{"ajId":"a8a1bc2f-3db6-4be4-9bc2-12bc8eafc685","ajName":"范学宾、徐韦霞诈骗、开设赌场一案","ajjbqk":" 江西省余干县人民检察院指控： 一、2017年12月份，被告人段晓君伙同他人利用网络直播赌博，并出资购买了透视麻将等设备。2017年12月13日至2018年1月1日期间，段晓君通过使用手机控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。段晓君通过微信和支付宝收取下注赌资，共诈骗他人钱财15450元。 二、被告人范学宾、徐韦霞合伙进行网络直播赌博，获利平分，徐某6（另案处理）偶尔提供帮助。范学宾、徐韦霞通过使用手机作弊软件控制骰子点数及借助作弊眼镜透视作弊麻将的点数等手段控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。2018年2月10日至2018年4月12日期间，被告人李一鸣在明知他人利用网络直播平台以“推筒子”直播赌博，为了谋取利益仍然向被告人刘伟、段晓君出售网络直播授权。刘伟、段晓君明知他人利用网络直播赌博进行诈骗仍然向李一鸣购买平台后出售给范学宾、徐韦霞等人用于实施“推筒子”诈骗。从2018年2月10日至2018年4月12日止，范学宾、徐韦霞、徐某6实施诈骗共骗取他人钱财计282880元。其中在刘伟处购买网络直播平台实施诈骗共骗取他人钱财计174545元；在段晓君处购买网络直播平台实施诈骗共骗取他人钱财计82625元；刘伟、段晓君向李一鸣购买网络直播平台授权后卖给范学宾、徐韦霞、徐某6等人实施网络赌博直播，收取的赌资共计249270元。 被告人李一鸣归案后自愿如实供述自己的罪行。 为证实上述事实，公诉机关当庭宣读和出示了下列证据：1、人口信息全项查询、归案情况说明等书证：2、证人徐某4、徐某2等人的证言；3、被害人柏某、徐某1等人的陈述；4、被告人范学宾等五人的供述与辩解；5、搜查、电子证物检查等笔录。 公诉机关认为，被告人范学宾、徐韦霞以网络直播赌博为名。利用作弊工具骗取他人财物，数额巨大；被告人段晓君伙同他人利用作弊工具进行网络直播赌博诈骗后，又贩卖直播平台给他人用于诈骗，数额巨大；被告人刘伟明知他人利用网络直播赌博进行诈骗，仍贩卖直播平台给他人实施诈骗，数额巨大；以上四名被告人的行为均触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究各被告人的刑事责任。同时四名被告人均具有《中华人民共和国刑法》第二十五条第一款规定之情节；其中范学宾、徐韦霞具有《中华人民共和国刑法》第二十六条第一款规定之情节；段晓君在第一起犯罪事实中具有《中华人民共和国刑法》第二十六条第一款规定之情节，在第二起犯罪事实中具有《中华人民共和国刑法》第二十七条规定之情节；刘伟具有《中华人民共和国刑法》第二十七条规定之情节。被告人李一鸣明知他人利用网络直播赌博，仍出售直播平台，情节严重，其行为触犯了《中华人民共和国刑法》第三百零三条第二款，应当以开设赌场罪追究其刑事责任。同时其具有《中华人民共和国刑法》第二十五条第一款、第二十七条规定之情节。被告人李一鸣到案后能如实供述自己的罪行，具有坦白情节，根据刑法第六十七条第三款的规定，可以从轻处罚；李一鸣向他人提供直播赌博平台，在共同犯罪中起辅助作用，系从犯，依法可从轻减轻处罚。建议判处被告人李一鸣有期徒刑一年八个月，并处罚金人民币二万元。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提请本院依法惩处。 被告人范学宾、徐韦霞、段晓君、刘伟、李一鸣对公诉机关指控的犯罪事实和罪名均不持异议；李一鸣认罪认罚，自愿接受公诉机关的量刑建议；其他四名被告人均请求法庭对其从轻处罚。 李一鸣的辩护人韩芳对公诉机关指控的犯罪事实和罪名不持异议，同时提出如下辩护意见：1、被告人李一鸣认罪认罚；2、被告人李一鸣属于从犯；3、被告人李一鸣具有坦白和退赃情节。综上，请求法庭采纳公诉机关对被告人李一鸣的量刑建议。 经审理查明： 一、2017年12月份，被告人段晓君伙同他人利用网络直播赌博，并出资购买了透视麻将等设备。2017年12月13日至2018年1月1日期间，段晓君通过使用手机控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。段晓君通过微信和支付宝收取下注赌资，共诈骗他人钱财15450元。 二、被告人范学宾、徐韦霞合伙进行网络直播赌博，获利平分，徐某6（另案处理）偶尔提供帮助。范学宾、徐韦霞通过使用手机作弊软件控制骰子点数及借助作弊眼镜透视作弊麻将的点数等手段控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。2018年2月10日至2018年4月12日期间，被告人李一鸣在明知他人利用网络直播平台以“推筒子”直播赌博，为了谋取利益仍然向被告人刘伟、段晓君出售网络直播授权。刘伟、段晓君明知他人利用网络直播赌博进行诈骗仍然向李一鸣购买平台后出售给范学宾、徐韦霞等人用于实施“推筒子”诈骗。从2018年2月10日至2018年4月12日止，范学宾、徐韦霞、徐某6实施诈骗共骗取他人钱财计282880元。其中在刘伟处购买网络直播平台实施诈骗共骗取他人钱财计174545元；在段晓君处购买网络直播平台实施诈骗共骗取他人钱财计82625元；刘伟、段晓君向李一鸣购买网络直播平台授权后卖给范学宾、徐韦霞、徐某6等人实施网络赌博直播，收取的赌资共计249270元。 被告人李一鸣归案后自愿如实供述自己的罪行。 另查明，在本案审理期间被告人范学宾和徐韦霞家属主动上缴赃款5万元，段晓君家属上缴赃款1.545万元，刘伟家属上缴赃款1.5万元。 上述事实有经庭审举证、质证，本院确认的下列证据证实： （一）被告人的供述与辩解 1、被告人范学宾的供述与辩解证实，2018年春节前十多天开始，我和徐韦霞二人一起吃饭谈到搞网络直播赌博的事，因为余干洪家嘴那边做这个的人很多，听说赚了不少钱。我们商量就放在徐某6家搞，因为那里偏僻一点，当地搞这个的人比较少，不会引起注意。我占一半股份，徐韦霞占一半股份。开支平摊，收入平分。徐某6因为在县城开了店没有空，晚上偶尔回来帮一下忙。直到2018年4月11日被公安机关抓获网络直播赌博就结束，期间也休息了一段时间。 一直都是使用夜律直播平台进行直播，该平台24小时租金1200元。我和徐韦霞都会联系中间商购买平台直播授权，徐韦霞用微信昵称“谎言”的账号联系中间商。中间商有两个微信号，一个是微信昵称“百晓生。”微信号×××××，一个是微信昵称“遗忘”微信号×××信昵称“百晓生。”是男的，微信昵称“遗忘”是女的，都是余干县人。他们知道我们是搞网络直播赌博诈骗的。网络直播赌博要用专用的麻将（只有筒子和白板）、可以透视麻将的眼镜、可以控制骰子点数的手机、赌博的桌垫、筹码、用于直播赌博的手机以及收取赌注的手机。我 我们两个人轮流来，总共有堆砌麻将、翻麻将、打骰子、加赌徒收取赌注、赔付、吆喝、摆放筹码这几样工作，我们没有说固定谁做哪项工作，都是轮流来。 我们先在网上购买了特殊的麻将，这个麻将只有筒子和白板，通过特殊的眼镜可以不用翻开就能看到麻将的点数，还有可以控制骰子点数的手机，这个手机和眼镜是购买麻将时配套购买的。然后我们还要准备写有不同数额10、20、50、100等面额的筹码，在网上购买写有初、天、末、庄字样的赌博桌垫，将收取赌注的微信帐号、支付宝账号张贴在赌博桌垫上，联系直播平台的客服，购买房间直播授权，然后用我们自己的手机放在赌博桌垫上方进入平台进行直播，赌徒可以通过直播平台进入我们的直播间，在赌徒的手机端口可以看到印有初、天、末、庄字样的赌博桌垫画面，添加桌垫上的微信或者支付宝账号就可以下注，注明下注的天、初、末门，我们使用相同面额的筹码代替赌徒下注金额，我们为了让别人相信我们公平、公正，自己一般不做庄，都是让别人坐庄，一般坐庄最少要800元，有时500元也可以坐庄，然后庄家赢钱下庄我们拿3％作为抽头，有时庄家赢得多也会额外给钱我们吃红。我们可以通过眼镜看到麻将的点数，又可以控制骰子的点数决定抽牌的顺序，这样就可以保证稳赢不输。我们佩戴的眼镜可以看到麻将上做的记号，可以在没翻开麻将的时候提前知道点数，再通过遥控骰子，安排好抓牌的顺序，这样我们就可以控制天、初、末、庄门的大小，通过这样控制输赢。我们防止对方识破我们作弊，不会每把都赢，一般是看时机，吃大赔小。赌博要用到三部手机，一部用于打骰子，一部用于直播，另外一部用于添加赌徒收取微信、支付宝的下注，并进行赔付。手机都被抓捕的公安民警扣押了。 我们先是在直播平台里联系平台客服，客服介绍开设网络赌博直播需要这些工具，我们将钱打给客服，客服在网上购买并邮寄给我们，麻将、眼镜、打骰子的手机是配套的总共800元，桌垫、筹码60元，直播用的手机是别人之前用于网络直播赌博不要的手机，收取赌注的手机是使用我们自己的手机，之后我们在通过客服购买直播授权，就可以进行网络直播赌博了。我的手机在该处民房里，被抓获时民警当场扣押了，是一部黑色“苹果7PLUS”。 推筒子规则是，使用筒子、白板共四十张麻将牌，天、末、初、庄各发两张麻将牌，翻开后比点数，点数为两张牌面的筒子数字相加，白板算半点，两张一样的算对子，庄家定规矩，对子可翻倍也可不翻倍，但庄家与闲家牌一样算庄家赢。坐庄可通过微信联系我们，一般最少要800元才能坐庄，有时玩的人少500元也可以坐庄，规定押庄最少押5元，但一般都是押10元、20元以上的，最多有押100元的。 收取赌徒的赌资，有时用我的微信号“×××”，微信昵称“放过”；支付宝账号“13×××65”，昵称“传奇”收取赌注，有时用买来的微信、支付宝账号，买来的微信、支付宝账号我不记得了。我的微信、支付宝都是使用13×××65手机号码注册的，微信号：×××，微信昵称“放过”，支付宝昵称“传奇”。微信绑定了建设银行尾号“5079”的使用我身份证开的银行卡，支付宝绑定了农业银行尾号“6274”及建设银行尾号“7174”的银行卡，这两张银行卡都是使用我的身份证登记的。昵称“放过”收取的赌资会提现到尾号“5079”建行卡上，昵称“传奇”支付宝收取赌资就提现到尾号“6274”农行卡上。买来的微信收取了赌资会转到我们自己使用的微信中去，有时候会转到我的昵称“放过”微信上去，有时候会转到徐韦霞昵称“谎言”微信上去。 经辨认公安机关现场扣押的11部手机：1、黑色苹果7puls触屏手机是我本人的，号码13×××65，是赌博收取支付宝转账的；2、金色苹果手机是赌博过程中直播的，号码183××××1013，是我老婆的手机；3、白色的触屏手机（背面有辣椒标志）是打骰子的手机；4、粉红色磨砂背面VIVO手机也是我们的；5、银色外壳OPPO手机是用于诈骗的，IMEI账号86×××52，内面有微信号为×××；6、粉红色外壳VIVO触屏手机，号码187××××9932，这是徐韦霞的手机；7、粉红色VIVO手机号码187××××9932，这部手机是徐某5的；8、金色背面GIONEE手机手机是我岳母徐某3的，不是作案用的；9、白底联想手机是徐某3家人用的，也不是作案用的手机；10、粉红色VIVO手机MEIDA1000053F3B38D，该手机没有电话卡，有我们接收赌资的微信（微信号×××），是徐韦霞的手机；11、白色华为荣耀手机是班宽带送的手机，不用于作案。 我的尾号6274农行卡2018年3月30日至4月11日流水中，有部分2000元和999元是支付直播平台费用。其中收取的款项有正常生意收入，也有搞直播平台赌博的钱，具体数额记不清。 我的尾号5079建行卡2018年3月7日至3月31日流水中，其中有购买商品的、支付店员工资的、给家人朋友发红包的等，也有收取赌资的。 2018年1月11日至3月27日我支付宝记录反映从段晓君处购买了19次直播平台，共计76700元；其中段晓君向我转款3200元、4500元是平台出了问题的退款。2018年2月14日至3月7日我支付宝记录反映从刘伟处购买了12次直播平台，共计63400元。我老婆徐某42018年1月29日和2月29日向段晓君转账2600元、7000元，也是购买平台。2018年1月13日至3月26日期间我微信转账3700元给段晓君，是购买平台的钱。2018年3月14日刘伟微信转账给我1900元，是退回平台的钱。2018年4月8日我老婆徐某4微信转账3800元给刘伟，是购买平台的钱。我购买平台费用都是直播推筒子骗来的钱。2018年2月10日至4月9日我们使用从段晓君、刘伟处购买的直播平台，骗取他人钱财189955元。 我支付宝账号为13×××65的交易记录及交易备注信息显示，从2018年4月9日开始至4月11日一共盈利400元。这都是利用直播“推筒子”诈骗的钱。 2018年3月28日，微信昵称“花甜囍事TEL”（帐号xh12×××58）向我转发900元，微信昵称“一八七二九八九一八一零”（帐号wenxuan1454477123）向我转发100元；2018年3月19日微信昵称“芳溪土牛肉—梅”（帐号mei29×××67）向我转发了120元，激信昵称“生活”（帐号xgf49×××18）向我转发了90元，微信昵称为“你不懂”（帐号youknow666）向我转发了1000元，徽信昵称“涛涛”（账号zao20×××29）向我转发了360元；以上共计2570元都是骗来的钱。 2、被告人徐韦霞的供述与辩解证实，我有两个微信，一个账号是×××昵称叫“谎言”，另一个微信号账号是xui314wei1314昵称也叫“谎言”。我的支付宝是自己用手机注册的，号码是151××××7071昵称是微微。我们搞直播赌博一共三个人，我、徐某6、范学宾。直播赌博要用到三、四台手机，还有些筹码，遥控点数的设备，一副只有筒子的麻将，透视眼镜，一块广告牌。 详细经过是我先要在网上找到一个直播平台，然后通过联系一个中介在直播平台开一个房间，把开房间的费用通过微信转账给他，同时将房间的ID号发给中介，中介收到钱后不久，就会将我开的房间授权，我们就把广告牌对准直播手机进行直播，广告牌上写了庄门、天门、虎门、龙门四方，我就会在直播间喊话“老铁们，开始下注了”等—些叫人进来赌博的言语，赌博的方式叫“推筒子”就和我们自己家里的赌九点半是一样的，40张麻将牌，分别是一到九筒，一筒就是一点，九筒就是九点，四个方位发两张牌比点数，十点就是零点，九点最大，同点庄家赢，发牌的方式是摇点数，摇到几就从哪里发牌，庄家代表一，然后顺着下去，不过这摇点数我们有一台专用手机可以控制，想要几点就几点，想从哪里开始发牌就哪里发牌，我们还有一副透视眼镜，可以看到麻将的点数，麻将都是做过特别处理过，所以我们稳赢不输的，还有一台手机微信和支付宝是专门加赌徒为好友，接收赌徒赌资的，这手机上的微信和支付宝不固定，我们用过很多微信号，除了我们自己的微信，其它的都冻结了，支付宝帐号用的都是我们自己的，赌博时大多数是我们自己坐庄，也有参赌人员坐庄的，坐庄最少要800元，如果庄家赢了钱下庄，我们就抽头百分之三，但一般他们都赢不了钱，我们自己可以看到麻将点数，可以自己下注，把庄家的钱赢过来。赌徒最少压20元人民币，赔率是一赔一。 我们使用的大多数在“夜律”平台直播网络赌博的，后来还用一个叫“KISS”的平台同时直播过网络赌博，不过在“KISS”直播了三四天的样子。一共有两个人帮我们开始直播平台，一个微信账号是×××昵称“百晓生。”，还一个微信账号是×××××昵称“遗忘”。“百晓生。”的手机号是13135××××4356，“遗忘”的手机号是182××××0979个人都是余干县本地人。“夜律”平台是3800元一天，“KISS”平台是1200元一天。“百晓生。”和“遗忘”均知道我们搞网络直播赌博诈骗。手 手机都是我们自己的，还有些是借的亲戚的，其它的麻将和广告牌等一些东西，我从2018年3月19日从海宁回家后就己经有了，我也是被我老公叫回家的，叫我一起搞这个网络赌博一事。我们三个人没有明确分工，一个人就能完成直播的所有工作，我们三个人轮流直播，谁累了谁就休息。 接收赌资的微信号和支付宝不固定，看广告牌上放的是谁的微信号和支付宝号，就是谁加赌徒和接收赌资的，只有我和范学宾微信和支付宝都加过赌徒和收过赌资，还有些买来的新微信号也接收赌资，因为这个买来的微信号交易超过一定的金额：就会被冻结，钱也被冻结了，我们也就弃用了，所以我不记得了，今天被抓时用广告牌上的微信和支付宝帐号是范学宾，微信帐号是137××××9670，支付宝帐号是13×××65。如果用我的微信和支付宝直播，赚钱了我就微信转给范学宾的，我和范学宾一人一半分钱的；反之他就转给我，他都是转到我xu1314wei1314微信帐号上。 我的微信×××绑定都是我自己的银行卡，都是中国建设银行的，分别尾号是2355和1958；另一个徽信xu1314wei1314也绑定两张银行卡，一张是中国建设银行卡尾号是2355，另一张是平安银行卡尾号是8386。都是用我自己的身份证开的卡。 我支付宝151××××7071帐号绑定了三张银行卡，两张中国建设银行卡尾号分别是2355、1958，另一张是平安银行卡尾号是8386。 经辨认公安机关现场扣押的11部手机，1、粉红色磨砂背面VIVO手机也是我的，微信号×××，用于直播收付微信红包；2、银色外壳OPPO手机是用于诈骗的，IMEI账号86×××52，内面有微信号为×××；3、粉红色外壳VIVO触屏手机，号码137××××9670，这是我的手机；4、粉红色VIVO手机号码187××××9932，这部手机是徐某5的，用于直播间放歌听的，是我借来的；5、金色背面GIONEE手机手机是我婆婆徐某3的，已经坏了也不是作案用的；6、白底联想手机是徐某3家人用的，小孩玩游戏的，也不是作案用的手机；7、粉红色VIVO手机MEIDA1000053F3B38D，该手机没有电话卡，有我们接收赌资的微信（微信号×××），是我的手机；8、白色华为荣耀手机是班宽带送的手机，不用于作案。 我的微信号码“×××”、“xu1314wei1314”，支付宝号151××××7071。我还使用我外公吴火攀手机注册了一个微信接收赌资，后该微信号被封了，之后我又使用该号码再次注册了一个微信“×××”，一直使用到2018年4月2日。我也用我妹妹徐志霞微信“×××”接收赌资。 在2018年3月30日18时47分至4月7日22时46分，我通过微信“wei1234567891”分别向段晓君微信“×××”转账1200元、5300元、5300元、5300元、4700元；段晓君在这期间分别向我转发3800元、2700元、1500元、3800元、300元。我发给段晓君的都是购买平台的钱，段晓君发给我的有些是平台购买不到退回来的钱，有些是刷钻返还的钱。 2018年4月9日15时44分至4月11日16时55分期间，我分别向刘伟转账3800元、1200元、5000元、5000元；这期间刘伟又转发给我3800元、2300元、4920元。转给刘伟的钱全部是购买平台的钱，刘伟转给我的3800元、2300元是有些平台买不到退还的钱，4920元是刷钻返还给我的钱。 2018年4月1日18时29分，我通过微信转发5300元钱给段晓君，我们通过用我外公吴火攀的微信账号“×××”收取红包转账共计25270元。 2018年4月5日21时24分，我通过微信转发5300元钱给段晓君，段晓君在21时42分转发2700元给我，我转东§段晓君的5300元钱是我购买平台的钱，段晓君转给我的2700元钱是因为另外一个平台买不到，退给我的。其中这2600元钱是我购买平台的钱。2018年4月6日17时2分，我通过微信转发5300元钱给段晓君，段晓君在23时17分转发1500元给我，我转给段晓君的5300元钱是我购买平台的钱，段晓君转给我的1500元钱是因为另外一个平台买不到，退给我的。其中这3800元钱是我购买平台的钱。这两次购买平台之后，我使用我自己的支付宝收取下注红包转账870元钱；我使用我微信“xu1314wei1314”收取下注红包转账28230元，共计：29100元。 2018年4月9日15时44分至17时03分，我通过微信转发3800元、1200元钱给刘伟，刘伟在17时25分转发3800元给我。我转给刘伟的3800元、1200元钱是我购买平台的钱，刘伟转给我的3800元钱是因为另外一个平台买不到退给我的。其中这1200元钱是我购买平台钱。这次购买平台之后，我们通过我用范学宾的支付宝账号“13×××65”收取红包转账共诈骗了20元钱。 2018年4月10日15时40分，你通过微信转发5000元钱给刘伟，刘伟在17时03分转发2300元给你。我转给刘伟的5000元钱是我购买平台的钱，刘伟转给我的2300元钱是因为另外一个平台买不到退给我的，其中这2700元钱是我购买平台的钱。2018年4月11日15时54分，我通过微信转账5000元钱给刘伟，这笔钱是购买平台的钱。这两次购买平台之后，我们用范学宾的支付宝账号“fxb13×××65”收取下注红包转账400元；用我妹妹微信账号“×××”收取下注红包转账26135元。这两天一共诈骗所得26535元。 支付宝账号账号为“20×××53”在2018年3月4日14时37分至20时54分。分别向我转账1000元、2000元、1000元、2000元、1000元、1000元、2000元、1000元、1000元，共计12000元。经过查看我的手机支付宝聊天记录显示，该支付宝账号的人是参赌人员。 根据我直接购买平台和收取下注红包转账交易记录显示，我们收取赌资共计：92925元。 3、被告人段晓君的供述与辩解证实，我是在2017年11月份左右的时候，刚我和范学宾及范学宾的老婆徐某4三个人开始从事网络直播赌博，弄了一个星期左右的样子，我因为身体扛不住了，我就退出来了。我退出来之后我就开始贩卖网络直播平台授权。我们分了三股，开支均摊，利益均分。我们每个人筹了1000多元钱作为本钱，购买作案工具。先要准备好作案工具，麻将，特殊眼镜、筹码、装有控制骰子点数的手机、印有初、天、末、庄字样的桌板，赌博的微信账号及支付宝账号，麻将也是特制的，戴上特殊眼镜后可以不翻开麻将而看到点数。之后联系直播平台工作人员，购买房间直播授权。进入房间后进行赌博直播，直播过程就是在桌子上摆放印有初、天、末、庄字样的桌板，如果有人在直播平台进入我的直播房间后，通过添加桌板上注明的微信、支付宝账号，转账给我们进行下注，注明下注的方位。大部分时间是我们坐庄，也有参赌人员坐庄的。坐庄最少要800元，我们拿其中百分之几作为抽头。因为我们现场可以看到牌的点数，又能控制骰子的点数决定发牌的方位，这样就能保证我们稳赢不输。 用我们的微信和支付宝收取赌资，我当时就是使用了微信账号为×××收取赌资，支付宝账号是182××××0979；范学宾的微信号从知道他被抓了之后就被我删除了，我不记得。范学宾的老婆徐某4的微信号为：×××。 我们就开一个“七色”的直播平台，租用价格每天3000余元。我就弄了一个星期，因为身体吃不消，然后我就主动退出来。后来的事情我就不太清楚了。大概是2018年1月1日我就没有参与。 经核实我的支付宝（182××××0979）交易记录，我的支付宝收取赌资情况如下： 2018年1月1日13：40至14：09收取支付宝账号20×××84赌资5450元； 2017年12月26日10：25至10：31收取支付宝账号20×××70赌资50元； 2017年12月16日10：42至10：54收取支付宝账号20×××45赌资80元； 2017年12月14日00：13至16：08收取支付宝账号20×××35赌资130元； 2017年12月16日20：17至20：20收取支付宝账号20×××92赌资400元； 2017年12月16日19：48至20：00收取支付宝账号20×××33赌资120元； 2017年12月13日23：15至12月15日12：26收取支付宝账号20×××93赌资3830元； 以上用我的支付宝账号收取他人赌资共计：10060元。 经核实我的微信账号×××的交易记录，我的微信收取他人赌资情况如下： 2017年12月26日11：39至12：15收取微信账号×××赌资1000元； 2017年12月26日14：34至15：04收取微信账号×××赌资500元； 2017年12月26日12：29至12：52收取微信账号×××赌资2300元； 2017年12月26日10：48至12：51收取微信账号×××赌资1130元； 2017年12月26日10：54收取微信账号×××赌资60元； 2017年12月26日11：08至11：11收取微信账号×××赌资50元； 2018年1月1日15：06至15：25收取微信账号×××赌资350元； 以上用我的微信账号收取他人赌资共计：5390元。 搞了一段时间网络直播“推筒子”以后，我就开始搞直播平台贩卖。我是通过一个叫“GREEN”的盒子，里面有很多直播平台，我会分别跟他们联系，价钱合适、人气够旺的我就会贩卖。基本上我都是通过QQ跟直播平台里的客服联系，我手机QQ（账号70×××06）里面有每个平台客服的QQ账号。这些平台的价格是根据人气来定的，人气旺的价格就高些，人气不旺的价格就低些，每天的价格都有可能有变化的。其中“CK”的价格是800元左右，“千寻”是800元左右，“维密”是500元左右，“鼎红”是600元左右，“摩登”我一直卖不出去所以价格我不清楚，“繁花”是2000元左右，“新乐园”是1800元左右，“小师妹”是3500元，“陌颜”是1800元，“吆吆”也没有卖出去过，“一直爱”是900元左右。还有以前我卖过，但是现在已经关闭了的“夜律”是3000元，“小公举”是2500元，“小魔女”是3200元，“浪子”是2000元左右，“环视LTlive”是1300元。我是固定赚取100元的差价的；但是有些向我购买平台的人要求我帮他刷钻石，因为刷钻是需要钱的，所以我就会要求他们加100元钱，也就是200元钱的差价。刷钻我觉得应该就是帮他们的直播间增加人气一种方法。 我购买直播平台，他们会发送一个支付二维码给我，然后我再通过支付宝或者微信支付给对方的。之后为了压对方的价格我购买任何直播平台，都是向总代理“万总”联系，并且直接扫“万总”发过来的支付二维码。并且有的时候我支付完钱之后，“万总”还会把支付二维码撤回去。万总的微信账号“lh23×××41”昵称“A万事通”，其支付宝账号“151××××＊＊39”昵称“果冻”，地区“河南许昌”。 我刚开始的时候，我是进每个直播间，我看见直播间是在“推筒子”的，我就加他们的微信，然后向他们推广我的业务。我也知道他们是用来“推筒子”和“龙虎”进行诈骗的。向我购买直播平台的人我基本上都不认识，具体以我的微信和支付宝转账记录为准。但是我知道范学宾、范学宾的老婆舅向我购买过直播平台。通过查看我的支付宝（182××××0979）交易记录，范学宾向我转账情况如下：2018年1月11日3500元；1月12日3500元；1月月13日3000元；1月17日3400元；1月18日3400元；1月18日200元；1月23日3300元：1月24日3300元；1月25日3300元；1月26日6600元；1月30日3300元；2月10日6700元；2月11日6700元；2月24日2500元；3月11日3300元；3月16日4900元；3月16日1000元；3月18日3700元；3月20日3800元；3月26日7500元；共计76900。这些是购买平台的转账。贩卖网络直播平台我赚的钱应该超过了五万元。 刘伟我认识，我在贩卖直播平台的时候，有客户说我的价格高，没有别人的便宜，然后我问客户是谁的卖的比我还便宜。然后客户就把刘伟的微信推荐给我，后来我们就认识了。 通过查看我手机支付宝交易记录，我从“果冻”（＊一鸣）处购买过7次平台，具体情况是：2018年3月23日购买一次6100元，2018年4月10日购买六次4700元、3700元、1600元、4700元、3700元、1600元。共计26100元。 经查看我的微信交易记录，2018年3月17日至5月14日我从微信昵称“L”微信账号“lh23×××41”（与支付宝昵称“果冻”，实际姓名“＊一鸣”是同一个人）处购买平台95次。2018年3月份购买平台22次，支付金额77400元；2018年4月份购买平台52次，支付金额140400元；2018年5月份购买平台13次，支付金额33200元。减去其中刷钻、退钻和退平台费，我总共向微信昵称“L”微信账号“lh23×××41”支付购买平台款221153元。 4、被告人刘伟的供述与辩解证实，偶然的机会在一个“野马”的直播平台看见有人在直播房间里赌博，发现可以买卖这个直播网络平台的房间给他人进行赌博赚钱，我就加入了这个群，买了一个“野马”直播平台认证，花了1000余元，就再次进入直播赌博的房间通过添加桌面上的微信进行销售平台，后我从直播平台客服买来平台授权认证再转售开网络赌博的人员从赚取差价，一般赚取100至200元一个。我买过“野马”“夜律”“小仙水”“KISS”等直播平台授权认证，我是从2017年11月份开始贩卖直播平台的，贩卖了两个月时间。 我是从微信昵称“A万事通”微信号“lh23×××41”的手上购买过直播平台，平台价格是“野马”买进1000元，卖出1200元；“夜津”买进3700元，卖出3800元；“小仙女”买进2400元，卖出2500元；“kiss”买进1000元、卖出1200元。我也会卖用于网络直播赌博的麻将、透视眼镜，麻将和透视眼镜是在淘宝上花150元购买的，卖出去200元至300元，麻将和透视眼镜搭配可以看出麻将的点数，还有用于直播赌博的筹码。 从我这里买直播平台的人事先会准备好全套的麻将、透视眼镜，麻将垫子，还有用于直播的手机、收付微信、支付宝款项的手机，打骰的手机，麻将垫子会写有天门、初门、末门，庄，也有印有龙门、虎门、天门、庄门的字样，还有就是微信号、支付宝号，打骰子的手机上装有打骰子的软件，这个软件可以控制骰子的大小，从而控制发牌的顺序，这样就可以保证直播网络赌博的人盈利。微信号“×××”昵称“谎言”找我买过“夜律”“KISS”的平台，其他找我购买平台的以为微信记录为准；一个经常一起玩的人卖平台，我们统一价格，交谈这方面业务，她的微信昵称“遗忘”微信号“×××真名叫段晓君，约30岁，其他具体信息不清楚，应该也是洪家嘴乡人。我通过买卖直播平台、麻将、筹码获利一万余元。我买卖网络直播平台授权都是通过微信或支付宝转账的形式，我的微信昵称“百晓生。”微信账号”×××××还有一个微信号“wxid_f35p7ctm3d8e12”微信昵称也是“百晓生。”，第三个微信号“liuwei764”昵称“AAOO各大平台招租”，支付宝使用我本人的身份认证，昵称“刘伟”，账号15156××××9978。 查看我的账号为“×××”的微信交易记录，谎言（微信号×××），鸿（微信号×××），烦。烦。（微信号×××），单变摩（微信号×××），九月奇迹（微信号×××），流水浮三生（微信号×××），子民（微信号×××），勇晖果业（微信号×××），范爷（微信号×××），nol（微信号×××），三军参谋（微信号×××），杀破狼（微信号×××），人生如梦（微信号×××），一（微信号×××），CT（caita01040002402），自强（1u152979-36377），小小太阳（微信号×××），陌路相逢（微信号×××），放过（微信号×××），青春伤了谁（微信号×××），有华（微信名liuyouhua1990，真实名字刘有华，我同村的人）这些人都是找我购买过平台的。他们都是用于“推筒子”“老虎机”赌博，他们基本上都是余干人，有的还是我村里人，他们买之前都会跟我说，有时候也叫我推荐一些人气旺一点的平台。我之前已经说了，里面怎么个套路我都懂，他们无非是借助一些工具并在赌博过程中使诈，这样才能保证能赢到钱。我和段晓君是朋友关系，她也会卖直播授权，也会卖特殊麻将和筹码，我和她是在买网络赌博工具时认识的，然后加了微信好友，在微信聊天时段晓君提出我们两要统一直播平台的授权价，省得顾客到处比价格。我将买直播授权的上线微信好昵称“A百事通”微信号“lh23×××41”介绍给段晓君，段晓君微信昵称“遗忘”微信号“×××”，手机号182××××0979，余干县洪家嘴乡万谭村。 我的尾号3190建行卡和尾号6791光大银行卡与李一鸣的资金交易频繁，李一鸣就是我的上线，我就是从李一鸣处购买平台的。这些资金交易基本上是购买平台的，部分刷钻的钱。别人找我购买平台基本上是：下线发平台的ID账号给我，我再将ID发给上线，上线帮我开通了之后，下线就将钱转给我，我就将钱转给上限。有的时候也有先转钱给我，我将钱转给上线，上线就帮我们开通。平台的时间是24小时。当然也会出现些特殊情况。人转钱给我之后，我在十分钟之内就帮别人开通，有的别人在直播的时候出现了停电的情况，停了几个小时的电就帮他延后几个小时的电；还有就是平台不稳定的时候，直播不了，后台就会暂停，暂停了几个小时补几个小时；有的比如下午14点跟我说了开平台的事情，并且支付了钱给我，也可能没有支付宝费用给我，叫我帮他在晚上21时开通平台的也有。有的时候，别人要续平台，会叫我先帮他垫付，然后再支付给我的情况也有。 经查看，2018年2月25日至3月11日范学宾向我购买平台12次，通过支付宝支付2200元、2600元、6300元、6300元、6300元、6300元、6300元、6300元、6300元、3000元、6300元、3300元（3月11日范学宾转给段晓君3300元，段晓君转给我3200元）；这些平台都是从李一鸣处购买的。2018年4月9日至4月11日徐韦霞微信转账向我购买三次平台12＊＊元、5000元、5000元，这些平台也是从李一鸣处购买的。 5、被告人李一鸣的供述与辩解证实，我一共有四个微信：第一个昵称“A全球通”（以前叫“万事通”）账号“1h23×××41”；第二个昵称“H”账号“H_16×××56”；第三个昵称“L”账号“lym19910901”；第四个昵称“方块娱乐甜甜”账号“weishidaizongzhan”。有两个支付宝：第一个昵称“一见发财”账号“150××××2019”；第二个昵称“果冻”账号“132××××9955”。我从事贩卖网络直播平台的微信是昵称“A全球通”（以前叫“万事通”）账号“1h23×××41”，支付宝是昵称“果冻”账号“132××××9955”。2017年11月份的时候，我在微信群里面偶然看到了一个网络直播平台的下载二维码，后来我就下载了这个网络直播平台，当时我记得这个平台叫“粉豹”或“猫女郎”，看见有人利用“推筒子”赌博，我也参与了，当天晚上23时至次日凌晨4时我一共被骗二十多万元。之后我就产生一个想法，就是想办法赚这些诈骗分子的钱。 我大概是2017年12月份开始至今，一直在网络上贩卖网络直播平台。我从一个网络直播平台的盒子“桃花岛”以比别人低200元的价格把平台买过来，后推销给那些“推筒子”的人。因为我拿的是一手资源，我卖给直播“推筒子”的人就赚200元一个直播授权，卖给跟我一样做代理的就赚100元钱一个直播授权。主要是卖过“小姐姐”（之前叫“小师妹”）“优酱”“小狐仙”“梦幻城”（之前叫“八零”）“夜律”“呦呦”等平台，“小姐姐”（之前叫“小师妹”）进价3000元，“优酱”进价2500元，“小狐仙”进价2000元，“梦幻城”（之前叫“八零”）进价2000元，“夜律”3500元，“呦呦”进价900元；我贩卖直播平台授权至少获利十六万余元。 我的下线很多，其中有微信昵称“世界之窗”账号“liu106952”和昵称“往事如烟”账号“wasf599”（真名均为：刘伟），以及昵称“遗忘”账号“×××”和账号“junjun188××××7267”（真名均为：段晓君）。我开始是和刘伟联系贩卖直播平台授权给他，后来刘伟介绍了段晓君加了我的微信，我就贩卖平台给段晓君。刘伟从我手中买了大约400次平台，段晓君大约买了100次平台。经核实我与段晓君、刘伟微信和支付宝交易部分记录，均属实。 （二）证人证言 1、证人徐某4的证言证实，我是范学宾妻子，我不知道范学宾和徐韦霞一起搞网络直播“推筒子”赌博的事。我也不认识段晓君。 2、证人徐某3的证言证实，我是徐某6的母亲，徐韦霞是徐某6的老婆。因为我住在县城帮两个儿子带小孩读书，很少回家，对家里的事情不太清楚。徐某6因为在县城装修天虹广场的店面，他有喜欢打牌，很少回家大部分时间都住在县城。徐某6也不支持徐韦霞搞直播“推筒子”赌博，二人因此吵架多次。我一直以为范学宾和徐韦霞是在网上打麻将，直到他们二人被抓才知道是直播做违法的事。 3、证人徐某5的证言证实，徐某6一般都在县城住，很少回家。徐某6夫妻关系不好经常吵架，所以徐某6应该没有参与直播“推筒子”赌博的事。 4、证人徐某6证言证实，我参与了网络直播“推筒子”诈骗，我偶尔会去他们的直播现场帮下忙。徐韦霞、范学宾直播有的时候忙不过来，或者吃饭的时候，我就接替他们手上的工作，让他们吃饭我主要是在直播现场直播吆喝老铁们下注，另外还会帮忙打骰子、放筹码。因为他们的微信经常会被炸掉所以我的微信和支付宝也使用过。 （三）书证 1、户籍信息及前科情况说明证实，五名被告人范学宾、徐韦霞、刘伟、李一鸣、段晓君均为汉族，均达到刑事责任年龄。通过全国违法犯罪人员信息系统查询，五名被告人均无违法犯罪记录。 2、受案登记表证实，2018年4月11日晚上23时许，余干县公安局网安大队工作中发现在余干县三塘乡神埠村余振恩家有人在网上开设赌场，余干公安局民警当场将正在从事利用直播平台赌博诈骗的范学宾、徐韦霞等二人传唤至余干县公安局办案中心进行讯问，经查，范学宾、徐韦霞、徐某6等三人自2018年2月中旬至今，利用“夜律”和“kiss”直播平台开设赌场进行诈骗，诈骗金额数万元。 3、到案情况说明证实，被告人范学宾、徐韦霞于2018年4月11日23时许，在余干县三塘乡神埠村徐某6家现场被公安干警传唤到案；被告人刘伟于2018年4月13日23时许，在家中被抓获归案；被告人李一鸣于2018年6月15日7时许，在郑州市管城回族区锦艺新时代10号楼1单元5楼东户被抓获归案；被告人段晓君于2018年5月14日22时许，在在厦门市同安区“锦辉国际”104栋1405房间被抓获归案。 4、段晓君微信转账记录证实，经被告人段晓君确认，其从上家购买平台以及将平台卖给下家的微信“×××”交易记录。2017年12月13日至2018年1月1日期间被告人段晓君从事网络直播“推筒子”赌博诈骗，微信接收赌资5390元，支付宝接收赌资10060元。 5、支付宝、微信注册信息以及交易记录和被害人支付宝、微信信息等证实，被告人范学宾注册一个支付宝（账号2088702759081995）、三个微信（账号分别是：aodi147258369、wxid_h71bs8ga47hi22、×××）；徐韦霞使用了本人注册一个支付宝（账号2088502843985178）、两个微信（账号分别是：×××、xu1314wei1314），以及以徐志霞身份信息注册的微信（账号：×××）和以吴火攀身份信息注册的微信（账号：wxid_mrrltobfd57v22）；被告人刘伟使用其本人身份信息注册的两个支付宝（账号分别是：2088212381420953、2088922652002329）、两个微信（账号分别是：wei369liu、wxid_36e4qdcdjw6s22），以刘巍身份信息注册的微信（账号：liuwei746）；被告人段晓君使用本人身份信息注册的一个支付宝（账号：2088122769507900）、两个微信（账号分别是：×××、junjun188××××7262）；被告人李一鸣使用本人身份信息注册的两个支付宝（账号分别是：2088302534543782、2088822962780787）。 李一鸣与刘伟、段晓君之间微信和支付宝交易记录，徐韦霞与刘伟、段晓君微信交易记录，范学宾与刘伟、段晓君之间微信和支付宝交易记录，以及2018年2月10日至4月12日范学宾、徐韦霞支付宝、微信每天交易记录证实，范学宾和徐韦霞共计诈骗金额为282880元；使用刘伟处购买的平台诈骗金额为174545元，使用段晓君处购买的平台诈骗金额为82625元（其中：使用刘伟和段晓君提供的从李一鸣处购买的平台诈骗金额为249270元）。 6、银行交易明细证实，范学宾支付宝购买网络直播平台、收取赌资等转账记录，刘伟向李一鸣购买网络直播平台的转账记录，徐韦霞支付宝交易记录，范学宾与徐某4之间转账记录，段晓君与范学宾之间转账记录。 7、缴某证实，刘伟退赃15000元，段晓君退赃15450元，范学宾和徐韦霞各退赃25000元。 8、情况说明证实，侦查机关扣押的60万元现金系被告人李一鸣自愿上缴违法所得和用于犯罪的资金。 （四）搜查笔录、扣某 1、对徐韦霞家的搜查笔录及扣某证实，2018年4月12日零时50分侦查人员对余干县三塘乡神埠村徐韦霞家进行搜查，在其家二楼扣押赌博广告牌一块、麻将四十张、计算器一台（BELILA）、计时器一台、筹码一百六十一个、白色触屏手机一部（打骰子用）、粉色VIVO触屏手机一部（151××××7071）、银色外壳OPPO手机一部（137××××9670）、金色背面GIONEE手机一部、联想白色背面手机一部、粉色VIVO手机一部（无卡）、白色华为荣耀手机一部（157××××1808、181××××4321）、粉色VIVO手机一部（187××××9932）、金色苹果手机一部（183××××1013）、粉色VIVO磨砂外壳手机一部（188××××0565）、黑色苹果手机一部（13×××65）。 2、对刘伟家的搜查笔录及扣某证实，2018年4月13日10时50分侦查人员对余干县洪家嘴乡永兴村刘伟家进行搜查，扣押刘伟持有的金色外壳苹果手机一部（135××××4356）及电脑主机一台（写有“台湾ZERO零号”字样）。 3、对李一鸣住所的搜查笔录及扣某证实，2018年6月15日7时05分侦查人员对河南郑州市管城区锦艺新时代10栋502室李一鸣的住所进行搜查，扣押了现金60万元、onepluse手机一部（151××××1399、185××××6219）、oppo手机一部（150××××2019、132××××9955）、银灰色机械师品牌笔记本电脑一台。 4、扣某证实，2018年5月14日侦查人员扣押了被告人段晓君白色honor手机一部（PRA-ALOO）、白色iphone8手机一部、银色ipad一部（MD794EP／A）、中国光大银行卡（62×××21）、浦发银行卡（62×××11）、中国银行卡（62×××99）、中国工商银行卡（62×××38）、中国农业银行卡（62×××15）。 （五）电子取证笔录 1、范学宾等人电子证物检查工作记录证实，2018年4月18日14时10分侦查人员对从范学宾、徐韦霞作案现场扣押的白色触屏手机一部（打骰子用）、粉色VIVO触屏手机一部（151××××7071）、银色外壳OPPO手机一部（137××××9670）、金色背面GIONEE手机一部、联想白色背面手机一部、粉色VIVO手机一部（无卡）、白色华为荣耀手机一部（157××××1808、181××××4321）、粉色VIVO手机一部（187××××9932）、金色苹果手机一部（183××××1013）、粉色VIVO磨砂外壳手机一部（188××××0565）、黑色苹果手机一部（13×××65）以及从刘伟家扣押的金色外壳苹果手机一部（135××××4356）共计12部手机进行电子取证，提取信息若干条，并打印部分涉案信息。 2、段晓君电子证物检查工作记录证实，2018年5月21日侦查人员对从段晓君身上扣押的白色honor手机一部（PRA-ALOO）、白色iphone8手机一部、银色ipad一部（MD794EP／A）进行电子取证，提取信息若干条，并打印了部分涉案信息。 ","cpfxgc":"本院认为，被告人范学宾、徐韦霞以非法占有为目的，通过赌博作弊的方式，骗取他人钱财，数额巨大，其行为构成诈骗罪；被告人段晓君伙同他人通过赌博作弊的方式诈骗后，又贩卖直播平台给他人用于诈骗，数额巨大，其行为构成诈骗罪；被告人刘伟明知他人利用网络直播赌博作弊进行诈骗，仍贩卖直播平台给他人实施诈骗，数额巨大，其行为构成诈骗罪；被告人李一鸣明知他人利用网络直播赌博，仍出售直播平台，情节严重，其行为构成开设赌场罪；公诉机关指控被告人范学宾、徐韦霞、段晓君、刘伟犯诈骗罪、李一鸣犯开设赌场罪，事实清楚，证据确实、充分，罪名成立，予以支持；范学宾、徐韦霞在共同犯罪中起主要作用，系主犯；被告人段晓君、刘伟、李一鸣在共同犯罪中起次要作用，系从犯，应当减轻处罚；五名被告人被传唤到案后，均能够如实供述自己的罪行，当庭认罪，真诚悔罪，具有坦白情节，依法可以从轻处罚；被告人李一鸣自愿认罪认罚，依法可从宽处罚；案发后五名被告人的家属能够主动退赃，可以酌情从轻处罚。被告人李一鸣的辩护人提出的从轻处罚的辩护意见，与事实和法律相符，予以采纳。根据被告人的犯罪事实、性质、情节和对社会的危害程度。依据《中华人民共和国刑法》第二百六十六条、第三百零三条第二款、第六十七条第三款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条，以及《最高人民法院、最高人民检察院、公安部〈关于办理电信网络诈骗等刑事案件适用法律若干问题的意见〉》第二条第（一）项、《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》第一条第二款第（四）项之规定，判决如下：","pjjg":" 一、被告人范学宾犯诈骗罪，判处有期徒刑四年七个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年4月12日起至2022年11月11日止，期间取保候审9个月2日，刑期顺延至2023年8月13日止。罚金于判决生效后一个月内缴纳。） 二、被告人徐韦霞犯诈骗罪，判处有期徒刑四年七个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年4月12日起至2022年11月11日止，期间取保候审9个月2日，刑期顺延至2023年8月13日止。罚金于判决生效后一个月内缴纳。） 三、被告人段晓君犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年5月15日起至2020年1月14日止。罚金于判决生效后一个月内缴纳。） 四、被告人刘伟犯诈骗罪，判处有期徒刑二年一个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年4月14日起至2020年5月13日止，期间取保候审9个月2日，刑期顺延至2021年2月15日止。罚金于判决生效后一个月内缴纳。） 五、被告人李一鸣犯开设赌场罪，判处有期徒刑一年八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年6月15日起至2020年2月14日止。罚金已缴纳。） 六、被告人家属上缴的违法所予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省余干县人民法院 刑事判决书 （2019）赣1127刑初64号 公诉机关江西省余干县人民检察院。 被告人范学宾，男，1974年8月15日出生，汉族，初中文化，经商，户籍所在地江西省余干县，住余干县。因涉嫌诈骗罪，于2018年4月12日被余干县公安局刑事拘留，同年5月19日变更强制措施为取保候审。同年10月21日经余干县人民检察院决定继续取保候审。2019年2月21日经本院决定逮捕，次日被余干县公安局执行逮捕。现羁押在余干县看守所。 被告人徐韦霞，女，1989年11月19日出生，汉族，初中文化，无业，户籍所在地江西省余干县，住余干县。因涉嫌诈骗罪，于2018年4月12日被余干县公安局刑事拘留，同年5月19日变更强制措施为取保候审。同年10月21日经余干县人民检察院决定继续取保候审。2019年2月21日经本院决定逮捕，次日被余干县公安局执行逮捕。现羁押在余干县看守所。 被告人段晓君，女，1987年8月24日出生，汉族，初中文化，无业，户籍所在地江西省余干县，住余干县。因涉嫌诈骗罪，于2018年5月15日被余干县公安局刑事拘留，同年6月15日经余干县人民检察院批准，于同日被余干县公安局逮捕。现羁押在余干县看守所。 被告人刘伟，男，1989年2月12日出生，汉族，初中文化，经商，户籍所在地江西省余干县，住余干县。因涉嫌诈骗罪，于2018年4月14日被余干县公安局刑事拘留，同年5月19日变更强制措施为取保候审。同年10月21日经余干县人民检察院决定继续取保候审。2019年2月21日经本院决定逮捕，次日被余干县公安局执行逮捕。现羁押在余干县看守所。 被告人李一鸣，男，1991年9月1日出生，汉族，中专文化，经商，户籍所在地河南省许昌市禹州市，住河南省郑州市。因涉嫌诈骗罪，于2018年6月15日被余干县公安局刑事拘留，同年7月26日经余干县人民检察院批准，于次日被余干县公安局逮捕。现羁押在余干县看守所。 辩护人韩芳，江西干越律师事务所律师。 江西省余干县人民检察院以余检公诉刑诉（2019）39号起诉书指控被告人范学宾、徐韦霞、段晓君、刘伟犯诈骗罪李一鸣犯开设赌场罪，于2019年2月20日向本院提起公诉。本院受案审查后，依法组成合议庭，于2019年4月4日公开开庭审理了本案。余干县人民检察院指派检察员刘某出庭支持公诉，被告人范学宾、徐韦霞、段晓君、刘伟、李一鸣以及李一鸣的辩护人韩芳到庭参加诉讼。现已审理终结。 江西省余干县人民检察院指控： 一、2017年12月份，被告人段晓君伙同他人利用网络直播赌博，并出资购买了透视麻将等设备。2017年12月13日至2018年1月1日期间，段晓君通过使用手机控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。段晓君通过微信和支付宝收取下注赌资，共诈骗他人钱财15450元。 二、被告人范学宾、徐韦霞合伙进行网络直播赌博，获利平分，徐某6（另案处理）偶尔提供帮助。范学宾、徐韦霞通过使用手机作弊软件控制骰子点数及借助作弊眼镜透视作弊麻将的点数等手段控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。2018年2月10日至2018年4月12日期间，被告人李一鸣在明知他人利用网络直播平台以“推筒子”直播赌博，为了谋取利益仍然向被告人刘伟、段晓君出售网络直播授权。刘伟、段晓君明知他人利用网络直播赌博进行诈骗仍然向李一鸣购买平台后出售给范学宾、徐韦霞等人用于实施“推筒子”诈骗。从2018年2月10日至2018年4月12日止，范学宾、徐韦霞、徐某6实施诈骗共骗取他人钱财计282880元。其中在刘伟处购买网络直播平台实施诈骗共骗取他人钱财计174545元；在段晓君处购买网络直播平台实施诈骗共骗取他人钱财计82625元；刘伟、段晓君向李一鸣购买网络直播平台授权后卖给范学宾、徐韦霞、徐某6等人实施网络赌博直播，收取的赌资共计249270元。 被告人李一鸣归案后自愿如实供述自己的罪行。 为证实上述事实，公诉机关当庭宣读和出示了下列证据：1、人口信息全项查询、归案情况说明等书证：2、证人徐某4、徐某2等人的证言；3、被害人柏某、徐某1等人的陈述；4、被告人范学宾等五人的供述与辩解；5、搜查、电子证物检查等笔录。 公诉机关认为，被告人范学宾、徐韦霞以网络直播赌博为名。利用作弊工具骗取他人财物，数额巨大；被告人段晓君伙同他人利用作弊工具进行网络直播赌博诈骗后，又贩卖直播平台给他人用于诈骗，数额巨大；被告人刘伟明知他人利用网络直播赌博进行诈骗，仍贩卖直播平台给他人实施诈骗，数额巨大；以上四名被告人的行为均触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究各被告人的刑事责任。同时四名被告人均具有《中华人民共和国刑法》第二十五条第一款规定之情节；其中范学宾、徐韦霞具有《中华人民共和国刑法》第二十六条第一款规定之情节；段晓君在第一起犯罪事实中具有《中华人民共和国刑法》第二十六条第一款规定之情节，在第二起犯罪事实中具有《中华人民共和国刑法》第二十七条规定之情节；刘伟具有《中华人民共和国刑法》第二十七条规定之情节。被告人李一鸣明知他人利用网络直播赌博，仍出售直播平台，情节严重，其行为触犯了《中华人民共和国刑法》第三百零三条第二款，应当以开设赌场罪追究其刑事责任。同时其具有《中华人民共和国刑法》第二十五条第一款、第二十七条规定之情节。被告人李一鸣到案后能如实供述自己的罪行，具有坦白情节，根据刑法第六十七条第三款的规定，可以从轻处罚；李一鸣向他人提供直播赌博平台，在共同犯罪中起辅助作用，系从犯，依法可从轻减轻处罚。建议判处被告人李一鸣有期徒刑一年八个月，并处罚金人民币二万元。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提请本院依法惩处。 被告人范学宾、徐韦霞、段晓君、刘伟、李一鸣对公诉机关指控的犯罪事实和罪名均不持异议；李一鸣认罪认罚，自愿接受公诉机关的量刑建议；其他四名被告人均请求法庭对其从轻处罚。 李一鸣的辩护人韩芳对公诉机关指控的犯罪事实和罪名不持异议，同时提出如下辩护意见：1、被告人李一鸣认罪认罚；2、被告人李一鸣属于从犯；3、被告人李一鸣具有坦白和退赃情节。综上，请求法庭采纳公诉机关对被告人李一鸣的量刑建议。 经审理查明： 一、2017年12月份，被告人段晓君伙同他人利用网络直播赌博，并出资购买了透视麻将等设备。2017年12月13日至2018年1月1日期间，段晓君通过使用手机控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。段晓君通过微信和支付宝收取下注赌资，共诈骗他人钱财15450元。 二、被告人范学宾、徐韦霞合伙进行网络直播赌博，获利平分，徐某6（另案处理）偶尔提供帮助。范学宾、徐韦霞通过使用手机作弊软件控制骰子点数及借助作弊眼镜透视作弊麻将的点数等手段控制牌局，以吃大赔小的方式，保证自己赌博过程中能稳赢不输。2018年2月10日至2018年4月12日期间，被告人李一鸣在明知他人利用网络直播平台以“推筒子”直播赌博，为了谋取利益仍然向被告人刘伟、段晓君出售网络直播授权。刘伟、段晓君明知他人利用网络直播赌博进行诈骗仍然向李一鸣购买平台后出售给范学宾、徐韦霞等人用于实施“推筒子”诈骗。从2018年2月10日至2018年4月12日止，范学宾、徐韦霞、徐某6实施诈骗共骗取他人钱财计282880元。其中在刘伟处购买网络直播平台实施诈骗共骗取他人钱财计174545元；在段晓君处购买网络直播平台实施诈骗共骗取他人钱财计82625元；刘伟、段晓君向李一鸣购买网络直播平台授权后卖给范学宾、徐韦霞、徐某6等人实施网络赌博直播，收取的赌资共计249270元。 被告人李一鸣归案后自愿如实供述自己的罪行。 另查明，在本案审理期间被告人范学宾和徐韦霞家属主动上缴赃款5万元，段晓君家属上缴赃款1.545万元，刘伟家属上缴赃款1.5万元。 上述事实有经庭审举证、质证，本院确认的下列证据证实： （一）被告人的供述与辩解 1、被告人范学宾的供述与辩解证实，2018年春节前十多天开始，我和徐韦霞二人一起吃饭谈到搞网络直播赌博的事，因为余干洪家嘴那边做这个的人很多，听说赚了不少钱。我们商量就放在徐某6家搞，因为那里偏僻一点，当地搞这个的人比较少，不会引起注意。我占一半股份，徐韦霞占一半股份。开支平摊，收入平分。徐某6因为在县城开了店没有空，晚上偶尔回来帮一下忙。直到2018年4月11日被公安机关抓获网络直播赌博就结束，期间也休息了一段时间。 一直都是使用夜律直播平台进行直播，该平台24小时租金1200元。我和徐韦霞都会联系中间商购买平台直播授权，徐韦霞用微信昵称“谎言”的账号联系中间商。中间商有两个微信号，一个是微信昵称“百晓生。”微信号×××××，一个是微信昵称“遗忘”微信号×××信昵称“百晓生。”是男的，微信昵称“遗忘”是女的，都是余干县人。他们知道我们是搞网络直播赌博诈骗的。网络直播赌博要用专用的麻将（只有筒子和白板）、可以透视麻将的眼镜、可以控制骰子点数的手机、赌博的桌垫、筹码、用于直播赌博的手机以及收取赌注的手机。我 我们两个人轮流来，总共有堆砌麻将、翻麻将、打骰子、加赌徒收取赌注、赔付、吆喝、摆放筹码这几样工作，我们没有说固定谁做哪项工作，都是轮流来。 我们先在网上购买了特殊的麻将，这个麻将只有筒子和白板，通过特殊的眼镜可以不用翻开就能看到麻将的点数，还有可以控制骰子点数的手机，这个手机和眼镜是购买麻将时配套购买的。然后我们还要准备写有不同数额10、20、50、100等面额的筹码，在网上购买写有初、天、末、庄字样的赌博桌垫，将收取赌注的微信帐号、支付宝账号张贴在赌博桌垫上，联系直播平台的客服，购买房间直播授权，然后用我们自己的手机放在赌博桌垫上方进入平台进行直播，赌徒可以通过直播平台进入我们的直播间，在赌徒的手机端口可以看到印有初、天、末、庄字样的赌博桌垫画面，添加桌垫上的微信或者支付宝账号就可以下注，注明下注的天、初、末门，我们使用相同面额的筹码代替赌徒下注金额，我们为了让别人相信我们公平、公正，自己一般不做庄，都是让别人坐庄，一般坐庄最少要800元，有时500元也可以坐庄，然后庄家赢钱下庄我们拿3％作为抽头，有时庄家赢得多也会额外给钱我们吃红。我们可以通过眼镜看到麻将的点数，又可以控制骰子的点数决定抽牌的顺序，这样就可以保证稳赢不输。我们佩戴的眼镜可以看到麻将上做的记号，可以在没翻开麻将的时候提前知道点数，再通过遥控骰子，安排好抓牌的顺序，这样我们就可以控制天、初、末、庄门的大小，通过这样控制输赢。我们防止对方识破我们作弊，不会每把都赢，一般是看时机，吃大赔小。赌博要用到三部手机，一部用于打骰子，一部用于直播，另外一部用于添加赌徒收取微信、支付宝的下注，并进行赔付。手机都被抓捕的公安民警扣押了。 我们先是在直播平台里联系平台客服，客服介绍开设网络赌博直播需要这些工具，我们将钱打给客服，客服在网上购买并邮寄给我们，麻将、眼镜、打骰子的手机是配套的总共800元，桌垫、筹码60元，直播用的手机是别人之前用于网络直播赌博不要的手机，收取赌注的手机是使用我们自己的手机，之后我们在通过客服购买直播授权，就可以进行网络直播赌博了。我的手机在该处民房里，被抓获时民警当场扣押了，是一部黑色“苹果7PLUS”。 推筒子规则是，使用筒子、白板共四十张麻将牌，天、末、初、庄各发两张麻将牌，翻开后比点数，点数为两张牌面的筒子数字相加，白板算半点，两张一样的算对子，庄家定规矩，对子可翻倍也可不翻倍，但庄家与闲家牌一样算庄家赢。坐庄可通过微信联系我们，一般最少要800元才能坐庄，有时玩的人少500元也可以坐庄，规定押庄最少押5元，但一般都是押10元、20元以上的，最多有押100元的。 收取赌徒的赌资，有时用我的微信号“×××”，微信昵称“放过”；支付宝账号“13×××65”，昵称“传奇”收取赌注，有时用买来的微信、支付宝账号，买来的微信、支付宝账号我不记得了。我的微信、支付宝都是使用13×××65手机号码注册的，微信号：×××，微信昵称“放过”，支付宝昵称“传奇”。微信绑定了建设银行尾号“5079”的使用我身份证开的银行卡，支付宝绑定了农业银行尾号“6274”及建设银行尾号“7174”的银行卡，这两张银行卡都是使用我的身份证登记的。昵称“放过”收取的赌资会提现到尾号“5079”建行卡上，昵称“传奇”支付宝收取赌资就提现到尾号“6274”农行卡上。买来的微信收取了赌资会转到我们自己使用的微信中去，有时候会转到我的昵称“放过”微信上去，有时候会转到徐韦霞昵称“谎言”微信上去。 经辨认公安机关现场扣押的11部手机：1、黑色苹果7puls触屏手机是我本人的，号码13×××65，是赌博收取支付宝转账的；2、金色苹果手机是赌博过程中直播的，号码183××××1013，是我老婆的手机；3、白色的触屏手机（背面有辣椒标志）是打骰子的手机；4、粉红色磨砂背面VIVO手机也是我们的；5、银色外壳OPPO手机是用于诈骗的，IMEI账号86×××52，内面有微信号为×××；6、粉红色外壳VIVO触屏手机，号码187××××9932，这是徐韦霞的手机；7、粉红色VIVO手机号码187××××9932，这部手机是徐某5的；8、金色背面GIONEE手机手机是我岳母徐某3的，不是作案用的；9、白底联想手机是徐某3家人用的，也不是作案用的手机；10、粉红色VIVO手机MEIDA1000053F3B38D，该手机没有电话卡，有我们接收赌资的微信（微信号×××），是徐韦霞的手机；11、白色华为荣耀手机是班宽带送的手机，不用于作案。 我的尾号6274农行卡2018年3月30日至4月11日流水中，有部分2000元和999元是支付直播平台费用。其中收取的款项有正常生意收入，也有搞直播平台赌博的钱，具体数额记不清。 我的尾号5079建行卡2018年3月7日至3月31日流水中，其中有购买商品的、支付店员工资的、给家人朋友发红包的等，也有收取赌资的。 2018年1月11日至3月27日我支付宝记录反映从段晓君处购买了19次直播平台，共计76700元；其中段晓君向我转款3200元、4500元是平台出了问题的退款。2018年2月14日至3月7日我支付宝记录反映从刘伟处购买了12次直播平台，共计63400元。我老婆徐某42018年1月29日和2月29日向段晓君转账2600元、7000元，也是购买平台。2018年1月13日至3月26日期间我微信转账3700元给段晓君，是购买平台的钱。2018年3月14日刘伟微信转账给我1900元，是退回平台的钱。2018年4月8日我老婆徐某4微信转账3800元给刘伟，是购买平台的钱。我购买平台费用都是直播推筒子骗来的钱。2018年2月10日至4月9日我们使用从段晓君、刘伟处购买的直播平台，骗取他人钱财189955元。 我支付宝账号为13×××65的交易记录及交易备注信息显示，从2018年4月9日开始至4月11日一共盈利400元。这都是利用直播“推筒子”诈骗的钱。 2018年3月28日，微信昵称“花甜囍事TEL”（帐号xh12×××58）向我转发900元，微信昵称“一八七二九八九一八一零”（帐号wenxuan1454477123）向我转发100元；2018年3月19日微信昵称“芳溪土牛肉—梅”（帐号mei29×××67）向我转发了120元，激信昵称“生活”（帐号xgf49×××18）向我转发了90元，微信昵称为“你不懂”（帐号youknow666）向我转发了1000元，徽信昵称“涛涛”（账号zao20×××29）向我转发了360元；以上共计2570元都是骗来的钱。 2、被告人徐韦霞的供述与辩解证实，我有两个微信，一个账号是×××昵称叫“谎言”，另一个微信号账号是xui314wei1314昵称也叫“谎言”。我的支付宝是自己用手机注册的，号码是151××××7071昵称是微微。我们搞直播赌博一共三个人，我、徐某6、范学宾。直播赌博要用到三、四台手机，还有些筹码，遥控点数的设备，一副只有筒子的麻将，透视眼镜，一块广告牌。 详细经过是我先要在网上找到一个直播平台，然后通过联系一个中介在直播平台开一个房间，把开房间的费用通过微信转账给他，同时将房间的ID号发给中介，中介收到钱后不久，就会将我开的房间授权，我们就把广告牌对准直播手机进行直播，广告牌上写了庄门、天门、虎门、龙门四方，我就会在直播间喊话“老铁们，开始下注了”等—些叫人进来赌博的言语，赌博的方式叫“推筒子”就和我们自己家里的赌九点半是一样的，40张麻将牌，分别是一到九筒，一筒就是一点，九筒就是九点，四个方位发两张牌比点数，十点就是零点，九点最大，同点庄家赢，发牌的方式是摇点数，摇到几就从哪里发牌，庄家代表一，然后顺着下去，不过这摇点数我们有一台专用手机可以控制，想要几点就几点，想从哪里开始发牌就哪里发牌，我们还有一副透视眼镜，可以看到麻将的点数，麻将都是做过特别处理过，所以我们稳赢不输的，还有一台手机微信和支付宝是专门加赌徒为好友，接收赌徒赌资的，这手机上的微信和支付宝不固定，我们用过很多微信号，除了我们自己的微信，其它的都冻结了，支付宝帐号用的都是我们自己的，赌博时大多数是我们自己坐庄，也有参赌人员坐庄的，坐庄最少要800元，如果庄家赢了钱下庄，我们就抽头百分之三，但一般他们都赢不了钱，我们自己可以看到麻将点数，可以自己下注，把庄家的钱赢过来。赌徒最少压20元人民币，赔率是一赔一。 我们使用的大多数在“夜律”平台直播网络赌博的，后来还用一个叫“KISS”的平台同时直播过网络赌博，不过在“KISS”直播了三四天的样子。一共有两个人帮我们开始直播平台，一个微信账号是×××昵称“百晓生。”，还一个微信账号是×××××昵称“遗忘”。“百晓生。”的手机号是13135××××4356，“遗忘”的手机号是182××××0979个人都是余干县本地人。“夜律”平台是3800元一天，“KISS”平台是1200元一天。“百晓生。”和“遗忘”均知道我们搞网络直播赌博诈骗。手 手机都是我们自己的，还有些是借的亲戚的，其它的麻将和广告牌等一些东西，我从2018年3月19日从海宁回家后就己经有了，我也是被我老公叫回家的，叫我一起搞这个网络赌博一事。我们三个人没有明确分工，一个人就能完成直播的所有工作，我们三个人轮流直播，谁累了谁就休息。 接收赌资的微信号和支付宝不固定，看广告牌上放的是谁的微信号和支付宝号，就是谁加赌徒和接收赌资的，只有我和范学宾微信和支付宝都加过赌徒和收过赌资，还有些买来的新微信号也接收赌资，因为这个买来的微信号交易超过一定的金额：就会被冻结，钱也被冻结了，我们也就弃用了，所以我不记得了，今天被抓时用广告牌上的微信和支付宝帐号是范学宾，微信帐号是137××××9670，支付宝帐号是13×××65。如果用我的微信和支付宝直播，赚钱了我就微信转给范学宾的，我和范学宾一人一半分钱的；反之他就转给我，他都是转到我xu1314wei1314微信帐号上。 我的微信×××绑定都是我自己的银行卡，都是中国建设银行的，分别尾号是2355和1958；另一个徽信xu1314wei1314也绑定两张银行卡，一张是中国建设银行卡尾号是2355，另一张是平安银行卡尾号是8386。都是用我自己的身份证开的卡。 我支付宝151××××7071帐号绑定了三张银行卡，两张中国建设银行卡尾号分别是2355、1958，另一张是平安银行卡尾号是8386。 经辨认公安机关现场扣押的11部手机，1、粉红色磨砂背面VIVO手机也是我的，微信号×××，用于直播收付微信红包；2、银色外壳OPPO手机是用于诈骗的，IMEI账号86×××52，内面有微信号为×××；3、粉红色外壳VIVO触屏手机，号码137××××9670，这是我的手机；4、粉红色VIVO手机号码187××××9932，这部手机是徐某5的，用于直播间放歌听的，是我借来的；5、金色背面GIONEE手机手机是我婆婆徐某3的，已经坏了也不是作案用的；6、白底联想手机是徐某3家人用的，小孩玩游戏的，也不是作案用的手机；7、粉红色VIVO手机MEIDA1000053F3B38D，该手机没有电话卡，有我们接收赌资的微信（微信号×××），是我的手机；8、白色华为荣耀手机是班宽带送的手机，不用于作案。 我的微信号码“×××”、“xu1314wei1314”，支付宝号151××××7071。我还使用我外公吴火攀手机注册了一个微信接收赌资，后该微信号被封了，之后我又使用该号码再次注册了一个微信“×××”，一直使用到2018年4月2日。我也用我妹妹徐志霞微信“×××”接收赌资。 在2018年3月30日18时47分至4月7日22时46分，我通过微信“wei1234567891”分别向段晓君微信“×××”转账1200元、5300元、5300元、5300元、4700元；段晓君在这期间分别向我转发3800元、2700元、1500元、3800元、300元。我发给段晓君的都是购买平台的钱，段晓君发给我的有些是平台购买不到退回来的钱，有些是刷钻返还的钱。 2018年4月9日15时44分至4月11日16时55分期间，我分别向刘伟转账3800元、1200元、5000元、5000元；这期间刘伟又转发给我3800元、2300元、4920元。转给刘伟的钱全部是购买平台的钱，刘伟转给我的3800元、2300元是有些平台买不到退还的钱，4920元是刷钻返还给我的钱。 2018年4月1日18时29分，我通过微信转发5300元钱给段晓君，我们通过用我外公吴火攀的微信账号“×××”收取红包转账共计25270元。 2018年4月5日21时24分，我通过微信转发5300元钱给段晓君，段晓君在21时42分转发2700元给我，我转东§段晓君的5300元钱是我购买平台的钱，段晓君转给我的2700元钱是因为另外一个平台买不到，退给我的。其中这2600元钱是我购买平台的钱。2018年4月6日17时2分，我通过微信转发5300元钱给段晓君，段晓君在23时17分转发1500元给我，我转给段晓君的5300元钱是我购买平台的钱，段晓君转给我的1500元钱是因为另外一个平台买不到，退给我的。其中这3800元钱是我购买平台的钱。这两次购买平台之后，我使用我自己的支付宝收取下注红包转账870元钱；我使用我微信“xu1314wei1314”收取下注红包转账28230元，共计：29100元。 2018年4月9日15时44分至17时03分，我通过微信转发3800元、1200元钱给刘伟，刘伟在17时25分转发3800元给我。我转给刘伟的3800元、1200元钱是我购买平台的钱，刘伟转给我的3800元钱是因为另外一个平台买不到退给我的。其中这1200元钱是我购买平台钱。这次购买平台之后，我们通过我用范学宾的支付宝账号“13×××65”收取红包转账共诈骗了20元钱。 2018年4月10日15时40分，你通过微信转发5000元钱给刘伟，刘伟在17时03分转发2300元给你。我转给刘伟的5000元钱是我购买平台的钱，刘伟转给我的2300元钱是因为另外一个平台买不到退给我的，其中这2700元钱是我购买平台的钱。2018年4月11日15时54分，我通过微信转账5000元钱给刘伟，这笔钱是购买平台的钱。这两次购买平台之后，我们用范学宾的支付宝账号“fxb13×××65”收取下注红包转账400元；用我妹妹微信账号“×××”收取下注红包转账26135元。这两天一共诈骗所得26535元。 支付宝账号账号为“20×××53”在2018年3月4日14时37分至20时54分。分别向我转账1000元、2000元、1000元、2000元、1000元、1000元、2000元、1000元、1000元，共计12000元。经过查看我的手机支付宝聊天记录显示，该支付宝账号的人是参赌人员。 根据我直接购买平台和收取下注红包转账交易记录显示，我们收取赌资共计：92925元。 3、被告人段晓君的供述与辩解证实，我是在2017年11月份左右的时候，刚我和范学宾及范学宾的老婆徐某4三个人开始从事网络直播赌博，弄了一个星期左右的样子，我因为身体扛不住了，我就退出来了。我退出来之后我就开始贩卖网络直播平台授权。我们分了三股，开支均摊，利益均分。我们每个人筹了1000多元钱作为本钱，购买作案工具。先要准备好作案工具，麻将，特殊眼镜、筹码、装有控制骰子点数的手机、印有初、天、末、庄字样的桌板，赌博的微信账号及支付宝账号，麻将也是特制的，戴上特殊眼镜后可以不翻开麻将而看到点数。之后联系直播平台工作人员，购买房间直播授权。进入房间后进行赌博直播，直播过程就是在桌子上摆放印有初、天、末、庄字样的桌板，如果有人在直播平台进入我的直播房间后，通过添加桌板上注明的微信、支付宝账号，转账给我们进行下注，注明下注的方位。大部分时间是我们坐庄，也有参赌人员坐庄的。坐庄最少要800元，我们拿其中百分之几作为抽头。因为我们现场可以看到牌的点数，又能控制骰子的点数决定发牌的方位，这样就能保证我们稳赢不输。 用我们的微信和支付宝收取赌资，我当时就是使用了微信账号为×××收取赌资，支付宝账号是182××××0979；范学宾的微信号从知道他被抓了之后就被我删除了，我不记得。范学宾的老婆徐某4的微信号为：×××。 我们就开一个“七色”的直播平台，租用价格每天3000余元。我就弄了一个星期，因为身体吃不消，然后我就主动退出来。后来的事情我就不太清楚了。大概是2018年1月1日我就没有参与。 经核实我的支付宝（182××××0979）交易记录，我的支付宝收取赌资情况如下： 2018年1月1日13：40至14：09收取支付宝账号20×××84赌资5450元； 2017年12月26日10：25至10：31收取支付宝账号20×××70赌资50元； 2017年12月16日10：42至10：54收取支付宝账号20×××45赌资80元； 2017年12月14日00：13至16：08收取支付宝账号20×××35赌资130元； 2017年12月16日20：17至20：20收取支付宝账号20×××92赌资400元； 2017年12月16日19：48至20：00收取支付宝账号20×××33赌资120元； 2017年12月13日23：15至12月15日12：26收取支付宝账号20×××93赌资3830元； 以上用我的支付宝账号收取他人赌资共计：10060元。 经核实我的微信账号×××的交易记录，我的微信收取他人赌资情况如下： 2017年12月26日11：39至12：15收取微信账号×××赌资1000元； 2017年12月26日14：34至15：04收取微信账号×××赌资500元； 2017年12月26日12：29至12：52收取微信账号×××赌资2300元； 2017年12月26日10：48至12：51收取微信账号×××赌资1130元； 2017年12月26日10：54收取微信账号×××赌资60元； 2017年12月26日11：08至11：11收取微信账号×××赌资50元； 2018年1月1日15：06至15：25收取微信账号×××赌资350元； 以上用我的微信账号收取他人赌资共计：5390元。 搞了一段时间网络直播“推筒子”以后，我就开始搞直播平台贩卖。我是通过一个叫“GREEN”的盒子，里面有很多直播平台，我会分别跟他们联系，价钱合适、人气够旺的我就会贩卖。基本上我都是通过QQ跟直播平台里的客服联系，我手机QQ（账号70×××06）里面有每个平台客服的QQ账号。这些平台的价格是根据人气来定的，人气旺的价格就高些，人气不旺的价格就低些，每天的价格都有可能有变化的。其中“CK”的价格是800元左右，“千寻”是800元左右，“维密”是500元左右，“鼎红”是600元左右，“摩登”我一直卖不出去所以价格我不清楚，“繁花”是2000元左右，“新乐园”是1800元左右，“小师妹”是3500元，“陌颜”是1800元，“吆吆”也没有卖出去过，“一直爱”是900元左右。还有以前我卖过，但是现在已经关闭了的“夜律”是3000元，“小公举”是2500元，“小魔女”是3200元，“浪子”是2000元左右，“环视LTlive”是1300元。我是固定赚取100元的差价的；但是有些向我购买平台的人要求我帮他刷钻石，因为刷钻是需要钱的，所以我就会要求他们加100元钱，也就是200元钱的差价。刷钻我觉得应该就是帮他们的直播间增加人气一种方法。 我购买直播平台，他们会发送一个支付二维码给我，然后我再通过支付宝或者微信支付给对方的。之后为了压对方的价格我购买任何直播平台，都是向总代理“万总”联系，并且直接扫“万总”发过来的支付二维码。并且有的时候我支付完钱之后，“万总”还会把支付二维码撤回去。万总的微信账号“lh23×××41”昵称“A万事通”，其支付宝账号“151××××＊＊39”昵称“果冻”，地区“河南许昌”。 我刚开始的时候，我是进每个直播间，我看见直播间是在“推筒子”的，我就加他们的微信，然后向他们推广我的业务。我也知道他们是用来“推筒子”和“龙虎”进行诈骗的。向我购买直播平台的人我基本上都不认识，具体以我的微信和支付宝转账记录为准。但是我知道范学宾、范学宾的老婆舅向我购买过直播平台。通过查看我的支付宝（182××××0979）交易记录，范学宾向我转账情况如下：2018年1月11日3500元；1月12日3500元；1月月13日3000元；1月17日3400元；1月18日3400元；1月18日200元；1月23日3300元：1月24日3300元；1月25日3300元；1月26日6600元；1月30日3300元；2月10日6700元；2月11日6700元；2月24日2500元；3月11日3300元；3月16日4900元；3月16日1000元；3月18日3700元；3月20日3800元；3月26日7500元；共计76900。这些是购买平台的转账。贩卖网络直播平台我赚的钱应该超过了五万元。 刘伟我认识，我在贩卖直播平台的时候，有客户说我的价格高，没有别人的便宜，然后我问客户是谁的卖的比我还便宜。然后客户就把刘伟的微信推荐给我，后来我们就认识了。 通过查看我手机支付宝交易记录，我从“果冻”（＊一鸣）处购买过7次平台，具体情况是：2018年3月23日购买一次6100元，2018年4月10日购买六次4700元、3700元、1600元、4700元、3700元、1600元。共计26100元。 经查看我的微信交易记录，2018年3月17日至5月14日我从微信昵称“L”微信账号“lh23×××41”（与支付宝昵称“果冻”，实际姓名“＊一鸣”是同一个人）处购买平台95次。2018年3月份购买平台22次，支付金额77400元；2018年4月份购买平台52次，支付金额140400元；2018年5月份购买平台13次，支付金额33200元。减去其中刷钻、退钻和退平台费，我总共向微信昵称“L”微信账号“lh23×××41”支付购买平台款221153元。 4、被告人刘伟的供述与辩解证实，偶然的机会在一个“野马”的直播平台看见有人在直播房间里赌博，发现可以买卖这个直播网络平台的房间给他人进行赌博赚钱，我就加入了这个群，买了一个“野马”直播平台认证，花了1000余元，就再次进入直播赌博的房间通过添加桌面上的微信进行销售平台，后我从直播平台客服买来平台授权认证再转售开网络赌博的人员从赚取差价，一般赚取100至200元一个。我买过“野马”“夜律”“小仙水”“KISS”等直播平台授权认证，我是从2017年11月份开始贩卖直播平台的，贩卖了两个月时间。 我是从微信昵称“A万事通”微信号“lh23×××41”的手上购买过直播平台，平台价格是“野马”买进1000元，卖出1200元；“夜津”买进3700元，卖出3800元；“小仙女”买进2400元，卖出2500元；“kiss”买进1000元、卖出1200元。我也会卖用于网络直播赌博的麻将、透视眼镜，麻将和透视眼镜是在淘宝上花150元购买的，卖出去200元至300元，麻将和透视眼镜搭配可以看出麻将的点数，还有用于直播赌博的筹码。 从我这里买直播平台的人事先会准备好全套的麻将、透视眼镜，麻将垫子，还有用于直播的手机、收付微信、支付宝款项的手机，打骰的手机，麻将垫子会写有天门、初门、末门，庄，也有印有龙门、虎门、天门、庄门的字样，还有就是微信号、支付宝号，打骰子的手机上装有打骰子的软件，这个软件可以控制骰子的大小，从而控制发牌的顺序，这样就可以保证直播网络赌博的人盈利。微信号“×××”昵称“谎言”找我买过“夜律”“KISS”的平台，其他找我购买平台的以为微信记录为准；一个经常一起玩的人卖平台，我们统一价格，交谈这方面业务，她的微信昵称“遗忘”微信号“×××真名叫段晓君，约30岁，其他具体信息不清楚，应该也是洪家嘴乡人。我通过买卖直播平台、麻将、筹码获利一万余元。我买卖网络直播平台授权都是通过微信或支付宝转账的形式，我的微信昵称“百晓生。”微信账号”×××××还有一个微信号“wxid_f35p7ctm3d8e12”微信昵称也是“百晓生。”，第三个微信号“liuwei764”昵称“AAOO各大平台招租”，支付宝使用我本人的身份认证，昵称“刘伟”，账号15156××××9978。 查看我的账号为“×××”的微信交易记录，谎言（微信号×××），鸿（微信号×××），烦。烦。（微信号×××），单变摩（微信号×××），九月奇迹（微信号×××），流水浮三生（微信号×××），子民（微信号×××），勇晖果业（微信号×××），范爷（微信号×××），nol（微信号×××），三军参谋（微信号×××），杀破狼（微信号×××），人生如梦（微信号×××），一（微信号×××），CT（caita01040002402），自强（1u152979-36377），小小太阳（微信号×××），陌路相逢（微信号×××），放过（微信号×××），青春伤了谁（微信号×××），有华（微信名liuyouhua1990，真实名字刘有华，我同村的人）这些人都是找我购买过平台的。他们都是用于“推筒子”“老虎机”赌博，他们基本上都是余干人，有的还是我村里人，他们买之前都会跟我说，有时候也叫我推荐一些人气旺一点的平台。我之前已经说了，里面怎么个套路我都懂，他们无非是借助一些工具并在赌博过程中使诈，这样才能保证能赢到钱。我和段晓君是朋友关系，她也会卖直播授权，也会卖特殊麻将和筹码，我和她是在买网络赌博工具时认识的，然后加了微信好友，在微信聊天时段晓君提出我们两要统一直播平台的授权价，省得顾客到处比价格。我将买直播授权的上线微信好昵称“A百事通”微信号“lh23×××41”介绍给段晓君，段晓君微信昵称“遗忘”微信号“×××”，手机号182××××0979，余干县洪家嘴乡万谭村。 我的尾号3190建行卡和尾号6791光大银行卡与李一鸣的资金交易频繁，李一鸣就是我的上线，我就是从李一鸣处购买平台的。这些资金交易基本上是购买平台的，部分刷钻的钱。别人找我购买平台基本上是：下线发平台的ID账号给我，我再将ID发给上线，上线帮我开通了之后，下线就将钱转给我，我就将钱转给上限。有的时候也有先转钱给我，我将钱转给上线，上线就帮我们开通。平台的时间是24小时。当然也会出现些特殊情况。人转钱给我之后，我在十分钟之内就帮别人开通，有的别人在直播的时候出现了停电的情况，停了几个小时的电就帮他延后几个小时的电；还有就是平台不稳定的时候，直播不了，后台就会暂停，暂停了几个小时补几个小时；有的比如下午14点跟我说了开平台的事情，并且支付了钱给我，也可能没有支付宝费用给我，叫我帮他在晚上21时开通平台的也有。有的时候，别人要续平台，会叫我先帮他垫付，然后再支付给我的情况也有。 经查看，2018年2月25日至3月11日范学宾向我购买平台12次，通过支付宝支付2200元、2600元、6300元、6300元、6300元、6300元、6300元、6300元、6300元、3000元、6300元、3300元（3月11日范学宾转给段晓君3300元，段晓君转给我3200元）；这些平台都是从李一鸣处购买的。2018年4月9日至4月11日徐韦霞微信转账向我购买三次平台12＊＊元、5000元、5000元，这些平台也是从李一鸣处购买的。 5、被告人李一鸣的供述与辩解证实，我一共有四个微信：第一个昵称“A全球通”（以前叫“万事通”）账号“1h23×××41”；第二个昵称“H”账号“H_16×××56”；第三个昵称“L”账号“lym19910901”；第四个昵称“方块娱乐甜甜”账号“weishidaizongzhan”。有两个支付宝：第一个昵称“一见发财”账号“150××××2019”；第二个昵称“果冻”账号“132××××9955”。我从事贩卖网络直播平台的微信是昵称“A全球通”（以前叫“万事通”）账号“1h23×××41”，支付宝是昵称“果冻”账号“132××××9955”。2017年11月份的时候，我在微信群里面偶然看到了一个网络直播平台的下载二维码，后来我就下载了这个网络直播平台，当时我记得这个平台叫“粉豹”或“猫女郎”，看见有人利用“推筒子”赌博，我也参与了，当天晚上23时至次日凌晨4时我一共被骗二十多万元。之后我就产生一个想法，就是想办法赚这些诈骗分子的钱。 我大概是2017年12月份开始至今，一直在网络上贩卖网络直播平台。我从一个网络直播平台的盒子“桃花岛”以比别人低200元的价格把平台买过来，后推销给那些“推筒子”的人。因为我拿的是一手资源，我卖给直播“推筒子”的人就赚200元一个直播授权，卖给跟我一样做代理的就赚100元钱一个直播授权。主要是卖过“小姐姐”（之前叫“小师妹”）“优酱”“小狐仙”“梦幻城”（之前叫“八零”）“夜律”“呦呦”等平台，“小姐姐”（之前叫“小师妹”）进价3000元，“优酱”进价2500元，“小狐仙”进价2000元，“梦幻城”（之前叫“八零”）进价2000元，“夜律”3500元，“呦呦”进价900元；我贩卖直播平台授权至少获利十六万余元。 我的下线很多，其中有微信昵称“世界之窗”账号“liu106952”和昵称“往事如烟”账号“wasf599”（真名均为：刘伟），以及昵称“遗忘”账号“×××”和账号“junjun188××××7267”（真名均为：段晓君）。我开始是和刘伟联系贩卖直播平台授权给他，后来刘伟介绍了段晓君加了我的微信，我就贩卖平台给段晓君。刘伟从我手中买了大约400次平台，段晓君大约买了100次平台。经核实我与段晓君、刘伟微信和支付宝交易部分记录，均属实。 （二）证人证言 1、证人徐某4的证言证实，我是范学宾妻子，我不知道范学宾和徐韦霞一起搞网络直播“推筒子”赌博的事。我也不认识段晓君。 2、证人徐某3的证言证实，我是徐某6的母亲，徐韦霞是徐某6的老婆。因为我住在县城帮两个儿子带小孩读书，很少回家，对家里的事情不太清楚。徐某6因为在县城装修天虹广场的店面，他有喜欢打牌，很少回家大部分时间都住在县城。徐某6也不支持徐韦霞搞直播“推筒子”赌博，二人因此吵架多次。我一直以为范学宾和徐韦霞是在网上打麻将，直到他们二人被抓才知道是直播做违法的事。 3、证人徐某5的证言证实，徐某6一般都在县城住，很少回家。徐某6夫妻关系不好经常吵架，所以徐某6应该没有参与直播“推筒子”赌博的事。 4、证人徐某6证言证实，我参与了网络直播“推筒子”诈骗，我偶尔会去他们的直播现场帮下忙。徐韦霞、范学宾直播有的时候忙不过来，或者吃饭的时候，我就接替他们手上的工作，让他们吃饭我主要是在直播现场直播吆喝老铁们下注，另外还会帮忙打骰子、放筹码。因为他们的微信经常会被炸掉所以我的微信和支付宝也使用过。 （三）书证 1、户籍信息及前科情况说明证实，五名被告人范学宾、徐韦霞、刘伟、李一鸣、段晓君均为汉族，均达到刑事责任年龄。通过全国违法犯罪人员信息系统查询，五名被告人均无违法犯罪记录。 2、受案登记表证实，2018年4月11日晚上23时许，余干县公安局网安大队工作中发现在余干县三塘乡神埠村余振恩家有人在网上开设赌场，余干公安局民警当场将正在从事利用直播平台赌博诈骗的范学宾、徐韦霞等二人传唤至余干县公安局办案中心进行讯问，经查，范学宾、徐韦霞、徐某6等三人自2018年2月中旬至今，利用“夜律”和“kiss”直播平台开设赌场进行诈骗，诈骗金额数万元。 3、到案情况说明证实，被告人范学宾、徐韦霞于2018年4月11日23时许，在余干县三塘乡神埠村徐某6家现场被公安干警传唤到案；被告人刘伟于2018年4月13日23时许，在家中被抓获归案；被告人李一鸣于2018年6月15日7时许，在郑州市管城回族区锦艺新时代10号楼1单元5楼东户被抓获归案；被告人段晓君于2018年5月14日22时许，在在厦门市同安区“锦辉国际”104栋1405房间被抓获归案。 4、段晓君微信转账记录证实，经被告人段晓君确认，其从上家购买平台以及将平台卖给下家的微信“×××”交易记录。2017年12月13日至2018年1月1日期间被告人段晓君从事网络直播“推筒子”赌博诈骗，微信接收赌资5390元，支付宝接收赌资10060元。 5、支付宝、微信注册信息以及交易记录和被害人支付宝、微信信息等证实，被告人范学宾注册一个支付宝（账号2088702759081995）、三个微信（账号分别是：aodi147258369、wxid_h71bs8ga47hi22、×××）；徐韦霞使用了本人注册一个支付宝（账号2088502843985178）、两个微信（账号分别是：×××、xu1314wei1314），以及以徐志霞身份信息注册的微信（账号：×××）和以吴火攀身份信息注册的微信（账号：wxid_mrrltobfd57v22）；被告人刘伟使用其本人身份信息注册的两个支付宝（账号分别是：2088212381420953、2088922652002329）、两个微信（账号分别是：wei369liu、wxid_36e4qdcdjw6s22），以刘巍身份信息注册的微信（账号：liuwei746）；被告人段晓君使用本人身份信息注册的一个支付宝（账号：2088122769507900）、两个微信（账号分别是：×××、junjun188××××7262）；被告人李一鸣使用本人身份信息注册的两个支付宝（账号分别是：2088302534543782、2088822962780787）。 李一鸣与刘伟、段晓君之间微信和支付宝交易记录，徐韦霞与刘伟、段晓君微信交易记录，范学宾与刘伟、段晓君之间微信和支付宝交易记录，以及2018年2月10日至4月12日范学宾、徐韦霞支付宝、微信每天交易记录证实，范学宾和徐韦霞共计诈骗金额为282880元；使用刘伟处购买的平台诈骗金额为174545元，使用段晓君处购买的平台诈骗金额为82625元（其中：使用刘伟和段晓君提供的从李一鸣处购买的平台诈骗金额为249270元）。 6、银行交易明细证实，范学宾支付宝购买网络直播平台、收取赌资等转账记录，刘伟向李一鸣购买网络直播平台的转账记录，徐韦霞支付宝交易记录，范学宾与徐某4之间转账记录，段晓君与范学宾之间转账记录。 7、缴某证实，刘伟退赃15000元，段晓君退赃15450元，范学宾和徐韦霞各退赃25000元。 8、情况说明证实，侦查机关扣押的60万元现金系被告人李一鸣自愿上缴违法所得和用于犯罪的资金。 （四）搜查笔录、扣某 1、对徐韦霞家的搜查笔录及扣某证实，2018年4月12日零时50分侦查人员对余干县三塘乡神埠村徐韦霞家进行搜查，在其家二楼扣押赌博广告牌一块、麻将四十张、计算器一台（BELILA）、计时器一台、筹码一百六十一个、白色触屏手机一部（打骰子用）、粉色VIVO触屏手机一部（151××××7071）、银色外壳OPPO手机一部（137××××9670）、金色背面GIONEE手机一部、联想白色背面手机一部、粉色VIVO手机一部（无卡）、白色华为荣耀手机一部（157××××1808、181××××4321）、粉色VIVO手机一部（187××××9932）、金色苹果手机一部（183××××1013）、粉色VIVO磨砂外壳手机一部（188××××0565）、黑色苹果手机一部（13×××65）。 2、对刘伟家的搜查笔录及扣某证实，2018年4月13日10时50分侦查人员对余干县洪家嘴乡永兴村刘伟家进行搜查，扣押刘伟持有的金色外壳苹果手机一部（135××××4356）及电脑主机一台（写有“台湾ZERO零号”字样）。 3、对李一鸣住所的搜查笔录及扣某证实，2018年6月15日7时05分侦查人员对河南郑州市管城区锦艺新时代10栋502室李一鸣的住所进行搜查，扣押了现金60万元、onepluse手机一部（151××××1399、185××××6219）、oppo手机一部（150××××2019、132××××9955）、银灰色机械师品牌笔记本电脑一台。 4、扣某证实，2018年5月14日侦查人员扣押了被告人段晓君白色honor手机一部（PRA-ALOO）、白色iphone8手机一部、银色ipad一部（MD794EP／A）、中国光大银行卡（62×××21）、浦发银行卡（62×××11）、中国银行卡（62×××99）、中国工商银行卡（62×××38）、中国农业银行卡（62×××15）。 （五）电子取证笔录 1、范学宾等人电子证物检查工作记录证实，2018年4月18日14时10分侦查人员对从范学宾、徐韦霞作案现场扣押的白色触屏手机一部（打骰子用）、粉色VIVO触屏手机一部（151××××7071）、银色外壳OPPO手机一部（137××××9670）、金色背面GIONEE手机一部、联想白色背面手机一部、粉色VIVO手机一部（无卡）、白色华为荣耀手机一部（157××××1808、181××××4321）、粉色VIVO手机一部（187××××9932）、金色苹果手机一部（183××××1013）、粉色VIVO磨砂外壳手机一部（188××××0565）、黑色苹果手机一部（13×××65）以及从刘伟家扣押的金色外壳苹果手机一部（135××××4356）共计12部手机进行电子取证，提取信息若干条，并打印部分涉案信息。 2、段晓君电子证物检查工作记录证实，2018年5月21日侦查人员对从段晓君身上扣押的白色honor手机一部（PRA-ALOO）、白色iphone8手机一部、银色ipad一部（MD794EP／A）进行电子取证，提取信息若干条，并打印了部分涉案信息。 本院认为，被告人范学宾、徐韦霞以非法占有为目的，通过赌博作弊的方式，骗取他人钱财，数额巨大，其行为构成诈骗罪；被告人段晓君伙同他人通过赌博作弊的方式诈骗后，又贩卖直播平台给他人用于诈骗，数额巨大，其行为构成诈骗罪；被告人刘伟明知他人利用网络直播赌博作弊进行诈骗，仍贩卖直播平台给他人实施诈骗，数额巨大，其行为构成诈骗罪；被告人李一鸣明知他人利用网络直播赌博，仍出售直播平台，情节严重，其行为构成开设赌场罪；公诉机关指控被告人范学宾、徐韦霞、段晓君、刘伟犯诈骗罪、李一鸣犯开设赌场罪，事实清楚，证据确实、充分，罪名成立，予以支持；范学宾、徐韦霞在共同犯罪中起主要作用，系主犯；被告人段晓君、刘伟、李一鸣在共同犯罪中起次要作用，系从犯，应当减轻处罚；五名被告人被传唤到案后，均能够如实供述自己的罪行，当庭认罪，真诚悔罪，具有坦白情节，依法可以从轻处罚；被告人李一鸣自愿认罪认罚，依法可从宽处罚；案发后五名被告人的家属能够主动退赃，可以酌情从轻处罚。被告人李一鸣的辩护人提出的从轻处罚的辩护意见，与事实和法律相符，予以采纳。根据被告人的犯罪事实、性质、情节和对社会的危害程度。依据《中华人民共和国刑法》第二百六十六条、第三百零三条第二款、第六十七条第三款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条，以及《最高人民法院、最高人民检察院、公安部〈关于办理电信网络诈骗等刑事案件适用法律若干问题的意见〉》第二条第（一）项、《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》第一条第二款第（四）项之规定，判决如下： 一、被告人范学宾犯诈骗罪，判处有期徒刑四年七个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年4月12日起至2022年11月11日止，期间取保候审9个月2日，刑期顺延至2023年8月13日止。罚金于判决生效后一个月内缴纳。） 二、被告人徐韦霞犯诈骗罪，判处有期徒刑四年七个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年4月12日起至2022年11月11日止，期间取保候审9个月2日，刑期顺延至2023年8月13日止。罚金于判决生效后一个月内缴纳。） 三、被告人段晓君犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年5月15日起至2020年1月14日止。罚金于判决生效后一个月内缴纳。） 四、被告人刘伟犯诈骗罪，判处有期徒刑二年一个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年4月14日起至2020年5月13日止，期间取保候审9个月2日，刑期顺延至2021年2月15日止。罚金于判决生效后一个月内缴纳。） 五、被告人李一鸣犯开设赌场罪，判处有期徒刑一年八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2018年6月15日起至2020年2月14日止。罚金已缴纳。） 六、被告人家属上缴的违法所予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何少良 人民陪审员李燕 人民陪审员许迎红 二〇一九年四月一十二日 书记员李恬","writId":"001bab51ff4a2ee6cdaa8d2fde2f84e7e0c","writName":"范学宾、徐韦霞诈骗、开设赌场一审刑事判决书"}
