{"ajId":"d5890c72-bf5b-4c25-bc81-16585b2a2790","ajName":"岳某某犯抽逃出资罪一案","ajjbqk":" 大名县人民检察院指控：2011年11月2日，被告人岳某某在大名县工商局注册“XXX有限公司”，注册资金200万元，取得营业执照后，2011年11月18日被告人岳某某将注册资金200万元取出。公诉机关提交的证据有：证人田某某、金某某证言、营业执照复印件、公司设立申请书、验资报告、银行转账证明、刑事判决书、被告人岳某某的供述和辩解等。公诉机关认为，被告人岳某某的行为已构成抽逃出资罪，要求依法判处。 被告人岳某某对上述犯罪事实供认不讳。 经审理查明：2011年11月2日，被告人岳某某在大名县工商局注册“XXX有限公司”，法定代表人为岳某某，注册资金40万元，取得河北某会计师事务所的验资报告，同年11月4日取得营业执照。同年11月17日XXX有限公司又增资160万元，并取得河北某会计师事务所的验资报告，确认XXX有限公司注册资金200万元，工商注册登记信息变更为XXX有限公司注册资金200万元。2011年11月18日被告人岳某某将注册资金200万元取出还给亲友。 上述事实有下列证据证实： 1、营业执照复印件、公司设立登记申请、董事信息证明大名县XXX有限公司于2011年11月4日注册成立，注册资金200万元，法定代表人岳某某。 2、中国农业银行进账单证明被告人岳某某2011月2日、17日分别向XXX有限公司账号打入验资款40万元、160万元。 3、河北某会计师事务所的验资报告证明2011年11月2日、17日河北某会计师事务所分别对大名县XXX有限公司的注册资金40万元、160万元进行验资并出具验资报告。 4、中国农业银行股份有限公司大名县支公司转款证明证实账号为50-155001040013725的大名县XXX有限公司分别于2011年11月11日、18日转账支出40万元、160万元。 5、证人田某某证言，他曾于2011年冬将身份证借给金某某，他不清楚金某某用来干什么，过了两天金某某就还给他了。他不是大名县XXX有限公司的股东。 6、证人金某某证言，2011年冬他将田某某的身份证转借给了岳某某，岳某某说有点急事要用，过了两天就还给他了。 7、被告人岳某某户籍证明信证明被告人身份。 8、大名县人法院（2008）大刑初字第69号刑事判决书证明被告人岳某某2008年8月21日因犯妨害公务罪被判处管制一年。 9、被告人岳某某供述，他是大名县XXX有限公司的法定代表人，2011年11月2日他将借来的40万元存入中国农业银行大名支行的公司账户，同年11月17日公司又增资160万元，当日他将借来的160万元存入中国农业银行大名支行的公司账户，两次均取得河北某会计师事务所的验资报告，同年11月4日注册了大名县XXX有限公司，注册资金200万元。工商局颁发营业执照后，同年11月18日他将注册资金全部取出还给亲友。公司是他自己出资注册和经营的，另一股东田某某未出资，也未参与经营。 上述证据均经庭审举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人岳某某违反公司法的规定，在公司注册成立后，抽逃其出资200万元，其行为已构成抽逃出资罪。公诉机关指控其罪名成立。被告人岳某某曾犯妨害公务罪被判处管制一年，系有前科，可酌情从重处罚，鉴于被告人岳某某当庭自愿认罪，态度较好，可酌情从轻处罚。为打击犯罪，维护市场经济秩序，依照《中华人民共和国刑法》第一百五十九条第一款、第五十二条、第七十二条之规定，判决如下：","pjjg":" 被告人岳某某犯抽逃出资罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币40000元。 （缓刑考验期限自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省大名县人民法院 刑事判决书 （2013）大刑初字第48号 公诉机关河北省大名县人民检察院。 被告人岳某某，农民，群众。2008年8月21日因犯妨害公务罪被大名县人民法院判处管制一年。因涉嫌虚报注册资本罪于2012年8月22日被大名县公安局取保候审，2013年5月16日经大名县人民法院决定逮捕，同年6月24日由大名县公安局执行逮捕。现羁押于大名县看守所。 大名县人民检察院以大检刑诉（2013）35号起诉书指控被告人岳某某犯抽逃出资罪，于2013年7月29日向本院提起公诉，本院受理后依法组成合议庭，公开开庭审理了本案，大名县人民检察院检察员韩玉坤出庭支持公诉，被告人岳某某到庭参加诉讼。现已审理终结。 大名县人民检察院指控：2011年11月2日，被告人岳某某在大名县工商局注册“XXX有限公司”，注册资金200万元，取得营业执照后，2011年11月18日被告人岳某某将注册资金200万元取出。公诉机关提交的证据有：证人田某某、金某某证言、营业执照复印件、公司设立申请书、验资报告、银行转账证明、刑事判决书、被告人岳某某的供述和辩解等。公诉机关认为，被告人岳某某的行为已构成抽逃出资罪，要求依法判处。 被告人岳某某对上述犯罪事实供认不讳。 经审理查明：2011年11月2日，被告人岳某某在大名县工商局注册“XXX有限公司”，法定代表人为岳某某，注册资金40万元，取得河北某会计师事务所的验资报告，同年11月4日取得营业执照。同年11月17日XXX有限公司又增资160万元，并取得河北某会计师事务所的验资报告，确认XXX有限公司注册资金200万元，工商注册登记信息变更为XXX有限公司注册资金200万元。2011年11月18日被告人岳某某将注册资金200万元取出还给亲友。 上述事实有下列证据证实： 1、营业执照复印件、公司设立登记申请、董事信息证明大名县XXX有限公司于2011年11月4日注册成立，注册资金200万元，法定代表人岳某某。 2、中国农业银行进账单证明被告人岳某某2011月2日、17日分别向XXX有限公司账号打入验资款40万元、160万元。 3、河北某会计师事务所的验资报告证明2011年11月2日、17日河北某会计师事务所分别对大名县XXX有限公司的注册资金40万元、160万元进行验资并出具验资报告。 4、中国农业银行股份有限公司大名县支公司转款证明证实账号为50-155001040013725的大名县XXX有限公司分别于2011年11月11日、18日转账支出40万元、160万元。 5、证人田某某证言，他曾于2011年冬将身份证借给金某某，他不清楚金某某用来干什么，过了两天金某某就还给他了。他不是大名县XXX有限公司的股东。 6、证人金某某证言，2011年冬他将田某某的身份证转借给了岳某某，岳某某说有点急事要用，过了两天就还给他了。 7、被告人岳某某户籍证明信证明被告人身份。 8、大名县人法院（2008）大刑初字第69号刑事判决书证明被告人岳某某2008年8月21日因犯妨害公务罪被判处管制一年。 9、被告人岳某某供述，他是大名县XXX有限公司的法定代表人，2011年11月2日他将借来的40万元存入中国农业银行大名支行的公司账户，同年11月17日公司又增资160万元，当日他将借来的160万元存入中国农业银行大名支行的公司账户，两次均取得河北某会计师事务所的验资报告，同年11月4日注册了大名县XXX有限公司，注册资金200万元。工商局颁发营业执照后，同年11月18日他将注册资金全部取出还给亲友。公司是他自己出资注册和经营的，另一股东田某某未出资，也未参与经营。 上述证据均经庭审举证、质证，本院予以确认。 本院认为，被告人岳某某违反公司法的规定，在公司注册成立后，抽逃其出资200万元，其行为已构成抽逃出资罪。公诉机关指控其罪名成立。被告人岳某某曾犯妨害公务罪被判处管制一年，系有前科，可酌情从重处罚，鉴于被告人岳某某当庭自愿认罪，态度较好，可酌情从轻处罚。为打击犯罪，维护市场经济秩序，依照《中华人民共和国刑法》第一百五十九条第一款、第五十二条、第七十二条之规定，判决如下： 被告人岳某某犯抽逃出资罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币40000元。 （缓刑考验期限自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘栋江 代理审判员闫雪玲 代理审判员张克大 二〇一三年九月五日 书记员刘文志 附相关法律条款 《中华人民共和国刑法》 第一百五十九条第一款公司发起人、股东违反公司法的规定未交付货币、实物或者未转移财产权，虚假出资，或者在公司成立后又抽逃其出资，数额巨大、后果严重或者有其他严重情节的，处五年以下有期徒刑或者拘役，并处或者单处虚假出资金额或者抽逃出资金额百分之二以上百分之十以下罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑 （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"060539782e76923a48ff5a52c49d908991a","writName":"岳某某犯抽逃出资罪一审刑事判决书"}
