{"ajId":"96ef686b-fc6e-4756-8c3c-1b498bc14806","ajName":"吴清龙强迫卖淫罪一案","ajjbqk":" 经审理查明：2014年6至7月期间，被告人吴清龙采用语言恐吓、殴打、胁迫和扣押身份证、社保卡等手段强迫关某花在彭某（已被本院判刑）、杨某成（另案处理）开设的位于恩平市恩城东潮街东潮新村一巷13号“风情休闲会所”等客从事卖淫活动，所得赃款吴清龙用于日常生活花光。 上述事实，被告人在开庭审理过程中亦无异议，且有证人李某梅、金某、张某、彭某、杨某成的证言及辨认笔录；现场斟查笔录；现场及物证照片；扣押发还物品清单；搜查笔录；抓获经过及破案经过；被告人户籍资料等相关书证证实，足以认定。 ","cpfxgc":"本院认为：被告人吴清龙无视国家法律，强迫妇女卖淫，其行为已构成强迫卖淫罪。公诉机关指控被告人吴清龙犯罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人吴清龙能当庭认罪，且是初犯，可对其从轻处罚。被告人及其辩护人提出被告人自愿认罪，是初犯、偶犯，无犯罪前科，希望对被告人从轻处罚的辩解辩护意见本院予以采纳。被告人吴清龙的犯罪行为不但侵犯社会主义道德风尚，还侵害被害人的人身权利，因此，辩护人提出被告人犯罪主观恶性小、对被害人损害较轻、社会危害性小，从而认定被告人犯罪情节较轻的辩护意见理据不足，本院不予采纳。公诉机关提出被告人能自愿认罪，可从轻处罚，建议对被告人吴清龙判处有期徒刑五至六年，并处罚金的量刑建议适当，本院予以采纳。综合被告人的犯罪事实和情节，依照《中华人民共和国刑法》第三百五十八条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人吴清龙犯强迫卖淫罪，判处有期徒刑五年六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月1日起至2020年1月31日止。罚金应在判决生效后十日内交纳完毕）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提起上诉，书面上诉的应交上诉状正本一份，副本二份。","qw":"广东省恩平市人民法院 刑事判决书 （2015）江恩法刑初字第6号 公诉机关恩平市人民检察院。 被告人吴清龙，男，1986年3月31日出生，汉族，文化程度初中，无业。因本案于2014年8月1日被刑事拘留，同月4日被延长拘留，同年8月10日被逮捕。现押于恩平市看守所。 辩护人黎沛虹，系广东顺龙律师事务所律师。 恩平市人民检察院以恩检诉刑诉（2014）323号起诉书指控被告人吴清龙犯强迫卖淫罪，于2014年12月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。恩平市人民检察院检察员谢宝彪出庭支持公诉，被告人吴清龙及其辩护人黎沛虹到庭参加了诉讼。现已审理终结。 经审理查明：2014年6至7月期间，被告人吴清龙采用语言恐吓、殴打、胁迫和扣押身份证、社保卡等手段强迫关某花在彭某（已被本院判刑）、杨某成（另案处理）开设的位于恩平市恩城东潮街东潮新村一巷13号“风情休闲会所”等客从事卖淫活动，所得赃款吴清龙用于日常生活花光。 上述事实，被告人在开庭审理过程中亦无异议，且有证人李某梅、金某、张某、彭某、杨某成的证言及辨认笔录；现场斟查笔录；现场及物证照片；扣押发还物品清单；搜查笔录；抓获经过及破案经过；被告人户籍资料等相关书证证实，足以认定。 本院认为：被告人吴清龙无视国家法律，强迫妇女卖淫，其行为已构成强迫卖淫罪。公诉机关指控被告人吴清龙犯罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人吴清龙能当庭认罪，且是初犯，可对其从轻处罚。被告人及其辩护人提出被告人自愿认罪，是初犯、偶犯，无犯罪前科，希望对被告人从轻处罚的辩解辩护意见本院予以采纳。被告人吴清龙的犯罪行为不但侵犯社会主义道德风尚，还侵害被害人的人身权利，因此，辩护人提出被告人犯罪主观恶性小、对被害人损害较轻、社会危害性小，从而认定被告人犯罪情节较轻的辩护意见理据不足，本院不予采纳。公诉机关提出被告人能自愿认罪，可从轻处罚，建议对被告人吴清龙判处有期徒刑五至六年，并处罚金的量刑建议适当，本院予以采纳。综合被告人的犯罪事实和情节，依照《中华人民共和国刑法》第三百五十八条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人吴清龙犯强迫卖淫罪，判处有期徒刑五年六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月1日起至2020年1月31日止。罚金应在判决生效后十日内交纳完毕）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提起上诉，书面上诉的应交上诉状正本一份，副本二份。 审判长卢少瑜 人民陪审员李炳培 人民陪审员吴坚文 二〇一五年一月十九日 书记员郑丽仙","writId":"00196872a40eab1ede18a97e5f0b7ba0e02","writName":"吴清龙强迫卖淫罪一审刑事判决书"}
