{"ajId":"c9f1e392-7796-43c8-b6ec-6dc7b4877489","ajName":"姚井华、胡世友交通肇事一案","ajjbqk":" 韶关市武江区人民检察院指控，2014年4月16日，被告人胡世友聘请姚井华和贺某某轮流驾驶超载、制动不合格的重型半挂牵引车拖挂挂重型仓栅式半挂车沿京港澳高速公路自北往南行驶，在湖南小塘收费站后由无驾驶牵引车资格的姚井华驾驶。2014年4月17日6时45分许，姚井华驾驶该车在京港澳高速公路由北往南在慢速车道行驶至1921公里＋800米时，遇前方交通情况减速过程中未能有效控制车辆，以致车辆失控碰撞快速车道因前方事故交通阻塞正在减速停车，由黄某甲驾驶的中型普通客车尾部，并将中型普通客车前推碰撞前方同车道因相同原因停车、由单某某驾驶的重型半挂牵引车拖挂挂重型低平板半挂车的尾部，造成中型普通客车乘车人丁某某、向某某、黄某丙当场死亡，驾驶人黄某甲受重伤，乘车人黄某乙受伤，两车不同程度损毁的重大道路交通事故。经韶关市公安局交警支队高速公路一大队韶公交认字（2014）第13号认定：姚井华承担事故全部责任；黄某甲、丁某某、黄某丙、向某某、黄某乙均不承担事故责任。 公诉机关认为，被告人姚井华违反交通运输管理法规，无证驾驶超载挂车发生重大交通事故，致3人死亡，1人重伤，且负事故全部责任，其行为已构成交通肇事罪；被告人胡世友明知姚井华未取得A2驾驶证，依然指使姚井华驾驶车辆运输作业，其行为亦构成交通肇事罪。二被告人归案后能如实供述所犯罪行，系坦白，依法可以从轻处罚。为打击犯罪，维护公共安全，特提起公诉，并向本院提交了相应的证据。 被告人姚井华对起诉书指控的犯罪事实及罪名均没有异议。 被告人胡世友对起诉书指控的犯罪事实及罪名均没有异议。其辩护人提出：1、胡世友对聘用没有A2机动车驾驶证的姚井华具有一定过错，但胡世友是因当时带病在身不能亲自驾驶涉案车辆及交通法律法规知识浅薄，才会聘用姚井华驾驶涉案车辆，且胡世友在聘用姚井华后，多次要求姚井华对机动车驾驶证进行增驾；2、本案事故发生后，胡世友能积极配合交警部门处理，并能拿出人民币十几万元救治伤者及处理死者后事；3、被告人胡世友归案后能如实供述，认罪态度好，且在公安机关取保候审期间遵守规定，建议法庭对胡世友从轻处罚。 经审理查明，被告人胡世友聘请贺某某和无驾驶牵引车资格的被告人姚井华轮流驾驶属其所有的重型半挂牵引车拖挂挂重型仓栅式半挂车。 2014年4月16日，姚井华和贺某某轮流驾驶超载、制动不合格的重型半挂牵引车拖挂挂重型仓栅式半挂车沿京港澳高速公路自北往南行驶。2014年4月17日6时45分许，姚井华驾驶该车在京港澳高速公路由北往南在慢速车道行驶至1921公里＋800米时，遇前方交通情况减速过程中未能有效控制车辆，以致车辆失控碰撞快速车道因前方事故交通阻塞正在减速停车的由黄某甲驾驶的中型普通客车尾部，并将中型普通客车前推碰撞前方同车道因相同原因停车、由单某某驾驶的重型半挂牵引车拖挂挂重型低平板半挂车的尾部，造成中型普通客车乘车人丁某某、向某某、黄某丙当场死亡，驾驶人黄某甲受重伤，乘车人黄某乙受伤，三车不同程度损毁的重大道路交通事故（第一次事故）。 事故发生后，紧随上述车辆而来由陈某甲驾驶的重型半挂牵引车拖挂挂重型厢式半挂车行驶至上述地点时，在快速车道，重型半挂牵引车车头右前侧与挂仓栅式半挂车左侧车身及重型半挂牵引车尾部左侧纵梁端部发生接触刮擦碰撞。造成重型半挂牵引车尾部左侧纵梁端部、挂仓栅式半挂车左侧车身及重型半挂牵引车不同程度损坏的道路交通事故（第二次事故）。 经韶关市公安局交通警察支队高速公路一大队韶公交认字（2014）第00013号《道路交通事故认定书》认定：姚井华、贺某某共同承担第一次事故全部责任；陈某甲承担第二次事故全部责任；单某某、黄某甲、丁某某、黄某丙、向某某、黄某乙均不承担事故责任。 上述事实，有以下经当庭宣读、出示、质证且查证属实的证据予以证实： 1、公安机关警情信息表、受案登记表、受理交通事故案件登记表、立案决定书证实，公安机关接警情况以及本案受、立案的情况。 2、公安机关出具的到案情况说明证实，二被告人到案的经过情况。 3、户籍证明及违法犯罪记录查询情况说明证实，二被告人案发时均已年满十八周岁，无犯罪前科。 4、姚井华的驾驶证复印件及公安机关出具的机动车驾驶证查询结果证实，姚井华所持驾驶证准驾车型为B2。 5、驾驶证复印件及公安机关出具的机动车驾驶证查询结果证实，本案交通事故中，驾驶其他涉案车辆人员的驾驶资格。 6、公安交通管理行政强制措施凭证证实，公安机关对本案交通事故中的涉案车辆及涉案司机的机动车驾驶证采取强制措施的情况。 7、重型半挂牵引车、挂重型仓栅式半挂车的行驶证复印件及保险单证实，本案肇事车辆的行驶证及购买保险的情况。 8、公安机关出具的机动车信息查询结果单、车辆行驶证复印件及保险单证实，本案交通事故中其他涉案车辆的信息及购买保险情况。 9、涉案肇事车辆的购车发票、车辆服务合同证实，涉案肇事车辆挂半挂车车主系胡世友，其将车挂靠常德市某运输有限公司的情况。 10、被害人家属基本信息及黄某甲、黄某乙住院治疗证明证实，本案三名死者及两名伤者的身份信息情况。 11、收条、收据证实，涉案人员对被害人家属进行部分赔偿及支付部分医疗费。 12、广东北江法医临床司法鉴定所广北司鉴所（2014）毒检字第199号血液中乙醇含量检验报告书及单某某、贺某某、陈某甲的酒精测试证实，黄某甲、单某某、贺某某、陈某甲的酒精测试为零。 13、过磅单证实，本案交通事故涉案三辆半挂车在案发时的实际载货重量。 14、贺某某、陈某甲、单某某、唐某某、李某某、赵某某、霍某某、陈某乙的证言证实，交通事故发生的时间、地点及具体经过等情况。 15、证人成某某的证言证实，其是湖南某运输有限公司的安全经理，涉案肇事车辆注册登记所有人是湖南某运输有限公司，实际经营者是胡世友。胡世友将该车挂靠至湖南某运输有限公司，但驾驶人员是由胡世友自己聘请的。案发当天，胡世友向其汇报了该车发生交通事故的情况。 16、证人黄某丁的证言证实，其是被害人黄某甲的弟弟，其母亲丁某某、妻子向某某、儿子黄某丙在本案交通事故中死亡，黄某甲受重伤，其女儿黄某乙受了伤。 17、被告人姚井华的供述证实，事故发生的时间、地点、经过，亦证实事故发生时是其驾驶车辆以及肇事车辆实际支配人是胡世友等情况。 18、被告人胡世友的供述证实，其是涉案肇事车辆实际支配人，肇事车辆挂靠湖南某运输有限公司，其聘请了贺某某和无驾驶牵引车资格的被告人姚井华轮流驾驶的属其所有的肇事车辆，案发当天早上还不到7时，姚井华打电话告诉其，姚井华驾驶涉案肇事车辆发生了上述交通事故。 19、广东省乳源瑶族自治县公安司法鉴定中心乳公（司）鉴（损）字（2014）72号法医学人体损伤程度鉴定书证实，本案伤者黄某乙的伤不构成轻微伤。 20、广东省韶关市公安司法鉴定中心韶公（司）鉴（损）字（2014）11号法医学人体损伤程度鉴定书证实，本案伤者黄某甲全身多处损伤导致失血性休克属重伤二级、胸部损伤为轻伤二级、右髌骨的损伤为轻微伤。 21、广东省乳源瑶族自治县公安司法鉴定中心乳公（司）鉴（尸）字（2014）25、26、27号法医学尸体检验报告书及广东省韶关市公安司法鉴定中心韶公（司）鉴（尸）字（2014）76、77、78号法医学尸体检验报告书证实，丁某某、向某某、黄某丙的死亡原因。 22、广东南天司法鉴定所韶关分所粤南韶（2014）痕鉴字第4074号交通事故痕迹检验司法鉴定意见书证实，本案发生交通事故的各车辆碰刮痕迹的情况。 23、广东南天司法鉴定所韶关分所粤南韶（2014）痕鉴字第4075、4076、4077、4078号交通事故痕迹检验司法鉴定意见书证实，肇事车辆挂半挂车除转向系统合格外，灯光系统、制动系统均不合格；挂半挂车制动系统静态检验不合格；中型普通客车、挂半挂车车尾部灯光系统合格。 24、韶关市中公价格事务所有限公司韶广价损鉴字（2014）第03100048、03100050号、韶价损鉴字（2014）第032号广东省道路交通事故车物损失价格鉴定结论书证实，车辆的鉴定损失。 25、广东省韶关市公安司法鉴定中心出具的关于韶关京港澳高速公路“4.17”较大道路交通事故勘查检验的综合分析意见证实，该鉴定中心根据被害人尸体检验情况，结合车辆痕迹检验情况，认为半挂车对中型普通客车的碰撞，并将中型普通客车被动推压至低平板半挂车车尾所造成的严重变形，导致中型普通客车车厢内空间急剧变小，车上人员四肢、躯干受到严重挤压，头部被变形的车体碰撞，足以造成三名死者的死亡。半挂车车头右前角刮擦半挂车左侧车身，并碰撞半挂车牵引车尾部左侧纵梁端部，其引起半挂车的位置改变程度轻微，难以间接造成中型普通客车发生二次变形。 26、韶关市公安局交通警察支队高速公路一大队韶公交认字（2014）第00013号道路交通事故认定书证实，经公安交警部门认定，姚井华、贺某某共同承担第一次事故全部责任；陈某甲承担第二次事故全部责任；单某某、黄某甲、丁某某、黄某丙、向某某、黄某乙均不承担事故责任。 27、现场勘验检查工作记录、照片、道路交通事故现场勘查笔录、现场图证实，案发的时间、地点以及现场等情况。 ","cpfxgc":"本院认为，被告人姚井华违反交通运输管理法规，无证驾驶超载且制动不合格的重型半挂牵引车拖挂重型仓栅式半挂车上道路行驶，造成三人死亡、一人重伤的重大交通事故，且负事故的全部责任；被告人胡世友作为机动车辆实际支配人，违反交通运输管理法规，指使没有驾驶牵引车资格的姚井华违章驾驶，造成上述重大交通事故，且负事故的全部责任，二被告人的行为均已构成交通肇事罪，且情节特别恶劣。公诉机关指控姚井华、胡世友犯交通肇事罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。二被告人归案后，能如实供述其所犯罪行，依法可以酌情从轻处罚。为打击犯罪，维护公共安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款以及最高人民法院、最高人民检察院《关于办理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第四条第（一）项、第七条之规定，判决如下：","pjjg":" 一、被告人姚井华犯交通肇事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月17日起至2018年10月16日止。） 二、被告人胡世友犯交通肇事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年6月17日起至2018年12月16日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向广东省韶关市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省韶关市武江区人民法院 刑事判决书 （2014）韶武法刑初字第153号 公诉机关韶关市武江区人民检察院。 被告人姚井华。2014年4月17日因涉嫌犯交通肇事罪被刑事拘留；同年5月19日被逮捕。现羁押于韶关市看守所。 被告人胡世友。2014年5月16日因涉嫌犯交通肇事罪被取保候审；同6月17日被逮捕。现羁押于韶关市看守所。 辩护人刘沛强，广东智成律师事务所律师。 韶关市武江区人民检察院以韶武检刑诉（2014）155号起诉书指控被告人姚井华、胡世友犯交通肇事罪，于2014年8月19日向本院提起公诉，本院立案受理后，依法组成合议庭，公开开庭审理了本案。韶关市武江区人民检察院指派检察员邓洁出庭支持公诉，被告人姚井华、胡世友及胡世友的辩护人刘沛强到庭参加诉讼。现已审理终结。 韶关市武江区人民检察院指控，2014年4月16日，被告人胡世友聘请姚井华和贺某某轮流驾驶超载、制动不合格的重型半挂牵引车拖挂挂重型仓栅式半挂车沿京港澳高速公路自北往南行驶，在湖南小塘收费站后由无驾驶牵引车资格的姚井华驾驶。2014年4月17日6时45分许，姚井华驾驶该车在京港澳高速公路由北往南在慢速车道行驶至1921公里＋800米时，遇前方交通情况减速过程中未能有效控制车辆，以致车辆失控碰撞快速车道因前方事故交通阻塞正在减速停车，由黄某甲驾驶的中型普通客车尾部，并将中型普通客车前推碰撞前方同车道因相同原因停车、由单某某驾驶的重型半挂牵引车拖挂挂重型低平板半挂车的尾部，造成中型普通客车乘车人丁某某、向某某、黄某丙当场死亡，驾驶人黄某甲受重伤，乘车人黄某乙受伤，两车不同程度损毁的重大道路交通事故。经韶关市公安局交警支队高速公路一大队韶公交认字（2014）第13号认定：姚井华承担事故全部责任；黄某甲、丁某某、黄某丙、向某某、黄某乙均不承担事故责任。 公诉机关认为，被告人姚井华违反交通运输管理法规，无证驾驶超载挂车发生重大交通事故，致3人死亡，1人重伤，且负事故全部责任，其行为已构成交通肇事罪；被告人胡世友明知姚井华未取得A2驾驶证，依然指使姚井华驾驶车辆运输作业，其行为亦构成交通肇事罪。二被告人归案后能如实供述所犯罪行，系坦白，依法可以从轻处罚。为打击犯罪，维护公共安全，特提起公诉，并向本院提交了相应的证据。 被告人姚井华对起诉书指控的犯罪事实及罪名均没有异议。 被告人胡世友对起诉书指控的犯罪事实及罪名均没有异议。其辩护人提出：1、胡世友对聘用没有A2机动车驾驶证的姚井华具有一定过错，但胡世友是因当时带病在身不能亲自驾驶涉案车辆及交通法律法规知识浅薄，才会聘用姚井华驾驶涉案车辆，且胡世友在聘用姚井华后，多次要求姚井华对机动车驾驶证进行增驾；2、本案事故发生后，胡世友能积极配合交警部门处理，并能拿出人民币十几万元救治伤者及处理死者后事；3、被告人胡世友归案后能如实供述，认罪态度好，且在公安机关取保候审期间遵守规定，建议法庭对胡世友从轻处罚。 经审理查明，被告人胡世友聘请贺某某和无驾驶牵引车资格的被告人姚井华轮流驾驶属其所有的重型半挂牵引车拖挂挂重型仓栅式半挂车。 2014年4月16日，姚井华和贺某某轮流驾驶超载、制动不合格的重型半挂牵引车拖挂挂重型仓栅式半挂车沿京港澳高速公路自北往南行驶。2014年4月17日6时45分许，姚井华驾驶该车在京港澳高速公路由北往南在慢速车道行驶至1921公里＋800米时，遇前方交通情况减速过程中未能有效控制车辆，以致车辆失控碰撞快速车道因前方事故交通阻塞正在减速停车的由黄某甲驾驶的中型普通客车尾部，并将中型普通客车前推碰撞前方同车道因相同原因停车、由单某某驾驶的重型半挂牵引车拖挂挂重型低平板半挂车的尾部，造成中型普通客车乘车人丁某某、向某某、黄某丙当场死亡，驾驶人黄某甲受重伤，乘车人黄某乙受伤，三车不同程度损毁的重大道路交通事故（第一次事故）。 事故发生后，紧随上述车辆而来由陈某甲驾驶的重型半挂牵引车拖挂挂重型厢式半挂车行驶至上述地点时，在快速车道，重型半挂牵引车车头右前侧与挂仓栅式半挂车左侧车身及重型半挂牵引车尾部左侧纵梁端部发生接触刮擦碰撞。造成重型半挂牵引车尾部左侧纵梁端部、挂仓栅式半挂车左侧车身及重型半挂牵引车不同程度损坏的道路交通事故（第二次事故）。 经韶关市公安局交通警察支队高速公路一大队韶公交认字（2014）第00013号《道路交通事故认定书》认定：姚井华、贺某某共同承担第一次事故全部责任；陈某甲承担第二次事故全部责任；单某某、黄某甲、丁某某、黄某丙、向某某、黄某乙均不承担事故责任。 上述事实，有以下经当庭宣读、出示、质证且查证属实的证据予以证实： 1、公安机关警情信息表、受案登记表、受理交通事故案件登记表、立案决定书证实，公安机关接警情况以及本案受、立案的情况。 2、公安机关出具的到案情况说明证实，二被告人到案的经过情况。 3、户籍证明及违法犯罪记录查询情况说明证实，二被告人案发时均已年满十八周岁，无犯罪前科。 4、姚井华的驾驶证复印件及公安机关出具的机动车驾驶证查询结果证实，姚井华所持驾驶证准驾车型为B2。 5、驾驶证复印件及公安机关出具的机动车驾驶证查询结果证实，本案交通事故中，驾驶其他涉案车辆人员的驾驶资格。 6、公安交通管理行政强制措施凭证证实，公安机关对本案交通事故中的涉案车辆及涉案司机的机动车驾驶证采取强制措施的情况。 7、重型半挂牵引车、挂重型仓栅式半挂车的行驶证复印件及保险单证实，本案肇事车辆的行驶证及购买保险的情况。 8、公安机关出具的机动车信息查询结果单、车辆行驶证复印件及保险单证实，本案交通事故中其他涉案车辆的信息及购买保险情况。 9、涉案肇事车辆的购车发票、车辆服务合同证实，涉案肇事车辆挂半挂车车主系胡世友，其将车挂靠常德市某运输有限公司的情况。 10、被害人家属基本信息及黄某甲、黄某乙住院治疗证明证实，本案三名死者及两名伤者的身份信息情况。 11、收条、收据证实，涉案人员对被害人家属进行部分赔偿及支付部分医疗费。 12、广东北江法医临床司法鉴定所广北司鉴所（2014）毒检字第199号血液中乙醇含量检验报告书及单某某、贺某某、陈某甲的酒精测试证实，黄某甲、单某某、贺某某、陈某甲的酒精测试为零。 13、过磅单证实，本案交通事故涉案三辆半挂车在案发时的实际载货重量。 14、贺某某、陈某甲、单某某、唐某某、李某某、赵某某、霍某某、陈某乙的证言证实，交通事故发生的时间、地点及具体经过等情况。 15、证人成某某的证言证实，其是湖南某运输有限公司的安全经理，涉案肇事车辆注册登记所有人是湖南某运输有限公司，实际经营者是胡世友。胡世友将该车挂靠至湖南某运输有限公司，但驾驶人员是由胡世友自己聘请的。案发当天，胡世友向其汇报了该车发生交通事故的情况。 16、证人黄某丁的证言证实，其是被害人黄某甲的弟弟，其母亲丁某某、妻子向某某、儿子黄某丙在本案交通事故中死亡，黄某甲受重伤，其女儿黄某乙受了伤。 17、被告人姚井华的供述证实，事故发生的时间、地点、经过，亦证实事故发生时是其驾驶车辆以及肇事车辆实际支配人是胡世友等情况。 18、被告人胡世友的供述证实，其是涉案肇事车辆实际支配人，肇事车辆挂靠湖南某运输有限公司，其聘请了贺某某和无驾驶牵引车资格的被告人姚井华轮流驾驶的属其所有的肇事车辆，案发当天早上还不到7时，姚井华打电话告诉其，姚井华驾驶涉案肇事车辆发生了上述交通事故。 19、广东省乳源瑶族自治县公安司法鉴定中心乳公（司）鉴（损）字（2014）72号法医学人体损伤程度鉴定书证实，本案伤者黄某乙的伤不构成轻微伤。 20、广东省韶关市公安司法鉴定中心韶公（司）鉴（损）字（2014）11号法医学人体损伤程度鉴定书证实，本案伤者黄某甲全身多处损伤导致失血性休克属重伤二级、胸部损伤为轻伤二级、右髌骨的损伤为轻微伤。 21、广东省乳源瑶族自治县公安司法鉴定中心乳公（司）鉴（尸）字（2014）25、26、27号法医学尸体检验报告书及广东省韶关市公安司法鉴定中心韶公（司）鉴（尸）字（2014）76、77、78号法医学尸体检验报告书证实，丁某某、向某某、黄某丙的死亡原因。 22、广东南天司法鉴定所韶关分所粤南韶（2014）痕鉴字第4074号交通事故痕迹检验司法鉴定意见书证实，本案发生交通事故的各车辆碰刮痕迹的情况。 23、广东南天司法鉴定所韶关分所粤南韶（2014）痕鉴字第4075、4076、4077、4078号交通事故痕迹检验司法鉴定意见书证实，肇事车辆挂半挂车除转向系统合格外，灯光系统、制动系统均不合格；挂半挂车制动系统静态检验不合格；中型普通客车、挂半挂车车尾部灯光系统合格。 24、韶关市中公价格事务所有限公司韶广价损鉴字（2014）第03100048、03100050号、韶价损鉴字（2014）第032号广东省道路交通事故车物损失价格鉴定结论书证实，车辆的鉴定损失。 25、广东省韶关市公安司法鉴定中心出具的关于韶关京港澳高速公路“4.17”较大道路交通事故勘查检验的综合分析意见证实，该鉴定中心根据被害人尸体检验情况，结合车辆痕迹检验情况，认为半挂车对中型普通客车的碰撞，并将中型普通客车被动推压至低平板半挂车车尾所造成的严重变形，导致中型普通客车车厢内空间急剧变小，车上人员四肢、躯干受到严重挤压，头部被变形的车体碰撞，足以造成三名死者的死亡。半挂车车头右前角刮擦半挂车左侧车身，并碰撞半挂车牵引车尾部左侧纵梁端部，其引起半挂车的位置改变程度轻微，难以间接造成中型普通客车发生二次变形。 26、韶关市公安局交通警察支队高速公路一大队韶公交认字（2014）第00013号道路交通事故认定书证实，经公安交警部门认定，姚井华、贺某某共同承担第一次事故全部责任；陈某甲承担第二次事故全部责任；单某某、黄某甲、丁某某、黄某丙、向某某、黄某乙均不承担事故责任。 27、现场勘验检查工作记录、照片、道路交通事故现场勘查笔录、现场图证实，案发的时间、地点以及现场等情况。 本院认为，被告人姚井华违反交通运输管理法规，无证驾驶超载且制动不合格的重型半挂牵引车拖挂重型仓栅式半挂车上道路行驶，造成三人死亡、一人重伤的重大交通事故，且负事故的全部责任；被告人胡世友作为机动车辆实际支配人，违反交通运输管理法规，指使没有驾驶牵引车资格的姚井华违章驾驶，造成上述重大交通事故，且负事故的全部责任，二被告人的行为均已构成交通肇事罪，且情节特别恶劣。公诉机关指控姚井华、胡世友犯交通肇事罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。二被告人归案后，能如实供述其所犯罪行，依法可以酌情从轻处罚。为打击犯罪，维护公共安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款以及最高人民法院、最高人民检察院《关于办理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第四条第（一）项、第七条之规定，判决如下： 一、被告人姚井华犯交通肇事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月17日起至2018年10月16日止。） 二、被告人胡世友犯交通肇事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年6月17日起至2018年12月16日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向广东省韶关市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢毅飞 代理审判员彭丹丹 人民陪审员宋韶虹 二〇一四年九月十八日 书记员刘文娟 第9页，共9页","writId":"028fce201f49df092c955556435162caff6","writName":"姚井华、胡世友交通肇事一审刑事判决书"}
