{"ajId":"ee718b4b-8d4d-4922-a34b-6c56bf41178c","ajName":"刘国元、邵建强合同诈骗一案","ajjbqk":" 原判认定，被告人刘国元是中山市聚福房地产开发有限公司的法定代表人，该公司没有房地产开发企业资质、没有办公场所、没有存款。2015年始，被告人刘国元冒用华润投资集团有限公司的名义，伪造华润投资集团有限公司投资发展部印章、华润投资集团有限公司的《授权委托书》、《任命书》、《工商营业执照》及董事长李森的身份证复印件资料，冒用华润投资集团有限公司投资发展部的身份，虚构开发云浮市京都国际商务中心项目、梅州市梅县区程江镇丰泽豪园房地产项目、丰顺御景华庭房地产项目等，隐瞒无履行合同能力的真相，欺骗被害人邓德某、王某坤等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币916.4万元。2016年5月，被告人邵建强明知中山市聚福房地产开发有限公司因没有钱交纳梅州市劲达汽车部件有限公司的第一期股权债权转让款，梅州市劲达汽车部件有限公司的《股权债权转让合同书》被解除，中山市聚福房地产开发有限公司没有取得丰顺县御景华庭房地产项目，仍先后组织被害人王某松、杨某婵等人到丰顺县御景华庭工地进行实地考察，单独或伙同被告人刘国元一起欺骗被害人杨某婵、王某松等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币121.4万元。具体犯罪事实如下： 1、2015年2月15日，被告人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人河源市德某装饰工程有限公司的邓德某签订梅州市梅县区程江镇丰泽豪园项目的《建筑劳务施工分包合同》，邓德某向刘国元支付合同保证金人民币10万元。同年3月19日，被告人刘国元用同样的方式与邓德某签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，邓德某向刘国元支付合同保证金人民币130万元。后被告人刘国元退还90万元给邓德某。被告人刘国元将骗取的合同保证金用于个人消费等。 2、2015年7月1日，被告人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人安徽松某建筑劳务有限公司的孟某青签订云浮市京都国际商务中心项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币500万元。同年7月9日，被告人刘国元用同样的方式与孟某青签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币50万元。刘国元将骗取的合同保证金用于个人消费等。案发后陈某等人总共退回105万元给孟某青。 3、2016年5月23日，被告人刘国元以中山市聚福房地产开发有限公司的名义、被告人邵建强以介绍人、担保人的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭项目水电安装施工承包合同》，杨某婵向刘国元、邵建强支付合同保证金人民币30万元。同年8月7日，被告人刘国元以中山市聚福房地产开发有限公司的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭监控合同书（含设备安装及调试）》，杨某婵向刘国元支付合同保证金人民币10万元。被告人邵建强在2017年4月3日退还1万元给汕头市培建设工程有限公司，被告人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 4、2016年5月23日，被告人邵建强以中山市聚福房地产开发有限公司的名义与被害人陈某明签订《梅州市丰顺御景华庭桩基础工程施工承包合同书》，陈某明向邵建强支付合同保证金人民币30万元。同年6月14日，陈某明按被告人邵建强要求把2台套中联220c旋挖桩机运进丰顺御景华庭工地，并再次向邵建强支付合同保证金人民币35万元。被告人邵建强将骗取的合同保证金用于个人消费、还债等。 5、2016年6月16日，被告人刘国元以中山市聚福房地产开发有限公司的名义与被害人王某坤签订梅州市丰顺御景华庭商住小区项目土建安装工程的《劳务专项中包施工承包合同》，王某坤向刘国元支付合同保证金人民币30万元。同年6月22日，被告人刘国元与王某坤继续签订了《补充协议》，并发给王某坤进入丰顺御景华庭商住小区工地的《进场通知书》，王某坤向刘国元支付合同保证金人民币220万元。被告人刘国元将骗取的合同保证金用于个人消费等。 6、2016年7月1日，被告人刘国元以中山市聚福房地产开发有限公司的名义、被告人邵建强以介绍人、担保人的名义与被害人广州市典某家居用品有限公司的王某松签订梅州市丰顺御景华庭商住小区项目《铝合金门窗及防火门安装工程专项施工承包合同》，王某松向刘国元、邵建强支付合同保证金人民币20万元。2016年8月29日，邵建强退还了6000元，2017年4月2日，邵建强退还了2万元。被告人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 7、2016年12月20日，被告人刘国元授权被告人邵建强以中山市聚福房地产开发有限公司的名义与被害人曾某秋签订梅州市丰顺御景华庭商住小区项目《劳务专项施工承包合同》，曾某秋向刘国元、邵建强支付合同保证金人民币10万元。被告人刘国元、邵建强将骗取的合同保证金用于个人消费等。 原审认定上述事实，有物证、书证、证人证言、被告人供述与辩解、鉴定意见、勘验检查笔录等证据证实。 原审法院认为，被告人刘国元无视国法，以非法占有为目的，冒用单位、身份，虚构工程，隐瞒无履行合同能力的真相，欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大；被告人邵建强无视国法，以非法占有为目的，明知被告人刘国元无履行合同的能力，仍隐瞒真相，单独或协助被告人刘国元欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大，两被告人的行为均已构成合同诈骗罪。依照《中华人民共和国刑法》第二百二十四条第（一）项、第二十五条第一款、第五十二条、第五十三条第一款、第四十七条、第六十四条的规定，作出前述判决。 上诉人刘国元辩称：1、梅州中院对邓某春案指控大部分与事实真相不符。（1）检察机关指控“中山聚福公司”为“三无公司”与事实不符，中山市聚福房地产开发有限公司有办公场所，在中山市板芙镇有一个烂尾商住楼，只是资金不足，正在办理恢复手续中。（2）检察机关指控其伪造、冒用“华润”公司负责人身份，虚构项目与事实不符。“华润”公司的相关资料和手续都是由“华润”公司执行董事邓某明提供，并非其伪造。（3）邓某春汇给其的100万元合同履约金中50万元汇给了广州“华厦”公司董事长刘某燎，应从诈骗金额中扣除。（4）邓某春称与其失去联系与事实不符。2、梅州中院对孟某青案指控大部分与事实不符。（1）对于孟某青交到“中房公司”500万元保证金，其是无权支配的。（2）“云浮京都”黄某仔证言严重失实。（3）孟某青所指控其收取50万保证金严重失实，此款应由清远“博古堂”承担责任。3、在与杨某婵、王某松、曾某秋三人交往中，他们均知道资金还没到位，在融资过程中，其一直有反馈资金情况，直到2016年10月份拿到资金，不料“劲达公司”拒绝继续履行，才导致项目失败。4、其只收取了项目工程保证金159万元，并没有公诉机关所说的1010万元，具体情况如下：关于邓某春案，刘国元收到保证金共140万元，减去已经归还102万元，欠38万元；其中汇给“华厦公司”刘某燎账户50万元，应追回抵对欠款38万元，应余12万元。关于孟某青案，孟某青将500万元保证金汇到“中房公司”账户，其无权支配。关于杨某婵、王某松、曾某秋案，其只收取35万元，其他钱是邵建强收取并处理了，其并不知情。关于王某坤案所收取的保证金250万元，大部分用在御景华庭工程项目上，包括税收13万，设计费20万，给戚某光好处费8万，项目订金100万、周转金50万、购车14万、土方开挖2万，余56万元。 刘国元的辩护人辩护提出：刘国元的行为不构成犯罪。1、一审认定上诉人刘国元冒用华润投资集团有限公司的名义，伪造华润公司印章、《授权委托书》、《工商营业执照》及董事长李森身份证复印件等材料与事实不符。华润公司的任命书、授权书、印章均是邓某明提供，并非上诉人刘国元伪造。且邓牟春、罗某成、孟某青等人均认识邓某明。刘国元认为其有“华润公司”执行董事邓某明提供的授权才着手开展工作。综观本案材料，邓某明作为本案关键人物，却无任何问话笔录，这将严重影响对本案事实真相的查明。2、上诉人刘国元主观上没有非法占有他人财物的故意。上诉人刘国元与各被害人签订合同系因为其认为已取得“华润公司”代理权，且跟“劲达公司”签订《股权债券转让合同书》并交了200万元合同履行金，认为该合同继续生效、履行。这些客观事实均充分证明上诉人没有诈骗的意图和故意。上诉人刘国元与各被害人签订合同后有履行合同的实际行动，涉案工程已经部分施工，对不能继续施工工程项目，其亦向被害人归还部分款项。上诉人与被害人之间属于民事纠纷。3、上诉人刘国元在客观上没有实施诈骗他人财物的行为。上诉人刘国元与各个被害人签订合同的前提条件和基础是，上诉人刘国元与劲达公司签订了《股权债权转让合同书》，取得合同约定的权利。4、收取工程保证金是建筑行业一贯的正常做法，这些涉案保证金主要用于支付涉案合同项目工程的各项开支。所以，上诉人刘国元没有非法占有他人财物的目的。 上诉人邵建强辩称：1、本案属于经济纠纷，而非刑事案件，办案机关与一审法院适用法律错误，导致定罪量刑错误。2、其是在2016年8、9月份才知道刘国元因未缴清（土地）项目转让款而未成功取得该地块（项目）。一审认定其在2016年4月左右，刘国元就在电话中告知其没有资金的事实错误，证人何某洪、彭某祥的证言均为不实。其邮箱内邮件可以证实其是于2016年8、9月份才清楚刘国元无资金缴清项目转让款。3、其与刘国元之间仅仅是承包方与发包方之间的关系，其从未对外宣称是中山市聚福公司股东、副总、员工等，也没有对外宣称是丰顺项目股东、副总、员工等。4、其对收取的四被害人的诚意金（保证金）不具有非法占有的目的。 邵建强的辩护人辩护提出：邵建强的行为不构成犯罪。1、从主观方面看，上诉人邵建强不存在签订、履行合同中，虚构事实或隐瞒真相的情况。上诉人邵建强事前不清楚刘国元是否真正有资质及公司授权并始终未有证据证实其参与策划和商量如何用相关的伪造资料与第三方签合同，收取相关合同保证金。2、上诉人邵建强主观上没有非法占有他人财物的故意。收取合同保证金是建筑行业的行规，上诉人收取保证金后并未占有此款，而是在接受刘国元的委托替刘国元偿还部分债务后，将剩余的保证金全部打回刘国元指定的潘某云账户。其次，邵建强在得知刘国元被公安机关采取强制措施后，并没有潜逃，而是积极找到有关人员协商退还保证金，只是由于资金周转问题，未能退还。3、即使认为上诉人邵建强的行为构成共同犯罪，根据规定，对于从犯，应当从轻、减轻或者免除处罚。本案中邵建强的涉案数额只占追诉数额的10％，且其并未实施伪造材料、印章和参与商量策划怎样实施诈骗等行为，是典型的从犯，一审法院对上诉人邵建强的量刑畸重，违反了罪刑相适应原则，依法应予改判。 经审理查明，上诉人刘国元是中山市聚福房地产开发有限公司的法定代表人，该公司没有房地产开发企业资质、没有办公场所、没有存款。2015年始，上诉人刘国元冒用华润投资集团有限公司的名义，使用伪造的华润投资集团有限公司投资发展部印章、华润投资集团有限公司的《授权委托书》、《任命书》、《工商营业执照》及董事长李某的身份证复印件资料，冒用华润投资集团有限公司投资发展部的身份，虚构开发云浮市京都国际商务中心项目、梅州市梅县区程江镇丰泽豪园房地产项目、丰顺御景华庭房地产项目等，隐瞒无履行合同能力的真相，欺骗被害人邓某春、王某坤等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币916.4万元。2016年5月，上诉人邵建强明知中山市聚福房地产开发有限公司因没有钱交纳梅州市劲达汽车部件有限公司的第一期股权债权转让款，梅州市劲达汽车部件有限公司的《股权债权转让合同书》被解除，中山市聚福房地产开发有限公司没有取得丰顺县御景华庭房地产项目，仍先后组织被害人王某松、杨某婵等人到丰顺县御景华庭工地进行实地考察，单独或伙同上诉人刘国元一起欺骗被害人杨某婵、王某松等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币121.4万元。具体犯罪事实如下： 1、2015年2月15日，上诉人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人河源市德某装饰工程有限公司的邓某春签订梅州市梅县区程江镇丰泽豪园项目的《建筑劳务施工分包合同》，邓某春向刘国元支付合同保证金人民币10万元。同年3月19日，上诉人刘国元用同样的方式与邓某春签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，邓某春向刘国元支付合同保证金人民币130万元。后上诉人刘国元退还90万元给邓某春。上诉人刘国元将骗取的合同保证金用于个人消费等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人邓某春的陈述及辨认笔录，证实2015年2月份，其通过老乡罗某成介绍认识了刘国元，想找刘国元分包有关建筑劳务施工。刘国元当时自称是华润投资集团有限公司投资发展部的负责人，说丰泽豪园是华夏建筑有限公司和华润投资集团有限公司共同开发的，可以考虑分包一些工地的建筑劳务施工给其做，要其先交10万元定金。2015年2月15日，其按刘国元的要求，通过德某公司在工商银行账户用网银转账定金人民币10万元到华润公司财务潘某云的银行账户，刘国元开具了《收据》。随后其代表河源市德某装饰工程有限公司与刘国元，在广东省广州市番禺区祈福新邨小区刘国元住家签订了一份《建筑劳务施工分包合同》，合同约定由其公司分包该程江镇工地的部分基础工程建设，2015年3月20日前开工，但刘国元一直都没有安排其公司在该工地开工。 2015年3月中旬，刘国元又说他们华润公司在广东省丰顺县有一个17万平方米的工地马上要开工了，可以分包该工地的基础工程给其公司做，叫其先交20万元定金。3月19日，刘国元和洪姓男子带其到广东省清远市中王帝建筑有限公司，刘国元说他在中王帝公司占有股份。当日下午2时左右，其按刘国元要求用其工商银行账户在当地的银行柜台转账定金人民币20万元到华润公司财务潘某云的银行账户，刘国元开具了《收据》。后刘国元代表甲方华润公司投资发展部与其在中王帝公司旁边的咖啡厅签订了一份《建筑劳务施工分包合同》，合同约定开工日期为2015年4月1日，合同约定“乙方向甲方交纳预定金肆佰万元作为甲乙双方签订合同的保证款。甲方在一个月之内完成场地围敝，工人及办公室临时办公、住宿房搭设好，乙方进场交纳剩余的保证金”。但刘国元说他的资金还没到位，要求其公司在合同范围先出钱进场做好临时设施，刘国元口头承诺会在合同约定的肆佰万元预定金中抵扣乙方先前垫付的钱。2015年5月8日，刘国元带其到华夏公司办公室，华夏公司董事长刘某燎发了一份有关进场施工的《通知》，然后刘国元在该《通知》上签字表示同意后把《通知》交给其，安排其公司进丰顺御景华庭工地进行施工。进场后，由梅州市劲达汽车部件有限公司李工安排其公司员工做临时设施。2015年5月13日、5月14日，其用其工商银行账户在银行柜台分两次给华润公司财务潘某云的银行账户转账保证金各50万元，共100万元。另外，其还按刘国元要求通过银行转账了保证金10万元到华润公司财务潘某云的银行账户。2015年5月15日，刘国元开具了一份共收到人民币110万元的《收据》给其。2015年11月9日，梅州市劲达汽车部件有限公司李工向其公司发出了一份《清场通知》，要求其公司施工队在2015年11月13日17时以前进行清场完毕，离开丰顺御景华庭工地。后来德某公司只好停工，刘国元去向不明，无法找到他，只能打电话联系一下，其在电话上要求他退还其交的保证金，他一直不与其见面，只是叫他雇请的现场总工于2016年6月24日退还临时设施费用人民币12万元给其。其大概结算了一下其公司在丰顺御景华庭工地的费用情况，所有材料费及人工费大概需要人民币100万元以上。 2015年11月，其委托律师李某1专门发函查证了华润公司的有关情况，2016年1月6日，华润公司出具了一份《声明》，声明该公司没有与河源市德某装饰有限公司签订任何施工合同，没有收到河源市德某装饰有限公司任何工程定金，没有授权刘国元先生任何法律文件。香港公证人马绍岳还向委托律师出具了一份华润公司的公司状况《证明书》，华润公司的现任董事长李某打电话告诉其和律师李某1，说他认识广东省清远市刘国元这个人，但华润公司没有刘国元这个员工，没有将华润公司投资部的印章交给刘国元使用。 2015年6月，刘国元向其购买其老板蓝某东的车牌为粤BC×××的S400型奔驰车，车价是134万元。6月11日左右，经刘国元电话同意，其将其车牌为粤MU×××的丰田牌普拉多款小车以24万元抵给蓝某东，并给蓝某东写了一张欠蓝某东卖车的110万元人民币的欠条。其跟刘国元讲好，蓝某东的奔驰车卖给刘国元，刘在30天内付清134万元车款，蓝某东才将车过户给刘。后来，刘说查到蓝某东的车是借银行的钱供的车。刘国元没说车不要，钱又不还。蓝某东在五华县水寨派出所报案后，事后才知道刘国元把这部车给别人抵债了。公安机关把这部车牌为粤BC×××的奔驰车追回来返还给蓝某东，蓝某东把奔驰车卖给五华县的一个熟人。 刘国元在2015年7、8月份的时候，支付过85万元人民币给其。刘国元说他叫欧景红用银行账户一笔转账85万元人民币到其银行卡上，40万元给其买新车，45万元给蓝某东。2016年4月份，蓝某东准备到法院起诉其，逼其跟蓝某东结清把奔驰车卖给刘国元的欠账。蓝某东总共拿了其45万元人民币。刘国元还多次通过银行零星转账共5万元给其，用于退还合同保证金。 其辨认出诈骗其钱财的刘国元。 （2）证人梁某的证言，证实丰泽豪园项目土地位于梅县程江镇车上村，是其在梅县年丰建设工程有限公司名下的一个房地产项目。2010年4月23日，梅县人民政府发了国土证，2014年4月8日，梅县国土资源局对梅县年丰建设工程有限公司取得挂牌出让国有建设用地使用权批复，2014年8月计划动工。梅县年丰建设工程有限公司于2015年2月13日在县区建设工程交易中心对丰泽豪园商住楼施工项目进行邀请招标投标交易，该项目被丰顺县的广东双龙市政工程有限公司陈某生中标后，至今还没有与任何人签订施工合同，其公司就丰泽豪园项目与刘国元没有任何业务往来，其不认识刘国元，也不知道华润投资集团有限公司发展部，其也不认识刘某燎和广东华厦建筑工程有限公司。 （3）证人罗某成的证言，证实2015年2月份上旬，其在深圳接到刘国元电话，他说：“我在梅州市程江有一个工地，你过来承包土方工程，如果有做土建中包的朋友就一起过来看工地现场及相关手续。”大约3天后，其就和河源市德某装饰工程有限公司法定代表人邓某春一起到梅州市程江镇一个加油站后面的工地，其介绍邓某春与刘国元见面认识。刘国元就带两人看了工地现场并介绍工地的一些情况，还到工地的办公室看了工地的《土地使用证》、《土地规划证》等有关资料。后来邓某春与刘国元在广州市番禺区祈福新村刘国元住家签订了有关土建中包合同，其在场但不知道详细内容。邓某春与刘国元签订有关土建中包合同前，邓某春按刘国元的要求通过银行转账支付了工程定金人民币10万元，刘国元开了《收据》给邓某春，还在《收据》上签名和盖章。2015年3月份，刘国元对其说梅州市程江镇的工地没有那么快开工，正在补办相关手续，丰顺县有一个工地要先开工。大约两天后，刘国元打电话邀其和邓某春到丰顺县消防中队旁边的御景华庭工地看现场，两人去到后见到刘国元、刘某燎等人，大家在工地办公室看了御景华庭小区建设项目的效果图。刘国元当时自称是华润投资集团有限公司投资发展部的负责人，可以分包该工地的基础工程给邓某春做，叫邓某春先交20万元定金。2015年3月中旬，刘国元和那个自称是华润公司财务总监的洪姓男子叫其和邓某春到广东省广州市中王帝建筑有限公司。当日下午，邓某春按刘国元要求通过银行账户转账定金人民币20万元给刘国元，后刘国元开具了《收据》给邓某春。刘国元代表华润公司投资发展部与邓某春在中王帝公司旁边的咖啡厅签订了一份《合同》。2015年5月8日，刘国元带其与邓某春到广州市华夏建筑有限公司办公室，华夏公司刘某燎发了一份有关进场施工的《通知》，然后刘国元在该《通知》上签字表示同意后把《通知》交给邓某春，安排邓某春施工队进场施工。后来其听邓某春在电话中说他又交了100多万元工程定金。 （4）证人潘某云的证言及辨认笔录，证实其与刘国元是小学校友，与刘国元没有业务往来。2016年12月21日，其接到丰顺县公安局民警电话说，其有一张卡号为622208×××××5735的银行卡与刘国元诈骗案有关，听后其才想起这张银行卡以前借给刘国元没有归还，然后第二天早上其凭本人的居民身份证到中国工商银行广州克山支行挂失这张银行卡。2017年1月22日其重新办理一张新银行卡卡号为622208×××××2983，并要求银行打印了这张银行卡账户从2015年1月1日至2017年1月22日的账户历史明细清单和挂失换卡的凭证。这张卡号为622208×××××5735的银行卡，借给刘国元以后，刘国元一直没有归还。卡号为622208×××××2983的新银行卡，现在在其手里，截止到2016年12月21日这张银行卡的账户余额是27.11元人民币。 其辨认出刘国元。 （5）证人刘某燎的证言，证实2014年9月至10月间，广东华厦建筑有限公司与其都想去投资广东梅州市丰顺县御景华庭项目。2015年4月16日，丰顺县东华电声配件厂陈某明与其在丰顺县签订《股权债权转让合同书》，甲方在梅州日报、广州日报同时刊登本次股权转让及要求劲达公司债权人申报债权的公告期满后，乙方因没有资金支付第一期股权债权转让款人民币3300万元，2015年7月10日梅州市劲达汽车部件有限公司对广东华厦建筑有限公司发出《清场声明》，2015年7月13日、7月26日、7月30日，梅州市劲达汽车部件有限公司分别对广东华厦建筑有限公司发出解除《股权债权转让合同书》的告知或通知文件。广东华厦建筑有限公司退出广东梅州市丰顺县御景华庭项目后，该项目就停工了，不存在其公司转给谁接手。其投资广东梅州市丰顺县御景华庭项目亏本了，亏了保证金、设计费、人工费、办公场地租金等大约250万元。 其不知道刘国元跟华润投资集团有限公司有什么关系，2015年3月11日其公司跟刘国元签订的《建设工程项目内部经营协议书》，证明刘国元是其公司的一个施工班组。2015年5月8日，其给刘国元施工班组发过进场施工的《通知》，后刘国元交给其公司50万保证金，该款刘国元转到了其女儿刘某文的中国工商银行卡上，完成场地围敝、工人及临时办公、住房搭建的任务，还有50万没有交，《通知》的文号是华厦通字［2015］002号。刘国元没有在《通知》中的最后期限交足保证金，该《通知》于2015年5月12日以后失效。 （6）证人刘某文的证言，证实其持有一张卡号为622208×××××3020的中国工商银行卡。该卡由其父亲刘某燎使用，其当时不知道该卡收到50万元的事，其不清楚该卡收到的50万元被谁用了。 （7）证人李某双的证言，证实丰顺县东华电声配件厂股东陈某明，开发丰顺县御景华庭商住小区，2015年4月与广东华厦建筑有限公司刘某燎签订梅州市劲达汽车配件有限公司的《股权债权转让合同书》，刘某燎交了100万合同保证金给陈某明。之后中山市聚福房地产开发有限公司股东刘国元叫邓某春带一帮人在丰顺县御景华庭商住小区的工地上做板房，邓某春一共搭建了两栋二层的板房，分别为工人宿舍和办公室。2015年7月份，刘某燎拿不出钱来购买梅州市劲达汽车部件有限公司的股杈债权转让，自愿放弃签订的合同权利，导致合同失效。2015年8月26日，刘国元继续与陈某明签订《股权债权转让合同书》，合同签订后，刘国元的购买转让公司资金不到位导致合同失效。梅州市劲达汽车配件有限公司的丰顺县御景华庭商住小区的工地大门，白天没有关门上销，刘国元在合同失效后，每次来工地都会跟其、蔡某庆、马扬画打招呼，他说他跟陈某明签订的《股权债权转让合同书》的合同还在延期中，给刘国元等人在工地临时办公室办公。刘国元给陈某明交了100万元定金，100万元合同违约金。刘国元每次带一帮人来工地看以后，当天这些人就走了。2016年7月底，其和陈某明、蔡某庆等人了解到刘国元确实没有资金来购买梅州市劲达汽车部件有限公司的股权债权，就不准刘国元再来工地办公，并把刘国元在工地的工人全都赶出去了。 （8）接收证据材料清单、邓某春提交的建筑劳务施工分包合同两份、小区项目一份、通知一份、清场通知一份、借记卡明细请单、工商银行电子回单各一份、收据一份、收条一份，证实2015年2月15日华润投资集团有限公司的刘国元与邓某春签订丰泽豪园的建筑劳务施工分包合同；2015年3月19日刘国元与邓某春签订御景华庭的建筑劳务施工分包合同，邓某春需交200万元保证金；2015年5月8日刘国元通知邓某春入场施工，2015年11月9日梅州市劲达汽车部件有限公司通知邓某春清场；邓某春于2015年2月15日通过工商银行打入潘某云账户10万元，5月13日、14日后分两笔各50万元汇出；2015年3月19日华润投资集团有限公司投资发展部收到邓某春定金20万元；邓某春于2016年6月24日收到刘国元支付的12万元。 （9）接受证据材料清单、邓某春提交的收款收据两份，证实刘国元向陈某明支付了100万元的申请函定金和100万元的赔偿金。 （10）接受证据材料清单、邓某春提供的收据三份，证实邓某春向华润投资集团有限公司支付了保证金共140万元。 （11）接受证据材料清单、邓某春提交的委托代理合同，证实河源市德某装饰工程有限公司委托广东世纪华人（梅州）律师事务所的李某1律师作为其与刘国元、广东华夏建筑工程有限公司、梅州市劲达汽车部件有限公司、中山市聚福房地产开发有限公司关于建设工程施工合同纠纷一案的代理人。 （12）接受证据材料清单、邓某春提交的华润投资集团有限公司出具声明一份、注册登记资料等，证实华润投资集团有限公司没有与河源市德某装饰工程有限公司签订任何施工合同，同时也没有收到德某装饰工程有限公司任何工程定金。也没有授权刘国元先生任何法律文件。 （13）接受证据材料清单、邓某春提交的建筑劳务施工分包合同两份，证实刘国元伪造华润投资集团有限公司公章分别于2015年2月15日、2015年3月19日与邓某春的河源市德某装饰工程有限公司签订了关于梅州市梅县丰泽豪园商住楼、丰顺御景华庭的建筑劳务施工分包合同。 （14）接受证据材料清单、蔡新辉提交的合同书等资料，证实上诉人刘国元签订合同的情况。 （15）协助查询财产通知书、河源市德某装饰工程有限公司的工商银行账号为200602×××××0776的开户资料、余额对账单、交易明细；邓某春卡号621288×××××6040的开户资料、余额、交易流水，证实河源市德某装饰工程有限公司账户于2015年2月14日向潘某云账户转入保证金10万元，邓某春个人账号分别于2015年5月13日、5月14日向潘某云账户转入保证金共100万元。 （16）协助查询财产通知书、潘某云账户的开户资料、交易流水明细，证实该卡涉嫌本案的款项交易转账记录。 （17）接受证据材料清单、接受潘某云工商银行卡的开户资料、账户余额、2016年1月1日至今的银行流水，证实潘某云与彭某祥、邵建强、王某坤、王某松、邝某文等人之间的转账交易记录。 （18）调取证据通知书、调取证据清单、公安机关调取广东华厦建筑工程有限公司的营业执照等资料、广东华厦建筑工程有限公司与梅州市劲达汽车部件有限公司签订的《股权债权转让合同书》等资料、广东华厦建筑工程有限公司与刘国元签订的有关合同等资料，证实广厦建筑工程有限公司于2015年3月11日与刘国元签订内部经营协议书；于2015年4月8日与华润投资集团有限公司签订项目合作协议；于2015年4月16日与陈某明签订股权债权转让合同书。 （19）调取证据通知书、调取证据清单、规划许可申请审批表、国土证、投资项目报备证、组织机构代码证、工商营业执照、建设用地使用权批复、授权委托书、建设用地规划审批表、中标资料、工商营业执照、机构组织代码、身份证、国土证、建设工程规划许可证、建筑工程施工许可证、证明，证实梅县程江镇丰泽豪园房地产项目属实，且手续齐全但是梅县年丰建设工程有限公司未向任何单位、个人签订丰泽豪园项目。工程项目未有开建，也没有向任何单位、个人签订丰泽豪园项目施工合同。 （20）接收证据材料清单、广东双龙建设投资有限公司提交的证明，证实丰泽豪园项目由梅县年丰建设工程有限公司开发，本项目于2015年由广东双龙市政工程有限公司中标。该公司没有将本工程项目发包给任何承包单位和个人。 （21）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实丰顺县公安局经济犯罪侦查大队无法向刘某燎追回刘国元涉嫌合同诈骗所得赃款50万元。 （22）上诉人刘国元的供述、辨认现场笔录及照片，证实2015年2月份的一天，德某公司的法定代表人邓某春通过老乡“小罗”的介绍，在广东省梅州市梅县程江镇一个未开工的丰泽豪园工地认识了其，想找其分包有关建筑劳务施工。其对邓某春介绍说：“我是华润投资集团有限公司投资发展部的负责人，丰泽豪园工地是华夏建筑有限公司和华润投资集团有限公司共同开发的，可以考虑分包一些工地的建筑劳务施工给你们做，但你要先交10万元合同定金”。其还把华润公司的任命书、授权委托书等资料拿给邓某春看，邓某春表示同意。2月15日，邓某春根据合同规定及其的要求，用网银转账合同定金10万元到其指定的潘某云的银行账户，其开了收据给邓某春，然后其与邓某春在其住家签订了一份《建筑劳务施工分包合同》，其在合同的甲方处签名并盖上华润投资集团有限公司投资发展部的印章，邓某春在合同的乙方处签名并盖上河源市德某装饰工程有限公司的印章。甲方在场的人有其和其朋友“欧某”，乙方在场的人有邓某春和“小罗”。其的华润公司的任命书、授权委托书、印章等是邓某明提供的。签订合同后，其没有安排邓某春进场施工。 2015年3月中旬，其又跟邓某春说我们公司在广东丰顺有一个17万平方米的工地快要开工了，可以分包该工地的基础工程给德某公司做，叫他先叫20万定金。2015年3月19日，其和“欧某”带邓某春到广东广州市中王帝建筑有限公司旁边的咖啡厅，其代表华润投资集团有限公司投资发展部与邓某春签订了一份《建筑劳务施工分包合同》，甲方为发包人华润公司投资发展部刘国元，乙方为承包人德某公司邓某春，合同约定“乙方向甲方交纳预定金400万元作为甲乙双方签订合同的保证款。甲方在一个月之内完成场地围敝，工人及办公室临时办公、住宿房搭设好，乙方进场交纳剩余的保证金”。其跟邓某春说其的资金没到位，要求德某公司先出钱进场做好临时设施，其口头承诺会在约定的400万元预定金中抵扣乙方先前垫付的钱。邓某春按要求转账20万元到潘某云的银行账户，其开具了收据。2015年5月8日，其带邓某春到华厦公司办公室，刘某燎发了一份有关进场施工的通知给其，其在通知上签字表示同意后，把通知交给邓某春，安排德某公司进入工地。5月13日，邓某春通过银行转账50万元到潘某云的银行账户，5月14日，邓某春通过银行转账50万元到潘某云的银行账户，5月15日，其开具了一份共收到邓某春110万元的收据给邓某春。后来刘某燎与其一直没有找到融资单位来出资购买梅州市劲达汽车配件有限公司100％的股权债权。刘某燎和其先后与梅州市劲达汽车配件有限公司法定代表人陈某明签订的股权债权转让合同书都没有生效，刘某燎和其都违约了，根本没有资格承包建设丰顺御景华庭项目，因此，其和德某公司收到梅州市劲达汽车配件有限公司发出的清场通知。其收取的邓某春的合同履约保证金140万元，拿出50万元通过银行转账给了刘某燎提供的个人银行账号，90万元用于工地日常开支了。其向朋友龚某冬借款85万元归还邓某春。 其对诈骗现场进行了辨认。 2、2015年7月1日，上诉人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人安徽松某建筑劳务有限公司的孟某青签订云浮市京都国际商务中心项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币500万元。同年7月9日，上诉人刘国元用同样的方式与孟某青签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币50万元。刘国元将骗取的合同保证金用于个人消费等。案发后陈某等人总共退回105万元给孟某青。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人孟某青的陈述及辨认笔录，证实2015年6月25日，自称是中房能科（深圳）置业有限公司的总裁助理陈某明通过朋友介绍认识其，并介绍自称是华润投资集团有限公司投资发展部负责人刘国元给其认识，陈某明、刘国元称要找云浮市京都国际商务中心项目劳务合同，并带其去见了该项目的土地产权人黄某仔，考察了项目工地。6月27日，刘国元约其到中房能科公司会议室，商谈云浮京都国际商务中心的项目找劳务分包承包工程，需要交纳保证金500万元，其看到陈某明提供一份云浮市京都置业有限公司与中房能科公司签订的投资云浮京都国际商务中心的项目协议书，于是其就和刘国元现场签订了云浮京都国际商务中心项目的《建筑劳务施工分包合同》，合同的发包人是华润投资集团有限公司投资发展部（甲方），承包人是安徽松某建筑劳务有限公司（乙方）。6月29日和7月3日，其按刘国元和陈某明的要求分两次将500万元人民币保证金通过银行转账方式转至中房公司的账户。当时其还要求中房公司不能动这500万元保证金，陈某明说可以，并写了保障这笔资金安全的承诺书给其。签合同当天，陈某明、刘国元让其在支付定金前先交些诚意金，其交了20万元现金给陈某明，其支付500万元定金后，这20万元诚意金转账退还给其了。签完合同后，孟某青公司一直没有接到刘国元开工通知，其公司一直未能进场施工。期间多次电话联系陈某明、刘国元均说等通知。 刘国元跟孟某青说在广东省梅州市丰顺县御景华庭项目需要找劳务分包进行承包工程，需要交纳保证金300万元。陈某明跟其说：“你放心，我们中房跟华润集团都是央企，今年两家合作要达到100个亿的项目，如果华润集团不投资这个丰顺县御景华庭项目，我们中房集团投资做这个项目”。7月9日，其和刘国元来到位于丰顺县狮山路17号的御景华庭项目施工现场，其看过施工工地后，答应刘国元承包该项目劳务，于是其和刘国元在施工现场签订了御景华庭项目的《建筑劳务施工分包合同》，合同的发包人是华润投资集团有限公司投资发展部（甲方），承包人是安徽松某建筑劳务有限公司（乙方），建设单位为梅州市劲达汽车部件有限公司。合同签完后，刘国元要求先支付50万元的保证金，剩下的250万就在7月12日进场施工时再支付。其说要把钱转入一个公司的账户，刘国元就让其转账至清远市博古堂珠宝玉石发展有限公司。7月10日，其和刘国元手下一个欧姓男子来到清远市建设银行清城支行，通过转账方式将50万元转到清远市博古堂珠宝玉石发展有限公司法人龚某冬的个人账户，但因为填写转账单时将龚某冬误写为龚某东，所以50万元后来又退回来了。刘国元当天晚上从清远开车到深圳找到其，将其的建设银行卡拿走自己办理汇款。 2015年7月12日，其公司准备进场施工时发现项目现场没有施工条件，于是其和刘国元于7月13日在现场协商后共同起草并签订了《补充协议书》，协商剩下的250万元暂不交纳，待到项目全部具备正式施工条件，其方正式进场施工时再交纳履约保证金，双方于2015年7月9日签订的劳务分包合同继续有效，并执行原合同条款。 2015年8月3日，黄某仔通知其说他已还12万元人民币到孟某青的建设银行卡上，其问他怎么知道自己的卡号，他说是刘国元提供的，于是当天其冻结了自己的卡号，才发现刘国元将其卡上的594973元转走了，但钱没有转至清远市博古堂珠宝玉石发展有限公司法人龚某冬的个人账户，其才开始怀疑刘国元有问题，于是找到刘国元质问他，刘国元说你放心，云浮和丰顺的两个项目他已和中房签订了合作协议，后来9月25日，其也看到了这份合作协议，这才放松了警惕。2015年10月23日，其去中房公司找陈某明和中房公司负责人何某，何某委派陈某明跟其去了项目工地。黄某仔称华润公司的3亿元投资款一直没有支付，华润公司和云浮市京都房地产开发有限公司的投资合同实际已经解除。但陈某明和何某都说其的500万元定金放在中房公司很安全，如果工程不能施工，只要刘国元同意就把钱退回给其。 2015年10月25日，其去了清远找到刘国元，刘给其写了一份退款通知书，次日其拿着退款通知书去中房公司发现该公司前一天晚上搬走了。10月下旬，刘国元开始不接其电话了，其才发现被刘国元诈骗了，就到深圳市公安机关报案了。他们知道其报警后，陈某联系过其，说会退钱给其，叫其撤诉，后来陆续给其退回了100万，陈某明被抓后，又转了5万元给其，总共退了105万元给其，之后就再也没还钱了。 其辨认出何某淦、刘国元、陈某明、龚某冬、陈某。 （2）同案人陈某明（另案处理）的供述，证实其是中房联华（深圳）集团有限公司和中房能科（深圳）置业有限公司的总裁助理，中房能科是中房联华集团的公司，都在一个地方办公的，老板都是何某淦，财务是陈某。其认识华润投资集团有限公司投资开发的云浮市京都国际商业中心的项目工程负责人刘国元。2015年5、6月份，刘国元找到其，说华润集团准备投资云浮京都国际商务中心，已经跟这个项目的业主黄某仔签了合同，刘国元叫中房公司共同合作，配合他开商业汇票，成功开出承兑汇票后，中房公司跟刘国元各用一半的钱，约定好各自付利息，最后各自还本金。其跟老板何某淦汇报后同意了，中房公司也跟云浮京都国际商务中心黄某仔签订了项目合作协议书。2015年6月，安徽松某建筑劳务有限公司的法人代表孟某青通过朋友认识刘国元。孟某青想为云浮市京都国际商业中心项目提供劳务施工分包服务，刘国元和孟某青就去了云浮市京都国际商业中心的项目工地看现场，还见到了项目的土地权利人黄某仔。之后刘国元和孟某青签订了《建筑劳务施工分包合同》，合同约定500万元的质量保证金。当时孟某青信不过刘国元，不愿意直接把钱转给刘国元，要求刘国元找一个信得过的公司担保，刘国元就找到了中房公司做担保。刘国元和孟某青在中房公司谈判，孟某青跟华润投资集团有限公司投资发展部签订了委托付函，内容是华润集团委托其公司代收500万元保证金，其公司还向孟某青出具了承诺书保证500万元资金安全。孟某青支付了500万到其公司账号。后来因华润集团没有钱投资该项目，国际商业中心项目过了几个月一直没有动工，所以孟某青一直没有进场施工，孟某青多次找其公司要求退还500万元保证金。 孟某青交纳到中房公司的500万元保证金，中房公司是不能私自处置的。但是在刘国元跟孟某青签劳务合同前，刘国元就已经和中房公司约定500万定金如何分配：其中300万元交由刘国元处置，200万由中房公司处置，当时双方同意了这一约定。孟某青将500万汇入中房公司账户后，中房公司汇了200万元到刘国元指定的云浮市京都置业有限公司的银行账户，剩下的300万元中房公司用于偿还本公司其他债务。刘国元他得到100万后，转了5万元给了其，那是刘国元之前跟其借钱，其跟其侄女黄某娟借现金给他，所以其就叫刘国元把钱转给黄某娟。 （3）同案人陈某（另案处理）的供述，证实其是中房能科的办公室主任，分管公司财务。2015年6月，孟某青来中房公司跟华润公司的刘国元谈云浮市京都置业的房地产项目，后来孟某青将500万元的保证金银行转账到中房能科公司账户，由中房公司代收。后来其听陈某明说云浮的工程无法开工，孟某青向中房公司要钱。中房公司与天恒泰建筑工程有限公司，在惠州共同投资有一个道路工程项目，因为该项目天恒泰公司要退出，向中房公司要钱，中房公司就将孟某青的500万元中的280万元转给了天恒泰公司，还有200万元按刘国元指示转给了云浮的京都置业公司。陈某明跟其说刘国元答应有100万元先借给中房公司用所以中房公司才帮他代收保证金，中房公司在2015年6、7月份给京都置业出了一份200万元的支票，但黄某仔一直都没有兑现。 （4）同案人何某淦（另案处理）的供述，证实其是中房能科（深圳）置业有限公司的总裁，老板是高某仓，该公司的业务范围是房地产开发。2015年6、7月份，广东省云浮市一房地产开发商黄某仔找到其的助理陈某明，邀请陈某明去云浮看市中心的一个房产开发项目，陈某明回来跟其电话汇报后其认为要价太高，没有合作的可能。2015年6月底，一个叫孟总的安徽人和黄某仔、刘国元来到其位于卓越世纪中心5楼的公司办公室，他们谈好了一个代收代付保证金的协议拿给何某淦签名。就是孟总和黄某仔合作搞云浮市的项目，孟总将500万的保证金交由中房收，然后由孟总授权转付给黄某仔300万，剩余200万在六个月等工程做到地基起来到地面的时候，由中房返还给孟总，其就签字了。2015年11月5日左右，孟总找到中房公司要求现在拿回300万的保证金，他说理解做工程的难处，中房公司可以分期支付，2016年1月30日之前支付100万，3月30日支付100万，4月30日支付100万，但是陈某明说最后100万要缓到2016年5月30日，孟总也同意了，但是没有想到孟总报案了，今天警察就找到中房公司来了，将其和陈某明、陈某三个人带回派出所协助调查。孟总的500万元保证金其中200万按照合同已经由孟总授权支付给了黄某仔，剩下的300万在中房公司，没有在帐上面，已经被日常用掉了，比如项目使用，费用开支。 （5）证人冯某伟的证言及辨认笔录，证实其是云浮市金星房地产有限公司的经理，该公司的法人代表是黄某仔。金星公司拥有云浮市区兴云中路两块土地的使用权，所以准备在这两块地上建设云浮市京都国际商业中心项目，于是成立了云浮市京都置业有限公司具体运作该项目，京都置业公司的法人代表、股东还是黄某仔。2015年4月，金星公司黄某仔与华润投资建设集团签订了《项目合作开发建设协议》，共同建设该项目，其中金星公司以该土地为出资，华润公司出资3亿进行建设，华润公司作为项目总包，负责工程各事务招标等工作，签合同时双方口头约定三个月开工，因为华润公司的投资款一直没有到位，金星公司以京都置业公司的名义与华润公司签订了《入场通知书》、《合作协议》。约定刘国元将5亿元商业承兑税票兑现到金星公司指定的账户上。刘国元称华润公司是香港公司，投资款要经中房能科（深圳）置业有限公司转账，并由中房公司开具承兑汇票费用，刘国元在2015年6月底和7月初收到了孟某青500万元合同诚意金后，将其中的200万元转账到京都置业公司账上，作为中房公司开具承兑汇票的费用，但黄某仔也提防着刘国元，只将100万元按照刘国元的要求转到清远博古堂宝玉石发展有限公司，是以借款名义转出的。2015年8月，刘国元向黄某仔借款12万，并说明是转到孟某青卡上，黄某仔才肯借给他，后来黄某仔打电话给孟某青，才知道孟某青的卡在刘国元那里，因为刘国元投资款一直没有到位，事实上金星公司和华润集团的合作已经解除了，之后黄某仔一直通知刘国元来其公司签解除合同，刘国元也不来。 其辨认出陈某明、刘国元。 （6）证人孟某水的证言及辨认笔录，证实其是安徽松某建筑劳务有限公司的副总经理。2015年6月26日，公司老板孟某青给其打电话说他在深圳谈成一单生意，让其从带公司的公章过来签约。次日其来到深圳，孟某青说要签约的工程是华润投资集团有限公司投资开发的云浮市京都国际商业中心的项目工程。6月27日下午，其、孟某青、华润投资集团有限公司投资开发的云浮市京都国际商业中心项目负责人刘国元、华润财务总监欧某、中房能科（深圳）置业有限公司的总裁助理陈某明、云浮市京都国际商业中心项目土地权利人黄某仔等人，在深圳市福田区卓越新世贸中心大厦4号楼5层的中房公司办公室签订了《建筑劳务施工分包合同》，合同约定安徽松某建筑劳务有限公司支付500万元保证金，保证金于工程做完地下室后退回。在签合同前，刘国元出具了一份授权委托书，具体内容是华润投资集团有限公司授权刘国元负责云浮市京都国际商业中心项目，并有刘国元的签字。因为刘国元称华润投资集团有限公司是香港公司，公司账户是香港账户，支付资金不方便，陈某明称中房公司是国有公司，资金安全，可以将定金转到中房公司。孟某青公司就与中房公司签订了《委托支付函》，还有在签合同的当天陈某明、刘国元让他们公司先交20万的定金，孟某青就将20万现金交给了陈某。他们公司按照合同约定支付500万元合同定金后，7月3日，陈某明出具了一份《承诺书》，保证他们交的保证金资金安全。签完合同后，他们公司一直没有接到刘国元的开工通知，再后来就是工程一直没有开工，500万的定金也没有退还给他们公司。2015年10月23日，其和孟某青、陈某明到云浮找黄某仔，黄某仔称华润公司没有任何投资，工程项目已经作废，陈某明说华润集团没有资金投资，10月26日中房公司已经没有人上班了，刘国元等人不知去向。 其辨认出刘国元、陈某明、何某（何某淦）、陈某。 （7）证人陈某珍的证言及辨认笔录，证实其是安徽松某建筑劳务公司的财务。2015年7月，其公司老板孟某青说广东梅州市有一个公司准备做梅州市御景华庭商住小区工程项目，需要支付诚意金，要从公司账户转账支付，就叫其一起来到广东清远市的博古堂珠宝玉石发展有限公司交质量保证金。因为该项目的负责人刘国元说要把诚意金转账到博古堂的账号上，其和孟某青在博古堂见到了刘国元，还见到了自称是博古堂法人、股东的龚某东和股东欧某，龚某东给他们出具了一份承诺书，加盖了公章并签字同意代收，刘国元又在上面签字“因公司急用，要求安徽松某公司先打50万元到龚某东的个人账户”，后来其和孟某青来到清远的一家银行转账给龚某东，因将其名字写错了导致当日没有转账成功，之后刘国元向孟某青催要50万，孟某青就将自己的一张内有50万元的银行卡给了刘国元，并告诉他密码。听孟某青说，刘国元第二天就将账上的钱转走了。后来孟某青去了丰顺找到了梅州市御景华庭项目的业主，打听工程项目情况，该业主说刘国元声称要投资两个亿，但钱一直没有转过来，目前也没和刘国元签订有合同与合作协议，当时孟某青就意识到自己被骗了。 其辨认出龚某东。 （8）证人龚某冬的证言，证实2015年3月，其朋友欧某洪介绍了邓某明、刘国元给其认识，邓某明、刘国元自称是华润投资集团有限公司的人，称华润公司是香港公司，有资金投资其早就想弄的博物馆工程。4月6日，其与邓某明、欧某洪在其经营的清远市博古堂商铺签订了合作协议，共同投资建设清远市博古堂博物馆。6月，在工商局注册了博古堂珠宝玉器发展有限公司，龚某冬是公司法人代表，占百分之三十的股份。2015年7月，刘国元提出目前博古堂公司没有钱筹备，就想借点钱，其也同意了，后刘国元找了云浮京都置业的黄某仔借款200万，黄某仔说没有那么多钱，只转到其账号上100万。后刘国元又说在梅州有个项目，可以给孟某青的安徽松某建筑劳务公司分包合作，到时候孟某青会支付50万元的保证金，可以由博古堂代收这笔保证金转到其账上，作为博古堂的筹备金。保证金本来是转到龚某冬账上的，但是因为转账的时候信息错误又退回给孟某青，之后这笔保证金的去向其也不清楚了，其收到100万元的借款后，当天刘国元说他买了一部奔驰轿车自己使用，钱没有交够，让其把这100万中的90万分别转到黄某娟和邓某春的账号上，分别转了5万和85万用于还购车款、剩下的10万用于其的店铺经营。 （9）证人邱某铭的证言，证实其在广州做建筑工程管理，认识专门做中包的孟某青。2015年6月份，其经老乡邓某林介绍云浮有新工地项目需要找中包，其跟着邓某林见到了自称是华润集团投资方负责云浮项目的刘国元。过了几天，邱某铭、邓某林和刘国元过去云浮项目看现场，见到那块地的业主黄某仔和自称华润集团财务总监欧总。经考察后，其觉得项目比较真实就介绍给孟某青做。孟某青过来云浮看现场了解情况后跟刘国元谈合同的事。由于刘国元称是华润集团的，公司在香港，孟某青说交500万保证金必须要一家有实力的公司担保。第二天刘国元带着他们来到深圳福田区会展中心旁边一写字楼五楼的中房能科公司，刘国元带着孟某青跟该公司老总谈，当天孟某青先交了20万元押金到该公司。后来孟某青和刘国元、中房能科公司的人合同谈好了也签了合司，按照行规，孟某青应该给其一点茶水费。双方合同签好后，孟某青派人去云浮工地开工了，开工仪式后，孟某青派人做了一些临设基础，邓某林请了一个公司搭设板房，刘国元说他们这个项目经理在其他工地还没有完工，暂时赶不过来，叫其先顶一下这个项目经理。其在那里帮了一个多月，一分钱都没有拿到，反而刘国元跟其借了一万元未还。一个多月后，工地还迟迟没有动工，黄某仔说刘国元这边一直没有资金进入，所以不给开工，打刘国元电话开始打不通了。孟某青意识到可能被骗了。 （10）证人黄某仔的证言，证实其与孟某青没有任何业务。刘国元带孟某青来云浮市金星房地产有限公司跟其认识，说孟某青是他手下的一个建筑施工队。2013年邓某明与刘国元经常来云浮市金星房地产有限公司跟其谈云浮市京都国际商务中心项目，2015年4月12日刘国元带着华润投资集团有限公司的邓某明一起来其公司，与其洽谈共同合作开发云浮市京都国际商务中心项目。建明说他是华润投资集团有限公司的副总，代表华润投资集团有限公司与云浮市京都置业有限公司签订了关于合作云浮市京都国际商务中心项目的《项目合作开发建设协议》，4月28日双方再签订了一份《补充协议》。华润投资集团有限公司给刘国元一份《授权委托书》，授权刘国元与黄某仔洽谈云浮市京都国际商务中心的房地产项目。刘国元找到中王帝印建筑工程集团有限公司广东分公司的建筑公司，来承包建设云浮市京都国际商务中心的房地产建筑项目。7月29日，其代表云浮市京都置业有限公司与中王帝印公司签订了一份中王帝印公司承包云浮市京都国际商务中心的房地产建筑项目的《广东省建设工程施工总承包合同》。这份合同签订后，中王帝印公司应当按照合同约定在2015年7月31日前向公司支付200万元的合同履约保证金，但是中王帝印公司没有交纳，又把云浮市京都国际商务中心的房地产建筑施工的水电安装分包给孟某青，委托孟某青向云浮市京都置业有限公司代替中王帝印公司交纳100万元的合同履约保证金。刘国元向其公司提供的资料中，有一份是2015年7月29日中王帝印建筑工程集团有限公司广东分公司的《委托支付函》，孟某青向其公司交纳100万元合同保证金，刘国元叫黄某仔在写收据的时候，写成黄某仔公司收到中房能科（深圳）置业有限公司100万元。2015年7月底，刘国元说孟某青急用钱，叫其公司从孟某青承包云浮市京都国际商务中心的《水电安装工程承包施工合同》三方共管的100万元的合同保证金中拔出20万元给孟某青，说孟某青在丰顺御景华庭工地要急用，刘国元把孟某青的银行卡号发到黄某仔手机上。其对刘国元说公司财务账户拿不出20万元，只能给孟某青12万元，其叫公司账务给孟某青的建设银的银行卡账户汇款12万元。这笔钱被谁用掉了其不知道。 （11）证人袁某红的证言，证实2015年7月9日，其陪同孟某青到梅州市丰顺县刘国元所说的地方查看，现场地块很大，有活动板房，还有施工机器，而且刘国元说已经施工了，他们就相信了刘国元说的这个项目，接着孟某青和刘国元就在刘国元所驾驶的奔驰车上签订合同了。孟某青说他于签订合同的第二天通过银行汇款了50万元给龚某冬，但因为户名没有写对，因此那笔汇款没有成功，当晚刘国元找到孟某青，要了孟某青的银行卡和密码，事后将钱取走了，后来刘国元还取走了孟某青后续别人转账过来的10万元。 （12）证人肖某和的证言，证实刘国元一共欠其180万元。其中国建设银行卡在2015年7月10日、11日、12日、13日分别收到刘国元从孟某青的中国建设银行卡的汇款累计17万元，该17万元是刘国元归还以前欠其的钱，其把钱给工人发工资了。 （13）接受证据材料清单、孟某青提交的办案资料、营业执照复印件、建筑劳务施工分包合同、授权委托书复印件、承诺书复印件、中房能科（深圳）置业有限公司银行资料复印件、华润投资集团有限公司香港资料复印件、转账小票复印件、退款通知书复印件，证实刘国元谎称由华润集团授权投资，骗取被害人孟某青的信任与其签订云浮市京都国际商务中心项目的《建筑劳务分包合同》，并约定要预约交付合同定金500万元，并委托中房能科（深圳）置业有限公司并承诺对定金500万元的安全保障和执行合同退款条款，资料显示孟某青于2015年6月29日、2015年7月3日分别汇入中房能科（深圳）置业有限公司的账号，由于项目没有进展，经过协商，三方落实了在2015年10月26日办理保证金退款手续，但是在退款当天中房公司已经撤离原在的地址，陈某明、刘国元等人也无法联系了。 （14）接受证据材料清单、孟某青提交的劳务合同复印件、承诺书复印件、支付授权委托书复印件、建设银行转账凭证、收据复印件、清远博古堂珠宝玉石发展有限公司营业执照、组织机构代码证、税务登记证，证实安徽松某建筑劳务有限公司与华润投资集团有限公司投资发展部关于梅州市御景华庭商住小区的《建筑劳务施工分包合同》、并通过委托支付授权，要求孟某青将50万元的合同保证金转至龚某冬的个人账户，孟某青按照刘国元的要求支付了50万元的合同保证金。 （15）接受证据材料清单、关于核实刘国元是否为华润投资集团有限公司员工的回函、关于核实欧某洪、邓某明是否为华润投资集团有限公司员工的说明，证实华润集团无这三位员工，未发现华润投资控股有限公司与云浮市京都国际商业中心项目发生过任何业务关系，刘国元等人关于华润集团的授权均为伪造。 （16）接受证据材料清单、孟某青提交的报案材料、安徽松某建筑劳务有限公司的营业执照，安徽松某建筑劳务有限公司与华润投资集团有限公司发展部关于御景华庭建筑劳务施工劳务合同、补充协议书，支付授权委托书，清远博古堂珠宝玉石发展有限公司的收据、承诺书、营业执照，中山市聚福房地产开发有限公司与中房能科（深圳）置业有限公司的项目合作协议，孟某青的银行卡客户交易查询、转账回单、退款通知书、收款说明，证实刘国元利用丰顺御景华庭项目骗取受害人孟某青保证金50万元。 （17）接受证据材料清单、黄某仔提交的广东省建设工程施工总承包合同书、黄某仔与邓某明签订的项目合作开发建设协议、补充协议、授权委托书、身份证复印件、委托支付函、收据、承诺书，证实云浮市京都置业有限公司与中王帝印建筑工程集团有限公司广东分公司签订了建筑工程施工总承包合同，再与华润投资集团有限公司签订项目合作开发建设协议，其中中王帝印建筑工程集团有限公司分公司委托云浮市京都置业有限公司代收安徽松某建筑劳务有限公司的合同保证金100万元。 （18）协助查询财产通知书、孟某青银行卡明细信息，证实该卡与龚某冬账户有转账往来记录，与肖某和账户有转账往来记录。 （19）协助查询财产通知书、肖某和银行卡明细信息，证实该卡与孟某青账户有转账往来记录。 （20）清远博古堂珠宝玉石发展有限公司法人机构代码，博古堂（龚某冬）与华润投资集团有限公司（欧某洪、邓某明）签订的合作协议，会议记录，证实龚某冬与邓某明达成博古堂珠宝玉器发展有限公司的合作协议。 （21）借款合同、承诺书，证实刘国元于2015年7月向云浮市京都置业有限公司借款200万元，清远博古堂宝玉石发展公司、华润投资集团有限公司投资发展部为担保人。 （22）协助查询财产通知书、云浮市京都置业有限公司的行内转账记录、云浮市京都置有限公司账户明细查询、林某璇的借记卡资料查询，证实云浮市京都置业有限公司分别于2015年6月29日、2015年7月3日和2015年7月6日有三笔分别为100万元的资金转入转出记录；2015年6月29日和2015年7月3日有两笔分别为100万元向黄某民转账记录；证实户名为林某璇的借记卡有关本案的资金流向转账记录。 （23）调取证据通知书、中房能科（深圳）置业有限公司的开户资料、2015年6月至今的交易流水、对手信息；深圳市天恒泰建筑工程有限公司的开户资料、2015年6月1日至2015年8月1日的交易流水、账户余额、对手信息；龚某冬的开户资料、2015年7月1日至2015年9月30日的交易流水、账户余额、对手信息；候静宜、黄某娟、邓德某的银行账户资料；中房能科（深圳）投资基金管理有限公司、中房联华颐园（深圳）园林有限公司的查询账户基本信息；刘国元、何某的个人客户信息查询、深圳市广丰泰资产管理有限公司，证实孟某青被诈骗的钱款资金流向。 （24）关于冻结龚某冬账户150万元、冻结中房能科（深圳）投资基金管理有限公司500万元（账户余额只有10.41元）的回执、中房联华（深圳）集团有限公司企业档案情况、中房能科（深圳）置业有限公司企业档案情况，证实关于本案被诈骗资金的冻结情况和中房联华（深圳）集团有限公司、中房能科（深圳）置业有限公司的情况。 （25）上诉人刘国元的供述，证实华润投资集团有限公司李某跟中房能科（深圳）置业有限公司何某签订有云浮京都国际商务中心项目的合同，华润投资集团有限公司任命其做开发云浮京都国际商务中心房地产的总经理。2015年7月左右，其约安徽松某建筑劳务有限公司孟某青到深圳市中房能科（深圳）置业有限公司会议室，其与孟某青签订了云浮京都国际商务中心项目的建筑劳务施工分包合同，合同的发包人是其，盖华润投资集团有限公司的印章，承包人是孟某青，盖安徽松某建筑劳务有限公司的印章，孟某青将500万元合同保证金通过银行转账到中房能科（深圳）置业有限公司的账户，其听陈某明说200万元给了黄某仔，剩下的300万元在中房那里。 2015年7月左右，其与孟某青签订了丰顺县御景华庭商住小区的建筑劳务施工分包合同，合同履约保证金是300万元。合同签完后，其和孟某青说好先支付50万元，剩下的250万元保证金在7月12日进场施工时再支付，孟某青说要把钱转入一个公司的账户，其就叫他把钱汇入清远市博古堂珠宝玉石发展有限公司法人龚某冬银行卡账户上。孟某青考察清远市博古堂珠宝玉石发展有限公司后，把50万元人民币转到了龚某冬银行卡账户上，但汇款时把龚某冬的“冬”写成“东”，汇款没有成功，后来其把孟某青的建设银行卡拿走，其向黄某仔借了15万，黄某仔只借了12万元到了孟某青的账户，其把里面的20多万元汇给肖某和，30多万元汇给龚某冬，一部分其自己花掉了。 3、2016年5月23日，上诉人刘国元以中山市聚福房地产开发有限公司的名义、上诉人邵建强以介绍人、担保人的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭项目水电安装施工承包合同》，杨某婵向刘国元、邵建强支付合同保证金人民币30万元。同年8月7日，上诉人刘国元以中山市聚福房地产开发有限公司的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭监控合同书（含设备安装及调试）》，杨某婵向刘国元支付合同保证金人民币10万元。上诉人邵建强在2017年4月3日退还1万元给汕头市培建设工程有限公司，上诉人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人杨某婵的陈述及辨认笔录，证实2016年，其通过邓某认识邵建强。邵建强说他在中山市聚福房地产开发有限公司当副总经理，该公司正在开发丰顺县狮山路御景华庭项目，有丰顺县御景华庭项目的水电、监控方面工程可做，并给其介绍了该公司的老板刘国元。邵建强和刘国元带其等人到丰顺县狮山路御景华庭看工地，说中山市聚福房地产开发有限公司已经支付了该项目土地业主3500万元，余款很快就付清。其因看到工地已经清理完毕，准备进入地基施工，就相信了邵建强和刘国元的话，在2016年5月23日与刘国元签订《梅州市丰顺御景华庭项目水电安装施工承包合同》，邵建强作为担保人也在合同书乙方处签名；在2016年8月7日与刘国元签订《梅州市丰顺御景华庭监控合同书》。 其跟邵建强洽谈丰顺御景华庭项目的水电安装施工项目工程后，邵建强要求其先付工程押金，否则工程别人要做。邵建强说他在丰顺御景华庭项目占有30％的股份，叫其把《梅州市丰顺御景华庭项目水电安装施工承包合同》的工程押金转支到他个人银行账户上，不用转到中山市聚福房地产开发有限公司的银行账户上。2016年5月17日、5月18日，其用民生银行账户给邵建强农业银行账户，分别转汇了4万元和1万元。2016年5月23日，其与刘国元签订合同当天给邵建强支付两笔钱：其中一笔，其用民生银行账户给邵建强工商银行账户转支5万元；另外一笔，其向当时在场的另外一个项目承包商陈某明借钱，陈某明用工商银行的账户给邵建强工商银行账户转支5万元，这笔钱其回到汕头后还给陈某明了。2016年5月24日，其用建设银行账户给邵建强工商银行账户转支13万元。2016年5月26日，其用民生银行账户给邵建强工商银行账户转支2万元。其共给邵建强的银行账户转支了30万元，作为其履行《梅州市丰顺御景华庭项目水电安装施工承包合同》的合同履约保证金。项目合同签订后，邵建强说要收取杨某婵公司承包水电安装工程的居间费，他提出按水电安装工程实际施工后结算价的7％收取居间费，并写了居间费合同，由邵建强保管。 2016年8月7日，其与刘国元签订《梅州市丰顺御景华庭监控合同书》前后，邵建强都要求其付合同履约保证金，并提供黎某媚建设银行的账户。刘国元说把《梅州市丰顺御景华庭监控合同书（含设备安装及调试）》的工程押金转支到他公司的财务黎某媚的银行账户上，不用转到中山市聚福房地产开发有限公司的银行账户上。其用建设银行=账户给黎某媚建设银行账户共转支合同履约保证金10万元，其中2016年7月22日转支2万元，7月28日转支2万元，8月7日转支1万元，8月21日转支2万元，8月22日转支3万元。2016年9月6日刘国元向其借1万元，其用建设银行账户给黎某媚建设银行账户转支1万元。 合同签订后，其公司一直进不了场施工，后来其到丰顺御景华庭商住小区项目工地查看，发现该项目不是刘国元的中山市聚福房地产开发有限公司在开发，打电话问刘国元和邵建强到底该项目是谁的，他们才说该项目的土地业主已经将该土地转让给了他人。刘国元没有能力履行签订的《梅州市丰顺御景华庭项目水电安装施工承包合同》、《梅州市丰顺御景华庭监控合同书》。其向邵建强追讨押金，邵建强说要分两次退还。邵建强在2017年4月3日退还了1万元，后面就不再退还。 其辨认出邵建强、刘国元。 （2）证人吴某光的证言，证实2016年4月份，王某有介绍其和杨某婵认识邓某，邓某又介绍自称是中山市聚福房地产开发有限公司副总经理的邵建强给他们认识。邵建强说他公司正在开发丰顺县狮山路丰顺御景华庭项目，有该项目的水电、监控方面工程做，并介绍他公司的老板刘国元给他们认识。后邵建强和刘国元带其和杨某婵等人到丰顺御景华庭工地考察项目，说中山市聚福房地产开发有限公司已经支付了该项目土地业主3500万元，余款很快就可以付清。其和杨某婵因看到工地已经清理完毕，准备进入地基施工，都相信了邵建强和刘国元的话。2016年5月23日，甲方中山市聚福房地产开发有限公司刘国元与乙方汕头市培某建设工程有限公司杨某婵签订了丰顺御景华庭的《梅州市丰顺御景华庭项目水电安装施工承包合同》，刘国元和邵建强收取了30万元合同履约保证金。这份合同邵建强以担保人身份在乙方处也签了名。合同签订后，邵建强要收取其公司承包水电安装工程的居间费，按水电安装工程开工后的结算价7％收取，并写了一式一份的《居间费》由邵建强保管。2016年8月7日，甲方中山市聚福房地产开发有限公司刘国元与乙方汕头市培某建设工程有限公司杨某婵签订了丰顺御景华庭的《梅州市丰顺御景华庭监控合同书》，刘国元和邵建强收取了10万元合同履约保证金。刘国元没有能力履行签订的两份合同，丰顺御景华庭项目是虚构的，其公司没有进场开过工，多次向邵建强表示要求退回合同履约保证金，邵建强只在2017年4月3日退还1万元给其公司。 （3）证人肖某杨的证言，证实其在2015年11月份认识刘国元，刘国元说他成功投资丰顺县御景华庭项目以后，想聘请其做他的法律顾问，但是一直没有和其广东定海针（清远）律师事务所签订相关合同，彼此没有形成委托代理关系。其知道刘国元与梅州市劲达汽车部件有限公司陈某明签订过梅州市劲达汽车部件有限公司股权债权转让合同，合同内容是刘国元请其和陈某明一起修改的，但是刘国元签的是附条件合同，刘国元没有买到梅州市劲达汽车部件有限公司股权债权。刘国元在签订合同前，说过华润投资集团有限公司来投资他搞的房地产丰顺县御景华庭项目，后来了解到刘国元投资丰顺县御景华庭项目没有成功。刘国元曾经问过其，他是否可以收取他人的中包合同保证金，其对刘国元说不行，收取了可能会构成合同诈骗。其不知道刘国元与王某坤、邓德某签订有丰顺县御景华庭建筑劳务施工分包合同的事。当王某坤、邓德某等人找刘国元要钱后，刘国元叫其去帮忙调解时其才知道刘国元收取了王某坤、邓德某等人的合同履约保证金。其叫刘国元抓紧时间还钱给王某坤、邓德某等人，把丰顺县御景华庭项目搞起来，但是刘国元老是说投资款过几天就到位，很快有钱还给他们。 2016年8月左右，刘国元说要去汕头一个公司签份合同，其就搭刘国元的顺风车去汕头看其妹妹。其和刘国元、何某洪在汕头那家公司办公室大约坐了40分钟，期间刘国元和汕头那家公司就签了合同。刘国元没有找其商量与汕头市培某建设工程有限公司签订合同的事情，其还提醒刘国元不能收汕头那家公司的钱，刘国元说是向他们借的，融资款很快就到位。 （4）证人彭某祥的证言及辨认笔录，证实2015年8月左右，刘国元与陈某明签订的梅州市劲达汽车部件有限公司《股权债权转让合同书》，因刘国元没有按合同约定时间给陈某明交纳第一期3300万元的股权转让款，合同被陈某明认定为无效合同。后来，刘国元没有找到融资合作的老板，没有买到陈某明的丰顺御景华庭项目和汤坑镇狮山路17号梅州市劲达汽车部件有限公司名下的土地，没有拿到丰顺御景华庭项目。2016年4月左右，邵建强与刘国元一起来到丰顺御景华庭工地项目部，刘国元告诉邵建强他与陈某明签订的梅州市劲达汽车部件有限公司《股权债权转让合同书》已经无效，刘国元叫邵建强帮忙找有钱老板来投资丰顺御景华庭工地项目。2016年5月23日，汕头市培某建设工程有限公司的杨某婵与刘国元在丰顺县汤坑镇狮山路签订丰顺御景华庭《梅州市丰顺御景华庭项目水电安装施工承包合同》的时候，其也在现场。 其辨认出刘国元、邵建强。 （5）证人王某有的证言，证实2015年，其在汕头市认识了汕头市培某建设工程有限公司的杨某婵和吴某光。2016年5月份邓某找到其，说他的表哥邵建强在广东省丰顺县搞丰顺御景华庭的房地产项目，在丰顺御景华庭当老总，叫其找些有钱的老板来投资，并叫其到丰顺御景华庭工地，介绍其认识邵建强。2016年5月份以后，其和杨某婵、吴某光等人一起来过丰顺御景华庭工地有七、八次，每次来到丰顺御景华庭工地项目部都见到邵建强和刘国元。2016年5月23日，其和杨某婵、吴某光一起来到丰顺御景华庭工地项目部，邵建强拿出一份事先与刘国元签订好的《梅州市丰顺御景华庭项目水电安装施工承包合同》，叫杨某婵在合同乙方处签杨某婵的姓名，并叫杨某婵在合同乙方处盖汕头市培某建设工程有限公司的印章。合同签订当日邵建强就叫杨某婵交纳合同履约保证金，杨某婵用银行转账方式交了10万元合同履约保证金，在合同签订之前邵建强叫杨某婵用银行转账方式交了5万元合同定金。邵建强没有承包刘国元的丰顺御景华庭项目水电安装施工工程，他说他和杨某婵之间有居间费，他在工程开工结算工程款后可以收取杨某婵7％的合同居间费，还说其把杨某婵和吴某光介绍来投资丰顺御景华庭项目，其中1％的居间费给其用。其没有拿到刘国元和邵建强的好处费，为这事其还垫资几千元。 （6）证人蔡某盘的证言，证实2011年下半年，其在中山认识了邵建强。2015年9月19日，邵建强说他工地资金紧张，向其借钱。其当日用平安银行账户给邵建强工商银行账户汇款4万元；后来又于2016年3月14日、3月15日、3月25日、4月11日分别给邵建强汇款四次1万元，总共借给邵建强8万元。邵建强在2015年9月19日向其借的4万元已在9月25日还清。邵建强在2016年3月14日至4月11日借的3万元，邵建强在2016年5月17日用农业银行账户还款3万元给其平安银行账户。 （7）证人饶某勇的证言，证实2015年8月份，邓某带着邵建强来广州介绍其认识。2015年10月底，邵建强到其公司，拿出一张写有13万元的中国工商银行的期票（支票），要求其给他兑成13万的现金让他周转一个星期，让其一个星期以后拿这张支票到银行就可以把钱取出来。其当时认为这张支票没有问题，有邓某做担保人便答应了。其用农业银行账户给邵建强工商银行账户，在2015年10月17日、10月31日、11月2日分别汇款5万元、5万元、3万元。其后来才发现这是一张空头支票，就找邵建强和邓某追这笔钱，邵建强在2016年5月18日、5月24日分别给其工商银行账户汇款19980元、30000元，就是还这笔13万元借债。邵建强大约用了一年的时间还了12万多元，现在差5千多元。 （8）证人闻某堂的证言，证实邵建强于2016年5月26日和7月1日分别给其转账2万元、7万元，用于归还邵建强以前的欠款，其不知道该两笔钱的来源，其收到钱后付给工人当工资了。 （9）调取证据通知书、调取证据清单、公司章程及股东资料，证实丰顺县公安局依法向汕头市工商行政管理局调取汕头市培某建设工程有限公司的工商注册登记档案资料等，该公司的法定代表人是杨某婵。 （10）接受证据材料清单、杨某婵提交的合同两份及收款收据、微信聊天记录等材料，证实汕头市培某建设工程有限公司（乙方杨某婵、邵建强）与中山市聚福房地产开发有限公司（甲方代表人刘国元）签订御景华庭水电安装施工承包（2016年5月23日签订）及监控合同书（2016年8月7日签订）。杨某婵分别向邵建强的账户（农业银行、工商银行）转账30万元，向黎某媚的账户转账10万元。杨某婵与邵建强和陈某明、吴某光与邵建强之间的聊天记录情况。 （11）接受证据材料清单、杨某婵提交的申请函、保证书、收款收据、照片、光碟、证据来源说明，证实中山市聚福房地产有限公司（代表人刘国元）向丰顺县东华电声配件厂股东陈某明发出两份申请函，希望丰顺县东华电声配件厂继续履行《股权债权转让合同》，并保证如中山市聚福房地产有限公司未支付剩余款项，自愿承担一切违约责任。陈某明收到刘国元支付的申请函定金及赔偿金共200万元，并附御景华庭的施工现场照片多张。杨某婵提交的申请书及保证书等材料是刘国元通过邮箱发到其丈夫的电子邮箱中。 （12）接受证据材料清单、陈某崧提交的居间费及委托书等，证实邵建强、杨某婵于2016年5月23日签订的居间费，经杨某婵签名确认。 （13）接受证据材料清单、蔡某盘提交的转账记录、交易凭证、饶某勇提交的转账凭证、票据交换退票理由书，证实2015年9月19日，蔡某盘向邵建强转账4万元；邵建强拿一张中国工商银行支票（金额13万元，空头支票）向饶某勇交换现金13万元，后饶某勇向邵建强转账13万元。 （14）协助查询财产通知书、银行卡交易明细清单，证实丰顺县公安局向银行发出协助查询财产的通知，查出邵建强、杨某婵、邓某、黎某媚、潘某云、蔡某盘、饶某勇的银行流水账单情况。 （15）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实杨某婵向丰顺县公安局提交其与邵建强的微信聊天记录情况及其向邵建强转账的交易记录；邵建强所持有的银行卡收到保证金的转账记录；邵建强阅读后在材料上签名确认。 （16）上诉人邵建强的供述、辨认笔录、辨认现场笔录及照片，证实其认识杨某婵之后，给杨某婵介绍了梅州市丰顺县御景华庭的水电安装工程项目。2016年5月23日，在丰顺县御景华庭华庭工地刘国元项目部，其、杨某婵与刘国元签订了一份丰顺御景华庭《梅州市丰顺御景华庭项目水电安装施工承包合同》，甲方由刘国元签名，盖中山市聚福房地产开发有限公司印章，乙方由其和杨某婵签名，盖汕头市培某建设工程有限公司印章。其跟杨某婵签订了一份丰顺御景华庭项目水电安装施工承包合同的居间协议，这个工程其按7％的金额提成，因此其在乙方处签名。在签合同前，按刘国元的意思，其把其中国农业银行卡号的号码告诉杨某婵，叫她先打5万元定金。签订合同后，按刘国元的意思，其把其中国工商银行卡的号码告诉杨某婵，杨某婵前后又交了25万元，其总共收到杨某婵30万元合同履约保证金。其把收到杨某婵的钱，在2016年5月17日转了3万元给蔡某盘，在2016年5月18日转了19980元给饶某勇，在2016年5月24日分两次转给张某，一次10万元（其中5万元是杨某婵的），一次18万元，2016年5月26日转了2万元给闻某堂，这些钱全部用于还其的欠债了。后来其把杨某婵的合同保证金转支给了刘国元指定的潘某云账号，2017年4月3日，其向杨某婵还了1万元。其辨认出刘国元，并对诈骗现场进行了辨认。 （17）上诉人刘国元的供述及辨认笔录，证实2016年5月23日，其与杨某婵签订了关于丰顺县御景华庭商住小区项目的《梅州市丰顺县御景华庭的水电安装施工承包合同》，合同甲方是其签名，盖中山市聚福房地产开发有限公司印章，乙方由邵建强和杨某婵签名，盖汕头市培某建设工程有限公司印章。杨某婵是邵建强介绍来的，其要邵建强负责，所以邵建强在合同乙方处签名。2016年5月至9月，邵建强用他的中国农业银行账号账户、中国工商银行账户收取了杨某婵的工程押金总共30万元，邵建强给其转了10多万元，其余的钱被邵建强用掉了。2016年8月7日，其与杨某婵签订了丰顺御景华庭的《梅州市丰顺御景华庭监控合同书》，合同甲方是其签名，盖中山市聚福房地产开发有限公司印章，乙方由杨某婵签名，盖汕头市培某建设工程有限公司印章。其用黎某媚的中国建设银行账号账户收到了杨某婵的工程押金10万元。其还跟杨某婵借了1万元，其把收到的杨某婵的押金全部用在了御景华庭工地和融资项目上。其辨认出邵建强。 4、2016年5月23日，上诉人邵建强以中山市聚福房地产开发有限公司的名义与被害人陈某明签订《梅州市丰顺御景华庭桩基础工程施工承包合同书》，陈某明向邵建强支付合同保证金人民币30万元。同年6月14日，陈某明按上诉人邵建强要求把2台套中联220c旋挖桩机运进丰顺御景华庭工地，并再次向邵建强支付合同保证金人民币35万元。上诉人邵建强将骗取的合同保证金用于个人消费、还债等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人陈某明的陈述，证实其和汕头市培某建设工程有限公司是长期合作伙伴，杨某婵向其介绍丰顺县狮山路17号梅州市劲达汽车部件有限公司丰顺御景华庭项目。2016年5月19日，其第一次随杨某婵一同来到丰顺御景华庭工地考察，自称是中山聚福房地产开发有限公司副总经理邵建强接待，他说聚福公司已经支付了项目土地业主3500万元，余款很快就付清，该公司正在开发御景华庭项目，他是丰顺御景华庭桩基础工程施工工程的总承包。其看到工地已经清理完毕，准备进入地基施工，就相信了邵建强的话。2016年5月23日，杨某婵来丰顺御景华庭项目部与刘国元等人签订承包丰顺御景华庭水电安装施工工程合同的时候，其第二次随杨某婵来到丰顺御景华庭项目部，其与邵建强签订了承包丰顺御景华庭的《梅州市丰顺御景华庭桩基础工程施工承包合同书》，邵建强要求其交纳工程诚意金30万元。其用工商银行账户给邵建强工商银行账户汇款30万元诚意金。2016年6月14日，其按邵建强要求把2台套中联220c旋挖桩机运进丰顺御景华庭工地，邵建强说丰顺御景华庭项目资金紧张工，要求把未交清的35万元合同保证金提前支付清，支持丰顺御景华庭项目资金的运作。2016年6月20日，其用工商银行账户给邵建强工商银行账户汇款20万元合同保证金，2016年7月5日，其用光大银行账户给邵建强工商银行账户汇款15万元合同保证金。旋挖桩机等机械设备进场后，停放在场地内268天，期间工程项目一直没有开工，邵建强以各种方式说马上可以开工，一直到了刘国元被公安机关抓到后其才知道项目是假的，造成其损失机械进退费和停滞费高达240多万元。其发现丰顺御景华庭项目不是中山聚福房地产开发有限公司在开发后，打电话问邵建强，邵建强才说丰顺御景华庭项目的土地业主已经将该土地转让给了他人。于是其要求邵建强退还保证金，但至今没有退还。在刘国元被抓后，邵建强还骗其说刘国元出国了。 （2）证人杨某奎的证言，证实2015年12月，邵建强向其借款10万元。2016年2月3日，邵建强向其借款5万元。邵建强从2016年6月开始分多次还其欠款共14.4万元。其不清楚邵建强还款的来源。 （3）接受证据材料清单、陈某明提交的合同书、桩基础工程费用统计表及控告书等材料，证实陈某明与邵建强于2016年5月23日签订梅州市丰顺县御景华庭桩基础工程施工承包合同书；邵建强骗取陈某明的保证金65万，并造成机械进退费和停滞费高达240多万元，陈某明对邵建强的欺骗行为进行控告。 （4）协助查询财产通知书、账户信息、银行流水，证实陈某明向邵建强的账户转账的事实。 （5）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实陈某明向丰顺县公安局提交其于邵建强签订的《御景华庭桩基础工程施工承包合同书》及其转账记录等材料，邵建强阅读后在材料上签名确认。 （6）上诉人邵建强的供述，证实2016年5月，其通过杨某婵的介绍，认识了陈某明。2016年5月23日，刘国元用中山市聚福房地产开发有限公司的单位跟其签订承包丰顺县御景华庭桩基础工程施工承包合同。在当天，其与陈某明签订梅州市丰顺县御景华庭桩基础工程施工承包合同书。合同第十五条约定，本合同签订后，陈某明支付诚意金30万元给其，开工后诚意金转变为合同保证金。陈某明进场施工3天内应支付合同保证金共65万元给其，其按桩基础完成桩数的比例退还陈某明。合同签订后，其向陈某明提供其本人的中国工商银行广州珠江帝景支行卡账号，陈某明向其汇款30万元诚意金。这30万元，其给刘国元使用的潘某云账户汇款5万元，其自己取了20万元用来还债了。 2016年6月12日，刘国元电话通知其，要求其叫陈某明把2台套中联220C旋挖桩机运进丰顺御景华庭工地，陈某明运进去后，又无法开工。其叫陈某明按合同规定再交35万元合同保证金，2016年6月20日，陈某明用中国工商银行卡账户给其工商银行账号汇款20万元。这20万元，其给杨某奎汇款5万元，给张某汇款10万元，给杨某斌汇款5万元，都是用来还其的欠款。2016年7月5日，陈某明向其汇款15万元合同保证金。这15万元，其给潘某云的账户汇款10万元，是给刘国元，还有5万元被其花掉了。 5、2016年6月16日，上诉人刘国元以中山市聚福房地产开发有限公司的名义与被害人王某坤签订梅州市丰顺御景华庭商住小区项目土建安装工程的《劳务专项中包施工承包合同》，王某坤向刘国元支付合同保证金人民币30万元。同年6月22日，上诉人刘国元与王某坤继续签订了《补充协议》，并发给王某坤进入丰顺御景华庭商住小区工地的《进场通知书》，王某坤向刘国元支付合同保证金人民币220万元。上诉人刘国元将骗取的合同保证金用于个人消费等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人王某坤的陈述及辨认笔录，证实2016年6月8日，其通过朋友李某介绍了一个中包工程项目做。6月中旬的一天，李某和陈姓男子带其去广州跟龙某超和戚某光见面，“龙爷”和戚某光跟其说丰顺县有个御景华庭工程项目，项目老板是刘国元，工程单价550元一平方，他们要抽取介绍费一平方16元，要先交300万元押金。6月17日，龙某超、戚某光、刘国元跟其在广州市海珠区客运站附近一酒店见面，刘国元自称是中山市聚福房地产开发有限公司的老板，要求其先打50万元定金给他，其通过手机银行账号将30万元打到刘指定的八个银行账户里：给潘某云的账号汇入5万，给苏某洪的账号汇入5万，给成某娟的账号汇入5万，给冼某芳的账号汇入4万，给黎某媚的账号汇入1万，给龙某飞的账号汇入5万，给龙某飞的账号汇入5万，总共汇出30万元。6月22日，其和刘国元在丰顺县御景华庭工程所在地签订了《劳务专项中包施工承包合同》。合同签订后，刘国元要求其打220万元押金给他，其要求将押金打到公账里，刘国元就提供丰顺第二建筑工程公司的账号给其，其将220万元打到这个账户里。后来刘国元带其去了丰顺第二建筑工程公司，刘国元要将220万元取走，其同意了。丰顺第二建筑工程公司写了份声明书，声明书里写明220万元属于中山市聚福房地产有限公司的工程款，此款由丰顺第二建筑工程公司账户转给中山市聚福房地产有限公司，汇兑风险由其本人承担，丰顺第二建筑工程公司不负此款项任何风险责任，其在此份声明书里签名了。6月23日，其还给了“龙爷”、戚某光和陈姓男子各一万元，共三万元。后来工程迟迟不开工，约刘国元见面他也不来，其才发现被骗了。刘国元提供了丰顺县御景华庭工程的立项审批等材料、并骗其说手续齐全，准备开工，其才相信对方，并且与他签订施工合同并前后打了250万元押金给他。 其辨认出刘国元。 （2）证人刘某树的证言，证实王某坤是其的堂姐夫，一起在广东强盛建设有限公司做混泥土建筑，王某坤是工班负责人。2016年6月16日，王某坤和刘国元在丰顺县汤坑镇狮山路御景华庭工地，签订一份《劳务专项中包施工承包合同》，合同内容是关于广东梅州市丰顺县御景华庭项目的土建工程。该合同没有合同书编码，甲方中山市聚福房地产发展有限公司，代表人是刘国元，乙方王某坤，代表人是王某坤。合同签订后，刘国元要求付工程项目定金，2016年6月15日左右，王某坤通过手机网上银行转账方式给刘国元提供的6至7个人的银行卡账户汇入30万元。当时甲方在场的人有刘国元、龙某超和姓朱的总工师，乙方在场的人有王某坤、孟某林、朱某平和刘某馨。2016年6月22日，王某坤和刘国元在丰顺县汤坑镇狮山路御景华庭工地签订的《补充协议》，是关于甲乙双方进场施工的规定。协议签订后，甲方王某坤在2016年6月22日在中国工商银行股份有限公司丰顺支行用卡汇款220万元，汇到中国建设银行丰顺县支行广东省丰顺县第二建筑工程公司账户上。刘国元开出一张收到王某坤付中山市聚福房地产发展有限公司丰顺县御景华庭项目押金二佰伍拾万元的收据，收据凭证编号：3006268，日期：2016年6月22日。当天刘国元是开一辆车身颜色为红色、车牌粤A7×××的英菲尼迪牌越野车到丰顺县汤坑镇狮山路御景华庭工地。李某认识王某坤并介绍王某坤来做丰顺县御景华庭项目。刘某树等人经朋友介绍来做工程的，对中山市聚福房地产发展有限公司不了解，盲目跟刘国元签订了合同。王某坤把项目押金二佰伍拾万元给了刘国元，刘国元没有把项目工程给王某坤做，没有履行《劳务专项中包施工承包合同》的合同。 （3）证人雷某铝的证言及辨认笔录，证实广东电白二建经理李某介绍王某坤做丰顺县御景华庭项目。2016年6月22日，王某坤和刘国元在丰顺县汤坑镇狮山路御景华庭工地办公室签订《补充协议》时，其在现场。刘国元说他是中山市聚福房地产发展有限公司的董事长。刘国元给王某坤发出进场通知书，王某坤把其留在御景华庭工地，看几时可以进场开工，方便联系。合同签订后，甲方刘国元要求付工程项目定金。2016年6月15日左右，王某坤通过手机网上银行转账方式给刘国元提供的6至7个人的银行卡账户汇入30万元。2016年6月22日，王某坤用工商银行卡向建设银行丰顺县支行广东省丰顺县第二建筑工程公司账号汇款220万元。刘国元开出一张收到王某坤付中山市聚福房地产发展有限公司丰顺县御景华庭项目押金二佰伍拾万元的收据。2016年8月12日左右，其听到姓邓的四川老乡说承包这个工地建筑的合同，刘国元签给他了，后来又签给其。其问过刘国元和工地管理人员，几时可以进场开工，每次对方都找理由来搪塞。种种迹象表明，王某坤被欺骗了，其赶紧把御景华庭项目不能顺利开工的事告诉王某坤。 其辨认出刘国元。 （4）证人陈某明的证言及辨认笔录，证实2014年初，梅州市劲达汽车部件有限公司准备将公司位于丰顺县汤坑镇狮山路102号的地方用来开发房地产工程，项目名称初定为御景华庭，该项目至今都未立项、未使用。2015年6、7月份期间，彭某祥带一个自称是广东省中山市聚福房地产开发有限公司法人代表刘国元到其公司介绍给其认识。后刘国元与其商谈梅州市劲达汽车部件有限公司股权债权转让相关事宜。2015年8月26日，双方在梅州市劲达汽车部件有限公司办公室正式签订了《股权债权转让合同书》。刘国元当时提供了中山市聚福房地产开发有限公司营业执照、机构代码证和刘国元的身份证复印件。合同约定中山市聚福房地产开发有限公司在合同签订日起三日内先开个双方共管账号并打入资金三千三百万元人民币，后办理股权债权转让的相关手续，但中山市聚福房地产开发有限公司在合同签订日起三日内未执行合同相关事宜，按合同约定条款该合同在2015年8月30日失效。其公司当时只是与中山市聚福房地产开发有限公司法人代表刘国元商谈签订梅州市劲达汽车部件有限公司股权债权转让合同，并无共同开发任何工程项目。其不知道刘国元是否利用合同与其他第三方签订工程承包的情况，但其知道刘经常带人到项目工地去，还看见有人在梅州市劲达汽车部件有限公司工地上搭建工棚。2015年7月19日和2015年11月9日，其公司向河源市德某装饰工程有限公司分别发出了两份《清场声明》和《清场通知》，刘国元及其雇请的施工队已经被其公司赶走了，在工地的施工队不是刘国元带来的，是汕头来的。 其辨认出刘国元。 （5）证人李某超的证言及辨认笔录，证实其是广东省丰顺县第二建筑工程公司的法定代表人、公司经理。其去过丰顺县汤坑镇狮山路御景华庭项目的工地，该项目是通过彭某祥介绍中山市聚福房地产开发有限公司的法定代表人刘国元认识的。彭某祥说刘国元要收购丰顺县汤坑镇狮山路罗某老板的厂，用该厂的地皮开发房地产。刘国元通过彭某祥介绍认识其，是想用广东省丰顺县第二建筑工程公司的资质承建丰顺县汤坑镇狮山路御景华庭项目的工程。2016年6月21日，刘国元与其在丰顺县第二建筑工程公司办公室签订了一份意向的《建工工程项目施工合作协议》，中山市聚福房地产开发有限公司挂靠其公司，组建项目经理部承包施工丰顺县御景华庭工程，其公司从中收取管理费。当天下午王某坤用工商银行卡汇入220万元到广东省丰顺县第二建筑工程公司账户上。当时其对这笔钱觉得莫名其妙，之前刘国元讲过有笔前期土方工程款要汇入其公司账户，其发现公司账户上这笔钱是王某坤私人汇入的钱，马上通知王某坤来公司退钱。王某坤和刘国元来到其公司，王某坤说这笔钱是中山市聚福房地产开发有限公司御景华庭工程前期项目专用工程款，王某坤自愿写了一份免责《声明书》给其公司，同意此款从其公司账户转出给刘国元自由支配使用。刘国元给其公司出具一份《工程款转账委托书》，要求其公司把王某坤汇入公司账户的220万元，通过其公司丰顺县农村信用合作联社账户分别转到刘国元在《工程款转账委托书》指定的两个账户上：其中一个账户是中国工商银行广州花都支行，户名：邝某文，其公司给该账户转入100万元；另一个账户是中国农业银行清远支行，户名：丘某明，其公司给该账户转入1068000元；剩余的金额132000元作为公司向税务部门交纳税款。其公司没有收过中山市聚福房地产开发有限公司任何的钱，除王某坤借其公司账户转给中山市聚福房地产开发有限公司的2200000元。税务部门规定，只要工程款进入公司的账户就要按章纳税，王某坤在《声明书》中称此款是工程款，刘国元在《工程款转账委托书》中称此款也是工程款，所以必须扣除刘国元的工程款132000元作为公司向税务部门交纳的税款。 其辨认出刘国元、彭某祥。 （6）证人彭某祥的证言及辨认笔录，证实其向广东华厦建筑工程有限公司的总经理刘某燎介绍丰顺县汤坑镇狮山路御景华庭房地产小区项目。2014年4月，刘某燎带刘国元来丰顺看御景华庭项目工程。10月份左右，其朋友蔡仕忠和汤坑镇蔡屋村村委书记，带其到梅州市劲达汽车部件有限公司罗某老板的家中，谈御景华庭房地产项目，当时罗某老板拿出丰顺县人民政府相关部门审批手续，其中有“三旧改造文件”、住建局的批文等。2015年刘某燎和梅州市劲达汽车部件有限公司的陈某明签订有《股权债权转让合同书》，刘某燎要买梅州市劲达汽车部件有限公司的地皮来开发御景华庭房地产项目，合同签订后其听刘某燎讲他从银行汇入100万元给陈某明儿子罗某1，该合同成立。后刘某燎因资金不足，主动退出丰顺县御景华庭项目，该项目由刘国元接手，刘国元再投入资金。刘国元接手丰顺县汤坑镇狮山路御景华庭房地产项目后，与梅州市劲达汽车部件有限公司的陈某明签订有《股权债权转让合同书》，2016年6月15日、6月23日，刘国元分两次每次各汇入100万元到陈某明儿子罗某1的账户，收款人是陈某明签名。 王某坤向广东省丰顺县第二建筑工程公司账户汇过220万元，当时丰顺县第二建筑工程公司的李某超是不知道王某坤汇入有钱到公司账户。当李某超知道公司账户有王某坤私人汇入钱后，便通知王某坤来退钱。其和刘国元、王某坤到李某超的丰顺县第二建筑工程公司办公室经过协商，王某坤本人同意汇到丰顺县第二建筑工程公司账户的220万元给刘国元使用。刘国元是中山市聚福房地产开发有限公司的老板和法人代表，王某坤是包工头。刘国元的中山市聚福房地产开发有限公司可以开发房地产，但是没有项目报建的资质，找到广东省丰顺县第二建筑工程公司的李某超，借广东省丰顺县第二建筑工程公司的资质向丰顺县住建局报建该项目，王某坤承包中山聚福房地产开发有限公司御景华庭项目的土建中包工。 其辨认出刘国元、邵建强、王某坤。 （7）证人罗某1的证言，证实梅州市劲达汽车部件有限公司的股东有其、陈某明，公司处于停产状态。其在梅州市劲达汽车部件有限公司做销售经理。其知道梅州市劲达汽车部件有限公司这块地块开发丰顺县御景华庭小区项目，但是没有参与该项目。2010年梅州市劲达汽车部件有限公司获得丰顺县住房和城乡规划建设局批准的建设用地规划许可证，没有取得建设工程许可证和建筑工程施工许可证。2017年3月30日，梅州市劲达汽车部件有限公司进行股权转让，法定代表人陈某明变更为罗某旺，股东罗某聪。 2015年8月26日，梅州市劲达汽车部件有限公司法定代表人陈某明与刘国元签订梅州市劲达汽车部件有限公司《股权债权转让合同书》前，梅州市劲达汽车部件有限公司没有收取刘国元任何的钱。刘国元没有按照合同约定三日内支付梅州市劲达汽车部件有限公司第一期股权债权转让款3300万元人民币，这份《股权债杈转让合同书》被梅州市劲达汽车部件有限公司认定为无效合同后，2016年1月20日、6月8日，刘国元两次向梅州市劲达汽车部件有限公司写《申请函》、《申请函（二）》，刘国元承诺在支付梅州市劲达汽车部件有限公司的股权债权转让款和《股权债权转让合同书》赔偿金300万元后，再重新签订梅州市劲达汽车部件有限公司《股权债权转让合同书》。刘国元向梅州市劲达汽车部件有限公司写《申请函》和《申请函（二）》后，授权邝某文于2016年6月15日支付100万元申请函定金，6月23日支付100万元赔偿金给梅州市劲达汽车部件有限公司重新签订《股权债权转让合同书》。这两笔钱共200万元从邝某文的工商银行账户转到其工商银行账户后，其将钱转汇到其农业银行账户里。梅州市劲达汽车部件有限公司的周转金和其个人名下的钱都有存放在这个账户上，该账户被公安机关冻结时存款有450多万元。该账户每月有几千万元的资金流动，分不清楚这些钱哪些是邝某文支付给其公司的钱。当时蔡某庆和邝某文在工商银行转账后，蔡某庆告诉其刘国元通过耀文分别支付100万元申请函定金和100万元赔偿金到其帐户。其公司与中山市聚福房地产开发有限公司法人代表刘国元有签订过梅州市劲达汽车部件有限公司《股权债权转让合同书》，但已失效。其公司没有收到中山市聚福房地产开发有限公司刘国元支付的保证金，其的账户收到邝某文支付的这份《股权债权转让合同书》违约赔偿金共200万元人民币。2016年其公司与中山市聚福房地产开发有限公司刘国元没有签订过关于丰顺县御景华庭小区项目的合同。 （8）证人邝某文的证言，证实其认识刘国元有三年左右的时间，其不是刘国元公司的人，也不知道刘国元注册经营有中山市聚福房地产开发有限公司，不知道刘国元在华润投资集团有限公司担任过投资发展部负责人，只知道刘国元在做建筑，其也不认识邓德某和王某坤。其听刘国元说过他与广东华厦建筑有限公司刘某燎签订有丰顺县御景华庭项目《建设工程项目内部经营协议书》，与丰顺县东华电声配件厂陈某明签订梅州市劲达汽车部件有限公司《股权债权转让合同书》的事。2016年6月10日左右，其和刘国元几个人去丰顺县汤坑镇狮山路御景华庭工地，在工地上见到彭某祥和李某双。2016年6月23日，其与刘国元、丘某明、彭某祥、广东省丰顺县第二建筑工程公司的公司经理等人在广东省丰顺县第二建筑工程公司办公室，刘国元叫其把其的工商银行卡卡号借给他转钱，他把丰顺二建给他的工程款转到这张银行卡上，当天其同刘国元、蔡姓男子到工商银行梅州丰顺支行给罗某1转钱。把丰顺账户转到其银行卡账户上的100万工程款，再转到罗某1的工商银行卡账户上。刘国元说是用来购买罗某1在丰顺县汤坑镇狮山路梅州市劲达汽车部件有限公司的地皮的钱。其用这张银行卡帮刘国元转过两次钱，都是转到罗某1的银行卡上：第一次在2016年6月15日转账100万元，这笔是丘某明转到其银行卡账户上的50万元和其借给刘国元50万元的钱。第二次在2016年6月23日转账100万工程款。这张银行卡是其的，跟刘国元没有关系。刘国元的经济状况很差，他总共同其借了182万元。 （9）证人丘某明的证言，证实其跟刘国元是朋友。2016年5月初，刘国元叫其管理丰顺县御景华庭工地。其没有职务，是刘国元临时请来做事的。刘国元说他没有财务会计，叫其临时负责财务，并口头上说一个月给其几千块钱工资，但是其从来没有领过工资，工地上的工人都是预支工资，丘某明总共预支了3000元做工资。大约2016年6月份刘国元与王某坤在丰顺县汤坑镇狮山路御景华庭工地办公室签订合同时，其才知道刘国元开有中山市聚福房地产开发有限公司。其在御景华庭工地上认识邓某春的。邓某春经常来工地向刘国元要钱闹事，其听邓某春跟施工朱工说，小区工地上临时搭建的工人宿舍和办公室本板房，是他出钱搞的。刘国元和王某坤在工地上签合同时，其见过王某坤，不清楚王某坤做什么的，不知道他们签的是什么合同。刘国元叫其管理工地，临时管理钱，使用了其农业银行的银行卡，2016年6月份丰顺县第二建筑工程公司转账约106万元到该银行卡上，其为了减少交易费用，转了95万元到其新开的农业银行账户上，根据老板刘国元的吩咐，2016年6月24日，给邓某春12万元，支付丰顺县御景华庭项目临时设施费用；6月27日至28日，给茂名的工头李某2共15.2万元，退还李某2公司押金等费用；6月30日，给邝某文50万元，支付刘国元借邝某文付罗某1的地皮款；6月23日，给梅州市设计院吴某财的账户汇入10万元设计费；7月3日至4日，分两次每次5万元，给梅州市设计院的吴某财账户汇入10万元设计费；7月1日，给了龙某超和戚某光5万元，支付龙某超和戚某光带人来看工地、签订合同的介绍费。剩余的4万多元，用在工地的伙食费、工资等项目上。 （10）证人戚某光的证言，证实2016年5月份左右，其通过龙某超介绍认识刘国元，知道刘国元在丰顺县汤坑镇有个御景华庭商住小区的楼盘。龙某超介绍其做刘国元商住小区的楼盘，其多次来丰顺看御景华庭商住小区项目的工地。刘国元提出要500万元的包工包建材做御景华庭商住小区楼盘的工程保证金，才把楼盘给其做，其觉得保证金太多了，就没有谈。过了一个月左右，龙某超说刘国元在深圳找到钱了，把钱交给御景华庭商住小区的地皮方，这个楼盘可以做了，问其还想做这个楼盘么，其说刘国元要的保证金太多，没有足够的钱可以交，可以介绍别人来做。后来其带广东电白做建筑的陈某1一起到丰顺看御景华庭商住小区项目的工地，看到这个楼盘工地有人钻机、有勾机，有泥头车拉土方，又看到板房的办公室有人办公，陈某1说刘国元的工地是真的，回去叫别人来做。其和陈某1回到广州后，陈某1向李某介绍这个楼盘，李某又向王某坤介绍这个楼盘，其和陈某1、王某坤又从广州来到丰顺，带王某坤实际考察这个楼盘的工地。在刘国元的御景华庭商住小区工地的办公室，姓朱的工程师拿出楼盘的建筑图纸给王某坤和陈某1看，说刘国元先要做几栋楼房。其和陈某1、王某坤来来回回看了五、六次这个工地。王某坤考察到刘国元这个楼盘工地可以做后，2016年6月16日王某坤通知李某，李某叫陈某1、龙某超、戚某光等人来丰顺县御景华庭商住小区工地参加王某坤与刘国元签订合同。在御景华庭商住小区工地板房里，王某坤与刘国元签订了丰顺县御景华庭商住小区的楼盘建筑包工包建材的《劳务专项中包施工承包合同》。王某坤与刘国元签订了劳务转包合同后，王某坤支付刘国元30万保证金，王某坤在现场用手机网上银行，按照刘国元提供的银行卡号码，分别把30万元部份保证金转支到各个银行卡账户中。其只知道王某坤转支到龙某飞银行卡中的钱，龙某飞出了酒店从旁边的银行柜员机上又把王某坤给的钱转回到刘国元朋友的卡上。之后某天天下午，刘国元和他的妹夫、朱工程师等七、八个人到广东省丰顺县第二建筑工程公司附近，刘国元、王某坤、李某和丰顺本地姓彭的人一起到丰顺县第二建筑工程公司的办公室办理220万元的合同保证金。当天王某坤办好这件事情后很高兴。大约过了十多天，刘国元通过银行转账方式，分两次共转账8万元到其农业银行账户，说是其介绍王某坤来签订这个合同的介绍费和路途的差旅费。其与王某坤签订有关于丰顺县御景华庭商住小区楼盘的《居间合同》，居间合同约定王某坤与刘国元签订丰顺县御景华庭商住小区的《劳务专项中包施工承包合同》，王某坤进场施工后，如果王某坤收到刘国元给的工程进度款，按建筑面积11万平方每平方16元的中介费，按比例支付给其和陈某1、龙某超、李某。 （11）证人蔡某庆的证言，证实丰顺县东华电声配件厂股东陈某明，因梅州市劲达汽车部件有限公司拿到丰顺县人民政府“三旧项目”改造批文，经丰顺县国土资源管理局把梅州市劲达汽车部件有限公司名下的丰顺县汤坑镇狮山路17号的工业用地变更为住宅用地，开始申请开发丰顺县御景华庭商住小区。2015年4月份丰顺县东华电声配件厂的陈某明与广东华厦建筑有限公司的刘某燎签订有梅州市劲达汽车部件有限公司的《股权债权转让合同书》，这份《股权债权转让合同书》失效后，2015年8月左右刘国元与陈某明签订的梅州市劲达汽车部件有限公司的《股权债权转让合同书》，合同签订后因刘国元在约定三日内没有在银行开共管账户，也没有交付第一期的转让款3300万元，合同签订后的第四日该合同自动失效，刘国元没有权利经营丰顺县御景华庭商住小区项目。2016年6月15日、23日，蔡某庆代表公司提供罗某1个人银行账户，收取刘国元签订梅州市劲达汽车部件有限公司的《股权债权转让合同书》的赔偿款共200万元人民币。 （12）证人苏某洪的证言及辨认笔录，证实2016年中旬，其在清远市清城区横荷一家农庄吃饭时经朋友介绍认识刘国元。其没有介绍过粤RB×××别克牌小车给刘国元，其不知道刘国元开粤RB×××别克牌小车发生过交通事故。其现在的别克牌小车原户主是梁某东，原车牌号粤RK×××，梁某东把车卖给其堂哥苏某标并过户到其名下，给苏某标使用，听苏某标说买了12万元左右。苏某洪的建设银行银行卡，被其堂哥苏某标用着。其听苏某标说，这张银行卡收到刘国元叫人转账的5万元人民币。 其辨认出苏某标。 （13）证人梁某东的证言，证实2016年5月22日下午，苏某标带着刘国元来其的骏达车行，租了一辆粤RB×××的别克君威小车，车辆所有人是梁某强，这部车是梁某强在2016年5月初卖给其车行的，当时没有过户。2016年6月初，苏某标对其说粤RB×××的别克君威小车在梅州撞了，车子拉回清远市去修理了，车辆修理费、拖车费等总共5.2万元左右。2016年6月24日，梁某强要求办理过户手续，车辆所有人是其，车牌号码变更为粤RK×××。2016年12月份，这辆粤RB×××的别克君威小车发生交通事故造成损坏的修理费，清远市中国人民财产保险有限公司把5.2万元左右的赔偿费，理赔给车辆所有人是梁某强，梁某强把保险公司赔偿金交给梁某东，其把保险公司赔偿金交给修理厂。2017年1月13日，其把该辆车14万元卖给苏某标，并过户到苏某洪名下，车牌号码变更为粤RU×××。 （14）证人苏某标的证言，证实其在2016年春节期间通过朋友介绍认识刘国元。2016年5月份一天，刘国元跟其说，想租一辆车使用。其便带他到梁某东的车行里租了一辆粤RB×××的别克君威小车。大概一个月后，刘国元开着那辆车在梅州出车祸了，车被拖回清远修理。修理好后，梁某东对刘国元提出赔偿那辆车的修理费或者将那辆车购买过去，刘国元便选择购买，购买价为14万。当时刘国元通过银行转账14万元到其指定的银行账户里，其收到后分两次共转账给梁某东8万元，余款6万元现金付给梁某东。事后，因其一直联系不上刘国元，便将那辆车过户到其弟苏某洪的名下，目前悬挂的车牌是：粤RU×××，至今都由其在使用。 （15）证人黎某媚的证言，证实其与刘国元是朋友关系。其的建设银行的银行卡，在2016年2月份左右被刘国元拿去用至今没有归还。其不知道刘国元把这张银行卡拿去做了什么事。 （16）证人吴某财的证言，证实2012年左右，梅州市劲达汽车部件有限公司的蔡某庆和李某双请其公司设计过丰顺县御景华庭的规划建设设计图，其公司把一期Al、A2、A3栋楼房的设计图纸提交给梅州市劲达汽车部件有限公司，并收取了20多万元的设计费用。2016年5月初，蔡某庆要求其公司重新给刘国元设计图纸，5月31日，其与刘国元签订了丰顺县御景华庭的《建设工程设计合同》，给刘国元设计规划总平面户型图等图纸，这些图纸已经交给刘国元，这些图纸不是正式的图纸。其公司没有收取刘国元支付的设计费，但其个人收到刘国元叫他工人用银行转账方式支付的丰顺县御景华庭项目工程设计咨询费20万元人民币，然后其将这笔钱分给本项目参与设计的项目人员。 （17）现场勘验笔录、现场照片，证实王某坤被合同诈骗的现场在广东省梅州市丰顺县汤坑镇狮山路御景华庭工地，未提取痕迹物证，现场制图1张，拍照13张。 （18）接受证据材料清单、潘某云提交的挂失换卡凭证、银行卡复印件、借记账户历史明细清单、身份证复印件，证实潘某云的工商银行卡于2017年1月22日办理挂失换卡，该账户从2015年4月13日至2017年1月22日的账目往来情况。 （19）接受证据材料清单、中山市板芙镇湖洲村民委员会提交的证明、常住人口登记卡，证实中山市板芙镇湖洲村沙东队村民刘某源，男，1946年11月2日出生，与中山市土地房产产权档案的《宅基地调查表》（编号3014497）的“刘国元”是同一个人。刘某源于1997年1月14日死亡。证明本案的刘国元称其在中山市拥有房产并非是事实，而是中山市的刘某源所拥有。 （20）接受证据材料清单、吴某才提交的建设工程设计合同，证实中山市聚福房地产开发有限公司于2016年5月31日与广东诚实建设工程设计有限公司签订建设工程设计合同。 （21）接受证据材料清单、戚某光提交的居间合同、银行卡复印件，证实王某坤与戚某光、陈某1、龙某超、李某深签订了关于广东省梅州市丰顺县御景华庭的劳务承包项目的居间合同。 （22）接受证据材料清单、苏某洪提供的上海易鑫融资租赁有限公司汽车租赁合同、机动车交通事故责任强制保险单、神行车保机动车保险单、身份证复印件、行驶证复印件，证实粤RU×××号牌别克车的所有人为苏某洪。 （23）接受证据材料清单、丘某明提供的收款收据复印件，证实2016年，丘某明在丰顺县御景华庭商住小区项目工地临时管理刘国元账务的收款收据。 （24）接受证据材料清单、梁某东提交的车辆转让协议复印件，证实梁某东于2016年12月29日以14万元将粤RK×××号牌别克轿车转让给苏某标。 （25）接受证据材料清单、肖某扬提交的车辆转让协议、委托书、收据、收款条等，证实粤RK×××号牌别克轿车原车主为梁某东，由于刘国元2016年5月份租该车前往梅州出了交通事故后由梁某东以12.5万元转让给刘国元，刘国元于2016年10月16日以12.5万元将该车转让给肖某杨，并委托肖某杨负责办理入户手续和苏某标、梁某东的交接事宜。 （26）协助查询财产通知书、广东省丰顺县第二建筑工程公司银行账号44001727351050572959的开户资料及交易明细，证实广东省丰顺县第二建筑工程公司于2016年6月22日收到王某坤汇入的保证金220万元。 （27）协助查询财产通知书、王某坤工商银行卡号6222082013004491898的开户资料及流水明细，证实王某坤于2016年6月22日向广东省丰顺县第二建筑工程公司汇入保证金220万元。 （28）协助查询财产通知书、广东省丰顺县第二建筑工程公司农信社银行账号80020000006825201的开户资料、账户余额查询、2016年6月份的交易流水明细，证实广东省丰顺县第二建筑工程公司的账户余额为69321.25元。广东省丰顺县第二建筑工程公司于2016年6月23、24日分别向丘某明、邝某文汇入1068000元、1000000元。 （29）协助查询财产通知书、苏某洪建设银行卡号6236683210000666720的账户资料、银行流水，证实潘某云于2016年5月30日、5月31日分别转账3000元、5000元给苏某洪；王某坤于2016年6月17日转账50000元给苏某洪。 （30）协助查询财产通知书、冼某芳工商银行卡号6222082018000919255的开户资料、银行流水，证实王某坤于2016年6月17日跨行汇款4万元给洗雁芳。 （31）协助查询财产通知书、何某洪账户80010000808987029的开户资料、流水明细，证实2016年1月至11月间，何某洪的账户未收到王某坤的转账记录。 （32）协助查询财产通知书、邝某文工商银行卡号6222083602009327492的开户资料、账户余额、银行流水，证实邝某文于2016年6月15日、2016年6月23日分别向罗某1账户汇入100万元，共200万元；邝某文于2016年6月23日收到广东省丰顺县第二建筑工程公司汇款100万元；邝某文多次转账给潘某云的交易记录。 （33）调取证据通知书、调取证据清单、公安机关调取梅州市劲达汽车部件有限公司营业执照、机构代码证、国土证、建设用地规划许可证、陈某明、刘国元、欧某居的身份证、中山市聚福房地产开发有限公司的营业执照、机构代码、税务登记证、股权债权转让合同，证实梅州市劲达汽车部件有限公司与中山市聚福房地产开发有限公司合法，陈某明与刘国元于2015年8月26日在丰顺县汤坑镇签订股权债权转让合司。 （34）调取证据通知书、调取证据清单、公安机关调取丰顺县第二建筑工程公司的营业执照、组织机构代码、税务登记证、法定代表人信息、关于李某超同志任职的通知、企业机读档案登记资料、企业机读档案变更登记资料，证实丰顺县第二建筑工程公司法定代表人是李某超。 （35）调取证据通知书、调取证据清单、公安机关调取丰顺县御景华庭项目的建设用地规划许可证、详细规划方案批复、商住小区规划总平面图、建设用地红线图：证实御景华庭项目地块已办理了建设用地红线图及《建设用地规划许可证》，御景华庭项目规划方案于2014年5月20日已审批，但尚未办理《建设工程规划许可证》和《建筑工程施工许可证》。 （36）调取证据通知书、调取证据清单、公安机关调取梅州市劲达汽车部件有限公司的工商注册登记档案、国土证及档案资料等资料，证实梅州市劲达汽车部件有限公司的法定代表人是陈某明及土地地址变更情况。 （37）调取证据通知书、调取证据清单、公安机关调取手机号码为134××××7818从2016年10月9日至12月9日的通话清单，证实机主是何某洪。 （38）调取证据通知书、调取证据清单、公安机关调取中山市聚福房地产开发有限公司的工商注册登记档案资料、中山市聚福房地产开发有限公司持有土地、不动资产等登记档案资料、中山市聚福房地产开发有限公司的房产、公司资质批准资料等档案资料，证实中山市聚福房地产开发有限公司于2014年5月15日成立，注册资本500万元，法定代表人原是欧某居，2015年8月18日变更为刘国元；中山市聚福房地产开发有限公司持有土地、不动资产的情况；中山市聚福房地产开发有限公司未申请办理房地产开发企业资质。 （39）调取证据通知书、调取证据清单、公安机关调取梅州市劲达汽车部件有限公司的三旧改造项目的档案资料，证实丰顺县政府同意梅州市劲达汽车部件有限公司旧厂房列入县“三旧”改造项目。 （40）调取证据通知书、调取证据清单、情况说明、事故认定书、刘国元名下房产登记档案资料，证实广东世纪华人（梅州）律师事务所提交证明书及声明的来源进行说明；何某洪驾驶粤RB×××别克牌小车发生交通事故情况；刘国元名下财产情况。 （41）接受证据材料清单、李某超提交的中山市聚福房地产开发有限公司与广东省丰顺县第二建筑工程公司签订的《建设工程施工合同》、《土方工程承包合同》、《建工工程项目施工合作协议》、声明书、工程款转账委托书，证实中山市聚福房地产开发有限公司与广东省丰顺县第二建筑工程公司签订合同的情况；广东省丰顺县第二建筑工程公司转账给中山市聚福房地产开发有限公司，汇兑风险由王某坤承担；刘国元委托将工程款转至邝某文及丘某明的账户。 （42）接受证据材料清单、王某坤提交的对账单，证实王某坤向戚某光转账3万元，向李某转账2万元，向潘某云转账5万元，向苏某洪转账5万元，向黎某媚转账1万元，向龙某飞转账10万元，向成某娟转账5万元，向冼某芳转账4万元。 （43）接受证据材料清单、邝某文提交的借据、银行凭证，证实2016年6月15日，刘国元向邝某文借款182万元。 （44）接受证据材料清单、丘某明提交的银行卡、收据、收条、支出单，证实2016年6月30日，邝某文收到丘某明代刘国元还给罗某1的地皮款50万元；2016年6月24日邓德某收到临时设施费用12万元。 （45）协助查询财产通知书、丘某明账户的开户资料、银行流水，证实广东省丰顺县第二建筑工程公司分别于2016年6月23日、6月24日向丘某明账户存入丰顺县御景华庭四通一方及土方合同工程款200000元、868000元，共计1068000元；丘某明将该笔钱款分多次转存至其账户。 （46）协助查询财产通知书、丘某明农业银行借记卡的资料查询、交易明细，证实该卡有关于丰顺县御景华庭四通一平及土方合同的工程款转帐记录，有丘某明和邝某文、戚某光、吴某财等人之间的转账记录。 （47）协助查询财产通知书、中山市聚福房地产开发有限公司的账户资料查询，纳税资料查询，证实该账户余额为0，纳税人状态为非正常，中山市聚福房地产开发有限公司对公账户开户之日至今几乎无交易。 （48）协助查询财产通知书、刘国元个人银行账户查询资料，证实刘国元名下有7个银行账号，其中尾号为7912、1984、0014的账户查询卡号不合法，其余账户余额几乎为0。 （49）协助查询财产通知书、罗某1的银行流水明细、账户余额信息、开户信息、协助冻结财产通知书、协助解除冻结财产通知书、冻结财产通知书：证实邝某文于2016年6月15日、2016年6月23日分别向罗某1账户汇入100万元，共200万元，罗某1分别将这两笔转账款转入其另外一张的农业银行中，经查询该账户余额为4556062.65元，2017年3月21日依法对该卡内的款项进行冻结。2017年6月19日对罗某1农业银行卡解除冻结，对该账户内的250万元的资金进行冻结。 （50）协助查询财产通知书、接受成某娟农业银行卡的开卡信息、交易流水，证实王某坤于2016年6月17日通过网银转账5万元给成某娟，成某娟次日将5万元转账给苏某洪。 （51）协助查询财产通知书、黎某媚建设银行的账户资料、交易流水，证实王某坤于2016年6月17日通过转账存入1万元给黎某媚，黎某媚账户与潘某云账户有多次转账记录。 （52）协助查询财产通知书、龙某飞工商银行的开户资料、交易明细，建设银行账号的开户资料、交易明细，证实王某坤于2016年6月17日给龙某飞的工商银行、建设银行分别汇入5万元，共计10万元；龙某飞于当日将该10万元分多次转账取走。 （53）协助冻结财产通知书、业务凭证，证实已冻结邝某文账户的13158.65元，已冻结吴某财账户的20万元。 （54）接受证据材料清单、刘某树提交的劳务专项中包施工承包合同、补充协议、进场通知书、银行汇款凭证、个人业务银行汇款凭证、收据、刘国元身份证、王某坤身份证、刘某树身份证复印件及委托书、刑事控告书，证实刘国元与王某坤于2016年6月16日签订施工承包合同，6月22日签订补充协议与进场通知书，6月22日王某坤通过工商银行向广东省第二建筑工程公司汇款220万元，刘国元向王某坤出具了收据。 （55）接受证据材料清单、罗某1提交的刘国元所写申请函、申请函（二），保证书），证实刘国元2016年1月20日向梅州市劲达汽车部件有限公司写《申请函》，2016年6月8日向梅州市劲达汽车部件有限公司写《申请函（二）》，并出具保证书，刘国元具体向梅州市劲达汽车部件有限公司支付股权债权转让款和赔偿金的事项，再重新签订梅州市劲达汽车部件有限公司《股权债权转让合同书》，刘国元向梅州市劲达汽车部件有限公司写《申请函》和《申请函（二）》后，于2016年6月15日授权耀文支付100万元重新签订《股权债权转让合同书》申请函定金给梅州市劲达汽车部件有限公司，2016年6月23日授权耀文支付100万元重新签订《股权债权转让合同书》赔偿金给梅州市劲达汽车部件有限公司。 （56）上诉人刘国元的供述，证实2016年5月份左右，龙某超介绍其认识了王某坤，王某坤亲自到御景华庭工地考察了项目。2016年6月16日，其与王某坤在丰顺县御景华庭项目部，签订了御景华庭小区工程项目《劳务专项中包施工承包合同》，合同的甲方是中山市聚福房地产开发有限公司，乙方是王某坤。其叫王某坤给潘某云账号汇了5万、给苏某洪账号汇了5万，给黎某媚账号汇了1万，给冼某芳汇了4万，给成某娟账号汇了5万，给龙某飞的两个账号总共汇了10万，其把汇入龙某飞银行账户的其中8万元给戚某光作为好处费，其他款项作为工人工资或赔偿车祸的损失。2016年6月22日，其和王某坤签订了《补充协议》，王某坤拿到了进场通知书，王某坤说他知道中山市聚福房地产开发有限公司是个没有实力的公司，他知道其跟广东省丰顺县第二建筑工程公司签有挂靠合同，就说要把220万元的合同履约保证金汇到广东省丰顺县第二建筑工程公司过账，再让其把钱拿走。于是，我们来到广东省丰顺县第二建筑工程公司李总的办公室，李总说要从其公司过钱就要纳税，王某坤和其都同意在这笔220万元中直接扣除税金，并且王某坤给李总公司签了一份声明，声明如果这220万元产生纠纷或法律责任，与广东省丰顺县第二建筑工程公司无关，由王某坤自己承担。王某坤把220万元汇进了广东省丰顺县第二建筑工程公司的银行账号。李总按其的安排，把其中的100万元合同履约保证金汇入了邝某文的银行账户，剩余的120万元扣除税金后全部汇入了丘某明的银行卡账户。王某坤收到其给的进场通知书后，到御景华庭小区工地做杂工。2016年11月左右，梅州市劲达汽车部件有限公司赶我们离开御景华庭小区工地后，王某坤多次在电话中跟其商量退还他的250万元合同履约保证金，但其把250万元合同履约保证金大部分都用在了御景华庭商住小区工程项目上，所以没有归还。 6、2016年7月1日，上诉人刘国元以中山市聚福房地产开发有限公司的名义、上诉人邵建强以介绍人、担保人的名义与被害人广州市典某家居用品有限公司的王某松签订梅州市丰顺御景华庭商住小区项目《铝合金门窗及防火门安装工程专项施工承包合同》，王某松向刘国元、邵建强支付合同保证金人民币20万元。2016年8月29日，邵建强退还了6000元，2017年4月2日，邵建强退还了2万元。上诉人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人王某松的陈述及辨认笔录，证实2016年6月，其经邓某介绍认识邵建强。邵建强说他在中山市聚福房地产开发有限公司当副总，能帮其搞到中山市聚福房地产开发有限公司正在开发的丰顺县狮山路御景华庭商住小区房地产项目，把铝合金门、窗和防火门安装工程给其做，要其先打诚意金，不然该工程就给其他公司做。邵建强说丰顺县御景华庭的商住小区工程项目手续是齐全的，资金也没有问题，中山市聚福房地产开发有限公司实力很好，在云浮也开发有项目，并说这个项目做成可以帮其介绍云浮的工程。2016年6月29日，其通过建设银行账户往邵建强指定的潘某云账户汇了10万元。2016年7月1日，其经邵建强介绍认识了中山市聚福房地产开发有限公司的老板刘国元，邵建强和刘国元带其到丰顺县狮山路看丰顺县御景华庭商住小区房地产工地，邵建强和刘国元说中山市聚福房地产开发有限公司已经支付4000万元给该土地持有人，刘国元还提供一份深圳广发银行批贷款1亿元的文件给其看，邵建强在旁边说他可以证实这份文件是真的，是他经手办的，贷款在2016年7月10日就能批下来，土地余款很快就付清。当时，其在工地上看到已经有三台打桩机放着，工地施工办公室人员都在办公，工地上有工人的宿舍等，就相信了邵建强和刘国元的话，当天就与刘国元签订关于丰顺县御景华庭商住小区工程的《铝合金门窗及防火门安装工程专项施工承包合同》。签订合同时，邵建强对其说为了保障其利益，他以担保人的身份在该合同的乙方处签上他的名字。邵建强没有参与承包丰顺县御景华庭商住小区工程的铝合金门窗及防火门安装工程专项施工。合同签订后其通过建设银行账户汇款10万元到邵建强工商银行账户。2016年7月中旬，其通过朋友了解到中山市聚福房地产开发有限公司其实没钱，只交给地主方押金200万元，其发现被骗后要求中山市聚福房地产开发有限公司退还其交的20万元，邵建强和邓某一直用各种借口说这个项目没有问题，有其他合作方来投资，叫其放心，一定没事，如果签订合同的项目有问题，他保证能把钱拿回来。直到其说要去报案，邵建强害怕了，叫其先不去报案，给他两个月的时间退款，但是至今没有把20万元退还给其。2016年8月16日，邵建强向其借款2万元，其通过支付宝汇款1万元到邵建强工商银行账户，通过微信转账1万元给邵建强。2017年4月2日，邵建强通过微信给其转账2万元，用于归还在2016年8月16日向其借的2万元。2016年8月29日，邵建强转账6000元给其，用于退还合同保证金。 其辨认出刘国元、邵建强。 （2）调取证据通知书、调取证据清单、企业工商注册登记档案资料，证实丰顺县公安局依法调取了广州市典某家居用品有限公司的工商注册登记档案资料，该公司的法定代表人是李某锋。 （3）接受证据材料清单、王某松提交的专项施工承包合同、授权委托书、收款收据、交易明细，证实广州市典某家居用品有限公司（乙方王某松、邵建强）与中山市聚福房地产开发有限公司（甲方刘国元）签订铝合金门窗及防火门安装工程专项施工承包合同。广州市典某家居用品有限公司授权王某松代表公司全权负责丰顺御景华庭项目工程铝合金门窗与防火事宜。王某松分别向邵建强账户转账10万元，向潘某云账户转账10万元。 （4）协助查询财产通知书，交易清单，证实欧某良、杨某奎的银行账户收到款项的情况。 （5）上诉人邵建强的供述，证实2016年6月份，其通过蔡某明、邓某介绍认识王某松，后其与王某松、邓某、刘工、蔡某明、刘国元等人约好一起到丰顺县御景华庭工地刘国元的项目部，其把丰顺县御景华庭铝合金门窗及防火门安装工程介绍给王某松，与王某松一起承包丰顺县铝合金门窗及防火门安装工程，甲方由刘国元签名，盖中山市聚福房地产开发有限公司印章，乙方由其和王某松签名，盖广州市典某家居用品有限公司印章。刘国元把潘某云的中国工商银行卡号提供给其，其对王某松说这个项目杨某婵也想做，你先给10万元定金，王某松在签合同前，在2016年6月29日把十万元付给潘某云的账号上，其开了张收据给王某松。签合同的当天，其把其的中国工商银行广州珠江景支行的银行卡账号提供给王某松，叫王某松把10万元付到其的账号上，其把这10万元作为其和王某松合伙的定金，转支到潘某云的账号上，交到了刘国元的手里。刘国元给王某松开具了一张收取20万元合同保障金的收据。其曾在2016年还给王某松6千元，在2017年4月还给王某松2万元。2016年7月1日，其把收到的王某松的钱给闻某堂转了5万元，这5万元是还给闻某堂的欠款；7月2日，给杨某奎转了5万元，也是还的欠款。 （6）上诉人刘国元的供述，证实2016年7月1日，邵建强和邓某带王某松从广州到丰顺县御景华庭看工地后，在其项目办公室签订了丰顺县御景华庭铝合金门窗及防火门安装工程专项施工承包合同，甲方是其签名，盖中山市聚福房地产开发有限公司印章，乙方由邵建强和王某松签名，盖广州市典某家居用品有限公司印章。当时其不认识王某松，为安全起见，其叫邵建强在合同乙方处签名。在签订合同时，其对王某松说过融资很快就有，可以还清丰顺县狮山路御景华庭项目的土地购买款。其把潘某云的账号提供给邵建强，邵建强安排收取了王某松10万元的工程押金。邵建强也拿王某松10万元工程押金。其把收取的10万元押金中的5万元还给了欧标，剩下的发在御景华庭工地和开发的项目上了。 7、2016年12月20日，上诉人刘国元授权上诉人邵建强以中山市聚福房地产开发有限公司的名义与被害人曾某秋签订梅州市丰顺御景华庭商住小区项目《劳务专项施工承包合同》，曾某秋向刘国元、邵建强支付合同保证金人民币10万元。上诉人刘国元、邵建强将骗取的合同保证金用于个人消费等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人曾某秋的陈述，证实2016年8月，曾某秋经石某平介绍带王某有、鲜某财来看丰顺御景华庭工地，当时由自称是中山聚福房地产开发有限公司副总经理的邵建强接待，他说他全权负责丰顺御景华庭工程，该工程在2017年1月1日动工。其看到丰顺御景华庭工地已搭建好板房，地面已经平整，工地通水通电临建设备已完成，2台打桩机已进场，项目部办公室墙上悬挂有丰顺御景华庭规划设计方案图，便相信了邵建强说的该项目是真的，考虑承包丰顺御景华庭的土建工程。2016年12月20日，邵建强约其来丰顺县汤坑镇高速路口圆盘边的潮客汇特产总汇二楼大厅，拿出2016年12月18日中山聚福房地产开发有限公司授权邵建强的《授权书》，证明他是代表中山聚福房地产开发有限公司来洽谈业务的，其与邵建强签订了丰顺御景华庭的《劳务专项施工承包合同》，当日邵建强要求其交纳10万元合同诚意金，另邵建强私人名义向其借款10万元。因当时其没有带现金就没有给邵建强支付这笔诚意金和借款。邵建强提供中山聚福房地产开发有限公司财务黎某媚的建设银行的账户给其，还把邵建强的工商银行的账户给其。当晚其通过网银用建设银行账户转汇诚意金10万元到黎某媚账户上，另外其用建设银行账户分两次共转汇10万元到邵建强工商银行账户借给邵建强。当时，邵建强说他私人借款在2017年的春节后就会归还，但是后来一直以各种理由推诿还钱。 （2）证人何某洪的证言及辨认笔录，证实2015年8月，刘国元与陈某明签订购买梅州市劲达汽车部件有限公司《股权债权转让合同书》，刘国元因融资不到钱，没有钱支付购买梅州市劲达汽车部件有限公司股权的转让款，没有拿到土地。2016年初的时候，邵建强和刘国元经常来丰顺御景华庭工地看。2016年4月左右，刘国元在电话中告诉过邵建强没有钱购买梅州市劲达汽车部件有限公司的股权，叫邵建强帮忙搞融资。2016年5月，其在丰顺县御景华庭项目部办公，经常被土地方管理丰顺御景华庭工地的“老李”驱赶。邵建强有一次来丰顺御景华庭工地的时候正好遇上“老李”把工地项目部的电停了，那时候他就知道刘国元没有买到丰顺御景华庭房地产项目的土地和经营权。 2016年12月20日，刘国元把中山聚福房地产开发有限公司合同专用章的印章和中山聚福房地产开发有限公司财务专用章的印章交给其，叫其和丘某明一起到广州等邵建强，到丰顺县与汕头老板签订一个丰顺御景华庭项目的合同。刘国元叫其把中山聚福房地产开发有限公司合同专用章的印章、中山聚福房地产开发有限公司财务专用章的印章、收据和一份《授权书》交给邵建强。当日上午其和丘某明从清远坐班车到广州市联系到邵建强，坐邵建强的小车一起去丰顺。在路上时邵建强电话联系姓彭的丰顺人，叫他去丰顺县汤坑镇高速路口圆盘边的潮客汇特产总汇，说要在那里跟商谈事情和签订合同。下午三人到了潮客汇特产总汇二楼大厅，邵建强跟汕头那几个人在谈承包丰顺御景华庭劳务专项施工的事，汕头人说老板刘国元不来谈，合同不能签订。邵建强就叫其把刘国元给他的《授权书》拿出来给汕头人，汕头人看后才答应签合同。邵建强叫其把中山聚福房地产开发有限公司合同专用章的印章给他，他在合同书的甲方签字栏上签邵建强的名字并盖中山聚福房地产开发有限公司合同专用章的印章，汕头人在合同书的乙方签字栏上签名。合同签好后邵建强要求汕头人交纳诚意金，汕头人说没有带钱，邵建强叫其把收据和中山聚福房地产开发有限公司财务专用章的印章交给他，他写了一张“兹收到曾某秋交来丰顺项目合同诚意金，金额10万元”的收据并盖上中山聚福房地产开发有限公司财务专用章后给汕头人。邵建强在收据的背面写有“委托收款，兹委托如下帐号收款：6227××××4514，黎某媚”并在收据背面盖上中山聚福房地产开发有限公司财务专用章的印章。邵建强与汕头人办完事后，当天其把收据、中山聚福房地产开发有限公司合同专用章的印章和中山聚福房地产开发有限公司财务专用章的印章交还给刘国元。 2016年5月左右，其与刘国元开一辆粤RB×××别克牌小车在丰顺往广州方向的棉阳高速公路上发生交通事故。后来其才知道那辆粤RB×××别克牌小车是刘国元租的。发生交通事故后，其叫拖车把小车拉回清远修理。2017年1月19日刘国元被抓获时，刘国元在其的别克商务小车里留有一个小皮包，其把那个皮包交给刘国元的老婆蔡某彩。蔡某彩叫其把皮包交给公安局，里面有刘国元中山市聚福房地产开发有限公司的印章、中山聚福房地产开发有限公司财务专用章的印章和刘国元的印章。 其辨认出曾某秋。 （3）证人彭某祥的证言，证实2016年12月19日，邵建强打电话跟其说他要与曾某秋签订合同，叫其帮忙找个地方，其就说到丰顺县汤坑镇高速路口圆盘边的潮客汇特产总汇。第二天下午3时许，邵建强、刘国元妹夫何某洪、丘某明三人和曾某秋等人在潮客汇特产总汇二楼大厅商谈承包丰顺御景华庭劳务中包的事，其看到邵建强在谈好的合同书上签名盖章，合同签好后邵建强叫曾某秋交保证金，当时曾某秋没有把钱给他，但邵建强当场写了一张收款收据并盖上财务印章后，把收据交给曾某秋。邵建强在合同书上和收款收据上盖的印章是何某洪带到签订合同现场后拿给邵建强的，收款收据也是何某洪带到签订合同现场交给邵建强的。 （4）接受证据材料清单、曾某秋提交的合同书、授权书、收据，证实曾某秋与中山市聚福房地产开发有限公司（代表人邵建强）于2016年12月20日签订劳务专项施工承包合同，中山市聚福房地产开发有限公司授权邵建强负责签订土建中包的合同签订事宜。 （5）协助查询财产书、转账记录，证实被害人曾某秋向邵建强的账户转账10万元，向黎某媚的账户转账10万元，曾某秋进行了确认。 （6）接受证据材料清单、印章三个，证实丰顺县公安局接受何某洪提交的中山市聚福房地产开发有限公司印章及其财务专用章、刘国元的印章。 （7）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实曾某秋向丰顺县公安局提交的《劳务专项施工承包合同》及转账等材料，邵建强阅读后在材料上签名确认。 （8）上诉人邵建强的供述，证实2016年8月，经人介绍，曾某秋和其多次在丰顺县御景华庭工地考察项目。12月20日，其事先把曾某秋来丰顺签订丰顺御景华庭劳务合同的事告诉刘国元，因为丰顺御景华庭的项目部被停水停电，刘国元叫彭某祥找地方签合同，并叫何某洪等与其开着张某的粤A627V8的小轿车来到丰顺。彭某祥找到潮客汇特产总汇。当晚，在潮客汇特产总汇二楼大厅，曾某秋看到刘国元没有来，说不签合同，何某洪就拿出授予其签订丰顺御景华庭土建中包合同事宜的《授权书》给曾某秋看，曾某秋才肯签订合同。其用中山市聚福房地产开发有限公司的名义，与曾某秋签订了承包丰顺御景华庭劳务的《劳务专项施工承包合同》。合同约定签订后要交诚意金，其叫曾某秋把诚意金交了。何某洪提供了黎某媚的中国建设银行卡的账号给曾某秋，其写了一张凭证号码3006273的收据给曾某秋，收据的物品名称栏中写“兹收到曾某秋交来丰顺项目合同诚意金”，金额10万元，出据日期错写成2016年12月0日，应当是2016年12月20日，其把收据写好后，在收据上盖上中山聚福房地产开发有限公司财物专用章的印章。在收据背面，其写有“委托收款，兹委托如下账号收款：6227××××4514，黎某媚”，并在收据上盖上中山聚福房地产开发有限公司财物专用章的印章。这张收据是先开给曾某秋的，晚上曾某秋回家后才汇钱。曾某秋把钱汇了，就打电话给其，叫其查收。其还向曾某秋借了10万元，这10万元是口头借款，没有任何字据。 （9）上诉人刘国元的供述，证实其不知道曾某秋与邵建强签订丰顺御景华庭的劳务专项施工承包合同的事情，其不清楚彭某祥找到丰顺县汤坑镇告诉路口圆盘边的潮客汇特产总汇来签订合同的事。邵建强与曾某秋签订合同的授权书是其叫人打印好并盖上中山市聚福房地产开发有限公司的印章，叫其妹夫何某洪带到签订合同现场的。授权书规定，只许邵建强签订丰顺御景华庭土方中包的事宜，没有委托邵建强收钱，邵建强自行收取曾某秋的诚意金。曾某秋把签订合同后交纳的10万元诚意金，汇到黎某媚的中国建设银行的账户上，后来邵建强叫其查账，其就同意邵建强收取诚意金，其把10万元花掉了。 以上犯罪事实，还有有经一审庭审举证、质证的下列证据证实： （1）受案登记表、立案决定书，证实本案由被害人孟某青先后两次分别报案至深圳市公安局福田分局和丰顺县公安局，经过调查，深圳市公安局福田分局于2015年12月18日立案侦查，丰顺县公安局于2017年3月29日立案侦查。报案人刘某树、被害人邓某春报案至丰顺县公安局，该局经过调查，于2016年9月30日立王某坤被合同诈骗案侦查，于2016年10月17日立邓某春被合同诈骗案侦查。被害人杨某婵、王某松、陈某明、曾某秋报案至丰顺县公安局，该局经过审查，进行立案侦查。 （2）抓获经过，证实2017年1月18日16时许，清远市公安局小市派出所民警在清远市清城区万豪水晶湾售楼部处将上诉人刘国元抓获。2017年5月25日13时40分，丰顺县公安局民警与广州市番禺区石壁派出所民警配合，在广州市番禺区奥园越时代广场19楼广东中钦建设工程有限公司广州分公司办公室将邵建强现场抓获。 （3）户籍证明、前科查询证明、常住人口基本信息，证实上诉人刘国元、邵建强的出生年月日等基本情况，案发时已达到负完全刑事责任年龄，无前科记录。 （4）扣押决定书、扣押清单，证实公安民警从刘国元处扣押一部三星手机、一部魅族手机，从戚某光处扣押所退犯罪嫌疑人刘国元支付的赃款人民币八万元，从邵建强处扣押一部苹果5S手机。 （5）梅公鉴定字［2017］237号电子资料鉴定书，证实对刘国元的三星手机内短信息、通讯录、通话记录、即时聊天工具内容进行恢复，恢复了相关内容，并截取了部分聊天内容。 （6）梅公鉴定字［2017］236号电子资料鉴定书，证实对刘国元的魅族手机内短信息、通讯录、通话记录、即时聊天工具内容进行恢复，恢复了相关内容，并截取了部分聊天内容。 （7）梅公鉴定字［2017］591号电子资料鉴定书，证实送检邵建强苹果5S手机—部，恢复了手机内的短信、通话记录及微信，发现用户登录了“和者筑善、善建者强”等微信账号及QQ账号。 （8）现场检测报告书，证实丰顺县公安局对邵建强的尿液进行检测，未检测到毒品成分。 对于上诉人刘国元及其辩护人所提意见，本院综合评析如下： 1、关于诈骗数额的认定，根据最高人民法院有关规定，在具体认定诈骗数额时，应以行为人实际骗取的数额计算，对于行为人实施金融诈骗活动而支付的中介费、手续费、回扣等均应计入金融诈骗的犯罪数额，但应当将案发前已归还的数额扣除。本案中，一审对案发前已归还的数额均已经予以相应扣除，对诈骗数额的认定并无不当，上诉人刘国元的辩解理据不足，不予采信。 2、关于上诉人刘国元及其辩护人提出华润公司的任命书、授权书、印章均是邓某明提供，并非其伪造，刘国元是在华润公司执行董事邓某明提供的授权下才着手开展工作，因此上诉人刘国元并未冒用华润投资集团有限公司投资发展部身份的问题，经查，华润集团并没有名为“华润投资集团有限公司”的企业，华润集团下属企业中有一家名称为华润投资控股有限公司，其发薪名单和通讯录中均无名为邓某明与刘国元的员工。因此，上诉人刘国元及其辩护人的意见理据不足，不予采信。 3、关于上诉人刘国元是否具有非法占有目的的问题。经查，首先，上诉人刘国元在签订、履行合同的过程中采取欺骗方法。证人罗某成证言证实，刘国元带其与邓某春一起查看了程江镇丰泽豪园项目工地，还到工地办公室查看了工地的《土地使用证》、《土地规划证》等有关材料。证人袁某红证言证实，2015年7月9日，其陪同孟某青到梅州市丰顺县御景华庭项目工地查看，看到工地现场地块很大，有活动板房和施工机械，且刘国元称已经施工，于是便相信了刘国元说的这个项目。被害人杨某婵的陈述证实，2016年5月前后，邵建强与刘国元带其和陈某明等人到丰顺县狮山路御景华庭看工地，说中山市聚福房地产开发有限公司已经支付了该项目土地业主3500万元，余款很快就会付清。其因看到工地已经清理完毕，准备进入地基施工，就相信了刘国元的话。上述证言均证实，刘国元在未取得案涉梅县区程江镇丰泽豪园项目、云浮市京都国际商务中心项目、丰顺御景华庭项目开发权的情况下，通过带被害人查看项目工地、《土地使用证》、《土地规划证》等方式，欺骗被害人，制造其有由履约能力的假象，使被害人与其签订《建筑劳务分包合同》，属于在签订、履行合同的过程中采取欺骗手段的情形。 其次，上诉人刘国元在订立合同之时和订立合同之后没有实际履行合同的能力，没有积极履行合同的行为。经查，丰泽豪园项目是证人梁某1在梅县年丰建设工程有限公司名下的一个房地产项目，于2015年2月13日被丰顺县的广东双龙市政工程有限公司陈某生中标，与上诉人刘国元和广东华厦建筑工程有限公司无任何业务往来。2015年4月，金星公司老板黄某仔与“华润投资集团有限公司”签订了《项目合作开发协议》，约定金星公司以云浮市京都房地产项目地块作为出资，刘国元代表的“华润投资集团有限公司”出资3亿元，共同建设京都房地产项目。后因“华润投资集团有限公司”一直没有支付投资款，投资合同已经实际解除。2015年8月26日，刘国元代表中山聚福房地产开发有限公司与梅州市劲达汽车部件有限公司签订《股权债权转让合同书》，约定将梅州市劲达汽车部件有限公司100％股权债权转让给中山市聚福房地产开发有限公司，刘国元签订合同后，因找不到合作的融资单位，未按合同约定时间内向陈某明支付转让款3300万元，陈某明认定中山市聚福房地产开发有限公司及刘国元无履约能力，于2015年8月30日解除了该合同。 同时，上诉人刘国元明知没有归还能力而大量骗取资金。虽然其辩称收取的部分保证金用于项目工地上，并积极融资，在2016年10月筹集到资金开发梅州市丰顺御景华庭项目，因甲方梅州市劲达汽车部件有限公司拒绝交易，最终导致项目失败。但其实际上并无能力支付案涉项目的土地转让款，其作为中山市聚福房地产开发有限公司的法定代表人，中山市聚福房地产开发有限公司既没有房地产开发企业资质，也没有办公场所和资产。其所称中山市聚福房地产开发有限公司所有的中山市板芙镇烂尾商住楼，经查证，该烂尾楼即中山板芙镇聚福花园第三期的土地持有人为中山市板芙镇房地产有限公司，而非中山市聚福房地产开发有限公司。上诉人刘国元在无能力支付上述项目土地转让款的情况下，在未取得开发权的项目工地上施工，使被害人误以为其有实力开发项目工程的，从而与其签订劳务或工程分包合同，缴纳了数额特别巨大的保证金。可以认为，上诉人刘国元施工的行为并不是积极履行合同的行为，而是制造假象欺骗被害人的行为。其辩称并无证据证明，不予采信。 上诉人刘国元在无法取得项目开发权的情况下，采用欺骗手段不断与被害人签订劳务分包等合同。在先与德某装饰工程有限公司邓某春签订的《建筑劳务施工分包合同》无法履行的情况下，不仅未采取补救措施积极努力履行合同，或退赔被害人邓某春的履约保证金，反而又与孟某青、王某坤等被害人再次签订分包合同，收取其他被害人数额巨大的保证金。在无法履行合同后，对被害人邓某春避而不见，以各种理由搪塞和拖延，在被害人邓某春屡次索要之下，刘国元以后次收取的被害人孟某青的保证金归还了被害人邓某春部分保证金，其“拆东墙补西墙”的行为，可以证实上诉人刘国元具有非法占有他人财物的目的。在2016年12月，劲达公司明确拒绝与其合作的情况下，仍与被害人曾某秋签订丰顺御景华庭项目门窗分包合同，足以证实其并无积极履行合同的意思，只是希望通过签订合同收取被害人保证金。其对被害人资金漠视，对是否会给被害人造成损失，至少是持放任的态度。 综上，上诉人刘国元虚构事实，隐瞒真相，在明知自己没有归还能力的情况下，通过欺骗被害人等方式掩盖其无力履行合同的事实，诱骗对方当事人签订合同，收取数额特别巨大的履约保证金后用于个人还款、消费等支出，事后又无能力履行合同，没有积极履行合同的行为，致使对方当事人遭受重大损失，应当认定其具有非法占有的目的，依法构成合同诈骗罪。 对于上诉人邵建强及其辩护人所提意见，本院综合评析如下： 1、上诉人邵建强具有非法占有的目的，依法构成合同诈骗罪。首先，上诉人邵建强主观明知刘国元及中山市聚福房地产开发有限公司无实际履行能力。证人彭某祥证言证实，2016年4月左右，邵建强与刘国元一起来到丰顺御景华庭工地项目部，刘国元告诉邵建强他与陈某明签订的梅州市劲达汽车部件有限公司《股权债权转让合同书》已经无效，刘国元叫其找有钱老板来投资丰顺御景华庭工地项目。证人何某洪证言证实，2016年4月左右，刘国元就在电话中告诉过邵建强没有钱购买梅州市劲达汽车部件有限公司股权，叫邵建强帮忙搞融资。大约在2016年6月份左右，邵建强有一次来丰顺御景华庭工地时正好遇上工地管理人员“老李”等人把刘国元的丰顺御景华庭项目部的电停了，邵建强那时就知道刘国元没有买到丰顺御景华庭房地产项目的土地和经营权。虽然上诉人邵建强辩称其对刘国元及中山市聚福房地产开发有限公司并未取得项目开发权并不知情，其邮箱内的邮件只能证明其在2016年8月已经知道刘国元无履行合同的能力，不能反证其此前不知道刘国元无履行合同的能力。现有事实和证据均证实，上诉人邵建强主观明知刘国元无资金开发丰顺御景华庭项目的情况，故本院对上诉人邵建强及其辩护人的意见不予采信。 其次，上诉人邵建强在明知没有归还能力的情况下大量骗取资金。其在收取被害人合同保证金后，未采取积极措施履行合同，而是将收取的保证金用于个人消费和还债。经查，邵建强收取被害人陈某明65万元合同保证金后，将其中15万元转账给刘国元实际控制的潘某云账户后，剩余40万元用于偿还债务，5万元用于个人消费。邵建强收取被害人王某松20万元合同保证金后，将其中10万元转给了刘国元后，剩余10万元用于偿还债务。虽然上诉人邵建强辩称其在无法履行合同时，积极协商退还被害人保证金。经查证，上诉人邵建强单独或与刘国元共同收取被害人125万元保证金，在无能力履行合同后，以各种理由和借口搪塞被害人。在被害人不断索要下，仅退还被害人杨某婵1万元，退还被害人王某松2.6万元，共计3.6万元，占其收取的保证金金额极小的比例，因此，可以认定上诉人邵建强并无履行合同的行为，未积极采取措施弥补被害人损失，具有非法占有他人财物的目的。 综上，上诉人邵建强明知中山市聚福房地产开发工程有限公司没有取得丰顺县御景华庭房地产项目，仍先后组织被害人到丰顺县御景华庭工地进行考察，以介绍人、担保人或中山市聚福房地产开发工程有限公司的名义，签订中包合同，骗取被害人财物，在骗取财物后，明知合同无法履行，仍不归还财物，将骗取的财物用于个人消费和还债等，其行为已构成合同诈骗罪，上诉人邵建强及其辩护人的意见与事实和证据不符，不予采纳。 2、一审对上诉人邵建强的量刑并无不当。在共同犯罪中起次要和辅助作用的是从犯。本案中，被害人杨某婵、王某松等人均是经上诉人邵建强介绍而签订合同，其在发包合同上以介绍人、担保人的名义签字，并且上诉人邵建强单独骗取了被害人陈某明合同保证金65万元。综合全案来看，在上诉人邵建强所参与的诈骗被害人杨某婵、陈某明、王某松、曾某秋的案件中，其对于诈骗行为的实施和完成起到了重要的作用，是诈骗行为的主要实施者，其在案件中所起的地位和作用与刘国元基本相当，均应认定为主犯。依据《中华人民共和国刑法》第二百二十四条的规定，合同诈骗数额特别巨大的，应以十年以上有期徒刑为量刑起点。本案中上诉人邵建强诈骗他人财物数额特别巨大，应以十年以上有期徒刑为量刑起点，一审量刑并无不当。 ","cpfxgc":"本院认为，上诉人刘国元无视国法，以非法占有为目的，虚构工程，隐瞒无履行合同能力的真相，欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大；上诉人邵建强无视国法，以非法占有为目的，明知上诉人刘国元无履行合同的能力，仍隐瞒真相，单独或协助上诉人刘国元欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大，两人的行为均已构成合同诈骗罪。上诉人刘国元及其辩护人与上诉人邵建强及其辩护人所提理由和意见，经查理据不足，不予采纳。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法，唯对上诉人违法所得的处理判项适用法律不当。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第五十二条、第五十三条第一款、第四十七条、第六十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十四条、《最高人民法院关于刑事裁判涉财产部分执行的若干规定》第十一条的规定，判决如下：","pjjg":" 一、维持广东省梅州市中级人民法院（2017）粤14刑初45号刑事判决的第一项、第二项、第三项，即对刘国元和邵建强的定罪量刑部分，以及对随案移送的财物的处理部分； 二、撤销广东省梅州市中级人民法院（2017）粤14刑初45号刑事判决的第四项； 三、追缴上诉人刘国元违法犯罪所得，发还河源市德某装饰工程有限公司人民币50万元，安徽松某建筑劳务有限公司人民币445万元，汕头市培某建设工程有限公司人民币10万元，王某坤人民币242万元。追缴上诉人邵建强违法犯罪所得，发还陈某明人民币65万元。追缴上诉人刘国元、邵建强共同犯罪违法所得，发还汕头市培某建设工程有限公司人民币29万元，广州市典某家居用品有限公司人民币17.4万元、曾某秋人民币10万元。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2018）粤刑终1392号 原公诉机关广东省梅州市人民检察院。 上诉人（原审被告人）刘国元，曾用名刘某源，男，1964年2月24日出生，汉族，初中文化，企业负责人，户籍所在地广东省清远市清城区，住广东省广州市番禺区。2017年1月18日因涉嫌犯合同诈骗罪被丰顺县公安局羁押，次日被刑事拘留，同年2月24日被逮捕，现押于广东省丰顺县看守所。 指定辩护人陈珠娜，广东盛世律师事务所律师。 上诉人（原审被告人）邵建强，男，1971年7月1日出生，汉族，高中文化，工程技术人员，户籍所在地广东省电白县，住广东省佛山市南海区。2017年5月25日因涉嫌犯合同诈骗罪被丰顺县公安局刑事拘留，同年6月30日被逮捕，现押于广东省丰顺县看守所。 指定辩护人蔡新辉，广东法强律师事务所律师。 广东省梅州市中级人民法院审理广东省梅州市人民检察院指控被告人刘国元、邵建强犯合同诈骗罪一案，于2018年8月21日作出（2017）粤14刑初45号刑事判决：（一）被告人刘国元犯合同诈骗罪，判处有期徒刑十四年六个月，并处罚金人民币12万元。（二）被告人邵建强犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币5万元。（三）随案移送的人民币8万元，予以发还给被害人王某坤；手机三部、印章三枚、小区规划图和建设用地红线图各一张，予以没收；光盘5张，随案附卷。（四）责令被告人刘国元退赔河源市德某装饰工程有限公司人民币50万元，退赔安徽松某建筑劳务有限公司人民币445万元，退赔汕头市培某建设工程有限公司人民币10万元，退赔王某坤人民币242万元。责令被告人邵建强退赔陈某明人民币65万元。责令被告人刘国元、邵建强共同退赔汕头市培某建设工程有限公司人民币29万元，退赔广州市典某家居用品有限公司人民币17.4万元、退赔曾某秋人民币10万元。 宣判后，被告人刘国元、邵建强不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷、讯问上诉人、听取辩护人意见，认为事实清楚，证据确实、充分，决定以不开庭方式进行审理。现已审理终结。 原判认定，被告人刘国元是中山市聚福房地产开发有限公司的法定代表人，该公司没有房地产开发企业资质、没有办公场所、没有存款。2015年始，被告人刘国元冒用华润投资集团有限公司的名义，伪造华润投资集团有限公司投资发展部印章、华润投资集团有限公司的《授权委托书》、《任命书》、《工商营业执照》及董事长李森的身份证复印件资料，冒用华润投资集团有限公司投资发展部的身份，虚构开发云浮市京都国际商务中心项目、梅州市梅县区程江镇丰泽豪园房地产项目、丰顺御景华庭房地产项目等，隐瞒无履行合同能力的真相，欺骗被害人邓德某、王某坤等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币916.4万元。2016年5月，被告人邵建强明知中山市聚福房地产开发有限公司因没有钱交纳梅州市劲达汽车部件有限公司的第一期股权债权转让款，梅州市劲达汽车部件有限公司的《股权债权转让合同书》被解除，中山市聚福房地产开发有限公司没有取得丰顺县御景华庭房地产项目，仍先后组织被害人王某松、杨某婵等人到丰顺县御景华庭工地进行实地考察，单独或伙同被告人刘国元一起欺骗被害人杨某婵、王某松等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币121.4万元。具体犯罪事实如下： 1、2015年2月15日，被告人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人河源市德某装饰工程有限公司的邓德某签订梅州市梅县区程江镇丰泽豪园项目的《建筑劳务施工分包合同》，邓德某向刘国元支付合同保证金人民币10万元。同年3月19日，被告人刘国元用同样的方式与邓德某签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，邓德某向刘国元支付合同保证金人民币130万元。后被告人刘国元退还90万元给邓德某。被告人刘国元将骗取的合同保证金用于个人消费等。 2、2015年7月1日，被告人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人安徽松某建筑劳务有限公司的孟某青签订云浮市京都国际商务中心项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币500万元。同年7月9日，被告人刘国元用同样的方式与孟某青签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币50万元。刘国元将骗取的合同保证金用于个人消费等。案发后陈某等人总共退回105万元给孟某青。 3、2016年5月23日，被告人刘国元以中山市聚福房地产开发有限公司的名义、被告人邵建强以介绍人、担保人的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭项目水电安装施工承包合同》，杨某婵向刘国元、邵建强支付合同保证金人民币30万元。同年8月7日，被告人刘国元以中山市聚福房地产开发有限公司的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭监控合同书（含设备安装及调试）》，杨某婵向刘国元支付合同保证金人民币10万元。被告人邵建强在2017年4月3日退还1万元给汕头市培建设工程有限公司，被告人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 4、2016年5月23日，被告人邵建强以中山市聚福房地产开发有限公司的名义与被害人陈某明签订《梅州市丰顺御景华庭桩基础工程施工承包合同书》，陈某明向邵建强支付合同保证金人民币30万元。同年6月14日，陈某明按被告人邵建强要求把2台套中联220c旋挖桩机运进丰顺御景华庭工地，并再次向邵建强支付合同保证金人民币35万元。被告人邵建强将骗取的合同保证金用于个人消费、还债等。 5、2016年6月16日，被告人刘国元以中山市聚福房地产开发有限公司的名义与被害人王某坤签订梅州市丰顺御景华庭商住小区项目土建安装工程的《劳务专项中包施工承包合同》，王某坤向刘国元支付合同保证金人民币30万元。同年6月22日，被告人刘国元与王某坤继续签订了《补充协议》，并发给王某坤进入丰顺御景华庭商住小区工地的《进场通知书》，王某坤向刘国元支付合同保证金人民币220万元。被告人刘国元将骗取的合同保证金用于个人消费等。 6、2016年7月1日，被告人刘国元以中山市聚福房地产开发有限公司的名义、被告人邵建强以介绍人、担保人的名义与被害人广州市典某家居用品有限公司的王某松签订梅州市丰顺御景华庭商住小区项目《铝合金门窗及防火门安装工程专项施工承包合同》，王某松向刘国元、邵建强支付合同保证金人民币20万元。2016年8月29日，邵建强退还了6000元，2017年4月2日，邵建强退还了2万元。被告人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 7、2016年12月20日，被告人刘国元授权被告人邵建强以中山市聚福房地产开发有限公司的名义与被害人曾某秋签订梅州市丰顺御景华庭商住小区项目《劳务专项施工承包合同》，曾某秋向刘国元、邵建强支付合同保证金人民币10万元。被告人刘国元、邵建强将骗取的合同保证金用于个人消费等。 原审认定上述事实，有物证、书证、证人证言、被告人供述与辩解、鉴定意见、勘验检查笔录等证据证实。 原审法院认为，被告人刘国元无视国法，以非法占有为目的，冒用单位、身份，虚构工程，隐瞒无履行合同能力的真相，欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大；被告人邵建强无视国法，以非法占有为目的，明知被告人刘国元无履行合同的能力，仍隐瞒真相，单独或协助被告人刘国元欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大，两被告人的行为均已构成合同诈骗罪。依照《中华人民共和国刑法》第二百二十四条第（一）项、第二十五条第一款、第五十二条、第五十三条第一款、第四十七条、第六十四条的规定，作出前述判决。 上诉人刘国元辩称：1、梅州中院对邓某春案指控大部分与事实真相不符。（1）检察机关指控“中山聚福公司”为“三无公司”与事实不符，中山市聚福房地产开发有限公司有办公场所，在中山市板芙镇有一个烂尾商住楼，只是资金不足，正在办理恢复手续中。（2）检察机关指控其伪造、冒用“华润”公司负责人身份，虚构项目与事实不符。“华润”公司的相关资料和手续都是由“华润”公司执行董事邓某明提供，并非其伪造。（3）邓某春汇给其的100万元合同履约金中50万元汇给了广州“华厦”公司董事长刘某燎，应从诈骗金额中扣除。（4）邓某春称与其失去联系与事实不符。2、梅州中院对孟某青案指控大部分与事实不符。（1）对于孟某青交到“中房公司”500万元保证金，其是无权支配的。（2）“云浮京都”黄某仔证言严重失实。（3）孟某青所指控其收取50万保证金严重失实，此款应由清远“博古堂”承担责任。3、在与杨某婵、王某松、曾某秋三人交往中，他们均知道资金还没到位，在融资过程中，其一直有反馈资金情况，直到2016年10月份拿到资金，不料“劲达公司”拒绝继续履行，才导致项目失败。4、其只收取了项目工程保证金159万元，并没有公诉机关所说的1010万元，具体情况如下：关于邓某春案，刘国元收到保证金共140万元，减去已经归还102万元，欠38万元；其中汇给“华厦公司”刘某燎账户50万元，应追回抵对欠款38万元，应余12万元。关于孟某青案，孟某青将500万元保证金汇到“中房公司”账户，其无权支配。关于杨某婵、王某松、曾某秋案，其只收取35万元，其他钱是邵建强收取并处理了，其并不知情。关于王某坤案所收取的保证金250万元，大部分用在御景华庭工程项目上，包括税收13万，设计费20万，给戚某光好处费8万，项目订金100万、周转金50万、购车14万、土方开挖2万，余56万元。 刘国元的辩护人辩护提出：刘国元的行为不构成犯罪。1、一审认定上诉人刘国元冒用华润投资集团有限公司的名义，伪造华润公司印章、《授权委托书》、《工商营业执照》及董事长李森身份证复印件等材料与事实不符。华润公司的任命书、授权书、印章均是邓某明提供，并非上诉人刘国元伪造。且邓牟春、罗某成、孟某青等人均认识邓某明。刘国元认为其有“华润公司”执行董事邓某明提供的授权才着手开展工作。综观本案材料，邓某明作为本案关键人物，却无任何问话笔录，这将严重影响对本案事实真相的查明。2、上诉人刘国元主观上没有非法占有他人财物的故意。上诉人刘国元与各被害人签订合同系因为其认为已取得“华润公司”代理权，且跟“劲达公司”签订《股权债券转让合同书》并交了200万元合同履行金，认为该合同继续生效、履行。这些客观事实均充分证明上诉人没有诈骗的意图和故意。上诉人刘国元与各被害人签订合同后有履行合同的实际行动，涉案工程已经部分施工，对不能继续施工工程项目，其亦向被害人归还部分款项。上诉人与被害人之间属于民事纠纷。3、上诉人刘国元在客观上没有实施诈骗他人财物的行为。上诉人刘国元与各个被害人签订合同的前提条件和基础是，上诉人刘国元与劲达公司签订了《股权债权转让合同书》，取得合同约定的权利。4、收取工程保证金是建筑行业一贯的正常做法，这些涉案保证金主要用于支付涉案合同项目工程的各项开支。所以，上诉人刘国元没有非法占有他人财物的目的。 上诉人邵建强辩称：1、本案属于经济纠纷，而非刑事案件，办案机关与一审法院适用法律错误，导致定罪量刑错误。2、其是在2016年8、9月份才知道刘国元因未缴清（土地）项目转让款而未成功取得该地块（项目）。一审认定其在2016年4月左右，刘国元就在电话中告知其没有资金的事实错误，证人何某洪、彭某祥的证言均为不实。其邮箱内邮件可以证实其是于2016年8、9月份才清楚刘国元无资金缴清项目转让款。3、其与刘国元之间仅仅是承包方与发包方之间的关系，其从未对外宣称是中山市聚福公司股东、副总、员工等，也没有对外宣称是丰顺项目股东、副总、员工等。4、其对收取的四被害人的诚意金（保证金）不具有非法占有的目的。 邵建强的辩护人辩护提出：邵建强的行为不构成犯罪。1、从主观方面看，上诉人邵建强不存在签订、履行合同中，虚构事实或隐瞒真相的情况。上诉人邵建强事前不清楚刘国元是否真正有资质及公司授权并始终未有证据证实其参与策划和商量如何用相关的伪造资料与第三方签合同，收取相关合同保证金。2、上诉人邵建强主观上没有非法占有他人财物的故意。收取合同保证金是建筑行业的行规，上诉人收取保证金后并未占有此款，而是在接受刘国元的委托替刘国元偿还部分债务后，将剩余的保证金全部打回刘国元指定的潘某云账户。其次，邵建强在得知刘国元被公安机关采取强制措施后，并没有潜逃，而是积极找到有关人员协商退还保证金，只是由于资金周转问题，未能退还。3、即使认为上诉人邵建强的行为构成共同犯罪，根据规定，对于从犯，应当从轻、减轻或者免除处罚。本案中邵建强的涉案数额只占追诉数额的10％，且其并未实施伪造材料、印章和参与商量策划怎样实施诈骗等行为，是典型的从犯，一审法院对上诉人邵建强的量刑畸重，违反了罪刑相适应原则，依法应予改判。 经审理查明，上诉人刘国元是中山市聚福房地产开发有限公司的法定代表人，该公司没有房地产开发企业资质、没有办公场所、没有存款。2015年始，上诉人刘国元冒用华润投资集团有限公司的名义，使用伪造的华润投资集团有限公司投资发展部印章、华润投资集团有限公司的《授权委托书》、《任命书》、《工商营业执照》及董事长李某的身份证复印件资料，冒用华润投资集团有限公司投资发展部的身份，虚构开发云浮市京都国际商务中心项目、梅州市梅县区程江镇丰泽豪园房地产项目、丰顺御景华庭房地产项目等，隐瞒无履行合同能力的真相，欺骗被害人邓某春、王某坤等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币916.4万元。2016年5月，上诉人邵建强明知中山市聚福房地产开发有限公司因没有钱交纳梅州市劲达汽车部件有限公司的第一期股权债权转让款，梅州市劲达汽车部件有限公司的《股权债权转让合同书》被解除，中山市聚福房地产开发有限公司没有取得丰顺县御景华庭房地产项目，仍先后组织被害人王某松、杨某婵等人到丰顺县御景华庭工地进行实地考察，单独或伙同上诉人刘国元一起欺骗被害人杨某婵、王某松等人签订劳务中包等合同，骗取被害人交纳的合同保证金共计人民币121.4万元。具体犯罪事实如下： 1、2015年2月15日，上诉人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人河源市德某装饰工程有限公司的邓某春签订梅州市梅县区程江镇丰泽豪园项目的《建筑劳务施工分包合同》，邓某春向刘国元支付合同保证金人民币10万元。同年3月19日，上诉人刘国元用同样的方式与邓某春签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，邓某春向刘国元支付合同保证金人民币130万元。后上诉人刘国元退还90万元给邓某春。上诉人刘国元将骗取的合同保证金用于个人消费等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人邓某春的陈述及辨认笔录，证实2015年2月份，其通过老乡罗某成介绍认识了刘国元，想找刘国元分包有关建筑劳务施工。刘国元当时自称是华润投资集团有限公司投资发展部的负责人，说丰泽豪园是华夏建筑有限公司和华润投资集团有限公司共同开发的，可以考虑分包一些工地的建筑劳务施工给其做，要其先交10万元定金。2015年2月15日，其按刘国元的要求，通过德某公司在工商银行账户用网银转账定金人民币10万元到华润公司财务潘某云的银行账户，刘国元开具了《收据》。随后其代表河源市德某装饰工程有限公司与刘国元，在广东省广州市番禺区祈福新邨小区刘国元住家签订了一份《建筑劳务施工分包合同》，合同约定由其公司分包该程江镇工地的部分基础工程建设，2015年3月20日前开工，但刘国元一直都没有安排其公司在该工地开工。 2015年3月中旬，刘国元又说他们华润公司在广东省丰顺县有一个17万平方米的工地马上要开工了，可以分包该工地的基础工程给其公司做，叫其先交20万元定金。3月19日，刘国元和洪姓男子带其到广东省清远市中王帝建筑有限公司，刘国元说他在中王帝公司占有股份。当日下午2时左右，其按刘国元要求用其工商银行账户在当地的银行柜台转账定金人民币20万元到华润公司财务潘某云的银行账户，刘国元开具了《收据》。后刘国元代表甲方华润公司投资发展部与其在中王帝公司旁边的咖啡厅签订了一份《建筑劳务施工分包合同》，合同约定开工日期为2015年4月1日，合同约定“乙方向甲方交纳预定金肆佰万元作为甲乙双方签订合同的保证款。甲方在一个月之内完成场地围敝，工人及办公室临时办公、住宿房搭设好，乙方进场交纳剩余的保证金”。但刘国元说他的资金还没到位，要求其公司在合同范围先出钱进场做好临时设施，刘国元口头承诺会在合同约定的肆佰万元预定金中抵扣乙方先前垫付的钱。2015年5月8日，刘国元带其到华夏公司办公室，华夏公司董事长刘某燎发了一份有关进场施工的《通知》，然后刘国元在该《通知》上签字表示同意后把《通知》交给其，安排其公司进丰顺御景华庭工地进行施工。进场后，由梅州市劲达汽车部件有限公司李工安排其公司员工做临时设施。2015年5月13日、5月14日，其用其工商银行账户在银行柜台分两次给华润公司财务潘某云的银行账户转账保证金各50万元，共100万元。另外，其还按刘国元要求通过银行转账了保证金10万元到华润公司财务潘某云的银行账户。2015年5月15日，刘国元开具了一份共收到人民币110万元的《收据》给其。2015年11月9日，梅州市劲达汽车部件有限公司李工向其公司发出了一份《清场通知》，要求其公司施工队在2015年11月13日17时以前进行清场完毕，离开丰顺御景华庭工地。后来德某公司只好停工，刘国元去向不明，无法找到他，只能打电话联系一下，其在电话上要求他退还其交的保证金，他一直不与其见面，只是叫他雇请的现场总工于2016年6月24日退还临时设施费用人民币12万元给其。其大概结算了一下其公司在丰顺御景华庭工地的费用情况，所有材料费及人工费大概需要人民币100万元以上。 2015年11月，其委托律师李某1专门发函查证了华润公司的有关情况，2016年1月6日，华润公司出具了一份《声明》，声明该公司没有与河源市德某装饰有限公司签订任何施工合同，没有收到河源市德某装饰有限公司任何工程定金，没有授权刘国元先生任何法律文件。香港公证人马绍岳还向委托律师出具了一份华润公司的公司状况《证明书》，华润公司的现任董事长李某打电话告诉其和律师李某1，说他认识广东省清远市刘国元这个人，但华润公司没有刘国元这个员工，没有将华润公司投资部的印章交给刘国元使用。 2015年6月，刘国元向其购买其老板蓝某东的车牌为粤BC×××的S400型奔驰车，车价是134万元。6月11日左右，经刘国元电话同意，其将其车牌为粤MU×××的丰田牌普拉多款小车以24万元抵给蓝某东，并给蓝某东写了一张欠蓝某东卖车的110万元人民币的欠条。其跟刘国元讲好，蓝某东的奔驰车卖给刘国元，刘在30天内付清134万元车款，蓝某东才将车过户给刘。后来，刘说查到蓝某东的车是借银行的钱供的车。刘国元没说车不要，钱又不还。蓝某东在五华县水寨派出所报案后，事后才知道刘国元把这部车给别人抵债了。公安机关把这部车牌为粤BC×××的奔驰车追回来返还给蓝某东，蓝某东把奔驰车卖给五华县的一个熟人。 刘国元在2015年7、8月份的时候，支付过85万元人民币给其。刘国元说他叫欧景红用银行账户一笔转账85万元人民币到其银行卡上，40万元给其买新车，45万元给蓝某东。2016年4月份，蓝某东准备到法院起诉其，逼其跟蓝某东结清把奔驰车卖给刘国元的欠账。蓝某东总共拿了其45万元人民币。刘国元还多次通过银行零星转账共5万元给其，用于退还合同保证金。 其辨认出诈骗其钱财的刘国元。 （2）证人梁某的证言，证实丰泽豪园项目土地位于梅县程江镇车上村，是其在梅县年丰建设工程有限公司名下的一个房地产项目。2010年4月23日，梅县人民政府发了国土证，2014年4月8日，梅县国土资源局对梅县年丰建设工程有限公司取得挂牌出让国有建设用地使用权批复，2014年8月计划动工。梅县年丰建设工程有限公司于2015年2月13日在县区建设工程交易中心对丰泽豪园商住楼施工项目进行邀请招标投标交易，该项目被丰顺县的广东双龙市政工程有限公司陈某生中标后，至今还没有与任何人签订施工合同，其公司就丰泽豪园项目与刘国元没有任何业务往来，其不认识刘国元，也不知道华润投资集团有限公司发展部，其也不认识刘某燎和广东华厦建筑工程有限公司。 （3）证人罗某成的证言，证实2015年2月份上旬，其在深圳接到刘国元电话，他说：“我在梅州市程江有一个工地，你过来承包土方工程，如果有做土建中包的朋友就一起过来看工地现场及相关手续。”大约3天后，其就和河源市德某装饰工程有限公司法定代表人邓某春一起到梅州市程江镇一个加油站后面的工地，其介绍邓某春与刘国元见面认识。刘国元就带两人看了工地现场并介绍工地的一些情况，还到工地的办公室看了工地的《土地使用证》、《土地规划证》等有关资料。后来邓某春与刘国元在广州市番禺区祈福新村刘国元住家签订了有关土建中包合同，其在场但不知道详细内容。邓某春与刘国元签订有关土建中包合同前，邓某春按刘国元的要求通过银行转账支付了工程定金人民币10万元，刘国元开了《收据》给邓某春，还在《收据》上签名和盖章。2015年3月份，刘国元对其说梅州市程江镇的工地没有那么快开工，正在补办相关手续，丰顺县有一个工地要先开工。大约两天后，刘国元打电话邀其和邓某春到丰顺县消防中队旁边的御景华庭工地看现场，两人去到后见到刘国元、刘某燎等人，大家在工地办公室看了御景华庭小区建设项目的效果图。刘国元当时自称是华润投资集团有限公司投资发展部的负责人，可以分包该工地的基础工程给邓某春做，叫邓某春先交20万元定金。2015年3月中旬，刘国元和那个自称是华润公司财务总监的洪姓男子叫其和邓某春到广东省广州市中王帝建筑有限公司。当日下午，邓某春按刘国元要求通过银行账户转账定金人民币20万元给刘国元，后刘国元开具了《收据》给邓某春。刘国元代表华润公司投资发展部与邓某春在中王帝公司旁边的咖啡厅签订了一份《合同》。2015年5月8日，刘国元带其与邓某春到广州市华夏建筑有限公司办公室，华夏公司刘某燎发了一份有关进场施工的《通知》，然后刘国元在该《通知》上签字表示同意后把《通知》交给邓某春，安排邓某春施工队进场施工。后来其听邓某春在电话中说他又交了100多万元工程定金。 （4）证人潘某云的证言及辨认笔录，证实其与刘国元是小学校友，与刘国元没有业务往来。2016年12月21日，其接到丰顺县公安局民警电话说，其有一张卡号为622208×××××5735的银行卡与刘国元诈骗案有关，听后其才想起这张银行卡以前借给刘国元没有归还，然后第二天早上其凭本人的居民身份证到中国工商银行广州克山支行挂失这张银行卡。2017年1月22日其重新办理一张新银行卡卡号为622208×××××2983，并要求银行打印了这张银行卡账户从2015年1月1日至2017年1月22日的账户历史明细清单和挂失换卡的凭证。这张卡号为622208×××××5735的银行卡，借给刘国元以后，刘国元一直没有归还。卡号为622208×××××2983的新银行卡，现在在其手里，截止到2016年12月21日这张银行卡的账户余额是27.11元人民币。 其辨认出刘国元。 （5）证人刘某燎的证言，证实2014年9月至10月间，广东华厦建筑有限公司与其都想去投资广东梅州市丰顺县御景华庭项目。2015年4月16日，丰顺县东华电声配件厂陈某明与其在丰顺县签订《股权债权转让合同书》，甲方在梅州日报、广州日报同时刊登本次股权转让及要求劲达公司债权人申报债权的公告期满后，乙方因没有资金支付第一期股权债权转让款人民币3300万元，2015年7月10日梅州市劲达汽车部件有限公司对广东华厦建筑有限公司发出《清场声明》，2015年7月13日、7月26日、7月30日，梅州市劲达汽车部件有限公司分别对广东华厦建筑有限公司发出解除《股权债权转让合同书》的告知或通知文件。广东华厦建筑有限公司退出广东梅州市丰顺县御景华庭项目后，该项目就停工了，不存在其公司转给谁接手。其投资广东梅州市丰顺县御景华庭项目亏本了，亏了保证金、设计费、人工费、办公场地租金等大约250万元。 其不知道刘国元跟华润投资集团有限公司有什么关系，2015年3月11日其公司跟刘国元签订的《建设工程项目内部经营协议书》，证明刘国元是其公司的一个施工班组。2015年5月8日，其给刘国元施工班组发过进场施工的《通知》，后刘国元交给其公司50万保证金，该款刘国元转到了其女儿刘某文的中国工商银行卡上，完成场地围敝、工人及临时办公、住房搭建的任务，还有50万没有交，《通知》的文号是华厦通字［2015］002号。刘国元没有在《通知》中的最后期限交足保证金，该《通知》于2015年5月12日以后失效。 （6）证人刘某文的证言，证实其持有一张卡号为622208×××××3020的中国工商银行卡。该卡由其父亲刘某燎使用，其当时不知道该卡收到50万元的事，其不清楚该卡收到的50万元被谁用了。 （7）证人李某双的证言，证实丰顺县东华电声配件厂股东陈某明，开发丰顺县御景华庭商住小区，2015年4月与广东华厦建筑有限公司刘某燎签订梅州市劲达汽车配件有限公司的《股权债权转让合同书》，刘某燎交了100万合同保证金给陈某明。之后中山市聚福房地产开发有限公司股东刘国元叫邓某春带一帮人在丰顺县御景华庭商住小区的工地上做板房，邓某春一共搭建了两栋二层的板房，分别为工人宿舍和办公室。2015年7月份，刘某燎拿不出钱来购买梅州市劲达汽车部件有限公司的股杈债权转让，自愿放弃签订的合同权利，导致合同失效。2015年8月26日，刘国元继续与陈某明签订《股权债权转让合同书》，合同签订后，刘国元的购买转让公司资金不到位导致合同失效。梅州市劲达汽车配件有限公司的丰顺县御景华庭商住小区的工地大门，白天没有关门上销，刘国元在合同失效后，每次来工地都会跟其、蔡某庆、马扬画打招呼，他说他跟陈某明签订的《股权债权转让合同书》的合同还在延期中，给刘国元等人在工地临时办公室办公。刘国元给陈某明交了100万元定金，100万元合同违约金。刘国元每次带一帮人来工地看以后，当天这些人就走了。2016年7月底，其和陈某明、蔡某庆等人了解到刘国元确实没有资金来购买梅州市劲达汽车部件有限公司的股权债权，就不准刘国元再来工地办公，并把刘国元在工地的工人全都赶出去了。 （8）接收证据材料清单、邓某春提交的建筑劳务施工分包合同两份、小区项目一份、通知一份、清场通知一份、借记卡明细请单、工商银行电子回单各一份、收据一份、收条一份，证实2015年2月15日华润投资集团有限公司的刘国元与邓某春签订丰泽豪园的建筑劳务施工分包合同；2015年3月19日刘国元与邓某春签订御景华庭的建筑劳务施工分包合同，邓某春需交200万元保证金；2015年5月8日刘国元通知邓某春入场施工，2015年11月9日梅州市劲达汽车部件有限公司通知邓某春清场；邓某春于2015年2月15日通过工商银行打入潘某云账户10万元，5月13日、14日后分两笔各50万元汇出；2015年3月19日华润投资集团有限公司投资发展部收到邓某春定金20万元；邓某春于2016年6月24日收到刘国元支付的12万元。 （9）接受证据材料清单、邓某春提交的收款收据两份，证实刘国元向陈某明支付了100万元的申请函定金和100万元的赔偿金。 （10）接受证据材料清单、邓某春提供的收据三份，证实邓某春向华润投资集团有限公司支付了保证金共140万元。 （11）接受证据材料清单、邓某春提交的委托代理合同，证实河源市德某装饰工程有限公司委托广东世纪华人（梅州）律师事务所的李某1律师作为其与刘国元、广东华夏建筑工程有限公司、梅州市劲达汽车部件有限公司、中山市聚福房地产开发有限公司关于建设工程施工合同纠纷一案的代理人。 （12）接受证据材料清单、邓某春提交的华润投资集团有限公司出具声明一份、注册登记资料等，证实华润投资集团有限公司没有与河源市德某装饰工程有限公司签订任何施工合同，同时也没有收到德某装饰工程有限公司任何工程定金。也没有授权刘国元先生任何法律文件。 （13）接受证据材料清单、邓某春提交的建筑劳务施工分包合同两份，证实刘国元伪造华润投资集团有限公司公章分别于2015年2月15日、2015年3月19日与邓某春的河源市德某装饰工程有限公司签订了关于梅州市梅县丰泽豪园商住楼、丰顺御景华庭的建筑劳务施工分包合同。 （14）接受证据材料清单、蔡新辉提交的合同书等资料，证实上诉人刘国元签订合同的情况。 （15）协助查询财产通知书、河源市德某装饰工程有限公司的工商银行账号为200602×××××0776的开户资料、余额对账单、交易明细；邓某春卡号621288×××××6040的开户资料、余额、交易流水，证实河源市德某装饰工程有限公司账户于2015年2月14日向潘某云账户转入保证金10万元，邓某春个人账号分别于2015年5月13日、5月14日向潘某云账户转入保证金共100万元。 （16）协助查询财产通知书、潘某云账户的开户资料、交易流水明细，证实该卡涉嫌本案的款项交易转账记录。 （17）接受证据材料清单、接受潘某云工商银行卡的开户资料、账户余额、2016年1月1日至今的银行流水，证实潘某云与彭某祥、邵建强、王某坤、王某松、邝某文等人之间的转账交易记录。 （18）调取证据通知书、调取证据清单、公安机关调取广东华厦建筑工程有限公司的营业执照等资料、广东华厦建筑工程有限公司与梅州市劲达汽车部件有限公司签订的《股权债权转让合同书》等资料、广东华厦建筑工程有限公司与刘国元签订的有关合同等资料，证实广厦建筑工程有限公司于2015年3月11日与刘国元签订内部经营协议书；于2015年4月8日与华润投资集团有限公司签订项目合作协议；于2015年4月16日与陈某明签订股权债权转让合同书。 （19）调取证据通知书、调取证据清单、规划许可申请审批表、国土证、投资项目报备证、组织机构代码证、工商营业执照、建设用地使用权批复、授权委托书、建设用地规划审批表、中标资料、工商营业执照、机构组织代码、身份证、国土证、建设工程规划许可证、建筑工程施工许可证、证明，证实梅县程江镇丰泽豪园房地产项目属实，且手续齐全但是梅县年丰建设工程有限公司未向任何单位、个人签订丰泽豪园项目。工程项目未有开建，也没有向任何单位、个人签订丰泽豪园项目施工合同。 （20）接收证据材料清单、广东双龙建设投资有限公司提交的证明，证实丰泽豪园项目由梅县年丰建设工程有限公司开发，本项目于2015年由广东双龙市政工程有限公司中标。该公司没有将本工程项目发包给任何承包单位和个人。 （21）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实丰顺县公安局经济犯罪侦查大队无法向刘某燎追回刘国元涉嫌合同诈骗所得赃款50万元。 （22）上诉人刘国元的供述、辨认现场笔录及照片，证实2015年2月份的一天，德某公司的法定代表人邓某春通过老乡“小罗”的介绍，在广东省梅州市梅县程江镇一个未开工的丰泽豪园工地认识了其，想找其分包有关建筑劳务施工。其对邓某春介绍说：“我是华润投资集团有限公司投资发展部的负责人，丰泽豪园工地是华夏建筑有限公司和华润投资集团有限公司共同开发的，可以考虑分包一些工地的建筑劳务施工给你们做，但你要先交10万元合同定金”。其还把华润公司的任命书、授权委托书等资料拿给邓某春看，邓某春表示同意。2月15日，邓某春根据合同规定及其的要求，用网银转账合同定金10万元到其指定的潘某云的银行账户，其开了收据给邓某春，然后其与邓某春在其住家签订了一份《建筑劳务施工分包合同》，其在合同的甲方处签名并盖上华润投资集团有限公司投资发展部的印章，邓某春在合同的乙方处签名并盖上河源市德某装饰工程有限公司的印章。甲方在场的人有其和其朋友“欧某”，乙方在场的人有邓某春和“小罗”。其的华润公司的任命书、授权委托书、印章等是邓某明提供的。签订合同后，其没有安排邓某春进场施工。 2015年3月中旬，其又跟邓某春说我们公司在广东丰顺有一个17万平方米的工地快要开工了，可以分包该工地的基础工程给德某公司做，叫他先叫20万定金。2015年3月19日，其和“欧某”带邓某春到广东广州市中王帝建筑有限公司旁边的咖啡厅，其代表华润投资集团有限公司投资发展部与邓某春签订了一份《建筑劳务施工分包合同》，甲方为发包人华润公司投资发展部刘国元，乙方为承包人德某公司邓某春，合同约定“乙方向甲方交纳预定金400万元作为甲乙双方签订合同的保证款。甲方在一个月之内完成场地围敝，工人及办公室临时办公、住宿房搭设好，乙方进场交纳剩余的保证金”。其跟邓某春说其的资金没到位，要求德某公司先出钱进场做好临时设施，其口头承诺会在约定的400万元预定金中抵扣乙方先前垫付的钱。邓某春按要求转账20万元到潘某云的银行账户，其开具了收据。2015年5月8日，其带邓某春到华厦公司办公室，刘某燎发了一份有关进场施工的通知给其，其在通知上签字表示同意后，把通知交给邓某春，安排德某公司进入工地。5月13日，邓某春通过银行转账50万元到潘某云的银行账户，5月14日，邓某春通过银行转账50万元到潘某云的银行账户，5月15日，其开具了一份共收到邓某春110万元的收据给邓某春。后来刘某燎与其一直没有找到融资单位来出资购买梅州市劲达汽车配件有限公司100％的股权债权。刘某燎和其先后与梅州市劲达汽车配件有限公司法定代表人陈某明签订的股权债权转让合同书都没有生效，刘某燎和其都违约了，根本没有资格承包建设丰顺御景华庭项目，因此，其和德某公司收到梅州市劲达汽车配件有限公司发出的清场通知。其收取的邓某春的合同履约保证金140万元，拿出50万元通过银行转账给了刘某燎提供的个人银行账号，90万元用于工地日常开支了。其向朋友龚某冬借款85万元归还邓某春。 其对诈骗现场进行了辨认。 2、2015年7月1日，上诉人刘国元冒用华润投资集团有限公司投资发展部负责人的身份，与被害人安徽松某建筑劳务有限公司的孟某青签订云浮市京都国际商务中心项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币500万元。同年7月9日，上诉人刘国元用同样的方式与孟某青签订梅州市丰顺御景华庭商住小区项目的《建筑劳务施工分包合同》，孟某青向刘国元支付合同保证金人民币50万元。刘国元将骗取的合同保证金用于个人消费等。案发后陈某等人总共退回105万元给孟某青。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人孟某青的陈述及辨认笔录，证实2015年6月25日，自称是中房能科（深圳）置业有限公司的总裁助理陈某明通过朋友介绍认识其，并介绍自称是华润投资集团有限公司投资发展部负责人刘国元给其认识，陈某明、刘国元称要找云浮市京都国际商务中心项目劳务合同，并带其去见了该项目的土地产权人黄某仔，考察了项目工地。6月27日，刘国元约其到中房能科公司会议室，商谈云浮京都国际商务中心的项目找劳务分包承包工程，需要交纳保证金500万元，其看到陈某明提供一份云浮市京都置业有限公司与中房能科公司签订的投资云浮京都国际商务中心的项目协议书，于是其就和刘国元现场签订了云浮京都国际商务中心项目的《建筑劳务施工分包合同》，合同的发包人是华润投资集团有限公司投资发展部（甲方），承包人是安徽松某建筑劳务有限公司（乙方）。6月29日和7月3日，其按刘国元和陈某明的要求分两次将500万元人民币保证金通过银行转账方式转至中房公司的账户。当时其还要求中房公司不能动这500万元保证金，陈某明说可以，并写了保障这笔资金安全的承诺书给其。签合同当天，陈某明、刘国元让其在支付定金前先交些诚意金，其交了20万元现金给陈某明，其支付500万元定金后，这20万元诚意金转账退还给其了。签完合同后，孟某青公司一直没有接到刘国元开工通知，其公司一直未能进场施工。期间多次电话联系陈某明、刘国元均说等通知。 刘国元跟孟某青说在广东省梅州市丰顺县御景华庭项目需要找劳务分包进行承包工程，需要交纳保证金300万元。陈某明跟其说：“你放心，我们中房跟华润集团都是央企，今年两家合作要达到100个亿的项目，如果华润集团不投资这个丰顺县御景华庭项目，我们中房集团投资做这个项目”。7月9日，其和刘国元来到位于丰顺县狮山路17号的御景华庭项目施工现场，其看过施工工地后，答应刘国元承包该项目劳务，于是其和刘国元在施工现场签订了御景华庭项目的《建筑劳务施工分包合同》，合同的发包人是华润投资集团有限公司投资发展部（甲方），承包人是安徽松某建筑劳务有限公司（乙方），建设单位为梅州市劲达汽车部件有限公司。合同签完后，刘国元要求先支付50万元的保证金，剩下的250万就在7月12日进场施工时再支付。其说要把钱转入一个公司的账户，刘国元就让其转账至清远市博古堂珠宝玉石发展有限公司。7月10日，其和刘国元手下一个欧姓男子来到清远市建设银行清城支行，通过转账方式将50万元转到清远市博古堂珠宝玉石发展有限公司法人龚某冬的个人账户，但因为填写转账单时将龚某冬误写为龚某东，所以50万元后来又退回来了。刘国元当天晚上从清远开车到深圳找到其，将其的建设银行卡拿走自己办理汇款。 2015年7月12日，其公司准备进场施工时发现项目现场没有施工条件，于是其和刘国元于7月13日在现场协商后共同起草并签订了《补充协议书》，协商剩下的250万元暂不交纳，待到项目全部具备正式施工条件，其方正式进场施工时再交纳履约保证金，双方于2015年7月9日签订的劳务分包合同继续有效，并执行原合同条款。 2015年8月3日，黄某仔通知其说他已还12万元人民币到孟某青的建设银行卡上，其问他怎么知道自己的卡号，他说是刘国元提供的，于是当天其冻结了自己的卡号，才发现刘国元将其卡上的594973元转走了，但钱没有转至清远市博古堂珠宝玉石发展有限公司法人龚某冬的个人账户，其才开始怀疑刘国元有问题，于是找到刘国元质问他，刘国元说你放心，云浮和丰顺的两个项目他已和中房签订了合作协议，后来9月25日，其也看到了这份合作协议，这才放松了警惕。2015年10月23日，其去中房公司找陈某明和中房公司负责人何某，何某委派陈某明跟其去了项目工地。黄某仔称华润公司的3亿元投资款一直没有支付，华润公司和云浮市京都房地产开发有限公司的投资合同实际已经解除。但陈某明和何某都说其的500万元定金放在中房公司很安全，如果工程不能施工，只要刘国元同意就把钱退回给其。 2015年10月25日，其去了清远找到刘国元，刘给其写了一份退款通知书，次日其拿着退款通知书去中房公司发现该公司前一天晚上搬走了。10月下旬，刘国元开始不接其电话了，其才发现被刘国元诈骗了，就到深圳市公安机关报案了。他们知道其报警后，陈某联系过其，说会退钱给其，叫其撤诉，后来陆续给其退回了100万，陈某明被抓后，又转了5万元给其，总共退了105万元给其，之后就再也没还钱了。 其辨认出何某淦、刘国元、陈某明、龚某冬、陈某。 （2）同案人陈某明（另案处理）的供述，证实其是中房联华（深圳）集团有限公司和中房能科（深圳）置业有限公司的总裁助理，中房能科是中房联华集团的公司，都在一个地方办公的，老板都是何某淦，财务是陈某。其认识华润投资集团有限公司投资开发的云浮市京都国际商业中心的项目工程负责人刘国元。2015年5、6月份，刘国元找到其，说华润集团准备投资云浮京都国际商务中心，已经跟这个项目的业主黄某仔签了合同，刘国元叫中房公司共同合作，配合他开商业汇票，成功开出承兑汇票后，中房公司跟刘国元各用一半的钱，约定好各自付利息，最后各自还本金。其跟老板何某淦汇报后同意了，中房公司也跟云浮京都国际商务中心黄某仔签订了项目合作协议书。2015年6月，安徽松某建筑劳务有限公司的法人代表孟某青通过朋友认识刘国元。孟某青想为云浮市京都国际商业中心项目提供劳务施工分包服务，刘国元和孟某青就去了云浮市京都国际商业中心的项目工地看现场，还见到了项目的土地权利人黄某仔。之后刘国元和孟某青签订了《建筑劳务施工分包合同》，合同约定500万元的质量保证金。当时孟某青信不过刘国元，不愿意直接把钱转给刘国元，要求刘国元找一个信得过的公司担保，刘国元就找到了中房公司做担保。刘国元和孟某青在中房公司谈判，孟某青跟华润投资集团有限公司投资发展部签订了委托付函，内容是华润集团委托其公司代收500万元保证金，其公司还向孟某青出具了承诺书保证500万元资金安全。孟某青支付了500万到其公司账号。后来因华润集团没有钱投资该项目，国际商业中心项目过了几个月一直没有动工，所以孟某青一直没有进场施工，孟某青多次找其公司要求退还500万元保证金。 孟某青交纳到中房公司的500万元保证金，中房公司是不能私自处置的。但是在刘国元跟孟某青签劳务合同前，刘国元就已经和中房公司约定500万定金如何分配：其中300万元交由刘国元处置，200万由中房公司处置，当时双方同意了这一约定。孟某青将500万汇入中房公司账户后，中房公司汇了200万元到刘国元指定的云浮市京都置业有限公司的银行账户，剩下的300万元中房公司用于偿还本公司其他债务。刘国元他得到100万后，转了5万元给了其，那是刘国元之前跟其借钱，其跟其侄女黄某娟借现金给他，所以其就叫刘国元把钱转给黄某娟。 （3）同案人陈某（另案处理）的供述，证实其是中房能科的办公室主任，分管公司财务。2015年6月，孟某青来中房公司跟华润公司的刘国元谈云浮市京都置业的房地产项目，后来孟某青将500万元的保证金银行转账到中房能科公司账户，由中房公司代收。后来其听陈某明说云浮的工程无法开工，孟某青向中房公司要钱。中房公司与天恒泰建筑工程有限公司，在惠州共同投资有一个道路工程项目，因为该项目天恒泰公司要退出，向中房公司要钱，中房公司就将孟某青的500万元中的280万元转给了天恒泰公司，还有200万元按刘国元指示转给了云浮的京都置业公司。陈某明跟其说刘国元答应有100万元先借给中房公司用所以中房公司才帮他代收保证金，中房公司在2015年6、7月份给京都置业出了一份200万元的支票，但黄某仔一直都没有兑现。 （4）同案人何某淦（另案处理）的供述，证实其是中房能科（深圳）置业有限公司的总裁，老板是高某仓，该公司的业务范围是房地产开发。2015年6、7月份，广东省云浮市一房地产开发商黄某仔找到其的助理陈某明，邀请陈某明去云浮看市中心的一个房产开发项目，陈某明回来跟其电话汇报后其认为要价太高，没有合作的可能。2015年6月底，一个叫孟总的安徽人和黄某仔、刘国元来到其位于卓越世纪中心5楼的公司办公室，他们谈好了一个代收代付保证金的协议拿给何某淦签名。就是孟总和黄某仔合作搞云浮市的项目，孟总将500万的保证金交由中房收，然后由孟总授权转付给黄某仔300万，剩余200万在六个月等工程做到地基起来到地面的时候，由中房返还给孟总，其就签字了。2015年11月5日左右，孟总找到中房公司要求现在拿回300万的保证金，他说理解做工程的难处，中房公司可以分期支付，2016年1月30日之前支付100万，3月30日支付100万，4月30日支付100万，但是陈某明说最后100万要缓到2016年5月30日，孟总也同意了，但是没有想到孟总报案了，今天警察就找到中房公司来了，将其和陈某明、陈某三个人带回派出所协助调查。孟总的500万元保证金其中200万按照合同已经由孟总授权支付给了黄某仔，剩下的300万在中房公司，没有在帐上面，已经被日常用掉了，比如项目使用，费用开支。 （5）证人冯某伟的证言及辨认笔录，证实其是云浮市金星房地产有限公司的经理，该公司的法人代表是黄某仔。金星公司拥有云浮市区兴云中路两块土地的使用权，所以准备在这两块地上建设云浮市京都国际商业中心项目，于是成立了云浮市京都置业有限公司具体运作该项目，京都置业公司的法人代表、股东还是黄某仔。2015年4月，金星公司黄某仔与华润投资建设集团签订了《项目合作开发建设协议》，共同建设该项目，其中金星公司以该土地为出资，华润公司出资3亿进行建设，华润公司作为项目总包，负责工程各事务招标等工作，签合同时双方口头约定三个月开工，因为华润公司的投资款一直没有到位，金星公司以京都置业公司的名义与华润公司签订了《入场通知书》、《合作协议》。约定刘国元将5亿元商业承兑税票兑现到金星公司指定的账户上。刘国元称华润公司是香港公司，投资款要经中房能科（深圳）置业有限公司转账，并由中房公司开具承兑汇票费用，刘国元在2015年6月底和7月初收到了孟某青500万元合同诚意金后，将其中的200万元转账到京都置业公司账上，作为中房公司开具承兑汇票的费用，但黄某仔也提防着刘国元，只将100万元按照刘国元的要求转到清远博古堂宝玉石发展有限公司，是以借款名义转出的。2015年8月，刘国元向黄某仔借款12万，并说明是转到孟某青卡上，黄某仔才肯借给他，后来黄某仔打电话给孟某青，才知道孟某青的卡在刘国元那里，因为刘国元投资款一直没有到位，事实上金星公司和华润集团的合作已经解除了，之后黄某仔一直通知刘国元来其公司签解除合同，刘国元也不来。 其辨认出陈某明、刘国元。 （6）证人孟某水的证言及辨认笔录，证实其是安徽松某建筑劳务有限公司的副总经理。2015年6月26日，公司老板孟某青给其打电话说他在深圳谈成一单生意，让其从带公司的公章过来签约。次日其来到深圳，孟某青说要签约的工程是华润投资集团有限公司投资开发的云浮市京都国际商业中心的项目工程。6月27日下午，其、孟某青、华润投资集团有限公司投资开发的云浮市京都国际商业中心项目负责人刘国元、华润财务总监欧某、中房能科（深圳）置业有限公司的总裁助理陈某明、云浮市京都国际商业中心项目土地权利人黄某仔等人，在深圳市福田区卓越新世贸中心大厦4号楼5层的中房公司办公室签订了《建筑劳务施工分包合同》，合同约定安徽松某建筑劳务有限公司支付500万元保证金，保证金于工程做完地下室后退回。在签合同前，刘国元出具了一份授权委托书，具体内容是华润投资集团有限公司授权刘国元负责云浮市京都国际商业中心项目，并有刘国元的签字。因为刘国元称华润投资集团有限公司是香港公司，公司账户是香港账户，支付资金不方便，陈某明称中房公司是国有公司，资金安全，可以将定金转到中房公司。孟某青公司就与中房公司签订了《委托支付函》，还有在签合同的当天陈某明、刘国元让他们公司先交20万的定金，孟某青就将20万现金交给了陈某。他们公司按照合同约定支付500万元合同定金后，7月3日，陈某明出具了一份《承诺书》，保证他们交的保证金资金安全。签完合同后，他们公司一直没有接到刘国元的开工通知，再后来就是工程一直没有开工，500万的定金也没有退还给他们公司。2015年10月23日，其和孟某青、陈某明到云浮找黄某仔，黄某仔称华润公司没有任何投资，工程项目已经作废，陈某明说华润集团没有资金投资，10月26日中房公司已经没有人上班了，刘国元等人不知去向。 其辨认出刘国元、陈某明、何某（何某淦）、陈某。 （7）证人陈某珍的证言及辨认笔录，证实其是安徽松某建筑劳务公司的财务。2015年7月，其公司老板孟某青说广东梅州市有一个公司准备做梅州市御景华庭商住小区工程项目，需要支付诚意金，要从公司账户转账支付，就叫其一起来到广东清远市的博古堂珠宝玉石发展有限公司交质量保证金。因为该项目的负责人刘国元说要把诚意金转账到博古堂的账号上，其和孟某青在博古堂见到了刘国元，还见到了自称是博古堂法人、股东的龚某东和股东欧某，龚某东给他们出具了一份承诺书，加盖了公章并签字同意代收，刘国元又在上面签字“因公司急用，要求安徽松某公司先打50万元到龚某东的个人账户”，后来其和孟某青来到清远的一家银行转账给龚某东，因将其名字写错了导致当日没有转账成功，之后刘国元向孟某青催要50万，孟某青就将自己的一张内有50万元的银行卡给了刘国元，并告诉他密码。听孟某青说，刘国元第二天就将账上的钱转走了。后来孟某青去了丰顺找到了梅州市御景华庭项目的业主，打听工程项目情况，该业主说刘国元声称要投资两个亿，但钱一直没有转过来，目前也没和刘国元签订有合同与合作协议，当时孟某青就意识到自己被骗了。 其辨认出龚某东。 （8）证人龚某冬的证言，证实2015年3月，其朋友欧某洪介绍了邓某明、刘国元给其认识，邓某明、刘国元自称是华润投资集团有限公司的人，称华润公司是香港公司，有资金投资其早就想弄的博物馆工程。4月6日，其与邓某明、欧某洪在其经营的清远市博古堂商铺签订了合作协议，共同投资建设清远市博古堂博物馆。6月，在工商局注册了博古堂珠宝玉器发展有限公司，龚某冬是公司法人代表，占百分之三十的股份。2015年7月，刘国元提出目前博古堂公司没有钱筹备，就想借点钱，其也同意了，后刘国元找了云浮京都置业的黄某仔借款200万，黄某仔说没有那么多钱，只转到其账号上100万。后刘国元又说在梅州有个项目，可以给孟某青的安徽松某建筑劳务公司分包合作，到时候孟某青会支付50万元的保证金，可以由博古堂代收这笔保证金转到其账上，作为博古堂的筹备金。保证金本来是转到龚某冬账上的，但是因为转账的时候信息错误又退回给孟某青，之后这笔保证金的去向其也不清楚了，其收到100万元的借款后，当天刘国元说他买了一部奔驰轿车自己使用，钱没有交够，让其把这100万中的90万分别转到黄某娟和邓某春的账号上，分别转了5万和85万用于还购车款、剩下的10万用于其的店铺经营。 （9）证人邱某铭的证言，证实其在广州做建筑工程管理，认识专门做中包的孟某青。2015年6月份，其经老乡邓某林介绍云浮有新工地项目需要找中包，其跟着邓某林见到了自称是华润集团投资方负责云浮项目的刘国元。过了几天，邱某铭、邓某林和刘国元过去云浮项目看现场，见到那块地的业主黄某仔和自称华润集团财务总监欧总。经考察后，其觉得项目比较真实就介绍给孟某青做。孟某青过来云浮看现场了解情况后跟刘国元谈合同的事。由于刘国元称是华润集团的，公司在香港，孟某青说交500万保证金必须要一家有实力的公司担保。第二天刘国元带着他们来到深圳福田区会展中心旁边一写字楼五楼的中房能科公司，刘国元带着孟某青跟该公司老总谈，当天孟某青先交了20万元押金到该公司。后来孟某青和刘国元、中房能科公司的人合同谈好了也签了合司，按照行规，孟某青应该给其一点茶水费。双方合同签好后，孟某青派人去云浮工地开工了，开工仪式后，孟某青派人做了一些临设基础，邓某林请了一个公司搭设板房，刘国元说他们这个项目经理在其他工地还没有完工，暂时赶不过来，叫其先顶一下这个项目经理。其在那里帮了一个多月，一分钱都没有拿到，反而刘国元跟其借了一万元未还。一个多月后，工地还迟迟没有动工，黄某仔说刘国元这边一直没有资金进入，所以不给开工，打刘国元电话开始打不通了。孟某青意识到可能被骗了。 （10）证人黄某仔的证言，证实其与孟某青没有任何业务。刘国元带孟某青来云浮市金星房地产有限公司跟其认识，说孟某青是他手下的一个建筑施工队。2013年邓某明与刘国元经常来云浮市金星房地产有限公司跟其谈云浮市京都国际商务中心项目，2015年4月12日刘国元带着华润投资集团有限公司的邓某明一起来其公司，与其洽谈共同合作开发云浮市京都国际商务中心项目。建明说他是华润投资集团有限公司的副总，代表华润投资集团有限公司与云浮市京都置业有限公司签订了关于合作云浮市京都国际商务中心项目的《项目合作开发建设协议》，4月28日双方再签订了一份《补充协议》。华润投资集团有限公司给刘国元一份《授权委托书》，授权刘国元与黄某仔洽谈云浮市京都国际商务中心的房地产项目。刘国元找到中王帝印建筑工程集团有限公司广东分公司的建筑公司，来承包建设云浮市京都国际商务中心的房地产建筑项目。7月29日，其代表云浮市京都置业有限公司与中王帝印公司签订了一份中王帝印公司承包云浮市京都国际商务中心的房地产建筑项目的《广东省建设工程施工总承包合同》。这份合同签订后，中王帝印公司应当按照合同约定在2015年7月31日前向公司支付200万元的合同履约保证金，但是中王帝印公司没有交纳，又把云浮市京都国际商务中心的房地产建筑施工的水电安装分包给孟某青，委托孟某青向云浮市京都置业有限公司代替中王帝印公司交纳100万元的合同履约保证金。刘国元向其公司提供的资料中，有一份是2015年7月29日中王帝印建筑工程集团有限公司广东分公司的《委托支付函》，孟某青向其公司交纳100万元合同保证金，刘国元叫黄某仔在写收据的时候，写成黄某仔公司收到中房能科（深圳）置业有限公司100万元。2015年7月底，刘国元说孟某青急用钱，叫其公司从孟某青承包云浮市京都国际商务中心的《水电安装工程承包施工合同》三方共管的100万元的合同保证金中拔出20万元给孟某青，说孟某青在丰顺御景华庭工地要急用，刘国元把孟某青的银行卡号发到黄某仔手机上。其对刘国元说公司财务账户拿不出20万元，只能给孟某青12万元，其叫公司账务给孟某青的建设银的银行卡账户汇款12万元。这笔钱被谁用掉了其不知道。 （11）证人袁某红的证言，证实2015年7月9日，其陪同孟某青到梅州市丰顺县刘国元所说的地方查看，现场地块很大，有活动板房，还有施工机器，而且刘国元说已经施工了，他们就相信了刘国元说的这个项目，接着孟某青和刘国元就在刘国元所驾驶的奔驰车上签订合同了。孟某青说他于签订合同的第二天通过银行汇款了50万元给龚某冬，但因为户名没有写对，因此那笔汇款没有成功，当晚刘国元找到孟某青，要了孟某青的银行卡和密码，事后将钱取走了，后来刘国元还取走了孟某青后续别人转账过来的10万元。 （12）证人肖某和的证言，证实刘国元一共欠其180万元。其中国建设银行卡在2015年7月10日、11日、12日、13日分别收到刘国元从孟某青的中国建设银行卡的汇款累计17万元，该17万元是刘国元归还以前欠其的钱，其把钱给工人发工资了。 （13）接受证据材料清单、孟某青提交的办案资料、营业执照复印件、建筑劳务施工分包合同、授权委托书复印件、承诺书复印件、中房能科（深圳）置业有限公司银行资料复印件、华润投资集团有限公司香港资料复印件、转账小票复印件、退款通知书复印件，证实刘国元谎称由华润集团授权投资，骗取被害人孟某青的信任与其签订云浮市京都国际商务中心项目的《建筑劳务分包合同》，并约定要预约交付合同定金500万元，并委托中房能科（深圳）置业有限公司并承诺对定金500万元的安全保障和执行合同退款条款，资料显示孟某青于2015年6月29日、2015年7月3日分别汇入中房能科（深圳）置业有限公司的账号，由于项目没有进展，经过协商，三方落实了在2015年10月26日办理保证金退款手续，但是在退款当天中房公司已经撤离原在的地址，陈某明、刘国元等人也无法联系了。 （14）接受证据材料清单、孟某青提交的劳务合同复印件、承诺书复印件、支付授权委托书复印件、建设银行转账凭证、收据复印件、清远博古堂珠宝玉石发展有限公司营业执照、组织机构代码证、税务登记证，证实安徽松某建筑劳务有限公司与华润投资集团有限公司投资发展部关于梅州市御景华庭商住小区的《建筑劳务施工分包合同》、并通过委托支付授权，要求孟某青将50万元的合同保证金转至龚某冬的个人账户，孟某青按照刘国元的要求支付了50万元的合同保证金。 （15）接受证据材料清单、关于核实刘国元是否为华润投资集团有限公司员工的回函、关于核实欧某洪、邓某明是否为华润投资集团有限公司员工的说明，证实华润集团无这三位员工，未发现华润投资控股有限公司与云浮市京都国际商业中心项目发生过任何业务关系，刘国元等人关于华润集团的授权均为伪造。 （16）接受证据材料清单、孟某青提交的报案材料、安徽松某建筑劳务有限公司的营业执照，安徽松某建筑劳务有限公司与华润投资集团有限公司发展部关于御景华庭建筑劳务施工劳务合同、补充协议书，支付授权委托书，清远博古堂珠宝玉石发展有限公司的收据、承诺书、营业执照，中山市聚福房地产开发有限公司与中房能科（深圳）置业有限公司的项目合作协议，孟某青的银行卡客户交易查询、转账回单、退款通知书、收款说明，证实刘国元利用丰顺御景华庭项目骗取受害人孟某青保证金50万元。 （17）接受证据材料清单、黄某仔提交的广东省建设工程施工总承包合同书、黄某仔与邓某明签订的项目合作开发建设协议、补充协议、授权委托书、身份证复印件、委托支付函、收据、承诺书，证实云浮市京都置业有限公司与中王帝印建筑工程集团有限公司广东分公司签订了建筑工程施工总承包合同，再与华润投资集团有限公司签订项目合作开发建设协议，其中中王帝印建筑工程集团有限公司分公司委托云浮市京都置业有限公司代收安徽松某建筑劳务有限公司的合同保证金100万元。 （18）协助查询财产通知书、孟某青银行卡明细信息，证实该卡与龚某冬账户有转账往来记录，与肖某和账户有转账往来记录。 （19）协助查询财产通知书、肖某和银行卡明细信息，证实该卡与孟某青账户有转账往来记录。 （20）清远博古堂珠宝玉石发展有限公司法人机构代码，博古堂（龚某冬）与华润投资集团有限公司（欧某洪、邓某明）签订的合作协议，会议记录，证实龚某冬与邓某明达成博古堂珠宝玉器发展有限公司的合作协议。 （21）借款合同、承诺书，证实刘国元于2015年7月向云浮市京都置业有限公司借款200万元，清远博古堂宝玉石发展公司、华润投资集团有限公司投资发展部为担保人。 （22）协助查询财产通知书、云浮市京都置业有限公司的行内转账记录、云浮市京都置有限公司账户明细查询、林某璇的借记卡资料查询，证实云浮市京都置业有限公司分别于2015年6月29日、2015年7月3日和2015年7月6日有三笔分别为100万元的资金转入转出记录；2015年6月29日和2015年7月3日有两笔分别为100万元向黄某民转账记录；证实户名为林某璇的借记卡有关本案的资金流向转账记录。 （23）调取证据通知书、中房能科（深圳）置业有限公司的开户资料、2015年6月至今的交易流水、对手信息；深圳市天恒泰建筑工程有限公司的开户资料、2015年6月1日至2015年8月1日的交易流水、账户余额、对手信息；龚某冬的开户资料、2015年7月1日至2015年9月30日的交易流水、账户余额、对手信息；候静宜、黄某娟、邓德某的银行账户资料；中房能科（深圳）投资基金管理有限公司、中房联华颐园（深圳）园林有限公司的查询账户基本信息；刘国元、何某的个人客户信息查询、深圳市广丰泰资产管理有限公司，证实孟某青被诈骗的钱款资金流向。 （24）关于冻结龚某冬账户150万元、冻结中房能科（深圳）投资基金管理有限公司500万元（账户余额只有10.41元）的回执、中房联华（深圳）集团有限公司企业档案情况、中房能科（深圳）置业有限公司企业档案情况，证实关于本案被诈骗资金的冻结情况和中房联华（深圳）集团有限公司、中房能科（深圳）置业有限公司的情况。 （25）上诉人刘国元的供述，证实华润投资集团有限公司李某跟中房能科（深圳）置业有限公司何某签订有云浮京都国际商务中心项目的合同，华润投资集团有限公司任命其做开发云浮京都国际商务中心房地产的总经理。2015年7月左右，其约安徽松某建筑劳务有限公司孟某青到深圳市中房能科（深圳）置业有限公司会议室，其与孟某青签订了云浮京都国际商务中心项目的建筑劳务施工分包合同，合同的发包人是其，盖华润投资集团有限公司的印章，承包人是孟某青，盖安徽松某建筑劳务有限公司的印章，孟某青将500万元合同保证金通过银行转账到中房能科（深圳）置业有限公司的账户，其听陈某明说200万元给了黄某仔，剩下的300万元在中房那里。 2015年7月左右，其与孟某青签订了丰顺县御景华庭商住小区的建筑劳务施工分包合同，合同履约保证金是300万元。合同签完后，其和孟某青说好先支付50万元，剩下的250万元保证金在7月12日进场施工时再支付，孟某青说要把钱转入一个公司的账户，其就叫他把钱汇入清远市博古堂珠宝玉石发展有限公司法人龚某冬银行卡账户上。孟某青考察清远市博古堂珠宝玉石发展有限公司后，把50万元人民币转到了龚某冬银行卡账户上，但汇款时把龚某冬的“冬”写成“东”，汇款没有成功，后来其把孟某青的建设银行卡拿走，其向黄某仔借了15万，黄某仔只借了12万元到了孟某青的账户，其把里面的20多万元汇给肖某和，30多万元汇给龚某冬，一部分其自己花掉了。 3、2016年5月23日，上诉人刘国元以中山市聚福房地产开发有限公司的名义、上诉人邵建强以介绍人、担保人的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭项目水电安装施工承包合同》，杨某婵向刘国元、邵建强支付合同保证金人民币30万元。同年8月7日，上诉人刘国元以中山市聚福房地产开发有限公司的名义与被害人汕头市培某建设工程有限公司的杨某婵签订《梅州市丰顺御景华庭监控合同书（含设备安装及调试）》，杨某婵向刘国元支付合同保证金人民币10万元。上诉人邵建强在2017年4月3日退还1万元给汕头市培建设工程有限公司，上诉人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人杨某婵的陈述及辨认笔录，证实2016年，其通过邓某认识邵建强。邵建强说他在中山市聚福房地产开发有限公司当副总经理，该公司正在开发丰顺县狮山路御景华庭项目，有丰顺县御景华庭项目的水电、监控方面工程可做，并给其介绍了该公司的老板刘国元。邵建强和刘国元带其等人到丰顺县狮山路御景华庭看工地，说中山市聚福房地产开发有限公司已经支付了该项目土地业主3500万元，余款很快就付清。其因看到工地已经清理完毕，准备进入地基施工，就相信了邵建强和刘国元的话，在2016年5月23日与刘国元签订《梅州市丰顺御景华庭项目水电安装施工承包合同》，邵建强作为担保人也在合同书乙方处签名；在2016年8月7日与刘国元签订《梅州市丰顺御景华庭监控合同书》。 其跟邵建强洽谈丰顺御景华庭项目的水电安装施工项目工程后，邵建强要求其先付工程押金，否则工程别人要做。邵建强说他在丰顺御景华庭项目占有30％的股份，叫其把《梅州市丰顺御景华庭项目水电安装施工承包合同》的工程押金转支到他个人银行账户上，不用转到中山市聚福房地产开发有限公司的银行账户上。2016年5月17日、5月18日，其用民生银行账户给邵建强农业银行账户，分别转汇了4万元和1万元。2016年5月23日，其与刘国元签订合同当天给邵建强支付两笔钱：其中一笔，其用民生银行账户给邵建强工商银行账户转支5万元；另外一笔，其向当时在场的另外一个项目承包商陈某明借钱，陈某明用工商银行的账户给邵建强工商银行账户转支5万元，这笔钱其回到汕头后还给陈某明了。2016年5月24日，其用建设银行账户给邵建强工商银行账户转支13万元。2016年5月26日，其用民生银行账户给邵建强工商银行账户转支2万元。其共给邵建强的银行账户转支了30万元，作为其履行《梅州市丰顺御景华庭项目水电安装施工承包合同》的合同履约保证金。项目合同签订后，邵建强说要收取杨某婵公司承包水电安装工程的居间费，他提出按水电安装工程实际施工后结算价的7％收取居间费，并写了居间费合同，由邵建强保管。 2016年8月7日，其与刘国元签订《梅州市丰顺御景华庭监控合同书》前后，邵建强都要求其付合同履约保证金，并提供黎某媚建设银行的账户。刘国元说把《梅州市丰顺御景华庭监控合同书（含设备安装及调试）》的工程押金转支到他公司的财务黎某媚的银行账户上，不用转到中山市聚福房地产开发有限公司的银行账户上。其用建设银行=账户给黎某媚建设银行账户共转支合同履约保证金10万元，其中2016年7月22日转支2万元，7月28日转支2万元，8月7日转支1万元，8月21日转支2万元，8月22日转支3万元。2016年9月6日刘国元向其借1万元，其用建设银行账户给黎某媚建设银行账户转支1万元。 合同签订后，其公司一直进不了场施工，后来其到丰顺御景华庭商住小区项目工地查看，发现该项目不是刘国元的中山市聚福房地产开发有限公司在开发，打电话问刘国元和邵建强到底该项目是谁的，他们才说该项目的土地业主已经将该土地转让给了他人。刘国元没有能力履行签订的《梅州市丰顺御景华庭项目水电安装施工承包合同》、《梅州市丰顺御景华庭监控合同书》。其向邵建强追讨押金，邵建强说要分两次退还。邵建强在2017年4月3日退还了1万元，后面就不再退还。 其辨认出邵建强、刘国元。 （2）证人吴某光的证言，证实2016年4月份，王某有介绍其和杨某婵认识邓某，邓某又介绍自称是中山市聚福房地产开发有限公司副总经理的邵建强给他们认识。邵建强说他公司正在开发丰顺县狮山路丰顺御景华庭项目，有该项目的水电、监控方面工程做，并介绍他公司的老板刘国元给他们认识。后邵建强和刘国元带其和杨某婵等人到丰顺御景华庭工地考察项目，说中山市聚福房地产开发有限公司已经支付了该项目土地业主3500万元，余款很快就可以付清。其和杨某婵因看到工地已经清理完毕，准备进入地基施工，都相信了邵建强和刘国元的话。2016年5月23日，甲方中山市聚福房地产开发有限公司刘国元与乙方汕头市培某建设工程有限公司杨某婵签订了丰顺御景华庭的《梅州市丰顺御景华庭项目水电安装施工承包合同》，刘国元和邵建强收取了30万元合同履约保证金。这份合同邵建强以担保人身份在乙方处也签了名。合同签订后，邵建强要收取其公司承包水电安装工程的居间费，按水电安装工程开工后的结算价7％收取，并写了一式一份的《居间费》由邵建强保管。2016年8月7日，甲方中山市聚福房地产开发有限公司刘国元与乙方汕头市培某建设工程有限公司杨某婵签订了丰顺御景华庭的《梅州市丰顺御景华庭监控合同书》，刘国元和邵建强收取了10万元合同履约保证金。刘国元没有能力履行签订的两份合同，丰顺御景华庭项目是虚构的，其公司没有进场开过工，多次向邵建强表示要求退回合同履约保证金，邵建强只在2017年4月3日退还1万元给其公司。 （3）证人肖某杨的证言，证实其在2015年11月份认识刘国元，刘国元说他成功投资丰顺县御景华庭项目以后，想聘请其做他的法律顾问，但是一直没有和其广东定海针（清远）律师事务所签订相关合同，彼此没有形成委托代理关系。其知道刘国元与梅州市劲达汽车部件有限公司陈某明签订过梅州市劲达汽车部件有限公司股权债权转让合同，合同内容是刘国元请其和陈某明一起修改的，但是刘国元签的是附条件合同，刘国元没有买到梅州市劲达汽车部件有限公司股权债权。刘国元在签订合同前，说过华润投资集团有限公司来投资他搞的房地产丰顺县御景华庭项目，后来了解到刘国元投资丰顺县御景华庭项目没有成功。刘国元曾经问过其，他是否可以收取他人的中包合同保证金，其对刘国元说不行，收取了可能会构成合同诈骗。其不知道刘国元与王某坤、邓德某签订有丰顺县御景华庭建筑劳务施工分包合同的事。当王某坤、邓德某等人找刘国元要钱后，刘国元叫其去帮忙调解时其才知道刘国元收取了王某坤、邓德某等人的合同履约保证金。其叫刘国元抓紧时间还钱给王某坤、邓德某等人，把丰顺县御景华庭项目搞起来，但是刘国元老是说投资款过几天就到位，很快有钱还给他们。 2016年8月左右，刘国元说要去汕头一个公司签份合同，其就搭刘国元的顺风车去汕头看其妹妹。其和刘国元、何某洪在汕头那家公司办公室大约坐了40分钟，期间刘国元和汕头那家公司就签了合同。刘国元没有找其商量与汕头市培某建设工程有限公司签订合同的事情，其还提醒刘国元不能收汕头那家公司的钱，刘国元说是向他们借的，融资款很快就到位。 （4）证人彭某祥的证言及辨认笔录，证实2015年8月左右，刘国元与陈某明签订的梅州市劲达汽车部件有限公司《股权债权转让合同书》，因刘国元没有按合同约定时间给陈某明交纳第一期3300万元的股权转让款，合同被陈某明认定为无效合同。后来，刘国元没有找到融资合作的老板，没有买到陈某明的丰顺御景华庭项目和汤坑镇狮山路17号梅州市劲达汽车部件有限公司名下的土地，没有拿到丰顺御景华庭项目。2016年4月左右，邵建强与刘国元一起来到丰顺御景华庭工地项目部，刘国元告诉邵建强他与陈某明签订的梅州市劲达汽车部件有限公司《股权债权转让合同书》已经无效，刘国元叫邵建强帮忙找有钱老板来投资丰顺御景华庭工地项目。2016年5月23日，汕头市培某建设工程有限公司的杨某婵与刘国元在丰顺县汤坑镇狮山路签订丰顺御景华庭《梅州市丰顺御景华庭项目水电安装施工承包合同》的时候，其也在现场。 其辨认出刘国元、邵建强。 （5）证人王某有的证言，证实2015年，其在汕头市认识了汕头市培某建设工程有限公司的杨某婵和吴某光。2016年5月份邓某找到其，说他的表哥邵建强在广东省丰顺县搞丰顺御景华庭的房地产项目，在丰顺御景华庭当老总，叫其找些有钱的老板来投资，并叫其到丰顺御景华庭工地，介绍其认识邵建强。2016年5月份以后，其和杨某婵、吴某光等人一起来过丰顺御景华庭工地有七、八次，每次来到丰顺御景华庭工地项目部都见到邵建强和刘国元。2016年5月23日，其和杨某婵、吴某光一起来到丰顺御景华庭工地项目部，邵建强拿出一份事先与刘国元签订好的《梅州市丰顺御景华庭项目水电安装施工承包合同》，叫杨某婵在合同乙方处签杨某婵的姓名，并叫杨某婵在合同乙方处盖汕头市培某建设工程有限公司的印章。合同签订当日邵建强就叫杨某婵交纳合同履约保证金，杨某婵用银行转账方式交了10万元合同履约保证金，在合同签订之前邵建强叫杨某婵用银行转账方式交了5万元合同定金。邵建强没有承包刘国元的丰顺御景华庭项目水电安装施工工程，他说他和杨某婵之间有居间费，他在工程开工结算工程款后可以收取杨某婵7％的合同居间费，还说其把杨某婵和吴某光介绍来投资丰顺御景华庭项目，其中1％的居间费给其用。其没有拿到刘国元和邵建强的好处费，为这事其还垫资几千元。 （6）证人蔡某盘的证言，证实2011年下半年，其在中山认识了邵建强。2015年9月19日，邵建强说他工地资金紧张，向其借钱。其当日用平安银行账户给邵建强工商银行账户汇款4万元；后来又于2016年3月14日、3月15日、3月25日、4月11日分别给邵建强汇款四次1万元，总共借给邵建强8万元。邵建强在2015年9月19日向其借的4万元已在9月25日还清。邵建强在2016年3月14日至4月11日借的3万元，邵建强在2016年5月17日用农业银行账户还款3万元给其平安银行账户。 （7）证人饶某勇的证言，证实2015年8月份，邓某带着邵建强来广州介绍其认识。2015年10月底，邵建强到其公司，拿出一张写有13万元的中国工商银行的期票（支票），要求其给他兑成13万的现金让他周转一个星期，让其一个星期以后拿这张支票到银行就可以把钱取出来。其当时认为这张支票没有问题，有邓某做担保人便答应了。其用农业银行账户给邵建强工商银行账户，在2015年10月17日、10月31日、11月2日分别汇款5万元、5万元、3万元。其后来才发现这是一张空头支票，就找邵建强和邓某追这笔钱，邵建强在2016年5月18日、5月24日分别给其工商银行账户汇款19980元、30000元，就是还这笔13万元借债。邵建强大约用了一年的时间还了12万多元，现在差5千多元。 （8）证人闻某堂的证言，证实邵建强于2016年5月26日和7月1日分别给其转账2万元、7万元，用于归还邵建强以前的欠款，其不知道该两笔钱的来源，其收到钱后付给工人当工资了。 （9）调取证据通知书、调取证据清单、公司章程及股东资料，证实丰顺县公安局依法向汕头市工商行政管理局调取汕头市培某建设工程有限公司的工商注册登记档案资料等，该公司的法定代表人是杨某婵。 （10）接受证据材料清单、杨某婵提交的合同两份及收款收据、微信聊天记录等材料，证实汕头市培某建设工程有限公司（乙方杨某婵、邵建强）与中山市聚福房地产开发有限公司（甲方代表人刘国元）签订御景华庭水电安装施工承包（2016年5月23日签订）及监控合同书（2016年8月7日签订）。杨某婵分别向邵建强的账户（农业银行、工商银行）转账30万元，向黎某媚的账户转账10万元。杨某婵与邵建强和陈某明、吴某光与邵建强之间的聊天记录情况。 （11）接受证据材料清单、杨某婵提交的申请函、保证书、收款收据、照片、光碟、证据来源说明，证实中山市聚福房地产有限公司（代表人刘国元）向丰顺县东华电声配件厂股东陈某明发出两份申请函，希望丰顺县东华电声配件厂继续履行《股权债权转让合同》，并保证如中山市聚福房地产有限公司未支付剩余款项，自愿承担一切违约责任。陈某明收到刘国元支付的申请函定金及赔偿金共200万元，并附御景华庭的施工现场照片多张。杨某婵提交的申请书及保证书等材料是刘国元通过邮箱发到其丈夫的电子邮箱中。 （12）接受证据材料清单、陈某崧提交的居间费及委托书等，证实邵建强、杨某婵于2016年5月23日签订的居间费，经杨某婵签名确认。 （13）接受证据材料清单、蔡某盘提交的转账记录、交易凭证、饶某勇提交的转账凭证、票据交换退票理由书，证实2015年9月19日，蔡某盘向邵建强转账4万元；邵建强拿一张中国工商银行支票（金额13万元，空头支票）向饶某勇交换现金13万元，后饶某勇向邵建强转账13万元。 （14）协助查询财产通知书、银行卡交易明细清单，证实丰顺县公安局向银行发出协助查询财产的通知，查出邵建强、杨某婵、邓某、黎某媚、潘某云、蔡某盘、饶某勇的银行流水账单情况。 （15）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实杨某婵向丰顺县公安局提交其与邵建强的微信聊天记录情况及其向邵建强转账的交易记录；邵建强所持有的银行卡收到保证金的转账记录；邵建强阅读后在材料上签名确认。 （16）上诉人邵建强的供述、辨认笔录、辨认现场笔录及照片，证实其认识杨某婵之后，给杨某婵介绍了梅州市丰顺县御景华庭的水电安装工程项目。2016年5月23日，在丰顺县御景华庭华庭工地刘国元项目部，其、杨某婵与刘国元签订了一份丰顺御景华庭《梅州市丰顺御景华庭项目水电安装施工承包合同》，甲方由刘国元签名，盖中山市聚福房地产开发有限公司印章，乙方由其和杨某婵签名，盖汕头市培某建设工程有限公司印章。其跟杨某婵签订了一份丰顺御景华庭项目水电安装施工承包合同的居间协议，这个工程其按7％的金额提成，因此其在乙方处签名。在签合同前，按刘国元的意思，其把其中国农业银行卡号的号码告诉杨某婵，叫她先打5万元定金。签订合同后，按刘国元的意思，其把其中国工商银行卡的号码告诉杨某婵，杨某婵前后又交了25万元，其总共收到杨某婵30万元合同履约保证金。其把收到杨某婵的钱，在2016年5月17日转了3万元给蔡某盘，在2016年5月18日转了19980元给饶某勇，在2016年5月24日分两次转给张某，一次10万元（其中5万元是杨某婵的），一次18万元，2016年5月26日转了2万元给闻某堂，这些钱全部用于还其的欠债了。后来其把杨某婵的合同保证金转支给了刘国元指定的潘某云账号，2017年4月3日，其向杨某婵还了1万元。其辨认出刘国元，并对诈骗现场进行了辨认。 （17）上诉人刘国元的供述及辨认笔录，证实2016年5月23日，其与杨某婵签订了关于丰顺县御景华庭商住小区项目的《梅州市丰顺县御景华庭的水电安装施工承包合同》，合同甲方是其签名，盖中山市聚福房地产开发有限公司印章，乙方由邵建强和杨某婵签名，盖汕头市培某建设工程有限公司印章。杨某婵是邵建强介绍来的，其要邵建强负责，所以邵建强在合同乙方处签名。2016年5月至9月，邵建强用他的中国农业银行账号账户、中国工商银行账户收取了杨某婵的工程押金总共30万元，邵建强给其转了10多万元，其余的钱被邵建强用掉了。2016年8月7日，其与杨某婵签订了丰顺御景华庭的《梅州市丰顺御景华庭监控合同书》，合同甲方是其签名，盖中山市聚福房地产开发有限公司印章，乙方由杨某婵签名，盖汕头市培某建设工程有限公司印章。其用黎某媚的中国建设银行账号账户收到了杨某婵的工程押金10万元。其还跟杨某婵借了1万元，其把收到的杨某婵的押金全部用在了御景华庭工地和融资项目上。其辨认出邵建强。 4、2016年5月23日，上诉人邵建强以中山市聚福房地产开发有限公司的名义与被害人陈某明签订《梅州市丰顺御景华庭桩基础工程施工承包合同书》，陈某明向邵建强支付合同保证金人民币30万元。同年6月14日，陈某明按上诉人邵建强要求把2台套中联220c旋挖桩机运进丰顺御景华庭工地，并再次向邵建强支付合同保证金人民币35万元。上诉人邵建强将骗取的合同保证金用于个人消费、还债等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人陈某明的陈述，证实其和汕头市培某建设工程有限公司是长期合作伙伴，杨某婵向其介绍丰顺县狮山路17号梅州市劲达汽车部件有限公司丰顺御景华庭项目。2016年5月19日，其第一次随杨某婵一同来到丰顺御景华庭工地考察，自称是中山聚福房地产开发有限公司副总经理邵建强接待，他说聚福公司已经支付了项目土地业主3500万元，余款很快就付清，该公司正在开发御景华庭项目，他是丰顺御景华庭桩基础工程施工工程的总承包。其看到工地已经清理完毕，准备进入地基施工，就相信了邵建强的话。2016年5月23日，杨某婵来丰顺御景华庭项目部与刘国元等人签订承包丰顺御景华庭水电安装施工工程合同的时候，其第二次随杨某婵来到丰顺御景华庭项目部，其与邵建强签订了承包丰顺御景华庭的《梅州市丰顺御景华庭桩基础工程施工承包合同书》，邵建强要求其交纳工程诚意金30万元。其用工商银行账户给邵建强工商银行账户汇款30万元诚意金。2016年6月14日，其按邵建强要求把2台套中联220c旋挖桩机运进丰顺御景华庭工地，邵建强说丰顺御景华庭项目资金紧张工，要求把未交清的35万元合同保证金提前支付清，支持丰顺御景华庭项目资金的运作。2016年6月20日，其用工商银行账户给邵建强工商银行账户汇款20万元合同保证金，2016年7月5日，其用光大银行账户给邵建强工商银行账户汇款15万元合同保证金。旋挖桩机等机械设备进场后，停放在场地内268天，期间工程项目一直没有开工，邵建强以各种方式说马上可以开工，一直到了刘国元被公安机关抓到后其才知道项目是假的，造成其损失机械进退费和停滞费高达240多万元。其发现丰顺御景华庭项目不是中山聚福房地产开发有限公司在开发后，打电话问邵建强，邵建强才说丰顺御景华庭项目的土地业主已经将该土地转让给了他人。于是其要求邵建强退还保证金，但至今没有退还。在刘国元被抓后，邵建强还骗其说刘国元出国了。 （2）证人杨某奎的证言，证实2015年12月，邵建强向其借款10万元。2016年2月3日，邵建强向其借款5万元。邵建强从2016年6月开始分多次还其欠款共14.4万元。其不清楚邵建强还款的来源。 （3）接受证据材料清单、陈某明提交的合同书、桩基础工程费用统计表及控告书等材料，证实陈某明与邵建强于2016年5月23日签订梅州市丰顺县御景华庭桩基础工程施工承包合同书；邵建强骗取陈某明的保证金65万，并造成机械进退费和停滞费高达240多万元，陈某明对邵建强的欺骗行为进行控告。 （4）协助查询财产通知书、账户信息、银行流水，证实陈某明向邵建强的账户转账的事实。 （5）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实陈某明向丰顺县公安局提交其于邵建强签订的《御景华庭桩基础工程施工承包合同书》及其转账记录等材料，邵建强阅读后在材料上签名确认。 （6）上诉人邵建强的供述，证实2016年5月，其通过杨某婵的介绍，认识了陈某明。2016年5月23日，刘国元用中山市聚福房地产开发有限公司的单位跟其签订承包丰顺县御景华庭桩基础工程施工承包合同。在当天，其与陈某明签订梅州市丰顺县御景华庭桩基础工程施工承包合同书。合同第十五条约定，本合同签订后，陈某明支付诚意金30万元给其，开工后诚意金转变为合同保证金。陈某明进场施工3天内应支付合同保证金共65万元给其，其按桩基础完成桩数的比例退还陈某明。合同签订后，其向陈某明提供其本人的中国工商银行广州珠江帝景支行卡账号，陈某明向其汇款30万元诚意金。这30万元，其给刘国元使用的潘某云账户汇款5万元，其自己取了20万元用来还债了。 2016年6月12日，刘国元电话通知其，要求其叫陈某明把2台套中联220C旋挖桩机运进丰顺御景华庭工地，陈某明运进去后，又无法开工。其叫陈某明按合同规定再交35万元合同保证金，2016年6月20日，陈某明用中国工商银行卡账户给其工商银行账号汇款20万元。这20万元，其给杨某奎汇款5万元，给张某汇款10万元，给杨某斌汇款5万元，都是用来还其的欠款。2016年7月5日，陈某明向其汇款15万元合同保证金。这15万元，其给潘某云的账户汇款10万元，是给刘国元，还有5万元被其花掉了。 5、2016年6月16日，上诉人刘国元以中山市聚福房地产开发有限公司的名义与被害人王某坤签订梅州市丰顺御景华庭商住小区项目土建安装工程的《劳务专项中包施工承包合同》，王某坤向刘国元支付合同保证金人民币30万元。同年6月22日，上诉人刘国元与王某坤继续签订了《补充协议》，并发给王某坤进入丰顺御景华庭商住小区工地的《进场通知书》，王某坤向刘国元支付合同保证金人民币220万元。上诉人刘国元将骗取的合同保证金用于个人消费等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人王某坤的陈述及辨认笔录，证实2016年6月8日，其通过朋友李某介绍了一个中包工程项目做。6月中旬的一天，李某和陈姓男子带其去广州跟龙某超和戚某光见面，“龙爷”和戚某光跟其说丰顺县有个御景华庭工程项目，项目老板是刘国元，工程单价550元一平方，他们要抽取介绍费一平方16元，要先交300万元押金。6月17日，龙某超、戚某光、刘国元跟其在广州市海珠区客运站附近一酒店见面，刘国元自称是中山市聚福房地产开发有限公司的老板，要求其先打50万元定金给他，其通过手机银行账号将30万元打到刘指定的八个银行账户里：给潘某云的账号汇入5万，给苏某洪的账号汇入5万，给成某娟的账号汇入5万，给冼某芳的账号汇入4万，给黎某媚的账号汇入1万，给龙某飞的账号汇入5万，给龙某飞的账号汇入5万，总共汇出30万元。6月22日，其和刘国元在丰顺县御景华庭工程所在地签订了《劳务专项中包施工承包合同》。合同签订后，刘国元要求其打220万元押金给他，其要求将押金打到公账里，刘国元就提供丰顺第二建筑工程公司的账号给其，其将220万元打到这个账户里。后来刘国元带其去了丰顺第二建筑工程公司，刘国元要将220万元取走，其同意了。丰顺第二建筑工程公司写了份声明书，声明书里写明220万元属于中山市聚福房地产有限公司的工程款，此款由丰顺第二建筑工程公司账户转给中山市聚福房地产有限公司，汇兑风险由其本人承担，丰顺第二建筑工程公司不负此款项任何风险责任，其在此份声明书里签名了。6月23日，其还给了“龙爷”、戚某光和陈姓男子各一万元，共三万元。后来工程迟迟不开工，约刘国元见面他也不来，其才发现被骗了。刘国元提供了丰顺县御景华庭工程的立项审批等材料、并骗其说手续齐全，准备开工，其才相信对方，并且与他签订施工合同并前后打了250万元押金给他。 其辨认出刘国元。 （2）证人刘某树的证言，证实王某坤是其的堂姐夫，一起在广东强盛建设有限公司做混泥土建筑，王某坤是工班负责人。2016年6月16日，王某坤和刘国元在丰顺县汤坑镇狮山路御景华庭工地，签订一份《劳务专项中包施工承包合同》，合同内容是关于广东梅州市丰顺县御景华庭项目的土建工程。该合同没有合同书编码，甲方中山市聚福房地产发展有限公司，代表人是刘国元，乙方王某坤，代表人是王某坤。合同签订后，刘国元要求付工程项目定金，2016年6月15日左右，王某坤通过手机网上银行转账方式给刘国元提供的6至7个人的银行卡账户汇入30万元。当时甲方在场的人有刘国元、龙某超和姓朱的总工师，乙方在场的人有王某坤、孟某林、朱某平和刘某馨。2016年6月22日，王某坤和刘国元在丰顺县汤坑镇狮山路御景华庭工地签订的《补充协议》，是关于甲乙双方进场施工的规定。协议签订后，甲方王某坤在2016年6月22日在中国工商银行股份有限公司丰顺支行用卡汇款220万元，汇到中国建设银行丰顺县支行广东省丰顺县第二建筑工程公司账户上。刘国元开出一张收到王某坤付中山市聚福房地产发展有限公司丰顺县御景华庭项目押金二佰伍拾万元的收据，收据凭证编号：3006268，日期：2016年6月22日。当天刘国元是开一辆车身颜色为红色、车牌粤A7×××的英菲尼迪牌越野车到丰顺县汤坑镇狮山路御景华庭工地。李某认识王某坤并介绍王某坤来做丰顺县御景华庭项目。刘某树等人经朋友介绍来做工程的，对中山市聚福房地产发展有限公司不了解，盲目跟刘国元签订了合同。王某坤把项目押金二佰伍拾万元给了刘国元，刘国元没有把项目工程给王某坤做，没有履行《劳务专项中包施工承包合同》的合同。 （3）证人雷某铝的证言及辨认笔录，证实广东电白二建经理李某介绍王某坤做丰顺县御景华庭项目。2016年6月22日，王某坤和刘国元在丰顺县汤坑镇狮山路御景华庭工地办公室签订《补充协议》时，其在现场。刘国元说他是中山市聚福房地产发展有限公司的董事长。刘国元给王某坤发出进场通知书，王某坤把其留在御景华庭工地，看几时可以进场开工，方便联系。合同签订后，甲方刘国元要求付工程项目定金。2016年6月15日左右，王某坤通过手机网上银行转账方式给刘国元提供的6至7个人的银行卡账户汇入30万元。2016年6月22日，王某坤用工商银行卡向建设银行丰顺县支行广东省丰顺县第二建筑工程公司账号汇款220万元。刘国元开出一张收到王某坤付中山市聚福房地产发展有限公司丰顺县御景华庭项目押金二佰伍拾万元的收据。2016年8月12日左右，其听到姓邓的四川老乡说承包这个工地建筑的合同，刘国元签给他了，后来又签给其。其问过刘国元和工地管理人员，几时可以进场开工，每次对方都找理由来搪塞。种种迹象表明，王某坤被欺骗了，其赶紧把御景华庭项目不能顺利开工的事告诉王某坤。 其辨认出刘国元。 （4）证人陈某明的证言及辨认笔录，证实2014年初，梅州市劲达汽车部件有限公司准备将公司位于丰顺县汤坑镇狮山路102号的地方用来开发房地产工程，项目名称初定为御景华庭，该项目至今都未立项、未使用。2015年6、7月份期间，彭某祥带一个自称是广东省中山市聚福房地产开发有限公司法人代表刘国元到其公司介绍给其认识。后刘国元与其商谈梅州市劲达汽车部件有限公司股权债权转让相关事宜。2015年8月26日，双方在梅州市劲达汽车部件有限公司办公室正式签订了《股权债权转让合同书》。刘国元当时提供了中山市聚福房地产开发有限公司营业执照、机构代码证和刘国元的身份证复印件。合同约定中山市聚福房地产开发有限公司在合同签订日起三日内先开个双方共管账号并打入资金三千三百万元人民币，后办理股权债权转让的相关手续，但中山市聚福房地产开发有限公司在合同签订日起三日内未执行合同相关事宜，按合同约定条款该合同在2015年8月30日失效。其公司当时只是与中山市聚福房地产开发有限公司法人代表刘国元商谈签订梅州市劲达汽车部件有限公司股权债权转让合同，并无共同开发任何工程项目。其不知道刘国元是否利用合同与其他第三方签订工程承包的情况，但其知道刘经常带人到项目工地去，还看见有人在梅州市劲达汽车部件有限公司工地上搭建工棚。2015年7月19日和2015年11月9日，其公司向河源市德某装饰工程有限公司分别发出了两份《清场声明》和《清场通知》，刘国元及其雇请的施工队已经被其公司赶走了，在工地的施工队不是刘国元带来的，是汕头来的。 其辨认出刘国元。 （5）证人李某超的证言及辨认笔录，证实其是广东省丰顺县第二建筑工程公司的法定代表人、公司经理。其去过丰顺县汤坑镇狮山路御景华庭项目的工地，该项目是通过彭某祥介绍中山市聚福房地产开发有限公司的法定代表人刘国元认识的。彭某祥说刘国元要收购丰顺县汤坑镇狮山路罗某老板的厂，用该厂的地皮开发房地产。刘国元通过彭某祥介绍认识其，是想用广东省丰顺县第二建筑工程公司的资质承建丰顺县汤坑镇狮山路御景华庭项目的工程。2016年6月21日，刘国元与其在丰顺县第二建筑工程公司办公室签订了一份意向的《建工工程项目施工合作协议》，中山市聚福房地产开发有限公司挂靠其公司，组建项目经理部承包施工丰顺县御景华庭工程，其公司从中收取管理费。当天下午王某坤用工商银行卡汇入220万元到广东省丰顺县第二建筑工程公司账户上。当时其对这笔钱觉得莫名其妙，之前刘国元讲过有笔前期土方工程款要汇入其公司账户，其发现公司账户上这笔钱是王某坤私人汇入的钱，马上通知王某坤来公司退钱。王某坤和刘国元来到其公司，王某坤说这笔钱是中山市聚福房地产开发有限公司御景华庭工程前期项目专用工程款，王某坤自愿写了一份免责《声明书》给其公司，同意此款从其公司账户转出给刘国元自由支配使用。刘国元给其公司出具一份《工程款转账委托书》，要求其公司把王某坤汇入公司账户的220万元，通过其公司丰顺县农村信用合作联社账户分别转到刘国元在《工程款转账委托书》指定的两个账户上：其中一个账户是中国工商银行广州花都支行，户名：邝某文，其公司给该账户转入100万元；另一个账户是中国农业银行清远支行，户名：丘某明，其公司给该账户转入1068000元；剩余的金额132000元作为公司向税务部门交纳税款。其公司没有收过中山市聚福房地产开发有限公司任何的钱，除王某坤借其公司账户转给中山市聚福房地产开发有限公司的2200000元。税务部门规定，只要工程款进入公司的账户就要按章纳税，王某坤在《声明书》中称此款是工程款，刘国元在《工程款转账委托书》中称此款也是工程款，所以必须扣除刘国元的工程款132000元作为公司向税务部门交纳的税款。 其辨认出刘国元、彭某祥。 （6）证人彭某祥的证言及辨认笔录，证实其向广东华厦建筑工程有限公司的总经理刘某燎介绍丰顺县汤坑镇狮山路御景华庭房地产小区项目。2014年4月，刘某燎带刘国元来丰顺看御景华庭项目工程。10月份左右，其朋友蔡仕忠和汤坑镇蔡屋村村委书记，带其到梅州市劲达汽车部件有限公司罗某老板的家中，谈御景华庭房地产项目，当时罗某老板拿出丰顺县人民政府相关部门审批手续，其中有“三旧改造文件”、住建局的批文等。2015年刘某燎和梅州市劲达汽车部件有限公司的陈某明签订有《股权债权转让合同书》，刘某燎要买梅州市劲达汽车部件有限公司的地皮来开发御景华庭房地产项目，合同签订后其听刘某燎讲他从银行汇入100万元给陈某明儿子罗某1，该合同成立。后刘某燎因资金不足，主动退出丰顺县御景华庭项目，该项目由刘国元接手，刘国元再投入资金。刘国元接手丰顺县汤坑镇狮山路御景华庭房地产项目后，与梅州市劲达汽车部件有限公司的陈某明签订有《股权债权转让合同书》，2016年6月15日、6月23日，刘国元分两次每次各汇入100万元到陈某明儿子罗某1的账户，收款人是陈某明签名。 王某坤向广东省丰顺县第二建筑工程公司账户汇过220万元，当时丰顺县第二建筑工程公司的李某超是不知道王某坤汇入有钱到公司账户。当李某超知道公司账户有王某坤私人汇入钱后，便通知王某坤来退钱。其和刘国元、王某坤到李某超的丰顺县第二建筑工程公司办公室经过协商，王某坤本人同意汇到丰顺县第二建筑工程公司账户的220万元给刘国元使用。刘国元是中山市聚福房地产开发有限公司的老板和法人代表，王某坤是包工头。刘国元的中山市聚福房地产开发有限公司可以开发房地产，但是没有项目报建的资质，找到广东省丰顺县第二建筑工程公司的李某超，借广东省丰顺县第二建筑工程公司的资质向丰顺县住建局报建该项目，王某坤承包中山聚福房地产开发有限公司御景华庭项目的土建中包工。 其辨认出刘国元、邵建强、王某坤。 （7）证人罗某1的证言，证实梅州市劲达汽车部件有限公司的股东有其、陈某明，公司处于停产状态。其在梅州市劲达汽车部件有限公司做销售经理。其知道梅州市劲达汽车部件有限公司这块地块开发丰顺县御景华庭小区项目，但是没有参与该项目。2010年梅州市劲达汽车部件有限公司获得丰顺县住房和城乡规划建设局批准的建设用地规划许可证，没有取得建设工程许可证和建筑工程施工许可证。2017年3月30日，梅州市劲达汽车部件有限公司进行股权转让，法定代表人陈某明变更为罗某旺，股东罗某聪。 2015年8月26日，梅州市劲达汽车部件有限公司法定代表人陈某明与刘国元签订梅州市劲达汽车部件有限公司《股权债权转让合同书》前，梅州市劲达汽车部件有限公司没有收取刘国元任何的钱。刘国元没有按照合同约定三日内支付梅州市劲达汽车部件有限公司第一期股权债权转让款3300万元人民币，这份《股权债杈转让合同书》被梅州市劲达汽车部件有限公司认定为无效合同后，2016年1月20日、6月8日，刘国元两次向梅州市劲达汽车部件有限公司写《申请函》、《申请函（二）》，刘国元承诺在支付梅州市劲达汽车部件有限公司的股权债权转让款和《股权债权转让合同书》赔偿金300万元后，再重新签订梅州市劲达汽车部件有限公司《股权债权转让合同书》。刘国元向梅州市劲达汽车部件有限公司写《申请函》和《申请函（二）》后，授权邝某文于2016年6月15日支付100万元申请函定金，6月23日支付100万元赔偿金给梅州市劲达汽车部件有限公司重新签订《股权债权转让合同书》。这两笔钱共200万元从邝某文的工商银行账户转到其工商银行账户后，其将钱转汇到其农业银行账户里。梅州市劲达汽车部件有限公司的周转金和其个人名下的钱都有存放在这个账户上，该账户被公安机关冻结时存款有450多万元。该账户每月有几千万元的资金流动，分不清楚这些钱哪些是邝某文支付给其公司的钱。当时蔡某庆和邝某文在工商银行转账后，蔡某庆告诉其刘国元通过耀文分别支付100万元申请函定金和100万元赔偿金到其帐户。其公司与中山市聚福房地产开发有限公司法人代表刘国元有签订过梅州市劲达汽车部件有限公司《股权债权转让合同书》，但已失效。其公司没有收到中山市聚福房地产开发有限公司刘国元支付的保证金，其的账户收到邝某文支付的这份《股权债权转让合同书》违约赔偿金共200万元人民币。2016年其公司与中山市聚福房地产开发有限公司刘国元没有签订过关于丰顺县御景华庭小区项目的合同。 （8）证人邝某文的证言，证实其认识刘国元有三年左右的时间，其不是刘国元公司的人，也不知道刘国元注册经营有中山市聚福房地产开发有限公司，不知道刘国元在华润投资集团有限公司担任过投资发展部负责人，只知道刘国元在做建筑，其也不认识邓德某和王某坤。其听刘国元说过他与广东华厦建筑有限公司刘某燎签订有丰顺县御景华庭项目《建设工程项目内部经营协议书》，与丰顺县东华电声配件厂陈某明签订梅州市劲达汽车部件有限公司《股权债权转让合同书》的事。2016年6月10日左右，其和刘国元几个人去丰顺县汤坑镇狮山路御景华庭工地，在工地上见到彭某祥和李某双。2016年6月23日，其与刘国元、丘某明、彭某祥、广东省丰顺县第二建筑工程公司的公司经理等人在广东省丰顺县第二建筑工程公司办公室，刘国元叫其把其的工商银行卡卡号借给他转钱，他把丰顺二建给他的工程款转到这张银行卡上，当天其同刘国元、蔡姓男子到工商银行梅州丰顺支行给罗某1转钱。把丰顺账户转到其银行卡账户上的100万工程款，再转到罗某1的工商银行卡账户上。刘国元说是用来购买罗某1在丰顺县汤坑镇狮山路梅州市劲达汽车部件有限公司的地皮的钱。其用这张银行卡帮刘国元转过两次钱，都是转到罗某1的银行卡上：第一次在2016年6月15日转账100万元，这笔是丘某明转到其银行卡账户上的50万元和其借给刘国元50万元的钱。第二次在2016年6月23日转账100万工程款。这张银行卡是其的，跟刘国元没有关系。刘国元的经济状况很差，他总共同其借了182万元。 （9）证人丘某明的证言，证实其跟刘国元是朋友。2016年5月初，刘国元叫其管理丰顺县御景华庭工地。其没有职务，是刘国元临时请来做事的。刘国元说他没有财务会计，叫其临时负责财务，并口头上说一个月给其几千块钱工资，但是其从来没有领过工资，工地上的工人都是预支工资，丘某明总共预支了3000元做工资。大约2016年6月份刘国元与王某坤在丰顺县汤坑镇狮山路御景华庭工地办公室签订合同时，其才知道刘国元开有中山市聚福房地产开发有限公司。其在御景华庭工地上认识邓某春的。邓某春经常来工地向刘国元要钱闹事，其听邓某春跟施工朱工说，小区工地上临时搭建的工人宿舍和办公室本板房，是他出钱搞的。刘国元和王某坤在工地上签合同时，其见过王某坤，不清楚王某坤做什么的，不知道他们签的是什么合同。刘国元叫其管理工地，临时管理钱，使用了其农业银行的银行卡，2016年6月份丰顺县第二建筑工程公司转账约106万元到该银行卡上，其为了减少交易费用，转了95万元到其新开的农业银行账户上，根据老板刘国元的吩咐，2016年6月24日，给邓某春12万元，支付丰顺县御景华庭项目临时设施费用；6月27日至28日，给茂名的工头李某2共15.2万元，退还李某2公司押金等费用；6月30日，给邝某文50万元，支付刘国元借邝某文付罗某1的地皮款；6月23日，给梅州市设计院吴某财的账户汇入10万元设计费；7月3日至4日，分两次每次5万元，给梅州市设计院的吴某财账户汇入10万元设计费；7月1日，给了龙某超和戚某光5万元，支付龙某超和戚某光带人来看工地、签订合同的介绍费。剩余的4万多元，用在工地的伙食费、工资等项目上。 （10）证人戚某光的证言，证实2016年5月份左右，其通过龙某超介绍认识刘国元，知道刘国元在丰顺县汤坑镇有个御景华庭商住小区的楼盘。龙某超介绍其做刘国元商住小区的楼盘，其多次来丰顺看御景华庭商住小区项目的工地。刘国元提出要500万元的包工包建材做御景华庭商住小区楼盘的工程保证金，才把楼盘给其做，其觉得保证金太多了，就没有谈。过了一个月左右，龙某超说刘国元在深圳找到钱了，把钱交给御景华庭商住小区的地皮方，这个楼盘可以做了，问其还想做这个楼盘么，其说刘国元要的保证金太多，没有足够的钱可以交，可以介绍别人来做。后来其带广东电白做建筑的陈某1一起到丰顺看御景华庭商住小区项目的工地，看到这个楼盘工地有人钻机、有勾机，有泥头车拉土方，又看到板房的办公室有人办公，陈某1说刘国元的工地是真的，回去叫别人来做。其和陈某1回到广州后，陈某1向李某介绍这个楼盘，李某又向王某坤介绍这个楼盘，其和陈某1、王某坤又从广州来到丰顺，带王某坤实际考察这个楼盘的工地。在刘国元的御景华庭商住小区工地的办公室，姓朱的工程师拿出楼盘的建筑图纸给王某坤和陈某1看，说刘国元先要做几栋楼房。其和陈某1、王某坤来来回回看了五、六次这个工地。王某坤考察到刘国元这个楼盘工地可以做后，2016年6月16日王某坤通知李某，李某叫陈某1、龙某超、戚某光等人来丰顺县御景华庭商住小区工地参加王某坤与刘国元签订合同。在御景华庭商住小区工地板房里，王某坤与刘国元签订了丰顺县御景华庭商住小区的楼盘建筑包工包建材的《劳务专项中包施工承包合同》。王某坤与刘国元签订了劳务转包合同后，王某坤支付刘国元30万保证金，王某坤在现场用手机网上银行，按照刘国元提供的银行卡号码，分别把30万元部份保证金转支到各个银行卡账户中。其只知道王某坤转支到龙某飞银行卡中的钱，龙某飞出了酒店从旁边的银行柜员机上又把王某坤给的钱转回到刘国元朋友的卡上。之后某天天下午，刘国元和他的妹夫、朱工程师等七、八个人到广东省丰顺县第二建筑工程公司附近，刘国元、王某坤、李某和丰顺本地姓彭的人一起到丰顺县第二建筑工程公司的办公室办理220万元的合同保证金。当天王某坤办好这件事情后很高兴。大约过了十多天，刘国元通过银行转账方式，分两次共转账8万元到其农业银行账户，说是其介绍王某坤来签订这个合同的介绍费和路途的差旅费。其与王某坤签订有关于丰顺县御景华庭商住小区楼盘的《居间合同》，居间合同约定王某坤与刘国元签订丰顺县御景华庭商住小区的《劳务专项中包施工承包合同》，王某坤进场施工后，如果王某坤收到刘国元给的工程进度款，按建筑面积11万平方每平方16元的中介费，按比例支付给其和陈某1、龙某超、李某。 （11）证人蔡某庆的证言，证实丰顺县东华电声配件厂股东陈某明，因梅州市劲达汽车部件有限公司拿到丰顺县人民政府“三旧项目”改造批文，经丰顺县国土资源管理局把梅州市劲达汽车部件有限公司名下的丰顺县汤坑镇狮山路17号的工业用地变更为住宅用地，开始申请开发丰顺县御景华庭商住小区。2015年4月份丰顺县东华电声配件厂的陈某明与广东华厦建筑有限公司的刘某燎签订有梅州市劲达汽车部件有限公司的《股权债权转让合同书》，这份《股权债权转让合同书》失效后，2015年8月左右刘国元与陈某明签订的梅州市劲达汽车部件有限公司的《股权债权转让合同书》，合同签订后因刘国元在约定三日内没有在银行开共管账户，也没有交付第一期的转让款3300万元，合同签订后的第四日该合同自动失效，刘国元没有权利经营丰顺县御景华庭商住小区项目。2016年6月15日、23日，蔡某庆代表公司提供罗某1个人银行账户，收取刘国元签订梅州市劲达汽车部件有限公司的《股权债权转让合同书》的赔偿款共200万元人民币。 （12）证人苏某洪的证言及辨认笔录，证实2016年中旬，其在清远市清城区横荷一家农庄吃饭时经朋友介绍认识刘国元。其没有介绍过粤RB×××别克牌小车给刘国元，其不知道刘国元开粤RB×××别克牌小车发生过交通事故。其现在的别克牌小车原户主是梁某东，原车牌号粤RK×××，梁某东把车卖给其堂哥苏某标并过户到其名下，给苏某标使用，听苏某标说买了12万元左右。苏某洪的建设银行银行卡，被其堂哥苏某标用着。其听苏某标说，这张银行卡收到刘国元叫人转账的5万元人民币。 其辨认出苏某标。 （13）证人梁某东的证言，证实2016年5月22日下午，苏某标带着刘国元来其的骏达车行，租了一辆粤RB×××的别克君威小车，车辆所有人是梁某强，这部车是梁某强在2016年5月初卖给其车行的，当时没有过户。2016年6月初，苏某标对其说粤RB×××的别克君威小车在梅州撞了，车子拉回清远市去修理了，车辆修理费、拖车费等总共5.2万元左右。2016年6月24日，梁某强要求办理过户手续，车辆所有人是其，车牌号码变更为粤RK×××。2016年12月份，这辆粤RB×××的别克君威小车发生交通事故造成损坏的修理费，清远市中国人民财产保险有限公司把5.2万元左右的赔偿费，理赔给车辆所有人是梁某强，梁某强把保险公司赔偿金交给梁某东，其把保险公司赔偿金交给修理厂。2017年1月13日，其把该辆车14万元卖给苏某标，并过户到苏某洪名下，车牌号码变更为粤RU×××。 （14）证人苏某标的证言，证实其在2016年春节期间通过朋友介绍认识刘国元。2016年5月份一天，刘国元跟其说，想租一辆车使用。其便带他到梁某东的车行里租了一辆粤RB×××的别克君威小车。大概一个月后，刘国元开着那辆车在梅州出车祸了，车被拖回清远修理。修理好后，梁某东对刘国元提出赔偿那辆车的修理费或者将那辆车购买过去，刘国元便选择购买，购买价为14万。当时刘国元通过银行转账14万元到其指定的银行账户里，其收到后分两次共转账给梁某东8万元，余款6万元现金付给梁某东。事后，因其一直联系不上刘国元，便将那辆车过户到其弟苏某洪的名下，目前悬挂的车牌是：粤RU×××，至今都由其在使用。 （15）证人黎某媚的证言，证实其与刘国元是朋友关系。其的建设银行的银行卡，在2016年2月份左右被刘国元拿去用至今没有归还。其不知道刘国元把这张银行卡拿去做了什么事。 （16）证人吴某财的证言，证实2012年左右，梅州市劲达汽车部件有限公司的蔡某庆和李某双请其公司设计过丰顺县御景华庭的规划建设设计图，其公司把一期Al、A2、A3栋楼房的设计图纸提交给梅州市劲达汽车部件有限公司，并收取了20多万元的设计费用。2016年5月初，蔡某庆要求其公司重新给刘国元设计图纸，5月31日，其与刘国元签订了丰顺县御景华庭的《建设工程设计合同》，给刘国元设计规划总平面户型图等图纸，这些图纸已经交给刘国元，这些图纸不是正式的图纸。其公司没有收取刘国元支付的设计费，但其个人收到刘国元叫他工人用银行转账方式支付的丰顺县御景华庭项目工程设计咨询费20万元人民币，然后其将这笔钱分给本项目参与设计的项目人员。 （17）现场勘验笔录、现场照片，证实王某坤被合同诈骗的现场在广东省梅州市丰顺县汤坑镇狮山路御景华庭工地，未提取痕迹物证，现场制图1张，拍照13张。 （18）接受证据材料清单、潘某云提交的挂失换卡凭证、银行卡复印件、借记账户历史明细清单、身份证复印件，证实潘某云的工商银行卡于2017年1月22日办理挂失换卡，该账户从2015年4月13日至2017年1月22日的账目往来情况。 （19）接受证据材料清单、中山市板芙镇湖洲村民委员会提交的证明、常住人口登记卡，证实中山市板芙镇湖洲村沙东队村民刘某源，男，1946年11月2日出生，与中山市土地房产产权档案的《宅基地调查表》（编号3014497）的“刘国元”是同一个人。刘某源于1997年1月14日死亡。证明本案的刘国元称其在中山市拥有房产并非是事实，而是中山市的刘某源所拥有。 （20）接受证据材料清单、吴某才提交的建设工程设计合同，证实中山市聚福房地产开发有限公司于2016年5月31日与广东诚实建设工程设计有限公司签订建设工程设计合同。 （21）接受证据材料清单、戚某光提交的居间合同、银行卡复印件，证实王某坤与戚某光、陈某1、龙某超、李某深签订了关于广东省梅州市丰顺县御景华庭的劳务承包项目的居间合同。 （22）接受证据材料清单、苏某洪提供的上海易鑫融资租赁有限公司汽车租赁合同、机动车交通事故责任强制保险单、神行车保机动车保险单、身份证复印件、行驶证复印件，证实粤RU×××号牌别克车的所有人为苏某洪。 （23）接受证据材料清单、丘某明提供的收款收据复印件，证实2016年，丘某明在丰顺县御景华庭商住小区项目工地临时管理刘国元账务的收款收据。 （24）接受证据材料清单、梁某东提交的车辆转让协议复印件，证实梁某东于2016年12月29日以14万元将粤RK×××号牌别克轿车转让给苏某标。 （25）接受证据材料清单、肖某扬提交的车辆转让协议、委托书、收据、收款条等，证实粤RK×××号牌别克轿车原车主为梁某东，由于刘国元2016年5月份租该车前往梅州出了交通事故后由梁某东以12.5万元转让给刘国元，刘国元于2016年10月16日以12.5万元将该车转让给肖某杨，并委托肖某杨负责办理入户手续和苏某标、梁某东的交接事宜。 （26）协助查询财产通知书、广东省丰顺县第二建筑工程公司银行账号44001727351050572959的开户资料及交易明细，证实广东省丰顺县第二建筑工程公司于2016年6月22日收到王某坤汇入的保证金220万元。 （27）协助查询财产通知书、王某坤工商银行卡号6222082013004491898的开户资料及流水明细，证实王某坤于2016年6月22日向广东省丰顺县第二建筑工程公司汇入保证金220万元。 （28）协助查询财产通知书、广东省丰顺县第二建筑工程公司农信社银行账号80020000006825201的开户资料、账户余额查询、2016年6月份的交易流水明细，证实广东省丰顺县第二建筑工程公司的账户余额为69321.25元。广东省丰顺县第二建筑工程公司于2016年6月23、24日分别向丘某明、邝某文汇入1068000元、1000000元。 （29）协助查询财产通知书、苏某洪建设银行卡号6236683210000666720的账户资料、银行流水，证实潘某云于2016年5月30日、5月31日分别转账3000元、5000元给苏某洪；王某坤于2016年6月17日转账50000元给苏某洪。 （30）协助查询财产通知书、冼某芳工商银行卡号6222082018000919255的开户资料、银行流水，证实王某坤于2016年6月17日跨行汇款4万元给洗雁芳。 （31）协助查询财产通知书、何某洪账户80010000808987029的开户资料、流水明细，证实2016年1月至11月间，何某洪的账户未收到王某坤的转账记录。 （32）协助查询财产通知书、邝某文工商银行卡号6222083602009327492的开户资料、账户余额、银行流水，证实邝某文于2016年6月15日、2016年6月23日分别向罗某1账户汇入100万元，共200万元；邝某文于2016年6月23日收到广东省丰顺县第二建筑工程公司汇款100万元；邝某文多次转账给潘某云的交易记录。 （33）调取证据通知书、调取证据清单、公安机关调取梅州市劲达汽车部件有限公司营业执照、机构代码证、国土证、建设用地规划许可证、陈某明、刘国元、欧某居的身份证、中山市聚福房地产开发有限公司的营业执照、机构代码、税务登记证、股权债权转让合同，证实梅州市劲达汽车部件有限公司与中山市聚福房地产开发有限公司合法，陈某明与刘国元于2015年8月26日在丰顺县汤坑镇签订股权债权转让合司。 （34）调取证据通知书、调取证据清单、公安机关调取丰顺县第二建筑工程公司的营业执照、组织机构代码、税务登记证、法定代表人信息、关于李某超同志任职的通知、企业机读档案登记资料、企业机读档案变更登记资料，证实丰顺县第二建筑工程公司法定代表人是李某超。 （35）调取证据通知书、调取证据清单、公安机关调取丰顺县御景华庭项目的建设用地规划许可证、详细规划方案批复、商住小区规划总平面图、建设用地红线图：证实御景华庭项目地块已办理了建设用地红线图及《建设用地规划许可证》，御景华庭项目规划方案于2014年5月20日已审批，但尚未办理《建设工程规划许可证》和《建筑工程施工许可证》。 （36）调取证据通知书、调取证据清单、公安机关调取梅州市劲达汽车部件有限公司的工商注册登记档案、国土证及档案资料等资料，证实梅州市劲达汽车部件有限公司的法定代表人是陈某明及土地地址变更情况。 （37）调取证据通知书、调取证据清单、公安机关调取手机号码为134××××7818从2016年10月9日至12月9日的通话清单，证实机主是何某洪。 （38）调取证据通知书、调取证据清单、公安机关调取中山市聚福房地产开发有限公司的工商注册登记档案资料、中山市聚福房地产开发有限公司持有土地、不动资产等登记档案资料、中山市聚福房地产开发有限公司的房产、公司资质批准资料等档案资料，证实中山市聚福房地产开发有限公司于2014年5月15日成立，注册资本500万元，法定代表人原是欧某居，2015年8月18日变更为刘国元；中山市聚福房地产开发有限公司持有土地、不动资产的情况；中山市聚福房地产开发有限公司未申请办理房地产开发企业资质。 （39）调取证据通知书、调取证据清单、公安机关调取梅州市劲达汽车部件有限公司的三旧改造项目的档案资料，证实丰顺县政府同意梅州市劲达汽车部件有限公司旧厂房列入县“三旧”改造项目。 （40）调取证据通知书、调取证据清单、情况说明、事故认定书、刘国元名下房产登记档案资料，证实广东世纪华人（梅州）律师事务所提交证明书及声明的来源进行说明；何某洪驾驶粤RB×××别克牌小车发生交通事故情况；刘国元名下财产情况。 （41）接受证据材料清单、李某超提交的中山市聚福房地产开发有限公司与广东省丰顺县第二建筑工程公司签订的《建设工程施工合同》、《土方工程承包合同》、《建工工程项目施工合作协议》、声明书、工程款转账委托书，证实中山市聚福房地产开发有限公司与广东省丰顺县第二建筑工程公司签订合同的情况；广东省丰顺县第二建筑工程公司转账给中山市聚福房地产开发有限公司，汇兑风险由王某坤承担；刘国元委托将工程款转至邝某文及丘某明的账户。 （42）接受证据材料清单、王某坤提交的对账单，证实王某坤向戚某光转账3万元，向李某转账2万元，向潘某云转账5万元，向苏某洪转账5万元，向黎某媚转账1万元，向龙某飞转账10万元，向成某娟转账5万元，向冼某芳转账4万元。 （43）接受证据材料清单、邝某文提交的借据、银行凭证，证实2016年6月15日，刘国元向邝某文借款182万元。 （44）接受证据材料清单、丘某明提交的银行卡、收据、收条、支出单，证实2016年6月30日，邝某文收到丘某明代刘国元还给罗某1的地皮款50万元；2016年6月24日邓德某收到临时设施费用12万元。 （45）协助查询财产通知书、丘某明账户的开户资料、银行流水，证实广东省丰顺县第二建筑工程公司分别于2016年6月23日、6月24日向丘某明账户存入丰顺县御景华庭四通一方及土方合同工程款200000元、868000元，共计1068000元；丘某明将该笔钱款分多次转存至其账户。 （46）协助查询财产通知书、丘某明农业银行借记卡的资料查询、交易明细，证实该卡有关于丰顺县御景华庭四通一平及土方合同的工程款转帐记录，有丘某明和邝某文、戚某光、吴某财等人之间的转账记录。 （47）协助查询财产通知书、中山市聚福房地产开发有限公司的账户资料查询，纳税资料查询，证实该账户余额为0，纳税人状态为非正常，中山市聚福房地产开发有限公司对公账户开户之日至今几乎无交易。 （48）协助查询财产通知书、刘国元个人银行账户查询资料，证实刘国元名下有7个银行账号，其中尾号为7912、1984、0014的账户查询卡号不合法，其余账户余额几乎为0。 （49）协助查询财产通知书、罗某1的银行流水明细、账户余额信息、开户信息、协助冻结财产通知书、协助解除冻结财产通知书、冻结财产通知书：证实邝某文于2016年6月15日、2016年6月23日分别向罗某1账户汇入100万元，共200万元，罗某1分别将这两笔转账款转入其另外一张的农业银行中，经查询该账户余额为4556062.65元，2017年3月21日依法对该卡内的款项进行冻结。2017年6月19日对罗某1农业银行卡解除冻结，对该账户内的250万元的资金进行冻结。 （50）协助查询财产通知书、接受成某娟农业银行卡的开卡信息、交易流水，证实王某坤于2016年6月17日通过网银转账5万元给成某娟，成某娟次日将5万元转账给苏某洪。 （51）协助查询财产通知书、黎某媚建设银行的账户资料、交易流水，证实王某坤于2016年6月17日通过转账存入1万元给黎某媚，黎某媚账户与潘某云账户有多次转账记录。 （52）协助查询财产通知书、龙某飞工商银行的开户资料、交易明细，建设银行账号的开户资料、交易明细，证实王某坤于2016年6月17日给龙某飞的工商银行、建设银行分别汇入5万元，共计10万元；龙某飞于当日将该10万元分多次转账取走。 （53）协助冻结财产通知书、业务凭证，证实已冻结邝某文账户的13158.65元，已冻结吴某财账户的20万元。 （54）接受证据材料清单、刘某树提交的劳务专项中包施工承包合同、补充协议、进场通知书、银行汇款凭证、个人业务银行汇款凭证、收据、刘国元身份证、王某坤身份证、刘某树身份证复印件及委托书、刑事控告书，证实刘国元与王某坤于2016年6月16日签订施工承包合同，6月22日签订补充协议与进场通知书，6月22日王某坤通过工商银行向广东省第二建筑工程公司汇款220万元，刘国元向王某坤出具了收据。 （55）接受证据材料清单、罗某1提交的刘国元所写申请函、申请函（二），保证书），证实刘国元2016年1月20日向梅州市劲达汽车部件有限公司写《申请函》，2016年6月8日向梅州市劲达汽车部件有限公司写《申请函（二）》，并出具保证书，刘国元具体向梅州市劲达汽车部件有限公司支付股权债权转让款和赔偿金的事项，再重新签订梅州市劲达汽车部件有限公司《股权债权转让合同书》，刘国元向梅州市劲达汽车部件有限公司写《申请函》和《申请函（二）》后，于2016年6月15日授权耀文支付100万元重新签订《股权债权转让合同书》申请函定金给梅州市劲达汽车部件有限公司，2016年6月23日授权耀文支付100万元重新签订《股权债权转让合同书》赔偿金给梅州市劲达汽车部件有限公司。 （56）上诉人刘国元的供述，证实2016年5月份左右，龙某超介绍其认识了王某坤，王某坤亲自到御景华庭工地考察了项目。2016年6月16日，其与王某坤在丰顺县御景华庭项目部，签订了御景华庭小区工程项目《劳务专项中包施工承包合同》，合同的甲方是中山市聚福房地产开发有限公司，乙方是王某坤。其叫王某坤给潘某云账号汇了5万、给苏某洪账号汇了5万，给黎某媚账号汇了1万，给冼某芳汇了4万，给成某娟账号汇了5万，给龙某飞的两个账号总共汇了10万，其把汇入龙某飞银行账户的其中8万元给戚某光作为好处费，其他款项作为工人工资或赔偿车祸的损失。2016年6月22日，其和王某坤签订了《补充协议》，王某坤拿到了进场通知书，王某坤说他知道中山市聚福房地产开发有限公司是个没有实力的公司，他知道其跟广东省丰顺县第二建筑工程公司签有挂靠合同，就说要把220万元的合同履约保证金汇到广东省丰顺县第二建筑工程公司过账，再让其把钱拿走。于是，我们来到广东省丰顺县第二建筑工程公司李总的办公室，李总说要从其公司过钱就要纳税，王某坤和其都同意在这笔220万元中直接扣除税金，并且王某坤给李总公司签了一份声明，声明如果这220万元产生纠纷或法律责任，与广东省丰顺县第二建筑工程公司无关，由王某坤自己承担。王某坤把220万元汇进了广东省丰顺县第二建筑工程公司的银行账号。李总按其的安排，把其中的100万元合同履约保证金汇入了邝某文的银行账户，剩余的120万元扣除税金后全部汇入了丘某明的银行卡账户。王某坤收到其给的进场通知书后，到御景华庭小区工地做杂工。2016年11月左右，梅州市劲达汽车部件有限公司赶我们离开御景华庭小区工地后，王某坤多次在电话中跟其商量退还他的250万元合同履约保证金，但其把250万元合同履约保证金大部分都用在了御景华庭商住小区工程项目上，所以没有归还。 6、2016年7月1日，上诉人刘国元以中山市聚福房地产开发有限公司的名义、上诉人邵建强以介绍人、担保人的名义与被害人广州市典某家居用品有限公司的王某松签订梅州市丰顺御景华庭商住小区项目《铝合金门窗及防火门安装工程专项施工承包合同》，王某松向刘国元、邵建强支付合同保证金人民币20万元。2016年8月29日，邵建强退还了6000元，2017年4月2日，邵建强退还了2万元。上诉人刘国元、邵建强将骗取的合同保证金用于个人消费、还债等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人王某松的陈述及辨认笔录，证实2016年6月，其经邓某介绍认识邵建强。邵建强说他在中山市聚福房地产开发有限公司当副总，能帮其搞到中山市聚福房地产开发有限公司正在开发的丰顺县狮山路御景华庭商住小区房地产项目，把铝合金门、窗和防火门安装工程给其做，要其先打诚意金，不然该工程就给其他公司做。邵建强说丰顺县御景华庭的商住小区工程项目手续是齐全的，资金也没有问题，中山市聚福房地产开发有限公司实力很好，在云浮也开发有项目，并说这个项目做成可以帮其介绍云浮的工程。2016年6月29日，其通过建设银行账户往邵建强指定的潘某云账户汇了10万元。2016年7月1日，其经邵建强介绍认识了中山市聚福房地产开发有限公司的老板刘国元，邵建强和刘国元带其到丰顺县狮山路看丰顺县御景华庭商住小区房地产工地，邵建强和刘国元说中山市聚福房地产开发有限公司已经支付4000万元给该土地持有人，刘国元还提供一份深圳广发银行批贷款1亿元的文件给其看，邵建强在旁边说他可以证实这份文件是真的，是他经手办的，贷款在2016年7月10日就能批下来，土地余款很快就付清。当时，其在工地上看到已经有三台打桩机放着，工地施工办公室人员都在办公，工地上有工人的宿舍等，就相信了邵建强和刘国元的话，当天就与刘国元签订关于丰顺县御景华庭商住小区工程的《铝合金门窗及防火门安装工程专项施工承包合同》。签订合同时，邵建强对其说为了保障其利益，他以担保人的身份在该合同的乙方处签上他的名字。邵建强没有参与承包丰顺县御景华庭商住小区工程的铝合金门窗及防火门安装工程专项施工。合同签订后其通过建设银行账户汇款10万元到邵建强工商银行账户。2016年7月中旬，其通过朋友了解到中山市聚福房地产开发有限公司其实没钱，只交给地主方押金200万元，其发现被骗后要求中山市聚福房地产开发有限公司退还其交的20万元，邵建强和邓某一直用各种借口说这个项目没有问题，有其他合作方来投资，叫其放心，一定没事，如果签订合同的项目有问题，他保证能把钱拿回来。直到其说要去报案，邵建强害怕了，叫其先不去报案，给他两个月的时间退款，但是至今没有把20万元退还给其。2016年8月16日，邵建强向其借款2万元，其通过支付宝汇款1万元到邵建强工商银行账户，通过微信转账1万元给邵建强。2017年4月2日，邵建强通过微信给其转账2万元，用于归还在2016年8月16日向其借的2万元。2016年8月29日，邵建强转账6000元给其，用于退还合同保证金。 其辨认出刘国元、邵建强。 （2）调取证据通知书、调取证据清单、企业工商注册登记档案资料，证实丰顺县公安局依法调取了广州市典某家居用品有限公司的工商注册登记档案资料，该公司的法定代表人是李某锋。 （3）接受证据材料清单、王某松提交的专项施工承包合同、授权委托书、收款收据、交易明细，证实广州市典某家居用品有限公司（乙方王某松、邵建强）与中山市聚福房地产开发有限公司（甲方刘国元）签订铝合金门窗及防火门安装工程专项施工承包合同。广州市典某家居用品有限公司授权王某松代表公司全权负责丰顺御景华庭项目工程铝合金门窗与防火事宜。王某松分别向邵建强账户转账10万元，向潘某云账户转账10万元。 （4）协助查询财产通知书，交易清单，证实欧某良、杨某奎的银行账户收到款项的情况。 （5）上诉人邵建强的供述，证实2016年6月份，其通过蔡某明、邓某介绍认识王某松，后其与王某松、邓某、刘工、蔡某明、刘国元等人约好一起到丰顺县御景华庭工地刘国元的项目部，其把丰顺县御景华庭铝合金门窗及防火门安装工程介绍给王某松，与王某松一起承包丰顺县铝合金门窗及防火门安装工程，甲方由刘国元签名，盖中山市聚福房地产开发有限公司印章，乙方由其和王某松签名，盖广州市典某家居用品有限公司印章。刘国元把潘某云的中国工商银行卡号提供给其，其对王某松说这个项目杨某婵也想做，你先给10万元定金，王某松在签合同前，在2016年6月29日把十万元付给潘某云的账号上，其开了张收据给王某松。签合同的当天，其把其的中国工商银行广州珠江景支行的银行卡账号提供给王某松，叫王某松把10万元付到其的账号上，其把这10万元作为其和王某松合伙的定金，转支到潘某云的账号上，交到了刘国元的手里。刘国元给王某松开具了一张收取20万元合同保障金的收据。其曾在2016年还给王某松6千元，在2017年4月还给王某松2万元。2016年7月1日，其把收到的王某松的钱给闻某堂转了5万元，这5万元是还给闻某堂的欠款；7月2日，给杨某奎转了5万元，也是还的欠款。 （6）上诉人刘国元的供述，证实2016年7月1日，邵建强和邓某带王某松从广州到丰顺县御景华庭看工地后，在其项目办公室签订了丰顺县御景华庭铝合金门窗及防火门安装工程专项施工承包合同，甲方是其签名，盖中山市聚福房地产开发有限公司印章，乙方由邵建强和王某松签名，盖广州市典某家居用品有限公司印章。当时其不认识王某松，为安全起见，其叫邵建强在合同乙方处签名。在签订合同时，其对王某松说过融资很快就有，可以还清丰顺县狮山路御景华庭项目的土地购买款。其把潘某云的账号提供给邵建强，邵建强安排收取了王某松10万元的工程押金。邵建强也拿王某松10万元工程押金。其把收取的10万元押金中的5万元还给了欧标，剩下的发在御景华庭工地和开发的项目上了。 7、2016年12月20日，上诉人刘国元授权上诉人邵建强以中山市聚福房地产开发有限公司的名义与被害人曾某秋签订梅州市丰顺御景华庭商住小区项目《劳务专项施工承包合同》，曾某秋向刘国元、邵建强支付合同保证金人民币10万元。上诉人刘国元、邵建强将骗取的合同保证金用于个人消费等。 上述事实，有经一审庭审举证、质证的下列证据证实： （1）被害人曾某秋的陈述，证实2016年8月，曾某秋经石某平介绍带王某有、鲜某财来看丰顺御景华庭工地，当时由自称是中山聚福房地产开发有限公司副总经理的邵建强接待，他说他全权负责丰顺御景华庭工程，该工程在2017年1月1日动工。其看到丰顺御景华庭工地已搭建好板房，地面已经平整，工地通水通电临建设备已完成，2台打桩机已进场，项目部办公室墙上悬挂有丰顺御景华庭规划设计方案图，便相信了邵建强说的该项目是真的，考虑承包丰顺御景华庭的土建工程。2016年12月20日，邵建强约其来丰顺县汤坑镇高速路口圆盘边的潮客汇特产总汇二楼大厅，拿出2016年12月18日中山聚福房地产开发有限公司授权邵建强的《授权书》，证明他是代表中山聚福房地产开发有限公司来洽谈业务的，其与邵建强签订了丰顺御景华庭的《劳务专项施工承包合同》，当日邵建强要求其交纳10万元合同诚意金，另邵建强私人名义向其借款10万元。因当时其没有带现金就没有给邵建强支付这笔诚意金和借款。邵建强提供中山聚福房地产开发有限公司财务黎某媚的建设银行的账户给其，还把邵建强的工商银行的账户给其。当晚其通过网银用建设银行账户转汇诚意金10万元到黎某媚账户上，另外其用建设银行账户分两次共转汇10万元到邵建强工商银行账户借给邵建强。当时，邵建强说他私人借款在2017年的春节后就会归还，但是后来一直以各种理由推诿还钱。 （2）证人何某洪的证言及辨认笔录，证实2015年8月，刘国元与陈某明签订购买梅州市劲达汽车部件有限公司《股权债权转让合同书》，刘国元因融资不到钱，没有钱支付购买梅州市劲达汽车部件有限公司股权的转让款，没有拿到土地。2016年初的时候，邵建强和刘国元经常来丰顺御景华庭工地看。2016年4月左右，刘国元在电话中告诉过邵建强没有钱购买梅州市劲达汽车部件有限公司的股权，叫邵建强帮忙搞融资。2016年5月，其在丰顺县御景华庭项目部办公，经常被土地方管理丰顺御景华庭工地的“老李”驱赶。邵建强有一次来丰顺御景华庭工地的时候正好遇上“老李”把工地项目部的电停了，那时候他就知道刘国元没有买到丰顺御景华庭房地产项目的土地和经营权。 2016年12月20日，刘国元把中山聚福房地产开发有限公司合同专用章的印章和中山聚福房地产开发有限公司财务专用章的印章交给其，叫其和丘某明一起到广州等邵建强，到丰顺县与汕头老板签订一个丰顺御景华庭项目的合同。刘国元叫其把中山聚福房地产开发有限公司合同专用章的印章、中山聚福房地产开发有限公司财务专用章的印章、收据和一份《授权书》交给邵建强。当日上午其和丘某明从清远坐班车到广州市联系到邵建强，坐邵建强的小车一起去丰顺。在路上时邵建强电话联系姓彭的丰顺人，叫他去丰顺县汤坑镇高速路口圆盘边的潮客汇特产总汇，说要在那里跟商谈事情和签订合同。下午三人到了潮客汇特产总汇二楼大厅，邵建强跟汕头那几个人在谈承包丰顺御景华庭劳务专项施工的事，汕头人说老板刘国元不来谈，合同不能签订。邵建强就叫其把刘国元给他的《授权书》拿出来给汕头人，汕头人看后才答应签合同。邵建强叫其把中山聚福房地产开发有限公司合同专用章的印章给他，他在合同书的甲方签字栏上签邵建强的名字并盖中山聚福房地产开发有限公司合同专用章的印章，汕头人在合同书的乙方签字栏上签名。合同签好后邵建强要求汕头人交纳诚意金，汕头人说没有带钱，邵建强叫其把收据和中山聚福房地产开发有限公司财务专用章的印章交给他，他写了一张“兹收到曾某秋交来丰顺项目合同诚意金，金额10万元”的收据并盖上中山聚福房地产开发有限公司财务专用章后给汕头人。邵建强在收据的背面写有“委托收款，兹委托如下帐号收款：6227××××4514，黎某媚”并在收据背面盖上中山聚福房地产开发有限公司财务专用章的印章。邵建强与汕头人办完事后，当天其把收据、中山聚福房地产开发有限公司合同专用章的印章和中山聚福房地产开发有限公司财务专用章的印章交还给刘国元。 2016年5月左右，其与刘国元开一辆粤RB×××别克牌小车在丰顺往广州方向的棉阳高速公路上发生交通事故。后来其才知道那辆粤RB×××别克牌小车是刘国元租的。发生交通事故后，其叫拖车把小车拉回清远修理。2017年1月19日刘国元被抓获时，刘国元在其的别克商务小车里留有一个小皮包，其把那个皮包交给刘国元的老婆蔡某彩。蔡某彩叫其把皮包交给公安局，里面有刘国元中山市聚福房地产开发有限公司的印章、中山聚福房地产开发有限公司财务专用章的印章和刘国元的印章。 其辨认出曾某秋。 （3）证人彭某祥的证言，证实2016年12月19日，邵建强打电话跟其说他要与曾某秋签订合同，叫其帮忙找个地方，其就说到丰顺县汤坑镇高速路口圆盘边的潮客汇特产总汇。第二天下午3时许，邵建强、刘国元妹夫何某洪、丘某明三人和曾某秋等人在潮客汇特产总汇二楼大厅商谈承包丰顺御景华庭劳务中包的事，其看到邵建强在谈好的合同书上签名盖章，合同签好后邵建强叫曾某秋交保证金，当时曾某秋没有把钱给他，但邵建强当场写了一张收款收据并盖上财务印章后，把收据交给曾某秋。邵建强在合同书上和收款收据上盖的印章是何某洪带到签订合同现场后拿给邵建强的，收款收据也是何某洪带到签订合同现场交给邵建强的。 （4）接受证据材料清单、曾某秋提交的合同书、授权书、收据，证实曾某秋与中山市聚福房地产开发有限公司（代表人邵建强）于2016年12月20日签订劳务专项施工承包合同，中山市聚福房地产开发有限公司授权邵建强负责签订土建中包的合同签订事宜。 （5）协助查询财产书、转账记录，证实被害人曾某秋向邵建强的账户转账10万元，向黎某媚的账户转账10万元，曾某秋进行了确认。 （6）接受证据材料清单、印章三个，证实丰顺县公安局接受何某洪提交的中山市聚福房地产开发有限公司印章及其财务专用章、刘国元的印章。 （7）丰顺县公安局经济犯罪侦查大队出具的情况说明，证实曾某秋向丰顺县公安局提交的《劳务专项施工承包合同》及转账等材料，邵建强阅读后在材料上签名确认。 （8）上诉人邵建强的供述，证实2016年8月，经人介绍，曾某秋和其多次在丰顺县御景华庭工地考察项目。12月20日，其事先把曾某秋来丰顺签订丰顺御景华庭劳务合同的事告诉刘国元，因为丰顺御景华庭的项目部被停水停电，刘国元叫彭某祥找地方签合同，并叫何某洪等与其开着张某的粤A627V8的小轿车来到丰顺。彭某祥找到潮客汇特产总汇。当晚，在潮客汇特产总汇二楼大厅，曾某秋看到刘国元没有来，说不签合同，何某洪就拿出授予其签订丰顺御景华庭土建中包合同事宜的《授权书》给曾某秋看，曾某秋才肯签订合同。其用中山市聚福房地产开发有限公司的名义，与曾某秋签订了承包丰顺御景华庭劳务的《劳务专项施工承包合同》。合同约定签订后要交诚意金，其叫曾某秋把诚意金交了。何某洪提供了黎某媚的中国建设银行卡的账号给曾某秋，其写了一张凭证号码3006273的收据给曾某秋，收据的物品名称栏中写“兹收到曾某秋交来丰顺项目合同诚意金”，金额10万元，出据日期错写成2016年12月0日，应当是2016年12月20日，其把收据写好后，在收据上盖上中山聚福房地产开发有限公司财物专用章的印章。在收据背面，其写有“委托收款，兹委托如下账号收款：6227××××4514，黎某媚”，并在收据上盖上中山聚福房地产开发有限公司财物专用章的印章。这张收据是先开给曾某秋的，晚上曾某秋回家后才汇钱。曾某秋把钱汇了，就打电话给其，叫其查收。其还向曾某秋借了10万元，这10万元是口头借款，没有任何字据。 （9）上诉人刘国元的供述，证实其不知道曾某秋与邵建强签订丰顺御景华庭的劳务专项施工承包合同的事情，其不清楚彭某祥找到丰顺县汤坑镇告诉路口圆盘边的潮客汇特产总汇来签订合同的事。邵建强与曾某秋签订合同的授权书是其叫人打印好并盖上中山市聚福房地产开发有限公司的印章，叫其妹夫何某洪带到签订合同现场的。授权书规定，只许邵建强签订丰顺御景华庭土方中包的事宜，没有委托邵建强收钱，邵建强自行收取曾某秋的诚意金。曾某秋把签订合同后交纳的10万元诚意金，汇到黎某媚的中国建设银行的账户上，后来邵建强叫其查账，其就同意邵建强收取诚意金，其把10万元花掉了。 以上犯罪事实，还有有经一审庭审举证、质证的下列证据证实： （1）受案登记表、立案决定书，证实本案由被害人孟某青先后两次分别报案至深圳市公安局福田分局和丰顺县公安局，经过调查，深圳市公安局福田分局于2015年12月18日立案侦查，丰顺县公安局于2017年3月29日立案侦查。报案人刘某树、被害人邓某春报案至丰顺县公安局，该局经过调查，于2016年9月30日立王某坤被合同诈骗案侦查，于2016年10月17日立邓某春被合同诈骗案侦查。被害人杨某婵、王某松、陈某明、曾某秋报案至丰顺县公安局，该局经过审查，进行立案侦查。 （2）抓获经过，证实2017年1月18日16时许，清远市公安局小市派出所民警在清远市清城区万豪水晶湾售楼部处将上诉人刘国元抓获。2017年5月25日13时40分，丰顺县公安局民警与广州市番禺区石壁派出所民警配合，在广州市番禺区奥园越时代广场19楼广东中钦建设工程有限公司广州分公司办公室将邵建强现场抓获。 （3）户籍证明、前科查询证明、常住人口基本信息，证实上诉人刘国元、邵建强的出生年月日等基本情况，案发时已达到负完全刑事责任年龄，无前科记录。 （4）扣押决定书、扣押清单，证实公安民警从刘国元处扣押一部三星手机、一部魅族手机，从戚某光处扣押所退犯罪嫌疑人刘国元支付的赃款人民币八万元，从邵建强处扣押一部苹果5S手机。 （5）梅公鉴定字［2017］237号电子资料鉴定书，证实对刘国元的三星手机内短信息、通讯录、通话记录、即时聊天工具内容进行恢复，恢复了相关内容，并截取了部分聊天内容。 （6）梅公鉴定字［2017］236号电子资料鉴定书，证实对刘国元的魅族手机内短信息、通讯录、通话记录、即时聊天工具内容进行恢复，恢复了相关内容，并截取了部分聊天内容。 （7）梅公鉴定字［2017］591号电子资料鉴定书，证实送检邵建强苹果5S手机—部，恢复了手机内的短信、通话记录及微信，发现用户登录了“和者筑善、善建者强”等微信账号及QQ账号。 （8）现场检测报告书，证实丰顺县公安局对邵建强的尿液进行检测，未检测到毒品成分。 对于上诉人刘国元及其辩护人所提意见，本院综合评析如下： 1、关于诈骗数额的认定，根据最高人民法院有关规定，在具体认定诈骗数额时，应以行为人实际骗取的数额计算，对于行为人实施金融诈骗活动而支付的中介费、手续费、回扣等均应计入金融诈骗的犯罪数额，但应当将案发前已归还的数额扣除。本案中，一审对案发前已归还的数额均已经予以相应扣除，对诈骗数额的认定并无不当，上诉人刘国元的辩解理据不足，不予采信。 2、关于上诉人刘国元及其辩护人提出华润公司的任命书、授权书、印章均是邓某明提供，并非其伪造，刘国元是在华润公司执行董事邓某明提供的授权下才着手开展工作，因此上诉人刘国元并未冒用华润投资集团有限公司投资发展部身份的问题，经查，华润集团并没有名为“华润投资集团有限公司”的企业，华润集团下属企业中有一家名称为华润投资控股有限公司，其发薪名单和通讯录中均无名为邓某明与刘国元的员工。因此，上诉人刘国元及其辩护人的意见理据不足，不予采信。 3、关于上诉人刘国元是否具有非法占有目的的问题。经查，首先，上诉人刘国元在签订、履行合同的过程中采取欺骗方法。证人罗某成证言证实，刘国元带其与邓某春一起查看了程江镇丰泽豪园项目工地，还到工地办公室查看了工地的《土地使用证》、《土地规划证》等有关材料。证人袁某红证言证实，2015年7月9日，其陪同孟某青到梅州市丰顺县御景华庭项目工地查看，看到工地现场地块很大，有活动板房和施工机械，且刘国元称已经施工，于是便相信了刘国元说的这个项目。被害人杨某婵的陈述证实，2016年5月前后，邵建强与刘国元带其和陈某明等人到丰顺县狮山路御景华庭看工地，说中山市聚福房地产开发有限公司已经支付了该项目土地业主3500万元，余款很快就会付清。其因看到工地已经清理完毕，准备进入地基施工，就相信了刘国元的话。上述证言均证实，刘国元在未取得案涉梅县区程江镇丰泽豪园项目、云浮市京都国际商务中心项目、丰顺御景华庭项目开发权的情况下，通过带被害人查看项目工地、《土地使用证》、《土地规划证》等方式，欺骗被害人，制造其有由履约能力的假象，使被害人与其签订《建筑劳务分包合同》，属于在签订、履行合同的过程中采取欺骗手段的情形。 其次，上诉人刘国元在订立合同之时和订立合同之后没有实际履行合同的能力，没有积极履行合同的行为。经查，丰泽豪园项目是证人梁某1在梅县年丰建设工程有限公司名下的一个房地产项目，于2015年2月13日被丰顺县的广东双龙市政工程有限公司陈某生中标，与上诉人刘国元和广东华厦建筑工程有限公司无任何业务往来。2015年4月，金星公司老板黄某仔与“华润投资集团有限公司”签订了《项目合作开发协议》，约定金星公司以云浮市京都房地产项目地块作为出资，刘国元代表的“华润投资集团有限公司”出资3亿元，共同建设京都房地产项目。后因“华润投资集团有限公司”一直没有支付投资款，投资合同已经实际解除。2015年8月26日，刘国元代表中山聚福房地产开发有限公司与梅州市劲达汽车部件有限公司签订《股权债权转让合同书》，约定将梅州市劲达汽车部件有限公司100％股权债权转让给中山市聚福房地产开发有限公司，刘国元签订合同后，因找不到合作的融资单位，未按合同约定时间内向陈某明支付转让款3300万元，陈某明认定中山市聚福房地产开发有限公司及刘国元无履约能力，于2015年8月30日解除了该合同。 同时，上诉人刘国元明知没有归还能力而大量骗取资金。虽然其辩称收取的部分保证金用于项目工地上，并积极融资，在2016年10月筹集到资金开发梅州市丰顺御景华庭项目，因甲方梅州市劲达汽车部件有限公司拒绝交易，最终导致项目失败。但其实际上并无能力支付案涉项目的土地转让款，其作为中山市聚福房地产开发有限公司的法定代表人，中山市聚福房地产开发有限公司既没有房地产开发企业资质，也没有办公场所和资产。其所称中山市聚福房地产开发有限公司所有的中山市板芙镇烂尾商住楼，经查证，该烂尾楼即中山板芙镇聚福花园第三期的土地持有人为中山市板芙镇房地产有限公司，而非中山市聚福房地产开发有限公司。上诉人刘国元在无能力支付上述项目土地转让款的情况下，在未取得开发权的项目工地上施工，使被害人误以为其有实力开发项目工程的，从而与其签订劳务或工程分包合同，缴纳了数额特别巨大的保证金。可以认为，上诉人刘国元施工的行为并不是积极履行合同的行为，而是制造假象欺骗被害人的行为。其辩称并无证据证明，不予采信。 上诉人刘国元在无法取得项目开发权的情况下，采用欺骗手段不断与被害人签订劳务分包等合同。在先与德某装饰工程有限公司邓某春签订的《建筑劳务施工分包合同》无法履行的情况下，不仅未采取补救措施积极努力履行合同，或退赔被害人邓某春的履约保证金，反而又与孟某青、王某坤等被害人再次签订分包合同，收取其他被害人数额巨大的保证金。在无法履行合同后，对被害人邓某春避而不见，以各种理由搪塞和拖延，在被害人邓某春屡次索要之下，刘国元以后次收取的被害人孟某青的保证金归还了被害人邓某春部分保证金，其“拆东墙补西墙”的行为，可以证实上诉人刘国元具有非法占有他人财物的目的。在2016年12月，劲达公司明确拒绝与其合作的情况下，仍与被害人曾某秋签订丰顺御景华庭项目门窗分包合同，足以证实其并无积极履行合同的意思，只是希望通过签订合同收取被害人保证金。其对被害人资金漠视，对是否会给被害人造成损失，至少是持放任的态度。 综上，上诉人刘国元虚构事实，隐瞒真相，在明知自己没有归还能力的情况下，通过欺骗被害人等方式掩盖其无力履行合同的事实，诱骗对方当事人签订合同，收取数额特别巨大的履约保证金后用于个人还款、消费等支出，事后又无能力履行合同，没有积极履行合同的行为，致使对方当事人遭受重大损失，应当认定其具有非法占有的目的，依法构成合同诈骗罪。 对于上诉人邵建强及其辩护人所提意见，本院综合评析如下： 1、上诉人邵建强具有非法占有的目的，依法构成合同诈骗罪。首先，上诉人邵建强主观明知刘国元及中山市聚福房地产开发有限公司无实际履行能力。证人彭某祥证言证实，2016年4月左右，邵建强与刘国元一起来到丰顺御景华庭工地项目部，刘国元告诉邵建强他与陈某明签订的梅州市劲达汽车部件有限公司《股权债权转让合同书》已经无效，刘国元叫其找有钱老板来投资丰顺御景华庭工地项目。证人何某洪证言证实，2016年4月左右，刘国元就在电话中告诉过邵建强没有钱购买梅州市劲达汽车部件有限公司股权，叫邵建强帮忙搞融资。大约在2016年6月份左右，邵建强有一次来丰顺御景华庭工地时正好遇上工地管理人员“老李”等人把刘国元的丰顺御景华庭项目部的电停了，邵建强那时就知道刘国元没有买到丰顺御景华庭房地产项目的土地和经营权。虽然上诉人邵建强辩称其对刘国元及中山市聚福房地产开发有限公司并未取得项目开发权并不知情，其邮箱内的邮件只能证明其在2016年8月已经知道刘国元无履行合同的能力，不能反证其此前不知道刘国元无履行合同的能力。现有事实和证据均证实，上诉人邵建强主观明知刘国元无资金开发丰顺御景华庭项目的情况，故本院对上诉人邵建强及其辩护人的意见不予采信。 其次，上诉人邵建强在明知没有归还能力的情况下大量骗取资金。其在收取被害人合同保证金后，未采取积极措施履行合同，而是将收取的保证金用于个人消费和还债。经查，邵建强收取被害人陈某明65万元合同保证金后，将其中15万元转账给刘国元实际控制的潘某云账户后，剩余40万元用于偿还债务，5万元用于个人消费。邵建强收取被害人王某松20万元合同保证金后，将其中10万元转给了刘国元后，剩余10万元用于偿还债务。虽然上诉人邵建强辩称其在无法履行合同时，积极协商退还被害人保证金。经查证，上诉人邵建强单独或与刘国元共同收取被害人125万元保证金，在无能力履行合同后，以各种理由和借口搪塞被害人。在被害人不断索要下，仅退还被害人杨某婵1万元，退还被害人王某松2.6万元，共计3.6万元，占其收取的保证金金额极小的比例，因此，可以认定上诉人邵建强并无履行合同的行为，未积极采取措施弥补被害人损失，具有非法占有他人财物的目的。 综上，上诉人邵建强明知中山市聚福房地产开发工程有限公司没有取得丰顺县御景华庭房地产项目，仍先后组织被害人到丰顺县御景华庭工地进行考察，以介绍人、担保人或中山市聚福房地产开发工程有限公司的名义，签订中包合同，骗取被害人财物，在骗取财物后，明知合同无法履行，仍不归还财物，将骗取的财物用于个人消费和还债等，其行为已构成合同诈骗罪，上诉人邵建强及其辩护人的意见与事实和证据不符，不予采纳。 2、一审对上诉人邵建强的量刑并无不当。在共同犯罪中起次要和辅助作用的是从犯。本案中，被害人杨某婵、王某松等人均是经上诉人邵建强介绍而签订合同，其在发包合同上以介绍人、担保人的名义签字，并且上诉人邵建强单独骗取了被害人陈某明合同保证金65万元。综合全案来看，在上诉人邵建强所参与的诈骗被害人杨某婵、陈某明、王某松、曾某秋的案件中，其对于诈骗行为的实施和完成起到了重要的作用，是诈骗行为的主要实施者，其在案件中所起的地位和作用与刘国元基本相当，均应认定为主犯。依据《中华人民共和国刑法》第二百二十四条的规定，合同诈骗数额特别巨大的，应以十年以上有期徒刑为量刑起点。本案中上诉人邵建强诈骗他人财物数额特别巨大，应以十年以上有期徒刑为量刑起点，一审量刑并无不当。 本院认为，上诉人刘国元无视国法，以非法占有为目的，虚构工程，隐瞒无履行合同能力的真相，欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大；上诉人邵建强无视国法，以非法占有为目的，明知上诉人刘国元无履行合同的能力，仍隐瞒真相，单独或协助上诉人刘国元欺骗被害人签订劳务中包等合同，骗取财物，数额特别巨大，两人的行为均已构成合同诈骗罪。上诉人刘国元及其辩护人与上诉人邵建强及其辩护人所提理由和意见，经查理据不足，不予采纳。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法，唯对上诉人违法所得的处理判项适用法律不当。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第五十二条、第五十三条第一款、第四十七条、第六十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十四条、《最高人民法院关于刑事裁判涉财产部分执行的若干规定》第十一条的规定，判决如下： 一、维持广东省梅州市中级人民法院（2017）粤14刑初45号刑事判决的第一项、第二项、第三项，即对刘国元和邵建强的定罪量刑部分，以及对随案移送的财物的处理部分； 二、撤销广东省梅州市中级人民法院（2017）粤14刑初45号刑事判决的第四项； 三、追缴上诉人刘国元违法犯罪所得，发还河源市德某装饰工程有限公司人民币50万元，安徽松某建筑劳务有限公司人民币445万元，汕头市培某建设工程有限公司人民币10万元，王某坤人民币242万元。追缴上诉人邵建强违法犯罪所得，发还陈某明人民币65万元。追缴上诉人刘国元、邵建强共同犯罪违法所得，发还汕头市培某建设工程有限公司人民币29万元，广州市典某家居用品有限公司人民币17.4万元、曾某秋人民币10万元。 本判决为终审判决。 审判长张莉 审判员刘伟宏 审判员谭双堰 二〇一八年十二月六日 书记员刘莹 附相关法律规定： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第三百六十四条法庭审理过程中，对查封、扣押、冻结的财物及其孳息，应当调查其权属情况，是否属于违法所得或者依法应当追缴的其他涉案财物。 案外人对查封、扣押、冻结的财物及其孳息提出权属异议的，人民法院应当审查并依法处理。 经审查，不能确认查封、扣押、冻结的财物及其孳息属于违法所得或者依法应当追缴的其他涉案财物的，不得没收。 《最高人民法院关于刑事裁判涉财产部分执行的若干规定》 第十一条被执行人将刑事裁判认定为赃款赃物的涉案财物用于清偿债务、转让或者设置其他权利负担，具有下列情形之一的，人民法院应予追缴： （一）第三人明知是涉案财物而接受的； （二）第三人无偿或者以明显低于市场的价格取得涉案财物的； （三）第三人通过非法债务清偿或者违法犯罪活动取得涉案财物的； （四）第三人通过其他恶意方式取得涉案财物的。 第三人善意取得涉案财物的，执行程序中不予追缴。作为原所有人的被害人对该涉案财物主张权利的，人民法院应当告知其通过诉讼程序处理。","writId":"057599772afdb938a849a676a9de8a817bf","writName":"刘国元、邵建强合同诈骗二审刑事判决书"}
