{"ajId":"e15aa686-f13b-4bfa-beae-c83713ca3094","ajName":"李玉占销售伪劣产品罪一案","ajjbqk":" 原审法院经审理查明：1．从2011年11月开始，李玉占从一个叫陈波浪的贵州人处、福建等地购得制假材料，组织其侄儿李明星夫妇（另案处理）等人，租赁河南省新郑市龙湖镇崔垌乡2组郑玉周家房屋，以同种系列酒中的低档白酒翻装高档白酒，并以剑南春每件1450元、五粮液每件2300元、五粮液1618每件2400元、十年陈红花郎每件850元的价格，多次将假酒销售给河南省郑州鑫铭诺商贸有限公司的法定代表人毛耀东，销售金额约1300000元。2013年7月16日，公安机关实施抓捕时，现场挡获用于运输制假材料及假酒的牌照号为豫x黑色丰田越野车一辆，并在车上查获假冒五粮液14件。同日，公安机关在依法搜查李玉占制假窝点时，现场查获假冒剑南春、五粮液、红花郎等名酒311瓶及大量的假冒剑南春、五粮液、红花郎等名酒包装材料和制假工具。 2．河南省郑州鑫铭诺商贸有限公司的法定代表人是毛耀东，从李玉占处低价购得以次充好的“剑南春”、“五粮液”、“十年红花郎”等假冒名酒后，组织李博、范伟、王建海、吴艳军等人，从2011年开始，伪造各大名酒的授权委托书，通过郑州鑫铭诺商贸有限公司在天猫商城的网店“鑫铭诺酒类专营店”，将从李玉占处购得的剑南春、五粮液、十年红花郎等假冒名酒以剑南春365元／瓶，五粮液626元／瓶，五粮液（1618）646元／瓶、红花郎十年陈298元／瓶的价格销往全国各地，从中牟取非法利益。仅从2013年1月1日起至被公安机关查获时，剑南春、五粮液、五粮液1618、十年陈红花郎这四种假酒的销售金额就达1500000元。2013年7月16日公安机关依法搜查其位于河南省郑州市高新区石佛乡欢河村、中原区老俩河村的两处库房时，现场查获假冒剑南春1925瓶、假冒五粮液酒289瓶、假冒十年陈红花郎酒257瓶、假冒泸州老窖2492瓶、假冒贵州茅台酒19瓶，货值金额达1420461元。 以上事实，公诉机关当庭出示了如下证据证实： 1、书证、物证：剑南春酒厂报案材料、德阳市公安局《接受刑事案件登记表》、《立案决定书》，德阳市公安局《拘留证》、德阳市检察院《批准逮捕决定书》、《不予批准逮捕决定书》《取保候审决定书》，《常住人口登记表》，《公安部关于假冒“剑南春”等注册商标案件管辖问题的意见》，德阳市公安局《搜查证》、搜查笔录、郑州鑫铭诺商贸有限公司仓库扣押酒类统计表、德阳市公安局《扣押清单》，德阳公安局制作的《制假现场照片》，郑州鑫铭诺商贸有限公司企业法人营业执照、出资情况证明、食品流通许可证、税务登记证，“剑南春”“五粮液”“郎酒”“茅台”“泸州老窖”等酒厂企业法人执照和驰名商标酒的相关证明文件，“剑南春”“五粮液”“郎酒”所属企业出具的参考价格证明，伪造的代理、销售授权书，从天猫网站上打印的截图，内容为郑州鑫铭诺商贸有限公司天猫商城各类假酒销售价格，被告人毛耀东的到案经过1份，绵竹市公安局情况说明； 2、鉴定意见：剑南春有限公司、宜宾五粮液集团、古蔺郎酒有限公司、泸州老窖有限公司、茅台酒有限公司鉴定证明书； 3、勘验、检查、辨认笔录：孙全忠（鑫铭诺商贸有限公司位于河南省郑州市高新区石佛乡欢河村的仓库的看守员）、同案关系人范伟、吴艳军、王建海、李玉占、李博、辨认笔录及照片； 4、视听资料、电子数据：天猫网店“鑫铭诺酒类专营店”商品销售资料、内容为鑫铭诺公司计算机硬盘内储存的销售假冒名酒的部分相关资料的光碟一张、支付宝公司提供的的“鑫铭诺酒类专营店”相关的注册信息及交易记录； 5、证人证言：郑州鑫铭诺商贸有限公司员工聂延、陈艳、袁自勇、陈颖超、姚文雅、王丽丽的证言，王建平、孙全忠的证言，郑州鑫铭诺商贸有限公司员工姜宁宁、单胜男自述材料； 6、被告人供述：被告人李玉占、毛耀东、李博、吴艳军、范伟、王建海的供述。 以上证据，经当庭质证，被告人李玉占辩解称其供述不真实。1300000元的货款不真实，其中只有300000元是货款，1000000元是借款；同时辩解称扣押的车是我借别人的，其跟李博（对账）对（的是）送货的数量，没有单价也就没有金额。被告人毛耀东当庭承认其以前的供述不真实，公司销售假酒他知道，他跟李玉占有业务关系，就是购买他的酒。被告人毛耀东的辩护人对天猫网店“鑫铭诺酒类专营店”商品销售记录有异议，辩称天猫上的截图时间点在案发后，真实的销售价格随时在变化；同时，天猫网店中的销售酒的数额不能都认定为销售假酒的数额，因为在天猫网店的交易量有一定的虚假情况，即存在刷销量的情况，但实际没有发货，应当扣除；同时，发真酒的金额也应扣除。被告人毛耀东的辩护人王红军对“剑南春”“五粮液”“郎酒”所属企业出具的鉴定书有异议，辩称酒厂与本案有利害关系，而且没有鉴定资质，对被告人不公平，不能作为证据使用。被告人李玉占的辩护人高岷雪、刘华斌辩称酒厂不具备鉴定资质，鉴定应当由第三方的权威机构进行；李玉占并不是每次都是开着这辆车（豫x黑色丰田越野车）送酒的，只是被挡获时刚好借用这辆车。被告人李博辩解称公司注册是老板（毛耀东）委托我的，进货也是老板说了才进的，天猫货款也是到公司的对公账户上；同时辩称其知道假酒的时间是在农历的八月份，也就是被抓前的一周左右。1300000元没有写清楚是什么钱，但是有这1300000元。被告人李博、吴艳军、范伟对证人陈艳的证词有异议，辩解称，自己都只是公司的员工，并不是所谓的负责人。六名被告人、被告单位的诉讼代表人以及辩护人对其他证据无异议。 公诉人答辩称李玉占在侦查阶段有两次供述，供述中都提到是1300000元的货款；酒的配方涉及商业秘密，其他的鉴定机构不能鉴定出酒的真伪；李博、范伟等人几次看见李玉占送酒，他就是每次开这（辆）黑色越野车送酒的人。 原审法院认为，对于被告人以及辩护人提出的异议是否成立，不能孤立地看某一个证据，而应该结合全案证据综合分析： 1、关于被告人李玉占生产、销售伪劣产品的数额的认定 原审法院认为：李玉占在侦查阶段的多次供述能够和被告人李博在侦查阶段的多次供述及被告人毛耀东的当庭供述互相印证，证实毛耀东及郑州鑫铭诺商贸有限公司欠其销售的假酒货款金额是1300000元。而被告人李玉占当庭翻供供述与被告人毛耀东的当庭供述相互矛盾，其也没有证据证明二人之间有借款关系存在，被告人李玉占生产、销售伪劣产品的数额应认定为1300000元。另外，从郑州鑫铭诺有限公司仓库扣押的假货货值金额达1420461元、总销售金额为1554500.22元，根据被告人李玉占的供述其生产的假酒大部分销售给郑州鑫铭诺商贸有限公司，也可以证明李玉占生产的假酒价值大于1300000元。因此，被告人李玉占生产、销售伪劣产品的数额应认定为1300000元。对被告人李玉占当庭提出的“销售金额为300000元”的辩解意见及其辩护人的相关辩护意见不予采纳。 2、关于郑州鑫铭诺商贸有限公司销售假冒注册商标的商品金额的认定 通过认真查看和比对销售记录，所有的收货人都有具体的姓名和收货地址并且有明确的物流公司，并不存在被告人以及辩护人提出的存在刷销量、没有实际发货的情况；同时，被告人通过物流公司发货，应持有物流公司出具的发货单，但被告人及辩护人没有提出任何刷销量的证据。电子证据是修改后的诉讼法新列的证据种类，公诉机关出示的由支付宝公司提供天猫网店“鑫铭诺酒类专营店”商品销售资料收集程序、方式符合法律及有关技术规范，内容客观真实，可以作为定案的证据使用。而且郑州鑫铭诺商贸有限公司在天猫网店销售记录上的数额，能够与被告人李博、吴艳军、王建海供述的每个月销售的记录相互印证。至于辩护人提出的收货地址是一、二线城市的名烟、名酒店以及收货地址是公、检、法、工商、税务的，发的酒都是真酒的辩护意见，因被告人以及辩护人未提出相关证据，亦不能成立。关于发“串货”的情况，被告人以及辩护人亦未提出相关证据，不能成立。因此，郑州鑫铭诺商贸有限公司销售假冒注册商标的商品的金额应当认定为1554500.22元。 3、关于“剑南春”、“五粮液”、“郎酒”等公司出具的鉴定结果的认定 白酒的真伪鉴定涉及公司的商业秘密以及很强的专业性，因此，“剑南春”、“五粮液”、“郎酒”等公司出具的鉴定结果具有权威性，应予采信。 原审法院认为，被告人李玉占在其生产、销售的产品中以次充好，销售金额为1300000元，其行为已构成生产、销售伪劣产品罪。被告单位郑州鑫铭诺商贸有限公司销售明知是假冒注册商标的商品，销售金额为1554500.22元，属于销售金额巨大。此外，被公安机关依法查获的郑州鑫铭诺商贸有限公司货值金额达1420461元的假酒，因被查处属于意志以外的原因而未得逞，是犯罪未遂，可比照既遂犯依法从轻处罚。被告人毛耀东作为公司的法定代表人，被告人李博、吴艳军、范伟、王建海作为公司的主管人员和其他直接责任人员，为了本单位的利益，实施了销售明知是假冒注册商标的商品的行为，已构成销售假冒注册商标的商品罪。公诉机关指控的事实成立，但是指控被告人毛耀东的罪名有误，应认定为销售假冒注册商标的商品罪。理由是被告人毛耀东在购买假酒时，李玉占已经完成了制造假酒的所有环节，被告人毛耀东之所以决定要购买是因为他看重“剑南春”、“五粮液”、“红花郎”等名酒品牌效应对商品的销售会产生巨大的影响，甚至是决定性的因素，其主观上是销售假冒注册商标的商品，而不是为了销售伪劣产品。另外，本案是单位犯罪，公诉机关以销售假冒注册商标的商品罪指控郑州鑫铭诺商贸有限公司，而被告人毛耀东作为法定代表人是单位的直接负责人，其罪名应当与被告单位一致。被告人毛耀东作为郑州鑫铭诺商贸有限公司的法定代表人，且公司的收益主要归他所有，在单位犯罪中起主要作用，系主犯；被告人李博、范伟、王建海、吴艳军，作为公司的其他直接责任人员，在单位犯罪中起次要作用，系从犯。被告人李博在单位犯罪中所起的作用大于另外三名被告人，故对其从轻处罚，对另外三名被告人减轻处罚。被告人毛耀东虽然于2014年4月25日主动到公安机关投案，但被告人毛耀东在投案时没有交代自己的犯罪事实。根据《最高人民法院〈关于处理自首和立功若干问题的解释〉》和《最高人民法院〈关于处理自首和立功若干具体问题的意见〉》的规定，由于被告人毛耀东自动投案时没有交代自己的主要犯罪事实，不能认定为自首，故被告人毛耀东的辩护人王红军提出的毛耀东有自首情节的辩护意见，原审法院不予采纳。但被告人毛耀东系自动投案，且当庭自愿认罪，可酌情从轻处罚。被告人李博、吴艳军、范伟、王建海当庭自愿认罪，均可以酌情从轻处罚，四名被告人一贯表现良好，归案后确有悔罪表现，适用缓刑不致再危害社会。本案中，被告人李玉占用于运输假酒的豫Axxx丰田越野车，无论是被告人李玉占所有，还是按被告人李玉占的辩护人提出的该车为李玉敏所有，只是借给李玉占使用，从被告人李玉占、吴艳军、范伟、王建海的供述都证实被告人李玉占多次使用该车运输其生产的伪劣产品，故该车无论是被告人李玉占所有还是他人所有，都应认定为作案工具，依法予以没收。因此，对被告人李玉占的辩护人的相关辩护意见不予采纳。依照《中华人民共和国刑法》第一百四十条、第二百一十四条、第二百二十条、第二十三条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，经原审法院审判委员会讨论决定，判决：一、被告人李玉占犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金2000000元；二、被告单位郑州鑫铭诺商贸有限公司犯销售假冒注册商标的商品罪，判处罚金1000000元；三、被告人毛耀东犯销售假冒注册商标的商品罪，判处有期徒刑四年，并处罚金500000元；四、被告人李博犯销售假冒注册商标的商品罪，判处有期徒刑三年，缓刑四年，并处罚金150000元；五、被告人吴艳军犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元；六、被告人范伟犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元；七、被告人王建海犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元；八、随案移交的作案工具豫x丰田越野车、豫x白色江淮小汽车，依法予以没收；九、公安机关查获的假酒及制假工具和材料，依法予以没收。以上判决的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；缓刑考验期从判决确定之日起计算；罚金于判决生效后三十日内向原审法院缴纳。 宣判后，原审被告人李玉占、毛耀东不服，分别向本院提起上诉。 上诉人李玉占上诉称：一审法院认定上诉人涉案金额为130万元，属认定事实不清且证据不足。130万元有100万元是借款。适用法律不当，量刑明显过重。被公安机关认定的作案工具豫x丰田越野车有合法的物权凭证，不属于涉案财物。请求撤销原判第一项、第八项，按涉案金额30万元对上诉人量刑并适用缓刑。 上诉人李玉占的辩护人提出：一审法院认定上诉人的涉案金额为130万元，属认定事实不清，证据不足，量刑明显过重。请求按涉案金额30万元对上诉人量刑。 上诉人毛耀东上诉提出：1、对一审认定销售金额为1554500.22元有异议，应当扣除鑫铭诺公司在天猫商城中刷销量的数额和销售真酒的部分，因购买者没有全部报案，认定1554500.22元为犯罪金额缺乏法律依据；2、对“剑南春”、“五粮液”、“郎酒”等公司作出的鉴定结论的公正性、客观性、合法性有异议；3、上诉人系初犯、偶犯，主观恶性不大，有自首情节，而且当庭认罪，家里有年迈父母和两个未成年子女需要照顾。请求撤销原判，给予上诉人较轻的处罚或者缓刑处理。 上诉人毛耀东的辩护人提出：对一审法院认定150余万元全部为犯罪金额有异议。 检察意见认为：一审法院认定事实清楚，适用法律正确，请求裁定驳回上诉，维持原判。 二审审理查明，豫x丰田越野车系李玉占于2011年5月14日购买，并用李玉占的工商银行卡转账支付的购车款，该车登记在李玉敏名下，李玉占用该车运送假酒并被现场查获。德阳市产品质量监督检验所出具的对查获的剑南春酒的理化指标鉴定检验报告显示：送检样品所检指标合格。2012年9月10日，毛耀东开始给李玉占打款，至2013年7月10日，毛耀东共给李玉占打款37次，共计363万元。2013年7月，毛耀东分两次向李玉占打款共计40万元。二审查明的其他事实与一审一致，本院予以确认。 以上事实，有经一审庭审质证的证据及二审庭审质证的豫x车的登记信息、中国建设银行郑州市金海支行银行交易信息、工行兴华南街支行账户明细、工行郑州航海路支行的银行交易信息、郑州富达诚汽车销售服务有限公司的购买豫Axxx汽车的资料、《检验报告》等证据证实。 ","cpfxgc":"本院认为，上诉人李玉占在自己灌装生产的白酒上使用剑南春、五粮液、泸州老窖等品牌名酒的包装并对外销售，上诉人李玉占的行为系未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标的行为，非法经营数额达130万元，且假冒两种以上的注册商标，情节特别严重，其行为已构成假冒注册商标罪。一审法院认为李玉占以低等级、低档次白酒冒充高等级、高档次白酒，属于“以次充好”，并以生产、销售假冒伪劣产品罪定罪量刑。但刑法意义上的以次充好，是指等级、档次极低，已达到不符合质量标准和要求，影响使用性能的程度。而本案中，李玉占生产、郑州鑫铭诺商贸有限公司销售的白酒经鉴定为合格产品，符合国家对于白酒的质量要求，也未失去白酒应有的使用性能，故李玉占的行为不构成生产、销售伪劣产品罪。 上诉人李玉占上诉称其涉案金额130万元有100万元是向毛耀东借的借款，但其在侦查阶段多次稳定供述毛耀东欠其130万元假酒款，该130万元假酒款由李玉占与李博进行了对账，且于对账后支付了40万元。李玉占的该供述与上诉人毛耀东、原审被告李博的供述一致，也与2013年7月毛耀东分两次共向李玉占转款40万的银行卡交易记录相互印证。故上诉人李玉占虽于庭审中翻供，但其辩解与全案证据矛盾，而其庭前供述能与本案其他证据相互印证，故本院采信李玉占的庭前供述，对李玉占庭审中的辩解不予采信。一审判决认定李玉占销售假酒金额达130万元，事实清楚，证据充分，上诉人李玉占及其辩护人的该辩解理由不能成立，本院不予支持。 上诉人李玉占及辩护人提出的豫x丰田越野车有合法的物权凭证、不属于涉案财物。经查，豫x丰田越野车系李玉占于2011年5月14日购买，并由李玉占用自己工商银行的卡转账支付购车款，且李玉占用该车多次运送假酒，在最后一次运送假酒时被公安机关现场查获，故豫x丰田越野车虽然登记在他人名下，但上诉人李玉占支付购车款并将该车作为犯罪工具使用，豫x丰田越野车应当作为犯罪工具予以没收。 上诉人毛耀东上诉称对一审法院认定郑州鑫铭诺商贸有限公司的销售金额为1554500.22元不当，应当扣除刷销量的数额和销售真酒的部分。经查，天猫网店“鑫铭诺酒类专营店”商品销售资料中记录的收货人均有具体姓名、收货地址及明确的物流公司，且该销售记录上的数额，能够与同案关系人李博、吴艳军、王建海供述的每个月销售的记录相互印证。毛耀东提出的存在刷销量及销售真酒的情况，未提供任何刷销量的证据和线索，也未提供该公司存在销售真酒的情况的证据和线索，上诉人毛耀东的该辩解意见也不能成立，本院不予支持。 关于上诉人毛耀东提出的其构成自首的问题。经查，毛耀东虽然于2014年4月25日主动到公安机关投案，但被告人毛耀东在投案时没有交代自己的犯罪事实，在第一次庭审、判决后均拒不认罪，根据《最高人民法院〈关于处理自首和立功若干问题的解释〉》和《最高人民法院〈关于处理自首和立功若干具体问题的意见〉》的规定，上诉人毛耀东不构成自首。对上诉人毛耀东及其辩护人的该辩解、辩护意见，本院不予采纳。 关于上诉人毛耀东提出的其系初犯、偶犯、主观恶性不大、庭审中当庭自愿认罪，请求从轻处罚的辩解意见。经查，毛耀东系郑州鑫铭诺商贸有限公司的法定代表人，其公司涉案金额巨大；其在网上销售仿冒产品，影响较为恶劣，给涉案名酒厂家声誉造成较坏影响，也给涉案名酒厂家带来巨大损失。一审法院对其在重审中的自愿认罪情节，在量刑中予以了考虑，故对其要求给较轻的处罚或者缓刑处理的辩解意见，本院不予采纳。 上诉人毛耀东提出对“剑南春”、“五粮液”、“郎酒”等公司作出鉴定结论的公正性、客观性、合法性有异议。本院认为，酒类品牌厂商均在白酒外包装上设有各自的防伪标志，能通过防伪标志判断出是否属于自己生产的产品。本案中，剑南春有限公司、宜宾五粮液集团、古蔺郎酒有限公司、泸州老窖有限公司、茅台酒有限公司等出具的鉴定证明书，仅证明李玉占生产、郑州鑫铭诺商贸有限公司及毛耀东等被告人销售的白酒并非上述公司生产，并非刑事诉讼法意义上的鉴定结论，且各厂家的鉴定证明与上诉人李玉占在侦查阶段供述“酒瓶、盖子、盒子、箱子等一系列包装材料都是一个叫陈波浪的人卖个我的”一致，能够证实涉案假酒是假冒上述公司的白酒。一审法院采纳“剑南春”、“五粮液”、“郎酒”等公司作出的鉴定证明，符合法律规定。上诉人毛耀东及其辩护人的该辩解意见不能成立，本院不予支持。 综上，原判认定事实清楚，但对李玉占的罪名认定不当，本院依法予以纠正。根据各被告人犯罪的事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百一十三条、第二百一十四条、第二百二十条、第二十三条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第六十一条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）的规定，判决如下：","pjjg":" 一、维持四川省绵竹市人民法院（2015）绵竹刑重字第1、2号刑事判决第（二）、（三）、（四）、（五）、（六）、（七）、（八）、（九）项，即： （二）、被告单位郑州鑫铭诺商贸有限公司犯销售假冒注册商标的商品罪，判处罚金1000000元； （三）、上诉人毛耀东犯销售假冒注册商标的商品罪，判处有期徒刑四年，并处罚金500000元； （四）、被告人李博犯销售假冒注册商标的商品罪，判处有期徒刑三年，缓刑四年，并处罚金150000元； （五）、被告人吴艳军犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元； （六）、被告人范伟犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元； （七）、被告人王建海犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元； （八）、随案移交的作案工具豫x丰田越野车、豫x白色江淮小汽车，依法予以没收； （九）、公安机关查获的假酒及制假工具和材料，依法予以没收； 二、撤销四川省绵竹市人民法院（2015）绵竹刑重字第1、2号刑事判决第一项，即：（一）、被告人李玉占犯生产、销售伪劣产品罪判处有期徒刑十年，并处罚金2000000元； 三、上诉人李玉占犯假冒注册商标罪，判处有期徒刑五年零六个月，并处罚金人民币1000000元。 以上判决的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；缓刑考验期从判决确定之日起计算；罚金于判决生效后三十日内缴纳。 本判决为终审判决。","qw":"四川省德阳市中级人民法院 刑事判决书 （2015）德知刑终字第1号 （2015）德知刑终字第2号 原公诉机关绵竹市人民检察院。 上诉人（原审被告人）：李玉占，男，1975年4月12日出生于河南省社旗县，汉族，初中文化，农民，住河南省社旗县。因涉嫌销售伪劣产品罪于2013年7月16日被德阳市公安局刑事拘留，经德阳市人民检察院批准，同年8月17日被执行逮捕，现押于绵竹市看守所。 辩护人：高岷雪，四川锦绣律师事务所律师。 辩护人：刘华斌，四川锦绣律师事务所律师。 上诉人（原审被告人）：毛耀东，男，1975年3月30日出生，汉族，初中文化，经商，住河南省郑州市高新技术开发区，因涉嫌销售假冒注册商标的商品罪于2014年4月25日到案并被限制人身自由，2014年4月29日被刑事拘留，同年5月20日被逮捕，现押于绵竹市看守所。 辩护人：王红军，四川朗照律师事务所律师。 原审被告单位：郑州鑫铭诺商贸有限公司（注册号410105000209722），住所地河南省郑州市金水区南阳路38号院7号楼东1单元20号。 诉讼代表人：袁自勇，男，1988年12月27日出生于河南省舞钢市，汉族，大专文化，住河南省舞钢市，系郑州鑫铭诺商贸有限公司员工。 原审被告人：李博，男，1987年8月16日出生于河南省巩义市，汉族，大专文化，居民，住河南省郑州市中原区。因涉嫌销售伪劣产品罪于2013年7月16日被德阳市公安局刑事拘留，经德阳市人民检察院批准，同年8月17日被执行逮捕，2014年8月14日被取保候审。 原审被告人：吴艳军，男，1987年8月10日出生于河南省巩义市，汉族，大专文化，农民，住河南省巩义市，因涉嫌销售伪劣产品罪于2013年7月16日被德阳市公安局刑事拘留，同年8月20日被取保候审。 原审被告人：范伟，男，1981年10月14日出生于河南省项城市，汉族，中专文化，农民，住河南省项城市，因涉嫌销售伪劣产品罪于2013年7月16日被德阳市公安局刑事拘留，经德阳市人民检察院批准，同年8月17日被执行逮捕，2014年8月14日被取保候审。 原审被告人：王建海，男，1985年11月25日出生于河南省巩义市，汉族，大专文化，农民，住河南省巩义市，因涉嫌销售伪劣产品罪于2013年7月16日被德阳市公安局刑事拘留，经德阳市人民检察院批准，同年8月17日被执行逮捕，2014年8月14日被取保候审。 绵竹市人民法院审理绵竹市人民检察院指控被告人李玉占犯生产、销售伪劣产品罪、被告人毛耀东、原审被告郑州鑫铭诺商贸有限公司、李博、吴艳军、范伟、王建海犯销售假冒注册商标的商品罪、被告人毛耀东犯生产、销售伪劣产品罪一案，于2014年8月14日分别作出了（2014）绵竹刑初字第75号、106号刑事判决。宣判后，原审被告人李玉占、毛耀东不服，向本院提起上诉。本院以（2014）德知刑终字第1号刑事裁定书，裁定撤销绵竹市人民法院（2014）绵竹刑初字第75号刑事判决，以（2014）德知刑终字第2号刑事裁定书，裁定撤销绵竹市人民法院（2014）绵竹刑初字第106号刑事判决，并将两案发回绵竹市人民法院重审。绵竹市人民法院另行组成合议庭对两案进行了审理，于2015年4月22日作出（2015）绵竹刑重字第1号、2号刑事判决。宣判后，原审被告人李玉占、毛耀东不服，向本院提起上诉。本院受理后，依法组成合议庭，于2015年9月17日公开开庭对两案进行了合并审理，德阳市人民检察院指派检察员肖丽、蔡军出庭履行职务，上诉人李玉占及辩护人高岷雪、刘华斌、上诉人毛耀东及辩护人王红军、原审被告人李博、吴艳军、范伟、王建海均到庭参加诉讼。德阳市人民检察院分别于2015年9月17日、2015年12月16日向本院申请延期审理，要求补充侦查，本院决定延期审理，并将本案退回德阳市人民检察院补充侦查两次。后德阳市人民检察院向本院申请恢复审理，本院决定恢复审理，德阳市人民检察院指派检察员蔡军到庭履行职务，上列被告人、被告单位的诉讼代表人袁自勇、上诉人李玉占及其辩护人高岷雪、上诉人毛耀东及其辩护人王红军到庭参加诉讼，本案现已审理终结。 原审法院经审理查明：1．从2011年11月开始，李玉占从一个叫陈波浪的贵州人处、福建等地购得制假材料，组织其侄儿李明星夫妇（另案处理）等人，租赁河南省新郑市龙湖镇崔垌乡2组郑玉周家房屋，以同种系列酒中的低档白酒翻装高档白酒，并以剑南春每件1450元、五粮液每件2300元、五粮液1618每件2400元、十年陈红花郎每件850元的价格，多次将假酒销售给河南省郑州鑫铭诺商贸有限公司的法定代表人毛耀东，销售金额约1300000元。2013年7月16日，公安机关实施抓捕时，现场挡获用于运输制假材料及假酒的牌照号为豫x黑色丰田越野车一辆，并在车上查获假冒五粮液14件。同日，公安机关在依法搜查李玉占制假窝点时，现场查获假冒剑南春、五粮液、红花郎等名酒311瓶及大量的假冒剑南春、五粮液、红花郎等名酒包装材料和制假工具。 2．河南省郑州鑫铭诺商贸有限公司的法定代表人是毛耀东，从李玉占处低价购得以次充好的“剑南春”、“五粮液”、“十年红花郎”等假冒名酒后，组织李博、范伟、王建海、吴艳军等人，从2011年开始，伪造各大名酒的授权委托书，通过郑州鑫铭诺商贸有限公司在天猫商城的网店“鑫铭诺酒类专营店”，将从李玉占处购得的剑南春、五粮液、十年红花郎等假冒名酒以剑南春365元／瓶，五粮液626元／瓶，五粮液（1618）646元／瓶、红花郎十年陈298元／瓶的价格销往全国各地，从中牟取非法利益。仅从2013年1月1日起至被公安机关查获时，剑南春、五粮液、五粮液1618、十年陈红花郎这四种假酒的销售金额就达1500000元。2013年7月16日公安机关依法搜查其位于河南省郑州市高新区石佛乡欢河村、中原区老俩河村的两处库房时，现场查获假冒剑南春1925瓶、假冒五粮液酒289瓶、假冒十年陈红花郎酒257瓶、假冒泸州老窖2492瓶、假冒贵州茅台酒19瓶，货值金额达1420461元。 以上事实，公诉机关当庭出示了如下证据证实： 1、书证、物证：剑南春酒厂报案材料、德阳市公安局《接受刑事案件登记表》、《立案决定书》，德阳市公安局《拘留证》、德阳市检察院《批准逮捕决定书》、《不予批准逮捕决定书》《取保候审决定书》，《常住人口登记表》，《公安部关于假冒“剑南春”等注册商标案件管辖问题的意见》，德阳市公安局《搜查证》、搜查笔录、郑州鑫铭诺商贸有限公司仓库扣押酒类统计表、德阳市公安局《扣押清单》，德阳公安局制作的《制假现场照片》，郑州鑫铭诺商贸有限公司企业法人营业执照、出资情况证明、食品流通许可证、税务登记证，“剑南春”“五粮液”“郎酒”“茅台”“泸州老窖”等酒厂企业法人执照和驰名商标酒的相关证明文件，“剑南春”“五粮液”“郎酒”所属企业出具的参考价格证明，伪造的代理、销售授权书，从天猫网站上打印的截图，内容为郑州鑫铭诺商贸有限公司天猫商城各类假酒销售价格，被告人毛耀东的到案经过1份，绵竹市公安局情况说明； 2、鉴定意见：剑南春有限公司、宜宾五粮液集团、古蔺郎酒有限公司、泸州老窖有限公司、茅台酒有限公司鉴定证明书； 3、勘验、检查、辨认笔录：孙全忠（鑫铭诺商贸有限公司位于河南省郑州市高新区石佛乡欢河村的仓库的看守员）、同案关系人范伟、吴艳军、王建海、李玉占、李博、辨认笔录及照片； 4、视听资料、电子数据：天猫网店“鑫铭诺酒类专营店”商品销售资料、内容为鑫铭诺公司计算机硬盘内储存的销售假冒名酒的部分相关资料的光碟一张、支付宝公司提供的的“鑫铭诺酒类专营店”相关的注册信息及交易记录； 5、证人证言：郑州鑫铭诺商贸有限公司员工聂延、陈艳、袁自勇、陈颖超、姚文雅、王丽丽的证言，王建平、孙全忠的证言，郑州鑫铭诺商贸有限公司员工姜宁宁、单胜男自述材料； 6、被告人供述：被告人李玉占、毛耀东、李博、吴艳军、范伟、王建海的供述。 以上证据，经当庭质证，被告人李玉占辩解称其供述不真实。1300000元的货款不真实，其中只有300000元是货款，1000000元是借款；同时辩解称扣押的车是我借别人的，其跟李博（对账）对（的是）送货的数量，没有单价也就没有金额。被告人毛耀东当庭承认其以前的供述不真实，公司销售假酒他知道，他跟李玉占有业务关系，就是购买他的酒。被告人毛耀东的辩护人对天猫网店“鑫铭诺酒类专营店”商品销售记录有异议，辩称天猫上的截图时间点在案发后，真实的销售价格随时在变化；同时，天猫网店中的销售酒的数额不能都认定为销售假酒的数额，因为在天猫网店的交易量有一定的虚假情况，即存在刷销量的情况，但实际没有发货，应当扣除；同时，发真酒的金额也应扣除。被告人毛耀东的辩护人王红军对“剑南春”“五粮液”“郎酒”所属企业出具的鉴定书有异议，辩称酒厂与本案有利害关系，而且没有鉴定资质，对被告人不公平，不能作为证据使用。被告人李玉占的辩护人高岷雪、刘华斌辩称酒厂不具备鉴定资质，鉴定应当由第三方的权威机构进行；李玉占并不是每次都是开着这辆车（豫x黑色丰田越野车）送酒的，只是被挡获时刚好借用这辆车。被告人李博辩解称公司注册是老板（毛耀东）委托我的，进货也是老板说了才进的，天猫货款也是到公司的对公账户上；同时辩称其知道假酒的时间是在农历的八月份，也就是被抓前的一周左右。1300000元没有写清楚是什么钱，但是有这1300000元。被告人李博、吴艳军、范伟对证人陈艳的证词有异议，辩解称，自己都只是公司的员工，并不是所谓的负责人。六名被告人、被告单位的诉讼代表人以及辩护人对其他证据无异议。 公诉人答辩称李玉占在侦查阶段有两次供述，供述中都提到是1300000元的货款；酒的配方涉及商业秘密，其他的鉴定机构不能鉴定出酒的真伪；李博、范伟等人几次看见李玉占送酒，他就是每次开这（辆）黑色越野车送酒的人。 原审法院认为，对于被告人以及辩护人提出的异议是否成立，不能孤立地看某一个证据，而应该结合全案证据综合分析： 1、关于被告人李玉占生产、销售伪劣产品的数额的认定 原审法院认为：李玉占在侦查阶段的多次供述能够和被告人李博在侦查阶段的多次供述及被告人毛耀东的当庭供述互相印证，证实毛耀东及郑州鑫铭诺商贸有限公司欠其销售的假酒货款金额是1300000元。而被告人李玉占当庭翻供供述与被告人毛耀东的当庭供述相互矛盾，其也没有证据证明二人之间有借款关系存在，被告人李玉占生产、销售伪劣产品的数额应认定为1300000元。另外，从郑州鑫铭诺有限公司仓库扣押的假货货值金额达1420461元、总销售金额为1554500.22元，根据被告人李玉占的供述其生产的假酒大部分销售给郑州鑫铭诺商贸有限公司，也可以证明李玉占生产的假酒价值大于1300000元。因此，被告人李玉占生产、销售伪劣产品的数额应认定为1300000元。对被告人李玉占当庭提出的“销售金额为300000元”的辩解意见及其辩护人的相关辩护意见不予采纳。 2、关于郑州鑫铭诺商贸有限公司销售假冒注册商标的商品金额的认定 通过认真查看和比对销售记录，所有的收货人都有具体的姓名和收货地址并且有明确的物流公司，并不存在被告人以及辩护人提出的存在刷销量、没有实际发货的情况；同时，被告人通过物流公司发货，应持有物流公司出具的发货单，但被告人及辩护人没有提出任何刷销量的证据。电子证据是修改后的诉讼法新列的证据种类，公诉机关出示的由支付宝公司提供天猫网店“鑫铭诺酒类专营店”商品销售资料收集程序、方式符合法律及有关技术规范，内容客观真实，可以作为定案的证据使用。而且郑州鑫铭诺商贸有限公司在天猫网店销售记录上的数额，能够与被告人李博、吴艳军、王建海供述的每个月销售的记录相互印证。至于辩护人提出的收货地址是一、二线城市的名烟、名酒店以及收货地址是公、检、法、工商、税务的，发的酒都是真酒的辩护意见，因被告人以及辩护人未提出相关证据，亦不能成立。关于发“串货”的情况，被告人以及辩护人亦未提出相关证据，不能成立。因此，郑州鑫铭诺商贸有限公司销售假冒注册商标的商品的金额应当认定为1554500.22元。 3、关于“剑南春”、“五粮液”、“郎酒”等公司出具的鉴定结果的认定 白酒的真伪鉴定涉及公司的商业秘密以及很强的专业性，因此，“剑南春”、“五粮液”、“郎酒”等公司出具的鉴定结果具有权威性，应予采信。 原审法院认为，被告人李玉占在其生产、销售的产品中以次充好，销售金额为1300000元，其行为已构成生产、销售伪劣产品罪。被告单位郑州鑫铭诺商贸有限公司销售明知是假冒注册商标的商品，销售金额为1554500.22元，属于销售金额巨大。此外，被公安机关依法查获的郑州鑫铭诺商贸有限公司货值金额达1420461元的假酒，因被查处属于意志以外的原因而未得逞，是犯罪未遂，可比照既遂犯依法从轻处罚。被告人毛耀东作为公司的法定代表人，被告人李博、吴艳军、范伟、王建海作为公司的主管人员和其他直接责任人员，为了本单位的利益，实施了销售明知是假冒注册商标的商品的行为，已构成销售假冒注册商标的商品罪。公诉机关指控的事实成立，但是指控被告人毛耀东的罪名有误，应认定为销售假冒注册商标的商品罪。理由是被告人毛耀东在购买假酒时，李玉占已经完成了制造假酒的所有环节，被告人毛耀东之所以决定要购买是因为他看重“剑南春”、“五粮液”、“红花郎”等名酒品牌效应对商品的销售会产生巨大的影响，甚至是决定性的因素，其主观上是销售假冒注册商标的商品，而不是为了销售伪劣产品。另外，本案是单位犯罪，公诉机关以销售假冒注册商标的商品罪指控郑州鑫铭诺商贸有限公司，而被告人毛耀东作为法定代表人是单位的直接负责人，其罪名应当与被告单位一致。被告人毛耀东作为郑州鑫铭诺商贸有限公司的法定代表人，且公司的收益主要归他所有，在单位犯罪中起主要作用，系主犯；被告人李博、范伟、王建海、吴艳军，作为公司的其他直接责任人员，在单位犯罪中起次要作用，系从犯。被告人李博在单位犯罪中所起的作用大于另外三名被告人，故对其从轻处罚，对另外三名被告人减轻处罚。被告人毛耀东虽然于2014年4月25日主动到公安机关投案，但被告人毛耀东在投案时没有交代自己的犯罪事实。根据《最高人民法院〈关于处理自首和立功若干问题的解释〉》和《最高人民法院〈关于处理自首和立功若干具体问题的意见〉》的规定，由于被告人毛耀东自动投案时没有交代自己的主要犯罪事实，不能认定为自首，故被告人毛耀东的辩护人王红军提出的毛耀东有自首情节的辩护意见，原审法院不予采纳。但被告人毛耀东系自动投案，且当庭自愿认罪，可酌情从轻处罚。被告人李博、吴艳军、范伟、王建海当庭自愿认罪，均可以酌情从轻处罚，四名被告人一贯表现良好，归案后确有悔罪表现，适用缓刑不致再危害社会。本案中，被告人李玉占用于运输假酒的豫Axxx丰田越野车，无论是被告人李玉占所有，还是按被告人李玉占的辩护人提出的该车为李玉敏所有，只是借给李玉占使用，从被告人李玉占、吴艳军、范伟、王建海的供述都证实被告人李玉占多次使用该车运输其生产的伪劣产品，故该车无论是被告人李玉占所有还是他人所有，都应认定为作案工具，依法予以没收。因此，对被告人李玉占的辩护人的相关辩护意见不予采纳。依照《中华人民共和国刑法》第一百四十条、第二百一十四条、第二百二十条、第二十三条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，经原审法院审判委员会讨论决定，判决：一、被告人李玉占犯生产、销售伪劣产品罪，判处有期徒刑十年，并处罚金2000000元；二、被告单位郑州鑫铭诺商贸有限公司犯销售假冒注册商标的商品罪，判处罚金1000000元；三、被告人毛耀东犯销售假冒注册商标的商品罪，判处有期徒刑四年，并处罚金500000元；四、被告人李博犯销售假冒注册商标的商品罪，判处有期徒刑三年，缓刑四年，并处罚金150000元；五、被告人吴艳军犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元；六、被告人范伟犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元；七、被告人王建海犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元；八、随案移交的作案工具豫x丰田越野车、豫x白色江淮小汽车，依法予以没收；九、公安机关查获的假酒及制假工具和材料，依法予以没收。以上判决的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；缓刑考验期从判决确定之日起计算；罚金于判决生效后三十日内向原审法院缴纳。 宣判后，原审被告人李玉占、毛耀东不服，分别向本院提起上诉。 上诉人李玉占上诉称：一审法院认定上诉人涉案金额为130万元，属认定事实不清且证据不足。130万元有100万元是借款。适用法律不当，量刑明显过重。被公安机关认定的作案工具豫x丰田越野车有合法的物权凭证，不属于涉案财物。请求撤销原判第一项、第八项，按涉案金额30万元对上诉人量刑并适用缓刑。 上诉人李玉占的辩护人提出：一审法院认定上诉人的涉案金额为130万元，属认定事实不清，证据不足，量刑明显过重。请求按涉案金额30万元对上诉人量刑。 上诉人毛耀东上诉提出：1、对一审认定销售金额为1554500.22元有异议，应当扣除鑫铭诺公司在天猫商城中刷销量的数额和销售真酒的部分，因购买者没有全部报案，认定1554500.22元为犯罪金额缺乏法律依据；2、对“剑南春”、“五粮液”、“郎酒”等公司作出的鉴定结论的公正性、客观性、合法性有异议；3、上诉人系初犯、偶犯，主观恶性不大，有自首情节，而且当庭认罪，家里有年迈父母和两个未成年子女需要照顾。请求撤销原判，给予上诉人较轻的处罚或者缓刑处理。 上诉人毛耀东的辩护人提出：对一审法院认定150余万元全部为犯罪金额有异议。 检察意见认为：一审法院认定事实清楚，适用法律正确，请求裁定驳回上诉，维持原判。 二审审理查明，豫x丰田越野车系李玉占于2011年5月14日购买，并用李玉占的工商银行卡转账支付的购车款，该车登记在李玉敏名下，李玉占用该车运送假酒并被现场查获。德阳市产品质量监督检验所出具的对查获的剑南春酒的理化指标鉴定检验报告显示：送检样品所检指标合格。2012年9月10日，毛耀东开始给李玉占打款，至2013年7月10日，毛耀东共给李玉占打款37次，共计363万元。2013年7月，毛耀东分两次向李玉占打款共计40万元。二审查明的其他事实与一审一致，本院予以确认。 以上事实，有经一审庭审质证的证据及二审庭审质证的豫x车的登记信息、中国建设银行郑州市金海支行银行交易信息、工行兴华南街支行账户明细、工行郑州航海路支行的银行交易信息、郑州富达诚汽车销售服务有限公司的购买豫Axxx汽车的资料、《检验报告》等证据证实。 本院认为，上诉人李玉占在自己灌装生产的白酒上使用剑南春、五粮液、泸州老窖等品牌名酒的包装并对外销售，上诉人李玉占的行为系未经注册商标所有人许可，在同一种商品上使用与其注册商标相同的商标的行为，非法经营数额达130万元，且假冒两种以上的注册商标，情节特别严重，其行为已构成假冒注册商标罪。一审法院认为李玉占以低等级、低档次白酒冒充高等级、高档次白酒，属于“以次充好”，并以生产、销售假冒伪劣产品罪定罪量刑。但刑法意义上的以次充好，是指等级、档次极低，已达到不符合质量标准和要求，影响使用性能的程度。而本案中，李玉占生产、郑州鑫铭诺商贸有限公司销售的白酒经鉴定为合格产品，符合国家对于白酒的质量要求，也未失去白酒应有的使用性能，故李玉占的行为不构成生产、销售伪劣产品罪。 上诉人李玉占上诉称其涉案金额130万元有100万元是向毛耀东借的借款，但其在侦查阶段多次稳定供述毛耀东欠其130万元假酒款，该130万元假酒款由李玉占与李博进行了对账，且于对账后支付了40万元。李玉占的该供述与上诉人毛耀东、原审被告李博的供述一致，也与2013年7月毛耀东分两次共向李玉占转款40万的银行卡交易记录相互印证。故上诉人李玉占虽于庭审中翻供，但其辩解与全案证据矛盾，而其庭前供述能与本案其他证据相互印证，故本院采信李玉占的庭前供述，对李玉占庭审中的辩解不予采信。一审判决认定李玉占销售假酒金额达130万元，事实清楚，证据充分，上诉人李玉占及其辩护人的该辩解理由不能成立，本院不予支持。 上诉人李玉占及辩护人提出的豫x丰田越野车有合法的物权凭证、不属于涉案财物。经查，豫x丰田越野车系李玉占于2011年5月14日购买，并由李玉占用自己工商银行的卡转账支付购车款，且李玉占用该车多次运送假酒，在最后一次运送假酒时被公安机关现场查获，故豫x丰田越野车虽然登记在他人名下，但上诉人李玉占支付购车款并将该车作为犯罪工具使用，豫x丰田越野车应当作为犯罪工具予以没收。 上诉人毛耀东上诉称对一审法院认定郑州鑫铭诺商贸有限公司的销售金额为1554500.22元不当，应当扣除刷销量的数额和销售真酒的部分。经查，天猫网店“鑫铭诺酒类专营店”商品销售资料中记录的收货人均有具体姓名、收货地址及明确的物流公司，且该销售记录上的数额，能够与同案关系人李博、吴艳军、王建海供述的每个月销售的记录相互印证。毛耀东提出的存在刷销量及销售真酒的情况，未提供任何刷销量的证据和线索，也未提供该公司存在销售真酒的情况的证据和线索，上诉人毛耀东的该辩解意见也不能成立，本院不予支持。 关于上诉人毛耀东提出的其构成自首的问题。经查，毛耀东虽然于2014年4月25日主动到公安机关投案，但被告人毛耀东在投案时没有交代自己的犯罪事实，在第一次庭审、判决后均拒不认罪，根据《最高人民法院〈关于处理自首和立功若干问题的解释〉》和《最高人民法院〈关于处理自首和立功若干具体问题的意见〉》的规定，上诉人毛耀东不构成自首。对上诉人毛耀东及其辩护人的该辩解、辩护意见，本院不予采纳。 关于上诉人毛耀东提出的其系初犯、偶犯、主观恶性不大、庭审中当庭自愿认罪，请求从轻处罚的辩解意见。经查，毛耀东系郑州鑫铭诺商贸有限公司的法定代表人，其公司涉案金额巨大；其在网上销售仿冒产品，影响较为恶劣，给涉案名酒厂家声誉造成较坏影响，也给涉案名酒厂家带来巨大损失。一审法院对其在重审中的自愿认罪情节，在量刑中予以了考虑，故对其要求给较轻的处罚或者缓刑处理的辩解意见，本院不予采纳。 上诉人毛耀东提出对“剑南春”、“五粮液”、“郎酒”等公司作出鉴定结论的公正性、客观性、合法性有异议。本院认为，酒类品牌厂商均在白酒外包装上设有各自的防伪标志，能通过防伪标志判断出是否属于自己生产的产品。本案中，剑南春有限公司、宜宾五粮液集团、古蔺郎酒有限公司、泸州老窖有限公司、茅台酒有限公司等出具的鉴定证明书，仅证明李玉占生产、郑州鑫铭诺商贸有限公司及毛耀东等被告人销售的白酒并非上述公司生产，并非刑事诉讼法意义上的鉴定结论，且各厂家的鉴定证明与上诉人李玉占在侦查阶段供述“酒瓶、盖子、盒子、箱子等一系列包装材料都是一个叫陈波浪的人卖个我的”一致，能够证实涉案假酒是假冒上述公司的白酒。一审法院采纳“剑南春”、“五粮液”、“郎酒”等公司作出的鉴定证明，符合法律规定。上诉人毛耀东及其辩护人的该辩解意见不能成立，本院不予支持。 综上，原判认定事实清楚，但对李玉占的罪名认定不当，本院依法予以纠正。根据各被告人犯罪的事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百一十三条、第二百一十四条、第二百二十条、第二十三条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第六十一条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）的规定，判决如下： 一、维持四川省绵竹市人民法院（2015）绵竹刑重字第1、2号刑事判决第（二）、（三）、（四）、（五）、（六）、（七）、（八）、（九）项，即： （二）、被告单位郑州鑫铭诺商贸有限公司犯销售假冒注册商标的商品罪，判处罚金1000000元； （三）、上诉人毛耀东犯销售假冒注册商标的商品罪，判处有期徒刑四年，并处罚金500000元； （四）、被告人李博犯销售假冒注册商标的商品罪，判处有期徒刑三年，缓刑四年，并处罚金150000元； （五）、被告人吴艳军犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元； （六）、被告人范伟犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元； （七）、被告人王建海犯销售假冒注册商标的商品罪，判处有期徒刑二年，缓刑三年，并处罚金100000元； （八）、随案移交的作案工具豫x丰田越野车、豫x白色江淮小汽车，依法予以没收； （九）、公安机关查获的假酒及制假工具和材料，依法予以没收； 二、撤销四川省绵竹市人民法院（2015）绵竹刑重字第1、2号刑事判决第一项，即：（一）、被告人李玉占犯生产、销售伪劣产品罪判处有期徒刑十年，并处罚金2000000元； 三、上诉人李玉占犯假冒注册商标罪，判处有期徒刑五年零六个月，并处罚金人民币1000000元。 以上判决的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；缓刑考验期从判决确定之日起计算；罚金于判决生效后三十日内缴纳。 本判决为终审判决。 审判长王挺 审判员张天天 审判员罗德东 二〇一六年十一月二十三日 书记员周琪琪","writId":"051c9b6984c8c35a9e2effba03198a78973","writName":"李玉占犯生产、销售伪劣产品罪、毛耀东、郑州鑫铭诺商贸有限公司、李博、吴艳军、范伟、王建海犯销售假冒注册商标的商品罪、毛耀东犯生产、销售伪劣产品罪二审刑事判决书"}
