{"ajId":"79490bda-6895-42ba-a58d-a201bd43a967","ajName":"肖健、夏更祥诈骗一案","ajjbqk":" 原审判决认定：2016年3月，被告人刘代卫与王某恋爱并同居，后因性格不合，王某提出分手，刘代卫怀疑王某与其他男人有暧昧关系，认为王某欺骗了他的感情，因此对王某产生怨恨。2016年12月8日10时许，刘代卫来到恩施市舞阳坝九立方商场四楼威尔萨斯专卖店王某上班的地方，与王某发生争吵，刘代卫用左手将王某的下巴掰住，右手用随身携带的尖刀朝王某脖子咽喉部位割了一刀，尔后迅速逃离现场。经法医鉴定，王某的损伤程度为重伤二级。案发当晚，刘代卫在亲友的规劝下，主动到自己家里向在此等候的恩施市公安局民警投案。 原审判决认定上述事实的证据有：物证、书证、证人证言、被害人陈述、鉴定意见、勘验、辨认等笔录、现场照片、视听资料、以及被告人刘代卫的供述和辩解等，被告人刘代卫在开庭审理过程中亦无异议。 原审法院认为，被告人刘代卫故意杀人，致人重伤，因意志以外的原因未能得逞，其行为已构成故意杀人罪。因被告人刘代卫的犯罪行为造成被害人王某的经济损失应予赔偿。鉴于被告人刘代卫具有自首情节、且系犯罪未遂，决定对其减轻处罚。被告人刘代卫辩护人认为对被告人刘代卫应减轻处罚的辩护意见，予以采纳。依据《中华人民共和国刑法》第二百三十二条、第六十七条第一款、第二十三条、第四十七条和《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十一条、第一百五十五条第二款之规定，判决如下：一、被告人刘代卫犯故意杀人罪，判处有期徒刑八年。二、被告人刘代卫赔偿王某医疗费、法医鉴定费、误工费、护理费、住院期间伙食补助费、营养费、交通费共计经济损失人民币26661.25元，限判决生效后三十日内付清。 原审被告刘代卫及其辩护人上诉称：上诉人刘代卫并未与被害人王某分手，刘代卫是因在外出期间接到自称是王某男朋友的威胁、恐吓电话后，才与王某发生争吵；事发当天，刘代卫是找王某询问其男朋友的相关情况，并非因心生怨恨而实施打击报复；刘代卫与王某发生争吵后，虽然心里气愤，但最终放弃了犯罪，中止了因犯罪带来的后果进一步恶化；刘代卫有自首情节，认罪悔罪，案发后，刘代卫主动联系被害人，并愿意赔偿被害人的经济损失。综上，请求二审法院对刘代卫从轻、减轻处罚。 本院二审审理查明，一审判决认定上诉人刘代卫与被害人王某因情感纠纷发生争吵后，刘代卫用随身携带的尖刀割刺王某脖子咽喉部位一刀，致其重伤。案发当晚，刘代卫主动向公安机关投案的事实清楚，证据确实充分。一审判决据以定案的证据，均经一审庭审举证、质证，本院二审核实，其来源合法有效，所证内容客观真实，本院予以确认。 另查明，本案二审期间，上诉人刘代卫及其亲属与被害人王某自愿达成赔偿经济损失人民币100000元（含原审判决的人民币26661.25元）的民事赔偿庭外和解协议，王某对刘代卫的犯罪行为予以谅解，希望二审法院对其从轻处罚。 上述事实，有庭外和解笔录、询问笔录、本院出具的赔偿款收入票据、被害人王某出具的谅解书在卷佐证。 ","cpfxgc":"本院认为，上诉人刘代卫与被害人王某本系恋人关系，但在王某提出分手后，刘代卫因此对王某心生怨恨，并携带尖刀到王某工作场所质问，在与王某发生争吵后，用尖刀割刺王某的要害部位咽喉一刀，致王某重伤，其主观上具有剥夺他人生命的故意，构成故意杀人罪（未遂）。一审判决鉴于刘代卫系犯罪未遂，有自首情节，对刘代卫减轻处罚符合法律规定，且判处有期徒刑八年适当。刘代卫及其辩护人上诉提出本案系犯罪中止的意见与本院查明的事实不符，不予采纳。刘代卫及其亲属在二审期间积极赔偿，与被害人王某达成民事赔偿庭外和解协议，并得到王某的谅解，依据《最高人民法院关于贯彻宽严相济刑事政策的若干意见》第二十三条的规定，可酌定从轻处罚。原审判决认定事实清楚，定罪准确，量刑适当，审判程序合法。基于二审期间出现新的量刑事实，本院在一审判决的基础上，依法对刘代卫再予以从轻处罚。一审判决未对作案工具尖刀一把作出处理不当，本院予以纠正。依照《中华人民共和国刑法》第二百三十二条、第六十一条、第六十二条、第六十三条第一款、第二十三条、第六十七条第一款、第四十五条、第四十七条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、第二百三十三条之规定，判决如下：","pjjg":" 一、撤销恩施市人民法院（2017）鄂2801刑初238号刑事附带民事判决第一项，即对上诉人（原审被告人）刘代卫的刑事部分判决； 二、上诉人（原审被告人）刘代卫犯故意杀人罪，判处有期徒刑五年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年12月8日起至2021年12月7日止。） 三、作案工具尖刀一把，依法予以没收。 本判决为终审判决。","qw":"湖北省恩施土家族苗族自治州中级人民法院 刑事判决书 （2018）鄂28刑终21号 原公诉机关湖北省恩施市人民检察院。 上诉人（原审被告人）刘代卫，男，土家族，1986年12月16日出生于湖北省恩施市，初中文化，农民，户籍及住址恩施市。因涉嫌犯故意杀人罪，于2016年12月8日被恩施市公安局刑事拘留，同年12月23日被执行逮捕。现羁押于恩施市看守所。 辩护人覃道鹏，湖北雄视律师事务所律师。 湖北省恩施市人民法院审理恩施市人民检察院提起公诉的原审被告人刘代卫犯故意杀人罪暨原审附带民事诉讼原告人王某提起的附带民事诉讼一案，于2017年11月14日作出（2017）鄂2801刑初238号刑事附带民事判决。宣判后，原审附带民事诉讼原告人王某及检察机关均未对原审民事部分判决提出上诉和抗诉，原审被告人刘代卫亦未提出上诉，原审民事部分判决已发生法律效力。原审被告人刘代卫对原审刑事部分判决不服，在法定期限内提出上诉。本院于2018年1月12日受理本案，并依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人意见，认为案件事实清楚，决定不开庭审理。本案经合议庭评议，现已审理终结。 原审判决认定：2016年3月，被告人刘代卫与王某恋爱并同居，后因性格不合，王某提出分手，刘代卫怀疑王某与其他男人有暧昧关系，认为王某欺骗了他的感情，因此对王某产生怨恨。2016年12月8日10时许，刘代卫来到恩施市舞阳坝九立方商场四楼威尔萨斯专卖店王某上班的地方，与王某发生争吵，刘代卫用左手将王某的下巴掰住，右手用随身携带的尖刀朝王某脖子咽喉部位割了一刀，尔后迅速逃离现场。经法医鉴定，王某的损伤程度为重伤二级。案发当晚，刘代卫在亲友的规劝下，主动到自己家里向在此等候的恩施市公安局民警投案。 原审判决认定上述事实的证据有：物证、书证、证人证言、被害人陈述、鉴定意见、勘验、辨认等笔录、现场照片、视听资料、以及被告人刘代卫的供述和辩解等，被告人刘代卫在开庭审理过程中亦无异议。 原审法院认为，被告人刘代卫故意杀人，致人重伤，因意志以外的原因未能得逞，其行为已构成故意杀人罪。因被告人刘代卫的犯罪行为造成被害人王某的经济损失应予赔偿。鉴于被告人刘代卫具有自首情节、且系犯罪未遂，决定对其减轻处罚。被告人刘代卫辩护人认为对被告人刘代卫应减轻处罚的辩护意见，予以采纳。依据《中华人民共和国刑法》第二百三十二条、第六十七条第一款、第二十三条、第四十七条和《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十一条、第一百五十五条第二款之规定，判决如下：一、被告人刘代卫犯故意杀人罪，判处有期徒刑八年。二、被告人刘代卫赔偿王某医疗费、法医鉴定费、误工费、护理费、住院期间伙食补助费、营养费、交通费共计经济损失人民币26661.25元，限判决生效后三十日内付清。 原审被告刘代卫及其辩护人上诉称：上诉人刘代卫并未与被害人王某分手，刘代卫是因在外出期间接到自称是王某男朋友的威胁、恐吓电话后，才与王某发生争吵；事发当天，刘代卫是找王某询问其男朋友的相关情况，并非因心生怨恨而实施打击报复；刘代卫与王某发生争吵后，虽然心里气愤，但最终放弃了犯罪，中止了因犯罪带来的后果进一步恶化；刘代卫有自首情节，认罪悔罪，案发后，刘代卫主动联系被害人，并愿意赔偿被害人的经济损失。综上，请求二审法院对刘代卫从轻、减轻处罚。 本院二审审理查明，一审判决认定上诉人刘代卫与被害人王某因情感纠纷发生争吵后，刘代卫用随身携带的尖刀割刺王某脖子咽喉部位一刀，致其重伤。案发当晚，刘代卫主动向公安机关投案的事实清楚，证据确实充分。一审判决据以定案的证据，均经一审庭审举证、质证，本院二审核实，其来源合法有效，所证内容客观真实，本院予以确认。 另查明，本案二审期间，上诉人刘代卫及其亲属与被害人王某自愿达成赔偿经济损失人民币100000元（含原审判决的人民币26661.25元）的民事赔偿庭外和解协议，王某对刘代卫的犯罪行为予以谅解，希望二审法院对其从轻处罚。 上述事实，有庭外和解笔录、询问笔录、本院出具的赔偿款收入票据、被害人王某出具的谅解书在卷佐证。 本院认为，上诉人刘代卫与被害人王某本系恋人关系，但在王某提出分手后，刘代卫因此对王某心生怨恨，并携带尖刀到王某工作场所质问，在与王某发生争吵后，用尖刀割刺王某的要害部位咽喉一刀，致王某重伤，其主观上具有剥夺他人生命的故意，构成故意杀人罪（未遂）。一审判决鉴于刘代卫系犯罪未遂，有自首情节，对刘代卫减轻处罚符合法律规定，且判处有期徒刑八年适当。刘代卫及其辩护人上诉提出本案系犯罪中止的意见与本院查明的事实不符，不予采纳。刘代卫及其亲属在二审期间积极赔偿，与被害人王某达成民事赔偿庭外和解协议，并得到王某的谅解，依据《最高人民法院关于贯彻宽严相济刑事政策的若干意见》第二十三条的规定，可酌定从轻处罚。原审判决认定事实清楚，定罪准确，量刑适当，审判程序合法。基于二审期间出现新的量刑事实，本院在一审判决的基础上，依法对刘代卫再予以从轻处罚。一审判决未对作案工具尖刀一把作出处理不当，本院予以纠正。依照《中华人民共和国刑法》第二百三十二条、第六十一条、第六十二条、第六十三条第一款、第二十三条、第六十七条第一款、第四十五条、第四十七条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、第二百三十三条之规定，判决如下： 一、撤销恩施市人民法院（2017）鄂2801刑初238号刑事附带民事判决第一项，即对上诉人（原审被告人）刘代卫的刑事部分判决； 二、上诉人（原审被告人）刘代卫犯故意杀人罪，判处有期徒刑五年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年12月8日起至2021年12月7日止。） 三、作案工具尖刀一把，依法予以没收。 本判决为终审判决。 审判长南庆敏 审判员罗远彪 审判员杨红 二〇一八年三月六日 法官助理黄薇薇 书记员龚玲 附：本案引用的相关法律规定 一、《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条第一款犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《中华人民共和国刑事诉讼法》 第二百二十五条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判。 第二百三十三条第二审的判决、裁定和最高人民法院的判决、裁定，都是终审的判决、裁定。","writId":"01142e6866da000289667ee0e8cd895c349","writName":"刘代卫故意杀人二审刑事判决书"}
