{"ajId":"dd85e91a-7b41-4e89-aa32-6f8f7a775f9b","ajName":"王冠宇等非国家工作人员受贿罪一案","ajjbqk":" 北京市海淀区人民检察院起诉书指控，2010年8月至2012年7月间，被告人王冠宇利用其先后担任北京协合运维风电技术有限公司技术部副经理、生产技术部副经理的职务便利，在其公司向扬州华电电气有限公司采购电力高压试验仪器的过程中，以借款名义向被告人雍×两次索要钱款，并在本市海淀区、昌平区收取雍×给予的人民币45万元。2012年10月18日，被告人王冠宇、雍×被公安机关抓获归案。现赃款已全部扣押在案。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人王冠宇的行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，已构成非国家工作人员受贿罪；被告人雍×的行为触犯了《中华人民共和国刑法》第一百六十四条第一款之规定，已构成对非国家工作人员行贿罪，提请本院对王冠宇、雍×依法惩处。 被告人王冠宇对检察院指控的事实与罪名提出异议，辩称其没有利用职务上的便利向雍×索要钱款，也没有收取回扣，雍×给其的45万元均系其个人借款。辩护人李朝晖、陈广宇发表辩护意见认为，王冠宇只负责技术参数方面的问题，不参与采购业务中采购数量、价格、付款、履行等方面的洽谈和确定，在招投标过程中也只是监标人，不参与评标打分，对招投标结果没有决定权和影响力，其没有利用职务便利的条件及表现，也没有利用职务便利为扬州华电公司谋取利益的行为，不构成非国家工作人员受贿罪。 被告人雍×对检察院指控的事实与罪名提出异议，辩称其系凭借自己实力拿到的采购项目，其没有必要向王冠宇行贿，其也没有贿赂王冠宇，其给予王冠宇的45万元钱款系借款，不是贿赂款。辩护人孙海发表辩护意见认为：1、王冠宇和雍×在业务往来过程中事先没有商量过如何获取利益，也没有约定过给予好处或回扣等利益分配问题，双方均系按照合同进行正常的业务往来；2、王冠宇对采购合同是否能确定，是否能中标，均无最终决定权，双方是在技术上有过商谈，并事前没有给过任何承诺；3、扬州华电公司主要依靠自己的技术实力获得采购项目，王冠宇并没有利用职务便利为扬州华电获得竞争优势；4、涉案设备采购价格属于正常的市场价格，价格没有过高，涉案设备成本及维护开支等费用较多，不存在给予回扣的利润空间；5、雍×给予王冠宇的45万元系个人借款，不是回扣款，双方缺乏给予回扣的事实基础，公诉机关指控雍×犯对非国家工作人员行贿罪的证据不足。 经审理查明，被告人王冠宇于2010年8月至2012年7月间，先后利用其担任北京协合运维风电技术有限公司（下文简称“协合公司”）技术部副经理、生产技术部副经理的职务便利，在其集团公司向扬州华电电气有限公司（下文简称“扬州华电公司”）采购电力高压试验仪器的过程中，两次以借款名义向被告人雍×索要钱款。被告人雍×为了维持好与协合公司的业务关系，通过银行转账及交付现金的方式给予王冠宇共计人民币45万元。被告人王冠宇在本市海淀区、昌平区收取上述钱款后，部分用于支付购房首付款，部分存入个人银行账户。后在公司审计调查过程中，被告人王冠宇将上述钱款上交给公司。2012年10月18日，经协合公司报案，被告人王冠宇、雍×被公安机关抓获归案。现上述赃款已扣押在案。 针对上述事实，公诉人当庭宣读、出示了侦查机关依法收集和调取的如下证据材料： 1、被告人王冠宇的供述及亲笔说明，证实2008年9月至2012年9月，其在协合公司担任生产技术部副经理，负责公司技术方面工作。2008年，其在中国电力科学研究院工作时，认识负责扬州华电公司在北京高压试验仪器设备销售业务的雍×。2010年10月，北京协合公司需要采购一批高压试验仪器设备，其找到雍×，希望从雍×公司扬州华电采购，并向公司总经理黄士旭、副总经理李×推荐了扬州华电公司，公司领导同意了，一共选了3家公司。雍×将相关材料交给其所在的协合公司，其与公司总工程师李×、总经理黄士旭研究后决定购买，指定阜新协合风电设备制造及技术服务有限公司和扬州华电公司签订采购合同，合同价值130万元左右。2010年底，扬州华电公司将相应货物设备交付到协合公司在白城的基地。2011年1月，其向雍×提出借钱购买房屋，雍×同意借给其15万元，并将钱汇到了其名下的工商银行卡账户内。后其将这笔钱用于支付购房款首付。2011年8月，协合公司为白城、宝昌基地采购高压试验设备，进行采购项目招标。其将该情况告知雍×，让华电公司来投标。后来一共有4家公司来投标并提交了标书和相关材料，一家是其从网上找来的南京世测电力有限公司，另外两家保定力兴公司和保定海纳公司是自己来参加的。2011年9月，其负责监标，经评标小组评标最终确定华电公司、保定力兴公司中标。经风电集团批准，协合公司由阜新协合风电公司代表和扬州华电公司签订了采购合同，合同金额311.21万元。后阜新协合公司代协合公司向华电公司支付货款。2012年3月，华电公司交付设备到基地。2012年6月，其向雍×提出借款30万元，用于偿还购房贷款。雍×同意后，在北京回龙观农业银行提现后交给了其30万元现金，其直接存入其农业银行卡中。2012年7月，协合公司在调查此事，责令其将上述钱款上交。其就将从雍×处拿到的45万元一并上交给了公司，通过银行转账一起汇给了阜新协合公司。其向雍×借钱都没有写借条、收据等手续，其曾答应把许昌的房子卖了还给雍×钱，2012年，其把许昌的房子卖了37万元，但也一直也没有还钱给雍×。 2、被告人雍×于2012年7月31日、2012年10月18日所作的供述，证实其于九几年认识王冠宇，是朋友关系。2010年10月，王冠宇找到其，希望向其所在的扬州华电公司采购高压试验仪器，后由协合公司经理关涛与其具体商谈，最终协合公司指定的阜新协合风电设备制造机技术服务公司与其所在扬州华电公司签订采购合同，合同价值130万元。在商谈业务期间，王冠宇向其提出借钱买房，向其借款15万元。其就借给了王冠宇15万元，连同10万元校验费一起转到王冠宇个人银行账户中。上述费用没有发票，都是其自己前期垫付的。年底其公司交付货物后，公司经核定给了其业务费共30余万元。2011年8月，协合公司进行高压试验设备采购项目招投标。王冠宇将此事告知其，由他负责该业务。后其所在的扬州华电公司与另外三家公司一起参加投标。同年9月，协合公司评标小组经评标确定由扬州华电、保定力兴公司中标，指定阜新协合公司与扬州华电签订了采购合同，合同金额311.21万元。2012年，阜新协合公司代协合公司向扬州华电公司支付货款。该业务公司一共给了其100万元左右的业务费。在招投标过程中，王冠宇向其提出借款30万元用于偿还房贷。其在北京回龙观农业银行提出30万元现金交给了王冠宇。其之所以两次给王冠宇钱，主要因为在销售业务中，其与王冠宇是朋友关系不错，王冠宇具体负责该业务，其也是为了和王冠宇搞好关系，对其开展业务有好处。这45万元都是口头的，没有借据。其在这两次业务中，个人赚了四五十万元左右。在2011年采购招标过程中，其与协合公司的人员接触主要是王冠宇，还有廖卫东。其与廖卫东一起出去吃过饭，还给过廖卫东5万元钱表示感谢。 被告人雍×于2012年10月24日所作的供述，证实2010年国庆节后，王冠宇约其在北京腾达大厦见面后，交给其一份采购清单，让其所在公司扬州华电公司报价。后协合公司同意跟扬州华电签合同，由关涛代表协合公司指定阜新协合风电设备制造及技术服务有限公司与扬州华电公司签合同。合同标的130万元左右。参与该合同商谈的有王冠宇、关涛。王冠宇主要与其谈前期的技术参数及报价等，关涛负责后期谈合同签订。在2011年的项目招投标活动是王冠宇告知其的。在招投标当天没有开标，次日王冠宇问其是否能把报价降低一点，其就把报价降低了几万元。过了近一个月，王冠宇通知其公司中标了，后其就签合同。 被告人雍×于2012年11月1日、11月6日、11月10日所作的供述，证实2011年春节前后，王冠宇向其借15万元时，说想借点钱在北京买房子，没说买多少钱的房子，也没说差多少钱，就说借15万元。其说能借给他，但要还的。王冠宇说他在许昌有房子，等房子卖了之后就还钱给其。其当时觉得王冠宇能还，即使还不了，王冠宇也能从技术、人脉等其他方面给其补偿。2010年三四月份左右，其曾向王冠宇催要过钱。2010年7月，其通过电话向王冠宇要过钱。2012年七八月，王冠宇突然给其发了一条短信，内容大概是欠其45万元会在5年之内还给其。其在做第一笔业务之前，与王冠宇没有什么来往。从做完第一笔业务之后，两人交往才相对多起来。2011年招投标的事情，是王冠宇通知其去投标的。王冠宇把招标材料通过电子邮件发给其，其公司根据王冠宇给的招标文件做的标书，然后去投的标。 被告人雍×于2012年11月11日所作的供述，证实王冠宇向其借15万元买房时，其表示同意，但其问王冠宇是否可以给打条。王冠宇听了之后说“还需要打条吗？”其一听就明白了，王冠宇是在向其索要回扣。因为这在业内很正常，谁都不会明着说要多少回扣，总是找个理由。这些事情都是心照不宣。对其而言，其知道王冠宇借钱是个幌子，实际是要“回扣”。即使给予王冠宇回扣，其也能挣钱，只是多少的问题。另外，其在业务中还受到王冠宇公司的制约，给王冠宇钱也是为了今后更好的把业务做好。王冠宇问其要钱，都是在合同基本完成，还差10％质保金没有支付的情况下。王冠宇负责技术，如果其公司产品质量发生问题，质保金就那不回来了。其挣的钱主要就是质保金。其与王冠宇只是工作关系，在这个业务之前二人没有什么交往。搞了这个业务之后，相互才知道对方。但其二人之间关系还没有到借钱不需要打条的程度。其支付给王冠宇的两笔钱公司应该都记在业务费用中了。其公司一般都给业务员一个底价。从底价到市场价之间差额部分就是业务员的提成。公司收到货款后扣除提前支付的业务费用，余下的部分就是业务员的业务提成。这次业务的提成空间在50％左右。业务员业务费用主要包括个人开支、请客费用、回扣等。在第二笔业务，2010年五六月份左右，协合公司已经给其公司结了90％货款时，王冠宇给其打电话让其给他30万元回扣，并约其在回龙观见面。见面后，其给了王冠宇一张存有30万元的卡。王冠宇不想要卡，说要现金。其就到附近的农行提取了30万元现金交给王冠宇。王冠宇拿过钱就自己开了一个账户把钱存了起来。给王冠宇的钱，之前其一直说是借款，实际是回扣。因为王冠宇出事之后曾找过其，暗示其让其说这些钱都是借款。当时王冠宇还提过要把钱马上还给其，但后来也没有还。其之前没有如实讲，一方面是害怕不敢讲，怕讲了以后没法在这圈子里混，另一方面也是害怕王冠宇出事后，协合公司还欠着的质保金要不回来。 被告人雍×于2012年11月12日所作的供述，证实其与王冠宇没有过深的私交，只是业务上的关系。在2010年第一笔业务之前，其二人没什么联系。2010年第一笔业务，其与王冠宇围绕采购的种类及价格谈过两三次，最后由王冠宇向协合公司领导汇报并获得许可。最后签合同是其与关涛签，但采购的种类及单价都是其之前与王冠宇谈好的。王冠宇以买房借款名义向其要15万元时，其让王冠宇打条，王冠宇不打，其就知道王冠宇是在要回扣。因为王冠宇在聊天时曾说帮别人做业务，做成了肯定要给点好处的。其之所以给王冠宇钱，一方面是为了顺利拿回质保金不敢得罪王冠宇，另一方也是为了和王冠宇搞好关系，而且即使给王冠宇这些钱，其也能挣钱。如果按照公司底价，其在这笔业务中能挣四五十万。扣除跑业务时的各项花销，还能挣一二十万。在第二笔业务款到了之后，王冠宇给其打电话，一开口就要30万。当时其心里有点不愿意，因为30万元也太多了，就说等其回北京再说。后来其为了拿回质保金，维持好和协合公司的关系，就决定给王冠宇这30万元。其给王冠宇30万元时，本来想将自己的银行卡直接给王冠宇，这样对王冠宇还有些制约。但王冠宇坚持要现金，其只能将钱取出交给对方。其感觉王冠宇压根没有还钱的意思，其也没打算能要回来。因为根据王冠宇家庭收入，还给其15万元根本不是问题，反而还要向其要30万元。且在王冠宇公司被查之前，王冠宇从未跟其提过要还钱的事情。王冠宇最近跟其提还钱的事，是在公安局找到其之前，王冠宇给其发了一条短信，说向其借的钱暂时还不了，过5年后再还。 3、证人李×（协合公司技术部主管）的证言，证明2010年中国风电运维公司的采购设备业务，由黄士旭提出，安排其与王冠宇去考察厂家。后王冠宇选定了几家厂子。其考察了其中一家，剩下的都是王冠宇考察。考察回来，其与王冠宇分别向黄士旭汇报考察情况，然后签订采购合同。扬州华电的事情是由王冠宇和黄士旭操作的。2010年下半年，黄士旭说有一个厂家给了王冠宇10万元钱，王冠宇退给了公司。2011年因白城、宝昌基地需要采购设备，公司进行招投标。其系技术部分管领导，主抓这件事情，王冠宇主要负责厂家选择、设备选择、评标、定标等具体事宜。如果王冠宇确定不了，逐级向其和廖卫东请示。因为其对继电保护不太懂，王冠宇对这方面比较在行，所以其尊重王冠宇的意见，招标的事情就由王冠宇全权负责。其让王冠宇写了一份招标文件，一共找了4家厂家参加投标。之后公司成立评标小组，一个技术组，一个商务组。技术组主要成员有其、王冠宇、耿延兵、王松涛、梁春彪，还有两名专工，这些人员都是其和王冠宇选定。商务组主要有财务杨昆、经营计划部经理高丽霞和范×，这些人是王冠宇和计划经营部选定的。王冠宇提出采购要分高压和低压两种设备，分成两个包采购。投标当天，通过答疑，他们对四个厂家有了初步了解。但是南京的一家，其感觉是陪标的。因为被问到设备情况时，对方什么都回答不出来。海纳公司的答疑，他们也不满意，觉得也不靠谱。最后经评标打分，扬州华电和保定力兴中标。剩下的事情都是王冠宇和廖卫东具体负责，其不知情。扬州华电是王冠宇向其推荐的，向其介绍过该公司的情况，白城基地一直在用，回馈说还可以。整个招标中，王冠宇是技术部经理，主要负责招标文件的制定，厂家的选定，招标的组织工作，编制文件书写，收发标书，打分都是由王冠宇负责的。2011年招标前，王冠宇带着雍×到其办公室，向其引荐说是扬州华电的业务经理。后来雍×又找过其几次，让其出去吃饭唱歌，其没有去。2011年五六月，合同签订后雍×给其打过电话，问要其银行卡号，说要给其点钱作为好处费，被其拒绝了。 4、证人要×1（保×子设备有限公司业务经理）的证言，证明2011年，其代表所在公司保定力兴公司参加了中国风电集团协合运维公司的一次设备采购招投标活动。当年五六月份，其找到王冠宇询问招标的情况，第一次王冠宇说他们有固定的供货商，把其拒绝了。后其留下自己的联系方式。7月份，王冠宇打电话给其，邀请他们公司参加投标。当时有4家公司参与竞标，最终保定力兴公司和扬州华电公司中标。扬州华电中标300多万，其公司中标100多万。都是和中国风电集团下属的阜新协合公司签合同。2012年2月，其去瓜洲安装、调试设备时，与协和运维公司的范×住在一起。当时其在房间内已经睡下时，王冠宇给其打电话说自己喝多摔倒了，让其去接他。其把王冠宇接回酒店房间后，王冠宇骂骂咧咧的，问他们公司承接这项目有多少利润点。其跟王冠宇说十个到二十个之间，算下来十几万元。后王冠宇说把标的发给别人，让别的公司给算具体利润，看其公司赚多少。其一直没有答话，给王冠宇倒了杯水之后就回房间睡觉了。凌晨5时许，其接到扬州华电雍经理的电话，雍经理气势汹汹地质问其，说王冠宇知道他们公司有100多万的利润，向他索要60万元的回扣好处，责怪其不该向王冠宇说出华电公司的利润。其说没有说。雍经理说王冠宇给他打了四五个电话说这个事情。范×醒来问其怎么回事。其就把事情经过跟范×说了一遍。其实电话声音挺大的，范×已经听到了。其当时比较生气就和范×说，开标之前王冠宇跟其说，让其把标提高到270万元。其说要不到那么高，王冠宇说二次还价还能还到250万。因为他们公司有最高限价，其最终就报了190多万，后来开标后其才知道华电报的是250万。其如果报270万就直接出局了，因为其报了190万，所以中标了。其公司没有给过王冠宇回扣。在开标前一周，王冠宇找到其说阜新有个追加项目，让他们参与。其让王冠宇走招标程序。到开标后，其才发现竞标项目发生了变化。直到2012年，其到白城基地送货时才发现阜新追加的这个项目没有单独开标就直接给了扬州华电，直接增加到了华电中标项目里了。而且其听范×说扬州华电用的是保定力兴公司的报价和技术文件。 5、证人范×（协合公司职员、评标组成员）的证言，证明2010年10月，运维公司要给白城基地采购高压试验设备，标的额大约100多万元。这次采购由技术部副经理王冠宇直接负责。其没有负责项目，也没有参与采购过程，只是在王冠宇采购时，帮着审核过技术参数。2011年的采购招投标项目中，本来没有让其参加，后因为盛九庆有事，由其替代参加评标。其只参与商务评标的打分，打完分后就离开了，其他过程没有参与。参与投保的四家公司中，南京世测公司根本不具备投标条件，因为从其宣传册可看出是刚成立的公司，正经标书都没有，一看就是陪标的。这次招投标的总负责人是李×，王冠宇负责邀请参与投标的企业。投标结果一般就是由李×和王冠宇商量之后，汇报给廖卫东。因为李×是总工程师，分管技术部，王冠宇是技术部副经理，主持工作。在这次招标中，李×总负责，其他工作基本都是王冠宇负责。一般李×和王冠宇商量就行了，但投标的最终结果需要由廖卫东定。2012年2月29日，其去甘肃瓜洲基地处理事故，保定力兴的要经理要求与其住在同一房间。其让对方与王冠宇住一个房间。对方不愿意，说在这次招标采购中，王冠宇玩猫腻玩的太大了。因为追加的120万元设备本来应该给保定力兴的，却全给了扬州华电，而且采购的报价是一样的，完全复制了保定力兴的价格，这件事情让要经理很气愤。次日凌晨5时许，江苏的雍经理打电话骂要经理，具体内容其不清楚，只记得好像是要经理喝酒后跟王冠宇说了这次采购有120多万元的利润，王冠宇向雍经理索要60多万元的回扣。电话持续了半个多小时。其还听要经理说在2011年投标之前，王冠宇曾找过要经理，与要经理商量怎么投标，怎么中标的谋划。 6、证人毕×（扬州华电公司总经理）的证言，证明其系扬州华电的法定代表人，总经理，全面负责公司管理。扬州华电和北京协合运维公司一共有过两笔业务，都是由业务员雍×一个人负责的。公司为了鼓励销售业绩，会给业务员一个成本价，业务员在此基础上进行销售，多余部分，公司会以业务费打给业务员，由业务员负责开展业务。2010年的业务成本是81万元。2011年因款项尚未结清，难以计算准确的成本价。2010年，雍×给其打电话说在商谈业务期间，协合公司的王冠宇提出要购买房屋，希望向其借款15万元；2012年，雍×又给其打电话，说王冠宇提出再借30万元，用于偿还房贷。其就通知财务将业务费转到雍×的卡上。这两笔业务，公司一共给了雍×100万元左右的业务费，准确数额要看帐。业务费转给业务员之后，就由业务员自由支配了，其没有具体过问过。 7、证人蔡×（王冠宇之妻）的证言，证明其于2010年5月到北京北大纵横管理咨询公司工作，刚到公司时年收入13万元人民币。2012年1月，其被提升为项目经理后，年收入是20万元左右。王冠宇到运维公司工作后，月收入是8600元左右，2011年月收入是9200元，还有年终奖，年收入大概在8万元左右。家里的财务都由王冠宇掌管。2011年2月17日，其与王冠宇购买了现住65平米的房子，税费总价170多万元，由王冠宇签字购买。这套房是贷款购买的，首付款是69万元，贷款85万元，每月月供5100元，30年还清。购买这房子的时候，当时其与王冠宇手里一共只有17万元左右。2011年春节，决定要买这房子之后，王冠宇就开始找亲戚朋友筹集房款，从雍×处借了15万元左右。因为他们没有大笔的收入，本来想提前还贷，但一直没有提前还。2012年6月，王冠宇说从雍×那借了30万元准备9月份还贷，这30万元王冠宇说是借完存在附近的农行了。王冠宇借钱的时候没有跟其说过，是在其6份月出差回来后，王冠宇才跟其说的向雍×借了30万元。王冠宇开始赚了15万元交了首付，后来赚的钱大概有15万元左右交给了公司。王冠宇一共还给了公司45万元。 8、证人刘×（中国风电集团公司副总裁）的证言、阜新协合公司营业执照复印件、中国风电集团出具的说明，证明北京协合公司和阜新协合风电设备制造及技术服务有限公司均系中国风电集团下属子公司。集团内部分工是北京协合公司负责招标采购，以阜新协合名义签合同及支付货款。2012年6月，中国风电集团接员工举报后，开始对北京协合公司2011年设备采购招投标项目进行专项审计。审计调查中，王冠宇向公司承认在招标过程中收取扬州华电公司30万元，并在此招标前以借款名义收取扬州华电电器有限公司15万元。该项目评标小组依据自己制定的评标办法作出评分排序后向廖卫东汇报，廖卫东最终决定中标方。招标中，王冠宇作为监标人，负责监督工作。在2010年业务中，王冠宇和李×一起负责该业务，是具体负责人；在2011年业务中，王冠宇是招投标的具体经办人，且负责起草合同、谈判等关键环节，会直接影响到评标结果。 9、举报信、接受刑事案件登记表，证明北京协合公司接员工实名举报后，经审计调查发现王冠宇涉嫌犯非国家工作人员受贿罪，后于2012年7月19日向公安机关举报报案的情况。 10、协合公司营业执照复印件、劳动合同、任职证明、任职通知书、情况说明，证明协合公司的企业性质为台港澳法人独资有限责任公司，股东为中国风电新能源有限公司；王冠宇系该公司员工，2010年8月至2012年1月担任该公司技术部副总经理，2012年2月至7月担任生产技术部副总经理。 11、协合公司提供的2011年采购评标情况书面报告，证明评标委员会成员意见栏中只有李×和王冠宇签字。 12、王冠宇发给雍×的两份电子邮件，证明在2011年采购业务中，王冠宇与雍×的业务联系情况。 13、协合运维公司的专项调查审计报告，证明北京协合公司对从扬州华电采购设备项目的审计意见，提出采购扬州华电的5个品种相同型号的7台设备采购合同价格超过其投标报价，并且合同价格参考依据为购买保定力兴的合同价格。 14、2010年设备采购合同、记账凭证、转账凭证、银行支付凭证、收款凭证、扬州华电公司账簿、入账通知书，证明2010年涉案设备采购业务合同签订及货款支付情况。 15、2011年设备采购投标书、购销合同、银行转账凭证、阜新协合记账凭证、入账通知书，证明2011年涉案设备采购招投标、合同签订及货款支付情况。 16、雍×农业银行账户交易明细、个人结算业务申请书、银行转账凭证、王冠宇工商银行账户交易明细、开户资料、个人业务凭证，证明2010年12月间，雍×分三次向王冠宇银行账户转账25万元，王冠宇将10万元通过汇给阜新协合公司上交公司。 17、雍×农业银行个人业务凭证、王冠宇农业银行个人业务凭证，证明2012年5月26日，雍×在农业银行回龙观支行取现人民币30万元；同日，王冠宇在农业银行回龙观支行账户内存入现金30万元，并办理三个月不转业务。 18、贷款通知书、贷款还款明细，证明王冠宇向中国银行购房贷款人民币85万元，每月等额还本付息，截止2014年3月26日未提前还款。 19、雍×于2013年9月29日提供的短信照片，证明2012年7月10日，雍×将自己农业银行账户号发送给王冠宇，王冠宇于2012年7月15日向雍×发送短信，短信内容为：“自富，我借你的四十五万元钱，怕要五年后才能还了，近五年兄弟手头有点紧，见谅了。”。 20、房屋买卖合同、补充协议，证明王冠宇于2011年2月15日购买昌平区回龙观龙锦苑六区16号楼5单元402室，约定首付款为69.5万元。 21、建设银行电子汇划收款凭证，证明王冠宇分别于2012年7月10日、7月11日分两笔将45万元汇入阜新协合账户。 22、扣押决定书，证明2014年7月9日阜新协合公司将涉案45万元送交司法机关，现扣押在案。 23、到案经过，证明2012年10月18日，公安机关在本市回龙观龙锦苑六区16号楼5单元402室将王冠宇抓获，在江苏省宝应县天元大酒店5006房间将雍×抓获归案的情况。 经当庭质证，被告人王冠宇、雍×及辩护人对上述控方部分证据提出异议。王冠宇认为雍×在公安机关的供述、证人李×和范×的证言不真实，协合公司的审计报告不客观，其只负责技术参数方面的额问题，其没有利用职务便利向雍×要过回扣；其给雍×发送的短信是有真实的还款意愿，雍×也向其催要过还钱，其没有理由不还钱。王冠宇的辩护人认为证人李×、范×、要×2的证言部分内容与事实不符，范×的部分证言系传来证据，要×2关于王冠宇向雍×索要回扣的证言缺乏其他证据印证，属于孤证，涉案审计报告不客观、不专业，提出王冠宇只负责技术，涉案采购合同签订、价格、付款方式及履行均系由其他人负责；王冠宇在招投标中只是监标人，只负责事务性工作，对中标结果没有决定权和实质影响力。同时，王冠宇的辩护人还当庭宣读、出示了协合公司岗位说明书、雍×与关涛的往来电子邮件，证明上述辩护意见。被告人雍×提出其在公安机关所作供述不是其真实意思表示，证人要×1、范×的证言内容不真实，其没有给要×1打过那个电话，也没有说过王冠宇向其索要回扣的事情，涉案审计报告不合理、不客观，其确实向王冠宇催要过还款。雍×的辩护人认为雍×在公安机关的部分口供以及证人李×、范×的证言部分内容不真实，没有证据证明存在陪标的情况，公司评估应当由第三方进行，不能仅凭最低价格来认定不合理，应综合评价。同时，雍×的辩护人当庭宣读、出示了校准证书，证明应经过第三方的验证是否符合国家规定，涉案审计报告不客观。 经当庭质证，公诉人对辩方当庭出示、提交的证据提出异议，认为辩方证据不影响本案指控事实及行为性质的认定。 针对上述质证意见，法庭认为，控方提交的证据形式及来源合法，内容真实且相互印证，已经形成较为完整的证据链，对其证明效力，本院予以确认。对于辩方的质证意见及提交的证据材料，本院将结合全案的事实及证据，在本院认为部分作出综合评判。 ","cpfxgc":"本院认为，被告人王冠宇身为非国有公司工作人员，利用职务便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪；被告人雍×为谋取不正当利益，给予非国有公司工作人员以财物，数额较大，其行为已构成对非国家工作人员行贿罪，均应予惩处。北京市海淀区人民检察院指控被告人王冠宇犯有非国家工作人员受贿罪、被告人雍×犯对非国家工作人员行贿罪的事实清楚、证据确凿，指控罪名成立。 对于被告人王冠宇、雍×及辩护人认为其二人无罪的辩解和辩护意见，本院根据已查明事实及在案证据综合评判如下： 关于王冠宇是否利用职务上的便利，为雍×谋取利益的问题，法庭认为，在案证据足以证实，在2010年第一笔采购业务中，王冠宇作为协合公司此次采购业务的直接负责人员，负有考察、推荐供货厂商及参与前期洽谈等重要职权，对供货厂商是否能获得推荐、取得采购业务及采购内容对象及价格等方面均具有重要的影响作用。客观上，正是王冠宇在经办此次业务中，向作为供货商的销售代表雍×提供了采购信息，向公司领导推荐了雍×所在厂商，为雍×所在厂商顺利取得并签下该项业务提供了便利和帮助，从而使雍×获得可观的销售业务提成收入。王冠宇具有为雍×谋取利益的职务便利及客观表现。在第二笔2011年的采购招投标业务中，王冠宇作为招投标工作的具体操办人，负责招标文件起草、通知和选择参投厂商、监标等职权，并向雍×提供招标信息，推荐雍×所在厂商参与投标，在采购评标情况书面报告的评标委员会成员意见栏中签字，参与相关合同技术条款及价格洽谈，处理中标后相关事宜等，为雍×所在厂商顺利中标并签下相关采购业务提供了便利和帮助，从而使雍×获得相应的销售业务提成收入，同样具有为雍×谋取利益的职务便利及客观行为。因此，虽然王冠宇对于涉案业务不具有最终决定权，没有证据反映王冠宇与雍×在事前有过明确的请托表示和回扣约定，但在案证据足以证实，在两次业务活动中王冠宇均在自己的职权范围内为雍×谋取了相关利益的事实。王冠宇的辩护人当庭出示、提交的证据，对上述事实的认定没有实质性影响。 关于雍×给予王冠宇的45万元是借款还是贿赂款的问题，法庭认为，王冠宇虽然是以借款名义向雍×索要涉案的45万元，但实质是在索要贿赂款。首先，在案证据显示，其二人主要是基于业务关系而相识往来，给予钱款时没有写借条等书面借款手续，也没有约定具体还款日期，在案发前双方均无还款或索要还款的实质表现，超出一般借款的客观表征，雍×在公安机关的供述亦证实，从其二人关系来看，还不到借款不需要打借条的程度；其次，给予和收取涉案钱财的时机是在双方公司业务往来期间，且都在采购方向供货方支付了货款后不久，每次给予财物数额所占相应业务标的额比例基本相当，财物往来的缘由、时机与涉案业务联系紧密；再次，王冠宇连续两次向雍×借款，且在第一次借款尚未偿还的情况下，又以相同理由借款，明显不符合常理。特别是在公司审计调查相关事项时，王冠宇已经具有45万元偿还能力的情况下，没有将钱款偿还给雍×，反而给雍×发送表示五年后还款的短信，制造存在借款关系及表示还款的假象，明显超出了民间借贷关系的范畴。因此，正如雍×在公安机关所供认的，王冠宇名义上是向其借款，实际是向其要回扣。王冠宇利用职务便利收取贿赂款，符合非国家工作人员受贿罪的构成要件。雍×给予王冠宇钱款，一方面为了对王冠宇在采购、招标业务中帮助给予好处，另一方面为了与王冠宇保持好良好关系，依靠王冠宇的职位和职权，为以后更好开展业务打基础，实质都是为了在销售业务竞争中获得优势和特殊关照，谋取不正当利益，符合权钱交易的本质，其行为应构成对非国家工作人员行贿罪。雍×的辩护人当庭出示、宣读的证据材料，对本案事实及行为性质认定没有实质性影响。 故此，对于被告人王冠宇、雍×及辩护人的相关无罪辩解、辩护及质证意见，本院不予采纳。 鉴于被告人王冠宇能主动向所在单位退缴了全部贿赂款，具有悔罪表现，本院对其酌予从轻处罚。在案扣押赃款人民币45万元属于被告人王冠宇违法所得，应依法予以收缴。本院对被告人王冠宇依照《中华人民共和国刑法》第一百六十三条第一款、第六十四条；对被告人雍×依照《中华人民共和国刑法》第一百六十四条第一款之规定，判决如下：","pjjg":" 一、被告人王冠宇犯非国家工作人员受贿罪，判处有期徒刑六年。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2020年6月29日止。） 二、被告人雍×犯对非国家工作人员行贿罪，判处有期徒刑三年。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2017年6月29日止。） 三、在案扣押赃款人民币四十五万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"北京市海淀区人民法院 刑事判决书 （2014）海刑初字第1635号 公诉机关北京市海淀区人民检察院。 被告人王冠宇，男，1977年5月8日。因涉嫌犯非国家工作人员受贿罪，于2012年10月18日被羁押，同年11月24日被取保候审；经本院决定，于2014年8月7日被逮捕，现羁押于北京市海淀区看守所。 辩护人李朝晖，北京德恒律师事务所律师。 辩护人陈广宇，北京市君泽君律师事务所律师。 被告人雍×，男，1973年5月14日。因涉嫌犯对非国家工作人员行贿罪，于2012年10月18日被羁押，同年11月24日被取保候审；经本院决定，于2014年8月7日被逮捕，现羁押于北京市海淀区看守所。 辩护人孙海，北京市纵横律师事务所律师。 北京市海淀区人民检察院以京海检刑诉（2014）0535号起诉书指控被告人王冠宇犯非国家工作人员受贿罪、被告人雍×犯对非国家工作人员行贿罪，于2014年7月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派代理检察员吕晓华出庭支持公诉，被告人王冠宇及其辩护人李朝晖、陈广宇，被告人雍×及其辩护人孙海到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院起诉书指控，2010年8月至2012年7月间，被告人王冠宇利用其先后担任北京协合运维风电技术有限公司技术部副经理、生产技术部副经理的职务便利，在其公司向扬州华电电气有限公司采购电力高压试验仪器的过程中，以借款名义向被告人雍×两次索要钱款，并在本市海淀区、昌平区收取雍×给予的人民币45万元。2012年10月18日，被告人王冠宇、雍×被公安机关抓获归案。现赃款已全部扣押在案。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人王冠宇的行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，已构成非国家工作人员受贿罪；被告人雍×的行为触犯了《中华人民共和国刑法》第一百六十四条第一款之规定，已构成对非国家工作人员行贿罪，提请本院对王冠宇、雍×依法惩处。 被告人王冠宇对检察院指控的事实与罪名提出异议，辩称其没有利用职务上的便利向雍×索要钱款，也没有收取回扣，雍×给其的45万元均系其个人借款。辩护人李朝晖、陈广宇发表辩护意见认为，王冠宇只负责技术参数方面的问题，不参与采购业务中采购数量、价格、付款、履行等方面的洽谈和确定，在招投标过程中也只是监标人，不参与评标打分，对招投标结果没有决定权和影响力，其没有利用职务便利的条件及表现，也没有利用职务便利为扬州华电公司谋取利益的行为，不构成非国家工作人员受贿罪。 被告人雍×对检察院指控的事实与罪名提出异议，辩称其系凭借自己实力拿到的采购项目，其没有必要向王冠宇行贿，其也没有贿赂王冠宇，其给予王冠宇的45万元钱款系借款，不是贿赂款。辩护人孙海发表辩护意见认为：1、王冠宇和雍×在业务往来过程中事先没有商量过如何获取利益，也没有约定过给予好处或回扣等利益分配问题，双方均系按照合同进行正常的业务往来；2、王冠宇对采购合同是否能确定，是否能中标，均无最终决定权，双方是在技术上有过商谈，并事前没有给过任何承诺；3、扬州华电公司主要依靠自己的技术实力获得采购项目，王冠宇并没有利用职务便利为扬州华电获得竞争优势；4、涉案设备采购价格属于正常的市场价格，价格没有过高，涉案设备成本及维护开支等费用较多，不存在给予回扣的利润空间；5、雍×给予王冠宇的45万元系个人借款，不是回扣款，双方缺乏给予回扣的事实基础，公诉机关指控雍×犯对非国家工作人员行贿罪的证据不足。 经审理查明，被告人王冠宇于2010年8月至2012年7月间，先后利用其担任北京协合运维风电技术有限公司（下文简称“协合公司”）技术部副经理、生产技术部副经理的职务便利，在其集团公司向扬州华电电气有限公司（下文简称“扬州华电公司”）采购电力高压试验仪器的过程中，两次以借款名义向被告人雍×索要钱款。被告人雍×为了维持好与协合公司的业务关系，通过银行转账及交付现金的方式给予王冠宇共计人民币45万元。被告人王冠宇在本市海淀区、昌平区收取上述钱款后，部分用于支付购房首付款，部分存入个人银行账户。后在公司审计调查过程中，被告人王冠宇将上述钱款上交给公司。2012年10月18日，经协合公司报案，被告人王冠宇、雍×被公安机关抓获归案。现上述赃款已扣押在案。 针对上述事实，公诉人当庭宣读、出示了侦查机关依法收集和调取的如下证据材料： 1、被告人王冠宇的供述及亲笔说明，证实2008年9月至2012年9月，其在协合公司担任生产技术部副经理，负责公司技术方面工作。2008年，其在中国电力科学研究院工作时，认识负责扬州华电公司在北京高压试验仪器设备销售业务的雍×。2010年10月，北京协合公司需要采购一批高压试验仪器设备，其找到雍×，希望从雍×公司扬州华电采购，并向公司总经理黄士旭、副总经理李×推荐了扬州华电公司，公司领导同意了，一共选了3家公司。雍×将相关材料交给其所在的协合公司，其与公司总工程师李×、总经理黄士旭研究后决定购买，指定阜新协合风电设备制造及技术服务有限公司和扬州华电公司签订采购合同，合同价值130万元左右。2010年底，扬州华电公司将相应货物设备交付到协合公司在白城的基地。2011年1月，其向雍×提出借钱购买房屋，雍×同意借给其15万元，并将钱汇到了其名下的工商银行卡账户内。后其将这笔钱用于支付购房款首付。2011年8月，协合公司为白城、宝昌基地采购高压试验设备，进行采购项目招标。其将该情况告知雍×，让华电公司来投标。后来一共有4家公司来投标并提交了标书和相关材料，一家是其从网上找来的南京世测电力有限公司，另外两家保定力兴公司和保定海纳公司是自己来参加的。2011年9月，其负责监标，经评标小组评标最终确定华电公司、保定力兴公司中标。经风电集团批准，协合公司由阜新协合风电公司代表和扬州华电公司签订了采购合同，合同金额311.21万元。后阜新协合公司代协合公司向华电公司支付货款。2012年3月，华电公司交付设备到基地。2012年6月，其向雍×提出借款30万元，用于偿还购房贷款。雍×同意后，在北京回龙观农业银行提现后交给了其30万元现金，其直接存入其农业银行卡中。2012年7月，协合公司在调查此事，责令其将上述钱款上交。其就将从雍×处拿到的45万元一并上交给了公司，通过银行转账一起汇给了阜新协合公司。其向雍×借钱都没有写借条、收据等手续，其曾答应把许昌的房子卖了还给雍×钱，2012年，其把许昌的房子卖了37万元，但也一直也没有还钱给雍×。 2、被告人雍×于2012年7月31日、2012年10月18日所作的供述，证实其于九几年认识王冠宇，是朋友关系。2010年10月，王冠宇找到其，希望向其所在的扬州华电公司采购高压试验仪器，后由协合公司经理关涛与其具体商谈，最终协合公司指定的阜新协合风电设备制造机技术服务公司与其所在扬州华电公司签订采购合同，合同价值130万元。在商谈业务期间，王冠宇向其提出借钱买房，向其借款15万元。其就借给了王冠宇15万元，连同10万元校验费一起转到王冠宇个人银行账户中。上述费用没有发票，都是其自己前期垫付的。年底其公司交付货物后，公司经核定给了其业务费共30余万元。2011年8月，协合公司进行高压试验设备采购项目招投标。王冠宇将此事告知其，由他负责该业务。后其所在的扬州华电公司与另外三家公司一起参加投标。同年9月，协合公司评标小组经评标确定由扬州华电、保定力兴公司中标，指定阜新协合公司与扬州华电签订了采购合同，合同金额311.21万元。2012年，阜新协合公司代协合公司向扬州华电公司支付货款。该业务公司一共给了其100万元左右的业务费。在招投标过程中，王冠宇向其提出借款30万元用于偿还房贷。其在北京回龙观农业银行提出30万元现金交给了王冠宇。其之所以两次给王冠宇钱，主要因为在销售业务中，其与王冠宇是朋友关系不错，王冠宇具体负责该业务，其也是为了和王冠宇搞好关系，对其开展业务有好处。这45万元都是口头的，没有借据。其在这两次业务中，个人赚了四五十万元左右。在2011年采购招标过程中，其与协合公司的人员接触主要是王冠宇，还有廖卫东。其与廖卫东一起出去吃过饭，还给过廖卫东5万元钱表示感谢。 被告人雍×于2012年10月24日所作的供述，证实2010年国庆节后，王冠宇约其在北京腾达大厦见面后，交给其一份采购清单，让其所在公司扬州华电公司报价。后协合公司同意跟扬州华电签合同，由关涛代表协合公司指定阜新协合风电设备制造及技术服务有限公司与扬州华电公司签合同。合同标的130万元左右。参与该合同商谈的有王冠宇、关涛。王冠宇主要与其谈前期的技术参数及报价等，关涛负责后期谈合同签订。在2011年的项目招投标活动是王冠宇告知其的。在招投标当天没有开标，次日王冠宇问其是否能把报价降低一点，其就把报价降低了几万元。过了近一个月，王冠宇通知其公司中标了，后其就签合同。 被告人雍×于2012年11月1日、11月6日、11月10日所作的供述，证实2011年春节前后，王冠宇向其借15万元时，说想借点钱在北京买房子，没说买多少钱的房子，也没说差多少钱，就说借15万元。其说能借给他，但要还的。王冠宇说他在许昌有房子，等房子卖了之后就还钱给其。其当时觉得王冠宇能还，即使还不了，王冠宇也能从技术、人脉等其他方面给其补偿。2010年三四月份左右，其曾向王冠宇催要过钱。2010年7月，其通过电话向王冠宇要过钱。2012年七八月，王冠宇突然给其发了一条短信，内容大概是欠其45万元会在5年之内还给其。其在做第一笔业务之前，与王冠宇没有什么来往。从做完第一笔业务之后，两人交往才相对多起来。2011年招投标的事情，是王冠宇通知其去投标的。王冠宇把招标材料通过电子邮件发给其，其公司根据王冠宇给的招标文件做的标书，然后去投的标。 被告人雍×于2012年11月11日所作的供述，证实王冠宇向其借15万元买房时，其表示同意，但其问王冠宇是否可以给打条。王冠宇听了之后说“还需要打条吗？”其一听就明白了，王冠宇是在向其索要回扣。因为这在业内很正常，谁都不会明着说要多少回扣，总是找个理由。这些事情都是心照不宣。对其而言，其知道王冠宇借钱是个幌子，实际是要“回扣”。即使给予王冠宇回扣，其也能挣钱，只是多少的问题。另外，其在业务中还受到王冠宇公司的制约，给王冠宇钱也是为了今后更好的把业务做好。王冠宇问其要钱，都是在合同基本完成，还差10％质保金没有支付的情况下。王冠宇负责技术，如果其公司产品质量发生问题，质保金就那不回来了。其挣的钱主要就是质保金。其与王冠宇只是工作关系，在这个业务之前二人没有什么交往。搞了这个业务之后，相互才知道对方。但其二人之间关系还没有到借钱不需要打条的程度。其支付给王冠宇的两笔钱公司应该都记在业务费用中了。其公司一般都给业务员一个底价。从底价到市场价之间差额部分就是业务员的提成。公司收到货款后扣除提前支付的业务费用，余下的部分就是业务员的业务提成。这次业务的提成空间在50％左右。业务员业务费用主要包括个人开支、请客费用、回扣等。在第二笔业务，2010年五六月份左右，协合公司已经给其公司结了90％货款时，王冠宇给其打电话让其给他30万元回扣，并约其在回龙观见面。见面后，其给了王冠宇一张存有30万元的卡。王冠宇不想要卡，说要现金。其就到附近的农行提取了30万元现金交给王冠宇。王冠宇拿过钱就自己开了一个账户把钱存了起来。给王冠宇的钱，之前其一直说是借款，实际是回扣。因为王冠宇出事之后曾找过其，暗示其让其说这些钱都是借款。当时王冠宇还提过要把钱马上还给其，但后来也没有还。其之前没有如实讲，一方面是害怕不敢讲，怕讲了以后没法在这圈子里混，另一方面也是害怕王冠宇出事后，协合公司还欠着的质保金要不回来。 被告人雍×于2012年11月12日所作的供述，证实其与王冠宇没有过深的私交，只是业务上的关系。在2010年第一笔业务之前，其二人没什么联系。2010年第一笔业务，其与王冠宇围绕采购的种类及价格谈过两三次，最后由王冠宇向协合公司领导汇报并获得许可。最后签合同是其与关涛签，但采购的种类及单价都是其之前与王冠宇谈好的。王冠宇以买房借款名义向其要15万元时，其让王冠宇打条，王冠宇不打，其就知道王冠宇是在要回扣。因为王冠宇在聊天时曾说帮别人做业务，做成了肯定要给点好处的。其之所以给王冠宇钱，一方面是为了顺利拿回质保金不敢得罪王冠宇，另一方也是为了和王冠宇搞好关系，而且即使给王冠宇这些钱，其也能挣钱。如果按照公司底价，其在这笔业务中能挣四五十万。扣除跑业务时的各项花销，还能挣一二十万。在第二笔业务款到了之后，王冠宇给其打电话，一开口就要30万。当时其心里有点不愿意，因为30万元也太多了，就说等其回北京再说。后来其为了拿回质保金，维持好和协合公司的关系，就决定给王冠宇这30万元。其给王冠宇30万元时，本来想将自己的银行卡直接给王冠宇，这样对王冠宇还有些制约。但王冠宇坚持要现金，其只能将钱取出交给对方。其感觉王冠宇压根没有还钱的意思，其也没打算能要回来。因为根据王冠宇家庭收入，还给其15万元根本不是问题，反而还要向其要30万元。且在王冠宇公司被查之前，王冠宇从未跟其提过要还钱的事情。王冠宇最近跟其提还钱的事，是在公安局找到其之前，王冠宇给其发了一条短信，说向其借的钱暂时还不了，过5年后再还。 3、证人李×（协合公司技术部主管）的证言，证明2010年中国风电运维公司的采购设备业务，由黄士旭提出，安排其与王冠宇去考察厂家。后王冠宇选定了几家厂子。其考察了其中一家，剩下的都是王冠宇考察。考察回来，其与王冠宇分别向黄士旭汇报考察情况，然后签订采购合同。扬州华电的事情是由王冠宇和黄士旭操作的。2010年下半年，黄士旭说有一个厂家给了王冠宇10万元钱，王冠宇退给了公司。2011年因白城、宝昌基地需要采购设备，公司进行招投标。其系技术部分管领导，主抓这件事情，王冠宇主要负责厂家选择、设备选择、评标、定标等具体事宜。如果王冠宇确定不了，逐级向其和廖卫东请示。因为其对继电保护不太懂，王冠宇对这方面比较在行，所以其尊重王冠宇的意见，招标的事情就由王冠宇全权负责。其让王冠宇写了一份招标文件，一共找了4家厂家参加投标。之后公司成立评标小组，一个技术组，一个商务组。技术组主要成员有其、王冠宇、耿延兵、王松涛、梁春彪，还有两名专工，这些人员都是其和王冠宇选定。商务组主要有财务杨昆、经营计划部经理高丽霞和范×，这些人是王冠宇和计划经营部选定的。王冠宇提出采购要分高压和低压两种设备，分成两个包采购。投标当天，通过答疑，他们对四个厂家有了初步了解。但是南京的一家，其感觉是陪标的。因为被问到设备情况时，对方什么都回答不出来。海纳公司的答疑，他们也不满意，觉得也不靠谱。最后经评标打分，扬州华电和保定力兴中标。剩下的事情都是王冠宇和廖卫东具体负责，其不知情。扬州华电是王冠宇向其推荐的，向其介绍过该公司的情况，白城基地一直在用，回馈说还可以。整个招标中，王冠宇是技术部经理，主要负责招标文件的制定，厂家的选定，招标的组织工作，编制文件书写，收发标书，打分都是由王冠宇负责的。2011年招标前，王冠宇带着雍×到其办公室，向其引荐说是扬州华电的业务经理。后来雍×又找过其几次，让其出去吃饭唱歌，其没有去。2011年五六月，合同签订后雍×给其打过电话，问要其银行卡号，说要给其点钱作为好处费，被其拒绝了。 4、证人要×1（保×子设备有限公司业务经理）的证言，证明2011年，其代表所在公司保定力兴公司参加了中国风电集团协合运维公司的一次设备采购招投标活动。当年五六月份，其找到王冠宇询问招标的情况，第一次王冠宇说他们有固定的供货商，把其拒绝了。后其留下自己的联系方式。7月份，王冠宇打电话给其，邀请他们公司参加投标。当时有4家公司参与竞标，最终保定力兴公司和扬州华电公司中标。扬州华电中标300多万，其公司中标100多万。都是和中国风电集团下属的阜新协合公司签合同。2012年2月，其去瓜洲安装、调试设备时，与协和运维公司的范×住在一起。当时其在房间内已经睡下时，王冠宇给其打电话说自己喝多摔倒了，让其去接他。其把王冠宇接回酒店房间后，王冠宇骂骂咧咧的，问他们公司承接这项目有多少利润点。其跟王冠宇说十个到二十个之间，算下来十几万元。后王冠宇说把标的发给别人，让别的公司给算具体利润，看其公司赚多少。其一直没有答话，给王冠宇倒了杯水之后就回房间睡觉了。凌晨5时许，其接到扬州华电雍经理的电话，雍经理气势汹汹地质问其，说王冠宇知道他们公司有100多万的利润，向他索要60万元的回扣好处，责怪其不该向王冠宇说出华电公司的利润。其说没有说。雍经理说王冠宇给他打了四五个电话说这个事情。范×醒来问其怎么回事。其就把事情经过跟范×说了一遍。其实电话声音挺大的，范×已经听到了。其当时比较生气就和范×说，开标之前王冠宇跟其说，让其把标提高到270万元。其说要不到那么高，王冠宇说二次还价还能还到250万。因为他们公司有最高限价，其最终就报了190多万，后来开标后其才知道华电报的是250万。其如果报270万就直接出局了，因为其报了190万，所以中标了。其公司没有给过王冠宇回扣。在开标前一周，王冠宇找到其说阜新有个追加项目，让他们参与。其让王冠宇走招标程序。到开标后，其才发现竞标项目发生了变化。直到2012年，其到白城基地送货时才发现阜新追加的这个项目没有单独开标就直接给了扬州华电，直接增加到了华电中标项目里了。而且其听范×说扬州华电用的是保定力兴公司的报价和技术文件。 5、证人范×（协合公司职员、评标组成员）的证言，证明2010年10月，运维公司要给白城基地采购高压试验设备，标的额大约100多万元。这次采购由技术部副经理王冠宇直接负责。其没有负责项目，也没有参与采购过程，只是在王冠宇采购时，帮着审核过技术参数。2011年的采购招投标项目中，本来没有让其参加，后因为盛九庆有事，由其替代参加评标。其只参与商务评标的打分，打完分后就离开了，其他过程没有参与。参与投保的四家公司中，南京世测公司根本不具备投标条件，因为从其宣传册可看出是刚成立的公司，正经标书都没有，一看就是陪标的。这次招投标的总负责人是李×，王冠宇负责邀请参与投标的企业。投标结果一般就是由李×和王冠宇商量之后，汇报给廖卫东。因为李×是总工程师，分管技术部，王冠宇是技术部副经理，主持工作。在这次招标中，李×总负责，其他工作基本都是王冠宇负责。一般李×和王冠宇商量就行了，但投标的最终结果需要由廖卫东定。2012年2月29日，其去甘肃瓜洲基地处理事故，保定力兴的要经理要求与其住在同一房间。其让对方与王冠宇住一个房间。对方不愿意，说在这次招标采购中，王冠宇玩猫腻玩的太大了。因为追加的120万元设备本来应该给保定力兴的，却全给了扬州华电，而且采购的报价是一样的，完全复制了保定力兴的价格，这件事情让要经理很气愤。次日凌晨5时许，江苏的雍经理打电话骂要经理，具体内容其不清楚，只记得好像是要经理喝酒后跟王冠宇说了这次采购有120多万元的利润，王冠宇向雍经理索要60多万元的回扣。电话持续了半个多小时。其还听要经理说在2011年投标之前，王冠宇曾找过要经理，与要经理商量怎么投标，怎么中标的谋划。 6、证人毕×（扬州华电公司总经理）的证言，证明其系扬州华电的法定代表人，总经理，全面负责公司管理。扬州华电和北京协合运维公司一共有过两笔业务，都是由业务员雍×一个人负责的。公司为了鼓励销售业绩，会给业务员一个成本价，业务员在此基础上进行销售，多余部分，公司会以业务费打给业务员，由业务员负责开展业务。2010年的业务成本是81万元。2011年因款项尚未结清，难以计算准确的成本价。2010年，雍×给其打电话说在商谈业务期间，协合公司的王冠宇提出要购买房屋，希望向其借款15万元；2012年，雍×又给其打电话，说王冠宇提出再借30万元，用于偿还房贷。其就通知财务将业务费转到雍×的卡上。这两笔业务，公司一共给了雍×100万元左右的业务费，准确数额要看帐。业务费转给业务员之后，就由业务员自由支配了，其没有具体过问过。 7、证人蔡×（王冠宇之妻）的证言，证明其于2010年5月到北京北大纵横管理咨询公司工作，刚到公司时年收入13万元人民币。2012年1月，其被提升为项目经理后，年收入是20万元左右。王冠宇到运维公司工作后，月收入是8600元左右，2011年月收入是9200元，还有年终奖，年收入大概在8万元左右。家里的财务都由王冠宇掌管。2011年2月17日，其与王冠宇购买了现住65平米的房子，税费总价170多万元，由王冠宇签字购买。这套房是贷款购买的，首付款是69万元，贷款85万元，每月月供5100元，30年还清。购买这房子的时候，当时其与王冠宇手里一共只有17万元左右。2011年春节，决定要买这房子之后，王冠宇就开始找亲戚朋友筹集房款，从雍×处借了15万元左右。因为他们没有大笔的收入，本来想提前还贷，但一直没有提前还。2012年6月，王冠宇说从雍×那借了30万元准备9月份还贷，这30万元王冠宇说是借完存在附近的农行了。王冠宇借钱的时候没有跟其说过，是在其6份月出差回来后，王冠宇才跟其说的向雍×借了30万元。王冠宇开始赚了15万元交了首付，后来赚的钱大概有15万元左右交给了公司。王冠宇一共还给了公司45万元。 8、证人刘×（中国风电集团公司副总裁）的证言、阜新协合公司营业执照复印件、中国风电集团出具的说明，证明北京协合公司和阜新协合风电设备制造及技术服务有限公司均系中国风电集团下属子公司。集团内部分工是北京协合公司负责招标采购，以阜新协合名义签合同及支付货款。2012年6月，中国风电集团接员工举报后，开始对北京协合公司2011年设备采购招投标项目进行专项审计。审计调查中，王冠宇向公司承认在招标过程中收取扬州华电公司30万元，并在此招标前以借款名义收取扬州华电电器有限公司15万元。该项目评标小组依据自己制定的评标办法作出评分排序后向廖卫东汇报，廖卫东最终决定中标方。招标中，王冠宇作为监标人，负责监督工作。在2010年业务中，王冠宇和李×一起负责该业务，是具体负责人；在2011年业务中，王冠宇是招投标的具体经办人，且负责起草合同、谈判等关键环节，会直接影响到评标结果。 9、举报信、接受刑事案件登记表，证明北京协合公司接员工实名举报后，经审计调查发现王冠宇涉嫌犯非国家工作人员受贿罪，后于2012年7月19日向公安机关举报报案的情况。 10、协合公司营业执照复印件、劳动合同、任职证明、任职通知书、情况说明，证明协合公司的企业性质为台港澳法人独资有限责任公司，股东为中国风电新能源有限公司；王冠宇系该公司员工，2010年8月至2012年1月担任该公司技术部副总经理，2012年2月至7月担任生产技术部副总经理。 11、协合公司提供的2011年采购评标情况书面报告，证明评标委员会成员意见栏中只有李×和王冠宇签字。 12、王冠宇发给雍×的两份电子邮件，证明在2011年采购业务中，王冠宇与雍×的业务联系情况。 13、协合运维公司的专项调查审计报告，证明北京协合公司对从扬州华电采购设备项目的审计意见，提出采购扬州华电的5个品种相同型号的7台设备采购合同价格超过其投标报价，并且合同价格参考依据为购买保定力兴的合同价格。 14、2010年设备采购合同、记账凭证、转账凭证、银行支付凭证、收款凭证、扬州华电公司账簿、入账通知书，证明2010年涉案设备采购业务合同签订及货款支付情况。 15、2011年设备采购投标书、购销合同、银行转账凭证、阜新协合记账凭证、入账通知书，证明2011年涉案设备采购招投标、合同签订及货款支付情况。 16、雍×农业银行账户交易明细、个人结算业务申请书、银行转账凭证、王冠宇工商银行账户交易明细、开户资料、个人业务凭证，证明2010年12月间，雍×分三次向王冠宇银行账户转账25万元，王冠宇将10万元通过汇给阜新协合公司上交公司。 17、雍×农业银行个人业务凭证、王冠宇农业银行个人业务凭证，证明2012年5月26日，雍×在农业银行回龙观支行取现人民币30万元；同日，王冠宇在农业银行回龙观支行账户内存入现金30万元，并办理三个月不转业务。 18、贷款通知书、贷款还款明细，证明王冠宇向中国银行购房贷款人民币85万元，每月等额还本付息，截止2014年3月26日未提前还款。 19、雍×于2013年9月29日提供的短信照片，证明2012年7月10日，雍×将自己农业银行账户号发送给王冠宇，王冠宇于2012年7月15日向雍×发送短信，短信内容为：“自富，我借你的四十五万元钱，怕要五年后才能还了，近五年兄弟手头有点紧，见谅了。”。 20、房屋买卖合同、补充协议，证明王冠宇于2011年2月15日购买昌平区回龙观龙锦苑六区16号楼5单元402室，约定首付款为69.5万元。 21、建设银行电子汇划收款凭证，证明王冠宇分别于2012年7月10日、7月11日分两笔将45万元汇入阜新协合账户。 22、扣押决定书，证明2014年7月9日阜新协合公司将涉案45万元送交司法机关，现扣押在案。 23、到案经过，证明2012年10月18日，公安机关在本市回龙观龙锦苑六区16号楼5单元402室将王冠宇抓获，在江苏省宝应县天元大酒店5006房间将雍×抓获归案的情况。 经当庭质证，被告人王冠宇、雍×及辩护人对上述控方部分证据提出异议。王冠宇认为雍×在公安机关的供述、证人李×和范×的证言不真实，协合公司的审计报告不客观，其只负责技术参数方面的额问题，其没有利用职务便利向雍×要过回扣；其给雍×发送的短信是有真实的还款意愿，雍×也向其催要过还钱，其没有理由不还钱。王冠宇的辩护人认为证人李×、范×、要×2的证言部分内容与事实不符，范×的部分证言系传来证据，要×2关于王冠宇向雍×索要回扣的证言缺乏其他证据印证，属于孤证，涉案审计报告不客观、不专业，提出王冠宇只负责技术，涉案采购合同签订、价格、付款方式及履行均系由其他人负责；王冠宇在招投标中只是监标人，只负责事务性工作，对中标结果没有决定权和实质影响力。同时，王冠宇的辩护人还当庭宣读、出示了协合公司岗位说明书、雍×与关涛的往来电子邮件，证明上述辩护意见。被告人雍×提出其在公安机关所作供述不是其真实意思表示，证人要×1、范×的证言内容不真实，其没有给要×1打过那个电话，也没有说过王冠宇向其索要回扣的事情，涉案审计报告不合理、不客观，其确实向王冠宇催要过还款。雍×的辩护人认为雍×在公安机关的部分口供以及证人李×、范×的证言部分内容不真实，没有证据证明存在陪标的情况，公司评估应当由第三方进行，不能仅凭最低价格来认定不合理，应综合评价。同时，雍×的辩护人当庭宣读、出示了校准证书，证明应经过第三方的验证是否符合国家规定，涉案审计报告不客观。 经当庭质证，公诉人对辩方当庭出示、提交的证据提出异议，认为辩方证据不影响本案指控事实及行为性质的认定。 针对上述质证意见，法庭认为，控方提交的证据形式及来源合法，内容真实且相互印证，已经形成较为完整的证据链，对其证明效力，本院予以确认。对于辩方的质证意见及提交的证据材料，本院将结合全案的事实及证据，在本院认为部分作出综合评判。 本院认为，被告人王冠宇身为非国有公司工作人员，利用职务便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪；被告人雍×为谋取不正当利益，给予非国有公司工作人员以财物，数额较大，其行为已构成对非国家工作人员行贿罪，均应予惩处。北京市海淀区人民检察院指控被告人王冠宇犯有非国家工作人员受贿罪、被告人雍×犯对非国家工作人员行贿罪的事实清楚、证据确凿，指控罪名成立。 对于被告人王冠宇、雍×及辩护人认为其二人无罪的辩解和辩护意见，本院根据已查明事实及在案证据综合评判如下： 关于王冠宇是否利用职务上的便利，为雍×谋取利益的问题，法庭认为，在案证据足以证实，在2010年第一笔采购业务中，王冠宇作为协合公司此次采购业务的直接负责人员，负有考察、推荐供货厂商及参与前期洽谈等重要职权，对供货厂商是否能获得推荐、取得采购业务及采购内容对象及价格等方面均具有重要的影响作用。客观上，正是王冠宇在经办此次业务中，向作为供货商的销售代表雍×提供了采购信息，向公司领导推荐了雍×所在厂商，为雍×所在厂商顺利取得并签下该项业务提供了便利和帮助，从而使雍×获得可观的销售业务提成收入。王冠宇具有为雍×谋取利益的职务便利及客观表现。在第二笔2011年的采购招投标业务中，王冠宇作为招投标工作的具体操办人，负责招标文件起草、通知和选择参投厂商、监标等职权，并向雍×提供招标信息，推荐雍×所在厂商参与投标，在采购评标情况书面报告的评标委员会成员意见栏中签字，参与相关合同技术条款及价格洽谈，处理中标后相关事宜等，为雍×所在厂商顺利中标并签下相关采购业务提供了便利和帮助，从而使雍×获得相应的销售业务提成收入，同样具有为雍×谋取利益的职务便利及客观行为。因此，虽然王冠宇对于涉案业务不具有最终决定权，没有证据反映王冠宇与雍×在事前有过明确的请托表示和回扣约定，但在案证据足以证实，在两次业务活动中王冠宇均在自己的职权范围内为雍×谋取了相关利益的事实。王冠宇的辩护人当庭出示、提交的证据，对上述事实的认定没有实质性影响。 关于雍×给予王冠宇的45万元是借款还是贿赂款的问题，法庭认为，王冠宇虽然是以借款名义向雍×索要涉案的45万元，但实质是在索要贿赂款。首先，在案证据显示，其二人主要是基于业务关系而相识往来，给予钱款时没有写借条等书面借款手续，也没有约定具体还款日期，在案发前双方均无还款或索要还款的实质表现，超出一般借款的客观表征，雍×在公安机关的供述亦证实，从其二人关系来看，还不到借款不需要打借条的程度；其次，给予和收取涉案钱财的时机是在双方公司业务往来期间，且都在采购方向供货方支付了货款后不久，每次给予财物数额所占相应业务标的额比例基本相当，财物往来的缘由、时机与涉案业务联系紧密；再次，王冠宇连续两次向雍×借款，且在第一次借款尚未偿还的情况下，又以相同理由借款，明显不符合常理。特别是在公司审计调查相关事项时，王冠宇已经具有45万元偿还能力的情况下，没有将钱款偿还给雍×，反而给雍×发送表示五年后还款的短信，制造存在借款关系及表示还款的假象，明显超出了民间借贷关系的范畴。因此，正如雍×在公安机关所供认的，王冠宇名义上是向其借款，实际是向其要回扣。王冠宇利用职务便利收取贿赂款，符合非国家工作人员受贿罪的构成要件。雍×给予王冠宇钱款，一方面为了对王冠宇在采购、招标业务中帮助给予好处，另一方面为了与王冠宇保持好良好关系，依靠王冠宇的职位和职权，为以后更好开展业务打基础，实质都是为了在销售业务竞争中获得优势和特殊关照，谋取不正当利益，符合权钱交易的本质，其行为应构成对非国家工作人员行贿罪。雍×的辩护人当庭出示、宣读的证据材料，对本案事实及行为性质认定没有实质性影响。 故此，对于被告人王冠宇、雍×及辩护人的相关无罪辩解、辩护及质证意见，本院不予采纳。 鉴于被告人王冠宇能主动向所在单位退缴了全部贿赂款，具有悔罪表现，本院对其酌予从轻处罚。在案扣押赃款人民币45万元属于被告人王冠宇违法所得，应依法予以收缴。本院对被告人王冠宇依照《中华人民共和国刑法》第一百六十三条第一款、第六十四条；对被告人雍×依照《中华人民共和国刑法》第一百六十四条第一款之规定，判决如下： 一、被告人王冠宇犯非国家工作人员受贿罪，判处有期徒刑六年。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2020年6月29日止。） 二、被告人雍×犯对非国家工作人员行贿罪，判处有期徒刑三年。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2017年6月29日止。） 三、在案扣押赃款人民币四十五万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长覃波人民陪审员郑东涛人民陪审员巩煜龙 二〇一四年八月十五日 书记员谢思凡","writId":"018ff0f3ab044ac25c384142b65fdec2d65","writName":"王冠宇等非国家工作人员受贿罪一审刑事判决书"}
