{"ajId":"14759330-cfbd-4f7d-b9c9-cbbf2abdc1f0","ajName":"汪夏敏、戚键琦等犯诈骗罪一案","ajjbqk":" 原判认定，2012年至2014年，被告人戚键琦、金剑、陈旭春、汪夏敏、朱志彤、刘天赋、王海滨在驾车行驶过程中，利用他人行车时违法变道、转弯等情况，采取故意不避让、不制动等手段，碰撞刮擦对方车辆，制造以己方车辆左／右前侧受损、对方车辆左／右后侧受损、对方全责为主要特征的“碰瓷”类交通事故，骗取中国人民财产保险股份有限公司、中国平安财产保险股份有限公司、中国太平洋财产保险股份有限公司等单位的保险理赔款。具体事实如下： 1、2012年至2014年，被告人戚键琦使用本人或他人（陈某1等）的驾驶证及车辆，利用上述手段，制造“碰瓷”类事故43起；伙同被告人陈旭春、朱志彤，为解决修理车辆费用，伪造车损制造交通事故1起；将自己使用的车辆（车主戚键琦、周某）借予被告人金剑、陈旭春、汪夏敏、朱志彤用于制造“碰瓷”类事故47起。上述事故涉案金额合计人民币20余万元。 2、2013年至2014年，被告人金剑使用本人的驾驶证及本人、他人的车辆，利用上述手段，制造“碰瓷”类事故108起；将自己使用的车辆（车主金剑、方某）借予被告人汪夏敏、王海滨用于制造“碰瓷”类事故25起。上述事故涉案金额合计人民币20余万元。 3、2013年至2014年，被告人陈旭春使用本人或他人（翟某等）的驾驶证及车辆，利用上述手段，制造“碰瓷”类事故80起；伙同被告人戚键琦、朱志彤，为解决修理车辆费用，伪造车损制造交通事故1起；将自己使用的车辆（浙A·W827H）借予被告人朱志彤用于制造“碰瓷”类事故1起。上述事故涉案金额合计人民币20余万元。 4、2013年至2014年，被告人汪夏敏使用本人的驾驶证及本人、他人的车辆，利用上述手段，制造“碰瓷”类事故112起，涉案金额合计人民币20余万元。 5、2014年，被告人朱志彤使用本人或他人（朱某、翟某等）的驾驶证及车辆，利用上述手段，制造“碰瓷”类事故38起；伙同被告人戚键琦、陈旭春，为解决修理车辆费用，伪造车损制造交通事故1起；将自己使用的车辆（车主陈某2）借予被告人金剑、陈旭春、汪夏敏等人制造“碰瓷”类事故9起。上述事故涉案金额合计人民币9万余元。 6、2014年，被告人刘天赋使用本人的驾驶证及他人的车辆，利用上述手段，制造“碰瓷”类事故8起；分别伙同刘某、莫某、裘海平等人，为解决修理车辆费用，伪造车损制造交通事故3起；将自己使用的车辆（车主薛某）借予被告人金剑用于制造“碰瓷”类事故1起。上述事故涉案金额合计人民币4万余元。 7、2014年，被告人王海滨使用本人的驾驶证及他人的车辆，利用上述手段，制造“碰瓷”类事故17起，涉案金额人民币2万余元。 2014年9月24日，被告人金剑、王海滨经公安机关传唤到案；同年9月26日，被告人戚键琦、汪夏敏、朱志彤主动至公安机关投案，被告人汪夏敏、朱志彤如实供述了各自参与实施上述“碰瓷”类事故的主要事实；同年10月24日，被告人刘天赋经公安机关传唤到案；同年11月7日，被告人陈旭春经公安机关传唤到案。 审理期间，被告人朱志彤、刘天赋、王海滨分别自愿退缴违法所得人民币15000元、20000元、28500元，共计人民币63500元。 原审以诈骗罪，分别判处被告人戚键琦、金剑各有期徒刑七年，并处罚金人民币12000元；判处被告人陈旭春有期徒刑六年，并处罚金人民币10000元；判处被告人汪夏敏有期徒刑五年五个月，并处罚金人民币9000元；判处被告人朱志彤有期徒刑二年六个月，并处罚金人民币3000元；判处被告人刘天赋有期徒刑一年二个月，并处罚金人民币2000元；判处被告人王海滨有期徒刑九个月，缓刑一年，并处罚金人民币1000元。并判令被告人朱志彤、刘天赋、王海滨自愿退缴的人民币共计63500元，作为违法所得予以追缴，按比例发还被害单位；责令各被告人继续退赔未退缴的违法所得。 上诉人戚键琦上诉称，（一）其将自己使用的车辆借予他人用于制造“碰瓷”类事故47起，既不应当认定是其诈骗行为，也不能认定系与其他被告人共同犯罪。因为，其明知他人制造“碰瓷”类事故骗保的主观心理与相互出借车辆，甚至相约一起制造事故的客观行为，并无刑法意义上的因果关系，且其与朱志彤之间从未发生过相互借车行为；共同犯罪应有意思表示或交流，还要有完成犯罪的配合行为，其将车借予他人是出于朋友之情，对是否制造事故不知情，且他们骗取的钱款其没有参与分赃。（二）认定涉案金额20万余元有误。既然次数认定明确，为何涉案金额不能查清；认定其诈骗数额时应扣除事故双方实际支出的修车费用，即使不扣除，也应作为从轻、减轻处罚的量刑情节。（三）其具有从轻、减轻处罚量刑情节应考虑。因为，有些事故不能排除为意外交通事故，不能以推定认定，原判认定的证据不足；涉事故的另一方驾驶员有交通违章行为，一定程度上诱发其产生犯意或激化犯罪行为，此应在量刑时予以考虑；其有主动投案的自首情节。故请求予以改判，给予公正判决。 其辩护人提出了基本相同的辩护意见。 上诉人金剑上诉称，本案发生的交通事故是对方违规、违法行为造成，并非是其不避让、不制动造成，因此，对方车辆的理赔金额不应计入犯罪金额内；其只是赚取了实际修车费用与理赔金额之间的差价，只有20％左右的理赔差额，并非原判认定的20余万元；王海滨因上下班要交通工具而向其租车，没有说过租车是用于做“碰瓷”事故，其也未参与王海滨做的“碰瓷”事故，不应认定其与王海滨是共同犯罪。故请求改判，予以从轻处罚。 上诉人陈旭春上诉称，原判认定其将车辆借给朱志彤使用，而朱用于制造“碰瓷”事故诈骗，从而认定其与朱系共同犯罪错误，出借车辆是正常的朋友之间的行为，其无法预知和控制朱志彤的行为，也未从中获利，朱志彤的此犯罪金额应在其犯罪金额中扣除；事故对方车的违法行为是导致本案犯罪的诱因，不能将全部责任归罪于其，因此，在计算犯罪数额时，应把事故对方车的车损金额作为犯罪情节考虑，不应计入犯罪金额；本案犯罪方法系戚键琦传授，戚在本案犯罪中起重要作用，在其与戚键琦、朱志彤共同犯罪的这起事实中，其应为从犯，此应作为酌情从轻处罚的情节；其还有主动检举他人犯罪的立功情节及如实供述的情节。故原判在共同犯罪、计算犯罪金额、犯罪情节认定上部分事实不清、证据不足且量刑过重，请求查清后给予公正判决。 其辩护人辩称，原判认定陈旭春将车辆借给朱志彤使用系共同犯罪的事实不清，证据不足，因为陈旭春不明知，也无法预知，且未从中获利；原判认定的犯罪次数及金额有误，公安机关核查陈旭春的84起交通事故时，陈旭春对其中6起是否认的，认为是正常的交通事故，因此，扣除此6起及出借给朱志彤这起实际犯罪次数应为77起；陈旭春称其有检举赵全参与“碰瓷”事故的情况，请查证后确定；陈旭春归案后如实供述，且其家庭困难。故原判量刑过重，请求公正判决。 上诉人汪夏敏上诉称，原判认定其涉及112起“碰瓷”事故，其中真实的交通事故应予以剔除，实际应是93起，涉及的修车款是176858元，其中其自己的修车款为87695元，其余为事故对方车的修车款，事故对方车修理花费的款项应作为犯罪情节予以考虑，不能计入诈骗数额，因为事故对方车有违法行为，对发生交通事故有过错，因此，其诈骗金额应为87695元，属于数额较大而非数额巨大。故原判认定事实不清、证据不足，请求查清事实基础上予以改判。 上诉人刘天赋上诉称，其对事实认定无异议，一审时已经退赃2万元，是悔罪的，二审愿意将其余赃款2万元退清，请求考虑其妻子无收入、儿子年幼的家庭实际困难，给予改判适用缓刑。 其辩护人辩称，刘天赋涉案金额4万余元，一审时已退缴2万元，二审时在家庭困难的情况下又退缴2.2万元并主动缴纳了一审判决确定的罚金2000元；刘天赋无前科劣迹，犯罪情节较轻，妻子无业，孩子年幼，家庭生活来源依靠刘天赋；刘天赋系本市人，宣告缓刑对所居住社区无重大不良影响。故请求对刘天赋宣告缓刑。 经审理查明，原判认定上诉人戚键琦、金剑、陈旭春、汪夏敏、刘天赋、原审被告人朱志彤、王海滨诈骗的事实，有证人王某、益某、陈某3、郑某、楼钰洁、余某、黄海、李某、庄某娴、吴某、陈某1、翟某、朱某、周某等人的证言，事故责任认定书，理赔档案，车辆维修结算单及发票、车辆维修记录本（3本），接受刑事案件登记表、关于移送保险诈骗案件线索的函，搜查笔录、扣押清单、上诉人戚键琦、陈旭春的前科劣迹材料，公安机关出具的抓获经过情况说明，户籍证明等证据予以证实。上诉人戚键琦有部分有罪供述在案、上诉人金剑、陈旭春、汪夏敏、刘天赋、原审被告人朱志彤、王海滨有供述在案，所供相关情节能互为印证且与上述证据所反映的事实相符。上述证据，原审已予庭审质证，本院予以确认。原判认定的基本事实清楚，基本证据确实、充分。 关于上诉理由、辩护意见，经查，（1）根据各被告人的供述，本案犯意最初系上诉人戚键琦提出并由其开始实施本案行为，后各被告人分别实施本案行为；各被告人之间有互相借车，并使用所借车辆制造“碰瓷”事故的行为；有的“碰瓷”事故发生时车上并非仅有制造事故的被告人；有的理赔人并非实际制造事故的被告人。因此，综合全案，应认定上诉人戚键琦对其出借车辆给同案被告人，同案被告人使用车辆制造本案“碰瓷”事故是明知的。故上诉人戚键琦及其辩护人提出原判认定其出借车辆而由他人制造的47起“碰瓷”事故不能以共同犯罪认定是其参与犯罪的诉辩意见不能成立，本院不予采信。（2）上诉人戚键琦与原审被告人朱志彤在侦查阶段分别有供述一致证实上诉人戚键琦曾出借车辆给上诉人朱志彤，而收集在案的保险公司理赔材料证实原审被告人朱志彤制造事故的车辆中有上诉人戚键琦女友的车辆，印证了二人的供述。故上诉人戚键琦提出其与原审被告人朱志彤之间未发生过互相借车行为的上诉理由不能成立，本院不予采信。（3）原判认定的涉案金额是就低认定的金额。故上诉人戚键琦及其辩护人提出原判认定犯罪次数明确，但涉案金额未查清的诉辩意见不能成立，本院不予采信。（4）本案“碰瓷”事故的另一方驾驶员虽有交通违章行为，但各被告人系利用此而故意实施犯罪行为，因此，另一方驾驶员的交通违章行为不是犯罪行为必然产生的诱因。此外，各被告人故意制造“碰瓷”事故，从而欺骗保险公司获得理赔金，保险公司被骗而支付的理赔金额即是诈骗犯罪金额，各被告人使用的车辆及另一方车辆所花费的修理费用是犯罪成本，不应在犯罪数额中扣除。故上诉人戚键琦及其辩护人提出涉事故的另一方驾驶员有交通违章行为，一定程度上诱发其产生犯意或激化犯罪行为，认定犯罪数额时应扣除事故双方实际支出的修车费用的诉辩意见、上诉人金剑提出涉案事故是对方违章造成，对方车辆理赔金额不应计入犯罪金额、上诉人陈旭春提出事故对方车的违法行为是导致本案犯罪的诱因，对方事故车损金额不应计入犯罪金额、上诉人汪夏敏提出对方事故车有违法行为，对发生交通事故有过错，对方车花费的修理费不能计入犯罪数额，原判认定犯罪金额有误的上诉理由均不能成立，本院均不予采信。（5）上诉人陈旭春与原审被告人朱志彤之间有互相借车行为，双方均清楚对方在实施“碰瓷”事故而骗取保险公司理赔金，二人与上诉人戚键琦还制造了一起三车事故来骗取保险公司理赔金，因此，应认定上诉人陈旭春出借车辆给原审被告人朱志彤，对朱要使用车辆制造“碰瓷”事故是明知的。故上诉人陈旭春及其辩护人提出其出借给原审被告人朱志彤车辆是正常行为，无法预知和控制，未从中获利，不应将朱此节犯罪数额计入其犯罪数额的诉辩意见不能成立，本院不予采信。（6）根据各被告人的供述及涉案事故另一方驾驶员的陈述，各被告人是利用另一方驾驶员在行驶过程中的违章行为，故意从后方碰撞、刮擦对方车辆。且所有原判认定的“碰瓷”事故均基本证据确实、充分可证实是各被告人故意制造。故上诉人戚键琦及其辩护人提出有些事故不能排除是意外交通事故的诉辩意见、上诉人陈旭春的辩护人提出原判认定的“碰瓷”事故次数有误的辩护意见、上诉人汪夏敏对原判认定的“碰瓷”事故次数所提出的异议均不能成立，本院均不予采信。（7）上诉人戚键琦虽主动到公安机关投案，但未如实供述主要犯罪事实，依法不能认定系自首。故上诉人戚键琦及其辩护人提出其有自首情节的诉辩意见不能成立，本院不予采信。（8）上诉人金剑在侦查阶段曾供认借车给原审被告人王海滨用于制造事故，而原审被告人王海滨一直有稳定的供述供认向上诉人金剑借车制造事故并支付租金，因此，应认定原审被告人王海滨使用上诉人金剑的车辆所制造的“碰瓷”事故是两人的共同犯罪。故上诉人金剑提出原审被告人王海滨因上下班要交通工具而向其租车，没有说过租车是用于做“碰瓷”事故，不能以共同犯罪认定其参与原审被告人王海滨制造的“碰瓷”事故的上诉理由不能成立，本院不予采信。（9）上诉人陈旭春检举他人犯罪行为，未经查证属实。故上诉人陈旭春及其辩护人提出其有检举他人犯罪的立功表现的诉辩意见不能成立，本院不予采信。 ","cpfxgc":"本院认为，上诉人戚键琦、金剑、陈旭春、汪夏敏、刘天赋、原审朱志彤、王海滨以非法占有为目的，多次采用虚构事实、隐瞒真相的方法骗取他人财物，其中上诉人戚键琦、金剑、陈旭春、汪夏敏系数额巨大，上诉人刘天赋、原审被告人朱志彤、王海滨系数额较大，其行为均已构成诈骗罪。且部分系共同犯罪。上诉人汪夏敏、原审被告人朱志彤在案发后自动投案并如实供述自己的主要犯罪事实，系自首，依法予以从轻处罚。上诉人陈旭春与上诉人戚键琦、原审被告人朱志彤共同预谋并制造了一起三方事故，从而从保险公司获得理赔金，此起犯罪中三人的作用相当，不宜区分主、从犯。故上诉人陈旭春提出应认定其系此起犯罪从犯的上诉理由不能成立，本院不予采信。上诉人戚键琦及其辩护人提出犯罪金额认定有误、出借车辆行为不能认定系共同犯罪、事故另一方有责任应从轻、减轻其罪责等诉辩意见；上诉人金剑提出犯罪金额认定有误、其出借车辆给原审被告人王海滨并非共同犯罪的上诉理由；上诉人陈旭春及其辩护人提出犯罪金额认定有误、部分犯罪中其系从犯、有立功情节等诉辩意见；上诉人汪夏敏提出犯罪次数、金额认定有误的上诉理由，均与查明的事实及有关法律规定不符，对上诉人戚键琦、金剑、陈旭春、汪夏敏及辩护人据此分别提出原判量刑过重，予以改判的请求，本院不予支持。原判定罪及适用法律正确，量刑适当，原审审判程序合法。鉴于本院审理期间，上诉人刘天赋的家属又为其退缴赃款人民币22000元，退清全部赃款，对上诉人刘天赋可在原判确定的刑期上再予从轻处罚，但根据上诉人刘天赋的犯罪情节，其尚不符合适用缓刑的条件。故对上诉人刘天赋及其辩护人提出予以改判的请求，本院予以支持，对所提适用缓刑的请求，本院不予支持。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、驳回上诉人（原审被告人）戚键琦、金剑、陈旭春、汪夏敏之上诉。 二、维持杭州市下城区人民法院（2015）杭下刑初字第715号刑事判决第一项对被告人戚键琦的定罪量刑部分、第二项对被告人金剑的定罪量刑部分、第三项对被告人陈旭春的定罪量刑部分、第四项对被告人汪夏敏的定罪量刑部分、第五项对被告人朱志彤的定罪量刑部分、第六项对被告人刘天赋的定罪部分及附加刑量刑部分、第七项对被告人王海滨的定罪量刑部分、第八项追赃部分。 三、撤销杭州市下城区人民法院（2015）杭下刑初字第715号刑事判决第六项对被告人刘天赋的主刑量刑部分。 四、上诉人（原审被告人）刘天赋犯诈骗罪，判处有期徒刑一年，并处罚金人民币2000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月19日起至2017年9月18日止。罚金在判决生效后十日内缴纳） 本判决为终审判决。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2016）浙01刑终974号 原公诉机关杭州市下城区人民检察院。 上诉人（原审被告人）戚键琦，男，1984年12月11日出生，汉族，浙江省杭州市人，初中文化程度，无业，户籍所在地本市上城区。2013年6月14日因醉酒后驾驶机动车被行政处罚吊销机动车驾驶证。因涉嫌犯诈骗罪于2014年9月26日被取保候审，同年11月25日被刑事拘留，同年12月4日被逮捕。现押于杭州市看守所。 辩护人郑荣根、李为斌，浙江五星国泰律师事务所律师。 上诉人（原审被告人）金剑，男，1984年5月22日出生，汉族，浙江省杭州市人，高中文化程度，原系杭州市公交一公司驾驶员，户籍所在地本市拱墅区。因涉嫌犯诈骗罪于2014年9月24日被取保候审，同年12月11日被逮捕。现押于杭州市看守所。 上诉人（原审被告人）陈旭春，男，1985年9月18日出生，汉族，浙江省杭州市人，初中文化程度，无业，户籍所在地本市西湖区。2012年9月因犯非法拘禁罪被判处有期徒刑六个月，缓刑一年。因涉嫌犯诈骗罪于2014年11月7日被刑事拘留，同年12月4日被逮捕。现押于杭州市看守所。 辩护人黄楼燕、俞红芬，浙江科茂律师事务所律师。 上诉人（原审被告人）汪夏敏，男，1981年6月23日出生，汉族，浙江省江山市人，初中文化程度，原系杭州市公交一公司驾驶员，户籍所在地本市拱墅区。因涉嫌犯诈骗罪于2014年9月26日被取保候审，同年11月24日被刑事拘留，同年12月4日被逮捕。现押于杭州市看守所。 上诉人（原审被告人）刘天赋，男，1985年9月18日出生，汉族，浙江省诸暨市人，大专文化程度，原系杭州市公交一公司驾驶员，户籍所在地本市拱墅区。因涉嫌犯诈骗罪于2014年11月12日被取保候审，2015年11月12日被继续取保候审，2016年9月19日被逮捕。现押于杭州市下城区看守所。 辩护人徐建民，浙江星韵律师事务所律师。 原审被告人朱志彤，男，1985年11月22日出生，汉族，浙江省东阳市人，高中文化程度，无业，户籍所在地本市下城区。因涉嫌犯诈骗罪于2014年9月26日被取保候审，2015年9月25日被继续取保候审，2016年9月19日被逮捕。现押于杭州市下城区看守所。 原审被告人王海滨，男，1984年7月3日出生，汉族，浙江省杭州市人，初中文化程度，原系杭州市公交一公司驾驶员，户籍所在地本市西湖区。因涉嫌犯诈骗罪于2014年9月24日被取保候审，2015年9月23日被继续取保候审。 杭州市下城区人民法院审理杭州市下城区人民检察院指控原审被告人戚键琦、金剑、陈旭春、汪夏敏、朱志彤、刘天赋、王海滨犯诈骗罪一案，于2016年9月19日作出（2015）杭下刑初字第715号刑事判决。原审被告人戚键琦、金剑、陈旭春、汪夏敏、刘天赋不服，分别提出上诉。本院依法组成合议庭，经过阅卷，讯问原审被告人，听取了辩护人的意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，2012年至2014年，被告人戚键琦、金剑、陈旭春、汪夏敏、朱志彤、刘天赋、王海滨在驾车行驶过程中，利用他人行车时违法变道、转弯等情况，采取故意不避让、不制动等手段，碰撞刮擦对方车辆，制造以己方车辆左／右前侧受损、对方车辆左／右后侧受损、对方全责为主要特征的“碰瓷”类交通事故，骗取中国人民财产保险股份有限公司、中国平安财产保险股份有限公司、中国太平洋财产保险股份有限公司等单位的保险理赔款。具体事实如下： 1、2012年至2014年，被告人戚键琦使用本人或他人（陈某1等）的驾驶证及车辆，利用上述手段，制造“碰瓷”类事故43起；伙同被告人陈旭春、朱志彤，为解决修理车辆费用，伪造车损制造交通事故1起；将自己使用的车辆（车主戚键琦、周某）借予被告人金剑、陈旭春、汪夏敏、朱志彤用于制造“碰瓷”类事故47起。上述事故涉案金额合计人民币20余万元。 2、2013年至2014年，被告人金剑使用本人的驾驶证及本人、他人的车辆，利用上述手段，制造“碰瓷”类事故108起；将自己使用的车辆（车主金剑、方某）借予被告人汪夏敏、王海滨用于制造“碰瓷”类事故25起。上述事故涉案金额合计人民币20余万元。 3、2013年至2014年，被告人陈旭春使用本人或他人（翟某等）的驾驶证及车辆，利用上述手段，制造“碰瓷”类事故80起；伙同被告人戚键琦、朱志彤，为解决修理车辆费用，伪造车损制造交通事故1起；将自己使用的车辆（浙A·W827H）借予被告人朱志彤用于制造“碰瓷”类事故1起。上述事故涉案金额合计人民币20余万元。 4、2013年至2014年，被告人汪夏敏使用本人的驾驶证及本人、他人的车辆，利用上述手段，制造“碰瓷”类事故112起，涉案金额合计人民币20余万元。 5、2014年，被告人朱志彤使用本人或他人（朱某、翟某等）的驾驶证及车辆，利用上述手段，制造“碰瓷”类事故38起；伙同被告人戚键琦、陈旭春，为解决修理车辆费用，伪造车损制造交通事故1起；将自己使用的车辆（车主陈某2）借予被告人金剑、陈旭春、汪夏敏等人制造“碰瓷”类事故9起。上述事故涉案金额合计人民币9万余元。 6、2014年，被告人刘天赋使用本人的驾驶证及他人的车辆，利用上述手段，制造“碰瓷”类事故8起；分别伙同刘某、莫某、裘海平等人，为解决修理车辆费用，伪造车损制造交通事故3起；将自己使用的车辆（车主薛某）借予被告人金剑用于制造“碰瓷”类事故1起。上述事故涉案金额合计人民币4万余元。 7、2014年，被告人王海滨使用本人的驾驶证及他人的车辆，利用上述手段，制造“碰瓷”类事故17起，涉案金额人民币2万余元。 2014年9月24日，被告人金剑、王海滨经公安机关传唤到案；同年9月26日，被告人戚键琦、汪夏敏、朱志彤主动至公安机关投案，被告人汪夏敏、朱志彤如实供述了各自参与实施上述“碰瓷”类事故的主要事实；同年10月24日，被告人刘天赋经公安机关传唤到案；同年11月7日，被告人陈旭春经公安机关传唤到案。 审理期间，被告人朱志彤、刘天赋、王海滨分别自愿退缴违法所得人民币15000元、20000元、28500元，共计人民币63500元。 原审以诈骗罪，分别判处被告人戚键琦、金剑各有期徒刑七年，并处罚金人民币12000元；判处被告人陈旭春有期徒刑六年，并处罚金人民币10000元；判处被告人汪夏敏有期徒刑五年五个月，并处罚金人民币9000元；判处被告人朱志彤有期徒刑二年六个月，并处罚金人民币3000元；判处被告人刘天赋有期徒刑一年二个月，并处罚金人民币2000元；判处被告人王海滨有期徒刑九个月，缓刑一年，并处罚金人民币1000元。并判令被告人朱志彤、刘天赋、王海滨自愿退缴的人民币共计63500元，作为违法所得予以追缴，按比例发还被害单位；责令各被告人继续退赔未退缴的违法所得。 上诉人戚键琦上诉称，（一）其将自己使用的车辆借予他人用于制造“碰瓷”类事故47起，既不应当认定是其诈骗行为，也不能认定系与其他被告人共同犯罪。因为，其明知他人制造“碰瓷”类事故骗保的主观心理与相互出借车辆，甚至相约一起制造事故的客观行为，并无刑法意义上的因果关系，且其与朱志彤之间从未发生过相互借车行为；共同犯罪应有意思表示或交流，还要有完成犯罪的配合行为，其将车借予他人是出于朋友之情，对是否制造事故不知情，且他们骗取的钱款其没有参与分赃。（二）认定涉案金额20万余元有误。既然次数认定明确，为何涉案金额不能查清；认定其诈骗数额时应扣除事故双方实际支出的修车费用，即使不扣除，也应作为从轻、减轻处罚的量刑情节。（三）其具有从轻、减轻处罚量刑情节应考虑。因为，有些事故不能排除为意外交通事故，不能以推定认定，原判认定的证据不足；涉事故的另一方驾驶员有交通违章行为，一定程度上诱发其产生犯意或激化犯罪行为，此应在量刑时予以考虑；其有主动投案的自首情节。故请求予以改判，给予公正判决。 其辩护人提出了基本相同的辩护意见。 上诉人金剑上诉称，本案发生的交通事故是对方违规、违法行为造成，并非是其不避让、不制动造成，因此，对方车辆的理赔金额不应计入犯罪金额内；其只是赚取了实际修车费用与理赔金额之间的差价，只有20％左右的理赔差额，并非原判认定的20余万元；王海滨因上下班要交通工具而向其租车，没有说过租车是用于做“碰瓷”事故，其也未参与王海滨做的“碰瓷”事故，不应认定其与王海滨是共同犯罪。故请求改判，予以从轻处罚。 上诉人陈旭春上诉称，原判认定其将车辆借给朱志彤使用，而朱用于制造“碰瓷”事故诈骗，从而认定其与朱系共同犯罪错误，出借车辆是正常的朋友之间的行为，其无法预知和控制朱志彤的行为，也未从中获利，朱志彤的此犯罪金额应在其犯罪金额中扣除；事故对方车的违法行为是导致本案犯罪的诱因，不能将全部责任归罪于其，因此，在计算犯罪数额时，应把事故对方车的车损金额作为犯罪情节考虑，不应计入犯罪金额；本案犯罪方法系戚键琦传授，戚在本案犯罪中起重要作用，在其与戚键琦、朱志彤共同犯罪的这起事实中，其应为从犯，此应作为酌情从轻处罚的情节；其还有主动检举他人犯罪的立功情节及如实供述的情节。故原判在共同犯罪、计算犯罪金额、犯罪情节认定上部分事实不清、证据不足且量刑过重，请求查清后给予公正判决。 其辩护人辩称，原判认定陈旭春将车辆借给朱志彤使用系共同犯罪的事实不清，证据不足，因为陈旭春不明知，也无法预知，且未从中获利；原判认定的犯罪次数及金额有误，公安机关核查陈旭春的84起交通事故时，陈旭春对其中6起是否认的，认为是正常的交通事故，因此，扣除此6起及出借给朱志彤这起实际犯罪次数应为77起；陈旭春称其有检举赵全参与“碰瓷”事故的情况，请查证后确定；陈旭春归案后如实供述，且其家庭困难。故原判量刑过重，请求公正判决。 上诉人汪夏敏上诉称，原判认定其涉及112起“碰瓷”事故，其中真实的交通事故应予以剔除，实际应是93起，涉及的修车款是176858元，其中其自己的修车款为87695元，其余为事故对方车的修车款，事故对方车修理花费的款项应作为犯罪情节予以考虑，不能计入诈骗数额，因为事故对方车有违法行为，对发生交通事故有过错，因此，其诈骗金额应为87695元，属于数额较大而非数额巨大。故原判认定事实不清、证据不足，请求查清事实基础上予以改判。 上诉人刘天赋上诉称，其对事实认定无异议，一审时已经退赃2万元，是悔罪的，二审愿意将其余赃款2万元退清，请求考虑其妻子无收入、儿子年幼的家庭实际困难，给予改判适用缓刑。 其辩护人辩称，刘天赋涉案金额4万余元，一审时已退缴2万元，二审时在家庭困难的情况下又退缴2.2万元并主动缴纳了一审判决确定的罚金2000元；刘天赋无前科劣迹，犯罪情节较轻，妻子无业，孩子年幼，家庭生活来源依靠刘天赋；刘天赋系本市人，宣告缓刑对所居住社区无重大不良影响。故请求对刘天赋宣告缓刑。 经审理查明，原判认定上诉人戚键琦、金剑、陈旭春、汪夏敏、刘天赋、原审被告人朱志彤、王海滨诈骗的事实，有证人王某、益某、陈某3、郑某、楼钰洁、余某、黄海、李某、庄某娴、吴某、陈某1、翟某、朱某、周某等人的证言，事故责任认定书，理赔档案，车辆维修结算单及发票、车辆维修记录本（3本），接受刑事案件登记表、关于移送保险诈骗案件线索的函，搜查笔录、扣押清单、上诉人戚键琦、陈旭春的前科劣迹材料，公安机关出具的抓获经过情况说明，户籍证明等证据予以证实。上诉人戚键琦有部分有罪供述在案、上诉人金剑、陈旭春、汪夏敏、刘天赋、原审被告人朱志彤、王海滨有供述在案，所供相关情节能互为印证且与上述证据所反映的事实相符。上述证据，原审已予庭审质证，本院予以确认。原判认定的基本事实清楚，基本证据确实、充分。 关于上诉理由、辩护意见，经查，（1）根据各被告人的供述，本案犯意最初系上诉人戚键琦提出并由其开始实施本案行为，后各被告人分别实施本案行为；各被告人之间有互相借车，并使用所借车辆制造“碰瓷”事故的行为；有的“碰瓷”事故发生时车上并非仅有制造事故的被告人；有的理赔人并非实际制造事故的被告人。因此，综合全案，应认定上诉人戚键琦对其出借车辆给同案被告人，同案被告人使用车辆制造本案“碰瓷”事故是明知的。故上诉人戚键琦及其辩护人提出原判认定其出借车辆而由他人制造的47起“碰瓷”事故不能以共同犯罪认定是其参与犯罪的诉辩意见不能成立，本院不予采信。（2）上诉人戚键琦与原审被告人朱志彤在侦查阶段分别有供述一致证实上诉人戚键琦曾出借车辆给上诉人朱志彤，而收集在案的保险公司理赔材料证实原审被告人朱志彤制造事故的车辆中有上诉人戚键琦女友的车辆，印证了二人的供述。故上诉人戚键琦提出其与原审被告人朱志彤之间未发生过互相借车行为的上诉理由不能成立，本院不予采信。（3）原判认定的涉案金额是就低认定的金额。故上诉人戚键琦及其辩护人提出原判认定犯罪次数明确，但涉案金额未查清的诉辩意见不能成立，本院不予采信。（4）本案“碰瓷”事故的另一方驾驶员虽有交通违章行为，但各被告人系利用此而故意实施犯罪行为，因此，另一方驾驶员的交通违章行为不是犯罪行为必然产生的诱因。此外，各被告人故意制造“碰瓷”事故，从而欺骗保险公司获得理赔金，保险公司被骗而支付的理赔金额即是诈骗犯罪金额，各被告人使用的车辆及另一方车辆所花费的修理费用是犯罪成本，不应在犯罪数额中扣除。故上诉人戚键琦及其辩护人提出涉事故的另一方驾驶员有交通违章行为，一定程度上诱发其产生犯意或激化犯罪行为，认定犯罪数额时应扣除事故双方实际支出的修车费用的诉辩意见、上诉人金剑提出涉案事故是对方违章造成，对方车辆理赔金额不应计入犯罪金额、上诉人陈旭春提出事故对方车的违法行为是导致本案犯罪的诱因，对方事故车损金额不应计入犯罪金额、上诉人汪夏敏提出对方事故车有违法行为，对发生交通事故有过错，对方车花费的修理费不能计入犯罪数额，原判认定犯罪金额有误的上诉理由均不能成立，本院均不予采信。（5）上诉人陈旭春与原审被告人朱志彤之间有互相借车行为，双方均清楚对方在实施“碰瓷”事故而骗取保险公司理赔金，二人与上诉人戚键琦还制造了一起三车事故来骗取保险公司理赔金，因此，应认定上诉人陈旭春出借车辆给原审被告人朱志彤，对朱要使用车辆制造“碰瓷”事故是明知的。故上诉人陈旭春及其辩护人提出其出借给原审被告人朱志彤车辆是正常行为，无法预知和控制，未从中获利，不应将朱此节犯罪数额计入其犯罪数额的诉辩意见不能成立，本院不予采信。（6）根据各被告人的供述及涉案事故另一方驾驶员的陈述，各被告人是利用另一方驾驶员在行驶过程中的违章行为，故意从后方碰撞、刮擦对方车辆。且所有原判认定的“碰瓷”事故均基本证据确实、充分可证实是各被告人故意制造。故上诉人戚键琦及其辩护人提出有些事故不能排除是意外交通事故的诉辩意见、上诉人陈旭春的辩护人提出原判认定的“碰瓷”事故次数有误的辩护意见、上诉人汪夏敏对原判认定的“碰瓷”事故次数所提出的异议均不能成立，本院均不予采信。（7）上诉人戚键琦虽主动到公安机关投案，但未如实供述主要犯罪事实，依法不能认定系自首。故上诉人戚键琦及其辩护人提出其有自首情节的诉辩意见不能成立，本院不予采信。（8）上诉人金剑在侦查阶段曾供认借车给原审被告人王海滨用于制造事故，而原审被告人王海滨一直有稳定的供述供认向上诉人金剑借车制造事故并支付租金，因此，应认定原审被告人王海滨使用上诉人金剑的车辆所制造的“碰瓷”事故是两人的共同犯罪。故上诉人金剑提出原审被告人王海滨因上下班要交通工具而向其租车，没有说过租车是用于做“碰瓷”事故，不能以共同犯罪认定其参与原审被告人王海滨制造的“碰瓷”事故的上诉理由不能成立，本院不予采信。（9）上诉人陈旭春检举他人犯罪行为，未经查证属实。故上诉人陈旭春及其辩护人提出其有检举他人犯罪的立功表现的诉辩意见不能成立，本院不予采信。 本院认为，上诉人戚键琦、金剑、陈旭春、汪夏敏、刘天赋、原审朱志彤、王海滨以非法占有为目的，多次采用虚构事实、隐瞒真相的方法骗取他人财物，其中上诉人戚键琦、金剑、陈旭春、汪夏敏系数额巨大，上诉人刘天赋、原审被告人朱志彤、王海滨系数额较大，其行为均已构成诈骗罪。且部分系共同犯罪。上诉人汪夏敏、原审被告人朱志彤在案发后自动投案并如实供述自己的主要犯罪事实，系自首，依法予以从轻处罚。上诉人陈旭春与上诉人戚键琦、原审被告人朱志彤共同预谋并制造了一起三方事故，从而从保险公司获得理赔金，此起犯罪中三人的作用相当，不宜区分主、从犯。故上诉人陈旭春提出应认定其系此起犯罪从犯的上诉理由不能成立，本院不予采信。上诉人戚键琦及其辩护人提出犯罪金额认定有误、出借车辆行为不能认定系共同犯罪、事故另一方有责任应从轻、减轻其罪责等诉辩意见；上诉人金剑提出犯罪金额认定有误、其出借车辆给原审被告人王海滨并非共同犯罪的上诉理由；上诉人陈旭春及其辩护人提出犯罪金额认定有误、部分犯罪中其系从犯、有立功情节等诉辩意见；上诉人汪夏敏提出犯罪次数、金额认定有误的上诉理由，均与查明的事实及有关法律规定不符，对上诉人戚键琦、金剑、陈旭春、汪夏敏及辩护人据此分别提出原判量刑过重，予以改判的请求，本院不予支持。原判定罪及适用法律正确，量刑适当，原审审判程序合法。鉴于本院审理期间，上诉人刘天赋的家属又为其退缴赃款人民币22000元，退清全部赃款，对上诉人刘天赋可在原判确定的刑期上再予从轻处罚，但根据上诉人刘天赋的犯罪情节，其尚不符合适用缓刑的条件。故对上诉人刘天赋及其辩护人提出予以改判的请求，本院予以支持，对所提适用缓刑的请求，本院不予支持。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、驳回上诉人（原审被告人）戚键琦、金剑、陈旭春、汪夏敏之上诉。 二、维持杭州市下城区人民法院（2015）杭下刑初字第715号刑事判决第一项对被告人戚键琦的定罪量刑部分、第二项对被告人金剑的定罪量刑部分、第三项对被告人陈旭春的定罪量刑部分、第四项对被告人汪夏敏的定罪量刑部分、第五项对被告人朱志彤的定罪量刑部分、第六项对被告人刘天赋的定罪部分及附加刑量刑部分、第七项对被告人王海滨的定罪量刑部分、第八项追赃部分。 三、撤销杭州市下城区人民法院（2015）杭下刑初字第715号刑事判决第六项对被告人刘天赋的主刑量刑部分。 四、上诉人（原审被告人）刘天赋犯诈骗罪，判处有期徒刑一年，并处罚金人民币2000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月19日起至2017年9月18日止。罚金在判决生效后十日内缴纳） 本判决为终审判决。 审判长钱晓明 审判员马骏 代理审判员郑庚 二〇一六年十一月二十二日 书记员薛黄一","writId":"021de571fce949e4410a6f66256a845effc","writName":"戚键琦、金剑等诈骗罪二审刑事判决书"}
