{"ajId":"2307e8cb-0d25-437a-9069-0f2429624160","ajName":"罗颂宁、黄琰森走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 原判认定： （一）2017年6月2日，被告人黄琰森电话联系被告人罗颂宁购买甲基苯丙胺（冰毒）。罗颂宁即联系陈某壮（另案处理）购买甲基苯丙胺。6月4日，黄琰森和被告人黄志明一起去到东莞市谢某2镇购毒，后黄琰森独自前往罗颂宁的住处谢某2镇泰康花园H栋406房与罗颂宁、陈某壮交易。陈某壮拿到货后返回罗颂宁的住处，将约2000克甲基苯丙胺交给黄琰森。随后，黄琰森、黄志明乘坐滴滴快车返回广西，当汽车行驶至谢岗镇吓角村红绿灯处时被公安机关抓获，公安机关当场从汽车后排座缴获甲基苯丙胺1901.5克，从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。 （二）2017年5月至6月4日期间，被告人罗颂宁在住处先后多次容留吸毒人员孟某、邵明明、谭某、李某1、兰某等人吸毒。 （三）2017年5月中旬，吸毒人员杨某、徐某联系被告人邵明明购买甲基苯丙胺，后邵明明以200元的价格向杨某、徐某贩卖了0.5克甲基苯丙胺。 原判认定上述事实，有现场勘查笔录、扣押笔录、物证、书证、鉴定意见、证人证言、被告人的供述与辩解等证据证实。 原判认为，被告人罗颂宁无视国法，贩卖甲基苯丙胺五十克以上，还多次容留他人吸毒，其行为已构成贩卖毒品罪、容留他人吸毒罪，依法应予数罪并罚；被告人黄琰森、黄志明无视国法，运输甲基苯丙胺五十克以上，其行为已构成运输毒品罪，依法应予惩处；被告人邵明明无视国法，贩卖甲基苯丙胺十克以下，其行为已构成贩卖毒品罪，依法应予惩处。被告人罗颂宁、黄琰森涉案毒品数量大，具有严重社会危害性，罪行极其严重，依法应予严惩，鉴于二人归案后如实供述犯罪事实，依法对其判处死刑，但不必立即执行。被告人黄琰森、黄志明共同运输毒品过程中，黄琰森与罗颂宁联系购毒，直接与罗颂宁、陈某壮交易毒品，起主要作用，黄志明起次要作用，系从犯，依法对黄志明减轻处罚；被告人邵明明认罪态度好，酌情对其从轻处罚；被告人罗颂宁曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人黄琰森曾因犯非法持有毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯运输毒品罪，系累犯、毒品再犯，依法应当从重处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四款、第三百五十四条、第三百五十六条、第四十八条第一款、第五十条第二款、第六十九条、第六十五条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十七条第三款、第六十四条之规定，判决如下：（一）被告人罗颂宁犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币2000元。数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（二）对被告人罗颂宁限制减刑。（三）被告人黄琰森犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（四）被告人黄志明犯运输毒品罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币10000元。（五）被告人邵明明犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币3000元。（六）随案移送的七部手机，予以没收，上缴国库。 上诉人罗颂宁上诉提出：1．其是从犯。是陈某壮叫其帮忙，3000元好处费是黄琰森自行给的，订金是陈某壮叫其代收的，其只是介绍作用，并非主犯。2．一审量刑过重，尤其是限制减刑处罚过重。 上诉人罗颂宁的辩护人提出：1．罗颂宁系从犯。罗颂宁在毒品交易中起居间介绍作用，不是毒品交易的当事人，虽有罪过但罪不至死。2．罗颂宁认罪态度好。3．涉案毒品未流入社会。一审判决量刑偏重，建议二审法院改判为无期徒刑。 上诉人黄琰森上诉提出：1．一审认定其犯运输毒品罪不当，应定非法持有毒品罪。2．应核实本案是否有特情介入。3．一审量刑过重。 上诉人黄琰森的辩护人提出：1．黄琰森构成非法持有毒品罪。黄琰森主观目的不在于运输毒品，其购买的毒品是用于吸食，客观上其携带毒品乘坐滴滴并非为了运输，而是保持占有状态。2．黄琰森并非主犯。3．本案可能存在特情介入。4．本案可能存在立功。 上诉人黄志明上诉提出：1．黄琰森与罗颂宁联系购买毒品的，其并不知情，没有出钱，司机不是其联系的，车费不是其付的。公安人员从其身上缴获的毒品是黄琰森给的报酬，是其吸食的，应是非法持有毒品。2．其是初犯、偶犯，请求从轻处罚。 上诉人黄志明的辩护人提出：1．黄志明主观恶性较小。2．黄志明在犯罪活动中并未实际获利。3．黄志明没有任何逃跑抗拒抓捕行为，对所参与的事实供认不讳。请求对黄志明减轻处罚。 经审理查明： （一）2017年6月2日，上诉人黄琰森电话联系上诉人罗颂宁购买甲基苯丙胺，罗颂宁即联系陈某壮（另案处理）购买甲基苯丙胺。罗颂宁要求黄琰森支付定金，黄琰森向罗颂宁提供的银行账户汇入8000元定金。6月4日，黄琰森和上诉人黄志明一起到东莞市谢某2镇，后黄琰森独自前往罗颂宁的住处东莞市谢某2镇泰康花园H栋406房与罗颂宁、陈某壮交易。陈某壮将约2000克甲基苯丙胺交给黄琰森，黄琰森携带甲基苯丙胺离开现场。随后，黄琰森、黄志明乘坐滴滴快车返回广西，当汽车行驶至东莞市谢岗镇吓角村红绿灯处时被公安机关抓获，公安机关当场从汽车后排座缴获甲基苯丙胺两包，净重1901.5克（经鉴定，甲基苯丙胺含量为76.9g／100g、77.6g／100g），从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。 认定上述事实的证据有： 1．现场勘查笔录、现场图、现场照片：现场位于东莞市谢某2镇泰康花园H座406房。现场客厅沙发上发现两部手机，客厅电视柜西侧的木柜内发现一把银色电子秤，厨房内靠东北角有一个插着吸管的怡宝塑料瓶，在其中一个房间的电脑桌台面上发现一把黑色电子秤。 2．扣押决定书、扣押笔录、扣押清单、称量笔录：公安机关在粤S×××××小车后排座位中间位置缴获两包白色晶体（净重901克、1000.5克），从黄琰森处缴获银行卡（尾号8444）一张、手机三部，从黄志明处缴获白色晶体一包（净重1.06克）、白色粉末一包（净重0.02克）及手机一部。公安机关从罗颂宁处缴获手机两部。 3．抓获经过：公安机关抓获罗颂宁、黄琰森、黄志明的经过。 4．现场检测结果及照片：黄志明、邵明明的尿液经检测（毒品），结果呈阳性。 5．银行开户资料及交易清单：左莉严的银行账户（尾号8434）于2017年6月3日由建行贵港分行ATM存款8000元，并于当日取出，6月4日由建行贵港分行ATM存款6000元，并于当日取出；彭彩凤的银行账户（尾号8444，黄琰森使用）于2017年6月4日分四笔共计取出16700元；吕东龙的银行账户（尾号9917）于2017年6月4日现存9000元。 6．通话清单：罗颂宁的电话号码（158××××8883）与黄琰森的电话号码（187××××5539）于2017年6月2日15时7分51秒至6月4日14时40分39秒有多次联系，与陈某壮的电话号码（158××××7099）于2016年6月4日10时35分15秒至14时26分43秒有多次联系。 7．刑事判决书、释放证明：罗颂宁曾因犯寻衅滋事罪于2011年12月9日被东莞市第三人民法院判处有期徒刑一年六个月，2012年10月2日刑满释放；黄琰森曾因犯非法持有毒品罪，于2013年1月5日被广西贵港市港北区人民法院判处有期徒刑六个月，2013年1月15日刑满释放。 8．身份材料：罗颂宁、黄琰森、黄志明的身份情况。 9．白色晶体、白色粉末、手机等：公安机关缴获的物品情况。 10．检验报告：从粤S×××××汽车内缴获的白色塑胶袋包装的二包白色晶体，均检验出甲基苯丙胺成分，甲基苯丙胺含量为76.9g／100g、77.6g／100g；从黄志明身上缴获的一包白色晶体，检验出甲基苯丙胺成分；从黄志明身上缴获的一包白色粉末，检验出海洛因成分。 11．证人邓某的证言：2017年6月4日16时50分许，我要过去顺德玩，于是使用滴滴看有无顺风车乘客，后来接到一个到顺德乐从的订单（对方昵称：顺景），我开车过去上车点时，看到两名男子，其中一人骑着女式摩托车，另一个穿黑色衣服的中年男子上了车，对方要我跟着骑摩托车的男子一起先停好摩托车再出发，我便跟着骑摩托车男子走了两公里左右到了一间便利店，我停车等候，中年男子下车抽烟。过了五分钟，骑摩托车的年轻男子拿了两袋东西上了后排座位，下车抽烟的中年男子也坐在后排座，当时我觉得他们都坐后排不安全，就叫年轻男子坐副驾驶座。上车后，对方还拿烟和水给我，我没有接便开车出发去顺德。我开车行驶到谢某2镇吓角牌坊红绿灯处时，一辆车停在我车前面，车上两名乘客叫我不要开门，我意识到车上的人不对劲便立刻开门，公安人员就把车上的两名乘客拉下车，叫我在一边配合。公安人员在后排座下拿出两个购物袋，并把袋子里的东西翻出来，我看到有疑似毒品的东西。 辨认笔录：邓某辨认出黄琰森就是上述年轻男子，辨认出黄志明就是上述中年男子。 12．证人兰某的证言：我向罗颂宁买过两次冰毒，第一次是在2017年4月底的一天下午，我到罗颂宁家里吸食冰毒，花了100元向他购买了一小包冰毒，第二次是在5月上旬的一天下午，我去罗颂宁家里吸食冰毒，也花100元向他购买了一小包冰毒，两次都是买来自己吸食。 辨认笔录：兰某辨认出罗颂宁。 13．证人谢某1的证言：2016年底，我听谢某2的吸毒人员说罗颂宁在谢某2镇里贩卖冰毒，于是我就联系他买冰毒，大约买了两三次，最后一次是在2017年4月份，我打电话给罗颂宁，跟他说要买20克冰毒，他答应之后，我将1600元通过微信转账给他，然后罗颂宁叫我到谢某2镇横玛酒店后巷那里，罗颂宁从他出租屋三楼的窗口将20克冰毒扔下来给我。 辨认笔录：谢某1辨认出罗颂宁。 14．上诉人罗颂宁的供述：2017年5月20日左右，陈某壮在我家里玩的时候说他女儿患了癌症，需要钱治疗，叫我留意有人需要毒品的话就联系他，我觉得他很可怜就答应他。2017年6月3日12时许，黄琰森（“阿宝”）在广西打电话问我能否买到“猪肉”（冰毒），我问他要多少，他说要两条，我说问清楚再回复他，后来我问陈某壮，他说最低50000元1公斤。随后我打电话告诉黄琰森，他说一条给我3000元报酬，我叫他先打定金过来，还发了一个银行账号（尾号8434，账户名：左莉严）给他，黄琰森很快就转账8000元到左莉严的账户。2017年6月4日早上，陈某壮很早就来到泰康花园H栋406房找到我，和我一起在家等黄琰森过来。6月4日9时许，黄琰森一个人来到我住的地方，说要2公斤冰毒，陈某壮说要先给钱，他拿钱去拿货。黄琰森说钱在他朋友那里，要出去找他朋友拿钱，然后黄琰森就出去拿钱，半小时左右，黄琰森就回来了，直接将62000元给了陈某壮，另外转账9000元到陈某壮给的一个银行账户，黄琰森还给了一张银行卡陈某壮，并将密码告诉陈某壮，陈某壮拿卡出去取钱，取钱回来说卡上有16700元，黄琰森就给了陈某壮现金300元，凑整数17000元，加上之前的8000元定金，黄琰森共支付96000元，剩下没有支付的还有10000元，说好等黄琰森他们拿货回到广西后再将钱打到陈某壮给的一个账户（尾号9917，户名：吕东龙），然后陈某壮拿着钱就出去拿货了，说好拿到货后直接在我暂住的地方交货。大概当天13时许，陈某壮拿货回来，刚好邵明明和孟某在我家客厅玩，我和黄琰森、陈某壮三人到卧室验货，黄琰森试过觉得可以后就收货，随后陈某壮说有事就离开我的住处，陈某壮走后不久黄琰森就拿货离开了。 辨认笔录：罗颂宁辨认出黄琰森、孟某、邵明明，辨认出其帮陈某壮贩卖毒品的地点、其使用的手机、陈某壮用来称毒品的电子秤、其帮陈某壮贩卖的两包毒品、其提供给他人吸毒的工具及场所。 15．上诉人黄琰森的供述：2017年6月2日12时许，我在家里接到黄志明（“阿俊”）的电话，问我能不能找到毒品，我就打电话给罗颂宁（“小罗”），后来罗颂宁说有，但必须要买两公斤才肯卖给我们，我和罗颂宁电话里谈好每公斤给他3000元好处费，并且先给定金10000元，黄志明也同意了。6月3日15时许，我和黄志明去到贵港市人民医院附近一家建设银行柜员机打定金给罗颂宁，黄志明给了我3000元，我自己拿了5000元，我把这8000元转到罗颂宁提供的账户上（尾号8434，户名左莉严），转完钱后，我们就开始出发去谢某2镇找罗颂宁。6月4日8时许，我和黄志明到谢某2镇后，在怡园烧鹅旁边租了间临时房，我打电话给罗颂宁，罗颂宁叫我一个人去他家，黄志明在临时房等我，我一个人去到罗颂宁家里，当时还有一名瘦瘦的男子在场，我拿了张工商银行卡（尾号8444）出来，说卡里有16800元，另外又拿了200元出来，罗颂宁接过手后就给了那名瘦瘦的男子，那名男子拿着卡和200元出去了。过了十几分钟，那名男子回来说卡里只有16700元，已经被他取光了，我又拿出100元出来给那名男子，凑成17000元，接着又叫我把剩余的钱拿来。我就回临时房找黄志明拿，开始黄志明不愿意给，要跟我一起去给罗颂宁钱，我说罗颂宁不想那么多人去，黄志明只好从自己的裤腰带拿出62000元给我，由我拿钱回去给罗颂宁。回到罗颂宁家里，我把62000元给罗颂宁，罗颂宁原封不动转手给了那名瘦瘦的男子，那名男子拿着钱就走了，罗颂宁说等一个小时冰毒就到了，这时罗颂宁接到短信，对方说尽量把余款结清，还发了个账号过来（尾号9917，户名：吕东龙），我就把账号转发给我朋友，叫他借9000元，然后我下楼吃东西。13时许，罗颂宁打电话给我说那9000元收到了，又过了30分钟，罗颂宁打电话叫我回他家里。约14时许，我上到罗颂宁的家里，这时还有两名男子在罗颂宁的家里喝茶，我和罗颂宁进去房间，我看到两包冰毒放在床上，我现场试了一下货，后拿了个红色塑料袋装起来，罗颂宁说还欠10000元没给，我说回去转账过来给他，说完我就拿着冰毒回去找黄志明。回到临时房，我和黄志明从其中一包冰毒中拿出一点出来试了下货，试完我们就叫了辆滴滴车，黄志明拿着两包冰毒下楼，上车坐到后排座，我坐在副驾驶位。约18时20分许，我们走到谢岗镇吓角村红绿灯处时被公安人员抓获，当场在车后排座中间位置缴获了在罗颂宁处购买的两包冰毒，其中一包重901克，一包重1000.5克。我购买冰毒一共出资31000元，黄志明出了65000元，购买的两包冰毒我们按各自出资比例分成，剩下10000元谁拿钱出来谁就分得那份冰毒，我分得的冰毒打算自己吸食，因为向罗颂宁购买1克冰毒只要50多元，在老家购买1克冰毒要250元，我觉得划算就买那么多放在家里慢慢吸食。我在罗颂宁那里打电话给黄志明拿钱时，罗颂宁和那名瘦瘦的男子都听到的，黄志明被抓时，他的裤子里有一个自己缝的袋子，就是他装钱的袋子。 辨认笔录：黄琰森辨认出罗颂宁、黄志明，辨认出其购买毒品的现场、其被抓获的现场、其购买的毒品及称量情况。 指认照片：黄琰森指认出其尿液经检测（毒品），结果呈阳性。 16．上诉人黄志明的供述：我跟黄琰森（“阿宝”）于2017年6月3日13时许从广西贵港市坐车到广州增城，然后从增城坐车到谢某2镇。6月4日早上9时许，我们到谢某2镇找了一间旅馆住下，6月4日11时，黄琰森一个人出去向他人购买毒品，我一直在房间等他。15时许，黄琰森带回来一小包冰毒，我便与他一起试带回来的冰毒。16时50分许，黄琰森联系了一部车准备回广西，我们便收拾房间准备退房，我将试吸剩下的冰毒放进袜子里。不久，黄琰森联系的车到了，我就上车后排，黄琰森开摩托车到谢某2镇一个地方，然后进去拿毒品，大概十分钟左右，黄琰森带着两个袋子出来，他出来后就坐在车的副驾驶室，把袋子放在后排座椅我所坐的位置旁边，然后我们坐车出发。当我们坐车到谢某2镇吓角村门牌红绿灯时被警察拦下，公安人员当场从我身上及车里缴获毒品。这次黄琰森让我陪他一起过来谢某2镇购买毒品没有说给我什么好处，只是提供毒品给我吸食。 辨认笔录：黄志明辨认出黄琰森，辨认出其被抓获的现场、缴获毒品的现场以及毒品的称量情况。 （二）2017年5月至6月4日期间，上诉人罗颂宁在其住处东莞市谢某2镇泰康花园H栋406房先后多次容留吸毒人员吸毒。 认定上述事实的证据有： 1．现场勘查笔录、现场图、现场照片：现场位于东莞市谢某2镇泰康花园H座406房。公安人员在房内缴获一个插着吸管的怡宝塑料瓶、电子秤等物品。 2．证人孟某证言：2017年6月4日，邵明明叫我到谢某2镇泰康花园H栋406房罗颂宁的家里找他。约17时许，我到罗颂宁的家里看到邵明明，发现有四五条冰毒放在桌子上，我看到邵明明在吸毒，就和邵明明一起吸，吸完后就玩游戏。 辨认笔录：孟某辨认出罗颂宁。 3．证人谭某的证言：2017年端午节，我一个人到罗颂宁的住处泰康花园H栋403房内吸食过一次毒品，最近一次是在2017年6月2日。 辨认笔录：谭某辨认出罗颂宁。 4．证人李某1的证言：我总共吸食过约20次冰毒，其中在罗颂宁的住处泰康花园家中吸食过两次，第一次是在2017年5月10几号的一天晚上，第二次是在2017年6月4日18时许，一起吸毒的还有“小罗”、谭某、邵明明、“阿大”等六七人。 辨认笔录：李某1辨认出罗颂宁。 5．证人兰某的证言：我于2017年4月开始吸毒，总共吸食约十次，我在罗颂宁家里吸过四次毒，最后一次是在6月1日下午，当日我没有事做去罗颂宁家里玩，见到有两三个人在玩，我见到卧室有冰毒和吸毒工具就吸食了几口，其他人也吸食了冰毒。 6．原审被告人邵明明的供述：我在罗颂宁的家里吸食过四次毒品，第一次是近几个月前的晚上，我和孟某过去罗颂宁的家里吸毒，第二次是大约一个月前的一天白天，也是我和孟某二人，第三次是大约二十多天前的晚上，我一个人去罗颂宁的家里吸毒，第四次就是被公安机关抓获的这次。 辨认笔录：邵明明辨认出罗颂宁。 （三）2017年5月中旬，原审被告人邵明明与吸毒人员杨某、徐某约好在东莞市谢岗镇大厚四村路段交易毒品，后邵明明以200元的价格向杨某、徐某贩卖了0.5克甲基苯丙胺。 认定上述事实的证据有： 1．现场勘查笔录、现场图、现场照片：现场位于东莞市谢岗镇大厚四村路段及现场的情况。 2．抓获经过：公安机关抓获邵明明的经过。 3．扣押决定书、扣押笔录、扣押清单：公安机关从邵明明处缴获手机一部。 4．刑事判决书：邵明明曾因犯故意伤害罪于2014年4月21日被东莞市第三人民法院判处有期徒刑一年，缓刑一年六个月。 5．说明：邵明明于2017年6月4日被传唤到东莞市樟木头分局石新派出所调查，因吸食毒品于2017年6月5日被行政拘留15日，6月20日被刑事拘留。 6．现场检测结果及照片：邵明明、吸毒人员杨某、徐某的尿液经检测（毒品），结果呈阳性。 7．身份材料：证实邵明明的身份情况。 8．证人徐某的证言：我于2017年3月开始吸食冰毒，共吸食两次，毒品是我于2017年5月中旬电话联系一名男子，约好在谢某2镇一个地方以200元一包的价格交易的，当时我和杨某一起去的。 辨认笔录：徐某辨认出邵明明就是贩卖毒品给其的男子。 指认现场笔录：徐某指认出购买毒品的地点。 9．证人杨某的证言：2017年5月中旬，我联系一名男子购买冰毒，后在谢某2镇与该男子交易了两包毒品，花了400元，当时我和徐某一起去的。6月5日我和徐某又一起去购买毒品，约好在盈丰酒店门前交易，后被公安人员抓获。 辨认笔录：杨某辨认出邵明明。 指认现场笔录及照片：杨某指认出其购买毒品的地点及其联系购买毒品所使用的手机。 10．原审被告人邵明明的供述：杨某是我的朋友，我们认识一年多了，我们的关系很好。杨某有问过我拿毒品，不记得具体时间了，应该是五月份，后我从罗颂宁那里以150元买了不到1克，我到马天尼酒吧对面拿给杨某，她和她老公一起过来，她老公开车，我拿给她毒品，收了200元。我被抓当天，杨某还发信息找我拿冰毒，我当时被抓了，是公安人员用我的手机发信息给她，后来将她抓获了。 辨认笔录：邵明明辨认出其提供毒品给杨某的地点及与杨某联系所使用的手机。 关于上诉人罗颂宁的上诉理由及其辩护人的辩护意见，经查：1．黄琰森找到罗颂宁联系购买毒品，二人商定罗颂宁从中赚取每公斤3000元的报酬，罗颂宁在毒品交易过程中收取定金，提供毒品交易场所，在该次毒品交易中起主要作用，并非从犯。2．罗颂宁认罪态度好，涉案毒品未流入社会，经查属实，一审判决已予以采纳。3．罗颂宁曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚，鉴于罗颂宁累犯的前罪所判处的刑罚较轻，实施的后罪系非暴力性犯罪，对其可不必限制减刑。 关于上诉人黄琰森的上诉理由及其辩护人的辩护意见，经查：1．黄琰森与黄志明一起到东莞购买毒品，从罗颂宁处购买毒品后，携带毒品乘坐汽车准备离开东莞，在此过程中被公安机关抓获，公安机关当场从其乘坐的汽车后排座缴获甲基苯丙胺1901.5克，从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。《全国法院毒品犯罪审判工作座谈会纪要》规定，吸毒者在购买、存储毒品过程中被查获，没有证据证明其是为了实施贩卖毒品等其他犯罪，毒品数量达到刑法第三百四十八条规定的最低数量标准的，以非法持有毒品罪定罪处罚；吸毒者在运输毒品过程中被查获，没有证据证明其是为了实施贩卖毒品等其他犯罪，毒品数量达到较大以上的，以运输毒品罪定罪处罚。本案中尚没有证据证明黄琰森、黄志明是为了实施贩卖毒品等其他犯罪，在运输毒品过程中被查获毒品数量大，其行为构成运输毒品罪。2．本案系黄琰森先联系罗颂宁购买毒品，双方谈好价格、数量后，黄琰森直接到罗颂宁的住处与陈某壮交易毒品，并无证据证实存在特情介入的情况。3．在运输毒品共同犯罪中，黄琰森与罗颂宁联系购买毒品，直接与罗颂宁、陈某壮交易毒品，起主要作用，是主犯。4．本案并无证据证实黄琰森有立功行为。黄琰森涉案毒品数量大，黄琰森曾因犯非法持有毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯运输毒品罪，系累犯、毒品再犯，依法应当从重处罚，原判对其量刑适当。 关于上诉人黄志明的上诉理由及其辩护人的辩护意见，经查：1．黄琰森供述与黄志明共同出资到东莞找罗颂宁购买毒品，黄志明在侦查阶段及起诉阶段供认与黄琰森一起到东莞购买毒品，后其又与黄琰森携带毒品坐车离开东莞。足以证实黄志明对毒品交易知情。公安机关抓获在抓获黄琰森、黄志明时，当场从其乘坐的汽车后排座缴获甲基苯丙胺1901.5克，从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。本案中尚没有证据证明黄琰森、黄志明是为了实施贩卖毒品等其他犯罪，在运输毒品过程中被查获毒品数量大，其行为构成运输毒品罪。2．黄志明是初犯、偶犯，没有抗拒抓捕行为，经查属实，但黄志明并没有如实供述全部犯罪事实，其在犯罪活动中并未实际获利也不是对其从轻处罚的理由。在运输毒品共同犯罪中，黄志明起次要作用，系从犯，一审判决依法已对黄志明减轻处罚，量刑适当。 ","cpfxgc":"本院认为，上诉人罗颂宁贩卖毒品甲基苯丙胺，数量大，还多次容留他人吸毒，其行为已构成贩卖毒品罪、容留他人吸毒罪，依法应予数罪并罚；上诉人黄琰森、黄志明运输毒品甲基苯丙胺，数量大，其行为已构成运输毒品罪，依法应予惩处；上诉人邵明明贩卖甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。黄琰森、黄志明在共同运输毒品过程中，黄琰森起主要作用，系主犯；黄志明起次要作用，系从犯，依法对黄志明减轻处罚。邵明明认罪态度好，酌情对其从轻处罚。罗颂宁曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚，对其判处死刑，缓期二年执行，鉴于罗颂宁累犯的前罪所判处的刑罚较轻，实施的后罪系非暴力性犯罪，对其可不必限制减刑。黄琰森曾因犯非法持有毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯运输毒品罪，系累犯、毒品再犯，依法应当从重处罚。上诉人罗颂宁的上诉理由及其辩护人的辩护意见中量刑偏重的部分予以采纳。上诉人黄琰森、黄志明的上诉理由及其辩护人的辩护意见不能成立，不予采纳。原审判决认定事实清楚，证据确实、充分，定罪准确，对黄琰森、黄志明量刑适当，审判程序合法。但对罗颂宁限制减刑不当，本院予以纠正。依照《中华人民共和国刑法》第三百四十七条第二款第一项、第四款、第三百五十四条、第三百五十六条、第四十八条第一款、第六十九条、第六十五条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十九条、第六十七条第三款、第六十四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第一、二项之规定，判决如下：","pjjg":" 一、维持广东省东莞市中级人民法院（2018）粤19刑初57号刑事判决的第一项、第三项、第四项、第五项、第六项，即（一）被告人罗颂宁犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币2000元；决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（二）被告人黄琰森犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（三）被告人黄志明犯运输毒品罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币10000元。（四）被告人邵明明犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币3000元。（五）随案移送的七部手机，予以没收，上缴国库。 二、撤销广东省东莞市中级人民法院（2018）粤19刑初57号刑事判决的第二项，即对被告人罗颂宁限制减刑。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2018）粤刑终1373号 原公诉机关广东省东莞市人民检察院。 上诉人（原审被告人）罗颂宁，男，1978年12月2日出生，壮族，文化程度初中，无业，暂住东莞市，户籍所在地为广西壮族自治区忻城县。曾因犯寻衅滋事罪于2011年12月9日被东莞市第三人民法院判处有期徒刑一年六个月，2012年10月2日刑满释放。现因本案于2017年6月4日被羁押，次日被刑事拘留，同年7月12日被逮捕。现押于东莞市看守所。 辩护人吴剑，广东莞祥律师事务所律师，由广东省法律援助局指派。 上诉人（原审被告人）黄琰森，男，1973年5月6日出生，壮族，文化程度初中，无业，户籍所在地为广西壮族自治区贵港市覃塘区。曾因犯非法持有毒品罪于2013年1月5日被广西壮族自治区贵港市港北区人民法院判处有期徒刑六个月，2013年1月15日刑满释放。现因本案于2017年6月4日被羁押，次日被刑事拘留，同年7月12日被逮捕。现押于东莞市看守所。 辩护人欧香宝，广东丰立律师事务所律师，由广东省法律援助局指派。 上诉人（原审被告人）黄志明，男，1964年11月14日出生，汉族，文化程度小学，无业，户籍所在地为广西壮族自治区贵港市港北区。因本案于2017年6月4日被羁押，次日被刑事拘留，同年7月12日被逮捕。现押于东莞市看守所。 辩护人王乐乐，广东盈隆（东莞）律师事务所律师，由广东省法律援助局指派。 原审被告人邵明明，男，1988年5月25日出生，汉族，文化程度初中，户籍所在地为河南省淮阳县。曾因犯故意伤害罪于2014年4月21日被东莞市第三人民法院判处有期徒刑一年，缓刑一年六个月。因本案于2017年6月4日被羁押，次日被东莞市公安局行政拘留十五日，同年6月20日被刑事拘留，同年7月12日被逮捕。2018年10月3日被取保候审。 广东省东莞市中级人民法院审理广东省东莞市人民检察院指控被告人罗颂宁犯贩卖毒品罪、容留他人吸毒罪、被告人黄琰森、黄志明犯运输毒品罪、被告人邵明明犯贩卖毒品罪一案，于2018年8月14日作出（2018）粤19刑初57号刑事判决。被告人罗颂宁、黄琰森、黄志明不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人的意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定： （一）2017年6月2日，被告人黄琰森电话联系被告人罗颂宁购买甲基苯丙胺（冰毒）。罗颂宁即联系陈某壮（另案处理）购买甲基苯丙胺。6月4日，黄琰森和被告人黄志明一起去到东莞市谢某2镇购毒，后黄琰森独自前往罗颂宁的住处谢某2镇泰康花园H栋406房与罗颂宁、陈某壮交易。陈某壮拿到货后返回罗颂宁的住处，将约2000克甲基苯丙胺交给黄琰森。随后，黄琰森、黄志明乘坐滴滴快车返回广西，当汽车行驶至谢岗镇吓角村红绿灯处时被公安机关抓获，公安机关当场从汽车后排座缴获甲基苯丙胺1901.5克，从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。 （二）2017年5月至6月4日期间，被告人罗颂宁在住处先后多次容留吸毒人员孟某、邵明明、谭某、李某1、兰某等人吸毒。 （三）2017年5月中旬，吸毒人员杨某、徐某联系被告人邵明明购买甲基苯丙胺，后邵明明以200元的价格向杨某、徐某贩卖了0.5克甲基苯丙胺。 原判认定上述事实，有现场勘查笔录、扣押笔录、物证、书证、鉴定意见、证人证言、被告人的供述与辩解等证据证实。 原判认为，被告人罗颂宁无视国法，贩卖甲基苯丙胺五十克以上，还多次容留他人吸毒，其行为已构成贩卖毒品罪、容留他人吸毒罪，依法应予数罪并罚；被告人黄琰森、黄志明无视国法，运输甲基苯丙胺五十克以上，其行为已构成运输毒品罪，依法应予惩处；被告人邵明明无视国法，贩卖甲基苯丙胺十克以下，其行为已构成贩卖毒品罪，依法应予惩处。被告人罗颂宁、黄琰森涉案毒品数量大，具有严重社会危害性，罪行极其严重，依法应予严惩，鉴于二人归案后如实供述犯罪事实，依法对其判处死刑，但不必立即执行。被告人黄琰森、黄志明共同运输毒品过程中，黄琰森与罗颂宁联系购毒，直接与罗颂宁、陈某壮交易毒品，起主要作用，黄志明起次要作用，系从犯，依法对黄志明减轻处罚；被告人邵明明认罪态度好，酌情对其从轻处罚；被告人罗颂宁曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人黄琰森曾因犯非法持有毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯运输毒品罪，系累犯、毒品再犯，依法应当从重处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四款、第三百五十四条、第三百五十六条、第四十八条第一款、第五十条第二款、第六十九条、第六十五条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十七条第三款、第六十四条之规定，判决如下：（一）被告人罗颂宁犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币2000元。数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（二）对被告人罗颂宁限制减刑。（三）被告人黄琰森犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（四）被告人黄志明犯运输毒品罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币10000元。（五）被告人邵明明犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币3000元。（六）随案移送的七部手机，予以没收，上缴国库。 上诉人罗颂宁上诉提出：1．其是从犯。是陈某壮叫其帮忙，3000元好处费是黄琰森自行给的，订金是陈某壮叫其代收的，其只是介绍作用，并非主犯。2．一审量刑过重，尤其是限制减刑处罚过重。 上诉人罗颂宁的辩护人提出：1．罗颂宁系从犯。罗颂宁在毒品交易中起居间介绍作用，不是毒品交易的当事人，虽有罪过但罪不至死。2．罗颂宁认罪态度好。3．涉案毒品未流入社会。一审判决量刑偏重，建议二审法院改判为无期徒刑。 上诉人黄琰森上诉提出：1．一审认定其犯运输毒品罪不当，应定非法持有毒品罪。2．应核实本案是否有特情介入。3．一审量刑过重。 上诉人黄琰森的辩护人提出：1．黄琰森构成非法持有毒品罪。黄琰森主观目的不在于运输毒品，其购买的毒品是用于吸食，客观上其携带毒品乘坐滴滴并非为了运输，而是保持占有状态。2．黄琰森并非主犯。3．本案可能存在特情介入。4．本案可能存在立功。 上诉人黄志明上诉提出：1．黄琰森与罗颂宁联系购买毒品的，其并不知情，没有出钱，司机不是其联系的，车费不是其付的。公安人员从其身上缴获的毒品是黄琰森给的报酬，是其吸食的，应是非法持有毒品。2．其是初犯、偶犯，请求从轻处罚。 上诉人黄志明的辩护人提出：1．黄志明主观恶性较小。2．黄志明在犯罪活动中并未实际获利。3．黄志明没有任何逃跑抗拒抓捕行为，对所参与的事实供认不讳。请求对黄志明减轻处罚。 经审理查明： （一）2017年6月2日，上诉人黄琰森电话联系上诉人罗颂宁购买甲基苯丙胺，罗颂宁即联系陈某壮（另案处理）购买甲基苯丙胺。罗颂宁要求黄琰森支付定金，黄琰森向罗颂宁提供的银行账户汇入8000元定金。6月4日，黄琰森和上诉人黄志明一起到东莞市谢某2镇，后黄琰森独自前往罗颂宁的住处东莞市谢某2镇泰康花园H栋406房与罗颂宁、陈某壮交易。陈某壮将约2000克甲基苯丙胺交给黄琰森，黄琰森携带甲基苯丙胺离开现场。随后，黄琰森、黄志明乘坐滴滴快车返回广西，当汽车行驶至东莞市谢岗镇吓角村红绿灯处时被公安机关抓获，公安机关当场从汽车后排座缴获甲基苯丙胺两包，净重1901.5克（经鉴定，甲基苯丙胺含量为76.9g／100g、77.6g／100g），从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。 认定上述事实的证据有： 1．现场勘查笔录、现场图、现场照片：现场位于东莞市谢某2镇泰康花园H座406房。现场客厅沙发上发现两部手机，客厅电视柜西侧的木柜内发现一把银色电子秤，厨房内靠东北角有一个插着吸管的怡宝塑料瓶，在其中一个房间的电脑桌台面上发现一把黑色电子秤。 2．扣押决定书、扣押笔录、扣押清单、称量笔录：公安机关在粤S×××××小车后排座位中间位置缴获两包白色晶体（净重901克、1000.5克），从黄琰森处缴获银行卡（尾号8444）一张、手机三部，从黄志明处缴获白色晶体一包（净重1.06克）、白色粉末一包（净重0.02克）及手机一部。公安机关从罗颂宁处缴获手机两部。 3．抓获经过：公安机关抓获罗颂宁、黄琰森、黄志明的经过。 4．现场检测结果及照片：黄志明、邵明明的尿液经检测（毒品），结果呈阳性。 5．银行开户资料及交易清单：左莉严的银行账户（尾号8434）于2017年6月3日由建行贵港分行ATM存款8000元，并于当日取出，6月4日由建行贵港分行ATM存款6000元，并于当日取出；彭彩凤的银行账户（尾号8444，黄琰森使用）于2017年6月4日分四笔共计取出16700元；吕东龙的银行账户（尾号9917）于2017年6月4日现存9000元。 6．通话清单：罗颂宁的电话号码（158××××8883）与黄琰森的电话号码（187××××5539）于2017年6月2日15时7分51秒至6月4日14时40分39秒有多次联系，与陈某壮的电话号码（158××××7099）于2016年6月4日10时35分15秒至14时26分43秒有多次联系。 7．刑事判决书、释放证明：罗颂宁曾因犯寻衅滋事罪于2011年12月9日被东莞市第三人民法院判处有期徒刑一年六个月，2012年10月2日刑满释放；黄琰森曾因犯非法持有毒品罪，于2013年1月5日被广西贵港市港北区人民法院判处有期徒刑六个月，2013年1月15日刑满释放。 8．身份材料：罗颂宁、黄琰森、黄志明的身份情况。 9．白色晶体、白色粉末、手机等：公安机关缴获的物品情况。 10．检验报告：从粤S×××××汽车内缴获的白色塑胶袋包装的二包白色晶体，均检验出甲基苯丙胺成分，甲基苯丙胺含量为76.9g／100g、77.6g／100g；从黄志明身上缴获的一包白色晶体，检验出甲基苯丙胺成分；从黄志明身上缴获的一包白色粉末，检验出海洛因成分。 11．证人邓某的证言：2017年6月4日16时50分许，我要过去顺德玩，于是使用滴滴看有无顺风车乘客，后来接到一个到顺德乐从的订单（对方昵称：顺景），我开车过去上车点时，看到两名男子，其中一人骑着女式摩托车，另一个穿黑色衣服的中年男子上了车，对方要我跟着骑摩托车的男子一起先停好摩托车再出发，我便跟着骑摩托车男子走了两公里左右到了一间便利店，我停车等候，中年男子下车抽烟。过了五分钟，骑摩托车的年轻男子拿了两袋东西上了后排座位，下车抽烟的中年男子也坐在后排座，当时我觉得他们都坐后排不安全，就叫年轻男子坐副驾驶座。上车后，对方还拿烟和水给我，我没有接便开车出发去顺德。我开车行驶到谢某2镇吓角牌坊红绿灯处时，一辆车停在我车前面，车上两名乘客叫我不要开门，我意识到车上的人不对劲便立刻开门，公安人员就把车上的两名乘客拉下车，叫我在一边配合。公安人员在后排座下拿出两个购物袋，并把袋子里的东西翻出来，我看到有疑似毒品的东西。 辨认笔录：邓某辨认出黄琰森就是上述年轻男子，辨认出黄志明就是上述中年男子。 12．证人兰某的证言：我向罗颂宁买过两次冰毒，第一次是在2017年4月底的一天下午，我到罗颂宁家里吸食冰毒，花了100元向他购买了一小包冰毒，第二次是在5月上旬的一天下午，我去罗颂宁家里吸食冰毒，也花100元向他购买了一小包冰毒，两次都是买来自己吸食。 辨认笔录：兰某辨认出罗颂宁。 13．证人谢某1的证言：2016年底，我听谢某2的吸毒人员说罗颂宁在谢某2镇里贩卖冰毒，于是我就联系他买冰毒，大约买了两三次，最后一次是在2017年4月份，我打电话给罗颂宁，跟他说要买20克冰毒，他答应之后，我将1600元通过微信转账给他，然后罗颂宁叫我到谢某2镇横玛酒店后巷那里，罗颂宁从他出租屋三楼的窗口将20克冰毒扔下来给我。 辨认笔录：谢某1辨认出罗颂宁。 14．上诉人罗颂宁的供述：2017年5月20日左右，陈某壮在我家里玩的时候说他女儿患了癌症，需要钱治疗，叫我留意有人需要毒品的话就联系他，我觉得他很可怜就答应他。2017年6月3日12时许，黄琰森（“阿宝”）在广西打电话问我能否买到“猪肉”（冰毒），我问他要多少，他说要两条，我说问清楚再回复他，后来我问陈某壮，他说最低50000元1公斤。随后我打电话告诉黄琰森，他说一条给我3000元报酬，我叫他先打定金过来，还发了一个银行账号（尾号8434，账户名：左莉严）给他，黄琰森很快就转账8000元到左莉严的账户。2017年6月4日早上，陈某壮很早就来到泰康花园H栋406房找到我，和我一起在家等黄琰森过来。6月4日9时许，黄琰森一个人来到我住的地方，说要2公斤冰毒，陈某壮说要先给钱，他拿钱去拿货。黄琰森说钱在他朋友那里，要出去找他朋友拿钱，然后黄琰森就出去拿钱，半小时左右，黄琰森就回来了，直接将62000元给了陈某壮，另外转账9000元到陈某壮给的一个银行账户，黄琰森还给了一张银行卡陈某壮，并将密码告诉陈某壮，陈某壮拿卡出去取钱，取钱回来说卡上有16700元，黄琰森就给了陈某壮现金300元，凑整数17000元，加上之前的8000元定金，黄琰森共支付96000元，剩下没有支付的还有10000元，说好等黄琰森他们拿货回到广西后再将钱打到陈某壮给的一个账户（尾号9917，户名：吕东龙），然后陈某壮拿着钱就出去拿货了，说好拿到货后直接在我暂住的地方交货。大概当天13时许，陈某壮拿货回来，刚好邵明明和孟某在我家客厅玩，我和黄琰森、陈某壮三人到卧室验货，黄琰森试过觉得可以后就收货，随后陈某壮说有事就离开我的住处，陈某壮走后不久黄琰森就拿货离开了。 辨认笔录：罗颂宁辨认出黄琰森、孟某、邵明明，辨认出其帮陈某壮贩卖毒品的地点、其使用的手机、陈某壮用来称毒品的电子秤、其帮陈某壮贩卖的两包毒品、其提供给他人吸毒的工具及场所。 15．上诉人黄琰森的供述：2017年6月2日12时许，我在家里接到黄志明（“阿俊”）的电话，问我能不能找到毒品，我就打电话给罗颂宁（“小罗”），后来罗颂宁说有，但必须要买两公斤才肯卖给我们，我和罗颂宁电话里谈好每公斤给他3000元好处费，并且先给定金10000元，黄志明也同意了。6月3日15时许，我和黄志明去到贵港市人民医院附近一家建设银行柜员机打定金给罗颂宁，黄志明给了我3000元，我自己拿了5000元，我把这8000元转到罗颂宁提供的账户上（尾号8434，户名左莉严），转完钱后，我们就开始出发去谢某2镇找罗颂宁。6月4日8时许，我和黄志明到谢某2镇后，在怡园烧鹅旁边租了间临时房，我打电话给罗颂宁，罗颂宁叫我一个人去他家，黄志明在临时房等我，我一个人去到罗颂宁家里，当时还有一名瘦瘦的男子在场，我拿了张工商银行卡（尾号8444）出来，说卡里有16800元，另外又拿了200元出来，罗颂宁接过手后就给了那名瘦瘦的男子，那名男子拿着卡和200元出去了。过了十几分钟，那名男子回来说卡里只有16700元，已经被他取光了，我又拿出100元出来给那名男子，凑成17000元，接着又叫我把剩余的钱拿来。我就回临时房找黄志明拿，开始黄志明不愿意给，要跟我一起去给罗颂宁钱，我说罗颂宁不想那么多人去，黄志明只好从自己的裤腰带拿出62000元给我，由我拿钱回去给罗颂宁。回到罗颂宁家里，我把62000元给罗颂宁，罗颂宁原封不动转手给了那名瘦瘦的男子，那名男子拿着钱就走了，罗颂宁说等一个小时冰毒就到了，这时罗颂宁接到短信，对方说尽量把余款结清，还发了个账号过来（尾号9917，户名：吕东龙），我就把账号转发给我朋友，叫他借9000元，然后我下楼吃东西。13时许，罗颂宁打电话给我说那9000元收到了，又过了30分钟，罗颂宁打电话叫我回他家里。约14时许，我上到罗颂宁的家里，这时还有两名男子在罗颂宁的家里喝茶，我和罗颂宁进去房间，我看到两包冰毒放在床上，我现场试了一下货，后拿了个红色塑料袋装起来，罗颂宁说还欠10000元没给，我说回去转账过来给他，说完我就拿着冰毒回去找黄志明。回到临时房，我和黄志明从其中一包冰毒中拿出一点出来试了下货，试完我们就叫了辆滴滴车，黄志明拿着两包冰毒下楼，上车坐到后排座，我坐在副驾驶位。约18时20分许，我们走到谢岗镇吓角村红绿灯处时被公安人员抓获，当场在车后排座中间位置缴获了在罗颂宁处购买的两包冰毒，其中一包重901克，一包重1000.5克。我购买冰毒一共出资31000元，黄志明出了65000元，购买的两包冰毒我们按各自出资比例分成，剩下10000元谁拿钱出来谁就分得那份冰毒，我分得的冰毒打算自己吸食，因为向罗颂宁购买1克冰毒只要50多元，在老家购买1克冰毒要250元，我觉得划算就买那么多放在家里慢慢吸食。我在罗颂宁那里打电话给黄志明拿钱时，罗颂宁和那名瘦瘦的男子都听到的，黄志明被抓时，他的裤子里有一个自己缝的袋子，就是他装钱的袋子。 辨认笔录：黄琰森辨认出罗颂宁、黄志明，辨认出其购买毒品的现场、其被抓获的现场、其购买的毒品及称量情况。 指认照片：黄琰森指认出其尿液经检测（毒品），结果呈阳性。 16．上诉人黄志明的供述：我跟黄琰森（“阿宝”）于2017年6月3日13时许从广西贵港市坐车到广州增城，然后从增城坐车到谢某2镇。6月4日早上9时许，我们到谢某2镇找了一间旅馆住下，6月4日11时，黄琰森一个人出去向他人购买毒品，我一直在房间等他。15时许，黄琰森带回来一小包冰毒，我便与他一起试带回来的冰毒。16时50分许，黄琰森联系了一部车准备回广西，我们便收拾房间准备退房，我将试吸剩下的冰毒放进袜子里。不久，黄琰森联系的车到了，我就上车后排，黄琰森开摩托车到谢某2镇一个地方，然后进去拿毒品，大概十分钟左右，黄琰森带着两个袋子出来，他出来后就坐在车的副驾驶室，把袋子放在后排座椅我所坐的位置旁边，然后我们坐车出发。当我们坐车到谢某2镇吓角村门牌红绿灯时被警察拦下，公安人员当场从我身上及车里缴获毒品。这次黄琰森让我陪他一起过来谢某2镇购买毒品没有说给我什么好处，只是提供毒品给我吸食。 辨认笔录：黄志明辨认出黄琰森，辨认出其被抓获的现场、缴获毒品的现场以及毒品的称量情况。 （二）2017年5月至6月4日期间，上诉人罗颂宁在其住处东莞市谢某2镇泰康花园H栋406房先后多次容留吸毒人员吸毒。 认定上述事实的证据有： 1．现场勘查笔录、现场图、现场照片：现场位于东莞市谢某2镇泰康花园H座406房。公安人员在房内缴获一个插着吸管的怡宝塑料瓶、电子秤等物品。 2．证人孟某证言：2017年6月4日，邵明明叫我到谢某2镇泰康花园H栋406房罗颂宁的家里找他。约17时许，我到罗颂宁的家里看到邵明明，发现有四五条冰毒放在桌子上，我看到邵明明在吸毒，就和邵明明一起吸，吸完后就玩游戏。 辨认笔录：孟某辨认出罗颂宁。 3．证人谭某的证言：2017年端午节，我一个人到罗颂宁的住处泰康花园H栋403房内吸食过一次毒品，最近一次是在2017年6月2日。 辨认笔录：谭某辨认出罗颂宁。 4．证人李某1的证言：我总共吸食过约20次冰毒，其中在罗颂宁的住处泰康花园家中吸食过两次，第一次是在2017年5月10几号的一天晚上，第二次是在2017年6月4日18时许，一起吸毒的还有“小罗”、谭某、邵明明、“阿大”等六七人。 辨认笔录：李某1辨认出罗颂宁。 5．证人兰某的证言：我于2017年4月开始吸毒，总共吸食约十次，我在罗颂宁家里吸过四次毒，最后一次是在6月1日下午，当日我没有事做去罗颂宁家里玩，见到有两三个人在玩，我见到卧室有冰毒和吸毒工具就吸食了几口，其他人也吸食了冰毒。 6．原审被告人邵明明的供述：我在罗颂宁的家里吸食过四次毒品，第一次是近几个月前的晚上，我和孟某过去罗颂宁的家里吸毒，第二次是大约一个月前的一天白天，也是我和孟某二人，第三次是大约二十多天前的晚上，我一个人去罗颂宁的家里吸毒，第四次就是被公安机关抓获的这次。 辨认笔录：邵明明辨认出罗颂宁。 （三）2017年5月中旬，原审被告人邵明明与吸毒人员杨某、徐某约好在东莞市谢岗镇大厚四村路段交易毒品，后邵明明以200元的价格向杨某、徐某贩卖了0.5克甲基苯丙胺。 认定上述事实的证据有： 1．现场勘查笔录、现场图、现场照片：现场位于东莞市谢岗镇大厚四村路段及现场的情况。 2．抓获经过：公安机关抓获邵明明的经过。 3．扣押决定书、扣押笔录、扣押清单：公安机关从邵明明处缴获手机一部。 4．刑事判决书：邵明明曾因犯故意伤害罪于2014年4月21日被东莞市第三人民法院判处有期徒刑一年，缓刑一年六个月。 5．说明：邵明明于2017年6月4日被传唤到东莞市樟木头分局石新派出所调查，因吸食毒品于2017年6月5日被行政拘留15日，6月20日被刑事拘留。 6．现场检测结果及照片：邵明明、吸毒人员杨某、徐某的尿液经检测（毒品），结果呈阳性。 7．身份材料：证实邵明明的身份情况。 8．证人徐某的证言：我于2017年3月开始吸食冰毒，共吸食两次，毒品是我于2017年5月中旬电话联系一名男子，约好在谢某2镇一个地方以200元一包的价格交易的，当时我和杨某一起去的。 辨认笔录：徐某辨认出邵明明就是贩卖毒品给其的男子。 指认现场笔录：徐某指认出购买毒品的地点。 9．证人杨某的证言：2017年5月中旬，我联系一名男子购买冰毒，后在谢某2镇与该男子交易了两包毒品，花了400元，当时我和徐某一起去的。6月5日我和徐某又一起去购买毒品，约好在盈丰酒店门前交易，后被公安人员抓获。 辨认笔录：杨某辨认出邵明明。 指认现场笔录及照片：杨某指认出其购买毒品的地点及其联系购买毒品所使用的手机。 10．原审被告人邵明明的供述：杨某是我的朋友，我们认识一年多了，我们的关系很好。杨某有问过我拿毒品，不记得具体时间了，应该是五月份，后我从罗颂宁那里以150元买了不到1克，我到马天尼酒吧对面拿给杨某，她和她老公一起过来，她老公开车，我拿给她毒品，收了200元。我被抓当天，杨某还发信息找我拿冰毒，我当时被抓了，是公安人员用我的手机发信息给她，后来将她抓获了。 辨认笔录：邵明明辨认出其提供毒品给杨某的地点及与杨某联系所使用的手机。 关于上诉人罗颂宁的上诉理由及其辩护人的辩护意见，经查：1．黄琰森找到罗颂宁联系购买毒品，二人商定罗颂宁从中赚取每公斤3000元的报酬，罗颂宁在毒品交易过程中收取定金，提供毒品交易场所，在该次毒品交易中起主要作用，并非从犯。2．罗颂宁认罪态度好，涉案毒品未流入社会，经查属实，一审判决已予以采纳。3．罗颂宁曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚，鉴于罗颂宁累犯的前罪所判处的刑罚较轻，实施的后罪系非暴力性犯罪，对其可不必限制减刑。 关于上诉人黄琰森的上诉理由及其辩护人的辩护意见，经查：1．黄琰森与黄志明一起到东莞购买毒品，从罗颂宁处购买毒品后，携带毒品乘坐汽车准备离开东莞，在此过程中被公安机关抓获，公安机关当场从其乘坐的汽车后排座缴获甲基苯丙胺1901.5克，从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。《全国法院毒品犯罪审判工作座谈会纪要》规定，吸毒者在购买、存储毒品过程中被查获，没有证据证明其是为了实施贩卖毒品等其他犯罪，毒品数量达到刑法第三百四十八条规定的最低数量标准的，以非法持有毒品罪定罪处罚；吸毒者在运输毒品过程中被查获，没有证据证明其是为了实施贩卖毒品等其他犯罪，毒品数量达到较大以上的，以运输毒品罪定罪处罚。本案中尚没有证据证明黄琰森、黄志明是为了实施贩卖毒品等其他犯罪，在运输毒品过程中被查获毒品数量大，其行为构成运输毒品罪。2．本案系黄琰森先联系罗颂宁购买毒品，双方谈好价格、数量后，黄琰森直接到罗颂宁的住处与陈某壮交易毒品，并无证据证实存在特情介入的情况。3．在运输毒品共同犯罪中，黄琰森与罗颂宁联系购买毒品，直接与罗颂宁、陈某壮交易毒品，起主要作用，是主犯。4．本案并无证据证实黄琰森有立功行为。黄琰森涉案毒品数量大，黄琰森曾因犯非法持有毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯运输毒品罪，系累犯、毒品再犯，依法应当从重处罚，原判对其量刑适当。 关于上诉人黄志明的上诉理由及其辩护人的辩护意见，经查：1．黄琰森供述与黄志明共同出资到东莞找罗颂宁购买毒品，黄志明在侦查阶段及起诉阶段供认与黄琰森一起到东莞购买毒品，后其又与黄琰森携带毒品坐车离开东莞。足以证实黄志明对毒品交易知情。公安机关抓获在抓获黄琰森、黄志明时，当场从其乘坐的汽车后排座缴获甲基苯丙胺1901.5克，从黄志明身上缴获甲基苯丙胺1.06克、海洛因0.02克。本案中尚没有证据证明黄琰森、黄志明是为了实施贩卖毒品等其他犯罪，在运输毒品过程中被查获毒品数量大，其行为构成运输毒品罪。2．黄志明是初犯、偶犯，没有抗拒抓捕行为，经查属实，但黄志明并没有如实供述全部犯罪事实，其在犯罪活动中并未实际获利也不是对其从轻处罚的理由。在运输毒品共同犯罪中，黄志明起次要作用，系从犯，一审判决依法已对黄志明减轻处罚，量刑适当。 本院认为，上诉人罗颂宁贩卖毒品甲基苯丙胺，数量大，还多次容留他人吸毒，其行为已构成贩卖毒品罪、容留他人吸毒罪，依法应予数罪并罚；上诉人黄琰森、黄志明运输毒品甲基苯丙胺，数量大，其行为已构成运输毒品罪，依法应予惩处；上诉人邵明明贩卖甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。黄琰森、黄志明在共同运输毒品过程中，黄琰森起主要作用，系主犯；黄志明起次要作用，系从犯，依法对黄志明减轻处罚。邵明明认罪态度好，酌情对其从轻处罚。罗颂宁曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚，对其判处死刑，缓期二年执行，鉴于罗颂宁累犯的前罪所判处的刑罚较轻，实施的后罪系非暴力性犯罪，对其可不必限制减刑。黄琰森曾因犯非法持有毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯运输毒品罪，系累犯、毒品再犯，依法应当从重处罚。上诉人罗颂宁的上诉理由及其辩护人的辩护意见中量刑偏重的部分予以采纳。上诉人黄琰森、黄志明的上诉理由及其辩护人的辩护意见不能成立，不予采纳。原审判决认定事实清楚，证据确实、充分，定罪准确，对黄琰森、黄志明量刑适当，审判程序合法。但对罗颂宁限制减刑不当，本院予以纠正。依照《中华人民共和国刑法》第三百四十七条第二款第一项、第四款、第三百五十四条、第三百五十六条、第四十八条第一款、第六十九条、第六十五条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十九条、第六十七条第三款、第六十四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第一、二项之规定，判决如下： 一、维持广东省东莞市中级人民法院（2018）粤19刑初57号刑事判决的第一项、第三项、第四项、第五项、第六项，即（一）被告人罗颂宁犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币2000元；决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（二）被告人黄琰森犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（三）被告人黄志明犯运输毒品罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币10000元。（四）被告人邵明明犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币3000元。（五）随案移送的七部手机，予以没收，上缴国库。 二、撤销广东省东莞市中级人民法院（2018）粤19刑初57号刑事判决的第二项，即对被告人罗颂宁限制减刑。 本判决为终审判决。 审判长李慧群 审判员邹伟明 审判员林葵生 二〇一八年十一月××日 书记员彭翔 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0075586d690140ee7f581d79b3228681ba1","writName":"罗颂宁、黄琰森走私、贩卖、运输、制造毒品、容留他人吸毒二审刑事判决书"}
