{"ajId":"3454c2ea-98e3-4403-879a-d147051e2c76","ajName":"普忠瑞放火一案","ajjbqk":" 公诉机关指控：2014年5月14日11时许，被告人普某甲到玉溪市红塔区山里放羊期间，其因想及生活琐事，心情烦躁，遂用随身携带的打火机在该山箐三次点火，导致火势蔓延，大量林地、林木被烧毁。经鉴定，本次山火森林过火面积为16406.95亩，立木蓄积损失为23072.75立方米。 为证明指控事实，公诉机关向法庭提交了相应证据。公诉机关认为，被告人普某甲无视国法，为泄私愤，故意放火焚烧公私财物，危害公共安全，其行为已经触犯了《中华人民共和国刑法》第一百一十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以放火罪追究其刑事责任。 被告人普某甲否认起诉书指控的事实，辩解称：其未实施放火行为，也未携带打火机，不应构成犯罪；其在侦查阶段前期供述承认实施过放火行为是故意编造的谎言。 辩护人郭爱琼提出以下辩护意见：1、起诉书指控被告人犯放火罪的证据不确实、不充分，应当判决被告人无罪。理由：（1）本案只有证人普某乙证明被告人实施了放火行为，属于孤证，不能作为定案的证据；（2）被告人作有罪供述是在侦查阶段的前期，作无罪供述是在侦查阶段的后期，从现有证据看，应当采信无罪供述。2、被告人没有犯罪的动机。被告人工作顺利、家庭经济状况好，因而要放火烧山发泄是不可能的。3、本案中过火面积不属实。玉林司法鉴定中心（2014）林检字第55号鉴定书现场基本情况中提到过火面积包含部分2012年“2.14”森林火灾的过火面积，所以不能以该鉴定面积来定罪量刑。 经审理查明：2014年5月14日11时许，被告人普某甲赶着羊群到玉溪市红塔区山里放牧。16时许，普某甲在主山箐右边一个分箐里的废弃土窑上面约20米处睡觉醒来后，因心情烦躁，遂用随身携带的打火机先后三次点燃干枯树叶、山草，并放任火势蔓延扩大，致使大量林地、林木被烧毁。经鉴定，本次山火森林过火总面积为1093.8公顷，其中，纯林（有林地）面积为1078.2公顷（16172.35亩）；立木蓄积损失为23072.75立方米。 认定上述事实的证据有： 一、被告人普某甲的供述和辩解。1、证实其在侦查阶段前期承认从家中赶羊到红塔区山里放牧期间，用随身携带的打火机先后三次点燃干枯树叶、杂草，致使大量林地、林木被烧的事实。2、证实其在侦查阶段后期翻供并辩解称：我认为公安机关可能掌握了什么我放火的证据，如不交待，会被法院判处重了，所以编造了在一个废弃土窑旁放火的过程。后来我看着审讯人员不相信，就接着把谎话编圆，说故意放了三把火。为了圆谎，就带领警察辨认现场，辨认第一个火点是因为警察当日勘验时我到过，辨认第二个火点是因为我同护林员在山楂树那里看见着火，辨认第三个火点是因为我赶羊离开时看见着火。 被害人施某甲、柴某甲、郭某甲等34人陈述及林权证36份等证据，证实涉火的村小组及农户林地所有权、使用权和林木所有权、使用权权属无争议，林地地界清楚，地类、面积、林种、权属等确定无误。 三、证人证言：1、证人普某乙的证言，证实其看见山上有3处独立的起火点，上山后听到有手机铃声响，与普某丙先后遇到普某甲，见他神情慌张、面部发黄流汗，看到他往第三个火点里丢干蒿枝，其还用手机对普某甲进行拍照。2、证人普某丙的证言，证实其看见山上着火，上山后与普某乙看见普某甲身边不远处有一个独立着火点，其让普某乙用手机对普某甲进行拍照，现场发现有新折断的干蒿枝。3、证人李某甲、普某丁、普某戊、李某乙的证言，证实当日在案发现场几人先后见到过普某甲。4、证人普某巳、普某庚、石某甲的证言，证实案发当日火灾发生的地点在大黑山，在前往查看火灾情况的路上，没有看到可疑的人和穿迷彩服打猎的人。5、证人普某辛、纪某甲、普某壬的证言，证实普某甲出门放羊及赶羊回家的情况。6、证人普某葵、可某甲、崔某甲、张某甲的证言，证实普某甲个性较为闷，不爱说话，喜欢把事情闷在心里，平时生活中没有透露过对社会不满和报复的情绪。7、证人朱某甲的证言，证实其与普某甲关押在同一监室，听普某甲说火不是他放的，但怕麻烦所以就说火是他放的，后来普某甲又当着同监室人的面说火是他点的，是因他在放羊的过程中心情不好，就在山上点火，自己还报了警。8、证人李某丙的证言，证实其与普某甲关押在同一监室，听普某甲说是因他把山上的火整着了而被关的，后来又听普某甲说一个穿迷彩服的男子过路后火就着了，他赶羊路过看见着火并用树枝打火。 四、被告人户口证明，受案登记表、立案决定书，到案经过、破案经过，证实普某甲的户口情况及本案发生、接警、破案、抓获经过。 五、林地林木检验报告书、鉴定意见通知书36份，证实：1、本案中本次山火森林过火总面积为1093.8公顷（16406.95亩），立木蓄积损失为23072.75立方米。优势树种为云南松和栎类。按地类分：纯林（有林地）面积为1078.2公顷（16172.35亩），其他灌木林地9.2公顷（138.68亩），宜林荒山荒地0.9公顷（13.76亩），农地5.5公顷（82.16亩）。2、鉴定意见已经通知了相关当事人，鉴定意见通知书分别载明了村小组及农户各自的过火林地面积和林木损失情况。 六、随案移送清单和打火机一个，证实黄色打火机机体上有红色的“前列电缆集团”字样。 七、物品辨认笔录及照片，证实经混杂辨认，普某甲辨认出有红色的“前列电缆集团”字样的黄色打火机系其作案工具。 八、搜查证、搜查笔录及扣押物品清单、发还物品清单等，证实公安机关依法搜查提取、扣押的打火机二个及电脑、衣帽、手机等物品及发还物品的情况。 九、现场勘验笔录及照片，证实公安机关勘验确定的本次森林火灾现场三个起火点的具体位置及基本情况。主要内容为：1、勘验人员沿着三家村南面的山箐行走大约4000米，再往右边叉箐行走约500米，途径一间破败的仅存半墙的地方，朝左面山箐里继续走，到一个遗弃烧炭窑平台上面20米处。根据护林员及瞭望台人员的讲述及当时看见的起火位置，确定此位置为第一个起火点。该中心面积约5平方米，火由该中心往南面山坡及东、西面蔓延，南面山坡形成树冠火燃烧，炭化较重，东、西面以地表火燃烧，中心5平方米以外的树木以树冠火燃烧为主，四周树木有明显的燃烧蔓延的痕迹。2、勘验人员按护林员及瞭望台人员讲述，返回叉箐与主箐口，去平坝方向左面山上约200米山坡上，中心点（起火点）旁有一颗胸径为35-40公分的云南松，云南松燃烧位置较低，炭化较轻。北面、东面、西面山坡上的云南松及杂栎木形成树冠火燃烧，炭化严重，火向以北面山顶燃烧为主向四周蔓延扩散。3、勘验人员经护林员讲述，来到回主箐小路旁的一条干沟处，干沟沟底距离小路路面约1.5米，紧挨干沟右边为“大黑山”山脚，山脚处有未完全燃烧的杂草，其上面覆盖着干蒿枝杆，干蒿枝杆有燃烧和人为折断的痕迹，燃烧中心面积约3平方米，未发现火燃烧蔓延痕迹。 十、辨认现场笔录、照片及辨认现场视频，证实普某甲指认本次森林火灾的三个起火点位置及其当时行走的路线等。主要内容为：1、普某甲指着分箐对面的山脚，告诉我们他放第二把火时，就是从那里上山；爬上去约50米处的半山腰处，普某甲指着是灌木和松树交接的地方（经GPS测点，坐标为：X238337、Y2692418）告诉我们，那里就是他故意放第二把火的地方。2、普某甲带我们继续沿山箐往南走大约500米，在右面的一条干水沟边（经GPS测点，坐标为：X238255、Y2692296），普某甲指着水沟边一处被火烧过的地方告诉我们，那里就是他故意点第三处火的地方。3、普某甲带着我们沿着分箐走进去，大约走了1000米，经过一间破败的仅存半墙的地方，朝左面山箐里继续走，到了一个遗弃的烧炭的地方上面20米处（经GPS测点，坐标为：X237896、Y2692128），普某甲指着告诉我们，那里就是他放羊期间休息醒来以后觉得生活无望、苦闷、心情烦躁、情绪不好放第一把火的地方。 十一、证人辨认笔录四份，证实证人普某丁、普某乙、李某甲、普某丙辨认出普某甲就是案发现场放羊的小伙子。 十二、电子物证检验报告及数据光盘，证实：1、普某乙的手机于2014年5月14日拍摄的图像文件19个保存于数据光盘中。2、被告人在案发现场的穿着、放牧的羊群、弯腰够向地面的情况。 上述证据经当庭举证、质证、辩论，能相互印证并能形成完整的证据锁链，证据收集程序合法、内容客观真实，足以证实本案查明的法律事实，为有效证据，可以作为定案的依据。 ","cpfxgc":"本院认为，被告人普某甲为泄私愤，故意放火造成森林火灾，危害公共安全并致使公私财产遭受重大损失，其行为已构成放火罪。公诉机关指控事实和罪名成立，本院予以支持。关于被告人普某甲在侦查阶段后期翻供并在开庭审理过程中辩解其未实施放火行为，也未携带打火机，不应构成犯罪及其辩护人的无罪辩护意见。因为普某甲在向侦查机关所作的第二、四次供述中均承认，因没事就拿出装在右边裤包里的打火机打火玩，将旁边的枯树叶点燃了一小堆；其在向侦查机关所作的第六次供述中，对其先后在三个位置放火的起因、过程、结果及心理活动描述详细、客观真实；其在带领侦查人员对其三次放火的点位进行辨认的结果与侦查人员对起火点位进行勘验的结果相一致；其在现场辨认过程中的陈述与其第六次供述的内容相吻合；普某乙、普某丙、朱某甲、李某丙等证人的证言，具有间接的证明力，即间接证明了普某甲实施了放火行为。所以，对普某甲的无罪辩解及其辩护人的无罪辩护意见，本院不予采纳。因为玉林鉴定中心出具“情况说明”已经解释了2014年“5.14”森林火灾过火林地面积虽然包括2012年“2.14”森林火灾过火林地面积5468亩，但该林地面积不影响检验报告最后的检验结果。对该“情况说明”辩护人未提出异议。所以，对辩护人关于本案中过火面积不属实，不能以该鉴定面积来定罪量刑的辩护意见，本院不予采纳。为维护国家对森林资源的管理秩序，维护公私财产权利不受侵犯，维护正常的公共安全，依法严惩破坏资源犯罪，依照《中华人民共和国刑法》第一百一十五条第一款、第五十七条第一款、第五十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人普某甲犯放火罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、作案工具打火机一个予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"普忠瑞放火案二审刑事判决书 云南省玉溪市中级人民法院 刑事判决书 玉中环刑初字第1号 公诉机关玉溪市人民检察院。 被告人普某甲，男。因本案于2014年5月16日被玉溪市红塔区森林公安局刑事拘留，同年5月28日被依法逮捕，现羁押于红塔区看守所。 辩护人郭爱琼，云南李世敏律师事务所律师。 玉溪市人民检察院以玉检刑诉（2015）7号起诉书指控被告人普某甲犯放火罪，于2015年2月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。玉溪市人民检察院指派代理检察员廖梅平、夏嫔出庭支持公诉，被告人普某甲及其辩护人郭爱琼到庭参加诉讼。现已审理终结。 公诉机关指控：2014年5月14日11时许，被告人普某甲到玉溪市红塔区山里放羊期间，其因想及生活琐事，心情烦躁，遂用随身携带的打火机在该山箐三次点火，导致火势蔓延，大量林地、林木被烧毁。经鉴定，本次山火森林过火面积为16406.95亩，立木蓄积损失为23072.75立方米。 为证明指控事实，公诉机关向法庭提交了相应证据。公诉机关认为，被告人普某甲无视国法，为泄私愤，故意放火焚烧公私财物，危害公共安全，其行为已经触犯了《中华人民共和国刑法》第一百一十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以放火罪追究其刑事责任。 被告人普某甲否认起诉书指控的事实，辩解称：其未实施放火行为，也未携带打火机，不应构成犯罪；其在侦查阶段前期供述承认实施过放火行为是故意编造的谎言。 辩护人郭爱琼提出以下辩护意见：1、起诉书指控被告人犯放火罪的证据不确实、不充分，应当判决被告人无罪。理由：（1）本案只有证人普某乙证明被告人实施了放火行为，属于孤证，不能作为定案的证据；（2）被告人作有罪供述是在侦查阶段的前期，作无罪供述是在侦查阶段的后期，从现有证据看，应当采信无罪供述。2、被告人没有犯罪的动机。被告人工作顺利、家庭经济状况好，因而要放火烧山发泄是不可能的。3、本案中过火面积不属实。玉林司法鉴定中心（2014）林检字第55号鉴定书现场基本情况中提到过火面积包含部分2012年“2.14”森林火灾的过火面积，所以不能以该鉴定面积来定罪量刑。 经审理查明：2014年5月14日11时许，被告人普某甲赶着羊群到玉溪市红塔区山里放牧。16时许，普某甲在主山箐右边一个分箐里的废弃土窑上面约20米处睡觉醒来后，因心情烦躁，遂用随身携带的打火机先后三次点燃干枯树叶、山草，并放任火势蔓延扩大，致使大量林地、林木被烧毁。经鉴定，本次山火森林过火总面积为1093.8公顷，其中，纯林（有林地）面积为1078.2公顷（16172.35亩）；立木蓄积损失为23072.75立方米。 认定上述事实的证据有： 一、被告人普某甲的供述和辩解。1、证实其在侦查阶段前期承认从家中赶羊到红塔区山里放牧期间，用随身携带的打火机先后三次点燃干枯树叶、杂草，致使大量林地、林木被烧的事实。2、证实其在侦查阶段后期翻供并辩解称：我认为公安机关可能掌握了什么我放火的证据，如不交待，会被法院判处重了，所以编造了在一个废弃土窑旁放火的过程。后来我看着审讯人员不相信，就接着把谎话编圆，说故意放了三把火。为了圆谎，就带领警察辨认现场，辨认第一个火点是因为警察当日勘验时我到过，辨认第二个火点是因为我同护林员在山楂树那里看见着火，辨认第三个火点是因为我赶羊离开时看见着火。 被害人施某甲、柴某甲、郭某甲等34人陈述及林权证36份等证据，证实涉火的村小组及农户林地所有权、使用权和林木所有权、使用权权属无争议，林地地界清楚，地类、面积、林种、权属等确定无误。 三、证人证言：1、证人普某乙的证言，证实其看见山上有3处独立的起火点，上山后听到有手机铃声响，与普某丙先后遇到普某甲，见他神情慌张、面部发黄流汗，看到他往第三个火点里丢干蒿枝，其还用手机对普某甲进行拍照。2、证人普某丙的证言，证实其看见山上着火，上山后与普某乙看见普某甲身边不远处有一个独立着火点，其让普某乙用手机对普某甲进行拍照，现场发现有新折断的干蒿枝。3、证人李某甲、普某丁、普某戊、李某乙的证言，证实当日在案发现场几人先后见到过普某甲。4、证人普某巳、普某庚、石某甲的证言，证实案发当日火灾发生的地点在大黑山，在前往查看火灾情况的路上，没有看到可疑的人和穿迷彩服打猎的人。5、证人普某辛、纪某甲、普某壬的证言，证实普某甲出门放羊及赶羊回家的情况。6、证人普某葵、可某甲、崔某甲、张某甲的证言，证实普某甲个性较为闷，不爱说话，喜欢把事情闷在心里，平时生活中没有透露过对社会不满和报复的情绪。7、证人朱某甲的证言，证实其与普某甲关押在同一监室，听普某甲说火不是他放的，但怕麻烦所以就说火是他放的，后来普某甲又当着同监室人的面说火是他点的，是因他在放羊的过程中心情不好，就在山上点火，自己还报了警。8、证人李某丙的证言，证实其与普某甲关押在同一监室，听普某甲说是因他把山上的火整着了而被关的，后来又听普某甲说一个穿迷彩服的男子过路后火就着了，他赶羊路过看见着火并用树枝打火。 四、被告人户口证明，受案登记表、立案决定书，到案经过、破案经过，证实普某甲的户口情况及本案发生、接警、破案、抓获经过。 五、林地林木检验报告书、鉴定意见通知书36份，证实：1、本案中本次山火森林过火总面积为1093.8公顷（16406.95亩），立木蓄积损失为23072.75立方米。优势树种为云南松和栎类。按地类分：纯林（有林地）面积为1078.2公顷（16172.35亩），其他灌木林地9.2公顷（138.68亩），宜林荒山荒地0.9公顷（13.76亩），农地5.5公顷（82.16亩）。2、鉴定意见已经通知了相关当事人，鉴定意见通知书分别载明了村小组及农户各自的过火林地面积和林木损失情况。 六、随案移送清单和打火机一个，证实黄色打火机机体上有红色的“前列电缆集团”字样。 七、物品辨认笔录及照片，证实经混杂辨认，普某甲辨认出有红色的“前列电缆集团”字样的黄色打火机系其作案工具。 八、搜查证、搜查笔录及扣押物品清单、发还物品清单等，证实公安机关依法搜查提取、扣押的打火机二个及电脑、衣帽、手机等物品及发还物品的情况。 九、现场勘验笔录及照片，证实公安机关勘验确定的本次森林火灾现场三个起火点的具体位置及基本情况。主要内容为：1、勘验人员沿着三家村南面的山箐行走大约4000米，再往右边叉箐行走约500米，途径一间破败的仅存半墙的地方，朝左面山箐里继续走，到一个遗弃烧炭窑平台上面20米处。根据护林员及瞭望台人员的讲述及当时看见的起火位置，确定此位置为第一个起火点。该中心面积约5平方米，火由该中心往南面山坡及东、西面蔓延，南面山坡形成树冠火燃烧，炭化较重，东、西面以地表火燃烧，中心5平方米以外的树木以树冠火燃烧为主，四周树木有明显的燃烧蔓延的痕迹。2、勘验人员按护林员及瞭望台人员讲述，返回叉箐与主箐口，去平坝方向左面山上约200米山坡上，中心点（起火点）旁有一颗胸径为35-40公分的云南松，云南松燃烧位置较低，炭化较轻。北面、东面、西面山坡上的云南松及杂栎木形成树冠火燃烧，炭化严重，火向以北面山顶燃烧为主向四周蔓延扩散。3、勘验人员经护林员讲述，来到回主箐小路旁的一条干沟处，干沟沟底距离小路路面约1.5米，紧挨干沟右边为“大黑山”山脚，山脚处有未完全燃烧的杂草，其上面覆盖着干蒿枝杆，干蒿枝杆有燃烧和人为折断的痕迹，燃烧中心面积约3平方米，未发现火燃烧蔓延痕迹。 十、辨认现场笔录、照片及辨认现场视频，证实普某甲指认本次森林火灾的三个起火点位置及其当时行走的路线等。主要内容为：1、普某甲指着分箐对面的山脚，告诉我们他放第二把火时，就是从那里上山；爬上去约50米处的半山腰处，普某甲指着是灌木和松树交接的地方（经GPS测点，坐标为：X238337、Y2692418）告诉我们，那里就是他故意放第二把火的地方。2、普某甲带我们继续沿山箐往南走大约500米，在右面的一条干水沟边（经GPS测点，坐标为：X238255、Y2692296），普某甲指着水沟边一处被火烧过的地方告诉我们，那里就是他故意点第三处火的地方。3、普某甲带着我们沿着分箐走进去，大约走了1000米，经过一间破败的仅存半墙的地方，朝左面山箐里继续走，到了一个遗弃的烧炭的地方上面20米处（经GPS测点，坐标为：X237896、Y2692128），普某甲指着告诉我们，那里就是他放羊期间休息醒来以后觉得生活无望、苦闷、心情烦躁、情绪不好放第一把火的地方。 十一、证人辨认笔录四份，证实证人普某丁、普某乙、李某甲、普某丙辨认出普某甲就是案发现场放羊的小伙子。 十二、电子物证检验报告及数据光盘，证实：1、普某乙的手机于2014年5月14日拍摄的图像文件19个保存于数据光盘中。2、被告人在案发现场的穿着、放牧的羊群、弯腰够向地面的情况。 上述证据经当庭举证、质证、辩论，能相互印证并能形成完整的证据锁链，证据收集程序合法、内容客观真实，足以证实本案查明的法律事实，为有效证据，可以作为定案的依据。 本院认为，被告人普某甲为泄私愤，故意放火造成森林火灾，危害公共安全并致使公私财产遭受重大损失，其行为已构成放火罪。公诉机关指控事实和罪名成立，本院予以支持。关于被告人普某甲在侦查阶段后期翻供并在开庭审理过程中辩解其未实施放火行为，也未携带打火机，不应构成犯罪及其辩护人的无罪辩护意见。因为普某甲在向侦查机关所作的第二、四次供述中均承认，因没事就拿出装在右边裤包里的打火机打火玩，将旁边的枯树叶点燃了一小堆；其在向侦查机关所作的第六次供述中，对其先后在三个位置放火的起因、过程、结果及心理活动描述详细、客观真实；其在带领侦查人员对其三次放火的点位进行辨认的结果与侦查人员对起火点位进行勘验的结果相一致；其在现场辨认过程中的陈述与其第六次供述的内容相吻合；普某乙、普某丙、朱某甲、李某丙等证人的证言，具有间接的证明力，即间接证明了普某甲实施了放火行为。所以，对普某甲的无罪辩解及其辩护人的无罪辩护意见，本院不予采纳。因为玉林鉴定中心出具“情况说明”已经解释了2014年“5.14”森林火灾过火林地面积虽然包括2012年“2.14”森林火灾过火林地面积5468亩，但该林地面积不影响检验报告最后的检验结果。对该“情况说明”辩护人未提出异议。所以，对辩护人关于本案中过火面积不属实，不能以该鉴定面积来定罪量刑的辩护意见，本院不予采纳。为维护国家对森林资源的管理秩序，维护公私财产权利不受侵犯，维护正常的公共安全，依法严惩破坏资源犯罪，依照《中华人民共和国刑法》第一百一十五条第一款、第五十七条第一款、第五十九条、第六十四条之规定，判决如下： 一、被告人普某甲犯放火罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、作案工具打火机一个予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长潘万江 审判员孙忠宁 审判员常明 二〇一五年五月十五日 书记员普勇","writId":"028375dac73ea0fd718c1f51289d638af30","writName":"普忠瑞放火案二审刑事判决书"}
