{"ajId":"36f25f9f-f90a-4461-ba7d-32b377b8711f","ajName":"梁文明故意杀人罪一案","ajjbqk":" 广西壮族自治区平乐县人民检察院指控：2018年2月9日15时50分许，被告人梁文明饮酒后驾驶一辆蓝色东风霸龙重卡大货车（车牌号：桂C×××××）从平乐县平乐镇月城街方向往马渭村委方向行驶，在平乐镇桂江大桥桥头与被害人梁某1驾驶的辆绿色农用车（车牌号：桂03-×××××）发生刮擦。梁文明以梁某1驾驶农用车刮坏了其大货车后视镜为由向梁某1索要赔偿，遭到梁某1拒绝，梁文明便拿起其大货车上的一根钢管在桂江大桥桥头当众殴打梁某1，在钢管被梁某1抢下后，梁文明又从其大货车上拿出一把钢制紧绳器继续殴打梁某1。梁某1的妻子苏某见状立即拨打电话报警，并拿出300元现金交给梁文明，梁文明才停止殴打。平乐县公安局巡警大队辅警桂某、陈某1等人接110指挥中心命令赶到现场后，见梁文明正驾驶大货车逃离现场，桂某立即驾驶警用巡逻车进行追赶，当桂某驾车追赶至梁文明驾驶的大货车前面对其进行拦截时，梁文明驾车将警用巡逻车冲撞上桂江大桥人行道栏杆处，致大桥栏杆被撞断，随后梁文明继续驾车连续撞击卡在人行道栏杆处的警用巡逻车，将被撞后跌落下车悬空抓住栏杆外电缆的桂某和赶来帮忙的陈某1撞入距桥面19米的桂江中（后二人被群众救起送往医院治疗）。随后，梁文明驾车逃匿至其家中。当日16时40分许，梁文明从其家中驾驶上述大货车至桂江桥头，遇到正在桥面进行拦截检查的公安民警，在公安民警示意其停车时，梁文明拒不服从民警指令，驾车冲向公安民警，并连续冲撞桥面上正常行驶的车辆，导致在桥面上行驶的桂B-×××××日产轩逸牌小轿车等四辆轿车、两辆大货车和一辆小货车（七辆车上共有驾驶员和乘客12人）不同程度损坏，后当场被公安民警抓获。 经平乐县价格认证中心认定：被损坏的七辆车的损失和修复费用共计人民币140695.25元，被损毁的巡逻车价值人民币40664元。经法医学人体损伤程度鉴定：被害人梁某1损伤符合钝器作用所致，背部受伤后导致左背部肩胛区软组织损伤，损伤程度属轻微伤；被害人桂某外伤致头皮下血肿属于轻微伤、致全身多处挫伤，属于轻伤二级；被害人陈某1外伤致全身多处软组织挫伤，属于轻微伤。经检验鉴定，被告人梁文明的血液乙醇浓度为150.96mg／100mL。 公诉机关就起诉书指控的上述事实向法庭出示了物证；户籍证明等书证；证人苏某、洪某等人的证言；被害人梁某1、桂某等人的陈述；被告人梁文明的供述和辩解；法医学人体损伤程度鉴定书等鉴定意见；现场勘查笔录、辨认笔录；视听资料等证据。公诉机关认为：被告人梁文明故意非法剥夺他人生命，在公安民警对其进行拦截检查时，置不特定多数人的生命、健康和公私财产安全于不顾，驾驶大货车冲向公安民警并连续冲撞桥面上正常行驶的车辆，在公共场所持凶器随意殴打他人，醉酒后驾驶机动车在道路上行驶，其行为分别触犯了《中华人民共和国刑法》第二百三十二条、第一百一十四条、第二百九十三条第一款第（一）项、第一百三十三条之一，应当以故意杀人罪、以危险方法危害公共安全罪、寻衅滋事罪、危险驾驶罪追究其刑事责任。被告人梁文明犯数罪，依法应数罪并罚。被告人梁文明已经着手实行故意杀人犯罪，由于意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。提请本院依法判处。 被告人梁文明辩称：其对公诉机关指控其犯危险驾驶罪无异议，对指控的其他罪名均有异议。 被告人梁文明的辩护人对公诉机关指控被告人犯危险驾驶罪无异议，对指控的其他罪名均有异议，其提出如下辩护意见：1、从主观要件上分析，故意杀人罪、以危险方法危害公共安全罪、寻衅滋事罪的主观要件均为直接故意。梁文明严重醉酒，主观上是间接故意，因此不构成上述三罪。2、梁文明殴打他人事出有因，并非随意殴打，应予以治安处罚，不应定寻衅滋事罪。3、被告人严重醉酒，大脑意识能力与分辨能力严重下降，不存在非法剥夺他人生命的主观要件。4、本案中被告人虽造成多台车辆受损，但无重伤或死亡后果，不符合以危险方法危害公共安全罪的犯罪构成要件。 被告人梁文明的辩护人莫宪德向法庭提交了如下证据材料：谅解书、收据，证明梁文明家属代梁文明向梁某1赔偿了人民币5000元，梁某1出具了谅解书对梁文明表示谅解。 经审理查明：2018年2月9日15时50分许，被告人梁文明在平乐县城一渔船上吃饭醉酒后驾驶一辆蓝色大货车（车牌号：桂C×××××）从平乐县平乐镇月城街方向往马渭村委方向行驶，行至平乐镇桂江大桥桥头时与被害人梁某1驾驶的辆绿色农用车（车牌号：桂03-×××××）发生刮擦。 发生事故后，梁文明以梁某1驾驶农用车刮坏其大货车后视镜为由向梁某1索要赔偿，遭梁某1拒绝后，梁文明便拿起其大货车上的一根钢管在桂江大桥桥头当众殴打梁某1，在钢管被梁某1抢下后，梁文明又从其大货车上拿出一把钢制紧绳器继续殴打梁某1。梁某1的妻子苏某见状立即拨打电话报警，并拿出300元现金交给梁文明，梁文明才停止殴打。 平乐县公安局巡警大队辅警桂某、陈某1等人接110指挥中心命令赶到桂江大桥现场后，见梁文明正驾驶大货车逃离现场，桂某立即驾驶警用巡逻车进行追赶，当桂某驾车追赶至梁文明驾驶的大货车前面对其进行拦截时，梁文明驾车将警用巡逻车冲撞上桂江大桥人行道栏杆处，致大桥栏杆被撞断，随后梁文明继续驾车连续撞击卡在人行道栏杆处的警用巡逻车，将被撞后跌落下车悬空抓住栏杆外电缆的桂某和赶来帮忙的陈某1撞下距桥面19米的桂江中（后二人被群众救起送往医院治疗）。随后，梁文明驾车逃匿至其马渭村委家中。 当日16时40分许，梁文明又从其家中驾驶上述大货车至桂江桥头，遇到正在桥面进行拦截检查的公安民警，在公安民警示意其停车时，梁文明拒不服从民警指令，驾车冲向公安民警，并连续冲撞桥面上多辆正常行驶的车辆直至无法前行，导致在桥面上行驶的桂B-×××××日产轩逸牌小轿车等四辆轿车、两辆大货车和一辆小货车（七辆车上有驾驶员和乘客共12人）不同程度损坏。梁文明驾驶的大货车被迫停下后，梁文明被公安民警当场抓获。 经平乐县价格认证中心认定：被损坏的七辆车的损失和修复费用共计人民币140695.25元，被损毁的巡逻警车价值人民币40664元。经法医学人体损伤程度鉴定：被害人梁某1损伤符合钝器作用所致，背部受伤后导致左背部肩胛区软组织损伤，损伤程度属轻微伤；被害人桂某外伤致头皮下血肿属于轻微伤，致全身多处挫伤，属于轻伤二级；被害人陈某1外伤致全身多处软组织挫伤，属于轻微伤。经中国人民解放军第一八一医院司法鉴定所鉴定，案发当天梁文明的血液乙醇浓度为150.96mg／100mL。 在本案的审理过程中，被告人梁文明的家属向被害人梁某1赔偿了人民币5000元，梁某1出具谅解书对梁文明表示谅解。 另查明，桂江大桥位于平乐县。被告人梁文明家住桂江大桥附近的平乐县平乐镇马渭村委渭塘湾村。 上述事实，有公诉机关及辩护人当庭宣读和出示的下列证据予以证明： 综合证据 （一）户籍证明：证实梁文明出生于1983年9月17日，作案时已达到完全刑事责任年龄。梁文明住广西壮族自治区平乐县平乐镇马渭村委渭塘湾村3-21号。 （二）到案经过：证实2018年2月9日17时许，梁文明在平乐县桂江桥中部被平乐县公安局巡警大队警察当场抓获。 认定被告人梁文明犯危险驾驶罪的证据： （一）书证 1．平乐县昭州医院证明和照片：证实梁文明于2018年2月9日由公安民警带到昭州医院门诊采集血液两管。 2．机动车驾驶证、行驶证等材料：证实梁文明机动车驾驶证记载的准驾车型为B2，桂C×××××货车的所有人为桂林通途物流有限公司。 3．桂林市公安局交通警察支队公安交通管理行政处罚决定书：证实梁文明2018年2月9日15时在平乐县城主干道实施醉酒后驾驶机动车的违法行为被处以吊销机动车驾驶证的行政处罚。 （二）证人证言 1．证人洪某的证言：证实2018年2月9日中午其与梁文明等人一起在平乐县一家叫百家渔村的渔船上吃饭，梁文明喝了五杯左右杨梅泡酒。 2．证人张某2的证言：证实2018年2月9日中午其与梁文明等人一起在平乐县一家叫百家渔村的渔船上吃饭，席间梁文明喝了泡酒。 （三）被告人的供述 被告人梁文明的供述：证实2018年2月9日中午其与朋友洪某等人一起在平乐县桂江桥底一家渔船餐厅吃饭，吃饭的时候喝了酒，饭后其驾驶桂C×××××大货车从平乐嘉乐小学门口返回自己马渭家中，在路上与他人驾驶的车辆发生刮蹭。 （四）鉴定意见 乙醇含量检验报告及情况说明：证实2018年2月9日被告人梁文明在平乐县昭州医院取血样2份，由平乐县公安局交通管理大队保存在冷藏室，并于2018年2月11日送一份血样至中国人民解放军第一八一医院司法鉴定所进行鉴定。经检验鉴定，案发当天梁文明的血液乙醇浓度为150.96mg／100mL。 （五）视听资料 平乐县昭州医院、桂江桥头卡口视频及情况说明：证实梁文明于2018年2月9日15时许驾驶一辆蓝色大货车（车牌号桂C×××××）由平乐县平乐镇月城街方向往马渭村委方向行驶。 认定被告人梁文明犯寻衅滋事罪的证据： （一）物证 钢管一根、钢制紧绳器一把（在梁文明驾驶的桂C×××××货车上提取）：证实梁文明殴打梁某1所使用的作案工具的外观特征。 （二）书证 1．平乐县公安局交通管理大队道路交通事故认定书：证实梁文明醉酒后驾驶桂C×××××重型大货车并在发生交通事故后逃逸，负事故的全部责任，梁某1无事故责任。 2．平乐昭州医院关于梁某1的入院、出院记录：证实2018年2月9日，梁某1被打后在平乐昭州医院住院治疗，经诊断为全身多处软组织损伤。 3．案件详细信息记录表：证实2018年2月9日16时06分苏某打电话报警称其丈夫在桂江桥头被人打伤，110指令巡警、平乐镇派出所民警、交警出警。 4．谅解书、收据：证实梁文明的家属向被害人梁某1赔偿了人民币5000元，梁某1出具谅解书对梁文明表示谅解。 （三）证人证言 1．证人苏某（梁某1妻子）的证言：证实2018年2月9日下午，其丈夫梁某1驾驶农用车搭载其与两个女儿一起从平乐走亲戚返回荔浦时，在平乐昭州医院斜对面被一辆大货车撞到，大货车上的男子以反光镜被撞坏为由要求梁某1赔偿1000元钱，遭到拒绝后，该男子在桂江桥头处分别用铁棍和铁勾殴打梁某1，其给了该男子300元钱后，该男子才停止殴打并开车离开。 2．证人黄某1的证言：证实2018年2月9日下午，其看见桂江桥头人行道上有一名男子手持一根棒子不停殴打另外一名靠在桥头围栏上的男子。 3．证人覃某2的证言：证实2018年2月9日下午16时左右，其看见桂江桥头有一名男子手持一根铁棒和一根铁器使劲殴打另外一名男子，并要被打的男子给他500元钱，被打的男子一直都没有还手。 4．证人何某的证言：证实2018年2月9日下午16时许，其看见因发生碰撞事故，有一名大货车司机手持铁锤殴打小货车司机，小货车司机始终没有还手。 （四）被害人陈述 被害人梁某1的陈述：证实2018年2月9日下午16时左右，其驾驶桂03-×××××的绿色农用车在平乐昭州医院门口附近与一辆大货车发生刮碰，因大货车司机要求其赔偿一千元未果，便先对其进行拳打脚踢，后又连续拿铁棒和铁拉钩在桂江桥头护栏边对其进行殴打。 （五）被告人的供述和辩解 被告人梁文明的供述：证实其车子在桂江桥头与一辆小货车发生剐蹭，对方的车子剐到了其车的反光镜。发生剐蹭以后双方都停车了。其把车子往马渭方向开了一点之后就停车下来。其下车和对方司机理论，其让对方司机赔500元钱，对方讲没有钱，其就说没钱的话就赔300元钱，对方仍说没有钱，其当时就发怒了，从车尾的工具箱里面拿了根长约五、六十厘米的钢管，并用钢管打对方的背部。其打完对方以后，对方给了300元钱，其就开着车子走了。 （六）鉴定意见 法医学人体损伤程度鉴定书：证实经平乐县公安局物证鉴定室鉴定，梁某1所受损伤属实，属于钝器伤；其背部受伤后导致左背部肩胛区软组织挫伤，挫伤面积为25cm2，鉴定为轻微伤。 （七）勘验、检查、辨认等笔录 1．现场勘查笔录及现场图、现场照片：证实在车牌为桂C×××××蓝色大货车副驾驶室内侧座位旁有一根长度为0.95米、直径为0.028米的空心钢管，在副驾驶室座位后的座位上有一根长度为0.37米的不锈钢紧绳器，上述物品均拍照后提取。 2．辨认现场笔录及照片：证实2018年8月24日，经被告人梁文明辨认，梁文明将绿色农用车司机打伤的地点位于平乐县的桂江桥头。 3．辨认视频截图：证实2018年8月24日，经被告人梁文明辨认，视频截图图片中打人的男子为其本人。 （八）视听资料 手机视频资料：证实2018年2月9日下午16时许，梁文明驾驶桂C×××××大货车与梁某1驾驶农用车发生刮擦后梁文明先后持钢管、钢制紧绳器在桂江大桥桥头殴打梁某1的事实，视频可见桂C×××××大货车的右后视镜大玻璃并未损坏。 认定被告人梁文明犯故意杀人罪的证据： （一）书证 1．平乐昭州医院关于桂某入院、出院记录：证实桂某坠入桂江后于2018年2月9日到平乐昭州医院住院治疗，经诊断，桂某为全身多处软组织损伤、右肺中叶肺挫伤、头部头皮血肿、双下肢多处皮肤擦伤。 2．平乐昭州医院关于陈某1入院、出院记录：证实陈某1坠入桂江后于2018年2月9日到平乐昭州医院住院治疗，经诊断陈某1为腰部软组织损伤。 3．平乐县公安局证明：证实桂某、陈某1在平乐县公安局巡逻警察大队从事勤务辅警工作。 （二）证人证言 1．证人余某的证言：证实2018年2月9日下午16时，其与同事陈某1在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾大货车逃离现场，另一位同事桂某遂驾驶警用巡逻车追赶拦截，当驾驶警用巡逻车拦截在大货车前面时，被大货车连续冲撞，桂某和陈某1一同落入桂江中。 2．证人陶某的证言：证实2018年2月9日下午16时，其与同事桂某在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾大货车逃离现场，桂某遂驾驶警用巡逻车追赶拦截，后听说桂某驾驶的警用巡逻车被大货车冲撞，桂某和陈某1一同落入桂江中。 3．证人陈某3的证言：证实2018年2月9日下午16时，其在桂江桥上进行挂彩旗作业时看见在桂江桥面向平乐县城方向离其大约30米的桥上有一辆蓝色的货车把一辆警车撞上了桥上的人行道上，有人从桥上被大货车的冲击力撞下了桥梁落入了水中，桥上的那个地方有一段围栏也被撞毁。 4．证人王某2的证言：证实2018年2月9日下午16时，其在桂江桥上进行挂彩旗作业时，看见在桂江桥上有一辆蓝色的货车对一辆警车进行连续冲撞，有两名警察被撞后落入了水中。 5．证人王某3的证言：证实其在桂江桥上进行挂彩旗作业时看见在桂江桥上有一辆警车被大货车撞上了人行道，大货车后来又倒车撞击了警车，警车上有两名巡警，其中一人已经抓在桥边栏杆上了。 6．证人全某的证言：证实2018年2月9日16时许，其驾车经过桂江大桥往平乐交警大队方向走时，看见一辆警车停在大桥人行道上，后被旁边的一辆大货车倒车撞击，整个车身都被撞上了大桥人行道上。 7．证人李某1的证言：证实2018年2月9日16时许，其驾车经过桂江大桥往平乐县张家镇方向走时，看见桥上有一辆大货车把一辆警车撞到了桥旁边。 8．证人黄某2的证言：证实2018年2月9日16时许，其驾车经过桂江大桥时，看见桥上有一辆大货车从桥面人行道上开下来，其随后看到大货车后面没多远的地方有一辆警车被卡在桥上的护栏之间，已经被撞烂。 （三）被害人陈述 1．被害人桂某的陈述：证实2018年2月9日下午16时，其与同事陶某在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾驶大货车逃离现场，其遂驾驶警用巡逻车追赶拦截，当驾驶警用巡逻车拦截在大货车前面时，被大货车连续冲撞，其被撞后跌出巡逻车并悬空抓住桥栏杆外的电缆，后因大货车再次撞击，其与赶来帮忙的陈某1一同落入桂江中，后被群众救起。 2．被害人陈某1的陈述：证实2018年2月9日下午16时，其与同事余某在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾大货车逃离现场，桂某遂驾驶警用巡逻车追赶拦截，当驾驶警用巡逻车拦截在大货车前面时，被大货车连续冲撞，桂某被撞后跌出巡逻车并悬空抓住桥栏杆外的电缆，其赶过去想帮忙救桂某，后因大货车再次撞击，其与桂某一同落入桂江中，后被群众救起。 （四）鉴定意见 1．桂某的人体损伤程度鉴定意见书：证实经桂林市正华司法鉴定中心鉴定，桂某外伤致头皮血肿、全身多处软组织挫擦伤，伤情属实；因外伤致头皮下血肿，评定为轻微伤；因挫伤面积占体表面积7.71％，评定为轻伤二级。 2．陈某1的人体损伤程度鉴定意见书：证实经桂林市正华司法鉴定中心鉴定，陈某1外伤至全身多处软组织挫伤，伤情属实，其中左小腿挫伤面积达56cm2，评定为轻微伤。 3．平乐县价格认证中心价格认定结论书及证明：证实经认定，被损坏的警用巡逻车车体损伤严重，无法修复，价值人民币40664元。 （五）勘验、检查等笔录 现场勘查笔录、现场图及照片：证实2018年2月9日，平乐县公安局刑事侦查大队民警对案发现场进行了勘查，经勘查桂江大桥桥面至桥下桂江水面高度为19米，警用巡逻车卡在大桥西侧人行道护栏上，右侧超出护栏悬空达0.6米，左侧车身、后侧车身呈凹陷状。 补勘现场笔录、桂C×××××车辆补勘照片：证实桂C×××××车辆为一辆蓝色大货车。在驾驶室座位处观察，车头右侧的后视镜组为：副驾驶室车门上方正方形镜片（该镜片可见副驾驶室右侧车门及地面视野）。副驾驶室前窗框长方形镜片（该镜片可见右侧车厢、右后方及地面视野）。长方形镜片下方的正方形镜片（该镜片已损坏）。④前挡风玻璃圆形镜片（该镜片可见车头及车头附近的地面视野）。 （六）视听资料 桂C×××××汽车的行车记录仪视频及情况说明：证实桂C×××××汽车行经平乐县桂江大桥中部时，行车记录仪记录下桂C×××××大货车撞击警用巡逻车的事实。 认定被告人梁文明犯以危险方法危害公共安全罪的证据： （一）书证 道路交通事故认定书：证实经认定，梁文明驾驶桂C×××××重型仓栅式货车冲撞龙某1驾驶的桂C×××××汽车、宋某2驾驶的桂C×××××汽车、陈某2驾驶的桂C×××××汽车、曾某1驾驶的桂C×××××汽车、吴某驾驶的苏C×××××汽车、王某1驾驶的桂B×××××汽车、覃某1驾驶的赣C×××××汽车，梁文明均负事故的全部责任，上述其他人均无事故责任。 （二）证人证言 1．证人黄某3（平乐县公路局副局长）的证言：证实2018年2月9日下午16时许，其在桂江大桥上全程录像一辆蓝色大货车在桂江大桥冲撞车辆的事实。 2．证人叶某、陶某、潘某、唐某、范某、张某3、陈某4的证言：以上七证人证言证实内容一致，均证实了2018年2月9日下午16时许，一名男子驾驶一辆蓝色大货车在桂江大桥冲撞多辆车辆，后被制服抓获的事实。 3．证人李某2的证言（梁文明妻子）：证实2018年2月9日下午其丈夫梁文明驾驶桂C×××××大货车回过马渭村委家中。期间，梁文明驾驶摩托车出去了一趟，回来后又把大货车开了出去。 4．证人张某4的证言（梁文明的亲戚）：证实桂C×××××大货车是其与梁文明共同出资购买的二手车，2018年2月9日下午16时许在梁文明马渭村委家中，其见梁文明满身酒味。期间，梁文明驾驶摩托车出去了一趟，回来后又把大货车开了出去，并在桂江大桥上连续冲撞桥面上的车辆。 （三）被害人陈述 1．被害人王某1的陈述：证实2018年2月9日下午16时，其驾驶桂B-×××××日产轩逸牌小汽车搭载家人经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车连续冲撞多次导致完全损坏，该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 2．被害人张某1的陈述：证实2018年2月9日下午16时，其丈夫王某1驾驶桂B-×××××日产轩逸牌小汽车搭载其及家人经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车连续冲撞多次导致完全损坏，该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 3．被害人龙某1的陈述：证实2018年2月9日下午16时，其驾驶桂C-×××××红色大众小汽车经过桂江大桥时，车子被一辆蓝色大货车冲撞损坏，该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 4．被害人宋某1的陈述：证实2018年2月9日下午，其驾驶桂C-×××××白色福特小汽车搭载其父亲经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞损坏，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 5．被害人覃某1的陈述：证实2018年2月9日下午16时，其驾驶赣C-×××××红色大货车和韦某经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 6．被害人韦某的陈述：证实2018年2月9日下午16时，其乘坐覃某1驾驶的赣C-×××××红色大货车经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 7．被害人吴某的陈述：证实2018年2月9日下午16时，其驾驶半挂车经过桂江大桥前往平乐二塘方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 8．被害人曾某1的陈述：证实2018年2月9日下午16时，其驾驶桂C-×××××荣光小卡车经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 9．被害人陈某2的陈述：证实2018年2月9日下午，其驾驶桂C-×××××白色凯美瑞小汽车经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 （四）被告人的供述和辩解 被告人梁文明的供述：证实案发当天，其再次开车到桂江桥中央的时候，遇见有穿警服的警察叫其停车。当时其脑子很乱，警察叫其停车其没有停，当时其车子前面有别的车子挡着，其就驾驶货车往左转了点方向后往道路中间加速往前开，撞了别人的车子。当时警察一直都在叫其停车，其还是继续往前撞。 （五）鉴定意见 平乐县价格认证中心价格认定结论书及有关材料：证实被撞的红色解放牌货车一辆修复费用为人民币14666元；白色福特牌轿车一辆修复费用为人民币28843.15元；灰色五菱牌轻型货车一辆修复费用为人民币14420元；被损坏黑色轩逸牌轿车一辆价值人民币44238元，该车主体损伤严重，无法修复；红色解放牌货车一辆修复费用为人民币11880元；红色大众宝来轿车一辆修复费用为人民币15132元；白色丰田轿车一辆修复费用为人民币11516.1元。以上车损共计人民币140695.25元。 （六）勘验、检查、辨认等笔录 1．现场勘查笔录、现场图、照片：证实2018年2月9日，平乐县公安局刑事侦查大队民警对案发现场进行了勘查。车牌为桂C×××××白色丰田轿车，丰田轿车的左后侧车门处有凹陷和刮擦的痕迹；车牌为桂C×××××白色福特轿车，左侧车身有凹陷和刮擦的痕迹，左侧后轮为无气压状态，车身后侧有红色擦痕；桂C×××××的黑色摩托车倒向西侧人行道；车牌为桂C×××××红色大众轿车，前侧保险杠脱落、引擎盖左侧凹陷并破裂、后侧车身凹陷；车牌为苏C×××××红色中国一汽挂车车头左侧后视镜被撞落在挂车前轮左侧行车道上，车头左侧车身外壳被撞落部分掉落在挂车车头前方和左侧以及车头底部行车道上；桂C×××××银色五菱小货车，车身前侧保险杠外壳掉落，左侧车门往小货车内侧凹陷，小货车后方掉落一个轮胎在靠东侧护栏台阶旁的行车道上；在紧挨着车牌为桂C×××××蓝色货车车头西北侧和紧挨着车牌为赣C×××××红色挂车车头的东南侧中间行车道中线上卡着一辆车头朝北车牌为桂B×××××黑色日产轿车，轿车车身前、后、左、右四侧呈破损状态、前后档风玻璃呈破损状态，引擎盖呈翘起状态，前保险杠外壳掉落，后保险杠外壳掉落，后备箱盖子呈翘起状态，四个车门呈内凹陷状态。 2．辨认笔录：证实经梁文明辨认，车牌号为桂C×××××的蓝色货车是其案发当天驾驶的车辆。 （七）视听资料 行车记录仪视频（梁文明驾驶大货车的行车记录仪视频）、手机拍摄视频等视听资料：证实2018年2月9日16时许，被告人梁文明驾车回到马渭村委家中，后又驾车返回桂江桥头，在民警对其拦截检查时，其拒不服从民警指令，连续撞击桥面上行驶的多辆汽车的事实。 以上证据来源合法，内容客观、真实，相互间具有关联性，均能互相印证，能客观地证明本案的犯罪事实，且经庭审举证质证核实，本院予以确认。 针对控辩双方争议的焦点、被告人梁文明的辩解及其辩护人提出的辩护意见，结合本案的事实和证据，本院综合评判如下： 关于被告人是否构成故意杀人罪 公诉机关认为被告人故意非法剥夺他人生命，其行为构成故意杀人罪。辩护人认为被告人严重醉酒，大脑意识能力与分辨能力严重下降，主观上属间接故意，不存在非法剥夺他人生命的主观要件，其行为不构成故意杀人罪。经查，在案证据中被害人桂某、陈某1的陈述，证人余某、陶某、陈某3、王某2、王某3、全某、李某1、黄某2的证言、桂C×××××汽车的行车记录仪视频，现场勘查笔录及照片等证据综合证实了案发当天梁文明驾驶大货车将警用巡逻车撞至桥栏杆边后，在警车不断鸣笛的情况下仍向右大幅度打方向盘再次撞击巡逻车，致栏杆被撞断，巡逻车卡在护栏上，两名警员从距江面19米高的桥面坠落，后梁文明回正方向驾车离开。桂江桥位于平乐县的桂江上，而梁文明作为平乐本地人，家住桂江桥附近的平乐县平乐镇马渭村委渭塘湾村，熟悉本地地形，应认识到危害结果发生的必然性，且其连续撞击警用巡逻车，对危害结果的发生持积极追求的态度。被告人及其辩护人提出被告人驾驶的大货车右后视镜已坏，看不到右后方情况，经查，在案证据中补勘现场笔录、桂C×××××车辆补勘照片及被告人殴打梁某1的视听资料证实，梁文明案发当天驾驶的桂C×××××车辆虽车头右侧的后视镜组中长方形镜片下方的正方形镜片已损坏，但副驾驶室前窗框长方形镜片完好，该镜片可见右侧车厢、右后方及地面视野，完全可观察到车辆右后方的情况。另被告人及其辩护人以被告人醉酒为由提出被告人无杀人的主观故意，与本案查明的事实及我国法律规定不相符。综上，被告人梁文明主观上属直接故意，客观上实施了非法剥夺他人生命的行为，其行为构成故意杀人罪，本院采纳公诉机关的意见，被告人及其辩护人关于故意杀人罪的辩解及辩护意见不成立，本院不予采纳。 关于被告人是否构成以危险方法危害公共安全罪 公诉机关认为被告人在公安民警对其进行拦截检查时，置不特定多数人的生命、健康和公私财产安全于不顾，驾驶大货车冲向公安民警并连续冲撞桥面上正常行驶的车辆，其行为构成以危险方法危害公共安全罪，但尚未造成严重后果，依法应处三年以上十年以下有期徒刑。辩护人认为被告人主观上属间接故意，被告人虽造成多台车辆受损，但无重伤或死亡后果，不符合以危险方法危害公共安全罪的犯罪构成要件。经查，在案证据中被告人梁文明的供述，被害人王某1、张某1、龙某1、宋某1、覃某1、韦某、吴某、曾某1、陈某2的陈述，证人黄某3、叶某、陶某、潘某、唐某、范某、张某3、陈某4、李某2、张某4的证言，桂C×××××车的行车记录仪视频等证据综合证实了被告人在身着制服的公安民警对其拦截检查时，不顾他人生命、健康及财产安全，驾驶大货车冲向拦截的公安民警，在民警被迫让开后，又向正常行驶的车辆连续冲撞，直至被告人驾驶车辆因连续撞击其他车辆无法前行而被迫停止，造成七辆正常行驶的车辆不同程度受损。梁文明主观上属故意，客观上实施了在桂江大桥上驾车向民警及多部车辆冲撞的事实，侵犯了不特定多数人的生命、健康及财产的安全，其行为符合以危险方法危害公共安全罪的构成要件。因此，本院采纳公诉机关的意见，辩护人对该罪的辩护意见未成立，本院不予采纳。 关于被告人是否构成寻衅滋事罪 公诉机关认为被告人在公共场所持凶器随意殴打他人，其行为构成寻衅滋事罪。辩护人认为被告人梁文明殴打他人事出有因，并非随意殴打，应予以治安处罚，不应定寻衅滋事罪。经查，在案证据中证人苏某、黄某1、覃某2、何某等人的证言、被害人梁某1的陈述、视听资料等证据综合证实了梁文明在其车与被害人梁某1驾驶的车辆发生刮擦后未妥善采取处理措施，反而以索要赔偿为由持钢管在公共场所殴打他人，钢管被对方夺下后又持钢制紧绳器继续殴打，对方一直未还手。梁文明因日常生活中两车刮擦的偶发矛盾，借索要赔偿为由故生是非，其主观上属故意，客观上不仅未采取正当处理措施，还实施了持凶器随意殴打他人的行为，其行为满足寻衅滋事罪的构成要件。因此，本院采纳公诉机关的意见，辩护人对该罪的辩护意见未成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人梁文明连续撞击巡逻警车致两名辅警从19米高的桥面坠入江中，故意非法剥夺他人生命，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，构成故意杀人罪。被告人梁文明在公安民警对其进行拦截检查时，置不特定多数人的生命、健康和公私财产安全于不顾，驾驶大货车冲向公安民警并连续冲撞桥面上正常行驶的车辆，其行为已触犯《中华人民共和国刑法》第一百一十四条之规定，构成以危险方法危害公共安全罪。被告人梁文明在公共场所持凶器随意殴打他人，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，构成寻衅滋事罪。被告人梁文明醉酒后驾驶机动车在道路上行驶，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，构成危险驾驶罪。公诉机关指控被告人梁文明犯故意杀人罪、以危险方法危害公共安全罪、寻衅滋事罪、危险驾驶罪的罪名成立。 被告人梁文明在醉酒的情况下犯罪，应当负刑事责任。被告人梁文明在判决宣告前一人犯数罪，依法应数罪并罚。被告人梁文明在实施故意杀人的犯罪过程中，由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人梁文明归案后如实供述其以危险方法危害公共安全、寻衅滋事、危险驾驶的犯罪事实，对其犯上述三罪依法可以从轻处罚。被告人梁文明的家属赔偿了被害人梁某1的经济损失，梁某1出具谅解书对梁文明表示谅解，对被告人梁文明犯寻衅滋事罪可酌情从轻处罚。 为严明国法，维护社会治安秩序，保护公民人身权利不受非法侵害，严厉打击严重影响人民群众安全感和满意度的刑事犯罪，遏制酒后和醉酒驾车对公共安全造成的严重危害，警示教育潜在违规驾驶人员，根据本案的具体事实、情节及对社会危害程度，依照《中华人民共和国刑法》第二百三十二条、第一百一十四条、第二百九十三条第一款第（一）项、第一百三十三条之一第一款第（二）项、第十八条第四款、第六十九条、第二十三条、第六十七条第三款、第四十二条、第五十四条，第五十五条第一款，第五十六条第一款，第五十八条，第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第二款、第二条第（四）项之规定，案经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人梁文明犯故意杀人罪，判处有期徒刑十年，剥夺政治权利一年。犯以危险方法危害公共安全罪，判处有期徒刑七年。犯寻衅滋事罪，判处有期徒刑一年二个月。犯危险驾驶罪，判处拘役四个月，并处罚金人民币二千元。数罪并罚，决定执行有期徒刑十七年，剥夺政治权利一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月9日起至2035年2月8日止。罚金限于本判决生效后十日内缴纳。逾期不缴纳的，强制缴纳。） 二、随案移送的作案工具钢管一根、钢制紧绳器一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院向桂林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区平乐县人民法院 刑事判决书 （2018）桂0330刑初138号 公诉机关广西壮族自治区平乐县人民检察院。 被告人梁文明，男，1983年9月17日出生，汉族，初中文化，务工，广西壮族自治区桂林市平乐县人，住广西壮族自治区平乐县。因涉嫌犯以危险方法危害公共安全罪，于2018年2月9日被平乐县公安局刑事拘留。因涉嫌犯以危险方法危害公共安全罪、寻衅滋事罪、妨害公务罪，于2018年2月13日由平乐县人民检察院批准逮捕，同日由平乐县公安局执行逮捕。现羁押于平乐县看守所。 辩护人莫宪德，广西正宪律师事务所律师。 广西壮族自治区平乐县人民检察院以平检刑诉（2018）145号起诉书指控被告人梁文明犯故意杀人罪、以危险方法危害公共安全罪、寻衅滋事罪、危险驾驶罪一案，于2018年9月26日向本院提起公诉。本院于同日立案，并依法组成合议庭。在诉讼过程中，附带民事诉讼原告人梁某1向本院提起附带民事诉讼，2018年10月20日双方达成赔偿协议，附带民事诉讼原告人自愿申请撤回起诉，本院已另行裁定准许。本院于2018年10月24日公开开庭审理了本案。平乐县人民检察院指派检察长蒋涛、代检察员梁艳、检察官助理徐燕飞出庭支持公诉，被告人梁文明及其辩护人莫宪德到庭参加诉讼。现已审理终结。 广西壮族自治区平乐县人民检察院指控：2018年2月9日15时50分许，被告人梁文明饮酒后驾驶一辆蓝色东风霸龙重卡大货车（车牌号：桂C×××××）从平乐县平乐镇月城街方向往马渭村委方向行驶，在平乐镇桂江大桥桥头与被害人梁某1驾驶的辆绿色农用车（车牌号：桂03-×××××）发生刮擦。梁文明以梁某1驾驶农用车刮坏了其大货车后视镜为由向梁某1索要赔偿，遭到梁某1拒绝，梁文明便拿起其大货车上的一根钢管在桂江大桥桥头当众殴打梁某1，在钢管被梁某1抢下后，梁文明又从其大货车上拿出一把钢制紧绳器继续殴打梁某1。梁某1的妻子苏某见状立即拨打电话报警，并拿出300元现金交给梁文明，梁文明才停止殴打。平乐县公安局巡警大队辅警桂某、陈某1等人接110指挥中心命令赶到现场后，见梁文明正驾驶大货车逃离现场，桂某立即驾驶警用巡逻车进行追赶，当桂某驾车追赶至梁文明驾驶的大货车前面对其进行拦截时，梁文明驾车将警用巡逻车冲撞上桂江大桥人行道栏杆处，致大桥栏杆被撞断，随后梁文明继续驾车连续撞击卡在人行道栏杆处的警用巡逻车，将被撞后跌落下车悬空抓住栏杆外电缆的桂某和赶来帮忙的陈某1撞入距桥面19米的桂江中（后二人被群众救起送往医院治疗）。随后，梁文明驾车逃匿至其家中。当日16时40分许，梁文明从其家中驾驶上述大货车至桂江桥头，遇到正在桥面进行拦截检查的公安民警，在公安民警示意其停车时，梁文明拒不服从民警指令，驾车冲向公安民警，并连续冲撞桥面上正常行驶的车辆，导致在桥面上行驶的桂B-×××××日产轩逸牌小轿车等四辆轿车、两辆大货车和一辆小货车（七辆车上共有驾驶员和乘客12人）不同程度损坏，后当场被公安民警抓获。 经平乐县价格认证中心认定：被损坏的七辆车的损失和修复费用共计人民币140695.25元，被损毁的巡逻车价值人民币40664元。经法医学人体损伤程度鉴定：被害人梁某1损伤符合钝器作用所致，背部受伤后导致左背部肩胛区软组织损伤，损伤程度属轻微伤；被害人桂某外伤致头皮下血肿属于轻微伤、致全身多处挫伤，属于轻伤二级；被害人陈某1外伤致全身多处软组织挫伤，属于轻微伤。经检验鉴定，被告人梁文明的血液乙醇浓度为150.96mg／100mL。 公诉机关就起诉书指控的上述事实向法庭出示了物证；户籍证明等书证；证人苏某、洪某等人的证言；被害人梁某1、桂某等人的陈述；被告人梁文明的供述和辩解；法医学人体损伤程度鉴定书等鉴定意见；现场勘查笔录、辨认笔录；视听资料等证据。公诉机关认为：被告人梁文明故意非法剥夺他人生命，在公安民警对其进行拦截检查时，置不特定多数人的生命、健康和公私财产安全于不顾，驾驶大货车冲向公安民警并连续冲撞桥面上正常行驶的车辆，在公共场所持凶器随意殴打他人，醉酒后驾驶机动车在道路上行驶，其行为分别触犯了《中华人民共和国刑法》第二百三十二条、第一百一十四条、第二百九十三条第一款第（一）项、第一百三十三条之一，应当以故意杀人罪、以危险方法危害公共安全罪、寻衅滋事罪、危险驾驶罪追究其刑事责任。被告人梁文明犯数罪，依法应数罪并罚。被告人梁文明已经着手实行故意杀人犯罪，由于意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。提请本院依法判处。 被告人梁文明辩称：其对公诉机关指控其犯危险驾驶罪无异议，对指控的其他罪名均有异议。 被告人梁文明的辩护人对公诉机关指控被告人犯危险驾驶罪无异议，对指控的其他罪名均有异议，其提出如下辩护意见：1、从主观要件上分析，故意杀人罪、以危险方法危害公共安全罪、寻衅滋事罪的主观要件均为直接故意。梁文明严重醉酒，主观上是间接故意，因此不构成上述三罪。2、梁文明殴打他人事出有因，并非随意殴打，应予以治安处罚，不应定寻衅滋事罪。3、被告人严重醉酒，大脑意识能力与分辨能力严重下降，不存在非法剥夺他人生命的主观要件。4、本案中被告人虽造成多台车辆受损，但无重伤或死亡后果，不符合以危险方法危害公共安全罪的犯罪构成要件。 被告人梁文明的辩护人莫宪德向法庭提交了如下证据材料：谅解书、收据，证明梁文明家属代梁文明向梁某1赔偿了人民币5000元，梁某1出具了谅解书对梁文明表示谅解。 经审理查明：2018年2月9日15时50分许，被告人梁文明在平乐县城一渔船上吃饭醉酒后驾驶一辆蓝色大货车（车牌号：桂C×××××）从平乐县平乐镇月城街方向往马渭村委方向行驶，行至平乐镇桂江大桥桥头时与被害人梁某1驾驶的辆绿色农用车（车牌号：桂03-×××××）发生刮擦。 发生事故后，梁文明以梁某1驾驶农用车刮坏其大货车后视镜为由向梁某1索要赔偿，遭梁某1拒绝后，梁文明便拿起其大货车上的一根钢管在桂江大桥桥头当众殴打梁某1，在钢管被梁某1抢下后，梁文明又从其大货车上拿出一把钢制紧绳器继续殴打梁某1。梁某1的妻子苏某见状立即拨打电话报警，并拿出300元现金交给梁文明，梁文明才停止殴打。 平乐县公安局巡警大队辅警桂某、陈某1等人接110指挥中心命令赶到桂江大桥现场后，见梁文明正驾驶大货车逃离现场，桂某立即驾驶警用巡逻车进行追赶，当桂某驾车追赶至梁文明驾驶的大货车前面对其进行拦截时，梁文明驾车将警用巡逻车冲撞上桂江大桥人行道栏杆处，致大桥栏杆被撞断，随后梁文明继续驾车连续撞击卡在人行道栏杆处的警用巡逻车，将被撞后跌落下车悬空抓住栏杆外电缆的桂某和赶来帮忙的陈某1撞下距桥面19米的桂江中（后二人被群众救起送往医院治疗）。随后，梁文明驾车逃匿至其马渭村委家中。 当日16时40分许，梁文明又从其家中驾驶上述大货车至桂江桥头，遇到正在桥面进行拦截检查的公安民警，在公安民警示意其停车时，梁文明拒不服从民警指令，驾车冲向公安民警，并连续冲撞桥面上多辆正常行驶的车辆直至无法前行，导致在桥面上行驶的桂B-×××××日产轩逸牌小轿车等四辆轿车、两辆大货车和一辆小货车（七辆车上有驾驶员和乘客共12人）不同程度损坏。梁文明驾驶的大货车被迫停下后，梁文明被公安民警当场抓获。 经平乐县价格认证中心认定：被损坏的七辆车的损失和修复费用共计人民币140695.25元，被损毁的巡逻警车价值人民币40664元。经法医学人体损伤程度鉴定：被害人梁某1损伤符合钝器作用所致，背部受伤后导致左背部肩胛区软组织损伤，损伤程度属轻微伤；被害人桂某外伤致头皮下血肿属于轻微伤，致全身多处挫伤，属于轻伤二级；被害人陈某1外伤致全身多处软组织挫伤，属于轻微伤。经中国人民解放军第一八一医院司法鉴定所鉴定，案发当天梁文明的血液乙醇浓度为150.96mg／100mL。 在本案的审理过程中，被告人梁文明的家属向被害人梁某1赔偿了人民币5000元，梁某1出具谅解书对梁文明表示谅解。 另查明，桂江大桥位于平乐县。被告人梁文明家住桂江大桥附近的平乐县平乐镇马渭村委渭塘湾村。 上述事实，有公诉机关及辩护人当庭宣读和出示的下列证据予以证明： 综合证据 （一）户籍证明：证实梁文明出生于1983年9月17日，作案时已达到完全刑事责任年龄。梁文明住广西壮族自治区平乐县平乐镇马渭村委渭塘湾村3-21号。 （二）到案经过：证实2018年2月9日17时许，梁文明在平乐县桂江桥中部被平乐县公安局巡警大队警察当场抓获。 认定被告人梁文明犯危险驾驶罪的证据： （一）书证 1．平乐县昭州医院证明和照片：证实梁文明于2018年2月9日由公安民警带到昭州医院门诊采集血液两管。 2．机动车驾驶证、行驶证等材料：证实梁文明机动车驾驶证记载的准驾车型为B2，桂C×××××货车的所有人为桂林通途物流有限公司。 3．桂林市公安局交通警察支队公安交通管理行政处罚决定书：证实梁文明2018年2月9日15时在平乐县城主干道实施醉酒后驾驶机动车的违法行为被处以吊销机动车驾驶证的行政处罚。 （二）证人证言 1．证人洪某的证言：证实2018年2月9日中午其与梁文明等人一起在平乐县一家叫百家渔村的渔船上吃饭，梁文明喝了五杯左右杨梅泡酒。 2．证人张某2的证言：证实2018年2月9日中午其与梁文明等人一起在平乐县一家叫百家渔村的渔船上吃饭，席间梁文明喝了泡酒。 （三）被告人的供述 被告人梁文明的供述：证实2018年2月9日中午其与朋友洪某等人一起在平乐县桂江桥底一家渔船餐厅吃饭，吃饭的时候喝了酒，饭后其驾驶桂C×××××大货车从平乐嘉乐小学门口返回自己马渭家中，在路上与他人驾驶的车辆发生刮蹭。 （四）鉴定意见 乙醇含量检验报告及情况说明：证实2018年2月9日被告人梁文明在平乐县昭州医院取血样2份，由平乐县公安局交通管理大队保存在冷藏室，并于2018年2月11日送一份血样至中国人民解放军第一八一医院司法鉴定所进行鉴定。经检验鉴定，案发当天梁文明的血液乙醇浓度为150.96mg／100mL。 （五）视听资料 平乐县昭州医院、桂江桥头卡口视频及情况说明：证实梁文明于2018年2月9日15时许驾驶一辆蓝色大货车（车牌号桂C×××××）由平乐县平乐镇月城街方向往马渭村委方向行驶。 认定被告人梁文明犯寻衅滋事罪的证据： （一）物证 钢管一根、钢制紧绳器一把（在梁文明驾驶的桂C×××××货车上提取）：证实梁文明殴打梁某1所使用的作案工具的外观特征。 （二）书证 1．平乐县公安局交通管理大队道路交通事故认定书：证实梁文明醉酒后驾驶桂C×××××重型大货车并在发生交通事故后逃逸，负事故的全部责任，梁某1无事故责任。 2．平乐昭州医院关于梁某1的入院、出院记录：证实2018年2月9日，梁某1被打后在平乐昭州医院住院治疗，经诊断为全身多处软组织损伤。 3．案件详细信息记录表：证实2018年2月9日16时06分苏某打电话报警称其丈夫在桂江桥头被人打伤，110指令巡警、平乐镇派出所民警、交警出警。 4．谅解书、收据：证实梁文明的家属向被害人梁某1赔偿了人民币5000元，梁某1出具谅解书对梁文明表示谅解。 （三）证人证言 1．证人苏某（梁某1妻子）的证言：证实2018年2月9日下午，其丈夫梁某1驾驶农用车搭载其与两个女儿一起从平乐走亲戚返回荔浦时，在平乐昭州医院斜对面被一辆大货车撞到，大货车上的男子以反光镜被撞坏为由要求梁某1赔偿1000元钱，遭到拒绝后，该男子在桂江桥头处分别用铁棍和铁勾殴打梁某1，其给了该男子300元钱后，该男子才停止殴打并开车离开。 2．证人黄某1的证言：证实2018年2月9日下午，其看见桂江桥头人行道上有一名男子手持一根棒子不停殴打另外一名靠在桥头围栏上的男子。 3．证人覃某2的证言：证实2018年2月9日下午16时左右，其看见桂江桥头有一名男子手持一根铁棒和一根铁器使劲殴打另外一名男子，并要被打的男子给他500元钱，被打的男子一直都没有还手。 4．证人何某的证言：证实2018年2月9日下午16时许，其看见因发生碰撞事故，有一名大货车司机手持铁锤殴打小货车司机，小货车司机始终没有还手。 （四）被害人陈述 被害人梁某1的陈述：证实2018年2月9日下午16时左右，其驾驶桂03-×××××的绿色农用车在平乐昭州医院门口附近与一辆大货车发生刮碰，因大货车司机要求其赔偿一千元未果，便先对其进行拳打脚踢，后又连续拿铁棒和铁拉钩在桂江桥头护栏边对其进行殴打。 （五）被告人的供述和辩解 被告人梁文明的供述：证实其车子在桂江桥头与一辆小货车发生剐蹭，对方的车子剐到了其车的反光镜。发生剐蹭以后双方都停车了。其把车子往马渭方向开了一点之后就停车下来。其下车和对方司机理论，其让对方司机赔500元钱，对方讲没有钱，其就说没钱的话就赔300元钱，对方仍说没有钱，其当时就发怒了，从车尾的工具箱里面拿了根长约五、六十厘米的钢管，并用钢管打对方的背部。其打完对方以后，对方给了300元钱，其就开着车子走了。 （六）鉴定意见 法医学人体损伤程度鉴定书：证实经平乐县公安局物证鉴定室鉴定，梁某1所受损伤属实，属于钝器伤；其背部受伤后导致左背部肩胛区软组织挫伤，挫伤面积为25cm2，鉴定为轻微伤。 （七）勘验、检查、辨认等笔录 1．现场勘查笔录及现场图、现场照片：证实在车牌为桂C×××××蓝色大货车副驾驶室内侧座位旁有一根长度为0.95米、直径为0.028米的空心钢管，在副驾驶室座位后的座位上有一根长度为0.37米的不锈钢紧绳器，上述物品均拍照后提取。 2．辨认现场笔录及照片：证实2018年8月24日，经被告人梁文明辨认，梁文明将绿色农用车司机打伤的地点位于平乐县的桂江桥头。 3．辨认视频截图：证实2018年8月24日，经被告人梁文明辨认，视频截图图片中打人的男子为其本人。 （八）视听资料 手机视频资料：证实2018年2月9日下午16时许，梁文明驾驶桂C×××××大货车与梁某1驾驶农用车发生刮擦后梁文明先后持钢管、钢制紧绳器在桂江大桥桥头殴打梁某1的事实，视频可见桂C×××××大货车的右后视镜大玻璃并未损坏。 认定被告人梁文明犯故意杀人罪的证据： （一）书证 1．平乐昭州医院关于桂某入院、出院记录：证实桂某坠入桂江后于2018年2月9日到平乐昭州医院住院治疗，经诊断，桂某为全身多处软组织损伤、右肺中叶肺挫伤、头部头皮血肿、双下肢多处皮肤擦伤。 2．平乐昭州医院关于陈某1入院、出院记录：证实陈某1坠入桂江后于2018年2月9日到平乐昭州医院住院治疗，经诊断陈某1为腰部软组织损伤。 3．平乐县公安局证明：证实桂某、陈某1在平乐县公安局巡逻警察大队从事勤务辅警工作。 （二）证人证言 1．证人余某的证言：证实2018年2月9日下午16时，其与同事陈某1在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾大货车逃离现场，另一位同事桂某遂驾驶警用巡逻车追赶拦截，当驾驶警用巡逻车拦截在大货车前面时，被大货车连续冲撞，桂某和陈某1一同落入桂江中。 2．证人陶某的证言：证实2018年2月9日下午16时，其与同事桂某在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾大货车逃离现场，桂某遂驾驶警用巡逻车追赶拦截，后听说桂某驾驶的警用巡逻车被大货车冲撞，桂某和陈某1一同落入桂江中。 3．证人陈某3的证言：证实2018年2月9日下午16时，其在桂江桥上进行挂彩旗作业时看见在桂江桥面向平乐县城方向离其大约30米的桥上有一辆蓝色的货车把一辆警车撞上了桥上的人行道上，有人从桥上被大货车的冲击力撞下了桥梁落入了水中，桥上的那个地方有一段围栏也被撞毁。 4．证人王某2的证言：证实2018年2月9日下午16时，其在桂江桥上进行挂彩旗作业时，看见在桂江桥上有一辆蓝色的货车对一辆警车进行连续冲撞，有两名警察被撞后落入了水中。 5．证人王某3的证言：证实其在桂江桥上进行挂彩旗作业时看见在桂江桥上有一辆警车被大货车撞上了人行道，大货车后来又倒车撞击了警车，警车上有两名巡警，其中一人已经抓在桥边栏杆上了。 6．证人全某的证言：证实2018年2月9日16时许，其驾车经过桂江大桥往平乐交警大队方向走时，看见一辆警车停在大桥人行道上，后被旁边的一辆大货车倒车撞击，整个车身都被撞上了大桥人行道上。 7．证人李某1的证言：证实2018年2月9日16时许，其驾车经过桂江大桥往平乐县张家镇方向走时，看见桥上有一辆大货车把一辆警车撞到了桥旁边。 8．证人黄某2的证言：证实2018年2月9日16时许，其驾车经过桂江大桥时，看见桥上有一辆大货车从桥面人行道上开下来，其随后看到大货车后面没多远的地方有一辆警车被卡在桥上的护栏之间，已经被撞烂。 （三）被害人陈述 1．被害人桂某的陈述：证实2018年2月9日下午16时，其与同事陶某在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾驶大货车逃离现场，其遂驾驶警用巡逻车追赶拦截，当驾驶警用巡逻车拦截在大货车前面时，被大货车连续冲撞，其被撞后跌出巡逻车并悬空抓住桥栏杆外的电缆，后因大货车再次撞击，其与赶来帮忙的陈某1一同落入桂江中，后被群众救起。 2．被害人陈某1的陈述：证实2018年2月9日下午16时，其与同事余某在巡逻时接平乐县公安局指挥中心指令赶往桂江大桥处置打架事件，到现场后发现打人的嫌疑人正驾大货车逃离现场，桂某遂驾驶警用巡逻车追赶拦截，当驾驶警用巡逻车拦截在大货车前面时，被大货车连续冲撞，桂某被撞后跌出巡逻车并悬空抓住桥栏杆外的电缆，其赶过去想帮忙救桂某，后因大货车再次撞击，其与桂某一同落入桂江中，后被群众救起。 （四）鉴定意见 1．桂某的人体损伤程度鉴定意见书：证实经桂林市正华司法鉴定中心鉴定，桂某外伤致头皮血肿、全身多处软组织挫擦伤，伤情属实；因外伤致头皮下血肿，评定为轻微伤；因挫伤面积占体表面积7.71％，评定为轻伤二级。 2．陈某1的人体损伤程度鉴定意见书：证实经桂林市正华司法鉴定中心鉴定，陈某1外伤至全身多处软组织挫伤，伤情属实，其中左小腿挫伤面积达56cm2，评定为轻微伤。 3．平乐县价格认证中心价格认定结论书及证明：证实经认定，被损坏的警用巡逻车车体损伤严重，无法修复，价值人民币40664元。 （五）勘验、检查等笔录 现场勘查笔录、现场图及照片：证实2018年2月9日，平乐县公安局刑事侦查大队民警对案发现场进行了勘查，经勘查桂江大桥桥面至桥下桂江水面高度为19米，警用巡逻车卡在大桥西侧人行道护栏上，右侧超出护栏悬空达0.6米，左侧车身、后侧车身呈凹陷状。 补勘现场笔录、桂C×××××车辆补勘照片：证实桂C×××××车辆为一辆蓝色大货车。在驾驶室座位处观察，车头右侧的后视镜组为：副驾驶室车门上方正方形镜片（该镜片可见副驾驶室右侧车门及地面视野）。副驾驶室前窗框长方形镜片（该镜片可见右侧车厢、右后方及地面视野）。长方形镜片下方的正方形镜片（该镜片已损坏）。④前挡风玻璃圆形镜片（该镜片可见车头及车头附近的地面视野）。 （六）视听资料 桂C×××××汽车的行车记录仪视频及情况说明：证实桂C×××××汽车行经平乐县桂江大桥中部时，行车记录仪记录下桂C×××××大货车撞击警用巡逻车的事实。 认定被告人梁文明犯以危险方法危害公共安全罪的证据： （一）书证 道路交通事故认定书：证实经认定，梁文明驾驶桂C×××××重型仓栅式货车冲撞龙某1驾驶的桂C×××××汽车、宋某2驾驶的桂C×××××汽车、陈某2驾驶的桂C×××××汽车、曾某1驾驶的桂C×××××汽车、吴某驾驶的苏C×××××汽车、王某1驾驶的桂B×××××汽车、覃某1驾驶的赣C×××××汽车，梁文明均负事故的全部责任，上述其他人均无事故责任。 （二）证人证言 1．证人黄某3（平乐县公路局副局长）的证言：证实2018年2月9日下午16时许，其在桂江大桥上全程录像一辆蓝色大货车在桂江大桥冲撞车辆的事实。 2．证人叶某、陶某、潘某、唐某、范某、张某3、陈某4的证言：以上七证人证言证实内容一致，均证实了2018年2月9日下午16时许，一名男子驾驶一辆蓝色大货车在桂江大桥冲撞多辆车辆，后被制服抓获的事实。 3．证人李某2的证言（梁文明妻子）：证实2018年2月9日下午其丈夫梁文明驾驶桂C×××××大货车回过马渭村委家中。期间，梁文明驾驶摩托车出去了一趟，回来后又把大货车开了出去。 4．证人张某4的证言（梁文明的亲戚）：证实桂C×××××大货车是其与梁文明共同出资购买的二手车，2018年2月9日下午16时许在梁文明马渭村委家中，其见梁文明满身酒味。期间，梁文明驾驶摩托车出去了一趟，回来后又把大货车开了出去，并在桂江大桥上连续冲撞桥面上的车辆。 （三）被害人陈述 1．被害人王某1的陈述：证实2018年2月9日下午16时，其驾驶桂B-×××××日产轩逸牌小汽车搭载家人经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车连续冲撞多次导致完全损坏，该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 2．被害人张某1的陈述：证实2018年2月9日下午16时，其丈夫王某1驾驶桂B-×××××日产轩逸牌小汽车搭载其及家人经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车连续冲撞多次导致完全损坏，该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 3．被害人龙某1的陈述：证实2018年2月9日下午16时，其驾驶桂C-×××××红色大众小汽车经过桂江大桥时，车子被一辆蓝色大货车冲撞损坏，该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 4．被害人宋某1的陈述：证实2018年2月9日下午，其驾驶桂C-×××××白色福特小汽车搭载其父亲经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞损坏，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 5．被害人覃某1的陈述：证实2018年2月9日下午16时，其驾驶赣C-×××××红色大货车和韦某经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 6．被害人韦某的陈述：证实2018年2月9日下午16时，其乘坐覃某1驾驶的赣C-×××××红色大货车经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 7．被害人吴某的陈述：证实2018年2月9日下午16时，其驾驶半挂车经过桂江大桥前往平乐二塘方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 8．被害人曾某1的陈述：证实2018年2月9日下午16时，其驾驶桂C-×××××荣光小卡车经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 9．被害人陈某2的陈述：证实2018年2月9日下午，其驾驶桂C-×××××白色凯美瑞小汽车经过桂江大桥前往荔浦方向时，车子被一辆蓝色大货车冲撞，同时该蓝色大货车在桂江大桥上还连续冲撞了其它多辆汽车。 （四）被告人的供述和辩解 被告人梁文明的供述：证实案发当天，其再次开车到桂江桥中央的时候，遇见有穿警服的警察叫其停车。当时其脑子很乱，警察叫其停车其没有停，当时其车子前面有别的车子挡着，其就驾驶货车往左转了点方向后往道路中间加速往前开，撞了别人的车子。当时警察一直都在叫其停车，其还是继续往前撞。 （五）鉴定意见 平乐县价格认证中心价格认定结论书及有关材料：证实被撞的红色解放牌货车一辆修复费用为人民币14666元；白色福特牌轿车一辆修复费用为人民币28843.15元；灰色五菱牌轻型货车一辆修复费用为人民币14420元；被损坏黑色轩逸牌轿车一辆价值人民币44238元，该车主体损伤严重，无法修复；红色解放牌货车一辆修复费用为人民币11880元；红色大众宝来轿车一辆修复费用为人民币15132元；白色丰田轿车一辆修复费用为人民币11516.1元。以上车损共计人民币140695.25元。 （六）勘验、检查、辨认等笔录 1．现场勘查笔录、现场图、照片：证实2018年2月9日，平乐县公安局刑事侦查大队民警对案发现场进行了勘查。车牌为桂C×××××白色丰田轿车，丰田轿车的左后侧车门处有凹陷和刮擦的痕迹；车牌为桂C×××××白色福特轿车，左侧车身有凹陷和刮擦的痕迹，左侧后轮为无气压状态，车身后侧有红色擦痕；桂C×××××的黑色摩托车倒向西侧人行道；车牌为桂C×××××红色大众轿车，前侧保险杠脱落、引擎盖左侧凹陷并破裂、后侧车身凹陷；车牌为苏C×××××红色中国一汽挂车车头左侧后视镜被撞落在挂车前轮左侧行车道上，车头左侧车身外壳被撞落部分掉落在挂车车头前方和左侧以及车头底部行车道上；桂C×××××银色五菱小货车，车身前侧保险杠外壳掉落，左侧车门往小货车内侧凹陷，小货车后方掉落一个轮胎在靠东侧护栏台阶旁的行车道上；在紧挨着车牌为桂C×××××蓝色货车车头西北侧和紧挨着车牌为赣C×××××红色挂车车头的东南侧中间行车道中线上卡着一辆车头朝北车牌为桂B×××××黑色日产轿车，轿车车身前、后、左、右四侧呈破损状态、前后档风玻璃呈破损状态，引擎盖呈翘起状态，前保险杠外壳掉落，后保险杠外壳掉落，后备箱盖子呈翘起状态，四个车门呈内凹陷状态。 2．辨认笔录：证实经梁文明辨认，车牌号为桂C×××××的蓝色货车是其案发当天驾驶的车辆。 （七）视听资料 行车记录仪视频（梁文明驾驶大货车的行车记录仪视频）、手机拍摄视频等视听资料：证实2018年2月9日16时许，被告人梁文明驾车回到马渭村委家中，后又驾车返回桂江桥头，在民警对其拦截检查时，其拒不服从民警指令，连续撞击桥面上行驶的多辆汽车的事实。 以上证据来源合法，内容客观、真实，相互间具有关联性，均能互相印证，能客观地证明本案的犯罪事实，且经庭审举证质证核实，本院予以确认。 针对控辩双方争议的焦点、被告人梁文明的辩解及其辩护人提出的辩护意见，结合本案的事实和证据，本院综合评判如下： 关于被告人是否构成故意杀人罪 公诉机关认为被告人故意非法剥夺他人生命，其行为构成故意杀人罪。辩护人认为被告人严重醉酒，大脑意识能力与分辨能力严重下降，主观上属间接故意，不存在非法剥夺他人生命的主观要件，其行为不构成故意杀人罪。经查，在案证据中被害人桂某、陈某1的陈述，证人余某、陶某、陈某3、王某2、王某3、全某、李某1、黄某2的证言、桂C×××××汽车的行车记录仪视频，现场勘查笔录及照片等证据综合证实了案发当天梁文明驾驶大货车将警用巡逻车撞至桥栏杆边后，在警车不断鸣笛的情况下仍向右大幅度打方向盘再次撞击巡逻车，致栏杆被撞断，巡逻车卡在护栏上，两名警员从距江面19米高的桥面坠落，后梁文明回正方向驾车离开。桂江桥位于平乐县的桂江上，而梁文明作为平乐本地人，家住桂江桥附近的平乐县平乐镇马渭村委渭塘湾村，熟悉本地地形，应认识到危害结果发生的必然性，且其连续撞击警用巡逻车，对危害结果的发生持积极追求的态度。被告人及其辩护人提出被告人驾驶的大货车右后视镜已坏，看不到右后方情况，经查，在案证据中补勘现场笔录、桂C×××××车辆补勘照片及被告人殴打梁某1的视听资料证实，梁文明案发当天驾驶的桂C×××××车辆虽车头右侧的后视镜组中长方形镜片下方的正方形镜片已损坏，但副驾驶室前窗框长方形镜片完好，该镜片可见右侧车厢、右后方及地面视野，完全可观察到车辆右后方的情况。另被告人及其辩护人以被告人醉酒为由提出被告人无杀人的主观故意，与本案查明的事实及我国法律规定不相符。综上，被告人梁文明主观上属直接故意，客观上实施了非法剥夺他人生命的行为，其行为构成故意杀人罪，本院采纳公诉机关的意见，被告人及其辩护人关于故意杀人罪的辩解及辩护意见不成立，本院不予采纳。 关于被告人是否构成以危险方法危害公共安全罪 公诉机关认为被告人在公安民警对其进行拦截检查时，置不特定多数人的生命、健康和公私财产安全于不顾，驾驶大货车冲向公安民警并连续冲撞桥面上正常行驶的车辆，其行为构成以危险方法危害公共安全罪，但尚未造成严重后果，依法应处三年以上十年以下有期徒刑。辩护人认为被告人主观上属间接故意，被告人虽造成多台车辆受损，但无重伤或死亡后果，不符合以危险方法危害公共安全罪的犯罪构成要件。经查，在案证据中被告人梁文明的供述，被害人王某1、张某1、龙某1、宋某1、覃某1、韦某、吴某、曾某1、陈某2的陈述，证人黄某3、叶某、陶某、潘某、唐某、范某、张某3、陈某4、李某2、张某4的证言，桂C×××××车的行车记录仪视频等证据综合证实了被告人在身着制服的公安民警对其拦截检查时，不顾他人生命、健康及财产安全，驾驶大货车冲向拦截的公安民警，在民警被迫让开后，又向正常行驶的车辆连续冲撞，直至被告人驾驶车辆因连续撞击其他车辆无法前行而被迫停止，造成七辆正常行驶的车辆不同程度受损。梁文明主观上属故意，客观上实施了在桂江大桥上驾车向民警及多部车辆冲撞的事实，侵犯了不特定多数人的生命、健康及财产的安全，其行为符合以危险方法危害公共安全罪的构成要件。因此，本院采纳公诉机关的意见，辩护人对该罪的辩护意见未成立，本院不予采纳。 关于被告人是否构成寻衅滋事罪 公诉机关认为被告人在公共场所持凶器随意殴打他人，其行为构成寻衅滋事罪。辩护人认为被告人梁文明殴打他人事出有因，并非随意殴打，应予以治安处罚，不应定寻衅滋事罪。经查，在案证据中证人苏某、黄某1、覃某2、何某等人的证言、被害人梁某1的陈述、视听资料等证据综合证实了梁文明在其车与被害人梁某1驾驶的车辆发生刮擦后未妥善采取处理措施，反而以索要赔偿为由持钢管在公共场所殴打他人，钢管被对方夺下后又持钢制紧绳器继续殴打，对方一直未还手。梁文明因日常生活中两车刮擦的偶发矛盾，借索要赔偿为由故生是非，其主观上属故意，客观上不仅未采取正当处理措施，还实施了持凶器随意殴打他人的行为，其行为满足寻衅滋事罪的构成要件。因此，本院采纳公诉机关的意见，辩护人对该罪的辩护意见未成立，本院不予采纳。 本院认为，被告人梁文明连续撞击巡逻警车致两名辅警从19米高的桥面坠入江中，故意非法剥夺他人生命，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，构成故意杀人罪。被告人梁文明在公安民警对其进行拦截检查时，置不特定多数人的生命、健康和公私财产安全于不顾，驾驶大货车冲向公安民警并连续冲撞桥面上正常行驶的车辆，其行为已触犯《中华人民共和国刑法》第一百一十四条之规定，构成以危险方法危害公共安全罪。被告人梁文明在公共场所持凶器随意殴打他人，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，构成寻衅滋事罪。被告人梁文明醉酒后驾驶机动车在道路上行驶，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，构成危险驾驶罪。公诉机关指控被告人梁文明犯故意杀人罪、以危险方法危害公共安全罪、寻衅滋事罪、危险驾驶罪的罪名成立。 被告人梁文明在醉酒的情况下犯罪，应当负刑事责任。被告人梁文明在判决宣告前一人犯数罪，依法应数罪并罚。被告人梁文明在实施故意杀人的犯罪过程中，由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人梁文明归案后如实供述其以危险方法危害公共安全、寻衅滋事、危险驾驶的犯罪事实，对其犯上述三罪依法可以从轻处罚。被告人梁文明的家属赔偿了被害人梁某1的经济损失，梁某1出具谅解书对梁文明表示谅解，对被告人梁文明犯寻衅滋事罪可酌情从轻处罚。 为严明国法，维护社会治安秩序，保护公民人身权利不受非法侵害，严厉打击严重影响人民群众安全感和满意度的刑事犯罪，遏制酒后和醉酒驾车对公共安全造成的严重危害，警示教育潜在违规驾驶人员，根据本案的具体事实、情节及对社会危害程度，依照《中华人民共和国刑法》第二百三十二条、第一百一十四条、第二百九十三条第一款第（一）项、第一百三十三条之一第一款第（二）项、第十八条第四款、第六十九条、第二十三条、第六十七条第三款、第四十二条、第五十四条，第五十五条第一款，第五十六条第一款，第五十八条，第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第二款、第二条第（四）项之规定，案经本院审判委员会讨论决定，判决如下： 被告人梁文明犯故意杀人罪，判处有期徒刑十年，剥夺政治权利一年。犯以危险方法危害公共安全罪，判处有期徒刑七年。犯寻衅滋事罪，判处有期徒刑一年二个月。犯危险驾驶罪，判处拘役四个月，并处罚金人民币二千元。数罪并罚，决定执行有期徒刑十七年，剥夺政治权利一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月9日起至2035年2月8日止。罚金限于本判决生效后十日内缴纳。逾期不缴纳的，强制缴纳。） 二、随案移送的作案工具钢管一根、钢制紧绳器一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院向桂林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长于志军 审判员龚秀甫 审判员覃甜 二〇一八年十一月二十日 法官助理卢海英 代书记员李铭 附法律条文： 《中华人民共和国刑法》（节录） 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第一百一十四条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第十八条精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第五十四条剥夺政治权利是剥夺下列权利： （一）选举权和被选举权； （二）言论、出版、集会、结社、游行、示威自由的权利； （三）担任国家机关职务的权利； （四）担任国有公司、企业、事业单位和人民团体领导职务的权利。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十八条附加剥夺政治权利的刑期，从徒刑、拘役执行完毕之日或者从假释之日起计算；剥夺政治权利的效力当然施用于主刑执行期间。 被剥夺政治权利的犯罪分子，在执行期间，应当遵守法律、行政法规和国务院公安部门有关监督管理的规定，服从监督；不得行使本法第五十四条规定的各项权利。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》（自2013年7月22日起施行），为依法惩治寻衅滋事犯罪，维护社会秩序，根据《中华人民共和国刑法》的有关规定，现就办理寻衅滋事刑事案件适用法律的若干问题解释如下： 第一条行为人为寻求刺激、发泄情绪、逞强耍横等，无事生非，实施刑法第二百九十三条规定的行为的，应当认定为寻衅滋事。 行为人因日常生活中的偶发矛盾纠纷，借故生非，实施刑法第二百九十三条规定的行为的，应当认定为寻衅滋事，但矛盾系由被害人故意引发或者被害人对矛盾激化负有主要责任的除外。 行为人因婚恋、家庭、邻里、债务等纠纷，实施殴打、辱骂、恐吓他人或者损毁、占用他人财物等行为的，一般不认定为寻衅滋事，但经有关部门批评制止或者处理处罚后，继续实施前列行为，破坏社会秩序的除外。 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的情节恶劣： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。","writId":"0589b7939cc8055b7a1ae0213408341c2e1","writName":"梁文明故意杀人罪一审刑事判决书"}
