{"ajId":"beb802bf-d637-43f0-b4eb-0dba3877f689","ajName":"颜某、王某、周某、龙某寻衅滋事一案","ajjbqk":" 吉安县人民检察院指控： 被告人颜某认为被害人刘某因有钱看不起自己，产生怨恨，欲教训一下被害人刘某，于是找到曾经的狱友被告人王某实施，被告人王某受托后又找到被告人周某、龙某共同参与实施。2017年10月15日，被告人王某为实施犯罪购买了篾刀、鸭舌帽和口罩等作案工具，2017年10月16日，被告人颜某带领被告人王某到被害人刘某的办公楼处进行踩点并指认被害人。2017年10月17日，被告人王某、周某、龙某驾车守候被害人刘某未果。2017年10月20日，被告人王某、周某、龙某驾车携带作案工具再次到吉安县敦厚镇铭仕苑小区守候被害人刘某，当日9时许，被害人刘某驾车至铭仕苑小区下车准备去公司上班时，被告人周某、龙某持篾刀对被害人刘某头部、背部及手部进行追砍，尔后乘坐被告人王某驾驶的接应车辆逃离。 经法医鉴定，被害人刘某为头皮裂创、颅骨骨折，背部软组织裂创，左上肢皮肤裂创，左手无名指、小指屈指肌腱端裂、双侧神经、血管断裂，失血性休克，损伤程度为轻伤一级。 对指控的事实，公诉机关提供了：1、被害人刘某的陈述，2、证人彭某、程某的证言，3、通话记录，4、现场勘验笔录、示意图及照片，5、视听资料，6、鉴定意见，7、被告人颜某、王某、周某、龙某的常住人口信息、归案情况说明、前科证明、刑事判决书及释放证明，8、被告人颜某、王某、周某、龙某的供述与辩解等证据证实。 指控认为，被告人颜某、王某、周某、龙某持凶器随意殴打他人，严重破坏社会秩序，情节恶劣，四被告人的行为均已构成寻衅滋事罪，同时被告人颜某、王某属累犯，应根据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十五条第一款之规定，依法判处。 被告人颜某对公诉机关指控其指使被告人王某教训一下被害人刘某的事实没有异议，但辩称其只是要求被告人王某教训一下被害人刘某就可以，并没有指使用刀砍人，其行为不构成寻衅滋事罪。 被告人王某、周某、龙某对公诉机关的指控没有异议。 二辩护人均提出本案四被告人是针对特定人员实施伤害行为，应属故意伤害而非寻衅滋事，同时提出法医鉴定意见中认定构成轻伤一级的理由不充分。被告人颜某的辩护人提出被告人颜某主动交代犯罪事实，具有坦白情节，应从轻处罚的意见。被告人周某的辩护人提出被告人周某具有坦白情节，有身体残疾，且是受邀参与犯罪，作用相对较小，应从轻处罚的意见。 经审理查明： 被告人颜某认为在2017年3月至10月中旬间二次与被害人刘某交谈过程中，被害人刘某有看不起人的表现，欲雇请他人“教训”一下被害人刘某。2017年10月14日，被告人颜某要曾经的狱友被告人王某去“教训”一下被害人刘某，被告人王某受雇答应后纠集被告人周某、龙某共同参与实施。2017年10月15日，被告人王某为实施犯罪购买了篾刀、鸭舌帽和口罩等作案工具。2017年10月16日，被告人颜某带领被告人王某到被害人刘某上班停车的吉安县敦厚镇铭仕苑小区进行踩点并向被告人王某指认了被害人。2017年10月17日早上，被告人王某带领被告人周某、龙某驾车到吉安县敦厚镇铭仕苑小区守候，准备待被害人刘某出现后进行“教训”，但未果。2017年10月19日，为便于被告人王某作案，被告人颜某还提供一副假车牌给被告人王某。2017年10月20日早上，被告人王某再次携带篾刀、鸭舌帽和口罩等作案工具，驾驶悬挂被告人颜某提供的假车牌车辆带领被告人周某、龙某来到吉安县敦厚镇铭仕苑小区守候被害人刘某，当日9时许，当被害人刘某驾车至铭仕苑小区并下车准备去上班时，戴着鸭舌帽和口罩的被告人周某、龙某持篾刀从守候的车中下车，对被害人刘某头部、背部及手部进行追砍，致刘某倒地，尔后乘坐负责接应的被告人王某驾驶的车辆逃离现场。 经法医鉴定，被害人刘某为头皮裂创、颅骨骨折，背部软组织裂创，左上肢皮肤裂创，左手无名指、小指屈指肌 腱端裂、双侧神经、血管断裂，失血性休克，损伤程度为轻伤一级。 上述事实，有下列证据证实： 1、被害人刘某的陈述，证实2017年10月20日上午9时10分左右，驾车停在吉安县敦厚镇铭仕苑小区，然后下车准备去汉邦公司上班时，院子里突然停了一辆白色汽车，开车的男子没下来，下来了二名戴口罩的男子，手拿篾刀朝其追来，其见状朝小区门口跑，二名男子在小区门口追上后并用刀朝其头部、背部和手部砍去，致其倒在地上，然后乘接应的白色汽车逃离。 2、证人彭某的证言，证实2017年10月20日上午9时许，走到吉安县敦厚镇铭仕苑小区门口，看见一辆绿色越野车上下来一个人，刚下车，停车场里出来了一辆白色轿车，下来了二名戴口罩的年轻男子，每个人手中都拿了一把刀，一下车就追越野车下来的男子砍，从小区院子里面追到小区门口砍，二人都砍到了对方，具体砍了几刀、砍在什么位置没看清。砍人的二名男子乘白色轿车逃离。 3、证人程某的证言，证实2017年10月20日上午9时许，在汉邦公司12楼上班，突然听见自己的老婆喊道有人在打架，和老婆及三位同事一起坐电梯到楼下，汉邦公司的门卫杨师傅说公司老板刘某被人砍伤了，并且刘某自己开车出去了，后来在县医院找到了刘某，据刘某讲有二名年轻男子用刀砍了，还有一个开车的，砍完后就开车逃走。 4、通话记录，证实被告人颜某案发前后与被告人王某的手机通话情况。 5、现场勘验笔录、示意图及照片，证实案发位置及现场情况。 6、视听资料，证实被害人刘某被砍伤的现场监控图像。 7、吉安浩然法医司法鉴定所鉴定意见，证实被害人刘某为头皮裂创、颅骨骨折，背部软组织裂创，左上肢皮肤裂创，左手无名指、小指屈指肌腱端裂、双侧神经、血管断裂，失血性休克，损伤程度为轻伤一级。 8、常住人口信息，证实被告人颜某、王某、周某、龙某的出生日期等身份信息。 9、归案情况说明，证实被告人颜某、王某、周某、龙某均系抓获归案的。 10、前科证明、刑事判决书及释放证明，证实：①．被告人颜某2004年11月25日因犯盗窃罪被本院判处有期徒刑二年六个月，并处罚金二千元；2012年12月12日因犯抢劫罪、盗窃罪被吉安市青原区人民法院判处有期徒刑四年，并处罚金一万一千元，2015年8月12日刑满释放。②．被告人王某2013年7月29日因犯寻衅滋事罪、故意伤害罪被安福县人民法院判处有期徒刑二年四个月；2017年1月24日因犯寻衅滋事罪被安福县人民法院判处有期徒刑六个月，2017年4月15日刑满释放。③．被告人周某无违法犯罪记录。 11、被告人颜某的供述，证实2017年3、4月间打电话给曾经认识的刘某，询问还有没有房子卖，刘某说话的口气好像是不认识一样，便产生怨气。2017年10月11号或12号的一天又遇见刘某并叫了一声“猴哥”，刘某跟陌生人一样看了一眼没表情走了，心里不爽，决定教训一下。担心自己去会被认出来发现，当晚就联系王某来吉安，过了二天即10月14号下午，王某带他二个朋友来到吉安，安排好王某二个朋友住下后，单独和王某说要他帮忙教训一个老板，王某答应了。10月16日下午13时许，其开车将王某接到刘某公司上班的小区里面，在停车场发现刘某车牌号为赣D×××××“丰田”巡洋舰车，便在车中等到下午18时左右发现刘某下班出来，其将刘某指认给王某说这就是要教训的人，王某答应第二天早上带朋友过来。第二天早上没等到王某的电话，估计教训没有得逞，下午王某电话告知说没有得手，其告诉王某过二天再去。10月19号晚上，其送了一副号码为赣D×××××的假汽车牌照给王某。10月20号早上没接到王某的电话，其回了王某一个电话，王某说把事情办好了。同时供述其于2017年10月14日晚支付了7000元现金给王某，过后二天又分别用微信支付了1500元、200元给王某。 12、被告人王某的供述，证实2017年10月14号下午，颜某通过微信说有事要其去吉安，并交代其带二个人过去，其就带了周某、龙某一起到吉安找到了颜某，颜某拿了5000元钱给其安排好周某、龙某住下，颜某单独对其说与吉安县一个人有点过节，要其帮忙砍几刀教训一下，但不要砍得太重，其当时就答应了，颜某又给了其2000元钱，还说过二天带其去认识一下要砍的人，当晚回到宾馆后，其和周某、龙某二人说了一起去砍人的事，周某、龙某都同意了。2017年10月15日下午，其回到安福县城买了三把篾刀、三顶鸭舌帽和三个口罩用于砍人。2017年10月16日下午13时许，颜某开车将其接到一个院子里停好车，指着一辆车牌号为赣D×××××绿色丰田越野车说这是被砍人的车子，被砍的人在院子旁边一座高楼上班，每天上午8点左右来上班，下午5、6点左右下班，然后二人就在车中等被砍人下班出来并认识模样。第二天早上7点左右就和周某、龙某开车来到踩好点的院子里面等，但没有看见绿色丰田越野车过来，就在车上睡着了，醒来发现绿色丰田越野车已停在院子里，说明人已上楼了，于是打电话告诉颜某说事没办成，明天再来。当晚颜某说这几天风声紧，停二天再去。10月19号晚上，颜某还送了一副号码为赣D×××××的假汽车牌照过来。10月20号早上7时30分左右，其和周某、龙某三个人都戴好了口罩和帽子，身边准备好了篾刀，由其开车一起来到事先踩好点的院子里面等，上午9时左右，看见绿色丰田越野车过来并从车上下来了要砍的那个人，其将车开过去，周某、龙某拿刀下车追过去砍了那人几刀，其开车跟过去，周某、龙某砍了后就上车，其开车往安福县方向逃走。 13、被告人周某、龙某的供述，供述的内容相吻合，证实2017年10月14号或15号，王某要周某、龙某一起去吉安办点事，并坐王某借来的白色奇瑞轿车来到吉安市。当晚在宾馆里王某要周某、龙某帮忙一起去砍一个人，都同意了。在吉安市玩了几天，2017年10月17日早上6时许，王某驾驶白色奇瑞轿车搭载周某、龙某来到吉安县城一个小区门口旁等候，告诉说被砍的人开一辆绿色丰田越野车，车牌为赣D加尾号8888，并给每人发了一个口罩、一顶帽子和一把刀，还说随便砍几刀，但不要伤到性命。在等候的时候大家都睡着了，醒来9时许，发现绿色丰田越野车已停在院子里，看见一个男子正上车发动车子准备离开，王某确认是要砍的人离开小区后，说下次再来，就离开吉安县并返回吉安市区。2017年10月20号早上7时左右，王某开车搭载周某、龙某一起来到第一次来过的院子里面，坐在车子里面等，为了隐蔽，王某还给周某、龙某都发了口罩和帽子，给每人准备好了一把刀，上午9时左右，看见尾号8888的绿色丰田越野车过来并从车上下来了要砍的那个人，王某慢慢将车开过去，周某、龙某拿刀下车追过去在小区门口外一点砍了那人几刀，后看见王某开车跟过来，周某、龙某立即上车，王某就开车往安福县方向行驶，龙某在竹江乡先下车离开，周某回安福县城。 ","cpfxgc":"本院认为，被告人颜某、王某、周某、龙某藐视社会公德，逞强耍横，持凶器随意砍伤他人，严重破坏社会秩序，情节恶劣，四被告人的行为均已构成寻衅滋事罪。吉安县人民检察院对被告人颜某、王某、周某、龙某的指控，事实清楚，证据确实充分，适用法律正确，指控罪名成立。被告人颜某在共同犯罪中起组织、策划作用，被告人王某、周某、龙某积极参与并实施犯罪，四被告人在犯罪中虽有作用大小，但无明确的主从犯之分，属一般共同犯罪，根据各被告人在犯罪中的作用及对社会的危害程度依法惩处。被告人颜某、王某曾因故意犯罪被判处有期徒刑刑罚，刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚。被告人王某、周某、龙某到案后如实供述犯罪事实，当庭自愿认罪，属坦白，依法可酌情从轻处罚。审理查明，被告人颜某是以被害人刘某的言语表现不当为由，小题大做，雇请他人实施随意殴打他人的行为，属借故寻衅，破坏社会秩序，应当认定为寻衅滋事；此外，被害人刘某的损伤鉴定是法医鉴定机构依法作出的，客观公正，依据充分，依法应以采纳，故二辩护人提出被告人颜某、王某、周某、龙某的行为应定性为故意伤害罪及法医鉴定理由不充分的意见与事实和法律规定不符，不予采信。庭审过程中，被告人颜某避重就轻，并无如实供述指使他人实施犯罪的主要事实，无认罪表现，故其辩护人提出被告人颜某具有坦白情节与事实不符，不予采纳；被告人周某的辩护人提出被告人周某是受邀参与犯罪，在共同犯罪中作用相对较小，且具有坦白情节的意见属实，予以采纳，但提出被告人周某有肢体残疾应从轻处罚的意见证据不足，且与法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十五条第一款、第六十七条第三款，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条之规定，判决如下：","pjjg":" 一、被告人颜某犯寻衅滋事罪，判处有期徒刑三年五个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月27日起至2021年3月26日止。） 二、被告人王某犯寻衅滋事罪，判处有期徒刑三年二个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月21日起至2020年12月20日止。） 三、被告人周某犯寻衅滋事罪，判处有期徒刑二年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月21日起至2019年10月20日止。） 四、被告人龙某犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月21日起至2019年10月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"江西省吉安县人民法院 刑事判决书 （2018）赣0821刑初77号 公诉机关江西省吉安县人民检察院。 被告人颜某，个体户。2004年11月25日因犯盗窃罪被本院判处有期徒刑二年六个月，并处罚金二千元；2012年12月12日因犯抢劫罪、盗窃罪被吉安市青原区人民法院判处有期徒刑四年，并处罚金一万一千元，2015年8月12日刑满释放。2017年10月27日因涉嫌犯故意伤害罪被吉安县公安局刑事拘留，2017年11月27日因涉嫌犯寻衅滋事罪被吉安县公安局执行逮捕。现羁押于吉安县看守所。 辩护人刘方勇，江西智桥律师事务所律师。 被告人王某，无业。2013年7月29日因犯寻衅滋事罪、故意伤害罪被安福县人民法院判处有期徒刑二年四个月；2017年1月24日因犯寻衅滋事罪被安福县人民法院判处有期徒刑六个月，2017年4月15日刑满释放。2017年10月21日因涉嫌犯故意伤害罪被吉安县公安局刑事拘留，2017年11月27日因涉嫌犯寻衅滋事罪被吉安县公安局执行逮捕。现羁押于吉安县看守所。 被告人周某，无业。2017年10月21日因涉嫌犯故意伤害罪被吉安县公安局刑事拘留，2017年11月27日因涉嫌犯寻衅滋事罪被吉安县公安局执行逮捕。现羁押于吉安县看守所。 辩护人陈亲亮，江西安平律师事务所律师。 被告人龙某，无业。2017年10月21日因涉嫌犯故意伤害罪被吉安县公安局刑事拘留，2017年11月27日因涉嫌犯寻衅滋事罪被吉安县公安局执行逮捕。现羁押于吉安县看守所。 吉安县人民检察院以吉县检公诉刑诉（2018）77号起诉书指控被告人颜某、王某、周某、龙某犯寻衅滋事罪，于2018年4月9日向本院提起公诉。本院受理后，告知了被害人的诉讼权利，依法组成合议庭，适用普通程序，公开开庭审理了本案。吉安县人民检察院指派检察员张焕年出庭支持公诉，被告人颜某及其辩护人刘方勇、被告人王某、被告人周某及其辩护人陈亲亮、被告人龙某到庭参加诉讼。现已审理终结。 吉安县人民检察院指控： 被告人颜某认为被害人刘某因有钱看不起自己，产生怨恨，欲教训一下被害人刘某，于是找到曾经的狱友被告人王某实施，被告人王某受托后又找到被告人周某、龙某共同参与实施。2017年10月15日，被告人王某为实施犯罪购买了篾刀、鸭舌帽和口罩等作案工具，2017年10月16日，被告人颜某带领被告人王某到被害人刘某的办公楼处进行踩点并指认被害人。2017年10月17日，被告人王某、周某、龙某驾车守候被害人刘某未果。2017年10月20日，被告人王某、周某、龙某驾车携带作案工具再次到吉安县敦厚镇铭仕苑小区守候被害人刘某，当日9时许，被害人刘某驾车至铭仕苑小区下车准备去公司上班时，被告人周某、龙某持篾刀对被害人刘某头部、背部及手部进行追砍，尔后乘坐被告人王某驾驶的接应车辆逃离。 经法医鉴定，被害人刘某为头皮裂创、颅骨骨折，背部软组织裂创，左上肢皮肤裂创，左手无名指、小指屈指肌腱端裂、双侧神经、血管断裂，失血性休克，损伤程度为轻伤一级。 对指控的事实，公诉机关提供了：1、被害人刘某的陈述，2、证人彭某、程某的证言，3、通话记录，4、现场勘验笔录、示意图及照片，5、视听资料，6、鉴定意见，7、被告人颜某、王某、周某、龙某的常住人口信息、归案情况说明、前科证明、刑事判决书及释放证明，8、被告人颜某、王某、周某、龙某的供述与辩解等证据证实。 指控认为，被告人颜某、王某、周某、龙某持凶器随意殴打他人，严重破坏社会秩序，情节恶劣，四被告人的行为均已构成寻衅滋事罪，同时被告人颜某、王某属累犯，应根据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十五条第一款之规定，依法判处。 被告人颜某对公诉机关指控其指使被告人王某教训一下被害人刘某的事实没有异议，但辩称其只是要求被告人王某教训一下被害人刘某就可以，并没有指使用刀砍人，其行为不构成寻衅滋事罪。 被告人王某、周某、龙某对公诉机关的指控没有异议。 二辩护人均提出本案四被告人是针对特定人员实施伤害行为，应属故意伤害而非寻衅滋事，同时提出法医鉴定意见中认定构成轻伤一级的理由不充分。被告人颜某的辩护人提出被告人颜某主动交代犯罪事实，具有坦白情节，应从轻处罚的意见。被告人周某的辩护人提出被告人周某具有坦白情节，有身体残疾，且是受邀参与犯罪，作用相对较小，应从轻处罚的意见。 经审理查明： 被告人颜某认为在2017年3月至10月中旬间二次与被害人刘某交谈过程中，被害人刘某有看不起人的表现，欲雇请他人“教训”一下被害人刘某。2017年10月14日，被告人颜某要曾经的狱友被告人王某去“教训”一下被害人刘某，被告人王某受雇答应后纠集被告人周某、龙某共同参与实施。2017年10月15日，被告人王某为实施犯罪购买了篾刀、鸭舌帽和口罩等作案工具。2017年10月16日，被告人颜某带领被告人王某到被害人刘某上班停车的吉安县敦厚镇铭仕苑小区进行踩点并向被告人王某指认了被害人。2017年10月17日早上，被告人王某带领被告人周某、龙某驾车到吉安县敦厚镇铭仕苑小区守候，准备待被害人刘某出现后进行“教训”，但未果。2017年10月19日，为便于被告人王某作案，被告人颜某还提供一副假车牌给被告人王某。2017年10月20日早上，被告人王某再次携带篾刀、鸭舌帽和口罩等作案工具，驾驶悬挂被告人颜某提供的假车牌车辆带领被告人周某、龙某来到吉安县敦厚镇铭仕苑小区守候被害人刘某，当日9时许，当被害人刘某驾车至铭仕苑小区并下车准备去上班时，戴着鸭舌帽和口罩的被告人周某、龙某持篾刀从守候的车中下车，对被害人刘某头部、背部及手部进行追砍，致刘某倒地，尔后乘坐负责接应的被告人王某驾驶的车辆逃离现场。 经法医鉴定，被害人刘某为头皮裂创、颅骨骨折，背部软组织裂创，左上肢皮肤裂创，左手无名指、小指屈指肌 腱端裂、双侧神经、血管断裂，失血性休克，损伤程度为轻伤一级。 上述事实，有下列证据证实： 1、被害人刘某的陈述，证实2017年10月20日上午9时10分左右，驾车停在吉安县敦厚镇铭仕苑小区，然后下车准备去汉邦公司上班时，院子里突然停了一辆白色汽车，开车的男子没下来，下来了二名戴口罩的男子，手拿篾刀朝其追来，其见状朝小区门口跑，二名男子在小区门口追上后并用刀朝其头部、背部和手部砍去，致其倒在地上，然后乘接应的白色汽车逃离。 2、证人彭某的证言，证实2017年10月20日上午9时许，走到吉安县敦厚镇铭仕苑小区门口，看见一辆绿色越野车上下来一个人，刚下车，停车场里出来了一辆白色轿车，下来了二名戴口罩的年轻男子，每个人手中都拿了一把刀，一下车就追越野车下来的男子砍，从小区院子里面追到小区门口砍，二人都砍到了对方，具体砍了几刀、砍在什么位置没看清。砍人的二名男子乘白色轿车逃离。 3、证人程某的证言，证实2017年10月20日上午9时许，在汉邦公司12楼上班，突然听见自己的老婆喊道有人在打架，和老婆及三位同事一起坐电梯到楼下，汉邦公司的门卫杨师傅说公司老板刘某被人砍伤了，并且刘某自己开车出去了，后来在县医院找到了刘某，据刘某讲有二名年轻男子用刀砍了，还有一个开车的，砍完后就开车逃走。 4、通话记录，证实被告人颜某案发前后与被告人王某的手机通话情况。 5、现场勘验笔录、示意图及照片，证实案发位置及现场情况。 6、视听资料，证实被害人刘某被砍伤的现场监控图像。 7、吉安浩然法医司法鉴定所鉴定意见，证实被害人刘某为头皮裂创、颅骨骨折，背部软组织裂创，左上肢皮肤裂创，左手无名指、小指屈指肌腱端裂、双侧神经、血管断裂，失血性休克，损伤程度为轻伤一级。 8、常住人口信息，证实被告人颜某、王某、周某、龙某的出生日期等身份信息。 9、归案情况说明，证实被告人颜某、王某、周某、龙某均系抓获归案的。 10、前科证明、刑事判决书及释放证明，证实：①．被告人颜某2004年11月25日因犯盗窃罪被本院判处有期徒刑二年六个月，并处罚金二千元；2012年12月12日因犯抢劫罪、盗窃罪被吉安市青原区人民法院判处有期徒刑四年，并处罚金一万一千元，2015年8月12日刑满释放。②．被告人王某2013年7月29日因犯寻衅滋事罪、故意伤害罪被安福县人民法院判处有期徒刑二年四个月；2017年1月24日因犯寻衅滋事罪被安福县人民法院判处有期徒刑六个月，2017年4月15日刑满释放。③．被告人周某无违法犯罪记录。 11、被告人颜某的供述，证实2017年3、4月间打电话给曾经认识的刘某，询问还有没有房子卖，刘某说话的口气好像是不认识一样，便产生怨气。2017年10月11号或12号的一天又遇见刘某并叫了一声“猴哥”，刘某跟陌生人一样看了一眼没表情走了，心里不爽，决定教训一下。担心自己去会被认出来发现，当晚就联系王某来吉安，过了二天即10月14号下午，王某带他二个朋友来到吉安，安排好王某二个朋友住下后，单独和王某说要他帮忙教训一个老板，王某答应了。10月16日下午13时许，其开车将王某接到刘某公司上班的小区里面，在停车场发现刘某车牌号为赣D×××××“丰田”巡洋舰车，便在车中等到下午18时左右发现刘某下班出来，其将刘某指认给王某说这就是要教训的人，王某答应第二天早上带朋友过来。第二天早上没等到王某的电话，估计教训没有得逞，下午王某电话告知说没有得手，其告诉王某过二天再去。10月19号晚上，其送了一副号码为赣D×××××的假汽车牌照给王某。10月20号早上没接到王某的电话，其回了王某一个电话，王某说把事情办好了。同时供述其于2017年10月14日晚支付了7000元现金给王某，过后二天又分别用微信支付了1500元、200元给王某。 12、被告人王某的供述，证实2017年10月14号下午，颜某通过微信说有事要其去吉安，并交代其带二个人过去，其就带了周某、龙某一起到吉安找到了颜某，颜某拿了5000元钱给其安排好周某、龙某住下，颜某单独对其说与吉安县一个人有点过节，要其帮忙砍几刀教训一下，但不要砍得太重，其当时就答应了，颜某又给了其2000元钱，还说过二天带其去认识一下要砍的人，当晚回到宾馆后，其和周某、龙某二人说了一起去砍人的事，周某、龙某都同意了。2017年10月15日下午，其回到安福县城买了三把篾刀、三顶鸭舌帽和三个口罩用于砍人。2017年10月16日下午13时许，颜某开车将其接到一个院子里停好车，指着一辆车牌号为赣D×××××绿色丰田越野车说这是被砍人的车子，被砍的人在院子旁边一座高楼上班，每天上午8点左右来上班，下午5、6点左右下班，然后二人就在车中等被砍人下班出来并认识模样。第二天早上7点左右就和周某、龙某开车来到踩好点的院子里面等，但没有看见绿色丰田越野车过来，就在车上睡着了，醒来发现绿色丰田越野车已停在院子里，说明人已上楼了，于是打电话告诉颜某说事没办成，明天再来。当晚颜某说这几天风声紧，停二天再去。10月19号晚上，颜某还送了一副号码为赣D×××××的假汽车牌照过来。10月20号早上7时30分左右，其和周某、龙某三个人都戴好了口罩和帽子，身边准备好了篾刀，由其开车一起来到事先踩好点的院子里面等，上午9时左右，看见绿色丰田越野车过来并从车上下来了要砍的那个人，其将车开过去，周某、龙某拿刀下车追过去砍了那人几刀，其开车跟过去，周某、龙某砍了后就上车，其开车往安福县方向逃走。 13、被告人周某、龙某的供述，供述的内容相吻合，证实2017年10月14号或15号，王某要周某、龙某一起去吉安办点事，并坐王某借来的白色奇瑞轿车来到吉安市。当晚在宾馆里王某要周某、龙某帮忙一起去砍一个人，都同意了。在吉安市玩了几天，2017年10月17日早上6时许，王某驾驶白色奇瑞轿车搭载周某、龙某来到吉安县城一个小区门口旁等候，告诉说被砍的人开一辆绿色丰田越野车，车牌为赣D加尾号8888，并给每人发了一个口罩、一顶帽子和一把刀，还说随便砍几刀，但不要伤到性命。在等候的时候大家都睡着了，醒来9时许，发现绿色丰田越野车已停在院子里，看见一个男子正上车发动车子准备离开，王某确认是要砍的人离开小区后，说下次再来，就离开吉安县并返回吉安市区。2017年10月20号早上7时左右，王某开车搭载周某、龙某一起来到第一次来过的院子里面，坐在车子里面等，为了隐蔽，王某还给周某、龙某都发了口罩和帽子，给每人准备好了一把刀，上午9时左右，看见尾号8888的绿色丰田越野车过来并从车上下来了要砍的那个人，王某慢慢将车开过去，周某、龙某拿刀下车追过去在小区门口外一点砍了那人几刀，后看见王某开车跟过来，周某、龙某立即上车，王某就开车往安福县方向行驶，龙某在竹江乡先下车离开，周某回安福县城。 本院认为，被告人颜某、王某、周某、龙某藐视社会公德，逞强耍横，持凶器随意砍伤他人，严重破坏社会秩序，情节恶劣，四被告人的行为均已构成寻衅滋事罪。吉安县人民检察院对被告人颜某、王某、周某、龙某的指控，事实清楚，证据确实充分，适用法律正确，指控罪名成立。被告人颜某在共同犯罪中起组织、策划作用，被告人王某、周某、龙某积极参与并实施犯罪，四被告人在犯罪中虽有作用大小，但无明确的主从犯之分，属一般共同犯罪，根据各被告人在犯罪中的作用及对社会的危害程度依法惩处。被告人颜某、王某曾因故意犯罪被判处有期徒刑刑罚，刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚。被告人王某、周某、龙某到案后如实供述犯罪事实，当庭自愿认罪，属坦白，依法可酌情从轻处罚。审理查明，被告人颜某是以被害人刘某的言语表现不当为由，小题大做，雇请他人实施随意殴打他人的行为，属借故寻衅，破坏社会秩序，应当认定为寻衅滋事；此外，被害人刘某的损伤鉴定是法医鉴定机构依法作出的，客观公正，依据充分，依法应以采纳，故二辩护人提出被告人颜某、王某、周某、龙某的行为应定性为故意伤害罪及法医鉴定理由不充分的意见与事实和法律规定不符，不予采信。庭审过程中，被告人颜某避重就轻，并无如实供述指使他人实施犯罪的主要事实，无认罪表现，故其辩护人提出被告人颜某具有坦白情节与事实不符，不予采纳；被告人周某的辩护人提出被告人周某是受邀参与犯罪，在共同犯罪中作用相对较小，且具有坦白情节的意见属实，予以采纳，但提出被告人周某有肢体残疾应从轻处罚的意见证据不足，且与法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十五条第一款、第六十七条第三款，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条之规定，判决如下： 一、被告人颜某犯寻衅滋事罪，判处有期徒刑三年五个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月27日起至2021年3月26日止。） 二、被告人王某犯寻衅滋事罪，判处有期徒刑三年二个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月21日起至2020年12月20日止。） 三、被告人周某犯寻衅滋事罪，判处有期徒刑二年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月21日起至2019年10月20日止。） 四、被告人龙某犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月21日起至2019年10月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长彭洪基 人民陪审员谢钱兰 人民陪审员王昭通 二〇一八年五月十八日 书记员王倩 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； ……。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第一条行为人为需求刺激、发泄情绪、逞强耍横，无事生非，实施刑法第二百九十三条规定的行为的，应当认定为“寻衅滋事”。 行为人因日常生活中的偶发矛盾纠纷，借故生非，实施刑法第二百九十三条规定的行为的，应当认定为“寻衅滋事”，但矛盾系由被害人故意引发或者被害人对矛盾激化负有主要责任的除外。 ……。 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的“情节严重”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的： （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。 ……。","writId":"0268df4354cf22761b232f36f2986d6f584","writName":"颜某、王某、周某、龙某寻衅滋事一审刑事判决书"}
