{"ajId":"8093f3c2-1c40-4ef9-a4f9-0d35145c9227","ajName":"被告人易某某盗窃一案","ajjbqk":" 岳阳市岳阳楼区人民检察院指控：2016年1月至9月，被告人易某某多次伙同他人在岳阳市岳阳楼区采取砸车窗玻璃等方式盗窃，共盗得现金、手机、香烟、酒水等车内财物共计价值人民币59150元，并造成被害人车辆损失共计价值人民币3230元。具体事实如下： 1、2016年1月5日20时许，被告人易某某伙同张某某（在逃）在岳阳市岳阳楼区五里牌满江红宾馆门前路边，将被害人俞某某的一辆奥迪车左侧后座玻璃砸坏（车辆损失550元），将放在后排座位上的高尔夫球包内的一套价值17100元的高尔夫球杆盗走。案发后，公安机关将此被盗高尔夫球杆追回，并发还人被害人。 2、2016年7月24日凌晨，被告人易某某伙同曹某某（在逃）在岳阳市岳阳楼区保利西街井水巴陵停车场内，将被害人肖某某的一辆宝马X6车的驾驶室玻璃砸坏（车辆损失1900元），盗走车内的烟、酒、黄金等共计价值人民币39150元的物品。销赃后，被告人易某某分得1800元。 3、2016年7月29日晚，被告人易某某伙同胡某某（在逃）在岳阳市岳阳楼区恒大影院千亩湖路边，将龚某某的一辆吉利汽车的副驾驶室车窗玻璃砸坏（车辆损失440元），将被害人杨某某放在龚某某车内的一台苹果6SPLUS手机及1100元现金盗走。销赃后，被告人易某某分得2000元。 4、2016年9月1日晚，被告人易某某在岳阳市岳阳楼区南津港恒大半岛门口，将被害人刘某某的一辆日产轿车右后窗玻璃砸坏（车辆损失340元），将刘某某装有1800元现金、一块石英手表及驾驶证、银行卡等物品的一个女式包盗走。 2016年11月29日，被告人易某某在岳阳楼区东茅岭路中国银行门口处被公安民警抓获。 对于上述指控的事实，公诉机关提交了相应的证据予以证明。公诉机关指控认为，被告人易某某以非法占有为目的，单独或结伙多次采取破坏性手段秘密窃取他人财物，数额巨大，其行为已构成盗窃罪；本案第1、2、3笔系共同犯罪，在共同犯罪中，被告人易某某均起了主要作用，系主犯。公诉机关提请依照《中华人民共和国刑法》第二百六十四条、第二十五第一款、第二十六条第一、四款之规定，对被告人易某某予以判处。 被告人易某某对公诉机关指控其第1、3、4笔盗窃事实以及第2笔盗窃烟酒的事实供认不讳，但否认其在第2笔盗窃犯罪中盗窃了被害人肖某某的黄金藏品。其辩护人的辩护意见为：认定被告人易某某盗窃黄金藏品及盗窃数额巨大的证据不足，被告人易某某应认定为从犯，具有坦白情节，请求对被告人易某某从轻处罚。 经审理查明：2016年1月至9月，被告人易某某单独或多次伙同他人在岳阳市岳阳楼区采取砸车窗玻璃等方式实施盗窃，共盗得现金、手机、香烟、酒水等车内财物共计价值人民币28930元，并造成被害人车辆损失共计价值人民币3230元。具体事实如下： 1、2016年1月5日20时许，被告人易某某伙同张某某（在逃）驾驶摩托车至岳阳市岳阳楼区五里牌满江红宾馆门前路边，将被害人俞某某停放在此的一辆奥迪车左侧后座玻璃砸坏（车辆损失550元），将放在后排座位上的高尔夫球包内的一套价值17100元的高尔夫球杆盗走。案发后，公安机关将此被盗高尔夫球杆追回，并发还人被害人。 2、2016年7月24日凌晨，被告人易某某伙同曹某某（在逃）在岳阳市岳阳楼区保利西街井水巴陵停车场内，将被害人肖某某停放在此的一辆宝马X6车的驾驶室玻璃砸坏（车辆损失1900元），盗走车内的烟、酒等共计价值人民币6930元的物品。销赃后，被告人易某某分得1800元。 3、2016年7月29日晚，被告人易某某伙同胡某某（在逃）在岳阳市岳阳楼区恒大影院千亩湖路边，将被害人龚某某停放在此的一辆吉利汽车的副驾驶室车窗玻璃砸坏（车辆损失440元），将被害人杨某某放在龚某某车内的一台苹果6SPLUS手机及1100元现金盗走。销赃后，被告人易某某分得2000元。 4、2016年9月1日晚，被告人易某某在岳阳市岳阳楼区南津港恒大半岛门口，将被害人刘某某停放在此的一辆日产轿车右后窗玻璃砸坏（车辆损失340元），将被害人刘某某装有1800元现金、一块石英手表及驾驶证、银行卡等物品的一个女式提包盗走。 2016年11月29日，被告人易某某在岳阳楼区东茅岭路中国银行门口处被公安民警抓获。 另查明，庭审后，被告人易某某赔偿了被害人肖某某、刘某某、杨某某的经济损失共计人民币16000元 上述事实有由公诉机关提交并经庭审举证、质证、认证的下列证据予以证明： 1、指认盗窃现场照片。证明被告人易某某指认盗窃被害人俞某某、肖某某、杨某某、刘某某财物现场的情况、 2、搜查笔录、扣押物品、文件清单。证明公安民警依法对被告人易某某的住宅进行搜查，搜缴被告人易某某所盗高尔夫球杆、银行卡、驾驶证及作案用手电筒等物品，并依法予以扣押的情况。 3、现场勘验笔录及照片。证明案发现场的情况。 4、被盗高尔夫球杆、银行卡、驾驶证照片及作案用手电筒照片。证明被告人易某某所盗高尔夫球杆、银行卡、驾驶证及作案用手电筒的外观特性。 5、发还物品清单。证明公安民警将被告人易某某所盗高尔夫球杆依法发还给被害人俞某某。 6、被害人刘某某的陈述。证明2016年9月1日17时许，她将她的车牌为湘F1124C的东风日产小汽车停放在岳阳楼区南津港恒大半岛大门口旁，当日20时许，她发现她的车后右侧玻璃被砸坏，她放在车内的一个装有驾驶证、银行卡、一块石英手表和现金的包被人盗走。 7、被害人杨某某的陈述。证明2016年7月29日1时许，她乘龚某某的车（车牌为湘F5WL52）到岳阳楼区千亩湖。随后，龚某某将车停放在千亩湖旁与她一起在千亩湖散步。约半小时后，她发现龚某某的车副驾驶室侧玻璃被砸坏，她放在龚某某车内的包被盗，包内有1100元现金和一台她于2016年2月以6288元购买的苹果6SPLUS手机。 8、被害人俞某某的陈述。证明2016年1月15日17时许，他将他的一辆车牌为湘FA5999奥迪A6L小汽车停放在岳阳楼区五里牌满江红宾馆门口．当日19时许，他发现他的后右侧窗被砸坏，他放在车内的一套价值16000元的高尔夫球杆被盗。 9、被害人肖某某的陈述。证明2016年7月22日11时许，他将他的一辆车牌为湘A0866H的宝马X6小汽车停放在岳阳楼区井水巴陵停车场内。同月24日，他发现他的驾驶室侧车窗被砸坏，车内烟、酒等物品被盗。 10、证人杨某1的证言。证明2016年9月1日17时许，刘某某将车停放在南津港大堤恒大半岛小区大门口旁，而后，该车被人砸坏右后侧车窗的事实。 11、岳阳市岳阳楼区价格认证鉴定中心出具的岳楼价认鉴字［2017］650、652、656、657号《价格鉴定结论书》。俞某某被损毁的右后门玻璃价值人民币550元，杨某某被损毁的右前门汽车玻璃价值人民币440元，刘某某被损毁的汽车右后侧玻璃价值人民币340元，肖某某被损毁的汽车左前门玻璃价值人民币1900元。 12、岳阳市岳阳楼区价格认证鉴定中心出具的岳楼价认鉴字［2017］659号《价格鉴定结论书》、［2016］5469号《价格鉴定结论书》关于烟、酒价格认定结论部分。证明被告人易某某所盗高尔夫球杆共计价值17100元，所盗被害人肖某某的五粮液白酒、茅台酒、硬芙蓉王香烟价值人民币6930元。 13、岳阳市公安局岳阳楼分局民警鲁某1、朱某1的证言。证明2016年11月29日16时许，他们经蹲守、追踪，在岳阳市岳阳楼区东茅岭路中国银行门口处将易某某抓获。经他们审查，易某某如实供述了自己盗窃他人财物的事实。 14、领条。证明被害人刘某某、杨某某、肖某某共领取被告人易某某16000元赔偿款的事实。 15、被告人易某某的供述。其供认2016年1月的一天18时许，他与张某某驾驶摩托车寻找作案目标，在岳阳楼区五里牌满江红宾馆门口，由他望风和接应，张某某用锤子将一辆奥迪车后座玻璃砸坏，将车内的一高尔夫球包（内有十几根高尔夫球杆）盗走，而后与他一起逃离现场。之后，他们将这球包放在他家的床下。2016年7月底的一天4时许，他与曹某某驾驶摩托车寻找作案目标，在岳阳楼区井水巴陵的停车场，由他负责接应和望风，曹某某用锤子将一辆宝马车驾驶室侧的玻璃砸坏，而后他与曹某某将车尾箱内的一箱红酒、四瓶茅台酒、三瓶五粮液酒、一盒牦牛鞭、一条硬盒蓝色芙蓉王香烟盗走并销赃，他与曹某某各分得1800元。也是同月底的一天18时许，他与胡某某二人驾驶摩托车寻找作案目标，在岳阳楼区千亩湖附近，由他望风和接应，胡某某用锤子将一辆红色小车的右后侧玻璃砸坏，将车内的一个女式包偷了出来。包内有一台苹果6SPLUS手机和1100元现金及银行卡、驾驶证等物品。当日，他们将所偷现金购买了毒品，胡某某将所盗苹果手机以2000多元的价格销赃，他与胡某某各分得1000多元。2016年9月的一天18时许，他驾驶摩托车寻找作案目标，在岳阳楼区恒大半岛门口，他将一辆红色二厢车后窗玻璃砸坏，将车内的一个健身包盗走，包内有一块女式手表、1800元现金、驾驶证、身份证、银行卡等物品。 16、被告人易某某的户籍资料。证明被告人易某某出生于1975年8月4日，作案时已达完全刑事责任年龄。 此外，公诉机关为指控被告人易某某盗窃被害人肖某某黄金90克藏品的事实，向本院提交了下列证据： 1、被害人肖某某的陈述。证明其被盗黄金三个藏品，其中二个各重20克，另一个重50克。 2、岳阳市岳阳楼区价格认证鉴定中心出具的岳楼价认鉴字［2016］5469号《价格鉴定结论书》关于被盗黄金藏品的价格认定结论部分。证明被害人肖某某被盗黄金90克藏品价格为32220元。 ","cpfxgc":"本院认为：被告人易某某以非法占有为目的，单独或多次结伙采取砸坏他人车窗手段秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人易某某犯盗窃罪的罪名成立。因公诉机关指控被告人易某某盗窃被害人肖某某的90克黄金藏品的事实只有被害人陈述，而没有其他证据予以证明，故本院对公诉机关指控被告人易某某盗窃被害人肖某某90克黄金藏品的事实不予认定。被告人易某某辩称其在第2笔盗窃犯罪中没有盗窃被害人肖某某的黄金藏品的辩解意见，本院予以采纳。因被告人易某某与胡某某所盗苹果6SPLUS手机销赃价格为2000余元，而公诉机关没有提交该手机的价格认证结论，故本院以该手机的销赃价格认定该手机的价值。综上，本院认定被告人易某某盗窃财物价值共计28930元。本案第1、2、3笔犯罪系共同犯罪，在共同犯罪中，被告人易某某与张某某、曹某某、胡某某分工负责，相互配合，共同实施盗窃，在共同犯罪中均起了主要作用，系主犯。辩护人辩称被告人易某某属从犯的辩护意见，与法律规定不符，本院不予采纳。被告人易某某到案后，能如实供述自己的犯罪事实，并在庭审后赔偿了被害人刘某某、俞某某、杨某某经济损失共计人民币16000元，认罪态度较好，可从轻处罚。辩护人辩称认定被告人易某某盗窃黄金藏品及盗窃数额巨大的证据不足，具有坦白情节，可以从轻处罚的辩护意见，经查与事实和法律规定相符，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人易某某犯盗窃罪，判处有期徒刑二年，并处罚金人民币七千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日起至2018年11月28日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人易某某盗窃案一审刑事判决书 湖南省岳阳市岳阳楼区人民法院 刑事判决书 （2017）湘0602刑初148号 公诉机关岳阳市岳阳楼区人民检察院。 被告人易某某，男，1975年8月4日出生于湖南省岳阳县，身份证号……，汉族，初中文化，无职业，住……；因吸食毒品，2010年4月5日被岳阳市公安局岳阳楼分局强制隔离戒毒一年；因涉嫌犯盗窃罪于2016年11月30日被岳阳市公安局岳阳楼分局刑事拘留，2017年1月4日被逮捕；现羁押于岳阳市第一看守所。 辩护人周勇，湖南惠风律师事务所律师。 岳阳市岳阳楼区人民检察院以岳楼检公一刑诉［2017］74号起诉书指控被告人易某某犯盗窃罪，于2017年3月27日向本院提起公诉。本院于同日受理，依法组成由审判员贾延武担任审判长，人民陪审员许婷、徐保尧参加评议的合议庭，书记员李暾担任庭审记录，于2017年4月11日公开开庭审理了本案。岳阳市岳阳楼区人民检察院指派检察员汤义平出庭支持公诉，被告人易某某到庭参加诉讼。本案现已审理终结。 岳阳市岳阳楼区人民检察院指控：2016年1月至9月，被告人易某某多次伙同他人在岳阳市岳阳楼区采取砸车窗玻璃等方式盗窃，共盗得现金、手机、香烟、酒水等车内财物共计价值人民币59150元，并造成被害人车辆损失共计价值人民币3230元。具体事实如下： 1、2016年1月5日20时许，被告人易某某伙同张某某（在逃）在岳阳市岳阳楼区五里牌满江红宾馆门前路边，将被害人俞某某的一辆奥迪车左侧后座玻璃砸坏（车辆损失550元），将放在后排座位上的高尔夫球包内的一套价值17100元的高尔夫球杆盗走。案发后，公安机关将此被盗高尔夫球杆追回，并发还人被害人。 2、2016年7月24日凌晨，被告人易某某伙同曹某某（在逃）在岳阳市岳阳楼区保利西街井水巴陵停车场内，将被害人肖某某的一辆宝马X6车的驾驶室玻璃砸坏（车辆损失1900元），盗走车内的烟、酒、黄金等共计价值人民币39150元的物品。销赃后，被告人易某某分得1800元。 3、2016年7月29日晚，被告人易某某伙同胡某某（在逃）在岳阳市岳阳楼区恒大影院千亩湖路边，将龚某某的一辆吉利汽车的副驾驶室车窗玻璃砸坏（车辆损失440元），将被害人杨某某放在龚某某车内的一台苹果6SPLUS手机及1100元现金盗走。销赃后，被告人易某某分得2000元。 4、2016年9月1日晚，被告人易某某在岳阳市岳阳楼区南津港恒大半岛门口，将被害人刘某某的一辆日产轿车右后窗玻璃砸坏（车辆损失340元），将刘某某装有1800元现金、一块石英手表及驾驶证、银行卡等物品的一个女式包盗走。 2016年11月29日，被告人易某某在岳阳楼区东茅岭路中国银行门口处被公安民警抓获。 对于上述指控的事实，公诉机关提交了相应的证据予以证明。公诉机关指控认为，被告人易某某以非法占有为目的，单独或结伙多次采取破坏性手段秘密窃取他人财物，数额巨大，其行为已构成盗窃罪；本案第1、2、3笔系共同犯罪，在共同犯罪中，被告人易某某均起了主要作用，系主犯。公诉机关提请依照《中华人民共和国刑法》第二百六十四条、第二十五第一款、第二十六条第一、四款之规定，对被告人易某某予以判处。 被告人易某某对公诉机关指控其第1、3、4笔盗窃事实以及第2笔盗窃烟酒的事实供认不讳，但否认其在第2笔盗窃犯罪中盗窃了被害人肖某某的黄金藏品。其辩护人的辩护意见为：认定被告人易某某盗窃黄金藏品及盗窃数额巨大的证据不足，被告人易某某应认定为从犯，具有坦白情节，请求对被告人易某某从轻处罚。 经审理查明：2016年1月至9月，被告人易某某单独或多次伙同他人在岳阳市岳阳楼区采取砸车窗玻璃等方式实施盗窃，共盗得现金、手机、香烟、酒水等车内财物共计价值人民币28930元，并造成被害人车辆损失共计价值人民币3230元。具体事实如下： 1、2016年1月5日20时许，被告人易某某伙同张某某（在逃）驾驶摩托车至岳阳市岳阳楼区五里牌满江红宾馆门前路边，将被害人俞某某停放在此的一辆奥迪车左侧后座玻璃砸坏（车辆损失550元），将放在后排座位上的高尔夫球包内的一套价值17100元的高尔夫球杆盗走。案发后，公安机关将此被盗高尔夫球杆追回，并发还人被害人。 2、2016年7月24日凌晨，被告人易某某伙同曹某某（在逃）在岳阳市岳阳楼区保利西街井水巴陵停车场内，将被害人肖某某停放在此的一辆宝马X6车的驾驶室玻璃砸坏（车辆损失1900元），盗走车内的烟、酒等共计价值人民币6930元的物品。销赃后，被告人易某某分得1800元。 3、2016年7月29日晚，被告人易某某伙同胡某某（在逃）在岳阳市岳阳楼区恒大影院千亩湖路边，将被害人龚某某停放在此的一辆吉利汽车的副驾驶室车窗玻璃砸坏（车辆损失440元），将被害人杨某某放在龚某某车内的一台苹果6SPLUS手机及1100元现金盗走。销赃后，被告人易某某分得2000元。 4、2016年9月1日晚，被告人易某某在岳阳市岳阳楼区南津港恒大半岛门口，将被害人刘某某停放在此的一辆日产轿车右后窗玻璃砸坏（车辆损失340元），将被害人刘某某装有1800元现金、一块石英手表及驾驶证、银行卡等物品的一个女式提包盗走。 2016年11月29日，被告人易某某在岳阳楼区东茅岭路中国银行门口处被公安民警抓获。 另查明，庭审后，被告人易某某赔偿了被害人肖某某、刘某某、杨某某的经济损失共计人民币16000元 上述事实有由公诉机关提交并经庭审举证、质证、认证的下列证据予以证明： 1、指认盗窃现场照片。证明被告人易某某指认盗窃被害人俞某某、肖某某、杨某某、刘某某财物现场的情况、 2、搜查笔录、扣押物品、文件清单。证明公安民警依法对被告人易某某的住宅进行搜查，搜缴被告人易某某所盗高尔夫球杆、银行卡、驾驶证及作案用手电筒等物品，并依法予以扣押的情况。 3、现场勘验笔录及照片。证明案发现场的情况。 4、被盗高尔夫球杆、银行卡、驾驶证照片及作案用手电筒照片。证明被告人易某某所盗高尔夫球杆、银行卡、驾驶证及作案用手电筒的外观特性。 5、发还物品清单。证明公安民警将被告人易某某所盗高尔夫球杆依法发还给被害人俞某某。 6、被害人刘某某的陈述。证明2016年9月1日17时许，她将她的车牌为湘F1124C的东风日产小汽车停放在岳阳楼区南津港恒大半岛大门口旁，当日20时许，她发现她的车后右侧玻璃被砸坏，她放在车内的一个装有驾驶证、银行卡、一块石英手表和现金的包被人盗走。 7、被害人杨某某的陈述。证明2016年7月29日1时许，她乘龚某某的车（车牌为湘F5WL52）到岳阳楼区千亩湖。随后，龚某某将车停放在千亩湖旁与她一起在千亩湖散步。约半小时后，她发现龚某某的车副驾驶室侧玻璃被砸坏，她放在龚某某车内的包被盗，包内有1100元现金和一台她于2016年2月以6288元购买的苹果6SPLUS手机。 8、被害人俞某某的陈述。证明2016年1月15日17时许，他将他的一辆车牌为湘FA5999奥迪A6L小汽车停放在岳阳楼区五里牌满江红宾馆门口．当日19时许，他发现他的后右侧窗被砸坏，他放在车内的一套价值16000元的高尔夫球杆被盗。 9、被害人肖某某的陈述。证明2016年7月22日11时许，他将他的一辆车牌为湘A0866H的宝马X6小汽车停放在岳阳楼区井水巴陵停车场内。同月24日，他发现他的驾驶室侧车窗被砸坏，车内烟、酒等物品被盗。 10、证人杨某1的证言。证明2016年9月1日17时许，刘某某将车停放在南津港大堤恒大半岛小区大门口旁，而后，该车被人砸坏右后侧车窗的事实。 11、岳阳市岳阳楼区价格认证鉴定中心出具的岳楼价认鉴字［2017］650、652、656、657号《价格鉴定结论书》。俞某某被损毁的右后门玻璃价值人民币550元，杨某某被损毁的右前门汽车玻璃价值人民币440元，刘某某被损毁的汽车右后侧玻璃价值人民币340元，肖某某被损毁的汽车左前门玻璃价值人民币1900元。 12、岳阳市岳阳楼区价格认证鉴定中心出具的岳楼价认鉴字［2017］659号《价格鉴定结论书》、［2016］5469号《价格鉴定结论书》关于烟、酒价格认定结论部分。证明被告人易某某所盗高尔夫球杆共计价值17100元，所盗被害人肖某某的五粮液白酒、茅台酒、硬芙蓉王香烟价值人民币6930元。 13、岳阳市公安局岳阳楼分局民警鲁某1、朱某1的证言。证明2016年11月29日16时许，他们经蹲守、追踪，在岳阳市岳阳楼区东茅岭路中国银行门口处将易某某抓获。经他们审查，易某某如实供述了自己盗窃他人财物的事实。 14、领条。证明被害人刘某某、杨某某、肖某某共领取被告人易某某16000元赔偿款的事实。 15、被告人易某某的供述。其供认2016年1月的一天18时许，他与张某某驾驶摩托车寻找作案目标，在岳阳楼区五里牌满江红宾馆门口，由他望风和接应，张某某用锤子将一辆奥迪车后座玻璃砸坏，将车内的一高尔夫球包（内有十几根高尔夫球杆）盗走，而后与他一起逃离现场。之后，他们将这球包放在他家的床下。2016年7月底的一天4时许，他与曹某某驾驶摩托车寻找作案目标，在岳阳楼区井水巴陵的停车场，由他负责接应和望风，曹某某用锤子将一辆宝马车驾驶室侧的玻璃砸坏，而后他与曹某某将车尾箱内的一箱红酒、四瓶茅台酒、三瓶五粮液酒、一盒牦牛鞭、一条硬盒蓝色芙蓉王香烟盗走并销赃，他与曹某某各分得1800元。也是同月底的一天18时许，他与胡某某二人驾驶摩托车寻找作案目标，在岳阳楼区千亩湖附近，由他望风和接应，胡某某用锤子将一辆红色小车的右后侧玻璃砸坏，将车内的一个女式包偷了出来。包内有一台苹果6SPLUS手机和1100元现金及银行卡、驾驶证等物品。当日，他们将所偷现金购买了毒品，胡某某将所盗苹果手机以2000多元的价格销赃，他与胡某某各分得1000多元。2016年9月的一天18时许，他驾驶摩托车寻找作案目标，在岳阳楼区恒大半岛门口，他将一辆红色二厢车后窗玻璃砸坏，将车内的一个健身包盗走，包内有一块女式手表、1800元现金、驾驶证、身份证、银行卡等物品。 16、被告人易某某的户籍资料。证明被告人易某某出生于1975年8月4日，作案时已达完全刑事责任年龄。 此外，公诉机关为指控被告人易某某盗窃被害人肖某某黄金90克藏品的事实，向本院提交了下列证据： 1、被害人肖某某的陈述。证明其被盗黄金三个藏品，其中二个各重20克，另一个重50克。 2、岳阳市岳阳楼区价格认证鉴定中心出具的岳楼价认鉴字［2016］5469号《价格鉴定结论书》关于被盗黄金藏品的价格认定结论部分。证明被害人肖某某被盗黄金90克藏品价格为32220元。 本院认为：被告人易某某以非法占有为目的，单独或多次结伙采取砸坏他人车窗手段秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人易某某犯盗窃罪的罪名成立。因公诉机关指控被告人易某某盗窃被害人肖某某的90克黄金藏品的事实只有被害人陈述，而没有其他证据予以证明，故本院对公诉机关指控被告人易某某盗窃被害人肖某某90克黄金藏品的事实不予认定。被告人易某某辩称其在第2笔盗窃犯罪中没有盗窃被害人肖某某的黄金藏品的辩解意见，本院予以采纳。因被告人易某某与胡某某所盗苹果6SPLUS手机销赃价格为2000余元，而公诉机关没有提交该手机的价格认证结论，故本院以该手机的销赃价格认定该手机的价值。综上，本院认定被告人易某某盗窃财物价值共计28930元。本案第1、2、3笔犯罪系共同犯罪，在共同犯罪中，被告人易某某与张某某、曹某某、胡某某分工负责，相互配合，共同实施盗窃，在共同犯罪中均起了主要作用，系主犯。辩护人辩称被告人易某某属从犯的辩护意见，与法律规定不符，本院不予采纳。被告人易某某到案后，能如实供述自己的犯罪事实，并在庭审后赔偿了被害人刘某某、俞某某、杨某某经济损失共计人民币16000元，认罪态度较好，可从轻处罚。辩护人辩称认定被告人易某某盗窃黄金藏品及盗窃数额巨大的证据不足，具有坦白情节，可以从轻处罚的辩护意见，经查与事实和法律规定相符，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第六十七条第三款之规定，判决如下： 被告人易某某犯盗窃罪，判处有期徒刑二年，并处罚金人民币七千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日起至2018年11月28日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长贾延武 人民陪审员许婷 人民陪审员徐保尧 二〇一七年四月二十日 书记员李暾 附：判决书引用的相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0258d15c408cc51f7a0a40c2892e2dae532","writName":"被告人易某某盗窃案一审刑事判决书"}
