{"ajId":"0ed5219a-4ee4-4246-a5dd-37dc199303f6","ajName":"李某骗取贷款、票据承兑、金融票证罪一案","ajjbqk":" 武汉市汉南区人民检察院指控，2007年5月，被告人李某任武汉天赋教育投资有限公司（以下简称天赋公司）法定代表人、总经理期间，以该公司租赁的武昌高坡店校区扩建工程项目，向上海浦东发展银行武汉洪山支行（以下简称浦发银行洪山支行）申请贷款人民币1400万元。同时，被告人李某向浦发银行洪山支行提供相应的申请贷款资料和文件。其中，以天赋公司的名义，与空军房地产管理局武昌办事处签订的“军队房地产租赁合同”、与武汉科技职业学院之间签订的“租赁合同”、“空军房地产管理局武昌办事处关于高坡店243营房西区房屋改造申请批示”等资料，经鉴定均为虚假或变造资料。 为得到贷款所需的抵押担保，被告人李某以天赋公司名义与中福（湖北）物业发展有限公司（以下简称中福公司）签订协议，承诺将以扩建工程名义申请的贷款中的50％给中福公司使用，以天赋公司经营的校区租赁收入作反担保，并将天赋公司留存在浦发银行洪山支行的接收贷款账户的预留印鉴抵押给中福公司，得到中福公司提供的133套企业自管房产为天赋公司的贷款作抵押担保。 2007年10月26日，浦发银行洪山支行授信并批准了向天赋公司发放贷款人民币1400万元。被告人李某授权周汉军，以预留印鉴遗失为名，变更接收贷款账户的银行预留印鉴，并隐瞒天赋公司，将贷款转移到天赋公司财务之外，供个人实际控制和支配。为获取高额利息，被告人李某将贷款中的人民币950万元转借给本公司以外的企业和个人使用，后因债权未收回，又以个人名义获取武汉市华尧宏园林绿化有限公司（以下简称华尧宏公司）的股权及资产。 被告人李某获取贷款前，与浦发银行洪山支行签约，承诺分三年还本付息，被告人李某未按约定还本付息。经银行多次催收，于2010年12月至2011年1月间分四次还款人民币500万元，致使浦发银行洪山支行对天赋公司的贷款本金人民币900万元及多年利息至今无法收回。 庭审中，公诉机关向法庭提交的证据有：被告人李某的身份证明材料；天赋公司、华尧宏公司的工商注册资料及资产证明材料；天赋公司提供的申请贷款的资料、中福公司提供的担保资料、浦发银行洪山支行的审批资料及证明材料、贷款资金流动的证明材料；证人戚名振、袁汉祥、胡虹、徐海康、艾昌清、王俊安、熊辉、李文敏、李梦斌、张如兵、汪少华、方红兵、丛国光、吴建仙、祁元喜、杨远宇、樊耀生、张东兴、胡红李、毛层喜等的证言；物证鉴定书及被告人李某的供述与辩解。公诉机关认为，被告人李某以欺骗手段骗取银行贷款，给银行造成特别重大损失，其行为已构成骗取贷款罪，要求依照《中华人民共和国刑法》第一百七十五条之一的规定追究被告人李某的刑事责任。 在本案的审理过程中，被害单位向本院提出追赃赔偿申请，要求对被告人李某持有的华尧宏园公司70％的股权进行追缴拍卖，以赔偿银行贷款损失，本金人民币900万元，至2013年12月17日712.89万元的利息。 被告人李某对起诉书指控其贷款的事实及贷款的去向均无异议；在庭审中表示愿意用自己在华尧宏公司名下70％的股权和土地资产偿还银行贷款。 其辩护人辩称：一、因本案贷款的主体是天赋公司不是李某个人；中福公司提供的133套房产经银行审查合格，作为抵押担保物，并办理了合法的手续；银行应承担因其自身原因导致的扩大部分的损失；公诉机关指控被告人给银行造成特别重大损失证据不足，故起诉书指控被告人李某犯骗取贷款罪事实不清，证据不足。二、被告人李某在2010年接受公安机关调查时，如实陈述了案件的全部经过，属自首，应依法从轻或减轻处罚。三、被告人李某在2010年、2011年归还本金500万元及利息140万元，且表示愿意用个人资产偿还银行贷款，可酌情从轻处罚。 经审理查明，被告人李某在任天赋公司法人代表人、总经理期间，以该公司租赁的武昌高坡店校区扩建工程项目为由，用与空军房地产管理局武昌办事处所签订的“军队房地产租赁合同”、与武汉科技职业学院之间签订的“租赁合同”、“空军房地产管理局武昌办事处关于高坡店243营房西区房屋改造申请批示”等虚假变造合同资料，以中福公司提供的133套房产作为抵押，向浦发银行洪山支行申请贷款，2007年10月26日，骗取浦发银行洪山支行贷款人民币1400万元，被告人李某将骗取的贷款供个人支配使用，将其中的人民币800万元转借给他人使用，在使用人无法还款的情况下，获取华尧宏公司的股权及土地资产，2010年底，因银行催款，被告人李某出让该公司30％的股权，获得人民币500万元，并将该款作为本金偿还给银行。至今仍有贷款本金人民币900万元及利息未收回。 上述事实有下列经庭审质证的证据予以证实： 1、被告人李某任天赋公司法定代表人、总经理期间，以该公司的名义，用虚假或变造的资料向浦发银行洪山支行申请贷款人民币1400万元的证据：书证李某向浦发银行提供申请贷款资料、天赋公司的贷款申请报告、企业法人营业执照、税务登记证、公司章程、验资报告、审计报告及验审单位和个人资料、财务报表等；天赋公司与空军武汉房地产管理局武昌办事处签订的“军队房地产租赁合同”、与武汉科技职业学院签订的“租赁合同”、与湖北生升建工集团有限公司签订的“建筑安装工程施工合同”；天赋公司关于高坡店教育基地项目可行性研究报告、空军房地产管理局武昌办事处对于天赋公司的申请批示、天赋公司工商登记资料及变更情况、该公司出具的招生情况说明；武汉长江高级职业技术学校的证明及“全国信息技术人才培训基地授权书”、办学许可证、登记证书、组织机构代码证等；武汉长江高级职业技术培训学校与华中科技大学网络学院湖北社科教学中心签订的“联合办学（双证教育）协议书”、“软件工程培训、就业协议书”；天赋公司与武汉科技职业学院租赁合同及就租赁校区问题的往来函件等、天赋公司用款申请书、借款合同、银行放款审批表；上海浦东发展银行授信额度审批意见、审查流程表、调查报告、综合授信业务调查表、法人客户信用等级评定报告；“封闭回款协议”、上海浦东发展银行最高额授信合同、李某签字的“个人无限责任担保书和核保书”及其身份证和离婚证复印件、武汉市公安司法鉴定中心武公物鉴（文）字（2013）50号物证鉴定书、中福公司的报案材料及其他相关书证；证人袁汉祥、胡虹、艾昌清、王俊安、熊辉、李文敏、张如兵、徐海康、戚名振、胡红李、毛层喜等人的证言及被告人李某的供述与辩解予以证实。 2、关于被告人李某以天赋公司名义与中福公司签订协议，得到中福公司提供的133套房产作抵押担保的证据有：中福公司的报案材料、无股东或董事签名的董事会决议、公司章程、工商、税务登记资料、审记报告及验审单位和个人资料等；华中科技大学网络学院湖北社科教学中心与武汉长江高级职业技术培训学校签订的联合办学协议书及宣传单、“上海浦东发展银行最高额授信合同”、“房地产最高额抵押合同”、抵押清单、银行对帐单和转帐支票；武汉市房地产登记发证中心出具的他项权证、戚名振、李某、樊凤兰签订的《协议书》、李某出具的《反担保书》等书证；证人徐海康、戚名振、熊辉、胡红李、毛层喜等人的证言；被告人李某的供述与辩解等证据予以证实。 3、被告人李某以天赋公司名义获得浦发银行洪山支行授信放贷人民币1400万元及其将该贷款转移到公司财务之外用于个人支配和使用，并获得华尧宏公司70％的股权及资产的证据：书证浦发银行武汉分行提供的关于天赋公司变更印鉴的情况说明；协助查询财产通知书、毛层喜在广发银行硚口支行的取款凭证、调取证据通知书及回执、汉口银行李某和周汉军的银行资料及交易记录；查询存款通知书、农商行卓刀泉支行湖北生升建设集团有限公司交易明细；查询存款通知书、汉口银行中南路支行李某和周汉军分别转款300万元和200万元到方红兵浦发银行账户；浦发银行洪山支行天赋公司开户资料、法定代表人李某对周汉军的授权委托书、转款对账单、交易明细、支票、湖北鑫九龙钙业有限公司在浦发银行的资料及交易明细、查询存款通知书、浦发银行洪山支行方红兵帐户资料、毛层喜、杨飞在浦发银行洪山支行账户的开户、交易明细及附件、李某、周汉军、毛层喜、杨飞、方红兵、李兵、郭敏及天赋公司在兴业银行、农业银行、工商银行、广发银行、交通银行、中信银行、民生银行、浦发银行、建设银行、汉口银行开户交易情况查询、华尧宏公司在建设银行蔡甸支行的开户资料、天赋公司在汉口银行游艺路支行开户资料及明细、毛层喜通过律师提供的李某签名的借条和收条；华尧宏公司企业信息咨询报告、工商注册及变更情况资料、公司章程及修正案、公司所属的地籍资料、蔡甸区人民法院民事判决书、蔡甸区人民政府大集街办事处修建全新公路征用华尧宏公司用地合同、李某、董文杰、毛层喜之间签订的《股权转让协议》、企业变更通知书、移交清单、《股权回购转让协议》、双方汇款凭证、李某的《承诺书》等、协助查询财产通知书（回执）及相应资料；证人方红兵、李梦斌、丛国光、吴建仙、祁元喜、杨远宇、樊耀生、张东兴、毛层喜的证言；被告人李某的供述及辩解等证据予以证实。 4、被告人李某贷款后，经银行多次催款于2010年12月至2011年1月间还款人民币500万元，致使浦发银行贷款人民币900万元本金及多年利息无法收回的证据：书证湖北今天律师事务所的催款函、浦发银行关于天赋公司欠款的说明及核对单；证人汪少华、熊辉的证言；被告人李某的供述及辩解等证据予以证实。 关于指控被告人李某犯骗取贷款罪是单位犯罪还是自然人犯罪的问题，本院分析评判如下：被告人李某用虚假变造的资料、担保合同，虚构贷款用途，以天赋公司的名义，隐瞒天赋公司向浦发银行洪山支行骗取贷款人民币1400万元，骗取贷款供个人支配使用，属自然人犯罪，不宜认定单位犯罪，应以骗取贷款罪追究被告人李某的刑事责任。 关于本案是否认定造成特别重大损失和特别严重情节的问题，本院分析评判如下：第一、《最高人民检察院、公安部〈关于公安机关管辖的刑事案件立案追诉标准的规定（2）〉》只规定骗取贷款数额在100万元以上或造成直接经济损失在20万元以上的，应立案追诉，并未规定特别重大损失和特别严重情节的具体数额标准；第二、公安机关在办案过程中，查封了被告人李某所持有的尧宏园公司70％股权的土地资产，追缴后，可偿还一定数额的银行贷款，对于最终会造成银行损失的具体数额无法确定；第三、现行法律或司法解释亦未对“特别重大损失或者有其他特别严重情节”作具体解释。鉴于法无明文规定，在认定特别重大损失或特别严重情节时，应持谨慎态度。故不宜认定特别重大损失和特别严重情节。 关于扣押在案的华尧宏公司名下位于武汉市蔡甸区大集街天星村（土地使用权证号为蔡国用（2001）第786号）的土地资产如何处理的问题，本院分析评判如下：该宗土地是被告人骗取贷款后利用骗取的贷款人民币800万元以高利息借给当时华尧宏公司的实际控股人丛国光后，因丛国光无力偿还借款而取得该公司的股权，后因银行催款，李某出让该公司30％的股权，获得人民币500万元，并将该款作为本金偿还给银行，被告人李某实际上用骗取贷款中的人民币300万元获取了上述资产，该资产应予以追缴。现该宗土地资产整体评估总地价为人民币1239.89万元，待李某拥有的70％拍卖后，偿还银行人民币300万元的贷款本金及利息，超出部分属于犯罪所得孳息予以没收，上缴国库。 ","cpfxgc":"本院认为，被告人李某以欺骗手段取得银行贷款人民币1400万元，其行为构成骗取贷款罪。公诉机关的指控成立。被告人李某虚构事实，提供虚假资料，骗取银行贷款，并逾期不归还，造成银行损失，有经庭审质证的证据证实，其辩护人认为起诉书指控其骗取贷款罪事实不清，证据不足的辩护意见不能成立，本院不予采纳；根据公安机关出具的被告人李某的到案经过说明不能证实被告人有自首情节，其辩护人辩称其构成自首的辩护意见本院不予采纳。庭审中，被告人能如实供述其犯罪事实，并表示愿意将所持有70％股权的华尧宏公司名下土地资产用于偿还骗取的贷款，其认罪态度较好，可从轻处罚。据此，依照《中华人民共和国刑法》第一百七十五条之一第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人李某犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币20万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月29日起至2015年1月28日止。罚金于本判决生效后三日缴纳。） 二、查封在案的武汉市华尧宏园林绿化有限公司名下属于被告人李某的资产予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市汉南区人民法院 刑事判决书 （2013）鄂汉南刑初字第00109号 公诉机关武汉市汉南区人民检察院。 被告人李某，武汉天赋教育投资有限公司法定代表人、总经理。因本案于2013年1月29日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市蔡甸区看守所。 辩护人王桂荣、罗文静，湖北金翅律师事务所律师。 武汉市汉南区人民检察院以武南检刑诉（2013）97号起诉书指控被告人李某犯骗取贷款罪，于2013年11月25日向本院提起公诉。根据湖北省武汉市中级人民法院（2013）鄂武汉中立刑指字第90号指定管辖决定书，本院受理后，依法组成合议庭，公开开庭审理了本案，武汉市汉南区人民检察院指派检察员王宜青、代理检察员赵睬伶出庭支持公诉。被告人李某及其辩护人王桂荣均到庭参加诉讼。本案现已审理终结。 武汉市汉南区人民检察院指控，2007年5月，被告人李某任武汉天赋教育投资有限公司（以下简称天赋公司）法定代表人、总经理期间，以该公司租赁的武昌高坡店校区扩建工程项目，向上海浦东发展银行武汉洪山支行（以下简称浦发银行洪山支行）申请贷款人民币1400万元。同时，被告人李某向浦发银行洪山支行提供相应的申请贷款资料和文件。其中，以天赋公司的名义，与空军房地产管理局武昌办事处签订的“军队房地产租赁合同”、与武汉科技职业学院之间签订的“租赁合同”、“空军房地产管理局武昌办事处关于高坡店243营房西区房屋改造申请批示”等资料，经鉴定均为虚假或变造资料。 为得到贷款所需的抵押担保，被告人李某以天赋公司名义与中福（湖北）物业发展有限公司（以下简称中福公司）签订协议，承诺将以扩建工程名义申请的贷款中的50％给中福公司使用，以天赋公司经营的校区租赁收入作反担保，并将天赋公司留存在浦发银行洪山支行的接收贷款账户的预留印鉴抵押给中福公司，得到中福公司提供的133套企业自管房产为天赋公司的贷款作抵押担保。 2007年10月26日，浦发银行洪山支行授信并批准了向天赋公司发放贷款人民币1400万元。被告人李某授权周汉军，以预留印鉴遗失为名，变更接收贷款账户的银行预留印鉴，并隐瞒天赋公司，将贷款转移到天赋公司财务之外，供个人实际控制和支配。为获取高额利息，被告人李某将贷款中的人民币950万元转借给本公司以外的企业和个人使用，后因债权未收回，又以个人名义获取武汉市华尧宏园林绿化有限公司（以下简称华尧宏公司）的股权及资产。 被告人李某获取贷款前，与浦发银行洪山支行签约，承诺分三年还本付息，被告人李某未按约定还本付息。经银行多次催收，于2010年12月至2011年1月间分四次还款人民币500万元，致使浦发银行洪山支行对天赋公司的贷款本金人民币900万元及多年利息至今无法收回。 庭审中，公诉机关向法庭提交的证据有：被告人李某的身份证明材料；天赋公司、华尧宏公司的工商注册资料及资产证明材料；天赋公司提供的申请贷款的资料、中福公司提供的担保资料、浦发银行洪山支行的审批资料及证明材料、贷款资金流动的证明材料；证人戚名振、袁汉祥、胡虹、徐海康、艾昌清、王俊安、熊辉、李文敏、李梦斌、张如兵、汪少华、方红兵、丛国光、吴建仙、祁元喜、杨远宇、樊耀生、张东兴、胡红李、毛层喜等的证言；物证鉴定书及被告人李某的供述与辩解。公诉机关认为，被告人李某以欺骗手段骗取银行贷款，给银行造成特别重大损失，其行为已构成骗取贷款罪，要求依照《中华人民共和国刑法》第一百七十五条之一的规定追究被告人李某的刑事责任。 在本案的审理过程中，被害单位向本院提出追赃赔偿申请，要求对被告人李某持有的华尧宏园公司70％的股权进行追缴拍卖，以赔偿银行贷款损失，本金人民币900万元，至2013年12月17日712.89万元的利息。 被告人李某对起诉书指控其贷款的事实及贷款的去向均无异议；在庭审中表示愿意用自己在华尧宏公司名下70％的股权和土地资产偿还银行贷款。 其辩护人辩称：一、因本案贷款的主体是天赋公司不是李某个人；中福公司提供的133套房产经银行审查合格，作为抵押担保物，并办理了合法的手续；银行应承担因其自身原因导致的扩大部分的损失；公诉机关指控被告人给银行造成特别重大损失证据不足，故起诉书指控被告人李某犯骗取贷款罪事实不清，证据不足。二、被告人李某在2010年接受公安机关调查时，如实陈述了案件的全部经过，属自首，应依法从轻或减轻处罚。三、被告人李某在2010年、2011年归还本金500万元及利息140万元，且表示愿意用个人资产偿还银行贷款，可酌情从轻处罚。 经审理查明，被告人李某在任天赋公司法人代表人、总经理期间，以该公司租赁的武昌高坡店校区扩建工程项目为由，用与空军房地产管理局武昌办事处所签订的“军队房地产租赁合同”、与武汉科技职业学院之间签订的“租赁合同”、“空军房地产管理局武昌办事处关于高坡店243营房西区房屋改造申请批示”等虚假变造合同资料，以中福公司提供的133套房产作为抵押，向浦发银行洪山支行申请贷款，2007年10月26日，骗取浦发银行洪山支行贷款人民币1400万元，被告人李某将骗取的贷款供个人支配使用，将其中的人民币800万元转借给他人使用，在使用人无法还款的情况下，获取华尧宏公司的股权及土地资产，2010年底，因银行催款，被告人李某出让该公司30％的股权，获得人民币500万元，并将该款作为本金偿还给银行。至今仍有贷款本金人民币900万元及利息未收回。 上述事实有下列经庭审质证的证据予以证实： 1、被告人李某任天赋公司法定代表人、总经理期间，以该公司的名义，用虚假或变造的资料向浦发银行洪山支行申请贷款人民币1400万元的证据：书证李某向浦发银行提供申请贷款资料、天赋公司的贷款申请报告、企业法人营业执照、税务登记证、公司章程、验资报告、审计报告及验审单位和个人资料、财务报表等；天赋公司与空军武汉房地产管理局武昌办事处签订的“军队房地产租赁合同”、与武汉科技职业学院签订的“租赁合同”、与湖北生升建工集团有限公司签订的“建筑安装工程施工合同”；天赋公司关于高坡店教育基地项目可行性研究报告、空军房地产管理局武昌办事处对于天赋公司的申请批示、天赋公司工商登记资料及变更情况、该公司出具的招生情况说明；武汉长江高级职业技术学校的证明及“全国信息技术人才培训基地授权书”、办学许可证、登记证书、组织机构代码证等；武汉长江高级职业技术培训学校与华中科技大学网络学院湖北社科教学中心签订的“联合办学（双证教育）协议书”、“软件工程培训、就业协议书”；天赋公司与武汉科技职业学院租赁合同及就租赁校区问题的往来函件等、天赋公司用款申请书、借款合同、银行放款审批表；上海浦东发展银行授信额度审批意见、审查流程表、调查报告、综合授信业务调查表、法人客户信用等级评定报告；“封闭回款协议”、上海浦东发展银行最高额授信合同、李某签字的“个人无限责任担保书和核保书”及其身份证和离婚证复印件、武汉市公安司法鉴定中心武公物鉴（文）字（2013）50号物证鉴定书、中福公司的报案材料及其他相关书证；证人袁汉祥、胡虹、艾昌清、王俊安、熊辉、李文敏、张如兵、徐海康、戚名振、胡红李、毛层喜等人的证言及被告人李某的供述与辩解予以证实。 2、关于被告人李某以天赋公司名义与中福公司签订协议，得到中福公司提供的133套房产作抵押担保的证据有：中福公司的报案材料、无股东或董事签名的董事会决议、公司章程、工商、税务登记资料、审记报告及验审单位和个人资料等；华中科技大学网络学院湖北社科教学中心与武汉长江高级职业技术培训学校签订的联合办学协议书及宣传单、“上海浦东发展银行最高额授信合同”、“房地产最高额抵押合同”、抵押清单、银行对帐单和转帐支票；武汉市房地产登记发证中心出具的他项权证、戚名振、李某、樊凤兰签订的《协议书》、李某出具的《反担保书》等书证；证人徐海康、戚名振、熊辉、胡红李、毛层喜等人的证言；被告人李某的供述与辩解等证据予以证实。 3、被告人李某以天赋公司名义获得浦发银行洪山支行授信放贷人民币1400万元及其将该贷款转移到公司财务之外用于个人支配和使用，并获得华尧宏公司70％的股权及资产的证据：书证浦发银行武汉分行提供的关于天赋公司变更印鉴的情况说明；协助查询财产通知书、毛层喜在广发银行硚口支行的取款凭证、调取证据通知书及回执、汉口银行李某和周汉军的银行资料及交易记录；查询存款通知书、农商行卓刀泉支行湖北生升建设集团有限公司交易明细；查询存款通知书、汉口银行中南路支行李某和周汉军分别转款300万元和200万元到方红兵浦发银行账户；浦发银行洪山支行天赋公司开户资料、法定代表人李某对周汉军的授权委托书、转款对账单、交易明细、支票、湖北鑫九龙钙业有限公司在浦发银行的资料及交易明细、查询存款通知书、浦发银行洪山支行方红兵帐户资料、毛层喜、杨飞在浦发银行洪山支行账户的开户、交易明细及附件、李某、周汉军、毛层喜、杨飞、方红兵、李兵、郭敏及天赋公司在兴业银行、农业银行、工商银行、广发银行、交通银行、中信银行、民生银行、浦发银行、建设银行、汉口银行开户交易情况查询、华尧宏公司在建设银行蔡甸支行的开户资料、天赋公司在汉口银行游艺路支行开户资料及明细、毛层喜通过律师提供的李某签名的借条和收条；华尧宏公司企业信息咨询报告、工商注册及变更情况资料、公司章程及修正案、公司所属的地籍资料、蔡甸区人民法院民事判决书、蔡甸区人民政府大集街办事处修建全新公路征用华尧宏公司用地合同、李某、董文杰、毛层喜之间签订的《股权转让协议》、企业变更通知书、移交清单、《股权回购转让协议》、双方汇款凭证、李某的《承诺书》等、协助查询财产通知书（回执）及相应资料；证人方红兵、李梦斌、丛国光、吴建仙、祁元喜、杨远宇、樊耀生、张东兴、毛层喜的证言；被告人李某的供述及辩解等证据予以证实。 4、被告人李某贷款后，经银行多次催款于2010年12月至2011年1月间还款人民币500万元，致使浦发银行贷款人民币900万元本金及多年利息无法收回的证据：书证湖北今天律师事务所的催款函、浦发银行关于天赋公司欠款的说明及核对单；证人汪少华、熊辉的证言；被告人李某的供述及辩解等证据予以证实。 关于指控被告人李某犯骗取贷款罪是单位犯罪还是自然人犯罪的问题，本院分析评判如下：被告人李某用虚假变造的资料、担保合同，虚构贷款用途，以天赋公司的名义，隐瞒天赋公司向浦发银行洪山支行骗取贷款人民币1400万元，骗取贷款供个人支配使用，属自然人犯罪，不宜认定单位犯罪，应以骗取贷款罪追究被告人李某的刑事责任。 关于本案是否认定造成特别重大损失和特别严重情节的问题，本院分析评判如下：第一、《最高人民检察院、公安部〈关于公安机关管辖的刑事案件立案追诉标准的规定（2）〉》只规定骗取贷款数额在100万元以上或造成直接经济损失在20万元以上的，应立案追诉，并未规定特别重大损失和特别严重情节的具体数额标准；第二、公安机关在办案过程中，查封了被告人李某所持有的尧宏园公司70％股权的土地资产，追缴后，可偿还一定数额的银行贷款，对于最终会造成银行损失的具体数额无法确定；第三、现行法律或司法解释亦未对“特别重大损失或者有其他特别严重情节”作具体解释。鉴于法无明文规定，在认定特别重大损失或特别严重情节时，应持谨慎态度。故不宜认定特别重大损失和特别严重情节。 关于扣押在案的华尧宏公司名下位于武汉市蔡甸区大集街天星村（土地使用权证号为蔡国用（2001）第786号）的土地资产如何处理的问题，本院分析评判如下：该宗土地是被告人骗取贷款后利用骗取的贷款人民币800万元以高利息借给当时华尧宏公司的实际控股人丛国光后，因丛国光无力偿还借款而取得该公司的股权，后因银行催款，李某出让该公司30％的股权，获得人民币500万元，并将该款作为本金偿还给银行，被告人李某实际上用骗取贷款中的人民币300万元获取了上述资产，该资产应予以追缴。现该宗土地资产整体评估总地价为人民币1239.89万元，待李某拥有的70％拍卖后，偿还银行人民币300万元的贷款本金及利息，超出部分属于犯罪所得孳息予以没收，上缴国库。 本院认为，被告人李某以欺骗手段取得银行贷款人民币1400万元，其行为构成骗取贷款罪。公诉机关的指控成立。被告人李某虚构事实，提供虚假资料，骗取银行贷款，并逾期不归还，造成银行损失，有经庭审质证的证据证实，其辩护人认为起诉书指控其骗取贷款罪事实不清，证据不足的辩护意见不能成立，本院不予采纳；根据公安机关出具的被告人李某的到案经过说明不能证实被告人有自首情节，其辩护人辩称其构成自首的辩护意见本院不予采纳。庭审中，被告人能如实供述其犯罪事实，并表示愿意将所持有70％股权的华尧宏公司名下土地资产用于偿还骗取的贷款，其认罪态度较好，可从轻处罚。据此，依照《中华人民共和国刑法》第一百七十五条之一第一款、第六十四条的规定，判决如下： 一、被告人李某犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币20万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月29日起至2015年1月28日止。罚金于本判决生效后三日缴纳。） 二、查封在案的武汉市华尧宏园林绿化有限公司名下属于被告人李某的资产予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长丁新红 人民陪审员王传林 人民陪审员江贤俊 二〇一四年七月十六日 书记员张超","writId":"039ae6f79b6ea484b0cc3aa8416cae5f2e5","writName":"李某骗取贷款、票据承兑、金融票证罪一审刑事判决书"}
