{"ajId":"384a8ed3-44f7-4174-9ce9-30e2f3ee8f2f","ajName":"毛文朗盗窃、合同诈骗，被告人庄杉杉、王子威、黄晓中盗窃一案","ajjbqk":" 泉州市泉港区人民检察院指控： 一、盗窃犯罪事实。 2012年10月19日至2013年1月3日期间，被告人毛文朗、庄杉杉、王子威、黄晓中以非法占有为目的，分分合合，采取秘密手段窃取被害人小汽车，其中，被告人毛文朗涉案数额计人民币1774886元、被告人庄杉杉涉案数额计人民币1884790元、被告人王子威涉案数额计人民币500555元、被告人黄晓中涉案数额计人民币109904元。 二、合同诈骗犯罪事实。 （一）2012年8月8日上午，被告人毛文朗伙同毛某某（另案处理）采取租车变卖行骗的方式，由被告人毛文朗事先通过“车市风云”的QQ群联系好买主后，毛某某使用登记名为“林敏”的伪造机动车驾驶证，在长乐市千顺车行租得一辆牌号为闽A0905M本田牌思铂睿轿车，随即擅自在福州市橘园洲大桥附近将该车以人民币40000元的价格卖给江西人李某某，并向车行老板陈乙谎称车已被抢，后被告人毛文朗分得10000元。陈乙收到短信即以通过车载GPS定位，发现该车停放在闽侯县竹崎高速服务区内，便从长乐开车到服务区追车并报警，后该车被查获归还。经鉴定，该车价格为人民币189655元。 （二）2012年7月31日下午，被告人毛文朗在莆田市涵江区东方汽车租赁行，以自己的名义向车行签署租车合同，租赁一辆牌号为闽BL9161蒙迪欧小轿车，期限为2012年7月31日15时55分至2012年8月3日15时55分。合同到期后，被告人毛文朗无意履行还车义务，所预留电话均处于停机、无法接通状态，至今该车尚未归还。自2012年8月2日17时16分，车载GPS监控显示该车在晋江市龙英路振英大酒店周边后，再无车辆轨迹记录。经鉴定，该车价格为人民币88000元。 公诉机关对上述事实向法庭提供的证据有：扣押、发还物品清单及扣押物品照片、到案经过、户籍前科证明、证人证言、被害人陈述、被告人及同案人供述和辩解、价格鉴定结论书、辨认笔录、辨认现场照片、卡口视频截图、个体工商户营业执照、租赁合同、机动车驾驶证、行驶证、车辆GPS轨迹记录、车辆照片等。 公诉机关认为，被告人毛文朗、庄杉杉、王子威、黄晓中以非法占有为目的，分分合合，采取秘密手段窃取被害人小汽车，其中被告人毛文朗涉案数额计人民币1774886元，数额特别巨大；被告人庄杉杉涉案数额计人民币1884790元，数额特别巨大；被告人王子威涉案数额计人民币500555元，数额特别巨大；被告人黄晓中涉案数额计人民币109904元，数额巨大。各被告人行为触犯了《中华人民共和国刑法》第二百六十四条和第二十五条第一款之规定，应当以盗窃罪追究其刑事责任。被告人毛文朗以非法占有为目的，或单独或伙同他人在签订、履行租车合同过程中，骗取当事人小轿车，价格合计人民币277655元，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条和第二十五条第一款之规定，应当以合同诈骗罪追究其刑事责任。被告人毛文朗在判决宣告前一人犯数罪，依照《中华人民共和国刑法》第六十九条的规定，应当实行数罪并罚。 被告人毛文朗对公诉机关指控其犯盗窃罪无异议，但就公诉机关指控其犯合同诈骗罪，其辩解第（一）起，其只是帮毛某某介绍买车的人，并不知道车是骗来的；第（二）起，其已将车归还汽车租赁行。其辩护人提出：1、盗窃部分。被告人自愿认罪且部分赃车已追回，可以从轻处罚。2、合同诈骗部分。公诉机关指控的第（一）起，被告人在共同犯罪中起辅助作用，系从犯，应当从轻或减轻处罚；公诉机关指控的第（二）起，事实不清、证据不足，无法形成证据锁链，该项指控不能成立。 被告人庄杉杉对公诉机关的指控无异议。其辩护人提出：1、被告人系立功，可以从轻或减轻处罚；2、被告人能如实供述自己的罪行，可以从轻处罚。综上，请求对被告人减轻处罚。 被告人王子威对公诉机关的指控无异议。 被告人黄晓中对公诉机关的指控无异议。其辩护人提出：1、被告人在共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚；2、被告人系初犯且自愿认罪并积极主动退赃，可以从轻处罚。综上，建议对被告人适用缓刑。 经审理查明： 一、盗窃犯罪事实 （一）被告人庄杉杉、黄晓中盗窃犯罪事实 2012年10月19日凌晨，被告人庄杉杉、黄晓中携带液压钳、螺丝刀、钥匙芯片、破窗器、汽车解码器、信号干扰器、车牌贴纸等工具，窜至本区山腰街道春满城大厦停车场，利用工具砸破车窗玻璃进入车内，采用解码的方式强行启动车辆，盗走被害人庄某某停放在此处的一辆车牌号为闽C8F781的丰田牌卡罗拉轿车（价值人民币109904元），后将该车开到广东省揭阳市销赃得款人民币21000元。案发后，被告人黄晓中家属已代其向公安机关退出赃款计人民币30000元。 （二）被告人庄杉杉、毛文朗盗窃犯罪事实 2012年12月2日至2013年1月1日，被告人毛文朗、庄杉杉等人携带液压钳、螺丝刀、破窗器、汽车解码器、汽车钥匙匹配器、信号干扰器、车牌贴纸等工具，窜至福清市、泉州市、莆田市等地作案，利用工具强行打开车门或砸破车窗玻璃进入车内，采用解码、匹配钥匙、破拆锁芯等方式强行启动车辆并将车辆盗走，具体如下： 1、2012年12月2日凌晨，被告人毛文朗、庄杉杉窜至福清市音西街道景观豪庭A区后门好又美文化办公用品店旁，盗走被害人林某甲停放在此处的一辆车牌号为闽A7Q799的丰田牌凯美瑞轿车（价值人民币158548元），后将该车开到广东省揭阳市销赃得款人民币31000元。 2、2012年12月11日凌晨，被告人毛文朗、庄杉杉窜至泉州市丰泽区清源街道普明社区深掘路12号门口，盗走陈某甲停放在此处的被害人陈某丁所有的一辆车牌号为闽C21U19的本田牌奥德赛轿车（价值人民币129709元），后将该车开到广东省揭阳市销赃得款人民币20000元。 3、2012年12月20日凌晨，被告人毛文朗、庄杉杉伙同一“宁德”男子窜至泉州市鲤城区堤后路金洲寺，盗走林某丙停放在此处的被害人郑某某所有的一辆车牌号为闽C60J79的长安牌轿车（价值人民币5427元），并将该车作为日后作案的交通工具。后被告人毛文朗、庄杉杉等人又驾驶被盗的长安牌轿车窜至晋江市池店镇锦州瑞苑天天海鲜馆门口，盗走被害人林某乙停放在此处的一辆车牌号为闽CSP599的本田牌奥德赛轿车（价值人民币142181元），后将被盗的本田牌奥德赛轿车开到广东省揭阳市销赃得款人民币20000元。 4、2012年12月22日凌晨，被告人毛文朗、庄杉杉伙同一“宁德”男子驾驶被盗的长安牌轿车窜至福清市音西街道锦绣家园北侧停车场英朗服装店门口，盗走被害人江某某停放在此处的一辆车牌号为闽A8H060的本田牌CRV轿车（价值人民币196224元），后又窜至福清市龙山街道卓越观天下门口，盗走王某某停放在此处的被害人吴某所有的一辆车牌号为闽A7V285的丰田牌锐志轿车（价值人民币175525元）。事后，被告人毛文朗、庄杉杉等人将被盗的本田牌CRV轿车和丰田牌锐志轿车开到广东省揭阳市销赃，得款共计人民币70000元。 5、2013年1月1日凌晨，被告人毛文朗、庄杉杉驾驶被盗的长安牌轿车窜至福清市音西街道清展花园门口，盗走被害人陈甲停放在此处的一辆车牌号为闽A9122R的本田牌CRV轿车（价值人民币229060元），后又驾驶被盗的本田CRV轿车窜至莆田市城厢区龙桥街道龙桥市场明阳路206号路边，盗走被害人黄某甲停放在此处的一辆车牌号为闽DPY039的丰田牌汉兰达轿车（价值人民币237657元）。事后，被告人毛文朗、庄杉杉等人将被盗的本田牌CRV轿车开到广东省揭阳市销赃，得款人民币30000元，并将丰田牌汉兰达轿车作为日后作案的交通工具，长安牌轿车则被被告人毛文朗、庄杉杉等人停放在福清市清展路新华书店后面围墙路边，现该辆长安牌轿车已被公安机关依法发还车主郑某某。 （三）被告人毛文朗、庄杉杉、王子威盗窃犯罪事实 2013年1月3日凌晨，被告人毛文朗、庄杉杉、王子威驾驶被盗的闽DPY039号丰田牌汉兰达轿车窜至本区山腰街道，由被告人毛文朗、庄杉杉利用工具强行打开车门或砸破车窗玻璃进入车内，采用解码、匹配钥匙、破拆锁芯等方式强行启动车辆并将车辆盗走，被告人王子威则负责望风。被告人毛文朗、庄杉杉先窜至海南街8幢楼下路边，盗走陈某乙停放在此处的被害单位东莞某公司所有的一辆车牌号为粤S59N55的本田牌CRV轿车（价值人民币215138元），后又窜至亿达大厦千济堂参茸药房门口，盗走被害人吴某某停放在此处的一辆车牌号为闽DPQ895的丰田牌汉兰达轿车（价值人民币285417元）。得手后，被告人毛文朗、庄杉杉、王子威分别驾驶闽DPQ895、闽DPY039、粤S59N55号轿车一同前往广东省揭阳市销赃。其中，闽DPQ895、闽DPY039号丰田牌汉兰达轿车销赃得款共计人民币80000元，而粤S59N55号本田牌CRV轿车则由三被告人开回泉州，后又由被告人庄杉杉自行开到广东省揭阳市销赃，得款人民币32000元。 另查明，2013年1月7日，被告人庄杉杉协助公安机关抓获被告人黄晓中。案发后，公安机关依法扣押作案工具汽车解码器及背包各一个，望远镜一副，液压钳、剪刀及手电筒各一把，帽子一只，点火开关、遥控器及充电器各二个、蓝色口罩二只，墨镜二副，汽车钥匙匹配器及信号干扰器各三个，铁质工具五把，钥匙芯片六个，螺丝刀七把，车牌贴纸十四张；依法扣押毛文朗现金人民币1800元、庄杉杉现金人民币24100元。 上述事实，有公诉机关向法庭提供的如下证据予以证实： 1、被害人庄某某、林某甲、林某乙、江某某、陈甲、黄某甲、吴某某的陈述、证人陈某甲、林某丙、王某某、陈某乙的证言及机动车登记信息查询单证实，本案车辆被盗的情况。 2、证人黄某乙的证言及扣押物品、文件清单、福建省行政事业单位往来结算凭证证实，其替其子黄晓中向公安机关退出赃款人民币30000元。 3、泉州市泉港区价格认证中心泉港价认证（2013）24号价格鉴定结论书证实，被盗车辆价值。 4、公安机关提取的视频监控录像截图证实，被告人毛文朗、庄杉杉、王子威驾驶盗得的车辆途经卡口情况及经三被告人辨认确认的情况。 5、辨认笔录及照片证实，被告人毛文朗、庄杉杉、王子威、黄晓中之间相互辨认的情况。 6、辨认现场笔录、现场草图及辨认现场照片证实，经被告人毛文朗、庄杉杉、王子威、黄晓中辨认确认作案现场的基本情况。 7、扣押、发还物品、文件清单及相关照片、福建省行政事业单位往来结算凭证证实，案发后，公安机关依法扣押作案工具汽车解码器及背包各一个，望远镜一副，液压钳、剪刀及手电筒各一把，帽子一只，点火开关、遥控器及充电器各二个、蓝色口罩二只，墨镜二副，汽车钥匙匹配器及信号干扰器各三个，铁质工具五把，钥匙芯片六个，螺丝刀七把，车牌贴纸十四张；依法扣押毛文朗现金人民币1800元、庄杉杉现金人民币24100元；被盗闽C60J79号轿车一辆已被公安机关依法发还车主郑某某。 8、被告人毛文朗、庄杉杉、王子威、黄晓中的供述证实，上述被告人盗窃他人轿车的基本犯罪事实及过程。被告人庄杉杉还证实，其与黄晓中事先商量好一起偷车，并由黄晓中出资二人一起到广东省揭阳市购买偷车工具。2012年10月份的一天晚上，二人携带作案工具窜至本区，黄晓中持破窗器砸破车窗玻璃后进入车内，使用工具将车子启动偷走。被告人黄晓中还证实，2012年9月底的一天，庄杉杉对其称买一种开车锁的设备很容易将车子盗走，要其一起去偷车。其便向家人拿了一万多元，并和庄杉杉一起到广东省揭阳市购买偷车工具，后二人经商量后于2012年10月19日窜至本区，由其持破窗器砸破车窗玻璃后进入车内，利用解码器解码将车子启动盗走。 二、被告人毛文朗合同诈骗犯罪事实 2012年7月份，被告人毛文朗伙同毛某某（已判刑）预谋到租车店骗租轿车进行变卖，从中牟利。2012年7月30日18时许，毛某某窜至长乐市航城街道朝阳中路170号宜春园A座12#被害人陈乙所经营的长乐航城千顺汽车租赁店，持伪造的姓名为“林敏”的驾驶证向陈乙租赁一辆车牌号为闽A0905M的本田思铂睿轿车（价值人民币189655.12元），后又于同年8月1日将该车归还给陈乙。同年8月6日左右，被告人毛文朗通过“车市风云”QQ群声称出售抵押车辆并找到买主李某某（已判刑），双方谈妥汽车交易价格及联系方式。同年8月8日9时许，毛某某再次窜至千顺汽车租赁店，以“林敏”的身份再次向陈乙骗租闽A0905M号本田思铂睿轿车并开往福州。同日11时许，李某某与毛某某联系好交易地点在福州橘园洲大桥桥头附近，双方以人民币40000元的价格完成交易。后毛某某发短信给被害人陈乙，谎称该车被抢，要求陈乙打开GPS定位追回该车。陈乙接到短信后，利用GPS定位系统获悉该车所在位置并通过远程切断该车电源，且向公安机关报警，后李某某及被骗车辆在福银高速公路竹岐服务区被公安机关人赃俱获。事后，被告人毛文朗从中分得赃款人民币10000元，毛某某从中分得赃款人民币30000元。 上述事实，有公诉机关向法庭提供的如下证据予以证实： 1、被害人陈乙的陈述、机动车登记信息查询单、行驶证及销售统一发票、车辆照片、个体工商户营业执照、租赁合同、伪造的姓名为“林敏”的驾驶证及辨认笔录和照片证实，2012年7月31日左右，毛某某持姓名为“林敏”的驾驶证到其所经营的长乐航城千顺汽车租赁店租过车。同年8月8日9时许，毛某某又向其租了一辆车牌号为闽A0905M号的本田思铂睿轿车，同日11时许，其接到毛某某的短信称，车被人抢了，要其打开定位查看并把车追回来，其马上查看GPS定位并用电脑远程切断该车电源，其通过定位发现该车停在福银高速公路竹岐服务区便报警，后民警在服务区发现一男子，该男子称该车系其花40000元向毛某某买来的。后经其查询，毛某某所持驾驶证系假的。 2、辨认笔录及照片证实，经毛某某辨认确认被告人毛文朗。 3、长乐市价格认证中心长价认证（2012）526号价格鉴定结论书证实，被骗车辆价值。 4、长乐市人民法院（2013）长刑初字第175号刑事判决书证实，同案犯毛某某、李某某均已判刑。 5、同案犯李某某的供述及辨认笔录和照片证实，2012年8月6日晚，其通过“车市风云”QQ群联系上一个QQ名称为“车迷”的网友，该人称其朋友处有一辆抵押的本田思铂睿轿车要卖，车子在福州，要其到福州提车，双方还商量好交易价格。次日下午，对方给其手机号码，其有与对方联系并称要来买车，后对方又给其一个联系提车的手机号码。8月8日上午，其与提车人毛某某联系，毛某某让其到橘园洲大桥桥头等。同日11时许，其在金山展览城对面路边以人民币40000元的价格向毛某某购买一辆车牌号为闽A0905M号的本田思铂睿轿车，其驾驶该车到福银高速竹岐服务区加油后再启动时，车子无法启动，后其被民警带回调查。 6、同案犯毛某某的供述证实，毛文朗经营租车行时，由于手上的轿车都被人骗租后卖掉导致破产，毛文朗为了还债也开始骗租轿车后变卖。2012年7月初，毛文朗称有门路销售赃车，让其利用伪造的身份信息去租车，并由毛文朗负责联系买车人将车卖掉，双方还约定报酬分配方案，其予以同意。7月28日左右，毛文朗让其到长乐去租车并给其人民币1500元。7月30日19时许，其用一张毛文朗事先为其伪造的姓名为“林敏”的驾驶证到长乐向千顺车行租了一辆车牌号为闽A0905M的本田思铂睿轿车，并将该车开到莆田交给毛文朗。8月1日14时许，毛文朗让其将车还给车行。8月6日晚，毛文朗又让其再去租该车，称客人次日来买车，并给其一张手机卡和人民币700元，交代其用该手机卡和买车人联系。8月8日上午，其再次去租赁该车，并与买车人约定交易地点在橘园洲大桥桥头附近，后双方以人民币40000元的价格完成交易，交车后，其将事先编辑好的由毛文朗教其写的短信发给车主，称车被人抢走，要车主打开定位将车追回来。事后，其汇款人民币10000元给毛文朗。 7、被告人毛文朗原在侦查机关的供述证实，2012年6、7月份，其与毛某某等人聚会时，称在做租车生意，但车子被别人租走后用于抵押，损失很多，其报案都没效果，后其也向别人租车用于抵押，从中获利。同年7月底的一天，毛某某打电话给其，称没钱用，要将手上租赁来的车卖掉，让其介绍一个买车人，其便在网上通过“车市风云”QQ群发布卖车信息并联系到一个江西籍的买车人，后其与对方谈好价格为人民币40000元，并让对方到福建来提车，且告知毛某某已联系好买车人，让毛某某和对方直接联系并让毛某某卖完车后给其人民币10000元。后毛某某卖完车并汇款人民币10000元给其。其还证实，其有教毛某某说弄个假的驾驶证去找租车行租车，再将车卖掉赚钱，后毛某某便弄了个假驾驶证到长乐市千顺车行租了一辆本田牌思铂睿轿车。 为证实相关事实，公诉机关还向法庭提交如下证据： 1、公安机关出具的到案经过说明及工作说明证实，2013年1月7日，公安机关抓获被告人毛文朗、庄杉杉；同日，被告人庄杉杉协助公安机关抓获被告人黄晓中；同月22日，抓获被告人王子威。 2、户籍证明、人口登记信息查询单及无违法犯罪前科记录说明证实，四被告人身份的基本情况及被告人毛文朗、庄杉杉、黄晓中无违法犯罪前科记录。 3、公安行政处罚决定书证实，被告人王子威的劣迹情况。 公诉机关提供的上列证据经庭审举证、质证属实，均可作为定案依据，本院予以确认。 为证实公诉机关指控的被告人毛文朗诈骗莆田市涵江区东方汽车租赁行车辆的事实，公诉机关还向法庭提供如下证据： 1、被害人黄某丙的陈述、个体工商户营业执照、身份证、机动车驾驶证、行驶证及租车合同书证实，2012年7月31日，被告人毛文朗持身份证、驾驶证到其所经营的莆田市涵江区东方汽车租赁行内签订租车合同书，向其租赁一辆车牌号为闽BL9161的蒙迪欧牌轿车，租赁期限为2012年7月31日15时55分至2012年8月3日15时55分，毛文朗缴纳保证金1000元，日租金为350元。租用日期到后，其便联系毛文朗催讨车辆及租金，但毛文朗的手机均处于停机、无法接通状态，无法联系到，且发现车辆GPS监控记录无法显示。其还证实毛文朗之前曾数次到其车行租车，每次租车均是其办理。 2、证人陈某丙的证言及福吉星用户入网登记表证实，其公司有为闽BL9161号轿车提供GPS监控服务，该车在2012年8月2日17时16分时GPS被拆掉，属非正常掉线。 3、GPS监控轨迹路线图证实，闽BL9161号轿车的行车轨迹情况。 4、莆田市涵江区价格认证中心涵价鉴（2013）40号价格鉴定结论书证实，被骗车辆价值。 5、被告人毛文朗原在侦查机关的供述及辨认笔录和照片证实，其持身份证、驾驶证向莆田市涵江区东方汽车租赁行租赁一辆车牌号为闽BL9161的蒙迪欧牌轿车，租赁期限从2012年7月31日至2012年8月3日，其交付保证金1000元，日租金为350元，双方有签订一份租车合同书。2012年8月4日14时许，其将该车归还给车行，接收车的人是黄某丙。还证实其曾在该车行租过几次车。 本院认为，公诉机关所提供的上列证据无法相互印证，以证实被告人毛文朗系以非法占有为目的，在签订、履行合同过程中，骗取被害人财物，且被告人亦对其中部分证据提出异议，故本院不予确认。 ","cpfxgc":"本院认为，被告人毛文朗、庄杉杉、王子威、黄晓中以非法占有为目的，采用秘密手段窃取他人财物，其中，被告人毛文朗盗窃数额计人民币1774886元，被告人庄杉杉盗窃数额计人民币1884790元，被告人王子威盗窃数额计人民币500555元，被告人黄晓中盗窃数额计人民币109904元，其行为均已构成盗窃罪，且被告人毛文朗、庄杉杉、王子威属盗窃数额特别巨大，被告人黄晓中属盗窃数额巨大。被告人毛文朗以非法占有为目的，伙同他人在签订、履行合同过程中，骗取他人财物价值计人民币189655.12元，其行为已构成合同诈骗罪，且属数额巨大。公诉机关有关被告人毛文朗、庄杉杉、王子威、黄晓中构成盗窃罪的罪名及事实以及被告人毛文朗伙同他人在签订、履行合同过程中，骗取他人财物，构成合同诈骗罪的罪名及事实成立。但公诉机关有关被告人毛文朗诈骗莆田市涵江区东方汽车租赁行车辆的指控，所提供的现有证据无法相互印证，以证实被告人毛文朗系以非法占有为目的，在签订、履行合同过程中，骗取被害人财物，故公诉机关有关被告人毛文朗诈骗莆田市涵江区东方汽车租赁行车辆，其行为构成合同诈骗罪的指控证据不足不能成立。被告人毛文朗及其辩护人提出的相关辩解、辩护意见，予以采纳。被告人毛文朗、庄杉杉在盗窃犯罪过程中起主要作用，系主犯，被告人王子威起次要、辅助作用，系从犯，依法应当从轻或减轻处罚。被告人庄杉杉协助公安机关抓获被告人黄晓中，经查证属实，系立功，依法可以从轻或减轻处罚。被告人毛文朗如实供述自己的盗窃犯罪事实、被告人庄杉杉、王子威、黄晓中均能如实供述自己的犯罪事实，均依法从轻处罚。案发后，被告人黄晓中家属已代为退出部分赃款，可对被告人庄杉杉、黄晓中酌情从轻处罚。被盗轿车一辆已被公安机关依法发还被害人，可对被告人毛文朗、庄杉杉酌情从轻处罚。被骗轿车一辆已被公安机关依法追回，可对被告人毛文朗酌情从轻处罚。被告人毛文朗、庄杉杉、黄晓中的辩护人提出的相关辩护意见，予以采纳。被告人王子威曾因故意伤害被行政处罚后再犯本案，酌情从重处罚。综上，依法对被告人王子威减轻处罚，对被告人毛文朗、庄杉杉、黄晓中从轻处罚。被告人毛文朗一人犯数罪，依法数罪并罚。被告人庄杉杉、黄晓中的供述相互印证，足以证实二被告人有预谋的购买作案工具实施盗窃且被告人黄晓中在盗窃过程中作用积极，故其辩护人提出的被告人黄晓中系从犯的辩护意见不能成立，不予采纳。被告人毛文朗原在侦查机关的供述、同案犯毛某某、李某某的供述、被害人陈述、辨认笔录和照片、刑事判决书等相关书证相互印证，足以证实被告人毛文朗与毛某某经预谋后，到租车店骗租轿车进行变卖并从中牟利的犯罪事实及过程，且被告人毛文朗在行骗过程中主要负责联系买家，作用积极主动，故被告人毛文朗提出的其只是帮毛某某介绍买车的人，并不知道车是骗来的及其辩护人提出的被告人系从犯的相关辩解、辩护意见均不能成立，不予采纳。被告人黄晓中的犯罪行为并不符合适用缓刑的法定条件，故其辩护人提出的请求对被告人适用缓刑的辩护意见不能成立，不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二百二十四条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十八条、第六十七条第三款、第五十六条第一款、第六十九条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人毛文朗犯盗窃罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币五万元；犯合同诈骗罪，判处有期徒刑四年，并处罚金人民币五万元。决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月7日起至2027年1月6日止。罚金限于本判决生效后十日内向本院缴纳。） 二、被告人庄杉杉犯盗窃罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月7日起至2024年1月6日止。罚金限于本判决生效后十日内向本院缴纳。） 三、被告人王子威犯盗窃罪，判处有期徒刑七年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月22日起至2020年1月21日止。罚金限于本判决生效后十日内向本院缴纳。） 四、被告人黄晓中犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月7日起至2017年1月6日止。罚金限于本判决生效后十日内向本院缴纳。） 五、追缴被告人毛文朗违法所得人民币10000元。限于本判决生效后十日内向本院缴纳。 六、责令被告人庄杉杉、黄晓中退赔被害人庄某某经济损失人民币79904元；被告人毛文朗、庄杉杉退赔被害人林某甲经济损失人民币158548元、退赔被害人陈某丁经济损失人民币129709元、退赔被害人林某乙经济损失人民币142181元、退赔被害人江某某经济损失人民币196224元、退赔被害人吴某经济损失人民币175525元、退赔被害人陈甲经济损失人民币229060元、退赔被害人黄某甲经济损失人民币237657元；被告人毛文朗、庄杉杉、王子威退赔被害单位东莞某公司经济损失人民币215138元、退赔被害人吴某某经济损失人民币285417元（其中，扣押在泉州市公安局泉港分局的被告人毛文朗款项人民币1800元、被告人庄杉杉款项人民币24100元，按比例发还本案被害人及被害单位，不足部分由被告人毛文朗、庄杉杉继续退赔）。上述款项均限于本判决生效后十日内付清。 七、被告人黄晓中退出的扣押在泉州市公安局泉港分局的赃款人民币30000元，发还被害人庄某某。 八、扣押在泉州市公安局泉港分局的作案工具汽车解码器及背包各一个，望远镜一副，液压钳、剪刀及手电筒各一把，帽子一只，点火开关、遥控器及充电器各二个、蓝色口罩二只，墨镜二副，汽车钥匙匹配器及信号干扰器各三个，铁质工具五把，钥匙芯片六个，螺丝刀七把，车牌贴纸十四张，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"福建省泉州市泉港区人民法院 刑事判决书 （2013）港刑初字第260号 公诉机关泉州市泉港区人民检察院。 被告人毛文朗，男，1983年3月5日出生，福建省闽清县人，汉族，初中文化，无业，家住福建省闽清县。因涉嫌犯盗窃罪，于2013年1月7日被抓获，同日被泉州市公安局泉港分局刑事拘留，同年2月4日经泉州市泉港区人民检察院批准，次日由泉州市公安局泉港分局执行逮捕。现羁押于泉州市看守所。 辩护人张倩雯，福建泉中律师事务所律师。 被告人庄杉杉，男，1989年3月5日出生，福建省南安市人，汉族，初中文化，无业，家住泉州市鲤城区。因涉嫌犯盗窃罪，于2013年1月7日被抓获，同日被泉州市公安局泉港分局刑事拘留，同年2月4日经泉州市泉港区人民检察院批准，次日由泉州市公安局泉港分局执行逮捕。现羁押于泉州市看守所。 辩护人庄宏榕，福建泉中律师事务所律师。 被告人王子威，男，1986年10月22日出生，广州市天河区人，汉族，初中文化，无业，家住广州市天河区。因故意伤害，于2011年4月17日被广州市公安局天河区分局处行政拘留十日。因涉嫌犯盗窃罪，于2013年1月22日被抓获，同日被泉州市公安局泉港分局刑事拘留，同年2月4日经泉州市泉港区人民检察院批准，次日由泉州市公安局泉港分局执行逮捕。现羁押于泉州市看守所。 被告人黄晓中，男，1989年7月16日出生，泉州市鲤城区人，汉族，高中文化，务工，家住泉州市鲤城区。因涉嫌犯盗窃罪，于2013年1月7日被抓获，同日被泉州市公安局泉港分局刑事拘留，同年2月4日经泉州市泉港区人民检察院批准，次日由泉州市公安局泉港分局执行逮捕。现羁押于泉州市看守所。 辩护人马家群，福建侨经律师事务所律师。 辩护人邱燕妮，福建侨经律师事务所实习律师。 泉州市泉港区人民检察院以泉港检公刑诉（2013）235号起诉书指控被告人毛文朗犯盗窃罪、合同诈骗罪，被告人庄杉杉、王子威、黄晓中犯盗窃罪，于2013年10月3日向本院提起公诉。本院于同月9日立案，并依法组成合议庭，公开开庭审理了本案。泉州市泉港区人民检察院指派代理检察员连颖煜出庭支持公诉，侦查人员陈锦阳出庭作证，被告人毛文朗及其辩护人张倩雯，被告人庄杉杉及其辩护人庄宏榕，被告人黄晓中及其辩护人马家群、邱燕妮，被告人王子威均到庭参加诉讼。现已审理终结。 泉州市泉港区人民检察院指控： 一、盗窃犯罪事实。 2012年10月19日至2013年1月3日期间，被告人毛文朗、庄杉杉、王子威、黄晓中以非法占有为目的，分分合合，采取秘密手段窃取被害人小汽车，其中，被告人毛文朗涉案数额计人民币1774886元、被告人庄杉杉涉案数额计人民币1884790元、被告人王子威涉案数额计人民币500555元、被告人黄晓中涉案数额计人民币109904元。 二、合同诈骗犯罪事实。 （一）2012年8月8日上午，被告人毛文朗伙同毛某某（另案处理）采取租车变卖行骗的方式，由被告人毛文朗事先通过“车市风云”的QQ群联系好买主后，毛某某使用登记名为“林敏”的伪造机动车驾驶证，在长乐市千顺车行租得一辆牌号为闽A0905M本田牌思铂睿轿车，随即擅自在福州市橘园洲大桥附近将该车以人民币40000元的价格卖给江西人李某某，并向车行老板陈乙谎称车已被抢，后被告人毛文朗分得10000元。陈乙收到短信即以通过车载GPS定位，发现该车停放在闽侯县竹崎高速服务区内，便从长乐开车到服务区追车并报警，后该车被查获归还。经鉴定，该车价格为人民币189655元。 （二）2012年7月31日下午，被告人毛文朗在莆田市涵江区东方汽车租赁行，以自己的名义向车行签署租车合同，租赁一辆牌号为闽BL9161蒙迪欧小轿车，期限为2012年7月31日15时55分至2012年8月3日15时55分。合同到期后，被告人毛文朗无意履行还车义务，所预留电话均处于停机、无法接通状态，至今该车尚未归还。自2012年8月2日17时16分，车载GPS监控显示该车在晋江市龙英路振英大酒店周边后，再无车辆轨迹记录。经鉴定，该车价格为人民币88000元。 公诉机关对上述事实向法庭提供的证据有：扣押、发还物品清单及扣押物品照片、到案经过、户籍前科证明、证人证言、被害人陈述、被告人及同案人供述和辩解、价格鉴定结论书、辨认笔录、辨认现场照片、卡口视频截图、个体工商户营业执照、租赁合同、机动车驾驶证、行驶证、车辆GPS轨迹记录、车辆照片等。 公诉机关认为，被告人毛文朗、庄杉杉、王子威、黄晓中以非法占有为目的，分分合合，采取秘密手段窃取被害人小汽车，其中被告人毛文朗涉案数额计人民币1774886元，数额特别巨大；被告人庄杉杉涉案数额计人民币1884790元，数额特别巨大；被告人王子威涉案数额计人民币500555元，数额特别巨大；被告人黄晓中涉案数额计人民币109904元，数额巨大。各被告人行为触犯了《中华人民共和国刑法》第二百六十四条和第二十五条第一款之规定，应当以盗窃罪追究其刑事责任。被告人毛文朗以非法占有为目的，或单独或伙同他人在签订、履行租车合同过程中，骗取当事人小轿车，价格合计人民币277655元，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条和第二十五条第一款之规定，应当以合同诈骗罪追究其刑事责任。被告人毛文朗在判决宣告前一人犯数罪，依照《中华人民共和国刑法》第六十九条的规定，应当实行数罪并罚。 被告人毛文朗对公诉机关指控其犯盗窃罪无异议，但就公诉机关指控其犯合同诈骗罪，其辩解第（一）起，其只是帮毛某某介绍买车的人，并不知道车是骗来的；第（二）起，其已将车归还汽车租赁行。其辩护人提出：1、盗窃部分。被告人自愿认罪且部分赃车已追回，可以从轻处罚。2、合同诈骗部分。公诉机关指控的第（一）起，被告人在共同犯罪中起辅助作用，系从犯，应当从轻或减轻处罚；公诉机关指控的第（二）起，事实不清、证据不足，无法形成证据锁链，该项指控不能成立。 被告人庄杉杉对公诉机关的指控无异议。其辩护人提出：1、被告人系立功，可以从轻或减轻处罚；2、被告人能如实供述自己的罪行，可以从轻处罚。综上，请求对被告人减轻处罚。 被告人王子威对公诉机关的指控无异议。 被告人黄晓中对公诉机关的指控无异议。其辩护人提出：1、被告人在共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚；2、被告人系初犯且自愿认罪并积极主动退赃，可以从轻处罚。综上，建议对被告人适用缓刑。 经审理查明： 一、盗窃犯罪事实 （一）被告人庄杉杉、黄晓中盗窃犯罪事实 2012年10月19日凌晨，被告人庄杉杉、黄晓中携带液压钳、螺丝刀、钥匙芯片、破窗器、汽车解码器、信号干扰器、车牌贴纸等工具，窜至本区山腰街道春满城大厦停车场，利用工具砸破车窗玻璃进入车内，采用解码的方式强行启动车辆，盗走被害人庄某某停放在此处的一辆车牌号为闽C8F781的丰田牌卡罗拉轿车（价值人民币109904元），后将该车开到广东省揭阳市销赃得款人民币21000元。案发后，被告人黄晓中家属已代其向公安机关退出赃款计人民币30000元。 （二）被告人庄杉杉、毛文朗盗窃犯罪事实 2012年12月2日至2013年1月1日，被告人毛文朗、庄杉杉等人携带液压钳、螺丝刀、破窗器、汽车解码器、汽车钥匙匹配器、信号干扰器、车牌贴纸等工具，窜至福清市、泉州市、莆田市等地作案，利用工具强行打开车门或砸破车窗玻璃进入车内，采用解码、匹配钥匙、破拆锁芯等方式强行启动车辆并将车辆盗走，具体如下： 1、2012年12月2日凌晨，被告人毛文朗、庄杉杉窜至福清市音西街道景观豪庭A区后门好又美文化办公用品店旁，盗走被害人林某甲停放在此处的一辆车牌号为闽A7Q799的丰田牌凯美瑞轿车（价值人民币158548元），后将该车开到广东省揭阳市销赃得款人民币31000元。 2、2012年12月11日凌晨，被告人毛文朗、庄杉杉窜至泉州市丰泽区清源街道普明社区深掘路12号门口，盗走陈某甲停放在此处的被害人陈某丁所有的一辆车牌号为闽C21U19的本田牌奥德赛轿车（价值人民币129709元），后将该车开到广东省揭阳市销赃得款人民币20000元。 3、2012年12月20日凌晨，被告人毛文朗、庄杉杉伙同一“宁德”男子窜至泉州市鲤城区堤后路金洲寺，盗走林某丙停放在此处的被害人郑某某所有的一辆车牌号为闽C60J79的长安牌轿车（价值人民币5427元），并将该车作为日后作案的交通工具。后被告人毛文朗、庄杉杉等人又驾驶被盗的长安牌轿车窜至晋江市池店镇锦州瑞苑天天海鲜馆门口，盗走被害人林某乙停放在此处的一辆车牌号为闽CSP599的本田牌奥德赛轿车（价值人民币142181元），后将被盗的本田牌奥德赛轿车开到广东省揭阳市销赃得款人民币20000元。 4、2012年12月22日凌晨，被告人毛文朗、庄杉杉伙同一“宁德”男子驾驶被盗的长安牌轿车窜至福清市音西街道锦绣家园北侧停车场英朗服装店门口，盗走被害人江某某停放在此处的一辆车牌号为闽A8H060的本田牌CRV轿车（价值人民币196224元），后又窜至福清市龙山街道卓越观天下门口，盗走王某某停放在此处的被害人吴某所有的一辆车牌号为闽A7V285的丰田牌锐志轿车（价值人民币175525元）。事后，被告人毛文朗、庄杉杉等人将被盗的本田牌CRV轿车和丰田牌锐志轿车开到广东省揭阳市销赃，得款共计人民币70000元。 5、2013年1月1日凌晨，被告人毛文朗、庄杉杉驾驶被盗的长安牌轿车窜至福清市音西街道清展花园门口，盗走被害人陈甲停放在此处的一辆车牌号为闽A9122R的本田牌CRV轿车（价值人民币229060元），后又驾驶被盗的本田CRV轿车窜至莆田市城厢区龙桥街道龙桥市场明阳路206号路边，盗走被害人黄某甲停放在此处的一辆车牌号为闽DPY039的丰田牌汉兰达轿车（价值人民币237657元）。事后，被告人毛文朗、庄杉杉等人将被盗的本田牌CRV轿车开到广东省揭阳市销赃，得款人民币30000元，并将丰田牌汉兰达轿车作为日后作案的交通工具，长安牌轿车则被被告人毛文朗、庄杉杉等人停放在福清市清展路新华书店后面围墙路边，现该辆长安牌轿车已被公安机关依法发还车主郑某某。 （三）被告人毛文朗、庄杉杉、王子威盗窃犯罪事实 2013年1月3日凌晨，被告人毛文朗、庄杉杉、王子威驾驶被盗的闽DPY039号丰田牌汉兰达轿车窜至本区山腰街道，由被告人毛文朗、庄杉杉利用工具强行打开车门或砸破车窗玻璃进入车内，采用解码、匹配钥匙、破拆锁芯等方式强行启动车辆并将车辆盗走，被告人王子威则负责望风。被告人毛文朗、庄杉杉先窜至海南街8幢楼下路边，盗走陈某乙停放在此处的被害单位东莞某公司所有的一辆车牌号为粤S59N55的本田牌CRV轿车（价值人民币215138元），后又窜至亿达大厦千济堂参茸药房门口，盗走被害人吴某某停放在此处的一辆车牌号为闽DPQ895的丰田牌汉兰达轿车（价值人民币285417元）。得手后，被告人毛文朗、庄杉杉、王子威分别驾驶闽DPQ895、闽DPY039、粤S59N55号轿车一同前往广东省揭阳市销赃。其中，闽DPQ895、闽DPY039号丰田牌汉兰达轿车销赃得款共计人民币80000元，而粤S59N55号本田牌CRV轿车则由三被告人开回泉州，后又由被告人庄杉杉自行开到广东省揭阳市销赃，得款人民币32000元。 另查明，2013年1月7日，被告人庄杉杉协助公安机关抓获被告人黄晓中。案发后，公安机关依法扣押作案工具汽车解码器及背包各一个，望远镜一副，液压钳、剪刀及手电筒各一把，帽子一只，点火开关、遥控器及充电器各二个、蓝色口罩二只，墨镜二副，汽车钥匙匹配器及信号干扰器各三个，铁质工具五把，钥匙芯片六个，螺丝刀七把，车牌贴纸十四张；依法扣押毛文朗现金人民币1800元、庄杉杉现金人民币24100元。 上述事实，有公诉机关向法庭提供的如下证据予以证实： 1、被害人庄某某、林某甲、林某乙、江某某、陈甲、黄某甲、吴某某的陈述、证人陈某甲、林某丙、王某某、陈某乙的证言及机动车登记信息查询单证实，本案车辆被盗的情况。 2、证人黄某乙的证言及扣押物品、文件清单、福建省行政事业单位往来结算凭证证实，其替其子黄晓中向公安机关退出赃款人民币30000元。 3、泉州市泉港区价格认证中心泉港价认证（2013）24号价格鉴定结论书证实，被盗车辆价值。 4、公安机关提取的视频监控录像截图证实，被告人毛文朗、庄杉杉、王子威驾驶盗得的车辆途经卡口情况及经三被告人辨认确认的情况。 5、辨认笔录及照片证实，被告人毛文朗、庄杉杉、王子威、黄晓中之间相互辨认的情况。 6、辨认现场笔录、现场草图及辨认现场照片证实，经被告人毛文朗、庄杉杉、王子威、黄晓中辨认确认作案现场的基本情况。 7、扣押、发还物品、文件清单及相关照片、福建省行政事业单位往来结算凭证证实，案发后，公安机关依法扣押作案工具汽车解码器及背包各一个，望远镜一副，液压钳、剪刀及手电筒各一把，帽子一只，点火开关、遥控器及充电器各二个、蓝色口罩二只，墨镜二副，汽车钥匙匹配器及信号干扰器各三个，铁质工具五把，钥匙芯片六个，螺丝刀七把，车牌贴纸十四张；依法扣押毛文朗现金人民币1800元、庄杉杉现金人民币24100元；被盗闽C60J79号轿车一辆已被公安机关依法发还车主郑某某。 8、被告人毛文朗、庄杉杉、王子威、黄晓中的供述证实，上述被告人盗窃他人轿车的基本犯罪事实及过程。被告人庄杉杉还证实，其与黄晓中事先商量好一起偷车，并由黄晓中出资二人一起到广东省揭阳市购买偷车工具。2012年10月份的一天晚上，二人携带作案工具窜至本区，黄晓中持破窗器砸破车窗玻璃后进入车内，使用工具将车子启动偷走。被告人黄晓中还证实，2012年9月底的一天，庄杉杉对其称买一种开车锁的设备很容易将车子盗走，要其一起去偷车。其便向家人拿了一万多元，并和庄杉杉一起到广东省揭阳市购买偷车工具，后二人经商量后于2012年10月19日窜至本区，由其持破窗器砸破车窗玻璃后进入车内，利用解码器解码将车子启动盗走。 二、被告人毛文朗合同诈骗犯罪事实 2012年7月份，被告人毛文朗伙同毛某某（已判刑）预谋到租车店骗租轿车进行变卖，从中牟利。2012年7月30日18时许，毛某某窜至长乐市航城街道朝阳中路170号宜春园A座12#被害人陈乙所经营的长乐航城千顺汽车租赁店，持伪造的姓名为“林敏”的驾驶证向陈乙租赁一辆车牌号为闽A0905M的本田思铂睿轿车（价值人民币189655.12元），后又于同年8月1日将该车归还给陈乙。同年8月6日左右，被告人毛文朗通过“车市风云”QQ群声称出售抵押车辆并找到买主李某某（已判刑），双方谈妥汽车交易价格及联系方式。同年8月8日9时许，毛某某再次窜至千顺汽车租赁店，以“林敏”的身份再次向陈乙骗租闽A0905M号本田思铂睿轿车并开往福州。同日11时许，李某某与毛某某联系好交易地点在福州橘园洲大桥桥头附近，双方以人民币40000元的价格完成交易。后毛某某发短信给被害人陈乙，谎称该车被抢，要求陈乙打开GPS定位追回该车。陈乙接到短信后，利用GPS定位系统获悉该车所在位置并通过远程切断该车电源，且向公安机关报警，后李某某及被骗车辆在福银高速公路竹岐服务区被公安机关人赃俱获。事后，被告人毛文朗从中分得赃款人民币10000元，毛某某从中分得赃款人民币30000元。 上述事实，有公诉机关向法庭提供的如下证据予以证实： 1、被害人陈乙的陈述、机动车登记信息查询单、行驶证及销售统一发票、车辆照片、个体工商户营业执照、租赁合同、伪造的姓名为“林敏”的驾驶证及辨认笔录和照片证实，2012年7月31日左右，毛某某持姓名为“林敏”的驾驶证到其所经营的长乐航城千顺汽车租赁店租过车。同年8月8日9时许，毛某某又向其租了一辆车牌号为闽A0905M号的本田思铂睿轿车，同日11时许，其接到毛某某的短信称，车被人抢了，要其打开定位查看并把车追回来，其马上查看GPS定位并用电脑远程切断该车电源，其通过定位发现该车停在福银高速公路竹岐服务区便报警，后民警在服务区发现一男子，该男子称该车系其花40000元向毛某某买来的。后经其查询，毛某某所持驾驶证系假的。 2、辨认笔录及照片证实，经毛某某辨认确认被告人毛文朗。 3、长乐市价格认证中心长价认证（2012）526号价格鉴定结论书证实，被骗车辆价值。 4、长乐市人民法院（2013）长刑初字第175号刑事判决书证实，同案犯毛某某、李某某均已判刑。 5、同案犯李某某的供述及辨认笔录和照片证实，2012年8月6日晚，其通过“车市风云”QQ群联系上一个QQ名称为“车迷”的网友，该人称其朋友处有一辆抵押的本田思铂睿轿车要卖，车子在福州，要其到福州提车，双方还商量好交易价格。次日下午，对方给其手机号码，其有与对方联系并称要来买车，后对方又给其一个联系提车的手机号码。8月8日上午，其与提车人毛某某联系，毛某某让其到橘园洲大桥桥头等。同日11时许，其在金山展览城对面路边以人民币40000元的价格向毛某某购买一辆车牌号为闽A0905M号的本田思铂睿轿车，其驾驶该车到福银高速竹岐服务区加油后再启动时，车子无法启动，后其被民警带回调查。 6、同案犯毛某某的供述证实，毛文朗经营租车行时，由于手上的轿车都被人骗租后卖掉导致破产，毛文朗为了还债也开始骗租轿车后变卖。2012年7月初，毛文朗称有门路销售赃车，让其利用伪造的身份信息去租车，并由毛文朗负责联系买车人将车卖掉，双方还约定报酬分配方案，其予以同意。7月28日左右，毛文朗让其到长乐去租车并给其人民币1500元。7月30日19时许，其用一张毛文朗事先为其伪造的姓名为“林敏”的驾驶证到长乐向千顺车行租了一辆车牌号为闽A0905M的本田思铂睿轿车，并将该车开到莆田交给毛文朗。8月1日14时许，毛文朗让其将车还给车行。8月6日晚，毛文朗又让其再去租该车，称客人次日来买车，并给其一张手机卡和人民币700元，交代其用该手机卡和买车人联系。8月8日上午，其再次去租赁该车，并与买车人约定交易地点在橘园洲大桥桥头附近，后双方以人民币40000元的价格完成交易，交车后，其将事先编辑好的由毛文朗教其写的短信发给车主，称车被人抢走，要车主打开定位将车追回来。事后，其汇款人民币10000元给毛文朗。 7、被告人毛文朗原在侦查机关的供述证实，2012年6、7月份，其与毛某某等人聚会时，称在做租车生意，但车子被别人租走后用于抵押，损失很多，其报案都没效果，后其也向别人租车用于抵押，从中获利。同年7月底的一天，毛某某打电话给其，称没钱用，要将手上租赁来的车卖掉，让其介绍一个买车人，其便在网上通过“车市风云”QQ群发布卖车信息并联系到一个江西籍的买车人，后其与对方谈好价格为人民币40000元，并让对方到福建来提车，且告知毛某某已联系好买车人，让毛某某和对方直接联系并让毛某某卖完车后给其人民币10000元。后毛某某卖完车并汇款人民币10000元给其。其还证实，其有教毛某某说弄个假的驾驶证去找租车行租车，再将车卖掉赚钱，后毛某某便弄了个假驾驶证到长乐市千顺车行租了一辆本田牌思铂睿轿车。 为证实相关事实，公诉机关还向法庭提交如下证据： 1、公安机关出具的到案经过说明及工作说明证实，2013年1月7日，公安机关抓获被告人毛文朗、庄杉杉；同日，被告人庄杉杉协助公安机关抓获被告人黄晓中；同月22日，抓获被告人王子威。 2、户籍证明、人口登记信息查询单及无违法犯罪前科记录说明证实，四被告人身份的基本情况及被告人毛文朗、庄杉杉、黄晓中无违法犯罪前科记录。 3、公安行政处罚决定书证实，被告人王子威的劣迹情况。 公诉机关提供的上列证据经庭审举证、质证属实，均可作为定案依据，本院予以确认。 为证实公诉机关指控的被告人毛文朗诈骗莆田市涵江区东方汽车租赁行车辆的事实，公诉机关还向法庭提供如下证据： 1、被害人黄某丙的陈述、个体工商户营业执照、身份证、机动车驾驶证、行驶证及租车合同书证实，2012年7月31日，被告人毛文朗持身份证、驾驶证到其所经营的莆田市涵江区东方汽车租赁行内签订租车合同书，向其租赁一辆车牌号为闽BL9161的蒙迪欧牌轿车，租赁期限为2012年7月31日15时55分至2012年8月3日15时55分，毛文朗缴纳保证金1000元，日租金为350元。租用日期到后，其便联系毛文朗催讨车辆及租金，但毛文朗的手机均处于停机、无法接通状态，无法联系到，且发现车辆GPS监控记录无法显示。其还证实毛文朗之前曾数次到其车行租车，每次租车均是其办理。 2、证人陈某丙的证言及福吉星用户入网登记表证实，其公司有为闽BL9161号轿车提供GPS监控服务，该车在2012年8月2日17时16分时GPS被拆掉，属非正常掉线。 3、GPS监控轨迹路线图证实，闽BL9161号轿车的行车轨迹情况。 4、莆田市涵江区价格认证中心涵价鉴（2013）40号价格鉴定结论书证实，被骗车辆价值。 5、被告人毛文朗原在侦查机关的供述及辨认笔录和照片证实，其持身份证、驾驶证向莆田市涵江区东方汽车租赁行租赁一辆车牌号为闽BL9161的蒙迪欧牌轿车，租赁期限从2012年7月31日至2012年8月3日，其交付保证金1000元，日租金为350元，双方有签订一份租车合同书。2012年8月4日14时许，其将该车归还给车行，接收车的人是黄某丙。还证实其曾在该车行租过几次车。 本院认为，公诉机关所提供的上列证据无法相互印证，以证实被告人毛文朗系以非法占有为目的，在签订、履行合同过程中，骗取被害人财物，且被告人亦对其中部分证据提出异议，故本院不予确认。 本院认为，被告人毛文朗、庄杉杉、王子威、黄晓中以非法占有为目的，采用秘密手段窃取他人财物，其中，被告人毛文朗盗窃数额计人民币1774886元，被告人庄杉杉盗窃数额计人民币1884790元，被告人王子威盗窃数额计人民币500555元，被告人黄晓中盗窃数额计人民币109904元，其行为均已构成盗窃罪，且被告人毛文朗、庄杉杉、王子威属盗窃数额特别巨大，被告人黄晓中属盗窃数额巨大。被告人毛文朗以非法占有为目的，伙同他人在签订、履行合同过程中，骗取他人财物价值计人民币189655.12元，其行为已构成合同诈骗罪，且属数额巨大。公诉机关有关被告人毛文朗、庄杉杉、王子威、黄晓中构成盗窃罪的罪名及事实以及被告人毛文朗伙同他人在签订、履行合同过程中，骗取他人财物，构成合同诈骗罪的罪名及事实成立。但公诉机关有关被告人毛文朗诈骗莆田市涵江区东方汽车租赁行车辆的指控，所提供的现有证据无法相互印证，以证实被告人毛文朗系以非法占有为目的，在签订、履行合同过程中，骗取被害人财物，故公诉机关有关被告人毛文朗诈骗莆田市涵江区东方汽车租赁行车辆，其行为构成合同诈骗罪的指控证据不足不能成立。被告人毛文朗及其辩护人提出的相关辩解、辩护意见，予以采纳。被告人毛文朗、庄杉杉在盗窃犯罪过程中起主要作用，系主犯，被告人王子威起次要、辅助作用，系从犯，依法应当从轻或减轻处罚。被告人庄杉杉协助公安机关抓获被告人黄晓中，经查证属实，系立功，依法可以从轻或减轻处罚。被告人毛文朗如实供述自己的盗窃犯罪事实、被告人庄杉杉、王子威、黄晓中均能如实供述自己的犯罪事实，均依法从轻处罚。案发后，被告人黄晓中家属已代为退出部分赃款，可对被告人庄杉杉、黄晓中酌情从轻处罚。被盗轿车一辆已被公安机关依法发还被害人，可对被告人毛文朗、庄杉杉酌情从轻处罚。被骗轿车一辆已被公安机关依法追回，可对被告人毛文朗酌情从轻处罚。被告人毛文朗、庄杉杉、黄晓中的辩护人提出的相关辩护意见，予以采纳。被告人王子威曾因故意伤害被行政处罚后再犯本案，酌情从重处罚。综上，依法对被告人王子威减轻处罚，对被告人毛文朗、庄杉杉、黄晓中从轻处罚。被告人毛文朗一人犯数罪，依法数罪并罚。被告人庄杉杉、黄晓中的供述相互印证，足以证实二被告人有预谋的购买作案工具实施盗窃且被告人黄晓中在盗窃过程中作用积极，故其辩护人提出的被告人黄晓中系从犯的辩护意见不能成立，不予采纳。被告人毛文朗原在侦查机关的供述、同案犯毛某某、李某某的供述、被害人陈述、辨认笔录和照片、刑事判决书等相关书证相互印证，足以证实被告人毛文朗与毛某某经预谋后，到租车店骗租轿车进行变卖并从中牟利的犯罪事实及过程，且被告人毛文朗在行骗过程中主要负责联系买家，作用积极主动，故被告人毛文朗提出的其只是帮毛某某介绍买车的人，并不知道车是骗来的及其辩护人提出的被告人系从犯的相关辩解、辩护意见均不能成立，不予采纳。被告人黄晓中的犯罪行为并不符合适用缓刑的法定条件，故其辩护人提出的请求对被告人适用缓刑的辩护意见不能成立，不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二百二十四条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十八条、第六十七条第三款、第五十六条第一款、第六十九条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人毛文朗犯盗窃罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币五万元；犯合同诈骗罪，判处有期徒刑四年，并处罚金人民币五万元。决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月7日起至2027年1月6日止。罚金限于本判决生效后十日内向本院缴纳。） 二、被告人庄杉杉犯盗窃罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月7日起至2024年1月6日止。罚金限于本判决生效后十日内向本院缴纳。） 三、被告人王子威犯盗窃罪，判处有期徒刑七年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月22日起至2020年1月21日止。罚金限于本判决生效后十日内向本院缴纳。） 四、被告人黄晓中犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月7日起至2017年1月6日止。罚金限于本判决生效后十日内向本院缴纳。） 五、追缴被告人毛文朗违法所得人民币10000元。限于本判决生效后十日内向本院缴纳。 六、责令被告人庄杉杉、黄晓中退赔被害人庄某某经济损失人民币79904元；被告人毛文朗、庄杉杉退赔被害人林某甲经济损失人民币158548元、退赔被害人陈某丁经济损失人民币129709元、退赔被害人林某乙经济损失人民币142181元、退赔被害人江某某经济损失人民币196224元、退赔被害人吴某经济损失人民币175525元、退赔被害人陈甲经济损失人民币229060元、退赔被害人黄某甲经济损失人民币237657元；被告人毛文朗、庄杉杉、王子威退赔被害单位东莞某公司经济损失人民币215138元、退赔被害人吴某某经济损失人民币285417元（其中，扣押在泉州市公安局泉港分局的被告人毛文朗款项人民币1800元、被告人庄杉杉款项人民币24100元，按比例发还本案被害人及被害单位，不足部分由被告人毛文朗、庄杉杉继续退赔）。上述款项均限于本判决生效后十日内付清。 七、被告人黄晓中退出的扣押在泉州市公安局泉港分局的赃款人民币30000元，发还被害人庄某某。 八、扣押在泉州市公安局泉港分局的作案工具汽车解码器及背包各一个，望远镜一副，液压钳、剪刀及手电筒各一把，帽子一只，点火开关、遥控器及充电器各二个、蓝色口罩二只，墨镜二副，汽车钥匙匹配器及信号干扰器各三个，铁质工具五把，钥匙芯片六个，螺丝刀七把，车牌贴纸十四张，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长陈碧梧 代理审判员黄少雄 人民陪审员庄银忠 二〇一三年十二月十六日 书记员叶亚彬 本判决所适用的主要法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"01034f42dcd9c7b44a0a6c2a606f953bacf","writName":"毛文朗盗窃、合同诈骗，被告人庄杉杉、王子威、黄晓中盗窃一审刑事判决书"}
