{"ajId":"47f8b906-4222-4e96-8c2b-18899be8ae24","ajName":"岳某某抢劫罪一案","ajjbqk":" 葫芦岛市连山区人民检察院指控，被告人岳某某于2016年12月3日22时50分许，窜至葫芦岛市连山区站前街三角公园附近，趁被害人何某某向其问路之机将何某某带至三角公园南门亭子附近，以暴力殴打手段劫取被害人何某某人民币10元后，欲强行与何某某发生性关系，由于被害人反抗等原因未逞。经司法鉴定：何某某左眼挫伤属于轻微伤。 据此，公诉机关提供了相应的证据，认为被告人岳某某以非法占有为目的，以暴力方法劫取他人财物，又违背妇女意志，以暴力方法强行与妇女发生性关系，其行为分别触犯了《中华人民共和国刑法》第二百六十三条、二百三十六条、第六十九条，应当以抢劫罪、强奸罪追究其刑事责任。被告人岳某某系刑满释放后，五年内又犯新罪，系累犯，应对其从重处罚。被告人岳某某部分犯罪未遂，可以比照既遂犯从轻处罚。 被告人岳某某对公诉机关指控抢劫罪、强奸罪的犯罪事实和罪名均无异议 经审理查明，被告人岳某某于2016年12月3日22时50分许，窜至葫芦岛市连山区站前街三角公园附近，趁被害人何某某向其问路之机将何某某带至三角公园南门亭子附近，以暴力殴打手段劫取被害人何某某人民币10元后，欲强行与何某某发生性关系，由于被害人反抗等原因未逞。经司法鉴定：何某某左眼挫伤属于轻微伤。 上述事实，有下列证据予以证实： 1、被害人何某某的陈述，证实2016年12月3日22时40左右，我下楼去超市买毛笔，在三角公园南门对面的道边，遇见一个40多岁的男子，我问他附近有超市吗，他说带我去。走到公园南门里面的亭子附近，他把我脖子搂住，将我按倒在地上了，然后他就坐在我腿上，开始亲我，并用手摸我大腿，要脱我短裤，我就用双手抓他脸，并且喊救命。他开始打我，抓着我头发往地上撞。我就劝他，说“我兜里有钱，有手机，都给你，你就放我走就行”，我俩撕扯大概10分钟左右，他听见旁边过来人了就跑了。我向亭子外面的人借的电话联系的我对象，后来报的警。那男子把我兜里的10块钱拿走了，他的脸和手被我挠伤了，我的左眼被他打肿了，左衣袖有他的血迹。2、证人谷某的证言，证实2016年12月3日22时50分许，我对象何某某下楼去超市买毛笔，过了10多分钟，我接到一个陌生电话，电话号码是13998981035，听着是何某某，她说有人要强奸她，我赶过去报警了，她当时浑身都是雪和泥，眼睛有淤青。3、证人李某某的证言，证实2016年12月3日22时50分许，我从外面办事路过三角公园时去了一趟公厕，出来时听见有女孩喊救命，我隐约看见一男子骑压在喊救命那女孩身上，正动手打那个女孩，我走了过去，喊了一句“你们干啥呢”，然后那个打人的男子起身就跑了。那女孩起来后告诉我那男的想强奸她，之后她用我手机给她对象打了电话。4、被告人岳某某在公安机关的供述，证实2016年12月3日22时50分许，我在三角公园附近溜达，一个小姑娘向我问路后，我就想从她手里抢点钱，就从后面将她脖子抱住，没站稳倒地后，我看她挺漂亮，就亲她嘴，想和她发生性关系，并用手摸她腿，脱她裤子，后来那女孩极力反抗，将我下巴和眼角都挠出血了并喊救命，我就用手打了她脸部一下。后来我从他兜里拿了10块钱后，路边过来一个男的，我就跑了。5、辨认笔录，被害人何某某辨认出被告人岳某某系抢劫强奸她的人。6、法医鉴定意见书，证实被被害人何某某左眼挫伤属于轻微伤。7、DNA鉴定书，证实被害人何某某衣服血迹样本、手指指甲与被告人岳某某血样本检出的基因座基因型相同。8、被害人何某某及被告人岳某某伤情照片。9、刑事判决书及释放证明。10、案件侦破报告、案件来源及抓捕经过。11、被告人岳某某常住人口信息表及现实表现，与起诉书指控的相一致。 以上证据，经开庭质证，可以作为定案依据。 ","cpfxgc":"本院认为，被告人岳某某以非法占有为目的，以暴力方法劫取公民财物，又违背妇女意志，以暴力方法强行与妇女发生性关系，其行为已分别构成抢劫罪、强奸罪。被告人强奸犯罪系未遂，公诉机关指控被告人岳某某的犯罪事实和罪名成立，本院予以采纳。被告人岳某某系刑罚执行完毕后五年内又犯新罪，系累犯，应对其从重处罚。被告人岳某某犯强奸罪系犯罪未遂，可以比照既遂犯从轻处罚。被告人岳某某当庭自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二百三十六条、第六十九条、第六十五条、第二十三条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人岳某某犯抢劫罪，判处有期徒刑三年零八个月，并处罚金人民币2000元。被告人岳某某犯强奸罪，判处有期徒刑三年零六个月。总和刑期有期徒刑七年零二个月，并处罚金人民币2000元，决定执行有期徒刑六年零六个月，并处罚金人民币2000元。（罚金自判决生效后十日内缴纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2023年7月4日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"岳某某抢劫罪一审刑事判决书 葫芦岛市连山区人民法院 刑事判决书 （2017）辽1402刑初85号 公诉机关葫芦岛市连山区人民检察院。 被告人岳某某 葫芦岛市连山区人民检察院以连检刑诉（2017）第65号起诉书指控被告人岳某某犯抢劫罪、强奸罪，于2017年4月1日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。葫芦岛市连山区人民检察院指派检察员张孝金、董洪光出庭支持公诉。被告人岳某某到庭参加了诉讼。现已审理终结。 葫芦岛市连山区人民检察院指控，被告人岳某某于2016年12月3日22时50分许，窜至葫芦岛市连山区站前街三角公园附近，趁被害人何某某向其问路之机将何某某带至三角公园南门亭子附近，以暴力殴打手段劫取被害人何某某人民币10元后，欲强行与何某某发生性关系，由于被害人反抗等原因未逞。经司法鉴定：何某某左眼挫伤属于轻微伤。 据此，公诉机关提供了相应的证据，认为被告人岳某某以非法占有为目的，以暴力方法劫取他人财物，又违背妇女意志，以暴力方法强行与妇女发生性关系，其行为分别触犯了《中华人民共和国刑法》第二百六十三条、二百三十六条、第六十九条，应当以抢劫罪、强奸罪追究其刑事责任。被告人岳某某系刑满释放后，五年内又犯新罪，系累犯，应对其从重处罚。被告人岳某某部分犯罪未遂，可以比照既遂犯从轻处罚。 被告人岳某某对公诉机关指控抢劫罪、强奸罪的犯罪事实和罪名均无异议 经审理查明，被告人岳某某于2016年12月3日22时50分许，窜至葫芦岛市连山区站前街三角公园附近，趁被害人何某某向其问路之机将何某某带至三角公园南门亭子附近，以暴力殴打手段劫取被害人何某某人民币10元后，欲强行与何某某发生性关系，由于被害人反抗等原因未逞。经司法鉴定：何某某左眼挫伤属于轻微伤。 上述事实，有下列证据予以证实： 1、被害人何某某的陈述，证实2016年12月3日22时40左右，我下楼去超市买毛笔，在三角公园南门对面的道边，遇见一个40多岁的男子，我问他附近有超市吗，他说带我去。走到公园南门里面的亭子附近，他把我脖子搂住，将我按倒在地上了，然后他就坐在我腿上，开始亲我，并用手摸我大腿，要脱我短裤，我就用双手抓他脸，并且喊救命。他开始打我，抓着我头发往地上撞。我就劝他，说“我兜里有钱，有手机，都给你，你就放我走就行”，我俩撕扯大概10分钟左右，他听见旁边过来人了就跑了。我向亭子外面的人借的电话联系的我对象，后来报的警。那男子把我兜里的10块钱拿走了，他的脸和手被我挠伤了，我的左眼被他打肿了，左衣袖有他的血迹。2、证人谷某的证言，证实2016年12月3日22时50分许，我对象何某某下楼去超市买毛笔，过了10多分钟，我接到一个陌生电话，电话号码是13998981035，听着是何某某，她说有人要强奸她，我赶过去报警了，她当时浑身都是雪和泥，眼睛有淤青。3、证人李某某的证言，证实2016年12月3日22时50分许，我从外面办事路过三角公园时去了一趟公厕，出来时听见有女孩喊救命，我隐约看见一男子骑压在喊救命那女孩身上，正动手打那个女孩，我走了过去，喊了一句“你们干啥呢”，然后那个打人的男子起身就跑了。那女孩起来后告诉我那男的想强奸她，之后她用我手机给她对象打了电话。4、被告人岳某某在公安机关的供述，证实2016年12月3日22时50分许，我在三角公园附近溜达，一个小姑娘向我问路后，我就想从她手里抢点钱，就从后面将她脖子抱住，没站稳倒地后，我看她挺漂亮，就亲她嘴，想和她发生性关系，并用手摸她腿，脱她裤子，后来那女孩极力反抗，将我下巴和眼角都挠出血了并喊救命，我就用手打了她脸部一下。后来我从他兜里拿了10块钱后，路边过来一个男的，我就跑了。5、辨认笔录，被害人何某某辨认出被告人岳某某系抢劫强奸她的人。6、法医鉴定意见书，证实被被害人何某某左眼挫伤属于轻微伤。7、DNA鉴定书，证实被害人何某某衣服血迹样本、手指指甲与被告人岳某某血样本检出的基因座基因型相同。8、被害人何某某及被告人岳某某伤情照片。9、刑事判决书及释放证明。10、案件侦破报告、案件来源及抓捕经过。11、被告人岳某某常住人口信息表及现实表现，与起诉书指控的相一致。 以上证据，经开庭质证，可以作为定案依据。 本院认为，被告人岳某某以非法占有为目的，以暴力方法劫取公民财物，又违背妇女意志，以暴力方法强行与妇女发生性关系，其行为已分别构成抢劫罪、强奸罪。被告人强奸犯罪系未遂，公诉机关指控被告人岳某某的犯罪事实和罪名成立，本院予以采纳。被告人岳某某系刑罚执行完毕后五年内又犯新罪，系累犯，应对其从重处罚。被告人岳某某犯强奸罪系犯罪未遂，可以比照既遂犯从轻处罚。被告人岳某某当庭自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二百三十六条、第六十九条、第六十五条、第二十三条、第五十二条、第五十三条之规定，判决如下： 被告人岳某某犯抢劫罪，判处有期徒刑三年零八个月，并处罚金人民币2000元。被告人岳某某犯强奸罪，判处有期徒刑三年零六个月。总和刑期有期徒刑七年零二个月，并处罚金人民币2000元，决定执行有期徒刑六年零六个月，并处罚金人民币2000元。（罚金自判决生效后十日内缴纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月5日起至2023年7月4日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长高经纬 人民陪审员王爽 人民陪审员孟繁星 二〇一七年五月四日 书记员李玉鹏","writId":"043676fbb610d9e589e9caef5828a0e88ec","writName":"岳某某抢劫罪一审刑事判决书"}
