{"ajId":"694c1cf7-a5a3-452d-9c57-f991149dc108","ajName":"周宇挺强奸罪一案","ajjbqk":" 浙江省诸暨市人民检察院指控： 2013年底或2014年初，被告人周宇挺通过微信认识被害人赖某，后发展成为朋友关系，在聊天中得知赖某出生于2000年。2014年1月21日凌晨、1月28日晚、2月14日晚，被告人周宇挺明知赖某可能未满14周岁，仍与其在诸暨市暨阳街道西施大街38号申茂宾馆417房间、诸暨市浬浦镇浬浦客栈、浬浦宾馆305房间内多次发生性关系。 为证明上述指控的事实，公诉机关向本院提供了相应的证据。认为被告人周宇挺奸淫不满十四周岁的幼女，应当以强奸罪追究刑事责任，且应从重处罚。提请本院对被告人周宇挺依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定处罚。 被告人周宇挺对公诉机关指控的事实及罪名均无异议，请求从轻处罚。 辩护人马旭军提出辩护意见：对公诉机关指控被告人周宇挺犯强奸罪的罪名无异议。但被告人有自首情节，被告人在主观上未确定自己与受害人间发生的行为是犯罪行为，其在未被侦查机关认定为犯罪行为的前提下，接到通知后前去接受调查的行为符合自动投案的规定，并如实供述了自己的犯罪事实，依法可以从轻或者减轻处罚；被告人系初犯、偶犯，以前未受过行政或刑事处罚；被告人通过家属对被害人作了经济补偿，并获得谅解；被告人主观恶性不大，未造成严重社会后果；被告人与被害人系通过微信认识发展为恋爱关系，发生性关系中没有使用暴力、欺骗或威胁，其犯罪与法律意识淡薄有关。综上，请求对被告人从轻处罚。 经审理查明： 2013年底或2014年初，被告人周宇挺通过微信认识被害人赖某（2000年9月7日出生），并发展成为男女朋友关系，在聊天中得知赖某出生于2000年。2014年1月21日凌晨、1月28日晚、2月14日晚，被告人周宇挺明知赖某可能未满14周岁，仍与其在诸暨市暨阳街道西施大街38号申茂宾馆417房间、诸暨市浬浦镇浬浦客栈、浬浦宾馆305房间内多次发生性关系。 2014年7月12日晚，被害人赖某及其母向公安机关报案。经调查，认定被告人周宇挺有作案嫌疑且系出租车驾驶员，民警通过出租车老板告知被告人周宇挺有乘客的东西遗留在车内，让其到城中派出所。2014年7月13日中午，被告人周宇挺到达后，经审讯如实交代了罪行。 案发后，被告人周宇挺通过其亲属取得了被害人方的谅解。 上述事实，有检察机关及辩护人提交并经法庭质证的被害人赖某的陈述、证人袁某的证言、旅客住宿登记表、辨认笔录及照片、病历、b超报告、法医物证鉴定书、抓获经过、户籍证明、报告及被告人周宇挺供述和辩解等证据所证实，本院予以确认。 ","cpfxgc":"本院认为，被告人周宇挺奸淫不满十四周岁的幼女，其行为已构成强奸罪，依法应追究刑事责任，且应从重处罚。公诉机关指控罪名成立，本院予以支持。被告人周宇挺系公安机关用侦查技巧通知到案，缺乏归案的主动性，并非自动投案，辩护人提出自首的辩护意见本院不予采纳，其余辩护意见酌情予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，判决如下：","pjjg":" 被告人周宇挺犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一四年七月十三日起至二0一八年七月十二日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2014）绍诸刑初字第1128号 公诉机关浙江省诸暨市人民检察院。 被告人周宇挺，农民。因涉嫌犯强奸罪于2014年7月13日被诸暨市公安局刑事拘留，同年7月26日被逮捕。现羁押于诸暨市看守所。 辩护人马旭军，浙江永大律师事务所律师。 浙江省诸暨市人民检察院以诸检刑诉（2014）1857号起诉书指控被告人周宇挺犯强奸罪，于2014年10月17日向本院提起公诉。本院于同月20日立案受理，并依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。浙江省诸暨市人民检察院指派代理检察员孙孝良出庭支持公诉，被告人周宇挺及辩护人马旭军到庭参加诉讼。现已审理终结。 浙江省诸暨市人民检察院指控： 2013年底或2014年初，被告人周宇挺通过微信认识被害人赖某，后发展成为朋友关系，在聊天中得知赖某出生于2000年。2014年1月21日凌晨、1月28日晚、2月14日晚，被告人周宇挺明知赖某可能未满14周岁，仍与其在诸暨市暨阳街道西施大街38号申茂宾馆417房间、诸暨市浬浦镇浬浦客栈、浬浦宾馆305房间内多次发生性关系。 为证明上述指控的事实，公诉机关向本院提供了相应的证据。认为被告人周宇挺奸淫不满十四周岁的幼女，应当以强奸罪追究刑事责任，且应从重处罚。提请本院对被告人周宇挺依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定处罚。 被告人周宇挺对公诉机关指控的事实及罪名均无异议，请求从轻处罚。 辩护人马旭军提出辩护意见：对公诉机关指控被告人周宇挺犯强奸罪的罪名无异议。但被告人有自首情节，被告人在主观上未确定自己与受害人间发生的行为是犯罪行为，其在未被侦查机关认定为犯罪行为的前提下，接到通知后前去接受调查的行为符合自动投案的规定，并如实供述了自己的犯罪事实，依法可以从轻或者减轻处罚；被告人系初犯、偶犯，以前未受过行政或刑事处罚；被告人通过家属对被害人作了经济补偿，并获得谅解；被告人主观恶性不大，未造成严重社会后果；被告人与被害人系通过微信认识发展为恋爱关系，发生性关系中没有使用暴力、欺骗或威胁，其犯罪与法律意识淡薄有关。综上，请求对被告人从轻处罚。 经审理查明： 2013年底或2014年初，被告人周宇挺通过微信认识被害人赖某（2000年9月7日出生），并发展成为男女朋友关系，在聊天中得知赖某出生于2000年。2014年1月21日凌晨、1月28日晚、2月14日晚，被告人周宇挺明知赖某可能未满14周岁，仍与其在诸暨市暨阳街道西施大街38号申茂宾馆417房间、诸暨市浬浦镇浬浦客栈、浬浦宾馆305房间内多次发生性关系。 2014年7月12日晚，被害人赖某及其母向公安机关报案。经调查，认定被告人周宇挺有作案嫌疑且系出租车驾驶员，民警通过出租车老板告知被告人周宇挺有乘客的东西遗留在车内，让其到城中派出所。2014年7月13日中午，被告人周宇挺到达后，经审讯如实交代了罪行。 案发后，被告人周宇挺通过其亲属取得了被害人方的谅解。 上述事实，有检察机关及辩护人提交并经法庭质证的被害人赖某的陈述、证人袁某的证言、旅客住宿登记表、辨认笔录及照片、病历、b超报告、法医物证鉴定书、抓获经过、户籍证明、报告及被告人周宇挺供述和辩解等证据所证实，本院予以确认。 本院认为，被告人周宇挺奸淫不满十四周岁的幼女，其行为已构成强奸罪，依法应追究刑事责任，且应从重处罚。公诉机关指控罪名成立，本院予以支持。被告人周宇挺系公安机关用侦查技巧通知到案，缺乏归案的主动性，并非自动投案，辩护人提出自首的辩护意见本院不予采纳，其余辩护意见酌情予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，判决如下： 被告人周宇挺犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一四年七月十三日起至二0一八年七月十二日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张小涛 人民陪审员徐黎明 人民陪审员朱赛飞 二〇一四年十一月十三日 书记员应华 附页 《中华人民共和国刑法》第二百三十六条：以暴力胁迫或者其他手段强奸妇女的，处三年以上，十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公众场合当中强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"045d02ad4db9ee041475a5c9333e51763b8","writName":"周宇挺强奸罪一审刑事判决书"}
