{"ajId":"e9720a91-d207-4898-8af5-53e5f3f33f25","ajName":"林某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市黄浦区人民检察院指控，2017年11月15日下午，被告人林某与购毒人员代某某约定，以每克人民币350元的价格向代某某出售5克冰毒，并事先以支付宝转账的方式收取了代某某1750元的购毒款。当日16时许，被告人林某在本市黄浦区海潮路XXX号门口附近，将一包用透明塑料袋包装的白色晶体物装于药盒内（净重4.89克）交付给代某某。双方完成毒品交易后，被守候伏击的公安人员当场人赃俱获。被告人林某到案后如实供述犯罪事实。 经上海市毒品检验中心鉴定：送检代某某的白色晶体中检出甲基苯丙胺成分。 公诉机关据此确认被告人林某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人林某如实供述自己的罪行，适用刑法第六十七条第三款，可以从轻处罚。建议判处被告人林某1年以上2年以下有期徒刑，并处罚金。 上述事实，有证人代某某的证言及辨认笔录；微信、支付宝聊天记录；证人张某某及其提供的视听资料、证人陈某的证言；公安机关出具的工作情况，扣押笔录及决定书、扣押清单；赃物及案发地点照片；涉案毒品称重笔录、录像；收缴毒品专用单据、发还清单，上海市毒品检验中心检验报告书及鉴定意见通知书，常住人口基本信息、行政处罚决定书、业务档案卡及被告人林某的多次供述等证据证实，足以认定。 庭审中，被告人林某对公诉机关所控事实不表异议，本院在告知有关法律规定及可能导致的法律后果后，被告人林某表示自愿认罪。 ","cpfxgc":"本院认为，被告人林某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，应予刑事处罚。公诉机关指控被告人林某犯贩卖毒品罪的罪名成立。鉴于被告人林某到案后能如实供述犯罪事实，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人林某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月1日起至2019年5月31日止。罚金自判决生效后第二日起十日内缴纳。） 二、缴获的毒品应予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市黄浦区人民法院 刑事判决书 （2018）沪0101刑初157号 公诉机关上海市黄浦区人民检察院。 被告人林某，男，1965年5月30日出生，汉族，户籍在本市黄浦区，暂住本市浦东新区。 上海市黄浦区人民检察院以沪黄检诉刑诉（2018）146号起诉书指控被告人林某犯贩卖毒品罪，于2018年3月1日向本院提起公诉。本院决定依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市黄浦区人民检察院指派检察员臧某某出庭支持公诉，被告人林某到庭参加诉讼。现已审理终结。 上海市黄浦区人民检察院指控，2017年11月15日下午，被告人林某与购毒人员代某某约定，以每克人民币350元的价格向代某某出售5克冰毒，并事先以支付宝转账的方式收取了代某某1750元的购毒款。当日16时许，被告人林某在本市黄浦区海潮路XXX号门口附近，将一包用透明塑料袋包装的白色晶体物装于药盒内（净重4.89克）交付给代某某。双方完成毒品交易后，被守候伏击的公安人员当场人赃俱获。被告人林某到案后如实供述犯罪事实。 经上海市毒品检验中心鉴定：送检代某某的白色晶体中检出甲基苯丙胺成分。 公诉机关据此确认被告人林某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人林某如实供述自己的罪行，适用刑法第六十七条第三款，可以从轻处罚。建议判处被告人林某1年以上2年以下有期徒刑，并处罚金。 上述事实，有证人代某某的证言及辨认笔录；微信、支付宝聊天记录；证人张某某及其提供的视听资料、证人陈某的证言；公安机关出具的工作情况，扣押笔录及决定书、扣押清单；赃物及案发地点照片；涉案毒品称重笔录、录像；收缴毒品专用单据、发还清单，上海市毒品检验中心检验报告书及鉴定意见通知书，常住人口基本信息、行政处罚决定书、业务档案卡及被告人林某的多次供述等证据证实，足以认定。 庭审中，被告人林某对公诉机关所控事实不表异议，本院在告知有关法律规定及可能导致的法律后果后，被告人林某表示自愿认罪。 本院认为，被告人林某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，应予刑事处罚。公诉机关指控被告人林某犯贩卖毒品罪的罪名成立。鉴于被告人林某到案后能如实供述犯罪事实，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人林某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月1日起至2019年5月31日止。罚金自判决生效后第二日起十日内缴纳。） 二、缴获的毒品应予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员卜熙文 二〇一八年三月十二日 书记员章刘岚 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"066f9b3cb784e8e1155100349b7a791743e","writName":"林某走私、贩卖、运输、制造毒品一审刑事判决书"}
