{"ajId":"e1723679-065b-4019-aaeb-87125f4d7f46","ajName":"郭满等强迫交易一案","ajjbqk":" 公诉机关指控： 1、被告人王振强于2016年9月至2017年9月，在北京市朝阳区常营乡民族家园，与被害人杜某（男，31岁，河南省人）签订租房合同，收取被害人押金、租金等费用，后以被害人不得与房主签合同为由，以言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币10000元。 2、被告人王振强伙同刘宽、郭满于2016年11月至2017年9月间，在北京市朝阳区常营乡民族家园，与被害人吴某1（男，22岁，黑龙江省人）签订租房合同，收取被害人租金、水费、卫生费等费用，后于2017年9月以砸隔断等为威胁强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币4083元。 3、被告人王振强伙同刘宽于2017年2月至9月间，在北京市朝阳区常营乡民族家园，与被害人刘某2（女，26岁，吉林省人）签订租房合同，收取被害人押金、租金、物业费等费用，后以滋扰、辱骂等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币4050元。 4、被告人秦建龙伙同王栋、陈虎于2017年3月至5月间，在北京市朝阳区常营乡民族家园，与被害人秦某（男，25岁，山西省人）签订租房合同，收取被害人租金、网费、卫生费等费用，后以罚款、言语威胁、掀翻桌子等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币10800余元。 5、被告人王振强伙同刘宽、郭满等人于2017年5月至7月间，在北京市朝阳区常营乡民族家园N区，与被害人刘某1（女，26岁，山东省人）、贺某（女，24岁，湖北省人）签订租房合同，收取租金、水费、管理费等费用，后以滋扰、言语威胁等方式强迫被害人退租，给被害人造成直接经济损失人民币10300余元。 6、被告人王振强伙同郭满、刘宽等人于2017年5月至7月间，在北京市朝阳区常营乡民族家园N区，与被害人张某1（女，25岁，北京市人）签订租房合同，收取被害人租金、卫生费等费用，后以换门锁、踹门、殴打、言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币8500余元。 7、被告人王振强伙同刘宽、郭满等人于2017年5月至8月间，在北京市朝阳区常营乡民族家园N区，与被害人齐某（男，23岁，河北省人）签订租房合同，收取被害人租金、卫生费等费用，后以滋扰、言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币8846元。 8、被告人王振强伙同郭满、刘宽、郝建于2017年6月至7月间，在北京市朝阳区常营乡民族家园，与被害人李某（男，27岁，吉林省人）签订租房合同，收取被害人押金、租金、卫生费等费用，后以涨房租、言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币9600余元。 9、被告人王振强伙同郭满、刘宽于2017年6月至9月间，在北京市朝阳区常营乡民族家园N区，与被害人张某2（男，22岁，北京市人）签订租房合同，收取被害人租金、押金、卫生费等费用，后以言语威胁、殴打等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币7400余元。 10、被告人刘宽伙同他人于2017年7月，在北京市朝阳区常营乡民族家园，在与被害人王某1（男，25岁，山西省人）签订租房合同前告知无需交付中介费，在签订租房合同后言语威胁强迫被害人交付中介费300元。 11、被告人王振强伙同刘宽、郭满等人于2017年7月至8月间，在北京市朝阳区常营乡民族家园B区，与被害人吴某2（女，27岁，北京市人）签订租房合同，收取被害人租金、卫生费等费用，后以滋扰等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币6929元。 12、被告人王振强伙同郭满、郝建等于2017年7月至9月，在北京市朝阳区常营乡民族家园B区，与被害人徐某（女，29岁，黑龙江省人）签订租房合同，收取被害人租金、水费、卫生费等费用，后以滋扰等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币5500余元。 13、被告人刘宽于2017年8月，在北京市朝阳区常营乡民族家园，与被害人王某2（男，52岁，辽宁省人）签订租房合同，收取被害人租金、卫生费等费用，后以将被害人租赁的隔断间拆除的方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币2930元。 14、被告人王栋于2017年8月至9月间，在北京市朝阳区常营乡民族家园，与被害人谷某（男，24岁，河北省人）签订租房合同，收取被害人租金、物业管理费、水费等费用，后以言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币6000余元。 15、被告人王振强伙同刘宽等人于2017年9月，在北京市朝阳区常营乡民族家园L区，与被害人龙某（女，24岁，湖南省人）签订租房合同，收取被害人定金、租金、卫生费等费用，后以涨房租、言语威胁恐吓等方式强迫被害人退租，给被害人造成直接经济损失人民币5500余元。 16、被告人郝建于2017年9月，在北京市朝阳区常营乡民族家园，与被害人冯某（男，27岁，河北省人）签订租房合同，收取被害人租金、卫生费等费用，后以房东断租等理由强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币9265元。 17、被告人秦建龙伙同他人于2017年9月，在北京市朝阳区常营乡民族家园，与被害人周某（女，25岁，河南省人）签订租房合同，收取被害人押金、租金等费用，后以拒不交付钥匙及言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币8800元。 被告人王振强、刘宽、郭满、陈虎、郝建、王栋、秦建龙后被查获。 北京市朝阳区人民检察院向本院移送了被害人陈述、证人证言、转账记录、被告人在公安机关的供述等证据，指控七被告人的行为构成敲诈勒索罪，提请本院依照《中华人民共和国刑法》第二百七十四之规定，予以惩处。 被告人王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎当庭对指控事实和罪名未提出异议。 王振强辩护人的辩护意见为：王振强系初犯，归案后如实供述自己的罪行，认罪认罚，本案涉案金额不大，社会危害不严重，建议法庭对王振强从轻、减轻处罚。 刘宽辩护人的辩护意见为：刘宽系初犯、偶犯，归案后如实供述的自己的罪行，当庭自愿认罪，建议法庭对其从轻、减轻处罚。 郭满辩护人的辩护意见为：郭满系初犯、从犯，归案后如实供述，认罪态度较好，各起的犯罪金额应当扣除承租人已经居住期间的租金，吴某1一起的证据不足，建议法庭对郭满从轻、减轻处罚。 郝建辩护人的辩护意见为：郝建系初犯、偶犯，主观恶性不大，社会危害性较小，其归案后如实供述，积极赔偿被害人，建议法庭对其从轻、减轻处罚。 辩护人姚雪的辩护意见为：秦建龙到案后如实供述自己的罪行，其主观恶性较小，社会危害性不大，建议法庭对其从轻、减轻处罚。辩护人胡英河的辩护意见为：秦建龙归案后如实供述自己的罪行，当庭也表示认罪，认罪悔罪态度好，其在家属的帮助下退赔了被害人，并取得秦某、周某的谅解，建议法庭对秦建龙从轻处罚。 辩护人李辰的辩护意见为：王栋系从犯，到案后如实供述，其主观恶性小，社会危害性不大，建议法庭对其从轻、减轻处罚。辩护人魏伟的辩护意见为：王栋系从犯，到案后如实供述自己的罪行，在家属的帮助下退赔了被害人并取得被害人谅解，建议法庭对其从轻处罚。 陈虎辩护人的辩护意见为：陈虎系初犯、偶犯，在共同犯罪中起次要作用，系从犯，归案后如实供述，建议法庭对其从轻、减轻处罚。 经审理查明： 2016年9月至2017年9月间，被告人王振强、刘宽、郭满以北京嘉和伟业房地产经纪有限公司为依托，对外出租朝阳区常营乡民族家园小区的房屋，自行寻找或者通过其他房屋中介人员寻找租户，同租户签订租房合同收取租金、押金等费用，之后对租户进行滋扰、威胁，强迫租户退租，但拒不退还租户相应费用，以此方式敲诈勒索租户钱财。王振强是嘉和伟业公司的实际经营者，刘宽和郭满受雇于王振强，听从王振强指挥，由王振强向二人支付报酬。被告人郝建是自由房屋中介人员，在明知王振强、刘宽、郭满以上述方式敲诈勒索租户钱款的情况下，仍然为其介绍租户，赚取中介费用。 2017年3月至9月间，被告人秦建龙、王栋、陈虎以北京万嘉盛世房地产经纪有限公司为依托，对外出租朝阳区常营乡民族家园小区的房屋，自行寻找或者通过其他房屋中介人员寻找租户，同租户签订租房合同收取租金、押金等费用，之后对租户进行滋扰、威胁，强迫租户退租，但拒不退还租户相应费用，以此方式敲诈勒索租户钱财。被告人秦建龙是万嘉盛世公司的实际经营者，王栋、陈虎受雇于秦建龙，听从秦建龙指挥，由秦建龙向二人支付报酬。 具体事实如下： 1、2016年9月，被告人王振强与被害人杜某签订租房合同，将北京市朝阳区常营乡民族家园某室予以出租，收取了租金、押金等费用。2017年9月，王振强以杜某欲和房东签订租房合同为由，使用言语威胁等方式强迫杜某退租，并拒不退还已收取的相应费用人民币10000元。 2、2016年11月，被告人王振强、刘宽、郭满与被害人吴某1签订租房合同，将北京市朝阳区常营乡民族家园某室的一个房间予以出租，收取了租金、押金、卫生费等费用，后以砸毁房屋隔断相威胁，强迫吴某1退租，并拒不退还已收取的相应费用人民币4083元。 3、2017年2月，被告人王振强、刘宽与被害人刘某2签订租房合同，将北京市朝阳区常营乡民族家园某室次卧予以出租，收取了租金、押金、卫生费等费用，后在出租房内以酒后滋扰、辱骂等方式强迫刘某2退租，并拒不退还已收取的相应费用人民币4050元。 4、2017年5月，被告人王振强、刘宽、郭满与被害人刘某1、贺某签订租房合同，将北京市朝阳区常营乡民族家园N区某室主卧予以出租，收取了租金、押金、网费等费用，后对刘某1、贺某进行滋扰、威胁，强迫刘某1、贺某退租，并拒不退还已收取的相应费用人民币10350元。 5、2017年7月，被告人王振强、刘宽、郭满在被害人张某1已经与他人签订合同承租北京市朝阳区常营乡民族家园N区某室主卧的情况下，以原出租人已经将房屋转租王振强为由，对张某1进行威胁、滋扰，迫使张某1搬离，给张某1造成经济损失人民币8592元。 6、2017年5月，被告人王振强、刘宽、郭满与被害人齐某签订租房合同，将北京市朝阳区常营乡民族家园N区某室主卧予以出租，收取了租金、押金、水费、卫生费等费用，后以滋扰、言语威胁等方式强迫齐某退租，并拒不退还已收取的相应费用人民币8846元。 7、2017年6月，被告人王振强、刘宽、郭满、郝建与被害人李某签订租房合同，将北京市朝阳区常营乡民族家园某室主卧予以出租，收取了租金、押金、卫生费等费用，后以涨房租、言语威胁等方式强迫李某退租，并拒不退还已收取的相应费用人民币9625元。 8、2017年6月，被告人王振强、刘宽、郭满与被害人张某2签订租房合同，将北京市朝阳区常营乡民族家园N区某室次卧予以出租，收取了租金、押金、水费等费用，后以言语威胁、殴打等方式强迫张某2退租，并拒不退还已收取的相应费用人民币7410元。 9、2017年7月，被告人刘宽伙同他人与被害人王某1签订租房合同，将在北京市朝阳区常营乡民族家园某室主卧予以出租，在签订租房合同前告知无需交付中介费，在签订租房合同后通过言语威胁强迫王某1交付中介费300元。 10、2017年7月，被告人王振强、刘宽、郭满与被害人吴某2签订租房合同，将北京市朝阳区常营乡民族家园B区某室主卧予以出租，收取了租金、押金、卫生费、维修费、水费、网费等费用，在吴某2入住后拒不提供网络服务，同时王振强、刘宽、郭满等在出租房屋内对吴某2进行滋扰，迫使吴某2退租，并拒不退还已收取的相应费用人民币6929元。 11、2017年7月，被告人王振强、郭满、郝建与被害人徐某签订租房合同，将北京市朝阳区常营乡民族家园B区某室次卧予以出租，收取了租金、押金、卫生费、维修费、水费、网费等费用，在徐某入住后拒不提供网络服务，同时王振强、郭满、郝建等在出租房屋内对徐某进行滋扰，迫使徐某退租，并拒不退还已收取的相应费用人民币5500元。 12、2017年8月，被告人刘宽与被害人王某2签订租房合同，将北京市朝阳区常营乡民族家园某室的隔断间予以出租，收取了租金、押金等费用，在王某2入住前将隔断间拆除，也没有给王某2提供其他房屋，并拒不退还已收取的相应费用人民币2930元。 13、2017年9月，被告人王振强、刘宽与被害人龙某签订租房合同，将北京市朝阳区常营乡民族家园L区某室次卧予以出租，收取了租金、卫生费等费用，后以涨房租、言语威胁等方式强迫龙某退租，并拒不退换已收取的相应费用人民币5589元。 14、2017年9月，被告人郝建与被害人冯某签订租房合同，将北京市朝阳区常营乡民族家园某室次卧予以出租，收取了租金、卫生费等费用9265元，后以房东断租等理由拒绝冯某入住，并拒不退还已收取的人民币9265元。 15、2017年3月，被告人秦建龙、王栋、陈虎与被害人秦某签订租房合同，将北京市朝阳区常营乡民族家园某室主卧予以出租，收取了租金、押金、暖气费等费用，后以言语威胁、掀翻桌子等方式对秦某进行滋扰，强迫秦某退租，并拒不退还已收取的相应费用人民币10871元。 16、2017年8月，被告人王栋与被害人谷某签订租房合同，将北京市朝阳区常营乡民族家园某室主卧予以出租，收取了租金、押金、物业管理费、水费、网费等费用，后以言语威胁强迫谷某退租，并拒不退还已收取的相应费用人民币6602元。 17、2017年9月，被告人秦建龙与被害人周某签订租房合同，将北京市朝阳区常营乡民族家园某室予以出租，收取了租金、押金人民币8800元，后拒不交付房屋钥匙并进行言语威胁，拒绝周某入住，拒不退还已收取的人民币8800元。 综上，王振强参与11起，犯罪金额为80974元；刘宽参与11起，犯罪金额为68704元；郭满参与8起，犯罪金额为61335元；郝建参与3起，犯罪金额为24390元；秦建龙参与2起，犯罪金额为19671元；王栋参与2起，犯罪金额为17473元；陈虎参与1起，犯罪金额为10871元。 后被告人王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎被抓获归案。 在本院审理期间，刘宽缴纳了退赔款人民币3万元，现在案；郝建退赔了李某、冯某的经济损失，二人对郝建表示谅解，另外郝建缴纳了退赔款5500元，现在案；王栋赔偿了秦某、谷某的经济损失，二人对王栋表示谅解；秦建龙缴纳了退赔款人民币18800元，现在案，周某对秦建龙表示谅解。 上述事实，七被告人及其辩护人在庭审过程中亦无异议，且有被害人杜某、吴某1、刘某2等人的陈述，证人张某3、马某、黄某、刘某3、于某、赵某等人的证言，转账记录等予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎无视国法，主观上具有非法占有之目的，客观上先同被害人签订房屋租赁合同，收取被害人钱款后通过滋扰、威胁等方式迫使被害人退租并拒不退还相应款项，以此勒索获利，七被告人的行为侵犯了他人财产权利，触犯了刑法，已构成敲诈勒索罪，其中王振强、刘宽、郭满犯罪数额巨大，郝建、秦建龙、王栋、陈虎犯罪数额较大，依法均应予惩处。公诉机关指控七被告人犯敲诈勒索罪的事实清楚，证据确实充分，指控罪名成立。七被告人归案后对基本犯罪事实能如实供述，当庭亦自愿认罪，刘宽在亲属的帮助下缴纳了部分退赔款，郝建退赔了其涉案的全部款项并取得两名被害人的谅解，王栋退赔了涉案的全部款项并取得被害人的谅解，秦建龙缴纳了部分退赔款并取得一名被害人的谅解，故本院对王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎均依法予以从轻处罚。 王振强的辩护人辩称其归案后如实供述自己的罪行，认罪认罚，建议法庭对其从轻处罚，上述意见本院予以采纳；关于王振强系初犯，涉案金额不大，社会危害不严重的辩护意见，经查，2016年9月至2017年9月间，王振强伙同他人在朝阳区民族家园地区以出租房屋为名敲诈勒索他人钱财，作案十余起，涉案金额达数万元之多，在当地造成了恶劣的社会影响，危害了正常的房屋租赁秩序，损害了承租人的合法权益，影响了承租人的正常生活，其涉案金额不可谓不大，社会危害不可谓不重，因此该项辩护意见，本院不予采纳。 刘宽的辩护人辩称其归案后如实供述的自己的罪行，当庭自愿认罪，建议法庭对其从轻处罚，上述意见本院予以采纳；关于其系初犯、偶犯的意见，经查，刘宽伙同他人作案达十余起，时间跨度达一年之久，明显不属于初犯、偶犯，因此该项辩护意见本院不予采纳。 郭满的辩护人辩称郭满归案后如实供述自己的罪行，认罪态度较好，建议法庭对其从轻处罚，上述意见本院予以采纳；辩护人辩称郭满系初犯，从犯，经查，郭满在一年之中反复作案，无法称之为初犯，其虽然受雇于王振强，但是郭满既寻找租户签订合同，又参与对租户的滋扰威胁，其在共同犯罪中并非起次要或者辅助作用，不属于从犯，因此该项意见本院不予采纳；辩护人辩称吴某1一起证据不足，经查，被告人王振强、刘宽、郭满当庭对敲诈勒索吴某1的事实供认不讳，和吴某1的陈述相互印证，足以证明，因此该项辩护意见，本院不予采纳；辩护人辩称各起的犯罪金额应当扣除承租人已经居住期间的租金，经查，公诉机关的指控数额，已经扣除了承租人居住期间所应承担的相应租金和费用，指控数额并无不当。 郝建的辩护人辩称其归案后如实供述，积极赔偿被害人，建议法庭对其从轻处罚，上述意见，本院予以采纳；其他辩护意见，缺少事实依据，本院不予采纳。 秦建龙辩护人胡英河的辩护意见，本院予以采纳。辩护人姚雪辩称秦建龙到案后如实供述自己的罪行，建议法庭对其从轻处罚，上述意见本院予以采纳；关于其主观恶性较小，社会危害性不大的辩护意见，经查，秦建龙伙同他人以房屋出租为名，使用滋扰威胁手段敲诈勒索他人钱财，性质恶劣，主观恶性不可谓不大，社会危害不可谓不重，因此该项辩护意见本院不予采纳。 王栋的辩护人关于其归案后如实供述、退赔被害人并取得谅解及建议法庭对王栋从轻处罚的辩护意见，本院予以采纳；关于王栋系从犯的辩护意见，经查，王栋既同租户签订合同收取钱款，又实施对租户的滋扰威胁行为，其在共同犯罪中并非起次要或者辅助作用，不属于从犯，因此该项辩护意见本院不予采纳。 陈虎的辩护人辩称其系初犯、偶犯，归案后如实供述，建议法庭对其从轻处罚，上述意见本院予以采纳；关于陈虎系从犯的意见，经查，陈虎与被害人秦某直接签订合同，后又直接对秦某滋扰辱骂，陈虎在共同犯罪中并非起次要或者辅助作用，不属于从犯，因此该项辩护意见，本院不予采纳。 被告人尚未退赔的款项，依法应由相应被告人予以退赔。在案之款项，本院依法予以处理。 综上，根据七被告人犯罪的事实、犯罪的性质、情节、对于社会的危害程度以及认罪态度、退赔情况、各自的罪责，本院依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第六十一条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下：","pjjg":" 一、被告人王振强犯敲诈勒索罪，判处有期徒刑四年六个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2022年3月18日止。罚金于本判决生效之日起10日以内缴纳）。 二、被告人刘宽犯敲诈勒索罪，判处有期徒刑三年六个月，罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2021年3月18日止。罚金于本判决生效之日起10日以内缴纳）。 三、被告人郭满犯敲诈勒索罪，判处有期徒刑三年，罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2020年9月18日止。罚金于本判决生效之日起10日以内缴纳）。 四、被告人郝建犯敲诈勒索罪，判处有期徒刑一年六个月，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2019年3月18日止。罚金于本判决生效之日起10日以内缴纳）。 五、被告人秦建龙犯敲诈勒索罪，判处有期徒刑二年六个月，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月11日起至2020年4月10日止。罚金于本判决生效之日起10日以内缴纳）。 六、被告人王栋犯敲诈勒索罪，判处有期徒刑二年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2019年9月18日止。罚金于本判决生效之日起10日以内缴纳）。 七、被告人陈虎犯敲诈勒索罪，判处有期徒刑一年五个月，罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2019年2月18日止。罚金于本判决生效之日起10日以内缴纳）。 八、责令被告人退赔相应款项发还被害人，在案款项用于发还被害人或者执行罚金（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初1117号 公诉机关北京市朝阳区人民检察院。 被告人王振强，男，1979年5月15日出生于辽宁省昌图县，汉族，公民身份号码×××，中专文化，无业，户籍所在地为辽宁省阜新市清河门区。因涉嫌犯寻衅滋事罪于2017年9月19日被羁押，9月20日被刑事拘留，因涉嫌犯敲诈勒索罪于同年10月26日被逮捕。现羁押于北京市朝阳区看守所。 指定辩护人李中华，北京市两高律师事务所律师。 被告人刘宽，男，1978年5月30日出生于辽宁省昌图县，汉族，公民身份号码×××，小学文化，无业，户籍所在地为吉林省四平市铁西区。因涉嫌犯寻衅滋事罪于2017年9月19日被羁押，9月20日被刑事拘留，因涉嫌犯敲诈勒索罪于同年10月26日被逮捕。现羁押于北京市朝阳区看守所。 指定辩护人陈荣生，北京伯彦律师事务所律师。 指定辩护人王丽君，北京伯彦律师事务所律师。 被告人郭满，男，1989年1月24日出生于河北省迁安市，汉族，公民身份号码×××，大专文化，农民，户籍所在地为河北省迁安市。因涉嫌犯寻衅滋事罪于2017年9月19日被羁押，9月20日被刑事拘留，因涉嫌犯敲诈勒索罪于同年10月26日被逮捕。现羁押于北京市朝阳区看守所。 辩护人杨静，河北品思律师事务所律师。 被告人郝建，男，1991年5月1日出生与辽宁省昌图县，汉族，公民身份号码×××，小学文化，农民，户籍所在地为辽宁省昌图县。因涉嫌犯寻衅滋事罪于2017年9月19日被羁押，9月20日被刑事拘留，因涉嫌犯敲诈勒索罪于同年10月26日被逮捕。现羁押于北京市朝阳区看守所。 辩护人徐世杰，北京市华泰律师事务所大连分所律师。 被告人秦建龙，男，1988年3月20日出生于北京市，回族，公民身份号码×××，大学文化，无业，户籍所在地为北京市朝阳区。曾因犯贩卖淫秽物品牟利罪于2012年5月8日被本院判处有期徒刑六个月，缓刑一年，罚金人民币一千元。因涉嫌犯寻衅滋事罪于2017年10月11日被刑事拘留，因涉嫌犯敲诈勒索罪于同年10月26日被逮捕。现羁押于北京市朝阳区看守所。 指定辩护人姚雪，北京市京德律师事务所律师。 辩护人胡英河，河北升华律师事务所律师。 被告人王栋，男，1989年9月13日出生于山东省宁阳县，汉族，公民身份号码×××，初中文化，农民，户籍所在地为山东省宁阳县乡饮乡万家村3区。曾因犯诈骗罪于2011年10月12日被本院判处有期徒刑八个月，罚金人民币一千元。现因涉嫌犯寻衅滋事罪于2017年9月19日被羁押，9月20日被刑事拘留，因涉嫌犯敲诈勒索罪于同年10月26日被逮捕。现羁押于北京市朝阳区看守所。 指定辩护人李辰，北京市京德律师事务所律师。 辩护人魏伟，北京辉远律师事务所律师。 被告人陈虎，男，1988年9月6日出生于山东省东平县，汉族，公民身份号码×××，初中文化，农民，户籍所在地为山东省东平县。因涉嫌犯寻衅滋事罪于2017年9月19日被羁押，9月20日被刑事拘留，因涉嫌犯敲诈勒索罪于同年10月26日被逮捕。现羁押于北京市朝阳区看守所。 辩护人李淑贤，北京市中喆律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］1032号起诉书，指控被告人王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎犯强迫交易罪，于2018年5月23日向本院提起公诉。后以京朝检公诉刑变诉［2018］129号变更起诉决定书变更起诉，指控七被告人构成敲诈勒索罪。本院依法组成合议庭，公开开庭进行了审理。北京市朝阳区人民检察院指派检察员孙璐出庭支持公诉，被害人齐某、李某、王某1、龙某、周某、刘某1，上述被告人及辩护人到庭参加了诉讼。现已审理终结。 公诉机关指控： 1、被告人王振强于2016年9月至2017年9月，在北京市朝阳区常营乡民族家园，与被害人杜某（男，31岁，河南省人）签订租房合同，收取被害人押金、租金等费用，后以被害人不得与房主签合同为由，以言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币10000元。 2、被告人王振强伙同刘宽、郭满于2016年11月至2017年9月间，在北京市朝阳区常营乡民族家园，与被害人吴某1（男，22岁，黑龙江省人）签订租房合同，收取被害人租金、水费、卫生费等费用，后于2017年9月以砸隔断等为威胁强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币4083元。 3、被告人王振强伙同刘宽于2017年2月至9月间，在北京市朝阳区常营乡民族家园，与被害人刘某2（女，26岁，吉林省人）签订租房合同，收取被害人押金、租金、物业费等费用，后以滋扰、辱骂等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币4050元。 4、被告人秦建龙伙同王栋、陈虎于2017年3月至5月间，在北京市朝阳区常营乡民族家园，与被害人秦某（男，25岁，山西省人）签订租房合同，收取被害人租金、网费、卫生费等费用，后以罚款、言语威胁、掀翻桌子等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币10800余元。 5、被告人王振强伙同刘宽、郭满等人于2017年5月至7月间，在北京市朝阳区常营乡民族家园N区，与被害人刘某1（女，26岁，山东省人）、贺某（女，24岁，湖北省人）签订租房合同，收取租金、水费、管理费等费用，后以滋扰、言语威胁等方式强迫被害人退租，给被害人造成直接经济损失人民币10300余元。 6、被告人王振强伙同郭满、刘宽等人于2017年5月至7月间，在北京市朝阳区常营乡民族家园N区，与被害人张某1（女，25岁，北京市人）签订租房合同，收取被害人租金、卫生费等费用，后以换门锁、踹门、殴打、言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币8500余元。 7、被告人王振强伙同刘宽、郭满等人于2017年5月至8月间，在北京市朝阳区常营乡民族家园N区，与被害人齐某（男，23岁，河北省人）签订租房合同，收取被害人租金、卫生费等费用，后以滋扰、言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币8846元。 8、被告人王振强伙同郭满、刘宽、郝建于2017年6月至7月间，在北京市朝阳区常营乡民族家园，与被害人李某（男，27岁，吉林省人）签订租房合同，收取被害人押金、租金、卫生费等费用，后以涨房租、言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币9600余元。 9、被告人王振强伙同郭满、刘宽于2017年6月至9月间，在北京市朝阳区常营乡民族家园N区，与被害人张某2（男，22岁，北京市人）签订租房合同，收取被害人租金、押金、卫生费等费用，后以言语威胁、殴打等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币7400余元。 10、被告人刘宽伙同他人于2017年7月，在北京市朝阳区常营乡民族家园，在与被害人王某1（男，25岁，山西省人）签订租房合同前告知无需交付中介费，在签订租房合同后言语威胁强迫被害人交付中介费300元。 11、被告人王振强伙同刘宽、郭满等人于2017年7月至8月间，在北京市朝阳区常营乡民族家园B区，与被害人吴某2（女，27岁，北京市人）签订租房合同，收取被害人租金、卫生费等费用，后以滋扰等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币6929元。 12、被告人王振强伙同郭满、郝建等于2017年7月至9月，在北京市朝阳区常营乡民族家园B区，与被害人徐某（女，29岁，黑龙江省人）签订租房合同，收取被害人租金、水费、卫生费等费用，后以滋扰等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币5500余元。 13、被告人刘宽于2017年8月，在北京市朝阳区常营乡民族家园，与被害人王某2（男，52岁，辽宁省人）签订租房合同，收取被害人租金、卫生费等费用，后以将被害人租赁的隔断间拆除的方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币2930元。 14、被告人王栋于2017年8月至9月间，在北京市朝阳区常营乡民族家园，与被害人谷某（男，24岁，河北省人）签订租房合同，收取被害人租金、物业管理费、水费等费用，后以言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币6000余元。 15、被告人王振强伙同刘宽等人于2017年9月，在北京市朝阳区常营乡民族家园L区，与被害人龙某（女，24岁，湖南省人）签订租房合同，收取被害人定金、租金、卫生费等费用，后以涨房租、言语威胁恐吓等方式强迫被害人退租，给被害人造成直接经济损失人民币5500余元。 16、被告人郝建于2017年9月，在北京市朝阳区常营乡民族家园，与被害人冯某（男，27岁，河北省人）签订租房合同，收取被害人租金、卫生费等费用，后以房东断租等理由强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币9265元。 17、被告人秦建龙伙同他人于2017年9月，在北京市朝阳区常营乡民族家园，与被害人周某（女，25岁，河南省人）签订租房合同，收取被害人押金、租金等费用，后以拒不交付钥匙及言语威胁等方式强迫被害人退租，并拒不退还已收取的钱款，给被害人造成直接经济损失人民币8800元。 被告人王振强、刘宽、郭满、陈虎、郝建、王栋、秦建龙后被查获。 北京市朝阳区人民检察院向本院移送了被害人陈述、证人证言、转账记录、被告人在公安机关的供述等证据，指控七被告人的行为构成敲诈勒索罪，提请本院依照《中华人民共和国刑法》第二百七十四之规定，予以惩处。 被告人王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎当庭对指控事实和罪名未提出异议。 王振强辩护人的辩护意见为：王振强系初犯，归案后如实供述自己的罪行，认罪认罚，本案涉案金额不大，社会危害不严重，建议法庭对王振强从轻、减轻处罚。 刘宽辩护人的辩护意见为：刘宽系初犯、偶犯，归案后如实供述的自己的罪行，当庭自愿认罪，建议法庭对其从轻、减轻处罚。 郭满辩护人的辩护意见为：郭满系初犯、从犯，归案后如实供述，认罪态度较好，各起的犯罪金额应当扣除承租人已经居住期间的租金，吴某1一起的证据不足，建议法庭对郭满从轻、减轻处罚。 郝建辩护人的辩护意见为：郝建系初犯、偶犯，主观恶性不大，社会危害性较小，其归案后如实供述，积极赔偿被害人，建议法庭对其从轻、减轻处罚。 辩护人姚雪的辩护意见为：秦建龙到案后如实供述自己的罪行，其主观恶性较小，社会危害性不大，建议法庭对其从轻、减轻处罚。辩护人胡英河的辩护意见为：秦建龙归案后如实供述自己的罪行，当庭也表示认罪，认罪悔罪态度好，其在家属的帮助下退赔了被害人，并取得秦某、周某的谅解，建议法庭对秦建龙从轻处罚。 辩护人李辰的辩护意见为：王栋系从犯，到案后如实供述，其主观恶性小，社会危害性不大，建议法庭对其从轻、减轻处罚。辩护人魏伟的辩护意见为：王栋系从犯，到案后如实供述自己的罪行，在家属的帮助下退赔了被害人并取得被害人谅解，建议法庭对其从轻处罚。 陈虎辩护人的辩护意见为：陈虎系初犯、偶犯，在共同犯罪中起次要作用，系从犯，归案后如实供述，建议法庭对其从轻、减轻处罚。 经审理查明： 2016年9月至2017年9月间，被告人王振强、刘宽、郭满以北京嘉和伟业房地产经纪有限公司为依托，对外出租朝阳区常营乡民族家园小区的房屋，自行寻找或者通过其他房屋中介人员寻找租户，同租户签订租房合同收取租金、押金等费用，之后对租户进行滋扰、威胁，强迫租户退租，但拒不退还租户相应费用，以此方式敲诈勒索租户钱财。王振强是嘉和伟业公司的实际经营者，刘宽和郭满受雇于王振强，听从王振强指挥，由王振强向二人支付报酬。被告人郝建是自由房屋中介人员，在明知王振强、刘宽、郭满以上述方式敲诈勒索租户钱款的情况下，仍然为其介绍租户，赚取中介费用。 2017年3月至9月间，被告人秦建龙、王栋、陈虎以北京万嘉盛世房地产经纪有限公司为依托，对外出租朝阳区常营乡民族家园小区的房屋，自行寻找或者通过其他房屋中介人员寻找租户，同租户签订租房合同收取租金、押金等费用，之后对租户进行滋扰、威胁，强迫租户退租，但拒不退还租户相应费用，以此方式敲诈勒索租户钱财。被告人秦建龙是万嘉盛世公司的实际经营者，王栋、陈虎受雇于秦建龙，听从秦建龙指挥，由秦建龙向二人支付报酬。 具体事实如下： 1、2016年9月，被告人王振强与被害人杜某签订租房合同，将北京市朝阳区常营乡民族家园某室予以出租，收取了租金、押金等费用。2017年9月，王振强以杜某欲和房东签订租房合同为由，使用言语威胁等方式强迫杜某退租，并拒不退还已收取的相应费用人民币10000元。 2、2016年11月，被告人王振强、刘宽、郭满与被害人吴某1签订租房合同，将北京市朝阳区常营乡民族家园某室的一个房间予以出租，收取了租金、押金、卫生费等费用，后以砸毁房屋隔断相威胁，强迫吴某1退租，并拒不退还已收取的相应费用人民币4083元。 3、2017年2月，被告人王振强、刘宽与被害人刘某2签订租房合同，将北京市朝阳区常营乡民族家园某室次卧予以出租，收取了租金、押金、卫生费等费用，后在出租房内以酒后滋扰、辱骂等方式强迫刘某2退租，并拒不退还已收取的相应费用人民币4050元。 4、2017年5月，被告人王振强、刘宽、郭满与被害人刘某1、贺某签订租房合同，将北京市朝阳区常营乡民族家园N区某室主卧予以出租，收取了租金、押金、网费等费用，后对刘某1、贺某进行滋扰、威胁，强迫刘某1、贺某退租，并拒不退还已收取的相应费用人民币10350元。 5、2017年7月，被告人王振强、刘宽、郭满在被害人张某1已经与他人签订合同承租北京市朝阳区常营乡民族家园N区某室主卧的情况下，以原出租人已经将房屋转租王振强为由，对张某1进行威胁、滋扰，迫使张某1搬离，给张某1造成经济损失人民币8592元。 6、2017年5月，被告人王振强、刘宽、郭满与被害人齐某签订租房合同，将北京市朝阳区常营乡民族家园N区某室主卧予以出租，收取了租金、押金、水费、卫生费等费用，后以滋扰、言语威胁等方式强迫齐某退租，并拒不退还已收取的相应费用人民币8846元。 7、2017年6月，被告人王振强、刘宽、郭满、郝建与被害人李某签订租房合同，将北京市朝阳区常营乡民族家园某室主卧予以出租，收取了租金、押金、卫生费等费用，后以涨房租、言语威胁等方式强迫李某退租，并拒不退还已收取的相应费用人民币9625元。 8、2017年6月，被告人王振强、刘宽、郭满与被害人张某2签订租房合同，将北京市朝阳区常营乡民族家园N区某室次卧予以出租，收取了租金、押金、水费等费用，后以言语威胁、殴打等方式强迫张某2退租，并拒不退还已收取的相应费用人民币7410元。 9、2017年7月，被告人刘宽伙同他人与被害人王某1签订租房合同，将在北京市朝阳区常营乡民族家园某室主卧予以出租，在签订租房合同前告知无需交付中介费，在签订租房合同后通过言语威胁强迫王某1交付中介费300元。 10、2017年7月，被告人王振强、刘宽、郭满与被害人吴某2签订租房合同，将北京市朝阳区常营乡民族家园B区某室主卧予以出租，收取了租金、押金、卫生费、维修费、水费、网费等费用，在吴某2入住后拒不提供网络服务，同时王振强、刘宽、郭满等在出租房屋内对吴某2进行滋扰，迫使吴某2退租，并拒不退还已收取的相应费用人民币6929元。 11、2017年7月，被告人王振强、郭满、郝建与被害人徐某签订租房合同，将北京市朝阳区常营乡民族家园B区某室次卧予以出租，收取了租金、押金、卫生费、维修费、水费、网费等费用，在徐某入住后拒不提供网络服务，同时王振强、郭满、郝建等在出租房屋内对徐某进行滋扰，迫使徐某退租，并拒不退还已收取的相应费用人民币5500元。 12、2017年8月，被告人刘宽与被害人王某2签订租房合同，将北京市朝阳区常营乡民族家园某室的隔断间予以出租，收取了租金、押金等费用，在王某2入住前将隔断间拆除，也没有给王某2提供其他房屋，并拒不退还已收取的相应费用人民币2930元。 13、2017年9月，被告人王振强、刘宽与被害人龙某签订租房合同，将北京市朝阳区常营乡民族家园L区某室次卧予以出租，收取了租金、卫生费等费用，后以涨房租、言语威胁等方式强迫龙某退租，并拒不退换已收取的相应费用人民币5589元。 14、2017年9月，被告人郝建与被害人冯某签订租房合同，将北京市朝阳区常营乡民族家园某室次卧予以出租，收取了租金、卫生费等费用9265元，后以房东断租等理由拒绝冯某入住，并拒不退还已收取的人民币9265元。 15、2017年3月，被告人秦建龙、王栋、陈虎与被害人秦某签订租房合同，将北京市朝阳区常营乡民族家园某室主卧予以出租，收取了租金、押金、暖气费等费用，后以言语威胁、掀翻桌子等方式对秦某进行滋扰，强迫秦某退租，并拒不退还已收取的相应费用人民币10871元。 16、2017年8月，被告人王栋与被害人谷某签订租房合同，将北京市朝阳区常营乡民族家园某室主卧予以出租，收取了租金、押金、物业管理费、水费、网费等费用，后以言语威胁强迫谷某退租，并拒不退还已收取的相应费用人民币6602元。 17、2017年9月，被告人秦建龙与被害人周某签订租房合同，将北京市朝阳区常营乡民族家园某室予以出租，收取了租金、押金人民币8800元，后拒不交付房屋钥匙并进行言语威胁，拒绝周某入住，拒不退还已收取的人民币8800元。 综上，王振强参与11起，犯罪金额为80974元；刘宽参与11起，犯罪金额为68704元；郭满参与8起，犯罪金额为61335元；郝建参与3起，犯罪金额为24390元；秦建龙参与2起，犯罪金额为19671元；王栋参与2起，犯罪金额为17473元；陈虎参与1起，犯罪金额为10871元。 后被告人王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎被抓获归案。 在本院审理期间，刘宽缴纳了退赔款人民币3万元，现在案；郝建退赔了李某、冯某的经济损失，二人对郝建表示谅解，另外郝建缴纳了退赔款5500元，现在案；王栋赔偿了秦某、谷某的经济损失，二人对王栋表示谅解；秦建龙缴纳了退赔款人民币18800元，现在案，周某对秦建龙表示谅解。 上述事实，七被告人及其辩护人在庭审过程中亦无异议，且有被害人杜某、吴某1、刘某2等人的陈述，证人张某3、马某、黄某、刘某3、于某、赵某等人的证言，转账记录等予以证实，足以认定。 本院认为，被告人王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎无视国法，主观上具有非法占有之目的，客观上先同被害人签订房屋租赁合同，收取被害人钱款后通过滋扰、威胁等方式迫使被害人退租并拒不退还相应款项，以此勒索获利，七被告人的行为侵犯了他人财产权利，触犯了刑法，已构成敲诈勒索罪，其中王振强、刘宽、郭满犯罪数额巨大，郝建、秦建龙、王栋、陈虎犯罪数额较大，依法均应予惩处。公诉机关指控七被告人犯敲诈勒索罪的事实清楚，证据确实充分，指控罪名成立。七被告人归案后对基本犯罪事实能如实供述，当庭亦自愿认罪，刘宽在亲属的帮助下缴纳了部分退赔款，郝建退赔了其涉案的全部款项并取得两名被害人的谅解，王栋退赔了涉案的全部款项并取得被害人的谅解，秦建龙缴纳了部分退赔款并取得一名被害人的谅解，故本院对王振强、刘宽、郭满、郝建、秦建龙、王栋、陈虎均依法予以从轻处罚。 王振强的辩护人辩称其归案后如实供述自己的罪行，认罪认罚，建议法庭对其从轻处罚，上述意见本院予以采纳；关于王振强系初犯，涉案金额不大，社会危害不严重的辩护意见，经查，2016年9月至2017年9月间，王振强伙同他人在朝阳区民族家园地区以出租房屋为名敲诈勒索他人钱财，作案十余起，涉案金额达数万元之多，在当地造成了恶劣的社会影响，危害了正常的房屋租赁秩序，损害了承租人的合法权益，影响了承租人的正常生活，其涉案金额不可谓不大，社会危害不可谓不重，因此该项辩护意见，本院不予采纳。 刘宽的辩护人辩称其归案后如实供述的自己的罪行，当庭自愿认罪，建议法庭对其从轻处罚，上述意见本院予以采纳；关于其系初犯、偶犯的意见，经查，刘宽伙同他人作案达十余起，时间跨度达一年之久，明显不属于初犯、偶犯，因此该项辩护意见本院不予采纳。 郭满的辩护人辩称郭满归案后如实供述自己的罪行，认罪态度较好，建议法庭对其从轻处罚，上述意见本院予以采纳；辩护人辩称郭满系初犯，从犯，经查，郭满在一年之中反复作案，无法称之为初犯，其虽然受雇于王振强，但是郭满既寻找租户签订合同，又参与对租户的滋扰威胁，其在共同犯罪中并非起次要或者辅助作用，不属于从犯，因此该项意见本院不予采纳；辩护人辩称吴某1一起证据不足，经查，被告人王振强、刘宽、郭满当庭对敲诈勒索吴某1的事实供认不讳，和吴某1的陈述相互印证，足以证明，因此该项辩护意见，本院不予采纳；辩护人辩称各起的犯罪金额应当扣除承租人已经居住期间的租金，经查，公诉机关的指控数额，已经扣除了承租人居住期间所应承担的相应租金和费用，指控数额并无不当。 郝建的辩护人辩称其归案后如实供述，积极赔偿被害人，建议法庭对其从轻处罚，上述意见，本院予以采纳；其他辩护意见，缺少事实依据，本院不予采纳。 秦建龙辩护人胡英河的辩护意见，本院予以采纳。辩护人姚雪辩称秦建龙到案后如实供述自己的罪行，建议法庭对其从轻处罚，上述意见本院予以采纳；关于其主观恶性较小，社会危害性不大的辩护意见，经查，秦建龙伙同他人以房屋出租为名，使用滋扰威胁手段敲诈勒索他人钱财，性质恶劣，主观恶性不可谓不大，社会危害不可谓不重，因此该项辩护意见本院不予采纳。 王栋的辩护人关于其归案后如实供述、退赔被害人并取得谅解及建议法庭对王栋从轻处罚的辩护意见，本院予以采纳；关于王栋系从犯的辩护意见，经查，王栋既同租户签订合同收取钱款，又实施对租户的滋扰威胁行为，其在共同犯罪中并非起次要或者辅助作用，不属于从犯，因此该项辩护意见本院不予采纳。 陈虎的辩护人辩称其系初犯、偶犯，归案后如实供述，建议法庭对其从轻处罚，上述意见本院予以采纳；关于陈虎系从犯的意见，经查，陈虎与被害人秦某直接签订合同，后又直接对秦某滋扰辱骂，陈虎在共同犯罪中并非起次要或者辅助作用，不属于从犯，因此该项辩护意见，本院不予采纳。 被告人尚未退赔的款项，依法应由相应被告人予以退赔。在案之款项，本院依法予以处理。 综上，根据七被告人犯罪的事实、犯罪的性质、情节、对于社会的危害程度以及认罪态度、退赔情况、各自的罪责，本院依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第六十一条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下： 一、被告人王振强犯敲诈勒索罪，判处有期徒刑四年六个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2022年3月18日止。罚金于本判决生效之日起10日以内缴纳）。 二、被告人刘宽犯敲诈勒索罪，判处有期徒刑三年六个月，罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2021年3月18日止。罚金于本判决生效之日起10日以内缴纳）。 三、被告人郭满犯敲诈勒索罪，判处有期徒刑三年，罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2020年9月18日止。罚金于本判决生效之日起10日以内缴纳）。 四、被告人郝建犯敲诈勒索罪，判处有期徒刑一年六个月，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2019年3月18日止。罚金于本判决生效之日起10日以内缴纳）。 五、被告人秦建龙犯敲诈勒索罪，判处有期徒刑二年六个月，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月11日起至2020年4月10日止。罚金于本判决生效之日起10日以内缴纳）。 六、被告人王栋犯敲诈勒索罪，判处有期徒刑二年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2019年9月18日止。罚金于本判决生效之日起10日以内缴纳）。 七、被告人陈虎犯敲诈勒索罪，判处有期徒刑一年五个月，罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月19日起至2019年2月18日止。罚金于本判决生效之日起10日以内缴纳）。 八、责令被告人退赔相应款项发还被害人，在案款项用于发还被害人或者执行罚金（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐清岱 人民陪审员王璧珠 人民陪审员薛培丽 二〇一八年十二月二十一日 书记员王鑫","writId":"0331511a3e6b5c2c10c3152441b028b70f9","writName":"郭满等强迫交易一审刑事判决书"}
