{"ajId":"4b0444a1-8e00-465e-8ee5-040070f99826","ajName":"陈若川、陈相春等盗窃罪一案","ajjbqk":" 经审理查明，2016年2月24日上午，被告人陈若川、陈相春、尹会侠与包某、郝某、顾某（均已判刑）、杨某（另案处理）经合谋，乘坐由顾某开的面包车从常州市至宜兴市芳桥镇农贸市场，顾某在车上负责接应，被告人陈若川、陈相春、尹会侠与包某、郝某、杨某具体实施，由杨某假装摔倒抓住庄某，被告人陈若川、陈相春、尹会侠与包某、郝某上前掩护，将庄某戴在手腕上的一只黄金手镯剪断窃走，后销赃得款人民币4800元。 上述事实，被告人陈若川、陈相春、尹会侠在开庭审理过程中亦无异议，且有共同行为人郝某、包某、顾某、杨某的供述笔录以及刑事判决书，证人庄某的证言笔录，辨认笔录，现场监控录像截图，公安机关侦查人员出具的刑事案件侦破经过材料等证据予以证实，足以认定。另有河北省承德县人民法院刑事判决书、承德市看守所刑满释放证明书证实被告人陈若川、陈相春、尹会侠曾因犯罪受刑事处罚的事实以及刑满释放的时间。 公诉机关认为被告人陈若川、陈相春、尹会侠的行为均已构成盗窃罪。被告人陈若川、陈相春、尹会侠在共同犯罪中起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚；鉴于三被告人具有在庭审中自愿认罪的从轻处罚情节，建议对三被告人判处拘役，并处罚金。 被告人陈若川、陈相春、尹会侠对公诉机关的量刑建议未提出异议。 被告人陈若川的辩护人提出被告人陈若川在庭审中自愿认罪，认罪态度好，有悔罪表现，建议对其从轻处罚。 被告人陈相春的辩护人提出被告人陈相春在庭审中能自愿认罪，建议对其从轻处罚。 被告人尹会侠的辩护人提出被告人尹会侠在共同犯罪中不是组织、策划者，只是为他人盗窃作掩护，仅起到辅助作用，是从犯，应当从轻处罚；被告人尹会侠在庭审中能自愿认罪，综上，建议对被告人尹会侠判处拘役二个月。 ","cpfxgc":"本院认为，被告人陈若川、陈相春、尹会侠以非法占有为目的，伙同他人采用秘密手段扒窃他人财物，数额较大，其行为均已构成盗窃罪，且属共同犯罪，应予惩处。在共同犯罪中，被告人陈若川、陈相春、尹会侠均下车主动上前围住盗窃对象为实施盗窃作掩护，积极实施犯罪，起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。对被告人尹会侠的辩护人提出的被告人尹会侠系从犯的辩护意见不予采纳。被告人陈若川、陈相春、尹会侠当庭能够自愿认罪，予以从轻处罚。宜兴市人民检察院指控的罪名成立，量刑建议恰当，本院予以采纳。对三被告人的辩护人提出的与此相同的辩护意见予以采纳。对被告人尹会侠的辩护人提出的量刑建议不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第六十四条的规定，判决如下：","pjjg":" 一、被告人陈若川犯盗窃罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月25日起至2018年5月17日止），并处罚金人民币一千元（罚金于本判决发生法律效力之日起三十日内缴纳）。 二、被告人陈相春犯盗窃罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月25日起至2018年5月17日止），并处罚金人民币一千元（罚金于本判决发生法律效力之日起三十日内缴纳）。 三、被告人尹会侠犯盗窃罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月25日起至2018年5月18日止），并处罚金人民币一千元（罚金于本判决发生法律效力之日起三十日内缴纳）。 四、尚未追缴的黄金手镯责令被告人陈若川、陈相春、尹会侠退赔，发还失主。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2017）苏0282刑初1500号 公诉机关宜兴市人民检察院。 被告人陈若川，男，1981年5月21日生，河南省濮阳县人，汉族，小学文化，无业，住河南省濮阳县。2017年4月28日因犯盗窃罪被河北省承德县人民法院判处拘役四个月，并处罚金人民币八千元，2017年8月19日刑满释放。因本案于2017年8月19日被宜兴市公安局刑事拘留，同年9月25日被取保候审，2018年1月23日被本院决定逮捕，1月25日被宜兴市公安局执行逮捕。现羁押于宜兴市看守所。 辩护人蒋曙光，宜兴市法律援助中心律师。 被告人陈相春，男，1982年8月26日生，河南省濮阳县人，汉族，初中文化，无业，住河南省濮阳县。2017年4月28日因犯盗窃罪被河北省承德县人民法院判处拘役四个月，并处罚金人民币八千元，2017年8月19日刑满释放。因本案于2017年8月19日被宜兴市公安局刑事拘留，同年9月25日被取保候审，2018年1月23日被本院决定逮捕，1月25日被宜兴市公安局执行逮捕。现羁押于宜兴市看守所。 辩护人吴畏，江苏路修律师事务所律师。 被告人尹会侠，女，1975年3月12日生，安徽省太和县人，汉族，文盲，住安徽省太和县。因犯盗窃罪，先后于2010年9月26日被常州市新北区人民法院判处拘役四个月，并处罚金人民币二千元；于2014年8月21日被安徽省太和县人民法院判处拘役三个月，并处罚金人民币二千元；于2017年4月28日被河北省承德县人民法院判处拘役五个月，并处罚金人民币一万元，2017年9月19日刑满释放。因本案于2017年9月19日被宜兴市公安局刑事拘留，同年10月25日被取保候审，2018年1月23日被本院决定逮捕，1月25日被宜兴市公安局执行逮捕。现羁押于无锡市第二看守所。 辩护人夏彩英，安徽浩太律师事务所律师。 宜兴市人民检察院以宜检诉刑诉（2017）1471号起诉书指控被告人陈若川、陈相春、尹会侠犯盗窃罪，于2017年12月21日以普通程序向本院提起公诉。本院受理后，依法组成合议庭，于2018年1月25日公开开庭审理了本案。宜兴市人民检察院指派检察员杜某出庭支持公诉，被告人陈若川及其辩护人蒋曙光、被告人陈相春及其辩护人吴畏、被告人尹会侠及其辩护人夏彩英到庭参加诉讼。现已审理终结。 经审理查明，2016年2月24日上午，被告人陈若川、陈相春、尹会侠与包某、郝某、顾某（均已判刑）、杨某（另案处理）经合谋，乘坐由顾某开的面包车从常州市至宜兴市芳桥镇农贸市场，顾某在车上负责接应，被告人陈若川、陈相春、尹会侠与包某、郝某、杨某具体实施，由杨某假装摔倒抓住庄某，被告人陈若川、陈相春、尹会侠与包某、郝某上前掩护，将庄某戴在手腕上的一只黄金手镯剪断窃走，后销赃得款人民币4800元。 上述事实，被告人陈若川、陈相春、尹会侠在开庭审理过程中亦无异议，且有共同行为人郝某、包某、顾某、杨某的供述笔录以及刑事判决书，证人庄某的证言笔录，辨认笔录，现场监控录像截图，公安机关侦查人员出具的刑事案件侦破经过材料等证据予以证实，足以认定。另有河北省承德县人民法院刑事判决书、承德市看守所刑满释放证明书证实被告人陈若川、陈相春、尹会侠曾因犯罪受刑事处罚的事实以及刑满释放的时间。 公诉机关认为被告人陈若川、陈相春、尹会侠的行为均已构成盗窃罪。被告人陈若川、陈相春、尹会侠在共同犯罪中起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚；鉴于三被告人具有在庭审中自愿认罪的从轻处罚情节，建议对三被告人判处拘役，并处罚金。 被告人陈若川、陈相春、尹会侠对公诉机关的量刑建议未提出异议。 被告人陈若川的辩护人提出被告人陈若川在庭审中自愿认罪，认罪态度好，有悔罪表现，建议对其从轻处罚。 被告人陈相春的辩护人提出被告人陈相春在庭审中能自愿认罪，建议对其从轻处罚。 被告人尹会侠的辩护人提出被告人尹会侠在共同犯罪中不是组织、策划者，只是为他人盗窃作掩护，仅起到辅助作用，是从犯，应当从轻处罚；被告人尹会侠在庭审中能自愿认罪，综上，建议对被告人尹会侠判处拘役二个月。 本院认为，被告人陈若川、陈相春、尹会侠以非法占有为目的，伙同他人采用秘密手段扒窃他人财物，数额较大，其行为均已构成盗窃罪，且属共同犯罪，应予惩处。在共同犯罪中，被告人陈若川、陈相春、尹会侠均下车主动上前围住盗窃对象为实施盗窃作掩护，积极实施犯罪，起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。对被告人尹会侠的辩护人提出的被告人尹会侠系从犯的辩护意见不予采纳。被告人陈若川、陈相春、尹会侠当庭能够自愿认罪，予以从轻处罚。宜兴市人民检察院指控的罪名成立，量刑建议恰当，本院予以采纳。对三被告人的辩护人提出的与此相同的辩护意见予以采纳。对被告人尹会侠的辩护人提出的量刑建议不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第六十四条的规定，判决如下： 一、被告人陈若川犯盗窃罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月25日起至2018年5月17日止），并处罚金人民币一千元（罚金于本判决发生法律效力之日起三十日内缴纳）。 二、被告人陈相春犯盗窃罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月25日起至2018年5月17日止），并处罚金人民币一千元（罚金于本判决发生法律效力之日起三十日内缴纳）。 三、被告人尹会侠犯盗窃罪，判处拘役五个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月25日起至2018年5月18日止），并处罚金人民币一千元（罚金于本判决发生法律效力之日起三十日内缴纳）。 四、尚未追缴的黄金手镯责令被告人陈若川、陈相春、尹会侠退赔，发还失主。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王兴鹤 审判员王爱芳 人民陪审员唐建平 二〇一八年二月三日 书记员倪臻 本案援引法律条款 《中华人民共和国刑法》： 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款共同犯罪是指两人以上共同故意犯罪。 第二十六条第一款、第四款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"021725b862790e880dcc1a52e1acf06b310","writName":"陈若川、陈相春等盗窃罪一审刑事判决书"}
