{"ajId":"52f635b9-73ce-48da-b903-76785d7bcf7e","ajName":"张某、鲍某甲等开设赌场罪一案","ajjbqk":" 公诉机关指控，2012年4月至2013年6月期间，被告人张学伟、鲍某甲明知WWW．game456．com网站利用网络游戏平台进行网络赌博活动，仍由被告人张学伟出资人民币10万元，被告人鲍某甲负责经营管理，设立“宁波工作室”，并先后纠集了被告人鲍某乙、鲍明陈在宁海县跃龙街道惠民路1弄18号从事买卖、兑换网络游戏虚拟币（“欢乐豆”）活动，为在www．game456．com网站上进行赌博活动的玩家提供资金结算服务。被告人鲍某甲、鲍某乙、鲍明陈通过互联网注册了QQ号和游戏网站的帐号，在玩家赌博需要虚拟币时，通过QQ联系向玩家出售虚拟币，而玩家在赢取虚拟币后，又将虚拟币卖给“宁波工作室”，将虚拟币兑现成流通货币。被告人鲍某乙等人通过向玩家低价买进，高价卖出虚拟币的方式，为玩家在网络上进行赌博提供资金支持，并从中获利。2012年4月至2013年6月，共计向王某、孙某、徐某等人收受赌资人民币50余万元，被告人张学伟、鲍某甲共非法获利人民币三万多元，被告人鲍某乙、鲍明陈各赚取工资人民币7000余元。 2013年6月7日，被告人张学伟、鲍某甲、鲍某乙、鲍明陈被公安机关传唤到案。 上述事实，被告人张学伟、鲍某甲、鲍某乙、鲍明陈在开庭审理过程中均无异议，并有证人王某、孙某、徐某的证言，搜查笔录，银行交易记录，QQ聊天记录，扣押、发还物品清单，刑事判决书及被告人张学伟、鲍某甲、鲍某乙、鲍明陈的身份情况证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张学伟、鲍某甲明知他人利用网络游戏平台进行网络赌博活动，仍以营利为目的而设立“宁波工作室”及为网络上赌博的玩家提供资金结算服务，并雇佣被告人鲍某乙、鲍明陈为网络赌博接受投注提供帮助，其行为均已构成开设赌场罪。公诉机关指控的罪名成立。被告人张学伟、鲍某甲在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人鲍某乙、鲍明陈在共同犯罪中起辅助作用，系从犯，依法应当从轻处罚。四被告人能如实供述犯罪事实并自愿认罪，均可从轻处罚；其犯罪所得，依法应予追缴。被告人张学伟在缓刑考验期间又犯新罪，依法应当撤销缓刑，对新罪作出判决后，与前罪所判处的刑罚予以并罚。根据被告人鲍某甲、鲍某乙、鲍明陈的犯罪情节及悔罪表现，可依法适用缓刑。综上，对被告人张学伟依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第七十七条第一款、第六十九条、第六十四之规定；对被告人鲍某甲依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定；对被告人鲍某乙、鲍明陈依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人张学伟犯开设赌场罪，判处有期徒刑一年四个月，并处罚金人民币三万元；撤销（2011）甬宁刑初字第813号第九项所宣告的缓刑，与原犯开设赌场罪所判处的有期徒刑八个月，并处罚金人民币三万元之刑罚实行并罚；决定执行有期徒刑一年八个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月19日起至2015年5月3日止。罚金限于判决生效后一个月内缴纳，已缴纳部分予以抵扣）。 二、被告人鲍某甲犯开设赌场罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后十日内缴纳）。 三、被告人鲍某乙犯开设赌场罪，判处拘役六个月，缓刑十个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后十日内缴纳）。 四、被告人鲍某乙犯开设赌场罪，判处拘役六个月，缓刑十个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后十日内缴纳）。 五、追缴被告人张学伟、鲍某甲、鲍某乙、鲍明陈犯罪所得的财物，由扣押机关宁海县公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁海县人民法院 刑事判决书 （2013）甬宁刑初字第742号 公诉机关浙江省宁海县人民检察院。 被告人张学伟。曾犯开设赌场罪于2012年3月16日被本院判处有期徒刑八个月，缓刑一年，并处罚金人民币三万元（缓刑考验期自2013年4月2日gcff2013rh4月1日止）。因涉嫌犯开设赌场罪于2013年6月8日被宁海县公安局刑事拘留，同年7月12日被依法逮捕，同年8月22日被取保候审，同年11月19日由宁海县人民检察院决定逮捕。现羁押于宁海县看守所。 被告人鲍某甲。因涉嫌犯开设赌场罪于2013年6月8日被宁海县公安局刑事拘留，同年7月12日被依法逮捕，同年8月30日被取保候审。 被告人鲍某乙。因涉嫌犯开设赌场罪于2013年6月8日被宁海县公安局刑事拘留，同年7月12日被依法逮捕，同年8月28日被取保候审。 被告人鲍明陈。因涉嫌犯开设赌场罪于2013年6月8日被宁海县公安局刑事拘留，同年7月12日被依法逮捕，同年8月28日被取保候审。 浙江省宁海县人民检察院以宁检刑诉（2013）718号起诉书指控被告人张学伟、鲍某甲、鲍某乙、鲍明陈犯开设赌场罪，于2013年11月28日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。宁海县人民检察院检察员黄胜，被告人张学伟、鲍某甲、鲍某乙、鲍明陈到庭参加诉讼。现已审理终结。 公诉机关指控，2012年4月至2013年6月期间，被告人张学伟、鲍某甲明知WWW．game456．com网站利用网络游戏平台进行网络赌博活动，仍由被告人张学伟出资人民币10万元，被告人鲍某甲负责经营管理，设立“宁波工作室”，并先后纠集了被告人鲍某乙、鲍明陈在宁海县跃龙街道惠民路1弄18号从事买卖、兑换网络游戏虚拟币（“欢乐豆”）活动，为在www．game456．com网站上进行赌博活动的玩家提供资金结算服务。被告人鲍某甲、鲍某乙、鲍明陈通过互联网注册了QQ号和游戏网站的帐号，在玩家赌博需要虚拟币时，通过QQ联系向玩家出售虚拟币，而玩家在赢取虚拟币后，又将虚拟币卖给“宁波工作室”，将虚拟币兑现成流通货币。被告人鲍某乙等人通过向玩家低价买进，高价卖出虚拟币的方式，为玩家在网络上进行赌博提供资金支持，并从中获利。2012年4月至2013年6月，共计向王某、孙某、徐某等人收受赌资人民币50余万元，被告人张学伟、鲍某甲共非法获利人民币三万多元，被告人鲍某乙、鲍明陈各赚取工资人民币7000余元。 2013年6月7日，被告人张学伟、鲍某甲、鲍某乙、鲍明陈被公安机关传唤到案。 上述事实，被告人张学伟、鲍某甲、鲍某乙、鲍明陈在开庭审理过程中均无异议，并有证人王某、孙某、徐某的证言，搜查笔录，银行交易记录，QQ聊天记录，扣押、发还物品清单，刑事判决书及被告人张学伟、鲍某甲、鲍某乙、鲍明陈的身份情况证明等证据证实，足以认定。 本院认为，被告人张学伟、鲍某甲明知他人利用网络游戏平台进行网络赌博活动，仍以营利为目的而设立“宁波工作室”及为网络上赌博的玩家提供资金结算服务，并雇佣被告人鲍某乙、鲍明陈为网络赌博接受投注提供帮助，其行为均已构成开设赌场罪。公诉机关指控的罪名成立。被告人张学伟、鲍某甲在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人鲍某乙、鲍明陈在共同犯罪中起辅助作用，系从犯，依法应当从轻处罚。四被告人能如实供述犯罪事实并自愿认罪，均可从轻处罚；其犯罪所得，依法应予追缴。被告人张学伟在缓刑考验期间又犯新罪，依法应当撤销缓刑，对新罪作出判决后，与前罪所判处的刑罚予以并罚。根据被告人鲍某甲、鲍某乙、鲍明陈的犯罪情节及悔罪表现，可依法适用缓刑。综上，对被告人张学伟依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第七十七条第一款、第六十九条、第六十四之规定；对被告人鲍某甲依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定；对被告人鲍某乙、鲍明陈依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下： 一、被告人张学伟犯开设赌场罪，判处有期徒刑一年四个月，并处罚金人民币三万元；撤销（2011）甬宁刑初字第813号第九项所宣告的缓刑，与原犯开设赌场罪所判处的有期徒刑八个月，并处罚金人民币三万元之刑罚实行并罚；决定执行有期徒刑一年八个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月19日起至2015年5月3日止。罚金限于判决生效后一个月内缴纳，已缴纳部分予以抵扣）。 二、被告人鲍某甲犯开设赌场罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后十日内缴纳）。 三、被告人鲍某乙犯开设赌场罪，判处拘役六个月，缓刑十个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后十日内缴纳）。 四、被告人鲍某乙犯开设赌场罪，判处拘役六个月，缓刑十个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后十日内缴纳）。 五、追缴被告人张学伟、鲍某甲、鲍某乙、鲍明陈犯罪所得的财物，由扣押机关宁海县公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判员胡全荣 二〇一三年十二月三日 代书记员王亚芳","writId":"035b7b45299190b53ce8a113db8440d630d","writName":"张某、鲍某甲等开设赌场罪一审刑事判决书"}
