{"ajId":"79e30e9a-3138-48fd-871e-6c866a41721d","ajName":"候某某非法持有毒品一案","ajjbqk":" 公诉机关指控，2013年年初开始，被告人候某某一直租住佛山市南海区大沥镇黄岐花园新村岐港楼首座A座1A房出租屋。同年7月14日，屋主王某某到上述出租屋查看时，发现屋内有大量疑似毒品随即报警。民警到场后，在屋内查获大批疑似毒品。经鉴定，被查获的红色粉粒二包，净重1581.67克，检出甲基苯丙胺成分，含量为0.23％；红色粉末一包，净重48.5克，检出甲基苯丙胺成分，含量为4.08％；红色粉粒一小杯，净重2.2克，检出甲基苯丙胺成分；褐色固体一小包，净重2.03克，检出甲基苯丙胺成分；白色粉粒三包，净重26.78克，检出海洛因成分，含量为26.34％；灰色块状固体二包，净重84.78克，检出海洛因成分，含量为8.94％；褐色膏状物一小包，净重10.56克，检出海洛因成分；红色小药丸二包、白色粉末五包、红色粉末一包共重237.84克，均检出咖啡因成分；白色粉末一包，净重53.49克，检出烟酰胺成分；浅黄色药丸二粒，净重0.4克，检出硝甲安定成分；褐色固体一包，净重298.8克，检出大麻酚、大麻二酚、四氢大麻酚成分。 就上述指控，公诉机关向法庭出示了下列证据： 1、证人王某某（出租屋屋主）的证言及辨认笔录，内容为：2013年7月13日，我来到黄岐花园新村岐港楼首座A座1A房，租客不在。邻居告诉我，那名租客一般都是深夜回来。第二天一早，我和朋友再次过来，屋内还是没人回应。我们破门进去后，看见客厅茶几上有玻璃器皿、吸管等工具，还有一些类似毒品的粉末，我打电话报警。民警来到后，打开了出租屋内一间上锁的房间，看见里面有很多类似毒品的粉末、药丸等物品。该出租屋是2012年由我后母租出去的。 证人王某某辨认出被告人候某某就是其出租屋的租客。 2、证人全某某（出租屋邻居）的证言及辨认笔录，内容为：我从2013年2月开始租住现在的房子，当时我房间的隔壁已经有人居住。我看到经常出入的是两名瘦瘦的男子，他们经常待在房内，有时该房也有其他男子进去，但来人后都马上关门，显得很神秘。之前我经常见有一名中年男子在隔壁房出入，他跟我打过招呼，但最近十几天我没见过他，隔壁房还有一名中年女子，我在同年4月份见过一次。 证人全某某辨认出被告人候某某就是与其打招呼的中年男子。 3、证人胡某某（出租屋邻居）的证言及辨认笔录，内容为：我见到1A房大约有三到四人居住，是三名男子和一名女子。我不知他们做什么，他们平时出入不固定，有时一段时间内无人居住，有时住几天又走了。我对一名年约48岁的男子印象较深，他和我交谈过。 证人胡某某辨认出被告人候某某就是居住在1A房的中年男子。 4、电费缴纳记录及银行账户查询，内容为：2013年4月15日和6月25日，账号62284814681274＊＊＊＊＊及62284815260043＊＊＊＊＊为涉案出租屋缴纳了电费，上述账号的户名均为候某某。 5、抓获经过、现场勘查记录、刑事化验检验报告书、扣押物品清单、现场检测报告、候某某的户籍证明、前科释放证明、未能抓获“阿三”的证明、视听资料。 6、被告人候某某的供述及辨认笔录，内容为：我在佛山市南海区大沥镇黄岐丝绸仓路的岐港楼首楼首层一间出租屋租住了两到三年。2013年开始至今，我在该出租屋共住了大概两个月的时间，最后一次离开是同年7月9日，该次共住了二三天。从同年年初开始，我就看到出租屋内有一些瓶瓶罐罐以及红色、白色、土黄色的粉末，我知道这些物品是毒品。因为我每次离开该出租屋时，都将该出租屋的钥匙交给一名四川朋友“阿三”帮忙看管出租屋。同年六七月，我回到该出租屋见到“阿三”时，他拿出那些东西给我看并告诉我是毒品“麻果”，当时我还吸食了三到五口。当时我看到这些毒品是“阿三”从房间梳妆台的抽屉拿出来的。我估计毒品是“阿三”的。 被告人候某某指认了现场及所有搜出的物品。 公诉机关认为被告人的行为触犯了《中华人民共和国刑法》第三百四十八条之规定，应当以非法持有毒品罪追究其刑事责任。 被告人对指控其非法持有毒品的数量有异议，辩称因其平时很少在涉案出租屋居住，故将出租屋给名叫“阿三”的人居住，涉案毒品都是“阿三”存放于屋内，其并不知情，故起获的大部分毒品都不是其所持有，其只见过系有紫色包装带的盒子中装的毒品。 辩护人以涉案出租屋后来由“阿三”居住，被告人非法持有毒品的数量无法确定，指控其非法持有毒品五十克以上不合理，涉案毒品纯度较低为由请求对其从轻处罚。 经审理查明，公诉机关指控被告人非法持有含甲基苯丙胺成分的毒品1634.4克，海洛因26.78克，含海洛因成分的毒品112.14克，咖啡因237.84克，硝甲安定0.4克，大麻酚、大麻二酚、四氢大麻酚298.8克的事实清楚，证据确实、充分，本院予以确认。 另查明，经鉴定，民警从现场起获的毒品中，置于金属盘中的黑色泥状物少许，净重16.8克，检出海洛因成分。 关于被告人的辩解及其辩护人提出的相关辩护意见。经查，被告人在侦查阶段的供述，证人王某某、全某某、胡某某的证言及电费缴纳记录均一致证实被告人系涉案出租屋的承租人，长期在该出租屋租住出入，并负责出租屋日常电费的支出，故其对于涉案的出租屋享有完全的控制权，现场勘查记录及搜查笔录反映扣押的毒品均位于涉案出租屋房间内的衣柜、化妆台、书台等日常生活中经常接触到的地方，故被告人作为出租屋的控制人，对出租屋内起获的毒品应当是明知并允许存放的。被告人辩称对起获的大部分毒品并不清楚，只见过系有紫色包装带的盒子中装的毒品，与其之前的供述内容以及案发后对现场所有物品的指认明显自相矛盾，且没有事实依据，故对被告人的该点辩解及其辩护人提出的关于非法持有毒品数量的辩护意见，本院不予采信；被告人辩称起获的毒品均为“阿三”在其不在出租屋时存放，故其并不知情，现并无证据反映被告人离开期间该出租屋由其他人单独居住控制，故对被告人的该点辩解不予采信。 ","cpfxgc":"本院认为，被告人候某某非法持有含甲基苯丙胺成分的毒品1634.4克、海洛因26.78克、含海洛因成分的毒品112.14克、咖啡因237.84克、硝甲安定0.4克、大麻酚、大麻二酚、四氢大麻酚298.8克，其行为已构成非法持有毒品罪。公诉机关所控罪名成立。被告人曾因犯贩卖毒品罪被判处有期徒刑，又犯非法持有毒品罪，系毒品再犯，依法从重处罚。依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人候某某犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月4日起至2023年8月3日止。罚金从本判决发生法律效力之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省佛山市南海区人民法院 刑事判决书 （2014）佛南法刑初字第265号 公诉机关佛山市南海区人民检察院。 被告人候某某，男，1969年9月30日出生于广西壮族自治区灵山县，汉族，小学文化，无固定职业，住灵山县平南镇西街28-1号，1997年因犯贩卖毒品罪被广东省东莞市人民法院判处有期徒刑七年，2003年1月21日刑满释放，因本案于2013年8月4日被羁押，同日被刑事拘留，同月29日被逮捕，现押于佛山市南海区看守所。 辩护人胡华东，广东杰辉律师事务所律师。 佛山市南海区人民检察院以佛南检刑诉（2013）2987号起诉书指控被告人候某某犯非法持有毒品罪，于2013年12月27日向本院提起公诉并建议适用简易程序审理。本院于2014年2月11日依法中止简易程序，组成合议庭，适用普通程序，公开开庭审理了本案。佛山市南海区人民检察院指派检察员梁允欢出庭支持公诉，被告人及其辩护人均到庭参加诉讼。本案在审理过程中因公诉机关需补充侦查而延期审理，现已审理终结。 公诉机关指控，2013年年初开始，被告人候某某一直租住佛山市南海区大沥镇黄岐花园新村岐港楼首座A座1A房出租屋。同年7月14日，屋主王某某到上述出租屋查看时，发现屋内有大量疑似毒品随即报警。民警到场后，在屋内查获大批疑似毒品。经鉴定，被查获的红色粉粒二包，净重1581.67克，检出甲基苯丙胺成分，含量为0.23％；红色粉末一包，净重48.5克，检出甲基苯丙胺成分，含量为4.08％；红色粉粒一小杯，净重2.2克，检出甲基苯丙胺成分；褐色固体一小包，净重2.03克，检出甲基苯丙胺成分；白色粉粒三包，净重26.78克，检出海洛因成分，含量为26.34％；灰色块状固体二包，净重84.78克，检出海洛因成分，含量为8.94％；褐色膏状物一小包，净重10.56克，检出海洛因成分；红色小药丸二包、白色粉末五包、红色粉末一包共重237.84克，均检出咖啡因成分；白色粉末一包，净重53.49克，检出烟酰胺成分；浅黄色药丸二粒，净重0.4克，检出硝甲安定成分；褐色固体一包，净重298.8克，检出大麻酚、大麻二酚、四氢大麻酚成分。 就上述指控，公诉机关向法庭出示了下列证据： 1、证人王某某（出租屋屋主）的证言及辨认笔录，内容为：2013年7月13日，我来到黄岐花园新村岐港楼首座A座1A房，租客不在。邻居告诉我，那名租客一般都是深夜回来。第二天一早，我和朋友再次过来，屋内还是没人回应。我们破门进去后，看见客厅茶几上有玻璃器皿、吸管等工具，还有一些类似毒品的粉末，我打电话报警。民警来到后，打开了出租屋内一间上锁的房间，看见里面有很多类似毒品的粉末、药丸等物品。该出租屋是2012年由我后母租出去的。 证人王某某辨认出被告人候某某就是其出租屋的租客。 2、证人全某某（出租屋邻居）的证言及辨认笔录，内容为：我从2013年2月开始租住现在的房子，当时我房间的隔壁已经有人居住。我看到经常出入的是两名瘦瘦的男子，他们经常待在房内，有时该房也有其他男子进去，但来人后都马上关门，显得很神秘。之前我经常见有一名中年男子在隔壁房出入，他跟我打过招呼，但最近十几天我没见过他，隔壁房还有一名中年女子，我在同年4月份见过一次。 证人全某某辨认出被告人候某某就是与其打招呼的中年男子。 3、证人胡某某（出租屋邻居）的证言及辨认笔录，内容为：我见到1A房大约有三到四人居住，是三名男子和一名女子。我不知他们做什么，他们平时出入不固定，有时一段时间内无人居住，有时住几天又走了。我对一名年约48岁的男子印象较深，他和我交谈过。 证人胡某某辨认出被告人候某某就是居住在1A房的中年男子。 4、电费缴纳记录及银行账户查询，内容为：2013年4月15日和6月25日，账号62284814681274＊＊＊＊＊及62284815260043＊＊＊＊＊为涉案出租屋缴纳了电费，上述账号的户名均为候某某。 5、抓获经过、现场勘查记录、刑事化验检验报告书、扣押物品清单、现场检测报告、候某某的户籍证明、前科释放证明、未能抓获“阿三”的证明、视听资料。 6、被告人候某某的供述及辨认笔录，内容为：我在佛山市南海区大沥镇黄岐丝绸仓路的岐港楼首楼首层一间出租屋租住了两到三年。2013年开始至今，我在该出租屋共住了大概两个月的时间，最后一次离开是同年7月9日，该次共住了二三天。从同年年初开始，我就看到出租屋内有一些瓶瓶罐罐以及红色、白色、土黄色的粉末，我知道这些物品是毒品。因为我每次离开该出租屋时，都将该出租屋的钥匙交给一名四川朋友“阿三”帮忙看管出租屋。同年六七月，我回到该出租屋见到“阿三”时，他拿出那些东西给我看并告诉我是毒品“麻果”，当时我还吸食了三到五口。当时我看到这些毒品是“阿三”从房间梳妆台的抽屉拿出来的。我估计毒品是“阿三”的。 被告人候某某指认了现场及所有搜出的物品。 公诉机关认为被告人的行为触犯了《中华人民共和国刑法》第三百四十八条之规定，应当以非法持有毒品罪追究其刑事责任。 被告人对指控其非法持有毒品的数量有异议，辩称因其平时很少在涉案出租屋居住，故将出租屋给名叫“阿三”的人居住，涉案毒品都是“阿三”存放于屋内，其并不知情，故起获的大部分毒品都不是其所持有，其只见过系有紫色包装带的盒子中装的毒品。 辩护人以涉案出租屋后来由“阿三”居住，被告人非法持有毒品的数量无法确定，指控其非法持有毒品五十克以上不合理，涉案毒品纯度较低为由请求对其从轻处罚。 经审理查明，公诉机关指控被告人非法持有含甲基苯丙胺成分的毒品1634.4克，海洛因26.78克，含海洛因成分的毒品112.14克，咖啡因237.84克，硝甲安定0.4克，大麻酚、大麻二酚、四氢大麻酚298.8克的事实清楚，证据确实、充分，本院予以确认。 另查明，经鉴定，民警从现场起获的毒品中，置于金属盘中的黑色泥状物少许，净重16.8克，检出海洛因成分。 关于被告人的辩解及其辩护人提出的相关辩护意见。经查，被告人在侦查阶段的供述，证人王某某、全某某、胡某某的证言及电费缴纳记录均一致证实被告人系涉案出租屋的承租人，长期在该出租屋租住出入，并负责出租屋日常电费的支出，故其对于涉案的出租屋享有完全的控制权，现场勘查记录及搜查笔录反映扣押的毒品均位于涉案出租屋房间内的衣柜、化妆台、书台等日常生活中经常接触到的地方，故被告人作为出租屋的控制人，对出租屋内起获的毒品应当是明知并允许存放的。被告人辩称对起获的大部分毒品并不清楚，只见过系有紫色包装带的盒子中装的毒品，与其之前的供述内容以及案发后对现场所有物品的指认明显自相矛盾，且没有事实依据，故对被告人的该点辩解及其辩护人提出的关于非法持有毒品数量的辩护意见，本院不予采信；被告人辩称起获的毒品均为“阿三”在其不在出租屋时存放，故其并不知情，现并无证据反映被告人离开期间该出租屋由其他人单独居住控制，故对被告人的该点辩解不予采信。 本院认为，被告人候某某非法持有含甲基苯丙胺成分的毒品1634.4克、海洛因26.78克、含海洛因成分的毒品112.14克、咖啡因237.84克、硝甲安定0.4克、大麻酚、大麻二酚、四氢大麻酚298.8克，其行为已构成非法持有毒品罪。公诉机关所控罪名成立。被告人曾因犯贩卖毒品罪被判处有期徒刑，又犯非法持有毒品罪，系毒品再犯，依法从重处罚。依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第五十二条、第五十三条之规定，判决如下： 被告人候某某犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月4日起至2023年8月3日止。罚金从本判决发生法律效力之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨扬 人民陪审员郑悦东 人民陪审员都海莲 二〇一四年八月五日 书记员周敏儿 附相关法律法规： 《中华人民共和国刑法》 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"006f4d4e7ca83bd59d486b8fbf56b7bb89d","writName":"候某某非法持有毒品一审刑事判决书"}
