{"ajId":"3571f1f7-c530-406e-84d2-ef7c476dc245","ajName":"田俊聚众斗殴一案","ajjbqk":" 经审理查明，2013年1月25日晚7时许，胡某某、朱某某（均已判刑）等人与徐某某（已判刑）在本市京口区花园新村因会车发生矛盾，后朱某某纠约祁某（另案处理）等人，徐某某纠约蔡某（另案处理）等人至现场，双方发生争执并相约斗殴，因警察到场，双方离开。后胡某某和蔡某再次相约在本市京口区水龙吟商务会所附近斗殴。当晚8时许，胡某某纠约朱某某等数人在该会所门口马路旁等候，蔡某纠约了被告人田某及徐某、许某、薛某、蒋某（均已判刑）、梅某、郑某某（均另案处理）等人，分别乘坐徐某某、薛某驾驶的汽车至水龙吟商务会所门口，被告人田某及蒋某等人均持砍刀等工具下车追砍胡某某等人，胡某某等人跑入水龙吟商务会所内躲避。蔡某等人驾车离开途中又与胡某某相约斗殴，并驾车返回水龙吟商务会所，因见胡某某等数十人持砍刀等工具在路边等候，徐某某、薛某未停车，先后两次开车冲撞胡某某等人，胡某某、朱某某等人遂用石块、砖头、灭火器等物扔砸徐某某、薛某驾驶的汽车，致汽车玻璃破碎。 上述事实，被告人田某在开庭审理过程中无异议，并有证人蒋某、蔡某、郑某、胡某某、薛某、徐某某、胡某、朱某某、陈某、许某、祁某、施某某、魏某某等人的证言，刑事判决书，劳动教养决定书，案发及抓获经过，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人田某无视法纪和社会公德，持械聚众斗殴，其行为已构成聚众斗殴罪。被告人田某在前罪判处的刑罚管制执行完毕前又犯新罪，应当对新犯的罪作出判决，把前罪未执行的刑罚和后罪所判处的刑罚数罪并罚。被告人田某在共同犯罪中起次要作用，是从犯，应减轻处罚。被告人田某如实供述自己的罪行，可从轻处罚。依据《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第二十七条，第六十七条第三款，第七十一条，第六十九条第一款之规定，判决如下：","pjjg":" 被告人田某犯聚众斗殴罪，判处有期徒刑二年，连同前罪未执行完毕的管制二十三天，决定执行有期徒刑二年，管制二十三天。 （被告人有期徒刑的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月22日起至2015年9月21日止。管制的刑期，从有期徒刑执行完毕之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"江苏省镇江市京口区人民法院 刑事判决书 （2013）京刑初字第275号 公诉机关镇江市京口区人民检察院。 被告人田某。 镇江市京口区人民检察院以京检诉刑诉（2013）260号起诉书指控被告人田某犯聚众斗殴罪，于2013年9月6日向本院提起公诉，并建议适用简易程序。在诉讼过程中，本院于2013年9月24日决定适用普通程序，并依法组成合议庭，公开开庭进行了审理。镇江市京口区人民检察院指派检察员董露出庭支持公诉。被告人田某到庭参加诉讼。现已审理终结。 经审理查明，2013年1月25日晚7时许，胡某某、朱某某（均已判刑）等人与徐某某（已判刑）在本市京口区花园新村因会车发生矛盾，后朱某某纠约祁某（另案处理）等人，徐某某纠约蔡某（另案处理）等人至现场，双方发生争执并相约斗殴，因警察到场，双方离开。后胡某某和蔡某再次相约在本市京口区水龙吟商务会所附近斗殴。当晚8时许，胡某某纠约朱某某等数人在该会所门口马路旁等候，蔡某纠约了被告人田某及徐某、许某、薛某、蒋某（均已判刑）、梅某、郑某某（均另案处理）等人，分别乘坐徐某某、薛某驾驶的汽车至水龙吟商务会所门口，被告人田某及蒋某等人均持砍刀等工具下车追砍胡某某等人，胡某某等人跑入水龙吟商务会所内躲避。蔡某等人驾车离开途中又与胡某某相约斗殴，并驾车返回水龙吟商务会所，因见胡某某等数十人持砍刀等工具在路边等候，徐某某、薛某未停车，先后两次开车冲撞胡某某等人，胡某某、朱某某等人遂用石块、砖头、灭火器等物扔砸徐某某、薛某驾驶的汽车，致汽车玻璃破碎。 上述事实，被告人田某在开庭审理过程中无异议，并有证人蒋某、蔡某、郑某、胡某某、薛某、徐某某、胡某、朱某某、陈某、许某、祁某、施某某、魏某某等人的证言，刑事判决书，劳动教养决定书，案发及抓获经过，户籍证明等证据证实，足以认定。 本院认为，被告人田某无视法纪和社会公德，持械聚众斗殴，其行为已构成聚众斗殴罪。被告人田某在前罪判处的刑罚管制执行完毕前又犯新罪，应当对新犯的罪作出判决，把前罪未执行的刑罚和后罪所判处的刑罚数罪并罚。被告人田某在共同犯罪中起次要作用，是从犯，应减轻处罚。被告人田某如实供述自己的罪行，可从轻处罚。依据《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第二十七条，第六十七条第三款，第七十一条，第六十九条第一款之规定，判决如下： 被告人田某犯聚众斗殴罪，判处有期徒刑二年，连同前罪未执行完毕的管制二十三天，决定执行有期徒刑二年，管制二十三天。 （被告人有期徒刑的刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月22日起至2015年9月21日止。管制的刑期，从有期徒刑执行完毕之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长高莉莉 人民陪审员牟春艳 人民陪审员李知文 二〇一三年十月二十二日 书记员范静","writId":"040d64efee873088464ea1d0219b31e50fc","writName":"田俊聚众斗殴刑事判决书"}
