{"ajId":"2d5474fd-6b0d-484a-9cdf-4dfb11c319b3","ajName":"杨定国非法吸收公众存款罪一案","ajjbqk":" 杭州市余杭区人民检察院指控：2011年、2013年，被告人杨定国在中都控股集团有限公司（以下简称“中都集团”）内部以员工集资的形式募集资金用于集团的生产经营活动，期间集团内部集资的信息在员工亲友之间扩散，被告人杨定国在明知蒋某1、方某、韦某、沈某3、董华玉、赵某1、张某1、俞某1等人不是集团员工的情况下仍然以每年15％-22％不等的高额利息吸收上述8人的资金共计人民币1078万元，至案发未归还。 2014年1月，被告人杨定国实际出资成立杭州贵达科技有限公司（以下简称“贵达科技”），公司成立后，开发了“共享通”、“共享贷”两款产品，其中“共享通”以年化10％的收益向中都集团员工招募投资，并将资金以日息1‰出借给中都集团及浙江中都房地产集团有限公司。期间，被告人杨定国在明知沈某6、杜某、曹某1、何某、丁某、张兴泉、罗某、金某等人不是集团员工的情况下仍然吸收上述8人的资金共计人民币124万元，至案发未归还。 贵达科技“共享贷”产品通过公众微信号、QQ群等方式以年化18％的高额利息向社会公开宣传“P2P信贷投资模式”，并采用预先发标、发虚假标等方式将资金归集到被告人杨定国实际控制的杨某1账户中，并从该账户中将贷款发放给借款人，共计吸收曹某2、丁某等30余人资金共计人民币400余万元，至案发尚有人民币309万元未归还。 2013年3月至2014年6月间，被告人杨定国在贷款到期、资金周转不灵的情况下，通过吕某等人的介绍，以归还贷款、资金调头等理由吸收赵某2、陈某1、俞某2、孙某3、章某等人资金人民币4880万元，并将上述资金用于归还债务、投资股票等，至案发尚有人民币3030万元未归还。 2014年6月16日，被告人杨定国离开余杭并失去联系，后于同年6月24日在厦门被公安机关抓获，公安机关在杨定国处扣押人民币45万元、手机、银行卡等物品。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、被告人的供述和辩解等。公诉机关认为，被告人杨定国的行为已构成非法吸收公众存款罪，数额巨大，提请本院依照《中华人民共和国刑法》第一百七十六条第一款之规定惩处。 被告人杨定国辩称，1）被害人韦某、张某1系其公司员工，被害人俞某1系其妻子的叔叔，被害人方某系其朋友，故向上述人员的借款不应认定为非法吸收公众存款；2）向被害人赵某2、章某、俞某2、陈某1的借款是短期的头寸资金，属于民间借贷。 辩护人提出，1）方某、韦某、张某1、俞某1与被告人杨定国为老乡、亲友或原同事关系，均非不特定人员，出借钱款给被告人杨定国也是基于对被告人杨定国的信任，故向上述人员的借款应定性为民间借贷；2）赵某2、陈某1、俞某2、章某均系专业放贷人员，通过他人介绍出借钱款给被告人杨定国，出借的部分钱款是为了获取高额利息而向他人融资而来，出借前也对被告人杨定国的还款能力进行了评估，从上述人员的行为来看，借款给被告人杨定国是一种收取高额回报的投资行为，故上述人员的借款金额不应计入非法吸收公众存款数额内。 经审理查明： 2011年至2014年，被告人杨定国未经中国人民银行批准，以中都控股集团有限公司（以下简称中都公司）及关联企业生产经营、资金周转所需等为由，以个人或公司名义，承诺高额利息回报，采取直接借款、以投资为名借款等方式向不特定社会公众吸收存款共计人民币6253.8万元，后陆续归还部分本金、支付部分利息。2014年6月16日，被告人杨定国因资金紧缺导致生产经营发生困难、无力偿还钱款而离开杭州市余杭区，并失去联系，共计造成不特定社会公众经济损失达人民币3678万余元。具体如下： （一）2011年至2013年，被告人杨定国以员工集资的形式在中都公司内部募集资金，该消息通过员工及员工亲友向社会公众扩散后，被告人杨定国借机向不特定社会公众非法吸收存款达人民币1078万元（造成被害人损失达人民币768.31万元），其中向被害人俞某1非法吸收存款200万元（后支付利息90万元，造成损失110万元）、向被害人方某非法吸收存款130万元（后支付利息46万元，造成损失84万元）、向被害人沈某3非法吸收存款50万元（后支付利息10万元，本金损失由他人弥补）、向被害人蒋某1非法吸收存款100万元（后支付利息183600元，造成损失816400元）、向被害人韦某非法吸收存款130万元（后支付利息26万元，造成损失104万元）、向被害人董某非法吸收存款250万元（后支付利息50万元，造成损失200万元）、向被害人张某1非法吸收存款183万元（后支付利息223300元，造成损失1606700元）、向被害人赵某1非法吸收存款35万元（后支付利息7万元，造成损失28万元）。 证明以上事实并经庭审质证的证据有： 1、被害人俞某1的陈述、借款协议、银行凭证，证实其与被告人杨定国的妻子是远房亲戚，2011年4月，被告人杨定国的岳父告诉其中都公司在集资，年息15％，其认为利息比较高遂找被告人杨定国要求投资，并于2011年4月1日与被告人杨定国签订借款200万元、借期6年、年息15％至30％，并由中都公司提供担保的借款协议，次日其将200万元转账至浙江中都房地产集团有限公司的银行账户，之后收到3年的利息共90万元，以及上述钱款中的100万元是其弟弟俞晖以其的名义出借的事实； 2、被害人方某的陈述、借款协议，证实其因所在公司老板戴西强与被告人杨定国关系很好且公司之间有业务往来等原因认识被告人杨定国，与被告人杨定国的关系较密切，2011年4月，其听说中都公司在内部集资，之后被告人杨定国也到其公司询问其有没有钱可以投资到中都公司，其遂出借了80万元，并签订了借款金额分别为50万元、30万元，借款人均为被告人杨定国、借款期限6年、年息15％、中都公司提供担保的借款协议，之后收到利息36万元；2013年2月28日左右，中都公司的王月娟告诉其中都公司再次集资，其遂再次出借50万元，并签订了借款人为被告人杨定国、借款期限3年，年息20％逐年递增至22％、中都公司提供担保的借款协议，之后收到利息10万元，但本金均未收回，以及上述130万元中的30万元系其向亲友的借款的事实； 3、被害人沈某3的陈述、借款协议、银行凭证、收据，证实2013年1月，其从好友沈某4（系中都员工）处得知中都公司在内部集资，利息比较高，沈某4询问其想不想投资，还提出沈某4自己也想投资150万元，但因自己是中都公司员工，不好意思提前支取，故欲以其的名义投资，其表示同意，之后其将自己的出资50万元及沈某4的出资的150万元合计200万元出借给被告人杨定国，具体出借手续是沈某4负责办理的，之后沈某4给了其一张借款人为被告人杨定国、借款期限3年、年息为40万元、42万元、44万元且中都公司提供担保的协议，之后其收到40万元利息（其将其中的30万元给了沈某4）；2014年2月1日，沈某4给了其50万元即将其出借的款项划归沈某4的事实； 4、被害人蒋某1的陈述、借款协议、银行凭证，证实其因工作原因认识被告人杨定国，2013年3月，其在遇到被告人杨定国时询问杨中都公司内部是否在集资，被告人杨定国承认并表示其也可以拿出一点钱用于集资，期限3年，年息为20％逐年递增至22％，一年一付，其遂在2013年3月28日将借款100万元交付给被告人杨定国，并于同年4月1日与被告人杨定国签订了借款协议，2014年3月，其收到183600元利息的事实； 5、被害人韦某的陈述、借款协议、银行凭证，证实其曾在中都公司下属的中都青山湖酒店工作过，当时就参与过中都公司的员工集资；2013年，其从前同事处得知中都公司在向员工集资，故又将130万元出借给被告人杨定国，借款期限3年，年息20％逐年递增至22％，之后其收到利息26万元，但本金未收回的事实； 6、被害人董某的陈述、借款协议、银行凭证、民事裁定书，证实2013年2月，其担任临安中都酒店财务总监的朋友郭建军告诉其中都公司内部员工在集资，年息20％，询问其是否想参与集资，其表示自己不是中都公司员工，不一定有资格参与集资，郭建军称会帮其与公司老板被告人杨定国说说，同年2月28日，其将250万元转账至被告人杨定国的银行账户，同年3月1日，其在临安中都置业有限公司财务总监章华丽（郭建军的妻子）交给其一张借款250万元、借期3年、年息20％的借款协议上签了字，几天后，章华丽将被告人杨定国也签好字的该份协议交给其，2014年4月，其收到50万元利息，同年6月17日，章华丽告诉其被告人杨定国失去联系，可能逃跑了，以及其从未见过被告人杨定国，只知道是中都公司的老板，生意做得很大，其是基于对郭建军及中都公司的信任，且利息较高才出借款项的事实； 7、被害人张某1的陈述、借款协议、银行凭证，证实其曾在中都公司下属的浙江临安中都置业有限公司工作，在其工作期间，中都公司曾向员工集资，主要是以被告人杨定国个人名义向员工借款，其离开公司后，因与被告人杨定国个人关系较好，且其认为被告人杨定国的公司经营较好，借款年息20％也比较高，故每次中都公司集资时，其也会联系被告人杨定国将钱出借给杨，被告人杨定国有时也会主动联系其借款；2012年12月14日、2013年3月1日、2013年9月11日、2014年3月16日，其分别出借73万元、35万元、25万元、50万元（共183万元）给被告人杨定国，均约定借款期限3年、年息20％，另外其还介绍自己的弟媳赵某1将35万元出借给被告人杨定国；上述本金均未收回，其只在2013年收到过73万元借款的利息153300元及35万元借款的利息7万元的事实； 8、被害人赵某1的陈述、借款协议，证实其不认识被告人杨定国，但在2013年初，其通过其丈夫的堂姐张某1（曾在中都公司工作）介绍出借35万元给被告人杨定国，当时张某1告诉其因是中都公司员工搞福利，故借款的利息回报比较高，其考虑到中都公司是大公司，比较让人放心，遂要求张某1帮其出借一些钱款以赚取利息，并于2014年3月1日转账35万元至张某1提供的被告人杨定国的银行账户，后张某1交给其一张借款人为被告人杨定国、借款期限3年的借款协议，2014年2月28日，其收到利息7万元的事实； 9、证人王某1的证言，证实被告人杨定国在2013年年会和公司部门经理以上高管开会时提及要以个人名义向公司高管及内部员工集资，10万元起步，借期3年，年息20％逐年递增至22％，后有公司员工参与集资的事实； 10、证人杨某1的证言，证实2011年、2013年，中都公司向每个下属公司的行政部或者总经理发出集资通知即员工可以借钱给公司，并规定了借款期限和利息，在集资期间，存在部分员工亲属以员工的名义参与集资，以及被害人张某1是公司退休员工，曾询问其是否可以参与集资，其征求过被告人杨定国的意见，被告人杨定国表示同意的事实； 11、被告人杨定国的供述和辩解，证实中都集团从2007年、2008年左右开始向员工集资，一般是员工主动将资金出借给公司用于资金周转，公司支付20％至22％的年息给员工，一开始只向员工集资，之后有少数员工的亲戚朋友通过员工向其表达要投资的意向，故也向非员工吸收过资金，据其所知退休前任临安中都房产行政部经理的被害人张某1、其妻子的叔叔被害人俞某1、戴西强公司的员工被害人方某、中都投资公司财务经理沈某4的小姐妹被害人沈某3、原中都青山湖畔酒店的总经理被害人韦某均参与集资，上述人员均是本人或者通过他人来询问其是否可以投资，因上述人员多少有点关系，其碍于情面而表示同意，以及其曾向朋友张青青提及有钱可以投资到其处等事实。 上述证据确实充分且相互印证，足以认定。 （二）2014年1月，被告人杨定国出资成立杭州贵达科技有限公司（以下简称贵达公司），并以贵达公司的名义采用发行“共享通”、“共享贷”两款“理财产品”的方式吸收中都集团员工及社会不特定公众的存款。“共享通”以年化10％的收益吸收存款后将资金出借给中都集团及浙江中都房地产集团有限公司等关联企业。“共享贷”则通过公众微信号、QQ群等方式以年化18％的高额利息向社会公开宣传“P2P信贷投资模式”，并采用预先发标等方式将资金归集到被告人杨定国实际控制的银行账户中，并从该账户中将贷款发放给借款人。被告人杨定国通过“共享通”向不特定社会公众非法吸收公众存款共计人民币124万元（造成被害人损失达人民币1239175元），其中向被害人沈某6非法吸收存款15万元、向被害人杜某非法吸收存款65万元（后支付利息825元，造成损失649175元）、向被害人曹某1非法吸收存款20万元、向被害人何某非法吸收存款5万元、向被害人丁某非法吸收存款3万元、向被害人张兴泉非法吸收存款10万元、向被害人罗某非法吸收存款4万元、向被害人金某非法吸收存款2万元；通过“共享贷”非法吸收存款共计人民币371.8万元（造成被害人损失达人民币3150915元），其中向被害人徐某1非法吸收存款2万元、向被害人王某2非法吸收存款10万元、向被害人曹某2非法吸收存款14万元、向被害人杨某2非法吸收存款30万元、向被害人丁某非法吸收存款6万元、向被害人沈某5非法吸收存款10万元、向被害人张某3非法吸收存款5万元、向被害人杨某3非法吸收存款5万元、向被害人林某非法吸收存款30万元（后归还本金10万元，支付利息1667元，造成损失198333元）、向被害人王某3非法吸收存款5万元、向被害人王某4非法吸收存款3万元、向被害人杨某4非法吸收存款10万元、向被害人胡某非法吸收存款7万元、向被害人姚某1非法吸收存款25万元、向被害人魏某非法吸收存款20万元（后归还本金10万元，支付利息1667元，造成损失98333元）、向被害人张某4非法吸收存款10万元、向被害人吴某1非法吸收存款3万元、向被害人李某非法吸收存款7万元、向被害人俞某3非法吸收存款61万元（后归还本金22万元，支付利息4084元，造成损失385916元）、向被害人张某2非法吸收存款10万元、向被害人陆某非法吸收存款10万元（后还本付息）、向被害人王某5非法吸收存款2万元（后还本付息）、向被害人施某1非法吸收存款10万元（后归还本金1667元，造成损失98333元）、向被害人孙立君非法吸收存款1.8万元（后还本付息）、向被害人姚某2非法吸收存款40万元、向被害人范某1（实际出资人为范某2）非法吸收存款5万元、向被害人孙某2非法吸收存款12万元、向被害人唐某非法吸收存款10万元、向被害人蒋某2非法吸收存款3万元、向被害人刘某非法吸收存款5万元。 证明以上事实并经庭审质证的证据有：被害人杜某、曹某1、何某、丁某、张某2、罗某、金某、徐某1、刘某、蒋某2、王某2、曹某2、杨某2、沈某5、张某3、杨某3、林某、王某3、王某4、杨某4、胡某、姚某1、魏某、张某4、吴某1、李某、唐某、俞某3、张某2、陆某、姚某2、孙某2、施某1的陈述；证人沈某1（被害人沈某6的弟弟）、范某2、王某5、朱某、骆某、赵某3、沈某7、车某、王某6、谢某、王某7、宋某、徐某2、张某5、王某8、凌某、莫某、陈某2、周某2、钱某、吴某2、施某2、吕某、杨某1的证言；接受证据材料清单、共享通投资协议、银行凭证、存取记录单；调取证据通知书、调取证据清单、接受证据材料清单、贵达公司工商登记资料、账目资料、投资人资料、投标资料、贵达财富微信公众号内容查询打印、网页截图等；协助查询财产通知书、银行账户明细；公证书、展期借款合同、共享贷介绍卡片汽车质（抵）押借款合同、委托中介借款服务协议书、借据、费用清单；被告人杨定国的供述和辩解等。上述证据确实充分且相互印证，足以认定。 公诉机关指控被告人杨定国通过“共享贷”向被害人杨某2非法吸收存款60万元，经查，在案的被害人杨某2的陈述仅证实其通过“共享贷”出借30万元，虽然在案的记账凭证表明被害人杨某2出借过60万元，但剩余30万元的款项性质无法确定，故公诉机关指控的超过30万元以上的金额，本院不予认定。 公诉机关指控被告人杨定国通过“共享贷”向被害人丁某非法吸收存款9万元，经查，在案的被害人丁某的陈述证实其共出借9万元，其中3万元系通过“共享通”出借，6万元系通过”共享贷“出借，故公诉机关指控的超过6万元以上的金额，本院不予认定。 （三）2013年3月至2014年6月，被告人杨定国在贷款到期、资金周转困难的情况下，以归还贷款、资金调头等为由向社会不特定公众非法吸收存款共计人民币4680万元（造成被害人损失达人民币2471.2万元左右），其中向被害人赵某2非法吸收存款3000万元（后归还本金1500万元，支付利息250万元左右，造成损失1250万元左右）、向被害人陈某1非法吸收存款400万元（后归还本金50万元，支付利息66万元，造成损失284万元）、向被害人俞某2非法吸收存款180万元（后支付利息108000元，造成损失1692000元）、向被害人章某非法吸收存款500万元（后归还本金200万元，支付利息50万元左右，造成损失250万元左右）、向被害人孙某3非法吸收存款600万元（后支付利息82万元，造成损失518万元）。 另查明，2014年6月24日，侦查人员抓获被告人杨定国时从被告人杨定国处查获人民币45万元，现扣押于杭州市公安局余杭区分局。 证明以上事实并经庭审质证的证据有： 1、被害人赵某2的陈述、借据、个人活期明细查询，证实其在2014年年初通过朋友樊新介绍认识中都公司的老板被告人杨定国，当时樊新告诉其被告人杨定国欲借款3000万元用于银行转贷，后经樊新从中介绍，其与被告人杨定国约定以日利率2.2‰的对价出借3000万元，其在2014年4月30日将出借款项分2次打入中都公司的银行账户，后经催讨，中都公司分别于2014年5月29日、6月4日、6月5日及6月6日分别归还其200万元、300万元、500万元及500万元，共1500万元，樊新还帮其收取了250万元左右的利息，但之后被告人杨定国未再还款，以及被告人杨定国是以中都公司、浙江中都房地产集团有限公司、杭州中都青山湖畔大酒店、浙江中都百货有限公司、浙江临安中都置业有限公司的名义向其出具借据，其出借的钱款均是其自己所有的事实； 2、被害人陈某1的陈述、借条，证实2014年3月28日左右，其从侄孙陈磊怡处得知秋燕丽、沈锦杰提及中都公司老板被告人杨定国因公司资金困难需要借款，月息6％，借期半个月至一个月，2014年3月31日下午，经陈磊怡联系，其与陈磊怡、秋燕丽到中都写字楼5楼与吕某见面（秋燕丽介绍称吕某是中都公司的财务总监），商定由吕某出资100万元，其出资400万元（其中300万元系其所有，100万元系陈磊怡向他人借得），将共计500万元出借给被告人杨定国，由吕某和中都公司提供担保，其还在吕某提供的借款500万元的借条上签了名，之后吕某带其到被告人杨定国的办公室与被告人杨定国见面，被告人杨定国称因公司资金周转需要向其借款，并在借条的借款人一栏上签了名，吕某在担保人栏签了名，4月1日，吕某将100万元打入其的银行账户，之后其将500万元打入被告人杨定国的银行账户，当天，被告人杨定国支付给其一个月的利息30万元（其将其中6万元打给吕某作为利息，6万元打入张勇的账户作为给秋燕丽、沈锦杰等人的介绍费，3.8万元给陈磊怡作为利息）；该笔借款到期后，吕某称需要继续借款转贷，其同意，5月2日，其收到打入其银行账户的22万元利息（实际是30万元利息，但扣掉了给吕某的6万元利息及给秋燕丽的2万元好处费，后其将其中的2.8万元给陈磊怡作为利息），5月31日，经其催讨，被告人杨定国归还其50万元本金，6月5日，其收到18万元利息，6月18日左右，其听说被告人杨定国逃跑了的事实； 3、被害人俞某2的陈述、借条、银行凭证，证实2014年3月27日左右，其在浙商银行工作的朋友秋燕丽联系其称中都公司的老板被告人杨定国需要借款500万元，其他人已经凑了300万元，还差200万元，询问其有无钱款出借，因其表示要与被告人杨定国面谈，故秋燕丽带着其和沈锦杰等人到中都大厦找财务总监吕某，并谈定借款月息6％（吕某要拿1％的介绍费），吕某还表示钱款出借给被告人杨定国是比较牢靠的，之后其又与被告人杨定国面谈，被告人杨定国表示500万元只借半个月至一个月，且表示中都公司是大公司，让其放心将钱款出借，其遂与被告人杨定国签订了借款500万元的借条，但其凑不到200万元，秋燕丽表示出借30万元也可以，其遂将30万元以张富良的名义出借给被告人杨定国，之前签的借条作废；过了1、2天，秋燕丽交给其13500元利息，4月29日，秋燕丽告诉其被告人杨定国已经还款，还将30万元钱转账给其；2014年5月28日，吕某电话联系其称中都公司要借200万元急用，其遂找朋友凑了150万元，当天与被告人杨定国见面时其还告诉被告人杨定国钱是几个人一起凑的，被告人杨定国在得知其银行账户上有180万元后要求其出借180万元，后被告人杨定国以月息6％（但借条上未注明利息）向其借款，并由吕某提供担保（其给了吕某1万元介绍费），当天下午，中都公司先转账10.8万元利息至其银行账户，之后其将180万元转账至被告人杨定国的银行账户，过了半个月左右，其联系吕某欲拿回借款，但吕某称公司没有钱，6月17日，其听说被告人杨定国逃跑了的事实； 4、被害人章某的陈述、借条、个人活期明细查询，证实在借钱之前，其与被告人杨定国没有打过交道，2014年3月，被告人杨定国打电话联系其欲借款1000万元，其表示没有这么多钱，过了几天，被告人杨定国又联系其称借500万元也好，其遂于4月1日通过银行汇款的方式出借500万元给被告人杨定国用于转贷，约定月息7.5％，同日，中都公司和浙江中都房地产集团有限公司向其出具借据，借款用途为企业短期资金周转，借款到期后未归还，经其催讨后仅支付了50余万元利息，后于5月16日归还200万元本金，剩余本金及利息均未支付，以及其认为被告人杨定国是大老板才同意出借钱款的事实； 5、被害人孙某3的陈述、借款合同、银行凭证，证实2013年3月，吕某称被告人杨定国欲借款，其遂要求吕某也共同出资，后吕某出资200万元，其出资300万元出借给被告人杨定国用于投资临安青山湖的房地产项目，借款期限1年，月息2％，之后其收到1年的利息120万元（其中部分给吕某作为利息），后其支付给吕某20余万元受让了该部分债权，吕某又从被告人杨定国处拿回了100万元（即被告人杨定国还欠吕某80万元左右）；2014年5月，吕某电话联系其称被告人杨定国要借款300万元用于银行转贷，十几天即可还款，且可以先付10万元定金，其在收到10万元后通知其女儿孙某1将300万元转账给被告人杨定国，除上述利息外，其没有再收到被告人杨定国归还的借款及支付的利息的事实； 6、证人孙某1的证言，证实2014年5月22日，其父亲被害人孙某3电话联系其称中都公司的老板被告人杨定国向孙某3借款300万元，其遂按被害人孙某3的要求通过网上银行将300万元转账至被告人杨定国提供的银行账户，以及其父亲在2013年还出借给被告人杨定国500万元的事实； 7、证人杨某1的证言、收条、记账凭证、银行凭证，证实被害人孙某3系通过吕某介绍出借500万元给被告人杨定国的，该笔钱款通过吕某归还过100万元，吕某还交给其一张被害人孙某3于2013年12月8日出借的收条的事实； 8、证人吕某的证言，证实2014年3月，因中都公司资金紧张，被告人杨定国要求其帮忙借款用于转贷，其遂通过沈锦杰联系了秋燕丽，之后秋燕丽又介绍被害人陈某1向被告人杨定国出借钱款，具体是被告人杨定国与秋燕丽和陈某1协商的，后秋燕丽提出让其也拿出钱来一起出借给被告人杨定国，并表示要其为被告人杨定国的借款提供担保才同意出借，后经被告人杨定国同意，其出资100万元（其中20万元系其所有，被告人杨定国出资80万元）与被害人陈某1出资的400万元，共计500万元以被害人陈某1的名义出借给被告人杨定国，借期1个月，月息6％；另外其还通过沈锦杰介绍认识被害人俞某2、孙某3等人出借钱款给被告人杨定国，其中被害人俞某2出借180万元，被害人孙某3出借150万元，均约定月息6％，借期1个月，上述钱款，被告人杨定国均未归还的事实； 9、证人沈某2的证言，证实中都公司及被告人杨定国有向他人借款的情况，大量的民间借款是从2013年开始的，当时因信托借款到期产生了资金缺口故需要借款，其中向被害人章某借款300万元及向被害人陈某1、赵某2、俞某2等人的借款基本上都用于归还贷款以及之前的借款利息，之后由于没有新增的贷款，故钱款一直没有还的事实； 10、证人周某1的证言，证实中都公司从案发前几年已经存在资金问题，有向他人借款的情况； 11、协助查询财产通知书、交易明细、银行帐明细、调取证据通知书、调取证据清单、2010-2014年杨定国个人A账明细、2011年杨定国个人帐、杨定国个人明细单、银行账户交易明细、审计报告、杨定国个人账清查报告等，证实与本案所涉相关银行账户交易情况、公司账目情况等，并印证了部分被害人出借钱款的情况； 12、扣押笔录、扣押决定书、清单及照片，证实2014年6月24日，侦查人员从被告人杨定国处扣押人民币45万元及手机2部、银行卡6张等物的事实； 13、户籍证明，证实被告人杨定国的身份情况； 14、抓获经过，证实本案的侦破经过，以及被告人杨定国系被抓获归案的事实； 15、被告人杨定国的供述和辩解，证实2014年上半年，因不实报道的影响导致银行抽贷、出借钱款的公司员工要求取回集资款等原因，中都公司周转资金发生困难，故其经人介绍后向被害人赵某2、陈某1、俞某2、章某、孙某3等人借款用于银行转贷等，其中向被害人赵某2的3000万元借款是通过樊新介绍的，2014年4月，樊新打电话询问其是否需要资金掉头，虽然其不认识樊新，但因公司资金确实紧张，只要能借到钱就好，故其表示可以面谈，当天，其与樊新等人在其办公室商定借款3000万元，借期一个月，月息6.6％，次日钱款就到账，5月底时按期支付了利息，但与对方商定先还1500万元，余款继续出借至7月10日，并支付了相应的利息，以及在借款前，其没有见过被害人陈某1，与被害人章某也没有往来等事实。 上述证据确实充分且相互印证，足以认定。 辩护人提交判决书二份，欲证实被告人杨定国与被害人赵某2之间的借贷关系及约定与上述判决所涉案件类似，故被告人杨定国与被害人赵某2之间的借贷关系应定性为民间借贷，经查，上述判决书与本案不具有关联性，不作为定案依据。 公诉机关指控被告人杨定国向被害人孙某3非法吸收存款800万元，经查，在案的被害人孙某3的陈述证实其出借的800万元中有200万元系中都公司员工吕某所有，且吕某系在被害人孙某3要求提供担保的情况下才出资200万元，该200万元不应计入被告人杨定国非法吸收公众存款的数额，故公诉机关指控的超过600万元以上的金额，本院不予认定。 ","cpfxgc":"本院认为，被告人杨定国未经中国人民银行批准，向社会不特定对象吸收资金，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立，但指控的部分数额有误，本院予以更正。被告人杨定国及其辩护人均提出向被害人韦某、张某1、俞某1、方某、赵某2、章某、俞某2、陈某1的借款不应认定为非法吸收公众存款，经查，在案的被害人陈述及证人证言证实被告人杨定国长期向公司员工集资，集资消息通过员工及员工亲友向社会公众扩散，被害人韦某、张某1、俞某1、方某等人均是通过员工及员工亲友得知被告人杨定国以高额利息吸收存款后主动自行联系或通过他人联系被告人杨定国表达欲出借钱款给被告人杨定国赚取利息的意愿，而被害人赵某2、陈某1、俞某2、章某等人亦是在通过他人或被告人杨定国联系后得知被告人杨定国缺少资金才表达了同意出借资金的意愿，被告人杨定国明知吸收资金的信息向社会公众扩散而予以放任，并吸收非公司员工的资金，在公司资金紧张的情况下甚至抱有“只要能借到钱就好”的想法向被害人赵某2、陈某1、俞某2、章某等人借款，其行为符合非法吸收公众存款罪的构罪要件，构成非法吸收公众存款罪。上述辩解及辩护意见，本院均不予采纳。本案所涉部分犯罪系单位犯罪，被告人杨定国作为单位的直接主管人员亦构成非法吸收公众存款罪，并对上述犯罪金额承担相应的法律责任，但在量刑时酌情考虑部分系单位犯罪的情节。被告人杨定国如实供述自己的主要罪行，且当庭对大部分犯罪事实自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第一百七十六条、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第三条第二款第一项、第三款之规定，判决如下：","pjjg":" 一、被告人杨定国犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币十五万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年6月24日起至2019年6月23日止。罚金限判决生效后十日内缴纳）。 二、扣押于杭州市公安局余杭区分局未随案移送的人民币四十五万元，由杭州市公安局余杭区分局发还相关被害人（详见清单）。 三、责令被告人杨定国退赔相应违法所得，发还相关被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市余杭区人民法院 刑事判决书 （2015）杭余刑初字第679号 公诉机关浙江省杭州市余杭区人民检察院。 被告人杨定国，男，1970年4月20日生，汉族，硕士文化程度，中都控股集团有限公司董事长，住杭州市余杭区。因本案于2014年6月24日被刑事拘留，同年7月31日被逮捕。 辩护人沈劼成，浙江诺力亚律师事务所律师。 杭州市余杭区人民检察院以杭余检公诉刑诉［2015］413号起诉书指控被告人杨定国犯非法吸收公众存款罪，于2015年7月6日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员吴晨璐出庭支持公诉。被告人杨定国及其辩护人沈劼成到庭参加诉讼，其间，杭州市余杭区人民检察院申请延期审理二次，二次经上一级人民法院批准各延长审理期限三个月。现已审理终结。 杭州市余杭区人民检察院指控：2011年、2013年，被告人杨定国在中都控股集团有限公司（以下简称“中都集团”）内部以员工集资的形式募集资金用于集团的生产经营活动，期间集团内部集资的信息在员工亲友之间扩散，被告人杨定国在明知蒋某1、方某、韦某、沈某3、董华玉、赵某1、张某1、俞某1等人不是集团员工的情况下仍然以每年15％-22％不等的高额利息吸收上述8人的资金共计人民币1078万元，至案发未归还。 2014年1月，被告人杨定国实际出资成立杭州贵达科技有限公司（以下简称“贵达科技”），公司成立后，开发了“共享通”、“共享贷”两款产品，其中“共享通”以年化10％的收益向中都集团员工招募投资，并将资金以日息1‰出借给中都集团及浙江中都房地产集团有限公司。期间，被告人杨定国在明知沈某6、杜某、曹某1、何某、丁某、张兴泉、罗某、金某等人不是集团员工的情况下仍然吸收上述8人的资金共计人民币124万元，至案发未归还。 贵达科技“共享贷”产品通过公众微信号、QQ群等方式以年化18％的高额利息向社会公开宣传“P2P信贷投资模式”，并采用预先发标、发虚假标等方式将资金归集到被告人杨定国实际控制的杨某1账户中，并从该账户中将贷款发放给借款人，共计吸收曹某2、丁某等30余人资金共计人民币400余万元，至案发尚有人民币309万元未归还。 2013年3月至2014年6月间，被告人杨定国在贷款到期、资金周转不灵的情况下，通过吕某等人的介绍，以归还贷款、资金调头等理由吸收赵某2、陈某1、俞某2、孙某3、章某等人资金人民币4880万元，并将上述资金用于归还债务、投资股票等，至案发尚有人民币3030万元未归还。 2014年6月16日，被告人杨定国离开余杭并失去联系，后于同年6月24日在厦门被公安机关抓获，公安机关在杨定国处扣押人民币45万元、手机、银行卡等物品。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、被告人的供述和辩解等。公诉机关认为，被告人杨定国的行为已构成非法吸收公众存款罪，数额巨大，提请本院依照《中华人民共和国刑法》第一百七十六条第一款之规定惩处。 被告人杨定国辩称，1）被害人韦某、张某1系其公司员工，被害人俞某1系其妻子的叔叔，被害人方某系其朋友，故向上述人员的借款不应认定为非法吸收公众存款；2）向被害人赵某2、章某、俞某2、陈某1的借款是短期的头寸资金，属于民间借贷。 辩护人提出，1）方某、韦某、张某1、俞某1与被告人杨定国为老乡、亲友或原同事关系，均非不特定人员，出借钱款给被告人杨定国也是基于对被告人杨定国的信任，故向上述人员的借款应定性为民间借贷；2）赵某2、陈某1、俞某2、章某均系专业放贷人员，通过他人介绍出借钱款给被告人杨定国，出借的部分钱款是为了获取高额利息而向他人融资而来，出借前也对被告人杨定国的还款能力进行了评估，从上述人员的行为来看，借款给被告人杨定国是一种收取高额回报的投资行为，故上述人员的借款金额不应计入非法吸收公众存款数额内。 经审理查明： 2011年至2014年，被告人杨定国未经中国人民银行批准，以中都控股集团有限公司（以下简称中都公司）及关联企业生产经营、资金周转所需等为由，以个人或公司名义，承诺高额利息回报，采取直接借款、以投资为名借款等方式向不特定社会公众吸收存款共计人民币6253.8万元，后陆续归还部分本金、支付部分利息。2014年6月16日，被告人杨定国因资金紧缺导致生产经营发生困难、无力偿还钱款而离开杭州市余杭区，并失去联系，共计造成不特定社会公众经济损失达人民币3678万余元。具体如下： （一）2011年至2013年，被告人杨定国以员工集资的形式在中都公司内部募集资金，该消息通过员工及员工亲友向社会公众扩散后，被告人杨定国借机向不特定社会公众非法吸收存款达人民币1078万元（造成被害人损失达人民币768.31万元），其中向被害人俞某1非法吸收存款200万元（后支付利息90万元，造成损失110万元）、向被害人方某非法吸收存款130万元（后支付利息46万元，造成损失84万元）、向被害人沈某3非法吸收存款50万元（后支付利息10万元，本金损失由他人弥补）、向被害人蒋某1非法吸收存款100万元（后支付利息183600元，造成损失816400元）、向被害人韦某非法吸收存款130万元（后支付利息26万元，造成损失104万元）、向被害人董某非法吸收存款250万元（后支付利息50万元，造成损失200万元）、向被害人张某1非法吸收存款183万元（后支付利息223300元，造成损失1606700元）、向被害人赵某1非法吸收存款35万元（后支付利息7万元，造成损失28万元）。 证明以上事实并经庭审质证的证据有： 1、被害人俞某1的陈述、借款协议、银行凭证，证实其与被告人杨定国的妻子是远房亲戚，2011年4月，被告人杨定国的岳父告诉其中都公司在集资，年息15％，其认为利息比较高遂找被告人杨定国要求投资，并于2011年4月1日与被告人杨定国签订借款200万元、借期6年、年息15％至30％，并由中都公司提供担保的借款协议，次日其将200万元转账至浙江中都房地产集团有限公司的银行账户，之后收到3年的利息共90万元，以及上述钱款中的100万元是其弟弟俞晖以其的名义出借的事实； 2、被害人方某的陈述、借款协议，证实其因所在公司老板戴西强与被告人杨定国关系很好且公司之间有业务往来等原因认识被告人杨定国，与被告人杨定国的关系较密切，2011年4月，其听说中都公司在内部集资，之后被告人杨定国也到其公司询问其有没有钱可以投资到中都公司，其遂出借了80万元，并签订了借款金额分别为50万元、30万元，借款人均为被告人杨定国、借款期限6年、年息15％、中都公司提供担保的借款协议，之后收到利息36万元；2013年2月28日左右，中都公司的王月娟告诉其中都公司再次集资，其遂再次出借50万元，并签订了借款人为被告人杨定国、借款期限3年，年息20％逐年递增至22％、中都公司提供担保的借款协议，之后收到利息10万元，但本金均未收回，以及上述130万元中的30万元系其向亲友的借款的事实； 3、被害人沈某3的陈述、借款协议、银行凭证、收据，证实2013年1月，其从好友沈某4（系中都员工）处得知中都公司在内部集资，利息比较高，沈某4询问其想不想投资，还提出沈某4自己也想投资150万元，但因自己是中都公司员工，不好意思提前支取，故欲以其的名义投资，其表示同意，之后其将自己的出资50万元及沈某4的出资的150万元合计200万元出借给被告人杨定国，具体出借手续是沈某4负责办理的，之后沈某4给了其一张借款人为被告人杨定国、借款期限3年、年息为40万元、42万元、44万元且中都公司提供担保的协议，之后其收到40万元利息（其将其中的30万元给了沈某4）；2014年2月1日，沈某4给了其50万元即将其出借的款项划归沈某4的事实； 4、被害人蒋某1的陈述、借款协议、银行凭证，证实其因工作原因认识被告人杨定国，2013年3月，其在遇到被告人杨定国时询问杨中都公司内部是否在集资，被告人杨定国承认并表示其也可以拿出一点钱用于集资，期限3年，年息为20％逐年递增至22％，一年一付，其遂在2013年3月28日将借款100万元交付给被告人杨定国，并于同年4月1日与被告人杨定国签订了借款协议，2014年3月，其收到183600元利息的事实； 5、被害人韦某的陈述、借款协议、银行凭证，证实其曾在中都公司下属的中都青山湖酒店工作过，当时就参与过中都公司的员工集资；2013年，其从前同事处得知中都公司在向员工集资，故又将130万元出借给被告人杨定国，借款期限3年，年息20％逐年递增至22％，之后其收到利息26万元，但本金未收回的事实； 6、被害人董某的陈述、借款协议、银行凭证、民事裁定书，证实2013年2月，其担任临安中都酒店财务总监的朋友郭建军告诉其中都公司内部员工在集资，年息20％，询问其是否想参与集资，其表示自己不是中都公司员工，不一定有资格参与集资，郭建军称会帮其与公司老板被告人杨定国说说，同年2月28日，其将250万元转账至被告人杨定国的银行账户，同年3月1日，其在临安中都置业有限公司财务总监章华丽（郭建军的妻子）交给其一张借款250万元、借期3年、年息20％的借款协议上签了字，几天后，章华丽将被告人杨定国也签好字的该份协议交给其，2014年4月，其收到50万元利息，同年6月17日，章华丽告诉其被告人杨定国失去联系，可能逃跑了，以及其从未见过被告人杨定国，只知道是中都公司的老板，生意做得很大，其是基于对郭建军及中都公司的信任，且利息较高才出借款项的事实； 7、被害人张某1的陈述、借款协议、银行凭证，证实其曾在中都公司下属的浙江临安中都置业有限公司工作，在其工作期间，中都公司曾向员工集资，主要是以被告人杨定国个人名义向员工借款，其离开公司后，因与被告人杨定国个人关系较好，且其认为被告人杨定国的公司经营较好，借款年息20％也比较高，故每次中都公司集资时，其也会联系被告人杨定国将钱出借给杨，被告人杨定国有时也会主动联系其借款；2012年12月14日、2013年3月1日、2013年9月11日、2014年3月16日，其分别出借73万元、35万元、25万元、50万元（共183万元）给被告人杨定国，均约定借款期限3年、年息20％，另外其还介绍自己的弟媳赵某1将35万元出借给被告人杨定国；上述本金均未收回，其只在2013年收到过73万元借款的利息153300元及35万元借款的利息7万元的事实； 8、被害人赵某1的陈述、借款协议，证实其不认识被告人杨定国，但在2013年初，其通过其丈夫的堂姐张某1（曾在中都公司工作）介绍出借35万元给被告人杨定国，当时张某1告诉其因是中都公司员工搞福利，故借款的利息回报比较高，其考虑到中都公司是大公司，比较让人放心，遂要求张某1帮其出借一些钱款以赚取利息，并于2014年3月1日转账35万元至张某1提供的被告人杨定国的银行账户，后张某1交给其一张借款人为被告人杨定国、借款期限3年的借款协议，2014年2月28日，其收到利息7万元的事实； 9、证人王某1的证言，证实被告人杨定国在2013年年会和公司部门经理以上高管开会时提及要以个人名义向公司高管及内部员工集资，10万元起步，借期3年，年息20％逐年递增至22％，后有公司员工参与集资的事实； 10、证人杨某1的证言，证实2011年、2013年，中都公司向每个下属公司的行政部或者总经理发出集资通知即员工可以借钱给公司，并规定了借款期限和利息，在集资期间，存在部分员工亲属以员工的名义参与集资，以及被害人张某1是公司退休员工，曾询问其是否可以参与集资，其征求过被告人杨定国的意见，被告人杨定国表示同意的事实； 11、被告人杨定国的供述和辩解，证实中都集团从2007年、2008年左右开始向员工集资，一般是员工主动将资金出借给公司用于资金周转，公司支付20％至22％的年息给员工，一开始只向员工集资，之后有少数员工的亲戚朋友通过员工向其表达要投资的意向，故也向非员工吸收过资金，据其所知退休前任临安中都房产行政部经理的被害人张某1、其妻子的叔叔被害人俞某1、戴西强公司的员工被害人方某、中都投资公司财务经理沈某4的小姐妹被害人沈某3、原中都青山湖畔酒店的总经理被害人韦某均参与集资，上述人员均是本人或者通过他人来询问其是否可以投资，因上述人员多少有点关系，其碍于情面而表示同意，以及其曾向朋友张青青提及有钱可以投资到其处等事实。 上述证据确实充分且相互印证，足以认定。 （二）2014年1月，被告人杨定国出资成立杭州贵达科技有限公司（以下简称贵达公司），并以贵达公司的名义采用发行“共享通”、“共享贷”两款“理财产品”的方式吸收中都集团员工及社会不特定公众的存款。“共享通”以年化10％的收益吸收存款后将资金出借给中都集团及浙江中都房地产集团有限公司等关联企业。“共享贷”则通过公众微信号、QQ群等方式以年化18％的高额利息向社会公开宣传“P2P信贷投资模式”，并采用预先发标等方式将资金归集到被告人杨定国实际控制的银行账户中，并从该账户中将贷款发放给借款人。被告人杨定国通过“共享通”向不特定社会公众非法吸收公众存款共计人民币124万元（造成被害人损失达人民币1239175元），其中向被害人沈某6非法吸收存款15万元、向被害人杜某非法吸收存款65万元（后支付利息825元，造成损失649175元）、向被害人曹某1非法吸收存款20万元、向被害人何某非法吸收存款5万元、向被害人丁某非法吸收存款3万元、向被害人张兴泉非法吸收存款10万元、向被害人罗某非法吸收存款4万元、向被害人金某非法吸收存款2万元；通过“共享贷”非法吸收存款共计人民币371.8万元（造成被害人损失达人民币3150915元），其中向被害人徐某1非法吸收存款2万元、向被害人王某2非法吸收存款10万元、向被害人曹某2非法吸收存款14万元、向被害人杨某2非法吸收存款30万元、向被害人丁某非法吸收存款6万元、向被害人沈某5非法吸收存款10万元、向被害人张某3非法吸收存款5万元、向被害人杨某3非法吸收存款5万元、向被害人林某非法吸收存款30万元（后归还本金10万元，支付利息1667元，造成损失198333元）、向被害人王某3非法吸收存款5万元、向被害人王某4非法吸收存款3万元、向被害人杨某4非法吸收存款10万元、向被害人胡某非法吸收存款7万元、向被害人姚某1非法吸收存款25万元、向被害人魏某非法吸收存款20万元（后归还本金10万元，支付利息1667元，造成损失98333元）、向被害人张某4非法吸收存款10万元、向被害人吴某1非法吸收存款3万元、向被害人李某非法吸收存款7万元、向被害人俞某3非法吸收存款61万元（后归还本金22万元，支付利息4084元，造成损失385916元）、向被害人张某2非法吸收存款10万元、向被害人陆某非法吸收存款10万元（后还本付息）、向被害人王某5非法吸收存款2万元（后还本付息）、向被害人施某1非法吸收存款10万元（后归还本金1667元，造成损失98333元）、向被害人孙立君非法吸收存款1.8万元（后还本付息）、向被害人姚某2非法吸收存款40万元、向被害人范某1（实际出资人为范某2）非法吸收存款5万元、向被害人孙某2非法吸收存款12万元、向被害人唐某非法吸收存款10万元、向被害人蒋某2非法吸收存款3万元、向被害人刘某非法吸收存款5万元。 证明以上事实并经庭审质证的证据有：被害人杜某、曹某1、何某、丁某、张某2、罗某、金某、徐某1、刘某、蒋某2、王某2、曹某2、杨某2、沈某5、张某3、杨某3、林某、王某3、王某4、杨某4、胡某、姚某1、魏某、张某4、吴某1、李某、唐某、俞某3、张某2、陆某、姚某2、孙某2、施某1的陈述；证人沈某1（被害人沈某6的弟弟）、范某2、王某5、朱某、骆某、赵某3、沈某7、车某、王某6、谢某、王某7、宋某、徐某2、张某5、王某8、凌某、莫某、陈某2、周某2、钱某、吴某2、施某2、吕某、杨某1的证言；接受证据材料清单、共享通投资协议、银行凭证、存取记录单；调取证据通知书、调取证据清单、接受证据材料清单、贵达公司工商登记资料、账目资料、投资人资料、投标资料、贵达财富微信公众号内容查询打印、网页截图等；协助查询财产通知书、银行账户明细；公证书、展期借款合同、共享贷介绍卡片汽车质（抵）押借款合同、委托中介借款服务协议书、借据、费用清单；被告人杨定国的供述和辩解等。上述证据确实充分且相互印证，足以认定。 公诉机关指控被告人杨定国通过“共享贷”向被害人杨某2非法吸收存款60万元，经查，在案的被害人杨某2的陈述仅证实其通过“共享贷”出借30万元，虽然在案的记账凭证表明被害人杨某2出借过60万元，但剩余30万元的款项性质无法确定，故公诉机关指控的超过30万元以上的金额，本院不予认定。 公诉机关指控被告人杨定国通过“共享贷”向被害人丁某非法吸收存款9万元，经查，在案的被害人丁某的陈述证实其共出借9万元，其中3万元系通过“共享通”出借，6万元系通过”共享贷“出借，故公诉机关指控的超过6万元以上的金额，本院不予认定。 （三）2013年3月至2014年6月，被告人杨定国在贷款到期、资金周转困难的情况下，以归还贷款、资金调头等为由向社会不特定公众非法吸收存款共计人民币4680万元（造成被害人损失达人民币2471.2万元左右），其中向被害人赵某2非法吸收存款3000万元（后归还本金1500万元，支付利息250万元左右，造成损失1250万元左右）、向被害人陈某1非法吸收存款400万元（后归还本金50万元，支付利息66万元，造成损失284万元）、向被害人俞某2非法吸收存款180万元（后支付利息108000元，造成损失1692000元）、向被害人章某非法吸收存款500万元（后归还本金200万元，支付利息50万元左右，造成损失250万元左右）、向被害人孙某3非法吸收存款600万元（后支付利息82万元，造成损失518万元）。 另查明，2014年6月24日，侦查人员抓获被告人杨定国时从被告人杨定国处查获人民币45万元，现扣押于杭州市公安局余杭区分局。 证明以上事实并经庭审质证的证据有： 1、被害人赵某2的陈述、借据、个人活期明细查询，证实其在2014年年初通过朋友樊新介绍认识中都公司的老板被告人杨定国，当时樊新告诉其被告人杨定国欲借款3000万元用于银行转贷，后经樊新从中介绍，其与被告人杨定国约定以日利率2.2‰的对价出借3000万元，其在2014年4月30日将出借款项分2次打入中都公司的银行账户，后经催讨，中都公司分别于2014年5月29日、6月4日、6月5日及6月6日分别归还其200万元、300万元、500万元及500万元，共1500万元，樊新还帮其收取了250万元左右的利息，但之后被告人杨定国未再还款，以及被告人杨定国是以中都公司、浙江中都房地产集团有限公司、杭州中都青山湖畔大酒店、浙江中都百货有限公司、浙江临安中都置业有限公司的名义向其出具借据，其出借的钱款均是其自己所有的事实； 2、被害人陈某1的陈述、借条，证实2014年3月28日左右，其从侄孙陈磊怡处得知秋燕丽、沈锦杰提及中都公司老板被告人杨定国因公司资金困难需要借款，月息6％，借期半个月至一个月，2014年3月31日下午，经陈磊怡联系，其与陈磊怡、秋燕丽到中都写字楼5楼与吕某见面（秋燕丽介绍称吕某是中都公司的财务总监），商定由吕某出资100万元，其出资400万元（其中300万元系其所有，100万元系陈磊怡向他人借得），将共计500万元出借给被告人杨定国，由吕某和中都公司提供担保，其还在吕某提供的借款500万元的借条上签了名，之后吕某带其到被告人杨定国的办公室与被告人杨定国见面，被告人杨定国称因公司资金周转需要向其借款，并在借条的借款人一栏上签了名，吕某在担保人栏签了名，4月1日，吕某将100万元打入其的银行账户，之后其将500万元打入被告人杨定国的银行账户，当天，被告人杨定国支付给其一个月的利息30万元（其将其中6万元打给吕某作为利息，6万元打入张勇的账户作为给秋燕丽、沈锦杰等人的介绍费，3.8万元给陈磊怡作为利息）；该笔借款到期后，吕某称需要继续借款转贷，其同意，5月2日，其收到打入其银行账户的22万元利息（实际是30万元利息，但扣掉了给吕某的6万元利息及给秋燕丽的2万元好处费，后其将其中的2.8万元给陈磊怡作为利息），5月31日，经其催讨，被告人杨定国归还其50万元本金，6月5日，其收到18万元利息，6月18日左右，其听说被告人杨定国逃跑了的事实； 3、被害人俞某2的陈述、借条、银行凭证，证实2014年3月27日左右，其在浙商银行工作的朋友秋燕丽联系其称中都公司的老板被告人杨定国需要借款500万元，其他人已经凑了300万元，还差200万元，询问其有无钱款出借，因其表示要与被告人杨定国面谈，故秋燕丽带着其和沈锦杰等人到中都大厦找财务总监吕某，并谈定借款月息6％（吕某要拿1％的介绍费），吕某还表示钱款出借给被告人杨定国是比较牢靠的，之后其又与被告人杨定国面谈，被告人杨定国表示500万元只借半个月至一个月，且表示中都公司是大公司，让其放心将钱款出借，其遂与被告人杨定国签订了借款500万元的借条，但其凑不到200万元，秋燕丽表示出借30万元也可以，其遂将30万元以张富良的名义出借给被告人杨定国，之前签的借条作废；过了1、2天，秋燕丽交给其13500元利息，4月29日，秋燕丽告诉其被告人杨定国已经还款，还将30万元钱转账给其；2014年5月28日，吕某电话联系其称中都公司要借200万元急用，其遂找朋友凑了150万元，当天与被告人杨定国见面时其还告诉被告人杨定国钱是几个人一起凑的，被告人杨定国在得知其银行账户上有180万元后要求其出借180万元，后被告人杨定国以月息6％（但借条上未注明利息）向其借款，并由吕某提供担保（其给了吕某1万元介绍费），当天下午，中都公司先转账10.8万元利息至其银行账户，之后其将180万元转账至被告人杨定国的银行账户，过了半个月左右，其联系吕某欲拿回借款，但吕某称公司没有钱，6月17日，其听说被告人杨定国逃跑了的事实； 4、被害人章某的陈述、借条、个人活期明细查询，证实在借钱之前，其与被告人杨定国没有打过交道，2014年3月，被告人杨定国打电话联系其欲借款1000万元，其表示没有这么多钱，过了几天，被告人杨定国又联系其称借500万元也好，其遂于4月1日通过银行汇款的方式出借500万元给被告人杨定国用于转贷，约定月息7.5％，同日，中都公司和浙江中都房地产集团有限公司向其出具借据，借款用途为企业短期资金周转，借款到期后未归还，经其催讨后仅支付了50余万元利息，后于5月16日归还200万元本金，剩余本金及利息均未支付，以及其认为被告人杨定国是大老板才同意出借钱款的事实； 5、被害人孙某3的陈述、借款合同、银行凭证，证实2013年3月，吕某称被告人杨定国欲借款，其遂要求吕某也共同出资，后吕某出资200万元，其出资300万元出借给被告人杨定国用于投资临安青山湖的房地产项目，借款期限1年，月息2％，之后其收到1年的利息120万元（其中部分给吕某作为利息），后其支付给吕某20余万元受让了该部分债权，吕某又从被告人杨定国处拿回了100万元（即被告人杨定国还欠吕某80万元左右）；2014年5月，吕某电话联系其称被告人杨定国要借款300万元用于银行转贷，十几天即可还款，且可以先付10万元定金，其在收到10万元后通知其女儿孙某1将300万元转账给被告人杨定国，除上述利息外，其没有再收到被告人杨定国归还的借款及支付的利息的事实； 6、证人孙某1的证言，证实2014年5月22日，其父亲被害人孙某3电话联系其称中都公司的老板被告人杨定国向孙某3借款300万元，其遂按被害人孙某3的要求通过网上银行将300万元转账至被告人杨定国提供的银行账户，以及其父亲在2013年还出借给被告人杨定国500万元的事实； 7、证人杨某1的证言、收条、记账凭证、银行凭证，证实被害人孙某3系通过吕某介绍出借500万元给被告人杨定国的，该笔钱款通过吕某归还过100万元，吕某还交给其一张被害人孙某3于2013年12月8日出借的收条的事实； 8、证人吕某的证言，证实2014年3月，因中都公司资金紧张，被告人杨定国要求其帮忙借款用于转贷，其遂通过沈锦杰联系了秋燕丽，之后秋燕丽又介绍被害人陈某1向被告人杨定国出借钱款，具体是被告人杨定国与秋燕丽和陈某1协商的，后秋燕丽提出让其也拿出钱来一起出借给被告人杨定国，并表示要其为被告人杨定国的借款提供担保才同意出借，后经被告人杨定国同意，其出资100万元（其中20万元系其所有，被告人杨定国出资80万元）与被害人陈某1出资的400万元，共计500万元以被害人陈某1的名义出借给被告人杨定国，借期1个月，月息6％；另外其还通过沈锦杰介绍认识被害人俞某2、孙某3等人出借钱款给被告人杨定国，其中被害人俞某2出借180万元，被害人孙某3出借150万元，均约定月息6％，借期1个月，上述钱款，被告人杨定国均未归还的事实； 9、证人沈某2的证言，证实中都公司及被告人杨定国有向他人借款的情况，大量的民间借款是从2013年开始的，当时因信托借款到期产生了资金缺口故需要借款，其中向被害人章某借款300万元及向被害人陈某1、赵某2、俞某2等人的借款基本上都用于归还贷款以及之前的借款利息，之后由于没有新增的贷款，故钱款一直没有还的事实； 10、证人周某1的证言，证实中都公司从案发前几年已经存在资金问题，有向他人借款的情况； 11、协助查询财产通知书、交易明细、银行帐明细、调取证据通知书、调取证据清单、2010-2014年杨定国个人A账明细、2011年杨定国个人帐、杨定国个人明细单、银行账户交易明细、审计报告、杨定国个人账清查报告等，证实与本案所涉相关银行账户交易情况、公司账目情况等，并印证了部分被害人出借钱款的情况； 12、扣押笔录、扣押决定书、清单及照片，证实2014年6月24日，侦查人员从被告人杨定国处扣押人民币45万元及手机2部、银行卡6张等物的事实； 13、户籍证明，证实被告人杨定国的身份情况； 14、抓获经过，证实本案的侦破经过，以及被告人杨定国系被抓获归案的事实； 15、被告人杨定国的供述和辩解，证实2014年上半年，因不实报道的影响导致银行抽贷、出借钱款的公司员工要求取回集资款等原因，中都公司周转资金发生困难，故其经人介绍后向被害人赵某2、陈某1、俞某2、章某、孙某3等人借款用于银行转贷等，其中向被害人赵某2的3000万元借款是通过樊新介绍的，2014年4月，樊新打电话询问其是否需要资金掉头，虽然其不认识樊新，但因公司资金确实紧张，只要能借到钱就好，故其表示可以面谈，当天，其与樊新等人在其办公室商定借款3000万元，借期一个月，月息6.6％，次日钱款就到账，5月底时按期支付了利息，但与对方商定先还1500万元，余款继续出借至7月10日，并支付了相应的利息，以及在借款前，其没有见过被害人陈某1，与被害人章某也没有往来等事实。 上述证据确实充分且相互印证，足以认定。 辩护人提交判决书二份，欲证实被告人杨定国与被害人赵某2之间的借贷关系及约定与上述判决所涉案件类似，故被告人杨定国与被害人赵某2之间的借贷关系应定性为民间借贷，经查，上述判决书与本案不具有关联性，不作为定案依据。 公诉机关指控被告人杨定国向被害人孙某3非法吸收存款800万元，经查，在案的被害人孙某3的陈述证实其出借的800万元中有200万元系中都公司员工吕某所有，且吕某系在被害人孙某3要求提供担保的情况下才出资200万元，该200万元不应计入被告人杨定国非法吸收公众存款的数额，故公诉机关指控的超过600万元以上的金额，本院不予认定。 本院认为，被告人杨定国未经中国人民银行批准，向社会不特定对象吸收资金，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立，但指控的部分数额有误，本院予以更正。被告人杨定国及其辩护人均提出向被害人韦某、张某1、俞某1、方某、赵某2、章某、俞某2、陈某1的借款不应认定为非法吸收公众存款，经查，在案的被害人陈述及证人证言证实被告人杨定国长期向公司员工集资，集资消息通过员工及员工亲友向社会公众扩散，被害人韦某、张某1、俞某1、方某等人均是通过员工及员工亲友得知被告人杨定国以高额利息吸收存款后主动自行联系或通过他人联系被告人杨定国表达欲出借钱款给被告人杨定国赚取利息的意愿，而被害人赵某2、陈某1、俞某2、章某等人亦是在通过他人或被告人杨定国联系后得知被告人杨定国缺少资金才表达了同意出借资金的意愿，被告人杨定国明知吸收资金的信息向社会公众扩散而予以放任，并吸收非公司员工的资金，在公司资金紧张的情况下甚至抱有“只要能借到钱就好”的想法向被害人赵某2、陈某1、俞某2、章某等人借款，其行为符合非法吸收公众存款罪的构罪要件，构成非法吸收公众存款罪。上述辩解及辩护意见，本院均不予采纳。本案所涉部分犯罪系单位犯罪，被告人杨定国作为单位的直接主管人员亦构成非法吸收公众存款罪，并对上述犯罪金额承担相应的法律责任，但在量刑时酌情考虑部分系单位犯罪的情节。被告人杨定国如实供述自己的主要罪行，且当庭对大部分犯罪事实自愿认罪，本院酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第一百七十六条、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第三条第二款第一项、第三款之规定，判决如下： 一、被告人杨定国犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币十五万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年6月24日起至2019年6月23日止。罚金限判决生效后十日内缴纳）。 二、扣押于杭州市公安局余杭区分局未随案移送的人民币四十五万元，由杭州市公安局余杭区分局发还相关被害人（详见清单）。 三、责令被告人杨定国退赔相应违法所得，发还相关被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长俞潇 人民陪审员杨仁洪 人民陪审员郎春燕 二〇一六年十一月二十五日 书记员卢雨思","writId":"049062805cee1ac49d70c8318cc8dc13e7a","writName":"杨定国非法吸收公众存款罪一审刑事判决书"}
