{"ajId":"0b4bb794-a89f-4a39-bd92-9b40c02c324e","ajName":"袁鹏、王朋伟合同诈骗一案","ajjbqk":" 郑州航空港经济综合实验区人民检察院指控：从2014年下半年至2015年年底期间，被告人袁鹏、王朋伟、霍张彬伙同远少佳、李某1、张某1、张某2、单某（均另案处理）等人，以郑州恒之诚电子科技有限公司（以下简称恒之诚公司）的名义，利用虚假信息以代开淘宝网店为名和被害人腾某、张某3等人签订合同实施诈骗活动，以需要缴纳网店加盟费、网店推广费等费用骗取被害人财物，根据审计报告显示，2014年至2016年2月期间远少佳银行账户、支付宝账户流入资金4562700元；被害人腾某、张某3等被害人陈述及收款收据或支付记录相互印证的有72000元。 2016年5月9日，被告人霍张彬在郑州市长江路与碧云路交叉口附近网吧内被民警抓获，同年5月10日，被告人王朋伟在郑州市经三路鑫苑路交叉口皇宫大酒店门口被民警抓获，后按照民警指示，将被告人袁鹏约出来，后袁鹏被在该地点等候的民警抓获，三人到案后均如实供述上述事实。 针对上述指控，公诉机关提供了被告人袁鹏、王朋伟、霍张彬的供述；证人李某1、张某1、张某2、单某的证言；被害人孟某1、张某3、金某1、郜某1、梁某、姚某、黄某1、戈某、李某2、任某、王某1、腾某、肖某1、李某3、杨某1、潘某、陈某1、李某4、余某、化晓勃、王某2、费某、陈某2、刘某1、付某、宗某、周某1、赖某、姜某、庞某、张某4、金某2、杜某、曹某、赵某、王某3、郭某1、王某4、陈某3、葛某、戴某、严某、王某5、窦某、秦某、周某2、胡某、杨某2、李某5、吴某1、王某6、孟某2、鄢某、邹某、尹某、李某6、黄某2、王朋、卢某、聂某、华某、张某5、杨某3、李某7、郭某2、杨某4、杨某5、陈某4、张某6、左某、孙某、齐某、安某、肖某2、汪某、吴某2、袁某、周某3、程某、朱某1、郭某3、朱某2、吕某的陈述；书证、物证；辨认笔录；鉴定意见等证据。公诉机关认为被告人袁鹏、王朋伟、霍张彬以非法占有为目的，在签订履行合同过程中，没有实际履行能力，以部分履行合同的方法，诱骗当事人履行合同，骗取对方当事人财物，数额特别巨大，三被告人行为均已触犯了《中华人民共和国刑法》第二百二十四条、第二十五条第一款之规定，均应以合同诈骗罪追究三被告人的刑事责任。袁鹏、王朋伟、霍张彬犯罪时均已满十六周岁未满十八周岁；三被告人到案后均如实供述；在共同犯罪中均起次要和辅助作用，均系从犯；被告人王朋伟系有立功表现，可以从轻或者减轻处罚。提请本院依法判处。 被告人袁鹏对公诉机关指控其的犯罪事实无异议，对罪名表示自己不懂。其辩护人对公诉机关指控袁鹏的犯罪事实及罪名均无异议，提出的辩护意见是袁鹏犯罪时系未成年人，在公司是主管，而不是经理；系从犯，主观恶性小；公诉机关指控的4562700元或者72000元均不能作为袁鹏的犯罪数额。 被告人王朋伟对公诉机关指控其的犯罪事实及罪名均无异议，并当庭表示自愿认罪。其辩护人对公诉机关指控王朋伟的犯罪事实及罪名均无异议，提出的辩护意见是王朋伟自愿认罪，有立功表现，且已退出违法所得，建议对王朋伟从轻处罚，并当庭提交了被告人王朋伟退赃的票据一张。 被告人霍张彬对公诉机关指控其的犯罪事实及罪名均无异议，并当庭表示自愿认罪。其辩护人对公诉机关指控霍张彬的犯罪事实及罪名均无异议，提出的辩护意见是霍张彬犯罪时系未成年人，系从犯，具有坦白情节，认罪悔罪态度好，公诉机关指控的4562700元或者72000元均不能作为霍张彬的犯罪数额，建议对霍张彬从轻处罚。 经审理查明：自2014年下半年至2015年年底期间，被告人袁鹏、王朋伟、霍张彬伙同远少佳、李某1、张某1、张某2、单某（均另案处理）等人，以郑州冠奇科技公司（以下简称冠奇公司）、恒之诚公司的名义，利用虚假信息以帮助代开淘宝网店为名，以高额回报为引诱，承诺提供包括开店、装修、上架、推广、提供货源等在内的服务，从而骗取不特定被害人网店加盟费、推广费等费用。实施诈骗活动和被害人腾某、张某3等人签订合同实施诈骗活动，经审计，2014年-2016年2月期间远少佳银行卡、支付宝账户流入资金人民币4562700元。 2016年5月9日，被告人霍张彬在郑州市长江路与碧云路交叉口附近网吧内被民警抓获，同年5月10日，被告人王朋伟在郑州市经三路鑫苑路交叉口皇宫大酒店门口被民警抓获，后按照民警指示，将被告人袁鹏约出来，后袁鹏被在该地点等候的民警抓获，三人到案后均如实供述上述事实。 另查明，冠奇公司、恒之诚公司的职位有老板、经理、主管、业务员，公司内设经理数名，每个经理下设主管三至四名，每个主管下设数量不等的业务员。恒之诚公司负责人系远少佳，涉案所骗资金均由远少佳以现金形式按照不同比例向业务员、主管、经理分配。业务员每做成一笔订单，分配的比例是业务员提成40％左右，主管提成10％左右，经理提成10％左右。 2016年5月10日，被告人袁鹏及同案犯张某1二人配合办案民警将同案犯张某2、李某1约至郑州市中方园小区门口，通过二人指认，公安民警将被告人张某2、李某1抓获归案；后办案民警根据被告人袁鹏所供述同案犯张某1的住处，将张某1抓捕到案。 上述事实，有如下证据证实： 1、被告人袁鹏在侦查阶段的供述证明，其于2014年6月份，以招聘的方式进入冠奇公司，刚进公司做的是业务员，由主管张某1负责对其进行培训，主管给其两个QQ号，一个用来冒充年轻女性和他人在网上聊天，获取信任后，就谎称自己是做兼职开网店的，不占时间还赚钱，等对方有兴趣后，再把自己的另一个业务QQ号给对方，以公司业务员的身份与对方交谈，告诉对方其所在公司是经过淘宝授权的，向对方介绍一些代开网店的业务，让对方加盟。在客户同意之后，就给客户介绍不同的加盟费套餐，有680元、1080元、1480元和1880元套餐，并鼓励对方选择价位高的套餐。客户将套餐费打到其提供的支付宝或者银行账号内。每笔订单成交后，其将客户信息交给公司售后部门，其他怎么操作其就不清楚了。每笔订单其提成百分之四十，主管张某1提成百分之十，经理提成百分之十，其余的是老板的。 2014年11月，远少佳开办了恒之诚公司，其跟随远少佳进入恒之诚公司上班后提升为主管，即开始招聘自己的业务员发展业务，并按照以前自己做业务员时的模式培训手下的业务员。2015年7月其提升为经理，手下有三名主管，分别叫王朋伟、王兆斌、王建政，三个主管手下分别有四、五名业务员。其手下的主管和业务员每做成一笔订单其都可以提成百分之十。 工资都是以现金形式发放，具体工资数额是由业务员上个月业绩决定的，工资全靠提成。其任职业务员时，每个月工资在5000元左右，任职主管时，每个月工资在8000元左右，升为经理后每个月工资在10000元左右，从其进入冠奇公司到2015年10月份从恒之诚公司离职，期间共非法获利10万余元。 2、被告人王朋伟在侦查阶段的供述证明，2015年3月，其通过袁鹏介绍进入恒之诚公司，该公司法人是远少佳。其接受简单的培训后即上岗从业务员做起，主要工作就是通过在网上的社交平台注册虚假用户信息（如制作虚假QQ用户信息）等方式，通过伪装身份，诱骗网友或者客户等进行聊天，后谎称在恒之诚公司的帮助下如何赚钱，然后使用另外一个社交账号以恒之诚公司业务员的身份向客户推荐公司的产品，在此过程中，公司专门为业务员制作了话术手册，业务员严格按照话术手册的内容，对客户谎称公司是经淘宝授权的，可以为客户提供优质服务并且赚到很多钱，以此来出售公司的产品，骗取客户的加盟费。客户将加盟费打到其提供的远少佳的支付宝或者银行账户内，公司确定收款后，就会根据客户提供的个人信息制作一份合同给客户寄过去，之后公司业务员就不再跟客户联系。 2015年6月，其提升为主管，手下有三名业务员，分别叫单某、霍张彬、王兆俊。根据不同价位的套餐，业务员出单之后抽取单子上套餐金额的百分之四十，主管抽取手下业务员总业务量的百分之十，经理抽取手下整体业务量的百分之十，每个单子的收入由业务员、主管、经理提成后剩下的都归远少佳支配。大约2015年7月份，其从公司离职，其在恒之诚公司工作期间一共赚了2万多元钱。 3、被告人霍张彬在侦查阶段的供述证明，2015年5月份，其经王朋伟介绍到恒之诚公司工作，王朋伟教了其工作的具体流程以及专业术语，三、四天后其意识到这家公司是骗人的，但由于当时没有工作就继续在恒之诚公司工作。恒之诚公司老板为远少佳，其所在组的经理为袁鹏，主管为王朋伟，主要工作是通过公司提供的一个身份是女性的QQ号，在各种社交软件里面添加客户，和对方聊天，熟了后就给对方说自己是开网店的，很赚钱，再把公司提供的另一个业务QQ号发给对方，然后就向对方介绍公司的服务和套餐，让对方上钩、打款。在客户打过款之后，其就不再给客户提供服务了。后期如果客户不满意要求退款，再以让客户缴纳一定的店铺升级费、违约金、注销店铺费等各种理由拖到客户放弃为止。 恒之诚公司有三种加盟套餐，业务员根据不同的套餐按比例提成，1080元的套餐业务员提成400元，主管提成100元；1480元的套餐业务员提成550元，主管提成100元；1880元的套餐业务员提成700元，主管提成100元。其余的都是经理和老板分，具体怎么分其不知道。客户加盟费等都是打到远少佳的银行账户或者支付宝账户中。其自2015年5月到10月15日在恒之诚工作期间骗了大约50名客户，获取提成2万多元，这些钱都是每月月底远少佳按照业绩以现金的形式发放。 4、同案犯单某在侦查阶段的供述证明，2015年3月份，王朋伟带其见主管袁鹏，袁鹏就给其介绍说恒之诚公司是一个服务公司，在网上帮人开网店收取加盟费，其就开始在公司里上班。公司是一个人一台笔记本电脑，老员工都是用QQ号在网上发布一些开淘宝网店的信息，有人加了就开始和对方聊开网店挣钱收益很高之类的话，其慢慢发现这家公司说的有些东西都是骗人的，但是想着能挣钱就跟着一起干了。公司的老板负责收取每名客户的加盟费，并且给每名员工按提成发放工资，同时还向每名员工提供QQ号，公司的经理负责加盟客户的后续工作，主管平时负责对业务员的工作进行监督，向老板汇报员工的业绩和工作量，业务员就是主要在网上发布淘宝店加盟的广告和联系愿意加盟淘宝店的客户，用一些专业术语和捏造的事实来欺骗对方加盟淘宝网店。等对方汇款后，就会按照对方提供的地址将合同原件还有收据等一些材料寄给对方，剩下的事情就由公司的技术人员负责了，但是后期大部分都是客户自己来打理网店。如果客户要求退款，公司都是找各种理由推脱。 业务员每单生意提成40％，主管提成10％。结合套餐就是1080元的套餐业务员提成400元，主管提成100元；1480元的套餐业务员提成550元，主管提成100多元；1880元的套餐业务员提成700元，主管提成100多元。其从2015年3月至6月期间获得提成5000多元钱，都是老板通过现金形式发放的。 5、同案犯李某1、张某1、张某2在侦查阶段的供述，与被告人袁鹏、王朋伟、霍张彬的供述内容基本一致，并能够相互印证，共同证明了恒之诚公司的组织形式、提成分配方案和实施诈骗的具体方法以及每名不同职务人员的提成情况。另有袁鹏辨认王清博、远少佳、张某2、霍张彬、宋文奇、单某、王朋伟的笔录及照片；王朋伟辨认霍张彬、李某1、张某1、远少佳、袁鹏、单某的笔录及照片；霍张彬辨认远少佳、袁鹏、王朋伟的笔录及照片；张某1辨认远少佳、袁鹏、李某1、王清博、张某2、柴桥梁的笔录及照片；李某1辨认袁鹏的笔录及照片，张某2辨认李某1、魏腾彦、张某1、柴桥梁、远少佳、宋文奇、王清博、袁鹏、胡莹涛、刘欢、远统帅、李浩杰的笔录及照片；单某辨认远少佳、王朋伟、张某2、袁鹏、李某1、王清博、张某1的笔录及照片；远少佳银行账户、支付宝账户的资金流入明细，恒之诚公司部分收据存根等证据在卷佐证。 6、被害人郜某1的陈述证明，2015年1月份，其在一个QQ群里了解到有一名网友是开网店的，然后就加了她的QQ，咨询一些开网店的事宜，她说她的网店是通过公司帮助才开起来的，然后就给其推荐了恒之诚公司。恒之诚公司的业务员说他们公司就是专业开网店的，业务员承诺，首先公司会把网店帮其开起来，给网店上货，后期会定期的给网店装修，然后还有一个终身的网店维护，还承诺如果找他们开网店，可以保证网店能够赚钱，随即又给其推荐了四种套餐，价格分别是680元、1080元、1480元、1880元。其看到1880元的套餐不仅可以终身对网店维护，而且日常的服务也是最好的，就选择了1880元的套餐，其就通过支付宝的形式把1880元的套餐费给对方汇了过去，对方说合同会以邮寄的形式给其发过来，业务员还给其推荐了一名技术员，业务员说后期技术员负责网店的维护和装修。后来恒之诚公司没有履行当时的承诺，虽然网店帮其开了起来，但是网店上的货都是比平常的市场价格还要高，对方说网店都是等级信誉越高销售就越好，如果想要赚钱就还得再出一部分钱，公司帮其把店铺的信誉刷上去，这样就可以赚钱了。网店在后期没有恒之诚公司的人帮其运转，也不再进行维护，后来网店里面也没有货了。被害人郜某1的陈述与被害人孟某1、张某3、金某1、梁某、姚某、黄某1、戈某、李某2、王某1、腾某、杨某1、潘某、刘某2、余某、王某2、陈某2、刘某1、付某、宗某、周某1、庞某、张某4、金某2、杜某、曹某、赵某、王某3、葛某、戴某、严某、杨某2、吴某1、王某6、孟某3、邹某、尹某、黄某2、王朋、卢某、聂某、张某5、杨某3、李某7、郭某2、杨某4、杨某5、左某、安某、肖某2、汪某、吴某2、周某3、朱某1、朱某2、吕某等人的陈述内容基本一致，证明了各被害人被骗的过程及数额，与被告人袁鹏、王朋伟、霍张彬及同案犯李某1、张某1、张某2、单某的供述能够相互印证。另有被害人王某1、潘某、刘某2、腾某、杨某1、余某、陈某2、刘某1、宗某、周某1、易某、庞某、张某4、金某2、杜某、曹某、王某3、杨某2、吴某1、王某6、孟某3、邹某、尹某、黄某2、王朋、卢某、张某5、杨某3、杨某4、杨某5、左某、安某、肖某2、汪某、朱某1、李某2、孟某1、郜某2、张某3、戈某与恒之诚公司签订的网店服务合作协议书、汇款收据、转账记录、聊天记录，被害人吴某2与冠奇公司签订的网店服务合作协议、汇款收据，以及被害人黄某1、张某3辨认远少佳的笔录及照片等证据在卷佐证。 7、郑州市公安局航空港区分局搜查证、搜查笔录、扣押决定书、扣押物品、文件清单证实，公安民警在被告人张某1住处搜查出供公司和其他员工联系客户使用的六台银色NEC牌笔记本电脑；恒之诚公司的收据票据一本，显示恒之诚公司于2016年1月1日至1月12日期间开具的49张加盟费收据；新员工培训手册一本，系恒之诚公司对新员工的培训内容。上述电脑、收据票据本、培训手册均已被公安机关扣押。 8、河南盛亚会计师事务所对远少佳银行账户资料、支付宝账户资料及其交易流水审计后，作出豫盛审鉴字（2016）5003号审计鉴定报告书证实，从2014年11月至2016年2月，远少佳的银行及支付宝账户流入资金共计4562700元。 9、户籍证明、查询犯罪嫌疑人前科情况记录表、仁寿县公安局龙马派出所出具的证明、中牟县公安局张庄派出所出具的证明、郑州市公安局航空港区分局治安管理服务大队出具的证明、郑州市公安局航空港区分局社会调查报告证实，三被告人犯罪时均已满十六周岁未满十八周岁，且无违法犯罪记录。 10、受案经过、到案经过、郑州市公安局航空港区分局案件侦办大队出具的情况说明证实，公安机关受理该案及三被告人均系抓获到案，以及王朋伟协助公安机关抓捕同案犯袁鹏，袁鹏协助公安机关抓捕同案犯张某2、李某1、张某1的情况。 11、平安银行单位现金存款凭证证实，被告人王朋伟已退出违法所得20000元。 以上证据经质证，且证据之间均能相互印证，具备刑事证据有关客观性、关联性、合法性的本质特征，可以作为认定本案事实的根据。 关于公诉机关指控的本案犯罪事实如何定性的问题，本院认为，被告人袁鹏、王朋伟、霍张彬伙同他人以非法占有为目的，用虚构事实、隐瞒真相的方法，骗取被害人财物，应当以诈骗罪定罪处罚。诈骗罪与合同诈骗罪是普通法与特别法的关系，是包容竞合的法条竞合关系，二者有许多共同点：都是采取虚构事实、隐瞒真相的欺骗方法；主观上都有非法占有公私财物的故意；都侵犯了他人的财产权，骗取了公私财物等。区分二者的关键在于诈骗行为是否发生在签订、履行合同过程中，利用合同的形式骗取公私财物或者财产性利益。如果通过合同的虚假签订、履行使得相对方陷入错误认识，从而交付财物，实现其非法占有的目的，则是利用了合同，构成合同诈骗罪。而对那些即使行为人也采用了合同的形式，但是相对方之所以陷入错误认识并非基于合同，而是合同以外的因素使其陷入了错误认识从而交付财物的，则应认定为诈骗罪。本案中，首先，根据被害人的陈述并不能显示每个被害人都与恒之诚公司之间签订有网络服务合作协议；其次，三被告人大都通过伪装身份，在社交平台上添加被害人为好友，并按照公司制作的话术与被害人进行聊天，在取得被害人信任后，又以自己加盟的淘宝店很赚钱，且有恒之诚公司帮忙建店、装修、推广，从而诱使被害人支付加盟费、推广费等费用。双方签订的合同也是一种流于形式的电子格式合同，有助于增加被害人的信任。但被害人之所以自愿支付加盟费、推广费并非基于与恒之诚公司签订的合同，而是相信被告人确实在恒之诚公司的帮助下，加盟淘宝店收入丰厚且非常省心，合同只是被告人骗取被害人财物的一种掩盖形式，其实质是普通诈骗行为，因此，本案三被告人的行为应构成诈骗罪。 关于本案三被告人的犯罪数额应当如何认定的问题，本院认为，公诉机关仅提供了对远少佳银行账户资料、支付宝账户资料及其交易流水所作的审计鉴定报告，该鉴定报告仅能证明从2014年11月至2016年2月，远少佳的银行及支付宝账户流入资金情况。而被告人袁鹏在冠奇公司、恒之诚公司先后任职业务员、主管、经理，被告人王朋伟在恒之诚公司先后任职业务员、主管，不同阶段以不同比例从每笔业务订单中提成，被告人霍张彬仅在恒之诚公司任职业务员，且三被告人分别在2015年10月、7月、10月不同时间离职，如果全部按照远少佳的账户流入资金数额认定犯罪数额，实为不妥，也显失公平。但本案现有证据不足以证实三被告人个人的犯罪数额，故根据三被告人在侦查阶段的供述，认定被告人袁鹏获利10万元，被告人王朋伟获利2万元，被告人霍张彬获利2万元。被告人袁鹏先后在任职业务员、主管、经理时的提成比例不同，被告人王朋伟先后在任职业务员、主管时的提成比例亦不同，但现有证据无法查清该二被告人不同任职时期的获利情况，根据有利于被告人的原则，获利均按照提成40％计算，故本院认定袁鹏的犯罪数额为25万元、王朋伟的犯罪数额为5万元、霍张彬的犯罪数额为5万元。 关于被告人袁鹏辩护人提出袁鹏在恒之诚公司为主管而非经理的意见，经查，袁鹏在侦查阶段多次供述其于2015年7月其在恒之诚公司被提拔为经理，且同案犯王朋伟、霍张彬均供述其所在组的经理为袁鹏，故该项辩护意见本院不予采纳。 ","cpfxgc":"本院认为：被告人袁鹏、王朋伟、霍张彬伙同他人，以非法占有为目的，利用互联网技术手段，采用虚构事实、隐瞒真相的方法，骗取被害人财物，数额巨大，三被告人的行为均已构成诈骗罪，应当以诈骗罪定罪处罚。公诉机关指控三被告人构成合同诈骗罪的定性不当，本院不予支持。 根据被告人袁鹏、王朋伟、霍张彬犯诈骗罪的事实及性质，对三被告人依法均应在三年以上十年以下有期徒刑，并处罚金的法定刑幅度内处以刑罚。在对各被告人具体量刑时，本院还考虑了以下量刑情节：1、三被告人归案后均能够如实供述各自的罪行，依法可予从轻处罚；2、三被告人利用互联网发布虚假信息，对不特定多数人实施诈骗，应予从严惩处；3、三被告人在共同犯罪中均起次要作用，均系从犯，依法可予从轻处罚；4、三被告人犯罪时均已满十六周岁未满十八周岁，依法可予减轻处罚；5、被告人袁鹏、王朋伟协助公安机关抓捕同案犯，系有立功表现，依法可予从轻处罚；6、三被告人均系初犯，被告人王朋伟已退出违法所得，可酌予从轻处罚。在法庭审理过程中，了解到被告人袁鹏是通过恒之诚公司在58同城网上发布的招聘信息而应聘进入该公司；被告人王朋伟中专毕业前实习时通过校友袁鹏的介绍进入该公司，工作了三、四个月即离职；被告人霍张彬轻信朋友，亦是通过朋友介绍到该公司工作了三、四个月就辞职了，三被告人犯罪时均未满十八周岁，涉世未深，还未形成正确的价值观，且社会经验不足，从而走上了犯罪道路，本院在量刑时会综合予以考虑。被告人王朋伟、霍张彬犯罪情节较轻，确有悔罪表现，没有再犯罪的危险，宣告缓刑对二被告人各自所居住社区没有重大不良影响，可对王朋伟、霍张彬依法宣告缓刑。各辩护人的相应辩护意见，本院予以采纳。 综上，依照《中华人民共和国刑法》第二百六十六条、第十七条第一款、第三款、第二十五条第一款、第二十七条、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人袁鹏犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年5月11日起至2017年11月10日止。罚金于本判决生效后三日内缴纳。） 二、被告人王朋伟犯诈骗罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 三、被告人霍张彬犯诈骗罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 四、在案扣押的六台银色NEC牌笔记本电脑、郑州恒之诚科技电子有限公司的收据票据一本、新员工培训手册一本，依法没收；未追回赃款依法继续追缴，与被告人王朋伟已退出的赃款人民币20000元一并发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河南省郑州航空港经济综合实验区人民法院 刑事判决书 （2017）豫0192刑初6号 公诉机关郑州航空港经济综合实验区人民检察院。 被告人袁鹏，男，1996年12月8日出生于四川省仁寿县，汉族，中专毕业，原郑州恒之诚电子科技有限公司经理，住四川省仁寿县。因涉嫌犯诈骗罪于2016年5月11日被郑州市公安局航空港区分局刑事拘留，同年6月18日被逮捕。 辩护人杨雪民，河南大河律师事务所律师。 被告人王朋伟，男，1997年9月23日出生于河南省中牟县，汉族，中专毕业，原郑州恒之诚电子科技有限公司业务主管，住河南省中牟县。因涉嫌犯诈骗罪于2016年5月11日被郑州市公安局航空港区分局刑事拘留，同年6月2日被郑州市公安局航空港区分局取保候审，2016年8月18日被郑州航空港经济综合实验区人民检察院取保候审。2016年12月27日被本院取保候审。 指定辩护人张申涛，河南威鼎律师事务所律师。 指定辩护人王艳，河南威鼎律师事务所律师。 被告人霍张彬，男，1997年12月1日出生于河南省中牟县，汉族，中专在读，原郑州恒之诚电子科技有限公司业务员，住河南省中牟县。因涉嫌犯诈骗罪于2016年5月10日被郑州市公安局航空港区分局刑事拘留，同年6月2日被郑州市公安局航空港区分局取保候审，2016年8月18日被郑州航空港经济综合实验区人民检察院取保候审。2016年12月27日被本院取保候审。 指定辩护人郭进玲，河南霁安律师事务所律师。 指定辩护人谷云飞，河南霁安律师事务所实习律师。 郑州航空港经济综合实验区人民检察院以郑航检刑检刑诉（2016）397号起诉书指控被告人袁鹏、王朋伟、霍张彬犯合同诈骗罪，于2016年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州航空港经济综合实验区人民检察院指派检察员杨晓娜、代理检察员翟晓琳出庭支持公诉，被告人袁鹏及其辩护人杨雪民、被告人王朋伟及其指定辩护人王艳、被告人霍张彬及其指定辩护人郭进玲到庭参加诉讼。现已审理终结。 郑州航空港经济综合实验区人民检察院指控：从2014年下半年至2015年年底期间，被告人袁鹏、王朋伟、霍张彬伙同远少佳、李某1、张某1、张某2、单某（均另案处理）等人，以郑州恒之诚电子科技有限公司（以下简称恒之诚公司）的名义，利用虚假信息以代开淘宝网店为名和被害人腾某、张某3等人签订合同实施诈骗活动，以需要缴纳网店加盟费、网店推广费等费用骗取被害人财物，根据审计报告显示，2014年至2016年2月期间远少佳银行账户、支付宝账户流入资金4562700元；被害人腾某、张某3等被害人陈述及收款收据或支付记录相互印证的有72000元。 2016年5月9日，被告人霍张彬在郑州市长江路与碧云路交叉口附近网吧内被民警抓获，同年5月10日，被告人王朋伟在郑州市经三路鑫苑路交叉口皇宫大酒店门口被民警抓获，后按照民警指示，将被告人袁鹏约出来，后袁鹏被在该地点等候的民警抓获，三人到案后均如实供述上述事实。 针对上述指控，公诉机关提供了被告人袁鹏、王朋伟、霍张彬的供述；证人李某1、张某1、张某2、单某的证言；被害人孟某1、张某3、金某1、郜某1、梁某、姚某、黄某1、戈某、李某2、任某、王某1、腾某、肖某1、李某3、杨某1、潘某、陈某1、李某4、余某、化晓勃、王某2、费某、陈某2、刘某1、付某、宗某、周某1、赖某、姜某、庞某、张某4、金某2、杜某、曹某、赵某、王某3、郭某1、王某4、陈某3、葛某、戴某、严某、王某5、窦某、秦某、周某2、胡某、杨某2、李某5、吴某1、王某6、孟某2、鄢某、邹某、尹某、李某6、黄某2、王朋、卢某、聂某、华某、张某5、杨某3、李某7、郭某2、杨某4、杨某5、陈某4、张某6、左某、孙某、齐某、安某、肖某2、汪某、吴某2、袁某、周某3、程某、朱某1、郭某3、朱某2、吕某的陈述；书证、物证；辨认笔录；鉴定意见等证据。公诉机关认为被告人袁鹏、王朋伟、霍张彬以非法占有为目的，在签订履行合同过程中，没有实际履行能力，以部分履行合同的方法，诱骗当事人履行合同，骗取对方当事人财物，数额特别巨大，三被告人行为均已触犯了《中华人民共和国刑法》第二百二十四条、第二十五条第一款之规定，均应以合同诈骗罪追究三被告人的刑事责任。袁鹏、王朋伟、霍张彬犯罪时均已满十六周岁未满十八周岁；三被告人到案后均如实供述；在共同犯罪中均起次要和辅助作用，均系从犯；被告人王朋伟系有立功表现，可以从轻或者减轻处罚。提请本院依法判处。 被告人袁鹏对公诉机关指控其的犯罪事实无异议，对罪名表示自己不懂。其辩护人对公诉机关指控袁鹏的犯罪事实及罪名均无异议，提出的辩护意见是袁鹏犯罪时系未成年人，在公司是主管，而不是经理；系从犯，主观恶性小；公诉机关指控的4562700元或者72000元均不能作为袁鹏的犯罪数额。 被告人王朋伟对公诉机关指控其的犯罪事实及罪名均无异议，并当庭表示自愿认罪。其辩护人对公诉机关指控王朋伟的犯罪事实及罪名均无异议，提出的辩护意见是王朋伟自愿认罪，有立功表现，且已退出违法所得，建议对王朋伟从轻处罚，并当庭提交了被告人王朋伟退赃的票据一张。 被告人霍张彬对公诉机关指控其的犯罪事实及罪名均无异议，并当庭表示自愿认罪。其辩护人对公诉机关指控霍张彬的犯罪事实及罪名均无异议，提出的辩护意见是霍张彬犯罪时系未成年人，系从犯，具有坦白情节，认罪悔罪态度好，公诉机关指控的4562700元或者72000元均不能作为霍张彬的犯罪数额，建议对霍张彬从轻处罚。 经审理查明：自2014年下半年至2015年年底期间，被告人袁鹏、王朋伟、霍张彬伙同远少佳、李某1、张某1、张某2、单某（均另案处理）等人，以郑州冠奇科技公司（以下简称冠奇公司）、恒之诚公司的名义，利用虚假信息以帮助代开淘宝网店为名，以高额回报为引诱，承诺提供包括开店、装修、上架、推广、提供货源等在内的服务，从而骗取不特定被害人网店加盟费、推广费等费用。实施诈骗活动和被害人腾某、张某3等人签订合同实施诈骗活动，经审计，2014年-2016年2月期间远少佳银行卡、支付宝账户流入资金人民币4562700元。 2016年5月9日，被告人霍张彬在郑州市长江路与碧云路交叉口附近网吧内被民警抓获，同年5月10日，被告人王朋伟在郑州市经三路鑫苑路交叉口皇宫大酒店门口被民警抓获，后按照民警指示，将被告人袁鹏约出来，后袁鹏被在该地点等候的民警抓获，三人到案后均如实供述上述事实。 另查明，冠奇公司、恒之诚公司的职位有老板、经理、主管、业务员，公司内设经理数名，每个经理下设主管三至四名，每个主管下设数量不等的业务员。恒之诚公司负责人系远少佳，涉案所骗资金均由远少佳以现金形式按照不同比例向业务员、主管、经理分配。业务员每做成一笔订单，分配的比例是业务员提成40％左右，主管提成10％左右，经理提成10％左右。 2016年5月10日，被告人袁鹏及同案犯张某1二人配合办案民警将同案犯张某2、李某1约至郑州市中方园小区门口，通过二人指认，公安民警将被告人张某2、李某1抓获归案；后办案民警根据被告人袁鹏所供述同案犯张某1的住处，将张某1抓捕到案。 上述事实，有如下证据证实： 1、被告人袁鹏在侦查阶段的供述证明，其于2014年6月份，以招聘的方式进入冠奇公司，刚进公司做的是业务员，由主管张某1负责对其进行培训，主管给其两个QQ号，一个用来冒充年轻女性和他人在网上聊天，获取信任后，就谎称自己是做兼职开网店的，不占时间还赚钱，等对方有兴趣后，再把自己的另一个业务QQ号给对方，以公司业务员的身份与对方交谈，告诉对方其所在公司是经过淘宝授权的，向对方介绍一些代开网店的业务，让对方加盟。在客户同意之后，就给客户介绍不同的加盟费套餐，有680元、1080元、1480元和1880元套餐，并鼓励对方选择价位高的套餐。客户将套餐费打到其提供的支付宝或者银行账号内。每笔订单成交后，其将客户信息交给公司售后部门，其他怎么操作其就不清楚了。每笔订单其提成百分之四十，主管张某1提成百分之十，经理提成百分之十，其余的是老板的。 2014年11月，远少佳开办了恒之诚公司，其跟随远少佳进入恒之诚公司上班后提升为主管，即开始招聘自己的业务员发展业务，并按照以前自己做业务员时的模式培训手下的业务员。2015年7月其提升为经理，手下有三名主管，分别叫王朋伟、王兆斌、王建政，三个主管手下分别有四、五名业务员。其手下的主管和业务员每做成一笔订单其都可以提成百分之十。 工资都是以现金形式发放，具体工资数额是由业务员上个月业绩决定的，工资全靠提成。其任职业务员时，每个月工资在5000元左右，任职主管时，每个月工资在8000元左右，升为经理后每个月工资在10000元左右，从其进入冠奇公司到2015年10月份从恒之诚公司离职，期间共非法获利10万余元。 2、被告人王朋伟在侦查阶段的供述证明，2015年3月，其通过袁鹏介绍进入恒之诚公司，该公司法人是远少佳。其接受简单的培训后即上岗从业务员做起，主要工作就是通过在网上的社交平台注册虚假用户信息（如制作虚假QQ用户信息）等方式，通过伪装身份，诱骗网友或者客户等进行聊天，后谎称在恒之诚公司的帮助下如何赚钱，然后使用另外一个社交账号以恒之诚公司业务员的身份向客户推荐公司的产品，在此过程中，公司专门为业务员制作了话术手册，业务员严格按照话术手册的内容，对客户谎称公司是经淘宝授权的，可以为客户提供优质服务并且赚到很多钱，以此来出售公司的产品，骗取客户的加盟费。客户将加盟费打到其提供的远少佳的支付宝或者银行账户内，公司确定收款后，就会根据客户提供的个人信息制作一份合同给客户寄过去，之后公司业务员就不再跟客户联系。 2015年6月，其提升为主管，手下有三名业务员，分别叫单某、霍张彬、王兆俊。根据不同价位的套餐，业务员出单之后抽取单子上套餐金额的百分之四十，主管抽取手下业务员总业务量的百分之十，经理抽取手下整体业务量的百分之十，每个单子的收入由业务员、主管、经理提成后剩下的都归远少佳支配。大约2015年7月份，其从公司离职，其在恒之诚公司工作期间一共赚了2万多元钱。 3、被告人霍张彬在侦查阶段的供述证明，2015年5月份，其经王朋伟介绍到恒之诚公司工作，王朋伟教了其工作的具体流程以及专业术语，三、四天后其意识到这家公司是骗人的，但由于当时没有工作就继续在恒之诚公司工作。恒之诚公司老板为远少佳，其所在组的经理为袁鹏，主管为王朋伟，主要工作是通过公司提供的一个身份是女性的QQ号，在各种社交软件里面添加客户，和对方聊天，熟了后就给对方说自己是开网店的，很赚钱，再把公司提供的另一个业务QQ号发给对方，然后就向对方介绍公司的服务和套餐，让对方上钩、打款。在客户打过款之后，其就不再给客户提供服务了。后期如果客户不满意要求退款，再以让客户缴纳一定的店铺升级费、违约金、注销店铺费等各种理由拖到客户放弃为止。 恒之诚公司有三种加盟套餐，业务员根据不同的套餐按比例提成，1080元的套餐业务员提成400元，主管提成100元；1480元的套餐业务员提成550元，主管提成100元；1880元的套餐业务员提成700元，主管提成100元。其余的都是经理和老板分，具体怎么分其不知道。客户加盟费等都是打到远少佳的银行账户或者支付宝账户中。其自2015年5月到10月15日在恒之诚工作期间骗了大约50名客户，获取提成2万多元，这些钱都是每月月底远少佳按照业绩以现金的形式发放。 4、同案犯单某在侦查阶段的供述证明，2015年3月份，王朋伟带其见主管袁鹏，袁鹏就给其介绍说恒之诚公司是一个服务公司，在网上帮人开网店收取加盟费，其就开始在公司里上班。公司是一个人一台笔记本电脑，老员工都是用QQ号在网上发布一些开淘宝网店的信息，有人加了就开始和对方聊开网店挣钱收益很高之类的话，其慢慢发现这家公司说的有些东西都是骗人的，但是想着能挣钱就跟着一起干了。公司的老板负责收取每名客户的加盟费，并且给每名员工按提成发放工资，同时还向每名员工提供QQ号，公司的经理负责加盟客户的后续工作，主管平时负责对业务员的工作进行监督，向老板汇报员工的业绩和工作量，业务员就是主要在网上发布淘宝店加盟的广告和联系愿意加盟淘宝店的客户，用一些专业术语和捏造的事实来欺骗对方加盟淘宝网店。等对方汇款后，就会按照对方提供的地址将合同原件还有收据等一些材料寄给对方，剩下的事情就由公司的技术人员负责了，但是后期大部分都是客户自己来打理网店。如果客户要求退款，公司都是找各种理由推脱。 业务员每单生意提成40％，主管提成10％。结合套餐就是1080元的套餐业务员提成400元，主管提成100元；1480元的套餐业务员提成550元，主管提成100多元；1880元的套餐业务员提成700元，主管提成100多元。其从2015年3月至6月期间获得提成5000多元钱，都是老板通过现金形式发放的。 5、同案犯李某1、张某1、张某2在侦查阶段的供述，与被告人袁鹏、王朋伟、霍张彬的供述内容基本一致，并能够相互印证，共同证明了恒之诚公司的组织形式、提成分配方案和实施诈骗的具体方法以及每名不同职务人员的提成情况。另有袁鹏辨认王清博、远少佳、张某2、霍张彬、宋文奇、单某、王朋伟的笔录及照片；王朋伟辨认霍张彬、李某1、张某1、远少佳、袁鹏、单某的笔录及照片；霍张彬辨认远少佳、袁鹏、王朋伟的笔录及照片；张某1辨认远少佳、袁鹏、李某1、王清博、张某2、柴桥梁的笔录及照片；李某1辨认袁鹏的笔录及照片，张某2辨认李某1、魏腾彦、张某1、柴桥梁、远少佳、宋文奇、王清博、袁鹏、胡莹涛、刘欢、远统帅、李浩杰的笔录及照片；单某辨认远少佳、王朋伟、张某2、袁鹏、李某1、王清博、张某1的笔录及照片；远少佳银行账户、支付宝账户的资金流入明细，恒之诚公司部分收据存根等证据在卷佐证。 6、被害人郜某1的陈述证明，2015年1月份，其在一个QQ群里了解到有一名网友是开网店的，然后就加了她的QQ，咨询一些开网店的事宜，她说她的网店是通过公司帮助才开起来的，然后就给其推荐了恒之诚公司。恒之诚公司的业务员说他们公司就是专业开网店的，业务员承诺，首先公司会把网店帮其开起来，给网店上货，后期会定期的给网店装修，然后还有一个终身的网店维护，还承诺如果找他们开网店，可以保证网店能够赚钱，随即又给其推荐了四种套餐，价格分别是680元、1080元、1480元、1880元。其看到1880元的套餐不仅可以终身对网店维护，而且日常的服务也是最好的，就选择了1880元的套餐，其就通过支付宝的形式把1880元的套餐费给对方汇了过去，对方说合同会以邮寄的形式给其发过来，业务员还给其推荐了一名技术员，业务员说后期技术员负责网店的维护和装修。后来恒之诚公司没有履行当时的承诺，虽然网店帮其开了起来，但是网店上的货都是比平常的市场价格还要高，对方说网店都是等级信誉越高销售就越好，如果想要赚钱就还得再出一部分钱，公司帮其把店铺的信誉刷上去，这样就可以赚钱了。网店在后期没有恒之诚公司的人帮其运转，也不再进行维护，后来网店里面也没有货了。被害人郜某1的陈述与被害人孟某1、张某3、金某1、梁某、姚某、黄某1、戈某、李某2、王某1、腾某、杨某1、潘某、刘某2、余某、王某2、陈某2、刘某1、付某、宗某、周某1、庞某、张某4、金某2、杜某、曹某、赵某、王某3、葛某、戴某、严某、杨某2、吴某1、王某6、孟某3、邹某、尹某、黄某2、王朋、卢某、聂某、张某5、杨某3、李某7、郭某2、杨某4、杨某5、左某、安某、肖某2、汪某、吴某2、周某3、朱某1、朱某2、吕某等人的陈述内容基本一致，证明了各被害人被骗的过程及数额，与被告人袁鹏、王朋伟、霍张彬及同案犯李某1、张某1、张某2、单某的供述能够相互印证。另有被害人王某1、潘某、刘某2、腾某、杨某1、余某、陈某2、刘某1、宗某、周某1、易某、庞某、张某4、金某2、杜某、曹某、王某3、杨某2、吴某1、王某6、孟某3、邹某、尹某、黄某2、王朋、卢某、张某5、杨某3、杨某4、杨某5、左某、安某、肖某2、汪某、朱某1、李某2、孟某1、郜某2、张某3、戈某与恒之诚公司签订的网店服务合作协议书、汇款收据、转账记录、聊天记录，被害人吴某2与冠奇公司签订的网店服务合作协议、汇款收据，以及被害人黄某1、张某3辨认远少佳的笔录及照片等证据在卷佐证。 7、郑州市公安局航空港区分局搜查证、搜查笔录、扣押决定书、扣押物品、文件清单证实，公安民警在被告人张某1住处搜查出供公司和其他员工联系客户使用的六台银色NEC牌笔记本电脑；恒之诚公司的收据票据一本，显示恒之诚公司于2016年1月1日至1月12日期间开具的49张加盟费收据；新员工培训手册一本，系恒之诚公司对新员工的培训内容。上述电脑、收据票据本、培训手册均已被公安机关扣押。 8、河南盛亚会计师事务所对远少佳银行账户资料、支付宝账户资料及其交易流水审计后，作出豫盛审鉴字（2016）5003号审计鉴定报告书证实，从2014年11月至2016年2月，远少佳的银行及支付宝账户流入资金共计4562700元。 9、户籍证明、查询犯罪嫌疑人前科情况记录表、仁寿县公安局龙马派出所出具的证明、中牟县公安局张庄派出所出具的证明、郑州市公安局航空港区分局治安管理服务大队出具的证明、郑州市公安局航空港区分局社会调查报告证实，三被告人犯罪时均已满十六周岁未满十八周岁，且无违法犯罪记录。 10、受案经过、到案经过、郑州市公安局航空港区分局案件侦办大队出具的情况说明证实，公安机关受理该案及三被告人均系抓获到案，以及王朋伟协助公安机关抓捕同案犯袁鹏，袁鹏协助公安机关抓捕同案犯张某2、李某1、张某1的情况。 11、平安银行单位现金存款凭证证实，被告人王朋伟已退出违法所得20000元。 以上证据经质证，且证据之间均能相互印证，具备刑事证据有关客观性、关联性、合法性的本质特征，可以作为认定本案事实的根据。 关于公诉机关指控的本案犯罪事实如何定性的问题，本院认为，被告人袁鹏、王朋伟、霍张彬伙同他人以非法占有为目的，用虚构事实、隐瞒真相的方法，骗取被害人财物，应当以诈骗罪定罪处罚。诈骗罪与合同诈骗罪是普通法与特别法的关系，是包容竞合的法条竞合关系，二者有许多共同点：都是采取虚构事实、隐瞒真相的欺骗方法；主观上都有非法占有公私财物的故意；都侵犯了他人的财产权，骗取了公私财物等。区分二者的关键在于诈骗行为是否发生在签订、履行合同过程中，利用合同的形式骗取公私财物或者财产性利益。如果通过合同的虚假签订、履行使得相对方陷入错误认识，从而交付财物，实现其非法占有的目的，则是利用了合同，构成合同诈骗罪。而对那些即使行为人也采用了合同的形式，但是相对方之所以陷入错误认识并非基于合同，而是合同以外的因素使其陷入了错误认识从而交付财物的，则应认定为诈骗罪。本案中，首先，根据被害人的陈述并不能显示每个被害人都与恒之诚公司之间签订有网络服务合作协议；其次，三被告人大都通过伪装身份，在社交平台上添加被害人为好友，并按照公司制作的话术与被害人进行聊天，在取得被害人信任后，又以自己加盟的淘宝店很赚钱，且有恒之诚公司帮忙建店、装修、推广，从而诱使被害人支付加盟费、推广费等费用。双方签订的合同也是一种流于形式的电子格式合同，有助于增加被害人的信任。但被害人之所以自愿支付加盟费、推广费并非基于与恒之诚公司签订的合同，而是相信被告人确实在恒之诚公司的帮助下，加盟淘宝店收入丰厚且非常省心，合同只是被告人骗取被害人财物的一种掩盖形式，其实质是普通诈骗行为，因此，本案三被告人的行为应构成诈骗罪。 关于本案三被告人的犯罪数额应当如何认定的问题，本院认为，公诉机关仅提供了对远少佳银行账户资料、支付宝账户资料及其交易流水所作的审计鉴定报告，该鉴定报告仅能证明从2014年11月至2016年2月，远少佳的银行及支付宝账户流入资金情况。而被告人袁鹏在冠奇公司、恒之诚公司先后任职业务员、主管、经理，被告人王朋伟在恒之诚公司先后任职业务员、主管，不同阶段以不同比例从每笔业务订单中提成，被告人霍张彬仅在恒之诚公司任职业务员，且三被告人分别在2015年10月、7月、10月不同时间离职，如果全部按照远少佳的账户流入资金数额认定犯罪数额，实为不妥，也显失公平。但本案现有证据不足以证实三被告人个人的犯罪数额，故根据三被告人在侦查阶段的供述，认定被告人袁鹏获利10万元，被告人王朋伟获利2万元，被告人霍张彬获利2万元。被告人袁鹏先后在任职业务员、主管、经理时的提成比例不同，被告人王朋伟先后在任职业务员、主管时的提成比例亦不同，但现有证据无法查清该二被告人不同任职时期的获利情况，根据有利于被告人的原则，获利均按照提成40％计算，故本院认定袁鹏的犯罪数额为25万元、王朋伟的犯罪数额为5万元、霍张彬的犯罪数额为5万元。 关于被告人袁鹏辩护人提出袁鹏在恒之诚公司为主管而非经理的意见，经查，袁鹏在侦查阶段多次供述其于2015年7月其在恒之诚公司被提拔为经理，且同案犯王朋伟、霍张彬均供述其所在组的经理为袁鹏，故该项辩护意见本院不予采纳。 本院认为：被告人袁鹏、王朋伟、霍张彬伙同他人，以非法占有为目的，利用互联网技术手段，采用虚构事实、隐瞒真相的方法，骗取被害人财物，数额巨大，三被告人的行为均已构成诈骗罪，应当以诈骗罪定罪处罚。公诉机关指控三被告人构成合同诈骗罪的定性不当，本院不予支持。 根据被告人袁鹏、王朋伟、霍张彬犯诈骗罪的事实及性质，对三被告人依法均应在三年以上十年以下有期徒刑，并处罚金的法定刑幅度内处以刑罚。在对各被告人具体量刑时，本院还考虑了以下量刑情节：1、三被告人归案后均能够如实供述各自的罪行，依法可予从轻处罚；2、三被告人利用互联网发布虚假信息，对不特定多数人实施诈骗，应予从严惩处；3、三被告人在共同犯罪中均起次要作用，均系从犯，依法可予从轻处罚；4、三被告人犯罪时均已满十六周岁未满十八周岁，依法可予减轻处罚；5、被告人袁鹏、王朋伟协助公安机关抓捕同案犯，系有立功表现，依法可予从轻处罚；6、三被告人均系初犯，被告人王朋伟已退出违法所得，可酌予从轻处罚。在法庭审理过程中，了解到被告人袁鹏是通过恒之诚公司在58同城网上发布的招聘信息而应聘进入该公司；被告人王朋伟中专毕业前实习时通过校友袁鹏的介绍进入该公司，工作了三、四个月即离职；被告人霍张彬轻信朋友，亦是通过朋友介绍到该公司工作了三、四个月就辞职了，三被告人犯罪时均未满十八周岁，涉世未深，还未形成正确的价值观，且社会经验不足，从而走上了犯罪道路，本院在量刑时会综合予以考虑。被告人王朋伟、霍张彬犯罪情节较轻，确有悔罪表现，没有再犯罪的危险，宣告缓刑对二被告人各自所居住社区没有重大不良影响，可对王朋伟、霍张彬依法宣告缓刑。各辩护人的相应辩护意见，本院予以采纳。 综上，依照《中华人民共和国刑法》第二百六十六条、第十七条第一款、第三款、第二十五条第一款、第二十七条、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人袁鹏犯诈骗罪，判处有期徒刑一年零六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年5月11日起至2017年11月10日止。罚金于本判决生效后三日内缴纳。） 二、被告人王朋伟犯诈骗罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 三、被告人霍张彬犯诈骗罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 四、在案扣押的六台银色NEC牌笔记本电脑、郑州恒之诚科技电子有限公司的收据票据一本、新员工培训手册一本，依法没收；未追回赃款依法继续追缴，与被告人王朋伟已退出的赃款人民币20000元一并发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长周勇增 人民陪审员唐建发 人民陪审员丁宇宏 null二〇一七年九月二十九日 法官助理刘莹 书记员张文杰","writId":"048ee3a9cde95c925bcca217e7f0741f877","writName":"袁鹏、王朋伟合同诈骗一审刑事判决书"}
