{"ajId":"c2911ece-5f80-403b-b064-f4be69765aa8","ajName":"刘仕统、刘仕江盗窃一案","ajjbqk":" 经审理查明： 1、2017年7月的一天凌晨，被告人刘仕统、刘仕江、李东波、陆贵伙同刘某、刘东北（均已判）驾驶云C×××××号汽车到浙江省临海市杜桥镇大利皮革厂，由被告人刘仕统和刘东北两人在外面望风，由其余四人进入厂内配电间盗窃铜板，后销赃得款人民币3000余元（下币同）；次日凌晨，被告人刘仕统、刘仕江、李东波、陆贵与刘某、刘东北、武某、陈某（均已判）等人结伙翻墙进入临海市杜桥镇大利皮革厂，窃走配电间内的电缆线，后销赃得款15000元许。 2、2017年9月初的连续两天凌晨，被告人刘仕统、岳廷明翻围墙进入浙江省临海市杜桥镇卓越精细化学品有限公司，用电缆剪将电缆线剪断窃走，两次均卖至浙江省临海市杜桥镇塘下村的垃圾收购站。被告人高健在明知电缆线系犯罪所得的情况下，仍分别以6000余元、4000余元的价格予以收购，后转卖他人赚取差价2000余元。第三天凌晨，被告人刘仕统、岳廷明翻围墙第三次进入浙江省临海市杜桥镇卓越精细化学品有限公司，用相同的方法窃得电缆线220斤许，后以3700余元的价格卖予浙江省台州市椒江区开发大道垃圾收购站。 3、2017年9月20日前后的连续两天凌晨，被告人李东波、陆帅伙同刘某、汪某等人翻围墙进入浙江省临海市杜桥镇化工园区华海药业公司内，用电缆剪将电缆线剪断窃走，后销赃分别得款5000元、11500元许。 4、2017年9月29日凌晨，被告人李东波、李雪、付允伙同他人，翻围墙进入浙江省临海市杜桥镇化工园区华海药业公司内，用电缆剪将电缆线剪断窃走，后卖至浙江省台州市椒江区葭沚街道传昌废品回收站。被告人卢传昌在明知电缆线系犯罪所得的情况下，仍以10000元许的价格予以收购，后转卖他人赚取差价1000元许。次日凌晨，被告人李东波、李雪、付允伙同他人再次翻围墙进入华海药业公司内，用相同的方法窃得电缆线，后运往浙江省永康市销赃得款16000元许。 5、2017年9月底至10月初的连续四天凌晨，被告人刘仕统、刘仕江、岳廷明、汪国才、陆磊驾驶云C×××××号汽车来到浙江省临海市杜桥镇化工园区华海药业公司，翻围墙进入该公司内，用电缆剪将电缆线剪断窃走，均卖予浙江省台州市椒江区开发大道垃圾收购站，四次分别销赃得款13500元、22500元、25000元、30000元许。 被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才于2017年10月5日被抓获；被告人李东波于2017年10月18日被抓获；被告人李雪于2017年10月19日被抓获；被告人付允于2017年10月20日被抓获；被告人卢传昌于2017年10月22日被抓获；被告人高健于2017年10月23日被抓获；被告人陆贵、陆帅于2017年11月7日被抓获。被告人付允、高健、卢传昌归案后，如实供述了自己的全部犯罪事实；被告人刘仕江、岳廷明、汪国才、陆帅归案后，如实供述了自己的主要犯罪事实。 被告人刘仕统向公安机关退出违法所得人民币8000元；被告人刘仕江向公安机关退出违法所得人民币20400元；被告人岳廷明向公安机关退出违法所得人民币25050元；被告人陆磊向公安机关退出违法所得人民币18200元；被告人汪国才向公安机关退出违法所得人民币18200元；被告人李东波向公安机关退出违法所得人民币12000元；被告人李雪向公安机关退出违法所得人民币6500元；被告人付允向公安机关退出违法所得人民币6500元；被告人陆贵向公安机关退出违法所得人民币2300元；被告人陆帅向公安机关退出违法所得人民币3300元；上述被告人退出的赃款均已由公安机关返还被害单位。 在审理过程中，被告人高健、卢传昌向本院退出违法所得人民币12000元、11000元。 到案后，被告人陆帅劝说二名同案人员投案。 上述事实，被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才、李东波、李雪、付允、陆贵、陆帅、高健、卢传昌在开庭审理过程中亦无异议，且有物证扣押笔录及照片，书证户籍信息、前科证明、微信转账截图、支付宝转账截图、证明材料、电缆丢失明细表、相关立功材料，证人何某1、孙某、关某、何某2、郭某、许某、杨某的证言，到案经过、情况说明，被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才、李东波、李雪、付允、陆贵、陆帅、高健、卢传昌的供述，辨认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才、李东波、李雪、付允、陆贵、陆帅以非法占有为目的，结伙秘密窃取他人财物，其中被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才数额巨大，被告人李东波、李雪、付允、陆贵、陆帅数额较大，其行为均已构成盗窃罪；被告人高健、卢传昌明知是犯罪所得而予以收购，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人刘仕江、岳廷明、汪国才、付允、陆帅、高健、卢传昌归案后如实供述自己的犯罪事实；被告人陆帅协助公安机关抓获其他犯罪嫌疑人，有立功表现，依法予以从轻处罚。各被告人当庭自愿认罪，且积极退赃，酌情予以从轻处罚。根据被告人高健、卢传昌的犯罪性质、情节及悔罪表现，依法对其适用缓刑。各辩护人提出的与上述事实相符的辩护意见，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人刘仕统犯盗窃罪，判处有期徒刑五年，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2022年10月4日止。罚金限判决生效后十日内缴纳）。 二、被告人刘仕江犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币二万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2021年4月4日止。罚金限判决生效后十日内缴纳）。 三、被告人岳廷明犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2021年4月4日止。罚金限判决生效后十日内缴纳）。 四、被告人陆磊犯盗窃罪，判处有期徒刑三年四个月，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2021年2月4日止。罚金限判决生效后十日内缴纳）。 五、被告人汪国才犯盗窃罪，判处有期徒刑三年，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2020年10月4日止。罚金限判决生效后十日内缴纳）。 六、被告人李东波犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月19日起至2019年12月18日止。罚金限判决生效后十日内缴纳）。 七、被告人李雪犯盗窃罪，判处有期徒刑一年一个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月19日起至2018年11月18日止。罚金限判决生效后十日内缴纳）。 八、被告人付允犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月20日起至2018年9月19日止。罚金限判决生效后十日内缴纳）。 九、被告人陆贵犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月7日起至2018年10月6日止。罚金限判决生效后十日内缴纳）。 十、被告人陆帅犯盗窃罪，判处有期徒刑七个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月24日起至2018年8月1日止。罚金限判决生效后十日内缴纳）。 十一、被告人高健犯掩饰、隐瞒犯罪所得罪，判处拘役二个月，缓刑六个月，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算）。 十二、被告人卢传昌犯掩饰、隐瞒犯罪所得罪，判处拘役二个月，缓刑六个月，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算）。 十三、被告人高健、卢传昌退出的违法所得人民币一万二千元、一万一千元予以没收，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。","qw":"浙江省临海市人民法院 刑事判决书 （2018）浙1082刑初18号 公诉机关浙江省临海市人民检察院。 被告人刘仕统，男，1986年3月24日出生于云南省镇雄县，汉族，小学文化，农民，住云南省镇雄县。2016年8月5日因吸毒被云南省镇雄县公安局责令社区戒毒三年。2017年10月5日因本案被临海市公安局刑事拘留，2017年11月10日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 指定辩护人蔡继龙，浙江东创律师事务所律师。 被告人刘仕江，男，1990年11月20日出生于云南省镇雄县，汉族，小学文化，农民，住云南省镇雄县。2017年10月5日因本案被临海市公安局刑事拘留，2017年11月10日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 指定辩护人黄孝军，浙江全力律师事务所律师。 被告人岳廷明，男，1986年3月9日出生于云南省镇雄县，汉族，文盲，农民，住云南省镇雄县。2017年10月5日因本案被临海市公安局刑事拘留，2017年11月10日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 指定辩护人刘文燕，浙江临观律师事务所律师。 被告人陆磊，男，1993年10月30日出生于云南省镇雄县，汉族，初中文化，农民，住云南省镇雄县。2017年10月5日因本案被临海市公安局刑事拘留，2017年11月10日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 指定辩护人陈霞，浙江崇和律师事务所律师。 被告人汪国才，男，1991年2月28日出生于云南省镇雄县，汉族，初中文化，农民，住云南省镇雄县。2017年10月5日因本案被临海市公安局刑事拘留，2017年11月10日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 指定辩护人王滨，浙江昶日律师事务所律师。 被告人李东波，男，1995年11月1日出生于云南省镇雄县，汉族，初中文化，农民，住云南省镇雄县。2017年10月19日因本案被临海市公安局刑事拘留，2017年11月24日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 被告人李雪，男，1993年9月9日出生于云南省镇雄县，汉族，初中文化，农民，住云南省镇雄县。2017年10月19日因本案被临海市公安局刑事拘留，2017年11月24日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 被告人付允，男，1996年9月10日出生于云南省镇雄县，汉族，小学文化，农民，住云南省镇雄县。2017年10月20日因本案被临海市公安局刑事拘留，2017年11月24日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 被告人陆贵，男，1991年11月16日出生于云南省镇雄县，汉族，小学文化，农民，住云南省镇雄县。2017年11月7日因本案被临海市公安局刑事拘留，2017年11月28日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 被告人陆帅，男，1987年2月28日出生于云南省镇雄县，汉族，高中文化，务工，住云南省镇雄县。2017年11月7日因本案被临海市公安局刑事拘留，2017年11月28日因临海市人民检察院不批准逮捕转取保候审，2018年1月24日经本院决定被逮捕。现羁押于临海市看守所。 被告人高健，男，1972年7月17日出生于安徽省涡阳县，汉族，初中文化，农民，住安徽省涡阳县，现租住浙江省临海市。2017年10月24日因本案被临海市公安局刑事拘留，2017年11月24日因临海市人民检察院不批准逮捕转取保候审。 辩护人孙国卫，浙江双国律师事务所律师。 被告人卢传昌，男，1972年10月28日出生于安徽省阜南县，汉族，小学文化，农民，住安徽省阜南县。2017年10月22日因本案被临海市公安局刑事拘留，2017年11月24日因临海市人民检察院不批准逮捕转取保候审。 辩护人张珂，浙江新派律师事务所律师。 临海市人民检察院以临检公诉刑诉（2017）1276号起诉书指控被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才、李东波、李雪、付允、陆贵、陆帅犯盗窃罪，被告人高健、卢传昌犯掩饰、隐瞒犯罪所得罪，于2018年1月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临海市人民检察院指派检察员王某出庭支持公诉，上述被告人及其辩护人到庭参加诉讼。期间，公诉机关因补充侦查需要，于2018年4月4日建议本院延期审理，2017年5月4日补充侦查完毕，建议本院恢复审理。现已审理终结。 经审理查明： 1、2017年7月的一天凌晨，被告人刘仕统、刘仕江、李东波、陆贵伙同刘某、刘东北（均已判）驾驶云C×××××号汽车到浙江省临海市杜桥镇大利皮革厂，由被告人刘仕统和刘东北两人在外面望风，由其余四人进入厂内配电间盗窃铜板，后销赃得款人民币3000余元（下币同）；次日凌晨，被告人刘仕统、刘仕江、李东波、陆贵与刘某、刘东北、武某、陈某（均已判）等人结伙翻墙进入临海市杜桥镇大利皮革厂，窃走配电间内的电缆线，后销赃得款15000元许。 2、2017年9月初的连续两天凌晨，被告人刘仕统、岳廷明翻围墙进入浙江省临海市杜桥镇卓越精细化学品有限公司，用电缆剪将电缆线剪断窃走，两次均卖至浙江省临海市杜桥镇塘下村的垃圾收购站。被告人高健在明知电缆线系犯罪所得的情况下，仍分别以6000余元、4000余元的价格予以收购，后转卖他人赚取差价2000余元。第三天凌晨，被告人刘仕统、岳廷明翻围墙第三次进入浙江省临海市杜桥镇卓越精细化学品有限公司，用相同的方法窃得电缆线220斤许，后以3700余元的价格卖予浙江省台州市椒江区开发大道垃圾收购站。 3、2017年9月20日前后的连续两天凌晨，被告人李东波、陆帅伙同刘某、汪某等人翻围墙进入浙江省临海市杜桥镇化工园区华海药业公司内，用电缆剪将电缆线剪断窃走，后销赃分别得款5000元、11500元许。 4、2017年9月29日凌晨，被告人李东波、李雪、付允伙同他人，翻围墙进入浙江省临海市杜桥镇化工园区华海药业公司内，用电缆剪将电缆线剪断窃走，后卖至浙江省台州市椒江区葭沚街道传昌废品回收站。被告人卢传昌在明知电缆线系犯罪所得的情况下，仍以10000元许的价格予以收购，后转卖他人赚取差价1000元许。次日凌晨，被告人李东波、李雪、付允伙同他人再次翻围墙进入华海药业公司内，用相同的方法窃得电缆线，后运往浙江省永康市销赃得款16000元许。 5、2017年9月底至10月初的连续四天凌晨，被告人刘仕统、刘仕江、岳廷明、汪国才、陆磊驾驶云C×××××号汽车来到浙江省临海市杜桥镇化工园区华海药业公司，翻围墙进入该公司内，用电缆剪将电缆线剪断窃走，均卖予浙江省台州市椒江区开发大道垃圾收购站，四次分别销赃得款13500元、22500元、25000元、30000元许。 被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才于2017年10月5日被抓获；被告人李东波于2017年10月18日被抓获；被告人李雪于2017年10月19日被抓获；被告人付允于2017年10月20日被抓获；被告人卢传昌于2017年10月22日被抓获；被告人高健于2017年10月23日被抓获；被告人陆贵、陆帅于2017年11月7日被抓获。被告人付允、高健、卢传昌归案后，如实供述了自己的全部犯罪事实；被告人刘仕江、岳廷明、汪国才、陆帅归案后，如实供述了自己的主要犯罪事实。 被告人刘仕统向公安机关退出违法所得人民币8000元；被告人刘仕江向公安机关退出违法所得人民币20400元；被告人岳廷明向公安机关退出违法所得人民币25050元；被告人陆磊向公安机关退出违法所得人民币18200元；被告人汪国才向公安机关退出违法所得人民币18200元；被告人李东波向公安机关退出违法所得人民币12000元；被告人李雪向公安机关退出违法所得人民币6500元；被告人付允向公安机关退出违法所得人民币6500元；被告人陆贵向公安机关退出违法所得人民币2300元；被告人陆帅向公安机关退出违法所得人民币3300元；上述被告人退出的赃款均已由公安机关返还被害单位。 在审理过程中，被告人高健、卢传昌向本院退出违法所得人民币12000元、11000元。 到案后，被告人陆帅劝说二名同案人员投案。 上述事实，被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才、李东波、李雪、付允、陆贵、陆帅、高健、卢传昌在开庭审理过程中亦无异议，且有物证扣押笔录及照片，书证户籍信息、前科证明、微信转账截图、支付宝转账截图、证明材料、电缆丢失明细表、相关立功材料，证人何某1、孙某、关某、何某2、郭某、许某、杨某的证言，到案经过、情况说明，被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才、李东波、李雪、付允、陆贵、陆帅、高健、卢传昌的供述，辨认笔录及照片等证据证实，足以认定。 本院认为，被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才、李东波、李雪、付允、陆贵、陆帅以非法占有为目的，结伙秘密窃取他人财物，其中被告人刘仕统、刘仕江、岳廷明、陆磊、汪国才数额巨大，被告人李东波、李雪、付允、陆贵、陆帅数额较大，其行为均已构成盗窃罪；被告人高健、卢传昌明知是犯罪所得而予以收购，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人刘仕江、岳廷明、汪国才、付允、陆帅、高健、卢传昌归案后如实供述自己的犯罪事实；被告人陆帅协助公安机关抓获其他犯罪嫌疑人，有立功表现，依法予以从轻处罚。各被告人当庭自愿认罪，且积极退赃，酌情予以从轻处罚。根据被告人高健、卢传昌的犯罪性质、情节及悔罪表现，依法对其适用缓刑。各辩护人提出的与上述事实相符的辩护意见，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第六十四条的规定，判决如下： 一、被告人刘仕统犯盗窃罪，判处有期徒刑五年，并处罚金人民币二万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2022年10月4日止。罚金限判决生效后十日内缴纳）。 二、被告人刘仕江犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币二万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2021年4月4日止。罚金限判决生效后十日内缴纳）。 三、被告人岳廷明犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2021年4月4日止。罚金限判决生效后十日内缴纳）。 四、被告人陆磊犯盗窃罪，判处有期徒刑三年四个月，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2021年2月4日止。罚金限判决生效后十日内缴纳）。 五、被告人汪国才犯盗窃罪，判处有期徒刑三年，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月5日起至2020年10月4日止。罚金限判决生效后十日内缴纳）。 六、被告人李东波犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月19日起至2019年12月18日止。罚金限判决生效后十日内缴纳）。 七、被告人李雪犯盗窃罪，判处有期徒刑一年一个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月19日起至2018年11月18日止。罚金限判决生效后十日内缴纳）。 八、被告人付允犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月20日起至2018年9月19日止。罚金限判决生效后十日内缴纳）。 九、被告人陆贵犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月7日起至2018年10月6日止。罚金限判决生效后十日内缴纳）。 十、被告人陆帅犯盗窃罪，判处有期徒刑七个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月24日起至2018年8月1日止。罚金限判决生效后十日内缴纳）。 十一、被告人高健犯掩饰、隐瞒犯罪所得罪，判处拘役二个月，缓刑六个月，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算）。 十二、被告人卢传昌犯掩饰、隐瞒犯罪所得罪，判处拘役二个月，缓刑六个月，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算）。 十三、被告人高健、卢传昌退出的违法所得人民币一万二千元、一万一千元予以没收，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。 审判长屈峰 人民陪审员朱立满 人民陪审员刘志红 二〇一八年七月十日 代理书记员屈明","writId":"02719d1d73f032cec00af68a8e2bbae3182","writName":"刘仕统、刘仕江盗窃一审刑事判决书"}
