{"ajId":"c7219ef6-a63c-4a20-9fba-64526c69b526","ajName":"王力刚、叶如槐等开设赌场罪一案","ajjbqk":" 杭州市下城区人民检察院指控，2012年5月至9月期间，被告人王力刚从广东的网络赌博上家“小黄”（另案处理）处取得“皇冠”、“太阳城”两个赌博网站的经营权，伙同被告人叶如槐设立网络赌博平台，发展下级代理接受投注，并从中抽头渔利。至案发时，赌资数额累计达人民币300余万元。 期间，被告人王力刚负责管理发放网络赌博账号并与“小黄”每周进行赌资对账，再将对账结果、盈亏情况通知被告人叶如槐，被告人叶如槐使用其妻子陆某某的银行帐号与“小黄”进行赌资往来，并根据被告人王力刚的账目情况对抽头渔利进行分配和发放。同时，被告人王力刚发展被告人王宇明、并伙同叶如槐发展被告人劳福平、叶卫红作为其下级代理，被告人叶如槐还发展被告人黄某乙作为其下级代理。被告人王宇明发展被告人胡某、杨某作为其下级代理。被告人劳福平发展被告人朱某甲、陈某、周某作为其下级代理。被告人王力刚、叶如槐按照王力刚所管理发放的所有赌博账号的投注数目抽头获利，被告人王力刚还与上家“小黄”商定了一定比率的“股份”，通过“坐庄”的方式获利；被告人王宇明除按其管理发放的赌博账号的投注数目按一定比率抽头渔利外，还与王力刚商定了一定比率的“股份”，通过“坐庄”的方式获利；被告人劳福平按其管理发放的赌博账号的投注数目按一定比率抽头渔利。 被告人叶卫红、黄某乙、胡某、杨某、朱某甲、陈某、周某等各下级代理向上级代理取得网络赌博账号后发放给各自发展的赌客或直接接受赌客投注，并根据各自管理发放的赌博账号的投注数目按一定比率抽头渔利。 被告人叶如槐以每月人民币500元的报酬雇佣被告人黄某甲代其和叶卫红发放赌博账号、管理赌客。被告人蔡某帮助被告人劳福平在其上下线之间进行赌资转账。 2012年9月10日，被告人王力刚、叶如槐、王宇明、劳福平、叶卫红、黄某甲、杨某、胡某、蔡某、朱某甲、陈某、周某被抓获；2012年11月1日，被告人黄某乙到公安机关投案。 公诉机关提供相应证据，认为被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某的行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪，其中被告人王力刚、叶如槐、王宇明、劳福平系情节严重。公诉机关同时指出，被告人黄某甲、蔡某在共同犯罪中系从犯，应当从轻处罚；被告人黄某乙系自首，可以从轻处罚。 被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某对公诉机关指控均无异议。 被告人王力刚的辩护人辩称，被告人王力刚认罪态度较好，请求法院对其从轻处罚。 被告人叶如槐的辩护人辩称，本案中网络赌博账号及盈利都由被告人王力刚负责，上家“小黄”也由王力刚联系，故被告人叶如槐在共同犯罪中的作用与王力刚相比还是有所区别的；叶如槐的下家黄某乙是主动找到叶如槐的，不是由叶如槐主动招揽；被告人叶如槐和叶卫红不是上下家关系而是合作关系；被告人叶如槐的非法获利数额应采信叶如槐本人的供述。 被告人劳福平的辩护人辩称，被告人劳福平的非法获利数额仅为1-2万元，且有部分是直接返还玩家，其获利金额是王力刚所有下线中最小的；其虽然发展了三个下线，但三人都是关系较好的朋友，陈某和朱某甲均未获利，周某也因案发而未实际获利，因此劳福平在本案中应属情节轻微，而非情节严重。被告人劳福平认罪态度较好，有悔罪表现。综上，请求法庭对其适用缓刑。 被告人王宇明的辩护人辩称，被告人王宇明获利方式是抽头分成而非通过“返水”取得；被告人王宇明获利数额根据其及王力刚供述为5万元左右，因此应认定为不足5万元；其归案后如实供述犯罪事实。综上，请求法庭对其从轻处罚，并适用缓刑。 被告人朱某甲的辩护人辩称，被告人朱某甲在本案中作用较小，系从犯；其认罪态度较好，庭审时自愿认罪，可以从轻处罚。综上，请求法院对其减轻处罚，并适用缓刑。 经审理查明，2012年5月至9月期间，被告人王力刚从广东的网络赌博上家“小黄”（另案处理）处取得“皇冠”、“太阳城”两个赌博网站的经营权，伙同被告人叶如槐设立网络赌博平台，发展下级代理接受投注，并从中抽头渔利。至案发时，赌资数额累计达人民币300余万元。 期间，被告人王力刚负责管理发放网络赌博账号并与“小黄”每周进行赌资对账，再将对账结果、盈亏情况通知被告人叶如槐，被告人叶如槐使用其妻子的银行帐号与“小黄”进行赌资往来，并根据被告人王力刚的账目情况对抽头渔利进行分配和发放。同时，被告人王力刚伙同被告人叶如槐发展被告人劳福平作为其下级代理，被告人劳福平发展被告人朱某甲、陈某、周某作为其下级代理；被告人蔡某帮助被告人劳福平在其上下线之间进行赌资转账。被告人王力刚又发展被告人王宇明作为其下级代理，被告人王宇明发展被告人胡某、杨某作为其下级代理。被告人叶如槐还伙同被告人叶卫红发展被告人黄某乙作为下级代理；被告人黄某甲受被告人叶如槐、叶卫红雇佣代为发放赌博账号、管理赌客，每周获得人民币500元的报酬。 被告人王力刚、叶如槐按照王力刚所管理发放的所有赌博账号的投注数目抽头获利，被告人王力刚还与上家“小黄”商定了一定比率的“股份”，通过“坐庄”的方式获利。经协商，被告人劳福平、王宇明、叶卫红从被告人王力刚处按管理发放的赌博账号的投注数目或抽头渔利或以一定比率的“股份”获利。被告人黄某乙、胡某、杨某、朱某甲、陈某、周某等各下级代理向上级代理取得网络赌博账号后发放给各自发展的赌客或直接接受赌客投注，并根据各自管理发放的赌博账号的投注数目抽头渔利。 2012年9月10日，被告人王力刚、叶如槐、王宇明、劳福平、叶卫红、黄某甲、杨某、胡某、蔡某、朱某甲、陈某、周某分别被公安机关抓获归案；2012年11月1日，被告人黄某乙到公安机关投案。 审理期间，公诉机关将扣押的被告人王力刚的犯罪工具苹果牌笔记本电脑1台，被告人叶如槐的犯罪工具VERTU牌手机1只、联想台式电脑1台，被告人王宇明的犯罪工具三星牌手机1只，被告人叶卫红的犯罪工具苹果牌手机1只、苹果牌笔记本电脑PRO型1台，被告人劳福平的犯罪工具诺基亚手机2只、东芝笔记本电脑1台，被告人黄某甲的犯罪工具sanmeng牌手机1只、HTC手机1只，苹果牌笔记本电脑1台，被告人杨某的犯罪工具台式电脑1台，被告人朱某甲的犯罪工具ANYCALL牌手机1只，被告人陈某的犯罪工具台式电脑1台，被告人周某的犯罪工具acer牌电脑1台、多普达手机1只，以及扣押的被告人叶如槐人民币4800元、被告人王宇明人民币20290元、被告人劳福平人民币2200元移送本院。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人王力刚的供述及辨认笔录，证实2012年5月至9月，其从广东上家“小黄”处取得“皇冠”、“太阳城”两个赌博网站的经营权，伙同叶如槐在杭州市下城区深蓝广场西3单元1703室设立网络赌博平台，通过发展下级代理接受投注抽头渔利。其负责管理发放网络赌博帐号并与“小黄”每周进行赌资对账，再将对账结果、盈亏情况通知叶如槐，由被告人叶如槐使用其妻子陆某的银行帐号与“小黄”进行赌资往来，并根据其账目情况进行抽头渔利的分配和发放。其发展王宇明、“阿平”（经辨认为劳福平）、叶卫红等作为下级代理。其与上家“小黄”商定了一定比率的“股份”，通过“坐庄”的方式获利；此外，经其发展的下级代理或赌客产生的赌资流水总量，“小黄”会按照1％或0.8％的比例返水给其，其再将返水按照一定比例分配给叶如槐和下级代理。其给叶卫红和王宇明他们各自客户盈利和亏损产生的一成“股份”。7月9日至9月10日期间，其通过其在“皇冠网”上的管理员账号fa1888接受投注，有效投注金额为300余万元。 2．被告人叶如槐的供述及辨认笔录，证实2012年5月以来，其和王力刚合伙搞网上赌博生意，王力刚负责向广东的上家拿赌博账户和向下家发放账户，其负责赌博资金的流转。王力刚发展的下线有其和叶卫红一伙、劳福平、王宇明。王力刚和上家“小黄”说好拿总投注额的20％，“小黄”还要返回洗码钱，比例是“皇冠”返还1％，“太阳城”返还0.8％。另外，叶卫红和王宇明与王力刚谈妥占有自己客户的10％股份。其与叶卫红是一起的，其负责管理账号和资金进出，叶卫红负责找朋友发展客户，负责出资，盈利也是两人分好的，其中其赚所有洗码钱，叶卫红赚股份钱。其与叶卫红通过黄某甲联系管理账户，具体操作电话投注。其下线黄某乙介绍的赌客陶某由黄某甲负责联系收账，其和叶卫红每个星期给黄某甲500元的报酬。 3．被告人王宇明的供述及辨认笔录，证实2012年6月起，其从上家王力刚处拿到数十个网络赌博账号，而后将账号交给其发展的下线杨某、胡某和“华”，再由他们发展下线参赌。王力刚给其一定比例（一般是赌资0.8％和1％）的返水，其再将该返水钱返还给杨某、胡某等人，其主要是通过提取输赢款的一成来获利。其利用其老婆田某的账户在上、下线之间进行赌资转账及利润结算。 4．被告人劳福平的供述，证实2012年8月，其向王力刚拿来网络赌博账号交给其下线朱某甲、陈某、周某，由他们发展下线参赌。其按总押注额的1.2％将洗码钱返还朱某甲、陈某，朱某甲获利25000元左右，陈某获利10000元左右。王力刚给其赌资0.9％的洗码钱，其占0.3％，周某占0.1％，另外0.5％返还给赌客。朱某甲有个赌客叫俞某，是通过朱某甲结账的。其赌资主要通过老婆蔡某的工商银行卡在上下线之间转账。蔡某明知其向他人提供赌球的网址、账号、密码用于赌博，从而赚取洗码钱，仍旧帮其用她的银行卡和赌球的人之间结账。 5．被告人叶卫红的供述，证实2012年6、7月间，其经叶如槐介绍，从上家王力刚处拿到赌博账号并约定一成股份后发展赌客参赌并从中渔利，叶如槐通过拿上家“水钱”获利。其发展了申屠筱军（绰号“神仙”）、徐海华参与赌博，并管理叶如槐发展的一个叫“老头子”（陶某）的赌客。黄某甲是其司机，因其与叶如槐一起参与网络赌博，叶如槐与其让黄某甲负责联系接受客人赌注，每周支付500元好处费。其一般通过自己和陆某的银行卡交易，偶尔也通过方某的农行卡转账。 6．被告人杨某的供述及辨认笔录，证实2012年4、5月开始，其从王宇明处获取“皇冠网”和“太阳城网”的赌博账号，并将账号给沈某甲、朱备刚、任伟强、李江、“齐齐”、“美方”等人进行赌博。其通过王宇明给其的返水钱获利。其与王宇明大多通过网上银行转账的方式进行结算，金额只有几百块钱的时候也会直接付现金给王宇明。 7．被告人周某的供述及辨认笔录，证实其从劳福平处拿到数个“太阳城”网站百家乐的网络赌博账号后分给凌某、许某、沈某乙三人参赌，上线约定返还其0.9％的“洗码钱”，劳福平占0.3％，其占0.1％，其余0.5％返还给凌某、许某、沈某乙三人。 8．被告人朱某甲的的供述，证实2012年6月起，其从劳福平处拿了两个赌球账号给俞某，而俞某又将账号给他人参与网络赌球，劳福平答应其可以获得该两个账号总押注额1.2％的返利。其通过自己的银行账户帮助劳福平和俞某进行赌资转账，俞某将赚取的25000元“洗码钱”分给其，其返还给了劳福平用于还债。赌资和洗码钱都是通过劳福平妻子蔡某名下的工行卡以及俞某的银行卡进行转账的。 9．被告人黄某甲的供述，证实叶如槐和叶卫红从上家那里拿到网上赌球的账号并发展下线从事网络赌博。2012年6月起，其开始帮助叶如槐和叶卫红管理客户、接受投注以及付账、收账。叶如槐和叶卫红每周给其500元钱的好处费。到后期，叶如槐和叶卫红让其将客人投注的一成往网上报，九成截留下来和客人对赌牟利。其管理的赌客有申屠筱军、“小鸡儿”介绍的赌客“老头子”。 10．被告人蔡某的供述，证实其知道丈夫劳福平从2012年欧洲杯时开始和他人一起做网上赌博的事情，“阿刚”是劳福平的上线，陈某和阿芳等人是劳福平的下线。劳福平通过一台东芝笔记本电脑从事网络赌博活动，其明知上述情况仍帮助劳福平通过其名下的尾号为8763、3344的工商银行卡与赌球的陈某、朱某甲等人进行网上转账。 11．被告人黄某乙的供述，证实2012年8月上旬，其介绍陶某到“条儿”那里参与网络赌球，并通过“条儿”指定的一个人进行电话投注。 12．被告人胡某的供述及辨认笔录，证实2012年6月，其从王宇明处获取网上赌博的账号，除了自己赌博之外，其还将多个赌博账号提供给其发展的下线“赌婆”、“梦醒时分”（朱某乙），并通过提取其下线输赢款的0.8％获利。其将赌资存入田某的工商银行账户，与上家王宇明结算，其本人赌资是通过老婆杨颖名下账号为×××0824的工商银行卡走账的。 13．被告人陈某的供述及辨认笔录，证实2012年6月起，其从劳福平处拿到四五个赌球账号，除自己参赌外，还将几个账号和密码给了谢某等人参与网络赌球，劳福平答应按其管理账号总押注额的1％的返利，其将返利折抵劳福平的借款利息。 14．证人陆某的证言，证实其丈夫叶如槐经常参与网络赌博，2011年下半年其应叶如槐的要求将以其姓名开户的一张卡号为×××1981的工商银行理财卡以及一张卡号为×××1811的农业银行卡交给叶如槐使用，其偶尔存钱到该2张银行卡中，都是叶如槐给其的生活费，数额不大，其余卡内金额都是叶如槐存入。叶如槐已经好几年没有工作，其手机上的很多银行账户都是叶如槐让别人发给其的事实。 15．证人田某的证言，证实其丈夫王宇明一直没有工作，其用本人身份信息办理过一张中国农业银行卡和一张卡号为×××2409的工商银行卡，但该2张卡都是王宇明在使用。 16．证人廖某的证言，证实2012年9月10日早上7点左右，其与“阿平”（劳福平）在江干区宋城大饭店405号房间被民警抓获。 17．证人陶某的证言，证实其通过上家投注赌球。2012年8月27日其将输掉的82200元转账给上家指定的用户名为方某卡号为×××1715农业银行卡内。 18．证人方某的证言，证实2011年上半年，其应叶卫红的要求以其自己的身份办理了一张农业银行卡和一张建设银行卡并开通了该两张卡的网上银行功能，之后该两张卡一直由叶卫红使用。其于2012年年初听黄某甲在接电话的时候说到“押注、把钱打到银行卡上等”。由于其知道黄某甲是帮叶卫红做事的，所以得知叶卫红和黄某甲在做有关赌钱的事情。 19．证人沈某甲的证言，证实2012年7月至8月，其从杨某处获得“太阳城”网站的两个赌博账号和密码，而后用上述账号进行“百家乐”网上赌博，共计输3万多元。其知道该赌博网站有“返水”，杨某曾给过其六、七千元的“返水”钱。 20．证人朱某乙的证言及辨认笔录，证实2012年6月，其从胡某处获得一个网络赌博账号，并将5000元通过其自己的一张工商银行卡转到了胡某给其的一个银行账户上，随后胡某通过短信将一个额度为5000元的百家乐的账号发给其，其就用该账号登陆了一个百家乐的赌博网站进行投注赌博，赢了1000多元钱。几天后胡某将账号里面的5000元及其赢得的1000余元通过银行转账还给了其。 21．证人谢某的证言及辨认笔录，证实2012年7月底8月初，其认识专门做网络赌球的陈某，陈某给了其账号和密码。其总投注额每周两、三万元，最后一个星期截止到9月16日共输6000余元。 22．证人钱某的证言，证实其知道陈某在2012年欧洲杯期间在网上参与赌球，陈某告诉其每次押注金额在一两千元左右。 23．证人凌某的证言，证实2012年8月中旬，其通过周某拿了三个网络赌博账号和密码，一共参与赌博两三周，每周参与三次左右。9月3日之前的一周其一共输了8万元。 24．证人许某的证言，证实2012年8月中旬起，其与沈某乙、凌某一起向周某要赌博账号赌博，其一共输了13万元。 25．证人沈某乙的证言，证实2012年8月中旬，其从周某处得到两个网上赌博账号和密码进行赌博。其一共参与三个星期，前两周只有一点小输赢，第三周输了20万元。 26．证人俞某的证言，证实其认识朱某甲的事实。 27．案件立案报告表，证实2012年8月15日公安机关对被告人王宇明等人涉嫌开设赌场案立案侦查。 28．搜查笔录及照片，证实公安机关对王力刚的住处进行搜查；对叶如槐的住处进行搜查；对王宇明及其妻子田某的人身及住处进行搜查，扣押了银行卡等物品；对劳福平被抓获的宋城大酒店405房间和其住处进行搜查，扣押相关物品；对叶卫红的住处进行搜查，扣押相关物品；对黄某甲的住处进行搜查，扣押了相关物品；对杨某的住处进行搜查，扣押了相关物品；对胡某的住处进行搜查，扣押了相关物品；对蔡某的住处及其使用的牌照为浙A×××××的汽车进行搜查，扣押了相关物品；对朱某甲的住处进行搜查，扣押了相关物品；对陈某的住处进行搜查，扣押了相关物品；对周某的住处及汽车（车牌浙A×××××）进行搜查，扣押了相关物品。 29．扣押物品文件清单及照片，证实公安机关从各被告人处扣押的财物情况。 30．查询存款通知书及明细清单，证实叶如槐妻子陆有为卡号尾号为1981的工商银行卡、尾号为7217、1811农业银行卡内资金往来频繁。王宇明妻子田某尾号为2817的农业银行卡与陆某、胡某、杨某、钱勇等多个账户间资金来往频繁，金额较大；钱勇卡号尾号为5218的农业银行卡案发期间与田某、杨某账户资金来往频繁；胡某卡号尾号为7717农业银行卡与田某、杨某账户间资金来往频繁。田某卡号为2409的工商银行卡与陆某、胡某、杨颖、杨某账户资金往来频繁，金额较大；胡某卡号尾号为9042的工商银行账户资金往来频繁的事实。杨某卡号尾号为2012的农业银行账户、尾号为1143工商银行账户资金进出频繁且金额较大。杨颖尾号为0824的工商银行账户资金进出频繁且数额较大。朱某甲卡号尾号为5528的工商银行账号交易频繁且数额较大；蔡某卡号尾号为8763、3344的工商银行账户交易频繁。陈某卡号尾号为3847的工商银行账户交易频繁且数额较大；周某卡号尾号为2796的工商银行账户交易频繁。 31．调取证据通知书及清单，证实陶某妻子杨彩珍尾号为2816的银行卡将钱转入方某尾号为1715的农行账户，从陆某尾号为2816的银行账户转入钱款的事实。 32．农业银行交易明细，证实陶某与上家赌资往来情况。 33．网站截图，证实2012年7月9日至9月10日期间，王力刚通过其在“皇冠网”上的管理员账号fa1888接受有效投注金额为300余万元及赌客和庄家的输赢情况。杨某掌握账号的皇冠网上流水项目；2012年8月至9月期间，杨某通过其管理的账号cta102、cta123接受投注，有效投注金额达9万余元。谢某自2012年9月9日至9月16日，通过账号czcz444下注累计人民币42920元，有效金额人民币30000余元。 34．记事本复印件，证实王力刚参与开设赌场期间记载的赌资、返水等的账目情况，其与多人频繁进行赌资结算。王宇明参与开设赌场期间记载的赌资、返水等的账目情况，其在2012年7月至9月期间，与“胖”（杨某）、“力力”（胡某）等人频繁进行赌资结算。 35．抓获经过，证实被告人王力刚、叶如槐、王宇明、劳福平、叶卫红、黄某甲、杨某、胡某、蔡某、朱某甲、陈某、周某于2012年9月10日被下城区公安分局民警抓获归案。2012年11月1日，被告人黄某乙到下城区公安分局投案。 36．刑事判决书，证实被告人王力刚、叶如槐、杨某、胡某、朱某甲的前科情况。 37．户籍证明，证实各被告人的身份情况。 上述证据来源合法，内容真实，与本案事实相关，应予确认。 本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某以营利为目的，利用互联网为赌博网站担任代理并接受投注，组织赌博活动，其行为均已构成开设赌场罪，且系共同犯罪。其中被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、黄某甲、蔡某为赌博网站招募下级代理并由下级代理接受投注，属于情节严重。被告人王力刚、叶如槐设立网络赌博平台，发展下级代理接受投注，并从中抽头渔利，应对全部犯罪承担刑事责任；被告人劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某应对各自参与的犯罪承担相应刑事责任。被告人叶如槐、叶卫红雇佣被告人黄某甲代为发放赌博账号、管理赌客，在共同犯罪中起主要作用，系主犯，被告人黄某甲起次要作用，系从犯；被告人劳福平指使被告人蔡某帮助其在上下线之间进行赌资转账，被告人劳福平在共同犯罪中起主要作用，系主犯，被告人蔡某起辅助作用，系从犯；故应当对被告人黄某甲、蔡某减轻处罚。被告人叶卫红在与被告人叶如槐的共同犯罪中所起作用相对较小，可酌情从轻处罚。被告人黄某乙案发后主动投案，并如实供述自己罪行，系自首，可以从轻处罚。本案十三被告人归案后均如实供述自己罪行，可以从轻处罚。被告人王宇明、叶卫红、周某、黄某甲、蔡某、黄某乙、陈某有悔罪表现，结合本案的事实、性质、情节，可以对其适用缓刑。被告人王力刚、叶如槐、杨某、朱某甲、胡某曾因犯罪被判处刑罚，现再次犯罪，主观恶性较大，可酌情从重处罚，且被告人杨某、胡某不具备监管条件，不宜对其宣告缓刑。辩护人与上述相应的辩护意见，本院予以采纳。但被告人劳福平的辩护人辩称被告人劳福平在本案中应属情节轻微的意见，与查明的事实及法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人王力刚犯开设赌场罪，判处有期徒刑四年二个月，并处罚金人民币50000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月10日起至2016年11月9日止；罚金限判决生效后十日内缴纳。） 二、被告人叶如槐犯开设赌场罪，判处有期徒刑三年七个月，并处罚金人民币40000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月10日起至2016年4月9日止；罚金限判决生效后十日内缴纳。） 三、被告人劳福平犯开设赌场罪，判处有期徒刑三年，并处罚金人民币30000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年10月26日起至2015年9月24日止；罚金限判决生效后十日内缴纳。） 四、被告人王宇明犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 五、被告人叶卫红犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 六、被告人杨某犯开设赌场罪，判处有期徒刑二年四个月，并处罚金人民币20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月14日起至2015年9月13日止；罚金限判决生效后十日内缴纳。） 七、被告人周某犯开设赌场罪，判处有期徒刑二年三个月，缓刑二年六个月，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 八、被告人朱某甲犯开设赌场罪，判处有期徒刑二年，并处罚金人民币20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月14日起至2015年5月13日止；罚金限判决生效后十日内缴纳。） 九、被告人黄某甲犯开设赌场罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十、被告人蔡某犯开设赌场罪，判处有期徒刑一年七个月，缓刑二年，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十一、被告人黄某乙犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十二、被告人胡某犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币10000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月14日起至2014年2月5日止；罚金限判决生效后十日内缴纳。） 十三、被告人陈某犯开设赌场罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币10000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十四、被告人王力刚的犯罪工具苹果牌笔记本电脑1台，被告人叶如槐的犯罪工具VERTU牌手机1只、联想台式电脑1台，被告人王宇明的犯罪工具三星牌手机1只，被告人叶卫红的犯罪工具苹果牌手机1只、苹果牌笔记本电脑PRO型1台，被告人劳福平的犯罪工具诺基亚手机2只、东芝笔记本电脑1台，被告人黄某甲的犯罪工具sanmeng牌手机1只、HTC手机1只，苹果牌笔记本电脑1台，被告人杨某的犯罪工具台式电脑1台，被告人朱某甲的犯罪工具ANYCALL牌手机1只，被告人陈某的犯罪工具台式电脑1台，被告人周某的犯罪工具acer牌电脑1台、多普达手机1只予以追缴，上缴国库。 十五、责令各被告人退缴未退清的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2013）杭下刑初字第156号 公诉机关杭州市下城区人民检察院。 被告人王力刚。1992年1月因犯抢劫罪被杭州市下城区人民法院判处有期徒刑三年；2005年4月15日因犯赌博罪被杭州市上城区人民法院判处有期徒刑一年，缓刑一年。因本案于2012年9月10日被刑事拘留，同年10月18日被依法逮捕。现押于杭州市看守所。 辩护人王斌。 被告人叶如槐。2005年4月15日因犯赌博罪被杭州市上城区人民法院判处有期徒刑一年，缓刑一年。因本案于2012年9月10日被刑事拘留，同年10月18日被依法逮捕。现押于杭州市看守所。 辩护人徐江陵。 被告人劳福平。因本案于2012年9月10日被刑事拘留，同年10月10日被取保候审，同年10月26日被依法逮捕。现押于杭州市看守所。 辩护人汪欣、刘琦。 被告人王宇明。因本案于2012年9月10日被刑事拘留，同年10月9日被取保候审，同年10月26日被依法逮捕，于2013年1月25日被监视居住。 辩护人宋勇。 被告人叶卫红。因本案于2012年9月10日被刑事拘留，同年10月9日被取保候审。 被告人杨某。1994年3月18日因犯盗窃罪被下城区人民法院判处有期徒刑一年，缓刑一年。因本案于2012年9月10日被刑事拘留，同年10月9日变更为取保候审，2013年6月14日被逮捕。 被告人周某。因本案于2012年9月10日被刑事拘留，同年10月9日被取保候审。 被告人朱某甲。2008年9月22日因犯赌博罪被杭州市江干区人民法院判处有期徒刑九个月，缓刑一年三个月，并处罚金人民币三万元。因本案于2012年9月10日被刑事拘留，同年10月9日被取保候审，2013年6月14日被逮捕。 辩护人潘财荣。 被告人黄某甲。因本案于2012年9月10日被刑事拘留，同年10月17日被取保候审。 被告人蔡某。因本案于2012年9月10日被刑事拘留，同年10月9日被取保候审。 被告人黄某乙。因本案于2012年11月1日被杭州市公安局下城区分局取保候审。 被告人胡某。2006年6月28日因犯故意伤害罪被杭州市上城区人民法院判处有期徒刑六个月。因本案于2012年9月10日被刑事拘留，同年10月17日被取保候审，2013年6月14日被逮捕。 被告人陈某。因本案于2012年9月10日被刑事拘留，同年10月9日被取保候审。 杭州市下城区人民检察院以杭下检刑诉（2012）1026号起诉书指控被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某犯开设赌场罪，于2013年3月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员谢祎青、代理检察员李童出庭支持公诉。被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某及辩护人王斌、徐江陵、汪欣、宋勇、潘财荣均到庭参加诉讼，现已审理终结。 杭州市下城区人民检察院指控，2012年5月至9月期间，被告人王力刚从广东的网络赌博上家“小黄”（另案处理）处取得“皇冠”、“太阳城”两个赌博网站的经营权，伙同被告人叶如槐设立网络赌博平台，发展下级代理接受投注，并从中抽头渔利。至案发时，赌资数额累计达人民币300余万元。 期间，被告人王力刚负责管理发放网络赌博账号并与“小黄”每周进行赌资对账，再将对账结果、盈亏情况通知被告人叶如槐，被告人叶如槐使用其妻子陆某某的银行帐号与“小黄”进行赌资往来，并根据被告人王力刚的账目情况对抽头渔利进行分配和发放。同时，被告人王力刚发展被告人王宇明、并伙同叶如槐发展被告人劳福平、叶卫红作为其下级代理，被告人叶如槐还发展被告人黄某乙作为其下级代理。被告人王宇明发展被告人胡某、杨某作为其下级代理。被告人劳福平发展被告人朱某甲、陈某、周某作为其下级代理。被告人王力刚、叶如槐按照王力刚所管理发放的所有赌博账号的投注数目抽头获利，被告人王力刚还与上家“小黄”商定了一定比率的“股份”，通过“坐庄”的方式获利；被告人王宇明除按其管理发放的赌博账号的投注数目按一定比率抽头渔利外，还与王力刚商定了一定比率的“股份”，通过“坐庄”的方式获利；被告人劳福平按其管理发放的赌博账号的投注数目按一定比率抽头渔利。 被告人叶卫红、黄某乙、胡某、杨某、朱某甲、陈某、周某等各下级代理向上级代理取得网络赌博账号后发放给各自发展的赌客或直接接受赌客投注，并根据各自管理发放的赌博账号的投注数目按一定比率抽头渔利。 被告人叶如槐以每月人民币500元的报酬雇佣被告人黄某甲代其和叶卫红发放赌博账号、管理赌客。被告人蔡某帮助被告人劳福平在其上下线之间进行赌资转账。 2012年9月10日，被告人王力刚、叶如槐、王宇明、劳福平、叶卫红、黄某甲、杨某、胡某、蔡某、朱某甲、陈某、周某被抓获；2012年11月1日，被告人黄某乙到公安机关投案。 公诉机关提供相应证据，认为被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某的行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪，其中被告人王力刚、叶如槐、王宇明、劳福平系情节严重。公诉机关同时指出，被告人黄某甲、蔡某在共同犯罪中系从犯，应当从轻处罚；被告人黄某乙系自首，可以从轻处罚。 被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某对公诉机关指控均无异议。 被告人王力刚的辩护人辩称，被告人王力刚认罪态度较好，请求法院对其从轻处罚。 被告人叶如槐的辩护人辩称，本案中网络赌博账号及盈利都由被告人王力刚负责，上家“小黄”也由王力刚联系，故被告人叶如槐在共同犯罪中的作用与王力刚相比还是有所区别的；叶如槐的下家黄某乙是主动找到叶如槐的，不是由叶如槐主动招揽；被告人叶如槐和叶卫红不是上下家关系而是合作关系；被告人叶如槐的非法获利数额应采信叶如槐本人的供述。 被告人劳福平的辩护人辩称，被告人劳福平的非法获利数额仅为1-2万元，且有部分是直接返还玩家，其获利金额是王力刚所有下线中最小的；其虽然发展了三个下线，但三人都是关系较好的朋友，陈某和朱某甲均未获利，周某也因案发而未实际获利，因此劳福平在本案中应属情节轻微，而非情节严重。被告人劳福平认罪态度较好，有悔罪表现。综上，请求法庭对其适用缓刑。 被告人王宇明的辩护人辩称，被告人王宇明获利方式是抽头分成而非通过“返水”取得；被告人王宇明获利数额根据其及王力刚供述为5万元左右，因此应认定为不足5万元；其归案后如实供述犯罪事实。综上，请求法庭对其从轻处罚，并适用缓刑。 被告人朱某甲的辩护人辩称，被告人朱某甲在本案中作用较小，系从犯；其认罪态度较好，庭审时自愿认罪，可以从轻处罚。综上，请求法院对其减轻处罚，并适用缓刑。 经审理查明，2012年5月至9月期间，被告人王力刚从广东的网络赌博上家“小黄”（另案处理）处取得“皇冠”、“太阳城”两个赌博网站的经营权，伙同被告人叶如槐设立网络赌博平台，发展下级代理接受投注，并从中抽头渔利。至案发时，赌资数额累计达人民币300余万元。 期间，被告人王力刚负责管理发放网络赌博账号并与“小黄”每周进行赌资对账，再将对账结果、盈亏情况通知被告人叶如槐，被告人叶如槐使用其妻子的银行帐号与“小黄”进行赌资往来，并根据被告人王力刚的账目情况对抽头渔利进行分配和发放。同时，被告人王力刚伙同被告人叶如槐发展被告人劳福平作为其下级代理，被告人劳福平发展被告人朱某甲、陈某、周某作为其下级代理；被告人蔡某帮助被告人劳福平在其上下线之间进行赌资转账。被告人王力刚又发展被告人王宇明作为其下级代理，被告人王宇明发展被告人胡某、杨某作为其下级代理。被告人叶如槐还伙同被告人叶卫红发展被告人黄某乙作为下级代理；被告人黄某甲受被告人叶如槐、叶卫红雇佣代为发放赌博账号、管理赌客，每周获得人民币500元的报酬。 被告人王力刚、叶如槐按照王力刚所管理发放的所有赌博账号的投注数目抽头获利，被告人王力刚还与上家“小黄”商定了一定比率的“股份”，通过“坐庄”的方式获利。经协商，被告人劳福平、王宇明、叶卫红从被告人王力刚处按管理发放的赌博账号的投注数目或抽头渔利或以一定比率的“股份”获利。被告人黄某乙、胡某、杨某、朱某甲、陈某、周某等各下级代理向上级代理取得网络赌博账号后发放给各自发展的赌客或直接接受赌客投注，并根据各自管理发放的赌博账号的投注数目抽头渔利。 2012年9月10日，被告人王力刚、叶如槐、王宇明、劳福平、叶卫红、黄某甲、杨某、胡某、蔡某、朱某甲、陈某、周某分别被公安机关抓获归案；2012年11月1日，被告人黄某乙到公安机关投案。 审理期间，公诉机关将扣押的被告人王力刚的犯罪工具苹果牌笔记本电脑1台，被告人叶如槐的犯罪工具VERTU牌手机1只、联想台式电脑1台，被告人王宇明的犯罪工具三星牌手机1只，被告人叶卫红的犯罪工具苹果牌手机1只、苹果牌笔记本电脑PRO型1台，被告人劳福平的犯罪工具诺基亚手机2只、东芝笔记本电脑1台，被告人黄某甲的犯罪工具sanmeng牌手机1只、HTC手机1只，苹果牌笔记本电脑1台，被告人杨某的犯罪工具台式电脑1台，被告人朱某甲的犯罪工具ANYCALL牌手机1只，被告人陈某的犯罪工具台式电脑1台，被告人周某的犯罪工具acer牌电脑1台、多普达手机1只，以及扣押的被告人叶如槐人民币4800元、被告人王宇明人民币20290元、被告人劳福平人民币2200元移送本院。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．被告人王力刚的供述及辨认笔录，证实2012年5月至9月，其从广东上家“小黄”处取得“皇冠”、“太阳城”两个赌博网站的经营权，伙同叶如槐在杭州市下城区深蓝广场西3单元1703室设立网络赌博平台，通过发展下级代理接受投注抽头渔利。其负责管理发放网络赌博帐号并与“小黄”每周进行赌资对账，再将对账结果、盈亏情况通知叶如槐，由被告人叶如槐使用其妻子陆某的银行帐号与“小黄”进行赌资往来，并根据其账目情况进行抽头渔利的分配和发放。其发展王宇明、“阿平”（经辨认为劳福平）、叶卫红等作为下级代理。其与上家“小黄”商定了一定比率的“股份”，通过“坐庄”的方式获利；此外，经其发展的下级代理或赌客产生的赌资流水总量，“小黄”会按照1％或0.8％的比例返水给其，其再将返水按照一定比例分配给叶如槐和下级代理。其给叶卫红和王宇明他们各自客户盈利和亏损产生的一成“股份”。7月9日至9月10日期间，其通过其在“皇冠网”上的管理员账号fa1888接受投注，有效投注金额为300余万元。 2．被告人叶如槐的供述及辨认笔录，证实2012年5月以来，其和王力刚合伙搞网上赌博生意，王力刚负责向广东的上家拿赌博账户和向下家发放账户，其负责赌博资金的流转。王力刚发展的下线有其和叶卫红一伙、劳福平、王宇明。王力刚和上家“小黄”说好拿总投注额的20％，“小黄”还要返回洗码钱，比例是“皇冠”返还1％，“太阳城”返还0.8％。另外，叶卫红和王宇明与王力刚谈妥占有自己客户的10％股份。其与叶卫红是一起的，其负责管理账号和资金进出，叶卫红负责找朋友发展客户，负责出资，盈利也是两人分好的，其中其赚所有洗码钱，叶卫红赚股份钱。其与叶卫红通过黄某甲联系管理账户，具体操作电话投注。其下线黄某乙介绍的赌客陶某由黄某甲负责联系收账，其和叶卫红每个星期给黄某甲500元的报酬。 3．被告人王宇明的供述及辨认笔录，证实2012年6月起，其从上家王力刚处拿到数十个网络赌博账号，而后将账号交给其发展的下线杨某、胡某和“华”，再由他们发展下线参赌。王力刚给其一定比例（一般是赌资0.8％和1％）的返水，其再将该返水钱返还给杨某、胡某等人，其主要是通过提取输赢款的一成来获利。其利用其老婆田某的账户在上、下线之间进行赌资转账及利润结算。 4．被告人劳福平的供述，证实2012年8月，其向王力刚拿来网络赌博账号交给其下线朱某甲、陈某、周某，由他们发展下线参赌。其按总押注额的1.2％将洗码钱返还朱某甲、陈某，朱某甲获利25000元左右，陈某获利10000元左右。王力刚给其赌资0.9％的洗码钱，其占0.3％，周某占0.1％，另外0.5％返还给赌客。朱某甲有个赌客叫俞某，是通过朱某甲结账的。其赌资主要通过老婆蔡某的工商银行卡在上下线之间转账。蔡某明知其向他人提供赌球的网址、账号、密码用于赌博，从而赚取洗码钱，仍旧帮其用她的银行卡和赌球的人之间结账。 5．被告人叶卫红的供述，证实2012年6、7月间，其经叶如槐介绍，从上家王力刚处拿到赌博账号并约定一成股份后发展赌客参赌并从中渔利，叶如槐通过拿上家“水钱”获利。其发展了申屠筱军（绰号“神仙”）、徐海华参与赌博，并管理叶如槐发展的一个叫“老头子”（陶某）的赌客。黄某甲是其司机，因其与叶如槐一起参与网络赌博，叶如槐与其让黄某甲负责联系接受客人赌注，每周支付500元好处费。其一般通过自己和陆某的银行卡交易，偶尔也通过方某的农行卡转账。 6．被告人杨某的供述及辨认笔录，证实2012年4、5月开始，其从王宇明处获取“皇冠网”和“太阳城网”的赌博账号，并将账号给沈某甲、朱备刚、任伟强、李江、“齐齐”、“美方”等人进行赌博。其通过王宇明给其的返水钱获利。其与王宇明大多通过网上银行转账的方式进行结算，金额只有几百块钱的时候也会直接付现金给王宇明。 7．被告人周某的供述及辨认笔录，证实其从劳福平处拿到数个“太阳城”网站百家乐的网络赌博账号后分给凌某、许某、沈某乙三人参赌，上线约定返还其0.9％的“洗码钱”，劳福平占0.3％，其占0.1％，其余0.5％返还给凌某、许某、沈某乙三人。 8．被告人朱某甲的的供述，证实2012年6月起，其从劳福平处拿了两个赌球账号给俞某，而俞某又将账号给他人参与网络赌球，劳福平答应其可以获得该两个账号总押注额1.2％的返利。其通过自己的银行账户帮助劳福平和俞某进行赌资转账，俞某将赚取的25000元“洗码钱”分给其，其返还给了劳福平用于还债。赌资和洗码钱都是通过劳福平妻子蔡某名下的工行卡以及俞某的银行卡进行转账的。 9．被告人黄某甲的供述，证实叶如槐和叶卫红从上家那里拿到网上赌球的账号并发展下线从事网络赌博。2012年6月起，其开始帮助叶如槐和叶卫红管理客户、接受投注以及付账、收账。叶如槐和叶卫红每周给其500元钱的好处费。到后期，叶如槐和叶卫红让其将客人投注的一成往网上报，九成截留下来和客人对赌牟利。其管理的赌客有申屠筱军、“小鸡儿”介绍的赌客“老头子”。 10．被告人蔡某的供述，证实其知道丈夫劳福平从2012年欧洲杯时开始和他人一起做网上赌博的事情，“阿刚”是劳福平的上线，陈某和阿芳等人是劳福平的下线。劳福平通过一台东芝笔记本电脑从事网络赌博活动，其明知上述情况仍帮助劳福平通过其名下的尾号为8763、3344的工商银行卡与赌球的陈某、朱某甲等人进行网上转账。 11．被告人黄某乙的供述，证实2012年8月上旬，其介绍陶某到“条儿”那里参与网络赌球，并通过“条儿”指定的一个人进行电话投注。 12．被告人胡某的供述及辨认笔录，证实2012年6月，其从王宇明处获取网上赌博的账号，除了自己赌博之外，其还将多个赌博账号提供给其发展的下线“赌婆”、“梦醒时分”（朱某乙），并通过提取其下线输赢款的0.8％获利。其将赌资存入田某的工商银行账户，与上家王宇明结算，其本人赌资是通过老婆杨颖名下账号为×××0824的工商银行卡走账的。 13．被告人陈某的供述及辨认笔录，证实2012年6月起，其从劳福平处拿到四五个赌球账号，除自己参赌外，还将几个账号和密码给了谢某等人参与网络赌球，劳福平答应按其管理账号总押注额的1％的返利，其将返利折抵劳福平的借款利息。 14．证人陆某的证言，证实其丈夫叶如槐经常参与网络赌博，2011年下半年其应叶如槐的要求将以其姓名开户的一张卡号为×××1981的工商银行理财卡以及一张卡号为×××1811的农业银行卡交给叶如槐使用，其偶尔存钱到该2张银行卡中，都是叶如槐给其的生活费，数额不大，其余卡内金额都是叶如槐存入。叶如槐已经好几年没有工作，其手机上的很多银行账户都是叶如槐让别人发给其的事实。 15．证人田某的证言，证实其丈夫王宇明一直没有工作，其用本人身份信息办理过一张中国农业银行卡和一张卡号为×××2409的工商银行卡，但该2张卡都是王宇明在使用。 16．证人廖某的证言，证实2012年9月10日早上7点左右，其与“阿平”（劳福平）在江干区宋城大饭店405号房间被民警抓获。 17．证人陶某的证言，证实其通过上家投注赌球。2012年8月27日其将输掉的82200元转账给上家指定的用户名为方某卡号为×××1715农业银行卡内。 18．证人方某的证言，证实2011年上半年，其应叶卫红的要求以其自己的身份办理了一张农业银行卡和一张建设银行卡并开通了该两张卡的网上银行功能，之后该两张卡一直由叶卫红使用。其于2012年年初听黄某甲在接电话的时候说到“押注、把钱打到银行卡上等”。由于其知道黄某甲是帮叶卫红做事的，所以得知叶卫红和黄某甲在做有关赌钱的事情。 19．证人沈某甲的证言，证实2012年7月至8月，其从杨某处获得“太阳城”网站的两个赌博账号和密码，而后用上述账号进行“百家乐”网上赌博，共计输3万多元。其知道该赌博网站有“返水”，杨某曾给过其六、七千元的“返水”钱。 20．证人朱某乙的证言及辨认笔录，证实2012年6月，其从胡某处获得一个网络赌博账号，并将5000元通过其自己的一张工商银行卡转到了胡某给其的一个银行账户上，随后胡某通过短信将一个额度为5000元的百家乐的账号发给其，其就用该账号登陆了一个百家乐的赌博网站进行投注赌博，赢了1000多元钱。几天后胡某将账号里面的5000元及其赢得的1000余元通过银行转账还给了其。 21．证人谢某的证言及辨认笔录，证实2012年7月底8月初，其认识专门做网络赌球的陈某，陈某给了其账号和密码。其总投注额每周两、三万元，最后一个星期截止到9月16日共输6000余元。 22．证人钱某的证言，证实其知道陈某在2012年欧洲杯期间在网上参与赌球，陈某告诉其每次押注金额在一两千元左右。 23．证人凌某的证言，证实2012年8月中旬，其通过周某拿了三个网络赌博账号和密码，一共参与赌博两三周，每周参与三次左右。9月3日之前的一周其一共输了8万元。 24．证人许某的证言，证实2012年8月中旬起，其与沈某乙、凌某一起向周某要赌博账号赌博，其一共输了13万元。 25．证人沈某乙的证言，证实2012年8月中旬，其从周某处得到两个网上赌博账号和密码进行赌博。其一共参与三个星期，前两周只有一点小输赢，第三周输了20万元。 26．证人俞某的证言，证实其认识朱某甲的事实。 27．案件立案报告表，证实2012年8月15日公安机关对被告人王宇明等人涉嫌开设赌场案立案侦查。 28．搜查笔录及照片，证实公安机关对王力刚的住处进行搜查；对叶如槐的住处进行搜查；对王宇明及其妻子田某的人身及住处进行搜查，扣押了银行卡等物品；对劳福平被抓获的宋城大酒店405房间和其住处进行搜查，扣押相关物品；对叶卫红的住处进行搜查，扣押相关物品；对黄某甲的住处进行搜查，扣押了相关物品；对杨某的住处进行搜查，扣押了相关物品；对胡某的住处进行搜查，扣押了相关物品；对蔡某的住处及其使用的牌照为浙A×××××的汽车进行搜查，扣押了相关物品；对朱某甲的住处进行搜查，扣押了相关物品；对陈某的住处进行搜查，扣押了相关物品；对周某的住处及汽车（车牌浙A×××××）进行搜查，扣押了相关物品。 29．扣押物品文件清单及照片，证实公安机关从各被告人处扣押的财物情况。 30．查询存款通知书及明细清单，证实叶如槐妻子陆有为卡号尾号为1981的工商银行卡、尾号为7217、1811农业银行卡内资金往来频繁。王宇明妻子田某尾号为2817的农业银行卡与陆某、胡某、杨某、钱勇等多个账户间资金来往频繁，金额较大；钱勇卡号尾号为5218的农业银行卡案发期间与田某、杨某账户资金来往频繁；胡某卡号尾号为7717农业银行卡与田某、杨某账户间资金来往频繁。田某卡号为2409的工商银行卡与陆某、胡某、杨颖、杨某账户资金往来频繁，金额较大；胡某卡号尾号为9042的工商银行账户资金往来频繁的事实。杨某卡号尾号为2012的农业银行账户、尾号为1143工商银行账户资金进出频繁且金额较大。杨颖尾号为0824的工商银行账户资金进出频繁且数额较大。朱某甲卡号尾号为5528的工商银行账号交易频繁且数额较大；蔡某卡号尾号为8763、3344的工商银行账户交易频繁。陈某卡号尾号为3847的工商银行账户交易频繁且数额较大；周某卡号尾号为2796的工商银行账户交易频繁。 31．调取证据通知书及清单，证实陶某妻子杨彩珍尾号为2816的银行卡将钱转入方某尾号为1715的农行账户，从陆某尾号为2816的银行账户转入钱款的事实。 32．农业银行交易明细，证实陶某与上家赌资往来情况。 33．网站截图，证实2012年7月9日至9月10日期间，王力刚通过其在“皇冠网”上的管理员账号fa1888接受有效投注金额为300余万元及赌客和庄家的输赢情况。杨某掌握账号的皇冠网上流水项目；2012年8月至9月期间，杨某通过其管理的账号cta102、cta123接受投注，有效投注金额达9万余元。谢某自2012年9月9日至9月16日，通过账号czcz444下注累计人民币42920元，有效金额人民币30000余元。 34．记事本复印件，证实王力刚参与开设赌场期间记载的赌资、返水等的账目情况，其与多人频繁进行赌资结算。王宇明参与开设赌场期间记载的赌资、返水等的账目情况，其在2012年7月至9月期间，与“胖”（杨某）、“力力”（胡某）等人频繁进行赌资结算。 35．抓获经过，证实被告人王力刚、叶如槐、王宇明、劳福平、叶卫红、黄某甲、杨某、胡某、蔡某、朱某甲、陈某、周某于2012年9月10日被下城区公安分局民警抓获归案。2012年11月1日，被告人黄某乙到下城区公安分局投案。 36．刑事判决书，证实被告人王力刚、叶如槐、杨某、胡某、朱某甲的前科情况。 37．户籍证明，证实各被告人的身份情况。 上述证据来源合法，内容真实，与本案事实相关，应予确认。 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某以营利为目的，利用互联网为赌博网站担任代理并接受投注，组织赌博活动，其行为均已构成开设赌场罪，且系共同犯罪。其中被告人王力刚、叶如槐、劳福平、王宇明、叶卫红、黄某甲、蔡某为赌博网站招募下级代理并由下级代理接受投注，属于情节严重。被告人王力刚、叶如槐设立网络赌博平台，发展下级代理接受投注，并从中抽头渔利，应对全部犯罪承担刑事责任；被告人劳福平、王宇明、叶卫红、杨某、周某、朱某甲、黄某甲、蔡某、黄某乙、胡某、陈某应对各自参与的犯罪承担相应刑事责任。被告人叶如槐、叶卫红雇佣被告人黄某甲代为发放赌博账号、管理赌客，在共同犯罪中起主要作用，系主犯，被告人黄某甲起次要作用，系从犯；被告人劳福平指使被告人蔡某帮助其在上下线之间进行赌资转账，被告人劳福平在共同犯罪中起主要作用，系主犯，被告人蔡某起辅助作用，系从犯；故应当对被告人黄某甲、蔡某减轻处罚。被告人叶卫红在与被告人叶如槐的共同犯罪中所起作用相对较小，可酌情从轻处罚。被告人黄某乙案发后主动投案，并如实供述自己罪行，系自首，可以从轻处罚。本案十三被告人归案后均如实供述自己罪行，可以从轻处罚。被告人王宇明、叶卫红、周某、黄某甲、蔡某、黄某乙、陈某有悔罪表现，结合本案的事实、性质、情节，可以对其适用缓刑。被告人王力刚、叶如槐、杨某、朱某甲、胡某曾因犯罪被判处刑罚，现再次犯罪，主观恶性较大，可酌情从重处罚，且被告人杨某、胡某不具备监管条件，不宜对其宣告缓刑。辩护人与上述相应的辩护意见，本院予以采纳。但被告人劳福平的辩护人辩称被告人劳福平在本案中应属情节轻微的意见，与查明的事实及法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人王力刚犯开设赌场罪，判处有期徒刑四年二个月，并处罚金人民币50000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月10日起至2016年11月9日止；罚金限判决生效后十日内缴纳。） 二、被告人叶如槐犯开设赌场罪，判处有期徒刑三年七个月，并处罚金人民币40000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月10日起至2016年4月9日止；罚金限判决生效后十日内缴纳。） 三、被告人劳福平犯开设赌场罪，判处有期徒刑三年，并处罚金人民币30000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年10月26日起至2015年9月24日止；罚金限判决生效后十日内缴纳。） 四、被告人王宇明犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 五、被告人叶卫红犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 六、被告人杨某犯开设赌场罪，判处有期徒刑二年四个月，并处罚金人民币20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月14日起至2015年9月13日止；罚金限判决生效后十日内缴纳。） 七、被告人周某犯开设赌场罪，判处有期徒刑二年三个月，缓刑二年六个月，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 八、被告人朱某甲犯开设赌场罪，判处有期徒刑二年，并处罚金人民币20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月14日起至2015年5月13日止；罚金限判决生效后十日内缴纳。） 九、被告人黄某甲犯开设赌场罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十、被告人蔡某犯开设赌场罪，判处有期徒刑一年七个月，缓刑二年，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十一、被告人黄某乙犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十二、被告人胡某犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币10000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月14日起至2014年2月5日止；罚金限判决生效后十日内缴纳。） 十三、被告人陈某犯开设赌场罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币10000元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳。） 十四、被告人王力刚的犯罪工具苹果牌笔记本电脑1台，被告人叶如槐的犯罪工具VERTU牌手机1只、联想台式电脑1台，被告人王宇明的犯罪工具三星牌手机1只，被告人叶卫红的犯罪工具苹果牌手机1只、苹果牌笔记本电脑PRO型1台，被告人劳福平的犯罪工具诺基亚手机2只、东芝笔记本电脑1台，被告人黄某甲的犯罪工具sanmeng牌手机1只、HTC手机1只，苹果牌笔记本电脑1台，被告人杨某的犯罪工具台式电脑1台，被告人朱某甲的犯罪工具ANYCALL牌手机1只，被告人陈某的犯罪工具台式电脑1台，被告人周某的犯罪工具acer牌电脑1台、多普达手机1只予以追缴，上缴国库。 十五、责令各被告人退缴未退清的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈毓华 代理陪审员张闪闪 人民陪审员宁洪恩 二〇一三年六月十四日 书记员胡梁","writId":"028b18cc839d67224c6c4fb447e087c8963","writName":"王力刚、叶如槐等开设赌场罪一审刑事判决书"}
