{"ajId":"325d75a8-f360-43a0-af7b-75e16b21e770","ajName":"邓某故意伤害一案","ajjbqk":" 上海市青浦区人民检察院指控，2015年9月12日22时许，被告人邓某在上海市青浦区白鹤镇青赵公路6801弄3号门口处与被害人吴某某发生争执，后邓某手持一砖块击打吴某某嘴部并致其受伤。经鉴定，被害人吴某某因外伤致上唇皮肤贯通创，构成轻伤；其左上第2牙冠折，构成轻微伤。 另查明，被告人邓某到案后如实供述了本案事实。被告人邓某作案时处于急性醉酒状态，在本案中应评定为具有完全刑事责任能力，目前具有受审能力。 上述事实，被告人邓某在开庭审理过程中亦无异议，且有其供述及辨认笔录，被害人吴某某的陈述及辨认笔录，证人杨中发、张关明的证言及辨认笔录，上海市公安局验伤通知书及医院检验情况记录，复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书、法医精神病司法鉴定意见书，证人谭某某、武某某、陈某某、张某某、何某某、汤某某的证言笔录，公安机关出具的案发经过、抓获经过，被告人的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邓某故意伤害他人身体，致一人轻伤、轻微伤，其行为已构成故意伤害罪，依法应予惩处。被告人邓某到案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人邓某的犯罪罪名及认定其属如实供述罪行的公诉意见正确，本院予以确认。被告人邓某的辩护人以其当事人到案后如实供述罪行、系初犯等为由建议法庭从轻处罚的辩护意见，因与查明的事实相符，故本院予以采纳；但辩护人建议法庭对其当事人适用缓刑的辩护意见，本院综合本案的事实、情节及社会危害性，不予采纳。为维护社会治安秩序，保护公民的身体健康不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人邓某犯故意伤害罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月12日起至2016年8月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市青浦区人民法院 刑事判决书 （2016）沪0118刑初60号 公诉机关上海市青浦区人民检察院。 被告人邓某。 辩护人杨斌，上海昌申律师事务所律师。 上海市青浦区人民检察院以沪青检诉刑诉（2016）19号起诉书指控被告人邓某犯故意伤害罪，于2016年1月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市青浦区人民检察院指派检察员韩元梅出庭支持公诉，被告人邓某及其辩护人杨斌到庭参加诉讼。现已审理终结。 上海市青浦区人民检察院指控，2015年9月12日22时许，被告人邓某在上海市青浦区白鹤镇青赵公路6801弄3号门口处与被害人吴某某发生争执，后邓某手持一砖块击打吴某某嘴部并致其受伤。经鉴定，被害人吴某某因外伤致上唇皮肤贯通创，构成轻伤；其左上第2牙冠折，构成轻微伤。 另查明，被告人邓某到案后如实供述了本案事实。被告人邓某作案时处于急性醉酒状态，在本案中应评定为具有完全刑事责任能力，目前具有受审能力。 上述事实，被告人邓某在开庭审理过程中亦无异议，且有其供述及辨认笔录，被害人吴某某的陈述及辨认笔录，证人杨中发、张关明的证言及辨认笔录，上海市公安局验伤通知书及医院检验情况记录，复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书、法医精神病司法鉴定意见书，证人谭某某、武某某、陈某某、张某某、何某某、汤某某的证言笔录，公安机关出具的案发经过、抓获经过，被告人的户籍资料等证据证实，足以认定。 本院认为，被告人邓某故意伤害他人身体，致一人轻伤、轻微伤，其行为已构成故意伤害罪，依法应予惩处。被告人邓某到案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关指控被告人邓某的犯罪罪名及认定其属如实供述罪行的公诉意见正确，本院予以确认。被告人邓某的辩护人以其当事人到案后如实供述罪行、系初犯等为由建议法庭从轻处罚的辩护意见，因与查明的事实相符，故本院予以采纳；但辩护人建议法庭对其当事人适用缓刑的辩护意见，本院综合本案的事实、情节及社会危害性，不予采纳。为维护社会治安秩序，保护公民的身体健康不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定，判决如下： 被告人邓某犯故意伤害罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月12日起至2016年8月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 代理审判员程程 二〇一六年一月二十七日 书记员金岚 附：相关法律条文 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0088721a52cf256a61a67c2cd66158ff2d1","writName":"邓某故意伤害案一审刑事判决书"}
