{"ajId":"74ba717d-19d1-42ae-b63a-88e202dbf3fd","ajName":"杨海波、陈玉山等组织、领导传销活动罪一案","ajjbqk":" 原审判决认定，2014年初，被告人杨海波以非法获利为目的，聘用被告人李钊海开发建立了“亿达城市建设模拟游戏”网站（网址：××或www．3sciti．com，以下简称亿达网站），该网站具有会员登录、会员注册、所有奖项（直推奖、考勤奖、总监奖、点点奖、分红奖、交易奖和幸运奖）、在线充值模块、提现功能、总监申请、主盘、加速盘、循环盘（三盘属交易市场）、机器人发行等功能，2014年2月9日亿达网站由被告人杨海波对外发布运营并免费注册、免费激活。该网站没有实际经营活动，通过设立注册币、EP币、机器币、回购币等虚拟币在网站内买卖“机器人”，并以“机器人”价格只涨不跌，属投资理财性质为诱饵吸引社会不特定公众加入。加入该网站可经会员推荐或他人发送的网站链接进行注册，注册后购买价值100元的注册币激活帐号，会员之间按照一定顺序组成层级，直接或间接发展成为上下线关系并可按层级获得奖励。2014年2月18日被告人杨海波开始收取费用发行第一批“机器人”。 激活账户的会员可以在网站内进行“机器人”交易，即先投资（不限金额）购买注册币，注册币在网站内转换为机器币后购买“机器人”（每个机器人价格为1001-1500个机器币），购买的“机器人”进入三个盘中的任一个盘等待网站内的“机器人”交易比例达到50％时按一定的倍数进行配送，经过两、三次配送后再在网站内卖出。卖出过程中产生一定比例的网站手续费、回购币、EP币和奖项分配等。在此过程中，会员可以得到自己发展的三层下线会员在主盘和加速盘卖出“机器人”后获得的EP币的提成。在亿达网站内，1元人民币=1个注册币=1个EP币=10000个机器币=10000个回购币，机器币和回购币只能用来购买“机器人”，EP币可以部分提现。 亿达网站在运营过程中于2014年5月8日之后增设卡中心，被告人陈玉山通过收购EP币的方式先后共购买30余个卡中心。2014年7月22日被告人陈玉山被任命为卡中心委员会负责人。为了便于对新会员的培训和会员之间就亿达网站事务进行沟通交流，同年8月1日，被告人陈玉山在QT语音上创建一名称为“3S系统”的房间（房间号为33399039），用于对会员进行培训和对亿达网站的宣传推广。被告人陈玉山安排本案部分被告人对该语音房间进行管理和授课，授课的内容有如何操作买卖“机器人”、会员之间分享加入亿达网站之后受益的心得体会等。2014年底，在亿达网站原有区域总监的基础上，为了便于管理，被告人陈玉山与其他卡委会成员商量后设立“大区总监”职务，用于管理区域内新会员的推广发展、督促区域总监发展新会员、对区域总监续约申报进行审核及配合被告人陈玉山经营管理整个亿达网站市场。2015年1月1日，被告人陈玉山被任命为亿达网站全球市场运营总裁，全面负责亿达网站的运营和管理。被告人陈玉山同时享有以5折的价格向被告人杨海波购买注册币、EP币的权限（后被告人杨海波仅向其一人出售），再以9.5折的价格出售给其他卡中心，全价出售给普通会员。由于亿达网站会员数量的逐渐增多，为缓解大区总监的工作量，被告人陈玉山又设立了“大区总监助理”职务，配合大区总监处理会员遇到的问题。上述人员均对网站进行推广宣传，还分别通过建立QQ群、微信群等方式管理会员，解答会员疑惑等。 亿达网站创建以来，被告人杨海波负责后台管理，“机器人”的价格和交易量均由其操作控制，并实质性控制注册币和EP币，其通过收取购买EP币或注册币资金获利合计人民币3.64962亿元。被告人李钊海负责网站的技术维护，其从被告人杨海波处获利合计人民币140余万元。 被告人陈玉山自2014年3月2日通过亿达网站链接注册加入至案发时，其用户名zxf33999的账户下显示超过三个层级的团队人数为200796。经鉴定，被告人陈玉山收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币440564142元，用于会员提现或购买EP币等出账资金合计人民币193250457元，获利1.57余亿元。 被告人潘晓丹与被告人闵晓晴系夫妻关系。2014年3月4日，被告人潘晓丹通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站，被告人闵晓晴随后也加入该网站并注册在被告人潘晓丹账户下成为会员。二被告人共同操作、管理平台账户，通过购买8万个EP币的方式成为卡中心，共计购有21个卡中心同时赠送其区域总监，昵称“鹤然卡中心”。2014年11月份，被告人潘晓丹被任命为大区总监。被告人潘晓丹用户名为jspxd8的账户下显示超过三个层级的团队人数为33814，被告人闵晓晴用户名为jsmxq8的账户下显示超过三个层级的团队人数为4415。经查证，二被告人账户下可确定真实身份人员为649人。经鉴定，被告人潘晓丹收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币45285373元，用于会员提现或向亿达网站购买EP币等出账资金合计人民币18977544元；被告人闵晓晴收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币48031720元，用于会员提现或购买EP币等出账资金合计人民币7303337元。二被告人获利1000余万元。 2014年3月底，被告人申长平通过亿达网站链接注册成会员加入亿达网站，7月份，被告人申长平通过购买7万个EP币的方式成为卡中心，昵称“蜕变卡中心”，同时赠送其区域总监。2015年3月31日，被告人申长平被任命为大区总监（被告人李明俊）助理。被告人申长平用户名sheng8888的账户下显示超过三个层级的团队人数为23230。经查证，可确定真实身份人员为200人。经鉴定，被告人申长平收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币28409930元，用于会员提现或购买EP币等出账资金合计人民币9858426元。获利100余万元。 2014年4月份的一天，被告人郑小霞通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站，7月份，被告人郑小霞花费72万元人民币先后购买6个卡中心，昵称“辉煌卡中心”，同时赠送其区域总监。后被告人郑小霞替代被告人陈玉山成为大区总监。被告人郑小霞用户名ZXX6688的账户下显示超过三个层级的团队人数为6971。经查证，可确定真实身份人员为180人。经鉴定，被告人郑小霞收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币19180941元，用于会员提现或购买EP币等出账资金合计人民币21988604元。获利600余万元。 2014年3月14日，被告人王静通过亿达网站链接注册成会员加入亿达网站，同年6月份，被告人王静通过购买7万个注册币的方式成为卡中心，昵称“盎然卡中心”，先后共计购有5个卡中心同时赠送其区域总监。后被告人王静被任命为大区总监。被告人王静还负责在被告人陈玉山创建的QT语音房间安排人员讲课。被告人王静用户名xa3399的账户下显示超过三个层级的团队人数为12789。经查证，可确定真实身份人员为297人。经鉴定，被告人王静收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币16541676元，用于会员提现或购买EP币等出账资金合计人民币12512615元。获利近30万元。 2014年3月份的一天，被告人吴功平通过亿达网站链接注册成会员加入亿达网站，同年5月中旬，被告人吴功平通过收购6万元EP币的方式成为卡中心，昵称“够旺卡中心”，同时赠送其区域总监。被告人吴功平用户名aaabbb的账户下显示超过三个层级的团队人数为5229。经查证，可确定真实身份人员为107人。经鉴定，被告人吴功平收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币13039975元，用于会员提现或购买EP币等出账资金合计人民币24973299元。 2014年2月21日，被告人吕小萍通过亿达网站链接注册成会员加入亿达网站，同年9月份，被告人吕小萍通过购买10万个EP币成为卡中心，昵称“小龙女卡中心”，同时赠送其区域总监。2015年3月份，被告人吕小萍被任命为大区总监（被告人郭红英）助理。被告人吕小萍用户名x02p3399的账户下显示超过三个层级的团队人数为4957。经查证，可确定真实身份人员为87人。经鉴定，被告人吕小萍收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币10518812元，用于会员提现或购买EP币等出账资金合计人民币8750938元。获利20余万元。 2014年3月8日，被告人梁春燕通过亿达网站链接注册成会员加入亿达网站，同年11月3日，被告人梁春燕通过花费12万元人民币购买的方式成为卡中心，昵称“渺渺卡中心”，同时赠送其区域总监。2015年3月31日，被告人梁春燕被任命为大区总监（被告人邓斌）助理。被告人梁春燕多次在QT语音房间进行授课，讲解亿达平台操作细则等内容。被告人梁春燕用户名lchyan88的账户下显示超过三个层级的团队人数为5988。经查证，可确定真实身份人员为161人。经鉴定，被告人梁春燕收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币8795865元，用于会员提现或购买EP币等出账资金合计人民币9700897元。获利42万余元。 2014年3月份的一天，被告人张巧萍通过亿达网站链接注册成会员加入亿达网站，同年8月份，被告人张巧萍花费10万元人民币购买一个卡中心，昵称“梦想卡中心”，同年9月份，其又花费10万元购买另一个卡中心，均赠送其区域总监。后被告人张巧萍被任命为大区总监（郑小霞）助理。被告人张巧萍用户名ZLD89399的账户下显示超过三个层级的团队人数为549，用户名ZLD3399的账户下显示超过三个层级的团队人数为497。经查证，可确定真实身份人员为39人。经鉴定，被告人张巧萍收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币6557295元，用于会员提现或购买EP币等出账资金合计人民币9089248元。获利37万余元。 2014年3月9日，被告人丁毓通过亿达网站链接注册成会员加入亿达网站，同年8月中旬，其花费10万元人民币购买一个卡中心，同年11月份，被告人丁毓又花费15万元人民币购买另一个卡中心，昵称“叮咚卡中心”，均赠送其区域总监。2015年被告人丁毓被任命为大区总监（被告人汪财胜）助理。被告人丁毓用户名xzwhy97的账户下显示超过三个层级的团队人数为3000。经查证，可确定真实身份人员为40人。经鉴定，被告人丁毓收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币5825821元，用于会员提现或购买EP币等出账资金合计人民币5062968元。 2014年3月27日，被告人段怀玲通过亿达网站链接注册成会员加入亿达网站，同年10月12日，被告人段怀玲花费12万元人民币购买一个卡中心，昵称“阳光卡中心”，2014年11月17日其又花费12万元人民币购买另一个卡中心，均赠送其区域总监。2015年4月份左右，被告人段怀玲被任命为大区总监（被告人潘晓丹）助理。被告人段怀玲用户名dhl198、dhl199的账户下显示超过三个层级的团队人数分别为8782和7904。经查证，可确定真实身份人员为54人。经鉴定，被告人段怀玲收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币5136064元，用于会员提现或购买EP币等出账资金合计人民币17509607元。获利20万元。 2014年11月底的一天，被告人李想通过其表姐马某1发送的亿达网站链接注册成会员加入亿达网站，2015年2月份，被告人李想通过向被告人陈玉山申请成为卡中心，昵称“阿某卡中心”，同时赠送区域总监。2015年8月份左右，被告人李想被任命为大区总监（被告人王静）助理，同年12月份，被撤销大区总监助理身份。被告人李想还系被告人陈玉山创建的QT语音房间的场控，负责维持语音房间的秩序。被告人李想用户名lx333999和lx399999的账户下显示超过三个层级的团队人数分别为553和31。经查证，可确定真实身份人员为34人。经鉴定，被告人李想收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币4813880元，用于会员提现或购买EP币等出账资金合计人民币2329087元。获利30余万元。 2014年4月28日，被告人郭红英通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站。2014年12月底2015年1月初，被告人郭红英被任命为大区总监同时成为卡中心，昵称“心飞翔卡中心”，并赠送其区域总监。且自2014年8月份至2015年底，被告人郭红英在QT语音房间担任主持人，负责房间内课件互动、授课安排。被告人郭红英用户名h123123的账户下显示超过三个层级的团队人数为2102人。经查证，可确定真实身份人员为37人。经鉴定，被告人郭红英收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币4747278元，用于会员提现或购买EP币等出账资金合计人民币3616559元。获利96万余元。 2014年7月份的一天，被告人李明俊通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站，加入后被告人李明俊即花费7万元人民币购买一个卡中心，后陆续花费共计180万元的人民币又购买了三个卡中心，昵称“宠儿卡中心”，均赠送其区域总监。同年11月份，被告人李明俊被任命为大区总监。被告人李明俊用户名77685-1、lmj333999、lmj3399的账户下显示超过三个层级的团队人数分别为1707、4271和8240。经查证，可确定真实身份人员为45人。经鉴定，被告人李明俊收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币4320083元，用于会员提现或购买EP币等出账资金合计人民币23236836元。 2014年3月10日，被告人邓斌通过亿达网站链接注册成会员加入亿达网站，后被告人邓斌成为卡中心，昵称“大漠卡中心”。2014年11月份左右，被告人邓斌被任命为大区总监。被告人邓斌用户名wlz1970的账户下显示超过三个层级的团队人数分别为1219。经查证，可确定真实身份人员为44人。经鉴定，被告人邓斌收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币3259912元，用于会员提现或购买EP币等出账资金合计人民币1378527元。获利50余万元。 2014年3月2日，被告人邓骄通过亿达网站链接注册成会员加入亿达网站，同年4月份左右，被告人邓骄申请成为区域总监；自2014年6月份，被告人邓骄负责汇总会员需要修改资料、机器人丢失等工作，并上传给亿达客服（后期变为微笑客服）；2014年10月份左右，被告人邓骄申请成为卡中心，昵称“天骄卡中心”，后又被任命为理事非大区总监。被告人邓骄用户名DJ820905的账户下显示超过三个层级的团队人数为255人，经查证，可确定真实身份人员为40人。经鉴定，被告人邓骄收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币3074712元，用于会员提现或购买EP币等出账资金合计人民币4315236元。获利50余万元。 2014年3月6日，被告人汪财胜通过亿达网站链接注册成会员加入亿达网站，同年5月24日被告人汪财胜通过花费5万元收购EP币的方式成为卡中心，昵称“帅帅卡中心”。2014年11月份，被告人汪财胜被任命为大区总监。被告人汪财胜用户名wangcais的账户下显示超过三个层级团队人数为254。经查证，可确定真实身份人员为39人。经鉴定，被告人汪财胜收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币2809420元，用于会员提现或购买EP币等出账资金合计人民币13807601元。获利近200万元。 原审另查明，被告人杨海波于2016年3月17日被抓获归案，同年3月18日至3月21日被寄押在重庆市沙坪坝区看守所，3月22日被押解至宿迁市；被告人陈玉山于2016年3月17日被抓获归案并被依法传唤，同年3月18日被押解至宿迁市；被告人李钊海于2016年4月21日16时被抓获归案并押解回宿迁，次日21时许到达；被告人潘晓丹、闵晓晴均于2016年3月18日被抓获归案并分别寄押在无锡市第二看守所和宜兴市看守所，均于次日被押解至宿迁；被告人邓斌于2016年3月19日被抓获归案，3月20日押解回宿迁，次日到达。被告人王静犯罪后经公安民警电话联系主动到案、被告人申长平犯罪后主动投案，二被告人归案后如实供述自己的犯罪事实；被告人杨海波、陈玉山、李钊海、郑小霞、李明俊、汪财胜、郭红英、邓骄、邓斌、潘晓丹、闵晓晴、张巧萍、李想、梁春燕、段怀玲、吕小萍、丁毓、吴功平被抓获归案后均能如实供述自己的犯罪事实。 原审再查明，公安机关解缴被告人杨海波退出违法所得合计人民币126009190.44元；解缴被告人李钊海退出违法所得人民币31600元；解缴被告人陈玉山退出违法所得合计人民币38562518元；解缴被告人潘晓丹退出违法所得合计人民币2039363元；解缴被告人闵晓晴退出违法所得合计人民币2306675元；解缴被告人郑小霞退出违法所得合计人民币3828758元；解缴被告人王静退出违法所得合计人民币295573元；解缴被告人吕小萍退出违法所得合计人民币238085元；解缴被告人张巧萍退出违法所得合计人民币320398元；解缴被告人段怀玲退出违法所得合计人民币200000元；解缴被告人李想退出违法所得人民币合计41012元；解缴被告人郭红英退出违法所得人民币合计311129.2元；解缴被告人邓斌退出违法所得人民币合计502341元；解缴被告人邓骄退出违法所得合计人民币185012元；解缴被告人汪财胜退出违法所得人民币135041.07元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人证言 （1）证人庄某、董某1、许某、吴某1、潘某、帅某、樊某的证言，证人宋某1、陈某1、杨某1、代某1、于某1、王某1、于某2的证言及下线人员身份信息查询，证人杨某2、田某1、刘某2、郭某、杨某3、朱某1、安某、王某2、王某3、赵某1的证言，证人宛某、崔某、李某1、李某2、李某3、李某4、张某1、李某5的证言，证人马某2、吴某2、齐某、陈某2、张某2、江某、陈某3、程某、林某1、翁某、余某1的证言，证人吕某1、吕某2、韩某、吕某3、赫某、刘某3、寇某的证言，证人黄某1、梁某、方某、仇某、杨某4、甘某1、戴某的证言，证人丁某、张某3、侯某、王某4、范某、张某4、孟某的证言，证人师某1、师某2、常某1、常某2、宋某2、徐某、王某5、余某2的证言，证人肖某、朱某2、唐某1、陈某4、刘某4、刘某5、李某6的证言，证人王某6、王某7、李某7、曲某、柳某、董某2的证言，证人张某5、马某3、王某8、杨某5、高某、刘某6、于某3、田某2的证言，证人李某8、李某9、张某6、代某2、赵某2、王某9、李某1宁某、李某11的证言，证人甄某、刘某7、罗某、冯某、李某12、叶某、刘某8、张某7、王某10、甘某2的证言，证人王某1于某4、马某4、林某2、詹某1、詹某2、胡某的证言，证人林某3、王某1李某13、宋某3、陆某、王某13、张某8、王某14、张某9的证言，证实分别系本案被告人潘晓丹、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、丁毓、张巧萍、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜直接或间接发展的下线会员，为了获取不当利益而加入亿达网站，并又发展他人成为会员，投入资金购买“机器人”，且层级均已达到三层以上。还证实亿达网站的运作模式，与各被告人供述内容基本一致。 （2）证人夏某的证言，证实其是武汉艾德维网络科技有限公司（以下简称艾德维公司）的法定代表人。艾德维公司拥有懒娃云游戏创业平台系统的著作权，负责游戏平台推广代理和技术支持，上海华深网络科技有限公司（以下简称华深公司）负责游戏接入和运营。艾德维公司与被告人陈玉山合作之前，已经推广了100多个代理。艾德维公司与被告人陈玉山合作后，收取1500元代理费为其开通一游戏平台，应被告人陈玉山的要求名为“3E世界”游戏，其负责游戏推广。后经过被告人陈玉山的推广开通了1100个左右的游戏平台，开通的每个游戏平台公司向被告人陈玉山收取700元代理费。除了代理费，每个游戏平台还应另外收取每年1000元的服务费，关于服务费被告人陈玉山至今未支付。另被告人陈玉山要求只能和他联系，费用由他结算。每一个代理者都可以获取玩家充值额的60％的利润，但游戏平台只接受现金充值，支付方式有微信、银行卡、网银、支付宝等，亿达网站的玩家不可能使用其机器人直接进行充值，3E世界游戏网站和亿达网站是两个独立的网站，并没有实际对接。 （3）证人孙某的证言，证实其是华深公司股东，实际经营者。懒娃云游戏平台由夏某的艾德维公司开发并享有著作权，但艾德维公司没有游戏运营资质，华深公司有，所以两家公司是合作关系，艾德维公司负责提供懒娃云软件以及后期平台的维护，华深公司负责游戏引进接入以及运营，第三方主要负责推广。游戏代理开通一个游戏平台，艾德维公司收取1500元代理费。游戏玩家充值，充值额60％归第三方，余下的30％归游戏研发商，剩下的10％由艾德维公司和华深公司评分，每家5％。游戏平台只接受现金充值，支付方式有微信、银行卡、网银、支付宝等，不可能使用亿达网站内的机器人进行充值，3E世界游戏网站和亿达网站是两个独立的网站，无法相互接通。 （4）证人李某14、李某15的证言，证实登记在李某15名下号牌为桂R×××××号的奥迪轿车一辆系被告人李钊海出资购买，李某15仅支付定金人民币一万元。另李某14名下的尾号为8077的农业银行卡实际使用人是被告人李钊海。 （5）证人唐某2、马某5、陈某5、陈某6、陈某7的证言，证实被告人陈玉山给付唐某2人民币440万元用于购买车辆和房屋；马某5、陈某5、陈某6、陈某7各自名下或家庭的相关房产由被告人陈玉山出资购买。 （6）证人李某16的证言及代某3，证实被告人陈玉山在2015年7月份左右联系网宿科技股份有限公司代购服务器，并将服务器托管在美国。 （7）证人马某1的证言，证实其与陈玉山系夫妻关系，2015年元旦，亿达网站聘请陈玉山做市场运营总裁，管理其他卡中心，所有卡中心买注册币都得把钱打到陈玉山的卡中心，陈玉山再从亿达购买注册币转给其他卡中心。马某1对其名下的银行卡进出帐情况进行了辨认，还能够证实亿达网站的运作模式。 （8）证人周某的证言，证实其系被告人郑小霞男友，郑小霞系亿达网站大区总监、“辉煌”卡中心，还有一个云飞卡中心是以其名义注册的，实际都是被告人郑小霞在操作。其名下的银行卡也都是郑小霞在用。从2014年加入至被抓获，大概获利五六百万，200多万买了一套房子，卡里还有200多万。 2．书证、电子数据、鉴定意见及勘验、检查笔录等 （1）亿达网站会员层级结构图、注册信息、群信息、下线人员身份信息查询、部分会员银行卡开户信息等，证实各被告人在亿达网站直接或间接发展下线会员所达层级均在三级以上及被查实真实身份的人数情况。 （2）银行交易明细、流水、辨认笔录及宿迁公兴司法会计鉴定所出具的司法鉴定意见书，证实各被告人在涉案期间与参与亿达网站人员之间的进账资金数额和出账资金数额情况。 （3）电子数据检验鉴定工作记录等，证实对扣押的各被告人电脑、手机等电子设备中涉案电子数据的收集及固定情况。 （4）智付交易记录等材料，主要证实被告人杨海波收取涉案资金情况。 （5）购买房屋、车辆、家具、保险、证券等资料、银行账户查询记录、协助查询通知书及查询明细、冻结财产通知书，证实冻结、查封各被告人相关涉案财产的情况。 （6）搜查笔录、扣押清单及缴款票据，证实公安机关在侦查阶段对各被告人住处进行搜查、扣押涉案物品及追缴赃款的情况。 （7）户籍信息、发破案经过、抓获经过、刑事判决书、临时羁押证明等，证实各被告人自然情况，到案经过及前科等情况。 3．被告人供述 （1）被告人杨海波的供述，证实亿达网站的创建过程、组织架构、运转规则和壮大过程。还证实其系亿达网站的创始人，也即是亿达网站的客服。被告人李钊海是亿达网站的制作者，支付给李钊海300万元左右。被告人陈玉山负责亿达网站的全面运营。自2014年8、9月份，被告人杨海波开始只卖注册币给陈玉山，并且以5折的价格卖给他，由他再卖给所有的卡中心和会员。2015年1月1日，被告人陈玉山被任命为亿达网站的全球市场运营总裁。被告人陈玉山将服务器转到美国。被告人杨海波在网站后台增加一管理帐户给陈玉山，此账户（admincz）除了不能在后台充值增加EP币功能外，具备其他查询、修改、统计业绩等所有功能。被告人杨海波在供述中还对与被告人陈玉山购买注册币的资金往来记录进行了核对辨认。经核对，2015年2月10日至2015年12月31日，被告人陈玉山通过财付通、彩票平台、智付平台等向其转入人民币合计3.64962亿元。上述钱款被其用于购买轿车、比特币、房产等。 （2）被告人陈玉山的供述，证实加入亿达网站之前其家庭只有3万多元人民币和一套居住的房产，没有其他财产。2014年3月2日，通过QQ群里出现的亿达网站免费注册广告进行注册，用户名为zxf33999。在其加入网站成为会员时就明白亿达网站表面上是通过投入EP币购买机器人等待提现赚钱，但如果没有新会员加入就无人购买机器人和EP币，必须不断发展新会员加入才能赚钱。所以在成为会员后就不断的进行学习如何通过投入EP币购买机器人以及发展其他会员来赚钱，并通过自己的朋友圈、QQ群、微信群等方式推广亿达网站，发展下线新会员，从中赚取直推奖、点点奖、总监奖、交易奖等至今。亿达网站一共设有直推奖、考勤奖、总监奖、点点奖、分红奖、交易奖和幸运奖。奖项设置的目的就是促使他人不断的发展新会员加入网站，并引诱促使他人在网站上投入资金购买机器人。 2014年5月8日以后亿达网站设立卡中心，卡中心出现后被告人陈玉山通过在平台购买EP币的方式成为了卡中心，到目前为止一共购买了30多个卡中心。2014年7月份左右，为了方便推广市场，监督管理会员和各个卡中心交流学习。应亿达网站客服的要求选出8人成立卡委会，陈玉山便将把网站推广发展好的以及与其个人比较熟悉的选为卡委会成员。包括“大漠”、“辉煌”、“帅帅”、“盎然”（盎然的位置一开始是自己的，后来自己让给盎然）、“鹤然”、“静静”（静静干了几个月不干了，“心飞翔”又再接替成为卡委会成员至今）、“宠儿”、“天骄”8人算上其本人一共9名卡委会成员。“辉煌”叫郑小霞，“天骄”叫邓骄，“鹤然”叫潘晓丹，“盎然”叫王静，“帅帅”叫汪财胜，“心飞翔”叫郭红英，“宠儿”叫李明俊。 2014年8月，为了方便新会员的培训以及新老会员对于亿达网站事务的沟通交流学习，其在QT语音上创立一个房间，房间号是33399039，房间名称叫“3S系统”。2014年年底时，为了便于对区域总监的监督管理，又设立“大区总监”职位，卡委会成员直接成为大区总监。2015年1月1日，为了便于陈玉山对亿达网站的管理和运营，该网站任命其为全球运营总裁。同年1月18号，亿达网站客服联系陈玉山称此后服务器费用都由其付，优惠是给陈玉山购买EP币的价格5折，陈玉山表示同意。亿达网站客服后来只向其一个人出售EP币。 2015年中旬，由于亿达网站发展会员的数量越来越多，其又设立了“大区总监助理”职位，并分别任命“梦想”卡中心、“蜕变”卡中心、“阳光”卡中心、“叮咚”卡中心、“小龙女”卡中心、“渺渺”卡中心、“阿贵”卡中心为“辉煌”、“宠儿”、“鹤然”、“帅帅”、“心飞翔”、“大漠”、“盎然”的大区总监助理，天骄没有设置助理。“蜕变”叫申长平。 区域总监在亿达网站设立之初就有，只要是会员通过申请就能够成为区域总监。2014年4月份以后，申请成为区域总监就需要直接发展一定数量的新会员，并且发展的团队会员数量也要达到一定标准。成为区域总监后，下个月想续约的话，每个月就要新增之前发展的团队会员总量的10％。2014年年底时，申请区域总监要经过大区总监审核通过才行，必须要直推15人，团队（包括所有下线在内）达到200人以上，符合这两个条件其中之一就可以。2015年9月份左右，如果会员一次性购买价值50万元人民币的机器人，就可以拥有一年的区域总监的权限，购买机器人的钱某给陈玉山的卡中心。 2014年3月2日陈玉山加入亿达网站时，该网站平台上只有“主盘”，其运作模式为：首先注册成为会员投入资金购买注册币，将注册币转换成机器币，用机器币购买“机器人”（每个机器人的价格介于1角至1角5分之间）在主盘中进行运转等待按机器人数量的倍数进行配送，三次配送以后可以卖出机器人，卖出机器人后获得EP币，在卖出机器人的过程中，网站就分别按照10％的比例主动扣除“交易手续费”和“五项费用”（总监奖、考勤奖、分红奖、交易奖和幸运奖），会员得到的EP币是卖出总EP币的80％。会员可以使用这些EP币直接购买机器人再次进入主盘复投，也可以直接将这EP币中的一半卖出提现，剩余一半主动被兑换成回购币，回购币只能用于购买机器人再次在主盘中等待配送。 2014年4、5月份，网站又分别增加了“加速盘”和“循环盘”，运作模式同主盘，不同的此两盘只有两次配送。网站按照10％的比例主动扣除“交易手续费”和5％的“市场奖励”，会员得到剩余的85％的EP币。会员选择将EP币直接卖出提现时只能提取其中的40％。剩余的被网站主动兑换后回购币后必须到主盘中再进行运转等待配送，而主盘的回购币必须在主盘继续运转等待配送。有了循环盘后，循环盘中产生的回购币必须进入加速盘运转等待配送，加速盘中产生的回购币必须进入主盘运转等待配送，而主盘中产生的回购币又必须进入循环盘运转等待配送。 2014年年底之前，循环盘的提现升为45％、回购变为40％，再后来循环盘提现变为60％、回购变为25％，平台其他没有变化。2015年初的时候，在主盘中经过3次配送的卖出后得到的回购币不能回到主盘，必须到循环盘运转，加速盘经过两次配送得到回购币也不能再转主盘，也要在加速盘运转，循环盘的回购币还是进入加速盘运转。2015年12月份以后，主盘变为两次配送，主盘提现和回购币都由40％提高为43％，10％手续费没变，另外还有3％总监奖和1％交易奖。主盘两次配送后回购币进入循环盘，循环盘两次配送后回购币进入加速盘，加速盘两次配送后回购币进入循环盘。从2016年到目前为止，这三个盘就一直以这种方式运转。 2014年5月8日之前EP币提现的方式有两种，一是将EP币直接卖给其他会员玩家进行提现，卖给玩家的价格是9.5折。二是将EP币直接卖给亿达网站的后台，后台最多收取50元的手续费。设立卡中心之后，会员相互之间不能再通过买卖EP币的方式提现，只能通过卡中心或者每半个月通过网站后台提现一次。因为后台提现周期长且打7折，所以会员几乎都是在卡中心提现。 陈玉山在亿达平台上有34个账户，主账号户名是zxf33999。其在亿达网站一共投入三万元钱，赚了有1亿多人民币。赚取的钱款被其用于购买车辆、房产、家具、保险、股份等。马某1是其妻子，也是亿达网站的会员。马某1名下的工行卡尾号是4318，一张建行卡尾号记不得了，两张农行卡：一张是尾号9970，一张尾号是8679都是陈玉山一直在使用并且参与亿达网站交易。陈玉山还用马某1QQ号注册财付通账号为490799122，是其自己用的，这个账户没有对外公布过，向亿达网站客服买币使用过。还有一个账号是11×××79对外公布过。 此外，陈玉山对侦查机关依法提取的银行交易记录、QQ聊天记录、团队会员层级结构图、人员名单等证据进行了辨认，并制作了笔录。 （3）被告人李钊海的供述，证实其明知被告人杨海波委托其开发的亿达网站系传销类型的项目，仍为被告人杨海波提供网站开发、搭建、日常维护等技术服务。被告人杨海波支付6000元钱的制作费用。2014年1、2月份，经过测试之后网站正式上线运行。运行一段时间，被告人杨海波要求添加EP币抢购、卡中心通道、加速盘、循环盘、总账号管理、游戏对接、安全码等功能。 该网站的运作模式是：直接点击进入网站注册会员，就默认是system推荐的会员，每个会员有一个唯一的推荐链接，如果其他人点击会员A的推荐链接进行注册，他就是会员A的下线，每一个会员可以直推无数个人进行注册，所有注册的人就是推荐人的下线，就是他的团队，这些下线又可以推荐无数个人进行注册，这样一步步的发展成金字塔结构。会员注册之后需要激活账号，刚开始是在线激活，会员充值100元就可以激活账号。添加卡中心通道之后，会员需从卡中心购买100元的EP币转成注册币进行激活。账号激活之后就可以在网站上买卖“机器人”和EP币。 网站有直推奖、点点奖、总监奖、交易奖、分红奖等等。 这些奖项均是被告人杨海波提出的要求。李钊海一直帮助维护网站，杨海波一共给了有170万元左右，有的是打在其父亲李某14的农行卡上，有的是打在自己的招商银行卡和建设银行卡上。另被告人李钊海通过辨认建设银行卡从2015年3月25日至2016年4月18日的交易流水能确定是给的网站维护好处费一共有95万元。 （4）被告人潘晓丹的供述，证实2014年3月份，其通过陈玉山发的微信朋友圈链接注册成亿达网站的会员，后被告人闵晓晴也加入成为会员，二人共同管理账户。2014年8月份，成为卡中心和区域总监，通过微信等点击链接的方式发展下线会员。建有三个微信群和两个QQ群，曾在语音房间讲过关于如何买卖机器人、转换币种等技术操作课，还证实其和闵晓晴投入亿达网站的资金有580万元左右，提现400余万元。在海南以1300万元购买的别墅由被告人陈玉山付款，后通过银行贷款归还690万，还剩600余万通过投资亿达网站的机器人理出本金和利润已偿还陈玉山，目前还差银行690万元。 被告人潘晓丹还对亿达网站的运作模式进行了详细供述，与被告人杨海波、陈玉山、李钊海供述的内容基本一致，对自己和闵晓晴的银行交易记录、其团队会员层级结构图等进行了辨认。 （5）被告人闵晓晴的供述，证实2014年3月25日左右其在亿达网站潘晓丹账户下注册成会员。2014年7、8月份成为卡中心、区域总监，潘晓丹的账户后来都是其在操作。还证实其和潘晓丹投入亿达网站资金有600万元左右，收回1000万元左右，赚了400万元左右在银行卡和存折上。2015年7月在海南买一1300万元左右别墅，银行贷款690万元，借被告人陈玉山的610万元于2015年10月份前已经还清，一部分是用注册币偿还，一部分是银行汇款。 此外，被告人闵晓晴对亿达网站的运作模式进行了详细供述，与被告人杨海波、陈玉山、李钊海、潘晓丹供述的内容基本一致，还对自己和潘晓丹的银行交易记录、其团队会员层级结构图、群信息等进行了辨认。 （6）被告人申长平的供述，证实其于2014年3月底的一天，通过一个QQ群里的链接注册进入亿达网站，通过将亿达网站的推荐链接直接发送在各个群里的方式来发展下线会员。同年7月份成为“蜕变”卡中心和区域总监。2014年7、8月份，亿达网站成立卡委会管理亿达网站整个市场和监督管理卡中心，陈玉山是卡委会的负责人。2014年8月1日陈玉山成立名称为“3S系统”的QT语音房间用于宣传推广亿达网站，房间号是33399039。房间内每周一至周五有辉煌、成就梦、渺渺、帅帅等人讲课，主要讲亿达网站的操作方式等。房间的主持是心飞翔、财富，盎然理事负责安排讲课。 2015年年初，其被任命为大区总监助理，获利300余万元，主要是通过买卖机器人和卡中心充值提现赚取差价赚到的钱，其中200万元左右的钱又重新投入亿达网站购买“机器人”，100万元左右购买了保险。此外，申长平还对亿达网站的运作模式进行了详细供述，对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （7）被告人郑小霞的供述，证实2014年4月份的一天，其通过被告人陈玉山的推荐加入亿达网站。后开始介绍身边人一起加入这个网站，还从网上发布注册链接。2014年7月份成为“辉煌”卡中心，先后申请6个卡中心。“云飞卡中心”是男友周某账号，实际是自己在操作。2014年8月1日，网站上任命其进入卡委会，也就是后来的大区总监，2015年网站上又设立大区总监助理，自己的大区总监助理叫“梦想”。获利五、六百万元，其中210万元用于购买海口房子，67万元用于购买保险，还有300余万元转到周某银行卡里。这些钱都是提取成人民币的钱。 此外，被告人郑小霞还对亿达网站的运作模式和QT语音房间的情况等进行了详细供述，与被告人陈玉山、申长平等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （8）被告人王静的供述，证实2014年3月14日，其通过网络推荐加入亿达网站的，后来注册在陈玉山名下。2014年6月底成为卡中心，后又陆续申购了4个卡中心，都叫盎然卡中心，同时配送了五个区域总监。2015年初的时候，被陈玉山任命为理事。被告人陈玉山在2014年8月1日成为3S系统创始人（QT语音房间，33399039），主要通过在QT语音房间里授课对新会员进行培训，根据陈玉山的安排，其负责在房间里安排上课时间和上课人员。 被告人王静通过在QQ群和微信朋友圈发送推广链接和亿达收益模式吸引会员加入，目前其线下共有12000多个账号。王静赚取的钱大部分在网站账户里，另有二、三十万在其银行卡和支付宝里。 此外，被告人王静对亿达网站的运作模式进行了详细供述，与被告人陈玉山、潘晓丹等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （9）被告人吴功平的供述，证实2014年3月初的一天，其通过QQ加入亿达网站成为会员。2014年5月8日成为卡中心和区域总监。其建有一个QQ群和一个微信群。2014年8月1日，陈玉山建了一个QT语音房间。其团队大概有5000多个ID，主要直推身边的熟人，同时在QQ群里做推广。群里有个宿迁人叫马某2。自己投入大概300万元，现在有8000多万个机器人，大概价值1000多万，都没来得及变成现金。 此外，被告人吴功平对亿达网站的运作模式进行了详细供述，与被告人陈玉山、潘晓丹、王静等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （10）被告人吕小萍的供述，证实2014年2月21日，其通过网络推荐加入亿达网站，同年3、4月份成为区域总监。2014年9月份成为“小龙女”卡中心。2015年3月份自己被陈玉山任命为心飞翔理事的助理。其直推的会员至少有四、五十个。为了便于发展团队建了5个QQ群和3个微信群，“3S”QT语音房间是陈玉山在2014年8月1日创建，有人授课，盎然理事负责排课，心飞翔负责主持，其他人基本上都在里面上过课，在即在里面上过两次课。获利几十万，一部分在平台账户里，一部分在其银行卡里，还有一部分被花销。 此外，被告人吕小萍对亿达网站的运作模式进行了详细供述，与被告人陈玉山等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （11）被告人梁春燕的供述，证实2014年3月8日，其通过一个QQ群加入了亿达网站，并成为区域总监。2014年10月份左右在陈玉山创建的QT语音房间里讲课，每讲一次课陈玉山给其账户打价值100元人民币的注册币。主要讲后台操作，教新会员如何买卖机器人、机器人的配送等内容，有时候也会讲一些奖金制度。后成为“渺渺”卡中心。2015年3月31日成为“大漠”的助理。通过制作视频传到网上、在QQ群、微信群发推广链接、向身边的熟人推荐的方式发展下线会员。获利还剩40多万在卡里。 此外，被告人梁春燕对亿达网站的运作模式和QT语音房间等情况进行了详细供述，与被告人陈玉山、申长平等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、授课课件、注册信息、收款短信告知、群信息等进行了辨认。 （12）被告人张巧萍的供述，证实2014年3月份的一天，通过QQ群里亿达网站链接注册并激活账号成为会员，后成为2个卡中心、区域总监。获利有三、四十万元。被告人张巧萍对银行往来账户情况汇总表、银行进账汇总表、银行交易明细、团队会员层级结构图、注册信息等进行了辨认，还对亿达网站的运作模式和QT语音房间的情况进行了详细的供述，与其他被告人供述的内容基本一致。 （13）被告人丁毓的供述，证实2014年3月9日，通过网友推荐加入亿达网站，同年8月中旬、11月底成为2个卡中心，区域总监，正常使用的是叮咚卡中心。2015年1月1日，陈玉山被任命为全球市场运营总裁，后自己被他任命为心飞翔理事的助理。主要通过网络、朋友圈发展会员，建了1个QQ群和1个微信群，直推的会员至少有几十个。还有QT语音房间号是33399039，有人在里面授课。自己投入了200多万，未提过现，全在亿达网站账户里。 此外，被告人丁毓对亿达网站的运作模式进行了详细供述，与被告人陈玉山等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （14）被告人段怀玲的供述，证实2014年3月份的一天，通过一个QQ网友推荐加入到亿达网站。同年10月12日成为卡中心，区域总监，后又购买一卡中心。2015年4月份左右，成为鹤然理事潘晓丹的助理。主要是通过推荐身边的朋友熟人加入，还通过qq群、微信群发展会员。亿达网站平台本身不产生任何价值，会员玩家赚的钱是靠新资金的引入，新资金引入得靠新玩家的加入，也就是玩家赚的钱还是从玩家那里来。成为卡中心至今，进账大概有1000多万，获利300万元左右，但除了提现人民币20万元，其余的都在亿达网站账户里。 此外，被告人段怀玲对亿达网站的运作模式进行了详细供述，与被告人陈玉山、潘晓丹等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （15）被告人李想的供述，证实其通过表姐马某1推荐介绍进入亿达网站成为会员，2015年2月份左右至7月间系QT语音房间场控，后被任命为盎然理事的助理，12月份被撤销助理身份。场控和助理都是陈玉山和八大理事研究决定安排的。2015年2月份，从其表姐夫陈玉山处申请一个卡中心，昵称阿贵卡中心，同时是区域总监。主要通过在腾讯QQ空间、QQ群发和微信发送关于亿达网站的广告链接发展下线会员。成为卡中心至今，除了提现30多万元，其余的都在亿达网站账户里。 此外，被告人李想对亿达网站的运作模式和QT语音房间的情况进行了详细供述，与被告人陈玉山等其他被告人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （16）被告人郭红英的供述，证实其于2014年4月28日通过陈玉山推荐进入亿达网站成为会员。2014年8月1日，陈玉山在创建一个QT聊天室，叫“3S系统”，“微笑”是房主，“盎然”是管理员，自己叫“心飞翔”。2014年8月份至2015年年底，根据陈玉山的要求，自己是房间主持人，主要负责介绍课程、气氛带动和介绍授课人员。2014年年底至2015年年初，陈玉山任命其当大区总监并授权其成为卡中心，助理是“小龙女”。共获利大概三、四十万元。 此外，被告人郭红英还对亿达网站的运作模式进行了供述，与被告人陈玉山等人供述的内容基本一致，对其银行交易记录、团队会员层级结构图、注册信息等进行了辨认。 （17）被告人李明俊的供述，证实2014年6、7月份的一天，通过陈玉山的介绍加入亿达网站成为会员，共购买了四个卡中心，每购买一个卡中心赠送一个区域总监。不清楚何时成为华东地区大区总监，是陈玉山直接任命的。助理是“蜕变”。自己投入的钱和赚取的钱都在亿达网站账户里。 此外，被告人李明俊对亿达网站的运作模式和QT语音房间的情况进行了供述，与被告人陈玉山等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （18）被告人邓斌的供述，证实2014年3月10日，其通过网络推荐加入亿达网站，后成为“大漠”理事，协助陈玉山商谈和完善网站上的一些问题，在QT语音房间里给会员上课，以及交流购买机器人的心得。其有两个卡中心，有1700多名会员，同时还是5个区域的总监。在QQ群里面大家可以互相交流操作的经验，也可以拉新人进来进行推广，获利大概200万元，一部分在网站账户里，一部分在自己的银行卡和支付宝里。 此外，被告人邓斌对亿达网站的运作模式和QT语音房间的情况进行了供述，与被告人陈玉山等人的供述内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （19）被告人邓骄的供述，证实2014年2月20日其通过QQ里的链接加入亿达网站，同年3月2日激活账户并购买机器人，昵称天骄。2014年4月份左右成为区域总监。5月份总监资格被取消。2014年6月份开始负责网站内所有会员的资料修改提交，一直到2014年11月份。2014年10月份，陈玉山给其卡中心职位。其通过在微信朋友圈、QQ群发送网站链接进行推荐发展下线会员。亿达网站如果没有新人加入不能正常运转，因为亿达网站机器人配送的条件就是交易量达到50％，如果没有新人加入购买“机器人”，“机器人”的交易量达不到50％就不会配送，机器人也不会上涨，三个盘就没有办法正常运转。获利100多万元，农行卡里还有18万多，日常开支30多万，收购EP币花了30多万，给会员提现3、4万元，借给亿达网站的会员4万余元。 此外，被告人邓骄对亿达网站的运转模式进行了供述，与被告人陈玉山等人供述的内容基本一致，对银行卡的进账明细、团队会员层级结构图、部分会员身份信息等进行了辨认。 （20）被告人汪财胜的供述，证实2014年3月5日在网站上看到亿达网站宣传窗口，次日注册成为会员。同年5月24日成为“帅帅”卡中心。通过在微博、QQ空间、微信朋友圈等渠道推广亿达网站。2014年8月份其被选举为卡委会委员，也就是后来的理事（大区总监）。2015年1月1日网站由陈玉山负责管理，陈玉山当上总裁以后开始规范管理，先是设立理事会，后又选七个人做大区总监助理。加入亿达网站后投入40万元左右，提现大概200万元，买了一辆路虎汽车，花90多万在鹰潭市买了一套房子，还预付60万元买门面房。 此外，被告人汪财胜对亿达网站的运作模式和QT语音房间的相关情况进行了供述，与被告人陈玉山等人的供述内容基本一致，对自己的银行交易记录、团队会员层级结构图、注册信息等进行了辨认。 原审人民法院认为，被告人杨海波、陈玉山、李钊海、潘晓丹、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜以投资理财，利益引诱为名，要求参加者以缴纳费用方式获得加入资格，并按照一定顺序组成层级，牟取非法利益，引诱参加者继续发展他人参加，扰乱社会经济秩序，其行为均已构成组织、领导传销活动罪，属共同犯罪，且系情节严重。被告人杨海波、陈玉山在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪进行处罚。被告人李钊海、潘晓丹、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或者免除处罚。被告人王静、申长平犯罪后主动投案并能如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。被告人杨海波、陈玉山、李钊海、郑小霞、李明俊、汪财胜、郭红英、邓骄、邓斌、潘晓丹、闵晓晴、张巧萍、李想、梁春燕、段怀玲、吕小萍、丁毓、吴功平归案后均能如实供述自己的罪行，依法可以从轻处罚。上述各被告人到案后均能配合公安机关退出相应的违法所得，可以酌情从轻处罚。综合全案，决定对被告人杨海波、陈玉山、潘晓丹予以从轻处罚，对被告人李钊海、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜予以减轻处罚。根据各被告人犯罪事实、情节、在共同犯罪中的作用及认罪悔罪态度，并结合庭前调查评估结果，决定对被告人申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓骄、汪财胜适用缓刑。 据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十四条、第七十二条第一、三款及第七十三条第二、三款之规定，以组织、领导传销活动罪分别判处被告人杨海波有期徒刑八年六个月，并处罚金人民币一百万元；判处被告人陈玉山有期徒刑八年，并处罚金人民币八十万元；判处被告人李钊海有期徒刑四年，并处罚金人民币四十万元；判处被告人潘晓丹有期徒刑五年，并处罚金人民币五十万元；判处被告人闵晓晴有期徒刑三年，并处罚金人民币三十万元；判处被告人申长平有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人郑小霞有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人王静有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人吴功平有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人吕小萍有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人梁春燕有期徒刑二年九个月，缓刑三年，并处罚金人民币二十八万元；判处被告人丁毓有期徒刑二年三个月，缓刑二年六个月，并处罚金人民币二十三万元；判处被告人张巧萍有期徒刑二年六个月，缓刑三年，并处罚金人民币二十五万元；判处被告人段怀玲有期徒刑二年三个月，缓刑二年六个月，并处罚金人民币二十三万元；判处被告人李想有期徒刑二年，缓刑二年六个月，并处罚金人民币二十万元；判处被告人郭红英有期徒刑二年三个月，缓刑三年，并处罚金人民币二十三万元；判处被告人李明俊期徒刑二年，缓刑二年六个月，并处罚金人民币二十万元；判处被告人邓斌有期徒刑一年九个月，并处罚金人民币十五万元；判处被告人邓骄有期徒刑一年九个月，缓刑二年，并处罚金人民币十五万元；判处被告人汪财胜有期徒刑一年九个月，缓刑二年，并处罚金人民币十五万元；对各被告人退出的违法所得及其孳息均予以没收并上缴国库；尚未退出的继续追缴并上缴国库；对各被告人被扣押、冻结、查封在案的财产及孳息均予以没收（变现款折抵违法所得），上缴国库；随案扣押的电脑、手机等犯罪工具予以没收，由查扣机关依法处理。 上诉人杨海波的主要上诉理由为：1．一审判决认定其掌控亿达网站并不符合客观实际；2．亿达平台内的“机器人”可以在“3E游戏世界”内使用；3．其收到的资金为3.6亿余元，并非其获利为3.6亿余元；4．其被公安机关扣缴的部分资金并非涉案资金，对该部分资金其自愿折抵罚金。 上诉人杨海波的辩护人提出的主要辩护意见为：1．亿达网站的会员在案发前一直可以从网站无障碍地提取现金，因此该网站并非传销网站，杨海波亦不构成组织、领导传销活动罪；2．后期亿达网站一直为上诉人陈玉山经营，杨海波仅提供处理技术问题，故杨海波在共同犯罪中应属从犯；3．原审判决对杨海波量刑过重。 上诉人陈玉山及其辩护人均提出的主要上诉理由及辩护意见为：1．陈玉山仅是亿达网站活动的参与者、执行者，并非发起者，卡中心设置和机器人的设置均不是由其操控，故其应为从犯；2．原审判决对其量刑过重。 上诉人陈玉山的辩护人另提出：1．陈玉山自2015年后开始实现将亿达平台“机器人”转化在游戏平台中使用，避免参与者经济损失，故其主观恶性小；2．本案中陈玉山被查封房屋中的一套登记在其妻子马某1名下，一套系其妻子马某1银行卡上的资金购买，对该2套房屋应该发还陈玉山。 上诉人李钊海及其辩护人提出的主要上诉理由及辩护意见为：1．李钊海系被公安机关刑讯逼供下做出的有罪供述；2．李钊海不知道杨海波安排其开发的软件用于传销，杨海波支付李钊海的140万元系劳务费用，故李钊海不构成组织、领导传销活动罪的共同犯罪。 上诉人潘晓丹及其辩护人均提出的主要上诉理由及辩护意见为：1．一审判决认定潘晓丹和闵晓晴获利1000余万元与事实不符，潘晓丹和闵晓晴仅获利约400万元，另有600余万元系潘晓丹和闵晓晴的投入资金。2．一审判决认定潘晓丹为从犯，对本案其他17名从犯均予以减轻处罚，仅对其为从轻处罚，故对潘晓丹量刑过重；3．潘晓丹和闵晓晴位于海南省人合法收入购置，应予以返还。 上诉人闵晓晴提出的主要上诉理由为：其是从犯，仅对自己的亿达平台账户进行简单买卖操作，原审判决对其量刑过重。 上诉人闵晓晴的辩护人提出的主要辩护意见为：1．上诉人闵晓晴家族有精神病史，其本人曾因精神疾病在医院进行过治疗，故需要对其进行刑事责任能力鉴定；2．闵晓晴仅发展了11人，并不起到组织、领导的作用；3．闵晓晴涉案的两张银行卡内部分资金系其经营中的合法收入，应予以返还；4．闵晓晴和潘晓丹位于海南省的被查封别墅的部分购房款系其合法收入，应予以返还。 上诉人吴功平提出的主要上诉理由为：1．从亿达平台的奖金制度、经营模式看，该平台不是传销；2．被公安机关扣押的一台笔记本电脑系其女儿刚购买放于其办公室内的，部分电脑主机与本案并无关系，对该物品应予以返还。 上诉人郭红英提出的主要上诉理由为：1．其仅非法所得三四十万元，在其支付宝账户中已被解缴；2．其被冻结的一张工商银行卡、一张农业银行卡中的钱款系其合法收入，应予以返还。 上诉人汪财胜提出的主要上诉理由为：1．其没有获利200万元；2．其购买的房屋、汽车中有其部分合法收入及其妻子转给其专门用于购买上述物品的资金，对该部分资金应予以返还；3．被公安机关查扣的其妻子的手机，做服装设计用的软件、U盘、读卡器与本案没有关系，应予以发还。 原审被告人郑小霞的辩护人提交的书面意见认为，一审判决认定的事实清楚，证据确实、充分，适用法律正确，量刑准确，请求二审法院维持一审对郑小霞的判决。 宿迁市人民检察院出庭履行职务的检察员认为，原审判决认定的事实清楚，证据确实、充分，定性准确，对上诉人潘晓丹从轻处罚不当，建议二审法院对其减轻处罚，对其他各上诉人、原审被告人建议二审法院依法维持原判。 针对上诉人的上诉理由及控辩双方意见，综合归纳本案二审中的主要争议焦点： 1．上诉人闵晓晴的刑事责任能力及侦查机关是否对上诉人李钊海存在非法取证行为；2．各上诉人及原审被告人行为的定性；3．各上诉人及原审被告人在共同犯罪中的地位和作用；4．如何对各上诉人、原审被告人进行量刑；5．犯罪数额、违法所得的认定及处置；6．犯罪工具的认定及处置。 经审理查明，原判认定本案主要事实的证据均已分别在一、二审庭审中举证、质证。本院对一审判决书所列证据的来源及效力予以确认。本院经审理后认为，原审判决认定本案的主要事实清楚，证据确实、充分。二审另查明，2015年9月前后，上诉人杨海波、陈玉山为了减少平台“机器人”总量，提升配送速度，与其他公司的游戏网站合作，可以将部分亿达平台“机器人”转换成游戏网站平台币。对该部分事实，有一审中上诉人陈玉山的辩护人提交的相关合作协议和部分会员提供的“机器人”转平台币记录以及上诉人陈玉山辩护人在二审期间提交的亿达平台个别会员“机器人”兑换游戏网站平台币截图及游戏平台结算截图等证据予以证实，本院予以确认。 二审期间，上诉人闵晓晴的辩护人提交了闵晓晴在2011年至被羁押前因精神方面的疾病住院治疗的病历，以证明需要对上诉人闵晓晴的刑事责任能力进行鉴定。 上诉人吴功平提交了一张付款人为吴某3的于2016年3月15日购买于浙江省淳安县昌鸿电脑科技有限公司的苹果笔记本电脑一台的相关付款凭证，以证明其被公安机关扣押的一台笔记本电脑系其女儿刚购买放于其办公室内，该笔记本电脑与本案并无关系，对该物品应予以返还。 上诉人汪财胜提交了以下证据：1．其妻子黄某2于2016年1月20日、24日以及2月2日通过支付宝10次合计转账9.5万元的截图；2．其分别于2015年6月16日将一商铺装让后收到转让费15万元、于2015年6月29日将江苏路亨达票务店转让后收到转让费16.8万元及同日将北京路亨达票务店转让后收到转让费16.15万元的相关收据以证明其购买的轿车及房产中有部分资金并非来源于传销资金。 上述证据，亦经二审庭审举证、质证，具有相应证明效力，本院予以确认。 针对本案的争议焦点，结合各上诉人及辩护人提出的上诉理由及辩护意见，根据本案的事实、证据及相关法律规定，本院综合评判如下： 1．上诉人闵晓晴的刑事责任能力及侦查机关是否对上诉人李钊海存在非法取证行为。 关于上诉人闵晓晴的辩护人提出，闵晓晴家族有精神病史，其本人曾因精神疾病在医院进行过治疗，故需要对其进行刑事责任能力鉴定的辩护意见，经查，有精神疾病家族史和曾因精神疾病进行治疗并不当然影响刑事责任能力的判断，作案过程中的异常性才是是否启动鉴定的必要前提。上诉人闵晓晴于2012年9月11日曾因犯组织、领导传销活动罪被刑事处罚；其在实施本起组织、领导传销犯罪过程中，从其及其妻子潘晓丹的供述看，闵晓晴在近二年的时间内行为并无异常，其本人对本次犯罪的目的明确，认识清楚。故没有必要对其进行刑事责任能力鉴定。 关于上诉人李钊海及其辩护人提出，侦查机关对上诉人李钊海存在非法取证行为的上诉理由及辩护意见，经查，上诉人李钊海在公安机关办案场所及羁押场所近六个月的时间内，作出九次稳定供述，均证实其工作的公司因涉嫌传销被查封，公司一个做传销项目的客户联系其，后其按照该客户的要求开发了亿达网站，并不断按照要求添加了网站的相关功能以及该网站需要不断的发展新玩家加入才能运营下去的事实；其供述得到上诉人杨海波供述的其先联系软件公司制作相关软件，后因该公司被查封，其遂直接联系该软件的开发人员，将开发亿达平台的功能实现及主要用途明确告知了开发人员，以及开发人员后按照其要求对网站提供技术支持的供述相互印证，且有其二人相关聊天记录的印证，足以证实本案认定的事实。上诉人李钊海在一审期间，对上述事实亦予以供认，并未提及其在公安机关遭刑讯逼供的情形，现其在二审中提出其在公安机关的供述系被刑讯逼供所得，但不能提供相关线索或证据予以证实，故其该上诉理由及辩护意见不能成立。 2．各上诉人及原审被告人行为的性质 根据《中华人民共和国刑法》第二百二十四条之一的规定，组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的，构成组织、领导传销活动罪。本案中，根据上诉人及原审被告人供述、证人证言、会员层级结构图、下线人员身份信息查询、银行卡开户信息、鉴定意见、电子数据等证据，足以证实上诉人杨海波、李钊海开发建立“亿达城市建设模拟游戏”网站，没有实体经营，通过设立注册币、EP币、机器币、回购币等虚拟币在网站内买卖“机器人”，以奖项设置、投资理财、“机器人”价格只涨不跌、“机器人”交易量达到全部数量的50％时按照1.5-2倍的标准进行配送等为诱饵，吸引社会不特定公众加入该网站成为会员，新会员按照老会员的推荐或者发送的链接注册后成为老会员的下线，经多次发展后，会员按照加入的先后顺序组成上下线的层级关系，上线能够直接或间接从下线的注册费用、交易费用中获利，而且上线需要不断的发展下线，促使“机器人”进行配送进而得到间接的获利，进而上线不断的引诱参加者继续发展他人加入，骗取钱财，扰乱经济社会秩序，且该网站参加的人员远远超过120人，层级远多达三级以上，收取参与传销活动人员缴纳的传销资金数额亦远超250万元以上，因此该网站符合传销组织的特征，对于在该组织中起到发起策划、管理协调、宣传培训以及对该组织的建立、扩大起到关键作用的各上诉人、原审被告人均应认定为该传销活动的组织者、领导者，亦均构成组织、领导传销活动罪，且属于情节严重。关于上诉人杨海波、上诉人陈玉山的辩护人提出，亿达网站内的“机器人”可以转换到其他游戏平台使用的上诉理由，不仅不影响认定上诉人杨海波、陈玉山构成组织、领导传销活动罪，而且可以更加印证各上诉人及原审被告人对传销参与人的资金系通过流转过程中的层层“盘剥”而获利，其严重侵害了正常的社会经济秩序。故上诉人中认为亿达网站不是传销网站以及各上诉人、原审被告人不构成组织、领导传销罪的上诉理由均不能成立。 3．各上诉人及原审被告人在共同犯罪中的地位和作用 本案系共同犯罪。虽然构成本罪的各上诉人、原审被告人均为本传销活动的组织、领导者，但应当按照各自在共同犯罪中的地位、作用区分主、从犯。现有的证据足以证实，本起犯罪系上诉人杨海波主动发起并具体组织实施，其系亿达网站的创立者、发起人，其一直通过软件功能设置、骨干人员任命、网站EP币的发行等方式掌控该网站，且其获取了参与人的绝大部分资金，故其上诉提出认为其不掌控亿达网站，在共同犯罪中属从犯的上诉理由不能成立。上诉人陈玉山原系该传销活动的参与者，但其对该传销活动的发展壮大起到至关重要的作用，在其被上诉人杨海波任命为全球运营总裁后，其通过开设QT语音房间并组织安排人员授课、垄断EP币销售、设置区域负责人等方式直接组织和推广亿达网站传销活动，且其亦获取了参与人的大部分资金，故其及其辩护人认为其为从犯的上诉理由及辩护意见不能成立。 4．如何对各上诉人及原审被告人量刑 量刑应当根据各上诉人及原审被告人犯罪的事实，犯罪的性质、情节和对社会的危害程度区分进行。本案中，上诉人杨海波、陈玉山在共同犯罪中均为主犯，杨海波实际操控该传销活动，非法获利约3.6亿元，陈玉山用户名下账号显示超过三个层级的团队人数为20万余人，通过其收取的下线或者其他会员缴款进账资金约4.4亿余元，用于会员提现或购买EP币等出账资金约1.9亿余元，获利约1.57亿余元，情节严重，根据相关法律的规定，应处五年以上有期徒刑，并处罚金。原审法院根据其二人到案后能够如实供述其犯罪事实，配合公安机关退出其相应违法所得，对其从轻处罚，分别判处有期徒刑八年六个月，并处罚金一百万元以及有期徒刑八年，并处罚金八十万元并无不当。故对其二人及其各自辩护人提出的原审判决量刑过重的上诉理由及辩护意见均不能成立。 本案中，上诉人潘晓丹、闵晓晴在共同犯罪中均为从犯，且其二人为夫妻关系，均曾因组织、领导传销活动受过刑事处罚，在本起犯罪中亦为上下线关系，其二人共同操作、管理其亿达平台账户。上诉人潘晓丹作为该平台的大区总监、区域总监、卡中心，在传销活动中除了发展较大数量的会员外，还承担了部分管理协调、宣传培训的职能，但其在共同犯罪中处于被支配的地位，原审法院对其量刑时，虽认定其为从犯，对其从轻处罚，但该从轻处罚与本案中的对其他从犯均予以减轻处罚不相适应，故本院依照其犯罪情节，决定对其减轻处罚，并对一审法院作出的量刑予以调整。上诉人闵晓晴作为潘晓丹的下线，在共同犯罪中主要配合潘晓丹从事“机器人”买入、卖出活动，其发展的下线人员较少，且系从犯，犯罪情节较轻，到案后能够如实供述其犯罪情节，配合公安机关退出违法所得，一审法院对其量刑时，没有充分考虑上述情况，对其量刑过重，本院依法予以改判。 5．犯罪数额、违法所得数额的认定及处置 根据《中共人民共和国刑法》第六十四条的规定，犯罪分子违法所得的一切财物，应当予以追缴，供犯罪所用的本人财物，应当予以没收，且组织、领导传销活动罪侵害的主要是经济社会正常的秩序，故对于各上诉人、原审被告人投入的资金数额及收取的其各自下线人员的资金数额均为传销资金，应计入其犯罪数额。公安机关在侦查本案过程中，对各上诉人、原审被告人涉案的银行账户收支情况委托了专门的司法鉴定机构进行了鉴定，对于各上诉人、原审被告人明确指出的其银行账户中与本案并无关联的资金数额予以剔除，被剔除的资金数额并未计算在其犯罪数额之中，故一审法院认定的各上诉人、原审被告人犯罪数额依据充分。 关于获利数额的认定，主要依据各上诉人及原审被告人供述的获利数额，结合其各自银行卡收支明细等证据确定。本案中，上诉人杨海波收到资金数额为从2015年2月10日至2015年12月31日陈玉山向其转账用于购买EP币或者注册币的费用，并无证据证实杨海波在此期间有出账的情形，且在此期间，参与人主要从各卡中心进行提现，故对该数额认定为其获利并无不当，其该上诉理由不能成立。另外，关于上诉人杨海波提出的其被公安机关扣缴的部分资金并非涉案资金，对该部分资金其自愿抵扣罚金的上诉理由，经查，对该部分资金，上诉人杨海波供述证实，系其从本案的传销活动中得款后转出的资金，公安机关在收缴其该部分资金时出具了相关手续，故该部分资金亦应认定为其违法所得的数额，故其该上诉理由不能成立。 关于上诉人陈玉山的辩护人提出，本案中陈玉山被查封房屋中的一套登记在其妻子马某1名下，一套系其妻子马某1银行卡上的资金购买，对该2套房屋应该发还陈玉山的辩护意见，经查，上诉人陈玉山在侦查机关稳定供述，其从参与传销中获利后，用获利的钱购买了上述2套房屋，其中一套房屋登记在其妻子马某1名下，一套是其将获利资金转入其妻子马某1银行卡，用该银行卡购买，其供述得到其妻子马某1关于其名下部分银行卡被陈玉山用于传销活动证言的证实，足以证实该2套房屋系上诉人陈玉山从其犯罪所得中购置，故辩护人的该辩护意见不能成立。 关于上诉人潘晓丹提出，其与闵晓晴仅获利约400万元，另外的600万元系其投入资金的上诉理由，经查，上诉人潘晓丹、闵晓晴的供述均证实，其二人将一栋别墅出售后得款、厂房房租费、自有资金等约600万元投入亿达游戏平台，后从平台收回约1000万元的事实，对于上诉人潘晓丹投入的资金系其用于组织、领导传销活动必须的支出，且该部分资金投入亿达平台后，经过层层流转，再从平台流出，已经转变为其犯罪所得。故其该上诉理由不能成立。 关于上诉人潘晓丹、闵晓晴的辩护人均提出，潘晓丹、闵晓晴位于海南省人合法收入购置，应予以返还的辩护意见，经查，上诉人潘晓丹供述证实，该别墅系其二人以约1300万元购买，陈玉山帮其全款付清，后其用该别墅在银行抵押贷款690万元，该贷款由银行直接支付给陈玉山，后其欠陈玉山的600多万，主要通过亿达网站获利的钱付给了陈玉山；该供述与上诉人闵晓晴供述的该别墅系贷款690万元及借陈玉山610万元购得，后欠陈玉山的钱通过给陈玉山亿达平台注册币和银行汇款还清的证言相互印证，足以证实其二人主张的别墅系其二人从亿达平台得款约610万元和银行贷款690万元购得，对于从亿达平台得款部分应认定为违法所得予以没收，对于银行贷款部分，在本案涉案款物执行过程中予以解决。 关于上诉人郭红英提出，其仅违法所得三四十万元，在其支付宝中已经被解缴，其被冻结的一张工商银行卡、一张农业银行卡中的钱款系其合法收入，应予以发还的上诉理由，经查，上诉人郭红英在侦查机关稳定供述，其使用上述工商银行卡以及其支付宝账户用于接收参与人购买亿达平台注册币的资金，银行卡中的余额约12万元以及支付宝中的余额31万元是其从亿达平台赚的钱，故一审判决认定其获利96万余元的证据不足，本院依法调整为其获利43万元。对其另外一张农业银行卡内资金，由一审法院在执行过程中扣缴其剩余违法所得以及相应罚金后依法处置。 关于上诉人汪财胜提出，其没有获利200万元，其购买的房屋、汽车中有其部分合法收入以及其妻子转给其专门用于购买上述物品的资金，对该部分资金应予以返还的上诉理由，经查，上诉人汪财胜在侦查机关前期供述，其从亿达平台提现大概200万元，买了一台路虎车43万元，在江西鹰潭市购买一套房子花了90多万元，在鹰潭还预付了60万元准备买一套门面房；但其在后期的稳定供述亦证实，其获利80万元左右，以前供述200万元系把其在亿达平台里剩余的“机器人”的价值算进去了，其把上述款项用于购买一台路虎轿车以及鹰潭的一套商品房和门面房，车和房子有部分钱是其妻子黄某2提供。证人黄某2证言证实，汪财胜购买路虎车时其出资3.5万元。故一审判决认定其获利96万余元的证据不足，本院结合其银行卡收支情况等其他证据，以对上诉人有利的原则，认定上诉人汪财胜获利80万元，对其被查封的路虎车中有其妻子黄某2出资3.5万元，上述份额在本案执行过程中予以解决。关于上诉人汪财胜在二审期间提交的相关新证据，以证明其在案发期间有部分合法收入，用于购买相关涉案车辆和房屋，但上述证据与本案尚不具备相应关联性，故其该上诉理由不能成立。 鉴于本案侦查阶段被扣押、冻结、查封的财物数量较多，部分财物由于存在当事人举证不足等方面的问题，对于该部分财物可以在本案执行过程中，通过当事人进一步举证，证明被扣押、冻结、查封的财物并非本案的违法所得及孳息，对于该诉求，由一审法院按照相关法律程序予以解决。 6．犯罪工具的认定及处置 关于上诉人吴功平提出，其被公安机关扣押的一台笔记本电脑系其女儿刚购买放于其办公室内的，部分电脑主机与本案并无关系，对该物品应予以退还，并提供了相关新的证据，该新证据证实吴功平被扣押的一台笔记本电脑确系其女儿在案发前不久购买并放于本案涉案场所，与本案并无关联，故对此笔记本电脑，由扣押机关按照相关规定予以退还。对其提出的部分电脑主机是否与本案具有关联性，由扣押机关予以甄别，如果确系与本案并无关联，由扣押机关依照相关规定予以发还、退还。 关于上诉人汪财胜提出，其被公安机关查扣的其妻子的手机，做服装设计用的软件、U盘、读卡器与本案没有关联，应予以发还的上诉理由以及本案中其他各上诉人、原审被告人被扣押的犯罪工具，各上诉人、原审被告人可以向扣押机关提交相关证据，扣押机关依法甄别后，如果确系与本案并无关联，由扣押机关依照相关规定予以发还或退还。 ","cpfxgc":"本院认为，上诉人杨海波、陈玉山、李钊海、潘晓丹、闵晓晴、吴功平、郭红英、汪财胜以及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓斌、邓骄的行为均已构成组织、领导传销活动罪，本案属共同犯罪，且系情节严重。上诉人杨海波、陈玉山在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪进行处罚。上诉人李钊海、潘晓丹、闵晓晴、吴功平、郭红英、汪财胜及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓斌、邓骄在共同犯罪中起次要作用，系从犯，依法应当从轻或者减轻处罚。原审被告人王静、申长平犯罪后主动投案并能如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。上诉人杨海波、陈玉山、李钊海、吴功平、郭红英、汪财胜及原审被告人郑小霞、李明俊、邓骄、邓斌、潘晓丹、闵晓晴、张巧萍、李想、梁春燕、段怀玲、吕小萍、丁毓归案后均能如实供述自己的罪行，依法可以从轻处罚。上述各上诉人及原审被告人到案后均能配合公安机关退出相应的违法所得，可以酌情从轻处罚。根据各上诉人及原审被告人犯罪事实、情节及在共同犯罪中的作用及认罪悔罪态度，综合全案，决定对上诉人杨海波、陈玉山予以从轻处罚，对上诉人李钊海、潘晓丹、闵晓晴、吴功平、郭红英、汪财胜及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓骄予以减轻处罚，并对上诉人吴功平、郭红英、汪财胜及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、丁毓、张巧萍、段怀玲、李想、李明俊、邓骄适用缓刑。一审法院对上诉人潘晓丹、闵晓晴的量刑不当，本院予以改判。各上诉人及原审被告人违法所得的一切财物，应当予以追缴；供犯罪所用的本人财物，应当予以没收，但有证据证实本案被扣押、冻结、查封财物系他人所用或者并非供犯罪所有，应当予以发还或退还。各上诉人及辩护人与上述认定相同的上诉理由及辩护意见，予以采纳，与上述认定不同的上诉理由及辩护意见，不予采纳。江苏省宿迁市人民检察院出庭履行职务检察员建议对上诉人潘晓丹予以减轻处罚的出庭意见成立，本院予以支持。据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十四条、第七十二条第一、三款及第七十三条第二、三款以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、撤销宿迁市宿豫区人民法院（2016）苏1311刑初519号刑事判决第一项中对上诉人潘晓丹、闵晓晴的量刑部分； 二、维持宿迁市宿豫区人民法院（2016）苏1311刑初519号刑事判决第一项中对上诉人杨海波、陈玉山、李钊海、吴功平、郭红英、汪财胜以及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓斌、邓骄的定罪量刑部分，以及对上诉人潘晓丹、闵晓晴的定罪部分和判决第二、三、四项（本院已作出认定或者本案执行过程中依据新证据发还、退还的相应财物除外。） 三、上诉人潘晓丹犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金人民币四十万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2016年4月1日起至2020年3月24日止，已折抵刑期7日。罚金自判决生效之日起三日内缴纳。） 上诉人闵晓晴犯组织、领导传销活动罪，判处有期徒刑十个月，并处罚金人民币八万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2017年9月5日起至2018年6月25日止。罚金自判决生效之日起三日内缴纳。） 本判决为终审判决。","qw":"江苏省宿迁市中级人民法院 刑事判决书 （2017）苏13刑终253号 原公诉机关宿迁市宿豫区人民检察院。 上诉人（原审被告人）杨海波，男，1984年12月4日出生于重庆市潼南县，汉族，本科文化，亿达城市人、后台主管，住重庆市沙坪坝区，户籍地潼南县。因涉嫌犯组织、领导传销活动罪，于2016年3月22日被监视居住（指定居所），同年5月19日被逮捕。现羁押于宿迁市看守所。 辩护人贺江华，湖北百思特律师事务所律师。 上诉人（原审被告人）陈玉山，曾用名陈钧源，男，1975年2月7日出生于黑龙江省五大连池市，汉族，初中文化，亿达城市建设模拟游戏网站全球市场运营总裁，住辽宁省丹东市新城区。户籍地五大连池市。因涉嫌犯组织、领导传销活动罪，于2016年3月19日被监视居住（指定居所），同年5月7日被逮捕。现羁押于宿迁市看守所。 辩护人薛火根，北京大成（南京）律师事务所律师。 辩护人刘艳龙，江苏致邦律师事务所律师。 上诉人（原审被告人）李钊海，男，1986年2月12日出生于广西壮族自治区桂平市，汉族，大专文化，亿达城市建设模拟游戏网站开发、后台维护技术人员，住桂平市，户籍地桂平市。因涉嫌犯组织、领导传销活动罪，于2016年4月22日被监视居住（指定居所），同年5月19日被逮捕。现羁押于宿迁市看守所。 辩护人刘闯，江苏益新律师事务所律师。 上诉人（原审被告人）潘晓丹，女，1969年2月21日出生于浙江省临安市，汉族，高中文化，亿达城市建设模拟游戏网站大区总监、卡中心、区域总监，住江苏省宜兴市，户籍地浙江省临安市）。曾因犯组织、领导传销活动罪，于2012年9月11日被判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元。现因涉嫌犯组织、领导传销活动罪，于2016年3月19日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕。现羁押于宿迁市看守所。 辩护人蔡宏生，江苏高来达律师事务所律师。 上诉人（原审被告人）闵晓晴，男，1957年5月26日出生于江苏省无锡市，汉族，高中文化，亿达城市建设模拟游戏网站卡中心、区域总监，住江苏省宜兴市，户籍地宜兴市。曾因犯组织、领导传销活动罪，于2012年9月11日被判处有期徒刑一年六个月，缓刑二年，并处罚金人民币六万元。现因涉嫌犯组织、领导传销活动罪，于2016年3月19日被监视居住（指定居所），同年4月5日、10月8日被取保候审，2017年9月5日被逮捕。现羁押于宿迁市看守所。 辩护人邢耀辉，江苏大生律师事务所律师。 上诉人（原审被告人）吴功平，男，1966年10月25日出生于浙江省淳安县，汉族，本科文化，亿达城市建设模拟游戏网站卡中心、区域总监，住淳安县。因涉嫌犯组织、领导传销活动罪，于2016年3月19日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，同年5月17日被取保候审，10月8日、2017年9月5日再次被取保候审。 上诉人（原审被告人）郭红英，女，1973年3月24日出生于内蒙古自治区牙克石市，汉族，初中文化，亿达城市建设模拟游戏网站大区总监、卡中心、区域总监，住牙克石市，户籍地牙克石市。因涉嫌犯组织、领导传销活动罪，于2016年3月23日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 上诉人（原审被告人）汪财胜，男，1972年11月22日出生于江西省贵溪市，汉族，初中文化，亿达城市建设模拟游戏网站大区总监、卡中心、区域总监，住江西省赣州市全南县，原户籍地贵溪市。因涉嫌犯组织、领导传销活动罪，于2016年3月24日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人申长平，男，1976年12月28日出生于河南省延津县，汉族，高中文化，亿达城市建设模拟游戏网站大区总监助理、卡中心、区域总监，住河南省，户籍地延津县。因涉嫌犯组织、领导传销活动罪，于2016年6月15日被刑事拘留，同年7月8日被逮捕，2017年9月5日被取保候审。 原审被告人郑小霞，女，1983年6月3日出生于内蒙古自治区，汉族，小学文化，亿达城市建设模拟游戏网站大区总监、卡中心、区域总监，住海南省海口市美兰区，户籍地山西省右玉县。因涉嫌组织、领导传销活动罪，于2016年3月23日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 辩护人胡雪峰，江苏钟山明镜（宿迁）律师事务所律师。 原审被告人王静，女，1973年9月17日出生于河北省辛集市，汉族，本科文化，亿达城市建设模拟游戏网站大区总监、卡中心、区域总监，住北京市丰台区，户籍地北京市海淀区。因涉嫌犯组织、领导传销活动罪，于2016年3月21日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人吕小萍，女，1966年9月10日出生于山西省交城县，汉族，中专文化，亿达城市建设模拟游戏网站大区总监助理、卡中心、区域总监，住交城县，户籍地交城县。因涉嫌犯组织、领导传销活动罪，于2016年3月19日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人梁春燕，女，1972年10月6日出生于广西壮族自治区灵山县，汉族，大专文化，教师、亿达城市建设模拟游戏网站大区总监助理、卡中心、区域总监，住灵山县，户籍地灵山县。因涉嫌犯组织、领导传销活动罪，于2016年3月23日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人张巧萍，女，1973年4月26日出生于陕西省彬县，汉族，小学文化，亿达城市建设模拟游戏网站大区总监助理、卡中心、区域总监，住河南省永城市，户籍地彬县。因涉嫌犯组织、领导传销活动罪，于2016年3月19日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人丁毓，女，1967年12月13日出生于江苏省徐州市，汉族，大专文化，亿达城市建设模拟游戏网站大区总监助理、卡中心、区域总监，住徐州市鼓楼区。因涉嫌犯组织、领导传销活动罪，于2016年3月22日被监视居住（指定居所），同年4月2日、10月8日被取保候审，2017年9月5日再次被取保候审。 被告人段怀玲，女，1974年4月8日出生于四川省渠县，汉族，大专文化，亿达城市建设模拟游戏网站大区总监助理、卡中心、区域总监，住四川省成都市青羊区，户籍地四川省渠县。因涉嫌犯组织、领导传销活动罪，于2016年3月21日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人李想，男，1984年6月11日出生于吉林省九台县，汉族，大专文化，亿达城市建设模拟游戏网站大区总监助理、卡中心、区域总监，住吉林省长春市宽城区，户籍地长春市朝阳区。因涉嫌犯组织、领导传销活动罪，于2016年3月23日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人李明俊，女，1974年8月9日出生于辽宁省灯塔市，汉族，中专文化，亿达城市建设模拟游戏网站大区总监、卡中心、区域总监，住灯塔市，户籍地灯塔市。因涉嫌犯组织、领导传销活动罪，于2016年3月19日被监视居住（指定居所），同年4月1日被刑事拘留，同年5月7日被逮捕，2017年9月5日被取保候审。 原审被告人邓斌，男，1964年11月26日出生于四川省盐亭县，汉族，高中文化，亿达城市建设模拟游戏网站大区总监、卡中心、区域总监，住四川省广元市昭化区，户籍地广元市昭化区。因涉嫌犯组织、领导传销活动罪，于2016年3月21日被监视居住（指定居所），同年4月1日、10月8日被取保候审，2017年9月5日再次被取保候审。 原审被告人邓骄，男，1982年9月5日出生于四川省内江市，汉族，大专文化，亿达城市建设模拟游戏网站卡中心、区域总监，住广东省珠海市香洲区，户籍地内江市市中区。因涉嫌犯组织、领导传销活动罪，于2016年6月8日被监视居住（指定居所），同年6月10日被刑事拘留，同年7月8日被逮捕，2017年9月5日被取保候审。 宿迁市宿豫区人民法院审理宿迁市宿豫区人民检察院提起公诉的原审被告人杨海波、陈玉山、李钊海、潘晓丹、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜犯组织、领导传销活动罪一案，于2017年9月5日作出（2016）苏1311刑初519号刑事判决。原审被告人杨海波、陈玉山、李钊海、潘晓丹、闵晓晴、吴功平、郭红英、汪财胜不服，提出上诉。本院受理后，依法组成合议庭，听取了原审被告人郑小霞辩护人的意见，公开开庭审理了本案。江苏省宿迁市人民检察院指派检察员刘勇出庭履行职务，上诉人杨海波及其辩护人贺江华，上诉人陈玉山及其辩护人薛火根、刘艳龙，上诉人李钊海及其辩护人刘闯，上诉人潘晓丹及其辩护人蔡宏生，上诉人闵晓晴及其辩护人邢耀辉，上诉人吴功平、郭红英、汪财胜到庭参加诉讼。在审理期间，因宿迁市人民检察院提出延期审理建议，本院分别于2017年12月19日、2018年3月26日决定延期审理，后分别于2018年1月19日、2018年4月20日决定恢复审理。现已审理终结。 原审判决认定，2014年初，被告人杨海波以非法获利为目的，聘用被告人李钊海开发建立了“亿达城市建设模拟游戏”网站（网址：××或www．3sciti．com，以下简称亿达网站），该网站具有会员登录、会员注册、所有奖项（直推奖、考勤奖、总监奖、点点奖、分红奖、交易奖和幸运奖）、在线充值模块、提现功能、总监申请、主盘、加速盘、循环盘（三盘属交易市场）、机器人发行等功能，2014年2月9日亿达网站由被告人杨海波对外发布运营并免费注册、免费激活。该网站没有实际经营活动，通过设立注册币、EP币、机器币、回购币等虚拟币在网站内买卖“机器人”，并以“机器人”价格只涨不跌，属投资理财性质为诱饵吸引社会不特定公众加入。加入该网站可经会员推荐或他人发送的网站链接进行注册，注册后购买价值100元的注册币激活帐号，会员之间按照一定顺序组成层级，直接或间接发展成为上下线关系并可按层级获得奖励。2014年2月18日被告人杨海波开始收取费用发行第一批“机器人”。 激活账户的会员可以在网站内进行“机器人”交易，即先投资（不限金额）购买注册币，注册币在网站内转换为机器币后购买“机器人”（每个机器人价格为1001-1500个机器币），购买的“机器人”进入三个盘中的任一个盘等待网站内的“机器人”交易比例达到50％时按一定的倍数进行配送，经过两、三次配送后再在网站内卖出。卖出过程中产生一定比例的网站手续费、回购币、EP币和奖项分配等。在此过程中，会员可以得到自己发展的三层下线会员在主盘和加速盘卖出“机器人”后获得的EP币的提成。在亿达网站内，1元人民币=1个注册币=1个EP币=10000个机器币=10000个回购币，机器币和回购币只能用来购买“机器人”，EP币可以部分提现。 亿达网站在运营过程中于2014年5月8日之后增设卡中心，被告人陈玉山通过收购EP币的方式先后共购买30余个卡中心。2014年7月22日被告人陈玉山被任命为卡中心委员会负责人。为了便于对新会员的培训和会员之间就亿达网站事务进行沟通交流，同年8月1日，被告人陈玉山在QT语音上创建一名称为“3S系统”的房间（房间号为33399039），用于对会员进行培训和对亿达网站的宣传推广。被告人陈玉山安排本案部分被告人对该语音房间进行管理和授课，授课的内容有如何操作买卖“机器人”、会员之间分享加入亿达网站之后受益的心得体会等。2014年底，在亿达网站原有区域总监的基础上，为了便于管理，被告人陈玉山与其他卡委会成员商量后设立“大区总监”职务，用于管理区域内新会员的推广发展、督促区域总监发展新会员、对区域总监续约申报进行审核及配合被告人陈玉山经营管理整个亿达网站市场。2015年1月1日，被告人陈玉山被任命为亿达网站全球市场运营总裁，全面负责亿达网站的运营和管理。被告人陈玉山同时享有以5折的价格向被告人杨海波购买注册币、EP币的权限（后被告人杨海波仅向其一人出售），再以9.5折的价格出售给其他卡中心，全价出售给普通会员。由于亿达网站会员数量的逐渐增多，为缓解大区总监的工作量，被告人陈玉山又设立了“大区总监助理”职务，配合大区总监处理会员遇到的问题。上述人员均对网站进行推广宣传，还分别通过建立QQ群、微信群等方式管理会员，解答会员疑惑等。 亿达网站创建以来，被告人杨海波负责后台管理，“机器人”的价格和交易量均由其操作控制，并实质性控制注册币和EP币，其通过收取购买EP币或注册币资金获利合计人民币3.64962亿元。被告人李钊海负责网站的技术维护，其从被告人杨海波处获利合计人民币140余万元。 被告人陈玉山自2014年3月2日通过亿达网站链接注册加入至案发时，其用户名zxf33999的账户下显示超过三个层级的团队人数为200796。经鉴定，被告人陈玉山收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币440564142元，用于会员提现或购买EP币等出账资金合计人民币193250457元，获利1.57余亿元。 被告人潘晓丹与被告人闵晓晴系夫妻关系。2014年3月4日，被告人潘晓丹通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站，被告人闵晓晴随后也加入该网站并注册在被告人潘晓丹账户下成为会员。二被告人共同操作、管理平台账户，通过购买8万个EP币的方式成为卡中心，共计购有21个卡中心同时赠送其区域总监，昵称“鹤然卡中心”。2014年11月份，被告人潘晓丹被任命为大区总监。被告人潘晓丹用户名为jspxd8的账户下显示超过三个层级的团队人数为33814，被告人闵晓晴用户名为jsmxq8的账户下显示超过三个层级的团队人数为4415。经查证，二被告人账户下可确定真实身份人员为649人。经鉴定，被告人潘晓丹收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币45285373元，用于会员提现或向亿达网站购买EP币等出账资金合计人民币18977544元；被告人闵晓晴收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币48031720元，用于会员提现或购买EP币等出账资金合计人民币7303337元。二被告人获利1000余万元。 2014年3月底，被告人申长平通过亿达网站链接注册成会员加入亿达网站，7月份，被告人申长平通过购买7万个EP币的方式成为卡中心，昵称“蜕变卡中心”，同时赠送其区域总监。2015年3月31日，被告人申长平被任命为大区总监（被告人李明俊）助理。被告人申长平用户名sheng8888的账户下显示超过三个层级的团队人数为23230。经查证，可确定真实身份人员为200人。经鉴定，被告人申长平收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币28409930元，用于会员提现或购买EP币等出账资金合计人民币9858426元。获利100余万元。 2014年4月份的一天，被告人郑小霞通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站，7月份，被告人郑小霞花费72万元人民币先后购买6个卡中心，昵称“辉煌卡中心”，同时赠送其区域总监。后被告人郑小霞替代被告人陈玉山成为大区总监。被告人郑小霞用户名ZXX6688的账户下显示超过三个层级的团队人数为6971。经查证，可确定真实身份人员为180人。经鉴定，被告人郑小霞收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币19180941元，用于会员提现或购买EP币等出账资金合计人民币21988604元。获利600余万元。 2014年3月14日，被告人王静通过亿达网站链接注册成会员加入亿达网站，同年6月份，被告人王静通过购买7万个注册币的方式成为卡中心，昵称“盎然卡中心”，先后共计购有5个卡中心同时赠送其区域总监。后被告人王静被任命为大区总监。被告人王静还负责在被告人陈玉山创建的QT语音房间安排人员讲课。被告人王静用户名xa3399的账户下显示超过三个层级的团队人数为12789。经查证，可确定真实身份人员为297人。经鉴定，被告人王静收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币16541676元，用于会员提现或购买EP币等出账资金合计人民币12512615元。获利近30万元。 2014年3月份的一天，被告人吴功平通过亿达网站链接注册成会员加入亿达网站，同年5月中旬，被告人吴功平通过收购6万元EP币的方式成为卡中心，昵称“够旺卡中心”，同时赠送其区域总监。被告人吴功平用户名aaabbb的账户下显示超过三个层级的团队人数为5229。经查证，可确定真实身份人员为107人。经鉴定，被告人吴功平收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币13039975元，用于会员提现或购买EP币等出账资金合计人民币24973299元。 2014年2月21日，被告人吕小萍通过亿达网站链接注册成会员加入亿达网站，同年9月份，被告人吕小萍通过购买10万个EP币成为卡中心，昵称“小龙女卡中心”，同时赠送其区域总监。2015年3月份，被告人吕小萍被任命为大区总监（被告人郭红英）助理。被告人吕小萍用户名x02p3399的账户下显示超过三个层级的团队人数为4957。经查证，可确定真实身份人员为87人。经鉴定，被告人吕小萍收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币10518812元，用于会员提现或购买EP币等出账资金合计人民币8750938元。获利20余万元。 2014年3月8日，被告人梁春燕通过亿达网站链接注册成会员加入亿达网站，同年11月3日，被告人梁春燕通过花费12万元人民币购买的方式成为卡中心，昵称“渺渺卡中心”，同时赠送其区域总监。2015年3月31日，被告人梁春燕被任命为大区总监（被告人邓斌）助理。被告人梁春燕多次在QT语音房间进行授课，讲解亿达平台操作细则等内容。被告人梁春燕用户名lchyan88的账户下显示超过三个层级的团队人数为5988。经查证，可确定真实身份人员为161人。经鉴定，被告人梁春燕收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币8795865元，用于会员提现或购买EP币等出账资金合计人民币9700897元。获利42万余元。 2014年3月份的一天，被告人张巧萍通过亿达网站链接注册成会员加入亿达网站，同年8月份，被告人张巧萍花费10万元人民币购买一个卡中心，昵称“梦想卡中心”，同年9月份，其又花费10万元购买另一个卡中心，均赠送其区域总监。后被告人张巧萍被任命为大区总监（郑小霞）助理。被告人张巧萍用户名ZLD89399的账户下显示超过三个层级的团队人数为549，用户名ZLD3399的账户下显示超过三个层级的团队人数为497。经查证，可确定真实身份人员为39人。经鉴定，被告人张巧萍收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币6557295元，用于会员提现或购买EP币等出账资金合计人民币9089248元。获利37万余元。 2014年3月9日，被告人丁毓通过亿达网站链接注册成会员加入亿达网站，同年8月中旬，其花费10万元人民币购买一个卡中心，同年11月份，被告人丁毓又花费15万元人民币购买另一个卡中心，昵称“叮咚卡中心”，均赠送其区域总监。2015年被告人丁毓被任命为大区总监（被告人汪财胜）助理。被告人丁毓用户名xzwhy97的账户下显示超过三个层级的团队人数为3000。经查证，可确定真实身份人员为40人。经鉴定，被告人丁毓收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币5825821元，用于会员提现或购买EP币等出账资金合计人民币5062968元。 2014年3月27日，被告人段怀玲通过亿达网站链接注册成会员加入亿达网站，同年10月12日，被告人段怀玲花费12万元人民币购买一个卡中心，昵称“阳光卡中心”，2014年11月17日其又花费12万元人民币购买另一个卡中心，均赠送其区域总监。2015年4月份左右，被告人段怀玲被任命为大区总监（被告人潘晓丹）助理。被告人段怀玲用户名dhl198、dhl199的账户下显示超过三个层级的团队人数分别为8782和7904。经查证，可确定真实身份人员为54人。经鉴定，被告人段怀玲收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币5136064元，用于会员提现或购买EP币等出账资金合计人民币17509607元。获利20万元。 2014年11月底的一天，被告人李想通过其表姐马某1发送的亿达网站链接注册成会员加入亿达网站，2015年2月份，被告人李想通过向被告人陈玉山申请成为卡中心，昵称“阿某卡中心”，同时赠送区域总监。2015年8月份左右，被告人李想被任命为大区总监（被告人王静）助理，同年12月份，被撤销大区总监助理身份。被告人李想还系被告人陈玉山创建的QT语音房间的场控，负责维持语音房间的秩序。被告人李想用户名lx333999和lx399999的账户下显示超过三个层级的团队人数分别为553和31。经查证，可确定真实身份人员为34人。经鉴定，被告人李想收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币4813880元，用于会员提现或购买EP币等出账资金合计人民币2329087元。获利30余万元。 2014年4月28日，被告人郭红英通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站。2014年12月底2015年1月初，被告人郭红英被任命为大区总监同时成为卡中心，昵称“心飞翔卡中心”，并赠送其区域总监。且自2014年8月份至2015年底，被告人郭红英在QT语音房间担任主持人，负责房间内课件互动、授课安排。被告人郭红英用户名h123123的账户下显示超过三个层级的团队人数为2102人。经查证，可确定真实身份人员为37人。经鉴定，被告人郭红英收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币4747278元，用于会员提现或购买EP币等出账资金合计人民币3616559元。获利96万余元。 2014年7月份的一天，被告人李明俊通过被告人陈玉山发送的亿达网站链接注册成会员加入亿达网站，加入后被告人李明俊即花费7万元人民币购买一个卡中心，后陆续花费共计180万元的人民币又购买了三个卡中心，昵称“宠儿卡中心”，均赠送其区域总监。同年11月份，被告人李明俊被任命为大区总监。被告人李明俊用户名77685-1、lmj333999、lmj3399的账户下显示超过三个层级的团队人数分别为1707、4271和8240。经查证，可确定真实身份人员为45人。经鉴定，被告人李明俊收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币4320083元，用于会员提现或购买EP币等出账资金合计人民币23236836元。 2014年3月10日，被告人邓斌通过亿达网站链接注册成会员加入亿达网站，后被告人邓斌成为卡中心，昵称“大漠卡中心”。2014年11月份左右，被告人邓斌被任命为大区总监。被告人邓斌用户名wlz1970的账户下显示超过三个层级的团队人数分别为1219。经查证，可确定真实身份人员为44人。经鉴定，被告人邓斌收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币3259912元，用于会员提现或购买EP币等出账资金合计人民币1378527元。获利50余万元。 2014年3月2日，被告人邓骄通过亿达网站链接注册成会员加入亿达网站，同年4月份左右，被告人邓骄申请成为区域总监；自2014年6月份，被告人邓骄负责汇总会员需要修改资料、机器人丢失等工作，并上传给亿达客服（后期变为微笑客服）；2014年10月份左右，被告人邓骄申请成为卡中心，昵称“天骄卡中心”，后又被任命为理事非大区总监。被告人邓骄用户名DJ820905的账户下显示超过三个层级的团队人数为255人，经查证，可确定真实身份人员为40人。经鉴定，被告人邓骄收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币3074712元，用于会员提现或购买EP币等出账资金合计人民币4315236元。获利50余万元。 2014年3月6日，被告人汪财胜通过亿达网站链接注册成会员加入亿达网站，同年5月24日被告人汪财胜通过花费5万元收购EP币的方式成为卡中心，昵称“帅帅卡中心”。2014年11月份，被告人汪财胜被任命为大区总监。被告人汪财胜用户名wangcais的账户下显示超过三个层级团队人数为254。经查证，可确定真实身份人员为39人。经鉴定，被告人汪财胜收取下线或者其他会员缴纳的购买EP币或注册币等进账资金合计人民币2809420元，用于会员提现或购买EP币等出账资金合计人民币13807601元。获利近200万元。 原审另查明，被告人杨海波于2016年3月17日被抓获归案，同年3月18日至3月21日被寄押在重庆市沙坪坝区看守所，3月22日被押解至宿迁市；被告人陈玉山于2016年3月17日被抓获归案并被依法传唤，同年3月18日被押解至宿迁市；被告人李钊海于2016年4月21日16时被抓获归案并押解回宿迁，次日21时许到达；被告人潘晓丹、闵晓晴均于2016年3月18日被抓获归案并分别寄押在无锡市第二看守所和宜兴市看守所，均于次日被押解至宿迁；被告人邓斌于2016年3月19日被抓获归案，3月20日押解回宿迁，次日到达。被告人王静犯罪后经公安民警电话联系主动到案、被告人申长平犯罪后主动投案，二被告人归案后如实供述自己的犯罪事实；被告人杨海波、陈玉山、李钊海、郑小霞、李明俊、汪财胜、郭红英、邓骄、邓斌、潘晓丹、闵晓晴、张巧萍、李想、梁春燕、段怀玲、吕小萍、丁毓、吴功平被抓获归案后均能如实供述自己的犯罪事实。 原审再查明，公安机关解缴被告人杨海波退出违法所得合计人民币126009190.44元；解缴被告人李钊海退出违法所得人民币31600元；解缴被告人陈玉山退出违法所得合计人民币38562518元；解缴被告人潘晓丹退出违法所得合计人民币2039363元；解缴被告人闵晓晴退出违法所得合计人民币2306675元；解缴被告人郑小霞退出违法所得合计人民币3828758元；解缴被告人王静退出违法所得合计人民币295573元；解缴被告人吕小萍退出违法所得合计人民币238085元；解缴被告人张巧萍退出违法所得合计人民币320398元；解缴被告人段怀玲退出违法所得合计人民币200000元；解缴被告人李想退出违法所得人民币合计41012元；解缴被告人郭红英退出违法所得人民币合计311129.2元；解缴被告人邓斌退出违法所得人民币合计502341元；解缴被告人邓骄退出违法所得合计人民币185012元；解缴被告人汪财胜退出违法所得人民币135041.07元。 上述事实，有经庭审举证、质证的下列证据予以证实： 1．证人证言 （1）证人庄某、董某1、许某、吴某1、潘某、帅某、樊某的证言，证人宋某1、陈某1、杨某1、代某1、于某1、王某1、于某2的证言及下线人员身份信息查询，证人杨某2、田某1、刘某2、郭某、杨某3、朱某1、安某、王某2、王某3、赵某1的证言，证人宛某、崔某、李某1、李某2、李某3、李某4、张某1、李某5的证言，证人马某2、吴某2、齐某、陈某2、张某2、江某、陈某3、程某、林某1、翁某、余某1的证言，证人吕某1、吕某2、韩某、吕某3、赫某、刘某3、寇某的证言，证人黄某1、梁某、方某、仇某、杨某4、甘某1、戴某的证言，证人丁某、张某3、侯某、王某4、范某、张某4、孟某的证言，证人师某1、师某2、常某1、常某2、宋某2、徐某、王某5、余某2的证言，证人肖某、朱某2、唐某1、陈某4、刘某4、刘某5、李某6的证言，证人王某6、王某7、李某7、曲某、柳某、董某2的证言，证人张某5、马某3、王某8、杨某5、高某、刘某6、于某3、田某2的证言，证人李某8、李某9、张某6、代某2、赵某2、王某9、李某1宁某、李某11的证言，证人甄某、刘某7、罗某、冯某、李某12、叶某、刘某8、张某7、王某10、甘某2的证言，证人王某1于某4、马某4、林某2、詹某1、詹某2、胡某的证言，证人林某3、王某1李某13、宋某3、陆某、王某13、张某8、王某14、张某9的证言，证实分别系本案被告人潘晓丹、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、丁毓、张巧萍、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜直接或间接发展的下线会员，为了获取不当利益而加入亿达网站，并又发展他人成为会员，投入资金购买“机器人”，且层级均已达到三层以上。还证实亿达网站的运作模式，与各被告人供述内容基本一致。 （2）证人夏某的证言，证实其是武汉艾德维网络科技有限公司（以下简称艾德维公司）的法定代表人。艾德维公司拥有懒娃云游戏创业平台系统的著作权，负责游戏平台推广代理和技术支持，上海华深网络科技有限公司（以下简称华深公司）负责游戏接入和运营。艾德维公司与被告人陈玉山合作之前，已经推广了100多个代理。艾德维公司与被告人陈玉山合作后，收取1500元代理费为其开通一游戏平台，应被告人陈玉山的要求名为“3E世界”游戏，其负责游戏推广。后经过被告人陈玉山的推广开通了1100个左右的游戏平台，开通的每个游戏平台公司向被告人陈玉山收取700元代理费。除了代理费，每个游戏平台还应另外收取每年1000元的服务费，关于服务费被告人陈玉山至今未支付。另被告人陈玉山要求只能和他联系，费用由他结算。每一个代理者都可以获取玩家充值额的60％的利润，但游戏平台只接受现金充值，支付方式有微信、银行卡、网银、支付宝等，亿达网站的玩家不可能使用其机器人直接进行充值，3E世界游戏网站和亿达网站是两个独立的网站，并没有实际对接。 （3）证人孙某的证言，证实其是华深公司股东，实际经营者。懒娃云游戏平台由夏某的艾德维公司开发并享有著作权，但艾德维公司没有游戏运营资质，华深公司有，所以两家公司是合作关系，艾德维公司负责提供懒娃云软件以及后期平台的维护，华深公司负责游戏引进接入以及运营，第三方主要负责推广。游戏代理开通一个游戏平台，艾德维公司收取1500元代理费。游戏玩家充值，充值额60％归第三方，余下的30％归游戏研发商，剩下的10％由艾德维公司和华深公司评分，每家5％。游戏平台只接受现金充值，支付方式有微信、银行卡、网银、支付宝等，不可能使用亿达网站内的机器人进行充值，3E世界游戏网站和亿达网站是两个独立的网站，无法相互接通。 （4）证人李某14、李某15的证言，证实登记在李某15名下号牌为桂R×××××号的奥迪轿车一辆系被告人李钊海出资购买，李某15仅支付定金人民币一万元。另李某14名下的尾号为8077的农业银行卡实际使用人是被告人李钊海。 （5）证人唐某2、马某5、陈某5、陈某6、陈某7的证言，证实被告人陈玉山给付唐某2人民币440万元用于购买车辆和房屋；马某5、陈某5、陈某6、陈某7各自名下或家庭的相关房产由被告人陈玉山出资购买。 （6）证人李某16的证言及代某3，证实被告人陈玉山在2015年7月份左右联系网宿科技股份有限公司代购服务器，并将服务器托管在美国。 （7）证人马某1的证言，证实其与陈玉山系夫妻关系，2015年元旦，亿达网站聘请陈玉山做市场运营总裁，管理其他卡中心，所有卡中心买注册币都得把钱打到陈玉山的卡中心，陈玉山再从亿达购买注册币转给其他卡中心。马某1对其名下的银行卡进出帐情况进行了辨认，还能够证实亿达网站的运作模式。 （8）证人周某的证言，证实其系被告人郑小霞男友，郑小霞系亿达网站大区总监、“辉煌”卡中心，还有一个云飞卡中心是以其名义注册的，实际都是被告人郑小霞在操作。其名下的银行卡也都是郑小霞在用。从2014年加入至被抓获，大概获利五六百万，200多万买了一套房子，卡里还有200多万。 2．书证、电子数据、鉴定意见及勘验、检查笔录等 （1）亿达网站会员层级结构图、注册信息、群信息、下线人员身份信息查询、部分会员银行卡开户信息等，证实各被告人在亿达网站直接或间接发展下线会员所达层级均在三级以上及被查实真实身份的人数情况。 （2）银行交易明细、流水、辨认笔录及宿迁公兴司法会计鉴定所出具的司法鉴定意见书，证实各被告人在涉案期间与参与亿达网站人员之间的进账资金数额和出账资金数额情况。 （3）电子数据检验鉴定工作记录等，证实对扣押的各被告人电脑、手机等电子设备中涉案电子数据的收集及固定情况。 （4）智付交易记录等材料，主要证实被告人杨海波收取涉案资金情况。 （5）购买房屋、车辆、家具、保险、证券等资料、银行账户查询记录、协助查询通知书及查询明细、冻结财产通知书，证实冻结、查封各被告人相关涉案财产的情况。 （6）搜查笔录、扣押清单及缴款票据，证实公安机关在侦查阶段对各被告人住处进行搜查、扣押涉案物品及追缴赃款的情况。 （7）户籍信息、发破案经过、抓获经过、刑事判决书、临时羁押证明等，证实各被告人自然情况，到案经过及前科等情况。 3．被告人供述 （1）被告人杨海波的供述，证实亿达网站的创建过程、组织架构、运转规则和壮大过程。还证实其系亿达网站的创始人，也即是亿达网站的客服。被告人李钊海是亿达网站的制作者，支付给李钊海300万元左右。被告人陈玉山负责亿达网站的全面运营。自2014年8、9月份，被告人杨海波开始只卖注册币给陈玉山，并且以5折的价格卖给他，由他再卖给所有的卡中心和会员。2015年1月1日，被告人陈玉山被任命为亿达网站的全球市场运营总裁。被告人陈玉山将服务器转到美国。被告人杨海波在网站后台增加一管理帐户给陈玉山，此账户（admincz）除了不能在后台充值增加EP币功能外，具备其他查询、修改、统计业绩等所有功能。被告人杨海波在供述中还对与被告人陈玉山购买注册币的资金往来记录进行了核对辨认。经核对，2015年2月10日至2015年12月31日，被告人陈玉山通过财付通、彩票平台、智付平台等向其转入人民币合计3.64962亿元。上述钱款被其用于购买轿车、比特币、房产等。 （2）被告人陈玉山的供述，证实加入亿达网站之前其家庭只有3万多元人民币和一套居住的房产，没有其他财产。2014年3月2日，通过QQ群里出现的亿达网站免费注册广告进行注册，用户名为zxf33999。在其加入网站成为会员时就明白亿达网站表面上是通过投入EP币购买机器人等待提现赚钱，但如果没有新会员加入就无人购买机器人和EP币，必须不断发展新会员加入才能赚钱。所以在成为会员后就不断的进行学习如何通过投入EP币购买机器人以及发展其他会员来赚钱，并通过自己的朋友圈、QQ群、微信群等方式推广亿达网站，发展下线新会员，从中赚取直推奖、点点奖、总监奖、交易奖等至今。亿达网站一共设有直推奖、考勤奖、总监奖、点点奖、分红奖、交易奖和幸运奖。奖项设置的目的就是促使他人不断的发展新会员加入网站，并引诱促使他人在网站上投入资金购买机器人。 2014年5月8日以后亿达网站设立卡中心，卡中心出现后被告人陈玉山通过在平台购买EP币的方式成为了卡中心，到目前为止一共购买了30多个卡中心。2014年7月份左右，为了方便推广市场，监督管理会员和各个卡中心交流学习。应亿达网站客服的要求选出8人成立卡委会，陈玉山便将把网站推广发展好的以及与其个人比较熟悉的选为卡委会成员。包括“大漠”、“辉煌”、“帅帅”、“盎然”（盎然的位置一开始是自己的，后来自己让给盎然）、“鹤然”、“静静”（静静干了几个月不干了，“心飞翔”又再接替成为卡委会成员至今）、“宠儿”、“天骄”8人算上其本人一共9名卡委会成员。“辉煌”叫郑小霞，“天骄”叫邓骄，“鹤然”叫潘晓丹，“盎然”叫王静，“帅帅”叫汪财胜，“心飞翔”叫郭红英，“宠儿”叫李明俊。 2014年8月，为了方便新会员的培训以及新老会员对于亿达网站事务的沟通交流学习，其在QT语音上创立一个房间，房间号是33399039，房间名称叫“3S系统”。2014年年底时，为了便于对区域总监的监督管理，又设立“大区总监”职位，卡委会成员直接成为大区总监。2015年1月1日，为了便于陈玉山对亿达网站的管理和运营，该网站任命其为全球运营总裁。同年1月18号，亿达网站客服联系陈玉山称此后服务器费用都由其付，优惠是给陈玉山购买EP币的价格5折，陈玉山表示同意。亿达网站客服后来只向其一个人出售EP币。 2015年中旬，由于亿达网站发展会员的数量越来越多，其又设立了“大区总监助理”职位，并分别任命“梦想”卡中心、“蜕变”卡中心、“阳光”卡中心、“叮咚”卡中心、“小龙女”卡中心、“渺渺”卡中心、“阿贵”卡中心为“辉煌”、“宠儿”、“鹤然”、“帅帅”、“心飞翔”、“大漠”、“盎然”的大区总监助理，天骄没有设置助理。“蜕变”叫申长平。 区域总监在亿达网站设立之初就有，只要是会员通过申请就能够成为区域总监。2014年4月份以后，申请成为区域总监就需要直接发展一定数量的新会员，并且发展的团队会员数量也要达到一定标准。成为区域总监后，下个月想续约的话，每个月就要新增之前发展的团队会员总量的10％。2014年年底时，申请区域总监要经过大区总监审核通过才行，必须要直推15人，团队（包括所有下线在内）达到200人以上，符合这两个条件其中之一就可以。2015年9月份左右，如果会员一次性购买价值50万元人民币的机器人，就可以拥有一年的区域总监的权限，购买机器人的钱某给陈玉山的卡中心。 2014年3月2日陈玉山加入亿达网站时，该网站平台上只有“主盘”，其运作模式为：首先注册成为会员投入资金购买注册币，将注册币转换成机器币，用机器币购买“机器人”（每个机器人的价格介于1角至1角5分之间）在主盘中进行运转等待按机器人数量的倍数进行配送，三次配送以后可以卖出机器人，卖出机器人后获得EP币，在卖出机器人的过程中，网站就分别按照10％的比例主动扣除“交易手续费”和“五项费用”（总监奖、考勤奖、分红奖、交易奖和幸运奖），会员得到的EP币是卖出总EP币的80％。会员可以使用这些EP币直接购买机器人再次进入主盘复投，也可以直接将这EP币中的一半卖出提现，剩余一半主动被兑换成回购币，回购币只能用于购买机器人再次在主盘中等待配送。 2014年4、5月份，网站又分别增加了“加速盘”和“循环盘”，运作模式同主盘，不同的此两盘只有两次配送。网站按照10％的比例主动扣除“交易手续费”和5％的“市场奖励”，会员得到剩余的85％的EP币。会员选择将EP币直接卖出提现时只能提取其中的40％。剩余的被网站主动兑换后回购币后必须到主盘中再进行运转等待配送，而主盘的回购币必须在主盘继续运转等待配送。有了循环盘后，循环盘中产生的回购币必须进入加速盘运转等待配送，加速盘中产生的回购币必须进入主盘运转等待配送，而主盘中产生的回购币又必须进入循环盘运转等待配送。 2014年年底之前，循环盘的提现升为45％、回购变为40％，再后来循环盘提现变为60％、回购变为25％，平台其他没有变化。2015年初的时候，在主盘中经过3次配送的卖出后得到的回购币不能回到主盘，必须到循环盘运转，加速盘经过两次配送得到回购币也不能再转主盘，也要在加速盘运转，循环盘的回购币还是进入加速盘运转。2015年12月份以后，主盘变为两次配送，主盘提现和回购币都由40％提高为43％，10％手续费没变，另外还有3％总监奖和1％交易奖。主盘两次配送后回购币进入循环盘，循环盘两次配送后回购币进入加速盘，加速盘两次配送后回购币进入循环盘。从2016年到目前为止，这三个盘就一直以这种方式运转。 2014年5月8日之前EP币提现的方式有两种，一是将EP币直接卖给其他会员玩家进行提现，卖给玩家的价格是9.5折。二是将EP币直接卖给亿达网站的后台，后台最多收取50元的手续费。设立卡中心之后，会员相互之间不能再通过买卖EP币的方式提现，只能通过卡中心或者每半个月通过网站后台提现一次。因为后台提现周期长且打7折，所以会员几乎都是在卡中心提现。 陈玉山在亿达平台上有34个账户，主账号户名是zxf33999。其在亿达网站一共投入三万元钱，赚了有1亿多人民币。赚取的钱款被其用于购买车辆、房产、家具、保险、股份等。马某1是其妻子，也是亿达网站的会员。马某1名下的工行卡尾号是4318，一张建行卡尾号记不得了，两张农行卡：一张是尾号9970，一张尾号是8679都是陈玉山一直在使用并且参与亿达网站交易。陈玉山还用马某1QQ号注册财付通账号为490799122，是其自己用的，这个账户没有对外公布过，向亿达网站客服买币使用过。还有一个账号是11×××79对外公布过。 此外，陈玉山对侦查机关依法提取的银行交易记录、QQ聊天记录、团队会员层级结构图、人员名单等证据进行了辨认，并制作了笔录。 （3）被告人李钊海的供述，证实其明知被告人杨海波委托其开发的亿达网站系传销类型的项目，仍为被告人杨海波提供网站开发、搭建、日常维护等技术服务。被告人杨海波支付6000元钱的制作费用。2014年1、2月份，经过测试之后网站正式上线运行。运行一段时间，被告人杨海波要求添加EP币抢购、卡中心通道、加速盘、循环盘、总账号管理、游戏对接、安全码等功能。 该网站的运作模式是：直接点击进入网站注册会员，就默认是system推荐的会员，每个会员有一个唯一的推荐链接，如果其他人点击会员A的推荐链接进行注册，他就是会员A的下线，每一个会员可以直推无数个人进行注册，所有注册的人就是推荐人的下线，就是他的团队，这些下线又可以推荐无数个人进行注册，这样一步步的发展成金字塔结构。会员注册之后需要激活账号，刚开始是在线激活，会员充值100元就可以激活账号。添加卡中心通道之后，会员需从卡中心购买100元的EP币转成注册币进行激活。账号激活之后就可以在网站上买卖“机器人”和EP币。 网站有直推奖、点点奖、总监奖、交易奖、分红奖等等。 这些奖项均是被告人杨海波提出的要求。李钊海一直帮助维护网站，杨海波一共给了有170万元左右，有的是打在其父亲李某14的农行卡上，有的是打在自己的招商银行卡和建设银行卡上。另被告人李钊海通过辨认建设银行卡从2015年3月25日至2016年4月18日的交易流水能确定是给的网站维护好处费一共有95万元。 （4）被告人潘晓丹的供述，证实2014年3月份，其通过陈玉山发的微信朋友圈链接注册成亿达网站的会员，后被告人闵晓晴也加入成为会员，二人共同管理账户。2014年8月份，成为卡中心和区域总监，通过微信等点击链接的方式发展下线会员。建有三个微信群和两个QQ群，曾在语音房间讲过关于如何买卖机器人、转换币种等技术操作课，还证实其和闵晓晴投入亿达网站的资金有580万元左右，提现400余万元。在海南以1300万元购买的别墅由被告人陈玉山付款，后通过银行贷款归还690万，还剩600余万通过投资亿达网站的机器人理出本金和利润已偿还陈玉山，目前还差银行690万元。 被告人潘晓丹还对亿达网站的运作模式进行了详细供述，与被告人杨海波、陈玉山、李钊海供述的内容基本一致，对自己和闵晓晴的银行交易记录、其团队会员层级结构图等进行了辨认。 （5）被告人闵晓晴的供述，证实2014年3月25日左右其在亿达网站潘晓丹账户下注册成会员。2014年7、8月份成为卡中心、区域总监，潘晓丹的账户后来都是其在操作。还证实其和潘晓丹投入亿达网站资金有600万元左右，收回1000万元左右，赚了400万元左右在银行卡和存折上。2015年7月在海南买一1300万元左右别墅，银行贷款690万元，借被告人陈玉山的610万元于2015年10月份前已经还清，一部分是用注册币偿还，一部分是银行汇款。 此外，被告人闵晓晴对亿达网站的运作模式进行了详细供述，与被告人杨海波、陈玉山、李钊海、潘晓丹供述的内容基本一致，还对自己和潘晓丹的银行交易记录、其团队会员层级结构图、群信息等进行了辨认。 （6）被告人申长平的供述，证实其于2014年3月底的一天，通过一个QQ群里的链接注册进入亿达网站，通过将亿达网站的推荐链接直接发送在各个群里的方式来发展下线会员。同年7月份成为“蜕变”卡中心和区域总监。2014年7、8月份，亿达网站成立卡委会管理亿达网站整个市场和监督管理卡中心，陈玉山是卡委会的负责人。2014年8月1日陈玉山成立名称为“3S系统”的QT语音房间用于宣传推广亿达网站，房间号是33399039。房间内每周一至周五有辉煌、成就梦、渺渺、帅帅等人讲课，主要讲亿达网站的操作方式等。房间的主持是心飞翔、财富，盎然理事负责安排讲课。 2015年年初，其被任命为大区总监助理，获利300余万元，主要是通过买卖机器人和卡中心充值提现赚取差价赚到的钱，其中200万元左右的钱又重新投入亿达网站购买“机器人”，100万元左右购买了保险。此外，申长平还对亿达网站的运作模式进行了详细供述，对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （7）被告人郑小霞的供述，证实2014年4月份的一天，其通过被告人陈玉山的推荐加入亿达网站。后开始介绍身边人一起加入这个网站，还从网上发布注册链接。2014年7月份成为“辉煌”卡中心，先后申请6个卡中心。“云飞卡中心”是男友周某账号，实际是自己在操作。2014年8月1日，网站上任命其进入卡委会，也就是后来的大区总监，2015年网站上又设立大区总监助理，自己的大区总监助理叫“梦想”。获利五、六百万元，其中210万元用于购买海口房子，67万元用于购买保险，还有300余万元转到周某银行卡里。这些钱都是提取成人民币的钱。 此外，被告人郑小霞还对亿达网站的运作模式和QT语音房间的情况等进行了详细供述，与被告人陈玉山、申长平等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （8）被告人王静的供述，证实2014年3月14日，其通过网络推荐加入亿达网站的，后来注册在陈玉山名下。2014年6月底成为卡中心，后又陆续申购了4个卡中心，都叫盎然卡中心，同时配送了五个区域总监。2015年初的时候，被陈玉山任命为理事。被告人陈玉山在2014年8月1日成为3S系统创始人（QT语音房间，33399039），主要通过在QT语音房间里授课对新会员进行培训，根据陈玉山的安排，其负责在房间里安排上课时间和上课人员。 被告人王静通过在QQ群和微信朋友圈发送推广链接和亿达收益模式吸引会员加入，目前其线下共有12000多个账号。王静赚取的钱大部分在网站账户里，另有二、三十万在其银行卡和支付宝里。 此外，被告人王静对亿达网站的运作模式进行了详细供述，与被告人陈玉山、潘晓丹等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （9）被告人吴功平的供述，证实2014年3月初的一天，其通过QQ加入亿达网站成为会员。2014年5月8日成为卡中心和区域总监。其建有一个QQ群和一个微信群。2014年8月1日，陈玉山建了一个QT语音房间。其团队大概有5000多个ID，主要直推身边的熟人，同时在QQ群里做推广。群里有个宿迁人叫马某2。自己投入大概300万元，现在有8000多万个机器人，大概价值1000多万，都没来得及变成现金。 此外，被告人吴功平对亿达网站的运作模式进行了详细供述，与被告人陈玉山、潘晓丹、王静等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （10）被告人吕小萍的供述，证实2014年2月21日，其通过网络推荐加入亿达网站，同年3、4月份成为区域总监。2014年9月份成为“小龙女”卡中心。2015年3月份自己被陈玉山任命为心飞翔理事的助理。其直推的会员至少有四、五十个。为了便于发展团队建了5个QQ群和3个微信群，“3S”QT语音房间是陈玉山在2014年8月1日创建，有人授课，盎然理事负责排课，心飞翔负责主持，其他人基本上都在里面上过课，在即在里面上过两次课。获利几十万，一部分在平台账户里，一部分在其银行卡里，还有一部分被花销。 此外，被告人吕小萍对亿达网站的运作模式进行了详细供述，与被告人陈玉山等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （11）被告人梁春燕的供述，证实2014年3月8日，其通过一个QQ群加入了亿达网站，并成为区域总监。2014年10月份左右在陈玉山创建的QT语音房间里讲课，每讲一次课陈玉山给其账户打价值100元人民币的注册币。主要讲后台操作，教新会员如何买卖机器人、机器人的配送等内容，有时候也会讲一些奖金制度。后成为“渺渺”卡中心。2015年3月31日成为“大漠”的助理。通过制作视频传到网上、在QQ群、微信群发推广链接、向身边的熟人推荐的方式发展下线会员。获利还剩40多万在卡里。 此外，被告人梁春燕对亿达网站的运作模式和QT语音房间等情况进行了详细供述，与被告人陈玉山、申长平等人供述的内容基本一致，还对自己的银行交易记录、团队会员层级结构图、授课课件、注册信息、收款短信告知、群信息等进行了辨认。 （12）被告人张巧萍的供述，证实2014年3月份的一天，通过QQ群里亿达网站链接注册并激活账号成为会员，后成为2个卡中心、区域总监。获利有三、四十万元。被告人张巧萍对银行往来账户情况汇总表、银行进账汇总表、银行交易明细、团队会员层级结构图、注册信息等进行了辨认，还对亿达网站的运作模式和QT语音房间的情况进行了详细的供述，与其他被告人供述的内容基本一致。 （13）被告人丁毓的供述，证实2014年3月9日，通过网友推荐加入亿达网站，同年8月中旬、11月底成为2个卡中心，区域总监，正常使用的是叮咚卡中心。2015年1月1日，陈玉山被任命为全球市场运营总裁，后自己被他任命为心飞翔理事的助理。主要通过网络、朋友圈发展会员，建了1个QQ群和1个微信群，直推的会员至少有几十个。还有QT语音房间号是33399039，有人在里面授课。自己投入了200多万，未提过现，全在亿达网站账户里。 此外，被告人丁毓对亿达网站的运作模式进行了详细供述，与被告人陈玉山等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （14）被告人段怀玲的供述，证实2014年3月份的一天，通过一个QQ网友推荐加入到亿达网站。同年10月12日成为卡中心，区域总监，后又购买一卡中心。2015年4月份左右，成为鹤然理事潘晓丹的助理。主要是通过推荐身边的朋友熟人加入，还通过qq群、微信群发展会员。亿达网站平台本身不产生任何价值，会员玩家赚的钱是靠新资金的引入，新资金引入得靠新玩家的加入，也就是玩家赚的钱还是从玩家那里来。成为卡中心至今，进账大概有1000多万，获利300万元左右，但除了提现人民币20万元，其余的都在亿达网站账户里。 此外，被告人段怀玲对亿达网站的运作模式进行了详细供述，与被告人陈玉山、潘晓丹等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （15）被告人李想的供述，证实其通过表姐马某1推荐介绍进入亿达网站成为会员，2015年2月份左右至7月间系QT语音房间场控，后被任命为盎然理事的助理，12月份被撤销助理身份。场控和助理都是陈玉山和八大理事研究决定安排的。2015年2月份，从其表姐夫陈玉山处申请一个卡中心，昵称阿贵卡中心，同时是区域总监。主要通过在腾讯QQ空间、QQ群发和微信发送关于亿达网站的广告链接发展下线会员。成为卡中心至今，除了提现30多万元，其余的都在亿达网站账户里。 此外，被告人李想对亿达网站的运作模式和QT语音房间的情况进行了详细供述，与被告人陈玉山等其他被告人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息等进行了辨认。 （16）被告人郭红英的供述，证实其于2014年4月28日通过陈玉山推荐进入亿达网站成为会员。2014年8月1日，陈玉山在创建一个QT聊天室，叫“3S系统”，“微笑”是房主，“盎然”是管理员，自己叫“心飞翔”。2014年8月份至2015年年底，根据陈玉山的要求，自己是房间主持人，主要负责介绍课程、气氛带动和介绍授课人员。2014年年底至2015年年初，陈玉山任命其当大区总监并授权其成为卡中心，助理是“小龙女”。共获利大概三、四十万元。 此外，被告人郭红英还对亿达网站的运作模式进行了供述，与被告人陈玉山等人供述的内容基本一致，对其银行交易记录、团队会员层级结构图、注册信息等进行了辨认。 （17）被告人李明俊的供述，证实2014年6、7月份的一天，通过陈玉山的介绍加入亿达网站成为会员，共购买了四个卡中心，每购买一个卡中心赠送一个区域总监。不清楚何时成为华东地区大区总监，是陈玉山直接任命的。助理是“蜕变”。自己投入的钱和赚取的钱都在亿达网站账户里。 此外，被告人李明俊对亿达网站的运作模式和QT语音房间的情况进行了供述，与被告人陈玉山等人供述的内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （18）被告人邓斌的供述，证实2014年3月10日，其通过网络推荐加入亿达网站，后成为“大漠”理事，协助陈玉山商谈和完善网站上的一些问题，在QT语音房间里给会员上课，以及交流购买机器人的心得。其有两个卡中心，有1700多名会员，同时还是5个区域的总监。在QQ群里面大家可以互相交流操作的经验，也可以拉新人进来进行推广，获利大概200万元，一部分在网站账户里，一部分在自己的银行卡和支付宝里。 此外，被告人邓斌对亿达网站的运作模式和QT语音房间的情况进行了供述，与被告人陈玉山等人的供述内容基本一致，对自己的银行交易记录、团队会员层级结构图、群信息、注册信息等进行了辨认。 （19）被告人邓骄的供述，证实2014年2月20日其通过QQ里的链接加入亿达网站，同年3月2日激活账户并购买机器人，昵称天骄。2014年4月份左右成为区域总监。5月份总监资格被取消。2014年6月份开始负责网站内所有会员的资料修改提交，一直到2014年11月份。2014年10月份，陈玉山给其卡中心职位。其通过在微信朋友圈、QQ群发送网站链接进行推荐发展下线会员。亿达网站如果没有新人加入不能正常运转，因为亿达网站机器人配送的条件就是交易量达到50％，如果没有新人加入购买“机器人”，“机器人”的交易量达不到50％就不会配送，机器人也不会上涨，三个盘就没有办法正常运转。获利100多万元，农行卡里还有18万多，日常开支30多万，收购EP币花了30多万，给会员提现3、4万元，借给亿达网站的会员4万余元。 此外，被告人邓骄对亿达网站的运转模式进行了供述，与被告人陈玉山等人供述的内容基本一致，对银行卡的进账明细、团队会员层级结构图、部分会员身份信息等进行了辨认。 （20）被告人汪财胜的供述，证实2014年3月5日在网站上看到亿达网站宣传窗口，次日注册成为会员。同年5月24日成为“帅帅”卡中心。通过在微博、QQ空间、微信朋友圈等渠道推广亿达网站。2014年8月份其被选举为卡委会委员，也就是后来的理事（大区总监）。2015年1月1日网站由陈玉山负责管理，陈玉山当上总裁以后开始规范管理，先是设立理事会，后又选七个人做大区总监助理。加入亿达网站后投入40万元左右，提现大概200万元，买了一辆路虎汽车，花90多万在鹰潭市买了一套房子，还预付60万元买门面房。 此外，被告人汪财胜对亿达网站的运作模式和QT语音房间的相关情况进行了供述，与被告人陈玉山等人的供述内容基本一致，对自己的银行交易记录、团队会员层级结构图、注册信息等进行了辨认。 原审人民法院认为，被告人杨海波、陈玉山、李钊海、潘晓丹、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜以投资理财，利益引诱为名，要求参加者以缴纳费用方式获得加入资格，并按照一定顺序组成层级，牟取非法利益，引诱参加者继续发展他人参加，扰乱社会经济秩序，其行为均已构成组织、领导传销活动罪，属共同犯罪，且系情节严重。被告人杨海波、陈玉山在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪进行处罚。被告人李钊海、潘晓丹、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或者免除处罚。被告人王静、申长平犯罪后主动投案并能如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。被告人杨海波、陈玉山、李钊海、郑小霞、李明俊、汪财胜、郭红英、邓骄、邓斌、潘晓丹、闵晓晴、张巧萍、李想、梁春燕、段怀玲、吕小萍、丁毓、吴功平归案后均能如实供述自己的罪行，依法可以从轻处罚。上述各被告人到案后均能配合公安机关退出相应的违法所得，可以酌情从轻处罚。综合全案，决定对被告人杨海波、陈玉山、潘晓丹予以从轻处罚，对被告人李钊海、闵晓晴、申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓斌、邓骄、汪财胜予以减轻处罚。根据各被告人犯罪事实、情节、在共同犯罪中的作用及认罪悔罪态度，并结合庭前调查评估结果，决定对被告人申长平、郑小霞、王静、吴功平、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、郭红英、李明俊、邓骄、汪财胜适用缓刑。 据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十四条、第七十二条第一、三款及第七十三条第二、三款之规定，以组织、领导传销活动罪分别判处被告人杨海波有期徒刑八年六个月，并处罚金人民币一百万元；判处被告人陈玉山有期徒刑八年，并处罚金人民币八十万元；判处被告人李钊海有期徒刑四年，并处罚金人民币四十万元；判处被告人潘晓丹有期徒刑五年，并处罚金人民币五十万元；判处被告人闵晓晴有期徒刑三年，并处罚金人民币三十万元；判处被告人申长平有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人郑小霞有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人王静有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人吴功平有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人吕小萍有期徒刑三年，缓刑四年，并处罚金人民币三十万元；判处被告人梁春燕有期徒刑二年九个月，缓刑三年，并处罚金人民币二十八万元；判处被告人丁毓有期徒刑二年三个月，缓刑二年六个月，并处罚金人民币二十三万元；判处被告人张巧萍有期徒刑二年六个月，缓刑三年，并处罚金人民币二十五万元；判处被告人段怀玲有期徒刑二年三个月，缓刑二年六个月，并处罚金人民币二十三万元；判处被告人李想有期徒刑二年，缓刑二年六个月，并处罚金人民币二十万元；判处被告人郭红英有期徒刑二年三个月，缓刑三年，并处罚金人民币二十三万元；判处被告人李明俊期徒刑二年，缓刑二年六个月，并处罚金人民币二十万元；判处被告人邓斌有期徒刑一年九个月，并处罚金人民币十五万元；判处被告人邓骄有期徒刑一年九个月，缓刑二年，并处罚金人民币十五万元；判处被告人汪财胜有期徒刑一年九个月，缓刑二年，并处罚金人民币十五万元；对各被告人退出的违法所得及其孳息均予以没收并上缴国库；尚未退出的继续追缴并上缴国库；对各被告人被扣押、冻结、查封在案的财产及孳息均予以没收（变现款折抵违法所得），上缴国库；随案扣押的电脑、手机等犯罪工具予以没收，由查扣机关依法处理。 上诉人杨海波的主要上诉理由为：1．一审判决认定其掌控亿达网站并不符合客观实际；2．亿达平台内的“机器人”可以在“3E游戏世界”内使用；3．其收到的资金为3.6亿余元，并非其获利为3.6亿余元；4．其被公安机关扣缴的部分资金并非涉案资金，对该部分资金其自愿折抵罚金。 上诉人杨海波的辩护人提出的主要辩护意见为：1．亿达网站的会员在案发前一直可以从网站无障碍地提取现金，因此该网站并非传销网站，杨海波亦不构成组织、领导传销活动罪；2．后期亿达网站一直为上诉人陈玉山经营，杨海波仅提供处理技术问题，故杨海波在共同犯罪中应属从犯；3．原审判决对杨海波量刑过重。 上诉人陈玉山及其辩护人均提出的主要上诉理由及辩护意见为：1．陈玉山仅是亿达网站活动的参与者、执行者，并非发起者，卡中心设置和机器人的设置均不是由其操控，故其应为从犯；2．原审判决对其量刑过重。 上诉人陈玉山的辩护人另提出：1．陈玉山自2015年后开始实现将亿达平台“机器人”转化在游戏平台中使用，避免参与者经济损失，故其主观恶性小；2．本案中陈玉山被查封房屋中的一套登记在其妻子马某1名下，一套系其妻子马某1银行卡上的资金购买，对该2套房屋应该发还陈玉山。 上诉人李钊海及其辩护人提出的主要上诉理由及辩护意见为：1．李钊海系被公安机关刑讯逼供下做出的有罪供述；2．李钊海不知道杨海波安排其开发的软件用于传销，杨海波支付李钊海的140万元系劳务费用，故李钊海不构成组织、领导传销活动罪的共同犯罪。 上诉人潘晓丹及其辩护人均提出的主要上诉理由及辩护意见为：1．一审判决认定潘晓丹和闵晓晴获利1000余万元与事实不符，潘晓丹和闵晓晴仅获利约400万元，另有600余万元系潘晓丹和闵晓晴的投入资金。2．一审判决认定潘晓丹为从犯，对本案其他17名从犯均予以减轻处罚，仅对其为从轻处罚，故对潘晓丹量刑过重；3．潘晓丹和闵晓晴位于海南省人合法收入购置，应予以返还。 上诉人闵晓晴提出的主要上诉理由为：其是从犯，仅对自己的亿达平台账户进行简单买卖操作，原审判决对其量刑过重。 上诉人闵晓晴的辩护人提出的主要辩护意见为：1．上诉人闵晓晴家族有精神病史，其本人曾因精神疾病在医院进行过治疗，故需要对其进行刑事责任能力鉴定；2．闵晓晴仅发展了11人，并不起到组织、领导的作用；3．闵晓晴涉案的两张银行卡内部分资金系其经营中的合法收入，应予以返还；4．闵晓晴和潘晓丹位于海南省的被查封别墅的部分购房款系其合法收入，应予以返还。 上诉人吴功平提出的主要上诉理由为：1．从亿达平台的奖金制度、经营模式看，该平台不是传销；2．被公安机关扣押的一台笔记本电脑系其女儿刚购买放于其办公室内的，部分电脑主机与本案并无关系，对该物品应予以返还。 上诉人郭红英提出的主要上诉理由为：1．其仅非法所得三四十万元，在其支付宝账户中已被解缴；2．其被冻结的一张工商银行卡、一张农业银行卡中的钱款系其合法收入，应予以返还。 上诉人汪财胜提出的主要上诉理由为：1．其没有获利200万元；2．其购买的房屋、汽车中有其部分合法收入及其妻子转给其专门用于购买上述物品的资金，对该部分资金应予以返还；3．被公安机关查扣的其妻子的手机，做服装设计用的软件、U盘、读卡器与本案没有关系，应予以发还。 原审被告人郑小霞的辩护人提交的书面意见认为，一审判决认定的事实清楚，证据确实、充分，适用法律正确，量刑准确，请求二审法院维持一审对郑小霞的判决。 宿迁市人民检察院出庭履行职务的检察员认为，原审判决认定的事实清楚，证据确实、充分，定性准确，对上诉人潘晓丹从轻处罚不当，建议二审法院对其减轻处罚，对其他各上诉人、原审被告人建议二审法院依法维持原判。 针对上诉人的上诉理由及控辩双方意见，综合归纳本案二审中的主要争议焦点： 1．上诉人闵晓晴的刑事责任能力及侦查机关是否对上诉人李钊海存在非法取证行为；2．各上诉人及原审被告人行为的定性；3．各上诉人及原审被告人在共同犯罪中的地位和作用；4．如何对各上诉人、原审被告人进行量刑；5．犯罪数额、违法所得的认定及处置；6．犯罪工具的认定及处置。 经审理查明，原判认定本案主要事实的证据均已分别在一、二审庭审中举证、质证。本院对一审判决书所列证据的来源及效力予以确认。本院经审理后认为，原审判决认定本案的主要事实清楚，证据确实、充分。二审另查明，2015年9月前后，上诉人杨海波、陈玉山为了减少平台“机器人”总量，提升配送速度，与其他公司的游戏网站合作，可以将部分亿达平台“机器人”转换成游戏网站平台币。对该部分事实，有一审中上诉人陈玉山的辩护人提交的相关合作协议和部分会员提供的“机器人”转平台币记录以及上诉人陈玉山辩护人在二审期间提交的亿达平台个别会员“机器人”兑换游戏网站平台币截图及游戏平台结算截图等证据予以证实，本院予以确认。 二审期间，上诉人闵晓晴的辩护人提交了闵晓晴在2011年至被羁押前因精神方面的疾病住院治疗的病历，以证明需要对上诉人闵晓晴的刑事责任能力进行鉴定。 上诉人吴功平提交了一张付款人为吴某3的于2016年3月15日购买于浙江省淳安县昌鸿电脑科技有限公司的苹果笔记本电脑一台的相关付款凭证，以证明其被公安机关扣押的一台笔记本电脑系其女儿刚购买放于其办公室内，该笔记本电脑与本案并无关系，对该物品应予以返还。 上诉人汪财胜提交了以下证据：1．其妻子黄某2于2016年1月20日、24日以及2月2日通过支付宝10次合计转账9.5万元的截图；2．其分别于2015年6月16日将一商铺装让后收到转让费15万元、于2015年6月29日将江苏路亨达票务店转让后收到转让费16.8万元及同日将北京路亨达票务店转让后收到转让费16.15万元的相关收据以证明其购买的轿车及房产中有部分资金并非来源于传销资金。 上述证据，亦经二审庭审举证、质证，具有相应证明效力，本院予以确认。 针对本案的争议焦点，结合各上诉人及辩护人提出的上诉理由及辩护意见，根据本案的事实、证据及相关法律规定，本院综合评判如下： 1．上诉人闵晓晴的刑事责任能力及侦查机关是否对上诉人李钊海存在非法取证行为。 关于上诉人闵晓晴的辩护人提出，闵晓晴家族有精神病史，其本人曾因精神疾病在医院进行过治疗，故需要对其进行刑事责任能力鉴定的辩护意见，经查，有精神疾病家族史和曾因精神疾病进行治疗并不当然影响刑事责任能力的判断，作案过程中的异常性才是是否启动鉴定的必要前提。上诉人闵晓晴于2012年9月11日曾因犯组织、领导传销活动罪被刑事处罚；其在实施本起组织、领导传销犯罪过程中，从其及其妻子潘晓丹的供述看，闵晓晴在近二年的时间内行为并无异常，其本人对本次犯罪的目的明确，认识清楚。故没有必要对其进行刑事责任能力鉴定。 关于上诉人李钊海及其辩护人提出，侦查机关对上诉人李钊海存在非法取证行为的上诉理由及辩护意见，经查，上诉人李钊海在公安机关办案场所及羁押场所近六个月的时间内，作出九次稳定供述，均证实其工作的公司因涉嫌传销被查封，公司一个做传销项目的客户联系其，后其按照该客户的要求开发了亿达网站，并不断按照要求添加了网站的相关功能以及该网站需要不断的发展新玩家加入才能运营下去的事实；其供述得到上诉人杨海波供述的其先联系软件公司制作相关软件，后因该公司被查封，其遂直接联系该软件的开发人员，将开发亿达平台的功能实现及主要用途明确告知了开发人员，以及开发人员后按照其要求对网站提供技术支持的供述相互印证，且有其二人相关聊天记录的印证，足以证实本案认定的事实。上诉人李钊海在一审期间，对上述事实亦予以供认，并未提及其在公安机关遭刑讯逼供的情形，现其在二审中提出其在公安机关的供述系被刑讯逼供所得，但不能提供相关线索或证据予以证实，故其该上诉理由及辩护意见不能成立。 2．各上诉人及原审被告人行为的性质 根据《中华人民共和国刑法》第二百二十四条之一的规定，组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的，构成组织、领导传销活动罪。本案中，根据上诉人及原审被告人供述、证人证言、会员层级结构图、下线人员身份信息查询、银行卡开户信息、鉴定意见、电子数据等证据，足以证实上诉人杨海波、李钊海开发建立“亿达城市建设模拟游戏”网站，没有实体经营，通过设立注册币、EP币、机器币、回购币等虚拟币在网站内买卖“机器人”，以奖项设置、投资理财、“机器人”价格只涨不跌、“机器人”交易量达到全部数量的50％时按照1.5-2倍的标准进行配送等为诱饵，吸引社会不特定公众加入该网站成为会员，新会员按照老会员的推荐或者发送的链接注册后成为老会员的下线，经多次发展后，会员按照加入的先后顺序组成上下线的层级关系，上线能够直接或间接从下线的注册费用、交易费用中获利，而且上线需要不断的发展下线，促使“机器人”进行配送进而得到间接的获利，进而上线不断的引诱参加者继续发展他人加入，骗取钱财，扰乱经济社会秩序，且该网站参加的人员远远超过120人，层级远多达三级以上，收取参与传销活动人员缴纳的传销资金数额亦远超250万元以上，因此该网站符合传销组织的特征，对于在该组织中起到发起策划、管理协调、宣传培训以及对该组织的建立、扩大起到关键作用的各上诉人、原审被告人均应认定为该传销活动的组织者、领导者，亦均构成组织、领导传销活动罪，且属于情节严重。关于上诉人杨海波、上诉人陈玉山的辩护人提出，亿达网站内的“机器人”可以转换到其他游戏平台使用的上诉理由，不仅不影响认定上诉人杨海波、陈玉山构成组织、领导传销活动罪，而且可以更加印证各上诉人及原审被告人对传销参与人的资金系通过流转过程中的层层“盘剥”而获利，其严重侵害了正常的社会经济秩序。故上诉人中认为亿达网站不是传销网站以及各上诉人、原审被告人不构成组织、领导传销罪的上诉理由均不能成立。 3．各上诉人及原审被告人在共同犯罪中的地位和作用 本案系共同犯罪。虽然构成本罪的各上诉人、原审被告人均为本传销活动的组织、领导者，但应当按照各自在共同犯罪中的地位、作用区分主、从犯。现有的证据足以证实，本起犯罪系上诉人杨海波主动发起并具体组织实施，其系亿达网站的创立者、发起人，其一直通过软件功能设置、骨干人员任命、网站EP币的发行等方式掌控该网站，且其获取了参与人的绝大部分资金，故其上诉提出认为其不掌控亿达网站，在共同犯罪中属从犯的上诉理由不能成立。上诉人陈玉山原系该传销活动的参与者，但其对该传销活动的发展壮大起到至关重要的作用，在其被上诉人杨海波任命为全球运营总裁后，其通过开设QT语音房间并组织安排人员授课、垄断EP币销售、设置区域负责人等方式直接组织和推广亿达网站传销活动，且其亦获取了参与人的大部分资金，故其及其辩护人认为其为从犯的上诉理由及辩护意见不能成立。 4．如何对各上诉人及原审被告人量刑 量刑应当根据各上诉人及原审被告人犯罪的事实，犯罪的性质、情节和对社会的危害程度区分进行。本案中，上诉人杨海波、陈玉山在共同犯罪中均为主犯，杨海波实际操控该传销活动，非法获利约3.6亿元，陈玉山用户名下账号显示超过三个层级的团队人数为20万余人，通过其收取的下线或者其他会员缴款进账资金约4.4亿余元，用于会员提现或购买EP币等出账资金约1.9亿余元，获利约1.57亿余元，情节严重，根据相关法律的规定，应处五年以上有期徒刑，并处罚金。原审法院根据其二人到案后能够如实供述其犯罪事实，配合公安机关退出其相应违法所得，对其从轻处罚，分别判处有期徒刑八年六个月，并处罚金一百万元以及有期徒刑八年，并处罚金八十万元并无不当。故对其二人及其各自辩护人提出的原审判决量刑过重的上诉理由及辩护意见均不能成立。 本案中，上诉人潘晓丹、闵晓晴在共同犯罪中均为从犯，且其二人为夫妻关系，均曾因组织、领导传销活动受过刑事处罚，在本起犯罪中亦为上下线关系，其二人共同操作、管理其亿达平台账户。上诉人潘晓丹作为该平台的大区总监、区域总监、卡中心，在传销活动中除了发展较大数量的会员外，还承担了部分管理协调、宣传培训的职能，但其在共同犯罪中处于被支配的地位，原审法院对其量刑时，虽认定其为从犯，对其从轻处罚，但该从轻处罚与本案中的对其他从犯均予以减轻处罚不相适应，故本院依照其犯罪情节，决定对其减轻处罚，并对一审法院作出的量刑予以调整。上诉人闵晓晴作为潘晓丹的下线，在共同犯罪中主要配合潘晓丹从事“机器人”买入、卖出活动，其发展的下线人员较少，且系从犯，犯罪情节较轻，到案后能够如实供述其犯罪情节，配合公安机关退出违法所得，一审法院对其量刑时，没有充分考虑上述情况，对其量刑过重，本院依法予以改判。 5．犯罪数额、违法所得数额的认定及处置 根据《中共人民共和国刑法》第六十四条的规定，犯罪分子违法所得的一切财物，应当予以追缴，供犯罪所用的本人财物，应当予以没收，且组织、领导传销活动罪侵害的主要是经济社会正常的秩序，故对于各上诉人、原审被告人投入的资金数额及收取的其各自下线人员的资金数额均为传销资金，应计入其犯罪数额。公安机关在侦查本案过程中，对各上诉人、原审被告人涉案的银行账户收支情况委托了专门的司法鉴定机构进行了鉴定，对于各上诉人、原审被告人明确指出的其银行账户中与本案并无关联的资金数额予以剔除，被剔除的资金数额并未计算在其犯罪数额之中，故一审法院认定的各上诉人、原审被告人犯罪数额依据充分。 关于获利数额的认定，主要依据各上诉人及原审被告人供述的获利数额，结合其各自银行卡收支明细等证据确定。本案中，上诉人杨海波收到资金数额为从2015年2月10日至2015年12月31日陈玉山向其转账用于购买EP币或者注册币的费用，并无证据证实杨海波在此期间有出账的情形，且在此期间，参与人主要从各卡中心进行提现，故对该数额认定为其获利并无不当，其该上诉理由不能成立。另外，关于上诉人杨海波提出的其被公安机关扣缴的部分资金并非涉案资金，对该部分资金其自愿抵扣罚金的上诉理由，经查，对该部分资金，上诉人杨海波供述证实，系其从本案的传销活动中得款后转出的资金，公安机关在收缴其该部分资金时出具了相关手续，故该部分资金亦应认定为其违法所得的数额，故其该上诉理由不能成立。 关于上诉人陈玉山的辩护人提出，本案中陈玉山被查封房屋中的一套登记在其妻子马某1名下，一套系其妻子马某1银行卡上的资金购买，对该2套房屋应该发还陈玉山的辩护意见，经查，上诉人陈玉山在侦查机关稳定供述，其从参与传销中获利后，用获利的钱购买了上述2套房屋，其中一套房屋登记在其妻子马某1名下，一套是其将获利资金转入其妻子马某1银行卡，用该银行卡购买，其供述得到其妻子马某1关于其名下部分银行卡被陈玉山用于传销活动证言的证实，足以证实该2套房屋系上诉人陈玉山从其犯罪所得中购置，故辩护人的该辩护意见不能成立。 关于上诉人潘晓丹提出，其与闵晓晴仅获利约400万元，另外的600万元系其投入资金的上诉理由，经查，上诉人潘晓丹、闵晓晴的供述均证实，其二人将一栋别墅出售后得款、厂房房租费、自有资金等约600万元投入亿达游戏平台，后从平台收回约1000万元的事实，对于上诉人潘晓丹投入的资金系其用于组织、领导传销活动必须的支出，且该部分资金投入亿达平台后，经过层层流转，再从平台流出，已经转变为其犯罪所得。故其该上诉理由不能成立。 关于上诉人潘晓丹、闵晓晴的辩护人均提出，潘晓丹、闵晓晴位于海南省人合法收入购置，应予以返还的辩护意见，经查，上诉人潘晓丹供述证实，该别墅系其二人以约1300万元购买，陈玉山帮其全款付清，后其用该别墅在银行抵押贷款690万元，该贷款由银行直接支付给陈玉山，后其欠陈玉山的600多万，主要通过亿达网站获利的钱付给了陈玉山；该供述与上诉人闵晓晴供述的该别墅系贷款690万元及借陈玉山610万元购得，后欠陈玉山的钱通过给陈玉山亿达平台注册币和银行汇款还清的证言相互印证，足以证实其二人主张的别墅系其二人从亿达平台得款约610万元和银行贷款690万元购得，对于从亿达平台得款部分应认定为违法所得予以没收，对于银行贷款部分，在本案涉案款物执行过程中予以解决。 关于上诉人郭红英提出，其仅违法所得三四十万元，在其支付宝中已经被解缴，其被冻结的一张工商银行卡、一张农业银行卡中的钱款系其合法收入，应予以发还的上诉理由，经查，上诉人郭红英在侦查机关稳定供述，其使用上述工商银行卡以及其支付宝账户用于接收参与人购买亿达平台注册币的资金，银行卡中的余额约12万元以及支付宝中的余额31万元是其从亿达平台赚的钱，故一审判决认定其获利96万余元的证据不足，本院依法调整为其获利43万元。对其另外一张农业银行卡内资金，由一审法院在执行过程中扣缴其剩余违法所得以及相应罚金后依法处置。 关于上诉人汪财胜提出，其没有获利200万元，其购买的房屋、汽车中有其部分合法收入以及其妻子转给其专门用于购买上述物品的资金，对该部分资金应予以返还的上诉理由，经查，上诉人汪财胜在侦查机关前期供述，其从亿达平台提现大概200万元，买了一台路虎车43万元，在江西鹰潭市购买一套房子花了90多万元，在鹰潭还预付了60万元准备买一套门面房；但其在后期的稳定供述亦证实，其获利80万元左右，以前供述200万元系把其在亿达平台里剩余的“机器人”的价值算进去了，其把上述款项用于购买一台路虎轿车以及鹰潭的一套商品房和门面房，车和房子有部分钱是其妻子黄某2提供。证人黄某2证言证实，汪财胜购买路虎车时其出资3.5万元。故一审判决认定其获利96万余元的证据不足，本院结合其银行卡收支情况等其他证据，以对上诉人有利的原则，认定上诉人汪财胜获利80万元，对其被查封的路虎车中有其妻子黄某2出资3.5万元，上述份额在本案执行过程中予以解决。关于上诉人汪财胜在二审期间提交的相关新证据，以证明其在案发期间有部分合法收入，用于购买相关涉案车辆和房屋，但上述证据与本案尚不具备相应关联性，故其该上诉理由不能成立。 鉴于本案侦查阶段被扣押、冻结、查封的财物数量较多，部分财物由于存在当事人举证不足等方面的问题，对于该部分财物可以在本案执行过程中，通过当事人进一步举证，证明被扣押、冻结、查封的财物并非本案的违法所得及孳息，对于该诉求，由一审法院按照相关法律程序予以解决。 6．犯罪工具的认定及处置 关于上诉人吴功平提出，其被公安机关扣押的一台笔记本电脑系其女儿刚购买放于其办公室内的，部分电脑主机与本案并无关系，对该物品应予以退还，并提供了相关新的证据，该新证据证实吴功平被扣押的一台笔记本电脑确系其女儿在案发前不久购买并放于本案涉案场所，与本案并无关联，故对此笔记本电脑，由扣押机关按照相关规定予以退还。对其提出的部分电脑主机是否与本案具有关联性，由扣押机关予以甄别，如果确系与本案并无关联，由扣押机关依照相关规定予以发还、退还。 关于上诉人汪财胜提出，其被公安机关查扣的其妻子的手机，做服装设计用的软件、U盘、读卡器与本案没有关联，应予以发还的上诉理由以及本案中其他各上诉人、原审被告人被扣押的犯罪工具，各上诉人、原审被告人可以向扣押机关提交相关证据，扣押机关依法甄别后，如果确系与本案并无关联，由扣押机关依照相关规定予以发还或退还。 本院认为，上诉人杨海波、陈玉山、李钊海、潘晓丹、闵晓晴、吴功平、郭红英、汪财胜以及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓斌、邓骄的行为均已构成组织、领导传销活动罪，本案属共同犯罪，且系情节严重。上诉人杨海波、陈玉山在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪进行处罚。上诉人李钊海、潘晓丹、闵晓晴、吴功平、郭红英、汪财胜及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓斌、邓骄在共同犯罪中起次要作用，系从犯，依法应当从轻或者减轻处罚。原审被告人王静、申长平犯罪后主动投案并能如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚。上诉人杨海波、陈玉山、李钊海、吴功平、郭红英、汪财胜及原审被告人郑小霞、李明俊、邓骄、邓斌、潘晓丹、闵晓晴、张巧萍、李想、梁春燕、段怀玲、吕小萍、丁毓归案后均能如实供述自己的罪行，依法可以从轻处罚。上述各上诉人及原审被告人到案后均能配合公安机关退出相应的违法所得，可以酌情从轻处罚。根据各上诉人及原审被告人犯罪事实、情节及在共同犯罪中的作用及认罪悔罪态度，综合全案，决定对上诉人杨海波、陈玉山予以从轻处罚，对上诉人李钊海、潘晓丹、闵晓晴、吴功平、郭红英、汪财胜及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓骄予以减轻处罚，并对上诉人吴功平、郭红英、汪财胜及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、丁毓、张巧萍、段怀玲、李想、李明俊、邓骄适用缓刑。一审法院对上诉人潘晓丹、闵晓晴的量刑不当，本院予以改判。各上诉人及原审被告人违法所得的一切财物，应当予以追缴；供犯罪所用的本人财物，应当予以没收，但有证据证实本案被扣押、冻结、查封财物系他人所用或者并非供犯罪所有，应当予以发还或退还。各上诉人及辩护人与上述认定相同的上诉理由及辩护意见，予以采纳，与上述认定不同的上诉理由及辩护意见，不予采纳。江苏省宿迁市人民检察院出庭履行职务检察员建议对上诉人潘晓丹予以减轻处罚的出庭意见成立，本院予以支持。据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、第六十四条、第七十二条第一、三款及第七十三条第二、三款以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下： 一、撤销宿迁市宿豫区人民法院（2016）苏1311刑初519号刑事判决第一项中对上诉人潘晓丹、闵晓晴的量刑部分； 二、维持宿迁市宿豫区人民法院（2016）苏1311刑初519号刑事判决第一项中对上诉人杨海波、陈玉山、李钊海、吴功平、郭红英、汪财胜以及原审被告人申长平、郑小霞、王静、吕小萍、梁春燕、张巧萍、丁毓、段怀玲、李想、李明俊、邓斌、邓骄的定罪量刑部分，以及对上诉人潘晓丹、闵晓晴的定罪部分和判决第二、三、四项（本院已作出认定或者本案执行过程中依据新证据发还、退还的相应财物除外。） 三、上诉人潘晓丹犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金人民币四十万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2016年4月1日起至2020年3月24日止，已折抵刑期7日。罚金自判决生效之日起三日内缴纳。） 上诉人闵晓晴犯组织、领导传销活动罪，判处有期徒刑十个月，并处罚金人民币八万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2017年9月5日起至2018年6月25日止。罚金自判决生效之日起三日内缴纳。） 本判决为终审判决。 审判长陈以强 审判员孙泳 审判员张成飞 二〇一八年六月十九日 法官助理李静 书记员宋洁","writId":"003572563a3077b4a7675f5b8fce9664cb6","writName":"杨海波、陈玉山等组织、领导传销活动罪二审刑事判决书"}
