{"ajId":"08be5376-0358-435f-bf34-716ba59a1711","ajName":"河南省周口市人民检察院以周检刑诉（2013）64号起诉书指控被告人夏小勇、王素丽犯故意伤害罪一案","ajjbqk":" 河南省周口市人民检察院指控：2011年10月19日晚12时许，沈丘县刘庄店镇后严庄村民被害人严如良窜至被告人夏小勇家，将被告人王素丽往屋里拉时，被听到王素丽喊叫后躲到门后的夏小勇摁倒在地。后王素丽找来木棍和夏小勇一块用木棍朝严如良身上击打致其不能动弹，经抢救无效死亡。经鉴定：被害人严如良系全身多发外伤并发肺脂肪栓塞致急性呼吸、循环功能衰竭而死亡。后夏小勇拨打110报警，夏小勇、王素丽主动投案。 上述指控事实，公诉机关移送并当庭出示了被告人夏小勇、王素丽的供述、证人证言，现场勘查笔录、物证照片、辨认笔录、鉴定意见等证据，根据上述事实和证据，公诉机关认为，被告人夏小勇、王素丽的行为已构成故意伤害罪，提请依法判处。 被告人夏小勇及其辩护人辩称：被害人严如良夜闯二被告人住宅，将其摁倒，属正当防卫，后殴打被害人属防卫过当；被告人不存在致被害人死亡的主观故意，被害人之死，是由于抢救不及时及自身有病造成的，本案属多因一果；被告人夏小勇属从犯；被告人行为构成自首；被告人亲属赔偿被害人亲属的经济损失，并取得被害人亲属的谅解；被告人夏小勇属初犯、偶犯、认罪态度好。建议判处其三年零六个月有期徒刑。 被告人王素丽及其辩护人辩称：被害人死亡是由于抢救不及时造成的，且属于弱势群体，请从轻处罚。 五、审理查明的事实和理由 经审理查明：2011年10月19日晚12时许，沈丘县刘庄店镇后严庄村民被害人严如良窜至被告人夏小勇家，将被告人王素丽往屋里拉时，被听到王素丽喊叫后躲到门后的夏小勇摁倒在地。后王素丽找来木棍和夏小勇先后朝严如良身上击打致其不能动弹，经抢救无效死亡。经鉴定：被害人严如良系全身多发外伤并发肺脂肪栓塞致急性呼吸、循环功能衰竭而死亡。后夏小勇拨打110报警，夏小勇、王素丽主动投案。案发后，被告人夏小勇亲属赔偿被害人亲属6万元，取得被害人亲属的谅解。 上述事实有下列证据证实： 1、沈丘县公安局发破案报告证实：本案的案发及被告人夏小勇、王素丽投案的事实。 2、沈丘县公安局现场勘查记载：现场位于河南省沈丘县李老庄乡后湖行政村夏庄自然村夏小勇家，院内地面距北屋3米距东侧棚子2米地面上发现一片擦拭血迹，拍照后棉签蘸取。距北屋3米距东侧棚子2米地面上发现一片擦拭血迹，拍照后棉签蘸取。距北屋客厅门口1米距靠北屋东间墙上放一圆木棍，木棍长90cm，直径3.5cm，拍照后提取。其他未发现可疑的痕迹物证。外围搜索未发现与中心现场相关联的痕迹物证。 3、沈丘县公安局物证鉴定室法医学世纪尸体检验结论：死者严如良符合因全身多发外伤并发肺脂肪栓塞致急性呼吸，循环功能衰竭而死亡。 4、周口市公安局物证鉴定所理化检验结果：从所送检材死者严如良胃内容物、肝组织中均未检出毒鼠强、甲胺磷、敌敌畏、甲拌磷、甲基对硫磷、乙基对硫磷、乐果、地西泮、硝西泮、艾司唑仑、氯硝西洋、三唑仑。 5、湖北同济法医学司法鉴定中心法医病理学检验结论：根据死者严如良器官的法医学病理学检查结果，结合原尸检所见及案情资料综合分析，认为死者严如良符合因全身多发外伤并发肺脂肪栓塞致急性呼吸、循环功能衰竭而死亡。 6、周口市公安局物证鉴定结论：所送院内距北屋3米处可疑斑迹上所检血迹是软骨个体所留的可能性大于99.9999℅；所送木棍上未检出人血液成分。 7、手机通话记录证实：王素丽用手机号15939403910在案发前五天与被害人手机号15267611196联系频繁，且在案发当天上午11点07分、晚上20点28分，22点38分，22点44分，22点55分与该手机号多次联系，在0点31分拨打110。 8、辨认笔录证实：严大妮、王素丽辨认出在案发现场北边提取的摩托车就是案发当晚严如良从严大妮家中骑走的摩托车。 9、物证木棍一个，经被告人夏小勇、王素丽当庭辨认无误。 10、河南省信阳监狱释放证明证实：被害人严如良因犯故意伤害罪、强奸罪、盗窃罪，于1996年12月31日被判处有期徒刑十六年，于2009年2月23日释放。 11、证人严自中证实：案发当天下午，夏小勇打电话让我帮他扛麦，晚上7点多就去了夏小勇家住在堂屋西间。到凌晨零时左右，听见外边有人喊有小偷，到堂屋门口时见夏小勇和王素丽已经把一个男的按倒在地上，看后那个男的是严如良。这时王素丽从院子里拿一根木棍就往严如良腿上打。这时夏小勇说让我先走，我就回我家了。到凌晨1时许，夏小勇打电话让去他家一趟，到那时我见严如良还在堂屋门口地上躺着，当时他面朝上，当时他不会说话。后来我和派出所的人把严如良送到李老庄卫生院治疗去了。我听说今年3、4月份的一天夜里，严如良在王素丽家里和王素丽睡在一个床上搂在一起，当时小孩哭。 12、证人严涛证实：2011年春节的时候，我和严如良去过夏小勇家，当时夏小勇不在家。 13、证人夏团结证实：王素丽使用的手机号是15939403910。 14、证人吴美荣证实：2011年10月19日夜，我被狗叫醒，我就进夏小勇院内，夏小勇说：我逮住小偷了，让去喊人。今年农历三四月份，收麦前一天夜里，我孙女夏珍珍哭着到我家。我到我儿夏小勇家发现西间靠东墙床上我儿媳王素丽在床外，床里面睡着个男的，他俩个都头朝南睡着，我当时又气又害怕。几天后我把这事给我女儿夏红卫说过。 15证人夏红卫证实：2011年春天，我妈打电话说，她发现一个男的睡在我弟媳妇王素丽的床上。后来打电话问王素丽，王素丽说，那天夜里，那个人拿刀逼着她要钱，说不给钱就杀她小孩，她一看是严如良。 16、证人夏珍珍证实：2011年夏天一天夜里，我家进一男子，给我妈妈王素丽要钱，要走好多钱，还搂着我妈妈，我跑出院子，叫我奶奶去了，我奶奶给我一块又回家。 17、证人严秋霞、张云证实：严自中案发当晚8点多去的夏小勇家，凌晨回家。 18、证人夏懂事、夏书伟、张建玲、夏运城证实：2011年10月20日凌晨左右，夏小勇的母亲在我们村十字路口喊：“快起来啊，抓小偷拉，抓贼。”然后就来夏小勇家了，看到堂屋门口外边地上躺着一名陌生男子，那名陌生男子脚脖子上有血，旁边站着夏小勇和王素丽。在北边河堤看到一辆黑色摩托车，就把这辆摩托车推到夏小勇家了。 19、证人马韶华、张建伟证实：我们去夏庄夏小勇家，见有一男子在夏小勇家院内躺着，腿上有血，我问他：“干什么的，哪里人？”躺在地上的男子说他是被骗来的。 20、证人文德轩证实：被害人严如良抢救的情况及死亡的时间。 21、证人严大妮证实：案发当天夜里，严如良接到一个女的电话，就推着我的摩托车出去了，一直到天明听村干部说严如良被人家打伤需要转院。严如良手机号15267611196。我们自愿达成协议，对方赔我们6万元，我得到4万元。 22、证人严陈良、严俊芝、严芝明证实：协议都是自愿，总共赔6万元。 23、协议书及收条证实：双方达成协议，被告人夏小勇之姐夏红卫赔偿被害人严如良兄妹严陈良、严大妮、严小妮经济损失6万元，并履行完毕。 24、证人严陈良、严芝旺、张春纪辨认尸体照片，确实死者是严如良。 25、被告人夏小勇供述：案发当天夜里，听见对面路西院里的狗叫的厉害，王素丽起来看看。过了一会，其听见王素丽在大门过道里边骂，我就起来了穿上衣服从东间卧室里往堂屋当门去，见一个男子推着王素丽的脖子往堂屋里来，我就躲到堂屋东边一扇门后边了，见他进到门里边了，我就上去用右胳膊从他身后搂住他的脖子，把他按倒地上了。王素丽从外边拿来一根木棍朝他腿和胳膊上打了几下，我接过木棍朝他腿和胳膊上也打了几下，见其不能动弹，就不打了。随后就用家里手机110报到案。王素丽曾说过，今年四月里有一个男子半夜里到我家，拿着刀要强奸王素丽，没有得逞，最后逼着王素丽拿走15000元。 26、王素丽供述：其作案的时间、地点、手段等情节与夏小勇的供述相一致。另供述，我认识严如良，今年过了春节之后，他和严涛一块去过我家一次。今年肆月份时他还把我强奸过一次。今年捌月份以后，严如良就和我电话联系，让我跟他走，跟着他过。我不同意，他就威胁我。案发当天晚上我们通话四次，他还是让我跟他走。 ","cpfxgc":"本院认为，被告人夏小勇、王素丽持械故意伤害他人身体，且致人死亡，其行为均已构成故意伤害罪。公诉机关指控其犯故意伤害罪的罪名成立。本案属共同犯罪，在共同犯罪中，被告人夏小勇积极主动实施犯罪，起主要作用，显系主犯，故其系从犯的辩护理由不能成立。被告人夏小勇及其辩护人辩称，夏小勇具有防卫过当的辩护理由，经查，被害人严如良夜闯二被告人住宅，将其摁倒，已制止被害人不法侵害，二被告人仍持棍先后击打被害人的身体，致其死亡，故该辩护理由不能成立。关于“被害人之死，是由于抢救不及时及自身有病造成的，本案属多因一果”的辩护意见，经查，夏小勇、王素丽持棍照严如良四肢击打，公安机关到现场后及时组织人员将被害人送往医院抢救，直至10月20日10许经抢救无效死亡，经湖北同济法医学司法鉴定中心法医病理学及沈丘县公安局尸体检验，严如良符合因全身多发外伤并发肺脂肪栓塞致急性呼吸，循环功能衰竭而死亡，故被害人自身疾病与其死亡有一定因果关系的辩护意见成立。被告人夏小勇、王素丽作案后打电话报警，等待向公安人员投案，且归案后能如实供述犯罪事实，其行为构成自首，依法从轻对其处罚。关于夏小勇、王素丽亲属赔偿被害人亲属的经济损失，并取得被害人亲属的谅解及夏小勇属初犯、偶犯、认罪态度好的辩护意见，经查属实，依法酌情对其处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第二十五条第一款、第二十六条第一款、第五十五条、第五十六条第一款之规定，判决如下：","pjjg":" 一、被告人夏小勇犯故意伤害罪罪，判处有期徒刑十五年，剥夺政治权利五年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月20日起至2026年10月19日止） 二、被告人王素丽犯故意伤害罪罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月20日起至2024年3月25日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"周口市中级人民法院 刑事判决书 （2014）周刑初字第23号 公诉机关河南省周口市人民检察院。 被告人夏小勇，男，1978年5月9日出生，汉族，小学毕业，农民，住河南省沈丘县李老庄乡后湖行政村夏庄159号。因涉嫌故意伤害犯罪于2011年10月20日被沈丘县公安局刑事拘留，于2012年2月22日被逮捕。现押于沈丘县看守所。 辩护人马超云，河南格信律师事务所律师。 被告人王素丽，女，1976年4月16日出生，汉族，初中毕业，农民，住河南省沈丘县李老庄乡后湖行政村夏庄159号。因涉嫌故意伤害犯罪于2011年10月20日被沈丘县公安局刑事拘留。因怀孕于2012年1月21日被沈丘县公安局取保候审，同年6月27日被刑事拘留，7月5日被逮捕。现押于沈丘县看守所。 指定辩护人刘文学，河南沐天律师事务所律师。 河南省周口市人民检察院以周检刑诉（2013）64号起诉书指控被告人夏小勇、王素丽犯故意伤害罪，于2014年4月2日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。河南省周口市人民检察院指派检察员李玉东出庭支持公诉，被告人夏小勇、王素丽及其辩护人马超云、刘文学均到庭参加诉讼。现已审理终结。 河南省周口市人民检察院指控：2011年10月19日晚12时许，沈丘县刘庄店镇后严庄村民被害人严如良窜至被告人夏小勇家，将被告人王素丽往屋里拉时，被听到王素丽喊叫后躲到门后的夏小勇摁倒在地。后王素丽找来木棍和夏小勇一块用木棍朝严如良身上击打致其不能动弹，经抢救无效死亡。经鉴定：被害人严如良系全身多发外伤并发肺脂肪栓塞致急性呼吸、循环功能衰竭而死亡。后夏小勇拨打110报警，夏小勇、王素丽主动投案。 上述指控事实，公诉机关移送并当庭出示了被告人夏小勇、王素丽的供述、证人证言，现场勘查笔录、物证照片、辨认笔录、鉴定意见等证据，根据上述事实和证据，公诉机关认为，被告人夏小勇、王素丽的行为已构成故意伤害罪，提请依法判处。 被告人夏小勇及其辩护人辩称：被害人严如良夜闯二被告人住宅，将其摁倒，属正当防卫，后殴打被害人属防卫过当；被告人不存在致被害人死亡的主观故意，被害人之死，是由于抢救不及时及自身有病造成的，本案属多因一果；被告人夏小勇属从犯；被告人行为构成自首；被告人亲属赔偿被害人亲属的经济损失，并取得被害人亲属的谅解；被告人夏小勇属初犯、偶犯、认罪态度好。建议判处其三年零六个月有期徒刑。 被告人王素丽及其辩护人辩称：被害人死亡是由于抢救不及时造成的，且属于弱势群体，请从轻处罚。 五、审理查明的事实和理由 经审理查明：2011年10月19日晚12时许，沈丘县刘庄店镇后严庄村民被害人严如良窜至被告人夏小勇家，将被告人王素丽往屋里拉时，被听到王素丽喊叫后躲到门后的夏小勇摁倒在地。后王素丽找来木棍和夏小勇先后朝严如良身上击打致其不能动弹，经抢救无效死亡。经鉴定：被害人严如良系全身多发外伤并发肺脂肪栓塞致急性呼吸、循环功能衰竭而死亡。后夏小勇拨打110报警，夏小勇、王素丽主动投案。案发后，被告人夏小勇亲属赔偿被害人亲属6万元，取得被害人亲属的谅解。 上述事实有下列证据证实： 1、沈丘县公安局发破案报告证实：本案的案发及被告人夏小勇、王素丽投案的事实。 2、沈丘县公安局现场勘查记载：现场位于河南省沈丘县李老庄乡后湖行政村夏庄自然村夏小勇家，院内地面距北屋3米距东侧棚子2米地面上发现一片擦拭血迹，拍照后棉签蘸取。距北屋3米距东侧棚子2米地面上发现一片擦拭血迹，拍照后棉签蘸取。距北屋客厅门口1米距靠北屋东间墙上放一圆木棍，木棍长90cm，直径3.5cm，拍照后提取。其他未发现可疑的痕迹物证。外围搜索未发现与中心现场相关联的痕迹物证。 3、沈丘县公安局物证鉴定室法医学世纪尸体检验结论：死者严如良符合因全身多发外伤并发肺脂肪栓塞致急性呼吸，循环功能衰竭而死亡。 4、周口市公安局物证鉴定所理化检验结果：从所送检材死者严如良胃内容物、肝组织中均未检出毒鼠强、甲胺磷、敌敌畏、甲拌磷、甲基对硫磷、乙基对硫磷、乐果、地西泮、硝西泮、艾司唑仑、氯硝西洋、三唑仑。 5、湖北同济法医学司法鉴定中心法医病理学检验结论：根据死者严如良器官的法医学病理学检查结果，结合原尸检所见及案情资料综合分析，认为死者严如良符合因全身多发外伤并发肺脂肪栓塞致急性呼吸、循环功能衰竭而死亡。 6、周口市公安局物证鉴定结论：所送院内距北屋3米处可疑斑迹上所检血迹是软骨个体所留的可能性大于99.9999℅；所送木棍上未检出人血液成分。 7、手机通话记录证实：王素丽用手机号15939403910在案发前五天与被害人手机号15267611196联系频繁，且在案发当天上午11点07分、晚上20点28分，22点38分，22点44分，22点55分与该手机号多次联系，在0点31分拨打110。 8、辨认笔录证实：严大妮、王素丽辨认出在案发现场北边提取的摩托车就是案发当晚严如良从严大妮家中骑走的摩托车。 9、物证木棍一个，经被告人夏小勇、王素丽当庭辨认无误。 10、河南省信阳监狱释放证明证实：被害人严如良因犯故意伤害罪、强奸罪、盗窃罪，于1996年12月31日被判处有期徒刑十六年，于2009年2月23日释放。 11、证人严自中证实：案发当天下午，夏小勇打电话让我帮他扛麦，晚上7点多就去了夏小勇家住在堂屋西间。到凌晨零时左右，听见外边有人喊有小偷，到堂屋门口时见夏小勇和王素丽已经把一个男的按倒在地上，看后那个男的是严如良。这时王素丽从院子里拿一根木棍就往严如良腿上打。这时夏小勇说让我先走，我就回我家了。到凌晨1时许，夏小勇打电话让去他家一趟，到那时我见严如良还在堂屋门口地上躺着，当时他面朝上，当时他不会说话。后来我和派出所的人把严如良送到李老庄卫生院治疗去了。我听说今年3、4月份的一天夜里，严如良在王素丽家里和王素丽睡在一个床上搂在一起，当时小孩哭。 12、证人严涛证实：2011年春节的时候，我和严如良去过夏小勇家，当时夏小勇不在家。 13、证人夏团结证实：王素丽使用的手机号是15939403910。 14、证人吴美荣证实：2011年10月19日夜，我被狗叫醒，我就进夏小勇院内，夏小勇说：我逮住小偷了，让去喊人。今年农历三四月份，收麦前一天夜里，我孙女夏珍珍哭着到我家。我到我儿夏小勇家发现西间靠东墙床上我儿媳王素丽在床外，床里面睡着个男的，他俩个都头朝南睡着，我当时又气又害怕。几天后我把这事给我女儿夏红卫说过。 15证人夏红卫证实：2011年春天，我妈打电话说，她发现一个男的睡在我弟媳妇王素丽的床上。后来打电话问王素丽，王素丽说，那天夜里，那个人拿刀逼着她要钱，说不给钱就杀她小孩，她一看是严如良。 16、证人夏珍珍证实：2011年夏天一天夜里，我家进一男子，给我妈妈王素丽要钱，要走好多钱，还搂着我妈妈，我跑出院子，叫我奶奶去了，我奶奶给我一块又回家。 17、证人严秋霞、张云证实：严自中案发当晚8点多去的夏小勇家，凌晨回家。 18、证人夏懂事、夏书伟、张建玲、夏运城证实：2011年10月20日凌晨左右，夏小勇的母亲在我们村十字路口喊：“快起来啊，抓小偷拉，抓贼。”然后就来夏小勇家了，看到堂屋门口外边地上躺着一名陌生男子，那名陌生男子脚脖子上有血，旁边站着夏小勇和王素丽。在北边河堤看到一辆黑色摩托车，就把这辆摩托车推到夏小勇家了。 19、证人马韶华、张建伟证实：我们去夏庄夏小勇家，见有一男子在夏小勇家院内躺着，腿上有血，我问他：“干什么的，哪里人？”躺在地上的男子说他是被骗来的。 20、证人文德轩证实：被害人严如良抢救的情况及死亡的时间。 21、证人严大妮证实：案发当天夜里，严如良接到一个女的电话，就推着我的摩托车出去了，一直到天明听村干部说严如良被人家打伤需要转院。严如良手机号15267611196。我们自愿达成协议，对方赔我们6万元，我得到4万元。 22、证人严陈良、严俊芝、严芝明证实：协议都是自愿，总共赔6万元。 23、协议书及收条证实：双方达成协议，被告人夏小勇之姐夏红卫赔偿被害人严如良兄妹严陈良、严大妮、严小妮经济损失6万元，并履行完毕。 24、证人严陈良、严芝旺、张春纪辨认尸体照片，确实死者是严如良。 25、被告人夏小勇供述：案发当天夜里，听见对面路西院里的狗叫的厉害，王素丽起来看看。过了一会，其听见王素丽在大门过道里边骂，我就起来了穿上衣服从东间卧室里往堂屋当门去，见一个男子推着王素丽的脖子往堂屋里来，我就躲到堂屋东边一扇门后边了，见他进到门里边了，我就上去用右胳膊从他身后搂住他的脖子，把他按倒地上了。王素丽从外边拿来一根木棍朝他腿和胳膊上打了几下，我接过木棍朝他腿和胳膊上也打了几下，见其不能动弹，就不打了。随后就用家里手机110报到案。王素丽曾说过，今年四月里有一个男子半夜里到我家，拿着刀要强奸王素丽，没有得逞，最后逼着王素丽拿走15000元。 26、王素丽供述：其作案的时间、地点、手段等情节与夏小勇的供述相一致。另供述，我认识严如良，今年过了春节之后，他和严涛一块去过我家一次。今年肆月份时他还把我强奸过一次。今年捌月份以后，严如良就和我电话联系，让我跟他走，跟着他过。我不同意，他就威胁我。案发当天晚上我们通话四次，他还是让我跟他走。 本院认为，被告人夏小勇、王素丽持械故意伤害他人身体，且致人死亡，其行为均已构成故意伤害罪。公诉机关指控其犯故意伤害罪的罪名成立。本案属共同犯罪，在共同犯罪中，被告人夏小勇积极主动实施犯罪，起主要作用，显系主犯，故其系从犯的辩护理由不能成立。被告人夏小勇及其辩护人辩称，夏小勇具有防卫过当的辩护理由，经查，被害人严如良夜闯二被告人住宅，将其摁倒，已制止被害人不法侵害，二被告人仍持棍先后击打被害人的身体，致其死亡，故该辩护理由不能成立。关于“被害人之死，是由于抢救不及时及自身有病造成的，本案属多因一果”的辩护意见，经查，夏小勇、王素丽持棍照严如良四肢击打，公安机关到现场后及时组织人员将被害人送往医院抢救，直至10月20日10许经抢救无效死亡，经湖北同济法医学司法鉴定中心法医病理学及沈丘县公安局尸体检验，严如良符合因全身多发外伤并发肺脂肪栓塞致急性呼吸，循环功能衰竭而死亡，故被害人自身疾病与其死亡有一定因果关系的辩护意见成立。被告人夏小勇、王素丽作案后打电话报警，等待向公安人员投案，且归案后能如实供述犯罪事实，其行为构成自首，依法从轻对其处罚。关于夏小勇、王素丽亲属赔偿被害人亲属的经济损失，并取得被害人亲属的谅解及夏小勇属初犯、偶犯、认罪态度好的辩护意见，经查属实，依法酌情对其处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第二十五条第一款、第二十六条第一款、第五十五条、第五十六条第一款之规定，判决如下： 一、被告人夏小勇犯故意伤害罪罪，判处有期徒刑十五年，剥夺政治权利五年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月20日起至2026年10月19日止） 二、被告人王素丽犯故意伤害罪罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年10月20日起至2024年3月25日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓同华 审判员胡江涛 代理审判员郑凯 二〇一四年五月七日 书记员刘奇","writId":"05039c2aa3854e8066007257685d84e50fa","writName":"河南省周口市人民检察院以周检刑诉（2013）64号起诉书指控被告人夏小勇、王素丽犯故意伤害罪一案一审刑事判决书"}
