{"ajId":"f144405b-3cbc-485d-8f1d-2a1198bcd000","ajName":"王成祥、齐文宾污染环境一案","ajjbqk":" 远安县人民检察院指控：重庆某公司（以下简称“重庆公司”）、四川某公司（以下简称“四川公司”）在生产农药过程中产生废物含氟“氯化钾”。2016年1月，宜昌某公司（以下简称“宜昌公司”）通过宜昌市夷陵区农业局职工胡某1联系购买生产肥料的原料氯化钾，胡某1通过网络联系时任江苏公司（已注销）法定代表人的被告人王成祥购买，王成祥联系被告人齐文宾购买重庆公司的“氯化钾”36.98吨，由齐文宾将货物直接发送至宜昌公司。同年4月，被告人王成祥联系四川公司员工陈某1（另案处理）购买“氯化钾”37.78吨，由陈某1将货物直接发送至宜昌公司。 宜昌公司按照复合肥生产工艺，将第一批由重庆公司提供的36.98吨“氯化钾”作为原材料于2016年2月生产复合肥347吨，将第二批由四川公司提供的37.78吨“氯化钾”作为原材料于2016年4月生产复合肥259吨，两批次共生产复合肥606吨。两批次复合肥销售后，造成用户农某大量死亡，宜昌公司赔付农户直接损失1080余万元。 经江苏康达检测技术股份有限公司司法鉴定所鉴定，宜昌公司从重庆公司、四川公司购买的“氯化钾”以及公安机关从重庆公司、四川公司提取的“氯化钾”均是具有氟化物浸出毒性特征的危险废物。 公诉机关就其指控当庭宣读和出示了相关证据材料。 公诉机关认为，二被告人的行为触犯了《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪追究其刑事责任。同时指出：一、被告人王成祥的行为严重污染环境，后果特别严重；二、二被告人具有“坦白”情节；三、二被告人均积极赔偿经济损失。建议对被告人王成祥处三年至四年六个月有期徒刑，并处罚金；对被告人齐文宾处二年至三年有期徒刑，并处罚金。 被告人王成祥对起诉书指控的相关事实不持异议，认为其行为构成污染环境罪，表示认罪服法，希望从轻处罚。被告人齐文宾辩称重庆公司和四川公司在生产农药的过程中产生的“氯化钾”不是废物，是副产品，认为其行为不构成污染环境罪。 被告人王成祥的辩护人邓沣辩称：一、对公诉机关指控王成祥涉嫌罪名无异议。二、王成祥有以下从轻处罚情节：1、王成祥作为氯化钾销售的中间商（联系人）在本案中所起作用较轻，本案危险废物的提供者既有生产厂家，也有中间商王成祥、胡某1，但生产厂家作为危险废物的提供者，无论是危害结果还是所起作用均明显大于中间商。王成祥在向胡某1出售氯化钾前，也曾抽取样品给胡某1进行检测，已经尽到了注意义务。2、从本案中间商胡某1未被刑事追究也说明王成祥所起作用较轻。况且王成祥之前也没有任何的故意犯罪行为，其主观上污染环境的恶意不大。3、王成祥具有“坦白”情节。4、王成祥深刻认识到了自己所犯罪行的错误性，并感到十分的后悔，其在侦查阶段、审查起诉阶段均向办案机关表达了悔意，有明显的悔罪表现。5、王成祥在侦查阶段积极对环境污染造成的损害进行赔偿，对社会稳定、环境治理均具有积极、正面作用。6、本案的发生有其特殊的社会背景，鉴于之前环境保护力度的不足，导致违法违规市场的产生，也导致了王成祥没有认识到刑法修订之后污染环境犯罪的严重后果。综上，请求对被告人王成祥从轻处罚，对其适用缓刑。 被告人齐文宾的辩护人刘兴科辩称：一、齐文宾主观上没有非法处置危险废物的故意，客观上也没有非法处置危险废物的行为。1、齐文宾系重庆公司的经理，根据公司的环评报告、国家相关部门的批复等一直将氯化钾当做副产品，故未按照危险废物的标准和要求对氯化钾进行处置，其主观上并没有非法处置危险废物的故意；2、齐文宾正常出售副产品的行为本身不具有社会危害性和污染环境的可能性；3、齐文宾对王成祥的转卖可能导致的后果没有责任，对王成祥如何利用该批氯化钾是不能控制、无法预料的；4、涉案氯化钾系补偿给王成祥在转卖给福建某公司中的损失，但王成祥却没有将补偿的氯化钾卖给九鼎某公司，而是卖给了胡某1，由胡某1再转卖给宜昌公司用于生产肥料；5、齐文宾主观上没有利用其来谋取不正当利益，客观上也没有获得不正当利益，故齐文宾不应为此负相应的责任。二、本案中氯化钾是否系危险废物并无充分的证据来证明。1、重庆公司的环评报告、重庆市永川区环保局的环境保护验收意见等均将生产氟草烟原药过程中产生的氯化钾定义为副产品；2、公诉机关认定本案的氯化钾是危险废物的依据是江苏康达检测技术股份有限公司司法鉴定所出具的两份鉴定意见书，选择的鉴定依据和标准均是按照国家危险废物浸出毒性鉴别相关标准，即给送检材料设定了一个前提性的定性，即废物，只是鉴定其是否为危险废物，而氯化钾不符合固体废物的界定。三、涉案氯化钾是否是导致农某死亡的直接原因值得怀疑，复合肥是经过了其他方式的加工，是否是氯化钾造成农某死亡，也可能是其他原材料导致的农某死亡，湖北日报的报道说明在涉案氯化钾被运输至宜昌公司以前，就出现了农某死亡的情况。综上，被告人齐文宾不构成犯罪。 经审理查明的事实与公诉机关指控的事实一致。 同时查明：一、宜昌公司、江苏某公司未在当地环境保护局取得危险废物经营许可证。重庆公司、四川公司均未在当地工商、质监等部门对公司所产生的“氯化钾”进行登记备案；二、案发后，被告人王成祥赔付宜昌公司88万元，重庆公司及被告人齐文宾赔偿宜昌公司170万元。 上述事实，有经法庭质证核实的下列证据证实： 1、被告人王成祥供述和辩解，证实其和胡某1联系，从重庆公司、四川公司购进“氯化钾”销往宜昌公司的情况以及明知上述两个公司是制造农药的公司。被告人齐文宾的供述和辩解，证实将重庆公司的“氯化钾”销售给王成祥及交易经过，同时证实涉案“氯化钾”来源于该厂生产农药过程中产生的、含有有毒元素的氯化钾，在该厂没有用处的情况； 2、证人陈某1的证言，证实销售“氯化钾”的情况；证人向某、胡某1的证言，证实涉案“氯化钾”的来源；证人王某1、吴某的证言，证实用涉案“氯化钾”生产的复合肥造成的损失情况；证人李某1的证言，证实涉案“氯化钾”的来源、数量及造成的损失等情况；证人曾某、谢某、赵某、李某2、刘某1、胡某2、来某的证言，证实“氯化钾”的来源、性质及在本公司未使用的情况；证人周某、刘某2（货车司机）、王某2（刘某2的妻子）、马某的证言，证实运输涉案“氯化钾”的情况；证人黄某、陈某2的证言，证实农药生产过程中产生的“氯化钾”应认定为危险废物；证人张某、文某、郭某的证言，证实农民使用用涉案“氯化钾”生产的复合肥后农某损失的情况及赔偿情况； 3、周某、刘某2提供的手机截图，吴某提供的宜昌公司产品销售单、发货明细、工艺配方、车间使用氯化钾原始记录、产品入库台账、产品检验记录、购买原材料凭证，胡某1提供的产品购销合同，王成祥提供的产品购销协议等，证实涉案“氯化钾”的销售、运输及使用情况； 4、重庆公司环境影响后评价、四川公司环境影响报告书，证实相关农药的生产工艺、产污流程及危险废物处理的情况； 5、江苏康达检测技术股份有限公司司法鉴定所司法鉴定意见书，证实涉案“氯化钾”系具有氟化物浸出毒性特征的危险废物； 6、损失汇总表、直接赔付费用等费用资料、复合肥赔偿明细表，长阳县火烧坪镇、湖南省慈利县、夷陵区鸦鹊岭镇、长阳县津洋口镇农作物损失照片，证实使用涉案“氯化钾”生产的复合肥造成损失的情况； 7、现场勘验检查笔录及现场示意图、现场照片，证实涉案“氯化钾”在宜昌公司的存放及包装情况；侦查实验笔录，证实用来源于重庆公司、四川公司的“氯化钾”生产的复合肥导致玉米苗死亡的情况； 8、江苏省扬中市环境保护局出具的“证明”、江苏某公司营业执照，证实江苏某公司未取得危险废物经营许可证的情况；远安县环境保护局出具的“证明”，宜昌公司营业执照，证实宜昌公司未取得危险废物经营许可证的情况； 9、赔偿协议、收条等，证实本案的赔偿情况； 10、江苏省扬中市市场监督管理局公司准予注销登记通知书，证实江苏某公司已被注销； 11、立案决定书，证实陈某1因涉嫌职务侵占罪已被四川省绵阳市公安局城南分局立案侦查的事实； 12、公安机关民警出具的“抓获经过”，证实二被告人的归案情况。 上述证据能相互印证，足以证明本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为：被告人王成祥、齐文宾违反国家规定，明知他人无危险废物经营许可证，仍向其提供危险废物，导致危险废物被非法处置，严重污染环境，二被告人的行为已构成污染环境罪，应依法追究刑事责任。其中，被告人王成祥污染环境导致直接财产损失1080余万元，属于后果特别严重。关于被告人齐文宾及其辩护人辩称其销售的“氯化钾”为“副产品”，其行为不构成犯罪的辩护意见，本院认为，涉案“氯化钾”并未在工商、质监部门登记备案，其外包装亦无任何产品标识，不能认定为符合法律规定的产品，且“副产品”和“危险废物”并不是两个非此即彼、矛盾对立的概念，“危险废物”的危险特性也并不会因为作为“副产品”被处置而消失，本案中的“氯化钾”经鉴定系“具有氟化物浸出毒性特征的危险废物”，被告人齐文宾亦明知该“氯化钾”具有毒性，其在向他人提供该“氯化钾”时，未尽到妥善的注意义务，主观上存在一定的过失，导致本案损害结果的发生，其行为符合污染环境罪的构成要件，故对该辩护意见本院不予采纳。鉴于二被告人具有“坦白”情节且积极赔偿经济损失，可依法对二被告人从轻处罚并适用缓刑。对辩护人之有理辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款、第六十一条、第七十二条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王成祥犯污染环境罪，判处有期徒刑三年，缓刑三年，并处罚金三万元。 二、被告人齐文宾犯污染环境罪，判处有期徒刑一年，缓刑一年，并处罚金二万元。 （缓刑考验期限从判决确定之日起计算。所判罚金于判决生效即缴纳。） 对涉案违法所得予以追缴。对涉案非法处置的危险废物（含已利用涉案“氯化钾”制成的复合肥）等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省远安县人民法院 刑事判决书 （2017）鄂0525刑初55号 公诉机关远安县人民检察院。 被告人王成祥，男，生于1972年8月16日，汉族，大专文化，系原江苏某公司法定代表人，住江苏省扬中市。因涉嫌犯污染环境罪于2016年12月8日被远安县公安局刑事拘留，2017年1月13日被逮捕，同年1月18日由远安县公安局决定取保候审。 辩护人邓沣，湖北典沣律师事务所律师。 被告人齐文宾，男，生于1963年1月19日，蒙古族，大专文化，系重庆某公司职工，户籍所在地重庆市双桥区，现住重庆市永川区。因涉嫌犯污染环境罪于2016年12月15日被远安县公安局刑事拘留，2017年1月13日被逮捕，同年1月26日由远安县公安局决定取保候审。 辩护人刘兴科，重庆石松律师事务所律师。 远安县人民检察院以鄂远检刑诉［2017］55号起诉书指控被告人王成祥、齐文宾犯污染环境罪，于2017年9月6日向本院提起公诉。本院受理后依法组成合议庭，于2017年9月26日公开开庭进行了审理，远安县人民检察院指派检察员张芳林出庭支持公诉，被告人王成祥及其辩护人邓沣、被告人齐文宾及其辩护人刘兴科到庭参加诉讼。现已审理终结。 远安县人民检察院指控：重庆某公司（以下简称“重庆公司”）、四川某公司（以下简称“四川公司”）在生产农药过程中产生废物含氟“氯化钾”。2016年1月，宜昌某公司（以下简称“宜昌公司”）通过宜昌市夷陵区农业局职工胡某1联系购买生产肥料的原料氯化钾，胡某1通过网络联系时任江苏公司（已注销）法定代表人的被告人王成祥购买，王成祥联系被告人齐文宾购买重庆公司的“氯化钾”36.98吨，由齐文宾将货物直接发送至宜昌公司。同年4月，被告人王成祥联系四川公司员工陈某1（另案处理）购买“氯化钾”37.78吨，由陈某1将货物直接发送至宜昌公司。 宜昌公司按照复合肥生产工艺，将第一批由重庆公司提供的36.98吨“氯化钾”作为原材料于2016年2月生产复合肥347吨，将第二批由四川公司提供的37.78吨“氯化钾”作为原材料于2016年4月生产复合肥259吨，两批次共生产复合肥606吨。两批次复合肥销售后，造成用户农某大量死亡，宜昌公司赔付农户直接损失1080余万元。 经江苏康达检测技术股份有限公司司法鉴定所鉴定，宜昌公司从重庆公司、四川公司购买的“氯化钾”以及公安机关从重庆公司、四川公司提取的“氯化钾”均是具有氟化物浸出毒性特征的危险废物。 公诉机关就其指控当庭宣读和出示了相关证据材料。 公诉机关认为，二被告人的行为触犯了《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪追究其刑事责任。同时指出：一、被告人王成祥的行为严重污染环境，后果特别严重；二、二被告人具有“坦白”情节；三、二被告人均积极赔偿经济损失。建议对被告人王成祥处三年至四年六个月有期徒刑，并处罚金；对被告人齐文宾处二年至三年有期徒刑，并处罚金。 被告人王成祥对起诉书指控的相关事实不持异议，认为其行为构成污染环境罪，表示认罪服法，希望从轻处罚。被告人齐文宾辩称重庆公司和四川公司在生产农药的过程中产生的“氯化钾”不是废物，是副产品，认为其行为不构成污染环境罪。 被告人王成祥的辩护人邓沣辩称：一、对公诉机关指控王成祥涉嫌罪名无异议。二、王成祥有以下从轻处罚情节：1、王成祥作为氯化钾销售的中间商（联系人）在本案中所起作用较轻，本案危险废物的提供者既有生产厂家，也有中间商王成祥、胡某1，但生产厂家作为危险废物的提供者，无论是危害结果还是所起作用均明显大于中间商。王成祥在向胡某1出售氯化钾前，也曾抽取样品给胡某1进行检测，已经尽到了注意义务。2、从本案中间商胡某1未被刑事追究也说明王成祥所起作用较轻。况且王成祥之前也没有任何的故意犯罪行为，其主观上污染环境的恶意不大。3、王成祥具有“坦白”情节。4、王成祥深刻认识到了自己所犯罪行的错误性，并感到十分的后悔，其在侦查阶段、审查起诉阶段均向办案机关表达了悔意，有明显的悔罪表现。5、王成祥在侦查阶段积极对环境污染造成的损害进行赔偿，对社会稳定、环境治理均具有积极、正面作用。6、本案的发生有其特殊的社会背景，鉴于之前环境保护力度的不足，导致违法违规市场的产生，也导致了王成祥没有认识到刑法修订之后污染环境犯罪的严重后果。综上，请求对被告人王成祥从轻处罚，对其适用缓刑。 被告人齐文宾的辩护人刘兴科辩称：一、齐文宾主观上没有非法处置危险废物的故意，客观上也没有非法处置危险废物的行为。1、齐文宾系重庆公司的经理，根据公司的环评报告、国家相关部门的批复等一直将氯化钾当做副产品，故未按照危险废物的标准和要求对氯化钾进行处置，其主观上并没有非法处置危险废物的故意；2、齐文宾正常出售副产品的行为本身不具有社会危害性和污染环境的可能性；3、齐文宾对王成祥的转卖可能导致的后果没有责任，对王成祥如何利用该批氯化钾是不能控制、无法预料的；4、涉案氯化钾系补偿给王成祥在转卖给福建某公司中的损失，但王成祥却没有将补偿的氯化钾卖给九鼎某公司，而是卖给了胡某1，由胡某1再转卖给宜昌公司用于生产肥料；5、齐文宾主观上没有利用其来谋取不正当利益，客观上也没有获得不正当利益，故齐文宾不应为此负相应的责任。二、本案中氯化钾是否系危险废物并无充分的证据来证明。1、重庆公司的环评报告、重庆市永川区环保局的环境保护验收意见等均将生产氟草烟原药过程中产生的氯化钾定义为副产品；2、公诉机关认定本案的氯化钾是危险废物的依据是江苏康达检测技术股份有限公司司法鉴定所出具的两份鉴定意见书，选择的鉴定依据和标准均是按照国家危险废物浸出毒性鉴别相关标准，即给送检材料设定了一个前提性的定性，即废物，只是鉴定其是否为危险废物，而氯化钾不符合固体废物的界定。三、涉案氯化钾是否是导致农某死亡的直接原因值得怀疑，复合肥是经过了其他方式的加工，是否是氯化钾造成农某死亡，也可能是其他原材料导致的农某死亡，湖北日报的报道说明在涉案氯化钾被运输至宜昌公司以前，就出现了农某死亡的情况。综上，被告人齐文宾不构成犯罪。 经审理查明的事实与公诉机关指控的事实一致。 同时查明：一、宜昌公司、江苏某公司未在当地环境保护局取得危险废物经营许可证。重庆公司、四川公司均未在当地工商、质监等部门对公司所产生的“氯化钾”进行登记备案；二、案发后，被告人王成祥赔付宜昌公司88万元，重庆公司及被告人齐文宾赔偿宜昌公司170万元。 上述事实，有经法庭质证核实的下列证据证实： 1、被告人王成祥供述和辩解，证实其和胡某1联系，从重庆公司、四川公司购进“氯化钾”销往宜昌公司的情况以及明知上述两个公司是制造农药的公司。被告人齐文宾的供述和辩解，证实将重庆公司的“氯化钾”销售给王成祥及交易经过，同时证实涉案“氯化钾”来源于该厂生产农药过程中产生的、含有有毒元素的氯化钾，在该厂没有用处的情况； 2、证人陈某1的证言，证实销售“氯化钾”的情况；证人向某、胡某1的证言，证实涉案“氯化钾”的来源；证人王某1、吴某的证言，证实用涉案“氯化钾”生产的复合肥造成的损失情况；证人李某1的证言，证实涉案“氯化钾”的来源、数量及造成的损失等情况；证人曾某、谢某、赵某、李某2、刘某1、胡某2、来某的证言，证实“氯化钾”的来源、性质及在本公司未使用的情况；证人周某、刘某2（货车司机）、王某2（刘某2的妻子）、马某的证言，证实运输涉案“氯化钾”的情况；证人黄某、陈某2的证言，证实农药生产过程中产生的“氯化钾”应认定为危险废物；证人张某、文某、郭某的证言，证实农民使用用涉案“氯化钾”生产的复合肥后农某损失的情况及赔偿情况； 3、周某、刘某2提供的手机截图，吴某提供的宜昌公司产品销售单、发货明细、工艺配方、车间使用氯化钾原始记录、产品入库台账、产品检验记录、购买原材料凭证，胡某1提供的产品购销合同，王成祥提供的产品购销协议等，证实涉案“氯化钾”的销售、运输及使用情况； 4、重庆公司环境影响后评价、四川公司环境影响报告书，证实相关农药的生产工艺、产污流程及危险废物处理的情况； 5、江苏康达检测技术股份有限公司司法鉴定所司法鉴定意见书，证实涉案“氯化钾”系具有氟化物浸出毒性特征的危险废物； 6、损失汇总表、直接赔付费用等费用资料、复合肥赔偿明细表，长阳县火烧坪镇、湖南省慈利县、夷陵区鸦鹊岭镇、长阳县津洋口镇农作物损失照片，证实使用涉案“氯化钾”生产的复合肥造成损失的情况； 7、现场勘验检查笔录及现场示意图、现场照片，证实涉案“氯化钾”在宜昌公司的存放及包装情况；侦查实验笔录，证实用来源于重庆公司、四川公司的“氯化钾”生产的复合肥导致玉米苗死亡的情况； 8、江苏省扬中市环境保护局出具的“证明”、江苏某公司营业执照，证实江苏某公司未取得危险废物经营许可证的情况；远安县环境保护局出具的“证明”，宜昌公司营业执照，证实宜昌公司未取得危险废物经营许可证的情况； 9、赔偿协议、收条等，证实本案的赔偿情况； 10、江苏省扬中市市场监督管理局公司准予注销登记通知书，证实江苏某公司已被注销； 11、立案决定书，证实陈某1因涉嫌职务侵占罪已被四川省绵阳市公安局城南分局立案侦查的事实； 12、公安机关民警出具的“抓获经过”，证实二被告人的归案情况。 上述证据能相互印证，足以证明本案事实清楚，证据确实、充分。 本院认为：被告人王成祥、齐文宾违反国家规定，明知他人无危险废物经营许可证，仍向其提供危险废物，导致危险废物被非法处置，严重污染环境，二被告人的行为已构成污染环境罪，应依法追究刑事责任。其中，被告人王成祥污染环境导致直接财产损失1080余万元，属于后果特别严重。关于被告人齐文宾及其辩护人辩称其销售的“氯化钾”为“副产品”，其行为不构成犯罪的辩护意见，本院认为，涉案“氯化钾”并未在工商、质监部门登记备案，其外包装亦无任何产品标识，不能认定为符合法律规定的产品，且“副产品”和“危险废物”并不是两个非此即彼、矛盾对立的概念，“危险废物”的危险特性也并不会因为作为“副产品”被处置而消失，本案中的“氯化钾”经鉴定系“具有氟化物浸出毒性特征的危险废物”，被告人齐文宾亦明知该“氯化钾”具有毒性，其在向他人提供该“氯化钾”时，未尽到妥善的注意义务，主观上存在一定的过失，导致本案损害结果的发生，其行为符合污染环境罪的构成要件，故对该辩护意见本院不予采纳。鉴于二被告人具有“坦白”情节且积极赔偿经济损失，可依法对二被告人从轻处罚并适用缓刑。对辩护人之有理辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款、第六十一条、第七十二条第一款、第六十四条之规定，判决如下： 一、被告人王成祥犯污染环境罪，判处有期徒刑三年，缓刑三年，并处罚金三万元。 二、被告人齐文宾犯污染环境罪，判处有期徒刑一年，缓刑一年，并处罚金二万元。 （缓刑考验期限从判决确定之日起计算。所判罚金于判决生效即缴纳。） 对涉案违法所得予以追缴。对涉案非法处置的危险废物（含已利用涉案“氯化钾”制成的复合肥）等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长胡勤 审判员王啸霄 审判员刘杨 二〇一七年十一月十三日 书记员邵荣婷","writId":"060444ed09387a23465f3870bab72d07b0f","writName":"王成祥、齐文宾污染环境一审刑事判决书"}
