{"ajId":"d310be74-462a-4eeb-825f-2f832de77b28","ajName":"付强强奸一案","ajjbqk":" 北京市昌平区人民检察院起诉书指控：2018年8月11日14时许，被告人付强在北京市昌平区某旅馆421房间内，采取扒衣服、亲吻等方式欲强行与曹某（女，29岁）发生性关系，遭到了曹某的强烈反抗而未得逞，后曹某趁付强不备时逃离房间。曹某随即报警，后民警在旅馆内将一直等候的被告人付强抓获。 公诉机关认为被告人付强的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究刑事责任，提请依法惩处。 被告人付强对起诉书指控的基本事实和罪名没有异议，自愿认罪，但认为是自己放弃犯罪。辩护人李秀利认为，被告人付强具有自首情节，在到案过程中始终予以配合，认罪态度较好；被告人付强属于犯罪未遂；双方系男女朋友关系，且没有对被害人造成严重伤害；被告人付强系初犯、偶犯，建议法庭对其从轻处罚。 经审理查明：2018年8月11日14时许，被告人付强在北京市昌平区某旅馆421房间内，采取扒衣服、亲吻等方式欲强行与曹某（女，29岁）发生性关系，遭到了曹某的强烈反抗；后曹某趁被告人付强不备时及时逃离房间并拨打报警电话，被告人付强未得逞。 当日，公安机关在某旅馆将一直等候的被告人付强抓获。 上述事实，有下列经庭审举证、质证的证据证实，足以认定： 1．被告人付强在公安机关的供述证实：2018年8月11日，付强在昌平区某旅馆421房间内，通过亲吻、脱衣服等方式欲与女朋友曹某发生性关系。付强脱曹某的胸罩和内裤时遭到了曹某的反抗。曹某在反抗中用手划伤了付强的右侧小手臂，当时曹某哭了并大声叫喊。后曹某称要上厕所，说身体不舒服让付强去烧热水。曹某趁付强没有注意从厕所出来，打开门锁跑出去。付强拿着曹某的内裤、手机下楼找曹某，在前台看见曹某打110报警。 2．被害人曹某的陈述证实：曹某与付强一共认识7天，确定想交朋友刚3天。2018年8月11日13时许，曹某与付强约好见面，双方一起去水果店及超市买东西，后一起来到付强暂住的某旅馆四层的一个房间。付强将房间门反锁，采取扒衣服、亲吻等方式欲强行与曹某发生性关系，遭到了曹某的强烈反抗。曹某称憋得慌要去上厕所，付强不让曹某穿自己的鞋上厕所，强行脱掉了曹某的内裤，并盯着曹某上厕所，让曹某别耍花招。曹某借口身体不适让付强帮助烧热水，并趁机打开房门跑到一层拨打110报警。后付强将曹某的手机、内裤、鞋子拿下来。反抗中曹某的左腿膝盖左下方、右腿的膝盖左下方都有淤青。 3．证人覃某（某旅馆前台工作人员）的证言及辨认笔录证实：2018年8月11日15时左右，一名女子哭着从楼上跑到旅馆前台说有人要侵犯她，后来看见入住旅馆421房间的那名男子从楼上追了下来。那名女子感觉很害怕，一直往覃某身边躲，那名男子求该女子有话坐下来谈。当时该女子脚下穿着一双蓝色的男士拖鞋，一条粉红色的裤衩挂在她自己的包和身体之间。后该女子打110报警。覃某辨认出付强就是该男子，曹某就是该女子。 4．证人李某（超市收银员）的证言证实：2018年8月11日14时许，李某在超市收银台收钱时，有一男一女到收银台结账，当时是那名男子结账。 5．公安机关出具的破案报告及到案经过证实：2018年8月11日15时47分，曹某110报警称在天通苑某旅馆有人欲强行与其发生性关系但未成功。2018年8月11日17时许，公安机关依法将付强传唤到派出所。 6．现场勘验笔录及照片证实：2018年8月11日23时40分至2018年8月12日0时0分，公安机关依法对位于昌平区某旅馆421房间进行勘验的情况。桌子上有避孕套、卫生纸等物品。 7．搜查笔录、扣押决定书及扣押清单证实：2018年8月12日，公安机关依法对某旅馆421房间进行搜查，当场起获避孕套一盒（内有三只未使用）并依法予以扣押。 8．人身检查笔录及照片证实：2018年8月11日22时20分至22时50分，公安机关依法对曹某进行人身检查，提取粉色内裤一条，利用棉签擦拭法及脱落细胞粘取器提取相关痕迹，利用采血针提取指血血卡一份。2018年8月12日0时15分至0时30分，公安机关依法对付强进行人身检查，付强体表右臂表面有损伤，利用棉签擦拭法提取痕迹，利用采血针提取指血血卡一份。 9．诊断证明书证实：曹某于2018年8月12日在中日友好医院门诊诊断，颈腰外伤、双下肢软组织伤。 10．微信聊天记录证实：付强与曹某于2018年8月4日互加微信。从2018年8月4日至案发当天付强和曹某的详细聊天情况。 11．旅馆监控录像证实：2018年8月11日14时6分，付强和曹某进入某旅馆大厅；14时8分，付强和曹某进入421房间；15时45分，曹某穿着拖鞋从421房间匆忙跑出，后付强从该房间内跑出；15时48分，付强返回421房间；15时49分，付强拿着曹某的拖鞋从421房间出来。 12．北京市昌平区公安司法鉴定中心出具的鉴定书证实：标记有“曹某颈部拭子”字样的物证包装袋检材中检出的STR分型，与付强的血样在D8S1179等15个基因座基因型相同，其似然率为4．23×1019。 13．被告人的身份证明证实被告人付强的自然身份情况。 ","cpfxgc":"本院认为，被告人付强违背妇女意志，欲强行与妇女发生性关系，因被害人反抗、逃离而未得逞，其行为已经构成强奸罪，依法应予惩处。北京市昌平区人民检察院指控被告人付强犯强奸罪的事实清楚，证据确实充分，罪名成立。被告人付强在公安机关的第一次供述承认自己与曹某没有发生性关系是因为曹某不愿意故没有成功；后在第二次及之后的供述、庭审时辩称是其自愿放弃与曹某发生性关系。分析被告人的供述的真实性，需要结合被告人在主观罪过支配下的、表现于外的一些具体客观行为、举动以及行为当时具体环境来综合判断。被告人付强称其在强行脱被害人内裤时，被害人放声大哭且强烈反抗，故被告人付强放弃对被害人的侵害，但根据被害人的陈述，当时被害人想穿上自己的鞋子拿着手机去上厕所，遭到被告人付强的反对，后被告人付强让被害人穿着男士拖鞋去上厕所，且一直在厕所门口盯着被害人，此时房门仍然反锁，被告人付强还提醒被害人别耍花招。后被害人借口身体不适让被告人付强烧水并趁付强不备，打开反锁的房门跑下楼去前台拨打报警电话，此时被害人未穿内裤、未拿被付强夺过去的手机、且穿着男士拖鞋跑下楼寻求帮助，所以被告人付强的犯罪行为系因被害人的反抗、逃离而未能得逞，并非因被告人付强自动放弃犯罪，故该辩解没有事实和法律依据，本院不予采纳。辩护人李秀利的辩护意见，本院酌情予以采纳。鉴于被告人付强已经着手实施犯罪，因意志以外的原因而未得逞，系犯罪未遂；被告人付强明知他人报警而现场等候，抓捕时无拒捕行为，如实供述主要罪行，系自首，依法予以减轻处罚。综合考虑本案的犯罪事实、性质、情节和社会危害程度，被告人的认罪态度及悔罪表现，依照《中华人民共和国刑法》第二百三十六条第一款，第二十三条，第六十七条第一款，第六十一条之规定，判决如下：","pjjg":" 被告人付强犯强奸罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月11日起至2019年11月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市昌平区人民法院 刑事判决书 （2018）京0114刑初1060号 公诉机关北京市昌平区人民检察院。 被告人付强，男，32岁（1986年10月13日出生），出生地吉林省，公民身份号码×××，汉族，大学文化，无业，住吉林省通化市东昌区。因涉嫌犯强奸罪于2018年8月11日被羁押，同年8月25日被逮捕，现羁押于北京市昌平区看守所。 辩护人李秀利，北京市诚实律师事务所律师。 北京市昌平区人民检察院以京昌检公诉刑诉［2018］1098号起诉书指控被告人付强犯强奸罪，于2018年11月23日向本院提起公诉。本院依法组成合议庭，适用普通程序，不公开开庭审理了本案。北京市昌平区人民检察院指派检察员张伟出庭支持公诉。被告人付强及其辩护人李秀利到庭参加诉讼。本案现已审理终结。 北京市昌平区人民检察院起诉书指控：2018年8月11日14时许，被告人付强在北京市昌平区某旅馆421房间内，采取扒衣服、亲吻等方式欲强行与曹某（女，29岁）发生性关系，遭到了曹某的强烈反抗而未得逞，后曹某趁付强不备时逃离房间。曹某随即报警，后民警在旅馆内将一直等候的被告人付强抓获。 公诉机关认为被告人付强的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究刑事责任，提请依法惩处。 被告人付强对起诉书指控的基本事实和罪名没有异议，自愿认罪，但认为是自己放弃犯罪。辩护人李秀利认为，被告人付强具有自首情节，在到案过程中始终予以配合，认罪态度较好；被告人付强属于犯罪未遂；双方系男女朋友关系，且没有对被害人造成严重伤害；被告人付强系初犯、偶犯，建议法庭对其从轻处罚。 经审理查明：2018年8月11日14时许，被告人付强在北京市昌平区某旅馆421房间内，采取扒衣服、亲吻等方式欲强行与曹某（女，29岁）发生性关系，遭到了曹某的强烈反抗；后曹某趁被告人付强不备时及时逃离房间并拨打报警电话，被告人付强未得逞。 当日，公安机关在某旅馆将一直等候的被告人付强抓获。 上述事实，有下列经庭审举证、质证的证据证实，足以认定： 1．被告人付强在公安机关的供述证实：2018年8月11日，付强在昌平区某旅馆421房间内，通过亲吻、脱衣服等方式欲与女朋友曹某发生性关系。付强脱曹某的胸罩和内裤时遭到了曹某的反抗。曹某在反抗中用手划伤了付强的右侧小手臂，当时曹某哭了并大声叫喊。后曹某称要上厕所，说身体不舒服让付强去烧热水。曹某趁付强没有注意从厕所出来，打开门锁跑出去。付强拿着曹某的内裤、手机下楼找曹某，在前台看见曹某打110报警。 2．被害人曹某的陈述证实：曹某与付强一共认识7天，确定想交朋友刚3天。2018年8月11日13时许，曹某与付强约好见面，双方一起去水果店及超市买东西，后一起来到付强暂住的某旅馆四层的一个房间。付强将房间门反锁，采取扒衣服、亲吻等方式欲强行与曹某发生性关系，遭到了曹某的强烈反抗。曹某称憋得慌要去上厕所，付强不让曹某穿自己的鞋上厕所，强行脱掉了曹某的内裤，并盯着曹某上厕所，让曹某别耍花招。曹某借口身体不适让付强帮助烧热水，并趁机打开房门跑到一层拨打110报警。后付强将曹某的手机、内裤、鞋子拿下来。反抗中曹某的左腿膝盖左下方、右腿的膝盖左下方都有淤青。 3．证人覃某（某旅馆前台工作人员）的证言及辨认笔录证实：2018年8月11日15时左右，一名女子哭着从楼上跑到旅馆前台说有人要侵犯她，后来看见入住旅馆421房间的那名男子从楼上追了下来。那名女子感觉很害怕，一直往覃某身边躲，那名男子求该女子有话坐下来谈。当时该女子脚下穿着一双蓝色的男士拖鞋，一条粉红色的裤衩挂在她自己的包和身体之间。后该女子打110报警。覃某辨认出付强就是该男子，曹某就是该女子。 4．证人李某（超市收银员）的证言证实：2018年8月11日14时许，李某在超市收银台收钱时，有一男一女到收银台结账，当时是那名男子结账。 5．公安机关出具的破案报告及到案经过证实：2018年8月11日15时47分，曹某110报警称在天通苑某旅馆有人欲强行与其发生性关系但未成功。2018年8月11日17时许，公安机关依法将付强传唤到派出所。 6．现场勘验笔录及照片证实：2018年8月11日23时40分至2018年8月12日0时0分，公安机关依法对位于昌平区某旅馆421房间进行勘验的情况。桌子上有避孕套、卫生纸等物品。 7．搜查笔录、扣押决定书及扣押清单证实：2018年8月12日，公安机关依法对某旅馆421房间进行搜查，当场起获避孕套一盒（内有三只未使用）并依法予以扣押。 8．人身检查笔录及照片证实：2018年8月11日22时20分至22时50分，公安机关依法对曹某进行人身检查，提取粉色内裤一条，利用棉签擦拭法及脱落细胞粘取器提取相关痕迹，利用采血针提取指血血卡一份。2018年8月12日0时15分至0时30分，公安机关依法对付强进行人身检查，付强体表右臂表面有损伤，利用棉签擦拭法提取痕迹，利用采血针提取指血血卡一份。 9．诊断证明书证实：曹某于2018年8月12日在中日友好医院门诊诊断，颈腰外伤、双下肢软组织伤。 10．微信聊天记录证实：付强与曹某于2018年8月4日互加微信。从2018年8月4日至案发当天付强和曹某的详细聊天情况。 11．旅馆监控录像证实：2018年8月11日14时6分，付强和曹某进入某旅馆大厅；14时8分，付强和曹某进入421房间；15时45分，曹某穿着拖鞋从421房间匆忙跑出，后付强从该房间内跑出；15时48分，付强返回421房间；15时49分，付强拿着曹某的拖鞋从421房间出来。 12．北京市昌平区公安司法鉴定中心出具的鉴定书证实：标记有“曹某颈部拭子”字样的物证包装袋检材中检出的STR分型，与付强的血样在D8S1179等15个基因座基因型相同，其似然率为4．23×1019。 13．被告人的身份证明证实被告人付强的自然身份情况。 本院认为，被告人付强违背妇女意志，欲强行与妇女发生性关系，因被害人反抗、逃离而未得逞，其行为已经构成强奸罪，依法应予惩处。北京市昌平区人民检察院指控被告人付强犯强奸罪的事实清楚，证据确实充分，罪名成立。被告人付强在公安机关的第一次供述承认自己与曹某没有发生性关系是因为曹某不愿意故没有成功；后在第二次及之后的供述、庭审时辩称是其自愿放弃与曹某发生性关系。分析被告人的供述的真实性，需要结合被告人在主观罪过支配下的、表现于外的一些具体客观行为、举动以及行为当时具体环境来综合判断。被告人付强称其在强行脱被害人内裤时，被害人放声大哭且强烈反抗，故被告人付强放弃对被害人的侵害，但根据被害人的陈述，当时被害人想穿上自己的鞋子拿着手机去上厕所，遭到被告人付强的反对，后被告人付强让被害人穿着男士拖鞋去上厕所，且一直在厕所门口盯着被害人，此时房门仍然反锁，被告人付强还提醒被害人别耍花招。后被害人借口身体不适让被告人付强烧水并趁付强不备，打开反锁的房门跑下楼去前台拨打报警电话，此时被害人未穿内裤、未拿被付强夺过去的手机、且穿着男士拖鞋跑下楼寻求帮助，所以被告人付强的犯罪行为系因被害人的反抗、逃离而未能得逞，并非因被告人付强自动放弃犯罪，故该辩解没有事实和法律依据，本院不予采纳。辩护人李秀利的辩护意见，本院酌情予以采纳。鉴于被告人付强已经着手实施犯罪，因意志以外的原因而未得逞，系犯罪未遂；被告人付强明知他人报警而现场等候，抓捕时无拒捕行为，如实供述主要罪行，系自首，依法予以减轻处罚。综合考虑本案的犯罪事实、性质、情节和社会危害程度，被告人的认罪态度及悔罪表现，依照《中华人民共和国刑法》第二百三十六条第一款，第二十三条，第六十七条第一款，第六十一条之规定，判决如下： 被告人付强犯强奸罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月11日起至2019年11月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长双玉娥 人民陪审员张峰 人民陪审员李来荣 二〇一八年十二月十九日 书记员张智渊","writId":"01143f8cb12348426b0289df96bb7b4f2fe","writName":"付强强奸一审刑事判决书"}
