{"ajId":"7c1ed00b-5031-4fd9-a8e3-0c31be19726b","ajName":"林某某开设赌场罪一案","ajjbqk":" 法库县人民检察院指控： 一、林某某、龙某某 某某网络游戏有限有限公司位于某某省某某市，旗下运营“联盈”、“联众”、“永强”、“皇冠（新宝2）”、“SK2”等多个赌博网站，网站内设“大股东”、“股东（登一）”、“总代理（登二）”、“代理商（登三）”、“会员（登四）”五个级别账户，通过“六合彩”、“北京赛车”（“北京PK10”）、“体彩”、“3D彩”等多种形式吸收赌博投注。 被告人林某某系某某网络游戏有限公司股东，持有该公司运营的赌博网站“联盈”大股东账号。2016年1月至6月间，林某某为非法牟利，伙同“吕某某”（台湾人，真实身份不详）、“阿民”（台湾人，真实身份不详）利用“联盈”赌博网站通过“六合彩”、“北京赛车”、“体彩”等多种赌博形式，吸收大陆地区赌博投注，其中2016年6月1日至6月30日间，林某某持有的大股东账号吸收赌博投注共计人民币228，579，282.00元。 被告人龙某某系被告人林某某义子，2016年1月29日经林某某介绍入职某某网络游戏有限公司。2016年2月至7月间，被告人龙某某明知林某某利用网络从事赌博活动的情况下，通过林某某大股东账号登陆“联盈”网站，帮助林某某查看赌博账目报表，核算赌资流水。期间，龙某某共计非法获利人民币18，000.00元。 2016年7月3日，被告人林某某、龙某某被公安机关抓获归案。 二、张某某 2016年2月的一天，被告人张某某向被告人魏某提出欲坐庄经营“北京赛车”吸收赌博投注，魏某通过李甲（另案处理）同“阿民”取得联系，获得“联盈”赌博网站股东账号，并与张某某约定由张某某在该盘口赚取1成（10％）利润分成，所获利润由张某某夫妇与魏某平分（后改为魏某分3成，张某某夫妇分7成）。2016年2月末至4月间，张某某、魏某利用该账号共计吸收下线庄家“庆伟”（真实身份不详）等人“北京赛车”赌博投注人民币20，000，000.00元。在此期间，张某某负责联系各级庄家、彩民，魏某负责同上线“阿民”进行结算，王某丁（张某某妻子，另案处理）负责进行网络操作，核算赌资流水账目。张某某夫妇共非法获利人民币50，000.00元，魏某非法获利人民币30，000.00元。 2016年5月初的一天，被告人张某某通过李甲与“阿民”取得联系，获得“联众”、“永强”赌博网站股东级账号各1个。2016年5月至7月间，张某某、王某丁利用其在“联众”、“永强”赌博网站的股东级账号，共计吸收下线庄家被告人刘某某、王甲等人“北京赛车”赌博投注人民币80，000，000.00元，从中非法获利人民币600，000.00元。 2016年欧洲杯期间，被告人张某某通过李甲获得“新宝2”赌博网站总代理级账号，并在该账号内赚取0.5至2成（5％至20％）利润分成。2016年6月11日至7月1日间，张某某、王某丁利用该账号共计吸收下线庄家任某某（另案处理）等人赌球投注人民币650，000.00元。 2016年1月的一天，被告人张某某从上线庄家宋某某（另案处理）处获得“SK2”赌博网站总代理级账号（账户名hz177），并在该盘口赚取3成（30％）利润分成（后降为10％），后又在宋某某持有的总代理级账号（hz178）中赚取1成（10％）利润分成。2016年1月至7月间，张某某、王某丁利用“SK2”赌博网站吸收“六合彩”投注并赚取利润分成，其中2016年6月21日至6月30日间，张某某、王某丁利用hz177账号共计吸收“六合彩”投注人民币2，763，105.00元；利用hz178账号共计吸收“六合彩”投注人民币3，125，671.00元。 综上，被告人张某某为赌博网站担任代理并接受投注，参与赌博网站利润分成，犯罪数额共计人民币106，538，776.00元。 2016年7月2日，被告人张某某被公安机关抓获归案。 三、魏某、李某、马某某、王某、柳某某 宋某某系“SK2”赌博网站股东级庄家。2016年2月至5月间，宋某某先后找到被告人魏某、李某，邀请二人共同利用宋某某在“SK2”赌博网站持有的股东级账号（用户名GSY01）坐庄经营“六合彩”，并给予二人1成（10％）、0.5成（5％）的利润分成，魏某、李某表示同意。同年5月，宋某某又以每月5000元人民币雇佣被告人马某某、王某帮助其在SK2赌博网站上经营“六合彩”，并给予马某某在宋某某股东级账号（用户名GSY01）中1.5成（15％）利润分成。李某利用该账号赚取利润分成的同时，在该账号下设立6个代理商级账户（lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）吸收下线庄家徐某甲（另案处理）等人“六合彩”投注。马某某帮助宋某某查看网站内赌博账目报表，核算赌资流水，同时赚取该账号内利润分成。王某依据马某某核算的结果，利用王某父母（王某戊、于某某）名下银行卡向各级庄家转汇赌资。2016年6月21日至6月30日间，宋某某、魏某、李某、马某某、王某利用该股东级账号（GSY01）共计吸收下线庄家张某某等人“六合彩”投注人民币11，522，579.00元。其中，李某利用该股东级账号下设立的6个代理商级账号（即lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）共计吸收下线庄家徐某甲（另案处理）等人”六合彩”投注人民币1，742，509.00元。 被告人柳某某系被告人李某经营的房产经纪公司员工，其在明知李某利用网络从事赌博活动的情况下，利用自己名下银行卡帮助李某向各级庄家、彩民转汇赌资。 2015年7月间，被告人魏某从李甲处要来“新宝2”赌博网站代理商级账户，与被告人姚某在该账号内各赚取1成（10％）利润分成。2015年7月至2016年7月间，被告人魏某、姚某利用该账号吸收下线庄家王某癸（另案处理）赌球投注共计4，000，000.00元。 2016年6月间，被告人魏某从“阿民”处要来“皇冠”赌博网站代理商级账户（用户名aqq430），与被告人姚某分别在该账号赚取3成、2成利润分成（30％、20％）。2016年欧洲杯期间，被告人魏某、姚某利用该账号吸收下线支某某、寇某某等人赌球投注共计人民币200，000.00元，二人共计非法获利人民币40，000.00元。 综上，被告人魏某、李某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，魏某犯罪数额共计人民币35，722，579.00元；李某犯罪数额共计人民币11，522，579.00元。被告人马某某明知宋某某等人从事赌博活动而为其提供帮助，并在赌博网站赚取利润分成，犯罪数额共计人民币11，522，579.00元。被告人王某、柳某某明知宋某某、李某等人从事赌博活动而为其提供帮助，犯罪数额共计人民币11，522，579.00元。 2016年7月2日、3日、9日、15日，魏某、马某某、李某及柳某某、王某分别被公安机关抓获归案。 四、姚某、秦某某、孙某某 2015年12月的一天，被告人姚某因见被告人秦某某经营的“某某麻将社”生意较好，遂向秦某某提出在其经营的麻将社内“坐死盘”收取“六合彩”投注，获利由姚某、秦某某平分，同时向秦某某支付3％至15％的返水，秦某某表示同意。2015年12月至2016年6月间，姚某、秦某某伙同钱某（另案处理）、王某己（另案处理）、被告人孙某某在麻将社内收取“六合彩”投注共计人民币500，000.00元，姚某非法获利人民币15000.00元，被告人秦某某获利人民币35，000.00元。 被告人孙某某系“某某麻将社”服务员。2015年12月至2016年6月间，孙某某在明知姚某、秦某某从事“六合彩”赌博活动的情况下，帮助秦某某、姚某在麻将社内吸收刘某、王某庚、杨某某等人“六合彩”投注。期间共计非法获利人民币4，800.00元。 综上，被告人姚某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，且在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币4，700，000.00元。被告人秦某某、孙某某在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币500，000.00元。 2016年7月3日、7月27日，被告人姚某、秦某某及孙某某分别被公安机关抓获归案。 五、李某甲、张某乙 2015年末至2016年7月间，被告人李某甲为非法获利，在明知李甲利用网络从事赌博活动的情况下，利用李甲持有的“皇冠”赌博网站总代理级账号，帮助李甲核算赌球赌资流水，进行赌资结算，同时在李甲总代理级账号下设立代理商级、会员级账号若干交给下线被告人张甲、赵某某（另案处理）、赵某甲（另案处理）等人，并在各下级账号赚取2成至3成（20％至30％）的利润分成，坐庄吸收下线张甲、赵某甲、赵某某、项某等人赌球投注共计人民币3，200，000.00元。 2016年2月的一天，项某（另案处理）找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙遂找到李甲为项某索要赌博网站账号，并表示愿为项某担任赌资担保人。李甲遂将李某甲介绍给张某乙，由李某甲通过张某乙交给项某“皇冠”赌博网站代理商级账号1个，并与张某乙约定了该账号的信用额度、结算银行账户和结算期限。2016年2月至6月间，项某和朋友宋某、吕某共同利用该会员级账号进行赌球投注，赌资累计人民币1，500，000.00元，期间，因项某等人未能及时给付赌资，张某乙多次出面向项某等人进行赌资催收。 2016年6月初的一天，赵某甲找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙从李某甲处要来“皇冠”赌博网站会员级账号交给赵某甲，并与李某甲约定了该账号的信用额度、结算银行账户和结算期限。几天后，张某乙向李某甲提出欲在该账户内赚取利润分成，李某甲经李甲同意后，安排张某乙在该账号内赚取3成（30％）的利润分成。2016年6月至7月欧洲杯期间，赵某甲在该会员级账号赌球投注累计人民币130，000.00元。 综上，被告人李某甲、张某乙为赌博网站担任代理并接受赌博投注，赚取赌博网站利润分成，李某甲犯罪数额共计人民币3，200，000.00元，张某乙犯罪数额共计人民币1，630，000.00元。 2016年7月2日、8月25日，被告人李某甲、张某乙分别被公安机关抓获归案。 六、李甲、王某某、吴某、于某、于甲 被告人李甲、王某某系夫妻关系。2016年3月至7月初，李甲、王某某为非法获利，伙同被告人于某、吴某，利用张某某提供的“SK2”赌博网站5个代理商级账户（用户名CIHZ1101、CIHZ1102、CIHZ1103、CIHZ1104、CIHZ1105），以张某某子账号的身份，通过电话、微信收号的方式吸收被告人于甲、王某辛、原某某等人“六合彩”投注共计人民币3，000，000.00元，非法获利人民币60，000.00元。期间，李甲、王某某以每月人民币1500元雇佣吴某、于某帮助其经营“六合彩”，吴某负责赌博网站系统录入，汇总投注信息，共计非法获利人民币6000元。于某负责接打投注电话、汇总投注信息，共计非法获利人民币4000元。 2016年4月至7月间，被告人于甲为非法牟利，通过电话、微信收号的方式，吸收徐某、张某戊、余某等人“六合彩”赌博投注共计人民币300，000.00元，并将所收投注上报至上线李甲、王某某处，从李甲、王某某处赚取返水利润共计人民币20，000.00元。 2016年7月初至7月中旬，因“SK2”赌博网站被公安机关查封，无法登陆。李甲、王某某遂伙同吴某、于某在李甲、王某某家中通过电话、微信收号的方式，“坐死庄”经营“六合彩”5期，共计吸收王某辛、李某丙等人“六合彩”赌博投注人民币200，000.00元，共计非法获利人民币7，000.00元。 2016年7月中旬，被告人李甲找到被告人于甲，邀请于甲与其共同“坐死庄”经营“六合彩”，所获利润双方平分，于甲表示同意。2016年7月中旬至7月20日，李甲、王某某、于甲联合坐庄，伙同于某、吴某在李甲、王某某家中，通过电话、微信收号的方式，“坐死庄”经营“六合彩”2期，共计收取王某辛、李某丙等人“六合彩”赌博投注人民币120，000.00元，非法获利人民币7，000.00元。 综上，被告人李甲、王某某为赌博网站担任代理并接受投注，通过电话、微信收号的方式从事“六合彩”赌博活动，赌资数额累计人民币3，320，000.00元；被告人吴某、于某明知李甲、王某某、于甲从事赌博活动而为其提供帮助，帮助李甲、王某某、于甲吸收赌资人民币3，320，000.00元。被告人于甲以非法获利为目的，通过电话、微信收号的方式，利用“六合彩”聚众赌博，赌资数额共计人民币420，000.00元。 2016年7月20日，被告人李甲、王某某、于甲、吴某、于某被公安机关抓获归案。 七、张甲 2016年6月至7月间，被告人张甲为非法获利，赚取赌博网站利润分成，利用被告人李某甲提供的“皇冠”赌博网站的代理商级账号1个、会员级别账号5个（LKJ301、LKJ302、LKJ303、LKJ304、LKJ305），以李某甲子账号的身份坐庄吸收下线吕某甲、肖某某、杜某某等人赌球投注，并在李某甲交给自己的代理商级账户中赚取1成（10％）利润分成，累计吸收赌资人民币1，500，000.00元，共计非法获利人民币28，000.00元。 2016年7月28日，被告人张甲被公安机关抓获归案。 八、宁某 2016年1月至2月间，被告人宁某通过电话、微信收号的方式，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币300，000.00元，并将所收投注上报至上线庄家刘甲处（另案处理）。2016年2月的一天，宁某通过刘甲从被告人张某某妻子王某丁处取得了SK2赌博网站投注账号。2016年2月至6月间，宁某利用该账号以张某某子账号的身份，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币1，000，000.00元。 综上，被告人宁某利用“六合彩”从事赌博活动，为赌博网站担任代理并接受投注，累计吸收赌资人民币1，300，000.00元。 2016年7月20日，被告人宁某被公安机关抓获归案。 九、被告人刘某某 2016年6月初，被告人刘某某为非法获利，从被告人张某某妻子王某丁处要来“永强”赌博网站会员级账号（用户名DME000），以张某某子账号的身份坐庄吸收“北京赛车”赌博投注，并建立“振东95小汽车”微信群，通过微信群汇总投注信息、进行赌资结算。2016年6月初至6月10日间，刘某某共计吸收下线冯某、张某丁、杨某甲等人“北京赛车”赌博投注人民币100，000.00元。 2016年6月初，周某（另案处理）找到刘某某，提出想要一个“北京赛车”的账号，刘某某帮助周某从王某丁处要来“永强”赌博网站会员级账号（DME001）交给周某，周某遂利用该账号自己建立微信群吸收“北京赛车”投注。同年6月上旬，刘某某向周某提出欲与其共同经营“北京赛车”赌博，所获利润双方平分，周某表示同意。刘某某遂将周某微信群改名为“振东95快乐小汽车”，并将自己“振东95小汽车”微信群内下线转到周某微信群中，周某找来“大振”、“小仔”、“小弟”（真实身份不详）进行赌资结算，投注信息系统录入。2016年6月12日至6月22日间，刘某某、周某利用“永强”赌博网站会员级账号（DME001）联合坐庄，共计吸收冯某等人“北京赛车”赌博投注人民币500，000.00元。 2016年6月中旬，杨某甲、张某丁向刘某某提出购买其持有的“永强”赌博网站会员级账号（用户名DME000）进行“北京赛车”赌博，刘某某遂以人民币30000.00元的价格将该账号卖给张某丁、杨某甲，同时由刘某某负责同上线庄家王某丁交涉赌资结算、账号上分和下分等赌博事宜，并从王某丁处赚取账号投注额千分之五的返水利润。2016年6月20日至7月1日间，张某丁、杨某甲在该账号内“北京赛车”赌博投注金额共计人民币180，000.00元。 综上，被告人刘某某为赌博网站担任代理并接受投注，犯罪数额共计人民币780，000.00元。 2016年7月22日，被告人刘某某被公安机关抓获归案。 十、被告人王甲 2016年5月17日，被告人王甲为非法获利，从被告人张某某处要来“永强”赌博网站会员级账号2个，同年5月25日，王甲在某甲省某某市南桥附近租用门市房一间，并在其中布置电脑登陆上述账号，提供给他人进行“北京赛车”赌博。截止2016年7月，王甲伙同女友丁某乙、冀某、赵某（此三人均另案处理），以被告人张某某子会员的身份，共计吸收王某壬、姜某某等人“北京赛车”投注人民币370，000.00元，非法获利人民币12，000.00元。 2016年7月4日，被告人王甲被公安机关抓获归案。 公诉机关认为被告人林某某、龙某某、张某某、魏某、李某、柳某某、马某某、王某、姚某、李甲、王某某、吴某、于某、李某甲、张某乙、张甲、宁某、刘某某、秦某某、孙某某、王甲的行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人于甲的行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以赌博罪追究其刑事责任。 被告人林某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，对指控罪名无异议。辩称：1、该网站大股东帐号非被告人持有，被告人仅为某某网站占股2％的小股东，被告人不参与赌博网站的运营。2、该联盈赌博网站并非只针对大陆客户吸收投注资金，2.2亿元也非都是吸收的赌资，其中有赌博公司自己的下注金额。投注金额并非实际上投入的金额，只有在结算时才转化为真实人民币。 被告人龙某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人龙某某认罪态度好；2、被告人系从犯，在整个犯罪过程中起到极微小的作用，没有抽取利润，没有吸收其他赌博人员；3、被告人无前科劣迹，品行良好，建议判处缓刑。 被告人张某某辩称，对公诉机关指控的罪名无异议，认罪认罚。但是经我下线指认，可以看出我在本案中起的作用很小。 辩护人提出的辩护意见，对公诉机关认定被告人张某某犯开设赌场罪无异议，对指控的犯罪数额有异议。关于量刑部分，与线下网络赌博赌资计算方式产生巨大偏差。赌资数额与投注金额是两个概念，不能简单将两者概念等同。1、关于指控张某某北京赛车涉案金额，数额来源不清，该数额存在重复计算，不能客观计算出真实赌资数额，且仅凭被告人估算认定涉案金额证据不足。2、公诉机关指控赌球涉案投注的65万元，实际上是3、40万元，并且应将张某某个人投注7万元扣除。欧洲杯截止时间为7月11日，但张某某在7月1日被抓获，该部分赌资并未确实结算，属犯罪未遂。3、关于六合彩，对HZ177代理账户内涉案的投注金额2763105元予以认可，但该笔钱款仅是投注点数，并非真正的人民币，且结算前被告人已被抓获，没有实际交付赌资。HZ178账户与张某某无关，此部分金额应扣除。4、被告人归案后如实供述自己的犯罪行为，对犯罪数额的辩解不影响认罪态度，建议对其从轻处罚。5、被告人无前科劣迹，系初犯、偶犯，建议判处三年以下有期徒刑。 被告人魏某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人魏某在整个犯罪过程中并未发展下线进行投注，相对于其他犯开设赌场罪的犯罪构成，属于情节轻微。2、被告人无前科，认罪，属于坦白，应当从轻处罚。3、被告人无下线，被动参加，系从犯。4、被告人参与的开设赌场罪，涉案金额均系证人相互印证，是估算数字，具体数额是点位还是人民币请法院认定。5、被告人符合缓刑条件，请法庭给予缓刑考虑。 被告人李某辩称，对公诉机关指控的罪名无异议，认罪认罚。根据相关证据，我参与的犯罪金额只占5％的股份，我不是私设六个帐号，是经大家同意的，希望法庭从轻处罚。 辩护人提出的辩护意见，1、被告人李某犯罪情节较轻，涉及自己经营数额不大，涉及人员较少，非法所得只有几万元，应从轻、减轻处罚。2、被告人如实供述自己的犯罪事实，认罪态度好。3、被告人属初犯、偶犯，对社会危险性较小。4、被告人具有上述从轻情节，建议对李某判处三年以下有期徒刑，并适用缓刑。 被告人柳某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、对起诉书指控罪名无异议，对数额有异议，起诉书中指控柳某某涉案数额大部分赌资的转汇没有通过柳某某，而是其他途径，与柳某某无关。2、被告人涉案数额只有2、30万元，不足百万，不应作为情节严重。3、被告人在本案中属于辅助性质的从犯，作用较小，未参与李某的全部犯罪过程。4、被告人在本次犯罪中没有牟利或取得其他利益，主观恶性不大，情节轻微，请法庭从轻处罚。5、被告人当庭自愿认罪，到案后如实供述，认罪悔罪好，可以从轻或减轻处罚，建议判处缓刑。 被告人马某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 被告人王某辩称，对公诉机关指控的罪名无异议，认罪认罚。 被告人姚某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人姚某当庭认罪，仅对起诉书指控的涉案金额表示不清楚。2、被告人能如实供述自己的罪行，具有坦白从宽量刑情节；真诚认罪、悔罪，且当庭自愿认罪，具有认罪认罚的从宽量刑情节。3、被告人只是参与输赢的分成，没有抽取返水或红利，且坐庄所占输赢分成较少，获利较低。4、被告人在王某癸赌球中起辅助作用是从犯，应当从轻或者减轻处罚。5、被告人可塑性强，本次犯罪系初犯、偶犯，不予羁押不致发生社会危险性。综上，请法庭对其从轻处罚，并对其适用缓刑。 被告人李甲辩称，对公诉机关指控的罪名无异议，认罪认罚。认为起诉书指控的赌资数额不对，应该在100万元左右。 被告人王某某辩称，对公诉机关指控的罪名无异议，认罪认罚。认为赌资应该是200多万元。 被告人吴某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人吴某在本案中起次要辅助作用，应从轻、减轻处罚。2、被告人到案后能如实供述自己的犯罪事实，系坦白，可以从轻处罚。3、被告人当庭自愿认罪。4、被告人到案后积极交纳罚款6000元，具有悔罪表现。5、被告人系初犯，没有前科劣迹和不良行为记录。6、被告人家庭困难，请法庭在量刑时给予考虑，酌情从轻处罚。 被告人于某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人于某受教育程度较低，缺乏法律常识，没有参与设立赌场，没有提供资金帮助，社会危害性较低，不参与分配利益，只得到工资4000元，并已被罚没。2、被告人能如实陈述自己的犯罪事实，认罪态度较好，建议对被告人免除处罚或判处缓刑。 被告人李某甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人李某甲吸收赌资投注金额不是起诉书指控的320万元，而是约150万元。2、被告人在本案中没有得到利润分成，没有实际获利。3、被告人有悔罪表现，愿意缴纳罚金，建议对李某甲从轻处罚，判处三年以下有期徒刑，并适用缓刑。 被告人张某乙辩称，我没在赵某甲盘口占成，也没做项某的股资担保人，赌资数额我不清楚，我也没催收过赌资。起诉书指控我以获利为目的不符，我不是以获利为目的。我认罪，认罚，希望法庭宽大处理。 辩护人提出的辩护意见，1、被告人张某乙认罪。2、被告人不是网站代理人，也不是赌资投注接受者。3、被告人无偿向李某甲介绍项某、宋某赌球，并没有要求李某甲在赵某甲赌球中联合坐庄分成，也没有成为上述三人的出资担保人。4、被告人与李某甲的笔录有矛盾之处，但应以二人当庭供述为准。综上，被告人张某乙在本案中应定为从犯，且在犯罪中起的作用较小，张某乙涉嫌赌资仅为78万元，认罪、悔罪，没有社会危害性，请法庭对其从轻处罚，判处缓刑。 被告人张甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、对公诉机关指控的罪名无异议。2被告人张甲系初犯、偶犯，无前科，到案后如实供述犯罪事实，应认定为坦白。3、被告人在共同犯罪中起次要地位，系从犯。4、公诉机关指控被告人吸收赌资150万元，非法获利2.8万元，150万是虚拟数字，结合庭审中李某甲的供述应认定赌资为65万元，获利1.6万余元。5、该案存在未遂情节，被告人在7月1日被抓获，部分赌博资金未能结算。6、被告人吸收赌资人员为其在汽配厂工作的同事及朋友，涉案人员仅为三、四个人，参赌时间较短，仅20余天，社会危害性较低。7、被告人认罪、悔罪，认缴罚金，请法庭对被告人从轻、减轻判处，并且适用缓刑。 被告人宁某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人宁某犯罪情节轻微、社会危害小，未发展会员，其实施犯罪行为时间较短，获利较少，社会危害性较小。2、被告人当庭认罪，认罪态度好。3、被告人系初犯、偶犯，无前科劣迹。4、被告人自愿缴纳罚金，请法院对被告人适用缓刑。 被告人刘某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人刘某某认罪态度好，能积极交纳2900元罚金。2、被告人上线是王某丁，DME001投注的50万数额与刘某某无关，刘某某只是介绍周某给王某丁，刘某某网号是DME000。3、被告人介绍几名要好的同学在振东95小汽车盘里赌博，共计犯罪数额28万元。综上，被告人在公安机关能够主动交纳罚金，接受处罚，认罪态度较好，对社会危害性小，请求法庭对被告人从轻处罚，适用缓刑。 被告人秦某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、对定性无异议。2、被告人秦某某平时表现好，本次犯罪系初犯、偶犯，主观恶性不深，认罪态度好，接受罚金处罚，有悔罪表现。3、被告人有自首情节，其先后被传唤三次，在被传唤时已知道涉嫌六合彩赌博，仍主动到公安机关，被告人系被传唤到案，对其犯罪事实如实供述，应认定自首。4、被告人获利35000元证据不足。5、社会危害性小，请法院依法对被告人判处管制。 被告人孙某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人孙某某在收取赌资时属于从属地位，她只是为秦某某打工，领取工资，应认定从犯。2、被告人在公安机关打电话后主动到公安机关如实说明情况，应认定自首。3、被告人到案后有认罪、悔罪情节，且无前科劣迹。4、被告人是在秦某某麻将社工作，只为秦某某工作，仅收取了刘文志等人赌资，应以孙某某参与数额认定，其参与赌资数额不足10万元，秦某某和姚某的赌资数额与孙某某无关，不应将秦某某与姚某共同犯罪数额认定为孙某某犯罪数额，孙某某不属于情节严重。5、被告人家属愿意为其缴纳罚金，建议对其从轻处罚，适用缓刑。 被告人王甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人王甲主观恶性较轻，没有严重的社会后果。2、被告人到案后认罪态度好，自愿认罪。3、被告人犯罪情节较轻，社会危害性较轻。建议法院判处缓刑。 被告人于甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 经审理查明，一、被告人林某某、龙某某犯罪事实 某某网络游戏有限有限公司位于某某省某某市，旗下运营“联盈”、“联众”、“永强”、“皇冠（新宝2）”、“SK2”等多个赌博网站，网站内设“大股东”、“股东（登一）”、“总代理（登二）”、“代理商（登三）”、“会员（登四）”五个级别账户，通过“六合彩”、“北京赛车”（“北京PK10”）、“体彩”、“3D彩”等多种形式吸收赌博投注。 被告人林某某系某某网络游戏有限公司股东，持有该公司运营的赌博网站“联盈”2％股份。2016年1月至6月间，林某某为非法牟利，伙同“吕某某”（台湾人，真实身份不详）、“阿民”（台湾人，真实身份不详）利用“联盈”赌博网站通过“六合彩”、“北京赛车”、“体彩”等多种赌博形式，吸收赌博投注，其中2016年6月1日至6月30日间，林某某持有的股东账号吸收赌博投注资金共计人民币228579282元。 被告人龙某某系被告人林某某义子，2016年1月29日入职某某网络游戏有限公司工作。2016年2月至6月，被告人龙某某明知林某某利用网络从事赌博活动的情况下，通过林某某的股东账号登陆“联盈”网站，帮助林某某查看赌博账目报表，核算赌资流水。 2016年7月1日，被告人林某某、龙某某被公安机关抓获归案。 上述事实，有被告人林某某、龙某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明，证人姜某甲证言，及电子物证检查工作笔录、龙某某电脑中“联盈”网站账目报表截图等证据证实，足以认定。 二、被告人张某某犯罪事实 2016年2月的一天，被告人张某某向魏某提出欲坐庄经营“北京赛车”吸收赌博投注，魏某通过李甲（另案处理）同“阿民”取得联系，获得“联盈”赌博网站股东账号，并与张某某约定由张某某在该盘口赚取1成（10％）利润分成，所获利润由张某某、王某丁（另案处理）夫妇与魏某平分（后改为魏某分3成，张某某夫妇分7成）。2016年2月末至4月间，张某某、魏某利用该账号共计吸收下线庄家“庆伟”（真实身份不详）等人“北京赛车”赌博投注人民币20000000元。在此期间，张某某负责联系各级庄家、彩民，魏某负责同上线“阿民”进行结算，王某丁负责进行网络操作，核算赌资流水账目。张某某夫妇共非法获利人民币50000元，魏某非法获利人民币30000元。 2016年5月初的一天，被告人张某某通过李甲与“阿民”取得联系，获得“联众”、“永强”赌博网站股东级账号各1个。2016年5月至6月，张某某、王某丁利用其在“联众”、“永强”赌博网站的股东级账号，共计吸收下线庄家“庆伟”、“李某丁”、“和尚”、“小车司机”等多人（均身份不详）及被告人刘某某、王甲等人“北京赛车”赌博投注共计人民币80000000元，从中非法获利人民币600000元。 2016年欧洲杯期间，被告人张某某通过李甲获得“新宝2”赌博网站总代理级账号，并在该账号内赚取0.5至2成（5％至20％）利润分成。2016年6月11日至7月1日间，张某某、王某丁利用该账号共计吸收下线庄家任某某（另案处理）等人赌球投注人民币650000元。 2016年1月的一天，被告人张某某从上线庄家宋某某（另案处理）处获得“SK2”赌博网站总代理级账号（账户名hz177），并在该盘口赚取3成（30％）利润分成（后降为10％），后又在宋某某持有的总代理级账号（hz178）中赚取1成（10％）利润分成。2016年1月至7月间，张某某、王某丁利用“SK2”赌博网站吸收“六合彩”投注并赚取利润分成，其中2016年6月21日至6月30日间，张某某、王某丁利用hz177账号共计吸收“六合彩”投注人民币2763105元；利用hz178账号共计吸收“六合彩”投注人民币3125671元。 综上，被告人张某某为赌博网站担任代理并接受投注，参与赌博网站利润分成，犯罪数额共计人民币106538776元。 2016年7月1日，被告人张某某被公安机关抓获归案。 上述事实，有被告人张某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明，证人王某丁、任某某等人证言，及本案被告人魏某、马某某、王某的供述和电子物证勘查工作记录及马某某IPAD截图、银行账户交易明细等相关证据等证据证实，足以认定。 三、被告人魏某、李某、马某某、王某、柳某某犯罪事实 宋某某系“SK2”赌博网站股东级庄家。2016年2月至5月间，宋某某先后找到被告人魏某、李某，邀请二人共同利用其在“SK2”赌博网站持有的股东级账号（用户名GSY01）坐庄经营“六合彩”，并给予二人1成（10％）、0.5成（5％）的利润分成，魏某、李某表示同意。同年5月，宋某某又以每月人民币5000元雇佣被告人马某某、王某帮助其在SK2赌博网站上经营“六合彩”，并许诺马某某在宋某某股东级账号（用户名GSY01）中1.5成（15％）利润分成。李某利用该账号赚取利润分成的同时，在该账号下设立6个代理商级账户（lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）吸收下线庄家徐某甲（另案处理）等人“六合彩”投注。马某某帮助宋某某查看网站内赌博账目报表，核算赌资流水。王某依据马某某核算的结果，利用王某父母（王某戊、于某某）名下银行卡向各级庄家转汇赌资。2016年6月21日至6月30日间，宋某某、魏某、李某、马某某、王某利用该股东级账号（GSY01）共计吸收下线庄家张某某等人“六合彩”投注人民币11522579元。其中，李某利用该股东级账号下设立的6个代理商级账号（即lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）共计吸收下线庄家徐某甲（另案处理）等人”六合彩”投注人民币1742509元。 被告人柳某某系被告人李某经营的房产经纪公司员工，其在明知李某利用网络从事赌博活动的情况下，利用自己名下银行卡帮助李某向各级庄家、彩民转汇赌资。 2015年7月间，被告人魏某从李甲处要来“新宝2”赌博网站代理商级账户，与被告人姚某在该账号内各赚取1成（10％）利润分成。2015年7月至2016年7月间，被告人魏某、姚某利用该账号吸收下线庄家王某癸（另案处理）赌球投注共计4000000元。 2016年6月间，被告人魏某从“阿民”处要来“皇冠”赌博网站代理商级账户（用户名aqq430），与被告人姚某分别在该账号赚取3成、2成利润分成（30％、20％）。2016年欧洲杯期间，被告人魏某、姚某利用该账号吸收下线支某某、寇某某等人赌球投注共计人民币200000元，二人共计非法获利人民币40000元。 综上，被告人魏某、李某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，魏某犯罪数额共计人民币35722579元；李某犯罪数额共计人民币11522579元。 被告人马某某明知宋某某等人从事赌博活动而为其提供帮助，并在赌博网站赚取利润分成。被告人王某、柳某某明知宋某某、李某等人从事赌博活动而为其提供帮助。 2016年7月1日，魏某、马某某被公安机关抓获归案，7月9日、15日，李某及柳某某、王某分别被公安机关抓获归案。 另查明，在公安机关侦查阶段，被告人王某缴纳违法所得5000元。 上述事实，被告人魏某、李某、马某某、王某、柳某某在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人王某丁、任某某等人证言，及电子物证勘查工作记录及马某某IPAD截图、银行账户交易明细等相关证据等证据证实，足以认定。 四、被告人姚某、秦某某、孙某某犯罪事实 2015年12月的一天，被告人姚某因见被告人秦某某经营的“某某麻将社”生意较好，遂向秦某某提出在其经营的麻将社内“坐死盘”收取“六合彩”投注，获利由姚某、秦某某平分，秦某某表示同意。2015年12月至2016年6月间，姚某、秦某某伙同钱某（另案处理）、王某己（另案处理）及被告人孙某某在麻将社内收取“六合彩”投注共计人民币500000元，姚某非法获利人民币15000元，秦某某获利人民币35000元。 被告人孙某某系“某某麻将社”服务员。2015年12月至2016年6月间，孙某某在明知姚某、秦某某从事“六合彩”赌博活动的情况下，帮助秦某某、姚某在麻将社内吸收刘某、王某庚、杨某某等人“六合彩”投注。 综上，被告人姚某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，且在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币4700000元。被告人秦某某、孙某某在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币500000元。 2016年7月1日，被告人姚某被公安机关抓获归案，7月15日、7月27日，被告人秦某某、孙某某分别经公安机关传唤到案。 另查明，在公安机关侦查阶段，被告人姚某缴纳违法所得11700元、秦某某缴纳违法所得16000元、孙某某缴纳违法所得6300元。 上述事实，有被告人姚某、秦某某、孙某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人王某己、杨某某等人证言，电子物证勘查工作记录及姚某、秦某某手机微信截图等相关证据等证据证实，足以认定。 五、被告人李某甲、张某乙犯罪事实 2015年末至2016年7月间，被告人李某甲为非法获利，在明知李甲利用网络从事赌博活动的情况下，利用李甲持有的“皇冠”赌博网站总代理级账号，帮助李甲核算赌球赌资流水，进行赌资结算，同时在李甲总代理级账号下设立代理商级、会员级账号若干交给下线被告人张甲和赵某某、赵某甲（二人均另案处理）等人，并在各下级账号赚取2成至3成（20％至30％）的利润分成，坐庄吸收下线张甲、赵某甲、赵某某、项某（另案处理）等人赌球投注共计人民币3200000元。 2016年2月的一天，项某找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙遂找到李甲为项某索要赌博网站账号，并表示愿为项某担任赌资担保人。李甲遂将李某甲介绍给张某乙，由李某甲通过张某乙交给项某“皇冠”赌博网站代理商级账号1个，并与张某乙约定了该账号的信用额度、结算银行账户和结算期限。2016年2月至6月间，项某和朋友宋某、吕某共同利用该会员级账号进行赌球投注，赌资累计人民币1500000元。期间，因项某等人未能及时给付赌资，张某乙多次出面向项某等人进行赌资催收。 2016年6月初的一天，赵某甲找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙从李某甲处要来“皇冠”赌博网站会员级账号交给赵某甲，并与李某甲约定了该账号的信用额度、结算银行账户和结算期限。几天后，张某乙向李某甲提出欲在该账户内赚取利润分成，李某甲经李甲同意后，安排张某乙在该账号内赚取3成（30％）的利润分成。2016年6月至7月欧洲杯期间，赵某甲在该会员级账号赌球投注累计人民币130000元。 综上，被告人李某甲、张某乙为赌博网站担任代理并接受赌博投注，赚取赌博网站利润分成，李某甲犯罪数额共计人民币3200000元，张某乙犯罪数额共计人民币1630000元。 2016年7月1日、8月25日，被告人李某甲、张某乙分别被公安机关抓获归案。 另查明，在公安机关侦查阶段，被告人李某甲缴纳违法所得32939元。 上述事实，有被告人李某甲、张某乙在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人赵某某、赵某甲、宋某、项某等人证言，及银行账户交易明细等证据证实，足以认定。 六、被告人李甲、王某某、吴某、于某、于甲犯罪事实 被告人李甲、王某某系夫妻关系。2016年3月至7月初，李甲、王某某为非法获利，伙同被告人于某、吴某，利用张某某提供的“SK2”赌博网站5个代理商级账户（用户名CIHZ1101、CIHZ1102、CIHZ1103、CIHZ1104、CIHZ1105），以张某某子账号的身份，通过电话、微信收号的方式吸收被告人于甲和王某辛、原某某等人“六合彩”投注共计人民币3000000元，非法获利人民币60000元。期间，李甲、王某某以每月人民币1500元雇佣吴某、于某帮助其经营“六合彩”，吴某负责赌博网站系统录入，汇总投注信息，共计非法获利人民币6000元。于某负责接打投注电话、汇总投注信息，共计非法获利人民币4000元。 2016年4月至7月间，被告人于甲为非法牟利，通过电话、微信收号的方式，吸收徐某、张某戊、余某等人“六合彩”赌博投注共计人民币300000元，并将所收投注上报至上线李甲、王某某处，从李甲、王某某处赚取返水利润共计人民币20000元。 2016年7月初至7月中旬，因“SK2”赌博网站被公安机关查封，无法登陆。李甲、王某某遂伙同吴某、于某在李甲、王某某家中通过电话、微信收号的方式，“坐死庄”经营“六合彩”5期，共计吸收王某辛、李某丙等人“六合彩”赌博投注人民币200000元，共计非法获利人民币7000元。 2016年7月中旬，被告人李甲找到被告人于甲，邀请于甲与其共同“坐死庄”经营“六合彩”，所获利润双方平分，于甲表示同意。2016年7月中旬至7月20日，李甲、王某某、于甲联合坐庄，伙同于某、吴某在李甲、王某某家中，通过电话、微信收号的方式，“坐死庄”经营“六合彩”2期，共计收取王某辛、李某丙等人“六合彩”赌博投注人民币120000元，非法获利人民币7000元。 综上，被告人李甲、王某某为赌博网站担任代理并接受投注，通过电话、微信收号的方式从事“六合彩”赌博活动，赌资数额累计人民币3320000元。被告人吴某、于某明知李甲、王某某、于甲从事赌博活动而为其提供帮助，帮助李甲、王某某、于甲吸收赌资人民币3320000元。被告人于甲以非法获利为目的，通过电话、微信收号的方式，利用“六合彩”聚众赌博，赌资数额共计人民币420000元。 2016年7月20日，被告人李甲、王某某、于甲、吴某、于某被公安机关抓获归案。 另查明，在公安机关侦查阶段，公安机关没收被告人李甲违法所得107800元、吴某缴纳违法所得6000元、于某缴纳违法所得4000元。 上述事实，被告人李甲、王某某、吴某、于某、于甲在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人王某辛、原某某等人证言及李甲手书记号单等证据证实，足以认定。 七、被告人张甲犯罪事实 2016年6月至7月间，被告人张甲为非法获利，赚取赌博网站利润分成，利用被告人李某甲提供的“皇冠”赌博网站的代理商级账号1个、会员级别账号5个（LKJ301、LKJ302、LKJ303、LKJ304、LKJ305），以李某甲子账号的身份坐庄吸收下线吕某甲、肖某某、杜某某等人赌球投注，并在李某甲交给自己的代理商级账户中赚取1成（10％）利润分成，累计吸收赌资人民币1500000元，共计非法获利人民币28000元。 2016年7月28日，被告人张甲被公安机关抓获归案。 上述事实，被告人张甲在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明，证人吕某甲、肖某某、杜某某等人证言及本案被告人李某甲的供述等证据证实，足以认定。 八、被告人宁某犯罪事实 2016年1月至2月间，被告人宁某通过电话、微信收号的方式，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币300000元，并将所收投注上报至上线庄家刘甲处（另案处理）。2016年2月的一天，宁某通过刘甲从被告人张某某妻子王某丁处取得了SK2赌博网站投注账号。2016年2月至6月间，宁某利用该账号以张某某子账号的身份，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币1000000元。 综上，被告人宁某利用“六合彩”从事赌博活动，为赌博网站担任代理并接受投注，累计吸收赌资人民币1300000元。 2016年7月20日，被告人宁某被公安机关抓获归案。 上述事实，被告人宁某在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明，证人王某丁、倪某某等人证言及宁某手书赌资账本等证据证实，足以认定。 九、被告人刘某某犯罪事实 2016年6月初，被告人刘某某为非法获利，从张某某妻子王某丁处要来“永强”赌博网站会员级账号（用户名DME000），以张某某子账号的身份坐庄吸收“北京赛车”赌博投注，并建立“振东95小汽车”微信群，通过微信群汇总投注信息、进行赌资结算。2016年6月初至6月10日间，刘某某共计吸收下线冯某、张某丁、杨某甲等人“北京赛车”赌博投注人民币100000元。 2016年6月初，周某（另案处理）找到刘某某，提出想要一个“北京赛车”的账号，刘某某帮助周某从王某丁处要来“永强”赌博网站会员级账号（DME001）交给周某，周某遂利用该账号自己建立微信群吸收“北京赛车”投注。同年6月上旬，刘某某向周某提出欲与其共同经营“北京赛车”赌博，所获利润双方平分，周某表示同意。刘某某遂将周某微信群改名为“振东95快乐小汽车”，并将自己“振东95小汽车”微信群内下线转到周某微信群中，周某找来“大振”、“小仔”、“小弟”（真实身份不详）进行赌资结算，投注信息系统录入。2016年6月12日至6月22日间，刘某某、周某利用“永强”赌博网站会员级账号（DME001）联合坐庄，共计吸收冯某等人“北京赛车”赌博投注人民币500000元。 2016年6月中旬，杨某甲、张某丁向刘某某提出购买其持有的“永强”赌博网站会员级账号（用户名DME000）进行“北京赛车”赌博，刘某某遂以人民币30000元的价格将该账号卖给张某丁、杨某甲，同时由刘某某负责同上线庄家王某丁交涉赌资结算、账号上分和下分等赌博事宜，并从王某丁处赚取账号投注额千分之五的返水利润。2016年6月20日至7月1日间，张某丁、杨某甲在该账号内“北京赛车”赌博投注金额共计人民币180000元。 综上，被告人刘某某为赌博网站担任代理并接受投注，犯罪数额共计人民币780000元。 2016年7月7日，被告人刘某某被公安机关抓获归案。 上述事实，有被告人刘某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明及罚款收据等，证人王某丁、张某丁、杨某甲等人证言等证据证实，足以认定。 十、被告人王甲犯罪事实 2016年5月17日，被告人王甲为非法获利，从张某某处要来“永强”赌博网站会员级账号2个。同年5月25日，王甲在某甲省某某市南桥附近租用门市房一间，并在其中布置电脑登陆上述账号，提供给他人进行“北京赛车”赌博。截止2016年7月，王甲伙同女友丁某乙、冀某、赵某（三人均另案处理），以张某某子会员的身份，共计吸收王某壬、姜某某等人“北京赛车”投注人民币370000元，非法获利人民币12000元。 2016年7月3日，被告人王甲被公安机关抓获归案。 上述事实，被告人王甲在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明，证人王某丁、冀某等人证言等证据证实，足以认定。 本院认为，被告人林某某、龙某某、张某某、魏某、李某、柳某某、马某某、王某、姚某、李甲、王某某、吴某、于某、李某甲、张某乙、张甲、宁某、刘某某、秦某某、孙某某、王甲以营利为目的，建立赌博网站或者为赌博网站担任代理，接受赌博投注，参与赌博网站利润分成，其行为已构成开设赌场罪，应负刑事责任。故公诉机关指控以上二十一名被告人犯开设赌场罪的事实清楚，证据确实、充分，罪名成立。被告人于甲以营利为目的，利用“六合彩”进行赌博，其行为已构成赌博罪，应负刑事责任。故公诉机关指控被告人于甲犯赌博罪的事实清楚，证据确实、充分，罪名成立。 被告人林某某、龙某某系共同犯罪。被告人林某某在共同犯罪中起主要作用，系主犯，被告人龙某某明知林某某利用网络从事赌博活动，帮助其进入电脑程序、查看赌资，在共同犯罪中起次要作用，系从犯，应当减轻处罚。 被告人魏某、李某、马某某、王某、柳某某系共同犯罪。被告人魏某、李某在共同犯罪中起主要作用，系主犯。被告人马某某、王某、柳某某明知魏某、李某等人利用网络从事赌博活动，帮助其查看赌博账目、核算赌资流水、转汇赌资等，在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人王某、柳某某具有刑事前科，应当酌定从重处罚。 被告人姚某、秦某某、孙某某系共同犯罪。被告人姚某、秦某某在共同犯罪中起主要作用，系主犯。被告人孙某某明知姚某、秦某某从事赌博活动，帮助其吸收赌博投注，在共同犯罪中起次要作用，系从犯，应当减轻处罚。 被告人李某甲、张某乙系共同犯罪，应根据其在犯罪中所起的作用予以处罚。 被告人李甲、王某某、于甲、吴某、于某系共同犯罪。被告人李甲、王某某、于甲在共同犯罪中起主要作用，系主犯。被告人王某某在前罪刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人吴某、于某明知李甲、王某某利用网络从事赌博活动，帮助其录入信息、汇总、接打投注电话等，在共同犯罪中起次要作用，系从犯，应当减轻处罚。 被告人刘某某具有刑事前科，应当酌定从重处罚。 关于林某某辩护人提出2.2亿元并非都是吸收的赌资，其中也有赌博公司自己下注的辩护意见，无事实依据，不予支持。 关于张某某辩护人提出公诉机关指控张某某北京赛车涉案金额来源不清、仅凭被告人估算认定证据不足的辩护意见，经查，张某某在公安机关供述关于账目方面的管理均为其妻子王某丁经营，具体数额王某丁清楚，结合证人王某丁证言，能够认定张某某与王某丁共计吸收北京赛车的赌资为人民币1亿元；关于辩护人提出张某某赌球部分的涉案金额为30-40万元的辩护意见，经查，张某某在公安机关供述其利用赌博网站吸收任某某赌资60余万元，结合证人王某丁、任某某证言，能够证明在欧洲杯期间，张某某、王某丁吸收赌资65万元；关于辩护人提出六合彩账号HZ178与张某某无关的辩护意见，经查，被告人张某某在公安机关及在庭审中供述其在HZ178的账号中占输赢比例的10％，结合证人王某丁证言，及电子物证勘查工作记录和马某某的IPAD截图，能够证明张某某夫妻经营六合彩账户HZ177和HZ178，两个账户于2016年6月21日至6月30日累计吸收赌资共计人民币5888776元。 关于魏某辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人魏某到案后如实供述自己的罪行，对犯罪事实供认不讳。根据法律规定，应认定坦白。故对该辩护意见予以采纳。 关于柳某某辩护人提出被告人系从犯、自愿认罪，可以减轻处罚的辩护意见，予以采纳。 关于姚某辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人姚某到案后如实供述自己的罪行，虽然在涉案金额上表示记不太清，但不影响坦白的认定。故对该辩护意见予以采纳。 关于吴某辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人吴某到案后如实供述自己的罪行，对犯罪事实供认不讳。根据法律规定，应认定坦白。故对该辩护意见予以采纳。 关于李某甲辩护人提出被告人吸收赌资应为150万元的辩护意见，经查，结合证人赵某某、赵某甲、宋某、项某证言，被告人张甲在公安机关的供述，证与证之间相互印证，能够证明李某甲在欧洲杯期间吸收赌资320万元的事实。故对该辩护意见不予采纳。 关于张某乙辩护人提出被告人系无偿向李某甲介绍人员赌球，没有分成，涉赌金额仅78万元的辩护意见，经查，被告人与同案犯李某甲的供述及证人赵某甲、项某、宋某证言相互印证，能够证明张某乙提供给赵某甲、宋某、项某三人赌博账号，并结算、催要赌资及占成等犯罪事实，其涉案金额共计人民币163万元。故对该辩护意见不予采纳。 关于张甲辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人在公安机关如实供述自己的罪行，在庭审中翻供，根据法律规定，不应认定坦白。故对该辩护意见不予采纳。关于辩护人提出被告人涉赌金额仅65万元的辩护意见，经查，被告人与同案犯李某甲在公安机关的供述相互印证，在庭审中二人均无故翻供，根据本案的事实、情节，应以其在公安机关第一次讯问为准。故对该辩护意见不予采纳。关于辩护人提出被告人存在未遂情节的辩护意见，无事实依据，不予采纳。 关于刘某某辩护人提出赌博账户DME001投注金额50万元与刘某某无关的辩护意见，经查，有被告人在公安机关的供述，结合证人王某丁证言，能够证明刘某某帮助周某向王某丁要DME001会员级账号，刘某某、周某联合坐庄共同吸收赌资50万元的犯罪事实，故对该辩护意见不予采纳。 关于秦某某辩护人提出被告人系自首，应当从轻、减轻处罚的辩护意见，经查，被告人系被公安机关传唤到案，且到案后如实供述其犯罪事实，根据法律规定，系自首，应当减轻处罚，故对该辩护意见予以采纳。 关于孙某某辩护人提出被告人系自首，到案后认罪、悔罪，应当从轻、减轻处罚的辩护意见，经查，被告人系被公安机关传唤到案，且到案后如实供述其犯罪事实，根据法律规定，系自首，应当减轻处罚，故对该辩护意见予以采纳。 关于辩护人提出被告人林某某、龙某某、张某某、魏某、李某、柳某某、姚某、吴某、于某、李某甲、张某乙、张甲、宁某、刘某某、秦某某、孙某某、王甲认罪态度好，有悔罪表现，可以从轻处罚的辩护意见，予以采纳。被告人马某某、王某、李甲、王某某、于甲自愿认罪，认罪态度较好，可以酌情从轻处罚。根据被告人魏某、李某、姚某、李甲、李某甲、张甲、张某乙、宁某、刘某某、王甲、秦某某、于甲、龙某某、马某某、柳某某、吴某、于某、王某、孙某某的犯罪事实、情节及悔罪表现，对以上被告人适用缓刑对其所在社区没有重大影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条、第七十二条第一款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人林某某犯开设赌场罪，判处有期徒刑三年八个月，并处罚金人民币一百一十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵6日，即自2016年8月10日起至2020年4月3日止。） 二、被告人张某某犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币二十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵2日，即自2016年7月3日起至2019年12月31日止。） 三、被告人王某某犯开设赌场罪，判处有期徒刑三年一个月，并处罚金人民币十五万元（未缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2019年8月19日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 四、被告人魏某犯开设赌场罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一百八十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人李某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一百二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、被告人姚某犯开设赌场罪，判处有期徒刑三年，缓刑三年八个月，并处罚金人民币四十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人李甲犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 八、被告人李某甲犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币二十五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 九、被告人张甲犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十、被告人张某乙犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十一、被告人宁某犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十八万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十二、被告人刘某某犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十五万元（已缴纳七万元）。 （缓刑考验期限，从判决确定之日起计算；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 十三、被告人王甲犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十四、被告人秦某某犯开设赌场罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十五、被告人于甲犯赌博罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币十五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十六、被告人龙某某犯开设赌场罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十七、被告人马某某犯开设赌场罪，判处有期徒刑一年八个月，缓刑二年，并处罚金人民币十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十八、被告人柳某某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十九、被告人吴某犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金人民币八万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十、被告人于某犯开设赌场罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币六万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十一、被告人王某犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十二、被告人孙某某犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十三、扣押之物证林某某手机一部，依法予以没收。 二十四、扣押之物证龙某某手机一部及笔记本电脑一台，依法予以没收。 二十五、扣押之物证张某某手机二部，依法予以没收。 二十六、扣押之物证魏某手机三部，依法予以没收。 二十七、扣押之物证李某手机二部，依法予以没收。 二十八、扣押之物证马某某手机一部及IPAD一部，依法予以没收。 二十九、扣押之物证王某手机一部，依法予以没收。 三十、扣押之物证柳某某手机一部，依法予以没收。 三十一、扣押之物证姚某手机二部，依法予以没收。 三十二、扣押之物证李甲手机七部，依法予以没收。 三十三、扣押之物证王某某手机二部，依法予以没收。 三十四、扣押之物证吴某手机二部，依法予以没收。 三十五、扣押之物证李某甲手机一部及电脑一台，依法予以没收。 三十六、扣押之物证张甲手机一部，依法予以没收。 三十七、扣押之物证宁某手机四部及笔记本电脑一台，依法予以没收。 三十八、扣押之物证刘某某手机一部，依法予以没收。 三十九、扣押之物证秦某某手机一部，依法予以没收。 四十、扣押之物证于甲手机一部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长冯静 人民陪审员韩奎 人民陪审员王守龙 二〇一七年六月二十一日 书记员毛玉娜 本案所适用的相关法律 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对于其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： 犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 辽宁省法库县人民法院 刑事裁定书 （2017）辽0124刑初86号 被告人林某某犯开设赌场罪一案，本院于2017年6月21日作出（2017）辽0124刑初86号刑事判决书。现发现其中有错误字句，特此补充裁定如下： 原判决书第46页倒数第四行：（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵6日，即自2016年8月10日起至2020年4月3日止。），现更正为：（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；被判处拘役、有期徒刑的，监视居住二日折抵刑期一日，共折抵23日，即自2016年8月10日起至2020年3月17日止。） 审判长冯静 人民陪审员韩奎 人民陪审员王守龙 二○一七年七月十一日 书记员毛玉娜 辽宁省法库县人民法院 刑事裁定书 （2017）辽0124刑初86号 公诉机关辽宁省法库县人民检察院。 被告人姜某甲，男。 法库县人民检察院以被告人姜某甲犯开设赌场罪于2017年3月30日向本院提起公诉。本院受理后，在诉讼过程中法库县人民检察院认为被告人姜某甲的前罪判决尚未生效，正在辽阳市文圣区人民法院审理过程中，应将被告人姜某甲移送至辽阳市文圣区人民检察院提起公诉。 ","cpfxgc":"本院认为，法库县人民检察院的撤回起诉决定书符合法律规定，依照最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第二百四十二条之规定，裁定如下：","pjjg":" 准许法库县人民检察院撤诉。 如不服本裁定，可在接到裁定书的第二日起五日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"林某某开设赌场罪一审刑事判决书 辽宁省法库县人民法院 刑事判决书 （2017）辽0124刑初86号 公诉机关辽宁省法库县人民检察院。 被告人林某某，男。 辩护人张某，辽宁某某律师事务所律师。 被告人龙某某，男。 辩护人李某某，辽宁某甲律师事务所律师。 被告人张某某，男。 辩护人张某甲，辽宁某乙律师事务所律师。 被告人魏某，男。 辩护人孙某，辽宁某丙律师事务所律师。 被告人李某，男。 辩护人郭某，辽宁某丁律师事务所律师。 被告人柳某某，男。 辩护人丁某某，辽宁某戊律师事务所律师。 被告人马某某，男。 被告人王某，男。 被告人姚某，男。 辩护人丁某甲，辽宁某己律师事务所律师。 被告人李甲，女。 被告人王某某，男。 被告人吴某，男。 辩护人王某甲，辽宁某戊律师事务所律师。 被告人于某，女。 辩护人王某乙，北京某某律师事务所律师。 被告人李某甲，男。 辩护人徐某某，辽宁某戊律师事务所律师。 被告人张某乙，男。 辩护人李某乙，辽宁某戊律师事务所律师。 被告人张甲，男。 辩护人邱某某，辽宁某庚律师事务所律师。 被告人宁某，女。 辩护人吴某某，辽宁某辛律师事务所律师。 被告人刘某某，男。 辩护人肖某，辽宁某壬律师事务所律师。 被告人秦某某，男。 辩护人张某丙，辽宁某戊律师事务所律师。 被告人孙某某，女。 辩护人王某丙，辽宁某癸律师事务所律师。 被告人王甲，男。 辩护人安某某，吉林某某律师事务所律师。 被告人于甲，女。 法库县人民检察院以法检诉字刑诉（2017）82号起诉书指控被告人林某某、龙某某、张某某、魏某、李某、柳某某、马某某、王某、姚某、李甲、王某某、吴某、于某、李某甲、张某乙、张甲、宁某、刘某某、秦某某、孙某某、王甲犯开设赌场罪，被告人于甲犯赌博罪，于2017年3月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。法库县人民检察院检察员董宇鹏、刘洞明，被告人林某某及其辩护人张某，被告人龙某某及其辩护人李某某，被告人张某某及其辩护人张某甲，被告人魏某及其辩护人孙某，被告人李某及其辩护人郭某，被告人柳某某及其辩护人丁某某，被告人姚某及其辩护人丁某甲，被告人吴某及其辩护人王某甲，被告人于某及其辩护人王某乙，被告人李某甲及其辩护人徐某某，被告人张某乙及其辩护人李某乙，被告人张甲及其辩护人邱某某，被告人宁某及其辩护人吴某某，被告人刘某某及其辩护人肖某，被告人秦某某及其辩护人张某丙，被告人孙某某及其辩护人王某丙，被告人王甲及其辩护人安某某，被告人马某某、王某、李甲、王某某、于甲到庭参加诉讼。现已审理终结。 法库县人民检察院指控： 一、林某某、龙某某 某某网络游戏有限有限公司位于某某省某某市，旗下运营“联盈”、“联众”、“永强”、“皇冠（新宝2）”、“SK2”等多个赌博网站，网站内设“大股东”、“股东（登一）”、“总代理（登二）”、“代理商（登三）”、“会员（登四）”五个级别账户，通过“六合彩”、“北京赛车”（“北京PK10”）、“体彩”、“3D彩”等多种形式吸收赌博投注。 被告人林某某系某某网络游戏有限公司股东，持有该公司运营的赌博网站“联盈”大股东账号。2016年1月至6月间，林某某为非法牟利，伙同“吕某某”（台湾人，真实身份不详）、“阿民”（台湾人，真实身份不详）利用“联盈”赌博网站通过“六合彩”、“北京赛车”、“体彩”等多种赌博形式，吸收大陆地区赌博投注，其中2016年6月1日至6月30日间，林某某持有的大股东账号吸收赌博投注共计人民币228，579，282.00元。 被告人龙某某系被告人林某某义子，2016年1月29日经林某某介绍入职某某网络游戏有限公司。2016年2月至7月间，被告人龙某某明知林某某利用网络从事赌博活动的情况下，通过林某某大股东账号登陆“联盈”网站，帮助林某某查看赌博账目报表，核算赌资流水。期间，龙某某共计非法获利人民币18，000.00元。 2016年7月3日，被告人林某某、龙某某被公安机关抓获归案。 二、张某某 2016年2月的一天，被告人张某某向被告人魏某提出欲坐庄经营“北京赛车”吸收赌博投注，魏某通过李甲（另案处理）同“阿民”取得联系，获得“联盈”赌博网站股东账号，并与张某某约定由张某某在该盘口赚取1成（10％）利润分成，所获利润由张某某夫妇与魏某平分（后改为魏某分3成，张某某夫妇分7成）。2016年2月末至4月间，张某某、魏某利用该账号共计吸收下线庄家“庆伟”（真实身份不详）等人“北京赛车”赌博投注人民币20，000，000.00元。在此期间，张某某负责联系各级庄家、彩民，魏某负责同上线“阿民”进行结算，王某丁（张某某妻子，另案处理）负责进行网络操作，核算赌资流水账目。张某某夫妇共非法获利人民币50，000.00元，魏某非法获利人民币30，000.00元。 2016年5月初的一天，被告人张某某通过李甲与“阿民”取得联系，获得“联众”、“永强”赌博网站股东级账号各1个。2016年5月至7月间，张某某、王某丁利用其在“联众”、“永强”赌博网站的股东级账号，共计吸收下线庄家被告人刘某某、王甲等人“北京赛车”赌博投注人民币80，000，000.00元，从中非法获利人民币600，000.00元。 2016年欧洲杯期间，被告人张某某通过李甲获得“新宝2”赌博网站总代理级账号，并在该账号内赚取0.5至2成（5％至20％）利润分成。2016年6月11日至7月1日间，张某某、王某丁利用该账号共计吸收下线庄家任某某（另案处理）等人赌球投注人民币650，000.00元。 2016年1月的一天，被告人张某某从上线庄家宋某某（另案处理）处获得“SK2”赌博网站总代理级账号（账户名hz177），并在该盘口赚取3成（30％）利润分成（后降为10％），后又在宋某某持有的总代理级账号（hz178）中赚取1成（10％）利润分成。2016年1月至7月间，张某某、王某丁利用“SK2”赌博网站吸收“六合彩”投注并赚取利润分成，其中2016年6月21日至6月30日间，张某某、王某丁利用hz177账号共计吸收“六合彩”投注人民币2，763，105.00元；利用hz178账号共计吸收“六合彩”投注人民币3，125，671.00元。 综上，被告人张某某为赌博网站担任代理并接受投注，参与赌博网站利润分成，犯罪数额共计人民币106，538，776.00元。 2016年7月2日，被告人张某某被公安机关抓获归案。 三、魏某、李某、马某某、王某、柳某某 宋某某系“SK2”赌博网站股东级庄家。2016年2月至5月间，宋某某先后找到被告人魏某、李某，邀请二人共同利用宋某某在“SK2”赌博网站持有的股东级账号（用户名GSY01）坐庄经营“六合彩”，并给予二人1成（10％）、0.5成（5％）的利润分成，魏某、李某表示同意。同年5月，宋某某又以每月5000元人民币雇佣被告人马某某、王某帮助其在SK2赌博网站上经营“六合彩”，并给予马某某在宋某某股东级账号（用户名GSY01）中1.5成（15％）利润分成。李某利用该账号赚取利润分成的同时，在该账号下设立6个代理商级账户（lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）吸收下线庄家徐某甲（另案处理）等人“六合彩”投注。马某某帮助宋某某查看网站内赌博账目报表，核算赌资流水，同时赚取该账号内利润分成。王某依据马某某核算的结果，利用王某父母（王某戊、于某某）名下银行卡向各级庄家转汇赌资。2016年6月21日至6月30日间，宋某某、魏某、李某、马某某、王某利用该股东级账号（GSY01）共计吸收下线庄家张某某等人“六合彩”投注人民币11，522，579.00元。其中，李某利用该股东级账号下设立的6个代理商级账号（即lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）共计吸收下线庄家徐某甲（另案处理）等人”六合彩”投注人民币1，742，509.00元。 被告人柳某某系被告人李某经营的房产经纪公司员工，其在明知李某利用网络从事赌博活动的情况下，利用自己名下银行卡帮助李某向各级庄家、彩民转汇赌资。 2015年7月间，被告人魏某从李甲处要来“新宝2”赌博网站代理商级账户，与被告人姚某在该账号内各赚取1成（10％）利润分成。2015年7月至2016年7月间，被告人魏某、姚某利用该账号吸收下线庄家王某癸（另案处理）赌球投注共计4，000，000.00元。 2016年6月间，被告人魏某从“阿民”处要来“皇冠”赌博网站代理商级账户（用户名aqq430），与被告人姚某分别在该账号赚取3成、2成利润分成（30％、20％）。2016年欧洲杯期间，被告人魏某、姚某利用该账号吸收下线支某某、寇某某等人赌球投注共计人民币200，000.00元，二人共计非法获利人民币40，000.00元。 综上，被告人魏某、李某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，魏某犯罪数额共计人民币35，722，579.00元；李某犯罪数额共计人民币11，522，579.00元。被告人马某某明知宋某某等人从事赌博活动而为其提供帮助，并在赌博网站赚取利润分成，犯罪数额共计人民币11，522，579.00元。被告人王某、柳某某明知宋某某、李某等人从事赌博活动而为其提供帮助，犯罪数额共计人民币11，522，579.00元。 2016年7月2日、3日、9日、15日，魏某、马某某、李某及柳某某、王某分别被公安机关抓获归案。 四、姚某、秦某某、孙某某 2015年12月的一天，被告人姚某因见被告人秦某某经营的“某某麻将社”生意较好，遂向秦某某提出在其经营的麻将社内“坐死盘”收取“六合彩”投注，获利由姚某、秦某某平分，同时向秦某某支付3％至15％的返水，秦某某表示同意。2015年12月至2016年6月间，姚某、秦某某伙同钱某（另案处理）、王某己（另案处理）、被告人孙某某在麻将社内收取“六合彩”投注共计人民币500，000.00元，姚某非法获利人民币15000.00元，被告人秦某某获利人民币35，000.00元。 被告人孙某某系“某某麻将社”服务员。2015年12月至2016年6月间，孙某某在明知姚某、秦某某从事“六合彩”赌博活动的情况下，帮助秦某某、姚某在麻将社内吸收刘某、王某庚、杨某某等人“六合彩”投注。期间共计非法获利人民币4，800.00元。 综上，被告人姚某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，且在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币4，700，000.00元。被告人秦某某、孙某某在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币500，000.00元。 2016年7月3日、7月27日，被告人姚某、秦某某及孙某某分别被公安机关抓获归案。 五、李某甲、张某乙 2015年末至2016年7月间，被告人李某甲为非法获利，在明知李甲利用网络从事赌博活动的情况下，利用李甲持有的“皇冠”赌博网站总代理级账号，帮助李甲核算赌球赌资流水，进行赌资结算，同时在李甲总代理级账号下设立代理商级、会员级账号若干交给下线被告人张甲、赵某某（另案处理）、赵某甲（另案处理）等人，并在各下级账号赚取2成至3成（20％至30％）的利润分成，坐庄吸收下线张甲、赵某甲、赵某某、项某等人赌球投注共计人民币3，200，000.00元。 2016年2月的一天，项某（另案处理）找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙遂找到李甲为项某索要赌博网站账号，并表示愿为项某担任赌资担保人。李甲遂将李某甲介绍给张某乙，由李某甲通过张某乙交给项某“皇冠”赌博网站代理商级账号1个，并与张某乙约定了该账号的信用额度、结算银行账户和结算期限。2016年2月至6月间，项某和朋友宋某、吕某共同利用该会员级账号进行赌球投注，赌资累计人民币1，500，000.00元，期间，因项某等人未能及时给付赌资，张某乙多次出面向项某等人进行赌资催收。 2016年6月初的一天，赵某甲找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙从李某甲处要来“皇冠”赌博网站会员级账号交给赵某甲，并与李某甲约定了该账号的信用额度、结算银行账户和结算期限。几天后，张某乙向李某甲提出欲在该账户内赚取利润分成，李某甲经李甲同意后，安排张某乙在该账号内赚取3成（30％）的利润分成。2016年6月至7月欧洲杯期间，赵某甲在该会员级账号赌球投注累计人民币130，000.00元。 综上，被告人李某甲、张某乙为赌博网站担任代理并接受赌博投注，赚取赌博网站利润分成，李某甲犯罪数额共计人民币3，200，000.00元，张某乙犯罪数额共计人民币1，630，000.00元。 2016年7月2日、8月25日，被告人李某甲、张某乙分别被公安机关抓获归案。 六、李甲、王某某、吴某、于某、于甲 被告人李甲、王某某系夫妻关系。2016年3月至7月初，李甲、王某某为非法获利，伙同被告人于某、吴某，利用张某某提供的“SK2”赌博网站5个代理商级账户（用户名CIHZ1101、CIHZ1102、CIHZ1103、CIHZ1104、CIHZ1105），以张某某子账号的身份，通过电话、微信收号的方式吸收被告人于甲、王某辛、原某某等人“六合彩”投注共计人民币3，000，000.00元，非法获利人民币60，000.00元。期间，李甲、王某某以每月人民币1500元雇佣吴某、于某帮助其经营“六合彩”，吴某负责赌博网站系统录入，汇总投注信息，共计非法获利人民币6000元。于某负责接打投注电话、汇总投注信息，共计非法获利人民币4000元。 2016年4月至7月间，被告人于甲为非法牟利，通过电话、微信收号的方式，吸收徐某、张某戊、余某等人“六合彩”赌博投注共计人民币300，000.00元，并将所收投注上报至上线李甲、王某某处，从李甲、王某某处赚取返水利润共计人民币20，000.00元。 2016年7月初至7月中旬，因“SK2”赌博网站被公安机关查封，无法登陆。李甲、王某某遂伙同吴某、于某在李甲、王某某家中通过电话、微信收号的方式，“坐死庄”经营“六合彩”5期，共计吸收王某辛、李某丙等人“六合彩”赌博投注人民币200，000.00元，共计非法获利人民币7，000.00元。 2016年7月中旬，被告人李甲找到被告人于甲，邀请于甲与其共同“坐死庄”经营“六合彩”，所获利润双方平分，于甲表示同意。2016年7月中旬至7月20日，李甲、王某某、于甲联合坐庄，伙同于某、吴某在李甲、王某某家中，通过电话、微信收号的方式，“坐死庄”经营“六合彩”2期，共计收取王某辛、李某丙等人“六合彩”赌博投注人民币120，000.00元，非法获利人民币7，000.00元。 综上，被告人李甲、王某某为赌博网站担任代理并接受投注，通过电话、微信收号的方式从事“六合彩”赌博活动，赌资数额累计人民币3，320，000.00元；被告人吴某、于某明知李甲、王某某、于甲从事赌博活动而为其提供帮助，帮助李甲、王某某、于甲吸收赌资人民币3，320，000.00元。被告人于甲以非法获利为目的，通过电话、微信收号的方式，利用“六合彩”聚众赌博，赌资数额共计人民币420，000.00元。 2016年7月20日，被告人李甲、王某某、于甲、吴某、于某被公安机关抓获归案。 七、张甲 2016年6月至7月间，被告人张甲为非法获利，赚取赌博网站利润分成，利用被告人李某甲提供的“皇冠”赌博网站的代理商级账号1个、会员级别账号5个（LKJ301、LKJ302、LKJ303、LKJ304、LKJ305），以李某甲子账号的身份坐庄吸收下线吕某甲、肖某某、杜某某等人赌球投注，并在李某甲交给自己的代理商级账户中赚取1成（10％）利润分成，累计吸收赌资人民币1，500，000.00元，共计非法获利人民币28，000.00元。 2016年7月28日，被告人张甲被公安机关抓获归案。 八、宁某 2016年1月至2月间，被告人宁某通过电话、微信收号的方式，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币300，000.00元，并将所收投注上报至上线庄家刘甲处（另案处理）。2016年2月的一天，宁某通过刘甲从被告人张某某妻子王某丁处取得了SK2赌博网站投注账号。2016年2月至6月间，宁某利用该账号以张某某子账号的身份，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币1，000，000.00元。 综上，被告人宁某利用“六合彩”从事赌博活动，为赌博网站担任代理并接受投注，累计吸收赌资人民币1，300，000.00元。 2016年7月20日，被告人宁某被公安机关抓获归案。 九、被告人刘某某 2016年6月初，被告人刘某某为非法获利，从被告人张某某妻子王某丁处要来“永强”赌博网站会员级账号（用户名DME000），以张某某子账号的身份坐庄吸收“北京赛车”赌博投注，并建立“振东95小汽车”微信群，通过微信群汇总投注信息、进行赌资结算。2016年6月初至6月10日间，刘某某共计吸收下线冯某、张某丁、杨某甲等人“北京赛车”赌博投注人民币100，000.00元。 2016年6月初，周某（另案处理）找到刘某某，提出想要一个“北京赛车”的账号，刘某某帮助周某从王某丁处要来“永强”赌博网站会员级账号（DME001）交给周某，周某遂利用该账号自己建立微信群吸收“北京赛车”投注。同年6月上旬，刘某某向周某提出欲与其共同经营“北京赛车”赌博，所获利润双方平分，周某表示同意。刘某某遂将周某微信群改名为“振东95快乐小汽车”，并将自己“振东95小汽车”微信群内下线转到周某微信群中，周某找来“大振”、“小仔”、“小弟”（真实身份不详）进行赌资结算，投注信息系统录入。2016年6月12日至6月22日间，刘某某、周某利用“永强”赌博网站会员级账号（DME001）联合坐庄，共计吸收冯某等人“北京赛车”赌博投注人民币500，000.00元。 2016年6月中旬，杨某甲、张某丁向刘某某提出购买其持有的“永强”赌博网站会员级账号（用户名DME000）进行“北京赛车”赌博，刘某某遂以人民币30000.00元的价格将该账号卖给张某丁、杨某甲，同时由刘某某负责同上线庄家王某丁交涉赌资结算、账号上分和下分等赌博事宜，并从王某丁处赚取账号投注额千分之五的返水利润。2016年6月20日至7月1日间，张某丁、杨某甲在该账号内“北京赛车”赌博投注金额共计人民币180，000.00元。 综上，被告人刘某某为赌博网站担任代理并接受投注，犯罪数额共计人民币780，000.00元。 2016年7月22日，被告人刘某某被公安机关抓获归案。 十、被告人王甲 2016年5月17日，被告人王甲为非法获利，从被告人张某某处要来“永强”赌博网站会员级账号2个，同年5月25日，王甲在某甲省某某市南桥附近租用门市房一间，并在其中布置电脑登陆上述账号，提供给他人进行“北京赛车”赌博。截止2016年7月，王甲伙同女友丁某乙、冀某、赵某（此三人均另案处理），以被告人张某某子会员的身份，共计吸收王某壬、姜某某等人“北京赛车”投注人民币370，000.00元，非法获利人民币12，000.00元。 2016年7月4日，被告人王甲被公安机关抓获归案。 公诉机关认为被告人林某某、龙某某、张某某、魏某、李某、柳某某、马某某、王某、姚某、李甲、王某某、吴某、于某、李某甲、张某乙、张甲、宁某、刘某某、秦某某、孙某某、王甲的行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人于甲的行为触犯了《中华人民共和国刑法》第三百零三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以赌博罪追究其刑事责任。 被告人林某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，对指控罪名无异议。辩称：1、该网站大股东帐号非被告人持有，被告人仅为某某网站占股2％的小股东，被告人不参与赌博网站的运营。2、该联盈赌博网站并非只针对大陆客户吸收投注资金，2.2亿元也非都是吸收的赌资，其中有赌博公司自己的下注金额。投注金额并非实际上投入的金额，只有在结算时才转化为真实人民币。 被告人龙某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人龙某某认罪态度好；2、被告人系从犯，在整个犯罪过程中起到极微小的作用，没有抽取利润，没有吸收其他赌博人员；3、被告人无前科劣迹，品行良好，建议判处缓刑。 被告人张某某辩称，对公诉机关指控的罪名无异议，认罪认罚。但是经我下线指认，可以看出我在本案中起的作用很小。 辩护人提出的辩护意见，对公诉机关认定被告人张某某犯开设赌场罪无异议，对指控的犯罪数额有异议。关于量刑部分，与线下网络赌博赌资计算方式产生巨大偏差。赌资数额与投注金额是两个概念，不能简单将两者概念等同。1、关于指控张某某北京赛车涉案金额，数额来源不清，该数额存在重复计算，不能客观计算出真实赌资数额，且仅凭被告人估算认定涉案金额证据不足。2、公诉机关指控赌球涉案投注的65万元，实际上是3、40万元，并且应将张某某个人投注7万元扣除。欧洲杯截止时间为7月11日，但张某某在7月1日被抓获，该部分赌资并未确实结算，属犯罪未遂。3、关于六合彩，对HZ177代理账户内涉案的投注金额2763105元予以认可，但该笔钱款仅是投注点数，并非真正的人民币，且结算前被告人已被抓获，没有实际交付赌资。HZ178账户与张某某无关，此部分金额应扣除。4、被告人归案后如实供述自己的犯罪行为，对犯罪数额的辩解不影响认罪态度，建议对其从轻处罚。5、被告人无前科劣迹，系初犯、偶犯，建议判处三年以下有期徒刑。 被告人魏某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人魏某在整个犯罪过程中并未发展下线进行投注，相对于其他犯开设赌场罪的犯罪构成，属于情节轻微。2、被告人无前科，认罪，属于坦白，应当从轻处罚。3、被告人无下线，被动参加，系从犯。4、被告人参与的开设赌场罪，涉案金额均系证人相互印证，是估算数字，具体数额是点位还是人民币请法院认定。5、被告人符合缓刑条件，请法庭给予缓刑考虑。 被告人李某辩称，对公诉机关指控的罪名无异议，认罪认罚。根据相关证据，我参与的犯罪金额只占5％的股份，我不是私设六个帐号，是经大家同意的，希望法庭从轻处罚。 辩护人提出的辩护意见，1、被告人李某犯罪情节较轻，涉及自己经营数额不大，涉及人员较少，非法所得只有几万元，应从轻、减轻处罚。2、被告人如实供述自己的犯罪事实，认罪态度好。3、被告人属初犯、偶犯，对社会危险性较小。4、被告人具有上述从轻情节，建议对李某判处三年以下有期徒刑，并适用缓刑。 被告人柳某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、对起诉书指控罪名无异议，对数额有异议，起诉书中指控柳某某涉案数额大部分赌资的转汇没有通过柳某某，而是其他途径，与柳某某无关。2、被告人涉案数额只有2、30万元，不足百万，不应作为情节严重。3、被告人在本案中属于辅助性质的从犯，作用较小，未参与李某的全部犯罪过程。4、被告人在本次犯罪中没有牟利或取得其他利益，主观恶性不大，情节轻微，请法庭从轻处罚。5、被告人当庭自愿认罪，到案后如实供述，认罪悔罪好，可以从轻或减轻处罚，建议判处缓刑。 被告人马某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 被告人王某辩称，对公诉机关指控的罪名无异议，认罪认罚。 被告人姚某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人姚某当庭认罪，仅对起诉书指控的涉案金额表示不清楚。2、被告人能如实供述自己的罪行，具有坦白从宽量刑情节；真诚认罪、悔罪，且当庭自愿认罪，具有认罪认罚的从宽量刑情节。3、被告人只是参与输赢的分成，没有抽取返水或红利，且坐庄所占输赢分成较少，获利较低。4、被告人在王某癸赌球中起辅助作用是从犯，应当从轻或者减轻处罚。5、被告人可塑性强，本次犯罪系初犯、偶犯，不予羁押不致发生社会危险性。综上，请法庭对其从轻处罚，并对其适用缓刑。 被告人李甲辩称，对公诉机关指控的罪名无异议，认罪认罚。认为起诉书指控的赌资数额不对，应该在100万元左右。 被告人王某某辩称，对公诉机关指控的罪名无异议，认罪认罚。认为赌资应该是200多万元。 被告人吴某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人吴某在本案中起次要辅助作用，应从轻、减轻处罚。2、被告人到案后能如实供述自己的犯罪事实，系坦白，可以从轻处罚。3、被告人当庭自愿认罪。4、被告人到案后积极交纳罚款6000元，具有悔罪表现。5、被告人系初犯，没有前科劣迹和不良行为记录。6、被告人家庭困难，请法庭在量刑时给予考虑，酌情从轻处罚。 被告人于某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人于某受教育程度较低，缺乏法律常识，没有参与设立赌场，没有提供资金帮助，社会危害性较低，不参与分配利益，只得到工资4000元，并已被罚没。2、被告人能如实陈述自己的犯罪事实，认罪态度较好，建议对被告人免除处罚或判处缓刑。 被告人李某甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人李某甲吸收赌资投注金额不是起诉书指控的320万元，而是约150万元。2、被告人在本案中没有得到利润分成，没有实际获利。3、被告人有悔罪表现，愿意缴纳罚金，建议对李某甲从轻处罚，判处三年以下有期徒刑，并适用缓刑。 被告人张某乙辩称，我没在赵某甲盘口占成，也没做项某的股资担保人，赌资数额我不清楚，我也没催收过赌资。起诉书指控我以获利为目的不符，我不是以获利为目的。我认罪，认罚，希望法庭宽大处理。 辩护人提出的辩护意见，1、被告人张某乙认罪。2、被告人不是网站代理人，也不是赌资投注接受者。3、被告人无偿向李某甲介绍项某、宋某赌球，并没有要求李某甲在赵某甲赌球中联合坐庄分成，也没有成为上述三人的出资担保人。4、被告人与李某甲的笔录有矛盾之处，但应以二人当庭供述为准。综上，被告人张某乙在本案中应定为从犯，且在犯罪中起的作用较小，张某乙涉嫌赌资仅为78万元，认罪、悔罪，没有社会危害性，请法庭对其从轻处罚，判处缓刑。 被告人张甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、对公诉机关指控的罪名无异议。2被告人张甲系初犯、偶犯，无前科，到案后如实供述犯罪事实，应认定为坦白。3、被告人在共同犯罪中起次要地位，系从犯。4、公诉机关指控被告人吸收赌资150万元，非法获利2.8万元，150万是虚拟数字，结合庭审中李某甲的供述应认定赌资为65万元，获利1.6万余元。5、该案存在未遂情节，被告人在7月1日被抓获，部分赌博资金未能结算。6、被告人吸收赌资人员为其在汽配厂工作的同事及朋友，涉案人员仅为三、四个人，参赌时间较短，仅20余天，社会危害性较低。7、被告人认罪、悔罪，认缴罚金，请法庭对被告人从轻、减轻判处，并且适用缓刑。 被告人宁某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人宁某犯罪情节轻微、社会危害小，未发展会员，其实施犯罪行为时间较短，获利较少，社会危害性较小。2、被告人当庭认罪，认罪态度好。3、被告人系初犯、偶犯，无前科劣迹。4、被告人自愿缴纳罚金，请法院对被告人适用缓刑。 被告人刘某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人刘某某认罪态度好，能积极交纳2900元罚金。2、被告人上线是王某丁，DME001投注的50万数额与刘某某无关，刘某某只是介绍周某给王某丁，刘某某网号是DME000。3、被告人介绍几名要好的同学在振东95小汽车盘里赌博，共计犯罪数额28万元。综上，被告人在公安机关能够主动交纳罚金，接受处罚，认罪态度较好，对社会危害性小，请求法庭对被告人从轻处罚，适用缓刑。 被告人秦某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、对定性无异议。2、被告人秦某某平时表现好，本次犯罪系初犯、偶犯，主观恶性不深，认罪态度好，接受罚金处罚，有悔罪表现。3、被告人有自首情节，其先后被传唤三次，在被传唤时已知道涉嫌六合彩赌博，仍主动到公安机关，被告人系被传唤到案，对其犯罪事实如实供述，应认定自首。4、被告人获利35000元证据不足。5、社会危害性小，请法院依法对被告人判处管制。 被告人孙某某辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人孙某某在收取赌资时属于从属地位，她只是为秦某某打工，领取工资，应认定从犯。2、被告人在公安机关打电话后主动到公安机关如实说明情况，应认定自首。3、被告人到案后有认罪、悔罪情节，且无前科劣迹。4、被告人是在秦某某麻将社工作，只为秦某某工作，仅收取了刘文志等人赌资，应以孙某某参与数额认定，其参与赌资数额不足10万元，秦某某和姚某的赌资数额与孙某某无关，不应将秦某某与姚某共同犯罪数额认定为孙某某犯罪数额，孙某某不属于情节严重。5、被告人家属愿意为其缴纳罚金，建议对其从轻处罚，适用缓刑。 被告人王甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 辩护人提出的辩护意见，1、被告人王甲主观恶性较轻，没有严重的社会后果。2、被告人到案后认罪态度好，自愿认罪。3、被告人犯罪情节较轻，社会危害性较轻。建议法院判处缓刑。 被告人于甲辩称，对公诉机关指控的罪名无异议，认罪认罚。 经审理查明，一、被告人林某某、龙某某犯罪事实 某某网络游戏有限有限公司位于某某省某某市，旗下运营“联盈”、“联众”、“永强”、“皇冠（新宝2）”、“SK2”等多个赌博网站，网站内设“大股东”、“股东（登一）”、“总代理（登二）”、“代理商（登三）”、“会员（登四）”五个级别账户，通过“六合彩”、“北京赛车”（“北京PK10”）、“体彩”、“3D彩”等多种形式吸收赌博投注。 被告人林某某系某某网络游戏有限公司股东，持有该公司运营的赌博网站“联盈”2％股份。2016年1月至6月间，林某某为非法牟利，伙同“吕某某”（台湾人，真实身份不详）、“阿民”（台湾人，真实身份不详）利用“联盈”赌博网站通过“六合彩”、“北京赛车”、“体彩”等多种赌博形式，吸收赌博投注，其中2016年6月1日至6月30日间，林某某持有的股东账号吸收赌博投注资金共计人民币228579282元。 被告人龙某某系被告人林某某义子，2016年1月29日入职某某网络游戏有限公司工作。2016年2月至6月，被告人龙某某明知林某某利用网络从事赌博活动的情况下，通过林某某的股东账号登陆“联盈”网站，帮助林某某查看赌博账目报表，核算赌资流水。 2016年7月1日，被告人林某某、龙某某被公安机关抓获归案。 上述事实，有被告人林某某、龙某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明，证人姜某甲证言，及电子物证检查工作笔录、龙某某电脑中“联盈”网站账目报表截图等证据证实，足以认定。 二、被告人张某某犯罪事实 2016年2月的一天，被告人张某某向魏某提出欲坐庄经营“北京赛车”吸收赌博投注，魏某通过李甲（另案处理）同“阿民”取得联系，获得“联盈”赌博网站股东账号，并与张某某约定由张某某在该盘口赚取1成（10％）利润分成，所获利润由张某某、王某丁（另案处理）夫妇与魏某平分（后改为魏某分3成，张某某夫妇分7成）。2016年2月末至4月间，张某某、魏某利用该账号共计吸收下线庄家“庆伟”（真实身份不详）等人“北京赛车”赌博投注人民币20000000元。在此期间，张某某负责联系各级庄家、彩民，魏某负责同上线“阿民”进行结算，王某丁负责进行网络操作，核算赌资流水账目。张某某夫妇共非法获利人民币50000元，魏某非法获利人民币30000元。 2016年5月初的一天，被告人张某某通过李甲与“阿民”取得联系，获得“联众”、“永强”赌博网站股东级账号各1个。2016年5月至6月，张某某、王某丁利用其在“联众”、“永强”赌博网站的股东级账号，共计吸收下线庄家“庆伟”、“李某丁”、“和尚”、“小车司机”等多人（均身份不详）及被告人刘某某、王甲等人“北京赛车”赌博投注共计人民币80000000元，从中非法获利人民币600000元。 2016年欧洲杯期间，被告人张某某通过李甲获得“新宝2”赌博网站总代理级账号，并在该账号内赚取0.5至2成（5％至20％）利润分成。2016年6月11日至7月1日间，张某某、王某丁利用该账号共计吸收下线庄家任某某（另案处理）等人赌球投注人民币650000元。 2016年1月的一天，被告人张某某从上线庄家宋某某（另案处理）处获得“SK2”赌博网站总代理级账号（账户名hz177），并在该盘口赚取3成（30％）利润分成（后降为10％），后又在宋某某持有的总代理级账号（hz178）中赚取1成（10％）利润分成。2016年1月至7月间，张某某、王某丁利用“SK2”赌博网站吸收“六合彩”投注并赚取利润分成，其中2016年6月21日至6月30日间，张某某、王某丁利用hz177账号共计吸收“六合彩”投注人民币2763105元；利用hz178账号共计吸收“六合彩”投注人民币3125671元。 综上，被告人张某某为赌博网站担任代理并接受投注，参与赌博网站利润分成，犯罪数额共计人民币106538776元。 2016年7月1日，被告人张某某被公安机关抓获归案。 上述事实，有被告人张某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明，证人王某丁、任某某等人证言，及本案被告人魏某、马某某、王某的供述和电子物证勘查工作记录及马某某IPAD截图、银行账户交易明细等相关证据等证据证实，足以认定。 三、被告人魏某、李某、马某某、王某、柳某某犯罪事实 宋某某系“SK2”赌博网站股东级庄家。2016年2月至5月间，宋某某先后找到被告人魏某、李某，邀请二人共同利用其在“SK2”赌博网站持有的股东级账号（用户名GSY01）坐庄经营“六合彩”，并给予二人1成（10％）、0.5成（5％）的利润分成，魏某、李某表示同意。同年5月，宋某某又以每月人民币5000元雇佣被告人马某某、王某帮助其在SK2赌博网站上经营“六合彩”，并许诺马某某在宋某某股东级账号（用户名GSY01）中1.5成（15％）利润分成。李某利用该账号赚取利润分成的同时，在该账号下设立6个代理商级账户（lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）吸收下线庄家徐某甲（另案处理）等人“六合彩”投注。马某某帮助宋某某查看网站内赌博账目报表，核算赌资流水。王某依据马某某核算的结果，利用王某父母（王某戊、于某某）名下银行卡向各级庄家转汇赌资。2016年6月21日至6月30日间，宋某某、魏某、李某、马某某、王某利用该股东级账号（GSY01）共计吸收下线庄家张某某等人“六合彩”投注人民币11522579元。其中，李某利用该股东级账号下设立的6个代理商级账号（即lz、lz2、lz0.5、lz0.4、lzzj0.1、lzzj2）共计吸收下线庄家徐某甲（另案处理）等人”六合彩”投注人民币1742509元。 被告人柳某某系被告人李某经营的房产经纪公司员工，其在明知李某利用网络从事赌博活动的情况下，利用自己名下银行卡帮助李某向各级庄家、彩民转汇赌资。 2015年7月间，被告人魏某从李甲处要来“新宝2”赌博网站代理商级账户，与被告人姚某在该账号内各赚取1成（10％）利润分成。2015年7月至2016年7月间，被告人魏某、姚某利用该账号吸收下线庄家王某癸（另案处理）赌球投注共计4000000元。 2016年6月间，被告人魏某从“阿民”处要来“皇冠”赌博网站代理商级账户（用户名aqq430），与被告人姚某分别在该账号赚取3成、2成利润分成（30％、20％）。2016年欧洲杯期间，被告人魏某、姚某利用该账号吸收下线支某某、寇某某等人赌球投注共计人民币200000元，二人共计非法获利人民币40000元。 综上，被告人魏某、李某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，魏某犯罪数额共计人民币35722579元；李某犯罪数额共计人民币11522579元。 被告人马某某明知宋某某等人从事赌博活动而为其提供帮助，并在赌博网站赚取利润分成。被告人王某、柳某某明知宋某某、李某等人从事赌博活动而为其提供帮助。 2016年7月1日，魏某、马某某被公安机关抓获归案，7月9日、15日，李某及柳某某、王某分别被公安机关抓获归案。 另查明，在公安机关侦查阶段，被告人王某缴纳违法所得5000元。 上述事实，被告人魏某、李某、马某某、王某、柳某某在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人王某丁、任某某等人证言，及电子物证勘查工作记录及马某某IPAD截图、银行账户交易明细等相关证据等证据证实，足以认定。 四、被告人姚某、秦某某、孙某某犯罪事实 2015年12月的一天，被告人姚某因见被告人秦某某经营的“某某麻将社”生意较好，遂向秦某某提出在其经营的麻将社内“坐死盘”收取“六合彩”投注，获利由姚某、秦某某平分，秦某某表示同意。2015年12月至2016年6月间，姚某、秦某某伙同钱某（另案处理）、王某己（另案处理）及被告人孙某某在麻将社内收取“六合彩”投注共计人民币500000元，姚某非法获利人民币15000元，秦某某获利人民币35000元。 被告人孙某某系“某某麻将社”服务员。2015年12月至2016年6月间，孙某某在明知姚某、秦某某从事“六合彩”赌博活动的情况下，帮助秦某某、姚某在麻将社内吸收刘某、王某庚、杨某某等人“六合彩”投注。 综上，被告人姚某为赌博网站担任代理并接受投注，赚取赌博网站利润分成，且在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币4700000元。被告人秦某某、孙某某在麻将社内开设赌场，吸收“六合彩”投注，犯罪数额共计人民币500000元。 2016年7月1日，被告人姚某被公安机关抓获归案，7月15日、7月27日，被告人秦某某、孙某某分别经公安机关传唤到案。 另查明，在公安机关侦查阶段，被告人姚某缴纳违法所得11700元、秦某某缴纳违法所得16000元、孙某某缴纳违法所得6300元。 上述事实，有被告人姚某、秦某某、孙某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人王某己、杨某某等人证言，电子物证勘查工作记录及姚某、秦某某手机微信截图等相关证据等证据证实，足以认定。 五、被告人李某甲、张某乙犯罪事实 2015年末至2016年7月间，被告人李某甲为非法获利，在明知李甲利用网络从事赌博活动的情况下，利用李甲持有的“皇冠”赌博网站总代理级账号，帮助李甲核算赌球赌资流水，进行赌资结算，同时在李甲总代理级账号下设立代理商级、会员级账号若干交给下线被告人张甲和赵某某、赵某甲（二人均另案处理）等人，并在各下级账号赚取2成至3成（20％至30％）的利润分成，坐庄吸收下线张甲、赵某甲、赵某某、项某（另案处理）等人赌球投注共计人民币3200000元。 2016年2月的一天，项某找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙遂找到李甲为项某索要赌博网站账号，并表示愿为项某担任赌资担保人。李甲遂将李某甲介绍给张某乙，由李某甲通过张某乙交给项某“皇冠”赌博网站代理商级账号1个，并与张某乙约定了该账号的信用额度、结算银行账户和结算期限。2016年2月至6月间，项某和朋友宋某、吕某共同利用该会员级账号进行赌球投注，赌资累计人民币1500000元。期间，因项某等人未能及时给付赌资，张某乙多次出面向项某等人进行赌资催收。 2016年6月初的一天，赵某甲找到被告人张某乙，提出想要一个赌博网站账号参与赌球，张某乙从李某甲处要来“皇冠”赌博网站会员级账号交给赵某甲，并与李某甲约定了该账号的信用额度、结算银行账户和结算期限。几天后，张某乙向李某甲提出欲在该账户内赚取利润分成，李某甲经李甲同意后，安排张某乙在该账号内赚取3成（30％）的利润分成。2016年6月至7月欧洲杯期间，赵某甲在该会员级账号赌球投注累计人民币130000元。 综上，被告人李某甲、张某乙为赌博网站担任代理并接受赌博投注，赚取赌博网站利润分成，李某甲犯罪数额共计人民币3200000元，张某乙犯罪数额共计人民币1630000元。 2016年7月1日、8月25日，被告人李某甲、张某乙分别被公安机关抓获归案。 另查明，在公安机关侦查阶段，被告人李某甲缴纳违法所得32939元。 上述事实，有被告人李某甲、张某乙在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人赵某某、赵某甲、宋某、项某等人证言，及银行账户交易明细等证据证实，足以认定。 六、被告人李甲、王某某、吴某、于某、于甲犯罪事实 被告人李甲、王某某系夫妻关系。2016年3月至7月初，李甲、王某某为非法获利，伙同被告人于某、吴某，利用张某某提供的“SK2”赌博网站5个代理商级账户（用户名CIHZ1101、CIHZ1102、CIHZ1103、CIHZ1104、CIHZ1105），以张某某子账号的身份，通过电话、微信收号的方式吸收被告人于甲和王某辛、原某某等人“六合彩”投注共计人民币3000000元，非法获利人民币60000元。期间，李甲、王某某以每月人民币1500元雇佣吴某、于某帮助其经营“六合彩”，吴某负责赌博网站系统录入，汇总投注信息，共计非法获利人民币6000元。于某负责接打投注电话、汇总投注信息，共计非法获利人民币4000元。 2016年4月至7月间，被告人于甲为非法牟利，通过电话、微信收号的方式，吸收徐某、张某戊、余某等人“六合彩”赌博投注共计人民币300000元，并将所收投注上报至上线李甲、王某某处，从李甲、王某某处赚取返水利润共计人民币20000元。 2016年7月初至7月中旬，因“SK2”赌博网站被公安机关查封，无法登陆。李甲、王某某遂伙同吴某、于某在李甲、王某某家中通过电话、微信收号的方式，“坐死庄”经营“六合彩”5期，共计吸收王某辛、李某丙等人“六合彩”赌博投注人民币200000元，共计非法获利人民币7000元。 2016年7月中旬，被告人李甲找到被告人于甲，邀请于甲与其共同“坐死庄”经营“六合彩”，所获利润双方平分，于甲表示同意。2016年7月中旬至7月20日，李甲、王某某、于甲联合坐庄，伙同于某、吴某在李甲、王某某家中，通过电话、微信收号的方式，“坐死庄”经营“六合彩”2期，共计收取王某辛、李某丙等人“六合彩”赌博投注人民币120000元，非法获利人民币7000元。 综上，被告人李甲、王某某为赌博网站担任代理并接受投注，通过电话、微信收号的方式从事“六合彩”赌博活动，赌资数额累计人民币3320000元。被告人吴某、于某明知李甲、王某某、于甲从事赌博活动而为其提供帮助，帮助李甲、王某某、于甲吸收赌资人民币3320000元。被告人于甲以非法获利为目的，通过电话、微信收号的方式，利用“六合彩”聚众赌博，赌资数额共计人民币420000元。 2016年7月20日，被告人李甲、王某某、于甲、吴某、于某被公安机关抓获归案。 另查明，在公安机关侦查阶段，公安机关没收被告人李甲违法所得107800元、吴某缴纳违法所得6000元、于某缴纳违法所得4000元。 上述事实，被告人李甲、王某某、吴某、于某、于甲在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明及罚没款收据等，证人王某辛、原某某等人证言及李甲手书记号单等证据证实，足以认定。 七、被告人张甲犯罪事实 2016年6月至7月间，被告人张甲为非法获利，赚取赌博网站利润分成，利用被告人李某甲提供的“皇冠”赌博网站的代理商级账号1个、会员级别账号5个（LKJ301、LKJ302、LKJ303、LKJ304、LKJ305），以李某甲子账号的身份坐庄吸收下线吕某甲、肖某某、杜某某等人赌球投注，并在李某甲交给自己的代理商级账户中赚取1成（10％）利润分成，累计吸收赌资人民币1500000元，共计非法获利人民币28000元。 2016年7月28日，被告人张甲被公安机关抓获归案。 上述事实，被告人张甲在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明，证人吕某甲、肖某某、杜某某等人证言及本案被告人李某甲的供述等证据证实，足以认定。 八、被告人宁某犯罪事实 2016年1月至2月间，被告人宁某通过电话、微信收号的方式，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币300000元，并将所收投注上报至上线庄家刘甲处（另案处理）。2016年2月的一天，宁某通过刘甲从被告人张某某妻子王某丁处取得了SK2赌博网站投注账号。2016年2月至6月间，宁某利用该账号以张某某子账号的身份，吸收邓某某、倪某某、韩某等人“六合彩”赌博投注，累计吸收赌资人民币1000000元。 综上，被告人宁某利用“六合彩”从事赌博活动，为赌博网站担任代理并接受投注，累计吸收赌资人民币1300000元。 2016年7月20日，被告人宁某被公安机关抓获归案。 上述事实，被告人宁某在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明，证人王某丁、倪某某等人证言及宁某手书赌资账本等证据证实，足以认定。 九、被告人刘某某犯罪事实 2016年6月初，被告人刘某某为非法获利，从张某某妻子王某丁处要来“永强”赌博网站会员级账号（用户名DME000），以张某某子账号的身份坐庄吸收“北京赛车”赌博投注，并建立“振东95小汽车”微信群，通过微信群汇总投注信息、进行赌资结算。2016年6月初至6月10日间，刘某某共计吸收下线冯某、张某丁、杨某甲等人“北京赛车”赌博投注人民币100000元。 2016年6月初，周某（另案处理）找到刘某某，提出想要一个“北京赛车”的账号，刘某某帮助周某从王某丁处要来“永强”赌博网站会员级账号（DME001）交给周某，周某遂利用该账号自己建立微信群吸收“北京赛车”投注。同年6月上旬，刘某某向周某提出欲与其共同经营“北京赛车”赌博，所获利润双方平分，周某表示同意。刘某某遂将周某微信群改名为“振东95快乐小汽车”，并将自己“振东95小汽车”微信群内下线转到周某微信群中，周某找来“大振”、“小仔”、“小弟”（真实身份不详）进行赌资结算，投注信息系统录入。2016年6月12日至6月22日间，刘某某、周某利用“永强”赌博网站会员级账号（DME001）联合坐庄，共计吸收冯某等人“北京赛车”赌博投注人民币500000元。 2016年6月中旬，杨某甲、张某丁向刘某某提出购买其持有的“永强”赌博网站会员级账号（用户名DME000）进行“北京赛车”赌博，刘某某遂以人民币30000元的价格将该账号卖给张某丁、杨某甲，同时由刘某某负责同上线庄家王某丁交涉赌资结算、账号上分和下分等赌博事宜，并从王某丁处赚取账号投注额千分之五的返水利润。2016年6月20日至7月1日间，张某丁、杨某甲在该账号内“北京赛车”赌博投注金额共计人民币180000元。 综上，被告人刘某某为赌博网站担任代理并接受投注，犯罪数额共计人民币780000元。 2016年7月7日，被告人刘某某被公安机关抓获归案。 上述事实，有被告人刘某某在公安机关侦查阶段及在庭审中的供述，书证案件来源、抓捕经过、户籍证明及罚款收据等，证人王某丁、张某丁、杨某甲等人证言等证据证实，足以认定。 十、被告人王甲犯罪事实 2016年5月17日，被告人王甲为非法获利，从张某某处要来“永强”赌博网站会员级账号2个。同年5月25日，王甲在某甲省某某市南桥附近租用门市房一间，并在其中布置电脑登陆上述账号，提供给他人进行“北京赛车”赌博。截止2016年7月，王甲伙同女友丁某乙、冀某、赵某（三人均另案处理），以张某某子会员的身份，共计吸收王某壬、姜某某等人“北京赛车”投注人民币370000元，非法获利人民币12000元。 2016年7月3日，被告人王甲被公安机关抓获归案。 上述事实，被告人王甲在开庭审理过程中亦无异议，且有书证案件来源、抓捕经过、户籍证明，证人王某丁、冀某等人证言等证据证实，足以认定。 本院认为，被告人林某某、龙某某、张某某、魏某、李某、柳某某、马某某、王某、姚某、李甲、王某某、吴某、于某、李某甲、张某乙、张甲、宁某、刘某某、秦某某、孙某某、王甲以营利为目的，建立赌博网站或者为赌博网站担任代理，接受赌博投注，参与赌博网站利润分成，其行为已构成开设赌场罪，应负刑事责任。故公诉机关指控以上二十一名被告人犯开设赌场罪的事实清楚，证据确实、充分，罪名成立。被告人于甲以营利为目的，利用“六合彩”进行赌博，其行为已构成赌博罪，应负刑事责任。故公诉机关指控被告人于甲犯赌博罪的事实清楚，证据确实、充分，罪名成立。 被告人林某某、龙某某系共同犯罪。被告人林某某在共同犯罪中起主要作用，系主犯，被告人龙某某明知林某某利用网络从事赌博活动，帮助其进入电脑程序、查看赌资，在共同犯罪中起次要作用，系从犯，应当减轻处罚。 被告人魏某、李某、马某某、王某、柳某某系共同犯罪。被告人魏某、李某在共同犯罪中起主要作用，系主犯。被告人马某某、王某、柳某某明知魏某、李某等人利用网络从事赌博活动，帮助其查看赌博账目、核算赌资流水、转汇赌资等，在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人王某、柳某某具有刑事前科，应当酌定从重处罚。 被告人姚某、秦某某、孙某某系共同犯罪。被告人姚某、秦某某在共同犯罪中起主要作用，系主犯。被告人孙某某明知姚某、秦某某从事赌博活动，帮助其吸收赌博投注，在共同犯罪中起次要作用，系从犯，应当减轻处罚。 被告人李某甲、张某乙系共同犯罪，应根据其在犯罪中所起的作用予以处罚。 被告人李甲、王某某、于甲、吴某、于某系共同犯罪。被告人李甲、王某某、于甲在共同犯罪中起主要作用，系主犯。被告人王某某在前罪刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人吴某、于某明知李甲、王某某利用网络从事赌博活动，帮助其录入信息、汇总、接打投注电话等，在共同犯罪中起次要作用，系从犯，应当减轻处罚。 被告人刘某某具有刑事前科，应当酌定从重处罚。 关于林某某辩护人提出2.2亿元并非都是吸收的赌资，其中也有赌博公司自己下注的辩护意见，无事实依据，不予支持。 关于张某某辩护人提出公诉机关指控张某某北京赛车涉案金额来源不清、仅凭被告人估算认定证据不足的辩护意见，经查，张某某在公安机关供述关于账目方面的管理均为其妻子王某丁经营，具体数额王某丁清楚，结合证人王某丁证言，能够认定张某某与王某丁共计吸收北京赛车的赌资为人民币1亿元；关于辩护人提出张某某赌球部分的涉案金额为30-40万元的辩护意见，经查，张某某在公安机关供述其利用赌博网站吸收任某某赌资60余万元，结合证人王某丁、任某某证言，能够证明在欧洲杯期间，张某某、王某丁吸收赌资65万元；关于辩护人提出六合彩账号HZ178与张某某无关的辩护意见，经查，被告人张某某在公安机关及在庭审中供述其在HZ178的账号中占输赢比例的10％，结合证人王某丁证言，及电子物证勘查工作记录和马某某的IPAD截图，能够证明张某某夫妻经营六合彩账户HZ177和HZ178，两个账户于2016年6月21日至6月30日累计吸收赌资共计人民币5888776元。 关于魏某辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人魏某到案后如实供述自己的罪行，对犯罪事实供认不讳。根据法律规定，应认定坦白。故对该辩护意见予以采纳。 关于柳某某辩护人提出被告人系从犯、自愿认罪，可以减轻处罚的辩护意见，予以采纳。 关于姚某辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人姚某到案后如实供述自己的罪行，虽然在涉案金额上表示记不太清，但不影响坦白的认定。故对该辩护意见予以采纳。 关于吴某辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人吴某到案后如实供述自己的罪行，对犯罪事实供认不讳。根据法律规定，应认定坦白。故对该辩护意见予以采纳。 关于李某甲辩护人提出被告人吸收赌资应为150万元的辩护意见，经查，结合证人赵某某、赵某甲、宋某、项某证言，被告人张甲在公安机关的供述，证与证之间相互印证，能够证明李某甲在欧洲杯期间吸收赌资320万元的事实。故对该辩护意见不予采纳。 关于张某乙辩护人提出被告人系无偿向李某甲介绍人员赌球，没有分成，涉赌金额仅78万元的辩护意见，经查，被告人与同案犯李某甲的供述及证人赵某甲、项某、宋某证言相互印证，能够证明张某乙提供给赵某甲、宋某、项某三人赌博账号，并结算、催要赌资及占成等犯罪事实，其涉案金额共计人民币163万元。故对该辩护意见不予采纳。 关于张甲辩护人提出被告人属于坦白、应当从轻处罚的辩护意见，经查，被告人在公安机关如实供述自己的罪行，在庭审中翻供，根据法律规定，不应认定坦白。故对该辩护意见不予采纳。关于辩护人提出被告人涉赌金额仅65万元的辩护意见，经查，被告人与同案犯李某甲在公安机关的供述相互印证，在庭审中二人均无故翻供，根据本案的事实、情节，应以其在公安机关第一次讯问为准。故对该辩护意见不予采纳。关于辩护人提出被告人存在未遂情节的辩护意见，无事实依据，不予采纳。 关于刘某某辩护人提出赌博账户DME001投注金额50万元与刘某某无关的辩护意见，经查，有被告人在公安机关的供述，结合证人王某丁证言，能够证明刘某某帮助周某向王某丁要DME001会员级账号，刘某某、周某联合坐庄共同吸收赌资50万元的犯罪事实，故对该辩护意见不予采纳。 关于秦某某辩护人提出被告人系自首，应当从轻、减轻处罚的辩护意见，经查，被告人系被公安机关传唤到案，且到案后如实供述其犯罪事实，根据法律规定，系自首，应当减轻处罚，故对该辩护意见予以采纳。 关于孙某某辩护人提出被告人系自首，到案后认罪、悔罪，应当从轻、减轻处罚的辩护意见，经查，被告人系被公安机关传唤到案，且到案后如实供述其犯罪事实，根据法律规定，系自首，应当减轻处罚，故对该辩护意见予以采纳。 关于辩护人提出被告人林某某、龙某某、张某某、魏某、李某、柳某某、姚某、吴某、于某、李某甲、张某乙、张甲、宁某、刘某某、秦某某、孙某某、王甲认罪态度好，有悔罪表现，可以从轻处罚的辩护意见，予以采纳。被告人马某某、王某、李甲、王某某、于甲自愿认罪，认罪态度较好，可以酌情从轻处罚。根据被告人魏某、李某、姚某、李甲、李某甲、张甲、张某乙、宁某、刘某某、王甲、秦某某、于甲、龙某某、马某某、柳某某、吴某、于某、王某、孙某某的犯罪事实、情节及悔罪表现，对以上被告人适用缓刑对其所在社区没有重大影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条、第七十二条第一款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人林某某犯开设赌场罪，判处有期徒刑三年八个月，并处罚金人民币一百一十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵6日，即自2016年8月10日起至2020年4月3日止。） 二、被告人张某某犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币二十万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵2日，即自2016年7月3日起至2019年12月31日止。） 三、被告人王某某犯开设赌场罪，判处有期徒刑三年一个月，并处罚金人民币十五万元（未缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2019年8月19日止；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 四、被告人魏某犯开设赌场罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一百八十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人李某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一百二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、被告人姚某犯开设赌场罪，判处有期徒刑三年，缓刑三年八个月，并处罚金人民币四十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人李甲犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 八、被告人李某甲犯开设赌场罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币二十五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 九、被告人张甲犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十、被告人张某乙犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十一、被告人宁某犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十八万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十二、被告人刘某某犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十五万元（已缴纳七万元）。 （缓刑考验期限，从判决确定之日起计算；所处罚金于本判决生效后十日内缴纳，期满不缴纳的，依法强制缴纳。） 十三、被告人王甲犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十四、被告人秦某某犯开设赌场罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十五、被告人于甲犯赌博罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币十五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十六、被告人龙某某犯开设赌场罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十七、被告人马某某犯开设赌场罪，判处有期徒刑一年八个月，缓刑二年，并处罚金人民币十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十八、被告人柳某某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币十万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十九、被告人吴某犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金人民币八万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十、被告人于某犯开设赌场罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币六万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十一、被告人王某犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十二、被告人孙某某犯开设赌场罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二十三、扣押之物证林某某手机一部，依法予以没收。 二十四、扣押之物证龙某某手机一部及笔记本电脑一台，依法予以没收。 二十五、扣押之物证张某某手机二部，依法予以没收。 二十六、扣押之物证魏某手机三部，依法予以没收。 二十七、扣押之物证李某手机二部，依法予以没收。 二十八、扣押之物证马某某手机一部及IPAD一部，依法予以没收。 二十九、扣押之物证王某手机一部，依法予以没收。 三十、扣押之物证柳某某手机一部，依法予以没收。 三十一、扣押之物证姚某手机二部，依法予以没收。 三十二、扣押之物证李甲手机七部，依法予以没收。 三十三、扣押之物证王某某手机二部，依法予以没收。 三十四、扣押之物证吴某手机二部，依法予以没收。 三十五、扣押之物证李某甲手机一部及电脑一台，依法予以没收。 三十六、扣押之物证张甲手机一部，依法予以没收。 三十七、扣押之物证宁某手机四部及笔记本电脑一台，依法予以没收。 三十八、扣押之物证刘某某手机一部，依法予以没收。 三十九、扣押之物证秦某某手机一部，依法予以没收。 四十、扣押之物证于甲手机一部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长冯静 人民陪审员韩奎 人民陪审员王守龙 二〇一七年六月二十一日 书记员毛玉娜 本案所适用的相关法律 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对于其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： 犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 辽宁省法库县人民法院 刑事裁定书 （2017）辽0124刑初86号 被告人林某某犯开设赌场罪一案，本院于2017年6月21日作出（2017）辽0124刑初86号刑事判决书。现发现其中有错误字句，特此补充裁定如下： 原判决书第46页倒数第四行：（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵6日，即自2016年8月10日起至2020年4月3日止。），现更正为：（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；被判处拘役、有期徒刑的，监视居住二日折抵刑期一日，共折抵23日，即自2016年8月10日起至2020年3月17日止。） 审判长冯静 人民陪审员韩奎 人民陪审员王守龙 二○一七年七月十一日 书记员毛玉娜 辽宁省法库县人民法院 刑事裁定书 （2017）辽0124刑初86号 公诉机关辽宁省法库县人民检察院。 被告人姜某甲，男。 法库县人民检察院以被告人姜某甲犯开设赌场罪于2017年3月30日向本院提起公诉。本院受理后，在诉讼过程中法库县人民检察院认为被告人姜某甲的前罪判决尚未生效，正在辽阳市文圣区人民法院审理过程中，应将被告人姜某甲移送至辽阳市文圣区人民检察院提起公诉。 本院认为，法库县人民检察院的撤回起诉决定书符合法律规定，依照最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第二百四十二条之规定，裁定如下： 准许法库县人民检察院撤诉。 如不服本裁定，可在接到裁定书的第二日起五日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长冯静 人民陪审员韩奎 人民陪审员王守龙 二○一七年八月十一日 书记员毛玉娜","writId":"0281071c2d84b75a322bf370e7e4d6151ec","writName":"林某某开设赌场罪一审刑事判决书"}
