{"ajId":"34fb1e66-4df9-4ab1-b789-654176178cd8","ajName":"沈建军、李周洪等开设赌场罪一案","ajjbqk":" 原审法院认定：缅甸老街一名称为“昌盛娱乐”的赌场，利用互联网将现场赌博的情况同步录像并上传到互联网上，在互联网上建立网站www．cs6668．com提供给中国境内人员参与网络赌博，并在中国境内招募代理接受参赌人员进行赌博，该赌场因缅甸老街打仗，于2015年4月份搬迁至缅甸木姐并将赌博网站域名更换成www．cs668899．com继续吸引中国境内人员进行网络赌博。赌博网站向中国境内参赌人员提供银行账号，参赌人员向该银行账号汇钱之后，所汇的钱能按1：1的比例兑换成对应的分数在网站上赌博。该赌博网站进行网络赌博的方式有两种，一种是赌“百家乐”，一种是赌“龙、虎”，每把单注下注的金额为10元至80000元不等。 被告人沈建军在缅甸“昌盛娱乐”赌场玩时认识了该赌场一名叫“大象”的股东。2014年8月期间，沈建军向“大象”提出想在赌场谋一份工作，“大象”要其到温州办理POS机帮助赌场收取赌资，并承诺每收取一万元赌资赌场给予30元钱的佣金，沈建军觉得收入可观，遂表示同意。同年11月份，沈建军在温州找到其侄女婿即被告人李周洪一起去缅甸的赌场做事，并且承诺每年10万元的工资，李周洪表示同意。之后，沈建军借来姐夫王某和妹妹沈某的身份证和营业执照在温州办理了二台POS机，与李周洪来到赌场为现场的参赌人员刷卡，帮助赌场收取赌资。同年11月底，“大象”安排沈建军负责帮赌场办理银行卡和帮助赌场收取网络赌博赌资、为赌客提供赌资支付结算，并承诺帮助办理的银行卡上每收取赌资一万元即给予20元钱的佣金，沈建军遂安排其妻子即被告人孙东翠和李周洪借别人的身份证办理银行卡用于赌场收取赌资，并且安排孙东翠在温州帮助转移赌资。李周洪在朋友李和平、程剑明、陈显康、陈良纽以及其妻子孙某1处借来身份证办理银行卡十余张，孙东翠在亲戚王某、沈某1、项某、沈某、陈某1、沈某2处借来身份证办理二十余张银行卡和四台POS机提供给赌场用于赌场网络赌博收取赌资。沈建军、李周洪、孙东翠办理好银行卡之后，沈建军和李周洪负责在赌场现场的点击部帮助赌场收取赌资，转移赌资，为赌客提供赌资支付结算。中国境内参赌人员向赌场的客服电话投注之后，客服将沈建军、李周洪、孙东翠办理的银行卡提供给赌客，赌客向银行卡汇钱之后，客服通知沈建军、李周洪核查赌资是否到账，经沈建军和李周洪确认到账之后，赌客所汇的赌资才能按1：1的比例兑换成分数用于赌博，在赌客下分时，客服则通知沈建军和李周洪，由沈建军和李周洪按赌场提供的赌客账号和金额为赌客转钱下分。为了逃避公安机关的打击和隐匿赌资的去向，沈建军、李周洪安排孙东翠在温州将放在赌场现场POS机上刷进来的赌资取出，后存入相应的银行卡进行转移。沈建军、李周洪总共帮赌场收取赌资2.16亿元，孙东翠在温州帮助转移赌资900.03万元，三人总共从中获利51.1196万元。 2014年4月份，被告人袁丽华通过朋友介绍到缅甸老街的“昌盛娱乐”赌场打工，期间通过赌场工作人员获知为该赌场的网络赌博担任代理可以获取赌场的返利，袁丽华为了赚取赌场的代理返利，在该赌场申请代理赌博账号3660并在代理账号下设置赌博会员账号接受参赌人员投注赌博，3660代理账号下设置有两个代理账号分别为73×××33，2628，以及赌博会员账号a65×××55、aallll，a66666、a68888、a63333、a61111、a62222、a67×××773×××33代理账号下面设有lm5188、w5186、w5163、w5182赌博会员账号；2628代理账号设有aa2222、aa1111赌博会员账号。袁丽华通过自己的手机号138××××3660与赌场客服131××××3551、183××××6620联系为其代理下的参赌人员上分下分赌博。袁丽华和参赌人员李明春商量好，其帮助李明春上分，李明春代理下所得的返利，袁丽华分百分之二十，李明春分百分之八十。2015年5月份袁丽华将其3660代理账号下的会员账号a67×××77提供给袁竹青赌博，并为其上分1000元。袁丽华还将3660代理账号下的代理账号73×××33以及73×××33代理账号下的会员账号提供给李明春赌博，李明春通过袁丽华上分下分的赌博资金共计12万元。袁丽华通过代理赌博网站从中获利4000多分（一分即一元），所得的获利均被其赌博输光。 2014年3月份，被告人肖丁梅通过其弟弟认识了该赌场一名负责为网络赌博参赌人员上分下注的客服“老苹果”，同年6月份又通过“老苹果”在该赌博网站注册赌博账号并通过“老苹果”上分参与赌博，肖丁梅在参与该网站赌博时获知帮助参赌人员与赌场联系上分可以得到参赌人员每把输钱金额的百分之一点六的返利。为了赚取赌场的返利，肖丁梅组织湖南省娄底市参赌人员参与网络赌博，并控制赌场的上分手机号131××××3551，通过自己的手机号码137××××3678、182××××3285与其联系，在赌场，注册赌博账号提供给其下面的参赌人员赌博。肖丁梅将注册赌博账号OK2222、OK5555提供给王昌保赌博，并且为其上分28万元；将注册赌博账号OK5555提供给周瑛赌博，并为其上分2.69万元；将注册赌博账号OK2222提供给黄春桂赌博，为其上分3000元；将注册赌博账号OK666提供给刘新红赌博，并为其上分1万元；提供赌博账号OK2222、OK5555给谭泽华、罗军粮赌博，为谭泽华上分4000元，为罗军粮上分2000元，帮助赌场收取赌资共计32.59万元。 2015年7月27日，被告人沈建军、李周洪自动到娄底市公安局娄星分局投案。 案发后，被告人沈建军、孙东翠、袁丽华、肖丁梅分别退赃48.32万元、20万元、1.91万元、1万元至娄底市公安局娄星分局。娄底市公安局娄星分局还扣押冻结款项共计55.65万元。 原审法院认定上述事实的证据有：1、户籍证明、抓获经过、扣押清单、银行交易详单、银行取款凭条、手机通话详单等书证；2、辨认笔录、提取笔录、远程勘验笔录；3、证人程釗明、沈某、王某、李和平等人的证言；4、赌博网站截图、手机短信截图、银行取款录像截图等视频资料；5、被告人沈建军、李周洪、孙东翠、袁丽华、肖丁梅等人的供述。 原审认为，被告人沈建军、李周洪、孙东翠、肖丁梅明知他人开设赌博网站，为他人提供资金支付结算，帮助收取赌资在20万元以上，其中被告人沈建军、李周洪、孙东翠帮助收取赌资100万元以上，属于情节严重；被告人袁丽华为赌博网站担任代理并接受投注，五被告人的行为均构成开设赌场罪。在共同犯罪中，被告人沈建军、李周洪起了主要作用，系主犯；被告人孙东翠、袁丽华、肖丁梅起了次要作用，系从犯，依法对被告人孙东翠、袁丽华、肖丁梅从轻处罚。被告人沈建军、李周洪案发后主动到公安机关投案，并如实供述了其犯罪事实，系自首，依法从轻处罚。被告人袁丽华、肖丁梅到案后如实供述了其犯罪事实，依法从轻处罚。案发后，被告人沈建军、孙东翠、袁丽华、肖丁梅积极退缴赃款至公安机关，酌情对被告人沈建军、孙东翠、袁丽华、肖丁梅予以从轻处罚。被告人犯罪所得的赃款依法予以追缴上缴国库。依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条、第六十四条，第六十七条第一款、第三款，第五十二条之规定，判决：一、被告人沈建军犯开设赌场罪，判处有期徒刑五年一个月，并处罚金人民币五十万元。二、被告人李周洪犯开设赌场罪，判处有期徒刑四年三个月，并处罚金人民币四十万元。三、被告人孙东翠犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三十万元。四、被告人肖丁梅犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币五万元。五、被告人袁丽华犯开设赌场罪，判处有期徒刑十一个月，并处罚金人民币三万元。六、对冻结的赌博资金人民币55.65万元予以追缴，对被告人退缴的赃款人民币71.23万元予以追缴，均上缴国库。 被告人李周洪、肖丁梅、孙东翠、袁丽华上诉提出原审量刑过重，被告人沈建军上诉提出赌博行为发生在缅甸，中国的法律对本案没有约束力，POS机在缅甸赌场上产生的金额亦不能认定为赌资，且原审量刑过重。被告人李周洪、孙东翠、沈建军的辩护人均支持各自当事人的上诉意见，上诉人沈建军和李周洪的辩护人还提出沈建军和李周洪均系从犯。 经审理查明，原审认定的事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，上诉人沈建军、李周洪、孙东翠、肖丁梅明知他人开设赌博网站，为他人提供资金支付结算，帮助收取赌资20万元以上，上诉人袁丽华为赌博网站担任代理并接受投注，五上诉人的行为均构成开设赌场罪。上诉人沈建军、李周洪、孙东翠帮助收取赌资在100万元以上，属于情节严重。在共同犯罪中，上诉人沈建军、李周洪独立为赌场提供资金支付结算服务，对赌场的运转、经营起了重要的作用，行为积极主动，系主犯。沈建军和李周洪的辩护人所提两人系从犯的辩护意见不能成立，本院不予采纳；上诉人孙东翠、袁丽华、肖丁梅起了次要作用，系从犯，可对孙东翠减轻处罚，对袁丽华、肖丁梅从轻处罚。上诉人沈建军、李周洪案发后主动到公安机关投案，并如实供述了犯罪事实，系自首，均可从轻处罚。上诉人袁丽华、肖丁梅到案后如实供述了犯罪事实，可从轻处罚。案发后，沈建军、孙东翠、袁丽华、肖丁梅积极退缴赃款至公安机关，可酌情对沈建军、孙东翠、袁丽华、肖丁梅从轻处罚。上诉人沈建军及其辩护人提出赌博行为发生在缅甸，中国的法律对本案没有约束力，POS机在缅甸赌场上产生的金额亦不能认定为赌资。经查，上诉人沈建军系中华人民共和国公民，且其所犯之罪最高刑并非三年以下有期徒刑，不属于依法可以不予追究的范围，且所犯罪行部分发生在我国境内，我国对沈建军开设赌场犯罪具有管辖权，对本案适用《中华人民共和国刑法》及其他相关法律是正确的，沈建军办理的POS机用于开设赌场犯罪活动所收取的资金，均应该认定为赌资，上诉人沈建军及辩护人的该意见不能成立，本院不予采纳。上诉人沈建军、李周洪、孙东翠、袁丽华、肖丁梅及各自的辩护人均提出原审量刑偏重。经查，原审根据上诉人沈建军、李周洪、肖丁梅的犯罪事实、性质、情节及犯罪后的表现，判处相应的刑罚，量刑适当，上诉人沈建军、李周洪、肖丁梅及其辩护人的该意见不能成立，本院不予采纳，上诉人孙东翠、袁丽华系从犯、均有退赃情节，原审对其量刑稍重，上诉人孙东翠和袁丽华及其辩护人所提该意见成立，本院予以采纳。原判决认定事实清楚，证据确实、充分，适用法律正确，定罪准确，对被告人沈建军、李周洪、肖丁梅的量刑适当，全案审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十七条、第六十四条，第六十七条、第三款，第五十二条的规定，判决如下：","pjjg":" 一、维持湖南省娄底市娄星区人民法院（2016）湘1302刑初107号刑事判决第一项、第二项、第四项、第六项对被告人沈建军、李周洪、肖丁梅的定罪量刑以及第三项、第五项对被告人孙东翠、袁丽华的定罪； 二、撤销湖南省娄底市娄星区人民法院（2016）湘1302刑初107号刑事判决第三项、第五项对被告人孙东翠、袁丽华的量刑； 三、上诉人孙东翠犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2016年12月5日起至2019年4月27日止。） 四、上诉人袁丽华犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2016年12月5日起至2017年4月28日止。） 本判决为终审判决。","qw":"湖南省娄底市中级人民法院 刑事判决书 （2017）湘13刑终42号 原公诉机关湖南省娄底市娄星区人民检察院。 上诉人（原审被告人）沈建军，男，1973年12月29日出生于浙江省温州市，汉族，初中文化，无业，住温州市龙湾区。因涉嫌犯开设赌场罪，2015年7月27日被取保候审，2016年12月5日被逮捕。 辩护人吴齐升，湖南民声律师事务所律师。 辩护人廖茜，湖南森立律师事务所律师。 上诉人（原审被告人）李周洪，男，1983年12月10日出生于浙江省永嘉县，汉族，高中文化，无业，住永嘉县。因涉嫌犯开设赌场罪，2015年7月27日被取保候审，2016年12月5日被逮捕。 辩护人曹樱，湖南君卓律师事务所律师。 上诉人（原审被告人）孙东翠，女，1975年11月21日出生于浙江省温州市，汉族，小学文化，无业，住温州市龙湾区。因涉嫌犯开设赌场罪，2015年6月20日被刑事拘留，同年7月27日被取保候审，2016年12月5日被逮捕。 辩护人刘腊梅，湖南众铭律师事务所律师。 上诉人（原审被告人）肖丁梅，女，1971年6月27日出生于湖南省新化县，汉族，高中文化，无业，住湖南省娄底市娄星区。因涉嫌犯开设赌场罪，2015年6月4日被刑事拘留，同年7月10日被取保候审，2016年12月5日被逮捕。 上诉人（原审被告人）袁丽华，女，1980年2月2日出生于湖南省新化县，汉族，初中文化，农民，住新化县。因涉嫌犯开设赌场罪，2015年6月4日被刑事拘留，同年7月10日被取保候审，2016年12月5日被逮捕。 湖南省娄底市娄星区人民法院审理娄底市娄星区人民检察院指控被告人沈建军、李周洪等人犯开设赌场罪一案，于2016年12月5日作出（2016）湘1302刑初107号刑事判决。宣判后，被告人沈建军、李周洪、孙东翠、肖丁梅、袁丽华提出上诉。本院受理后，依法组成合议庭，经过阅卷、讯问上诉人、听取辩护人的意见，认为本案事实清楚，决定不开庭审理。本案现已审理终结。 原审法院认定：缅甸老街一名称为“昌盛娱乐”的赌场，利用互联网将现场赌博的情况同步录像并上传到互联网上，在互联网上建立网站www．cs6668．com提供给中国境内人员参与网络赌博，并在中国境内招募代理接受参赌人员进行赌博，该赌场因缅甸老街打仗，于2015年4月份搬迁至缅甸木姐并将赌博网站域名更换成www．cs668899．com继续吸引中国境内人员进行网络赌博。赌博网站向中国境内参赌人员提供银行账号，参赌人员向该银行账号汇钱之后，所汇的钱能按1：1的比例兑换成对应的分数在网站上赌博。该赌博网站进行网络赌博的方式有两种，一种是赌“百家乐”，一种是赌“龙、虎”，每把单注下注的金额为10元至80000元不等。 被告人沈建军在缅甸“昌盛娱乐”赌场玩时认识了该赌场一名叫“大象”的股东。2014年8月期间，沈建军向“大象”提出想在赌场谋一份工作，“大象”要其到温州办理POS机帮助赌场收取赌资，并承诺每收取一万元赌资赌场给予30元钱的佣金，沈建军觉得收入可观，遂表示同意。同年11月份，沈建军在温州找到其侄女婿即被告人李周洪一起去缅甸的赌场做事，并且承诺每年10万元的工资，李周洪表示同意。之后，沈建军借来姐夫王某和妹妹沈某的身份证和营业执照在温州办理了二台POS机，与李周洪来到赌场为现场的参赌人员刷卡，帮助赌场收取赌资。同年11月底，“大象”安排沈建军负责帮赌场办理银行卡和帮助赌场收取网络赌博赌资、为赌客提供赌资支付结算，并承诺帮助办理的银行卡上每收取赌资一万元即给予20元钱的佣金，沈建军遂安排其妻子即被告人孙东翠和李周洪借别人的身份证办理银行卡用于赌场收取赌资，并且安排孙东翠在温州帮助转移赌资。李周洪在朋友李和平、程剑明、陈显康、陈良纽以及其妻子孙某1处借来身份证办理银行卡十余张，孙东翠在亲戚王某、沈某1、项某、沈某、陈某1、沈某2处借来身份证办理二十余张银行卡和四台POS机提供给赌场用于赌场网络赌博收取赌资。沈建军、李周洪、孙东翠办理好银行卡之后，沈建军和李周洪负责在赌场现场的点击部帮助赌场收取赌资，转移赌资，为赌客提供赌资支付结算。中国境内参赌人员向赌场的客服电话投注之后，客服将沈建军、李周洪、孙东翠办理的银行卡提供给赌客，赌客向银行卡汇钱之后，客服通知沈建军、李周洪核查赌资是否到账，经沈建军和李周洪确认到账之后，赌客所汇的赌资才能按1：1的比例兑换成分数用于赌博，在赌客下分时，客服则通知沈建军和李周洪，由沈建军和李周洪按赌场提供的赌客账号和金额为赌客转钱下分。为了逃避公安机关的打击和隐匿赌资的去向，沈建军、李周洪安排孙东翠在温州将放在赌场现场POS机上刷进来的赌资取出，后存入相应的银行卡进行转移。沈建军、李周洪总共帮赌场收取赌资2.16亿元，孙东翠在温州帮助转移赌资900.03万元，三人总共从中获利51.1196万元。 2014年4月份，被告人袁丽华通过朋友介绍到缅甸老街的“昌盛娱乐”赌场打工，期间通过赌场工作人员获知为该赌场的网络赌博担任代理可以获取赌场的返利，袁丽华为了赚取赌场的代理返利，在该赌场申请代理赌博账号3660并在代理账号下设置赌博会员账号接受参赌人员投注赌博，3660代理账号下设置有两个代理账号分别为73×××33，2628，以及赌博会员账号a65×××55、aallll，a66666、a68888、a63333、a61111、a62222、a67×××773×××33代理账号下面设有lm5188、w5186、w5163、w5182赌博会员账号；2628代理账号设有aa2222、aa1111赌博会员账号。袁丽华通过自己的手机号138××××3660与赌场客服131××××3551、183××××6620联系为其代理下的参赌人员上分下分赌博。袁丽华和参赌人员李明春商量好，其帮助李明春上分，李明春代理下所得的返利，袁丽华分百分之二十，李明春分百分之八十。2015年5月份袁丽华将其3660代理账号下的会员账号a67×××77提供给袁竹青赌博，并为其上分1000元。袁丽华还将3660代理账号下的代理账号73×××33以及73×××33代理账号下的会员账号提供给李明春赌博，李明春通过袁丽华上分下分的赌博资金共计12万元。袁丽华通过代理赌博网站从中获利4000多分（一分即一元），所得的获利均被其赌博输光。 2014年3月份，被告人肖丁梅通过其弟弟认识了该赌场一名负责为网络赌博参赌人员上分下注的客服“老苹果”，同年6月份又通过“老苹果”在该赌博网站注册赌博账号并通过“老苹果”上分参与赌博，肖丁梅在参与该网站赌博时获知帮助参赌人员与赌场联系上分可以得到参赌人员每把输钱金额的百分之一点六的返利。为了赚取赌场的返利，肖丁梅组织湖南省娄底市参赌人员参与网络赌博，并控制赌场的上分手机号131××××3551，通过自己的手机号码137××××3678、182××××3285与其联系，在赌场，注册赌博账号提供给其下面的参赌人员赌博。肖丁梅将注册赌博账号OK2222、OK5555提供给王昌保赌博，并且为其上分28万元；将注册赌博账号OK5555提供给周瑛赌博，并为其上分2.69万元；将注册赌博账号OK2222提供给黄春桂赌博，为其上分3000元；将注册赌博账号OK666提供给刘新红赌博，并为其上分1万元；提供赌博账号OK2222、OK5555给谭泽华、罗军粮赌博，为谭泽华上分4000元，为罗军粮上分2000元，帮助赌场收取赌资共计32.59万元。 2015年7月27日，被告人沈建军、李周洪自动到娄底市公安局娄星分局投案。 案发后，被告人沈建军、孙东翠、袁丽华、肖丁梅分别退赃48.32万元、20万元、1.91万元、1万元至娄底市公安局娄星分局。娄底市公安局娄星分局还扣押冻结款项共计55.65万元。 原审法院认定上述事实的证据有：1、户籍证明、抓获经过、扣押清单、银行交易详单、银行取款凭条、手机通话详单等书证；2、辨认笔录、提取笔录、远程勘验笔录；3、证人程釗明、沈某、王某、李和平等人的证言；4、赌博网站截图、手机短信截图、银行取款录像截图等视频资料；5、被告人沈建军、李周洪、孙东翠、袁丽华、肖丁梅等人的供述。 原审认为，被告人沈建军、李周洪、孙东翠、肖丁梅明知他人开设赌博网站，为他人提供资金支付结算，帮助收取赌资在20万元以上，其中被告人沈建军、李周洪、孙东翠帮助收取赌资100万元以上，属于情节严重；被告人袁丽华为赌博网站担任代理并接受投注，五被告人的行为均构成开设赌场罪。在共同犯罪中，被告人沈建军、李周洪起了主要作用，系主犯；被告人孙东翠、袁丽华、肖丁梅起了次要作用，系从犯，依法对被告人孙东翠、袁丽华、肖丁梅从轻处罚。被告人沈建军、李周洪案发后主动到公安机关投案，并如实供述了其犯罪事实，系自首，依法从轻处罚。被告人袁丽华、肖丁梅到案后如实供述了其犯罪事实，依法从轻处罚。案发后，被告人沈建军、孙东翠、袁丽华、肖丁梅积极退缴赃款至公安机关，酌情对被告人沈建军、孙东翠、袁丽华、肖丁梅予以从轻处罚。被告人犯罪所得的赃款依法予以追缴上缴国库。依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条、第六十四条，第六十七条第一款、第三款，第五十二条之规定，判决：一、被告人沈建军犯开设赌场罪，判处有期徒刑五年一个月，并处罚金人民币五十万元。二、被告人李周洪犯开设赌场罪，判处有期徒刑四年三个月，并处罚金人民币四十万元。三、被告人孙东翠犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三十万元。四、被告人肖丁梅犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币五万元。五、被告人袁丽华犯开设赌场罪，判处有期徒刑十一个月，并处罚金人民币三万元。六、对冻结的赌博资金人民币55.65万元予以追缴，对被告人退缴的赃款人民币71.23万元予以追缴，均上缴国库。 被告人李周洪、肖丁梅、孙东翠、袁丽华上诉提出原审量刑过重，被告人沈建军上诉提出赌博行为发生在缅甸，中国的法律对本案没有约束力，POS机在缅甸赌场上产生的金额亦不能认定为赌资，且原审量刑过重。被告人李周洪、孙东翠、沈建军的辩护人均支持各自当事人的上诉意见，上诉人沈建军和李周洪的辩护人还提出沈建军和李周洪均系从犯。 经审理查明，原审认定的事实清楚，证据确实、充分，本院予以确认。 本院认为，上诉人沈建军、李周洪、孙东翠、肖丁梅明知他人开设赌博网站，为他人提供资金支付结算，帮助收取赌资20万元以上，上诉人袁丽华为赌博网站担任代理并接受投注，五上诉人的行为均构成开设赌场罪。上诉人沈建军、李周洪、孙东翠帮助收取赌资在100万元以上，属于情节严重。在共同犯罪中，上诉人沈建军、李周洪独立为赌场提供资金支付结算服务，对赌场的运转、经营起了重要的作用，行为积极主动，系主犯。沈建军和李周洪的辩护人所提两人系从犯的辩护意见不能成立，本院不予采纳；上诉人孙东翠、袁丽华、肖丁梅起了次要作用，系从犯，可对孙东翠减轻处罚，对袁丽华、肖丁梅从轻处罚。上诉人沈建军、李周洪案发后主动到公安机关投案，并如实供述了犯罪事实，系自首，均可从轻处罚。上诉人袁丽华、肖丁梅到案后如实供述了犯罪事实，可从轻处罚。案发后，沈建军、孙东翠、袁丽华、肖丁梅积极退缴赃款至公安机关，可酌情对沈建军、孙东翠、袁丽华、肖丁梅从轻处罚。上诉人沈建军及其辩护人提出赌博行为发生在缅甸，中国的法律对本案没有约束力，POS机在缅甸赌场上产生的金额亦不能认定为赌资。经查，上诉人沈建军系中华人民共和国公民，且其所犯之罪最高刑并非三年以下有期徒刑，不属于依法可以不予追究的范围，且所犯罪行部分发生在我国境内，我国对沈建军开设赌场犯罪具有管辖权，对本案适用《中华人民共和国刑法》及其他相关法律是正确的，沈建军办理的POS机用于开设赌场犯罪活动所收取的资金，均应该认定为赌资，上诉人沈建军及辩护人的该意见不能成立，本院不予采纳。上诉人沈建军、李周洪、孙东翠、袁丽华、肖丁梅及各自的辩护人均提出原审量刑偏重。经查，原审根据上诉人沈建军、李周洪、肖丁梅的犯罪事实、性质、情节及犯罪后的表现，判处相应的刑罚，量刑适当，上诉人沈建军、李周洪、肖丁梅及其辩护人的该意见不能成立，本院不予采纳，上诉人孙东翠、袁丽华系从犯、均有退赃情节，原审对其量刑稍重，上诉人孙东翠和袁丽华及其辩护人所提该意见成立，本院予以采纳。原判决认定事实清楚，证据确实、充分，适用法律正确，定罪准确，对被告人沈建军、李周洪、肖丁梅的量刑适当，全案审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十七条、第六十四条，第六十七条、第三款，第五十二条的规定，判决如下： 一、维持湖南省娄底市娄星区人民法院（2016）湘1302刑初107号刑事判决第一项、第二项、第四项、第六项对被告人沈建军、李周洪、肖丁梅的定罪量刑以及第三项、第五项对被告人孙东翠、袁丽华的定罪； 二、撤销湖南省娄底市娄星区人民法院（2016）湘1302刑初107号刑事判决第三项、第五项对被告人孙东翠、袁丽华的量刑； 三、上诉人孙东翠犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2016年12月5日起至2019年4月27日止。） 四、上诉人袁丽华犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2016年12月5日起至2017年4月28日止。） 本判决为终审判决。 审判长黄德雄 审判员张菖青 代理审判员童丁玲 二〇一七年三月七日 书记员成颖辉 附相关法律条文： 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0512e990e9b092a51860fbc0940266f2793","writName":"沈建军、李周洪开设赌场罪二审刑事判决书"}
