{"ajId":"01f9682a-6d17-4456-8d2c-cfacf03b5448","ajName":"郑庆聚走私、贩卖、运输、制造毒品一案","ajjbqk":" 福州市马尾区人民检察院指控： 2017年6月9日，被告人郑庆聚在福州市马尾区某某宾馆旁一小路边，把事前从“依缺”（另案处理）处以每克700元的价格购买的3克海洛因其中的1克以1000元的价格卖给吴某，收取了吴某1000元毒资。2017年6月20日，福州市马尾区公安局快安派出所民警在福州市仓山区龙院路处抓获郑庆聚，现场查获其剩余疑似海洛因2袋，净重分别为0.71克、0.93克。经鉴定，上述物品均含有海洛因成分。 上述事实，被告人郑庆聚在开庭审理过程中亦无异议，并有：1．物证：扣押的毒品，现已上缴；2．书证：被告人基本情况、抓获经过、扣押决定书及相关材料、毒品收缴收据、办案说明、被告人前科情况材料等；3．证人吴某证言；4．被告人郑庆聚供述；5．鉴定意见：毒品鉴定文书榕公鉴（2017）2479号鉴定文书，鉴定送检材料均检出海洛因成分；6．指认现场笔录及照片、辨认笔录及照片、称重的笔录及照片等证据证实，足以认定。 公诉机关认为被告人郑庆聚明知是国家禁止销售的毒品而进行贩卖，数量为2.64克，经鉴定为海洛因，其行为已触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，犯罪事实清楚，证据确实充分，应以贩卖毒品罪追究其刑事责任；被告人因犯贩卖毒品罪刑满释放后五年内再犯判处有期徒刑以上刑罚之罪，系累犯，且系毒品再犯，应适用《中华人民共和国刑法》第六十五条第一款之规定从重处罚；被告人归案后，自愿认罪，如实供述，自愿同意适用认罪认罚从宽制度，因此建议判处有期徒刑一年二个月，并处罚金二千元。 ","cpfxgc":"本院认为，被告人郑庆聚违反国家对毒品的管制规定，向他人贩卖毒品海洛因2.64克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。量刑上，一是郑庆聚有累犯前科，曾因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪的，系重复累犯，也系毒品再犯，依法应予以从重处罚；二是郑庆聚到案后如实供述自己的罪行，依法可予以从轻处罚；三是郑庆聚自愿签署同意适用认罪认罚具结书，可予以从轻处罚。公诉机关的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郑庆聚犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2018年8月19日止。罚金限于本判决生效之日起一个月内缴纳。） 二、扣押在案的海洛因2.64克由扣押单位予以没收；被告人郑庆聚的违法所得一千元人民币予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市马尾区人民法院 刑事判决书 （2017）闽0105刑初198号 公诉机关福州市马尾区人民检察院。 被告人郑庆聚，男，1970年3月12日出生于福建省福州市，汉族，小学文书程度，无业，住福建省福州市台江区。曾因犯贩卖毒品罪，于1996年9月被福州市中级人民法院判处有期徒刑十一年，剥夺政治权利一年，并处罚金三千元，于2004年3月7日刑满释放；因犯贩卖毒品罪，于2006年12月16日被福州市台江区人民法院判处有期徒刑一年，并处罚金一千元，于2007年8月1日刑满释放；因犯贩卖毒品罪，于2008年8月28日被福州市台江区人民法院判处有期徒刑一年，并处罚金一千元，2009年6月6日刑满释放；因犯贩卖毒品罪，于2016年10月13日被福州市仓山区人民法院判处有期徒刑十个月，并处罚金一千元，2017年3月12日刑满释放。因涉嫌犯贩卖毒品罪，于2017年6月20日被马尾区公安局刑事拘留，同年7月27日被马尾区公安局逮捕。现羁押于福州市第二看守所。 福州市马尾区人民检察院以马检公诉刑诉［2017］182号起诉书指控被告人郑庆聚犯贩卖毒品罪，于2017年10月31日向本院提起公诉。本院适用认罪认罚从宽制度，依法适用简易程序，实行独任审判，公开开庭审理了本案。福州市马尾区人民检察院指派检察员王某出庭支持公诉，被告人郑庆聚到庭参加诉讼。现已审理终结。 福州市马尾区人民检察院指控： 2017年6月9日，被告人郑庆聚在福州市马尾区某某宾馆旁一小路边，把事前从“依缺”（另案处理）处以每克700元的价格购买的3克海洛因其中的1克以1000元的价格卖给吴某，收取了吴某1000元毒资。2017年6月20日，福州市马尾区公安局快安派出所民警在福州市仓山区龙院路处抓获郑庆聚，现场查获其剩余疑似海洛因2袋，净重分别为0.71克、0.93克。经鉴定，上述物品均含有海洛因成分。 上述事实，被告人郑庆聚在开庭审理过程中亦无异议，并有：1．物证：扣押的毒品，现已上缴；2．书证：被告人基本情况、抓获经过、扣押决定书及相关材料、毒品收缴收据、办案说明、被告人前科情况材料等；3．证人吴某证言；4．被告人郑庆聚供述；5．鉴定意见：毒品鉴定文书榕公鉴（2017）2479号鉴定文书，鉴定送检材料均检出海洛因成分；6．指认现场笔录及照片、辨认笔录及照片、称重的笔录及照片等证据证实，足以认定。 公诉机关认为被告人郑庆聚明知是国家禁止销售的毒品而进行贩卖，数量为2.64克，经鉴定为海洛因，其行为已触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，犯罪事实清楚，证据确实充分，应以贩卖毒品罪追究其刑事责任；被告人因犯贩卖毒品罪刑满释放后五年内再犯判处有期徒刑以上刑罚之罪，系累犯，且系毒品再犯，应适用《中华人民共和国刑法》第六十五条第一款之规定从重处罚；被告人归案后，自愿认罪，如实供述，自愿同意适用认罪认罚从宽制度，因此建议判处有期徒刑一年二个月，并处罚金二千元。 本院认为，被告人郑庆聚违反国家对毒品的管制规定，向他人贩卖毒品海洛因2.64克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。量刑上，一是郑庆聚有累犯前科，曾因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪的，系重复累犯，也系毒品再犯，依法应予以从重处罚；二是郑庆聚到案后如实供述自己的罪行，依法可予以从轻处罚；三是郑庆聚自愿签署同意适用认罪认罚具结书，可予以从轻处罚。公诉机关的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下： 一、被告人郑庆聚犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2018年8月19日止。罚金限于本判决生效之日起一个月内缴纳。） 二、扣押在案的海洛因2.64克由扣押单位予以没收；被告人郑庆聚的违法所得一千元人民币予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黎丽 二〇一七年十一月九日 书记员林美娜 附：本案适用的有关法律条文 《中华人民共和国刑法》 第三百四十七条第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"05237dfaab7faeb585a8e836df977ac949f","writName":"郑庆聚走私、贩卖、运输、制造毒品一审刑事判决书"}
