{"ajId":"e8a32bf8-f556-4e66-bc64-c95840cd8c29","ajName":"王志宽猥亵儿童一案","ajjbqk":" 安徽省合肥市庐阳区人民检察院指控：被告人王志宽以强制方法猥亵儿童，其行为已经触犯了《中华人民共和国刑法》第二百三十七条第三款之规定，应当以猥亵儿童罪追究其刑事责任，提请本院依法判处。 被告人王志宽对起诉书指控的事实无异议。其辩护人的辩护意见是，被告人王志宽构成猥亵儿童罪，但未造成严重后果，其如实供述，认罪悔罪，建议对其从轻处罚，适用缓刑。 经审理查明：2017年9月12日11时37分许，被害人唐某1放学后步行回家，途经本市庐阳区北油坊巷“王氏取名馆”门口时，被被告人王志宽以测名字为由叫至店内。王志宽让唐某1将其名字写下，假装为其测名字，并称唐某1的名字会让其学习不好、肠胃不好。之后，王志宽要求唐某1在店内的沙发上躺下，使用听诊器假意为唐某1检查肠胃，借机将唐某1的上衣掀开，脱掉唐某1的裤子及内裤，抚摸其下体，后又亲吻唐某1嘴唇。唐某1见状挣扎，起身穿上衣服，逃回家中哭泣，并打电话给其父亲唐某2，后唐某2报警。 2017年9月13日11时许，被告人王志宽在本市庐阳区北油坊巷“王氏取名馆”被公安民警抓获归案，其归案后如实供述上述事实。 上述事实，被告人王志宽在开庭审理过程中亦无异议，并有受案登记表、报案单、被害人唐某1的陈述笔录、证人唐某2的证言笔录、辨认笔录、指认现场照片、视听资料光盘及制作说明、抓获归案经过、户籍证明、拘留证、逮捕证等证据与被告人王志宽的供述可相互印证证实，予以证实，足以认定。 ","cpfxgc":"本院认为：被告人王志宽为了满足性刺激，猥亵儿童，其行为已构成猥亵儿童罪，应依法惩处。被告人王志宽庭归案后如实供述自己的罪行，可从轻处罚。公诉机关的指控，主要事实清楚，证据确实充分，指控罪名成立，本院予以支持。辩护人的辩护意见中与庭审查明的事实、证据与法律规定相符的，本院予以采信，相悖的，本院不予采信。依照《中华人民共和国刑法》第二百三十七条第一、三款之规定，判决如下：","pjjg":" 被告人王志宽犯猥亵儿童罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日至2019年9月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省合肥市庐阳区人民法院 刑事判决书 （2017）皖0103刑初636号 公诉机关安徽省合肥市庐阳区人民检察院。 被告人王志宽，男，1957年3月5日出生，汉族，安徽省淮北市人，高中文化程度，户籍所在地安徽省淮北市杜集区。2017年9月13日因涉嫌犯猥亵儿童罪被合肥市公安局庐阳分局刑事拘留，2017年9月26日经合肥市庐阳区人民检察院批准被逮捕，现羁押于合肥市看守所。 辩护人郑中华，安徽点赞律师事务所律师。 安徽省合肥市庐阳区人民检察院以庐阳检刑诉［2016］663号起诉书指控被告人王志宽犯猥亵儿童罪，于2017年12月7日向本院提起公诉。本院依法适用简易程序，实行独任审判，因涉及个人隐私，不公开开庭审理了本案。安徽省合肥市庐阳区人民检察院指派检察员何小刚出庭支持公诉，被告人王志宽及辩护人郑中华到庭参加诉讼，本案现已审理终结。 安徽省合肥市庐阳区人民检察院指控：被告人王志宽以强制方法猥亵儿童，其行为已经触犯了《中华人民共和国刑法》第二百三十七条第三款之规定，应当以猥亵儿童罪追究其刑事责任，提请本院依法判处。 被告人王志宽对起诉书指控的事实无异议。其辩护人的辩护意见是，被告人王志宽构成猥亵儿童罪，但未造成严重后果，其如实供述，认罪悔罪，建议对其从轻处罚，适用缓刑。 经审理查明：2017年9月12日11时37分许，被害人唐某1放学后步行回家，途经本市庐阳区北油坊巷“王氏取名馆”门口时，被被告人王志宽以测名字为由叫至店内。王志宽让唐某1将其名字写下，假装为其测名字，并称唐某1的名字会让其学习不好、肠胃不好。之后，王志宽要求唐某1在店内的沙发上躺下，使用听诊器假意为唐某1检查肠胃，借机将唐某1的上衣掀开，脱掉唐某1的裤子及内裤，抚摸其下体，后又亲吻唐某1嘴唇。唐某1见状挣扎，起身穿上衣服，逃回家中哭泣，并打电话给其父亲唐某2，后唐某2报警。 2017年9月13日11时许，被告人王志宽在本市庐阳区北油坊巷“王氏取名馆”被公安民警抓获归案，其归案后如实供述上述事实。 上述事实，被告人王志宽在开庭审理过程中亦无异议，并有受案登记表、报案单、被害人唐某1的陈述笔录、证人唐某2的证言笔录、辨认笔录、指认现场照片、视听资料光盘及制作说明、抓获归案经过、户籍证明、拘留证、逮捕证等证据与被告人王志宽的供述可相互印证证实，予以证实，足以认定。 本院认为：被告人王志宽为了满足性刺激，猥亵儿童，其行为已构成猥亵儿童罪，应依法惩处。被告人王志宽庭归案后如实供述自己的罪行，可从轻处罚。公诉机关的指控，主要事实清楚，证据确实充分，指控罪名成立，本院予以支持。辩护人的辩护意见中与庭审查明的事实、证据与法律规定相符的，本院予以采信，相悖的，本院不予采信。依照《中华人民共和国刑法》第二百三十七条第一、三款之规定，判决如下： 被告人王志宽犯猥亵儿童罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日至2019年9月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员赵霞 二〇一七年十二月二十二日 书记员汪倩 附：相关的法律条文 《中华人民共和国刑法》第二百三十七条第一款以暴力、胁迫或者其他方法强制猥亵妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 第三款猥亵儿童的，依照前两款的规定从重处罚。","writId":"056a287649b05001f75b96dd0d17d063e30","writName":"王志宽猥亵儿童一审刑事判决书"}
