{"ajId":"8bc0f9e4-9f74-4217-bed9-d28076f1aec0","ajName":"弓团周、成海盟抢劫一案","ajjbqk":" 陕西省西安市人民检察院起诉书指控：2000年9月6日晚，被告人弓团周、成海盟伙同罗某1（另案处理）乘火车到达西安后，在西安市丰庆路解家村姑娘楼10号租住，因缺钱，二人预谋实施麻醉抢劫，随后被告人弓团周和成海盟外出寻找作案目标，后见西安市阿某形象设计中心的按摩女戚某1有小灵通并戴有金戒指等，遂将该戚确定为抢劫目标。9月8日晚，被告人弓团周、成海盟将被害人戚某1骗至西安市西关“心缘”夜总会跳舞，乘戚某1不备，将事先准备好的安眠药倒进戚某1的饮料瓶内。随后，被告人弓团周和成海盟将戚某1带至租住处将戚某1杀害，并抢走该戚小灵通一部、现金400元左右、金手链、金戒指等，后逃离现场。经法医鉴定，戚某1系被人扼颈窒息死亡。上述事实，有报案材料、抓获经过、现场勘查笔录、刑事科学鉴定书、证人证言、二被告人的供述和辩解等证据证实。据此，公诉机关认为，被告人弓团周、成海盟因无钱即产生抢劫恶念，在抢劫中使用暴力致人死亡，手段恶劣，后果严重，其行为均已构成抢劫罪，提请本院依法判处。 庭审中，被告人弓团周辩称，抢劫犯意的提起、租房、寻找作案目标以及给被害人下迷药、杀害被害人都是成海盟所为。其辩护人认为被告人弓团周的行为构成抢劫罪，辩称现有证据不足以证明弓团周与成海盟共同实施抢劫、杀人行为，不能排除他人作案的可能；弓团周系抢劫从犯，归案后能如实供述犯罪事实，认罪态度好，请求对其从轻处罚。 被告人成海盟辩称，他没有杀害被害人，抢劫犯意的提出、作案目标的确定都是弓团周实施的，迷药也是弓团周让他给被害人下的。其辩护人对指控被告人成海盟实施抢劫犯罪没有异议，辩称现有证据无法证明成海盟实施了杀人行为，成海盟不应该承担抢劫致人死亡的刑事责任；成海盟在其家属的陪同下自动投案，如实供述伙同弓团周抢劫的犯罪事实，其行为构成自首，建议法庭对其从轻处罚。 经审理查明，2000年9月，被告人弓团周、成海盟同罗某1由深圳市乘火车抵达西安市，被告人弓团周、成海盟预谋实施麻醉抢劫。9月6日，二被告人租住西安市丰庆路解家新村10号房屋，随后外出寻找抢劫作案目标。当日下午，二被告人到西安市丰庆路121号阿某形象设计中心，发现戚某1携带有小灵通（系2000年6月14日以1180元购买）并戴有金戒指、项链等，认为戚某1有钱，遂将戚某1确定为抢劫目标，并以洗头按摩为由结识戚某1。次日下午6时许，二被告人再次来到该形象设计中心，获得了戚某1的小灵通号码。当日晚，被告人弓团周、成海盟将被害人戚某1骗至西安市西关“心缘”夜总会跳舞。期间，二被告人骗被害人服下掺有迷药的饮料。随后，被告人弓团周先将被害人戚某1带至租住处杀害，被告人成海盟与罗某1随后一起回到出租屋附近。被告人成海盟回到出租屋之后，与被告人弓团周一起劫走被害人戚某1的小灵通一部、现金数百元以及金戒指、项链等物。被告人弓团周、成海盟离开现场后与罗某1会合一起离开西安市。经法医鉴定：戚某1（女，殁年25岁）系被人扼颈窒息死亡。 上述事实，有下列经过庭审示证、质证的证据证实： 1、报案材料、公安机关刑事案件立案登记表、立案决定书、抓获经过、破案报告证实，2000年9月9日，西安市莲湖区解家新村10号房东耿某2电话报警，称他于2000年9月6日下午2时许将解家新村10号一层一间房租给了两个男青年。9月9日发现房内有一女青年死亡，遂向西安市公安局莲湖分局西关派出所报警。民警出警后经对现场进行勘查，并询问了相关人员，确定死者名叫戚某1。通过对电话通话记录查寻，并组织辨认，初步确定弓团周、成海盟和罗某1为犯罪嫌疑人。同年9月11日西安市公安局莲湖分局对此案立案侦查。2001年10月4日广东省茂名市公安局茂南分局刑警大队将成海盟抓获，2003年7月18日成海盟被取保候审。2013年1月8日，成海盟在其家属陪同下到陕西省武功县公安局小村派出所投案。2011年10月27日，甘肃省定西市公安局技侦部门经过精心布控，在临县新添镇将弓团周抓获。 2、西安市公安局莲湖分局现场勘验笔录、现场平面图及现场照片证实，案发现场位于西安市丰庆路解家新村10号一层，门朝南斜对楼梯，门为木质单扇内开，呈开启状，暗锁装置完好。室内西墙下北侧地面有一绿色脸盆，脸盆北侧有一白色毛巾，脸盆南侧地面上铺有一白色塑料薄膜，薄膜上有白色、黑色塑料袋各一个，八个铁质衣架。北窗下地面有一凉席，席上有红花、绿花两条被子。东南角有一单人床，床上躺一女尸，其两条腿搭在床沿上，身上盖有一花被子。死者上身穿白色单领长衫，衣扣完好，胸前衬衣上别着一铁牌（上行字迹SCS下行字迹ORIGNIAL）。尸体下身及左腿赤裸，右腿裤子及内裤褪至膝关节，右脚穿一黑色高跟皮鞋。北侧床头地面有一文件袋，表面写有“95950-7690738金”字样，内有死者相册。文件袋周围散落大片葵花籽壳。距西墙92cm，距北墙156cm地面上有一红山茶烟头，东墙床下有一发票销售单。床上被子有一大卷卫生纸和一塑料底镜子，镜片呈破碎状。 3、西安市公安局莲湖分局（2000）公莲刑法第（139）号鉴定书及尸检照片证明，戚某1尸检见颜面青紫，颈部皮肤多处散在表皮剥脱，颈部皮下肌肉出血，双肺淤血，均表明戚某1系被人扼颈窒息死亡。结论为，戚某1死亡系被人扼颈窒息所致。 4、指认现场笔录及照片证实，2001年10月29日，被告人成海盟在见证人耿某1和耿某2的见证下对他伙同弓某2抢劫杀人的现场进行了指认，确定西安市丰庆路解家新村10号一楼楼梯斜对的门为木质单扇内开的房间为抢劫杀人现场，糜家桥村22号为其购买被褥的地方。 5、证人戚某2的辨认笔录证明，2013年6月19日，经戚某2对被害人在案发现场的照片进行辨认，其确认在西安市丰庆路解家新村10号房内被抢劫杀害的女性系其妹妹戚某1。 6、户籍资料证明，戚某1和戚某2系兄妹关系，戚某1与程仕秀系母女关系。 7、陕西省西安市公安司法鉴定中心（陕）公（西）鉴（法物）字［2017］696号法庭科学DNA鉴定书证实，在排除同卵多胞胎和近亲的前提下，不排除程仕秀是死者的生物学母亲。 8、租房合同、清查扣押戚某1物品清单、领条证实，被害人戚某1于2000年6月9日在西安市莲湖区双仁府小区7-1-6东户租有43㎡的房子，租期为一年。租房内财物（户名为戚某1的中国人民建设银行存折2本，余额2000元；户名为杨奉航的招商银行存折一本，余额800元，招商银行一卡通一张；户名为戚某1的中国工商银行存折一本，余额4.87元；户名为戚某1的中国工商银行牡丹灵通卡一张；中国银行存折；BOGJUE女式手表一块；中国国泰证券有限公司证券交易卡一张；上海证券交易所股票账户、深圳证券交易所证券账户各一个；紫红色无牌照轻骑摩托车一辆。上述物品已经被戚某1的弟弟戚永红领走。 9、证人郭某（西安市丰庆路121号阿某形象设计中心经营者）的证言及谈话笔录证明，经辨认死者（戚某1）的艺术照片，郭某确认死者就是在她店里打工的“陈沫”。2000年9月7日，“陈沫”把自己的一本艺术照影集带到店里让她看，说是在黄雁村照的，办案人员让她辨认的照片就是“陈沫”给她看的艺术照。“陈沫”比她大一岁，是1975年出生的，身高1.56-1.58米，在西门里一幢居民楼六楼居住，好像是湖北人，2000年9月6日下午来到她店里，9月7日晚9时许离开，以后再没有见过，就干了一天半。当时“陈沫”穿白色中长袖衬衣，黑色裤子，黑色高跟皮鞋，肉色短袜子，脖子上戴着白金项链，左手中指戴白金红宝石戒指，左手戴黄金手链，背一个黑色尼龙线织挎包，“陈沫”有一个小灵通，号码是8038374，9月6日下午有一胖一瘦两名男子到她店里洗头，期间，“瘦子”用“陈沫”的小灵通给深圳的一个人打电话，还给了“陈沫”5元钱。9月7日下午4点多，那两个人又来店里洗头、洗面，“胖子”有呼机，“瘦子”有手机，两个人看来关系很好。“瘦子”又用“陈沫”的小灵通给“胖子”打了个传呼。“胖子”30岁左右，身高约1.73米，皮肤较白，圆脸，肚子大，西安口音，上身穿白短袖体恤衫，下身穿深蓝色长裤，黑皮鞋，第二天“胖子”换成湖蓝色长袖衬衣，裤子和鞋都没有换。“瘦子”也是30岁左右，身高约1.70米，皮肤稍黄，头发较长，三七分头，西安口音，上身穿银灰色衬衣，外穿淡色西服，下身穿蓝色裤子，黑皮鞋，第二天没有穿西服。“瘦子”说他们是深圳人。9月7日9点10分左右，“陈沫”接了一个电话，说有人请吃饭，就在门口挡了一辆红色奥拓出租车往西走了。另外，郭某从几张身份证底卡照片中辨认出，弓团周和成海盟就是到她店里来的那两个人。 10、证人刘某（证人郭某的丈夫）的证言证明，2000年9月6日下午他回到家，媳妇告诉他店里招了一个女孩，女孩25岁，自称是湖北人，弟弟在大学读研究生，在西门附近租了一间六楼的一室一厅房，女孩还给他媳妇留了一个小灵通号码。当时店里有两个男客人，其中瘦一点的男子30岁左右，身高1.70米左右，关中地区口音，对胖一点的男子没有印象。 11、证人付某的证言证明，1999年3月，他在歌舞厅结识戚某1，戚某1在西安市劳动路与丰庆路交叉口的草阳饭店三楼一家歌舞厅上班。他见过戚某1的老版身份证，身份证上的照片是戚某1本人。2000年4、5月份，他将自己的身份证借给戚某1买小灵通，号码是8038374。2000年9月7日11点左右，他最后一次去了戚某1在西安市梆子市街一个小区6层的房子。他是通过戚某1的小灵通电话联系戚某1的，他先到了戚某1的住处，过了几分钟，戚某1骑着一辆红色轻骑回来了。在戚某1的住处，他和戚某1发生了性关系，在那里他还看到戚某1不久前拍的一本艺术照。戚某1有一个金手链、一个蓝宝石戒指，还有一条白金项链。当天戚某1穿黑色或蓝色裤子，深灰色长袖上衣，戴着白金项链，穿厚高跟凉鞋，有没有戴手链和戒指他记不清了。 12、证人付某对被害人死亡现场照片的辨认笔录证明，付某确认照片中的女子就是和他交往过的四川人“陈沫”，该女子真名叫戚某1。 13、西安联通电信（集团）有限责任公司普通发票及电信服务费收据证明，被害人戚某1用付某的身份证以1180元购买小灵通并缴费使用。 14、证人耿某2的证言证明，2000年9月6日下午3点左右，他在解家村姑娘楼40号家门口站着，过来一名中年男人，自称在西门夜总会上班，问他有没有房子出租。他把男子领到10号他小姨子王某2家一楼东边的房子，他和男子商量好每个月租金150元。当时那间房子是空的，他就从家里搬了一套单人木板床、两张凉席、一张双人电褥子。过了20分钟左右，那名男子抱了一床被子过来，他就把房门钥匙给了男子。那名男子较胖，35岁左右，身高1.70米左右，穿浅色有领体恤衫，租房时没有签任何书面东西，当时他要三个月的房钱，男子说过几天把钱和身份证复印件一起送来。搬床的时候又来了一个男的，比较瘦，西安市口音，那名瘦的男子给了他150元，他把一把房门钥匙和一把大门钥匙给了该男子。2000年9月9日上午8点半左右，三楼房客王某3给他妻子王某1打电话说一楼东边房子门没锁，前一天王某3的儿子莫某就发现有一个人一直在那睡着，一天一夜都是一个姿势，让过去看一下。接电话后，王某1就过去看，王某1看后发现情况不妙，就把他叫过去，他过去发现一个人躺在床上叫不醒，就报警了。出事的房间外面当时装了声控灯，有响动灯就会亮，如果房门是开着的，借助门外声控灯的光线完全能够看到房间内的情况。 15、证人耿某2的辨认笔录证明，2001年10月28日，在见证人恒乐的见证下，在西安市莲湖区看守所院内，耿某2从7名男性中辨认出被告人成海盟就是2000年9月6日下午2时在解家新村10号租房的一胖一瘦两名男子中的“胖子”。 16、证人王某1的证言证明，事发当天早上10点左右，房客小王给她打电话说解家新村3排10号一层东边房间里有一个人一直躺着，感觉不对劲。她接到电话后就过去看，发现房门开着，床上躺着一个人，周围还有一堆被子，她就赶紧跑回去叫耿某2，耿某2过去看后就报警了。当时出事房间的外面装了声控灯，房间的北边还有一个窗户，如果外面声控灯亮了，完全可以看见室内情况。 17、证人王某2的证言和证人王某1、耿某2的证言能够相互印证。 18、证人莫某的证言证明，2000年9月8日早上，他去上学时发现一楼一住户门半开着，里面床上躺一个女的，头朝东南角，脚吊在床西北角处，被子盖着肚子，头脚都在外面，当时没在意就去学校了。他放学回来发现那门还是半开着，那人还是那样躺着，直到9月9日早上还是那样，没有反应，他妈就给房东打电话了。 19、证人王某3（莫某之母）的证言证明，她是解家新村10号的租住户，她的2000年9月9日两个孩子告诉她一楼新住进来的女子两天都在床上睡着，一只脚还吊在床边，她就给房东打电话让过去看一下。 20、证人周某1的证言证明，2000年9月8日早上9点，他到解家新村10号库房装货，看到一楼一房间房门没有锁，开了约20厘米的缝隙，他透过门缝看见屋内有一女子仰面躺在床上，脚吊在床下，头朝南躺着，看不见脸，没有盖被子。 21、证人苟某的证言证明，她是解家新村10号的租住户，2000年9月6号中午，她看到房东带着一个胖胖的人进来，说把房子租出去了。下午3点左右，她看见胖胖的男子拿了两床被子进来。7日下午3点半左右，她看见一个女的在大门口水笼头下洗什么东西，那女的穿一身黑色衣服，长碎发，有1.6米左右，身材瘦，面部没有看清。 22、证人周某2的证言证明，2000年9月7日早上9时许，他回解家新村10号给门市取添加剂，进门时发现楼梯下水池旁有一个男子正在洗脸，该男子30岁左右，身高约1.68米，较胖，上身穿白色衬衣。在门口，他看见一楼房间内床上躺着一名女子，感觉女子身后还躺着一个人。房间内女子头向北脸向西，盖着被子侧身躺在床上，只是笑，没有说话。他当时看见房间内靠北墙下有一地铺，靠东墙放着床。 23、证人弓某1（弓团周的妹妹）的证言证明，弓团周以前在西安倒卖VCD光盘，被公安机关罚了几万元钱，那时弓团周就和成海盟在一起。成海盟以前经常在广场上敲诈抢劫，见到年轻妇女戴首饰就上去打，并说“你和我不好了，还拿我的首饰”之类的话。2000年她介绍弓团周到深圳面点王打工，弓团周试用期刚满就走了，是2000年10月1日前走的。 24、证人罗某1的证言证明，她以前用过“阿孟”和“孟某”的名字，1999年在歌舞厅与弓团周相识，经弓团周介绍，他认识了成海盟（外号“胖子”）。在深圳的时候，弓团周就和她说成海盟能弄到迷药，让人吃下就可以抢钱，她当时还劝弓团周不要干那事。2000年下半年，她和弓团周、成海盟一起从深圳来到西安，弓团周和成海盟在西安市丰庆路附近解家新村租了房子。房子也就租用了两三天，她去过租的房子两三次，后来三人一起从租住房处离开西安。离开西安的当晚，她和弓团周、成海盟在夜总会玩，后来弓团周就不知道去哪了，成海盟就叫她回租住的房子，她就和成海盟一起往回走，到了租住房附近，成海盟就回房了，她在外面等。十几分钟后，弓团周出来了，成海盟后面也跟了出来。弓团周告诉她不要在西安呆了，让她一起走，她想可能是弓团周和成海盟给人家吃迷药过量出事了，她也没有多问。他们三人打了出租车到了咸阳市，后又从咸阳市坐火车到了甘肃省定西，在定西她和弓团周就下车了，成海盟没有下车，不知道去哪了。 25、被告人成海盟的辨认笔录、照片及西安市公安局莲湖分局的情况说明证实，被告人2003年7月15日成海盟对12张不同编号的女性照片进行辨认，确定5号照片上的女子为“阿孟”（“孟某”），即罗某1。 26、被告人弓团周、成海盟的辨认笔录及照片证明，2017年4月28日，侦查人员组织被告人弓团周、成海盟对罗某1的照片进行辨认，二被告人从十二张照片中辨认出罗某1。 27、证人张某的证言证明，2007年前后，一个自称“弓凌云”的人到他那里租房子做批发手机业务，租了大概五六年的时间。开始租房是“弓凌云”一个人，后来罗某1也去过两次，一个叫罗某2的女子也去过，“弓凌云”说罗某2是他妻姐。 28、证人罗某2的证言证明，弓团周在甘肃省定西市自称“弓凌云”，当时在旧货市场租张某门面做手机批发生意，她负责帮助看店，弓团周出事后，她就把弓团周旅行箱内的衣服打包寄给了看守所，没有在旅行箱内见到金戒指。 29、被告人弓团周的供述证明，2000年的一天，他和罗某1、成海盟从深圳去西宁找人要债，到西安后没钱了，成海盟就提出在西安弄点路费再去西宁。成海盟在广州时自称给饮料里下迷药实施过抢劫。他们三人到糜某一个招待所住了一晚，之后为了方便作案，在丰庆路解家新村租了一间民房，然后他和成海盟去找抢劫对象。他们在丰某安康办附近找了一间发廊，在按摩中和小姐说好去KTV玩并互留了电话。到了晚上，他和成海盟、罗某1到西关“心缘”夜总会玩，他打电话把按摩小姐也叫了过去，成海盟要了四瓶饮料，给他和小姐的饮料里都下了迷药，因为成海盟担心小姐不喝饮料，所以给他的饮料里也下了药，果然那个小姐不喝成海盟给的饮料，所以他就把他的那瓶递给了小姐，小姐接过去喝了两口。他们在那里听歌、聊天，在舞厅里小姐提出开房，他说头晕开不了，小姐说到他家，他说家里没灯，小姐说不要紧，过去看一下。当时罗某1也在场，他介绍罗某1是成海盟的女朋友，所以小姐才提出和他开房。因为成海盟想着要抢小姐的东西，所以才跟着一起回去。于是他和成海盟、小姐先走，并让罗某1在KTV等。他们三个人打车到了解家新村，快到门口时，他顺手把饮料扔到楼梯旁边的水池里。进到房间后，房间没有灯，也没有点蜡烛，他先坐到床上，小姐坐在他腿上，他搂着小姐说话。他因为喝了有药的饮料有点头晕，小姐呆了几分钟后要走，成海盟不让走。过了一会，他和成海盟看迷药没有对小姐起作用，成海盟就直接掐住小姐的脖子，小姐就喊“你掐我干什么，要啥我给啥。”他不让小姐喊，并和成海盟说不要闹出人命，不然就走不了。成海盟说小姐不死，就都完蛋了。成海盟一直掐着小姐的脖子，大概一两分钟，他感觉小姐在他腿上不动了，成海盟才松手，他就把小姐放到了床上。成海盟把小姐身上的手链、项链、戒指、小灵通和400多元钱拿走了。他还把小姐的一个裤腿脱下来，造成强奸未遂的假象，他俩收拾东西后一起离开出租屋。到了解家新村街道上，他和罗某1电话联系，三人见面后，罗某1要到房间去，他说出事了，要赶紧走。他们打车到了咸阳市，之后他和罗某1买了两张去定西市的火车票，成海盟买票到了西宁市。在火车上，他发现那项链是假的，小灵通也用不成，他就把项链和小灵通扔了，他只拿走了一枚金戒指，那400元钱成海盟拿走了。后来他在甘肃省定西市的一个旧货市场租门面卖手机，当时自己化名“弓凌云”，金戒指就放在店面内的行李箱中。他们当时租的房在一楼，对着大门，里面有一张单人床，旁边有一个地铺，床是房东的。到了定西后，他才把和成海盟杀人抢劫的事告诉罗某1。他俩在定西住了几天后就去西宁了，在西宁住了两天他就回深圳了，罗某1去哪儿了他不知道。成海盟和他是亲戚，他俩在深圳见面后就熟了，后来听说警察找过成海盟他就辞职了，一直在定西做生意。被抢的小姐有23岁左右，是湖北或者四川人，个子有点低，偏瘦。 30、被告人成海盟的供述证明，弓团周在深圳时就买了安眠药，并把安眠药碾成了七八包药粉。弓团周称在深圳时就给别人下过药，他们准备去西宁路过西安顺便做一起抢人的案子。2000年中秋节前四五天，他和弓团周、“孟某”从广州坐火车到西宁去要账，路过西安就下了车。他们在西安市莲湖区安康办事处招待所登记了两个房间住了一晚，第二天在安康办事处对面巷子解家村租了房子，房子是他和弓团周去租的，弓团周给了房东150元。租房这家没有院子，红色大铁门，一进门有一个楼梯，他们租的房子直对院门，门是木质的单扇向里开，房间有个后门，后面有一条50公分左右的小道。房子东南角放着一张单人床，在东北角地上铺了一张凉席，上面铺有花被子，房间里有他们吃剩下的瓜子皮、花生皮，房间的灯开关绳被拉断了。单人床是房东从别处拿的，当时他和房东拿的海绵垫子和床头，弓团周拿的床板，他在租住房附近买的被子和凉席。租好房后，他和弓团周就去洗头，他们洗头就是为了寻找作案目标。他们在安康办事处向西不远的一家发廊洗头，当时发廊老板娘的丈夫也在。给他洗头的那个小姐是刚来应聘的，身高1.5米左右，身材瘦，头发扎着，方脸，上身穿白衬衣，下身穿黑色裤子，手上戴着黄金手链，脖子上戴着白色项链，手指上戴着白色戒指，拿着小灵通，弓团周还用发廊妹的小灵通给深圳一个女的打过电话。他俩从发廊出来后，晚上就在出租房休息，当晚他在地上铺着被子睡，弓团周和“孟某”在床上睡的。第二天下午四点左右，他和弓团周又来到发廊，上次给他洗头的小姐给弓团周洗的面，弓团周顺便要了那个小姐的电话号码，之后二人回到出租房。晚上七点多，“孟某”回来后，三人商量好打车去“心缘”夜总会。到了之后，弓团周给那个小姐打电话并把小姐也接到夜总会。弓团周向那个小姐介绍“孟某”是他女朋友，他们给那个小姐要来听装饮料，在小姐和弓团周跳舞时他把一包安眠药放到了小姐的饮料里，摇了几下让这个小姐喝了几口，想让小姐喝晕了再实施抢劫，剩下的药弓团周拿着。在舞厅跳舞时，他看到这个小姐还随身带着一本个人照影集。中场时小姐要走，弓团周临走时交代，让他和“孟某”20分钟后回出租屋。20分钟后，他和“孟某”回到租住处，走到村口的时候，“孟某”去叫出租车，他就一个人回到出租屋。一进门他发现一个女的在床上躺着，头朝南，两腿在床边搭着，还出了一口气。他回到房子时没有开灯，但是外面有灯，加之房间不大，所以能看见这个女的就是弓团周从歌厅带走的小姐。弓团周从这个小姐身上取手链、项链和戒指时小姐都没有反应。临走时，弓团周还让他把这个女的搞一下（奸污），他说现在都什么时候了，弓团周只是把这个小姐的裤子拉链拉开，把一条裤腿脱掉了，听他说这话就没有再动了。这时“孟某”叫了一辆出租车在巷子停着，并且来叫他们，他们就坐车去了咸阳。在咸阳火车站他们找了一招待所住了一晚。第二天下午，弓团周给他买了一张去兰州的火车票，弓团周和“孟某”去了甘肃定西。他后来从兰州坐火车去了西宁，呆了两天就坐车回到武功县。后来他坐火车又去茂名市，给弓团周打电话，弓团周叫他去深圳。他到深圳宝安路面点王找弓团周，听人说弓团周辞职不干了，后来一直没有联系过。弓团周的手机号码是130××××2540，他的传呼号是191呼2725881。他作案时穿着白色有蓝领的体恤衫，下身穿浅色裤子，弓团周上身穿黄格短袖，下身穿蓝裤子。他不抽烟，弓团周抽的大概是“红山茶”牌的烟。他们抢走了小姐的戒指、项链、手链、小灵通，还有170元钱。首饰被“孟某”拿走了，小灵通被弓团周拿走了，钱被弓团周在咸阳时交了手机费。到咸阳时，弓团周说小姐没有喝多少饮料，安眠药没起什么作用，到了出租房后还很清醒，就用手把小姐捂晕了。 ","cpfxgc":"本院认为，被告人弓团周、成海盟以非法占有为目的，先后采用麻醉和暴力手段劫取他人财物，其行为均已触犯《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪，属共同犯罪，二被告人在抢劫犯罪中积极参与，均系主犯。其中被告人弓团周的暴力行为致被害人死亡，犯罪手段残忍，情节恶劣，后果严重，该行为应认定为弓团周实施的实行过限行为。陕西省西安市人民检察院指控被告人弓团周、成海盟所犯罪名成立，应予支持。被告人成海盟自动投案，归案后能如实供述犯罪事实，其行为构成自首。 对被告人弓团周提出的辩解理由及其辩护人提出的辩护意见，经查，被告人弓团周伙同被告人成海盟先用麻醉的方法对被害人实施抢劫，弓团周又用暴力手段直接致被害人死亡，随后又伙同被告人成海盟一起劫走被害人财物，上述犯罪事实有报案材料、现场勘验笔录及照片、鉴定书、证人郭某、刘某、付某、耿某2、罗某1等人的证言、辨认笔录以及二被告人的供述等证据证实，被告人弓团周的行为符合抢劫罪的构成要件，且被告人弓团周应该对被害人的死亡承担相应的刑事责任。被告人弓团周的辩解理由及其辩护人的辩护意见均不能成立，本院不予采纳。 对被告人成海盟提出的辩解理由及其辩护人提出的辩护意见，经查，被告人成海盟事先与被告人弓团周预谋以麻醉的方法实施抢劫，并且为实施抢劫给被害人下迷药，在被告人弓团周致死被害人后又一起劫走被害人财物，其行为符合抢劫罪的构成要件。被告人成海盟自动投案，如实供述犯罪事实，具有自首情节，被告人成海盟的辩解理由及其辩护人的辩护意见成立。被告人成海盟虽有自首情节，但鉴于本案造成的后果严重，依法不应对其从轻处罚。 为维护社会治安秩序，保障公民人身权利和财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人弓团周犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人成海盟犯抢劫罪，判处有期徒刑八年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵刑期653日，即自2013年1月8日起至2019年3月26日止），并处罚金人民币二万元（限判决生效后三个月内缴纳）。 三、未追回的赃款、赃物依法继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"弓团周、成海盟抢劫罪一审刑事判决书 陕西省西安市中级人民法院 刑事判决书 （2016）陕01刑初144号 公诉机关陕西省西安市人民检察院。 被告人弓团周，别名弓瑞、弓秉督，男，1967年10月26日出生于陕西省武功县，汉族，初中文化程度，农民，户籍所在地陕西省武功县。2011年10月27日被抓获，10月29日因涉嫌犯抢劫罪被刑事拘留，同年11月22日被依法逮捕。现羁押于西安市莲湖区看守所。 辩护人李玄博，陕西五功律师事务所律师。 被告人成海盟，别名成佑盟、梁树标，男，1972年9月24日出生于陕西省武功县，汉族，初中文化程度，农民，户籍所在地陕西省武功县。2001年10月4日被抓获，10月12日因涉嫌犯抢劫罪被西安市公安局莲湖分局刑事拘留，同年11月24日被依法逮捕，2003年7月18日被取保候审。2013年1月8日因涉嫌抢劫罪被西安市公安局莲湖分局刑事拘留，同年1月25日被依法逮捕。现羁押于西安市莲湖区看守所。 指定辩护人张举会、马世魁，陕西许小平律师事务所律师。 陕西省西安市人民检察院以西检诉一刑诉（2014）55号起诉书指控被告人弓团周、成海盟犯抢劫罪一案，于2014年10月24日向本院提起公诉。本院于2015年2月6日作出（2014）西中刑二初字第00075号刑事判决，认定被告人弓团周犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人成海盟犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；涉案未追回的财物继续追缴。宣判后，被告人弓团周、成海盟不服，均提出上诉。陕西省高级人民法院于2015年10月17日作出（2015）陕刑二终字第00064号刑事裁定，撤销本院（2014）西中刑二初字第00075号刑事判决，发回本院重新审判。本院于2016年5月4日重新立案，依法另行组成合议庭，公开开庭重新审理了本案。陕西省西安市人民检察院指派检察员慕明君出庭支持公诉，被告人弓团周及其辩护人李玄博、被告人成海盟及其指定辩护人张举会、马世魁到庭参加诉讼。本案审理过程中，公诉机关申请延期审理两次。现已审理终结。 陕西省西安市人民检察院起诉书指控：2000年9月6日晚，被告人弓团周、成海盟伙同罗某1（另案处理）乘火车到达西安后，在西安市丰庆路解家村姑娘楼10号租住，因缺钱，二人预谋实施麻醉抢劫，随后被告人弓团周和成海盟外出寻找作案目标，后见西安市阿某形象设计中心的按摩女戚某1有小灵通并戴有金戒指等，遂将该戚确定为抢劫目标。9月8日晚，被告人弓团周、成海盟将被害人戚某1骗至西安市西关“心缘”夜总会跳舞，乘戚某1不备，将事先准备好的安眠药倒进戚某1的饮料瓶内。随后，被告人弓团周和成海盟将戚某1带至租住处将戚某1杀害，并抢走该戚小灵通一部、现金400元左右、金手链、金戒指等，后逃离现场。经法医鉴定，戚某1系被人扼颈窒息死亡。上述事实，有报案材料、抓获经过、现场勘查笔录、刑事科学鉴定书、证人证言、二被告人的供述和辩解等证据证实。据此，公诉机关认为，被告人弓团周、成海盟因无钱即产生抢劫恶念，在抢劫中使用暴力致人死亡，手段恶劣，后果严重，其行为均已构成抢劫罪，提请本院依法判处。 庭审中，被告人弓团周辩称，抢劫犯意的提起、租房、寻找作案目标以及给被害人下迷药、杀害被害人都是成海盟所为。其辩护人认为被告人弓团周的行为构成抢劫罪，辩称现有证据不足以证明弓团周与成海盟共同实施抢劫、杀人行为，不能排除他人作案的可能；弓团周系抢劫从犯，归案后能如实供述犯罪事实，认罪态度好，请求对其从轻处罚。 被告人成海盟辩称，他没有杀害被害人，抢劫犯意的提出、作案目标的确定都是弓团周实施的，迷药也是弓团周让他给被害人下的。其辩护人对指控被告人成海盟实施抢劫犯罪没有异议，辩称现有证据无法证明成海盟实施了杀人行为，成海盟不应该承担抢劫致人死亡的刑事责任；成海盟在其家属的陪同下自动投案，如实供述伙同弓团周抢劫的犯罪事实，其行为构成自首，建议法庭对其从轻处罚。 经审理查明，2000年9月，被告人弓团周、成海盟同罗某1由深圳市乘火车抵达西安市，被告人弓团周、成海盟预谋实施麻醉抢劫。9月6日，二被告人租住西安市丰庆路解家新村10号房屋，随后外出寻找抢劫作案目标。当日下午，二被告人到西安市丰庆路121号阿某形象设计中心，发现戚某1携带有小灵通（系2000年6月14日以1180元购买）并戴有金戒指、项链等，认为戚某1有钱，遂将戚某1确定为抢劫目标，并以洗头按摩为由结识戚某1。次日下午6时许，二被告人再次来到该形象设计中心，获得了戚某1的小灵通号码。当日晚，被告人弓团周、成海盟将被害人戚某1骗至西安市西关“心缘”夜总会跳舞。期间，二被告人骗被害人服下掺有迷药的饮料。随后，被告人弓团周先将被害人戚某1带至租住处杀害，被告人成海盟与罗某1随后一起回到出租屋附近。被告人成海盟回到出租屋之后，与被告人弓团周一起劫走被害人戚某1的小灵通一部、现金数百元以及金戒指、项链等物。被告人弓团周、成海盟离开现场后与罗某1会合一起离开西安市。经法医鉴定：戚某1（女，殁年25岁）系被人扼颈窒息死亡。 上述事实，有下列经过庭审示证、质证的证据证实： 1、报案材料、公安机关刑事案件立案登记表、立案决定书、抓获经过、破案报告证实，2000年9月9日，西安市莲湖区解家新村10号房东耿某2电话报警，称他于2000年9月6日下午2时许将解家新村10号一层一间房租给了两个男青年。9月9日发现房内有一女青年死亡，遂向西安市公安局莲湖分局西关派出所报警。民警出警后经对现场进行勘查，并询问了相关人员，确定死者名叫戚某1。通过对电话通话记录查寻，并组织辨认，初步确定弓团周、成海盟和罗某1为犯罪嫌疑人。同年9月11日西安市公安局莲湖分局对此案立案侦查。2001年10月4日广东省茂名市公安局茂南分局刑警大队将成海盟抓获，2003年7月18日成海盟被取保候审。2013年1月8日，成海盟在其家属陪同下到陕西省武功县公安局小村派出所投案。2011年10月27日，甘肃省定西市公安局技侦部门经过精心布控，在临县新添镇将弓团周抓获。 2、西安市公安局莲湖分局现场勘验笔录、现场平面图及现场照片证实，案发现场位于西安市丰庆路解家新村10号一层，门朝南斜对楼梯，门为木质单扇内开，呈开启状，暗锁装置完好。室内西墙下北侧地面有一绿色脸盆，脸盆北侧有一白色毛巾，脸盆南侧地面上铺有一白色塑料薄膜，薄膜上有白色、黑色塑料袋各一个，八个铁质衣架。北窗下地面有一凉席，席上有红花、绿花两条被子。东南角有一单人床，床上躺一女尸，其两条腿搭在床沿上，身上盖有一花被子。死者上身穿白色单领长衫，衣扣完好，胸前衬衣上别着一铁牌（上行字迹SCS下行字迹ORIGNIAL）。尸体下身及左腿赤裸，右腿裤子及内裤褪至膝关节，右脚穿一黑色高跟皮鞋。北侧床头地面有一文件袋，表面写有“95950-7690738金”字样，内有死者相册。文件袋周围散落大片葵花籽壳。距西墙92cm，距北墙156cm地面上有一红山茶烟头，东墙床下有一发票销售单。床上被子有一大卷卫生纸和一塑料底镜子，镜片呈破碎状。 3、西安市公安局莲湖分局（2000）公莲刑法第（139）号鉴定书及尸检照片证明，戚某1尸检见颜面青紫，颈部皮肤多处散在表皮剥脱，颈部皮下肌肉出血，双肺淤血，均表明戚某1系被人扼颈窒息死亡。结论为，戚某1死亡系被人扼颈窒息所致。 4、指认现场笔录及照片证实，2001年10月29日，被告人成海盟在见证人耿某1和耿某2的见证下对他伙同弓某2抢劫杀人的现场进行了指认，确定西安市丰庆路解家新村10号一楼楼梯斜对的门为木质单扇内开的房间为抢劫杀人现场，糜家桥村22号为其购买被褥的地方。 5、证人戚某2的辨认笔录证明，2013年6月19日，经戚某2对被害人在案发现场的照片进行辨认，其确认在西安市丰庆路解家新村10号房内被抢劫杀害的女性系其妹妹戚某1。 6、户籍资料证明，戚某1和戚某2系兄妹关系，戚某1与程仕秀系母女关系。 7、陕西省西安市公安司法鉴定中心（陕）公（西）鉴（法物）字［2017］696号法庭科学DNA鉴定书证实，在排除同卵多胞胎和近亲的前提下，不排除程仕秀是死者的生物学母亲。 8、租房合同、清查扣押戚某1物品清单、领条证实，被害人戚某1于2000年6月9日在西安市莲湖区双仁府小区7-1-6东户租有43㎡的房子，租期为一年。租房内财物（户名为戚某1的中国人民建设银行存折2本，余额2000元；户名为杨奉航的招商银行存折一本，余额800元，招商银行一卡通一张；户名为戚某1的中国工商银行存折一本，余额4.87元；户名为戚某1的中国工商银行牡丹灵通卡一张；中国银行存折；BOGJUE女式手表一块；中国国泰证券有限公司证券交易卡一张；上海证券交易所股票账户、深圳证券交易所证券账户各一个；紫红色无牌照轻骑摩托车一辆。上述物品已经被戚某1的弟弟戚永红领走。 9、证人郭某（西安市丰庆路121号阿某形象设计中心经营者）的证言及谈话笔录证明，经辨认死者（戚某1）的艺术照片，郭某确认死者就是在她店里打工的“陈沫”。2000年9月7日，“陈沫”把自己的一本艺术照影集带到店里让她看，说是在黄雁村照的，办案人员让她辨认的照片就是“陈沫”给她看的艺术照。“陈沫”比她大一岁，是1975年出生的，身高1.56-1.58米，在西门里一幢居民楼六楼居住，好像是湖北人，2000年9月6日下午来到她店里，9月7日晚9时许离开，以后再没有见过，就干了一天半。当时“陈沫”穿白色中长袖衬衣，黑色裤子，黑色高跟皮鞋，肉色短袜子，脖子上戴着白金项链，左手中指戴白金红宝石戒指，左手戴黄金手链，背一个黑色尼龙线织挎包，“陈沫”有一个小灵通，号码是8038374，9月6日下午有一胖一瘦两名男子到她店里洗头，期间，“瘦子”用“陈沫”的小灵通给深圳的一个人打电话，还给了“陈沫”5元钱。9月7日下午4点多，那两个人又来店里洗头、洗面，“胖子”有呼机，“瘦子”有手机，两个人看来关系很好。“瘦子”又用“陈沫”的小灵通给“胖子”打了个传呼。“胖子”30岁左右，身高约1.73米，皮肤较白，圆脸，肚子大，西安口音，上身穿白短袖体恤衫，下身穿深蓝色长裤，黑皮鞋，第二天“胖子”换成湖蓝色长袖衬衣，裤子和鞋都没有换。“瘦子”也是30岁左右，身高约1.70米，皮肤稍黄，头发较长，三七分头，西安口音，上身穿银灰色衬衣，外穿淡色西服，下身穿蓝色裤子，黑皮鞋，第二天没有穿西服。“瘦子”说他们是深圳人。9月7日9点10分左右，“陈沫”接了一个电话，说有人请吃饭，就在门口挡了一辆红色奥拓出租车往西走了。另外，郭某从几张身份证底卡照片中辨认出，弓团周和成海盟就是到她店里来的那两个人。 10、证人刘某（证人郭某的丈夫）的证言证明，2000年9月6日下午他回到家，媳妇告诉他店里招了一个女孩，女孩25岁，自称是湖北人，弟弟在大学读研究生，在西门附近租了一间六楼的一室一厅房，女孩还给他媳妇留了一个小灵通号码。当时店里有两个男客人，其中瘦一点的男子30岁左右，身高1.70米左右，关中地区口音，对胖一点的男子没有印象。 11、证人付某的证言证明，1999年3月，他在歌舞厅结识戚某1，戚某1在西安市劳动路与丰庆路交叉口的草阳饭店三楼一家歌舞厅上班。他见过戚某1的老版身份证，身份证上的照片是戚某1本人。2000年4、5月份，他将自己的身份证借给戚某1买小灵通，号码是8038374。2000年9月7日11点左右，他最后一次去了戚某1在西安市梆子市街一个小区6层的房子。他是通过戚某1的小灵通电话联系戚某1的，他先到了戚某1的住处，过了几分钟，戚某1骑着一辆红色轻骑回来了。在戚某1的住处，他和戚某1发生了性关系，在那里他还看到戚某1不久前拍的一本艺术照。戚某1有一个金手链、一个蓝宝石戒指，还有一条白金项链。当天戚某1穿黑色或蓝色裤子，深灰色长袖上衣，戴着白金项链，穿厚高跟凉鞋，有没有戴手链和戒指他记不清了。 12、证人付某对被害人死亡现场照片的辨认笔录证明，付某确认照片中的女子就是和他交往过的四川人“陈沫”，该女子真名叫戚某1。 13、西安联通电信（集团）有限责任公司普通发票及电信服务费收据证明，被害人戚某1用付某的身份证以1180元购买小灵通并缴费使用。 14、证人耿某2的证言证明，2000年9月6日下午3点左右，他在解家村姑娘楼40号家门口站着，过来一名中年男人，自称在西门夜总会上班，问他有没有房子出租。他把男子领到10号他小姨子王某2家一楼东边的房子，他和男子商量好每个月租金150元。当时那间房子是空的，他就从家里搬了一套单人木板床、两张凉席、一张双人电褥子。过了20分钟左右，那名男子抱了一床被子过来，他就把房门钥匙给了男子。那名男子较胖，35岁左右，身高1.70米左右，穿浅色有领体恤衫，租房时没有签任何书面东西，当时他要三个月的房钱，男子说过几天把钱和身份证复印件一起送来。搬床的时候又来了一个男的，比较瘦，西安市口音，那名瘦的男子给了他150元，他把一把房门钥匙和一把大门钥匙给了该男子。2000年9月9日上午8点半左右，三楼房客王某3给他妻子王某1打电话说一楼东边房子门没锁，前一天王某3的儿子莫某就发现有一个人一直在那睡着，一天一夜都是一个姿势，让过去看一下。接电话后，王某1就过去看，王某1看后发现情况不妙，就把他叫过去，他过去发现一个人躺在床上叫不醒，就报警了。出事的房间外面当时装了声控灯，有响动灯就会亮，如果房门是开着的，借助门外声控灯的光线完全能够看到房间内的情况。 15、证人耿某2的辨认笔录证明，2001年10月28日，在见证人恒乐的见证下，在西安市莲湖区看守所院内，耿某2从7名男性中辨认出被告人成海盟就是2000年9月6日下午2时在解家新村10号租房的一胖一瘦两名男子中的“胖子”。 16、证人王某1的证言证明，事发当天早上10点左右，房客小王给她打电话说解家新村3排10号一层东边房间里有一个人一直躺着，感觉不对劲。她接到电话后就过去看，发现房门开着，床上躺着一个人，周围还有一堆被子，她就赶紧跑回去叫耿某2，耿某2过去看后就报警了。当时出事房间的外面装了声控灯，房间的北边还有一个窗户，如果外面声控灯亮了，完全可以看见室内情况。 17、证人王某2的证言和证人王某1、耿某2的证言能够相互印证。 18、证人莫某的证言证明，2000年9月8日早上，他去上学时发现一楼一住户门半开着，里面床上躺一个女的，头朝东南角，脚吊在床西北角处，被子盖着肚子，头脚都在外面，当时没在意就去学校了。他放学回来发现那门还是半开着，那人还是那样躺着，直到9月9日早上还是那样，没有反应，他妈就给房东打电话了。 19、证人王某3（莫某之母）的证言证明，她是解家新村10号的租住户，她的2000年9月9日两个孩子告诉她一楼新住进来的女子两天都在床上睡着，一只脚还吊在床边，她就给房东打电话让过去看一下。 20、证人周某1的证言证明，2000年9月8日早上9点，他到解家新村10号库房装货，看到一楼一房间房门没有锁，开了约20厘米的缝隙，他透过门缝看见屋内有一女子仰面躺在床上，脚吊在床下，头朝南躺着，看不见脸，没有盖被子。 21、证人苟某的证言证明，她是解家新村10号的租住户，2000年9月6号中午，她看到房东带着一个胖胖的人进来，说把房子租出去了。下午3点左右，她看见胖胖的男子拿了两床被子进来。7日下午3点半左右，她看见一个女的在大门口水笼头下洗什么东西，那女的穿一身黑色衣服，长碎发，有1.6米左右，身材瘦，面部没有看清。 22、证人周某2的证言证明，2000年9月7日早上9时许，他回解家新村10号给门市取添加剂，进门时发现楼梯下水池旁有一个男子正在洗脸，该男子30岁左右，身高约1.68米，较胖，上身穿白色衬衣。在门口，他看见一楼房间内床上躺着一名女子，感觉女子身后还躺着一个人。房间内女子头向北脸向西，盖着被子侧身躺在床上，只是笑，没有说话。他当时看见房间内靠北墙下有一地铺，靠东墙放着床。 23、证人弓某1（弓团周的妹妹）的证言证明，弓团周以前在西安倒卖VCD光盘，被公安机关罚了几万元钱，那时弓团周就和成海盟在一起。成海盟以前经常在广场上敲诈抢劫，见到年轻妇女戴首饰就上去打，并说“你和我不好了，还拿我的首饰”之类的话。2000年她介绍弓团周到深圳面点王打工，弓团周试用期刚满就走了，是2000年10月1日前走的。 24、证人罗某1的证言证明，她以前用过“阿孟”和“孟某”的名字，1999年在歌舞厅与弓团周相识，经弓团周介绍，他认识了成海盟（外号“胖子”）。在深圳的时候，弓团周就和她说成海盟能弄到迷药，让人吃下就可以抢钱，她当时还劝弓团周不要干那事。2000年下半年，她和弓团周、成海盟一起从深圳来到西安，弓团周和成海盟在西安市丰庆路附近解家新村租了房子。房子也就租用了两三天，她去过租的房子两三次，后来三人一起从租住房处离开西安。离开西安的当晚，她和弓团周、成海盟在夜总会玩，后来弓团周就不知道去哪了，成海盟就叫她回租住的房子，她就和成海盟一起往回走，到了租住房附近，成海盟就回房了，她在外面等。十几分钟后，弓团周出来了，成海盟后面也跟了出来。弓团周告诉她不要在西安呆了，让她一起走，她想可能是弓团周和成海盟给人家吃迷药过量出事了，她也没有多问。他们三人打了出租车到了咸阳市，后又从咸阳市坐火车到了甘肃省定西，在定西她和弓团周就下车了，成海盟没有下车，不知道去哪了。 25、被告人成海盟的辨认笔录、照片及西安市公安局莲湖分局的情况说明证实，被告人2003年7月15日成海盟对12张不同编号的女性照片进行辨认，确定5号照片上的女子为“阿孟”（“孟某”），即罗某1。 26、被告人弓团周、成海盟的辨认笔录及照片证明，2017年4月28日，侦查人员组织被告人弓团周、成海盟对罗某1的照片进行辨认，二被告人从十二张照片中辨认出罗某1。 27、证人张某的证言证明，2007年前后，一个自称“弓凌云”的人到他那里租房子做批发手机业务，租了大概五六年的时间。开始租房是“弓凌云”一个人，后来罗某1也去过两次，一个叫罗某2的女子也去过，“弓凌云”说罗某2是他妻姐。 28、证人罗某2的证言证明，弓团周在甘肃省定西市自称“弓凌云”，当时在旧货市场租张某门面做手机批发生意，她负责帮助看店，弓团周出事后，她就把弓团周旅行箱内的衣服打包寄给了看守所，没有在旅行箱内见到金戒指。 29、被告人弓团周的供述证明，2000年的一天，他和罗某1、成海盟从深圳去西宁找人要债，到西安后没钱了，成海盟就提出在西安弄点路费再去西宁。成海盟在广州时自称给饮料里下迷药实施过抢劫。他们三人到糜某一个招待所住了一晚，之后为了方便作案，在丰庆路解家新村租了一间民房，然后他和成海盟去找抢劫对象。他们在丰某安康办附近找了一间发廊，在按摩中和小姐说好去KTV玩并互留了电话。到了晚上，他和成海盟、罗某1到西关“心缘”夜总会玩，他打电话把按摩小姐也叫了过去，成海盟要了四瓶饮料，给他和小姐的饮料里都下了迷药，因为成海盟担心小姐不喝饮料，所以给他的饮料里也下了药，果然那个小姐不喝成海盟给的饮料，所以他就把他的那瓶递给了小姐，小姐接过去喝了两口。他们在那里听歌、聊天，在舞厅里小姐提出开房，他说头晕开不了，小姐说到他家，他说家里没灯，小姐说不要紧，过去看一下。当时罗某1也在场，他介绍罗某1是成海盟的女朋友，所以小姐才提出和他开房。因为成海盟想着要抢小姐的东西，所以才跟着一起回去。于是他和成海盟、小姐先走，并让罗某1在KTV等。他们三个人打车到了解家新村，快到门口时，他顺手把饮料扔到楼梯旁边的水池里。进到房间后，房间没有灯，也没有点蜡烛，他先坐到床上，小姐坐在他腿上，他搂着小姐说话。他因为喝了有药的饮料有点头晕，小姐呆了几分钟后要走，成海盟不让走。过了一会，他和成海盟看迷药没有对小姐起作用，成海盟就直接掐住小姐的脖子，小姐就喊“你掐我干什么，要啥我给啥。”他不让小姐喊，并和成海盟说不要闹出人命，不然就走不了。成海盟说小姐不死，就都完蛋了。成海盟一直掐着小姐的脖子，大概一两分钟，他感觉小姐在他腿上不动了，成海盟才松手，他就把小姐放到了床上。成海盟把小姐身上的手链、项链、戒指、小灵通和400多元钱拿走了。他还把小姐的一个裤腿脱下来，造成强奸未遂的假象，他俩收拾东西后一起离开出租屋。到了解家新村街道上，他和罗某1电话联系，三人见面后，罗某1要到房间去，他说出事了，要赶紧走。他们打车到了咸阳市，之后他和罗某1买了两张去定西市的火车票，成海盟买票到了西宁市。在火车上，他发现那项链是假的，小灵通也用不成，他就把项链和小灵通扔了，他只拿走了一枚金戒指，那400元钱成海盟拿走了。后来他在甘肃省定西市的一个旧货市场租门面卖手机，当时自己化名“弓凌云”，金戒指就放在店面内的行李箱中。他们当时租的房在一楼，对着大门，里面有一张单人床，旁边有一个地铺，床是房东的。到了定西后，他才把和成海盟杀人抢劫的事告诉罗某1。他俩在定西住了几天后就去西宁了，在西宁住了两天他就回深圳了，罗某1去哪儿了他不知道。成海盟和他是亲戚，他俩在深圳见面后就熟了，后来听说警察找过成海盟他就辞职了，一直在定西做生意。被抢的小姐有23岁左右，是湖北或者四川人，个子有点低，偏瘦。 30、被告人成海盟的供述证明，弓团周在深圳时就买了安眠药，并把安眠药碾成了七八包药粉。弓团周称在深圳时就给别人下过药，他们准备去西宁路过西安顺便做一起抢人的案子。2000年中秋节前四五天，他和弓团周、“孟某”从广州坐火车到西宁去要账，路过西安就下了车。他们在西安市莲湖区安康办事处招待所登记了两个房间住了一晚，第二天在安康办事处对面巷子解家村租了房子，房子是他和弓团周去租的，弓团周给了房东150元。租房这家没有院子，红色大铁门，一进门有一个楼梯，他们租的房子直对院门，门是木质的单扇向里开，房间有个后门，后面有一条50公分左右的小道。房子东南角放着一张单人床，在东北角地上铺了一张凉席，上面铺有花被子，房间里有他们吃剩下的瓜子皮、花生皮，房间的灯开关绳被拉断了。单人床是房东从别处拿的，当时他和房东拿的海绵垫子和床头，弓团周拿的床板，他在租住房附近买的被子和凉席。租好房后，他和弓团周就去洗头，他们洗头就是为了寻找作案目标。他们在安康办事处向西不远的一家发廊洗头，当时发廊老板娘的丈夫也在。给他洗头的那个小姐是刚来应聘的，身高1.5米左右，身材瘦，头发扎着，方脸，上身穿白衬衣，下身穿黑色裤子，手上戴着黄金手链，脖子上戴着白色项链，手指上戴着白色戒指，拿着小灵通，弓团周还用发廊妹的小灵通给深圳一个女的打过电话。他俩从发廊出来后，晚上就在出租房休息，当晚他在地上铺着被子睡，弓团周和“孟某”在床上睡的。第二天下午四点左右，他和弓团周又来到发廊，上次给他洗头的小姐给弓团周洗的面，弓团周顺便要了那个小姐的电话号码，之后二人回到出租房。晚上七点多，“孟某”回来后，三人商量好打车去“心缘”夜总会。到了之后，弓团周给那个小姐打电话并把小姐也接到夜总会。弓团周向那个小姐介绍“孟某”是他女朋友，他们给那个小姐要来听装饮料，在小姐和弓团周跳舞时他把一包安眠药放到了小姐的饮料里，摇了几下让这个小姐喝了几口，想让小姐喝晕了再实施抢劫，剩下的药弓团周拿着。在舞厅跳舞时，他看到这个小姐还随身带着一本个人照影集。中场时小姐要走，弓团周临走时交代，让他和“孟某”20分钟后回出租屋。20分钟后，他和“孟某”回到租住处，走到村口的时候，“孟某”去叫出租车，他就一个人回到出租屋。一进门他发现一个女的在床上躺着，头朝南，两腿在床边搭着，还出了一口气。他回到房子时没有开灯，但是外面有灯，加之房间不大，所以能看见这个女的就是弓团周从歌厅带走的小姐。弓团周从这个小姐身上取手链、项链和戒指时小姐都没有反应。临走时，弓团周还让他把这个女的搞一下（奸污），他说现在都什么时候了，弓团周只是把这个小姐的裤子拉链拉开，把一条裤腿脱掉了，听他说这话就没有再动了。这时“孟某”叫了一辆出租车在巷子停着，并且来叫他们，他们就坐车去了咸阳。在咸阳火车站他们找了一招待所住了一晚。第二天下午，弓团周给他买了一张去兰州的火车票，弓团周和“孟某”去了甘肃定西。他后来从兰州坐火车去了西宁，呆了两天就坐车回到武功县。后来他坐火车又去茂名市，给弓团周打电话，弓团周叫他去深圳。他到深圳宝安路面点王找弓团周，听人说弓团周辞职不干了，后来一直没有联系过。弓团周的手机号码是130××××2540，他的传呼号是191呼2725881。他作案时穿着白色有蓝领的体恤衫，下身穿浅色裤子，弓团周上身穿黄格短袖，下身穿蓝裤子。他不抽烟，弓团周抽的大概是“红山茶”牌的烟。他们抢走了小姐的戒指、项链、手链、小灵通，还有170元钱。首饰被“孟某”拿走了，小灵通被弓团周拿走了，钱被弓团周在咸阳时交了手机费。到咸阳时，弓团周说小姐没有喝多少饮料，安眠药没起什么作用，到了出租房后还很清醒，就用手把小姐捂晕了。 本院认为，被告人弓团周、成海盟以非法占有为目的，先后采用麻醉和暴力手段劫取他人财物，其行为均已触犯《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪，属共同犯罪，二被告人在抢劫犯罪中积极参与，均系主犯。其中被告人弓团周的暴力行为致被害人死亡，犯罪手段残忍，情节恶劣，后果严重，该行为应认定为弓团周实施的实行过限行为。陕西省西安市人民检察院指控被告人弓团周、成海盟所犯罪名成立，应予支持。被告人成海盟自动投案，归案后能如实供述犯罪事实，其行为构成自首。 对被告人弓团周提出的辩解理由及其辩护人提出的辩护意见，经查，被告人弓团周伙同被告人成海盟先用麻醉的方法对被害人实施抢劫，弓团周又用暴力手段直接致被害人死亡，随后又伙同被告人成海盟一起劫走被害人财物，上述犯罪事实有报案材料、现场勘验笔录及照片、鉴定书、证人郭某、刘某、付某、耿某2、罗某1等人的证言、辨认笔录以及二被告人的供述等证据证实，被告人弓团周的行为符合抢劫罪的构成要件，且被告人弓团周应该对被害人的死亡承担相应的刑事责任。被告人弓团周的辩解理由及其辩护人的辩护意见均不能成立，本院不予采纳。 对被告人成海盟提出的辩解理由及其辩护人提出的辩护意见，经查，被告人成海盟事先与被告人弓团周预谋以麻醉的方法实施抢劫，并且为实施抢劫给被害人下迷药，在被告人弓团周致死被害人后又一起劫走被害人财物，其行为符合抢劫罪的构成要件。被告人成海盟自动投案，如实供述犯罪事实，具有自首情节，被告人成海盟的辩解理由及其辩护人的辩护意见成立。被告人成海盟虽有自首情节，但鉴于本案造成的后果严重，依法不应对其从轻处罚。 为维护社会治安秩序，保障公民人身权利和财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人弓团周犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人成海盟犯抢劫罪，判处有期徒刑八年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵刑期653日，即自2013年1月8日起至2019年3月26日止），并处罚金人民币二万元（限判决生效后三个月内缴纳）。 三、未追回的赃款、赃物依法继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴加亮 审判员李景民 代理审判员康妹 二〇一七年六月二十六日 书记员何培 王梦","writId":"003f3284d1bf7830164da4ccd1eccaa2fe8","writName":"弓团周、成海盟抢劫罪一审刑事判决书"}
