{"ajId":"b25e21b1-672e-4733-be43-6a8bd8bf10ed","ajName":"周某某犯介绍卖淫罪一案","ajjbqk":" 南阳市宛城区人民检察院指控，2012年3月至8月，郭功（另案处理）在南阳市科海快捷酒店以开设按摩店的名义，指使被告人周某某多次介绍王金良（已判刑）等人所控制的女孩马X、汤XX（未成年人）从事卖淫，郭功从每次卖淫中非法获利70元至140元，并每月支付周某某1500元。针对上述指控，公诉机关当庭出示、宣读以下证据：1、被告人周某某的供述；2、证人王金良、汤XX、郭功等人的证言；3、刑事判决书等。据此，公诉机关认为，被告人周某某妨害社会管理秩序，介绍他人卖淫，其行为已构成介绍卖淫罪，依法应当追究其刑事责任。 被告人周某某对公诉机关指控的犯罪事实及提交的证据无异议，但辩称，其是受郭功雇佣，郭功不在时帮忙收钱然后转交郭功，领有三、四个月的工资。其不知道汤XX系未成年人，已经认识到其行为构成犯罪，希望能从轻处罚。其辩护人的辩护意见是，被告人周某某受雇于郭功，仅仅是接电话，每月领取1500元工资，其在共同犯罪中起辅助作用，并无主动介绍卖淫的行为，且系初犯，无前科，平时表现好，建议从轻判处，可适用缓刑。 经审理查明，2012年2月底，被告人周某某受他人指使在南阳市高新路科海宾馆租用房间以提供保健按摩的名义组织卖淫，并通过“古城广告”刊登招募女公关的广告。2012年3月至8月，周某某多次协助他人介绍王金良（已判刑）等人所控制的女孩马X、汤XX（未成年人）及招募的卖淫人员在科海宾馆从事卖淫，并每月领取人民币1500元。 另查明，2013年10月4日，被告人周某某在南阳市火车站被公安人员抓获。 上述事实，被告人周某某在庭审中亦无异议，并有证人王金良、汤XX、郭功等人的证言；刑事判决书、辨认笔录、口基本信息表、抓获经过等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人周某某协助他人组织妇女卖淫，其行为已构成协助组织卖淫罪。公诉机关指控的犯罪事实清楚，但指控罪名不当。被告人周某某协助组织卖淫人员中有未成年人，可酌定对其从重处罚；到案后，能坦白交代犯罪事实，且当庭认罪悔罪，可从轻处罚。为维护社会管理秩序，打击犯罪，依照《中华人民共和国刑法》第三百五十八条第二款、第六十七条第三款规定，判决如下：","pjjg":" 一、被告人周某某犯协助组织卖淫罪，判处有期徒刑一年六个月，并处罚金5000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即刑期自2013年10月4日起至2014年4月3日止。罚金已缴纳3000元，下余罚金限判决生效后三十日内缴纳。） 二、违法所得9000元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省南阳市宛城区人民法院 刑事判决书 （2013）南宛刑初字第622号 公诉机关南阳市宛城区人民检察院。 被告人周某某，男，汉族。因涉嫌容留、介绍卖淫，于2012年11月19日被南阳市公安局高新分局取保候审，于2013年10月9日被南阳市公安局高新分局刑事拘留，因涉嫌介绍卖淫犯罪，于10月21日经南阳市宛城区人民检察院批准逮捕，于次日被南阳市公安局高新分局执行逮捕。现羁押于南阳市看守所。 辩护人党元林，河南文力律师事务所律师。 南阳市宛城区人民检察院以宛城检刑诉（2013）547号起诉书指控被告人周某某犯介绍卖淫罪，于2013年11月11日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。南阳市宛城区人民检察院指派检察员宁旗、雷大鹏出庭支持公诉，被告人周某某及辩护人党元林到庭参加诉讼。现已审理终结。 南阳市宛城区人民检察院指控，2012年3月至8月，郭功（另案处理）在南阳市科海快捷酒店以开设按摩店的名义，指使被告人周某某多次介绍王金良（已判刑）等人所控制的女孩马X、汤XX（未成年人）从事卖淫，郭功从每次卖淫中非法获利70元至140元，并每月支付周某某1500元。针对上述指控，公诉机关当庭出示、宣读以下证据：1、被告人周某某的供述；2、证人王金良、汤XX、郭功等人的证言；3、刑事判决书等。据此，公诉机关认为，被告人周某某妨害社会管理秩序，介绍他人卖淫，其行为已构成介绍卖淫罪，依法应当追究其刑事责任。 被告人周某某对公诉机关指控的犯罪事实及提交的证据无异议，但辩称，其是受郭功雇佣，郭功不在时帮忙收钱然后转交郭功，领有三、四个月的工资。其不知道汤XX系未成年人，已经认识到其行为构成犯罪，希望能从轻处罚。其辩护人的辩护意见是，被告人周某某受雇于郭功，仅仅是接电话，每月领取1500元工资，其在共同犯罪中起辅助作用，并无主动介绍卖淫的行为，且系初犯，无前科，平时表现好，建议从轻判处，可适用缓刑。 经审理查明，2012年2月底，被告人周某某受他人指使在南阳市高新路科海宾馆租用房间以提供保健按摩的名义组织卖淫，并通过“古城广告”刊登招募女公关的广告。2012年3月至8月，周某某多次协助他人介绍王金良（已判刑）等人所控制的女孩马X、汤XX（未成年人）及招募的卖淫人员在科海宾馆从事卖淫，并每月领取人民币1500元。 另查明，2013年10月4日，被告人周某某在南阳市火车站被公安人员抓获。 上述事实，被告人周某某在庭审中亦无异议，并有证人王金良、汤XX、郭功等人的证言；刑事判决书、辨认笔录、口基本信息表、抓获经过等证据证明，足以认定。 本院认为，被告人周某某协助他人组织妇女卖淫，其行为已构成协助组织卖淫罪。公诉机关指控的犯罪事实清楚，但指控罪名不当。被告人周某某协助组织卖淫人员中有未成年人，可酌定对其从重处罚；到案后，能坦白交代犯罪事实，且当庭认罪悔罪，可从轻处罚。为维护社会管理秩序，打击犯罪，依照《中华人民共和国刑法》第三百五十八条第二款、第六十七条第三款规定，判决如下： 一、被告人周某某犯协助组织卖淫罪，判处有期徒刑一年六个月，并处罚金5000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即刑期自2013年10月4日起至2014年4月3日止。罚金已缴纳3000元，下余罚金限判决生效后三十日内缴纳。） 二、违法所得9000元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长杜玉明 审判员谢文军 审判员李鹏鲲 二〇一四年一月九日 书记员冉冉","writId":"027d4874d3980ff4b27c6bbb68ac8a4c356","writName":"周某某犯介绍卖淫罪一审刑事判决书"}
