{"ajId":"590a3c5c-43ce-4f96-803e-c090397ef796","ajName":"金某、王某甲等合同诈骗罪一案","ajjbqk":" 经审理查明，2013年7月18日晚，被告人金某、王某甲、王某乙伙同尤坚坚（另案）等人，由尤坚坚出面以伪造的身份证、驾驶证从临海市鼎晖汽车租赁服务部胡某处租来一辆牌号为浙j×××××现代轿车，并以伪造的行驶证于当晚由尤坚坚出面将该车质押给杨某，诈骗人民币25000元，扣除利息实得人民币22500元，后四人予以分赃。经鉴定，该车价值人民币7万元。事后，被害人胡某从杨某处追回该现代轿车，杨某已追回人民币13000元。 2013年10月20日，被告人金某被公安机关抓获。2013年12月20日，被告人王某甲被公安机关抓获。2014年2月27日，被告人王某乙被公安机关抓获。被告人王某甲、王某乙到案后如实供述了自己的罪行。 另查明，本案在审理期间，被告人金某、王某甲、王某乙分别向本院退出违法所得人民币2500元、2000元、5000元。 上述事实，三被告人在开庭审理过程中亦无异议，并有书证三被告人的户籍证明、到案经过、刑事判决书、刑满释放证明书、行政处罚决定书、汽车租赁合同、车辆质押协议、借据、营业执照、伪造的驾驶证、身份证、行驶证复印件、罚没票据，被害人胡某、董某、杨某、吴某的陈述，同案尤坚坚的供述，辨认笔录，扣押清单，价格鉴定结论等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人金某、王某甲、王某乙以非法占有为目的，在签订、履行合同过程中，结伙骗取他人财物，数额较大，其行为均已构成合同诈骗罪。公诉机关指控的罪名成立。被告人王某甲、王某乙到案后如实供述自己的罪行，依法予以从轻处罚。被告人金某因盗窃被行政处罚后仍不思悔改，酌情予以从轻处罚。三被告人自愿认罪，且退出违法所得，酌情予以从轻处罚。三被告人退出的违法所得，依法予以追缴。根据被告人王某甲、王某乙的犯罪情节及其悔罪表现，依法对其适用缓刑。依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人金某犯合同诈骗罪，判处有期徒刑八个月，并处罚金人民币三万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月20日起至2014年6月19日止。罚金限判决生效后十日内缴纳）。 二、被告人王某甲犯合同诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 三、被告人王某乙犯合同诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 四、被告人金某、王某甲、王某乙各退出的违法所得人民币二千五百元、二千元、五千元予以追缴，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"浙江省临海市人民法院 刑事判决书 （2014）台临刑初字第555号 公诉机关浙江省临海市人民检察院。 被告人金某，农民。2008年9月9日因犯盗窃罪被本院判处有期徒刑一年六个月，并处罚金人民币四千元。2011年7月5日因盗窃被三门县公安局行政拘留十五日。2013年10月20日因本案被临海市公安局刑事拘留，同年11月26日经临海市人民检察院批准被逮捕。现羁押于临海市看守所。 被告人王某甲，农民。2013年12月20日因本案被临海市公安局刑事拘留，同年12月30日被取保候审。 被告人王某乙，农民。2014年2月27日因本案被临海市公安局刑事拘留，同年3月17日被取保候审。 临海市人民检察院以临检公诉刑诉（2014）1262号起诉书指控被告人金某、王某甲、王某乙犯合同诈骗罪，于2014年5月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临海市人民检察院指派代理检察员陈韩杰出庭支持公诉，被告人金某、王某甲、王某乙到庭参加诉讼。现已审理终结。 经审理查明，2013年7月18日晚，被告人金某、王某甲、王某乙伙同尤坚坚（另案）等人，由尤坚坚出面以伪造的身份证、驾驶证从临海市鼎晖汽车租赁服务部胡某处租来一辆牌号为浙j×××××现代轿车，并以伪造的行驶证于当晚由尤坚坚出面将该车质押给杨某，诈骗人民币25000元，扣除利息实得人民币22500元，后四人予以分赃。经鉴定，该车价值人民币7万元。事后，被害人胡某从杨某处追回该现代轿车，杨某已追回人民币13000元。 2013年10月20日，被告人金某被公安机关抓获。2013年12月20日，被告人王某甲被公安机关抓获。2014年2月27日，被告人王某乙被公安机关抓获。被告人王某甲、王某乙到案后如实供述了自己的罪行。 另查明，本案在审理期间，被告人金某、王某甲、王某乙分别向本院退出违法所得人民币2500元、2000元、5000元。 上述事实，三被告人在开庭审理过程中亦无异议，并有书证三被告人的户籍证明、到案经过、刑事判决书、刑满释放证明书、行政处罚决定书、汽车租赁合同、车辆质押协议、借据、营业执照、伪造的驾驶证、身份证、行驶证复印件、罚没票据，被害人胡某、董某、杨某、吴某的陈述，同案尤坚坚的供述，辨认笔录，扣押清单，价格鉴定结论等证据证实，足以认定。 本院认为，被告人金某、王某甲、王某乙以非法占有为目的，在签订、履行合同过程中，结伙骗取他人财物，数额较大，其行为均已构成合同诈骗罪。公诉机关指控的罪名成立。被告人王某甲、王某乙到案后如实供述自己的罪行，依法予以从轻处罚。被告人金某因盗窃被行政处罚后仍不思悔改，酌情予以从轻处罚。三被告人自愿认罪，且退出违法所得，酌情予以从轻处罚。三被告人退出的违法所得，依法予以追缴。根据被告人王某甲、王某乙的犯罪情节及其悔罪表现，依法对其适用缓刑。依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第六十四条的规定，判决如下： 一、被告人金某犯合同诈骗罪，判处有期徒刑八个月，并处罚金人民币三万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月20日起至2014年6月19日止。罚金限判决生效后十日内缴纳）。 二、被告人王某甲犯合同诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 三、被告人王某乙犯合同诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 四、被告人金某、王某甲、王某乙各退出的违法所得人民币二千五百元、二千元、五千元予以追缴，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长廖志敏 人民陪审员崔小红 人民陪审员陈维国 二〇一四年五月二十二日 代理书记员屈明 第页 第页","writId":"00535e372975cf947f0d5fe9ed52502df5f","writName":"金某、王某甲等合同诈骗罪一审刑事判决书"}
