{"ajId":"269cc499-fdbc-46ce-ba0a-486c78e65fda","ajName":"周京、徐士杰侵犯公民个人信息一案","ajjbqk":" 公诉机关指控，被告人周京自2010年5月至2016年4月间，在衡水市分众文化传播有限公司上班，期间曾两次离职，每次离职前被告人周京为了扩展自己的业务，将该公司掌握的以小区业主个人信息为主的公民个人信息予以拷贝，拒为己有，伺机获利。另被告人周京在离职后曾于2016年6月份，在衡水市前进街吉美超市施工时捡到一个存有衡水市多个小区业主姓名、电话、门牌号××盘（已丢失）掌握大量公民个人信息后，被告人周京在衡水市内从事承接各小区电梯、围栏等广告业务期间，为拉拢业务，获取更多利益，2016年10月至2017年3月间，向在衡水市瑞博文装饰公司工作的郑朝阳出售、交换、提供公民个人信息1692条，其中裸号1205条。2016年11月份至2017年3月该以同样方式向在玛格定制家居工作的徐士杰提供公民个人信息2712条，老板周某2成提供公民个人信息8230条，其中裸号1758条。至此，周京向别人提供公民个人信息12634条，其中裸号2963条。 被告人徐士杰2016年底曾在衡水市玛格定制家居打工，该在离职时私自以拷贝的方式获取了公司掌握的衡水市各小区业主个人信息，伺机牟利。离职后被告人徐士杰从事广告业务，为了最大程度的获取利益，拉拢客户，拓展更多业务，该以出售、提供的方式向经营衡水市火星人集成灶的韩某、大津硅藻泥的周某1、法恩莎卫浴的李某1、普森集成灶的刘某、格莱斯地砖的田某、德意之家装饰的陈某，提供公民个人信息共计65837条，其中裸号8717条。 被告人郑朝阳自2012年始在衡水市瑞博文装饰公司工作，因公司业务需要，该在工作期间向被告人周京、被告人李艳利、宜美家居装饰的李某2、东方太阳城物业的胡某等以索要、购买、交换的方式获取了涉及枣强县新天地、枣强贵和御府、衡水水榭花都、衡水恒茂城等小区的业主公民个人信息，用于拓展自己的业务的同时并通过邮件、微信传输等方式向他人提供公民个人信息共计34502条，其中裸号3026条，以此牟利。 被告人李世杰于2012年至2014年8月在衡水市分众广告有限公司打工，后于2014年9月自营衡水市不凡广告有限公司，该利用从事短信平台运行过程中掌握的衡水市安居馨园，北斗星城、博雅园、达观天下，滏兴国际、富丽城、橄榄城等小区的业主个人信息，非法提供、出售包含姓名、门牌号、手机号的公民个人信息给被告人郑朝阳、周京等人共计121569条，其中裸号102358条。 被告人李艳利自2014年7月至今，在衡水市北京新洲装饰有限公司上班，该为扩大自己的业务范围，先后多次与他人非法买卖、交换公民个人信息。现查明，该从2014年夏始，便从衡水市金玉华府售楼处一女性售楼员处（基本情况不详）以800元价格购买了400条小区业主个人信息。后又从其公司前台王润如、粟美然处获取该公司掌握的大量公民个人信息，伺机获利。此后，被告人李艳利便与被告人周京、郑朝阳，被告人王宁及衡水市龙某明某的王某交换、出售个人信息，涉及衡水市时代广场、汇中广场、怡水公馆、盛世桃城、依云湾、龙源明郡、滨湖国际等小区包含业主姓名、门牌号、手机号等公民个人信息。被告人李艳利共计向他人非法提供、出售公民个人信息7423条。 被告人王宁曾于2015年10月至2016年8月在衡水市桃城区北京三创装饰有限公司务工，后于2016年9月离职，进入衡水市黑猫环保科技有限公司上班。11月份，为推销黑猫环保公司产品，扩大业务，被告人王宁向北京三创装饰有限公司上班的原同事苏剑（基本情况不详）索要了衡水市区依云湾、盛某城、怡水公馆三个小区的业主个人信息，为了获取公司老板的好印象，王宁将获取的上述小区业主的公民个人信息非法提供给黑猫环保科技有限公司老板高今扬。同月，被告人王宁又将自己掌握的上述小区业主的公民个人信息，提供给自己的同学衡水市远鹏装饰有限公司的贾金猛。2017年4月份，被告人王宁与被告人李艳利多次采取交换、买卖等形式将衡水市区时代广场、汇中广场、怡水公馆、广厦小区及武强县御金苑等小区业主的公民个人信息非法出售。以上共计非法提供、出售公民个人信息6735条，其中裸号366条。 被告人周京、徐士杰、郑朝阳、李世杰、李艳利、王宁之行为均已构成侵犯公民个人信息罪，请依法判处。 被告人周京对起诉书指控的基本犯罪事实及罪名无异议，辩称，其未出售公民个人信息。其辩护人提出的辩护意见为：周京犯罪情节较轻，在2016年10月份到2017年3月份，周京向郑朝阳、徐士杰及老板周某2成提供的仅有个人姓名、手机号码，个人身份识别信息的公民个人信息，并没有提供个人行踪、通信、财产的敏感信息，没有获利；“情节严重”，从案发时间看，当时没有出台配套司法解释，根据以往案例集相关司法解释，以下情况为情节严重：一、是否将获取的信息用于违法犯罪活动，二、根据获取信息的数量、隐私程度及获利金额，三、侵犯个人信息的行为是否造成其他严重后果。另外，在具体认定时应参照行为人的动机、目的、次数等因素。因此，如果采用非法购买、收受手段。获得公民个人信息仅用于一些合法的推销，而且这些信息既不属于敏感信息，获利也未超过5万的情况下，这种行为不应认定为犯罪。周京通过QQ群，微信群进行信息交换，现在，每个群都有人利用这个平台进行信息的互换，发布买卖信息等，综上，周京获取或提供的公民个人信息，没有用于违法、犯罪活动，没有用于非法经营，获取或提供的数量少，隐私程度低，没有获利，侵犯个人信息的行为没有造成其他严重后果，犯罪情节较轻。 被告人徐士杰对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：被告人徐士杰提供的公民个人信息数量应为49938条，其行为不属于法律规定的情节特别严重的情形，没有犯罪前科，主观恶性较小，社会危害性较小，主动交代犯罪事实，愿意交纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人郑朝阳对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：郑朝阳的行为不属于情节特别严重，其系初犯，多次表示积极缴纳罚金、全部退赃，且系初犯，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人李世杰对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：起诉书指控的裸号不应计算在犯罪数额中、3637条公民个人信息，不应计算在犯罪数额中，其系初犯、认罪态度较好，愿意退缴违法所得，缴纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人李艳利对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：李艳利犯罪情节轻微，不同于以出卖公民个人信息为职业的同类犯罪者，到案后如实供述了自己的全部犯罪事实，主观恶性较轻，且系初犯、偶犯，愿意缴纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人王宁对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：王宁犯罪情节轻微，其系初犯、偶犯且自愿认罪、悔罪，具有坦白情节，自愿退赃并交纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 经审理查明，被告人周京自2010年5月至2016年4月间，曾就职于衡水市分众文化传播有限公司上班，期间曾两次离职，每次离职前周京为了扩展自己的业务，将该公司掌握的公民个人信息从电脑中拷贝，进行保存，伺机获利。周京在离职后于2016年6月，在衡水市前进街吉美超市施工时捡拾到存有衡水市多个小区业主姓名、电话、门牌号××盘一枚，掌握了大量公民个人信息。其在衡水市内从事承接各小区电梯、围栏等广告业务期间，为拓展业务，获取更多利益，于2016年10月至2017年3月间，向在衡水市瑞博文装饰公司工作的被告人郑朝阳出售、交换、提供公民个人信息1692条，其中裸号1205条。2016年11月份至2017年3月该以同样方式向在玛格定制家居工作的被告人徐士杰提供公民个人信息2712条，向老板周某2成提供公民个人信息8230条，其中裸号1758条。以上共计12634条，其中裸号2963条。 被告人徐士杰于2016年底曾在衡水市玛格定制家居打工，该在离职时私自以拷贝的方式获取了公司掌握的衡水市各小区业主个人信息，进行保存，伺机获利。离职后徐士杰从事广告业务，为了最大程度的获取利益，拉拢客户拓展更多业务，该以出售、提供的方式向经营衡水市火星人集成灶的韩某、大津硅藻泥的周某1、法恩莎卫浴的李某1、普森集成灶的刘某、格莱斯地砖的田某、德意之家装饰的陈某，提供公民个人信息共计65433条，其中裸号8717条。 被告人郑朝阳自2012年始在衡水市瑞博文装饰公司工作，在工作期间向被告人周京、被告人李艳利、宜美家居装饰的李某2、东方太阳城物业的胡某等以购买、交换等方式获取了涉及枣强县新天地、枣强贵和御府、衡水水榭花都、衡水恒茂城等小区的业主公民个人信息，在拓展自己的业务的同时通过邮件、微信传输等方式向他人提供公民个人信息共计34502条，其中裸号3026条，以此牟利。 被告人李世杰于2012年至2014年8月在衡水市分众广告有限公司务工，后自营衡水市不凡广告有限公司，其将利用从事短信平台运行过程中掌握的衡水市安居馨园，北斗星城、博雅园、达观天下，滏兴国际、富丽城、橄榄城等小区的业主个人信息，非法提供、出售给被告人郑朝阳、周京等人共计121569条，其中裸号102358条。 被告人李艳利自2014年7月至今，在衡水市北京新洲装饰有限公司上班，该为扩大自己的业务范围，先后多次与他人非法买卖、交换公民个人信息。现查明，该从2014年夏始，便从衡水市金玉华府售楼处一女性售楼员处（基本情况不详）以800元价格购买了400条小区业主个人信息。后又从其公司前台王润如、粟美然处获取该公司掌握的大量公民个人信息，伺机获利。此后，被告人李艳利便与被告人周京、郑朝阳，被告人王宁及衡水市龙某明某的王某交换、出售个人信息，涉及衡水市时代广场、汇中广场、怡水公馆、盛世桃城、依云湾、龙源明郡、滨湖国际等小区包含业主姓名、门牌号、手机号等公民个人信息。被告人李艳利共计向他人非法提供、出售公民个人信息7423条。 被告人王宁曾于2015年10月至2016年8月在衡水市桃城区北京三创装饰有限公司务工，后于2016年9月离职，进入衡水市黑猫环保科技有限公司上班。11月份，为推销黑猫环保公司产品，扩大业务，被告人王宁向北京三创装饰有限公司上班的原同事苏剑（基本情况不详）索要了衡水市区依云湾、盛某城、怡水公馆三个小区的业主个人信息，为了获取公司老板的好印象，王宁将获取的上述小区业主的公民个人信息非法提供给黑猫环保科技有限公司老板高今扬。同月，被告人王宁又将自己掌握的上述小区业主的公民个人信息，提供给自己的同学衡水市远鹏装饰有限公司的贾金猛。2017年4月份，被告人王宁与被告人李艳利多次采取交换、买卖等形式将衡水市区时代广场、汇中广场、怡水公馆、广厦小区及武强县御金苑等小区业主的公民个人信息非法出售。以上共计非法提供、出售公民个人信息6735条，其中裸号366条。 本案审理期间，六被告人的亲属分别代为退缴了全部违法所得。 上述事实，有被告人周京、徐士杰、郑朝阳、李世杰、李艳利、王宁的供述；证人韩某、周某1等人的证言；物证手机及照片、读卡器一个、SD卡二张；辨认笔录及照片；电子数据光盘15张、电子数据检查笔录、检材情况、电脑截图、QQ邮箱业主电话资源信息、书证枣强县公安局关于徐士杰的电话资源数量重新核对清单、情况说明，枣强县公安局办案说明及六被告人的户籍证明信等证据，并经当庭举证、质证，本院依法予以确认。 ","cpfxgc":"本院认为，被告人徐士杰、李世杰非法获取公民个人信息，违反国家有关规定，非法出售或提供给他人，情节特别严重，其行为均已构成侵犯公民个人信息罪，被告人周京、郑朝阳、李艳利、王宁非法获取公民个人信息，违反国家有关规定，非法出售或提供给他人，情节严重，其行为均已构成侵犯公民个人信息罪。公诉机关指控罪名成立。被告人周京、徐士杰、郑朝阳、李世杰、李艳利、王宁到案后如实供述了犯罪事实，系坦白，依法均可从轻处罚；六被告人系初犯、偶犯，且其家属代为退缴违法所得，均可酌情从轻处罚，辩护人所提上述辩护意见，合理合法，可予采纳。关于被告人徐士杰的辩护人所提徐士杰非法提供的公民个人信息存在重复计算404条的辩护意见，经查，与事实相符，可予采纳。关于被告人李世杰的辩护人所提起诉书指控的102358条裸号不应计算在犯罪数额中的辩护意见，经查，李世杰向他人非法出售、提供的102358条公民个人信息系公民住宅小区名称等信息与电话号码的组合，此信息为通信通讯联系方式，能够识别公民个人身份，侵犯了公民的隐私权，辩护人所辩，与事实不符，于法无据，不予采纳。关于六被告人的辩护人所提出的其他辩护意见，与查明的量刑情节不相适应，与法不合，不予采纳。根据六被告人犯罪的事实、犯罪情节、性质和对社会所造成的危害程度及被告人的认罪态度，依照《中华人民共和国刑法》第二百五十三条之一第一、三款、第五十二条、第五十三条、第四十七条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款及《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条、第二条、第四条、第五条第一款第（五）项、第二款第（三）项、第十条、第十一条第一、二款、第十二条之规定，判决如下：","pjjg":" 一、被告人周京犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 二、被告人徐士杰犯侵犯公民个人信息罪，判处有期徒刑三年一个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月5日起至2020年6月4日止。罚金于本判决生效之日起十日内缴纳。） 三、被告人郑朝阳犯侵犯公民个人信息罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 四、被告人李世杰犯侵犯公民个人信息罪，判处有期徒刑三年十一个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2021年5月13日止。罚金于本判决生效之日起十日内缴纳。） 五、被告人李艳利犯侵犯公民个人信息罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 六、被告人王宁犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 七、没收被告人周京违法所得人民币三百元，上缴国库；没收被告人徐士杰违法所得人民币二千元，上缴国库；没收被告人郑朝阳违法所得人民币二千元，上缴国库；没收被告人李世杰违法所得人民币二千元，上缴国库；没收被告人李艳利违法所得人民币一千五百元，上缴国库；没收被告人王宁违法所得人民币六百元，上缴国库。（均已上缴国库） 八、没收在案扣押的作案工具被告人周京的苹果6s手机、徐士杰的VIVO手机、郑朝阳的苹果6手机、李世杰的华为手机、李艳利的苹果6手机、王宁的苹果牌手机各一部，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省枣强县人民法院 刑事判决书 （2017）冀1121刑初178号 公诉机关河北省枣强县人民检察院。 被告人周京，男，1987年7月3日出生，户籍登记地址：河北省衡水市桃城区，，汉族，初中文化，群众，个体经商，。2017年5月17日因涉嫌犯侵犯公民个人信息罪被枣强县公安局刑事拘留，同年6月8日转逮捕。现羁押于枣强县看守所。 辩护人张炳红，河北畅杰律师事务所律师。 被告人徐士杰，男，1991年3月5日出生，户籍登记地址：河北省景县，，汉族，专科文化，群众，个体经商，。2017年5月5日因涉嫌犯侵犯公民个人信息罪被枣强县公安局刑事拘留，同年6月8日转逮捕。现羁押于枣强县看守所。 辩护人金文岩，河北合明律师事务所律师。 被告人郑朝阳，男，1993年11月24日出生，户籍登记地址：河北省衡水市武邑县，，汉族，高中文化，群众，务工人员，捕前住衡水市。2017年5月24日因涉嫌犯侵犯公民个人信息罪被枣强县公安局刑事拘留，同年6月8日转逮捕。现羁押于枣强县看守所。 辩护人寇晓梅、桑国磊，河北宾鸿律师事务所律师。 被告人李世杰，男，1993年4月6日出生，户籍登记地址：河北省衡水市桃城区，，汉族，小学文化，群众，务工人员，捕前住衡水市。2017年6月14日因涉嫌犯侵犯公民个人信息罪被枣强县公安局刑事拘留，同年7月6日转逮捕。现羁押于枣强县看守所。 辩护人李青柳，河北人民长城律师事务所律师。 被告人李艳利，曾用名李鹏宇，男，1991年3月14日出生，户籍登记地址：河北省衡水市景县，，汉族，初中文化，群众，务工人员，现住衡水市。2017年5月31日因涉嫌犯侵犯公民个人信息罪被枣强县公安局刑事拘留，同年7月6日转逮捕，2015年12月1日经本院决定被取保候审。 辩护人金连军、渠晓燕，河北仁浩律师事务所律师。 被告人王宁，男，1996年1月28日出生，户籍登记地址：河北省衡水市桃城区，，汉族，高中文化，群众，务工人员，现住衡水市。2017年6月12日因涉嫌犯侵犯公民个人信息罪被枣强县公安局刑事拘留，同年7月6日转逮捕，2015年12月1日经本院决定被取保候审。 辩护人范文兴、杨琴琴，河北理源律师事务所律师。 河北省枣强县人民检察院以枣检公诉刑诉（2017）178号起诉书指控被告人周京、徐士杰、郑朝阳、李世杰、李艳利、王宁犯侵犯公民个人信息罪，于2017年9月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河北省枣强县人民检察院指派检察员董红英、侯保月出庭支持公诉，被告人周京及其辩护人张炳红，被告人徐士杰及其辩护人金文岩，被告人郑朝阳及其辩护人寇晓梅、桑国磊，被告人李艳利及其辩护人金连军、渠晓燕，被告人王宁及其辩护人范文兴、杨琴琴，被告人李世杰及其辩护人李青柳均到庭参加了诉讼。现已审理终结。 公诉机关指控，被告人周京自2010年5月至2016年4月间，在衡水市分众文化传播有限公司上班，期间曾两次离职，每次离职前被告人周京为了扩展自己的业务，将该公司掌握的以小区业主个人信息为主的公民个人信息予以拷贝，拒为己有，伺机获利。另被告人周京在离职后曾于2016年6月份，在衡水市前进街吉美超市施工时捡到一个存有衡水市多个小区业主姓名、电话、门牌号××盘（已丢失）掌握大量公民个人信息后，被告人周京在衡水市内从事承接各小区电梯、围栏等广告业务期间，为拉拢业务，获取更多利益，2016年10月至2017年3月间，向在衡水市瑞博文装饰公司工作的郑朝阳出售、交换、提供公民个人信息1692条，其中裸号1205条。2016年11月份至2017年3月该以同样方式向在玛格定制家居工作的徐士杰提供公民个人信息2712条，老板周某2成提供公民个人信息8230条，其中裸号1758条。至此，周京向别人提供公民个人信息12634条，其中裸号2963条。 被告人徐士杰2016年底曾在衡水市玛格定制家居打工，该在离职时私自以拷贝的方式获取了公司掌握的衡水市各小区业主个人信息，伺机牟利。离职后被告人徐士杰从事广告业务，为了最大程度的获取利益，拉拢客户，拓展更多业务，该以出售、提供的方式向经营衡水市火星人集成灶的韩某、大津硅藻泥的周某1、法恩莎卫浴的李某1、普森集成灶的刘某、格莱斯地砖的田某、德意之家装饰的陈某，提供公民个人信息共计65837条，其中裸号8717条。 被告人郑朝阳自2012年始在衡水市瑞博文装饰公司工作，因公司业务需要，该在工作期间向被告人周京、被告人李艳利、宜美家居装饰的李某2、东方太阳城物业的胡某等以索要、购买、交换的方式获取了涉及枣强县新天地、枣强贵和御府、衡水水榭花都、衡水恒茂城等小区的业主公民个人信息，用于拓展自己的业务的同时并通过邮件、微信传输等方式向他人提供公民个人信息共计34502条，其中裸号3026条，以此牟利。 被告人李世杰于2012年至2014年8月在衡水市分众广告有限公司打工，后于2014年9月自营衡水市不凡广告有限公司，该利用从事短信平台运行过程中掌握的衡水市安居馨园，北斗星城、博雅园、达观天下，滏兴国际、富丽城、橄榄城等小区的业主个人信息，非法提供、出售包含姓名、门牌号、手机号的公民个人信息给被告人郑朝阳、周京等人共计121569条，其中裸号102358条。 被告人李艳利自2014年7月至今，在衡水市北京新洲装饰有限公司上班，该为扩大自己的业务范围，先后多次与他人非法买卖、交换公民个人信息。现查明，该从2014年夏始，便从衡水市金玉华府售楼处一女性售楼员处（基本情况不详）以800元价格购买了400条小区业主个人信息。后又从其公司前台王润如、粟美然处获取该公司掌握的大量公民个人信息，伺机获利。此后，被告人李艳利便与被告人周京、郑朝阳，被告人王宁及衡水市龙某明某的王某交换、出售个人信息，涉及衡水市时代广场、汇中广场、怡水公馆、盛世桃城、依云湾、龙源明郡、滨湖国际等小区包含业主姓名、门牌号、手机号等公民个人信息。被告人李艳利共计向他人非法提供、出售公民个人信息7423条。 被告人王宁曾于2015年10月至2016年8月在衡水市桃城区北京三创装饰有限公司务工，后于2016年9月离职，进入衡水市黑猫环保科技有限公司上班。11月份，为推销黑猫环保公司产品，扩大业务，被告人王宁向北京三创装饰有限公司上班的原同事苏剑（基本情况不详）索要了衡水市区依云湾、盛某城、怡水公馆三个小区的业主个人信息，为了获取公司老板的好印象，王宁将获取的上述小区业主的公民个人信息非法提供给黑猫环保科技有限公司老板高今扬。同月，被告人王宁又将自己掌握的上述小区业主的公民个人信息，提供给自己的同学衡水市远鹏装饰有限公司的贾金猛。2017年4月份，被告人王宁与被告人李艳利多次采取交换、买卖等形式将衡水市区时代广场、汇中广场、怡水公馆、广厦小区及武强县御金苑等小区业主的公民个人信息非法出售。以上共计非法提供、出售公民个人信息6735条，其中裸号366条。 被告人周京、徐士杰、郑朝阳、李世杰、李艳利、王宁之行为均已构成侵犯公民个人信息罪，请依法判处。 被告人周京对起诉书指控的基本犯罪事实及罪名无异议，辩称，其未出售公民个人信息。其辩护人提出的辩护意见为：周京犯罪情节较轻，在2016年10月份到2017年3月份，周京向郑朝阳、徐士杰及老板周某2成提供的仅有个人姓名、手机号码，个人身份识别信息的公民个人信息，并没有提供个人行踪、通信、财产的敏感信息，没有获利；“情节严重”，从案发时间看，当时没有出台配套司法解释，根据以往案例集相关司法解释，以下情况为情节严重：一、是否将获取的信息用于违法犯罪活动，二、根据获取信息的数量、隐私程度及获利金额，三、侵犯个人信息的行为是否造成其他严重后果。另外，在具体认定时应参照行为人的动机、目的、次数等因素。因此，如果采用非法购买、收受手段。获得公民个人信息仅用于一些合法的推销，而且这些信息既不属于敏感信息，获利也未超过5万的情况下，这种行为不应认定为犯罪。周京通过QQ群，微信群进行信息交换，现在，每个群都有人利用这个平台进行信息的互换，发布买卖信息等，综上，周京获取或提供的公民个人信息，没有用于违法、犯罪活动，没有用于非法经营，获取或提供的数量少，隐私程度低，没有获利，侵犯个人信息的行为没有造成其他严重后果，犯罪情节较轻。 被告人徐士杰对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：被告人徐士杰提供的公民个人信息数量应为49938条，其行为不属于法律规定的情节特别严重的情形，没有犯罪前科，主观恶性较小，社会危害性较小，主动交代犯罪事实，愿意交纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人郑朝阳对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：郑朝阳的行为不属于情节特别严重，其系初犯，多次表示积极缴纳罚金、全部退赃，且系初犯，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人李世杰对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：起诉书指控的裸号不应计算在犯罪数额中、3637条公民个人信息，不应计算在犯罪数额中，其系初犯、认罪态度较好，愿意退缴违法所得，缴纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人李艳利对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：李艳利犯罪情节轻微，不同于以出卖公民个人信息为职业的同类犯罪者，到案后如实供述了自己的全部犯罪事实，主观恶性较轻，且系初犯、偶犯，愿意缴纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 被告人王宁对起诉书指控的犯罪事实及罪名无异议。其辩护人对起诉书指控的罪名不持异议，提出的辩护意见为：王宁犯罪情节轻微，其系初犯、偶犯且自愿认罪、悔罪，具有坦白情节，自愿退赃并交纳罚金，请求法庭对其从轻处罚。为被告人作罪轻辩护。 经审理查明，被告人周京自2010年5月至2016年4月间，曾就职于衡水市分众文化传播有限公司上班，期间曾两次离职，每次离职前周京为了扩展自己的业务，将该公司掌握的公民个人信息从电脑中拷贝，进行保存，伺机获利。周京在离职后于2016年6月，在衡水市前进街吉美超市施工时捡拾到存有衡水市多个小区业主姓名、电话、门牌号××盘一枚，掌握了大量公民个人信息。其在衡水市内从事承接各小区电梯、围栏等广告业务期间，为拓展业务，获取更多利益，于2016年10月至2017年3月间，向在衡水市瑞博文装饰公司工作的被告人郑朝阳出售、交换、提供公民个人信息1692条，其中裸号1205条。2016年11月份至2017年3月该以同样方式向在玛格定制家居工作的被告人徐士杰提供公民个人信息2712条，向老板周某2成提供公民个人信息8230条，其中裸号1758条。以上共计12634条，其中裸号2963条。 被告人徐士杰于2016年底曾在衡水市玛格定制家居打工，该在离职时私自以拷贝的方式获取了公司掌握的衡水市各小区业主个人信息，进行保存，伺机获利。离职后徐士杰从事广告业务，为了最大程度的获取利益，拉拢客户拓展更多业务，该以出售、提供的方式向经营衡水市火星人集成灶的韩某、大津硅藻泥的周某1、法恩莎卫浴的李某1、普森集成灶的刘某、格莱斯地砖的田某、德意之家装饰的陈某，提供公民个人信息共计65433条，其中裸号8717条。 被告人郑朝阳自2012年始在衡水市瑞博文装饰公司工作，在工作期间向被告人周京、被告人李艳利、宜美家居装饰的李某2、东方太阳城物业的胡某等以购买、交换等方式获取了涉及枣强县新天地、枣强贵和御府、衡水水榭花都、衡水恒茂城等小区的业主公民个人信息，在拓展自己的业务的同时通过邮件、微信传输等方式向他人提供公民个人信息共计34502条，其中裸号3026条，以此牟利。 被告人李世杰于2012年至2014年8月在衡水市分众广告有限公司务工，后自营衡水市不凡广告有限公司，其将利用从事短信平台运行过程中掌握的衡水市安居馨园，北斗星城、博雅园、达观天下，滏兴国际、富丽城、橄榄城等小区的业主个人信息，非法提供、出售给被告人郑朝阳、周京等人共计121569条，其中裸号102358条。 被告人李艳利自2014年7月至今，在衡水市北京新洲装饰有限公司上班，该为扩大自己的业务范围，先后多次与他人非法买卖、交换公民个人信息。现查明，该从2014年夏始，便从衡水市金玉华府售楼处一女性售楼员处（基本情况不详）以800元价格购买了400条小区业主个人信息。后又从其公司前台王润如、粟美然处获取该公司掌握的大量公民个人信息，伺机获利。此后，被告人李艳利便与被告人周京、郑朝阳，被告人王宁及衡水市龙某明某的王某交换、出售个人信息，涉及衡水市时代广场、汇中广场、怡水公馆、盛世桃城、依云湾、龙源明郡、滨湖国际等小区包含业主姓名、门牌号、手机号等公民个人信息。被告人李艳利共计向他人非法提供、出售公民个人信息7423条。 被告人王宁曾于2015年10月至2016年8月在衡水市桃城区北京三创装饰有限公司务工，后于2016年9月离职，进入衡水市黑猫环保科技有限公司上班。11月份，为推销黑猫环保公司产品，扩大业务，被告人王宁向北京三创装饰有限公司上班的原同事苏剑（基本情况不详）索要了衡水市区依云湾、盛某城、怡水公馆三个小区的业主个人信息，为了获取公司老板的好印象，王宁将获取的上述小区业主的公民个人信息非法提供给黑猫环保科技有限公司老板高今扬。同月，被告人王宁又将自己掌握的上述小区业主的公民个人信息，提供给自己的同学衡水市远鹏装饰有限公司的贾金猛。2017年4月份，被告人王宁与被告人李艳利多次采取交换、买卖等形式将衡水市区时代广场、汇中广场、怡水公馆、广厦小区及武强县御金苑等小区业主的公民个人信息非法出售。以上共计非法提供、出售公民个人信息6735条，其中裸号366条。 本案审理期间，六被告人的亲属分别代为退缴了全部违法所得。 上述事实，有被告人周京、徐士杰、郑朝阳、李世杰、李艳利、王宁的供述；证人韩某、周某1等人的证言；物证手机及照片、读卡器一个、SD卡二张；辨认笔录及照片；电子数据光盘15张、电子数据检查笔录、检材情况、电脑截图、QQ邮箱业主电话资源信息、书证枣强县公安局关于徐士杰的电话资源数量重新核对清单、情况说明，枣强县公安局办案说明及六被告人的户籍证明信等证据，并经当庭举证、质证，本院依法予以确认。 本院认为，被告人徐士杰、李世杰非法获取公民个人信息，违反国家有关规定，非法出售或提供给他人，情节特别严重，其行为均已构成侵犯公民个人信息罪，被告人周京、郑朝阳、李艳利、王宁非法获取公民个人信息，违反国家有关规定，非法出售或提供给他人，情节严重，其行为均已构成侵犯公民个人信息罪。公诉机关指控罪名成立。被告人周京、徐士杰、郑朝阳、李世杰、李艳利、王宁到案后如实供述了犯罪事实，系坦白，依法均可从轻处罚；六被告人系初犯、偶犯，且其家属代为退缴违法所得，均可酌情从轻处罚，辩护人所提上述辩护意见，合理合法，可予采纳。关于被告人徐士杰的辩护人所提徐士杰非法提供的公民个人信息存在重复计算404条的辩护意见，经查，与事实相符，可予采纳。关于被告人李世杰的辩护人所提起诉书指控的102358条裸号不应计算在犯罪数额中的辩护意见，经查，李世杰向他人非法出售、提供的102358条公民个人信息系公民住宅小区名称等信息与电话号码的组合，此信息为通信通讯联系方式，能够识别公民个人身份，侵犯了公民的隐私权，辩护人所辩，与事实不符，于法无据，不予采纳。关于六被告人的辩护人所提出的其他辩护意见，与查明的量刑情节不相适应，与法不合，不予采纳。根据六被告人犯罪的事实、犯罪情节、性质和对社会所造成的危害程度及被告人的认罪态度，依照《中华人民共和国刑法》第二百五十三条之一第一、三款、第五十二条、第五十三条、第四十七条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款及《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条、第二条、第四条、第五条第一款第（五）项、第二款第（三）项、第十条、第十一条第一、二款、第十二条之规定，判决如下： 一、被告人周京犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 二、被告人徐士杰犯侵犯公民个人信息罪，判处有期徒刑三年一个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月5日起至2020年6月4日止。罚金于本判决生效之日起十日内缴纳。） 三、被告人郑朝阳犯侵犯公民个人信息罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 四、被告人李世杰犯侵犯公民个人信息罪，判处有期徒刑三年十一个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2021年5月13日止。罚金于本判决生效之日起十日内缴纳。） 五、被告人李艳利犯侵犯公民个人信息罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 六、被告人王宁犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳。） 七、没收被告人周京违法所得人民币三百元，上缴国库；没收被告人徐士杰违法所得人民币二千元，上缴国库；没收被告人郑朝阳违法所得人民币二千元，上缴国库；没收被告人李世杰违法所得人民币二千元，上缴国库；没收被告人李艳利违法所得人民币一千五百元，上缴国库；没收被告人王宁违法所得人民币六百元，上缴国库。（均已上缴国库） 八、没收在案扣押的作案工具被告人周京的苹果6s手机、徐士杰的VIVO手机、郑朝阳的苹果6手机、李世杰的华为手机、李艳利的苹果6手机、王宁的苹果牌手机各一部，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长马超 审判员徐永起 审判员刘晨霞 二〇一七年十二月二十二日 书记员吕耀铭","writId":"007a4c0de9cd88dde618ed069f3bad530dd","writName":"周京、徐士杰侵犯公民个人信息一审刑事判决书"}
