{"ajId":"9a833aab-c5aa-44b9-aeb5-f962fcf05135","ajName":"袁方立非法经营一案","ajjbqk":" 濮阳县人民检察院指控：2011年7月、8月份以来，被告人袁某某在未经许可的情况下，租用濮阳县海通乡两门村北及本村的土地经营加油站，销售汽油和柴油，直至被公安机关查获汽油经营数额达186万余元。 公诉机关当庭讯问了被告人袁某某，并宣读了被告人袁某某供述、证人丁某某、田某甲、田某乙、李某某、蔡某某、宋某某、韩某某证言、出示了搜查证、搜查笔录、户籍证明、案发经过、现场照片、河南省罚没收入统一票据、变更强制措施建议书、工作手册两册等证据，以支持起诉书的指控。 公诉机关认为，被告人袁某某未经许可销售汽油、情节严重，其行为符合非法经营罪特征，请求依法判处。 被告人袁某某辩称自己销售的汽油数量没有那么多，新买汽油机累计数字为217625.13升。未向法庭提交证据，请求从轻处罚。 辩护人辩称，被告人袁某某实际经营汽油数额应扣除安装时的随机数；且被告人袁某某在公安机关仅掌握其涉嫌销售汽油的违法事实，未对其采取强制措施前主动接受派出所询问，主动供述其犯罪事实，应认定其具有自首情节；另被告人袁某某主观恶性不大，无犯罪前科，没有造成严重的社会影响，并能主动上交其违法所得，请求对被告人袁某某从轻处罚。 经审理查明：2011年8月份以来，被告人袁某某租用濮阳县海通乡两门村北及本村的土地经营加油站，在未经许可的情况下销售汽、柴油，至2013年12月7日被公安机关查获时销售汽油约53000余升，经营数额约36.3万余元。 另查明：2013年12月8日，被告人袁某某主动向濮阳县公安局两门派出所投案。 认定上述事实的证据有： 1、被告人袁某某供述，证明2011年7、8月份以来，自己在濮阳县两门村和滑县大寨村交界处经营一加油站，共有两个加油机，分别销售柴油和汽油。自己销售柴、汽油没有经过有关部门许可。通过安装加油机的蔡某某查询安装档案得知，加油站汽油机的随机数是LL217625.13L，购买后使用时将在此两个数字上累加新销售量。派出所在检查时发现汽油加油机上累计总数为271427.18升。开业以来柴汽油价格高低不稳，平均下来汽油6.9元每升。不过汽油每升赚2角，看着营业额不少，其实赚的钱不多。从开加油站到被查封，一年盈利也就2、3万块钱，两年大约挣5、6万块钱。 2、证人丁某某证言，证明自己丈夫袁某某在两门村和滑县袁寨村处开一加油站，大约是2011年11月开始建，大约2012年8月份开始营业，相关经营许可证正在滑县办理，还没办好就经营了。加油站一共两个加油机，一个汽油一个柴油，一天能卖一百多升柴油，汽油卖的比柴油少，一天大约三四十升。两个加油机都是在濮阳买的新的。派出所检查时发现柴油加油机上累计总数30531.98和汽油加油机上累计总数271427.18的数字，是加油站自开业装上加油机以后销售的柴汽油总数，也就是汽油销售了271427.18升，柴油销售了30531.98升。 3、证人田某甲、田某乙证言，证明在322省道滑县大寨乡袁寨村东头路北开加油站的袁某某是滑县大寨乡袁寨村人，他开的加油站是他和他媳妇经营的，开加油站的南半部地是2010年租用的两门村西街的。 4、证人李某某证言，证明自己在位于322省道滑县大寨乡袁寨村东头路北袁某某开的加油站加过油，都是加的柴油，一般都是车上押车的人打个欠条，一段时间后再给加油站算账。 6、证人蔡某某证言，证明2010年3月10日袁某某从本单位购买2台正星加油机，公司于2011年5月18日安排宋某某去安装，安装调试完毕，登记两台加油机的随机累计数分别是217625.13L和605845.72L。 7、证人宋某某证言，证明自己于2011年5月18日去滑县大寨乡袁寨村东头袁某某加油站安装两台正星加油机，随机数交于公司蔡某某保管。 8、证人韩某某证言，证明自己的油罐车豫J51688从2011年8月份开始从东明炼油厂拉油，有时给袁某某加油站捎点，大概每月一次，每次少者1吨左右，多者1吨半左右。 9、濮阳市京开道神州石化配件经销部商品报表及工作安排本复印件，证明该公司于2011年5月18日为大寨乡袁寨村袁某某安装两台正星加油机（购于2010年3月10日）随机数分别为217625.13L、605845.72L。 10、濮阳县公安局两门派出所关于袁某某到案情况的说明，证明2013年12月7日，两门派出所到袁某某加油站进行检查，口头传唤其到案，袁某某因病拒绝到案接受询问。2013年12月8日袁某某主动到案接受询问，系主动到案。2014年4月24日该所出具案发经过中描述有误，予以纠正。 11、2011年4月份至2013年12月份国家发改委关于各省区市和中心城市汽柴油最高零售价格表，证明案发时间段内，河南省汽油零售价最高值为9955元／吨，最低值为8675元／吨。 另有濮阳县公安局扣押物品清单、现场照片、检查证及检查笔录、证据保全清单及决定书、欠条二联单、无前科证明、案发经过、户籍证明等证据，均印证了上述事实。 上列证据，均经当庭举证、质证，本院予以确认，采信。 起诉书指控被告人袁某某非法经营汽油数额为186万余元，经查，案发时公安机关检查发现汽油加油机上累计总数为271427.18升，而从濮阳市京开道神州石化配件经销部商品报表、工作安排本复印件及证人蔡某某、宋某某证言可以证明，在袁某某购买使用该加油机时的随机数为217625.13升，因此被告人袁某某的实际经营数额应为53802.05升；故起诉书指控被告人袁某某非法经营汽油数额的指控与事实不符，不予支持。被告人袁某某关于自己销售的汽油数量的辩解成立，予以采信。 ","cpfxgc":"本院认为，被告人袁某某未经许可销售汽油，情节严重，其行为符合非法经营罪特征，濮阳县人民检察院指控被告人袁某某犯非法经营罪成立。被告人袁某某案发后能主动到公安机关说明情况，并如实供述自己的犯罪事实，属自首。辩护人辩称被告人袁某某实际经营汽油数额应扣除安装时的随机数；且被告人袁某某具有自首情节；主观恶性不大，无犯罪前科，请求对被告人袁某某从轻处罚的意见成立，予以采信。故根据本案的事实、情节、对社会的危害程度及被告人的悔罪态度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款、第七十二条第一、三款之规定，判决如下：","pjjg":" 被告人袁某某犯非法经营罪，判处有期徒刑二年，缓刑三年；并处罚金五万元人民币。 （缓刑考验期自判决确定之日起计算。罚金限判决书生效后十日内缴纳。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事判决书 （2015）濮刑初字第303号 公诉机关濮阳县人民检察院。 被告人袁某某，男，1976年4月15日出生，汉族，小学文化，农民。因涉嫌非法经营2013年12月9日被刑事拘留，同月12日被监视居住。 辩护人李国善，河南子路律师事务所律师， 濮阳县人民检察院以濮县检公诉刑诉（2014）233号起诉书指控被告人袁某某犯非法经营罪，于2014年7月9日向本院提起公诉，本院于2015年2月2日做出（2014）濮刑初字第248号刑事判决；被告人袁某某不服，提出上诉。濮阳市中级人民法院于2015年8月10日做出（2015）濮中法刑一终字第00031号刑事裁定，发还本院重审。本院于2015年8月13日重新立案后，依法另行组成合议庭，公开开庭审理了此案。濮阳县人民检察院指派检察员杨阳出庭支持公诉。被告人袁某某及其辩护人李国善到庭参加诉讼。期间，公诉机关申请补充侦查，延期审理一次。现已审理终结。 濮阳县人民检察院指控：2011年7月、8月份以来，被告人袁某某在未经许可的情况下，租用濮阳县海通乡两门村北及本村的土地经营加油站，销售汽油和柴油，直至被公安机关查获汽油经营数额达186万余元。 公诉机关当庭讯问了被告人袁某某，并宣读了被告人袁某某供述、证人丁某某、田某甲、田某乙、李某某、蔡某某、宋某某、韩某某证言、出示了搜查证、搜查笔录、户籍证明、案发经过、现场照片、河南省罚没收入统一票据、变更强制措施建议书、工作手册两册等证据，以支持起诉书的指控。 公诉机关认为，被告人袁某某未经许可销售汽油、情节严重，其行为符合非法经营罪特征，请求依法判处。 被告人袁某某辩称自己销售的汽油数量没有那么多，新买汽油机累计数字为217625.13升。未向法庭提交证据，请求从轻处罚。 辩护人辩称，被告人袁某某实际经营汽油数额应扣除安装时的随机数；且被告人袁某某在公安机关仅掌握其涉嫌销售汽油的违法事实，未对其采取强制措施前主动接受派出所询问，主动供述其犯罪事实，应认定其具有自首情节；另被告人袁某某主观恶性不大，无犯罪前科，没有造成严重的社会影响，并能主动上交其违法所得，请求对被告人袁某某从轻处罚。 经审理查明：2011年8月份以来，被告人袁某某租用濮阳县海通乡两门村北及本村的土地经营加油站，在未经许可的情况下销售汽、柴油，至2013年12月7日被公安机关查获时销售汽油约53000余升，经营数额约36.3万余元。 另查明：2013年12月8日，被告人袁某某主动向濮阳县公安局两门派出所投案。 认定上述事实的证据有： 1、被告人袁某某供述，证明2011年7、8月份以来，自己在濮阳县两门村和滑县大寨村交界处经营一加油站，共有两个加油机，分别销售柴油和汽油。自己销售柴、汽油没有经过有关部门许可。通过安装加油机的蔡某某查询安装档案得知，加油站汽油机的随机数是LL217625.13L，购买后使用时将在此两个数字上累加新销售量。派出所在检查时发现汽油加油机上累计总数为271427.18升。开业以来柴汽油价格高低不稳，平均下来汽油6.9元每升。不过汽油每升赚2角，看着营业额不少，其实赚的钱不多。从开加油站到被查封，一年盈利也就2、3万块钱，两年大约挣5、6万块钱。 2、证人丁某某证言，证明自己丈夫袁某某在两门村和滑县袁寨村处开一加油站，大约是2011年11月开始建，大约2012年8月份开始营业，相关经营许可证正在滑县办理，还没办好就经营了。加油站一共两个加油机，一个汽油一个柴油，一天能卖一百多升柴油，汽油卖的比柴油少，一天大约三四十升。两个加油机都是在濮阳买的新的。派出所检查时发现柴油加油机上累计总数30531.98和汽油加油机上累计总数271427.18的数字，是加油站自开业装上加油机以后销售的柴汽油总数，也就是汽油销售了271427.18升，柴油销售了30531.98升。 3、证人田某甲、田某乙证言，证明在322省道滑县大寨乡袁寨村东头路北开加油站的袁某某是滑县大寨乡袁寨村人，他开的加油站是他和他媳妇经营的，开加油站的南半部地是2010年租用的两门村西街的。 4、证人李某某证言，证明自己在位于322省道滑县大寨乡袁寨村东头路北袁某某开的加油站加过油，都是加的柴油，一般都是车上押车的人打个欠条，一段时间后再给加油站算账。 6、证人蔡某某证言，证明2010年3月10日袁某某从本单位购买2台正星加油机，公司于2011年5月18日安排宋某某去安装，安装调试完毕，登记两台加油机的随机累计数分别是217625.13L和605845.72L。 7、证人宋某某证言，证明自己于2011年5月18日去滑县大寨乡袁寨村东头袁某某加油站安装两台正星加油机，随机数交于公司蔡某某保管。 8、证人韩某某证言，证明自己的油罐车豫J51688从2011年8月份开始从东明炼油厂拉油，有时给袁某某加油站捎点，大概每月一次，每次少者1吨左右，多者1吨半左右。 9、濮阳市京开道神州石化配件经销部商品报表及工作安排本复印件，证明该公司于2011年5月18日为大寨乡袁寨村袁某某安装两台正星加油机（购于2010年3月10日）随机数分别为217625.13L、605845.72L。 10、濮阳县公安局两门派出所关于袁某某到案情况的说明，证明2013年12月7日，两门派出所到袁某某加油站进行检查，口头传唤其到案，袁某某因病拒绝到案接受询问。2013年12月8日袁某某主动到案接受询问，系主动到案。2014年4月24日该所出具案发经过中描述有误，予以纠正。 11、2011年4月份至2013年12月份国家发改委关于各省区市和中心城市汽柴油最高零售价格表，证明案发时间段内，河南省汽油零售价最高值为9955元／吨，最低值为8675元／吨。 另有濮阳县公安局扣押物品清单、现场照片、检查证及检查笔录、证据保全清单及决定书、欠条二联单、无前科证明、案发经过、户籍证明等证据，均印证了上述事实。 上列证据，均经当庭举证、质证，本院予以确认，采信。 起诉书指控被告人袁某某非法经营汽油数额为186万余元，经查，案发时公安机关检查发现汽油加油机上累计总数为271427.18升，而从濮阳市京开道神州石化配件经销部商品报表、工作安排本复印件及证人蔡某某、宋某某证言可以证明，在袁某某购买使用该加油机时的随机数为217625.13升，因此被告人袁某某的实际经营数额应为53802.05升；故起诉书指控被告人袁某某非法经营汽油数额的指控与事实不符，不予支持。被告人袁某某关于自己销售的汽油数量的辩解成立，予以采信。 本院认为，被告人袁某某未经许可销售汽油，情节严重，其行为符合非法经营罪特征，濮阳县人民检察院指控被告人袁某某犯非法经营罪成立。被告人袁某某案发后能主动到公安机关说明情况，并如实供述自己的犯罪事实，属自首。辩护人辩称被告人袁某某实际经营汽油数额应扣除安装时的随机数；且被告人袁某某具有自首情节；主观恶性不大，无犯罪前科，请求对被告人袁某某从轻处罚的意见成立，予以采信。故根据本案的事实、情节、对社会的危害程度及被告人的悔罪态度，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款、第七十二条第一、三款之规定，判决如下： 被告人袁某某犯非法经营罪，判处有期徒刑二年，缓刑三年；并处罚金五万元人民币。 （缓刑考验期自判决确定之日起计算。罚金限判决书生效后十日内缴纳。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王东霞 审判员后利珍 审判员马东丽 二〇一五年十二月二十四日 书记员董雪","writId":"034f278230d8a77ceb6527f0301e3e81963","writName":"袁某某非法经营案一审刑事判决书"}
