{"ajId":"9fc59d9c-7c11-46b9-a899-a182f73b191a","ajName":"被告人陈晓敏等非法经营一案","ajjbqk":" 公诉机关指控：2014年1月至2015年6月，被告人陈晓敏单独或者伙同被告人林春辉利用模拟期货软件，先后在湖南省慈利县、石门县、常德市等地发展股票指数期货交易代办点，提供模拟股指期货账户接受他人投注。被告人陈晓敏负责发展代办点与代办点老板进行资金结算，并向代办点提供操盘手或培训操盘手。被告人林春辉负责向代办点提供模拟期货账户。2014年12月至2015年6月，被告人向某某与被告人陈晓敏、林春辉合作，在湖南省慈利县“一米阳光”茶楼、“银河之星”宾馆后面陈某2家中等地发展股指期货代办点，由被告人朱某担任操盘手，为客户投注进行操盘和记单。具体情况如下： 2014年1月至2015年6月，被告人陈晓敏单独或者伙同被告人林春辉在湖南省慈利县、石门县等地开设代办点，接受李某3、钱某等人在模拟期货平台上投注。根据被告人陈晓敏卡号为62×××45等多张银行卡的交易明细，被告人陈晓敏接受投注的金额为人民币27480029.78元，被告人林春辉接受投注的金额为人民币27298209.78元。2014年10月至12月，被告人林春辉先后单独给谭某1、覃某1二人提供模拟期货软件，在湖南省常德市发展两个代办点，接受他人在模拟期货平台上投注。根据被告人林春辉卡号为62×××16的银行交易明细，被告人林春辉接受投注的金额为人民币3423380元。 2014年12月，被告人向某某从被告人陈晓敏处获取模拟期货软件，以单独或与他人合伙的方式开代办点，由被告人朱某担任操盘手，接受吴某1、赵某1、郝某等人的投注。根据2014年12月26日至2015年6月12日操盘手朱某与陈晓敏、林春辉的QQ聊天对账记录，向某某发展的代办点累计接受投注6514手，投注人员每手需向代办点交纳人民币300元的手续费，被告人向某某、朱某接受投注的金额为人民币1954200元。 2015年7月25日、7月29日，被告人陈晓敏、林春辉先后到湖南省慈利县公安局主动投案。案发后，湖南省慈利县公安局依法扣押被告人林春辉违法所得人民币50万元，依法扣押被告人向某某违法所得人民币18万元，依法扣押被告人朱某违法所得人民币10万元，公诉机关依法扣押被告人陈晓敏违法所得人民币20万元。 上述事实，公诉机关并提交了相关证据，认为被告人陈晓敏、林春辉、向某某、朱某的行为已涉嫌构成开设赌场罪，提请本院依法判处。 被告人陈晓敏、林春辉、向某某、朱某对公诉机关指控的犯罪事实和罪名均未提出异议，被告人陈晓敏的辩护人高仕华、被告人林春辉的辩护人朱士斌、被告人向某某的辩护人毛致群均提出了被告人的行为系利用仿真交易平台与客户进行对赌，且以此为业，应以赌博罪定罪处罚的辩护意见。 经审理查明：2013年10月以前，被告人陈晓敏、林春辉系福建省龙岩市鑫定顺投资公司（以下简称鑫定顺投资公司）派驻湖南省常德市分公司的操盘手，在担任操盘手期间，二被告人得知鑫定顺投资公司在多地开设交易代办点，利用高额的手续费返点和向客户提供购买股指期货账户吸引客户，鑫定顺投资公司以每单或每手交易抽取高额手续费而抽头渔利的情况后，二被告人商议从鑫定顺投资公司退出后单干。2014年1月至2015年6月，被告人陈晓敏、林春辉利用模拟期货软件，共同或单独在湖南省常德市、石门县、桃源县、慈利县等地发展股指期货交易代办点，提供模拟股指期货账户接受他人投注。被告人陈晓敏负责设立代办点与并代办点老板进行结算，并向代办点提供操盘手或培训操盘手，被告人林春辉负责向代办点提供模拟股指期货账户。2014年12月至2015年6月，被告人向某某与被告人陈晓敏、林春辉合作，在湖南省慈利县“一米阳光”茶楼、“银河之星”宾馆后面陈某2家中等地召集客户以竞猜“沪深300指数”的涨跌方式进行赌博，由被告人朱某担任操盘手，为客户投注进行下注和记单，具体事实如下： 2014年1月至2015年6月，被告人陈晓敏、林春辉与湖南省常德市钱正红、林某2，湖南省桃源县李某3，湖南省石门县杨某1合作设立代办点，接受他人在模拟期货平台上投注，2014年10月至12月，被告人林春辉单独和湖南省常德市谭某1、覃某1合作，接受他人在模拟期货平台上投注。投注人员每手需向代办点交纳人民币300元的手续费，并在当日股指期货封盘后与代办点结算下注输赢，代办点老板将客户输赢情况及收取手续费情况上报被告人陈晓敏，被告人林春辉通过银行账户与代办点老板结算，并将每手200或300元的手续费返给代办点老板。2014年12月，被告人向某某与被告人陈晓敏、林春辉合作后，在湖南省慈利县城内单独或合伙的方式开设代办点，安排被告人朱某担任操盘手，接受吴某1、朱某4、吴某2等多人投注。被告人向某某在每日股指期货封盘后，与参与投注人员结算下注输赢，收取投注人员每手300元手续费，与被告人陈晓敏通过银行账户结算后，将被告人陈晓敏返还的每手170元或180元的手续费返利给投注人员，并从被告人陈晓敏处获得每手30元的好处费。 根据被告人朱某2014年12月26日至2015年6月12日与被告人陈晓敏、林春辉的QQ聊天对账记录，被告人陈晓敏卡号为62×××45等多张银行交易明细，被告人林春辉卡号为62×××16的银行交易明细，被告人向某某发展代办点累计接受投注6514手，从被告人陈晓敏处获利人民币195420元；被告人朱某获得奖金及工资人民币100000元；被告人陈晓敏接受投注金额为人民币27480029.78元，获利人民币4405304.7元；被告人林春辉与陈晓敏共同接受投注金额为人民币27298209.78元，单独接受投注金额为人民币3423380元，获利人民币2084398.29元。 2015年7月25日、7月29日，被告人陈晓敏、林春辉先后到湖南省慈利县公安局主动投案。案发后，湖南省慈利县公安局依法扣押被告人林春辉违法所得人民币50万元，依法扣押被告人向某某违法所得人民币18万元，依法扣押被告人朱某违法所得人民币10万元，依法冻结被告人陈晓敏以其岳父洪振志名义存入中国农业银行石门楚江支行人民币35万元。湖南省慈利县人民检察院依法扣押被告人陈晓敏违法所得人民币20万元。 上述事实，有下列经庭审举证、质证、认证的证据予以证实，本院予以确认： 1、证人朱某2的证言。证明2015年7月份，朱再安同朱某4在被告人向某某开设在湖南省慈利县茶根香茶楼买股指期货，并且赚了些钱后，杨某2锋、朱某2、贾某、朱某4入股到被告人向某某的代办点，由被告人陈晓敏提供期货账户、被告人朱某操盘，每投一手代办点收人民币300元手续费，其中上家给代办点分人民币170元手续费，在此代办点，朱某2输了人民币34万元的事实。 2、证人吴某1的证言。证明2014年7月份被告人向某某在湖南省慈利县建新茶楼设立股指期货代办点，吴某1经常到该代办点购买股指期货，2014年10月份吴某1找到被告人向某某拿盘，开设了一个代办点，开始时向某，4操盘，之后上家公司操盘手林某1操盘培养出被告人朱某后就由被告人朱某操盘，该代办点使用的是兴证期货的盘，吴某1代办点每手收取的手续费为人民币300元，被告人向某某返人民币170元给吴某1，开设代办点每天大约开30手，后来大约50手以上，每月平均有1000多手，每月应该至少给上家支付人民币12万元以上的手续费。代办点的对账主要是被告人向某某和朱某对账的事实。 3、证人朱某4的证言。证明2014年7、8月份，朱某4被朱某2带到了一米阳光茶楼的一个包厢里玩股指期货，当时是朱某在操盘，朱某4与朱某2当天输了人民币12万，后某晓平、朱某2、向某某三人设立了新的代办点，每人入股人民币8万元，约定每手费用是向某某130元，朱某2、朱某4170元，操盘的是朱某，来代办点玩期货的人有郝某、杨某1、唐某之等人，该代办点开设了一个多月的时间，朱某4输了200多万元的事实。 4、证人黎某3的证言。证明2014年9月份，黎某3与唐炼之、吴飞、吴海波、李少兵、朱某4、黎开金等人多次在湖南省慈利县零阳镇一米阳光茶楼购买股指期货，张某1夫妇在那里负责记账管账，后来黎某3与吴某1、唐某之、吴某2、李某2等人合股20万元通过向某某开了盘，代办点设在黎某3家中，由向某某的儿子向某，4和儿媳朱某操盘，吴某2记账管账，收盘后由向某某结账，一个星期后黎某3亏了17万元，唐某之亏了20万元的事实。 5、证人陈某1的证言。证明2014年7月份，向某某在湖南省慈利县零阳镇“一米阳光”茶楼的7号包厢设立了一个股指期货代办点，在“一米阳光”茶楼开设了一个多月时间，来该代办点的人有吴某2、吴某1、唐某之、郝某等人，向某某的上家是陈晓敏，到2014年10月份，吴某1、张某1等人从向某某手里拿到股指期货的账号后，在“一米阳光”茶楼的财务室设点，操盘手开始是向某，4，之后是上家派来的人，最后换成是朱某，管账的是张某1的爱人赵某2，后来陈某1入股3万元在该代办点玩期货，五天后3万元就输光了，便退出了的事实。 6、证人吴某2的证言。证明2014年8月下旬左右的一天，吴海波第一次与李少兵、唐炼之等人在湖南省慈利县零阳镇“一米阳光”茶楼向某某开设的期货代办点购买股指期货，并赚了2880元钱，之后，吴某2、吴某1、唐某之等人再次去“一米阳光”的代办点玩，当天大约10多人，向某某现场观看期货走势，吴某1买了十几手，唐某之买了三四手，安某买了十几手，吴某2买了四五手，最后吴某2亏损了8000多元，唐某之亏损了7000多元，安某亏损了4万多元，2014年9月14日，吴某2、吴某1、唐某之、黎某3、李某2就与向某某协商开盘，协商好后由向某某提供期货盘，操盘手为向某，4，吴某2等五人提供十万元保证金，每手300元的手续费，向某某得120元，吴某2等人得180元，代办点每次输钱有时是给向某，4，有时是给向某某，极少数赢钱时，都是向某某给的，有时转账、有时现金。2014年12月份，吴某1又约吴某2一起开盘，这次是吴某1、吴某2、唐某之，每人出4万元，吴某1找向某某拿盘，给了十万元的保证金，操盘手是向某，4，一个星期后唐某之、吴某1就被李某2叫到湖南省慈利县万某站开盘后就散伙了，之后黄某1、黎某3、刘某和吴某2每人出5万元，在黎某3家中和陈晓敏派来的一个叫文某的男子签订协议，并交了18万元的保证金，一个多星期后四人都亏了，到2015年1月4日黄某1输了17万多元，吴某2输了2.9万多元的事实。 7、证人张某2的证言。证明2014年7、8月份的一天，向某某在张某2开的“一米阳光”茶楼7号包厢开设了股指期货代办点，代办点内有操盘手负责记录购买股指期货的人买涨买跌，在向某某代办点购买股指期货的人有赵某2、吴某1、陈某1。2014年9月份，向某某将代办点搬至朱某4家中，吴某1亏了不甘心就找到赵某2、陈某1等四人凑了16万元找向某某开了一个盘，给向某某交10万元保证金，向某某同意后吴某1等人就将代办点设在了“一米阳光”茶楼，操盘手是一个福建的年轻人，手续费是每手300元，要向陈晓敏或向某某交120元手续费，该代办点只开了一个月，吴某1等人亏损严重就没再开代办点的事实。 8、证人赵某2的证言。证明2014年7月份的一天，向某某在张某2开设的“一米阳光”茶楼7号包厢开设了股指期货代办点，代办点内操盘手负责记录购买股指期货的人买涨买跌，在向某某代办点购买股指期货的人有赵某2、吴某1、陈某1等人，2014年9月份，向某某将代办点搬走，吴某1亏了不甘心就找到赵某2、陈某1等四人，凑了16万元找向某某开了一个盘，给向某某交了10万元的保证金，6万元是流动资金，向某某同意后将代办点设在“一米阳光”茶楼，操盘手是林某1，代办点正式开盘后，向某某将陈晓敏的账户告诉赵某2，每天收盘时操盘手将盈亏情况统计，由赵某2将亏的钱交给向某某或者转账给陈晓敏，该代办点只开了一个月，吴某1等人亏损严重就没有再开代办点了，除了赵某2、吴某1、陈某1等四人，郝某、唐某之也来到吴某1等人开的代办点买过股指期货的事实。 9、证人唐某之的证言。证明2014年8月下旬左右的一天，唐炼之与吴海波、李少兵等人在湖南省慈利县零阳镇“一米阳光”茶楼向某某开设的期货代办点购买股指期货，唐某之赚了1000多元，吴某2赚了2880元钱，之后，唐某之多次去“一米阳光”的代办点玩，一共输了4、5万元，2014年9月14日，吴某2、吴某1、唐某之、黎某3、李某2就与向某某协商开盘，协商好后由向某某提供期货盘，操盘手为向某，4，吴某2等五人提供十万元保证金，每手300元的手续费，向某某得120元，唐某之、吴某2等人得180元，代办点每次输钱有时是给向某，4，有时是给向某某，极少数赢钱时，都是向某某给的，有时转账、有时现金的事实。 10、证人黄某1的证言。证明2014年12月黄某1与刘某到湖南省慈利县气象局对面朱某4家玩股指期货，在朱某4家的墙上挂着两个液晶显示屏，1台主机，1台笔记本电脑，液晶显示屏显示着像股票一样的K线图，操盘手是向某，4，黄某1只认识刘某、唐某之，其他很多购买期货的人不认识，玩几天后，向某某来到朱某4家，黄某1才知道湖南省慈利县城股指期货的代办点都是由向某某控制的，朱某4家的操盘手是向某某的儿子向某，4，后来向某某的媳妇朱某又接替了向某，4的操盘手，后来，黄某1、吴某2、黎某3、刘某自己找向某某的上家直接拿盘，联系陈晓敏后，陈晓敏就安排文某来协商，在黎某3家，黄某1、吴某2等四人就与文某商量开盘的事，后黄某1、吴某2等四人每人出5万元，共凑齐了20万元，交陈晓敏保证金18万元，还有2万元是流动资金，这18万元是黄某1通过建设银行打给陈晓敏的银行卡的（卡号为：62×××45），协商内容为：一是代办点收取的手续费是180元，陈晓敏抽取手续费120元；二是操盘手由陈晓敏指定，开盘的账号与密码只有操盘手知道；三是每日收盘后及时结算，最迟不超过次日8点，否则不予开盘；四是超过保证金2万元就强行停盘，因为亏损严重该代办点只开了五天就没有开了的事实。 11、证人李某2的证言。证明2014年下半年，李少兵在吴飞的带领下第一次在向某某开设在湖南省慈利县零阳镇“一米阳光”茶楼的股指期货代办点玩期货赢了600元，自第一次去那儿之后，共去了15次，总共输了4、5万元。20多天后，因为在“一米阳光”茶楼玩的人太多，向某某就要李某2、吴某1、吴某2、黎某3、唐某之五人凑钱20万元，另外设立了一个股指期货代办点，李某2等五人每人出了4万元钱，共计20万元，钱由吴某2保管，吴某1出面与向某某协商，吴某2给向某某交了10万元开盘保证金，余下10万元作为流动资金，手续费300元，返还吴某1、李某2等人手续费180元，向某某收120元，每个月向某某本人在该代办点收取5000元费用，操盘手工资4500元，该代办点的操盘手是向某，4，向某，4只搞了5天，后来朱某就接替了向某，4，这个代办点只开了半个月，由于亏损严重没有及时给向某某交钱就停盘了的事实。 12、证人邓某1、郝某、刘某、卓某、黎某1、陈某2等人的证言。均证明在“一米阳光”茶楼向某某所开的期货代办点、向某某与朱某4等人在朱某4家开设的代办点、向某某与黎某3等人在黎某3家所开设代办点参与过赌博的事实。 13、证人向某，4的证言。证明2014年7月，其父向某某在湖南省慈利县城“一米阳光”茶楼一个包厢内开设了1个月左右的股指期货代办点；在湖南省慈利县气象局对面的朱某4家开了两次股指期货代办点，第一次是2014年9月至12月，第二次是2015年5月下旬至6月初，2014年10月，在黎某3家开了半个月左右的股指期货代办点。向某，4在黎某3家当操盘手时主要给吴某1和吴某2进行操盘，到停盘时向某，4就跟买家进行对账，算出输赢情况，并将每天的输赢记录通过QQ发给陈晓敏，吴某1、吴某2他们就根据自己的输赢情况再算账，最后由吴某1或吴某2根据代办点的输赢情况将钱打到陈晓敏的卡上，在朱某4代办点为妻子朱某代班时，每次的输赢的钱都交给了向某某的事实。 14、证人覃某1的证言。证明2014年10月，覃某1在湖南省常德市武陵区的“概念宾馆”旁边的一栋写字楼与林春辉签订了一份《期货协议书》，在林春辉的办公室，覃某1通过建设银行的网上银行卡62×××34给林春辉的建行卡62×××16转了押金16万元，在覃某1的代办点开始运行后，林春辉的公司向覃某1提供了1台笔记本电脑和一名操盘手，代办点每手需要向林春辉公司缴纳300元手续费，每天下午封盘以后由操盘手和客户算账，由操盘手报给林春辉，之后林春辉再和覃某1对账后两人通过对方在建设银行开设的账户进行交易，与林春辉合作一个多月后，因发现代办点没有一个人赢钱，林春辉的公司不应该收那么多手续费等问题就没有再开设代办点，期间亏损人民币1185420元的事实。 15、证人谭某2的证言。证明谭某1在购买股指期货时，首先给林春辉缴纳1万元的保证金，亏了就要及时将亏的钱补上，谭某1每买一手林春辉收取300元手续费，每手给谭某1返回150元，林春辉在与谭某1合作期间，一直称提供的期货公司账户是真实的，谭某1是通过建行6217003000101186089、6217003000102341063与林春辉的62×××16进行期货资金往来的，期间，谭某1共亏损人民币4455140元的事实。 16、证人杨某1的证言。证明2014年5月份，陈晓敏邀请杨某1一起合作发展股指期货的代办点，杨某1答应后，陈晓敏以福建省一家投资管理有限公司的名义和杨某1签订了一份《股指期货合作协议》，双方约定不论客户买涨或者买跌，每手陈晓敏向客户收取300元的手续费，给杨某1分150元，陈晓敏负责提供期货公司的账户和操盘手、操盘手操作使用的笔记本电脑一台；杨某1负责联系场地和联系客户，两台显示屏，承担操盘手的工资。协议签订好后，通过杨某1的622003000300032729账户向陈晓敏的62×××45这个账户给陈晓敏存入了4万元的保证金之后，杨某1就在石门县“清雅上座”茶楼开了代办点，由于亏损严重，杨某1自2014年5月20日开始到2014年7月9日就结束了，从杨某1和陈晓敏之间银行交易记录看，杨某1亏损了人民币55310元的事实。 17、证人李某3的证言。证明2014年10月份的时候，李某3与何某经别人介绍认识了福建人陈晓敏，陈晓敏以福建省龙岩市“鑫定顺投资公司”的名义在常德市发展股指期货代办点业务，李某3与何某委托他人与陈晓敏谈好合作条件后，不久陈晓敏和肖某就来到桃源县城，以“鑫定顺投资公司”的名义和李某3、何某签订了《股指期货合作协议》，之后就按照双方约定的银行账号以何某的名义给陈晓敏指定的银行账户汇入了80000元的保证金，每手向陈晓敏缴纳300元的手续费，陈晓敏返200元。每天由何某负责与操盘手对好交易账目后，再由何某的6217003000104144732和陈晓敏进行资金结算。通过李某36217003000104616975账户与陈晓敏62×××45账户的资金往来明细，李某3亏了人民币896180元。 18、证人钱某的证言。证明2014年4、5月份的时候，钱某认识了陈晓敏，当时陈晓敏在湖南省石门县和常德市从事股指期货活动。钱某观察了几天后，就产生了从事股指期货活动的想法，于是钱某就邀约了汪某一起从事股指期货活动。正式从事股指货活动时，是以钱某的名义和陈晓敏签订了合作协议书，之后按照合作协议书通过朋友给陈晓敏打了十万元的保证金，汪某出了人民币5万元钱，占20％的股份。钱某和陈晓敏签订好协议之后，在湖南省常德市三岔路茶楼开始从事股指期货活动，钱某负责提供场地、两台显示屏和一台电脑主机，陈晓敏负责提供期货公司的账户和密码，以及操盘手。钱某与陈晓敏的资金往来主要是通过钱某爱人苏某的6227003000102253953、钱某的6227003000260212469账号和陈晓敏进行交易的。通过二人银行账户的资金往来，钱某亏损了人民币165880元的事实。 19、证人林某2的证言。证明2014年8、9月份，林某2和陈晓敏谈好合作条件后，陈晓敏就以鑫定顺投资公司的名义和林某2签订了一个合作协议，签订好合作协议后，林某2通过62×××79的银行账户给陈晓敏指定的银行账户存入了人民币15万的保证金。每天封盘以后，先由客户和操盘手对好账，之后操盘手将当天的结果发给陈晓敏，陈晓敏就将操盘手的结果和林某2进行对账，对好账以后，就按照彼此约定的银行账户进行资金结算。林某2用62×××79的银行账户给陈晓敏的建设银行62×××45、62×××97、62×××76账户和洪某农业银行62×××13的账户汇入了人民币570415元，陈晓敏给林某2的62×××79账户转存人民币325460元，林某2亏了人民币244955元的事实。 20、证人覃某2证言。证明覃某2与陈晓敏合作从2014年3月19日开始的，一直合作到2014年12月1日，陈晓敏向覃某2提供期货账户，二人进行资金结算是通过覃某26227003000300208329的账户和陈晓敏的62×××45的账户进行的事实。 21、证人邓某2证言。证明2015年的2、3月份的一天，邓某2跟随其父亲邓某1到朱某4家，找朱某下载股指期货盘。第二天，朱某通过QQ号码，昵称“幸福的小潴”向邓某2的QQ：24×××78发送了一个期货账号01×××92，该账号邓某2只使用了一天。第二天，朱某又发了00001750账号，该账号也只用了几天（朱某提供的这两个为模拟盘），这几个盘主要是邓某1、梅某、谢某三个人下单购买股指涨跌的事实。 22、被告人陈晓敏的供述和辩解。证明被告人陈晓敏被鑫定顺投资公司分配到湖南省常德市当过一段时间的操盘手，在当操盘手的时候熟悉了股指期货的运作。之后，鑫定顺投资公司将陈晓敏等人召回，陈晓敏决定借助鑫定顺投资公司的平台自己干，于是回到湖南省石门县，陈晓敏找到以前当过操盘手的贺某合作，答应给贺某人民币160元的返点，比鑫定顺投资公司合作时的人民币150元高，后来贺某看到陈晓敏给的返点高一些，就答应和陈晓敏合作了。陈晓敏就找到福州市兴证期货公司许某，缴纳了人民币5万元的保证金，许某给陈晓敏提供了兴证期货的账户和密码，每手给许某人民币120元的手续费，陈晓敏得人民币20元手续费，只要是使用许某提供的账户和密码，客户的输赢都是和某天生进行结算，客户使用陈晓敏提供的账户和密码，才和陈晓敏结账。不久林春辉就来湖南省石门县，陈晓敏就邀约林春辉一起合作，陈晓敏负责联系点老板，和点老板签订合作协议，和点老板结账；林春辉负责管理账号和密码，并找到期货公司账户和密码。之后陈晓敏叫来了文某，林春辉叫来了肖某和邱某1操盘手，公司还是借用鑫定顺投资管理有限公司常德市分公司的名义，陈晓敏与林春辉合伙的时候，向代办点的老板返点是每手是人民币200元至210元，二人得90元至100元。 陈晓敏与林春辉合伙以后，先后在湖南省石门县城、慈利县城、桃源县城、常德市区立了4个代办点。公司总部设在鑫定顺投资公司原来租的地方，公司的对外名称没有变，还是使用鑫定顺投资公司这个名称。 陈晓敏负责和所有点的客户对账转账，每天下午封盘以后，操盘手与代办点的老板结算好账目，之后就将结果用手机拍好照，通过QQ发给陈晓敏，然后陈晓敏就和点老板联系，用陈晓敏在建设银行的账号和他们进行转账业务，有时候陈晓敏还用其爱人洪某在农业银行的账户和他们交易，林春辉负责从期货公司获取账户和密码，并在每天开盘前向代办点的操盘手发账号和密码。陈晓敏要求操盘手每天在和代办点的客户结算清楚以后要将结算的清单销毁，因为陈晓敏提供的都是模拟账户，这样做是为了逃避公安机关的打击。 在2014年7、8月份左右陈晓敏与向某某在慈利县零阳镇一米阳光茶楼协商后。2014年8月上旬，向某某联系陈晓敏，要求与陈晓敏公司合作。陈晓敏公司负责提供股指期货的账户和账户密码、操盘手的手提电脑一台，操盘手由公司安排，操盘手的工资由陈晓敏公司负责；向某某负责场地和电脑主机一台，两台显示屏，向陈晓敏公司缴纳5万元的保证金，陈晓敏公司负责给他提供从事股指期货的10个仓位，点上每手向公司缴纳300元的手续费，这个手续费陈晓敏公司分130元，向某某分170元，于是，陈晓敏派文某到慈利县以鑫定顺投资公司的名义和向某某签订了《期货合作协议书》。协议签好之后，翁某负责给向某某提供股指期货的账户和密码，以及安排操盘手，陈晓敏负责每天向某某对账，对完之后就将结果通过QQ发给翁某，操盘手的工资也由翁某发。陈晓敏和翁某这种操作模式一直持续到2014年10月25日，之后陈晓敏没有和鑫定顺投资公司合作了，但向某某这个点一直和陈晓敏合作到2015年6月份。 通过陈晓敏建设银行开设的银行账户有62×××45、62×××69，62×××97，62×××76、63×××44等五个账户，以陈晓敏爱人洪某的名义在农业银行开设的62×××13一个账户；向某某在建设银行的账户62×××13、62×××51，在农业银行的账户62×××73这三个账户的资金往来，陈晓敏向慈利县向某某代办点支付了136笔，合计6413164元；向某某代办点向陈晓敏支付250笔，合计12029025元，陈晓敏赚了5615861元，获利的5615861元，陈晓敏分了200多万，林春辉分了一百多万，文某和肖某分了50万元左右，林某1分了10多万，剩余部分交给鑫定顺投资公司了。 23、被告人林春辉的供述和辩解。证明2014年4月份，杨某3邀约林春辉一起到石门县和陈晓敏合作继续从事股指期货代办点的业务，陈晓敏负责联系客户和管理公司的财务，林春辉和杨某3负责从期货公司找账户。之后由于没有客户，杨某3就离开公司了。到2014年6、7月份的时候，陈晓敏已经和鑫定顺投资公司谈好了合作协议，陈晓敏和鑫定顺投资公司合作分成比例是35％，给林春辉分10％。这时林春辉负责协助陈晓敏监督代办点的操盘手的操盘情况，陈晓敏负责和鑫定顺投资公司对账，由鑫定顺投资公司给代办点客户提供账户和密码，具体操作人是翁某。林春辉、陈晓敏和鑫定顺投资公司一直合作到2014年10月25日。 2014年10月25日以后，林春辉和陈晓敏就自己联系代办点，二人没有改变公司名称，对外还是鑫定顺投资公司，操作模式与鑫定顺投资公司一样，每手收取300元的手续费，陈晓敏负责联系点老板，和点老板签订合作协议，负责管理公司的财物，每天点老板进行结算；林春辉负责搞期货公司的模拟账户实盘账户，管理好账户的密码，通过QQ号码监督代办点的操盘手的操作情况，向某某代办点的操盘手在其和陈晓敏合作期间一直是朱某。慈利县向某某代办点大约是2014年7、8月份的时候就合作了，一直合作到2015年6月份，对账户时林春辉用的是QQ号码，呢称是“幸福的小潴”进行对账。 林春辉用邱某2、肖某、邱某3、陈某3、文某、郑某等人的身份证号码在兴证期货公司的模似交易软件系统申请了六个模拟账户，以文某的名义在南华期货公司的模拟交易软件系统申请一个模拟账户。林春辉共计申请了7个模拟账户，这7个模拟账户全部用在慈利县这个点了。 林春辉在2014年10月份的时候自己冒用鑫定顺公司的名义在常德市武陵区发展了覃某1和谭某1这两个点，这两个点经营的时间都只有一个多月，点老板就主动关门了。覃某1这个点是覃某1和张某3两个人合作的点，两人都是常德市人，张某3是一个茶楼老板，当时林春辉在常德市武陵区“概念宾馆”旁边的一写字楼里里面租了一间房子作为公司办公场所。2014年10月下旬的一天，覃某1和林春辉商谈想在林春辉公司申请一个股指期货账户相关事情，林春辉和覃子耗签订了一个协议书，覃某1就通过网上银行向林春辉建设银行的账户转了16万元的保证金，操盘手开始是肖某，之后是黄某2，林春辉提供的是模拟账户。这个点到2014年12月3日就关门了，通过林春辉在建设银行62×××16的账户往来明细，这个点林春辉得到人民币1185420元的资金。 2014年10月14日，谭祥英主动到常德市武陵区“概念宾馆”旁边的一写字楼里里面找到林春辉，林春辉冒用鑫定顺投资公司的名义和谭某1签订了协议书，签订了协议书以后，谭某1支付了5万元的保证金，林春辉负责提供一个模拟账户，是海通期货公司的，操盘手是谭某1自己。二人合作是从2014年10月14日开始，到2014年12月3日结束，二人之间的交易是通过林春辉在建设62×××16的账户进行，这个点林春辉得到人民币105140元。 24、被告人向某某的供述和辩解。证明2014年6月份，向某某与陈晓敏在慈利县零阳镇“一米阳光”茶楼签订了《期货合作协议书》，协议的主要内容为：陈晓敏公司为向某某提供期货账户初始资金200万元，向某某给陈晓敏提供交易前的风险保证金5万元，陈晓敏提供20手的仓位。签订合同后向某某就在“一米阳光”茶楼租了一间包厢，买了电视机和电脑主机，陈晓敏给向某某配置了一台手提电脑和操盘手。2014年8月份，朱某4和朱某2，要求到向某某点上入股。向某某与朱某4、朱某2三人组成三股，每股出资8万元，合计24万元，其中向某某和杨某2锋合的一股。向某某将其中的10万元打给陈晓敏，余下的15万元交给朱某3保管当流动资金，合股后四人将点设到了朱某3的家里，由朱某操盘。合伙后因手数增加向某某要求陈晓敏每手给点上增加手续费提成，陈晓敏同意给点上每手190元的手续费提成，另外从上交的110元的手续费中给向某某返回10元的提成，上手陈晓敏实际得手续费100元，一直到2014年9月20日向某某与朱某2发生矛盾后散伙。 2014年10月22日至2015年1月份，向某某和朱某4继续在朱家里设点，继续由朱某操盘，直到2015年2月春节前。在2014年9月份，吴某2就找向某某要从向某某手上拿盘自己去设点。向某某跟吴某2说要先交10万元保证金，操盘手由向某某提供，操盘手每月支付4500元的工资，向某某负责每天在不欠上家钱的条件下从上家拿30手仓位提供给吴某2，吴某2等人这个店开了一个星期左右。2014年10月份，吴某2没有设点后，吴某1、唐某之就找到向某某，要到向某某手上拿盘，向某某见有手续费提成就同意给吴某1、唐某之到陈晓敏手中拿盘，拿盘的条件跟吴某2拿盘的条件一样，吴某1、唐某之一直开到2015年5月20日因吴某1没有钱支付而停盘。2015年6月3日到2015年6月12日向某某和朱某4再到朱某3家开盘。 上家陈晓敏根据向某某支付资金的情况交待林春辉给朱某发送当天需要登录的期货公司网站和客户账号、密码。朱某获取后在大盘开盘时间内登录下单，下年15时15分大盘停盘后“客户”与朱某对账。对账核准后“客户”如果亏损了，就要将亏损的钱和每手300元的手续费交给向某某，向某某再将钱和自己亏损的支付给陈晓敏，如果赚了陈晓敏就给向某某支付相应的钱，向某某扣除手续费后将多余的钱支付给“客户”。到向某某点上拿盘的话亏盈的资金结算程序是一样的，只是手续费支付给向某某没有300元，吴某1实际支付给向某某的手续费每手只有120元，这120元其中向某某得30元，90元支付给陈晓敏。 25、被告人朱某的供述和辩解。证明2014年7月份，向某某给陈晓敏通过银行交了五万元的押金，然后陈晓敏就让向某某开了一个股指期货的代办点，向某某开始召集朋友们来购买股指期货。开设在建新茶楼时，有郝某、赵某1、吴某1、朱某2等七人玩期货。后来在白宫城陈某2家中开了一个星期，当时是吴某1、唐某之当老板，有吴某1、刘某、郝某等几个人买期货，然后吴某1在紫霞宾馆对面又开了一段时间。向某某就又在县城一代佳人对面朱某4家里开起来了，一直到案发。 在朱某当操盘手期间，开始在建新茶楼包厢时，代办点每天平均有五十手左右；在朱某4家里，每天平均有六七十手，最多的时候有一百多手；在白宫城银河之星酒店陈某2家里，每天平均有四十手左右，在荷花路海军招待所对面唐文华四楼家中，每天平均有四十五手左右。在朱某操盘期间，经过朱某操盘的手数有五千来手。 2014年7月份向某某一个人设在慈利县“一米阳光”茶楼9号包厢，股东只有向某某一个人，操盘手是陈晓敏派来的。2014年8月份朱某2、覃正军、朱某4、向某某和杨某2锋五人合股，将代办点设到朱某4的家里，操盘手由朱某担任，2014年9月22日朱某2因钱与向某某产生矛盾而散伙。散伙后向某某和朱某4继续到朱某4家里设点，操盘手是朱某。2014年9月14日吴某2与向某某商议后由向某某给吴某2提供30手仓位的盘给吴某3自己设点，点设在黎某3家里的，操盘手由陈晓敏派来的，之后向某某派向某，4到黎某3家操盘，后因向某，4操盘也买期货，朱某与向某，4换位置，朱某到黎某3的点上，向某，4到朱某4点上，吴某2没有经营多长的时间。2014年10月份吴某1又从吴某3海那里分家设点，代办点开始设在“一米阳光”茶楼张某1家中，由吴某1的侄儿操盘。2015年3月换到银河之星后面陈某2家中，操盘由朱某担任，2015年4月初换到海军招待所对面唐文华家中，也是朱某操盘，2015年5月21日因吴某1点上欠钱，向某某将提供给吴某1的盘停了，2015年6月3日至2015年6月12日向某某和朱某4继续在朱某4家里设点，操盘手由朱某担任。 向某某自己在“一米阳光”茶楼开代办点时，客户每手300元的手续费，每手上交120元给陈晓敏，向某某每手得手续费180元。向某某和朱某2、朱某3等人合股时，点上每手得手续费180元，合股后点上获取的手续费收入减去当天的费用后几股东平分，另外陈晓敏每手单独给向某某10-20元的手续费，陈晓敏实际每手得手续费100-110元。吴某2、吴某1、邓某1等人到向某某手中拿盘设点时，该点上要给向某某缴纳一定数量的保证金，向某某从陈晓敏处获取一定仓位的盘后交到该点上操作。另外该点上的股指期货账号由向某某掌握，如果该点当天的钱没有结清的话，向某某第二天也不会给该点提供股指期货账号和密码。到向某某手上拿盘，该点向客户收取的手续费每手300元，点上每手得手续费180元，上交向某某每手120元。下午大盘停盘后某姣将向某某发盘的各点上当天的手数、点数、上交金额汇总后，通过QQ报上家陈晓敏和林春辉，汇总的数据中支付给上家的手续费每手90元的手续费，向某某每手得30元。 林春辉与朱某的QQ聊天记录中显示，林春辉提供给朱某的期货账户中，兴证期货的有：0001214、00001390、00001443、00001460、00001466、00001616、00001720、00001780、01104052、01×××92、590192043、590191811；南华期货的有：90088358，90089119；万达期货的有：994601；国贸期货的有：88006777，后经证实上述期货账户都为模拟账户。 被告人朱某当操盘手期间，每月工资是2500元，后来涨到每月6000元，2015年2月份后工资每月8000元。每月8000元的工资中，有4400元是陈晓敏给朱某修改数据的补助，共4个月合计补偿17600元，年底30000元的奖金中有14000元也是陈晓敏给其的补助，其中朱某参与地下期货交易赚了60000多元，朱某的工资陈晓敏通过银行转账到朱某建行62×××94账户。 26、辩认笔录。证明朱某于2015年6月12日辨认出同案人陈晓敏是为向某某非法开设股指期货代办点的上线人；朱某于2015年6月13日辨认出林春辉是为向某某非法开设股指期货代办点的上线人的事实。 27、电子数据、朱某与陈晓敏、林春辉QQ聊天对账记录、陈晓敏建行账户资金流转明细、林春辉建行账户资金流转明细、被告人陈晓敏、林春辉、向某某、朱某的供述与辩解。证明被告人向某某发展代办点累计接受投注6514手，从被告人陈晓敏处获利人民币195420元；被告人朱某获得奖金及工资人民币100000元；被告人陈晓敏接受投注金额为人民币27480029.78元，获利人民币4405304.7元；被告人林春辉与陈晓敏共同接受投注金额为人民币27298209.78元，单独接受投注金额为人民币3423380元，获利人民币2084398.29元的事实。 28、退缴违法所得一般缴款书、湖南省慈利县公安局冻款决定书。证明案发后，湖南省慈利县公安局依法扣押被告人林春辉违法所得人民币50万元，依法扣押被告人向某某违法所得人民币18万元，依法扣押被告人朱某违法所得人民币10万元，依法冻结被告人陈晓敏以其岳父洪振志名义存入中国农业银行石门楚江支行人民币35万元。湖南省慈利县人民检察院依法扣押被告人陈晓敏违法所得人民币20万元。 29、户籍证明。证明被告人陈晓敏出生于1986年6月2日、被告人林春辉出生于1991年2月26日、被告人向某某出生于1964年8月2日、被告人朱某出生于1987年7月1日的事实。 30、抓获材料。证明被告人陈晓敏、林春辉分别于2015年7月25日、2015年7月29日主动到慈利县公安局投案自首；被告人向某某、朱某于2015年6月12日，分别在湖南省慈利县零阳镇君威豪园内、光明小区对面被办案民警抓获的事实。 31、福建省龙岩市新罗区人民法院（2009）龙新刑初字第385号刑事判决书。证明被告人陈晓敏因犯盗窃罪于2009年9月3日被福建省龙岩市新罗区人民法院判处有期徒刑一年五个月，并处罚金人民币八千五百元的事实。 ","cpfxgc":"本院认为：被告人陈晓敏、林春辉、向某某、朱某以营利为目的，设立赌博方式，提供赌具，为他人赌博提供场所，组织赌博，四被告人的行为均已构成开设赌场罪，且系情节严重。湖南省慈利县人民检察院指控四被告人犯开设赌场罪的事实和罪名成立，本院予以支持。本案系共同犯罪，在共同犯罪中，被告人陈晓敏、林春辉、向某某起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人朱某起次要作用，系从犯，依法减轻处罚。被告人陈晓敏曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之开设赌场罪，是累犯，依法应当从重处罚。被告人陈晓敏、林春辉犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人向某某、朱某归案后能如实供述自己的罪行，依法可以从轻处罚。被告人陈晓敏、林春辉、向某某的辩护人均提出的本案应以赌博罪定罪量刑的辩护意见，本院认为，被告人利用模拟期货软件召集参赌人员以竞猜期货指数涨跌的方式进行赌博，各参赌人员只有在被告人提供模拟期货账户后才能投注竞猜，其赌博地点、方式、赔率、结算，均以被告人为中心，并在其支配下进行，赌资数额大，赌场的收入更加丰厚，社会危害性比一般的赌博犯罪更大，应当以开设赌场罪对四被告人定罪处罚。根据被告人向某某、朱某的犯罪情节和悔罪表现，宣告缓刑对所居住的社区没有重大不良影响，可以宣告缓刑。为维护正常的社会管理秩序和良好的社会风尚，惩罚犯罪，分别依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十二条，第五十三条，第六十四条，第六十五条第一款，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人陈晓敏犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币十五万元； 二、被告人林春辉犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币十万元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈晓敏的刑期自2016年6月1日起至2020年5月28日止；被告人林春辉的刑期自2016年6月1日起至2019年10月4日止。所判处的罚金限本判决生效后十日内一次性缴纳。） 三、被告人向某某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元； 四、被告人朱某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。被告人向某某、朱某应自本判决书生效之日起十日内，持本判决书到居住地县级司法行政机关报到，接受社区矫正，逾期未报到，将依法撤销缓刑，收监执行。所判处的罚金限本判决生效后十日内一次性缴纳。） 五、追缴被告人陈晓敏违法所得人民币五十五万元；追缴被告人林春辉违法所得人民币五十万元；追缴被告人向某某违法所得人民币十八万元；追缴被告人朱某违法所得人民币十万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"湖南省慈利县人民法院 刑事判决书 （2016）湘0821刑初100号 公诉机关湖南省慈利县人民检察院。 被告人陈晓敏，男，汉族，小学文化，无业，住福建省漳平市。因犯盗窃罪于2009年9月3日被福建省龙岩市新罗区人民法院判处有期徒刑一年五个月，并处罚金人民币八千五百元，2010年8月15日刑满释放。因涉嫌犯非法经营罪于2015年7月25日被湖南省慈利县公安局决定刑事拘留，同年8月31日经湖南省慈利县人民检察院决定批准逮捕，次日由湖南省慈利县公安局执行逮捕，2016年1月26日被湖南省慈利县人民检察院决定取保候审，同年5月25日经本院决定逮捕，同年6月1日由湖南省慈利县公安局执行逮捕。现羁押于湖南省慈利县看守所。 辩护人高仕华，湖南中思律师事务所律师。 被告人林春辉，男，汉族，高中文化，无业，住福建省龙岩市武平县。因涉嫌犯非法经营罪于2015年7月29日被湖南省慈利县公安局决定刑事拘留，同年8月31日经湖南省慈利县人民检察院决定批准逮捕，次日由湖南省慈利县公安局执行逮捕，同年9月24日被湖南省慈利县公安局决定取保候审，同年10月29日被湖南省慈利县人民检察院决定取保候审，2016年5月25日经本院决定逮捕，同年6月1日由湖南省慈利县公安局执行逮捕。现羁押于湖南省慈利县看守所。 辩护人朱士斌，湖南中思律师事务所律师。 被告人向某某，男，汉族，初中文化，无业，住湖南省慈利县。因涉嫌犯非法经营罪于2015年6月13日被湖南省慈利县公安局决定刑事拘留，同年7月18日被湖南省慈利县公安局决定取保候审，同年10月29日被湖南省慈利县人民检察院决定取保候审，2016年5月25日经本院决定逮捕，同年6月1日由湖南省慈利县公安局执行逮捕，同年8月22日被本院决定取保候审。 辩护人毛致群，湖南湘商律师事务所律师。 被告人朱某，女，汉族，初中文化，无业，住湖南省慈利县。因涉嫌犯非法经营罪于2015年6月13日被湖南省慈利县公安局决定刑事拘留，同年7月2日被湖南省慈利县公安局决定取保候审，同年10月29日被湖南省慈利县人民检察院决定取保候审，2016年5月25日经本院决定逮捕，同年6月1日由湖南省慈利县公安局执行逮捕，同年6月20日被本院决定取保候审。 湖南省慈利县人民检察院以湘慈检诉刑诉（2016）91号起诉书指控被告人陈晓敏、林春辉、向某某、朱某涉嫌犯开设赌场罪，于2016年5月10日向本院提起公诉，本院于同年5月17日立案，依法组成合议庭，适用普通程序，于2016年8月18日公开开庭审理了本案。湖南省慈利县人民检察院指派检察员谢慧出庭支持公诉，被告人陈晓敏及其辩护人高仕华、被告人林春辉及其辩护人朱士斌、被告人向某某及其辩护人毛致群、被告人朱某到庭参加诉讼。现已审理终结。 公诉机关指控：2014年1月至2015年6月，被告人陈晓敏单独或者伙同被告人林春辉利用模拟期货软件，先后在湖南省慈利县、石门县、常德市等地发展股票指数期货交易代办点，提供模拟股指期货账户接受他人投注。被告人陈晓敏负责发展代办点与代办点老板进行资金结算，并向代办点提供操盘手或培训操盘手。被告人林春辉负责向代办点提供模拟期货账户。2014年12月至2015年6月，被告人向某某与被告人陈晓敏、林春辉合作，在湖南省慈利县“一米阳光”茶楼、“银河之星”宾馆后面陈某2家中等地发展股指期货代办点，由被告人朱某担任操盘手，为客户投注进行操盘和记单。具体情况如下： 2014年1月至2015年6月，被告人陈晓敏单独或者伙同被告人林春辉在湖南省慈利县、石门县等地开设代办点，接受李某3、钱某等人在模拟期货平台上投注。根据被告人陈晓敏卡号为62×××45等多张银行卡的交易明细，被告人陈晓敏接受投注的金额为人民币27480029.78元，被告人林春辉接受投注的金额为人民币27298209.78元。2014年10月至12月，被告人林春辉先后单独给谭某1、覃某1二人提供模拟期货软件，在湖南省常德市发展两个代办点，接受他人在模拟期货平台上投注。根据被告人林春辉卡号为62×××16的银行交易明细，被告人林春辉接受投注的金额为人民币3423380元。 2014年12月，被告人向某某从被告人陈晓敏处获取模拟期货软件，以单独或与他人合伙的方式开代办点，由被告人朱某担任操盘手，接受吴某1、赵某1、郝某等人的投注。根据2014年12月26日至2015年6月12日操盘手朱某与陈晓敏、林春辉的QQ聊天对账记录，向某某发展的代办点累计接受投注6514手，投注人员每手需向代办点交纳人民币300元的手续费，被告人向某某、朱某接受投注的金额为人民币1954200元。 2015年7月25日、7月29日，被告人陈晓敏、林春辉先后到湖南省慈利县公安局主动投案。案发后，湖南省慈利县公安局依法扣押被告人林春辉违法所得人民币50万元，依法扣押被告人向某某违法所得人民币18万元，依法扣押被告人朱某违法所得人民币10万元，公诉机关依法扣押被告人陈晓敏违法所得人民币20万元。 上述事实，公诉机关并提交了相关证据，认为被告人陈晓敏、林春辉、向某某、朱某的行为已涉嫌构成开设赌场罪，提请本院依法判处。 被告人陈晓敏、林春辉、向某某、朱某对公诉机关指控的犯罪事实和罪名均未提出异议，被告人陈晓敏的辩护人高仕华、被告人林春辉的辩护人朱士斌、被告人向某某的辩护人毛致群均提出了被告人的行为系利用仿真交易平台与客户进行对赌，且以此为业，应以赌博罪定罪处罚的辩护意见。 经审理查明：2013年10月以前，被告人陈晓敏、林春辉系福建省龙岩市鑫定顺投资公司（以下简称鑫定顺投资公司）派驻湖南省常德市分公司的操盘手，在担任操盘手期间，二被告人得知鑫定顺投资公司在多地开设交易代办点，利用高额的手续费返点和向客户提供购买股指期货账户吸引客户，鑫定顺投资公司以每单或每手交易抽取高额手续费而抽头渔利的情况后，二被告人商议从鑫定顺投资公司退出后单干。2014年1月至2015年6月，被告人陈晓敏、林春辉利用模拟期货软件，共同或单独在湖南省常德市、石门县、桃源县、慈利县等地发展股指期货交易代办点，提供模拟股指期货账户接受他人投注。被告人陈晓敏负责设立代办点与并代办点老板进行结算，并向代办点提供操盘手或培训操盘手，被告人林春辉负责向代办点提供模拟股指期货账户。2014年12月至2015年6月，被告人向某某与被告人陈晓敏、林春辉合作，在湖南省慈利县“一米阳光”茶楼、“银河之星”宾馆后面陈某2家中等地召集客户以竞猜“沪深300指数”的涨跌方式进行赌博，由被告人朱某担任操盘手，为客户投注进行下注和记单，具体事实如下： 2014年1月至2015年6月，被告人陈晓敏、林春辉与湖南省常德市钱正红、林某2，湖南省桃源县李某3，湖南省石门县杨某1合作设立代办点，接受他人在模拟期货平台上投注，2014年10月至12月，被告人林春辉单独和湖南省常德市谭某1、覃某1合作，接受他人在模拟期货平台上投注。投注人员每手需向代办点交纳人民币300元的手续费，并在当日股指期货封盘后与代办点结算下注输赢，代办点老板将客户输赢情况及收取手续费情况上报被告人陈晓敏，被告人林春辉通过银行账户与代办点老板结算，并将每手200或300元的手续费返给代办点老板。2014年12月，被告人向某某与被告人陈晓敏、林春辉合作后，在湖南省慈利县城内单独或合伙的方式开设代办点，安排被告人朱某担任操盘手，接受吴某1、朱某4、吴某2等多人投注。被告人向某某在每日股指期货封盘后，与参与投注人员结算下注输赢，收取投注人员每手300元手续费，与被告人陈晓敏通过银行账户结算后，将被告人陈晓敏返还的每手170元或180元的手续费返利给投注人员，并从被告人陈晓敏处获得每手30元的好处费。 根据被告人朱某2014年12月26日至2015年6月12日与被告人陈晓敏、林春辉的QQ聊天对账记录，被告人陈晓敏卡号为62×××45等多张银行交易明细，被告人林春辉卡号为62×××16的银行交易明细，被告人向某某发展代办点累计接受投注6514手，从被告人陈晓敏处获利人民币195420元；被告人朱某获得奖金及工资人民币100000元；被告人陈晓敏接受投注金额为人民币27480029.78元，获利人民币4405304.7元；被告人林春辉与陈晓敏共同接受投注金额为人民币27298209.78元，单独接受投注金额为人民币3423380元，获利人民币2084398.29元。 2015年7月25日、7月29日，被告人陈晓敏、林春辉先后到湖南省慈利县公安局主动投案。案发后，湖南省慈利县公安局依法扣押被告人林春辉违法所得人民币50万元，依法扣押被告人向某某违法所得人民币18万元，依法扣押被告人朱某违法所得人民币10万元，依法冻结被告人陈晓敏以其岳父洪振志名义存入中国农业银行石门楚江支行人民币35万元。湖南省慈利县人民检察院依法扣押被告人陈晓敏违法所得人民币20万元。 上述事实，有下列经庭审举证、质证、认证的证据予以证实，本院予以确认： 1、证人朱某2的证言。证明2015年7月份，朱再安同朱某4在被告人向某某开设在湖南省慈利县茶根香茶楼买股指期货，并且赚了些钱后，杨某2锋、朱某2、贾某、朱某4入股到被告人向某某的代办点，由被告人陈晓敏提供期货账户、被告人朱某操盘，每投一手代办点收人民币300元手续费，其中上家给代办点分人民币170元手续费，在此代办点，朱某2输了人民币34万元的事实。 2、证人吴某1的证言。证明2014年7月份被告人向某某在湖南省慈利县建新茶楼设立股指期货代办点，吴某1经常到该代办点购买股指期货，2014年10月份吴某1找到被告人向某某拿盘，开设了一个代办点，开始时向某，4操盘，之后上家公司操盘手林某1操盘培养出被告人朱某后就由被告人朱某操盘，该代办点使用的是兴证期货的盘，吴某1代办点每手收取的手续费为人民币300元，被告人向某某返人民币170元给吴某1，开设代办点每天大约开30手，后来大约50手以上，每月平均有1000多手，每月应该至少给上家支付人民币12万元以上的手续费。代办点的对账主要是被告人向某某和朱某对账的事实。 3、证人朱某4的证言。证明2014年7、8月份，朱某4被朱某2带到了一米阳光茶楼的一个包厢里玩股指期货，当时是朱某在操盘，朱某4与朱某2当天输了人民币12万，后某晓平、朱某2、向某某三人设立了新的代办点，每人入股人民币8万元，约定每手费用是向某某130元，朱某2、朱某4170元，操盘的是朱某，来代办点玩期货的人有郝某、杨某1、唐某之等人，该代办点开设了一个多月的时间，朱某4输了200多万元的事实。 4、证人黎某3的证言。证明2014年9月份，黎某3与唐炼之、吴飞、吴海波、李少兵、朱某4、黎开金等人多次在湖南省慈利县零阳镇一米阳光茶楼购买股指期货，张某1夫妇在那里负责记账管账，后来黎某3与吴某1、唐某之、吴某2、李某2等人合股20万元通过向某某开了盘，代办点设在黎某3家中，由向某某的儿子向某，4和儿媳朱某操盘，吴某2记账管账，收盘后由向某某结账，一个星期后黎某3亏了17万元，唐某之亏了20万元的事实。 5、证人陈某1的证言。证明2014年7月份，向某某在湖南省慈利县零阳镇“一米阳光”茶楼的7号包厢设立了一个股指期货代办点，在“一米阳光”茶楼开设了一个多月时间，来该代办点的人有吴某2、吴某1、唐某之、郝某等人，向某某的上家是陈晓敏，到2014年10月份，吴某1、张某1等人从向某某手里拿到股指期货的账号后，在“一米阳光”茶楼的财务室设点，操盘手开始是向某，4，之后是上家派来的人，最后换成是朱某，管账的是张某1的爱人赵某2，后来陈某1入股3万元在该代办点玩期货，五天后3万元就输光了，便退出了的事实。 6、证人吴某2的证言。证明2014年8月下旬左右的一天，吴海波第一次与李少兵、唐炼之等人在湖南省慈利县零阳镇“一米阳光”茶楼向某某开设的期货代办点购买股指期货，并赚了2880元钱，之后，吴某2、吴某1、唐某之等人再次去“一米阳光”的代办点玩，当天大约10多人，向某某现场观看期货走势，吴某1买了十几手，唐某之买了三四手，安某买了十几手，吴某2买了四五手，最后吴某2亏损了8000多元，唐某之亏损了7000多元，安某亏损了4万多元，2014年9月14日，吴某2、吴某1、唐某之、黎某3、李某2就与向某某协商开盘，协商好后由向某某提供期货盘，操盘手为向某，4，吴某2等五人提供十万元保证金，每手300元的手续费，向某某得120元，吴某2等人得180元，代办点每次输钱有时是给向某，4，有时是给向某某，极少数赢钱时，都是向某某给的，有时转账、有时现金。2014年12月份，吴某1又约吴某2一起开盘，这次是吴某1、吴某2、唐某之，每人出4万元，吴某1找向某某拿盘，给了十万元的保证金，操盘手是向某，4，一个星期后唐某之、吴某1就被李某2叫到湖南省慈利县万某站开盘后就散伙了，之后黄某1、黎某3、刘某和吴某2每人出5万元，在黎某3家中和陈晓敏派来的一个叫文某的男子签订协议，并交了18万元的保证金，一个多星期后四人都亏了，到2015年1月4日黄某1输了17万多元，吴某2输了2.9万多元的事实。 7、证人张某2的证言。证明2014年7、8月份的一天，向某某在张某2开的“一米阳光”茶楼7号包厢开设了股指期货代办点，代办点内有操盘手负责记录购买股指期货的人买涨买跌，在向某某代办点购买股指期货的人有赵某2、吴某1、陈某1。2014年9月份，向某某将代办点搬至朱某4家中，吴某1亏了不甘心就找到赵某2、陈某1等四人凑了16万元找向某某开了一个盘，给向某某交10万元保证金，向某某同意后吴某1等人就将代办点设在了“一米阳光”茶楼，操盘手是一个福建的年轻人，手续费是每手300元，要向陈晓敏或向某某交120元手续费，该代办点只开了一个月，吴某1等人亏损严重就没再开代办点的事实。 8、证人赵某2的证言。证明2014年7月份的一天，向某某在张某2开设的“一米阳光”茶楼7号包厢开设了股指期货代办点，代办点内操盘手负责记录购买股指期货的人买涨买跌，在向某某代办点购买股指期货的人有赵某2、吴某1、陈某1等人，2014年9月份，向某某将代办点搬走，吴某1亏了不甘心就找到赵某2、陈某1等四人，凑了16万元找向某某开了一个盘，给向某某交了10万元的保证金，6万元是流动资金，向某某同意后将代办点设在“一米阳光”茶楼，操盘手是林某1，代办点正式开盘后，向某某将陈晓敏的账户告诉赵某2，每天收盘时操盘手将盈亏情况统计，由赵某2将亏的钱交给向某某或者转账给陈晓敏，该代办点只开了一个月，吴某1等人亏损严重就没有再开代办点了，除了赵某2、吴某1、陈某1等四人，郝某、唐某之也来到吴某1等人开的代办点买过股指期货的事实。 9、证人唐某之的证言。证明2014年8月下旬左右的一天，唐炼之与吴海波、李少兵等人在湖南省慈利县零阳镇“一米阳光”茶楼向某某开设的期货代办点购买股指期货，唐某之赚了1000多元，吴某2赚了2880元钱，之后，唐某之多次去“一米阳光”的代办点玩，一共输了4、5万元，2014年9月14日，吴某2、吴某1、唐某之、黎某3、李某2就与向某某协商开盘，协商好后由向某某提供期货盘，操盘手为向某，4，吴某2等五人提供十万元保证金，每手300元的手续费，向某某得120元，唐某之、吴某2等人得180元，代办点每次输钱有时是给向某，4，有时是给向某某，极少数赢钱时，都是向某某给的，有时转账、有时现金的事实。 10、证人黄某1的证言。证明2014年12月黄某1与刘某到湖南省慈利县气象局对面朱某4家玩股指期货，在朱某4家的墙上挂着两个液晶显示屏，1台主机，1台笔记本电脑，液晶显示屏显示着像股票一样的K线图，操盘手是向某，4，黄某1只认识刘某、唐某之，其他很多购买期货的人不认识，玩几天后，向某某来到朱某4家，黄某1才知道湖南省慈利县城股指期货的代办点都是由向某某控制的，朱某4家的操盘手是向某某的儿子向某，4，后来向某某的媳妇朱某又接替了向某，4的操盘手，后来，黄某1、吴某2、黎某3、刘某自己找向某某的上家直接拿盘，联系陈晓敏后，陈晓敏就安排文某来协商，在黎某3家，黄某1、吴某2等四人就与文某商量开盘的事，后黄某1、吴某2等四人每人出5万元，共凑齐了20万元，交陈晓敏保证金18万元，还有2万元是流动资金，这18万元是黄某1通过建设银行打给陈晓敏的银行卡的（卡号为：62×××45），协商内容为：一是代办点收取的手续费是180元，陈晓敏抽取手续费120元；二是操盘手由陈晓敏指定，开盘的账号与密码只有操盘手知道；三是每日收盘后及时结算，最迟不超过次日8点，否则不予开盘；四是超过保证金2万元就强行停盘，因为亏损严重该代办点只开了五天就没有开了的事实。 11、证人李某2的证言。证明2014年下半年，李少兵在吴飞的带领下第一次在向某某开设在湖南省慈利县零阳镇“一米阳光”茶楼的股指期货代办点玩期货赢了600元，自第一次去那儿之后，共去了15次，总共输了4、5万元。20多天后，因为在“一米阳光”茶楼玩的人太多，向某某就要李某2、吴某1、吴某2、黎某3、唐某之五人凑钱20万元，另外设立了一个股指期货代办点，李某2等五人每人出了4万元钱，共计20万元，钱由吴某2保管，吴某1出面与向某某协商，吴某2给向某某交了10万元开盘保证金，余下10万元作为流动资金，手续费300元，返还吴某1、李某2等人手续费180元，向某某收120元，每个月向某某本人在该代办点收取5000元费用，操盘手工资4500元，该代办点的操盘手是向某，4，向某，4只搞了5天，后来朱某就接替了向某，4，这个代办点只开了半个月，由于亏损严重没有及时给向某某交钱就停盘了的事实。 12、证人邓某1、郝某、刘某、卓某、黎某1、陈某2等人的证言。均证明在“一米阳光”茶楼向某某所开的期货代办点、向某某与朱某4等人在朱某4家开设的代办点、向某某与黎某3等人在黎某3家所开设代办点参与过赌博的事实。 13、证人向某，4的证言。证明2014年7月，其父向某某在湖南省慈利县城“一米阳光”茶楼一个包厢内开设了1个月左右的股指期货代办点；在湖南省慈利县气象局对面的朱某4家开了两次股指期货代办点，第一次是2014年9月至12月，第二次是2015年5月下旬至6月初，2014年10月，在黎某3家开了半个月左右的股指期货代办点。向某，4在黎某3家当操盘手时主要给吴某1和吴某2进行操盘，到停盘时向某，4就跟买家进行对账，算出输赢情况，并将每天的输赢记录通过QQ发给陈晓敏，吴某1、吴某2他们就根据自己的输赢情况再算账，最后由吴某1或吴某2根据代办点的输赢情况将钱打到陈晓敏的卡上，在朱某4代办点为妻子朱某代班时，每次的输赢的钱都交给了向某某的事实。 14、证人覃某1的证言。证明2014年10月，覃某1在湖南省常德市武陵区的“概念宾馆”旁边的一栋写字楼与林春辉签订了一份《期货协议书》，在林春辉的办公室，覃某1通过建设银行的网上银行卡62×××34给林春辉的建行卡62×××16转了押金16万元，在覃某1的代办点开始运行后，林春辉的公司向覃某1提供了1台笔记本电脑和一名操盘手，代办点每手需要向林春辉公司缴纳300元手续费，每天下午封盘以后由操盘手和客户算账，由操盘手报给林春辉，之后林春辉再和覃某1对账后两人通过对方在建设银行开设的账户进行交易，与林春辉合作一个多月后，因发现代办点没有一个人赢钱，林春辉的公司不应该收那么多手续费等问题就没有再开设代办点，期间亏损人民币1185420元的事实。 15、证人谭某2的证言。证明谭某1在购买股指期货时，首先给林春辉缴纳1万元的保证金，亏了就要及时将亏的钱补上，谭某1每买一手林春辉收取300元手续费，每手给谭某1返回150元，林春辉在与谭某1合作期间，一直称提供的期货公司账户是真实的，谭某1是通过建行6217003000101186089、6217003000102341063与林春辉的62×××16进行期货资金往来的，期间，谭某1共亏损人民币4455140元的事实。 16、证人杨某1的证言。证明2014年5月份，陈晓敏邀请杨某1一起合作发展股指期货的代办点，杨某1答应后，陈晓敏以福建省一家投资管理有限公司的名义和杨某1签订了一份《股指期货合作协议》，双方约定不论客户买涨或者买跌，每手陈晓敏向客户收取300元的手续费，给杨某1分150元，陈晓敏负责提供期货公司的账户和操盘手、操盘手操作使用的笔记本电脑一台；杨某1负责联系场地和联系客户，两台显示屏，承担操盘手的工资。协议签订好后，通过杨某1的622003000300032729账户向陈晓敏的62×××45这个账户给陈晓敏存入了4万元的保证金之后，杨某1就在石门县“清雅上座”茶楼开了代办点，由于亏损严重，杨某1自2014年5月20日开始到2014年7月9日就结束了，从杨某1和陈晓敏之间银行交易记录看，杨某1亏损了人民币55310元的事实。 17、证人李某3的证言。证明2014年10月份的时候，李某3与何某经别人介绍认识了福建人陈晓敏，陈晓敏以福建省龙岩市“鑫定顺投资公司”的名义在常德市发展股指期货代办点业务，李某3与何某委托他人与陈晓敏谈好合作条件后，不久陈晓敏和肖某就来到桃源县城，以“鑫定顺投资公司”的名义和李某3、何某签订了《股指期货合作协议》，之后就按照双方约定的银行账号以何某的名义给陈晓敏指定的银行账户汇入了80000元的保证金，每手向陈晓敏缴纳300元的手续费，陈晓敏返200元。每天由何某负责与操盘手对好交易账目后，再由何某的6217003000104144732和陈晓敏进行资金结算。通过李某36217003000104616975账户与陈晓敏62×××45账户的资金往来明细，李某3亏了人民币896180元。 18、证人钱某的证言。证明2014年4、5月份的时候，钱某认识了陈晓敏，当时陈晓敏在湖南省石门县和常德市从事股指期货活动。钱某观察了几天后，就产生了从事股指期货活动的想法，于是钱某就邀约了汪某一起从事股指期货活动。正式从事股指货活动时，是以钱某的名义和陈晓敏签订了合作协议书，之后按照合作协议书通过朋友给陈晓敏打了十万元的保证金，汪某出了人民币5万元钱，占20％的股份。钱某和陈晓敏签订好协议之后，在湖南省常德市三岔路茶楼开始从事股指期货活动，钱某负责提供场地、两台显示屏和一台电脑主机，陈晓敏负责提供期货公司的账户和密码，以及操盘手。钱某与陈晓敏的资金往来主要是通过钱某爱人苏某的6227003000102253953、钱某的6227003000260212469账号和陈晓敏进行交易的。通过二人银行账户的资金往来，钱某亏损了人民币165880元的事实。 19、证人林某2的证言。证明2014年8、9月份，林某2和陈晓敏谈好合作条件后，陈晓敏就以鑫定顺投资公司的名义和林某2签订了一个合作协议，签订好合作协议后，林某2通过62×××79的银行账户给陈晓敏指定的银行账户存入了人民币15万的保证金。每天封盘以后，先由客户和操盘手对好账，之后操盘手将当天的结果发给陈晓敏，陈晓敏就将操盘手的结果和林某2进行对账，对好账以后，就按照彼此约定的银行账户进行资金结算。林某2用62×××79的银行账户给陈晓敏的建设银行62×××45、62×××97、62×××76账户和洪某农业银行62×××13的账户汇入了人民币570415元，陈晓敏给林某2的62×××79账户转存人民币325460元，林某2亏了人民币244955元的事实。 20、证人覃某2证言。证明覃某2与陈晓敏合作从2014年3月19日开始的，一直合作到2014年12月1日，陈晓敏向覃某2提供期货账户，二人进行资金结算是通过覃某26227003000300208329的账户和陈晓敏的62×××45的账户进行的事实。 21、证人邓某2证言。证明2015年的2、3月份的一天，邓某2跟随其父亲邓某1到朱某4家，找朱某下载股指期货盘。第二天，朱某通过QQ号码，昵称“幸福的小潴”向邓某2的QQ：24×××78发送了一个期货账号01×××92，该账号邓某2只使用了一天。第二天，朱某又发了00001750账号，该账号也只用了几天（朱某提供的这两个为模拟盘），这几个盘主要是邓某1、梅某、谢某三个人下单购买股指涨跌的事实。 22、被告人陈晓敏的供述和辩解。证明被告人陈晓敏被鑫定顺投资公司分配到湖南省常德市当过一段时间的操盘手，在当操盘手的时候熟悉了股指期货的运作。之后，鑫定顺投资公司将陈晓敏等人召回，陈晓敏决定借助鑫定顺投资公司的平台自己干，于是回到湖南省石门县，陈晓敏找到以前当过操盘手的贺某合作，答应给贺某人民币160元的返点，比鑫定顺投资公司合作时的人民币150元高，后来贺某看到陈晓敏给的返点高一些，就答应和陈晓敏合作了。陈晓敏就找到福州市兴证期货公司许某，缴纳了人民币5万元的保证金，许某给陈晓敏提供了兴证期货的账户和密码，每手给许某人民币120元的手续费，陈晓敏得人民币20元手续费，只要是使用许某提供的账户和密码，客户的输赢都是和某天生进行结算，客户使用陈晓敏提供的账户和密码，才和陈晓敏结账。不久林春辉就来湖南省石门县，陈晓敏就邀约林春辉一起合作，陈晓敏负责联系点老板，和点老板签订合作协议，和点老板结账；林春辉负责管理账号和密码，并找到期货公司账户和密码。之后陈晓敏叫来了文某，林春辉叫来了肖某和邱某1操盘手，公司还是借用鑫定顺投资管理有限公司常德市分公司的名义，陈晓敏与林春辉合伙的时候，向代办点的老板返点是每手是人民币200元至210元，二人得90元至100元。 陈晓敏与林春辉合伙以后，先后在湖南省石门县城、慈利县城、桃源县城、常德市区立了4个代办点。公司总部设在鑫定顺投资公司原来租的地方，公司的对外名称没有变，还是使用鑫定顺投资公司这个名称。 陈晓敏负责和所有点的客户对账转账，每天下午封盘以后，操盘手与代办点的老板结算好账目，之后就将结果用手机拍好照，通过QQ发给陈晓敏，然后陈晓敏就和点老板联系，用陈晓敏在建设银行的账号和他们进行转账业务，有时候陈晓敏还用其爱人洪某在农业银行的账户和他们交易，林春辉负责从期货公司获取账户和密码，并在每天开盘前向代办点的操盘手发账号和密码。陈晓敏要求操盘手每天在和代办点的客户结算清楚以后要将结算的清单销毁，因为陈晓敏提供的都是模拟账户，这样做是为了逃避公安机关的打击。 在2014年7、8月份左右陈晓敏与向某某在慈利县零阳镇一米阳光茶楼协商后。2014年8月上旬，向某某联系陈晓敏，要求与陈晓敏公司合作。陈晓敏公司负责提供股指期货的账户和账户密码、操盘手的手提电脑一台，操盘手由公司安排，操盘手的工资由陈晓敏公司负责；向某某负责场地和电脑主机一台，两台显示屏，向陈晓敏公司缴纳5万元的保证金，陈晓敏公司负责给他提供从事股指期货的10个仓位，点上每手向公司缴纳300元的手续费，这个手续费陈晓敏公司分130元，向某某分170元，于是，陈晓敏派文某到慈利县以鑫定顺投资公司的名义和向某某签订了《期货合作协议书》。协议签好之后，翁某负责给向某某提供股指期货的账户和密码，以及安排操盘手，陈晓敏负责每天向某某对账，对完之后就将结果通过QQ发给翁某，操盘手的工资也由翁某发。陈晓敏和翁某这种操作模式一直持续到2014年10月25日，之后陈晓敏没有和鑫定顺投资公司合作了，但向某某这个点一直和陈晓敏合作到2015年6月份。 通过陈晓敏建设银行开设的银行账户有62×××45、62×××69，62×××97，62×××76、63×××44等五个账户，以陈晓敏爱人洪某的名义在农业银行开设的62×××13一个账户；向某某在建设银行的账户62×××13、62×××51，在农业银行的账户62×××73这三个账户的资金往来，陈晓敏向慈利县向某某代办点支付了136笔，合计6413164元；向某某代办点向陈晓敏支付250笔，合计12029025元，陈晓敏赚了5615861元，获利的5615861元，陈晓敏分了200多万，林春辉分了一百多万，文某和肖某分了50万元左右，林某1分了10多万，剩余部分交给鑫定顺投资公司了。 23、被告人林春辉的供述和辩解。证明2014年4月份，杨某3邀约林春辉一起到石门县和陈晓敏合作继续从事股指期货代办点的业务，陈晓敏负责联系客户和管理公司的财务，林春辉和杨某3负责从期货公司找账户。之后由于没有客户，杨某3就离开公司了。到2014年6、7月份的时候，陈晓敏已经和鑫定顺投资公司谈好了合作协议，陈晓敏和鑫定顺投资公司合作分成比例是35％，给林春辉分10％。这时林春辉负责协助陈晓敏监督代办点的操盘手的操盘情况，陈晓敏负责和鑫定顺投资公司对账，由鑫定顺投资公司给代办点客户提供账户和密码，具体操作人是翁某。林春辉、陈晓敏和鑫定顺投资公司一直合作到2014年10月25日。 2014年10月25日以后，林春辉和陈晓敏就自己联系代办点，二人没有改变公司名称，对外还是鑫定顺投资公司，操作模式与鑫定顺投资公司一样，每手收取300元的手续费，陈晓敏负责联系点老板，和点老板签订合作协议，负责管理公司的财物，每天点老板进行结算；林春辉负责搞期货公司的模拟账户实盘账户，管理好账户的密码，通过QQ号码监督代办点的操盘手的操作情况，向某某代办点的操盘手在其和陈晓敏合作期间一直是朱某。慈利县向某某代办点大约是2014年7、8月份的时候就合作了，一直合作到2015年6月份，对账户时林春辉用的是QQ号码，呢称是“幸福的小潴”进行对账。 林春辉用邱某2、肖某、邱某3、陈某3、文某、郑某等人的身份证号码在兴证期货公司的模似交易软件系统申请了六个模拟账户，以文某的名义在南华期货公司的模拟交易软件系统申请一个模拟账户。林春辉共计申请了7个模拟账户，这7个模拟账户全部用在慈利县这个点了。 林春辉在2014年10月份的时候自己冒用鑫定顺公司的名义在常德市武陵区发展了覃某1和谭某1这两个点，这两个点经营的时间都只有一个多月，点老板就主动关门了。覃某1这个点是覃某1和张某3两个人合作的点，两人都是常德市人，张某3是一个茶楼老板，当时林春辉在常德市武陵区“概念宾馆”旁边的一写字楼里里面租了一间房子作为公司办公场所。2014年10月下旬的一天，覃某1和林春辉商谈想在林春辉公司申请一个股指期货账户相关事情，林春辉和覃子耗签订了一个协议书，覃某1就通过网上银行向林春辉建设银行的账户转了16万元的保证金，操盘手开始是肖某，之后是黄某2，林春辉提供的是模拟账户。这个点到2014年12月3日就关门了，通过林春辉在建设银行62×××16的账户往来明细，这个点林春辉得到人民币1185420元的资金。 2014年10月14日，谭祥英主动到常德市武陵区“概念宾馆”旁边的一写字楼里里面找到林春辉，林春辉冒用鑫定顺投资公司的名义和谭某1签订了协议书，签订了协议书以后，谭某1支付了5万元的保证金，林春辉负责提供一个模拟账户，是海通期货公司的，操盘手是谭某1自己。二人合作是从2014年10月14日开始，到2014年12月3日结束，二人之间的交易是通过林春辉在建设62×××16的账户进行，这个点林春辉得到人民币105140元。 24、被告人向某某的供述和辩解。证明2014年6月份，向某某与陈晓敏在慈利县零阳镇“一米阳光”茶楼签订了《期货合作协议书》，协议的主要内容为：陈晓敏公司为向某某提供期货账户初始资金200万元，向某某给陈晓敏提供交易前的风险保证金5万元，陈晓敏提供20手的仓位。签订合同后向某某就在“一米阳光”茶楼租了一间包厢，买了电视机和电脑主机，陈晓敏给向某某配置了一台手提电脑和操盘手。2014年8月份，朱某4和朱某2，要求到向某某点上入股。向某某与朱某4、朱某2三人组成三股，每股出资8万元，合计24万元，其中向某某和杨某2锋合的一股。向某某将其中的10万元打给陈晓敏，余下的15万元交给朱某3保管当流动资金，合股后四人将点设到了朱某3的家里，由朱某操盘。合伙后因手数增加向某某要求陈晓敏每手给点上增加手续费提成，陈晓敏同意给点上每手190元的手续费提成，另外从上交的110元的手续费中给向某某返回10元的提成，上手陈晓敏实际得手续费100元，一直到2014年9月20日向某某与朱某2发生矛盾后散伙。 2014年10月22日至2015年1月份，向某某和朱某4继续在朱家里设点，继续由朱某操盘，直到2015年2月春节前。在2014年9月份，吴某2就找向某某要从向某某手上拿盘自己去设点。向某某跟吴某2说要先交10万元保证金，操盘手由向某某提供，操盘手每月支付4500元的工资，向某某负责每天在不欠上家钱的条件下从上家拿30手仓位提供给吴某2，吴某2等人这个店开了一个星期左右。2014年10月份，吴某2没有设点后，吴某1、唐某之就找到向某某，要到向某某手上拿盘，向某某见有手续费提成就同意给吴某1、唐某之到陈晓敏手中拿盘，拿盘的条件跟吴某2拿盘的条件一样，吴某1、唐某之一直开到2015年5月20日因吴某1没有钱支付而停盘。2015年6月3日到2015年6月12日向某某和朱某4再到朱某3家开盘。 上家陈晓敏根据向某某支付资金的情况交待林春辉给朱某发送当天需要登录的期货公司网站和客户账号、密码。朱某获取后在大盘开盘时间内登录下单，下年15时15分大盘停盘后“客户”与朱某对账。对账核准后“客户”如果亏损了，就要将亏损的钱和每手300元的手续费交给向某某，向某某再将钱和自己亏损的支付给陈晓敏，如果赚了陈晓敏就给向某某支付相应的钱，向某某扣除手续费后将多余的钱支付给“客户”。到向某某点上拿盘的话亏盈的资金结算程序是一样的，只是手续费支付给向某某没有300元，吴某1实际支付给向某某的手续费每手只有120元，这120元其中向某某得30元，90元支付给陈晓敏。 25、被告人朱某的供述和辩解。证明2014年7月份，向某某给陈晓敏通过银行交了五万元的押金，然后陈晓敏就让向某某开了一个股指期货的代办点，向某某开始召集朋友们来购买股指期货。开设在建新茶楼时，有郝某、赵某1、吴某1、朱某2等七人玩期货。后来在白宫城陈某2家中开了一个星期，当时是吴某1、唐某之当老板，有吴某1、刘某、郝某等几个人买期货，然后吴某1在紫霞宾馆对面又开了一段时间。向某某就又在县城一代佳人对面朱某4家里开起来了，一直到案发。 在朱某当操盘手期间，开始在建新茶楼包厢时，代办点每天平均有五十手左右；在朱某4家里，每天平均有六七十手，最多的时候有一百多手；在白宫城银河之星酒店陈某2家里，每天平均有四十手左右，在荷花路海军招待所对面唐文华四楼家中，每天平均有四十五手左右。在朱某操盘期间，经过朱某操盘的手数有五千来手。 2014年7月份向某某一个人设在慈利县“一米阳光”茶楼9号包厢，股东只有向某某一个人，操盘手是陈晓敏派来的。2014年8月份朱某2、覃正军、朱某4、向某某和杨某2锋五人合股，将代办点设到朱某4的家里，操盘手由朱某担任，2014年9月22日朱某2因钱与向某某产生矛盾而散伙。散伙后向某某和朱某4继续到朱某4家里设点，操盘手是朱某。2014年9月14日吴某2与向某某商议后由向某某给吴某2提供30手仓位的盘给吴某3自己设点，点设在黎某3家里的，操盘手由陈晓敏派来的，之后向某某派向某，4到黎某3家操盘，后因向某，4操盘也买期货，朱某与向某，4换位置，朱某到黎某3的点上，向某，4到朱某4点上，吴某2没有经营多长的时间。2014年10月份吴某1又从吴某3海那里分家设点，代办点开始设在“一米阳光”茶楼张某1家中，由吴某1的侄儿操盘。2015年3月换到银河之星后面陈某2家中，操盘由朱某担任，2015年4月初换到海军招待所对面唐文华家中，也是朱某操盘，2015年5月21日因吴某1点上欠钱，向某某将提供给吴某1的盘停了，2015年6月3日至2015年6月12日向某某和朱某4继续在朱某4家里设点，操盘手由朱某担任。 向某某自己在“一米阳光”茶楼开代办点时，客户每手300元的手续费，每手上交120元给陈晓敏，向某某每手得手续费180元。向某某和朱某2、朱某3等人合股时，点上每手得手续费180元，合股后点上获取的手续费收入减去当天的费用后几股东平分，另外陈晓敏每手单独给向某某10-20元的手续费，陈晓敏实际每手得手续费100-110元。吴某2、吴某1、邓某1等人到向某某手中拿盘设点时，该点上要给向某某缴纳一定数量的保证金，向某某从陈晓敏处获取一定仓位的盘后交到该点上操作。另外该点上的股指期货账号由向某某掌握，如果该点当天的钱没有结清的话，向某某第二天也不会给该点提供股指期货账号和密码。到向某某手上拿盘，该点向客户收取的手续费每手300元，点上每手得手续费180元，上交向某某每手120元。下午大盘停盘后某姣将向某某发盘的各点上当天的手数、点数、上交金额汇总后，通过QQ报上家陈晓敏和林春辉，汇总的数据中支付给上家的手续费每手90元的手续费，向某某每手得30元。 林春辉与朱某的QQ聊天记录中显示，林春辉提供给朱某的期货账户中，兴证期货的有：0001214、00001390、00001443、00001460、00001466、00001616、00001720、00001780、01104052、01×××92、590192043、590191811；南华期货的有：90088358，90089119；万达期货的有：994601；国贸期货的有：88006777，后经证实上述期货账户都为模拟账户。 被告人朱某当操盘手期间，每月工资是2500元，后来涨到每月6000元，2015年2月份后工资每月8000元。每月8000元的工资中，有4400元是陈晓敏给朱某修改数据的补助，共4个月合计补偿17600元，年底30000元的奖金中有14000元也是陈晓敏给其的补助，其中朱某参与地下期货交易赚了60000多元，朱某的工资陈晓敏通过银行转账到朱某建行62×××94账户。 26、辩认笔录。证明朱某于2015年6月12日辨认出同案人陈晓敏是为向某某非法开设股指期货代办点的上线人；朱某于2015年6月13日辨认出林春辉是为向某某非法开设股指期货代办点的上线人的事实。 27、电子数据、朱某与陈晓敏、林春辉QQ聊天对账记录、陈晓敏建行账户资金流转明细、林春辉建行账户资金流转明细、被告人陈晓敏、林春辉、向某某、朱某的供述与辩解。证明被告人向某某发展代办点累计接受投注6514手，从被告人陈晓敏处获利人民币195420元；被告人朱某获得奖金及工资人民币100000元；被告人陈晓敏接受投注金额为人民币27480029.78元，获利人民币4405304.7元；被告人林春辉与陈晓敏共同接受投注金额为人民币27298209.78元，单独接受投注金额为人民币3423380元，获利人民币2084398.29元的事实。 28、退缴违法所得一般缴款书、湖南省慈利县公安局冻款决定书。证明案发后，湖南省慈利县公安局依法扣押被告人林春辉违法所得人民币50万元，依法扣押被告人向某某违法所得人民币18万元，依法扣押被告人朱某违法所得人民币10万元，依法冻结被告人陈晓敏以其岳父洪振志名义存入中国农业银行石门楚江支行人民币35万元。湖南省慈利县人民检察院依法扣押被告人陈晓敏违法所得人民币20万元。 29、户籍证明。证明被告人陈晓敏出生于1986年6月2日、被告人林春辉出生于1991年2月26日、被告人向某某出生于1964年8月2日、被告人朱某出生于1987年7月1日的事实。 30、抓获材料。证明被告人陈晓敏、林春辉分别于2015年7月25日、2015年7月29日主动到慈利县公安局投案自首；被告人向某某、朱某于2015年6月12日，分别在湖南省慈利县零阳镇君威豪园内、光明小区对面被办案民警抓获的事实。 31、福建省龙岩市新罗区人民法院（2009）龙新刑初字第385号刑事判决书。证明被告人陈晓敏因犯盗窃罪于2009年9月3日被福建省龙岩市新罗区人民法院判处有期徒刑一年五个月，并处罚金人民币八千五百元的事实。 本院认为：被告人陈晓敏、林春辉、向某某、朱某以营利为目的，设立赌博方式，提供赌具，为他人赌博提供场所，组织赌博，四被告人的行为均已构成开设赌场罪，且系情节严重。湖南省慈利县人民检察院指控四被告人犯开设赌场罪的事实和罪名成立，本院予以支持。本案系共同犯罪，在共同犯罪中，被告人陈晓敏、林春辉、向某某起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人朱某起次要作用，系从犯，依法减轻处罚。被告人陈晓敏曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之开设赌场罪，是累犯，依法应当从重处罚。被告人陈晓敏、林春辉犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人向某某、朱某归案后能如实供述自己的罪行，依法可以从轻处罚。被告人陈晓敏、林春辉、向某某的辩护人均提出的本案应以赌博罪定罪量刑的辩护意见，本院认为，被告人利用模拟期货软件召集参赌人员以竞猜期货指数涨跌的方式进行赌博，各参赌人员只有在被告人提供模拟期货账户后才能投注竞猜，其赌博地点、方式、赔率、结算，均以被告人为中心，并在其支配下进行，赌资数额大，赌场的收入更加丰厚，社会危害性比一般的赌博犯罪更大，应当以开设赌场罪对四被告人定罪处罚。根据被告人向某某、朱某的犯罪情节和悔罪表现，宣告缓刑对所居住的社区没有重大不良影响，可以宣告缓刑。为维护正常的社会管理秩序和良好的社会风尚，惩罚犯罪，分别依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十二条，第五十三条，第六十四条，第六十五条第一款，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下： 一、被告人陈晓敏犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币十五万元； 二、被告人林春辉犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币十万元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈晓敏的刑期自2016年6月1日起至2020年5月28日止；被告人林春辉的刑期自2016年6月1日起至2019年10月4日止。所判处的罚金限本判决生效后十日内一次性缴纳。） 三、被告人向某某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元； 四、被告人朱某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五万元； （缓刑考验期限，从判决确定之日起计算。被告人向某某、朱某应自本判决书生效之日起十日内，持本判决书到居住地县级司法行政机关报到，接受社区矫正，逾期未报到，将依法撤销缓刑，收监执行。所判处的罚金限本判决生效后十日内一次性缴纳。） 五、追缴被告人陈晓敏违法所得人民币五十五万元；追缴被告人林春辉违法所得人民币五十万元；追缴被告人向某某违法所得人民币十八万元；追缴被告人朱某违法所得人民币十万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长刘楚明 审判员施琦 代理审判员王杏元 二〇一六年十一月十四日 书记员柴澧峰 附相关法律规定： 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"063b831d4fb87deb77fd47787d715b792d4","writName":"被告人陈晓敏等非法经营一案一审刑事判决书"}
