{"ajId":"e0746b98-f86c-4e47-9814-55bf11152e77","ajName":"严静等诈骗罪一案","ajjbqk":" 北京市人民检察院第一分院指控： 一、被告人严静于2012年2月至6月期间，为归还欠款，伙同被告人韩志慧，采用高价买进、低价卖出、开具空头支票、要求支付预付款等方式，多次骗取北京众信合一科技有限公司（以下简称众信合一公司）、北京嘉运达科技开发有限公司（以下简称嘉运达公司）、北京鹏诚阳光科技有限公司（以下简称鹏诚阳光公司）、北京鼎林虹日世纪商贸中心（以下简称鼎林虹日公司）、北京拓富达科技有限公司（以下简称拓富达公司）、北京子铭时代科技发展有限公司（以下简称子铭时代公司）、北京普诺信电子科技有限公司（以下简称普诺信公司）、北京慧通智博科技有限公司（以下简称慧通智博公司）货物及货款，共计价值人民币500余万元（以下币种均为人民币）。被告人严静于2012年5月间，骗取嘉运达公司货物价值20万余元。 二、被告人韩志慧于2012年3月至5月期间，伙同被告人严静，利用韩志慧担任北京长得瑞华电子技术有限公司（以下简称长得瑞华公司）销售经理的职务便利，冒用其他公司及个人的名义，骗取长得瑞华公司货物价值200余万元。 公诉机关向本院提交了指控被告人严静、韩志慧犯诈骗罪、职务侵占罪的书证、证人证言及被告人的供述和辩解等证据，认为被告人严静、韩志慧以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，情节特别严重；韩志慧身为公司人员，利用职务上的便利，伙同被告人严静，将本单位财物非法占为己有，均应当以诈骗罪、职务侵占罪追究其刑事责任，提请本院依法惩处。 被告人严静在法庭审理中辩解称：其并未虚构事实，骗取货款，而是韩志慧采用欺骗手段，起意并以韩志慧的名义从被害单位赊货，所销货款并非全部用于帮助其归还欠款；其并非给被害单位出具空头支票，与被害单位之间的欠款属民事纠纷，并未非法占有，其中欠嘉运达公司的款项用房产进行了抵押，普诺信公司的王×甲明知其低于进货价格销售给普诺信公司，上述两家公司不应认定为诈骗。其辩护人的辩护意见是：严静主观上不具有非法占有的目的，客观上并未虚构事实、隐瞒真相实施骗取行为，其目的为归还公司欠款，因韩志慧的骗取行为，导致严静的公司仍欠被害单位的钱款，严静不构成诈骗罪；严静并未利用韩志慧的职务便利，伙同韩志慧骗取长得瑞华公司的货物，其中严静以北京联众恒通网络技术有限公司（以下简称联众恒通公司）正常提货的四笔款项，已支付货款，严静不构成职务侵占罪。 被告人韩志慧在法庭审理中辩解称：其不明知严静骗取被害单位的货款，其认为严静的公司具有偿还能力，故从被害单位提货并销售，是为帮助严静偿还欠款，并未个人非法占有，不构成诈骗罪；长得瑞华公司报案所称被骗的货物，大部分由严静的公司提取并销售，该款未归还单位是因严静并未支付其货款；其销售给普诺信公司57万余元的货物，普诺信公司并未还款，长得瑞华公司所欠货款至今并未归还，但并非其个人非法占有，其不构成职务侵占罪。其辩护人的辩护意见是：指控韩志慧伙同严静构成诈骗罪的证据不足，韩志慧与严静没有共同诈骗的主观故意，其相信严静具有履行合同的能力，才帮助严静联系购买电脑进行销售，韩志慧除电话联系被害单位为严静供货之外，未参与严静的具体经营；指控韩志慧伙同严静共同骗取普诺信公司的218万余元证据不足，根据该公司王×甲的证言及提供的书证，不能证明是普诺信公司预付给联众恒通公司货款的金额，亦不能证明联众恒通公司收到货款后，没有提供相关货物；指控韩志慧、严静共同诈骗嘉运达公司119万余元，因严静之夫任勇已用房产为嘉运达公司办理了房屋他项权证进行抵押，不能证明具有诈骗的主观故意；此外，韩志慧还为严静的公司垫付过货款，故韩志慧不构成诈骗罪；指控韩志慧构成职务侵占罪的事实不清，证据不足，其中普诺信公司的57.98万元不应计入韩志慧职务侵占数额；指控韩志慧职务侵占200余万元的数额证据不足，韩志慧将单位的货物提供给联众恒通公司，严静已出具欠条，不能认定韩志慧非法占有，韩志慧不构成职务侵占罪。 被告人严静及其辩护人未向法庭提供证据；被告人韩志慧及其辩护人向法庭提供了严静在案发前书写的欠长得瑞华公司货款117万余元的欠条一张，拟证明严静欠长得瑞华公司货款；韩志慧的户口登记材料、出生医学证明，拟证明韩志慧于2012年12月5日产下一女婴。 经审理查明： 一、诈骗的事实 （一）被告人严静于2012年2月至6月期间，为归还欠款，伙同被告人韩志慧，采用高价买进、低价卖出、开具空头支票、要求支付预付款等方式，多次骗取众信合一公司20.52万余元、鹏诚阳光公司5.42万余元、鼎林虹日公司26.22万余元、拓富达公司7.15万余元、子铭时代公司51.3万元、普诺信公司218万余元、慧通智博公司62.18万余元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、被害人夏×（众信合一公司法定代表人）的陈述及出具的控告书证明：2011年初，该公司因业务关系与长得瑞华公司韩志慧相识，并保持业务往来。2012年5月18日，韩志慧向该公司购买联想笔记本电脑13台，总计价值8.9万余元，联众恒通公司的石鹏飞将一张联众恒通公司开出的金额为8.92万余元的远期支票，交给该公司。6月1日，该公司到银行入账时被告知支票余额不足，无法处理。2012年6月11日，严静写下了一张欠条，承诺该款于2012年7月10日前还清，并更换了一张同等金额的支票作为抵押，后在银行入账时被告知为空头支票；5月23日，韩志慧以同样的方式向该公司购买联想笔记本电脑16台，总计货款为11.6万元，由联众恒通公司的石鹏飞提取货物，并交给该公司名称为北京未来印象广告有限公司（以下简称未来印象公司）的远期支票一张，金额为11.6万元，后韩志慧告知该支票余额不足，亦未能入账。同年6月，该公司向严静、韩志慧追讨欠款，严静写下了欠条一张。后该公司无法联系严静、韩志慧，造成损失共计20.52万余元。 2、被害人王×乙（鹏诚阳光公司销售经理）的陈述及出具的控告书证明：2012年5月18日，韩志慧以联众恒通公司名义到该公司购买联想笔记本电脑10台，货款共计7.008万元。韩志慧与联众恒通公司的员工石鹏飞到该公司提取货物，支付现金1.58万元，并给其未封日期的总金额为5.428万元支票一张，告知其等待严静的通知后才能入账。后其多次催要货款，严静、韩志慧表示再等待或者不接电话。7月底，无法联系到二人，该公司持支票到银行入账时，被告知是空头支票。严静、韩志慧骗取该公司货款5.428万元。 3、被害人张×（鼎林虹日公司法定代表人）的陈述及报案材料证明：2012年5月16日，长得瑞华公司的韩志慧找到其，称有笔记本电脑业务，让该公司含税拿货，然后帮其未税出货，再给该公司开具发票。因为该公司缺少发票，就答应帮忙。当日韩志慧告知其从嘉运达公司提取一批货，按照韩志慧的要求，其给嘉运达公司开具14.6万元（含税）的支票一张。韩志慧让联众恒通公司的工作人员给其送来名称为未来印象公司，金额为14.016万元（未税）的支票一张，并约定2012年5月23日入账，但入账时被银行告知此支票为空头支票。5月16日，韩志慧称为了让该公司得到长得瑞华公司的未税发票，可通过该公司向长得瑞华公司购货。该公司和长得瑞华公司的刘晓丹签订了购货合同，并给长得瑞华公司支付金额为12.72万元（含税）的支票一张。购货之后，联众恒通公司将货物提取，韩志慧安排联众恒通公司给该公司出具名称为联众恒通公司，金额为12.2112万元的支票（未税）一张。在发现韩志慧给其的第一张支票存有问题时，其向长得瑞华公司要回了12.72万元的支票，给长得瑞华公司出具了欠条一张，该货款后支付给了长得瑞华公司。该公司将12.2112万元的支票入账时也被告知为空头支票，随即向韩志慧、严静追讨欠款，严静以没有钱款为由，至今未归还欠款，韩志慧、严静给公司的两张空头支票给公司造成损失共计26.2272万元。 4、被害人宋×（拓富达科技有限公司工作人员）的陈述及书写的受骗经过材料证明：2012年5月17日，长得瑞华公司的销售主管韩志慧与该公司联系，从该公司购买联想笔记本电脑18台，货款共计9.1584万元，承诺次日付清货款。后一名叫石鹏飞的男子前来提取了货物，韩志慧给其一张名称为未来印象公司，金额为9.1584万元的支票，称7日后才可入账。期限届满后，韩志慧一直以各种理由推托不让入账。2012年5月30日，该公司将支票入账时被银行以空头支票为由退票。该公司联系韩志慧时，韩志慧称自己已怀孕，让其与严静联系。严静称从该公司提取的货物是韩志慧替严静所卖，但严静称没有偿还能力，给该公司书写了欠条，承诺2012年6月30日之前归还该款，但至案发仍未归还。 5、被害人马×（子铭时代公司法定代表人）的陈述及该公司的报案材料、说明材料证明：2012年5月10日，韩志慧联系其和同事袁馨钊，称有客户需要笔记本电脑，总金额约50万元，可通过该公司过账，为该公司留下采购进项，韩志慧只销售未税产品给客户。后该公司根据韩志慧的提议，分别于5月16日从长得瑞华公司购买笔记本电脑33套，支付15.18万元；5月18日，从北京鑫创思特科技有限公司（以下简称鑫创思特公司）购买联想笔记本电脑36套，支付25.92万元。两笔货物均被韩志慧指定的一名叫石鹏飞的男子提取；5月22日，韩志慧让石鹏飞拿取该公司的25.2万元支票被鑫创思特公司划账，韩志慧通过网上支付给该公司15万元。在此期间，韩志慧让石鹏飞给该公司送来名称为未来印象公司的发票，未写明收款人名称、金额、日期，抵押给该公司。后该公司得知石鹏飞是联众恒通公司严静的亲属，货物实际被联众恒通公司提取。该公司再找严静、韩志慧追讨欠款时，韩志慧表示此事应由严静负责，严静采取拒接电话或者不正面回答的方式拖延还款时间，至案发造成公司损失共计51.3万元。 6、被害人王×甲（普诺信公司负责人）的陈述及报案材料证明：2007年以来，其因为业务关系与韩志慧相识，后经韩志慧介绍与严静相识。2012年2月，根据韩志慧的要求，其将150万余元的货款帮助联众恒通公司预付给长得瑞华公司，但韩志慧以该款被严静挪用为由不给其发货。2012年3月28日，严静给其出具一张联众恒通公司的支票，金额为153.8294万元，称等严静的公司有资金时，就让他们入账。2012年4至5月，该公司再次为联众恒通公司支付部分货物的预付款。同年5月28日，严静没有办法给他们供货，就给他们出具了借条一张。之后，该公司一直催要货物，但严静、韩志慧没有给他们发货，至案发给该公司造成损失共计218.5293万元。自2012年2月28日以来，其先后给韩志慧、严静的账户转账6笔，现金支付2笔。严静给该公司出具的支票为空头支票。 7、被害人杨×（慧通智博公司法定代表人）的陈述及出具的证明材料证明：其通过与长得瑞华公司进行业务往来结识了韩志慧。2012年5月，韩志慧找其以个人名义先后四次从该公司购买笔记本电脑交给了联众恒通公司的严静，只支付了一次货款，其余三次货款均未支付。第一次货款12.432万元，联众恒通公司出具空头支票，该款后被追回；第二次是2012年5月10日，韩志慧从该公司提取联想笔记本电脑48台，价值24.192万元，将货物交与联众恒通公司；第三次是5月11日，韩志慧让一名叫石鹏飞的男子从该公司提取联想笔记本电脑23台，价值22.77万元；第四次是5月16日，韩志慧从长得瑞华公司购买联想笔记本电脑39台，该公司支付17.2224万元，后让石鹏飞从该公司将货物提取。上述货款均未向该公司支付，在其催促下，韩志慧要求严静给该公司出具了欠条，共计64.1844万元，严静于2012年5月归还2万元，实际损失62.1844万元。 8、证人邵×（长得瑞华公司办公室主任）的证言证明：该公司收到过张×写给该公司的欠条，该款张×已支付长得瑞华公司。 9、众信合一公司企业法人营业执照、结账凭证、支出凭单、公司出库清单、严静向众信合一公司出具的欠条、联众恒通公司、未来印象公司转账支票及相关凭证等证明：该公司的基本情况；韩志慧于2012年5月13日从该公司购得总价为8.9万余元的笔记本电脑；于2012年5月23日从该公司购得总价11.6万元的笔记本电脑；联众恒通公司、未来印象公司提供了转账支票及空头支票；严静于2012年6月11日写下欠众信合一公司货款8.9万余元。 10、鹏诚阳光公司企业法人营业执照、授权书、入库单、转账支票、银行退票凭证等证明：2012年5月18日，鹏程阳光公司售出联想笔记本电脑10台，共计7.008万元；联众恒通公司支付转账支票一张，金额为5.428万元，该支票为空头支票；同时证明了该公司的基本情况及授权王×乙全权处理与联众恒通公司的欠款事宜。 11、鼎林虹日公司企业法人营业执照、账户交易明细表、进账单，未来印象公司、联众恒通公司支付的转账支票、退票单证明：该公司的基本情况；该公司于2012年5至6月间，支付14.016万元和12.2112万元；该公司分别收到未来印象公司、联众恒通公司金额为14.016万元和12.2112万元转账支票各一张，被银行告知为空头支票。 12、拓富达公司企业法人营业执照、授权委托书、出库单、严静出具的欠条及还款计划、未来印象公司支付的转账支票、退票单等证明：拓富达公司于5月17日售出18台笔记本电脑，同年5月收到未来印象公司支付的金额为9.1584万元的转账支票，在入账时被告知为空头支票；2012年6月7日，严静出具了金额为9.1584万元的欠条及还款计划，其中在2012年6月8日还款2万元处，宋×注明“已清”，故该公司实际损失为7.1584万元；同时证明了该公司的基本情况及授权宋×办理该公司与严静、韩志慧一案相关事宜。 13、子铭时代公司企业法人营业执照、设备采购合同、支票领用登记表、取货单、陈清鹏、石鹏飞出具的收条、转账汇款查询凭证，采购执行单、未来印象公司出具的空白转账支票等证明：该公司的基本情况；该公司于2012年5月与鑫创思特公司签订笔记本电脑36台的购货合同，支付25.92万元，该货物被石鹏飞领取；从长得瑞华公司购买笔记本电脑33台，支付15.18万元，该货物被陈清鹏代韩志慧领取；石鹏飞从该公司于2012年5月领取支票两张；韩志慧于2012年5月22日支付给子铭时代公司袁馨钊15万元。 14、普诺信公司企业法人营业执照、由严静书写、韩志慧作为见证人的借条、联众恒通公司的转账支票、交易回单、入库明细、入库付款统计表、转账凭证、石鹏飞书写的收条等证明：该公司的基本情况；截止2012年5月，普诺信公司的损失为218.5293万元；严静、韩志慧在涉案期间出具欠普诺信公司248.818万元的借条；联众恒通公司出具给普诺信公司153.8294万元的转账支票；户名为王×甲及京和汇通（北京）商贸公司的银行账户分别向户名为韩志慧的账户和严静指定的帐户转款情况、石鹏飞书写的收到普诺信公司现金的情况。 15、慧通智博公司出具的严静书写的欠条、转账支票、中国农业银行北京市分行特种转账贷方传票、退票理由书等证明：严静于2012年5月31日书写欠该公司三笔共计64.1844万元的货款；联众恒通公司支付的12.432万元的转账支票系空头支票。 16、被告人严静的供述：2007年因业务关系其与长得瑞华公司的韩志慧相识。联众恒通公司的法定代表人为其夫任勇，主要从事笔记本电脑经营业务，石鹏飞等人均为该公司员工。自2008年起，其全面负责联众恒通公司。2009年至2010年初，公司开始亏损，韩志慧提议让其去别的公司赊货，然后低价卖给普诺信公司和北京敦颐科技有限公司（以下简称敦颐公司），所结货款即可将其之前的欠款补上。其表示同意，按照韩志慧提供的方式，从别的公司欠款进货，然后以低于进货的价格300元低价销售给普诺信公司和敦颐公司，所结货款用于归还该公司之前的欠款。结果该公司亏损越来越大，至2011年8月，其公司的声誉不好，无法从别的公司欠款赊货，韩志慧随即提出由韩志慧出面，以韩志慧个人名义赊货进行销售，所得货款直接给韩志慧。货款给韩志慧后，韩志慧用多少货款为该公司还账不清楚，起初其确信韩志慧帮助归还欠款，但在2012年初其和韩志慧对账时，发现韩志慧将部分货款自己占有了。其公司的欠款，凭其个人能力无法归还，韩志慧主动要求帮助其处理还债事宜，以韩志慧个人名义从别的公司欠款拿货，货款均直接打到韩志慧的账户内。她们销售货物是高价买进，低价卖出。未来印象公司是其控制的公司，给被骗公司出具过延期支票，有的是其送给被骗公司的，有的是韩志慧送的。 17、被告人韩志慧的供述：2007年间，其通过业务关系与严静相识，严静是联众恒通公司的负责人，她们基本都是以赊销的方式销售电脑。2012年4月，严静经常拖欠货款，其意识到严静的公司资金有问题。对于涉案的8家公司均是由其负责出面联系，后由严静的公司派员提取货物。 （二）2012年4月至5月，被告人严静为归还欠款，伙同被告人韩志慧，采用开具空头支票等方式，骗取嘉运达公司119.96万余元；严静于2012年5月，骗取嘉运达公司20.73万余元。2012年6月7日，严静将其夫任勇名下的位于河南省淮滨县谷堆乡谷期公路东侧的房产一套（建筑面积290.7平方米）抵押给嘉运达公司，嘉运达公司办理了房屋他项权证，权利价值为40万元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、被害人冯×（嘉运达公司业务员）的陈述证明：其和韩志慧以前是同事关系，对韩志慧较为信任。2012年4月16日至5月10日之间，韩志慧分七次，从该公司提取笔记本电脑（含电脑包和鼠标）147套，共计价值133.9776万元，只支付了14.016万元，其余119.9616万元至今未支付。这七次均是韩志慧与其联系，然后由联众恒通公司提货，提货人给其出具了欠条。其向韩志慧催要货款，但韩志慧一直拖延，期间韩志慧先后给其六张严静公司的支票，只有两张共计14.016万元已经入账，其余均为空头支票。韩志慧承认货物均给严静了，支票均为严静所开，但是严静的公司暂时没有钱款，至严静被抓获仍未还款，给公司造成损失共计119.9616万元。 2、被害人刘×（嘉运达公司销售部经理）的陈述证明：2012年5月15日，联众恒通公司的严静，从该公司购买笔记本电脑30套（含电脑包和鼠标），给其开具一张金额为20.736万元的延期支票。5月31日，严静表示该支票不能入账，因公司账内已无资金，就让该公司法定代表人任勇出具了欠条。之后，其多次找严静催要欠款，至今严静未能归还。 3、嘉运达公司企业法人营业执照证明了该公司的基本情况。 4、嘉运达公司提供的说明材料、销售专用发票、发货单、入库单、联众恒通公司的转账支票、任勇出具的欠条一张等证明：2012年3月至2012年5月，联众恒通公司向韩志慧购买的笔记本电脑，均是由韩志慧向嘉运达公司购买，并由联众恒通公司派员到嘉运达公司库房提取。同年5月31日，严静之夫任勇出具欠嘉运达公司货款133.9万余元的欠条。 5、嘉运达公司出具的销售专用发票、联众恒通公司的转账支票，任勇出具的欠条一张等证明：2012年5月15日，嘉运达公司销售给联众恒通公司笔记本电脑30台，金额为20.736万元，联众恒通公司出具金额为20.736万元的转账支票一张；同年5月31日，严静之夫任勇给嘉运达公司出具购买笔记本电脑欠货款20.736万元的欠条一张。 6、房屋他项权证证明：严静之夫任勇将其位于河南省淮滨县谷堆乡谷期公路东侧，建筑面积为290.7平方米的房产一栋，于2012年6月7日抵押给嘉运达公司，房屋他项权人为嘉运达公司，权利价值为40万元。 7、被告人严静的供述与上述证据一致且能够相互印证，并供述其在涉案期间将房产一套抵押给嘉运达公司。 8、被告人韩志慧的供述：其负责联系嘉运达公司为严静的公司供货，联众恒通公司的支票给嘉运达公司时其在场，货物由严静的公司提取。 二、职务侵占的事实 被告人韩志慧于2012年3月至5月期间，单独或者伙同被告人严静，利用韩志慧担任长得瑞华公司分销四部经理的职务便利，冒用其他公司及个人的名义，骗取长得瑞华公司货物价值200余万元。其中严静伙同韩志慧，骗取长得瑞华公司130余万元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、证人耿×（原长得瑞华公司销售经理）的证言及报案材料证明：韩志慧于2006年11月27日应聘来该公司，2012年1月任该公司分销四部经理。韩志慧所在部门员工共有4人，包括韩志慧、刘晓丹、陈珊珊、张慧聪。韩志慧的职权范围是在该公司的ERP系统中有自己及部门员工的销售单审核权限，并有单个销售订单金额不足20万元的最终审核权。从2012年3月17日，韩志慧以其本人或者其部门其他员工名义出库到多家不同公司，实际交货到联众恒通公司和普诺信公司。货物的交接是联众恒通公司或者普诺信公司自提，还有韩志慧自提送往联众恒通公司、普诺信公司或者其他下单公司。因严静的联众恒通公司信誉不好，不能赊销大量货物，韩志慧以自己做生意或者将该公司货物卖给其他公司的形式，实际替严静进货，并以每台货物低于市场价格300元，低价销售给普诺信公司。韩志慧实际给严静的结算价高于公司的销售价，利用严静管理的混乱，有价值80万余元的货物未给严静。严静的公司对外实际亏空约1100万元，但声称只亏空二三百万元。2012年4月10日，公司发现韩志慧所在部门应收额过大，并且下单混乱，当时韩志慧部门应收330余万元，韩志慧承诺尽快回款，但之后只归还公司80余万元，给公司造成损失200余万元。该公司发现韩志慧将公司价值57万余元的货物给普诺信公司后，普诺信公司已于4至5月间支付给韩志慧账户57.98万元，韩志慧却称对方没有结货款，该公司于6月4日向公安机关报案。 2、证人王×甲的证言证明：2012年4月19日、4月28日、5月7日的三笔应支付给长得瑞华公司的货款已结清，从其工商银行账户转到韩志慧账户57.98万元。 3、证人邵×的证言证明：2012年4月1日、4月12日，客户名为陈欣萌的两笔交易，这3万余元应该是北京敦颐科技有限公司把钱给韩志慧了，但韩志慧没有交回公司。2012年4月11日，北京慧海智诚科技发展有限公司提走的9000元货物，长得瑞华公司显示没有结账。 4、长得瑞华公司企业法人营业执照、韩志慧个人情况说明证明：长得瑞华公司注册资本为1500万元，公司性质为其他有限责任公司；韩志慧于2006年11月27日到长得瑞华公司入职，后任该公司分销四部经理。 5、长得瑞华公司出具的情况说明、韩志慧货款情况、长得瑞华公司销售订单及出库单、该公司提供的涉案期间韩志慧所在部门销售货物流向表等证明：长得瑞华公司是联想笔记本电脑代理商，韩志慧所销售的电脑全部为联想Thinkpad笔记本（包括Thinkpad电脑包及鼠标）。韩志慧不能收回货款共计40余笔，此外还有韩志慧相关原因，使得公司不能正常收回货款，共计200余万元。 6、户名为王×甲的账户交易凭证证明：2012年4月19日、4月28日、5月7日的三笔货款，王×甲于2012年5月汇入户名为韩志慧的银行账户。 7、张慧聪、刘晓丹所写的证明材料证明：涉案期间，经手人为张慧聪、刘晓丹的销售订单均为韩志慧所制。 8、公安机关出具的接受刑事案件登记表、接受案件回执单、立案决定书等证明：长得瑞华公司于2012年6月4日以韩志慧涉嫌职务侵占向公安机关报案，公安机关于同年7月2日立案侦查。 9、被告人韩志慧的供述：其担任长得瑞华公司分销四部销售经理，负责联想笔记本电脑的销售，所在部门有刘晓丹、张慧聪等人。公司通过其销售给严静的货款未收回，因严静没有支付能力。自2012年3月，其多次销售给严静公司的电脑，严静未结货款，至今约170万元的货款未结。因严静的公司在该公司信用额度只有60万元，为了销售业绩，其采用以其他公司名义或其个人从公司提货，实际销售给严静。2012年4月26日，严静给该公司出具了欠公司货款为117万余元的欠条，另联众恒通公司从该公司提货58万余元，未结货款。其个人从公司提取货物下单，与严静公司无关。 10、被告人严静的供述：其从长得瑞华公司提取货物，以联众恒通公司名义提取过约50万元。这是韩志慧的提议，因联众恒通公司的信誉下降，韩志慧还以其他名义从长得瑞华公司提货给其销售，但并非长得瑞华公司报案所称的价值200余万元货物均给其了，部分货物由韩志慧个人处分了，而其将销售长得瑞华公司的货款已经支付给韩志慧了，但韩志慧未交回公司。2012年4月26日其给韩志慧出具过117万元的欠条，但货款有的已经归还给韩志慧，当日日期写错了，将2012年写成2010年。 严静、韩志慧作案后于2012年7月19日被查获归案。 此外，公诉机关向法庭提供的下列证据，本院予以确认： 1、公安机关出具的接受刑事案件登记表、立案决定书证明：2012年7月19日，公安机关以严静涉嫌犯诈骗罪立案侦查。 2、公安机关调取的户名为韩志慧、王×甲、张孝冬等人的银行账户交易明细、出具的查询手续等证明：涉案期间户名为韩志慧的银行账户进入大笔资金及资金往来情况。 3、公安机关出具的到案经过、相关法律手续、诊断证明书等证明：严静、韩志慧于2012年7月19日，被公安机关传唤到案。严静于当日被羁押，韩志慧因怀孕被取保候审。 4、公安机关出具的接受刑事案件登记表、立案决定书等证明：石鹏飞等人因涉嫌其他诈骗事实被羁押。 5、公安机关出具的户籍材料证明了严静、韩志慧的基本情况。 被告人韩志慧及其辩护人向法庭提供的下列证据，经庭审举证、质证，本院予以确认： 1、严静书写的欠长得瑞华公司欠款明细一张证明：2012年4月26日，联众恒通公司欠长得瑞华公司117.5896万元，其中有价值82万余元的货物与长得瑞华公司出具的报案材料相印证，且该欠条不包括严静以联众恒通公司的名义从长得瑞华公司提取的货物。 2、出生医学证明、居民户口簿、常住人口登记卡等证明：韩志慧于2012年12月5日产下一女婴。 综上，被告人严静诈骗共计530余万元，案发前，将价值40万元的房产一套抵押嘉运达公司；职务侵占共计130余万元。被告人韩志慧诈骗共计510余万元；职务侵占共计200余万元。案发后，犯罪所得未追缴在案。 对于被告人严静及其辩护人、被告人韩志慧及其辩护人关于严静、韩志慧不构成诈骗罪的辩解及辩护意见，经查，经庭审举证、质证的被害单位负责人的陈述及报案材料、提供相关的出库单、单位账目、转账凭证、严静提供的转账支票、退票理由书、出具的欠条等书证能够证明，在涉案期间，韩志慧多以其个人名义，以购货为名，要求被害单位提供货物或者为其支付货款，货物交由严静公司派员提取，销售后用于归还严静公司的欠款；货款则直接汇入韩志慧提供的账户，由其掌控。后二人向被害单位采用出具空头支票的方式拖延还款，并在被害单位发现支票内并无资金找其催讨欠款时，采用书写欠条的方式不归还被害单位的款项，足以证实严静、韩志慧采用虚构向被害单位购货或者要求被害单位支付货款等方式，骗取了被害单位的钱款，至案发尚未归还，给被害单位造成经济损失，其行为符合我国刑法规定的诈骗罪的罪状要求。故严静及其辩护人、韩志慧及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人严静及其辩护人、韩志慧的辩护人关于指控严静、韩志慧对普诺信公司支付预付款和对嘉运达公司在涉案期间已经抵押房产，不应认定为诈骗的辩解及辩护意见，经查，经庭审举证、质证的王×甲的陈述、报案材料及普诺信公司提供的财务凭证、入库明细、严静公司的转账支票、严静、韩志慧出具的欠条等书证能够证明，严静、韩志慧以低于市场的价格将货物销售给普诺信公司，要求普诺信公司支付了大量预付款，并在无法归还欠款的情况下，给普诺信公司出具空头支票以及书写欠条，造成普诺信公司经济损失；经庭审举证、质证的嘉运达公司冯×、刘×的陈述以及出具的相关书证、房屋他项权证等能够证明，严静单独或者伙同韩志慧以出具空头支票的方式骗取嘉运达公司的钱款140余万元，严静在案发前抵押给嘉运达公司的房产权利价值仅40万元，且并无证据证实该抵押权目前已经实现，其行为均已符合我国刑法规定的诈骗罪的罪状要求。故严静及其辩护人、韩志慧的辩护人的辩解及辩护意见，缺乏事实及法律依据，本院均不予采纳。 对于被告人韩志慧及其辩护人、严静及其辩护人关于韩志慧、严静不具有共同职务侵占的故意，不构成职务侵占罪的辩解及辩护意见，经查，经庭审举证、质证的长得瑞华公司报案材料、该公司提供的销售订单、出库单、损失货物流向表、韩志慧的银行账户明细、耿×、邵×等人的证言能够证明，韩志慧单独或者伙同严静，利用韩志慧的职务便利，冒用其他公司的名义或者以韩志慧个人名义将本单位货物提取后，由韩志慧掌控，部分货物交与严静销售后用于偿还严静公司的欠款，部分货物其个人销售后非法占有。韩志慧、严静的行为符合我国刑法规定的职务侵占罪的罪状要求，韩志慧及其辩护人、严静及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院均不予采纳。 对于被告人严静及其辩护人关于严静以其公司名义正常从长得瑞华公司提取货物四笔，且全部归还，不具有共同职务侵占故意的辩解及辩护意见，经查，根据长得瑞华公司提供的损失货物流向表、销售订单及出库单，耿×的证言、韩志慧的供述及提供严静书写的欠条能够证明，严静以联众恒通公司的名义从长得瑞华公司提取货物四笔，价值49万余元；严静还利用韩志慧的职务便利，冒用其他公司名义提取货物后由韩志慧交与严静，为此，严静于2012年4月26日书写了所欠长得瑞华公司货款的欠条，尚欠货款117万余元。该欠条中有价值82万余元的货物与长得瑞华公司提供的损失货物流向表相印证，且不包括严静以联众恒通公司名义所提四笔货物的价值，上述款项共计130余万元，至今未归还长得瑞华公司。严静辩称其已归还长得瑞华公司部分货款，缺乏证据支持。故严静伙同韩志慧，利用韩志慧的职务便利，骗取长得瑞华公司130余万元的证据充分，严静及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人韩志慧及其辩护人关于韩志慧从长得瑞华公司提取57万余元的货物销售给普诺信公司，普诺信公司未支付货款，该款不应认定为韩志慧职务侵占数额的辩解及辩护意见，经查，普诺信公司提供的转账凭证、王×甲、耿×的证言及长得瑞华公司的报案材料证明，王×甲于2012年5月，将普诺信公司支付长得瑞华公司的货款57.98万元支付给韩志慧的账户，长得瑞华公司在核对该账目时，发现韩志慧并未将该款归还长得瑞华公司，故于2012年6月4日向公安机关报案。现韩志慧否认该款并非系普诺信公司归还长得瑞华公司的货款，与在案的证据不符，韩志慧及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人严静、韩志慧以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，其行为均已构成诈骗罪；韩志慧身为公司人员，利用职务上的便利，单独或者伙同严静，将本单位财物非法占为己有，其行为均已构成职务侵占罪。北京市人民检察院第一分院指控严静、韩志慧犯诈骗罪、职务侵占罪的事实清楚，证据确实、充分，指控罪名成立。严静、韩志慧所犯诈骗罪，数额特别巨大，情节特别严重；所犯职务侵占罪，数额巨大，依法均应予以惩处，实行数罪并罚。据此，根据严静、韩志慧犯罪的事实，犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百七十一条第一款，第二十五条第一款，第二十六条第一款、第四款，第五十七条第一款，第五十九条，第六十九条，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人韩志慧犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑十一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人严静犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑八年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、责令被告人严静、韩志慧继续退赔涉案款项，按比例发还北京众信合一科技有限公司、北京嘉运达科技开发有限公司、北京鹏诚阳光科技有限公司、北京鼎林虹日世纪商贸中心、北京拓富达科技有限公司、北京子铭时代科技发展有限公司、北京普诺信电子科技有限公司、北京慧通智博科技有限公司、北京长得瑞华电子技术有限公司。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2013）一中刑初字第3095号 公诉机关北京市人民检察院第一分院。 被告人严静，女，39岁（1974年9月8日出生），北京联众恒通网络技术有限公司负责人。因涉嫌犯诈骗罪，于2012年7月19日被羁押，同年8月24日被逮捕。现羁押在北京市第一看守所。 辩护人孙海潮，北京市海勤律师事务所律师。 被告人韩志慧，女，29岁（1984年5月7日出生）。因涉嫌犯职务侵占罪，于2012年7月19日被取保候审，经本院决定，于2013年12月19日被逮捕，因怀孕，同日被取保候审。 辩护人常铮，北京市尚权律师事务所律师。 辩护人张兴梅，北京市尚权律师事务所律师。 北京市人民检察院第一分院以京一分检刑诉（2013）83号起诉书指控被告人严静、韩志慧犯诈骗罪、职务侵占罪一案，于2013年7月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员杨洋出庭支持公诉，被告人严静及其辩护人孙海潮、被告人韩志慧及其辩护人常铮、张兴梅到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 一、被告人严静于2012年2月至6月期间，为归还欠款，伙同被告人韩志慧，采用高价买进、低价卖出、开具空头支票、要求支付预付款等方式，多次骗取北京众信合一科技有限公司（以下简称众信合一公司）、北京嘉运达科技开发有限公司（以下简称嘉运达公司）、北京鹏诚阳光科技有限公司（以下简称鹏诚阳光公司）、北京鼎林虹日世纪商贸中心（以下简称鼎林虹日公司）、北京拓富达科技有限公司（以下简称拓富达公司）、北京子铭时代科技发展有限公司（以下简称子铭时代公司）、北京普诺信电子科技有限公司（以下简称普诺信公司）、北京慧通智博科技有限公司（以下简称慧通智博公司）货物及货款，共计价值人民币500余万元（以下币种均为人民币）。被告人严静于2012年5月间，骗取嘉运达公司货物价值20万余元。 二、被告人韩志慧于2012年3月至5月期间，伙同被告人严静，利用韩志慧担任北京长得瑞华电子技术有限公司（以下简称长得瑞华公司）销售经理的职务便利，冒用其他公司及个人的名义，骗取长得瑞华公司货物价值200余万元。 公诉机关向本院提交了指控被告人严静、韩志慧犯诈骗罪、职务侵占罪的书证、证人证言及被告人的供述和辩解等证据，认为被告人严静、韩志慧以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，情节特别严重；韩志慧身为公司人员，利用职务上的便利，伙同被告人严静，将本单位财物非法占为己有，均应当以诈骗罪、职务侵占罪追究其刑事责任，提请本院依法惩处。 被告人严静在法庭审理中辩解称：其并未虚构事实，骗取货款，而是韩志慧采用欺骗手段，起意并以韩志慧的名义从被害单位赊货，所销货款并非全部用于帮助其归还欠款；其并非给被害单位出具空头支票，与被害单位之间的欠款属民事纠纷，并未非法占有，其中欠嘉运达公司的款项用房产进行了抵押，普诺信公司的王×甲明知其低于进货价格销售给普诺信公司，上述两家公司不应认定为诈骗。其辩护人的辩护意见是：严静主观上不具有非法占有的目的，客观上并未虚构事实、隐瞒真相实施骗取行为，其目的为归还公司欠款，因韩志慧的骗取行为，导致严静的公司仍欠被害单位的钱款，严静不构成诈骗罪；严静并未利用韩志慧的职务便利，伙同韩志慧骗取长得瑞华公司的货物，其中严静以北京联众恒通网络技术有限公司（以下简称联众恒通公司）正常提货的四笔款项，已支付货款，严静不构成职务侵占罪。 被告人韩志慧在法庭审理中辩解称：其不明知严静骗取被害单位的货款，其认为严静的公司具有偿还能力，故从被害单位提货并销售，是为帮助严静偿还欠款，并未个人非法占有，不构成诈骗罪；长得瑞华公司报案所称被骗的货物，大部分由严静的公司提取并销售，该款未归还单位是因严静并未支付其货款；其销售给普诺信公司57万余元的货物，普诺信公司并未还款，长得瑞华公司所欠货款至今并未归还，但并非其个人非法占有，其不构成职务侵占罪。其辩护人的辩护意见是：指控韩志慧伙同严静构成诈骗罪的证据不足，韩志慧与严静没有共同诈骗的主观故意，其相信严静具有履行合同的能力，才帮助严静联系购买电脑进行销售，韩志慧除电话联系被害单位为严静供货之外，未参与严静的具体经营；指控韩志慧伙同严静共同骗取普诺信公司的218万余元证据不足，根据该公司王×甲的证言及提供的书证，不能证明是普诺信公司预付给联众恒通公司货款的金额，亦不能证明联众恒通公司收到货款后，没有提供相关货物；指控韩志慧、严静共同诈骗嘉运达公司119万余元，因严静之夫任勇已用房产为嘉运达公司办理了房屋他项权证进行抵押，不能证明具有诈骗的主观故意；此外，韩志慧还为严静的公司垫付过货款，故韩志慧不构成诈骗罪；指控韩志慧构成职务侵占罪的事实不清，证据不足，其中普诺信公司的57.98万元不应计入韩志慧职务侵占数额；指控韩志慧职务侵占200余万元的数额证据不足，韩志慧将单位的货物提供给联众恒通公司，严静已出具欠条，不能认定韩志慧非法占有，韩志慧不构成职务侵占罪。 被告人严静及其辩护人未向法庭提供证据；被告人韩志慧及其辩护人向法庭提供了严静在案发前书写的欠长得瑞华公司货款117万余元的欠条一张，拟证明严静欠长得瑞华公司货款；韩志慧的户口登记材料、出生医学证明，拟证明韩志慧于2012年12月5日产下一女婴。 经审理查明： 一、诈骗的事实 （一）被告人严静于2012年2月至6月期间，为归还欠款，伙同被告人韩志慧，采用高价买进、低价卖出、开具空头支票、要求支付预付款等方式，多次骗取众信合一公司20.52万余元、鹏诚阳光公司5.42万余元、鼎林虹日公司26.22万余元、拓富达公司7.15万余元、子铭时代公司51.3万元、普诺信公司218万余元、慧通智博公司62.18万余元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、被害人夏×（众信合一公司法定代表人）的陈述及出具的控告书证明：2011年初，该公司因业务关系与长得瑞华公司韩志慧相识，并保持业务往来。2012年5月18日，韩志慧向该公司购买联想笔记本电脑13台，总计价值8.9万余元，联众恒通公司的石鹏飞将一张联众恒通公司开出的金额为8.92万余元的远期支票，交给该公司。6月1日，该公司到银行入账时被告知支票余额不足，无法处理。2012年6月11日，严静写下了一张欠条，承诺该款于2012年7月10日前还清，并更换了一张同等金额的支票作为抵押，后在银行入账时被告知为空头支票；5月23日，韩志慧以同样的方式向该公司购买联想笔记本电脑16台，总计货款为11.6万元，由联众恒通公司的石鹏飞提取货物，并交给该公司名称为北京未来印象广告有限公司（以下简称未来印象公司）的远期支票一张，金额为11.6万元，后韩志慧告知该支票余额不足，亦未能入账。同年6月，该公司向严静、韩志慧追讨欠款，严静写下了欠条一张。后该公司无法联系严静、韩志慧，造成损失共计20.52万余元。 2、被害人王×乙（鹏诚阳光公司销售经理）的陈述及出具的控告书证明：2012年5月18日，韩志慧以联众恒通公司名义到该公司购买联想笔记本电脑10台，货款共计7.008万元。韩志慧与联众恒通公司的员工石鹏飞到该公司提取货物，支付现金1.58万元，并给其未封日期的总金额为5.428万元支票一张，告知其等待严静的通知后才能入账。后其多次催要货款，严静、韩志慧表示再等待或者不接电话。7月底，无法联系到二人，该公司持支票到银行入账时，被告知是空头支票。严静、韩志慧骗取该公司货款5.428万元。 3、被害人张×（鼎林虹日公司法定代表人）的陈述及报案材料证明：2012年5月16日，长得瑞华公司的韩志慧找到其，称有笔记本电脑业务，让该公司含税拿货，然后帮其未税出货，再给该公司开具发票。因为该公司缺少发票，就答应帮忙。当日韩志慧告知其从嘉运达公司提取一批货，按照韩志慧的要求，其给嘉运达公司开具14.6万元（含税）的支票一张。韩志慧让联众恒通公司的工作人员给其送来名称为未来印象公司，金额为14.016万元（未税）的支票一张，并约定2012年5月23日入账，但入账时被银行告知此支票为空头支票。5月16日，韩志慧称为了让该公司得到长得瑞华公司的未税发票，可通过该公司向长得瑞华公司购货。该公司和长得瑞华公司的刘晓丹签订了购货合同，并给长得瑞华公司支付金额为12.72万元（含税）的支票一张。购货之后，联众恒通公司将货物提取，韩志慧安排联众恒通公司给该公司出具名称为联众恒通公司，金额为12.2112万元的支票（未税）一张。在发现韩志慧给其的第一张支票存有问题时，其向长得瑞华公司要回了12.72万元的支票，给长得瑞华公司出具了欠条一张，该货款后支付给了长得瑞华公司。该公司将12.2112万元的支票入账时也被告知为空头支票，随即向韩志慧、严静追讨欠款，严静以没有钱款为由，至今未归还欠款，韩志慧、严静给公司的两张空头支票给公司造成损失共计26.2272万元。 4、被害人宋×（拓富达科技有限公司工作人员）的陈述及书写的受骗经过材料证明：2012年5月17日，长得瑞华公司的销售主管韩志慧与该公司联系，从该公司购买联想笔记本电脑18台，货款共计9.1584万元，承诺次日付清货款。后一名叫石鹏飞的男子前来提取了货物，韩志慧给其一张名称为未来印象公司，金额为9.1584万元的支票，称7日后才可入账。期限届满后，韩志慧一直以各种理由推托不让入账。2012年5月30日，该公司将支票入账时被银行以空头支票为由退票。该公司联系韩志慧时，韩志慧称自己已怀孕，让其与严静联系。严静称从该公司提取的货物是韩志慧替严静所卖，但严静称没有偿还能力，给该公司书写了欠条，承诺2012年6月30日之前归还该款，但至案发仍未归还。 5、被害人马×（子铭时代公司法定代表人）的陈述及该公司的报案材料、说明材料证明：2012年5月10日，韩志慧联系其和同事袁馨钊，称有客户需要笔记本电脑，总金额约50万元，可通过该公司过账，为该公司留下采购进项，韩志慧只销售未税产品给客户。后该公司根据韩志慧的提议，分别于5月16日从长得瑞华公司购买笔记本电脑33套，支付15.18万元；5月18日，从北京鑫创思特科技有限公司（以下简称鑫创思特公司）购买联想笔记本电脑36套，支付25.92万元。两笔货物均被韩志慧指定的一名叫石鹏飞的男子提取；5月22日，韩志慧让石鹏飞拿取该公司的25.2万元支票被鑫创思特公司划账，韩志慧通过网上支付给该公司15万元。在此期间，韩志慧让石鹏飞给该公司送来名称为未来印象公司的发票，未写明收款人名称、金额、日期，抵押给该公司。后该公司得知石鹏飞是联众恒通公司严静的亲属，货物实际被联众恒通公司提取。该公司再找严静、韩志慧追讨欠款时，韩志慧表示此事应由严静负责，严静采取拒接电话或者不正面回答的方式拖延还款时间，至案发造成公司损失共计51.3万元。 6、被害人王×甲（普诺信公司负责人）的陈述及报案材料证明：2007年以来，其因为业务关系与韩志慧相识，后经韩志慧介绍与严静相识。2012年2月，根据韩志慧的要求，其将150万余元的货款帮助联众恒通公司预付给长得瑞华公司，但韩志慧以该款被严静挪用为由不给其发货。2012年3月28日，严静给其出具一张联众恒通公司的支票，金额为153.8294万元，称等严静的公司有资金时，就让他们入账。2012年4至5月，该公司再次为联众恒通公司支付部分货物的预付款。同年5月28日，严静没有办法给他们供货，就给他们出具了借条一张。之后，该公司一直催要货物，但严静、韩志慧没有给他们发货，至案发给该公司造成损失共计218.5293万元。自2012年2月28日以来，其先后给韩志慧、严静的账户转账6笔，现金支付2笔。严静给该公司出具的支票为空头支票。 7、被害人杨×（慧通智博公司法定代表人）的陈述及出具的证明材料证明：其通过与长得瑞华公司进行业务往来结识了韩志慧。2012年5月，韩志慧找其以个人名义先后四次从该公司购买笔记本电脑交给了联众恒通公司的严静，只支付了一次货款，其余三次货款均未支付。第一次货款12.432万元，联众恒通公司出具空头支票，该款后被追回；第二次是2012年5月10日，韩志慧从该公司提取联想笔记本电脑48台，价值24.192万元，将货物交与联众恒通公司；第三次是5月11日，韩志慧让一名叫石鹏飞的男子从该公司提取联想笔记本电脑23台，价值22.77万元；第四次是5月16日，韩志慧从长得瑞华公司购买联想笔记本电脑39台，该公司支付17.2224万元，后让石鹏飞从该公司将货物提取。上述货款均未向该公司支付，在其催促下，韩志慧要求严静给该公司出具了欠条，共计64.1844万元，严静于2012年5月归还2万元，实际损失62.1844万元。 8、证人邵×（长得瑞华公司办公室主任）的证言证明：该公司收到过张×写给该公司的欠条，该款张×已支付长得瑞华公司。 9、众信合一公司企业法人营业执照、结账凭证、支出凭单、公司出库清单、严静向众信合一公司出具的欠条、联众恒通公司、未来印象公司转账支票及相关凭证等证明：该公司的基本情况；韩志慧于2012年5月13日从该公司购得总价为8.9万余元的笔记本电脑；于2012年5月23日从该公司购得总价11.6万元的笔记本电脑；联众恒通公司、未来印象公司提供了转账支票及空头支票；严静于2012年6月11日写下欠众信合一公司货款8.9万余元。 10、鹏诚阳光公司企业法人营业执照、授权书、入库单、转账支票、银行退票凭证等证明：2012年5月18日，鹏程阳光公司售出联想笔记本电脑10台，共计7.008万元；联众恒通公司支付转账支票一张，金额为5.428万元，该支票为空头支票；同时证明了该公司的基本情况及授权王×乙全权处理与联众恒通公司的欠款事宜。 11、鼎林虹日公司企业法人营业执照、账户交易明细表、进账单，未来印象公司、联众恒通公司支付的转账支票、退票单证明：该公司的基本情况；该公司于2012年5至6月间，支付14.016万元和12.2112万元；该公司分别收到未来印象公司、联众恒通公司金额为14.016万元和12.2112万元转账支票各一张，被银行告知为空头支票。 12、拓富达公司企业法人营业执照、授权委托书、出库单、严静出具的欠条及还款计划、未来印象公司支付的转账支票、退票单等证明：拓富达公司于5月17日售出18台笔记本电脑，同年5月收到未来印象公司支付的金额为9.1584万元的转账支票，在入账时被告知为空头支票；2012年6月7日，严静出具了金额为9.1584万元的欠条及还款计划，其中在2012年6月8日还款2万元处，宋×注明“已清”，故该公司实际损失为7.1584万元；同时证明了该公司的基本情况及授权宋×办理该公司与严静、韩志慧一案相关事宜。 13、子铭时代公司企业法人营业执照、设备采购合同、支票领用登记表、取货单、陈清鹏、石鹏飞出具的收条、转账汇款查询凭证，采购执行单、未来印象公司出具的空白转账支票等证明：该公司的基本情况；该公司于2012年5月与鑫创思特公司签订笔记本电脑36台的购货合同，支付25.92万元，该货物被石鹏飞领取；从长得瑞华公司购买笔记本电脑33台，支付15.18万元，该货物被陈清鹏代韩志慧领取；石鹏飞从该公司于2012年5月领取支票两张；韩志慧于2012年5月22日支付给子铭时代公司袁馨钊15万元。 14、普诺信公司企业法人营业执照、由严静书写、韩志慧作为见证人的借条、联众恒通公司的转账支票、交易回单、入库明细、入库付款统计表、转账凭证、石鹏飞书写的收条等证明：该公司的基本情况；截止2012年5月，普诺信公司的损失为218.5293万元；严静、韩志慧在涉案期间出具欠普诺信公司248.818万元的借条；联众恒通公司出具给普诺信公司153.8294万元的转账支票；户名为王×甲及京和汇通（北京）商贸公司的银行账户分别向户名为韩志慧的账户和严静指定的帐户转款情况、石鹏飞书写的收到普诺信公司现金的情况。 15、慧通智博公司出具的严静书写的欠条、转账支票、中国农业银行北京市分行特种转账贷方传票、退票理由书等证明：严静于2012年5月31日书写欠该公司三笔共计64.1844万元的货款；联众恒通公司支付的12.432万元的转账支票系空头支票。 16、被告人严静的供述：2007年因业务关系其与长得瑞华公司的韩志慧相识。联众恒通公司的法定代表人为其夫任勇，主要从事笔记本电脑经营业务，石鹏飞等人均为该公司员工。自2008年起，其全面负责联众恒通公司。2009年至2010年初，公司开始亏损，韩志慧提议让其去别的公司赊货，然后低价卖给普诺信公司和北京敦颐科技有限公司（以下简称敦颐公司），所结货款即可将其之前的欠款补上。其表示同意，按照韩志慧提供的方式，从别的公司欠款进货，然后以低于进货的价格300元低价销售给普诺信公司和敦颐公司，所结货款用于归还该公司之前的欠款。结果该公司亏损越来越大，至2011年8月，其公司的声誉不好，无法从别的公司欠款赊货，韩志慧随即提出由韩志慧出面，以韩志慧个人名义赊货进行销售，所得货款直接给韩志慧。货款给韩志慧后，韩志慧用多少货款为该公司还账不清楚，起初其确信韩志慧帮助归还欠款，但在2012年初其和韩志慧对账时，发现韩志慧将部分货款自己占有了。其公司的欠款，凭其个人能力无法归还，韩志慧主动要求帮助其处理还债事宜，以韩志慧个人名义从别的公司欠款拿货，货款均直接打到韩志慧的账户内。她们销售货物是高价买进，低价卖出。未来印象公司是其控制的公司，给被骗公司出具过延期支票，有的是其送给被骗公司的，有的是韩志慧送的。 17、被告人韩志慧的供述：2007年间，其通过业务关系与严静相识，严静是联众恒通公司的负责人，她们基本都是以赊销的方式销售电脑。2012年4月，严静经常拖欠货款，其意识到严静的公司资金有问题。对于涉案的8家公司均是由其负责出面联系，后由严静的公司派员提取货物。 （二）2012年4月至5月，被告人严静为归还欠款，伙同被告人韩志慧，采用开具空头支票等方式，骗取嘉运达公司119.96万余元；严静于2012年5月，骗取嘉运达公司20.73万余元。2012年6月7日，严静将其夫任勇名下的位于河南省淮滨县谷堆乡谷期公路东侧的房产一套（建筑面积290.7平方米）抵押给嘉运达公司，嘉运达公司办理了房屋他项权证，权利价值为40万元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、被害人冯×（嘉运达公司业务员）的陈述证明：其和韩志慧以前是同事关系，对韩志慧较为信任。2012年4月16日至5月10日之间，韩志慧分七次，从该公司提取笔记本电脑（含电脑包和鼠标）147套，共计价值133.9776万元，只支付了14.016万元，其余119.9616万元至今未支付。这七次均是韩志慧与其联系，然后由联众恒通公司提货，提货人给其出具了欠条。其向韩志慧催要货款，但韩志慧一直拖延，期间韩志慧先后给其六张严静公司的支票，只有两张共计14.016万元已经入账，其余均为空头支票。韩志慧承认货物均给严静了，支票均为严静所开，但是严静的公司暂时没有钱款，至严静被抓获仍未还款，给公司造成损失共计119.9616万元。 2、被害人刘×（嘉运达公司销售部经理）的陈述证明：2012年5月15日，联众恒通公司的严静，从该公司购买笔记本电脑30套（含电脑包和鼠标），给其开具一张金额为20.736万元的延期支票。5月31日，严静表示该支票不能入账，因公司账内已无资金，就让该公司法定代表人任勇出具了欠条。之后，其多次找严静催要欠款，至今严静未能归还。 3、嘉运达公司企业法人营业执照证明了该公司的基本情况。 4、嘉运达公司提供的说明材料、销售专用发票、发货单、入库单、联众恒通公司的转账支票、任勇出具的欠条一张等证明：2012年3月至2012年5月，联众恒通公司向韩志慧购买的笔记本电脑，均是由韩志慧向嘉运达公司购买，并由联众恒通公司派员到嘉运达公司库房提取。同年5月31日，严静之夫任勇出具欠嘉运达公司货款133.9万余元的欠条。 5、嘉运达公司出具的销售专用发票、联众恒通公司的转账支票，任勇出具的欠条一张等证明：2012年5月15日，嘉运达公司销售给联众恒通公司笔记本电脑30台，金额为20.736万元，联众恒通公司出具金额为20.736万元的转账支票一张；同年5月31日，严静之夫任勇给嘉运达公司出具购买笔记本电脑欠货款20.736万元的欠条一张。 6、房屋他项权证证明：严静之夫任勇将其位于河南省淮滨县谷堆乡谷期公路东侧，建筑面积为290.7平方米的房产一栋，于2012年6月7日抵押给嘉运达公司，房屋他项权人为嘉运达公司，权利价值为40万元。 7、被告人严静的供述与上述证据一致且能够相互印证，并供述其在涉案期间将房产一套抵押给嘉运达公司。 8、被告人韩志慧的供述：其负责联系嘉运达公司为严静的公司供货，联众恒通公司的支票给嘉运达公司时其在场，货物由严静的公司提取。 二、职务侵占的事实 被告人韩志慧于2012年3月至5月期间，单独或者伙同被告人严静，利用韩志慧担任长得瑞华公司分销四部经理的职务便利，冒用其他公司及个人的名义，骗取长得瑞华公司货物价值200余万元。其中严静伙同韩志慧，骗取长得瑞华公司130余万元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、证人耿×（原长得瑞华公司销售经理）的证言及报案材料证明：韩志慧于2006年11月27日应聘来该公司，2012年1月任该公司分销四部经理。韩志慧所在部门员工共有4人，包括韩志慧、刘晓丹、陈珊珊、张慧聪。韩志慧的职权范围是在该公司的ERP系统中有自己及部门员工的销售单审核权限，并有单个销售订单金额不足20万元的最终审核权。从2012年3月17日，韩志慧以其本人或者其部门其他员工名义出库到多家不同公司，实际交货到联众恒通公司和普诺信公司。货物的交接是联众恒通公司或者普诺信公司自提，还有韩志慧自提送往联众恒通公司、普诺信公司或者其他下单公司。因严静的联众恒通公司信誉不好，不能赊销大量货物，韩志慧以自己做生意或者将该公司货物卖给其他公司的形式，实际替严静进货，并以每台货物低于市场价格300元，低价销售给普诺信公司。韩志慧实际给严静的结算价高于公司的销售价，利用严静管理的混乱，有价值80万余元的货物未给严静。严静的公司对外实际亏空约1100万元，但声称只亏空二三百万元。2012年4月10日，公司发现韩志慧所在部门应收额过大，并且下单混乱，当时韩志慧部门应收330余万元，韩志慧承诺尽快回款，但之后只归还公司80余万元，给公司造成损失200余万元。该公司发现韩志慧将公司价值57万余元的货物给普诺信公司后，普诺信公司已于4至5月间支付给韩志慧账户57.98万元，韩志慧却称对方没有结货款，该公司于6月4日向公安机关报案。 2、证人王×甲的证言证明：2012年4月19日、4月28日、5月7日的三笔应支付给长得瑞华公司的货款已结清，从其工商银行账户转到韩志慧账户57.98万元。 3、证人邵×的证言证明：2012年4月1日、4月12日，客户名为陈欣萌的两笔交易，这3万余元应该是北京敦颐科技有限公司把钱给韩志慧了，但韩志慧没有交回公司。2012年4月11日，北京慧海智诚科技发展有限公司提走的9000元货物，长得瑞华公司显示没有结账。 4、长得瑞华公司企业法人营业执照、韩志慧个人情况说明证明：长得瑞华公司注册资本为1500万元，公司性质为其他有限责任公司；韩志慧于2006年11月27日到长得瑞华公司入职，后任该公司分销四部经理。 5、长得瑞华公司出具的情况说明、韩志慧货款情况、长得瑞华公司销售订单及出库单、该公司提供的涉案期间韩志慧所在部门销售货物流向表等证明：长得瑞华公司是联想笔记本电脑代理商，韩志慧所销售的电脑全部为联想Thinkpad笔记本（包括Thinkpad电脑包及鼠标）。韩志慧不能收回货款共计40余笔，此外还有韩志慧相关原因，使得公司不能正常收回货款，共计200余万元。 6、户名为王×甲的账户交易凭证证明：2012年4月19日、4月28日、5月7日的三笔货款，王×甲于2012年5月汇入户名为韩志慧的银行账户。 7、张慧聪、刘晓丹所写的证明材料证明：涉案期间，经手人为张慧聪、刘晓丹的销售订单均为韩志慧所制。 8、公安机关出具的接受刑事案件登记表、接受案件回执单、立案决定书等证明：长得瑞华公司于2012年6月4日以韩志慧涉嫌职务侵占向公安机关报案，公安机关于同年7月2日立案侦查。 9、被告人韩志慧的供述：其担任长得瑞华公司分销四部销售经理，负责联想笔记本电脑的销售，所在部门有刘晓丹、张慧聪等人。公司通过其销售给严静的货款未收回，因严静没有支付能力。自2012年3月，其多次销售给严静公司的电脑，严静未结货款，至今约170万元的货款未结。因严静的公司在该公司信用额度只有60万元，为了销售业绩，其采用以其他公司名义或其个人从公司提货，实际销售给严静。2012年4月26日，严静给该公司出具了欠公司货款为117万余元的欠条，另联众恒通公司从该公司提货58万余元，未结货款。其个人从公司提取货物下单，与严静公司无关。 10、被告人严静的供述：其从长得瑞华公司提取货物，以联众恒通公司名义提取过约50万元。这是韩志慧的提议，因联众恒通公司的信誉下降，韩志慧还以其他名义从长得瑞华公司提货给其销售，但并非长得瑞华公司报案所称的价值200余万元货物均给其了，部分货物由韩志慧个人处分了，而其将销售长得瑞华公司的货款已经支付给韩志慧了，但韩志慧未交回公司。2012年4月26日其给韩志慧出具过117万元的欠条，但货款有的已经归还给韩志慧，当日日期写错了，将2012年写成2010年。 严静、韩志慧作案后于2012年7月19日被查获归案。 此外，公诉机关向法庭提供的下列证据，本院予以确认： 1、公安机关出具的接受刑事案件登记表、立案决定书证明：2012年7月19日，公安机关以严静涉嫌犯诈骗罪立案侦查。 2、公安机关调取的户名为韩志慧、王×甲、张孝冬等人的银行账户交易明细、出具的查询手续等证明：涉案期间户名为韩志慧的银行账户进入大笔资金及资金往来情况。 3、公安机关出具的到案经过、相关法律手续、诊断证明书等证明：严静、韩志慧于2012年7月19日，被公安机关传唤到案。严静于当日被羁押，韩志慧因怀孕被取保候审。 4、公安机关出具的接受刑事案件登记表、立案决定书等证明：石鹏飞等人因涉嫌其他诈骗事实被羁押。 5、公安机关出具的户籍材料证明了严静、韩志慧的基本情况。 被告人韩志慧及其辩护人向法庭提供的下列证据，经庭审举证、质证，本院予以确认： 1、严静书写的欠长得瑞华公司欠款明细一张证明：2012年4月26日，联众恒通公司欠长得瑞华公司117.5896万元，其中有价值82万余元的货物与长得瑞华公司出具的报案材料相印证，且该欠条不包括严静以联众恒通公司的名义从长得瑞华公司提取的货物。 2、出生医学证明、居民户口簿、常住人口登记卡等证明：韩志慧于2012年12月5日产下一女婴。 综上，被告人严静诈骗共计530余万元，案发前，将价值40万元的房产一套抵押嘉运达公司；职务侵占共计130余万元。被告人韩志慧诈骗共计510余万元；职务侵占共计200余万元。案发后，犯罪所得未追缴在案。 对于被告人严静及其辩护人、被告人韩志慧及其辩护人关于严静、韩志慧不构成诈骗罪的辩解及辩护意见，经查，经庭审举证、质证的被害单位负责人的陈述及报案材料、提供相关的出库单、单位账目、转账凭证、严静提供的转账支票、退票理由书、出具的欠条等书证能够证明，在涉案期间，韩志慧多以其个人名义，以购货为名，要求被害单位提供货物或者为其支付货款，货物交由严静公司派员提取，销售后用于归还严静公司的欠款；货款则直接汇入韩志慧提供的账户，由其掌控。后二人向被害单位采用出具空头支票的方式拖延还款，并在被害单位发现支票内并无资金找其催讨欠款时，采用书写欠条的方式不归还被害单位的款项，足以证实严静、韩志慧采用虚构向被害单位购货或者要求被害单位支付货款等方式，骗取了被害单位的钱款，至案发尚未归还，给被害单位造成经济损失，其行为符合我国刑法规定的诈骗罪的罪状要求。故严静及其辩护人、韩志慧及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人严静及其辩护人、韩志慧的辩护人关于指控严静、韩志慧对普诺信公司支付预付款和对嘉运达公司在涉案期间已经抵押房产，不应认定为诈骗的辩解及辩护意见，经查，经庭审举证、质证的王×甲的陈述、报案材料及普诺信公司提供的财务凭证、入库明细、严静公司的转账支票、严静、韩志慧出具的欠条等书证能够证明，严静、韩志慧以低于市场的价格将货物销售给普诺信公司，要求普诺信公司支付了大量预付款，并在无法归还欠款的情况下，给普诺信公司出具空头支票以及书写欠条，造成普诺信公司经济损失；经庭审举证、质证的嘉运达公司冯×、刘×的陈述以及出具的相关书证、房屋他项权证等能够证明，严静单独或者伙同韩志慧以出具空头支票的方式骗取嘉运达公司的钱款140余万元，严静在案发前抵押给嘉运达公司的房产权利价值仅40万元，且并无证据证实该抵押权目前已经实现，其行为均已符合我国刑法规定的诈骗罪的罪状要求。故严静及其辩护人、韩志慧的辩护人的辩解及辩护意见，缺乏事实及法律依据，本院均不予采纳。 对于被告人韩志慧及其辩护人、严静及其辩护人关于韩志慧、严静不具有共同职务侵占的故意，不构成职务侵占罪的辩解及辩护意见，经查，经庭审举证、质证的长得瑞华公司报案材料、该公司提供的销售订单、出库单、损失货物流向表、韩志慧的银行账户明细、耿×、邵×等人的证言能够证明，韩志慧单独或者伙同严静，利用韩志慧的职务便利，冒用其他公司的名义或者以韩志慧个人名义将本单位货物提取后，由韩志慧掌控，部分货物交与严静销售后用于偿还严静公司的欠款，部分货物其个人销售后非法占有。韩志慧、严静的行为符合我国刑法规定的职务侵占罪的罪状要求，韩志慧及其辩护人、严静及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院均不予采纳。 对于被告人严静及其辩护人关于严静以其公司名义正常从长得瑞华公司提取货物四笔，且全部归还，不具有共同职务侵占故意的辩解及辩护意见，经查，根据长得瑞华公司提供的损失货物流向表、销售订单及出库单，耿×的证言、韩志慧的供述及提供严静书写的欠条能够证明，严静以联众恒通公司的名义从长得瑞华公司提取货物四笔，价值49万余元；严静还利用韩志慧的职务便利，冒用其他公司名义提取货物后由韩志慧交与严静，为此，严静于2012年4月26日书写了所欠长得瑞华公司货款的欠条，尚欠货款117万余元。该欠条中有价值82万余元的货物与长得瑞华公司提供的损失货物流向表相印证，且不包括严静以联众恒通公司名义所提四笔货物的价值，上述款项共计130余万元，至今未归还长得瑞华公司。严静辩称其已归还长得瑞华公司部分货款，缺乏证据支持。故严静伙同韩志慧，利用韩志慧的职务便利，骗取长得瑞华公司130余万元的证据充分，严静及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人韩志慧及其辩护人关于韩志慧从长得瑞华公司提取57万余元的货物销售给普诺信公司，普诺信公司未支付货款，该款不应认定为韩志慧职务侵占数额的辩解及辩护意见，经查，普诺信公司提供的转账凭证、王×甲、耿×的证言及长得瑞华公司的报案材料证明，王×甲于2012年5月，将普诺信公司支付长得瑞华公司的货款57.98万元支付给韩志慧的账户，长得瑞华公司在核对该账目时，发现韩志慧并未将该款归还长得瑞华公司，故于2012年6月4日向公安机关报案。现韩志慧否认该款并非系普诺信公司归还长得瑞华公司的货款，与在案的证据不符，韩志慧及其辩护人的辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 本院认为，被告人严静、韩志慧以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，其行为均已构成诈骗罪；韩志慧身为公司人员，利用职务上的便利，单独或者伙同严静，将本单位财物非法占为己有，其行为均已构成职务侵占罪。北京市人民检察院第一分院指控严静、韩志慧犯诈骗罪、职务侵占罪的事实清楚，证据确实、充分，指控罪名成立。严静、韩志慧所犯诈骗罪，数额特别巨大，情节特别严重；所犯职务侵占罪，数额巨大，依法均应予以惩处，实行数罪并罚。据此，根据严静、韩志慧犯罪的事实，犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百七十一条第一款，第二十五条第一款，第二十六条第一款、第四款，第五十七条第一款，第五十九条，第六十九条，第六十一条，第六十四条之规定，判决如下： 一、被告人韩志慧犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑十一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人严静犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑八年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、责令被告人严静、韩志慧继续退赔涉案款项，按比例发还北京众信合一科技有限公司、北京嘉运达科技开发有限公司、北京鹏诚阳光科技有限公司、北京鼎林虹日世纪商贸中心、北京拓富达科技有限公司、北京子铭时代科技发展有限公司、北京普诺信电子科技有限公司、北京慧通智博科技有限公司、北京长得瑞华电子技术有限公司。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长高嵩 代理审判员王岩 人民陪审员崔建国 二〇一三年十二月十九日 书记员张静","writId":"0179041abdca86ec5fc7d24ed7d34f7a4d6","writName":"严静等诈骗罪一审刑事判决书"}
