{"ajId":"222b8c16-51e1-494a-9fad-80662a21d1da","ajName":"黄小刚聚众扰乱军事管理区秩序一案","ajjbqk":" 公诉机关指控，2013年3月19日晚6时许，杨某某（已判刑）以其姐夫梁某某被打为由纠集刘青伟（批捕在逃）、王某某、李某某、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁（上述人员均已判刑）等其手下工人和亲戚，同时指使王某某联系社会闲散人员被告人黄某某，由黄某某雇佣路意（现批捕在逃）、孟某某、赵某某、郭某某、尹某某、王某丙、郭某甲、靳某某、张某戊、李某甲、赵某甲（上述人员均不起诉）等社会闲散人员和在校学生几十人驾驶私家车、租用出租车和中巴车等交通工具窜至邢台县太子井乡围堵太子井派出所，将派出所玻璃砸坏、将武警汽车轮胎气放掉，严重影响了太子井派出所的正常工作。当晚在太子井派出所处理此事的同时，杨某某又带领几十人手持砖头等暴力工具冲击邢汾高速武警交通七支队六标项目部，时长3小时之久，其中杨某某、李某某、刘青伟（现批捕在逃）、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁、赵某某、黄某某17人被武警部队当场控制。严重干扰了武警部队正常的生活和工作秩序。 被告人黄某某于2014年12月17日到邢台县公安局投案自首。 针对上述指控，公诉机关提供了被告人供述、证人证言、同案犯供述等证据，认为被告人黄某某的行为已构成聚众扰乱军事管理区秩序罪。提请本院依法判处。 被告人黄某某对公诉机关指控的罪名和犯罪事实均无异议。 经审理查明，中国人民武装警察部队交通第七支队承建邢汾高速公路建设工程第六标段。2013年3月19日晚6时许，杨某某（已判刑）以其姐夫梁某某被打为由纠集刘青伟（批捕在逃）、王某某、李某某、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁（上述人员均已判刑）等其手下工人和亲戚，同时指使王某某联系社会闲散人员被告人黄某某，由黄某某联系路意（现批捕在逃）、孟某某、赵某某、郭某某、尹某某、王某丙、郭某甲、靳某某、张某戊、李某甲、赵某甲等社会闲散人员和在校学生几十人驾驶私家车、租用出租车和中巴车等交通工具窜至邢台县太子井乡围堵太子井派出所，将派出所玻璃砸坏、将武警汽车轮胎气放掉，严重影响了太子井派出所的正常工作。当晚9时40分许，杨某某又带领几十人手持砖头等暴力工具冲击邢汾高速武警交通七支队六标项目部，其中杨某某、李某某、刘青伟（现批捕在逃）、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁、赵某某、黄某某17人被武警部队当场控制。严重干扰了武警部队正常的生活和工作秩序。 另查明，被告人黄某某于2014年12月17日到邢台县公安局投案自首。 上述事实，由公诉机关提交并经庭审质证、认证的下列证据予以证实： 1、报警记录、报警案件登记表、受案登记表、立案决定书，证明2013年3月19日22时许，中国人民武装警察部队交通第七支队王某丁报案称：其负责的位于旭光中学的武警交通七支队邢汾高速六标项目部遭到不明身份的五六十人围攻，严重干扰了部队的正常生活、工作秩序，要求立案侦查。邢台县公安局于6月3日以聚众扰乱军事管理区秩序立案侦查。 2、被告人黄某某供述，2013年3月某天下午，王小军给他打电话说“姐夫被打了，让他找点人到太子井卫生院帮个忙。”之后他就给路意打了电话，让其找几个人去看看。后来见了路意，见路边停着好几辆出租车，车上的人都是路意叫来的。他们就一起到了邢台县太子井乡，他和路意到了派出所院里，看见院里站了好多人，都是村里的老百姓，他们围着一辆车一直叫骂，后来派出所民警出面才让车里的人下来，他看到车里的人是武警战士，他和路意叫来的人就没往跟前凑。在派出所闹了一会，不知道谁喊了一声走，他们就上车原路返回，到了原旭光中学路口停了车。当时他见有好多车停在路边，有中巴车、好几辆出租车，人也挺多。他跟着杨某某他们就顺着原旭光中学的路往里面走，走到一个大门口停下了。杨某某及一些人在那喊叫，后来里面出来一队武警把他们十几个跑得慢的给扣住了，并拍了照片，做了登记。被扣了有1、2个小时，后来他就被放走了。后来他到邢台港龙那边吃的饭，王小军算的饭钱，后来他就回家了。原来他不知道邢汾高速6标是什么性质的单位，到门口才知道是武警部队的驻地，早知道给武警部队找事，他说啥也不敢去。 3、证人王某丁证言，他任邢汾高速六标项目部主任，他们单位隶属中国武警交通七支队，他们单位以交通建设有限公司的名义同邢汾高速筹建处签订了高速六标段的施工项目，将驻地设在原旭光中学。2010年12月1日，他们与邢台白云石厂的郝花照签订了施工合同，合同规定由郝花照负责六标路段的路基建设，工期一年。在施工过程中，工地施工的具体负责人是王彬。2011年12月1日，合同到期后，工程并未完工，按照合同规定他们与郝花照解除了合同，将剩下的工程收回，郝花照委托王彬与他们进行结算。2013年8月份左右，他们又与王爱兴签订了工程施工合同。 2013年3月19日，杨某某的姐夫以有人偷其石头为由将皮卡车堵在了工地和邢左路通道上，致使施工的车辆无法通行。他派人到现场协调，一直到下午3点左右，也协调不下来，就向太子井派出所报了案，但对方还是堵着路。因为有两车钢材急需运进工地，他派严承带六个人开两辆车到现场，看能不能先把路让开。严承到现场和杨某某姐夫发生了肢体冲突，双方都受了伤，双方都被带到派出所处理。在处理期间，杨某某那方去了几十个人把派出所围了，将战士开的皮卡车的大灯、丰田车两个雾灯和前机盖损伤，还把四个车轮胎气全放了，同时将战士堵在派出所里不让回来。他给县邢台县公安局领导打了电话，晚上9点左右，公安局领导到现场处理此事。晚上9点40左右（他们9点半熄灯），他听到驻地大门口特别吵，来了很多人要往他们驻地内冲，他马上集合队伍到大门口进行拦截，发现带头的就是杨某某。王某某在外面组织那些人，一共来了五六十人，推他们的伸缩门、敲门岗的门和窗户，喊着要往里冲。他派战士扣住了比较靠前的十七个人，其他的人没敢再向前冲。11点半左右太子井乡的领导到了现场，经协商由南石门派出所将他们所扣的人带去处理，其他人便散了。 这些人是分乘7辆出租车、4辆私家车和一辆中巴车来的。是否拿东西没注意，天亮后发现大门口到邢左路那条通道上到处都是砖头和棍棒，应该是这些人带来的。当晚他们除了受惊外，经济方面没有什么损失。 他们是正规的军事管理区，即军事驻地，他们在旭光中学的临时驻地在省军区、省武警总队、邢台市武警支队都有备案，同时市委、市政府也有备案。 4、证人申某某、刘某某证言，3月19日晚上9点30分左右，已经休息，听到项目部营区内有吵闹声且声音很大，很快部队吹响了集合哨，领导说可能有人来这闹事，让他们处置，他们成战备队形跑到项目部大门口，看到十几个男子正在大门口附近大喊大叫，想冲进项目部，他们上前阻止，对方不听。他们将十七个人控制住，让这些人蹲到大门口东边墙角处，后来其他人就撤离了。当晚还有一辆自卸翻斗车堵在项目部的路上，当晚他们没看到这些人是否拿工具，后来听战友议论说有的人拿砖头，第二天跑步时看到大门口两边路上有好多砖头。后来派出所的人来了，他们就回营区了。 5、证人葛某某证言，看到有一些人手拿半截砖头，企图冲进他们项目部。证人关志强、冯洋、孙伟宁、卢贺磊、袁亚龙、王拓的证言证实，看到有的人拿着砖头、棍棒，有的什么也没带。卢贺磊、袁亚龙、王拓还证实这些人冲击驻地，部队这块儿没听说有什么损失，但社会负面影响较大。其他内容同申某某、刘某某证言。 6、证人赵某证言，当晚21时多，他正在岗亭值班，听到从外边有一群人往营区冲，声音挺大，他赶快用对讲机向值班领导汇报说，一会儿他见王主任和畅某带着20多名战士在院内集合完后向大门口走去。后来发生什么事他不清楚了。 7、证人畅某证言，他们武装警察部队交通七支队在旭光中学临时驻扎，负责邢汾高速六标的工程，驻地属军事管理区，驻地的门口有标识。负责的标段和杨某某没有业务往来。控制的17个人都已经冲进了营区大门，剩下的人见战士将这些人控制后，都往外走了。当时问这些人来营区干什么，都说没事。 8、案发当晚太子井派出所在场民警陈宝强、张新山、贾建才、王勇、胡延东、张建立证明材料：梁某某在邢汾高速六标施工工地将皮卡车堵在路上，不让车辆通行，武警战士到现场进行调解，调解过程中武警战士严承和梁某某发生纠纷，进而厮打，双方均受伤，武警将梁某某拉到派出所处理。3月19日19时左右，来了五六十个村民，围着武警的车，要求派出所给个说法，要求战士下车向梁某某道歉、赔偿损失。另外还有村民喊邢汾六标欠他们的钱，不给钱还打人。要求六标领导出面解决打人的事，并要求解决拖欠工程款的事。还有村民起哄掀车，但没掀翻，还有人将两辆车轮胎气放了。一个穿军大衣的年轻人用石头，将派出所门上一块玻璃砸坏。局领导来了之后，让武警战士进入办案区进行询问，证实严承和梁某某有厮打行为，二人均受伤。武警战士检查了自己的车辆，确认没有损坏，晚上24时许回去。 张新山还证实，该事的起因是武警工程部队承建邢汾高速公路建设工程第六标段，杨某某从承包商手中承接了一段工程，后双方发生纠纷。3月19日下午，武警施工人员往外运石块时被梁某某拦住，战士与梁某某交涉时双方发生厮打，后到太子井派出所处理。 9、证人杨某己证言，当晚17时左右，杨某某打电话说梁某某因拉白云石的事在东太子井村东和六标的武警战士发生争执，梁某某挨打，让他喊上杨某丙、杨某乙过去看看。他们到太子井派出所，见到杨某某、王某某、刘青伟、杨某甲等人都在那里，院里停着两辆车，车上坐着武警战士，周围的人都在喊当兵的为啥打老百姓。他在院里呆了会儿就回厂子，杨某某打电话说张某己已经把厂里的三辆大车安排好了，让他负责给这三辆车装上石头渣，到六标武警驻地把大门给堵了。他安排把孟某、冯燕魁、文敏生的车装上石渣，一起到旭光中学。一辆警车问他们停在那干啥，11点左右，他就让三个司机把车开走，后他坐刘青伟的面包车回厂子里。旭光中学就是六标武警驻地。 10、证人张某己证言，梁某某被武警打了，他到了太子井派出所，他按杨某某的安排通知石子厂的大车司机洪涛、老文、燕魁赶到厂子里面。事后他才知道三人开车拉石渣去六标项目部要钱去了。 11、证人杨某庚证言，杨某某打电话说其姐夫和六标的武警发生争执被打了，在派出所，怕公安将其姐夫带到邢台，让他叫几个人过去看看。他给杨某戊打电话，让杨某戊也到派出所看看。后他和三四个人坐杨某甲的车到了太子井派出所。到派出所后见到了杨某某、杨某甲及同村的一些人，外边停着两辆车（一辆越野、一辆皮卡），周围围着一些人，院内人很多，一部分人喊着让派出所赶快处理武警的人，他呆了十来分钟，就走了。没见掀车和放车胎气。 12、证人梁某某证言，在太子井村东南大桥西边一段路基工程是杨某某承包的。他在杨某某工地跑运输，杨某某欠他运费，他找杨某某要，杨某某说六标项目部欠其钱没给清，就给不了他。杨某某叫他去工地堵路向项目部要钱，叫他在工地路口看着，不让别的拉石头的车从这过，直到项目部领导来，还清欠款。他开皮卡车停在路口，不让施工的车辆进出，给项目部施加压力，要回他的钱，他堵路也是向邢汾高速六标项目部要欠杨某某的钱，结果没要到钱，还被高速六标项目部的武警战士打了。去派出所的那些人大部分都是他亲戚，这些人是为了他被打的事向六标要说法，另外还向六标要回欠杨某某的钱。他被打后给杨某某打了电话，到派出所发生啥事他不清楚。 杨某某与六标项目部是否签过协议，他不知道。他知道杨某某与一个叫路小利的人签的协议。 13、证人贾某某证言，他听说3月19日晚，杨某某等人围堵高速六标项目部，是因为杨某某和六标之前干过活，项目部欠杨某某钱。 14、证人梁某甲证言，梁某某给他打电话说其因为给六标要钱被打了，六标的头要去太子井派出所解决事。梁某某让他到派出所去向六标的头要钱，梁某某他的大车运费没给。他派出所后，见很多人围着两辆车又喊又闹，有人晃车和放胎气，因当时喝了点酒，他在派出所都干啥了，想不起来了，因为当时头晕就回家了。 15、证人王某证言，3月19日晚上八点左右，有四个年轻人搭乘他的出租车和两辆轿车及另外三四辆出租车一起到了太子井派出所。车上的人下车后，他听到里边喊叫声音不小，后来听说因为打架的事，里面有人围着一辆车，不让车上的人下车。呆了一小时，有一大帮人从派出所出来，四个年轻人上了他的车，往回没走多远，让他靠边停下，车上其他人下车往前走了，副驾驶的人没下车。他听车上的人说这是修高速的单位，原来是旭光中学，但没说为啥到这里来。和他们一起从太子井派出所出来到旭光中学的有四五辆出租车、两三辆轿车和一辆中巴车，后又有两辆自卸翻斗车拉着土或沙子堵在了旭光中学通往邢左公路的路口。在旭光中学附近，他看到约三四十人，有村里人，也有市里的年轻人，很多人都从自卸车停车的位置顺路往旭光中学里面走，有几个人从市里来的年轻人去路边墙上扒砖头，还有俩年轻人问他车上有没有撬棍，他说没有。后来听到里面有喊叫的声音，像是在打架。在中学待了不到一个小时，一些年轻人出来，他拉着四个人走了。 16、证人刘某证言及辨认笔录，有四个年轻人乘他的出租车去太子井，到新兴大街和外环口后跟着一辆普桑车走。在车上一个人还一直打电话问人跟上来没有。到太子井派出所，看见还停着四五辆出租车也都拉着人。他车上的人下车往派出所走，他在车上听到里面叫喊，起哄的声音挺大，老百姓一直骂武警，还有人把皮卡车的轮胎气给放了。过了一会儿，那四个年轻人又上车，往回走到原来的旭光中学，现在部队的地方，车上的人说停车，他看见路边有一大堆人，还停着几辆车，车上的人都下了车。在武警部队门口，一辆前四后八卡车堵在部队门口。这些人在路边等了一会儿，有人说往里走，他还听见有人找砖头，有几个年轻人在路南的围墙上扒砖头，然后一起进了南边一个门里，没一会儿，这些人从里面跑出来了，还是原先的年轻人上了他的车回邢台，路上听说和武警打起来了，被武警扣了几个人，后路意给了他150元车费。是路意给他们结算的出租车费。 17、证人孟某、冯某、文某证言，张某己打电话让他们赶紧到厂子里，说杨某某让他们拉货。到厂子后，杨某己说梁某某挨打了，让他们装石头渣去堵邢汾高速六标项目部门口。他们开前四后八卡车装了石头渣，杨某己让们先到太子井派出所门口，有车跟着车走，没有的话再去旭光中学。他们开车到了派出所发现没车，杨某己让他们到旭光中学。到旭光中学发现有几辆出租，他们把车停在旭光中学通道上，后来一辆警车过来问他们干啥，杨某己让他们把车停到不碍事的地方。大约11点多，有人打电话让他们回去。 18、证人郭某乙证言，刘青伟让他去太子井乡政府拉人，他开客车过去，看到路边停着二三辆出租车、三四辆轿车、两辆面包车，路边站着10多个人。后来刘青伟安排六七人上了他车，并让他跟着前边的车走。到邢汾高速六标路边停下，下去一个男的，车上的人告诉他，他们都是杨某某石子厂的工人，杨某某姐夫让六标武警部队打了，杨某某让他们一块给六标闹事，说不是打架就是给六标要钱。他们在那停了大约三个小时，期间陆续有人下车，开始下去的人没多长时间就回来了，说有人让武警的人扣住了。后来从六标出来六七个人，上他的车走了。坐他车的人都没拿东西。 19、证人郝某某证言，他不知道杨某某等人聚众扰乱军事管理区的事，他听说杨某某前段时间被抓了。 20、同案犯杨某某供述，因梁某某被打到派出所后又到项目部被武警控制，人都是谁通知去的他不清楚。他在六标附近承包了一段白云石爆破运输工程，项目部欠他30万元工程款，一直没给。事发那天下午他姐夫梁某某打电话说有人在白云石那拉石头，他让梁某某将拉石头的路堵上，等处理完了再拉。下午石子厂工人打电话说项目部的人将梁某某打了，在派出所处理。他到所里后，项目部王某丁一直不到所里处理。当时有人喊说不行就到六标项目部去找，后来他们就往六标项目部去了。他是自己开车去的，到邢汾六标项目部后，他和杨某甲、杨某戊等人走到六标项目部大门时，里边有些武警排着队喊着口号到了大门口，到那里后控制了他们，让他们在东边墙下蹲着。他是先进去的，后来多少人我不知道。他们石子厂的人都是谁通知去的，他不清楚。他见黄某某当时在派出所了，不知道谁让黄某某去的。他们去六标时没带东西。 他和邢汾六标项目部没有直接的经济来往，他是从路小利手中承包的，路小利和项目部有合同。 21、同案犯王某某（曾用名王小军）供述，杨某某打电话说其姐夫梁某某被武警打了，让他告诉黄某某（二飞）找几个人去太子井派出所，他给黄某某打了电话，杨某某开车接他去太子井派出所。有五六十个老百姓围在派出所两辆武警车旁边，说武警为啥打人。半小时后，黄某某带着20多个年轻人到了派出所。他认识的老百姓有刘青伟、老三、老六、李某某等，还有杨某某的朋友和亲戚张某某、张某甲、杨某甲等。杨某某让他给大家买点吃的，他让黄某某去买了火腿、矿泉水、烟发给大家。当时武警在车里不下车，老百姓开始晃车，还把武警汽车的轮胎气放了。在派出所待了一个小时，杨某某说去找领导看怎么处理这事，后杨某某和其他村民去邢汾六标项目部，杨某某让他联系两辆大车拉上石子也去邢汾六标项目部，不行就让大车把武警的大门堵了。去邢汾六标的有出租车、私家车、中巴车和前四后八大车，共十几辆。他到邢汾六标时，杨某某等人已经被扣留，他赶紧联系乡镇领导让他们过来给武警领导协商，后乡镇领导来了，南石门派出所警车也来了，武警当晚把杨某某他们给放了，黄某某及其带来的一个人被带到了南石门派出所。当晚杨某某让他安排黄某某他们吃的饭，还让他给黄某某出租车费。事后他知道六标是修高速武警的驻地。 22、同案犯杨某甲（曾用名杨玉忠）供述，杨某某打电话说其承包的高速六标白石头矿，六标欠着钱没给全，现在又把工程承包给别人，其让梁某某带几人把路给堵路了，其姐夫被六标的武警给打了，且把人给带走了，让他到太子井派出所，别让武警走，让武警把事解释清。他开车拉着杨某丁到了派出所，见到杨某某和二十多个人在所里围着武警的车，不让武警走，也不让下车。他去卫生院看杨某某姐夫回来发现杨某某不在派出所，有人说杨某某带人到武警六标项目部闹事了。他怕出事就和杨某丁到项目部里走，见一些人往外跑，说武警打人了。他走到六标伸缩门那，见杨某某等十多个人被控制在伸缩门东边墙角，后他和杨某丁也被控制了。武警让他们说了名字和身份证号，后来公安局和镇里领导将他们领走。他没见杨某某他们去项目部带什么工具，应该是建亮召集的人。他知道六标是武警部队承建的。 23、同案犯杨某丁供述，杨某甲说杨某某姐夫被打，让他一块去看看。他俩到了太子井派出所，见派出所东边停车场有五六十个人，杨某某也在现场。有人喊让武警下车，有人把武警的轮胎气放了，杨某丙拿石头把武警越野车玻璃砸了。在派出所待了一个多小时，杨某某说去六标项目部看看，他和杨某甲就坐车去了武警交通支队驻地（六标项目部）。路边停着好多车，有几辆出租车、几辆轿车和一辆客车，路边站着二三十人。9点10分，他们下车到了六标伸缩门那，有两三个人进了警卫室那儿，其他人都在大门外面开始起哄，喊一个人的名，后来见武警拿着棍子排着队出来，他们的人就跑。他没有跑被控制了，杨某某就教他说有人问来干什么，就说是来要工钱的。在六标他好像见有人拿砖头，他没拿工具。 24、同案犯杨某乙供述，杨某己说梁某某被打，让他到太子井派出所去。到派出所，见那里围了二三十人，有他弟弟杨某丙、杨某甲、王某某等。有人围着武警的车，不让武警下车走。他和老六、老三、李某某一块去掀那辆皮卡车，但没掀翻，老六和几个人把越野车的气给放了。派出所的人要带武警到所里去问材料，老六、杨某某等人不让去，杨某丙用水泥块把所大门口上面玻璃给砸坏了。后他们坐车到六标项目部，往项目部走时见有人拿着砖头，他没带工具。后来在警戒线附近他被武警控制，被控制的共17人。他只知道六标是部队，这次去六标闹事是杨某某组织的，在派出所时，杨某某让王某某去买的火腿和烟，第二天杨某某安排他们吃的饭。石子厂的人是杨某己叫来的，社会上的人听说是王某某找来的。 25、同案犯杨某丙供述，杨某己说他姑父被打了，叫他到派出所，到那里后他见杨某某、老六、王某某及好多人都在派出所院里，院外停着两辆部队的车，一辆皮卡、一辆越野，车上坐着武警战士，车外围着许多人。派出所民警让两辆车开到所里院内，让武警下车，武警不敢下，老六和一些人开始掀皮卡车，有个人将两辆车车胎气放了。他用拳头砸了越野车玻璃一下，但没砸坏，他还用石头把派出所门上的玻璃砸了。在太子井派出所时，王某某给在场的人发烟了。后他们二三十人乘两辆面包车几辆轿车坐车去六标项目部要钱，杨某某带了一些人往里走，过了一段时间也不出来，他和杨某甲及不认识的一个人就去看是怎么回事，到了伸缩门处，见一些人在伸缩门东边围墙处蹲着，旁边站着武警，他们过去后，也被武警控制了。被扣的人有杨某某、杨某甲、杨某乙、杨某丁，其他人他不认识。他们进六标时没拿东西，那晚石子厂的人是杨某己联系的。 26、同案犯杨某戊供述，杨某庚说梁某某被打，让他和一起到太子井派出所看看。他和杨兴忠、赵明亮坐杨某甲的车到派出所。见杨某某、西牛峪村老二、王某某、石坡头村老三、杨某乙、杨某丙等许多人在派出所外面院里冲院里停的两辆武警车叫嚷。老二说不出来把车掀了，接着杨某乙、杨某丙等人开始晃车，晃了几下，还有几个人把部队汽车轮胎气放了，还有人从楼上扔东西砸到汽车上。杨某某说在这解决不了，就下去看看。杨某某他们就坐车到了六标项目部门口，车停下。杨某某先带一批人往里走，被控制，又过去一批人又被弄住，他是第三批往里走的，到了伸缩门处，见一些人蹲在伸缩门东边围墙处，他也被控制，杨某某教他说有人问，就说是过来要工资的。去六标时他没带工具，其他人带没带工具他不清楚。去六标项目部时只知道是在旭光中学，后来才知道是武警部队驻地。 27、同案犯张某丁供述，张某某说杨某某姐夫被人打了，杨某某让他们都去所里，他和张某某、张某甲一块到太子井派出所，见到杨某某和他们厂子干活的人大部分都在，其中有杨某乙、杨某丙还有杨某甲、杨小成、梁老六等人也都在现场。那些人都在嚷嚷着起哄，围着两辆武警车，还骂武警，不让武警进所处所问材料，还有一些人掀武警车，把车胎气放了，持续了一小时，县局领导带着特警去了，才带武警进所问材料。后来有人喊到外面坐车到旭光中学六标项目部去，到旭光中学后，他和张某乙、张某某、张某甲几个人一块往旭光中学里面走，被武警控制住，被抓的时候见旁边路上扔了些砖头。 28、同案犯李某某供述，杨某某说高速六标欠其钱，梁某某在六标被项目部的人打了，太子井派出所正在处理这事，让他过去看看。到派出所后见大部分是杨某某石子厂的工人，还有峰门村的，围着一辆越野车不让车里人下车，他跟着起哄。后武警进了派出所，就回家了。吃完饭回来，听说人都往六标项目部去了，他也开车到了六标项目部，见好多车停在路边，好多人在路边站着，六标项目部里有喊叫的声音，也有部队喊口号的声音，后来听着没有动静了，他就进去看，刚到大门口就被武警战士控制住了。知道六标是武警部队的地方。 29、同案犯张某乙供述，杨某己说梁某某被打了，让他一起到太子井派出所。杨某某说去六标要工钱他就跟着去了，去时他没有拿工具，见到当兵的，才知道那里是武警的驻地，其他同张某丁供述。 30、同案犯张某丙供述，听说梁某某被武警打了，在派出所处理，他去了派出所，听有人喊去六标项目部要钱，就跟着去了。快到项目部伸缩门时，有十几个人往外走，后来他到了伸缩门处，被武警扣住了，当晚被扣十七个人。他没见有人手里拿东西。 31、同案犯张某某供述，那天下午听说梁某某被武警打了，他就向梁某某要欠他的运费，梁某某让他一起去六标项目部要钱，他同意。晚饭后，他给梁某某打电话，梁某某让他一起去邢汾六标项目部要钱，他骑摩托到邢汾六标，步行往高速项目部走。当时见邢左公路两边站着三四十人，路边还停着几辆小轿车，他走到项目部大门前的空地时，见到张某甲、张某丁、张某丙、张某乙也在那，这些人也是来找梁某某要钱的，但一直没见梁某某。进大门走了三四十米，看到一队武警战士拿着棍子在那站着，武警战士让他抱头蹲在原地，他发现东边还蹲着十几个人，其中有杨某某，其他的我不认识。项目部大门前两边站着的人手中没有拿任何工具，他也没拿任何东西。 32、同案犯张某甲供述同张某丙供述，另称六标不欠他钱，梁某某欠他们工资。 33、同案犯王某甲供述，当时只知道是张某己叫他去派出所的，事后才知道是杨某某让去的。到派出所后有人招呼去旭光中学，他就坐车起来，开始只知道是去项目部，武警出来后才知道那不是普通的项目部。在半路上杨某某说，到那之后都喊叫一个人（记不清名字）出来，到门口之后，他见有人晃大门，有人起哄叫杨某某说的那个人名的人出来，后武警出来，把在门口闹事的人控制起来，让他们蹲在墙边，他也被扣。事后杨某某姐夫说，如果公安局问为什么去旭光中学，就说去项目部要钱。 34、同案犯路意供述，王某某打电话让他和赵某某去帮忙，说去了给50块钱，并让他去找黄某某。后他和赵某某、黄某某等20多人坐车到了太子井派出所。下车后见有不少老百姓围着两辆汽车，派出所的人让这两辆汽车开到派出所院内，老百姓跟着进去，有老百姓在晃车说要掀车，还有人把车轮胎气放了，有人发烟、矿泉水、火腿。越野车上的人进了派出所，老百姓就往外走，他也出去上了一辆车，往东不知走了多远，车停在路边，所有人都下车向南走，走到一个伸缩门前，不少老百姓在喊一个叫什么明的出来，里面部队的人列队出来了，他跟着其他人往外跑，后坐车回市里。之前他不知道去什么地方，走到伸缩门处听说之前是学校，现在变成部队驻地了。他没拿任何工具，但在部队驻地时见有人手里拿着砖头等物品，还有一些人冲进了武警部队伸缩门里。当时部队外停有十几辆车，有轿车、面包、三四辆出租，还有一中巴车。路意辨认笔录及照片证实：二飞即黄某某、小军即王某某。 35、同案犯孟某某供述，路意让他找八九个人去帮忙。他和赵某甲、尹某某及其四个同学，七个人坐出租跟着路意的车到了太子井，下车后看到赵某某和一个人也在。他们在一胡同里看到很多村民在推一辆越野车还放气。后有人给他们分火腿、香烟、矿泉水。后到了武警部队，他们几个岁数小，不想进去，路意让他们在路边等着，一个多小时后，路意跟着几个人跑出来，路意他们拿了砖又往部队里跑了，很快就再次回来了。十分钟后来了一辆警车，半小时后路意给每辆车司机100元钱，他们就回市里了。 36、同案犯赵某某供述，路意要他去帮忙，他和路意、黄某某等七八个人坐车到了太子井派出所，院里许多人围着一辆军牌越野车和一辆皮卡车不停地骂，还有人给汽车放气，当地人在推搡从车上下来的人。王某某的人给他们每人发了烟、火腿和矿泉水。两小时后小军让他们走，他们坐车到了旭光中学，路边还停了十来辆车。下车后，有一帮村民带着他们往里走，路意或黄某某说去那儿找一个人。到了伸缩门处，这些人开始叫骂叫王某丁。当时伸缩门没有怎么开，不知道谁把伸缩门开了半边，好像有几个人冲进院内乱喊乱叫，后来武警列队喊着口号从门里出，他们的人就往回跑，他没有跑，武警让他和留在现场的人蹲在伸缩门旁边，后来他和黄某某被带到南石门派出所，王某某把他俩保出来，请他们吃饭。去武警驻地时，他没有拿东西，听说他们被扣后还有人拿砖头棍棒等物品要往里面闯，但他没有看到。赵某某辨认笔录及照片证实：二飞即黄某某、小军即王某某。 37、同案犯张某戊供述，他跟着路意和两个不认识的人坐出租车到了一个派出所。呆了一小时，有人招呼上车往回走，到了一个路口，车都停了，司机说这里原来是学校，现在是武警部队的地方，他没敢下车，看到路边停着几辆出租车，还有辆拉土的大车，还见几十人从路口往里走，过了一会儿，有些人又从里面跑出来，说武警扣住几个人，后路意给他们几辆出租车算的钱他就走了。 38、同案犯尹某某供述及辨认笔录证实，他和孟某某、赵某甲、郭某甲、王某丙、靳某某及两个不认识的人打出租车跟路意及两三辆出租车一起到了一个斜坡处停车。往里走，见一个篮球场里有40多个老百姓围着一辆车骂，见有人晃车，有人给车胎放气，还听到玻璃被砸的声音，后来当兵的从车上下来被老百姓围住，并让他们脱衣服，派出所的警察拦都拦不住，还有人撕扯当兵的衣服。那个胖胖的男的给他们发火腿、香烟、矿泉水。后大家都从派出所往外走，带他们来的那个胖子让他们上车，他们就上了出租车往邢台方向走，走到旭光中学路边，所有的车都停下，他们就下了车，带头的那个人带着老百姓往里走边走还边让这些人骂人，他和孟某某也在后面跟着。没走多远，听见里面叫喊的挺厉害，接着一队武警喊着口号跑出来，有人往外跑，他也跟着往外跑，到了大门口，发现一起去的少了一个人，后来听说这人和几个老百姓一起被武警控制了。后有老百姓在门口给大车上要铁棍，有的人去弄树枝，还有人从附近的墙上抠砖，然后第二次往里面冲，但没一会就出来了。后来路意给了出租车费，他们就回学校了。经辨认，他认出当天给他们发烟、食物的胖胖的男子叫路意。 39、同案犯郭某某供述，路意让他帮个忙。他坐出租跟着路意及三四辆车，每车坐四个人到了太子井派出所，见很多人又吵又闹，好像要打架，他就回到车上，等了半天，派出所里面的那些人都出来了，一个开黑色轿车的人喊都跟着其的车走，他们就坐出租车往邢台方向走，没走多远，在路边停下，他不知道是什么地方，只看到路南边有一条路，路两边各有一排树，路往南挺深，一大群人骂骂咧咧的顺路往里走，他走了几步，看不到往哪里走，天又冷，他就回车上了，过了一会儿，开始进去的一些人跑出来，接着有人开始找砖头什么的就又跑进去，很快就又回来。过了一会儿，来了一辆警车，往里走了。后有人开一辆白色汽车让他们跟着走，他们的出租车就跟着往邢台走，路上有人说武警把人扣住了，有人往里冲估计也被扣住了。 40、同案犯王某丙供述，孟某某让他和靳某某等几个田径队学生帮忙，他们打了两辆出租到了太子井派出所。老百姓围着越野车骂，还放轮胎气，还听见玻璃被砸碎的声音。老百姓在派出所闹了约一个小时，他们一直在一边站着没往前上。后当兵的都进了派出所，他们就坐车准备往回走，前面有不少车，后所有的车都停在了路边，车上的人陆续下车，约有二三十人。老百姓叫嚷着往一条小道上走，他们跟着孟某某也往里走，没走多远，听见有人喊口号，接着看见一批当兵的人手里拿着棍子冲向他们，他们赶紧转身往回跑，到大门口，发现少了一个人，估计是被当兵的给扣留了。有人找老百姓帮忙把人弄回来，老百姓让他们冲进去找人，有人当时想再冲进去，有人从路边捡砖头，但最后谁也没有敢冲进去，接着后面开来两辆卡车，车上拉着沙子，一辆卡车停在了路边，一辆停在了武警部队大门口。没多大会儿，来了一辆警车，他们就坐出租车回学校了。 41、同案犯郭某甲供述，听见有人骂和投砖头的声音，其他同王某丙供述。 42、同案犯靳某某供述，他和尹某某、赵某甲、孟某某、王某丙、郭某甲坐出租到了太子井派出所，很多人都在叫喊，有人喊要掀车，看到一大伙人在晃一辆不是皮卡车，因天冷，他们都回到了出租车上。后他们坐车往回走，走了有十来分钟，车都停在一个路口，孟某某说让他们下去帮忙，他们就下车了，看到有好几十人在路口等着，路口还堵着两辆后八轮大车，那个路口好像是通往旭光中学的，后来村民都往里面走，他们几个比较靠后，走到一半的时候，听到里面传来部队喊口号的声音，一会儿孟某某和一些村民就跑出来了，他们也往回跑，上车后，孟某某说一个同学被武警抓住了后他们回去时一个胖子给出租车算的账。他们没拿工具，看见有村民拿着铁管。 43、同案犯赵某甲供述，他们到了一个派出所门口，看见有20多农民打扮的在派出所里面闹，后来他们一起往回走，到一个大桥西边，他跟着往西走，后来他看情况不对，就没有往前走，后来听见部队上的人出来了，跑出来的人有人拿着砖头、树枝就往里走。孟某某告诉他们赵某某让扣住了。后来他们就坐出租车回学校了。 44、同案犯李某甲供述，他们到了一个派出所门口，待了一会又往回走，到了一个地方，顺着一个小路往南走，他走在最后面，后来听见里面有人喊着口号往外跑，路意跑出来说部队扣住了几个人。他看到有人在公路边上的墙头上扒砖头。后来他们就坐出租车回市里了。 45、同案犯王某乙供述，那天下午4、5点钟，他接到梁老六的电话，说让他去帮忙，他先到了派出所，后来又和他们到了邢汾高速六标，他们刚进电动门不一会，里面跑出来一些武警战士把他们扣住了。 46、案发当晚被武警部队所扣17人基本情况及照片，证明当晚被扣17人为杨某某、刘青伟、杨某甲、杨某丙、杨某乙、杨某丁、杨某戊、张某丁、张某丙、张某某、张某甲、张某乙、黄某某、李某某、赵某某、王某乙、王某甲。 47、中国人民武装警察部队交通七支队邢汾项目部关于申请临时军事驻地备案一事的请示及中国人民武装警察部队交通七支队关于临时军事驻地选址的批复、武警交通七支队邢汾项目部及其营区平面示意图，证明经中国人民武装警察部队邢台市支队司令部和中国人民武装警察部队交通七支队批准，将旭光中学作为遂行邢汾高速公路建设任务的临时营区，将长222米，宽120米，总面积26640平方米的营区范围作为临时军事管理区。 48、中国人民武装警察部队交通第七支队邢汾项目部向县局写的关于闲散人员围堵冲击部队营区一事情况说明：该暴力事件引发不好的政治舆论，扰乱了部队的正常秩序，严重干扰了项目施工生产。 49、邢台县公安局刑警二中队出具的到案经过，证明黄某某于2014年12月17日10时许在其哥哥黄小华的陪同下主动到中队投案自首。 50、邢台县公安局刑警二中队出具的办案说明，证明刘青伟、路意在逃。 51、杨某某、王某某、路意案发当天通话话单及2010年12月1日王某丁与郝花照、王彬签订的高速公路六标合同项目经理部（甲方）与邢台县上东峪白云石子厂（乙方）的劳务合同书、工程廉政协议、郝花照、王彬致高速六标合同的安全承诺书、报价声明、质量承诺书、邢台县上东峪白云石矿“委托书”、王某丁与王彬2012年8月6日签订的爆破队结算备忘录、2012年8月28日王某丁与王爱兴签订高速公路六标合同项目经理部（甲方）与王爱兴（乙方）的劳务协议书、工程廉政协议、王爱兴致高速六标合同的“安全承诺书、质量承诺书”、南石门派出所情况说明、黄某某、路意户籍证明等证据在卷证实本起事实。 另威县洺州镇司法所出具了调查评估意见书，同意将黄某某纳入该所进行社区矫正。 ","cpfxgc":"本院认为，被告人黄某某伙同杨某某、王某某、李某某、王某甲、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁、王某乙等人聚众扰乱军事管理区秩序，其行为已构成聚众扰乱军事管理区秩序罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。被告人黄某某主动投案，并如实供述了犯罪事实，属自首，可以从轻处罚。被告人黄某某犯罪情节轻微，可对其免予刑事处罚。根据本案犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百七十一条第二款、第二十五条第一款、第三十七条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人黄某某犯聚众扰乱军事管理区秩序罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省邢台县人民法院 刑事判决书 （2015）邢刑初字第34号 公诉机关邢台县人民检察院。 被告人黄某某，男，1984年10月4日出生，河北省威县人，回族，小学文化，农民，住河北省威县。2013年8月12日因涉嫌犯聚众扰乱军事管理区秩序罪被邢台县人民检察院批准逮捕（批捕在逃）。2014年12月17日被邢台县公安局取保候审。2015年2月13日被邢台县人民法院取保候审。 邢台县人民检察院以邢县检未刑诉字（2015）1号起诉书指控被告人黄某某犯聚众扰乱军事管理区秩序罪，于2015年2月12日向本院提起公诉。因需等待其他案件审理情况，本案于2015年3月18日依法中止审理。2015年6月19日，本案恢复审理。本院依法组成合议庭，公开开庭审理了本案。邢台县人民检察院指派检察员王晓川、宋东军出庭支持公诉。被告人黄某某到庭参加诉讼。现已审理终结。 公诉机关指控，2013年3月19日晚6时许，杨某某（已判刑）以其姐夫梁某某被打为由纠集刘青伟（批捕在逃）、王某某、李某某、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁（上述人员均已判刑）等其手下工人和亲戚，同时指使王某某联系社会闲散人员被告人黄某某，由黄某某雇佣路意（现批捕在逃）、孟某某、赵某某、郭某某、尹某某、王某丙、郭某甲、靳某某、张某戊、李某甲、赵某甲（上述人员均不起诉）等社会闲散人员和在校学生几十人驾驶私家车、租用出租车和中巴车等交通工具窜至邢台县太子井乡围堵太子井派出所，将派出所玻璃砸坏、将武警汽车轮胎气放掉，严重影响了太子井派出所的正常工作。当晚在太子井派出所处理此事的同时，杨某某又带领几十人手持砖头等暴力工具冲击邢汾高速武警交通七支队六标项目部，时长3小时之久，其中杨某某、李某某、刘青伟（现批捕在逃）、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁、赵某某、黄某某17人被武警部队当场控制。严重干扰了武警部队正常的生活和工作秩序。 被告人黄某某于2014年12月17日到邢台县公安局投案自首。 针对上述指控，公诉机关提供了被告人供述、证人证言、同案犯供述等证据，认为被告人黄某某的行为已构成聚众扰乱军事管理区秩序罪。提请本院依法判处。 被告人黄某某对公诉机关指控的罪名和犯罪事实均无异议。 经审理查明，中国人民武装警察部队交通第七支队承建邢汾高速公路建设工程第六标段。2013年3月19日晚6时许，杨某某（已判刑）以其姐夫梁某某被打为由纠集刘青伟（批捕在逃）、王某某、李某某、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁（上述人员均已判刑）等其手下工人和亲戚，同时指使王某某联系社会闲散人员被告人黄某某，由黄某某联系路意（现批捕在逃）、孟某某、赵某某、郭某某、尹某某、王某丙、郭某甲、靳某某、张某戊、李某甲、赵某甲等社会闲散人员和在校学生几十人驾驶私家车、租用出租车和中巴车等交通工具窜至邢台县太子井乡围堵太子井派出所，将派出所玻璃砸坏、将武警汽车轮胎气放掉，严重影响了太子井派出所的正常工作。当晚9时40分许，杨某某又带领几十人手持砖头等暴力工具冲击邢汾高速武警交通七支队六标项目部，其中杨某某、李某某、刘青伟（现批捕在逃）、王某甲、王某乙、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁、赵某某、黄某某17人被武警部队当场控制。严重干扰了武警部队正常的生活和工作秩序。 另查明，被告人黄某某于2014年12月17日到邢台县公安局投案自首。 上述事实，由公诉机关提交并经庭审质证、认证的下列证据予以证实： 1、报警记录、报警案件登记表、受案登记表、立案决定书，证明2013年3月19日22时许，中国人民武装警察部队交通第七支队王某丁报案称：其负责的位于旭光中学的武警交通七支队邢汾高速六标项目部遭到不明身份的五六十人围攻，严重干扰了部队的正常生活、工作秩序，要求立案侦查。邢台县公安局于6月3日以聚众扰乱军事管理区秩序立案侦查。 2、被告人黄某某供述，2013年3月某天下午，王小军给他打电话说“姐夫被打了，让他找点人到太子井卫生院帮个忙。”之后他就给路意打了电话，让其找几个人去看看。后来见了路意，见路边停着好几辆出租车，车上的人都是路意叫来的。他们就一起到了邢台县太子井乡，他和路意到了派出所院里，看见院里站了好多人，都是村里的老百姓，他们围着一辆车一直叫骂，后来派出所民警出面才让车里的人下来，他看到车里的人是武警战士，他和路意叫来的人就没往跟前凑。在派出所闹了一会，不知道谁喊了一声走，他们就上车原路返回，到了原旭光中学路口停了车。当时他见有好多车停在路边，有中巴车、好几辆出租车，人也挺多。他跟着杨某某他们就顺着原旭光中学的路往里面走，走到一个大门口停下了。杨某某及一些人在那喊叫，后来里面出来一队武警把他们十几个跑得慢的给扣住了，并拍了照片，做了登记。被扣了有1、2个小时，后来他就被放走了。后来他到邢台港龙那边吃的饭，王小军算的饭钱，后来他就回家了。原来他不知道邢汾高速6标是什么性质的单位，到门口才知道是武警部队的驻地，早知道给武警部队找事，他说啥也不敢去。 3、证人王某丁证言，他任邢汾高速六标项目部主任，他们单位隶属中国武警交通七支队，他们单位以交通建设有限公司的名义同邢汾高速筹建处签订了高速六标段的施工项目，将驻地设在原旭光中学。2010年12月1日，他们与邢台白云石厂的郝花照签订了施工合同，合同规定由郝花照负责六标路段的路基建设，工期一年。在施工过程中，工地施工的具体负责人是王彬。2011年12月1日，合同到期后，工程并未完工，按照合同规定他们与郝花照解除了合同，将剩下的工程收回，郝花照委托王彬与他们进行结算。2013年8月份左右，他们又与王爱兴签订了工程施工合同。 2013年3月19日，杨某某的姐夫以有人偷其石头为由将皮卡车堵在了工地和邢左路通道上，致使施工的车辆无法通行。他派人到现场协调，一直到下午3点左右，也协调不下来，就向太子井派出所报了案，但对方还是堵着路。因为有两车钢材急需运进工地，他派严承带六个人开两辆车到现场，看能不能先把路让开。严承到现场和杨某某姐夫发生了肢体冲突，双方都受了伤，双方都被带到派出所处理。在处理期间，杨某某那方去了几十个人把派出所围了，将战士开的皮卡车的大灯、丰田车两个雾灯和前机盖损伤，还把四个车轮胎气全放了，同时将战士堵在派出所里不让回来。他给县邢台县公安局领导打了电话，晚上9点左右，公安局领导到现场处理此事。晚上9点40左右（他们9点半熄灯），他听到驻地大门口特别吵，来了很多人要往他们驻地内冲，他马上集合队伍到大门口进行拦截，发现带头的就是杨某某。王某某在外面组织那些人，一共来了五六十人，推他们的伸缩门、敲门岗的门和窗户，喊着要往里冲。他派战士扣住了比较靠前的十七个人，其他的人没敢再向前冲。11点半左右太子井乡的领导到了现场，经协商由南石门派出所将他们所扣的人带去处理，其他人便散了。 这些人是分乘7辆出租车、4辆私家车和一辆中巴车来的。是否拿东西没注意，天亮后发现大门口到邢左路那条通道上到处都是砖头和棍棒，应该是这些人带来的。当晚他们除了受惊外，经济方面没有什么损失。 他们是正规的军事管理区，即军事驻地，他们在旭光中学的临时驻地在省军区、省武警总队、邢台市武警支队都有备案，同时市委、市政府也有备案。 4、证人申某某、刘某某证言，3月19日晚上9点30分左右，已经休息，听到项目部营区内有吵闹声且声音很大，很快部队吹响了集合哨，领导说可能有人来这闹事，让他们处置，他们成战备队形跑到项目部大门口，看到十几个男子正在大门口附近大喊大叫，想冲进项目部，他们上前阻止，对方不听。他们将十七个人控制住，让这些人蹲到大门口东边墙角处，后来其他人就撤离了。当晚还有一辆自卸翻斗车堵在项目部的路上，当晚他们没看到这些人是否拿工具，后来听战友议论说有的人拿砖头，第二天跑步时看到大门口两边路上有好多砖头。后来派出所的人来了，他们就回营区了。 5、证人葛某某证言，看到有一些人手拿半截砖头，企图冲进他们项目部。证人关志强、冯洋、孙伟宁、卢贺磊、袁亚龙、王拓的证言证实，看到有的人拿着砖头、棍棒，有的什么也没带。卢贺磊、袁亚龙、王拓还证实这些人冲击驻地，部队这块儿没听说有什么损失，但社会负面影响较大。其他内容同申某某、刘某某证言。 6、证人赵某证言，当晚21时多，他正在岗亭值班，听到从外边有一群人往营区冲，声音挺大，他赶快用对讲机向值班领导汇报说，一会儿他见王主任和畅某带着20多名战士在院内集合完后向大门口走去。后来发生什么事他不清楚了。 7、证人畅某证言，他们武装警察部队交通七支队在旭光中学临时驻扎，负责邢汾高速六标的工程，驻地属军事管理区，驻地的门口有标识。负责的标段和杨某某没有业务往来。控制的17个人都已经冲进了营区大门，剩下的人见战士将这些人控制后，都往外走了。当时问这些人来营区干什么，都说没事。 8、案发当晚太子井派出所在场民警陈宝强、张新山、贾建才、王勇、胡延东、张建立证明材料：梁某某在邢汾高速六标施工工地将皮卡车堵在路上，不让车辆通行，武警战士到现场进行调解，调解过程中武警战士严承和梁某某发生纠纷，进而厮打，双方均受伤，武警将梁某某拉到派出所处理。3月19日19时左右，来了五六十个村民，围着武警的车，要求派出所给个说法，要求战士下车向梁某某道歉、赔偿损失。另外还有村民喊邢汾六标欠他们的钱，不给钱还打人。要求六标领导出面解决打人的事，并要求解决拖欠工程款的事。还有村民起哄掀车，但没掀翻，还有人将两辆车轮胎气放了。一个穿军大衣的年轻人用石头，将派出所门上一块玻璃砸坏。局领导来了之后，让武警战士进入办案区进行询问，证实严承和梁某某有厮打行为，二人均受伤。武警战士检查了自己的车辆，确认没有损坏，晚上24时许回去。 张新山还证实，该事的起因是武警工程部队承建邢汾高速公路建设工程第六标段，杨某某从承包商手中承接了一段工程，后双方发生纠纷。3月19日下午，武警施工人员往外运石块时被梁某某拦住，战士与梁某某交涉时双方发生厮打，后到太子井派出所处理。 9、证人杨某己证言，当晚17时左右，杨某某打电话说梁某某因拉白云石的事在东太子井村东和六标的武警战士发生争执，梁某某挨打，让他喊上杨某丙、杨某乙过去看看。他们到太子井派出所，见到杨某某、王某某、刘青伟、杨某甲等人都在那里，院里停着两辆车，车上坐着武警战士，周围的人都在喊当兵的为啥打老百姓。他在院里呆了会儿就回厂子，杨某某打电话说张某己已经把厂里的三辆大车安排好了，让他负责给这三辆车装上石头渣，到六标武警驻地把大门给堵了。他安排把孟某、冯燕魁、文敏生的车装上石渣，一起到旭光中学。一辆警车问他们停在那干啥，11点左右，他就让三个司机把车开走，后他坐刘青伟的面包车回厂子里。旭光中学就是六标武警驻地。 10、证人张某己证言，梁某某被武警打了，他到了太子井派出所，他按杨某某的安排通知石子厂的大车司机洪涛、老文、燕魁赶到厂子里面。事后他才知道三人开车拉石渣去六标项目部要钱去了。 11、证人杨某庚证言，杨某某打电话说其姐夫和六标的武警发生争执被打了，在派出所，怕公安将其姐夫带到邢台，让他叫几个人过去看看。他给杨某戊打电话，让杨某戊也到派出所看看。后他和三四个人坐杨某甲的车到了太子井派出所。到派出所后见到了杨某某、杨某甲及同村的一些人，外边停着两辆车（一辆越野、一辆皮卡），周围围着一些人，院内人很多，一部分人喊着让派出所赶快处理武警的人，他呆了十来分钟，就走了。没见掀车和放车胎气。 12、证人梁某某证言，在太子井村东南大桥西边一段路基工程是杨某某承包的。他在杨某某工地跑运输，杨某某欠他运费，他找杨某某要，杨某某说六标项目部欠其钱没给清，就给不了他。杨某某叫他去工地堵路向项目部要钱，叫他在工地路口看着，不让别的拉石头的车从这过，直到项目部领导来，还清欠款。他开皮卡车停在路口，不让施工的车辆进出，给项目部施加压力，要回他的钱，他堵路也是向邢汾高速六标项目部要欠杨某某的钱，结果没要到钱，还被高速六标项目部的武警战士打了。去派出所的那些人大部分都是他亲戚，这些人是为了他被打的事向六标要说法，另外还向六标要回欠杨某某的钱。他被打后给杨某某打了电话，到派出所发生啥事他不清楚。 杨某某与六标项目部是否签过协议，他不知道。他知道杨某某与一个叫路小利的人签的协议。 13、证人贾某某证言，他听说3月19日晚，杨某某等人围堵高速六标项目部，是因为杨某某和六标之前干过活，项目部欠杨某某钱。 14、证人梁某甲证言，梁某某给他打电话说其因为给六标要钱被打了，六标的头要去太子井派出所解决事。梁某某让他到派出所去向六标的头要钱，梁某某他的大车运费没给。他派出所后，见很多人围着两辆车又喊又闹，有人晃车和放胎气，因当时喝了点酒，他在派出所都干啥了，想不起来了，因为当时头晕就回家了。 15、证人王某证言，3月19日晚上八点左右，有四个年轻人搭乘他的出租车和两辆轿车及另外三四辆出租车一起到了太子井派出所。车上的人下车后，他听到里边喊叫声音不小，后来听说因为打架的事，里面有人围着一辆车，不让车上的人下车。呆了一小时，有一大帮人从派出所出来，四个年轻人上了他的车，往回没走多远，让他靠边停下，车上其他人下车往前走了，副驾驶的人没下车。他听车上的人说这是修高速的单位，原来是旭光中学，但没说为啥到这里来。和他们一起从太子井派出所出来到旭光中学的有四五辆出租车、两三辆轿车和一辆中巴车，后又有两辆自卸翻斗车拉着土或沙子堵在了旭光中学通往邢左公路的路口。在旭光中学附近，他看到约三四十人，有村里人，也有市里的年轻人，很多人都从自卸车停车的位置顺路往旭光中学里面走，有几个人从市里来的年轻人去路边墙上扒砖头，还有俩年轻人问他车上有没有撬棍，他说没有。后来听到里面有喊叫的声音，像是在打架。在中学待了不到一个小时，一些年轻人出来，他拉着四个人走了。 16、证人刘某证言及辨认笔录，有四个年轻人乘他的出租车去太子井，到新兴大街和外环口后跟着一辆普桑车走。在车上一个人还一直打电话问人跟上来没有。到太子井派出所，看见还停着四五辆出租车也都拉着人。他车上的人下车往派出所走，他在车上听到里面叫喊，起哄的声音挺大，老百姓一直骂武警，还有人把皮卡车的轮胎气给放了。过了一会儿，那四个年轻人又上车，往回走到原来的旭光中学，现在部队的地方，车上的人说停车，他看见路边有一大堆人，还停着几辆车，车上的人都下了车。在武警部队门口，一辆前四后八卡车堵在部队门口。这些人在路边等了一会儿，有人说往里走，他还听见有人找砖头，有几个年轻人在路南的围墙上扒砖头，然后一起进了南边一个门里，没一会儿，这些人从里面跑出来了，还是原先的年轻人上了他的车回邢台，路上听说和武警打起来了，被武警扣了几个人，后路意给了他150元车费。是路意给他们结算的出租车费。 17、证人孟某、冯某、文某证言，张某己打电话让他们赶紧到厂子里，说杨某某让他们拉货。到厂子后，杨某己说梁某某挨打了，让他们装石头渣去堵邢汾高速六标项目部门口。他们开前四后八卡车装了石头渣，杨某己让们先到太子井派出所门口，有车跟着车走，没有的话再去旭光中学。他们开车到了派出所发现没车，杨某己让他们到旭光中学。到旭光中学发现有几辆出租，他们把车停在旭光中学通道上，后来一辆警车过来问他们干啥，杨某己让他们把车停到不碍事的地方。大约11点多，有人打电话让他们回去。 18、证人郭某乙证言，刘青伟让他去太子井乡政府拉人，他开客车过去，看到路边停着二三辆出租车、三四辆轿车、两辆面包车，路边站着10多个人。后来刘青伟安排六七人上了他车，并让他跟着前边的车走。到邢汾高速六标路边停下，下去一个男的，车上的人告诉他，他们都是杨某某石子厂的工人，杨某某姐夫让六标武警部队打了，杨某某让他们一块给六标闹事，说不是打架就是给六标要钱。他们在那停了大约三个小时，期间陆续有人下车，开始下去的人没多长时间就回来了，说有人让武警的人扣住了。后来从六标出来六七个人，上他的车走了。坐他车的人都没拿东西。 19、证人郝某某证言，他不知道杨某某等人聚众扰乱军事管理区的事，他听说杨某某前段时间被抓了。 20、同案犯杨某某供述，因梁某某被打到派出所后又到项目部被武警控制，人都是谁通知去的他不清楚。他在六标附近承包了一段白云石爆破运输工程，项目部欠他30万元工程款，一直没给。事发那天下午他姐夫梁某某打电话说有人在白云石那拉石头，他让梁某某将拉石头的路堵上，等处理完了再拉。下午石子厂工人打电话说项目部的人将梁某某打了，在派出所处理。他到所里后，项目部王某丁一直不到所里处理。当时有人喊说不行就到六标项目部去找，后来他们就往六标项目部去了。他是自己开车去的，到邢汾六标项目部后，他和杨某甲、杨某戊等人走到六标项目部大门时，里边有些武警排着队喊着口号到了大门口，到那里后控制了他们，让他们在东边墙下蹲着。他是先进去的，后来多少人我不知道。他们石子厂的人都是谁通知去的，他不清楚。他见黄某某当时在派出所了，不知道谁让黄某某去的。他们去六标时没带东西。 他和邢汾六标项目部没有直接的经济来往，他是从路小利手中承包的，路小利和项目部有合同。 21、同案犯王某某（曾用名王小军）供述，杨某某打电话说其姐夫梁某某被武警打了，让他告诉黄某某（二飞）找几个人去太子井派出所，他给黄某某打了电话，杨某某开车接他去太子井派出所。有五六十个老百姓围在派出所两辆武警车旁边，说武警为啥打人。半小时后，黄某某带着20多个年轻人到了派出所。他认识的老百姓有刘青伟、老三、老六、李某某等，还有杨某某的朋友和亲戚张某某、张某甲、杨某甲等。杨某某让他给大家买点吃的，他让黄某某去买了火腿、矿泉水、烟发给大家。当时武警在车里不下车，老百姓开始晃车，还把武警汽车的轮胎气放了。在派出所待了一个小时，杨某某说去找领导看怎么处理这事，后杨某某和其他村民去邢汾六标项目部，杨某某让他联系两辆大车拉上石子也去邢汾六标项目部，不行就让大车把武警的大门堵了。去邢汾六标的有出租车、私家车、中巴车和前四后八大车，共十几辆。他到邢汾六标时，杨某某等人已经被扣留，他赶紧联系乡镇领导让他们过来给武警领导协商，后乡镇领导来了，南石门派出所警车也来了，武警当晚把杨某某他们给放了，黄某某及其带来的一个人被带到了南石门派出所。当晚杨某某让他安排黄某某他们吃的饭，还让他给黄某某出租车费。事后他知道六标是修高速武警的驻地。 22、同案犯杨某甲（曾用名杨玉忠）供述，杨某某打电话说其承包的高速六标白石头矿，六标欠着钱没给全，现在又把工程承包给别人，其让梁某某带几人把路给堵路了，其姐夫被六标的武警给打了，且把人给带走了，让他到太子井派出所，别让武警走，让武警把事解释清。他开车拉着杨某丁到了派出所，见到杨某某和二十多个人在所里围着武警的车，不让武警走，也不让下车。他去卫生院看杨某某姐夫回来发现杨某某不在派出所，有人说杨某某带人到武警六标项目部闹事了。他怕出事就和杨某丁到项目部里走，见一些人往外跑，说武警打人了。他走到六标伸缩门那，见杨某某等十多个人被控制在伸缩门东边墙角，后他和杨某丁也被控制了。武警让他们说了名字和身份证号，后来公安局和镇里领导将他们领走。他没见杨某某他们去项目部带什么工具，应该是建亮召集的人。他知道六标是武警部队承建的。 23、同案犯杨某丁供述，杨某甲说杨某某姐夫被打，让他一块去看看。他俩到了太子井派出所，见派出所东边停车场有五六十个人，杨某某也在现场。有人喊让武警下车，有人把武警的轮胎气放了，杨某丙拿石头把武警越野车玻璃砸了。在派出所待了一个多小时，杨某某说去六标项目部看看，他和杨某甲就坐车去了武警交通支队驻地（六标项目部）。路边停着好多车，有几辆出租车、几辆轿车和一辆客车，路边站着二三十人。9点10分，他们下车到了六标伸缩门那，有两三个人进了警卫室那儿，其他人都在大门外面开始起哄，喊一个人的名，后来见武警拿着棍子排着队出来，他们的人就跑。他没有跑被控制了，杨某某就教他说有人问来干什么，就说是来要工钱的。在六标他好像见有人拿砖头，他没拿工具。 24、同案犯杨某乙供述，杨某己说梁某某被打，让他到太子井派出所去。到派出所，见那里围了二三十人，有他弟弟杨某丙、杨某甲、王某某等。有人围着武警的车，不让武警下车走。他和老六、老三、李某某一块去掀那辆皮卡车，但没掀翻，老六和几个人把越野车的气给放了。派出所的人要带武警到所里去问材料，老六、杨某某等人不让去，杨某丙用水泥块把所大门口上面玻璃给砸坏了。后他们坐车到六标项目部，往项目部走时见有人拿着砖头，他没带工具。后来在警戒线附近他被武警控制，被控制的共17人。他只知道六标是部队，这次去六标闹事是杨某某组织的，在派出所时，杨某某让王某某去买的火腿和烟，第二天杨某某安排他们吃的饭。石子厂的人是杨某己叫来的，社会上的人听说是王某某找来的。 25、同案犯杨某丙供述，杨某己说他姑父被打了，叫他到派出所，到那里后他见杨某某、老六、王某某及好多人都在派出所院里，院外停着两辆部队的车，一辆皮卡、一辆越野，车上坐着武警战士，车外围着许多人。派出所民警让两辆车开到所里院内，让武警下车，武警不敢下，老六和一些人开始掀皮卡车，有个人将两辆车车胎气放了。他用拳头砸了越野车玻璃一下，但没砸坏，他还用石头把派出所门上的玻璃砸了。在太子井派出所时，王某某给在场的人发烟了。后他们二三十人乘两辆面包车几辆轿车坐车去六标项目部要钱，杨某某带了一些人往里走，过了一段时间也不出来，他和杨某甲及不认识的一个人就去看是怎么回事，到了伸缩门处，见一些人在伸缩门东边围墙处蹲着，旁边站着武警，他们过去后，也被武警控制了。被扣的人有杨某某、杨某甲、杨某乙、杨某丁，其他人他不认识。他们进六标时没拿东西，那晚石子厂的人是杨某己联系的。 26、同案犯杨某戊供述，杨某庚说梁某某被打，让他和一起到太子井派出所看看。他和杨兴忠、赵明亮坐杨某甲的车到派出所。见杨某某、西牛峪村老二、王某某、石坡头村老三、杨某乙、杨某丙等许多人在派出所外面院里冲院里停的两辆武警车叫嚷。老二说不出来把车掀了，接着杨某乙、杨某丙等人开始晃车，晃了几下，还有几个人把部队汽车轮胎气放了，还有人从楼上扔东西砸到汽车上。杨某某说在这解决不了，就下去看看。杨某某他们就坐车到了六标项目部门口，车停下。杨某某先带一批人往里走，被控制，又过去一批人又被弄住，他是第三批往里走的，到了伸缩门处，见一些人蹲在伸缩门东边围墙处，他也被控制，杨某某教他说有人问，就说是过来要工资的。去六标时他没带工具，其他人带没带工具他不清楚。去六标项目部时只知道是在旭光中学，后来才知道是武警部队驻地。 27、同案犯张某丁供述，张某某说杨某某姐夫被人打了，杨某某让他们都去所里，他和张某某、张某甲一块到太子井派出所，见到杨某某和他们厂子干活的人大部分都在，其中有杨某乙、杨某丙还有杨某甲、杨小成、梁老六等人也都在现场。那些人都在嚷嚷着起哄，围着两辆武警车，还骂武警，不让武警进所处所问材料，还有一些人掀武警车，把车胎气放了，持续了一小时，县局领导带着特警去了，才带武警进所问材料。后来有人喊到外面坐车到旭光中学六标项目部去，到旭光中学后，他和张某乙、张某某、张某甲几个人一块往旭光中学里面走，被武警控制住，被抓的时候见旁边路上扔了些砖头。 28、同案犯李某某供述，杨某某说高速六标欠其钱，梁某某在六标被项目部的人打了，太子井派出所正在处理这事，让他过去看看。到派出所后见大部分是杨某某石子厂的工人，还有峰门村的，围着一辆越野车不让车里人下车，他跟着起哄。后武警进了派出所，就回家了。吃完饭回来，听说人都往六标项目部去了，他也开车到了六标项目部，见好多车停在路边，好多人在路边站着，六标项目部里有喊叫的声音，也有部队喊口号的声音，后来听着没有动静了，他就进去看，刚到大门口就被武警战士控制住了。知道六标是武警部队的地方。 29、同案犯张某乙供述，杨某己说梁某某被打了，让他一起到太子井派出所。杨某某说去六标要工钱他就跟着去了，去时他没有拿工具，见到当兵的，才知道那里是武警的驻地，其他同张某丁供述。 30、同案犯张某丙供述，听说梁某某被武警打了，在派出所处理，他去了派出所，听有人喊去六标项目部要钱，就跟着去了。快到项目部伸缩门时，有十几个人往外走，后来他到了伸缩门处，被武警扣住了，当晚被扣十七个人。他没见有人手里拿东西。 31、同案犯张某某供述，那天下午听说梁某某被武警打了，他就向梁某某要欠他的运费，梁某某让他一起去六标项目部要钱，他同意。晚饭后，他给梁某某打电话，梁某某让他一起去邢汾六标项目部要钱，他骑摩托到邢汾六标，步行往高速项目部走。当时见邢左公路两边站着三四十人，路边还停着几辆小轿车，他走到项目部大门前的空地时，见到张某甲、张某丁、张某丙、张某乙也在那，这些人也是来找梁某某要钱的，但一直没见梁某某。进大门走了三四十米，看到一队武警战士拿着棍子在那站着，武警战士让他抱头蹲在原地，他发现东边还蹲着十几个人，其中有杨某某，其他的我不认识。项目部大门前两边站着的人手中没有拿任何工具，他也没拿任何东西。 32、同案犯张某甲供述同张某丙供述，另称六标不欠他钱，梁某某欠他们工资。 33、同案犯王某甲供述，当时只知道是张某己叫他去派出所的，事后才知道是杨某某让去的。到派出所后有人招呼去旭光中学，他就坐车起来，开始只知道是去项目部，武警出来后才知道那不是普通的项目部。在半路上杨某某说，到那之后都喊叫一个人（记不清名字）出来，到门口之后，他见有人晃大门，有人起哄叫杨某某说的那个人名的人出来，后武警出来，把在门口闹事的人控制起来，让他们蹲在墙边，他也被扣。事后杨某某姐夫说，如果公安局问为什么去旭光中学，就说去项目部要钱。 34、同案犯路意供述，王某某打电话让他和赵某某去帮忙，说去了给50块钱，并让他去找黄某某。后他和赵某某、黄某某等20多人坐车到了太子井派出所。下车后见有不少老百姓围着两辆汽车，派出所的人让这两辆汽车开到派出所院内，老百姓跟着进去，有老百姓在晃车说要掀车，还有人把车轮胎气放了，有人发烟、矿泉水、火腿。越野车上的人进了派出所，老百姓就往外走，他也出去上了一辆车，往东不知走了多远，车停在路边，所有人都下车向南走，走到一个伸缩门前，不少老百姓在喊一个叫什么明的出来，里面部队的人列队出来了，他跟着其他人往外跑，后坐车回市里。之前他不知道去什么地方，走到伸缩门处听说之前是学校，现在变成部队驻地了。他没拿任何工具，但在部队驻地时见有人手里拿着砖头等物品，还有一些人冲进了武警部队伸缩门里。当时部队外停有十几辆车，有轿车、面包、三四辆出租，还有一中巴车。路意辨认笔录及照片证实：二飞即黄某某、小军即王某某。 35、同案犯孟某某供述，路意让他找八九个人去帮忙。他和赵某甲、尹某某及其四个同学，七个人坐出租跟着路意的车到了太子井，下车后看到赵某某和一个人也在。他们在一胡同里看到很多村民在推一辆越野车还放气。后有人给他们分火腿、香烟、矿泉水。后到了武警部队，他们几个岁数小，不想进去，路意让他们在路边等着，一个多小时后，路意跟着几个人跑出来，路意他们拿了砖又往部队里跑了，很快就再次回来了。十分钟后来了一辆警车，半小时后路意给每辆车司机100元钱，他们就回市里了。 36、同案犯赵某某供述，路意要他去帮忙，他和路意、黄某某等七八个人坐车到了太子井派出所，院里许多人围着一辆军牌越野车和一辆皮卡车不停地骂，还有人给汽车放气，当地人在推搡从车上下来的人。王某某的人给他们每人发了烟、火腿和矿泉水。两小时后小军让他们走，他们坐车到了旭光中学，路边还停了十来辆车。下车后，有一帮村民带着他们往里走，路意或黄某某说去那儿找一个人。到了伸缩门处，这些人开始叫骂叫王某丁。当时伸缩门没有怎么开，不知道谁把伸缩门开了半边，好像有几个人冲进院内乱喊乱叫，后来武警列队喊着口号从门里出，他们的人就往回跑，他没有跑，武警让他和留在现场的人蹲在伸缩门旁边，后来他和黄某某被带到南石门派出所，王某某把他俩保出来，请他们吃饭。去武警驻地时，他没有拿东西，听说他们被扣后还有人拿砖头棍棒等物品要往里面闯，但他没有看到。赵某某辨认笔录及照片证实：二飞即黄某某、小军即王某某。 37、同案犯张某戊供述，他跟着路意和两个不认识的人坐出租车到了一个派出所。呆了一小时，有人招呼上车往回走，到了一个路口，车都停了，司机说这里原来是学校，现在是武警部队的地方，他没敢下车，看到路边停着几辆出租车，还有辆拉土的大车，还见几十人从路口往里走，过了一会儿，有些人又从里面跑出来，说武警扣住几个人，后路意给他们几辆出租车算的钱他就走了。 38、同案犯尹某某供述及辨认笔录证实，他和孟某某、赵某甲、郭某甲、王某丙、靳某某及两个不认识的人打出租车跟路意及两三辆出租车一起到了一个斜坡处停车。往里走，见一个篮球场里有40多个老百姓围着一辆车骂，见有人晃车，有人给车胎放气，还听到玻璃被砸的声音，后来当兵的从车上下来被老百姓围住，并让他们脱衣服，派出所的警察拦都拦不住，还有人撕扯当兵的衣服。那个胖胖的男的给他们发火腿、香烟、矿泉水。后大家都从派出所往外走，带他们来的那个胖子让他们上车，他们就上了出租车往邢台方向走，走到旭光中学路边，所有的车都停下，他们就下了车，带头的那个人带着老百姓往里走边走还边让这些人骂人，他和孟某某也在后面跟着。没走多远，听见里面叫喊的挺厉害，接着一队武警喊着口号跑出来，有人往外跑，他也跟着往外跑，到了大门口，发现一起去的少了一个人，后来听说这人和几个老百姓一起被武警控制了。后有老百姓在门口给大车上要铁棍，有的人去弄树枝，还有人从附近的墙上抠砖，然后第二次往里面冲，但没一会就出来了。后来路意给了出租车费，他们就回学校了。经辨认，他认出当天给他们发烟、食物的胖胖的男子叫路意。 39、同案犯郭某某供述，路意让他帮个忙。他坐出租跟着路意及三四辆车，每车坐四个人到了太子井派出所，见很多人又吵又闹，好像要打架，他就回到车上，等了半天，派出所里面的那些人都出来了，一个开黑色轿车的人喊都跟着其的车走，他们就坐出租车往邢台方向走，没走多远，在路边停下，他不知道是什么地方，只看到路南边有一条路，路两边各有一排树，路往南挺深，一大群人骂骂咧咧的顺路往里走，他走了几步，看不到往哪里走，天又冷，他就回车上了，过了一会儿，开始进去的一些人跑出来，接着有人开始找砖头什么的就又跑进去，很快就又回来。过了一会儿，来了一辆警车，往里走了。后有人开一辆白色汽车让他们跟着走，他们的出租车就跟着往邢台走，路上有人说武警把人扣住了，有人往里冲估计也被扣住了。 40、同案犯王某丙供述，孟某某让他和靳某某等几个田径队学生帮忙，他们打了两辆出租到了太子井派出所。老百姓围着越野车骂，还放轮胎气，还听见玻璃被砸碎的声音。老百姓在派出所闹了约一个小时，他们一直在一边站着没往前上。后当兵的都进了派出所，他们就坐车准备往回走，前面有不少车，后所有的车都停在了路边，车上的人陆续下车，约有二三十人。老百姓叫嚷着往一条小道上走，他们跟着孟某某也往里走，没走多远，听见有人喊口号，接着看见一批当兵的人手里拿着棍子冲向他们，他们赶紧转身往回跑，到大门口，发现少了一个人，估计是被当兵的给扣留了。有人找老百姓帮忙把人弄回来，老百姓让他们冲进去找人，有人当时想再冲进去，有人从路边捡砖头，但最后谁也没有敢冲进去，接着后面开来两辆卡车，车上拉着沙子，一辆卡车停在了路边，一辆停在了武警部队大门口。没多大会儿，来了一辆警车，他们就坐出租车回学校了。 41、同案犯郭某甲供述，听见有人骂和投砖头的声音，其他同王某丙供述。 42、同案犯靳某某供述，他和尹某某、赵某甲、孟某某、王某丙、郭某甲坐出租到了太子井派出所，很多人都在叫喊，有人喊要掀车，看到一大伙人在晃一辆不是皮卡车，因天冷，他们都回到了出租车上。后他们坐车往回走，走了有十来分钟，车都停在一个路口，孟某某说让他们下去帮忙，他们就下车了，看到有好几十人在路口等着，路口还堵着两辆后八轮大车，那个路口好像是通往旭光中学的，后来村民都往里面走，他们几个比较靠后，走到一半的时候，听到里面传来部队喊口号的声音，一会儿孟某某和一些村民就跑出来了，他们也往回跑，上车后，孟某某说一个同学被武警抓住了后他们回去时一个胖子给出租车算的账。他们没拿工具，看见有村民拿着铁管。 43、同案犯赵某甲供述，他们到了一个派出所门口，看见有20多农民打扮的在派出所里面闹，后来他们一起往回走，到一个大桥西边，他跟着往西走，后来他看情况不对，就没有往前走，后来听见部队上的人出来了，跑出来的人有人拿着砖头、树枝就往里走。孟某某告诉他们赵某某让扣住了。后来他们就坐出租车回学校了。 44、同案犯李某甲供述，他们到了一个派出所门口，待了一会又往回走，到了一个地方，顺着一个小路往南走，他走在最后面，后来听见里面有人喊着口号往外跑，路意跑出来说部队扣住了几个人。他看到有人在公路边上的墙头上扒砖头。后来他们就坐出租车回市里了。 45、同案犯王某乙供述，那天下午4、5点钟，他接到梁老六的电话，说让他去帮忙，他先到了派出所，后来又和他们到了邢汾高速六标，他们刚进电动门不一会，里面跑出来一些武警战士把他们扣住了。 46、案发当晚被武警部队所扣17人基本情况及照片，证明当晚被扣17人为杨某某、刘青伟、杨某甲、杨某丙、杨某乙、杨某丁、杨某戊、张某丁、张某丙、张某某、张某甲、张某乙、黄某某、李某某、赵某某、王某乙、王某甲。 47、中国人民武装警察部队交通七支队邢汾项目部关于申请临时军事驻地备案一事的请示及中国人民武装警察部队交通七支队关于临时军事驻地选址的批复、武警交通七支队邢汾项目部及其营区平面示意图，证明经中国人民武装警察部队邢台市支队司令部和中国人民武装警察部队交通七支队批准，将旭光中学作为遂行邢汾高速公路建设任务的临时营区，将长222米，宽120米，总面积26640平方米的营区范围作为临时军事管理区。 48、中国人民武装警察部队交通第七支队邢汾项目部向县局写的关于闲散人员围堵冲击部队营区一事情况说明：该暴力事件引发不好的政治舆论，扰乱了部队的正常秩序，严重干扰了项目施工生产。 49、邢台县公安局刑警二中队出具的到案经过，证明黄某某于2014年12月17日10时许在其哥哥黄小华的陪同下主动到中队投案自首。 50、邢台县公安局刑警二中队出具的办案说明，证明刘青伟、路意在逃。 51、杨某某、王某某、路意案发当天通话话单及2010年12月1日王某丁与郝花照、王彬签订的高速公路六标合同项目经理部（甲方）与邢台县上东峪白云石子厂（乙方）的劳务合同书、工程廉政协议、郝花照、王彬致高速六标合同的安全承诺书、报价声明、质量承诺书、邢台县上东峪白云石矿“委托书”、王某丁与王彬2012年8月6日签订的爆破队结算备忘录、2012年8月28日王某丁与王爱兴签订高速公路六标合同项目经理部（甲方）与王爱兴（乙方）的劳务协议书、工程廉政协议、王爱兴致高速六标合同的“安全承诺书、质量承诺书”、南石门派出所情况说明、黄某某、路意户籍证明等证据在卷证实本起事实。 另威县洺州镇司法所出具了调查评估意见书，同意将黄某某纳入该所进行社区矫正。 本院认为，被告人黄某某伙同杨某某、王某某、李某某、王某甲、杨某甲、杨某乙、杨某丙、杨某丁、杨某戊、张某某、张某甲、张某乙、张某丙、张某丁、王某乙等人聚众扰乱军事管理区秩序，其行为已构成聚众扰乱军事管理区秩序罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。被告人黄某某主动投案，并如实供述了犯罪事实，属自首，可以从轻处罚。被告人黄某某犯罪情节轻微，可对其免予刑事处罚。根据本案犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百七十一条第二款、第二十五条第一款、第三十七条、第六十七条第一款之规定，判决如下： 被告人黄某某犯聚众扰乱军事管理区秩序罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长张卫锋 代理审判员牛菲 人民陪审员张猛虎 二〇一五年七月二十八日 书记员吴旭阳","writId":"060a77a8dacb7450c95ffeeaccf68c71d9f","writName":"黄小刚聚众扰乱军事管理区秩序案一审刑事判决书"}
