{"ajId":"e23cc81d-4852-4a85-bc1a-83aa734c476c","ajName":"陆海涛走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明：2017年8月16日下午，被告人陆海涛驾驶苏E×××××本田汽车至苏州市阳澄湖服务区附近向他人购买了甲基苯丙胺（俗称“冰毒”）24.67克，并携带上述毒品驾车返回张家港市，后在S38常合高速公路张家港收费站被民警抓获，上述毒品被查获。 被告人陆海涛归案后，如实供述了上述犯罪事实。 案发后，查获的毒品已被收缴。 以上事实，被告人陆海涛在开庭审理过程中亦无异议，并有公安机关的物证检验报告书、检查笔录、扣押决定书、称重、提取笔录、手机通讯、照片、收缴毒品专用收据、现场检测报告书、江苏省高速公路联网运营管理中心的查询信息、抓获经过、户籍证明、被告人陆海涛的供述、辨认笔录等证据证实，足以认定，本院予以确认。 ","cpfxgc":"本院认为：我国刑法规定，运输毒品无论数量多少，都应当追究刑事责任，予以刑事处罚。被告人陆海涛运输毒品甲基苯丙胺24.67克，其行为已构成运输毒品罪，应依法予以惩处。被告人陆海涛归案后如实供述自己的罪行，可从轻处罚。张家港市人民检察院指控成立。对辩护人提出被告人陆海涛构成非法持有毒品罪的辩护意见，经查，被告人陆海涛系吸毒者，其在运输毒品的过程中被查获，且毒品数量达到较大以上，根据2015年《全国法院毒品犯罪审判工作座谈会纪要》精神，应以运输毒品罪定罪，故对此意见不予采纳。本院为严肃法制，保护国家对毒品的管理制度和公民健康权利不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 被告人陆海涛犯运输毒品罪，判处有期徒刑八年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2025年8月16日止；罚金自本判决生效后立即执行）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省张家港市人民法院 刑事判决书 （2017）苏0582刑初1407号 公诉机关张家港市人民检察院。 被告人陆海涛，男，1972年4月18日出生于江苏省张家港市，汉族，初中文化，张家港市美太装饰公司员工，住张家港市。被告人陆海涛因涉嫌运输毒品罪，于2017年8月17日被张家港市公安局刑事拘留；同年9月22日被逮捕。现羁押于张家港市看守所。 辩护人缪晓东，江苏君桥律师事务所律师。 张家港市人民检察院以张检诉刑诉（2017）1377号起诉书指控被告人陆海涛犯运输毒品罪，于2017年11月3日向本院提起公诉。本院组成合议庭，适用简易程序公开开庭审理了本案。张家港市人民检察院指派检察员张秀娟出庭支持公诉，被告人陆海涛及辩护人缪晓东到庭参加诉讼。现已审理终结。 经审理查明：2017年8月16日下午，被告人陆海涛驾驶苏E×××××本田汽车至苏州市阳澄湖服务区附近向他人购买了甲基苯丙胺（俗称“冰毒”）24.67克，并携带上述毒品驾车返回张家港市，后在S38常合高速公路张家港收费站被民警抓获，上述毒品被查获。 被告人陆海涛归案后，如实供述了上述犯罪事实。 案发后，查获的毒品已被收缴。 以上事实，被告人陆海涛在开庭审理过程中亦无异议，并有公安机关的物证检验报告书、检查笔录、扣押决定书、称重、提取笔录、手机通讯、照片、收缴毒品专用收据、现场检测报告书、江苏省高速公路联网运营管理中心的查询信息、抓获经过、户籍证明、被告人陆海涛的供述、辨认笔录等证据证实，足以认定，本院予以确认。 本院认为：我国刑法规定，运输毒品无论数量多少，都应当追究刑事责任，予以刑事处罚。被告人陆海涛运输毒品甲基苯丙胺24.67克，其行为已构成运输毒品罪，应依法予以惩处。被告人陆海涛归案后如实供述自己的罪行，可从轻处罚。张家港市人民检察院指控成立。对辩护人提出被告人陆海涛构成非法持有毒品罪的辩护意见，经查，被告人陆海涛系吸毒者，其在运输毒品的过程中被查获，且毒品数量达到较大以上，根据2015年《全国法院毒品犯罪审判工作座谈会纪要》精神，应以运输毒品罪定罪，故对此意见不予采纳。本院为严肃法制，保护国家对毒品的管理制度和公民健康权利不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 被告人陆海涛犯运输毒品罪，判处有期徒刑八年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2025年8月16日止；罚金自本判决生效后立即执行）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长徐建东 人民陪审员柳生华 人民陪审员赵瑾芬 二〇一七年十一月十三日 书记员邵玮玲","writId":"04824978607a1eb436da021474e76783e42","writName":"陆海涛走私、贩卖、运输、制造毒品罪一审刑事判决书"}
