{"ajId":"3783b8c2-95e4-4b7d-95ae-9a4506701ec0","ajName":"赵高银、张朝伟强奸罪一案","ajjbqk":" 经审理查明： 2017年2月份以来，被告人赵高银与被告人张朝伟多次提议换妻睡觉，被害人邓某1明确表示反对并因此当着被告人赵高银夫妻的面扇过被告人张朝伟耳光。2017年6月16日凌晨，被告人张朝伟与被告人赵高银合谋，二人通过手机信息联系，趁被害人邓某1熟睡，由被告人张朝伟给被告人赵高银开门，被告人赵高银进入房内对被害人邓某1实施奸淫。 上述事实，被告人张朝伟在开庭审理过程中亦无异议，并有经庭审质证的被告人赵高银、张朝伟的供述、被害人邓某1的陈述、证人刘某、邓某2、任某的证言、检查笔录及照片、现场勘查笔录及照片、病历、聊天记录及照片、人口信息、到案经过等证据证实，足以认定。被告人赵高银提出其仅下体碰到被害人阴道口，未插入，应属犯罪未遂的辩解，有其本人的供述及被害人的陈述均证实，当天其下体虽未有完全插入被害人的阴道，但确实是有插入一部分，应属强奸既遂，故对其提出的上述辩解，不予采信，对被告人张朝伟的辩护人提出本案有犯罪中止情节的辩护意见，亦不予采纳。被告人赵高银的辩护人提出其有坦白情节的辩护意见，在庭审过程中被告人赵高银对主要犯罪情节未如实供述，不能认定其具有坦白情节，被告人张朝伟的辩护人提出其系从犯的辩护意见，在本案的共同犯罪中，被告人张朝伟与赵高银事先合谋，密切联系，并在与其老婆睡下后为被告人赵高银开门使对方顺利进入其住处对被害人实施奸淫，其行为积极，作用明显，不宜认定为从犯，故对上述辩护意见，均不予采纳。 ","cpfxgc":"本院认为，被告人赵高银、张朝伟经事先商量，违背妇女意志，强行与妇女发生性关系，其行为均已构成强奸罪。公诉机关指控的罪名成立，提请本院依法判处二被告人的意见，予以支持。被告人张朝伟归案后，能如实供述主要罪行，依法从轻处罚。被告人张朝伟已取得被害人谅解，酌情从轻处罚。被告人赵高银提出其未插入被害人下体，应属犯罪未遂的辩解，与查明的事实不符，不予采信。辩护人提出与上述相符的辩护意见，予以采纳；但被告人赵高银的辩护人提出被告人赵高银有坦白情节的辩护意见，不符合法律规定，被告人张朝伟的辩护人提出本案有中止情节，被告人张朝伟可认定为从犯的辩护意见，与查明的事实不符，均不予采纳。为维护社会秩序，保障妇女的性的不可侵犯，依照《中华人民共和国刑法》第二百三十六条、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人赵高银犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2021年6月19日止）。 二、被告人张朝伟犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2020年12月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"赵高银、张朝伟强奸罪一审刑事判决书 浙江省永康市人民法院 刑事判决书 （2017）浙0784刑初1025号 公诉机关浙江省永康市人民检察院。 被告人赵高银，男，1978年4月16日出生于云南省镇雄县，汉族，小学文化，农民，家住云南省镇雄县。2017年6月20日因本案被永康市公安局刑事拘留，同年7月4日被依法逮捕。现羁押于永康市看守所。 辩护人应瑰敏，浙江航正律师事务所律师，系永康市法律援助中心指派。 被告人张朝伟，男，1990年5月3日出生于云南省威信县，汉族，小学文化，农民，家住云南省威信县。2017年6月20日因本案被永康市公安局刑事拘留，同年7月4日被依法逮捕。现羁押于永康市看守所。 辩护人应远遥，浙江华溪律师事务所律师，系永康市法律援助中心指派。 浙江省永康市人民检察院以永检公诉刑诉［2017］944号起诉书，指控被告人赵高银、张朝伟犯强奸罪，于2017年9月20日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。永康市人民检察院指派检察员吕某出庭支持公诉。被告人赵高银及其辩护人应瑰敏、被告人张朝伟及其辩护人应远遥均到庭参加诉讼。现已审理终结。 经审理查明： 2017年2月份以来，被告人赵高银与被告人张朝伟多次提议换妻睡觉，被害人邓某1明确表示反对并因此当着被告人赵高银夫妻的面扇过被告人张朝伟耳光。2017年6月16日凌晨，被告人张朝伟与被告人赵高银合谋，二人通过手机信息联系，趁被害人邓某1熟睡，由被告人张朝伟给被告人赵高银开门，被告人赵高银进入房内对被害人邓某1实施奸淫。 上述事实，被告人张朝伟在开庭审理过程中亦无异议，并有经庭审质证的被告人赵高银、张朝伟的供述、被害人邓某1的陈述、证人刘某、邓某2、任某的证言、检查笔录及照片、现场勘查笔录及照片、病历、聊天记录及照片、人口信息、到案经过等证据证实，足以认定。被告人赵高银提出其仅下体碰到被害人阴道口，未插入，应属犯罪未遂的辩解，有其本人的供述及被害人的陈述均证实，当天其下体虽未有完全插入被害人的阴道，但确实是有插入一部分，应属强奸既遂，故对其提出的上述辩解，不予采信，对被告人张朝伟的辩护人提出本案有犯罪中止情节的辩护意见，亦不予采纳。被告人赵高银的辩护人提出其有坦白情节的辩护意见，在庭审过程中被告人赵高银对主要犯罪情节未如实供述，不能认定其具有坦白情节，被告人张朝伟的辩护人提出其系从犯的辩护意见，在本案的共同犯罪中，被告人张朝伟与赵高银事先合谋，密切联系，并在与其老婆睡下后为被告人赵高银开门使对方顺利进入其住处对被害人实施奸淫，其行为积极，作用明显，不宜认定为从犯，故对上述辩护意见，均不予采纳。 本院认为，被告人赵高银、张朝伟经事先商量，违背妇女意志，强行与妇女发生性关系，其行为均已构成强奸罪。公诉机关指控的罪名成立，提请本院依法判处二被告人的意见，予以支持。被告人张朝伟归案后，能如实供述主要罪行，依法从轻处罚。被告人张朝伟已取得被害人谅解，酌情从轻处罚。被告人赵高银提出其未插入被害人下体，应属犯罪未遂的辩解，与查明的事实不符，不予采信。辩护人提出与上述相符的辩护意见，予以采纳；但被告人赵高银的辩护人提出被告人赵高银有坦白情节的辩护意见，不符合法律规定，被告人张朝伟的辩护人提出本案有中止情节，被告人张朝伟可认定为从犯的辩护意见，与查明的事实不符，均不予采纳。为维护社会秩序，保障妇女的性的不可侵犯，依照《中华人民共和国刑法》第二百三十六条、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人赵高银犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2021年6月19日止）。 二、被告人张朝伟犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月20日起至2020年12月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 审判长陈资赟 人民陪审员陈飞和 人民陪审员李莉 二〇一七年十月十三日 代书记员陈义","writId":"01483487069e973d48136326910989f2e93","writName":"赵高银、张朝伟强奸罪一审刑事判决书"}
