{"ajId":"d21166dd-e369-4e5f-a0ff-2368c40fe4f3","ajName":"赵影、陈乃满等犯诈骗罪一案","ajjbqk":" 沈阳市沈河区人民检察院指控，被告人赵影与陈乃满分别为沈阳久利货物运输中心法定代表人（以下简称“久利货运中心”）和辽宁百满房地产开发有限公司（以下简称“百满公司”）实际负责人。2005年9月30日及同年11月1日，陈乃满以百满公司名义向久利货运中心分别借款94.858万元和89.243万元，双方在两笔借款合同上均约定借款数额为100万元。2005年5月至2006年2月间，陈乃满又分七次向汤某（系赵影前夫）借款共400万元，因该400万元系汤某从赵影处所借，故此后三人协商汤某将该400万元债权转让给赵影，陈乃满遂于2006年2月13日以个人名义向赵影出具400万元的借条及收条。综上，三笔借款实际共计584.901万元（三笔借款合同共600万元）。2006年3月至9月间，百满公司分多次向赵影及李桂荣（系被告人赵影嫂子）偿还四张支票共计300.5万元及现金45万元。在此期间，汤某因涉嫌非法持有枪支罪于2006年3月被公安机关抓获。2007年2月，陈乃满因涉嫌挪用资金罪被公安机关抓获，由于陈乃满案发时其负责的百满公司正在实施沈阳市于洪区红旗台村改造项目，故经协调市政府决定由辽宁林成房地产开发有限公司（简称“林成公司”）重新启动该项目，并由林成公司承担百满公司一切债务。 赵影在百满公司已偿还345.5万元借款后，于2007年5月以久利货运中心名义向沈阳市中级人民法院起诉陈乃满及百满公司偿还上述三笔借款共600万元及利息。赵影为隐瞒百满公司已还款的真相，在汤某被羁押期间会见汤某，唆使其出具了内容为委托李桂荣向陈乃满追要365万元欠款的虚假委托书，意图隐瞒陈乃满向赵影还款的事实。赵影还唆使李桂荣等人在一审开庭时出庭作伪证，证明李桂荣向陈乃满追要的欠款均是受汤某委托，偿还给汤某的，而不是偿还赵影的虚假事实。在一审两次开庭中，陈乃满对欠赵影600万元借款的事实均认可，但辩称已经偿还570余万元并提供支票及收条等证据，市中法经审理后判决认定百满公司已向赵影支付借款本金280.5万元，并已用二套房产和一个车库抵顶利息47.421万元，尚欠赵影本金304.401万。一审宣判后，赵影与百满公司均提出上诉，辽宁省高级人民法院经审理后认为事实不清，裁定发回重审。 在市中法重审期间，因陈乃满刑事案件已判决并允许家属会见，故赵影多次会见在押的陈乃满，唆使其在重审开庭时承认上述三张支票系偿还汤某的，而不是偿还赵影欠款的虚假事实。同时，赵影又多次会见汤某，唆使汤某出具了证明陈乃满欠汤某钱、汤某欠张某乙钱等多份虚假材料。在重审开庭时，陈乃满按照赵影的唆使改变了证词，否认已向赵影还款的事实，同时，在赵影唆使下，李桂荣、张某乙再次出庭作伪证，依然证明李桂荣是受汤某委托追要的欠款不是偿还赵影的虚假事实。原审法院重审后采信了上述虚假证据，判决百满公司支付赵影、久利货运公司借款本金584.901万元及利息。重审后，百满公司再次提出上诉。辽宁省高级人民法院经开庭审理后，依据原证据判决维持了重审判决中关于欠款本金的部分，同时认定百满公司已偿还20万元支票和5万元现金，但该25万元优先抵充利息。二审判决生效后，赵影与百满公司、林成公司于2012年7月达成执行和解协议，由林成公司向赵影支付720万元，最终通过朝阳市中级人民法院执行终结。综上，赵影、李桂荣、陈乃满非法占有林成公司共320.5万元及相关利息。 另查明，赵影在一审判决后于2008年5月又以一份400万元的借条和收条向于洪区法院起诉百满公司偿还欠款，由于该400万元借条和收条内容与此前起诉的400万元借条和收条内容完全一致，仅比原借条和收条多了百满公司的公章，故于洪区法院认为该诉讼标的与原400万元借款系同一标的，裁定驳回起诉。赵影随后在市中法重审期间，追加了该400万元债权，市中法重审后判决追加起诉的400万元欠款可另行起诉。 2009年11月16日，赵影又以久利货运中心名义向百满公司邮寄了两份百满公司向久利货运中心分别借款740万元和850万元的借款合同及收条，要求百满公司偿还上述欠款。后经鉴定，两份借款合同上陈乃满虽为本人签名，但百满公司公章均为伪造，且两份收条上陈乃满签名也为伪造。 2014年3月20日，林成公司副董事长李某乙到公安机关报案称赵影涉嫌诉讼诈骗。2014年11月4日，公安机关分别将赵影、李桂荣抓获，并在赵影家中搜出大量虚假书证。陈乃满于2014年6月25日被公安人员从辽宁省沈阳第二监狱押解回沈阳市于洪区看守所。 上述事实，公诉机关向本院提交了证人王某、郝某、汤某、汪某、张某甲、高某、陈某、张某乙、郑某、许某、富某、赵某乙、董某的证言，被害人李某乙的陈述，辨认笔录，书证案件来源、抓捕经过及情况说明、市政府业务会议纪要第120号、典当合同、借条、收条、调取证据清单及支出、入款情况、收条，王某提供的支出情况、进账单及支票存根、百满公司银行交易明细、协助冻结赵影财产通知书，赵影签字的收条、调取证据清单及陈乃满刑事辩护律师高某会见陈乃满的询问笔录两份、向省高法提交书证目录、调取证据清单及辽宁省第一监狱、第二监狱陈乃满会见记录、调取证据清单及汤某电话通讯录一个、民事卷宗材料、法院民事及刑事判决、裁定书以及庭审笔录、执行和解协议、银行、院结算单、房地产抵押借款合同、情况说明各一份及收条两张、沈阳市久利货物运输中心于2009年11月16日向百满公司发出催款函、电话查询记录及人口基本信息表、辽宁林成房地产开发有限公司营业执照、沈阳市中法对证人李某甲所作的询问笔录、搜查笔录及扣押清单，辽宁省公安厅鉴定书，被告人赵影、陈乃满、李桂荣的供述等证据材料，公诉机关认为，被告人赵影、陈乃满、李桂荣的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，对被告人赵影、陈乃满、李桂荣应以诈骗罪处罚。 被告人赵影对起诉书指控的犯罪事实及罪名有异议，辩称其与百满公司和陈乃满是民事借款诉讼，不构成诈骗犯罪。其与陈乃满之间有借款关系，第一笔款是以现金和支票方式借给陈乃满及百满公司200万元，双方有借条。第二笔款是陈乃满欠汤某借款400万、汤某将400万债权转让给赵影，陈乃满给赵影出具400万元借条，没盖百满公司印章。第三笔款是2003年末或2004年初借的，以现金和支票转账方式直接借给陈乃满400万元的，借条上有百满公司公司印章，以房产和车库抵顶利息。第四笔款740万元和850万元两笔借款有合同，是借款加利息形成的债务。 被告人赵影辩护人的辩护意见是：指控被告人赵影犯诈骗罪不成立，没有证据证实被告人陈乃满、赵影、李桂荣三人有共同故意实施诈骗行为，陈乃满在监管场所服刑，三人无法达成共谋。陈乃满的供述不稳定，案件涉及两个400万欠款，一个是为三方抹账，没有任何欠据，陈乃满予以承认，虽然陈乃满否认第二笔400元欠款，但是有大量转账记录和收条证实除了抹账的400万元外，陈乃满又向赵影借过400万元，且没有还款。指控赵影诈骗百满公司740万和850万，仅凭被告人赵影邮寄信函催要欠款的表述，不能认定为诈骗犯罪事实。被告人赵影无罪。 被告人陈乃满对起诉书指控的犯罪事实及罪名有异议，辩称百满公司欠赵影200万元，是其经手直接向赵影借的款。400万元欠款，原本是从汤某手借来的钱，汤某将债权转给了赵影，给赵影出具了签名的没盖印章的借条，所以百满公司共计欠赵影600万元。其与汤某之间不存在债权债务关系。对赵影所持盖百满公司印章的400万元借条表示不知情，但这是上述没有公章的借条，是同一笔400万元欠款，不存在两笔400万元欠款。已经偿还赵影多少钱，记不清了，以百满公司财务人员的记账为准。对在押期间，民事案件开庭时怎么说的记不清了，也没有念笔录，就让签字；并不清楚市政府的会议纪要，也不清楚林成公司接收百满公司。认为指控其诈骗犯罪不成立。 被告人陈乃满辩护人的辩护意见是：赵影与百满公司成立借款关系，不构成陈乃满诈骗犯罪的事实。陈乃满在民事案件中对还款事实有前后矛盾的陈述，不足以构成对民事判决事实的认定。本案陈乃满没有与赵影合谋诈骗的主观故意。陈乃满是文盲，在被羁押期间在一些材料上签字，但对材料具体内容并不知情，也不是其真实意思表示，指控赵影唆使陈乃满在开庭时承认三张支票是偿还汤某的，陈乃满构成共同诈骗犯罪的事实不成立。 被告人李桂荣对起诉书指控的犯罪事实及罪名有异议，认为其是替汤某向百满公司要债，有汤某的委托书可以证明。没有帮助赵影向百满公司要债，自己无罪。 被告人李桂荣辩护人的辩护意见是：指控李桂荣诈骗犯罪，事实不清，证据不足，被告人李桂荣不构成犯罪。本案没有证据证明被告人李桂荣与被告人赵影有共同犯罪故意，李桂荣的行为是一种受托行为，只是代为收取百满公司还款，无论该款给了谁，后来又归了谁，和被告人李桂荣无关。被告人李桂荣没有分文利益，也没有证据证明李桂荣虚构犯罪事实。本案是民事争议案件，仅依靠证人汤某、张某乙的证言，不足以定案。 经审理查明，被告人赵影系个人独资企业沈阳市久利货物运输中心投资人、总经理。被告人陈乃满原系辽宁百满房地产开发有限公司实际经营者、负责人。2005年9月30日及同年11月1日，陈乃满以百满公司名义向久利货运中心分别借款94.8580万元和90.0430万元，双方在两笔借款合同上均约定借款数额为100万元。2005年5月至2006年2月间，陈乃满又分七次向汤某（系赵影前夫）借款共400万元，因该400万元系汤某从赵影处所借，故此后三人协商汤某将该400万元债权转让给赵影，陈乃满遂于2006年2月13日以个人名义向赵影出具400万元的借条及收条。综上，三笔借款实际共计584.901万元（三笔借款合同共计600万元）。2006年3月至9月间，百满公司分多次向赵影及李桂荣（系赵影嫂子）偿还四张支票共计300.5万元及现金45万元。在此期间，汤某因涉嫌非法持有枪支罪于2006年3月被公安机关抓获。2007年2月，陈乃满因涉嫌挪用资金罪被公安机关抓获，由于陈乃满案发时其负责的百满公司正在实施沈阳市于洪区红旗台村改造项目，故经协调市政府决定由辽宁林成房地产开发有限公司（以下简称“林成公司”）重新启动该项目，并由林成公司承担百满公司一切债务。赵影于2007年5月以久利货运中心名义向沈阳市中级人民法院起诉陈乃满及百满公司要求偿还上述三笔借款共600万元及利息。赵影为胜诉后达到非法占有的目的，虚构百满公司所偿还的款项系还给汤某的事实，并在汤某被羁押期间会见汤某，唆使其出具了内容为委托李桂荣向陈乃满追要365万元欠款的虚假委托书，又唆使李桂荣等人在市中法一审开庭时出庭作伪证，证实李桂荣向陈乃满及百满公司追要欠款是受汤某委托，偿还给汤某的，而不是偿还赵影的虚假事实。在一审两次开庭中，陈乃满对欠赵影600万元借款的事实均认可，但辩称已经偿还570余万元并提供支票及收条等证据，市中法经审理后判决认定百满公司已向赵影支付借款本金280.5万元，并已用二套房产和一个车库抵顶利息47.421万元，尚欠赵影本金304.401万。一审宣判后，赵影与百满公司均提出上诉，2008年10月20日，辽宁省高级人民法院经审理后认为事实不清，裁定发回重审。 在发回重审之前，被告人赵影会见陈乃满的辩护人高某，唆使高某告知陈乃满，让陈乃满在法院审理时作有利于赵影的陈述，即让陈乃满承认和赵影之间的600万元欠款没有偿还。2008年8月5日，高某在沈阳市看守所会见陈乃满时，转告了赵影的要求。2009年，在市中法重审期间及重审判决后，被告人赵影亦到监狱两次会见被告人陈乃满。同时，赵影又多次会见汤某，让汤某编造陈乃满欠汤某钱、汤某欠张某乙钱等多份虚假材料。在重审开庭时，陈乃满按照赵影的唆使改变了陈述。在赵影唆使下，李桂荣、张某乙出庭作伪证，编造李桂荣是受汤某委托追要欠款，不是偿还给赵影借款的虚假事实。法院重审后采信了上述虚假证据，判决百满公司支付赵影、久利货运公司借款本金584.901万元及利息。宣判后，百满公司再次提出上诉。辽宁省高级人民法院经开庭审理后，判决维持了市法院重审判决中关于欠款本金的部分，同时认定百满公司已偿还20万元支票和5万元现金，但该25万元优先抵充利息。该二审判决生效后，赵影与百满公司、林成公司于2012年7月达成执行和解协议，由林成公司向赵影支付720万元，最终通过朝阳市中级人民法院执行终结。综上，赵影、李桂荣、陈乃满非法占有林成公司共320.5万元。 案发后，公安机关查询并冻结了被告人赵影在盛京银行、中信银行和交通银行账户内资金。2014年11月28日，公安机关在交通银行沈阳兴顺支行查询到赵影另一个账户还有定期存款335万元，准备冻结，赵影的妹妹赵某丙得知情况后，于当日将该款取出并存入赵某丙账户内购买理财产品，公安机关发现后，亦将赵某丙账户（62×××55）冻结。另查明，赵影在市中法重审期间，追加了该400万元债权，没有得到法院支持。2009年11月16日，赵影将伪造的740万元和850万元的借款合同及收条邮寄给林成公司，林成公司并不认可该借款真实存在。 上述事实，有公诉机关向本院提供的以下证据予以证实： 1、案件来源、抓捕经过及情况说明，证实2014年1月9日9时许，李某乙到公安机关举报被告人赵影，以同一标的400万元债权借条在法院起诉，该借条与之前在市法院起诉的400万元借款是同一债权，只是借条上面加盖了辽宁百满房地产开发有限公司的印章，被告人赵影涉嫌诈骗公私财物。2014年11月4日于洪分局民警在沈河区南乐郊路177号241将赵影抓获，在铁西区霁虹街26号1-12-1将李桂荣抓获。2014年6月25日于洪分局民警将陈乃满从辽宁省沈阳第二监狱解回羁押于沈阳市于洪区看守所。 2、书证市政府业务会议纪要第120号（2007年7月8日），证实因实施于洪区红旗台村改造项目的辽宁百满公司法人代表涉嫌犯罪，于洪区政府2007年引进辽宁林成房地产开发有限公司重新启动该项目，并由该公司承担一切债务，本案的实际被害人是林成公司。 3、书证收条、典当合同，证实落款时间为2005年9月30日，陈乃满签字并盖百满公司印章的收条，百满公司收到赵影的借款本金948580元。落款时间为2005年11月1日，陈乃满签字并盖百满公司印章的典当合同，百满公司向赵影借款本金900430元。 4、书证借条、收条，证实落款时间为2006年2月13日由陈乃满签字的400万元借条、收条，该笔债务原系陈乃满欠汤某的，经陈乃满、赵影、汤某协商后，改为陈乃满直接偿还赵影400万元。2006年2月13日陈乃满为赵影重新写了借条和收条。 5、书证调取证据清单及支出、入款情况和收条，证实公安机关于2014年11月1日从陈某处调取了百满公司七张账目材料。内容为：（1）2006年1月14日李桂荣、赵影签字收到5万元；（2）2006年5月9日李桂荣签字收到支票号为06332501，金额162万元支票一张，到账为准，在总欠款中减去162万，尚欠438万元；（3）2006年6月6日李桂荣签字换回李桂荣支票一张110万（票号06332504），支付给李桂荣30万元人民币、80万元支票一张；（4）2006年2月28日李桂荣、赵影签字收到5万元；（5）支出情况（王某向赵影支付钱款明细，2005年9月至2006年11月，共计支付4175000元）；（6）入款情况（2005年9月30日至2006年8月8日，共计入款2249010元）；（7）2006年5月24日李桂荣签字收到转账支票两张合计人民币210万元，支票号06332504金额110万元，支票号06332503金额100万元。 6、书证王某提供的支出情况、进账单、支票存根及被告人赵影、李桂荣签字的收款收条，证实2005年9月至2006年11月百满公司还款给赵影。其中包括2006年5月9日偿还赵影的162万（支票号06332501）、2006年6月27日偿还赵影68.5万（支票号06332516）、2006年9月25日偿还赵影50万（支票号00286980）、2006年3月15日偿还赵影20万元（支票号05280942）、2006年1月14日偿还赵影现金5万元、2006年6月6日偿还赵影30万元（李桂荣签收）、2006年2月28日偿还赵影5万元（赵影、李桂荣签收）、2006年12月19日偿还赵影5万元。以上共计345.5万元，其中25万元被省法院民事判决认定为利息。 7、书证百满公司银行交易明细、协助冻结赵影财产（包括转移到在赵某丙名下的）通知书，证实赵影将百满公司偿还的借款162万，存入久利货运中心，并将百满公司偿还的68.5万、50万元借款，转借给辽宁华丰房屋开发有限公司，该公司张某乙收到此款用于支付两家公司工程款以及对赵影账户财产，包括转移到在赵某丙名下的财产予以冻结。 8、书证陈乃满刑事辩护律师及民事诉讼代理人高某会见陈乃满的询问笔录两份、向省高法提交书证目录，证实（1）2008年8月1日会见笔录，陈乃满称：百满公司向赵影借款600万属实，其中2006年2月13日写的400万元借条和收条，这400万元原来是从汤某手中借来的，每月向汤某还利息，后来汤某说这钱是他前妻赵影的，让我跟赵影算账，以前付给汤某的利息，赵影也不向我要了，算是我给赵影了。但已经还赵影500多万了，是王某和郝某经手还的，当时赵影说这600万里有300万是另一个女的，让我直接还她，所以我就连支票带现金一共给了她300多万元，也是王某拿钱跟她去赵影家的，谁打的收条记不清了。（2）2008年8月15日会见笔录，高某转达赵影的要求，即百满公司让李某乙把持了，让陈乃满在民事案件中作有利于赵影的陈述。（3）高某律师于2008年8月26日向省高法办案人林涌人提交陈乃满隐匿的会计材料。 9、书证辽宁省第一监狱陈乃满会见记录，证实被告人赵影在法院民事诉讼期间，即2009年4月14日、2009年11月24日与陈丽娟在辽宁省第一监狱会见过服刑在押的陈乃满。 10、书证汤某电话通讯录，证实汤某在大石桥看守所和抚顺监狱服刑期间，被告人赵影会见汤某，并以子女抚养威胁汤某，在赵影拿出的虚假材料上以及空白纸上签字。 11、书证民事卷宗证据材料，证实赵影在民事诉讼中提交法庭的证据，包括典当合同、陈乃满的收条及2006年2月13日的400万元的收条及借条等材料，以及提交法庭的虚假证明材料，包括陈乃满2008年11月20日出具的欠款740万、850万元的情况说明；关于740万、850万元的借款合同及收条、汤某委托书、李桂荣情况说明、赵影收条、张某乙收条、张某乙情况说明。 12、书证市法院、省法院法院民事判决书、裁定书和庭审笔录、于洪区法院民事裁定书以及市法院、省法院刑事判决书、裁定书：（1）于洪法院民事裁定书，证实2008年10月28日驳回久利货运公司的起诉，理由是两份400万元借条和收条系同一债权关系、同一诉讼标的。（2）2007年11月22日及2008年4月7日市法院两次庭审笔录和省法院二审笔录，证实被告人赵影向法庭出示虚假的汤某委托李桂荣向陈乃满追要365万元欠款委托书。以及李桂荣、张某乙的情况说明和张某乙的两张收条，捏造百满公司偿还赵影的68.5万和50万借款是还给汤某的，李桂荣是受汤某的委托向百满公司追要的欠款。（3）2009年4月23日市法院重审庭审笔录，证实被告人赵影唆使李桂荣、张某乙到庭出具虚假证言，捏造百满公司偿还赵影的162万元、68.5万元和50万元借款是偿还汤某的欠款。（4）2008年6月4日市法院刑事判决书、省法院二审维持原判刑事裁定书以及减刑裁定书，证实被告人陈乃满犯合同诈骗罪判处无期徒刑，犯虚假注册资本罪判处有期徒刑二年，犯隐匿会计凭证、会计账簿罪判处有期徒刑三年，数罪并罚，决定执行无期徒刑，二审维持原判以及后期对陈乃满减刑。（5）2008年4月28日中法一审民事判决书，判决百满公司偿还原告借款本金3044010元，并支付全部借款5849010元的利息（扣除已支付的利息474210元）。（6）2009年10月14日中法重审判决书，判决百满公司偿还赵影、沈阳久利货运中心全部借款本金5849010元及利息。（7）2008年10月20日高法裁定书，裁定发回重审。（8）2010年8月18日省高法二审判决书，维持百满公司偿还赵影、沈阳久利货运中心借款全部本金5849010元及利息（扣除已支付的利息25万元）。追加起诉的400万元，未得到法院认定和支持。 13、书证执行和解协议、银行、院结算单，证实：2012年7月13日，赵影、百满公司、林成公司对辽宁省高法（2010）辽民二终字第6号民事判决书达成和解协议，由百满公司向赵影支付720万元，并由林成公司暂替百满公司偿还。经朝阳市中级人民法院执行后，赵影从林成公司取得执行款720万元。 14、书证房地产抵押借款合同、情况说明各一份及收条两张，证实赵影捏造的抵押借款合同及740万和850万两张收条及情况说明，被告人陈乃满在赵影的唆使下在合同上签字。 15、书证沈阳市久利货物运输中心于2009年11月16日向百满公司发出催款函，证实被告人赵影通过邮寄方式向百满公司和林成公司催要两笔虚构的借款，分别为850万元和740万元。 16、书证电话查询记录及人口基本信息表，证实赵影、李桂荣、陈乃满的前科情况及人口信息，已达到法定刑事责任年龄，具有完全刑事责任能力。 17、书证辽宁林成房地产开发有限公司营业执照，证实该公司法定代表人为宋石林，成立于2003年。 18、书证被害人李某乙的陈述，证实被告人赵影诈骗林成公司钱款的经过。 19、证人王某的证言，证实百满公司财务人员王某提供其本人当时记载的记账单、进账单和支票存根，反映出陈乃满从汤某、赵影借款及还款的事实。王某以支票和现金的形式多次向赵影还款共计476.5万元，其中包括还款给赵影的162万、50万、68.5万支票是李桂荣代收的，有一部分现金还款赵影没有出具收条。 20、证人郝某的证言（在陈乃满合同诈骗刑事案件中所作证实），证实郝某于2006年7月到百满公司任会计。在到百满公司工作之前，陈乃满跟一些朋友借了很多高利贷，总有人到公司要账，已还了一部分。陈乃满还经常到外界融资，都是直接跟王某开凭证，王某另有账。陈乃满还将百满公司4号楼和7号楼收的钱给了汤洁。 21、证人汤某的证言：2003年左右，我认识了陈乃满，当时我开了产权典当行，出资人是我和汤洁，那时候陈乃满干建筑活，有时管我们公司借钱，当借到一定数额的时候，我们公司就不借他了，这样陈乃满就找到我，让我向我的前妻赵影借钱，并付一定的利息，这样我就直接找到赵影借钱，然后我就把这钱借给陈乃满，每次陈乃满都给我出借条，大约借了几次，总额300万元到400万元之间。过了一段时间，因为陈乃满不能及时给我利息，而我得给赵影利息，我就将赵影和陈乃满找到了沈阳市河畔花园我家，我让赵影和陈乃满见面，告诉陈乃满他欠我的400万债务转让给赵影了，让他们两个自己解决这400万事情。我把陈乃满给我打的欠条拿出来交给赵影，又让赵影把我给他出的欠条拿出来还给我，我当场撕毁了。到这个时候，我个人和赵影之间没有任何债务关系了，我个人和陈乃满之间也没有任何债务了。李桂荣是赵影的嫂子，以前认识但没有来往，我被判刑后，赵影多次带着律师到监狱会见我，赵影就逼着我出具委托书，让我承认陈乃满欠我365万，让我委托李桂荣去要，并用孩子汤湃威胁我，不给写这个材料赵影就不管孩子，又吵又闹，我没有办法，当着李桂荣的面写的委托书，实际上陈乃满根本不欠我365万元。证实被告人赵影虚构事实并伪造证据，在民事诉讼中提交虚假日期及违背汤某意愿并强迫其签名的委托书、合同等证据，同时证明陈乃满不欠汤某365万元借款。 22、证人汪某的证言，证实其曾与汤某在同一监室羁押，赵影在2007年1月至2008年1月期间，在大石桥看守所曾几次会见汤某，并看见汤某为赵影签署过书面材料。 23、证人张某甲的证言，证实张某甲曾被关押在大石桥看守所，在看守所见到过汤某，汤某说过他前妻赵影会见他，赵影在接见室闹，就给赵影签了不少东西，汤某把这个事记在通讯录小本上了。2007年张某甲与汤某先后投送抚顺市第二监狱服刑，二人在一个监室起居生活，赵影会见汤某两三次，每次会见后汤某都回来和张某甲说会见的事情。 24、证人高某的证言，证实高某曾代理陈乃满与赵影民事纠纷一审案件。2008年夏天陈某和赵影找到高某，赵影说与陈乃满关系非常好，愿意帮助陈乃满打刑事官司，能出钱出力，让高某给陈乃满带话，让陈乃满承认和赵影的600万欠款没有偿还，高某征求陈某的意见，陈某表示同意。后来去沈阳市看守所会见陈乃满并作了会见被告人陈乃满的笔录。高某将该情况转告给了陈乃满，并让陈乃满自己想好后对法庭陈述。 25、证人陈某的证言，证实其系陈乃满的哥哥，在民事诉讼期间从陈乃满公司的账目中找出七张百满公司偿还赵影借款的账目。 26、书证中法对证人李某甲所作的询问笔录，证实赵影二审上诉期间的代理人李某甲，二审上诉期间其去监狱找过陈乃满，并让陈乃满在有他个人签字的400万元借条、收条复印件上按了手印以示确认。 27、证人富某的证言：富某在辽宁华丰房屋开发有限公司任副总经理负责财务工作，2006年华丰公司通过张某乙向赵影借款500万元，其中有两张支票，一张50万、一张60多万元，剩下的是现金，张某乙负责将借款给下面的工程队。后来这500万连本带息都还给赵影了。张某乙告诉我收到一张50万、一张60多万元的支票是赵影的嫂子李桂荣送来的，直接给郑某和许某了，我就在公司财务下账。郑某和许某是给我们公司在富都丽景小区干工程活的，给付他们的这两张支票是工程款。2007年夏天，赵影通过富某找到张某乙，让张某乙补个条，补个手续，还给赵影出庭佐证了。借款协议已经给赵影拿回去了，当时单位还有赵影支票存根，上面有赵影签字。证实被告人李桂荣替被告人赵影从百满公司追要回来的欠款，被告人赵影又转借给辽宁华丰房屋开发有限公司，该公司后来又将此款偿还给被告人赵影。 28、证人张某乙的证言：汤某并不欠其钱的事实。68.5万和50万两张支票是李桂荣替赵影送来的，这两笔钱是赵影借给我们辽宁华丰房地产开发公司的500万当中的一部分。我将68.5万和50万支票交给了郑某和许某，他们是我们公司工程队的负责人，这两张支票上面的钱是付给他们的工程款。赵影找到我，让我说这两笔支票上的68.5万和50万钱款是我和汤某之间的欠款，我就按照赵影说的写了收到汤某的68.5万和50万的收条和情况说明，赵影还让我给他出庭作证。证实被告人李桂荣替被告人赵影从百满公司追要回来的欠款，被告人赵影又转借给辽宁华丰房屋开发有限公司，被告人赵影指使张某乙出庭作伪证。 29、证人郑某的证言，证实郑某在富都丽景干工程活时，收到张某乙给的50万元工程款支票，后来将支票花出去了。 30、证人许某的证言，证实许某2005年开始在富都丽景小区干土建工程，68.5万元支票是张某乙给的工程款的一部分，是2006年7月张某乙给的。这张支票上的钱存到许某为法人的沈阳旭日馨商贸有限公司后就花出去了。 31、证人赵某乙的证言：2005年经张某乙介绍，赵某乙借给汤某100万元，汤某出具了一张30万、50万的借条，还有一张20万的没写借条，之后不长时间汤某就被抓了，这100万元没有还，赵某乙不认识赵影。证实张某乙与汤某没有直接经济往来，收到的50万和68.5万支票不属于汤某的钱。 32、证人董某的证言：董某是百满公司的法人，陈乃满是其丈夫，负责百满公司的日常事务，董某基本不管，不知道陈乃满和赵影、汤某之间的债务关系，在公司看见过赵影。证实被告人陈乃满是百满公司的实际负责人。 33、被告人赵影的供述：陈乃满及其所在的百满公司欠其一共有2590多万元，分别是600万元，740万元，850万元，400万元，其中有两张400万元的借条，一张是陈乃满向其借款，一张是汤某将债权转移给赵影的。与汤某之间存在500万的债权债务，涉案的162万元的钱款是汤某偿还的，而非陈乃满。证实被告人赵影对公诉机关指控的事实予以否认。 34、被告人李桂荣的供述：给百满公司写的收条是收到162万，尚欠438万。百满公司的人开车到其家楼下送过现金5万、30万和80万支票，以上说的这些支票和现金是百满公司还给赵影的。证实被告人李桂荣曾供认上述款项是替赵影从百满公司追要回来欠款。 35、被告人陈乃满当庭供述，证实陈乃满承认仅欠赵影600万元借款，但已基本还清，欠条没有返还。陈乃满在涉嫌犯罪被羁押期间，赵影以能帮其打官司办理保外为由，指使其出具假证承认600万元欠款未归还。否认欠款合同上签名为其本人签名。在重审期间陈述向汤某借的400万是汤某从赵影处借的，汤某让陈乃满直接还赵影，后赵影带李桂荣一起到百满公司要账，称600万中有300万是李桂荣的，于是陈乃满将借款用支票和现金通过李桂荣转交赵影。陈乃满没见到过李桂荣拿的汤某的委托书，陈乃满和汤某的账已经结清。在民事诉讼期间，赵影到看守所和监狱会见陈乃满，让陈乃满在他的材料上签了很多字，虚构陈乃满欠汤某的钱，让陈乃满在材料上签字，并称162万、68.5万和50万是还汤某的。 36、鉴定意见辽宁省公安厅鉴定书，证实（1）740万、850万收条的签名非陈乃满书写。（2）400万借条、收条（包括有百满公司印章和没有百满公司印章），740万、850万的抵押借款合同的签名为陈乃满书写。（3）带印章的400万元的收条、借条为百满公司印章。（4）740万、850万的抵押借款合同印章与百满公司印章不同一。 37、辨认笔录，证实证人在公安机关对赵影、陈乃满、李桂荣的辨认，其中（1）张某乙辨认出赵影、李桂荣；（2）陈乃满辨认出李桂荣、赵影；（3）王某辨认出李桂荣、赵影；（4）许某辨认出张某乙；（5）汪某辨认出赵影，并指认赵影在大石桥看守所以家属身份会见过汤某。（6）高某辨认出赵影。 38、书证搜查笔录及扣押清单，证实2014年11月4日，于洪刑警大队民警对沈河区南乐郊路177号541赵影住处搜查，依法扣押了带有汤某、陈乃满、赵丽君、狄桂琴等人的虚假借款合同及证实材料等物品共22份257页。 39、刑事裁定书，证实被告人陈乃满于2012年3月19日从判处无期徒刑，剥夺政治权利终身，减为有期徒刑十九年六个月，剥夺政治权利八年。刑期自2012年3月19日起至2031年9月18日止。 40、书证情况说明，证实在案的会议纪要复印件，经公安机关在沈阳市政府文电处核实，确有原件备案。 41、证人汤某证言，汤某明确表示2014年12月22日为赵影妹妹出具的情况说明和声明，是受到亲属关系的影响，并不是不是其真实意思表示，以前在公安机关作证陈述的内容客观真实。 上述证据，经当庭举证、质证，分析认证如下：其中案件来源、抓捕经过及情况说明、书证收条、典当合同、收条落款时间为2006年2月13日由陈乃满签字400万元借条和400万元收条、书证调取证据清单及支出、入款情况和收条，陈乃满刑事辩护律师高某会见陈乃满的询问笔录两份、向省法院提交民事书证目录，赵影在监狱会见陈乃满登记，市法院、省法院和于洪区法院的法院民事及刑事判决书、裁定书以及庭审笔录，执行和解协议，执行机关的银行、院结算单，久利货物运输中心向百满公司发出的催款函和邮寄的陈乃满的情况说明、收条和抵押借款合同，电话查询记录及人口基本信息表，辽宁林成房地产开发有限公司营业执照，证人郝某、陈某、李某甲、郑某、许某、赵某乙、董某的证言，辨认笔录，对上述证据被告人赵影、陈乃满、李桂荣及其辩护人无异议，本院予以认证。 被告人赵影及其辩护人对王某提供的支出情况、进账单及支票存根，百满公司银行交易明细，赵影签字的5万元收条，汤某电话通讯录，民事卷宗材料，房地产抵押借款合同、情况说明各一份及两张收条，辽宁省公安厅的鉴定意见，被害人李某乙的陈述，王某、汤某、汪某、张某乙、高某的证言提出异议，认为：没有收到百满公司偿还的借款，也没有其签字的收条；没有委托李桂荣替其要账；王某提供的支出情况、进账单及支票存根和百满公司银行交易明细与指控诈骗事实无关，因为民事判决书已经生效，除非改判了才能证明数额发生变化，公诉机关没有权利决定民事判决数额的对与错；百满公司的162万是还汤某的钱款，68.5万元、50万是张某乙拿走了，是汤某还给张某乙的，与其无关；在民事案件中有个5万元收条，本来就不存在，没给过我；汤某电话通讯录是他个人写的，都是谎话。两审判决都没涉及带公章的400万元支票和房地产抵押和同，带章的400万元借款我是分多次转账给百满公司的，证明两笔400万元是存在的；汤某口供不真实；740万元和850万元给陈乃满了，抵押借款合同盖的公章是假的；仅凭汤某的笔记本不能说明赵影会见过汤某；汪某的证言、张某甲的证言、高某的证言都是虚假的，张某乙的证言和富某的证言不真实，借给他们的500万元都是现金。经查，百满公司支出的162万、68.5万和50万由被告人李桂荣从百满公司领取，被告人李桂荣并无异议，结合在市法院民事一审期间法院依法询问证人汤某所作的笔录，以及证人汤某在公安机关所作的证言、本案证人张某乙、富某的证言和被告人陈乃满的供述，均能证实百满公司支出的162万、68.5万和50万与汤某无关，陈乃满已经不欠汤某个人借款，该款系百满公司偿还赵影的借款。本案证人汤某同时证实，所谓委托李桂荣向陈乃满追要365万欠款是虚假的，委托书是汤某在押和服刑期间，赵影到看守所和监狱会见汤某，汤某被迫按照赵影的意思在委托书上签名，而且落款日期写在了汤某被羁押之前。证人张某乙、富某亦证实68.5万和50万是赵影借给他们公司500万借款中的一部分，被告人赵影唆使张某乙出伪证。故被告人赵影及其辩护人对162万、68.5万和50万是还给汤某的，与其无关的异议，本院不予采纳。被告人赵影提出借给张某乙500万都是现金，没有支票，抵押借款740万、850万合同上百满公司的公章被人偷换，没有到看守所和监狱会见汤某以及证人汪某、张某甲、高某、张某乙、富某和汤某的证言虚假，未提供相关证据证明，且与本案查证事实不符，故对被告人赵影及其辩护人提出的异议，本院不予采纳。本院对证人王某提供的支出情况、进账单及支票存根，百满公司银行交易明细，赵影签字的5万元收条，汤某电话通讯录，民事卷宗材料，房地产抵押借款合同、情况说明各一份及两张收条，辽宁省公安厅的鉴定意见，被害人李某乙的陈述，王某、汤某、汪某、张某乙、高某的证言，予以认证。 被告人李桂荣及其辩护人对其在公安机关的供述和证人王某的证言提出异议，认为没说过从百满公司要来的支票和现金都是偿还给赵影的，对方给我念的笔录根本不对，我眼睛花看不着，我的作用就是跑腿帮汤某要钱；汤某让我给谁我就给谁。汤某让我给赵影了，给了赵影一张162万元支票，也给了张某乙68.5万和50万。经查，被告人李桂荣对其在公安机关供述的为百满公司出具收条，收到162万，尚欠438万以及收到百满公司的现金和支票是还给赵影的内容，表示否认，没有提供相关证据证明，且与本案证人汤某、张某乙、富某的证言不符，也与汤某签字的委托书相矛盾，故被告人李桂荣的异议本院不予采纳。本院对被告人李桂荣在公安机关的上述供述内容和签字的收条予以认证，即李桂荣替赵影向百满公司索要欠款。 被告人陈乃满及其辩护人对市政府会议纪要以及陈乃满在民事重审陈述内容提出异议，认为民事诉讼期间陈乃满不知道有该份会议纪要，不存在合谋诈骗林成公司，陈乃满文化程度是文盲，不认字。在民事诉讼中前后矛盾的陈述，不应成为民事判决认定依据。经查，林成公司是根据市政府会议纪要及法院民事判决书，替百满公司履行还款，是本案实际受害人，该会议纪要经过公安机关核实，客观存在且已实际履行；被告人陈乃满在民事重审期间，按照被告人赵影的意见自认百满公司偿还赵影的欠款是还给汤某的事实，有重审庭审笔录证明，结合其代理人高某会见陈乃满的记录，事实成立。故被告人陈乃满及其辩护人对该证据的异议，本院不予采纳。本院对市政府会议纪要以及民事重审笔录予以认证。 被告人赵影的辩护人向法庭提供了下列证据，证明被告人赵影不构成诈骗犯罪，经当庭举证、质证，认证如下： 1、书证沈阳久利货物运输公司与汤某博文典当行的500万业务往来的转账支票、进账单、退票通知。该书证不能直接证明汤某欠被告人赵影500万元，亦不能证明李桂荣交给赵影的162万元是汤某欠赵影的钱，该书证与本案不具有相关性，且与本案查证事实不符，本院不予认证。 2、书证赵影提供的久利货运中心给百满公司转款明细。该书证系传来证据，没有付款给百满公司的原始凭证等原始证据佐证，没有财务人员签名盖章，并非公司财务账，其真实性和有效性，本院不予认证。 3、书证汤某给赵影妹妹写的情况说明复印件。该书证为复印件，虽有汤某签名，但是文书在何时何地为谁书写及在场人等情况不明确，且汤某事后在公安机关核实该证据时表示：2014年12月22日为赵影妹妹出具的情况说明和声明，并不是不是其真实意思表示，以在公安机关作证时所作的陈述为准。故该书证的真实性和有效性，本院不予认证。 4、书证陈乃满2015年情况说明及事情经过说明。该书证为复印件，虽有陈乃满签名，但是文书内容由他人书写，没有代书人签名，也没有书写具体地点和时间，其真实性和有效性，本院不予认证。 5、书证张某乙68.5万元的收条。该证据已被张某乙证实是从赵影处为公司借的钱，借条是按照赵影的意见写的，并非是收汤某还款，故该证据不具有客观性和真实性，本院不予认证。 ","cpfxgc":"本院认为，被告人赵影以非法占有为目的，在民事诉讼中虚构陈乃满欠汤某借款、汤某委托被告人李桂荣向百满公司索要欠款的事实和收款收条，将百满公司已偿还赵影本人的债务，虚构为百满公司偿还汤某的事实，并指使被告人李桂荣出庭作伪证，指使被告人陈乃满在民事案件重审开庭时自认赵影虚构的事实，并因此取得重复偿还赵影借款的法院民事判决，通过申请法院强制执行占有林成公司财产，其行为侵犯了法人的财产权利，已构成诈骗罪且诈骗数额特别巨大，被告人赵影、陈乃满、李桂荣均应依法承担相应的刑事责任。公诉机关指控被告人赵影、陈乃满、李桂荣犯诈骗罪的罪名成立。被告人李桂荣明知从百满公司索要回来的资金是还给赵影事实，仍帮助赵影掩盖事实并出庭作伪证，虚构受汤某委托向百满公司索要欠款的事实，已构成共同诈骗犯罪。被告人陈乃满在民事案件重审期间，自认百满公司还款是偿还汤某的欠款，帮助被告人赵影隐瞒事实，已构成共同诈骗犯罪。被告人陈乃满、李桂荣在共同诈骗犯罪中起帮助作用，系从犯，应依法减轻处罚。被告人陈乃满在前罪判决宣告以后，刑罚执行完毕以前又犯新罪，依法实行数罪并罚。被告人李桂荣虽然自动到案，但在本院审理中，未如实供述且拒不认罪，依法不予认定为自首。关于公诉机关指控被告人赵影、陈乃满、李桂荣诈骗林成公司320.5万元的相关利息，没有明确利息数额并提供证据证明，对该利息事实本院不予采纳。关于公诉机关指控被告人陈乃满2005年11月1日以百满公司名义向久利货运中心借款89.243万元，该借款额计算有误，应按照实际借款90.0430万元认定。公诉机关指控被告人赵影重审后追加起诉的400万元请求，诈骗问题，经查，该诉求被认定为重复诉讼，法院重审判决未予审理。公诉机关指控被告人赵影虚构740万和850万债务，诈骗问题，经查，赵影虽然虚构740万和850万债务，但是所邮寄信函催要被识破，并未使被害人林成公司陷入认识错误，亦未以虚构的债务提起民事诉讼进行诉讼诈骗活动。综上，指控被告人赵影诈骗被害人400万、740万和850万，均未产生相应危害后果，本院不予认定。被告人赵影辩护人提出指控诈骗400万、740万和850万不应认定为诈骗犯罪的辩护意见，本院予以采纳。关于被告人赵影及其辩护人提出的，2003年末或2004年初，以现金和支票转账方式直接借给陈乃满400万元，借条上有百满公司公司印章，以房产和车库抵顶利息，存在两笔400万元借款问题。经查，两笔400万元借款没有事实根据和相关证据证明，且与本案查证事实不符，本院不予采纳。关于被告人赵影辩护人提出的陈乃满在监管场所服刑，三人无法达成共谋问题。经查，被告人赵影通过律师传话和会见在押的陈乃满等方式，唆使被告人陈乃满在民事重审中作虚假陈述；被告人李桂荣亦在公安机关供述到百满公司替赵影要账，即被告人赵影分别串通被告人陈乃满和被告人李桂荣共同诈骗，并非三人共谋，故该辩护意见本院不予采纳。关于被告人陈乃满及其辩护人的辩护提出：民事案件开庭时怎么说的记不清了，笔录不是其真实意思表示；前后矛盾的陈述，不构成对民事判决事实的认定；并不清楚市政府的会议纪要，也不清楚林成公司接收百满公司；没有与赵影合谋诈骗的主观故意。经查，民事案件庭审笔录有多方当事人确认并签字，包括被告人陈乃满签字；林成公司是重新启动于洪区红旗台村改造项目，并承担百满公司一切债务，被告人陈乃满重审期间帮助赵影虚构事实，有高某会见其笔录等相关证据证明，故被告人陈乃满及其辩护人提出的辩解和辩护意见，本院不予采纳。关于被告人陈乃满在本案庭审中明确表示不欠汤某365万元钱，与汤某没有债权债务关系，并明确指认是赵影将被告人李桂荣领到百满公司，替赵影索要欠款和利息。该庭审供述与证人汤某、王某、张某乙、富某在公安机关的证言，以及高某会见陈乃满的记录相互佐证，故被告人陈乃满的辩护人提出的以陈乃满当庭陈述并结合相关证据认定事实的意见，本院予以采纳。被告人李桂荣提出没有帮助赵影向百满公司要债，是替汤某向百满公司要债，有汤某的委托书。经查，汤某的证言和相关证据能够证明该委托书内容及书写时间为虚假，故该辩解本院不予采纳。被告人李桂荣辩护人提出李桂荣的行为是一种受托代为收取还款行为，没有取得分文利益，和被告人李桂荣无关。经查，被告人李桂荣受赵影指使到百满公司要债，明知所取回的还款交给了赵影而当庭作证，谎称受汤某委托向百满公司追要欠款，帮助被告人赵影虚构事实，具有帮助他人诈骗的主观上故意，故该辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人赵影犯诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即已羁押8个月10天予以扣除，刑期自2015年10月11日起至2025年1月31日止。罚金于判决生效后十日内缴纳。） 二、被告人陈乃满犯诈骗罪，判处有期徒刑三年，并处罚金人民币五万元，与前罪没有执行完毕的刑罚有期徒刑十七年二个月二十五天，剥夺政治权利八年，实行数罪并罚，决定执行有期徒刑十八年，剥夺政治权利八年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月25日起至2032年6月24日止。罚金于判决生效后十日内缴纳。） 三、被告人李桂荣犯诈骗罪，判处有期徒刑五年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即已羁押的8个月10天予以扣除，刑期自2016年3月3日起至2020年8月23日止。罚金于判决生效后十日内缴纳。） 四、责令被告人赵影退赔非法所得的320.5万元（可在公安机关在案冻结的被告人赵影银行账户存款以及已转移到赵某丙名下的存款中扣划），返还被害人辽宁林成房地产开发有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"赵影、陈乃满等犯诈骗罪一审刑事判决书 沈阳市沈河区人民法院 刑事判决书 （2016）辽0103刑初62号 公诉机关沈阳市沈河区人民检察院。 被告人赵影，曾用名赵某甲，原系沈阳久利货物运输中心法定代表人。因涉嫌诈骗罪，于2014年11月5日被沈阳市公安局于洪分局刑事拘留；同年11月24日经沈阳市于洪区人民检察院批准逮捕，次日由沈阳市公安局于洪分局执行逮捕；2015年7月13日沈河区人民检察院决定不起诉，次日决定释放；2015年10月10日沈阳市沈河区人民检察院决定逮捕，于同年11月11日由沈阳市公安局沈河分局执行逮捕。现羁押于沈阳市第一看守所。 辩护人李敬先，辽宁金阳律师事务所律师。 辩护人李双双，辽宁金阳律师事务所律师。 被告人陈乃满，原系辽宁百满房地产开发有限公司实际负责人。因犯诈骗罪、虚报注册资本罪、隐匿会计凭证、会计账簿罪于2008年6月被沈阳市中级人民法院判处无期徒刑。2012年3月19日被辽宁省高级人民法院裁定减为有期徒刑十九年六个月。因涉嫌诈骗罪，于2014年6月25日被沈阳市公安局于洪分局从辽宁省第二监狱解回。现羁押于沈阳市于洪区看守所。 辩护人王新阳，辽宁辉弘律师事务所律师。 被告人李桂荣，无职业。因涉嫌诈骗罪，于2014年11月5日被沈阳市公安局于洪分局刑事拘留；同年11月24日经沈阳市于洪区人民检察院批准逮捕，次日由沈阳市公安局于洪分局执行逮捕。2015年7月13日，沈河区人民检察院决定不起诉，次日决定释放；2015年10月10日沈阳市沈河区人民检察院决定逮捕，于2016年3月3日由沈阳市公安局沈河分局执行逮捕。现羁押于沈阳市第一看守所。 辩护人钟毓，辽宁法源律师事务所律师。 沈阳市沈河区人民检察院以沈河检刑诉［2015］582号起诉书以及沈河检公诉刑追诉［2016］1号追加起诉决定书指控被告人赵影、陈乃满、李桂荣犯诈骗罪，于2016年1月8日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理，沈阳市沈河区人民检察院检察员吕奎出庭支持公诉。被告人赵影及其辩护人李敬先、李双双，被告人陈乃满及其辩护人王新阳、被告人李桂荣及其辩护人钟毓均到庭参加诉讼。现已审理终结。 沈阳市沈河区人民检察院指控，被告人赵影与陈乃满分别为沈阳久利货物运输中心法定代表人（以下简称“久利货运中心”）和辽宁百满房地产开发有限公司（以下简称“百满公司”）实际负责人。2005年9月30日及同年11月1日，陈乃满以百满公司名义向久利货运中心分别借款94.858万元和89.243万元，双方在两笔借款合同上均约定借款数额为100万元。2005年5月至2006年2月间，陈乃满又分七次向汤某（系赵影前夫）借款共400万元，因该400万元系汤某从赵影处所借，故此后三人协商汤某将该400万元债权转让给赵影，陈乃满遂于2006年2月13日以个人名义向赵影出具400万元的借条及收条。综上，三笔借款实际共计584.901万元（三笔借款合同共600万元）。2006年3月至9月间，百满公司分多次向赵影及李桂荣（系被告人赵影嫂子）偿还四张支票共计300.5万元及现金45万元。在此期间，汤某因涉嫌非法持有枪支罪于2006年3月被公安机关抓获。2007年2月，陈乃满因涉嫌挪用资金罪被公安机关抓获，由于陈乃满案发时其负责的百满公司正在实施沈阳市于洪区红旗台村改造项目，故经协调市政府决定由辽宁林成房地产开发有限公司（简称“林成公司”）重新启动该项目，并由林成公司承担百满公司一切债务。 赵影在百满公司已偿还345.5万元借款后，于2007年5月以久利货运中心名义向沈阳市中级人民法院起诉陈乃满及百满公司偿还上述三笔借款共600万元及利息。赵影为隐瞒百满公司已还款的真相，在汤某被羁押期间会见汤某，唆使其出具了内容为委托李桂荣向陈乃满追要365万元欠款的虚假委托书，意图隐瞒陈乃满向赵影还款的事实。赵影还唆使李桂荣等人在一审开庭时出庭作伪证，证明李桂荣向陈乃满追要的欠款均是受汤某委托，偿还给汤某的，而不是偿还赵影的虚假事实。在一审两次开庭中，陈乃满对欠赵影600万元借款的事实均认可，但辩称已经偿还570余万元并提供支票及收条等证据，市中法经审理后判决认定百满公司已向赵影支付借款本金280.5万元，并已用二套房产和一个车库抵顶利息47.421万元，尚欠赵影本金304.401万。一审宣判后，赵影与百满公司均提出上诉，辽宁省高级人民法院经审理后认为事实不清，裁定发回重审。 在市中法重审期间，因陈乃满刑事案件已判决并允许家属会见，故赵影多次会见在押的陈乃满，唆使其在重审开庭时承认上述三张支票系偿还汤某的，而不是偿还赵影欠款的虚假事实。同时，赵影又多次会见汤某，唆使汤某出具了证明陈乃满欠汤某钱、汤某欠张某乙钱等多份虚假材料。在重审开庭时，陈乃满按照赵影的唆使改变了证词，否认已向赵影还款的事实，同时，在赵影唆使下，李桂荣、张某乙再次出庭作伪证，依然证明李桂荣是受汤某委托追要的欠款不是偿还赵影的虚假事实。原审法院重审后采信了上述虚假证据，判决百满公司支付赵影、久利货运公司借款本金584.901万元及利息。重审后，百满公司再次提出上诉。辽宁省高级人民法院经开庭审理后，依据原证据判决维持了重审判决中关于欠款本金的部分，同时认定百满公司已偿还20万元支票和5万元现金，但该25万元优先抵充利息。二审判决生效后，赵影与百满公司、林成公司于2012年7月达成执行和解协议，由林成公司向赵影支付720万元，最终通过朝阳市中级人民法院执行终结。综上，赵影、李桂荣、陈乃满非法占有林成公司共320.5万元及相关利息。 另查明，赵影在一审判决后于2008年5月又以一份400万元的借条和收条向于洪区法院起诉百满公司偿还欠款，由于该400万元借条和收条内容与此前起诉的400万元借条和收条内容完全一致，仅比原借条和收条多了百满公司的公章，故于洪区法院认为该诉讼标的与原400万元借款系同一标的，裁定驳回起诉。赵影随后在市中法重审期间，追加了该400万元债权，市中法重审后判决追加起诉的400万元欠款可另行起诉。 2009年11月16日，赵影又以久利货运中心名义向百满公司邮寄了两份百满公司向久利货运中心分别借款740万元和850万元的借款合同及收条，要求百满公司偿还上述欠款。后经鉴定，两份借款合同上陈乃满虽为本人签名，但百满公司公章均为伪造，且两份收条上陈乃满签名也为伪造。 2014年3月20日，林成公司副董事长李某乙到公安机关报案称赵影涉嫌诉讼诈骗。2014年11月4日，公安机关分别将赵影、李桂荣抓获，并在赵影家中搜出大量虚假书证。陈乃满于2014年6月25日被公安人员从辽宁省沈阳第二监狱押解回沈阳市于洪区看守所。 上述事实，公诉机关向本院提交了证人王某、郝某、汤某、汪某、张某甲、高某、陈某、张某乙、郑某、许某、富某、赵某乙、董某的证言，被害人李某乙的陈述，辨认笔录，书证案件来源、抓捕经过及情况说明、市政府业务会议纪要第120号、典当合同、借条、收条、调取证据清单及支出、入款情况、收条，王某提供的支出情况、进账单及支票存根、百满公司银行交易明细、协助冻结赵影财产通知书，赵影签字的收条、调取证据清单及陈乃满刑事辩护律师高某会见陈乃满的询问笔录两份、向省高法提交书证目录、调取证据清单及辽宁省第一监狱、第二监狱陈乃满会见记录、调取证据清单及汤某电话通讯录一个、民事卷宗材料、法院民事及刑事判决、裁定书以及庭审笔录、执行和解协议、银行、院结算单、房地产抵押借款合同、情况说明各一份及收条两张、沈阳市久利货物运输中心于2009年11月16日向百满公司发出催款函、电话查询记录及人口基本信息表、辽宁林成房地产开发有限公司营业执照、沈阳市中法对证人李某甲所作的询问笔录、搜查笔录及扣押清单，辽宁省公安厅鉴定书，被告人赵影、陈乃满、李桂荣的供述等证据材料，公诉机关认为，被告人赵影、陈乃满、李桂荣的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，对被告人赵影、陈乃满、李桂荣应以诈骗罪处罚。 被告人赵影对起诉书指控的犯罪事实及罪名有异议，辩称其与百满公司和陈乃满是民事借款诉讼，不构成诈骗犯罪。其与陈乃满之间有借款关系，第一笔款是以现金和支票方式借给陈乃满及百满公司200万元，双方有借条。第二笔款是陈乃满欠汤某借款400万、汤某将400万债权转让给赵影，陈乃满给赵影出具400万元借条，没盖百满公司印章。第三笔款是2003年末或2004年初借的，以现金和支票转账方式直接借给陈乃满400万元的，借条上有百满公司公司印章，以房产和车库抵顶利息。第四笔款740万元和850万元两笔借款有合同，是借款加利息形成的债务。 被告人赵影辩护人的辩护意见是：指控被告人赵影犯诈骗罪不成立，没有证据证实被告人陈乃满、赵影、李桂荣三人有共同故意实施诈骗行为，陈乃满在监管场所服刑，三人无法达成共谋。陈乃满的供述不稳定，案件涉及两个400万欠款，一个是为三方抹账，没有任何欠据，陈乃满予以承认，虽然陈乃满否认第二笔400元欠款，但是有大量转账记录和收条证实除了抹账的400万元外，陈乃满又向赵影借过400万元，且没有还款。指控赵影诈骗百满公司740万和850万，仅凭被告人赵影邮寄信函催要欠款的表述，不能认定为诈骗犯罪事实。被告人赵影无罪。 被告人陈乃满对起诉书指控的犯罪事实及罪名有异议，辩称百满公司欠赵影200万元，是其经手直接向赵影借的款。400万元欠款，原本是从汤某手借来的钱，汤某将债权转给了赵影，给赵影出具了签名的没盖印章的借条，所以百满公司共计欠赵影600万元。其与汤某之间不存在债权债务关系。对赵影所持盖百满公司印章的400万元借条表示不知情，但这是上述没有公章的借条，是同一笔400万元欠款，不存在两笔400万元欠款。已经偿还赵影多少钱，记不清了，以百满公司财务人员的记账为准。对在押期间，民事案件开庭时怎么说的记不清了，也没有念笔录，就让签字；并不清楚市政府的会议纪要，也不清楚林成公司接收百满公司。认为指控其诈骗犯罪不成立。 被告人陈乃满辩护人的辩护意见是：赵影与百满公司成立借款关系，不构成陈乃满诈骗犯罪的事实。陈乃满在民事案件中对还款事实有前后矛盾的陈述，不足以构成对民事判决事实的认定。本案陈乃满没有与赵影合谋诈骗的主观故意。陈乃满是文盲，在被羁押期间在一些材料上签字，但对材料具体内容并不知情，也不是其真实意思表示，指控赵影唆使陈乃满在开庭时承认三张支票是偿还汤某的，陈乃满构成共同诈骗犯罪的事实不成立。 被告人李桂荣对起诉书指控的犯罪事实及罪名有异议，认为其是替汤某向百满公司要债，有汤某的委托书可以证明。没有帮助赵影向百满公司要债，自己无罪。 被告人李桂荣辩护人的辩护意见是：指控李桂荣诈骗犯罪，事实不清，证据不足，被告人李桂荣不构成犯罪。本案没有证据证明被告人李桂荣与被告人赵影有共同犯罪故意，李桂荣的行为是一种受托行为，只是代为收取百满公司还款，无论该款给了谁，后来又归了谁，和被告人李桂荣无关。被告人李桂荣没有分文利益，也没有证据证明李桂荣虚构犯罪事实。本案是民事争议案件，仅依靠证人汤某、张某乙的证言，不足以定案。 经审理查明，被告人赵影系个人独资企业沈阳市久利货物运输中心投资人、总经理。被告人陈乃满原系辽宁百满房地产开发有限公司实际经营者、负责人。2005年9月30日及同年11月1日，陈乃满以百满公司名义向久利货运中心分别借款94.8580万元和90.0430万元，双方在两笔借款合同上均约定借款数额为100万元。2005年5月至2006年2月间，陈乃满又分七次向汤某（系赵影前夫）借款共400万元，因该400万元系汤某从赵影处所借，故此后三人协商汤某将该400万元债权转让给赵影，陈乃满遂于2006年2月13日以个人名义向赵影出具400万元的借条及收条。综上，三笔借款实际共计584.901万元（三笔借款合同共计600万元）。2006年3月至9月间，百满公司分多次向赵影及李桂荣（系赵影嫂子）偿还四张支票共计300.5万元及现金45万元。在此期间，汤某因涉嫌非法持有枪支罪于2006年3月被公安机关抓获。2007年2月，陈乃满因涉嫌挪用资金罪被公安机关抓获，由于陈乃满案发时其负责的百满公司正在实施沈阳市于洪区红旗台村改造项目，故经协调市政府决定由辽宁林成房地产开发有限公司（以下简称“林成公司”）重新启动该项目，并由林成公司承担百满公司一切债务。赵影于2007年5月以久利货运中心名义向沈阳市中级人民法院起诉陈乃满及百满公司要求偿还上述三笔借款共600万元及利息。赵影为胜诉后达到非法占有的目的，虚构百满公司所偿还的款项系还给汤某的事实，并在汤某被羁押期间会见汤某，唆使其出具了内容为委托李桂荣向陈乃满追要365万元欠款的虚假委托书，又唆使李桂荣等人在市中法一审开庭时出庭作伪证，证实李桂荣向陈乃满及百满公司追要欠款是受汤某委托，偿还给汤某的，而不是偿还赵影的虚假事实。在一审两次开庭中，陈乃满对欠赵影600万元借款的事实均认可，但辩称已经偿还570余万元并提供支票及收条等证据，市中法经审理后判决认定百满公司已向赵影支付借款本金280.5万元，并已用二套房产和一个车库抵顶利息47.421万元，尚欠赵影本金304.401万。一审宣判后，赵影与百满公司均提出上诉，2008年10月20日，辽宁省高级人民法院经审理后认为事实不清，裁定发回重审。 在发回重审之前，被告人赵影会见陈乃满的辩护人高某，唆使高某告知陈乃满，让陈乃满在法院审理时作有利于赵影的陈述，即让陈乃满承认和赵影之间的600万元欠款没有偿还。2008年8月5日，高某在沈阳市看守所会见陈乃满时，转告了赵影的要求。2009年，在市中法重审期间及重审判决后，被告人赵影亦到监狱两次会见被告人陈乃满。同时，赵影又多次会见汤某，让汤某编造陈乃满欠汤某钱、汤某欠张某乙钱等多份虚假材料。在重审开庭时，陈乃满按照赵影的唆使改变了陈述。在赵影唆使下，李桂荣、张某乙出庭作伪证，编造李桂荣是受汤某委托追要欠款，不是偿还给赵影借款的虚假事实。法院重审后采信了上述虚假证据，判决百满公司支付赵影、久利货运公司借款本金584.901万元及利息。宣判后，百满公司再次提出上诉。辽宁省高级人民法院经开庭审理后，判决维持了市法院重审判决中关于欠款本金的部分，同时认定百满公司已偿还20万元支票和5万元现金，但该25万元优先抵充利息。该二审判决生效后，赵影与百满公司、林成公司于2012年7月达成执行和解协议，由林成公司向赵影支付720万元，最终通过朝阳市中级人民法院执行终结。综上，赵影、李桂荣、陈乃满非法占有林成公司共320.5万元。 案发后，公安机关查询并冻结了被告人赵影在盛京银行、中信银行和交通银行账户内资金。2014年11月28日，公安机关在交通银行沈阳兴顺支行查询到赵影另一个账户还有定期存款335万元，准备冻结，赵影的妹妹赵某丙得知情况后，于当日将该款取出并存入赵某丙账户内购买理财产品，公安机关发现后，亦将赵某丙账户（62×××55）冻结。另查明，赵影在市中法重审期间，追加了该400万元债权，没有得到法院支持。2009年11月16日，赵影将伪造的740万元和850万元的借款合同及收条邮寄给林成公司，林成公司并不认可该借款真实存在。 上述事实，有公诉机关向本院提供的以下证据予以证实： 1、案件来源、抓捕经过及情况说明，证实2014年1月9日9时许，李某乙到公安机关举报被告人赵影，以同一标的400万元债权借条在法院起诉，该借条与之前在市法院起诉的400万元借款是同一债权，只是借条上面加盖了辽宁百满房地产开发有限公司的印章，被告人赵影涉嫌诈骗公私财物。2014年11月4日于洪分局民警在沈河区南乐郊路177号241将赵影抓获，在铁西区霁虹街26号1-12-1将李桂荣抓获。2014年6月25日于洪分局民警将陈乃满从辽宁省沈阳第二监狱解回羁押于沈阳市于洪区看守所。 2、书证市政府业务会议纪要第120号（2007年7月8日），证实因实施于洪区红旗台村改造项目的辽宁百满公司法人代表涉嫌犯罪，于洪区政府2007年引进辽宁林成房地产开发有限公司重新启动该项目，并由该公司承担一切债务，本案的实际被害人是林成公司。 3、书证收条、典当合同，证实落款时间为2005年9月30日，陈乃满签字并盖百满公司印章的收条，百满公司收到赵影的借款本金948580元。落款时间为2005年11月1日，陈乃满签字并盖百满公司印章的典当合同，百满公司向赵影借款本金900430元。 4、书证借条、收条，证实落款时间为2006年2月13日由陈乃满签字的400万元借条、收条，该笔债务原系陈乃满欠汤某的，经陈乃满、赵影、汤某协商后，改为陈乃满直接偿还赵影400万元。2006年2月13日陈乃满为赵影重新写了借条和收条。 5、书证调取证据清单及支出、入款情况和收条，证实公安机关于2014年11月1日从陈某处调取了百满公司七张账目材料。内容为：（1）2006年1月14日李桂荣、赵影签字收到5万元；（2）2006年5月9日李桂荣签字收到支票号为06332501，金额162万元支票一张，到账为准，在总欠款中减去162万，尚欠438万元；（3）2006年6月6日李桂荣签字换回李桂荣支票一张110万（票号06332504），支付给李桂荣30万元人民币、80万元支票一张；（4）2006年2月28日李桂荣、赵影签字收到5万元；（5）支出情况（王某向赵影支付钱款明细，2005年9月至2006年11月，共计支付4175000元）；（6）入款情况（2005年9月30日至2006年8月8日，共计入款2249010元）；（7）2006年5月24日李桂荣签字收到转账支票两张合计人民币210万元，支票号06332504金额110万元，支票号06332503金额100万元。 6、书证王某提供的支出情况、进账单、支票存根及被告人赵影、李桂荣签字的收款收条，证实2005年9月至2006年11月百满公司还款给赵影。其中包括2006年5月9日偿还赵影的162万（支票号06332501）、2006年6月27日偿还赵影68.5万（支票号06332516）、2006年9月25日偿还赵影50万（支票号00286980）、2006年3月15日偿还赵影20万元（支票号05280942）、2006年1月14日偿还赵影现金5万元、2006年6月6日偿还赵影30万元（李桂荣签收）、2006年2月28日偿还赵影5万元（赵影、李桂荣签收）、2006年12月19日偿还赵影5万元。以上共计345.5万元，其中25万元被省法院民事判决认定为利息。 7、书证百满公司银行交易明细、协助冻结赵影财产（包括转移到在赵某丙名下的）通知书，证实赵影将百满公司偿还的借款162万，存入久利货运中心，并将百满公司偿还的68.5万、50万元借款，转借给辽宁华丰房屋开发有限公司，该公司张某乙收到此款用于支付两家公司工程款以及对赵影账户财产，包括转移到在赵某丙名下的财产予以冻结。 8、书证陈乃满刑事辩护律师及民事诉讼代理人高某会见陈乃满的询问笔录两份、向省高法提交书证目录，证实（1）2008年8月1日会见笔录，陈乃满称：百满公司向赵影借款600万属实，其中2006年2月13日写的400万元借条和收条，这400万元原来是从汤某手中借来的，每月向汤某还利息，后来汤某说这钱是他前妻赵影的，让我跟赵影算账，以前付给汤某的利息，赵影也不向我要了，算是我给赵影了。但已经还赵影500多万了，是王某和郝某经手还的，当时赵影说这600万里有300万是另一个女的，让我直接还她，所以我就连支票带现金一共给了她300多万元，也是王某拿钱跟她去赵影家的，谁打的收条记不清了。（2）2008年8月15日会见笔录，高某转达赵影的要求，即百满公司让李某乙把持了，让陈乃满在民事案件中作有利于赵影的陈述。（3）高某律师于2008年8月26日向省高法办案人林涌人提交陈乃满隐匿的会计材料。 9、书证辽宁省第一监狱陈乃满会见记录，证实被告人赵影在法院民事诉讼期间，即2009年4月14日、2009年11月24日与陈丽娟在辽宁省第一监狱会见过服刑在押的陈乃满。 10、书证汤某电话通讯录，证实汤某在大石桥看守所和抚顺监狱服刑期间，被告人赵影会见汤某，并以子女抚养威胁汤某，在赵影拿出的虚假材料上以及空白纸上签字。 11、书证民事卷宗证据材料，证实赵影在民事诉讼中提交法庭的证据，包括典当合同、陈乃满的收条及2006年2月13日的400万元的收条及借条等材料，以及提交法庭的虚假证明材料，包括陈乃满2008年11月20日出具的欠款740万、850万元的情况说明；关于740万、850万元的借款合同及收条、汤某委托书、李桂荣情况说明、赵影收条、张某乙收条、张某乙情况说明。 12、书证市法院、省法院法院民事判决书、裁定书和庭审笔录、于洪区法院民事裁定书以及市法院、省法院刑事判决书、裁定书：（1）于洪法院民事裁定书，证实2008年10月28日驳回久利货运公司的起诉，理由是两份400万元借条和收条系同一债权关系、同一诉讼标的。（2）2007年11月22日及2008年4月7日市法院两次庭审笔录和省法院二审笔录，证实被告人赵影向法庭出示虚假的汤某委托李桂荣向陈乃满追要365万元欠款委托书。以及李桂荣、张某乙的情况说明和张某乙的两张收条，捏造百满公司偿还赵影的68.5万和50万借款是还给汤某的，李桂荣是受汤某的委托向百满公司追要的欠款。（3）2009年4月23日市法院重审庭审笔录，证实被告人赵影唆使李桂荣、张某乙到庭出具虚假证言，捏造百满公司偿还赵影的162万元、68.5万元和50万元借款是偿还汤某的欠款。（4）2008年6月4日市法院刑事判决书、省法院二审维持原判刑事裁定书以及减刑裁定书，证实被告人陈乃满犯合同诈骗罪判处无期徒刑，犯虚假注册资本罪判处有期徒刑二年，犯隐匿会计凭证、会计账簿罪判处有期徒刑三年，数罪并罚，决定执行无期徒刑，二审维持原判以及后期对陈乃满减刑。（5）2008年4月28日中法一审民事判决书，判决百满公司偿还原告借款本金3044010元，并支付全部借款5849010元的利息（扣除已支付的利息474210元）。（6）2009年10月14日中法重审判决书，判决百满公司偿还赵影、沈阳久利货运中心全部借款本金5849010元及利息。（7）2008年10月20日高法裁定书，裁定发回重审。（8）2010年8月18日省高法二审判决书，维持百满公司偿还赵影、沈阳久利货运中心借款全部本金5849010元及利息（扣除已支付的利息25万元）。追加起诉的400万元，未得到法院认定和支持。 13、书证执行和解协议、银行、院结算单，证实：2012年7月13日，赵影、百满公司、林成公司对辽宁省高法（2010）辽民二终字第6号民事判决书达成和解协议，由百满公司向赵影支付720万元，并由林成公司暂替百满公司偿还。经朝阳市中级人民法院执行后，赵影从林成公司取得执行款720万元。 14、书证房地产抵押借款合同、情况说明各一份及收条两张，证实赵影捏造的抵押借款合同及740万和850万两张收条及情况说明，被告人陈乃满在赵影的唆使下在合同上签字。 15、书证沈阳市久利货物运输中心于2009年11月16日向百满公司发出催款函，证实被告人赵影通过邮寄方式向百满公司和林成公司催要两笔虚构的借款，分别为850万元和740万元。 16、书证电话查询记录及人口基本信息表，证实赵影、李桂荣、陈乃满的前科情况及人口信息，已达到法定刑事责任年龄，具有完全刑事责任能力。 17、书证辽宁林成房地产开发有限公司营业执照，证实该公司法定代表人为宋石林，成立于2003年。 18、书证被害人李某乙的陈述，证实被告人赵影诈骗林成公司钱款的经过。 19、证人王某的证言，证实百满公司财务人员王某提供其本人当时记载的记账单、进账单和支票存根，反映出陈乃满从汤某、赵影借款及还款的事实。王某以支票和现金的形式多次向赵影还款共计476.5万元，其中包括还款给赵影的162万、50万、68.5万支票是李桂荣代收的，有一部分现金还款赵影没有出具收条。 20、证人郝某的证言（在陈乃满合同诈骗刑事案件中所作证实），证实郝某于2006年7月到百满公司任会计。在到百满公司工作之前，陈乃满跟一些朋友借了很多高利贷，总有人到公司要账，已还了一部分。陈乃满还经常到外界融资，都是直接跟王某开凭证，王某另有账。陈乃满还将百满公司4号楼和7号楼收的钱给了汤洁。 21、证人汤某的证言：2003年左右，我认识了陈乃满，当时我开了产权典当行，出资人是我和汤洁，那时候陈乃满干建筑活，有时管我们公司借钱，当借到一定数额的时候，我们公司就不借他了，这样陈乃满就找到我，让我向我的前妻赵影借钱，并付一定的利息，这样我就直接找到赵影借钱，然后我就把这钱借给陈乃满，每次陈乃满都给我出借条，大约借了几次，总额300万元到400万元之间。过了一段时间，因为陈乃满不能及时给我利息，而我得给赵影利息，我就将赵影和陈乃满找到了沈阳市河畔花园我家，我让赵影和陈乃满见面，告诉陈乃满他欠我的400万债务转让给赵影了，让他们两个自己解决这400万事情。我把陈乃满给我打的欠条拿出来交给赵影，又让赵影把我给他出的欠条拿出来还给我，我当场撕毁了。到这个时候，我个人和赵影之间没有任何债务关系了，我个人和陈乃满之间也没有任何债务了。李桂荣是赵影的嫂子，以前认识但没有来往，我被判刑后，赵影多次带着律师到监狱会见我，赵影就逼着我出具委托书，让我承认陈乃满欠我365万，让我委托李桂荣去要，并用孩子汤湃威胁我，不给写这个材料赵影就不管孩子，又吵又闹，我没有办法，当着李桂荣的面写的委托书，实际上陈乃满根本不欠我365万元。证实被告人赵影虚构事实并伪造证据，在民事诉讼中提交虚假日期及违背汤某意愿并强迫其签名的委托书、合同等证据，同时证明陈乃满不欠汤某365万元借款。 22、证人汪某的证言，证实其曾与汤某在同一监室羁押，赵影在2007年1月至2008年1月期间，在大石桥看守所曾几次会见汤某，并看见汤某为赵影签署过书面材料。 23、证人张某甲的证言，证实张某甲曾被关押在大石桥看守所，在看守所见到过汤某，汤某说过他前妻赵影会见他，赵影在接见室闹，就给赵影签了不少东西，汤某把这个事记在通讯录小本上了。2007年张某甲与汤某先后投送抚顺市第二监狱服刑，二人在一个监室起居生活，赵影会见汤某两三次，每次会见后汤某都回来和张某甲说会见的事情。 24、证人高某的证言，证实高某曾代理陈乃满与赵影民事纠纷一审案件。2008年夏天陈某和赵影找到高某，赵影说与陈乃满关系非常好，愿意帮助陈乃满打刑事官司，能出钱出力，让高某给陈乃满带话，让陈乃满承认和赵影的600万欠款没有偿还，高某征求陈某的意见，陈某表示同意。后来去沈阳市看守所会见陈乃满并作了会见被告人陈乃满的笔录。高某将该情况转告给了陈乃满，并让陈乃满自己想好后对法庭陈述。 25、证人陈某的证言，证实其系陈乃满的哥哥，在民事诉讼期间从陈乃满公司的账目中找出七张百满公司偿还赵影借款的账目。 26、书证中法对证人李某甲所作的询问笔录，证实赵影二审上诉期间的代理人李某甲，二审上诉期间其去监狱找过陈乃满，并让陈乃满在有他个人签字的400万元借条、收条复印件上按了手印以示确认。 27、证人富某的证言：富某在辽宁华丰房屋开发有限公司任副总经理负责财务工作，2006年华丰公司通过张某乙向赵影借款500万元，其中有两张支票，一张50万、一张60多万元，剩下的是现金，张某乙负责将借款给下面的工程队。后来这500万连本带息都还给赵影了。张某乙告诉我收到一张50万、一张60多万元的支票是赵影的嫂子李桂荣送来的，直接给郑某和许某了，我就在公司财务下账。郑某和许某是给我们公司在富都丽景小区干工程活的，给付他们的这两张支票是工程款。2007年夏天，赵影通过富某找到张某乙，让张某乙补个条，补个手续，还给赵影出庭佐证了。借款协议已经给赵影拿回去了，当时单位还有赵影支票存根，上面有赵影签字。证实被告人李桂荣替被告人赵影从百满公司追要回来的欠款，被告人赵影又转借给辽宁华丰房屋开发有限公司，该公司后来又将此款偿还给被告人赵影。 28、证人张某乙的证言：汤某并不欠其钱的事实。68.5万和50万两张支票是李桂荣替赵影送来的，这两笔钱是赵影借给我们辽宁华丰房地产开发公司的500万当中的一部分。我将68.5万和50万支票交给了郑某和许某，他们是我们公司工程队的负责人，这两张支票上面的钱是付给他们的工程款。赵影找到我，让我说这两笔支票上的68.5万和50万钱款是我和汤某之间的欠款，我就按照赵影说的写了收到汤某的68.5万和50万的收条和情况说明，赵影还让我给他出庭作证。证实被告人李桂荣替被告人赵影从百满公司追要回来的欠款，被告人赵影又转借给辽宁华丰房屋开发有限公司，被告人赵影指使张某乙出庭作伪证。 29、证人郑某的证言，证实郑某在富都丽景干工程活时，收到张某乙给的50万元工程款支票，后来将支票花出去了。 30、证人许某的证言，证实许某2005年开始在富都丽景小区干土建工程，68.5万元支票是张某乙给的工程款的一部分，是2006年7月张某乙给的。这张支票上的钱存到许某为法人的沈阳旭日馨商贸有限公司后就花出去了。 31、证人赵某乙的证言：2005年经张某乙介绍，赵某乙借给汤某100万元，汤某出具了一张30万、50万的借条，还有一张20万的没写借条，之后不长时间汤某就被抓了，这100万元没有还，赵某乙不认识赵影。证实张某乙与汤某没有直接经济往来，收到的50万和68.5万支票不属于汤某的钱。 32、证人董某的证言：董某是百满公司的法人，陈乃满是其丈夫，负责百满公司的日常事务，董某基本不管，不知道陈乃满和赵影、汤某之间的债务关系，在公司看见过赵影。证实被告人陈乃满是百满公司的实际负责人。 33、被告人赵影的供述：陈乃满及其所在的百满公司欠其一共有2590多万元，分别是600万元，740万元，850万元，400万元，其中有两张400万元的借条，一张是陈乃满向其借款，一张是汤某将债权转移给赵影的。与汤某之间存在500万的债权债务，涉案的162万元的钱款是汤某偿还的，而非陈乃满。证实被告人赵影对公诉机关指控的事实予以否认。 34、被告人李桂荣的供述：给百满公司写的收条是收到162万，尚欠438万。百满公司的人开车到其家楼下送过现金5万、30万和80万支票，以上说的这些支票和现金是百满公司还给赵影的。证实被告人李桂荣曾供认上述款项是替赵影从百满公司追要回来欠款。 35、被告人陈乃满当庭供述，证实陈乃满承认仅欠赵影600万元借款，但已基本还清，欠条没有返还。陈乃满在涉嫌犯罪被羁押期间，赵影以能帮其打官司办理保外为由，指使其出具假证承认600万元欠款未归还。否认欠款合同上签名为其本人签名。在重审期间陈述向汤某借的400万是汤某从赵影处借的，汤某让陈乃满直接还赵影，后赵影带李桂荣一起到百满公司要账，称600万中有300万是李桂荣的，于是陈乃满将借款用支票和现金通过李桂荣转交赵影。陈乃满没见到过李桂荣拿的汤某的委托书，陈乃满和汤某的账已经结清。在民事诉讼期间，赵影到看守所和监狱会见陈乃满，让陈乃满在他的材料上签了很多字，虚构陈乃满欠汤某的钱，让陈乃满在材料上签字，并称162万、68.5万和50万是还汤某的。 36、鉴定意见辽宁省公安厅鉴定书，证实（1）740万、850万收条的签名非陈乃满书写。（2）400万借条、收条（包括有百满公司印章和没有百满公司印章），740万、850万的抵押借款合同的签名为陈乃满书写。（3）带印章的400万元的收条、借条为百满公司印章。（4）740万、850万的抵押借款合同印章与百满公司印章不同一。 37、辨认笔录，证实证人在公安机关对赵影、陈乃满、李桂荣的辨认，其中（1）张某乙辨认出赵影、李桂荣；（2）陈乃满辨认出李桂荣、赵影；（3）王某辨认出李桂荣、赵影；（4）许某辨认出张某乙；（5）汪某辨认出赵影，并指认赵影在大石桥看守所以家属身份会见过汤某。（6）高某辨认出赵影。 38、书证搜查笔录及扣押清单，证实2014年11月4日，于洪刑警大队民警对沈河区南乐郊路177号541赵影住处搜查，依法扣押了带有汤某、陈乃满、赵丽君、狄桂琴等人的虚假借款合同及证实材料等物品共22份257页。 39、刑事裁定书，证实被告人陈乃满于2012年3月19日从判处无期徒刑，剥夺政治权利终身，减为有期徒刑十九年六个月，剥夺政治权利八年。刑期自2012年3月19日起至2031年9月18日止。 40、书证情况说明，证实在案的会议纪要复印件，经公安机关在沈阳市政府文电处核实，确有原件备案。 41、证人汤某证言，汤某明确表示2014年12月22日为赵影妹妹出具的情况说明和声明，是受到亲属关系的影响，并不是不是其真实意思表示，以前在公安机关作证陈述的内容客观真实。 上述证据，经当庭举证、质证，分析认证如下：其中案件来源、抓捕经过及情况说明、书证收条、典当合同、收条落款时间为2006年2月13日由陈乃满签字400万元借条和400万元收条、书证调取证据清单及支出、入款情况和收条，陈乃满刑事辩护律师高某会见陈乃满的询问笔录两份、向省法院提交民事书证目录，赵影在监狱会见陈乃满登记，市法院、省法院和于洪区法院的法院民事及刑事判决书、裁定书以及庭审笔录，执行和解协议，执行机关的银行、院结算单，久利货物运输中心向百满公司发出的催款函和邮寄的陈乃满的情况说明、收条和抵押借款合同，电话查询记录及人口基本信息表，辽宁林成房地产开发有限公司营业执照，证人郝某、陈某、李某甲、郑某、许某、赵某乙、董某的证言，辨认笔录，对上述证据被告人赵影、陈乃满、李桂荣及其辩护人无异议，本院予以认证。 被告人赵影及其辩护人对王某提供的支出情况、进账单及支票存根，百满公司银行交易明细，赵影签字的5万元收条，汤某电话通讯录，民事卷宗材料，房地产抵押借款合同、情况说明各一份及两张收条，辽宁省公安厅的鉴定意见，被害人李某乙的陈述，王某、汤某、汪某、张某乙、高某的证言提出异议，认为：没有收到百满公司偿还的借款，也没有其签字的收条；没有委托李桂荣替其要账；王某提供的支出情况、进账单及支票存根和百满公司银行交易明细与指控诈骗事实无关，因为民事判决书已经生效，除非改判了才能证明数额发生变化，公诉机关没有权利决定民事判决数额的对与错；百满公司的162万是还汤某的钱款，68.5万元、50万是张某乙拿走了，是汤某还给张某乙的，与其无关；在民事案件中有个5万元收条，本来就不存在，没给过我；汤某电话通讯录是他个人写的，都是谎话。两审判决都没涉及带公章的400万元支票和房地产抵押和同，带章的400万元借款我是分多次转账给百满公司的，证明两笔400万元是存在的；汤某口供不真实；740万元和850万元给陈乃满了，抵押借款合同盖的公章是假的；仅凭汤某的笔记本不能说明赵影会见过汤某；汪某的证言、张某甲的证言、高某的证言都是虚假的，张某乙的证言和富某的证言不真实，借给他们的500万元都是现金。经查，百满公司支出的162万、68.5万和50万由被告人李桂荣从百满公司领取，被告人李桂荣并无异议，结合在市法院民事一审期间法院依法询问证人汤某所作的笔录，以及证人汤某在公安机关所作的证言、本案证人张某乙、富某的证言和被告人陈乃满的供述，均能证实百满公司支出的162万、68.5万和50万与汤某无关，陈乃满已经不欠汤某个人借款，该款系百满公司偿还赵影的借款。本案证人汤某同时证实，所谓委托李桂荣向陈乃满追要365万欠款是虚假的，委托书是汤某在押和服刑期间，赵影到看守所和监狱会见汤某，汤某被迫按照赵影的意思在委托书上签名，而且落款日期写在了汤某被羁押之前。证人张某乙、富某亦证实68.5万和50万是赵影借给他们公司500万借款中的一部分，被告人赵影唆使张某乙出伪证。故被告人赵影及其辩护人对162万、68.5万和50万是还给汤某的，与其无关的异议，本院不予采纳。被告人赵影提出借给张某乙500万都是现金，没有支票，抵押借款740万、850万合同上百满公司的公章被人偷换，没有到看守所和监狱会见汤某以及证人汪某、张某甲、高某、张某乙、富某和汤某的证言虚假，未提供相关证据证明，且与本案查证事实不符，故对被告人赵影及其辩护人提出的异议，本院不予采纳。本院对证人王某提供的支出情况、进账单及支票存根，百满公司银行交易明细，赵影签字的5万元收条，汤某电话通讯录，民事卷宗材料，房地产抵押借款合同、情况说明各一份及两张收条，辽宁省公安厅的鉴定意见，被害人李某乙的陈述，王某、汤某、汪某、张某乙、高某的证言，予以认证。 被告人李桂荣及其辩护人对其在公安机关的供述和证人王某的证言提出异议，认为没说过从百满公司要来的支票和现金都是偿还给赵影的，对方给我念的笔录根本不对，我眼睛花看不着，我的作用就是跑腿帮汤某要钱；汤某让我给谁我就给谁。汤某让我给赵影了，给了赵影一张162万元支票，也给了张某乙68.5万和50万。经查，被告人李桂荣对其在公安机关供述的为百满公司出具收条，收到162万，尚欠438万以及收到百满公司的现金和支票是还给赵影的内容，表示否认，没有提供相关证据证明，且与本案证人汤某、张某乙、富某的证言不符，也与汤某签字的委托书相矛盾，故被告人李桂荣的异议本院不予采纳。本院对被告人李桂荣在公安机关的上述供述内容和签字的收条予以认证，即李桂荣替赵影向百满公司索要欠款。 被告人陈乃满及其辩护人对市政府会议纪要以及陈乃满在民事重审陈述内容提出异议，认为民事诉讼期间陈乃满不知道有该份会议纪要，不存在合谋诈骗林成公司，陈乃满文化程度是文盲，不认字。在民事诉讼中前后矛盾的陈述，不应成为民事判决认定依据。经查，林成公司是根据市政府会议纪要及法院民事判决书，替百满公司履行还款，是本案实际受害人，该会议纪要经过公安机关核实，客观存在且已实际履行；被告人陈乃满在民事重审期间，按照被告人赵影的意见自认百满公司偿还赵影的欠款是还给汤某的事实，有重审庭审笔录证明，结合其代理人高某会见陈乃满的记录，事实成立。故被告人陈乃满及其辩护人对该证据的异议，本院不予采纳。本院对市政府会议纪要以及民事重审笔录予以认证。 被告人赵影的辩护人向法庭提供了下列证据，证明被告人赵影不构成诈骗犯罪，经当庭举证、质证，认证如下： 1、书证沈阳久利货物运输公司与汤某博文典当行的500万业务往来的转账支票、进账单、退票通知。该书证不能直接证明汤某欠被告人赵影500万元，亦不能证明李桂荣交给赵影的162万元是汤某欠赵影的钱，该书证与本案不具有相关性，且与本案查证事实不符，本院不予认证。 2、书证赵影提供的久利货运中心给百满公司转款明细。该书证系传来证据，没有付款给百满公司的原始凭证等原始证据佐证，没有财务人员签名盖章，并非公司财务账，其真实性和有效性，本院不予认证。 3、书证汤某给赵影妹妹写的情况说明复印件。该书证为复印件，虽有汤某签名，但是文书在何时何地为谁书写及在场人等情况不明确，且汤某事后在公安机关核实该证据时表示：2014年12月22日为赵影妹妹出具的情况说明和声明，并不是不是其真实意思表示，以在公安机关作证时所作的陈述为准。故该书证的真实性和有效性，本院不予认证。 4、书证陈乃满2015年情况说明及事情经过说明。该书证为复印件，虽有陈乃满签名，但是文书内容由他人书写，没有代书人签名，也没有书写具体地点和时间，其真实性和有效性，本院不予认证。 5、书证张某乙68.5万元的收条。该证据已被张某乙证实是从赵影处为公司借的钱，借条是按照赵影的意见写的，并非是收汤某还款，故该证据不具有客观性和真实性，本院不予认证。 本院认为，被告人赵影以非法占有为目的，在民事诉讼中虚构陈乃满欠汤某借款、汤某委托被告人李桂荣向百满公司索要欠款的事实和收款收条，将百满公司已偿还赵影本人的债务，虚构为百满公司偿还汤某的事实，并指使被告人李桂荣出庭作伪证，指使被告人陈乃满在民事案件重审开庭时自认赵影虚构的事实，并因此取得重复偿还赵影借款的法院民事判决，通过申请法院强制执行占有林成公司财产，其行为侵犯了法人的财产权利，已构成诈骗罪且诈骗数额特别巨大，被告人赵影、陈乃满、李桂荣均应依法承担相应的刑事责任。公诉机关指控被告人赵影、陈乃满、李桂荣犯诈骗罪的罪名成立。被告人李桂荣明知从百满公司索要回来的资金是还给赵影事实，仍帮助赵影掩盖事实并出庭作伪证，虚构受汤某委托向百满公司索要欠款的事实，已构成共同诈骗犯罪。被告人陈乃满在民事案件重审期间，自认百满公司还款是偿还汤某的欠款，帮助被告人赵影隐瞒事实，已构成共同诈骗犯罪。被告人陈乃满、李桂荣在共同诈骗犯罪中起帮助作用，系从犯，应依法减轻处罚。被告人陈乃满在前罪判决宣告以后，刑罚执行完毕以前又犯新罪，依法实行数罪并罚。被告人李桂荣虽然自动到案，但在本院审理中，未如实供述且拒不认罪，依法不予认定为自首。关于公诉机关指控被告人赵影、陈乃满、李桂荣诈骗林成公司320.5万元的相关利息，没有明确利息数额并提供证据证明，对该利息事实本院不予采纳。关于公诉机关指控被告人陈乃满2005年11月1日以百满公司名义向久利货运中心借款89.243万元，该借款额计算有误，应按照实际借款90.0430万元认定。公诉机关指控被告人赵影重审后追加起诉的400万元请求，诈骗问题，经查，该诉求被认定为重复诉讼，法院重审判决未予审理。公诉机关指控被告人赵影虚构740万和850万债务，诈骗问题，经查，赵影虽然虚构740万和850万债务，但是所邮寄信函催要被识破，并未使被害人林成公司陷入认识错误，亦未以虚构的债务提起民事诉讼进行诉讼诈骗活动。综上，指控被告人赵影诈骗被害人400万、740万和850万，均未产生相应危害后果，本院不予认定。被告人赵影辩护人提出指控诈骗400万、740万和850万不应认定为诈骗犯罪的辩护意见，本院予以采纳。关于被告人赵影及其辩护人提出的，2003年末或2004年初，以现金和支票转账方式直接借给陈乃满400万元，借条上有百满公司公司印章，以房产和车库抵顶利息，存在两笔400万元借款问题。经查，两笔400万元借款没有事实根据和相关证据证明，且与本案查证事实不符，本院不予采纳。关于被告人赵影辩护人提出的陈乃满在监管场所服刑，三人无法达成共谋问题。经查，被告人赵影通过律师传话和会见在押的陈乃满等方式，唆使被告人陈乃满在民事重审中作虚假陈述；被告人李桂荣亦在公安机关供述到百满公司替赵影要账，即被告人赵影分别串通被告人陈乃满和被告人李桂荣共同诈骗，并非三人共谋，故该辩护意见本院不予采纳。关于被告人陈乃满及其辩护人的辩护提出：民事案件开庭时怎么说的记不清了，笔录不是其真实意思表示；前后矛盾的陈述，不构成对民事判决事实的认定；并不清楚市政府的会议纪要，也不清楚林成公司接收百满公司；没有与赵影合谋诈骗的主观故意。经查，民事案件庭审笔录有多方当事人确认并签字，包括被告人陈乃满签字；林成公司是重新启动于洪区红旗台村改造项目，并承担百满公司一切债务，被告人陈乃满重审期间帮助赵影虚构事实，有高某会见其笔录等相关证据证明，故被告人陈乃满及其辩护人提出的辩解和辩护意见，本院不予采纳。关于被告人陈乃满在本案庭审中明确表示不欠汤某365万元钱，与汤某没有债权债务关系，并明确指认是赵影将被告人李桂荣领到百满公司，替赵影索要欠款和利息。该庭审供述与证人汤某、王某、张某乙、富某在公安机关的证言，以及高某会见陈乃满的记录相互佐证，故被告人陈乃满的辩护人提出的以陈乃满当庭陈述并结合相关证据认定事实的意见，本院予以采纳。被告人李桂荣提出没有帮助赵影向百满公司要债，是替汤某向百满公司要债，有汤某的委托书。经查，汤某的证言和相关证据能够证明该委托书内容及书写时间为虚假，故该辩解本院不予采纳。被告人李桂荣辩护人提出李桂荣的行为是一种受托代为收取还款行为，没有取得分文利益，和被告人李桂荣无关。经查，被告人李桂荣受赵影指使到百满公司要债，明知所取回的还款交给了赵影而当庭作证，谎称受汤某委托向百满公司追要欠款，帮助被告人赵影虚构事实，具有帮助他人诈骗的主观上故意，故该辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十三条、第六十四条的规定，判决如下： 一、被告人赵影犯诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即已羁押8个月10天予以扣除，刑期自2015年10月11日起至2025年1月31日止。罚金于判决生效后十日内缴纳。） 二、被告人陈乃满犯诈骗罪，判处有期徒刑三年，并处罚金人民币五万元，与前罪没有执行完毕的刑罚有期徒刑十七年二个月二十五天，剥夺政治权利八年，实行数罪并罚，决定执行有期徒刑十八年，剥夺政治权利八年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月25日起至2032年6月24日止。罚金于判决生效后十日内缴纳。） 三、被告人李桂荣犯诈骗罪，判处有期徒刑五年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即已羁押的8个月10天予以扣除，刑期自2016年3月3日起至2020年8月23日止。罚金于判决生效后十日内缴纳。） 四、责令被告人赵影退赔非法所得的320.5万元（可在公安机关在案冻结的被告人赵影银行账户存款以及已转移到赵某丙名下的存款中扣划），返还被害人辽宁林成房地产开发有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长魏凤玲 审判员黄刚 人民陪审员张晓燕 二〇一七年四月二十八日 书记员赵一求 本判决所依照的相关法律规定 《中华人民共和国刑法》第二百六十六条 诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 《中华人民共和国刑法》第二十五条第一款 共同犯罪是指二人以上共同故意犯罪。 《中华人民共和国刑法》第二十六条 组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 《中华人民共和国刑法》第二十七条 在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 《中华人民共和国刑法》第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《中华人民共和国刑法》第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"02607c6d7da329ff27fff7cf898144c774b","writName":"赵影、陈乃满等犯诈骗罪一审刑事判决书"}
