{"ajId":"4c9a4c83-371e-43a8-838c-37fe4dba62d6","ajName":"刑事附带民事公益被告蒋海亮、刑事附带民事公益被告沈诗虎一案","ajjbqk":" 公诉机关指控：2015年底至2017年底，被告人蒋海亮、沈诗虎、孙建平、汪庭松、崔仁德、郭启明、马太海等人，未经林业国土主管部门批准，在未办理征占用林地手续的情况下，擅自在桐柏县回龙乡汪大庄村西大岭组半拉山西南山坡修路、开采白土，经桐柏县林业工程技术人员现场查勘及鉴定，沈威，丁俊臣，沈诗虎，汪庭松，孙建平，崔仁德，郭启明，马太海等人在桐柏县回龙乡汪大庄村西大岭组半拉山西南山坡修路、开采白土占用林地面积36亩。其中包含桐柏县林业局已行政处罚面积4.7亩，处罚后，实际占用毁坏林地面积31.3亩，另蒋海亮参与采挖白土之前，该采挖白土现场占用林地面积经国有毛集林场清查时测量数据为6600平方米（9.8亩，含已处罚的4.7亩），被告人蒋海亮实际参与采挖白土占用毁坏林地面积26.2亩。被占用毁坏林地全部为国家重点公益林地。 针对上述指控，公诉机关当庭提交了相关证据，据此认为七名被告人的行为构成非法占用农用地罪，提请依法惩处。 公益诉讼机关桐柏县人民检察院请求判令刑事附带民事公益诉讼被告蒋海亮、沈诗虎等七人排除妨碍、恢复原状或赔偿修复生态损失费用24200元、支付评估费3000元。 被告人蒋海亮对公诉机关指控的罪名不持异议，但对非法占用农用地认定的面积存在异议，认为其未具体实施开挖白土事实。 被告人沈诗虎、孙建平、汪庭松、崔仁德、郭启明对起诉书指控的事实及罪名无异议，表示愿意承担修复生态损失费用和评估费。 被告人马太海对起诉书指控的罪名无异议，但认为自己系与郭启明一同主动到侦查机关投案，构成自首，并表示愿意承担修复生态损失费用和评估费。 被告人蒋海亮的辩护人的辩护意见是，对蒋海亮构成非法占用农用地罪的罪名不持异议，但具有自首、从犯、主动缴纳修复生态费用、评估费用等从轻、减轻情节，建议从轻判处并适用缓刑。 被告人沈诗虎、孙建平、崔仁德、汪庭松的辩护人的辩护意见是，对四名被告人构成非法占用农用地罪的罪名不持异议，但具有自首、从犯、初犯、主动缴纳修复生态费用、评估费用等从轻、减轻情节，建议对四名被告人从轻判处并适用缓刑。 被告人郭启明的辩护人的辩护意见是，对郭启明构成非法占用农用地罪的罪名不持异议，但具有自首、立功、从犯、初犯、主动缴纳修复生态费用、评估费用等从轻、减轻情节，建议从轻判处并适用缓刑。 经审理查明：2015年底，被告人沈诗虎、孙建平、汪庭松、崔仁德、郭启明、马太海六人，合伙承包桐柏县回龙乡汪大庄村西大岭组山坡。承包后未经林业国土主管部门批准，在未办理征占用林地手续的情况下，擅自在山坡上修路、开采白土。六名被告人采挖白土现场占用林地面积经国有毛集林场清查时测量数据为6600平方米（9.8亩），且桐柏县林业局与县国土资源局就其非法开采的4.7亩林地给予相应的行政处罚，共计罚款59486.2元。 2017年3、4月份，沈诗虎等六名被告人将承包的土地又转让给丁俊臣等人，约定沈诗虎等六名被告人在转包后按照开采白土吨数分红。六名被告人收取丁俊臣押金30000元，并每人分红4000元。据蒋海亮本人供述，其受丁俊臣指使为非法开采白土放哨望风，领取报酬5000元。经鉴定，2015年以来，共开采白土占用林地面积36亩，其中包含桐柏县林业局已行政处罚面积4.7亩，处罚后，继续占用毁坏林地面积31.3亩，被告人蒋海亮实际参与采挖白土占用毁坏林地面积26.2亩（扣除前期非法开采的9.8亩）。被占用毁坏林地全部为国家重点公益林地。 另查明，2018年2月26日，被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松自动到公安机关投案，并如实供述了自己的罪行。2018年2月27日，被告人蒋海亮在因其他案件被桐柏县公安局刑警大队抓获后，向办案机关主动交代了尚未掌握的非法占用农用地的犯罪事实。在审理过程中，七名被告人主动向公益诉讼机关分别缴纳非法占用的农用地生态修复资金和评估费4000元，合计28000元。 上述事实，有被告人蒋海亮、沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松的供述相互印证，证实了七名被告人非法占用林地开采白土的时间、地点及各自的犯罪行为；证人任某、闵某等人的证人证言，证实了沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松六名被告人与桐柏县回龙乡汪大庄村村民签订承包合同的事实；现场勘验笔录、现场照片证实了被开挖山坡的现状；行政处罚决定书，证实了沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松六名被告人开挖白土，被桐柏县林业局、桐柏县国土资源局行政处罚的事实；桐柏县林业局公益林办公室证明，证实了被占用林地性质属国家级公益林；到案证明及情况说明证实了七名被告人的到案的详细经过；七名被告人的人口基本信息证实了七名被告人的身份信息。桐柏县林业调查规划设计队出具的函及评估报告，证实了被非法占用的农用地生态修复共需资金24200元、评估费用3000元的事实。 上述证据，经当庭质证，来源合法，内容客观真实，且能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人蒋海亮、沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松为谋取私利，在未到林业行政主管部门办理使用手续情况下，违反土地管理法规，非法占用林地，造成公益林地毁坏，数量较大，其行为已构成非法占用农用地罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。七名被告人的行为，不仅构成非法占用农用地罪，而且损害了社会公共利益，在民事法律关系上，属环境违法侵权行为，对其毁坏的生态环境，依法应当由其承担生态修复的民事责任。公益诉讼机关依法向本院提起的刑事附带民事公益诉讼，应当予以支持。被告人蒋海亮虽被抓获到案，但其到案后主动交代了办案机关尚未掌握的不同种罪行，系自首，且主动缴纳了修复生态损失费用和罚金，可对其从轻处罚；蒋海亮有犯罪前科，应对其酌定从重处罚。案发后，被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松能主动投案，如实供述了主要犯罪事实，具有自首情节，在共同犯罪中起辅助作用，系从犯，且在案件审理过程中主动缴纳了修复生态损失费用和罚金，可对六名被告人从轻处罚。被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松六被告人因非法占用农用地向相关行政机关缴纳的罚款59486.2元，可在罚金中折抵。关于被告人蒋海亮的辩护人提出，蒋海亮构成从犯的意见，与查明事实不符，蒋海亮在共同犯罪中作用明显，不能认定为从犯；关于被告人沈诗虎、孙建平、崔仁德、郭启明、汪庭松的辩护人提出对五名被告人从轻处罚的相关意见予以采纳，但是五名被告人的犯罪行为导致国家重点公益林地被大面积毁坏，适用缓刑不能达到依法严惩破坏环境资源犯罪之目的，故提出适用缓刑的意见不予采纳；关于被告人郭启明的辩护人提出，郭启明构成立功的意见，因沈诗虎、孙建平、崔仁德、马太海、汪庭松虽在郭启明通知下一同到侦查机关投案自首，但五名被告人投案自首的意愿积极主动，非完全或主要基于郭启明的规劝，故不属于“协助公安机关抓获同案犯”之立功条件，依法不能认定立功。关于被告人马太海辩解本人构成自首的意见，与查明事实相符，本院予以采信。依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第二十七条、第三十六条第一款、第六十七条第一款、第六十四条、《中华人民共和国刑事诉讼法》第九十九条第二款、《中华人民共和国民事诉讼法》第五十五条、《中华人民共和国行政诉讼法》第二十八条第二款、《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第四条、第二十条之规定，判决如下：","pjjg":" 被告人蒋海亮犯非法占用农用地罪，判处有期徒刑八个月，并处罚金人民币10000元（已缴纳）； 被告人沈诗虎非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人孙建平犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人崔仁德犯非法占用农用地罪，判处有期徒刑刑六个月，并处罚金人民币10000元（已缴纳）； 被告人马太海犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人郭启明犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人汪庭松犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 八、责令被告人蒋海亮退回违法所得5000元，被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松退回违法所得54000元（已退回）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人蒋海亮的刑期即自2018年2月28日起至2018年10月27日止；被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松的刑期均自2018年2月26日起至2018年8月25日止。被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松应缴纳的罚金60000元，扣除行政机关行政处罚已执行59486.2元，实际执行人民币514元。） 九、责令七名被告人缴纳修复生态损失费用24200元、支付评估费3000元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省桐柏县人民法院 刑事附带民事判决书 （2018）豫1330刑初273号 公诉机关河南省桐柏县人民检察院。 公益诉讼机关河南省桐柏县人民检察院。 被告人暨刑事附带民事公益诉讼被告蒋海亮，男，1982年3月24日出生，汉族，初中毕业，农民，住河南省桐柏县。因犯盗窃罪于2008年8月15日被新疆生产建设兵团五家渠垦区人民法院判处有期徒刑一年，缓刑二年，并处罚金5000元。因涉嫌非法占用农用地罪，于2018年2月28日被桐柏县森林公安局刑事拘留，同年3月23日被桐柏县森林公安局执行逮捕。 辩护人吴正军，河南兴淮律师事务所律师。 被告人暨刑事附带民事公益诉讼被告沈诗虎，男，1965年8月15日出生，汉族，中共党员，初中毕业，农民，住河南省桐柏县。因涉嫌非法占用农用地罪，于2018年2月26日被桐柏县森林公安局刑事拘留，同年3月23日被桐柏县森林公安局执行逮捕。 辩护人陈浩，河南兴淮律师事务所律师。 被告人暨刑事附带民事公益诉讼被告孙建平，男，1965年6月25日出生，回族，中共党员，高中毕业，农民，住河南省桐柏县。因涉嫌非法占用农用地罪，2018年02月26日被桐柏县森林公安局刑事拘留，同年3月23日被桐柏县森林公安局执行逮捕。 辩护人刘章雨，河南兴淮律师事务所律师。 被告人暨刑事附带民事公益诉讼被告崔仁德，男，1962年4月8日出生，汉族，初中毕业，农民，住河南省桐柏县。因涉嫌非法占用农用地罪，于2018年2月26日被桐柏县森林公安局刑事拘留，同年3月23日被桐柏县森林公安局执行逮捕。 辩护人周天雷，河南兴淮律师事务所律师。 被告人暨刑事附带民事公益诉讼被告马太海，男，1969年7月6日出生，汉族，初中毕业，住河南省桐柏县。因涉嫌非法占用农用地罪，于2018年2月26日被桐柏县森林公安局刑事拘留，同年3月23日被桐柏县森林公安局执行逮捕。 被告人暨刑事附带民事公益诉讼被告郭启明，男，1961年1月3日出生，汉族，高中毕业，农民，住河南省桐柏县。因涉嫌非法占用农用地罪，于2018年02月26日被桐柏县森林公安局刑事拘留，同年3月23日被桐柏县森林公安局执行逮捕。 辩护人姚国良，河南朝野律师事务所律师。 被告人暨刑事附带民事公益诉讼被告汪庭松，男，1962年12月26日出生，汉族，高中毕业，农民，住河南省桐柏县。因涉嫌非法占用农用地罪，于2018年2月26日被桐柏县森林公安局刑事拘留，同年3月23日被桐柏县森林公安局执行逮捕。 辩护人王磊，河南朝野律师事务所律师。 桐柏县人民检察院以桐检公诉刑诉（2018）218号起诉书指控被告人蒋海亮、沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松非法占用农用地罪，于2018年7月9日向本院提起公诉。在诉讼过程中，桐柏县人民检察院向本院提起刑事附带民事公益诉讼。本院依法组成合议庭，公开开庭进行了合并审理。桐柏县人民检察院指派检察员吉跃出庭支持公诉，公益诉讼机关桐柏县人民检察院指派检察员沈选生出庭参加诉讼，被告人蒋海亮、沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松，辩护人吴正军、陈浩、刘章雨、周天雷、姚国良、王磊到庭参加了诉讼。现已审理终结。 公诉机关指控：2015年底至2017年底，被告人蒋海亮、沈诗虎、孙建平、汪庭松、崔仁德、郭启明、马太海等人，未经林业国土主管部门批准，在未办理征占用林地手续的情况下，擅自在桐柏县回龙乡汪大庄村西大岭组半拉山西南山坡修路、开采白土，经桐柏县林业工程技术人员现场查勘及鉴定，沈威，丁俊臣，沈诗虎，汪庭松，孙建平，崔仁德，郭启明，马太海等人在桐柏县回龙乡汪大庄村西大岭组半拉山西南山坡修路、开采白土占用林地面积36亩。其中包含桐柏县林业局已行政处罚面积4.7亩，处罚后，实际占用毁坏林地面积31.3亩，另蒋海亮参与采挖白土之前，该采挖白土现场占用林地面积经国有毛集林场清查时测量数据为6600平方米（9.8亩，含已处罚的4.7亩），被告人蒋海亮实际参与采挖白土占用毁坏林地面积26.2亩。被占用毁坏林地全部为国家重点公益林地。 针对上述指控，公诉机关当庭提交了相关证据，据此认为七名被告人的行为构成非法占用农用地罪，提请依法惩处。 公益诉讼机关桐柏县人民检察院请求判令刑事附带民事公益诉讼被告蒋海亮、沈诗虎等七人排除妨碍、恢复原状或赔偿修复生态损失费用24200元、支付评估费3000元。 被告人蒋海亮对公诉机关指控的罪名不持异议，但对非法占用农用地认定的面积存在异议，认为其未具体实施开挖白土事实。 被告人沈诗虎、孙建平、汪庭松、崔仁德、郭启明对起诉书指控的事实及罪名无异议，表示愿意承担修复生态损失费用和评估费。 被告人马太海对起诉书指控的罪名无异议，但认为自己系与郭启明一同主动到侦查机关投案，构成自首，并表示愿意承担修复生态损失费用和评估费。 被告人蒋海亮的辩护人的辩护意见是，对蒋海亮构成非法占用农用地罪的罪名不持异议，但具有自首、从犯、主动缴纳修复生态费用、评估费用等从轻、减轻情节，建议从轻判处并适用缓刑。 被告人沈诗虎、孙建平、崔仁德、汪庭松的辩护人的辩护意见是，对四名被告人构成非法占用农用地罪的罪名不持异议，但具有自首、从犯、初犯、主动缴纳修复生态费用、评估费用等从轻、减轻情节，建议对四名被告人从轻判处并适用缓刑。 被告人郭启明的辩护人的辩护意见是，对郭启明构成非法占用农用地罪的罪名不持异议，但具有自首、立功、从犯、初犯、主动缴纳修复生态费用、评估费用等从轻、减轻情节，建议从轻判处并适用缓刑。 经审理查明：2015年底，被告人沈诗虎、孙建平、汪庭松、崔仁德、郭启明、马太海六人，合伙承包桐柏县回龙乡汪大庄村西大岭组山坡。承包后未经林业国土主管部门批准，在未办理征占用林地手续的情况下，擅自在山坡上修路、开采白土。六名被告人采挖白土现场占用林地面积经国有毛集林场清查时测量数据为6600平方米（9.8亩），且桐柏县林业局与县国土资源局就其非法开采的4.7亩林地给予相应的行政处罚，共计罚款59486.2元。 2017年3、4月份，沈诗虎等六名被告人将承包的土地又转让给丁俊臣等人，约定沈诗虎等六名被告人在转包后按照开采白土吨数分红。六名被告人收取丁俊臣押金30000元，并每人分红4000元。据蒋海亮本人供述，其受丁俊臣指使为非法开采白土放哨望风，领取报酬5000元。经鉴定，2015年以来，共开采白土占用林地面积36亩，其中包含桐柏县林业局已行政处罚面积4.7亩，处罚后，继续占用毁坏林地面积31.3亩，被告人蒋海亮实际参与采挖白土占用毁坏林地面积26.2亩（扣除前期非法开采的9.8亩）。被占用毁坏林地全部为国家重点公益林地。 另查明，2018年2月26日，被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松自动到公安机关投案，并如实供述了自己的罪行。2018年2月27日，被告人蒋海亮在因其他案件被桐柏县公安局刑警大队抓获后，向办案机关主动交代了尚未掌握的非法占用农用地的犯罪事实。在审理过程中，七名被告人主动向公益诉讼机关分别缴纳非法占用的农用地生态修复资金和评估费4000元，合计28000元。 上述事实，有被告人蒋海亮、沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松的供述相互印证，证实了七名被告人非法占用林地开采白土的时间、地点及各自的犯罪行为；证人任某、闵某等人的证人证言，证实了沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松六名被告人与桐柏县回龙乡汪大庄村村民签订承包合同的事实；现场勘验笔录、现场照片证实了被开挖山坡的现状；行政处罚决定书，证实了沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松六名被告人开挖白土，被桐柏县林业局、桐柏县国土资源局行政处罚的事实；桐柏县林业局公益林办公室证明，证实了被占用林地性质属国家级公益林；到案证明及情况说明证实了七名被告人的到案的详细经过；七名被告人的人口基本信息证实了七名被告人的身份信息。桐柏县林业调查规划设计队出具的函及评估报告，证实了被非法占用的农用地生态修复共需资金24200元、评估费用3000元的事实。 上述证据，经当庭质证，来源合法，内容客观真实，且能相互印证，本院予以确认。 本院认为，被告人蒋海亮、沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松为谋取私利，在未到林业行政主管部门办理使用手续情况下，违反土地管理法规，非法占用林地，造成公益林地毁坏，数量较大，其行为已构成非法占用农用地罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。七名被告人的行为，不仅构成非法占用农用地罪，而且损害了社会公共利益，在民事法律关系上，属环境违法侵权行为，对其毁坏的生态环境，依法应当由其承担生态修复的民事责任。公益诉讼机关依法向本院提起的刑事附带民事公益诉讼，应当予以支持。被告人蒋海亮虽被抓获到案，但其到案后主动交代了办案机关尚未掌握的不同种罪行，系自首，且主动缴纳了修复生态损失费用和罚金，可对其从轻处罚；蒋海亮有犯罪前科，应对其酌定从重处罚。案发后，被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松能主动投案，如实供述了主要犯罪事实，具有自首情节，在共同犯罪中起辅助作用，系从犯，且在案件审理过程中主动缴纳了修复生态损失费用和罚金，可对六名被告人从轻处罚。被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松六被告人因非法占用农用地向相关行政机关缴纳的罚款59486.2元，可在罚金中折抵。关于被告人蒋海亮的辩护人提出，蒋海亮构成从犯的意见，与查明事实不符，蒋海亮在共同犯罪中作用明显，不能认定为从犯；关于被告人沈诗虎、孙建平、崔仁德、郭启明、汪庭松的辩护人提出对五名被告人从轻处罚的相关意见予以采纳，但是五名被告人的犯罪行为导致国家重点公益林地被大面积毁坏，适用缓刑不能达到依法严惩破坏环境资源犯罪之目的，故提出适用缓刑的意见不予采纳；关于被告人郭启明的辩护人提出，郭启明构成立功的意见，因沈诗虎、孙建平、崔仁德、马太海、汪庭松虽在郭启明通知下一同到侦查机关投案自首，但五名被告人投案自首的意愿积极主动，非完全或主要基于郭启明的规劝，故不属于“协助公安机关抓获同案犯”之立功条件，依法不能认定立功。关于被告人马太海辩解本人构成自首的意见，与查明事实相符，本院予以采信。依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第二十七条、第三十六条第一款、第六十七条第一款、第六十四条、《中华人民共和国刑事诉讼法》第九十九条第二款、《中华人民共和国民事诉讼法》第五十五条、《中华人民共和国行政诉讼法》第二十八条第二款、《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第四条、第二十条之规定，判决如下： 被告人蒋海亮犯非法占用农用地罪，判处有期徒刑八个月，并处罚金人民币10000元（已缴纳）； 被告人沈诗虎非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人孙建平犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人崔仁德犯非法占用农用地罪，判处有期徒刑刑六个月，并处罚金人民币10000元（已缴纳）； 被告人马太海犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人郭启明犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 被告人汪庭松犯非法占用农用地罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）； 八、责令被告人蒋海亮退回违法所得5000元，被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松退回违法所得54000元（已退回）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人蒋海亮的刑期即自2018年2月28日起至2018年10月27日止；被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松的刑期均自2018年2月26日起至2018年8月25日止。被告人沈诗虎、孙建平、崔仁德、马太海、郭启明、汪庭松应缴纳的罚金60000元，扣除行政机关行政处罚已执行59486.2元，实际执行人民币514元。） 九、责令七名被告人缴纳修复生态损失费用24200元、支付评估费3000元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长段奇 审判员王雪霜 人民陪审员刘驰 二〇一八年八月七日 书记员廖恺","writId":"04270ee73b346e80dea94fe84c83b0778b7","writName":"刑事附带民事公益诉讼被告蒋海亮、刑事附带民事公益诉讼被告沈诗虎一审刑事判决书"}
