{"ajId":"aaec20ef-7454-469b-b85a-2ecf5b4851df","ajName":"被告人曾智业犯诈骗罪、职务侵占罪一案","ajjbqk":" 防城港市人民检察院指控： 一、抽逃出资、职务侵占部分 2011年12月9日，东兴市置业小额贷款有限责任公司（以下简称置业公司）注册成立，注册资本6000万元，被告人曾智业是公司法人代表，出资600万元，占股10％。为偿还个人债务，曾智业于公司成立之初便向吴某甲等34人借取身份证，伪造了36份贷款合同，虚构该34人向置业公司借款的事实。从2011年12月23日至次年1月5日，置业公司银行账户上的6000万注册资本被全部转入由曾智业控制的上述34人身份证开办的银行账户中。至此，被告人曾智业抽逃其出资600万元，侵占置业公司资产5400万元，事后曾智业将上述款项用于偿还个人债务、澳门赌博、周转边贸生意和支付个人利息。 二、诈骗部分 2012年4月至2012年10月，被告人曾智业虚构置业公司放贷业务量大，公司资金紧缺的事实，以高息为诱饵，向曾某甲、陆某甲、梁某甲等六名被害人共计借款4294万元，事后将借款用于澳门赌博、周转边贸生意、偿还个人借款和利息。 2012年10月，曾智业关闭手机离开防城港，被害人无法与其取得联系，置业公司关门停止营业，上述欠款本金曾智业未偿还。 公诉机关就上述事实提供了相应的证据证实。公诉机关认为，被告人曾智业在公司成立后抽逃其出资，数额巨大；利用职务上的便利，将本单位财产非法占为己有，数额巨大；以非法占有为目的，采用虚构事实隐瞒真相的方法骗取他人财物，数额特别巨大，其行为分别构成抽逃出资罪、职务侵占罪和诈骗罪。被告人曾智业一人犯数罪，依法应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人曾智业对公诉机关指控的事实和罪名无异议，但辩称，1、其是经过股东的同意才将公司的钱放入其个人账户，是为了更方便使用。2、注册公司的6000万有5000万是向南宁的一个女老板借的，成立公司后取出来是为了还给该女老板，并非其想侵占。3、关于诈骗部分，其并没有虚构什么事实欺骗被害人，被害人都知道其是开小额贷款公司的，是他们主动问其要不要钱，其也给过很多利息给被害人，后来经营不善导致资金链断是其责任，但并不是想非法占有被害人的钱。 辩护人辩称，1、置业公司用于注册的6000万其中有1000万是曾智业贷款给一个越南人以及用于装修、房租等合法开支，另5000万是曾智业借的，后来抽逃出来归还应构成抽逃出资罪，即使不能证实这5000万是曾智业借的，也只能依照职务侵占罪一个罪名来认定被告人曾智业的犯罪行为，而不能依照两个罪名来认定。2、置业公司成立时，股东均同意由曾智业一人经营管理，曾智业的行为即代表公司的行为，在向借款人出具的借条中均有置业公司的印章，故本案应认定单位犯罪。3、被告人曾智业所借的款项多用于经营并不断支付利息给借款人，其主观恶性不大，且认罪态度好，请求法庭对被告人曾智业从轻处罚。 经本院审理查明： 一、职务侵占部分 2011年12月9日，东兴市置业小额贷款有限责任公司（以下简称置业公司）成立，注册资本6000万元，登记的股东有广西建强房地产有限公司，出资2700万元，占45％的股份，刘某甲出资600万元，占10％的股份，梁某甲出资600万元，占10％的股份，曾智业出资600万元，占10％的股份，曾某乙出资600万元，占10％的股份，陈某甲出资600万元，占10％的股份，宣某甲出资300万元，占5％的股份，但实际上是刘某甲出资300万元，梁某甲出资600万元，曾某乙出资600万元，杨某甲购买陈某甲股份出资600万元，股东实际出资2100万元。被告人曾智业是公司法人代表，其筹集剩余的3900万元注册资金。公司成立之初，被告人曾智业便向吴某甲等34人借取身份证，伪造了36份贷款合同，虚构该34人向置业公司借款的事实。从2011年12月23日至次年1月5日，置业公司银行账户上的6000万注册资本被全部转入由曾智业控制的上述34人身份证开办的银行账户中。至此，被告人曾智业侵占公司资产6000万元，事后曾智业将上述款项用于偿还个人债务、周转边贸生意和支付个人利息。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、防城港市公安局经侦支队出具的《破案报告》，证实2012年11月7、8日，置业公司股东梁某甲、曾某乙、刘某甲到东兴市公安局经侦大队报案，称置业公司法人代表曾智业利用职务之便，侵占公司公款5990万元人民币，陆某乙、陆某甲等被害人报案称曾智业诈骗他们财物，曾智业手机一直处于关机状态，人员已不知去向，要求公安机关查处。2013年3月18日，在北海市公安局的协助下，该支队民警在北海市海城区广东路一民宅将曾智业抓获归案。 2、东兴市置业小额贷款有限责任公司的申报审批材料和工商登记的电脑咨询单，证实东兴市置业小额贷款有限公司于2011年4月筹建，2011年11月28日获自治区金融办同意开业，2011年12月9日成立，公司注册资本是6000万元，股东为：广西建强房地产开发有限责任公司，出资2700万，占股45％；曾智业、陈某甲、梁某甲、刘某甲、曾某乙各出资600万，各占股10％；宣某甲出资300万，占股5％。法定代表人是曾智业。公司经营范围是办理各项小额贷款；办理小企业发展、管理、财务等咨询业务；其他经自治区金融办批准的业务。 3、吴某甲、曾某甲、张某甲等34人的借款合同、调查报告、贷款申请书、贷款审批表，证实上述资料是黄某甲受曾智业指使，为抽逃置业公司的注册资金伪造的贷款手续资料。 4、曾某甲、苏某某、张某甲等21名证人的证言，证实上述证人从未向置业公司贷款，也不知情，但身份证曾经都被借走。 5、置业公司的北部湾银行流水清单、吴某甲、曾某甲等34名“贷款人”账户的对账单、进账单、开户申请书、电汇凭证，证实2011年12月23日至2013年1月5日，置业公司在北部湾银行账户有36笔向吴某甲、曾某甲等34人的北部湾银行账户转款共计6000万元，之后该36个账户的款项都由一个叫黄某乙的人代为转入黄某丙、杨某甲、黄某乙的的账户。 6、证人沈某某（广西建强房地产开发有限公司总经理）的证言，证实曾智业原是建强房地产开发公司股东，之后退股。由于小额贷款公司必须有法人股东，曾智业为了开办置业公司，向建强房地产公司老总王劲松提出以建强房地产开发公司名义入股，不实际出资，不参与经营，之后曾智业的马仔黄某甲从建强公司拿走公司营业执照、资产表等办理公司需要的资料。 7、被害人曾某乙的陈述，证实2011年其入股600万元到置业公司，其中100万元是债转股，500万元是资金入股，其从农行账户（尾号9512）一次转账580万元到曾智业农行账号上，其中500万元是入股资金，80万元是公司疏通关系费用。公司成立后，只有曾智业一个人在管理，公司从未召开过股东大会，曾智业答应一个季度分一次红，但从未分红。其多次讨要红利，曾智业都百般推诿，最后曾智业逃跑，并联系不上。 8、防城港市公安局经侦支队向农行防城港分行提取曾智业尾号为8610账号和曾某乙尾号9512账号的流水清单证实，2011年5月12日，曾某乙从其尾号为9512的农行账户向曾智业尾号为8610的农行账户转账580万元人民币。 9、被害人杨某甲的陈述，证实2011年12月，其通过黄某甲认识曾智业，曾智业称其成立的置业公司一股东陈某甲要退股，让其顶上，其同意。12月12日，其与陈某甲签订股东股权转让协议，并将600万元转到陈某甲的账户，但一直未办理股东变更登记。之后黄某甲介绍其认识刘某甲，其借了300万给刘某甲入股公司。公司成立后，其从未参与公司经营，公司也没有召开过股东大会，未分过红。2012年10月，其发现一伙人到置业公司讨债，公司关门，也联系不上曾智业。在入股置业公司之前，曾智业以置业公司的名义在北部湾办理贷款为由向其借了其一家人的身份证（杨某甲、妻子黄某丁、儿子杨某乙），但其从未办理过北部湾银行的账户，也没有向北部湾银行借款，该账户上的所有资金往来其全不知情。 10、《股东股权转让协议》、《退股声明》、《收据》、杨某甲的农业银行交易回单、陈某甲的农行取款凭条、曾智业的农行流水清单，证实2011年12月12日，陈某甲与杨某甲签订股权转让协议，由杨某甲向陈某甲支付600万元出资款，获得陈某甲在置业公司10％的股份，2011年12月13日，杨某甲向陈某甲农行账户转账600万元，陈某甲出具收据一份。2011年12月14日，陈某甲将600万元打入曾智业农行尾号0115账户。 11、被害人刘某甲的陈述，证实2011年初，其与几个湖南老乡在东兴申办小额贷款公司不成功，之后通过黄某甲介绍认识曾智业，曾智业提出让其出资600万到置业公司里。开始其一直以资金不足为由拒绝，后来曾智业让杨某甲借给其300万元，并且承诺帮其垫资300万元，让其5个月内偿还。之后杨某甲答应帮其出资300万元，钱由杨某甲直接打给曾智业，其出具了一张借条给杨某甲，利息4分，以其在公司股份作为担保。其从未参与公司的管理事务，公司也没有召开过股东大会，也未分过红。 12、被害人梁某甲的陈述，证实2011年春节过后，曾智业在南宁开办一家巴博斯汽车4S店的过程中两次向其借款共计600万。2011年5月份，曾智业要开办小额贷款公司，一直劝说其入股该公司，其答应后，曾智业说把先前欠的600万当做股金入股公司，占股10％。公司成立后，公司一直由曾智业来管理，其没有参加过股东大会，也没有得分过红。2012年10月份，联系不上曾智业。 13、证人黄某甲的证言，证实其在帮助曾智业办理置业公司的成立手续时，由于曾智业收取公司股东的出资后挪作他用，并没有存入公司账户。为出具验资报告，其按照曾智业的指示，花了2万元找制作假证的人办理虚假的银行询证函和公司进账单到会计师事务所办理了验资报告。之后6000万注册资金才打入公司账户。公司开业后不久，为抽走公司6000万出资，曾智业拿了36个人的身份证、房产证、银行进账单给其，让其协助公司员工虚假办理这36个人的贷款手续。之后其指导置业公司员工按照曾智业提供的这些资料信息制作了贷款申请书、公司调查报告、贷款合同，从公司账户上划走6000万元。 14、证人黄某戊的证言，证实其于2012年2月到置业公司工作，是置业公司的出纳，黄某甲是公司经理，公司主要是曾智业一人在经营管理。置业公司的注册资本是6000万元，其到公司上班的时候，公司账户只剩下10万元。其曾经按照黄某甲的指示将36笔借款抄录在《银行存款日记账》上。2012年10月下旬，公司银行账户已经没有钱款了，有一天曾智业发放完工资给员工后，就再也不见他，也联系不上人，几天之后，有一伙人拉着横幅到置业公司门口要曾智业还钱。 15、证人陈某乙的证言，证实2011年底，其介绍一个南宁的中介公司给曾智业帮助曾注册公司。2012年1月初，其向曾智业的置业公司借款400万元（2012年1月5日，300万打入其账户，100万打入其公司财务马某某账户，都是从置业公司北部湾银行账户打入）；2012年4月16日，其又向曾智业借了100万。后其全部偿还本息5460000元。 16、证人陈某乙提交的北部湾银行尾号为1281的银行对账单和曾智业北部湾银行账号清单，证实陈某乙向曾智业北部湾银行账户偿还本息的情况。 17、张某乙（防城港市风尚文化传媒有限公司法定代表人）的证言，证实2011年3、4月份，曾智业让其公司帮装修置业公司，2012年1月份竣工，曾智业已支付195万元装修工程款，仍有25.3838万元装修工程款未付。 18、东兴市公安局制作的搜查笔录、扣押物品文件清单、现场搜查照片，证实2012年11月22日，东兴市公安局持东公搜字（2012）00316号搜查证，在吴某某的见证下，对位于东兴市北仑大道东兴市检察院对面的东兴市置业小额贷款公司进行搜查。现场查扣公司办公用品，现金日记账、银行存款日记账等证据。 19、防城港市公安局制作的扣押物品文件清单，证实扣押被告人曾智业的手机十台及广西北部湾银行卡、中国农业银行卡、中国民生银行卡等银行卡（存折）八张，现金人民币94000元等物品 20、防城港市防城区住房和城乡建设局出具的《关于查封曾智业房产的复函》，证实2012年12月13日，防城港市防城区住房和城乡建设局对曾智业坐落于防城区防城镇团结大道的房产（房产证号：桂房证字第防××号）予以查封。 21、被告人曾智业的供述，东兴置业小额贷款有限责任公司是2011年12月份成立的，注册资本是6000万元人民币，其是公司的法定代表人，公司在工商部门登记的股东有1个法人和6个自然人，分别是：广西建强房地产有限公司，出资2700万元，占45％的股份；刘某甲出资600万元，占10％的股份；梁某甲出资600万元，占10％的股份；曾智业出资600万元，占10％的股份；曾某乙出资600万元，占10％的股份；陈某甲出资出资600万元，占10％的股份；宣某甲出资300万元，占5％的股份。广西建强房地产有限公司和宣某甲是挂名股东，没有实际出资，其也没有实际出资，实际上出资的股东有刘某甲出资300万元，梁某甲出资600万元（有300万是债转股），曾某乙出资600万元（有100万是债转股），杨某甲出资600万元，实际共计收到1700万。由于公司成立之前其将部分资金用于投资汽车4S店亏了几百万，置业公司的6000万元注册资金有5000万元是其通过陈某乙找南宁一家公司的女老板帮垫支的，杨某甲在注册前打了600万元资金到置业公司在北部湾开设的对公账户，刘某甲在注册前也打了300万元到置业公司在北部湾开设的对公账户，2011年7月份左右，梁某甲、曾某乙决定入股置业公司，他们分别打了300万元、500万元到其个人账户，其从中拿了100万元打到北部湾银行的对公账户。公司成立后，为将借的5000万注册资金归还，其找了30多张身份证，然后交给黄某甲，让黄某甲编造这些身份证上的人向置业公司借款，并与这些人签订虚假的借款合同，持他们的身份证在银行开设账户，再从公司账户把钱转到他们的账户上，之后把钱还给南宁女老板。剩下的1000万元，有300万元借贷给了陈某乙，后连本带息已归还，其将这些钱用在个人经营、公司日常开支、装修办公室费用以及支付个人借贷他人本金和利息。 上述证据来源合法，内容客观、真实，与本案存在关联性，能相互印证，已形成完整的证明体系，且均经庭审举证、质证属实，本院予以确认。 二、诈骗罪部分 2012年4月至2012年10月，被告人曾智业虚构置业公司放贷业务量大，公司资金紧缺的事实，以高息为诱饵，向曾某甲、陆某甲、梁某甲等五名被害人（单位）借款3994万元，案发前除支付给各被害人利息161.3万元外，实际骗取金额共计3832.7万元人民币。事后，被告人曾智业将借款用于周转边贸生意、偿还个人借款和利息。2012年10月，曾智业关闭手机离开防城港，被害人无法与其取得联系，置业公司关门停止营业，上述欠款曾智业未偿还。具体事实如下： 一）、2012年4月，曾智业向陆某乙借款100万元，双方约定借期6个月，月利率2.8％。4月6日，陆某乙向曾智业银行账户转款100万元，曾智业向陆某乙出具100万元借据一张。后曾智业向陆某乙支付6个月共计16.8万元的利息。2012年10月，借款到期后，曾智业续借，并再向陆某乙出具一张100万元的借据。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人陆某乙的陈述，证实6、7年前，其通过梁某甲认识曾智业，2012年2月，曾智业打电话给其，称置业公司缺钱放贷，让其借钱给置业公司，答应给2.8％的月息。4月5日，其和曾智业在置业公司达成协议，陆某乙借100万给置业公司，月利息2.8％，借期6个月，曾智业出具一张借条。次日，其向曾智业的个人农行账户转账100万元。从4月到10月，曾智业共向其支付利息16.8万元。借款到期后，曾智业提出续借，又出具一张借条，但原借条未拿走。之后其联系不上曾智业，置业公司也关门了。 2、借条两张，证实2012年4月5日，曾智业向陆某乙借本金100万元，月息2.8％，借期半年的借据。同年10月5日，曾智业向陆某乙再次出具一张内容一样的借条。 3、农业银行取款业务回单，证实陆某乙于2012年4月6日向曾智业农业银行尾号为8610的账号汇款100万元。 4、侦查机关在农业银行防城港分行调取被告人曾智业农业银行尾号为8610账户的流水清单，证实2012年4月6日，陆某乙向曾智业转账100万，4月7日，曾智业连同账户中原有的300万向傅某某尾号为4254账户转账400万，用于支付个人债务。 5、被告人曾智业的供述，2009年其去梁某甲家聊天的时候认识了他的亲戚陆某乙。2012年3月份，陆某乙知道其开小额贷款公司后，打过几个电话说想借100万给其放贷收息。开始的时候其嫌少就没有要，后陆某乙到公司找到其，其见她找那么多次，就答应了。2012年4月6日，其向陆某乙借了100万，并且写了借条给她，双方约定月利息是2.8分，借期为半年。当天，陆某乙用农业银行62×××10账户转了100万到其农业银行62×××10账户。其收到这100万后，于2012年4月7日将这100万连同账户内本来就有的300万共400万打到了傅某某6828452820019712616农业银行账户，这笔钱是还傅某某的。其每月均支付利息给陆某乙。10月份到期后，陆某乙提出续借给其，月息照旧，借期为半年。 二）、2012年5月，曾智业向曾某甲借款500万元，双方约定借期2个月。5月10日曾某甲向曾智业银行账户转款482.5万元，再交给曾智业现金17.5万元。曾智业向曾某甲出具500万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人曾某甲的陈述，证实2012年2月，曾智业称置业公司生意很好，客户很多，钱全部放贷出去了，让其入股置业公司，其拒绝后，曾智业以年终给以至少3％以上的分红为回报向其借款共计650万元：2012年2月13日，其向曾智业农行转账145.5万元，之后给了4.5万元现金曾智业。2012年5月10日，其向曾智业工行转账452.5万元，之后又给其17.5万元现金。曾智业先后向其出具了两张欠条。但曾智业未偿还上述债务，也未给分红，2012年国庆过后，置业公司关门，并联系不上曾智业。 2、防城港市公安局向农业银行东兴公园支行和工商银行东兴市支行和农业银行防城港分行调取的工行取款凭条张、农行流水清单，证实曾某甲于2012年2月13日向曾智业农行尾号为8610账号转账145.5万元，于2012年5月10日向曾智业工行尾号为8178账号转账482.5万元，次日，曾智业将482万元转入其农行0115账户。 3、被害人曾某甲提交的借条两张，证实2012年5月10日，曾智业分别向曾某甲出具一张借款150万元，借期2个月和一张借款500万元，借期3个月的借条。 4、被告人曾智业的供述，2012年置业公司开业后某天，曾某甲在置业公司与其喝茶期间，其劝曾某甲入股置业公司，曾某甲拒绝后提出借钱给其放贷，收取4分利息，双方商量好后，曾某甲于2012年2月13日转了145.5万到其农行账户内，之后又给了4.5万元现金，其将这笔钱用于偿还个人债务、澳门赌博和周转边贸生意。2012年3、4月份，其从陆某甲处借得750万后，将其中的500万转账给曾某甲用于偿还150万元和之前所欠的350万元。之后曾某甲再次提出借钱给其，要收取3分利息，并将482.5万元转入其账户，之后在公司交给其17.5万元，其出具一张500万元的欠条。这500万元其混同从陆某甲处借来的剩余250万元一同使用，用于经营澳门赌场的赌桌生意，周转越南边贸生意，支付个人借款及利息。 三）、2012年3、4月份，经梁某甲介绍，曾智业认识东兴新中信小额贷款公司的经理陆某甲。同年5月，曾智业和陆某甲商议好由置业公司向新中信公司贷款。由于小额贷款公司之间不能借贷，曾智业以其员工王某甲、陈某、王某乙的名义向新中信公司借款750万元，双方约定借期3个月，月利率3％。5月9日新中信公司从其公司账户分别向上述三人的银行账户各转款250万元，总计750万元。曾智业支付了三个月共计67.5万元的利息给新中信公司。同年8月，曾智业向新中信公司偿还250万元，还有500万元续借三个月，后曾智业支付了二个月利息30万元。2012年9月，曾智业向陆某甲借款150万，双方约定借期1个月，月利率3％。9月24日，陆某甲向曾智业银行账户转款150万元，曾智业向陆某甲出具150万元借据一张。2012年10月，曾智业向陆某甲借款100万元，双方约定月利率3％，其中50万元借期1个月，另外50万元借期2个月。10月12日，陆某甲向曾智业银行账户转款100万元，曾智业向陆某甲出具两张各50万元的借据。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人陆某甲的陈述，证实2012年2月，其经梁某甲介绍认识曾智业。3月份，新中信公司刚成立不久，曾智业打电话给其称其置业公司业务很多，公司资金不够放贷，想向新中信公司拆借一些款用于放贷，允诺月息3分。由于小额贷款公司之间不能相互借款，只能以个人名义签订贷款合同。股东会议上部分股东认为曾智业好赌不同意放贷，但考虑到置业公司生意好，且公司股东梁某甲资金雄厚，个人信用好，最终同意放贷，但要置业公司和梁某甲作担保。之后曾智业派其三名马仔分别与新中信公司签订了贷款合同，每人分别贷款250万，借期三个月，由置业公司和梁某甲担保，之后750万元分别由新中信公司对公账户分别打入曾智业三名马仔账户中，三个月后，曾智业将利息和250万元还给新中信公司。但对未偿还的500万元仍以3分息续借，支付完两个月利息30万元后，第三个月联系不上曾智业。2012年9月份，其将朋友王某丙的250万元借给曾智业：9月24日，其将王某丙转入其账户的150万元打入曾智业工行账户，双方约定月息3分，借期3个月，曾智业支付了4.5万元利息；10月12日，其将王某丙转入其账户的100万打入曾智业工行账户，双方约定月息3分，其中50万借期1个月，另外50万借期2个月，到10月底就联系不上曾智业了。 2、证人梁某甲的证言，证实2012年3月份，置业公司向新中信公司借款750万元，但新中信公司提出必须要其做担保人才放贷。由于小额贷款公司之间不能借贷，便由曾智业的三个马仔的名义向新中信公司借贷，每个人分别与新中信公司签订250万元贷款合同，其分别在三份合同的担保人处签字。 3、中国工商银行防城港分行提供王某甲、黄某乙、陈某的工行流水清单，证实2012年5月9日，新中信公司分别向王某甲、黄某乙、陈某三人的工行账户各汇款250万元。同日，王某甲账上的250万元转存入曾智业尾号0115的农行账户内，黄某乙和陈某账上共有的500万全部转入曾某甲8178的工行账户内。 4、被害人陆某甲提交的工商银行个人业务凭证两张，证实2012年9月24日，陆某甲从其尾号4772工行账户上转账150万元到曾智业尾号5533工行账户上；10月12日，陆某甲从其尾号4772工行账户上转账100万元到曾智业尾号5533工行账户上。 5、被害人陆某甲提交的借据两张，证实曾智业于2012年10月12向陆某甲出具一张150万元的借据，月利率3％，借期一个月；10月12日，向陆某甲出具两张各50万元的借据，月利率3％，其中一笔50万借期1个月，另外一笔借期2个月。质押单位上有置业公司的公章。 6、中国农业银行东兴公园支行提供的农行尾号0115账户银行流水清单、银行卡取款凭条15张，证实曾智业从曾某甲处借来的500万元和从新中信公司处借来的250万元（共借750万，将其中500万还给曾某甲）的用途，共13笔，向廖某某、林某某等人转账或取现。 7、中国工商银行东兴支行提供工商银行尾号5533银行卡的取款凭条，证实曾智业向陆某甲借来250万元的用途：2012年9月24日，从曾智业工行5533账户取现150万元，；10月14日转了20万到潘恒远1756工行账户；余下80万，用于支付借款月息及平日开销。 8、被告人曾智业的供述，2012年3、4月份，经梁某甲介绍，其认识东兴新中信小额贷款公司的经理陆某甲。其和陆某甲商议好由置业公司向新中信公司贷款800万，月息3分，借期3个月。由于小额贷款公司之间不能借贷，其便以三个马仔的名义向新中信公司借款，并签订借款合同，由置业公司和梁某甲担保。之后新中信公司于2012年5月9日分别向王某甲、黄某乙、陈某的工商银行各打入250万元，共计750万元。同日，王某甲账户上的250万元转入其农行0115账号上，黄某乙和陈某账户上的500万全部打入曾某甲8178账户。2012年8月，其通过银行账户还了250万给新中信公司。2012年9月中旬，陆某甲称想借钱给其放贷，收取月息3分，2012年9月24日，其在陆某甲打印的欠条上签字后，陆某甲当天转了150万元到其银行卡上。2012年10月12日，陆某甲再次提出借钱给其放贷，收取月息3分，当日，陆某甲打了100万到其账户。上述欠款，除支付了部分利息外，其用于支付赌债、周转边贸生意、偿还个人欠款。 四）、2012年6月至10月，曾智业多次向梁某甲借款：（1）2012年6月12日，曾智业向梁某甲借款200万元，双方约定借期2个月，月利率3％。当日，梁某甲向曾智业个人银行账户转款200万。曾智业向梁某甲出具200万元借据一张。后曾智业支付三个月利息共计18万元给梁某甲。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲陈述，证实2012年6月，曾智业称置业公司要向几个客户放贷，但公司还差200万元资金，以3分月息的条件向其提出借款200万元，其于6月12号让越南客户转账200万元到曾智业账户内，曾智业写了借款200万，借期2个月的借条给其。借期到后，曾智业提出续借。其总共收到3个月的利息18万元，但本金曾智业未还。 2、被害人梁某甲提交的借条一张，证实2012年6月12日，曾智业向梁某甲出具一张借款200万元，借期2个月的借条。 3、被告人曾智业的供述，2012年6月份，其问梁某甲有无闲置的资金，如果有闲置的资金，可以借给其放贷。经商量后，其向梁某甲借200万，每月支付4分利息。其写了借条给梁某甲后，梁就通过银行打了200万到其账户上。收到钱后，其将一部分钱用于越南的边贸生意，一部分用于偿还向他人借来的钱所产生的利息，一部分用于澳门赌场赌博。其一直都按时支付利息给梁某甲，借款到期后梁某甲为了能继续收取利息，就续借这200万给其。 （2）2012年7月，曾智业向梁某甲借款1000万元，双方约定借期4个月，月利率4％。7月17日和7月19日，梁某甲在扣除第一个月利息40万元和100万元之前欠款之后，向曾智业银行账户转款710万元和150万元，共计860万元。曾智业向梁某甲出具1000万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲陈述，证实2012年7月份，其要购进一批越南橡胶回国内销售，便向曾智业催要之前的欠款，曾智业说他的钱全部放贷了，无法偿还给其。其便转向万定小额贷款公司借款。7月16日，其与万定公司签订借款1000万，借期4个月，月息4分的借款合同，万定公司于当天扣除第一个月的利息40万元后，将960万元转到其账户。曾智业不知怎么知道其向万定公司借款1000万，便让其把钱借给他拿回置业公司进行放贷，并答应承担万定公司的利息，其当时生意做不成，为了减轻支付利息负担，答应借钱给曾智业。7月16日，其从其农行尾号4318账户分四笔转了960万元到曾智业提供的账户，之后曾智业出具一张1000万元的借条给其。 2、被害人梁某甲提交的借条一张，证实2012年7月17日，曾智业向梁某甲出具一张借款1000万元，借期4个月的借条。 3、被告人曾智业农行尾号0115账户的流水清单和被害人梁某甲农行的取款凭条，证实2012年7月17日，梁某甲从其农行尾号4318账户向曾智业农行尾号0115账户转款710万和150万，共计860万。 4、被告人曾智业农行尾号0115账户的流水清单及取款凭条，证实从2012年7月17-7月31日，该账户共有35笔资金流转，曾智业将梁某甲支付的860万和他人存进来的400万混同使用，经曾智业逐笔确认后，上述金额皆用于支付债务、利息、赌博、边贸生意，7月31日账户里仅剩20×××48.52元。 5、被告人曾智业的供述，2012年7月，梁某甲要做橡胶生意，让其偿还债务，其称钱都已经放贷出去，收不回来，便介绍梁某甲向万定小额贷款公司借款，梁某甲成功从万定公司贷出1000万后，其便提出以4分的月息向梁某甲转借这1000万元用于放贷，并且承担向万定公司支付的利息。梁某甲同意后，其出具一张1000万元的欠条，并且依照梁某甲的要求先行支付第一个月的利息40万元和100万元以前的欠款，之后梁某甲将860万汇款到其个人账户，其向梁某甲支付过利息，但本金全部被用于支付债务、利息、赌博和边贸生意。 （3）2012年8月，曾智业向梁某甲借款500万元，双方约定借期10天，月利率10％。8月15日，梁某甲在扣除利息16万元和之前所欠款项100万元之后，向曾智业银行账户转款384万元。2012年9月，曾智业向梁某甲借款200万元，双方约定借期1个月，月利率6％。9月22日，梁某甲向曾智业员工王某甲银行账户打款150万元；向曾智业银行账户打款50万元。曾智业向梁某甲出具200万元借据一张。事后，梁某甲收到利息5万元。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，证实2012年8月份，其向曾智业追讨之前向万定公司所借的1000万元借款用于购买越南橡胶。但曾智业称已全部拿去放贷，不能还钱。之后曾智业介绍其和柯立德小额贷款公司的股东何某认识。后其从柯立德公司借款500万元后，曾智业称南宁一家验资公司向置业公司借款500万元去验资，月息1毛钱，只借10天，但置业公司没钱，希望其把从柯立德借来的500万转借给他，承诺10天就还，其被曾智业说动，于2012年8月15日从其农行账户分两次打款485.65万元到曾智业提供的账户上。曾智业写了一张欠条给其，但后来其知道被曾智业骗后生气得把借条烧掉了。曾智业给过其5万元利息，但本金一直没还。9月份，其为购买越南橡胶，向柯立德公司提出借款200万元。在贷款下来之前，曾智业便知道此时，对其说有人向置业公司借款，给出月息6分，置业公司生意很好，盈利很大，让其把钱借给他把置业公司做大做强。其被说动后答应。柯立德公司的贷款批下来后，其让柯立德公司直接将其中的150万转给曾智业提供的王某甲的中国银行账户，又将柯立德公司转给其的50万转给曾智业。曾智业出具了一张200万元的借条，本金一直没还。 2、证人何某的证言，证实2012年8月和9月，经曾智业介绍，柯立德公司共放贷700万元给梁某甲，但梁某甲至今没有偿还，梁某甲称这些钱都被曾智业骗走了。 3、被害人梁某甲提供的其向柯立德公司借款的贷款合同两份，证实2012年8月14日，梁某甲向柯立德公司借款500万元，月息4分，借期6个月；2012年9月22日，梁某甲向柯立德公司借款200万元，月息4分，借期6个月。 4、被害人梁某甲提供的借条一张，证实2012年9月22日，曾智业向梁某甲出具一张借款200万元，借期1个月的借条。 5、被告人曾智业农行尾号0115账户流水清单及被害人梁某甲农行取款凭条，证实2012年8月15日梁某甲从其农行尾号4318账户转了384万到曾智业农行尾号0115账户。2012年9月22日梁某甲从其农行尾号4318账户转50万打到曾智业农业银行尾号0115账户。 6、被告人曾智业农行尾号0115账户流水清单、取款凭条和王某甲中国银行尾号6890账户取款凭条，证实：2012年8月15日至9月23日，该账户有二十多笔账户支出，经曾智业逐笔确认，其将梁某甲8月15日转入其账户的384万和9月22日打入其账户的50万用于支付越南边贸生意、月息和澳门赌场赌博。9月23日王某甲账户上的150万打入黄某账户用于澳门赌博。 7、被告人曾智业的供述，2012年8月，梁某甲要求其偿还之前所借的860万元，用于橡胶生意。其称钱已放贷出去，期限未到要不回来，其便将柯立德公司的股东何某介绍给梁某甲，让梁某甲向柯立德公司借款。梁某甲借到500万后，其便以每月1角的利息，借期10天的条件提出向梁某甲转借500万元，梁某甲要求其先偿还之前所欠的100万债务，8月15日梁某甲向其农行账户转账384万元，其向梁某甲出具一张500万元的借条。9月份，其听说梁某甲又向柯立德公司借款200万元做橡胶生意，其以置业公司业务量大，资金紧缺为由向梁某甲提出转借这200万元用于公司放贷，梁某甲听后答应转借。9月22日，梁某甲按照其要求将150万元打入其马仔王某甲中国银行尾号6890账户，将其中50万元打入其农行尾号0115账户，其向梁某甲出具200万借条一张。这笔钱的本金其没有还给梁某甲，全部用于支付越南边贸生意、月息和澳门赌场赌博。 （4）2012年9月，曾智业向梁某甲借款300万元，9月12日，梁某甲向曾智业员工王某甲银行账户打入300万元。后曾智业支付利息9万元给梁某甲。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，证实2012年9月份，曾智业说有客户想贷款但公司资金紧张问其有没有钱，后其将该信息告知陆某甲，陆介绍一个叫“吴二”的人借钱给其300万，其将这笔钱转借给了曾智业，曾写了一张借条，借期三个月，曾智业签字并盖了置业公司的公章，借条后来被其烧掉了，曾智业也没有还300万本金给其，只给了9万元利息。 2、被害人梁某甲在中国工商银行东兴市支行的个人业务凭证，证实2012年9月12日，梁某甲从其工商银行尾号4676账户向王某甲工商银行尾号5606账户转款300万。 3、中国工商银行防城港分行出具王某甲尾号5606账户流水账，证实2012年9月12日，王某甲尾号5606账户转入300万元。 4、被告人曾智业的供述，2012年9月份初，梁某甲到公司找其，说有300万闲置的资金，想把钱借其拿去放贷，每月收3分的月息，其当时正需要一笔资金周转，就答应梁某甲。商量好后，其叫梁某甲把钱转到其马仔王某甲的账户，其写了借条给梁某甲后，梁于2012年9月12日用工商银行尾号4676账户转了300万到王某甲工行尾号5606账户。后其将100万打到陈圣邦尾号0124账户，用于澳门赌场赌博，200万打入黄某某某尾号2060账户，用于澳门赌场赌博。 （5）2012年9月，曾智业向梁某甲借款500万元，月息3分，曾智业向梁某甲出具500万元借据一张，后支付了一个月的利息15万元。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，2012年9月，曾智业叫其到置业公司，称有个客户要向置业公司借款将近1千万，但公司已经没有资金放贷了，他已经筹措了大部分的钱，但还差500万元，让其借给他，月息3分，由于当时橡胶生意冷淡，其答应了。9月14日，其打电话给越南客户让他们转账500万元到曾智业指定的账户内，曾智业收到钱后，在公司写了一张500万元的借条给其。曾智业支付了一个月的利息15万，后本金一直未还。 2、被害人梁某甲提交的借条一张，证实2012年9月14日，曾智业向梁某甲出具500万元的借条一张。 3、被告人曾智业的供述，2012年9月份，梁某甲到置业公司坐的时候，其问他手上有没有闲置的资金，如果有的话可以借给其放贷给别人，每月能支付4分利息给梁某甲。梁某甲答应。其写了借条后，梁某甲就通过银行打了500万到其账上。收到钱后，其将其中的一部分用于越南的边贸生意，一部分用于偿还向他人借来的钱所产生的利息及到期的借款，一部分用于澳门赌场赌博。这笔钱其一直按时支付利息给梁某甲，但本金没有还。 （6）2012年10月，曾智业向梁某甲借款300万元，双方约定月利率3％。10月16日，梁某甲在扣除之前的100万欠款后，向曾智业银行账户打款200万元。曾智业向梁某甲出具300万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，2012年10月16日，曾智业叫其到置业公司，称有一个人用土地抵押向置业公司借款3000万元，但没按期偿还，其中300万是置业公司借别人的钱，现在到期了，想向其借来应急，月息3分，其答应后，于当天从其尾号4318的农行账户分两笔100万、200万共300万转到曾智业提供的账户内，10月17日，曾智业写了一张300万的借条给其，之后没几天，曾智业就跑了，这笔钱的利息和本金都没有收回。 2、被害人梁某甲提交的借条一张，证实2012年10月17日，曾智业向梁某甲出具300万元的借条一张。 3、被告人曾智业尾号0115农行账户流水清单和被害人梁某甲农行取款凭条，证实2012年10月16日，梁某甲从其尾号4318农行账户转账200万元至曾智业尾号0115农行账户。 4、被告人曾智业尾号0115农行账户流水清单，证实2012年10月16日，被告人曾智业三次取现共100万，折换成美金。10月17日将100万打入傅某某2616账户，用于偿还傅某某的债务。 5、被告人曾智业的供述，2012年10月17日，其在澳门赌场那边输掉了很多钱，资金链断掉了，便以置业公司钱收不回来，但要偿还300万给债权人为由，以3分月息为条件向梁某甲提出借款300万以应急。梁某甲要求偿还之前的100万，其向梁某甲出具300万借条一张，之后梁某甲将200万转到其帐上，其将100万用于偿还傅某某债务，其他用于偿还澳门赌场赌债。 上述证据来源合法，内容客观、真实，与本案存在关联性，能相互印证，已形成完整的证明体系，且均经庭审举证、质证属实，被告人曾智业亦无异议，本院予以确认。 对于公诉机关指控的下一起被告人曾智业诈骗被害人李某某300万元的事实，本院不予以认定，具体事实如下： 2012年9月，曾智业向李某某借款300万元，双方约定借期1个月，月利率3％。9月28日，李某某向曾智业银行账户转款300万元，曾智业向李某某出具300万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、证人陆某甲的证言，证实2012年9月27日，曾智业把其叫到置业公司，称南宁有一家拍卖公司要向置业公司借款2000万元用于月底“走账”（即做假账），借款期限一两周，但月息8分，让其帮其找人借钱给置业公司，答应给借款人4分利息，并且给其1万或2万的辛苦费。之后其通过东兴工商银行信贷经理林某某的介绍认识李某某，李某某有300万资金可以借给曾智业。之后其带李某某到置业公司见曾智业。李某某与曾智业达成300万元借款的协议，实际月息是4％，但书面协议上写3％。经李某某要求，其在借款人上签字。 2、陆某甲提交的借条一张，证实曾智业于2012年9月28向李某某出具一张300万元的借据，月利率3％，借期一个月，担保单位是置业公司，陆某甲也在借款人上签名。 3、中国工商银行东兴支行提供工行取款凭条，证实曾智业向李某某借来的300万元的用途，转账到陈某丙、洪某等人的账户内。 4、被告人曾智业的供述，2012年9月，陆某甲称其认识一人想借三百万给其放贷，其答应了。9月28日，陆某甲把李某某带到置业公司介绍给其认识，李某某答应以月息3分借款300万给其，其向李某某出具欠条一张，陆某甲也在欠条上签字。之后这笔钱被其用于赌博、周转边贸生意，支付个人借款和利息。 上述证据来源合法，内容客观、真实，均经庭审举证、质证属实，但由于没有被害人李某某的陈述材料，被害人李某某是否存在，其为何借钱给曾智业的原因不清楚，且陆某甲也作为借款人在借条上签字，故指控被告人曾智业诈骗李某某的事实不清，证据不足，本院不予认定。 对于控辩双方指控的事实和罪名，本院评析如下： 1、关于公诉机关指控的抽逃出资、职务侵占部分，被告人曾智业是否构成抽逃出资罪和职务侵占罪两个罪名的问题。经查，被告人曾智业在公司刚成立时便向吴某甲等34人借取身份证，伪造了36份贷款合同，虚构该34人向置业公司借款的事实，将置业公司银行账户上的6000万注册资本全部转入由其控制的上述34人身份证开办的银行账户中，后曾智业将上述款项用于偿还个人债务、澳门赌博、周转边贸生意和支付个人利息，至此，被告人曾智业不仅将自己的出资从公司抽出，还将其他股东的出资也全部抽出占为己有。从被告人曾智业的整个犯罪过程来看，其只是实施了一个行为，即将公司的6000万注册资金全部抽出非法占有，其既有侵占公司财产的故意，也有抽逃出资的故意，既符合职务侵占罪的构成要件，又符合抽逃出资罪的构成要件，曾智业只实施了一个行为却触犯了两个罪名，属于想象竞合犯，应当依照其触犯的罪名中的一个重罪进行处罚，而不以数罪论处，因职务侵占罪的处罚要重于抽逃出资罪，故应以职务侵占罪一个罪名追究其刑事责任。 2、关于是否应当认定被告人曾智业将6000万注册资金全部侵占的问题。从置业公司的注册资金构成来看，梁某甲、杨某甲、曾某乙各出资600万，刘某甲出资300万，共计2100万是实际的出资，其余股东并没有出资，依照被告人曾智业的供述，其余的注册资金是其自行筹借的，依据公司法的有关规定，股东将资产投入公司，意味着财产的所有权转为公司所有，股东就不能独立支配公司的资产，也就是说，6000万注册资金是置业公司的资金，而不是各股东自己的财产了。被告人曾智业通过非法手段将6000万注册资金取出归个人支配，实际上就是侵犯了公司的财产所有权，损害了公司对外承担责任的能力，应认定其侵占了全部6000万注册资金，至于其事后偿还用于注册公司的借款、装修置业公司的工程款195万元等的行为均是其对侵占的赃款进行支配，不应予以扣除。 3、关于被告人曾智业的诈骗行为是否属于单位犯罪的问题。单位犯罪是指公司、企业、事业单位、机关团体为本单位或本单位全体人员谋取非法利益，由单位的决策机构依照单位的决策程序决定，由直接责任人员具体实施的犯罪。结合本案，首先，从被告人曾智业写给被害人的借条来看，虽然除了其个人签名外，还加盖了置业公司的印章，但被告人曾智业在向被害人借款时从未开股东大会讨论，其借款的行为不是通过公司讨论决定实施的；其次，所得借款均是转入曾智业个人账户而不是转入公司账户，公司并没有获取任何利益；其三，被告人曾智业将所得借款均用于偿还个人债务、赌博等。综上，被告人曾智业的诈骗行为属于个人行为，辩护人辩称被告人曾智业的诈骗行为属单位犯罪的意见不能成立，本院予以驳回。 4、关于被告人曾智业及其辩护人提到曾智业已支付了很多利息给被害人，减少了被害人的损失，应当扣除，请求予以从轻处罚的意见。经查，被告人曾智业支付利息给被害人有两种情形，一是在借款后支付了部分利息甚至有到期又续借付息的情况，二是有部分被害人在给付本金的同时先扣除以往债务或者第一个月利息。对此，本院认为，对于前一种情形，诈骗的数额以行为人实际骗取的数额计算，案发前归还的应予以扣除，故被告人曾智业案发前支付给被害人的利息应不计入诈骗数额；对于第二种情形，因被害人已事先从本金中扣除了利息，借款总额仍依照本金总数计算，对被告人曾智业而言，以后给付的利息要依照包含事先扣除利息的本金计算，对被害人而言，扣除的利息已不作为损失的金额，应当实事求是的以曾智业骗取的金额计算损失，公诉机关在指控的事实中已予以扣除，本院予以确认。综上，被告人曾智业及其辩护人的辩解意见成立。 ","cpfxgc":"本院认为，被告人曾智业作为置业公司的法定代表人，利用职务上的便利，将该公司的注册资金6000万人民币非法占为己有，数额巨大；以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人3832.7万元人民币，数额特别巨大，其行为分别构成职务侵占罪和诈骗罪。被告人曾智业一人犯数罪，依法应当数罪并罚。关于被告人曾智业辩解其主观上没有诈骗故意的问题。经查，首先，被告人曾智业在明知置业公司的注册资金被其抽空已没有对外承担民事责任能力的情况下，仍谎称置业公司经济实力强、放贷业务量大，造成各被害人对其本人以及置业公司充分信任的错觉；其次，被告人曾智业在没有确保有偿还能力的前提下承诺被害人高息，明显超出自己的承受范围；其三，被告人曾智业收到被害人的借款后不是用于置业公司放贷获利，而是用于偿还个人债务、周转边贸生意等个人事务，具有非法占有的目的。综上，被告人曾智业辩解其没有虚构事实欺骗被害人，并不是想非法占有被害人的钱的意见不能成立，本院不予支持。对于公诉机关指控被告人曾智业将骗取被害人的钱用于澳门赌博的事实，因仅有被告人曾智业本人的供述，没有其他证据证实，本院不予认定。对于扣押在案的手机十部及广西北部湾银行卡、中国农业银行卡、中国民生银行卡等银行卡（存折）八张属被告人曾智业的作案工具，依法予以没收。被查扣的现金人民币94000元，属被告人曾智业的犯罪所得，应退赔给被害人（单位），对于其他未退赔的犯罪所得，应继续予以追缴。据此，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第二百七十一条第一款、第五十七条第一款、第五十九条、第六十四条、第六十九条之规定，判决如下：","pjjg":" 一、被告人曾智业犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑十三年，并处没收财产一百万元人民币；决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人曾智业犯罪所得的财产人民币九千八百三十二万七千元，除被查扣的现金人民币九万四千元，退赔给被害人（单位）外，对于其他未退赔的犯罪所得，应继续予以追缴。 三、扣押在案的手机十部及广西北部湾银行卡、中国农业银行卡、中国民生银行卡等银行卡（存折）八张属被告人曾智业的作案工具，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"广西壮族自治区防城港市中级人民法院 刑事判决书 （2014）防市刑二初字第9号 公诉机关广西壮族自治区防城港市人民检察院。 被告人曾智业。2013年3月18日因涉嫌犯职务侵占罪被刑事拘留，同年4月25日被逮捕。现羁押于防城港市看守所。 辩护人周士棋，广西海狮律师事务所律师。 广西壮族自治区防城港市人民检察院以防检刑诉（2014）7号起诉书指控被告人曾智业犯抽逃出资罪、职务侵占罪、诈骗罪，于2014年1月27日向本院提起公诉。本院依法组成合议庭，于2014年3月3日公开开庭审理了本案。防城港市人民检察院指派代检察员陈瑶出庭支持公诉，被告人曾智业及其辩护人周士棋到庭参加诉讼。现已审理终结。 防城港市人民检察院指控： 一、抽逃出资、职务侵占部分 2011年12月9日，东兴市置业小额贷款有限责任公司（以下简称置业公司）注册成立，注册资本6000万元，被告人曾智业是公司法人代表，出资600万元，占股10％。为偿还个人债务，曾智业于公司成立之初便向吴某甲等34人借取身份证，伪造了36份贷款合同，虚构该34人向置业公司借款的事实。从2011年12月23日至次年1月5日，置业公司银行账户上的6000万注册资本被全部转入由曾智业控制的上述34人身份证开办的银行账户中。至此，被告人曾智业抽逃其出资600万元，侵占置业公司资产5400万元，事后曾智业将上述款项用于偿还个人债务、澳门赌博、周转边贸生意和支付个人利息。 二、诈骗部分 2012年4月至2012年10月，被告人曾智业虚构置业公司放贷业务量大，公司资金紧缺的事实，以高息为诱饵，向曾某甲、陆某甲、梁某甲等六名被害人共计借款4294万元，事后将借款用于澳门赌博、周转边贸生意、偿还个人借款和利息。 2012年10月，曾智业关闭手机离开防城港，被害人无法与其取得联系，置业公司关门停止营业，上述欠款本金曾智业未偿还。 公诉机关就上述事实提供了相应的证据证实。公诉机关认为，被告人曾智业在公司成立后抽逃其出资，数额巨大；利用职务上的便利，将本单位财产非法占为己有，数额巨大；以非法占有为目的，采用虚构事实隐瞒真相的方法骗取他人财物，数额特别巨大，其行为分别构成抽逃出资罪、职务侵占罪和诈骗罪。被告人曾智业一人犯数罪，依法应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人曾智业对公诉机关指控的事实和罪名无异议，但辩称，1、其是经过股东的同意才将公司的钱放入其个人账户，是为了更方便使用。2、注册公司的6000万有5000万是向南宁的一个女老板借的，成立公司后取出来是为了还给该女老板，并非其想侵占。3、关于诈骗部分，其并没有虚构什么事实欺骗被害人，被害人都知道其是开小额贷款公司的，是他们主动问其要不要钱，其也给过很多利息给被害人，后来经营不善导致资金链断是其责任，但并不是想非法占有被害人的钱。 辩护人辩称，1、置业公司用于注册的6000万其中有1000万是曾智业贷款给一个越南人以及用于装修、房租等合法开支，另5000万是曾智业借的，后来抽逃出来归还应构成抽逃出资罪，即使不能证实这5000万是曾智业借的，也只能依照职务侵占罪一个罪名来认定被告人曾智业的犯罪行为，而不能依照两个罪名来认定。2、置业公司成立时，股东均同意由曾智业一人经营管理，曾智业的行为即代表公司的行为，在向借款人出具的借条中均有置业公司的印章，故本案应认定单位犯罪。3、被告人曾智业所借的款项多用于经营并不断支付利息给借款人，其主观恶性不大，且认罪态度好，请求法庭对被告人曾智业从轻处罚。 经本院审理查明： 一、职务侵占部分 2011年12月9日，东兴市置业小额贷款有限责任公司（以下简称置业公司）成立，注册资本6000万元，登记的股东有广西建强房地产有限公司，出资2700万元，占45％的股份，刘某甲出资600万元，占10％的股份，梁某甲出资600万元，占10％的股份，曾智业出资600万元，占10％的股份，曾某乙出资600万元，占10％的股份，陈某甲出资600万元，占10％的股份，宣某甲出资300万元，占5％的股份，但实际上是刘某甲出资300万元，梁某甲出资600万元，曾某乙出资600万元，杨某甲购买陈某甲股份出资600万元，股东实际出资2100万元。被告人曾智业是公司法人代表，其筹集剩余的3900万元注册资金。公司成立之初，被告人曾智业便向吴某甲等34人借取身份证，伪造了36份贷款合同，虚构该34人向置业公司借款的事实。从2011年12月23日至次年1月5日，置业公司银行账户上的6000万注册资本被全部转入由曾智业控制的上述34人身份证开办的银行账户中。至此，被告人曾智业侵占公司资产6000万元，事后曾智业将上述款项用于偿还个人债务、周转边贸生意和支付个人利息。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、防城港市公安局经侦支队出具的《破案报告》，证实2012年11月7、8日，置业公司股东梁某甲、曾某乙、刘某甲到东兴市公安局经侦大队报案，称置业公司法人代表曾智业利用职务之便，侵占公司公款5990万元人民币，陆某乙、陆某甲等被害人报案称曾智业诈骗他们财物，曾智业手机一直处于关机状态，人员已不知去向，要求公安机关查处。2013年3月18日，在北海市公安局的协助下，该支队民警在北海市海城区广东路一民宅将曾智业抓获归案。 2、东兴市置业小额贷款有限责任公司的申报审批材料和工商登记的电脑咨询单，证实东兴市置业小额贷款有限公司于2011年4月筹建，2011年11月28日获自治区金融办同意开业，2011年12月9日成立，公司注册资本是6000万元，股东为：广西建强房地产开发有限责任公司，出资2700万，占股45％；曾智业、陈某甲、梁某甲、刘某甲、曾某乙各出资600万，各占股10％；宣某甲出资300万，占股5％。法定代表人是曾智业。公司经营范围是办理各项小额贷款；办理小企业发展、管理、财务等咨询业务；其他经自治区金融办批准的业务。 3、吴某甲、曾某甲、张某甲等34人的借款合同、调查报告、贷款申请书、贷款审批表，证实上述资料是黄某甲受曾智业指使，为抽逃置业公司的注册资金伪造的贷款手续资料。 4、曾某甲、苏某某、张某甲等21名证人的证言，证实上述证人从未向置业公司贷款，也不知情，但身份证曾经都被借走。 5、置业公司的北部湾银行流水清单、吴某甲、曾某甲等34名“贷款人”账户的对账单、进账单、开户申请书、电汇凭证，证实2011年12月23日至2013年1月5日，置业公司在北部湾银行账户有36笔向吴某甲、曾某甲等34人的北部湾银行账户转款共计6000万元，之后该36个账户的款项都由一个叫黄某乙的人代为转入黄某丙、杨某甲、黄某乙的的账户。 6、证人沈某某（广西建强房地产开发有限公司总经理）的证言，证实曾智业原是建强房地产开发公司股东，之后退股。由于小额贷款公司必须有法人股东，曾智业为了开办置业公司，向建强房地产公司老总王劲松提出以建强房地产开发公司名义入股，不实际出资，不参与经营，之后曾智业的马仔黄某甲从建强公司拿走公司营业执照、资产表等办理公司需要的资料。 7、被害人曾某乙的陈述，证实2011年其入股600万元到置业公司，其中100万元是债转股，500万元是资金入股，其从农行账户（尾号9512）一次转账580万元到曾智业农行账号上，其中500万元是入股资金，80万元是公司疏通关系费用。公司成立后，只有曾智业一个人在管理，公司从未召开过股东大会，曾智业答应一个季度分一次红，但从未分红。其多次讨要红利，曾智业都百般推诿，最后曾智业逃跑，并联系不上。 8、防城港市公安局经侦支队向农行防城港分行提取曾智业尾号为8610账号和曾某乙尾号9512账号的流水清单证实，2011年5月12日，曾某乙从其尾号为9512的农行账户向曾智业尾号为8610的农行账户转账580万元人民币。 9、被害人杨某甲的陈述，证实2011年12月，其通过黄某甲认识曾智业，曾智业称其成立的置业公司一股东陈某甲要退股，让其顶上，其同意。12月12日，其与陈某甲签订股东股权转让协议，并将600万元转到陈某甲的账户，但一直未办理股东变更登记。之后黄某甲介绍其认识刘某甲，其借了300万给刘某甲入股公司。公司成立后，其从未参与公司经营，公司也没有召开过股东大会，未分过红。2012年10月，其发现一伙人到置业公司讨债，公司关门，也联系不上曾智业。在入股置业公司之前，曾智业以置业公司的名义在北部湾办理贷款为由向其借了其一家人的身份证（杨某甲、妻子黄某丁、儿子杨某乙），但其从未办理过北部湾银行的账户，也没有向北部湾银行借款，该账户上的所有资金往来其全不知情。 10、《股东股权转让协议》、《退股声明》、《收据》、杨某甲的农业银行交易回单、陈某甲的农行取款凭条、曾智业的农行流水清单，证实2011年12月12日，陈某甲与杨某甲签订股权转让协议，由杨某甲向陈某甲支付600万元出资款，获得陈某甲在置业公司10％的股份，2011年12月13日，杨某甲向陈某甲农行账户转账600万元，陈某甲出具收据一份。2011年12月14日，陈某甲将600万元打入曾智业农行尾号0115账户。 11、被害人刘某甲的陈述，证实2011年初，其与几个湖南老乡在东兴申办小额贷款公司不成功，之后通过黄某甲介绍认识曾智业，曾智业提出让其出资600万到置业公司里。开始其一直以资金不足为由拒绝，后来曾智业让杨某甲借给其300万元，并且承诺帮其垫资300万元，让其5个月内偿还。之后杨某甲答应帮其出资300万元，钱由杨某甲直接打给曾智业，其出具了一张借条给杨某甲，利息4分，以其在公司股份作为担保。其从未参与公司的管理事务，公司也没有召开过股东大会，也未分过红。 12、被害人梁某甲的陈述，证实2011年春节过后，曾智业在南宁开办一家巴博斯汽车4S店的过程中两次向其借款共计600万。2011年5月份，曾智业要开办小额贷款公司，一直劝说其入股该公司，其答应后，曾智业说把先前欠的600万当做股金入股公司，占股10％。公司成立后，公司一直由曾智业来管理，其没有参加过股东大会，也没有得分过红。2012年10月份，联系不上曾智业。 13、证人黄某甲的证言，证实其在帮助曾智业办理置业公司的成立手续时，由于曾智业收取公司股东的出资后挪作他用，并没有存入公司账户。为出具验资报告，其按照曾智业的指示，花了2万元找制作假证的人办理虚假的银行询证函和公司进账单到会计师事务所办理了验资报告。之后6000万注册资金才打入公司账户。公司开业后不久，为抽走公司6000万出资，曾智业拿了36个人的身份证、房产证、银行进账单给其，让其协助公司员工虚假办理这36个人的贷款手续。之后其指导置业公司员工按照曾智业提供的这些资料信息制作了贷款申请书、公司调查报告、贷款合同，从公司账户上划走6000万元。 14、证人黄某戊的证言，证实其于2012年2月到置业公司工作，是置业公司的出纳，黄某甲是公司经理，公司主要是曾智业一人在经营管理。置业公司的注册资本是6000万元，其到公司上班的时候，公司账户只剩下10万元。其曾经按照黄某甲的指示将36笔借款抄录在《银行存款日记账》上。2012年10月下旬，公司银行账户已经没有钱款了，有一天曾智业发放完工资给员工后，就再也不见他，也联系不上人，几天之后，有一伙人拉着横幅到置业公司门口要曾智业还钱。 15、证人陈某乙的证言，证实2011年底，其介绍一个南宁的中介公司给曾智业帮助曾注册公司。2012年1月初，其向曾智业的置业公司借款400万元（2012年1月5日，300万打入其账户，100万打入其公司财务马某某账户，都是从置业公司北部湾银行账户打入）；2012年4月16日，其又向曾智业借了100万。后其全部偿还本息5460000元。 16、证人陈某乙提交的北部湾银行尾号为1281的银行对账单和曾智业北部湾银行账号清单，证实陈某乙向曾智业北部湾银行账户偿还本息的情况。 17、张某乙（防城港市风尚文化传媒有限公司法定代表人）的证言，证实2011年3、4月份，曾智业让其公司帮装修置业公司，2012年1月份竣工，曾智业已支付195万元装修工程款，仍有25.3838万元装修工程款未付。 18、东兴市公安局制作的搜查笔录、扣押物品文件清单、现场搜查照片，证实2012年11月22日，东兴市公安局持东公搜字（2012）00316号搜查证，在吴某某的见证下，对位于东兴市北仑大道东兴市检察院对面的东兴市置业小额贷款公司进行搜查。现场查扣公司办公用品，现金日记账、银行存款日记账等证据。 19、防城港市公安局制作的扣押物品文件清单，证实扣押被告人曾智业的手机十台及广西北部湾银行卡、中国农业银行卡、中国民生银行卡等银行卡（存折）八张，现金人民币94000元等物品 20、防城港市防城区住房和城乡建设局出具的《关于查封曾智业房产的复函》，证实2012年12月13日，防城港市防城区住房和城乡建设局对曾智业坐落于防城区防城镇团结大道的房产（房产证号：桂房证字第防××号）予以查封。 21、被告人曾智业的供述，东兴置业小额贷款有限责任公司是2011年12月份成立的，注册资本是6000万元人民币，其是公司的法定代表人，公司在工商部门登记的股东有1个法人和6个自然人，分别是：广西建强房地产有限公司，出资2700万元，占45％的股份；刘某甲出资600万元，占10％的股份；梁某甲出资600万元，占10％的股份；曾智业出资600万元，占10％的股份；曾某乙出资600万元，占10％的股份；陈某甲出资出资600万元，占10％的股份；宣某甲出资300万元，占5％的股份。广西建强房地产有限公司和宣某甲是挂名股东，没有实际出资，其也没有实际出资，实际上出资的股东有刘某甲出资300万元，梁某甲出资600万元（有300万是债转股），曾某乙出资600万元（有100万是债转股），杨某甲出资600万元，实际共计收到1700万。由于公司成立之前其将部分资金用于投资汽车4S店亏了几百万，置业公司的6000万元注册资金有5000万元是其通过陈某乙找南宁一家公司的女老板帮垫支的，杨某甲在注册前打了600万元资金到置业公司在北部湾开设的对公账户，刘某甲在注册前也打了300万元到置业公司在北部湾开设的对公账户，2011年7月份左右，梁某甲、曾某乙决定入股置业公司，他们分别打了300万元、500万元到其个人账户，其从中拿了100万元打到北部湾银行的对公账户。公司成立后，为将借的5000万注册资金归还，其找了30多张身份证，然后交给黄某甲，让黄某甲编造这些身份证上的人向置业公司借款，并与这些人签订虚假的借款合同，持他们的身份证在银行开设账户，再从公司账户把钱转到他们的账户上，之后把钱还给南宁女老板。剩下的1000万元，有300万元借贷给了陈某乙，后连本带息已归还，其将这些钱用在个人经营、公司日常开支、装修办公室费用以及支付个人借贷他人本金和利息。 上述证据来源合法，内容客观、真实，与本案存在关联性，能相互印证，已形成完整的证明体系，且均经庭审举证、质证属实，本院予以确认。 二、诈骗罪部分 2012年4月至2012年10月，被告人曾智业虚构置业公司放贷业务量大，公司资金紧缺的事实，以高息为诱饵，向曾某甲、陆某甲、梁某甲等五名被害人（单位）借款3994万元，案发前除支付给各被害人利息161.3万元外，实际骗取金额共计3832.7万元人民币。事后，被告人曾智业将借款用于周转边贸生意、偿还个人借款和利息。2012年10月，曾智业关闭手机离开防城港，被害人无法与其取得联系，置业公司关门停止营业，上述欠款曾智业未偿还。具体事实如下： 一）、2012年4月，曾智业向陆某乙借款100万元，双方约定借期6个月，月利率2.8％。4月6日，陆某乙向曾智业银行账户转款100万元，曾智业向陆某乙出具100万元借据一张。后曾智业向陆某乙支付6个月共计16.8万元的利息。2012年10月，借款到期后，曾智业续借，并再向陆某乙出具一张100万元的借据。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人陆某乙的陈述，证实6、7年前，其通过梁某甲认识曾智业，2012年2月，曾智业打电话给其，称置业公司缺钱放贷，让其借钱给置业公司，答应给2.8％的月息。4月5日，其和曾智业在置业公司达成协议，陆某乙借100万给置业公司，月利息2.8％，借期6个月，曾智业出具一张借条。次日，其向曾智业的个人农行账户转账100万元。从4月到10月，曾智业共向其支付利息16.8万元。借款到期后，曾智业提出续借，又出具一张借条，但原借条未拿走。之后其联系不上曾智业，置业公司也关门了。 2、借条两张，证实2012年4月5日，曾智业向陆某乙借本金100万元，月息2.8％，借期半年的借据。同年10月5日，曾智业向陆某乙再次出具一张内容一样的借条。 3、农业银行取款业务回单，证实陆某乙于2012年4月6日向曾智业农业银行尾号为8610的账号汇款100万元。 4、侦查机关在农业银行防城港分行调取被告人曾智业农业银行尾号为8610账户的流水清单，证实2012年4月6日，陆某乙向曾智业转账100万，4月7日，曾智业连同账户中原有的300万向傅某某尾号为4254账户转账400万，用于支付个人债务。 5、被告人曾智业的供述，2009年其去梁某甲家聊天的时候认识了他的亲戚陆某乙。2012年3月份，陆某乙知道其开小额贷款公司后，打过几个电话说想借100万给其放贷收息。开始的时候其嫌少就没有要，后陆某乙到公司找到其，其见她找那么多次，就答应了。2012年4月6日，其向陆某乙借了100万，并且写了借条给她，双方约定月利息是2.8分，借期为半年。当天，陆某乙用农业银行62×××10账户转了100万到其农业银行62×××10账户。其收到这100万后，于2012年4月7日将这100万连同账户内本来就有的300万共400万打到了傅某某6828452820019712616农业银行账户，这笔钱是还傅某某的。其每月均支付利息给陆某乙。10月份到期后，陆某乙提出续借给其，月息照旧，借期为半年。 二）、2012年5月，曾智业向曾某甲借款500万元，双方约定借期2个月。5月10日曾某甲向曾智业银行账户转款482.5万元，再交给曾智业现金17.5万元。曾智业向曾某甲出具500万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人曾某甲的陈述，证实2012年2月，曾智业称置业公司生意很好，客户很多，钱全部放贷出去了，让其入股置业公司，其拒绝后，曾智业以年终给以至少3％以上的分红为回报向其借款共计650万元：2012年2月13日，其向曾智业农行转账145.5万元，之后给了4.5万元现金曾智业。2012年5月10日，其向曾智业工行转账452.5万元，之后又给其17.5万元现金。曾智业先后向其出具了两张欠条。但曾智业未偿还上述债务，也未给分红，2012年国庆过后，置业公司关门，并联系不上曾智业。 2、防城港市公安局向农业银行东兴公园支行和工商银行东兴市支行和农业银行防城港分行调取的工行取款凭条张、农行流水清单，证实曾某甲于2012年2月13日向曾智业农行尾号为8610账号转账145.5万元，于2012年5月10日向曾智业工行尾号为8178账号转账482.5万元，次日，曾智业将482万元转入其农行0115账户。 3、被害人曾某甲提交的借条两张，证实2012年5月10日，曾智业分别向曾某甲出具一张借款150万元，借期2个月和一张借款500万元，借期3个月的借条。 4、被告人曾智业的供述，2012年置业公司开业后某天，曾某甲在置业公司与其喝茶期间，其劝曾某甲入股置业公司，曾某甲拒绝后提出借钱给其放贷，收取4分利息，双方商量好后，曾某甲于2012年2月13日转了145.5万到其农行账户内，之后又给了4.5万元现金，其将这笔钱用于偿还个人债务、澳门赌博和周转边贸生意。2012年3、4月份，其从陆某甲处借得750万后，将其中的500万转账给曾某甲用于偿还150万元和之前所欠的350万元。之后曾某甲再次提出借钱给其，要收取3分利息，并将482.5万元转入其账户，之后在公司交给其17.5万元，其出具一张500万元的欠条。这500万元其混同从陆某甲处借来的剩余250万元一同使用，用于经营澳门赌场的赌桌生意，周转越南边贸生意，支付个人借款及利息。 三）、2012年3、4月份，经梁某甲介绍，曾智业认识东兴新中信小额贷款公司的经理陆某甲。同年5月，曾智业和陆某甲商议好由置业公司向新中信公司贷款。由于小额贷款公司之间不能借贷，曾智业以其员工王某甲、陈某、王某乙的名义向新中信公司借款750万元，双方约定借期3个月，月利率3％。5月9日新中信公司从其公司账户分别向上述三人的银行账户各转款250万元，总计750万元。曾智业支付了三个月共计67.5万元的利息给新中信公司。同年8月，曾智业向新中信公司偿还250万元，还有500万元续借三个月，后曾智业支付了二个月利息30万元。2012年9月，曾智业向陆某甲借款150万，双方约定借期1个月，月利率3％。9月24日，陆某甲向曾智业银行账户转款150万元，曾智业向陆某甲出具150万元借据一张。2012年10月，曾智业向陆某甲借款100万元，双方约定月利率3％，其中50万元借期1个月，另外50万元借期2个月。10月12日，陆某甲向曾智业银行账户转款100万元，曾智业向陆某甲出具两张各50万元的借据。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人陆某甲的陈述，证实2012年2月，其经梁某甲介绍认识曾智业。3月份，新中信公司刚成立不久，曾智业打电话给其称其置业公司业务很多，公司资金不够放贷，想向新中信公司拆借一些款用于放贷，允诺月息3分。由于小额贷款公司之间不能相互借款，只能以个人名义签订贷款合同。股东会议上部分股东认为曾智业好赌不同意放贷，但考虑到置业公司生意好，且公司股东梁某甲资金雄厚，个人信用好，最终同意放贷，但要置业公司和梁某甲作担保。之后曾智业派其三名马仔分别与新中信公司签订了贷款合同，每人分别贷款250万，借期三个月，由置业公司和梁某甲担保，之后750万元分别由新中信公司对公账户分别打入曾智业三名马仔账户中，三个月后，曾智业将利息和250万元还给新中信公司。但对未偿还的500万元仍以3分息续借，支付完两个月利息30万元后，第三个月联系不上曾智业。2012年9月份，其将朋友王某丙的250万元借给曾智业：9月24日，其将王某丙转入其账户的150万元打入曾智业工行账户，双方约定月息3分，借期3个月，曾智业支付了4.5万元利息；10月12日，其将王某丙转入其账户的100万打入曾智业工行账户，双方约定月息3分，其中50万借期1个月，另外50万借期2个月，到10月底就联系不上曾智业了。 2、证人梁某甲的证言，证实2012年3月份，置业公司向新中信公司借款750万元，但新中信公司提出必须要其做担保人才放贷。由于小额贷款公司之间不能借贷，便由曾智业的三个马仔的名义向新中信公司借贷，每个人分别与新中信公司签订250万元贷款合同，其分别在三份合同的担保人处签字。 3、中国工商银行防城港分行提供王某甲、黄某乙、陈某的工行流水清单，证实2012年5月9日，新中信公司分别向王某甲、黄某乙、陈某三人的工行账户各汇款250万元。同日，王某甲账上的250万元转存入曾智业尾号0115的农行账户内，黄某乙和陈某账上共有的500万全部转入曾某甲8178的工行账户内。 4、被害人陆某甲提交的工商银行个人业务凭证两张，证实2012年9月24日，陆某甲从其尾号4772工行账户上转账150万元到曾智业尾号5533工行账户上；10月12日，陆某甲从其尾号4772工行账户上转账100万元到曾智业尾号5533工行账户上。 5、被害人陆某甲提交的借据两张，证实曾智业于2012年10月12向陆某甲出具一张150万元的借据，月利率3％，借期一个月；10月12日，向陆某甲出具两张各50万元的借据，月利率3％，其中一笔50万借期1个月，另外一笔借期2个月。质押单位上有置业公司的公章。 6、中国农业银行东兴公园支行提供的农行尾号0115账户银行流水清单、银行卡取款凭条15张，证实曾智业从曾某甲处借来的500万元和从新中信公司处借来的250万元（共借750万，将其中500万还给曾某甲）的用途，共13笔，向廖某某、林某某等人转账或取现。 7、中国工商银行东兴支行提供工商银行尾号5533银行卡的取款凭条，证实曾智业向陆某甲借来250万元的用途：2012年9月24日，从曾智业工行5533账户取现150万元，；10月14日转了20万到潘恒远1756工行账户；余下80万，用于支付借款月息及平日开销。 8、被告人曾智业的供述，2012年3、4月份，经梁某甲介绍，其认识东兴新中信小额贷款公司的经理陆某甲。其和陆某甲商议好由置业公司向新中信公司贷款800万，月息3分，借期3个月。由于小额贷款公司之间不能借贷，其便以三个马仔的名义向新中信公司借款，并签订借款合同，由置业公司和梁某甲担保。之后新中信公司于2012年5月9日分别向王某甲、黄某乙、陈某的工商银行各打入250万元，共计750万元。同日，王某甲账户上的250万元转入其农行0115账号上，黄某乙和陈某账户上的500万全部打入曾某甲8178账户。2012年8月，其通过银行账户还了250万给新中信公司。2012年9月中旬，陆某甲称想借钱给其放贷，收取月息3分，2012年9月24日，其在陆某甲打印的欠条上签字后，陆某甲当天转了150万元到其银行卡上。2012年10月12日，陆某甲再次提出借钱给其放贷，收取月息3分，当日，陆某甲打了100万到其账户。上述欠款，除支付了部分利息外，其用于支付赌债、周转边贸生意、偿还个人欠款。 四）、2012年6月至10月，曾智业多次向梁某甲借款：（1）2012年6月12日，曾智业向梁某甲借款200万元，双方约定借期2个月，月利率3％。当日，梁某甲向曾智业个人银行账户转款200万。曾智业向梁某甲出具200万元借据一张。后曾智业支付三个月利息共计18万元给梁某甲。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲陈述，证实2012年6月，曾智业称置业公司要向几个客户放贷，但公司还差200万元资金，以3分月息的条件向其提出借款200万元，其于6月12号让越南客户转账200万元到曾智业账户内，曾智业写了借款200万，借期2个月的借条给其。借期到后，曾智业提出续借。其总共收到3个月的利息18万元，但本金曾智业未还。 2、被害人梁某甲提交的借条一张，证实2012年6月12日，曾智业向梁某甲出具一张借款200万元，借期2个月的借条。 3、被告人曾智业的供述，2012年6月份，其问梁某甲有无闲置的资金，如果有闲置的资金，可以借给其放贷。经商量后，其向梁某甲借200万，每月支付4分利息。其写了借条给梁某甲后，梁就通过银行打了200万到其账户上。收到钱后，其将一部分钱用于越南的边贸生意，一部分用于偿还向他人借来的钱所产生的利息，一部分用于澳门赌场赌博。其一直都按时支付利息给梁某甲，借款到期后梁某甲为了能继续收取利息，就续借这200万给其。 （2）2012年7月，曾智业向梁某甲借款1000万元，双方约定借期4个月，月利率4％。7月17日和7月19日，梁某甲在扣除第一个月利息40万元和100万元之前欠款之后，向曾智业银行账户转款710万元和150万元，共计860万元。曾智业向梁某甲出具1000万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲陈述，证实2012年7月份，其要购进一批越南橡胶回国内销售，便向曾智业催要之前的欠款，曾智业说他的钱全部放贷了，无法偿还给其。其便转向万定小额贷款公司借款。7月16日，其与万定公司签订借款1000万，借期4个月，月息4分的借款合同，万定公司于当天扣除第一个月的利息40万元后，将960万元转到其账户。曾智业不知怎么知道其向万定公司借款1000万，便让其把钱借给他拿回置业公司进行放贷，并答应承担万定公司的利息，其当时生意做不成，为了减轻支付利息负担，答应借钱给曾智业。7月16日，其从其农行尾号4318账户分四笔转了960万元到曾智业提供的账户，之后曾智业出具一张1000万元的借条给其。 2、被害人梁某甲提交的借条一张，证实2012年7月17日，曾智业向梁某甲出具一张借款1000万元，借期4个月的借条。 3、被告人曾智业农行尾号0115账户的流水清单和被害人梁某甲农行的取款凭条，证实2012年7月17日，梁某甲从其农行尾号4318账户向曾智业农行尾号0115账户转款710万和150万，共计860万。 4、被告人曾智业农行尾号0115账户的流水清单及取款凭条，证实从2012年7月17-7月31日，该账户共有35笔资金流转，曾智业将梁某甲支付的860万和他人存进来的400万混同使用，经曾智业逐笔确认后，上述金额皆用于支付债务、利息、赌博、边贸生意，7月31日账户里仅剩20×××48.52元。 5、被告人曾智业的供述，2012年7月，梁某甲要做橡胶生意，让其偿还债务，其称钱都已经放贷出去，收不回来，便介绍梁某甲向万定小额贷款公司借款，梁某甲成功从万定公司贷出1000万后，其便提出以4分的月息向梁某甲转借这1000万元用于放贷，并且承担向万定公司支付的利息。梁某甲同意后，其出具一张1000万元的欠条，并且依照梁某甲的要求先行支付第一个月的利息40万元和100万元以前的欠款，之后梁某甲将860万汇款到其个人账户，其向梁某甲支付过利息，但本金全部被用于支付债务、利息、赌博和边贸生意。 （3）2012年8月，曾智业向梁某甲借款500万元，双方约定借期10天，月利率10％。8月15日，梁某甲在扣除利息16万元和之前所欠款项100万元之后，向曾智业银行账户转款384万元。2012年9月，曾智业向梁某甲借款200万元，双方约定借期1个月，月利率6％。9月22日，梁某甲向曾智业员工王某甲银行账户打款150万元；向曾智业银行账户打款50万元。曾智业向梁某甲出具200万元借据一张。事后，梁某甲收到利息5万元。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，证实2012年8月份，其向曾智业追讨之前向万定公司所借的1000万元借款用于购买越南橡胶。但曾智业称已全部拿去放贷，不能还钱。之后曾智业介绍其和柯立德小额贷款公司的股东何某认识。后其从柯立德公司借款500万元后，曾智业称南宁一家验资公司向置业公司借款500万元去验资，月息1毛钱，只借10天，但置业公司没钱，希望其把从柯立德借来的500万转借给他，承诺10天就还，其被曾智业说动，于2012年8月15日从其农行账户分两次打款485.65万元到曾智业提供的账户上。曾智业写了一张欠条给其，但后来其知道被曾智业骗后生气得把借条烧掉了。曾智业给过其5万元利息，但本金一直没还。9月份，其为购买越南橡胶，向柯立德公司提出借款200万元。在贷款下来之前，曾智业便知道此时，对其说有人向置业公司借款，给出月息6分，置业公司生意很好，盈利很大，让其把钱借给他把置业公司做大做强。其被说动后答应。柯立德公司的贷款批下来后，其让柯立德公司直接将其中的150万转给曾智业提供的王某甲的中国银行账户，又将柯立德公司转给其的50万转给曾智业。曾智业出具了一张200万元的借条，本金一直没还。 2、证人何某的证言，证实2012年8月和9月，经曾智业介绍，柯立德公司共放贷700万元给梁某甲，但梁某甲至今没有偿还，梁某甲称这些钱都被曾智业骗走了。 3、被害人梁某甲提供的其向柯立德公司借款的贷款合同两份，证实2012年8月14日，梁某甲向柯立德公司借款500万元，月息4分，借期6个月；2012年9月22日，梁某甲向柯立德公司借款200万元，月息4分，借期6个月。 4、被害人梁某甲提供的借条一张，证实2012年9月22日，曾智业向梁某甲出具一张借款200万元，借期1个月的借条。 5、被告人曾智业农行尾号0115账户流水清单及被害人梁某甲农行取款凭条，证实2012年8月15日梁某甲从其农行尾号4318账户转了384万到曾智业农行尾号0115账户。2012年9月22日梁某甲从其农行尾号4318账户转50万打到曾智业农业银行尾号0115账户。 6、被告人曾智业农行尾号0115账户流水清单、取款凭条和王某甲中国银行尾号6890账户取款凭条，证实：2012年8月15日至9月23日，该账户有二十多笔账户支出，经曾智业逐笔确认，其将梁某甲8月15日转入其账户的384万和9月22日打入其账户的50万用于支付越南边贸生意、月息和澳门赌场赌博。9月23日王某甲账户上的150万打入黄某账户用于澳门赌博。 7、被告人曾智业的供述，2012年8月，梁某甲要求其偿还之前所借的860万元，用于橡胶生意。其称钱已放贷出去，期限未到要不回来，其便将柯立德公司的股东何某介绍给梁某甲，让梁某甲向柯立德公司借款。梁某甲借到500万后，其便以每月1角的利息，借期10天的条件提出向梁某甲转借500万元，梁某甲要求其先偿还之前所欠的100万债务，8月15日梁某甲向其农行账户转账384万元，其向梁某甲出具一张500万元的借条。9月份，其听说梁某甲又向柯立德公司借款200万元做橡胶生意，其以置业公司业务量大，资金紧缺为由向梁某甲提出转借这200万元用于公司放贷，梁某甲听后答应转借。9月22日，梁某甲按照其要求将150万元打入其马仔王某甲中国银行尾号6890账户，将其中50万元打入其农行尾号0115账户，其向梁某甲出具200万借条一张。这笔钱的本金其没有还给梁某甲，全部用于支付越南边贸生意、月息和澳门赌场赌博。 （4）2012年9月，曾智业向梁某甲借款300万元，9月12日，梁某甲向曾智业员工王某甲银行账户打入300万元。后曾智业支付利息9万元给梁某甲。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，证实2012年9月份，曾智业说有客户想贷款但公司资金紧张问其有没有钱，后其将该信息告知陆某甲，陆介绍一个叫“吴二”的人借钱给其300万，其将这笔钱转借给了曾智业，曾写了一张借条，借期三个月，曾智业签字并盖了置业公司的公章，借条后来被其烧掉了，曾智业也没有还300万本金给其，只给了9万元利息。 2、被害人梁某甲在中国工商银行东兴市支行的个人业务凭证，证实2012年9月12日，梁某甲从其工商银行尾号4676账户向王某甲工商银行尾号5606账户转款300万。 3、中国工商银行防城港分行出具王某甲尾号5606账户流水账，证实2012年9月12日，王某甲尾号5606账户转入300万元。 4、被告人曾智业的供述，2012年9月份初，梁某甲到公司找其，说有300万闲置的资金，想把钱借其拿去放贷，每月收3分的月息，其当时正需要一笔资金周转，就答应梁某甲。商量好后，其叫梁某甲把钱转到其马仔王某甲的账户，其写了借条给梁某甲后，梁于2012年9月12日用工商银行尾号4676账户转了300万到王某甲工行尾号5606账户。后其将100万打到陈圣邦尾号0124账户，用于澳门赌场赌博，200万打入黄某某某尾号2060账户，用于澳门赌场赌博。 （5）2012年9月，曾智业向梁某甲借款500万元，月息3分，曾智业向梁某甲出具500万元借据一张，后支付了一个月的利息15万元。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，2012年9月，曾智业叫其到置业公司，称有个客户要向置业公司借款将近1千万，但公司已经没有资金放贷了，他已经筹措了大部分的钱，但还差500万元，让其借给他，月息3分，由于当时橡胶生意冷淡，其答应了。9月14日，其打电话给越南客户让他们转账500万元到曾智业指定的账户内，曾智业收到钱后，在公司写了一张500万元的借条给其。曾智业支付了一个月的利息15万，后本金一直未还。 2、被害人梁某甲提交的借条一张，证实2012年9月14日，曾智业向梁某甲出具500万元的借条一张。 3、被告人曾智业的供述，2012年9月份，梁某甲到置业公司坐的时候，其问他手上有没有闲置的资金，如果有的话可以借给其放贷给别人，每月能支付4分利息给梁某甲。梁某甲答应。其写了借条后，梁某甲就通过银行打了500万到其账上。收到钱后，其将其中的一部分用于越南的边贸生意，一部分用于偿还向他人借来的钱所产生的利息及到期的借款，一部分用于澳门赌场赌博。这笔钱其一直按时支付利息给梁某甲，但本金没有还。 （6）2012年10月，曾智业向梁某甲借款300万元，双方约定月利率3％。10月16日，梁某甲在扣除之前的100万欠款后，向曾智业银行账户打款200万元。曾智业向梁某甲出具300万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、被害人梁某甲的陈述，2012年10月16日，曾智业叫其到置业公司，称有一个人用土地抵押向置业公司借款3000万元，但没按期偿还，其中300万是置业公司借别人的钱，现在到期了，想向其借来应急，月息3分，其答应后，于当天从其尾号4318的农行账户分两笔100万、200万共300万转到曾智业提供的账户内，10月17日，曾智业写了一张300万的借条给其，之后没几天，曾智业就跑了，这笔钱的利息和本金都没有收回。 2、被害人梁某甲提交的借条一张，证实2012年10月17日，曾智业向梁某甲出具300万元的借条一张。 3、被告人曾智业尾号0115农行账户流水清单和被害人梁某甲农行取款凭条，证实2012年10月16日，梁某甲从其尾号4318农行账户转账200万元至曾智业尾号0115农行账户。 4、被告人曾智业尾号0115农行账户流水清单，证实2012年10月16日，被告人曾智业三次取现共100万，折换成美金。10月17日将100万打入傅某某2616账户，用于偿还傅某某的债务。 5、被告人曾智业的供述，2012年10月17日，其在澳门赌场那边输掉了很多钱，资金链断掉了，便以置业公司钱收不回来，但要偿还300万给债权人为由，以3分月息为条件向梁某甲提出借款300万以应急。梁某甲要求偿还之前的100万，其向梁某甲出具300万借条一张，之后梁某甲将200万转到其帐上，其将100万用于偿还傅某某债务，其他用于偿还澳门赌场赌债。 上述证据来源合法，内容客观、真实，与本案存在关联性，能相互印证，已形成完整的证明体系，且均经庭审举证、质证属实，被告人曾智业亦无异议，本院予以确认。 对于公诉机关指控的下一起被告人曾智业诈骗被害人李某某300万元的事实，本院不予以认定，具体事实如下： 2012年9月，曾智业向李某某借款300万元，双方约定借期1个月，月利率3％。9月28日，李某某向曾智业银行账户转款300万元，曾智业向李某某出具300万元借据一张。 上述事实，有经公诉机关当庭出示质证、认证的下列证据证实： 1、证人陆某甲的证言，证实2012年9月27日，曾智业把其叫到置业公司，称南宁有一家拍卖公司要向置业公司借款2000万元用于月底“走账”（即做假账），借款期限一两周，但月息8分，让其帮其找人借钱给置业公司，答应给借款人4分利息，并且给其1万或2万的辛苦费。之后其通过东兴工商银行信贷经理林某某的介绍认识李某某，李某某有300万资金可以借给曾智业。之后其带李某某到置业公司见曾智业。李某某与曾智业达成300万元借款的协议，实际月息是4％，但书面协议上写3％。经李某某要求，其在借款人上签字。 2、陆某甲提交的借条一张，证实曾智业于2012年9月28向李某某出具一张300万元的借据，月利率3％，借期一个月，担保单位是置业公司，陆某甲也在借款人上签名。 3、中国工商银行东兴支行提供工行取款凭条，证实曾智业向李某某借来的300万元的用途，转账到陈某丙、洪某等人的账户内。 4、被告人曾智业的供述，2012年9月，陆某甲称其认识一人想借三百万给其放贷，其答应了。9月28日，陆某甲把李某某带到置业公司介绍给其认识，李某某答应以月息3分借款300万给其，其向李某某出具欠条一张，陆某甲也在欠条上签字。之后这笔钱被其用于赌博、周转边贸生意，支付个人借款和利息。 上述证据来源合法，内容客观、真实，均经庭审举证、质证属实，但由于没有被害人李某某的陈述材料，被害人李某某是否存在，其为何借钱给曾智业的原因不清楚，且陆某甲也作为借款人在借条上签字，故指控被告人曾智业诈骗李某某的事实不清，证据不足，本院不予认定。 对于控辩双方指控的事实和罪名，本院评析如下： 1、关于公诉机关指控的抽逃出资、职务侵占部分，被告人曾智业是否构成抽逃出资罪和职务侵占罪两个罪名的问题。经查，被告人曾智业在公司刚成立时便向吴某甲等34人借取身份证，伪造了36份贷款合同，虚构该34人向置业公司借款的事实，将置业公司银行账户上的6000万注册资本全部转入由其控制的上述34人身份证开办的银行账户中，后曾智业将上述款项用于偿还个人债务、澳门赌博、周转边贸生意和支付个人利息，至此，被告人曾智业不仅将自己的出资从公司抽出，还将其他股东的出资也全部抽出占为己有。从被告人曾智业的整个犯罪过程来看，其只是实施了一个行为，即将公司的6000万注册资金全部抽出非法占有，其既有侵占公司财产的故意，也有抽逃出资的故意，既符合职务侵占罪的构成要件，又符合抽逃出资罪的构成要件，曾智业只实施了一个行为却触犯了两个罪名，属于想象竞合犯，应当依照其触犯的罪名中的一个重罪进行处罚，而不以数罪论处，因职务侵占罪的处罚要重于抽逃出资罪，故应以职务侵占罪一个罪名追究其刑事责任。 2、关于是否应当认定被告人曾智业将6000万注册资金全部侵占的问题。从置业公司的注册资金构成来看，梁某甲、杨某甲、曾某乙各出资600万，刘某甲出资300万，共计2100万是实际的出资，其余股东并没有出资，依照被告人曾智业的供述，其余的注册资金是其自行筹借的，依据公司法的有关规定，股东将资产投入公司，意味着财产的所有权转为公司所有，股东就不能独立支配公司的资产，也就是说，6000万注册资金是置业公司的资金，而不是各股东自己的财产了。被告人曾智业通过非法手段将6000万注册资金取出归个人支配，实际上就是侵犯了公司的财产所有权，损害了公司对外承担责任的能力，应认定其侵占了全部6000万注册资金，至于其事后偿还用于注册公司的借款、装修置业公司的工程款195万元等的行为均是其对侵占的赃款进行支配，不应予以扣除。 3、关于被告人曾智业的诈骗行为是否属于单位犯罪的问题。单位犯罪是指公司、企业、事业单位、机关团体为本单位或本单位全体人员谋取非法利益，由单位的决策机构依照单位的决策程序决定，由直接责任人员具体实施的犯罪。结合本案，首先，从被告人曾智业写给被害人的借条来看，虽然除了其个人签名外，还加盖了置业公司的印章，但被告人曾智业在向被害人借款时从未开股东大会讨论，其借款的行为不是通过公司讨论决定实施的；其次，所得借款均是转入曾智业个人账户而不是转入公司账户，公司并没有获取任何利益；其三，被告人曾智业将所得借款均用于偿还个人债务、赌博等。综上，被告人曾智业的诈骗行为属于个人行为，辩护人辩称被告人曾智业的诈骗行为属单位犯罪的意见不能成立，本院予以驳回。 4、关于被告人曾智业及其辩护人提到曾智业已支付了很多利息给被害人，减少了被害人的损失，应当扣除，请求予以从轻处罚的意见。经查，被告人曾智业支付利息给被害人有两种情形，一是在借款后支付了部分利息甚至有到期又续借付息的情况，二是有部分被害人在给付本金的同时先扣除以往债务或者第一个月利息。对此，本院认为，对于前一种情形，诈骗的数额以行为人实际骗取的数额计算，案发前归还的应予以扣除，故被告人曾智业案发前支付给被害人的利息应不计入诈骗数额；对于第二种情形，因被害人已事先从本金中扣除了利息，借款总额仍依照本金总数计算，对被告人曾智业而言，以后给付的利息要依照包含事先扣除利息的本金计算，对被害人而言，扣除的利息已不作为损失的金额，应当实事求是的以曾智业骗取的金额计算损失，公诉机关在指控的事实中已予以扣除，本院予以确认。综上，被告人曾智业及其辩护人的辩解意见成立。 本院认为，被告人曾智业作为置业公司的法定代表人，利用职务上的便利，将该公司的注册资金6000万人民币非法占为己有，数额巨大；以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人3832.7万元人民币，数额特别巨大，其行为分别构成职务侵占罪和诈骗罪。被告人曾智业一人犯数罪，依法应当数罪并罚。关于被告人曾智业辩解其主观上没有诈骗故意的问题。经查，首先，被告人曾智业在明知置业公司的注册资金被其抽空已没有对外承担民事责任能力的情况下，仍谎称置业公司经济实力强、放贷业务量大，造成各被害人对其本人以及置业公司充分信任的错觉；其次，被告人曾智业在没有确保有偿还能力的前提下承诺被害人高息，明显超出自己的承受范围；其三，被告人曾智业收到被害人的借款后不是用于置业公司放贷获利，而是用于偿还个人债务、周转边贸生意等个人事务，具有非法占有的目的。综上，被告人曾智业辩解其没有虚构事实欺骗被害人，并不是想非法占有被害人的钱的意见不能成立，本院不予支持。对于公诉机关指控被告人曾智业将骗取被害人的钱用于澳门赌博的事实，因仅有被告人曾智业本人的供述，没有其他证据证实，本院不予认定。对于扣押在案的手机十部及广西北部湾银行卡、中国农业银行卡、中国民生银行卡等银行卡（存折）八张属被告人曾智业的作案工具，依法予以没收。被查扣的现金人民币94000元，属被告人曾智业的犯罪所得，应退赔给被害人（单位），对于其他未退赔的犯罪所得，应继续予以追缴。据此，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第二百七十一条第一款、第五十七条第一款、第五十九条、第六十四条、第六十九条之规定，判决如下： 一、被告人曾智业犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑十三年，并处没收财产一百万元人民币；决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人曾智业犯罪所得的财产人民币九千八百三十二万七千元，除被查扣的现金人民币九万四千元，退赔给被害人（单位）外，对于其他未退赔的犯罪所得，应继续予以追缴。 三、扣押在案的手机十部及广西北部湾银行卡、中国农业银行卡、中国民生银行卡等银行卡（存折）八张属被告人曾智业的作案工具，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长朱学泳 代理审判员廖家胜 代理审判员刘晓宇 二〇一四年四月二十五日 书记员林树柳","writId":"016c8782d7689b528e63053cdd678525ac6","writName":"被告人曾智业犯诈骗罪、职务侵占罪一案一审刑事判决书"}
