{"ajId":"d4cd3f9c-5797-478f-80b9-9b1b5b34d8ac","ajName":"张顺洪盗窃罪一案","ajjbqk":" 公诉机关指控，2019年9月4日凌晨2时许，被告人张顺洪至义乌市，趁四周无人之际，以手推车的方式窃得被害人刘某停放在该处的价值人民币2890元的载重王电动车一辆。 指控认为，被告人张顺洪的行为已构成盗窃罪，建议对其判处有期徒刑八个月，并处罚金人民币一千元。 被告人张顺洪对指控的事实、罪名及量刑建议均无异议，在侦查、审查起诉及本院审理阶段均自愿认罪认罚，且已在认罪认罚具结书上自愿签字具结。 ","cpfxgc":"本院认为，被告人张顺洪以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控成立，应予支持。被告人张顺洪因前罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人张顺洪到案后如实供述自己的罪行，依法可以从轻处罚。被告人张顺洪认罪认罚，依法予以从宽处理。辩护人徐登洲提出被告人张顺洪归案后如实供述自己的罪行，认罪认罚，请求对其从轻处罚的辩护意见，予以采纳。公诉机关量刑建议适当，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 被告人张顺洪犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年10月22日起至2020年6月7日止。罚金限判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2019）浙0782刑初2180号 公诉机关义乌市人民检察院。 被告人张顺洪，男，1986年12月25日出生于浙江省兰溪市，汉族，文盲，家住浙江省兰溪市。因盗窃于2007年9月3日被兰溪市公安局行政拘留五日；因盗窃于2007年11月21日被兰溪市公安局行政拘留十五日；因犯非法侵入他人住宅罪于2008年5月8日被兰溪市人民法院判处有期徒刑一年；因盗窃于2009年7月10日被兰溪市公安局行政拘留十五日；因盗窃于2010年7月27日被兰溪市公安局行政拘留十五日；因犯盗窃罪于2015年11月30日被本院判处有期徒刑六个月，并处罚金民币一千元；因犯盗窃罪于2016年9月26日被本院判处有期徒刑七个月，并处罚金人民币一千元；因犯盗窃罪于2017年9月被温州市瓯海区人民法院判处有期徒刑二年，2019年6月刑满释放。因盗窃于2019年10月8日被义乌市公安局行政拘留十四日，后因同一事实涉嫌犯盗窃罪于2019年10月22日被义乌市公安局刑事拘留。现押于义乌市看守所。 辩护人徐登洲，义乌市法律援助中心指派的浙江绣湖律师事务所律师。 义乌市人民检察院以义检刑诉［2019］2130号起诉书指控被告人张顺洪犯盗窃罪，于2019年11月11日向本院提起公诉。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。义乌市人民检察院指派检察员何桥出庭支持公诉，被告人张顺洪及其辩护人徐登洲到庭参加诉讼。现已审理终结。 公诉机关指控，2019年9月4日凌晨2时许，被告人张顺洪至义乌市，趁四周无人之际，以手推车的方式窃得被害人刘某停放在该处的价值人民币2890元的载重王电动车一辆。 指控认为，被告人张顺洪的行为已构成盗窃罪，建议对其判处有期徒刑八个月，并处罚金人民币一千元。 被告人张顺洪对指控的事实、罪名及量刑建议均无异议，在侦查、审查起诉及本院审理阶段均自愿认罪认罚，且已在认罪认罚具结书上自愿签字具结。 本院认为，被告人张顺洪以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控成立，应予支持。被告人张顺洪因前罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人张顺洪到案后如实供述自己的罪行，依法可以从轻处罚。被告人张顺洪认罪认罚，依法予以从宽处理。辩护人徐登洲提出被告人张顺洪归案后如实供述自己的罪行，认罪认罚，请求对其从轻处罚的辩护意见，予以采纳。公诉机关量刑建议适当，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 被告人张顺洪犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年10月22日起至2020年6月7日止。罚金限判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员丁樟仁 二〇一九年十一月十五日 法官助理应金鑫 代书记员方媛","writId":"005cddd28a599752bb6631e66b0d6d911b7","writName":"张顺洪盗窃罪一审刑事判决书"}
