{"ajId":"28e49347-4847-4fbf-8e32-df53daaaae6d","ajName":"张永锋、肖海斌非法制造、销售非法制造的注册商标标识罪一案","ajjbqk":" 原审查明，资生堂丽源化妆品有限公司是第632834号注册商标“欧珀莱”的注册人，该商标核定使用的商品类别为第3类，包括化妆品等，该注册商标的有效期限自1993年3月10日至2003年3月9日，经国家工商行政管理总局商标局核准，该注册商标有效期续展至2023年3月9日。第626373号注册商标“AUPRES”的注册人是株式会社资生堂，后于1993年1月28日转让给资生堂丽源化妆品有限公司，该商标核定使用的商品类别为第3类，包括化妆品等，该商标的有效期限自1993年1月20日至2003年1月19日，经国家工商行政管理总局商标局核准，该注册商标有效期续展至2023年1月19日。 被告人肖海斌未经注册商标权利人许可，以个人名义接受了一名吴姓客户（姓名不详）的定金，非法接受该客户的委托生产带有“欧珀莱”、“AUPRES”注册商标标识的面膜包装袋，并制作好铜版后委托位于深圳市龙岗区横岗街道西坑社区宝桐南路21号的深圳市建鸿兴塑胶制品有限公司（以下称建鸿兴公司）生产。建鸿兴公司成立于2007年2月16日，法定代表人为龚强楄，被告人张永锋系该公司的生产主管，负责生产管理工作。2015年4月21日，公安民警在上述地点查获带有“欧珀莱”、“AUPRES”标识的塑料薄膜共三万个（每个塑料薄膜上均含有“欧珀莱”、“AUPRES”标识各一个），并当场抓获被告人张永锋及肖海斌。资生堂丽源化妆品有限公司出具证明称，从未授权给建鸿兴公司生产、销售带有“欧珀莱”、“AUPRES”标识的包装材料。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （一）书证、物证 1、请求书、授权委托书、第632834号“欧珀莱”商标注册证、第626373号“AUPRES”商标注册证、检查笔录、扣押决定书、抓获经过、人员信息表、未授权证明等； 2、物证：含有第632834号注册商标“欧珀莱”、第626373号注册商标“AUPRES”标识的薄膜塑料纸两卷及其他材料。 （二）证人证言 1、证人李某系广州大合知识产权代理公司的员工，其称公司的秘密调查人员发现深圳市龙岗横岗街道西坑社区宝桐南路21号建鸿兴公司在生产印制“欧珀莱”“AUPRES”商标的面膜塑料包装，经核实，资生堂丽源化妆品有限公司并未授权上述地址的工厂生产，故报案。 2、证人龚某某系建鸿兴公司的法定代表人，其称其很少在厂里面，一般由被告人张永锋负责公司的业务，工厂有9个业务员，一般情况下都是业务员从外面拉单过来，然后交给生产主管即被告人张永锋审核完后生产，案发后才得知被告人肖海斌接了单以后交给被告人张永锋进行印刷，总共印制三万张塑料薄膜，刚刚生产完，准备进行下一步工序的时候就被查了。 3、证人张某系建鸿兴公司的员工，其称2015年4月18日，其所在的印刷部接到工厂下的单，将工厂提供的图版印刷在塑料纸上，一共是印刷三万个，同月21日上午印刷完，下午就有民警来检查了，其不清楚印刷的图版涉及注册商标，其只负责印刷工厂提供的图版，也不清楚是谁做的图版。 4、证人吴某系建鸿兴公司的业务跟单某，其称2015年4月14日其接到被告人肖海斌报上来的一个袋子的单，其核算完价格后就把生产资料交给主管即被告人张永锋去审核，被告人肖海斌不是工厂专门的业务员，只是把东西拿到工厂来加工的，合作有一年多了。 （三）现场勘验检查工作记录 现场位于深圳市龙岗区横岗街道西坑社区宝桐南路21号建鸿兴公司，该公司分为一、二楼车间，其中一楼车间西面和中间各摆放一排机器，东面靠墙处为物料摆放区。二楼车间四面各摆放一台机器，南面墙面出为物料摆放区。 （四）被告人供述及辩解 1、被告人张永锋供述称，其系建鸿兴公司的生产主管，老板很少在工厂，一般都是其负责生产管理，被告人肖海斌系老客户，2015年4月中旬的时候，被告人肖海斌给了四个铜版让工厂印刷一种面膜的三边封袋（共三万个），其没有看见上面印有R标识，就认为这个不属于注册商标，其安排印刷部按照铜版上的模板印刷版面，案发当天上午开始印刷，至中午三万个塑料膜就印刷好，但还没有做成成品。 2、被告人肖海斌供述称，涉案的面膜包装袋系一名吴姓女子下的订单，从接手到报给建鸿兴公司生产都是其一个人，其以个人名义收取了该吴姓女子包版费约人民币4000元的定金，制作好铜版后就让建鸿兴公司生产这批货，现场被查获的是两卷半成品，数量是三万个。 原审法院认为，深圳市建鸿兴塑胶制品有限公司、被告人肖海斌在未取得注册商标权利人许可的情况下，擅自制造他人注册商标标识，情节特别严重，其行为均已构成非法制造注册商标标识罪。被告人张永锋作为深圳市建鸿兴塑胶制品有限公司的生产主管，系犯罪行为的直接责任人员，其行为亦构成非法制造注册商标标识罪。公诉机关指控的罪名成立。公诉机关指控被告人张永锋系自然人犯罪不当，原审法院予以纠正。被告人张永锋在深圳市建鸿兴塑胶制品有限公司实施非法制造注册商标标识犯罪活动中负责生产管理，系在单位犯罪中具体实施犯罪并起较大作用的人员，属于单位犯罪行为的直接责任人，在共同犯罪中起主要作用，应当认定为主犯，其辩护人认为被告人张永锋系从犯的辩护意见与事实及法律不符，原审法院不予采纳。根据相关法律规定，商标标识的“件”是指标有完整商标图样的一份标识，在计算本案商标标识数量时，只要符合规定的“标有完整商标图样的一份标识”，应当认定为一件。被告人肖海斌的辩护人认为本案的商标标识应为三万件的辩护意见于法无据，原审法院不予采纳。鉴于两被告人归案后如实供述犯罪事实，有悔罪表现，依法均可从轻处罚，两辩护人相关的辩护意见有理，原审法院予以采纳。公诉机关提出的量刑建议符合法律规定，原审法院予以采纳。原审根据各被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百一十五条、第二十五条第一款、第二十六条第一款、第四款、第三十条、第三十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第三条第二款第（二）项之规定，判决：一、被告人张永锋犯非法制造注册商标标识罪，判处有期徒刑三年，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月21日起至2018年4月20日止。罚金应于本判决生效之日起三个月内缴纳。）二、被告人肖海斌犯非法制造注册商标标识罪，判处有期徒刑三年，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先前羁押22天予以折抵，即自2015年11月24日起至2018年11月1日止。罚金应于本判决生效之日起三个月内缴纳。）三、随案移送的物品一批（详见扣押清单），予以没收处理。 宣判后张永锋、肖海斌均不服提起上诉。 张永锋请求对其从轻判处，适用缓刑。其上诉主要理由是：一、根据2004年12月8日最高人民法院、最高人民检察院《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十五条，非法制造两种以上注册商标标识数量在5万的三倍即15万的才属于情节特别严重，本案上诉人张永锋的犯罪数额最多也只有6万个，属于情节严重，应处三年以下有期徒刑、拘役或管制，并处或者单处罚金。故一审法院量刑适用标准错误，量刑过重。二、“欧珀莱”、“AUPRES”都是北京资生堂丽源公司注册的商标标识，“欧珀莱”是中文名称，“AUPRES”是英文名称，其在自己的所有商品上都有同时用这两个商标标识，两个标识未进行拆分。本案生产的面膜包装袋是这两个标识的载体，一个包装袋的价值只能算一次。关于本案商标标识数额的认定，上诉人认为只有3万个，一审法院未考虑本案的犯罪情节和社会危害程度，认定数量过于机械。三、本案中，吴姓女子在案发当天上午去建鸿兴公司查看情况及确定样板，要求生产，下午两点左右公安机关过来检查，检查的重点就是资生源的标识，在本案发生前建鸿兴公司从未生产过该产品，广州大合知识产权公司是从何处知晓的该事，并且就在建鸿兴公司正在生产的时候报案，在刚刚生产出来一个小时就将侵权产品查获？在本案发生前一个星期左右，同是在龙岗区的横岗街道也发生了一件非法生产注册商标标识的案件，该案也是吴姓女子下的订单，也是印制资生堂丽源化妆品有限公司的包装盒，也是下了订单后被公安机关抓获，报案人员也是广州大合知识产权公司的员工李某。种种迹象显示，本案存在犯罪引诱，一审法院未对该事实进行审查。四、张永锋在此事件中因与肖海斌很熟对他的订单没有进行严格的审查，错误的认为没有R标志的不是注册商标。与客户接触商谈订购事宜、铜版的制作等都是肖海斌完成，张永锋并未参与。上诉人张永锋除每月领取的固定工资外，没有从本案中获得任何利益。上诉人张永锋在共同犯罪中所起作用不大，犯罪情节轻微，属于从犯，依法应当减轻处罚。 张永锋的辩护人还提出如下辩护意见：张永锋属于单位犯罪主管人员，应按照《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十五条的规定量刑，原审对张永锋量刑过重；本案系被害公司调查人员向建鸿兴公司下单，引诱犯罪；公安机关明确说明“后传唤张永锋到派出所”，张永锋存在自首情节。请求二审对张永锋从轻处罚。 肖海斌上诉请求对其减轻处罚并适用缓刑。其上诉主要理由为：1、吴小姐是广州调查公司的人员，本案属于引诱犯罪。2、上诉人在得知印刷品有问题后并未逃走，而是配合公安机关进行调查，如实坦白涉案事实，应认定投案自首。3、吴小姐下的单是不带有注册商标R的图案，上诉人还要求吴小姐给授权书，上诉人主观上没有犯罪的意图。4、上诉人不是建鸿兴公司人员，上诉人与建鸿兴公司是供销关系，上诉人行为性质属于销售，对上诉人应以销售非法制造商标标识罪定性，不应认定为非法制造商标标识的共犯。根据《最高人民法院最高人民检察院公安部关于办理侵权知识产权刑事案件适用法律若干问题的意见》第九条，应以销售非法制造的注册商标标识罪（未遂）对上诉人从轻减轻处罚。5、本案一个侵权包装袋上有两个侵权商标，而该两个商标都属于同一家公司，应该按照被侵权的商品的数量认定侵权数量为3万件。本案的涉案违法所得数额为每个包装袋做完利润是0.39元，也就是说包括材料的利润总共是23000元，上诉人即使按一半算的话，也只有10000元。6、犯罪嫌疑人有悔罪表现，犯罪情节轻微。本案一审判处上诉人三年刑期，显属量刑过重。 肖海斌辩护人提出如下辩护意见：本案存在犯罪引诱；上诉人主动配合公安机关调查，具有自首情节；本案所涉商标标识为三万件，且上诉人仅收取了四千元定金，原判量刑过重。 本院经审理查明，深圳市公安局六约派出所于2016年5月23日出具《补充抓获情况说明》称：2015年4月21日11时许，我单位接到举报称，位于深圳市龙岗区横岗街道西坑社区宝桐南路21号建鸿兴塑胶制品有限公司涉嫌非法制造假冒的北京资生堂丽源公司欧珀莱面膜塑料包装袋。接报后，我大队立即联合六约派出所民警前往上述地点进行检查，现场查获假冒欧珀莱面膜塑料包装袋约三万个，抓获该公司生产主管张永锋、业务员肖海斌等二人，随后我大队民警将张永锋、肖海斌传唤至派出所审查。办案民警赶到现场，到了老板龚强楄的办公室，当时只有龚强楄在现场，通过现场询问龚强楄，得知张永锋为生产主管，并在生产车间的岗位上，通过龚强楄打电话给张永锋到达现场。通过张永锋了解得知，该业务是外面的业务员肖海斌联系的，并得知肖海斌在家休息，就住在工厂旁边，经过办案民警同意，让张永锋与肖海斌联系，张永锋在电话中告知肖海斌是龙岗分局的民警找其了解关于欧珀莱面膜塑料包装袋的情况，要其马上过来工厂。通完电话后，肖海斌10分钟许就赶到了现场。 二审中已对《补充抓获情况说明》进行当庭质证。上诉人肖海斌在侦查阶段供述内容与《补充抓获情况说明》一致。 本院查明的其他事实与原审认定的事实一致，原审所采信的证据已当庭出示、宣读并质证，证据确实充分，本院对原审采信的证据和认定的事实予以确认。 ","cpfxgc":"本院认为，上诉人张永锋系深圳市建鸿兴塑胶制品有限公司的生产主管，其与上诉人肖海斌在未取得注册商标权利人许可的情况下，擅自制造他人注册商标标识，情节特别严重，二人行为均已构成非法制造注册商标标识罪，均应依法惩处。 关于两上诉人及辩护人所称系被吴某引诱犯罪，两上诉人没有犯罪主观故意的意见。本院认为，上诉人张永锋系深圳市建鸿兴塑胶制品有限公司生产主管，上诉人肖海斌系其老客户，二人均熟悉包装、印刷行业，知道商标印刷需取得相关权利人授权，二人为营利在未取得注册商标权人授权的情况下而承揽业务印制“欧珀莱”、“AUPRES”注册商标标识，其行为已经构成犯罪。二人所称不知道“欧珀莱”、“AUPRES”系注册商标，无犯罪主观故意，系被引诱犯罪，与本院查明事实不符，本院不予采信。 关于两上诉人非法制造商标标识数量问题。本院认为，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十二条明确，本解释第三条所规定的“件”，是指标有完整商标图样的一份标识。“欧珀莱”与“AUPRES”是两个不同的商标，其商标注册号分别为第632834号与第626373号。本案中，上诉人张永锋、肖海斌共同参与印制了同时印有第632834号“欧珀莱”及第626373号“AUPRES”注册商标的塑料薄膜3万个。故上诉人张永锋、肖海斌非法制造注册商标标识数量应认定为6万件。上诉人张永锋、肖海斌及辩护人关于本案非法制造注册商标标识数量应认定为3万件没有法律依据，本院不予采信。 关于上诉人张永锋及辩护人所提一审适用量刑标准错误的意见。本院认为，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》（自2004年12月22日起施行）第三条规定，伪造、擅自制造或者销售伪造、擅自制造两种以上注册商标标识数量在五万件以上的属于刑法第二百一十五条规定的“情节特别严重”，应当以非法制造、销售非法制造的注册商标标识罪判处三年以上七年以下有期徒刑，并处罚金。该解释第十五条规定，单位实施刑法第二百一十三条至第二百一十九条规定的行为，按照本解释规定的相应个人犯罪的定罪量刑标准的三倍定罪量刑。《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》（自2007年4月5日起实施）第六条、第七条规定，单位实施刑法第二百一十三条至第二百一十九条规定的行为，按照《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》和本解释规定的相应个人犯罪的定罪量刑标准定罪处罚。以前发布的司法解释与本解释不一致的，以本解释为准。也即《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》已经对《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十五条作出修改，故而单位犯罪直接负责的主管人员和其他直接责任人员应适用个人犯罪的定罪量刑标准定罪处罚。上诉人非法制造注册商标标识6万件，属于“情节特别严重”，应当以非法制造注册商标标识罪判处三年以上七年以下有期徒刑，并处罚金。上诉人所提一审适用量刑标准错误的意见没有法律依据。 关于是否具有自首情节问题。本院认为，自首，系指犯罪以后自动投案，如实供述自己的罪行。本案中，公安机关接到举报后来到建鸿兴公司，张永锋当时就在建鸿兴公司车间内，张永锋从案发至被传唤至派出所审查，一直处于公案机关控制之下，其不是自动投案，不属投案自首。肖海斌案发时不在建鸿兴公司现场，明知龙岗分局的民警找其了解关于欧珀莱面膜塑料包装袋的情况，接到电话后主动到建鸿兴公司，并在此后如实供述相关涉案事实，肖海斌的行为属于自首，可减轻处罚。原审对此未予认定，认定事实、适用法律有误，本院予以纠正，肖海斌及辩护人关于肖海斌系自首的辩护意见，本院予以采信。 综上，原判审判程序合法，对上诉人张永锋、肖海斌定罪准确，对张永锋量刑适当，本院依法应予维持。原审已经认定上诉人张永锋如实供述自己的罪行，并据此对其从轻处罚，上诉人张永锋及辩护人所提上诉请求及理由没有事实及法律依据，本院不予采纳。原审对肖海斌自首未予认定且量刑过重，本院依法予以改判。肖海斌及辩护人所提上诉请求及理由部分成立，本院予以采信。依照《中华人民共和国刑法》第二百一十五条、第二十五条第一款、第二十六条第一款、第四款、第三十一条、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第三条第二款第（二）项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持深圳市龙岗区人民法院（2015）深龙法知刑初字第447号判决第一、三项；维持深圳市龙岗区人民法院（2015）深龙法知刑初字第447号判决第二项对肖海斌定罪； 二、撤销深圳市龙岗区人民法院（2015）深龙法知刑初字第447号判决第二项对肖海斌量刑； 三、肖海斌犯非法制造注册商标标识罪，判处有期徒刑一年六个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先前羁押22天予以折抵，即自2015年11月24日起至2017年5月1日止。罚金应于本判决生效之日起三个月内缴纳。） 本判决为终审判决。","qw":"张永锋、肖海斌非法制造、销售非法制造的注册商标标识罪二审刑事判决书 广东省深圳市中级人民法院 刑事判决书 （2016）粤03刑终637号 原公诉机关深圳市龙岗区人民检察院。 上诉人（原审被告人）张永锋，男，1978年12月16日出生，汉族，中专文化，广东省罗定市人，家住罗定市。因本案于2015年4月21日被羁押，同年5月12日被逮捕。 辩护人张红强，广东冠豪律师事务所律师。 上诉人（原审被告人）肖海斌，男，1981年1月19日出生，汉族，专科文化，湖南省衡阳县人，家住衡阳县。因本案于2015年4月21日被羁押，同年5月12日被取保候审，后经深圳市龙岗区人民法院决定，于2015年11月24日被深圳市公安局龙岗分局逮捕。 辩护人谭元林，广东金圳律师事务所律师。 深圳市龙岗区人民法院审理深圳市龙岗区人民检察院所指控张永锋、肖海斌犯非法制造注册商标标识罪一案，于2016年2月1日作出（2015）深龙法知刑初字第447号判决，张永锋、肖海斌不服提出上诉，本院依法组成合议庭，并于2016年7月7日公开开庭审理。深圳市人民检察院指派检察员陈国杰出庭履行职务，上诉人张永锋及辩护人张红强、肖海斌及辩护人谭元林均到庭参加诉讼。现已审理终结。 原审查明，资生堂丽源化妆品有限公司是第632834号注册商标“欧珀莱”的注册人，该商标核定使用的商品类别为第3类，包括化妆品等，该注册商标的有效期限自1993年3月10日至2003年3月9日，经国家工商行政管理总局商标局核准，该注册商标有效期续展至2023年3月9日。第626373号注册商标“AUPRES”的注册人是株式会社资生堂，后于1993年1月28日转让给资生堂丽源化妆品有限公司，该商标核定使用的商品类别为第3类，包括化妆品等，该商标的有效期限自1993年1月20日至2003年1月19日，经国家工商行政管理总局商标局核准，该注册商标有效期续展至2023年1月19日。 被告人肖海斌未经注册商标权利人许可，以个人名义接受了一名吴姓客户（姓名不详）的定金，非法接受该客户的委托生产带有“欧珀莱”、“AUPRES”注册商标标识的面膜包装袋，并制作好铜版后委托位于深圳市龙岗区横岗街道西坑社区宝桐南路21号的深圳市建鸿兴塑胶制品有限公司（以下称建鸿兴公司）生产。建鸿兴公司成立于2007年2月16日，法定代表人为龚强楄，被告人张永锋系该公司的生产主管，负责生产管理工作。2015年4月21日，公安民警在上述地点查获带有“欧珀莱”、“AUPRES”标识的塑料薄膜共三万个（每个塑料薄膜上均含有“欧珀莱”、“AUPRES”标识各一个），并当场抓获被告人张永锋及肖海斌。资生堂丽源化妆品有限公司出具证明称，从未授权给建鸿兴公司生产、销售带有“欧珀莱”、“AUPRES”标识的包装材料。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （一）书证、物证 1、请求书、授权委托书、第632834号“欧珀莱”商标注册证、第626373号“AUPRES”商标注册证、检查笔录、扣押决定书、抓获经过、人员信息表、未授权证明等； 2、物证：含有第632834号注册商标“欧珀莱”、第626373号注册商标“AUPRES”标识的薄膜塑料纸两卷及其他材料。 （二）证人证言 1、证人李某系广州大合知识产权代理公司的员工，其称公司的秘密调查人员发现深圳市龙岗横岗街道西坑社区宝桐南路21号建鸿兴公司在生产印制“欧珀莱”“AUPRES”商标的面膜塑料包装，经核实，资生堂丽源化妆品有限公司并未授权上述地址的工厂生产，故报案。 2、证人龚某某系建鸿兴公司的法定代表人，其称其很少在厂里面，一般由被告人张永锋负责公司的业务，工厂有9个业务员，一般情况下都是业务员从外面拉单过来，然后交给生产主管即被告人张永锋审核完后生产，案发后才得知被告人肖海斌接了单以后交给被告人张永锋进行印刷，总共印制三万张塑料薄膜，刚刚生产完，准备进行下一步工序的时候就被查了。 3、证人张某系建鸿兴公司的员工，其称2015年4月18日，其所在的印刷部接到工厂下的单，将工厂提供的图版印刷在塑料纸上，一共是印刷三万个，同月21日上午印刷完，下午就有民警来检查了，其不清楚印刷的图版涉及注册商标，其只负责印刷工厂提供的图版，也不清楚是谁做的图版。 4、证人吴某系建鸿兴公司的业务跟单某，其称2015年4月14日其接到被告人肖海斌报上来的一个袋子的单，其核算完价格后就把生产资料交给主管即被告人张永锋去审核，被告人肖海斌不是工厂专门的业务员，只是把东西拿到工厂来加工的，合作有一年多了。 （三）现场勘验检查工作记录 现场位于深圳市龙岗区横岗街道西坑社区宝桐南路21号建鸿兴公司，该公司分为一、二楼车间，其中一楼车间西面和中间各摆放一排机器，东面靠墙处为物料摆放区。二楼车间四面各摆放一台机器，南面墙面出为物料摆放区。 （四）被告人供述及辩解 1、被告人张永锋供述称，其系建鸿兴公司的生产主管，老板很少在工厂，一般都是其负责生产管理，被告人肖海斌系老客户，2015年4月中旬的时候，被告人肖海斌给了四个铜版让工厂印刷一种面膜的三边封袋（共三万个），其没有看见上面印有R标识，就认为这个不属于注册商标，其安排印刷部按照铜版上的模板印刷版面，案发当天上午开始印刷，至中午三万个塑料膜就印刷好，但还没有做成成品。 2、被告人肖海斌供述称，涉案的面膜包装袋系一名吴姓女子下的订单，从接手到报给建鸿兴公司生产都是其一个人，其以个人名义收取了该吴姓女子包版费约人民币4000元的定金，制作好铜版后就让建鸿兴公司生产这批货，现场被查获的是两卷半成品，数量是三万个。 原审法院认为，深圳市建鸿兴塑胶制品有限公司、被告人肖海斌在未取得注册商标权利人许可的情况下，擅自制造他人注册商标标识，情节特别严重，其行为均已构成非法制造注册商标标识罪。被告人张永锋作为深圳市建鸿兴塑胶制品有限公司的生产主管，系犯罪行为的直接责任人员，其行为亦构成非法制造注册商标标识罪。公诉机关指控的罪名成立。公诉机关指控被告人张永锋系自然人犯罪不当，原审法院予以纠正。被告人张永锋在深圳市建鸿兴塑胶制品有限公司实施非法制造注册商标标识犯罪活动中负责生产管理，系在单位犯罪中具体实施犯罪并起较大作用的人员，属于单位犯罪行为的直接责任人，在共同犯罪中起主要作用，应当认定为主犯，其辩护人认为被告人张永锋系从犯的辩护意见与事实及法律不符，原审法院不予采纳。根据相关法律规定，商标标识的“件”是指标有完整商标图样的一份标识，在计算本案商标标识数量时，只要符合规定的“标有完整商标图样的一份标识”，应当认定为一件。被告人肖海斌的辩护人认为本案的商标标识应为三万件的辩护意见于法无据，原审法院不予采纳。鉴于两被告人归案后如实供述犯罪事实，有悔罪表现，依法均可从轻处罚，两辩护人相关的辩护意见有理，原审法院予以采纳。公诉机关提出的量刑建议符合法律规定，原审法院予以采纳。原审根据各被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百一十五条、第二十五条第一款、第二十六条第一款、第四款、第三十条、第三十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第三条第二款第（二）项之规定，判决：一、被告人张永锋犯非法制造注册商标标识罪，判处有期徒刑三年，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月21日起至2018年4月20日止。罚金应于本判决生效之日起三个月内缴纳。）二、被告人肖海斌犯非法制造注册商标标识罪，判处有期徒刑三年，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先前羁押22天予以折抵，即自2015年11月24日起至2018年11月1日止。罚金应于本判决生效之日起三个月内缴纳。）三、随案移送的物品一批（详见扣押清单），予以没收处理。 宣判后张永锋、肖海斌均不服提起上诉。 张永锋请求对其从轻判处，适用缓刑。其上诉主要理由是：一、根据2004年12月8日最高人民法院、最高人民检察院《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十五条，非法制造两种以上注册商标标识数量在5万的三倍即15万的才属于情节特别严重，本案上诉人张永锋的犯罪数额最多也只有6万个，属于情节严重，应处三年以下有期徒刑、拘役或管制，并处或者单处罚金。故一审法院量刑适用标准错误，量刑过重。二、“欧珀莱”、“AUPRES”都是北京资生堂丽源公司注册的商标标识，“欧珀莱”是中文名称，“AUPRES”是英文名称，其在自己的所有商品上都有同时用这两个商标标识，两个标识未进行拆分。本案生产的面膜包装袋是这两个标识的载体，一个包装袋的价值只能算一次。关于本案商标标识数额的认定，上诉人认为只有3万个，一审法院未考虑本案的犯罪情节和社会危害程度，认定数量过于机械。三、本案中，吴姓女子在案发当天上午去建鸿兴公司查看情况及确定样板，要求生产，下午两点左右公安机关过来检查，检查的重点就是资生源的标识，在本案发生前建鸿兴公司从未生产过该产品，广州大合知识产权公司是从何处知晓的该事，并且就在建鸿兴公司正在生产的时候报案，在刚刚生产出来一个小时就将侵权产品查获？在本案发生前一个星期左右，同是在龙岗区的横岗街道也发生了一件非法生产注册商标标识的案件，该案也是吴姓女子下的订单，也是印制资生堂丽源化妆品有限公司的包装盒，也是下了订单后被公安机关抓获，报案人员也是广州大合知识产权公司的员工李某。种种迹象显示，本案存在犯罪引诱，一审法院未对该事实进行审查。四、张永锋在此事件中因与肖海斌很熟对他的订单没有进行严格的审查，错误的认为没有R标志的不是注册商标。与客户接触商谈订购事宜、铜版的制作等都是肖海斌完成，张永锋并未参与。上诉人张永锋除每月领取的固定工资外，没有从本案中获得任何利益。上诉人张永锋在共同犯罪中所起作用不大，犯罪情节轻微，属于从犯，依法应当减轻处罚。 张永锋的辩护人还提出如下辩护意见：张永锋属于单位犯罪主管人员，应按照《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十五条的规定量刑，原审对张永锋量刑过重；本案系被害公司调查人员向建鸿兴公司下单，引诱犯罪；公安机关明确说明“后传唤张永锋到派出所”，张永锋存在自首情节。请求二审对张永锋从轻处罚。 肖海斌上诉请求对其减轻处罚并适用缓刑。其上诉主要理由为：1、吴小姐是广州调查公司的人员，本案属于引诱犯罪。2、上诉人在得知印刷品有问题后并未逃走，而是配合公安机关进行调查，如实坦白涉案事实，应认定投案自首。3、吴小姐下的单是不带有注册商标R的图案，上诉人还要求吴小姐给授权书，上诉人主观上没有犯罪的意图。4、上诉人不是建鸿兴公司人员，上诉人与建鸿兴公司是供销关系，上诉人行为性质属于销售，对上诉人应以销售非法制造商标标识罪定性，不应认定为非法制造商标标识的共犯。根据《最高人民法院最高人民检察院公安部关于办理侵权知识产权刑事案件适用法律若干问题的意见》第九条，应以销售非法制造的注册商标标识罪（未遂）对上诉人从轻减轻处罚。5、本案一个侵权包装袋上有两个侵权商标，而该两个商标都属于同一家公司，应该按照被侵权的商品的数量认定侵权数量为3万件。本案的涉案违法所得数额为每个包装袋做完利润是0.39元，也就是说包括材料的利润总共是23000元，上诉人即使按一半算的话，也只有10000元。6、犯罪嫌疑人有悔罪表现，犯罪情节轻微。本案一审判处上诉人三年刑期，显属量刑过重。 肖海斌辩护人提出如下辩护意见：本案存在犯罪引诱；上诉人主动配合公安机关调查，具有自首情节；本案所涉商标标识为三万件，且上诉人仅收取了四千元定金，原判量刑过重。 本院经审理查明，深圳市公安局六约派出所于2016年5月23日出具《补充抓获情况说明》称：2015年4月21日11时许，我单位接到举报称，位于深圳市龙岗区横岗街道西坑社区宝桐南路21号建鸿兴塑胶制品有限公司涉嫌非法制造假冒的北京资生堂丽源公司欧珀莱面膜塑料包装袋。接报后，我大队立即联合六约派出所民警前往上述地点进行检查，现场查获假冒欧珀莱面膜塑料包装袋约三万个，抓获该公司生产主管张永锋、业务员肖海斌等二人，随后我大队民警将张永锋、肖海斌传唤至派出所审查。办案民警赶到现场，到了老板龚强楄的办公室，当时只有龚强楄在现场，通过现场询问龚强楄，得知张永锋为生产主管，并在生产车间的岗位上，通过龚强楄打电话给张永锋到达现场。通过张永锋了解得知，该业务是外面的业务员肖海斌联系的，并得知肖海斌在家休息，就住在工厂旁边，经过办案民警同意，让张永锋与肖海斌联系，张永锋在电话中告知肖海斌是龙岗分局的民警找其了解关于欧珀莱面膜塑料包装袋的情况，要其马上过来工厂。通完电话后，肖海斌10分钟许就赶到了现场。 二审中已对《补充抓获情况说明》进行当庭质证。上诉人肖海斌在侦查阶段供述内容与《补充抓获情况说明》一致。 本院查明的其他事实与原审认定的事实一致，原审所采信的证据已当庭出示、宣读并质证，证据确实充分，本院对原审采信的证据和认定的事实予以确认。 本院认为，上诉人张永锋系深圳市建鸿兴塑胶制品有限公司的生产主管，其与上诉人肖海斌在未取得注册商标权利人许可的情况下，擅自制造他人注册商标标识，情节特别严重，二人行为均已构成非法制造注册商标标识罪，均应依法惩处。 关于两上诉人及辩护人所称系被吴某引诱犯罪，两上诉人没有犯罪主观故意的意见。本院认为，上诉人张永锋系深圳市建鸿兴塑胶制品有限公司生产主管，上诉人肖海斌系其老客户，二人均熟悉包装、印刷行业，知道商标印刷需取得相关权利人授权，二人为营利在未取得注册商标权人授权的情况下而承揽业务印制“欧珀莱”、“AUPRES”注册商标标识，其行为已经构成犯罪。二人所称不知道“欧珀莱”、“AUPRES”系注册商标，无犯罪主观故意，系被引诱犯罪，与本院查明事实不符，本院不予采信。 关于两上诉人非法制造商标标识数量问题。本院认为，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十二条明确，本解释第三条所规定的“件”，是指标有完整商标图样的一份标识。“欧珀莱”与“AUPRES”是两个不同的商标，其商标注册号分别为第632834号与第626373号。本案中，上诉人张永锋、肖海斌共同参与印制了同时印有第632834号“欧珀莱”及第626373号“AUPRES”注册商标的塑料薄膜3万个。故上诉人张永锋、肖海斌非法制造注册商标标识数量应认定为6万件。上诉人张永锋、肖海斌及辩护人关于本案非法制造注册商标标识数量应认定为3万件没有法律依据，本院不予采信。 关于上诉人张永锋及辩护人所提一审适用量刑标准错误的意见。本院认为，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》（自2004年12月22日起施行）第三条规定，伪造、擅自制造或者销售伪造、擅自制造两种以上注册商标标识数量在五万件以上的属于刑法第二百一十五条规定的“情节特别严重”，应当以非法制造、销售非法制造的注册商标标识罪判处三年以上七年以下有期徒刑，并处罚金。该解释第十五条规定，单位实施刑法第二百一十三条至第二百一十九条规定的行为，按照本解释规定的相应个人犯罪的定罪量刑标准的三倍定罪量刑。《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》（自2007年4月5日起实施）第六条、第七条规定，单位实施刑法第二百一十三条至第二百一十九条规定的行为，按照《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》和本解释规定的相应个人犯罪的定罪量刑标准定罪处罚。以前发布的司法解释与本解释不一致的，以本解释为准。也即《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》已经对《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十五条作出修改，故而单位犯罪直接负责的主管人员和其他直接责任人员应适用个人犯罪的定罪量刑标准定罪处罚。上诉人非法制造注册商标标识6万件，属于“情节特别严重”，应当以非法制造注册商标标识罪判处三年以上七年以下有期徒刑，并处罚金。上诉人所提一审适用量刑标准错误的意见没有法律依据。 关于是否具有自首情节问题。本院认为，自首，系指犯罪以后自动投案，如实供述自己的罪行。本案中，公安机关接到举报后来到建鸿兴公司，张永锋当时就在建鸿兴公司车间内，张永锋从案发至被传唤至派出所审查，一直处于公案机关控制之下，其不是自动投案，不属投案自首。肖海斌案发时不在建鸿兴公司现场，明知龙岗分局的民警找其了解关于欧珀莱面膜塑料包装袋的情况，接到电话后主动到建鸿兴公司，并在此后如实供述相关涉案事实，肖海斌的行为属于自首，可减轻处罚。原审对此未予认定，认定事实、适用法律有误，本院予以纠正，肖海斌及辩护人关于肖海斌系自首的辩护意见，本院予以采信。 综上，原判审判程序合法，对上诉人张永锋、肖海斌定罪准确，对张永锋量刑适当，本院依法应予维持。原审已经认定上诉人张永锋如实供述自己的罪行，并据此对其从轻处罚，上诉人张永锋及辩护人所提上诉请求及理由没有事实及法律依据，本院不予采纳。原审对肖海斌自首未予认定且量刑过重，本院依法予以改判。肖海斌及辩护人所提上诉请求及理由部分成立，本院予以采信。依照《中华人民共和国刑法》第二百一十五条、第二十五条第一款、第二十六条第一款、第四款、第三十一条、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第三条第二款第（二）项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、维持深圳市龙岗区人民法院（2015）深龙法知刑初字第447号判决第一、三项；维持深圳市龙岗区人民法院（2015）深龙法知刑初字第447号判决第二项对肖海斌定罪； 二、撤销深圳市龙岗区人民法院（2015）深龙法知刑初字第447号判决第二项对肖海斌量刑； 三、肖海斌犯非法制造注册商标标识罪，判处有期徒刑一年六个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先前羁押22天予以折抵，即自2015年11月24日起至2017年5月1日止。罚金应于本判决生效之日起三个月内缴纳。） 本判决为终审判决。 审判长陈文全 代理审判员骆丽莉 代理审判员邓婧 二〇一六年七月十四日 书记员杨淦（兼） 附相关法律条文 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 中华人民共和国刑事诉讼法 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"027889e07fae64caca0c32108ce13d7345d","writName":"张永锋、肖海斌非法制造、销售非法制造的注册商标标识罪二审刑事判决书"}
