{"ajId":"1a87cbfe-7f45-410a-abaf-33763676e0e4","ajName":"候跃飞组织、领导、参加黑社会性质组织、开设赌场一案","ajjbqk":" 罗田县人民检察院指控： 一、参加黑社会性质组织罪 朱某2（另案处理）系刑满释放人员。从2007年开始，朱某2便多次在罗田县九资河镇进行违法活动，无事生非、随意殴打他人，以树立权威、扩大影响。2008年至2012年期间，朱某2为了扩大势力、称霸一方、非法占有和获取经济利益，采取纠集、网罗等手段，以师徒、亲属关系为基础，以有前科、劣迹及社会闲散人员为招募对象，通过组织实施开设赌场、寻衅滋事、故意伤害等一系列违法犯罪活动。逐步形成了一个以朱某2为组织领导者，彭某、鲍某、张某4、陈某5骨干成员，被告人候跃飞以及王某1、高某、陈某6为积极参与者，余某2、王某2、胡某3为成员的黑社会性质组织（上述人员均另案处理）。该组织在形成过程中，朱某2通过经济利诱、暴力惩戒等手段对组织成员进行控制，在组织中树立了绝对权威，是该组织的组织领导者。组织成员的日常活动以朱某2的个人意志为行为准则，对其俯首帖耳、唯命是从、随叫随到。 朱某2利用其组织、领导的黑社会性质组织，通过该组织成员以违法犯罪活动或者其他手段大肆聚敛钱财。2008年至2012年期间，通过在九资河镇开设赌场、放高利贷、开采铁砂矿、垄断九资河镇黄砂开采、垄断九资河镇老房产拍卖、垄断绿化树销售市场、插手工程承包、插手水库养殖、插手房地产开发等手段，聚敛了上千万财产。朱某2将获取的这些巨额利润，用于建别墅、购置高档汽车、组织成员挥霍（消费、旅游）、发工资、发奖金、分红、慰问探望坐牢的组织人员，从事违法犯罪活动及事后“平事”。 2007年至2012年期间，该黑社会性质组织的成员在朱某2组织、指挥、领导、授意下，为达到称霸一方的目的，使用钢管、砍刀等凶器，采取暴力手段，在罗田县九资河镇境内多次随意殴打他人，先后实施违法及犯罪活动共36起。31起刑事案件中，开设赌场案件6起（近百场次），寻衅滋事案件21起，强迫交易案件2起，非法拘禁案件1起，故意伤害案件1起，其中有组织实施的案件22起。肆无忌惮地在罗田县九资河境内为非作恶，欺压、残害人民群众，在该区域内已经形成了非法控制，严重破坏了当地的经济、社会生活秩序。其中，被告人候跃飞参与实施违法及犯罪活动4起。 针对上述指控，公诉机关当庭出示并宣读了同案犯朱某2、陈展、鲍某、王某1、高某、张某4、胡某3、王某2、徐某2、余某2的供述与辩解；证人朱某3、候某1、候某2、郑某等人的证言；扣押物品清单、旅客住宿登记信息表、刑事判决书等书证；提取笔录；鉴定意见书；现场勘查笔录、现场图、刑事照片等证据材料。 二、开设赌场罪 朱某2为非法谋取暴利，指使组织骨干成员张某4开设赌场，并约定利润分成。2012年5月6日至23日期间，张某4根据朱某2的授意，负责管理赌场事务，并伙同朱某2联系赌徒参赌，被告人候跃飞以及鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人，根据张某4的安排，在赌场内分别从事后勤保障、理财（赔钱收钱）、抽头、放码、维护赌场秩序、放哨等事务，每天发放300-500元不等的工资。赌博采用麻将“二八杠”的方式，赌注以100元为起押数，上不封顶。先后在罗田县九资河镇拥门关村3组潘某家、河西畈村11组黄某1家、2组朱某1家、3组陈某7家、4组蔡某家等地开设赌场。前后共计16天，每天20至70人参赌，每注按10％抽头，非法谋取暴利累计91万元。 针对上述指控，公诉机关当庭出示并宣读了同案犯朱某2、张某4、鲍某、王某1、陈展、高某、王某2、余某2、徐某2、李某3等人的供述；证人蔡某、黄某1、朱某1、潘某、周某1、李某1、胡某2、张某1、罗某、李某2、金某、丁某、周某2等人的证言；现场示意图；扣押物品文件清单等书证；物证照片等证据材料。 三、寻衅滋事 （一）2010年4、5月份的一天，罗田县农业银行职工匡某请朱某2出面向胡某1催收贷款本金9万元。通过电话约定，由朱某2先帮胡某1偿还9万贷款，胡某1向朱某2出具10.1万元欠条（其中1万元为给朱某2的费用），约定还款限期一个月，欠条由匡某转交朱某2。一个月后，胡某1未按约定还款，被告人候跃飞与朱某2、鲍某以及匡某一起，在罗田县凤山镇城西“宏鑫美食餐馆”向胡某1讨要欠款时发生争执，朱某2朝胡某1头部猛击数拳，被告人候跃飞、鲍某等人对胡某1进行围殴，致胡某1头部砸破受伤。被他人劝止后，候跃飞、鲍某将胡某1送医院进行包扎，又将其带至朱某2入住的宾馆，威逼胡某1半个月内还钱。事后胡某1分两次向朱某2等人还款共计10.07万元。朱某2从中牟利1万元。 （二）2010年农历九月二十六日，因不满外地人在罗田县九资河镇收购药材，被告人候跃飞与鲍某、高某、陈某6等人在朱某2的带领下，在九资河镇寻找安徽籍药贩余某1，在“多云客栈”碰到了英山籍药贩何某。朱某2以何某在九资河镇收购药材得了每斤一毛钱的好处费为由，将其拉到301房间扇了何某两个耳光，接着候跃飞、鲍某、高某、陈某6等人一起对何某实施围殴，后被他人劝止。朱某2等人打完何某后，在张某3陪同下驾驶朱贤洲的“路虎”越野车在九资河镇街道中桥处找到余某1，朱某2等人一起上前强行推拉余某1，与余某1同行的许某上前询问情况时，朱某2扇了一耳光许某并一掌将许某推到一边，把余某1强行拉上“路某”越野车带到冯某1家中，经冯某1协调，余某1在冯某1家坐了十几分钟后才离开。自此，何某、余某1等人再未到九资河收购药材。 （三）2012年8月28日下午，被告人候跃飞酒后邀约肖某1到冯某2家中，见冯某2等四人在打麻将，观看片刻后，被告人候跃飞突然发脾气将麻将子随意丢掷，并以肖某1背后说朱某2的坏话为由，对肖某1实施殴打，被他人劝止，随即从厨房拿把菜刀将肖某1头部砍伤。经鉴定，肖某1头部损伤程度为轻微伤。 针对上述指控，公诉机关当庭出示并宣读了被告人候跃飞及同案犯朱某2、鲍某、张某4、高某、陈展等人的供述与辩解；证人匡某、陈某1、张某2、陈某2等人的证言；被害人胡某1、何某、余某1、许某、肖某1等人的陈述；现场勘验、辨认等笔录；鉴定意见；户籍证明、抓获经过等证据材料。 公诉机关认为被告人候跃飞参加黑社会性质组织，参与实施违法及犯罪活动四起；参与开设赌场。其行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第三百零三条第二款之规定，应当以参加黑社会性质组织罪、开设赌场罪追究其刑事责任。 被告人候跃飞对起诉书指控其犯参加黑社会性质组织罪、开设赌场罪均不认罪。其辩护人认为只看见朱某2案件的立案决定书，没有本案的立案决定书，该案程序上违法。被告人候跃飞及其辩护人均认为被告人候跃飞没有参加黑社会性质组织的主观要件和客观行为，候跃飞有正当的经济收入且与朱某2生活的地点不在一起，不可能对朱某2俯首帖耳、随叫随到，朱某2团伙所有的案件均发生在九资河，其一起都没有参与。候跃飞是什么时候参与的，是何人介绍的，在组织中起什么作用，都没有证据证实。关于寻衅滋事中起诉书指控的第一起，候跃飞没有参与；第二起事件系朱某2个人讨债发生的纠纷，候跃飞没有参与，也没有殴打行为；第三起事件中候跃飞酒后与肖某1发生殴打是事实，但这起事实与黑社会性质组织没有关联，是偶发事件，事后双方达成了和解也取得了被害人的谅解。关于开设赌场罪，候跃飞主观上没有以营利为目的，公诉机关没有证据证实候跃飞营利，也没有充分的证据证实候跃飞参与赌场维持秩序，从赌博的场所、参赌人员、赌博方式、赌金等表现形式来看，其均没有参与，候跃飞不构成开设赌场罪。综上，被告人候跃飞不构成参加黑社会性质组织罪、开设赌场罪。 经审理查明： 一、参加黑社会性质组织罪 朱某2（另案处理）系刑满释放人员。从2007年开始，朱某2便多次在罗田县九资河镇进行违法活动，无事生非、随意殴打他人，以树立权威、扩大影响。2008年至2012年期间，朱某2为了扩大势力、称霸一方、非法占有和获取经济利益，采取纠集、网罗等手段，以师徒、亲属关系为基础，以有前科、劣迹及社会闲散人员为招募对象，通过组织实施开设赌场、寻衅滋事、故意伤害等一系列违法犯罪活动。逐步形成了一个以朱某2为组织领导者，彭某、鲍某、张某4、陈某5骨干成员，被告人候跃飞以及王某1、高某、陈某6为积极参与者，余某2、王某2、胡某3为成员的黑社会性质组织（上述人员均另案处理）。该组织在形成过程中，朱某2通过经济利诱、暴力惩戒等手段对组织成员进行控制，在组织中树立了绝对权威，是该组织的组织领导者。组织成员的日常活动以朱某2的个人意志为行为准则，对其俯首帖耳、唯命是从、随叫随到。 朱某2利用其组织、领导的黑社会性质组织，通过该组织成员以违法犯罪活动或者其他手段大肆聚敛钱财。2008年至2012年期间，通过在九资河镇开设赌场、放高利贷、开采铁砂矿、垄断九资河镇黄砂开采、垄断九资河镇老房产拍卖、垄断绿化树销售市场、插手工程承包、插手水库养殖、插手房地产开发等手段，聚敛了上千万财产。朱某2将获取的这些巨额利润，用于建别墅、购置高档汽车、组织成员挥霍（消费、旅游）、发工资、发奖金、分红、慰问探望坐牢的组织人员，从事违法犯罪活动及事后“平事”。 2007年至2012年期间，该黑社会性质组织的成员在朱某2组织、指挥、领导、授意下，为达到称霸一方的目的，使用钢管、砍刀等凶器，采取暴力手段，在罗田县九资河镇境内多次随意殴打他人，先后实施违法及犯罪活动共36起。31起刑事案件中，开设赌场案件6起（近百场次），寻衅滋事案件21起，强迫交易案件2起，非法拘禁案件1起，故意伤害案件1起，其中有组织实施的案件22起。肆无忌惮地在罗田县九资河境内为非作恶，欺压、残害人民群众，在该区域内已经形成了非法控制，严重破坏了当地的经济、社会生活秩序。其中，被告人候跃飞参与实施违法及犯罪活动4起。另查明，公安机关在侦办该案的过程中，扣押了被告人候跃飞现金3万元，该款项没有随案移送。 上述事实，有如下证据证实： 综合证据 1、户籍资料、身份信息，证明：候跃飞的个人身份、住址信息。 2、抓获经过，证明：2017年8月18日20时20分，杭州市公安局西湖区分局翠苑派出所在“金地大厦”宾馆“1408”房间将网上逃犯候跃飞抓获。 3、扣押清单，证明：公安机关扣押了候跃飞现金3万元。 4、被告人候跃飞的供述与辩解，证明：候跃飞故意将肖某1砍伤的事实，候跃飞称朱某2为“洲儿哥”，朱某2借给候跃飞三万元，作为候跃飞在少林寺习武戒毒的学费。候跃飞称其没有参与朱某2开设赌场的事。 （一）参加黑社会性质组织罪的证据 1、刑事判决书，证明：朱贤洲、鲍长生等人组织、领导、参加黑社会组织性质案已于2015年7月3日经黄冈市中级人民法院判决，朱某2、鲍某等人构成组织、领导、参加黑社会性质组织罪，该事实已有相关的证据加以证实。被告人候跃飞为黑社会性质组织的固定成员，参与开设赌场、寻衅滋事等一系列违法犯罪活动，是上述案件的漏犯。 2、被告人供述 （1）同案犯陈展的供述，证明：候跃飞叫朱某2为“师傅”，直接听从朱某2。候跃飞曾因吸毒被朱某2多次责骂，后又被送去戒毒。候跃飞在朱某2开设的赌场上维护秩序。 （2）同案犯鲍某的供述，证明：候跃飞称朱某2为“师傅”，朱某2是头儿、老大。 （3）同案犯王某1的供述，证明：候跃飞称朱某2为“师傅”。候跃飞曾因吸毒被朱某2送去戒毒。 （4）同案犯高某的供述，证明：候跃飞叫朱某2“师傅”，候跃飞吸毒被朱某2骂了，还送到河南少林寺去戒毒、习武。 （5）同案犯张某4的供述与辩解，证明：候跃飞称朱某2为“师傅”，张某4跟朱某2合伙开赌场并参与赌博，候跃飞看场子。候跃飞吸毒了，朱某2把候跃飞送到河南少林寺戒毒。 （6）同案犯胡某3的供述与辩解，证明：候跃飞都是跟朱某2混的，朱某2叫做么事就去做，即使是违法的事也做，朱某2开赌场、接工程也会安排胡某3等事情并发给工资，候跃飞手下也带了细伢。 （7）同案犯王某2的供述与辩解，证明：候跃飞等人称朱某2为“师傅”。候跃飞吸毒他送去习武戒毒。不要王某1、陈展、候跃飞这些细伢儿赌博，余某2赌博被他骂了，说他呆。 （8）同案犯徐某2的供述，证明：候跃飞叫朱某2“师傅”。只有候跃飞一个人吸毒，朱某2把候跃飞送到少林寺去了。 （9）同案犯余某2的供述，证明：候跃飞叫朱某2“师傅”，另听说候跃飞吸毒，朱某2把他骂得好狠，曾把他送到少林寺去习武戒毒。 3、证人证言 （1）证人候某1的证言，证明：候某1与候跃飞是父子关系。2011年候跃飞因为吸毒，朱某2就把候跃飞送到河南嵩山少林寺戒毒，当时是朱某2开他的“路某”越野车去的。候跃飞到少林寺的费用，可能是朱某2出的。朱某2送候跃飞到少林寺是为了帮候跃飞戒毒。过去几年候跃飞和朱某2一路玩，候跃飞总跟着朱某2，朱某2很喜欢我的“飞儿”，他们是师徒关系，飞儿平时喊朱某2为师傅。朱某2和候跃飞认识有三、四年的时间。 （2）证人候某2的证言，证明：候某2跟候跃飞是亲兄弟。2011年候跃飞因为吸“麻果”，就想到河南少林寺去戒毒，我给了他路费，其他的学费、生活费等我没有负责，我只负责候跃飞老婆张露在家的生活费。我听说是朱某2送候跃飞到少林寺去的。朱某2与候跃飞是什么关系我不知道，朱某2不喜欢候跃飞是因为他吸毒。 （3）证人陈某3的证言，证明：候跃飞叫朱某2为师傅。朱某2对手下管理，不要他们惹事，他自己不吸毒，不要手下吸毒，候跃飞吸了毒，他把候跃飞送到少林寺去习武戒毒，还为他交了学费。 上述证据均证明：候跃飞在参与以朱某2为首的黑社会性质组织，称朱某2为“师傅”，听从朱某2的命令。曾在朱某2与张某4合伙开设的赌场中维护秩序。因吸毒，2011年被朱某2送到河南少林寺戒毒、习武。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 二、寻衅滋事 （一）2010年4、5月份的一天，被告人候跃飞与朱某2、鲍某等人一起，在罗田县凤山镇城西“宏鑫美食餐馆”帮匡某向胡某1讨要银行贷款，期间发生争执，朱某2朝胡某1头部猛击数拳，候跃飞、鲍某等人对胡某1进行围殴，致胡某1头部受伤。被他人劝止后，候跃飞、鲍某将胡某1送医院进行包扎。 上述事实，有如下证据证实： 1、被告人供述 （1）被告人候跃飞的供述与辩解，证明：候跃飞在农家乐做事时，看见朱某2带着两个九资河的细伢还有一个男的在该农家乐吃饭，后看见朱某2拿起木椅子将那个男子的头部打出血，候跃飞将那个男子送到人民医院里。 （2）同案犯朱某2的供述，证明：朱某2通过银行担保认识胡某1。2010年，匡某在九资河农行当主任，其之前放了一笔九万元的贷款给胡某1没有收回，县农行要停匡某的职，匡某就叫胡某1打电话给朱某2，让朱某2帮胡某1还贷款，朱某2帮胡某1还贷款后与匡某一起拿欠条找胡某1要钱，胡某1称钱已还了，双方就发生争执，胡某1拿椅子要打朱某2，正好候跃飞过来，将胡某1的椅子接过去将胡某1的头部打出血。 （3）同案犯王某1的供述，证明：匡某找朱某2帮忙向欠银行贷款的胡某1要钱，顺便教训一下。朱某2就带我们将其教训了一顿，并将欠款讨回。 （4）同案犯陈展的供述，证明：我听王某1说匡某叫朱某2帮忙在罗田讨钱将欠钱的人打了一顿。 2、被害人胡某1的陈述，证明：我因做生意资金周转问题，在县广场农行匡某主任手上贷款十万元，利息还了但本金没有还。2010年4月份左右的一天，因我暂时没有钱还，通过电话约定，由朱某2先帮我偿还9万元贷款，我向朱某2出具10.1万元欠条，其中1万元是给朱某2的费用，限期一个月还款。在朱某2向我催讨欠款被拒后，朱某2、候跃飞、鲍某等人对我进行了殴打，致我头部被打破受伤，我在罗田县人民医院包扎治疗一共用了400余元，后我还清了10.1万元。 3、证人匡某、陈某1、张某2的证言，证明：2010年4月匡某因胡某1的9万元欠款未收回，被罗田县农行停岗，清收贷款。因朱某2在罗田混的名气很大，在征得胡某1同意后，就让朱某2代胡某1还一部分贷款，胡某1向朱某2出具10.1万元欠条，约定一个月偿还。一个月后朱某2让胡某1还款被拒后，朱某2、侯某将胡某1打伤。后胡某1将欠款10.1万元还清。 4、辨认笔录，证明：2013年4月23日被害人胡某1辨认出朱某2、鲍某、候跃飞是参与殴打他的人。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 （二）2010年农历九月二十六日，因不满外地人在罗田县九资河镇收购药材，被告人候跃飞与鲍某、高某、陈某6等人在朱某2的带领下，在九资河镇寻找安徽籍药贩余某1，在“多云客栈”碰到了英山籍药贩何某。朱某2以何某在九资河镇收购药材得了每斤一毛钱的好处费为由，将其拉到“301”房间扇了何某两个耳光，接着候跃飞、鲍某、高某、陈某6等人一起对何某实行围殴，后被他人劝止。朱某2等人打完何某后，在张某3陪同下驾驶朱贤洲的“路虎”越野车在九资河镇街道中桥处找到余某1，朱某2等人一起上前强行推拉余某1，与余某1同行的许某上前询问情况时，朱某2扇了一耳光许某并一掌将许某推到一边，把余某1强行拉上“路某”越野车带到冯某1家中，经冯某1协调，余某1在冯某1家坐了十几分钟后才离开。自此，何某、余某1等人再未到九资河收购药材。 上述事实，有如下证据证实： 1、身份信息材料，证明：何某身份情况，余某1、许某的身份信息情况。 2、被告人供述 （1）同案犯朱某2的供述，证明：2010年10月份的一天晚饭后，我在九资河祝某的旅社碰见何某，并打了何某一耳光。之后又在碰到安徽的余某1，并将其带到冯某1家去。 （2）同案犯鲍某的供述，证明：2010年十月份左右的一天晚上，朱贤洲带高峰、鲍长生、候跃飞、陈刚、张某3在九资河街上找英山的何某（绰号“跛子”），因何某在九资河收药材没经过朱某2的同意。后在祝某家开的家园旅馆里，“跛子”递烟给朱某2抽并自我介绍，朱某2就说正要找你并打了“跛子”几耳光，然后将“跛子”带到二楼房间里说了一顿。朱某2带着高某、鲍某、候跃飞、陈某6、张某3从九资河街家园旅馆出来，碰见有个人在桥头陈某8门前喊陈某8，朱某2喝晕了酒走过去对那个人打了两耳光，然后又将从车上下来的一个安徽做药材生意的人带上自己的“路某”越野车。 （3）同案犯高某的供述，证明：2010年10月份的一天傍晚，朱某2带高某、鲍某、候跃飞、陈某6、张某3在九资河镇街上找英山的“跛子”何某。朱某2先不认识何，后在祝某家的家园旅馆里，何某递烟给朱某2并自我介绍，朱某2就说正要找你，并将何某带到三楼的房间打了何某两耳光，朱某2说何在九资河收药材怎么没跟他说。之后，鲍某、陈某6、候跃飞等人又对何某拳打脚踢，中间杨爱情进来扯但被高某拉出房间，后汪某2将何某拉走。在祝某家旅馆对何某殴打后，朱某2等人又到街上去找余某1、许某，高某找了一会没找到就回去了，朱某2是因为不想外地人在九资河做药材生意，而影响他的药材生意。 （4）同案犯陈展的供述，证明：我听说朱某2、鲍某等人先在家园旅社为了收茯苓的事将英山的“跛子”（何某）及安徽的余某1、许某打了，都是因为收购药材的事。 3、被害人陈述 （1）被害人何某的陈述，证明：前几年，我一直在九资河一带收购天麻、茯苓等中药材，因我在九资河收购药材未经得朱某2同意，2010年农历九月二十六日，我参加汪某1在九资河街上祝某“家园旅社”办的生日宴，饭后在旅社二楼，朱某2等人将我带至二楼一间客房内对我进行殴打。 （2）被害人余某1的陈述，证明：2010年10到11月份某天晚上10时许，我、许某、林某三人一起驾驶许某的小货车收完天麻后在罗田县九资河镇街道大桥旁找陈某8，被停在路边的一辆“路某”（无牌照）牌小汽车上下来的人将我扯到“路某”车上，并将我带至冯某1家。十几分钟后我离开冯某1家，然后找到许某、林某一起返回安徽。他们这样做的原因是为了不让我同陈某8做生意。事后听许某说他被“路某”车上下来的其中一人打了几耳光。 （3）被害人许某的陈述，证明：2010年10月份左右的一天晚上9时许，我、余某1、林某三人开我的小货车在罗田九资河收完天麻准备回安徽，我将车停在九资河街上桥头处的陈某8家门口，被路边的一辆黑色越野车上下来的人将余某1从车上拉下，并拉上越野车带走，我以为是抢劫的就上前阻止，被姓朱的人（朱某2）打了一耳光，并用力将我推开。经过这件事之后，我们再没有到九资河收购天麻。 4、证人证言 （1）证人陈某2、汪某1的证言，证明：2010年农历9月26日，汪某1过生日请何某等人在陈某2开的“家园餐馆”吃晚饭，饭后何某被朱某2等人拉进客栈房间进行殴打。 （2）证人汪某2的证言，证明：2011年阴历11月份的一天晚上，朱某2、候跃飞、鲍某一行人在祝某家开的餐馆吃饭，饭后朱贤洲在餐馆楼梯碰见“跛子”（何某），朱某2对“跛子”说你敢跑到九资河来收保护费，然后就上前打了“跛子”两耳光，鲍某、陈展、候跃飞将“跛子”拉上二楼，后汪某2就将“跛子”拉出房间。 （3）证人张某3、林某、冯某1的证言，证明：2010年农历9月26的晚饭时，朱某2等人在九资河街祝某家宾馆找到张某3，叫其一起去找余某1将其抓住。在餐馆大厅碰到何某，朱某2等人将何某带至客房对其进行殴打，打完之后才让何某离开。然后朱贤洲又开车带着鲍长生、汪某2、陈展、高峰、张某3等人在九资河街上大桥处，找到余某1，并将其拉到朱某2的车上，带至冯某1家。许某见此情况下车问情况，朱某2对其打了一耳光并对其胸部狠推了一掌。朱某2在冯某1家中向冯某1询问了余某1的情况后将余某1放掉的事实经过。 5、现场勘查材料 （1）现场勘查笔录、现场方位示意图、现场照片，证明：何某被打的地点位于罗田县九资河镇街道多云客栈（原名家园旅馆）“8301”房间。 （2）现场勘查记录、现场图及照片，证明：余某1被强行带走的现场位于罗田县九资河镇街道中桥处。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 （三）2012年8月28日下午，被告人候跃飞酒后邀约肖某1到冯某2家中，见冯某2等四人在打麻将，观看片刻后，被告人候跃飞突然发脾气将麻将子随意丢掷，并以肖某1背后说朱某2的坏话为由，对肖某1实施殴打，被他人劝止，随即从厨房拿把菜刀将肖某1头部砍伤。经鉴定，肖某1头部损伤程度为轻微伤。 上述事实，有如下证据证实： 1、被告人候跃飞供述与辩解，证明：2012年的某天，候跃飞酒后在冯某2家无故将肖某1砍伤的事实。 2、被害人肖某1的陈述，证明：2012年8月28日下午，候跃飞酒后称肖某1说他师傅（朱某2）的坏话，而持菜刀将肖某1砍伤的事实经过。 3、证人证言 （1）证人杨某的证言，证明：2012年8月28日下午杨某、周某3、肖某3、冯某2四人在冯某2家里打麻将，肖某1及候跃飞在旁边观看。期间，候跃飞说肖某1说其师傅（朱某2）的坏话，在厨房里拿出菜刀将肖某1砍伤。 （2）证人肖某2的证言，证明：候跃飞说肖某1说他师傅朱某2的坏话，所以打了肖某1。 （3）证人冯某2、周某3的证言，证明：肖某1被候跃飞用刀砍伤的事实。 4、鉴定意见，证明：肖某1头部损伤程度为轻微伤。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 三、开设赌场罪 朱某2为非法谋取暴利，指使组织骨干成员张某4开设赌场，并约定利润分成。2012年5月6日至23日期间，张某4根据朱某2的授意，负责管理赌场事务，并伙同朱某2联系赌徒参赌，被告人候跃飞以及鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人，根据张某4的安排，在赌场内分别从事后勤保障、理财（赔钱收钱）、抽头、放码、维护赌场秩序、放哨等事务，每天发放300-500元不等的工资。赌博采用麻将“二八杠”的方式，赌注以100元为起押数，上不封顶。先后在罗田县九资河镇拥门关村3组潘某家、河西畈村11组黄某1家、2组朱某1家、3组陈某7家、4组蔡某家等地开设赌场。前后共计16天，每天20至70人参赌，每注按10％抽头，非法谋取暴利累计91万元。 上述事实，有如下证据证实： 总体供述的证据 1、黄冈市中级人民法院判决书，证明：朱某2为非法谋取暴利，组织张某4、候跃飞、鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人开设赌场，部分事实已由黄冈市中级人民法院判决书判决予以了认定。 2、同案犯王某1的供述与辩解，证明：朱某2、王某1、张 双峰、余某2、王某2、陈展、鲍某、高某、徐某3人开设赌场，另候跃飞虽不天天去，但也去了很多次。由朱某2拿钱把赌场架起来，每天由王某1开车载朱某2到场转一下，散场清点“缸子”钱，张某4负责一切事务，包括邀人、找场地、放哨、发放工资等，余某2负责找场地、搭台子、安排放哨及后勤生活，王某2专门“打缸子”、“插角”，高某、鲍某、陈展、其中胡某3、候跃飞看场子，王某1负责管财务，保管“缸子”钱及“放码”，鲍某带徐豪入码，胡某3“放码”，另陈展、高某、鲍某、候跃飞、王某1还要维护场子秩序。2012年5月6日至23日期间，记忆中共计抽头渔利91万元 3、同案犯高某的供述与辩解，证明：参与开设赌场的人中有候跃飞。 4、照片2张，证明：2012年11月30日，王某1确认自己记账本为“3号”本和“4号”本。 5、书证。“4号”账本倒数第二页记录，证明：2012年5月6日―5月17日及5月20日-21日，王某1记载的朱某2等人开设赌场所抽头获利情况。 6、扣押物品清单及照片，证明：2012年5月18日，罗田县公安局九资河派出所在赌博现场从张双峰处扣押金属箱一个，提手处一边有一窄缝，一边有一挂锁。2012年10月31日，专案组办案人员从陈某9处扣押账本笔记本等物。 7、立案登记表、立案决定书、侦查终结报告、不批准逮捕决定书、行政处罚决定书、收缴物品清单，证明：张某4在蔡家湾聚众赌博案从立案到作出处罚决定的过程。 分笔事实的证据： （一）2012年5月6日至5月7日，朱某2、张某4等人在九资河镇拥门关村3组潘某家开设赌场两天，非法获4.3万元。 上述事实，有如下证据证实： 1、同案犯余某2于2013年4月2日的供述，证明：候跃飞、高某照场子。 2、证人徐某1的证言，证明：徐某1系参赌人。在场上的人有朱某2、张某4、高某、王某2、鲍某、王某1、“饼子”、余某2、候跃飞。 （二）2012年5月8日至5月9日，朱某2、张某4等人在九资河镇河西畈村11组黄某1（张某5之妻）家开设赌场2天，非法获利21万元。 上述事实，有如下证据证实： 1、同案犯余某2的供述，证明：候跃飞、高某看场子。 2、证人李某2的陈述，证明：李某2系参赌人。每场都参赌的人有朱某2、候跃飞等人。 3、证人黄某2的证言，证明：黄某2系参赌人。赌场是朱某2和张某4两个人负责，鲍某、王某1、“饼子”负责“放码”，王某2、张某4、陈某10、李某2负责“插角”，胡某3、候跃飞是护场子的打手，余某2负责后勤。 （三）2012年5月10日至5月12日，朱贤洲、张双峰等人在河西畈村2组朱某1家开设赌场2天、河西畈村3组陈某4的堂哥陈某7家开设赌场1天，非法获利20万元。 上述事实，有如下证据证实： 证人陈某4的证言，证明：朱某2、高某、徐某4王某1、鲍某、候跃飞等人护场。 （四）2012年5月13日至5月18日，朱某2、张某4等人在河西畈村4组蔡某家开设赌场6天，非法获利37.4万元。 1、同案犯王某2的供述，证明：参加赌博的有20多人，其中有朱某2、候跃飞等人。 2、同案犯余某2的供述，证明：2012年5月13日到崎山蔡某家开场，候跃飞等五、六十人陆续到场。 3、同案犯张某4的供述，证明：候跃飞被朱某2带来后照看了几天场子，张某4未发其工资，不知朱某2发放没有。 4、证人蔡某的证言，证明：蔡某系屋主，护场子的有候跃飞、高某、余某2、鲍某、徐某4王某1等人。 5、证人罗某的证言，证明：罗某系参赌人员，候跃飞、余某2、高某在场中转。 6、证人周某4的证言，证明：周某4系参赌人员，2012年5月10日至5月18日，朱某2在九资河开场子赌博。朱某2每天在场子上转，另外朱某2从少林寺回来的徒弟候跃飞也在旁边骂人，吓唬人，“哪个不押注，他一个一个提起来丢进河里”。 （五）2012年5月21日至5月23日，朱某2、张某4等人在拥门关村3组潘某家开设赌场3天，非法获利6.5万元。 1、同案犯王某2的供述，证明：参加赌博的有朱某2、候跃飞等人。 2、同案犯余某2的供述，证明：2012年5月21日余某2赌场台子搭建在潘某家，开场三天。张某4、王某2、李某2、鲍某、徐某4王某1、朱某2、王某3、周某4、朱某4、陈某1陈某13、候跃飞等四、五十人到场。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 针对被告人候跃飞及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，合议庭评判意见如下： 1、被告人候跃飞辩护人认为罗田县公安局对本案立案程序违反法律规定的辩护意见。经查，被告人候跃飞系朱某2、彭某等人组织、领导、参加黑社会性质组织一案中的主要成员，被告人候跃飞一直负案潜逃，系该案的漏犯。候跃飞到案后，罗田县公安局以朱某2等人涉黑案立案决定书立案侦办此案符合法律规定，故辩护人的此节辩护意见本院不予采纳。 2、关于被告人候跃飞及其辩护人提出被告人没有参与朱某2为首的该组织，不构成参加黑社会性质组织罪的辩护意见。经查，以朱某2为首的该组织的成员相对稳定、人数较多，具有一定的公知公认的纪律，组织者、领导者与参与者这一组织开设赌场罪中表现得尤其明显。朱某2等人通过开设赌场聚敛了大量钱财，并将聚敛的钱财部分用于实施违法犯罪活动或支持组织的生存、发展，其行为符合黑社会性质组织犯罪的经济特征。在朱某2的组织领导和授意下，2007年至2012年期间，该组织为达到称霸一方的目的，采取暴力的手段，在罗田县九资河境内，多次、肆意殴打他人，先后实施了违法犯罪活动36起，在开设赌场、寻衅滋事、非法拘禁、强迫交易等违法犯罪过程中表现出该组织以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众的黑社会性质组织犯罪的行为特征。以朱某2为首的该组织成员在九资河镇开设赌场，垄断九资河镇的赌博行业，通过取得九资河镇的黄砂开采权，对黄砂行业的经营、竞争造成了重要影响；通过强迫交易行为对九资河镇的绿化树销售市场以及老房产拍卖的竞争形成了重要影响；通过插手工程承包、水库养殖、房地产开发项目向更多的经济领域渗透。该组织通过寻衅滋事、非法拘禁等违法犯罪活动，称霸一方，在罗田县九资河镇区域内形成重大影响，严重破坏经济、社会生活秩序。因此，朱某2等人的行为符合黑社会性质组织的构成要件。被告人候跃飞称朱某2为师傅，与朱某2关系密切，系该组织的固定成员，且参与实施违法及犯罪活动4起，该事实有朱某2等人的供述、证人证言、被害人陈述以及相关的书证予以证实，各证据之间能相互印证。被告人候跃飞及其辩护人提出被告人没有参与朱某2为首的该组织与本院查明的事实和法律规定不符，本院不予采纳。综上，被告人候跃飞的行为构成参加黑社会性质组织罪。故对被告人及辩护人的此节辩解及辩护意见不予采纳。 3、被告人候跃飞及其辩护人提出候跃飞没有以营利为目的，没有实施开设赌场的行为，不构成开设赌场罪的辩解、辩护意见。经查，被告人朱某2等人以营利为目的，为赌博提供场所、赌具、资金，设立赌博方式。被告人候跃飞以及鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人，根据各赌博场次赌场负责人的安排，为开设赌场提供的后勤保障、理财（赔钱收钱）、抽头、放码、维护赌场秩序、放哨等行为均是开设赌场的行为。在案证据证实，被告人候跃飞根据各赌博场次赌场负责人的安排下，负责看场子并随朱某2等人一起在旁边骂人，吓唬人，其行为构成开设赌场罪，其是否获得了具体的经济利益，是否盈利，不影响其犯罪的成立。故被告人候跃飞及其辩护人认为候跃飞不构成开设赌场罪的辩解及辩护意见不予采纳。 4、关于被告人候跃飞及其的辩护人对寻衅滋事提出的异议。经查，在案证据均证实候跃飞参与了起诉书指控寻衅滋事中的第1起、第2起，并有殴打被害人的行为，至于证言中是谁殴打被害人胡某1头部有不一致的地方，这也是由于言辞证据的特点所决定的；第3起候跃飞殴打肖某1，事情的起因正是候跃飞为了维护师傅（朱某2）的名誉，维护该组织的权威，与黑社会性质组织有关联，并不是偶发事件。事后候跃飞对被害人肖某1进行了赔偿也取得了被害人的谅解，但并不影响寻衅滋事的成立，此情节将在量刑时予以考虑。综上，被告人候跃飞及其辩护人对寻衅滋事所提出的辩解及辩护意见与本院查明的事实和法律规定不符，本院不予采纳。 ","cpfxgc":"综上，本院认为，被告人候跃飞参加黑社会性质组织，参与实施违法及犯罪活动四起；以营利为目的，参与开设赌场，其行为分别构成参加黑社会性质组织罪、开设赌场罪，均应依法惩处，并数罪并罚，其个人非法所得应予以追缴。据此，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十四条、第三百零三条第二款、第六十一条、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人候跃飞犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金人民币20000元；犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币10000元；决定执行有期徒刑二年，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，原羁押8日已折抵，即自2017年8月19日起至2019年8月10日止，所判处的罚金限判决生效后缴纳）。 二、对湖北省罗田县公安局扣押的被告人候跃飞现金人民币30000元，由罗田县公安局依法予以处理，对确属被告人违法所得财物，予以追缴、没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省罗田县人民法院 刑事判决书 （2017）鄂1123刑初138号 公诉机关罗田县人民检察院。 被告人候跃飞，男，1981年1月4日出生，汉族，初中文化，个体经营者，现住罗田县。因涉嫌开设赌场罪、参加黑社会性质组织罪、寻衅滋事罪，于2016年1月4日被罗田县公安局刑事拘留，同年1月11日被取保候审。2017年8月19日被刑事拘留，同年9月1日被逮捕。现羁押于罗田县看守所。 辩护人肖祝飞，湖北巴源律师事务所律师。执业证号：14211200910349393。 罗田县人民检察院以罗检公诉刑诉（2017）148号起诉书，指控被告人候跃飞犯参加黑社会性质组织罪、开设赌场罪，于2017年11月23日向本院提起公诉，本院依法适用普通程序并组成合议庭，公开开庭审理了本案。罗田县人民检察院指派检察员黄林出庭支持公诉，被告人候跃飞及其辩护人肖祝飞到庭参加诉讼。现已审理终结。 罗田县人民检察院指控： 一、参加黑社会性质组织罪 朱某2（另案处理）系刑满释放人员。从2007年开始，朱某2便多次在罗田县九资河镇进行违法活动，无事生非、随意殴打他人，以树立权威、扩大影响。2008年至2012年期间，朱某2为了扩大势力、称霸一方、非法占有和获取经济利益，采取纠集、网罗等手段，以师徒、亲属关系为基础，以有前科、劣迹及社会闲散人员为招募对象，通过组织实施开设赌场、寻衅滋事、故意伤害等一系列违法犯罪活动。逐步形成了一个以朱某2为组织领导者，彭某、鲍某、张某4、陈某5骨干成员，被告人候跃飞以及王某1、高某、陈某6为积极参与者，余某2、王某2、胡某3为成员的黑社会性质组织（上述人员均另案处理）。该组织在形成过程中，朱某2通过经济利诱、暴力惩戒等手段对组织成员进行控制，在组织中树立了绝对权威，是该组织的组织领导者。组织成员的日常活动以朱某2的个人意志为行为准则，对其俯首帖耳、唯命是从、随叫随到。 朱某2利用其组织、领导的黑社会性质组织，通过该组织成员以违法犯罪活动或者其他手段大肆聚敛钱财。2008年至2012年期间，通过在九资河镇开设赌场、放高利贷、开采铁砂矿、垄断九资河镇黄砂开采、垄断九资河镇老房产拍卖、垄断绿化树销售市场、插手工程承包、插手水库养殖、插手房地产开发等手段，聚敛了上千万财产。朱某2将获取的这些巨额利润，用于建别墅、购置高档汽车、组织成员挥霍（消费、旅游）、发工资、发奖金、分红、慰问探望坐牢的组织人员，从事违法犯罪活动及事后“平事”。 2007年至2012年期间，该黑社会性质组织的成员在朱某2组织、指挥、领导、授意下，为达到称霸一方的目的，使用钢管、砍刀等凶器，采取暴力手段，在罗田县九资河镇境内多次随意殴打他人，先后实施违法及犯罪活动共36起。31起刑事案件中，开设赌场案件6起（近百场次），寻衅滋事案件21起，强迫交易案件2起，非法拘禁案件1起，故意伤害案件1起，其中有组织实施的案件22起。肆无忌惮地在罗田县九资河境内为非作恶，欺压、残害人民群众，在该区域内已经形成了非法控制，严重破坏了当地的经济、社会生活秩序。其中，被告人候跃飞参与实施违法及犯罪活动4起。 针对上述指控，公诉机关当庭出示并宣读了同案犯朱某2、陈展、鲍某、王某1、高某、张某4、胡某3、王某2、徐某2、余某2的供述与辩解；证人朱某3、候某1、候某2、郑某等人的证言；扣押物品清单、旅客住宿登记信息表、刑事判决书等书证；提取笔录；鉴定意见书；现场勘查笔录、现场图、刑事照片等证据材料。 二、开设赌场罪 朱某2为非法谋取暴利，指使组织骨干成员张某4开设赌场，并约定利润分成。2012年5月6日至23日期间，张某4根据朱某2的授意，负责管理赌场事务，并伙同朱某2联系赌徒参赌，被告人候跃飞以及鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人，根据张某4的安排，在赌场内分别从事后勤保障、理财（赔钱收钱）、抽头、放码、维护赌场秩序、放哨等事务，每天发放300-500元不等的工资。赌博采用麻将“二八杠”的方式，赌注以100元为起押数，上不封顶。先后在罗田县九资河镇拥门关村3组潘某家、河西畈村11组黄某1家、2组朱某1家、3组陈某7家、4组蔡某家等地开设赌场。前后共计16天，每天20至70人参赌，每注按10％抽头，非法谋取暴利累计91万元。 针对上述指控，公诉机关当庭出示并宣读了同案犯朱某2、张某4、鲍某、王某1、陈展、高某、王某2、余某2、徐某2、李某3等人的供述；证人蔡某、黄某1、朱某1、潘某、周某1、李某1、胡某2、张某1、罗某、李某2、金某、丁某、周某2等人的证言；现场示意图；扣押物品文件清单等书证；物证照片等证据材料。 三、寻衅滋事 （一）2010年4、5月份的一天，罗田县农业银行职工匡某请朱某2出面向胡某1催收贷款本金9万元。通过电话约定，由朱某2先帮胡某1偿还9万贷款，胡某1向朱某2出具10.1万元欠条（其中1万元为给朱某2的费用），约定还款限期一个月，欠条由匡某转交朱某2。一个月后，胡某1未按约定还款，被告人候跃飞与朱某2、鲍某以及匡某一起，在罗田县凤山镇城西“宏鑫美食餐馆”向胡某1讨要欠款时发生争执，朱某2朝胡某1头部猛击数拳，被告人候跃飞、鲍某等人对胡某1进行围殴，致胡某1头部砸破受伤。被他人劝止后，候跃飞、鲍某将胡某1送医院进行包扎，又将其带至朱某2入住的宾馆，威逼胡某1半个月内还钱。事后胡某1分两次向朱某2等人还款共计10.07万元。朱某2从中牟利1万元。 （二）2010年农历九月二十六日，因不满外地人在罗田县九资河镇收购药材，被告人候跃飞与鲍某、高某、陈某6等人在朱某2的带领下，在九资河镇寻找安徽籍药贩余某1，在“多云客栈”碰到了英山籍药贩何某。朱某2以何某在九资河镇收购药材得了每斤一毛钱的好处费为由，将其拉到301房间扇了何某两个耳光，接着候跃飞、鲍某、高某、陈某6等人一起对何某实施围殴，后被他人劝止。朱某2等人打完何某后，在张某3陪同下驾驶朱贤洲的“路虎”越野车在九资河镇街道中桥处找到余某1，朱某2等人一起上前强行推拉余某1，与余某1同行的许某上前询问情况时，朱某2扇了一耳光许某并一掌将许某推到一边，把余某1强行拉上“路某”越野车带到冯某1家中，经冯某1协调，余某1在冯某1家坐了十几分钟后才离开。自此，何某、余某1等人再未到九资河收购药材。 （三）2012年8月28日下午，被告人候跃飞酒后邀约肖某1到冯某2家中，见冯某2等四人在打麻将，观看片刻后，被告人候跃飞突然发脾气将麻将子随意丢掷，并以肖某1背后说朱某2的坏话为由，对肖某1实施殴打，被他人劝止，随即从厨房拿把菜刀将肖某1头部砍伤。经鉴定，肖某1头部损伤程度为轻微伤。 针对上述指控，公诉机关当庭出示并宣读了被告人候跃飞及同案犯朱某2、鲍某、张某4、高某、陈展等人的供述与辩解；证人匡某、陈某1、张某2、陈某2等人的证言；被害人胡某1、何某、余某1、许某、肖某1等人的陈述；现场勘验、辨认等笔录；鉴定意见；户籍证明、抓获经过等证据材料。 公诉机关认为被告人候跃飞参加黑社会性质组织，参与实施违法及犯罪活动四起；参与开设赌场。其行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第三百零三条第二款之规定，应当以参加黑社会性质组织罪、开设赌场罪追究其刑事责任。 被告人候跃飞对起诉书指控其犯参加黑社会性质组织罪、开设赌场罪均不认罪。其辩护人认为只看见朱某2案件的立案决定书，没有本案的立案决定书，该案程序上违法。被告人候跃飞及其辩护人均认为被告人候跃飞没有参加黑社会性质组织的主观要件和客观行为，候跃飞有正当的经济收入且与朱某2生活的地点不在一起，不可能对朱某2俯首帖耳、随叫随到，朱某2团伙所有的案件均发生在九资河，其一起都没有参与。候跃飞是什么时候参与的，是何人介绍的，在组织中起什么作用，都没有证据证实。关于寻衅滋事中起诉书指控的第一起，候跃飞没有参与；第二起事件系朱某2个人讨债发生的纠纷，候跃飞没有参与，也没有殴打行为；第三起事件中候跃飞酒后与肖某1发生殴打是事实，但这起事实与黑社会性质组织没有关联，是偶发事件，事后双方达成了和解也取得了被害人的谅解。关于开设赌场罪，候跃飞主观上没有以营利为目的，公诉机关没有证据证实候跃飞营利，也没有充分的证据证实候跃飞参与赌场维持秩序，从赌博的场所、参赌人员、赌博方式、赌金等表现形式来看，其均没有参与，候跃飞不构成开设赌场罪。综上，被告人候跃飞不构成参加黑社会性质组织罪、开设赌场罪。 经审理查明： 一、参加黑社会性质组织罪 朱某2（另案处理）系刑满释放人员。从2007年开始，朱某2便多次在罗田县九资河镇进行违法活动，无事生非、随意殴打他人，以树立权威、扩大影响。2008年至2012年期间，朱某2为了扩大势力、称霸一方、非法占有和获取经济利益，采取纠集、网罗等手段，以师徒、亲属关系为基础，以有前科、劣迹及社会闲散人员为招募对象，通过组织实施开设赌场、寻衅滋事、故意伤害等一系列违法犯罪活动。逐步形成了一个以朱某2为组织领导者，彭某、鲍某、张某4、陈某5骨干成员，被告人候跃飞以及王某1、高某、陈某6为积极参与者，余某2、王某2、胡某3为成员的黑社会性质组织（上述人员均另案处理）。该组织在形成过程中，朱某2通过经济利诱、暴力惩戒等手段对组织成员进行控制，在组织中树立了绝对权威，是该组织的组织领导者。组织成员的日常活动以朱某2的个人意志为行为准则，对其俯首帖耳、唯命是从、随叫随到。 朱某2利用其组织、领导的黑社会性质组织，通过该组织成员以违法犯罪活动或者其他手段大肆聚敛钱财。2008年至2012年期间，通过在九资河镇开设赌场、放高利贷、开采铁砂矿、垄断九资河镇黄砂开采、垄断九资河镇老房产拍卖、垄断绿化树销售市场、插手工程承包、插手水库养殖、插手房地产开发等手段，聚敛了上千万财产。朱某2将获取的这些巨额利润，用于建别墅、购置高档汽车、组织成员挥霍（消费、旅游）、发工资、发奖金、分红、慰问探望坐牢的组织人员，从事违法犯罪活动及事后“平事”。 2007年至2012年期间，该黑社会性质组织的成员在朱某2组织、指挥、领导、授意下，为达到称霸一方的目的，使用钢管、砍刀等凶器，采取暴力手段，在罗田县九资河镇境内多次随意殴打他人，先后实施违法及犯罪活动共36起。31起刑事案件中，开设赌场案件6起（近百场次），寻衅滋事案件21起，强迫交易案件2起，非法拘禁案件1起，故意伤害案件1起，其中有组织实施的案件22起。肆无忌惮地在罗田县九资河境内为非作恶，欺压、残害人民群众，在该区域内已经形成了非法控制，严重破坏了当地的经济、社会生活秩序。其中，被告人候跃飞参与实施违法及犯罪活动4起。另查明，公安机关在侦办该案的过程中，扣押了被告人候跃飞现金3万元，该款项没有随案移送。 上述事实，有如下证据证实： 综合证据 1、户籍资料、身份信息，证明：候跃飞的个人身份、住址信息。 2、抓获经过，证明：2017年8月18日20时20分，杭州市公安局西湖区分局翠苑派出所在“金地大厦”宾馆“1408”房间将网上逃犯候跃飞抓获。 3、扣押清单，证明：公安机关扣押了候跃飞现金3万元。 4、被告人候跃飞的供述与辩解，证明：候跃飞故意将肖某1砍伤的事实，候跃飞称朱某2为“洲儿哥”，朱某2借给候跃飞三万元，作为候跃飞在少林寺习武戒毒的学费。候跃飞称其没有参与朱某2开设赌场的事。 （一）参加黑社会性质组织罪的证据 1、刑事判决书，证明：朱贤洲、鲍长生等人组织、领导、参加黑社会组织性质案已于2015年7月3日经黄冈市中级人民法院判决，朱某2、鲍某等人构成组织、领导、参加黑社会性质组织罪，该事实已有相关的证据加以证实。被告人候跃飞为黑社会性质组织的固定成员，参与开设赌场、寻衅滋事等一系列违法犯罪活动，是上述案件的漏犯。 2、被告人供述 （1）同案犯陈展的供述，证明：候跃飞叫朱某2为“师傅”，直接听从朱某2。候跃飞曾因吸毒被朱某2多次责骂，后又被送去戒毒。候跃飞在朱某2开设的赌场上维护秩序。 （2）同案犯鲍某的供述，证明：候跃飞称朱某2为“师傅”，朱某2是头儿、老大。 （3）同案犯王某1的供述，证明：候跃飞称朱某2为“师傅”。候跃飞曾因吸毒被朱某2送去戒毒。 （4）同案犯高某的供述，证明：候跃飞叫朱某2“师傅”，候跃飞吸毒被朱某2骂了，还送到河南少林寺去戒毒、习武。 （5）同案犯张某4的供述与辩解，证明：候跃飞称朱某2为“师傅”，张某4跟朱某2合伙开赌场并参与赌博，候跃飞看场子。候跃飞吸毒了，朱某2把候跃飞送到河南少林寺戒毒。 （6）同案犯胡某3的供述与辩解，证明：候跃飞都是跟朱某2混的，朱某2叫做么事就去做，即使是违法的事也做，朱某2开赌场、接工程也会安排胡某3等事情并发给工资，候跃飞手下也带了细伢。 （7）同案犯王某2的供述与辩解，证明：候跃飞等人称朱某2为“师傅”。候跃飞吸毒他送去习武戒毒。不要王某1、陈展、候跃飞这些细伢儿赌博，余某2赌博被他骂了，说他呆。 （8）同案犯徐某2的供述，证明：候跃飞叫朱某2“师傅”。只有候跃飞一个人吸毒，朱某2把候跃飞送到少林寺去了。 （9）同案犯余某2的供述，证明：候跃飞叫朱某2“师傅”，另听说候跃飞吸毒，朱某2把他骂得好狠，曾把他送到少林寺去习武戒毒。 3、证人证言 （1）证人候某1的证言，证明：候某1与候跃飞是父子关系。2011年候跃飞因为吸毒，朱某2就把候跃飞送到河南嵩山少林寺戒毒，当时是朱某2开他的“路某”越野车去的。候跃飞到少林寺的费用，可能是朱某2出的。朱某2送候跃飞到少林寺是为了帮候跃飞戒毒。过去几年候跃飞和朱某2一路玩，候跃飞总跟着朱某2，朱某2很喜欢我的“飞儿”，他们是师徒关系，飞儿平时喊朱某2为师傅。朱某2和候跃飞认识有三、四年的时间。 （2）证人候某2的证言，证明：候某2跟候跃飞是亲兄弟。2011年候跃飞因为吸“麻果”，就想到河南少林寺去戒毒，我给了他路费，其他的学费、生活费等我没有负责，我只负责候跃飞老婆张露在家的生活费。我听说是朱某2送候跃飞到少林寺去的。朱某2与候跃飞是什么关系我不知道，朱某2不喜欢候跃飞是因为他吸毒。 （3）证人陈某3的证言，证明：候跃飞叫朱某2为师傅。朱某2对手下管理，不要他们惹事，他自己不吸毒，不要手下吸毒，候跃飞吸了毒，他把候跃飞送到少林寺去习武戒毒，还为他交了学费。 上述证据均证明：候跃飞在参与以朱某2为首的黑社会性质组织，称朱某2为“师傅”，听从朱某2的命令。曾在朱某2与张某4合伙开设的赌场中维护秩序。因吸毒，2011年被朱某2送到河南少林寺戒毒、习武。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 二、寻衅滋事 （一）2010年4、5月份的一天，被告人候跃飞与朱某2、鲍某等人一起，在罗田县凤山镇城西“宏鑫美食餐馆”帮匡某向胡某1讨要银行贷款，期间发生争执，朱某2朝胡某1头部猛击数拳，候跃飞、鲍某等人对胡某1进行围殴，致胡某1头部受伤。被他人劝止后，候跃飞、鲍某将胡某1送医院进行包扎。 上述事实，有如下证据证实： 1、被告人供述 （1）被告人候跃飞的供述与辩解，证明：候跃飞在农家乐做事时，看见朱某2带着两个九资河的细伢还有一个男的在该农家乐吃饭，后看见朱某2拿起木椅子将那个男子的头部打出血，候跃飞将那个男子送到人民医院里。 （2）同案犯朱某2的供述，证明：朱某2通过银行担保认识胡某1。2010年，匡某在九资河农行当主任，其之前放了一笔九万元的贷款给胡某1没有收回，县农行要停匡某的职，匡某就叫胡某1打电话给朱某2，让朱某2帮胡某1还贷款，朱某2帮胡某1还贷款后与匡某一起拿欠条找胡某1要钱，胡某1称钱已还了，双方就发生争执，胡某1拿椅子要打朱某2，正好候跃飞过来，将胡某1的椅子接过去将胡某1的头部打出血。 （3）同案犯王某1的供述，证明：匡某找朱某2帮忙向欠银行贷款的胡某1要钱，顺便教训一下。朱某2就带我们将其教训了一顿，并将欠款讨回。 （4）同案犯陈展的供述，证明：我听王某1说匡某叫朱某2帮忙在罗田讨钱将欠钱的人打了一顿。 2、被害人胡某1的陈述，证明：我因做生意资金周转问题，在县广场农行匡某主任手上贷款十万元，利息还了但本金没有还。2010年4月份左右的一天，因我暂时没有钱还，通过电话约定，由朱某2先帮我偿还9万元贷款，我向朱某2出具10.1万元欠条，其中1万元是给朱某2的费用，限期一个月还款。在朱某2向我催讨欠款被拒后，朱某2、候跃飞、鲍某等人对我进行了殴打，致我头部被打破受伤，我在罗田县人民医院包扎治疗一共用了400余元，后我还清了10.1万元。 3、证人匡某、陈某1、张某2的证言，证明：2010年4月匡某因胡某1的9万元欠款未收回，被罗田县农行停岗，清收贷款。因朱某2在罗田混的名气很大，在征得胡某1同意后，就让朱某2代胡某1还一部分贷款，胡某1向朱某2出具10.1万元欠条，约定一个月偿还。一个月后朱某2让胡某1还款被拒后，朱某2、侯某将胡某1打伤。后胡某1将欠款10.1万元还清。 4、辨认笔录，证明：2013年4月23日被害人胡某1辨认出朱某2、鲍某、候跃飞是参与殴打他的人。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 （二）2010年农历九月二十六日，因不满外地人在罗田县九资河镇收购药材，被告人候跃飞与鲍某、高某、陈某6等人在朱某2的带领下，在九资河镇寻找安徽籍药贩余某1，在“多云客栈”碰到了英山籍药贩何某。朱某2以何某在九资河镇收购药材得了每斤一毛钱的好处费为由，将其拉到“301”房间扇了何某两个耳光，接着候跃飞、鲍某、高某、陈某6等人一起对何某实行围殴，后被他人劝止。朱某2等人打完何某后，在张某3陪同下驾驶朱贤洲的“路虎”越野车在九资河镇街道中桥处找到余某1，朱某2等人一起上前强行推拉余某1，与余某1同行的许某上前询问情况时，朱某2扇了一耳光许某并一掌将许某推到一边，把余某1强行拉上“路某”越野车带到冯某1家中，经冯某1协调，余某1在冯某1家坐了十几分钟后才离开。自此，何某、余某1等人再未到九资河收购药材。 上述事实，有如下证据证实： 1、身份信息材料，证明：何某身份情况，余某1、许某的身份信息情况。 2、被告人供述 （1）同案犯朱某2的供述，证明：2010年10月份的一天晚饭后，我在九资河祝某的旅社碰见何某，并打了何某一耳光。之后又在碰到安徽的余某1，并将其带到冯某1家去。 （2）同案犯鲍某的供述，证明：2010年十月份左右的一天晚上，朱贤洲带高峰、鲍长生、候跃飞、陈刚、张某3在九资河街上找英山的何某（绰号“跛子”），因何某在九资河收药材没经过朱某2的同意。后在祝某家开的家园旅馆里，“跛子”递烟给朱某2抽并自我介绍，朱某2就说正要找你并打了“跛子”几耳光，然后将“跛子”带到二楼房间里说了一顿。朱某2带着高某、鲍某、候跃飞、陈某6、张某3从九资河街家园旅馆出来，碰见有个人在桥头陈某8门前喊陈某8，朱某2喝晕了酒走过去对那个人打了两耳光，然后又将从车上下来的一个安徽做药材生意的人带上自己的“路某”越野车。 （3）同案犯高某的供述，证明：2010年10月份的一天傍晚，朱某2带高某、鲍某、候跃飞、陈某6、张某3在九资河镇街上找英山的“跛子”何某。朱某2先不认识何，后在祝某家的家园旅馆里，何某递烟给朱某2并自我介绍，朱某2就说正要找你，并将何某带到三楼的房间打了何某两耳光，朱某2说何在九资河收药材怎么没跟他说。之后，鲍某、陈某6、候跃飞等人又对何某拳打脚踢，中间杨爱情进来扯但被高某拉出房间，后汪某2将何某拉走。在祝某家旅馆对何某殴打后，朱某2等人又到街上去找余某1、许某，高某找了一会没找到就回去了，朱某2是因为不想外地人在九资河做药材生意，而影响他的药材生意。 （4）同案犯陈展的供述，证明：我听说朱某2、鲍某等人先在家园旅社为了收茯苓的事将英山的“跛子”（何某）及安徽的余某1、许某打了，都是因为收购药材的事。 3、被害人陈述 （1）被害人何某的陈述，证明：前几年，我一直在九资河一带收购天麻、茯苓等中药材，因我在九资河收购药材未经得朱某2同意，2010年农历九月二十六日，我参加汪某1在九资河街上祝某“家园旅社”办的生日宴，饭后在旅社二楼，朱某2等人将我带至二楼一间客房内对我进行殴打。 （2）被害人余某1的陈述，证明：2010年10到11月份某天晚上10时许，我、许某、林某三人一起驾驶许某的小货车收完天麻后在罗田县九资河镇街道大桥旁找陈某8，被停在路边的一辆“路某”（无牌照）牌小汽车上下来的人将我扯到“路某”车上，并将我带至冯某1家。十几分钟后我离开冯某1家，然后找到许某、林某一起返回安徽。他们这样做的原因是为了不让我同陈某8做生意。事后听许某说他被“路某”车上下来的其中一人打了几耳光。 （3）被害人许某的陈述，证明：2010年10月份左右的一天晚上9时许，我、余某1、林某三人开我的小货车在罗田九资河收完天麻准备回安徽，我将车停在九资河街上桥头处的陈某8家门口，被路边的一辆黑色越野车上下来的人将余某1从车上拉下，并拉上越野车带走，我以为是抢劫的就上前阻止，被姓朱的人（朱某2）打了一耳光，并用力将我推开。经过这件事之后，我们再没有到九资河收购天麻。 4、证人证言 （1）证人陈某2、汪某1的证言，证明：2010年农历9月26日，汪某1过生日请何某等人在陈某2开的“家园餐馆”吃晚饭，饭后何某被朱某2等人拉进客栈房间进行殴打。 （2）证人汪某2的证言，证明：2011年阴历11月份的一天晚上，朱某2、候跃飞、鲍某一行人在祝某家开的餐馆吃饭，饭后朱贤洲在餐馆楼梯碰见“跛子”（何某），朱某2对“跛子”说你敢跑到九资河来收保护费，然后就上前打了“跛子”两耳光，鲍某、陈展、候跃飞将“跛子”拉上二楼，后汪某2就将“跛子”拉出房间。 （3）证人张某3、林某、冯某1的证言，证明：2010年农历9月26的晚饭时，朱某2等人在九资河街祝某家宾馆找到张某3，叫其一起去找余某1将其抓住。在餐馆大厅碰到何某，朱某2等人将何某带至客房对其进行殴打，打完之后才让何某离开。然后朱贤洲又开车带着鲍长生、汪某2、陈展、高峰、张某3等人在九资河街上大桥处，找到余某1，并将其拉到朱某2的车上，带至冯某1家。许某见此情况下车问情况，朱某2对其打了一耳光并对其胸部狠推了一掌。朱某2在冯某1家中向冯某1询问了余某1的情况后将余某1放掉的事实经过。 5、现场勘查材料 （1）现场勘查笔录、现场方位示意图、现场照片，证明：何某被打的地点位于罗田县九资河镇街道多云客栈（原名家园旅馆）“8301”房间。 （2）现场勘查记录、现场图及照片，证明：余某1被强行带走的现场位于罗田县九资河镇街道中桥处。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 （三）2012年8月28日下午，被告人候跃飞酒后邀约肖某1到冯某2家中，见冯某2等四人在打麻将，观看片刻后，被告人候跃飞突然发脾气将麻将子随意丢掷，并以肖某1背后说朱某2的坏话为由，对肖某1实施殴打，被他人劝止，随即从厨房拿把菜刀将肖某1头部砍伤。经鉴定，肖某1头部损伤程度为轻微伤。 上述事实，有如下证据证实： 1、被告人候跃飞供述与辩解，证明：2012年的某天，候跃飞酒后在冯某2家无故将肖某1砍伤的事实。 2、被害人肖某1的陈述，证明：2012年8月28日下午，候跃飞酒后称肖某1说他师傅（朱某2）的坏话，而持菜刀将肖某1砍伤的事实经过。 3、证人证言 （1）证人杨某的证言，证明：2012年8月28日下午杨某、周某3、肖某3、冯某2四人在冯某2家里打麻将，肖某1及候跃飞在旁边观看。期间，候跃飞说肖某1说其师傅（朱某2）的坏话，在厨房里拿出菜刀将肖某1砍伤。 （2）证人肖某2的证言，证明：候跃飞说肖某1说他师傅朱某2的坏话，所以打了肖某1。 （3）证人冯某2、周某3的证言，证明：肖某1被候跃飞用刀砍伤的事实。 4、鉴定意见，证明：肖某1头部损伤程度为轻微伤。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 三、开设赌场罪 朱某2为非法谋取暴利，指使组织骨干成员张某4开设赌场，并约定利润分成。2012年5月6日至23日期间，张某4根据朱某2的授意，负责管理赌场事务，并伙同朱某2联系赌徒参赌，被告人候跃飞以及鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人，根据张某4的安排，在赌场内分别从事后勤保障、理财（赔钱收钱）、抽头、放码、维护赌场秩序、放哨等事务，每天发放300-500元不等的工资。赌博采用麻将“二八杠”的方式，赌注以100元为起押数，上不封顶。先后在罗田县九资河镇拥门关村3组潘某家、河西畈村11组黄某1家、2组朱某1家、3组陈某7家、4组蔡某家等地开设赌场。前后共计16天，每天20至70人参赌，每注按10％抽头，非法谋取暴利累计91万元。 上述事实，有如下证据证实： 总体供述的证据 1、黄冈市中级人民法院判决书，证明：朱某2为非法谋取暴利，组织张某4、候跃飞、鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人开设赌场，部分事实已由黄冈市中级人民法院判决书判决予以了认定。 2、同案犯王某1的供述与辩解，证明：朱某2、王某1、张 双峰、余某2、王某2、陈展、鲍某、高某、徐某3人开设赌场，另候跃飞虽不天天去，但也去了很多次。由朱某2拿钱把赌场架起来，每天由王某1开车载朱某2到场转一下，散场清点“缸子”钱，张某4负责一切事务，包括邀人、找场地、放哨、发放工资等，余某2负责找场地、搭台子、安排放哨及后勤生活，王某2专门“打缸子”、“插角”，高某、鲍某、陈展、其中胡某3、候跃飞看场子，王某1负责管财务，保管“缸子”钱及“放码”，鲍某带徐豪入码，胡某3“放码”，另陈展、高某、鲍某、候跃飞、王某1还要维护场子秩序。2012年5月6日至23日期间，记忆中共计抽头渔利91万元 3、同案犯高某的供述与辩解，证明：参与开设赌场的人中有候跃飞。 4、照片2张，证明：2012年11月30日，王某1确认自己记账本为“3号”本和“4号”本。 5、书证。“4号”账本倒数第二页记录，证明：2012年5月6日―5月17日及5月20日-21日，王某1记载的朱某2等人开设赌场所抽头获利情况。 6、扣押物品清单及照片，证明：2012年5月18日，罗田县公安局九资河派出所在赌博现场从张双峰处扣押金属箱一个，提手处一边有一窄缝，一边有一挂锁。2012年10月31日，专案组办案人员从陈某9处扣押账本笔记本等物。 7、立案登记表、立案决定书、侦查终结报告、不批准逮捕决定书、行政处罚决定书、收缴物品清单，证明：张某4在蔡家湾聚众赌博案从立案到作出处罚决定的过程。 分笔事实的证据： （一）2012年5月6日至5月7日，朱某2、张某4等人在九资河镇拥门关村3组潘某家开设赌场两天，非法获4.3万元。 上述事实，有如下证据证实： 1、同案犯余某2于2013年4月2日的供述，证明：候跃飞、高某照场子。 2、证人徐某1的证言，证明：徐某1系参赌人。在场上的人有朱某2、张某4、高某、王某2、鲍某、王某1、“饼子”、余某2、候跃飞。 （二）2012年5月8日至5月9日，朱某2、张某4等人在九资河镇河西畈村11组黄某1（张某5之妻）家开设赌场2天，非法获利21万元。 上述事实，有如下证据证实： 1、同案犯余某2的供述，证明：候跃飞、高某看场子。 2、证人李某2的陈述，证明：李某2系参赌人。每场都参赌的人有朱某2、候跃飞等人。 3、证人黄某2的证言，证明：黄某2系参赌人。赌场是朱某2和张某4两个人负责，鲍某、王某1、“饼子”负责“放码”，王某2、张某4、陈某10、李某2负责“插角”，胡某3、候跃飞是护场子的打手，余某2负责后勤。 （三）2012年5月10日至5月12日，朱贤洲、张双峰等人在河西畈村2组朱某1家开设赌场2天、河西畈村3组陈某4的堂哥陈某7家开设赌场1天，非法获利20万元。 上述事实，有如下证据证实： 证人陈某4的证言，证明：朱某2、高某、徐某4王某1、鲍某、候跃飞等人护场。 （四）2012年5月13日至5月18日，朱某2、张某4等人在河西畈村4组蔡某家开设赌场6天，非法获利37.4万元。 1、同案犯王某2的供述，证明：参加赌博的有20多人，其中有朱某2、候跃飞等人。 2、同案犯余某2的供述，证明：2012年5月13日到崎山蔡某家开场，候跃飞等五、六十人陆续到场。 3、同案犯张某4的供述，证明：候跃飞被朱某2带来后照看了几天场子，张某4未发其工资，不知朱某2发放没有。 4、证人蔡某的证言，证明：蔡某系屋主，护场子的有候跃飞、高某、余某2、鲍某、徐某4王某1等人。 5、证人罗某的证言，证明：罗某系参赌人员，候跃飞、余某2、高某在场中转。 6、证人周某4的证言，证明：周某4系参赌人员，2012年5月10日至5月18日，朱某2在九资河开场子赌博。朱某2每天在场子上转，另外朱某2从少林寺回来的徒弟候跃飞也在旁边骂人，吓唬人，“哪个不押注，他一个一个提起来丢进河里”。 （五）2012年5月21日至5月23日，朱某2、张某4等人在拥门关村3组潘某家开设赌场3天，非法获利6.5万元。 1、同案犯王某2的供述，证明：参加赌博的有朱某2、候跃飞等人。 2、同案犯余某2的供述，证明：2012年5月21日余某2赌场台子搭建在潘某家，开场三天。张某4、王某2、李某2、鲍某、徐某4王某1、朱某2、王某3、周某4、朱某4、陈某1陈某13、候跃飞等四、五十人到场。 上述证据，经庭审质证，能证明本案事实，本院予以采信。 针对被告人候跃飞及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，合议庭评判意见如下： 1、被告人候跃飞辩护人认为罗田县公安局对本案立案程序违反法律规定的辩护意见。经查，被告人候跃飞系朱某2、彭某等人组织、领导、参加黑社会性质组织一案中的主要成员，被告人候跃飞一直负案潜逃，系该案的漏犯。候跃飞到案后，罗田县公安局以朱某2等人涉黑案立案决定书立案侦办此案符合法律规定，故辩护人的此节辩护意见本院不予采纳。 2、关于被告人候跃飞及其辩护人提出被告人没有参与朱某2为首的该组织，不构成参加黑社会性质组织罪的辩护意见。经查，以朱某2为首的该组织的成员相对稳定、人数较多，具有一定的公知公认的纪律，组织者、领导者与参与者这一组织开设赌场罪中表现得尤其明显。朱某2等人通过开设赌场聚敛了大量钱财，并将聚敛的钱财部分用于实施违法犯罪活动或支持组织的生存、发展，其行为符合黑社会性质组织犯罪的经济特征。在朱某2的组织领导和授意下，2007年至2012年期间，该组织为达到称霸一方的目的，采取暴力的手段，在罗田县九资河境内，多次、肆意殴打他人，先后实施了违法犯罪活动36起，在开设赌场、寻衅滋事、非法拘禁、强迫交易等违法犯罪过程中表现出该组织以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众的黑社会性质组织犯罪的行为特征。以朱某2为首的该组织成员在九资河镇开设赌场，垄断九资河镇的赌博行业，通过取得九资河镇的黄砂开采权，对黄砂行业的经营、竞争造成了重要影响；通过强迫交易行为对九资河镇的绿化树销售市场以及老房产拍卖的竞争形成了重要影响；通过插手工程承包、水库养殖、房地产开发项目向更多的经济领域渗透。该组织通过寻衅滋事、非法拘禁等违法犯罪活动，称霸一方，在罗田县九资河镇区域内形成重大影响，严重破坏经济、社会生活秩序。因此，朱某2等人的行为符合黑社会性质组织的构成要件。被告人候跃飞称朱某2为师傅，与朱某2关系密切，系该组织的固定成员，且参与实施违法及犯罪活动4起，该事实有朱某2等人的供述、证人证言、被害人陈述以及相关的书证予以证实，各证据之间能相互印证。被告人候跃飞及其辩护人提出被告人没有参与朱某2为首的该组织与本院查明的事实和法律规定不符，本院不予采纳。综上，被告人候跃飞的行为构成参加黑社会性质组织罪。故对被告人及辩护人的此节辩解及辩护意见不予采纳。 3、被告人候跃飞及其辩护人提出候跃飞没有以营利为目的，没有实施开设赌场的行为，不构成开设赌场罪的辩解、辩护意见。经查，被告人朱某2等人以营利为目的，为赌博提供场所、赌具、资金，设立赌博方式。被告人候跃飞以及鲍某、余某2、王某1、陈展、高某、王某2、李某3、徐某3人，根据各赌博场次赌场负责人的安排，为开设赌场提供的后勤保障、理财（赔钱收钱）、抽头、放码、维护赌场秩序、放哨等行为均是开设赌场的行为。在案证据证实，被告人候跃飞根据各赌博场次赌场负责人的安排下，负责看场子并随朱某2等人一起在旁边骂人，吓唬人，其行为构成开设赌场罪，其是否获得了具体的经济利益，是否盈利，不影响其犯罪的成立。故被告人候跃飞及其辩护人认为候跃飞不构成开设赌场罪的辩解及辩护意见不予采纳。 4、关于被告人候跃飞及其的辩护人对寻衅滋事提出的异议。经查，在案证据均证实候跃飞参与了起诉书指控寻衅滋事中的第1起、第2起，并有殴打被害人的行为，至于证言中是谁殴打被害人胡某1头部有不一致的地方，这也是由于言辞证据的特点所决定的；第3起候跃飞殴打肖某1，事情的起因正是候跃飞为了维护师傅（朱某2）的名誉，维护该组织的权威，与黑社会性质组织有关联，并不是偶发事件。事后候跃飞对被害人肖某1进行了赔偿也取得了被害人的谅解，但并不影响寻衅滋事的成立，此情节将在量刑时予以考虑。综上，被告人候跃飞及其辩护人对寻衅滋事所提出的辩解及辩护意见与本院查明的事实和法律规定不符，本院不予采纳。 综上，本院认为，被告人候跃飞参加黑社会性质组织，参与实施违法及犯罪活动四起；以营利为目的，参与开设赌场，其行为分别构成参加黑社会性质组织罪、开设赌场罪，均应依法惩处，并数罪并罚，其个人非法所得应予以追缴。据此，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十四条、第三百零三条第二款、第六十一条、第六十九条、第六十四条之规定，判决如下： 一、被告人候跃飞犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金人民币20000元；犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币10000元；决定执行有期徒刑二年，并处罚金人民币30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，原羁押8日已折抵，即自2017年8月19日起至2019年8月10日止，所判处的罚金限判决生效后缴纳）。 二、对湖北省罗田县公安局扣押的被告人候跃飞现金人民币30000元，由罗田县公安局依法予以处理，对确属被告人违法所得财物，予以追缴、没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李怡焕 审判员陈志全 人民陪审员刘胜松 二〇一七年十二月二十一日 代书记员叶小娟","writId":"0220b12743b2bf971194d044aeef50aa079","writName":"候跃飞组织、领导、参加黑社会性质组织、开设赌场一审刑事判决书"}
