{"ajId":"12c0e9cf-8074-4abe-af05-5d740a6935a6","ajName":"宋某甲故意伤害罪一案","ajjbqk":" 宁夏回族自治区银川市金凤区人民检察院指控：2016年11月7日22时，被告人宋某甲怀疑妻子谢某甲与其他人有不正当男女关系，在银川市贺兰县城关派出所对面朋友化某某家，用脚踹了被害人谢某甲。2016年11月8日凌晨2时20分许，被告人宋某甲驾车将被害人谢某甲和女儿宋某乙从贺兰县育才苑小区东门拉至银川市金凤区某北门时，被告人宋某甲让其女儿宋某乙先行回家休息，等宋某乙下车后，被告人宋某甲继续驾驶该车将被害人谢某甲拉至银川市金凤区阅海宾馆东侧万寿路与阅福路交叉口，用灰白色实心塑料棍对被害人谢某甲背部、臀部进行殴打，并用脚踢谢某甲臀部。之后，被告人宋某甲和谢某甲回到银川市金凤区某14-3-402家中，宋某乙发现被害人谢某甲脸上左侧颧骨处肿胀、右手无名指处有血包、臀部处有明显被打的紫红色淤青，被害人谢某甲告诉宋某乙其身上伤势是被告人宋某甲殴打所致。2016年11月8日5时20分许，被害人谢某甲自行喝下家中之前用于杀蟑螂的农药\"敌敌畏\"，并倒地昏迷；当日5时30分许，被害人谢某甲由宋某乙联系120急救车拉至金凤区心脑血管医院进行抢救；2016年11月9日5时许，被害人谢某甲经抢救无效死亡。经银川市公安局物证鉴定所鉴定：1、谢某甲损伤程度达轻伤一级，系非致命伤；2、谢某甲系有机磷农药敌敌畏中毒死亡。 针对上述指控，公诉机关向法庭出示了书证、证人证言、被告人供述与辩解、鉴定意见、辨认笔录等证据予以证明。公诉机关认为，被告人宋某甲故意伤害他人身体，致一人轻伤一级，且被害人在受伤后喝农药自杀身亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚、证据确实、充分，应当以故意伤害罪追求其刑事责任。建议判处被告人宋某甲一年以上三年以下有期徒刑，若在庭审过程中与被害人近亲属达成赔偿协议取得被害人近亲属的谅解，可从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人宋某甲对起诉书指控的罪名、犯罪事实及公诉机关提出的量刑建议均无异议，当庭自愿认罪，希望法庭对其从轻处罚。 其辩护人对罪名没有异议，提出以下辩护意见：1．被告人宋某甲在庭审过程中当庭认罪，依法可以从轻处罚；2．案发后积极赔偿被害人家属的损失，并且已取得被害人家属的谅解；3．被告人宋某甲属于初犯、偶犯，按照国家法律也可以从轻处罚；4被害人也有一定的过错；5．被告人宋某甲膝下尚有子女，都没有成家且还在上学，孩子的教育依然要靠被告人来负担。综上所述，建议对被告人宋某甲判处一年以下有期徒刑并依法适用缓刑。 经审理查明，2016年11月7日22时，被告人宋某甲怀疑妻子谢某甲与其他人有不正当男女关系，在银川市贺兰县城关派出所对面朋友化某某家，用脚踹了被害人谢某甲。2016年11月8日凌晨2时20分许，被告人宋某甲驾车将被害人谢某甲和女儿宋某乙从贺兰县育才苑小区东门拉至银川市金凤区某北门时，让女儿宋某乙回家休息，继续驾驶该车将被害人谢某甲拉至银川市金凤区阅海宾馆东侧万寿路与阅福路交叉口，用灰白色实心塑料棍在被害人谢某甲背部、臀部进行殴打，并用脚踢谢某甲臀部。之后，被告人宋某甲和谢某甲回到银川市金凤区某14-3-402家中，宋某乙发现被害人谢某甲脸上左侧颧骨处肿胀、右手无名指处有血包、臀部处有明显被打的紫红色淤青，被害人谢某甲告诉宋某乙其身上的伤系被告人宋某甲殴打所致。2016年11月8日5时20分许，被害人谢某甲喝下家中用于杀蟑螂的农药\"敌敌畏\"，倒地昏迷；当日5时30分许，由宋某乙联系120急救车将被害人谢某甲拉至宁夏心脑血管医院进行抢救；2016年11月9日5时许，谢某甲经抢救无效死亡。经银川市公安局物证鉴定所鉴定：谢某甲身体损伤程度为轻伤一级，非致命伤；系有机磷农药敌敌畏中毒死亡。 另查明，2017年3月27日，被告人宋某甲的亲属赔偿被害人谢某甲的父亲谢某乙、母亲杨某某经济损失100000元。被害人谢某甲的女儿宋某乙、儿子宋某丙放弃要求被告人宋某甲赔偿经济损失的诉讼请求。 上述事实，有下列公诉机关向法庭举证，并经当庭质证的证据予以证明： （一）物证实心塑料棒一根，证明被告人宋某甲殴打被害人时所使用的作案工具。 （二）受案登记表、立案决定书，证明2016年11月8日14时2分，银川市公安局金凤区分局北京中路派出所接到宋某乙报警称：2016年11月8日0时40许，其接到母亲谢某甲的电话，谢某甲称自己被丈夫宋某甲殴打，要求宋某乙到宋某甲朋友化某某家中接自己。当宋某乙赶到化某某家中（银川市贺兰县城关派出所对面一小区）时，发现地上有一摊血，宋某甲处于醉酒状态。2016年11月8日1时30分许，宋某乙和母亲谢某甲、父亲宋某甲三人驾驶车牌号为×××的黑色别克轿车回到银川市金凤区某北门，宋某甲让宋某乙下车回家后，宋某甲开车将谢某甲拉走。凌晨3时许，宋某甲和谢某甲回到家中，宋某乙发现谢某甲双手均有血迹，并声称是宋某甲殴打致伤，宋某甲在家中还一直对谢某甲进行辱骂。公安机关将宋某甲传唤至派出所，宋某甲供述将女儿送回家后，自己驾车将谢某甲拉至银川市金凤区阅海宾馆东侧马路附近，质问谢某甲是否出轨，并用棍将谢某甲打伤后回到金凤区某家中。凌晨5时许谢某甲喝敌敌畏自杀被发现，送往宁夏心脑血管医院救治，于9日凌晨5时许抢救无效死亡。经银川市公安局物证鉴定所鉴定，（死者）谢某甲身体损伤程度达到轻伤一级。2016年11月20日银川市公安局金凤区分局立案侦查。 （三）常住人口户籍信息，证明被告人宋某甲案发时44岁，达到刑事责任年龄。 （四）抓获经过，证明被告人宋某甲于2016年11月23日经银川市公安局金凤区分局北京中路派出所传唤归案。2016年11月23日银川市公安局金凤区分局依法对被告人宋某甲刑事拘留，羁押于银川市看守所。 （五）辨认笔录，证明2016年11月17日，经证人化某某辨认，被告人宋某甲就是2016年11月7日在贺兰县城关派出所对面楼房2单元301室殴打（死者）谢某甲的人。 （六）指认笔录、指认照片，证明2016年11月23日，经被告人宋某甲指认，1、在银川市金凤区阅海宾馆东侧万寿路与阅福路十字路口处其用灰白色，实心的，长约90cm左右的塑料棍殴打被害人谢某甲；2、银川市贺兰县城关派出所对面楼房2单元楼下，其系殴打被害人谢某甲的现场。 （七）扣押决定书、扣押清单、扣押笔录，证明2016年11月23日，银川市公安局金凤区分局从被告人宋某甲处扣押壹根灰白色实心塑料棍。 （八）鉴定文书、检验报告，证明2016年11月22日，经银川市公安局物证鉴定所鉴定，谢某甲身体损伤程度为轻伤一级，非致命伤；谢某甲系有机磷农药敌敌畏中毒死亡。 （九）尸体检验照片，证明2016年11月22日，银川市公安局物证鉴定所对谢某甲（死者）尸体检验的照片共72张。 （十）情况说明，证明1.2016年11月23日，被告人宋某甲因在银川市金凤区阅海宾馆东侧路边殴打他人被银川市公安局金凤区分局行政拘留15日。2.2016年11月8日凌晨5时20分许，谢某甲喝下家中的农药\"敌敌畏\"后送至金凤区心脑血管医院进行抢救。由于谢某甲一直处于高度昏迷和病危状态，无法对其进行询问。2016年11月9日凌晨5时许，谢某甲经抢救无效死亡。 （十一）公诉申请书，证明2016年11月29日，宋某乙向公安机关申请，依法追究父亲宋某甲故意伤害罪的刑事责任；其母亲谢某甲的后事由小叔宋某戊负责处理；在父亲宋某甲被追究刑事责任期间，弟弟宋某丁的抚养由其全权负责；2016年11月29日，谢某乙、杨某某公诉申请：请求对宋某甲故意伤害、不作为过失致人死亡一案，依法移送金凤区人民检察院，追究宋某甲的刑事责任；谢某甲的后事由宋某甲之弟宋某戊负责处理；在宋某甲被追究刑事责任期间，宋某丁的抚养由宋某甲的女儿宋某乙全权负责。 （十二）证人宋某乙的证言，证明2016年11月8日00时41分，其接到母亲谢某甲的电话，说宋某甲喝多了，打了她。1时30分许，其到达银川市贺兰县城关派出所对面化某某家中与谢某甲、宋某甲一起回家，后宋某甲开车将谢某甲拉走。2016年11月8日3时30分许，两人一起回到家，其看到谢某甲脸上右侧颧骨处红肿、右手无名指处有血包、双手均有血迹。在此过程当中，宋某甲大概在当日凌晨4时30分许给其姥姥打电话让把谢某甲接回去，随后宋某甲又拿着谢某甲的手机给熊某某打电话。凌晨5时许，宋某甲要将谢某甲送到熊某某家中，这时谢某甲说要上厕所，其帮谢某甲脱裤子时，看到谢某甲整个臀部都有明显紫红色带血迹的淤青，臀部肿的非常厉害。大概5时15分左右下楼的过程中谢某甲将房门反锁，喝了\"敌敌畏\"。宋某甲没有对谢某甲进行施救。大概凌晨5时30分左右，谢某丙和张某某来到其家中，对谢某甲进行施救。 （十三）证人化某某的证言，证明2016年11月7日17时30分许，其和宋某甲，谢某甲，纳某某，张某甲，陈某某在\"罗爱红手抓\"吃饭喝酒，后6六个人去了宏基花园门口的一家KTV唱歌，21时30分许，其和张某甲、宋某甲、谢某甲四人打出租车到贺兰县城关派出所斜对面其家楼下，宋某甲殴打谢某甲，11月8日00时30分许，谢某甲的女儿宋某乙上其家将谢某甲、宋某甲带走。 （十四）证人谢某丙的证言，证明2016年11月8日4时许，其母亲接到宋某甲用谢某甲的手机打来的电话，让把谢某甲带回娘家。5时许其和张某某到达金凤区某谢某甲家中，对谢某甲进行施救。其对谢某甲身体损伤程度为轻伤一级，非致命伤；系有机磷农药敌敌畏中毒死亡的鉴定意见没有异议。 （十五）证人谢某乙、杨某某的证言，证明二人系谢某甲的父母，二人作为申请人于2016年11月29日向公安机关提出公诉申请的事实经过。 （十六）证人熊某某的证言，证明其与谢某甲系初中同学。六七年前其开车送谢某甲和宋某甲去了龙湖、大武口，后宋某甲请其吃饭，并给了100多块钱的路费。2013年左右，其父亲去世的时候，谢某甲出了一次礼；2016年8月份，其女儿上大学，其宴请了一帮同学，谢某甲出了礼。2016年10月底至11月8日，宋某甲怀疑其与谢某甲有不正当的关系，其便与宋某甲发生言语争论。2016年11月8日凌晨4时许，宋某甲用谢某甲的手机给其打电话，宋某甲还用自己的手机给其发短息，宋某甲的女儿给其妻子发短信的事实经过。 （十七）证人张某某的证言，证明2016年11月8日4时许，其婆婆杨某某接到宋某甲的电话，称让把谢某甲带回娘家，其和丈夫谢某丙两人去谢某甲家中，其和谢某丙、宋某乙对谢某甲进行施救的事实经过。 （十八）被告人宋某甲的供述与辩解，证明2016年11月7日18时许，其和谢某甲、化某某，还有化某某的几个朋友在富兴街\"罗彦红手抓\"餐厅喝酒。22时许，五个人去了KTV唱歌。2016年11月8日凌晨2时许，其与妻子谢某甲、女儿宋某乙一起回家。11月8日凌晨2时20分许，其将车开到金凤区某北门口让宋某乙下车，其拉着谢某甲到阅海宾馆东侧的万寿路和阅福路交叉口将车停下，从后备箱里拿出一根灰白色的实心塑料棍，对谢某甲的背部、臀部进行抽打，并用脚踹谢某甲的大腿部，后驾车带谢某甲回到金凤区某14-3-402家中。凌晨5时许，谢某甲喝敌敌畏后经抢救无效身亡。 （十九）询问笔录，证明被害人谢某甲的女儿宋某乙、儿子宋某丁放弃要求被告人宋某甲赔偿经济损失的诉讼请求。 （二十）调解笔录、谅解书、收条、撤销谅解书申请、询问笔录，证明2017年3月27日，被告人宋某甲的亲属赔偿被害人谢某甲的父亲谢某乙、母亲杨某某经济损失100000元，得到被害人谢某甲的父亲谢某乙、母亲杨某某的谅解。2017年3月29日二人提交撤销谅解书申请，对被告人宋某甲的行为不予谅解，请求法院从重处罚。 ","cpfxgc":"本院认为，被告人宋某甲因家庭琐事故意伤害他人身体，致一人轻伤一级，其行为已构成故意伤害罪，应予刑事处罚。宁夏回族自治区银川市金凤区人民检察院指控被告人宋某甲犯故意伤害罪，事实清楚，证据确实、充分，指控成立。被告人宋某甲当庭自愿认罪，可酌定从轻处罚。被告人宋某甲亲属已赔偿被害人谢某甲父母经济损失，可酌情从轻处罚。公诉机关的量刑建议适当，本院予以采纳。辩护人关于被告人宋某甲在庭审过程中当庭认罪、案发后积极赔偿了被害人家属损失的辩护意见，本院予以采纳，关于被告人宋某甲得到被害人家属谅解的辩护意见，经查被害人亲属在出具书面谅解申请后，又申请撤回对被告人宋某甲的谅解，故该项辩护意见，本院不予采纳。辩护人的其他辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人宋某甲犯故意伤害罪，判处有期徒刑一年六个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2016年11月23日起至2018年5月22日止。） 二、随案移送作案工具实心塑料棒一根，予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。","qw":"宋某甲故意伤害罪一审刑事判决书 宁夏回族自治区银川市金凤区人民法院 刑事判决书 （2017）宁0106刑初48号 公诉机关宁夏回族自治区银川市金凤区人民检察院。 被告人宋某甲，男，1972年7月12日出生宁夏回族自治区贺兰县，公民身份号码×××，汉族，初中文化，无业，户籍所在地宁夏回族自治区贺兰县，住宁夏回族自治区银川市。2016年11月23日因涉嫌故意伤害罪被银川市公安局金凤区分局刑事拘留；2016年12月7日经宁夏回族自治区银川市金凤区人民检察院批准，次日由银川市公安局金凤区分局执行逮捕。现羁押于银川市看守所。 辩护人陈某某，宁夏黄河志律师事务所律师。 宁夏回族自治区银川市金凤区人民检察院以银金检刑诉［2017］24号起诉书指控被告人宋某甲犯故意伤害罪，于2017年1月23日向本院提起公诉。本院依法组成合议庭，于2017年4月17日公开开庭进行了审理。宁夏回族自治区银川市金凤区人民检察院指派检察员邵玮出庭支持公诉，被告人宋某甲及其辩护人陈某某到庭参加诉讼。因案件补充侦查，于2017年4月21日延期审理一次，于2017年5月18日恢复审理。现已审理终结。 宁夏回族自治区银川市金凤区人民检察院指控：2016年11月7日22时，被告人宋某甲怀疑妻子谢某甲与其他人有不正当男女关系，在银川市贺兰县城关派出所对面朋友化某某家，用脚踹了被害人谢某甲。2016年11月8日凌晨2时20分许，被告人宋某甲驾车将被害人谢某甲和女儿宋某乙从贺兰县育才苑小区东门拉至银川市金凤区某北门时，被告人宋某甲让其女儿宋某乙先行回家休息，等宋某乙下车后，被告人宋某甲继续驾驶该车将被害人谢某甲拉至银川市金凤区阅海宾馆东侧万寿路与阅福路交叉口，用灰白色实心塑料棍对被害人谢某甲背部、臀部进行殴打，并用脚踢谢某甲臀部。之后，被告人宋某甲和谢某甲回到银川市金凤区某14-3-402家中，宋某乙发现被害人谢某甲脸上左侧颧骨处肿胀、右手无名指处有血包、臀部处有明显被打的紫红色淤青，被害人谢某甲告诉宋某乙其身上伤势是被告人宋某甲殴打所致。2016年11月8日5时20分许，被害人谢某甲自行喝下家中之前用于杀蟑螂的农药\"敌敌畏\"，并倒地昏迷；当日5时30分许，被害人谢某甲由宋某乙联系120急救车拉至金凤区心脑血管医院进行抢救；2016年11月9日5时许，被害人谢某甲经抢救无效死亡。经银川市公安局物证鉴定所鉴定：1、谢某甲损伤程度达轻伤一级，系非致命伤；2、谢某甲系有机磷农药敌敌畏中毒死亡。 针对上述指控，公诉机关向法庭出示了书证、证人证言、被告人供述与辩解、鉴定意见、辨认笔录等证据予以证明。公诉机关认为，被告人宋某甲故意伤害他人身体，致一人轻伤一级，且被害人在受伤后喝农药自杀身亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚、证据确实、充分，应当以故意伤害罪追求其刑事责任。建议判处被告人宋某甲一年以上三年以下有期徒刑，若在庭审过程中与被害人近亲属达成赔偿协议取得被害人近亲属的谅解，可从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人宋某甲对起诉书指控的罪名、犯罪事实及公诉机关提出的量刑建议均无异议，当庭自愿认罪，希望法庭对其从轻处罚。 其辩护人对罪名没有异议，提出以下辩护意见：1．被告人宋某甲在庭审过程中当庭认罪，依法可以从轻处罚；2．案发后积极赔偿被害人家属的损失，并且已取得被害人家属的谅解；3．被告人宋某甲属于初犯、偶犯，按照国家法律也可以从轻处罚；4被害人也有一定的过错；5．被告人宋某甲膝下尚有子女，都没有成家且还在上学，孩子的教育依然要靠被告人来负担。综上所述，建议对被告人宋某甲判处一年以下有期徒刑并依法适用缓刑。 经审理查明，2016年11月7日22时，被告人宋某甲怀疑妻子谢某甲与其他人有不正当男女关系，在银川市贺兰县城关派出所对面朋友化某某家，用脚踹了被害人谢某甲。2016年11月8日凌晨2时20分许，被告人宋某甲驾车将被害人谢某甲和女儿宋某乙从贺兰县育才苑小区东门拉至银川市金凤区某北门时，让女儿宋某乙回家休息，继续驾驶该车将被害人谢某甲拉至银川市金凤区阅海宾馆东侧万寿路与阅福路交叉口，用灰白色实心塑料棍在被害人谢某甲背部、臀部进行殴打，并用脚踢谢某甲臀部。之后，被告人宋某甲和谢某甲回到银川市金凤区某14-3-402家中，宋某乙发现被害人谢某甲脸上左侧颧骨处肿胀、右手无名指处有血包、臀部处有明显被打的紫红色淤青，被害人谢某甲告诉宋某乙其身上的伤系被告人宋某甲殴打所致。2016年11月8日5时20分许，被害人谢某甲喝下家中用于杀蟑螂的农药\"敌敌畏\"，倒地昏迷；当日5时30分许，由宋某乙联系120急救车将被害人谢某甲拉至宁夏心脑血管医院进行抢救；2016年11月9日5时许，谢某甲经抢救无效死亡。经银川市公安局物证鉴定所鉴定：谢某甲身体损伤程度为轻伤一级，非致命伤；系有机磷农药敌敌畏中毒死亡。 另查明，2017年3月27日，被告人宋某甲的亲属赔偿被害人谢某甲的父亲谢某乙、母亲杨某某经济损失100000元。被害人谢某甲的女儿宋某乙、儿子宋某丙放弃要求被告人宋某甲赔偿经济损失的诉讼请求。 上述事实，有下列公诉机关向法庭举证，并经当庭质证的证据予以证明： （一）物证实心塑料棒一根，证明被告人宋某甲殴打被害人时所使用的作案工具。 （二）受案登记表、立案决定书，证明2016年11月8日14时2分，银川市公安局金凤区分局北京中路派出所接到宋某乙报警称：2016年11月8日0时40许，其接到母亲谢某甲的电话，谢某甲称自己被丈夫宋某甲殴打，要求宋某乙到宋某甲朋友化某某家中接自己。当宋某乙赶到化某某家中（银川市贺兰县城关派出所对面一小区）时，发现地上有一摊血，宋某甲处于醉酒状态。2016年11月8日1时30分许，宋某乙和母亲谢某甲、父亲宋某甲三人驾驶车牌号为×××的黑色别克轿车回到银川市金凤区某北门，宋某甲让宋某乙下车回家后，宋某甲开车将谢某甲拉走。凌晨3时许，宋某甲和谢某甲回到家中，宋某乙发现谢某甲双手均有血迹，并声称是宋某甲殴打致伤，宋某甲在家中还一直对谢某甲进行辱骂。公安机关将宋某甲传唤至派出所，宋某甲供述将女儿送回家后，自己驾车将谢某甲拉至银川市金凤区阅海宾馆东侧马路附近，质问谢某甲是否出轨，并用棍将谢某甲打伤后回到金凤区某家中。凌晨5时许谢某甲喝敌敌畏自杀被发现，送往宁夏心脑血管医院救治，于9日凌晨5时许抢救无效死亡。经银川市公安局物证鉴定所鉴定，（死者）谢某甲身体损伤程度达到轻伤一级。2016年11月20日银川市公安局金凤区分局立案侦查。 （三）常住人口户籍信息，证明被告人宋某甲案发时44岁，达到刑事责任年龄。 （四）抓获经过，证明被告人宋某甲于2016年11月23日经银川市公安局金凤区分局北京中路派出所传唤归案。2016年11月23日银川市公安局金凤区分局依法对被告人宋某甲刑事拘留，羁押于银川市看守所。 （五）辨认笔录，证明2016年11月17日，经证人化某某辨认，被告人宋某甲就是2016年11月7日在贺兰县城关派出所对面楼房2单元301室殴打（死者）谢某甲的人。 （六）指认笔录、指认照片，证明2016年11月23日，经被告人宋某甲指认，1、在银川市金凤区阅海宾馆东侧万寿路与阅福路十字路口处其用灰白色，实心的，长约90cm左右的塑料棍殴打被害人谢某甲；2、银川市贺兰县城关派出所对面楼房2单元楼下，其系殴打被害人谢某甲的现场。 （七）扣押决定书、扣押清单、扣押笔录，证明2016年11月23日，银川市公安局金凤区分局从被告人宋某甲处扣押壹根灰白色实心塑料棍。 （八）鉴定文书、检验报告，证明2016年11月22日，经银川市公安局物证鉴定所鉴定，谢某甲身体损伤程度为轻伤一级，非致命伤；谢某甲系有机磷农药敌敌畏中毒死亡。 （九）尸体检验照片，证明2016年11月22日，银川市公安局物证鉴定所对谢某甲（死者）尸体检验的照片共72张。 （十）情况说明，证明1.2016年11月23日，被告人宋某甲因在银川市金凤区阅海宾馆东侧路边殴打他人被银川市公安局金凤区分局行政拘留15日。2.2016年11月8日凌晨5时20分许，谢某甲喝下家中的农药\"敌敌畏\"后送至金凤区心脑血管医院进行抢救。由于谢某甲一直处于高度昏迷和病危状态，无法对其进行询问。2016年11月9日凌晨5时许，谢某甲经抢救无效死亡。 （十一）公诉申请书，证明2016年11月29日，宋某乙向公安机关申请，依法追究父亲宋某甲故意伤害罪的刑事责任；其母亲谢某甲的后事由小叔宋某戊负责处理；在父亲宋某甲被追究刑事责任期间，弟弟宋某丁的抚养由其全权负责；2016年11月29日，谢某乙、杨某某公诉申请：请求对宋某甲故意伤害、不作为过失致人死亡一案，依法移送金凤区人民检察院，追究宋某甲的刑事责任；谢某甲的后事由宋某甲之弟宋某戊负责处理；在宋某甲被追究刑事责任期间，宋某丁的抚养由宋某甲的女儿宋某乙全权负责。 （十二）证人宋某乙的证言，证明2016年11月8日00时41分，其接到母亲谢某甲的电话，说宋某甲喝多了，打了她。1时30分许，其到达银川市贺兰县城关派出所对面化某某家中与谢某甲、宋某甲一起回家，后宋某甲开车将谢某甲拉走。2016年11月8日3时30分许，两人一起回到家，其看到谢某甲脸上右侧颧骨处红肿、右手无名指处有血包、双手均有血迹。在此过程当中，宋某甲大概在当日凌晨4时30分许给其姥姥打电话让把谢某甲接回去，随后宋某甲又拿着谢某甲的手机给熊某某打电话。凌晨5时许，宋某甲要将谢某甲送到熊某某家中，这时谢某甲说要上厕所，其帮谢某甲脱裤子时，看到谢某甲整个臀部都有明显紫红色带血迹的淤青，臀部肿的非常厉害。大概5时15分左右下楼的过程中谢某甲将房门反锁，喝了\"敌敌畏\"。宋某甲没有对谢某甲进行施救。大概凌晨5时30分左右，谢某丙和张某某来到其家中，对谢某甲进行施救。 （十三）证人化某某的证言，证明2016年11月7日17时30分许，其和宋某甲，谢某甲，纳某某，张某甲，陈某某在\"罗爱红手抓\"吃饭喝酒，后6六个人去了宏基花园门口的一家KTV唱歌，21时30分许，其和张某甲、宋某甲、谢某甲四人打出租车到贺兰县城关派出所斜对面其家楼下，宋某甲殴打谢某甲，11月8日00时30分许，谢某甲的女儿宋某乙上其家将谢某甲、宋某甲带走。 （十四）证人谢某丙的证言，证明2016年11月8日4时许，其母亲接到宋某甲用谢某甲的手机打来的电话，让把谢某甲带回娘家。5时许其和张某某到达金凤区某谢某甲家中，对谢某甲进行施救。其对谢某甲身体损伤程度为轻伤一级，非致命伤；系有机磷农药敌敌畏中毒死亡的鉴定意见没有异议。 （十五）证人谢某乙、杨某某的证言，证明二人系谢某甲的父母，二人作为申请人于2016年11月29日向公安机关提出公诉申请的事实经过。 （十六）证人熊某某的证言，证明其与谢某甲系初中同学。六七年前其开车送谢某甲和宋某甲去了龙湖、大武口，后宋某甲请其吃饭，并给了100多块钱的路费。2013年左右，其父亲去世的时候，谢某甲出了一次礼；2016年8月份，其女儿上大学，其宴请了一帮同学，谢某甲出了礼。2016年10月底至11月8日，宋某甲怀疑其与谢某甲有不正当的关系，其便与宋某甲发生言语争论。2016年11月8日凌晨4时许，宋某甲用谢某甲的手机给其打电话，宋某甲还用自己的手机给其发短息，宋某甲的女儿给其妻子发短信的事实经过。 （十七）证人张某某的证言，证明2016年11月8日4时许，其婆婆杨某某接到宋某甲的电话，称让把谢某甲带回娘家，其和丈夫谢某丙两人去谢某甲家中，其和谢某丙、宋某乙对谢某甲进行施救的事实经过。 （十八）被告人宋某甲的供述与辩解，证明2016年11月7日18时许，其和谢某甲、化某某，还有化某某的几个朋友在富兴街\"罗彦红手抓\"餐厅喝酒。22时许，五个人去了KTV唱歌。2016年11月8日凌晨2时许，其与妻子谢某甲、女儿宋某乙一起回家。11月8日凌晨2时20分许，其将车开到金凤区某北门口让宋某乙下车，其拉着谢某甲到阅海宾馆东侧的万寿路和阅福路交叉口将车停下，从后备箱里拿出一根灰白色的实心塑料棍，对谢某甲的背部、臀部进行抽打，并用脚踹谢某甲的大腿部，后驾车带谢某甲回到金凤区某14-3-402家中。凌晨5时许，谢某甲喝敌敌畏后经抢救无效身亡。 （十九）询问笔录，证明被害人谢某甲的女儿宋某乙、儿子宋某丁放弃要求被告人宋某甲赔偿经济损失的诉讼请求。 （二十）调解笔录、谅解书、收条、撤销谅解书申请、询问笔录，证明2017年3月27日，被告人宋某甲的亲属赔偿被害人谢某甲的父亲谢某乙、母亲杨某某经济损失100000元，得到被害人谢某甲的父亲谢某乙、母亲杨某某的谅解。2017年3月29日二人提交撤销谅解书申请，对被告人宋某甲的行为不予谅解，请求法院从重处罚。 本院认为，被告人宋某甲因家庭琐事故意伤害他人身体，致一人轻伤一级，其行为已构成故意伤害罪，应予刑事处罚。宁夏回族自治区银川市金凤区人民检察院指控被告人宋某甲犯故意伤害罪，事实清楚，证据确实、充分，指控成立。被告人宋某甲当庭自愿认罪，可酌定从轻处罚。被告人宋某甲亲属已赔偿被害人谢某甲父母经济损失，可酌情从轻处罚。公诉机关的量刑建议适当，本院予以采纳。辩护人关于被告人宋某甲在庭审过程中当庭认罪、案发后积极赔偿了被害人家属损失的辩护意见，本院予以采纳，关于被告人宋某甲得到被害人家属谅解的辩护意见，经查被害人亲属在出具书面谅解申请后，又申请撤回对被告人宋某甲的谅解，故该项辩护意见，本院不予采纳。辩护人的其他辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十四条之规定，判决如下： 一、被告人宋某甲犯故意伤害罪，判处有期徒刑一年六个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2016年11月23日起至2018年5月22日止。） 二、随案移送作案工具实心塑料棒一根，予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。 审判长白志坚 人民陪审员刘玉兰 人民陪审员李瑞芳 二〇一七年四月十七日 书记员胡宽 ","writId":"027dcc91438d648a213e31fa480b6fe7d9d","writName":"宋某甲故意伤害罪一审刑事判决书"}
