{"ajId":"32708a10-41c1-4da2-8ede-67a8f5ca02cd","ajName":"杨宝玉犯受贿罪一案","ajjbqk":" 原审判决认定： 一、2011年6月至2012年春节前，陇县果业局原局长张某某为了能担任陇县林业局局长，先后三次在宝鸡市英达路金楼国菜饭店门前停车场、陇县县委书记办公室等地送给时任陇县县委书记的被告人杨宝玉人民币共计5万元，杨予以收受。2012年11月份左右，张某某为让杨宝玉帮忙将其儿子张某甲招录为宝鸡市基层公务员，在杨宝玉的办公室送给杨2万元人民币，杨予以收受。2012年6月张某某由陇县果业局局长调到陇县林业局任局长、党组书记；其子张某甲于2012年底被招录为宝鸡市基层公务员。 二、2011年春节后至2013年10月，宝鸡市东紫房地产开发有限公司（以下简称东紫公司）法定代表人温某某为开发陇县东紫花城小区和承揽陇州仿古一条街等事宜，先后4次在被告人杨宝玉办公室等地送给杨人民币共计6万元，杨宝玉均予以收受。 三、2012年3月和2013年3、4月份的一天，陇县林业局原局长李某某为了其子李某甲担任陇县固关镇党委副书记、镇长一职和其同乡赵某某之子赵林虎任八渡林场副场长事宜，先后两次在被告人杨宝玉办公室送给杨人民币共计4万元，杨宝玉予以收受。 四、2010年11月至2014年春节前，宝鸡市第一建筑工程有限公司（以下简称宝鸡一建）第三项目部经理王某某为承揽陇州文化广场和陇县法院审判法庭建设项目等事宜，先后4次在宝鸡市高新五路澳门德兴火锅店门外、高新四路北段、宝鸡市高新一路北段等地送给被告人杨宝玉人民币共计15万元，杨均予以收受。 五、2009年2月至2012年春节前，宝鸡春林园林绿化工程有限公司（以下简称春林公司）经理赵某甲为了承揽陇县温水镇中心文化广场项目、陇县火烧寨乡九年制学校灾后重建项目、陇县城关镇黄崖村灾毁耕地复垦工程、陇县天成镇范家营村雷音寺滑坡治理工程、陇县东风镇中心广场景观工程等事宜，先后3次在被告人杨宝玉办公室、宝鸡市城际酒店等地送给杨宝玉人民币共计16万元，杨予以收受。 六、2011年春节前至2013年春节后，个体商人安某甲为承揽陇县曹家湾镇安居小区项目、陇县万成佳苑小区1号楼工程、陇县李家河镇治沟造地土地整治项目等事宜，先后3次在宝鸡市滨河路东岭廊桥附近、西安市西安宾馆、宝鸡市石鼓山下停车场等地送给被告人杨宝玉人民币共计17万元，杨予以收受。 七、2010年春节前，个体承包商任某甲为承揽陇县廉租房7号住宅楼工程，委托何宝才在被告人杨宝玉位于宝鸡市瓦厂街的家中送给杨宝玉人民币5万元，杨予以收受。 八、2011年下半年和2013年春节前，曹某甲为申建陇县宝龙加油站和承揽陇县东南镇东兴村灾毁耕地复垦工程等事宜，先后2次在被告人杨宝玉办公室送给杨人民币9万元，杨宝玉予以收受。 原审法院认为，被告人杨宝玉在担任陕西省陇县县委书记期间，利用其主持县委全面工作的职务便利，为他人在人事任免、工程承揽等事项上向有关人员打招呼谋取利益，先后23次收受他人贿赂共计人民币79万元，数额巨大，其行为已构成受贿罪，公诉机关指控其所犯罪名成立。被告人杨宝玉在归案后能如实供述自己罪行，真诚悔罪，积极退缴全部赃款，依法可以从轻处罚；且其能如实供述侦查机关尚不掌握的其大部分犯罪事实，依法应当从轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第三款、第六十七条第三款、第六十四条之规定，判决：一、被告人杨宝玉犯受贿罪，判处有期徒刑四年，并处罚金人民币二十万元；二、被告人杨宝玉违法所得人民币79万元，依法没收，上缴国库。 上诉人杨宝玉及其辩护人提出，1、杨宝玉收受张某某、温某某、李某某所送款项属正常人情往来，杨并无为他人谋取利益的目的，故上述款项不应计入受贿犯罪数额；2、杨宝玉有自首、立功、坦白交代大部分受贿事实、积极退缴赃款、自愿认罪、无犯罪前科、曾做出贡献等从轻或减轻处罚情节，原审判决量刑过重，请求二审法院予以改判。 经审理查明，原审判决认定上诉人杨宝玉在担任宝鸡市陇县县委书记期间收受张某某、温某某、李某某、王某某、赵某甲、安某甲、任某甲、曹某甲现金79万元，并为上述人员在职务调整、承揽项目等方面谋取利益的事实是清楚的，并有以下证据证实： 一、认定上诉人杨宝玉收受张某某贿赂7万元的证据 1、证人张某某（陇县林业局局长）证言证明，他为了从陇县果业局局长转任为县林业局局长，分三次送给杨宝玉人民币5万元。第一次是2011年6月的一天，在宝鸡市英达路西段金楼国菜请杨宝玉吃饭后在金楼国菜门前停车场给杨宝玉车上放了一个布质手提袋，内装有两条九五至尊烟、两瓶五粮液酒和一个内有1万元现金的信封。这1万元现金是他从家里拿的，后来又从果业局会计闫某那借来1万元现金，并让闫某想办法弄票，他签字后从果业局经费账上予以报销。第二次是2011年中秋节前的一天，他在杨宝玉办公室给杨汇报工作后，从手提袋内拿出事先准备好的两个各装有1万元现金的信封袋，放在杨宝玉办公桌上，说完“马上过中秋节了，一点心意，请领导多关照”后离开。这2万元现金他先是从家里拿的，后来在2012年3月份，关山情缘土特产经销部经理李芳找他要果业局平时在该店购买土特产的6000多元欠款时，他让李芳多开了2万元的票，并将这26000多元的票据让会计闫某在果业局单位账上予以报销，闫某后将多报的2万元交给了他。第三次是2012年春节前的一天，他再次向杨宝玉表达了想担任林业局局长的想法，并在杨宝玉办公室将事先准备好的装有2万元现金的棕色男士手包放在杨宝玉办公桌上离去。这2万元现金是他春节前从果业局会计闫某那借的，2012年5月份，他让闫某想办法处理，之后闫某在清理果业局欠关山情缘土特产经销部欠款时，多开了2万元的票，将他春节前借的2万元处理了。2012年6月，他由果业局长调到县林业局任局长、党组书记。还证明，2012年10月的一天，他到杨宝玉办公室汇报完工作后说，其子张某甲报考陇县乡镇公务员已经进入考察环节，希望杨宝玉在县上考察时能给予关照，杨宝玉说“我这次把这事给你安置好”。临走时，他拿出事先准备好的2万元放到杨宝玉办公桌上。2012年底，其子张某甲被招录为宝鸡市基层公务员。 2、证人闫某（陇县果业局报账员兼会计）、李林仓（陇县百盛商行经理）、李芳（关山情缘土特产经销部经理）证言、陇县果业局账务资料、陇县关山情缘土特产经销部资料、陇县百盛商行资料等证明，2011年6月，时任陇县果业局局长的张某某从会计闫某处借款1万元，并让闫某想办法处理，后闫某从陇县百盛商行李林仓处虚开了9460元的票据，经张某某签字后在果业局账上报销。2012年3月份，张某某从陇县关山情缘土特产经销部李芳处虚开2万元票据，后安排会计闫某在果业局账上予以报销。2012年春节前，张某某从会计闫某处借款2万元，后指示闫某想办法处理，2012年5月份，闫某在处理陇县关山情缘土特产经销部欠款时，通过李芳虚开了2万元的票据，经张某某签字后在果业局账上予以报销。 3、证人姚某某（陇县县委组织部部长）证言证明，2012年春节前后，杨宝玉向他建议过将张某某定为陇县林业局局长人选。因张某某也符合任职条件，组织部就按杨书记的要求及相关规定，在确定人员调整方案时，将张某某定为县林业局局长人选，后经过相关程序，张某某在2012年6月被任命为陇县林业局局长。 4、证人张某甲（张某某之子）证言证明，2009年9月他被招为大学生村官后，一直在陇县温水镇闫家湾村任村主任助理。2012年9月份，在宝鸡市副科实职干部的招考中，他报考了陇县东风镇杜阳社区管理服务中心副主任一职，经过市委组织部的笔试、面试和考察环节后，2013年3月他被招录为陇县东风镇杜阳社区管理服务中心副主任（副科级实职），同时也进入了公务员队伍。 5、中共陇县县委常委会会议记录、中共陇县县委组织部陇组发［2012］84号、107号文件、陇县人民代表大会常务委员会陇人发［2012］7号文件、陇县人民政府陇政发［2012］12号文件及张某某干部任免审批表等证明，2012年6月6日，陇县县委常委会召开第九次会议讨论干部任用方案，时任陇县县委书记杨宝玉主持会议。该方案中拟任张某某为陇县林业局局长。2012年6月14日，张某某被任命为陇县林业局党组书记，同年6月26日被任命为陇县林业局局长。 6、宝鸡市委组织部、市编办、市人社局、市公务员局宝市组通字［2013］13号文件、陇县县委常委会会议记录、陇县县委组织部陇组发［2013］24号文件、张某甲干部任免审批表、公务员登记表等证明，2013年2月1日，张某甲被确定为全市公开选拔科级职位拟任人选；2013年2月7日陇县县委常委会召开第一次会议讨论干部任用方案，时任陇县县委书记杨宝玉主持会议，该方案拟任张某甲为东风镇杜阳社区服务中心副主任。2013年2月7日，张某甲被任命为陇县东风镇杜阳社区服务中心副主任。 7、上诉人杨宝玉对其收受张某某现金贿赂7万元的事实供认不讳，并能与其他证据相互印证，足以采信。 二、认定上诉人杨宝玉收受温某某贿赂6万元的证据 1、证人温某某（东紫公司法定代表人）证言证明，他为和杨宝玉拉近关系，在开发商住小区和仿古一条街过程中得到其关照，2011年春节后的一天，在杨宝玉办公室将事先准备好的装有1万元现金的信封放在了杨宝玉办公桌上，说是给领导拜年。2012年春节前的一天，他去杨宝玉办公室给杨送陇州文化仿古一条街的规划图，希望杨宝玉能帮忙协调通过审批立项，杨宝玉说“立项的事以后再说”，他走时将事先准备好的一个装有2万元现金的信封放在了杨宝玉的办公桌上。后来在杨宝玉的关照下，他们公司的陇州文化仿古一条街的规划设计在政府审批立项时顺利通过。2013年春节后的一天，他为感谢杨宝玉在他开发商住小区和仿古一条街时给予的关照，也想进一步和杨宝玉拉近关系，在宝鸡市高新三路王子饭店北侧路边将装有现金1万元的信封塞入杨宝玉上衣口袋。2013年10月一天，他为让杨宝玉帮忙尽快改造开通他开发的东紫花城商住小区东侧的新民巷道路，以便销售，在宝鸡市高新六路杨宝玉家楼下，将一个事先准备好的装有两条好猫烟的袋子（内有一个装有2万元现金的信封）送给了杨宝玉。后在杨宝玉的协调下，县住建局于2014年春季就开通了这条路。这条路开通后，为他开发的商住小区楼盘的销售提供了便利。另证明，他送给杨宝玉的6万元全部是他平时身边常备的现金。 2、证人石某某（陇县住建局局长）证言证明，2011年3、4月份，杨宝玉打电话叫他到办公室，说温某某想开发商住小区（东紫花城商住小区）和陇州仿古一条街，让住建局指导其编制好相关规划。杨宝玉打过招呼后，他们按程序加快了项目报批进度。 3、证人许某某（陇县人民政府副县长）证言证明，2012年春节后，杨宝玉给他打招呼，让他协调陇州仿古一条街的规划立项和东紫花城项目建设上可能出现的困难。他给住建局的有关人员说了这个事，让住建局按城市的总体规划完善东紫公司提交的陇州仿古一条街相关设计方案，在条件成熟后立项。2013年国庆节后，杨宝玉就东紫花城东边的新民巷道路硬化开通问题给他安排过，杨宝玉给他安排后，他给县住建局具体负责该项目的同志说了，让他们尽快开通。最后这条路在2014年上半年开通了。 4、东紫公司营业执照、企业法定代表人证书等证明，该公司法定代表人为温某某。 5、陇县发展计划局关于东紫花城项目建设备案确认的通知、陇县建设局关于东紫花城小区修建性详细规划的批复、东紫花城建设工程规划许可证、施工许可证、陇县住建局关于呈报陇州仿古一条街修建性详细规划的请示、陇县政府常务会议第八次会议纪要等证明，陇县东紫花城项目由东紫公司开发，陇县住建局于2010年7月至2011年4月先后颁发建设工程规划许可证和施工许可证；陇州仿古一条街项目由东紫公司开发修建，陇县住建局于2014年7月28日向县政府请示，县政府于2014年9月9日原则同意。 6、陇县发展和改革局关于陇县新民巷硬化及排水工程项目建议书的批复、工程建设项目招标代理协议书、评标报告、中标通知书、建设工程施工合同等证明，陇县新民巷硬化及排水工程项目招投标及建设情况，其中2013年5月19日陇县住建局与施工单位签定了该工程施工合同。 7、上诉人杨宝玉对其收受温某某贿赂6万元的事实供认不讳，并能与其他证据相互印证，足以采信。 三、认定上诉人杨宝玉收受李某某贿赂4万元的证据 1、证人李某某（陇县林业局原局长）证言证明，他从2011年开始，为他儿子李某甲任镇长这件事曾多次找过杨宝玉，但因一直没有调整班子，就没有办成。2012年3月的一天，他借去杨宝玉办公室汇报工作的机会，再次提出让杨宝玉在其子李某甲的职务调整中给予关照，杨说还在考虑，他将事先准备好的装有2万元人民币的信封放在杨的办公桌上。这2万元（1万元一沓）是他从家里放的备用金里拿的，并用一个印有陇县林业局字样的信封装好。2012年6月，其子李某甲被提拔到陇县固关镇任党委副书记、镇长。还证明，他同乡好友赵某某的儿子赵林虎是陇县八渡林场职工，赵某某想让他帮忙找杨宝玉将其子赵林虎调整为八渡林场副场长。2013年3、4月的一天，他受赵某某之托来到杨宝玉办公室，将赵林虎想任八渡林场副场长的事说了，并希望杨宝玉给予关照，杨宝玉说“这事我过问一下，调整时再说”。临走时他将事先准备好的装有2万元现金的信封放到杨宝玉办公桌上。这2万元（1万元一沓）是赵某某托他办事时送给他的，他事先用印有陇县林业局字样的信封袋子装好。后来林业系统一直没有进行人事调整，这件事没办成。 2、证人李某甲（李某某之子）证言证明，他原任陇县东风镇杜阳社区管理服务中心主任。2012年上半年，县上在符合条件的干部中选拔乡镇正职领导干部，他经过县上的选拔程序，在2012年6月份被任命为陇县固关镇党委副书记、镇长。 3、证人姚某某（陇县县委组织部部长）证言证明，2012年上半年陇县乡镇领导补缺时，杨宝玉在他办公室给他说，在安排方案时将李某甲定为固关镇党委副书记、镇长。后来组织部按杨宝玉的要求和相关规定将李某甲确定为固关镇党委副书记、镇长，最后经过组织程序，在2012年6月将李某甲任命为固关镇党委副书记、镇长。 4、证人赵某某（赵林虎的父亲，李某某的同乡）证言证明，2012年为了让其子赵林虎当上八渡林场副场长，他找到同乡李某某帮忙，并送给李某某5万元人民币用于疏通县上领导关系。因为林业系统一直没有进行人员调整，也就没有结果。 5、证人张某某（陇县林业局局长）证言证明，杨宝玉曾给其说过提拔赵林虎的事，具体时间及当时的具体情形记不清了。大概2013年5、6月份，林业系统人员调整消息传出去后，系统内各种说法都有，最后决定先把人员调整的事放一放，后来一直没有调整。 6、陇县县委常委会会议纪录、陇县县委组织部陇组发［2012］90号、81号文件、李某甲干部任免审批表等文件证明，2012年6月6日，陇县县委常委会召开第九次会议讨论干部任用方案，时任陇县县委书记杨宝玉主持会议，该方案拟任李某甲为陇县固关镇党委副书记、镇长。2012年6月14日，李某甲被任命、提名为陇县固关镇党委副书记、镇长人选。 7、上诉人杨宝玉对其收受李某某贿赂4万元的事实供认不讳，并能与其他证据相互印证，足以采信。 四、认定上诉人杨宝玉收受王某某贿赂15万元的证据 1、证人王某某（宝鸡一建第三项目部经理）证言证明，2010年11月至2014年春节期间，他为了在陇县承揽工程，先后四次给时任陇县县委书记的杨宝玉送过人民币现金15万元。第一次是2010年11月一天，他为和杨宝玉搞好关系，以便在其关照下在陇县多干些工程，就约杨宝玉在宝鸡市高新区澳门德兴火锅店吃饭，临走时，他在杨宝玉的车后备箱里放了一盒白茶、一盒红茶和一个装有两条软中华香烟和6万元现金的手提袋。该6万元现金（一万元一沓）是他平时的备用金，他事先在办公室用报纸包好装在一个茶叶手提袋里面。第二次是2012年1月春节前的一天，他为让杨宝玉帮忙拿到陇州文化广场项目，约杨宝玉在宝鸡市高新四路北段见面，他们见面闲聊几句后，他将一箱西凤酒、一个装有3万元现金及两条中华烟的手提袋放到了杨宝玉车的后备箱里。这3万元（一万元一沓）是他平时的工程备用金，他事先装在一个较大的信封里，放在两条中华烟下面，装在一个手提袋里。2012年春节后他给杨宝玉打电话说想参与陇县文化广场项目，杨宝玉说让他和县城建局局长石某某联系，并将石某某的电话号码告诉了他。他和石某某联系后不久，陇县住建局就委托国建代理公司发布了该工程的招标公告，他就组织了华驰建司、咸阳一建等十余家公司参与了招标。2012年3月初，他们项目部以市一建总公司的名义中标陇州文化广场工程，该工程是陇县政府投资的，合同价是1300万元左右，现已竣工决算。第三次是2013年2月初春节前的一天，他为感谢杨宝玉在陇州文化广场项目中给他提供的帮助，并想进一步搞好关系，方便以后继续承揽工程，就约杨宝玉在宝鸡市高新一路北段见面，他俩见面闲聊了几句后，他把事先准备好的茶、酒等礼品和一个装有香烟和2万元现金的手提袋一块放到了杨宝玉轿车后备箱。2013年初，他听说陇县准备建县法院审判楼，他就把想干这个工程的想法给杨宝玉说了，杨说让他和该工程负责人县民政局局长宋某某联系，他就和宋某某联系说是杨宝玉让他来联系县法院审判楼的事情，宋某某让他等通知。不久他接到宝鸡华春招标代理公司的电话，说陇县法院审判楼工程已经发出公开招标通告，让他抓紧报名。他就组织了明达建司、中兴建司、省四建公司、省十一建等十余家有资质的公司参与了招标，2013年3月他的公司顺利中标。第四次是2014年1月春节前的一天，他为感谢杨宝玉帮他承揽到陇县法院审判法庭工程并为搞好关系，约杨宝玉在宝鸡市高新一路北段见面，将一些酒、烟和装有4万元现金的手提袋一块放到了杨宝玉驾驶的轿车后备箱中。这4万元（1万元一沓）是他平时携带的备用金，他事先用报纸包好装到一个有香烟的手提袋里。 2、证人石某某（陇县住建局局长）证言证明，陇县文化广场是县城市政项目，计划投资1300多万元。2012年1月，杨宝玉向他询问陇县文化广场的进展情况，并说市一建的王某某想承揽陇县文化广场项目。他就和王某某联系后，安排招标办的罗玉贵给代理公司说一下，让市一建王某某干这个活。后来市一建的王某某中标了。 3、证人宋某某（陇县民政局局长兼陇县东部商务区建设领导小组办公室主任）证言证明，2012年下半年一天，杨宝玉给他打电话说让王某某承揽陇县法院审判法庭的项目，他给副主任刘某某说陇县法院审判法庭的项目县上领导打过招呼，让承建陇州文化广场的王某某去干，刘某某说“好的，我安排”。刘某某具体怎么操作的他不知道，后来王某某中标了。 4、证人刘某某（陇县住建局副局长兼陇县东部商务区建设领导小组办公室副主任）证言证明，2012年年底，宋某某给他说县法院审判法庭项目县上领导打过招呼，让承建陇州文化广场的市一建的王某某干，他就说“好的，我来安排”。他给组织招投标的陕西国建项目管理有限公司的工作人员说让市一建中标，后来市一建的王某某中标了。 5、宝市一建办字（2004）007号文件证明，宝鸡一建2004年11月23日聘用王某某为第三项目部经理。 6、陇县陇州文化广场工程中标通知书、协议书、银行电汇凭证、财政专户资金直接支付申请书、建筑行业统一发票等证明，陇州文化广场由宝鸡一建承建，2012年3月12日王某某作为宝鸡一建的委托代理人与陇县住建局签订了合同，后该工程工程款陆续支付。 7、陇县人民法院审判法庭建设项目可行性研究报告的批复、工程招标、中标通知书、建设工程施工合同、陇县人民法院出具的资金支付情况等材料证明，2013年3月宝鸡一建中标陇县人民法院审判法庭工程，同年4月签订了工程施工合同，后工程款陆续支付。 8、上诉人杨宝玉对其收受王某某贿赂15万元的事实供认不讳，并能与其他证据相互印证，足以采信。 五、认定上诉人杨宝玉收受赵某甲贿赂16万元的证据 1、证人赵某甲（春林公司经理）证言证明，2007年2月，他以妻子任某某名义在宝鸡注册成立了春林公司，任某某担任法定代表人，他是公司实际负责人。2009年至2013年，他曾分三次送给时任陇县委书记杨宝玉人民币共计16万元。第一次是2009年2月份，春节收假后的一天，他为了能够在陇县承揽工程并和杨宝玉拉近关系，到杨宝玉办公室，将事先准备好的一个装有4万元现金的茶叶盒放到杨宝玉办公室卧室门口的地面上，与杨宝玉闲聊几句后离开。这4万元（1万元一沓）是他2009年春节过节余下的钱，平时在他私家车后备箱里放着，他事先将钱放在一个装有汉中茶叶的茶叶盒底部，随同茶叶一起送给了杨宝玉。2009年5月的一天，杨宝玉给他打电话说陇县温水镇准备修个广场景观工程，让他直接去找温水镇党委书记曹某某。他联系曹某某后，借用5、6家公司资质同时报名参加该项目招标，在没有其他公司竞争的情况下，春林公司于2009年7月顺利中标。工程于2010年年初完工，决算价160万元左右，2011年初全部结清。第二次是2010年元旦前后，杨宝玉让他找一个风水先生来看一下杨的办公室，他就和一名姓朱的风水先生去了杨宝玉办公室，他乘朱师傅外出看风水，办公室只有他和杨宝玉两人的时候，将一个事先准备好的装有20万元人民币的黑色小挎包放到杨宝玉办公室套间的床上，说是他的一点心意。之后他和朱师傅开车回了宝鸡。这20万元是他让妻子任某某提前准备的，具体怎么准备的不清楚，是银行捆好的10万元一大捆，共两捆20万元。送这20万元是为了感谢杨宝玉之前打招呼帮他承揽陇县火烧寨镇中心小学综合楼、师生公寓楼及餐厅的建设工程，同时想让杨宝玉继续给他关照，多给一些工程。2009年国庆节前后，他听说陇县火烧寨镇中心小学要盖楼，就给杨宝玉打电话说想承揽陇县火烧寨镇中心小学建设工程。后来，杨宝玉给打电话让他和火烧寨镇党委书记殷某某联系。他和殷某某联系后，就借用7家公司资质同时报名参加该项目招标，甲方火烧寨镇政府优先推荐了他报名的3家公司，最终他以陈仓区联兴建筑工程公司名义中标，工程于2011年底完工，决算价为430万元左右。2010年8、9月份的一天，杨宝玉打电话让他到杨宝玉家楼下，他赶到后，杨宝玉将一个纸质的手提袋给他后就回家了。之后他打开手提袋看到里面有一大捆十沓百元面额的人民币共10万元，他回家后将钱交给了妻子任某某，并说是杨宝玉退的10万元。第三次是2012年1月份春节前的一天晚上，他请杨宝玉等人在宝鸡市城际酒店吃饭，饭后他将一个装有一瓶五粮液酒和2万元现金的手提袋交给了杨宝玉，这2万元是平时在车上放的现金。送这2万元是为了感谢杨宝玉在前面工程中的帮助，也为了和杨宝玉搞好关系，以后多给工程。还证明，2009年以来在杨宝玉的帮助下，他还承揽了陇县东风镇中心广场景观工程、温水镇坪头移民新村一标段、二标段建设工程、城关镇黄崖村灾毁耕地复垦工程、范家营地质灾害土地整理工程、陇县中医医院院内绿化工程、陇县（山水锦园）林业危旧房改造工程等，工程造价共计2500万元左右。 2、证人任某某（系证人赵某甲之妻、春林公司法定代表人）证言、中国农业银行金穗通宝银联卡照片及对账单资料证明，春林公司2009年7月承揽了陇县温水镇中心广场景观工程；2010年4月承揽了陇县东风镇中心广场景观工程；2013年12月承揽了陇县中医医院院内绿化工程。此外，2009年12月她们借用宝鸡联兴建筑工程有限责任公司的资质承建了陇县火烧寨镇中心小学综合楼、师生公寓楼及餐厅的建设工程；2012年8月借用宝鸡千祥建筑安装工程有限责任公司的资质承建了温水镇坪头移民新村一标段、二标段建设工程；2013年借用陕西省金泰水电工程有限责任公司的资质承揽了陇县天城镇范家营雷音山滑坡治理工程；2014年6月借用陕西方泰建设工程有限公司的资质承建了陇县（山水锦园）林业危旧房改造工程。这些工程都是其丈夫赵某甲具体联系的。2009年年底的一天，丈夫赵某甲让她准备20万元，说是要送给杨宝玉，她就在她家楼下的农业银行用农行金穗通宝卡取了15万元，又从家里的备用金中拿了5万元现金，凑成了20万元交给赵某甲。后来有一天，赵某甲回来拿了一个纸质手提袋，里面装有10万元现金，说是杨宝玉退的。经她对中国农业银行金穗借记卡明细对账单辨认，确认2009年12月30日支取的15万元就是给杨宝玉送20万元时支取的。 3、证人曹某某（时任陇县温水镇党委书记）证言证明，2009年6月的一天，他到杨宝玉办公室汇报温水镇中心广场规划情况，杨宝玉听完汇报后推荐赵某甲承揽中心广场工程，并说让赵某甲和他联系。过了几天，赵某甲到他办公室说是杨宝玉介绍来的，他介绍了工程的基本情况，并表示会给招标代理公司打招呼。后来他给招标代理公司打了招呼，让赵某甲中标该项目。 4、证人殷某某（时任陇县火烧寨镇党委书记）证言证明，2009年11月的一天，杨宝玉把他叫到办公室询问火烧寨镇小学工程的相关情况，之后推荐赵某甲做陇县火烧寨小学的工程，并说让赵某甲和他联系。过了几天，赵某甲联系他见面后，他将火烧寨小学的工程情况作了介绍，并说要公开竞标，赵某甲表示要报名参加。为此，他给负责这个工程的教育专干刘某某和时任镇长的赵元科做了安排，并说赵某甲是杨宝玉书记介绍来做工程的。 5、证人刘某某（陇县教体局教育股股长）证言证明，2009年11月，时任陇县火烧寨镇党委书记殷某某给他说县上主要领导介绍赵某甲来做镇中心小学工程，让他联系一家工程代理公司，保证让赵某甲中标。后他给负责招投标工作的华春工程代理公司的陈某打电话，让陈某保证赵某甲中标。最终赵某甲借用宝鸡联兴建筑公司的资质中标。 6、证人陈某（华春建设工程项目管理有限责任公司宝鸡分公司经理）证言证明，他负责陇县火烧寨镇中心小学工程时，刘某某给他说这个项目领导交代让一个叫赵某甲的人中标。最后也是赵某甲的宝鸡联兴建筑工程有限责任公司中标了这个项目，具体怎么中标的他记不清了。 7、证人杨某某（陇县国土资源局局长）证言证明，他曾两次按照杨宝玉的交待给赵某甲建设项目。第一次是2012年4月的一天，他在杨宝玉办公室汇报完工作，杨宝玉给他说有一个朋友赵某甲想干土地项目，让他给安排一下。他安排主管项目的总工程师安某某去办理，后赵某甲中标了陇县城关镇黄崖村的轻度水毁耕地复耕项目。第二次是2013年6月的一天，杨宝玉给他打电话说陇县天成镇有一个地质灾害项目，让安排赵某甲来做。他后来安排总工程师安某某具体办理，保证赵某甲中标。 8、证人安某某（时任陇县国土资源局总工程师）证言证明，2012年9月，杨某某给他说县上领导打过招呼，让赵某甲干土地复垦项目，他就给西安华春代理公司的杨经理打了电话，让关照赵某甲中标。后来赵某甲以宝鸡千祥公司的资质中标陇县城关镇黄崖村水毁耕地复垦项目第7标段。2013年9月，杨某某给他说县上领导打招呼让赵某甲参与地质灾害治理项目，他就给宝鸡华春代理公司的陈某打电话让关照赵某甲中标。后来赵某甲以陕西省金泰水电公司资质中标天成镇范家营村地质灾害治理项目。 9、证人张某甲（陇县东风镇党委书记）证言证明，2010年3月的一天，杨宝玉打电话问他东风镇中心广场的工程动工了没有，有人想干这个工程，并说随后让这人和他联系。过了几天，赵某甲来找他说是杨宝玉介绍来的，他就介绍了工程情况，让赵某甲报名参加招标。之后他给副镇长闫永兵打招呼让照顾赵某甲中标。后赵某甲以陕西绿浪景观工程有限公司的资质中标。 10、营业执照、企业法人代表证证明，春林公司法定代表人为任某某。 11、关于陇县温水镇中心文化广场项目立项的批复、招标公告、乡村建设规划许可证、开标公示、中标通知书、建设工程施工合同、工程竣工结算审核报告、付款凭证等书证证明，陇县温水镇中心文化广场项目经过招投标，春林公司中标并于2009年8月5日与陇县温水镇人民政府签订了工程施工合同，2011年1月6日工程竣工结算审核。 12、陇县发展规划局关于陇县火烧寨乡九年制学校灾后重建项目建议书的批复、陇县火烧寨乡九年制学校灾后重建项目工程招标文件、招标公告、评标报告、开标公示、中标通知书、建设工程施工合同、施工许可证、工程项目工程竣工验收报告、工程款支付明细表、工程资金支付申请表、付款凭证、宝鸡联兴建筑工程有限责任公司工程项目管理目标责任书、工程资金支付申请表等证明，陇县火烧寨乡九年制学校灾后重建项目工程经过招投标，由宝鸡联兴建筑工程有限责任公司于2009年12月7日中标，项目包括陇县火烧寨镇中心小学综合楼、师生公寓楼及餐厅，合同价格429.99万元。2009年12月10日赵某甲以宝鸡联兴建筑工程有限责任公司委托代理人的身份与陇县火烧寨镇人民政府签订工程施工合同，项目经理为赵某甲。 13、陇县财政局关于下达2010年重度灾毁耕地复垦中央补助资金预算的通知、陇县城关镇黄崖村灾毁耕地复垦工程（标段七）中标通知书、合同协议书、工程建设资金审批表、建筑业统一发票等证明，陇县城关镇黄崖村灾毁耕地复垦工程于2012年11月10日签订合同协议书，由宝鸡千祥建筑安装工程有限责任公司第十三工程处承建，该工程建设资金审批表及建筑业统一发票上有任某某的签名。 14、陇县国土资源局关于陇县天成镇范家营村雷音寺滑坡治理项目立项的批复、陇县天成镇范家营村雷音寺滑坡治理工程中标通知书、工程承包合同、建筑业统一发票等证明，陇县天成镇范家营村雷音寺滑坡治理工程由陕西省金泰水电工程有限责任公司承建。 15、陇县东风镇人民政府出具的陇县东风镇中心广场景观工程情况说明、关于东风镇中心广场项目建议书的批复、招标公告、投标单位登记表、中标通知书、协议书、工程验收表、付款凭证等证明，陇县东风镇中心广场景观工程经过招投标，陕西绿浪景观工程有限公司于2010年4月15日中标。2012年5月20日，任某某作为陕西绿浪景观工程有限公司的委托代理人与陇县东风镇人民政府签订了合同。2011年4月12日赵某甲作为该工程的乙方代表在工程验收表上签名。 16、陇县温水镇坪头村移民搬迁新村建设项目招投标实施方案、招标公告、投标书、发标会签到册、招标结果公示、工程施工合同、工程决算明细表、付款凭证、领条等证明，2012年8月14日任某某、赵某甲分别以宝鸡联兴建筑工程有限责任公司第六项目部、宝鸡千祥建筑安装工程有限责任公司第十三工程处委托代理人的身份与陇县温水镇坪头村村民委员会签订了温水镇坪头村移民搬迁新村建设工程施工合同，后任某某领取工程款。 17、上诉人杨宝玉对其收受赵某甲贿赂16万元的事实供认不讳，并能与其他证据相互印证，足以采信。 六、认定上诉人杨宝玉收受安某甲贿赂17万元的证据 1、证人安某甲（个体商人）证言、中国农业银行金穗借记卡明细对账单证明，他从2011年春节至2013年3月份，先后四次给杨宝玉送了人民币37万元，其中一笔20万元现金杨宝玉已退还给他。第一次是2010年10月，他经朋友羊某某（时任21军陇县教导大队政委）介绍认识了杨宝玉，他提出想承揽陇县曹家湾镇安置小区住宅楼项目。2011年春节前，为承揽此项目，他约杨宝玉在宝鸡市石鼓山下东岭廊桥附近见面，以拜年为名，将事先准备好的装有土特产的礼品袋和装有他从延安一家农业银行支取的10万元现金用报纸包好的手提袋，放到杨宝玉驾驶的轿车后排座位上，并请杨宝玉以后多多关照。杨宝玉说曹家湾镇安置小区住宅楼的事已经给曹家湾镇的书记王某甲说过了，让他去找王某甲。之后他找到王某甲，王某甲说杨宝玉已经打过招呼了，向他介绍了工程的情况，让他和中投工程代理公司的王某乙联系。他和王某乙联系后，借用延安三家公司的资质报名参加招标。最后以延安市建筑安装有限公司的名义中标。2012年3月后因资金不足停工，曹家湾镇政府为解决资金问题，将这个项目名称变更为曹家湾镇碧水湾公共租赁房住宅楼项目，2013年6月又重新招标。这次招标只是走过场，因为他已经在干这个工程了，他又以陕西宝龙建设工程有限公司名义中标。第二次是2011年八九月份的一天，为了和杨宝玉搞好关系，多承揽些工程，他给杨宝玉打电话说带了一些土特产，并坚持要给杨宝玉送去，杨宝玉就让他送到位于宝鸡市瓦场街新华小区的家中。当时杨宝玉妻子在家，他就将带的土特产和事先准备的装有20万元现金（用报纸包着）的手提纸袋一起放到杨宝玉家客厅沙发旁边。之后他又给杨宝玉打电话说了送20万元的事。这20万元是他从延安来宝鸡时从他售煤款中拿的，因为刚来没有联系上杨宝玉，就在他住的金都酒店附近的农业银行开户将这20万元存了，后又取出来送给了杨宝玉。过了约一个月左右，羊某某给他打电话说杨宝玉把他送的东西退回来了，让他到羊某某那去取。第二天，在陇县广场，羊某某将那20万元现金交给他，他一看还是他送的时候的原包装没有动过。第三次是2012年春节前一天，他为和杨宝玉搞好关系，以后在陇县承揽工程时继续得到杨宝玉的帮助，在西安市西安宾馆杨宝玉住的房间，将事先准备的一个装有2万元现金的信封放到杨宝玉床头的黑色提包里，并说如果县上有好项目请杨宝玉多关照。2012年4、5月杨宝玉给陇县住建局局长石某某说让在工程方面关照他，在石某某的关照下，他以宝鸡君安建筑安装有限公司第六分公司的名义中标陇县万成佳苑小区一标段（保障房项目）工程。第四次是2013年3月春节后一天，为承揽土地整理项目四标段工程，也为对这几年杨宝玉在他承揽工程方面的关照表示感谢，他约杨宝玉在宝鸡市石鼓山下停车场见面，将一个事先准备的装有香烟等礼品和用报纸包着的5万元现金的礼品袋，放到杨宝玉乘坐的越野车的后排座位上，并提出想承揽土地整理项目。之后，杨宝玉给陇县国土局局长杨某某打了招呼，让在土地整理项目上关照他。他去找杨某某时，杨某某说杨宝玉已经打过招呼，后面如有工程就给他。2013年3月份的一天，国土局的安某某通知他参加李家河镇治沟造地土地整理项目的竞标，后他以陕西圆方建设工程有限公司的名义中标。该工程2013年4月开工，10月左右竣工验收，工程决算价200万元。2013年8月安某某又让他参加东风镇、杜阳四村高标准基本农田建设项目竞标，因为这个工程不大，他不想干，他就让曹小刚去做，后曹小刚挂靠宝鸡市成业机械施工有限公司中标。还证明，经他对侦查人员调取的姓名安某甲、卡号6228462920002444512的中国农业银行金穗借记卡明细对账单进行辨认，确认2011年1月18日、21日、24日分别取款4万元，一共支取的12万元就是他第一次给杨宝玉送10万元时支取的；经他对侦查人员调取的姓名安某甲、卡号6228450230005862411的中国农业银行借记卡明细对账单进行辨认，确认2011年8月14日他在宝鸡金都酒店隔壁农业银行现存20万元，2011年9月3日现支19.99万元，为了不注销该银行卡，扣除2元信息费的98元他当时没有取，给杨宝玉送钱时又添了100元凑够20万元整；经他对侦查人员调取的姓名安某甲、卡号6225060311006820349的农村商业银行借记卡明细对账单进行辨认，确认2013年3月9日支取的5万元就是他第四次给杨宝玉送5万元时支取的。 2、证人羊某某（时任21军陇县教导大队政委）证言证明，他和安某甲是朋友，安某甲打算在陇县做工程，想通过他认识杨宝玉，2010年10月他将安某甲带到杨宝玉办公室，介绍安某甲认识了杨宝玉。后来在2011年11月份的一天，杨宝玉把他叫到办公室，将一个纸质手提袋交给他，说是安某甲的东西，让他转交给安某甲。他拿上袋子离开杨宝玉办公室后就给安某甲打电话，让安来取。第二天安某甲约他在陇县广场见面，他将杨宝玉交给的东西给了安某甲。 3、证人王某甲（陇县曹家湾镇书记）证言证明，2011年上半年的一天，他在杨宝玉办公室给杨汇报曹家湾安居小区项目的情况时，杨宝玉给他说让安某甲干那个项目。事后他校友王某乙将中投工程代理公司的业务经理陈某甲引荐给他，他和陈某甲谈好由中投工程代理公司代理这个工程的招标，并给陈某甲说这个工程领导打过招呼了，要让安某甲来做。由于陈某甲是王某乙介绍的，他在手机上将陈某甲的电话存到了王某乙的名下，之后他将这个电话告诉了安某甲，让安去找中投代理公司的王某乙（其实找的就是陈某甲），最终安某甲以延安市建筑安装工程公司的名义中标。2012年开工建设后，由于资金不足停工。2013年中省财政资金补助及县级配套资金到位后，这个项目更名为曹家湾镇碧水湾公共租赁房住宅楼项目，重新组织招标，因为安某甲的延安市建筑安装工程公司已经在施工，所以第二次招标只是走了个形式。安某甲用陕西宝龙建设工程有限公司的资质中标该工程。 4、证人王某乙（王某甲校友）证言证明，2011年他介绍中投工程代理公司的陈某甲认识了王某甲，让陈某甲做陇县曹家湾镇一个工程的招标代理。 5、证人陈某甲（陕西省中投招标有限责任公司宝鸡办事处业务经理）证言证明，2011年夏天，她公司代理曹家湾镇安居小区项目招标时，王某甲给她说这个工程领导打过招呼，示意她让安某甲中标，后来安某甲以延安建筑工程公司的名义中标。 6、证人石某某（陇县住建局局长）证言证明，2012年4月的一天，他在杨宝玉办公室汇报完工作后，杨宝玉给他说有个叫安某甲的人想承揽陇县保障房项目，他说可以，让安某甲报名就行。后他给安某甲打电话让安去宝鸡华春代理公司报第一标段。安某甲就报了保障房项目第一标段。他又给住房保障中心主任李晓怀说有领导打招呼了，让李晓怀给代理公司说一下，一标段让安某甲做。2012年5月份，安某甲以宝鸡君安公司名义中标。 7、证人杨某某（陇县国土资源局局长）证言证明，他曾两次按照杨宝玉的交待给安某甲建设项目。第一次是2013年初的一天，他在杨宝玉办公室汇报完工作，杨宝玉给他说有一个叫安某甲的朋友想干土地工程，让他给安排一下。之后他安排主管项目的总工程师安某某去办理，后安某甲中标了李家河苏家塬村沟道造地项目。第二次是2013年6月的一天，他给杨宝玉汇报工作时说近期有个农田建设项目准备招标，杨宝玉就让他安排给安某甲。7月份，他给安某某交待说杨宝玉安排安某甲干这个工程，让安某某操作好。之后，安某甲中标东风镇高标准农田建设项目。 8、证人安某某（时任陇县国土资源局总工程师）证言证明，2013年3月和8月，杨某某分别给他说县上领导打了招呼，让安某甲干土地项目。他就给西安华春代理公司的杨经理打了电话，让关照安某甲中标。后安某甲借用陕西圆方公司的资质中标了李家河镇苏家塬村治沟造地项目，以宝鸡市成业公司资质中标东风镇高标准基本农田建设项目。 9、陇县发展和改革局陇发改发［2011］89号关于曹家湾安居小区项目建议书的批复、曹家湾镇安居小区项目1#楼工程（碧水湾综合住宅小区工程）招标公告、招投标资料、中标通知书、建设工程施工合同、招标代理合同、陇县发展和改革局陇发改发［2013］105号关于曹家湾镇碧水湾公共租赁住房项目建议书的批复、曹家湾镇碧水湾公共租赁房住宅楼中标通知书、建设工程施工合同、付款凭证等证明，陇县曹家湾安居小区项目于2011年5月立项，经过招投标，于2011年10月由延安市建筑安装工程公司中标，2012年3月安某甲以延安市建筑安装工程公司委托代理人的身份与曹家湾镇政府签订了施工合同。2013年5月该项目更名为曹家湾镇碧水湾公共租赁住房项目重新招标，2013年6月陕西宝龙建设工程有限公司中标。 10、陇县万成佳苑小区1号楼工程（2012年保障性住房）的招标文件、中标通知书、建设工程施工合同、付款凭证等证明，该工程2012年5月开工，由宝鸡君安建筑安装有限责任公司施工，委托安某甲为现场负责人。 11、宝鸡市财政局关于下达2012年度治沟造地土地整治项目经费的通知、陇县李家河镇治沟造地土地整治项目分段报名表、中标通知书、合同协议书、陇县审计局审计报告、付款凭证等证明，陇县李家河镇治沟造地土地整治项目2013年4月开工，由陕西圆方建设工程有限责任公司承建。 12、宝鸡市国土资源局关于做好高标准农田建设任务的通知、陇县东风镇、杜阳四村高标准基本农田建设工程施工招标标段汇总表、中标通知书、合同协议书、建设资金审批表、付款凭证等证明，该工程2013年12月开工，由宝鸡市成业机械施工有限公司施工。 13、上诉人杨宝玉对其收受安某甲贿赂17万元的事实供认不讳，并能与其他证据相互印证，足以采信。 七、认定上诉人杨宝玉收受任某甲贿赂5万元的证据 1、证人任某甲（建筑工程个体承包商）证言证明，2009年9月的一天，他与宝鸡市扶贫办原副主任何宝才在宝鸡市广元路的潮州酒楼停车场见面，让何宝才帮忙联系承揽陇县保障房工程。何宝才当即给杨宝玉打电话，杨宝玉答应帮忙并给了何宝才住建局宋某某局长的电话。他和宋某某局长联系后，在宋某某的帮助下，借用几家公司的建筑资质报了名，2009年12月份他挂靠的陕西方舟建筑工程有限公司顺利中标，承揽了270多万元的廉租房项目。为了感谢杨宝玉在他承揽廉租房项目中的帮助，2010年2月份春节前，他在何宝才办公室给何了两个牛皮纸袋，每个袋子里装有5万元人民币，并说这是感谢何宝才和杨宝玉的，因为不认识杨宝玉，所以麻烦何宝才转送给杨宝玉。他所送的10万元人民币中有6万元是从外甥马某某处借的，其余4万元是他干工程时的备用金，借的这6万元他于一年后归还。 2、证人何某某（时任宝鸡市扶贫办副主任）证言证明，2009年7月的一天，任某甲与他在宝鸡市广元路潮州酒楼停车场见面，任某甲提出想在陇县承建保障房工程，想让他给陇县县委书记杨宝玉说情，让杨宝玉给管事的局长打个招呼，帮其承揽到陇县保障房工程。他就当着任某甲的面给杨宝玉打电话，杨宝玉当即表示可以，并将住建局宋局长的电话给了他。他就让任某甲去找宋局长。第二天任某甲给他打电话说和宋局长联系了，让等消息。后来，任某甲给他说招标结果出来了，任某甲中标了一个260多万元的保障房项目。2010年春节前，任某甲到他办公室找他，给了他两个牛皮纸袋，每个牛皮纸袋里装有5万元人民币，共计10万元，并说他和杨宝玉都帮忙了，这是感谢他们的，托他以拜年的名义帮忙把杨宝玉感谢一下。当天晚上，他拿出任某甲给的一个装有5万元人民币的牛皮纸信封装在一个装有两条中华烟的纸质手提袋中，乘坐出租车来到杨宝玉位于瓦场街的家中，将手提袋放在杨宝玉家客厅茶几旁边，说是任某甲的一点心意，又和杨宝玉闲聊了一会就离开了。 3、证人宋某某（时任陇县建设局局长）证言证明，2009年9月份的一天，杨宝玉打电话把他叫到办公室，询问了陇县保障房建设的有关情况，并说市扶贫办副主任何某某有个亲戚叫任某甲，想参与保障房建设，让他给予关照，他当时就答应了。后来任某甲找到他，因为是杨宝玉安排的，他就让任某甲报名，最后他就给任某甲了一栋保障房的项目，具体项目以合同为准。 4、证人马某某（任某甲的外甥）证言证明，2009年或是2010年的下半年，他接到任某甲的电话，说是找了个活，要用钱，向他借10万元。他因为没有那么多，就借给任某甲6万元，一年后就归还了。 5、陇县住房保障中心廉租住宅楼招标公告、廉租房7#招标文件、中标通知书、投标文件、协议书、陇县住房保障中心出具的情况说明、陇县住建局出具的工程款支付到个人账户的情况说明等证明，廉租房7#住宅楼工程由陕西方舟建筑工程有限公司承包，2009年12月25日签订合同，该公司委托代理人为任某甲，合同价款约为267万元。 6、陕西方舟建筑工程有限公司出具的情况说明证明，陇县住房保障中心廉租房7#住宅楼的竞标及施工均由任某甲一人负责，最终也由任某甲一人收益，与该公司无关。 7、上诉人杨宝玉对其收受任某甲贿赂5万元的事实供认不讳，并能与其他证据相互印证，足以采信。 八、认定上诉人杨宝玉收受曹某甲贿赂9万元的证据 1、证人曹某甲（宝鸡冠通机械有限责任公司副总经理）证言证明，宝鸡冠通机械有限责任公司的法定代表人是他大女婿赵永刚，2011年他以该公司名义在陇县申建陇县宝龙加油站。2011年的一天，他通过一个朋友联系到了杨宝玉，当天上午在杨宝玉办公室，他表达了想在陇县投资建加油站的想法，并请杨宝玉给予关照，帮忙协调此事，杨宝玉答应了。走时，他在杨宝玉办公室放了一个纸质手提袋，里面装有几条中华香烟，烟底下放有一个他事先准备好的装有3万元现金的档案袋。这3万元是平时的备用金。他主要是想让杨宝玉帮忙协调加油站的土地规划审批、工商手续审批办理等方面的事。后来加油站建成了，并在杨宝玉的帮助下手续办得比较顺利。2012年他又到杨宝玉办公室找杨说想干陇县的土地整理工程，过了一段时间，陇县土地局一名工作人员给他打电话，让他报陇县东南镇东兴村标段的土地整理项目，后他借用了七八家公司的资质投标，最后，他借用扶风县万豪工程建设有限公司的资质中标。2013年春节前的一天，他到杨宝玉办公室给杨拜年，感谢杨宝玉在土地整理项目中给他的帮助，临走时在杨宝玉办公桌上放了一个大档案袋，档案袋里装了他事先准备好的6万元人民币，这6万元是平时的备用金。给杨宝玉送这6万元是为了感谢杨宝玉在土地整理项目上的帮助，同时也是想和杨宝玉搞好关系，想以后在杨宝玉的帮助下再多承揽一些工程。 2、证人杨某某（陇县国土资源局局长）证言证明，2012年，曹某甲建加油站使用土地的事，杨宝玉给他打过招呼。2013年，曹某甲在陇县干过土地整理项目，但杨宝玉打没打招呼他记不清了。 3、证人刘某甲（陇县发展和改革局局长）证言证明，2012年，杨宝玉给他安排过曹某甲建设加油站的事，加油站名称是陇县宝龙加油站。发改局将工程地点从东风镇挪到城关镇，后来这个加油站建成营业。 4、陇县宝龙加油站申报材料、建设用地规划许可证、陇县住建局关于宝鸡冠通机械有限公司加油站用地规划设计条件、陇县工信局关于陇县宝龙加油站等新建加油站的通知、关于陇县宝龙加油站验收的报告、陇县发展和改革局龙发改字［2011］46号文件、2011年3月5日的局长办公会记录、土地成交确认书、土地使用权出让合同等证明，2011年宝鸡冠通机械有限公司在陇县申建陇县宝龙加油站，手续系曹某甲办理，土地成交确认书、土地使用权出让合同上均有曹某甲的签名。 5、陇县东南镇东兴村灾毁耕地复垦工程中标通知书、合同协议书、工程结算审核定案表等证明，该工程由扶风万豪工程建设有限公司中标承建，2012年12月开工。 6、扶风万豪工程建设有限公司出具的证明材料证明，陇县东南镇东兴村2012年重度灾毁耕地复垦项目是曹某甲借用其公司的资质实施。 7、上诉人杨宝玉对其收受曹某甲贿赂9万元的事实供认不讳，并能与其他证据相互印证，足以采信。 本案另有如下综合证据： 1、本案案件来源和侦破经过的证据 （1）中共宝鸡市纪委出具的关于杨宝玉违纪违法案件移交函证明，宝鸡市纪委按照省纪委（陕纪二函）2014［28］号要结件和市纪委领导批示，对陇县县委原书记杨宝玉涉嫌严重违纪问题进行了立案审查。经查证，已涉嫌犯罪，将涉嫌犯罪问题及线索移送宝鸡市人民检察院依法处理。 （2）宝鸡市人民检察院立案决定书证明，宝鸡市人民检察院于2015年2月9日决定对杨宝玉涉嫌受贿罪一案立案侦查。 （3）中共宝鸡市纪委出具的查处经过证明，中共宝鸡市纪委根据省委巡视组在巡视工作中发现的反映陇县县委书记杨宝玉违纪问题的要结件，于2014年12月5日，经市委研究，报经省纪委、省委同意，决定对杨宝玉违纪问题进行审查。2014年12月5日，市纪委在审查杨宝玉之前，已初步掌握其利用职权，收受陇县林业局原局长李某某4万元、收受现任陇县林业局局长张某某5万元的违纪线索，审查期间杨宝玉交代了以上问题。12月8日，经市纪委常委会研究决定，对杨宝玉的严重违纪问题予以立案，报请省纪委同意后，12月10日对其采取“两规”措施。杨宝玉主动交代了收受温某某、王某某、赵某甲、安某甲和何某某等人贿赂的违纪违法问题。鉴于其已涉嫌犯罪，经研究，于2015年2月3日将其违纪违法问题及线索移送司法机关。在市纪委调查期间，杨宝玉能积极配合，主动交代了组织未掌握的违纪违法问题，认错态度好。 （4）宝鸡市人民检察院出具的破案经过证明，本案系2015年2月3日宝鸡市纪委以宝市纪监案移函（2015）2号案件移交函移送市检察院，2月4日市检察院决定初查，2月9日立案侦查，同日传唤杨宝玉，杨对其本人受贿犯罪事实供认不讳。 2、上诉人杨宝玉身份的证据 （1）杨宝玉户籍证明信及身份证复印件证明了杨宝玉的个人基本情况。 （2）中共宝鸡市委组织部宝市组发［2008］189号关于杨宝玉等同志任免职的通知、中共陇县县委陇字（2008）25号关于杨宝玉任免职的通知证明，2008年6月6日杨宝玉任陇县县委委员、常委、书记。 （3）公务员登记表、陇县县委办公室出具的杨宝玉简历证明了杨宝玉的公务员身份及工作任职情况。 （4）中共陇县县委陇发（2011）20号关于县委常委分工的通知证明，杨宝玉主持县委全面工作，联系县人大常委会工作。 3、本案赃款去向及退赃情况的证据 （1）中共宝鸡市纪委对杨宝玉涉案款扣留登记表证明，2015年2月5日杨宝玉家属张丙交来违纪资金102.9万元。 （2）证人张丙（杨宝玉妻子）证言证明，2009年至2014年其丈夫杨宝玉陆续给其现金人民币共计90余万元，其知道有赵某甲、何某某等人给杨宝玉送的。案发后她已积极向宝鸡市纪委退赔了102万多元。 （3）上诉人杨宝玉供述，他将收受的贿赂款基本上都交给了他妻子张丙保管。 ","cpfxgc":"本院认为，上诉人杨宝玉身为国家工作人员，接受他人请托，利用其担任中共陇县县委书记的职务便利，为他人谋取利益，收受现金共计79万元，数额巨大，其行为已构成受贿罪。杨宝玉在归案后能如实供述自己罪行，其中能主动交代办案机关尚不掌握的绝大部分受贿犯罪事实，认罪悔罪，且其家属能积极退缴全部赃款，对其依法应当从轻处罚。对于杨宝玉及其辩护人提出原审判决认定受贿数额不应计入张某某、温某某、李某某所送属人情往来性质的款项的上诉理由和辩护意见，经查，杨宝玉明知张某某、温某某、李某某有职务调整、项目承揽等具体请托事项，仍收受所送款项，并在此后对上述人员的请托事项予以安排办理，足以证实杨宝玉收受上述款项的行为已明显超出人情往来性质，符合受贿犯罪构成要件，故该辩解不能成立。对于杨宝玉及其辩护人提出杨宝玉有自首、立功情节的上诉理由和辩护意见，经查，杨宝玉在本案中没有自动投案，虽在办案机关调查谈话、讯问、采取调查措施和强制措施期间，主动交代了办案机关尚不掌握的绝大部分受贿犯罪事实，但该事实与办案机关已掌握的其收受李某某贿赂4万元、张某某贿赂5万元的线索所针对的受贿事实属同种罪行，根据《刑法》及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》等规定，依法不能认定为自首；杨宝玉向办案机关主动供述其收受何少牧委托的何某某所送5万元的事实属如实供述其本人犯罪事实，不符合法定立功条件，不应认定其构成立功。综上，其有自首和立功情节的上诉理由和辩护意见均不能成立。对于杨宝玉及其辩护人提出杨宝玉有坦白交代大部分受贿事实、积极退缴赃款等从轻处罚情节，原审判决量刑过重，请予从轻处罚的上诉理由和辩护意见，经查，杨宝玉在归案后能如实供述自己罪行，尤其是在办案机关仅掌握其受贿9万元事实的情况下，能主动交代办案机关尚不掌握的其他受贿70万元的犯罪事实，认罪悔罪，且其家属能积极退缴全部赃款，对其依法应当从轻处罚，可依法改判，故对该上诉理由和辩护意见予以采纳。原审判决认定的犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法。唯结合案件具体情节，可从轻予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项和《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款之规定，判决如下：","pjjg":" 一、维持宝鸡市中级人民法院（2015）宝中刑二初字第00018号刑事判决第二项和第一项中对被告人杨宝玉的定罪部分，即被告人杨宝玉犯受贿罪；被告人杨宝玉违法所得人民币79万元，依法没收，上缴国库； 二、撤销宝鸡市中级人民法院（2015）宝中刑二初字第00018号刑事判决第一项中对被告人杨宝玉的量刑部分； 三、上诉人（原审被告人）杨宝玉犯受贿罪，判处有期徒刑三年六个月（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年2月10日起执行至2018年8月9日止），并处罚金人民币二十万元。 本判决为终审判决。","qw":"陕西省高级人民法院 刑事判决书 （2016）陕刑终308号 原公诉机关宝鸡市人民检察院。 上诉人（原审被告人）杨宝玉，男，1963年2月13日出生于陕西省千阳县，汉族，大学文化，原系中共陇县县委书记，住宝鸡市。因涉嫌犯受贿罪于2015年2月10日被刑事拘留，同年2月16日被逮捕。现羁押于宝鸡市金台区看守所。 辩护人陕西维恩律师事务所律师。 陕西省宝鸡市中级人民法院审理宝鸡市人民检察院指控原审被告人杨宝玉犯受贿罪一案，于二O一六年六月二十七日作出（2015）宝中刑二初字第00018号刑事判决。被告人杨宝玉不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问被告人，听取辩护人的意见，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定： 一、2011年6月至2012年春节前，陇县果业局原局长张某某为了能担任陇县林业局局长，先后三次在宝鸡市英达路金楼国菜饭店门前停车场、陇县县委书记办公室等地送给时任陇县县委书记的被告人杨宝玉人民币共计5万元，杨予以收受。2012年11月份左右，张某某为让杨宝玉帮忙将其儿子张某甲招录为宝鸡市基层公务员，在杨宝玉的办公室送给杨2万元人民币，杨予以收受。2012年6月张某某由陇县果业局局长调到陇县林业局任局长、党组书记；其子张某甲于2012年底被招录为宝鸡市基层公务员。 二、2011年春节后至2013年10月，宝鸡市东紫房地产开发有限公司（以下简称东紫公司）法定代表人温某某为开发陇县东紫花城小区和承揽陇州仿古一条街等事宜，先后4次在被告人杨宝玉办公室等地送给杨人民币共计6万元，杨宝玉均予以收受。 三、2012年3月和2013年3、4月份的一天，陇县林业局原局长李某某为了其子李某甲担任陇县固关镇党委副书记、镇长一职和其同乡赵某某之子赵林虎任八渡林场副场长事宜，先后两次在被告人杨宝玉办公室送给杨人民币共计4万元，杨宝玉予以收受。 四、2010年11月至2014年春节前，宝鸡市第一建筑工程有限公司（以下简称宝鸡一建）第三项目部经理王某某为承揽陇州文化广场和陇县法院审判法庭建设项目等事宜，先后4次在宝鸡市高新五路澳门德兴火锅店门外、高新四路北段、宝鸡市高新一路北段等地送给被告人杨宝玉人民币共计15万元，杨均予以收受。 五、2009年2月至2012年春节前，宝鸡春林园林绿化工程有限公司（以下简称春林公司）经理赵某甲为了承揽陇县温水镇中心文化广场项目、陇县火烧寨乡九年制学校灾后重建项目、陇县城关镇黄崖村灾毁耕地复垦工程、陇县天成镇范家营村雷音寺滑坡治理工程、陇县东风镇中心广场景观工程等事宜，先后3次在被告人杨宝玉办公室、宝鸡市城际酒店等地送给杨宝玉人民币共计16万元，杨予以收受。 六、2011年春节前至2013年春节后，个体商人安某甲为承揽陇县曹家湾镇安居小区项目、陇县万成佳苑小区1号楼工程、陇县李家河镇治沟造地土地整治项目等事宜，先后3次在宝鸡市滨河路东岭廊桥附近、西安市西安宾馆、宝鸡市石鼓山下停车场等地送给被告人杨宝玉人民币共计17万元，杨予以收受。 七、2010年春节前，个体承包商任某甲为承揽陇县廉租房7号住宅楼工程，委托何宝才在被告人杨宝玉位于宝鸡市瓦厂街的家中送给杨宝玉人民币5万元，杨予以收受。 八、2011年下半年和2013年春节前，曹某甲为申建陇县宝龙加油站和承揽陇县东南镇东兴村灾毁耕地复垦工程等事宜，先后2次在被告人杨宝玉办公室送给杨人民币9万元，杨宝玉予以收受。 原审法院认为，被告人杨宝玉在担任陕西省陇县县委书记期间，利用其主持县委全面工作的职务便利，为他人在人事任免、工程承揽等事项上向有关人员打招呼谋取利益，先后23次收受他人贿赂共计人民币79万元，数额巨大，其行为已构成受贿罪，公诉机关指控其所犯罪名成立。被告人杨宝玉在归案后能如实供述自己罪行，真诚悔罪，积极退缴全部赃款，依法可以从轻处罚；且其能如实供述侦查机关尚不掌握的其大部分犯罪事实，依法应当从轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第三款、第六十七条第三款、第六十四条之规定，判决：一、被告人杨宝玉犯受贿罪，判处有期徒刑四年，并处罚金人民币二十万元；二、被告人杨宝玉违法所得人民币79万元，依法没收，上缴国库。 上诉人杨宝玉及其辩护人提出，1、杨宝玉收受张某某、温某某、李某某所送款项属正常人情往来，杨并无为他人谋取利益的目的，故上述款项不应计入受贿犯罪数额；2、杨宝玉有自首、立功、坦白交代大部分受贿事实、积极退缴赃款、自愿认罪、无犯罪前科、曾做出贡献等从轻或减轻处罚情节，原审判决量刑过重，请求二审法院予以改判。 经审理查明，原审判决认定上诉人杨宝玉在担任宝鸡市陇县县委书记期间收受张某某、温某某、李某某、王某某、赵某甲、安某甲、任某甲、曹某甲现金79万元，并为上述人员在职务调整、承揽项目等方面谋取利益的事实是清楚的，并有以下证据证实： 一、认定上诉人杨宝玉收受张某某贿赂7万元的证据 1、证人张某某（陇县林业局局长）证言证明，他为了从陇县果业局局长转任为县林业局局长，分三次送给杨宝玉人民币5万元。第一次是2011年6月的一天，在宝鸡市英达路西段金楼国菜请杨宝玉吃饭后在金楼国菜门前停车场给杨宝玉车上放了一个布质手提袋，内装有两条九五至尊烟、两瓶五粮液酒和一个内有1万元现金的信封。这1万元现金是他从家里拿的，后来又从果业局会计闫某那借来1万元现金，并让闫某想办法弄票，他签字后从果业局经费账上予以报销。第二次是2011年中秋节前的一天，他在杨宝玉办公室给杨汇报工作后，从手提袋内拿出事先准备好的两个各装有1万元现金的信封袋，放在杨宝玉办公桌上，说完“马上过中秋节了，一点心意，请领导多关照”后离开。这2万元现金他先是从家里拿的，后来在2012年3月份，关山情缘土特产经销部经理李芳找他要果业局平时在该店购买土特产的6000多元欠款时，他让李芳多开了2万元的票，并将这26000多元的票据让会计闫某在果业局单位账上予以报销，闫某后将多报的2万元交给了他。第三次是2012年春节前的一天，他再次向杨宝玉表达了想担任林业局局长的想法，并在杨宝玉办公室将事先准备好的装有2万元现金的棕色男士手包放在杨宝玉办公桌上离去。这2万元现金是他春节前从果业局会计闫某那借的，2012年5月份，他让闫某想办法处理，之后闫某在清理果业局欠关山情缘土特产经销部欠款时，多开了2万元的票，将他春节前借的2万元处理了。2012年6月，他由果业局长调到县林业局任局长、党组书记。还证明，2012年10月的一天，他到杨宝玉办公室汇报完工作后说，其子张某甲报考陇县乡镇公务员已经进入考察环节，希望杨宝玉在县上考察时能给予关照，杨宝玉说“我这次把这事给你安置好”。临走时，他拿出事先准备好的2万元放到杨宝玉办公桌上。2012年底，其子张某甲被招录为宝鸡市基层公务员。 2、证人闫某（陇县果业局报账员兼会计）、李林仓（陇县百盛商行经理）、李芳（关山情缘土特产经销部经理）证言、陇县果业局账务资料、陇县关山情缘土特产经销部资料、陇县百盛商行资料等证明，2011年6月，时任陇县果业局局长的张某某从会计闫某处借款1万元，并让闫某想办法处理，后闫某从陇县百盛商行李林仓处虚开了9460元的票据，经张某某签字后在果业局账上报销。2012年3月份，张某某从陇县关山情缘土特产经销部李芳处虚开2万元票据，后安排会计闫某在果业局账上予以报销。2012年春节前，张某某从会计闫某处借款2万元，后指示闫某想办法处理，2012年5月份，闫某在处理陇县关山情缘土特产经销部欠款时，通过李芳虚开了2万元的票据，经张某某签字后在果业局账上予以报销。 3、证人姚某某（陇县县委组织部部长）证言证明，2012年春节前后，杨宝玉向他建议过将张某某定为陇县林业局局长人选。因张某某也符合任职条件，组织部就按杨书记的要求及相关规定，在确定人员调整方案时，将张某某定为县林业局局长人选，后经过相关程序，张某某在2012年6月被任命为陇县林业局局长。 4、证人张某甲（张某某之子）证言证明，2009年9月他被招为大学生村官后，一直在陇县温水镇闫家湾村任村主任助理。2012年9月份，在宝鸡市副科实职干部的招考中，他报考了陇县东风镇杜阳社区管理服务中心副主任一职，经过市委组织部的笔试、面试和考察环节后，2013年3月他被招录为陇县东风镇杜阳社区管理服务中心副主任（副科级实职），同时也进入了公务员队伍。 5、中共陇县县委常委会会议记录、中共陇县县委组织部陇组发［2012］84号、107号文件、陇县人民代表大会常务委员会陇人发［2012］7号文件、陇县人民政府陇政发［2012］12号文件及张某某干部任免审批表等证明，2012年6月6日，陇县县委常委会召开第九次会议讨论干部任用方案，时任陇县县委书记杨宝玉主持会议。该方案中拟任张某某为陇县林业局局长。2012年6月14日，张某某被任命为陇县林业局党组书记，同年6月26日被任命为陇县林业局局长。 6、宝鸡市委组织部、市编办、市人社局、市公务员局宝市组通字［2013］13号文件、陇县县委常委会会议记录、陇县县委组织部陇组发［2013］24号文件、张某甲干部任免审批表、公务员登记表等证明，2013年2月1日，张某甲被确定为全市公开选拔科级职位拟任人选；2013年2月7日陇县县委常委会召开第一次会议讨论干部任用方案，时任陇县县委书记杨宝玉主持会议，该方案拟任张某甲为东风镇杜阳社区服务中心副主任。2013年2月7日，张某甲被任命为陇县东风镇杜阳社区服务中心副主任。 7、上诉人杨宝玉对其收受张某某现金贿赂7万元的事实供认不讳，并能与其他证据相互印证，足以采信。 二、认定上诉人杨宝玉收受温某某贿赂6万元的证据 1、证人温某某（东紫公司法定代表人）证言证明，他为和杨宝玉拉近关系，在开发商住小区和仿古一条街过程中得到其关照，2011年春节后的一天，在杨宝玉办公室将事先准备好的装有1万元现金的信封放在了杨宝玉办公桌上，说是给领导拜年。2012年春节前的一天，他去杨宝玉办公室给杨送陇州文化仿古一条街的规划图，希望杨宝玉能帮忙协调通过审批立项，杨宝玉说“立项的事以后再说”，他走时将事先准备好的一个装有2万元现金的信封放在了杨宝玉的办公桌上。后来在杨宝玉的关照下，他们公司的陇州文化仿古一条街的规划设计在政府审批立项时顺利通过。2013年春节后的一天，他为感谢杨宝玉在他开发商住小区和仿古一条街时给予的关照，也想进一步和杨宝玉拉近关系，在宝鸡市高新三路王子饭店北侧路边将装有现金1万元的信封塞入杨宝玉上衣口袋。2013年10月一天，他为让杨宝玉帮忙尽快改造开通他开发的东紫花城商住小区东侧的新民巷道路，以便销售，在宝鸡市高新六路杨宝玉家楼下，将一个事先准备好的装有两条好猫烟的袋子（内有一个装有2万元现金的信封）送给了杨宝玉。后在杨宝玉的协调下，县住建局于2014年春季就开通了这条路。这条路开通后，为他开发的商住小区楼盘的销售提供了便利。另证明，他送给杨宝玉的6万元全部是他平时身边常备的现金。 2、证人石某某（陇县住建局局长）证言证明，2011年3、4月份，杨宝玉打电话叫他到办公室，说温某某想开发商住小区（东紫花城商住小区）和陇州仿古一条街，让住建局指导其编制好相关规划。杨宝玉打过招呼后，他们按程序加快了项目报批进度。 3、证人许某某（陇县人民政府副县长）证言证明，2012年春节后，杨宝玉给他打招呼，让他协调陇州仿古一条街的规划立项和东紫花城项目建设上可能出现的困难。他给住建局的有关人员说了这个事，让住建局按城市的总体规划完善东紫公司提交的陇州仿古一条街相关设计方案，在条件成熟后立项。2013年国庆节后，杨宝玉就东紫花城东边的新民巷道路硬化开通问题给他安排过，杨宝玉给他安排后，他给县住建局具体负责该项目的同志说了，让他们尽快开通。最后这条路在2014年上半年开通了。 4、东紫公司营业执照、企业法定代表人证书等证明，该公司法定代表人为温某某。 5、陇县发展计划局关于东紫花城项目建设备案确认的通知、陇县建设局关于东紫花城小区修建性详细规划的批复、东紫花城建设工程规划许可证、施工许可证、陇县住建局关于呈报陇州仿古一条街修建性详细规划的请示、陇县政府常务会议第八次会议纪要等证明，陇县东紫花城项目由东紫公司开发，陇县住建局于2010年7月至2011年4月先后颁发建设工程规划许可证和施工许可证；陇州仿古一条街项目由东紫公司开发修建，陇县住建局于2014年7月28日向县政府请示，县政府于2014年9月9日原则同意。 6、陇县发展和改革局关于陇县新民巷硬化及排水工程项目建议书的批复、工程建设项目招标代理协议书、评标报告、中标通知书、建设工程施工合同等证明，陇县新民巷硬化及排水工程项目招投标及建设情况，其中2013年5月19日陇县住建局与施工单位签定了该工程施工合同。 7、上诉人杨宝玉对其收受温某某贿赂6万元的事实供认不讳，并能与其他证据相互印证，足以采信。 三、认定上诉人杨宝玉收受李某某贿赂4万元的证据 1、证人李某某（陇县林业局原局长）证言证明，他从2011年开始，为他儿子李某甲任镇长这件事曾多次找过杨宝玉，但因一直没有调整班子，就没有办成。2012年3月的一天，他借去杨宝玉办公室汇报工作的机会，再次提出让杨宝玉在其子李某甲的职务调整中给予关照，杨说还在考虑，他将事先准备好的装有2万元人民币的信封放在杨的办公桌上。这2万元（1万元一沓）是他从家里放的备用金里拿的，并用一个印有陇县林业局字样的信封装好。2012年6月，其子李某甲被提拔到陇县固关镇任党委副书记、镇长。还证明，他同乡好友赵某某的儿子赵林虎是陇县八渡林场职工，赵某某想让他帮忙找杨宝玉将其子赵林虎调整为八渡林场副场长。2013年3、4月的一天，他受赵某某之托来到杨宝玉办公室，将赵林虎想任八渡林场副场长的事说了，并希望杨宝玉给予关照，杨宝玉说“这事我过问一下，调整时再说”。临走时他将事先准备好的装有2万元现金的信封放到杨宝玉办公桌上。这2万元（1万元一沓）是赵某某托他办事时送给他的，他事先用印有陇县林业局字样的信封袋子装好。后来林业系统一直没有进行人事调整，这件事没办成。 2、证人李某甲（李某某之子）证言证明，他原任陇县东风镇杜阳社区管理服务中心主任。2012年上半年，县上在符合条件的干部中选拔乡镇正职领导干部，他经过县上的选拔程序，在2012年6月份被任命为陇县固关镇党委副书记、镇长。 3、证人姚某某（陇县县委组织部部长）证言证明，2012年上半年陇县乡镇领导补缺时，杨宝玉在他办公室给他说，在安排方案时将李某甲定为固关镇党委副书记、镇长。后来组织部按杨宝玉的要求和相关规定将李某甲确定为固关镇党委副书记、镇长，最后经过组织程序，在2012年6月将李某甲任命为固关镇党委副书记、镇长。 4、证人赵某某（赵林虎的父亲，李某某的同乡）证言证明，2012年为了让其子赵林虎当上八渡林场副场长，他找到同乡李某某帮忙，并送给李某某5万元人民币用于疏通县上领导关系。因为林业系统一直没有进行人员调整，也就没有结果。 5、证人张某某（陇县林业局局长）证言证明，杨宝玉曾给其说过提拔赵林虎的事，具体时间及当时的具体情形记不清了。大概2013年5、6月份，林业系统人员调整消息传出去后，系统内各种说法都有，最后决定先把人员调整的事放一放，后来一直没有调整。 6、陇县县委常委会会议纪录、陇县县委组织部陇组发［2012］90号、81号文件、李某甲干部任免审批表等文件证明，2012年6月6日，陇县县委常委会召开第九次会议讨论干部任用方案，时任陇县县委书记杨宝玉主持会议，该方案拟任李某甲为陇县固关镇党委副书记、镇长。2012年6月14日，李某甲被任命、提名为陇县固关镇党委副书记、镇长人选。 7、上诉人杨宝玉对其收受李某某贿赂4万元的事实供认不讳，并能与其他证据相互印证，足以采信。 四、认定上诉人杨宝玉收受王某某贿赂15万元的证据 1、证人王某某（宝鸡一建第三项目部经理）证言证明，2010年11月至2014年春节期间，他为了在陇县承揽工程，先后四次给时任陇县县委书记的杨宝玉送过人民币现金15万元。第一次是2010年11月一天，他为和杨宝玉搞好关系，以便在其关照下在陇县多干些工程，就约杨宝玉在宝鸡市高新区澳门德兴火锅店吃饭，临走时，他在杨宝玉的车后备箱里放了一盒白茶、一盒红茶和一个装有两条软中华香烟和6万元现金的手提袋。该6万元现金（一万元一沓）是他平时的备用金，他事先在办公室用报纸包好装在一个茶叶手提袋里面。第二次是2012年1月春节前的一天，他为让杨宝玉帮忙拿到陇州文化广场项目，约杨宝玉在宝鸡市高新四路北段见面，他们见面闲聊几句后，他将一箱西凤酒、一个装有3万元现金及两条中华烟的手提袋放到了杨宝玉车的后备箱里。这3万元（一万元一沓）是他平时的工程备用金，他事先装在一个较大的信封里，放在两条中华烟下面，装在一个手提袋里。2012年春节后他给杨宝玉打电话说想参与陇县文化广场项目，杨宝玉说让他和县城建局局长石某某联系，并将石某某的电话号码告诉了他。他和石某某联系后不久，陇县住建局就委托国建代理公司发布了该工程的招标公告，他就组织了华驰建司、咸阳一建等十余家公司参与了招标。2012年3月初，他们项目部以市一建总公司的名义中标陇州文化广场工程，该工程是陇县政府投资的，合同价是1300万元左右，现已竣工决算。第三次是2013年2月初春节前的一天，他为感谢杨宝玉在陇州文化广场项目中给他提供的帮助，并想进一步搞好关系，方便以后继续承揽工程，就约杨宝玉在宝鸡市高新一路北段见面，他俩见面闲聊了几句后，他把事先准备好的茶、酒等礼品和一个装有香烟和2万元现金的手提袋一块放到了杨宝玉轿车后备箱。2013年初，他听说陇县准备建县法院审判楼，他就把想干这个工程的想法给杨宝玉说了，杨说让他和该工程负责人县民政局局长宋某某联系，他就和宋某某联系说是杨宝玉让他来联系县法院审判楼的事情，宋某某让他等通知。不久他接到宝鸡华春招标代理公司的电话，说陇县法院审判楼工程已经发出公开招标通告，让他抓紧报名。他就组织了明达建司、中兴建司、省四建公司、省十一建等十余家有资质的公司参与了招标，2013年3月他的公司顺利中标。第四次是2014年1月春节前的一天，他为感谢杨宝玉帮他承揽到陇县法院审判法庭工程并为搞好关系，约杨宝玉在宝鸡市高新一路北段见面，将一些酒、烟和装有4万元现金的手提袋一块放到了杨宝玉驾驶的轿车后备箱中。这4万元（1万元一沓）是他平时携带的备用金，他事先用报纸包好装到一个有香烟的手提袋里。 2、证人石某某（陇县住建局局长）证言证明，陇县文化广场是县城市政项目，计划投资1300多万元。2012年1月，杨宝玉向他询问陇县文化广场的进展情况，并说市一建的王某某想承揽陇县文化广场项目。他就和王某某联系后，安排招标办的罗玉贵给代理公司说一下，让市一建王某某干这个活。后来市一建的王某某中标了。 3、证人宋某某（陇县民政局局长兼陇县东部商务区建设领导小组办公室主任）证言证明，2012年下半年一天，杨宝玉给他打电话说让王某某承揽陇县法院审判法庭的项目，他给副主任刘某某说陇县法院审判法庭的项目县上领导打过招呼，让承建陇州文化广场的王某某去干，刘某某说“好的，我安排”。刘某某具体怎么操作的他不知道，后来王某某中标了。 4、证人刘某某（陇县住建局副局长兼陇县东部商务区建设领导小组办公室副主任）证言证明，2012年年底，宋某某给他说县法院审判法庭项目县上领导打过招呼，让承建陇州文化广场的市一建的王某某干，他就说“好的，我来安排”。他给组织招投标的陕西国建项目管理有限公司的工作人员说让市一建中标，后来市一建的王某某中标了。 5、宝市一建办字（2004）007号文件证明，宝鸡一建2004年11月23日聘用王某某为第三项目部经理。 6、陇县陇州文化广场工程中标通知书、协议书、银行电汇凭证、财政专户资金直接支付申请书、建筑行业统一发票等证明，陇州文化广场由宝鸡一建承建，2012年3月12日王某某作为宝鸡一建的委托代理人与陇县住建局签订了合同，后该工程工程款陆续支付。 7、陇县人民法院审判法庭建设项目可行性研究报告的批复、工程招标、中标通知书、建设工程施工合同、陇县人民法院出具的资金支付情况等材料证明，2013年3月宝鸡一建中标陇县人民法院审判法庭工程，同年4月签订了工程施工合同，后工程款陆续支付。 8、上诉人杨宝玉对其收受王某某贿赂15万元的事实供认不讳，并能与其他证据相互印证，足以采信。 五、认定上诉人杨宝玉收受赵某甲贿赂16万元的证据 1、证人赵某甲（春林公司经理）证言证明，2007年2月，他以妻子任某某名义在宝鸡注册成立了春林公司，任某某担任法定代表人，他是公司实际负责人。2009年至2013年，他曾分三次送给时任陇县委书记杨宝玉人民币共计16万元。第一次是2009年2月份，春节收假后的一天，他为了能够在陇县承揽工程并和杨宝玉拉近关系，到杨宝玉办公室，将事先准备好的一个装有4万元现金的茶叶盒放到杨宝玉办公室卧室门口的地面上，与杨宝玉闲聊几句后离开。这4万元（1万元一沓）是他2009年春节过节余下的钱，平时在他私家车后备箱里放着，他事先将钱放在一个装有汉中茶叶的茶叶盒底部，随同茶叶一起送给了杨宝玉。2009年5月的一天，杨宝玉给他打电话说陇县温水镇准备修个广场景观工程，让他直接去找温水镇党委书记曹某某。他联系曹某某后，借用5、6家公司资质同时报名参加该项目招标，在没有其他公司竞争的情况下，春林公司于2009年7月顺利中标。工程于2010年年初完工，决算价160万元左右，2011年初全部结清。第二次是2010年元旦前后，杨宝玉让他找一个风水先生来看一下杨的办公室，他就和一名姓朱的风水先生去了杨宝玉办公室，他乘朱师傅外出看风水，办公室只有他和杨宝玉两人的时候，将一个事先准备好的装有20万元人民币的黑色小挎包放到杨宝玉办公室套间的床上，说是他的一点心意。之后他和朱师傅开车回了宝鸡。这20万元是他让妻子任某某提前准备的，具体怎么准备的不清楚，是银行捆好的10万元一大捆，共两捆20万元。送这20万元是为了感谢杨宝玉之前打招呼帮他承揽陇县火烧寨镇中心小学综合楼、师生公寓楼及餐厅的建设工程，同时想让杨宝玉继续给他关照，多给一些工程。2009年国庆节前后，他听说陇县火烧寨镇中心小学要盖楼，就给杨宝玉打电话说想承揽陇县火烧寨镇中心小学建设工程。后来，杨宝玉给打电话让他和火烧寨镇党委书记殷某某联系。他和殷某某联系后，就借用7家公司资质同时报名参加该项目招标，甲方火烧寨镇政府优先推荐了他报名的3家公司，最终他以陈仓区联兴建筑工程公司名义中标，工程于2011年底完工，决算价为430万元左右。2010年8、9月份的一天，杨宝玉打电话让他到杨宝玉家楼下，他赶到后，杨宝玉将一个纸质的手提袋给他后就回家了。之后他打开手提袋看到里面有一大捆十沓百元面额的人民币共10万元，他回家后将钱交给了妻子任某某，并说是杨宝玉退的10万元。第三次是2012年1月份春节前的一天晚上，他请杨宝玉等人在宝鸡市城际酒店吃饭，饭后他将一个装有一瓶五粮液酒和2万元现金的手提袋交给了杨宝玉，这2万元是平时在车上放的现金。送这2万元是为了感谢杨宝玉在前面工程中的帮助，也为了和杨宝玉搞好关系，以后多给工程。还证明，2009年以来在杨宝玉的帮助下，他还承揽了陇县东风镇中心广场景观工程、温水镇坪头移民新村一标段、二标段建设工程、城关镇黄崖村灾毁耕地复垦工程、范家营地质灾害土地整理工程、陇县中医医院院内绿化工程、陇县（山水锦园）林业危旧房改造工程等，工程造价共计2500万元左右。 2、证人任某某（系证人赵某甲之妻、春林公司法定代表人）证言、中国农业银行金穗通宝银联卡照片及对账单资料证明，春林公司2009年7月承揽了陇县温水镇中心广场景观工程；2010年4月承揽了陇县东风镇中心广场景观工程；2013年12月承揽了陇县中医医院院内绿化工程。此外，2009年12月她们借用宝鸡联兴建筑工程有限责任公司的资质承建了陇县火烧寨镇中心小学综合楼、师生公寓楼及餐厅的建设工程；2012年8月借用宝鸡千祥建筑安装工程有限责任公司的资质承建了温水镇坪头移民新村一标段、二标段建设工程；2013年借用陕西省金泰水电工程有限责任公司的资质承揽了陇县天城镇范家营雷音山滑坡治理工程；2014年6月借用陕西方泰建设工程有限公司的资质承建了陇县（山水锦园）林业危旧房改造工程。这些工程都是其丈夫赵某甲具体联系的。2009年年底的一天，丈夫赵某甲让她准备20万元，说是要送给杨宝玉，她就在她家楼下的农业银行用农行金穗通宝卡取了15万元，又从家里的备用金中拿了5万元现金，凑成了20万元交给赵某甲。后来有一天，赵某甲回来拿了一个纸质手提袋，里面装有10万元现金，说是杨宝玉退的。经她对中国农业银行金穗借记卡明细对账单辨认，确认2009年12月30日支取的15万元就是给杨宝玉送20万元时支取的。 3、证人曹某某（时任陇县温水镇党委书记）证言证明，2009年6月的一天，他到杨宝玉办公室汇报温水镇中心广场规划情况，杨宝玉听完汇报后推荐赵某甲承揽中心广场工程，并说让赵某甲和他联系。过了几天，赵某甲到他办公室说是杨宝玉介绍来的，他介绍了工程的基本情况，并表示会给招标代理公司打招呼。后来他给招标代理公司打了招呼，让赵某甲中标该项目。 4、证人殷某某（时任陇县火烧寨镇党委书记）证言证明，2009年11月的一天，杨宝玉把他叫到办公室询问火烧寨镇小学工程的相关情况，之后推荐赵某甲做陇县火烧寨小学的工程，并说让赵某甲和他联系。过了几天，赵某甲联系他见面后，他将火烧寨小学的工程情况作了介绍，并说要公开竞标，赵某甲表示要报名参加。为此，他给负责这个工程的教育专干刘某某和时任镇长的赵元科做了安排，并说赵某甲是杨宝玉书记介绍来做工程的。 5、证人刘某某（陇县教体局教育股股长）证言证明，2009年11月，时任陇县火烧寨镇党委书记殷某某给他说县上主要领导介绍赵某甲来做镇中心小学工程，让他联系一家工程代理公司，保证让赵某甲中标。后他给负责招投标工作的华春工程代理公司的陈某打电话，让陈某保证赵某甲中标。最终赵某甲借用宝鸡联兴建筑公司的资质中标。 6、证人陈某（华春建设工程项目管理有限责任公司宝鸡分公司经理）证言证明，他负责陇县火烧寨镇中心小学工程时，刘某某给他说这个项目领导交代让一个叫赵某甲的人中标。最后也是赵某甲的宝鸡联兴建筑工程有限责任公司中标了这个项目，具体怎么中标的他记不清了。 7、证人杨某某（陇县国土资源局局长）证言证明，他曾两次按照杨宝玉的交待给赵某甲建设项目。第一次是2012年4月的一天，他在杨宝玉办公室汇报完工作，杨宝玉给他说有一个朋友赵某甲想干土地项目，让他给安排一下。他安排主管项目的总工程师安某某去办理，后赵某甲中标了陇县城关镇黄崖村的轻度水毁耕地复耕项目。第二次是2013年6月的一天，杨宝玉给他打电话说陇县天成镇有一个地质灾害项目，让安排赵某甲来做。他后来安排总工程师安某某具体办理，保证赵某甲中标。 8、证人安某某（时任陇县国土资源局总工程师）证言证明，2012年9月，杨某某给他说县上领导打过招呼，让赵某甲干土地复垦项目，他就给西安华春代理公司的杨经理打了电话，让关照赵某甲中标。后来赵某甲以宝鸡千祥公司的资质中标陇县城关镇黄崖村水毁耕地复垦项目第7标段。2013年9月，杨某某给他说县上领导打招呼让赵某甲参与地质灾害治理项目，他就给宝鸡华春代理公司的陈某打电话让关照赵某甲中标。后来赵某甲以陕西省金泰水电公司资质中标天成镇范家营村地质灾害治理项目。 9、证人张某甲（陇县东风镇党委书记）证言证明，2010年3月的一天，杨宝玉打电话问他东风镇中心广场的工程动工了没有，有人想干这个工程，并说随后让这人和他联系。过了几天，赵某甲来找他说是杨宝玉介绍来的，他就介绍了工程情况，让赵某甲报名参加招标。之后他给副镇长闫永兵打招呼让照顾赵某甲中标。后赵某甲以陕西绿浪景观工程有限公司的资质中标。 10、营业执照、企业法人代表证证明，春林公司法定代表人为任某某。 11、关于陇县温水镇中心文化广场项目立项的批复、招标公告、乡村建设规划许可证、开标公示、中标通知书、建设工程施工合同、工程竣工结算审核报告、付款凭证等书证证明，陇县温水镇中心文化广场项目经过招投标，春林公司中标并于2009年8月5日与陇县温水镇人民政府签订了工程施工合同，2011年1月6日工程竣工结算审核。 12、陇县发展规划局关于陇县火烧寨乡九年制学校灾后重建项目建议书的批复、陇县火烧寨乡九年制学校灾后重建项目工程招标文件、招标公告、评标报告、开标公示、中标通知书、建设工程施工合同、施工许可证、工程项目工程竣工验收报告、工程款支付明细表、工程资金支付申请表、付款凭证、宝鸡联兴建筑工程有限责任公司工程项目管理目标责任书、工程资金支付申请表等证明，陇县火烧寨乡九年制学校灾后重建项目工程经过招投标，由宝鸡联兴建筑工程有限责任公司于2009年12月7日中标，项目包括陇县火烧寨镇中心小学综合楼、师生公寓楼及餐厅，合同价格429.99万元。2009年12月10日赵某甲以宝鸡联兴建筑工程有限责任公司委托代理人的身份与陇县火烧寨镇人民政府签订工程施工合同，项目经理为赵某甲。 13、陇县财政局关于下达2010年重度灾毁耕地复垦中央补助资金预算的通知、陇县城关镇黄崖村灾毁耕地复垦工程（标段七）中标通知书、合同协议书、工程建设资金审批表、建筑业统一发票等证明，陇县城关镇黄崖村灾毁耕地复垦工程于2012年11月10日签订合同协议书，由宝鸡千祥建筑安装工程有限责任公司第十三工程处承建，该工程建设资金审批表及建筑业统一发票上有任某某的签名。 14、陇县国土资源局关于陇县天成镇范家营村雷音寺滑坡治理项目立项的批复、陇县天成镇范家营村雷音寺滑坡治理工程中标通知书、工程承包合同、建筑业统一发票等证明，陇县天成镇范家营村雷音寺滑坡治理工程由陕西省金泰水电工程有限责任公司承建。 15、陇县东风镇人民政府出具的陇县东风镇中心广场景观工程情况说明、关于东风镇中心广场项目建议书的批复、招标公告、投标单位登记表、中标通知书、协议书、工程验收表、付款凭证等证明，陇县东风镇中心广场景观工程经过招投标，陕西绿浪景观工程有限公司于2010年4月15日中标。2012年5月20日，任某某作为陕西绿浪景观工程有限公司的委托代理人与陇县东风镇人民政府签订了合同。2011年4月12日赵某甲作为该工程的乙方代表在工程验收表上签名。 16、陇县温水镇坪头村移民搬迁新村建设项目招投标实施方案、招标公告、投标书、发标会签到册、招标结果公示、工程施工合同、工程决算明细表、付款凭证、领条等证明，2012年8月14日任某某、赵某甲分别以宝鸡联兴建筑工程有限责任公司第六项目部、宝鸡千祥建筑安装工程有限责任公司第十三工程处委托代理人的身份与陇县温水镇坪头村村民委员会签订了温水镇坪头村移民搬迁新村建设工程施工合同，后任某某领取工程款。 17、上诉人杨宝玉对其收受赵某甲贿赂16万元的事实供认不讳，并能与其他证据相互印证，足以采信。 六、认定上诉人杨宝玉收受安某甲贿赂17万元的证据 1、证人安某甲（个体商人）证言、中国农业银行金穗借记卡明细对账单证明，他从2011年春节至2013年3月份，先后四次给杨宝玉送了人民币37万元，其中一笔20万元现金杨宝玉已退还给他。第一次是2010年10月，他经朋友羊某某（时任21军陇县教导大队政委）介绍认识了杨宝玉，他提出想承揽陇县曹家湾镇安置小区住宅楼项目。2011年春节前，为承揽此项目，他约杨宝玉在宝鸡市石鼓山下东岭廊桥附近见面，以拜年为名，将事先准备好的装有土特产的礼品袋和装有他从延安一家农业银行支取的10万元现金用报纸包好的手提袋，放到杨宝玉驾驶的轿车后排座位上，并请杨宝玉以后多多关照。杨宝玉说曹家湾镇安置小区住宅楼的事已经给曹家湾镇的书记王某甲说过了，让他去找王某甲。之后他找到王某甲，王某甲说杨宝玉已经打过招呼了，向他介绍了工程的情况，让他和中投工程代理公司的王某乙联系。他和王某乙联系后，借用延安三家公司的资质报名参加招标。最后以延安市建筑安装有限公司的名义中标。2012年3月后因资金不足停工，曹家湾镇政府为解决资金问题，将这个项目名称变更为曹家湾镇碧水湾公共租赁房住宅楼项目，2013年6月又重新招标。这次招标只是走过场，因为他已经在干这个工程了，他又以陕西宝龙建设工程有限公司名义中标。第二次是2011年八九月份的一天，为了和杨宝玉搞好关系，多承揽些工程，他给杨宝玉打电话说带了一些土特产，并坚持要给杨宝玉送去，杨宝玉就让他送到位于宝鸡市瓦场街新华小区的家中。当时杨宝玉妻子在家，他就将带的土特产和事先准备的装有20万元现金（用报纸包着）的手提纸袋一起放到杨宝玉家客厅沙发旁边。之后他又给杨宝玉打电话说了送20万元的事。这20万元是他从延安来宝鸡时从他售煤款中拿的，因为刚来没有联系上杨宝玉，就在他住的金都酒店附近的农业银行开户将这20万元存了，后又取出来送给了杨宝玉。过了约一个月左右，羊某某给他打电话说杨宝玉把他送的东西退回来了，让他到羊某某那去取。第二天，在陇县广场，羊某某将那20万元现金交给他，他一看还是他送的时候的原包装没有动过。第三次是2012年春节前一天，他为和杨宝玉搞好关系，以后在陇县承揽工程时继续得到杨宝玉的帮助，在西安市西安宾馆杨宝玉住的房间，将事先准备的一个装有2万元现金的信封放到杨宝玉床头的黑色提包里，并说如果县上有好项目请杨宝玉多关照。2012年4、5月杨宝玉给陇县住建局局长石某某说让在工程方面关照他，在石某某的关照下，他以宝鸡君安建筑安装有限公司第六分公司的名义中标陇县万成佳苑小区一标段（保障房项目）工程。第四次是2013年3月春节后一天，为承揽土地整理项目四标段工程，也为对这几年杨宝玉在他承揽工程方面的关照表示感谢，他约杨宝玉在宝鸡市石鼓山下停车场见面，将一个事先准备的装有香烟等礼品和用报纸包着的5万元现金的礼品袋，放到杨宝玉乘坐的越野车的后排座位上，并提出想承揽土地整理项目。之后，杨宝玉给陇县国土局局长杨某某打了招呼，让在土地整理项目上关照他。他去找杨某某时，杨某某说杨宝玉已经打过招呼，后面如有工程就给他。2013年3月份的一天，国土局的安某某通知他参加李家河镇治沟造地土地整理项目的竞标，后他以陕西圆方建设工程有限公司的名义中标。该工程2013年4月开工，10月左右竣工验收，工程决算价200万元。2013年8月安某某又让他参加东风镇、杜阳四村高标准基本农田建设项目竞标，因为这个工程不大，他不想干，他就让曹小刚去做，后曹小刚挂靠宝鸡市成业机械施工有限公司中标。还证明，经他对侦查人员调取的姓名安某甲、卡号6228462920002444512的中国农业银行金穗借记卡明细对账单进行辨认，确认2011年1月18日、21日、24日分别取款4万元，一共支取的12万元就是他第一次给杨宝玉送10万元时支取的；经他对侦查人员调取的姓名安某甲、卡号6228450230005862411的中国农业银行借记卡明细对账单进行辨认，确认2011年8月14日他在宝鸡金都酒店隔壁农业银行现存20万元，2011年9月3日现支19.99万元，为了不注销该银行卡，扣除2元信息费的98元他当时没有取，给杨宝玉送钱时又添了100元凑够20万元整；经他对侦查人员调取的姓名安某甲、卡号6225060311006820349的农村商业银行借记卡明细对账单进行辨认，确认2013年3月9日支取的5万元就是他第四次给杨宝玉送5万元时支取的。 2、证人羊某某（时任21军陇县教导大队政委）证言证明，他和安某甲是朋友，安某甲打算在陇县做工程，想通过他认识杨宝玉，2010年10月他将安某甲带到杨宝玉办公室，介绍安某甲认识了杨宝玉。后来在2011年11月份的一天，杨宝玉把他叫到办公室，将一个纸质手提袋交给他，说是安某甲的东西，让他转交给安某甲。他拿上袋子离开杨宝玉办公室后就给安某甲打电话，让安来取。第二天安某甲约他在陇县广场见面，他将杨宝玉交给的东西给了安某甲。 3、证人王某甲（陇县曹家湾镇书记）证言证明，2011年上半年的一天，他在杨宝玉办公室给杨汇报曹家湾安居小区项目的情况时，杨宝玉给他说让安某甲干那个项目。事后他校友王某乙将中投工程代理公司的业务经理陈某甲引荐给他，他和陈某甲谈好由中投工程代理公司代理这个工程的招标，并给陈某甲说这个工程领导打过招呼了，要让安某甲来做。由于陈某甲是王某乙介绍的，他在手机上将陈某甲的电话存到了王某乙的名下，之后他将这个电话告诉了安某甲，让安去找中投代理公司的王某乙（其实找的就是陈某甲），最终安某甲以延安市建筑安装工程公司的名义中标。2012年开工建设后，由于资金不足停工。2013年中省财政资金补助及县级配套资金到位后，这个项目更名为曹家湾镇碧水湾公共租赁房住宅楼项目，重新组织招标，因为安某甲的延安市建筑安装工程公司已经在施工，所以第二次招标只是走了个形式。安某甲用陕西宝龙建设工程有限公司的资质中标该工程。 4、证人王某乙（王某甲校友）证言证明，2011年他介绍中投工程代理公司的陈某甲认识了王某甲，让陈某甲做陇县曹家湾镇一个工程的招标代理。 5、证人陈某甲（陕西省中投招标有限责任公司宝鸡办事处业务经理）证言证明，2011年夏天，她公司代理曹家湾镇安居小区项目招标时，王某甲给她说这个工程领导打过招呼，示意她让安某甲中标，后来安某甲以延安建筑工程公司的名义中标。 6、证人石某某（陇县住建局局长）证言证明，2012年4月的一天，他在杨宝玉办公室汇报完工作后，杨宝玉给他说有个叫安某甲的人想承揽陇县保障房项目，他说可以，让安某甲报名就行。后他给安某甲打电话让安去宝鸡华春代理公司报第一标段。安某甲就报了保障房项目第一标段。他又给住房保障中心主任李晓怀说有领导打招呼了，让李晓怀给代理公司说一下，一标段让安某甲做。2012年5月份，安某甲以宝鸡君安公司名义中标。 7、证人杨某某（陇县国土资源局局长）证言证明，他曾两次按照杨宝玉的交待给安某甲建设项目。第一次是2013年初的一天，他在杨宝玉办公室汇报完工作，杨宝玉给他说有一个叫安某甲的朋友想干土地工程，让他给安排一下。之后他安排主管项目的总工程师安某某去办理，后安某甲中标了李家河苏家塬村沟道造地项目。第二次是2013年6月的一天，他给杨宝玉汇报工作时说近期有个农田建设项目准备招标，杨宝玉就让他安排给安某甲。7月份，他给安某某交待说杨宝玉安排安某甲干这个工程，让安某某操作好。之后，安某甲中标东风镇高标准农田建设项目。 8、证人安某某（时任陇县国土资源局总工程师）证言证明，2013年3月和8月，杨某某分别给他说县上领导打了招呼，让安某甲干土地项目。他就给西安华春代理公司的杨经理打了电话，让关照安某甲中标。后安某甲借用陕西圆方公司的资质中标了李家河镇苏家塬村治沟造地项目，以宝鸡市成业公司资质中标东风镇高标准基本农田建设项目。 9、陇县发展和改革局陇发改发［2011］89号关于曹家湾安居小区项目建议书的批复、曹家湾镇安居小区项目1#楼工程（碧水湾综合住宅小区工程）招标公告、招投标资料、中标通知书、建设工程施工合同、招标代理合同、陇县发展和改革局陇发改发［2013］105号关于曹家湾镇碧水湾公共租赁住房项目建议书的批复、曹家湾镇碧水湾公共租赁房住宅楼中标通知书、建设工程施工合同、付款凭证等证明，陇县曹家湾安居小区项目于2011年5月立项，经过招投标，于2011年10月由延安市建筑安装工程公司中标，2012年3月安某甲以延安市建筑安装工程公司委托代理人的身份与曹家湾镇政府签订了施工合同。2013年5月该项目更名为曹家湾镇碧水湾公共租赁住房项目重新招标，2013年6月陕西宝龙建设工程有限公司中标。 10、陇县万成佳苑小区1号楼工程（2012年保障性住房）的招标文件、中标通知书、建设工程施工合同、付款凭证等证明，该工程2012年5月开工，由宝鸡君安建筑安装有限责任公司施工，委托安某甲为现场负责人。 11、宝鸡市财政局关于下达2012年度治沟造地土地整治项目经费的通知、陇县李家河镇治沟造地土地整治项目分段报名表、中标通知书、合同协议书、陇县审计局审计报告、付款凭证等证明，陇县李家河镇治沟造地土地整治项目2013年4月开工，由陕西圆方建设工程有限责任公司承建。 12、宝鸡市国土资源局关于做好高标准农田建设任务的通知、陇县东风镇、杜阳四村高标准基本农田建设工程施工招标标段汇总表、中标通知书、合同协议书、建设资金审批表、付款凭证等证明，该工程2013年12月开工，由宝鸡市成业机械施工有限公司施工。 13、上诉人杨宝玉对其收受安某甲贿赂17万元的事实供认不讳，并能与其他证据相互印证，足以采信。 七、认定上诉人杨宝玉收受任某甲贿赂5万元的证据 1、证人任某甲（建筑工程个体承包商）证言证明，2009年9月的一天，他与宝鸡市扶贫办原副主任何宝才在宝鸡市广元路的潮州酒楼停车场见面，让何宝才帮忙联系承揽陇县保障房工程。何宝才当即给杨宝玉打电话，杨宝玉答应帮忙并给了何宝才住建局宋某某局长的电话。他和宋某某局长联系后，在宋某某的帮助下，借用几家公司的建筑资质报了名，2009年12月份他挂靠的陕西方舟建筑工程有限公司顺利中标，承揽了270多万元的廉租房项目。为了感谢杨宝玉在他承揽廉租房项目中的帮助，2010年2月份春节前，他在何宝才办公室给何了两个牛皮纸袋，每个袋子里装有5万元人民币，并说这是感谢何宝才和杨宝玉的，因为不认识杨宝玉，所以麻烦何宝才转送给杨宝玉。他所送的10万元人民币中有6万元是从外甥马某某处借的，其余4万元是他干工程时的备用金，借的这6万元他于一年后归还。 2、证人何某某（时任宝鸡市扶贫办副主任）证言证明，2009年7月的一天，任某甲与他在宝鸡市广元路潮州酒楼停车场见面，任某甲提出想在陇县承建保障房工程，想让他给陇县县委书记杨宝玉说情，让杨宝玉给管事的局长打个招呼，帮其承揽到陇县保障房工程。他就当着任某甲的面给杨宝玉打电话，杨宝玉当即表示可以，并将住建局宋局长的电话给了他。他就让任某甲去找宋局长。第二天任某甲给他打电话说和宋局长联系了，让等消息。后来，任某甲给他说招标结果出来了，任某甲中标了一个260多万元的保障房项目。2010年春节前，任某甲到他办公室找他，给了他两个牛皮纸袋，每个牛皮纸袋里装有5万元人民币，共计10万元，并说他和杨宝玉都帮忙了，这是感谢他们的，托他以拜年的名义帮忙把杨宝玉感谢一下。当天晚上，他拿出任某甲给的一个装有5万元人民币的牛皮纸信封装在一个装有两条中华烟的纸质手提袋中，乘坐出租车来到杨宝玉位于瓦场街的家中，将手提袋放在杨宝玉家客厅茶几旁边，说是任某甲的一点心意，又和杨宝玉闲聊了一会就离开了。 3、证人宋某某（时任陇县建设局局长）证言证明，2009年9月份的一天，杨宝玉打电话把他叫到办公室，询问了陇县保障房建设的有关情况，并说市扶贫办副主任何某某有个亲戚叫任某甲，想参与保障房建设，让他给予关照，他当时就答应了。后来任某甲找到他，因为是杨宝玉安排的，他就让任某甲报名，最后他就给任某甲了一栋保障房的项目，具体项目以合同为准。 4、证人马某某（任某甲的外甥）证言证明，2009年或是2010年的下半年，他接到任某甲的电话，说是找了个活，要用钱，向他借10万元。他因为没有那么多，就借给任某甲6万元，一年后就归还了。 5、陇县住房保障中心廉租住宅楼招标公告、廉租房7#招标文件、中标通知书、投标文件、协议书、陇县住房保障中心出具的情况说明、陇县住建局出具的工程款支付到个人账户的情况说明等证明，廉租房7#住宅楼工程由陕西方舟建筑工程有限公司承包，2009年12月25日签订合同，该公司委托代理人为任某甲，合同价款约为267万元。 6、陕西方舟建筑工程有限公司出具的情况说明证明，陇县住房保障中心廉租房7#住宅楼的竞标及施工均由任某甲一人负责，最终也由任某甲一人收益，与该公司无关。 7、上诉人杨宝玉对其收受任某甲贿赂5万元的事实供认不讳，并能与其他证据相互印证，足以采信。 八、认定上诉人杨宝玉收受曹某甲贿赂9万元的证据 1、证人曹某甲（宝鸡冠通机械有限责任公司副总经理）证言证明，宝鸡冠通机械有限责任公司的法定代表人是他大女婿赵永刚，2011年他以该公司名义在陇县申建陇县宝龙加油站。2011年的一天，他通过一个朋友联系到了杨宝玉，当天上午在杨宝玉办公室，他表达了想在陇县投资建加油站的想法，并请杨宝玉给予关照，帮忙协调此事，杨宝玉答应了。走时，他在杨宝玉办公室放了一个纸质手提袋，里面装有几条中华香烟，烟底下放有一个他事先准备好的装有3万元现金的档案袋。这3万元是平时的备用金。他主要是想让杨宝玉帮忙协调加油站的土地规划审批、工商手续审批办理等方面的事。后来加油站建成了，并在杨宝玉的帮助下手续办得比较顺利。2012年他又到杨宝玉办公室找杨说想干陇县的土地整理工程，过了一段时间，陇县土地局一名工作人员给他打电话，让他报陇县东南镇东兴村标段的土地整理项目，后他借用了七八家公司的资质投标，最后，他借用扶风县万豪工程建设有限公司的资质中标。2013年春节前的一天，他到杨宝玉办公室给杨拜年，感谢杨宝玉在土地整理项目中给他的帮助，临走时在杨宝玉办公桌上放了一个大档案袋，档案袋里装了他事先准备好的6万元人民币，这6万元是平时的备用金。给杨宝玉送这6万元是为了感谢杨宝玉在土地整理项目上的帮助，同时也是想和杨宝玉搞好关系，想以后在杨宝玉的帮助下再多承揽一些工程。 2、证人杨某某（陇县国土资源局局长）证言证明，2012年，曹某甲建加油站使用土地的事，杨宝玉给他打过招呼。2013年，曹某甲在陇县干过土地整理项目，但杨宝玉打没打招呼他记不清了。 3、证人刘某甲（陇县发展和改革局局长）证言证明，2012年，杨宝玉给他安排过曹某甲建设加油站的事，加油站名称是陇县宝龙加油站。发改局将工程地点从东风镇挪到城关镇，后来这个加油站建成营业。 4、陇县宝龙加油站申报材料、建设用地规划许可证、陇县住建局关于宝鸡冠通机械有限公司加油站用地规划设计条件、陇县工信局关于陇县宝龙加油站等新建加油站的通知、关于陇县宝龙加油站验收的报告、陇县发展和改革局龙发改字［2011］46号文件、2011年3月5日的局长办公会记录、土地成交确认书、土地使用权出让合同等证明，2011年宝鸡冠通机械有限公司在陇县申建陇县宝龙加油站，手续系曹某甲办理，土地成交确认书、土地使用权出让合同上均有曹某甲的签名。 5、陇县东南镇东兴村灾毁耕地复垦工程中标通知书、合同协议书、工程结算审核定案表等证明，该工程由扶风万豪工程建设有限公司中标承建，2012年12月开工。 6、扶风万豪工程建设有限公司出具的证明材料证明，陇县东南镇东兴村2012年重度灾毁耕地复垦项目是曹某甲借用其公司的资质实施。 7、上诉人杨宝玉对其收受曹某甲贿赂9万元的事实供认不讳，并能与其他证据相互印证，足以采信。 本案另有如下综合证据： 1、本案案件来源和侦破经过的证据 （1）中共宝鸡市纪委出具的关于杨宝玉违纪违法案件移交函证明，宝鸡市纪委按照省纪委（陕纪二函）2014［28］号要结件和市纪委领导批示，对陇县县委原书记杨宝玉涉嫌严重违纪问题进行了立案审查。经查证，已涉嫌犯罪，将涉嫌犯罪问题及线索移送宝鸡市人民检察院依法处理。 （2）宝鸡市人民检察院立案决定书证明，宝鸡市人民检察院于2015年2月9日决定对杨宝玉涉嫌受贿罪一案立案侦查。 （3）中共宝鸡市纪委出具的查处经过证明，中共宝鸡市纪委根据省委巡视组在巡视工作中发现的反映陇县县委书记杨宝玉违纪问题的要结件，于2014年12月5日，经市委研究，报经省纪委、省委同意，决定对杨宝玉违纪问题进行审查。2014年12月5日，市纪委在审查杨宝玉之前，已初步掌握其利用职权，收受陇县林业局原局长李某某4万元、收受现任陇县林业局局长张某某5万元的违纪线索，审查期间杨宝玉交代了以上问题。12月8日，经市纪委常委会研究决定，对杨宝玉的严重违纪问题予以立案，报请省纪委同意后，12月10日对其采取“两规”措施。杨宝玉主动交代了收受温某某、王某某、赵某甲、安某甲和何某某等人贿赂的违纪违法问题。鉴于其已涉嫌犯罪，经研究，于2015年2月3日将其违纪违法问题及线索移送司法机关。在市纪委调查期间，杨宝玉能积极配合，主动交代了组织未掌握的违纪违法问题，认错态度好。 （4）宝鸡市人民检察院出具的破案经过证明，本案系2015年2月3日宝鸡市纪委以宝市纪监案移函（2015）2号案件移交函移送市检察院，2月4日市检察院决定初查，2月9日立案侦查，同日传唤杨宝玉，杨对其本人受贿犯罪事实供认不讳。 2、上诉人杨宝玉身份的证据 （1）杨宝玉户籍证明信及身份证复印件证明了杨宝玉的个人基本情况。 （2）中共宝鸡市委组织部宝市组发［2008］189号关于杨宝玉等同志任免职的通知、中共陇县县委陇字（2008）25号关于杨宝玉任免职的通知证明，2008年6月6日杨宝玉任陇县县委委员、常委、书记。 （3）公务员登记表、陇县县委办公室出具的杨宝玉简历证明了杨宝玉的公务员身份及工作任职情况。 （4）中共陇县县委陇发（2011）20号关于县委常委分工的通知证明，杨宝玉主持县委全面工作，联系县人大常委会工作。 3、本案赃款去向及退赃情况的证据 （1）中共宝鸡市纪委对杨宝玉涉案款扣留登记表证明，2015年2月5日杨宝玉家属张丙交来违纪资金102.9万元。 （2）证人张丙（杨宝玉妻子）证言证明，2009年至2014年其丈夫杨宝玉陆续给其现金人民币共计90余万元，其知道有赵某甲、何某某等人给杨宝玉送的。案发后她已积极向宝鸡市纪委退赔了102万多元。 （3）上诉人杨宝玉供述，他将收受的贿赂款基本上都交给了他妻子张丙保管。 本院认为，上诉人杨宝玉身为国家工作人员，接受他人请托，利用其担任中共陇县县委书记的职务便利，为他人谋取利益，收受现金共计79万元，数额巨大，其行为已构成受贿罪。杨宝玉在归案后能如实供述自己罪行，其中能主动交代办案机关尚不掌握的绝大部分受贿犯罪事实，认罪悔罪，且其家属能积极退缴全部赃款，对其依法应当从轻处罚。对于杨宝玉及其辩护人提出原审判决认定受贿数额不应计入张某某、温某某、李某某所送属人情往来性质的款项的上诉理由和辩护意见，经查，杨宝玉明知张某某、温某某、李某某有职务调整、项目承揽等具体请托事项，仍收受所送款项，并在此后对上述人员的请托事项予以安排办理，足以证实杨宝玉收受上述款项的行为已明显超出人情往来性质，符合受贿犯罪构成要件，故该辩解不能成立。对于杨宝玉及其辩护人提出杨宝玉有自首、立功情节的上诉理由和辩护意见，经查，杨宝玉在本案中没有自动投案，虽在办案机关调查谈话、讯问、采取调查措施和强制措施期间，主动交代了办案机关尚不掌握的绝大部分受贿犯罪事实，但该事实与办案机关已掌握的其收受李某某贿赂4万元、张某某贿赂5万元的线索所针对的受贿事实属同种罪行，根据《刑法》及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》等规定，依法不能认定为自首；杨宝玉向办案机关主动供述其收受何少牧委托的何某某所送5万元的事实属如实供述其本人犯罪事实，不符合法定立功条件，不应认定其构成立功。综上，其有自首和立功情节的上诉理由和辩护意见均不能成立。对于杨宝玉及其辩护人提出杨宝玉有坦白交代大部分受贿事实、积极退缴赃款等从轻处罚情节，原审判决量刑过重，请予从轻处罚的上诉理由和辩护意见，经查，杨宝玉在归案后能如实供述自己罪行，尤其是在办案机关仅掌握其受贿9万元事实的情况下，能主动交代办案机关尚不掌握的其他受贿70万元的犯罪事实，认罪悔罪，且其家属能积极退缴全部赃款，对其依法应当从轻处罚，可依法改判，故对该上诉理由和辩护意见予以采纳。原审判决认定的犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法。唯结合案件具体情节，可从轻予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项和《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款之规定，判决如下： 一、维持宝鸡市中级人民法院（2015）宝中刑二初字第00018号刑事判决第二项和第一项中对被告人杨宝玉的定罪部分，即被告人杨宝玉犯受贿罪；被告人杨宝玉违法所得人民币79万元，依法没收，上缴国库； 二、撤销宝鸡市中级人民法院（2015）宝中刑二初字第00018号刑事判决第一项中对被告人杨宝玉的量刑部分； 三、上诉人（原审被告人）杨宝玉犯受贿罪，判处有期徒刑三年六个月（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年2月10日起执行至2018年8月9日止），并处罚金人民币二十万元。 本判决为终审判决。 审判长高延文 审判员董锐莹 代理审判员姚刚 二〇一六年十二月十日 书记员张宏莉","writId":"067b7b82f15351f675a9527880bf183968d","writName":"杨宝玉犯受贿罪一案二审刑事判决书"}
