{"ajId":"07c93f78-a22d-4810-8026-d3d01ee3c3a8","ajName":"鲜肉（北京）科技有限公司、吴树平制作、复制、出版、贩卖、传播淫秽物品牟利一案","ajjbqk":" 公诉机关指控： 2015年4月，被告人吴树平、马一洲在北京市朝阳区出资成立鲜肉（北京）科技有限公司（以下简称鲜肉公司）。同年底，由鲜肉公司设计制作了鲜肉APP并将该APP在苹果商城和安卓商城上架，由该公司负责技术维护、客户服务等工作，各用户通过使用鲜肉APP可在该平台上传、发布或者浏览、下载图片、视频等电子信息，由此支付的相关款项作为获利进入该公司的鲜肉APP账户。 被告人吴树平、马一洲作为鲜肉公司负责人，实际管理鲜肉APP的运营，并安排公司员工杨某、吴某2、夏某、陈某1（均另案处理）等人具体负责该APP的技术维护、客户服务及内容审核等工作，自2016年上半年起，上述人员明知陈某2、闫雪松、李某1、欧某倩、陈某3、李某4（均另案处理）等人通过鲜肉APP贩卖、传播其等制作的含有淫秽内容的图片、视频等电子信息并以此牟利，仍允许或者放任在该APP上发布，供用户购买（宁波市鄞州区亦有在该APP付费购买、浏览涉案淫秽物品的人员），并就上述流入鲜肉APP账户的违法所得与发布传播者对半分成，至2017年3月底，利用淫秽电子信息获违法所得共计人民币102100余元。其中，与陈某2共同获利4900余元，与闫雪松共同获利21698元，与李某1共同获利33329元，与欧某倩共同获利12945元，与陈某3共同获利4894元，与李某4共同获利24400元。经鉴定，共计传播淫秽图片近千件、淫秽视频数十个。 为证实以上指控事实，公诉机关向法庭提供了另案处理犯罪嫌疑人杨某、吴某2、夏某、陈某1、陈某2、闫雪松、李某1、欧某倩、陈某3、李某4的供述，证人吴某1、赵某、施某等人的证言，搜查笔录，提取笔录，鲜肉APP平台销售记录，工商登记资料，宁波市公安局鄞州分局淫秽物品鉴定报告书，抓获经过，被告单位的营业执照，两被告人的户籍证明及供述等证据。公诉机关认为，被告单位鲜肉（北京）科技有限公司及其直接责任人被告人吴树平、马一洲以牟利为目的，与他人结伙传播淫秽物品，其行为已构成传播淫秽物品牟利罪，提请本院依照《中华人民共和国刑法》第三百六十三条第一款、第二十五条第一款、第三十条、第三十一条之规定予以判处。 被告单位鲜肉公司对指控的罪名无异议，辩称公司已履行了审核职责。 被告人吴树平及其辩护人对指控的罪名无异议，被告人吴树平辩称公司已经履行了监管义务，其辩护人提出公安机关提取电子数据没有录像，未对提取情况做出说明，被告人应对鲜肉APP平台上发布的内容承担责任，其他通过邮箱、微信等方式进行交易的不承担责任，另外只对商品封面和介绍中明显为淫秽的图片和视频承担责任，不能以数据库中提取的淫秽图片和视频全部认定，且部分指控的数额与鉴定报告的内容无法对应。 被告人马一洲对指控的罪名和事实均无异议，其辩护人对指控的罪名无异议，提出部分不是淫秽物品的图片和视频的交易数额不能认定为犯罪数额，马一洲在公司没有决策权，应认定为从犯。 经审理查明： 2015年4月，被告人吴树平、马一洲在北京市朝阳区出资成立鲜肉（北京）科技有限公司。同年底，由鲜肉公司设计制作了鲜肉APP并将该APP在苹果商城和安卓商城上架，由该公司负责技术维护、客户服务等工作，各用户通过使用鲜肉APP可在该平台上传、发布或者浏览、下载图片、视频等电子信息，由此支付的相关款项作为获利进入该公司的鲜肉APP账户。 被告人吴树平、马一洲作为鲜肉公司负责人，实际管理鲜肉APP的运营，并安排公司员工杨某、吴某2、夏某、陈某1（均另案处理）等人负责该平台的技术维护、客户服务及内容审核等工作。2016年上半年开始，上述人员明知陈某2、闫雪松、李某1、李某4（均另案处理）等人通过鲜肉APP贩卖、传播含有淫秽内容的图片、视频等电子信息并以此牟利，仍允许或者放任在该APP上发布，供包括宁波市鄞州区在内的各地用户购买，并就上述流入鲜肉APP账户的违法所得与发布者对半分成。至2017年3月底，利用淫秽电子信息获取违法所得共计人民币84300余元，其中与陈某2共同获利4900余元，与闫雪松共同获利21698元，与李某1共同获利33329元，与李某4共同获利24400余元。经鉴定，共计传播淫秽图片近千件、淫秽视频数十个。 2017年3月28日，被告人吴树平在广东省广州市番禺区小谷围街道大学时光小区1幢213室被抓获。同日，被告人马一洲在北京市朝阳区东三环中路39号院6号楼17层2003室被抓获。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．另案处理犯罪嫌疑人杨某的供述，证实2016年8月，其进入鲜肉公司负责客服工作；2017年2月，其开始负责审核鲜肉APP平台上发布的动态图片，对于一些明显裸露性器官的图片和文案直接删除，或者做待删除处理，由被告人吴树平决定是否删除；对于一些没有明显裸露性器官，但是带有性暗示的图片也会通过审核，目的是为了提高客户的点击量和流量；对于鲜肉平台上挂载的商品，其没有去审核的事实； 2．另案处理犯罪嫌疑人吴某2、夏某、陈某1的供述，证实其在鲜肉公司分别负责鲜肉APP在ios和安卓客户端的开发和更新，以及软件界面设计的事实； 3．另案处理犯罪嫌疑人陈某2的供述，证实其在鲜肉APP上的昵称是“陈某4VICKY”，在动态里有一个置顶的帖子，上面有自己拍摄的九张照片，拍摄时是暴露性器官的，但是其上传时设置成打码的红包图片，只有支付9元红包才能浏览清晰的图片；后这套图片有551人支付红包并浏览图片，其账户收到4918.5元，如果提现的话，鲜肉平台要扣除一半费用的事实； 4．另案处理犯罪嫌疑人欧某倩的供述，证实被告人吴树平邀请其在鲜肉APP注册账号，其的账号是“苏可可”，后其在鲜肉APP上发布红包照片，只有支付红包后才能看到清晰的图片，其获利3千余元；其还发布了题为“刚刚拍的性感小视频”等裸露性器官的商品，获利1.8万余元；其还通过打赏和售卖微信号获利的事实； 5．另案处理犯罪嫌疑人陈某3的供述，证实其在鲜肉APP上注册了账号，后通过发布红包照片和商品的方式，将“烈焰红唇02：59曼式性感秀”等照片和视频上传，获利约10万元的事实； 6．另案处理犯罪嫌疑人李某4的供述，证实其在鲜肉APP上注册了账号“欣杨”，发布了“捆绑步兵一百张”等性感暴露的照片和视频，客户付款购买，平台抽取50％的提成，其从鲜肉APP提现约5万元的事实； 7．另案处理犯罪嫌疑人李某1的供述，证实其在鲜肉APP上注册了账号“李某3”，挂上“李某3姐妹水果系列”等裸露性器官的商品，放上图片的预览图，标注上价格，有人付款购买后，其把图片发送给客户，再和平台进行结算，平台把50％的钱打入其的账户里的事实； 8．另案处理犯罪嫌疑人闫雪松的供述，证实被告人吴树平把鲜肉APP介绍给其，其就注册了账号“松果儿”，挂上“马来西亚的果儿”等裸露性器官的商品，标注好价格，有人付款购买后，其把图片和视频发送给客户，再和平台进行结算，平台把50％的钱打入其的账户里的事实； 9．证人吴某1的证言，证实其住在宁波市鄞州区姜山镇，其下载了鲜肉APP并注册成会员，该平台上有普通照片、红包照片和商品，其通过支付宝付款9元后，把“陈某4VICKY”发布的9张模糊的裸露性器官的红包图片转换成清晰图片并浏览的事实； 10．证人赵某的证言，证实其住在杭州市拱墅区，2015年底其下载了鲜肉APP并注册成会员，该平台上有普通照片、红包照片和套图商品，其通过微信支付方式，在该平台上购买了“北娃大王”发布的2套照片，内容都是裸露女性性器官的照片的事实； 11．证人施某的证言，证实其住在宁波市北仑区，其下载了鲜肉APP并注册成会员，后购买了“欣杨”发布的一组“捆绑步兵一百张”的裸露性器官的图片的事实； 12．搜查笔录，证实2017年3月28日，公安机关对北京市朝阳区东某中路39号建外SOHO6号楼2003室进行搜查，搜查出工商营业执照1份、笔记本电脑3台、手机15部、硬盘2个等物品的事实； 13．提取笔录，证实2017年4月21日，公安机关使用计算机通过登陆newcms．xianroukeji．com，进入鲜肉APP后台管理系统，在“内容审核”目录下，在“商品”中选择全部内容，管理页面中呈现平台发布电子虚拟商品数量为1215件，公安机关将上述筛选结果制作成清单的事实； 14．鲜肉APP平台销售记录，证实陈某2发布的九张红包图片的收入为4999.5元；李某4发布的“捆绑步兵一百张”的商品售价为520元，售出47件；李某1发布的“不开心被人调戏”等图片和视频共获得销售收入33329元；闫雪松发布的“松果儿视频专辑”等图片和视频共获得销售收入21698元的事实； 15．工商登记资料，证实被告单位鲜肉（北京）科技有限公司于2015年4月注册成立，法定代表人系被告人吴树平，原始股东为吴树平和马一洲，后又增加股东陈中、徐某、李潇、李某2的事实； 16．宁波市公安局鄞州分局淫秽物品鉴定报告书，证实公安机关从鲜肉APP提取的发布人昵称为“陈某4VICKY”、“松果儿”等发布的图片为淫秽物品；被告人李某1发布的“李某3姐妹闺蜜”等图片、被告人闫雪松发布的“松果儿鲜肉APP最近作品＋视频”等图片、被告人欧某倩发布的“性感小视频＋照片”等图片和视频、被告人李某4发布的“捆绑步兵一百张”等图片均为淫秽物品的事实； 17．抓获经过，证实两被告人的归案情况； 18．营业执照及户籍证明，证实被告单位的工商登记情况及两被告人的身份情况； 19．被告人吴树平的供述，证实其在公安侦查阶段多次供述2014年底，其和被告人马一洲成立鲜肉公司，其占70％的股份，马一洲占10％的股份，还有其他小股东，员工有6、7人，平时都是马一洲在负责管理；公司有鲜肉APP平台，模特会把自己的照片放到平台上，用户通过平台打赏模特以获取模特的联系方式，平台收取打赏费用的50％作为中间费用；公司共计获利75万元左右；2016年夏天，其被公安机关约谈，告诉其鲜肉APP上的图片有问题，审核力度不够，露点和各类文字描述、性暗示动作都是涉黄的原因，其就删除了一些违规图片；过了两个月后，马一洲提出执法部门没有来约谈了，想把审核力度放宽一些，增加网站的流量；其对闫雪松（“松果儿”）把其拍摄的图片放在鲜肉APP上售卖是知情的，其觉得尺度不是太大，至少没有性爱内容，其认为打码的图片不是淫秽内容的事实； 20．被告人马一洲的供述，证实鲜肉公司的法定代表人是吴树平，其持有公司10％的股份，公司有6、7名员工，摄影师、模特通过鲜肉APP平台售卖图片和视频，客户把钱打入公司的支付宝账户，系统会按照50％的比例自动分配给摄影师和模特一个虚拟的账户金额，她们可以提现；公司负责图片、视频审核工作的是其、吴树平和杨某，对于露点的图片和视频直接删除，但吴树平讲过“北娃大王”上传的商品可以增加流量，可以放在待删除一栏，供吴树平审核；对于通过暗示手段，付费后观看无码照片的动态内容，吴树平并没有制止，其只能被动执行的事实。 被告单位鲜肉公司及被告人吴树平均辩称公司已履行了审核职责和监管义务。经查，被告人吴树平、马一洲及另案处理犯罪嫌疑人杨某的供述、淫秽物品鉴定报告书等证据均证实鲜肉公司明知他人传播的是淫秽电子信息，仍允许或者放任在鲜肉APP平台上发布，公司未尽到审核义务，上述证据能相互印证，足以认定，故本院对该辩解不予采纳。 被告人吴树平的辩护人提出公安机关提取电子数据的程序有瑕疵。经查，公安机关提取电子数据的过程有提取笔录等证据证实，且被告人吴树平、马一洲对电子数据的内容予以认可，故本院对该辩护意见不予采纳。 被告人吴树平的辩护人提出被告人只对商品封面和介绍中明显为淫秽的图片和视频承担责任，不能以数据库中提取的淫秽图片和视频全部认定；被告人马一洲的辩护人提出部分不是淫秽物品的图片和视频的交易数额不能认定为犯罪数额。经查，另案处理犯罪嫌疑人陈某2等人的供述及证人吴某1等人的证言均证实淫秽物品的发布者和购买者均认可交易的主要对象就是淫秽图片和视频，故以此为目的发生的交易是不可分割的行为，即使商品封面不是淫秽图片，或者部分图片、视频不是淫秽物品，但只要一次交易中含有淫秽物品，该次交易的数额就应认定为犯罪金额，本院对该辩护意见不予采纳。 被告人马一洲的辩护人提出马一洲应认定为从犯。经查，马一洲作为公司的股东，负责鲜肉公司的日常管理，其在共同犯罪中的地位和作用并非较小，不能认定为从犯，故本院对该辩护意见不予采纳。 被告人吴树平的辩护人还提出对通过邮箱、微信等方式进行交易的行为不应承担责任，且部分指控的数额与鉴定报告的内容无法对应。经查，公诉机关指控的另案处理犯罪嫌疑人陈某2、闫雪松、李某1和李某4的获利金额有相关犯罪嫌疑人的供述、鲜肉APP平台销售记录及相关鉴定报告等证据为证，且能相互对应，证据之间能够印证，足以认定，但另案处理犯罪嫌疑人陈某3的获利金额与鉴定报告无法对应，且陈某3和欧某倩的获利金额无其他证据予以印证，故对该二人获利的金额不予认定，本院对该部分辩护意见予以采纳。 ","cpfxgc":"本院认为，被告单位鲜肉（北京）科技有限公司以牟利为目的，传播淫秽物品，其行为已构成传播淫秽物品牟利罪。被告人吴树平、马一洲作为被告单位直接负责的主管人员，应当以传播淫秽物品牟利罪追究其刑事责任。公诉机关指控的罪名成立。被告单位和被告人吴树平、马一洲在庭审中自愿认罪，均可酌情从轻处罚。被告人吴树平、马一洲的辩护人对此提出的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百六十三条第一款、第三百六十六条、第三十条、第三十一条、第二十五条第一款、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件应用法律若干问题的解释（二）》第一条、第四条、第十一条之规定，判决如下：","pjjg":" 一、被告单位鲜肉（北京）科技有限公司犯传播淫秽物品牟利罪，判处罚金人民币十万元； 二、被告人吴树平犯传播淫秽物品牟利罪，判处有期徒刑一年三个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2018年6月27日止。罚金限判决生效后一个月内向本院缴纳）； 三、被告人马一洲犯传播淫秽物品牟利罪，判处有期徒刑一年二个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2018年5月27日止。罚金限判决生效后一个月内向本院缴纳）； 四、扣押的笔记本电脑、手机、硬盘等物品，均予以没收； 五、继续追缴被告单位鲜肉（北京）科技有限公司的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市鄞州区人民法院 刑事判决书 （2018）浙0212刑初106号 公诉机关浙江省宁波市鄞州区人民检察院。 被告单位鲜肉（北京）科技有限公司，住所地北京市朝阳区东三环中路39号院6号楼17层。 诉讼代表人钟孝勤，浙江和诚震旦律师事务所律师。 被告人吴树平，男，1976年10月1日出生于贵州省黎平县，侗族，中专文化，鲜肉（北京）科技有限公司法定代表人，住贵州省黎平县。因涉嫌犯传播淫秽物品牟利罪于2017年3月28日被宁波市公安局鄞州分局刑事拘留，同年5月4日被逮捕。现羁押于宁波市看守所。 辩护人杨波，上海孜求律师事务所律师。 被告人马一洲，男，1985年5月31日出生于山东省章丘市，汉族，高中文化，鲜肉（北京）科技有限公司股东，住山东省章丘市。因涉嫌犯传播淫秽物品牟利罪于2017年3月28日被宁波市公安局鄞州分局传唤，次日被刑事拘留，同年5月4日被逮捕。现羁押于宁波市看守所。 辩护人陈军、王绍波，浙江佳兆律师事务所律师。 宁波市鄞州区人民检察院以甬鄞检刑诉［2018］59号起诉书指控被告单位鲜肉（北京）科技有限公司、被告人吴树平、马一洲犯传播淫秽物品牟利罪，于2018年1月9日向本院提起公诉。本院于同日立案，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。宁波市鄞州区人民检察院检察员董欣，被告单位鲜肉（北京）科技有限公司的诉讼代表人钟孝勤，被告人吴树平及其辩护人杨波，被告人马一洲及其辩护人王绍波到庭参加诉讼。现已审理终结。 公诉机关指控： 2015年4月，被告人吴树平、马一洲在北京市朝阳区出资成立鲜肉（北京）科技有限公司（以下简称鲜肉公司）。同年底，由鲜肉公司设计制作了鲜肉APP并将该APP在苹果商城和安卓商城上架，由该公司负责技术维护、客户服务等工作，各用户通过使用鲜肉APP可在该平台上传、发布或者浏览、下载图片、视频等电子信息，由此支付的相关款项作为获利进入该公司的鲜肉APP账户。 被告人吴树平、马一洲作为鲜肉公司负责人，实际管理鲜肉APP的运营，并安排公司员工杨某、吴某2、夏某、陈某1（均另案处理）等人具体负责该APP的技术维护、客户服务及内容审核等工作，自2016年上半年起，上述人员明知陈某2、闫雪松、李某1、欧某倩、陈某3、李某4（均另案处理）等人通过鲜肉APP贩卖、传播其等制作的含有淫秽内容的图片、视频等电子信息并以此牟利，仍允许或者放任在该APP上发布，供用户购买（宁波市鄞州区亦有在该APP付费购买、浏览涉案淫秽物品的人员），并就上述流入鲜肉APP账户的违法所得与发布传播者对半分成，至2017年3月底，利用淫秽电子信息获违法所得共计人民币102100余元。其中，与陈某2共同获利4900余元，与闫雪松共同获利21698元，与李某1共同获利33329元，与欧某倩共同获利12945元，与陈某3共同获利4894元，与李某4共同获利24400元。经鉴定，共计传播淫秽图片近千件、淫秽视频数十个。 为证实以上指控事实，公诉机关向法庭提供了另案处理犯罪嫌疑人杨某、吴某2、夏某、陈某1、陈某2、闫雪松、李某1、欧某倩、陈某3、李某4的供述，证人吴某1、赵某、施某等人的证言，搜查笔录，提取笔录，鲜肉APP平台销售记录，工商登记资料，宁波市公安局鄞州分局淫秽物品鉴定报告书，抓获经过，被告单位的营业执照，两被告人的户籍证明及供述等证据。公诉机关认为，被告单位鲜肉（北京）科技有限公司及其直接责任人被告人吴树平、马一洲以牟利为目的，与他人结伙传播淫秽物品，其行为已构成传播淫秽物品牟利罪，提请本院依照《中华人民共和国刑法》第三百六十三条第一款、第二十五条第一款、第三十条、第三十一条之规定予以判处。 被告单位鲜肉公司对指控的罪名无异议，辩称公司已履行了审核职责。 被告人吴树平及其辩护人对指控的罪名无异议，被告人吴树平辩称公司已经履行了监管义务，其辩护人提出公安机关提取电子数据没有录像，未对提取情况做出说明，被告人应对鲜肉APP平台上发布的内容承担责任，其他通过邮箱、微信等方式进行交易的不承担责任，另外只对商品封面和介绍中明显为淫秽的图片和视频承担责任，不能以数据库中提取的淫秽图片和视频全部认定，且部分指控的数额与鉴定报告的内容无法对应。 被告人马一洲对指控的罪名和事实均无异议，其辩护人对指控的罪名无异议，提出部分不是淫秽物品的图片和视频的交易数额不能认定为犯罪数额，马一洲在公司没有决策权，应认定为从犯。 经审理查明： 2015年4月，被告人吴树平、马一洲在北京市朝阳区出资成立鲜肉（北京）科技有限公司。同年底，由鲜肉公司设计制作了鲜肉APP并将该APP在苹果商城和安卓商城上架，由该公司负责技术维护、客户服务等工作，各用户通过使用鲜肉APP可在该平台上传、发布或者浏览、下载图片、视频等电子信息，由此支付的相关款项作为获利进入该公司的鲜肉APP账户。 被告人吴树平、马一洲作为鲜肉公司负责人，实际管理鲜肉APP的运营，并安排公司员工杨某、吴某2、夏某、陈某1（均另案处理）等人负责该平台的技术维护、客户服务及内容审核等工作。2016年上半年开始，上述人员明知陈某2、闫雪松、李某1、李某4（均另案处理）等人通过鲜肉APP贩卖、传播含有淫秽内容的图片、视频等电子信息并以此牟利，仍允许或者放任在该APP上发布，供包括宁波市鄞州区在内的各地用户购买，并就上述流入鲜肉APP账户的违法所得与发布者对半分成。至2017年3月底，利用淫秽电子信息获取违法所得共计人民币84300余元，其中与陈某2共同获利4900余元，与闫雪松共同获利21698元，与李某1共同获利33329元，与李某4共同获利24400余元。经鉴定，共计传播淫秽图片近千件、淫秽视频数十个。 2017年3月28日，被告人吴树平在广东省广州市番禺区小谷围街道大学时光小区1幢213室被抓获。同日，被告人马一洲在北京市朝阳区东三环中路39号院6号楼17层2003室被抓获。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．另案处理犯罪嫌疑人杨某的供述，证实2016年8月，其进入鲜肉公司负责客服工作；2017年2月，其开始负责审核鲜肉APP平台上发布的动态图片，对于一些明显裸露性器官的图片和文案直接删除，或者做待删除处理，由被告人吴树平决定是否删除；对于一些没有明显裸露性器官，但是带有性暗示的图片也会通过审核，目的是为了提高客户的点击量和流量；对于鲜肉平台上挂载的商品，其没有去审核的事实； 2．另案处理犯罪嫌疑人吴某2、夏某、陈某1的供述，证实其在鲜肉公司分别负责鲜肉APP在ios和安卓客户端的开发和更新，以及软件界面设计的事实； 3．另案处理犯罪嫌疑人陈某2的供述，证实其在鲜肉APP上的昵称是“陈某4VICKY”，在动态里有一个置顶的帖子，上面有自己拍摄的九张照片，拍摄时是暴露性器官的，但是其上传时设置成打码的红包图片，只有支付9元红包才能浏览清晰的图片；后这套图片有551人支付红包并浏览图片，其账户收到4918.5元，如果提现的话，鲜肉平台要扣除一半费用的事实； 4．另案处理犯罪嫌疑人欧某倩的供述，证实被告人吴树平邀请其在鲜肉APP注册账号，其的账号是“苏可可”，后其在鲜肉APP上发布红包照片，只有支付红包后才能看到清晰的图片，其获利3千余元；其还发布了题为“刚刚拍的性感小视频”等裸露性器官的商品，获利1.8万余元；其还通过打赏和售卖微信号获利的事实； 5．另案处理犯罪嫌疑人陈某3的供述，证实其在鲜肉APP上注册了账号，后通过发布红包照片和商品的方式，将“烈焰红唇02：59曼式性感秀”等照片和视频上传，获利约10万元的事实； 6．另案处理犯罪嫌疑人李某4的供述，证实其在鲜肉APP上注册了账号“欣杨”，发布了“捆绑步兵一百张”等性感暴露的照片和视频，客户付款购买，平台抽取50％的提成，其从鲜肉APP提现约5万元的事实； 7．另案处理犯罪嫌疑人李某1的供述，证实其在鲜肉APP上注册了账号“李某3”，挂上“李某3姐妹水果系列”等裸露性器官的商品，放上图片的预览图，标注上价格，有人付款购买后，其把图片发送给客户，再和平台进行结算，平台把50％的钱打入其的账户里的事实； 8．另案处理犯罪嫌疑人闫雪松的供述，证实被告人吴树平把鲜肉APP介绍给其，其就注册了账号“松果儿”，挂上“马来西亚的果儿”等裸露性器官的商品，标注好价格，有人付款购买后，其把图片和视频发送给客户，再和平台进行结算，平台把50％的钱打入其的账户里的事实； 9．证人吴某1的证言，证实其住在宁波市鄞州区姜山镇，其下载了鲜肉APP并注册成会员，该平台上有普通照片、红包照片和商品，其通过支付宝付款9元后，把“陈某4VICKY”发布的9张模糊的裸露性器官的红包图片转换成清晰图片并浏览的事实； 10．证人赵某的证言，证实其住在杭州市拱墅区，2015年底其下载了鲜肉APP并注册成会员，该平台上有普通照片、红包照片和套图商品，其通过微信支付方式，在该平台上购买了“北娃大王”发布的2套照片，内容都是裸露女性性器官的照片的事实； 11．证人施某的证言，证实其住在宁波市北仑区，其下载了鲜肉APP并注册成会员，后购买了“欣杨”发布的一组“捆绑步兵一百张”的裸露性器官的图片的事实； 12．搜查笔录，证实2017年3月28日，公安机关对北京市朝阳区东某中路39号建外SOHO6号楼2003室进行搜查，搜查出工商营业执照1份、笔记本电脑3台、手机15部、硬盘2个等物品的事实； 13．提取笔录，证实2017年4月21日，公安机关使用计算机通过登陆newcms．xianroukeji．com，进入鲜肉APP后台管理系统，在“内容审核”目录下，在“商品”中选择全部内容，管理页面中呈现平台发布电子虚拟商品数量为1215件，公安机关将上述筛选结果制作成清单的事实； 14．鲜肉APP平台销售记录，证实陈某2发布的九张红包图片的收入为4999.5元；李某4发布的“捆绑步兵一百张”的商品售价为520元，售出47件；李某1发布的“不开心被人调戏”等图片和视频共获得销售收入33329元；闫雪松发布的“松果儿视频专辑”等图片和视频共获得销售收入21698元的事实； 15．工商登记资料，证实被告单位鲜肉（北京）科技有限公司于2015年4月注册成立，法定代表人系被告人吴树平，原始股东为吴树平和马一洲，后又增加股东陈中、徐某、李潇、李某2的事实； 16．宁波市公安局鄞州分局淫秽物品鉴定报告书，证实公安机关从鲜肉APP提取的发布人昵称为“陈某4VICKY”、“松果儿”等发布的图片为淫秽物品；被告人李某1发布的“李某3姐妹闺蜜”等图片、被告人闫雪松发布的“松果儿鲜肉APP最近作品＋视频”等图片、被告人欧某倩发布的“性感小视频＋照片”等图片和视频、被告人李某4发布的“捆绑步兵一百张”等图片均为淫秽物品的事实； 17．抓获经过，证实两被告人的归案情况； 18．营业执照及户籍证明，证实被告单位的工商登记情况及两被告人的身份情况； 19．被告人吴树平的供述，证实其在公安侦查阶段多次供述2014年底，其和被告人马一洲成立鲜肉公司，其占70％的股份，马一洲占10％的股份，还有其他小股东，员工有6、7人，平时都是马一洲在负责管理；公司有鲜肉APP平台，模特会把自己的照片放到平台上，用户通过平台打赏模特以获取模特的联系方式，平台收取打赏费用的50％作为中间费用；公司共计获利75万元左右；2016年夏天，其被公安机关约谈，告诉其鲜肉APP上的图片有问题，审核力度不够，露点和各类文字描述、性暗示动作都是涉黄的原因，其就删除了一些违规图片；过了两个月后，马一洲提出执法部门没有来约谈了，想把审核力度放宽一些，增加网站的流量；其对闫雪松（“松果儿”）把其拍摄的图片放在鲜肉APP上售卖是知情的，其觉得尺度不是太大，至少没有性爱内容，其认为打码的图片不是淫秽内容的事实； 20．被告人马一洲的供述，证实鲜肉公司的法定代表人是吴树平，其持有公司10％的股份，公司有6、7名员工，摄影师、模特通过鲜肉APP平台售卖图片和视频，客户把钱打入公司的支付宝账户，系统会按照50％的比例自动分配给摄影师和模特一个虚拟的账户金额，她们可以提现；公司负责图片、视频审核工作的是其、吴树平和杨某，对于露点的图片和视频直接删除，但吴树平讲过“北娃大王”上传的商品可以增加流量，可以放在待删除一栏，供吴树平审核；对于通过暗示手段，付费后观看无码照片的动态内容，吴树平并没有制止，其只能被动执行的事实。 被告单位鲜肉公司及被告人吴树平均辩称公司已履行了审核职责和监管义务。经查，被告人吴树平、马一洲及另案处理犯罪嫌疑人杨某的供述、淫秽物品鉴定报告书等证据均证实鲜肉公司明知他人传播的是淫秽电子信息，仍允许或者放任在鲜肉APP平台上发布，公司未尽到审核义务，上述证据能相互印证，足以认定，故本院对该辩解不予采纳。 被告人吴树平的辩护人提出公安机关提取电子数据的程序有瑕疵。经查，公安机关提取电子数据的过程有提取笔录等证据证实，且被告人吴树平、马一洲对电子数据的内容予以认可，故本院对该辩护意见不予采纳。 被告人吴树平的辩护人提出被告人只对商品封面和介绍中明显为淫秽的图片和视频承担责任，不能以数据库中提取的淫秽图片和视频全部认定；被告人马一洲的辩护人提出部分不是淫秽物品的图片和视频的交易数额不能认定为犯罪数额。经查，另案处理犯罪嫌疑人陈某2等人的供述及证人吴某1等人的证言均证实淫秽物品的发布者和购买者均认可交易的主要对象就是淫秽图片和视频，故以此为目的发生的交易是不可分割的行为，即使商品封面不是淫秽图片，或者部分图片、视频不是淫秽物品，但只要一次交易中含有淫秽物品，该次交易的数额就应认定为犯罪金额，本院对该辩护意见不予采纳。 被告人马一洲的辩护人提出马一洲应认定为从犯。经查，马一洲作为公司的股东，负责鲜肉公司的日常管理，其在共同犯罪中的地位和作用并非较小，不能认定为从犯，故本院对该辩护意见不予采纳。 被告人吴树平的辩护人还提出对通过邮箱、微信等方式进行交易的行为不应承担责任，且部分指控的数额与鉴定报告的内容无法对应。经查，公诉机关指控的另案处理犯罪嫌疑人陈某2、闫雪松、李某1和李某4的获利金额有相关犯罪嫌疑人的供述、鲜肉APP平台销售记录及相关鉴定报告等证据为证，且能相互对应，证据之间能够印证，足以认定，但另案处理犯罪嫌疑人陈某3的获利金额与鉴定报告无法对应，且陈某3和欧某倩的获利金额无其他证据予以印证，故对该二人获利的金额不予认定，本院对该部分辩护意见予以采纳。 本院认为，被告单位鲜肉（北京）科技有限公司以牟利为目的，传播淫秽物品，其行为已构成传播淫秽物品牟利罪。被告人吴树平、马一洲作为被告单位直接负责的主管人员，应当以传播淫秽物品牟利罪追究其刑事责任。公诉机关指控的罪名成立。被告单位和被告人吴树平、马一洲在庭审中自愿认罪，均可酌情从轻处罚。被告人吴树平、马一洲的辩护人对此提出的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百六十三条第一款、第三百六十六条、第三十条、第三十一条、第二十五条第一款、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件应用法律若干问题的解释（二）》第一条、第四条、第十一条之规定，判决如下： 一、被告单位鲜肉（北京）科技有限公司犯传播淫秽物品牟利罪，判处罚金人民币十万元； 二、被告人吴树平犯传播淫秽物品牟利罪，判处有期徒刑一年三个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2018年6月27日止。罚金限判决生效后一个月内向本院缴纳）； 三、被告人马一洲犯传播淫秽物品牟利罪，判处有期徒刑一年二个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2018年5月27日止。罚金限判决生效后一个月内向本院缴纳）； 四、扣押的笔记本电脑、手机、硬盘等物品，均予以没收； 五、继续追缴被告单位鲜肉（北京）科技有限公司的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马晓 人民陪审员王芳 人民陪审员王奋明 二〇一八年三月十五日 代书记员庄欣昕","writId":"051864a25f744763c311201a9c8da2bcc36","writName":"鲜肉（北京）科技有限公司、吴树平制作、复制、出版、贩卖、传播淫秽物品牟利一审刑事判决书"}
