{"ajId":"05a87c3a-4cbc-4d47-8a31-ce3031d53613","ajName":"被告人赵某某等人非法拘禁、抢劫罪一案","ajjbqk":" 长沙市开福区人民检察院指控：被告人赵某某、徐某、任某某、范某某、未某某系长沙市开福区月湖大市场某区某栋传销组织成员，该传销组织由老总、大主任、小主任、管家以及老板（包括大哥）五个层级构成，“房间”为该组织基本的构成单元。该组织由经理直接管理大主任，大主任直接管理小主任，小主任负责“房间”所有事物，管家协助小主任管理“房间”，并由小主任直接对老板、大哥进行安排与明确分工。该组织由“叶总”（另案处理）担任老总，张某（另案处理）担任大主任，赵某某担任小主任，组织纠集被告人徐某、任某某、范某某、未某某等人，进行明确分工。该组织成员通过网上交友等方式将被害人骗至长沙，安排专门的女性将被害人带至指定房间，通过反锁房门的方式非法限制人身自由及暴力、威胁等方式逼迫被害人将随身携带的手机、银行卡、现金等物品“交付”给该传销组织成员，同时以暴力、胁迫手段迫使被害人将银行卡密码、支付宝密码告知该传销组织。该传销组织在掌握上述信息后，胁迫被害人以交女友、见女方父母需要用钱等借口，在该传销组织成员的监视下，通过电话向被害人亲友索要钱款，并要求将款项汇至已被该传销组织控制的银行卡内，再安排专人将被害人银行卡内的款项全部提出。之后，该传销组织成员以威胁被害人及其家人人身安全的方式逼迫被害人“自愿”通过签订“产品”订购协议的方式，将被该组织掌握的钱款转移至该组织占有，并在完成对被害人财物转移的行为之后，被害人自愿加入该组织之前，继续通过反锁房门，将被害人控制在该组织指定房间的方式，非法限制被害人的人身自由。该组织在控制被害人期间，通过“上课培训”的方式，以发展新成员可提成返现将部分被害人发展成为该组织成员，再按照上述方式发展新的被害人，并按照上述方式对新的被害人实施非法拘禁及抢劫行为。其中，被告人赵某某实施抢劫犯罪四次，犯罪数额122000元，实施非法拘禁犯罪四次；被告人徐某实施抢劫犯罪二次，犯罪数额41000元，实施非法拘禁犯罪二次；被告人任某某、范某某、未某某参与抢劫及实施非法拘禁犯罪各一次，犯罪数额5000元。 公诉机关就上述事实提供了相关证据，并认为被告人赵某某、徐某、任某某、范某某、未某某以非法占有为目的，使用暴力、胁迫等方法抢劫他人财物，其中被告人赵某某多次抢劫，数额巨大，并非法剥夺他人人身自由，其行为均触犯了《中华人民共和国刑法》第二百六十三条、第二百三十八条第一款，应当以抢劫罪、非法拘禁罪追究刑事责任。系共同犯罪，赵某某系抢劫罪及非法拘禁罪的主犯，徐某在抢劫犯罪中一次系主犯，一次系从犯，任某某、范某某、未某某系抢劫罪从犯，非法拘禁罪主犯。请依法判处。 被告人赵某某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人戴相敬提出如下辩护意见：1、赵某某不构成抢劫罪，且系非法拘禁罪的从犯；2、能够如实供述犯罪事实，认罪态度较好，可以从轻处罚。 被告人徐某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人王忠友提出如下辩护意见：1、徐某的行为不构成抢劫罪，在非法拘禁犯罪中系从犯；2、徐某能够如实供述犯罪事实，认罪态度较好，其本来也是受害人，请求从轻处罚。 被告人任某某辩称不构成抢劫罪及非法拘禁罪。 被告人范某某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人李林威提出如下辩护意见：1、范某某的行为不符合抢劫罪的构成要件；2、在非法拘禁犯罪中系从犯；3、如实供述自己的罪行，可以从轻处罚。 被告人未某某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人李静静提出如下辩护意见：1、未某某在抢劫罪和非法拘禁罪中均属于胁从犯，且犯罪情节轻微，应当减轻处罚或者免除处罚；2、未某某用QQ联系家属要求报警，并告知了传销组织的具体位置，使公安机关破获本案及以“叶总”、张某等人为首的传销组织，应当认定其同时成立自首和立功，请求法院对其免于刑事处罚。 经审理查明，被告人赵某某、徐某、任某某、范某某、未某某系在长沙市开福区月湖大市场某区某栋某房等处进行传销活动的传销组织成员，该传销组织由老总、大主任、小主任、管家以及老板（包括大哥）五个层级构成，“房间”为该传销组织的基本构成单元。该传销组织由老总管理大主任，大主任直接管理小主任，小主任负责“房间”所有事物，管家协助小主任管理“房间”，并由小主任直接对老板、大哥进行安排与明确分工。该组织由“叶总”（另案处理）担任老总，张某（另案处理）担任大主任，赵某某担任小主任，组织人员通过网上交友等方式将被害人骗至长沙，安排专门的女性传销人员将被害人带至指定房间，通过反锁房门的方式非法限制人身自由及暴力、威胁等方式逼迫被害人将随身携带的手机、银行卡、现金等物品“交付”给该传销组织成员，同时以暴力、胁迫手段迫使被害人将银行卡、支付宝密码告知该传销组织。该传销组织掌握上述信息后，胁迫被害人以交女友、见女方父母需要用钱等借口，在该传销组织成员的监视下，通过电话向亲友索要钱款，并要求将款项汇至已被该传销组织控制的银行卡内，再安排专人将被害人银行卡内的款项提出。之后，该传销组织成员以威胁被害人及其家人人身安全的方式逼迫被害人“自愿”通过签订“产品”订购协议的方式，将被该传销组织掌握的钱款转移至该组织占有，并在完成对被害人财物转移的行为之后，被害人自愿加入该传销组织之前，继续通过反锁房门，将被害人控制在该传销组织指定房间的方式，非法限制被害人的人身自由。该传销组织在控制被害人期间，通过“上课培训”的方式，以发展新成员可提成返现将部分被害人发展成为该传销组织成员，再按照上述方式发展新的被害人及对新的被害人实施非法拘禁及抢劫行为。具体事实如下： （一）、2016年2月3日至2016年2月14日，被告人赵某某及张某甲（另案处理）等人通过QQ交友的方式将被害人鲁某某骗到长沙，然后安排陈某甲（另案处理）冒充“女朋友”，将鲁某某骗入事先安排的位于长沙市开福区月湖大市场某区某栋某房内的“寝室”内，然后以被告人赵某某、张某甲为“寝室”主任，宋某甲（另案处理）、张某乙（另案处理）为管家，王某乙（另案处理）、王某丙（另案处理）等“老板”参与，通过威胁、恐吓等抢劫的方式，在被告人赵某某及张某甲的具体指挥下，宋某甲、张某乙等人负责看守鲁某某并在限制其人身自由的基础上，通过暴力威胁方式迫使其交出银行卡和密码，后又以威胁其人身及家人安全的方式逼迫鲁某某以女方订婚为名向家里要钱，共计抢得5.6万余元，非法限制鲁某某人身自由达十余天。 （二）、2016年3月13日至2016年3月17日，被告人赵某某及张某丙（另案处理）组织指挥以帮被害人赵某丙介绍女朋友为借口将被害人赵某丙骗到长沙，然后安排陈某甲冒充“女朋友”将赵某丙骗入事先安排的位于长沙市开福区月湖大市场某区某栋某房内的“寝室”内，通过反锁房门和专人看管的方式限制赵某丙人身自由，然后被告人赵某某及张某甲指挥宋某甲、张某乙、王某乙、刘某丙（另案处理）、王某丙、张某丁（另案处理）、马某某（另案处理）、鲁某某（另案处理）等人强行将被害人身上的财物及银行卡搜出，并胁迫其交出支付宝密码，并由被告人宋某甲负责登记相应的金额，然后继续安排专人对被害人进行看管和威胁其人身和家人安全的方式进一步限制被害人的人身自由，并安排宋某甲、张某乙等人轮流以所谓“上课”的方式对其进行精神折磨。之后，该“寝室”由张某甲作为小主任，按照张某丙的指示通过宋某甲、张某乙等人之前掌握赵某丙的银行卡和支付宝密码，将赵某丙支付宝和支付宝所绑定的银行卡内所有余额全部转入被这个组织所控制的赵某丙本人的银行卡内，后以威胁其人身及家人安全的方式逼迫赵某丙以女方需要购买金器等名义向家中要钱，但因赵某丙家人将其银行卡挂失，才无法将银行卡内的6万元取走，此次赵某丙共计损失现金2.5万余元和一只天梭牌手表，非法限制赵某丙人身自由达五天。 上述事实，有查证属实的下列证据证明： 1、受案登记表、立案决定书、抓获经过、搜查笔录、扣押决定书及扣押物品文件清单、指认现场照片等。 2、被害人陈述 （1）鲁某某的陈述：2016年2月3号我被一个自称叫王某某的网友骗至长沙，到了长沙后就有两个女的来接我，将我带到长沙市月湖大市场的一个房间里，过了一会，这个房间的主任赵某某从里面的一个房间踢开门来到客厅，跟着进来了七八个人（有张某乙和王某乙），接着赵某某对我讲了一些威胁性的话，其他的人就在边上助威，赵某某说按他们的规定，必须先把手机和银行卡以及钱包交给他们保管，我当时虽然不愿意交出来，但我当时非常害怕，所以只能按他们的要求将手机、银行卡及钱包交给了他们。接下来就由王某丙和宋某甲轮流给我“上课”，并给我指定了一个师傅刘某甲（安徽人），我当时虽然很不愿意在这里“听课”，自己也想走，但被这些人监视着，是不可能走出去的，还怕他们殴打。到了第四天，王某丙和宋某甲就要我加入他们组织，购买他们的产品，我当时虽然很不愿意，但在他们的引导和威胁下，不得不申请购买。我当时用卡里的二千多块钱和身上的现金购买了一份产品，成为“老板”。过了年三四天的样子，张某甲把我叫到他的房间里，并且给了我一张纸条，让我按纸条上的内容跟家里说，向家里要钱，纸条的大致内容是我在这边谈了女朋友，感觉不错，女方这边需要彩礼钱。当时张某甲跟我说投入的多就得到的多，于是我就按他的要求向家里人要了5万元钱，购买了20套产品，然后我就一直留在这个组织里了。 （2）赵某丙的陈述：我与一自称刘某丁的女网友在网上认识，后其以来长沙找她与她一起去老家湖北恩施为由约我来长沙，我于今年3月13日从浙江绍兴坐高铁到了长沙，她的表姐和另一个女的（名字均不知）来接我，路上自称是刘某丁表姐的女子提出要我的手机看一下，我给了她。到达目的地后，她们将我带入房间，有一个男子对我说：“你是刘某丁的男朋友吧，房间已经收拾好，你进去看看。”我当时感觉不太对，就想离开。我向同行的女子要回手机时，女子没给我，突然从另外一个房间里出来两个男子（刘某丙和王某丙）想把我放倒，我反抗，接着又出来六、七个男子（张某丁、马某某、鲁某某、宋某甲、张某乙、王某乙），有的用毛巾勒住我的嘴不让我发出声音，有的用双手捂着我的眼睛，把我按倒在地上，其他人员分别按着我的手脚，还跟我说“到了这里就要守我们的规矩，不守规矩手脚都给弄断”等等。我被按了有两三分钟的样子，从大厅进来一个人（赵某某）对我说：“在我地盘就得听我的话，你不想活可以，你家人想不想活就要看你的表现，把你身上所有的东西，哪怕是一个扣子都得交出来。”我见当场那么多人，只好按他的要求做，将银行卡、手表、手机都交出去了，还在纸上登记了自己的身份证号码、微信号及密码、银行卡号及密码、支付宝账号及密码，还有银行卡、支付宝里金额也登记了。然后房间里的人就给我上课，讲一些投资赚钱的故事，其他人就坐在我旁边盯着我，要求我专心听课。晚上洗漱时要向“主任”报告，然后“主任”安排大家休息，当天晚上我睡在小房间里，他们让我睡中间，到了半夜两三点的样子，我爬起来试着想开门出去，但门反锁没法打开，我又试着把防盗窗户弄开，也没弄开，这时马某某发现了我，对我辱骂和威胁一顿，我就回到原来位置睡觉，后来我又爬起来试着找出去的方法，都没找到。第二天9点左右又开始“上课”，吃午饭时，“主任”张某甲回来，就昨天晚上我睡觉起来的事情对我动手，踹了我两脚并扇了我两耳光，教训了一番之后让我去上课。下午三点，其他寝室的“主任”韩某某来问我上课情况，如果我答不出来就辱骂我，这样的过程一直过了三天，还有一个叫田某某的“主任”也来巡视过。他们还安排我每天给家里打电话，电话内容是事先准备好的，打电话时必须开免提，他们就在旁边监视我，如果我说的不对就殴打、辱骂我。3月17日下午1点左右，他们开始威胁、引诱我加入他们的组织，我被迫申请加入他们组织，他们还继续要我给家里打电话要钱，我只能答应他们这么去做。在逼迫我交出银行卡密码时，主任张某甲是主导者，张某乙负责恐吓威慑，王某乙用手挽着我手臂让我无法逃走，另王某丙、刘某丙、宋某甲也在场助威。张某甲对我进行了殴打，踹我两脚，扇我两个巴掌。而且他会以我家人的安全来威胁我，另外其他寝室的主任田某某、韩某某、赵某某也对我进行殴打和恐吓；张某乙感觉是比其他老板地位高一些，他主要是通过眼神和动作来凶我；王某丙和刘某丙则用笔对我眼睛戳来恐吓我，还说一些如扔进工地搅拌机、从高楼扔下去、用开水洗澡等话来吓我；王某乙被安排作我的“师傅”，负责监视我；马某某则给我上课，也会恐吓我；宋某甲则教我怎么给家里打电话，并监视我打电话；张某丁和鲁某某相对老实，给我上课并监视我；带我来的那两个女子平时不会过来，只有我给家里打电话时，她们就会来，因为要跟我父母通话，令我家人相信。我的银行账号及支付宝里的钱被他们转走了25910元，还有一台苹果6手机和天梭手表及1000多元现金也被他们拿走，目前已追回。 3、辨认笔录，证明公安机关于2016年9月12日在长沙市第二看守所组织另案处理的犯罪嫌疑人张某丙、王某乙、张某乙、马某某、刘某丙、王某丙分别对12张不同男性照片进行辨认，上述人员均辨认出3号照片（即赵某某）就是涉嫌抢劫赵某丙时负责“抖包”的小主任。 4、被告人及同案犯的供述与辩解 （1）赵某某的供述与辩解：我是传销组织里的小主任，管理一个“家”，成员有主任、管家、大哥、师傅，除了主任以外的成员都称为“老板”，而新来的称为“帅哥”。当有新人来了以后，张某丙或者王某丁（音）第一时间通知我去那个“家”里给“帅哥”进规矩。我进门后，第一个见到我的“老板”会大声喊主任到家，于是屋里的全部老板会按事先安排的方式个个主动上前和我握手，事先安排的一个负责带“帅哥”的师傅就会上前介绍我，于是我就像领导一样问帅哥家里情况和个人的情况，还要给他讲我们这里有两个的规矩：一要对“帅哥”手机进行保管，也就是要他将手机交出来；二要对他身上的现金，银行卡上交并进行登记，并问出银行卡的密码，还有就是要“帅哥”将自己的手机和密码、QQ号和密码、微信号和密码、支付宝账号及密码写下来由我带给张某丙或王某丁（音）。我还会要“老板”对“帅哥”搜身，然后“帅哥”的物品被我们收走放到另外一个卧室里。原来这个家的主任在我来时会离开，我离开后，他回到这里继续管理。我在张某丙手下做事期间给张某甲家的赵某丙、鲁某某讲过规矩；我在王某丁手下做事期间给张某家的新人就是未某某、张某甲讲过规矩。我大概记得2016年3月中旬，我到张某甲家给新来的“帅哥”讲规矩，记得当时“帅哥”反抗比较激烈，张某甲家的老板一起将“帅哥”按倒在地，我进门后也是故意装作凶的样子，让对方怕我，然后“帅哥”不情愿下交出手机、银行卡。 我因为在传销组织损失了钱，为将损失挽回，也就这样去对待别人，直接将新人骗过来的那个人会有工资提成，对其他负责看守新人的成员便于更快晋升，只有晋升之后才能拿到更多的钱。我没有固定工资，张某丙或王某丁不定时会给我一些零花钱。 （2）同案犯张某丙的供述与辩解：2015年上半年我被威胁加入了一个传销组织，前后花了6万余元购买产品，逐步从“新人”升级至“老板”、“小主任”及“大主任”，并被调到了长沙市开福区洪山桥月湖大市场，住在月湖大市场某区某栋某单元某房间。我上面的“老总”姓叶，下面就有两个小主任，分别是张某甲和田某某。我主要是负责对小主任传达叶总的指令，有时候也直接下指令，在接到新人后，我都会在这个寝室单元楼下观察整个情况的，一般都不会和老板、新人见面。2016年1月底的时候，我接到叶总的电话说有“新人”（鲁某某）进来了要安排一下，我就给张某甲打电话要他做好接“新人”的准备，叶总安排的两个女的接到鲁某某后就把他送到了张某甲所在的月湖大市场某区某栋某房间，后来，我又安排一个叫赵某某的主任去给鲁某某讲规矩、威胁和吓吓他，并清点鲁某某的所有随身财物（俗称“抖包”）。赵某某出来后跟我汇报鲁某某带了1000多元现金，银行卡上有2000多元，我就把这个情况上报给了叶总。接下来，每天24小时都有人控制鲁某某的人身自由，同时我会跟叶总请示安排其他寝室的小主任去给这个新人上课、洗脑、威胁和恐吓他，并给他制造心里压力、产生畏惧，同时我也给张某甲下指令，要其安排人去逼迫鲁某某给家里打电话要钱。第五天，张某甲告诉我鲁某某家里打了3000多元过来，第六天，我给张某甲下指令，要他去逼问鲁某某银行卡密码并购买产品。过完年三四天的样子，叶总指示我可以向鲁某某家里要钱了，然后我就给张某甲下指令，要他逼迫鲁某某问家里要钱，第二天，张某甲就告诉我，鲁某某家里打了5万元过来了，叶总要我把钱全部取出来，安排了一个小主任拿着钱找鲁某某签了产品认购协议，我将53000元钱都交给了叶总，叶总怎么处理的我不清楚。2016年3月13日下午，我接到叶总电话做好进新人（赵某丙）的准备，我就给小主任张某甲打电话说会安排新人到他们寝室去，同时我安排赵某某小主任第一次跟新人。赵某某跟赵某丙见完面之后就把赵某丙的所有财物都放在我的房间柜子里，赵某丙的银行卡上有2.1万元，身上只有1000多元的现金。赵某丙来的第二天上午9点钟的样子，我回到房间后，拿出了赵某丙的手机，查询赵某丙手机支付宝的情况，发现他绑定了两张银行卡，然后我就偷偷将赵某丙绑定的银行卡内的钱和支付宝里面的余额全部转到了被我所控制的那张赵某丙中国邮政银行卡上了，总共是6万多元。之后我按叶总指示要张某甲安排赵某某给他家里打电话说在长沙这边找到了女朋友，同时我也按照叶总的指示安排叶总提供的女子（陈某甲，云南人）去假装赵某丙的女朋友向他家人要钱。张某甲他们对赵某丙进行威胁、恐吓，要他必须按照我们意思打电话。之后我还安排田某某和韩某某去给赵某丙上课、看守甚至威胁、恐吓和殴打。我们总共从赵某丙身上获得了1000多元钱现金，其随身物品现在还放在我住的房间柜子里，转到被我们控制的那张中国邮政银行卡上的6万多元还没有来得及去取就被挂失了。 （3）同案犯张某甲的供述与辩解：我是长沙市开福区洪山桥月湖大市场某区某栋某单元某房的小主任，2016年1月底时，我接到大主任张某丙的电话说做好进新人（鲁某某）的准备，我安排宋某甲做管家，张某丙还安排了另外一个叫赵某某的小主任去给鲁某某“抖包”。“抖包”时有管家宋某甲及张某丁、马某某、张某乙、王某乙、王某丙他们几个老板在场，后来赵某某告诉我鲁某某身上的现金和银行卡里面的钱总共有近3000元钱。晚上我回到寝室之后，就让管家和老板对这个新人进行了一个跟我会面的仪式，为的是让新人对组织产生畏惧，给他制造心里压力，并且安排专人晚上看守他，白天安排田某某和赵某某给他上课、洗脑。还安排陈某甲打配合电话，要他家里打钱过来。张某丙将鲁某某家里打来的3000元取了出来，这时加上他身上的2000多元钱就有5000多元了，我们拿着这钱逼迫鲁某某认购了两套产品。过完年后，我们又让鲁某某以跟女朋友订婚要彩礼为借口骗家里给他打了5万多元钱过来，是大主任张某丙取的钱，田某某和赵某某两个人过来给鲁某某签了一份20套产品的认购协议，之后他就升了老板。2016年3月13日，我按照张某丙的指示迎接新人（赵某丙），张某丙安排陈某甲去接的人，宋某甲、张某乙、赵某某他们去要他交出随身财物，不让他跑，如果反抗就强行控制他。我当时没在房间里，晚上回到寝室才和新人搞了一个会面的仪式，目的是让他对组织产生畏惧，制造心理压力。接下来几天就是看守他，给他上课，威胁并恐吓他，要他照我们意思给家里打电话，让家里打钱过来，因为赵某丙没有照我的意思打电话，我扇了他一个耳光。当时赵某丙身上有3000多元的现金、一块手表和手机及银行卡、身份证等物，银行卡里转来的6万多元因为卡挂失没有取出来，赵的财物一直放在寝室的柜子里。 （4）同案犯宋某甲的供述与辩解：2015年9月份我被威胁加入了一个传销组织，后来被派到长沙市洪山桥月湖大市场某区某栋某房张某甲主任这里做管家，主要负责管理房门钥匙，监督其他老板，安排人打扫卫生、做饭，老板们要取得我或者张某甲的同意才能出门，今年3月份左右，张某甲安排张某乙跟我一起做管家，共同管理房门钥匙。2016年3月13日晚上我回家后才知道进了一个新人（赵某丙），张某乙过来跟我说“东西都已经整理好了”，便把赵某丙的东西交给我（一个小袋子和一个手机），当时赵某丙被老板们围着坐在客厅里，没过多久张某甲主任回来，安排了一个会面仪式。第二天早上，张某甲要赵某丙打电话回家，好像是赵某丙说了不该说的话，张主任打了赵某丙一个嘴巴。3月16日凌晨，为了进一步给赵某丙压力，张某甲安排我和张某乙突袭赵某丙，把睡梦中的赵某丙强行喊起来，拉到客厅谈话，给赵施加压力。 （5）同案犯张某乙的供述与辩解：2015年11月份我被威胁加入了一个传销组织，后来被派到长沙市洪山桥月湖大市场某区某栋某房间张某甲主任这里配合管家宋某甲做事。2016年3月13日19点左右，来了一个新人帅哥（赵某丙），先是由王某丙、马某某带新人到马某某的卧室里，但是新人反抗，于是赵某某和我进去帮助压住反抗的赵某丙，将赵某丙的随身物品交给了宋某甲。为了给新人以震慑，制造心理压力，张某甲主任来后安排了一个会面仪式。3月16日凌晨，张某甲主任安排我和宋某甲把睡梦中的赵某丙强行喊起来，拉到客厅谈话，给他施加压力、洗脑。鲁某某被骗来后没怎么反抗就主动交出了财物，后来他很快成为了老板，一直有个老板叫刘某甲的人跟着鲁某某，限制他的人身自由。 （6）同案犯马某某的供述与辩解：2015年9月份我被骗加入传销组织，后来到了长沙市开福区月湖大市场某区某栋某房。2016年3月13日19时左右，王某丙和我将新人（赵某丙）迎进房间，他可能意识到不对，就开始反抗，我和王某丙拉扯他有响声，大家都冲进来将他控制住，其中王某乙抱住了赵某丙的头，宋某甲控制他的身体，刘某丙拿一块毛巾将他的嘴巴捂住，由于他激烈反抗，我们全部上去才将其放倒，当时现场包括宋某甲、张某乙、王某乙、刘某丙、王某丙、张某丁、鲁某某和我都参与了控制赵某丙。之后赵某某过来用言语恐吓、威胁赵某丙，王某乙将他身上的财物都搜走交给了宋某甲。2016年3月13日晚上10点多钟，为了让赵某丙组织产生畏惧，害怕，给他制造心里压力，张某甲回到寝室后就进行了所谓的会面仪式。 （7）同案犯王某乙的供述与辩解：2015年12月份左右被骗加入传销组织。2016年3月14日或15日的晚上，我们组所在的长沙市开福区月湖大市场某区某栋某房来了一个“帅哥”，他来的时候，我在上厕所，听说“帅哥”不老实，大家把他按在地上了，一个主任将“帅哥”的财物都拿走了，我和张某乙负责看守“帅哥”，张某丁、马某某、刘某丙、宋某甲、王某丙、鲁某某晚上睡觉的时候都来守着“帅哥”并和他聊天。帅哥晚上睡觉的时候乱跑了，还被主任张某甲打了几个耳光。“帅哥”来了几天后，张某甲问过他的银行卡密码，当时张某甲安排我、刘某丙、宋某甲、张某乙围在“帅哥”身边，“帅哥”同意加入我们组织，就说了密码。 （8）同案犯刘某丙的供述与辩解：2016年3月12日晚上6时左右，赵某丙被一个叫刘某某的女孩骗来我们那里。在张某甲的授意下，王某丙和王某乙将赵某丙带至卧室，他意识到不对，就有反抗，王某丙就喊大家过来，我和王某丙一人按住他的一个胳膊，其他人有的按脚、有的按头，我还用毛巾捂住他的嘴巴，在场的还有宋某甲、张某乙、王某乙、王某丙、张某丁、鲁某某、马某某和赵某某。之后赵某某用言语恐吓、威胁赵某丙，宋某甲将他身上的财物都搜走。晚上张某甲回来时进行了一个新人进门仪式，对其进行了言语威胁、恐吓。晚上睡觉时，我们看守着赵某丙，防止他跑、闹、跳什么的。第二天早上张某甲因为赵某丙晚上起来被发现，打了他两个耳光。之后我们白天给他上课，晚上看守着他。 （9）同案犯王某丙的供述与辩解：2016年年初，我被骗至长沙加入了一个传销组织。3月13日下午的时候，我房间的主任张某甲告诉我们会有新人来，交待一定要把新人看好了，进房间以后就不能让他离开，如果新人强行要走就要一起上去按住他。晚上的时候，那个新人来了（赵某丙，安徽人），当时是我开的门，新人可能意识到不对，就准备走，我和刘某丙上去拦住他，他就开始大喊大叫，接着张某丁、马某某、鲁某某、宋某甲、张某乙、王某乙等人就一起上去按住他，我抓住他的左手，还有人用毛巾勒住赵某丙的嘴不让他发出声音，有人捂着他的眼睛，其他人分别按着他的手脚，把他按住以后，一个姓赵的主任进来问他老实没有，还闹不闹。赵某丙同意不闹了，赵主任才让我们把他放开，赵主任还让他把身上的财物全部上交。然后我们一起和他聊天，说了一些吓他的话，晚上睡觉也会看着他。 （三）、2016年6月16日至7月期间，被告人赵某某及张某组织指挥以介绍女朋友为借口将未某某骗到长沙市开福区月湖大市场某区某栋某房内的“寝室”内，通过反锁房门和专人看管的方式限制未某某人身自由，然后赵某某及张某指挥赵汉书（另案处理）等人强行将未某某身上的财物及银行卡搜出，并胁迫其交出手机内支付宝密码及银行卡密码，并由被告人徐某负责登记相应的金额，然后继续安排专人对未某某进行看管和威胁其人身和家人安全的方式进一步限制被害人的人身自由，并安排人轮流给以所谓“上课”的方式进行精神折磨。之后又以威胁人身及家人安全的方式逼迫未某某以结婚需要彩礼等名义向家中要钱，以急需用钱的名义向朋友要钱，后未某某家人分两次转入35000元，朋友胡旭光转入1000元，上述钱财在当日就被传销组织取出。未某某被抢36000元，被非法限制人身自由十余天。 （四）、2016年8月7日至2016年8月14日，被告人赵某某及张某组织指挥以介绍女朋友为借口将张某甲骗到长沙市开福区月湖大市场某区某栋某房内“寝室”内，通过反锁房门和专人看管的方式限制张某甲人身自由，然后赵某某及张某指挥未某某等人强行将张某甲身上的财物及银行卡搜出，并胁迫其交出手机内支付宝密码及银行卡密码，同时安排徐某、任某某、范某某、未某某对张某甲进行看管，以威胁其人身和家人安全的方式进一步限制张某甲的人身自由，并安排人轮流对其以所谓“上课”的方式进行精神折磨。之后又以威胁其人身及家人安全的方式逼迫张某甲以女方需购买礼物等名义向家中要钱，张某甲家人转入5000元到张某甲银行卡，上述钱财被传销组织安排人取出，张某甲被非法限制人身自由8天。 2016年8月12日，被告人未某某用QQ联系其兄未某甲并要求报警，同时告知了传销组织的具体位置。2016年8月14日，民警在未某某的带领下在长沙市开福区月湖大市场某区某栋某房内抓获被告人赵某某、范某某、任某某、徐某、未某某。五被告人到案后能如实供述犯罪事实。 上述事实，有经查证属实的下列证据证明： 1、书证、物证等 （1）受案登记表、抓获经过、立案决定书，证明公安机关于2016年8月14日20时许接未某甲报警称在长沙市开福区月湖大市场某区某栋某房被人控制，民警出警至该处抓获犯罪嫌疑人赵某某、范某某、任某某、徐某、未某某。次日以赵某某、范某甲、任某某、徐某、未某某涉嫌抢劫立案侦查。 （2）户籍资料及现实表现材料，证明被告人赵某某、范某甲、任某某、徐某、未某某的身份信息，均已达到刑事责任年龄，均无违法犯罪前科。 （3）银行汇款凭证及银行账户交易明细表，证明未某某于2016年6年20日开卡，2016年6月21日罗守桃转入6000元，6月24日未治维转入29000元，6月25日胡旭光支付宝转入1000元，合计36000元。上述存款均于转入当日被取出。被害人张某甲6217001340003211XXXX银行卡中，2016年8月11日张奎转入5000元，当日被支取。 2、证人证言 （1）证人未某甲的证言：2016年6月17日，我弟未某某被网友骗至长沙，6月21日我弟打电话来称要给女方家买东西，我打了6000元过去。6月23日又打电话来要钱，电话里隐约听到有人在教他怎么做，我怀疑他被人控制，但是我爸相信了，打了29000元钱过去，之后他又打电话要40000元彩礼钱，因为家里没钱了，没有汇。8月12日，他通过QQ联系我说他被人控制，让我报警，我于8月14日通过洪山桥派出所民警解救了我弟，还抓到了控制他的犯罪嫌疑人，解救了11个被控制的人。 （2）证人刘某甲的证言：我也是被骗加入这个传销组织。2016年8月7日下午，赵某某来到房间告诉徐某和我们有新人要来，让我们做好准备。徐某安排范某甲做他的师傅，我参与了张某与张某甲的见面仪式，张某进来时，房间里所有老板整齐的排成两排，张某甲坐在离主任张某稍近的位置，老板们给张某甲介绍主任张某，逼迫张某甲弯腰并跟张某握手，之后张某就开始跟张某甲说话。我知道张某，徐某，范某某，任开扬逼迫张某甲打电话向家里要钱，具体过程不清楚。 3、被害人张某甲的陈述：我于2016年8月7日下午因见网上女友家人来到长沙，女友表姐及另一女子将我带至长沙市月湖大市场某区某栋某单元某房。进房后，女子将我手机拿走说要上厕所，我追到厕所门口要拿回手机，推开厕所门看见里面有四个男子，我觉察不对，这时从卧室内冲出来四五个男子，其中徐某和另一个男子抓住我的前胸衣服很凶地说“老实一点的话就什么事都没有”。我当时很害怕，坐了两三分钟后，赵某某和一个叫丁高红的主任进来，所有人对他们很恭敬，范某某就要我也恭敬地对他们，还有人压着我的腰背让我鞠躬，之后赵某某主任问我个人情况及家庭情况，并让我将钱都交出来，我见他们这么多人，不敢反抗，只能按他们要求把口袋里的一百多元钱拿出来放在桌子上，未某某在赵某某的示意下搜了我的身，将我包内的几张银行卡还有两百多元钱都拿出来，赵某某给我一张纸，要我将钱数、银行卡、身份证号、手机号、QQ微信号及密码、支付宝密码全部写下来，我按他们要求做了，之后两个主任就走了，房内的人就跟我聊天，主任张某是几小时后来的。到了第三天，他们开始给我上课，讲投资赚钱的事情。范某某相当于我的师傅，在一旁教我规矩，告诉我未某某是混黑社会的，以前用刀捅过人被抓过。第五天下午，徐某、任某某、范某某叫我到卧室里谈话，让我购买产品，我当时不想买，徐某就动手掐住我的脖子说“这2800元就是小投资”，要我买20套产品，我看他们的样子不买不行，就只好说买15套。到了晚上，张某就要我打电话跟家人要钱，张某教我怎么跟家人说，徐某拿出我的手机交给张某，张某拿着手机开着话筒对着我，徐某、任某某按着我肩膀，范某某则抱着我的腿不让我动，我只能对着话筒按照张某的意思跟我父亲讲我要去女朋友家送礼物，要家里打7000元钱，中间我没按张某说的意思跟父亲通话，张某生气了，等我把电话挂了就打了我两耳光。8月12日家里寄来了5000块钱，上午9点多钟，范某某在我们上课时不知道从哪里拿了一叠百元人民币，说是我投资购买产品的钱，并当着我的面交给来上课的丁主任，丁主任还对我说恭喜我成为老板，我就知道他们将我家里寄来的5000元钱取出来了。8月13日晚上5点左右，张某又要我骗家人要钱，当时在场的还有范某某、任某某。晚上8点左右，赵某某叫了范某某、任某某，他们两人按着我，让我在电话里向父亲要钱，但家人非要我发位置过去，张某说明天发。电话挂了后，张某打了我两耳光。8月14日上午，我父亲打电话来，可能不太相信我说的事情，一直没打钱。我被限制自由的这些天里，每天范某某、未某某监视我，连上厕所也跟着，我逃不了，到了晚上睡觉以后他们就睡在我旁边，而且每晚都轮着有人在客厅里守着值班。赵某某掐过我的下巴，徐某掐过我的脖子，张某打过我的耳光，其他就是语言威胁，就是要吓唬我要听话，不要不指示乱来。我不想买产品的，但是徐某就掐着我的脖子，大声跟我说话，而且对方人多我也出不去，我实在害怕才同意购买“产品”的。因为我在里面呆了七天，而且每天都在一起，所以我对每个人的身份和姓名情况都知道。 4、被告人的供述和辩解 （1）赵某某的供述与辩解：2016年6月16日左右一天下午，我到张某家中给新来的“帅哥”未某某讲规矩，当时我装出很凶的样子，让对方怕我，并被迫交出了手机、银行卡等财物。过了几天，我、张某、刘某甲、徐某教未某某如何欺骗家里并向家里要钱，在场的人还有王某丁。当时未某某不老实，我就威胁他，最后他家人相信并打来了2900元钱，之后钱的去向我不知道。张某甲是2016年8月上旬来的，他比较老实，一直很害怕，未某某作为大哥搜了他的身，之后我将搜来的财物及张某甲写下来的账号、密码交给了张某。 （2）徐某的供述与辩解：2016年4月份左右被骗进传销组织，所在的房闻内有张某、任某某、金某某、陈某某、范某甲、刘某甲、未某某、齐某某、董某某、魏某某、张某甲，张某是主任，我于7月份担任了管家，到8月8日起由任某某担任管家，我就没当管家。张某上面还有一个叫赵某某的大主任，他没有和我们住在一起，但有新人进入或威逼“帅哥”找家里要钱的时候，他都会在场。未某某来时是我关的门，当时他觉察不对想跑时，房间里的人都将其按倒在地，赵某某进房要其将钱财交出，还让我们搜他的身，之后几天我们24小时看管他。有一天，赵某某、张某、刘某甲和我一起逼迫未某某欺骗家人要求打钱，中间未某某不配合，赵某某打了未一个耳光，还用言语相威胁。张某甲进入家里的时候想离开，我和陈某丁抓住张某甲的衣服和其他人一起把张某甲推进寝室，然后赵某某、丁某某教育、威胁他，并让未某某对其搜身，将张某甲随身的手机、身份证、银行卡和现金都收起来了，张某甲不肯与赵某某握手，赵某某就打了他两个耳光。8月10日早上，我给张某甲上课，张某甲歪着头，我就大声对张某甲说看着我，张某甲说他头痛，我就走过去捏住他下巴把他的头扳过来，并瞪着眼睛看着他，张某甲害怕了，不敢再反抗。 （3）任某某的供述与辩解：今年3月份我被一个女子以谈恋爱的借口骗到长沙，他们限制我的人身自由，并且通过威胁要我购买他们的“产品”，并自愿留下来。8月7日下午14时左右，赵某某说有个新人要来，徐某安排范某甲做“帅哥”（张某甲）的师傅，范某某作主导，我在旁边辅助，给张某甲上了几天课。之后张某、徐某、范某甲和我一起要张某甲欺骗家人要求打钱，我和徐某分两边把手按在张某甲的肩膀上，范某甲压住张某甲的脚，张某则教导张某甲打电话骗家人，如果张某甲表现不好就扇耳光。之后，赵某某、张某、徐某、范某甲和我还二次威胁张某甲骗家人打钱。 （4）范某某的供述与辩解：我于2016年5月份被骗至长沙加入传销组织，住在长沙市开福区月湖大市场某区某栋某单元某房，主任赵某某，徐某是管家，后来换了任某某做管家，未某某是保安，刘某甲、金玉朋、齐某某和我是老板。8月7日下午14时左右，赵某某通知有新人来，徐某安排任某某负责开门，我做张某甲的师傅，张某甲来的时候由在场人强行推进寝室，陈玉福讲些令张某甲害怕的话，未某某装作很凶的样子看着张某甲，赵某某和丁高宏作为主任来到房间，我们就开始对张某甲进行威胁，让他交出身上的财物，张某甲将身上的钱、手机、银行卡都放在桌子上，赵某某就说怎么证明你身上没有东西呢？后来未某某就对张某甲搜身，搜完之后，赵某某又要张某甲将QQ号码和密码、微信帐号和密码、支付宝帐号和密码写在纸上。之后我24小时跟着张某甲，怕他逃跑、自杀。8月11日，张某逼迫张某甲骗家人打钱来，中间张某还打了张某甲两耳光。未某某刚来的时候我是老板。 （5）未某某（也系被害人）的供述与辩解：2016年6月16日，我应一个昵称薰衣草的女子的邀请到长沙，后来两个女性将我送到长沙市月湖大市场某区某栋某房。开门的是刘某甲，我一进去就觉得不对劲，下意识想往外走，刘某甲搭着我肩膀把我带到另外一个房间，这时候出来十几个人将我按倒在地上，并用毛巾捂住我的嘴巴不许喊叫，然后刘某甲就说帅哥冷静点，人在屋檐下不得不低头，先看清楚明白再说，我见到这种情况，心里十分害怕，只好点头答应了。过了几分钟，房门被踢开了，有人说主任到家，只见赵某某从外面进来了，接着就是家里的老板一个个和赵某某握手，并说主任好，辛苦了刘某甲要我也去和主任握手。赵某某问了我一些基本情况，然后就要我将随身的手机、钱包都拿出来放在桌子上，赵某某还叫赵汉书（音）过来搜我的身，要我把QQ密码、微信号和密码写在纸上，接着赵某某说不要想走，要在这里安静的“考察”3到5天，考察明白后是走是留自己决定。接下来三天都是聊天，直到第四天，张某主任让我交2800元买产品。第五天，赵某某要张某、刘某甲、徐某将我带到寝室并把门关上，赵某某让我给家里打电话问家里要7000元钱，理由是到女朋友家的车费和买礼品，当时我不同意，赵某某上来就给我一个耳光，还威胁说不打电话就卸下你的一条胳膊或者一条腿，当时我心里很害怕，只能同意。徐某拿着我手机按着免提拨通了我父亲的电话，我按照赵某某说的要父亲打7000元钱来，后来我父亲打电话来说钱到账了，当天下午赵某某主任说我成功加入公司，成为老板。后来他们还逼着我打电话向家里要钱，都是先写好话，让我照着念，我心里害怕只好给父亲打电话，家里人不相信了，赵某某就在我手机通讯录中找到我一个发小，要我朋友打了1000元。我总共被迫投资了36400元。张某甲是8月7日下午来的，徐某安排范某某为师傅，我做大哥。张某甲进来后，赵某某对其进行“新人教育”，我搜了张某甲的身，赵某某威胁他将手机、银行卡、微信、QQ账号及密码说出来。我一般只负责白天看管张某甲。8月11日和12日，赵某某、任某某、范某某在寝室里逼迫张某甲问家人要钱，之后就宣布张某甲已购买“产品”，升为老板了。 上述证据，本院经审查认为收集程序合法，与本案事实相互印证，证据之间形成锁链，是合法有效的证据，予以确认。 ","cpfxgc":"本院认为，被告人赵某某、徐某、任某某、范某某、未某某以非法占有为目的，使用暴力、胁迫等方法抢劫他人财物，其中被告人赵某某多次抢劫，数额巨大，并非法剥夺他人人身自由，其行为均构成抢劫罪、非法拘禁罪。在共同犯罪过程中，五被告人均系抢劫犯罪及非法拘禁犯罪的从犯，应当从轻或者减轻处罚，公诉机关指控被告人赵某某、徐某系抢劫罪主犯以及五被告人均系非法拘禁罪主犯的公诉意见，经查，五被告人均系受传销组织“叶总”等人的指挥与安排，相互配合对被害人实施抢劫和非法拘禁，且均未分得赃款，应当认定起次要、辅助作用，为从犯，该公诉意见不予采纳；辩护人戴相敬、王忠友、李林威提出的赵某某、徐某、范某某系非法拘禁罪从犯的辩护意见予以采纳；辩护人李静静提出未某某属于抢劫罪及非法拘禁罪的胁从犯的辩护意见与事实及法律规定不符，不予采纳。被告人未某某委托其兄向公安机关报案，到案后如实供述自己的罪行，是自首，可以从轻或者减轻处罚，且提供公安机关尚未掌握的同案被告人及其他犯罪嫌疑人的藏匿地址，公安机关据此抓捕了同案其他被告人，认定有立功表现，可以从轻或者减轻处罚。被告人赵某某、徐某、任某某、范某某虽然对罪名提出辩解，但能够如实供述犯罪事实，可以从轻处罚；辩护人戴相敬、王忠友、李林威提出赵某某、徐某、范某某能够如实供述犯罪事实，可以从轻处罚的辩护意见予以采纳。五被告人均犯两罪，实行数罪并罚。 五被告人及相关辩护人提出不构成抢劫罪的辩护、辩解意见，经审查，五被告人均系被诱骗后被迫加入传销组织，在明知该传销组织是没有任何产品，仅靠“拉人头”上线而获利的非法传销组织后，仍然继续留在传销组织，采取人数众多给被害人造成心理威慑的方式，当场使用言语或暴力相威胁，强行夺取被害人的随身财物，之后再以被害人及其家人的人身安全相要挟，迫使被害人向家人索取财物，继而加入传销组织。五被告人虽未直接从被害人处获取财物，但均希望通过上述方式晋升层级从而获取相应提成，主观上具有非法占有的目的，其行为成立抢劫罪。五被告人及相关辩护人的辩解、辩护意见不予采纳。 辩护人李静静提出被告人未某某用QQ联系家属要求报警，并告知了传销组织的具体位置，使公安机关破获本案及以“叶总”、张某等人为首的传销组织，应当认定其同时成立自首和立功的辩护意见符合本案事实及法律规定，予以采纳，但其请求法院对其免于刑事处罚的辩护意见与事实及法律规定不符，不予采纳。 综上所述，根据五被告人的犯罪事实及认罪态度，本院决定对五被告人均予减轻处罚。依照《中华人民共和国刑法》第二百六十三条，第二百三十八条第一款，第二十五条第一款，第二十七条，第六十九条，第六十七条第一款、第三款，第六十八条之规定，判决如下：","pjjg":" 一、被告人赵某某犯抢劫罪，判处有期徒刑六年，并处罚金人民币二万元，犯非法拘禁罪，判处有期徒刑一年六个月，合并后决定执行有期徒刑六年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2023年2月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 二、被告人徐某犯抢劫罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元，犯非法拘禁罪，判处有期徒刑一年，合并后决定执行有期徒刑三年，并处罚金人民币一万五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2019年8月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 三、被告人任某某犯抢劫罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元，犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑一年九个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2018年5月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 四、被告人范某某犯抢劫罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元，犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑一年九个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2018年5月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 五、被告人未某某犯抢劫罪，判处有期徒刑十个月，并处罚金人民币五千元，犯非法拘禁罪，判处拘役三个月，合并后决定执行有期徒刑十个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2018年1月9日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"被告人赵某某等人非法拘禁、抢劫罪一审刑事判决书 {C} 湖南省长沙市开福区人民法院 刑事判决书 （2017）湘0105刑初148号 公诉机关长沙市开福区人民检察院。 被告人赵某某，男，1990年12月9日出生于河北省沧县，汉族，初中文化，无业，住河北省沧县刘家庙乡刘家庙村某号；因涉嫌犯非法拘禁罪，2016年8月14日被抓获，次日被刑事拘留，同年9月22日被执行逮捕；现押于长沙市第二看守所。 辩护人戴相敬，湖南弘楚律师事务所律师。 被告人徐某，男，1988年9月14日出生于山西省翼城县，汉族，初中文化，无业，住山西省翼城县南梁镇西堡村城南街某号；因涉嫌抢劫罪，2016年8月14日被抓获，次日被刑事拘留，因涉嫌非法拘禁罪，同年9月22日被执行逮捕；现押于长沙市第二看守所。 辩护人王忠友，湖南弘楚律师事务所律师。 被告人任某某，男，1990年8月14日出生于江苏省沭阳县，汉族，小学文化，无业，住江苏省沭阳县刘集镇西周集村圩里组某号；因涉嫌抢劫罪，2016年8月14日被抓获，次日被刑事拘留，因涉嫌非法拘禁罪，同年9月22日被执行逮捕；现押于长沙市第二看守所。 被告人范某某，男，1991年12月7日出生于河南省洛宁县，汉族，初中文化，无业，住河南省洛宁县陈吴乡禄北村某组；因涉嫌抢劫罪，2016年8月14日被抓获，次日被刑事拘留，因涉嫌非法拘禁罪，同年9月22日被执行逮捕；现押于长沙市第二看守所。 辩护人李林威，湖南弘楚律师事务所律师。 被告人未某某，男，1990年2月17日出生于安徽省寿县，汉族，初中文化，无业，住安徽省寿县茶庵镇龙湾村某组；因涉嫌抢劫罪，2016年8月14日被抓获，次日被刑事拘留，因涉嫌非法拘禁罪，同年9月22日被取保候审；经本院决定逮捕，2017年4月19日被执行逮捕；现押于长沙市第二看守所。 辩护人李静静，北京浩天信和（长沙）律师事务所律师。 长沙市开福区人民检察院以长开检公诉刑诉［2017］147号起诉书指控被告人赵某某、徐某、任某某、范某某、未某某犯抢劫罪、非法拘禁罪，于2017年4月13日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。长沙市开福区人民检察院指派代理检察员陈建平出庭支持公诉，被告人赵某某、徐某、任某某、范某某、未某某及相关辩护人戴相敬、王忠友、李林威、李静静到庭参加诉讼。现已审理终结。 长沙市开福区人民检察院指控：被告人赵某某、徐某、任某某、范某某、未某某系长沙市开福区月湖大市场某区某栋传销组织成员，该传销组织由老总、大主任、小主任、管家以及老板（包括大哥）五个层级构成，“房间”为该组织基本的构成单元。该组织由经理直接管理大主任，大主任直接管理小主任，小主任负责“房间”所有事物，管家协助小主任管理“房间”，并由小主任直接对老板、大哥进行安排与明确分工。该组织由“叶总”（另案处理）担任老总，张某（另案处理）担任大主任，赵某某担任小主任，组织纠集被告人徐某、任某某、范某某、未某某等人，进行明确分工。该组织成员通过网上交友等方式将被害人骗至长沙，安排专门的女性将被害人带至指定房间，通过反锁房门的方式非法限制人身自由及暴力、威胁等方式逼迫被害人将随身携带的手机、银行卡、现金等物品“交付”给该传销组织成员，同时以暴力、胁迫手段迫使被害人将银行卡密码、支付宝密码告知该传销组织。该传销组织在掌握上述信息后，胁迫被害人以交女友、见女方父母需要用钱等借口，在该传销组织成员的监视下，通过电话向被害人亲友索要钱款，并要求将款项汇至已被该传销组织控制的银行卡内，再安排专人将被害人银行卡内的款项全部提出。之后，该传销组织成员以威胁被害人及其家人人身安全的方式逼迫被害人“自愿”通过签订“产品”订购协议的方式，将被该组织掌握的钱款转移至该组织占有，并在完成对被害人财物转移的行为之后，被害人自愿加入该组织之前，继续通过反锁房门，将被害人控制在该组织指定房间的方式，非法限制被害人的人身自由。该组织在控制被害人期间，通过“上课培训”的方式，以发展新成员可提成返现将部分被害人发展成为该组织成员，再按照上述方式发展新的被害人，并按照上述方式对新的被害人实施非法拘禁及抢劫行为。其中，被告人赵某某实施抢劫犯罪四次，犯罪数额122000元，实施非法拘禁犯罪四次；被告人徐某实施抢劫犯罪二次，犯罪数额41000元，实施非法拘禁犯罪二次；被告人任某某、范某某、未某某参与抢劫及实施非法拘禁犯罪各一次，犯罪数额5000元。 公诉机关就上述事实提供了相关证据，并认为被告人赵某某、徐某、任某某、范某某、未某某以非法占有为目的，使用暴力、胁迫等方法抢劫他人财物，其中被告人赵某某多次抢劫，数额巨大，并非法剥夺他人人身自由，其行为均触犯了《中华人民共和国刑法》第二百六十三条、第二百三十八条第一款，应当以抢劫罪、非法拘禁罪追究刑事责任。系共同犯罪，赵某某系抢劫罪及非法拘禁罪的主犯，徐某在抢劫犯罪中一次系主犯，一次系从犯，任某某、范某某、未某某系抢劫罪从犯，非法拘禁罪主犯。请依法判处。 被告人赵某某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人戴相敬提出如下辩护意见：1、赵某某不构成抢劫罪，且系非法拘禁罪的从犯；2、能够如实供述犯罪事实，认罪态度较好，可以从轻处罚。 被告人徐某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人王忠友提出如下辩护意见：1、徐某的行为不构成抢劫罪，在非法拘禁犯罪中系从犯；2、徐某能够如实供述犯罪事实，认罪态度较好，其本来也是受害人，请求从轻处罚。 被告人任某某辩称不构成抢劫罪及非法拘禁罪。 被告人范某某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人李林威提出如下辩护意见：1、范某某的行为不符合抢劫罪的构成要件；2、在非法拘禁犯罪中系从犯；3、如实供述自己的罪行，可以从轻处罚。 被告人未某某辩称不构成抢劫罪，对非法拘禁罪罪名无异议。 辩护人李静静提出如下辩护意见：1、未某某在抢劫罪和非法拘禁罪中均属于胁从犯，且犯罪情节轻微，应当减轻处罚或者免除处罚；2、未某某用QQ联系家属要求报警，并告知了传销组织的具体位置，使公安机关破获本案及以“叶总”、张某等人为首的传销组织，应当认定其同时成立自首和立功，请求法院对其免于刑事处罚。 经审理查明，被告人赵某某、徐某、任某某、范某某、未某某系在长沙市开福区月湖大市场某区某栋某房等处进行传销活动的传销组织成员，该传销组织由老总、大主任、小主任、管家以及老板（包括大哥）五个层级构成，“房间”为该传销组织的基本构成单元。该传销组织由老总管理大主任，大主任直接管理小主任，小主任负责“房间”所有事物，管家协助小主任管理“房间”，并由小主任直接对老板、大哥进行安排与明确分工。该组织由“叶总”（另案处理）担任老总，张某（另案处理）担任大主任，赵某某担任小主任，组织人员通过网上交友等方式将被害人骗至长沙，安排专门的女性传销人员将被害人带至指定房间，通过反锁房门的方式非法限制人身自由及暴力、威胁等方式逼迫被害人将随身携带的手机、银行卡、现金等物品“交付”给该传销组织成员，同时以暴力、胁迫手段迫使被害人将银行卡、支付宝密码告知该传销组织。该传销组织掌握上述信息后，胁迫被害人以交女友、见女方父母需要用钱等借口，在该传销组织成员的监视下，通过电话向亲友索要钱款，并要求将款项汇至已被该传销组织控制的银行卡内，再安排专人将被害人银行卡内的款项提出。之后，该传销组织成员以威胁被害人及其家人人身安全的方式逼迫被害人“自愿”通过签订“产品”订购协议的方式，将被该传销组织掌握的钱款转移至该组织占有，并在完成对被害人财物转移的行为之后，被害人自愿加入该传销组织之前，继续通过反锁房门，将被害人控制在该传销组织指定房间的方式，非法限制被害人的人身自由。该传销组织在控制被害人期间，通过“上课培训”的方式，以发展新成员可提成返现将部分被害人发展成为该传销组织成员，再按照上述方式发展新的被害人及对新的被害人实施非法拘禁及抢劫行为。具体事实如下： （一）、2016年2月3日至2016年2月14日，被告人赵某某及张某甲（另案处理）等人通过QQ交友的方式将被害人鲁某某骗到长沙，然后安排陈某甲（另案处理）冒充“女朋友”，将鲁某某骗入事先安排的位于长沙市开福区月湖大市场某区某栋某房内的“寝室”内，然后以被告人赵某某、张某甲为“寝室”主任，宋某甲（另案处理）、张某乙（另案处理）为管家，王某乙（另案处理）、王某丙（另案处理）等“老板”参与，通过威胁、恐吓等抢劫的方式，在被告人赵某某及张某甲的具体指挥下，宋某甲、张某乙等人负责看守鲁某某并在限制其人身自由的基础上，通过暴力威胁方式迫使其交出银行卡和密码，后又以威胁其人身及家人安全的方式逼迫鲁某某以女方订婚为名向家里要钱，共计抢得5.6万余元，非法限制鲁某某人身自由达十余天。 （二）、2016年3月13日至2016年3月17日，被告人赵某某及张某丙（另案处理）组织指挥以帮被害人赵某丙介绍女朋友为借口将被害人赵某丙骗到长沙，然后安排陈某甲冒充“女朋友”将赵某丙骗入事先安排的位于长沙市开福区月湖大市场某区某栋某房内的“寝室”内，通过反锁房门和专人看管的方式限制赵某丙人身自由，然后被告人赵某某及张某甲指挥宋某甲、张某乙、王某乙、刘某丙（另案处理）、王某丙、张某丁（另案处理）、马某某（另案处理）、鲁某某（另案处理）等人强行将被害人身上的财物及银行卡搜出，并胁迫其交出支付宝密码，并由被告人宋某甲负责登记相应的金额，然后继续安排专人对被害人进行看管和威胁其人身和家人安全的方式进一步限制被害人的人身自由，并安排宋某甲、张某乙等人轮流以所谓“上课”的方式对其进行精神折磨。之后，该“寝室”由张某甲作为小主任，按照张某丙的指示通过宋某甲、张某乙等人之前掌握赵某丙的银行卡和支付宝密码，将赵某丙支付宝和支付宝所绑定的银行卡内所有余额全部转入被这个组织所控制的赵某丙本人的银行卡内，后以威胁其人身及家人安全的方式逼迫赵某丙以女方需要购买金器等名义向家中要钱，但因赵某丙家人将其银行卡挂失，才无法将银行卡内的6万元取走，此次赵某丙共计损失现金2.5万余元和一只天梭牌手表，非法限制赵某丙人身自由达五天。 上述事实，有查证属实的下列证据证明： 1、受案登记表、立案决定书、抓获经过、搜查笔录、扣押决定书及扣押物品文件清单、指认现场照片等。 2、被害人陈述 （1）鲁某某的陈述：2016年2月3号我被一个自称叫王某某的网友骗至长沙，到了长沙后就有两个女的来接我，将我带到长沙市月湖大市场的一个房间里，过了一会，这个房间的主任赵某某从里面的一个房间踢开门来到客厅，跟着进来了七八个人（有张某乙和王某乙），接着赵某某对我讲了一些威胁性的话，其他的人就在边上助威，赵某某说按他们的规定，必须先把手机和银行卡以及钱包交给他们保管，我当时虽然不愿意交出来，但我当时非常害怕，所以只能按他们的要求将手机、银行卡及钱包交给了他们。接下来就由王某丙和宋某甲轮流给我“上课”，并给我指定了一个师傅刘某甲（安徽人），我当时虽然很不愿意在这里“听课”，自己也想走，但被这些人监视着，是不可能走出去的，还怕他们殴打。到了第四天，王某丙和宋某甲就要我加入他们组织，购买他们的产品，我当时虽然很不愿意，但在他们的引导和威胁下，不得不申请购买。我当时用卡里的二千多块钱和身上的现金购买了一份产品，成为“老板”。过了年三四天的样子，张某甲把我叫到他的房间里，并且给了我一张纸条，让我按纸条上的内容跟家里说，向家里要钱，纸条的大致内容是我在这边谈了女朋友，感觉不错，女方这边需要彩礼钱。当时张某甲跟我说投入的多就得到的多，于是我就按他的要求向家里人要了5万元钱，购买了20套产品，然后我就一直留在这个组织里了。 （2）赵某丙的陈述：我与一自称刘某丁的女网友在网上认识，后其以来长沙找她与她一起去老家湖北恩施为由约我来长沙，我于今年3月13日从浙江绍兴坐高铁到了长沙，她的表姐和另一个女的（名字均不知）来接我，路上自称是刘某丁表姐的女子提出要我的手机看一下，我给了她。到达目的地后，她们将我带入房间，有一个男子对我说：“你是刘某丁的男朋友吧，房间已经收拾好，你进去看看。”我当时感觉不太对，就想离开。我向同行的女子要回手机时，女子没给我，突然从另外一个房间里出来两个男子（刘某丙和王某丙）想把我放倒，我反抗，接着又出来六、七个男子（张某丁、马某某、鲁某某、宋某甲、张某乙、王某乙），有的用毛巾勒住我的嘴不让我发出声音，有的用双手捂着我的眼睛，把我按倒在地上，其他人员分别按着我的手脚，还跟我说“到了这里就要守我们的规矩，不守规矩手脚都给弄断”等等。我被按了有两三分钟的样子，从大厅进来一个人（赵某某）对我说：“在我地盘就得听我的话，你不想活可以，你家人想不想活就要看你的表现，把你身上所有的东西，哪怕是一个扣子都得交出来。”我见当场那么多人，只好按他的要求做，将银行卡、手表、手机都交出去了，还在纸上登记了自己的身份证号码、微信号及密码、银行卡号及密码、支付宝账号及密码，还有银行卡、支付宝里金额也登记了。然后房间里的人就给我上课，讲一些投资赚钱的故事，其他人就坐在我旁边盯着我，要求我专心听课。晚上洗漱时要向“主任”报告，然后“主任”安排大家休息，当天晚上我睡在小房间里，他们让我睡中间，到了半夜两三点的样子，我爬起来试着想开门出去，但门反锁没法打开，我又试着把防盗窗户弄开，也没弄开，这时马某某发现了我，对我辱骂和威胁一顿，我就回到原来位置睡觉，后来我又爬起来试着找出去的方法，都没找到。第二天9点左右又开始“上课”，吃午饭时，“主任”张某甲回来，就昨天晚上我睡觉起来的事情对我动手，踹了我两脚并扇了我两耳光，教训了一番之后让我去上课。下午三点，其他寝室的“主任”韩某某来问我上课情况，如果我答不出来就辱骂我，这样的过程一直过了三天，还有一个叫田某某的“主任”也来巡视过。他们还安排我每天给家里打电话，电话内容是事先准备好的，打电话时必须开免提，他们就在旁边监视我，如果我说的不对就殴打、辱骂我。3月17日下午1点左右，他们开始威胁、引诱我加入他们的组织，我被迫申请加入他们组织，他们还继续要我给家里打电话要钱，我只能答应他们这么去做。在逼迫我交出银行卡密码时，主任张某甲是主导者，张某乙负责恐吓威慑，王某乙用手挽着我手臂让我无法逃走，另王某丙、刘某丙、宋某甲也在场助威。张某甲对我进行了殴打，踹我两脚，扇我两个巴掌。而且他会以我家人的安全来威胁我，另外其他寝室的主任田某某、韩某某、赵某某也对我进行殴打和恐吓；张某乙感觉是比其他老板地位高一些，他主要是通过眼神和动作来凶我；王某丙和刘某丙则用笔对我眼睛戳来恐吓我，还说一些如扔进工地搅拌机、从高楼扔下去、用开水洗澡等话来吓我；王某乙被安排作我的“师傅”，负责监视我；马某某则给我上课，也会恐吓我；宋某甲则教我怎么给家里打电话，并监视我打电话；张某丁和鲁某某相对老实，给我上课并监视我；带我来的那两个女子平时不会过来，只有我给家里打电话时，她们就会来，因为要跟我父母通话，令我家人相信。我的银行账号及支付宝里的钱被他们转走了25910元，还有一台苹果6手机和天梭手表及1000多元现金也被他们拿走，目前已追回。 3、辨认笔录，证明公安机关于2016年9月12日在长沙市第二看守所组织另案处理的犯罪嫌疑人张某丙、王某乙、张某乙、马某某、刘某丙、王某丙分别对12张不同男性照片进行辨认，上述人员均辨认出3号照片（即赵某某）就是涉嫌抢劫赵某丙时负责“抖包”的小主任。 4、被告人及同案犯的供述与辩解 （1）赵某某的供述与辩解：我是传销组织里的小主任，管理一个“家”，成员有主任、管家、大哥、师傅，除了主任以外的成员都称为“老板”，而新来的称为“帅哥”。当有新人来了以后，张某丙或者王某丁（音）第一时间通知我去那个“家”里给“帅哥”进规矩。我进门后，第一个见到我的“老板”会大声喊主任到家，于是屋里的全部老板会按事先安排的方式个个主动上前和我握手，事先安排的一个负责带“帅哥”的师傅就会上前介绍我，于是我就像领导一样问帅哥家里情况和个人的情况，还要给他讲我们这里有两个的规矩：一要对“帅哥”手机进行保管，也就是要他将手机交出来；二要对他身上的现金，银行卡上交并进行登记，并问出银行卡的密码，还有就是要“帅哥”将自己的手机和密码、QQ号和密码、微信号和密码、支付宝账号及密码写下来由我带给张某丙或王某丁（音）。我还会要“老板”对“帅哥”搜身，然后“帅哥”的物品被我们收走放到另外一个卧室里。原来这个家的主任在我来时会离开，我离开后，他回到这里继续管理。我在张某丙手下做事期间给张某甲家的赵某丙、鲁某某讲过规矩；我在王某丁手下做事期间给张某家的新人就是未某某、张某甲讲过规矩。我大概记得2016年3月中旬，我到张某甲家给新来的“帅哥”讲规矩，记得当时“帅哥”反抗比较激烈，张某甲家的老板一起将“帅哥”按倒在地，我进门后也是故意装作凶的样子，让对方怕我，然后“帅哥”不情愿下交出手机、银行卡。 我因为在传销组织损失了钱，为将损失挽回，也就这样去对待别人，直接将新人骗过来的那个人会有工资提成，对其他负责看守新人的成员便于更快晋升，只有晋升之后才能拿到更多的钱。我没有固定工资，张某丙或王某丁不定时会给我一些零花钱。 （2）同案犯张某丙的供述与辩解：2015年上半年我被威胁加入了一个传销组织，前后花了6万余元购买产品，逐步从“新人”升级至“老板”、“小主任”及“大主任”，并被调到了长沙市开福区洪山桥月湖大市场，住在月湖大市场某区某栋某单元某房间。我上面的“老总”姓叶，下面就有两个小主任，分别是张某甲和田某某。我主要是负责对小主任传达叶总的指令，有时候也直接下指令，在接到新人后，我都会在这个寝室单元楼下观察整个情况的，一般都不会和老板、新人见面。2016年1月底的时候，我接到叶总的电话说有“新人”（鲁某某）进来了要安排一下，我就给张某甲打电话要他做好接“新人”的准备，叶总安排的两个女的接到鲁某某后就把他送到了张某甲所在的月湖大市场某区某栋某房间，后来，我又安排一个叫赵某某的主任去给鲁某某讲规矩、威胁和吓吓他，并清点鲁某某的所有随身财物（俗称“抖包”）。赵某某出来后跟我汇报鲁某某带了1000多元现金，银行卡上有2000多元，我就把这个情况上报给了叶总。接下来，每天24小时都有人控制鲁某某的人身自由，同时我会跟叶总请示安排其他寝室的小主任去给这个新人上课、洗脑、威胁和恐吓他，并给他制造心里压力、产生畏惧，同时我也给张某甲下指令，要其安排人去逼迫鲁某某给家里打电话要钱。第五天，张某甲告诉我鲁某某家里打了3000多元过来，第六天，我给张某甲下指令，要他去逼问鲁某某银行卡密码并购买产品。过完年三四天的样子，叶总指示我可以向鲁某某家里要钱了，然后我就给张某甲下指令，要他逼迫鲁某某问家里要钱，第二天，张某甲就告诉我，鲁某某家里打了5万元过来了，叶总要我把钱全部取出来，安排了一个小主任拿着钱找鲁某某签了产品认购协议，我将53000元钱都交给了叶总，叶总怎么处理的我不清楚。2016年3月13日下午，我接到叶总电话做好进新人（赵某丙）的准备，我就给小主任张某甲打电话说会安排新人到他们寝室去，同时我安排赵某某小主任第一次跟新人。赵某某跟赵某丙见完面之后就把赵某丙的所有财物都放在我的房间柜子里，赵某丙的银行卡上有2.1万元，身上只有1000多元的现金。赵某丙来的第二天上午9点钟的样子，我回到房间后，拿出了赵某丙的手机，查询赵某丙手机支付宝的情况，发现他绑定了两张银行卡，然后我就偷偷将赵某丙绑定的银行卡内的钱和支付宝里面的余额全部转到了被我所控制的那张赵某丙中国邮政银行卡上了，总共是6万多元。之后我按叶总指示要张某甲安排赵某某给他家里打电话说在长沙这边找到了女朋友，同时我也按照叶总的指示安排叶总提供的女子（陈某甲，云南人）去假装赵某丙的女朋友向他家人要钱。张某甲他们对赵某丙进行威胁、恐吓，要他必须按照我们意思打电话。之后我还安排田某某和韩某某去给赵某丙上课、看守甚至威胁、恐吓和殴打。我们总共从赵某丙身上获得了1000多元钱现金，其随身物品现在还放在我住的房间柜子里，转到被我们控制的那张中国邮政银行卡上的6万多元还没有来得及去取就被挂失了。 （3）同案犯张某甲的供述与辩解：我是长沙市开福区洪山桥月湖大市场某区某栋某单元某房的小主任，2016年1月底时，我接到大主任张某丙的电话说做好进新人（鲁某某）的准备，我安排宋某甲做管家，张某丙还安排了另外一个叫赵某某的小主任去给鲁某某“抖包”。“抖包”时有管家宋某甲及张某丁、马某某、张某乙、王某乙、王某丙他们几个老板在场，后来赵某某告诉我鲁某某身上的现金和银行卡里面的钱总共有近3000元钱。晚上我回到寝室之后，就让管家和老板对这个新人进行了一个跟我会面的仪式，为的是让新人对组织产生畏惧，给他制造心里压力，并且安排专人晚上看守他，白天安排田某某和赵某某给他上课、洗脑。还安排陈某甲打配合电话，要他家里打钱过来。张某丙将鲁某某家里打来的3000元取了出来，这时加上他身上的2000多元钱就有5000多元了，我们拿着这钱逼迫鲁某某认购了两套产品。过完年后，我们又让鲁某某以跟女朋友订婚要彩礼为借口骗家里给他打了5万多元钱过来，是大主任张某丙取的钱，田某某和赵某某两个人过来给鲁某某签了一份20套产品的认购协议，之后他就升了老板。2016年3月13日，我按照张某丙的指示迎接新人（赵某丙），张某丙安排陈某甲去接的人，宋某甲、张某乙、赵某某他们去要他交出随身财物，不让他跑，如果反抗就强行控制他。我当时没在房间里，晚上回到寝室才和新人搞了一个会面的仪式，目的是让他对组织产生畏惧，制造心理压力。接下来几天就是看守他，给他上课，威胁并恐吓他，要他照我们意思给家里打电话，让家里打钱过来，因为赵某丙没有照我的意思打电话，我扇了他一个耳光。当时赵某丙身上有3000多元的现金、一块手表和手机及银行卡、身份证等物，银行卡里转来的6万多元因为卡挂失没有取出来，赵的财物一直放在寝室的柜子里。 （4）同案犯宋某甲的供述与辩解：2015年9月份我被威胁加入了一个传销组织，后来被派到长沙市洪山桥月湖大市场某区某栋某房张某甲主任这里做管家，主要负责管理房门钥匙，监督其他老板，安排人打扫卫生、做饭，老板们要取得我或者张某甲的同意才能出门，今年3月份左右，张某甲安排张某乙跟我一起做管家，共同管理房门钥匙。2016年3月13日晚上我回家后才知道进了一个新人（赵某丙），张某乙过来跟我说“东西都已经整理好了”，便把赵某丙的东西交给我（一个小袋子和一个手机），当时赵某丙被老板们围着坐在客厅里，没过多久张某甲主任回来，安排了一个会面仪式。第二天早上，张某甲要赵某丙打电话回家，好像是赵某丙说了不该说的话，张主任打了赵某丙一个嘴巴。3月16日凌晨，为了进一步给赵某丙压力，张某甲安排我和张某乙突袭赵某丙，把睡梦中的赵某丙强行喊起来，拉到客厅谈话，给赵施加压力。 （5）同案犯张某乙的供述与辩解：2015年11月份我被威胁加入了一个传销组织，后来被派到长沙市洪山桥月湖大市场某区某栋某房间张某甲主任这里配合管家宋某甲做事。2016年3月13日19点左右，来了一个新人帅哥（赵某丙），先是由王某丙、马某某带新人到马某某的卧室里，但是新人反抗，于是赵某某和我进去帮助压住反抗的赵某丙，将赵某丙的随身物品交给了宋某甲。为了给新人以震慑，制造心理压力，张某甲主任来后安排了一个会面仪式。3月16日凌晨，张某甲主任安排我和宋某甲把睡梦中的赵某丙强行喊起来，拉到客厅谈话，给他施加压力、洗脑。鲁某某被骗来后没怎么反抗就主动交出了财物，后来他很快成为了老板，一直有个老板叫刘某甲的人跟着鲁某某，限制他的人身自由。 （6）同案犯马某某的供述与辩解：2015年9月份我被骗加入传销组织，后来到了长沙市开福区月湖大市场某区某栋某房。2016年3月13日19时左右，王某丙和我将新人（赵某丙）迎进房间，他可能意识到不对，就开始反抗，我和王某丙拉扯他有响声，大家都冲进来将他控制住，其中王某乙抱住了赵某丙的头，宋某甲控制他的身体，刘某丙拿一块毛巾将他的嘴巴捂住，由于他激烈反抗，我们全部上去才将其放倒，当时现场包括宋某甲、张某乙、王某乙、刘某丙、王某丙、张某丁、鲁某某和我都参与了控制赵某丙。之后赵某某过来用言语恐吓、威胁赵某丙，王某乙将他身上的财物都搜走交给了宋某甲。2016年3月13日晚上10点多钟，为了让赵某丙组织产生畏惧，害怕，给他制造心里压力，张某甲回到寝室后就进行了所谓的会面仪式。 （7）同案犯王某乙的供述与辩解：2015年12月份左右被骗加入传销组织。2016年3月14日或15日的晚上，我们组所在的长沙市开福区月湖大市场某区某栋某房来了一个“帅哥”，他来的时候，我在上厕所，听说“帅哥”不老实，大家把他按在地上了，一个主任将“帅哥”的财物都拿走了，我和张某乙负责看守“帅哥”，张某丁、马某某、刘某丙、宋某甲、王某丙、鲁某某晚上睡觉的时候都来守着“帅哥”并和他聊天。帅哥晚上睡觉的时候乱跑了，还被主任张某甲打了几个耳光。“帅哥”来了几天后，张某甲问过他的银行卡密码，当时张某甲安排我、刘某丙、宋某甲、张某乙围在“帅哥”身边，“帅哥”同意加入我们组织，就说了密码。 （8）同案犯刘某丙的供述与辩解：2016年3月12日晚上6时左右，赵某丙被一个叫刘某某的女孩骗来我们那里。在张某甲的授意下，王某丙和王某乙将赵某丙带至卧室，他意识到不对，就有反抗，王某丙就喊大家过来，我和王某丙一人按住他的一个胳膊，其他人有的按脚、有的按头，我还用毛巾捂住他的嘴巴，在场的还有宋某甲、张某乙、王某乙、王某丙、张某丁、鲁某某、马某某和赵某某。之后赵某某用言语恐吓、威胁赵某丙，宋某甲将他身上的财物都搜走。晚上张某甲回来时进行了一个新人进门仪式，对其进行了言语威胁、恐吓。晚上睡觉时，我们看守着赵某丙，防止他跑、闹、跳什么的。第二天早上张某甲因为赵某丙晚上起来被发现，打了他两个耳光。之后我们白天给他上课，晚上看守着他。 （9）同案犯王某丙的供述与辩解：2016年年初，我被骗至长沙加入了一个传销组织。3月13日下午的时候，我房间的主任张某甲告诉我们会有新人来，交待一定要把新人看好了，进房间以后就不能让他离开，如果新人强行要走就要一起上去按住他。晚上的时候，那个新人来了（赵某丙，安徽人），当时是我开的门，新人可能意识到不对，就准备走，我和刘某丙上去拦住他，他就开始大喊大叫，接着张某丁、马某某、鲁某某、宋某甲、张某乙、王某乙等人就一起上去按住他，我抓住他的左手，还有人用毛巾勒住赵某丙的嘴不让他发出声音，有人捂着他的眼睛，其他人分别按着他的手脚，把他按住以后，一个姓赵的主任进来问他老实没有，还闹不闹。赵某丙同意不闹了，赵主任才让我们把他放开，赵主任还让他把身上的财物全部上交。然后我们一起和他聊天，说了一些吓他的话，晚上睡觉也会看着他。 （三）、2016年6月16日至7月期间，被告人赵某某及张某组织指挥以介绍女朋友为借口将未某某骗到长沙市开福区月湖大市场某区某栋某房内的“寝室”内，通过反锁房门和专人看管的方式限制未某某人身自由，然后赵某某及张某指挥赵汉书（另案处理）等人强行将未某某身上的财物及银行卡搜出，并胁迫其交出手机内支付宝密码及银行卡密码，并由被告人徐某负责登记相应的金额，然后继续安排专人对未某某进行看管和威胁其人身和家人安全的方式进一步限制被害人的人身自由，并安排人轮流给以所谓“上课”的方式进行精神折磨。之后又以威胁人身及家人安全的方式逼迫未某某以结婚需要彩礼等名义向家中要钱，以急需用钱的名义向朋友要钱，后未某某家人分两次转入35000元，朋友胡旭光转入1000元，上述钱财在当日就被传销组织取出。未某某被抢36000元，被非法限制人身自由十余天。 （四）、2016年8月7日至2016年8月14日，被告人赵某某及张某组织指挥以介绍女朋友为借口将张某甲骗到长沙市开福区月湖大市场某区某栋某房内“寝室”内，通过反锁房门和专人看管的方式限制张某甲人身自由，然后赵某某及张某指挥未某某等人强行将张某甲身上的财物及银行卡搜出，并胁迫其交出手机内支付宝密码及银行卡密码，同时安排徐某、任某某、范某某、未某某对张某甲进行看管，以威胁其人身和家人安全的方式进一步限制张某甲的人身自由，并安排人轮流对其以所谓“上课”的方式进行精神折磨。之后又以威胁其人身及家人安全的方式逼迫张某甲以女方需购买礼物等名义向家中要钱，张某甲家人转入5000元到张某甲银行卡，上述钱财被传销组织安排人取出，张某甲被非法限制人身自由8天。 2016年8月12日，被告人未某某用QQ联系其兄未某甲并要求报警，同时告知了传销组织的具体位置。2016年8月14日，民警在未某某的带领下在长沙市开福区月湖大市场某区某栋某房内抓获被告人赵某某、范某某、任某某、徐某、未某某。五被告人到案后能如实供述犯罪事实。 上述事实，有经查证属实的下列证据证明： 1、书证、物证等 （1）受案登记表、抓获经过、立案决定书，证明公安机关于2016年8月14日20时许接未某甲报警称在长沙市开福区月湖大市场某区某栋某房被人控制，民警出警至该处抓获犯罪嫌疑人赵某某、范某某、任某某、徐某、未某某。次日以赵某某、范某甲、任某某、徐某、未某某涉嫌抢劫立案侦查。 （2）户籍资料及现实表现材料，证明被告人赵某某、范某甲、任某某、徐某、未某某的身份信息，均已达到刑事责任年龄，均无违法犯罪前科。 （3）银行汇款凭证及银行账户交易明细表，证明未某某于2016年6年20日开卡，2016年6月21日罗守桃转入6000元，6月24日未治维转入29000元，6月25日胡旭光支付宝转入1000元，合计36000元。上述存款均于转入当日被取出。被害人张某甲6217001340003211XXXX银行卡中，2016年8月11日张奎转入5000元，当日被支取。 2、证人证言 （1）证人未某甲的证言：2016年6月17日，我弟未某某被网友骗至长沙，6月21日我弟打电话来称要给女方家买东西，我打了6000元过去。6月23日又打电话来要钱，电话里隐约听到有人在教他怎么做，我怀疑他被人控制，但是我爸相信了，打了29000元钱过去，之后他又打电话要40000元彩礼钱，因为家里没钱了，没有汇。8月12日，他通过QQ联系我说他被人控制，让我报警，我于8月14日通过洪山桥派出所民警解救了我弟，还抓到了控制他的犯罪嫌疑人，解救了11个被控制的人。 （2）证人刘某甲的证言：我也是被骗加入这个传销组织。2016年8月7日下午，赵某某来到房间告诉徐某和我们有新人要来，让我们做好准备。徐某安排范某甲做他的师傅，我参与了张某与张某甲的见面仪式，张某进来时，房间里所有老板整齐的排成两排，张某甲坐在离主任张某稍近的位置，老板们给张某甲介绍主任张某，逼迫张某甲弯腰并跟张某握手，之后张某就开始跟张某甲说话。我知道张某，徐某，范某某，任开扬逼迫张某甲打电话向家里要钱，具体过程不清楚。 3、被害人张某甲的陈述：我于2016年8月7日下午因见网上女友家人来到长沙，女友表姐及另一女子将我带至长沙市月湖大市场某区某栋某单元某房。进房后，女子将我手机拿走说要上厕所，我追到厕所门口要拿回手机，推开厕所门看见里面有四个男子，我觉察不对，这时从卧室内冲出来四五个男子，其中徐某和另一个男子抓住我的前胸衣服很凶地说“老实一点的话就什么事都没有”。我当时很害怕，坐了两三分钟后，赵某某和一个叫丁高红的主任进来，所有人对他们很恭敬，范某某就要我也恭敬地对他们，还有人压着我的腰背让我鞠躬，之后赵某某主任问我个人情况及家庭情况，并让我将钱都交出来，我见他们这么多人，不敢反抗，只能按他们要求把口袋里的一百多元钱拿出来放在桌子上，未某某在赵某某的示意下搜了我的身，将我包内的几张银行卡还有两百多元钱都拿出来，赵某某给我一张纸，要我将钱数、银行卡、身份证号、手机号、QQ微信号及密码、支付宝密码全部写下来，我按他们要求做了，之后两个主任就走了，房内的人就跟我聊天，主任张某是几小时后来的。到了第三天，他们开始给我上课，讲投资赚钱的事情。范某某相当于我的师傅，在一旁教我规矩，告诉我未某某是混黑社会的，以前用刀捅过人被抓过。第五天下午，徐某、任某某、范某某叫我到卧室里谈话，让我购买产品，我当时不想买，徐某就动手掐住我的脖子说“这2800元就是小投资”，要我买20套产品，我看他们的样子不买不行，就只好说买15套。到了晚上，张某就要我打电话跟家人要钱，张某教我怎么跟家人说，徐某拿出我的手机交给张某，张某拿着手机开着话筒对着我，徐某、任某某按着我肩膀，范某某则抱着我的腿不让我动，我只能对着话筒按照张某的意思跟我父亲讲我要去女朋友家送礼物，要家里打7000元钱，中间我没按张某说的意思跟父亲通话，张某生气了，等我把电话挂了就打了我两耳光。8月12日家里寄来了5000块钱，上午9点多钟，范某某在我们上课时不知道从哪里拿了一叠百元人民币，说是我投资购买产品的钱，并当着我的面交给来上课的丁主任，丁主任还对我说恭喜我成为老板，我就知道他们将我家里寄来的5000元钱取出来了。8月13日晚上5点左右，张某又要我骗家人要钱，当时在场的还有范某某、任某某。晚上8点左右，赵某某叫了范某某、任某某，他们两人按着我，让我在电话里向父亲要钱，但家人非要我发位置过去，张某说明天发。电话挂了后，张某打了我两耳光。8月14日上午，我父亲打电话来，可能不太相信我说的事情，一直没打钱。我被限制自由的这些天里，每天范某某、未某某监视我，连上厕所也跟着，我逃不了，到了晚上睡觉以后他们就睡在我旁边，而且每晚都轮着有人在客厅里守着值班。赵某某掐过我的下巴，徐某掐过我的脖子，张某打过我的耳光，其他就是语言威胁，就是要吓唬我要听话，不要不指示乱来。我不想买产品的，但是徐某就掐着我的脖子，大声跟我说话，而且对方人多我也出不去，我实在害怕才同意购买“产品”的。因为我在里面呆了七天，而且每天都在一起，所以我对每个人的身份和姓名情况都知道。 4、被告人的供述和辩解 （1）赵某某的供述与辩解：2016年6月16日左右一天下午，我到张某家中给新来的“帅哥”未某某讲规矩，当时我装出很凶的样子，让对方怕我，并被迫交出了手机、银行卡等财物。过了几天，我、张某、刘某甲、徐某教未某某如何欺骗家里并向家里要钱，在场的人还有王某丁。当时未某某不老实，我就威胁他，最后他家人相信并打来了2900元钱，之后钱的去向我不知道。张某甲是2016年8月上旬来的，他比较老实，一直很害怕，未某某作为大哥搜了他的身，之后我将搜来的财物及张某甲写下来的账号、密码交给了张某。 （2）徐某的供述与辩解：2016年4月份左右被骗进传销组织，所在的房闻内有张某、任某某、金某某、陈某某、范某甲、刘某甲、未某某、齐某某、董某某、魏某某、张某甲，张某是主任，我于7月份担任了管家，到8月8日起由任某某担任管家，我就没当管家。张某上面还有一个叫赵某某的大主任，他没有和我们住在一起，但有新人进入或威逼“帅哥”找家里要钱的时候，他都会在场。未某某来时是我关的门，当时他觉察不对想跑时，房间里的人都将其按倒在地，赵某某进房要其将钱财交出，还让我们搜他的身，之后几天我们24小时看管他。有一天，赵某某、张某、刘某甲和我一起逼迫未某某欺骗家人要求打钱，中间未某某不配合，赵某某打了未一个耳光，还用言语相威胁。张某甲进入家里的时候想离开，我和陈某丁抓住张某甲的衣服和其他人一起把张某甲推进寝室，然后赵某某、丁某某教育、威胁他，并让未某某对其搜身，将张某甲随身的手机、身份证、银行卡和现金都收起来了，张某甲不肯与赵某某握手，赵某某就打了他两个耳光。8月10日早上，我给张某甲上课，张某甲歪着头，我就大声对张某甲说看着我，张某甲说他头痛，我就走过去捏住他下巴把他的头扳过来，并瞪着眼睛看着他，张某甲害怕了，不敢再反抗。 （3）任某某的供述与辩解：今年3月份我被一个女子以谈恋爱的借口骗到长沙，他们限制我的人身自由，并且通过威胁要我购买他们的“产品”，并自愿留下来。8月7日下午14时左右，赵某某说有个新人要来，徐某安排范某甲做“帅哥”（张某甲）的师傅，范某某作主导，我在旁边辅助，给张某甲上了几天课。之后张某、徐某、范某甲和我一起要张某甲欺骗家人要求打钱，我和徐某分两边把手按在张某甲的肩膀上，范某甲压住张某甲的脚，张某则教导张某甲打电话骗家人，如果张某甲表现不好就扇耳光。之后，赵某某、张某、徐某、范某甲和我还二次威胁张某甲骗家人打钱。 （4）范某某的供述与辩解：我于2016年5月份被骗至长沙加入传销组织，住在长沙市开福区月湖大市场某区某栋某单元某房，主任赵某某，徐某是管家，后来换了任某某做管家，未某某是保安，刘某甲、金玉朋、齐某某和我是老板。8月7日下午14时左右，赵某某通知有新人来，徐某安排任某某负责开门，我做张某甲的师傅，张某甲来的时候由在场人强行推进寝室，陈玉福讲些令张某甲害怕的话，未某某装作很凶的样子看着张某甲，赵某某和丁高宏作为主任来到房间，我们就开始对张某甲进行威胁，让他交出身上的财物，张某甲将身上的钱、手机、银行卡都放在桌子上，赵某某就说怎么证明你身上没有东西呢？后来未某某就对张某甲搜身，搜完之后，赵某某又要张某甲将QQ号码和密码、微信帐号和密码、支付宝帐号和密码写在纸上。之后我24小时跟着张某甲，怕他逃跑、自杀。8月11日，张某逼迫张某甲骗家人打钱来，中间张某还打了张某甲两耳光。未某某刚来的时候我是老板。 （5）未某某（也系被害人）的供述与辩解：2016年6月16日，我应一个昵称薰衣草的女子的邀请到长沙，后来两个女性将我送到长沙市月湖大市场某区某栋某房。开门的是刘某甲，我一进去就觉得不对劲，下意识想往外走，刘某甲搭着我肩膀把我带到另外一个房间，这时候出来十几个人将我按倒在地上，并用毛巾捂住我的嘴巴不许喊叫，然后刘某甲就说帅哥冷静点，人在屋檐下不得不低头，先看清楚明白再说，我见到这种情况，心里十分害怕，只好点头答应了。过了几分钟，房门被踢开了，有人说主任到家，只见赵某某从外面进来了，接着就是家里的老板一个个和赵某某握手，并说主任好，辛苦了刘某甲要我也去和主任握手。赵某某问了我一些基本情况，然后就要我将随身的手机、钱包都拿出来放在桌子上，赵某某还叫赵汉书（音）过来搜我的身，要我把QQ密码、微信号和密码写在纸上，接着赵某某说不要想走，要在这里安静的“考察”3到5天，考察明白后是走是留自己决定。接下来三天都是聊天，直到第四天，张某主任让我交2800元买产品。第五天，赵某某要张某、刘某甲、徐某将我带到寝室并把门关上，赵某某让我给家里打电话问家里要7000元钱，理由是到女朋友家的车费和买礼品，当时我不同意，赵某某上来就给我一个耳光，还威胁说不打电话就卸下你的一条胳膊或者一条腿，当时我心里很害怕，只能同意。徐某拿着我手机按着免提拨通了我父亲的电话，我按照赵某某说的要父亲打7000元钱来，后来我父亲打电话来说钱到账了，当天下午赵某某主任说我成功加入公司，成为老板。后来他们还逼着我打电话向家里要钱，都是先写好话，让我照着念，我心里害怕只好给父亲打电话，家里人不相信了，赵某某就在我手机通讯录中找到我一个发小，要我朋友打了1000元。我总共被迫投资了36400元。张某甲是8月7日下午来的，徐某安排范某某为师傅，我做大哥。张某甲进来后，赵某某对其进行“新人教育”，我搜了张某甲的身，赵某某威胁他将手机、银行卡、微信、QQ账号及密码说出来。我一般只负责白天看管张某甲。8月11日和12日，赵某某、任某某、范某某在寝室里逼迫张某甲问家人要钱，之后就宣布张某甲已购买“产品”，升为老板了。 上述证据，本院经审查认为收集程序合法，与本案事实相互印证，证据之间形成锁链，是合法有效的证据，予以确认。 本院认为，被告人赵某某、徐某、任某某、范某某、未某某以非法占有为目的，使用暴力、胁迫等方法抢劫他人财物，其中被告人赵某某多次抢劫，数额巨大，并非法剥夺他人人身自由，其行为均构成抢劫罪、非法拘禁罪。在共同犯罪过程中，五被告人均系抢劫犯罪及非法拘禁犯罪的从犯，应当从轻或者减轻处罚，公诉机关指控被告人赵某某、徐某系抢劫罪主犯以及五被告人均系非法拘禁罪主犯的公诉意见，经查，五被告人均系受传销组织“叶总”等人的指挥与安排，相互配合对被害人实施抢劫和非法拘禁，且均未分得赃款，应当认定起次要、辅助作用，为从犯，该公诉意见不予采纳；辩护人戴相敬、王忠友、李林威提出的赵某某、徐某、范某某系非法拘禁罪从犯的辩护意见予以采纳；辩护人李静静提出未某某属于抢劫罪及非法拘禁罪的胁从犯的辩护意见与事实及法律规定不符，不予采纳。被告人未某某委托其兄向公安机关报案，到案后如实供述自己的罪行，是自首，可以从轻或者减轻处罚，且提供公安机关尚未掌握的同案被告人及其他犯罪嫌疑人的藏匿地址，公安机关据此抓捕了同案其他被告人，认定有立功表现，可以从轻或者减轻处罚。被告人赵某某、徐某、任某某、范某某虽然对罪名提出辩解，但能够如实供述犯罪事实，可以从轻处罚；辩护人戴相敬、王忠友、李林威提出赵某某、徐某、范某某能够如实供述犯罪事实，可以从轻处罚的辩护意见予以采纳。五被告人均犯两罪，实行数罪并罚。 五被告人及相关辩护人提出不构成抢劫罪的辩护、辩解意见，经审查，五被告人均系被诱骗后被迫加入传销组织，在明知该传销组织是没有任何产品，仅靠“拉人头”上线而获利的非法传销组织后，仍然继续留在传销组织，采取人数众多给被害人造成心理威慑的方式，当场使用言语或暴力相威胁，强行夺取被害人的随身财物，之后再以被害人及其家人的人身安全相要挟，迫使被害人向家人索取财物，继而加入传销组织。五被告人虽未直接从被害人处获取财物，但均希望通过上述方式晋升层级从而获取相应提成，主观上具有非法占有的目的，其行为成立抢劫罪。五被告人及相关辩护人的辩解、辩护意见不予采纳。 辩护人李静静提出被告人未某某用QQ联系家属要求报警，并告知了传销组织的具体位置，使公安机关破获本案及以“叶总”、张某等人为首的传销组织，应当认定其同时成立自首和立功的辩护意见符合本案事实及法律规定，予以采纳，但其请求法院对其免于刑事处罚的辩护意见与事实及法律规定不符，不予采纳。 综上所述，根据五被告人的犯罪事实及认罪态度，本院决定对五被告人均予减轻处罚。依照《中华人民共和国刑法》第二百六十三条，第二百三十八条第一款，第二十五条第一款，第二十七条，第六十九条，第六十七条第一款、第三款，第六十八条之规定，判决如下： 一、被告人赵某某犯抢劫罪，判处有期徒刑六年，并处罚金人民币二万元，犯非法拘禁罪，判处有期徒刑一年六个月，合并后决定执行有期徒刑六年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2023年2月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 二、被告人徐某犯抢劫罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元，犯非法拘禁罪，判处有期徒刑一年，合并后决定执行有期徒刑三年，并处罚金人民币一万五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2019年8月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 三、被告人任某某犯抢劫罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元，犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑一年九个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2018年5月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 四、被告人范某某犯抢劫罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元，犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑一年九个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月14日起至2018年5月13日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 五、被告人未某某犯抢劫罪，判处有期徒刑十个月，并处罚金人民币五千元，犯非法拘禁罪，判处拘役三个月，合并后决定执行有期徒刑十个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2018年1月9日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长彭志刚 人民陪审员杨鸾凤 人民陪审员刘君辉 二〇一七年七月四日 代理书记员易静 附相关法律条文： 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百三十八条第一款非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。","writId":"012b4693b4f25f8454e26d8c479852a6b24","writName":"被告人赵某某等人非法拘禁、抢劫罪一审刑事判决书"}
