{"ajId":"6a49d326-f677-4150-85bb-ed799ec117a9","ajName":"被告人蔡某某、周某某、周某甲职务侵占一案","ajjbqk":" 远安县人民检察院指控：一、职务侵占罪。1999年左右，原晓坪乡白云村出资购买机器设备，成立了白云村养路队。2002年，原长岭村、大堰村、白云村合并为白云村。时任白云村党支部书记蔡某某、主任王某某与白云村辖区内的十余家煤矿企业主协商后达成共识，由白云村养路队具体负责养护道路，以年度煤炭产量为依据收取养路费。2004年，王某某离任后，蔡某某担任白云村党支部书记、村委会主任，周某某担任副主任，周某甲担任财经委员，由蔡某某、周某某出面与各煤矿协调并任命养路队队长，队长具体负责养路队的日常工作，由周某某负责养路费的管理。2005年至2008年，白云村所收取的养路费均有结余，蔡某某、周某某、周某甲商议后，每年年底三人以“误工费”的名义将养路费结余资金予以私分，每人均分得现金7.5万元。 二、非国家工作人员受贿罪。自2009年至2012年，被告人蔡某某利用职务便利，非法收受他人财物价值2.1万元。 公诉机关就其指控当庭宣读和出示了相关证据材料。 公诉机关认为：被告人蔡某某、周某某、周某甲身为农村基层组织工作人员，利用职务便利，共同将村集体财产22.5万元占为己有，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，构成职务侵占罪；被告人蔡某某利用职务便利，非法收受他人财物，数额较大，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，构成非国家工作人员受贿罪。同时指出：一、被告人蔡某某具有自首情节，被告人周某某、周某甲具有“坦白”情节；二、被告人周某甲未参与商议分结余资金，系从犯；三、三被告人已全部退赃。建议以职务侵占罪判处三被告人各一年六个月至二年六个月有期徒刑；以非国家工作人员受贿罪判处被告人蔡某某一年以下有期徒刑、拘役或者管制。对被告人蔡某某数罪并罚。 被告人蔡某某的辩护人温楚峰辩称：一、被告人蔡某某不构成职务侵占罪。（一）养路费结余资金不是村集体资产。从协议约定来看，不能将养路费结余资金定性为集体资产；养路费结余资金未入村级财务收支，虽违反财务管理，但不能视为集体资产；（二）私分养路费结余资金属于民事纠纷，属民事侵占行为，而不是违法行为。（三）职务侵占罪事实不清，证据不足。本案指控三被告人私分结余资金22.5万元仅有三被告人供述，且三被告人前后供述不一致，经暗示询问三人才一致认同。控方无确凿证据来支持控诉，属事实不清，证据不足。二、被告人蔡某某构成非国家工作人员受贿罪。但具有自首情节，应依法减轻处罚；被告人蔡某某属间接受贿，认罪态度好，有悔罪表现，已全部退赔违法所得，在羁押期间能遵守看守所管理规定，在职期间尽职尽责，可酌情从轻处罚。建议对被告人判处缓刑。 被告人周某某的辩护人刘亚节辩称：首先起诉书指控的事实不清，证据不足。“白云村”养路队不是白云村独立成立的村集体性质的养路队；三被告人“私分”的养路费不是村集体财产，三被告人并不是利用职务上的便利“私分”的这些钱。起诉书指控养路费是“村集体财产”事实认定错误。为维护保养矿企道路，三被告人参与了管理、策划、现场安全监督指导、收费等事务，在本职工作外额外投入了时间、精力和财力，煤矿企业应当给付报酬。本案三被告人实施了“私分”22.5万元公款的行为，仅有三被告人的供述，无其他证据予以佐证。三被告人的行为不符合职务侵占罪的一般行为特征，三被告人无侵占白云村集体财产的主观故意，系三被告人真实误工后以误工费名义领取的。综上，起诉书认定事实不清，证据不足，被告人周某某不构成犯罪。 被告人周某甲的辩护人邓沣辩称：被告人周某甲构成职务侵占罪，但具有以下从轻或减轻处罚情节。一是起诉书指控三被告人商议后，将养路费结余资金予以私分不符合客观事实。私分养路费结余资金是由村书记、主任决定的，会计周某甲未参与协商；二、被告人周某甲系从犯；具有自首情节；积极主动全部退赃，认罪悔罪态度好。建议对被告人周某甲判处三年以下有期徒刑并宣告缓刑。 经审理查明：一、关于职务侵占。1999年左右，远安县原晓坪乡白云村出资购买机器设备，组建了白云村养路队。2002年，原长岭村、大堰村、白云村合并为白云村。因白云村煤矿企业较多，为了更好改善道路交通环境，时任白云村党支部书记的蔡某某、主任王某某与白云村辖区内的十余家煤矿企业主协商后达成协议，由白云村养路队负责养护道路，白云村根据各煤矿距离石板岭白云集团计量站的远近，以年度煤炭产量为依据，按照每吨0.2-1.5元不等的标准收取养路费，用于支付养路队的相关费用。2004年，王某某离任后，蔡某某担任白云村党支部书记、村委会主任，周某某担任副主任（2011年12月任白云村主任职务），周某甲担任财经委员。白云村延续了以前的养路模式，由蔡某某、周某某负责与各煤矿协调并负责任命养路队队长，由队长管理养路队的日常工作，周某某负责养路费的管理。2005年白云村所收取的养路费除去各种开支后有结余，蔡某某与周某某商议后，决定年底以“误工费”的名义将养路费结余资金予以私分。2008年底，白云村养路队因村级道路硬化而解散。2005年至2008年间，被告人蔡某某、周某某、周某甲三人各分得现金7万余元。 上述事实，有经法庭质证核实的下列证据证实： 1、白云村村级财物报账单、收取养路费出具的“领款单”、各煤矿年度产量汇总表、《远安县茅坪场镇农村财物管理办法》、《茅坪场镇进一步规范村组干部工资待遇实施办法》、三被告人的任职证明、证人曾某某、王某甲的证言，证实茅坪场镇村级干部待遇情况及发放误工补助等情况； 2、证人王某乙、刘某的证人证言，证实煤矿企业与村委会协商养路，养路费是煤矿企业给付村集体的事实；证人徐某某、付某某、张某某、万某、王某某、路某某的证人证言，证实村干部在煤矿企业收取养路费的情况；证人温某某、马某某的证人证言，证实白云村的养路队运行模式；证人王某甲等人的证言，证实白云村村干部年底在白云集团调取煤矿产量的数据，并据此收取养路费的情况； 3、被告人蔡某某、周某某、周某甲的供述和辩解、银行卡交易明细等，证实三被告人私分养路费的基本情况。 二、关于非国家工作人员受贿。（一）2009年工程承包人师某某在白云村承接了黄茶院矿区公路硬化工程，该工程由白云村与白云煤业集团共同投资建设。为了感谢蔡某某在工程承包方面给予的帮助，并方便今后在村里承包工程，2009年年底师某某送给蔡某某“太阳雨”牌太阳能热水器一台（价值3000元），2010年正月又在蔡某某家中送给其现金3000元。（二）、2010年6月，工程承包人唐某某承建了茅坪场镇白云村至铁路湾村9.5公里的村级道路硬化工程（实际修建白岩尖至黑虎垭5.2公里）和白云村大堰至樟树3.8公里的道路硬化工程。工程结算后，为了感谢被告人蔡某某在工程验收、结算方面给予的帮助以及方便今后在村里承接工程，唐某某于2011年春节前在蔡某某家中送给其现金1万元。2011年，唐某某承接了由白云村投资建设的白云桥至祠堂岗公路维修工程。2012年春节前，为感谢蔡某某所给予的帮助，唐某某到蔡某某家中送给其现金5000元。 同时查明：一、被告人蔡某某在远安县纪委“双规”期间，主动交代了与被告人周某某、周某甲私分公款20余万元及收受他人钱物的事实；二、被告人周某某、周某甲到案后如实供述了私分公款20余万元的事实；三、案发后三被告人已将涉案款全部退缴至远安县纪委。 上述事实，有经法庭质证核实的下列证据证实： 1、道路硬化、维修工程合同协议书、工程结算说明、验收报告、白云村记账凭证等财务资料、“太阳雨”牌太阳能热水器销售记录等书证，证实师某某、唐某某承建村工程项目及被告人蔡某某收受师某某、唐某某财物的基本情况； 2、证人唐某某、师某某、袁某某等人的证言，证实被告人蔡某某收受唐某某、师某某财物的经过等情况； 3、被告人蔡某某的供述和辩解，证实被告人蔡某某收受他人财物的经过、数额等情况。 4、远安县纪委出具的“情况说明”，证实三被告人到案情况及将涉案款已全部退缴的事实。 上述证据能相互印证，足以证明本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为：一、关于职务侵占。被告人蔡某某、周某某、周某甲身为农村基层组织工作人员，利用职务上的便利，共同将集体财产20余万元占为己有，数额较大，三被告人的行为均构成职务侵占罪。关于辩护人温楚峰、刘亚节提出养路费不属于村集体财产，被告人不构成职务侵占的辩护意见，因各煤矿企业虽然与村书记、主任达成的是口头协议，由各煤矿企业出资、村组织人员修路，但各煤矿企业是与村委会达成的协议，不是与个人达成的协议，故养路费结余资金应属于村集体财产。因此，该辩护意见不能成立。关于辩护人温楚峰、刘亚节提出职务侵占一案证据不足的辩护意见，因被告人蔡某某、周某甲供述三被告人各分款7万余元，周某某也供述各分款7.5万元，三被告人供述的各分得款数额均已达7万余元，对此本院依法应予确认。在共同犯罪中被告人蔡某某、周某某是主犯，被告人周某甲系从犯；被告人蔡某某具有自首情节，被告人周某某、周某甲具有“坦白”情节。对三被告人均应依法追究其刑事责任并依法从轻处罚。三被告人能积极退赃，可酌情从轻处罚。被告人周某甲符合缓刑条件，依法可对其宣告缓刑。二、关于非国家工作人员受贿。被告人蔡某某利用职务便利，非法收受他人财物，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪，依法应追究其刑事责任。鉴于其具有自首情节，并能积极退缴赃款，可依法从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第一百六十三条第一款、第二十五条第一款、第二十七条、第六十七条第一、三款、第六十九条、第七十二条第一款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人蔡某某犯职务侵占罪，判处有期徒刑十个月；犯非国家工作人员受贿罪，判处有期徒刑六个月。决定执行有期徒刑一年。 二、被告人周某某犯职务侵占罪，判处有期徒刑十个月。 三、被告人周某甲犯职务侵占罪，判处有期徒刑六个月，缓刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即蔡某某的刑期自2014年9月13日起至2015年9月12日止。周某某的刑期自2014年9月13日起至2015年7月12日止。周某甲的缓刑考验期限从判决确定之日起计算。） 对涉案违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省远安县人民法院 刑事判决书 （2015）鄂远安刑初字第00015号 公诉机关远安县人民检察院。 被告人蔡某某 辩护人温楚峰，湖北力效律师事务所律师。 被告人周某某 辩护人刘亚节，湖北沮城律师事务所律师。 被告人周某甲 辩护人邓沣，湖北典沣律师事务所律师。 远安县人民检察院以远检刑诉（2015）9号起诉书指控被告人蔡某某、周某某、周某甲犯职务侵占罪，被告人蔡某某犯非国家工作人员受贿罪，于2015年2月12日向本院提起公诉。本院受理后依法组成合议庭，于2015年3月9日公开开庭进行了审理，远安县人民检察院指派检察员习靖丽、张芳林出庭支持公诉，三被告人及辩护人到庭参加诉讼。现已审理终结。 远安县人民检察院指控：一、职务侵占罪。1999年左右，原晓坪乡白云村出资购买机器设备，成立了白云村养路队。2002年，原长岭村、大堰村、白云村合并为白云村。时任白云村党支部书记蔡某某、主任王某某与白云村辖区内的十余家煤矿企业主协商后达成共识，由白云村养路队具体负责养护道路，以年度煤炭产量为依据收取养路费。2004年，王某某离任后，蔡某某担任白云村党支部书记、村委会主任，周某某担任副主任，周某甲担任财经委员，由蔡某某、周某某出面与各煤矿协调并任命养路队队长，队长具体负责养路队的日常工作，由周某某负责养路费的管理。2005年至2008年，白云村所收取的养路费均有结余，蔡某某、周某某、周某甲商议后，每年年底三人以“误工费”的名义将养路费结余资金予以私分，每人均分得现金7.5万元。 二、非国家工作人员受贿罪。自2009年至2012年，被告人蔡某某利用职务便利，非法收受他人财物价值2.1万元。 公诉机关就其指控当庭宣读和出示了相关证据材料。 公诉机关认为：被告人蔡某某、周某某、周某甲身为农村基层组织工作人员，利用职务便利，共同将村集体财产22.5万元占为己有，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，构成职务侵占罪；被告人蔡某某利用职务便利，非法收受他人财物，数额较大，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，构成非国家工作人员受贿罪。同时指出：一、被告人蔡某某具有自首情节，被告人周某某、周某甲具有“坦白”情节；二、被告人周某甲未参与商议分结余资金，系从犯；三、三被告人已全部退赃。建议以职务侵占罪判处三被告人各一年六个月至二年六个月有期徒刑；以非国家工作人员受贿罪判处被告人蔡某某一年以下有期徒刑、拘役或者管制。对被告人蔡某某数罪并罚。 被告人蔡某某的辩护人温楚峰辩称：一、被告人蔡某某不构成职务侵占罪。（一）养路费结余资金不是村集体资产。从协议约定来看，不能将养路费结余资金定性为集体资产；养路费结余资金未入村级财务收支，虽违反财务管理，但不能视为集体资产；（二）私分养路费结余资金属于民事纠纷，属民事侵占行为，而不是违法行为。（三）职务侵占罪事实不清，证据不足。本案指控三被告人私分结余资金22.5万元仅有三被告人供述，且三被告人前后供述不一致，经暗示询问三人才一致认同。控方无确凿证据来支持控诉，属事实不清，证据不足。二、被告人蔡某某构成非国家工作人员受贿罪。但具有自首情节，应依法减轻处罚；被告人蔡某某属间接受贿，认罪态度好，有悔罪表现，已全部退赔违法所得，在羁押期间能遵守看守所管理规定，在职期间尽职尽责，可酌情从轻处罚。建议对被告人判处缓刑。 被告人周某某的辩护人刘亚节辩称：首先起诉书指控的事实不清，证据不足。“白云村”养路队不是白云村独立成立的村集体性质的养路队；三被告人“私分”的养路费不是村集体财产，三被告人并不是利用职务上的便利“私分”的这些钱。起诉书指控养路费是“村集体财产”事实认定错误。为维护保养矿企道路，三被告人参与了管理、策划、现场安全监督指导、收费等事务，在本职工作外额外投入了时间、精力和财力，煤矿企业应当给付报酬。本案三被告人实施了“私分”22.5万元公款的行为，仅有三被告人的供述，无其他证据予以佐证。三被告人的行为不符合职务侵占罪的一般行为特征，三被告人无侵占白云村集体财产的主观故意，系三被告人真实误工后以误工费名义领取的。综上，起诉书认定事实不清，证据不足，被告人周某某不构成犯罪。 被告人周某甲的辩护人邓沣辩称：被告人周某甲构成职务侵占罪，但具有以下从轻或减轻处罚情节。一是起诉书指控三被告人商议后，将养路费结余资金予以私分不符合客观事实。私分养路费结余资金是由村书记、主任决定的，会计周某甲未参与协商；二、被告人周某甲系从犯；具有自首情节；积极主动全部退赃，认罪悔罪态度好。建议对被告人周某甲判处三年以下有期徒刑并宣告缓刑。 经审理查明：一、关于职务侵占。1999年左右，远安县原晓坪乡白云村出资购买机器设备，组建了白云村养路队。2002年，原长岭村、大堰村、白云村合并为白云村。因白云村煤矿企业较多，为了更好改善道路交通环境，时任白云村党支部书记的蔡某某、主任王某某与白云村辖区内的十余家煤矿企业主协商后达成协议，由白云村养路队负责养护道路，白云村根据各煤矿距离石板岭白云集团计量站的远近，以年度煤炭产量为依据，按照每吨0.2-1.5元不等的标准收取养路费，用于支付养路队的相关费用。2004年，王某某离任后，蔡某某担任白云村党支部书记、村委会主任，周某某担任副主任（2011年12月任白云村主任职务），周某甲担任财经委员。白云村延续了以前的养路模式，由蔡某某、周某某负责与各煤矿协调并负责任命养路队队长，由队长管理养路队的日常工作，周某某负责养路费的管理。2005年白云村所收取的养路费除去各种开支后有结余，蔡某某与周某某商议后，决定年底以“误工费”的名义将养路费结余资金予以私分。2008年底，白云村养路队因村级道路硬化而解散。2005年至2008年间，被告人蔡某某、周某某、周某甲三人各分得现金7万余元。 上述事实，有经法庭质证核实的下列证据证实： 1、白云村村级财物报账单、收取养路费出具的“领款单”、各煤矿年度产量汇总表、《远安县茅坪场镇农村财物管理办法》、《茅坪场镇进一步规范村组干部工资待遇实施办法》、三被告人的任职证明、证人曾某某、王某甲的证言，证实茅坪场镇村级干部待遇情况及发放误工补助等情况； 2、证人王某乙、刘某的证人证言，证实煤矿企业与村委会协商养路，养路费是煤矿企业给付村集体的事实；证人徐某某、付某某、张某某、万某、王某某、路某某的证人证言，证实村干部在煤矿企业收取养路费的情况；证人温某某、马某某的证人证言，证实白云村的养路队运行模式；证人王某甲等人的证言，证实白云村村干部年底在白云集团调取煤矿产量的数据，并据此收取养路费的情况； 3、被告人蔡某某、周某某、周某甲的供述和辩解、银行卡交易明细等，证实三被告人私分养路费的基本情况。 二、关于非国家工作人员受贿。（一）2009年工程承包人师某某在白云村承接了黄茶院矿区公路硬化工程，该工程由白云村与白云煤业集团共同投资建设。为了感谢蔡某某在工程承包方面给予的帮助，并方便今后在村里承包工程，2009年年底师某某送给蔡某某“太阳雨”牌太阳能热水器一台（价值3000元），2010年正月又在蔡某某家中送给其现金3000元。（二）、2010年6月，工程承包人唐某某承建了茅坪场镇白云村至铁路湾村9.5公里的村级道路硬化工程（实际修建白岩尖至黑虎垭5.2公里）和白云村大堰至樟树3.8公里的道路硬化工程。工程结算后，为了感谢被告人蔡某某在工程验收、结算方面给予的帮助以及方便今后在村里承接工程，唐某某于2011年春节前在蔡某某家中送给其现金1万元。2011年，唐某某承接了由白云村投资建设的白云桥至祠堂岗公路维修工程。2012年春节前，为感谢蔡某某所给予的帮助，唐某某到蔡某某家中送给其现金5000元。 同时查明：一、被告人蔡某某在远安县纪委“双规”期间，主动交代了与被告人周某某、周某甲私分公款20余万元及收受他人钱物的事实；二、被告人周某某、周某甲到案后如实供述了私分公款20余万元的事实；三、案发后三被告人已将涉案款全部退缴至远安县纪委。 上述事实，有经法庭质证核实的下列证据证实： 1、道路硬化、维修工程合同协议书、工程结算说明、验收报告、白云村记账凭证等财务资料、“太阳雨”牌太阳能热水器销售记录等书证，证实师某某、唐某某承建村工程项目及被告人蔡某某收受师某某、唐某某财物的基本情况； 2、证人唐某某、师某某、袁某某等人的证言，证实被告人蔡某某收受唐某某、师某某财物的经过等情况； 3、被告人蔡某某的供述和辩解，证实被告人蔡某某收受他人财物的经过、数额等情况。 4、远安县纪委出具的“情况说明”，证实三被告人到案情况及将涉案款已全部退缴的事实。 上述证据能相互印证，足以证明本案事实清楚，证据确实、充分。 本院认为：一、关于职务侵占。被告人蔡某某、周某某、周某甲身为农村基层组织工作人员，利用职务上的便利，共同将集体财产20余万元占为己有，数额较大，三被告人的行为均构成职务侵占罪。关于辩护人温楚峰、刘亚节提出养路费不属于村集体财产，被告人不构成职务侵占的辩护意见，因各煤矿企业虽然与村书记、主任达成的是口头协议，由各煤矿企业出资、村组织人员修路，但各煤矿企业是与村委会达成的协议，不是与个人达成的协议，故养路费结余资金应属于村集体财产。因此，该辩护意见不能成立。关于辩护人温楚峰、刘亚节提出职务侵占一案证据不足的辩护意见，因被告人蔡某某、周某甲供述三被告人各分款7万余元，周某某也供述各分款7.5万元，三被告人供述的各分得款数额均已达7万余元，对此本院依法应予确认。在共同犯罪中被告人蔡某某、周某某是主犯，被告人周某甲系从犯；被告人蔡某某具有自首情节，被告人周某某、周某甲具有“坦白”情节。对三被告人均应依法追究其刑事责任并依法从轻处罚。三被告人能积极退赃，可酌情从轻处罚。被告人周某甲符合缓刑条件，依法可对其宣告缓刑。二、关于非国家工作人员受贿。被告人蔡某某利用职务便利，非法收受他人财物，为他人谋取利益，数额较大，其行为已构成非国家工作人员受贿罪，依法应追究其刑事责任。鉴于其具有自首情节，并能积极退缴赃款，可依法从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第一百六十三条第一款、第二十五条第一款、第二十七条、第六十七条第一、三款、第六十九条、第七十二条第一款、第六十一条、第六十四条之规定，判决如下： 一、被告人蔡某某犯职务侵占罪，判处有期徒刑十个月；犯非国家工作人员受贿罪，判处有期徒刑六个月。决定执行有期徒刑一年。 二、被告人周某某犯职务侵占罪，判处有期徒刑十个月。 三、被告人周某甲犯职务侵占罪，判处有期徒刑六个月，缓刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即蔡某某的刑期自2014年9月13日起至2015年9月12日止。周某某的刑期自2014年9月13日起至2015年7月12日止。周某甲的缓刑考验期限从判决确定之日起计算。） 对涉案违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长徐勇 审判员肖奉劼 人民陪审员张军虎 二〇一五年五月十一日 书记员郑小清","writId":"024d11c38b7455ed7654438d44e6c26292b","writName":"被告人蔡某某、周某某、周某甲职务侵占一审刑事判决书"}
