{"ajId":"28cae1a1-ac2d-4e19-9ae6-e9f2941c3472","ajName":"李某强奸罪一案","ajjbqk":" 扎鲁特旗人民检察院指控，被告人李某系扎鲁特旗鲁北镇居民，与被害人刘某2前夫系普通朋友关系。2018年9月11日下午，被告人李某酒后想起被害人刘某2独自在家便产生到刘某2家中与其发生性关系的想法。李某来到刘某2位于鲁北镇温馨家园小区的住宅后进入室内不顾刘某2反抗强行将其按倒在沙发上，亲吻刘某2的嘴部，又将左手伸进刘某2衣服内摸其胸部、腹部及阴部，届时因刘某2强烈反抗，李某放弃与其发生性关系后离开现场。 公诉机关认为，被告人李某违背妇女意志，欲强行与其发生性关系，因被害人强烈反抗而未能得逞，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以犯强奸罪追究其刑事责任。鉴于被告人因被害人反抗，主动放弃了与其被害人发生性关系的行为，属犯罪中止，应对其减轻处罚。建议对被告人判处有期徒刑六个月至一年。 被告人李某对公诉机关指控的事实及罪名均无异议，希望对其从轻处罚。被告人李某的辩护人徐再兴提出，被告人李某犯罪过程中自动放弃实施犯罪，是属犯罪中止，被告人的近亲属已对被害人进行必要的经济赔偿，且被告人系初犯、偶犯，希望对其减轻处罚。 经审理查明，被告人李某系扎鲁特旗鲁北镇居民，与被害人刘某2前夫系普通朋友关系。2018年9月11日下午，被告人李某酒后想起被害人刘某2独自在家便产生到刘某2家中与其发生性关系的想法。李某来到刘某2位于鲁北镇温馨家园小区的住宅后进入室内不顾刘某2反抗强行将其按倒在沙发上，亲吻刘某2的嘴部，又将左手伸进刘某2衣服内摸其胸部、腹部及阴部，届时因刘某2强烈反抗，李某放弃与其发生性关系后离开现场。 案发后被告人李某于2018年10月9日被公安机关抓获归案。 在本案审理过程中被告人李某的近亲属主动补偿被害人经济损失共计8000元。 针对上述事实，公诉机关当庭出示了下列证据： 1、案件移交情况说明、接处警登记表、受案登记表、立案决定书，能够证明被害人刘某某报案后公安机关对该案依法立案侦查； 2、刘某某的报案材料及陈述，证人斯某的证言，被告人李某的供述，能够证明案发时间、地点及经过； 3、辨认笔录及照片，能够证明经被害人刘某某辨认，辨认出案发当天欲对其实施强奸的人系被告人李某； 4、户籍证明，证明被告人及被害人的自然情况； 5、归案情况说明，证明被告人系被抓获归案； 6、拘留、逮捕文书，能够证明被告人被采取强制措施情况。 以上证据经当庭举证、质证，被告人均无异议，证据来源合法，内容客观真实，与查明的事实密切关联，均予采信。 ","cpfxgc":"本院认为，被告人李某违背妇女意志，欲强行与被害人发生性关系，在实施犯罪过程中因被害人反抗，被告人主动放弃与被害人发生性关系的行为，是犯罪中止。公诉机关指控被告人的事实及罪名成立。被告人李某的辩护人提出“被告人李某犯罪过程中自动放弃实施犯罪，是属犯罪中止，被告人的近亲属已对被害人进行必要的经济赔偿，且被告人系初犯、偶犯，希望对其减轻处罚”的辩护意见成立，本院予以采纳。综合考虑被告人的犯罪情节、社会危害程度、悔罪表现及犯罪中止等情节，决定对被告人减轻处罚，依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李某犯强奸罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月9日起至2019年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"内蒙古自治区扎鲁特旗人民法院 刑事判决书 （2018）内0526刑初519号 公诉机关扎鲁特旗人民检察院。 被告人李某，男，1959年5月5日，汉族，初中文化，无职业。因涉嫌犯强奸罪于2018年10月9日被扎鲁特旗公安局刑事拘留，同年10月23日被逮捕。现羁押于扎鲁特旗看守所。 辩护人徐再兴，内蒙古兴君律师事务所律师。 扎鲁特旗人民检察院以扎检公诉刑诉［2018］549号起诉书指控被告人李某犯强奸罪，于2018年11月16日向本院提起公诉。本院依法适用简易程序，组成合议庭，不公开开庭审理了此案。扎鲁特旗人民检察院指派检察员史晓辉出庭支持公诉，被告人李某及其辩护人徐再兴均到庭参加诉讼。现已审理终结。 扎鲁特旗人民检察院指控，被告人李某系扎鲁特旗鲁北镇居民，与被害人刘某2前夫系普通朋友关系。2018年9月11日下午，被告人李某酒后想起被害人刘某2独自在家便产生到刘某2家中与其发生性关系的想法。李某来到刘某2位于鲁北镇温馨家园小区的住宅后进入室内不顾刘某2反抗强行将其按倒在沙发上，亲吻刘某2的嘴部，又将左手伸进刘某2衣服内摸其胸部、腹部及阴部，届时因刘某2强烈反抗，李某放弃与其发生性关系后离开现场。 公诉机关认为，被告人李某违背妇女意志，欲强行与其发生性关系，因被害人强烈反抗而未能得逞，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以犯强奸罪追究其刑事责任。鉴于被告人因被害人反抗，主动放弃了与其被害人发生性关系的行为，属犯罪中止，应对其减轻处罚。建议对被告人判处有期徒刑六个月至一年。 被告人李某对公诉机关指控的事实及罪名均无异议，希望对其从轻处罚。被告人李某的辩护人徐再兴提出，被告人李某犯罪过程中自动放弃实施犯罪，是属犯罪中止，被告人的近亲属已对被害人进行必要的经济赔偿，且被告人系初犯、偶犯，希望对其减轻处罚。 经审理查明，被告人李某系扎鲁特旗鲁北镇居民，与被害人刘某2前夫系普通朋友关系。2018年9月11日下午，被告人李某酒后想起被害人刘某2独自在家便产生到刘某2家中与其发生性关系的想法。李某来到刘某2位于鲁北镇温馨家园小区的住宅后进入室内不顾刘某2反抗强行将其按倒在沙发上，亲吻刘某2的嘴部，又将左手伸进刘某2衣服内摸其胸部、腹部及阴部，届时因刘某2强烈反抗，李某放弃与其发生性关系后离开现场。 案发后被告人李某于2018年10月9日被公安机关抓获归案。 在本案审理过程中被告人李某的近亲属主动补偿被害人经济损失共计8000元。 针对上述事实，公诉机关当庭出示了下列证据： 1、案件移交情况说明、接处警登记表、受案登记表、立案决定书，能够证明被害人刘某某报案后公安机关对该案依法立案侦查； 2、刘某某的报案材料及陈述，证人斯某的证言，被告人李某的供述，能够证明案发时间、地点及经过； 3、辨认笔录及照片，能够证明经被害人刘某某辨认，辨认出案发当天欲对其实施强奸的人系被告人李某； 4、户籍证明，证明被告人及被害人的自然情况； 5、归案情况说明，证明被告人系被抓获归案； 6、拘留、逮捕文书，能够证明被告人被采取强制措施情况。 以上证据经当庭举证、质证，被告人均无异议，证据来源合法，内容客观真实，与查明的事实密切关联，均予采信。 本院认为，被告人李某违背妇女意志，欲强行与被害人发生性关系，在实施犯罪过程中因被害人反抗，被告人主动放弃与被害人发生性关系的行为，是犯罪中止。公诉机关指控被告人的事实及罪名成立。被告人李某的辩护人提出“被告人李某犯罪过程中自动放弃实施犯罪，是属犯罪中止，被告人的近亲属已对被害人进行必要的经济赔偿，且被告人系初犯、偶犯，希望对其减轻处罚”的辩护意见成立，本院予以采纳。综合考虑被告人的犯罪情节、社会危害程度、悔罪表现及犯罪中止等情节，决定对被告人减轻处罚，依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款之规定，判决如下： 被告人李某犯强奸罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月9日起至2019年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长杨玉宝 审判员陈光飞 人民陪审员包玉荣 二〇一八年十二月六日 书记员王斯琴 适用《中华人民共和国刑法》法条： 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十四条在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的，是犯罪中止。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0017feda69f35a16b8cf0e9418967d7f94b","writName":"李某强奸罪一审刑事判决书"}
