{"ajId":"e0dbbdb3-b4c2-4748-b74b-cde7f2a67683","ajName":"辛君力故意伤害一案","ajjbqk":" 公诉机关指控，2016年9月26日13时许，在安平县旧机电胡同内，被告人辛君力酒后找对象齐某，与齐某同租住一个院的向某出来开门与辛君力发生口角，随后双方发生打架，在打架过程中，辛君力用刀扎向某右大腿内侧，后经安平县公安局法医鉴定，向某之伤为轻伤二级。 公诉机关提供了相应证据，提请本院以故意伤害罪追究被告人辛君力的刑事责任，建议对其判处二年以下有期徒刑。 原告人向某诉称，被告人辛君力持刀将原告人腿部打伤，请求依法从重追究被告人刑事责任的同时，依法判决被告人赔偿医疗费15000元、住院伙食补助费700元、营养费700元、护理费10000元、误工费10000元、交通费1600元、以上共计38000元。同时提交安平博爱医院住院收费票据、门诊收费票据及住院费用项目汇总单。 被告人辛君力对公诉机关指控的事实有异议，自愿认罪，但同时辩称，起诉书指控的事实不清，是对方先拿铁棍殴打他后，他抢的对方的刀扎的对方。附带民事赔偿部分由法院依法判决，出去后赔偿对方。 经审理查明，2016年9月26日中午，被告人辛君力与朋友在饭店吃饭喝酒。当日13时许，辛君力酒后在安平县旧机电胡同内挨户敲门找其对象齐某，与齐某同租住一个院的原告人向某出来开门，向某手持铁质门栓未让辛君力进门，二人遂发生口角后打架。过程中，辛君力持刀将向某右大腿内侧扎伤。经依法鉴定，向某之伤为锐器伤，损伤程度为轻伤二级。 另查明，原告人向某系农村居民，其受伤后到安平博爱医院住院治疗7天，花去医疗费6455.30元。 上述事实，有公诉机关及原告方当庭提交并经庭审质证的下列证据予以证实： 1、受案登记表、立案决定书、发破案经过，证实本案的受案、立案及侦破过程。 2、辨认笔录及照片，证实田某辨认出发生打架的人是辛君力。 3、在逃人员登记表，证实辛君力于2018年10月26日被上网追逃的事实。 4、抓获经过及昆山市公安局代羁押通知书，证实昆山市公安局2018年8月23日将辛君力抓获归案，并被临时羁押的情况。 5、被害人向某的陈述，证实其和辛君力女朋友合租的房子，案发当日，辛君力酒后找其女朋友，其没让辛君力进来，双方发生了打架。过程中，其踹了辛君力一脚，他往后退了几步，掉进了门前的一个坑里，辛君力用刀扎了其腿部的事实。 6、证人田某的证言，证实案发当日，他们和辛君力吃完饭后，开车送他去安平县机电胡同，辛君力挨家敲门找其女朋友。后来出来一个三十多岁的人，手里拿着铁棍，之后他们就打起来了的事实。 7、证人王某的证言，证实案发当日，他们和辛君力吃饭后，开车送他去安平县机电胡同，辛君力挨家敲门找其女朋友。但出来一个三十多岁的人，手里拿着铁棍，双方发生了口角，开门的把辛君力打到空场一个坑里面，辛君力不知道在哪拿刀扎了对方腿的事实。 6、安平县公安局物证鉴定室（安）公（刑）鉴（损伤）［2016］066号法医学人体损伤程度鉴定书，证实向某右大随损伤特征分析为锐器伤，损伤程度为轻伤二级。 7、被告人辛君力的供述与辩解，证实案发当日，其喝酒后到安平县电力局旁的小胡同找其女朋友，对方不让其进门，双方就起了冲突。打架过程中，其用刀扎了对方腿部一刀后，就跑了的事实。 8、户籍证明，证实被告人辛君力的身份情况。 9、安平县公安局安公（城）行罚决字［2016］0348号、0436号行政处罚决定书，证实被告人辛君力2016年因殴打他人和毁坏财物分别被行政处罚的情况。 10、安平博爱医院住院收费票据、门诊票据及住院费用项目汇总单，证实原告人受伤住院以及诊疗的情况。 ","cpfxgc":"本院认为，被告人辛君力故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪。公诉机关指控的罪名成立，应予刑罚。被告人持刀故意伤害他人，可酌情从重处罚；其到案后如实供述犯罪事实，可以从轻处罚。被告人提出是对方先拿铁棍殴打他后，他抢对方的刀扎伤的对方的辩解意见。经查，在案证据不能证实，被害人先用铁棍殴打对方，也不能证实刀的来源出处，但足以证实，被告人用刀将被害人扎伤的事实。上述辩解意见，本院不予采纳。被告人的犯罪行为确已给原告人造成经济损失，应予以赔偿。原告人提出交通费的诉请，但未提供相关票据，本院不予支付。原告人提出的医疗费、护理费、误工费、营养费、住院伙食补助费应依法支持，经核定，原告人造成的经济损失如下：医疗费6455.30元、护理费714元（102元／天×7天）、营养费300元（30元／天×10天）、住院伙食补助费700元（100元／天×7天）、误工费1280元（23384元／年÷365天×20天），以上共计8749.30元。综上所述，根据被告人的犯罪事实、性质、情节和对于社会的危害程度，并考虑被告人的认罪、悔罪态度及在庭审中的表现，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十四条之规定，判决如下：","pjjg":" 一、被告人辛君力犯故意伤害罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年8月23日起至2019年8月22日止。） 二、被告人辛君力赔偿附带民事诉讼原告人向某医疗费、护理费、营养费、误工费等各项经济损失共计8749.30元。（本判决生效后十日内给付。） 三、驳回附带民事诉讼原告人向某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省安平县人民法院 刑事附带民事判决书 （2018）冀1125刑初393号 公诉机关安平县人民检察院。 附带民事诉讼原告人向某，男，1978年9月23日出生于湖南省永顺县，土家族，初中文化，农民工，户籍所在地湖南省永顺县，住河北省安平县。系本案被害人。 被告人辛君力，男，1982年2月27日出生于河北省安平县，汉族，初中文化，农民，户籍所在地安平县，住。2016年7月13日因殴打他人被行政拘留十日，并处罚款伍佰元；2016年9月2日因毁坏财物被行政拘留十日。因涉嫌犯故意伤害罪于2018年8月23日被上网追逃后抓获归案，同月29日被执行刑事拘留，同年9月7日被逮捕。现羁押于安平县看守所。 安平县人民检察院以安检公诉刑诉［2018］375号起诉书指控被告人辛君力犯故意伤害罪，于2018年12月17日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人（以下简称原告人）向某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。安平县人民检察院指派代理检察员王坤出庭支持公诉，原告人向某、被告人辛君力到庭参加诉讼。现已审理终结。 公诉机关指控，2016年9月26日13时许，在安平县旧机电胡同内，被告人辛君力酒后找对象齐某，与齐某同租住一个院的向某出来开门与辛君力发生口角，随后双方发生打架，在打架过程中，辛君力用刀扎向某右大腿内侧，后经安平县公安局法医鉴定，向某之伤为轻伤二级。 公诉机关提供了相应证据，提请本院以故意伤害罪追究被告人辛君力的刑事责任，建议对其判处二年以下有期徒刑。 原告人向某诉称，被告人辛君力持刀将原告人腿部打伤，请求依法从重追究被告人刑事责任的同时，依法判决被告人赔偿医疗费15000元、住院伙食补助费700元、营养费700元、护理费10000元、误工费10000元、交通费1600元、以上共计38000元。同时提交安平博爱医院住院收费票据、门诊收费票据及住院费用项目汇总单。 被告人辛君力对公诉机关指控的事实有异议，自愿认罪，但同时辩称，起诉书指控的事实不清，是对方先拿铁棍殴打他后，他抢的对方的刀扎的对方。附带民事赔偿部分由法院依法判决，出去后赔偿对方。 经审理查明，2016年9月26日中午，被告人辛君力与朋友在饭店吃饭喝酒。当日13时许，辛君力酒后在安平县旧机电胡同内挨户敲门找其对象齐某，与齐某同租住一个院的原告人向某出来开门，向某手持铁质门栓未让辛君力进门，二人遂发生口角后打架。过程中，辛君力持刀将向某右大腿内侧扎伤。经依法鉴定，向某之伤为锐器伤，损伤程度为轻伤二级。 另查明，原告人向某系农村居民，其受伤后到安平博爱医院住院治疗7天，花去医疗费6455.30元。 上述事实，有公诉机关及原告方当庭提交并经庭审质证的下列证据予以证实： 1、受案登记表、立案决定书、发破案经过，证实本案的受案、立案及侦破过程。 2、辨认笔录及照片，证实田某辨认出发生打架的人是辛君力。 3、在逃人员登记表，证实辛君力于2018年10月26日被上网追逃的事实。 4、抓获经过及昆山市公安局代羁押通知书，证实昆山市公安局2018年8月23日将辛君力抓获归案，并被临时羁押的情况。 5、被害人向某的陈述，证实其和辛君力女朋友合租的房子，案发当日，辛君力酒后找其女朋友，其没让辛君力进来，双方发生了打架。过程中，其踹了辛君力一脚，他往后退了几步，掉进了门前的一个坑里，辛君力用刀扎了其腿部的事实。 6、证人田某的证言，证实案发当日，他们和辛君力吃完饭后，开车送他去安平县机电胡同，辛君力挨家敲门找其女朋友。后来出来一个三十多岁的人，手里拿着铁棍，之后他们就打起来了的事实。 7、证人王某的证言，证实案发当日，他们和辛君力吃饭后，开车送他去安平县机电胡同，辛君力挨家敲门找其女朋友。但出来一个三十多岁的人，手里拿着铁棍，双方发生了口角，开门的把辛君力打到空场一个坑里面，辛君力不知道在哪拿刀扎了对方腿的事实。 6、安平县公安局物证鉴定室（安）公（刑）鉴（损伤）［2016］066号法医学人体损伤程度鉴定书，证实向某右大随损伤特征分析为锐器伤，损伤程度为轻伤二级。 7、被告人辛君力的供述与辩解，证实案发当日，其喝酒后到安平县电力局旁的小胡同找其女朋友，对方不让其进门，双方就起了冲突。打架过程中，其用刀扎了对方腿部一刀后，就跑了的事实。 8、户籍证明，证实被告人辛君力的身份情况。 9、安平县公安局安公（城）行罚决字［2016］0348号、0436号行政处罚决定书，证实被告人辛君力2016年因殴打他人和毁坏财物分别被行政处罚的情况。 10、安平博爱医院住院收费票据、门诊票据及住院费用项目汇总单，证实原告人受伤住院以及诊疗的情况。 本院认为，被告人辛君力故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪。公诉机关指控的罪名成立，应予刑罚。被告人持刀故意伤害他人，可酌情从重处罚；其到案后如实供述犯罪事实，可以从轻处罚。被告人提出是对方先拿铁棍殴打他后，他抢对方的刀扎伤的对方的辩解意见。经查，在案证据不能证实，被害人先用铁棍殴打对方，也不能证实刀的来源出处，但足以证实，被告人用刀将被害人扎伤的事实。上述辩解意见，本院不予采纳。被告人的犯罪行为确已给原告人造成经济损失，应予以赔偿。原告人提出交通费的诉请，但未提供相关票据，本院不予支付。原告人提出的医疗费、护理费、误工费、营养费、住院伙食补助费应依法支持，经核定，原告人造成的经济损失如下：医疗费6455.30元、护理费714元（102元／天×7天）、营养费300元（30元／天×10天）、住院伙食补助费700元（100元／天×7天）、误工费1280元（23384元／年÷365天×20天），以上共计8749.30元。综上所述，根据被告人的犯罪事实、性质、情节和对于社会的危害程度，并考虑被告人的认罪、悔罪态度及在庭审中的表现，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十四条之规定，判决如下： 一、被告人辛君力犯故意伤害罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年8月23日起至2019年8月22日止。） 二、被告人辛君力赔偿附带民事诉讼原告人向某医疗费、护理费、营养费、误工费等各项经济损失共计8749.30元。（本判决生效后十日内给付。） 三、驳回附带民事诉讼原告人向某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吕西连 人民陪审员乔建磊 人民陪审员刘洁玉 二〇一九年二月二日 书记员张旭","writId":"0378dfc2df4888cfc859f28531f982b43c7","writName":"辛君力故意伤害一审刑事判决书"}
