{"ajId":"23b58d02-27d0-43bf-9637-4441e63212e3","ajName":"向某、赵改伟故意伤害一案","ajjbqk":" 原判认定：一、2014年8月28日22时许，被告人杜某因与被害人李某乙发生口角纠纷，杜某遂邀约了被告人向某与彭路明（14周岁，未达刑事责任年龄）、陈泽（14周岁，未达刑事责任年龄），又遇到了相识的被告人赵改伟，五人在罗平县罗雄街道办事处太液湖公园内围栏处对被害人李某乙实施殴打，其中，赵改伟使用木凳，彭路明和陈泽分别用刀杀伤李某乙腰背部和臀部。经鉴定，李某乙所受损伤属轻伤二级。 二、2014年10月2日22时许，被告人幸某与秦太周、陈浩男、马某甲（后三人均l5周岁，未达刑事责任年龄）在罗平县罗雄街道办事处四方井菜市场通振兴街小巷“新大新”处持刀砍伤被害人方某乙的背部和双手。经鉴定，方某乙所受损伤属轻伤二级。 三、2014年10月9日20时许，被告人杜某与方某甲、孙某甲、彭路明（后三人均l4周岁，未达刑事责任年龄）在罗平县罗雄街道办事处太液湖公园溜冰场内及溜冰场门口持刀、斧将被害人杨致敬、杨某乙、陈泽林砍伤。经鉴定，杨致敬所受损伤属轻伤二级。 四、2014年11月6日凌晨3时许，被告人马某甲、幸某、徐家玉等人在罗平县腊山街道办事处红星北街春权酒店因住宿问题与春权酒店店主王某乙发生争吵，继而又与王某乙丈夫张某电话喊来的王某丙、冯某、雷某乙、夏某、杨某甲、孙某丙等人发生争吵。3时许，被告人马某甲电话邀约被告人赵改伟带工具带人过来帮忙，被告人赵改伟、杭居坤立即邀约了被告人向某、王何平、孙某甲、杜某、方某甲、钱金某甲等人，由赵改伟驾车赶至春权酒店门口。在春权酒店门口汇合后，被告人马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲等人便朝新村小学方向对被害人雷某乙进行追撵。被害人雷某乙跑至新村小学门口时被马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲追上并殴打，在殴打过程中被告人马某甲和向某分别持刀将雷某乙杀伤，其他人员用砖块打或拳打脚踢，雷某乙被殴打后死亡。随后向某、方某甲、王何平、幸某、徐家玉、杜某等人又朝松岗街香檀大酒店方向对被害人夏某进行追撵，夏某跑到松岗街十字路口卖菜处时被向某、方某甲、王何平、幸某、徐家玉、杜某等人殴打，殴打过程中被告人向某持斧头殴打、持刀杀伤夏某。尔后，被告人马某甲、徐家玉、方某甲等人又在春权酒店门口对孙某丙进行追打。经鉴定，雷某乙系锐器致心脏破裂失血性休克死亡，夏某所受损伤属轻伤二级。 经一审法院主持调解，被告人幸某、赵改伟、徐家玉、孙某甲、方某甲、杭居坤与附带民事诉讼原告人雷康、刘昌秀就民事赔偿达成调解协议如下： 在公安侦查阶段，被告人幸某已赔偿10000元、赵改伟已赔偿4000元、徐家玉已赔偿5000元、孙某甲已赔偿4000元、杭居坤已赔偿2000元，附带民事诉讼被告人袁平现已赔偿3000元，平成通已赔偿5000元，陈建伟已赔偿3000元，总计36000元，已由附带民事诉讼原告人雷康、刘昌秀领取。除在公安侦查阶段赔偿的款项外，由被告人幸某赔偿37000元、赵改伟赔偿30000元、徐家玉赔偿40000元、孙某甲赔偿40000元、杭居坤赔偿15000元，方某甲赔偿30000元，附带民事诉讼被告人袁平现赔偿3500元，平成通赔偿5000元，陈建伟赔偿5000元，总计205500元。以上款项均已履行。附带民事诉讼原告人雷康、刘昌秀撤回对上述被告人的民事起诉。 原判根据上述事实和相关证据，认定被告人向某犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；被告人马某甲犯故意伤害罪，判处有期徒刑十五年；被告人王何平犯故意伤害罪，判处有期徒刑十年；被告人赵改伟犯故意伤害罪，判处有期徒刑八年；被告人杜某犯故意伤害罪，判处有期徒刑七年；被告人钱金某甲犯故意伤害罪，判处有期徒刑七年；被告人徐家玉犯故意伤害罪，判处有期徒刑六年；被告人幸某犯故意伤害罪，判处有期徒刑五年；被告人杭居坤犯故意伤害罪，判处有期徒刑五年；被告人方某甲犯故意伤害罪，判处有期徒刑四年；被告人孙某甲犯故意伤害罪，判处有期徒刑三年。由被告人向某、赵改伟、被告人杜某的法定代理人杜文才、李广仙、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人李某乙经济损失人民币10970.98元；由被告人杜某的法定代理人杜文才、李广仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人杨致敬经济损失人民币11571.41元；由被告人向某、赵改伟、徐家玉、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、幸某的法定代理人幸文友、何座仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人夏某经济损失人民币6545.61元；由被告人向某、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、钱金某甲的法定代理人钱维线、陈梦琼、附带民事诉讼被告人李斌、刘元、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人雷康、刘昌秀经济损失人民币50000元（在公安侦查阶段，向某已赔偿2500元，马某甲已赔偿8000元，杜某已赔偿3500元，彭路明已赔偿3000元，陈泽已赔偿2000元，李斌已赔偿1000元，共计20000元，已由附带民事诉讼原告人领取。在一审审判阶段，杜某已赔偿20000元，已由一审法院代收。剩余款项限判决生效后三个月内履行。）。 宣判后，原审被告人向某提出上诉称：第一起犯罪时其未满18周岁，致人死亡案中，致命伤是谁所致无法查明，系从犯，有坦白的情节，对被害人家属进行了赔偿，被害人存在过错。辩护人提出相同的辩护意见。 原审被告人赵改伟提出上诉称：系从犯，对受害人家属进行了民事赔偿，受害人存在过错，其认罪态度好，请求二审法院从轻判处。辩护人提出相同的辩护意见。 原审被告人杜某的法定代理人提出口头上诉称：量刑过重。辩护人提出杜某系未成年人，从犯，二审审理过程中杜某家属与被害人家属达成民事谅解协议，请求二审从轻处罚。 原审被告人杭居坤提出上诉称：受害人存在过错，其没有直接实施伤害行为，积极赔偿受害人的经济损失，请求从轻处罚。 原审被告人方某甲提出上诉称：系未成年人，达成了民事赔偿协议，从犯，受害人存在过错，请求从轻处罚。辩护人提出相同的辩护意见。 经审理查明：一、2014年8月28日22时许，上诉人杜某因与被害人李某乙发生口角纠纷，杜某遂邀约了上诉人向某与彭路明（14周岁，未达刑事责任年龄）、陈泽（14周岁，未达刑事责任年龄），又遇到了相识的上诉人赵改伟，五人在罗平县罗雄街道办事处太液湖公园内围栏处对李某乙实施殴打，其中，赵改伟使用木凳，彭路明和陈泽分别用刀杀伤李某乙腰背部和臀部。经鉴定，李某乙所受损伤属轻伤二级。 二、2014年10月2日22时许，原审被告人幸某与秦太周、陈浩男、马某甲（后三人均l5周岁，未达刑事责任年龄）在罗平县罗雄街道办事处四方井菜市场通振兴街小巷“新大新”处持刀砍伤被害人方某乙的背部和双手。经鉴定，方某乙所受损伤属轻伤二级。 三、2014年10月9日20时许，上诉人杜某与方某甲、孙某甲、彭路明（后三人均l4周岁，未达刑事责任年龄）在罗平县罗雄街道办事处太液湖公园溜冰场内及溜冰场门口持刀、斧将被害人杨致敬、杨某乙、陈泽林砍伤。经鉴定，杨致敬所受损伤属轻伤二级。 上述三桩事实有经一审庭审质证、认证的报案材料、被害人陈述、现场指认笔录、法医鉴定书、证人证言、同案人供述、被告人供述等证据予以证实。 四、2014年11月6日凌晨3时许，原审被告人马某甲、幸某、徐家玉等人在罗平县腊山街道办事处红星北街春权酒店因住宿问题与春权酒店店主王某乙发生争吵，继而又与王某乙丈夫张某电话喊来的王某丙、冯某、雷某乙、夏某、杨某甲、孙某丙等人发生争吵。3时许，马某甲电话邀约赵改伟带工具带人过来帮忙，上诉人赵改伟、杭居坤立即邀约了上诉人向某、杜某、方某甲、原审被告人王何平、孙某甲、钱金某甲等人，由赵改伟驾车赶至春权酒店门口。在春权酒店门口汇合后，马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲等人便朝新村小学方向对被害人雷某乙进行追撵。雷某乙跑至新村小学门口时被马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲追上并殴打，在殴打过程中马某甲和向某分别持刀将雷某乙杀伤，其他人员用砖块打或拳打脚踢，雷某乙被殴打后死亡。随后向某、方某甲、王何平、幸某、徐家玉、杜某等人又朝松岗街香檀大酒店方向对被害人夏某进行追撵，夏某跑到松岗街十字路口卖菜处时被向某、方某甲、王何平、幸某、徐家玉、杜某等人殴打，殴打过程中向某持斧头殴打、持刀杀伤夏某。尔后，马某甲、徐家玉、方某甲等人又在春权酒店门口对孙某丙进行追打。经鉴定，雷某乙系锐器致心脏破裂失血性休克死亡，夏某所受损伤属轻伤二级。后幸某、赵改伟、徐家玉、孙某甲、方某甲、杭居坤、杜某与附带民事诉讼原告人雷康、刘昌秀就民事赔偿达成调解协议，并取得了谅解。 认定上述事实，有下列证据证实： 1．报案材料、抓获经过，证实2014年11月6日04时25分，张云贵（新村小学门卫）电话报称，雷某乙和夏某等人在腊山街道办事处春权酒店旁被人追打至新村小学门口，请求处理。当日14时许，民警经过工作在四季温泉酒店抓获向某、马某甲、杜某、幸某、赵改伟、徐家玉、王何平、孙某甲、方某甲、钱金某甲、杭居坤。 2．现场勘查笔录和照片证实：中心现场位于罗平县腊山街道办事处新村小学大门处。现场勘查时提取编号1的水泥砖1块；编号2至4的暗红色斑迹；黑色布套1个。 3．提取、扣押笔录证实：分别提取了马某甲、向某、赵改伟、徐家玉、幸某的血样；陈建伟、彭路明、李斌、袁平现、平成通的血样各一份。 提取彭路明所穿黄牛仔裤右裤管前侧有暗红色斑迹。 在罗平县中医院住院楼提取夏某的血样一份。 侦查人员带被告人向某到罗平县腊山街道办事处万达路星明源旅馆5-1号房间内，将向某放在床垫下的壹把折叠刀提取。 4．尸检笔录、法医鉴定证实：雷某乙尸体胸部创口深达心包腔，致心脏破裂，系锐器伤致心脏破裂失血性休克死亡。 5．人体损伤鉴定证实：夏某损伤伤情为轻伤二级。 6．法医物证鉴定书证实：现场新村小学门口提取的①-③号暗红色斑迹、现场新村小学门口提取的水泥砖及向某带领侦查员提取的折叠刀刀刃上人血的基因分型与雷某乙尸体血样的基因分型一致； 彭路明牛仔裤右裤管前侧布片上人血的基因分型与夏某血样的基因分型一致； 刘昌秀血样的基因分型能为雷某乙尸体血样的基因分型提供必须的生母基因。 7．现场指认笔录证实：孙某丙对其被伤害的现场进行了指认，现场位于罗平县腊山街道办事处红星北街春权酒店斜对面绿化带外侧。夏某对其被伤害的现场进行了指认，现场位于罗平县腊山街道办事处松岗街小江烧烤店门口。 马某甲、向某、赵改伟、王何平、方某甲、杜某、孙某甲、钱金某甲、幸某、徐家玉、杭居坤分别对作案现场进行了指认。 8．辨认笔录证实：徐家玉、方某甲、孙某甲、向某、同案人彭路明均辨认出自己使用的作案工具。 夏某对视频监控截图进行辨认，辨认出标记3号的是雷某乙。 马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲分别对视频监控截图进行辨认，辨认出跟随被害人跑到新村小学门口的有孙某甲（右手持砖）、钱金某甲、杜某、王何平、方某甲、马某甲、向某（持刀）。 9．被害人夏某陈述：案发当时，在双方对骂的过程中，对方喊来10余人，有六、七个人冲上来把他打倒在地，那伙人用脚踩他的头，踢他的脊背，还有一个人用斧子敲他的膝盖，打了一阵那伙人走了，他才发觉左边的大腿部内裤都是湿的，左侧腰腹部被杀着，都是血。 10．证人证言 （1）张某（春权酒店老板）证实：案发那天凌晨3点来钟，其老婆打电话来说，因为住宿的人不登记身份证的事情发生争吵，他叫雷某乙去看看情况，到凌晨五点左右，雷某乙的舅舅打电话说雷某乙在新村小学那里被人杀死了。 （2）王某乙（春权酒店老板娘）的证言证实因住宿发生争吵后打电话给张某，内容与张某的证言基本一致。后两伙人发生吵打。 （3）王某丙证实：案发当天凌晨1点钟左右，他和杨杰、雷某乙、雷某甲、李某甲、冯某、黄某、徐兵、夏某及两个不知名的钟山人在吃宵夜，张彪打电话给雷某乙说有人在他家开的“春权酒店”旅社里扯皮，叫他们过去看一下。去看了后让对方又用身份证开了一间房，他们就回去了。随后张彪又打电话来给雷某乙说过去给对方那几个小伙道歉，他们到旅社那里，他拿着一把刀，黄某拿着一截钢管，一起到旅社门口，旅社门是关着的，对方那几个小伙看见他们也从楼上下来在门里面站着，然后一个小伙把玻璃门砍开，对方那几个人从旅社里冲出来，接着有一辆无号牌的银灰色五菱之光面包车开到他们旁边，从车上下来十多个人，手里都拿着工具，他看见有四五个人追着雷某乙他们撵，他们三个人从新村小学那边跑，打完之后，找到雷某乙的时候，他已经死亡了。 （4）冯某、李某甲、雷某甲、徐某、黄某、孙某丙、杨某甲的证言所证实的内容与王某丙的证言基本一致。其中李某甲证实听见马某甲打电话，他打给谁不知道，只听见他说“快点过来，带着东西过来，今晚要给他们全部睡在医院里面”。 11．上诉人及原审被告人供述 （1）马某甲供述：2014年11月6日凌晨，因为身份证登记的问题和旅社老板发生争吵，对方叫来十个左右小伙子来骂他们，这伙人中有一个人拎着一把长七、八十公分的断刀，有一个人拎着一根长六、七十公分的钢管。他们这伙人都下到一楼总台，他自己藏了一把尼泊尔刀在衣服里。双方隔着玻璃门对骂，这时他打电话给赵改伟让对方带人带刀和钢管过来帮忙，接着平成通把玻璃门砍烂了，老板娘吓得把门打开了，后赵改伟开着一辆灰白色的五菱面包车带着人从华联超市那边过来，他和袁平现、陈建伟等七个人跑到车上发现只有一把斧子。接着车上的人赵改伟、杭居坤、向某、孙某甲、方某甲、钱金某甲、王何平、杜某、“老蒋”、刘兵、陈泽十一个人下来，赵改伟拿着一把铁把子的斧子，他从车上拿了一根三十多公分长扭螺丝的套筒转身就冲到路边打对方的人，对方的人吓得四处跑。其中有一个穿黑色连帽衣和一个穿白色衣裳的小伙往新村小学方向跑，他和向某、孙自成、方某甲、钱金某甲、王何平、杜某、平成通、陈建伟等人跟着追，平成通拿着尼泊尔刀追，他中途拿了一把刀追，跑到新村小学路口时，穿白色衣服小伙朝松岗小区小花园那个方向跑，平成通和陈建伟就追着去了；穿黑色连帽衣这个小伙刚跑到新村小学路口时，倒在地上，他右手拿水果刀朝对方身上乱涮，并用刀朝对方腰杆到大腿的位置戳，连戳了两下，杀没杀进去不清楚。这时向某、孙自成、方某甲、钱金某甲、王何平、杜某也追过来，他们围着这个小伙打，打完后折回时，看见向某右手拿着一把腰刀，刀叶子是打开的，他自己则随手把水果刀丢在路上。回来后对方另外一个小伙出言不逊，他又揪着对方的头发用脚乱踢，袁平现则用腰刀朝这个小伙的背脊划了一下，羽绒服里面白色的羽毛一下就飞出来，他和袁平现用脚乱踢对方，后来双方都散了。第二天早上十点多钟，赵改伟打电话说对方有一个人死了，中午的时候，所有参加打架的人全部到四季酒店一个房间商量对策，赵改伟问：“哪些人动手了都站起来？”赵改伟、杭居坤、老蒋、陈泽没有站起来外，其他的人都站起来了，也就是承认打着人。后来向某就说：“他拿着刀杀着人家”，后来警察进来把他们全部抓了。 （2）向某供述：案发当晚，他和陈泽、刘元、孙某甲、方某甲、杜某、王某甲、刘斌、金某甲到北站边上的星明源旅社里面睡觉，凌晨3点左右，赵改伟打电话给他让他带人去帮忙打架，然后赵改伟开车接他们到了案发现场，当时看到马某乙手中拿着一把刀，下车后他从裤包中掏出一把折叠刀，他们一伙人往新村小学方向追对方一个人，追到新村小学那个通道口时，马某乙已经拉住这个小伙在撕扯了，他看见马某乙右手拿刀朝那个小伙身上甩，他则用右手拿刀朝对方的上半身杀了一刀，刀子一下杀进去，位置在那个小伙的肚子以上和胸口之间，把刀子拔了出来后又朝对方右大腿杀了一刀，但是杀空了，王某甲、方某甲、杜某和两、三个小伙子也追上来打。随后他看见对方另外一个小伙朝香檀大酒店方向跑，他和刘斌、王某甲、杜某等几个人一起追，刘斌第一个抓住这个小伙，他从王某甲手里拿斧子朝那个小伙膝盖敲了两下，又用折叠刀朝对方的屁股杀了两下。 （3）赵改伟供述：案发当日凌晨4时许，他和杭居坤两个人在四季酒店睡觉，马某乙打电话说快带人带刀去新村小学旁帮忙，对方要砍他们。他又打电话给向某，叫齐人之后，他开车带着刘兵、杭居坤、向某、陈泽、孙某甲、方某甲、王某甲、杜某、老将、金某甲一起到了现场，当时两伙人在对骂，他们到了后，对方开始跑，马某乙、小康、向某、李兵、方某甲、杜某、刘兵等人往新村小学方向去追，他当晚上没有动手打对方。 （4）王何平供述：案发当天，向某带着他、杜某、方某甲、孙某甲等人和赵改伟、杭居坤等人汇合后到了案发现场。他看见马某甲手中拿着一把长刀，和对方在吵架。对方两个人往新村小学方向跑，他和孙某甲、方某甲、向某、杜某、马某甲、金某甲等人跟着追，在学校大门口两米左右的地方，他从地上捡起一块砖头打，其他几个人也上去用脚踢，马某甲和向某也参与殴打。打完后他们又看到一个穿黑色衣服的人往香檀大酒店方向跑，他、刘斌、向某、杜某、方某甲、金某甲几个人跟着追，追上后他和刘斌、方某甲、杜某、金某甲用脚朝那个人身上踢，向某用斧子朝那个人身上敲，又掏出一把折叠刀朝对方身上杀。 （5）方某甲、杜某、孙某甲、钱金某甲、幸某、徐家玉、杭居坤的供述和前述被告人供述一致，并能相互印证。 12．同案人供述 彭路明、刘元、陈泽、平成通、袁平现、陈建伟、李斌供述的内容和上述被告人供述一致，能相互印证。 本案其他综合证据： 1．罗平县人民法院（2010）罗少刑初字第31号刑事判决书，证实杭居坤曾因犯抢劫罪于2010年6月24日被判处有期徒刑三年零六个月，并处罚金一万元。 2．户口证明，证实十一名被告人的个人基本情况。其中马某甲、方某甲、钱金某甲、孙某甲、杜某、幸某作案时均未满十八周岁。 上列证据均经原审庭审质证、认证，来源合法，相互印证，本院予以确认。 ","cpfxgc":"本院认为，上诉人向某、杜某、赵改伟、方某甲、杭居坤，原审被告人马某甲、幸某、徐家玉、王何平、孙某甲、钱金某甲无视国法，故意伤害他人身体，均已构成故意伤害罪，应受刑律处罚。其中，向某、幸某、赵改伟参与二起，致一人死亡二人轻伤；杜某参与三起，致一人死亡三人轻伤；徐家玉、王何平、钱金某甲、杭居坤参与一起，致一人死亡一人轻伤；马某甲、孙某甲、方某甲参与一起，致一人死亡。在共同犯罪中，向某、马某甲持刀实施伤害行为致被害人雷某乙死亡，系主犯，其他被告人起次要作用，是从犯，应依法从轻处罚。马某甲、方某甲、钱金某甲、孙某甲、杜某、幸某作案时系未成年人，应依法从轻处罚。杭居坤系累犯，应依法从重处罚。幸某、赵改伟、徐家玉、孙某甲、方某甲、杭居坤的家属积极赔偿死者家属的经济损失，并取得谅解，向某、马某甲赔偿了死者家属部分经济损失。此外，在二审审理过程中，上诉人杜某的家属赔偿死者家属经济损失并取得了谅解。向某及辩护人提出第一起犯罪时其未满18周岁，致人死亡案中，致命伤是谁所致无法查明，系从犯，有坦白的情节，对受害人家属进行了赔偿，被害人存在过错的上诉理由及辩护意见；赵改伟提出系从犯，对受害人家属进行了民事赔偿，受害人存在过错，其认罪态度好的上诉理由及辩护意见；杭居坤提出受害人存在过错，其没有直接实施伤害行为，积极赔偿受害人的经济损失，请求从轻处罚；方某甲及辩护人提出系未成年人，达成了民事赔偿协议，系从犯，受害人存在过错的上诉理由及辩护意见，经查，以上上诉理由及辩护人的辩护意见，原判在量刑时已经对本案的具体情况予以考虑，对向某、赵改伟、杭居坤、方某甲的定罪量刑并无不当，故上述上诉理由及辩护人的辩护意见不予采纳。杜某的法定代理人提出口头上诉称量刑过重，辩护人提出杜某系未成年人，系从犯，二审审理过程中其家属与被害人家属达成民事谅解协议，请求二审从轻处罚的辩护意见，经查，二审中杜某的家属代为赔偿死者家属经济损失并取得谅解，故对该辩护意见予以采纳。原判认定事实清楚，证据确实、充分，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第十七条第一、二、三款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第五十七条第一款、第三十六条及《中华人民共和国民法通则》第一百一十九条、第一百三十条、第一百三十三条、《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项之规定，判决如下：","pjjg":" 一、维持云南省曲靖市中级人民法院（2015）曲中少刑初字第18号刑事附带民事判决第一、二、三、四、六、七、八、九、十、十一、十二、十三、十四、十五项，即被告人向某犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；被告人马某甲犯故意伤害罪，判处有期徒刑十五年；被告人王何平犯故意伤害罪，判处有期徒刑十年；被告人赵改伟犯故意伤害罪，判处有期徒刑八年；被告人钱金某甲犯故意伤害罪，判处有期徒刑七年；被告人徐家玉犯故意伤害罪，判处有期徒刑六年；被告人幸某犯故意伤害罪，判处有期徒刑五年；被告人杭居坤犯故意伤害罪，判处有期徒刑五年；被告人方某甲犯故意伤害罪，判处有期徒刑四年；被告人孙某甲犯故意伤害罪，判处有期徒刑三年；由被告人向某、赵改伟、被告人杜某的法定代理人杜文才、李广仙、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人李志博经济损失人民币10970.98元；由被告人杜某的法定代理人杜文才、李广仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人杨致敬经济损失人民币11571.41元；由被告人向某、赵改伟、徐家玉、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、幸某的法定代理人幸文友、何座仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人夏顶谷经济损失人民币6545.61元；由被告人向某、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、钱金某甲的法定代理人钱维线、陈梦琼、附带民事诉讼被告人李斌、刘元、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人雷康、刘昌秀经济损失人民币50000元（在公安侦查阶段，向某已赔偿2500元，马某甲已赔偿8000元，杜某已赔偿3500元，彭路明已赔偿3000元，陈泽已赔偿2000元，李斌已赔偿1000元，共计20000元，已由附带民事诉讼原告人领取。在一审审判阶段，杜某已赔偿20000元，已由一审法院代收。剩余款项限判决生效后三个月内履行）； 二、撤销云南省曲靖市中级人民法院（2015）曲中少刑初字第18号刑事附带民事判决第五项，即对被告人杜某的定罪量刑； 三、上诉人（原审被告人）杜某犯故意伤害罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月6日起至2019年11月5日止）。 本判决为终审判决。","qw":"云南省高级人民法院 刑事判决书 （2016）云刑终256号 原公诉机关云南省曲靖市人民检察院。 上诉人（原审被告人）向某。 指定辩护人王昆，云南领正律师事务所律师。 上诉人（原审被告人）赵改伟（绰号赵某），农民。 辩护人张志海，云南上上律师事务所律师。 上诉人（原审被告人）杜某。 法定代理人杜文才，农民。 法定代理人李广仙，农民。 指定辩护人张雯，云南领正律师事务所律师。 上诉人（原审被告人）杭居坤，农民。曾因犯抢劫罪于2010年6月24日被罗平县人民法院判处有期徒刑三年零六个月，于2012年10月19日刑满释放。2014年11月7日因本案被刑事拘留，同年12月13日被释放，2015年9月11日被逮捕。 上诉人（原审被告人）方某甲。 法定代理人方老金，农民。 法定代理人胡聪菊，农民。 指定辩护人李秋璇，云南领正律师事务所律师。 原审被告人马某甲。 法定代理人马成山，农民。 法定代理人杨凤英，农民。 原审被告人王何平（绰号王某甲），农民。 原审被告人钱金某甲（曾用名钱金昌，绰号金某甲），农民。 原审被告人徐家玉（绰号玉某），农民。 原审被告人幸某。 原审被告人孙某甲。 法定代理人孙德华，农民。 法定代理人陈艳萍，农民。 云南省曲靖市中级人民法院审理云南省曲靖市人民检察院指控原审被告人向某等11名被告人犯故意伤害罪，原审附带民事诉讼原告人李某乙、杨致敬、夏某、雷康、刘昌秀提起附带民事诉讼一案，于2015年11月30日作出（2015）曲中少刑初字第18号刑事附带民事判决。原审被告人向某、赵改伟、杜某、杭居坤、方某甲不服刑事判决，提出上诉。本院受理后，依法组成合议庭，经过阅卷审查，提讯原审被告人，听取辩护人意见，认为案件事实清楚，决定不开庭审理。现已审理终结。 原判认定：一、2014年8月28日22时许，被告人杜某因与被害人李某乙发生口角纠纷，杜某遂邀约了被告人向某与彭路明（14周岁，未达刑事责任年龄）、陈泽（14周岁，未达刑事责任年龄），又遇到了相识的被告人赵改伟，五人在罗平县罗雄街道办事处太液湖公园内围栏处对被害人李某乙实施殴打，其中，赵改伟使用木凳，彭路明和陈泽分别用刀杀伤李某乙腰背部和臀部。经鉴定，李某乙所受损伤属轻伤二级。 二、2014年10月2日22时许，被告人幸某与秦太周、陈浩男、马某甲（后三人均l5周岁，未达刑事责任年龄）在罗平县罗雄街道办事处四方井菜市场通振兴街小巷“新大新”处持刀砍伤被害人方某乙的背部和双手。经鉴定，方某乙所受损伤属轻伤二级。 三、2014年10月9日20时许，被告人杜某与方某甲、孙某甲、彭路明（后三人均l4周岁，未达刑事责任年龄）在罗平县罗雄街道办事处太液湖公园溜冰场内及溜冰场门口持刀、斧将被害人杨致敬、杨某乙、陈泽林砍伤。经鉴定，杨致敬所受损伤属轻伤二级。 四、2014年11月6日凌晨3时许，被告人马某甲、幸某、徐家玉等人在罗平县腊山街道办事处红星北街春权酒店因住宿问题与春权酒店店主王某乙发生争吵，继而又与王某乙丈夫张某电话喊来的王某丙、冯某、雷某乙、夏某、杨某甲、孙某丙等人发生争吵。3时许，被告人马某甲电话邀约被告人赵改伟带工具带人过来帮忙，被告人赵改伟、杭居坤立即邀约了被告人向某、王何平、孙某甲、杜某、方某甲、钱金某甲等人，由赵改伟驾车赶至春权酒店门口。在春权酒店门口汇合后，被告人马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲等人便朝新村小学方向对被害人雷某乙进行追撵。被害人雷某乙跑至新村小学门口时被马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲追上并殴打，在殴打过程中被告人马某甲和向某分别持刀将雷某乙杀伤，其他人员用砖块打或拳打脚踢，雷某乙被殴打后死亡。随后向某、方某甲、王何平、幸某、徐家玉、杜某等人又朝松岗街香檀大酒店方向对被害人夏某进行追撵，夏某跑到松岗街十字路口卖菜处时被向某、方某甲、王何平、幸某、徐家玉、杜某等人殴打，殴打过程中被告人向某持斧头殴打、持刀杀伤夏某。尔后，被告人马某甲、徐家玉、方某甲等人又在春权酒店门口对孙某丙进行追打。经鉴定，雷某乙系锐器致心脏破裂失血性休克死亡，夏某所受损伤属轻伤二级。 经一审法院主持调解，被告人幸某、赵改伟、徐家玉、孙某甲、方某甲、杭居坤与附带民事诉讼原告人雷康、刘昌秀就民事赔偿达成调解协议如下： 在公安侦查阶段，被告人幸某已赔偿10000元、赵改伟已赔偿4000元、徐家玉已赔偿5000元、孙某甲已赔偿4000元、杭居坤已赔偿2000元，附带民事诉讼被告人袁平现已赔偿3000元，平成通已赔偿5000元，陈建伟已赔偿3000元，总计36000元，已由附带民事诉讼原告人雷康、刘昌秀领取。除在公安侦查阶段赔偿的款项外，由被告人幸某赔偿37000元、赵改伟赔偿30000元、徐家玉赔偿40000元、孙某甲赔偿40000元、杭居坤赔偿15000元，方某甲赔偿30000元，附带民事诉讼被告人袁平现赔偿3500元，平成通赔偿5000元，陈建伟赔偿5000元，总计205500元。以上款项均已履行。附带民事诉讼原告人雷康、刘昌秀撤回对上述被告人的民事起诉。 原判根据上述事实和相关证据，认定被告人向某犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；被告人马某甲犯故意伤害罪，判处有期徒刑十五年；被告人王何平犯故意伤害罪，判处有期徒刑十年；被告人赵改伟犯故意伤害罪，判处有期徒刑八年；被告人杜某犯故意伤害罪，判处有期徒刑七年；被告人钱金某甲犯故意伤害罪，判处有期徒刑七年；被告人徐家玉犯故意伤害罪，判处有期徒刑六年；被告人幸某犯故意伤害罪，判处有期徒刑五年；被告人杭居坤犯故意伤害罪，判处有期徒刑五年；被告人方某甲犯故意伤害罪，判处有期徒刑四年；被告人孙某甲犯故意伤害罪，判处有期徒刑三年。由被告人向某、赵改伟、被告人杜某的法定代理人杜文才、李广仙、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人李某乙经济损失人民币10970.98元；由被告人杜某的法定代理人杜文才、李广仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人杨致敬经济损失人民币11571.41元；由被告人向某、赵改伟、徐家玉、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、幸某的法定代理人幸文友、何座仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人夏某经济损失人民币6545.61元；由被告人向某、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、钱金某甲的法定代理人钱维线、陈梦琼、附带民事诉讼被告人李斌、刘元、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人雷康、刘昌秀经济损失人民币50000元（在公安侦查阶段，向某已赔偿2500元，马某甲已赔偿8000元，杜某已赔偿3500元，彭路明已赔偿3000元，陈泽已赔偿2000元，李斌已赔偿1000元，共计20000元，已由附带民事诉讼原告人领取。在一审审判阶段，杜某已赔偿20000元，已由一审法院代收。剩余款项限判决生效后三个月内履行。）。 宣判后，原审被告人向某提出上诉称：第一起犯罪时其未满18周岁，致人死亡案中，致命伤是谁所致无法查明，系从犯，有坦白的情节，对被害人家属进行了赔偿，被害人存在过错。辩护人提出相同的辩护意见。 原审被告人赵改伟提出上诉称：系从犯，对受害人家属进行了民事赔偿，受害人存在过错，其认罪态度好，请求二审法院从轻判处。辩护人提出相同的辩护意见。 原审被告人杜某的法定代理人提出口头上诉称：量刑过重。辩护人提出杜某系未成年人，从犯，二审审理过程中杜某家属与被害人家属达成民事谅解协议，请求二审从轻处罚。 原审被告人杭居坤提出上诉称：受害人存在过错，其没有直接实施伤害行为，积极赔偿受害人的经济损失，请求从轻处罚。 原审被告人方某甲提出上诉称：系未成年人，达成了民事赔偿协议，从犯，受害人存在过错，请求从轻处罚。辩护人提出相同的辩护意见。 经审理查明：一、2014年8月28日22时许，上诉人杜某因与被害人李某乙发生口角纠纷，杜某遂邀约了上诉人向某与彭路明（14周岁，未达刑事责任年龄）、陈泽（14周岁，未达刑事责任年龄），又遇到了相识的上诉人赵改伟，五人在罗平县罗雄街道办事处太液湖公园内围栏处对李某乙实施殴打，其中，赵改伟使用木凳，彭路明和陈泽分别用刀杀伤李某乙腰背部和臀部。经鉴定，李某乙所受损伤属轻伤二级。 二、2014年10月2日22时许，原审被告人幸某与秦太周、陈浩男、马某甲（后三人均l5周岁，未达刑事责任年龄）在罗平县罗雄街道办事处四方井菜市场通振兴街小巷“新大新”处持刀砍伤被害人方某乙的背部和双手。经鉴定，方某乙所受损伤属轻伤二级。 三、2014年10月9日20时许，上诉人杜某与方某甲、孙某甲、彭路明（后三人均l4周岁，未达刑事责任年龄）在罗平县罗雄街道办事处太液湖公园溜冰场内及溜冰场门口持刀、斧将被害人杨致敬、杨某乙、陈泽林砍伤。经鉴定，杨致敬所受损伤属轻伤二级。 上述三桩事实有经一审庭审质证、认证的报案材料、被害人陈述、现场指认笔录、法医鉴定书、证人证言、同案人供述、被告人供述等证据予以证实。 四、2014年11月6日凌晨3时许，原审被告人马某甲、幸某、徐家玉等人在罗平县腊山街道办事处红星北街春权酒店因住宿问题与春权酒店店主王某乙发生争吵，继而又与王某乙丈夫张某电话喊来的王某丙、冯某、雷某乙、夏某、杨某甲、孙某丙等人发生争吵。3时许，马某甲电话邀约赵改伟带工具带人过来帮忙，上诉人赵改伟、杭居坤立即邀约了上诉人向某、杜某、方某甲、原审被告人王何平、孙某甲、钱金某甲等人，由赵改伟驾车赶至春权酒店门口。在春权酒店门口汇合后，马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲等人便朝新村小学方向对被害人雷某乙进行追撵。雷某乙跑至新村小学门口时被马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲追上并殴打，在殴打过程中马某甲和向某分别持刀将雷某乙杀伤，其他人员用砖块打或拳打脚踢，雷某乙被殴打后死亡。随后向某、方某甲、王何平、幸某、徐家玉、杜某等人又朝松岗街香檀大酒店方向对被害人夏某进行追撵，夏某跑到松岗街十字路口卖菜处时被向某、方某甲、王何平、幸某、徐家玉、杜某等人殴打，殴打过程中向某持斧头殴打、持刀杀伤夏某。尔后，马某甲、徐家玉、方某甲等人又在春权酒店门口对孙某丙进行追打。经鉴定，雷某乙系锐器致心脏破裂失血性休克死亡，夏某所受损伤属轻伤二级。后幸某、赵改伟、徐家玉、孙某甲、方某甲、杭居坤、杜某与附带民事诉讼原告人雷康、刘昌秀就民事赔偿达成调解协议，并取得了谅解。 认定上述事实，有下列证据证实： 1．报案材料、抓获经过，证实2014年11月6日04时25分，张云贵（新村小学门卫）电话报称，雷某乙和夏某等人在腊山街道办事处春权酒店旁被人追打至新村小学门口，请求处理。当日14时许，民警经过工作在四季温泉酒店抓获向某、马某甲、杜某、幸某、赵改伟、徐家玉、王何平、孙某甲、方某甲、钱金某甲、杭居坤。 2．现场勘查笔录和照片证实：中心现场位于罗平县腊山街道办事处新村小学大门处。现场勘查时提取编号1的水泥砖1块；编号2至4的暗红色斑迹；黑色布套1个。 3．提取、扣押笔录证实：分别提取了马某甲、向某、赵改伟、徐家玉、幸某的血样；陈建伟、彭路明、李斌、袁平现、平成通的血样各一份。 提取彭路明所穿黄牛仔裤右裤管前侧有暗红色斑迹。 在罗平县中医院住院楼提取夏某的血样一份。 侦查人员带被告人向某到罗平县腊山街道办事处万达路星明源旅馆5-1号房间内，将向某放在床垫下的壹把折叠刀提取。 4．尸检笔录、法医鉴定证实：雷某乙尸体胸部创口深达心包腔，致心脏破裂，系锐器伤致心脏破裂失血性休克死亡。 5．人体损伤鉴定证实：夏某损伤伤情为轻伤二级。 6．法医物证鉴定书证实：现场新村小学门口提取的①-③号暗红色斑迹、现场新村小学门口提取的水泥砖及向某带领侦查员提取的折叠刀刀刃上人血的基因分型与雷某乙尸体血样的基因分型一致； 彭路明牛仔裤右裤管前侧布片上人血的基因分型与夏某血样的基因分型一致； 刘昌秀血样的基因分型能为雷某乙尸体血样的基因分型提供必须的生母基因。 7．现场指认笔录证实：孙某丙对其被伤害的现场进行了指认，现场位于罗平县腊山街道办事处红星北街春权酒店斜对面绿化带外侧。夏某对其被伤害的现场进行了指认，现场位于罗平县腊山街道办事处松岗街小江烧烤店门口。 马某甲、向某、赵改伟、王何平、方某甲、杜某、孙某甲、钱金某甲、幸某、徐家玉、杭居坤分别对作案现场进行了指认。 8．辨认笔录证实：徐家玉、方某甲、孙某甲、向某、同案人彭路明均辨认出自己使用的作案工具。 夏某对视频监控截图进行辨认，辨认出标记3号的是雷某乙。 马某甲、向某、王何平、孙某甲、杜某、方某甲、钱金某甲分别对视频监控截图进行辨认，辨认出跟随被害人跑到新村小学门口的有孙某甲（右手持砖）、钱金某甲、杜某、王何平、方某甲、马某甲、向某（持刀）。 9．被害人夏某陈述：案发当时，在双方对骂的过程中，对方喊来10余人，有六、七个人冲上来把他打倒在地，那伙人用脚踩他的头，踢他的脊背，还有一个人用斧子敲他的膝盖，打了一阵那伙人走了，他才发觉左边的大腿部内裤都是湿的，左侧腰腹部被杀着，都是血。 10．证人证言 （1）张某（春权酒店老板）证实：案发那天凌晨3点来钟，其老婆打电话来说，因为住宿的人不登记身份证的事情发生争吵，他叫雷某乙去看看情况，到凌晨五点左右，雷某乙的舅舅打电话说雷某乙在新村小学那里被人杀死了。 （2）王某乙（春权酒店老板娘）的证言证实因住宿发生争吵后打电话给张某，内容与张某的证言基本一致。后两伙人发生吵打。 （3）王某丙证实：案发当天凌晨1点钟左右，他和杨杰、雷某乙、雷某甲、李某甲、冯某、黄某、徐兵、夏某及两个不知名的钟山人在吃宵夜，张彪打电话给雷某乙说有人在他家开的“春权酒店”旅社里扯皮，叫他们过去看一下。去看了后让对方又用身份证开了一间房，他们就回去了。随后张彪又打电话来给雷某乙说过去给对方那几个小伙道歉，他们到旅社那里，他拿着一把刀，黄某拿着一截钢管，一起到旅社门口，旅社门是关着的，对方那几个小伙看见他们也从楼上下来在门里面站着，然后一个小伙把玻璃门砍开，对方那几个人从旅社里冲出来，接着有一辆无号牌的银灰色五菱之光面包车开到他们旁边，从车上下来十多个人，手里都拿着工具，他看见有四五个人追着雷某乙他们撵，他们三个人从新村小学那边跑，打完之后，找到雷某乙的时候，他已经死亡了。 （4）冯某、李某甲、雷某甲、徐某、黄某、孙某丙、杨某甲的证言所证实的内容与王某丙的证言基本一致。其中李某甲证实听见马某甲打电话，他打给谁不知道，只听见他说“快点过来，带着东西过来，今晚要给他们全部睡在医院里面”。 11．上诉人及原审被告人供述 （1）马某甲供述：2014年11月6日凌晨，因为身份证登记的问题和旅社老板发生争吵，对方叫来十个左右小伙子来骂他们，这伙人中有一个人拎着一把长七、八十公分的断刀，有一个人拎着一根长六、七十公分的钢管。他们这伙人都下到一楼总台，他自己藏了一把尼泊尔刀在衣服里。双方隔着玻璃门对骂，这时他打电话给赵改伟让对方带人带刀和钢管过来帮忙，接着平成通把玻璃门砍烂了，老板娘吓得把门打开了，后赵改伟开着一辆灰白色的五菱面包车带着人从华联超市那边过来，他和袁平现、陈建伟等七个人跑到车上发现只有一把斧子。接着车上的人赵改伟、杭居坤、向某、孙某甲、方某甲、钱金某甲、王何平、杜某、“老蒋”、刘兵、陈泽十一个人下来，赵改伟拿着一把铁把子的斧子，他从车上拿了一根三十多公分长扭螺丝的套筒转身就冲到路边打对方的人，对方的人吓得四处跑。其中有一个穿黑色连帽衣和一个穿白色衣裳的小伙往新村小学方向跑，他和向某、孙自成、方某甲、钱金某甲、王何平、杜某、平成通、陈建伟等人跟着追，平成通拿着尼泊尔刀追，他中途拿了一把刀追，跑到新村小学路口时，穿白色衣服小伙朝松岗小区小花园那个方向跑，平成通和陈建伟就追着去了；穿黑色连帽衣这个小伙刚跑到新村小学路口时，倒在地上，他右手拿水果刀朝对方身上乱涮，并用刀朝对方腰杆到大腿的位置戳，连戳了两下，杀没杀进去不清楚。这时向某、孙自成、方某甲、钱金某甲、王何平、杜某也追过来，他们围着这个小伙打，打完后折回时，看见向某右手拿着一把腰刀，刀叶子是打开的，他自己则随手把水果刀丢在路上。回来后对方另外一个小伙出言不逊，他又揪着对方的头发用脚乱踢，袁平现则用腰刀朝这个小伙的背脊划了一下，羽绒服里面白色的羽毛一下就飞出来，他和袁平现用脚乱踢对方，后来双方都散了。第二天早上十点多钟，赵改伟打电话说对方有一个人死了，中午的时候，所有参加打架的人全部到四季酒店一个房间商量对策，赵改伟问：“哪些人动手了都站起来？”赵改伟、杭居坤、老蒋、陈泽没有站起来外，其他的人都站起来了，也就是承认打着人。后来向某就说：“他拿着刀杀着人家”，后来警察进来把他们全部抓了。 （2）向某供述：案发当晚，他和陈泽、刘元、孙某甲、方某甲、杜某、王某甲、刘斌、金某甲到北站边上的星明源旅社里面睡觉，凌晨3点左右，赵改伟打电话给他让他带人去帮忙打架，然后赵改伟开车接他们到了案发现场，当时看到马某乙手中拿着一把刀，下车后他从裤包中掏出一把折叠刀，他们一伙人往新村小学方向追对方一个人，追到新村小学那个通道口时，马某乙已经拉住这个小伙在撕扯了，他看见马某乙右手拿刀朝那个小伙身上甩，他则用右手拿刀朝对方的上半身杀了一刀，刀子一下杀进去，位置在那个小伙的肚子以上和胸口之间，把刀子拔了出来后又朝对方右大腿杀了一刀，但是杀空了，王某甲、方某甲、杜某和两、三个小伙子也追上来打。随后他看见对方另外一个小伙朝香檀大酒店方向跑，他和刘斌、王某甲、杜某等几个人一起追，刘斌第一个抓住这个小伙，他从王某甲手里拿斧子朝那个小伙膝盖敲了两下，又用折叠刀朝对方的屁股杀了两下。 （3）赵改伟供述：案发当日凌晨4时许，他和杭居坤两个人在四季酒店睡觉，马某乙打电话说快带人带刀去新村小学旁帮忙，对方要砍他们。他又打电话给向某，叫齐人之后，他开车带着刘兵、杭居坤、向某、陈泽、孙某甲、方某甲、王某甲、杜某、老将、金某甲一起到了现场，当时两伙人在对骂，他们到了后，对方开始跑，马某乙、小康、向某、李兵、方某甲、杜某、刘兵等人往新村小学方向去追，他当晚上没有动手打对方。 （4）王何平供述：案发当天，向某带着他、杜某、方某甲、孙某甲等人和赵改伟、杭居坤等人汇合后到了案发现场。他看见马某甲手中拿着一把长刀，和对方在吵架。对方两个人往新村小学方向跑，他和孙某甲、方某甲、向某、杜某、马某甲、金某甲等人跟着追，在学校大门口两米左右的地方，他从地上捡起一块砖头打，其他几个人也上去用脚踢，马某甲和向某也参与殴打。打完后他们又看到一个穿黑色衣服的人往香檀大酒店方向跑，他、刘斌、向某、杜某、方某甲、金某甲几个人跟着追，追上后他和刘斌、方某甲、杜某、金某甲用脚朝那个人身上踢，向某用斧子朝那个人身上敲，又掏出一把折叠刀朝对方身上杀。 （5）方某甲、杜某、孙某甲、钱金某甲、幸某、徐家玉、杭居坤的供述和前述被告人供述一致，并能相互印证。 12．同案人供述 彭路明、刘元、陈泽、平成通、袁平现、陈建伟、李斌供述的内容和上述被告人供述一致，能相互印证。 本案其他综合证据： 1．罗平县人民法院（2010）罗少刑初字第31号刑事判决书，证实杭居坤曾因犯抢劫罪于2010年6月24日被判处有期徒刑三年零六个月，并处罚金一万元。 2．户口证明，证实十一名被告人的个人基本情况。其中马某甲、方某甲、钱金某甲、孙某甲、杜某、幸某作案时均未满十八周岁。 上列证据均经原审庭审质证、认证，来源合法，相互印证，本院予以确认。 本院认为，上诉人向某、杜某、赵改伟、方某甲、杭居坤，原审被告人马某甲、幸某、徐家玉、王何平、孙某甲、钱金某甲无视国法，故意伤害他人身体，均已构成故意伤害罪，应受刑律处罚。其中，向某、幸某、赵改伟参与二起，致一人死亡二人轻伤；杜某参与三起，致一人死亡三人轻伤；徐家玉、王何平、钱金某甲、杭居坤参与一起，致一人死亡一人轻伤；马某甲、孙某甲、方某甲参与一起，致一人死亡。在共同犯罪中，向某、马某甲持刀实施伤害行为致被害人雷某乙死亡，系主犯，其他被告人起次要作用，是从犯，应依法从轻处罚。马某甲、方某甲、钱金某甲、孙某甲、杜某、幸某作案时系未成年人，应依法从轻处罚。杭居坤系累犯，应依法从重处罚。幸某、赵改伟、徐家玉、孙某甲、方某甲、杭居坤的家属积极赔偿死者家属的经济损失，并取得谅解，向某、马某甲赔偿了死者家属部分经济损失。此外，在二审审理过程中，上诉人杜某的家属赔偿死者家属经济损失并取得了谅解。向某及辩护人提出第一起犯罪时其未满18周岁，致人死亡案中，致命伤是谁所致无法查明，系从犯，有坦白的情节，对受害人家属进行了赔偿，被害人存在过错的上诉理由及辩护意见；赵改伟提出系从犯，对受害人家属进行了民事赔偿，受害人存在过错，其认罪态度好的上诉理由及辩护意见；杭居坤提出受害人存在过错，其没有直接实施伤害行为，积极赔偿受害人的经济损失，请求从轻处罚；方某甲及辩护人提出系未成年人，达成了民事赔偿协议，系从犯，受害人存在过错的上诉理由及辩护意见，经查，以上上诉理由及辩护人的辩护意见，原判在量刑时已经对本案的具体情况予以考虑，对向某、赵改伟、杭居坤、方某甲的定罪量刑并无不当，故上述上诉理由及辩护人的辩护意见不予采纳。杜某的法定代理人提出口头上诉称量刑过重，辩护人提出杜某系未成年人，系从犯，二审审理过程中其家属与被害人家属达成民事谅解协议，请求二审从轻处罚的辩护意见，经查，二审中杜某的家属代为赔偿死者家属经济损失并取得谅解，故对该辩护意见予以采纳。原判认定事实清楚，证据确实、充分，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第十七条第一、二、三款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第五十七条第一款、第三十六条及《中华人民共和国民法通则》第一百一十九条、第一百三十条、第一百三十三条、《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项之规定，判决如下： 一、维持云南省曲靖市中级人民法院（2015）曲中少刑初字第18号刑事附带民事判决第一、二、三、四、六、七、八、九、十、十一、十二、十三、十四、十五项，即被告人向某犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；被告人马某甲犯故意伤害罪，判处有期徒刑十五年；被告人王何平犯故意伤害罪，判处有期徒刑十年；被告人赵改伟犯故意伤害罪，判处有期徒刑八年；被告人钱金某甲犯故意伤害罪，判处有期徒刑七年；被告人徐家玉犯故意伤害罪，判处有期徒刑六年；被告人幸某犯故意伤害罪，判处有期徒刑五年；被告人杭居坤犯故意伤害罪，判处有期徒刑五年；被告人方某甲犯故意伤害罪，判处有期徒刑四年；被告人孙某甲犯故意伤害罪，判处有期徒刑三年；由被告人向某、赵改伟、被告人杜某的法定代理人杜文才、李广仙、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人李志博经济损失人民币10970.98元；由被告人杜某的法定代理人杜文才、李广仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人杨致敬经济损失人民币11571.41元；由被告人向某、赵改伟、徐家玉、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、幸某的法定代理人幸文友、何座仙、孙某甲的法定代理人孙德华、陈艳萍、方某甲的法定代理人方老金、胡聪菊、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美连带赔偿附带民事诉讼原告人夏顶谷经济损失人民币6545.61元；由被告人向某、王何平、被告人马某甲的法定代理人马成山、杨凤英、杜某的法定代理人杜文才、李广仙、钱金某甲的法定代理人钱维线、陈梦琼、附带民事诉讼被告人李斌、刘元、附带民事诉讼被告人彭路明的法定代理人彭建红、李光美、陈泽的法定代理人陈继云、王关琼连带赔偿附带民事诉讼原告人雷康、刘昌秀经济损失人民币50000元（在公安侦查阶段，向某已赔偿2500元，马某甲已赔偿8000元，杜某已赔偿3500元，彭路明已赔偿3000元，陈泽已赔偿2000元，李斌已赔偿1000元，共计20000元，已由附带民事诉讼原告人领取。在一审审判阶段，杜某已赔偿20000元，已由一审法院代收。剩余款项限判决生效后三个月内履行）； 二、撤销云南省曲靖市中级人民法院（2015）曲中少刑初字第18号刑事附带民事判决第五项，即对被告人杜某的定罪量刑； 三、上诉人（原审被告人）杜某犯故意伤害罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月6日起至2019年11月5日止）。 本判决为终审判决。 审判长肖勇 代理审判员王建丽 代理审判员李成 二〇一六年六月二十四日 书记员刘津嘉","writId":"01783027a3563af0c04d64bb6ce0801432d","writName":"向某、赵改伟故意伤害二审刑事判决书"}
