{"ajId":"8e005142-513c-42f8-a9d7-f5199f6df233","ajName":"李西西犯诈骗罪一案","ajjbqk":" 襄垣县人民检察院指控：2013年8月至2014年4月间，被告人李西西以与曲某某谈恋爱为由，先后以自己住院、修车等名义，骗取曲约16万元，后曲无法联系到李。 公诉机关为上述事实提供了相应证据。公诉机关认为，被告人李西西以与他人结婚为由骗取钱财，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。提请法院依法判处。 被告人李西西对公诉机关的指控无异议。 经审理查明：2013年8月至2014年4月间，被告人李西西隐瞒其已婚的真相，以与曲某某谈恋爱、结婚为由，先后以自己购买手机、戒指、修车、看病等名义，骗取曲约16万元。 案发后，被告人李西西退赔被害人曲某某现金121000元，并出具保证书，保证将缴纳的2万元取保候审保证金及被扣押的黄金首饰（如经作价不足3万元，由被告人补齐差价）退还曲某某，后取得曲某某谅解。 上述事实，被告人李西西在开庭审理过程中亦无异议，并有受案登记表、报案材料、扣押、发还物品清单、户籍证明、前科证明、黄金项链、手链、戒指等书证、物证；证人王晓亮的证言；受害人曲某某的陈述；收款条、保证书及谅解书；被告人供述与辩解等证据证实，足以认定。 以上证据来源合法，内容真实，且与本案存在关联，经庭审质证被告人亦无异议，具有证据效力。 ","cpfxgc":"本院认为，被告人李西西以非法占有为目的，隐瞒其已婚真相，以与他人结婚为由骗取钱财，数额巨大，其行为已构成诈骗罪，依法应予惩处。公诉机关指控犯罪事实清楚，证据确实充分，指控罪名成立。被告人李西西到案后如实供述了自己的罪行，构成坦白，且案发后退赔被害人部分经济损失，并取得谅解，可从轻处罚。根据被告人李西西的犯罪事实、情节、社会危害程度和人身危险性，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条、第四十五条、第四十七条、六十七条第三款之规定，判决如下：","pjjg":" 一、被告人李西西犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币1万元； （刑期从判决执行之日起计算，即自2015年7月28日起至2020年1月27日止，罚金于本判决生效后三日内缴纳。） 二、随案移送物品金项链一条、金手链一条、金戒指一枚返还受害人曲某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山西省襄垣县人民法院 刑事判决书 （2015）襄刑初字第22号 公诉机关襄垣县人民检察院。 被告人李西西，女，1992年6月20日出生，身份证号码：140423199206201224，汉族，高中文化，无业，群众，住山西省襄垣县侯堡镇园林小区36号楼3单元402室（户籍所在地：山西省壶关县）。2014年9月3日因涉嫌诈骗罪被襄垣县公安局取保候审。2015年1月22日经我院决定取保候审，次日由襄垣县公安局执行。 襄垣县人民检察院以襄检公诉刑诉（2015）2号起诉书指控被告人李西西犯诈骗罪，于2015年1月21日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。襄垣县人民检察院检察员武奇、郝国华出庭支持公诉，被告人李西西到庭参加诉讼。现已审理终结。 襄垣县人民检察院指控：2013年8月至2014年4月间，被告人李西西以与曲某某谈恋爱为由，先后以自己住院、修车等名义，骗取曲约16万元，后曲无法联系到李。 公诉机关为上述事实提供了相应证据。公诉机关认为，被告人李西西以与他人结婚为由骗取钱财，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。提请法院依法判处。 被告人李西西对公诉机关的指控无异议。 经审理查明：2013年8月至2014年4月间，被告人李西西隐瞒其已婚的真相，以与曲某某谈恋爱、结婚为由，先后以自己购买手机、戒指、修车、看病等名义，骗取曲约16万元。 案发后，被告人李西西退赔被害人曲某某现金121000元，并出具保证书，保证将缴纳的2万元取保候审保证金及被扣押的黄金首饰（如经作价不足3万元，由被告人补齐差价）退还曲某某，后取得曲某某谅解。 上述事实，被告人李西西在开庭审理过程中亦无异议，并有受案登记表、报案材料、扣押、发还物品清单、户籍证明、前科证明、黄金项链、手链、戒指等书证、物证；证人王晓亮的证言；受害人曲某某的陈述；收款条、保证书及谅解书；被告人供述与辩解等证据证实，足以认定。 以上证据来源合法，内容真实，且与本案存在关联，经庭审质证被告人亦无异议，具有证据效力。 本院认为，被告人李西西以非法占有为目的，隐瞒其已婚真相，以与他人结婚为由骗取钱财，数额巨大，其行为已构成诈骗罪，依法应予惩处。公诉机关指控犯罪事实清楚，证据确实充分，指控罪名成立。被告人李西西到案后如实供述了自己的罪行，构成坦白，且案发后退赔被害人部分经济损失，并取得谅解，可从轻处罚。根据被告人李西西的犯罪事实、情节、社会危害程度和人身危险性，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条、第四十五条、第四十七条、六十七条第三款之规定，判决如下： 一、被告人李西西犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币1万元； （刑期从判决执行之日起计算，即自2015年7月28日起至2020年1月27日止，罚金于本判决生效后三日内缴纳。） 二、随案移送物品金项链一条、金手链一条、金戒指一枚返还受害人曲某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵芬 人民陪审员梁玉 人民陪审员郄俊卿 二〇一五年七月十七日 书记员陈丹","writId":"0654a7fe531b6b313a41687ea5d5bf0ac9f","writName":"李西西犯诈骗罪一审刑事判决书"}
