{"ajId":"cec37d03-a1ed-4696-a629-ec76c09e12da","ajName":"缪锦义污染环境一案","ajjbqk":" 福安市人民检察院指控，2016年3月1日至3月24日间，被告人缪锦义在未取得工商营业执照、排污许可证，未办理环评审批手续的情况下，在其租用的福安市湾坞镇徐江村东明船厂一厂房内从事电镀加工生产，为温州市梦思洁五金卫浴有限公司、温州双铭卫浴有限公司、温州鸣豪卫浴有限公司等提供五金零配件电镀加工，并将生产的废水直接排放到厂房外小水沟流向白马河。2016年3月24日，福安市环境保护局执法人员在现场执法检查过程中，对该电镀厂总排口、厂界南侧排污口水样进行采集。经检测：该电镀厂总排污口废水总铬浓度18毫克／升，厂界南侧排污口总铬浓度20毫克／升，分别超过《电镀污染物排放标准》（GB21900-2008）表2所规定的总铬排放标准（1毫克／升）17倍、19倍，严重污染环境。2016年10月18日，被告人缪锦义向福安市公安局投案。针对指控事实，公诉机关提供了相应的证据，认为被告人缪锦义违反国家规定，私设电镀厂，并在生产作业过程中非法排放含重金属的废水，超过国家规定排放标准三倍以上，严重污染环境，应以污染环境罪追究其刑事责任。请求依照《中华人民共和国刑法》第三百三十八条的规定判处。 被告人缪锦义对公诉机关指控的犯罪事实和提供的证据均无异议。 经审理查明，2016年3月1日至3月24日间，被告人缪锦义在未取得工商营业执照、排污许可证，未办理环评审批手续的情况下，在其租用的福安市湾坞镇徐江村东明船厂一厂房内从事电镀加工生产，为温州市梦思洁五金卫浴有限公司、温州双铭卫浴厂、温州鸣豪卫浴等提供五金零配件电镀加工，并将生产的废水直接排放到厂房外小水沟流向白马河。2016年3月24日，福安市环境保护局执法人员在现场执法检查过程中，福安市环境监测站人员对该电镀厂总排口、厂界南侧排污口进行水样采集。经宁德市环境监测站监测：该电镀厂总排污口废水总铬浓度18毫克／升，厂界南侧排污口总铬浓度20毫克／升，分别超过《电镀污染物排放标准》（GB21900-2008）表2所规定的总铬排放标准（1毫克／升）的17倍、19倍。2016年3月24日，福安市环境保护局对被告人缪锦义电镀厂的电源、配电箱、生产配件予以查封。查封期间，被告人缪锦义擅自叫陈某1将电镀厂的生产配件等搬走。2016年10月18日，被告人缪锦义向福安市公安局投案。 上述事实，有检察机关提交并经庭审质证、认证的下列证据予以证明： 1．福安市环境保护局查封、扣押决定书，证明福安市环境保护局对被告人缪锦义电镀厂电源、配电箱、生产配件予以查封。 2．福安市公安局出具的到案经过，证明被告人缪锦义于2016年10月18日向福安市公安局投案。 3．福安市东明船舶修造有限公司用电表，证明电镀厂用电情况。 4．福安市环境保护局出具的证明，证明福安市湾坞镇徐江村（东明船厂内）电镀加工厂未办理环保登记及审批手续。 5．证人阮某1证言及辨认笔录，证明2016年2月17日，其将东明船厂区内的一个仓库通过陈某1租给缪锦义做为电镀厂的厂房。2016年3月份开始生产，电镀厂生产时的化学污水通过排污管直接排到白马河那边。厂房被福安市环保局查封后一段时间，陈某1把车间内被查封的成某及生产设备搬走。 6．证人刘某1证言及辨认笔录，证明2016年2月，东明船厂有限公司董事长阮某1有将厂区内的一个仓库租给陈某1，年租金为3万元。3月下旬，福安市环保局执法人员来检查，并查封了厂房和设备。陈某1把厂房内被查封的成某及生产设备都搬走了。 7．证人陈某1证言，证明2016年2月左右，其帮缪锦义租赁到东明船厂内的一厂房作为电镀加工厂，并在厂里帮忙做工。厂里没有办理任何审批手续，电镀过程中产生的污水从排水口排放到厂内的水沟直接流入厂旁边的江内。缪锦义的电镀厂被环保局查封后大概十几二十天刮台风下大雨，缪锦义叫其到他的工厂把被雨水冲走的设备拉回来，其把这些设备、成某找回来并搬到地势比较高的地方。 8．证人李某1（曾用名李某3）证言及辨认笔录，证明其有用货车豫P×××××帮缪锦义在福安湾坞镇东明船厂和温州梅头镇上的家庭作坊式卫浴厂之间来回运输电镀产品，大约拉了十二趟左右的货，前后大约二十多天，缪锦义的厂就被查封了。 9．证人高某证言及辨认笔录，证明缪锦义跟她说他在个电镀厂，让她去电镀厂打工。2016年3月份其进电镀厂工作，二十多天后电镀厂就被环保部门查获了。 10．证人李某2证言，证明2016年3月7日至2016年3月24日，其在东明船厂内的电镀加工厂务工，该厂是缪锦义经营的，工厂生产过程中的废水直接排到厂外的江里。 11．证人许某证言，证明其在2016年3月份跟杨某去东明船厂内的电镀加工厂工作过两天，看到厂里工人将配件放在电镀槽里浸泡和清洗，电镀厂的废水经加工厂的水沟直接排到江里。 12．证人杨某证言，证明其在2016年3月份跟许某去东明船厂内的电镀加工厂工作过两天，看到厂里工人将金属放在电镀槽里浸泡和清洗，生产中的污水直接通过排污口排到江河里。 13．证人陈某2证言，证明缪锦义的工厂是缪锦义自己管理，从事晾衣架、铁架的电镀加工。 14．证人江某证言，证明东明船厂内的电镀厂其在2016年3月5日和4月5日抄了2次电表，其他时间没有显示用电情况。 15．证人魏某证言，证明2016年3月份，其有将温州梦思洁五金卫浴有限公司的五金卫浴配件交给缪锦义的电镀厂加工。 16．证人邱某证言、自述材料及福安市公安局治安大队出具的情况说明，证明2016年3月份，其有将温州双铭卫浴厂里的五金卫浴配件交给缪锦义的电镀厂进行电镀加工。缪锦义未将加工的材料归还，故其未支付缪锦义加工费。 17．证人朱某1证言，证明2016年3月份，其有将温州鸣豪卫浴内的五金卫浴配件交给缪锦义的电镀加工厂加工。 18．福安市环境保护局现场检查（勘察）笔录、现场照片、示意图及行政执法证，福安市环境保护局关于湾坞镇徐江村（东明船厂内）电镀加工厂现场取证视频及说明，证明2016年3月24日，福安市环境保护局执法人员对福安市湾坞镇徐江村（东明船厂内）电镀加工厂进行现场检查及福安市环境监测站监测人员采集水样情况。 19．宁德市环境监测站监测报告（宁环站执字［2016］第9号），证明经监测该电镀厂总排污口废水总铬浓度18毫克／升，厂界南侧排污口总铬浓度20毫克／升。 20．福安市环境保护局关于对宁环站执字［2016］第9号监测报告出具认可意见的请示，福建省环境保护厅对宁环站执字［2016］第9号监测报告予以认可的批复，宁德市环境监测站检验检测机构资质认定证书及资质认定证书附表，环境监测人员技术考核合格证，证明宁德市环境检测站符合相关监测资质，监测人员具有监测资质，宁环站执字（2016）第9号监测报告得到福建省环境保护厅的认可。 21．被告人缪锦义供述及辨认笔录、辨认现场照片，对其犯罪事实供认不讳，并供述电镀厂被查封后几天，因为大雨工厂被淹，其叫陈某1把漂出厂外的塑料桶、成品配件等搬出来。 上述证据，相互印证，已形成完整的证据链，足以证明所查明的事实。 其他证据 1．户籍证明，证明被告人缪锦义犯罪时已达刑事责任年龄。 2．违法、犯罪信息查询记录表，证明被告人缪锦义无违法犯罪前科经历。 ","cpfxgc":"本院认为，被告人缪锦义违反国家规定，无证经营电镀厂，并在生产作业过程中非法排放含重金属的废水，严重污染环境，其行为已构成污染环境罪。公诉机关指控罪名成立。被告人缪锦义犯罪以后自动投案，如实供述自己的主要罪行，属于自首，可以从轻处罚。根据本案的事实、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百三十八条、第六十七条第一款、第五十二条，《最高人民法院最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第三项的规定，判决如下：","pjjg":" 被告人缪锦义犯污染环境罪，判处有期徒刑六个月，并处罚金人民币3万元。（罚金应于本判决生效之日起五日内向本院缴清） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月7日起至2018年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"福建省福安市人民法院 刑事判决书 （2017）闽0981刑初499号 公诉机关福安市人民检察院。 被告人缪锦义，男，1982年9月13日出生于福建省福安市，汉族，初中文化，户籍地福安市，住福安市。因涉嫌犯污染环境罪于2016年10月18日被福安市公安局取保候审，于2017年8月1日经福安市人民检察院决定，由福安市公安局执行取保候审，于2017年11月27日经本院决定，由福安市公安局执行取保候审。 福安市人民检察院以安检生刑诉（2017）14号起诉书指控被告人缪锦义犯污染环境罪，于2017年11月23日向本院提起公诉，本院依法适用普通程序，组成合议庭，于2017年12月12日、2018年2月5日公开开庭进行了审理。福安市人民检察院指派检察员刘雪峰、阮春明出庭支持公诉。被告人缪锦义到庭参加诉讼。现已审理终结。 福安市人民检察院指控，2016年3月1日至3月24日间，被告人缪锦义在未取得工商营业执照、排污许可证，未办理环评审批手续的情况下，在其租用的福安市湾坞镇徐江村东明船厂一厂房内从事电镀加工生产，为温州市梦思洁五金卫浴有限公司、温州双铭卫浴有限公司、温州鸣豪卫浴有限公司等提供五金零配件电镀加工，并将生产的废水直接排放到厂房外小水沟流向白马河。2016年3月24日，福安市环境保护局执法人员在现场执法检查过程中，对该电镀厂总排口、厂界南侧排污口水样进行采集。经检测：该电镀厂总排污口废水总铬浓度18毫克／升，厂界南侧排污口总铬浓度20毫克／升，分别超过《电镀污染物排放标准》（GB21900-2008）表2所规定的总铬排放标准（1毫克／升）17倍、19倍，严重污染环境。2016年10月18日，被告人缪锦义向福安市公安局投案。针对指控事实，公诉机关提供了相应的证据，认为被告人缪锦义违反国家规定，私设电镀厂，并在生产作业过程中非法排放含重金属的废水，超过国家规定排放标准三倍以上，严重污染环境，应以污染环境罪追究其刑事责任。请求依照《中华人民共和国刑法》第三百三十八条的规定判处。 被告人缪锦义对公诉机关指控的犯罪事实和提供的证据均无异议。 经审理查明，2016年3月1日至3月24日间，被告人缪锦义在未取得工商营业执照、排污许可证，未办理环评审批手续的情况下，在其租用的福安市湾坞镇徐江村东明船厂一厂房内从事电镀加工生产，为温州市梦思洁五金卫浴有限公司、温州双铭卫浴厂、温州鸣豪卫浴等提供五金零配件电镀加工，并将生产的废水直接排放到厂房外小水沟流向白马河。2016年3月24日，福安市环境保护局执法人员在现场执法检查过程中，福安市环境监测站人员对该电镀厂总排口、厂界南侧排污口进行水样采集。经宁德市环境监测站监测：该电镀厂总排污口废水总铬浓度18毫克／升，厂界南侧排污口总铬浓度20毫克／升，分别超过《电镀污染物排放标准》（GB21900-2008）表2所规定的总铬排放标准（1毫克／升）的17倍、19倍。2016年3月24日，福安市环境保护局对被告人缪锦义电镀厂的电源、配电箱、生产配件予以查封。查封期间，被告人缪锦义擅自叫陈某1将电镀厂的生产配件等搬走。2016年10月18日，被告人缪锦义向福安市公安局投案。 上述事实，有检察机关提交并经庭审质证、认证的下列证据予以证明： 1．福安市环境保护局查封、扣押决定书，证明福安市环境保护局对被告人缪锦义电镀厂电源、配电箱、生产配件予以查封。 2．福安市公安局出具的到案经过，证明被告人缪锦义于2016年10月18日向福安市公安局投案。 3．福安市东明船舶修造有限公司用电表，证明电镀厂用电情况。 4．福安市环境保护局出具的证明，证明福安市湾坞镇徐江村（东明船厂内）电镀加工厂未办理环保登记及审批手续。 5．证人阮某1证言及辨认笔录，证明2016年2月17日，其将东明船厂区内的一个仓库通过陈某1租给缪锦义做为电镀厂的厂房。2016年3月份开始生产，电镀厂生产时的化学污水通过排污管直接排到白马河那边。厂房被福安市环保局查封后一段时间，陈某1把车间内被查封的成某及生产设备搬走。 6．证人刘某1证言及辨认笔录，证明2016年2月，东明船厂有限公司董事长阮某1有将厂区内的一个仓库租给陈某1，年租金为3万元。3月下旬，福安市环保局执法人员来检查，并查封了厂房和设备。陈某1把厂房内被查封的成某及生产设备都搬走了。 7．证人陈某1证言，证明2016年2月左右，其帮缪锦义租赁到东明船厂内的一厂房作为电镀加工厂，并在厂里帮忙做工。厂里没有办理任何审批手续，电镀过程中产生的污水从排水口排放到厂内的水沟直接流入厂旁边的江内。缪锦义的电镀厂被环保局查封后大概十几二十天刮台风下大雨，缪锦义叫其到他的工厂把被雨水冲走的设备拉回来，其把这些设备、成某找回来并搬到地势比较高的地方。 8．证人李某1（曾用名李某3）证言及辨认笔录，证明其有用货车豫P×××××帮缪锦义在福安湾坞镇东明船厂和温州梅头镇上的家庭作坊式卫浴厂之间来回运输电镀产品，大约拉了十二趟左右的货，前后大约二十多天，缪锦义的厂就被查封了。 9．证人高某证言及辨认笔录，证明缪锦义跟她说他在个电镀厂，让她去电镀厂打工。2016年3月份其进电镀厂工作，二十多天后电镀厂就被环保部门查获了。 10．证人李某2证言，证明2016年3月7日至2016年3月24日，其在东明船厂内的电镀加工厂务工，该厂是缪锦义经营的，工厂生产过程中的废水直接排到厂外的江里。 11．证人许某证言，证明其在2016年3月份跟杨某去东明船厂内的电镀加工厂工作过两天，看到厂里工人将配件放在电镀槽里浸泡和清洗，电镀厂的废水经加工厂的水沟直接排到江里。 12．证人杨某证言，证明其在2016年3月份跟许某去东明船厂内的电镀加工厂工作过两天，看到厂里工人将金属放在电镀槽里浸泡和清洗，生产中的污水直接通过排污口排到江河里。 13．证人陈某2证言，证明缪锦义的工厂是缪锦义自己管理，从事晾衣架、铁架的电镀加工。 14．证人江某证言，证明东明船厂内的电镀厂其在2016年3月5日和4月5日抄了2次电表，其他时间没有显示用电情况。 15．证人魏某证言，证明2016年3月份，其有将温州梦思洁五金卫浴有限公司的五金卫浴配件交给缪锦义的电镀厂加工。 16．证人邱某证言、自述材料及福安市公安局治安大队出具的情况说明，证明2016年3月份，其有将温州双铭卫浴厂里的五金卫浴配件交给缪锦义的电镀厂进行电镀加工。缪锦义未将加工的材料归还，故其未支付缪锦义加工费。 17．证人朱某1证言，证明2016年3月份，其有将温州鸣豪卫浴内的五金卫浴配件交给缪锦义的电镀加工厂加工。 18．福安市环境保护局现场检查（勘察）笔录、现场照片、示意图及行政执法证，福安市环境保护局关于湾坞镇徐江村（东明船厂内）电镀加工厂现场取证视频及说明，证明2016年3月24日，福安市环境保护局执法人员对福安市湾坞镇徐江村（东明船厂内）电镀加工厂进行现场检查及福安市环境监测站监测人员采集水样情况。 19．宁德市环境监测站监测报告（宁环站执字［2016］第9号），证明经监测该电镀厂总排污口废水总铬浓度18毫克／升，厂界南侧排污口总铬浓度20毫克／升。 20．福安市环境保护局关于对宁环站执字［2016］第9号监测报告出具认可意见的请示，福建省环境保护厅对宁环站执字［2016］第9号监测报告予以认可的批复，宁德市环境监测站检验检测机构资质认定证书及资质认定证书附表，环境监测人员技术考核合格证，证明宁德市环境检测站符合相关监测资质，监测人员具有监测资质，宁环站执字（2016）第9号监测报告得到福建省环境保护厅的认可。 21．被告人缪锦义供述及辨认笔录、辨认现场照片，对其犯罪事实供认不讳，并供述电镀厂被查封后几天，因为大雨工厂被淹，其叫陈某1把漂出厂外的塑料桶、成品配件等搬出来。 上述证据，相互印证，已形成完整的证据链，足以证明所查明的事实。 其他证据 1．户籍证明，证明被告人缪锦义犯罪时已达刑事责任年龄。 2．违法、犯罪信息查询记录表，证明被告人缪锦义无违法犯罪前科经历。 本院认为，被告人缪锦义违反国家规定，无证经营电镀厂，并在生产作业过程中非法排放含重金属的废水，严重污染环境，其行为已构成污染环境罪。公诉机关指控罪名成立。被告人缪锦义犯罪以后自动投案，如实供述自己的主要罪行，属于自首，可以从轻处罚。根据本案的事实、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百三十八条、第六十七条第一款、第五十二条，《最高人民法院最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第三项的规定，判决如下： 被告人缪锦义犯污染环境罪，判处有期徒刑六个月，并处罚金人民币3万元。（罚金应于本判决生效之日起五日内向本院缴清） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月7日起至2018年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判长叶晓明 审判员陈建霞 人民陪审员缪映影 二〇一八年二月七日 本件与原本核对无异 书记员缪志鹏 附本案适用法律条文： 《中华人民共和国刑法》第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 《最高人民法院最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为“严重污染环境”： …… （三）非法排放含重金属、持久性有机污染物等严重危害环境、损害人体健康的污染物超过国家污染物排放标准或者省、自治区、直辖市人民政府根据法律授权制定的污染物排放标准三倍以上的； ……","writId":"0071b69ab8c5ee39b670a46e6a598bf98fe","writName":"缪锦义污染环境一审刑事判决书"}
