{"ajId":"178ee933-f307-41f7-b27f-b78a6bf7eda1","ajName":"被告人杨华杰受贿、行贿一案","ajjbqk":" 一审法院查明：2004年春节前至2009年6月初，被告人杨华杰利用担任临泉县委常委、政法委书记、县公安局局长、党委书记的职务之便，收受唐某甲等多人及临泉县公安局强制戒毒所财物共计人民币267.3872万元，为他人在工作调动、职务调整、案件处理、工程承包等方面谋取利益。2006年春节前至2009年2月，杨华杰为谋取职务升迁向时任临泉县委书记王政多次行贿累计人民币30.4万元。 一审法院根据唐某甲、范某甲、张某甲等证人证言，临泉县公安局党组会议记录、文件、临泉县委组织部文件、取款凭条等书证以及被告人杨华杰供述等证据认定上述事实。 一审法院认为：被告人杨华杰身为国家工作人员，利用职务便利，非法收受他人贿赂折合人民币267.3872万元，为他人谋取利益，其行为已构成受贿罪；杨华杰为谋取不正当利益向国家工作人员贿赂人民币30.4万元，其行为又构成受贿罪，依法对其数罪并罚。鉴于杨华杰在办案机关掌握其较轻的受贿罪行时，如实供述较重的受贿罪行，且在案发前后将大部分赃款、赃物退出，对其所犯受贿罪依法可从轻处罚。杨华杰多次向国家工作人员行贿，情节严重，在被追诉前主动交待行贿行为，依法可对其所犯行贿罪减轻处罚。遂依照相关法律规定判决：一、被告人杨华杰犯受贿罪，判处有期徒刑十五年，并处没收个人财产人民币二十万元；犯行贿罪，判处有期徒刑三年，决定执行有期徒刑十七年，并处没收个人财产人民币二十万元。二、对被告人杨华杰受贿所得的赃款、赃物全部予以追缴，上交国库。 杨华杰上诉提出：其没有受贿和行贿，原来的供述系刑讯逼供所致，请求二审法院宣告无罪。 辩护人提出：1、立案前的杨华杰有罪供述和证人证言，不是刑事诉讼证据，且系办案机关用非法手段取得，应予排除，立案后的杨华杰供述和证人证言，是立案前用非法手段取得的翻版，内容不真实，亦应排除；2、杨华杰于案发前上交密码箱内的财物属于拒贿，不应认定为受贿，请求二审法院宣告杨华杰无罪。 经审理查明： 一、受贿事实 2004年底至2009年6月初，上诉人杨华杰利用担任临泉县委常委、政法委书记、县公安局局长、党委书记的职务之便，收受唐某甲等多人及临泉县公安局强制戒毒所财物共计折合人民币216.6872万元，为他人在工作调动、职务调整、案件处理、工程承包、关照企业经营等方面谋取利益。具体事实如下： （一）收受临泉县公安局党组成员唐某甲5万元、购物卡1.4万元 2006年12月，唐某甲转业到临泉县公安局任党组成员。为了和杨华杰搞好关系，工作上得到杨华杰的关照和支持，于2007年春节前的一天到杨华杰家中送给杨华杰6000元购物卡，2007年中秋节前的一天到杨华杰家中送给杨华杰2000元购物卡。2008年春节前的一天到杨华杰家中送给杨华杰2000元购物卡，2008年中秋前的一天，唐某甲通过杨华杰的驾驶员杨某甲送给杨华杰2000元购物卡，2009年春节前的一天，唐某甲通过杨某甲送给杨华杰2000元购物卡。2007年3月底的一天，唐某甲得知临泉县公安局准备机构改革，为争取副局长的职位和调整分管工作，到杨华杰家中送给杨华杰5万元，杨华杰收下并答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录证明：2007年5月14日，由杨华杰主持会议，研究决定由唐某甲分管办公室、调研室，负责全局规划、综治和统计工作，并协助局长分管交警大队工作。 2、记账凭证证明阜阳军分区后勤部2007年1月13日付唐某甲转业费、保险金共计49288.29元。 3、阜阳市工商银行出具的银行账户交易记录证明朱某甲（唐某甲妻子）账户有2008年4月9日支取2万元的记录。 4、中国农业银行阜阳分行出具的查询客户信息单及历史明细查询单证明户名杨某乙的账户有2007年3月25日支取2万元的记录。 5、证人唐某甲的证言：其于2006年12月转业到临泉县公安局任党组成员。为了和杨华杰搞好关系，在工作上以及个人发展上得到杨的关照，于2007年春节前的一天中午，到阜阳杨华杰家中，送给杨华杰六张共计6000元的购物卡。2007年中秋节前的一天，到杨华杰家送2000元购物卡；2008年春节前的一天，到杨华杰家送2000元购物卡；2008年中秋节前的一天，通过杨某甲送给杨华杰2000元购物卡；2009年春节前的一天，通过杨某甲送给杨华杰2000元购物卡。听说2007年4月份左右局里准备进行机构改革，为了争取副局长的职位以及想把分管的工作调整好一点，于3月底的一天下午，从转业费里拿了2万元到阜阳，又从战友杨某乙处借3万元，到杨华杰家中送给杨共5万元，请杨华杰帮忙，杨说会考虑。当时杨某乙身上的钱不够，还到银行取了2万元。爱人朱某甲知道送给杨华杰5万元现金和送1.4万元购物卡。后来其没有当上副局长，但是分管的工作调整了。 6、证人朱某甲的证言：爱人唐某甲给杨华杰送钱和购物卡的事都会和其说，之所以同意这样做，是考虑想和杨华杰搞好关系，以后在工作方面好关照唐某甲，刚好那时候有副局长空缺，也想争取一下。2007年春节唐某甲送杨华杰6000元购物卡，2007年3月份唐某甲送给杨华杰5万元现金，其中2万元是唐某甲从转业费中支取的，另外3万元是向杨某乙借的。没过几个月杨某乙说生意上资金周转不开，其就把借杨某乙的钱全部还了。 7、证人杨某乙的证言：2007年三四月份的一天下午，唐某甲打电话约其在阜阳白金汉宫门口见面，说为了工作调整的事，想给杨华杰送点礼，谋个副局长的职位。唐某甲自己带了2万元现金，向其借了3万元，因随身带的现金不够，还从农行取了2万元。2008年三四月份，唐某甲还了3万元。 8、证人杨某甲的证言：2008年中秋节前和2009年春节前，唐某甲让其把购物卡带给杨华杰，并说已和杨华杰说好了。其收下后交给了杨华杰。 9、杨华杰的供述：唐某甲为和其搞好关系，在工作中得到关照，2007年春节前的一天，到家中送其6000元购物卡。2007年四五月份，临泉县公安局准备进行机构改革，对班子进行调整。有一天下午，唐某甲到家中，送5万元现金。唐某甲为了和其联络感情，在2007年中秋节前，到家中送其2000元购物卡。2008年春节前，到家中送2000元购物卡。2008年中秋节前，通过其驾驶员杨某甲送2000元购物卡。2009年春节前，通过杨某甲送2000元购物卡。 （二）收受临泉县公安局禁毒大队大队长范某甲19.2万元 范某甲为了和杨华杰搞好关系，以便在工作及个人职务上得到杨的关照，多次给杨华杰送钱。2005年春节前的一天，范某甲到杨华杰家中以给小孩压岁钱的名义送给杨华杰妻子张某甲1000元，张某甲收下后告知杨华杰。2006年春节前的一天，范某甲到杨华杰家中送给张某甲5000元，张某甲收下后告知杨华杰。2006年夏季的一天，范某甲以给张某甲买手机为名在杨华杰家中送给张某甲6000元，杨华杰在场。2007年春节前的一天，范某甲到杨华杰家中送给张某甲5000元，张某甲收下后告知杨华杰。2008年春节前的一天，范某甲到杨华杰家中送给张某甲5000元，张某甲收下后告知杨华杰。2008年春节前的一天晚上，范某甲为了能当上禁毒大队大队长，到杨华杰的宿舍送给杨华杰5万元，春节后又到杨华杰宿舍送给杨华杰15万元，请杨华杰给予帮助。杨华杰为范某甲的任职，将其中的6万元送给时任临泉县县委书记王政（另案处理）。2008年10月27日，范某甲被任命为临泉县公安局禁毒大队大队长。2009年春节期间，范某甲为感谢杨华杰在其任职上的帮助，在阜阳送给张某甲3万元，张某甲收下后告知杨华杰。同年4月底，因王政被调查，杨华杰将3万元退给范某甲。 上述事实，有下列证据证实： 1、临泉县公安局文件证明：范某甲于2005年1月28日任刑警大队城关中队中队长，2007年5月8日任刑警大队副教导员。2008年9月25日局党组会议研究，将范某甲拟任禁毒大队长职务的请示上报临泉县委。 2、临泉县委组织部文件、临泉县人民政府任免通知证明：2008年10月27日，范某甲被任命为临泉县公安局禁毒大队大队长。 3、证人范某甲的证言：为了能在工作和个人进步方面得到杨华杰的关照，多次通过张某甲给杨华杰送钱。2005年春节前的一天，其到杨华杰家中送给张某甲1000元，2006春节前的一天，到杨华杰家中送给张某甲5000元。2006年夏的一天，张某甲说手机坏了，让其找两部手机使用，两天后，其和杨华杰、张某甲到阜阳邮政局附近的一家手机专卖店看手机，因时间太晚，张某甲说有时间自己买，其将杨华杰、张某甲送回家，在杨华杰家院内，送给张某甲6000元，杨华杰在场。2007年春节前一天，到杨华杰家，送给张某甲5000元，2008年春节前，到阜阳杨华杰家送给张某甲5000元。为了能够顺利当上禁毒大队长，2008年春节前的一天晚上，到杨华杰在临泉公安局的宿舍送5万元，春节后，又到杨华杰宿舍送15万元，杨华杰收下后答应帮忙。2009年春节期间，为了感谢杨华杰对其职务调整的帮忙，到阜阳送给张某甲3万元。2009年4月底或5月初，在杨华杰办公室，杨华杰退其3万元。 4、证人张某甲的证言：2005年春节前的一天，范某甲到家中以给小孩压岁钱名义送其1000元。2006春节前的一天，范某甲到家中送其5000元。2006年夏季一天，其给范某甲打电话让范给其找两部旧手机，范某甲说买部新的。一天其和范某甲、杨华杰一起到阜阳邮政局附近的一家手机专卖店看手机，因为去的比较晚，没买成，之后范某甲再给其6000元，杨华杰在场。2007年春节前一天，范某甲到家中送其5000元。2008年春节前，范某甲到家中送其5000元。2009年春节期间的一天，范某甲到阜阳国际大酒店送其3万元。其将范某甲送钱的事均告诉了杨华杰。2009年4月底，临泉县县委书记王政出事，杨华杰担心，让其将范某甲送的3万元取出来交给杨，这3万元杨华杰怎么处理的其不知道。 5、杨华杰的供述：其任临泉县公安局局长后，范某甲每年中秋节和春节都到其家看望，每次都带箱酒，有时也拿几千元现金，都是张某甲收下，都和其说了，具体数额记不清。2006年夏季的一天，范某甲要给张某甲买手机，其和范某甲、张某甲一起到阜阳邮政局附近看手机，由于时间晚了，没有买成，范某甲在院子里给张某甲6000元。2007年12月份，范某甲拟任禁毒大队长的文件已经报上去了，由于有人举报范某甲，所以任职文件迟迟没有批下来。范某甲为了让其帮忙到县里面催催这事，在2008年春节前的一天晚上到宿舍送给5万元，春节后，范某甲又到其宿舍送15万元。2008年春节前的一天上午其到王政办公室里，送给王政4万元，2008年3月下旬的一天上午，到王政办公室送给王政2万元，这两次送钱时都跟王政提范某甲的事了，剩下的14万元放在临泉县公安局宿舍里。后来范某甲当上禁毒大队大队长了。2009年春节期间，范某甲送给张某甲3万元，说是感谢其对范职务调整，张某甲告诉了范送钱的事。2009年4月底，临泉县县委书记王政出事了，其从张某甲那将3万元要了过来，第二天在其办公室退给范某甲。 （三）收受临泉县农丰宾馆负责人戴某某29.5万元 戴某某为了让杨华杰对其经营的宾馆给予关照，于2006年春节前的一天晚上，到杨华杰的宿舍送给杨1.5万元，杨华杰答应给予帮助。2006年中秋节前的一天，戴某某为了能将侄女吴某调至临泉县公安局工作，到杨华杰的家中送给杨华杰5万元，杨华杰收下后答应给予帮助，后因吴某不愿调动工作而未果。2006年11月份，杨华杰在安徽省警校参加公安局长培训期间，戴某某以看望为名到杨华杰住处送给杨2万元。2007年春节前的一天，戴某某为了感谢杨华杰的关照，到杨华杰家中送2万元给张某甲，张某甲收下后告知了杨华杰。2007年中秋节前的一天，戴某某到杨华杰家中送1万元，张某甲收下后告知了杨华杰。2008年中秋节前的一天，戴某某为了经营的宾馆继续得到杨华杰的关照，到杨华杰办公室送给杨华杰2万元。2009年春节后的一天上午，为感谢杨华杰的关照，戴某某到杨华杰办公室送给杨2万元。2008年春节前，戴某某为了给银泉商城职工王某甲、徐某甲办理取保候审到张某甲的办公室送给张某甲8万元，张某甲收下后告知了杨华杰。后经杨华杰的安排，2008年2月5日，王某甲、徐某甲被取保候审。半年后杨华杰得知有人议论其收受贿赂，便安排张某甲和郭彬将8万元退给了戴某某。2008年10月30日晚上，戴某某酒后与临泉县公安局治安大队的协警员发生争执，县公安局决定对戴某某行政拘留。第二天上午，戴某某为了不被执行拘留，到杨华杰办公室送给杨华杰6万元，后经杨华杰安排戴某某未被执行拘留。 上述事实，有下列证据证实： 1、临泉县公安局行政处罚决定书证明2008年10月30日临泉县公安局决定对戴某某行政拘留7日。 2、临泉县公安局暂缓执行行政拘留通知书及复议保证金缴款单，证明临泉县公安局决定对戴某某暂缓执行行政拘留。 3、王某甲等人非法处置查封的财产案公安卷宗材料，证明王某甲在2008年1月25日被刑事拘留，同年2月5日被取保候审，徐某甲在2008年1月19日被刑事拘留，同年2月5日被取保候审。 4、证人戴某某的证言：为了让杨华杰对其宾馆给予关照，2006年春节前的一天晚上，到杨华杰的宿舍送给杨1.5万元。2006年中秋节前，为了侄女吴某调动工作的事到杨华杰办公室送5万元。不久，杨华杰就安排政工科的袁某某和其一块到河南鹿邑县公安局了解情况。后来因吴某不愿调回，这件事就没再办，杨华杰也没有退钱。2006年11月份，杨华杰在合肥警校培训，其去看望，在杨华杰寝室送给杨2万元，当时张某甲也在场。为了感谢杨华杰的关照，2007年春节前，其到杨华杰家中，送给张某甲2万元。2007年中秋节前，其到杨华杰家中，送给张某甲1万元。2008年中秋节前一天上午，其到杨华杰办公室送给杨2万元。2009年春节后的一天上午，到杨华杰办公室送2万元。福建人彭某某在临泉县银泉商城工作，商城的一名职工因经济纠纷被临泉公安局刑事拘留，彭某某知道其和杨华杰关系不错，让其找杨华杰办取保候审。2008年春节前，彭某某给其一个装有现金用胶布封着的塑料袋，让其送给杨华杰，因为快过年了，其又准备了1万元装在信封里，到张某甲办公室送给张某甲，并讲塑料袋里面的信封是其一点心意，其它钱是受朋友委托找杨华杰办事的，里面放有材料。没几天被刑拘的人就取保了。过了有半年时间，杨华杰打电话说帮银泉商城的人办取保候审送的钱不可靠，要把钱退还。第二天，张某甲和郭某到农丰宾馆退其8万元。2009年春节期间的一天晚上，其和朋友喝酒喝多了，与治安大队的协警员发生了争执，治安大队要拘留其，为了不被拘留，到杨华杰办公室送给杨6万元，后来其缴了罚款，被暂缓拘留。 5、证人张某甲的证言：杨华杰2006年11月份在合肥学习期间，戴某某去看杨华杰，戴某某走后，杨华杰讲戴某某刚送了2万元，让其把钱带回家。2007年春节前，戴某某到家中送2万元，其告诉了杨华杰，并把钱交给杨华杰。2007年中秋节前，戴某某到家中送1万元，其告诉了杨华杰，并把钱交给杨华杰。戴某某送钱的目的是为了感谢杨华杰的关照。2008年春节前一天，戴某某到其办公室送8万元，杨华杰回来后其就和杨说了，并把塑料袋里面的钱和信纸都交给杨华杰，并让杨华杰把钱退给戴某某。杨华杰说先放好，以后再处理。2008年6月份，其和郭彬一起到临泉农丰宾馆戴某某办公室把8万退给了戴某某。 6、证人袁某某（时任临泉县公安局政工室主任）的证言：2006年下半年的一天，杨华杰说戴某某的一个亲戚叫吴某，在河南鹿邑县公安局工作，想调到临泉县公安局来，让其带一名政工室的同志和戴某某一起到河南了解一下情况。其就带着政工室的李某甲和戴某某一起到河南鹿邑县公安局和人事局了解情况，回来后向杨华杰作了汇报。听戴某某到说吴某不想调回来了，所以这件事到现在也没有办。 7、证人李某甲的证言与证人袁某某证言内容一致。 8、证人郭某的证言：2008年五六月份，张某甲让其陪同去临泉找戴某某，说原来戴某某放这一笔现金现在要还给戴。到农丰宾馆后张某甲递给戴某某一个塑料袋，说是以前送的钱，现在退还，戴某某接过现金后放办公桌抽屉里。 9、证人谷某、符某甲（临泉县公安局民警）分别出具的情况说明证明：2007年10月份临泉县公安局经侦大队受理“临泉银泉公司”非法处置法院查封财产案件，谷某、符某甲侦办该案。因“银泉公司”的股东李某乙及福建土木建公司的股东王某甲将银泉公司的房产一房二卖，引起购房户多次到公安局、县法院、县委上访。经调查王某甲涉嫌非法处置法院查封的财产，并对王某甲刑事拘留，后又取保候审。在对王某甲、徐某甲取保候审后，购房户又多次上访，强烈要求归还购房款。2008年春节前为维护稳定，在接待上访群众时，有群众反映杨华杰在此案中有受贿情况。2008年上半年，谷某向杨华杰汇报该案时，说有群众反映杨受贿了。 10、证人任某、谢某甲（临泉县公安局干警）出具的情况说明证明：2008年10月30日，任某和谢某甲带队到农丰宾馆例行检查，遭到农丰宾馆老板戴某某的阻挠、辱骂，第二日向东关派出所报案。上午10时许，二人到杨华杰办公室，看见戴某某在门口。杨华杰问二人对此事的处理意见，二人表示坚决拘留戴某某。杨华杰说公安机关要多为经济建设保驾护航，维护稳定。最后杨又问处理意见，二人表示听杨华杰安排。后戴某某被裁决拘留7日，当日复议并暂缓执行拘留。 11、证人韦某甲（临泉县公安局干警）出具的情况说明证明：戴某某妨碍执行公务被决定拘留7日，当日戴提出行政复议，县公安局同意暂缓执行。 12、杨华杰的供述：戴某某在临泉经营宾馆，为了得到其关照，于2006年春节前的一天晚上，到其宿舍里送1.5万元。2006年中秋节前，戴某某为了侄女吴某调动工作的事到其办公室送5万元。后其安排政工科的袁某某带人到河南鹿邑县公安局去了解情况。后来临泉县的人事冻结了，戴某某的侄女也不愿意调回来，这件事就没再办。以上这些钱其都交给张某甲了。2006年11月份，在公安学院培训期间，戴某某到寝室里送其2万元，当时张某甲也在房间里，戴某某走后其就把钱交给张某甲带回家先保管着，以后再处理。戴某某在2007年春节前，到家中送2万元，2007年中秋节前，到家中送1万元，都是张某甲收的，事后张某甲和其说了。2008年中秋节前，戴某某到办公室送2万元，2009年春节后的一天，戴某某到办公室送2万元，这些钱也交给张某甲了。听张某甲说戴某某到张办公室里送了8万元，装现金的塑料袋里面还有一张纸，大概意思是临泉商城的职工王某甲等人因涉嫌非法处置查封的财产被临泉县公安局刑事拘留，想请其办取保候审，其跟张某甲说知道了并让张把钱先保管着。事后其就跟办案人符某甲说经济案件以追赃为主，钱退了后可以取保候审。没几天王某甲等人就被取保候审了。大概过了有半年时间，因为这个事情闹的比较大，群众到处上访，其听经侦队的谷某说有人讲其在这个案件上收了钱，害怕出事，就安排张某甲把钱退掉了。2008年10月底的一天，戴某某说和朋友与治安大队的协警员发生了争执，治安大队要拘留戴，请其帮忙，并把一黑色塑料袋放在其办公桌上。其说拘留证已经签过了，如果有异议可以到治安科去复议，可暂缓执行。戴某某走后，其打开塑料袋发现里面有6万元现金，就安排治安科的经办人任某对戴某某暂缓拘留。后其将6万元陆续交给了张某甲。 （四）收受临泉县新天地动感地带迪厅经理谢某乙23万元 2005年春节后的一天，谢某乙为在经营迪厅上得到杨华杰的关照，和临泉县公安局谢集派出所副所长张某乙一起到杨华杰家中，送给张某甲1万元，张某甲收下后告知了杨华杰。2006年底，新天地动感地带迪厅的保安与当地回民群众发生斗殴，迪厅被临泉县公安局责令停业整顿。为了能尽快营业，谢某乙到杨华杰的办公室送2万元，杨华杰收下后答应给予帮助。后在杨华杰的安排下迪厅恢复营业。谢某乙为了能让其亲戚唐某乙调任临泉县公安局东关派出所所长，以便关照其经营的迪厅，于2007年5月份左右的一天下午，到杨华杰办公室送10万元，杨华杰答应予以考虑。2007年10月份的一天下午，谢某乙又到杨华杰办公室送给杨华杰10万元。事后谢某乙把送给杨华杰20万元的事情告知了唐某乙。由于调动一直没有办好，2008年6月份，杨华杰把20万元退给了谢某乙。 上述事实，有下列证据证实： 1、行政处罚决定书证明：2007年2月14日，临泉县公安局对新天地动感地带（迪厅）予以停业整顿一个月处罚。 2、临泉县公安局文件、党组会议记录证明：2008年8月29日临泉县公安局党组会议决定，唐某乙抽调牛庄派出所主持工作。 3、证人谢某乙的证言：其开迪厅需要和公安局的人搞好关系。2005年春节后的一天，其和张某乙一起到杨华杰家中，送给杨华杰妻子张某甲1万元。2006年底，迪厅里的保安和回民打架，被公安局处以关门停业整顿。为了尽快恢复营业，其到杨华杰办公室送2万元，三天后，迪厅就开门了。因迪厅的位置是属于东关派出所管辖，其跟这个派出所所长的关系不好，就想通过杨华杰让亲戚唐某乙当东关派出所所长。2007年5月份左右的一天下午，其到杨华杰的办公室送10万元。2007年10月份的一天下午，其又到杨办公室送10万元。两次送给杨华杰20万元的事唐某乙知道。2008年6月份，杨华杰分两次将20万元退还。 4、证人张某甲的证言：2005年春节后的一天，张某乙和谢某乙一起到家中，当时杨华杰没在家，张某乙说谢某乙在临泉县开了家迪厅，来拜个晚年，谢某乙就将一个信封放在茶几上，然后就走了。其看到信封里面有1万元现金，事后其告诉了杨华杰。 5、证人唐某乙的证言：为了其工作调整，亲戚谢某乙经手给杨华杰送过20万元。2008年五六月份的一天，其和谢某乙商量，如果杨华杰不给办，就将20万元要回来。不久，谢某乙说钱要回来了。2008年8月其被任命为牛庄派出所所长。其和爱人徐某乙也说了谢某乙为其调动工作送杨华杰20万元的事。 6、证人徐某乙的证言：2008年初的一天，丈夫唐某乙说谢某乙和东关派出所所长关系不好，找杨华杰做工作，想将唐某乙调到东关派出所当所长，便于照顾谢某乙生意，为此事，谢某乙送给杨华杰20万元。唐某乙说也是在谢某乙送过钱后才知道的。其听后感到很害怕，决定让谢某乙把20万元要回来。大慨过了二三个月，唐某乙说谢某乙把钱要回来了。 7、杨华杰的供述：谢某乙在2005年春节后的一天和谢集派出所的张某乙一起到其家中，交给张某甲1万元，张某甲跟其说了，其让张某甲保管着。谢某乙给其送钱是为了谢的迪厅在今后经营中得到其关照。2006年底，迪厅里的保安和回民打架，被责令停业整顿，谢某乙为了让其关照尽快让迪厅开业，到其办公室送2万元。钱后来被其用于个人日常开支了。2007年5月份左右的一天下午，谢某乙到其办公室送10万元。过了两天，谢某乙打电话说唐某乙是谢的亲戚，能否将唐调到东关派出所当所长，其说有机会再说。2007年10月份的一天下午，谢某乙为了唐某乙工作调动的事又到其办公室，送10万元。2008年三四月份唐某乙问到东关派出所的事，其说到东关派出所有困难，到其他派出所行不行，唐某乙当时没有表态。2008年6月份，其分两次把20万元退给了谢某乙。 （五）收受临泉县政协办公室主任刘某甲3万元 刘某甲之子刘某乙向他人购买了一辆马自达轿车，2006年4月份，在过户时，临泉县公安局以该车涉及赌博案件为由予以查扣。为了将车要回，2006年10月份的一天，刘某甲到杨华杰的办公室送给杨华杰3万元，请杨华杰帮忙。后在杨华杰的安排下，刘某乙到临泉县公安局缴纳3万元罚款后将车开回。 上述事实，有下列证据证实： 1、临泉县公安局扣押物品清单证明2006年1月10日临泉县公安局扣押刘峰持有的马自达轿车一辆。 2、罚款缴款书证明：2007年11月7日，在临泉县公安局开设户账户上，缴存“刘某乙赌博非法所得”3万元。 3、刘某甲提供的户名为刘某甲的存折证明2006年5月9日从该存折上支取3万元。 4、证人刘某甲（临泉县政协办公室主任）的证言：2006年，临泉县公安局把儿子刘某乙的一辆马自达轿车查扣了，其多次找杨华杰，要求公安局把扣押的车辆放行，杨华杰让其去找牛某甲副局长。其找到牛某甲，牛某甲让其去找杨华杰。2006年10月份的一天，其到杨华杰办公室送给杨华杰3万元，回来后告诉了刘某乙。过了一段时间，公安局就通知将车开回来，刘某乙交了3万元罚款。送杨华杰的3万元是早些时候从银行取的。 5、证人刘某乙的证言：2006年其在阜阳车管所办理二手车车辆过户手续时，车被临泉县公安局刑警中队扣押。其多次到刑警中队去要车，都没有结果。后来其就和父亲人刘某甲商量，花点钱找杨华杰帮忙，刘某甲同意。2006年10月份的一天，刘某甲说给杨华杰送了3万元。过了一段时间，刘某甲说公安局通知拿车。其缴纳3万元罚款后将车开回。 6、证人牛某甲的证言：2006年，刘某乙一辆马自达轿车因为涉嫌赌博案件被扣押，刘某甲多次要车，其没有答应。后来杨华杰给其打电话说，刘某乙这个事有关领导打招呼了，让刘某乙退3万元非法所得，然后将车退回，其答应。后来是刑警队具体办理的。 7、证人牛某乙的证言：2006年刘某乙的一辆马自达汽车被刑警队扣押。2006年11月份的一天，刘某乙到其办公室，说杨华杰安排其拿车，其就向杨华杰打电话请示，杨华杰安排其让刘某乙交3万元罚款后退车。后其让刘某乙把3万元交到刑警队内勤处，然后把车退给刘某乙。 8、杨华杰的供述：2006年10月份，刘某甲为其儿子一辆马自达轿车被临泉县公安局查扣的事找其帮忙，要求把扣押的车辆拿回。其让刘某甲去找牛某甲副局长。2006年10月下旬的一天，刘某甲到其办公室送3万元，后其安排牛某甲，让刘某甲儿子交3万元非法所得后，将扣押的车退回。 （六）收受临泉县招商局职工贺某甲5万元 2004年，临泉县招商局职工贺某甲的弟弟贺某乙因涉嫌非法买卖爆炸物被临泉县公安局立案查处后被取保候审。2008年上半年，因同案犯归案，贺某甲为使贺某乙不被逮捕，于2009年春节后到杨华杰家中送给杨华杰5万元，请杨华杰给予帮忙，杨华杰收下后答应给予关照。 上述事实，有下列证据证实： 1、取保候审决定书、收取保证金通知书证明2005年2月2日贺某乙被临泉县公安局取保候审。 2、提请批准逮捕书、批准逮捕决定书证明：临泉县公安局因涉嫌非法买卖爆炸物提请对贺某乙逮捕，2008年8月19日，临泉县人民检察院批准对贺某乙逮捕。 3、证人贺某甲（临泉县招商局职工）的证言：2004年，弟弟贺某乙因涉嫌非法买卖爆炸物被临泉县公安局立案查处，交2万元保证金后被取保候审。杨华杰担任政法委书记后，贺某乙的案件又重新审理。2008年下半年，其得知与贺某乙同案的一个人被抓起来了，又牵连到贺某乙，为使贺某乙不被抓进去，于2009年春节后到杨华杰家中，送给杨5万元。贺某乙后来一直批捕在逃。 4、杨华杰的供述：贺某甲弟弟贺某乙涉嫌非法买卖爆炸物罪批捕在逃，2009年春节期间，贺某甲到其家里送5万元，请其帮忙不逮捕。 （七）收受临泉县公安局干警张某丙8万元 2008年11月份，张某丙为其弟弟张某丁承揽临泉县公安局新建的派出所搞绿化工程，到杨华杰办公室送给杨华杰8万元，杨华杰收下后答应给予帮助。后张某丁以合肥永舜交通工程有限责任公司的名义承揽了该项工程。 上述事实，有下列证据证实： 1、授权委托书载明合肥永舜交通工程公司授权张某丁全权代表该公司处理临泉县公安局绿化工程项目。 2、绿化工程合同、附属工程施工补充协议等书证证明张某丁在临泉县公安局承揽工程的情况。 3、证人张某丙的证言：2008年11月份，听说新建无房派出所要搞绿化，弟弟张某丁在合肥一家园林公司搞设计，为了把这个绿化工程让张某丁承包下来，其到杨华杰办公室介绍了张某丁的情况。为了能尽快接到这个工程，在张某丁设计好效果图后的一天晚上，一起到杨华杰办公室。从办公室出来后，其让张某丁先走，自己又回去送给杨华杰8万元。钱是从妹婿韦某乙处借的。后张某丁与公安局签订了15个派出所的绿化工程合同。所签的合同与协议都是50万元以下，所以不需要招投标。 4、证人张某丁的证言：2008年10月份左右，哥哥张某丙说临泉县公安局新建无房派出所要搞绿化，让其承包。后张某丙与其见了杨华杰，杨华杰让其到实地勘查，然后做个效果图。效果图做好后，其和张某丁一起到杨华杰办公室送给杨华杰看，杨华杰看了非常满意。从办公室出来后，张某丙让其先回去。2008年12月份左右，其以合肥永舜交通工程有限公司的名义与临泉县公安局签订了派出所绿化工程合同书。在2009年2月份，其以临泉县土地建筑公司名义与临泉县公安局签订了一份附属工程的补充协议。 5、证人韦某乙自书材料证明：2008年11月份，小孩舅张某丙打电话说张某丁承包一个工程，需要工程款50万元，让其凑钱。其就借32万元给张某丙，2009年春节后其又借18万元给张某丙。 6、杨华杰的供述：2008年11月份，按照上级的要求，无房派出所要进行重新建设并进行绿化。张某丙到其办公室说弟弟张某丁在合肥一家园林公司搞设计，问能不能让张某丁承包这个工程，其说只要符合资质都能干。2008年12月初的一天晚上，张某丙打电话跟其联系后，和张某丁拿着效果图到办公室给其看，其看效果图不错，就说和局里其他同志商量一下再说，然后二人就走了。张某丙走后不久又回办公室送其8万元。没过几天，其通知张某丙来签十五个派出所的绿化合同。 （八）收受临泉县公安局交警大队姚集中队副中队长李某丙0.9万元 在临泉县公安局交警大队韦寨公路巡逻中队主持工作的李某丙为能明确中队长职务，于2006年7月份的一天通过杨华杰的驾驶员杨某甲送给杨华杰6000元。2008年5月份，李某丙为争取在以后职务调整上得到杨华杰的关照，又通过杨某甲送给杨华杰3000元。 上述事实，有下列证据证实： 1、临泉县公安局交通管理大队会议记录载明韦寨中队筹建工作由李某丙负责。 2、证人李某丙的证言：2006年6月28日，其到韦寨公路巡逻中队主持工作。为了和杨华杰搞好关系，便于以后明确中队长职务，其通过杨某甲送给杨华杰6000元。2008年5月份左右，赵勇被任命为韦寨中队中队长，其心里很不舒服。为了争取在任职上得到杨华杰的帮助，其通过杨某甲送给杨华杰3000元。其职务一直没有调整。 3、证人杨某甲的证言：2006年7月和2008年5月，李某丙两次通过其给杨华杰送过红包，具体多少钱不知道。 4、杨华杰的供述：李某丙为了在今后的工作和个人职务升迁的问题上得到其关照，在2006年7月份，通过杨某甲送其6000元。2008年2月份，局里任命赵某甲为韦寨中队中队长，李某丙心里很不舒服，为争取其帮助，通过杨某甲又送其3000元。 （九）收受临泉县城建局原副局长王某乙5万元 临泉县公安局治安大队经常到王某乙小孩舅李某丁经营的凯悦王朝大酒店进行检查。2008年3月份的一天，王某乙为能使酒店经营得到杨华杰的关照，以及为临泉县公安局交警大队教导员赵某乙竞争大队长职务能够得到杨华杰的关照，到杨华杰的办公室送给杨华杰5万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、会计凭证及发票证明：2008年3月30日王某乙用购进烟煤金额51041元的发票在凯悦王朝大酒店财务上冲帐。 2、证人王某乙（临泉县城建局原副局长）的证言：2008年3月份左右，临泉县公安局交警大队教导员赵某乙委托其找杨华杰为赵争取大队长的职位提供帮忙。其小孩舅李某丁经营的凯悦王朝大酒店，公安局治安大队经常来例行检查，影响酒店生意，其想找杨华杰关照，就到杨华杰办公室送5万元。后来可能关照酒店了，公安局去查没以前多了，但赵某乙的职务没有提拔。这5万元是从酒店拿的，后来其用购煤发票冲账了。 3、证人李某戊（凯悦王朝大酒店会计）的证言：2008年3月份左右，王某乙从酒店支取大约5万元现金，没有讲干什么用，也没有做手续，后王某乙用购煤的发票冲账了。 4、证人赵某乙（时任临泉县公安局交警大队教导员）的证言：2008年上半年，为了当交警大队大队长，委托王某乙找杨华杰做做工作。后来王某乙说跟杨华杰讲了这件事，杨华杰表态给予考虑，没有托王某乙给杨华杰送过钱或物品。 5、杨华杰的供述：2008年三四月份的一天，王某乙到其办公室说有两件事请其帮忙，一是交警大队的教导员赵某乙是王的好朋友，有机会给予提拔，二是小孩舅李某丁的凯悦王朝大酒店请其以后多关照，王某乙送其5万元。 （十）收受临泉县公安局交警大队城管中队中队长孟某1.5万元、购物卡1.3万元 孟某为担任临泉县公安局交警大队城管中队中队长职务，以及得到杨华杰的关照，于2004年底的一天到杨华杰办公室送给杨华杰3000元购物卡。2005年1月28日，孟某被任命为城管中队中队长。2006年春节前的一天，孟某到杨华杰的办公室送给杨华杰5000元。2006年中秋节前的一天，孟某到杨华杰办公室送给杨华杰3000元购物卡。2007年春节前的一天上午，孟某到杨华杰住处送给杨华杰5000元购物卡，提出想当交警大队副大队长，杨华杰答应帮忙。2008年中秋节前后的一天，到杨华杰家中送给杨华杰2000元购物卡。2009年春节前的一天，到杨华杰住处送给张某甲1万元，张某甲收下后告知了杨华杰。 上述事实，有下列证据证实： 1、临泉县公安局文件证明孟某于2005年1月28日被任命为临泉县公安局交警大队城管中队中队长。 2、证人孟某的证言：2004年年底一天，其到杨华杰的办公室送给杨华杰3000元购物卡，没多久，就当了城管中队中队长。为能让杨华杰对其进一步关照，在2006年春节前的一天上午，到杨华杰住处送5000元。2006年中秋节，其买了3000元购物卡，到杨华杰的办公室送给杨华杰。2007年春节前的一天下午，其将5000元购物卡送到杨华杰的住处，并说交警大队缺一个副大队长，能不能让其去。杨华杰说这个事会考虑的。2008年中秋节的一天，其杨华杰家中，送2000元购物卡。2009年春节前的一天，其到的住处，送1万元给张某甲。 3、证人张某甲的证言：2009年春节前的一天，在杨华杰临泉县公安局的宿舍里，孟某给其1万元。其把孟某送钱的事告诉了杨华杰，并把钱交给杨华杰。 4、杨华杰的供述：2004年年底，孟某送其3000元购物卡。2005年元月份，局里任命孟某为城管中队中队长。孟某在2006年春节前送其5000元，2006年中秋节送3000元购物卡，2007年春节前送其5000元购物卡，并提出想当交警大队副大队长。2008年中秋节的一天，送其2000元购物卡。2009年春节前的一天，妻子张某甲说孟某送来1万元。 （十一）收受临泉县银泉商城股东代表张某戊15万元 临泉县银泉实业开发公司在开发临泉县银泉商城中，因股东之间发生利益纠纷，其中股东之一李某乙一房二卖携款外逃，致使十八位购房者得不到房屋，为此购房者集体上访，临泉县委责成临泉县公安局调查处理。银泉实业开发公司另一股东代表张某戊在银泉商城建有小吃城，临泉县公安局要求张某戊赔偿购房户的损失，张某戊不愿赔偿，就通过时任临泉县县委书记王政做杨华杰的工作，请杨华杰予以关照。为得到杨华杰的关照，2009年2月的一天晚上，张某戊到杨华杰办公室送给杨华杰15万元。后张某戊没有承担赔偿责任。 上述事实，有下列证据证实： 1、股权债权管理特别授权委托书证明张某戊系临泉县银泉实业开发有限公司的股东。 2、临泉县公安局立案决定书、提请批准逮捕书证明李某乙涉嫌职务侵占被立案侦查及提请批准逮捕。 3、关于银泉实业公司欺骗购房户违法违约不履行合同的强烈反映、临泉县人民来信呈办单、临泉县信访局信访要情专报、临泉县委县政府信访局文件会议纪要、临泉县公安局关于李某乙涉嫌职务侵占罪的调查报告、临泉县公安局经侦大队情况说明、银泉商城购房户收条等书证，证明李某乙一房两卖后，群众上访，后福建土木建筑公司同意将购房款退给购房户的经过。 4、证人张某戊的证言：2008年12月份，银泉商城的股东之一李某乙，一房二卖，携款逃跑。18家买房户得不到房子，就集体到县委上访，影响很不好。县委责令银泉商城的其他股东如数赔偿买房户的损失。县委把这件事交给了公安机关办理，杨华杰具体负责。其是银泉商城的股东之一，在当时的情况下其他股东都已经跑了，杨华杰就通知其赔偿18家的购房款170多万元，如果不赔偿就将其抓起来。其就找王政书记跟杨华杰打招呼，请杨华杰多关照。2009年2月份的一天天快黑了，其到杨华杰办公室送15万元。其送给杨华杰现金后没有几天，经杨华杰协调就不再追究其责任，18家购房户的赔偿款由银泉商城另一股东福建土木建筑公司全额退还。 5、证人王政（时任临泉县委书记）的证言：张某戊为了银泉商城赔偿购房户购房款的事让其出面给杨华杰打招呼。在一次开完会后，其问杨华杰是否在查张某戊的事，杨说正在查，其就说让杨看着办。 6、杨华杰的供述：2008年12月份，因为银泉商城的股东之一李某乙，一房二卖，携款逃跑，18家买房户得不到房子，集体到县委上访，影响很不好。县委责令公安局调查此事，并让银泉商城股东如数赔偿买房户的损失。由于银泉商城的股东都跑了，找不到人赔偿，办案人员反映张某戊非法占有银泉商城的土地，并在上面建了银泉小吃城，其就让办案人员查明情况，如果是非法占有土地，就收回拍卖，拍卖款用于赔偿18家买房户的损失。张某戊知道此事后，找到县委书记王政。2009年2月下旬，张某戊到其办公室送其15万元。其没有再追问张某戊的事，也没有跟办案人员打招呼。后来其找福建土木建筑公司股东协调，将18家购房户的损失全额赔偿。 （十二）收受临泉县公安局田桥派出所民警王某丙2万元 2006年12月份，王某丙因为没有及时出警被当事人控告不作为。为从轻处理，王某丙于2007年春节前的一天晚上，到杨华杰办公室送给杨华杰5000元，杨华杰答应给予帮助。2007年9月28日，临泉县监察局决定给予王某丙行政警告处分，并要求对其调整岗位。2007年11月份，王某丙被调到田桥派出所工作，为尽快调回局机关工作，王某丙于11月份的一天晚上到杨华杰的办公室送给杨华杰1万元，杨华杰答应给予考虑。2008年春节前的一天晚上，王某丙再次为了工作调动，到杨华杰的办公室送给杨华杰5000元，杨华杰答应给予关照。 上述事实，有下列证据证实： 1、中共临泉县纪委文件证明临泉县纪委于2007年10月22日决定给予王某丙党内警告处分。 2、临泉县公安局文件载明临泉县公安局于2007年11月5日决定抽调王某丙到该局田桥派出所工作。 3、证人王某丙的证言：2006年12月份，有举报人控告其不及时出警，存在不作为的问题。其担心局里对其处理重。2007年春节前的一天晚上，到杨华杰办公室送给杨华杰5000元。此事经县监察局研究决定，给予其行政警告处分，并调整工作岗位。2007年11月份，其被调到田桥派出所工作，为了能尽快调回县局工作，一天晚上，到杨华杰办公室送1万元，杨华杰答应会考虑。为了此事，其多次找杨华杰，杨总是以各种理由推脱。2008年春节前的一天晚上，其到杨华杰的办公室送给杨华杰5000元，杨华杰答应给予关照。后来工作一直没有调整。 4、杨华杰的供述：2007年春节前的一天晚上，王某丙到其办公室说因为出警不及时，被县纪委调查的事，希望其对此事多关照，在处理方面能轻点，临走时送其5000元。2007年10月份，县监察局对王某丙处理意见出来后，局里就把王某丙调到田桥工作。为了尽快调回县局工作，2007年12月初，王某丙到其办公室里，送其1万元。2008年春节前的一天，王某丙为了工作调动的事又到其办公室送5000元。后王某丙的工作一直没有调整。 （十三）收受临泉县银泉实业开发公司股东代表李某乙1万元 2005年5月份，李某乙向临泉县公安局举报福建土木建筑公司在经营和管理银泉实业开发公司期间偷漏税。为了让公安局把案件查处快一点，使福建土木建筑公司得到处罚，2006年11月份的一天，李某乙得知杨华杰在合肥学习，到合肥杨华杰的住处送给杨华杰1万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、中国水利电力物资华南公司关于李某乙参与银泉公司工作的决定、委托证明书、股权债权转让协议书、立案决定书证明李某乙为银泉实业开发有限公司的股东，以及临泉县公安局对银泉实业开发有限公司偷税案立案侦查情况。 2、证人李某乙的证言：其于2005年5月份写举报信向临泉县公安局反映福建土木建筑公司在经营和管理临泉银泉实业开发公司期间偷漏税，临泉县公安局经侦大队对此案进行了调查。2006年11月份，杨华杰在合肥学习，其送给杨华杰1万元，要求尽快处理福建土木建筑公司偷漏税的案件，杨华杰讲这个案件不好办。其送杨华杰1万元主要是为了让公安局把这个案件处理快点，使福建土木建筑公司得到惩罚。 3、证人陈某某（时任临泉县公安局经侦大队大队长）的证言：其是福建土木建筑公司偷税案件负责人。福建土木建筑公司三家股东为了相互之间的利益分成问题，发生纠纷比较历害，为了利益问题，李某乙先举报福建土木建筑公司职务侵占，后又举报挪用资金、偷漏税。由于案件复杂，影响较大，多方都在关注，目前案件也没有结案，其离开经侦大队时，此案还在办理。 4、杨华杰的供述：2006年11月份的一天，其在合肥学习期间，李某乙送其1万元。李某乙在送这1万元之前，写举报信反映福建土木建筑公司在经营和管理临泉银泉实业开发公司期间偷漏税的问题，临泉县公安局经侦大队对此案进行了调查，李某乙经常到其办公室催问这个案件的办理情况，要求尽快给个结果，其也答应给予帮忙。送钱时，李某乙说银泉公司股东之间矛盾很多，想得到其关照。 （十四）收受临泉县凯悦王朝大酒店总经理李某丁10万元 2008年下半年，有人举报临泉县凯悦王朝大酒店有卖淫嫖娼现象，为此临泉县公安局经常派人对该酒店进行检查。为在酒店经营上得到关照，2009年3月初的一天，酒店总经理李某丁到杨华杰的办公室送给杨华杰10万元，杨华杰答应给予帮助。不久，安徽省公安厅通报临泉县凯悦王朝大酒店存在卖淫嫖娼现象，杨华杰要求酒店停业整顿。为了避免酒店的全面停业，李某丁提出先对桑拿部以消防不合格为由停业整顿，杨华杰表示同意。 上述事实，有下列证据证实： 1、检举材料证明群众对临泉县凯悦王朝大酒店卖淫嫖娼、吸贩毒现象进行检举。 2、停业公告照片证明临泉县凯悦王朝大酒店以消防改造为由进行停业整顿。 3、关于凯悦王朝大酒店近期检查的工作汇报载明：2009年3月20日，马某甲、符某乙、韦某甲就群众举报凯悦王朝大酒店存在“黄、赌、毒”现象的查处情况向省公安厅进行了专题汇报。2009年3月20日后，每周对临泉县凯悦王朝大酒店进行不少于一次的突击检查，并对发现的问题下发整改通知，目前暂没有发现卖淫、嫖娼、吸毒、赌博等行为。 4、临泉县公安局消防大队行政处罚材料载明：临泉县公安局消防大队于2009年3月9日就责令停业的处罚决定进行了告知，3月13日，决定对临泉县凯悦王朝大酒店责令停业的行政处罚，给予安全负责人胡军警告的行政处罚。 5、证人李某丁的证言：2008年下半年，有人举报其大酒店有卖淫嫖娼现象，临泉县公安局经常派人检查，影响酒店生意。为了不让公安局经常检查，2009年3月初的一天，其到杨华杰的办公室送给杨10万元。几天后，杨华杰忽然打电话让其快回到酒店。其回到酒店后，杨华杰说省公安厅指示让酒店必须停业整顿，有人告发酒店有卖淫嫖娼现象，下午要到省里汇报结果。当时副局长马某甲和治安大队长符某乙也去了。其说如果要是把酒店全部停业损失太大，建议以消防不合格为由让桑拿部停业整顿，杨华杰表示同意。 6、证人马某甲（时任临泉县公安局副局长）出具的情况说明证明：2009年的3月份的一天中午，其接到杨华杰电话让其通知治安大队长符某乙、辖区派出所长韦某甲到凯悦王朝大酒店。杨华杰要求酒店全部关门整顿。杨华杰说就关桑拿部整顿。以后其没有参与对该酒店的检查，也没有再敢要求王朝大酒店整顿。 7、证人符某乙（时任临泉县公安局治安大队大队长）出具的情况说明证明：2009年3月份的一天中午，副局长马某甲通知其立即到临泉县凯悦王朝大酒店。其到酒店后看到杨华杰已在李某丁办公室，因为群众举报王朝大酒店有卖淫嫖娼现象，公安局提出对酒店停业整顿。李某丁提出能不能把桑拿停掉，客房暂时不要停业，杨华杰当时就表态同意。其看到杨华杰同意，就没提出其他意见。事后杨华杰没有安排对凯悦王朝大酒店进行检查。 8、杨华杰的供述：李某丁在临泉经营凯悦王朝大酒店。2008年下半年，一直有人举报酒店有卖淫嫖娼现象，省公安厅也要求进行调查，其也安排治安大队去查过。李某丁为此事于2009年3月初的一天到其办公室送10万元。过了几天，省公安厅可能对王朝大酒店进行了暗访，口头通报王朝大酒店有卖淫嫖娼现象。其从阜阳市公安局听取通报后，通知副局长马某甲和治安大队长符某乙到临泉凯悦王朝大酒店，要求将酒店停业整顿。李某丁提出先让桑拿部以消防不合格为由停业整顿，其表示同意。 （十五）收受临泉县公安局巡防大队民警谢某丙2万元、购物卡5000元 2007年2月份的一天下午，谢某丙为能担任临泉县公安局机要通讯股负责人，到杨华杰办公室送给杨华杰2万元，杨华杰收下后答应给予考虑。2008年5月，杨华杰将2万元退还给谢某丙。2008年12月份的一天晚上，谢某丙为了不被调到基层工作，到杨华杰办公室送给杨华杰5000元购物卡，杨华杰答应给予帮助。 上述事实，有下列证据证实： 1、关于印发《临泉县公安局职能配置、内设机构和人员编制规定》的通知证明：临泉县机构编制委员会于2007年4月13日会议批准，临泉县公安局内设机构中有机要通信股。 2、证人谢某丙的证言：为了能当上机要通信股的负责人，于2007年2月的一天下午，到杨华杰办公室送给杨华杰2万元，杨华杰答应关照。2008年5月初的一天，杨华杰将其叫到办公室，把2万元退回。为了不被调到基层派出所工作，其于2008年12月份的一天晚上，到杨华杰办公室送给杨华杰5000元购物卡，杨华杰收下后答应给予帮助。 3、杨华杰的供述：2007年春节前的一天下午，谢某丙到其办公室提出想当机要通讯股的负责人，请其多关照，并送其2万元。2008年5月初，其把谢某丙叫到其办公室，把2万元退还。2008年12份的一天晚上，谢某丙为了跟其联络感情，以便今后得到其关照，送其5000元购物卡。 （十六）收受临泉县公安局工业园区派出所负责人陶某2万元 陶某多次向杨华杰提出调回县城工作，杨华杰答应予以考虑，但一直未果。为此，2006年春节后，陶某邀请杨华杰等人在临泉县国际大酒店吃饭，饭后送给杨华杰2万元。2009年2月，陶某被调到临泉县工业园区派出所主持工作。 上述事实，有下列证据证实： 1、临泉县公安局文件证明：2002年6月4日，临泉县公安局向临泉县委请示，拟任陶某为临泉县公安局张营派出所所长。 2、临泉县公安局党组会议纪要证明：2009年2月17日，杨华杰主持召开临泉县公安局党组会议，任命陶某为工业园区派出所所长。 3、证人陶某的证言：为了能让杨华杰早点把其调回县城工作，其于2006年春节后，邀请杨华杰在临泉国际大酒店吃饭。饭后，在送杨华杰上车时，送杨华杰2万元。2009年2月，杨华杰将其抽调到临泉县工业园区派出所主持工作。 4、杨华杰的供述：陶某原来在张营派出所工作，2006年春节后，为了想调回县城工作，请其在临泉国际大酒店吃饭。饭后，在送其上车时，送给其2万元。事后，陶某也多次向其提出调回县城工作的事。2009年2月，其将陶某调到临泉县工业园区派出所主持工作。 （十七）收受临泉县公安局副局长马某甲10万元、购物卡4000元 马某甲为了能和杨华杰搞好关系得到杨华杰的关照，2004年春节前的一天，到杨华杰办公室送给杨华杰两张面值1000元的购物卡。2007年5月份，在阜阳市送给杨华杰2000元购物卡。马某甲听说杨华杰要将其交流到其他单位，为了不被交流，于2009年5月26日向杨华杰汇报工作时送给杨华杰10万元，杨华杰答应给予帮助，后马某甲没有被交流。 上述事实，有下列证据证实： 1、证人马某甲的证言：其系临泉县公安局副局长，为和杨华杰搞好关系，在以后的个人前途及工作中多得到杨华杰支持和帮助，2004年春节前的一天，到办公室送给杨两张面额1000元的购物卡。2007年5月份，阜阳市六纺职工闹访，其和杨华杰一块被抽调到阜阳。一天，蒋某某开车过来送给其四张面额1000元的购物卡，其送给杨华杰两张。2009年上半年，其听到一些传言说杨华杰要将其交流到其他单位。2009年5月26日下午5点钟左右，其到杨华杰办公室，杨华杰讲其在交流人员之列，其就下楼从车里拿出10万送给杨华杰，请杨华杰不要将其交流出去。后杨华杰没有提交流的事。这10万元是其平时买古玩的钱，放在家中保险柜里。 2、证人蒋某某的证言：其因为在临泉开发水榭花都项目时得到过马某甲的帮助。2007年4月份左右，其到颍东公安分局院内找到马某甲送给马某甲5000元阜阳商厦购物卡，马某甲退给其一张1000元的购物卡。 3、证人吕某某出具的情况说明证明：丈夫马某甲平时喜欢玩古玩，经常买一些古玩，需要大量的流动资金。这些流动资金都存放在家中保险柜内。 4、杨华杰的供述：马某甲于2004年春节前的一天到其办公室说今后工作中还要多关照，临走时送其两张面值1000元的购物卡。2007年5月份，因阜阳市纺织厂职工上访，其和马某甲被抽调到阜阳维稳。一天上午，在阜阳颍东公安分局待命，马某甲送两张购物卡，共2000元。2009年5月份的一天，马某甲到临泉县县委信访室接访，当时县委书记朱某乙也参加了，上访的大都是涉法涉诉案件，涉及公安这一块的上访，主要伤害案件比较多，因为这一块工作是马某甲分管的，接访回来后，马某甲就到其办公室里汇报接访的情况，说朱某乙对部分派出所在处理案件方面的工作不满意，要求把工作不力的派出所所长互相交流一下。当时其就跟马某甲说马某甲当分管局长也满十年了，按照规定也要交流出去。马某甲说，交流的事请你多关照。说完他就走了，过了一会马某甲又到其办公室里送其10万元。 （十八）收受临泉县公安局交警大队教导员赵某乙10万元、价值9988元金钥匙1把 临泉县公安局交警大队教导员赵某乙为担任大队长职务和在工作上得到杨华杰的关照，于2008年底通过杨某甲转送给杨华杰价值9988元的金钥匙1把。2009年1月份，赵某乙又到杨华杰办公室送给杨华杰10万元，杨华杰收下后答应给予帮助。2009年6月，因原临泉县委书记王政被查处，杨华杰将装有上述金钥匙的密码箱交给临泉县公安局纪检组长范某乙。 上述事实，有下列证据证实： 1、中国银行奥运特许零售商品销售单、清点物证笔录、物证照片证明：杨华杰收受赵某乙所送金钥匙价值9988元及杨华杰将存放金钥匙的密码箱交给范某乙，后范某乙将该密码箱上交给纪检部门。 2、证人赵某乙的证言：2008年9月，北京奥运会结束后，其从中国银行阜阳分行临泉营业部买了一件奥运纪念品一把金钥匙，价值9988元。2008年底，为了当交警大队大队长，其通过杨某甲送给杨华杰。2009年1月份，其职位一直没有变动，其到杨华杰办公室里送10万元。送给杨华杰现金和物，一是为了联络感情，二是为了当上交警大队大队长。 3、证人马某乙出具的情况说明证明：其家庭2006年开始经营房地产生意，到2008年陆续售房，售房款由丈夫赵某乙管理，家中经常放有大量现金，其不知道赵某乙与杨华杰之间的经济往来。 4、证人杨某甲的证言：2008年年底，赵某乙通过其送给杨华杰一个礼品盒，不知道礼品盒里面装的是什么，交给杨华杰时说是赵某乙送的。 5、证人范某乙的证言：2009年6月8日晚9时许，杨华杰给其一个密码箱，后来其将密码箱上交了。 6、杨华杰的供述：赵某乙想当交警大队大队长和工作上得到其关照，于2008年底通过杨某甲送其1个奥运纪念品礼品盒，里面是一把金钥匙连同发票，价值9988元。2009年1月，赵某乙又到其办公室送其10万元。其将找赵某乙送的金钥匙放在办公室一个皮箱里面，王政出事后，其将这个皮箱交给纪检组长范某乙了。 （十九）收受临泉县公安局长官派出所所长王某丁价值9700元男士手表1块 2007年上半年，时任临泉县公安局长官派出所所长王某丁为了能尽快调回县城工作，从阜阳商厦购买了1块价值9700多元的男士手表（货未提），到杨华杰的办公室将提货单送给杨华杰，并提出想调回县城工作，杨华杰收下后答应下半年考虑。后杨华杰到阜阳商厦将提货单兑换成现金，将现金放入办公室密码箱内。王政被查处后，杨华杰将密码箱交给临泉县公安局纪检组长范某乙。 上述事实，有下列证据证实： 1、证人王某丁的证言：其系长官派出所所长，2007年上半年，为了能尽快调回县城工作，到阜阳商厦买了1块男士手表价值9700多元，营业员给其开了一张发票，上写货未提取。6月份的一天上午，其到杨华杰办公室将发票送给杨华杰。 2、证人范某乙的证言：2009年6月8日晚9时许，杨华杰交其一个密码箱，后其上交了。 3、杨华杰的供述：2007年6月份的一天上午，王某丁为了调回县城工作到其办公室，送一张阜阳商厦男士手表提货单，价值9000多元。后来其到阜阳商厦把提货单兑还成现金，并把款放入密码箱内，在王政出事后交给范某乙。 （二十）收受临泉县公安局经侦大队负责人马某丙3万元 2006年9月份，马某丙为能在工作中得到杨华杰的关照，在杨华杰的车上送给杨华杰1万元。2007年下半年，为能得到杨华杰的提拔，马某丙到杨华杰的办公室送给杨华杰2万元，杨华杰收下后答应给予帮助。2009年6月，王政被查处后，杨华杰将3万元退还给马某丙。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录证明：2008年11月29日，杨华杰主持召开党组会，研究调马某丙到经侦大队主持工作问题。 2、中国工商银行个人业务凭证载明：2009年6月25日马某丙的账户上存入3万元。 3、证人马某丙的证言：2006年9月份的一天，其和杨华杰到县委处理一个上访案件，为了在工作上得到杨华杰的关照，其在车里送给杨华杰1万元。2007年下半年，为继续得到杨华杰关照，到杨华杰办公室送给杨2万元。王政出事后，2009年6月份的一天上午，杨华杰将其叫到办公室，将3万元退还。 4、杨华杰的供述：临泉县公安局经侦大队负责人马某丙为了能在工作上得到其关照，2006年9月份的一天，在其车上送其1万元。2007年下半年，马某丙又到其办公室送2万元。其收马某丙这3万元后，一直放在办公室内。2009年4月份，王政出事了，其害怕自己出事，就在2009年6月份把马某丙叫到办公室将3万元退还。 （二十一）收受临泉县公安局交警大队大队长施某某10万元 2008年11月份，临泉县公安局交警大队女子分队的协警员在执法过程中与他人发生摩擦并厮打，在社会上造成不良影响。施某某为了保住其交警大队大队长的职务，于2009年3月份的一天，到杨华杰的办公室送给杨华杰10万元，杨华杰收下后答应给予帮助。后临泉县公安局对施某某进行了处分，但没有调整职务。 上述事实，有下列证据证实： 1、临泉县监察局监察决定书证明：2009年4月27日，临泉县监察局决定，因施某某处置“2008.11.11”事件不力，对队伍疏于管理，没有采取有效措施处理矛盾，以致发生群体性事件，造成较坏的影响，给予施某某行政警告处分。 2、临泉县公安局政工监督室结案报告证明2008年11月11日交警女子分队查扣电动三轮车引起纠纷的经过。 3、证人施某某的证言：2008年11月11日，交警大队女子分队的几位女协警员在查处一辆电动三轮车违章时，与车主发生冲突，并发生厮打，车主被打伤住院，在社会上造成了很坏的影响。为了保住交警大队长的职务，其于2009年3月份的一天到杨华杰的办公室送给杨10万元，请杨华杰给予关照。后其受警告处分，工作没有被调整。 4、证人姚某出具的情况说明证明：2009年2月份左右，爱人施某某让其筹10万元现金，其问干啥用，施某某没有说，其也没有追问。直到杨华杰被查处后，组织上找施某某谈话，施某某回来后才说10万元送给了杨华杰。 5、杨华杰的供述：2008年11月份，交警大队女子分队的几位女协警员与电动三轮车车主发生厮打，在社会上造成不好的影响。2009年2月底的一天晚上，施某某为保住大队长的职务到其办公室送其10万元。 （二十二）收受临泉县公安局谢集派出所所长张某乙1.3万元 张某乙多次向杨华杰提出调整工作，并于2008年春节后的一天中午到杨华杰办公室送给杨华杰3000元；2009年春节后的一天中午，再次到杨华杰的办公室送给杨华杰1万元，杨华杰收下后表示给予关照。 上述事实，有下列证据证实： 1、临泉县公安局文件、临泉县委组织部文件证明张某乙一直任临泉县公安局谢集派出所所长。 2、证人张某乙的证言：2004年其就跟杨华杰提出工作岗位调整一事，但迟迟没有调整。为了调整工作岗位，其于2008年春节后的一天上午到杨华杰办公室送3000元。2009年春节时，其工作仍然没有调整，别人讲其送的钱少，后在春节后的一天中午到杨华杰办公室送1万。其工作一直没调整。 3、杨华杰的供述：谢集派出所所长张某乙多次向其提出调整工作岗位。2008年春节后的一天上午，张某乙到其办公室送其3000元。2009年春节后，张某乙又到其办公室送1万元。 （二十三）收受临泉县公安局交警大队民警樊某某价值8800元金条1根 2009年上半年，临泉县公安局交警大队准备交流干部，樊某某属于交流对象。为了不被调出交警大队，樊某某于2009年6月份的一天晚上，到杨华杰办公室送给杨华杰1根重50克价值8800元的金条，请杨华杰关照，杨华杰收下后答应给予关照。 上述事实，有下列证据证实： 1、上报交流民警名单的报告证明2009年6月19日临泉县公安局交警大队上报的交流民警名单中有樊某某。 2、证人樊某某的证言：2009年6月份，交警大队民主评议推荐其调出交警队。为了不被调出交警队，其从临泉县富豪珠宝金行买了一个金块，重50克，老板按进价收取了8800元，但开票时的价格大概是12000多元。一天晚上，其到杨华杰的办公室将金条连同发票一起送给杨华杰，杨华杰答应给予考虑。 3、证人王某戊的证言：2009年五六月份，其听丈夫樊某某说交警大队要调整人员到下面的派出所，民主评议推荐的人员中有樊某某，后来樊某某和其商量，请杨华杰帮忙不调出交警队。后其和樊某某一道从临泉县富豪珠宝金行买了一个金条重50克，金店的李勤按进价收取8800元，但开票的价格大概是12000多元。是樊某某给杨华杰送去的，樊某某回来后说杨华杰收下了，并答应给予照顾。 4、证人李某己的证言：2009年五六月份，樊某某从富豪珠宝金行购买过一根金条，重量是50克。由于比较熟，其就按进货价收8800元，发票是按市场价开的，大概是12000多元。 5、杨华杰的供述：2009年6月，交警大队樊某某经民主评议推荐调出交警队，即属于交流对象。为了不被调出交警大队，2009年6月22日左右的一天晚上，樊某某到其办公室，送其一根金条，其就把金条放办公桌抽屉里了。 （二十四）收受临泉县公安局指挥中心主任高某甲2.5万元 时任临泉县公安局禁毒大队大队长高某甲为了岗位交流上得到杨华杰的帮助，于2006年春节前的一天到杨华杰家中送给杨华杰5000元，杨华杰收下后答应给予考虑。2006年3月份，高某甲被交流任该局办公室主任。2009年5月16日，高某甲开警车发生交通事故，临泉县公安局按照规定将此案报到阜阳市公安局交警支队处理。为了得到从轻处理，6月初的一天，高某甲到杨华杰的家中，请杨华杰出面到阜阳市公安局交警支队说情，并送给杨华杰2万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、高某甲涉嫌交通肇事罪的立案决定书、取保候审执行通知书、决定停止执行职务审批表、解除停止执行职务审批表等书证，证明高某甲发生交通事故及被处理的事实。 2、证人高某甲的证言：为了和杨华杰联络感情，在将来的交流、轮岗中能调到交警大队当大队长，于2006年春节前的一天到杨华杰家中送5000元。2006年3月份，其被调到办公室当主任。2009年5月16日，其开局里警车到于寨派出所检查工作，回来的路上发生交通事故，致一人死亡，局里按规定报到阜阳市公安局交警支队。为了能处理的轻点，其想请杨华杰说情。大概在6月初的一天，其到杨华杰家中送2万元，杨华杰收下后答应给予帮助。 3、杨华杰的供述：2006年春节前的一天，高某甲为了和其联络感情，以后能在岗位调整上得到关照，到其家送5000元。2009年5月16日，高某甲开局里警车检查工作时发生交通事故，局里按规定报到阜阳市公安局交警支队处理。高某甲为了让其说情，6月初的一天到其家中送其2万元。 （二十五）收受临泉县公安局土坡派出所副指导员高某乙1万元 高某乙在临泉县公安局土坡派出所主持工作。为了调回县城或调到离县城较近的地方工作，高某乙于2009年春节前的一天，到杨华杰的办公室送给杨华杰1万元，请杨华杰帮忙，杨华杰收下后答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局文件、临泉县公安局党组会议记录证明高某乙于2007年2月16日被任命为副指导员主持土坡派出所工作。 2、证人高某乙的证言：为了照顾生病的母亲，其想调回县城或离县城较近的地方工作。2009年的春节前，其到杨华杰办公室送给杨华杰1万元。杨华杰收下后答应给予考虑。 3、杨华杰的供述：高某乙为了照顾生病的母亲，想调回县城工作，2009年的春节前，到其办公室送其1万元。 （二十六）收受临泉县公安局瓦店派出所所长杨某丙1万元 2007年底的一天，杨某丙到杨华杰办公室汇报工作，杨华杰称有机会调杨某丙回县局机关工作。为此，2008年春节前的一天，杨某丙到杨华杰办公室送给杨华杰1万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、临泉县公安局文件证明2005年10月10日杨某丙被任命为临泉县公安局瓦店派出所所长。 2、证人杨某丙的证言：2007年底的一天，杨华杰让其汇报工作。汇报完工作后，杨华杰说其工作干的不错，有机会调回县局工作。2008年春节前，其到杨华杰的办公室送给杨华杰1万元，杨华杰收下后答应给予考虑。 3、杨华杰的供述：2008年春节前的一天晚上，杨某丙到其办公室里，跟其说想调回县城工作，其说有机会会考虑的。说着杨某丙就从口袋里拿出来1万元，放在其办公桌上就走了。这1万元其一直放在宿舍里，王政被查处后，其把这1万元放在皮箱里交给范某乙。 （二十七）收受临泉县公安局西关派出所所长侯某0.9万元 临泉县公安局西关派出所所长侯某为和杨华杰联络感情以得到杨华杰的关照，于2006年至2008年每年春节前到杨华杰的办公室送给杨华杰3000元，共9000元。 上述事实，有下列证据证实： 1、证人侯某出庭作证的证言：为了和杨华杰联络感情，争取他对其今后工作的支持，于2006年、2007年2008年每年春节前，到杨华杰办公室分别送给杨华杰3000元。 2、杨华杰的供述：侯某为了和其联络感情及感谢将他调到西关派出所任所长，2006年春节前，到其办公室送1万元，2007年春节前，到其办公室里送1万元，2008年春节前又到其办公室送1万元。 （二十八）收受临泉县公安局北关派出所所长范某丙5万元 临泉县公安局北关派出所所长范某丙为了和杨华杰搞好关系及以后得到杨华杰的关照，2006年春节前的一天，到杨华杰的办公室送给杨华杰1万元，2007年春节前的一天，到杨华杰的办公室送给杨华杰1万元，2008年春节前的一天，到杨华杰的办公室送给杨华杰1万元。2009年春节前，范某丙为了不被调整工作，到杨华杰的办公室送给杨华杰2万元。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录、临泉县公安局文件证明范某丙任临泉县公安局北关派出所所长的情况。 2、证人范某丙的证言：2006年春节前，其为了能和杨华杰搞好关系，在今后的工作中得到杨的支持和关照，到杨华杰的办公室送1万元，2007年春节前，到杨华杰的办公室送1万元。2008年春节前，其为了能在今后工作中进一步得到杨华杰的支持和关照，到杨华杰的办公室送给杨1万元。为不被调离北关派出所，2009年春节前，其到杨华杰的办公室送给杨2万元。送给杨华杰的5万元是其平时的积蓄，2009年春节前的2万元是向朋友王某己借的。 3、证人王某己的证言：朋友范某丙于2009年春节前向其借2万元。 4、杨华杰的供述：2006年春节前，范某丙为了和其搞好关系，在以后的工作中得到其支持和关照，到办公室送1万元，2007年春节前，到办公室送1万元。2008年春节前，范某丙为了能在今后工作中进一步得到其支持和关照，到其办公室送1万元。2009年春节前，范某丙又到其办公室送2万元。 （二十九）收受临泉县公安局拘留所民警马某丁1万元 2008年元月，马某丁被调到临泉县公安局拘留所工作。马某丁想从事法医鉴定工作，于2008年春节后的一天，到阜阳以拜年为名送给杨华杰1万元，杨华杰收下后答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局文件证明马某丁被调整到临泉县公安局拘留所工作的情况。 2、证人马某丁的证言：2008年元月份，其被局里调到临泉县公安局拘留所工作，因为是法医专业毕业的，所以不想到拘留所工作，还想继续从事法医鉴定工作。2008年过了春节，其到阜阳市鼓楼广场送给杨华杰1万元，杨华杰收下后答应给予关照。 3、杨华杰的供述：马某丁原来是法医，2008年元月份被交流到临泉县公安局拘留所工作，马某丁不愿意去。2008年春节期间，马某丁在阜阳市鼓楼广场送给其1万元，其收下后答应予以考虑。 （三十）收受临泉县公安局东关派出所所长韦某甲5万元 临泉县公安局东关派出所所长韦某甲为了和杨华杰搞好关系，在以后的岗位交流中不被交流到基层派出所工作，于2006年至2009年每年春节前均到杨华杰的办公室送给杨华杰1万元，共计4万元，杨华杰收下后答应给予关照，后韦某甲一直担任东关派出所所长。2006年8月，东关派出所发生一起被治安传唤人员自杀案件，韦某甲担心被追究领导责任，于2007年上半年的一天，到杨华杰的办公室请杨华杰帮忙并送给杨华杰1万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录证明韦某甲在东关派出所任职情况。 2、临泉县人民检察院临检刑诉（2006）205-1号起诉书、临泉县人民法院（2008）临刑初字第09号刑事判决书证明东关派出所聘用人员工作严重不负责任，不认真履行职责，致使被看管人员脱离看管，服毒死亡，玩忽职守的情况。 3、证人韦某甲的证言：为了和杨华杰搞好关系，以便在今后的交流中不被交流到乡镇派出所工作，2006年春节前到杨华杰办公室送1万元，2007年春节前，到杨华杰办公室送给杨华杰1万元，2008年春节前，到杨华杰办公室，送给杨1万元，2009年春节前其到杨华杰办公室送1万元。2006年下半年，东关所出所一名被治安传唤人员自杀，其害怕被追究领导责任，2007年上半年一天，其到杨华杰办公室送给杨华杰1万元，请杨华杰关照，杨华杰答应帮忙。 4、杨华杰的供述：东关派出所韦某甲为了和其搞好关系，以便在今后的交流中不被交流到乡镇派出所，于2006年春节前的一天到办公室送其1万元，2007年春节前，到其办公室里送1万元，2008年春节前，又到其办公室里送1万元，2009年春节前到其办公室送1万元。2006年8月，东关派出所发生一起被治安传唤人员自杀事件，韦某甲担心被追领导责任，2007年上半年的一天，到其办公室送其1万元，请其帮忙。 （三十一）收受临泉县公安局拘留所负责人丁某1万元 2008年10月，丁某被调到临泉县公安局拘留所主持工作，为感谢杨华杰并请杨华杰明确其拘留所所长职务，2009年春节前的一天，丁某到杨华杰的办公室送给杨华杰1万元，杨华杰收下后答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局文件证明丁某被抽调到临泉县公安局拘留所主持工作的情况。 2、证人丁某的证言：2008年10月份，其被调到拘留所主持工作，为了争取杨华杰对其个人职务上的关照，于2009年春节前的一天，到杨华杰的办公室，送给杨华杰1万元。 3、杨华杰的供述：2008年10月份，丁某调到拘留所主持工作，2009年春节前的一天，丁某到其办公室表示感谢，希望以后多支持、早点明确拘留所所长职务，临走时送其1万元。 （三十二）收受临泉县公安局交警大队办公室副主任王某庚1万元、购物卡3000元 王某庚为了调回临泉县公安局机关工作，于2008年中秋节前的一天，到阜阳送给杨华杰妻子张某甲3000元购物卡，张某甲收下后告知了杨华杰，2009年春节前的一天，王某庚又送给张某甲1万元，张某甲收下后告知了杨华杰。2009年6月中旬的一天，因王政被查处，杨华杰让杨某甲将1万元退给王某庚。 上述事实，有下列证据证实： 1、临泉县公安局党组会记录、临泉县公安局交警大队会议记录证明王某庚任临泉县公安局交警大队办公室副主任的情况。 2、证人王某庚的证言：为了调回局里工作，其于2008年中秋节前的一天到杨华杰妻子张某甲的办公室送给张某甲3000元购物卡。2009年春节前，其又到张某甲办公室送给张某甲1万元。2009年6月份的一天，杨华杰通过驾驶员杨某甲将1万元退还。 3、证人张某甲的证言：2008年中秋节前的一天，王某庚到其办公室送其3000元购物卡，事后其把王某庚送3000元购物卡及想调动的事跟杨华杰说了。2009年春节前，王某庚又到其办公室送1万元，后其告知了杨华杰。2009年6月份的一天，杨华杰安排杨某甲将1万元退给王某庚。 4、证人杨某甲的证言：2009年6月份的一天，其帮杨华杰将王某庚送的钱退给王某庚。 5、杨华杰的供述：王某庚是通过其妻子张某甲送的钱，听张某甲说2008年中秋节前，王某庚到张某甲办公室里送3000元购物卡，并说想调回局里工作。2009年春节前，其听张某甲说王某庚还是为了工作调动的事，到张某甲办公室送1万元。王政出事后，2009年6月中旬的一天，其安排驾驶员杨某甲将1万元退给王某庚。 （三十三）收受临泉县公安局治安大队大队长符某乙11万元 2003年，符某乙任临泉县公安局治安大队教导员，为了和杨华杰联络感情及职务调整上得到杨华杰的关照，于2005年春节前的一天，符某乙到杨华杰的办公室送给杨华杰2000元，2006年春节前的一天，到杨华杰的办公室送给杨华杰3000元，2007年春节前的一天，在临泉送给杨华杰妻子张某甲5000元，张某甲收下后告知了杨华杰。2007年7月，符某乙主持治安大队工作。2007年底，符某乙为了能够担任治安大队大队长职务，到杨华杰办公室送给杨华杰10万元，请杨华杰予以关照，杨华杰收下后答应给予帮助。2008年1月，符某乙被任命为临泉县公安局治安大队大队长。 上述事实，有下列证据证实： 1、临泉县人民政府任免通知证明：2008年1月29日，符某乙被任命为临泉县公安局治安大队大队长。 2、证人符某乙的证言：为了和杨华杰联络感情，今后在工作和个人职务升迁上得到杨华杰的关照，其于2005年春节前的一天到杨华杰办公室送2000元，2006年春节前，到杨华杰办公室送3000元，2007年春节前，到杨华杰家中，杨华杰妻子张某甲跟其到临泉，到临泉以后，张某甲下车时，其送给张5000元。2007年7月份，原治安大队大队长李某被提拔为临泉县公安局副局长，治安大队大队长的职务空缺，为了担任治安大队大队长职务，2007年年底的一天下午，其到杨华杰办公室送10万元，杨华杰收下后答应给予帮助。2008年元月份，其被任命为治安大队大队长。 3、证人张某甲的证言：2007年春节前，符某乙到阜阳办事，其就坐符的车一起到临泉，下车前，符某乙送其5000元，其见到杨华杰后告知杨华杰并将现金交给他。 4、杨华杰的供述：符某乙原来是治安大队指导员，为了和其联络感情，在工作和个人职务升迁上得到关照，多次送钱。2005年春节前的一天，符某乙到其办公室送2000元，2006年春节前，符某乙到其办公室送3000元，2007年春节前，妻子张某甲到临泉给其5000元，说是符某乙送的。2007年7月份，治安大队大队长的职务空缺，符某乙想担任大队长，2008年元旦前的一天下午，符某乙到其办公室送其10万元。由于其推荐，2008年元月份，符某乙被任命为治安大队大队长。 （三十四）收受临泉县公安局范集派出所所长王某辛3万元 2009年3月份的一天，临泉县公安局范集派出所所长王某辛为调回县局机关工作，到张某甲的办公室送给张某甲3万元，并提出请杨华杰帮忙将其调回县城工作的要求，张某甲收下后告知了杨华杰。同年6月，杨华杰安排杨某甲将3万元退给王某辛。 上述事实，有下证据证实： 1、临泉县人民政府任免通知书证明王某辛被任命为临泉县公安局范兴集派出所所长。 2、证人王某辛的证言：2009年3月中旬的一天，为了调回县局工作，到张某甲的办公室送3万元。其中2万元是从朋友柳某处借的。2009年6月上旬的一天，杨华杰通过其驾驶员杨某甲将3万元退回。 3、证人张某甲的证言：2009年三四月份的一天，王某辛为了调动工作到其办公室送其3万元。杨华杰回来后，其就将钱交给杨华杰。 4、证人柳某出具的情况说明证明：2009年3月20号左右，王某辛向其借2万元。 5、证人杨某甲的证言：2009年6月份的一天，杨华杰让其将王某辛送的钱退还王某辛，其在杨桥路口退的。 6、杨华杰的供述：2009年3月中旬的一天，其回家后，听张某甲说王某辛为了工作调动的事，送了3万元。2009年6月份，王政出事后，其害怕自己出事，安排驾驶员杨某甲将3万元退给王某辛。 （三十五）收受临泉县公安局党组成员、纪检组长范某乙0.8万元 时任临泉县公安局法制科科长的范某乙为和杨华杰联络感情，在职务提拔上得到杨华杰关照，于2006年春节前的一天，到阜阳送给杨华杰妻子张某甲1000元，张某甲收下后告知了杨华杰。2007年春节前的一天，范某乙再次到阜阳送给张某甲2000元，张某甲收下后告知了杨华杰。经过杨华杰的推荐，2007年8月，范某乙被提拔为临泉县公安局党组成员、纪检组长。范某乙为感谢杨华杰的帮助，于2008年春节前的一天，在临泉送给张某甲5000元，张某甲收下后告知了杨华杰。 上述事实，有下列证据证实： 1、中共临泉县委组织部文件证明：2007年8月9日，范某乙被任命为临泉县公安局党组成员、纪检组长。 2、证人范某乙的证言：为了和杨华杰联络感情，以后在工作和职务提拔上得到杨华杰关照，2006年春节前的一天，其到张某甲的办公室送给张某甲1000元，2007年春节前的一天，到张某甲的办公室送给张某甲2000元。经过杨华杰的推荐和组织的考核，其于2007年8月份被提拔为临泉县公安局党组成员、纪检组长。为了感谢杨华杰的赏识和提拔，其于2008年春节前的一天，在临泉送给张某甲5000元。 3、证人张某甲的证言：2006年春节前的一天，范某乙到其办公室送1000元，事后告诉了杨华杰。2007年春节前的一天，范某乙到其办公室送2000元，事后其和杨华杰说了此事。2008年春节前的一天，其去临泉接到范某乙的电话，约见面并送其5000元，事后其告知了杨华杰。 4、杨华杰的供述：范某乙原是法制科科长，为了联络感情，以后在工作中能得到其关照和提拔，逢年过节通过张某甲共送其8000元，张某甲都跟其说了。 （三十六）收受临泉县公安局黄岭派出所副所长韦某丙2万元 2004年至2009年期间，韦某丙被多次交流工作岗位。为了能够得到杨华杰的关照，2009年春节后的一天，韦某丙到杨华杰的办公室送给杨华杰2万元，请杨华杰在岗位交流时给予照顾，杨华杰收下后答应给予关照。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录、临泉县公安局文件证明2004年至2009年韦某丙频繁更换工作岗位，任庙岔派出所副所长、督察大队副大队长、迎仙派出所副所长。 2、证人韦某丙的证言：杨华杰任临泉县公安局局长以后，其被频繁交流工作岗位。为了在今后的交流中得到杨华杰的关照，2009年春节过后一天，其到杨华杰办公室送2万元。 3、杨华杰的供述：韦某丙为了得到其提拔和关照，2009年春节过后没几天到其办公室送其2万元。王政出事后，其害怕，就将2万元放到一个皮箱内交给范某乙。 （三十七）收受临泉县公安局谭棚派出所副所长韦某丁购物卡5000元 2007年12月韦某丁调到谭棚派出所任副所长，2008年1月份主持谭棚派出所工作。为了解决副科级担任所长一事得到杨华杰的关照，于2008年春节前的一天，到张某甲办公室送给张某甲1000元购物卡，张某甲收下后告知了杨华杰。2008年中秋节前的一天，韦某丁到张某甲的办公室送给张某甲2000元购物卡，张某甲收下后告知了杨华杰。2009年春节前的一天，韦某丁到张某甲的办公室送给张某甲2000元购物卡，张某甲收下后告知了杨华杰。 上述事实，有下列证据证实： 1、临泉县公安局文件、临泉县公安局党组会议记录证明韦某丁调到临泉县公安局谭棚派出所主持工作。 2、证人韦某丁的证言：2007年12月份，其被调到谭棚派出所任副所长，后宣布其主持工作。为了和杨华杰联络感情得到关照，能尽快当上所长，解决副科级待遇，2008年春节前，其到张某甲办公室送1000元购物卡。2008年中秋节前夕，其又到张某甲的办公室送2000元购物卡。2009年春节前夕，其再次到张某甲的办公室送2000元购物卡。 3、证人张某甲的证言：2008年春节前，韦某丁到其办公室送1000元购物卡，2008年中秋节，到其办公室送2000元的购物卡，2009年春节前又到其办公室送2000元购物卡。韦某丁送这5000元购物卡，其事后都和杨华杰说了。 4、杨华杰的供述：韦某丁于2007年12月份被调到谭棚派出所任副所长。为了和其联络感情，以后能得到关照，以及解决副科级职级待遇，逢年过节时多次给张某甲送购物卡，每次张某甲都跟其说了。 （三十八）收受临泉县公安局强制戒毒所所长张某戊2万元 2006年1月，临泉县公安局强制戒毒所发生两名戒毒人员脱逃事故，所长张某戊为了感谢杨华杰在处理此事时给予的关照，于2006年端午节前的一天，到杨华杰的办公室送给杨华杰1万元。2006年7月，强制戒毒所再次发生五名戒毒人员脱逃事故，临泉县公安局责成张某戊写出书面检查并通报批评。张某戊为了感谢杨华杰对其从轻处理，于2006年中秋节前的一天，到杨华杰的办公室送给杨华杰1万元。 上述事实，有下列证据证实： 1、中共临泉县委组织部文件、临泉县公安局文件、调查报告证明临泉县公安局强制戒毒所发生两次脱逃事故以及对张某戊处理情况。 2、证人张某戊的证言：2006年一二月份，戒毒所出现两名吸毒人员脱逃事故，大概在三四月份局里对其本人及两名值班干警处理的较轻，只让写了书面检查。为了表示感谢，2006年端午节前，其到杨华杰办公室送给杨1万元。2006年7月，所里发生五名戒毒人员脱逃事故，局里对当时带班副所长记过处理，对其只是通报批评，为了感谢杨华杰的照顾，在中秋节前的一天到杨华杰办公室送1万元。 3、杨华杰的供述：2006年上半年，戒毒所出现两名吸毒人员脱逃事故，局里将此事故进行了通报，没有追究张某戊的领导责任。2006年端午节前，张某戊到其办公室送1万元。2006年7月戒毒所又发生一起五名戒毒人员脱逃事故，局里当时研究只对张某戊通报批评。2006年中秋节前的一天，张某戊到其办公室送1万元。 （三十九）收受临泉县公安局于寨派出所所长韩某某0.7万元 2006年7月份，阜阳市公安局对基层派出所等级化建设进行验收，临泉县公安局于寨派出所由于软件建设没有达标，致使三级派出所没有通过验收，所长韩某某担心其工作被调整，于2006年7月份的一天到杨华杰家中，送给杨华杰5000元，杨华杰收下后答应给予关照。2007年春节前的一天，韩某某为在以后的工作中得到杨华杰关照和支持，到杨华杰住处送给杨华杰2000元。 上述事实，有下列证据证实： 1、关于转发《安徽省公安派出所等级评定实施细则（暂行）》的通知、临泉县派出所等级评定情况一览表、临泉县委组织部文件、正式任用的通知，证明韩某某的任职情况，以及于寨派出所被评定为四级派出所的情况。 2、证人韩某某的证言：2006年7月份，阜阳市公安局到于寨派出所验收等级化派出所建设，由于软件建设没达标，致使三级派出所验收没有达标，其担心工作被调整，于2006年7月份的一天到杨华杰的家里送5000元。2007年春节前夕，为了和杨华杰联络感情，以后在工作中能得到杨华杰的关照，到杨华杰在宿舍里送给杨华杰2000元。 3、杨华杰的供述：2006年7月份，阜阳市公安局对临泉县公安局下辖的派出所验收等级化派出所建设，于寨派出所没有达到三级派出所的标准，该所所长韩某某因担心工作被调整，于2006年7月份的一天，到其家中送5000元。2007年春节前夕，韩某某为了和其联络感情及以后在工作中得到关照，到其宿舍里送2000元。 （四十）收受临泉县公安局交警大队老集中队民警潘某某1万元 潘某某为了调回县城工作，请杨华杰帮忙，于2009年春节前的一天，到杨华杰妻子张某甲的办公室送给张某甲1万元，并请张某甲转告杨华杰。事后张某甲将此事告诉了杨华杰。2009年6月，因王政被查处，杨华杰通过驾驶员杨某甲将1万元退给潘某某。 上述事实，有下列证据证实： 1、证人潘某某的证言：为了能让杨华杰将其调回县城工作，2009年春节前夕，到张某甲的办公室送给张某甲1万元。2009年6月份的一天，杨华杰驾驶员杨某甲将1万元退回。 2、证人张某甲的证言：2009年春节前夕，潘某某到其办公室送1万元。杨华杰回家后其说了潘某某送1万元钱的事。大概过了几个月，杨华杰让其将1万元取出退给潘某某。 3、证人杨某甲的证言：2009年6月份的一天，杨华杰通过其把1万元退给了潘某某。 4、杨华杰的供述：2009年春节前夕，听张某甲说潘某某到张某甲办公室送了1万元。其知道潘某某是为了工作调动的事才送钱的，在送钱之前潘某某也多次找其表达过想调整一下工作的想法。2009年6月份，王政出事后，其让驾驶员杨某甲将1万元退给潘某某。 （四十一）收受临泉县公安局国保大队教导员张某己价值6384元奥运纪念币1套 2008年8月份，临泉县公安局国保大队教导员张某己为了请假到外地看病，通过杨华杰的驾驶员杨某甲送给杨华杰一套价值6384元的奥运纪念币，后其请假得到杨华杰批准。 上述事实，有下列证据证实： 1、申请、请假条等书证证明张某己被批准请假五个月。 2、奥运纪念币照片证明杨华杰收受张某己奥运纪念币的情况。 3、证人张某己的证言：为了请假到外地看病，2008年8月底的一天，其通过杨某甲送给杨华杰一套奥运纪念币，价值6384元。后杨华杰安排分管副局长马某甲给其批了5个月的假。 4、证人杨某甲的证言：2008年9月初的一天，杨华杰让其到阜阳十五中门口从张某己处拿一个礼品袋，后其将东西交给杨华杰了。 5、杨华杰的供述：张某己因为生病多次找其请假，其让张能坚持工作尽量坚持工作。2008年9月份的一天，张某己为了能请长假，通过杨某甲送其一套奥运纪念币，其安排分管副局长马某甲给张批了假。 （四十二）收受合肥禾谷通讯科技有限公司经理田某2.5万元 2006年至2008年间，合肥禾谷通讯科技有限公司承揽临泉县公安局四级网络视频会议系统和四级IP语音系统升级改造工程，为了顺利要到工程款，该公司田某于2007年初的一天到杨华杰办公室送给杨华杰1万元，2007年中秋节前的一天，到杨华杰办公室送给杨华杰5000元，2007年12月份的一天，到杨华杰办公室送1万元，杨华杰均予收受。 上述事实，有下列证据证实： 1、合同书、进账单、费用支出转账报告单、货物销售统一发票证明合肥禾谷通讯科技有限公司承揽临泉县公安局四级网络视频会议系统和四级IP语音系统升级改造工程的情况。 2、证人田某的证言：2006年至2008年期间，其公司先后在临泉县公安局承揽了四级网络视频会议系统和四级网络IP语音系统升级改造工程，造价40万元左右。为了尽快要到工程款，2007年初，其到杨华杰的办公室送1万元。2007年，公司又承建了四级网络IP语音系统升级改造工程，工程结束后，工程款迟迟没有支付，为了催要工程款，2007年中秋节前，其到杨华杰办公室送5000元，2007年12月，其到杨华杰办公室送1万元。 3、杨华杰的供述：2006年田某的公司承揽了临泉县公安局四级网络视频会议系统工程。2007年初，田某为了感谢和催要工程款到其办公室送给其1万元，事后其安排局会计将工程款支付给田某了。2007年，田某又承建了四级网络IP语音系统升级改造工程。工程结束后，田某为了感谢和催要工程款，2007年中秋节前，到其办公室送其5000元。2007年12月份，田某又到其办公室送1万元。 （四十三）收受临泉县公安局强制戒毒所1万元 2008年中秋节前后，为了让杨华杰给临泉县公安局强制戒毒所协调财政局将戒毒经费纳入财政预算，同时给戒毒所拨付戒毒经费，所长张某戊与副所长刘某乙商量后，从戒毒所会计马某戊处借1万元，在临泉县公安局办公楼二楼的楼梯处送给杨华杰，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、申请县政府拨戒毒所经费的报告、关于将戒毒所经费列入县财政预算的请示、经费需求明细表、进账单、电汇凭证、费用支出转账报告单证明临泉县公安局强制戒毒所申请转拨戒毒经费及得到拨款的事实。 2、证人张某戊的证言：2008年中秋节期间，为了让杨华杰协调财政局将戒毒所经费纳入财政预算，同时将省公安厅下拨的戒毒经费23万元及时拨付，其与副所长刘某乙商量从所里拿1万元送给杨华杰，刘某乙表示同意。三四天后，其从所里的会计马某戊处借了1万元，在公安局办公大楼二楼楼梯处遇到杨华杰时，将1万元送给了杨华杰。 3、证人刘某乙出具的情况说明证明：2008年中秋节前，所长张某戊说省里给戒毒所下拨一笔戒毒经费，需要给杨华杰送1万元，其同意了。过了中秋节后，张某戊和会计马某戊拿来发票让其签字，发票内容为文体用具、图版条幅、玉米，修车等，大概有1万元。 4、杨华杰的供述：张某戊为了让其帮助协调财政局将戒毒经费纳入财政预算，同时给戒毒所拨付戒毒经费，在临泉县公安局办公楼二楼的楼梯处送给其1万元，其收下后答应给予帮助。 二、行贿事实 （一）2006年春节前，杨华杰为进临泉县委班子，到时任临泉县委书记王政的办公室送给王政2万元，请王政给予关照。2006年7月，杨华杰被选举为县委常委，后被任命为政法委书记、公安局长。 上述事实，有下列证据证实： 1、证人王政的证言：杨华杰为进临泉县委班子，2006年春节前的一天，到其办公室送2万元。后来在县委换届时，阜阳市委考核组征求意见，其推荐了杨华杰。2006年7月，县委换届时，杨华杰当选为县委常委，后被任命为政法委书记。 2、杨华杰的供述：为了能任临泉县委常委，2006年春节前，其到王政办公室，送2万元。2006年7月，县委换届其被选举为县委常委，后任政法委书记、公安局长。 （二）2006年11月份，王政在安徽省委党校学习期间，杨华杰为感谢王政的提拔以及继续得到王政的支持和关照，到安徽省委党校王政的住处送给王政2万元、购物卡4000元。 上述事实，有下列证据证实： 1、证人王政的证言：2006年下半年，其在省委党校学习期间，一天晚上，杨华杰到其住处送2万元和4000元购物卡。杨华杰送钱和卡的目的，一方面是感谢其对杨提拔一事上的关照和工作上的支持，另一方面也是希望其以后继续多关照。 2、杨华杰的供述：2006年11月，为感谢王政对其职务提拔，以及在以后的工作中继续得到支持和关照，其到省委党校王政的住处送2万元现金及4000元购物卡。 （三）2007年、2008年每年春节、中秋节前以及2009年春节前，杨华杰为了感谢王政对其关心和工作上的支持，以过节看望为名到王政的办公室每次送给王政2万元，共计10万元。 上述事实，有下列证据证实： 1、证人王政的证言：杨华杰为了感谢其关心和工作上的支持，2007年、2008年春节、中秋节以及2009年春节前的一天，都到其办公室送2万元，共10万元。 2、杨华杰的供述：2007年春节、中秋节、2008年春节、中秋节以及2009年春节前前，其都到王政办公室送给王政2万元。其送钱主要是希望王政在工作中给予关照，同时也是感谢王政的关心。 （四）2008年春节前，杨华杰为范某甲任临泉县公安局禁毒大队大队长的事，受范某甲委托，到王政办公室送给王政4万元。2008年3月，杨华杰又为此事受范某甲委托，到王政办公室再次送给王政2万元，请王政尽快安排任命范某甲的职务。后范某甲被任命为临泉县公安局禁毒大队大队长。 上述事实，有下列证据证实： 1、证人王政的证言：杨华杰于2008年春节到其办公室说禁毒任务很重，但禁毒大队长的配备问题一直没有解决，希望组织部门和纪委就范某甲的问题能尽快有个定论，杨华杰在临走送给其4万元。3月份的一天，杨华杰又到其办公室提范某甲的问题，认为别人反映范某甲的问题不真实，希望组织部门和纪委尽快给结论。杨华杰临走时说这是范某甲的意思，然后送其2万元。10月7日，书记办公会听取了组织部门和纪委对范某甲问题核查的汇报，根据核查的意见同意使用，接下来由组织部门按照规定程序提名，由政府任命。10月27日，范某甲被正式任命为禁毒大队长。 2、证人范某甲的证言：2008年，临泉县公安局上报其为禁毒大队大队长，有人举报其有问题，因此迟迟批不下来。杨华杰说要找王政，其明白了意思。春节前，其给杨华杰送5万元，春节后送给杨华杰15万元，主要是让杨华杰为其任职的事做王政的工作，其不知道杨华杰怎么处理这些钱。后来其被任命为禁毒大队大队长。 3、杨华杰的供述：为了范某甲任禁毒大队长的事，其受范某甲之托于2008年春节前到王政办公室送给王政4万元。2008年3月份，范某甲的任职文件一直没下，范某甲委托其找王政做工作，其到王政办公室送给王政2万元。 （五）2009年2月份，杨华杰得知王政的女儿结婚，为了感谢王政在职务晋升上的帮助以及工作上的支持，到王政办公室送给王政10万元。 上述事实，有下列证据证实： 1、证人王政证言：2009年2月下旬的一天，杨华杰听说其女儿快要结婚了，到其办公室送其10万元。 2、杨华杰的供述：2009年2月，其得知王政的女儿要结婚，到王政办公室送给王政10万元。送钱的目的主要是感谢王政对其各方面的支持和关心。 认定本案事实的其他证据有： 1、证人张某甲的证言：杨华杰担任临泉县公安局长以及政法委书记期间，每年都带回来一些现金，共约200万元。 2、安庆市中级人民法院（2010）宜刑初字第0018号刑事判决书证明杨华杰向王政行贿的事实业经该判决确认的情况。 3、杨华杰的户籍证明证实杨华杰年龄等基本信息。 4、干部任免审批表证明杨华杰的任职情况。 5、临泉县人民代表大会常务委员会文件证明临泉县人民代表大会常务委员会2009年7月24日会议决定，免去杨华杰临泉县公安局局长职务，接受杨华杰辞去临泉县第十五届人大代表职务、阜阳市第三届人大代表职务。 6、说明、照片证明：2009年7月2日，阜阳市纪委调查组收到临泉县公安局纪检组长范某乙交来杨华杰的密码箱一个，内有奥运金钥匙1把（发票金额9988元）、人民币92990元、户名为司某某农行3000元存单一张。 7、阜阳市纪委阜纪办函（2010）3号函证明本案的发破案情况。 8、阜阳市纪委收据证明案发后杨华杰及其亲属退赃情况。 以上证据，业经一、二审庭审举证、质证，查证属实，本院予以确认。 对杨华杰及辩护人提出本案被告人供述及证人证言是非法取得应予排除的上诉理由及辩护意见，经查，侦查机关在立案前后询问、讯问杨华杰所制作的笔录均经杨华杰核对无误后签名、捺指印确认，杨华杰还就其受贿、行贿的事实专门向办案机关书写了情况说明。在审查起诉时，杨华杰亦未提出其有罪供述系非法取得。第一次一审期间，杨华杰在质证时对其供述再次予以认可；侦查机关在立案前询问证人制作的笔录亦经证人核对无误后签字、捺印确认，无证据证明杨华杰的供述以及证人证言系侦查机关非法取得，且侦查机关及侦查人员在审判阶段对合法收集言词证据进行了说明，故杨华杰及辩护人的此节上诉理由和辩护意见不能成立，不予采纳。 对杨华杰及辩护人提出立案前的杨华杰有罪供述和证人证言不是刑事诉讼证据的上诉理由及辩护意见，经查，根据人民检察院刑事诉讼规则的规定，只要案件已进入刑事诉讼阶段，侦查机关在立案之前收集的言词证据可以作为刑事诉讼证据使用，故杨华杰及辩护人的此节上诉理由和辩护意见没有法律依据，不能成立。 对杨华杰及其辩护人提出请求二审法院宣告杨华杰无罪的上诉理由和辩护意见，经查，原判认定杨华杰利用职务之便收受范某甲、戴某某、李某丁等41人及临泉县公安局戒毒所财物，为他人谋取利益，以及杨华杰为谋取不正当利益多次向时任临泉县委书记王政行贿的事实，有相关书证、戴某某、王政等证人证言及杨华杰的供述等证据证实。杨华杰及辩护人的此节上诉理由及辩护意见无事实依据，不能成立，不予采纳。但原判认定杨华杰收受侯某5.3万元中的4.4万、唐某甲6万元、张某丙12万元、李某壬3万元、孙某甲3万元、孙某乙3万元、牛某乙4.3万元、李某癸5万元、贾某10万元，仅有杨华杰和该九名证人在某一阶段的供述和证言证明，无其他证据印证，不予认定。 对辩护人提出杨华杰于案发前上交密码箱内的财物属于拒贿，不应认定为受贿的辩护意见，经查，杨华杰利用职务之便非法收受他人财物后，因与其有关联的王政被查处后才上交，根据司法解释的规定，杨华杰上交密码箱内财物的行为不影响其受贿罪的认定。故辩护人的此节辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为：上诉人杨华杰身为国家工作人员，利用职务便利，非法收受他人财物共计216.6872万元，为他人谋取利益，其行为已构成受贿罪；杨华杰为谋取不正当利益，多次给予国家工作人员财物共计30.4万元，其行为又构成行贿罪，且情节严重，依法应对其两罪并罚。鉴于杨华杰在办案机关掌握其较轻的受贿罪行时，如实供述较重的受贿罪行，且在案发前后已退清赃款赃物，对其所犯受贿罪可从轻处罚。杨华杰在被追诉前主动交待行贿行为，依法可对其所犯行贿罪减轻处罚。原判认定杨华杰犯行贿罪事实清楚，犯受贿罪的主要事实清楚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第三百八十九条第一款、第三百九十条、第六十四条、第六十九条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、撤销安徽省阜阳市中级人民法院（2013）阜刑初字第00011号刑事判决； 二、上诉人杨华杰犯受贿罪，判处有期徒刑十四年，并处没收个人财产人民币二十万元；犯行贿罪，判处有期徒刑三年，决定执行有期徒刑十六年，并处没收个人财产人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年9月29日起至2025年9月28日止。） 三、对上诉人杨华杰受贿所得的赃款、赃物共计216.6872万元予以追缴，上交国库。 本判决为终审判决。","qw":"安徽省高级人民法院 刑事判决书 （2013）皖刑终字第00475号 原公诉机关安徽省阜阳市人民检察院。 上诉人（原审被告人）杨华杰，男，1964年11月16日出生于安徽省界首市，汉族，大学文化，原安徽省临泉县县委常委、政法委书记、县公安局局长、党委书记，阜阳市第三届人大代表（2009年7月24日辞去），住阜阳市。因涉嫌犯受贿罪于2009年9月29日被刑事拘留，同年10月12日被逮捕。现羁押于阜阳市看守所。 辩护人杨华武，安徽卫东律师事务所律师。 安徽省阜阳市中级人民法院审理阜阳市人民检察院指控原审被告人杨华杰犯受贿、行贿罪一案，于2010年4月7日作出（2010）阜刑初字第0023号刑事判决。杨华杰不服，提出上诉。本院于2011年2月14日作出（2010）皖刑终字第0273号刑事裁定，以部分事实不清、证据不足为由，发回重审。阜阳市中级人民法院于2011年11月3日作出（2011）阜刑初字第00060号刑事判决。杨华杰不服，提出上诉。本院于2012年11月13日作出（2012）皖刑终字第00046号刑事裁定，发回重审。阜阳市中级人民法院于2013年8月2日作出（2013）阜刑初字第00011号刑事判决。杨华杰不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问被告人，听取辩护人意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 一审法院查明：2004年春节前至2009年6月初，被告人杨华杰利用担任临泉县委常委、政法委书记、县公安局局长、党委书记的职务之便，收受唐某甲等多人及临泉县公安局强制戒毒所财物共计人民币267.3872万元，为他人在工作调动、职务调整、案件处理、工程承包等方面谋取利益。2006年春节前至2009年2月，杨华杰为谋取职务升迁向时任临泉县委书记王政多次行贿累计人民币30.4万元。 一审法院根据唐某甲、范某甲、张某甲等证人证言，临泉县公安局党组会议记录、文件、临泉县委组织部文件、取款凭条等书证以及被告人杨华杰供述等证据认定上述事实。 一审法院认为：被告人杨华杰身为国家工作人员，利用职务便利，非法收受他人贿赂折合人民币267.3872万元，为他人谋取利益，其行为已构成受贿罪；杨华杰为谋取不正当利益向国家工作人员贿赂人民币30.4万元，其行为又构成受贿罪，依法对其数罪并罚。鉴于杨华杰在办案机关掌握其较轻的受贿罪行时，如实供述较重的受贿罪行，且在案发前后将大部分赃款、赃物退出，对其所犯受贿罪依法可从轻处罚。杨华杰多次向国家工作人员行贿，情节严重，在被追诉前主动交待行贿行为，依法可对其所犯行贿罪减轻处罚。遂依照相关法律规定判决：一、被告人杨华杰犯受贿罪，判处有期徒刑十五年，并处没收个人财产人民币二十万元；犯行贿罪，判处有期徒刑三年，决定执行有期徒刑十七年，并处没收个人财产人民币二十万元。二、对被告人杨华杰受贿所得的赃款、赃物全部予以追缴，上交国库。 杨华杰上诉提出：其没有受贿和行贿，原来的供述系刑讯逼供所致，请求二审法院宣告无罪。 辩护人提出：1、立案前的杨华杰有罪供述和证人证言，不是刑事诉讼证据，且系办案机关用非法手段取得，应予排除，立案后的杨华杰供述和证人证言，是立案前用非法手段取得的翻版，内容不真实，亦应排除；2、杨华杰于案发前上交密码箱内的财物属于拒贿，不应认定为受贿，请求二审法院宣告杨华杰无罪。 经审理查明： 一、受贿事实 2004年底至2009年6月初，上诉人杨华杰利用担任临泉县委常委、政法委书记、县公安局局长、党委书记的职务之便，收受唐某甲等多人及临泉县公安局强制戒毒所财物共计折合人民币216.6872万元，为他人在工作调动、职务调整、案件处理、工程承包、关照企业经营等方面谋取利益。具体事实如下： （一）收受临泉县公安局党组成员唐某甲5万元、购物卡1.4万元 2006年12月，唐某甲转业到临泉县公安局任党组成员。为了和杨华杰搞好关系，工作上得到杨华杰的关照和支持，于2007年春节前的一天到杨华杰家中送给杨华杰6000元购物卡，2007年中秋节前的一天到杨华杰家中送给杨华杰2000元购物卡。2008年春节前的一天到杨华杰家中送给杨华杰2000元购物卡，2008年中秋前的一天，唐某甲通过杨华杰的驾驶员杨某甲送给杨华杰2000元购物卡，2009年春节前的一天，唐某甲通过杨某甲送给杨华杰2000元购物卡。2007年3月底的一天，唐某甲得知临泉县公安局准备机构改革，为争取副局长的职位和调整分管工作，到杨华杰家中送给杨华杰5万元，杨华杰收下并答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录证明：2007年5月14日，由杨华杰主持会议，研究决定由唐某甲分管办公室、调研室，负责全局规划、综治和统计工作，并协助局长分管交警大队工作。 2、记账凭证证明阜阳军分区后勤部2007年1月13日付唐某甲转业费、保险金共计49288.29元。 3、阜阳市工商银行出具的银行账户交易记录证明朱某甲（唐某甲妻子）账户有2008年4月9日支取2万元的记录。 4、中国农业银行阜阳分行出具的查询客户信息单及历史明细查询单证明户名杨某乙的账户有2007年3月25日支取2万元的记录。 5、证人唐某甲的证言：其于2006年12月转业到临泉县公安局任党组成员。为了和杨华杰搞好关系，在工作上以及个人发展上得到杨的关照，于2007年春节前的一天中午，到阜阳杨华杰家中，送给杨华杰六张共计6000元的购物卡。2007年中秋节前的一天，到杨华杰家送2000元购物卡；2008年春节前的一天，到杨华杰家送2000元购物卡；2008年中秋节前的一天，通过杨某甲送给杨华杰2000元购物卡；2009年春节前的一天，通过杨某甲送给杨华杰2000元购物卡。听说2007年4月份左右局里准备进行机构改革，为了争取副局长的职位以及想把分管的工作调整好一点，于3月底的一天下午，从转业费里拿了2万元到阜阳，又从战友杨某乙处借3万元，到杨华杰家中送给杨共5万元，请杨华杰帮忙，杨说会考虑。当时杨某乙身上的钱不够，还到银行取了2万元。爱人朱某甲知道送给杨华杰5万元现金和送1.4万元购物卡。后来其没有当上副局长，但是分管的工作调整了。 6、证人朱某甲的证言：爱人唐某甲给杨华杰送钱和购物卡的事都会和其说，之所以同意这样做，是考虑想和杨华杰搞好关系，以后在工作方面好关照唐某甲，刚好那时候有副局长空缺，也想争取一下。2007年春节唐某甲送杨华杰6000元购物卡，2007年3月份唐某甲送给杨华杰5万元现金，其中2万元是唐某甲从转业费中支取的，另外3万元是向杨某乙借的。没过几个月杨某乙说生意上资金周转不开，其就把借杨某乙的钱全部还了。 7、证人杨某乙的证言：2007年三四月份的一天下午，唐某甲打电话约其在阜阳白金汉宫门口见面，说为了工作调整的事，想给杨华杰送点礼，谋个副局长的职位。唐某甲自己带了2万元现金，向其借了3万元，因随身带的现金不够，还从农行取了2万元。2008年三四月份，唐某甲还了3万元。 8、证人杨某甲的证言：2008年中秋节前和2009年春节前，唐某甲让其把购物卡带给杨华杰，并说已和杨华杰说好了。其收下后交给了杨华杰。 9、杨华杰的供述：唐某甲为和其搞好关系，在工作中得到关照，2007年春节前的一天，到家中送其6000元购物卡。2007年四五月份，临泉县公安局准备进行机构改革，对班子进行调整。有一天下午，唐某甲到家中，送5万元现金。唐某甲为了和其联络感情，在2007年中秋节前，到家中送其2000元购物卡。2008年春节前，到家中送2000元购物卡。2008年中秋节前，通过其驾驶员杨某甲送2000元购物卡。2009年春节前，通过杨某甲送2000元购物卡。 （二）收受临泉县公安局禁毒大队大队长范某甲19.2万元 范某甲为了和杨华杰搞好关系，以便在工作及个人职务上得到杨的关照，多次给杨华杰送钱。2005年春节前的一天，范某甲到杨华杰家中以给小孩压岁钱的名义送给杨华杰妻子张某甲1000元，张某甲收下后告知杨华杰。2006年春节前的一天，范某甲到杨华杰家中送给张某甲5000元，张某甲收下后告知杨华杰。2006年夏季的一天，范某甲以给张某甲买手机为名在杨华杰家中送给张某甲6000元，杨华杰在场。2007年春节前的一天，范某甲到杨华杰家中送给张某甲5000元，张某甲收下后告知杨华杰。2008年春节前的一天，范某甲到杨华杰家中送给张某甲5000元，张某甲收下后告知杨华杰。2008年春节前的一天晚上，范某甲为了能当上禁毒大队大队长，到杨华杰的宿舍送给杨华杰5万元，春节后又到杨华杰宿舍送给杨华杰15万元，请杨华杰给予帮助。杨华杰为范某甲的任职，将其中的6万元送给时任临泉县县委书记王政（另案处理）。2008年10月27日，范某甲被任命为临泉县公安局禁毒大队大队长。2009年春节期间，范某甲为感谢杨华杰在其任职上的帮助，在阜阳送给张某甲3万元，张某甲收下后告知杨华杰。同年4月底，因王政被调查，杨华杰将3万元退给范某甲。 上述事实，有下列证据证实： 1、临泉县公安局文件证明：范某甲于2005年1月28日任刑警大队城关中队中队长，2007年5月8日任刑警大队副教导员。2008年9月25日局党组会议研究，将范某甲拟任禁毒大队长职务的请示上报临泉县委。 2、临泉县委组织部文件、临泉县人民政府任免通知证明：2008年10月27日，范某甲被任命为临泉县公安局禁毒大队大队长。 3、证人范某甲的证言：为了能在工作和个人进步方面得到杨华杰的关照，多次通过张某甲给杨华杰送钱。2005年春节前的一天，其到杨华杰家中送给张某甲1000元，2006春节前的一天，到杨华杰家中送给张某甲5000元。2006年夏的一天，张某甲说手机坏了，让其找两部手机使用，两天后，其和杨华杰、张某甲到阜阳邮政局附近的一家手机专卖店看手机，因时间太晚，张某甲说有时间自己买，其将杨华杰、张某甲送回家，在杨华杰家院内，送给张某甲6000元，杨华杰在场。2007年春节前一天，到杨华杰家，送给张某甲5000元，2008年春节前，到阜阳杨华杰家送给张某甲5000元。为了能够顺利当上禁毒大队长，2008年春节前的一天晚上，到杨华杰在临泉公安局的宿舍送5万元，春节后，又到杨华杰宿舍送15万元，杨华杰收下后答应帮忙。2009年春节期间，为了感谢杨华杰对其职务调整的帮忙，到阜阳送给张某甲3万元。2009年4月底或5月初，在杨华杰办公室，杨华杰退其3万元。 4、证人张某甲的证言：2005年春节前的一天，范某甲到家中以给小孩压岁钱名义送其1000元。2006春节前的一天，范某甲到家中送其5000元。2006年夏季一天，其给范某甲打电话让范给其找两部旧手机，范某甲说买部新的。一天其和范某甲、杨华杰一起到阜阳邮政局附近的一家手机专卖店看手机，因为去的比较晚，没买成，之后范某甲再给其6000元，杨华杰在场。2007年春节前一天，范某甲到家中送其5000元。2008年春节前，范某甲到家中送其5000元。2009年春节期间的一天，范某甲到阜阳国际大酒店送其3万元。其将范某甲送钱的事均告诉了杨华杰。2009年4月底，临泉县县委书记王政出事，杨华杰担心，让其将范某甲送的3万元取出来交给杨，这3万元杨华杰怎么处理的其不知道。 5、杨华杰的供述：其任临泉县公安局局长后，范某甲每年中秋节和春节都到其家看望，每次都带箱酒，有时也拿几千元现金，都是张某甲收下，都和其说了，具体数额记不清。2006年夏季的一天，范某甲要给张某甲买手机，其和范某甲、张某甲一起到阜阳邮政局附近看手机，由于时间晚了，没有买成，范某甲在院子里给张某甲6000元。2007年12月份，范某甲拟任禁毒大队长的文件已经报上去了，由于有人举报范某甲，所以任职文件迟迟没有批下来。范某甲为了让其帮忙到县里面催催这事，在2008年春节前的一天晚上到宿舍送给5万元，春节后，范某甲又到其宿舍送15万元。2008年春节前的一天上午其到王政办公室里，送给王政4万元，2008年3月下旬的一天上午，到王政办公室送给王政2万元，这两次送钱时都跟王政提范某甲的事了，剩下的14万元放在临泉县公安局宿舍里。后来范某甲当上禁毒大队大队长了。2009年春节期间，范某甲送给张某甲3万元，说是感谢其对范职务调整，张某甲告诉了范送钱的事。2009年4月底，临泉县县委书记王政出事了，其从张某甲那将3万元要了过来，第二天在其办公室退给范某甲。 （三）收受临泉县农丰宾馆负责人戴某某29.5万元 戴某某为了让杨华杰对其经营的宾馆给予关照，于2006年春节前的一天晚上，到杨华杰的宿舍送给杨1.5万元，杨华杰答应给予帮助。2006年中秋节前的一天，戴某某为了能将侄女吴某调至临泉县公安局工作，到杨华杰的家中送给杨华杰5万元，杨华杰收下后答应给予帮助，后因吴某不愿调动工作而未果。2006年11月份，杨华杰在安徽省警校参加公安局长培训期间，戴某某以看望为名到杨华杰住处送给杨2万元。2007年春节前的一天，戴某某为了感谢杨华杰的关照，到杨华杰家中送2万元给张某甲，张某甲收下后告知了杨华杰。2007年中秋节前的一天，戴某某到杨华杰家中送1万元，张某甲收下后告知了杨华杰。2008年中秋节前的一天，戴某某为了经营的宾馆继续得到杨华杰的关照，到杨华杰办公室送给杨华杰2万元。2009年春节后的一天上午，为感谢杨华杰的关照，戴某某到杨华杰办公室送给杨2万元。2008年春节前，戴某某为了给银泉商城职工王某甲、徐某甲办理取保候审到张某甲的办公室送给张某甲8万元，张某甲收下后告知了杨华杰。后经杨华杰的安排，2008年2月5日，王某甲、徐某甲被取保候审。半年后杨华杰得知有人议论其收受贿赂，便安排张某甲和郭彬将8万元退给了戴某某。2008年10月30日晚上，戴某某酒后与临泉县公安局治安大队的协警员发生争执，县公安局决定对戴某某行政拘留。第二天上午，戴某某为了不被执行拘留，到杨华杰办公室送给杨华杰6万元，后经杨华杰安排戴某某未被执行拘留。 上述事实，有下列证据证实： 1、临泉县公安局行政处罚决定书证明2008年10月30日临泉县公安局决定对戴某某行政拘留7日。 2、临泉县公安局暂缓执行行政拘留通知书及复议保证金缴款单，证明临泉县公安局决定对戴某某暂缓执行行政拘留。 3、王某甲等人非法处置查封的财产案公安卷宗材料，证明王某甲在2008年1月25日被刑事拘留，同年2月5日被取保候审，徐某甲在2008年1月19日被刑事拘留，同年2月5日被取保候审。 4、证人戴某某的证言：为了让杨华杰对其宾馆给予关照，2006年春节前的一天晚上，到杨华杰的宿舍送给杨1.5万元。2006年中秋节前，为了侄女吴某调动工作的事到杨华杰办公室送5万元。不久，杨华杰就安排政工科的袁某某和其一块到河南鹿邑县公安局了解情况。后来因吴某不愿调回，这件事就没再办，杨华杰也没有退钱。2006年11月份，杨华杰在合肥警校培训，其去看望，在杨华杰寝室送给杨2万元，当时张某甲也在场。为了感谢杨华杰的关照，2007年春节前，其到杨华杰家中，送给张某甲2万元。2007年中秋节前，其到杨华杰家中，送给张某甲1万元。2008年中秋节前一天上午，其到杨华杰办公室送给杨2万元。2009年春节后的一天上午，到杨华杰办公室送2万元。福建人彭某某在临泉县银泉商城工作，商城的一名职工因经济纠纷被临泉公安局刑事拘留，彭某某知道其和杨华杰关系不错，让其找杨华杰办取保候审。2008年春节前，彭某某给其一个装有现金用胶布封着的塑料袋，让其送给杨华杰，因为快过年了，其又准备了1万元装在信封里，到张某甲办公室送给张某甲，并讲塑料袋里面的信封是其一点心意，其它钱是受朋友委托找杨华杰办事的，里面放有材料。没几天被刑拘的人就取保了。过了有半年时间，杨华杰打电话说帮银泉商城的人办取保候审送的钱不可靠，要把钱退还。第二天，张某甲和郭某到农丰宾馆退其8万元。2009年春节期间的一天晚上，其和朋友喝酒喝多了，与治安大队的协警员发生了争执，治安大队要拘留其，为了不被拘留，到杨华杰办公室送给杨6万元，后来其缴了罚款，被暂缓拘留。 5、证人张某甲的证言：杨华杰2006年11月份在合肥学习期间，戴某某去看杨华杰，戴某某走后，杨华杰讲戴某某刚送了2万元，让其把钱带回家。2007年春节前，戴某某到家中送2万元，其告诉了杨华杰，并把钱交给杨华杰。2007年中秋节前，戴某某到家中送1万元，其告诉了杨华杰，并把钱交给杨华杰。戴某某送钱的目的是为了感谢杨华杰的关照。2008年春节前一天，戴某某到其办公室送8万元，杨华杰回来后其就和杨说了，并把塑料袋里面的钱和信纸都交给杨华杰，并让杨华杰把钱退给戴某某。杨华杰说先放好，以后再处理。2008年6月份，其和郭彬一起到临泉农丰宾馆戴某某办公室把8万退给了戴某某。 6、证人袁某某（时任临泉县公安局政工室主任）的证言：2006年下半年的一天，杨华杰说戴某某的一个亲戚叫吴某，在河南鹿邑县公安局工作，想调到临泉县公安局来，让其带一名政工室的同志和戴某某一起到河南了解一下情况。其就带着政工室的李某甲和戴某某一起到河南鹿邑县公安局和人事局了解情况，回来后向杨华杰作了汇报。听戴某某到说吴某不想调回来了，所以这件事到现在也没有办。 7、证人李某甲的证言与证人袁某某证言内容一致。 8、证人郭某的证言：2008年五六月份，张某甲让其陪同去临泉找戴某某，说原来戴某某放这一笔现金现在要还给戴。到农丰宾馆后张某甲递给戴某某一个塑料袋，说是以前送的钱，现在退还，戴某某接过现金后放办公桌抽屉里。 9、证人谷某、符某甲（临泉县公安局民警）分别出具的情况说明证明：2007年10月份临泉县公安局经侦大队受理“临泉银泉公司”非法处置法院查封财产案件，谷某、符某甲侦办该案。因“银泉公司”的股东李某乙及福建土木建公司的股东王某甲将银泉公司的房产一房二卖，引起购房户多次到公安局、县法院、县委上访。经调查王某甲涉嫌非法处置法院查封的财产，并对王某甲刑事拘留，后又取保候审。在对王某甲、徐某甲取保候审后，购房户又多次上访，强烈要求归还购房款。2008年春节前为维护稳定，在接待上访群众时，有群众反映杨华杰在此案中有受贿情况。2008年上半年，谷某向杨华杰汇报该案时，说有群众反映杨受贿了。 10、证人任某、谢某甲（临泉县公安局干警）出具的情况说明证明：2008年10月30日，任某和谢某甲带队到农丰宾馆例行检查，遭到农丰宾馆老板戴某某的阻挠、辱骂，第二日向东关派出所报案。上午10时许，二人到杨华杰办公室，看见戴某某在门口。杨华杰问二人对此事的处理意见，二人表示坚决拘留戴某某。杨华杰说公安机关要多为经济建设保驾护航，维护稳定。最后杨又问处理意见，二人表示听杨华杰安排。后戴某某被裁决拘留7日，当日复议并暂缓执行拘留。 11、证人韦某甲（临泉县公安局干警）出具的情况说明证明：戴某某妨碍执行公务被决定拘留7日，当日戴提出行政复议，县公安局同意暂缓执行。 12、杨华杰的供述：戴某某在临泉经营宾馆，为了得到其关照，于2006年春节前的一天晚上，到其宿舍里送1.5万元。2006年中秋节前，戴某某为了侄女吴某调动工作的事到其办公室送5万元。后其安排政工科的袁某某带人到河南鹿邑县公安局去了解情况。后来临泉县的人事冻结了，戴某某的侄女也不愿意调回来，这件事就没再办。以上这些钱其都交给张某甲了。2006年11月份，在公安学院培训期间，戴某某到寝室里送其2万元，当时张某甲也在房间里，戴某某走后其就把钱交给张某甲带回家先保管着，以后再处理。戴某某在2007年春节前，到家中送2万元，2007年中秋节前，到家中送1万元，都是张某甲收的，事后张某甲和其说了。2008年中秋节前，戴某某到办公室送2万元，2009年春节后的一天，戴某某到办公室送2万元，这些钱也交给张某甲了。听张某甲说戴某某到张办公室里送了8万元，装现金的塑料袋里面还有一张纸，大概意思是临泉商城的职工王某甲等人因涉嫌非法处置查封的财产被临泉县公安局刑事拘留，想请其办取保候审，其跟张某甲说知道了并让张把钱先保管着。事后其就跟办案人符某甲说经济案件以追赃为主，钱退了后可以取保候审。没几天王某甲等人就被取保候审了。大概过了有半年时间，因为这个事情闹的比较大，群众到处上访，其听经侦队的谷某说有人讲其在这个案件上收了钱，害怕出事，就安排张某甲把钱退掉了。2008年10月底的一天，戴某某说和朋友与治安大队的协警员发生了争执，治安大队要拘留戴，请其帮忙，并把一黑色塑料袋放在其办公桌上。其说拘留证已经签过了，如果有异议可以到治安科去复议，可暂缓执行。戴某某走后，其打开塑料袋发现里面有6万元现金，就安排治安科的经办人任某对戴某某暂缓拘留。后其将6万元陆续交给了张某甲。 （四）收受临泉县新天地动感地带迪厅经理谢某乙23万元 2005年春节后的一天，谢某乙为在经营迪厅上得到杨华杰的关照，和临泉县公安局谢集派出所副所长张某乙一起到杨华杰家中，送给张某甲1万元，张某甲收下后告知了杨华杰。2006年底，新天地动感地带迪厅的保安与当地回民群众发生斗殴，迪厅被临泉县公安局责令停业整顿。为了能尽快营业，谢某乙到杨华杰的办公室送2万元，杨华杰收下后答应给予帮助。后在杨华杰的安排下迪厅恢复营业。谢某乙为了能让其亲戚唐某乙调任临泉县公安局东关派出所所长，以便关照其经营的迪厅，于2007年5月份左右的一天下午，到杨华杰办公室送10万元，杨华杰答应予以考虑。2007年10月份的一天下午，谢某乙又到杨华杰办公室送给杨华杰10万元。事后谢某乙把送给杨华杰20万元的事情告知了唐某乙。由于调动一直没有办好，2008年6月份，杨华杰把20万元退给了谢某乙。 上述事实，有下列证据证实： 1、行政处罚决定书证明：2007年2月14日，临泉县公安局对新天地动感地带（迪厅）予以停业整顿一个月处罚。 2、临泉县公安局文件、党组会议记录证明：2008年8月29日临泉县公安局党组会议决定，唐某乙抽调牛庄派出所主持工作。 3、证人谢某乙的证言：其开迪厅需要和公安局的人搞好关系。2005年春节后的一天，其和张某乙一起到杨华杰家中，送给杨华杰妻子张某甲1万元。2006年底，迪厅里的保安和回民打架，被公安局处以关门停业整顿。为了尽快恢复营业，其到杨华杰办公室送2万元，三天后，迪厅就开门了。因迪厅的位置是属于东关派出所管辖，其跟这个派出所所长的关系不好，就想通过杨华杰让亲戚唐某乙当东关派出所所长。2007年5月份左右的一天下午，其到杨华杰的办公室送10万元。2007年10月份的一天下午，其又到杨办公室送10万元。两次送给杨华杰20万元的事唐某乙知道。2008年6月份，杨华杰分两次将20万元退还。 4、证人张某甲的证言：2005年春节后的一天，张某乙和谢某乙一起到家中，当时杨华杰没在家，张某乙说谢某乙在临泉县开了家迪厅，来拜个晚年，谢某乙就将一个信封放在茶几上，然后就走了。其看到信封里面有1万元现金，事后其告诉了杨华杰。 5、证人唐某乙的证言：为了其工作调整，亲戚谢某乙经手给杨华杰送过20万元。2008年五六月份的一天，其和谢某乙商量，如果杨华杰不给办，就将20万元要回来。不久，谢某乙说钱要回来了。2008年8月其被任命为牛庄派出所所长。其和爱人徐某乙也说了谢某乙为其调动工作送杨华杰20万元的事。 6、证人徐某乙的证言：2008年初的一天，丈夫唐某乙说谢某乙和东关派出所所长关系不好，找杨华杰做工作，想将唐某乙调到东关派出所当所长，便于照顾谢某乙生意，为此事，谢某乙送给杨华杰20万元。唐某乙说也是在谢某乙送过钱后才知道的。其听后感到很害怕，决定让谢某乙把20万元要回来。大慨过了二三个月，唐某乙说谢某乙把钱要回来了。 7、杨华杰的供述：谢某乙在2005年春节后的一天和谢集派出所的张某乙一起到其家中，交给张某甲1万元，张某甲跟其说了，其让张某甲保管着。谢某乙给其送钱是为了谢的迪厅在今后经营中得到其关照。2006年底，迪厅里的保安和回民打架，被责令停业整顿，谢某乙为了让其关照尽快让迪厅开业，到其办公室送2万元。钱后来被其用于个人日常开支了。2007年5月份左右的一天下午，谢某乙到其办公室送10万元。过了两天，谢某乙打电话说唐某乙是谢的亲戚，能否将唐调到东关派出所当所长，其说有机会再说。2007年10月份的一天下午，谢某乙为了唐某乙工作调动的事又到其办公室，送10万元。2008年三四月份唐某乙问到东关派出所的事，其说到东关派出所有困难，到其他派出所行不行，唐某乙当时没有表态。2008年6月份，其分两次把20万元退给了谢某乙。 （五）收受临泉县政协办公室主任刘某甲3万元 刘某甲之子刘某乙向他人购买了一辆马自达轿车，2006年4月份，在过户时，临泉县公安局以该车涉及赌博案件为由予以查扣。为了将车要回，2006年10月份的一天，刘某甲到杨华杰的办公室送给杨华杰3万元，请杨华杰帮忙。后在杨华杰的安排下，刘某乙到临泉县公安局缴纳3万元罚款后将车开回。 上述事实，有下列证据证实： 1、临泉县公安局扣押物品清单证明2006年1月10日临泉县公安局扣押刘峰持有的马自达轿车一辆。 2、罚款缴款书证明：2007年11月7日，在临泉县公安局开设户账户上，缴存“刘某乙赌博非法所得”3万元。 3、刘某甲提供的户名为刘某甲的存折证明2006年5月9日从该存折上支取3万元。 4、证人刘某甲（临泉县政协办公室主任）的证言：2006年，临泉县公安局把儿子刘某乙的一辆马自达轿车查扣了，其多次找杨华杰，要求公安局把扣押的车辆放行，杨华杰让其去找牛某甲副局长。其找到牛某甲，牛某甲让其去找杨华杰。2006年10月份的一天，其到杨华杰办公室送给杨华杰3万元，回来后告诉了刘某乙。过了一段时间，公安局就通知将车开回来，刘某乙交了3万元罚款。送杨华杰的3万元是早些时候从银行取的。 5、证人刘某乙的证言：2006年其在阜阳车管所办理二手车车辆过户手续时，车被临泉县公安局刑警中队扣押。其多次到刑警中队去要车，都没有结果。后来其就和父亲人刘某甲商量，花点钱找杨华杰帮忙，刘某甲同意。2006年10月份的一天，刘某甲说给杨华杰送了3万元。过了一段时间，刘某甲说公安局通知拿车。其缴纳3万元罚款后将车开回。 6、证人牛某甲的证言：2006年，刘某乙一辆马自达轿车因为涉嫌赌博案件被扣押，刘某甲多次要车，其没有答应。后来杨华杰给其打电话说，刘某乙这个事有关领导打招呼了，让刘某乙退3万元非法所得，然后将车退回，其答应。后来是刑警队具体办理的。 7、证人牛某乙的证言：2006年刘某乙的一辆马自达汽车被刑警队扣押。2006年11月份的一天，刘某乙到其办公室，说杨华杰安排其拿车，其就向杨华杰打电话请示，杨华杰安排其让刘某乙交3万元罚款后退车。后其让刘某乙把3万元交到刑警队内勤处，然后把车退给刘某乙。 8、杨华杰的供述：2006年10月份，刘某甲为其儿子一辆马自达轿车被临泉县公安局查扣的事找其帮忙，要求把扣押的车辆拿回。其让刘某甲去找牛某甲副局长。2006年10月下旬的一天，刘某甲到其办公室送3万元，后其安排牛某甲，让刘某甲儿子交3万元非法所得后，将扣押的车退回。 （六）收受临泉县招商局职工贺某甲5万元 2004年，临泉县招商局职工贺某甲的弟弟贺某乙因涉嫌非法买卖爆炸物被临泉县公安局立案查处后被取保候审。2008年上半年，因同案犯归案，贺某甲为使贺某乙不被逮捕，于2009年春节后到杨华杰家中送给杨华杰5万元，请杨华杰给予帮忙，杨华杰收下后答应给予关照。 上述事实，有下列证据证实： 1、取保候审决定书、收取保证金通知书证明2005年2月2日贺某乙被临泉县公安局取保候审。 2、提请批准逮捕书、批准逮捕决定书证明：临泉县公安局因涉嫌非法买卖爆炸物提请对贺某乙逮捕，2008年8月19日，临泉县人民检察院批准对贺某乙逮捕。 3、证人贺某甲（临泉县招商局职工）的证言：2004年，弟弟贺某乙因涉嫌非法买卖爆炸物被临泉县公安局立案查处，交2万元保证金后被取保候审。杨华杰担任政法委书记后，贺某乙的案件又重新审理。2008年下半年，其得知与贺某乙同案的一个人被抓起来了，又牵连到贺某乙，为使贺某乙不被抓进去，于2009年春节后到杨华杰家中，送给杨5万元。贺某乙后来一直批捕在逃。 4、杨华杰的供述：贺某甲弟弟贺某乙涉嫌非法买卖爆炸物罪批捕在逃，2009年春节期间，贺某甲到其家里送5万元，请其帮忙不逮捕。 （七）收受临泉县公安局干警张某丙8万元 2008年11月份，张某丙为其弟弟张某丁承揽临泉县公安局新建的派出所搞绿化工程，到杨华杰办公室送给杨华杰8万元，杨华杰收下后答应给予帮助。后张某丁以合肥永舜交通工程有限责任公司的名义承揽了该项工程。 上述事实，有下列证据证实： 1、授权委托书载明合肥永舜交通工程公司授权张某丁全权代表该公司处理临泉县公安局绿化工程项目。 2、绿化工程合同、附属工程施工补充协议等书证证明张某丁在临泉县公安局承揽工程的情况。 3、证人张某丙的证言：2008年11月份，听说新建无房派出所要搞绿化，弟弟张某丁在合肥一家园林公司搞设计，为了把这个绿化工程让张某丁承包下来，其到杨华杰办公室介绍了张某丁的情况。为了能尽快接到这个工程，在张某丁设计好效果图后的一天晚上，一起到杨华杰办公室。从办公室出来后，其让张某丁先走，自己又回去送给杨华杰8万元。钱是从妹婿韦某乙处借的。后张某丁与公安局签订了15个派出所的绿化工程合同。所签的合同与协议都是50万元以下，所以不需要招投标。 4、证人张某丁的证言：2008年10月份左右，哥哥张某丙说临泉县公安局新建无房派出所要搞绿化，让其承包。后张某丙与其见了杨华杰，杨华杰让其到实地勘查，然后做个效果图。效果图做好后，其和张某丁一起到杨华杰办公室送给杨华杰看，杨华杰看了非常满意。从办公室出来后，张某丙让其先回去。2008年12月份左右，其以合肥永舜交通工程有限公司的名义与临泉县公安局签订了派出所绿化工程合同书。在2009年2月份，其以临泉县土地建筑公司名义与临泉县公安局签订了一份附属工程的补充协议。 5、证人韦某乙自书材料证明：2008年11月份，小孩舅张某丙打电话说张某丁承包一个工程，需要工程款50万元，让其凑钱。其就借32万元给张某丙，2009年春节后其又借18万元给张某丙。 6、杨华杰的供述：2008年11月份，按照上级的要求，无房派出所要进行重新建设并进行绿化。张某丙到其办公室说弟弟张某丁在合肥一家园林公司搞设计，问能不能让张某丁承包这个工程，其说只要符合资质都能干。2008年12月初的一天晚上，张某丙打电话跟其联系后，和张某丁拿着效果图到办公室给其看，其看效果图不错，就说和局里其他同志商量一下再说，然后二人就走了。张某丙走后不久又回办公室送其8万元。没过几天，其通知张某丙来签十五个派出所的绿化合同。 （八）收受临泉县公安局交警大队姚集中队副中队长李某丙0.9万元 在临泉县公安局交警大队韦寨公路巡逻中队主持工作的李某丙为能明确中队长职务，于2006年7月份的一天通过杨华杰的驾驶员杨某甲送给杨华杰6000元。2008年5月份，李某丙为争取在以后职务调整上得到杨华杰的关照，又通过杨某甲送给杨华杰3000元。 上述事实，有下列证据证实： 1、临泉县公安局交通管理大队会议记录载明韦寨中队筹建工作由李某丙负责。 2、证人李某丙的证言：2006年6月28日，其到韦寨公路巡逻中队主持工作。为了和杨华杰搞好关系，便于以后明确中队长职务，其通过杨某甲送给杨华杰6000元。2008年5月份左右，赵勇被任命为韦寨中队中队长，其心里很不舒服。为了争取在任职上得到杨华杰的帮助，其通过杨某甲送给杨华杰3000元。其职务一直没有调整。 3、证人杨某甲的证言：2006年7月和2008年5月，李某丙两次通过其给杨华杰送过红包，具体多少钱不知道。 4、杨华杰的供述：李某丙为了在今后的工作和个人职务升迁的问题上得到其关照，在2006年7月份，通过杨某甲送其6000元。2008年2月份，局里任命赵某甲为韦寨中队中队长，李某丙心里很不舒服，为争取其帮助，通过杨某甲又送其3000元。 （九）收受临泉县城建局原副局长王某乙5万元 临泉县公安局治安大队经常到王某乙小孩舅李某丁经营的凯悦王朝大酒店进行检查。2008年3月份的一天，王某乙为能使酒店经营得到杨华杰的关照，以及为临泉县公安局交警大队教导员赵某乙竞争大队长职务能够得到杨华杰的关照，到杨华杰的办公室送给杨华杰5万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、会计凭证及发票证明：2008年3月30日王某乙用购进烟煤金额51041元的发票在凯悦王朝大酒店财务上冲帐。 2、证人王某乙（临泉县城建局原副局长）的证言：2008年3月份左右，临泉县公安局交警大队教导员赵某乙委托其找杨华杰为赵争取大队长的职位提供帮忙。其小孩舅李某丁经营的凯悦王朝大酒店，公安局治安大队经常来例行检查，影响酒店生意，其想找杨华杰关照，就到杨华杰办公室送5万元。后来可能关照酒店了，公安局去查没以前多了，但赵某乙的职务没有提拔。这5万元是从酒店拿的，后来其用购煤发票冲账了。 3、证人李某戊（凯悦王朝大酒店会计）的证言：2008年3月份左右，王某乙从酒店支取大约5万元现金，没有讲干什么用，也没有做手续，后王某乙用购煤的发票冲账了。 4、证人赵某乙（时任临泉县公安局交警大队教导员）的证言：2008年上半年，为了当交警大队大队长，委托王某乙找杨华杰做做工作。后来王某乙说跟杨华杰讲了这件事，杨华杰表态给予考虑，没有托王某乙给杨华杰送过钱或物品。 5、杨华杰的供述：2008年三四月份的一天，王某乙到其办公室说有两件事请其帮忙，一是交警大队的教导员赵某乙是王的好朋友，有机会给予提拔，二是小孩舅李某丁的凯悦王朝大酒店请其以后多关照，王某乙送其5万元。 （十）收受临泉县公安局交警大队城管中队中队长孟某1.5万元、购物卡1.3万元 孟某为担任临泉县公安局交警大队城管中队中队长职务，以及得到杨华杰的关照，于2004年底的一天到杨华杰办公室送给杨华杰3000元购物卡。2005年1月28日，孟某被任命为城管中队中队长。2006年春节前的一天，孟某到杨华杰的办公室送给杨华杰5000元。2006年中秋节前的一天，孟某到杨华杰办公室送给杨华杰3000元购物卡。2007年春节前的一天上午，孟某到杨华杰住处送给杨华杰5000元购物卡，提出想当交警大队副大队长，杨华杰答应帮忙。2008年中秋节前后的一天，到杨华杰家中送给杨华杰2000元购物卡。2009年春节前的一天，到杨华杰住处送给张某甲1万元，张某甲收下后告知了杨华杰。 上述事实，有下列证据证实： 1、临泉县公安局文件证明孟某于2005年1月28日被任命为临泉县公安局交警大队城管中队中队长。 2、证人孟某的证言：2004年年底一天，其到杨华杰的办公室送给杨华杰3000元购物卡，没多久，就当了城管中队中队长。为能让杨华杰对其进一步关照，在2006年春节前的一天上午，到杨华杰住处送5000元。2006年中秋节，其买了3000元购物卡，到杨华杰的办公室送给杨华杰。2007年春节前的一天下午，其将5000元购物卡送到杨华杰的住处，并说交警大队缺一个副大队长，能不能让其去。杨华杰说这个事会考虑的。2008年中秋节的一天，其杨华杰家中，送2000元购物卡。2009年春节前的一天，其到的住处，送1万元给张某甲。 3、证人张某甲的证言：2009年春节前的一天，在杨华杰临泉县公安局的宿舍里，孟某给其1万元。其把孟某送钱的事告诉了杨华杰，并把钱交给杨华杰。 4、杨华杰的供述：2004年年底，孟某送其3000元购物卡。2005年元月份，局里任命孟某为城管中队中队长。孟某在2006年春节前送其5000元，2006年中秋节送3000元购物卡，2007年春节前送其5000元购物卡，并提出想当交警大队副大队长。2008年中秋节的一天，送其2000元购物卡。2009年春节前的一天，妻子张某甲说孟某送来1万元。 （十一）收受临泉县银泉商城股东代表张某戊15万元 临泉县银泉实业开发公司在开发临泉县银泉商城中，因股东之间发生利益纠纷，其中股东之一李某乙一房二卖携款外逃，致使十八位购房者得不到房屋，为此购房者集体上访，临泉县委责成临泉县公安局调查处理。银泉实业开发公司另一股东代表张某戊在银泉商城建有小吃城，临泉县公安局要求张某戊赔偿购房户的损失，张某戊不愿赔偿，就通过时任临泉县县委书记王政做杨华杰的工作，请杨华杰予以关照。为得到杨华杰的关照，2009年2月的一天晚上，张某戊到杨华杰办公室送给杨华杰15万元。后张某戊没有承担赔偿责任。 上述事实，有下列证据证实： 1、股权债权管理特别授权委托书证明张某戊系临泉县银泉实业开发有限公司的股东。 2、临泉县公安局立案决定书、提请批准逮捕书证明李某乙涉嫌职务侵占被立案侦查及提请批准逮捕。 3、关于银泉实业公司欺骗购房户违法违约不履行合同的强烈反映、临泉县人民来信呈办单、临泉县信访局信访要情专报、临泉县委县政府信访局文件会议纪要、临泉县公安局关于李某乙涉嫌职务侵占罪的调查报告、临泉县公安局经侦大队情况说明、银泉商城购房户收条等书证，证明李某乙一房两卖后，群众上访，后福建土木建筑公司同意将购房款退给购房户的经过。 4、证人张某戊的证言：2008年12月份，银泉商城的股东之一李某乙，一房二卖，携款逃跑。18家买房户得不到房子，就集体到县委上访，影响很不好。县委责令银泉商城的其他股东如数赔偿买房户的损失。县委把这件事交给了公安机关办理，杨华杰具体负责。其是银泉商城的股东之一，在当时的情况下其他股东都已经跑了，杨华杰就通知其赔偿18家的购房款170多万元，如果不赔偿就将其抓起来。其就找王政书记跟杨华杰打招呼，请杨华杰多关照。2009年2月份的一天天快黑了，其到杨华杰办公室送15万元。其送给杨华杰现金后没有几天，经杨华杰协调就不再追究其责任，18家购房户的赔偿款由银泉商城另一股东福建土木建筑公司全额退还。 5、证人王政（时任临泉县委书记）的证言：张某戊为了银泉商城赔偿购房户购房款的事让其出面给杨华杰打招呼。在一次开完会后，其问杨华杰是否在查张某戊的事，杨说正在查，其就说让杨看着办。 6、杨华杰的供述：2008年12月份，因为银泉商城的股东之一李某乙，一房二卖，携款逃跑，18家买房户得不到房子，集体到县委上访，影响很不好。县委责令公安局调查此事，并让银泉商城股东如数赔偿买房户的损失。由于银泉商城的股东都跑了，找不到人赔偿，办案人员反映张某戊非法占有银泉商城的土地，并在上面建了银泉小吃城，其就让办案人员查明情况，如果是非法占有土地，就收回拍卖，拍卖款用于赔偿18家买房户的损失。张某戊知道此事后，找到县委书记王政。2009年2月下旬，张某戊到其办公室送其15万元。其没有再追问张某戊的事，也没有跟办案人员打招呼。后来其找福建土木建筑公司股东协调，将18家购房户的损失全额赔偿。 （十二）收受临泉县公安局田桥派出所民警王某丙2万元 2006年12月份，王某丙因为没有及时出警被当事人控告不作为。为从轻处理，王某丙于2007年春节前的一天晚上，到杨华杰办公室送给杨华杰5000元，杨华杰答应给予帮助。2007年9月28日，临泉县监察局决定给予王某丙行政警告处分，并要求对其调整岗位。2007年11月份，王某丙被调到田桥派出所工作，为尽快调回局机关工作，王某丙于11月份的一天晚上到杨华杰的办公室送给杨华杰1万元，杨华杰答应给予考虑。2008年春节前的一天晚上，王某丙再次为了工作调动，到杨华杰的办公室送给杨华杰5000元，杨华杰答应给予关照。 上述事实，有下列证据证实： 1、中共临泉县纪委文件证明临泉县纪委于2007年10月22日决定给予王某丙党内警告处分。 2、临泉县公安局文件载明临泉县公安局于2007年11月5日决定抽调王某丙到该局田桥派出所工作。 3、证人王某丙的证言：2006年12月份，有举报人控告其不及时出警，存在不作为的问题。其担心局里对其处理重。2007年春节前的一天晚上，到杨华杰办公室送给杨华杰5000元。此事经县监察局研究决定，给予其行政警告处分，并调整工作岗位。2007年11月份，其被调到田桥派出所工作，为了能尽快调回县局工作，一天晚上，到杨华杰办公室送1万元，杨华杰答应会考虑。为了此事，其多次找杨华杰，杨总是以各种理由推脱。2008年春节前的一天晚上，其到杨华杰的办公室送给杨华杰5000元，杨华杰答应给予关照。后来工作一直没有调整。 4、杨华杰的供述：2007年春节前的一天晚上，王某丙到其办公室说因为出警不及时，被县纪委调查的事，希望其对此事多关照，在处理方面能轻点，临走时送其5000元。2007年10月份，县监察局对王某丙处理意见出来后，局里就把王某丙调到田桥工作。为了尽快调回县局工作，2007年12月初，王某丙到其办公室里，送其1万元。2008年春节前的一天，王某丙为了工作调动的事又到其办公室送5000元。后王某丙的工作一直没有调整。 （十三）收受临泉县银泉实业开发公司股东代表李某乙1万元 2005年5月份，李某乙向临泉县公安局举报福建土木建筑公司在经营和管理银泉实业开发公司期间偷漏税。为了让公安局把案件查处快一点，使福建土木建筑公司得到处罚，2006年11月份的一天，李某乙得知杨华杰在合肥学习，到合肥杨华杰的住处送给杨华杰1万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、中国水利电力物资华南公司关于李某乙参与银泉公司工作的决定、委托证明书、股权债权转让协议书、立案决定书证明李某乙为银泉实业开发有限公司的股东，以及临泉县公安局对银泉实业开发有限公司偷税案立案侦查情况。 2、证人李某乙的证言：其于2005年5月份写举报信向临泉县公安局反映福建土木建筑公司在经营和管理临泉银泉实业开发公司期间偷漏税，临泉县公安局经侦大队对此案进行了调查。2006年11月份，杨华杰在合肥学习，其送给杨华杰1万元，要求尽快处理福建土木建筑公司偷漏税的案件，杨华杰讲这个案件不好办。其送杨华杰1万元主要是为了让公安局把这个案件处理快点，使福建土木建筑公司得到惩罚。 3、证人陈某某（时任临泉县公安局经侦大队大队长）的证言：其是福建土木建筑公司偷税案件负责人。福建土木建筑公司三家股东为了相互之间的利益分成问题，发生纠纷比较历害，为了利益问题，李某乙先举报福建土木建筑公司职务侵占，后又举报挪用资金、偷漏税。由于案件复杂，影响较大，多方都在关注，目前案件也没有结案，其离开经侦大队时，此案还在办理。 4、杨华杰的供述：2006年11月份的一天，其在合肥学习期间，李某乙送其1万元。李某乙在送这1万元之前，写举报信反映福建土木建筑公司在经营和管理临泉银泉实业开发公司期间偷漏税的问题，临泉县公安局经侦大队对此案进行了调查，李某乙经常到其办公室催问这个案件的办理情况，要求尽快给个结果，其也答应给予帮忙。送钱时，李某乙说银泉公司股东之间矛盾很多，想得到其关照。 （十四）收受临泉县凯悦王朝大酒店总经理李某丁10万元 2008年下半年，有人举报临泉县凯悦王朝大酒店有卖淫嫖娼现象，为此临泉县公安局经常派人对该酒店进行检查。为在酒店经营上得到关照，2009年3月初的一天，酒店总经理李某丁到杨华杰的办公室送给杨华杰10万元，杨华杰答应给予帮助。不久，安徽省公安厅通报临泉县凯悦王朝大酒店存在卖淫嫖娼现象，杨华杰要求酒店停业整顿。为了避免酒店的全面停业，李某丁提出先对桑拿部以消防不合格为由停业整顿，杨华杰表示同意。 上述事实，有下列证据证实： 1、检举材料证明群众对临泉县凯悦王朝大酒店卖淫嫖娼、吸贩毒现象进行检举。 2、停业公告照片证明临泉县凯悦王朝大酒店以消防改造为由进行停业整顿。 3、关于凯悦王朝大酒店近期检查的工作汇报载明：2009年3月20日，马某甲、符某乙、韦某甲就群众举报凯悦王朝大酒店存在“黄、赌、毒”现象的查处情况向省公安厅进行了专题汇报。2009年3月20日后，每周对临泉县凯悦王朝大酒店进行不少于一次的突击检查，并对发现的问题下发整改通知，目前暂没有发现卖淫、嫖娼、吸毒、赌博等行为。 4、临泉县公安局消防大队行政处罚材料载明：临泉县公安局消防大队于2009年3月9日就责令停业的处罚决定进行了告知，3月13日，决定对临泉县凯悦王朝大酒店责令停业的行政处罚，给予安全负责人胡军警告的行政处罚。 5、证人李某丁的证言：2008年下半年，有人举报其大酒店有卖淫嫖娼现象，临泉县公安局经常派人检查，影响酒店生意。为了不让公安局经常检查，2009年3月初的一天，其到杨华杰的办公室送给杨10万元。几天后，杨华杰忽然打电话让其快回到酒店。其回到酒店后，杨华杰说省公安厅指示让酒店必须停业整顿，有人告发酒店有卖淫嫖娼现象，下午要到省里汇报结果。当时副局长马某甲和治安大队长符某乙也去了。其说如果要是把酒店全部停业损失太大，建议以消防不合格为由让桑拿部停业整顿，杨华杰表示同意。 6、证人马某甲（时任临泉县公安局副局长）出具的情况说明证明：2009年的3月份的一天中午，其接到杨华杰电话让其通知治安大队长符某乙、辖区派出所长韦某甲到凯悦王朝大酒店。杨华杰要求酒店全部关门整顿。杨华杰说就关桑拿部整顿。以后其没有参与对该酒店的检查，也没有再敢要求王朝大酒店整顿。 7、证人符某乙（时任临泉县公安局治安大队大队长）出具的情况说明证明：2009年3月份的一天中午，副局长马某甲通知其立即到临泉县凯悦王朝大酒店。其到酒店后看到杨华杰已在李某丁办公室，因为群众举报王朝大酒店有卖淫嫖娼现象，公安局提出对酒店停业整顿。李某丁提出能不能把桑拿停掉，客房暂时不要停业，杨华杰当时就表态同意。其看到杨华杰同意，就没提出其他意见。事后杨华杰没有安排对凯悦王朝大酒店进行检查。 8、杨华杰的供述：李某丁在临泉经营凯悦王朝大酒店。2008年下半年，一直有人举报酒店有卖淫嫖娼现象，省公安厅也要求进行调查，其也安排治安大队去查过。李某丁为此事于2009年3月初的一天到其办公室送10万元。过了几天，省公安厅可能对王朝大酒店进行了暗访，口头通报王朝大酒店有卖淫嫖娼现象。其从阜阳市公安局听取通报后，通知副局长马某甲和治安大队长符某乙到临泉凯悦王朝大酒店，要求将酒店停业整顿。李某丁提出先让桑拿部以消防不合格为由停业整顿，其表示同意。 （十五）收受临泉县公安局巡防大队民警谢某丙2万元、购物卡5000元 2007年2月份的一天下午，谢某丙为能担任临泉县公安局机要通讯股负责人，到杨华杰办公室送给杨华杰2万元，杨华杰收下后答应给予考虑。2008年5月，杨华杰将2万元退还给谢某丙。2008年12月份的一天晚上，谢某丙为了不被调到基层工作，到杨华杰办公室送给杨华杰5000元购物卡，杨华杰答应给予帮助。 上述事实，有下列证据证实： 1、关于印发《临泉县公安局职能配置、内设机构和人员编制规定》的通知证明：临泉县机构编制委员会于2007年4月13日会议批准，临泉县公安局内设机构中有机要通信股。 2、证人谢某丙的证言：为了能当上机要通信股的负责人，于2007年2月的一天下午，到杨华杰办公室送给杨华杰2万元，杨华杰答应关照。2008年5月初的一天，杨华杰将其叫到办公室，把2万元退回。为了不被调到基层派出所工作，其于2008年12月份的一天晚上，到杨华杰办公室送给杨华杰5000元购物卡，杨华杰收下后答应给予帮助。 3、杨华杰的供述：2007年春节前的一天下午，谢某丙到其办公室提出想当机要通讯股的负责人，请其多关照，并送其2万元。2008年5月初，其把谢某丙叫到其办公室，把2万元退还。2008年12份的一天晚上，谢某丙为了跟其联络感情，以便今后得到其关照，送其5000元购物卡。 （十六）收受临泉县公安局工业园区派出所负责人陶某2万元 陶某多次向杨华杰提出调回县城工作，杨华杰答应予以考虑，但一直未果。为此，2006年春节后，陶某邀请杨华杰等人在临泉县国际大酒店吃饭，饭后送给杨华杰2万元。2009年2月，陶某被调到临泉县工业园区派出所主持工作。 上述事实，有下列证据证实： 1、临泉县公安局文件证明：2002年6月4日，临泉县公安局向临泉县委请示，拟任陶某为临泉县公安局张营派出所所长。 2、临泉县公安局党组会议纪要证明：2009年2月17日，杨华杰主持召开临泉县公安局党组会议，任命陶某为工业园区派出所所长。 3、证人陶某的证言：为了能让杨华杰早点把其调回县城工作，其于2006年春节后，邀请杨华杰在临泉国际大酒店吃饭。饭后，在送杨华杰上车时，送杨华杰2万元。2009年2月，杨华杰将其抽调到临泉县工业园区派出所主持工作。 4、杨华杰的供述：陶某原来在张营派出所工作，2006年春节后，为了想调回县城工作，请其在临泉国际大酒店吃饭。饭后，在送其上车时，送给其2万元。事后，陶某也多次向其提出调回县城工作的事。2009年2月，其将陶某调到临泉县工业园区派出所主持工作。 （十七）收受临泉县公安局副局长马某甲10万元、购物卡4000元 马某甲为了能和杨华杰搞好关系得到杨华杰的关照，2004年春节前的一天，到杨华杰办公室送给杨华杰两张面值1000元的购物卡。2007年5月份，在阜阳市送给杨华杰2000元购物卡。马某甲听说杨华杰要将其交流到其他单位，为了不被交流，于2009年5月26日向杨华杰汇报工作时送给杨华杰10万元，杨华杰答应给予帮助，后马某甲没有被交流。 上述事实，有下列证据证实： 1、证人马某甲的证言：其系临泉县公安局副局长，为和杨华杰搞好关系，在以后的个人前途及工作中多得到杨华杰支持和帮助，2004年春节前的一天，到办公室送给杨两张面额1000元的购物卡。2007年5月份，阜阳市六纺职工闹访，其和杨华杰一块被抽调到阜阳。一天，蒋某某开车过来送给其四张面额1000元的购物卡，其送给杨华杰两张。2009年上半年，其听到一些传言说杨华杰要将其交流到其他单位。2009年5月26日下午5点钟左右，其到杨华杰办公室，杨华杰讲其在交流人员之列，其就下楼从车里拿出10万送给杨华杰，请杨华杰不要将其交流出去。后杨华杰没有提交流的事。这10万元是其平时买古玩的钱，放在家中保险柜里。 2、证人蒋某某的证言：其因为在临泉开发水榭花都项目时得到过马某甲的帮助。2007年4月份左右，其到颍东公安分局院内找到马某甲送给马某甲5000元阜阳商厦购物卡，马某甲退给其一张1000元的购物卡。 3、证人吕某某出具的情况说明证明：丈夫马某甲平时喜欢玩古玩，经常买一些古玩，需要大量的流动资金。这些流动资金都存放在家中保险柜内。 4、杨华杰的供述：马某甲于2004年春节前的一天到其办公室说今后工作中还要多关照，临走时送其两张面值1000元的购物卡。2007年5月份，因阜阳市纺织厂职工上访，其和马某甲被抽调到阜阳维稳。一天上午，在阜阳颍东公安分局待命，马某甲送两张购物卡，共2000元。2009年5月份的一天，马某甲到临泉县县委信访室接访，当时县委书记朱某乙也参加了，上访的大都是涉法涉诉案件，涉及公安这一块的上访，主要伤害案件比较多，因为这一块工作是马某甲分管的，接访回来后，马某甲就到其办公室里汇报接访的情况，说朱某乙对部分派出所在处理案件方面的工作不满意，要求把工作不力的派出所所长互相交流一下。当时其就跟马某甲说马某甲当分管局长也满十年了，按照规定也要交流出去。马某甲说，交流的事请你多关照。说完他就走了，过了一会马某甲又到其办公室里送其10万元。 （十八）收受临泉县公安局交警大队教导员赵某乙10万元、价值9988元金钥匙1把 临泉县公安局交警大队教导员赵某乙为担任大队长职务和在工作上得到杨华杰的关照，于2008年底通过杨某甲转送给杨华杰价值9988元的金钥匙1把。2009年1月份，赵某乙又到杨华杰办公室送给杨华杰10万元，杨华杰收下后答应给予帮助。2009年6月，因原临泉县委书记王政被查处，杨华杰将装有上述金钥匙的密码箱交给临泉县公安局纪检组长范某乙。 上述事实，有下列证据证实： 1、中国银行奥运特许零售商品销售单、清点物证笔录、物证照片证明：杨华杰收受赵某乙所送金钥匙价值9988元及杨华杰将存放金钥匙的密码箱交给范某乙，后范某乙将该密码箱上交给纪检部门。 2、证人赵某乙的证言：2008年9月，北京奥运会结束后，其从中国银行阜阳分行临泉营业部买了一件奥运纪念品一把金钥匙，价值9988元。2008年底，为了当交警大队大队长，其通过杨某甲送给杨华杰。2009年1月份，其职位一直没有变动，其到杨华杰办公室里送10万元。送给杨华杰现金和物，一是为了联络感情，二是为了当上交警大队大队长。 3、证人马某乙出具的情况说明证明：其家庭2006年开始经营房地产生意，到2008年陆续售房，售房款由丈夫赵某乙管理，家中经常放有大量现金，其不知道赵某乙与杨华杰之间的经济往来。 4、证人杨某甲的证言：2008年年底，赵某乙通过其送给杨华杰一个礼品盒，不知道礼品盒里面装的是什么，交给杨华杰时说是赵某乙送的。 5、证人范某乙的证言：2009年6月8日晚9时许，杨华杰给其一个密码箱，后来其将密码箱上交了。 6、杨华杰的供述：赵某乙想当交警大队大队长和工作上得到其关照，于2008年底通过杨某甲送其1个奥运纪念品礼品盒，里面是一把金钥匙连同发票，价值9988元。2009年1月，赵某乙又到其办公室送其10万元。其将找赵某乙送的金钥匙放在办公室一个皮箱里面，王政出事后，其将这个皮箱交给纪检组长范某乙了。 （十九）收受临泉县公安局长官派出所所长王某丁价值9700元男士手表1块 2007年上半年，时任临泉县公安局长官派出所所长王某丁为了能尽快调回县城工作，从阜阳商厦购买了1块价值9700多元的男士手表（货未提），到杨华杰的办公室将提货单送给杨华杰，并提出想调回县城工作，杨华杰收下后答应下半年考虑。后杨华杰到阜阳商厦将提货单兑换成现金，将现金放入办公室密码箱内。王政被查处后，杨华杰将密码箱交给临泉县公安局纪检组长范某乙。 上述事实，有下列证据证实： 1、证人王某丁的证言：其系长官派出所所长，2007年上半年，为了能尽快调回县城工作，到阜阳商厦买了1块男士手表价值9700多元，营业员给其开了一张发票，上写货未提取。6月份的一天上午，其到杨华杰办公室将发票送给杨华杰。 2、证人范某乙的证言：2009年6月8日晚9时许，杨华杰交其一个密码箱，后其上交了。 3、杨华杰的供述：2007年6月份的一天上午，王某丁为了调回县城工作到其办公室，送一张阜阳商厦男士手表提货单，价值9000多元。后来其到阜阳商厦把提货单兑还成现金，并把款放入密码箱内，在王政出事后交给范某乙。 （二十）收受临泉县公安局经侦大队负责人马某丙3万元 2006年9月份，马某丙为能在工作中得到杨华杰的关照，在杨华杰的车上送给杨华杰1万元。2007年下半年，为能得到杨华杰的提拔，马某丙到杨华杰的办公室送给杨华杰2万元，杨华杰收下后答应给予帮助。2009年6月，王政被查处后，杨华杰将3万元退还给马某丙。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录证明：2008年11月29日，杨华杰主持召开党组会，研究调马某丙到经侦大队主持工作问题。 2、中国工商银行个人业务凭证载明：2009年6月25日马某丙的账户上存入3万元。 3、证人马某丙的证言：2006年9月份的一天，其和杨华杰到县委处理一个上访案件，为了在工作上得到杨华杰的关照，其在车里送给杨华杰1万元。2007年下半年，为继续得到杨华杰关照，到杨华杰办公室送给杨2万元。王政出事后，2009年6月份的一天上午，杨华杰将其叫到办公室，将3万元退还。 4、杨华杰的供述：临泉县公安局经侦大队负责人马某丙为了能在工作上得到其关照，2006年9月份的一天，在其车上送其1万元。2007年下半年，马某丙又到其办公室送2万元。其收马某丙这3万元后，一直放在办公室内。2009年4月份，王政出事了，其害怕自己出事，就在2009年6月份把马某丙叫到办公室将3万元退还。 （二十一）收受临泉县公安局交警大队大队长施某某10万元 2008年11月份，临泉县公安局交警大队女子分队的协警员在执法过程中与他人发生摩擦并厮打，在社会上造成不良影响。施某某为了保住其交警大队大队长的职务，于2009年3月份的一天，到杨华杰的办公室送给杨华杰10万元，杨华杰收下后答应给予帮助。后临泉县公安局对施某某进行了处分，但没有调整职务。 上述事实，有下列证据证实： 1、临泉县监察局监察决定书证明：2009年4月27日，临泉县监察局决定，因施某某处置“2008.11.11”事件不力，对队伍疏于管理，没有采取有效措施处理矛盾，以致发生群体性事件，造成较坏的影响，给予施某某行政警告处分。 2、临泉县公安局政工监督室结案报告证明2008年11月11日交警女子分队查扣电动三轮车引起纠纷的经过。 3、证人施某某的证言：2008年11月11日，交警大队女子分队的几位女协警员在查处一辆电动三轮车违章时，与车主发生冲突，并发生厮打，车主被打伤住院，在社会上造成了很坏的影响。为了保住交警大队长的职务，其于2009年3月份的一天到杨华杰的办公室送给杨10万元，请杨华杰给予关照。后其受警告处分，工作没有被调整。 4、证人姚某出具的情况说明证明：2009年2月份左右，爱人施某某让其筹10万元现金，其问干啥用，施某某没有说，其也没有追问。直到杨华杰被查处后，组织上找施某某谈话，施某某回来后才说10万元送给了杨华杰。 5、杨华杰的供述：2008年11月份，交警大队女子分队的几位女协警员与电动三轮车车主发生厮打，在社会上造成不好的影响。2009年2月底的一天晚上，施某某为保住大队长的职务到其办公室送其10万元。 （二十二）收受临泉县公安局谢集派出所所长张某乙1.3万元 张某乙多次向杨华杰提出调整工作，并于2008年春节后的一天中午到杨华杰办公室送给杨华杰3000元；2009年春节后的一天中午，再次到杨华杰的办公室送给杨华杰1万元，杨华杰收下后表示给予关照。 上述事实，有下列证据证实： 1、临泉县公安局文件、临泉县委组织部文件证明张某乙一直任临泉县公安局谢集派出所所长。 2、证人张某乙的证言：2004年其就跟杨华杰提出工作岗位调整一事，但迟迟没有调整。为了调整工作岗位，其于2008年春节后的一天上午到杨华杰办公室送3000元。2009年春节时，其工作仍然没有调整，别人讲其送的钱少，后在春节后的一天中午到杨华杰办公室送1万。其工作一直没调整。 3、杨华杰的供述：谢集派出所所长张某乙多次向其提出调整工作岗位。2008年春节后的一天上午，张某乙到其办公室送其3000元。2009年春节后，张某乙又到其办公室送1万元。 （二十三）收受临泉县公安局交警大队民警樊某某价值8800元金条1根 2009年上半年，临泉县公安局交警大队准备交流干部，樊某某属于交流对象。为了不被调出交警大队，樊某某于2009年6月份的一天晚上，到杨华杰办公室送给杨华杰1根重50克价值8800元的金条，请杨华杰关照，杨华杰收下后答应给予关照。 上述事实，有下列证据证实： 1、上报交流民警名单的报告证明2009年6月19日临泉县公安局交警大队上报的交流民警名单中有樊某某。 2、证人樊某某的证言：2009年6月份，交警大队民主评议推荐其调出交警队。为了不被调出交警队，其从临泉县富豪珠宝金行买了一个金块，重50克，老板按进价收取了8800元，但开票时的价格大概是12000多元。一天晚上，其到杨华杰的办公室将金条连同发票一起送给杨华杰，杨华杰答应给予考虑。 3、证人王某戊的证言：2009年五六月份，其听丈夫樊某某说交警大队要调整人员到下面的派出所，民主评议推荐的人员中有樊某某，后来樊某某和其商量，请杨华杰帮忙不调出交警队。后其和樊某某一道从临泉县富豪珠宝金行买了一个金条重50克，金店的李勤按进价收取8800元，但开票的价格大概是12000多元。是樊某某给杨华杰送去的，樊某某回来后说杨华杰收下了，并答应给予照顾。 4、证人李某己的证言：2009年五六月份，樊某某从富豪珠宝金行购买过一根金条，重量是50克。由于比较熟，其就按进货价收8800元，发票是按市场价开的，大概是12000多元。 5、杨华杰的供述：2009年6月，交警大队樊某某经民主评议推荐调出交警队，即属于交流对象。为了不被调出交警大队，2009年6月22日左右的一天晚上，樊某某到其办公室，送其一根金条，其就把金条放办公桌抽屉里了。 （二十四）收受临泉县公安局指挥中心主任高某甲2.5万元 时任临泉县公安局禁毒大队大队长高某甲为了岗位交流上得到杨华杰的帮助，于2006年春节前的一天到杨华杰家中送给杨华杰5000元，杨华杰收下后答应给予考虑。2006年3月份，高某甲被交流任该局办公室主任。2009年5月16日，高某甲开警车发生交通事故，临泉县公安局按照规定将此案报到阜阳市公安局交警支队处理。为了得到从轻处理，6月初的一天，高某甲到杨华杰的家中，请杨华杰出面到阜阳市公安局交警支队说情，并送给杨华杰2万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、高某甲涉嫌交通肇事罪的立案决定书、取保候审执行通知书、决定停止执行职务审批表、解除停止执行职务审批表等书证，证明高某甲发生交通事故及被处理的事实。 2、证人高某甲的证言：为了和杨华杰联络感情，在将来的交流、轮岗中能调到交警大队当大队长，于2006年春节前的一天到杨华杰家中送5000元。2006年3月份，其被调到办公室当主任。2009年5月16日，其开局里警车到于寨派出所检查工作，回来的路上发生交通事故，致一人死亡，局里按规定报到阜阳市公安局交警支队。为了能处理的轻点，其想请杨华杰说情。大概在6月初的一天，其到杨华杰家中送2万元，杨华杰收下后答应给予帮助。 3、杨华杰的供述：2006年春节前的一天，高某甲为了和其联络感情，以后能在岗位调整上得到关照，到其家送5000元。2009年5月16日，高某甲开局里警车检查工作时发生交通事故，局里按规定报到阜阳市公安局交警支队处理。高某甲为了让其说情，6月初的一天到其家中送其2万元。 （二十五）收受临泉县公安局土坡派出所副指导员高某乙1万元 高某乙在临泉县公安局土坡派出所主持工作。为了调回县城或调到离县城较近的地方工作，高某乙于2009年春节前的一天，到杨华杰的办公室送给杨华杰1万元，请杨华杰帮忙，杨华杰收下后答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局文件、临泉县公安局党组会议记录证明高某乙于2007年2月16日被任命为副指导员主持土坡派出所工作。 2、证人高某乙的证言：为了照顾生病的母亲，其想调回县城或离县城较近的地方工作。2009年的春节前，其到杨华杰办公室送给杨华杰1万元。杨华杰收下后答应给予考虑。 3、杨华杰的供述：高某乙为了照顾生病的母亲，想调回县城工作，2009年的春节前，到其办公室送其1万元。 （二十六）收受临泉县公安局瓦店派出所所长杨某丙1万元 2007年底的一天，杨某丙到杨华杰办公室汇报工作，杨华杰称有机会调杨某丙回县局机关工作。为此，2008年春节前的一天，杨某丙到杨华杰办公室送给杨华杰1万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、临泉县公安局文件证明2005年10月10日杨某丙被任命为临泉县公安局瓦店派出所所长。 2、证人杨某丙的证言：2007年底的一天，杨华杰让其汇报工作。汇报完工作后，杨华杰说其工作干的不错，有机会调回县局工作。2008年春节前，其到杨华杰的办公室送给杨华杰1万元，杨华杰收下后答应给予考虑。 3、杨华杰的供述：2008年春节前的一天晚上，杨某丙到其办公室里，跟其说想调回县城工作，其说有机会会考虑的。说着杨某丙就从口袋里拿出来1万元，放在其办公桌上就走了。这1万元其一直放在宿舍里，王政被查处后，其把这1万元放在皮箱里交给范某乙。 （二十七）收受临泉县公安局西关派出所所长侯某0.9万元 临泉县公安局西关派出所所长侯某为和杨华杰联络感情以得到杨华杰的关照，于2006年至2008年每年春节前到杨华杰的办公室送给杨华杰3000元，共9000元。 上述事实，有下列证据证实： 1、证人侯某出庭作证的证言：为了和杨华杰联络感情，争取他对其今后工作的支持，于2006年、2007年2008年每年春节前，到杨华杰办公室分别送给杨华杰3000元。 2、杨华杰的供述：侯某为了和其联络感情及感谢将他调到西关派出所任所长，2006年春节前，到其办公室送1万元，2007年春节前，到其办公室里送1万元，2008年春节前又到其办公室送1万元。 （二十八）收受临泉县公安局北关派出所所长范某丙5万元 临泉县公安局北关派出所所长范某丙为了和杨华杰搞好关系及以后得到杨华杰的关照，2006年春节前的一天，到杨华杰的办公室送给杨华杰1万元，2007年春节前的一天，到杨华杰的办公室送给杨华杰1万元，2008年春节前的一天，到杨华杰的办公室送给杨华杰1万元。2009年春节前，范某丙为了不被调整工作，到杨华杰的办公室送给杨华杰2万元。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录、临泉县公安局文件证明范某丙任临泉县公安局北关派出所所长的情况。 2、证人范某丙的证言：2006年春节前，其为了能和杨华杰搞好关系，在今后的工作中得到杨的支持和关照，到杨华杰的办公室送1万元，2007年春节前，到杨华杰的办公室送1万元。2008年春节前，其为了能在今后工作中进一步得到杨华杰的支持和关照，到杨华杰的办公室送给杨1万元。为不被调离北关派出所，2009年春节前，其到杨华杰的办公室送给杨2万元。送给杨华杰的5万元是其平时的积蓄，2009年春节前的2万元是向朋友王某己借的。 3、证人王某己的证言：朋友范某丙于2009年春节前向其借2万元。 4、杨华杰的供述：2006年春节前，范某丙为了和其搞好关系，在以后的工作中得到其支持和关照，到办公室送1万元，2007年春节前，到办公室送1万元。2008年春节前，范某丙为了能在今后工作中进一步得到其支持和关照，到其办公室送1万元。2009年春节前，范某丙又到其办公室送2万元。 （二十九）收受临泉县公安局拘留所民警马某丁1万元 2008年元月，马某丁被调到临泉县公安局拘留所工作。马某丁想从事法医鉴定工作，于2008年春节后的一天，到阜阳以拜年为名送给杨华杰1万元，杨华杰收下后答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局文件证明马某丁被调整到临泉县公安局拘留所工作的情况。 2、证人马某丁的证言：2008年元月份，其被局里调到临泉县公安局拘留所工作，因为是法医专业毕业的，所以不想到拘留所工作，还想继续从事法医鉴定工作。2008年过了春节，其到阜阳市鼓楼广场送给杨华杰1万元，杨华杰收下后答应给予关照。 3、杨华杰的供述：马某丁原来是法医，2008年元月份被交流到临泉县公安局拘留所工作，马某丁不愿意去。2008年春节期间，马某丁在阜阳市鼓楼广场送给其1万元，其收下后答应予以考虑。 （三十）收受临泉县公安局东关派出所所长韦某甲5万元 临泉县公安局东关派出所所长韦某甲为了和杨华杰搞好关系，在以后的岗位交流中不被交流到基层派出所工作，于2006年至2009年每年春节前均到杨华杰的办公室送给杨华杰1万元，共计4万元，杨华杰收下后答应给予关照，后韦某甲一直担任东关派出所所长。2006年8月，东关派出所发生一起被治安传唤人员自杀案件，韦某甲担心被追究领导责任，于2007年上半年的一天，到杨华杰的办公室请杨华杰帮忙并送给杨华杰1万元，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录证明韦某甲在东关派出所任职情况。 2、临泉县人民检察院临检刑诉（2006）205-1号起诉书、临泉县人民法院（2008）临刑初字第09号刑事判决书证明东关派出所聘用人员工作严重不负责任，不认真履行职责，致使被看管人员脱离看管，服毒死亡，玩忽职守的情况。 3、证人韦某甲的证言：为了和杨华杰搞好关系，以便在今后的交流中不被交流到乡镇派出所工作，2006年春节前到杨华杰办公室送1万元，2007年春节前，到杨华杰办公室送给杨华杰1万元，2008年春节前，到杨华杰办公室，送给杨1万元，2009年春节前其到杨华杰办公室送1万元。2006年下半年，东关所出所一名被治安传唤人员自杀，其害怕被追究领导责任，2007年上半年一天，其到杨华杰办公室送给杨华杰1万元，请杨华杰关照，杨华杰答应帮忙。 4、杨华杰的供述：东关派出所韦某甲为了和其搞好关系，以便在今后的交流中不被交流到乡镇派出所，于2006年春节前的一天到办公室送其1万元，2007年春节前，到其办公室里送1万元，2008年春节前，又到其办公室里送1万元，2009年春节前到其办公室送1万元。2006年8月，东关派出所发生一起被治安传唤人员自杀事件，韦某甲担心被追领导责任，2007年上半年的一天，到其办公室送其1万元，请其帮忙。 （三十一）收受临泉县公安局拘留所负责人丁某1万元 2008年10月，丁某被调到临泉县公安局拘留所主持工作，为感谢杨华杰并请杨华杰明确其拘留所所长职务，2009年春节前的一天，丁某到杨华杰的办公室送给杨华杰1万元，杨华杰收下后答应给予考虑。 上述事实，有下列证据证实： 1、临泉县公安局文件证明丁某被抽调到临泉县公安局拘留所主持工作的情况。 2、证人丁某的证言：2008年10月份，其被调到拘留所主持工作，为了争取杨华杰对其个人职务上的关照，于2009年春节前的一天，到杨华杰的办公室，送给杨华杰1万元。 3、杨华杰的供述：2008年10月份，丁某调到拘留所主持工作，2009年春节前的一天，丁某到其办公室表示感谢，希望以后多支持、早点明确拘留所所长职务，临走时送其1万元。 （三十二）收受临泉县公安局交警大队办公室副主任王某庚1万元、购物卡3000元 王某庚为了调回临泉县公安局机关工作，于2008年中秋节前的一天，到阜阳送给杨华杰妻子张某甲3000元购物卡，张某甲收下后告知了杨华杰，2009年春节前的一天，王某庚又送给张某甲1万元，张某甲收下后告知了杨华杰。2009年6月中旬的一天，因王政被查处，杨华杰让杨某甲将1万元退给王某庚。 上述事实，有下列证据证实： 1、临泉县公安局党组会记录、临泉县公安局交警大队会议记录证明王某庚任临泉县公安局交警大队办公室副主任的情况。 2、证人王某庚的证言：为了调回局里工作，其于2008年中秋节前的一天到杨华杰妻子张某甲的办公室送给张某甲3000元购物卡。2009年春节前，其又到张某甲办公室送给张某甲1万元。2009年6月份的一天，杨华杰通过驾驶员杨某甲将1万元退还。 3、证人张某甲的证言：2008年中秋节前的一天，王某庚到其办公室送其3000元购物卡，事后其把王某庚送3000元购物卡及想调动的事跟杨华杰说了。2009年春节前，王某庚又到其办公室送1万元，后其告知了杨华杰。2009年6月份的一天，杨华杰安排杨某甲将1万元退给王某庚。 4、证人杨某甲的证言：2009年6月份的一天，其帮杨华杰将王某庚送的钱退给王某庚。 5、杨华杰的供述：王某庚是通过其妻子张某甲送的钱，听张某甲说2008年中秋节前，王某庚到张某甲办公室里送3000元购物卡，并说想调回局里工作。2009年春节前，其听张某甲说王某庚还是为了工作调动的事，到张某甲办公室送1万元。王政出事后，2009年6月中旬的一天，其安排驾驶员杨某甲将1万元退给王某庚。 （三十三）收受临泉县公安局治安大队大队长符某乙11万元 2003年，符某乙任临泉县公安局治安大队教导员，为了和杨华杰联络感情及职务调整上得到杨华杰的关照，于2005年春节前的一天，符某乙到杨华杰的办公室送给杨华杰2000元，2006年春节前的一天，到杨华杰的办公室送给杨华杰3000元，2007年春节前的一天，在临泉送给杨华杰妻子张某甲5000元，张某甲收下后告知了杨华杰。2007年7月，符某乙主持治安大队工作。2007年底，符某乙为了能够担任治安大队大队长职务，到杨华杰办公室送给杨华杰10万元，请杨华杰予以关照，杨华杰收下后答应给予帮助。2008年1月，符某乙被任命为临泉县公安局治安大队大队长。 上述事实，有下列证据证实： 1、临泉县人民政府任免通知证明：2008年1月29日，符某乙被任命为临泉县公安局治安大队大队长。 2、证人符某乙的证言：为了和杨华杰联络感情，今后在工作和个人职务升迁上得到杨华杰的关照，其于2005年春节前的一天到杨华杰办公室送2000元，2006年春节前，到杨华杰办公室送3000元，2007年春节前，到杨华杰家中，杨华杰妻子张某甲跟其到临泉，到临泉以后，张某甲下车时，其送给张5000元。2007年7月份，原治安大队大队长李某被提拔为临泉县公安局副局长，治安大队大队长的职务空缺，为了担任治安大队大队长职务，2007年年底的一天下午，其到杨华杰办公室送10万元，杨华杰收下后答应给予帮助。2008年元月份，其被任命为治安大队大队长。 3、证人张某甲的证言：2007年春节前，符某乙到阜阳办事，其就坐符的车一起到临泉，下车前，符某乙送其5000元，其见到杨华杰后告知杨华杰并将现金交给他。 4、杨华杰的供述：符某乙原来是治安大队指导员，为了和其联络感情，在工作和个人职务升迁上得到关照，多次送钱。2005年春节前的一天，符某乙到其办公室送2000元，2006年春节前，符某乙到其办公室送3000元，2007年春节前，妻子张某甲到临泉给其5000元，说是符某乙送的。2007年7月份，治安大队大队长的职务空缺，符某乙想担任大队长，2008年元旦前的一天下午，符某乙到其办公室送其10万元。由于其推荐，2008年元月份，符某乙被任命为治安大队大队长。 （三十四）收受临泉县公安局范集派出所所长王某辛3万元 2009年3月份的一天，临泉县公安局范集派出所所长王某辛为调回县局机关工作，到张某甲的办公室送给张某甲3万元，并提出请杨华杰帮忙将其调回县城工作的要求，张某甲收下后告知了杨华杰。同年6月，杨华杰安排杨某甲将3万元退给王某辛。 上述事实，有下证据证实： 1、临泉县人民政府任免通知书证明王某辛被任命为临泉县公安局范兴集派出所所长。 2、证人王某辛的证言：2009年3月中旬的一天，为了调回县局工作，到张某甲的办公室送3万元。其中2万元是从朋友柳某处借的。2009年6月上旬的一天，杨华杰通过其驾驶员杨某甲将3万元退回。 3、证人张某甲的证言：2009年三四月份的一天，王某辛为了调动工作到其办公室送其3万元。杨华杰回来后，其就将钱交给杨华杰。 4、证人柳某出具的情况说明证明：2009年3月20号左右，王某辛向其借2万元。 5、证人杨某甲的证言：2009年6月份的一天，杨华杰让其将王某辛送的钱退还王某辛，其在杨桥路口退的。 6、杨华杰的供述：2009年3月中旬的一天，其回家后，听张某甲说王某辛为了工作调动的事，送了3万元。2009年6月份，王政出事后，其害怕自己出事，安排驾驶员杨某甲将3万元退给王某辛。 （三十五）收受临泉县公安局党组成员、纪检组长范某乙0.8万元 时任临泉县公安局法制科科长的范某乙为和杨华杰联络感情，在职务提拔上得到杨华杰关照，于2006年春节前的一天，到阜阳送给杨华杰妻子张某甲1000元，张某甲收下后告知了杨华杰。2007年春节前的一天，范某乙再次到阜阳送给张某甲2000元，张某甲收下后告知了杨华杰。经过杨华杰的推荐，2007年8月，范某乙被提拔为临泉县公安局党组成员、纪检组长。范某乙为感谢杨华杰的帮助，于2008年春节前的一天，在临泉送给张某甲5000元，张某甲收下后告知了杨华杰。 上述事实，有下列证据证实： 1、中共临泉县委组织部文件证明：2007年8月9日，范某乙被任命为临泉县公安局党组成员、纪检组长。 2、证人范某乙的证言：为了和杨华杰联络感情，以后在工作和职务提拔上得到杨华杰关照，2006年春节前的一天，其到张某甲的办公室送给张某甲1000元，2007年春节前的一天，到张某甲的办公室送给张某甲2000元。经过杨华杰的推荐和组织的考核，其于2007年8月份被提拔为临泉县公安局党组成员、纪检组长。为了感谢杨华杰的赏识和提拔，其于2008年春节前的一天，在临泉送给张某甲5000元。 3、证人张某甲的证言：2006年春节前的一天，范某乙到其办公室送1000元，事后告诉了杨华杰。2007年春节前的一天，范某乙到其办公室送2000元，事后其和杨华杰说了此事。2008年春节前的一天，其去临泉接到范某乙的电话，约见面并送其5000元，事后其告知了杨华杰。 4、杨华杰的供述：范某乙原是法制科科长，为了联络感情，以后在工作中能得到其关照和提拔，逢年过节通过张某甲共送其8000元，张某甲都跟其说了。 （三十六）收受临泉县公安局黄岭派出所副所长韦某丙2万元 2004年至2009年期间，韦某丙被多次交流工作岗位。为了能够得到杨华杰的关照，2009年春节后的一天，韦某丙到杨华杰的办公室送给杨华杰2万元，请杨华杰在岗位交流时给予照顾，杨华杰收下后答应给予关照。 上述事实，有下列证据证实： 1、临泉县公安局党组会议记录、临泉县公安局文件证明2004年至2009年韦某丙频繁更换工作岗位，任庙岔派出所副所长、督察大队副大队长、迎仙派出所副所长。 2、证人韦某丙的证言：杨华杰任临泉县公安局局长以后，其被频繁交流工作岗位。为了在今后的交流中得到杨华杰的关照，2009年春节过后一天，其到杨华杰办公室送2万元。 3、杨华杰的供述：韦某丙为了得到其提拔和关照，2009年春节过后没几天到其办公室送其2万元。王政出事后，其害怕，就将2万元放到一个皮箱内交给范某乙。 （三十七）收受临泉县公安局谭棚派出所副所长韦某丁购物卡5000元 2007年12月韦某丁调到谭棚派出所任副所长，2008年1月份主持谭棚派出所工作。为了解决副科级担任所长一事得到杨华杰的关照，于2008年春节前的一天，到张某甲办公室送给张某甲1000元购物卡，张某甲收下后告知了杨华杰。2008年中秋节前的一天，韦某丁到张某甲的办公室送给张某甲2000元购物卡，张某甲收下后告知了杨华杰。2009年春节前的一天，韦某丁到张某甲的办公室送给张某甲2000元购物卡，张某甲收下后告知了杨华杰。 上述事实，有下列证据证实： 1、临泉县公安局文件、临泉县公安局党组会议记录证明韦某丁调到临泉县公安局谭棚派出所主持工作。 2、证人韦某丁的证言：2007年12月份，其被调到谭棚派出所任副所长，后宣布其主持工作。为了和杨华杰联络感情得到关照，能尽快当上所长，解决副科级待遇，2008年春节前，其到张某甲办公室送1000元购物卡。2008年中秋节前夕，其又到张某甲的办公室送2000元购物卡。2009年春节前夕，其再次到张某甲的办公室送2000元购物卡。 3、证人张某甲的证言：2008年春节前，韦某丁到其办公室送1000元购物卡，2008年中秋节，到其办公室送2000元的购物卡，2009年春节前又到其办公室送2000元购物卡。韦某丁送这5000元购物卡，其事后都和杨华杰说了。 4、杨华杰的供述：韦某丁于2007年12月份被调到谭棚派出所任副所长。为了和其联络感情，以后能得到关照，以及解决副科级职级待遇，逢年过节时多次给张某甲送购物卡，每次张某甲都跟其说了。 （三十八）收受临泉县公安局强制戒毒所所长张某戊2万元 2006年1月，临泉县公安局强制戒毒所发生两名戒毒人员脱逃事故，所长张某戊为了感谢杨华杰在处理此事时给予的关照，于2006年端午节前的一天，到杨华杰的办公室送给杨华杰1万元。2006年7月，强制戒毒所再次发生五名戒毒人员脱逃事故，临泉县公安局责成张某戊写出书面检查并通报批评。张某戊为了感谢杨华杰对其从轻处理，于2006年中秋节前的一天，到杨华杰的办公室送给杨华杰1万元。 上述事实，有下列证据证实： 1、中共临泉县委组织部文件、临泉县公安局文件、调查报告证明临泉县公安局强制戒毒所发生两次脱逃事故以及对张某戊处理情况。 2、证人张某戊的证言：2006年一二月份，戒毒所出现两名吸毒人员脱逃事故，大概在三四月份局里对其本人及两名值班干警处理的较轻，只让写了书面检查。为了表示感谢，2006年端午节前，其到杨华杰办公室送给杨1万元。2006年7月，所里发生五名戒毒人员脱逃事故，局里对当时带班副所长记过处理，对其只是通报批评，为了感谢杨华杰的照顾，在中秋节前的一天到杨华杰办公室送1万元。 3、杨华杰的供述：2006年上半年，戒毒所出现两名吸毒人员脱逃事故，局里将此事故进行了通报，没有追究张某戊的领导责任。2006年端午节前，张某戊到其办公室送1万元。2006年7月戒毒所又发生一起五名戒毒人员脱逃事故，局里当时研究只对张某戊通报批评。2006年中秋节前的一天，张某戊到其办公室送1万元。 （三十九）收受临泉县公安局于寨派出所所长韩某某0.7万元 2006年7月份，阜阳市公安局对基层派出所等级化建设进行验收，临泉县公安局于寨派出所由于软件建设没有达标，致使三级派出所没有通过验收，所长韩某某担心其工作被调整，于2006年7月份的一天到杨华杰家中，送给杨华杰5000元，杨华杰收下后答应给予关照。2007年春节前的一天，韩某某为在以后的工作中得到杨华杰关照和支持，到杨华杰住处送给杨华杰2000元。 上述事实，有下列证据证实： 1、关于转发《安徽省公安派出所等级评定实施细则（暂行）》的通知、临泉县派出所等级评定情况一览表、临泉县委组织部文件、正式任用的通知，证明韩某某的任职情况，以及于寨派出所被评定为四级派出所的情况。 2、证人韩某某的证言：2006年7月份，阜阳市公安局到于寨派出所验收等级化派出所建设，由于软件建设没达标，致使三级派出所验收没有达标，其担心工作被调整，于2006年7月份的一天到杨华杰的家里送5000元。2007年春节前夕，为了和杨华杰联络感情，以后在工作中能得到杨华杰的关照，到杨华杰在宿舍里送给杨华杰2000元。 3、杨华杰的供述：2006年7月份，阜阳市公安局对临泉县公安局下辖的派出所验收等级化派出所建设，于寨派出所没有达到三级派出所的标准，该所所长韩某某因担心工作被调整，于2006年7月份的一天，到其家中送5000元。2007年春节前夕，韩某某为了和其联络感情及以后在工作中得到关照，到其宿舍里送2000元。 （四十）收受临泉县公安局交警大队老集中队民警潘某某1万元 潘某某为了调回县城工作，请杨华杰帮忙，于2009年春节前的一天，到杨华杰妻子张某甲的办公室送给张某甲1万元，并请张某甲转告杨华杰。事后张某甲将此事告诉了杨华杰。2009年6月，因王政被查处，杨华杰通过驾驶员杨某甲将1万元退给潘某某。 上述事实，有下列证据证实： 1、证人潘某某的证言：为了能让杨华杰将其调回县城工作，2009年春节前夕，到张某甲的办公室送给张某甲1万元。2009年6月份的一天，杨华杰驾驶员杨某甲将1万元退回。 2、证人张某甲的证言：2009年春节前夕，潘某某到其办公室送1万元。杨华杰回家后其说了潘某某送1万元钱的事。大概过了几个月，杨华杰让其将1万元取出退给潘某某。 3、证人杨某甲的证言：2009年6月份的一天，杨华杰通过其把1万元退给了潘某某。 4、杨华杰的供述：2009年春节前夕，听张某甲说潘某某到张某甲办公室送了1万元。其知道潘某某是为了工作调动的事才送钱的，在送钱之前潘某某也多次找其表达过想调整一下工作的想法。2009年6月份，王政出事后，其让驾驶员杨某甲将1万元退给潘某某。 （四十一）收受临泉县公安局国保大队教导员张某己价值6384元奥运纪念币1套 2008年8月份，临泉县公安局国保大队教导员张某己为了请假到外地看病，通过杨华杰的驾驶员杨某甲送给杨华杰一套价值6384元的奥运纪念币，后其请假得到杨华杰批准。 上述事实，有下列证据证实： 1、申请、请假条等书证证明张某己被批准请假五个月。 2、奥运纪念币照片证明杨华杰收受张某己奥运纪念币的情况。 3、证人张某己的证言：为了请假到外地看病，2008年8月底的一天，其通过杨某甲送给杨华杰一套奥运纪念币，价值6384元。后杨华杰安排分管副局长马某甲给其批了5个月的假。 4、证人杨某甲的证言：2008年9月初的一天，杨华杰让其到阜阳十五中门口从张某己处拿一个礼品袋，后其将东西交给杨华杰了。 5、杨华杰的供述：张某己因为生病多次找其请假，其让张能坚持工作尽量坚持工作。2008年9月份的一天，张某己为了能请长假，通过杨某甲送其一套奥运纪念币，其安排分管副局长马某甲给张批了假。 （四十二）收受合肥禾谷通讯科技有限公司经理田某2.5万元 2006年至2008年间，合肥禾谷通讯科技有限公司承揽临泉县公安局四级网络视频会议系统和四级IP语音系统升级改造工程，为了顺利要到工程款，该公司田某于2007年初的一天到杨华杰办公室送给杨华杰1万元，2007年中秋节前的一天，到杨华杰办公室送给杨华杰5000元，2007年12月份的一天，到杨华杰办公室送1万元，杨华杰均予收受。 上述事实，有下列证据证实： 1、合同书、进账单、费用支出转账报告单、货物销售统一发票证明合肥禾谷通讯科技有限公司承揽临泉县公安局四级网络视频会议系统和四级IP语音系统升级改造工程的情况。 2、证人田某的证言：2006年至2008年期间，其公司先后在临泉县公安局承揽了四级网络视频会议系统和四级网络IP语音系统升级改造工程，造价40万元左右。为了尽快要到工程款，2007年初，其到杨华杰的办公室送1万元。2007年，公司又承建了四级网络IP语音系统升级改造工程，工程结束后，工程款迟迟没有支付，为了催要工程款，2007年中秋节前，其到杨华杰办公室送5000元，2007年12月，其到杨华杰办公室送1万元。 3、杨华杰的供述：2006年田某的公司承揽了临泉县公安局四级网络视频会议系统工程。2007年初，田某为了感谢和催要工程款到其办公室送给其1万元，事后其安排局会计将工程款支付给田某了。2007年，田某又承建了四级网络IP语音系统升级改造工程。工程结束后，田某为了感谢和催要工程款，2007年中秋节前，到其办公室送其5000元。2007年12月份，田某又到其办公室送1万元。 （四十三）收受临泉县公安局强制戒毒所1万元 2008年中秋节前后，为了让杨华杰给临泉县公安局强制戒毒所协调财政局将戒毒经费纳入财政预算，同时给戒毒所拨付戒毒经费，所长张某戊与副所长刘某乙商量后，从戒毒所会计马某戊处借1万元，在临泉县公安局办公楼二楼的楼梯处送给杨华杰，杨华杰收下后答应给予帮助。 上述事实，有下列证据证实： 1、申请县政府拨戒毒所经费的报告、关于将戒毒所经费列入县财政预算的请示、经费需求明细表、进账单、电汇凭证、费用支出转账报告单证明临泉县公安局强制戒毒所申请转拨戒毒经费及得到拨款的事实。 2、证人张某戊的证言：2008年中秋节期间，为了让杨华杰协调财政局将戒毒所经费纳入财政预算，同时将省公安厅下拨的戒毒经费23万元及时拨付，其与副所长刘某乙商量从所里拿1万元送给杨华杰，刘某乙表示同意。三四天后，其从所里的会计马某戊处借了1万元，在公安局办公大楼二楼楼梯处遇到杨华杰时，将1万元送给了杨华杰。 3、证人刘某乙出具的情况说明证明：2008年中秋节前，所长张某戊说省里给戒毒所下拨一笔戒毒经费，需要给杨华杰送1万元，其同意了。过了中秋节后，张某戊和会计马某戊拿来发票让其签字，发票内容为文体用具、图版条幅、玉米，修车等，大概有1万元。 4、杨华杰的供述：张某戊为了让其帮助协调财政局将戒毒经费纳入财政预算，同时给戒毒所拨付戒毒经费，在临泉县公安局办公楼二楼的楼梯处送给其1万元，其收下后答应给予帮助。 二、行贿事实 （一）2006年春节前，杨华杰为进临泉县委班子，到时任临泉县委书记王政的办公室送给王政2万元，请王政给予关照。2006年7月，杨华杰被选举为县委常委，后被任命为政法委书记、公安局长。 上述事实，有下列证据证实： 1、证人王政的证言：杨华杰为进临泉县委班子，2006年春节前的一天，到其办公室送2万元。后来在县委换届时，阜阳市委考核组征求意见，其推荐了杨华杰。2006年7月，县委换届时，杨华杰当选为县委常委，后被任命为政法委书记。 2、杨华杰的供述：为了能任临泉县委常委，2006年春节前，其到王政办公室，送2万元。2006年7月，县委换届其被选举为县委常委，后任政法委书记、公安局长。 （二）2006年11月份，王政在安徽省委党校学习期间，杨华杰为感谢王政的提拔以及继续得到王政的支持和关照，到安徽省委党校王政的住处送给王政2万元、购物卡4000元。 上述事实，有下列证据证实： 1、证人王政的证言：2006年下半年，其在省委党校学习期间，一天晚上，杨华杰到其住处送2万元和4000元购物卡。杨华杰送钱和卡的目的，一方面是感谢其对杨提拔一事上的关照和工作上的支持，另一方面也是希望其以后继续多关照。 2、杨华杰的供述：2006年11月，为感谢王政对其职务提拔，以及在以后的工作中继续得到支持和关照，其到省委党校王政的住处送2万元现金及4000元购物卡。 （三）2007年、2008年每年春节、中秋节前以及2009年春节前，杨华杰为了感谢王政对其关心和工作上的支持，以过节看望为名到王政的办公室每次送给王政2万元，共计10万元。 上述事实，有下列证据证实： 1、证人王政的证言：杨华杰为了感谢其关心和工作上的支持，2007年、2008年春节、中秋节以及2009年春节前的一天，都到其办公室送2万元，共10万元。 2、杨华杰的供述：2007年春节、中秋节、2008年春节、中秋节以及2009年春节前前，其都到王政办公室送给王政2万元。其送钱主要是希望王政在工作中给予关照，同时也是感谢王政的关心。 （四）2008年春节前，杨华杰为范某甲任临泉县公安局禁毒大队大队长的事，受范某甲委托，到王政办公室送给王政4万元。2008年3月，杨华杰又为此事受范某甲委托，到王政办公室再次送给王政2万元，请王政尽快安排任命范某甲的职务。后范某甲被任命为临泉县公安局禁毒大队大队长。 上述事实，有下列证据证实： 1、证人王政的证言：杨华杰于2008年春节到其办公室说禁毒任务很重，但禁毒大队长的配备问题一直没有解决，希望组织部门和纪委就范某甲的问题能尽快有个定论，杨华杰在临走送给其4万元。3月份的一天，杨华杰又到其办公室提范某甲的问题，认为别人反映范某甲的问题不真实，希望组织部门和纪委尽快给结论。杨华杰临走时说这是范某甲的意思，然后送其2万元。10月7日，书记办公会听取了组织部门和纪委对范某甲问题核查的汇报，根据核查的意见同意使用，接下来由组织部门按照规定程序提名，由政府任命。10月27日，范某甲被正式任命为禁毒大队长。 2、证人范某甲的证言：2008年，临泉县公安局上报其为禁毒大队大队长，有人举报其有问题，因此迟迟批不下来。杨华杰说要找王政，其明白了意思。春节前，其给杨华杰送5万元，春节后送给杨华杰15万元，主要是让杨华杰为其任职的事做王政的工作，其不知道杨华杰怎么处理这些钱。后来其被任命为禁毒大队大队长。 3、杨华杰的供述：为了范某甲任禁毒大队长的事，其受范某甲之托于2008年春节前到王政办公室送给王政4万元。2008年3月份，范某甲的任职文件一直没下，范某甲委托其找王政做工作，其到王政办公室送给王政2万元。 （五）2009年2月份，杨华杰得知王政的女儿结婚，为了感谢王政在职务晋升上的帮助以及工作上的支持，到王政办公室送给王政10万元。 上述事实，有下列证据证实： 1、证人王政证言：2009年2月下旬的一天，杨华杰听说其女儿快要结婚了，到其办公室送其10万元。 2、杨华杰的供述：2009年2月，其得知王政的女儿要结婚，到王政办公室送给王政10万元。送钱的目的主要是感谢王政对其各方面的支持和关心。 认定本案事实的其他证据有： 1、证人张某甲的证言：杨华杰担任临泉县公安局长以及政法委书记期间，每年都带回来一些现金，共约200万元。 2、安庆市中级人民法院（2010）宜刑初字第0018号刑事判决书证明杨华杰向王政行贿的事实业经该判决确认的情况。 3、杨华杰的户籍证明证实杨华杰年龄等基本信息。 4、干部任免审批表证明杨华杰的任职情况。 5、临泉县人民代表大会常务委员会文件证明临泉县人民代表大会常务委员会2009年7月24日会议决定，免去杨华杰临泉县公安局局长职务，接受杨华杰辞去临泉县第十五届人大代表职务、阜阳市第三届人大代表职务。 6、说明、照片证明：2009年7月2日，阜阳市纪委调查组收到临泉县公安局纪检组长范某乙交来杨华杰的密码箱一个，内有奥运金钥匙1把（发票金额9988元）、人民币92990元、户名为司某某农行3000元存单一张。 7、阜阳市纪委阜纪办函（2010）3号函证明本案的发破案情况。 8、阜阳市纪委收据证明案发后杨华杰及其亲属退赃情况。 以上证据，业经一、二审庭审举证、质证，查证属实，本院予以确认。 对杨华杰及辩护人提出本案被告人供述及证人证言是非法取得应予排除的上诉理由及辩护意见，经查，侦查机关在立案前后询问、讯问杨华杰所制作的笔录均经杨华杰核对无误后签名、捺指印确认，杨华杰还就其受贿、行贿的事实专门向办案机关书写了情况说明。在审查起诉时，杨华杰亦未提出其有罪供述系非法取得。第一次一审期间，杨华杰在质证时对其供述再次予以认可；侦查机关在立案前询问证人制作的笔录亦经证人核对无误后签字、捺印确认，无证据证明杨华杰的供述以及证人证言系侦查机关非法取得，且侦查机关及侦查人员在审判阶段对合法收集言词证据进行了说明，故杨华杰及辩护人的此节上诉理由和辩护意见不能成立，不予采纳。 对杨华杰及辩护人提出立案前的杨华杰有罪供述和证人证言不是刑事诉讼证据的上诉理由及辩护意见，经查，根据人民检察院刑事诉讼规则的规定，只要案件已进入刑事诉讼阶段，侦查机关在立案之前收集的言词证据可以作为刑事诉讼证据使用，故杨华杰及辩护人的此节上诉理由和辩护意见没有法律依据，不能成立。 对杨华杰及其辩护人提出请求二审法院宣告杨华杰无罪的上诉理由和辩护意见，经查，原判认定杨华杰利用职务之便收受范某甲、戴某某、李某丁等41人及临泉县公安局戒毒所财物，为他人谋取利益，以及杨华杰为谋取不正当利益多次向时任临泉县委书记王政行贿的事实，有相关书证、戴某某、王政等证人证言及杨华杰的供述等证据证实。杨华杰及辩护人的此节上诉理由及辩护意见无事实依据，不能成立，不予采纳。但原判认定杨华杰收受侯某5.3万元中的4.4万、唐某甲6万元、张某丙12万元、李某壬3万元、孙某甲3万元、孙某乙3万元、牛某乙4.3万元、李某癸5万元、贾某10万元，仅有杨华杰和该九名证人在某一阶段的供述和证言证明，无其他证据印证，不予认定。 对辩护人提出杨华杰于案发前上交密码箱内的财物属于拒贿，不应认定为受贿的辩护意见，经查，杨华杰利用职务之便非法收受他人财物后，因与其有关联的王政被查处后才上交，根据司法解释的规定，杨华杰上交密码箱内财物的行为不影响其受贿罪的认定。故辩护人的此节辩护意见不能成立，不予采纳。 本院认为：上诉人杨华杰身为国家工作人员，利用职务便利，非法收受他人财物共计216.6872万元，为他人谋取利益，其行为已构成受贿罪；杨华杰为谋取不正当利益，多次给予国家工作人员财物共计30.4万元，其行为又构成行贿罪，且情节严重，依法应对其两罪并罚。鉴于杨华杰在办案机关掌握其较轻的受贿罪行时，如实供述较重的受贿罪行，且在案发前后已退清赃款赃物，对其所犯受贿罪可从轻处罚。杨华杰在被追诉前主动交待行贿行为，依法可对其所犯行贿罪减轻处罚。原判认定杨华杰犯行贿罪事实清楚，犯受贿罪的主要事实清楚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第三百八十九条第一款、第三百九十条、第六十四条、第六十九条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、撤销安徽省阜阳市中级人民法院（2013）阜刑初字第00011号刑事判决； 二、上诉人杨华杰犯受贿罪，判处有期徒刑十四年，并处没收个人财产人民币二十万元；犯行贿罪，判处有期徒刑三年，决定执行有期徒刑十六年，并处没收个人财产人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年9月29日起至2025年9月28日止。） 三、对上诉人杨华杰受贿所得的赃款、赃物共计216.6872万元予以追缴，上交国库。 本判决为终审判决。 审判长周斌 代理审判员张军 代理审判员高洪波 二〇一四年一月十三日 书记员葛英好 附：相关法律条文及司法解释 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百八十九条第一款为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下，数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不超过三年，拘役最高不超过一年，有期徒刑总和刑期不满三十五年的，最高不超过二十年，总和刑期在三十五年以上的，最高不超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的分别执行。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。","writId":"01194a02ea87987cafae3c1d830d466646a","writName":"被告人杨华杰受贿、行贿二审刑事判决书"}
