{"ajId":"604a278f-0731-495c-bba2-c2c13d02f7c4","ajName":"被告孙某某等生产、销售有毒、有害食品罪被告人王某乙等生产有毒、有害食品罪一案","ajjbqk":" 南京市建邺区人民检察院指控： 一、被告人孙某某生产、销售有毒、有害食品 2017年2月至4月间，被告人孙某某在生产的减肥胶囊中非法添加酚酞、西布曲明，后销售给被告人张某某、段某某、张某清、段某斌等人，销售金额共计人民币1088255元。 2017年5月19日，被告人孙某某被抓获归案，后如实供述了上述犯罪事实。 二、被告人张某某、段某某、张某清、段某斌生产、销售有毒、有害食品 2017年1月至5月间，被告人张某某伙同段某某、张某清、段小兵等人从被告人孙某某处购买添加了酚酞、西布曲明的减肥胶囊，包装后以“排毒素”、“纤维素”等产品名称对外销售。其中，段某某主要负责在外销售及采购胶囊，张 思平主要负责管理、核对发货以及公司的账目，张某清负责订货、收取货款以及其他财务工作，段某斌负责收、发货以及仓库的保管。段某某与张某某就获取的非法所得进行分成，段某斌与张某清以领取固定工资的形式获取非法所得。其中2017年1月至4月，被告人张某某等人先后12次向被告人权志丹共销售排毒素6250盒、纤维素10500盒，得款人民币709200元。 2017年5月19日，被告人张某某、段某某、张某清、段某斌被抓获归案，从其仓库内查获天然钻石纤维素626盒、天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人张某某、段某某、张某清、段某斌到案后如实供述了上述犯罪事实。 三、被告人宿某销售有毒、有害食品 2017年初至4月间，被告人宿某先后5次向刘莎、刘某乙等人共销售添加了酚酞、西布曲明的排毒素255盒、纤维素604盒，另有清怡茶4盒，得款人民币37811元。 2017年4月13日，被告人宿某被抓获归案，在其家中查获了排毒素117盒、钻石纤维素732盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人宿某到案后如实供述了上述犯罪事实。 四、被告人权志丹销售有毒、有害食品 1.2017年1月至4月间，被告人权志丹先后13次向邓某甲、陈某甲等人共销售添加了酚酞、西布曲明的排毒素137盒，纤维素60盒，另有清怡茶若干，“瘦身锦囊”3、4个，线10包，得款人民币15000余元。 2.2017年2月28日，被告人权志丹向邓某乙销售添加了酚酞、西布曲明的钻石纤维素，得款人民币760元。 2017年4月14日，被告人权志丹被抓获归案，在其家中查获了排毒素621盒、钻石纤维素1634盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人权志丹到案后如实供述了上述犯罪事实。 五、被告人刘莎、刘某甲、王某乙、徐某甲生产、销售有毒、有害食品 2016年7月至2017年4月间，被告人刘莎、刘某甲各自通过微信销售添加了酚酞、西布曲明的排毒素、纤维素，并共同在淘宝店铺销售。同时，刘莎还购买添加了酚酞、西布曲明的散装胶囊20万粒，伙同王某乙、徐某甲对其进行包装，以便销售。具体事实分述如下： 1.2016年12月26日至2017年4月8日，被告人刘莎先后9次通过微信向王某丙、沈某等人共销售排毒素260盒、纤维素637盒，另有茶200盒、线100个、针320个，得款人民币72736元。 2．2016年7月19日至2017年4月8日，被告人刘某甲通过微信先后10次向龚寿红等人共销售纤维素42盒，排毒素41盒，得款人民币9525元。 3.2016年12月20日，被告人刘莎、刘某甲共同通过淘宝店向张某乙（住南京市建邺区）销售排毒素4盒，得款人民币360元。 2017年4月13日，4月19日、4月20日，被告人刘莎、刘某甲、王某乙、徐某甲分别被抓获归案，在刘某甲家中查获钻石纤维素682盒、排毒素347盒、绿草纤维素115盒，在王某乙家中查获减肥胶囊约15万粒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人刘莎、刘某甲、王某乙、徐某甲到案后，均如实供述了上述犯罪事实。 六、被告人刘某乙、张某甲销售有毒、有害食品 2016年8月至2017年4月间，被告人刘某乙、张某甲共同通过淘宝、微信先后12次向俞某甲、何某等人共销售添加了酚酞、西布曲明的排毒素277盒、纤维素130盒，另有清怡茶18盒等，得款人民币28139元。 2017年4月14日、4月16日，被告人刘某乙、张某甲分别被抓获归案，在其家中查获了排毒素51盒、钻石纤维素136盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人刘某乙、张某甲到案后，均如实供述了上述犯罪事实。 七、被告人陈某甲销售有毒、有害食品 2017年3月至4月间，被告人陈某甲先后5次通过淘宝向郑卜飞等人共销售添加了酚酞、西布曲明的排毒素6盒、纤维素6盒，另有清怡茶6盒，得款人民币1080元。 2017年4月17日，被告人陈某甲被抓获归案，后如实供述了上述犯罪事实。 八、被告人程某销售有毒、有害食品 2016年6月至2017年4月间，被告人程某先后3次通过微信向肖某等人共销售添加了酚酞、西布曲明的排毒素6盒、纤维素12盒，另有针线3副、线10包，得款人民币1905元。 2017年4月17日，被告人程某被抓获归案，后如实供述了上述犯罪事实。 九、被告人王某甲销售有毒、有害食品 2017年4月间，被告人王某甲先后5次通过淘宝向周某等人共销售添加了酚酞、西布曲明的纤维素11盒，得款人民币865元。 2017年4月19日，被告人王某甲被抓获归案，在其家中查获排毒素2盒、钻石纤维素2盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人王某甲到案后，如实供述了上述犯罪事实。 十、被告人俞某甲销售有毒、有害食品 2017年3月，被告人俞某甲先后3次向汪某等人共销售添加了酚酞、西布曲明的排毒素1盒、纤维素6盒，得款人民币1450元。 2017年4月5日，被告人俞某甲被抓获归案，在其家中查获排毒素44盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人俞某甲到案后，如实供述了上述犯罪事实。 十一、被告人邓某甲销售有毒、有害食品 2017年2月至3月间，被告人邓某甲先后3次向张媛等人共销售添加了酚酞、西布曲明的排毒素17盒、纤维素7盒，另有清怡茶1盒，得款人民币1785元。 2017年4月19日，被告人邓某甲被抓获归案，后如实供述了上述犯罪事实。 十二、被告人王某丙销售有毒、有害食品 1、2017年4月间，被告人王某丙先后2次向吴某丙等人共销售添加了酚酞、西布曲明的纤维素2盒，排毒素1盒，得款人民币700元。 2017年5月6日，被告人王某丙被抓获归案，后如实供述了上述犯罪事实。 十三、被告人沈某销售有毒、有害食品 2017年1月至5月间，被告人沈某先后3次向梁某等人销售添加了酚酞、西布曲明的纤维素、排毒素。具体事实分述如下： 1.2017年1月8日，被告人沈某向倪燕销售纤维素2盒、减肥茶1袋、排毒素1袋，连同针灸一疗程，共得款人民币4800元。 2.2017年4月30日和5月3日，被告人沈某先后2次向梁某等人共销售纤维素4盒，得款人民币920元。 2017年5月8日，被告人沈某自动投案，后如实供述了上述犯罪事实。 十四、被告人魏某销售有毒、有害食品 2016年3月至2017年4月，被告人魏某先后3次向董青、吴某丁销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2016年3月的一天，被告人魏某向董青销售1盒排毒素，连同减肥疗程，共得款人民币2000元。 2．2016年3、4月份的一天和2017年3、4月份的一天，被告人魏某先后2次向吴某丁共销售排毒素5盒、纤维素5盒，得款人民币1330元。 2017年4月20日，被告人魏某被抓获归案，后如实供述了上述犯罪事实。 十五、被告人何某销售有毒、有害食品 2017年2月至4月间，被告人何某先后4次向项增花、管某真销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年2月底的一天，被告人何某向管某真销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 2.2017年2、3月份的一天，被告人何某向项增花销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 3.2017年3月的一天和4月5日，被告人何某先后2次向项增花等人共销售排毒素1盒、纤维素2盒，得款人民币300元。 2017年4月30日，被告人何某自动投案，后如实供述了上述犯罪事实。 十六、被告人牟某销售有毒、有害食品 2016年12月至2017年4月间，被告人牟某从刘某乙、张某甲处购买添加了酚酞、西布曲明的排毒素，后多次向俞跃娟等人销售。具体事实分述如下： 1.2016年12月的一天，被告人牟某向他人销售排毒素2盒，得款人民币400元。 2.2017年3月份的一天，被告人牟某向俞跃娟销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000余元。 3.2017年4月17日，被告人牟某向徐某乙销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000元。 2017年6月28日，被告人牟某被抓获归案，后如实供述了上述犯罪事实。 十七、被告人董某、傅某销售有毒、有害食品 2017年4月16日和4月中旬的一天，被告人董某、傅某共同先后2次向马某等人销售添加了酚酞、西布曲明的排毒素12盒，得款人民币1120元。 2017年7月14日，被告人董某、傅某被抓获归案，后如实供述了上述犯罪事实。 为证明上述事实，公诉机关当庭出示了物证照片、书证、证人证言、被告人供述和辩解、检验报告、辨认笔录、电子数据等证据。公诉机关认为，被告人孙某某、张某某、段某某、张某清、段某斌生产、销售明知掺有有毒、有害的非食品原料的食品，情节特别严重；被告人刘莎生产、销售明知掺有有毒、有害的非食品原料的食品；被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某销售明知掺有有毒、有害的非食品原料的食品；被告人王某乙、徐某甲生产明知掺有有毒、有害的非食品原料的食品。上述二十五名被告人的行为均触犯了《中华人民共和国刑法》第一百四十四条的规定，其中，被告人孙某某、张某某、段某某、张某清、段某斌、刘莎应当以生产、销售有毒、有害食品罪依法追究其刑事责任；被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某应当以销售有毒、有害食品罪依法追究其刑事责任；被告人王某乙、徐某甲应当以生产有毒、有害食品罪依法追究其刑事责任。被告人张某某、段某某、张某清、段某斌共同实施生产、销售有毒、有害食品的行为，系共同犯罪，张某某、段某某系主犯，张某清、段某斌系从犯；被告人刘莎、刘某甲共同实施销售有毒、有害食品的行为，系共同犯罪；被告人刘莎、王某乙、徐某甲共同实施生产有毒、有害食品的行为，系共同犯罪；被告人刘某乙、张某甲共同实施销售有毒、有害食品的行为，系共同犯罪；被告人董某、傅某共同实施销售有毒、有害食品的行为，系共同犯罪。综上，提请本院依法惩处。 被告人以及辩护人针对上述指控，作如下辩解及辩护意见： 1．对起诉书指控的相关事实，被告人孙某某当庭予以否认，辩称其没有实际生产有毒、有害胶囊，对起诉书认定的销售金额有异议，抽样检验的结果不能说明整个销售的胶囊都有问题，其并不确定胶囊里含有有毒有害物质。其辩护人的辩护意见：（1）指控孙某某销售给段某某等人的胶囊全部含有酚酞和西布曲明，证据不足，从段某某处扣押的胶囊检验结果不能反映孙某某之前多次向段某某销售的胶囊成分；（2）孙某某的销售金额应以银行卡交易金额扣除包装物的销售价格；（3）孙某某有坦白情节。 2．对起诉书指控的相关事实，被告人张某某予以部分供认，辩称其未生产有毒有害食品，其不能确定销售的产品有毒有害。其辩护人的辩护意见：（1）张某某没有掺入、添加有毒有害物质行为，其没有生产有毒有害食品；（2）张某某主观上不明知其销售的产品含有毒有害成分；（3）检验报告不能作为本案的定案依据；（4）现有证据不能证明张某某销售给权志丹的70余万元的胶囊全部含有有毒有害成分；（5）张某某系初犯、偶犯，有认罪悔罪表现；（6）建议对其适用缓刑。 3．对起诉书指控的相关事实，被告人段某某予以供认，未作辩解。其辩护人的辩护意见：（1）段某某未对购进的胶囊进一步加工或添加其他原料，其不构成生产有毒有害食品罪；（2）指控段某某主观上明知其销售的产品含有毒有害成分，证据不足；（3）检验报告仅对扣押的产品成分进行了鉴定，不能以此推断段某某销售的全部70余万产品中都含有有毒有害成分；（4）段某某系初犯，认罪态度好；（5）建议对其适用缓刑。 4．对起诉书指控的相关事实，被告人张某清予以供认，未作辩解。其辩护人的辩护意见：（1）张某清没有对购进的胶囊中添加原料，只是改变包装，其没有生产有毒有害食品行为；（2）无充分证据证明张某清主观上明知其销售的产品中含有毒有害成分；（3）张某清受雇于他人，地位作用较小，不应以张某某、段某某的犯罪金额来对其定罪量刑；（4）建议对其适用缓刑。 5．对起诉书指控的相关事实，被告人段某斌予以供认，未作辩解。其辩护人的辩护意见：（1）段某斌受雇于他人，主观上不明知或应当知道该产品存在危害；（2）不应以张某某、段某某的犯罪金额来对其定罪量刑；（3）段某斌系初犯，有坦白情节；（4）建议对其适用缓刑。 6．对起诉书指控的相关事实，被告人宿某予以供认，未作辩解。其辩护人的辩护意见：宿某系初犯、偶犯，无前科劣迹，有坦白情节，认罪悔罪，建议对其从轻处罚，适用缓刑。 7．对起诉书指控的相关事实，被告人权志丹予以供认，未作辩解。其辩护人的辩护意见：权志丹有坦白情节，部分被查获的产品尚未销售，建议对其从轻处罚，适用缓刑。 8．对起诉书指控的相关事实，被告人刘莎、刘某甲、王某乙、徐某甲均予以供认，未作辩解。被告人刘莎辩护人的辩护意见：（1）刘莎生产有毒、有害食品行为属于犯罪未遂；（2）刘莎系初犯、偶犯，有坦白情节，认罪认罚，已退赃。建议对其从轻处罚或适用缓刑。被告人刘某甲辩护人的辩护意见：刘某甲系有坦白情节，系初犯，无前科，已退出赃款，建议对其从轻处罚并适用缓刑。被告人王某乙辩护人的辩护意见：（1）起诉书认定从王某乙家搜出胶囊数量为15万粒无依据；（2）王某乙系初犯，有从犯、坦白情节。建议对其从轻处罚。 9．对起诉书指控的相关事实，被告人刘某乙、张某甲予以供认，未作辩解。被告人刘某乙辩护人的辩护意见：刘某乙法律意识淡薄，无前科劣迹，建议对其从轻处罚。 10．对起诉书指控的相关事实，被告人陈某甲予以供认，未作辩解。其辩护人的辩护意见：涉案的清怡茶销售金额应扣除在犯罪数额之外，陈某甲已退出赃款，建议对其从轻处罚。 11．对起诉书指控的相关事实，被告人程某予以供认，未作辩解。其辩护人的辩护意见：程某无前科劣迹，系初犯，有坦白情节，已退出全部赃款，案中涉及的针线销售金额不应计算在犯罪数额中，建议对其适用缓刑。 12．对起诉书指控的相关事实，被告人王某甲予以供认，未作辩解。其辩护人的辩护意见：王某甲无前科，有坦白情节，认罪悔罪，已退出全部赃款，建议对其从轻处罚并适用缓刑。 13．对起诉书指控的相关事实，被告人俞某甲予以供认，未作辩解。 14．对起诉书指控的相关事实，被告人邓某甲予以供认，未作辩解。其辩护人的辩护意见：邓某甲系初犯、偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，案中涉及的清怡茶销售金额不应计算在犯罪数额中，建议对其从轻处罚并适用缓刑。 15．对起诉书指控的相关事实，被告人王某丙予以供认，未作辩解。其辩护人的辩护意见：王某丙系初犯、偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其从轻处罚。 16．对起诉书指控的相关事实，被告人沈某予以供认，未作辩解。其辩护人的辩护意见：沈某系初犯、偶犯，有自首情节，认罪悔罪态度较好，已退出全部赃款，起诉书中涉及3400元的非有毒有害食品不应计算在犯罪数额中，建议对其从轻处罚，并适用缓刑。 17．对起诉书指控的相关事实，被告人魏某予以供认，未作辩解。其辩护人的辩护意见：魏某系初犯、偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其从轻处罚，并适用缓刑。 18．对起诉书指控的相关事实，被告人何某予以供认，辩解其有自首情节。 19．对起诉书指控的相关事实，被告人牟某予以供认，未作辩解。 20．对起诉书指控的相关事实，被告人董某、傅某予以供认，未作辩解。被告人董某辩护人的辩护意见：董某系初犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其适用缓刑。被告人傅某辩护人的辩护意见：傅某系初犯，偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其适用缓刑。 经审理查明： 一、被告人孙某某生产、销售有毒、有害食品事实 2017年2月至5月间，被告人孙某某在生产的减肥胶囊中非法添加酚酞、西布曲明，后销售给被告人张某某、段某某、张某清、段某斌等人，销售金额共计人民币1088255元。 2017年5月19日，被告人孙某某被民警抓获归案。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．抓获经过，证明被告人孙某某于2017年5月19日在广州市天河区被民警抓获归案。 2．被告人孙某某的户籍资料，证明被告人孙某某的自然情况。 3．被告人孙某某的学籍表、干部履历表，证明孙某某曾就读于贵阳医学院，担任过药厂药剂师。 4．排毒素、钻石纤维素的照片等物证照片，证明从张某某、段某某、张某清、段某斌的仓库内扣押的有外包装盒的排毒素、纤维素。 5．搜查笔录、扣押清单、照片，证明孙某某的手机、送货单；张某某的手机；段某某的手机、记账本；张某清的记账本及账单、银行卡、手机；广州市白云区城门河货运市场段某斌保管的仓库内的Siya牌天然钻石纤维素626盒、诗雅科技有限公司天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒，被查获并扣押。 6．记账本、电子证据提取笔录、手机短信、银行交易明细，证明2017年2月至5月，张某某、段某某、张某清，向孙某某账户打款共计人民币1088255元。 7．送货单，证明孙某某向张某某、段某某出售胶囊、纤维素、排毒素的部分品种、数量。 8．电子证据提取笔录、手机短信聊天记录、微信聊天记录，证明孙某某与王黔伟等人就孙某某添加酚酞、西布曲明生产胶囊及销售胶囊进行联系；孙某某与段某某、张某某等人就进行胶囊交易进行联系。 9．辨认笔录，证明孙某某对段某某、张某某、段某斌等人进行了辨认；张某某、段某某对孙某某进行了辨认；段某斌对孙某某、孙某某的送货人王黔伟进行了辨认。 10．检验报告，证明从段某斌保管的仓库内查获的天然钻石纤维素626盒、天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒，经检验，均检测出酚酞、西布曲明成分。 11．被告人张某某在侦查阶段的供述，证明2016年开始，其与段某某、段某斌、张某清一起卖排毒素。产品都是从孙某某一个人手上买来的，白色塑料瓶装的是钻石纤维素，塑料袋包装的是排毒素，用盒子封装好之后，放仓库由段某斌保管。产品没有批文和检测报告，孙某某也没有合法手续。 12．被告人段某某在侦查阶段的供述，证明2016年10月左右孙某某说一种排毒减肥胶囊效果很好，后来其与张某某、张某清、段某斌一起做这块业务。其负责向孙某某订货，段某斌按照其要求接受孙某某送来的货。从孙某某处进的是瓶子装的纤维素胶囊和铝箔袋装的排毒素胶囊，还有散装的胶囊，没有商标，货进来后用包装盒包好，外包装上打印的制造商、批准文号、产品标准号以及给客户看的检测报告都是在网上下载的。2017年之后公司全部从孙某某处进货，2017年2月2日至3月28日孙某某向其出售561637元的产品，3月29日至4月29日孙某某向其出售526618元的产品，账已结清。 13．被告人张某清在侦查阶段的供述，证明诗雅公司经营的纤维素、排毒素等减肥药是从孙某某处进的，其有时按照段某某、张某某的要求给孙某某的卡上打钱。 14．被告人段某斌在侦查阶段的供述，证明段某某的公司由孙某某提供原材料，孙某某卖的减肥胶囊是钻石纤维素、排毒素，都是半成品，有瓶装的和袋装的，还有空瓶子，还有散装的胶囊，孙某某安排司机送货过来，其接货后先由工人贴标封装，包装好后送仓库保存。发出去的和仓库里的减肥产品都来源于孙某某。 15．被告人孙某某在侦查阶段的供述，证明2016年10月，其供给张某某、段某某诗雅公司白色排毒胶囊，有瓶装和塑料袋装，有散装的胶囊。瓶装和大塑料袋包装的里面都是60粒，都是半成品，她们拿回去做产品然后销售，段某某、张某某她们要货会打电话，其安排小舅子王黔伟送货给她们公司的段某斌，段某某通知她们公司的财务将货款打到其银行账户，每次打完钱，段某某会给其发短信，最后一次对账是在2017年5月上旬。其与段某某、张某某之间除了排毒素胶囊没有别的业务，其出售给段某某、张某某的胶囊含有酚酞、西布曲明成分，没有批文，没有检测报告，酚酞让人拉肚子，西布曲明让人抑制食欲，国家明令禁止这两种成分掺杂到食品里面。其销售的胶囊一部分从别人处购买、一部分找人生产，其之前是学制药的，将酚酞和曲布西明的混合物按比例混合好提供给工厂。 二、被告人张某某、段某某、张某清、段某斌生产、销售有毒、有害食品事实 2017年1月至5月间，被告人张某某、段某某伙同张某清、段某斌等人从被告人孙某某处购买添加了酚酞、西布曲明的减肥胶囊，包装后以“一代排毒素”、“二代排毒素”、“一代钻石纤维素”、“二代钻石纤维素”等产品名称对外销售。其中，段某某主要负责对外销售以及向孙某某采购胶囊，张某某主要负责管理、核对发货情况以及公司的账目，张某清负责接受客户订货、收取货款以及其他财务工作，段某斌负责收货发货以及仓库的保管。段某某与张某某就获取的非法所得进行分成，段某斌与张某清以领取固定工资的形式获取非法所得。具体销售事实分述如下： 1.2017年1月6日，被告人张某某等人向被告人权志丹销售一代排毒素400盒、二代排毒素400盒、一代钻石纤维素700盒、二代钻石纤维素350盒，得款人民币81100元。 2.2017年1月12日，被告人张某某等人向权志丹销售一代排毒素400盒、二代排毒素600盒，得款人民币50800元。 3.2017年2月7日，被告人张某某等人向权志丹销售一代钻石纤维素1400盒、二代钻石纤维素700盒，得款人民币79800元。 4.2017年2月15日，被告人张某某等人向权志丹销售二代排毒素800盒，得款人民币36000元。 5.2017年2月28日，被告人张某某等人向权志丹销售一代排毒素200盒、一代钻石纤维素700盒、二代钻石纤维素350盒，得款人民币50900元。 6.2017年3月2日，被告人张某某等人向权志丹销售二代钻石纤维素350盒、二代排毒素600盒，得款人民币42100元。 7.2017年3月5日，被告人张某某等人向权志丹销售一代钻石纤维素700盒、二代钻石纤维素1050盒、二代排毒素400盒，得款人民币85700元。 8.2017年3月10日，被告人张某某等人向权志丹销售一代钻石纤维素700盒、一代排毒素400盒，得款人民币48600元。 9.2017年3月20日，被告人张某某等人向权志丹销售一代排毒素200盒、一代钻石纤维素350盒、二代排毒素800盒、二代钻石纤维素350盒，得款人民币76000元。 10.2017年3月28日，被告人张某某等人向权志丹销售一代钻石纤维素700盒、二代钻石纤维素700盒、一代排毒素200盒，得款人民币64200元。 11.2017年3月31日，被告人张某某等人向权志丹销售二代排毒素250盒、一代钻石纤维素700盒、二代钻石纤维素700盒，得款人民币65200元。 12.2017年4月7日，被告人张某某等人向权志丹销售二代排毒素600盒，得款人民币28800元。 2017年5月19日，被告人张某某、段某某、张某清、段某斌被民警抓获归案，从其仓库内查获天然钻石纤维素626盒、天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人张某某、段某某、张某清、段某斌到案后均如实供述了上述事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．抓获经过，证明2017年5月19日，被告人张某某、段某某、张某清、段某斌被民警抓获。 2．户籍资料，证明被告人张某某、段某某、张某清、段某斌的自然情况。 3．公安机关出具的情况说明，证明扣押的排毒素、纤维素的送检过程。 4．搜查笔录、扣押清单、照片，证明民警在张某清处搜出记账本、账单、银行卡、手机若干；在张某某处搜出手机、邮政储蓄卡；在段某某处搜出手机、记账本、光大银行卡；在广州市白云区城门河货运市场段某斌保管的仓库内查获Siya牌天然钻石纤维素626盒、诗雅科技有限公司天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒。 5．记账本、记账单、电子证据提取笔录、手机相册，证明2017年1月1日至2017年5月19日，张某清经手多次向权志丹等人联系销售排毒素、纤维素；张某清经手多次向孙某某打款；张某清从接受货款的银行卡取现存入段某某、张某某银行卡。张某清对上述明细做了记录。 6．电子证据提取笔录、手机短信、微信聊天记录、手机相册，证明张某清与客户交易的聊天过程；张某清与段某斌有关发货的聊天过程；张某清与张某某、段某某关于换手机号码、银行卡号的聊天过程；张某清与段某某关于张某清向段某某银行卡存钱、张某清向孙某某转账的聊天过程；张某清存于手机相册中用于向客户展示的排毒素和纤维素虚假的检验报告；王黔伟在2016年3月16日发给孙某某的短信中称段某斌说过南京有个大客户出事了，让其过两天再送货。 7．段某斌手机聊天记录、记账本，证明其向权志丹发货的情况。 8．电子证据提取笔录、手机微信提取笔录，证明权志丹与段某斌联系催货及权志丹向段某某反映客户服用胶囊后的不良反应。 9．银行卡交易明细清单，证明2017年1月至4月，权志丹向张某某、段某某、张某清控制的廖燕虾、张焕强账户多次转入货款共计70余万元。 10．辨认笔录，证明张某某对段某某、张某清、段某斌、孙某某进行了辨认；段某某对孙某某、张某某、段某斌、张某清进行了辨认；张某清对张某某、段某斌进行了辨认；段某斌对孙某某的送货人王黔伟、段某某、张某某、张某清进行了辨认。 11．检验报告，证明从段某斌保管的仓库内查获的纤维素、排毒素，以及从权志丹处查获的排毒素、纤维素，均检测出酚酞、西布曲明成分。 12．检验检测机构资质认定证书，证明作出检验报告的机构南京市食品药品监督检验院具有对保健食品非法添加药物成分酚酞和西布曲明的检验检测资质。 13．被告人孙某某在侦查阶段的供述，证明张某某和段某某合伙开了诗雅公司，2016年10月，其供给她们排毒胶囊，瓶装和大塑料袋包装的里面都是60粒胶囊，都是半成品，她们拿回去做产品然后销售。胶囊没有批文，没有检测报告，含有酚酞、西布曲明成分。段某某、张某某也跟其提过胶囊里面要加酚酞和西布曲明。张某某给其发短信“能控风险”的风险是指产品都有非法添加，会触犯法律。其安排小舅子王黔伟给张某某她们送货。 14．被告人权志丹的供述，证明其销售的减肥药排毒素和纤维素等都是从广州诗雅公司进货的，2016年开始进的货较多，每次都是联系“阿清”下单，货款打到廖燕虾和张焕强的卡上，催发货跟姓段的联系过。 15．被告人张某某在侦查阶段的供述，证明2016年开始，其与段某某、段某斌、张某清一起卖排毒素。段某斌是段某某喊来的，张某清是其喊来的。其负责核对仓库的实物与账目，对张某清和段某斌进行监督，段某某负责采购、对外销售，段某斌负责接货、仓库保管、向客户发货，张某清主要和客户联系，还负责收发货款、记账，用廖燕虾、杨威的银行卡收钱。张某清、段某斌拿死工资，其与段某某利润对半分成。减肥产品都是从孙某某一个人手上买来的，买来的产品由段某某找人设计印刷包装盒，用盒子封装好之后，放仓库由段某斌保管。销售的两种减肥产品，一种叫排毒素，盒装，一种叫纤维素，瓶装，其实都是同一种胶囊，产品没有批文和检测报告，听段某某说过胶囊里有酚酞和西布曲明，并说减肥食品是擦边球生意。其网上查过含西布曲明的减肥药被查过。用他人银行卡收货款是为了规避风险。权志丹被抓后其与段某某让张某清、段某斌都换了号码和收账银行卡，继续销售排毒素和纤维素。 16．被告人段某某在侦查阶段的供述，证明2014年其和张某某成立诗雅公司从事养生、减肥产品销售。2016年10月左右孙某某说一种排毒减肥胶囊效果很好，让其做这块业务。后来其与张某某、张某清、段某斌一起做这块业务，其和张某某是合伙关系，一起负责经营公司，利润五五分成，张某清、段某斌拿固定工资。段某斌负责管理仓库和收发货，张某清负责接收订单、收取货款、记账以及公司财务工作，其负责向孙某某订货，进的是瓶子装的纤维素和铝箔袋装的排毒素，没有商标，货进来后用包装盒包好，包装盒是其和张某某找印刷厂做的，外包装上打印的制造商、批准文号、产品标准号以及给客户看的检测报告都是在网上下载的，其销售的产品不合法，有客户反映拉肚子、饭量少、头晕、心跳加快等。2017年之后公司全部从孙某某处进货，张某清用廖燕莎、杨威、杨树生名下的银行卡收货款，产品来路不明，所以用他人银行卡收货款。 17．被告人张某清在侦查阶段的供述，证明张某某和段某某是诗雅公司的老板，段某某负责进货、联系客户的业务，张某某负责产品售后服务和技术，两人共同负责公司的账目，段某斌负责公司的仓库保管和给客户发货，其主要负责和客户联系订货事宜，将收的货款打给张某某和段某某以及公司的财务。公司主要经营纤维素、排毒素等减肥药。权志丹、宿某向其购买过减肥产品，权志丹的货款打到张焕强的银行卡上，然后其再转到杨威的卡上，其将杨威和廖燕虾的银行卡号给客户打货款，然后将钱取出存到段某某和张某某的银行卡上，有时还按照段某某、张某某的要求给孙某某的卡上打钱。段某某还发给其一份假的检验报告，客户需要时发给客户。段某某安排其到惠州负责货款的事，段某某说怕工商部门查诗雅，让其去惠州收客户的货款。其怀疑公司卖的排毒素、纤维素有问题，产品成分、质量可能对人体有伤害，会把身体吃坏，是不能卖的。 18．被告人段某斌在侦查阶段的供述，证明段某某、张某某负责管理公司，其工作由他们安排。公司由孙某某提供原材料，有瓶装的和袋装的胶囊，还有空瓶子，还有散装的胶囊，都是半成品，其接货后先由工人贴标封装，包装好后把货送到广州白云区城门河货运市场仓库保存。有人下单购买，张某清就通知其发货，其把相应的货送到物流公司快递出去，其向南京的权志丹发过货。发出去的和仓库里的减肥产品都来源于孙某某。在2016年时其听段某某、张某某说过南京有个客户出事被查了，其让孙某某的送货人过两天再送货。这次权志丹出事后段某某、张某某让其换手机和号码，张某清也换了手机号码。这些产品没有国家认证的安全标志，之前听说过减肥药里有酚酞，做这个行业的都知道，添加酚酞不合法，对人体有害，人吃了会拉肚子。段某某、张某某会提醒其注意安全防止人家查仓库。 三、被告人宿某销售有毒、有害食品事实 2017年初至4月间，被告人宿某多次向刘莎、陈永等人销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2017年年初的一天，被告人宿某向陈永销售钻石纤维素1盒、排毒素1盒、清怡茶1盒，得款人民币130元。 2.2017年3月的一天，被告人宿某向陈永销售钻石纤维素3盒、排毒素3盒、清怡茶3盒，得款人民币390元。 3.2017年4月1日，被告人宿某向陈永销售排毒素1盒，得款人民币61元。 4.2017年4月初的一天，被告人宿某向刘莎销售钻石纤维素500盒、排毒素200盒，得款人民币30430元。 5.2017年4月初的一天，被告人宿某向刘某乙销售钻石纤维素100盒、排毒素50盒，得款人民币6800元。 2017年4月13日，被告人宿某被抓获归案，在其家中查获了排毒素117盒、钻石纤维素732盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人宿某到案后如实供述了上述事实。 在本案审理期间，被告人宿某退出赃款人民币1万元。 上述事实，被告人宿某在庭审中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；搜查证、扣押决定书、扣押清单、被告人宿某户籍资料、案发经过、抓获经过等书证；证人陈永等人的证言；被告人刘莎、刘某乙、陈某甲的供述；检验报告；辨认笔录、搜查笔录；微信聊天记录、转账记录等电子数据，足可认定。 四、被告人权志丹销售有毒、有害食品事实 2017年1至4月间，被告人权志丹多次向王某甲、邓某甲等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年1月4日，被告人权志丹向王某甲销售一代钻石纤维素5盒、二代钻石纤维素5盒，得款人民币440元。 2.2017年2月9日，被告人权志丹向邓某甲销售一代排毒素6盒、二代排毒素4盒，得款人民币606元。 3.2017年2月28日，被告人权志丹向邓某乙销售钻石纤维素、排毒素、清怡茶，得款人民760元。 4.2017年3月11日，被告人权志丹向邓某乙销售钻石纤维素1盒，得款人民币44元。 5.2017年3月14日，被告人权志丹向邓某甲销售二代排毒素1盒、一代钻石纤维素1盒，得款人民币98元。 6.2017年3月18日，被告人权志丹向邓某甲销售二代排毒素6盒，得款人民币324元。 7.2017年3月29日，被告人权志丹向程某销售二代排毒素5盒、清怡茶10盒，得款人民币500元。 8.2017年4月初，被告人权志丹向吴某甲销售一代纤维素20瓶，得款人民币840元。 9.2017年4月5日，被告人权志丹向王某甲销售二代钻石纤维素15盒，得款人民币660元。 10.2017年4月11日，被告人权志丹向程某销售二代排毒素3盒、二代纤维素3盒，得款人民币294元。 11.2017年4月11日，被告人权志丹向程某销售二代排毒素6盒、二代纤维素3盒、线10包，得款人民币536元。 12.2017年4月12日，被告人权志丹以人民币244元的价格向陈某甲销售二代排毒素2盒、纤维素2瓶、清怡茶2盒。 13.2017年4月12日，被告人权志丹向魏某销售排毒素6盒，钻石纤维素5盒，得款人民币695元。 14.2017年4月份的一天，被告人权志丹向刘某甲出售二代排毒素98盒、清怡茶若干，得款人民币1万余元。 2017年4月14日，被告人权志丹被抓获归案，在其家中查获了排毒素621盒、钻石纤维素1634盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人权志丹到案后如实供述了上述事实。 上述事实，被告人权志丹在庭审中亦无异议，且有排毒素、钻石纤维素等照片等物证照片；扣押清单、淘宝网食品卖家承诺书、被告人权志丹户籍资料、案发经过、抓获经过、前科刑事判决书等书证；证人王春红、邓某乙、吴某甲等人的证言；被告人程某、陈某甲、王某甲、邓某甲、刘某甲、魏某的供述；检验报告；提取笔录、搜查笔录、辨认笔录；QQ聊天记录、微信聊天记录、转账记录等电子数据证实，足可认定。 五、被告人刘莎、刘某甲销售有毒、有害食品事实，刘莎、王某乙、徐某甲生产有毒、有害食品事实 2016年7月至2017年4月间，被告人刘莎、刘某甲各自通过微信销售添加了酚酞、西布曲明的排毒素、纤维素，并共同在淘宝店铺销售。同时，刘莎还购买添加了酚酞、西布曲明的散装胶囊20万粒，伙同王某乙、徐某甲对其中部分胶囊进行了包装，以便销售。被告人刘莎、刘某甲具体销售事实分述如下： 1．2016年7月19日，被告人刘某甲通过微信向龚寿红出售钻石纤维素1盒，得款人民币80元。 2.2016年11月21日，被告人刘某甲通过微信向龚寿红出售钻石纤维素2盒，得款人民币160元。 3.2016年12月6日，被告人刘某甲通过微信向龚寿红出售钻石纤维素1盒，得款人民币80元。 4.2016年12月20日，被告人刘莎、刘某甲共同通过淘宝店向张某乙（住南京市建邺区）销售排毒素4盒，得款人民币360元。 5.2016年12月26日，被告人刘莎通过微信向夏某出售纤维素6盒，得款人民币588元。 6.2017年1月3日，被告人刘莎通过微信向王某丙出售排毒素40盒，得款人民币2200元。 7.2017年1月18日，被告人刘莎通过微信向沈某出售钻石纤维素200盒、绿草纤维素100盒、针50个，得款人民币22000元。 8.2017年1月20日，被告人刘某甲通过微信向龚寿红出售钻石纤维素1盒，得款人民币80元。 9.2017年2月4日，被告人刘某甲通过微信向吴某乙出售二代排毒素1盒，得款人民币65元。 10.2017年2月16日，被告人刘莎通过微信向夏某出售纤维素1瓶，得款人民币98元。 11.2017年2月19日，被告人刘莎通过微信向王某丙出售纤维素50盒，得款人民币2500元。 12.2017年3月4日，被告人刘莎通过微信向沈某出售100套产品（一套含1盒排毒素、1盒清怡茶、1个针）、绿草纤维素100盒、针50个，得款人民币22300元。 13.2017年3月4日，被告人刘某甲通过微信向李某甲出售钻石纤维素2瓶，得款人民币110元。 14.2017年3月9日，被告人刘某甲通过微信向王某丁出售排毒素10盒、清怡茶5盒、后期巩固产品10个、绿色袋子茶10个等，得款人民币1800元。 15.2017年3月14日，被告人刘某甲通过微信向王某丁出售排毒素10盒、钻石纤维素5瓶、清怡茶15盒等产品，得款人民币2250元。 16.2017年3月24日，被告人刘莎通过微信向王某丙出售纤维素30盒、二代排毒素30盒、一代排毒素10盒，得款人民币3950元。 17.2017年3月29日，被告人刘莎通过微信向沈某出售排毒素30盒、绿草纤维素100盒、茶100盒、针120个、线100个，得款人民币13600元。 18.2017年4月3日，被告人刘某甲通过微信向于某甲出售绿草纤维素20盒，钻石纤维素10瓶，得款人民币1700元。 19.2017年4月7日，被告人刘某甲通过微信向王某丁出售排毒素20盒，清怡茶10盒等产品，得款人民币3200元。 20.2017年4月8日，被告人刘莎通过微信向王某丙出售排毒素50盒、纤维素50盒，得款人民币5500元。 2017年4月13日被告人刘莎、刘某甲被抓获归案；4月19日王某乙、徐某甲被抓获归案。在刘某甲租的仓库内查获钻石纤维素682盒、排毒素347盒、绿草纤维素115盒；在王某乙、徐某甲家中查获减肥胶囊约15万粒，以及包装机、打码机、胶囊灌装机、包装盒、空瓶等。经检验，上述减肥产品中均检测出酚酞、西布曲明成分。 被告人刘莎、刘某甲、王某乙、徐某甲到案后，均如实供述了上述事实。 在本案审理期间，被告人刘莎退出赃款人民币6万元，被告人刘某甲退出赃款人民币9885元。 上述被告人刘莎、刘某甲销售有毒、有害食品的事实，被告人刘莎、刘某甲在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人刘莎、刘某甲户籍资料、案发经过、抓获经过、搜查证、扣押决定书、扣押清单、银行转账记录等书证；证人龚寿红、张某乙、夏某、吴某乙、李某甲、王某丁、于某甲等人的证言；被告人权志丹、刘某乙、王某丙、沈某等人的供述；检验报告；搜查笔录、辨认笔录；淘宝店交易记录、微信聊天记录、转账记录等电子数据等证据证实，足可认定。 上述被告人刘莎、王某乙、徐某甲生产有毒、有害食品的事实，经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人王某乙、徐某甲的户籍资料证明二被告人的自然情况。 2、抓获经过，证明被告人王某乙、徐某甲系被民警抓获归案。 3、搜查证、搜查笔录、扣押清单、物证照片，证明在王某乙、徐某甲的平房内及住处查获白色颗粒状胶囊三纸箱，以及包装机、打码机、胶囊灌装机、天然钻石纤维素包装盒、排毒素小包装袋、空瓶、瓶盖等；在刘某甲承租的房屋内查获排毒素347盒、钻石纤维素682盒、绿草纤维素115盒。 4、检验报告，证明在王某乙、徐某甲处查获的白色颗粒状胶囊以及从刘某甲承租的房屋内查获的排毒素、纤维素均检出含有酚酞、西布曲明成分。 5、微信转账记录，证明刘莎向王某乙转账5000元。 6、被告人刘莎在侦查阶段的供述，证明2017年3月其向“陈燕”购买了20万粒钻石纤维素胶囊，货直接发给山东枣庄娘娘社区的王某乙、徐某甲，其男朋友刘某甲负责将瓶子和盒子发给王某乙那边，其告知王某乙按照盒子上说明包装，包装好发到其住的地点南京市六合区茉莉苑。2017年4月其收到王某乙发来的钻石纤维素都是用箱子装好的，里面是一盒盒的包装，发过来的减肥药被刘某甲送到南京六合龙池翠洲的仓库内，还未出售就被查获。 7、被告人王某乙的供述，证明其表妹刘莎从外地通过快递发过来钻石纤维素的空瓶子、瓶盖、标签、盒子等包装材料，还有排毒素、钻石纤维素的胶囊共有四件，让其包装，其拿出一件和妻子徐某甲按照刘莎教的方法进行加工包装，排毒素做了500多盒，每盒60粒，包装纤维素的是光瓶做了200瓶，每瓶60粒，包装好的及剩余的2000粒左右胶囊都通过快递发给南京市六合区龙池街道茉莉苑刘莎。剩余三件胶囊其放在山脚下一平房内。刘莎通过微信向其和徐某甲转了5000元工资。 8、被告人徐某甲的供述，证明刘莎通过物流将瓶子、盖子、标签、盒子等包装材料以及胶囊邮寄到山东，由其丈夫王某乙去取，一共收到4箱（编织袋包装），每箱约5万粒，共计20万粒排毒素胶囊，一箱放家里，其余三箱藏山上羊圈里。刘莎教怎么包装，其和王某乙共包装了排毒素500多盒（一盒60粒）、钻石纤维素白瓶200多瓶（一瓶60粒），发到南京六合区茉莉苑。刘莎给过其两次钱共7000元。 六、被告人刘某乙、张某甲销售有毒、有害食品事实 2016年8月至2017年4月间，被告人刘某乙、张某甲共同通过淘宝、微信向周玲玲、何某等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2016年8月25日，被告人刘某乙、张某甲通过微信向俞某甲出售二代钻石纤维素30盒，得款人民币1500元。 2.2016年12月13日，被告人刘某乙、张某甲通过微信向何某销售排毒素20盒，得款人民币1200元。 3.2017年1月15日，被告人刘某乙、张某甲通过淘宝向傅某销售排毒素50盒，得款人民币4000元。 4.2017年2月16日，被告人刘某乙、张某甲通过微信向何某销售纤维素20盒，得款人民币1000元。 5.2017年3月16日，被告人刘某乙、张某甲通过淘宝向周玲玲销售纤维素50瓶、排毒素10盒、清怡茶8盒，得款人民币3203元。 6.2017年3月17日，被告人刘某乙、张某甲通过淘宝向傅某销售排毒素50盒，得款人民币4000元。 7.2017年3月31日，被告人刘某乙、张某甲通过微信向俞某甲出售二代排毒素25盒，得款人民币1500元。 8.2017年3月29日，被告人刘某乙、张某甲通过微信向俞某乙出售二代排毒素50盒，得款人民币2950元。 9.2017年3月28日，被告人刘某乙、张某甲通过微信向蒋某出售一代排毒素10盒，得款人民币800元。 10.2017年3月31日，被告人刘某乙、张某甲通过淘宝向周玲玲销售二代排毒素4盒、一代清怡茶5盒，得款人民币407元。 11.2017年4月3日，被告人刘某乙、张某甲通过淘宝向周玲玲销售二代排毒素8盒、二代纤维素30盒、一代清怡茶5盒，得款人民币2079元。 12.2017年4月10日，被告人刘某乙、张某甲通过淘宝向傅某销售排毒素50盒，得款人民币4000元。 2017年4月14日、4月16日，被告人刘某乙、张某甲分别被抓获归案，在其家中查获了排毒素51盒、钻石纤维素136盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人刘某乙、张某甲到案后，均如实供述了上述事实。 在本案审理期间，被告人刘某乙、张某甲共同退出赃款人民币28139元。 上述事实，被告人刘某乙、张某甲在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人刘某乙、张某甲的户籍资料、扣押清单、案发经过、到案经过等书证；证人周玲玲、蒋某、俞某乙等人的证言；被告人俞某甲、何某、傅某、宿某的供述；检验报告；搜查笔录、提取笔录；淘宝交易记录，微信聊天记录、转账记录等电子数据等证据证实，足可认定。 七、被告人陈某甲销售有毒、有害食品事实 2017年3月至4月间，被告人陈某甲通过淘宝向郑卜飞等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年3月12日，被告人陈某甲通过淘宝向郑卜飞销售排毒素、纤维素、清怡茶各1盒，得款人民币178元。 2.2017年3月21日，被告人陈某甲通过淘宝向于某乙销售排毒素、纤维素、清怡茶各1盒，得款人民币184元。 3.2017年3月22日，被告人陈某甲通过淘宝向李某乙销售排毒素、纤维素、清怡茶各1盒，得款人民币184元。 4.2017年4月7日，被告人陈某甲通过淘宝向郑卜飞销售排毒素、纤维素、清怡茶各1盒，得款人民币178元。 5．2017年4月13日，被告人陈某甲通过淘宝向苏某销售排毒素、纤维素、清怡茶各2盒，得款人民币356元。 2017年4月17日，被告人陈某甲被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人陈某甲退出赃款人民币1080元。 上述事实，被告人陈某甲在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人陈某甲户籍资料、案发经过、抓获经过、淘宝网食品卖家承诺书等书证；证人邓某丙、于某乙、李某乙、苏某的证言；检验报告；搜查笔录、扣押笔录、提取笔录；QQ聊天记录、淘宝聊天、转账记录等电子数据等证据证实，足可认定。 八、被告人程某销售有毒、有害食品事实 2016年6月至2017年4月间，被告人程某通过微信向肖某等人销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2016年6月17日，被告人程某通过微信向肖某销售钻石纤维素3瓶、针线3副，得款人民币285元。 2.2017年3月27日，被告人程某通过微信向麻某销售排毒素2盒、纤维素6瓶、线20包、针8个，得款人民币1000元。 3.2017年4月13日，被告人程某通过微信向麻某销售排毒素4盒、钻石纤维素3盒、线10包，得款人民币620元。 2017年4月17日，被告人程某被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人程某退出赃款人民币1905元。 上述事实，被告人程某在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人程某的户籍资料、案发经过、抓获经过、淘宝网食品卖家承诺书等书证；证人肖某、麻某、林某的证言；检验报告；搜查笔录、提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 九、被告人王某甲销售有毒、有害食品事实 2017年4月间，被告人王某甲通过淘宝向周某等人销售添加了酚酞、西布曲明的钻石纤维素。具体事实分述如下： 1.2017年4月3日，被告人王某甲通过淘宝向朱某甲销售二代钻石纤维素1盒，得款人民币100元。 2.2017年4月3日，被告人王某甲通过淘宝向杨某销售二代钻石纤维素2盒，得款人民币180元。 3.2017年4月5日，被告人王某甲通过淘宝向陈某乙销售二代钻石纤维素2盒，得款人民币200元。 4.2017年4月9日，被告人王某甲通过淘宝向周某销售二代钻石纤维素1盒，得款人民币100元。 5.2017年4月15日，被告人王某甲通过淘宝向刘爱华销售二代钻石纤维素5盒，得款人民币285元。 2017年4月19日，被告人王某甲被抓获归案，在其住处江苏省连云港市海州区巨龙南路御景龙湾D10幢2单元702室查获排毒素2盒、钻石纤维素2盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人王某甲到案后，如实供述了上述事实。 在本案审理期间，被告人王某甲退出赃款人民币865元。 上述事实，被告人王某甲在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人王某甲的户籍资料、扣押清单、案发经过、抓获经过等书证；证人刘爱华、朱某甲、陈某乙、杨某、周某等人的证言；检验报告；搜查笔录、淘宝销售记录、微信聊天记录、进货转账记录等电子数据等证据证实，足可认定。 十、被告人俞某甲销售有毒、有害食品事实 2017年3月左右，被告人俞某甲向汪某等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年3月份左右的一天，被告人俞某甲向汪某销售排毒素1盒、纤维素1盒，得款人民币480元。 2.2017年3月份左右的一天，被告人俞某甲向陈某丙销售钻石纤维素2盒，得款人民币400元。 3.2017年3月底左右的一天，被告人俞某甲向汪某销售纤维素3盒，得款人民币570元。 2017年4月5日，被告人俞某甲被抓获归案，民警在其汽车后备箱内查获排毒素44盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人俞某甲到案后，如实供述了上述事实。 上述事实，被告人俞某甲在开庭审理过程中亦无异议，且有排毒素、纤维素照片等物证照片；被告人俞某甲户籍资料、公司登记材料、扣押清单、案发经过、抓获经过等书证；证人周秀、陈某丙、汪某等人的证言；检验报告；搜查笔录；微信转账记录等电子数据等证据证实，足可认定。 十一、被告人邓某甲销售有毒、有害食品事实 2017年2月至3月间，被告人邓某甲向张媛等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年2月9日，被告人邓某甲向张媛销售一代排毒素6盒、二代排毒素4盒，得款人民币820元。 2.2017年3月13日，被告人邓某甲向余某销售二代排毒素1盒、一代钻石纤维素1盒、二代清怡茶1盒等产品，得款人民币240元。 3.2017年3月17日，被告人邓某甲向曾某销售二代排毒素6盒、清怡茶6盒，得款人民币725元。 2017年4月19日，被告人邓某甲被抓获归案，后如实供述了上述犯罪事实。 在本案审理期间，被告人邓某甲退出赃款人民币1785元。 上述事实，被告人邓某甲在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；淘宝网食品行业标准、扣押清单、案发经过、抓获经过等书证；证人叶祖红、曾某、余某、张某丙等人的证言；检验报告；搜查笔录、辨认笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 十二、被告人王某丙销售有毒、有害食品事实 1、2017年4月19日，被告人王某丙向吴某丙销售添加了酚酞、西布曲明的钻石纤维素2盒，得款人民币400元。 2、2017年4月4日，被告人王某丙向金君销售添加了酚酞、西布曲明的二代排毒素1盒，得款人民币300元。 2017年5月6日，被告人王某丙被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人王某丙退出赃款人民币700元。 上述事实，被告人王某丙在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人王某丙户籍资料、案发经过、抓获经过、扣押清单等书证；证人金君、吴某丙等人的证言；检验报告；搜查笔录、提取笔录；微信聊天、百度查询记录等电子数据等证据证实，足可认定。 十三、被告人沈某销售有毒、有害食品事实 2017年1月至5月间，被告人沈某向梁某等人销售添加了酚酞、西布曲明的纤维素、排毒素。具体事实分述如下： 1.2017年1月8日，被告人沈某向倪燕销售纤维素2盒、减肥茶1袋、排毒素1袋，连同针灸一疗程，共得款人民币4800元。 2.2017年4月30日，被告人沈某向朱某乙出售绿草纤维素2盒，得款人民币460元。 3.2017年5月3日，被告人沈某向梁某出售绿草纤维素2盒，得款人民币460元。 2017年5月8日，被告人沈某自动投案，后如实供述了上述事实。 在本案审理期间，被告人沈某退出赃款人民币1610元。 上述事实，被告人沈某在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人沈某户籍资料、扣押清单、案发经过、抓获经过等书证；证人倪燕、朱某乙、梁某、王某戊等人的证言；检验报告；搜查笔录、提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 十四、被告人魏某销售有毒、有害食品事实 2016年3、4月份和2017年3、4月份，被告人魏某向董青、吴某丁销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2016年3月的一天，被告人魏某向董青销售1盒排毒素，连同减肥疗程，共得款人民币2000元。 2．2016年3、4月份的一天，被告人魏某向吴某丁销售排毒素3盒、钻石纤维素3盒，得款人民币798元。 3．2017年3、4月份的一天，被告人魏某向吴某丁销售排毒素2盒、钻石纤维素2盒，得款人民币532元。 2017年4月20日，被告人魏某被抓获归案，后如实供述了上述事实。 上述事实，被告人魏某在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人魏某户籍资料、扣押清单、案发经过、抓获经过等书证；证人董青、吴某丁等人的证言；检验报告；搜查笔录、提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 在本案审理期间，被告人魏某退出赃款人民币1460元。 十五、被告人何某销售有毒、有害食品事实 2017年2月至4月间，被告人何某多次向项增花、管某真销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2017年2月底的一天，被告人何某向管某真销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 2.2017年2、3月份的一天，被告人何某向项增花销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 3.2017年3月的一天，被告人何某向项增花销售排毒素1盒，得款人民币110元。 4.2017年4月5日，被告人何某向管某真销售钻石纤维素2盒，得款人民币380元。 2017年4月30日，被告人何某自动投案，后如实供述了上述事实。 在本案审理期间，被告人何某退出赃款人民币710元。 上述事实，被告人何某在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人户籍资料、扣押清单、案发经过、到案经过等书证；证人项增花、管某真等人的证言；检验报告；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 十六、被告人牟某销售有毒、有害食品事实 2016年12月至2017年4月间，被告人牟某从刘某乙、张某甲处购买添加了酚酞、西布曲明的排毒素，后多次向俞跃娟等人销售。具体事实分述如下： 1．2016年12月的一天，被告人牟某向他人出售排毒素2盒，得款人民币400元。 2.2017年3月份的一天，被告人牟某向俞跃娟销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000余元。 3.2017年4月17日，被告人牟某向徐某乙销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000元。 2017年6月28日，被告人牟某被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人牟某退出赃款人民币800元 上述事实，被告人牟某在开庭审理过程中亦无异议，且有排毒素的照片等物证照片；被告人牟某的户籍资料、案发经过、抓获经过等书证；证人俞跃娟、徐某乙等人的证言；被告人刘某乙的供述；检验报告；提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足以认定。 十七、被告人董某、傅某销售有毒、有害食品事实 1．2017年4月16日，被告人董某、傅某共同向马某销售添加了酚酞、西布曲明的排毒素2盒，得款人民币220元。 2．2017年4月中旬的一天，被告人董某、傅某共同向罗雁娣销售排毒素10盒，得款人民币900元。 2017年7月14日，被告人董某、傅某被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人董某、傅某退出赃款人民币1120元。 上述事实，被告人董某、傅某在开庭审理过程中亦无异议，且有排毒素的照片等物证照片；被告人董某、傅某的户籍资料、案发经过、抓获经过等书证；证人罗雁娣、马某等人的证言；检验报告；提取笔录，微信聊天记录、转账记录等电子数据等证据证实，足以认定。 针对被告人的辩解及辩护人的辩护意见，根据本案的事实和证据，本院评判意见如下： 1．关于被告人孙某某的辩解以及其辩护人的辩护意见，经查：（1）孙某某生产添加了酚酞和西布曲明的胶囊事实，有被告人孙某某在侦查阶段的供述以及与供述相印证的手机短信、微信聊天记录等证据证实；（2）认定孙某某销售金额为1088255元，有银行转账流水、手机短信、记账本以及孙某某、段某某等人在侦查阶段的供述等证据证实；（3）本案中段某某等人在2017年之后全部从孙某某一人手中购进减肥胶囊，段某某等人的仓库内被查获的经检验均含有酚酞和西布曲明成分的排毒素、纤维素胶囊，与孙某某2017年销售的108余万元的胶囊为同种减肥胶囊，且段某某等人之前已售出的部分被查获的排毒素、纤维素胶囊均被检出含有酚酞和西布曲明成分的证据也在卷佐证，因此可以认定孙某某销售的108余万元的胶囊中均含有酚酞和西布曲明成分；（4）孙某某销售给段某某等人的产品中包含有部分包装物，该包装物是其产品胶囊的外包装物，是其产品的一部分，不应从销售金额中扣除；（5）孙某某当庭对部分事实予以翻供，不构成坦白。故对孙某某的辩解及其辩护人的辩护意见不予采纳。 2．关于被告人张某某的辩解及其辩护人的辩护意见，经查：（1）张某某等人购进有毒有害胶囊后，印制包装盒，在外包装上打印虚构的制造商、批准文号、产品标准号等信息，对胶囊进行包装，其行为属于生产有毒、有害食品行为；（2）张某某在侦查阶段的供述证实其听段某某说过胶囊里有酚酞和西布曲明，其也知道含西布曲明的减肥药被查过。孙某某证实张某某跟其提过胶囊里面要加酚酞和西布曲明。段某斌证实张某某提醒其注意安全防止被查。且其收货款用他人的银行卡转账，故其主观上是明知其销售的产品含有有毒、有害成分；（3）检验报告系由对保健食品非法添加药物成分酚酞和西布曲明的检验检测有资质的南京市食品药品监督检验院，严格依照相关规定作出，可以作为定案的依据；（4）从张某某等人的仓库以及权志丹处查获的排毒素、纤维素胶囊均检出含有酚酞和西布曲明成分，被查获的胶囊与张某某等人销售给权志丹的70余万元的胶囊为同种减肥胶囊，因此可以认定张某某等人向权志丹销售70余万元含有有毒有害成分胶囊。对张某某的辩解及其辩护人的第（1）-（4）辩护意见不予采纳。关于张某某系初犯，有一定认罪悔罪表现的辩护意见予以采纳。对建议适用缓刑的辩护意见不予采纳。 3．关于被告人段某某辩护人的辩护意见，经查：（1）段某某等人购进有毒有害胶囊后，印制包装盒，在外包装上打印虚构的制造商、批准文号、产品标准号等信息，对胶囊进行包装，其行为属于生产行为，已构成生产有毒、有害食品罪；（2）张某某在侦查阶段的供述证实其听段某某说过胶囊里有酚酞和西布曲明。孙某某证实段某某跟其提过胶囊里面要加酚酞和西布曲明。段某斌证实段某某提醒其注意安全防止被查。且其收货款用他人的银行卡转账。故其主观上是明知其销售的产品含有有毒、有害成分；（3）从段某某等人的仓库以及权志丹处查获的排毒素、纤维素胶囊均被检出含有酚酞和西布曲明成分，被查获的胶囊与段某某等人销售给权志丹的70余万元的胶囊为同种减肥胶囊，因此可以认定段某某等人向权志丹销售70余万元含有有毒有害成分胶囊。故对辩护人第（1）-（3）辩护意见不予采纳。对第（4）辩护意见予以采纳。对建议适用缓刑的辩护意见不予采纳。 4．关于被告人张某清辩护人的辩护意见，经查：（1）张某清等人购进有毒有害胶囊后，印制包装盒，在外包装上打印虚构的制造商、批准文号、产品标准号等信息，对胶囊进行包装，其行为属于生产有毒、有害食品行为；（2）张某清向客户发送虚假的检验报告，用他人银行卡账户接收货款，且其也供认怀疑公司卖的排毒素、纤维素有问题，是不能卖的，客户吃了对人体有伤害。其主观上明知生产、销售的产品含有有毒、有害成分；（3）张某清虽然受雇于张某某、段某某，地位作用较小，但其与张某某、段某某系共同犯罪，张某某、段某某的犯罪金额也是其参与的犯罪金额，其应对参与的犯罪金额承担全部刑事责任。被告人张某清不符合缓刑条件。对辩护人的（1）-（4）辩护意见不予采纳。 5．关于被告人段某斌辩护人的辩护意见，经查：（1）段某斌供认明知其等人生产、销售的产品是违法的产品，产品中含有对人体有害的成分。段某斌对生产、销售的产品中含有对人体有毒、有害成分是明知的；（2）段某斌与张某某、段某某等人系共同犯罪，张某某、段某某的犯罪金额也是其参与的犯罪金额，其应对自己参与的犯罪金额承担全部刑事责任。对辩护人的第（1）-（2）辩护意见不予采纳；对第（3）辩护意见予以采纳；对建议适用缓刑的辩护意见不予采纳。 6．关于被告人宿某辩护人建议对其从轻处罚的辩护意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 7．关于被告人权志丹辩护人建议对其从轻处罚的意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 8．关于被告人刘莎辩护人的辩护意见，经查：（1）王某乙、徐某甲的供述均证实其二人在刘莎的安排下用刘莎发来的有毒有害减肥胶囊及包装材料，对胶囊进行包装，包装成排毒素和纤维素后发到刘莎的住处南京市六合区茉莉苑，刘莎在侦查阶段的供述对上述事实予以了印证。故刘莎等人生产有毒、有害食品行为已经完成，其属于犯罪既遂，对辩护人第（1）辩护意见不予采纳；对辩护人第（2）辩护意见及建议对其从轻处罚的辩护意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 9、关于被告人刘某甲辩护人建议对其从轻处罚的辩护意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 10、关于被告人王某乙辩护人的辩护意见，经查：（1）刘莎、徐某甲的供述均证实刘莎向王某乙、徐某甲发了20万粒胶囊，王某乙、徐某甲均证实20万粒分成四箱运到，其中一箱胶囊约5万粒部分已包装、部分散装已运送给刘莎。根据上述证据可认定从王某乙、徐某甲的平房内查获的三箱胶囊的数量约为15万粒。对辩护人的第（1）辩护意见不予采纳；对第（2）辩护意见及建议对其从轻处罚的辩护意见予以采纳。 11．关于被告人刘某乙辩护人建议对其从轻处罚的辩护意见予以采纳。 12．关于被告人陈某甲辩护人建议对其从轻处罚的辩护意见予以采纳。 13．关于被告人程某辩护人建议对其从轻处罚的辩护意见予以采纳。 14．关于被告人王某甲辩护人建议对其从轻处罚的辩护意见予以采纳。 15．关于被告人邓某甲辩护人建议对其从轻处罚的辩护意见予以采纳。 16．关于被告人王某丙辩护人建议对其从轻处罚的辩护意见予以采纳。 17．关于被告人沈某辩护人建议对其从轻处罚并适用缓刑的辩护意见予以采纳。 18．关于被告人魏某辩护人建议对其从轻处罚并适用缓刑的辩护意见予以采纳。 19．关于被告人何某提出其有自首情节的辩解，予以采纳。 20．关于被告人董某辩护人建议对其适用缓刑的辩护意见，予以采纳。 21、关于被告人傅某辩护人建议对其适用缓刑的辩护意见，予以采纳。 ","cpfxgc":"本院认为，被告人孙某某、张某某、段某某、张某清、段某斌生产、销售明知掺有有毒、有害的非食品原料的食品，情节特别严重；被告人刘莎生产、销售明知掺有有毒、有害的非食品原料的食品，前述六名被告人行为均已构成生产、销售有毒、有害食品罪。被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某销售明知掺有有毒、有害的非食品原料的食品，其行为均已构成销售有毒、有害食品罪。被告人王某乙、徐某甲生产明知掺有有毒、有害的非食品原料的食品，其行为均已构成生产有毒、有害食品罪。公诉机关指控被告人孙某某、张某某、段某某、张某清、段某斌、刘莎犯生产、销售有毒、有害食品罪，被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某犯销售有毒、有害食品罪，被告人王某乙、徐某甲犯生产有毒、有害食品罪，事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人张某某、段某某、张某清、段某斌共同实施生产、销售有毒、有害食品的行为，被告人刘莎、刘某甲共同实施销售有毒、有害食品的行为，被告人刘莎、王某乙、徐某甲共同实施生产有毒、有害食品的行为，被告人刘某乙、张某甲共同实施销售有毒、有害食品的行为，被告人董某、傅某共同实施销售有毒、有害食品的行为，均是共同犯罪。被告人张某某、段某某在共同犯罪中起主要作用，系主犯，按照其所参与的全部犯罪处罚，被告人张某清、段某斌在共同犯罪中起次要作用，系从犯，依法减轻处罚。被告人张某某、段某某、张某清、段某斌、宿某、权志丹、刘莎、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、王某乙、邓某甲、王某丙、张某甲、徐某甲、魏某、牟某、董某、傅某归案后如实供述自己的罪行，依法从轻处罚；被告人沈某、何某犯罪后自动投案，如实供述自己的罪行，系自首，依法从轻处罚。综上，依照《中华人民共和国刑法》第一百四十四条，第一百四十一条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条，以及最高人民法院、最高人民检察院《关于办理危害食品安全刑事案件适用法律若干问题的解释》第十七条、第十八条的规定，判决如下：","pjjg":" 一、被告人孙某某犯生产、销售有毒、有害食品罪，判处有期徒刑十一年六个月，并处罚金人民币二百二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月20日起，至2028年11月19日止。罚金于判决生效后一个月内缴纳。） 被告人张某某犯生产、销售有毒、有害食品罪，判处有期徒刑十年六个月，并处罚金人民币七十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2027年11月24日止。罚金于判决生效后一个月内缴纳。） 被告人段某某犯生产、销售有毒、有害食品罪，判处有期徒刑十年四个月，并处罚金人民币七十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2027年9月24日止。罚金于判决生效后一个月内缴纳。） 被告人张某清犯生产、销售有毒、有害食品罪，判处有期徒刑六年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2023年5月25日止。罚金于判决生效后一个月内缴纳。） 被告人段某斌犯生产、销售有毒、有害食品罪，判处有期徒刑五年八个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2023年1月25日止。罚金于判决生效后一个月内缴纳。） 被告人宿某犯销售有毒、有害食品罪，判处有期徒刑二年八个月，并处罚金人民币十六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2019年12月13日止。罚金于判决生效后一个月内缴纳。） 被告人权志丹犯销售有毒、有害食品罪，判处有期徒刑三年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2020年10月13日止。罚金于判决生效后一个月内缴纳。） 被告人刘莎犯生产、销售有毒、有害食品罪，判处有期徒刑三年二个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2020年6月13日止。罚金于判决生效后一个月内缴纳。） 被告人刘某甲犯销售有毒、有害食品罪，判处有期徒刑一年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2019年2月13日止。罚金于判决生效后一个月内缴纳。） 被告人刘某乙犯销售有毒、有害食品罪，判处有期徒刑一年十个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2019年2月13日止。罚金于判决生效后一个月内缴纳。） 被告人陈某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月18日起，至2018年5月17日止。罚金于判决生效后一个月内缴纳。） 被告人程某犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月18日起，至2018年5月17日止。罚金于判决生效后一个月内缴纳。） 被告人王某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年5月19日止。罚金于判决生效后一个月内缴纳。） 被告人俞某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年5月19日止。罚金于判决生效后一个月内缴纳。） 被告人王某乙犯销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年8月19日止。罚金于判决生效后一个月内缴纳。） 被告人邓某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年5月19日止。罚金于判决生效后一个月内缴纳。） 被告人王某丙犯销售有毒、有害食品罪，判处有期徒刑十一个月，缓刑一年二个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人沈某犯销售有毒、有害食品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人张某甲犯销售有毒、有害食品罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币三万元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人魏某犯销售有毒、有害食品罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人何某犯销售有毒、有害食品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人徐某甲犯生产有毒、有害食品罪，判处有期徒刑一年四个月，缓刑一年八个月，并处罚金人民币二万元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人牟某犯销售有毒、有害食品罪，判处有期徒刑十一个月，缓刑一年二个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人董某犯销售有毒、有害食品罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人傅某犯销售有毒、有害食品罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 二、责令被告人孙某某、张某某、段某某、张某清、段某斌、宿某、权志丹、刘莎、俞某甲退出非法所得。 三、扣押在案的有毒、有害胶囊及包装工具、材料，予以没收。 四、禁止被告人王某丙、沈某、张某甲、魏某、何某、徐某甲、牟某、董某、傅某在缓刑考验期限内从事食品生产、销售及相关活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"南京市建邺区人民法院 刑事判决书 （2017）苏0105刑初539号 公诉机关南京市建邺区人民检察院。 被告人孙某某，男，1966年10月24日出生，住广东省广州市天河区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年5月20日被刑事拘留，同年6月27日被逮捕。现羁押于南京市第二看守所。 辩护人雷蕾，北京市（南京）盈科律师事务所律师。 被告人张某某，女，1972年11月10日出生，住广东省广州市番禺区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年5月20日被刑事拘留，同年6月19日被取保候审，同年6月26日被逮捕。现羁押于南京市看守所。 辩护人王瑞，广东华科（北京）律师事务所律师。 被告人段某某，女，1973年6月10日出生，住广东省广州市海珠区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年5月20日被刑事拘留，同年6月19日被取保候审，同年6月26日被逮捕。现羁押于南京市看守所。 辩护人罗敬仁，广东华科律师事务所律师。 被告人张某清，女，1964年10月18日出生，住广东省惠州市惠城区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年5月20日被刑事拘留，同年6月19日被取保候审，同年6月26日被逮捕。现羁押于南京市看守所。 辩护人李云，江苏李云律师事务所律师。 辩护人董润生，广东华科律师事务所律师。 被告人段某斌，男，1975年12月2日出生，住广东省广州市白云区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年5月20日被刑事拘留，同年6月19日被取保候审，同年6月26日被逮捕。现羁押于南京市第二看守所。 辩护人苏振宇，广东华科律师事务所律师。 被告人宿某，男，1969年9月16日出生，住南京市六合区。因涉嫌犯销售有毒、有害食品罪，于2017年4月14日被刑事拘留，同年5月20日被逮捕。现羁押于南京市第二看守所。 辩护人贺成柱，山东贺成柱律师事务所律师。 辩护人陈昂，山东贺成柱律师事务所律师。 被告人权志丹，男，1963年7月8日出生，住南京市鼓楼区。因犯危险驾驶罪，于2013年被判处拘役二个月。因涉嫌犯销售有毒、有害食品罪，于2017年4月14日被刑事拘留，同年5月20日被逮捕。现羁押于南京市第二看守所。 辩护人朱敏，江苏博士达律师事务所律师。 被告人刘莎，女，1989年10月20日出生，住南京市六合区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年4月14日被刑事拘留，同年5月20日被逮捕。现羁押于南京市看守所。 辩护人彭远明，江苏宁盾律师事务所律师。 被告人刘某甲，男，1987年11月11日出生，住南京市六合区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年4月14日被刑事拘留，同年5月20日被逮捕。现羁押于南京市第二看守所。 辩护人朱建国，江苏义缘律师事务所律师。 被告人刘某乙，男，1990年4月2日出生，住南京市六合区。因涉嫌犯销售有毒、有害食品罪，于2017年4月14日被刑事拘留，同年5月20日被逮捕。现羁押于南京市第二看守所。 辩护人孙爱国，江苏爱信律师事务所律师。 被告人陈某甲，男，1972年4月6日出生，住南京市鼓楼区。因涉嫌犯销售有毒、有害食品罪，于2017年4月18日被刑事拘留，同年5月20日被逮捕。现羁押第二看守所。 辩护人卜涛，江苏瑞格律师事务所律师。 辩护人张杰，江苏瑞格律师事务所律师。 被告人程某，男，1983年10月22日出生，住南京市浦口区。因涉嫌犯销售有毒、有害食品罪，于2017年4月18日被刑事拘留，同年5月20日被逮捕。现羁押于南京市第二看守所。 辩护人唐乃翔，江苏苏泓律师事务所律师。 被告人王某甲，曾用名王侠、王萍，女，1975年3月18日出生，住江苏省连云港市海州区。因涉嫌犯销售有毒、有害食品罪，于2017年4月20日被刑事拘留，同年5月20日被逮捕。现羁押于南京市看守所。 辩护人钱亚飞，江苏天熙律师事务所律师。 辩护人李恩雅，江苏天熙律师事务所律师。 被告人俞某甲，男，1987年9月1日出生，住浙江省宁波市海曙区。因涉嫌犯销售有毒、有害食品罪，于2017年4月26日被刑事拘留，同年5月20日被逮捕。现羁押于南京市第二看守所。 被告人王某乙，男，1986年7月30日出生，住山东省枣庄市峄城区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年4月20日被刑事拘留，2017年5月20日被逮捕。现羁押于南京市第二看守所。 辩护人刘清燕，山东榴园律师事务所律师。 被告人邓某甲，男，1975年6月20日出生，住安徽省来安县。因涉嫌犯销售有毒、有害食品罪，于2017年4月20日被刑事拘留，同年5月26日被逮捕。现羁押于南京市第二看守所。 辩护人贾良俊，安徽安然律师事务所律师。 辩护人汪玉萍，安徽安然律师事务所律师。 被告人王某丙，女，1982年1月24日出生，住浙江省温岭市。因涉嫌犯销售有毒、有害食品罪，于2017年5月7日被刑事拘留，同年6月12日被取保候审。 辩护人宋绪仁，江苏苏韬律师事务所律师。 被告人沈某，男，1980年9月27日出生，住上海市闵行区。因涉嫌犯销售有毒、有害食品罪，于2017年5月9日被刑事拘留，同年6月12日被取保候审。 辩护人唐继军，江苏宁盾律师事务所律师。 被告人张某甲，曾用名张某甲单，女，1990年5月18日出生，住南京市六合区。因涉嫌犯销售有毒、有害食品罪，于2017年4月16日被取保候审。 被告人魏某，女，1982年6月28日出生，住浙江省杭州市余杭区。因涉嫌犯销售有毒、有害食品罪，于2017年4月20日被取保候审。 辩护人王扩海，浙江金道律师事务所律师。 被告人何某，女，1984年2月2日出生，住浙江省杭州市余杭区。因涉嫌犯销售有毒、有害食品罪，于2017年5月1日被取保候审。 被告人徐某甲，女，1988年12月11日出生，住山东省枣庄市峄城区。因涉嫌犯生产、销售有毒、有害食品罪，于2017年4月20日被取保候审。 被告人牟某，女，1971年6月3日出生，住浙江省杭州市余杭区。因涉嫌犯销售有毒、有害食品罪，于2017年6月29日被刑事拘留，同年7月29日被取保候审。 被告人董某，女，1987年7月25日出生，住浙江省杭州市江干区。因涉嫌犯销售有毒、有害食品罪，于2017年7月15日被刑事拘留，同年8月14日被取保候审。 辩护人陈科，浙江泽鸿律师事务所律师。 被告人傅某，男，1972年4月16日出生，住浙江省杭州市江干区。因涉嫌犯销售有毒、有害食品罪，于2017年7月14日被取保候审。 辩护人韩全啟，浙江匡智律师事务所律师。 南京市建邺区人民检察院以宁建检诉刑诉（2017）570号起诉书指控被告人孙某某、张某某、段某某、张某清、段某斌、刘莎犯生产、销售有毒、有害食品罪，被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某犯销售有毒、有害食品罪，被告人王某乙、徐某甲犯生产有毒、有害食品罪，于2017年12月5日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。南京市建邺区人民检察院指派检察员胡莹出庭支持公诉，被告人孙某某及其辩护人雷蕾，被告人张某某及其辩护人王瑞，被告人段某某及其辩护人罗敬仁，被告人张某清及其辩护人李云、董润生，被告人段某斌及其辩护人苏振宇，被告人宿某及其辩护人贺成柱，被告人权志丹及其辩护人朱敏，被告人刘莎及其辩护人彭远明，被告人刘某甲及其辩护人朱建国，被告人刘某乙及其辩护人孙爱国，被告人陈某甲及其辩护人卜涛、张杰，被告人程某及其辩护人唐乃翔，被告人王某甲及其辩护人钱亚飞、李恩雅，被告人俞某甲，被告人王某乙及其辩护人刘清燕，被告人邓某甲及其辩护人贾良俊、汪玉萍，被告人王某丙及其辩护人宋绪仁，被告人沈某及其辩护人唐继军，被告人张某甲，被告人魏某及其辩护人王扩海，被告人何某，被告人徐某甲，被告人牟某，被告人董某及其辩护人陈科，被告人傅某及其辩护人韩全啟到庭参加诉讼。经辩护人申请本案延期审理一个月，现已审理终结。 南京市建邺区人民检察院指控： 一、被告人孙某某生产、销售有毒、有害食品 2017年2月至4月间，被告人孙某某在生产的减肥胶囊中非法添加酚酞、西布曲明，后销售给被告人张某某、段某某、张某清、段某斌等人，销售金额共计人民币1088255元。 2017年5月19日，被告人孙某某被抓获归案，后如实供述了上述犯罪事实。 二、被告人张某某、段某某、张某清、段某斌生产、销售有毒、有害食品 2017年1月至5月间，被告人张某某伙同段某某、张某清、段小兵等人从被告人孙某某处购买添加了酚酞、西布曲明的减肥胶囊，包装后以“排毒素”、“纤维素”等产品名称对外销售。其中，段某某主要负责在外销售及采购胶囊，张 思平主要负责管理、核对发货以及公司的账目，张某清负责订货、收取货款以及其他财务工作，段某斌负责收、发货以及仓库的保管。段某某与张某某就获取的非法所得进行分成，段某斌与张某清以领取固定工资的形式获取非法所得。其中2017年1月至4月，被告人张某某等人先后12次向被告人权志丹共销售排毒素6250盒、纤维素10500盒，得款人民币709200元。 2017年5月19日，被告人张某某、段某某、张某清、段某斌被抓获归案，从其仓库内查获天然钻石纤维素626盒、天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人张某某、段某某、张某清、段某斌到案后如实供述了上述犯罪事实。 三、被告人宿某销售有毒、有害食品 2017年初至4月间，被告人宿某先后5次向刘莎、刘某乙等人共销售添加了酚酞、西布曲明的排毒素255盒、纤维素604盒，另有清怡茶4盒，得款人民币37811元。 2017年4月13日，被告人宿某被抓获归案，在其家中查获了排毒素117盒、钻石纤维素732盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人宿某到案后如实供述了上述犯罪事实。 四、被告人权志丹销售有毒、有害食品 1.2017年1月至4月间，被告人权志丹先后13次向邓某甲、陈某甲等人共销售添加了酚酞、西布曲明的排毒素137盒，纤维素60盒，另有清怡茶若干，“瘦身锦囊”3、4个，线10包，得款人民币15000余元。 2.2017年2月28日，被告人权志丹向邓某乙销售添加了酚酞、西布曲明的钻石纤维素，得款人民币760元。 2017年4月14日，被告人权志丹被抓获归案，在其家中查获了排毒素621盒、钻石纤维素1634盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人权志丹到案后如实供述了上述犯罪事实。 五、被告人刘莎、刘某甲、王某乙、徐某甲生产、销售有毒、有害食品 2016年7月至2017年4月间，被告人刘莎、刘某甲各自通过微信销售添加了酚酞、西布曲明的排毒素、纤维素，并共同在淘宝店铺销售。同时，刘莎还购买添加了酚酞、西布曲明的散装胶囊20万粒，伙同王某乙、徐某甲对其进行包装，以便销售。具体事实分述如下： 1.2016年12月26日至2017年4月8日，被告人刘莎先后9次通过微信向王某丙、沈某等人共销售排毒素260盒、纤维素637盒，另有茶200盒、线100个、针320个，得款人民币72736元。 2．2016年7月19日至2017年4月8日，被告人刘某甲通过微信先后10次向龚寿红等人共销售纤维素42盒，排毒素41盒，得款人民币9525元。 3.2016年12月20日，被告人刘莎、刘某甲共同通过淘宝店向张某乙（住南京市建邺区）销售排毒素4盒，得款人民币360元。 2017年4月13日，4月19日、4月20日，被告人刘莎、刘某甲、王某乙、徐某甲分别被抓获归案，在刘某甲家中查获钻石纤维素682盒、排毒素347盒、绿草纤维素115盒，在王某乙家中查获减肥胶囊约15万粒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人刘莎、刘某甲、王某乙、徐某甲到案后，均如实供述了上述犯罪事实。 六、被告人刘某乙、张某甲销售有毒、有害食品 2016年8月至2017年4月间，被告人刘某乙、张某甲共同通过淘宝、微信先后12次向俞某甲、何某等人共销售添加了酚酞、西布曲明的排毒素277盒、纤维素130盒，另有清怡茶18盒等，得款人民币28139元。 2017年4月14日、4月16日，被告人刘某乙、张某甲分别被抓获归案，在其家中查获了排毒素51盒、钻石纤维素136盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人刘某乙、张某甲到案后，均如实供述了上述犯罪事实。 七、被告人陈某甲销售有毒、有害食品 2017年3月至4月间，被告人陈某甲先后5次通过淘宝向郑卜飞等人共销售添加了酚酞、西布曲明的排毒素6盒、纤维素6盒，另有清怡茶6盒，得款人民币1080元。 2017年4月17日，被告人陈某甲被抓获归案，后如实供述了上述犯罪事实。 八、被告人程某销售有毒、有害食品 2016年6月至2017年4月间，被告人程某先后3次通过微信向肖某等人共销售添加了酚酞、西布曲明的排毒素6盒、纤维素12盒，另有针线3副、线10包，得款人民币1905元。 2017年4月17日，被告人程某被抓获归案，后如实供述了上述犯罪事实。 九、被告人王某甲销售有毒、有害食品 2017年4月间，被告人王某甲先后5次通过淘宝向周某等人共销售添加了酚酞、西布曲明的纤维素11盒，得款人民币865元。 2017年4月19日，被告人王某甲被抓获归案，在其家中查获排毒素2盒、钻石纤维素2盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人王某甲到案后，如实供述了上述犯罪事实。 十、被告人俞某甲销售有毒、有害食品 2017年3月，被告人俞某甲先后3次向汪某等人共销售添加了酚酞、西布曲明的排毒素1盒、纤维素6盒，得款人民币1450元。 2017年4月5日，被告人俞某甲被抓获归案，在其家中查获排毒素44盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人俞某甲到案后，如实供述了上述犯罪事实。 十一、被告人邓某甲销售有毒、有害食品 2017年2月至3月间，被告人邓某甲先后3次向张媛等人共销售添加了酚酞、西布曲明的排毒素17盒、纤维素7盒，另有清怡茶1盒，得款人民币1785元。 2017年4月19日，被告人邓某甲被抓获归案，后如实供述了上述犯罪事实。 十二、被告人王某丙销售有毒、有害食品 1、2017年4月间，被告人王某丙先后2次向吴某丙等人共销售添加了酚酞、西布曲明的纤维素2盒，排毒素1盒，得款人民币700元。 2017年5月6日，被告人王某丙被抓获归案，后如实供述了上述犯罪事实。 十三、被告人沈某销售有毒、有害食品 2017年1月至5月间，被告人沈某先后3次向梁某等人销售添加了酚酞、西布曲明的纤维素、排毒素。具体事实分述如下： 1.2017年1月8日，被告人沈某向倪燕销售纤维素2盒、减肥茶1袋、排毒素1袋，连同针灸一疗程，共得款人民币4800元。 2.2017年4月30日和5月3日，被告人沈某先后2次向梁某等人共销售纤维素4盒，得款人民币920元。 2017年5月8日，被告人沈某自动投案，后如实供述了上述犯罪事实。 十四、被告人魏某销售有毒、有害食品 2016年3月至2017年4月，被告人魏某先后3次向董青、吴某丁销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2016年3月的一天，被告人魏某向董青销售1盒排毒素，连同减肥疗程，共得款人民币2000元。 2．2016年3、4月份的一天和2017年3、4月份的一天，被告人魏某先后2次向吴某丁共销售排毒素5盒、纤维素5盒，得款人民币1330元。 2017年4月20日，被告人魏某被抓获归案，后如实供述了上述犯罪事实。 十五、被告人何某销售有毒、有害食品 2017年2月至4月间，被告人何某先后4次向项增花、管某真销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年2月底的一天，被告人何某向管某真销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 2.2017年2、3月份的一天，被告人何某向项增花销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 3.2017年3月的一天和4月5日，被告人何某先后2次向项增花等人共销售排毒素1盒、纤维素2盒，得款人民币300元。 2017年4月30日，被告人何某自动投案，后如实供述了上述犯罪事实。 十六、被告人牟某销售有毒、有害食品 2016年12月至2017年4月间，被告人牟某从刘某乙、张某甲处购买添加了酚酞、西布曲明的排毒素，后多次向俞跃娟等人销售。具体事实分述如下： 1.2016年12月的一天，被告人牟某向他人销售排毒素2盒，得款人民币400元。 2.2017年3月份的一天，被告人牟某向俞跃娟销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000余元。 3.2017年4月17日，被告人牟某向徐某乙销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000元。 2017年6月28日，被告人牟某被抓获归案，后如实供述了上述犯罪事实。 十七、被告人董某、傅某销售有毒、有害食品 2017年4月16日和4月中旬的一天，被告人董某、傅某共同先后2次向马某等人销售添加了酚酞、西布曲明的排毒素12盒，得款人民币1120元。 2017年7月14日，被告人董某、傅某被抓获归案，后如实供述了上述犯罪事实。 为证明上述事实，公诉机关当庭出示了物证照片、书证、证人证言、被告人供述和辩解、检验报告、辨认笔录、电子数据等证据。公诉机关认为，被告人孙某某、张某某、段某某、张某清、段某斌生产、销售明知掺有有毒、有害的非食品原料的食品，情节特别严重；被告人刘莎生产、销售明知掺有有毒、有害的非食品原料的食品；被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某销售明知掺有有毒、有害的非食品原料的食品；被告人王某乙、徐某甲生产明知掺有有毒、有害的非食品原料的食品。上述二十五名被告人的行为均触犯了《中华人民共和国刑法》第一百四十四条的规定，其中，被告人孙某某、张某某、段某某、张某清、段某斌、刘莎应当以生产、销售有毒、有害食品罪依法追究其刑事责任；被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某应当以销售有毒、有害食品罪依法追究其刑事责任；被告人王某乙、徐某甲应当以生产有毒、有害食品罪依法追究其刑事责任。被告人张某某、段某某、张某清、段某斌共同实施生产、销售有毒、有害食品的行为，系共同犯罪，张某某、段某某系主犯，张某清、段某斌系从犯；被告人刘莎、刘某甲共同实施销售有毒、有害食品的行为，系共同犯罪；被告人刘莎、王某乙、徐某甲共同实施生产有毒、有害食品的行为，系共同犯罪；被告人刘某乙、张某甲共同实施销售有毒、有害食品的行为，系共同犯罪；被告人董某、傅某共同实施销售有毒、有害食品的行为，系共同犯罪。综上，提请本院依法惩处。 被告人以及辩护人针对上述指控，作如下辩解及辩护意见： 1．对起诉书指控的相关事实，被告人孙某某当庭予以否认，辩称其没有实际生产有毒、有害胶囊，对起诉书认定的销售金额有异议，抽样检验的结果不能说明整个销售的胶囊都有问题，其并不确定胶囊里含有有毒有害物质。其辩护人的辩护意见：（1）指控孙某某销售给段某某等人的胶囊全部含有酚酞和西布曲明，证据不足，从段某某处扣押的胶囊检验结果不能反映孙某某之前多次向段某某销售的胶囊成分；（2）孙某某的销售金额应以银行卡交易金额扣除包装物的销售价格；（3）孙某某有坦白情节。 2．对起诉书指控的相关事实，被告人张某某予以部分供认，辩称其未生产有毒有害食品，其不能确定销售的产品有毒有害。其辩护人的辩护意见：（1）张某某没有掺入、添加有毒有害物质行为，其没有生产有毒有害食品；（2）张某某主观上不明知其销售的产品含有毒有害成分；（3）检验报告不能作为本案的定案依据；（4）现有证据不能证明张某某销售给权志丹的70余万元的胶囊全部含有有毒有害成分；（5）张某某系初犯、偶犯，有认罪悔罪表现；（6）建议对其适用缓刑。 3．对起诉书指控的相关事实，被告人段某某予以供认，未作辩解。其辩护人的辩护意见：（1）段某某未对购进的胶囊进一步加工或添加其他原料，其不构成生产有毒有害食品罪；（2）指控段某某主观上明知其销售的产品含有毒有害成分，证据不足；（3）检验报告仅对扣押的产品成分进行了鉴定，不能以此推断段某某销售的全部70余万产品中都含有有毒有害成分；（4）段某某系初犯，认罪态度好；（5）建议对其适用缓刑。 4．对起诉书指控的相关事实，被告人张某清予以供认，未作辩解。其辩护人的辩护意见：（1）张某清没有对购进的胶囊中添加原料，只是改变包装，其没有生产有毒有害食品行为；（2）无充分证据证明张某清主观上明知其销售的产品中含有毒有害成分；（3）张某清受雇于他人，地位作用较小，不应以张某某、段某某的犯罪金额来对其定罪量刑；（4）建议对其适用缓刑。 5．对起诉书指控的相关事实，被告人段某斌予以供认，未作辩解。其辩护人的辩护意见：（1）段某斌受雇于他人，主观上不明知或应当知道该产品存在危害；（2）不应以张某某、段某某的犯罪金额来对其定罪量刑；（3）段某斌系初犯，有坦白情节；（4）建议对其适用缓刑。 6．对起诉书指控的相关事实，被告人宿某予以供认，未作辩解。其辩护人的辩护意见：宿某系初犯、偶犯，无前科劣迹，有坦白情节，认罪悔罪，建议对其从轻处罚，适用缓刑。 7．对起诉书指控的相关事实，被告人权志丹予以供认，未作辩解。其辩护人的辩护意见：权志丹有坦白情节，部分被查获的产品尚未销售，建议对其从轻处罚，适用缓刑。 8．对起诉书指控的相关事实，被告人刘莎、刘某甲、王某乙、徐某甲均予以供认，未作辩解。被告人刘莎辩护人的辩护意见：（1）刘莎生产有毒、有害食品行为属于犯罪未遂；（2）刘莎系初犯、偶犯，有坦白情节，认罪认罚，已退赃。建议对其从轻处罚或适用缓刑。被告人刘某甲辩护人的辩护意见：刘某甲系有坦白情节，系初犯，无前科，已退出赃款，建议对其从轻处罚并适用缓刑。被告人王某乙辩护人的辩护意见：（1）起诉书认定从王某乙家搜出胶囊数量为15万粒无依据；（2）王某乙系初犯，有从犯、坦白情节。建议对其从轻处罚。 9．对起诉书指控的相关事实，被告人刘某乙、张某甲予以供认，未作辩解。被告人刘某乙辩护人的辩护意见：刘某乙法律意识淡薄，无前科劣迹，建议对其从轻处罚。 10．对起诉书指控的相关事实，被告人陈某甲予以供认，未作辩解。其辩护人的辩护意见：涉案的清怡茶销售金额应扣除在犯罪数额之外，陈某甲已退出赃款，建议对其从轻处罚。 11．对起诉书指控的相关事实，被告人程某予以供认，未作辩解。其辩护人的辩护意见：程某无前科劣迹，系初犯，有坦白情节，已退出全部赃款，案中涉及的针线销售金额不应计算在犯罪数额中，建议对其适用缓刑。 12．对起诉书指控的相关事实，被告人王某甲予以供认，未作辩解。其辩护人的辩护意见：王某甲无前科，有坦白情节，认罪悔罪，已退出全部赃款，建议对其从轻处罚并适用缓刑。 13．对起诉书指控的相关事实，被告人俞某甲予以供认，未作辩解。 14．对起诉书指控的相关事实，被告人邓某甲予以供认，未作辩解。其辩护人的辩护意见：邓某甲系初犯、偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，案中涉及的清怡茶销售金额不应计算在犯罪数额中，建议对其从轻处罚并适用缓刑。 15．对起诉书指控的相关事实，被告人王某丙予以供认，未作辩解。其辩护人的辩护意见：王某丙系初犯、偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其从轻处罚。 16．对起诉书指控的相关事实，被告人沈某予以供认，未作辩解。其辩护人的辩护意见：沈某系初犯、偶犯，有自首情节，认罪悔罪态度较好，已退出全部赃款，起诉书中涉及3400元的非有毒有害食品不应计算在犯罪数额中，建议对其从轻处罚，并适用缓刑。 17．对起诉书指控的相关事实，被告人魏某予以供认，未作辩解。其辩护人的辩护意见：魏某系初犯、偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其从轻处罚，并适用缓刑。 18．对起诉书指控的相关事实，被告人何某予以供认，辩解其有自首情节。 19．对起诉书指控的相关事实，被告人牟某予以供认，未作辩解。 20．对起诉书指控的相关事实，被告人董某、傅某予以供认，未作辩解。被告人董某辩护人的辩护意见：董某系初犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其适用缓刑。被告人傅某辩护人的辩护意见：傅某系初犯，偶犯，有坦白情节，认罪悔罪态度较好，已退出全部赃款，建议对其适用缓刑。 经审理查明： 一、被告人孙某某生产、销售有毒、有害食品事实 2017年2月至5月间，被告人孙某某在生产的减肥胶囊中非法添加酚酞、西布曲明，后销售给被告人张某某、段某某、张某清、段某斌等人，销售金额共计人民币1088255元。 2017年5月19日，被告人孙某某被民警抓获归案。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．抓获经过，证明被告人孙某某于2017年5月19日在广州市天河区被民警抓获归案。 2．被告人孙某某的户籍资料，证明被告人孙某某的自然情况。 3．被告人孙某某的学籍表、干部履历表，证明孙某某曾就读于贵阳医学院，担任过药厂药剂师。 4．排毒素、钻石纤维素的照片等物证照片，证明从张某某、段某某、张某清、段某斌的仓库内扣押的有外包装盒的排毒素、纤维素。 5．搜查笔录、扣押清单、照片，证明孙某某的手机、送货单；张某某的手机；段某某的手机、记账本；张某清的记账本及账单、银行卡、手机；广州市白云区城门河货运市场段某斌保管的仓库内的Siya牌天然钻石纤维素626盒、诗雅科技有限公司天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒，被查获并扣押。 6．记账本、电子证据提取笔录、手机短信、银行交易明细，证明2017年2月至5月，张某某、段某某、张某清，向孙某某账户打款共计人民币1088255元。 7．送货单，证明孙某某向张某某、段某某出售胶囊、纤维素、排毒素的部分品种、数量。 8．电子证据提取笔录、手机短信聊天记录、微信聊天记录，证明孙某某与王黔伟等人就孙某某添加酚酞、西布曲明生产胶囊及销售胶囊进行联系；孙某某与段某某、张某某等人就进行胶囊交易进行联系。 9．辨认笔录，证明孙某某对段某某、张某某、段某斌等人进行了辨认；张某某、段某某对孙某某进行了辨认；段某斌对孙某某、孙某某的送货人王黔伟进行了辨认。 10．检验报告，证明从段某斌保管的仓库内查获的天然钻石纤维素626盒、天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒，经检验，均检测出酚酞、西布曲明成分。 11．被告人张某某在侦查阶段的供述，证明2016年开始，其与段某某、段某斌、张某清一起卖排毒素。产品都是从孙某某一个人手上买来的，白色塑料瓶装的是钻石纤维素，塑料袋包装的是排毒素，用盒子封装好之后，放仓库由段某斌保管。产品没有批文和检测报告，孙某某也没有合法手续。 12．被告人段某某在侦查阶段的供述，证明2016年10月左右孙某某说一种排毒减肥胶囊效果很好，后来其与张某某、张某清、段某斌一起做这块业务。其负责向孙某某订货，段某斌按照其要求接受孙某某送来的货。从孙某某处进的是瓶子装的纤维素胶囊和铝箔袋装的排毒素胶囊，还有散装的胶囊，没有商标，货进来后用包装盒包好，外包装上打印的制造商、批准文号、产品标准号以及给客户看的检测报告都是在网上下载的。2017年之后公司全部从孙某某处进货，2017年2月2日至3月28日孙某某向其出售561637元的产品，3月29日至4月29日孙某某向其出售526618元的产品，账已结清。 13．被告人张某清在侦查阶段的供述，证明诗雅公司经营的纤维素、排毒素等减肥药是从孙某某处进的，其有时按照段某某、张某某的要求给孙某某的卡上打钱。 14．被告人段某斌在侦查阶段的供述，证明段某某的公司由孙某某提供原材料，孙某某卖的减肥胶囊是钻石纤维素、排毒素，都是半成品，有瓶装的和袋装的，还有空瓶子，还有散装的胶囊，孙某某安排司机送货过来，其接货后先由工人贴标封装，包装好后送仓库保存。发出去的和仓库里的减肥产品都来源于孙某某。 15．被告人孙某某在侦查阶段的供述，证明2016年10月，其供给张某某、段某某诗雅公司白色排毒胶囊，有瓶装和塑料袋装，有散装的胶囊。瓶装和大塑料袋包装的里面都是60粒，都是半成品，她们拿回去做产品然后销售，段某某、张某某她们要货会打电话，其安排小舅子王黔伟送货给她们公司的段某斌，段某某通知她们公司的财务将货款打到其银行账户，每次打完钱，段某某会给其发短信，最后一次对账是在2017年5月上旬。其与段某某、张某某之间除了排毒素胶囊没有别的业务，其出售给段某某、张某某的胶囊含有酚酞、西布曲明成分，没有批文，没有检测报告，酚酞让人拉肚子，西布曲明让人抑制食欲，国家明令禁止这两种成分掺杂到食品里面。其销售的胶囊一部分从别人处购买、一部分找人生产，其之前是学制药的，将酚酞和曲布西明的混合物按比例混合好提供给工厂。 二、被告人张某某、段某某、张某清、段某斌生产、销售有毒、有害食品事实 2017年1月至5月间，被告人张某某、段某某伙同张某清、段某斌等人从被告人孙某某处购买添加了酚酞、西布曲明的减肥胶囊，包装后以“一代排毒素”、“二代排毒素”、“一代钻石纤维素”、“二代钻石纤维素”等产品名称对外销售。其中，段某某主要负责对外销售以及向孙某某采购胶囊，张某某主要负责管理、核对发货情况以及公司的账目，张某清负责接受客户订货、收取货款以及其他财务工作，段某斌负责收货发货以及仓库的保管。段某某与张某某就获取的非法所得进行分成，段某斌与张某清以领取固定工资的形式获取非法所得。具体销售事实分述如下： 1.2017年1月6日，被告人张某某等人向被告人权志丹销售一代排毒素400盒、二代排毒素400盒、一代钻石纤维素700盒、二代钻石纤维素350盒，得款人民币81100元。 2.2017年1月12日，被告人张某某等人向权志丹销售一代排毒素400盒、二代排毒素600盒，得款人民币50800元。 3.2017年2月7日，被告人张某某等人向权志丹销售一代钻石纤维素1400盒、二代钻石纤维素700盒，得款人民币79800元。 4.2017年2月15日，被告人张某某等人向权志丹销售二代排毒素800盒，得款人民币36000元。 5.2017年2月28日，被告人张某某等人向权志丹销售一代排毒素200盒、一代钻石纤维素700盒、二代钻石纤维素350盒，得款人民币50900元。 6.2017年3月2日，被告人张某某等人向权志丹销售二代钻石纤维素350盒、二代排毒素600盒，得款人民币42100元。 7.2017年3月5日，被告人张某某等人向权志丹销售一代钻石纤维素700盒、二代钻石纤维素1050盒、二代排毒素400盒，得款人民币85700元。 8.2017年3月10日，被告人张某某等人向权志丹销售一代钻石纤维素700盒、一代排毒素400盒，得款人民币48600元。 9.2017年3月20日，被告人张某某等人向权志丹销售一代排毒素200盒、一代钻石纤维素350盒、二代排毒素800盒、二代钻石纤维素350盒，得款人民币76000元。 10.2017年3月28日，被告人张某某等人向权志丹销售一代钻石纤维素700盒、二代钻石纤维素700盒、一代排毒素200盒，得款人民币64200元。 11.2017年3月31日，被告人张某某等人向权志丹销售二代排毒素250盒、一代钻石纤维素700盒、二代钻石纤维素700盒，得款人民币65200元。 12.2017年4月7日，被告人张某某等人向权志丹销售二代排毒素600盒，得款人民币28800元。 2017年5月19日，被告人张某某、段某某、张某清、段某斌被民警抓获归案，从其仓库内查获天然钻石纤维素626盒、天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人张某某、段某某、张某清、段某斌到案后均如实供述了上述事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．抓获经过，证明2017年5月19日，被告人张某某、段某某、张某清、段某斌被民警抓获。 2．户籍资料，证明被告人张某某、段某某、张某清、段某斌的自然情况。 3．公安机关出具的情况说明，证明扣押的排毒素、纤维素的送检过程。 4．搜查笔录、扣押清单、照片，证明民警在张某清处搜出记账本、账单、银行卡、手机若干；在张某某处搜出手机、邮政储蓄卡；在段某某处搜出手机、记账本、光大银行卡；在广州市白云区城门河货运市场段某斌保管的仓库内查获Siya牌天然钻石纤维素626盒、诗雅科技有限公司天然钻石纤维素（添姿素）16瓶、圣润科技开发有限公司排毒素30盒、Siya牌排毒素744盒。 5．记账本、记账单、电子证据提取笔录、手机相册，证明2017年1月1日至2017年5月19日，张某清经手多次向权志丹等人联系销售排毒素、纤维素；张某清经手多次向孙某某打款；张某清从接受货款的银行卡取现存入段某某、张某某银行卡。张某清对上述明细做了记录。 6．电子证据提取笔录、手机短信、微信聊天记录、手机相册，证明张某清与客户交易的聊天过程；张某清与段某斌有关发货的聊天过程；张某清与张某某、段某某关于换手机号码、银行卡号的聊天过程；张某清与段某某关于张某清向段某某银行卡存钱、张某清向孙某某转账的聊天过程；张某清存于手机相册中用于向客户展示的排毒素和纤维素虚假的检验报告；王黔伟在2016年3月16日发给孙某某的短信中称段某斌说过南京有个大客户出事了，让其过两天再送货。 7．段某斌手机聊天记录、记账本，证明其向权志丹发货的情况。 8．电子证据提取笔录、手机微信提取笔录，证明权志丹与段某斌联系催货及权志丹向段某某反映客户服用胶囊后的不良反应。 9．银行卡交易明细清单，证明2017年1月至4月，权志丹向张某某、段某某、张某清控制的廖燕虾、张焕强账户多次转入货款共计70余万元。 10．辨认笔录，证明张某某对段某某、张某清、段某斌、孙某某进行了辨认；段某某对孙某某、张某某、段某斌、张某清进行了辨认；张某清对张某某、段某斌进行了辨认；段某斌对孙某某的送货人王黔伟、段某某、张某某、张某清进行了辨认。 11．检验报告，证明从段某斌保管的仓库内查获的纤维素、排毒素，以及从权志丹处查获的排毒素、纤维素，均检测出酚酞、西布曲明成分。 12．检验检测机构资质认定证书，证明作出检验报告的机构南京市食品药品监督检验院具有对保健食品非法添加药物成分酚酞和西布曲明的检验检测资质。 13．被告人孙某某在侦查阶段的供述，证明张某某和段某某合伙开了诗雅公司，2016年10月，其供给她们排毒胶囊，瓶装和大塑料袋包装的里面都是60粒胶囊，都是半成品，她们拿回去做产品然后销售。胶囊没有批文，没有检测报告，含有酚酞、西布曲明成分。段某某、张某某也跟其提过胶囊里面要加酚酞和西布曲明。张某某给其发短信“能控风险”的风险是指产品都有非法添加，会触犯法律。其安排小舅子王黔伟给张某某她们送货。 14．被告人权志丹的供述，证明其销售的减肥药排毒素和纤维素等都是从广州诗雅公司进货的，2016年开始进的货较多，每次都是联系“阿清”下单，货款打到廖燕虾和张焕强的卡上，催发货跟姓段的联系过。 15．被告人张某某在侦查阶段的供述，证明2016年开始，其与段某某、段某斌、张某清一起卖排毒素。段某斌是段某某喊来的，张某清是其喊来的。其负责核对仓库的实物与账目，对张某清和段某斌进行监督，段某某负责采购、对外销售，段某斌负责接货、仓库保管、向客户发货，张某清主要和客户联系，还负责收发货款、记账，用廖燕虾、杨威的银行卡收钱。张某清、段某斌拿死工资，其与段某某利润对半分成。减肥产品都是从孙某某一个人手上买来的，买来的产品由段某某找人设计印刷包装盒，用盒子封装好之后，放仓库由段某斌保管。销售的两种减肥产品，一种叫排毒素，盒装，一种叫纤维素，瓶装，其实都是同一种胶囊，产品没有批文和检测报告，听段某某说过胶囊里有酚酞和西布曲明，并说减肥食品是擦边球生意。其网上查过含西布曲明的减肥药被查过。用他人银行卡收货款是为了规避风险。权志丹被抓后其与段某某让张某清、段某斌都换了号码和收账银行卡，继续销售排毒素和纤维素。 16．被告人段某某在侦查阶段的供述，证明2014年其和张某某成立诗雅公司从事养生、减肥产品销售。2016年10月左右孙某某说一种排毒减肥胶囊效果很好，让其做这块业务。后来其与张某某、张某清、段某斌一起做这块业务，其和张某某是合伙关系，一起负责经营公司，利润五五分成，张某清、段某斌拿固定工资。段某斌负责管理仓库和收发货，张某清负责接收订单、收取货款、记账以及公司财务工作，其负责向孙某某订货，进的是瓶子装的纤维素和铝箔袋装的排毒素，没有商标，货进来后用包装盒包好，包装盒是其和张某某找印刷厂做的，外包装上打印的制造商、批准文号、产品标准号以及给客户看的检测报告都是在网上下载的，其销售的产品不合法，有客户反映拉肚子、饭量少、头晕、心跳加快等。2017年之后公司全部从孙某某处进货，张某清用廖燕莎、杨威、杨树生名下的银行卡收货款，产品来路不明，所以用他人银行卡收货款。 17．被告人张某清在侦查阶段的供述，证明张某某和段某某是诗雅公司的老板，段某某负责进货、联系客户的业务，张某某负责产品售后服务和技术，两人共同负责公司的账目，段某斌负责公司的仓库保管和给客户发货，其主要负责和客户联系订货事宜，将收的货款打给张某某和段某某以及公司的财务。公司主要经营纤维素、排毒素等减肥药。权志丹、宿某向其购买过减肥产品，权志丹的货款打到张焕强的银行卡上，然后其再转到杨威的卡上，其将杨威和廖燕虾的银行卡号给客户打货款，然后将钱取出存到段某某和张某某的银行卡上，有时还按照段某某、张某某的要求给孙某某的卡上打钱。段某某还发给其一份假的检验报告，客户需要时发给客户。段某某安排其到惠州负责货款的事，段某某说怕工商部门查诗雅，让其去惠州收客户的货款。其怀疑公司卖的排毒素、纤维素有问题，产品成分、质量可能对人体有伤害，会把身体吃坏，是不能卖的。 18．被告人段某斌在侦查阶段的供述，证明段某某、张某某负责管理公司，其工作由他们安排。公司由孙某某提供原材料，有瓶装的和袋装的胶囊，还有空瓶子，还有散装的胶囊，都是半成品，其接货后先由工人贴标封装，包装好后把货送到广州白云区城门河货运市场仓库保存。有人下单购买，张某清就通知其发货，其把相应的货送到物流公司快递出去，其向南京的权志丹发过货。发出去的和仓库里的减肥产品都来源于孙某某。在2016年时其听段某某、张某某说过南京有个客户出事被查了，其让孙某某的送货人过两天再送货。这次权志丹出事后段某某、张某某让其换手机和号码，张某清也换了手机号码。这些产品没有国家认证的安全标志，之前听说过减肥药里有酚酞，做这个行业的都知道，添加酚酞不合法，对人体有害，人吃了会拉肚子。段某某、张某某会提醒其注意安全防止人家查仓库。 三、被告人宿某销售有毒、有害食品事实 2017年初至4月间，被告人宿某多次向刘莎、陈永等人销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2017年年初的一天，被告人宿某向陈永销售钻石纤维素1盒、排毒素1盒、清怡茶1盒，得款人民币130元。 2.2017年3月的一天，被告人宿某向陈永销售钻石纤维素3盒、排毒素3盒、清怡茶3盒，得款人民币390元。 3.2017年4月1日，被告人宿某向陈永销售排毒素1盒，得款人民币61元。 4.2017年4月初的一天，被告人宿某向刘莎销售钻石纤维素500盒、排毒素200盒，得款人民币30430元。 5.2017年4月初的一天，被告人宿某向刘某乙销售钻石纤维素100盒、排毒素50盒，得款人民币6800元。 2017年4月13日，被告人宿某被抓获归案，在其家中查获了排毒素117盒、钻石纤维素732盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人宿某到案后如实供述了上述事实。 在本案审理期间，被告人宿某退出赃款人民币1万元。 上述事实，被告人宿某在庭审中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；搜查证、扣押决定书、扣押清单、被告人宿某户籍资料、案发经过、抓获经过等书证；证人陈永等人的证言；被告人刘莎、刘某乙、陈某甲的供述；检验报告；辨认笔录、搜查笔录；微信聊天记录、转账记录等电子数据，足可认定。 四、被告人权志丹销售有毒、有害食品事实 2017年1至4月间，被告人权志丹多次向王某甲、邓某甲等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年1月4日，被告人权志丹向王某甲销售一代钻石纤维素5盒、二代钻石纤维素5盒，得款人民币440元。 2.2017年2月9日，被告人权志丹向邓某甲销售一代排毒素6盒、二代排毒素4盒，得款人民币606元。 3.2017年2月28日，被告人权志丹向邓某乙销售钻石纤维素、排毒素、清怡茶，得款人民760元。 4.2017年3月11日，被告人权志丹向邓某乙销售钻石纤维素1盒，得款人民币44元。 5.2017年3月14日，被告人权志丹向邓某甲销售二代排毒素1盒、一代钻石纤维素1盒，得款人民币98元。 6.2017年3月18日，被告人权志丹向邓某甲销售二代排毒素6盒，得款人民币324元。 7.2017年3月29日，被告人权志丹向程某销售二代排毒素5盒、清怡茶10盒，得款人民币500元。 8.2017年4月初，被告人权志丹向吴某甲销售一代纤维素20瓶，得款人民币840元。 9.2017年4月5日，被告人权志丹向王某甲销售二代钻石纤维素15盒，得款人民币660元。 10.2017年4月11日，被告人权志丹向程某销售二代排毒素3盒、二代纤维素3盒，得款人民币294元。 11.2017年4月11日，被告人权志丹向程某销售二代排毒素6盒、二代纤维素3盒、线10包，得款人民币536元。 12.2017年4月12日，被告人权志丹以人民币244元的价格向陈某甲销售二代排毒素2盒、纤维素2瓶、清怡茶2盒。 13.2017年4月12日，被告人权志丹向魏某销售排毒素6盒，钻石纤维素5盒，得款人民币695元。 14.2017年4月份的一天，被告人权志丹向刘某甲出售二代排毒素98盒、清怡茶若干，得款人民币1万余元。 2017年4月14日，被告人权志丹被抓获归案，在其家中查获了排毒素621盒、钻石纤维素1634盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人权志丹到案后如实供述了上述事实。 上述事实，被告人权志丹在庭审中亦无异议，且有排毒素、钻石纤维素等照片等物证照片；扣押清单、淘宝网食品卖家承诺书、被告人权志丹户籍资料、案发经过、抓获经过、前科刑事判决书等书证；证人王春红、邓某乙、吴某甲等人的证言；被告人程某、陈某甲、王某甲、邓某甲、刘某甲、魏某的供述；检验报告；提取笔录、搜查笔录、辨认笔录；QQ聊天记录、微信聊天记录、转账记录等电子数据证实，足可认定。 五、被告人刘莎、刘某甲销售有毒、有害食品事实，刘莎、王某乙、徐某甲生产有毒、有害食品事实 2016年7月至2017年4月间，被告人刘莎、刘某甲各自通过微信销售添加了酚酞、西布曲明的排毒素、纤维素，并共同在淘宝店铺销售。同时，刘莎还购买添加了酚酞、西布曲明的散装胶囊20万粒，伙同王某乙、徐某甲对其中部分胶囊进行了包装，以便销售。被告人刘莎、刘某甲具体销售事实分述如下： 1．2016年7月19日，被告人刘某甲通过微信向龚寿红出售钻石纤维素1盒，得款人民币80元。 2.2016年11月21日，被告人刘某甲通过微信向龚寿红出售钻石纤维素2盒，得款人民币160元。 3.2016年12月6日，被告人刘某甲通过微信向龚寿红出售钻石纤维素1盒，得款人民币80元。 4.2016年12月20日，被告人刘莎、刘某甲共同通过淘宝店向张某乙（住南京市建邺区）销售排毒素4盒，得款人民币360元。 5.2016年12月26日，被告人刘莎通过微信向夏某出售纤维素6盒，得款人民币588元。 6.2017年1月3日，被告人刘莎通过微信向王某丙出售排毒素40盒，得款人民币2200元。 7.2017年1月18日，被告人刘莎通过微信向沈某出售钻石纤维素200盒、绿草纤维素100盒、针50个，得款人民币22000元。 8.2017年1月20日，被告人刘某甲通过微信向龚寿红出售钻石纤维素1盒，得款人民币80元。 9.2017年2月4日，被告人刘某甲通过微信向吴某乙出售二代排毒素1盒，得款人民币65元。 10.2017年2月16日，被告人刘莎通过微信向夏某出售纤维素1瓶，得款人民币98元。 11.2017年2月19日，被告人刘莎通过微信向王某丙出售纤维素50盒，得款人民币2500元。 12.2017年3月4日，被告人刘莎通过微信向沈某出售100套产品（一套含1盒排毒素、1盒清怡茶、1个针）、绿草纤维素100盒、针50个，得款人民币22300元。 13.2017年3月4日，被告人刘某甲通过微信向李某甲出售钻石纤维素2瓶，得款人民币110元。 14.2017年3月9日，被告人刘某甲通过微信向王某丁出售排毒素10盒、清怡茶5盒、后期巩固产品10个、绿色袋子茶10个等，得款人民币1800元。 15.2017年3月14日，被告人刘某甲通过微信向王某丁出售排毒素10盒、钻石纤维素5瓶、清怡茶15盒等产品，得款人民币2250元。 16.2017年3月24日，被告人刘莎通过微信向王某丙出售纤维素30盒、二代排毒素30盒、一代排毒素10盒，得款人民币3950元。 17.2017年3月29日，被告人刘莎通过微信向沈某出售排毒素30盒、绿草纤维素100盒、茶100盒、针120个、线100个，得款人民币13600元。 18.2017年4月3日，被告人刘某甲通过微信向于某甲出售绿草纤维素20盒，钻石纤维素10瓶，得款人民币1700元。 19.2017年4月7日，被告人刘某甲通过微信向王某丁出售排毒素20盒，清怡茶10盒等产品，得款人民币3200元。 20.2017年4月8日，被告人刘莎通过微信向王某丙出售排毒素50盒、纤维素50盒，得款人民币5500元。 2017年4月13日被告人刘莎、刘某甲被抓获归案；4月19日王某乙、徐某甲被抓获归案。在刘某甲租的仓库内查获钻石纤维素682盒、排毒素347盒、绿草纤维素115盒；在王某乙、徐某甲家中查获减肥胶囊约15万粒，以及包装机、打码机、胶囊灌装机、包装盒、空瓶等。经检验，上述减肥产品中均检测出酚酞、西布曲明成分。 被告人刘莎、刘某甲、王某乙、徐某甲到案后，均如实供述了上述事实。 在本案审理期间，被告人刘莎退出赃款人民币6万元，被告人刘某甲退出赃款人民币9885元。 上述被告人刘莎、刘某甲销售有毒、有害食品的事实，被告人刘莎、刘某甲在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人刘莎、刘某甲户籍资料、案发经过、抓获经过、搜查证、扣押决定书、扣押清单、银行转账记录等书证；证人龚寿红、张某乙、夏某、吴某乙、李某甲、王某丁、于某甲等人的证言；被告人权志丹、刘某乙、王某丙、沈某等人的供述；检验报告；搜查笔录、辨认笔录；淘宝店交易记录、微信聊天记录、转账记录等电子数据等证据证实，足可认定。 上述被告人刘莎、王某乙、徐某甲生产有毒、有害食品的事实，经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人王某乙、徐某甲的户籍资料证明二被告人的自然情况。 2、抓获经过，证明被告人王某乙、徐某甲系被民警抓获归案。 3、搜查证、搜查笔录、扣押清单、物证照片，证明在王某乙、徐某甲的平房内及住处查获白色颗粒状胶囊三纸箱，以及包装机、打码机、胶囊灌装机、天然钻石纤维素包装盒、排毒素小包装袋、空瓶、瓶盖等；在刘某甲承租的房屋内查获排毒素347盒、钻石纤维素682盒、绿草纤维素115盒。 4、检验报告，证明在王某乙、徐某甲处查获的白色颗粒状胶囊以及从刘某甲承租的房屋内查获的排毒素、纤维素均检出含有酚酞、西布曲明成分。 5、微信转账记录，证明刘莎向王某乙转账5000元。 6、被告人刘莎在侦查阶段的供述，证明2017年3月其向“陈燕”购买了20万粒钻石纤维素胶囊，货直接发给山东枣庄娘娘社区的王某乙、徐某甲，其男朋友刘某甲负责将瓶子和盒子发给王某乙那边，其告知王某乙按照盒子上说明包装，包装好发到其住的地点南京市六合区茉莉苑。2017年4月其收到王某乙发来的钻石纤维素都是用箱子装好的，里面是一盒盒的包装，发过来的减肥药被刘某甲送到南京六合龙池翠洲的仓库内，还未出售就被查获。 7、被告人王某乙的供述，证明其表妹刘莎从外地通过快递发过来钻石纤维素的空瓶子、瓶盖、标签、盒子等包装材料，还有排毒素、钻石纤维素的胶囊共有四件，让其包装，其拿出一件和妻子徐某甲按照刘莎教的方法进行加工包装，排毒素做了500多盒，每盒60粒，包装纤维素的是光瓶做了200瓶，每瓶60粒，包装好的及剩余的2000粒左右胶囊都通过快递发给南京市六合区龙池街道茉莉苑刘莎。剩余三件胶囊其放在山脚下一平房内。刘莎通过微信向其和徐某甲转了5000元工资。 8、被告人徐某甲的供述，证明刘莎通过物流将瓶子、盖子、标签、盒子等包装材料以及胶囊邮寄到山东，由其丈夫王某乙去取，一共收到4箱（编织袋包装），每箱约5万粒，共计20万粒排毒素胶囊，一箱放家里，其余三箱藏山上羊圈里。刘莎教怎么包装，其和王某乙共包装了排毒素500多盒（一盒60粒）、钻石纤维素白瓶200多瓶（一瓶60粒），发到南京六合区茉莉苑。刘莎给过其两次钱共7000元。 六、被告人刘某乙、张某甲销售有毒、有害食品事实 2016年8月至2017年4月间，被告人刘某乙、张某甲共同通过淘宝、微信向周玲玲、何某等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2016年8月25日，被告人刘某乙、张某甲通过微信向俞某甲出售二代钻石纤维素30盒，得款人民币1500元。 2.2016年12月13日，被告人刘某乙、张某甲通过微信向何某销售排毒素20盒，得款人民币1200元。 3.2017年1月15日，被告人刘某乙、张某甲通过淘宝向傅某销售排毒素50盒，得款人民币4000元。 4.2017年2月16日，被告人刘某乙、张某甲通过微信向何某销售纤维素20盒，得款人民币1000元。 5.2017年3月16日，被告人刘某乙、张某甲通过淘宝向周玲玲销售纤维素50瓶、排毒素10盒、清怡茶8盒，得款人民币3203元。 6.2017年3月17日，被告人刘某乙、张某甲通过淘宝向傅某销售排毒素50盒，得款人民币4000元。 7.2017年3月31日，被告人刘某乙、张某甲通过微信向俞某甲出售二代排毒素25盒，得款人民币1500元。 8.2017年3月29日，被告人刘某乙、张某甲通过微信向俞某乙出售二代排毒素50盒，得款人民币2950元。 9.2017年3月28日，被告人刘某乙、张某甲通过微信向蒋某出售一代排毒素10盒，得款人民币800元。 10.2017年3月31日，被告人刘某乙、张某甲通过淘宝向周玲玲销售二代排毒素4盒、一代清怡茶5盒，得款人民币407元。 11.2017年4月3日，被告人刘某乙、张某甲通过淘宝向周玲玲销售二代排毒素8盒、二代纤维素30盒、一代清怡茶5盒，得款人民币2079元。 12.2017年4月10日，被告人刘某乙、张某甲通过淘宝向傅某销售排毒素50盒，得款人民币4000元。 2017年4月14日、4月16日，被告人刘某乙、张某甲分别被抓获归案，在其家中查获了排毒素51盒、钻石纤维素136盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人刘某乙、张某甲到案后，均如实供述了上述事实。 在本案审理期间，被告人刘某乙、张某甲共同退出赃款人民币28139元。 上述事实，被告人刘某乙、张某甲在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人刘某乙、张某甲的户籍资料、扣押清单、案发经过、到案经过等书证；证人周玲玲、蒋某、俞某乙等人的证言；被告人俞某甲、何某、傅某、宿某的供述；检验报告；搜查笔录、提取笔录；淘宝交易记录，微信聊天记录、转账记录等电子数据等证据证实，足可认定。 七、被告人陈某甲销售有毒、有害食品事实 2017年3月至4月间，被告人陈某甲通过淘宝向郑卜飞等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年3月12日，被告人陈某甲通过淘宝向郑卜飞销售排毒素、纤维素、清怡茶各1盒，得款人民币178元。 2.2017年3月21日，被告人陈某甲通过淘宝向于某乙销售排毒素、纤维素、清怡茶各1盒，得款人民币184元。 3.2017年3月22日，被告人陈某甲通过淘宝向李某乙销售排毒素、纤维素、清怡茶各1盒，得款人民币184元。 4.2017年4月7日，被告人陈某甲通过淘宝向郑卜飞销售排毒素、纤维素、清怡茶各1盒，得款人民币178元。 5．2017年4月13日，被告人陈某甲通过淘宝向苏某销售排毒素、纤维素、清怡茶各2盒，得款人民币356元。 2017年4月17日，被告人陈某甲被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人陈某甲退出赃款人民币1080元。 上述事实，被告人陈某甲在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人陈某甲户籍资料、案发经过、抓获经过、淘宝网食品卖家承诺书等书证；证人邓某丙、于某乙、李某乙、苏某的证言；检验报告；搜查笔录、扣押笔录、提取笔录；QQ聊天记录、淘宝聊天、转账记录等电子数据等证据证实，足可认定。 八、被告人程某销售有毒、有害食品事实 2016年6月至2017年4月间，被告人程某通过微信向肖某等人销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2016年6月17日，被告人程某通过微信向肖某销售钻石纤维素3瓶、针线3副，得款人民币285元。 2.2017年3月27日，被告人程某通过微信向麻某销售排毒素2盒、纤维素6瓶、线20包、针8个，得款人民币1000元。 3.2017年4月13日，被告人程某通过微信向麻某销售排毒素4盒、钻石纤维素3盒、线10包，得款人民币620元。 2017年4月17日，被告人程某被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人程某退出赃款人民币1905元。 上述事实，被告人程某在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人程某的户籍资料、案发经过、抓获经过、淘宝网食品卖家承诺书等书证；证人肖某、麻某、林某的证言；检验报告；搜查笔录、提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 九、被告人王某甲销售有毒、有害食品事实 2017年4月间，被告人王某甲通过淘宝向周某等人销售添加了酚酞、西布曲明的钻石纤维素。具体事实分述如下： 1.2017年4月3日，被告人王某甲通过淘宝向朱某甲销售二代钻石纤维素1盒，得款人民币100元。 2.2017年4月3日，被告人王某甲通过淘宝向杨某销售二代钻石纤维素2盒，得款人民币180元。 3.2017年4月5日，被告人王某甲通过淘宝向陈某乙销售二代钻石纤维素2盒，得款人民币200元。 4.2017年4月9日，被告人王某甲通过淘宝向周某销售二代钻石纤维素1盒，得款人民币100元。 5.2017年4月15日，被告人王某甲通过淘宝向刘爱华销售二代钻石纤维素5盒，得款人民币285元。 2017年4月19日，被告人王某甲被抓获归案，在其住处江苏省连云港市海州区巨龙南路御景龙湾D10幢2单元702室查获排毒素2盒、钻石纤维素2盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人王某甲到案后，如实供述了上述事实。 在本案审理期间，被告人王某甲退出赃款人民币865元。 上述事实，被告人王某甲在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人王某甲的户籍资料、扣押清单、案发经过、抓获经过等书证；证人刘爱华、朱某甲、陈某乙、杨某、周某等人的证言；检验报告；搜查笔录、淘宝销售记录、微信聊天记录、进货转账记录等电子数据等证据证实，足可认定。 十、被告人俞某甲销售有毒、有害食品事实 2017年3月左右，被告人俞某甲向汪某等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年3月份左右的一天，被告人俞某甲向汪某销售排毒素1盒、纤维素1盒，得款人民币480元。 2.2017年3月份左右的一天，被告人俞某甲向陈某丙销售钻石纤维素2盒，得款人民币400元。 3.2017年3月底左右的一天，被告人俞某甲向汪某销售纤维素3盒，得款人民币570元。 2017年4月5日，被告人俞某甲被抓获归案，民警在其汽车后备箱内查获排毒素44盒。经检验，上述产品中均检测出酚酞、西布曲明成分。 被告人俞某甲到案后，如实供述了上述事实。 上述事实，被告人俞某甲在开庭审理过程中亦无异议，且有排毒素、纤维素照片等物证照片；被告人俞某甲户籍资料、公司登记材料、扣押清单、案发经过、抓获经过等书证；证人周秀、陈某丙、汪某等人的证言；检验报告；搜查笔录；微信转账记录等电子数据等证据证实，足可认定。 十一、被告人邓某甲销售有毒、有害食品事实 2017年2月至3月间，被告人邓某甲向张媛等人销售添加了酚酞、西布曲明的排毒素、纤维素。具体事实分述如下： 1.2017年2月9日，被告人邓某甲向张媛销售一代排毒素6盒、二代排毒素4盒，得款人民币820元。 2.2017年3月13日，被告人邓某甲向余某销售二代排毒素1盒、一代钻石纤维素1盒、二代清怡茶1盒等产品，得款人民币240元。 3.2017年3月17日，被告人邓某甲向曾某销售二代排毒素6盒、清怡茶6盒，得款人民币725元。 2017年4月19日，被告人邓某甲被抓获归案，后如实供述了上述犯罪事实。 在本案审理期间，被告人邓某甲退出赃款人民币1785元。 上述事实，被告人邓某甲在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；淘宝网食品行业标准、扣押清单、案发经过、抓获经过等书证；证人叶祖红、曾某、余某、张某丙等人的证言；检验报告；搜查笔录、辨认笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 十二、被告人王某丙销售有毒、有害食品事实 1、2017年4月19日，被告人王某丙向吴某丙销售添加了酚酞、西布曲明的钻石纤维素2盒，得款人民币400元。 2、2017年4月4日，被告人王某丙向金君销售添加了酚酞、西布曲明的二代排毒素1盒，得款人民币300元。 2017年5月6日，被告人王某丙被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人王某丙退出赃款人民币700元。 上述事实，被告人王某丙在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人王某丙户籍资料、案发经过、抓获经过、扣押清单等书证；证人金君、吴某丙等人的证言；检验报告；搜查笔录、提取笔录；微信聊天、百度查询记录等电子数据等证据证实，足可认定。 十三、被告人沈某销售有毒、有害食品事实 2017年1月至5月间，被告人沈某向梁某等人销售添加了酚酞、西布曲明的纤维素、排毒素。具体事实分述如下： 1.2017年1月8日，被告人沈某向倪燕销售纤维素2盒、减肥茶1袋、排毒素1袋，连同针灸一疗程，共得款人民币4800元。 2.2017年4月30日，被告人沈某向朱某乙出售绿草纤维素2盒，得款人民币460元。 3.2017年5月3日，被告人沈某向梁某出售绿草纤维素2盒，得款人民币460元。 2017年5月8日，被告人沈某自动投案，后如实供述了上述事实。 在本案审理期间，被告人沈某退出赃款人民币1610元。 上述事实，被告人沈某在开庭审理过程中亦无异议，且有排毒素、纤维素的照片等物证照片；被告人沈某户籍资料、扣押清单、案发经过、抓获经过等书证；证人倪燕、朱某乙、梁某、王某戊等人的证言；检验报告；搜查笔录、提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 十四、被告人魏某销售有毒、有害食品事实 2016年3、4月份和2017年3、4月份，被告人魏某向董青、吴某丁销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2016年3月的一天，被告人魏某向董青销售1盒排毒素，连同减肥疗程，共得款人民币2000元。 2．2016年3、4月份的一天，被告人魏某向吴某丁销售排毒素3盒、钻石纤维素3盒，得款人民币798元。 3．2017年3、4月份的一天，被告人魏某向吴某丁销售排毒素2盒、钻石纤维素2盒，得款人民币532元。 2017年4月20日，被告人魏某被抓获归案，后如实供述了上述事实。 上述事实，被告人魏某在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人魏某户籍资料、扣押清单、案发经过、抓获经过等书证；证人董青、吴某丁等人的证言；检验报告；搜查笔录、提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 在本案审理期间，被告人魏某退出赃款人民币1460元。 十五、被告人何某销售有毒、有害食品事实 2017年2月至4月间，被告人何某多次向项增花、管某真销售添加了酚酞、西布曲明的排毒素、钻石纤维素。具体事实分述如下： 1.2017年2月底的一天，被告人何某向管某真销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 2.2017年2、3月份的一天，被告人何某向项增花销售排毒素1盒，连同针灸美容疗程，共得款人民币1000元。 3.2017年3月的一天，被告人何某向项增花销售排毒素1盒，得款人民币110元。 4.2017年4月5日，被告人何某向管某真销售钻石纤维素2盒，得款人民币380元。 2017年4月30日，被告人何某自动投案，后如实供述了上述事实。 在本案审理期间，被告人何某退出赃款人民币710元。 上述事实，被告人何某在开庭审理过程中亦无异议，且有排毒素、钻石纤维素的照片等物证照片；被告人户籍资料、扣押清单、案发经过、到案经过等书证；证人项增花、管某真等人的证言；检验报告；微信聊天记录、转账记录等电子数据等证据证实，足可认定。 十六、被告人牟某销售有毒、有害食品事实 2016年12月至2017年4月间，被告人牟某从刘某乙、张某甲处购买添加了酚酞、西布曲明的排毒素，后多次向俞跃娟等人销售。具体事实分述如下： 1．2016年12月的一天，被告人牟某向他人出售排毒素2盒，得款人民币400元。 2.2017年3月份的一天，被告人牟某向俞跃娟销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000余元。 3.2017年4月17日，被告人牟某向徐某乙销售排毒素1盒，连同埋线减肥疗程，共得款人民币2000元。 2017年6月28日，被告人牟某被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人牟某退出赃款人民币800元 上述事实，被告人牟某在开庭审理过程中亦无异议，且有排毒素的照片等物证照片；被告人牟某的户籍资料、案发经过、抓获经过等书证；证人俞跃娟、徐某乙等人的证言；被告人刘某乙的供述；检验报告；提取笔录；微信聊天记录、转账记录等电子数据等证据证实，足以认定。 十七、被告人董某、傅某销售有毒、有害食品事实 1．2017年4月16日，被告人董某、傅某共同向马某销售添加了酚酞、西布曲明的排毒素2盒，得款人民币220元。 2．2017年4月中旬的一天，被告人董某、傅某共同向罗雁娣销售排毒素10盒，得款人民币900元。 2017年7月14日，被告人董某、傅某被抓获归案，后如实供述了上述事实。 在本案审理期间，被告人董某、傅某退出赃款人民币1120元。 上述事实，被告人董某、傅某在开庭审理过程中亦无异议，且有排毒素的照片等物证照片；被告人董某、傅某的户籍资料、案发经过、抓获经过等书证；证人罗雁娣、马某等人的证言；检验报告；提取笔录，微信聊天记录、转账记录等电子数据等证据证实，足以认定。 针对被告人的辩解及辩护人的辩护意见，根据本案的事实和证据，本院评判意见如下： 1．关于被告人孙某某的辩解以及其辩护人的辩护意见，经查：（1）孙某某生产添加了酚酞和西布曲明的胶囊事实，有被告人孙某某在侦查阶段的供述以及与供述相印证的手机短信、微信聊天记录等证据证实；（2）认定孙某某销售金额为1088255元，有银行转账流水、手机短信、记账本以及孙某某、段某某等人在侦查阶段的供述等证据证实；（3）本案中段某某等人在2017年之后全部从孙某某一人手中购进减肥胶囊，段某某等人的仓库内被查获的经检验均含有酚酞和西布曲明成分的排毒素、纤维素胶囊，与孙某某2017年销售的108余万元的胶囊为同种减肥胶囊，且段某某等人之前已售出的部分被查获的排毒素、纤维素胶囊均被检出含有酚酞和西布曲明成分的证据也在卷佐证，因此可以认定孙某某销售的108余万元的胶囊中均含有酚酞和西布曲明成分；（4）孙某某销售给段某某等人的产品中包含有部分包装物，该包装物是其产品胶囊的外包装物，是其产品的一部分，不应从销售金额中扣除；（5）孙某某当庭对部分事实予以翻供，不构成坦白。故对孙某某的辩解及其辩护人的辩护意见不予采纳。 2．关于被告人张某某的辩解及其辩护人的辩护意见，经查：（1）张某某等人购进有毒有害胶囊后，印制包装盒，在外包装上打印虚构的制造商、批准文号、产品标准号等信息，对胶囊进行包装，其行为属于生产有毒、有害食品行为；（2）张某某在侦查阶段的供述证实其听段某某说过胶囊里有酚酞和西布曲明，其也知道含西布曲明的减肥药被查过。孙某某证实张某某跟其提过胶囊里面要加酚酞和西布曲明。段某斌证实张某某提醒其注意安全防止被查。且其收货款用他人的银行卡转账，故其主观上是明知其销售的产品含有有毒、有害成分；（3）检验报告系由对保健食品非法添加药物成分酚酞和西布曲明的检验检测有资质的南京市食品药品监督检验院，严格依照相关规定作出，可以作为定案的依据；（4）从张某某等人的仓库以及权志丹处查获的排毒素、纤维素胶囊均检出含有酚酞和西布曲明成分，被查获的胶囊与张某某等人销售给权志丹的70余万元的胶囊为同种减肥胶囊，因此可以认定张某某等人向权志丹销售70余万元含有有毒有害成分胶囊。对张某某的辩解及其辩护人的第（1）-（4）辩护意见不予采纳。关于张某某系初犯，有一定认罪悔罪表现的辩护意见予以采纳。对建议适用缓刑的辩护意见不予采纳。 3．关于被告人段某某辩护人的辩护意见，经查：（1）段某某等人购进有毒有害胶囊后，印制包装盒，在外包装上打印虚构的制造商、批准文号、产品标准号等信息，对胶囊进行包装，其行为属于生产行为，已构成生产有毒、有害食品罪；（2）张某某在侦查阶段的供述证实其听段某某说过胶囊里有酚酞和西布曲明。孙某某证实段某某跟其提过胶囊里面要加酚酞和西布曲明。段某斌证实段某某提醒其注意安全防止被查。且其收货款用他人的银行卡转账。故其主观上是明知其销售的产品含有有毒、有害成分；（3）从段某某等人的仓库以及权志丹处查获的排毒素、纤维素胶囊均被检出含有酚酞和西布曲明成分，被查获的胶囊与段某某等人销售给权志丹的70余万元的胶囊为同种减肥胶囊，因此可以认定段某某等人向权志丹销售70余万元含有有毒有害成分胶囊。故对辩护人第（1）-（3）辩护意见不予采纳。对第（4）辩护意见予以采纳。对建议适用缓刑的辩护意见不予采纳。 4．关于被告人张某清辩护人的辩护意见，经查：（1）张某清等人购进有毒有害胶囊后，印制包装盒，在外包装上打印虚构的制造商、批准文号、产品标准号等信息，对胶囊进行包装，其行为属于生产有毒、有害食品行为；（2）张某清向客户发送虚假的检验报告，用他人银行卡账户接收货款，且其也供认怀疑公司卖的排毒素、纤维素有问题，是不能卖的，客户吃了对人体有伤害。其主观上明知生产、销售的产品含有有毒、有害成分；（3）张某清虽然受雇于张某某、段某某，地位作用较小，但其与张某某、段某某系共同犯罪，张某某、段某某的犯罪金额也是其参与的犯罪金额，其应对参与的犯罪金额承担全部刑事责任。被告人张某清不符合缓刑条件。对辩护人的（1）-（4）辩护意见不予采纳。 5．关于被告人段某斌辩护人的辩护意见，经查：（1）段某斌供认明知其等人生产、销售的产品是违法的产品，产品中含有对人体有害的成分。段某斌对生产、销售的产品中含有对人体有毒、有害成分是明知的；（2）段某斌与张某某、段某某等人系共同犯罪，张某某、段某某的犯罪金额也是其参与的犯罪金额，其应对自己参与的犯罪金额承担全部刑事责任。对辩护人的第（1）-（2）辩护意见不予采纳；对第（3）辩护意见予以采纳；对建议适用缓刑的辩护意见不予采纳。 6．关于被告人宿某辩护人建议对其从轻处罚的辩护意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 7．关于被告人权志丹辩护人建议对其从轻处罚的意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 8．关于被告人刘莎辩护人的辩护意见，经查：（1）王某乙、徐某甲的供述均证实其二人在刘莎的安排下用刘莎发来的有毒有害减肥胶囊及包装材料，对胶囊进行包装，包装成排毒素和纤维素后发到刘莎的住处南京市六合区茉莉苑，刘莎在侦查阶段的供述对上述事实予以了印证。故刘莎等人生产有毒、有害食品行为已经完成，其属于犯罪既遂，对辩护人第（1）辩护意见不予采纳；对辩护人第（2）辩护意见及建议对其从轻处罚的辩护意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 9、关于被告人刘某甲辩护人建议对其从轻处罚的辩护意见予以采纳；建议对其适用缓刑的辩护意见不予采纳。 10、关于被告人王某乙辩护人的辩护意见，经查：（1）刘莎、徐某甲的供述均证实刘莎向王某乙、徐某甲发了20万粒胶囊，王某乙、徐某甲均证实20万粒分成四箱运到，其中一箱胶囊约5万粒部分已包装、部分散装已运送给刘莎。根据上述证据可认定从王某乙、徐某甲的平房内查获的三箱胶囊的数量约为15万粒。对辩护人的第（1）辩护意见不予采纳；对第（2）辩护意见及建议对其从轻处罚的辩护意见予以采纳。 11．关于被告人刘某乙辩护人建议对其从轻处罚的辩护意见予以采纳。 12．关于被告人陈某甲辩护人建议对其从轻处罚的辩护意见予以采纳。 13．关于被告人程某辩护人建议对其从轻处罚的辩护意见予以采纳。 14．关于被告人王某甲辩护人建议对其从轻处罚的辩护意见予以采纳。 15．关于被告人邓某甲辩护人建议对其从轻处罚的辩护意见予以采纳。 16．关于被告人王某丙辩护人建议对其从轻处罚的辩护意见予以采纳。 17．关于被告人沈某辩护人建议对其从轻处罚并适用缓刑的辩护意见予以采纳。 18．关于被告人魏某辩护人建议对其从轻处罚并适用缓刑的辩护意见予以采纳。 19．关于被告人何某提出其有自首情节的辩解，予以采纳。 20．关于被告人董某辩护人建议对其适用缓刑的辩护意见，予以采纳。 21、关于被告人傅某辩护人建议对其适用缓刑的辩护意见，予以采纳。 本院认为，被告人孙某某、张某某、段某某、张某清、段某斌生产、销售明知掺有有毒、有害的非食品原料的食品，情节特别严重；被告人刘莎生产、销售明知掺有有毒、有害的非食品原料的食品，前述六名被告人行为均已构成生产、销售有毒、有害食品罪。被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某销售明知掺有有毒、有害的非食品原料的食品，其行为均已构成销售有毒、有害食品罪。被告人王某乙、徐某甲生产明知掺有有毒、有害的非食品原料的食品，其行为均已构成生产有毒、有害食品罪。公诉机关指控被告人孙某某、张某某、段某某、张某清、段某斌、刘莎犯生产、销售有毒、有害食品罪，被告人宿某、权志丹、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、邓某甲、王某丙、沈某、张某甲、魏某、何某、牟某、董某、傅某犯销售有毒、有害食品罪，被告人王某乙、徐某甲犯生产有毒、有害食品罪，事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人张某某、段某某、张某清、段某斌共同实施生产、销售有毒、有害食品的行为，被告人刘莎、刘某甲共同实施销售有毒、有害食品的行为，被告人刘莎、王某乙、徐某甲共同实施生产有毒、有害食品的行为，被告人刘某乙、张某甲共同实施销售有毒、有害食品的行为，被告人董某、傅某共同实施销售有毒、有害食品的行为，均是共同犯罪。被告人张某某、段某某在共同犯罪中起主要作用，系主犯，按照其所参与的全部犯罪处罚，被告人张某清、段某斌在共同犯罪中起次要作用，系从犯，依法减轻处罚。被告人张某某、段某某、张某清、段某斌、宿某、权志丹、刘莎、刘某甲、刘某乙、陈某甲、程某、王某甲、俞某甲、王某乙、邓某甲、王某丙、张某甲、徐某甲、魏某、牟某、董某、傅某归案后如实供述自己的罪行，依法从轻处罚；被告人沈某、何某犯罪后自动投案，如实供述自己的罪行，系自首，依法从轻处罚。综上，依照《中华人民共和国刑法》第一百四十四条，第一百四十一条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条，以及最高人民法院、最高人民检察院《关于办理危害食品安全刑事案件适用法律若干问题的解释》第十七条、第十八条的规定，判决如下： 一、被告人孙某某犯生产、销售有毒、有害食品罪，判处有期徒刑十一年六个月，并处罚金人民币二百二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月20日起，至2028年11月19日止。罚金于判决生效后一个月内缴纳。） 被告人张某某犯生产、销售有毒、有害食品罪，判处有期徒刑十年六个月，并处罚金人民币七十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2027年11月24日止。罚金于判决生效后一个月内缴纳。） 被告人段某某犯生产、销售有毒、有害食品罪，判处有期徒刑十年四个月，并处罚金人民币七十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2027年9月24日止。罚金于判决生效后一个月内缴纳。） 被告人张某清犯生产、销售有毒、有害食品罪，判处有期徒刑六年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2023年5月25日止。罚金于判决生效后一个月内缴纳。） 被告人段某斌犯生产、销售有毒、有害食品罪，判处有期徒刑五年八个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月26日起，扣除先行羁押的三十一日，至2023年1月25日止。罚金于判决生效后一个月内缴纳。） 被告人宿某犯销售有毒、有害食品罪，判处有期徒刑二年八个月，并处罚金人民币十六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2019年12月13日止。罚金于判决生效后一个月内缴纳。） 被告人权志丹犯销售有毒、有害食品罪，判处有期徒刑三年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2020年10月13日止。罚金于判决生效后一个月内缴纳。） 被告人刘莎犯生产、销售有毒、有害食品罪，判处有期徒刑三年二个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2020年6月13日止。罚金于判决生效后一个月内缴纳。） 被告人刘某甲犯销售有毒、有害食品罪，判处有期徒刑一年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2019年2月13日止。罚金于判决生效后一个月内缴纳。） 被告人刘某乙犯销售有毒、有害食品罪，判处有期徒刑一年十个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月14日起，至2019年2月13日止。罚金于判决生效后一个月内缴纳。） 被告人陈某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月18日起，至2018年5月17日止。罚金于判决生效后一个月内缴纳。） 被告人程某犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月18日起，至2018年5月17日止。罚金于判决生效后一个月内缴纳。） 被告人王某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年5月19日止。罚金于判决生效后一个月内缴纳。） 被告人俞某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年5月19日止。罚金于判决生效后一个月内缴纳。） 被告人王某乙犯销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年8月19日止。罚金于判决生效后一个月内缴纳。） 被告人邓某甲犯销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起，至2018年5月19日止。罚金于判决生效后一个月内缴纳。） 被告人王某丙犯销售有毒、有害食品罪，判处有期徒刑十一个月，缓刑一年二个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人沈某犯销售有毒、有害食品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人张某甲犯销售有毒、有害食品罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币三万元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人魏某犯销售有毒、有害食品罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人何某犯销售有毒、有害食品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人徐某甲犯生产有毒、有害食品罪，判处有期徒刑一年四个月，缓刑一年八个月，并处罚金人民币二万元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人牟某犯销售有毒、有害食品罪，判处有期徒刑十一个月，缓刑一年二个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人董某犯销售有毒、有害食品罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 被告人傅某犯销售有毒、有害食品罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币三千元。 （缓刑考验期限自判决确定之日起计算。罚金已预缴。） 二、责令被告人孙某某、张某某、段某某、张某清、段某斌、宿某、权志丹、刘莎、俞某甲退出非法所得。 三、扣押在案的有毒、有害胶囊及包装工具、材料，予以没收。 四、禁止被告人王某丙、沈某、张某甲、魏某、何某、徐某甲、牟某、董某、傅某在缓刑考验期限内从事食品生产、销售及相关活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长花洁 人民陪审员傅庭笙 人民陪审员彭琍蘋 二〇一八年五月三日 书记员曹飞","writId":"054967ef3c48f53758737cfee4472571420","writName":"被告孙某某等生产、销售有毒、有害食品罪被告人王某乙等生产有毒、有害食品罪一审刑事判决书"}
