{"ajId":"c66cd997-c81a-4be4-909b-9b4f396fa54e","ajName":"刘菁、潘云飞保险诈骗一案","ajjbqk":" 公诉机关指控，2016年9月1日22时许，被告人刘菁驾驶沪BHXXXX玛莎拉蒂轿车在上海市南北高架石门一路附近，与孟某驾驶的沪BZXXXX轿车发生交通事故。刘菁因酒后驾驶于2014年4月28日被公安机关暂扣驾驶证，后因到期未年审，该驾驶证已被注销，不符合保险理赔条件。2016年9月4日，刘菁指使被告人潘云飞在宝山区友谊路、杨泰路伪造了潘云飞驾驶轿车撞电线杆的单车事故向中国人民财产保险股份有限公司上海市分公司（以下简称人保上海分公司）进行理赔，后被该保险公司发现痕迹不符，遂放弃理赔。次日，刘菁指使潘云飞，由潘云飞冒充交通事故驾驶员与孟某签订《机动车物损交通事故损害赔偿协议书》，后向上述保险公司进行理赔，欲骗取理赔款人民币129，800元（以下币种相同），因保险公司向警方报案而未得逞。 同年12月8日，公安人员至爱开公司抓获潘云飞，潘云飞如实供述了犯罪事实。刘菁经电话通知接受公安人员调查，其先供述后又否认诈骗故意。 为支持上述指控事实，公诉机关宣读、出示了证人陈某1、孟某的证言，公安机关制作的《扣押清单》、《发还清单》、工作情况，有关的微信聊天记录、驾驶证及违章信息、行政处罚案卷材料、《机动车辆保险索赔申请书》、《机动车物损交通事故损害赔偿协议书》、《行驶证》、《驾驶证》、《发票》、《付款委托书》、《谈话笔录》、机动车保险报案记录、《车辆损失情况确认书》、《违法行为处理通知书》、照片、《上海市公安局案件接报单回执》、《全国机动车查询信息》、《保险单》、《刑事判决书》、缓刑执行材料及刘菁、潘云飞的户籍信息、供述等证据。据此，公诉机关认为，被告人刘菁作为车辆被保险人，结伙被告人潘云飞编造虚假的事故原因，骗取保险金，数额巨大，其行为均已触犯《中华人民共和国刑法》第一百九十八条第一款（二）项之规定，应当以保险诈骗罪追究其刑事责任；本案系共同犯罪，刘菁系主犯，潘云飞系从犯，对于从犯应当从轻处罚；刘菁、潘云飞系犯罪未遂，可以比照既遂犯减轻处罚；潘云飞如实供述自己的罪行，可以从轻处罚；刘菁系在缓刑考验期内犯新罪，建议对其以保险诈骗罪判处3年以上4年以下有期徒刑并处罚金，撤销缓刑后实行数罪并罚；建议对潘云飞判处2年以上3年以下有期徒刑并处罚金，可适用缓刑。 被告人刘菁辩称，其原有的驾驶证于2014年4月24日被公安机关暂扣，但其通过关系于次日即在车管所补换新证，由于无法正常输入，故车管所系统内输入的时间为2006年8月，其不知道自己的驾照已因超过审验期限被注销，故其2016年9月1日驾车发生交通事故时驾驶证状态正常，具备理赔条件；其让潘云飞冒充沪BHXXXX轿车驾驶员参与事故理赔，是因为自己很忙，没有时间处理，且其已为交通事故支付费用，故没有诈骗保险公司理赔款的故意，最多属于民事纠纷；其到案后始终强调自己有驾驶证，其在侦查阶段的笔录上签字确认无证驾驶，是因为轻信公安人员会马上将其释放，至于批捕阶段的笔录上签字确认自己无证驾驶，是因为公安人员曾告诉其拘留37天后会将其释放；其还供认2016年9月1日事故发生后未当场报警或向保险公司报案，公安机关于2014年4月暂扣的驾驶证其没有领回，因为该证已于2012年到期。其辩护人举证了《机动车驾驶人身体条件证明》等，认为被告人刘菁在涉案事故发生时有驾驶证，可以按照正常保险理赔程序要求保险公司理赔，属于民事纠纷，不具有保险诈骗的故意；即使刘菁属于无证驾驶，保险事故也是真实存在，故不属于编造虚假的事故原因，保险公司应当进行理赔，故客观上刘菁的行为也不构成保险诈骗。 被告人潘云飞对指控的基本事实、罪名无异议，供认公安人员找到其时没有说明来意，其在警车上才知道警方找其是因为保险诈骗。其辩护人认为，本案系犯罪未遂，对潘云飞可以比照既遂犯从轻处罚；其系被动参加犯罪，不清楚具体的理赔数额，属于在共同犯罪中起辅助作用的从犯；其属于主动交代自己的罪行，应认定为自首；建议对潘云飞免除处罚，或最大限度减轻处罚并适用缓刑。 经审理查明，2014年4月28日，上海市公安局黄浦分局交通警察支队因被告人刘菁有酒后驾车等违法行为，对其处暂扣驾驶证6个月，罚款1，500元，并记12分。嗣后，刘菁未将其驾驶证领回，且又有多个交通违法行为未进行处理，其驾驶证处于超分、暂扣、停止使用、违法未处理、注销状态。2016年9月1日晚，刘菁驾驶沪BHXXXX玛莎拉蒂轿车（被保险人为刘菁）在上海市南北高架石门路附近，追尾孟某驾驶的沪BZXXXX轿车，造成两车损坏。刘菁未向公安机关报警，亦未向沪BHXXXX轿车投保的人保上海分公司报案，即驾车离开事故现场。次日，刘菁在明知其驾驶证状态异常，且事故发生未及时、客观的报警、报案，该事故不符合进保理赔条件的情况下，为挽回损失，联系其手下员工被告人潘云飞出面作为沪BHXXXX轿车的驾驶员伪造交通事故，以骗取保险理赔款，潘云飞予以同意。同年9月4日，刘菁、潘云飞至宝山区友谊路、杨泰路附近，伪造了潘云飞驾驶沪BHXXXX轿车撞击电线杆的单车事故，向人保上海分公司报案，被识破后销案。次日，刘菁又指使潘云飞，由潘云飞冒充沪BHXXXX轿车驾驶员与孟某就前述9月1日事故达成协议，并以潘云飞驾驶沪BHXXXX轿车负事故全部责任为由，向人保上海分公司申请理赔，欲骗取理赔款12万余元，因人保上海分公司再次识破而未得逞。 同年12月7日，公安人员接报案后，发现刘菁、潘云飞有保险诈骗嫌疑，至爱开公司以检查公司账目为由，让在场的潘云飞通知刘菁赶来，后将两人带至公安机关。刘菁到案初期作了如实供述，但嗣后又否认自己欲骗取保险公司理赔款。潘云飞到案后如实供述了自己参与的犯罪事实。 证实上述事实的证据有： 1、证人孟某的证言证实：2016年9月1日22点左右，其驾驶沪BZXXXX轿车由东向西行驶在延安路高架过石门一路出口附近，被沪BHXXXX玛莎拉蒂轿车追尾。其下车发现自己车尾保险杠损坏，对方车头损坏，对方车上有两男一女，下来两个男的。其中一个男的（这个男子是不是驾驶员其也没看清）跟其说有急事，说先给其转账1，200元，不够再说，其同意了。之后，对方通过微信给其转账（微信昵称刘菁），当时双方没有报警。次日，其开车到修理厂，维修费要3，000余元，其给刘菁打电话说钱不够，还有误工费等等，对方又通过微信转账2，300元，还叫其做单车事故处理，其不同意。9月5日，刘菁又打电话说要做双车事故处理，其去了国权北路一个事故处理中心做了责任认定。当天对方来了两个人，一个是刘菁（车主），刘菁说另一男子是驾驶员，后来认定书签好，其看见这个作为驾驶员的男子叫潘云飞。之后，其等去了上中路的定损点。之后，其就去修车，想拿发票找刘菁要修车钱，刘以保险公司钱还没付为由拒绝。当时是其、潘云飞到定损中心签订的损害赔偿协议书，潘云飞不是2016年9月1日事故的在场人员。 2、证人陈某1的证言证实：其在人保上海分公司负责反保险欺诈。2016年9月4日13时许，其公司接到一个叫刘菁的人来电报案称在宝山区杨泰路XXX号处，他朋友潘云飞驾驶沪BHXXXX玛莎拉蒂轿车撞在路边一个电线杆处。其公司勘查员勘查后发现现场碰撞痕迹不符，当场告知对方痕迹不符，予以拒赔。9月5日8时许，刘菁致电其公司客服要求取消昨日的案件，不需要理赔，案件予以注销。当日，刘菁于10时56分再次致电其公司客服，报案称他朋友潘云飞驾驶沪BHXXXX玛莎拉蒂轿车在静安区延安高架近石门二路出口处，在行驶过程中与沪BZXXXX比亚迪轿车发生追尾事故，要求其公司查勘定损理赔。其公司接到报案后，派遣定损员拍摄了玛莎拉蒂车辆损失情况，回单位后查阅了历史理赔记录，发现与前述注销案件的车辆损坏形态一样。其公司认为该起案件存在保险欺诈风险，开始着手调查。其公司已收到对方需要理赔的材料，但理赔款还没有付给对方。 3、有关的《扣押清单》、《发还清单》、微信聊天记录证实，公安人员于被告人刘菁、潘云飞到案的当日扣押了两人的手机，以及两名被告人于2016年9月2日通过手机微信商议伪造交通事故的事实。 4、有关的《全国机动车查询信息》证实，涉案沪BHXXXX玛莎拉蒂轿车的所有人系被告人刘菁。 5、有关的《保险单》证实，被告人刘菁将其名下的沪BHXXXX玛莎拉蒂轿车投保了人保上海分公司的交强险、商业险，以及保险单的主要条款。 6、有关的保险报案及理赔材料证实，2016年9月4日下午，刘菁、潘云飞至宝山区、杨泰路附近报警，向人保上海分公司报案称，潘云飞驾驶沪BHXXXX轿车在该处发生单车事故，后刘菁于9月5日8时许向人保上海分公司表示不需要理赔，注销案件；2016年9月5日上午，刘菁以潘云飞驾驶沪BHXXXX轿车于2016年9月1日与孟某驾驶沪BZXXXX轿车发生交通事故为由，向人保上海分公司报案，并以潘云飞负事故的全部责任向该公司申请理赔，提供了《损害赔偿协议书》、维修发票、《行驶证》、《潘云飞驾驶证》、《付款委托书》等材料；在理赔过程中，人保上海分公司曾向被告人潘云飞了解过事故过程。 7、上海市公安局黄浦分局交通警察支队道路交通行政处罚案卷材料、有关的照片、工作情况证实，2014年4月24日，被告人刘菁因酒后驾驶、且未携带驾驶证在黄浦区嵩山路、淮海中路被民警查获，民警出具行政强制措施凭证并扣留其驾驶的沪F3XXXX轿车；2014年4月28日，公安人员出具《行政处罚决定书》对刘菁处暂扣机动车驾驶证6个月，罚款1，500元，同时根据《机动车驾驶证申请和使用规定》记12分；当日，上述扣留的小型轿车发还刘菁；暂扣的驾驶证初次领证日期为2006年7月4日，有效期期限6年，刘菁未予领回。 8、有关的驾驶证及违章信息、《违法行为处理通知书》、相关照片、工作情况证实，被告人刘菁驾驶证的状态、有效期限，以及刘菁在案发前仍有多个交通违法行为未进行处理。 9、有关的《刑事判决书》、缓刑执行材料证实，2015年12月，被告人刘菁因犯伪造国家机关证件罪、虚开发票罪被上海市杨浦区人民法院数罪并罚判处有期徒刑三年，缓刑三年，罚金人民币五万元，后刘菁在缓刑考验期限内多次私自出境。 10、有关的工作情况证实，本案案发及被告人刘菁、潘云飞到案的经过。 11、被告人刘菁、潘云飞的户籍信息、供述等。 上述证据，均经当庭质证，合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人刘菁作为机动车被保险人，结伙被告人潘云飞，采用编造虚假的事故原因等方式，骗取保险金，数额巨大，其行为均已构成保险诈骗罪。被告人刘菁及其辩护人认为，刘菁案发期间驾驶证状态正常，具备进保理赔的条件，不具有保险诈骗的主观故意，与保险公司间属于民事法律关系。辩护人还认为，本案中保险事故真实存在，刘菁没有编造虚假的事故原因，保险公司应当进行理赔，故刘菁客观上也没有骗取保险金的行为。经查，有关的驾驶证及违章信息、行政处罚案卷材料、相关照片等证据能证实，刘菁因酒后驾车等违法行为，于2014年4月28日被交警部门处暂扣驾驶证6个月，罚款1，500元，并记12分，嗣后刘菁未将驾驶证领回，且有多个交通违法行为未进行处理，驾驶证处于超分、暂扣、停止使用、违法未处理、注销状态。相关的微信聊天记录、《违法行为处理通知书》、相关照片、保险报案材料、证人孟某的证言、被告人潘云飞的供述等证据相互印证，足以证实刘菁明知自己的驾驶证状态异常，且未及时、客观的报警、报案，不具备进保理赔的条件，为挽回损失，遂联系潘云飞冒充沪BHXXXX轿车驾驶员，伪造了2016年9月4日发生单车事故。有关的保险理赔材料、证人孟某的证言、被告人刘菁、潘云飞的供述等证据证实，刘菁、潘云飞伪造单车事故被识破后，刘菁又指使潘云飞作为沪BHXXXX轿车的驾驶员及负事故的全部责任，与孟某达成协议，并向人保上海分公司申请理赔款12万余元。又查明，涉案2016年9月1日事故的发生与潘云飞无关。综上，刘菁具有结伙潘云飞，采用编造虚假的事故原因等方式，欲骗取保险理赔款12万余元的主观故意、客观行为，其行为符合保险诈骗罪的构成要件。至于刘菁及其辩护人辩称刘菁于2014年4月25日换发得新驾驶证，经查，辩护人提供的《驾驶人身体条件证明》等仅能证明刘菁于当日通过了体检，且刘菁亦供认其换证的动机及程序违法、入档信息不真实，故该辩解、辩护观点不影响刘菁驾驶证状态属于异常的认定。潘云飞的辩护人认为，潘云飞主动交代自己的罪行，具有自首情节。经查，证人陈某1的证言、有关的工作情况、被告人潘云飞的供述等证据证实，公安机关在潘云飞到案前已掌握其参与保险诈骗，潘云飞也没有向公安机关主动投案，故其行为不符合自首的相关规定。上述辩解、辩护观点与事实、法律不符，本院不予采纳。刘菁在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。刘菁、潘云飞系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。在共同犯罪中，刘菁系主犯，潘云飞系从犯，对于从犯应当从轻或者减轻处罚。潘云飞如实供述自己的罪行，可以从轻处罚。结合两名被告人的犯罪手法等情节，本院对两名被告人减轻处罚，并对潘云飞适用缓刑。综合潘云飞犯罪的事实、情节，其不符合免除处罚的规定，故对辩护人的相关意见不予采纳。现为严肃国法，维护国家的保险制度及保险公司的财产所有权不受侵犯，依照《中华人民共和国刑法》第一百九十八条第一款、第六十九条、第七十七条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人刘菁犯保险诈骗罪，判处有期徒刑三年三个月，罚金人民币三万元；撤销上海市杨浦区人民法院（2015）杨刑初字第969号刑事判决书对被告人刘菁犯伪造国家机关证件罪、虚开发票罪，判处有期徒刑三年，缓刑三年的缓刑执行部分；决定执行有期徒刑六年，罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2022年10月2日止。） 二、被告人潘云飞犯保险诈骗罪，判处有期徒刑二年，缓刑二年，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。） （上述罚金均应于本判决生效之日起十日内缴纳。） 被告人潘云飞回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"上海市嘉定区人民法院 刑事判决书 （2017）沪0114刑初852号 公诉机关上海市嘉定区人民检察院。 被告人刘菁。 辩护人王松永、赵鹏，上海安硕律师事务所律师。 被告人潘云飞。 辩护人李超，上海瀛东律师事务所律师。 上海市嘉定区人民检察院以沪嘉检金融刑诉［2017］10号起诉书指控被告人刘菁、潘云飞犯保险诈骗罪，于2017年6月1日向本院提起公诉。上海市第二中级人民法院指定本院管辖。本院受理后，依法组成合议庭，公开开庭审理了本案。上海市嘉定区人民检察院指派检察员陈某2出庭支持公诉。被告人刘菁、潘云飞及辩护人王松永、李超到庭参加诉讼。其间，上海市嘉定区人民检察院建议延期审理。现已审理终结。 公诉机关指控，2016年9月1日22时许，被告人刘菁驾驶沪BHXXXX玛莎拉蒂轿车在上海市南北高架石门一路附近，与孟某驾驶的沪BZXXXX轿车发生交通事故。刘菁因酒后驾驶于2014年4月28日被公安机关暂扣驾驶证，后因到期未年审，该驾驶证已被注销，不符合保险理赔条件。2016年9月4日，刘菁指使被告人潘云飞在宝山区友谊路、杨泰路伪造了潘云飞驾驶轿车撞电线杆的单车事故向中国人民财产保险股份有限公司上海市分公司（以下简称人保上海分公司）进行理赔，后被该保险公司发现痕迹不符，遂放弃理赔。次日，刘菁指使潘云飞，由潘云飞冒充交通事故驾驶员与孟某签订《机动车物损交通事故损害赔偿协议书》，后向上述保险公司进行理赔，欲骗取理赔款人民币129，800元（以下币种相同），因保险公司向警方报案而未得逞。 同年12月8日，公安人员至爱开公司抓获潘云飞，潘云飞如实供述了犯罪事实。刘菁经电话通知接受公安人员调查，其先供述后又否认诈骗故意。 为支持上述指控事实，公诉机关宣读、出示了证人陈某1、孟某的证言，公安机关制作的《扣押清单》、《发还清单》、工作情况，有关的微信聊天记录、驾驶证及违章信息、行政处罚案卷材料、《机动车辆保险索赔申请书》、《机动车物损交通事故损害赔偿协议书》、《行驶证》、《驾驶证》、《发票》、《付款委托书》、《谈话笔录》、机动车保险报案记录、《车辆损失情况确认书》、《违法行为处理通知书》、照片、《上海市公安局案件接报单回执》、《全国机动车查询信息》、《保险单》、《刑事判决书》、缓刑执行材料及刘菁、潘云飞的户籍信息、供述等证据。据此，公诉机关认为，被告人刘菁作为车辆被保险人，结伙被告人潘云飞编造虚假的事故原因，骗取保险金，数额巨大，其行为均已触犯《中华人民共和国刑法》第一百九十八条第一款（二）项之规定，应当以保险诈骗罪追究其刑事责任；本案系共同犯罪，刘菁系主犯，潘云飞系从犯，对于从犯应当从轻处罚；刘菁、潘云飞系犯罪未遂，可以比照既遂犯减轻处罚；潘云飞如实供述自己的罪行，可以从轻处罚；刘菁系在缓刑考验期内犯新罪，建议对其以保险诈骗罪判处3年以上4年以下有期徒刑并处罚金，撤销缓刑后实行数罪并罚；建议对潘云飞判处2年以上3年以下有期徒刑并处罚金，可适用缓刑。 被告人刘菁辩称，其原有的驾驶证于2014年4月24日被公安机关暂扣，但其通过关系于次日即在车管所补换新证，由于无法正常输入，故车管所系统内输入的时间为2006年8月，其不知道自己的驾照已因超过审验期限被注销，故其2016年9月1日驾车发生交通事故时驾驶证状态正常，具备理赔条件；其让潘云飞冒充沪BHXXXX轿车驾驶员参与事故理赔，是因为自己很忙，没有时间处理，且其已为交通事故支付费用，故没有诈骗保险公司理赔款的故意，最多属于民事纠纷；其到案后始终强调自己有驾驶证，其在侦查阶段的笔录上签字确认无证驾驶，是因为轻信公安人员会马上将其释放，至于批捕阶段的笔录上签字确认自己无证驾驶，是因为公安人员曾告诉其拘留37天后会将其释放；其还供认2016年9月1日事故发生后未当场报警或向保险公司报案，公安机关于2014年4月暂扣的驾驶证其没有领回，因为该证已于2012年到期。其辩护人举证了《机动车驾驶人身体条件证明》等，认为被告人刘菁在涉案事故发生时有驾驶证，可以按照正常保险理赔程序要求保险公司理赔，属于民事纠纷，不具有保险诈骗的故意；即使刘菁属于无证驾驶，保险事故也是真实存在，故不属于编造虚假的事故原因，保险公司应当进行理赔，故客观上刘菁的行为也不构成保险诈骗。 被告人潘云飞对指控的基本事实、罪名无异议，供认公安人员找到其时没有说明来意，其在警车上才知道警方找其是因为保险诈骗。其辩护人认为，本案系犯罪未遂，对潘云飞可以比照既遂犯从轻处罚；其系被动参加犯罪，不清楚具体的理赔数额，属于在共同犯罪中起辅助作用的从犯；其属于主动交代自己的罪行，应认定为自首；建议对潘云飞免除处罚，或最大限度减轻处罚并适用缓刑。 经审理查明，2014年4月28日，上海市公安局黄浦分局交通警察支队因被告人刘菁有酒后驾车等违法行为，对其处暂扣驾驶证6个月，罚款1，500元，并记12分。嗣后，刘菁未将其驾驶证领回，且又有多个交通违法行为未进行处理，其驾驶证处于超分、暂扣、停止使用、违法未处理、注销状态。2016年9月1日晚，刘菁驾驶沪BHXXXX玛莎拉蒂轿车（被保险人为刘菁）在上海市南北高架石门路附近，追尾孟某驾驶的沪BZXXXX轿车，造成两车损坏。刘菁未向公安机关报警，亦未向沪BHXXXX轿车投保的人保上海分公司报案，即驾车离开事故现场。次日，刘菁在明知其驾驶证状态异常，且事故发生未及时、客观的报警、报案，该事故不符合进保理赔条件的情况下，为挽回损失，联系其手下员工被告人潘云飞出面作为沪BHXXXX轿车的驾驶员伪造交通事故，以骗取保险理赔款，潘云飞予以同意。同年9月4日，刘菁、潘云飞至宝山区友谊路、杨泰路附近，伪造了潘云飞驾驶沪BHXXXX轿车撞击电线杆的单车事故，向人保上海分公司报案，被识破后销案。次日，刘菁又指使潘云飞，由潘云飞冒充沪BHXXXX轿车驾驶员与孟某就前述9月1日事故达成协议，并以潘云飞驾驶沪BHXXXX轿车负事故全部责任为由，向人保上海分公司申请理赔，欲骗取理赔款12万余元，因人保上海分公司再次识破而未得逞。 同年12月7日，公安人员接报案后，发现刘菁、潘云飞有保险诈骗嫌疑，至爱开公司以检查公司账目为由，让在场的潘云飞通知刘菁赶来，后将两人带至公安机关。刘菁到案初期作了如实供述，但嗣后又否认自己欲骗取保险公司理赔款。潘云飞到案后如实供述了自己参与的犯罪事实。 证实上述事实的证据有： 1、证人孟某的证言证实：2016年9月1日22点左右，其驾驶沪BZXXXX轿车由东向西行驶在延安路高架过石门一路出口附近，被沪BHXXXX玛莎拉蒂轿车追尾。其下车发现自己车尾保险杠损坏，对方车头损坏，对方车上有两男一女，下来两个男的。其中一个男的（这个男子是不是驾驶员其也没看清）跟其说有急事，说先给其转账1，200元，不够再说，其同意了。之后，对方通过微信给其转账（微信昵称刘菁），当时双方没有报警。次日，其开车到修理厂，维修费要3，000余元，其给刘菁打电话说钱不够，还有误工费等等，对方又通过微信转账2，300元，还叫其做单车事故处理，其不同意。9月5日，刘菁又打电话说要做双车事故处理，其去了国权北路一个事故处理中心做了责任认定。当天对方来了两个人，一个是刘菁（车主），刘菁说另一男子是驾驶员，后来认定书签好，其看见这个作为驾驶员的男子叫潘云飞。之后，其等去了上中路的定损点。之后，其就去修车，想拿发票找刘菁要修车钱，刘以保险公司钱还没付为由拒绝。当时是其、潘云飞到定损中心签订的损害赔偿协议书，潘云飞不是2016年9月1日事故的在场人员。 2、证人陈某1的证言证实：其在人保上海分公司负责反保险欺诈。2016年9月4日13时许，其公司接到一个叫刘菁的人来电报案称在宝山区杨泰路XXX号处，他朋友潘云飞驾驶沪BHXXXX玛莎拉蒂轿车撞在路边一个电线杆处。其公司勘查员勘查后发现现场碰撞痕迹不符，当场告知对方痕迹不符，予以拒赔。9月5日8时许，刘菁致电其公司客服要求取消昨日的案件，不需要理赔，案件予以注销。当日，刘菁于10时56分再次致电其公司客服，报案称他朋友潘云飞驾驶沪BHXXXX玛莎拉蒂轿车在静安区延安高架近石门二路出口处，在行驶过程中与沪BZXXXX比亚迪轿车发生追尾事故，要求其公司查勘定损理赔。其公司接到报案后，派遣定损员拍摄了玛莎拉蒂车辆损失情况，回单位后查阅了历史理赔记录，发现与前述注销案件的车辆损坏形态一样。其公司认为该起案件存在保险欺诈风险，开始着手调查。其公司已收到对方需要理赔的材料，但理赔款还没有付给对方。 3、有关的《扣押清单》、《发还清单》、微信聊天记录证实，公安人员于被告人刘菁、潘云飞到案的当日扣押了两人的手机，以及两名被告人于2016年9月2日通过手机微信商议伪造交通事故的事实。 4、有关的《全国机动车查询信息》证实，涉案沪BHXXXX玛莎拉蒂轿车的所有人系被告人刘菁。 5、有关的《保险单》证实，被告人刘菁将其名下的沪BHXXXX玛莎拉蒂轿车投保了人保上海分公司的交强险、商业险，以及保险单的主要条款。 6、有关的保险报案及理赔材料证实，2016年9月4日下午，刘菁、潘云飞至宝山区、杨泰路附近报警，向人保上海分公司报案称，潘云飞驾驶沪BHXXXX轿车在该处发生单车事故，后刘菁于9月5日8时许向人保上海分公司表示不需要理赔，注销案件；2016年9月5日上午，刘菁以潘云飞驾驶沪BHXXXX轿车于2016年9月1日与孟某驾驶沪BZXXXX轿车发生交通事故为由，向人保上海分公司报案，并以潘云飞负事故的全部责任向该公司申请理赔，提供了《损害赔偿协议书》、维修发票、《行驶证》、《潘云飞驾驶证》、《付款委托书》等材料；在理赔过程中，人保上海分公司曾向被告人潘云飞了解过事故过程。 7、上海市公安局黄浦分局交通警察支队道路交通行政处罚案卷材料、有关的照片、工作情况证实，2014年4月24日，被告人刘菁因酒后驾驶、且未携带驾驶证在黄浦区嵩山路、淮海中路被民警查获，民警出具行政强制措施凭证并扣留其驾驶的沪F3XXXX轿车；2014年4月28日，公安人员出具《行政处罚决定书》对刘菁处暂扣机动车驾驶证6个月，罚款1，500元，同时根据《机动车驾驶证申请和使用规定》记12分；当日，上述扣留的小型轿车发还刘菁；暂扣的驾驶证初次领证日期为2006年7月4日，有效期期限6年，刘菁未予领回。 8、有关的驾驶证及违章信息、《违法行为处理通知书》、相关照片、工作情况证实，被告人刘菁驾驶证的状态、有效期限，以及刘菁在案发前仍有多个交通违法行为未进行处理。 9、有关的《刑事判决书》、缓刑执行材料证实，2015年12月，被告人刘菁因犯伪造国家机关证件罪、虚开发票罪被上海市杨浦区人民法院数罪并罚判处有期徒刑三年，缓刑三年，罚金人民币五万元，后刘菁在缓刑考验期限内多次私自出境。 10、有关的工作情况证实，本案案发及被告人刘菁、潘云飞到案的经过。 11、被告人刘菁、潘云飞的户籍信息、供述等。 上述证据，均经当庭质证，合法有效，本院予以确认。 本院认为，被告人刘菁作为机动车被保险人，结伙被告人潘云飞，采用编造虚假的事故原因等方式，骗取保险金，数额巨大，其行为均已构成保险诈骗罪。被告人刘菁及其辩护人认为，刘菁案发期间驾驶证状态正常，具备进保理赔的条件，不具有保险诈骗的主观故意，与保险公司间属于民事法律关系。辩护人还认为，本案中保险事故真实存在，刘菁没有编造虚假的事故原因，保险公司应当进行理赔，故刘菁客观上也没有骗取保险金的行为。经查，有关的驾驶证及违章信息、行政处罚案卷材料、相关照片等证据能证实，刘菁因酒后驾车等违法行为，于2014年4月28日被交警部门处暂扣驾驶证6个月，罚款1，500元，并记12分，嗣后刘菁未将驾驶证领回，且有多个交通违法行为未进行处理，驾驶证处于超分、暂扣、停止使用、违法未处理、注销状态。相关的微信聊天记录、《违法行为处理通知书》、相关照片、保险报案材料、证人孟某的证言、被告人潘云飞的供述等证据相互印证，足以证实刘菁明知自己的驾驶证状态异常，且未及时、客观的报警、报案，不具备进保理赔的条件，为挽回损失，遂联系潘云飞冒充沪BHXXXX轿车驾驶员，伪造了2016年9月4日发生单车事故。有关的保险理赔材料、证人孟某的证言、被告人刘菁、潘云飞的供述等证据证实，刘菁、潘云飞伪造单车事故被识破后，刘菁又指使潘云飞作为沪BHXXXX轿车的驾驶员及负事故的全部责任，与孟某达成协议，并向人保上海分公司申请理赔款12万余元。又查明，涉案2016年9月1日事故的发生与潘云飞无关。综上，刘菁具有结伙潘云飞，采用编造虚假的事故原因等方式，欲骗取保险理赔款12万余元的主观故意、客观行为，其行为符合保险诈骗罪的构成要件。至于刘菁及其辩护人辩称刘菁于2014年4月25日换发得新驾驶证，经查，辩护人提供的《驾驶人身体条件证明》等仅能证明刘菁于当日通过了体检，且刘菁亦供认其换证的动机及程序违法、入档信息不真实，故该辩解、辩护观点不影响刘菁驾驶证状态属于异常的认定。潘云飞的辩护人认为，潘云飞主动交代自己的罪行，具有自首情节。经查，证人陈某1的证言、有关的工作情况、被告人潘云飞的供述等证据证实，公安机关在潘云飞到案前已掌握其参与保险诈骗，潘云飞也没有向公安机关主动投案，故其行为不符合自首的相关规定。上述辩解、辩护观点与事实、法律不符，本院不予采纳。刘菁在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。刘菁、潘云飞系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。在共同犯罪中，刘菁系主犯，潘云飞系从犯，对于从犯应当从轻或者减轻处罚。潘云飞如实供述自己的罪行，可以从轻处罚。结合两名被告人的犯罪手法等情节，本院对两名被告人减轻处罚，并对潘云飞适用缓刑。综合潘云飞犯罪的事实、情节，其不符合免除处罚的规定，故对辩护人的相关意见不予采纳。现为严肃国法，维护国家的保险制度及保险公司的财产所有权不受侵犯，依照《中华人民共和国刑法》第一百九十八条第一款、第六十九条、第七十七条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人刘菁犯保险诈骗罪，判处有期徒刑三年三个月，罚金人民币三万元；撤销上海市杨浦区人民法院（2015）杨刑初字第969号刑事判决书对被告人刘菁犯伪造国家机关证件罪、虚开发票罪，判处有期徒刑三年，缓刑三年的缓刑执行部分；决定执行有期徒刑六年，罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月7日起至2022年10月2日止。） 二、被告人潘云飞犯保险诈骗罪，判处有期徒刑二年，缓刑二年，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。） （上述罚金均应于本判决生效之日起十日内缴纳。） 被告人潘云飞回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴颂华 人民陪审员吴蔚 人民陪审员叶育琪 二〇一八年三月三十日 书记员徐洋洋 附：相关法律条文 《中华人民共和国刑法》 第一百九十八条有下列情形之一，进行保险诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处二万元以上二十万元以下罚金或者没收财产： （一）投保人故意虚构保险标的，骗取保险金的； （二）投保人、被保险人或者受益人对发生的保险事故编造虚假的原因或者夸大损失的程度，骗取保险金的； （三）投保人、被保险人或者受益人编造未曾发生的保险事故，骗取保险金的； （四）投保人、被保险人故意造成财产损失的保险事故，骗取保险金的； （五）投保人、受益人故意造成被保险人死亡、伤残或者疾病，骗取保险金的。 …… 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 …… 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0255f1500451f5d7aee9f7adba4f04cc3c8","writName":"刘菁、潘云飞保险诈骗一审刑事判决书"}
