{"ajId":"fc5004dc-a6ac-433c-8ab8-d04112714ff4","ajName":"龚桥军犯非法经营罪一案","ajjbqk":" 兰溪市人民检察院指控，2012年3月份至2014年9月间，被告人龚桥军在浙江省义乌市，利用虞某（另案处理）、陈某4、叶某在香港注册的阿拉旺国际贸易有限公司、香港威德诺有限公司、香港仕豪有限公司，及在平安银行义乌支行开通的离岸账户，用于外汇买卖中的外汇资金收付；同时，被告人龚桥军利用其本人及亲朋身份，在中国农业银行义乌支行开立人民币账户，用于外汇买卖中人民币资金收付，非法从事外汇交易，赚取差价获利。经金华安泰会计师事务所有限责任公司审计鉴定，2012年3月至2014年9月，被告人龚桥军向已查实的陈某1、丁某、何某、季某、江某、金某、申某、虞某、张某1、张某2等交易对手买入美元外汇6600.49万元，卖出美元外汇10464.05万元，获利人民币31.39万元以上。针对上述指控的犯罪事实，公诉机关当庭出示和宣读了被告人龚桥军的供述和辩解，证人张某1、张某2、丁某、申某、陈某1、季某、江某、何某、金某、夏某、虞某、樊某1、陈某2、吕某、陈某3、方某、樊某2、叶某、陈某4的证言，银行交易明细清单、银行开户资料、交易流水、到案经过、自首证明文书，审计鉴定检验报告书，以及被告人的身份证明等证据。依据上述的事实和证据，公诉机关认为，被告人龚桥军违反国家外汇管理规定，在国家规定交易场所外，非法买卖外汇，扰乱市场秩序，情节特别严重，其行为触犯《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。 被告人龚桥军对指控的犯罪事实和罪名均无异议。 辩护人姜国根提出的辩护意见是，被告人在庭审中自愿认罪；自动投案，是自首；是初犯；实际获利是在1％至3％之间，审计报告中是按3％计算的，请求对被告人龚桥军予以减轻处罚并适用缓刑。 经审理查明，自2012年3月至2014年9月期间，被告人龚桥军在浙江省义乌市以营利为目的从事外汇买卖活动。被告人龚桥军通过虞某（另案处理）、陈某4、叶某在香港注册由其实际控制的阿拉旺国际贸易有限公司、香港威德诺有限公司、香港仕豪有限公司在平安银行义乌支行开通的离岸账户收付客户外汇；同时利用其本人及亲友在中国农业银行等开设的人民币账户收付非法经营外汇中的人民币资金，以低价收购外汇、加价出售的方式从非法获利。被告人龚桥军向已查实的交易对手买入美元外汇6600.49万元，卖出美元外汇10464.05万元，非法获利额至少为人民币31.39万元。具体非法买卖外汇事实如下： 1、2012年10月至2013年5月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的陈某1（另案处理），非法收购美元115.71万元，用于从事非法外汇交易，同时向陈某1非法出售美元6万元。 2、2013年10月至2014年8月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的丁某（另案处理），非法收购美元113.39万元，用于从事非法外汇交易，同时向丁某非法出售美元228.38万元。 3、2012年8月至2014年7月间，被告人龚桥军利用其控制的上述公司及账户，向义乌旭日进出口有限公司何某非法收购美元649.84万元，用于从事非法外汇交易。 4、2012年10月至2013年5月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的季某（另案处理）非法收购美元2586.95万元，用于从事非法外汇交易，同时向季某非法出售美元811.81万元。 5、2013年9月至2014年8月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的江某（另案处理）非法收购美元209.36万元，用于从事非法外汇交易，同时向江某非法出售美元48.37万元。 6、2012年3月至2014年5月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的金某（另案处理）非法出售美元463.11万元。 7、2012年4月至2014年6月间，被告人龚桥军利用其控制的上述公司及账户，向浙江梦蕾进出口有限公司申某非法收购美元959.21万元，用于从事非法外汇交易，同时向申某非法出售美元6680.62万元。 8、2013年9月至2014年6月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的虞某（另案处理）非法收购美元749.37万元，用于从事非法外汇交易，同时向虞某非法出售美元149.27万元。 9、2013年9月至2014年8月间，被告人龚桥军利用其控制的上述公司及账户，向义乌市飞英进出口有限公司张某1非法收购美元1178.33万元，用于从事非法外汇交易。 10、2012年9月至2013年3月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的张某2（另案处理）非法收购美元38.3万元，用于从事非法外汇交易，同时向张某2非法出售美元2076.44万元。 案发后，公安机关冻结了被告人龚桥军控制使用的陈某2在中国农业银行股份有限公司62×××79账户中的银行存款人民币3499205.91元、樊某1在中国农业银行股份有限公司62×××72账户中的银行存款人民币1554585.45元、方某在中国农业银行股份有限公司62×××70账户中的银行存款人民币619704.29元。 2015年2月6日，被告人龚桥军主动向公安机关投案。 上述事实，有经庭审举证、质证，本院确认的下列证据证实：1、被告人龚桥军的供述和辩解；2、银行交易明细清单；3、银行开户资料；4、交易流水；5、到案经过；6、自首证明文书；7、证人张某1、张某2、丁某、申某、陈某1、季某、江某、何某、金某、夏某、虞某、樊某1、陈某2、吕某、陈某3、方某、樊某2、叶某、陈某4的证言；8、审计鉴定检验报告书；9、被告人的户籍信息。 ","cpfxgc":"本院认为，被告人龚桥军违反国家外汇管理规定，在国家规定的交易场所之外，非法进行买卖外汇活动，扰乱金融市场秩序，情节特别严重，其行为已构成非法经营罪。公诉机关的指控成立，本院予以支持。被告人龚桥军犯罪以后自动投案并能如实供述自己的罪行，系自首，根据其犯罪情节及社会危害程度，依法予以减轻处罚。辩护人提出被告人龚桥军自愿认罪、是自首、初犯等请求从轻处罚的辩护意见，本院予以采纳；其他辩护意见依据不足，本院不予采纳。为严肃国法，保护正常的金融市场秩序不受侵犯，依照《中华人民共和国刑法》第二百二十五条第四项、第六十七条第一款、第五十二条、第五十三条第一款、第七十二条第一、三款、第七十三条第二、三款、第六十四条及《最高人民法院关于审理骗购外汇、非法买卖外汇刑事案件具体应用法律若干问题的解释》第三条、第七条的规定，判决如下：","pjjg":" 一、被告人龚桥军犯非法经营罪，判处有期徒刑三年，缓刑三年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一百五十万元（罚金于判决生效后一个月内缴纳）。 二、追缴被告人龚桥军的违法所得人民币31.39万元，予以没收并上缴国库；已冻结的用于非法买卖外汇的涉案资金予以没收并上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"龚桥军犯非法经营罪一审刑事判决书 浙江省兰溪市人民法院 刑事判决书 （2016）浙0781刑初83号 公诉机关浙江省兰溪市人民检察院。 被告人龚桥军，男，1986年1月26日出生于浙江省义乌市，汉族，高中文化，公司职员，家住浙江省义乌市。因涉嫌非法经营罪于2015年2月10日被浙江省兰溪市公安局依法取保候审，2016年2月23日被浙江省兰溪市人民检察院依法取保候审。现在家候审。 辩护人姜国根，浙江丹溪律师事务所律师。 浙江省兰溪市人民检察院以兰检公诉刑诉（2016）84号起诉书指控被告人龚桥军犯非法经营罪，于2016年2月26日向本院提起公诉。浙江省金华市中级人民法院作出指定管辖决定书，指定本院管辖该案。本院依法组成合议庭，公开开庭进行了审理。兰溪市人民检察院指派检察员王钦出庭支持公诉，被告人龚桥军及辩护人姜国根到庭参加诉讼。现已审理终结。 兰溪市人民检察院指控，2012年3月份至2014年9月间，被告人龚桥军在浙江省义乌市，利用虞某（另案处理）、陈某4、叶某在香港注册的阿拉旺国际贸易有限公司、香港威德诺有限公司、香港仕豪有限公司，及在平安银行义乌支行开通的离岸账户，用于外汇买卖中的外汇资金收付；同时，被告人龚桥军利用其本人及亲朋身份，在中国农业银行义乌支行开立人民币账户，用于外汇买卖中人民币资金收付，非法从事外汇交易，赚取差价获利。经金华安泰会计师事务所有限责任公司审计鉴定，2012年3月至2014年9月，被告人龚桥军向已查实的陈某1、丁某、何某、季某、江某、金某、申某、虞某、张某1、张某2等交易对手买入美元外汇6600.49万元，卖出美元外汇10464.05万元，获利人民币31.39万元以上。针对上述指控的犯罪事实，公诉机关当庭出示和宣读了被告人龚桥军的供述和辩解，证人张某1、张某2、丁某、申某、陈某1、季某、江某、何某、金某、夏某、虞某、樊某1、陈某2、吕某、陈某3、方某、樊某2、叶某、陈某4的证言，银行交易明细清单、银行开户资料、交易流水、到案经过、自首证明文书，审计鉴定检验报告书，以及被告人的身份证明等证据。依据上述的事实和证据，公诉机关认为，被告人龚桥军违反国家外汇管理规定，在国家规定交易场所外，非法买卖外汇，扰乱市场秩序，情节特别严重，其行为触犯《中华人民共和国刑法》第二百二十五条之规定，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。 被告人龚桥军对指控的犯罪事实和罪名均无异议。 辩护人姜国根提出的辩护意见是，被告人在庭审中自愿认罪；自动投案，是自首；是初犯；实际获利是在1％至3％之间，审计报告中是按3％计算的，请求对被告人龚桥军予以减轻处罚并适用缓刑。 经审理查明，自2012年3月至2014年9月期间，被告人龚桥军在浙江省义乌市以营利为目的从事外汇买卖活动。被告人龚桥军通过虞某（另案处理）、陈某4、叶某在香港注册由其实际控制的阿拉旺国际贸易有限公司、香港威德诺有限公司、香港仕豪有限公司在平安银行义乌支行开通的离岸账户收付客户外汇；同时利用其本人及亲友在中国农业银行等开设的人民币账户收付非法经营外汇中的人民币资金，以低价收购外汇、加价出售的方式从非法获利。被告人龚桥军向已查实的交易对手买入美元外汇6600.49万元，卖出美元外汇10464.05万元，非法获利额至少为人民币31.39万元。具体非法买卖外汇事实如下： 1、2012年10月至2013年5月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的陈某1（另案处理），非法收购美元115.71万元，用于从事非法外汇交易，同时向陈某1非法出售美元6万元。 2、2013年10月至2014年8月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的丁某（另案处理），非法收购美元113.39万元，用于从事非法外汇交易，同时向丁某非法出售美元228.38万元。 3、2012年8月至2014年7月间，被告人龚桥军利用其控制的上述公司及账户，向义乌旭日进出口有限公司何某非法收购美元649.84万元，用于从事非法外汇交易。 4、2012年10月至2013年5月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的季某（另案处理）非法收购美元2586.95万元，用于从事非法外汇交易，同时向季某非法出售美元811.81万元。 5、2013年9月至2014年8月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的江某（另案处理）非法收购美元209.36万元，用于从事非法外汇交易，同时向江某非法出售美元48.37万元。 6、2012年3月至2014年5月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的金某（另案处理）非法出售美元463.11万元。 7、2012年4月至2014年6月间，被告人龚桥军利用其控制的上述公司及账户，向浙江梦蕾进出口有限公司申某非法收购美元959.21万元，用于从事非法外汇交易，同时向申某非法出售美元6680.62万元。 8、2013年9月至2014年6月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的虞某（另案处理）非法收购美元749.37万元，用于从事非法外汇交易，同时向虞某非法出售美元149.27万元。 9、2013年9月至2014年8月间，被告人龚桥军利用其控制的上述公司及账户，向义乌市飞英进出口有限公司张某1非法收购美元1178.33万元，用于从事非法外汇交易。 10、2012年9月至2013年3月间，被告人龚桥军利用其控制的上述公司及账户，向同样在义乌从事非法经营外汇买卖的张某2（另案处理）非法收购美元38.3万元，用于从事非法外汇交易，同时向张某2非法出售美元2076.44万元。 案发后，公安机关冻结了被告人龚桥军控制使用的陈某2在中国农业银行股份有限公司62×××79账户中的银行存款人民币3499205.91元、樊某1在中国农业银行股份有限公司62×××72账户中的银行存款人民币1554585.45元、方某在中国农业银行股份有限公司62×××70账户中的银行存款人民币619704.29元。 2015年2月6日，被告人龚桥军主动向公安机关投案。 上述事实，有经庭审举证、质证，本院确认的下列证据证实：1、被告人龚桥军的供述和辩解；2、银行交易明细清单；3、银行开户资料；4、交易流水；5、到案经过；6、自首证明文书；7、证人张某1、张某2、丁某、申某、陈某1、季某、江某、何某、金某、夏某、虞某、樊某1、陈某2、吕某、陈某3、方某、樊某2、叶某、陈某4的证言；8、审计鉴定检验报告书；9、被告人的户籍信息。 本院认为，被告人龚桥军违反国家外汇管理规定，在国家规定的交易场所之外，非法进行买卖外汇活动，扰乱金融市场秩序，情节特别严重，其行为已构成非法经营罪。公诉机关的指控成立，本院予以支持。被告人龚桥军犯罪以后自动投案并能如实供述自己的罪行，系自首，根据其犯罪情节及社会危害程度，依法予以减轻处罚。辩护人提出被告人龚桥军自愿认罪、是自首、初犯等请求从轻处罚的辩护意见，本院予以采纳；其他辩护意见依据不足，本院不予采纳。为严肃国法，保护正常的金融市场秩序不受侵犯，依照《中华人民共和国刑法》第二百二十五条第四项、第六十七条第一款、第五十二条、第五十三条第一款、第七十二条第一、三款、第七十三条第二、三款、第六十四条及《最高人民法院关于审理骗购外汇、非法买卖外汇刑事案件具体应用法律若干问题的解释》第三条、第七条的规定，判决如下： 一、被告人龚桥军犯非法经营罪，判处有期徒刑三年，缓刑三年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一百五十万元（罚金于判决生效后一个月内缴纳）。 二、追缴被告人龚桥军的违法所得人民币31.39万元，予以没收并上缴国库；已冻结的用于非法买卖外汇的涉案资金予以没收并上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长胡琴仙 人民陪审员刘友富 人民陪审员唐与尧 二〇一六年十月二十五日 书记员杨旭娟","writId":"044c3a16028fd440b38d9ba6a2d4af824f2","writName":"龚桥军犯非法经营罪一审刑事判决书"}
