{"ajId":"4dac4e2e-94ca-4f7f-ba0f-e7310c41ce9e","ajName":"倪某故意伤害一案","ajjbqk":" 安徽省肥西县人民检察院指控：2013年5月9日凌晨1时许，栗某、程某（均另案处理）到肥西县上派镇包公路“XX”休闲会所。在按摩过程中，栗某与会所技师亚某发生争执。随后，栗某又在会所一楼大厅与会所经营者廖某发生争吵。陈某进入会所，栗某将情况告知陈某。陈某带着栗某、程某回到会所三楼技师休息室询问相关情况，栗某对亚某进行辱骂和殴打。被告人倪某得知有人闹事，持菜刀进入休息室，被陈某拉出门外。凌晨2时许，汤某（另案处理）接到程某电话后，带着吴某（另案处理）赶到会所三楼。在三楼楼梯口处，汤某看到被告人倪某手持菜刀并问怎么回事，倪某呵斥汤某让他们下去，双方发生争执。被告人倪某先用菜刀砍汤某头部一刀，汤某遂用随身携带的折叠刀捅被告人倪某腹部一刀，被告人倪某再次用菜刀砍汤某头部一刀，汤某被砍后，折叠刀掉到地上，汤某遂往楼下跑，被被告人倪某从后面砍到背部一刀，汤某跑出会所。被告人倪某没有追上汤某，返回会所，在大门外碰到栗某、程某、吴某等人，被告人倪某与对方理论。廖某将被告人倪某手中菜刀夺下，扔到路边地上。汤某走回会所，程某看到汤某受伤，抽出裤带打向被告人倪某。因路滑，程某摔倒在地，被告人倪某顺势扑到程某身上。后，被告人倪某爬起来跑向马路对面，被绿化带绊倒在地。栗某、程某、汤某、吴某等人追赶上来，用锐器捅刺和拳脚殴打倪某。随即，众人逃离现场。经肥西县公安局法医鉴定：被害人汤某左顶部、后顶部左侧、背部左上外侧损伤程度构成轻伤；被害人程某右侧腰背部损伤程度为轻微伤。 另查明：案发后，2013年5月15日，被告人倪某在肥西县医院住院期间，作为汤某案受害人首先向公安机关供述了自己持刀伤害汤某的事实。在案件处理过程中，被告人倪某与被害人汤某就民事赔偿达成协议，并取得谅解。 上述事实，被告人倪某对主要事实供认不讳，并有身份证明材料、归案经过、刑事判决书、协议书、谅解书等书证、证人吴某、亚某等人的证言、被害人汤某、程某的陈述、被告人倪某的供述和辩解、肥西县公安局法医学人体损伤程度鉴定书、肥西县公安局制作的勘验、检查笔录、辨认笔录、光盘一张等证据证实，足以认定。 被告人倪某的辩护人提出：被告人倪某构成自首，在案件中也是被害人，案发后积极赔偿被害人并取得谅解，请求对其从轻处罚，并适用缓刑。 ","cpfxgc":"本院认为：被告人倪某持凶器故意伤害他人身体，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪，公诉机关指控罪名成立。案发后，被告人倪某在公安机关调查另一案件事实时，主动供述了侦查机关尚未掌握的故意伤害汤某罪行，依照《最高人民法院关于处理自首和立功若干具体问题的意见》第一条第一款的规定，视为自动投案，依法构成自首，并与被害人汤某达成赔偿协议，取得谅解，本院依法对其从轻处罚。对其辩护人提出自首、赔偿予以从轻处罚的意见，本院予以采纳。被告人倪某在故意伤害过程中，首先持凶器伤人，并致一人轻伤，一人轻微伤，犯罪手段凶狠，犯罪情节较重，不符《中华人民共和国刑法》第七十二条所规定的适用缓刑条件，对其辩护人提出的适用缓刑意见，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人倪某犯故意伤害罪，判处拘役五个月。 （被告人倪某的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即：自2013年12月23日起至2014年5月22日止） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省肥西县人民法院 刑事判决书 （2014）肥西刑初字第00021号 公诉机关安徽省肥西县人民检察院。 被告人倪某，男，汉族，初中文化。因涉嫌故意伤害罪，于2013年9月3日被肥西县公安局取保候审。2013年12月23日因本案经本院决定被逮捕，现押于肥西县看守所。 辩护人翟翔，安徽人杰律师事务所律师。 安徽省肥西县人民检察院以肥西检刑诉（2013）445号起诉书指控被告人倪某犯故意伤害罪，于2013年12月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2013年12月31日公开开庭审理了本案。安徽省肥西县人民检察院指派检察员沈玖、纵瑞东出庭支持公诉，被告人倪某及辩护人到庭参加诉讼，本案现已审理终结。 安徽省肥西县人民检察院指控：2013年5月9日凌晨1时许，栗某、程某（均另案处理）到肥西县上派镇包公路“XX”休闲会所。在按摩过程中，栗某与会所技师亚某发生争执。随后，栗某又在会所一楼大厅与会所经营者廖某发生争吵。陈某进入会所，栗某将情况告知陈某。陈某带着栗某、程某回到会所三楼技师休息室询问相关情况，栗某对亚某进行辱骂和殴打。被告人倪某得知有人闹事，持菜刀进入休息室，被陈某拉出门外。凌晨2时许，汤某（另案处理）接到程某电话后，带着吴某（另案处理）赶到会所三楼。在三楼楼梯口处，汤某看到被告人倪某手持菜刀并问怎么回事，倪某呵斥汤某让他们下去，双方发生争执。被告人倪某先用菜刀砍汤某头部一刀，汤某遂用随身携带的折叠刀捅被告人倪某腹部一刀，被告人倪某再次用菜刀砍汤某头部一刀，汤某被砍后，折叠刀掉到地上，汤某遂往楼下跑，被被告人倪某从后面砍到背部一刀，汤某跑出会所。被告人倪某没有追上汤某，返回会所，在大门外碰到栗某、程某、吴某等人，被告人倪某与对方理论。廖某将被告人倪某手中菜刀夺下，扔到路边地上。汤某走回会所，程某看到汤某受伤，抽出裤带打向被告人倪某。因路滑，程某摔倒在地，被告人倪某顺势扑到程某身上。后，被告人倪某爬起来跑向马路对面，被绿化带绊倒在地。栗某、程某、汤某、吴某等人追赶上来，用锐器捅刺和拳脚殴打倪某。随即，众人逃离现场。经肥西县公安局法医鉴定：被害人汤某左顶部、后顶部左侧、背部左上外侧损伤程度构成轻伤；被害人程某右侧腰背部损伤程度为轻微伤。 另查明：案发后，2013年5月15日，被告人倪某在肥西县医院住院期间，作为汤某案受害人首先向公安机关供述了自己持刀伤害汤某的事实。在案件处理过程中，被告人倪某与被害人汤某就民事赔偿达成协议，并取得谅解。 上述事实，被告人倪某对主要事实供认不讳，并有身份证明材料、归案经过、刑事判决书、协议书、谅解书等书证、证人吴某、亚某等人的证言、被害人汤某、程某的陈述、被告人倪某的供述和辩解、肥西县公安局法医学人体损伤程度鉴定书、肥西县公安局制作的勘验、检查笔录、辨认笔录、光盘一张等证据证实，足以认定。 被告人倪某的辩护人提出：被告人倪某构成自首，在案件中也是被害人，案发后积极赔偿被害人并取得谅解，请求对其从轻处罚，并适用缓刑。 本院认为：被告人倪某持凶器故意伤害他人身体，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪，公诉机关指控罪名成立。案发后，被告人倪某在公安机关调查另一案件事实时，主动供述了侦查机关尚未掌握的故意伤害汤某罪行，依照《最高人民法院关于处理自首和立功若干具体问题的意见》第一条第一款的规定，视为自动投案，依法构成自首，并与被害人汤某达成赔偿协议，取得谅解，本院依法对其从轻处罚。对其辩护人提出自首、赔偿予以从轻处罚的意见，本院予以采纳。被告人倪某在故意伤害过程中，首先持凶器伤人，并致一人轻伤，一人轻微伤，犯罪手段凶狠，犯罪情节较重，不符《中华人民共和国刑法》第七十二条所规定的适用缓刑条件，对其辩护人提出的适用缓刑意见，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款之规定，判决如下： 被告人倪某犯故意伤害罪，判处拘役五个月。 （被告人倪某的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即：自2013年12月23日起至2014年5月22日止） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员聂新春 二〇一四年一月三日 书记员张昭 附：本案适用的法律条文 《中华人民共和国刑法》 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。","writId":"012c70a49c158b70d675fcc3f81ebf4b44c","writName":"倪某故意伤害一审刑事判决书"}
