{"ajId":"804a0351-c0c1-4fb4-8736-b5dbcfda112a","ajName":"陈知裕、张观礼行贿一案","ajjbqk":" 贵州省紫云苗族布依族自治县人民检察院指控，2010年6、7月份，被告人陈知裕、张观礼与张某1（另案处理）商定合伙承接德江县326国道绕城公路工程项目，将中标价的6％好处费由张某1送给时任德江县委书记杨某2（另案处理）及其胞兄杨某1（另案处理）。在这个工程项目中，张某1负责协调杨某2和杨某1的关系确保项目中标，陈知裕负责协调贵州省建工集团总公司和防控风险，张观礼负责工程出资和管理。 张某1与卢某1（系德江县公安局干警，另案处理）商定由卢某1出面联系杨某1通过杨某2承接该项目，卢某1找到杨某1表示想承接326项目，并称会给感谢费。杨某1找到时任德江县交通局局长蔡某（另案处理），请其在326项目上帮忙，蔡某将此事向杨某2汇报，杨某2表示支持。杨某1又找到杨某2要让贵州建工总公司承接326项目，杨某2表示同意。之后，蔡某向厦门诚实工程咨询有限公司项目经理刘某打招呼，刘某通过向评委打招呼确保让贵州建工集团总公司中标。陈知裕、张观礼和张某1挂靠的贵州省建工集团总公司中标326项目第二标段。之后在施工过程中，张观礼、陈知裕陆续将中标价的6％合计330余万元交给张某1，张某1通过卢某1送给杨某1100万元，杨某1将收取100万元的情况告知杨某2。 为证实上述事实，公诉机关提供了书证、证人证言、被告人的供述及辩解等证据。被告人陈知裕、张观礼为谋取不正当利益，向国家工作人员行贿，其行为已触犯《中华人民共和国刑法》第三百八十九条之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究二被告人的刑事责任。提起公诉，请依法判处。 公诉机关认为被告人陈知裕、张观礼具有以下量刑情节：归案后能如实供述自己的犯罪事实，系坦白。建议对二被告人判处有期徒刑六年以下。 被告人陈知裕对公诉机关指控的事实及罪名均有异议，认为张某1找到其和张观礼没有谈合伙的事情，三人不是合伙关系，另外，其不认识卢某1，也不知道张某1找到谁讲关系，其认识到自己有一定错误，但认为自己的行为不构成行贿罪。其辩护人提出以下辩护意见：1、陈知裕、张观礼与张某1不是合伙关系，也无行贿共谋行为，陈知裕不知道行贿时间、行贿地点，也不知行贿给谁；2、只有证人刘某的证言提到向评委打招呼，确保中标，谋取不正当利益的证据不足；3、杨某1收受100万元，并没有拿给杨某2，杨某2只是知道该事实，不能认定杨某2的受贿情况；4、适用法律错误，杨某1没有利用职务之便，而是利用杨某2的影响力，本案发生在刑法修正案（九）实施之前，没有对有影响力的人行贿罪，综合全案，陈知裕只是兑现张某1的承诺，其余张观礼被张某1操控，陈知裕不是谋利者，而是被害人。综上所述，本案事实不清，证据不足，建议对陈知裕宣告无罪。 被告人张观礼对公诉机关指控的事实及罪名均有异议，认为中标价6％的事情其没有和陈知裕、张某1商量过，这笔钱是张某1得，其不知道张某1送给谁，也不知道实际是否送，其不认识杨某2，认为自己不构成行贿罪。其辩护人提出以下辩护意见：1、建工集团没有获取他人的不正当利益，起诉书是双重推定，刘某是否按照蔡某的指示向评委打招呼，评标过程中是否违法让贵州建筑集团中标，证据不足；2、指控是招标投标过程存在违法行为，其余环节没有违法行为；3、张某1的行为应当自己承担，与张观礼无关，张观礼和张某1没有商量给杨某1或杨某2的情况；4、张观礼、陈知裕与张某1不是合伙关系，张某1没有提供劳动和资金，不承担风险和管理，指控合伙定性不当，应该是一种居间介绍关系或者是转让关系；5、张观礼与张某1没有行贿联络，二人没有共同故意，张观礼主观上没有跟张某1说行贿杨某2、杨某1的犯意；6、如果张观礼的行为构成犯罪，326项目的完成对德江县是便利的，工程没有质量问题，没有造成严重的社会影响，在诉讼活动中主动交代事实，可以从轻处罚。综上，建议疑罪从无。 经审理查明，2010年6、7月份，张某1（另案处理）找到被告人陈知裕、张观礼商定一起承接贵州省德江县326国道绕城公路工程项目，三人将该项目挂靠贵州省建工集团总公司。由张某1将工程中标价的6％送给背后团队，即时任德江县委书记杨某2（另案处理）及其胞兄杨某1（另案处理），确保项目中标；陈知裕负责协调贵州省建工集团总公司和防控风险；张观礼负责工程出资和管理；利润分配，张某1占35％、陈知裕及张观礼占65％。 商定好后，张某1随即通过德江县公安局干警卢某1认识杨某1，如能中标，承诺给予杨某1好处费，此后杨某1找到时任德江县委书记胞弟杨某2寻求帮助，经杨某2默许后，以打招呼的方式，贵州省建工集团总公司于2010年10月顺利中标德江县326项目第二标段。依约定，被告人陈知裕、张观礼通过虚假报销材料费、支付人工费等方式，以部分中标价陆续打给张某1，由张某1转给卢某1指定的覃某、邓某账户，张某1请卢某1转送给杨某1，卢某1按照与杨某1的约定，先后四次送杨某1好处费100万元。 认定上述事实，有经庭审举证、质证，并查证属实的以下证据证实： （一）书证 1、户籍证明证实： 陈知裕，男，1963年12月2日出生，作案时已达到完全刑事责任年龄。 张观礼，男，1967年9月20日出生，作案时已达到完全刑事责任年龄。 2、黔建总干任［2013］6号文件、情况说明证实，陈知裕任贵州建工集团第五建筑工程有限责任公司党委委员、董事职务，推荐为工会主席人选。 3、劳动合同书证实，刘某在厦门诚实工程咨询有限公司贵州分公司职务为项目经理。 4、德委［2010］28号文件、干部任免审批表2份、人员基本信息、证明证实，杨某2时任贵州省德江县委书记、杨某1任贵州省印江自治县政协办公室主任科员，二人系亲弟兄关系。 5、关于德江县326国道绕城公路第二标段工程项目支付张某1款项的情况证实，14笔合计6552017元系贵州建工集团总公司财务通过网银支付到张某1指定的银行账户。 6、会议纪要证实，2011年1月10日陈知裕与贵州建工集团有限公司路桥分公司以会议纪要的形式，约定德江县326国道绕城公路工程第二标段工程项目的经济责任目标等事宜。 7、记账凭证、电汇凭证、中国工商银行网上银行电子回单等票据共42张证实，德江县326第二标段工程项目支出情况。 8、贵州省公路局关于德江县326国道绕城公路列入2009年公路改造的批复、德江县326国道绕城公路工程项目招标初步方案核准的请示、关于变更“德江县326国道城区段道路工程”名称的函、德江县326国道绕城公路工程项目招标初步方案核准申请表、关于要求审批德江县326国道绕城公路初步设计的函、德江县326国道绕城公路工程总概预算表证实，2009年3月24日德江县公路局同意将326国道绕城公路进行改造，德江县交通运输局为业主方制定招标方案、设计及预算，德江县发改局进行审定。 9、公路工程施工许可证证实，2010年11月28日贵州建工集团第一建筑工程有限公司、贵州建工集团总公司作为施工单位就德江县326线国道绕城公路工程进行施工。 10、市政基础设施工程竣工验收报告备案表证实，2012年1月5日德江县326国道绕城公路第二标段验收合格。 11、德江县326国道绕城公路工程招标代理合同、承诺书、建设工程造价咨询合同、德江县326国道绕城公路工程施工表第1、2标段评标报告、中标通知书、法定代表人授权委托书、营业执照、税务登记证、组织机构代码证、贵州省省外工程招标代理机构入黔备案证、工程造价咨询资质证证实，厦门诚实工程咨询有限公司作为合格的招标代理机构，2010年9月30日为德江县326国道绕城公路工程的招标代理机构，贵州建工集团总公司为德江县326国道绕城公司施工第二标段中标建设单位。 12、德江县326国道绕城公路施工第二标段建设工程施工合同、工程建设项目廉政责任书证实，2010年12月16日贵州建工集团总公司与德江县交通局签订326第二标段施工合同及廉政责任书。 13、工程（施工、监理）招标代理委托合同及补充协议、委托书、营业执照、工程造价咨询资质证、组织机构代码证、税务登记证、成交通知书、工程招标代理委托合同解除协议证实，2010年8月13日贵州智聚招标造价咨询有限公司曾与德江县交通局签订招标代理委托合同，2010年9月10日解除合同。 14、审计报告证实，2013年11月19日德江县326国道绕城公路工程竣工决算审计情况。 15、辅助余额表，德江县326国道绕城公路工程付款凭证、支付通知单、发票等凭据135张证实，德江县326国道绕城公路工程付款情况。 16、邓某、覃某银行流水明细及身份信息证实，邓某2010年9月28日至2016年1月14日在农行账户流水明细，覃某2011年11月13日至2014年2月8日在工行流水明细。 （二）证人证言 1、证人杨某1的证言：我和杨某2是亲兄弟，2008年我改非后一直没上班，也没有其他事情做，2010年初春节期间，杨某2已任德江县委书记，他回老家过年，我对他说我想找点事做挣点钱，也就是说希望他能出面帮我找些事做，比如工程、项目等，另外如果有人通过我找杨某2帮忙，我也可以从中收取好处费，杨某2默认同意，他跟我说要把握好，一是在承接工程、项目等事情上不要出现任何事件或事故，不要明目张胆去做造成恶劣影响，二是收别人的钱一定要谨慎，以免事情暴露后被追究责任。对工程、项目等需要专业资质、技术、施工队伍、公司等条件，我本人无法做。2010年张某1和卢某1承接修路工程，我收取了100万元的好处费。具体情况是：通过学生田敦认识时任德江县交警大队教导员卢某1，大约2010年6、7月，卢某1约我在印江县城的“随缘”饭店吃午饭，当时一起的还有张某1。饭前，卢某1避开张某1跟我说，德江马上要修建德江县326绕城公路工程，想通过我的关系给蔡某（时任德江县交通局长）打招呼要工程，由张某1具体负责实施，为了安全起见，张某1和我不直接联系，都是卢某1从中联系我。虽然当时卢某1没给我承诺说这个工程承接下来后给我好处费，但是我知道事后会有的，我也就答应了卢某1的要求。蔡某担任交通局长也是通过我请杨某2帮忙，我去找蔡某他肯定会买账。在张某1和卢某1找我谈326道路项目后几天，张某1给我打电话说想找蔡某谈承接326道路项目工程，之后我让蔡某和张某1对接。大约在2010年10月左右，我给杨某2打电话，蔡某来汇报326道路项目工程，提到贵州建工集团总公司时，帮忙处理一下，也就是说招投标中有什么困难就请他帮忙，保证贵州建工集团总公司中标，我们是兄弟，我不用明说他也知道这个意思。大约在2010年10、11月时，经过招投标，张某1挂靠的贵州建工集团总公司就顺利中标了326道路项目的其中一个标段。 张某1在实施326国道过程中，大概在2010年底，有天卢某1打电话给我说，杨某2有天晚上喝酒后到张某1工地上检查乱骂项目经理，让我给杨某2讲。2011年初春节期间，我到杨某2印江家里给他讲到此事，我说这个标段是我安排张某1去找蔡某做的，还说张某1为他准备了50万元，杨某2说他不管这些，让我自己处理，后来又说放在我这里也行，后来没有听说杨某2再到工地上去骂了。 张某1通过卢某1送给我的100万元，第一次是2010年11月中旬，卢某1在印江县城“随缘”餐馆斜对面的一家休闲会所，提一个纸箱放到我的座位旁，给我说326道路项目这个工程给我100万元，这里是30万元，是张某1收集农民工的身份证报出来的民工工资和一部分材料款，这样比较安全。第二次是在2010年12月底，卢某1在印江县城“随缘”家常菜馆二楼包房给我20万元人民币现金。第三次在2011年初春节前一天傍晚，卢某1在印江县教育局附近的腾龙路口给我30万元现金。第四次2011年12月底，卢某1在“食家庄”二楼包房送我20万元人民币现金，说这条路的100万元就结清了。 2、证人杨某2证言：我和杨某1是亲兄弟，2010年春节期间，当时我任德江县县委书记，杨某1跟我说，他现在改非没有事做，想到我那里找点事做，从中找点钱增加收入，我表示同意并给他说有合适的机会给他安排，但要把握好，不要出问题。杨某1利用我的职权，通过我的帮助获得工程项目，在项目中收别人钱，在德江326道路项目上他收取项目老板的贿赂款我是知道的。杨某1从来没有从事过工程项目管理，在资金、技术方面也不具备与别人合伙做工程的条件。2010年上半年，德江县委政府326国道项目启动不久，杨某1给我讲他想找一家贵阳的公司来参与该项目建设，我同意了，并给他说项目是政府组织实施，到时候直接来报名参加竞标。一开始326项目只是一个标段，但在投标前，蔡某和分管副县长周某来我办公室汇报这个工程，说因为工程工期紧，任务重，来参加投标的单位多，所以将326工程分为两个标段，我表示同意，并让他们具体负责落实。过了两天蔡某单独找我说德凤大哥要来参加德江326工程建设，我默认了蔡某的意见。 326国道要求必须在国庆前通车，施工单位要24小时都不停的加班，开工后我多次到工地检查，发现工程进度缓慢。有一次我带着政府相关人员、指挥部的工作人员到工地上检查，我就在工地上发火。发火之后的几天，德凤大哥给我说这个项目中的一个标段是他让人去找蔡某做的，还说他收了工程老板的钱，让我不要去工地骂了，影响不好，之后我就没有去工地上骂过了。 3、证人张某1的证言：2010年5月，卢某1告诉我德江县有一个市政公路工程，问我是否愿意做，说他和德江县县委书记杨某2的哥哥杨某1关系不错，可以出面搞定，我和卢某1商量后进行分工，由卢某1出面找杨某1搞定德江县委书记杨某2拿到项目，由我去找实力强的公司合伙承接该项目，同时找招标代理公司拿到该项目招标代理权。过不久，我和卢某1请杨某1吃饭，吃饭中杨某1说我和他之间不直接联系，有事由卢某1和他联系。卢某1建议我找挂靠单位要找贵州的国营大公司，我通过以前邻居李祝萍的弟弟李祝庆找到陈知裕，他是贵州建工集团纪检监察部门的副处级干部，我去见陈知裕时，张观礼也在场，我向陈知裕具体介绍了德江326项目的情况，并表示我有德江县县委书记的关系，再谈挂靠贵州建工集团总公司承接项目的时陈知裕让我和张观礼合作这个项目。后来我们商定挂靠贵州建工集团承接德江县326道路工程，我们三人达成了以下共识：一、拿出工程中标价6％作为打点杨某2、杨某1的费用；二、我们三人挂靠贵州建工集团总公司合伙承接326国道项目；三、我和他们按照工程利润三七分成，我占30％；四、单独拿出50万元给我作为我前期跟踪项目的费用。在工程款完工结算后，我觉得张观礼和陈知裕将工程的成本核算得较高，我就向张观礼提出要多拿一部分利润补偿我，后张观礼和陈知裕就同意多拿出5％的工程利润给我，所以我最后得到的工程利润是35％，张观礼和陈知裕得到的是65％。 我把和陈知裕、张观礼商量的情况告知卢某1，之后我与陈知裕、张观礼找到贵州智聚造价咨询有限公司负责德江326道路工程的投标代理工作，并签订了招标代理合同。后来智聚公司以代理费过低为由放弃了这个项目的代理权。后来德江县又找了厦门的一家公司，蔡某说让我跟陈知裕和张观礼说让他们抓紧去和招标代理公司的刘总对接招投标事宜，我认为蔡某肯定给厦门这家招标公司打过招呼，不然贵州建工集团不可能拿到这个项目。 根据之前和卢某1、陈知裕、张观礼商量返点，拿给杨某1和杨某2的钱都是通过卢某1送的，我给卢某1有的是现金，有的是转账，因为贵州建工集团付款需要正规发票，按照卢某1的要求，他表弟覃某的妻子邓某有个建材经营部，可以通过覃某或邓某的账户转返点费，从覃某和邓某的账户走的钱大约有160万元。 有次杨某2在工程施工过程中带人到工地上视察并大骂施工人员，我给杨某1和卢某1说这影响不好，杨某1跟杨某2说后，杨某2再也没有到工地上乱发脾气了。 4、证人蔡某的证言：在招投标过程中，杨某1请我帮他给这个工程的招投标代理公司厦门诚实招标公司打招呼，他才能承建这个工程，包括之后的工程建设中我都给予了他关照，比如及时拨付工程款等。2011年春节前，杨某1分两次给我7万元，他弟弟杨某2是德江县委书记。张某1是经杨某1介绍认识的，重庆人，杨某1承包326国道绕城工程的具体实施人是张某1。在326国道绕城公路的招投标方面，我估计杨某1、张某1与招投标代理公司不熟，担心他们不能中标，之后我就约薛洪镜和厦门诚实招标代理公司贵州分公司老总刘某在贵阳市茶马野菌餐厅对面的一家茶吧喝茶，我就给刘某讲326工程的第二标段要确保张某1（贵州建工集团总公司）中标，因为这个第二标段是德江县委书记的哥哥杨某1参与的，刘某当时就答应了。 5、证人卢某1的证言：2010年我和张某1一起合作326绕城道路工程，张某1负责提供钱，我负责送钱，送了100万元给杨某1。我在2006年通过时任德江县政法委书记饶继勇认识张某1的，重庆人，做工程的，后来因为我生病到重庆住院，得到张某1的关照，之后我们的关系就密切了。2007年我通过杨某1的儿子杨志刚认识了杨某1，杨某1的兄弟杨某2到德江县当县委书记后，我又找杨某1帮忙，帮助我的朋友蔡某当德江县交通局局长的职位，后来我做工程也找杨某1帮忙，关系也就密切起来了。 大约在2009年，杨某2到德江县任县委书记，在德江搞城南建设，我就叫张某1来德江做城南开发的工程，于是我就去找杨某1，说我的一个重庆朋友张某1想到德江搞工程，会拿感谢费或分红给杨某1，我就向杨某1推荐张某1。我和张某1达成一个感谢费或者分红的意见，按5000万元的工程价的5％算感谢费，包括我的辛苦费、介绍费和打点其他人的费用，都由我来支配。 在张某1得到326工程实施后，张某1就按照约定，从2011年开始分批将钱拿给我。我印象中有220万元，具体分几次、每次分多少我记不清楚了。当时张某1叫我找个账户，他安排把款打到我的账户上，我就用我表弟覃某和其妻子邓某的名字开了两个账户。之后大概分3、4次拿100万元现金给杨某1，具体的时间和地点记不清楚了。 6、证人张某2的证言：德江县326国道绕城公路工程是由德江县交通局提出，经县发改局批准，报省公路局批复的项目。 招投标机构的选择和具体的招标工作是由交通局具体实施，我不清楚具体情况。2010年6月份，我到德江县担任县长不久，时任德江县分管交通部门的副县长周某及德江县交通局长蔡某多次到我办公室给我汇报这个项目的具体情况。其中有次汇报中给我提到杨某2书记的哥哥杨某1介绍一个朋友准备来承接326国道绕城公路工程，问我什么意见，但是当时已经有人向我打招呼推荐一家公司来承接这个项目，这家公司名称记不清楚了，负责人叫薛洪镜。我就将这个情况跟周某和蔡某说后希望他们考察一下。蔡某就提出因为这个项目设计变更工程量增大了，要不然就分为两个标段，一边一个。我和周某同意了，并让他们去跟杨某2汇报。 7、证人周某的证言：德江县326国道绕城公路工程是2009年由交通局申请立项的，326国道绕城公路工程的招标代理机构在德江县政府的网站上公布进行了两次比选，第一次是在2010年8月，最后确定贵州智聚招投标咨询有限公司为招标代理机构，后来被人举报到省建设厅，因为这家公司的代理费比较低，不符合规定，所以2010年9月交通局就和这家公司解除了合同。第二次是在2010年9月份，确定了厦门诚实工程咨询有限公司为招标代理机构。2010年6月份左右的一天，蔡某到我办公室汇报这个项目，提起时任德江县党委书记杨某2的哥哥杨某1介绍一个朋友来承接这个工程，问我的意见，我不清楚这是否是杨某2的意思，所以就说要向县长张某2汇报，由县长张某2决定。我和蔡某一起向县长汇报后，张某2说他这边有个领导也打招呼介绍一个人来承接这个项目，后来蔡某就提出因为项目路款由24米增加为32米，工程量增大，分为两个标段，两边各承接一个标段，张某2要求我们去向杨某2汇报这个想法，杨某2同意就按照这个方案执行，后来蔡某去汇报了，杨某2也同意的。这个项目的两个标段，一标段的中标单位是贵州建工集团第一建筑工程有限公司，负责人姓薛；二标段的中标单位是贵州建工集团总公司，负责人叫张观礼。 8、证人邓某的证言：覃某是我丈夫，德江县公安局督查大队的卢某1是覃某的表哥。2010年我在中国农业银行开户，这张卡我用了一年左右，里面的资金存取都比较小，是我平时生活开支，没有用来做过经营业务。大概2011年左右，卢某1问我借卡，拿给他后卡里所有资金的存取都是他控制，我的身份证基本都在他那里，卢某1叫我帮他取过一次钱，但我只是去签字，取出来的钱由卢某1清点，我没有经手，具体取款时间及金额我记不清楚了，2016年年初卢某1叫我去销户。卢某1曾说用我的身份证去办一个建材经营部的营业执照，具体情况我不清楚。 9、证人覃某的证言：邓某是我妻子，德江县公安局督查大队的卢某1是我表哥，我用自己的名义在中国工商银行开过两张卡，其中一张大约是在2011年10月我表哥卢某1让我办给他用的，这张卡一直是他在用，卡里面所有资金都是他在控制，其中有三笔钱是卢某1让我帮他签字取的，我身份证一直都在他那里，取款凭证复印件中，2011年11月15日取20万、2011年11月20日取25万、2011年11月25日取30万，这三张是我本人签的，其余的都不是我签的字，里面一张签的“张某1”也不是我签的，这个张某1我认识，是重庆人，他经常到卢某1家玩。2014年初卢某1让我销户。卢某1也让我妻子邓某用自己的名义去办张卡给他使用，他还用邓某的身份证去办理建材经营部的工商手续，我和我妻子没有给德江326项目工程提供过任何建筑材料，也没有与贵州省建工集团总公司和张某1有任何业务往来。 10、证人刘某的证言：我是厦门诚实工程咨询有限公司贵州分公司项目经理。326国道绕城公路工程分两个标段，第一标段是贵州建工集团第一建筑工程有限责任公司的廖总，介绍我说德江县交通局有个工程项目招标代理。我们公司就进入到德江县326项目工程的招投标代理的比选并成功取得了这个工程的招标代理权。这个工程的业主单位是德江县交通局，在工程投标企业的资格审查会议前，时任交通局局长蔡某就给我打招呼说这个工程要确保贵州建工集团总公司和贵州建工集团第一建筑工程有限责任公司中标。之后我们在资格审查会议之前我就帮助贵州建工集团总公司检查资格申请文件，确保他们进入资格审查。在工程开标前，蔡某到贵阳来又给我打招呼说326项目工程一定要这两个公司来做，经过评标，326项目工程第一标段由贵州建工集团第一建筑工程有限公司做，第二标段由贵州建工集团总公司做。 （三）被告人供述及辩解 1、被告人陈知裕的供述及辩解： （1）2016年6月12日的询问笔录：2013年6月至今在贵州建工集团第五建筑工程有限责任公司任工会主席，2010年6、7月份，张某1到我的办公室说在德江县有条路，问我们公司能不能合作，我把情况汇报给公司经营部后，经营部同意参加投标，后来我们就中标德江县326国道绕城公路二标段，该工程是由贵州建工集团总公司承包建设的，由张观礼个人出钱投资建设，我们成立了施工项目部，我是项目负责人。该工程实际上是由我、张观礼和张某1合伙实施的，我与张观礼是近20年的朋友关系，张某1是重庆人，听说他在铜仁有很多关系，可以承包一些工程，我与他是在2009年经他老舅李祝庆认识的，我与他只是在326工程中有交往。326工程中我主要负责风险管控；张观礼负责资金投入、现场施工管理，主要是工程质量、工程安全、工程进度；张某1负责拿项目和协调关系。如果有事要公司出面，公司才会派人下去。实施过程中，因为安全检查公司派人去过一次，还有因为工程进度原因，德江县县委书记杨某2约谈我们公司经理尚卫东一次，是我陪他去的。除了这两次，公司就没有派人到施工现场过。工程的账务由我们提供相关票据，公司财务人员做账。工程的招投标工作由公司报名投标，但产生的费用由我们合伙人出。 2010年6、7月我们三人在谈合作的时候，商定拿工程合同价的6％，应该是275万左右给张某1拿去打点关系，但最后是按照结算价给张某1的，应该是300多万。2010年8月左右（工程中标前），张观礼跟我说，这个工程是张某1通过杨某1找德江县委书记杨某2，张某1说杨家提出要合同价的6％，为了能拿到326国道这个工程，我和张观礼都表示同意。张观礼和张某1谈好，张某1除了拿合同价的6％去打点关系外，还参与分配工程利润，他占35％，我和张观礼占65％，我也表示同意。德江县326国道工程是通过公开招投标得到的，具体是张某1负责，是以我们公司的名义中标的。刚开始是贵州智聚招标代理公司，但最后是厦门诚实招标代理公司代理。 在工程实施中，杨某2经常到工地骂我们施工方，还约谈我们经理，张某1说杨某2这么做是因为其哥哥没有得到之前约定的钱。2011年6、7月，我们拿了一笔钱送给杨某2的哥哥后，杨某2再也没有来闹过，这笔钱我们算在合同价的6％打点费里面的。工程款陆续到公司账上后，我们按照工程结算价6％从公司账上陆续转账到张某1提供的账号上，张某1是怎样把这笔钱给杨某2及其哥哥的我不清楚，实际送多少我也不清楚。 （2）2016年7月7日的讯问笔录：2010年5、6月份，张某1找我和他合作326国道绕城公路工程，我答应了并建议张某1去找张观礼，张观礼对这类工程比较熟悉。该项目建设单位是德江县交通局，承建公司是我们贵州建工集团总公司，项目中标后我与公司以会议纪要的形式签订了内部承包责任书，公司成立了项目部，中标价是5500万余元，结算价是6600万余元。工程在2010年12月开工，整个工程中，我们给张某1的钱有650万左右，包括送给杨某2和杨某1的工程结算价6％、工程利润的35％、单独给张某1的50万元。 （3）2016年7月19日的讯问笔录：在德江县326国道绕城公路工程中，总的得到利润1100万元左右。张某1拿走650多万元，包含送给杨某2和杨某1的工程合同价的6％，应该是340万左右。余下的400多万元是我和张观礼的利润，我们还没有具体分配。 （4）2016年7月26日的讯问笔录：我们是由公司的账户，通过网上银行支付给张某1，张某1每次都是找张观礼要钱，张观礼根据张某1提供的银行账户拟定计划表，然后把计划表交给我，我拿到公司以借款的形式拨付，用途是购买材料，但实际上没有购买材料，由张某1拿去送，包含送给杨某2和杨某1的6个点，还有分给张某135％的利润以及前期张某1跑项目支出的50万，14笔，共6552017元，时间是从2011年3月4日至2014年1月28日。 2、被告人张观礼的供述及辩解： （1）2016年6月12日询问笔录：2008年我调至贵州省建工集团第七建筑工程公司，但我实际未在该单位上班，只是将工作关系转到该公司，没有拿公司工资，而是自己在外承接工程项目。2010年，我和陈知裕、张某1合伙承接铜仁德江县326国道绕城公路工程第二标段（以下简称326项目工程），这个工程业主方是德江县交通局。陈知裕当时在贵州建工集团纪检监察室工作，和我是多年的老朋友，张某1是重庆人，是我妻子的发小，通过我妻子认识了我，后来我又介绍张某1给陈知裕认识。 2010年上半年张某1向我咨询，说他在铜仁做事与当地官员有一些关系，他手上有326项目工程，想挂靠一个省内的大公司来承接326项目工程并找一家招标代理公司。我就带张某1找到陈知裕，后陈知裕找到贵州建工集团总公司，公司同意挂靠。在工程中标后，陈知裕与建工集团签订内部承包经营责任书，约定上交公司管理费及其他应由我们承担的项目所有税费。 过不久，张某1找到我和陈知裕说，之前的合伙人走了，想让我和陈知裕与他一起合伙承接德江326道路项目，还说他与时任德江县县委书记杨某2的大哥杨某1关系特别好，可以确保拿到工程，就表示同意合作。后我们三人商定：1、张某1负责打通德江县方面的关系，拿下项目和工程款的拨付工作，并参与工程管理，我负责工程前期的资金垫付和组织施工，陈知裕负责协调贵州建工集团总公司的内部关系、项目风险管控；2、按照工程中标价的6％返点给张某1，由张某1拿去打点杨某1这边关系；3、工程完工后所得利润张某1占35％，我和陈知裕共占65％。 2010年8月左右张某1说杨某1这边的关系已经协调好了，叫我们去找一家招标代理公司，让这家公司取得工程项目代理权，刚开始我们找到贵州智聚招标代理公司，并签订了招标代理合同，但该代理公司因代理费太低就退出了。招投标具体是由张某1负责，之后张某1叫我们不用管这个事，业主方德江县交通局自己找招投标代理机构，叫我们参加投标就行。后来在陈知裕协调下，2010年10月贵州省建工集团总公司中标这个项目的第二标段。同年12月我们就进场施工，施工中我们也是按照当初约定来具体分工的，2011年10月左右工程竣工通车。 2011年4-6月，还是施工时，时任德江县委书记杨某2经常带队到工地上，有时半夜酒后无端吼骂我们项目管理人，并约谈我们省建工集团总公司的领导，要求我们退场，并扬言要抓我们的人。张某1说就是因为说好的钱没有兑现，所以收到拨付款后，从2011年下半年开始我们就陆续拿钱给张某1，2013年春节前支付完毕。我们按照当初约定拿了中标价的6％也就是330多万元，由陈知裕以支付材料款的方式打到张某1的账户上，张某1再开具发票到我们公司充账，发票上的材料实际没有产生，有时候也以工人费用的方式支付，张某1拿到这些钱就去打点杨某2、杨某1的关系。杨某2、杨某1在这个工程项目上确实帮助了我们，一是在工程投标方面，通过杨某2的关系，帮我们拿到了工程；二是工程施工方面，经过张某1的协调处理，杨某2就没有再到工地上吼骂了。 （2）2016年7月7日的讯问笔录：张某1负责326项目的招投标，与贵州智聚招标代理公司签订了代理合同，后来这家代理公司退出了招投标代理后，业主方德江县交通局找到了一家叫厦门诚实招投标代理公司，并取得了326工程的招投标代理权，张某1告诉我们德江县交通局叫我们参与投标就行，具体的运作情况我不清楚。拿给张某1去打点杨某1、杨某2关系的钱，因为时间久了，具体的付款方式、次数和金额我都记不准了，前段时间我提供的支付给张某1的钱的财物凭证都是真实的，我们已将中标价的6％大概330多万元全部拿给张某1了，至于张某1是如何支付这笔钱给杨某1、杨某2的我和陈知裕都不清楚。2014年1月左右我们也将工程利润的35％大概是300万元全部支付给张某1了。 （3）2016年7月19日的讯问笔录：在工程承接过程中，张某1和我们谈他要工程中标价的5％-7％的垫资费，也就是他拿去打点杨某2和杨某1的费用，后来我们是按照6％的工程中标价提给张某1的。工程施工过程中，第一笔预付款只是合同价的5％，而不是张某1之前给我和陈知裕说的合同价的15％，因而导致工程资金紧张，当时我们就有点怀疑张某1的运作情况，所以一直没有按照事前商定的返点费拿给张某1。所以才产生了2011年4-6月杨某2带队到我们工地上闹事的情况。2011年下半年开始我们就按照之前商定工程中标价的6％陆续拿给张某1，之后杨某2对我们的态度才有所转变。 综合公诉机关提供的证据认定，陈知裕、张观礼通过贵州建工集团总公司以购买材料、支付人工费用等方式报销出来的钱，分多次打给张某1的凭证，及张某1将该款200余万元打至卢某1指定的覃某及邓某的账户上，后卢某1将其中的100万元分四次送给杨某1，上述过程有二被告人及证人张某1、卢某1的证言相互印证，从故意报销没有实际产生的材料及人工费等事宜，能印证二被告人知晓送钱之事。另外，杨某1、杨某2的证言证实杨某1告知杨某2介绍张某1做工程，并安排由陈知裕、张观礼、张某1挂靠的贵州建工集团总公司顺利中标，与证人刘某证实德江县交通局局长蔡某跟其打招呼，确保中标的事实相互印证。杨某1的证言证实收受卢某1100万元后告知其弟杨某2，杨某2默认，有证人杨某2、卢某1的证言佐证。公诉机关提交的全部证据客观、真实，能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人陈知裕、张观礼为谋取不正当利益，伙同他人向国家工作人员行贿100万元，情节严重，二被告人的行为已构成行贿罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立，应予确认。在行贿犯罪中，被告人陈知裕、张观礼未具体实施行贿行为，起次要作用，属从犯，依法从轻或减轻处罚。二被告人归案后如实供述犯罪事实，属坦白，当庭对行为性质的辩解不影响坦白的构成，依法可从轻处罚。综合本案实际及二被告人的犯罪情节，决定对二被告人减轻处罚。 被告人陈知裕及其辩护人的辩护意见，经查，二被告人与张某1实为共同承接贵州省德江县326国道绕城公路，三人对工程利润作了分配，是否属民法范畴的合伙关系不影响行贿的事实，故该辩护意见，理由不充分，不予采纳；其次，陈知裕是否认识卢某1、杨某2、杨某1不能掩盖和解释通过贵州建工集团报销假账的事实，不影响用该款打点张某1所谓的背后团队的目的，故该辩护意见理由不充分，不予采纳；再次，有证人刘某与证人蔡某的证言印证向评标评委打招呼的事实，从而顺利获取了326项目的结果，故辩护人认为谋取不当利益证据不足的意见理由不充分，不予采纳；最后，杨某1、杨某2证实杨某1告知杨某2其做工程，杨某2知晓杨某1收受钱财，并提醒杨某1要多加注意，可见杨某2对杨某1的行为是明知的，根据该分析，不满足向有影响力的人行贿罪的构成要件，故辩护人的该辩护意见，理由不充分，不予采纳。综上，辩护人提出宣告陈知裕无罪的辩护意见理由不充分，不予采纳。 被告人张观礼及其辩护人的辩护意见，经查，对于是否系合伙关系，是否认识杨某2、杨某1的分析如上所述，故该辩护意见理由不充分，不予采纳。其次，二被告人与张某1在326项目中标前已商定打点费用是中标费用的6％及利润分配，故称无行贿共同故意的辩护意见，理由不从分，不予采纳。综上，辩护人提出疑罪从无，宣告被告人张观礼无罪的辩护意见，理由不充分，不予采纳。 公诉机关提出的量刑情节，理由充分，但量刑建议不当。被告人陈知裕、张观礼犯罪情节较轻，无再犯危险，对其处以缓刑对所居住社区无重大不良影响。据此，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理贪污贿赂案件的司法解释》第八条第一款第（一）项，第十九条第二款之规定，判决如下：","pjjg":" 一、被告人陈知裕犯行贿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元。（缓刑考验期，从判决确定之日起计算。罚金限判决生效后一个月内交纳。） 二、被告人张观礼犯行贿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元。（缓刑考验期，从判决确定之日起计算。罚金限判决生效后一个月内交纳。） 如不服本判决，可在收到判决书的第二日起十日内，通过本院或直接向安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省紫云苗族布依族自治县人民法院 刑事判决书 （2017）黔0425刑初6号 公诉机关贵州省紫云苗族布依族自治县人民检察院。 被告人陈知裕，男，1963年12月2日出生，汉族，大学本科文化，贵州建工集团第五建筑工程有限责任公司党委委员、工会主席，户籍所在地贵州省贵阳市，住贵阳市南明区。本院于2017年6月19日对其采取取保候审的强制措施。 辩护人吴德高，男，贵州北斗星律师事务所律师。 被告人张观礼，男，1967年9月20日出生，汉族，大专文化，贵州建工集团第七建筑工程有限责任公司工作员，户籍所在地贵州省铜仁市德江县，住贵阳市云岩区。本院于2017年6月19日对其采取取保候审的强制措施。 辩护人秦健，男，贵州汇能辉律师事务所律师。 辩护人何晓航，男，贵州汇能辉律师事务所律师。 贵州省紫云苗族布依族自治县人民检察院以紫检刑诉（2016）123号起诉书指控被告人陈知裕、张观礼犯行贿罪，于2017年1月2日向本院提起公诉。本院受理后，依法适用普通程序，分别于2017年6月14日、9月26日公开开庭审理了本案，紫云自治县人民检察院指派检察员周菊英出庭支持公诉，被告人陈知裕及其辩护人吴德高、被告人张观礼及其辩护人秦健、何晓航到庭参加诉讼。现已审理终结。 贵州省紫云苗族布依族自治县人民检察院指控，2010年6、7月份，被告人陈知裕、张观礼与张某1（另案处理）商定合伙承接德江县326国道绕城公路工程项目，将中标价的6％好处费由张某1送给时任德江县委书记杨某2（另案处理）及其胞兄杨某1（另案处理）。在这个工程项目中，张某1负责协调杨某2和杨某1的关系确保项目中标，陈知裕负责协调贵州省建工集团总公司和防控风险，张观礼负责工程出资和管理。 张某1与卢某1（系德江县公安局干警，另案处理）商定由卢某1出面联系杨某1通过杨某2承接该项目，卢某1找到杨某1表示想承接326项目，并称会给感谢费。杨某1找到时任德江县交通局局长蔡某（另案处理），请其在326项目上帮忙，蔡某将此事向杨某2汇报，杨某2表示支持。杨某1又找到杨某2要让贵州建工总公司承接326项目，杨某2表示同意。之后，蔡某向厦门诚实工程咨询有限公司项目经理刘某打招呼，刘某通过向评委打招呼确保让贵州建工集团总公司中标。陈知裕、张观礼和张某1挂靠的贵州省建工集团总公司中标326项目第二标段。之后在施工过程中，张观礼、陈知裕陆续将中标价的6％合计330余万元交给张某1，张某1通过卢某1送给杨某1100万元，杨某1将收取100万元的情况告知杨某2。 为证实上述事实，公诉机关提供了书证、证人证言、被告人的供述及辩解等证据。被告人陈知裕、张观礼为谋取不正当利益，向国家工作人员行贿，其行为已触犯《中华人民共和国刑法》第三百八十九条之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究二被告人的刑事责任。提起公诉，请依法判处。 公诉机关认为被告人陈知裕、张观礼具有以下量刑情节：归案后能如实供述自己的犯罪事实，系坦白。建议对二被告人判处有期徒刑六年以下。 被告人陈知裕对公诉机关指控的事实及罪名均有异议，认为张某1找到其和张观礼没有谈合伙的事情，三人不是合伙关系，另外，其不认识卢某1，也不知道张某1找到谁讲关系，其认识到自己有一定错误，但认为自己的行为不构成行贿罪。其辩护人提出以下辩护意见：1、陈知裕、张观礼与张某1不是合伙关系，也无行贿共谋行为，陈知裕不知道行贿时间、行贿地点，也不知行贿给谁；2、只有证人刘某的证言提到向评委打招呼，确保中标，谋取不正当利益的证据不足；3、杨某1收受100万元，并没有拿给杨某2，杨某2只是知道该事实，不能认定杨某2的受贿情况；4、适用法律错误，杨某1没有利用职务之便，而是利用杨某2的影响力，本案发生在刑法修正案（九）实施之前，没有对有影响力的人行贿罪，综合全案，陈知裕只是兑现张某1的承诺，其余张观礼被张某1操控，陈知裕不是谋利者，而是被害人。综上所述，本案事实不清，证据不足，建议对陈知裕宣告无罪。 被告人张观礼对公诉机关指控的事实及罪名均有异议，认为中标价6％的事情其没有和陈知裕、张某1商量过，这笔钱是张某1得，其不知道张某1送给谁，也不知道实际是否送，其不认识杨某2，认为自己不构成行贿罪。其辩护人提出以下辩护意见：1、建工集团没有获取他人的不正当利益，起诉书是双重推定，刘某是否按照蔡某的指示向评委打招呼，评标过程中是否违法让贵州建筑集团中标，证据不足；2、指控是招标投标过程存在违法行为，其余环节没有违法行为；3、张某1的行为应当自己承担，与张观礼无关，张观礼和张某1没有商量给杨某1或杨某2的情况；4、张观礼、陈知裕与张某1不是合伙关系，张某1没有提供劳动和资金，不承担风险和管理，指控合伙定性不当，应该是一种居间介绍关系或者是转让关系；5、张观礼与张某1没有行贿联络，二人没有共同故意，张观礼主观上没有跟张某1说行贿杨某2、杨某1的犯意；6、如果张观礼的行为构成犯罪，326项目的完成对德江县是便利的，工程没有质量问题，没有造成严重的社会影响，在诉讼活动中主动交代事实，可以从轻处罚。综上，建议疑罪从无。 经审理查明，2010年6、7月份，张某1（另案处理）找到被告人陈知裕、张观礼商定一起承接贵州省德江县326国道绕城公路工程项目，三人将该项目挂靠贵州省建工集团总公司。由张某1将工程中标价的6％送给背后团队，即时任德江县委书记杨某2（另案处理）及其胞兄杨某1（另案处理），确保项目中标；陈知裕负责协调贵州省建工集团总公司和防控风险；张观礼负责工程出资和管理；利润分配，张某1占35％、陈知裕及张观礼占65％。 商定好后，张某1随即通过德江县公安局干警卢某1认识杨某1，如能中标，承诺给予杨某1好处费，此后杨某1找到时任德江县委书记胞弟杨某2寻求帮助，经杨某2默许后，以打招呼的方式，贵州省建工集团总公司于2010年10月顺利中标德江县326项目第二标段。依约定，被告人陈知裕、张观礼通过虚假报销材料费、支付人工费等方式，以部分中标价陆续打给张某1，由张某1转给卢某1指定的覃某、邓某账户，张某1请卢某1转送给杨某1，卢某1按照与杨某1的约定，先后四次送杨某1好处费100万元。 认定上述事实，有经庭审举证、质证，并查证属实的以下证据证实： （一）书证 1、户籍证明证实： 陈知裕，男，1963年12月2日出生，作案时已达到完全刑事责任年龄。 张观礼，男，1967年9月20日出生，作案时已达到完全刑事责任年龄。 2、黔建总干任［2013］6号文件、情况说明证实，陈知裕任贵州建工集团第五建筑工程有限责任公司党委委员、董事职务，推荐为工会主席人选。 3、劳动合同书证实，刘某在厦门诚实工程咨询有限公司贵州分公司职务为项目经理。 4、德委［2010］28号文件、干部任免审批表2份、人员基本信息、证明证实，杨某2时任贵州省德江县委书记、杨某1任贵州省印江自治县政协办公室主任科员，二人系亲弟兄关系。 5、关于德江县326国道绕城公路第二标段工程项目支付张某1款项的情况证实，14笔合计6552017元系贵州建工集团总公司财务通过网银支付到张某1指定的银行账户。 6、会议纪要证实，2011年1月10日陈知裕与贵州建工集团有限公司路桥分公司以会议纪要的形式，约定德江县326国道绕城公路工程第二标段工程项目的经济责任目标等事宜。 7、记账凭证、电汇凭证、中国工商银行网上银行电子回单等票据共42张证实，德江县326第二标段工程项目支出情况。 8、贵州省公路局关于德江县326国道绕城公路列入2009年公路改造的批复、德江县326国道绕城公路工程项目招标初步方案核准的请示、关于变更“德江县326国道城区段道路工程”名称的函、德江县326国道绕城公路工程项目招标初步方案核准申请表、关于要求审批德江县326国道绕城公路初步设计的函、德江县326国道绕城公路工程总概预算表证实，2009年3月24日德江县公路局同意将326国道绕城公路进行改造，德江县交通运输局为业主方制定招标方案、设计及预算，德江县发改局进行审定。 9、公路工程施工许可证证实，2010年11月28日贵州建工集团第一建筑工程有限公司、贵州建工集团总公司作为施工单位就德江县326线国道绕城公路工程进行施工。 10、市政基础设施工程竣工验收报告备案表证实，2012年1月5日德江县326国道绕城公路第二标段验收合格。 11、德江县326国道绕城公路工程招标代理合同、承诺书、建设工程造价咨询合同、德江县326国道绕城公路工程施工表第1、2标段评标报告、中标通知书、法定代表人授权委托书、营业执照、税务登记证、组织机构代码证、贵州省省外工程招标代理机构入黔备案证、工程造价咨询资质证证实，厦门诚实工程咨询有限公司作为合格的招标代理机构，2010年9月30日为德江县326国道绕城公路工程的招标代理机构，贵州建工集团总公司为德江县326国道绕城公司施工第二标段中标建设单位。 12、德江县326国道绕城公路施工第二标段建设工程施工合同、工程建设项目廉政责任书证实，2010年12月16日贵州建工集团总公司与德江县交通局签订326第二标段施工合同及廉政责任书。 13、工程（施工、监理）招标代理委托合同及补充协议、委托书、营业执照、工程造价咨询资质证、组织机构代码证、税务登记证、成交通知书、工程招标代理委托合同解除协议证实，2010年8月13日贵州智聚招标造价咨询有限公司曾与德江县交通局签订招标代理委托合同，2010年9月10日解除合同。 14、审计报告证实，2013年11月19日德江县326国道绕城公路工程竣工决算审计情况。 15、辅助余额表，德江县326国道绕城公路工程付款凭证、支付通知单、发票等凭据135张证实，德江县326国道绕城公路工程付款情况。 16、邓某、覃某银行流水明细及身份信息证实，邓某2010年9月28日至2016年1月14日在农行账户流水明细，覃某2011年11月13日至2014年2月8日在工行流水明细。 （二）证人证言 1、证人杨某1的证言：我和杨某2是亲兄弟，2008年我改非后一直没上班，也没有其他事情做，2010年初春节期间，杨某2已任德江县委书记，他回老家过年，我对他说我想找点事做挣点钱，也就是说希望他能出面帮我找些事做，比如工程、项目等，另外如果有人通过我找杨某2帮忙，我也可以从中收取好处费，杨某2默认同意，他跟我说要把握好，一是在承接工程、项目等事情上不要出现任何事件或事故，不要明目张胆去做造成恶劣影响，二是收别人的钱一定要谨慎，以免事情暴露后被追究责任。对工程、项目等需要专业资质、技术、施工队伍、公司等条件，我本人无法做。2010年张某1和卢某1承接修路工程，我收取了100万元的好处费。具体情况是：通过学生田敦认识时任德江县交警大队教导员卢某1，大约2010年6、7月，卢某1约我在印江县城的“随缘”饭店吃午饭，当时一起的还有张某1。饭前，卢某1避开张某1跟我说，德江马上要修建德江县326绕城公路工程，想通过我的关系给蔡某（时任德江县交通局长）打招呼要工程，由张某1具体负责实施，为了安全起见，张某1和我不直接联系，都是卢某1从中联系我。虽然当时卢某1没给我承诺说这个工程承接下来后给我好处费，但是我知道事后会有的，我也就答应了卢某1的要求。蔡某担任交通局长也是通过我请杨某2帮忙，我去找蔡某他肯定会买账。在张某1和卢某1找我谈326道路项目后几天，张某1给我打电话说想找蔡某谈承接326道路项目工程，之后我让蔡某和张某1对接。大约在2010年10月左右，我给杨某2打电话，蔡某来汇报326道路项目工程，提到贵州建工集团总公司时，帮忙处理一下，也就是说招投标中有什么困难就请他帮忙，保证贵州建工集团总公司中标，我们是兄弟，我不用明说他也知道这个意思。大约在2010年10、11月时，经过招投标，张某1挂靠的贵州建工集团总公司就顺利中标了326道路项目的其中一个标段。 张某1在实施326国道过程中，大概在2010年底，有天卢某1打电话给我说，杨某2有天晚上喝酒后到张某1工地上检查乱骂项目经理，让我给杨某2讲。2011年初春节期间，我到杨某2印江家里给他讲到此事，我说这个标段是我安排张某1去找蔡某做的，还说张某1为他准备了50万元，杨某2说他不管这些，让我自己处理，后来又说放在我这里也行，后来没有听说杨某2再到工地上去骂了。 张某1通过卢某1送给我的100万元，第一次是2010年11月中旬，卢某1在印江县城“随缘”餐馆斜对面的一家休闲会所，提一个纸箱放到我的座位旁，给我说326道路项目这个工程给我100万元，这里是30万元，是张某1收集农民工的身份证报出来的民工工资和一部分材料款，这样比较安全。第二次是在2010年12月底，卢某1在印江县城“随缘”家常菜馆二楼包房给我20万元人民币现金。第三次在2011年初春节前一天傍晚，卢某1在印江县教育局附近的腾龙路口给我30万元现金。第四次2011年12月底，卢某1在“食家庄”二楼包房送我20万元人民币现金，说这条路的100万元就结清了。 2、证人杨某2证言：我和杨某1是亲兄弟，2010年春节期间，当时我任德江县县委书记，杨某1跟我说，他现在改非没有事做，想到我那里找点事做，从中找点钱增加收入，我表示同意并给他说有合适的机会给他安排，但要把握好，不要出问题。杨某1利用我的职权，通过我的帮助获得工程项目，在项目中收别人钱，在德江326道路项目上他收取项目老板的贿赂款我是知道的。杨某1从来没有从事过工程项目管理，在资金、技术方面也不具备与别人合伙做工程的条件。2010年上半年，德江县委政府326国道项目启动不久，杨某1给我讲他想找一家贵阳的公司来参与该项目建设，我同意了，并给他说项目是政府组织实施，到时候直接来报名参加竞标。一开始326项目只是一个标段，但在投标前，蔡某和分管副县长周某来我办公室汇报这个工程，说因为工程工期紧，任务重，来参加投标的单位多，所以将326工程分为两个标段，我表示同意，并让他们具体负责落实。过了两天蔡某单独找我说德凤大哥要来参加德江326工程建设，我默认了蔡某的意见。 326国道要求必须在国庆前通车，施工单位要24小时都不停的加班，开工后我多次到工地检查，发现工程进度缓慢。有一次我带着政府相关人员、指挥部的工作人员到工地上检查，我就在工地上发火。发火之后的几天，德凤大哥给我说这个项目中的一个标段是他让人去找蔡某做的，还说他收了工程老板的钱，让我不要去工地骂了，影响不好，之后我就没有去工地上骂过了。 3、证人张某1的证言：2010年5月，卢某1告诉我德江县有一个市政公路工程，问我是否愿意做，说他和德江县县委书记杨某2的哥哥杨某1关系不错，可以出面搞定，我和卢某1商量后进行分工，由卢某1出面找杨某1搞定德江县委书记杨某2拿到项目，由我去找实力强的公司合伙承接该项目，同时找招标代理公司拿到该项目招标代理权。过不久，我和卢某1请杨某1吃饭，吃饭中杨某1说我和他之间不直接联系，有事由卢某1和他联系。卢某1建议我找挂靠单位要找贵州的国营大公司，我通过以前邻居李祝萍的弟弟李祝庆找到陈知裕，他是贵州建工集团纪检监察部门的副处级干部，我去见陈知裕时，张观礼也在场，我向陈知裕具体介绍了德江326项目的情况，并表示我有德江县县委书记的关系，再谈挂靠贵州建工集团总公司承接项目的时陈知裕让我和张观礼合作这个项目。后来我们商定挂靠贵州建工集团承接德江县326道路工程，我们三人达成了以下共识：一、拿出工程中标价6％作为打点杨某2、杨某1的费用；二、我们三人挂靠贵州建工集团总公司合伙承接326国道项目；三、我和他们按照工程利润三七分成，我占30％；四、单独拿出50万元给我作为我前期跟踪项目的费用。在工程款完工结算后，我觉得张观礼和陈知裕将工程的成本核算得较高，我就向张观礼提出要多拿一部分利润补偿我，后张观礼和陈知裕就同意多拿出5％的工程利润给我，所以我最后得到的工程利润是35％，张观礼和陈知裕得到的是65％。 我把和陈知裕、张观礼商量的情况告知卢某1，之后我与陈知裕、张观礼找到贵州智聚造价咨询有限公司负责德江326道路工程的投标代理工作，并签订了招标代理合同。后来智聚公司以代理费过低为由放弃了这个项目的代理权。后来德江县又找了厦门的一家公司，蔡某说让我跟陈知裕和张观礼说让他们抓紧去和招标代理公司的刘总对接招投标事宜，我认为蔡某肯定给厦门这家招标公司打过招呼，不然贵州建工集团不可能拿到这个项目。 根据之前和卢某1、陈知裕、张观礼商量返点，拿给杨某1和杨某2的钱都是通过卢某1送的，我给卢某1有的是现金，有的是转账，因为贵州建工集团付款需要正规发票，按照卢某1的要求，他表弟覃某的妻子邓某有个建材经营部，可以通过覃某或邓某的账户转返点费，从覃某和邓某的账户走的钱大约有160万元。 有次杨某2在工程施工过程中带人到工地上视察并大骂施工人员，我给杨某1和卢某1说这影响不好，杨某1跟杨某2说后，杨某2再也没有到工地上乱发脾气了。 4、证人蔡某的证言：在招投标过程中，杨某1请我帮他给这个工程的招投标代理公司厦门诚实招标公司打招呼，他才能承建这个工程，包括之后的工程建设中我都给予了他关照，比如及时拨付工程款等。2011年春节前，杨某1分两次给我7万元，他弟弟杨某2是德江县委书记。张某1是经杨某1介绍认识的，重庆人，杨某1承包326国道绕城工程的具体实施人是张某1。在326国道绕城公路的招投标方面，我估计杨某1、张某1与招投标代理公司不熟，担心他们不能中标，之后我就约薛洪镜和厦门诚实招标代理公司贵州分公司老总刘某在贵阳市茶马野菌餐厅对面的一家茶吧喝茶，我就给刘某讲326工程的第二标段要确保张某1（贵州建工集团总公司）中标，因为这个第二标段是德江县委书记的哥哥杨某1参与的，刘某当时就答应了。 5、证人卢某1的证言：2010年我和张某1一起合作326绕城道路工程，张某1负责提供钱，我负责送钱，送了100万元给杨某1。我在2006年通过时任德江县政法委书记饶继勇认识张某1的，重庆人，做工程的，后来因为我生病到重庆住院，得到张某1的关照，之后我们的关系就密切了。2007年我通过杨某1的儿子杨志刚认识了杨某1，杨某1的兄弟杨某2到德江县当县委书记后，我又找杨某1帮忙，帮助我的朋友蔡某当德江县交通局局长的职位，后来我做工程也找杨某1帮忙，关系也就密切起来了。 大约在2009年，杨某2到德江县任县委书记，在德江搞城南建设，我就叫张某1来德江做城南开发的工程，于是我就去找杨某1，说我的一个重庆朋友张某1想到德江搞工程，会拿感谢费或分红给杨某1，我就向杨某1推荐张某1。我和张某1达成一个感谢费或者分红的意见，按5000万元的工程价的5％算感谢费，包括我的辛苦费、介绍费和打点其他人的费用，都由我来支配。 在张某1得到326工程实施后，张某1就按照约定，从2011年开始分批将钱拿给我。我印象中有220万元，具体分几次、每次分多少我记不清楚了。当时张某1叫我找个账户，他安排把款打到我的账户上，我就用我表弟覃某和其妻子邓某的名字开了两个账户。之后大概分3、4次拿100万元现金给杨某1，具体的时间和地点记不清楚了。 6、证人张某2的证言：德江县326国道绕城公路工程是由德江县交通局提出，经县发改局批准，报省公路局批复的项目。 招投标机构的选择和具体的招标工作是由交通局具体实施，我不清楚具体情况。2010年6月份，我到德江县担任县长不久，时任德江县分管交通部门的副县长周某及德江县交通局长蔡某多次到我办公室给我汇报这个项目的具体情况。其中有次汇报中给我提到杨某2书记的哥哥杨某1介绍一个朋友准备来承接326国道绕城公路工程，问我什么意见，但是当时已经有人向我打招呼推荐一家公司来承接这个项目，这家公司名称记不清楚了，负责人叫薛洪镜。我就将这个情况跟周某和蔡某说后希望他们考察一下。蔡某就提出因为这个项目设计变更工程量增大了，要不然就分为两个标段，一边一个。我和周某同意了，并让他们去跟杨某2汇报。 7、证人周某的证言：德江县326国道绕城公路工程是2009年由交通局申请立项的，326国道绕城公路工程的招标代理机构在德江县政府的网站上公布进行了两次比选，第一次是在2010年8月，最后确定贵州智聚招投标咨询有限公司为招标代理机构，后来被人举报到省建设厅，因为这家公司的代理费比较低，不符合规定，所以2010年9月交通局就和这家公司解除了合同。第二次是在2010年9月份，确定了厦门诚实工程咨询有限公司为招标代理机构。2010年6月份左右的一天，蔡某到我办公室汇报这个项目，提起时任德江县党委书记杨某2的哥哥杨某1介绍一个朋友来承接这个工程，问我的意见，我不清楚这是否是杨某2的意思，所以就说要向县长张某2汇报，由县长张某2决定。我和蔡某一起向县长汇报后，张某2说他这边有个领导也打招呼介绍一个人来承接这个项目，后来蔡某就提出因为项目路款由24米增加为32米，工程量增大，分为两个标段，两边各承接一个标段，张某2要求我们去向杨某2汇报这个想法，杨某2同意就按照这个方案执行，后来蔡某去汇报了，杨某2也同意的。这个项目的两个标段，一标段的中标单位是贵州建工集团第一建筑工程有限公司，负责人姓薛；二标段的中标单位是贵州建工集团总公司，负责人叫张观礼。 8、证人邓某的证言：覃某是我丈夫，德江县公安局督查大队的卢某1是覃某的表哥。2010年我在中国农业银行开户，这张卡我用了一年左右，里面的资金存取都比较小，是我平时生活开支，没有用来做过经营业务。大概2011年左右，卢某1问我借卡，拿给他后卡里所有资金的存取都是他控制，我的身份证基本都在他那里，卢某1叫我帮他取过一次钱，但我只是去签字，取出来的钱由卢某1清点，我没有经手，具体取款时间及金额我记不清楚了，2016年年初卢某1叫我去销户。卢某1曾说用我的身份证去办一个建材经营部的营业执照，具体情况我不清楚。 9、证人覃某的证言：邓某是我妻子，德江县公安局督查大队的卢某1是我表哥，我用自己的名义在中国工商银行开过两张卡，其中一张大约是在2011年10月我表哥卢某1让我办给他用的，这张卡一直是他在用，卡里面所有资金都是他在控制，其中有三笔钱是卢某1让我帮他签字取的，我身份证一直都在他那里，取款凭证复印件中，2011年11月15日取20万、2011年11月20日取25万、2011年11月25日取30万，这三张是我本人签的，其余的都不是我签的字，里面一张签的“张某1”也不是我签的，这个张某1我认识，是重庆人，他经常到卢某1家玩。2014年初卢某1让我销户。卢某1也让我妻子邓某用自己的名义去办张卡给他使用，他还用邓某的身份证去办理建材经营部的工商手续，我和我妻子没有给德江326项目工程提供过任何建筑材料，也没有与贵州省建工集团总公司和张某1有任何业务往来。 10、证人刘某的证言：我是厦门诚实工程咨询有限公司贵州分公司项目经理。326国道绕城公路工程分两个标段，第一标段是贵州建工集团第一建筑工程有限责任公司的廖总，介绍我说德江县交通局有个工程项目招标代理。我们公司就进入到德江县326项目工程的招投标代理的比选并成功取得了这个工程的招标代理权。这个工程的业主单位是德江县交通局，在工程投标企业的资格审查会议前，时任交通局局长蔡某就给我打招呼说这个工程要确保贵州建工集团总公司和贵州建工集团第一建筑工程有限责任公司中标。之后我们在资格审查会议之前我就帮助贵州建工集团总公司检查资格申请文件，确保他们进入资格审查。在工程开标前，蔡某到贵阳来又给我打招呼说326项目工程一定要这两个公司来做，经过评标，326项目工程第一标段由贵州建工集团第一建筑工程有限公司做，第二标段由贵州建工集团总公司做。 （三）被告人供述及辩解 1、被告人陈知裕的供述及辩解： （1）2016年6月12日的询问笔录：2013年6月至今在贵州建工集团第五建筑工程有限责任公司任工会主席，2010年6、7月份，张某1到我的办公室说在德江县有条路，问我们公司能不能合作，我把情况汇报给公司经营部后，经营部同意参加投标，后来我们就中标德江县326国道绕城公路二标段，该工程是由贵州建工集团总公司承包建设的，由张观礼个人出钱投资建设，我们成立了施工项目部，我是项目负责人。该工程实际上是由我、张观礼和张某1合伙实施的，我与张观礼是近20年的朋友关系，张某1是重庆人，听说他在铜仁有很多关系，可以承包一些工程，我与他是在2009年经他老舅李祝庆认识的，我与他只是在326工程中有交往。326工程中我主要负责风险管控；张观礼负责资金投入、现场施工管理，主要是工程质量、工程安全、工程进度；张某1负责拿项目和协调关系。如果有事要公司出面，公司才会派人下去。实施过程中，因为安全检查公司派人去过一次，还有因为工程进度原因，德江县县委书记杨某2约谈我们公司经理尚卫东一次，是我陪他去的。除了这两次，公司就没有派人到施工现场过。工程的账务由我们提供相关票据，公司财务人员做账。工程的招投标工作由公司报名投标，但产生的费用由我们合伙人出。 2010年6、7月我们三人在谈合作的时候，商定拿工程合同价的6％，应该是275万左右给张某1拿去打点关系，但最后是按照结算价给张某1的，应该是300多万。2010年8月左右（工程中标前），张观礼跟我说，这个工程是张某1通过杨某1找德江县委书记杨某2，张某1说杨家提出要合同价的6％，为了能拿到326国道这个工程，我和张观礼都表示同意。张观礼和张某1谈好，张某1除了拿合同价的6％去打点关系外，还参与分配工程利润，他占35％，我和张观礼占65％，我也表示同意。德江县326国道工程是通过公开招投标得到的，具体是张某1负责，是以我们公司的名义中标的。刚开始是贵州智聚招标代理公司，但最后是厦门诚实招标代理公司代理。 在工程实施中，杨某2经常到工地骂我们施工方，还约谈我们经理，张某1说杨某2这么做是因为其哥哥没有得到之前约定的钱。2011年6、7月，我们拿了一笔钱送给杨某2的哥哥后，杨某2再也没有来闹过，这笔钱我们算在合同价的6％打点费里面的。工程款陆续到公司账上后，我们按照工程结算价6％从公司账上陆续转账到张某1提供的账号上，张某1是怎样把这笔钱给杨某2及其哥哥的我不清楚，实际送多少我也不清楚。 （2）2016年7月7日的讯问笔录：2010年5、6月份，张某1找我和他合作326国道绕城公路工程，我答应了并建议张某1去找张观礼，张观礼对这类工程比较熟悉。该项目建设单位是德江县交通局，承建公司是我们贵州建工集团总公司，项目中标后我与公司以会议纪要的形式签订了内部承包责任书，公司成立了项目部，中标价是5500万余元，结算价是6600万余元。工程在2010年12月开工，整个工程中，我们给张某1的钱有650万左右，包括送给杨某2和杨某1的工程结算价6％、工程利润的35％、单独给张某1的50万元。 （3）2016年7月19日的讯问笔录：在德江县326国道绕城公路工程中，总的得到利润1100万元左右。张某1拿走650多万元，包含送给杨某2和杨某1的工程合同价的6％，应该是340万左右。余下的400多万元是我和张观礼的利润，我们还没有具体分配。 （4）2016年7月26日的讯问笔录：我们是由公司的账户，通过网上银行支付给张某1，张某1每次都是找张观礼要钱，张观礼根据张某1提供的银行账户拟定计划表，然后把计划表交给我，我拿到公司以借款的形式拨付，用途是购买材料，但实际上没有购买材料，由张某1拿去送，包含送给杨某2和杨某1的6个点，还有分给张某135％的利润以及前期张某1跑项目支出的50万，14笔，共6552017元，时间是从2011年3月4日至2014年1月28日。 2、被告人张观礼的供述及辩解： （1）2016年6月12日询问笔录：2008年我调至贵州省建工集团第七建筑工程公司，但我实际未在该单位上班，只是将工作关系转到该公司，没有拿公司工资，而是自己在外承接工程项目。2010年，我和陈知裕、张某1合伙承接铜仁德江县326国道绕城公路工程第二标段（以下简称326项目工程），这个工程业主方是德江县交通局。陈知裕当时在贵州建工集团纪检监察室工作，和我是多年的老朋友，张某1是重庆人，是我妻子的发小，通过我妻子认识了我，后来我又介绍张某1给陈知裕认识。 2010年上半年张某1向我咨询，说他在铜仁做事与当地官员有一些关系，他手上有326项目工程，想挂靠一个省内的大公司来承接326项目工程并找一家招标代理公司。我就带张某1找到陈知裕，后陈知裕找到贵州建工集团总公司，公司同意挂靠。在工程中标后，陈知裕与建工集团签订内部承包经营责任书，约定上交公司管理费及其他应由我们承担的项目所有税费。 过不久，张某1找到我和陈知裕说，之前的合伙人走了，想让我和陈知裕与他一起合伙承接德江326道路项目，还说他与时任德江县县委书记杨某2的大哥杨某1关系特别好，可以确保拿到工程，就表示同意合作。后我们三人商定：1、张某1负责打通德江县方面的关系，拿下项目和工程款的拨付工作，并参与工程管理，我负责工程前期的资金垫付和组织施工，陈知裕负责协调贵州建工集团总公司的内部关系、项目风险管控；2、按照工程中标价的6％返点给张某1，由张某1拿去打点杨某1这边关系；3、工程完工后所得利润张某1占35％，我和陈知裕共占65％。 2010年8月左右张某1说杨某1这边的关系已经协调好了，叫我们去找一家招标代理公司，让这家公司取得工程项目代理权，刚开始我们找到贵州智聚招标代理公司，并签订了招标代理合同，但该代理公司因代理费太低就退出了。招投标具体是由张某1负责，之后张某1叫我们不用管这个事，业主方德江县交通局自己找招投标代理机构，叫我们参加投标就行。后来在陈知裕协调下，2010年10月贵州省建工集团总公司中标这个项目的第二标段。同年12月我们就进场施工，施工中我们也是按照当初约定来具体分工的，2011年10月左右工程竣工通车。 2011年4-6月，还是施工时，时任德江县委书记杨某2经常带队到工地上，有时半夜酒后无端吼骂我们项目管理人，并约谈我们省建工集团总公司的领导，要求我们退场，并扬言要抓我们的人。张某1说就是因为说好的钱没有兑现，所以收到拨付款后，从2011年下半年开始我们就陆续拿钱给张某1，2013年春节前支付完毕。我们按照当初约定拿了中标价的6％也就是330多万元，由陈知裕以支付材料款的方式打到张某1的账户上，张某1再开具发票到我们公司充账，发票上的材料实际没有产生，有时候也以工人费用的方式支付，张某1拿到这些钱就去打点杨某2、杨某1的关系。杨某2、杨某1在这个工程项目上确实帮助了我们，一是在工程投标方面，通过杨某2的关系，帮我们拿到了工程；二是工程施工方面，经过张某1的协调处理，杨某2就没有再到工地上吼骂了。 （2）2016年7月7日的讯问笔录：张某1负责326项目的招投标，与贵州智聚招标代理公司签订了代理合同，后来这家代理公司退出了招投标代理后，业主方德江县交通局找到了一家叫厦门诚实招投标代理公司，并取得了326工程的招投标代理权，张某1告诉我们德江县交通局叫我们参与投标就行，具体的运作情况我不清楚。拿给张某1去打点杨某1、杨某2关系的钱，因为时间久了，具体的付款方式、次数和金额我都记不准了，前段时间我提供的支付给张某1的钱的财物凭证都是真实的，我们已将中标价的6％大概330多万元全部拿给张某1了，至于张某1是如何支付这笔钱给杨某1、杨某2的我和陈知裕都不清楚。2014年1月左右我们也将工程利润的35％大概是300万元全部支付给张某1了。 （3）2016年7月19日的讯问笔录：在工程承接过程中，张某1和我们谈他要工程中标价的5％-7％的垫资费，也就是他拿去打点杨某2和杨某1的费用，后来我们是按照6％的工程中标价提给张某1的。工程施工过程中，第一笔预付款只是合同价的5％，而不是张某1之前给我和陈知裕说的合同价的15％，因而导致工程资金紧张，当时我们就有点怀疑张某1的运作情况，所以一直没有按照事前商定的返点费拿给张某1。所以才产生了2011年4-6月杨某2带队到我们工地上闹事的情况。2011年下半年开始我们就按照之前商定工程中标价的6％陆续拿给张某1，之后杨某2对我们的态度才有所转变。 综合公诉机关提供的证据认定，陈知裕、张观礼通过贵州建工集团总公司以购买材料、支付人工费用等方式报销出来的钱，分多次打给张某1的凭证，及张某1将该款200余万元打至卢某1指定的覃某及邓某的账户上，后卢某1将其中的100万元分四次送给杨某1，上述过程有二被告人及证人张某1、卢某1的证言相互印证，从故意报销没有实际产生的材料及人工费等事宜，能印证二被告人知晓送钱之事。另外，杨某1、杨某2的证言证实杨某1告知杨某2介绍张某1做工程，并安排由陈知裕、张观礼、张某1挂靠的贵州建工集团总公司顺利中标，与证人刘某证实德江县交通局局长蔡某跟其打招呼，确保中标的事实相互印证。杨某1的证言证实收受卢某1100万元后告知其弟杨某2，杨某2默认，有证人杨某2、卢某1的证言佐证。公诉机关提交的全部证据客观、真实，能相互印证，本院予以确认。 本院认为，被告人陈知裕、张观礼为谋取不正当利益，伙同他人向国家工作人员行贿100万元，情节严重，二被告人的行为已构成行贿罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立，应予确认。在行贿犯罪中，被告人陈知裕、张观礼未具体实施行贿行为，起次要作用，属从犯，依法从轻或减轻处罚。二被告人归案后如实供述犯罪事实，属坦白，当庭对行为性质的辩解不影响坦白的构成，依法可从轻处罚。综合本案实际及二被告人的犯罪情节，决定对二被告人减轻处罚。 被告人陈知裕及其辩护人的辩护意见，经查，二被告人与张某1实为共同承接贵州省德江县326国道绕城公路，三人对工程利润作了分配，是否属民法范畴的合伙关系不影响行贿的事实，故该辩护意见，理由不充分，不予采纳；其次，陈知裕是否认识卢某1、杨某2、杨某1不能掩盖和解释通过贵州建工集团报销假账的事实，不影响用该款打点张某1所谓的背后团队的目的，故该辩护意见理由不充分，不予采纳；再次，有证人刘某与证人蔡某的证言印证向评标评委打招呼的事实，从而顺利获取了326项目的结果，故辩护人认为谋取不当利益证据不足的意见理由不充分，不予采纳；最后，杨某1、杨某2证实杨某1告知杨某2其做工程，杨某2知晓杨某1收受钱财，并提醒杨某1要多加注意，可见杨某2对杨某1的行为是明知的，根据该分析，不满足向有影响力的人行贿罪的构成要件，故辩护人的该辩护意见，理由不充分，不予采纳。综上，辩护人提出宣告陈知裕无罪的辩护意见理由不充分，不予采纳。 被告人张观礼及其辩护人的辩护意见，经查，对于是否系合伙关系，是否认识杨某2、杨某1的分析如上所述，故该辩护意见理由不充分，不予采纳。其次，二被告人与张某1在326项目中标前已商定打点费用是中标费用的6％及利润分配，故称无行贿共同故意的辩护意见，理由不从分，不予采纳。综上，辩护人提出疑罪从无，宣告被告人张观礼无罪的辩护意见，理由不充分，不予采纳。 公诉机关提出的量刑情节，理由充分，但量刑建议不当。被告人陈知裕、张观礼犯罪情节较轻，无再犯危险，对其处以缓刑对所居住社区无重大不良影响。据此，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理贪污贿赂案件的司法解释》第八条第一款第（一）项，第十九条第二款之规定，判决如下： 一、被告人陈知裕犯行贿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元。（缓刑考验期，从判决确定之日起计算。罚金限判决生效后一个月内交纳。） 二、被告人张观礼犯行贿罪，判处有期徒刑三年，缓刑三年，并处罚金人民币十万元。（缓刑考验期，从判决确定之日起计算。罚金限判决生效后一个月内交纳。） 如不服本判决，可在收到判决书的第二日起十日内，通过本院或直接向安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄云庆 审判员王静 人民陪审员王兴琼 二〇一七年十二月三十日 书记员刘冲","writId":"0165acb3122fd5ad2438251737700c77dbf","writName":"陈知裕、张观礼行贿一审刑事判决书"}
