{"ajId":"0961bbab-14ba-408c-90ef-6719d2fc3677","ajName":"盖某等三人赌博罪一案","ajjbqk":" 原审查明：被告人盖力齐、任德库、黄成波于2014年5月13日前约定组织赌局，并约定从中按照赌资的百分之五抽水。2014年5月13日下午，被告人盖力齐、任德库、黄成波组织杨国祥、候景武、王志强、宋慧堂、刘德亮、孙艳财、王志刚、田有丰、张林生、马殿福、高显军等人在瓦房店市许屯镇龙门汤村尊豪酒店7422房间内，用扑克以推牌九的方式进行赌博，后被公安机关当场抓获，现场扣押赌资661204元。被告人任德库在现场负责抽水子，从中抽头获利人民币20000元整。其中被告人任德库从中分得2000元，被告人盖力齐分得人民币10000元，被告人黄成波分得人民币8000元。 原审认为：被告人盖力齐、任德库、黄成波以营利为目的，聚众赌博，其行为妨害了社会管理秩序，构成赌博罪。公诉机关指控被告人盖力齐、任德库、黄成波的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。公安机关现场扣押的赌资应予以没收上缴国库。被告人盖力齐、任德库、黄成波系共同犯罪。三被告人到案后能够如实供述自己的罪行，认罪态度较好，确有悔罪表现，予以从轻处罚。对三被告人依法适用缓刑。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第二十五条第一款、第六十七条第三款、第六十四条、第七十二条第一、第三款，第七十三条第二、三款之规定，判决如下：一、被告人盖力齐犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五万元整。被告人任德库犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五万元整。被告人黄成波犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五万元整。二、公安及机关现场扣押的赌资予以没收，上缴国库。 瓦房店市人民法院审查认为：原审判决认定事实清楚，但出现新证据可能影响定罪量刑，符合《中华人民共和国刑事诉讼法》第二百四十二条第（一）项的重新审判条件。依照《中华人民共和国刑事诉讼法》第二百四十三条第一款的规定，决定（2014）瓦刑初字第562号盖力齐、任德库、黄成波赌博罪一案，由本院另行组成合议庭进行再审。再审期间不停止原判决的执行。 再审庭审中出示新证据如下： 证据1、海城市人民法院函，详见（2017）辽0281刑监1号卷宗正卷P6，该函件载明“我院在审理被告人黄成波、谭付军、张永斌、李维波、黄成海开设赌场一案中，发现贵院在2014年审理的被告人盖力齐、任德库、黄成波赌博一案，因被告人黄成波抢劫罪，辽宁省高级人民法院于2008年作出（2008）辽刑一终字第164号判决书判处被告人黄成波有期徒刑四年。2010年5月29日刑满释放。被告人黄成波于2014年5月13日又犯赌博罪，贵院于2014年9月22日对被告人黄成波判处有期徒刑十个月，缓刑一年是否妥当，建议贵院予以审查。并将审查结果函告我院。附高级人民法院判决书、释放证明、贵院判决书各一份。落款为海城市人民法院，日期为二0一七年三月十三日。 证据2、海城市人民法院（2017）辽0381刑初208号刑事决定书，该决定书载明黄成波等人因涉嫌开设赌场罪，于2016年7月4日被海城市人民检察院不予批准逮捕，同日被海城市公安局取保候审。因瓦房店市人民法院对黄成波作出再审决定，海城市人民法院将此案退回人民检察院。对海城市人民检察院海检公诉刑诉［2017］24号起诉书起诉的被告人黄成波等开设赌场一案不予受理。 证据3、（2008）辽刑一终字第164号刑事判决书，该判决书载明黄成波因犯抢劫罪，判处有期徒刑四年（自2006年5月30日至2010年5月29日）。 证据4、大石桥市看守所刑释字（2010）048号刑满释放证明书（存根），载明黄成波因赌博罪被营口市人民法院判处有期徒刑，原判刑期自2006年5月30日至2010年5月29日。 证据5、大石桥市看守所刑释字（2010）048号刑满释放证明书（存根），来源于大石桥市看守所，为核实本院从海城市公安局侦查卷宗中调取的大石桥市看守所刑释字（2010）048号刑满释放证明书（存根）载明内容的准确性，大石桥市看守所向本院出具新的释放证明书（存根），将该证明书原记载的赌博罪更正为抢劫罪。 证据6、瓦房店市人民法院于2017年6月19日作出的逮捕决定书及瓦房店市公安局回执。 证据7、瓦房店市公安局提供的在逃人员登记表，载明2017年7月20日将黄成波列为逮捕在逃人员。 证据8、瓦房店市公安局提供的辽阳市公安局太子河区公安分局于2019年1月22日对黄成波作的讯问笔录及犯罪嫌疑人诉讼权利义务告知书，笔录载明2019年1月22日，黄成波到太子河区公安分局自称因2014年5月13日在瓦房店市许屯尊豪酒店客房与盖力齐等人赌博被列为网逃而“投案自首”。同时告知黄成波权利义务。 证据9、瓦房店市公安局提供的辽阳市公安局太子河区公安分局出具的抓捕经过，载明2019年1月22日14时许，黄成波（身份证号码：×××）到辽阳市太子河公安分局巡特警大队投案自首，其交待自己被辽宁省瓦房店市公安局于2017年7月20日立为网上逃犯（×××），对其参与赌博的犯罪事实供认不讳。 证据10、瓦房店市公安局提供的辽阳市看守所出具的出所登记表，黄成波入所时间为2019年1月22日20：20：34，出所时间为2019年1月23日11：24：54。 证据11、瓦房店市公安局出具的瓦公（刑）捕字［2017］275号逮捕证及逮捕通知书副本，载明该逮捕证于2019年1月23日15时向黄成波宣布，被逮捕人黄成波于2019年1月23日入瓦房店市看守所羁押。并于2019年1月24日向黄成波家属邮寄送达逮捕通知书。 证据12、瓦房店市公安局提供的瓦房店市看守所出具的入所健康检查表，载明对黄成波体表检查为正常，辅助检查结果均正常，医生意见同意入所。 证据13、瓦房店市公安局提供的编号为1400011260号辽宁省罚没款收据复印件一份一页及情况说明一份一页。公安机关对上缴国库的665282.99元作出说明，内容如下：关于盖力齐、黄成波、任德库赌博案中涉及赌资的问题，公安机关已作扣押，赌资共计661204元，该赌资连同赌资利息共计665282.99元，已作罚没款于2014年12月17日上缴国库。由于参赌人员较多，收据上的名字无法体现所有参赌人员，此案系盖力齐等人组织的赌局，收据上被罚款人一栏中只打印为盖力齐，详见2014年1400011260号罚没款收据。 公诉机关对于原审被告人犯赌博罪的犯罪事实与原公诉意见一致。对于新证据，公诉机关认为应当认定原审被告人黄成波构成累犯。其曾因犯抢劫罪，被判处有期徒刑四年，2010年5月29日刑满释放，其犯赌博罪的时间为2014年，系在刑满释放之后五年内又犯新罪，公诉机关认为原审判决判处黄成波有期徒刑适当，根据刑法关于累犯的规定，应当认定原审被告人黄成波为累犯，不应适用缓刑。 原审被告人黄成波辩解称：恳求法庭考虑我有年迈的母亲，认罪态度比较好，能够给我判个缓刑。2006年给我定的抢劫罪名我不服，我认为挺丢脸的，所以在审理我赌博的时候我就没有讲出来。收到再审决定书后认为在缓刑期间没有犯新的错误，按照规定去司法所报到，我已经履行完义务了。又再审这个案件，我心里压力大，也不懂法，我认为我已经服刑完毕了，我就出走了。到了辽阳我二表姐家，就把我的事讲给我表姐听，我表姐就让我赶紧投案自首，我就投案自首了。对本案原判决未上诉。 辩护人提出以下辩护意见：一、应遵循再审不加刑的原则。对起诉书指控及原审判决的犯罪事实及罪名没有异议，但对原审判处有期徒刑10个月有异议。根据最高人民法院关于适用刑事诉讼法的解释第386条规定，除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。二、原审被告人黄成波不是当然累犯。累犯必须是前罪和后罪均被判处有期徒刑以上的刑罚，应根据犯罪人的犯罪事实、性质、情节等作出预判，一般的赌博罪，不是必须判处有期徒刑，也可以判处拘役或管制。如判拘役或管制，黄成波就不构成累犯，仍可以适用缓刑。原审判处黄成波有期徒刑十个月应予以纠正。三、自首应予以认定。根据太子河区公安分局提供的材料，黄成波是主动到公安机关自首。刑诉法第256条规定，人民法院案子审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉。既然是按一审程序进行，一审存在的，再审同样存在。自首制度不只是为了侦破案件，也为减少司法机关追诉的负担和司法成本，促使犯罪人悔罪向善。此案决定再审后，黄成波被列为网逃，在未被采取强制措施前，其主动投案，属于自首。如果不到案再审就不能及时进行。自首就说明其愿意接受再审审判。根据刑法第67条第一款规定，可以从轻或减轻处罚。赌博罪应属于犯罪较轻之列，根据刑法关于自首的规定，对于犯罪较轻的，可以免除处罚。四、原审被告人黄成波自愿认罪认罚。庭审中，其对犯罪事实和罪名没有异议，愿意接受刑事处罚。可以依法从宽处理。五、建议对原审被告人黄成波判处拘役并适用缓刑。黄成波不属于当然累犯，决定再审后投案自首，庭审中自愿认罪认罚，原审时已缴纳罚金五万元，再无其他犯罪记录。如适用缓刑不至于危害社会，建议撤销原判对黄成波的量刑部分，改判黄成波拘役并宣告缓刑。 公诉机关补充意见：对于原审判决有期徒刑十个月缓刑一年量刑是适当的，且原审判决之后原审被告人黄成波未提出上诉，对于原审判决予以认可，应构成累犯，不应当适用缓刑。关于原审被告人黄成波是否自首，应当以其犯赌博罪时的到案经过为准，其在再审期间的到案情形应当按照如实供述予以从轻处罚，不能认定为自首。 公诉机关和原审被告人以及辩护人针对案件新的证据、事实和适用法律发表了上述意见，本院认为对本案再审的原由及再审后原审被告人黄成波的到案经过没有争议；对原审被告人黄成波原审认定的犯罪事实没有争议；对原审认定的案涉赌资数额及上缴国库的事实没有争议；对黄成波因抢劫罪于2008年12月25日被辽宁省高级人民法院判处有期徒刑四年及2010年5月29日刑满释放的事实没有争议。对于无争议的事实本院予以确认。 再审查明的原审被告人盖力齐、任德库、黄成波赌博犯罪事实与原审认定的犯罪事实一致。 另查，原审被告人黄成波因犯抢劫罪于2008年12月25日被辽宁省高级人民法院判处有期徒刑四年，于2010年5月29日刑满释放。 原审被告人盖力齐、任德库、黄成波于2014年9月24日主动缴纳五万元罚金，三原审被告人的缓刑考验期均为2014年10月9日起至2015年10月8日止，均已执行完毕，解除社区矫正。 再查，瓦房店市公安局扣押的案涉赌资共计661204元，连同赌资利息共计665282.99元，已于2014年12月17日上缴国库，罚没款收据编号为1400011260号。 上述事实，有原审卷宗材料、大石桥市看守所提供的释放证明、瓦房店市公安局出具的情况说明和罚没款收据、原审被告人黄成波的供述等原审证据及瓦房店市人民调取的新证据，经当庭宣读、出示、质证，空辩双方均无异议，上述证据真实、合法，与本案有关联性，本院予以确认。 本案的争议焦点：原审被告人黄成波是否构成累犯？是否系自首？ ","cpfxgc":"本院认为，根据我国刑法，赌博罪是指以营利为目的，聚众赌博、开设赌场或者以赌博为业的行为。本案原审被告人黄成波伙同原审被告人盖力齐、任德库聚众赌博，从赌资中抽取利益的行为，侵犯了社会主义社会风尚，危害社会秩序，影响生产、工作和生活，对社会危害很大，其行为构成赌博罪。根据《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条，以营利为目的，有下列情形之一的，属于刑法第三百零三条规定的“聚众赌博”：（一）组织3人以上赌博，抽头渔利数额累计达到5000元以上的；（二）组织3人以上赌博，赌资数额累计达到5万元以上的；（三）组织3人以上赌博，参赌人数累计达到20人以上的；（四）组织中华人民共和国公民10人以上赴境外赌博，从中收取回扣、介绍费的。本案原审被告人黄成波组织参与赌博的人数、抽头渔利的数额及本案的赌资金额，均远远超出了法律规定的赌博犯罪基准，根据法律规定及其犯罪情节，应予以严惩，原审对三名被告人判处有期徒刑的刑罚适当。原审被告人黄成波曾因犯抢劫罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内又犯本罪，根据法律规定，原审被告人黄成波系累犯，不得适用缓刑。本院对公诉机关认为原审被告人黄成波系累犯的意见予以采纳。原审遗漏原审被告人黄成波累犯情节而对其适用缓刑，导致量刑不当，应予以纠正，对原审被告人黄成波所作的判决应予以改判。原审被告人黄成波在收到再审决定书后逃跑被列为逃犯，其在逃后主动投案，不属于法律规定的自首，辩护人的意见不予采纳。原审被告人黄成波原审到案后如实供述犯罪事实，系坦白，并主动交纳五万元罚金，认罪悔罪表现较好，可以从轻处罚。 经本院审判委员会讨论认为，有新证据证明原审被告人黄成波系累犯，原审对其量刑不当，应予纠正改判。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第二十五条第一款、第六十五条、第六十七条第三款、第六十四条，第七十四条，《中华人民共和国刑事诉讼法》第二百条第（一）项、第二百五十六条，《最高人民法院关于刑事再审案件开庭审理程序的具体规定》第七条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十四条、第三百八十九条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持本院（2014）瓦刑初字第562号判决第一项关于被告人盖力齐、任德库的判决；维持对被告人黄成波的附加刑部分的判决；维持（2014）瓦刑初字第562号判决第二项； 二、撤销本院（2014）瓦刑初字第562号判决第一项关于被告人黄成波的量刑部分，改判原审被告人黄成波犯赌博罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押一日，折抵刑期一日，即自2019月1月22日至2019年11月5日止）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"辽宁省瓦房店市人民法院 刑事判决书 （2017）辽0281刑再1号 原公诉机关瓦房店市人民检察院。 原审被告人：盖力齐，男，1972年2月19日出生，汉族，初中文化，无业，籍贯辽宁省瓦房店市，现住辽宁省瓦房店市。因涉嫌赌博罪，于2014年5月14日被瓦房店市公安局刑事拘留，2014年5月14日经瓦房店市人民检察院批准逮捕，同日由瓦房店市公安局执行逮捕。因犯赌博罪，于2014年9月22日被瓦房店市人民法院判处有期徒刑十个月，缓刑一年（已执行完毕），并处罚金人民币五万元（已履行）。 原审被告人：任德库，男，1964年3月1日出生，满族，初中文化，系农民，籍贯辽宁省盖州市，现住辽宁省盖州市，因涉嫌赌博罪，于2014年5月14日被瓦房店市公安局刑事拘留，2014年6月20日经瓦房店市人民检察院批准逮捕，同日由瓦房店市公安局执行逮捕。因犯赌博罪，于2014年9月22日被瓦房店市人民法院判处有期徒刑十个月，缓刑一年（已执行完毕），并处罚金人民币五万元（已履行）。 原审被告人：黄成波，男，1967年10月27日出生，汉族，初中文化，系农民，籍贯辽宁省大石桥市，住辽宁省大石桥市。曾因赌博于1998年被沈阳市公安局和平分局劳动教养一年，又因赌博于2000年被海城市公安局劳动教养一年。因犯抢劫罪，于2008年12月25日被辽宁省高级人民法院判有期徒刑四年，于2010年5月29日刑满释放。因涉嫌赌博罪，于2014年5月14日被瓦房店市公安局刑事拘留，于同年5月30日被瓦房店市公安局取保候审。因犯赌博罪，于2014年9月22日被瓦房店市人民法院判处有期徒刑十个月，缓刑一年（已执行完毕），并处罚金人民币五万元（已履行）。因对黄成波赌博犯罪再审，瓦房店市人民法院于2017年6月19日对其作出逮捕决定，于2019年1月22日被辽宁省辽阳市太子河区公安分局刑拘，于2019年1月23日由瓦房店市公安局执行逮捕。 瓦房店市人民检察院指控原审被告人盖力齐、任德库、黄成波赌博罪一案，本院于2014年9月22日作出（2014）瓦刑初字第562号刑事判决，该判决发生法律效力后，瓦房店市人民法院于2017年4月10日作出（2017）辽0281刑监1号再审决定书，对（2014）瓦刑初字第562号刑事案件决定再审。瓦房店市人民法院另行组成合议庭对本案进行再审，本案在再审期间原判决已执行完毕。 本院依法另行组成合议庭，公开审理了本案。瓦房店市人民检察院指派检察员张北凝、代理检察员李娟出庭履行职务。因本案系因原审遗漏黄成波前科犯罪，不涉及本案其他同案原审被告人，依据《最高人民法院关于刑事再审案件开庭审理程序的具体规定》第七条第一款规定，仅对原审被告人黄成波进行审理，原审被告人黄成波到庭参加诉讼。对此，公诉机关和原审被告人及其辩护人均未提出异议。现已审理终结。 原审查明：被告人盖力齐、任德库、黄成波于2014年5月13日前约定组织赌局，并约定从中按照赌资的百分之五抽水。2014年5月13日下午，被告人盖力齐、任德库、黄成波组织杨国祥、候景武、王志强、宋慧堂、刘德亮、孙艳财、王志刚、田有丰、张林生、马殿福、高显军等人在瓦房店市许屯镇龙门汤村尊豪酒店7422房间内，用扑克以推牌九的方式进行赌博，后被公安机关当场抓获，现场扣押赌资661204元。被告人任德库在现场负责抽水子，从中抽头获利人民币20000元整。其中被告人任德库从中分得2000元，被告人盖力齐分得人民币10000元，被告人黄成波分得人民币8000元。 原审认为：被告人盖力齐、任德库、黄成波以营利为目的，聚众赌博，其行为妨害了社会管理秩序，构成赌博罪。公诉机关指控被告人盖力齐、任德库、黄成波的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。公安机关现场扣押的赌资应予以没收上缴国库。被告人盖力齐、任德库、黄成波系共同犯罪。三被告人到案后能够如实供述自己的罪行，认罪态度较好，确有悔罪表现，予以从轻处罚。对三被告人依法适用缓刑。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第二十五条第一款、第六十七条第三款、第六十四条、第七十二条第一、第三款，第七十三条第二、三款之规定，判决如下：一、被告人盖力齐犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五万元整。被告人任德库犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五万元整。被告人黄成波犯赌博罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五万元整。二、公安及机关现场扣押的赌资予以没收，上缴国库。 瓦房店市人民法院审查认为：原审判决认定事实清楚，但出现新证据可能影响定罪量刑，符合《中华人民共和国刑事诉讼法》第二百四十二条第（一）项的重新审判条件。依照《中华人民共和国刑事诉讼法》第二百四十三条第一款的规定，决定（2014）瓦刑初字第562号盖力齐、任德库、黄成波赌博罪一案，由本院另行组成合议庭进行再审。再审期间不停止原判决的执行。 再审庭审中出示新证据如下： 证据1、海城市人民法院函，详见（2017）辽0281刑监1号卷宗正卷P6，该函件载明“我院在审理被告人黄成波、谭付军、张永斌、李维波、黄成海开设赌场一案中，发现贵院在2014年审理的被告人盖力齐、任德库、黄成波赌博一案，因被告人黄成波抢劫罪，辽宁省高级人民法院于2008年作出（2008）辽刑一终字第164号判决书判处被告人黄成波有期徒刑四年。2010年5月29日刑满释放。被告人黄成波于2014年5月13日又犯赌博罪，贵院于2014年9月22日对被告人黄成波判处有期徒刑十个月，缓刑一年是否妥当，建议贵院予以审查。并将审查结果函告我院。附高级人民法院判决书、释放证明、贵院判决书各一份。落款为海城市人民法院，日期为二0一七年三月十三日。 证据2、海城市人民法院（2017）辽0381刑初208号刑事决定书，该决定书载明黄成波等人因涉嫌开设赌场罪，于2016年7月4日被海城市人民检察院不予批准逮捕，同日被海城市公安局取保候审。因瓦房店市人民法院对黄成波作出再审决定，海城市人民法院将此案退回人民检察院。对海城市人民检察院海检公诉刑诉［2017］24号起诉书起诉的被告人黄成波等开设赌场一案不予受理。 证据3、（2008）辽刑一终字第164号刑事判决书，该判决书载明黄成波因犯抢劫罪，判处有期徒刑四年（自2006年5月30日至2010年5月29日）。 证据4、大石桥市看守所刑释字（2010）048号刑满释放证明书（存根），载明黄成波因赌博罪被营口市人民法院判处有期徒刑，原判刑期自2006年5月30日至2010年5月29日。 证据5、大石桥市看守所刑释字（2010）048号刑满释放证明书（存根），来源于大石桥市看守所，为核实本院从海城市公安局侦查卷宗中调取的大石桥市看守所刑释字（2010）048号刑满释放证明书（存根）载明内容的准确性，大石桥市看守所向本院出具新的释放证明书（存根），将该证明书原记载的赌博罪更正为抢劫罪。 证据6、瓦房店市人民法院于2017年6月19日作出的逮捕决定书及瓦房店市公安局回执。 证据7、瓦房店市公安局提供的在逃人员登记表，载明2017年7月20日将黄成波列为逮捕在逃人员。 证据8、瓦房店市公安局提供的辽阳市公安局太子河区公安分局于2019年1月22日对黄成波作的讯问笔录及犯罪嫌疑人诉讼权利义务告知书，笔录载明2019年1月22日，黄成波到太子河区公安分局自称因2014年5月13日在瓦房店市许屯尊豪酒店客房与盖力齐等人赌博被列为网逃而“投案自首”。同时告知黄成波权利义务。 证据9、瓦房店市公安局提供的辽阳市公安局太子河区公安分局出具的抓捕经过，载明2019年1月22日14时许，黄成波（身份证号码：×××）到辽阳市太子河公安分局巡特警大队投案自首，其交待自己被辽宁省瓦房店市公安局于2017年7月20日立为网上逃犯（×××），对其参与赌博的犯罪事实供认不讳。 证据10、瓦房店市公安局提供的辽阳市看守所出具的出所登记表，黄成波入所时间为2019年1月22日20：20：34，出所时间为2019年1月23日11：24：54。 证据11、瓦房店市公安局出具的瓦公（刑）捕字［2017］275号逮捕证及逮捕通知书副本，载明该逮捕证于2019年1月23日15时向黄成波宣布，被逮捕人黄成波于2019年1月23日入瓦房店市看守所羁押。并于2019年1月24日向黄成波家属邮寄送达逮捕通知书。 证据12、瓦房店市公安局提供的瓦房店市看守所出具的入所健康检查表，载明对黄成波体表检查为正常，辅助检查结果均正常，医生意见同意入所。 证据13、瓦房店市公安局提供的编号为1400011260号辽宁省罚没款收据复印件一份一页及情况说明一份一页。公安机关对上缴国库的665282.99元作出说明，内容如下：关于盖力齐、黄成波、任德库赌博案中涉及赌资的问题，公安机关已作扣押，赌资共计661204元，该赌资连同赌资利息共计665282.99元，已作罚没款于2014年12月17日上缴国库。由于参赌人员较多，收据上的名字无法体现所有参赌人员，此案系盖力齐等人组织的赌局，收据上被罚款人一栏中只打印为盖力齐，详见2014年1400011260号罚没款收据。 公诉机关对于原审被告人犯赌博罪的犯罪事实与原公诉意见一致。对于新证据，公诉机关认为应当认定原审被告人黄成波构成累犯。其曾因犯抢劫罪，被判处有期徒刑四年，2010年5月29日刑满释放，其犯赌博罪的时间为2014年，系在刑满释放之后五年内又犯新罪，公诉机关认为原审判决判处黄成波有期徒刑适当，根据刑法关于累犯的规定，应当认定原审被告人黄成波为累犯，不应适用缓刑。 原审被告人黄成波辩解称：恳求法庭考虑我有年迈的母亲，认罪态度比较好，能够给我判个缓刑。2006年给我定的抢劫罪名我不服，我认为挺丢脸的，所以在审理我赌博的时候我就没有讲出来。收到再审决定书后认为在缓刑期间没有犯新的错误，按照规定去司法所报到，我已经履行完义务了。又再审这个案件，我心里压力大，也不懂法，我认为我已经服刑完毕了，我就出走了。到了辽阳我二表姐家，就把我的事讲给我表姐听，我表姐就让我赶紧投案自首，我就投案自首了。对本案原判决未上诉。 辩护人提出以下辩护意见：一、应遵循再审不加刑的原则。对起诉书指控及原审判决的犯罪事实及罪名没有异议，但对原审判处有期徒刑10个月有异议。根据最高人民法院关于适用刑事诉讼法的解释第386条规定，除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。二、原审被告人黄成波不是当然累犯。累犯必须是前罪和后罪均被判处有期徒刑以上的刑罚，应根据犯罪人的犯罪事实、性质、情节等作出预判，一般的赌博罪，不是必须判处有期徒刑，也可以判处拘役或管制。如判拘役或管制，黄成波就不构成累犯，仍可以适用缓刑。原审判处黄成波有期徒刑十个月应予以纠正。三、自首应予以认定。根据太子河区公安分局提供的材料，黄成波是主动到公安机关自首。刑诉法第256条规定，人民法院案子审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉。既然是按一审程序进行，一审存在的，再审同样存在。自首制度不只是为了侦破案件，也为减少司法机关追诉的负担和司法成本，促使犯罪人悔罪向善。此案决定再审后，黄成波被列为网逃，在未被采取强制措施前，其主动投案，属于自首。如果不到案再审就不能及时进行。自首就说明其愿意接受再审审判。根据刑法第67条第一款规定，可以从轻或减轻处罚。赌博罪应属于犯罪较轻之列，根据刑法关于自首的规定，对于犯罪较轻的，可以免除处罚。四、原审被告人黄成波自愿认罪认罚。庭审中，其对犯罪事实和罪名没有异议，愿意接受刑事处罚。可以依法从宽处理。五、建议对原审被告人黄成波判处拘役并适用缓刑。黄成波不属于当然累犯，决定再审后投案自首，庭审中自愿认罪认罚，原审时已缴纳罚金五万元，再无其他犯罪记录。如适用缓刑不至于危害社会，建议撤销原判对黄成波的量刑部分，改判黄成波拘役并宣告缓刑。 公诉机关补充意见：对于原审判决有期徒刑十个月缓刑一年量刑是适当的，且原审判决之后原审被告人黄成波未提出上诉，对于原审判决予以认可，应构成累犯，不应当适用缓刑。关于原审被告人黄成波是否自首，应当以其犯赌博罪时的到案经过为准，其在再审期间的到案情形应当按照如实供述予以从轻处罚，不能认定为自首。 公诉机关和原审被告人以及辩护人针对案件新的证据、事实和适用法律发表了上述意见，本院认为对本案再审的原由及再审后原审被告人黄成波的到案经过没有争议；对原审被告人黄成波原审认定的犯罪事实没有争议；对原审认定的案涉赌资数额及上缴国库的事实没有争议；对黄成波因抢劫罪于2008年12月25日被辽宁省高级人民法院判处有期徒刑四年及2010年5月29日刑满释放的事实没有争议。对于无争议的事实本院予以确认。 再审查明的原审被告人盖力齐、任德库、黄成波赌博犯罪事实与原审认定的犯罪事实一致。 另查，原审被告人黄成波因犯抢劫罪于2008年12月25日被辽宁省高级人民法院判处有期徒刑四年，于2010年5月29日刑满释放。 原审被告人盖力齐、任德库、黄成波于2014年9月24日主动缴纳五万元罚金，三原审被告人的缓刑考验期均为2014年10月9日起至2015年10月8日止，均已执行完毕，解除社区矫正。 再查，瓦房店市公安局扣押的案涉赌资共计661204元，连同赌资利息共计665282.99元，已于2014年12月17日上缴国库，罚没款收据编号为1400011260号。 上述事实，有原审卷宗材料、大石桥市看守所提供的释放证明、瓦房店市公安局出具的情况说明和罚没款收据、原审被告人黄成波的供述等原审证据及瓦房店市人民调取的新证据，经当庭宣读、出示、质证，空辩双方均无异议，上述证据真实、合法，与本案有关联性，本院予以确认。 本案的争议焦点：原审被告人黄成波是否构成累犯？是否系自首？ 本院认为，根据我国刑法，赌博罪是指以营利为目的，聚众赌博、开设赌场或者以赌博为业的行为。本案原审被告人黄成波伙同原审被告人盖力齐、任德库聚众赌博，从赌资中抽取利益的行为，侵犯了社会主义社会风尚，危害社会秩序，影响生产、工作和生活，对社会危害很大，其行为构成赌博罪。根据《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条，以营利为目的，有下列情形之一的，属于刑法第三百零三条规定的“聚众赌博”：（一）组织3人以上赌博，抽头渔利数额累计达到5000元以上的；（二）组织3人以上赌博，赌资数额累计达到5万元以上的；（三）组织3人以上赌博，参赌人数累计达到20人以上的；（四）组织中华人民共和国公民10人以上赴境外赌博，从中收取回扣、介绍费的。本案原审被告人黄成波组织参与赌博的人数、抽头渔利的数额及本案的赌资金额，均远远超出了法律规定的赌博犯罪基准，根据法律规定及其犯罪情节，应予以严惩，原审对三名被告人判处有期徒刑的刑罚适当。原审被告人黄成波曾因犯抢劫罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内又犯本罪，根据法律规定，原审被告人黄成波系累犯，不得适用缓刑。本院对公诉机关认为原审被告人黄成波系累犯的意见予以采纳。原审遗漏原审被告人黄成波累犯情节而对其适用缓刑，导致量刑不当，应予以纠正，对原审被告人黄成波所作的判决应予以改判。原审被告人黄成波在收到再审决定书后逃跑被列为逃犯，其在逃后主动投案，不属于法律规定的自首，辩护人的意见不予采纳。原审被告人黄成波原审到案后如实供述犯罪事实，系坦白，并主动交纳五万元罚金，认罪悔罪表现较好，可以从轻处罚。 经本院审判委员会讨论认为，有新证据证明原审被告人黄成波系累犯，原审对其量刑不当，应予纠正改判。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第二十五条第一款、第六十五条、第六十七条第三款、第六十四条，第七十四条，《中华人民共和国刑事诉讼法》第二百条第（一）项、第二百五十六条，《最高人民法院关于刑事再审案件开庭审理程序的具体规定》第七条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十四条、第三百八十九条第一款第（三）项之规定，判决如下： 一、维持本院（2014）瓦刑初字第562号判决第一项关于被告人盖力齐、任德库的判决；维持对被告人黄成波的附加刑部分的判决；维持（2014）瓦刑初字第562号判决第二项； 二、撤销本院（2014）瓦刑初字第562号判决第一项关于被告人黄成波的量刑部分，改判原审被告人黄成波犯赌博罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押一日，折抵刑期一日，即自2019月1月22日至2019年11月5日止）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长孙志宏 审判员张宝兰 审判员高源 二〇一九年三月二十六日 书记员李江红","writId":"019f0a08fc6825e63ec236b7afe322a7974","writName":"盖力齐、任德库、黄成波赌博罪一案刑事判决书"}
