{"ajId":"979e2ddb-c22c-47d2-acde-e490f5d40857","ajName":"彭江犯虚报注册资本罪一案","ajjbqk":" 张家口市人民检察院指控： 1、2005年、被告人彭江在山西广灵县殷家庄（暖泉三角地）租赁场地经营东悦煤场。2005年至2008年期间，彭江私刻他人印章，采用冒用他人名义，提供虚假证明、虚假担保的方法，陆续从蔚县信用联社东门信用社、杨庄克信用社、黄梅信用社、陈家洼信用社骗取多笔贷款，共计人民币636.98万元。 2、2009年3月份，被告人彭江、赵保利成立蔚县汇富煤炭运销有限公司需办理验资手续，在与吴选生（蔚县草沟堡信用社主任）商议后，彭江先将筹借的218万元存入赵保利的信用卡和存折内，3月28日下午，彭江、赵保利二人到蔚县草沟堡信用社，在吴选生的安排下，以蔚县汇富煤炭运销有限公司名义开立临时对公账户，彭江以彭某（彭江之弟）的名义在该社贷款250万元，与其借款（包括赵保利名下的218万元存款）凑足500万元，以彭江名义存入260万元，以赵保利名义存入240万元，在吴选生的帮助下，彭江当天即将应缴纳注册资本500万元取出，由吴选生安排草沟堡信用社工作人员当天为彭江开具验资证明，并将该笔业务做冲销处理。之后赵保利持上述证明帮助彭江办理验资手续成立公司。 3、2008年9月份至2010年6月，彭江经营的东悦煤站亏损，无力运营，其编造借款用途，隐瞒真相，陆续向李某甲、李某乙等8人许诺以高额利息骗取人民币821.515万元，具体数额如下： （1）2009年9月5日至2010年6月2日，骗取被害人李某甲人民币269.95万元。 （2）2009年1月2日至2009年9月10日，骗取被害人苏某人民币120万元。 （3）2010年3月6日至2010年4月6日，骗取被害人张某某人民币78.165万元。 （4）2009年9月至2010年5月，骗取被害人徐某某人民币32万元。 （5）2009年10月13日，骗取被害人李某乙人民币194.6万元。 （6）2010年2月8日至2010年4月15日，骗取被害人杨某某人民币58.2万元。 （7）2009年11月27日，骗取李某某人民币38.6万元。 （8）2009年9月15日至2010年2月12日，骗取被害人姚某人民币30万元。 被告人彭江先后逃匿于广西、山西等地。2012年5月24日被公安机关抓获归案。 公诉机关为指控上述犯罪事实，向法庭提供了相应的证据，据此认定，被告人彭江的行为触犯了《中华人民共和国刑法》第一百九十三条、第一百五十九条、第二百六十六条之规定，已构成贷款诈骗罪、虚假出资罪、诈骗罪；被告人吴选生的行为触犯了《中华人民共和国刑法》第一百八十八条之规定，已构成违规出具金融票证罪；被告人赵保利的行为触犯了《中华人民共和国刑法》第一百五十九条之规定，已构成虚假出资罪，诉请本院依法判处。 被告人彭江对指控的贷款诈骗罪辩解称：其没有非法占有的目的，贷款的行为方式都是经信用社同意的，所贷款项用于生产经营，每年还按时偿还利息，故其行为不构成贷款诈骗罪；对指控的虚假出资罪辩解称：其注册成立公司的行为不符合虚假出资罪的成立要求，应判其无罪；对指控的诈骗罪辩解称：其没有虚构事实、隐瞒真相，所借的高利贷用在了做生意上，结果亏损严重，导致无法偿还高利贷。其辩护人提出：（1）彭江主观上不具有非法占有的目的，不存在贷款诈骗的故意，客观上没有实施虚构事实、隐瞒真相的欺诈行为，冒用他人名义贷款的行为是经信用社允许的，导致无法偿还贷款的结果是经营风险造成的，因此，指控的贷款诈骗罪不能成立。（2）关于诈骗罪。彭江借款的过程完全符合民间借贷的情形，有借条、有担保人、有抵押物，有支付利息的事实，有尽可能偿还欠款的事实。因此，指控的诈骗罪同样不能成立。（3）关于虚假出资罪。彭江的行为不构成虚假出资罪，应当以虚报注册资本罪定罪处罚。 被告人吴选生无辩解意见。 被告人赵保利无辩解意见。其辩护人提出赵保利犯罪情节轻微，未造成严重后果，社会危害性小；系从犯、初犯、偶犯，且认罪态度好。 经审理查明： 一、2005年，被告人彭江在山西广灵县殷家庄（暖泉三角地）租赁场地经营东悦煤场，至2008年期间，彭江采用私刻他人印章、冒用他人名义、提供虚假证明和虚假担保的方法，陆续从蔚县信用联社东门信用社、杨庄克信用社、黄梅信用社、陈家洼信用社以借新还旧的方式贷得多笔贷款，共计人民币594.5万元，无力偿还。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2005年他开煤场时缺乏流动资金，就去找东门信用社主任武某某想贷款，武某某看了他的东悦煤场后，同意给发放贷款，并说东门信用社的贷款权限只有20万元。他说用煤场工人和家人的身份证多办几笔贷款，就能多贷出钱了，武某某同意了。后来他拿着别人的身份证复印件及印章就去东门信用社办理贷款，武某某安排信贷员给办贷款手续，信贷员让编一份借款人申请书和保证人承诺书，并在上面签上借款人和保证人的名字，盖了个人印章，借款手续就办完了。借款人和保证人的个人印章都是他从蔚县的刻字店自己刻的，他还让赵保利帮忙刻了一部分印章。贷款到期后，武某某让他去办理新的贷款手续，用货出来的钱还上次的贷款，也就是借新还旧。他和赵保利都去办理过，就是抄一份上次贷款的借款人申请书和保证人承诺书，在上面签上字、盖上个人印章后交给信贷员就没事了。办理最后一笔贷款的时间是2011年2月23日，从东门信用社办理的顶名贷款，共计19笔330万。利用这种方式方法，他还从杨庄克信用社顶名贷款共17笔257万；从黄梅信用社办理顶名贷款共5笔50万元；从陈家洼信用社办理顶名贷款共5笔50万元。后来他因欠钱太多就离开了蔚县，而且个人全部财产都已经抵押给了个人债主，现在没有能力还贷款了。2008年至2010年共偿还信用社贷款利息170多万元。 （2）证人赵保利证言证实：彭江用来顶名贷款的这些人，大部分都是在彭江煤场干过的工人，或者是彭江本家的亲戚，还有彭江本村的人员。他也帮着彭江办理过贷款手续，都是彭江和信用社联系好后，他去办理一下手续，一共有十几次。他还帮着彭江刻了三十多枚印章，都是彭江交给他名单，他去刻字部刻的，也有彭江自己刻的。办理贷款手续，需要借款人签字时他便代替借款人签字，需要盖章时便将拿去的印章盖上。彭江和信用社的四个主任都挺熟悉，这几个主任都知道是用别人的名义给彭江贷款。 （3）证人武某某证言证实：他在东门信用社当主任时，大约2005年彭江找到他，说开煤场缺钱，想从东门信用社贷款。他说东门信用社办理保证担保贷款的权限是最高20万元，彭江说用别人的身份证办理多笔顶名保证担保贷款，他说这样不符合规定。最后碍于情面，也考虑彭江现在开煤场，他也去煤场看过，觉得挺有实力，应该能到期还本金利息，就同意给彭江贷款了。彭江拿着几十个身份证复印件和个人印章到信用社办理贷款时，他跟信贷员说过都是彭江的贷款。彭江编出借款人申请书和保证人承诺书，信用社编了一份贷款调查报告，然后信贷员把这些贷款资料给了他，他在贷款资料上的审批人签字处签上字后，就给彭江发放了贷款。根据统计共贷款20笔，金额338万元。给彭江办理的顶名保证担保贷款到期后，他又安排信贷员办理金额相同的新的保证担保贷款，一般还使用前一次借款人和担保人的身份证复印件，有时因为种种原因，改用其他人的身份证复印件，用新贷出来的钱还上次的贷款，也就是借新还旧，只改变贷款手续，钱不动。在办理新贷款时，彭江和赵保利来抄一份借款人申请书、担保人承诺书并签字，信用社抄一份贷款调查报告，就这样直至最后一次贷款，共换了大约四、五次，每次换贷款的形式都是一样的。2010年6月份，就找不到彭江了，彭江在东门信用社的338万元顶名保证担保贷款至今未还。 （4）证人赵某证言证实：他是东门信用社信贷内勤，给彭江办理过保证担保贷款，是信用社主任武某某让他这么办理的。彭江的顶名贷款都经过几次借新还旧，刚开始彭江还到信用社，后来大部分都是赵保利来办理借新还旧手续。信用社对贷款人及担保人偿还能力没有进行考察，也没有召开信贷小组审批会，是按领导意思办的。 证人李某丙、张甲、钱某某（东门信用社信贷内勤、会计）亦证实了上述情节。 （5）东门信用社提供的彭江贷款明细表证实：顶名贷款共20笔，计338万元，实际借款人为彭江。 （6）东门信用社出具的证明材料证实了以上20笔借款的办理情况。 （7）东门信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以武甲、武乙、武某甲、袁某某等二十余人的名字顶名贷款338万元的事实。 （8）证人马某某证言证实：他在杨庄克信用社当主任时，大约2005年8月份，彭江找到他说要存煤需要资金、想贷款几百万元，因杨庄克信用社发放贷款的权限最高是20万元，彭江说找些别人的身份证复印件办理贷款，这样就能办理多笔贷款，贷款数额也大，贷款归彭江使用，他就同意了。他安排信贷员给彭江办理了贷款手续，他在借款借据和合同上签了字，就给彭江发放了贷款。借款人和担保人的调查报告都是他和信贷员编的，他们根本就不认识这些借款人和担保人。贷款到期后，彭江还不了这些贷款，他安排人给这些贷款办理了展期。展期到期后，彭江还是还不了贷款，他用彭江拿来的身份证复印件又办理了贷款，用于偿还到期的贷款。这样每年都需要办理新贷款来还以前的贷款，至今彭江还欠信用社257万元贷款，共计17笔。因为彭江与陈家洼信用社的主任任某某不认识，他还跟任某某打了招呼介绍彭江去陈家洼信用社办理过同样形式的贷款。 （9）证人郭某某证言证实：他是杨庄克信用社的信贷员，彭江的17笔贷款都是马某某让他给办理的手续。彭江以他人的名义写借款申请书，并以其他一些人的名义写保证人承诺书，他按彭江提供的借款人名单分别写出调查报告，彭江以上述人员的名义在这些借款合同中的借款人处签字并盖上印章，之后马某某在借款合同书中的法人代表处签字盖章，借款就贷出了。 证人赵某、燕某（信贷员）的证言亦证实了上述情节。 （10）杨庄克信用社提供的彭江贷款明细表证实：顶名贷款共17笔，计257万元，实际借款人为彭江。 （11）杨庄克信用社出具的证明材料说明了以上17笔借款的办理情况。 （12）杨庄克信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以武某丁、班某、王某某、张某乙等十余人的名字顶名贷款257万元的事实。 （13）证人史某证言证实：他在黄梅信用社当主任时，彭江找他贷款用于煤场的资金周转。因黄梅信用社发放贷款的权限只有10万元，所以彭江提出用别人的身份证办理贷款。考虑到当时在蔚县办理这种顶名贷款的情况挺多，彭江经营规模也大，应该能还贷款本金和利息，他就同意给办理了顶名保证担保贷款，贷款共5笔50万元。信用社没见过借款人和担保人，也没进行审查，就按彭江拿来的身份证复印件和印章放发了贷款。贷款到期后，他又安排信贷员办理了新的贷款，用新贷款还上次的贷款。至2010年3月份，共换了大约四五次。 （14）证人王某某言证实：他是黄梅信用社的信贷员，这5笔借款的实际借款人都是彭江，是当时的主任史某让给彭江办理的相关手续。他没有对所谓的贷款人和担保人调查，调查报告中的内容是他编的，目的是为了完善手续。 证人杨某某（会计）证言亦证实了上述情节。 （15）黄梅信用社提供的彭江贷款明细表证实：顶名贷款共5笔，计49.98万元，实际借款人为彭江。 （16）黄梅信用社出具的证明：说明了以上5笔借款的办理情况。 （17）黄梅信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以马某甲、刘某某、杨某甲等人的名字顶名贷款49.98万元的事实。 （18）证人任某某证言证实：大约2005年底，陈家洼信用社前主任马某某打电话说开煤场的彭江经营规模挺大，但缺流动资金，想让他给彭江放些贷款。随后他去彭江的煤场看了看，感觉确实规模挺大，应该能按时还本付息，就同意发放贷款。因陈家洼信用社发放贷款权限只有10万元，彭江就提出多找几个人的身份证来办理多笔顶名贷款。虽然这样不符合规定，但考虑到彭江挺有实力，他就同意办理贷款了。贷款共计5笔50万元。贷款到期后，他通知彭江来办手续，又安排信贷员还使用前一次借款人和担保人的身份证复印件办理金额相同的新贷款，用贷出来的钱还上次的贷款，借新还旧。直至2009年最后一次换借款，共换了大约四五次，每次换借款的形式都是一样的。2010年6月份后，就找不到彭江了，50万元顶名担保贷款至今未还。 （19）证人赵某甲（陈家洼信贷员）、杨某乙（会计）证言证实了任某某安排他们给彭江办理顶名贷款的过程。 （20）陈家洼信用社提供的彭江贷款明细表证实：顶名贷款共5笔，计50万元，实际借款人为彭江。 （21）陈家洼信用社出具的证明材料说明了以上5笔借款的办理情况。 （22）陈家洼信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以黄某某、沈某、王某甲、赵甲、陈某某的名字顶名贷款50万元的事实。 （23）蔚县农村信用合作联社出具的证明证实：彭江共计支付上述贷款利息219.514352万元。 上述证据相互印证、吻合，足以证实被告人彭江采取欺骗手段取得信用社贷款并到期不能归还的事实。 二、2009年3月份，被告人彭江欲成立蔚县汇富煤炭运销有限公司时需办理验资手续，在与被告人吴选生（时任蔚县草沟堡信用社主任）商议后，彭江先将筹借的218万元存入被告人赵保利的信用卡和存折内，后于3月28日，彭江、赵保利二人到蔚县草沟堡信用社，在吴选生的安排下，以蔚县汇富煤炭运销有限公司的名义开立了临时对公账户，彭江以其弟彭某的名义在该信用社贷款250万元，与其借款（包括赵保利名下的218万元存款）凑足500万元后，又以彭江名义存入260万元、以赵保利名义存入240万元。在吴选生的帮助下，彭江在存款当天即将应缴纳的注册资本500万元取出，由吴选生安排草沟堡信用社工作人员为彭江开具了验资证明，并将该笔业务做冲销处理。之后赵保利持上述证明帮助彭江办理了验资手续、成立了公司。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）接受刑事案件登记表证实：2012年3月，在侦查彭江涉嫌集资诈骗案中，发现在蔚县工商局登记注册的蔚县汇富煤炭运销有限公司系股东兼法人彭江虚假出资骗取的工商登记，遂以虚报注册资本罪立案侦查。 （2）被告人彭江供述证实：蔚县汇富煤炭运销有限公司于2009年5月25日注册成立，注册资金500万元，法人代表是他本人，股东是他和赵保利。注册煤炭经营公司需要注册资金最少500万元，不然工商手续和煤炭经营许可证都办不下来。因为他认识蔚县草沟堡信用社主任吴选生，吴能帮忙借钱去办理开户手续，所以在2009年3月28日，以汇富煤炭运销有限公司的名义在蔚县草沟堡信用社开了一个临时验资户，以赵保利的名义存入240万元，他的名义存入260万元，存款单打出来后，当天便又将240万元及260万元分别取了出来，然后将银行询证函盖了章。之后他和赵保利去蔚县工商局办理了公司注册手续，还去会计师事务所办理了验资报告。办理验资手续时吴选生一直在场，并且帮忙办理。 （3）被告人赵保利供述证实：大约在2009年3月，彭江说为了好做业务，注册一个公司能挣钱，没钱想办法借点，验资后再还，他同意了。具体找谁借的钱记不清了，之后将50万元借款打到了他的卡里、168万元借款以他名义办了存折，因为他是股东、需要出资，这样显得真实。办理完验资手续后又将验资款都取出来了。他去张家口鑫达会计师事务所有限公司送过资料、签过字。 （4）被告人吴选生供述证实：2009年彭江想开公司，注册资金需要500万元，彭江没有这些款，后彭江在私人处借款200多万元，又在草沟堡信用社以彭江的弟弟彭某的名义办理了一笔250万元的贷款，实际是彭江用，凑足了500万元。他和彭江商量好，在2009年3月28日在他当主任的草沟堡信用社开立了一个对公临时账户，户名是蔚县汇富煤炭运销有限公司，然后以彭江的名义存款260万元、以赵保利的名义存款240万元，大约两小时后，信用社又给彭江和赵保利办理了取款手续，彭江将250万元贷款偿还后，当天将存款提走。信用社同时给彭江开具了240万元及260万元的现金缴款单，他安排经办人李鹏飞在彭江拿去的银行询证函上签字、盖了信用社的章，后将彭江及赵保利的存款做冲销处理。如果不做冲销处理，按规定开立公司账户存款需要3个月以后才能提取。 （5）证人李某丙证言证实：2009年3月28日吴选生带着彭江、赵保利、彭某到了信用社，吴选生安排给彭某办理了质押贷款，金额250万元，但没有取现金，直接开了一个账号，户名是蔚县汇富煤炭运销有限公司。然后彭江和赵保利将贷款250万元加上所带现金250万元，凑足500万元，以彭江和赵保利的名字分别存入这个账号260万元和240万元，当天彭江又将这260万元和240万元存款分别取出，信用社把此笔业务做了冲销处理，并在彭江拿来的银行询证函上签字盖上信用社的公章，给彭江开具了蔚县汇富煤炭运销有限公司的验资证明。按规定，验资户不到3个月是不能将存款取出的，所以才要做冲销处理。这些都是吴选生让这么办理的。 （6）证人史甲证言证实：2009年3月28日，他的会计师事务所接到一宗验资业务，要为蔚县汇富煤炭运销有限公司验资。他经过对委托方材料的审验后，认为资料真实、齐全，就交给王某某办理此项业务，王某某于当天为该公司出具了验资报告。当时没有要银行对账单。 （7）证人王某某证言证实：2009年3月，事务所的材料员史某乙接到了一宗验资业务，要为蔚县汇富煤炭运销有限公司验资。负责人史瑞经过对委托方材料的审验后，认为资料真实、齐全，交给她办理此项业务。经过她再次审验后，认为资料齐全，便于当天为该公司出具了验资报告。验资报告中没有银行对账单，因为史甲已经把关了，她也就没要。 （8）草沟堡信用社提供的蔚县汇富煤炭运销有限公司开设账户等相关书证、银行询证函复印件、张家口市鑫达会计师事务所有限责任公司出具的验资报告等证实：彭某于2009年3月28日在该社贷款250万元，并于2009年4月3日本息全部归还；同年3月28日，汇富煤炭运销有限公司账户由彭江存入260万元、赵保利存入240万元，以上账目当日冲销。 （9）被告人彭江、赵保利、吴选生的户籍证明证实了三被告人年龄、身份等基本情况。 上述证据相互印证、吻合，足以证实被告人吴选生为帮助彭江成立公司而伙同下属违规为他人出具金融票证的事实。 三、2008年9月至2010年6月，被告人彭江经营的煤站亏损，无力运营，便分别以高额利息向李某甲、李某乙等8人借款，共计人民币772.83万元。具体事实如下： 1、2008年9月5日至2010年6月2日，彭江向李某甲借款人民币237.85万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2008年9月5日，他通过杨庄克信用社主任马某某的介绍向李某甲借款200万元，月息2.5分，当时扣除利息5万元，用他及弟弟彭某所有的蔚县代王城富家堡门市房及东悦煤站做抵押，马某某及吴选生作担保人，他和妻子马某甲都在借据上签了字。后来又陆续借了李某甲100万元，分几次借的记不清了，共计向李某甲借款300万元。先后共计付了李某甲利息160万元左右。 （2）证人李某甲证言证实：2008年9月5日，马某某介绍他认识了彭江，并说彭江有公司、煤站、门脸房，买卖做得挺大，现在进煤资金周转不开，急需用点钱，可以抵押借款。他便借给彭江现金200万元，月利息2.5分，并写了借款条，借款人一栏由彭江及其妻子马某甲一同签的字。担保人为马某某及吴选生，签订了担保合同。借款是用彭江在蔚县代王城富家堡村二级路北方汽配城的二层楼共11间房作的抵押，其中三间有契证，另8间没有，并将位于暖泉三角地的东悦煤站作为借款抵押。后来彭江又和他陆续借款100万元，有一次彭江的会计赵保利还在欠条上签了字。彭江共计欠他本金300万元，共计支付利息38.15万元，本金24万元。 （3）证人马某某证言证实：2008年9月，彭江说进煤需要资金，他便和李某甲说彭江是开煤站的，有门脸房，挺有实力，进煤需要资金，能否借款给彭江，还款绝对没问题，他可以担保，李某甲同意了。后来他带着彭江到李某甲那里办理借款手续，彭江给李某甲打了借款条，但借款条上的出借方是蔚县豪源投资有限公司，金额200万元，月利息2.5分，借款人彭江。因抵押了彭江的住房，所以李某甲要求彭江的妻子马某甲也到场签了字，他和草沟堡信用社主任吴选生为担保人。到了2010年6月份，彭江跑了，李某甲要求他还款，他于2011年上半年给了李某甲两次钱，分别为10万元和13万元，共计23万元。 （4）证人吴选生证言证实：2008年9月份，彭江说进煤缺资金，要在李某甲那里借款200万元，月利息2.5分，用彭江在代王城富家堡村的门脸房11间和暖泉东悦煤站作抵押。他和马某某在担保人处签了字。 （5）李某甲提供的《新建房屋契证》一份、2008年9月5日借款200万元的借条一份（彭江、马某甲为借款人，马某某、吴选生为担保人）、担保抵押书一份、2009年12月10日借款30万元的借据一份（彭江为借款人、吴选生为担保人）、2010年3月26日借款35万元的借条一份、2010年3月30日借款20万元的借条一份、2010年6月2日借款15万元的借条一份。 2、2009年1月2日至2009年9月10日，彭江向苏某借款人民币120万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年1月至4月他分三次向苏某借款50万元、13万元、30万元，加上高某某的40万元（苏某向高某某借的），共计向苏某借款133万元，月利息3分，当时没打欠条，后来补打的欠条，后来还了苏某本金13万元。 （2）证人苏某证言证实：2009年1至4月份彭江分三次向他借款共计93万元（50万元、13万元、30万元），后来补打的欠条，月息3分。彭江共计还了他13万元。2009年9月10日彭江说资金周转不开，让他到高某某那里借40万元，他借上后交给了赵保利，现在他已经还了高某某40万元。 （3）证人高某某证言证实：可能是在2009年，具体时间记不清了，苏某和他借款40万元并给打了欠条，后来苏某还了他借款。 （4）证人苏某提供的书证：2009年9月10日彭江借高某某现金40万元的借条一份、2010年2月8日借杨某某40万元的借款条一份（彭江为借款人、苏某为担保人）、2010年4月15日借杨某某20万元的借款条一份（彭江为借款人、苏某为担保人）、2009年1月2日彭江借苏某50万元的借条一份、2009年1月10日彭江借苏某13万元的借条一份、2010年3月10日彭江借苏某30万元的借条一份。 3、2010年3月6日至2010年4月6日，彭江向张某某借款人民币75.68万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2010年3月6日，他向张某某借款45万元，月利息3.5分，用他在蔚州镇金海居4号楼2单元301室的土地证及车库地下室合同、购房发票抵押的。后来又借了36万元，月利息还是3.5分，共计借款81万元，大约付利息20万元左右。 （2）证人张某某证言证实：他通过东门信用社主任武某某认识的彭江。2010年3月6日彭江打电话说煤款不够，想借钱，月息3.5分，并将金海居4号楼2单元301室及车库地下室抵押给他。他借给彭江40万元，是他的朋友刘某某给彭江送过去的款。后来又借给彭江41万元，共计出借现金81万元，彭江付给利息5.32万元。 （3）证人刘某某证言证实：彭江借张某某的钱是他分几次给送过去的，共计81万元，彭江付张某某利息5.32万元。 （4）证人张某某提供的书证：彭江楼房地下室分配图、马某甲户籍证明、彭江身份证、彭江房屋贷款凭证、彭江交房款凭证（2张）、《购买金海居小区储藏间合同》、《国有土地使用证》、彭江给张某某所打借条共四张（2010年3月6日40万元一张、5万元一张；2010年3月10日26万元一张、2010年4月6日10万元一张）。 4、2009年9月至2010年5月，彭江共欠徐某某人民币32万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年9月至2010年2月，徐某某用他公司的手续发煤，收煤款陆续打到公司的帐上，到2010年5月份他欠徐某某10万多元，加上一张11.33万元的承兑汇票，共计22.33万元。5月中旬，他跟徐某某说从山西朔州拉煤没有运费，向徐某某借了20万元。后来他将一辆花冠汽车抵给徐某某，抵款8.3万元，又分几次还了2万元，现在还欠徐某某32万元，还给过利息1万元。 （2）证人徐某某证言证实：2009年9月，他用彭江公司的手续给河北涿州一化工厂供煤炭，化工厂将煤款打到彭江公司的账上。截止到2010年5月，彭江欠他煤款22.3万元，5月中旬彭江又和他借了20万元，后来补打的欠条，共欠他42.3万元。彭江抵给他一辆花冠汽车、作价8.3万元，又还了他2万元，现在实际还欠32万元。 （3）证人徐某某提供的书证证实：彭江于2010年1月10出具的42.3万千元的欠条（徐某某备书已还10.3万元、净欠32万元）、彭江2010年11月18日书写的《保证书》。 5、2009年10月13日，彭江向李某乙借款人民币161.6万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年10月13日，他通过苏某介绍向李某乙借款200万元，月利息3.2分，是用富家堡的房契和土地证各一个作的抵押。苏某在借款人一栏签的字，他在担保人一栏签的字，赵保利办理的手续，当时扣除了利息6.4万元，后又付了李某乙利息40万元左右。 （2）证人李某乙证言证实：2009年10月12日，苏某带着彭江找到他说两人一起做生意，进煤需要周转资金，向他借款200万元，月息3.2分，并用彭江家中的房子做抵押，他同意了。第二天赵保利和苏某拿来房产证，就办理了借款手续，借款人是苏某，并由苏某签了字，担保人为彭江，月利息是3.2分，扣了当月利息6.4万元，之后又给5个月利息，总共给了38.4万元。彭江跑了以后，他找苏某要借款，苏某说是彭江借的。2012年1月17日，在他的催要下，苏某给他写了还款计划。 （3）证人苏某证言证实：2009年10月12日，他和彭江找到李某乙，谈好用彭江的三套门脸房做抵押，借款200万元。借条上的借款人是他，担保人是彭江，是赵保利签的彭江的名字。 （4）证人赵保利证言证实：2009年的下半年的一天，彭江打电话让他和苏某到李某乙那里办一下用楼房抵押借款的手续，后他在借款协议上的担保人一栏处签上了彭江的名字，借款金额200万元，月利息3分多。 （5）李某乙提供的书证：2009年10月13日的借款条一份（借款人为苏某、担保人为彭江）、《新建房屋契证》三份、集体土地使用证四份、苏某于2012年1月17日书写的还款计划一份。 6、2010年2月8日至2010年4月15日，彭江向杨某某借款人民币55.8万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2010年2月8日，他通过苏某介绍向杨某某分两次借款60万元，月利息3分，苏某为担保人，共付了杨某某利息7万元左右。 （2）证人杨某某证言证实：他通过苏某认识的彭江。2010年2月7日，苏某说彭江有公司、有煤站，现在想用点钱，月息3分。后彭江向他借款40万元，苏某是担保人，当时扣利息1.2万元，后来彭江又给了利息2.4万元。同年4月15日苏某和彭江又向他借款20万元，月利息还是3分，苏某是担保人，彭江借款人，扣了当月利息6000元。彭江跑了以后，他和苏某要钱，苏某给他打了欠60万元的借条。 （3）证人苏某证言证实：2010年2月和4月彭江说资金周转不开，让他一起去找杨某某借款。彭江两次从杨某某那里借款共计60万元（2010年2月8日借40万元、4月15日借20万元），月息3分，彭江的借款人，他是担保人。 （4）杨某某提供的书证：2010年7月7日苏某给杨某某所打60万元的借条一份、2010年2月7日彭江给杨某某所打40万元的借条一份（担保人苏某）、2010年4月15日彭江给杨某某所打20万元的借条一份（担保人苏某）。 7、2009年11月27日，彭江向李某某借款人民币35.8万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年11月27日，他通过苏某向李某某借款40万元，月利息3.5分，苏某为担保人，赵保利给办的手续，用煤炭运销公司的营业执照做的抵押，共付利息6万元左右。 （2）证人李某某证言证实：他通过苏某认识的彭江。2009年11月，苏某带着彭江找到他，介绍彭江是开煤站的、有公司，进煤需要资金周转，想借款40万元，并谈好用公司作抵押，苏某做担保，月利息3.5分。办理借款手续时，苏某在担保人一栏签了字，赵保利在借款人一栏替彭江签上了彭江的名字，抵押了彭江的蔚县汇富煤炭运销有限公司的营业执照正、副本，当时把借款交给了赵保利并扣除当月利息1.4万元。后彭江共付利息4.2万元。彭江跑后，他向苏某要借款，苏某也拖着不给。 （3）证人苏某证言证实：2010年3月份左右，彭江还是以进煤款不够的理由让他一起到李某某那里借了40万元，月息3分多。后来他和赵保利去办理的借款手续，借款人一栏是赵保利替彭江签的彭江的名字，担保人是他，抵押了彭江的蔚县汇富煤炭运销有限公司的营业执照。 （4）证人赵保利证言证实：彭江和李某某借款时抵押了蔚县汇富煤炭运销有限公司的营业执照正、副本，后来年检时找李某某要回了正本，副本还在李某某那里。 （5）李某某提供的书证：2009年11月27日彭江向李某某借款40万元的《个人借款凭证》一份、《借贷条款》一份、营业执照副本一份。 8、2009年9月15日至2010年2月12日，彭江向姚某借款人民币28.5万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年他找到姚某说周转资金不够，要借款15万元，月利息2％；过了几天又和姚某借款10万元，借款手续写在了15万元的欠条上，共计25万元，支付利息1.5万元。2010年2月12日，又以进煤需要资金为由借款5万元，月息还是2％，共计借款30万元。 （2）证人姚某证言证实：2009年9月初，彭江说开煤站资金周转不开，要和他借钱，月利息2分，他便借给彭江15万元。后来，彭江分两次又跟他借了15万元，给了利息1.5万元。 （3）姚某提供的书证：彭江借姚某现金15万元、10万元的借据一份、2010年2月12日，彭江借姚某现金5万元的借据一份。 ","cpfxgc":"本院认为，被告人吴选生作为金融机构负责人，无视国家法律，为帮助他人成立公司，指使下属或共同违规为他人出具金融票证，情节严重，其行为已构成违规出具金融票证罪。公诉机关指控的该项罪名成立。被告人彭江冒用他人名义，采取欺骗手段多次取得信用社贷款，并在贷款到期后用“借新还旧”的方式继续贷款，最终造成贷款不能归还，给信用社造成了重大损失，其行为已构成骗取贷款罪。公诉机关指控的贷款诈骗的罪名不能成立，应予纠正。被告人彭江、赵保利被指控的虚假出资罪，因立法机关对刑法第一百五十九条作出了解释，故指控的该罪不能成立。公诉机关指控被告人彭江构成诈骗罪的事实，依其所提供的证据不符合诈骗罪的成立要求，该项指控不能成立。对于被告人彭江对指控其犯贷款诈骗罪、虚假出资罪的辩解以及其与辩护人所提不构成诈骗罪的辩解及辩护意见，予以采纳；对于其他辩解及辩护意见不能成立，不予采纳。吴选生犯罪情节一般，且有自首情节，依法可从轻处罚。为保护公共财产权利不受侵犯，维护国家的金融管理秩序，综合本案的具体事实情节，依照《中华人民共和国刑法》第一百七十五条之一，第一百八十八条，第六十七条，第六十一条之规定，判决如下：","pjjg":" 一、被告人彭江犯骗取贷款罪，判处有期徒刑五年，并处罚金300万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月24日起至2017年5月23日止） 二、被告人吴选生犯违规出具金融票证罪，判处有期徒刑二年。（刑期从羁押之日起计算） 三、被告人赵保利无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本三份。","qw":"河北省张家口市中级人民法院 刑事判决书 （2014）张刑初字第3号 公诉机关河北省张家口市人民检察院。 被告人彭江。2012年5月24日因涉嫌犯虚报注册资本罪被张家口市公安局刑事拘留，同年6月29日被逮捕。现羁押于张家口市看守所。 辩护人陈庆云、杨静，河北经华律师事务所律师。 被告人吴选生。2012年10月15日因涉嫌犯虚报注册资本罪被张家口市公安局取保候审。 被告人赵保利。2012年6月4日因涉嫌犯虚报注册资本罪被张家口市公安局刑事拘留，同年6月29日被张家口市公安局取保候审。 辩护人李成旺，河北国器律师事务所律师。 河北省张家口市人民检察院以张检刑诉（2013）8号起诉书，指控被告人彭江、吴选生、赵保利犯贷款诈骗、虚假出资、违规出具金融票证、诈骗罪一案，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。张家口市人民检察院指派检察员姚辉、李智才出庭支持公诉，上列被告人及其辩护人到庭参加诉讼。现已审理终结。 张家口市人民检察院指控： 1、2005年、被告人彭江在山西广灵县殷家庄（暖泉三角地）租赁场地经营东悦煤场。2005年至2008年期间，彭江私刻他人印章，采用冒用他人名义，提供虚假证明、虚假担保的方法，陆续从蔚县信用联社东门信用社、杨庄克信用社、黄梅信用社、陈家洼信用社骗取多笔贷款，共计人民币636.98万元。 2、2009年3月份，被告人彭江、赵保利成立蔚县汇富煤炭运销有限公司需办理验资手续，在与吴选生（蔚县草沟堡信用社主任）商议后，彭江先将筹借的218万元存入赵保利的信用卡和存折内，3月28日下午，彭江、赵保利二人到蔚县草沟堡信用社，在吴选生的安排下，以蔚县汇富煤炭运销有限公司名义开立临时对公账户，彭江以彭某（彭江之弟）的名义在该社贷款250万元，与其借款（包括赵保利名下的218万元存款）凑足500万元，以彭江名义存入260万元，以赵保利名义存入240万元，在吴选生的帮助下，彭江当天即将应缴纳注册资本500万元取出，由吴选生安排草沟堡信用社工作人员当天为彭江开具验资证明，并将该笔业务做冲销处理。之后赵保利持上述证明帮助彭江办理验资手续成立公司。 3、2008年9月份至2010年6月，彭江经营的东悦煤站亏损，无力运营，其编造借款用途，隐瞒真相，陆续向李某甲、李某乙等8人许诺以高额利息骗取人民币821.515万元，具体数额如下： （1）2009年9月5日至2010年6月2日，骗取被害人李某甲人民币269.95万元。 （2）2009年1月2日至2009年9月10日，骗取被害人苏某人民币120万元。 （3）2010年3月6日至2010年4月6日，骗取被害人张某某人民币78.165万元。 （4）2009年9月至2010年5月，骗取被害人徐某某人民币32万元。 （5）2009年10月13日，骗取被害人李某乙人民币194.6万元。 （6）2010年2月8日至2010年4月15日，骗取被害人杨某某人民币58.2万元。 （7）2009年11月27日，骗取李某某人民币38.6万元。 （8）2009年9月15日至2010年2月12日，骗取被害人姚某人民币30万元。 被告人彭江先后逃匿于广西、山西等地。2012年5月24日被公安机关抓获归案。 公诉机关为指控上述犯罪事实，向法庭提供了相应的证据，据此认定，被告人彭江的行为触犯了《中华人民共和国刑法》第一百九十三条、第一百五十九条、第二百六十六条之规定，已构成贷款诈骗罪、虚假出资罪、诈骗罪；被告人吴选生的行为触犯了《中华人民共和国刑法》第一百八十八条之规定，已构成违规出具金融票证罪；被告人赵保利的行为触犯了《中华人民共和国刑法》第一百五十九条之规定，已构成虚假出资罪，诉请本院依法判处。 被告人彭江对指控的贷款诈骗罪辩解称：其没有非法占有的目的，贷款的行为方式都是经信用社同意的，所贷款项用于生产经营，每年还按时偿还利息，故其行为不构成贷款诈骗罪；对指控的虚假出资罪辩解称：其注册成立公司的行为不符合虚假出资罪的成立要求，应判其无罪；对指控的诈骗罪辩解称：其没有虚构事实、隐瞒真相，所借的高利贷用在了做生意上，结果亏损严重，导致无法偿还高利贷。其辩护人提出：（1）彭江主观上不具有非法占有的目的，不存在贷款诈骗的故意，客观上没有实施虚构事实、隐瞒真相的欺诈行为，冒用他人名义贷款的行为是经信用社允许的，导致无法偿还贷款的结果是经营风险造成的，因此，指控的贷款诈骗罪不能成立。（2）关于诈骗罪。彭江借款的过程完全符合民间借贷的情形，有借条、有担保人、有抵押物，有支付利息的事实，有尽可能偿还欠款的事实。因此，指控的诈骗罪同样不能成立。（3）关于虚假出资罪。彭江的行为不构成虚假出资罪，应当以虚报注册资本罪定罪处罚。 被告人吴选生无辩解意见。 被告人赵保利无辩解意见。其辩护人提出赵保利犯罪情节轻微，未造成严重后果，社会危害性小；系从犯、初犯、偶犯，且认罪态度好。 经审理查明： 一、2005年，被告人彭江在山西广灵县殷家庄（暖泉三角地）租赁场地经营东悦煤场，至2008年期间，彭江采用私刻他人印章、冒用他人名义、提供虚假证明和虚假担保的方法，陆续从蔚县信用联社东门信用社、杨庄克信用社、黄梅信用社、陈家洼信用社以借新还旧的方式贷得多笔贷款，共计人民币594.5万元，无力偿还。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2005年他开煤场时缺乏流动资金，就去找东门信用社主任武某某想贷款，武某某看了他的东悦煤场后，同意给发放贷款，并说东门信用社的贷款权限只有20万元。他说用煤场工人和家人的身份证多办几笔贷款，就能多贷出钱了，武某某同意了。后来他拿着别人的身份证复印件及印章就去东门信用社办理贷款，武某某安排信贷员给办贷款手续，信贷员让编一份借款人申请书和保证人承诺书，并在上面签上借款人和保证人的名字，盖了个人印章，借款手续就办完了。借款人和保证人的个人印章都是他从蔚县的刻字店自己刻的，他还让赵保利帮忙刻了一部分印章。贷款到期后，武某某让他去办理新的贷款手续，用货出来的钱还上次的贷款，也就是借新还旧。他和赵保利都去办理过，就是抄一份上次贷款的借款人申请书和保证人承诺书，在上面签上字、盖上个人印章后交给信贷员就没事了。办理最后一笔贷款的时间是2011年2月23日，从东门信用社办理的顶名贷款，共计19笔330万。利用这种方式方法，他还从杨庄克信用社顶名贷款共17笔257万；从黄梅信用社办理顶名贷款共5笔50万元；从陈家洼信用社办理顶名贷款共5笔50万元。后来他因欠钱太多就离开了蔚县，而且个人全部财产都已经抵押给了个人债主，现在没有能力还贷款了。2008年至2010年共偿还信用社贷款利息170多万元。 （2）证人赵保利证言证实：彭江用来顶名贷款的这些人，大部分都是在彭江煤场干过的工人，或者是彭江本家的亲戚，还有彭江本村的人员。他也帮着彭江办理过贷款手续，都是彭江和信用社联系好后，他去办理一下手续，一共有十几次。他还帮着彭江刻了三十多枚印章，都是彭江交给他名单，他去刻字部刻的，也有彭江自己刻的。办理贷款手续，需要借款人签字时他便代替借款人签字，需要盖章时便将拿去的印章盖上。彭江和信用社的四个主任都挺熟悉，这几个主任都知道是用别人的名义给彭江贷款。 （3）证人武某某证言证实：他在东门信用社当主任时，大约2005年彭江找到他，说开煤场缺钱，想从东门信用社贷款。他说东门信用社办理保证担保贷款的权限是最高20万元，彭江说用别人的身份证办理多笔顶名保证担保贷款，他说这样不符合规定。最后碍于情面，也考虑彭江现在开煤场，他也去煤场看过，觉得挺有实力，应该能到期还本金利息，就同意给彭江贷款了。彭江拿着几十个身份证复印件和个人印章到信用社办理贷款时，他跟信贷员说过都是彭江的贷款。彭江编出借款人申请书和保证人承诺书，信用社编了一份贷款调查报告，然后信贷员把这些贷款资料给了他，他在贷款资料上的审批人签字处签上字后，就给彭江发放了贷款。根据统计共贷款20笔，金额338万元。给彭江办理的顶名保证担保贷款到期后，他又安排信贷员办理金额相同的新的保证担保贷款，一般还使用前一次借款人和担保人的身份证复印件，有时因为种种原因，改用其他人的身份证复印件，用新贷出来的钱还上次的贷款，也就是借新还旧，只改变贷款手续，钱不动。在办理新贷款时，彭江和赵保利来抄一份借款人申请书、担保人承诺书并签字，信用社抄一份贷款调查报告，就这样直至最后一次贷款，共换了大约四、五次，每次换贷款的形式都是一样的。2010年6月份，就找不到彭江了，彭江在东门信用社的338万元顶名保证担保贷款至今未还。 （4）证人赵某证言证实：他是东门信用社信贷内勤，给彭江办理过保证担保贷款，是信用社主任武某某让他这么办理的。彭江的顶名贷款都经过几次借新还旧，刚开始彭江还到信用社，后来大部分都是赵保利来办理借新还旧手续。信用社对贷款人及担保人偿还能力没有进行考察，也没有召开信贷小组审批会，是按领导意思办的。 证人李某丙、张甲、钱某某（东门信用社信贷内勤、会计）亦证实了上述情节。 （5）东门信用社提供的彭江贷款明细表证实：顶名贷款共20笔，计338万元，实际借款人为彭江。 （6）东门信用社出具的证明材料证实了以上20笔借款的办理情况。 （7）东门信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以武甲、武乙、武某甲、袁某某等二十余人的名字顶名贷款338万元的事实。 （8）证人马某某证言证实：他在杨庄克信用社当主任时，大约2005年8月份，彭江找到他说要存煤需要资金、想贷款几百万元，因杨庄克信用社发放贷款的权限最高是20万元，彭江说找些别人的身份证复印件办理贷款，这样就能办理多笔贷款，贷款数额也大，贷款归彭江使用，他就同意了。他安排信贷员给彭江办理了贷款手续，他在借款借据和合同上签了字，就给彭江发放了贷款。借款人和担保人的调查报告都是他和信贷员编的，他们根本就不认识这些借款人和担保人。贷款到期后，彭江还不了这些贷款，他安排人给这些贷款办理了展期。展期到期后，彭江还是还不了贷款，他用彭江拿来的身份证复印件又办理了贷款，用于偿还到期的贷款。这样每年都需要办理新贷款来还以前的贷款，至今彭江还欠信用社257万元贷款，共计17笔。因为彭江与陈家洼信用社的主任任某某不认识，他还跟任某某打了招呼介绍彭江去陈家洼信用社办理过同样形式的贷款。 （9）证人郭某某证言证实：他是杨庄克信用社的信贷员，彭江的17笔贷款都是马某某让他给办理的手续。彭江以他人的名义写借款申请书，并以其他一些人的名义写保证人承诺书，他按彭江提供的借款人名单分别写出调查报告，彭江以上述人员的名义在这些借款合同中的借款人处签字并盖上印章，之后马某某在借款合同书中的法人代表处签字盖章，借款就贷出了。 证人赵某、燕某（信贷员）的证言亦证实了上述情节。 （10）杨庄克信用社提供的彭江贷款明细表证实：顶名贷款共17笔，计257万元，实际借款人为彭江。 （11）杨庄克信用社出具的证明材料说明了以上17笔借款的办理情况。 （12）杨庄克信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以武某丁、班某、王某某、张某乙等十余人的名字顶名贷款257万元的事实。 （13）证人史某证言证实：他在黄梅信用社当主任时，彭江找他贷款用于煤场的资金周转。因黄梅信用社发放贷款的权限只有10万元，所以彭江提出用别人的身份证办理贷款。考虑到当时在蔚县办理这种顶名贷款的情况挺多，彭江经营规模也大，应该能还贷款本金和利息，他就同意给办理了顶名保证担保贷款，贷款共5笔50万元。信用社没见过借款人和担保人，也没进行审查，就按彭江拿来的身份证复印件和印章放发了贷款。贷款到期后，他又安排信贷员办理了新的贷款，用新贷款还上次的贷款。至2010年3月份，共换了大约四五次。 （14）证人王某某言证实：他是黄梅信用社的信贷员，这5笔借款的实际借款人都是彭江，是当时的主任史某让给彭江办理的相关手续。他没有对所谓的贷款人和担保人调查，调查报告中的内容是他编的，目的是为了完善手续。 证人杨某某（会计）证言亦证实了上述情节。 （15）黄梅信用社提供的彭江贷款明细表证实：顶名贷款共5笔，计49.98万元，实际借款人为彭江。 （16）黄梅信用社出具的证明：说明了以上5笔借款的办理情况。 （17）黄梅信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以马某甲、刘某某、杨某甲等人的名字顶名贷款49.98万元的事实。 （18）证人任某某证言证实：大约2005年底，陈家洼信用社前主任马某某打电话说开煤场的彭江经营规模挺大，但缺流动资金，想让他给彭江放些贷款。随后他去彭江的煤场看了看，感觉确实规模挺大，应该能按时还本付息，就同意发放贷款。因陈家洼信用社发放贷款权限只有10万元，彭江就提出多找几个人的身份证来办理多笔顶名贷款。虽然这样不符合规定，但考虑到彭江挺有实力，他就同意办理贷款了。贷款共计5笔50万元。贷款到期后，他通知彭江来办手续，又安排信贷员还使用前一次借款人和担保人的身份证复印件办理金额相同的新贷款，用贷出来的钱还上次的贷款，借新还旧。直至2009年最后一次换借款，共换了大约四五次，每次换借款的形式都是一样的。2010年6月份后，就找不到彭江了，50万元顶名担保贷款至今未还。 （19）证人赵某甲（陈家洼信贷员）、杨某乙（会计）证言证实了任某某安排他们给彭江办理顶名贷款的过程。 （20）陈家洼信用社提供的彭江贷款明细表证实：顶名贷款共5笔，计50万元，实际借款人为彭江。 （21）陈家洼信用社出具的证明材料说明了以上5笔借款的办理情况。 （22）陈家洼信用社提供的借款借据、借款合同、保证担保借款合同、身份证复印件、贷款到期回收保证书等书证证实了彭江以黄某某、沈某、王某甲、赵甲、陈某某的名字顶名贷款50万元的事实。 （23）蔚县农村信用合作联社出具的证明证实：彭江共计支付上述贷款利息219.514352万元。 上述证据相互印证、吻合，足以证实被告人彭江采取欺骗手段取得信用社贷款并到期不能归还的事实。 二、2009年3月份，被告人彭江欲成立蔚县汇富煤炭运销有限公司时需办理验资手续，在与被告人吴选生（时任蔚县草沟堡信用社主任）商议后，彭江先将筹借的218万元存入被告人赵保利的信用卡和存折内，后于3月28日，彭江、赵保利二人到蔚县草沟堡信用社，在吴选生的安排下，以蔚县汇富煤炭运销有限公司的名义开立了临时对公账户，彭江以其弟彭某的名义在该信用社贷款250万元，与其借款（包括赵保利名下的218万元存款）凑足500万元后，又以彭江名义存入260万元、以赵保利名义存入240万元。在吴选生的帮助下，彭江在存款当天即将应缴纳的注册资本500万元取出，由吴选生安排草沟堡信用社工作人员为彭江开具了验资证明，并将该笔业务做冲销处理。之后赵保利持上述证明帮助彭江办理了验资手续、成立了公司。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）接受刑事案件登记表证实：2012年3月，在侦查彭江涉嫌集资诈骗案中，发现在蔚县工商局登记注册的蔚县汇富煤炭运销有限公司系股东兼法人彭江虚假出资骗取的工商登记，遂以虚报注册资本罪立案侦查。 （2）被告人彭江供述证实：蔚县汇富煤炭运销有限公司于2009年5月25日注册成立，注册资金500万元，法人代表是他本人，股东是他和赵保利。注册煤炭经营公司需要注册资金最少500万元，不然工商手续和煤炭经营许可证都办不下来。因为他认识蔚县草沟堡信用社主任吴选生，吴能帮忙借钱去办理开户手续，所以在2009年3月28日，以汇富煤炭运销有限公司的名义在蔚县草沟堡信用社开了一个临时验资户，以赵保利的名义存入240万元，他的名义存入260万元，存款单打出来后，当天便又将240万元及260万元分别取了出来，然后将银行询证函盖了章。之后他和赵保利去蔚县工商局办理了公司注册手续，还去会计师事务所办理了验资报告。办理验资手续时吴选生一直在场，并且帮忙办理。 （3）被告人赵保利供述证实：大约在2009年3月，彭江说为了好做业务，注册一个公司能挣钱，没钱想办法借点，验资后再还，他同意了。具体找谁借的钱记不清了，之后将50万元借款打到了他的卡里、168万元借款以他名义办了存折，因为他是股东、需要出资，这样显得真实。办理完验资手续后又将验资款都取出来了。他去张家口鑫达会计师事务所有限公司送过资料、签过字。 （4）被告人吴选生供述证实：2009年彭江想开公司，注册资金需要500万元，彭江没有这些款，后彭江在私人处借款200多万元，又在草沟堡信用社以彭江的弟弟彭某的名义办理了一笔250万元的贷款，实际是彭江用，凑足了500万元。他和彭江商量好，在2009年3月28日在他当主任的草沟堡信用社开立了一个对公临时账户，户名是蔚县汇富煤炭运销有限公司，然后以彭江的名义存款260万元、以赵保利的名义存款240万元，大约两小时后，信用社又给彭江和赵保利办理了取款手续，彭江将250万元贷款偿还后，当天将存款提走。信用社同时给彭江开具了240万元及260万元的现金缴款单，他安排经办人李鹏飞在彭江拿去的银行询证函上签字、盖了信用社的章，后将彭江及赵保利的存款做冲销处理。如果不做冲销处理，按规定开立公司账户存款需要3个月以后才能提取。 （5）证人李某丙证言证实：2009年3月28日吴选生带着彭江、赵保利、彭某到了信用社，吴选生安排给彭某办理了质押贷款，金额250万元，但没有取现金，直接开了一个账号，户名是蔚县汇富煤炭运销有限公司。然后彭江和赵保利将贷款250万元加上所带现金250万元，凑足500万元，以彭江和赵保利的名字分别存入这个账号260万元和240万元，当天彭江又将这260万元和240万元存款分别取出，信用社把此笔业务做了冲销处理，并在彭江拿来的银行询证函上签字盖上信用社的公章，给彭江开具了蔚县汇富煤炭运销有限公司的验资证明。按规定，验资户不到3个月是不能将存款取出的，所以才要做冲销处理。这些都是吴选生让这么办理的。 （6）证人史甲证言证实：2009年3月28日，他的会计师事务所接到一宗验资业务，要为蔚县汇富煤炭运销有限公司验资。他经过对委托方材料的审验后，认为资料真实、齐全，就交给王某某办理此项业务，王某某于当天为该公司出具了验资报告。当时没有要银行对账单。 （7）证人王某某证言证实：2009年3月，事务所的材料员史某乙接到了一宗验资业务，要为蔚县汇富煤炭运销有限公司验资。负责人史瑞经过对委托方材料的审验后，认为资料真实、齐全，交给她办理此项业务。经过她再次审验后，认为资料齐全，便于当天为该公司出具了验资报告。验资报告中没有银行对账单，因为史甲已经把关了，她也就没要。 （8）草沟堡信用社提供的蔚县汇富煤炭运销有限公司开设账户等相关书证、银行询证函复印件、张家口市鑫达会计师事务所有限责任公司出具的验资报告等证实：彭某于2009年3月28日在该社贷款250万元，并于2009年4月3日本息全部归还；同年3月28日，汇富煤炭运销有限公司账户由彭江存入260万元、赵保利存入240万元，以上账目当日冲销。 （9）被告人彭江、赵保利、吴选生的户籍证明证实了三被告人年龄、身份等基本情况。 上述证据相互印证、吻合，足以证实被告人吴选生为帮助彭江成立公司而伙同下属违规为他人出具金融票证的事实。 三、2008年9月至2010年6月，被告人彭江经营的煤站亏损，无力运营，便分别以高额利息向李某甲、李某乙等8人借款，共计人民币772.83万元。具体事实如下： 1、2008年9月5日至2010年6月2日，彭江向李某甲借款人民币237.85万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2008年9月5日，他通过杨庄克信用社主任马某某的介绍向李某甲借款200万元，月息2.5分，当时扣除利息5万元，用他及弟弟彭某所有的蔚县代王城富家堡门市房及东悦煤站做抵押，马某某及吴选生作担保人，他和妻子马某甲都在借据上签了字。后来又陆续借了李某甲100万元，分几次借的记不清了，共计向李某甲借款300万元。先后共计付了李某甲利息160万元左右。 （2）证人李某甲证言证实：2008年9月5日，马某某介绍他认识了彭江，并说彭江有公司、煤站、门脸房，买卖做得挺大，现在进煤资金周转不开，急需用点钱，可以抵押借款。他便借给彭江现金200万元，月利息2.5分，并写了借款条，借款人一栏由彭江及其妻子马某甲一同签的字。担保人为马某某及吴选生，签订了担保合同。借款是用彭江在蔚县代王城富家堡村二级路北方汽配城的二层楼共11间房作的抵押，其中三间有契证，另8间没有，并将位于暖泉三角地的东悦煤站作为借款抵押。后来彭江又和他陆续借款100万元，有一次彭江的会计赵保利还在欠条上签了字。彭江共计欠他本金300万元，共计支付利息38.15万元，本金24万元。 （3）证人马某某证言证实：2008年9月，彭江说进煤需要资金，他便和李某甲说彭江是开煤站的，有门脸房，挺有实力，进煤需要资金，能否借款给彭江，还款绝对没问题，他可以担保，李某甲同意了。后来他带着彭江到李某甲那里办理借款手续，彭江给李某甲打了借款条，但借款条上的出借方是蔚县豪源投资有限公司，金额200万元，月利息2.5分，借款人彭江。因抵押了彭江的住房，所以李某甲要求彭江的妻子马某甲也到场签了字，他和草沟堡信用社主任吴选生为担保人。到了2010年6月份，彭江跑了，李某甲要求他还款，他于2011年上半年给了李某甲两次钱，分别为10万元和13万元，共计23万元。 （4）证人吴选生证言证实：2008年9月份，彭江说进煤缺资金，要在李某甲那里借款200万元，月利息2.5分，用彭江在代王城富家堡村的门脸房11间和暖泉东悦煤站作抵押。他和马某某在担保人处签了字。 （5）李某甲提供的《新建房屋契证》一份、2008年9月5日借款200万元的借条一份（彭江、马某甲为借款人，马某某、吴选生为担保人）、担保抵押书一份、2009年12月10日借款30万元的借据一份（彭江为借款人、吴选生为担保人）、2010年3月26日借款35万元的借条一份、2010年3月30日借款20万元的借条一份、2010年6月2日借款15万元的借条一份。 2、2009年1月2日至2009年9月10日，彭江向苏某借款人民币120万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年1月至4月他分三次向苏某借款50万元、13万元、30万元，加上高某某的40万元（苏某向高某某借的），共计向苏某借款133万元，月利息3分，当时没打欠条，后来补打的欠条，后来还了苏某本金13万元。 （2）证人苏某证言证实：2009年1至4月份彭江分三次向他借款共计93万元（50万元、13万元、30万元），后来补打的欠条，月息3分。彭江共计还了他13万元。2009年9月10日彭江说资金周转不开，让他到高某某那里借40万元，他借上后交给了赵保利，现在他已经还了高某某40万元。 （3）证人高某某证言证实：可能是在2009年，具体时间记不清了，苏某和他借款40万元并给打了欠条，后来苏某还了他借款。 （4）证人苏某提供的书证：2009年9月10日彭江借高某某现金40万元的借条一份、2010年2月8日借杨某某40万元的借款条一份（彭江为借款人、苏某为担保人）、2010年4月15日借杨某某20万元的借款条一份（彭江为借款人、苏某为担保人）、2009年1月2日彭江借苏某50万元的借条一份、2009年1月10日彭江借苏某13万元的借条一份、2010年3月10日彭江借苏某30万元的借条一份。 3、2010年3月6日至2010年4月6日，彭江向张某某借款人民币75.68万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2010年3月6日，他向张某某借款45万元，月利息3.5分，用他在蔚州镇金海居4号楼2单元301室的土地证及车库地下室合同、购房发票抵押的。后来又借了36万元，月利息还是3.5分，共计借款81万元，大约付利息20万元左右。 （2）证人张某某证言证实：他通过东门信用社主任武某某认识的彭江。2010年3月6日彭江打电话说煤款不够，想借钱，月息3.5分，并将金海居4号楼2单元301室及车库地下室抵押给他。他借给彭江40万元，是他的朋友刘某某给彭江送过去的款。后来又借给彭江41万元，共计出借现金81万元，彭江付给利息5.32万元。 （3）证人刘某某证言证实：彭江借张某某的钱是他分几次给送过去的，共计81万元，彭江付张某某利息5.32万元。 （4）证人张某某提供的书证：彭江楼房地下室分配图、马某甲户籍证明、彭江身份证、彭江房屋贷款凭证、彭江交房款凭证（2张）、《购买金海居小区储藏间合同》、《国有土地使用证》、彭江给张某某所打借条共四张（2010年3月6日40万元一张、5万元一张；2010年3月10日26万元一张、2010年4月6日10万元一张）。 4、2009年9月至2010年5月，彭江共欠徐某某人民币32万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年9月至2010年2月，徐某某用他公司的手续发煤，收煤款陆续打到公司的帐上，到2010年5月份他欠徐某某10万多元，加上一张11.33万元的承兑汇票，共计22.33万元。5月中旬，他跟徐某某说从山西朔州拉煤没有运费，向徐某某借了20万元。后来他将一辆花冠汽车抵给徐某某，抵款8.3万元，又分几次还了2万元，现在还欠徐某某32万元，还给过利息1万元。 （2）证人徐某某证言证实：2009年9月，他用彭江公司的手续给河北涿州一化工厂供煤炭，化工厂将煤款打到彭江公司的账上。截止到2010年5月，彭江欠他煤款22.3万元，5月中旬彭江又和他借了20万元，后来补打的欠条，共欠他42.3万元。彭江抵给他一辆花冠汽车、作价8.3万元，又还了他2万元，现在实际还欠32万元。 （3）证人徐某某提供的书证证实：彭江于2010年1月10出具的42.3万千元的欠条（徐某某备书已还10.3万元、净欠32万元）、彭江2010年11月18日书写的《保证书》。 5、2009年10月13日，彭江向李某乙借款人民币161.6万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年10月13日，他通过苏某介绍向李某乙借款200万元，月利息3.2分，是用富家堡的房契和土地证各一个作的抵押。苏某在借款人一栏签的字，他在担保人一栏签的字，赵保利办理的手续，当时扣除了利息6.4万元，后又付了李某乙利息40万元左右。 （2）证人李某乙证言证实：2009年10月12日，苏某带着彭江找到他说两人一起做生意，进煤需要周转资金，向他借款200万元，月息3.2分，并用彭江家中的房子做抵押，他同意了。第二天赵保利和苏某拿来房产证，就办理了借款手续，借款人是苏某，并由苏某签了字，担保人为彭江，月利息是3.2分，扣了当月利息6.4万元，之后又给5个月利息，总共给了38.4万元。彭江跑了以后，他找苏某要借款，苏某说是彭江借的。2012年1月17日，在他的催要下，苏某给他写了还款计划。 （3）证人苏某证言证实：2009年10月12日，他和彭江找到李某乙，谈好用彭江的三套门脸房做抵押，借款200万元。借条上的借款人是他，担保人是彭江，是赵保利签的彭江的名字。 （4）证人赵保利证言证实：2009年的下半年的一天，彭江打电话让他和苏某到李某乙那里办一下用楼房抵押借款的手续，后他在借款协议上的担保人一栏处签上了彭江的名字，借款金额200万元，月利息3分多。 （5）李某乙提供的书证：2009年10月13日的借款条一份（借款人为苏某、担保人为彭江）、《新建房屋契证》三份、集体土地使用证四份、苏某于2012年1月17日书写的还款计划一份。 6、2010年2月8日至2010年4月15日，彭江向杨某某借款人民币55.8万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2010年2月8日，他通过苏某介绍向杨某某分两次借款60万元，月利息3分，苏某为担保人，共付了杨某某利息7万元左右。 （2）证人杨某某证言证实：他通过苏某认识的彭江。2010年2月7日，苏某说彭江有公司、有煤站，现在想用点钱，月息3分。后彭江向他借款40万元，苏某是担保人，当时扣利息1.2万元，后来彭江又给了利息2.4万元。同年4月15日苏某和彭江又向他借款20万元，月利息还是3分，苏某是担保人，彭江借款人，扣了当月利息6000元。彭江跑了以后，他和苏某要钱，苏某给他打了欠60万元的借条。 （3）证人苏某证言证实：2010年2月和4月彭江说资金周转不开，让他一起去找杨某某借款。彭江两次从杨某某那里借款共计60万元（2010年2月8日借40万元、4月15日借20万元），月息3分，彭江的借款人，他是担保人。 （4）杨某某提供的书证：2010年7月7日苏某给杨某某所打60万元的借条一份、2010年2月7日彭江给杨某某所打40万元的借条一份（担保人苏某）、2010年4月15日彭江给杨某某所打20万元的借条一份（担保人苏某）。 7、2009年11月27日，彭江向李某某借款人民币35.8万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年11月27日，他通过苏某向李某某借款40万元，月利息3.5分，苏某为担保人，赵保利给办的手续，用煤炭运销公司的营业执照做的抵押，共付利息6万元左右。 （2）证人李某某证言证实：他通过苏某认识的彭江。2009年11月，苏某带着彭江找到他，介绍彭江是开煤站的、有公司，进煤需要资金周转，想借款40万元，并谈好用公司作抵押，苏某做担保，月利息3.5分。办理借款手续时，苏某在担保人一栏签了字，赵保利在借款人一栏替彭江签上了彭江的名字，抵押了彭江的蔚县汇富煤炭运销有限公司的营业执照正、副本，当时把借款交给了赵保利并扣除当月利息1.4万元。后彭江共付利息4.2万元。彭江跑后，他向苏某要借款，苏某也拖着不给。 （3）证人苏某证言证实：2010年3月份左右，彭江还是以进煤款不够的理由让他一起到李某某那里借了40万元，月息3分多。后来他和赵保利去办理的借款手续，借款人一栏是赵保利替彭江签的彭江的名字，担保人是他，抵押了彭江的蔚县汇富煤炭运销有限公司的营业执照。 （4）证人赵保利证言证实：彭江和李某某借款时抵押了蔚县汇富煤炭运销有限公司的营业执照正、副本，后来年检时找李某某要回了正本，副本还在李某某那里。 （5）李某某提供的书证：2009年11月27日彭江向李某某借款40万元的《个人借款凭证》一份、《借贷条款》一份、营业执照副本一份。 8、2009年9月15日至2010年2月12日，彭江向姚某借款人民币28.5万元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人彭江供述证实：2009年他找到姚某说周转资金不够，要借款15万元，月利息2％；过了几天又和姚某借款10万元，借款手续写在了15万元的欠条上，共计25万元，支付利息1.5万元。2010年2月12日，又以进煤需要资金为由借款5万元，月息还是2％，共计借款30万元。 （2）证人姚某证言证实：2009年9月初，彭江说开煤站资金周转不开，要和他借钱，月利息2分，他便借给彭江15万元。后来，彭江分两次又跟他借了15万元，给了利息1.5万元。 （3）姚某提供的书证：彭江借姚某现金15万元、10万元的借据一份、2010年2月12日，彭江借姚某现金5万元的借据一份。 本院认为，被告人吴选生作为金融机构负责人，无视国家法律，为帮助他人成立公司，指使下属或共同违规为他人出具金融票证，情节严重，其行为已构成违规出具金融票证罪。公诉机关指控的该项罪名成立。被告人彭江冒用他人名义，采取欺骗手段多次取得信用社贷款，并在贷款到期后用“借新还旧”的方式继续贷款，最终造成贷款不能归还，给信用社造成了重大损失，其行为已构成骗取贷款罪。公诉机关指控的贷款诈骗的罪名不能成立，应予纠正。被告人彭江、赵保利被指控的虚假出资罪，因立法机关对刑法第一百五十九条作出了解释，故指控的该罪不能成立。公诉机关指控被告人彭江构成诈骗罪的事实，依其所提供的证据不符合诈骗罪的成立要求，该项指控不能成立。对于被告人彭江对指控其犯贷款诈骗罪、虚假出资罪的辩解以及其与辩护人所提不构成诈骗罪的辩解及辩护意见，予以采纳；对于其他辩解及辩护意见不能成立，不予采纳。吴选生犯罪情节一般，且有自首情节，依法可从轻处罚。为保护公共财产权利不受侵犯，维护国家的金融管理秩序，综合本案的具体事实情节，依照《中华人民共和国刑法》第一百七十五条之一，第一百八十八条，第六十七条，第六十一条之规定，判决如下： 一、被告人彭江犯骗取贷款罪，判处有期徒刑五年，并处罚金300万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月24日起至2017年5月23日止） 二、被告人吴选生犯违规出具金融票证罪，判处有期徒刑二年。（刑期从羁押之日起计算） 三、被告人赵保利无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本三份。 审判长王志泉 审判员赵洁 审判员刘学君 二〇一四年八月十二日 书记员王峰 《中华人民共和国刑法》 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第一百八十八条银行或者其他金融机构的工作人员违反规定，为他人出具信用证或者其他保函、票据、存单、资信证明，情节严重的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上有期徒刑。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"057e887838546cdc78e1d16a5aa20bf8c2f","writName":"彭江犯虚报注册资本罪一审刑事判决书"}
