{"ajId":"652c5400-0a96-434d-a0c5-255bce3c38b4","ajName":"胡德林、钟勇春非法占用农用地一案","ajjbqk":" 公诉机关指控，2014年春季至2016年春季间，被告人胡某某、钟某某为经营漂流景点牟利，擅自在敦化林业局柳树河林场辖区内以挖林蛙越冬池为由，建设漂流景点设施。经鉴定，被告人胡某某、钟某某占用林地位于敦化林业局柳树河林场32林班5小班，面积5960.85m2，合计8.94亩，权属国有（国家二级公益林），林种防护林（水源涵养林）。 上述事实，被告人胡某某、钟某某在开庭审理过程中亦无异议，并有证人贾某证言，现场指认笔录、现场勘验笔录和现场物证照片，情况说明，鉴定意见，行政处罚决定书，收据等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡某某、钟某某违反土地管理法规，未经林业主管部门批准，擅自开垦国有林地，改变被占用土地用途，数量较大，其行为均已构成非法占用农用地罪。公诉机关指控被告人胡某某、钟某某非法占用农用地的事实清楚，证据确实充分，罪名成立。对被告人胡某某辩护人、被告人钟某某辩护人共同提出的，二被告人在案发后能如实供述自己的犯罪事实，认罪态度较好，有悔罪表现，主观恶性不深，系初犯、偶犯，应从轻处罚的辩护意见。经查，符合客观事实，本院予以采纳。被告人胡某某、钟某某在非法占用农用地的共同犯罪中，作用相当。案发后，二被告人均能如实供述自己的犯罪事实，认罪态度较好，均可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三之规定，判决如下：","pjjg":" 一、被告人胡某某犯非法占用农用地罪，判处拘役六个月，并处罚金人民币4500元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月23日起至2016年12月22日止；罚金于判决生效后十日内缴纳）。 二、被告人钟某某犯非法占用农用地罪，判处拘役六个月，并处罚金人民币4500元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月23日起至2016年12月22日止；罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边林区中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"胡德林、钟勇春非法占用农用地一审刑事判决书 吉林省敦化林区基层法院 刑事判决书 （2016）吉7504刑初94号 公诉机关吉林省敦化林区人民检察院。 被告人胡某某，男，1957年11月19日生，满族，吉林省敦化市人，高中文化，农民，住所地吉林省敦化市。2014年11月10日因擅自改变林地用途，被敦化森林公安局行政处罚人民币3700元，责令限期6个月恢复原状。因涉嫌非法占用农用地罪，于2016年6月23日被刑事拘留，同年7月28日被逮捕，现羁押于吉林省敦化森林公安局看守所。 辩护人魏志友，吉林冠宁律师事务所律师。 被告人钟某某，男，1969年5月3日生，汉族，吉林省敦化市人，初中文化，个体，住所地吉林省敦化林业局。2014年11月4日因盗伐林木，被敦化森林公安局行政处罚人民币1535元；2015年4月15日因违反土地管理条例，被敦化市国土资源局行政处罚人民币1926元。因涉嫌非法占用农用地罪，于2016年6月23日被刑事拘留，同年7月28日被逮捕，现羁押于吉林省敦化森林公安局看守所。 辩护人陈世伟，吉林林海律师事务所律师。 吉林省敦化林区人民检察院以敦林检刑诉（2016）第94号起诉书指控被告人胡某某、钟某某犯非法占用农用地罪，于2016年11月21日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。吉林省敦化林区人民检察院指派检察员王淑艳出庭支持公诉，被告人胡某某及其辩护人魏志友、被告人钟某某及其辩护人陈世伟到庭参加诉讼。现已审理终结。 公诉机关指控，2014年春季至2016年春季间，被告人胡某某、钟某某为经营漂流景点牟利，擅自在敦化林业局柳树河林场辖区内以挖林蛙越冬池为由，建设漂流景点设施。经鉴定，被告人胡某某、钟某某占用林地位于敦化林业局柳树河林场32林班5小班，面积5960.85m2，合计8.94亩，权属国有（国家二级公益林），林种防护林（水源涵养林）。 上述事实，被告人胡某某、钟某某在开庭审理过程中亦无异议，并有证人贾某证言，现场指认笔录、现场勘验笔录和现场物证照片，情况说明，鉴定意见，行政处罚决定书，收据等证据证实，足以认定。 本院认为，被告人胡某某、钟某某违反土地管理法规，未经林业主管部门批准，擅自开垦国有林地，改变被占用土地用途，数量较大，其行为均已构成非法占用农用地罪。公诉机关指控被告人胡某某、钟某某非法占用农用地的事实清楚，证据确实充分，罪名成立。对被告人胡某某辩护人、被告人钟某某辩护人共同提出的，二被告人在案发后能如实供述自己的犯罪事实，认罪态度较好，有悔罪表现，主观恶性不深，系初犯、偶犯，应从轻处罚的辩护意见。经查，符合客观事实，本院予以采纳。被告人胡某某、钟某某在非法占用农用地的共同犯罪中，作用相当。案发后，二被告人均能如实供述自己的犯罪事实，认罪态度较好，均可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三之规定，判决如下： 一、被告人胡某某犯非法占用农用地罪，判处拘役六个月，并处罚金人民币4500元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月23日起至2016年12月22日止；罚金于判决生效后十日内缴纳）。 二、被告人钟某某犯非法占用农用地罪，判处拘役六个月，并处罚金人民币4500元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月23日起至2016年12月22日止；罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边林区中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员龚凤平 二〇一六年十二月七日 书记员闻晶","writId":"044ae0839f114b9daddab8c37aacf3d11d8","writName":"胡德林、钟勇春非法占用农用地一审刑事判决书"}
