{"ajId":"2abf6beb-4992-4afe-a250-d9047bcbebb8","ajName":"吴某破坏生产经营罪一案","ajjbqk":" 原审判决认定，（一）合同诈骗事实 2013年1月，被告单位乳山光谷新力房地产有限公司（以下简称乳山光谷新力公司）因自身资金紧缺，其原法定代表人丁文华决定用该公司所有、但已经在房管局办理过抵押手续的银龙湾小区南区1号楼1－2层的1－3号房、1－4号房，以房屋预售名义提供给被害人李某作抵押，向李某借款，并安排公司总经理王彩负责伪造房屋预售合同等事宜，被告人王彩遂安排公司职员邓美芹伪造了两份房屋预售合同。丁文华代表被告单位与李某分别于2013年1月9日签订借款协议、2013年2月4日签订两份《商品房买卖合同（商品房预售文本）》和借据。李某通过转账和银行汇款付给乳山光谷新力公司人民币（以下币种相同）619万元（其中直接汇款给公司帐户221万元，汇款给丁文华使用的丁演银行卡398万元），该619万元用于乳山光谷新力公司的经营。经审计，乳山光谷新力公司截至2013年2月4日净资产-166050061.75元。2014年4月2日至8月6日，丁文华亲属朋友还款3801100元给李某。 乳山光谷新力公司以因不能偿还到期债务，并且资产不足以清偿全部债务为由，于2013年11月28日向乳山市人民法院申请破产清算，乳山市人民法院于次日裁定受理。2013年12月12日乳山光谷新力公司将破产清算申请变更为破产重整申请，乳山市人民法院于2013年12月20日作出（2013）乳商破字第3-3号民事裁定书，受理其破产重整的申请。2014年6月6日，乳山市人民法院以（2013）乳商破字第3-5号民事裁定书，批准乳山光谷新力公司重整计划草案，终止重整程序。现乳山光谷新力公司处于重整计划执行阶段。 李某系威海市开源典当有限责任公司（以下简称威海开源典当公司）经理，乳山光谷新力公司与威海开源典当公司素有借款往来。2012年上半年乳山光谷新力公司向其借款1000万元，2012年6、7月份借款100万元，该笔100万元的借款已用路虎车抵顶。在乳山光谷新力公司破产重整中，威海开源典当公司申报包括涉嫌合同诈骗的800万元在内，共计申报债权2700万元，破产管理人以该800万元出借人是李某，没有相关证据证明该部分借款债权归申报人所有，未予认定。另查，2012年8月16日至2012年12月28日，被告单位还款235万元，2013年1月23日至2013年6月14日被告单位还款404.3万元。 上述事实有经原审庭审举证、质证并确认的下列证据予以证实： 1、被害人陈述 李某陈述，他是威海开源典当公司经理。2013年1月份，乳山光谷新力公司总经理丁文华向他借款700万元，借款期限自2013年2月4日至同年5月31日，用乳山银龙湾小区1－2层1－3、1－4号两套门市房作抵押，双方于同年1月9日签订借款协议。2月4日在王彩办公室，当时丁文华、王彩、张某在场，张某通知员工将抵押门市房的预售合同送到王彩办公室，姓邓和姓田的员工送来打印的预售合同，丁文华在合同上加盖公司公章，他在预售合同签名按印。后来姓邓的和姓田的拿了两份盖有银滩房管局商品房预售合同备案章的预售备案合同回到王彩办公室，给了他一份预售备案合同。同日，乳山光谷新力公司出具借据，并加盖公章。他扣除乳山光谷新力公司以前欠款50万元后，陆续将款付给公司和打到丁文华女儿丁演银行卡上。2月17日，乳山光谷新力公司出具了两份各350万元的收款收据。5月31日借款到期，他发现抵押的两套房屋不在他的名下，询问丁文华后其承认公司急需用款，采用欺骗办法向他借款。 2、被告人的供述 （1）丁文华供述，他是乳山光谷新力公司的法人和董事长，王彩是公司总经理，张某是副总经理，整个公司他说了算，所有事王彩、张某须请示他同意后才能下决定。 他向李某借过三次款，第一次是2012年上半年借款1000万元，月息5分，这笔钱本金没还，利息还了860万元。第二次是2012年6、7月份，借款100万元，月息5分，借款没还，但把他的价值100万元的路虎车抵给了李某。第三次借了李某700万元，本金也没还。按照合同约定借款是700万元，打到丁演银行卡上接近400万元，除了现金外还有221万元的银行承兑汇票。 第三次借款的具体情况是，2012年年底，快过春节时，李某到公司来要之前1000万元借款的利息，因公司资金紧缺，他提出再向李某借700万元，用公司在银龙湾两套门市房作抵押，抵押手续他让公司总经理王彩、副总张某、职工邓美芹办理。2012年8、9月份，包括该两套门市房在内的银龙湾1号楼门市房、地下车库和一些在建工程抵押给上海一家投资公司借款，但该投资公司一直没有借款给他们，2013年3月份，张某瞒着他又将这两套房产抵押给江苏如东县顺通小额贷款公司借款。威海市公安局经区分局民警出示的公司与李某的借款协议、借据都对，名字是他本人所签。李某扣除利息后，将款付给公司和打到他女儿丁演银行卡上，丁演那张银行卡由公司使用，借款都用于公司经营了。他不知道公司抵押的两套房产预售合同是假的、公章是伪造的。2013年5月李某告诉他用于抵押的房产预售合同是假的，让尽快还款。他询问王彩、张某后二人告诉他，门市房备不了案就盖了假章，房产预售合同也是假的。 （2）王彩供述，2010年3月她开始担任乳山光谷新力公司副总经理，2011年10月后任总经理，主要负责公司的日常管理、销售、各部门的业务及丁文华安排的工作。丁文华是公司负责人，公司所有事务须经丁文华同意才能做。2012年夏天，丁文华用房产抵押向李某借款1000万元。2013年春节前，丁文华又想向李某借钱，她和丁文华都与李某沟通过借钱的事，具体数额是丁文华沟通的，她主要沟通办理借款手续的事。2013年2月初，李某到公司商谈借款的事，李某要求用他们售楼处西面一套上下三层的门市房作抵押，丁文华同意了。用公司房产作抵押需要核实房产是否被出售或抵押，这项工作一般是张某去做。张某立刻就去银滩房管局核实，下午张某打电话告诉她门市房已经被房管局查封，具体情况不清楚，她让张某去房管局协调此事，傍晚张某跟她说查封解不开，可能已经抵押给别的公司了，并说不行就造份假合同吧，她说这么大的事不能私自做主，要问问丁文华。她和张某就去找丁文华，张某把门市房被查封的事对丁文华说了，丁文华说那怎么办呢，钱现在不能不借，都等着呢，张某当时说不行就造份假合同吧，丁文华说你们去弄吧。她和张某听丁文华这么说，知道丁文华同意造假合同，她就安排张某去办理。 她去邓美芹办公室问过合同是否打印好，邓美芹以前造过这种预售合同，也知道她说的是造假合同，邓美芹说张某安排过了，后来她看到邓美芹和卢某在电脑上造假合同，14时许，邓美芹坐车去市里造假章了。16时许丁文华、李某签了房屋买卖合同、借款合同，丁文华给李某出具了欠条。经她辨认（威海市公安局经区分局民警出示），编号为（乳）W1200273、（乳）W1103097的商品买卖合同文本，是邓美芹伪造并加盖假章的合同；借款协议：甲方李某，乙方乳山光谷新力房地产有限公司，时间2013年1月9日；借据：借款人乳山光谷新力公司，借款时间2013年2月4日，并盖有公司印章。李某扣除利息后陆续将700万元打到公司和丁演银行卡，所借款项都用于公司经营。当时公司已经彻底没钱了，并且欠债很多，公司已经无力经营了，又临近春节，很多款项没给工人结算，还急须支付借款利息。邓美芹知道伪造假合同是为了跟李某借款用。 （3）邓美芹供述，她在乳山光谷新力公司工作，主要办理房屋出售后的备案手续。2013年春节前，公司总经理王彩找到她和田金敏，公司想把两套房屋抵押给李某，这两套房产已被法院查封，无法同李某办理抵押手续和房屋预售的备案手续。王彩安排她找设计部设计两套假的房屋预售合同，并让她找刻章的刻一枚假的房管局房屋备案章。她找到设计部门的卢某，设计了假的商品房买卖合同，她拿着真合同和假合同到一刻印章的电脑店，老板根据房管局备案合同原件上的印章，用电脑排版刻了“乳山市住房保障和房产管理局银滩分局商品房预售合同登记专章”备案合同印章，并加盖在假合同上。回到单位，她将加盖印章的假合同交给王彩。经她辨认，编号为（乳）W1200273、（乳）W1103097的商品买卖合同文本，两份合同出卖人乳山光谷新力公司，买受人李某，时间为2013年2月4日，该两份合同是伪造并加盖假印章的合同。她后来知道伪造假合同是为向李某借款用。 （4）任光供述，2013年1月左右，有一女子拿“乳山市住房保障和房产管理局银滩分局商品房预售合同登记专章（1）”印模来，让他按照印模刻制一枚印章，印章刻好后，在女子提供的两份售房合同上盖上印章。 3、证人证言 （1）张某证实，他从2012年8月开始，担任乳山光谷新力公司总经理助理，负责协调房管局办理房产抵押、备案等工作。2012年10月，公司欠江苏万通建设集团工程款，丁文华与万通集团签订协议，由公司提供房产作抵押，由万通集团对外借款，所借款项除偿还公司欠万通集团工程款外，剩余的由公司使用。丁文华安排他到房管局将银龙湾在建1号、5号、6号部分工程抵押给上海鼎延经贸发展有限公司，并作了备案。2013年2月，丁文华在王彩办公室内，对他和王彩说公司急用钱，要向李某借款并用商铺抵押，让他到房管局办抵押手续。他告诉丁文华所有商铺都已经抵押给上海鼎延经贸发展有限公司，不能重复抵押。丁文华对他和王彩说先办个假的房产预售合同跟李某借款。具体办假的预售合同是王彩安排邓美芹去办的。 （2）卢某证实，2012年冬天，邓美芹给他一份房产销售备案合同，让他修改成银龙湾门市的备案合同，并将房管局的合同备案章去掉，邓美芹告诉他总经理王彩着急用，在修改合同期间王彩还向他催过。修改后的合同，他交给邓美芹了。经他辨认，编号为（乳）W1200273、（乳）W1103097的商品房买卖合同文本是邓美芹让他修改的合同。 （3）刘某证实，他从2010年起在乳山光谷新力公司任会计。2013年2月份，丁文华向李某借款700万元，公司入账221万元银行承兑汇票，余款转到丁文华女儿丁演账户。700万元借款全部用于支付工程款、工人工资等公司经营业务，并证实乳山光谷新力公司偿还威海开源典当行借款的本金、利息情况。 4、书证 （1）办案说明，证实商品房买卖合同（预售文本）原件在威海市公安局刑事科学技术研究所做印章真伪鉴定，所附合同复印件证实，2013年2月4日乳山光谷新力公司与李某签定商品房买卖合同，编号为（乳）W1200273、（乳）W1103097，合同约定乳山光谷新力公司将银龙湾南区1号楼1－2层1－3、1－4号房预售给李某，两份合同加盖“乳山市住房保障和房产管理局银滩分局商品预售合同登记专章”，另证实未能找到田金敏，被害人李某拒不配合公安机关侦办案件，不提供款项来源。 （2）借款协议（复印件），证实2013年1月9日乳山光谷新力公司与李某签订借款协议，约定借款700万元，借款期限4个月，用银龙湾小区1-3、1-4号门市房作抵押，不能如期还款抵押物归李某所有，乳山光谷新力公司加盖公章，丁文华、李某分别签名按手印。 （3）借据（复印件），证实2013年2月4日乳山光谷新力公司向李某借款700万元，借款期限自2013年2月4日至2013年5月31日，借款人户名为丁演工行。乳山光谷新力公司加盖公章，丁文华、李某分别签名按手印。 （4）银行查询单、乳山光谷新力公司内部账目，证实李某汇给丁演银行卡398万元、交付221万元承兑汇票给公司。 （5）财务往来情况、汇款凭证证实乳山光谷新力公司与李某经济往来情况。 （6）合同、抵押登记、民事裁定书、协助执行通知书、乳山市住房保障和房产管理局的证明，证实乳山光谷新力公司出卖给李某的上述房产，处在已被抵押、查封期间及乳山市人民法院受理乳山光谷新力公司破产申请情况。 （7）欠李某619万元款项的还款说明，证实丁文华亲属、朋友还款给李某的情况。 （8）乳山光谷新力公司出具的与威海开源典当公司借款及还款明细表，证实双方往来款项情况。 （9）乳山光谷新力公司破产管理人申报债权审查意见，证实涉嫌合同诈骗款项债权申报、认定情况。 （10）到案经过、抓获经过，证实被告人丁文华、任光、邓美芹、王彩的到案经过。 （11）乳山市泰和会计师事务所乳泰专审字（2016）第71号专项审计报告，证实截至2013年2月4日乳山光谷新力公司净资产为-166050061.75元，同时注明乳山光谷新力公司投资开发的金鼎大厦、润泽小区工程因涉及法律诉讼未在审计报告中反映。 （12）移送案件通知书，证实丁文华涉嫌合同诈骗一案，经威海市公安局审查后，已指定乳山市公安局管辖，威海市公安局经区分局于2015年2月5日决定将该案移送乳山市公安局管辖。 （13）受案登记表、立案决定书（复印件），证实威海市公安局经区分局于2013年8月13日因乳山光谷新力公司以虚假的房屋登记手续骗取李某700万元受案，2013年9月13日决定对丁文华合同诈骗立案侦查。 （14）私营公司设立登记情况，证实乳山光谷新力公司设立登记情况。 （15）户籍证明，证实丁文华、王彩、邓美芹的身份情况。 （二）伪造国家机关印章、事业单位印章事实 自2012年5月份以来，被告人任光在乳山市向阳街恒泰小区6－1号其经营的富豪电脑城内，为他人伪造乳山市人民法院、乳山市民政局婚姻登记专用章等国家机关印章7枚、山东省建设工程质量检测专用事业单位印章1枚 上述事实有经原审庭审举证、质证并确认的下列证据证实： 1、被告人任光供述，2012年5月开始经营富豪电脑城，经营电脑、承接刻章业务，他共私刻过100多枚公章，其中有“乳山市住房保障和房产管理局房屋权属登记信息查询专章”、“乳山市建筑工程质量检测站山东建房工程质量检测专用章”、“乳山市人民法院印章”、“乳山市城区街道办事处计划生育管理专用章”、“中国银行股份有限公司乳山支行业务专用章”、“南昌市青六潽区民政局婚姻登记专用章”，2014年4月23日乳山市公安局在他店内扣押了15枚公章和5枚公安局户籍员专用章，其它公章有的被他销毁、有的被民警带走了。 2、物证：从任光处提取印章一宗。 3、书证 （1）受案登记表，证实乳山市公安局民警于2014年4月22日在工作中发现任光伪造乳山市住房保障和房产管理局预售合同备案专章，于当日受案。 （2）搜查笔录，证实在任光经营的富豪电脑城查获已刻好印章20枚，并予以扣押；经营场所照片、物证照片，证实任光办公场所及被扣押印章情况。 （3）辨认笔录：任光辨认出邓美芹是让他刻公章和在合同上盖章的人，邓美芹辨认出任光是私刻公章的人。 （4）乳山市城乡建设局等单位证明，证实14个单位或个人的专用章从未丢失；乳山市人民检察院随案移送赃证款物清单，证实随案移交印章情况。 （5）户籍证明，证实任光的身份情况。 4、鉴定意见，证实乳山市公安局送检的乳山市人民法院、乳山市住房保障和房产管理局等国家机关、事业单位印章检材经过鉴定，均与样本印章不一致，证实在任光处扣押的13枚印章均为假章。 原审法院认为，被告单位乳山光谷新力公司、被告人丁文华、王彩、邓美芹以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为均已构成合同诈骗罪；被告人任光伪造国家机关、事业单位印章，其行为已构成伪造国家机关印章罪、伪造事业单位印章罪。被告人丁文华、王彩在共同犯罪中起主要作用，系主犯。被告人邓美芹，在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。案发后，被告人丁文华的亲属将已大部分赃款退赔被害人，故对被告单位乳山光谷新力公司、被告人丁文华、王彩、邓美芹，在量刑时酌情予以从轻处罚。 关于丁文华、王彩及辩护人提出的涉案借款协议、借条、商品房买卖合同等证据均系复印件，不具有客观真实性的辩解、辩护意见，原审法院认为，证据应当是原件，但书证的副本和复印件经核实无误或者以其他方式确能证明其真实性的，可以作为定案的根据。上述复印件系由威海市公安局经区分局提供并加盖公章。李某在向经区分局报案称被诈骗700万元时，同时提交借款协议一份、借条一张及《商品房买卖合同》两份，威海市公安局经区分局在讯问丁文华和王彩时分别向其出示上述证据，二被告人阅后均认可其真实性，其后李某汇给被告单位和丁演银行卡正是依据借款协议和借据，《商品房买卖合同》也经邓美芹、任光等人证实是客观存在的，故综合本案案情，上述复印件能够如实反映出案件事实，是客观真实的，可以作为有效证据使用。 关于被告单位及丁文华、王彩提出的借款用于公司经营，系借贷关系，借款时公司有偿还能力，不构成合同诈骗犯罪的辩解意见，原审法院认为，乳山泰和会计师事务所有限公司出具的乳泰专审字（2016）第71号专项审计报告，从形式要件及实质要件均符合法律规定，无瑕疵，应做有效证据使用。审计报告载明证实截至2013年2月4日被告单位净资产-166050061.75元，可见，在借款发生时，被告单位已有巨额债务，其无力偿还借款，故该辩护意见不予采纳。 关于丁文华及其辩护人提出的被告单位还款404.3万元，丁文华亲属朋友还款3801100元，共计还款7844100元，所借款项已全部还清的辩解辩护意见。经查，丁文华在侦查阶段自认2012年上半年向李某借款1000万元，这笔借款本金没还，利息还了860万元，第三次向李某借款700万元，本金没还。另，被告单位破产管理人对威海开源典当公司申报的1000万元债权中，认定被告单位包括上述已支付的404.3万元，累计偿还本息649.3万元，故被告单位所还款项404.3万元，系支付威海开源典公司1000万元的借款利息，与本案无关，对该抗辩主张不予采纳。依据《中华人民共和国刑法》第二百二十四条、第二百三十一条、第二百八十条第一款、第二款、第二十五条、第二十六条第一款、第二十七条、第六十九条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定作出如下判决：被告单位乳山光谷新力房地产有限公司犯合同诈骗罪，判处罚金人民币五十万元；被告人丁文华犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人王彩犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人邓美芹犯合同诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万元；被告人任光犯伪造国家机关印章罪，判处有期徒刑一年九个月、犯伪造事业单位印章罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年。 宣判后，被告人丁文华、王彩以侦查机关办案程序严重违法、其主观上不具有非法占有故意、涉案款项已经归还李某、据以定案的重要书证原件缺失，原审判决认定事实不清、证据不足为由提出上诉。二被告人的辩护人提出了相同的辩护意见。 经二审审理查明的事实和证据除与一审相同外，二审庭审中检察员向法庭出示了下列新证据： 1、侦查机关在2017年2月13日对李某所做的询问笔录一份，李某陈述涉案借款的借款协议、借款借据及商品房预售合同原件在威海开源典当公司保存用于提起民事诉讼，不方便提供；乳山光谷新力公司曾于2012年向威海开源典当公司借款1000万元，这笔借款本金一直没还，乳山光谷新力公司只是偿还利息；2013年1月23日至6月14日乳山光谷新力还给威海开源典当公司的404.3万元款项是偿还1000万元借款的利息及小部分本金；当时丁文华打电话跟他说这部分款项用来偿还涉案700万元借款的本金及利息，但是他没同意；上述404.3万元款项有转到威海开源典当公司账户的，也有转到他个人账户的，转到他个人账户也是用于偿还公司的借款利息，他个人和乳山光谷新力公司之间没有借款往来。 丁文华对李某的上述陈述有异议，认为李某的陈述恰恰证明404.3万元是涉案700万元借款的还款，1000万元的借款当时并未到期，根本不需要偿还本金，李某的陈述前后矛盾，另外李某有义务向司法机关提供相关书证原件。丁文华、王彩、原审被告单位的辩护人均认为李某陈述可以证实丁文华在借款之后有积极还款的行为，因当时1000万元借款尚未到期，故404.3万元还款系偿还涉案700万元的借款。 2、乳山光谷新力公司与威海开源典当行之间1000万元借款的借款合同、抵押合同等材料一宗，证实双方于2012年7月11日签订金额1000万元、借款期限6个月、月利率0.5％、月综合费用4.5％、借款期限届满偿还本金的借款合同，后经过两次展期，借款期限截至2014年1月22日。 丁文华认为1000万元借款书证证实该笔借款是期限届满后偿还本金，但404.3万元款项偿还时1000万元借款尚未到期，显然应当是偿还涉案700万元借款。丁文华、王彩、原审被告单位的辩护人均同意丁文华的意见。 3、银行转账、汇款凭证，乳山光谷新力公司往来款项明细等材料一宗，证实2012年8月16日至2013年6月14日乳山光谷新力公司与威海开源典当公司、李某之间的款项往来情况：其中乳山光谷新力公司2012年8月16日至12月28日汇出的13笔共计235万元款项中，有4笔共计75万元汇入李某个人账户，余款全部汇入威海开源典当公司账户；2013年1月23日至6月14日汇出的9笔共计404.3万元的款项中，只有一笔2万元汇入苗泽一账户，余款全部汇入李某个人账户。 丁文华认为汇款书证证实404.3万元款项均汇至李某个人名下，故系偿还涉案700万元借款而非之前1000万元借款。丁文华、王彩、原审被告单位的辩护人均同意丁文华的意见。 4、乳山光谷新力公司民事起诉状4份，证实该公司作为原告请求确认其对乳山市润泽小区部分商品房的所有权、对乳山市金鼎大厦享有权益82300777.72元。 丁文华认为上述材料证实乳山光谷新力公司享有优良债权，而非原审判决认定的其公司没有偿还债务的能力；丁文华、王彩、原审被告单位的辩护人均认为，上述书证证实原审判决认定乳山光谷新力公司借款时处于资不抵债、无力经营的状态是不客观的。 检察员认为，本案事实清楚，证据确实充分，上诉人丁文华、王彩、原审被告单位乳山光谷新力公司、原审被告人邓美芹是否构成合同诈骗罪，请法庭依据事实和证据依法裁判；同时检察员还提出，丁文华、王彩、邓美芹在实施合同诈骗的过程中有伪造国家机关印章的行为，即使目的行为合同诈骗罪不能认定，对其手段行为也应当以伪造国家机关印章罪定罪处罚。 ","cpfxgc":"本院认为，原审判决认定乳山光谷新力公司、丁文华、王彩、邓美芹主观上对涉案借款具有非法占有之目的，证据不足：其一，乳山光谷新力公司往来款项明细、银行转账凭证等书证证实，该公司2013年1月23日至6月14日所汇款项转入的是李某个人账户，而非威海开源典当公司账户，即使上述汇款中有偿还该公司与威海开源典当公司1000万元借款的利息，依据该1000万元借款合同约定的利息计算，尚剩余100余万元，而乳山光谷新力公司与威海开源典当公司、李某个人之间只有1000万元借款和涉案700万元两笔借款，即上述证据证实乳山光谷新力公司在向李某借款后有偿还借款利息或本金的行为；其二，在案证据亦能证实，涉案借款均用于乳山光谷新力公司的经营；其三，泰和会计师事务所对乳山光谷新力公司进行的是账面审计，不能全面反映公司当时的经营和资产状况，据此得出乳山光谷新力公司资不抵债、无力偿还借款，证据不足。故原审判决以合同诈骗罪对被告单位和各被告人定罪量刑错误，本院予以纠正。丁文华、王彩及辩护人提出的原审被告单位不具有非法占有目的、不构成合同诈骗罪的上诉理由及辩护意见成立，本院予以采纳。王彩、邓美芹的供述及证人张某的证言证实，丁文华、王彩、邓美芹在向李某借款提供抵押时伪造了“乳山市住房保障和房产管理局银滩分局商品预售合同登记专章”，其行为均已构成伪造国家机关印章罪，邓美芹系受他人指使参与犯罪，在共同犯罪中系从犯，依法应当从轻处罚，鉴于其犯罪情节轻微，可无需判处刑罚。依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、（三）项、《中华人民共和国刑法》第二百八十条第一款、第二十五条第一款、第二十七条、第三十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、维持山东省乳山市人民法院（2014）乳刑重字第254号刑事判决对被告人任光的定罪量刑，即被告人任光犯伪造国家机关印章罪，判处有期徒刑一年九个月，犯伪造事业单位印章罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年。 二、撤销山东省乳山市人民法院（2014）乳刑重字第254号刑事判决对被告单位乳山光谷新力房地产有限公司、被告人丁文华、王彩、邓美芹的定罪量刑，即被告单位乳山光谷新力房地产有限公司犯合同诈骗罪，判处罚金人民币五十万元；被告人丁文华犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人王彩犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人邓美芹犯合同诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万元。 三、原审被告单位乳山光谷新力房地产有限公司无罪。 四、上诉人（原审被告人）丁文华犯伪造国家机关印章罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月12日起至2014年4月11日止。罚金于判决生效后三十日内向原审法院缴纳。） 五、上诉人（原审被告人）王彩犯伪造国家机关印章罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月14日起至2014年4月13日止。罚金于判决生效后三十日内向原审法院缴纳。） 六、原审被告人邓美芹犯伪造国家机关印章罪，免予刑事处罚。 本判决为终审判决。","qw":"山东省威海市中级人民法院 刑事判决书 （2016）鲁10刑终151号 原公诉机关山东省乳山市人民检察院。 上诉人（原审被告人）丁文华，男，1967年2月26日出生于江苏省海安县，汉族，高中文化，系乳山光谷新力房地产有限公司原法定代表人，户籍所在地江苏省南通市海安县，捕前住乳山市。2013年10月12日因涉嫌犯抽逃出资罪被抓获，同年10月15日被刑事拘留，同年11月20日被逮捕。2017年5月19日被取保候审。 辩护人闫泽少，吉林常春律师事务所律师。 上诉人（原审被告人）王彩，女，1982年1月4日出生于吉林省长春市，汉族，大学文化，系乳山光谷新力房地产有限公司原总经理，户籍所在地长春市二道区，捕前住乳山市。2013年10月14日因涉嫌犯抽逃出资罪被刑事拘留，同年11月20日被逮捕。2017年5月19日被取保候审。 辩护人孙殿庆，吉林庆合律师事务所律师。 原审被告单位乳山光谷新力房地产有限公司，住所地乳山市商业街东段（华龙商厦4楼），原法定代表人丁文华。 诉讼代表人尹徽徽，女，1985年3月17日出生，汉族，被告单位财务部门职员。 辩护人倪伟，山东北斗星辰律师事务所律师。 原审被告人邓美芹，女，1982年11月24日出生于山东省乳山市，汉族，中专文化，系乳山光谷新力房地产有限公司职工，现住乳山市。2014年4月24日因涉嫌犯伪造国家机关印章罪被刑事拘留，同年5月30日被取保候审。 原审被告人任光，男，1967年1月17日出生于山东省乳山市，汉族，高中文化，户籍所在地乳山市，捕前住乳山市。2014年4月23日因涉嫌犯伪造国家机关印章罪被刑事拘留，同年5月30日被逮捕，2016年4月22日被取保候审。 山东省乳山市人民法院审理乳山市人民检察院指控原审被告单位乳山光谷新力房地产有限公司、原审被告人丁文华、王彩、邓美芹犯合同诈骗罪、原审被告人任光犯伪造国家机关印章罪、伪造事业单位印章罪一案，于二○一五年六月二十五日作出（2014）乳刑初字第234号刑事判决，宣判后，丁文华、王彩以其不构成合同诈骗罪为由提出上诉；本院审理后认为原审判决认定事实不清、证据不足，于二○一五年九月三十日以（2015）威刑二终字第46号刑事裁定，裁定撤销原判，发回重审；乳山市人民法院重审后，于二○一六年九月九日作出（2014）乳刑重字第254号刑事判决。宣判后，丁文华、王彩不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。威海市人民检察院指派检察员陈霞出庭支持公诉，上诉人丁文华及其辩护人闫泽少，上诉人王彩及其辩护人孙殿庆，原审被告单位乳山光谷新力房地产有限公司及其辩护人倪伟，原审被告人邓美芹到庭参加诉讼。本案经山东省高级人民法院批准，延长审理期限两个月。2017年3月1日威海市人民检察院建议对本案延期审理，本院于次日决定延期审理；2017年4月1日威海市人民检察院建议恢复法庭审理，本院于当日决定恢复法庭审理。现已审理终结。 原审判决认定，（一）合同诈骗事实 2013年1月，被告单位乳山光谷新力房地产有限公司（以下简称乳山光谷新力公司）因自身资金紧缺，其原法定代表人丁文华决定用该公司所有、但已经在房管局办理过抵押手续的银龙湾小区南区1号楼1－2层的1－3号房、1－4号房，以房屋预售名义提供给被害人李某作抵押，向李某借款，并安排公司总经理王彩负责伪造房屋预售合同等事宜，被告人王彩遂安排公司职员邓美芹伪造了两份房屋预售合同。丁文华代表被告单位与李某分别于2013年1月9日签订借款协议、2013年2月4日签订两份《商品房买卖合同（商品房预售文本）》和借据。李某通过转账和银行汇款付给乳山光谷新力公司人民币（以下币种相同）619万元（其中直接汇款给公司帐户221万元，汇款给丁文华使用的丁演银行卡398万元），该619万元用于乳山光谷新力公司的经营。经审计，乳山光谷新力公司截至2013年2月4日净资产-166050061.75元。2014年4月2日至8月6日，丁文华亲属朋友还款3801100元给李某。 乳山光谷新力公司以因不能偿还到期债务，并且资产不足以清偿全部债务为由，于2013年11月28日向乳山市人民法院申请破产清算，乳山市人民法院于次日裁定受理。2013年12月12日乳山光谷新力公司将破产清算申请变更为破产重整申请，乳山市人民法院于2013年12月20日作出（2013）乳商破字第3-3号民事裁定书，受理其破产重整的申请。2014年6月6日，乳山市人民法院以（2013）乳商破字第3-5号民事裁定书，批准乳山光谷新力公司重整计划草案，终止重整程序。现乳山光谷新力公司处于重整计划执行阶段。 李某系威海市开源典当有限责任公司（以下简称威海开源典当公司）经理，乳山光谷新力公司与威海开源典当公司素有借款往来。2012年上半年乳山光谷新力公司向其借款1000万元，2012年6、7月份借款100万元，该笔100万元的借款已用路虎车抵顶。在乳山光谷新力公司破产重整中，威海开源典当公司申报包括涉嫌合同诈骗的800万元在内，共计申报债权2700万元，破产管理人以该800万元出借人是李某，没有相关证据证明该部分借款债权归申报人所有，未予认定。另查，2012年8月16日至2012年12月28日，被告单位还款235万元，2013年1月23日至2013年6月14日被告单位还款404.3万元。 上述事实有经原审庭审举证、质证并确认的下列证据予以证实： 1、被害人陈述 李某陈述，他是威海开源典当公司经理。2013年1月份，乳山光谷新力公司总经理丁文华向他借款700万元，借款期限自2013年2月4日至同年5月31日，用乳山银龙湾小区1－2层1－3、1－4号两套门市房作抵押，双方于同年1月9日签订借款协议。2月4日在王彩办公室，当时丁文华、王彩、张某在场，张某通知员工将抵押门市房的预售合同送到王彩办公室，姓邓和姓田的员工送来打印的预售合同，丁文华在合同上加盖公司公章，他在预售合同签名按印。后来姓邓的和姓田的拿了两份盖有银滩房管局商品房预售合同备案章的预售备案合同回到王彩办公室，给了他一份预售备案合同。同日，乳山光谷新力公司出具借据，并加盖公章。他扣除乳山光谷新力公司以前欠款50万元后，陆续将款付给公司和打到丁文华女儿丁演银行卡上。2月17日，乳山光谷新力公司出具了两份各350万元的收款收据。5月31日借款到期，他发现抵押的两套房屋不在他的名下，询问丁文华后其承认公司急需用款，采用欺骗办法向他借款。 2、被告人的供述 （1）丁文华供述，他是乳山光谷新力公司的法人和董事长，王彩是公司总经理，张某是副总经理，整个公司他说了算，所有事王彩、张某须请示他同意后才能下决定。 他向李某借过三次款，第一次是2012年上半年借款1000万元，月息5分，这笔钱本金没还，利息还了860万元。第二次是2012年6、7月份，借款100万元，月息5分，借款没还，但把他的价值100万元的路虎车抵给了李某。第三次借了李某700万元，本金也没还。按照合同约定借款是700万元，打到丁演银行卡上接近400万元，除了现金外还有221万元的银行承兑汇票。 第三次借款的具体情况是，2012年年底，快过春节时，李某到公司来要之前1000万元借款的利息，因公司资金紧缺，他提出再向李某借700万元，用公司在银龙湾两套门市房作抵押，抵押手续他让公司总经理王彩、副总张某、职工邓美芹办理。2012年8、9月份，包括该两套门市房在内的银龙湾1号楼门市房、地下车库和一些在建工程抵押给上海一家投资公司借款，但该投资公司一直没有借款给他们，2013年3月份，张某瞒着他又将这两套房产抵押给江苏如东县顺通小额贷款公司借款。威海市公安局经区分局民警出示的公司与李某的借款协议、借据都对，名字是他本人所签。李某扣除利息后，将款付给公司和打到他女儿丁演银行卡上，丁演那张银行卡由公司使用，借款都用于公司经营了。他不知道公司抵押的两套房产预售合同是假的、公章是伪造的。2013年5月李某告诉他用于抵押的房产预售合同是假的，让尽快还款。他询问王彩、张某后二人告诉他，门市房备不了案就盖了假章，房产预售合同也是假的。 （2）王彩供述，2010年3月她开始担任乳山光谷新力公司副总经理，2011年10月后任总经理，主要负责公司的日常管理、销售、各部门的业务及丁文华安排的工作。丁文华是公司负责人，公司所有事务须经丁文华同意才能做。2012年夏天，丁文华用房产抵押向李某借款1000万元。2013年春节前，丁文华又想向李某借钱，她和丁文华都与李某沟通过借钱的事，具体数额是丁文华沟通的，她主要沟通办理借款手续的事。2013年2月初，李某到公司商谈借款的事，李某要求用他们售楼处西面一套上下三层的门市房作抵押，丁文华同意了。用公司房产作抵押需要核实房产是否被出售或抵押，这项工作一般是张某去做。张某立刻就去银滩房管局核实，下午张某打电话告诉她门市房已经被房管局查封，具体情况不清楚，她让张某去房管局协调此事，傍晚张某跟她说查封解不开，可能已经抵押给别的公司了，并说不行就造份假合同吧，她说这么大的事不能私自做主，要问问丁文华。她和张某就去找丁文华，张某把门市房被查封的事对丁文华说了，丁文华说那怎么办呢，钱现在不能不借，都等着呢，张某当时说不行就造份假合同吧，丁文华说你们去弄吧。她和张某听丁文华这么说，知道丁文华同意造假合同，她就安排张某去办理。 她去邓美芹办公室问过合同是否打印好，邓美芹以前造过这种预售合同，也知道她说的是造假合同，邓美芹说张某安排过了，后来她看到邓美芹和卢某在电脑上造假合同，14时许，邓美芹坐车去市里造假章了。16时许丁文华、李某签了房屋买卖合同、借款合同，丁文华给李某出具了欠条。经她辨认（威海市公安局经区分局民警出示），编号为（乳）W1200273、（乳）W1103097的商品买卖合同文本，是邓美芹伪造并加盖假章的合同；借款协议：甲方李某，乙方乳山光谷新力房地产有限公司，时间2013年1月9日；借据：借款人乳山光谷新力公司，借款时间2013年2月4日，并盖有公司印章。李某扣除利息后陆续将700万元打到公司和丁演银行卡，所借款项都用于公司经营。当时公司已经彻底没钱了，并且欠债很多，公司已经无力经营了，又临近春节，很多款项没给工人结算，还急须支付借款利息。邓美芹知道伪造假合同是为了跟李某借款用。 （3）邓美芹供述，她在乳山光谷新力公司工作，主要办理房屋出售后的备案手续。2013年春节前，公司总经理王彩找到她和田金敏，公司想把两套房屋抵押给李某，这两套房产已被法院查封，无法同李某办理抵押手续和房屋预售的备案手续。王彩安排她找设计部设计两套假的房屋预售合同，并让她找刻章的刻一枚假的房管局房屋备案章。她找到设计部门的卢某，设计了假的商品房买卖合同，她拿着真合同和假合同到一刻印章的电脑店，老板根据房管局备案合同原件上的印章，用电脑排版刻了“乳山市住房保障和房产管理局银滩分局商品房预售合同登记专章”备案合同印章，并加盖在假合同上。回到单位，她将加盖印章的假合同交给王彩。经她辨认，编号为（乳）W1200273、（乳）W1103097的商品买卖合同文本，两份合同出卖人乳山光谷新力公司，买受人李某，时间为2013年2月4日，该两份合同是伪造并加盖假印章的合同。她后来知道伪造假合同是为向李某借款用。 （4）任光供述，2013年1月左右，有一女子拿“乳山市住房保障和房产管理局银滩分局商品房预售合同登记专章（1）”印模来，让他按照印模刻制一枚印章，印章刻好后，在女子提供的两份售房合同上盖上印章。 3、证人证言 （1）张某证实，他从2012年8月开始，担任乳山光谷新力公司总经理助理，负责协调房管局办理房产抵押、备案等工作。2012年10月，公司欠江苏万通建设集团工程款，丁文华与万通集团签订协议，由公司提供房产作抵押，由万通集团对外借款，所借款项除偿还公司欠万通集团工程款外，剩余的由公司使用。丁文华安排他到房管局将银龙湾在建1号、5号、6号部分工程抵押给上海鼎延经贸发展有限公司，并作了备案。2013年2月，丁文华在王彩办公室内，对他和王彩说公司急用钱，要向李某借款并用商铺抵押，让他到房管局办抵押手续。他告诉丁文华所有商铺都已经抵押给上海鼎延经贸发展有限公司，不能重复抵押。丁文华对他和王彩说先办个假的房产预售合同跟李某借款。具体办假的预售合同是王彩安排邓美芹去办的。 （2）卢某证实，2012年冬天，邓美芹给他一份房产销售备案合同，让他修改成银龙湾门市的备案合同，并将房管局的合同备案章去掉，邓美芹告诉他总经理王彩着急用，在修改合同期间王彩还向他催过。修改后的合同，他交给邓美芹了。经他辨认，编号为（乳）W1200273、（乳）W1103097的商品房买卖合同文本是邓美芹让他修改的合同。 （3）刘某证实，他从2010年起在乳山光谷新力公司任会计。2013年2月份，丁文华向李某借款700万元，公司入账221万元银行承兑汇票，余款转到丁文华女儿丁演账户。700万元借款全部用于支付工程款、工人工资等公司经营业务，并证实乳山光谷新力公司偿还威海开源典当行借款的本金、利息情况。 4、书证 （1）办案说明，证实商品房买卖合同（预售文本）原件在威海市公安局刑事科学技术研究所做印章真伪鉴定，所附合同复印件证实，2013年2月4日乳山光谷新力公司与李某签定商品房买卖合同，编号为（乳）W1200273、（乳）W1103097，合同约定乳山光谷新力公司将银龙湾南区1号楼1－2层1－3、1－4号房预售给李某，两份合同加盖“乳山市住房保障和房产管理局银滩分局商品预售合同登记专章”，另证实未能找到田金敏，被害人李某拒不配合公安机关侦办案件，不提供款项来源。 （2）借款协议（复印件），证实2013年1月9日乳山光谷新力公司与李某签订借款协议，约定借款700万元，借款期限4个月，用银龙湾小区1-3、1-4号门市房作抵押，不能如期还款抵押物归李某所有，乳山光谷新力公司加盖公章，丁文华、李某分别签名按手印。 （3）借据（复印件），证实2013年2月4日乳山光谷新力公司向李某借款700万元，借款期限自2013年2月4日至2013年5月31日，借款人户名为丁演工行。乳山光谷新力公司加盖公章，丁文华、李某分别签名按手印。 （4）银行查询单、乳山光谷新力公司内部账目，证实李某汇给丁演银行卡398万元、交付221万元承兑汇票给公司。 （5）财务往来情况、汇款凭证证实乳山光谷新力公司与李某经济往来情况。 （6）合同、抵押登记、民事裁定书、协助执行通知书、乳山市住房保障和房产管理局的证明，证实乳山光谷新力公司出卖给李某的上述房产，处在已被抵押、查封期间及乳山市人民法院受理乳山光谷新力公司破产申请情况。 （7）欠李某619万元款项的还款说明，证实丁文华亲属、朋友还款给李某的情况。 （8）乳山光谷新力公司出具的与威海开源典当公司借款及还款明细表，证实双方往来款项情况。 （9）乳山光谷新力公司破产管理人申报债权审查意见，证实涉嫌合同诈骗款项债权申报、认定情况。 （10）到案经过、抓获经过，证实被告人丁文华、任光、邓美芹、王彩的到案经过。 （11）乳山市泰和会计师事务所乳泰专审字（2016）第71号专项审计报告，证实截至2013年2月4日乳山光谷新力公司净资产为-166050061.75元，同时注明乳山光谷新力公司投资开发的金鼎大厦、润泽小区工程因涉及法律诉讼未在审计报告中反映。 （12）移送案件通知书，证实丁文华涉嫌合同诈骗一案，经威海市公安局审查后，已指定乳山市公安局管辖，威海市公安局经区分局于2015年2月5日决定将该案移送乳山市公安局管辖。 （13）受案登记表、立案决定书（复印件），证实威海市公安局经区分局于2013年8月13日因乳山光谷新力公司以虚假的房屋登记手续骗取李某700万元受案，2013年9月13日决定对丁文华合同诈骗立案侦查。 （14）私营公司设立登记情况，证实乳山光谷新力公司设立登记情况。 （15）户籍证明，证实丁文华、王彩、邓美芹的身份情况。 （二）伪造国家机关印章、事业单位印章事实 自2012年5月份以来，被告人任光在乳山市向阳街恒泰小区6－1号其经营的富豪电脑城内，为他人伪造乳山市人民法院、乳山市民政局婚姻登记专用章等国家机关印章7枚、山东省建设工程质量检测专用事业单位印章1枚 上述事实有经原审庭审举证、质证并确认的下列证据证实： 1、被告人任光供述，2012年5月开始经营富豪电脑城，经营电脑、承接刻章业务，他共私刻过100多枚公章，其中有“乳山市住房保障和房产管理局房屋权属登记信息查询专章”、“乳山市建筑工程质量检测站山东建房工程质量检测专用章”、“乳山市人民法院印章”、“乳山市城区街道办事处计划生育管理专用章”、“中国银行股份有限公司乳山支行业务专用章”、“南昌市青六潽区民政局婚姻登记专用章”，2014年4月23日乳山市公安局在他店内扣押了15枚公章和5枚公安局户籍员专用章，其它公章有的被他销毁、有的被民警带走了。 2、物证：从任光处提取印章一宗。 3、书证 （1）受案登记表，证实乳山市公安局民警于2014年4月22日在工作中发现任光伪造乳山市住房保障和房产管理局预售合同备案专章，于当日受案。 （2）搜查笔录，证实在任光经营的富豪电脑城查获已刻好印章20枚，并予以扣押；经营场所照片、物证照片，证实任光办公场所及被扣押印章情况。 （3）辨认笔录：任光辨认出邓美芹是让他刻公章和在合同上盖章的人，邓美芹辨认出任光是私刻公章的人。 （4）乳山市城乡建设局等单位证明，证实14个单位或个人的专用章从未丢失；乳山市人民检察院随案移送赃证款物清单，证实随案移交印章情况。 （5）户籍证明，证实任光的身份情况。 4、鉴定意见，证实乳山市公安局送检的乳山市人民法院、乳山市住房保障和房产管理局等国家机关、事业单位印章检材经过鉴定，均与样本印章不一致，证实在任光处扣押的13枚印章均为假章。 原审法院认为，被告单位乳山光谷新力公司、被告人丁文华、王彩、邓美芹以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为均已构成合同诈骗罪；被告人任光伪造国家机关、事业单位印章，其行为已构成伪造国家机关印章罪、伪造事业单位印章罪。被告人丁文华、王彩在共同犯罪中起主要作用，系主犯。被告人邓美芹，在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。案发后，被告人丁文华的亲属将已大部分赃款退赔被害人，故对被告单位乳山光谷新力公司、被告人丁文华、王彩、邓美芹，在量刑时酌情予以从轻处罚。 关于丁文华、王彩及辩护人提出的涉案借款协议、借条、商品房买卖合同等证据均系复印件，不具有客观真实性的辩解、辩护意见，原审法院认为，证据应当是原件，但书证的副本和复印件经核实无误或者以其他方式确能证明其真实性的，可以作为定案的根据。上述复印件系由威海市公安局经区分局提供并加盖公章。李某在向经区分局报案称被诈骗700万元时，同时提交借款协议一份、借条一张及《商品房买卖合同》两份，威海市公安局经区分局在讯问丁文华和王彩时分别向其出示上述证据，二被告人阅后均认可其真实性，其后李某汇给被告单位和丁演银行卡正是依据借款协议和借据，《商品房买卖合同》也经邓美芹、任光等人证实是客观存在的，故综合本案案情，上述复印件能够如实反映出案件事实，是客观真实的，可以作为有效证据使用。 关于被告单位及丁文华、王彩提出的借款用于公司经营，系借贷关系，借款时公司有偿还能力，不构成合同诈骗犯罪的辩解意见，原审法院认为，乳山泰和会计师事务所有限公司出具的乳泰专审字（2016）第71号专项审计报告，从形式要件及实质要件均符合法律规定，无瑕疵，应做有效证据使用。审计报告载明证实截至2013年2月4日被告单位净资产-166050061.75元，可见，在借款发生时，被告单位已有巨额债务，其无力偿还借款，故该辩护意见不予采纳。 关于丁文华及其辩护人提出的被告单位还款404.3万元，丁文华亲属朋友还款3801100元，共计还款7844100元，所借款项已全部还清的辩解辩护意见。经查，丁文华在侦查阶段自认2012年上半年向李某借款1000万元，这笔借款本金没还，利息还了860万元，第三次向李某借款700万元，本金没还。另，被告单位破产管理人对威海开源典当公司申报的1000万元债权中，认定被告单位包括上述已支付的404.3万元，累计偿还本息649.3万元，故被告单位所还款项404.3万元，系支付威海开源典公司1000万元的借款利息，与本案无关，对该抗辩主张不予采纳。依据《中华人民共和国刑法》第二百二十四条、第二百三十一条、第二百八十条第一款、第二款、第二十五条、第二十六条第一款、第二十七条、第六十九条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定作出如下判决：被告单位乳山光谷新力房地产有限公司犯合同诈骗罪，判处罚金人民币五十万元；被告人丁文华犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人王彩犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人邓美芹犯合同诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万元；被告人任光犯伪造国家机关印章罪，判处有期徒刑一年九个月、犯伪造事业单位印章罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年。 宣判后，被告人丁文华、王彩以侦查机关办案程序严重违法、其主观上不具有非法占有故意、涉案款项已经归还李某、据以定案的重要书证原件缺失，原审判决认定事实不清、证据不足为由提出上诉。二被告人的辩护人提出了相同的辩护意见。 经二审审理查明的事实和证据除与一审相同外，二审庭审中检察员向法庭出示了下列新证据： 1、侦查机关在2017年2月13日对李某所做的询问笔录一份，李某陈述涉案借款的借款协议、借款借据及商品房预售合同原件在威海开源典当公司保存用于提起民事诉讼，不方便提供；乳山光谷新力公司曾于2012年向威海开源典当公司借款1000万元，这笔借款本金一直没还，乳山光谷新力公司只是偿还利息；2013年1月23日至6月14日乳山光谷新力还给威海开源典当公司的404.3万元款项是偿还1000万元借款的利息及小部分本金；当时丁文华打电话跟他说这部分款项用来偿还涉案700万元借款的本金及利息，但是他没同意；上述404.3万元款项有转到威海开源典当公司账户的，也有转到他个人账户的，转到他个人账户也是用于偿还公司的借款利息，他个人和乳山光谷新力公司之间没有借款往来。 丁文华对李某的上述陈述有异议，认为李某的陈述恰恰证明404.3万元是涉案700万元借款的还款，1000万元的借款当时并未到期，根本不需要偿还本金，李某的陈述前后矛盾，另外李某有义务向司法机关提供相关书证原件。丁文华、王彩、原审被告单位的辩护人均认为李某陈述可以证实丁文华在借款之后有积极还款的行为，因当时1000万元借款尚未到期，故404.3万元还款系偿还涉案700万元的借款。 2、乳山光谷新力公司与威海开源典当行之间1000万元借款的借款合同、抵押合同等材料一宗，证实双方于2012年7月11日签订金额1000万元、借款期限6个月、月利率0.5％、月综合费用4.5％、借款期限届满偿还本金的借款合同，后经过两次展期，借款期限截至2014年1月22日。 丁文华认为1000万元借款书证证实该笔借款是期限届满后偿还本金，但404.3万元款项偿还时1000万元借款尚未到期，显然应当是偿还涉案700万元借款。丁文华、王彩、原审被告单位的辩护人均同意丁文华的意见。 3、银行转账、汇款凭证，乳山光谷新力公司往来款项明细等材料一宗，证实2012年8月16日至2013年6月14日乳山光谷新力公司与威海开源典当公司、李某之间的款项往来情况：其中乳山光谷新力公司2012年8月16日至12月28日汇出的13笔共计235万元款项中，有4笔共计75万元汇入李某个人账户，余款全部汇入威海开源典当公司账户；2013年1月23日至6月14日汇出的9笔共计404.3万元的款项中，只有一笔2万元汇入苗泽一账户，余款全部汇入李某个人账户。 丁文华认为汇款书证证实404.3万元款项均汇至李某个人名下，故系偿还涉案700万元借款而非之前1000万元借款。丁文华、王彩、原审被告单位的辩护人均同意丁文华的意见。 4、乳山光谷新力公司民事起诉状4份，证实该公司作为原告请求确认其对乳山市润泽小区部分商品房的所有权、对乳山市金鼎大厦享有权益82300777.72元。 丁文华认为上述材料证实乳山光谷新力公司享有优良债权，而非原审判决认定的其公司没有偿还债务的能力；丁文华、王彩、原审被告单位的辩护人均认为，上述书证证实原审判决认定乳山光谷新力公司借款时处于资不抵债、无力经营的状态是不客观的。 检察员认为，本案事实清楚，证据确实充分，上诉人丁文华、王彩、原审被告单位乳山光谷新力公司、原审被告人邓美芹是否构成合同诈骗罪，请法庭依据事实和证据依法裁判；同时检察员还提出，丁文华、王彩、邓美芹在实施合同诈骗的过程中有伪造国家机关印章的行为，即使目的行为合同诈骗罪不能认定，对其手段行为也应当以伪造国家机关印章罪定罪处罚。 本院认为，原审判决认定乳山光谷新力公司、丁文华、王彩、邓美芹主观上对涉案借款具有非法占有之目的，证据不足：其一，乳山光谷新力公司往来款项明细、银行转账凭证等书证证实，该公司2013年1月23日至6月14日所汇款项转入的是李某个人账户，而非威海开源典当公司账户，即使上述汇款中有偿还该公司与威海开源典当公司1000万元借款的利息，依据该1000万元借款合同约定的利息计算，尚剩余100余万元，而乳山光谷新力公司与威海开源典当公司、李某个人之间只有1000万元借款和涉案700万元两笔借款，即上述证据证实乳山光谷新力公司在向李某借款后有偿还借款利息或本金的行为；其二，在案证据亦能证实，涉案借款均用于乳山光谷新力公司的经营；其三，泰和会计师事务所对乳山光谷新力公司进行的是账面审计，不能全面反映公司当时的经营和资产状况，据此得出乳山光谷新力公司资不抵债、无力偿还借款，证据不足。故原审判决以合同诈骗罪对被告单位和各被告人定罪量刑错误，本院予以纠正。丁文华、王彩及辩护人提出的原审被告单位不具有非法占有目的、不构成合同诈骗罪的上诉理由及辩护意见成立，本院予以采纳。王彩、邓美芹的供述及证人张某的证言证实，丁文华、王彩、邓美芹在向李某借款提供抵押时伪造了“乳山市住房保障和房产管理局银滩分局商品预售合同登记专章”，其行为均已构成伪造国家机关印章罪，邓美芹系受他人指使参与犯罪，在共同犯罪中系从犯，依法应当从轻处罚，鉴于其犯罪情节轻微，可无需判处刑罚。依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、（三）项、《中华人民共和国刑法》第二百八十条第一款、第二十五条第一款、第二十七条、第三十七条、第五十二条、第五十三条之规定，判决如下： 一、维持山东省乳山市人民法院（2014）乳刑重字第254号刑事判决对被告人任光的定罪量刑，即被告人任光犯伪造国家机关印章罪，判处有期徒刑一年九个月，犯伪造事业单位印章罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年。 二、撤销山东省乳山市人民法院（2014）乳刑重字第254号刑事判决对被告单位乳山光谷新力房地产有限公司、被告人丁文华、王彩、邓美芹的定罪量刑，即被告单位乳山光谷新力房地产有限公司犯合同诈骗罪，判处罚金人民币五十万元；被告人丁文华犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人王彩犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元；被告人邓美芹犯合同诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金人民币一万元。 三、原审被告单位乳山光谷新力房地产有限公司无罪。 四、上诉人（原审被告人）丁文华犯伪造国家机关印章罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月12日起至2014年4月11日止。罚金于判决生效后三十日内向原审法院缴纳。） 五、上诉人（原审被告人）王彩犯伪造国家机关印章罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月14日起至2014年4月13日止。罚金于判决生效后三十日内向原审法院缴纳。） 六、原审被告人邓美芹犯伪造国家机关印章罪，免予刑事处罚。 本判决为终审判决。 审判长牛建军 审判员张燕妮 代理审判员刘艳 二〇一七年五月二十二日 书记员王颖超","writId":"026fd67806f513c07a767c031c2d281984b","writName":"丁文华、王彩合同诈骗、伪造、变造、买卖国家机关公文、证件、印章、伪造公司、企业、事业单位、人民团体印章二审刑事判决书"}
