{"ajId":"34fbdfe8-7baf-465b-8012-dd47aef70dcd","ajName":"王江伟强奸罪一案","ajjbqk":" 北京市海淀区人民检察院指控，2018年1月26日凌晨，被告人王江伟在本市海淀区某酒店房间内，采用按压、拽、捂嘴等暴力手段，不顾被害人张某（女，27岁）的呼救、反抗，强行与其发生性关系。 被告人王江伟于2018年2月5日向公安机关投案。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人王江伟的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，对被告人王江伟定罪处罚。 在当庭发表的量刑建议中，公诉机关建议判处被告人王江伟三年至五年有期徒刑。 被告人王江伟对公诉机关指控的事实及罪名没有异议，但认为公诉机关的量刑建议过重。 辩护人的意见为，本案证据不充分，但鉴于被告人认罪，且被告人具有自动投案的情节，被害人是否自愿并非被告人所能准确判断，且现有证据不足以证明被害人有哭喊呼救行为，故应当认定被告人在侦查阶段能够如实供述自己的犯罪行为，系自首，请求法院减轻处罚。 经审理查明，被告人王江伟与被害人张某（女，27岁）系2017年年底相亲认识。2018年1月25晚，被告人王江伟以来北京办事顺带游玩为由，带被害人张某来京，并于同年1月26日凌晨2时左右入住本市海淀区某酒店房间。后被告人王江伟在本市海淀区某酒店房间内，采用按压、拽、捂嘴等暴力手段，不顾被害人张某（女，27岁）的呼救、反抗，强行与其发生性关系。被害人张某于同日8时左右向公安机关报案。 被告人王江伟于2018年2月5日向公安机关投案。 庭审过程中，公诉人当庭宣读、出示了公安机关在侦查阶段调取的被告人王江伟的供述，被害人张某的陈述，证人葛某、许某、孙某、耿某、李某、宋某的证言，物证照片，司法鉴定意见书，现场勘验笔录，辨认笔录，视听资料，到案经过，身份证明等证据材料。 经本院依法传唤，证人孙某到庭作证。 经法庭质证，被告人王江伟对上述证据没有实质异议。辩护人对上述证据中的被害人张某的陈述，证人葛某、许某、孙某的证言中部分细节提出异议，但不足以影响对案件基本事实的认定。上述证据内容客观、真实，形式、来源合法，对其证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人王江伟违背被害人的意志，以暴力方式强奸妇女，其行为已构成强奸罪，应予惩处。北京市海淀区人民检察院指控被告人王江伟犯强奸罪的事实清楚，证据确凿，指控罪名成立。针对辩护人的关于本案中证明被害人有哭喊呼救行为的证据不足，被告人王江伟到案后系如实供述自己的罪行，故被告人王江伟系自首的辩护意见，经查： 首先在事实方面，被害人张某的确有哭喊呼救行为。证人葛某、许某二人系案发现场610房间旁边的608房间内的住客。证人葛某的证言提到：“当时610房间有一男一女大声的吵……感觉这男的和女的在做爱，这个女的喊了救命……在中途我还听到610房间门被开的声音，但我听出开门的人应该没有出门……这个女的有可能被这个男的欺负了，后来我就给酒店前台打电话，让他们来看看，管一管。”证人许某的证言中也提到：“这男女在房间内大吵……后来听了一个多小时……后来我们就给前台打了两个电话让他们管一管……这个女的应该在中间还开了一下他们的房门。”某酒店前台服务员耿某的证言证实事发当天凌晨3时30分左右，608房间的客人即证人葛某给前台打电话，反映610房间一男一女在大吵，让他们去看看，解决一下，后其就让酒店的一孙姓保安（即证人孙某）去看一下，后来他回来说610房间一男一女在做爱，他不敢敲门。证人孙某也证明当日凌晨，前台说606房间的客人投诉610声音太大，让其过去看看，其当时到了610门口，仔细听了听，当时610房间内有一男一女，女的当时有哭声，但声音不大，其之所以没有敢敲门，是怕万一他们是在发生性关系。某酒店监控录像显示：1月26日凌晨3时多，证人孙某的确在610门口面对房门停留数分钟后离开。被害人张某在侦查阶段的陈述及当庭陈述中均明确提到其有反抗挣扎，并大喊救命，想打开房门往外跑，因为门上有锁不好开，当其打开个门缝时又被王江伟拉回了床上。上述被害人陈某证人证言中的内容能够相互印证，且有监控录像予以佐证，足以证明被害人在案发当时进行了大声呼救，并意图逃离现场，其动静之大，已足以对周围房间造成惊扰。 其次从法律适用角度而言，被害人是否有呼救、逃跑行为系判断性行为是否违背被害人意志的重要表征，被告人王江伟对此不可能未能察觉。但其在侦查阶段的供述中均否认被害人有此等行为，声称被害人是自愿的。 故依据事实和法律，不能认定被告人王江伟具有如实供述的情节，不构成自首。辩护人的此点辩护意见本院不予采纳。但鉴于被告人王江伟能够当庭认罪，具有一定悔罪意思，本院对其酌予从轻处罚。依照《中华人民共和国刑法》第二百三十六第一款之规定，判决如下：","pjjg":" 被告人王江伟犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2021年2月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初965号 公诉机关北京市海淀区人民检察院。 被告人王江伟，男，1989年1月21日出生于河北省衡水市，公民身份号码×××，汉族，初中文化程度，个体，户籍所在地河北省衡水市。因涉嫌强奸罪，于2018年2月5日被羁押，同年2月15日被逮捕。现羁押于北京市海淀区看守所。 辩护人王海洋，北京金坛律师事务所律师。 北京市海淀区人民检察院以京海检公诉刑诉［2018］328号起诉书指控被告人王江伟犯强奸罪，于2018年4月27日向本院提起公诉。因涉及个人隐私，本院依法组成合议庭，不公开开庭审理了本案。北京市海淀区人民检察院指派检察员董立岩、王兵，代理检察员王冰出庭支持公诉，被告人王江伟及其辩护人王海洋，被害人张某、证人孙某到庭参加了诉讼。现已审理终结。 北京市海淀区人民检察院指控，2018年1月26日凌晨，被告人王江伟在本市海淀区某酒店房间内，采用按压、拽、捂嘴等暴力手段，不顾被害人张某（女，27岁）的呼救、反抗，强行与其发生性关系。 被告人王江伟于2018年2月5日向公安机关投案。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人王江伟的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，对被告人王江伟定罪处罚。 在当庭发表的量刑建议中，公诉机关建议判处被告人王江伟三年至五年有期徒刑。 被告人王江伟对公诉机关指控的事实及罪名没有异议，但认为公诉机关的量刑建议过重。 辩护人的意见为，本案证据不充分，但鉴于被告人认罪，且被告人具有自动投案的情节，被害人是否自愿并非被告人所能准确判断，且现有证据不足以证明被害人有哭喊呼救行为，故应当认定被告人在侦查阶段能够如实供述自己的犯罪行为，系自首，请求法院减轻处罚。 经审理查明，被告人王江伟与被害人张某（女，27岁）系2017年年底相亲认识。2018年1月25晚，被告人王江伟以来北京办事顺带游玩为由，带被害人张某来京，并于同年1月26日凌晨2时左右入住本市海淀区某酒店房间。后被告人王江伟在本市海淀区某酒店房间内，采用按压、拽、捂嘴等暴力手段，不顾被害人张某（女，27岁）的呼救、反抗，强行与其发生性关系。被害人张某于同日8时左右向公安机关报案。 被告人王江伟于2018年2月5日向公安机关投案。 庭审过程中，公诉人当庭宣读、出示了公安机关在侦查阶段调取的被告人王江伟的供述，被害人张某的陈述，证人葛某、许某、孙某、耿某、李某、宋某的证言，物证照片，司法鉴定意见书，现场勘验笔录，辨认笔录，视听资料，到案经过，身份证明等证据材料。 经本院依法传唤，证人孙某到庭作证。 经法庭质证，被告人王江伟对上述证据没有实质异议。辩护人对上述证据中的被害人张某的陈述，证人葛某、许某、孙某的证言中部分细节提出异议，但不足以影响对案件基本事实的认定。上述证据内容客观、真实，形式、来源合法，对其证明效力，本院予以确认。 本院认为，被告人王江伟违背被害人的意志，以暴力方式强奸妇女，其行为已构成强奸罪，应予惩处。北京市海淀区人民检察院指控被告人王江伟犯强奸罪的事实清楚，证据确凿，指控罪名成立。针对辩护人的关于本案中证明被害人有哭喊呼救行为的证据不足，被告人王江伟到案后系如实供述自己的罪行，故被告人王江伟系自首的辩护意见，经查： 首先在事实方面，被害人张某的确有哭喊呼救行为。证人葛某、许某二人系案发现场610房间旁边的608房间内的住客。证人葛某的证言提到：“当时610房间有一男一女大声的吵……感觉这男的和女的在做爱，这个女的喊了救命……在中途我还听到610房间门被开的声音，但我听出开门的人应该没有出门……这个女的有可能被这个男的欺负了，后来我就给酒店前台打电话，让他们来看看，管一管。”证人许某的证言中也提到：“这男女在房间内大吵……后来听了一个多小时……后来我们就给前台打了两个电话让他们管一管……这个女的应该在中间还开了一下他们的房门。”某酒店前台服务员耿某的证言证实事发当天凌晨3时30分左右，608房间的客人即证人葛某给前台打电话，反映610房间一男一女在大吵，让他们去看看，解决一下，后其就让酒店的一孙姓保安（即证人孙某）去看一下，后来他回来说610房间一男一女在做爱，他不敢敲门。证人孙某也证明当日凌晨，前台说606房间的客人投诉610声音太大，让其过去看看，其当时到了610门口，仔细听了听，当时610房间内有一男一女，女的当时有哭声，但声音不大，其之所以没有敢敲门，是怕万一他们是在发生性关系。某酒店监控录像显示：1月26日凌晨3时多，证人孙某的确在610门口面对房门停留数分钟后离开。被害人张某在侦查阶段的陈述及当庭陈述中均明确提到其有反抗挣扎，并大喊救命，想打开房门往外跑，因为门上有锁不好开，当其打开个门缝时又被王江伟拉回了床上。上述被害人陈某证人证言中的内容能够相互印证，且有监控录像予以佐证，足以证明被害人在案发当时进行了大声呼救，并意图逃离现场，其动静之大，已足以对周围房间造成惊扰。 其次从法律适用角度而言，被害人是否有呼救、逃跑行为系判断性行为是否违背被害人意志的重要表征，被告人王江伟对此不可能未能察觉。但其在侦查阶段的供述中均否认被害人有此等行为，声称被害人是自愿的。 故依据事实和法律，不能认定被告人王江伟具有如实供述的情节，不构成自首。辩护人的此点辩护意见本院不予采纳。但鉴于被告人王江伟能够当庭认罪，具有一定悔罪意思，本院对其酌予从轻处罚。依照《中华人民共和国刑法》第二百三十六第一款之规定，判决如下： 被告人王江伟犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2021年2月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长吴扬传 人民陪审员缪戎 人民陪审员李建东 二〇一八年十一月二十三日 书记员段倩倩","writId":"022bbc05402e284d60bfef9b1f5e9c072c4","writName":"王江伟强奸罪一审刑事判决书"}
