{"ajId":"9175e84b-f70a-40ed-94a3-21e0e2b45c29","ajName":"（2014）永中法刑一终字第214号，被告人卢某甲等二人犯非法持有毒品罪、非法持有枪支罪一案","ajjbqk":" 原判认定，2013年12月17日，被告人卢某甲打电话叫被告人吴某甲到陆丰市“阿东”处帮忙拿1千克冰毒到东莞常平镇，吴某甲答应后当日开车抵达陆丰市，并电话联系了“阿东”，后一男子在吴某甲住的宾馆将冰毒交给了吴某甲。吴某甲随即开车返回，在东莞市常平镇将冰毒交给了卢某甲，案发当天在奔驰车上查获的990克冰毒就是吴某甲从陆丰拿回常平镇的。 2013年12月19日晚上8时许，被告人卢某甲叫吴某甲帮忙驾驶一辆奔驰车从广东东莞市常平镇驶往湖南省邵阳市新邵县给卢某甲的女友过生日，途经夏蓉高速宁远县梅岗收费站路段时，将车停在高速公路应急港湾休息。次日上午9时许，湖南省公安厅交通警察总队高速公路管理支队邵永大队宁道中队民警在检查时当场查获被告人卢某甲随车携带的甲基苯炳胺（冰毒）990克、K粉94克、混合毒品1号（含甲卡西酮、咖啡因、氯胺酮成分）293.6克、混合毒品2号（含甲卡西酮、亚甲二氧甲基苯丙胺、咖啡因、氯胺酮成分）150克、混合毒品3号（含非那西丁、氯胺酮、安乃近成分）1克、大麻叶5克、开心水（含咖啡因、氯胺酮成分）95毫升。 另在奔驰车上查获卢某甲持有的5支枪支中，经鉴定其中3支是以火药为发射动力的枪支，1支是以气体为发射动力的枪支，另一支不能确定是否为枪支；2013年12月21日，查获被告人吴某甲丢弃在夏蓉高速梅岗高速警察中队厕所内的银白色左轮手枪1支，经鉴定该枪支是以火药为发射动力的枪支。 原判采纳的证据有：1、书证：鉴定机构资格证书、鉴定人资格证书、卢某甲、吴某甲的户籍证明、吴某甲、卢某甲的手机通话详单、宁远县公安局行政处罚决定书、湖南省毒品收缴专用收据、宁道中队查获经过、尿样检测报告书、宁远县公安局鉴定意见通知书、永州市公安局司法鉴定中心物证检验意见书及物证照片、酒店住宿登记信息、宁远县公安局扣押决定书及扣押物品、文件清单等；2、现场勘验检查笔录、现场照片、辨认笔录、辨认照片、指认现场笔录及照片、物证照片等；3、鉴定意见：永州市公安司法鉴定中心物证检验报告、长沙市公安局物证鉴定所物证鉴定书；4、证人罗某甲、何某甲的证言；5、被告人卢某甲、吴某甲的供述及辩解。 宁远县人民法院认为，被告人卢某甲、吴某甲违反国家毒品管理法规，明知是毒品而持有，持有的甲基苯丙胺达50克以上，卢某甲还非法持有其它类型的毒品；二被告人又违反枪支管理法规，非法持有枪支，其中被告人卢某甲非法持有枪支属情节严重，二被告人的行为均构成非法持有毒品罪及非法持有枪支罪，因此，公诉机关指控被告人所犯罪名成立。在非法持有毒品的共同犯罪中，被告人卢某甲安排指使被告人吴某甲到陆丰拿甲基苯丙胺，起积极主要作用，系主犯；被告人吴某甲在卢某甲的安排下到陆丰帮忙拿990克甲基苯丙胺，拿回东莞常平后及时交给了卢某甲，非法持有的时间较短，也未得到好处费，起次要辅助作用，系从犯，对从犯应当从轻、减轻处罚或免除处罚，对被告人吴某甲适用从轻处罚。被告人卢某甲的辩护人提出“被告人卢某甲当庭认罪，认罪态度较好，且系初犯、偶犯，可酌情从轻处罚”。经查属实，予以采信。被告人吴某甲辩称：1、对起诉书指控其非法持有枪支罪无异议，但持有的时间较短，没有造成危害后果，请求从轻处罚；2、对变更起诉决定书指控其犯非法持有毒品罪有异议，卢某甲叫他到陆丰市一个朋友处去拿了东西是事实，但不知道是拿冰毒，卢某甲也没有明确告诉他是去拿冰毒。被告人吴某甲的辩护人提出：1、被告人持有的枪支时间较短，未造成危害后果，犯罪情节显著轻微，依法不能成立非法持有枪支罪；2、公诉机关指控非法持有毒品罪，事实不清，证据不足，依法不能成立。经查，被告人吴某甲非法持有枪支时间较短，未造成危害后果，情节较轻，依法构成非法持有枪支罪，但在量刑时可酌情从轻处罚；被告人吴某甲到陆丰市帮卢某甲拿甲基苯丙胺的事实有被告人卢某甲、吴某甲的供述及证人罗某甲、何某甲的间接证言相佐证。因此，对被告人吴某甲的辩护人提出的辩护意见，不予支持。对被告人吴某甲提出的不知道到陆丰是去拿冰毒，卢某甲也没有明确告诉他是去拿冰毒的辩解意见，不予支持。根据本案的事实及情节，对被告人卢某甲依照《中华人民共和国刑法》第三百四十八条，第一百二十八条第一款，第六十七条第三款，第五十五条第一款，第五十八条第一款、第二款，第二十五条第一款，第二十六条第一款、第四款，第六十九条第一款、第二款，第五十二条，第五十三条之规定处罚；对被告人吴某甲依照《中华人民共和国刑法》第三百四十八条，第一百二十八条第一款，第五十五条第一款，第五十八条第一款、第二款，第二十五条第一款，第二十七条第一款、第二款，第六十九条第一款、第二款，第五十二条，第五十三条之规定处罚，判决：一、被告人卢某甲犯非法持有毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币五万元；犯非法持有枪支罪，判处有期徒刑四年。合并执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币五万元。二、被告人吴某甲犯非法持有毒品罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币三万元；犯非法持有枪支罪，判处有期徒刑一年。合并执行有期徒刑十年，剥夺政治权利一年，并处罚金人民币三万元。 原审被告人卢某甲不服，提出上诉称：1、所携带的毒品均为自己与朋友吸食，没有流向社会，社会危害性较小。2、所携带的枪支包括1把气枪、2把手枪（其中一把不能发射），2把自制猎枪，都是带回新邵供打猎用，社会危害性较小。3、归案后认罪态度好，主动坦白了枪支及毒品的来源和用途。其辩护人提出：1、卢某甲非法持有毒品的时间并不比吴绍峰长，两被告人无主从之分，持有毒品的数量应当按总量共同分摊。2、卢某甲认罪态度好，且系初犯、偶犯。可酌情从轻处罚。3、被查获的毒品没有流入社会，没有造成严重的危害后果。 原审被告人吴某甲不服，提出上诉称：1、持有的枪支系从卢某甲处拿来好玩的，持有枪支的时间仅约12个小时，未造成不良后果，情节显著轻微，不认为是犯罪。2、无法证实案发时查获的990克毒品与上诉人从陆丰市拿回东莞常平的1000克毒品系同一物品。3、是从犯，应依法减轻或者免除处罚。3、愿意认罪伏法，愿意通过家人缴纳一审判处的罚金。 出庭检察员提出，原判认定事实清楚，量刑适当，建议维持原判。 经审理查明，2013年12月17日，上诉人卢某甲打电话叫上诉人吴某甲到陆丰市“阿东”处帮忙拿1千克冰毒到东莞常平镇，吴某甲答应后当日开车抵达陆丰市，并电话联系了“阿东”。后一男子在吴某甲住的宾馆将冰毒交给了吴某甲，吴某甲随即开车返回，在东莞市常平镇将冰毒交给了卢某甲。2013年12月20日湖南省公安厅交通警察总队高速公路管理支队邵永大队宁道中队民警在奔驰车上查获的990克冰毒就是吴某甲从陆丰拿回常平镇交给卢某甲的。 2013年12月19日晚上8时许，卢某甲叫吴某甲帮忙驾驶一辆红色奔驰C200小轿车从广东东莞市常平镇驶往湖南省邵阳市新邵县给卢某甲的女友过生日，途经夏蓉高速宁远县梅岗收费站路段时，将车停在高速公路应急港湾休息。次日上午9时许，湖南省公安厅交通警察总队高速公路管理支队邵永大队宁道中队民警在检查时当场查获卢某甲随车携带的甲基苯炳胺（冰毒）990克、K粉94克、混合毒品1号（含甲卡西酮、咖啡因、氯胺酮成分）293.6克、混合毒品2号（含甲卡西酮、亚甲二氧甲基苯丙胺、咖啡因、氯胺酮成分）150克、混合毒品3号（含非那西丁、氯胺酮、安乃近成分）1克、大麻叶5克、开心水（含咖啡因、氯胺酮成分）95毫升。 另在奔驰车上查获卢某甲持有的5支枪支中，经鉴定其中3支是以火药为发射动力的枪支，1支是以气体为发射动力的枪支，另一支不能确定是否为枪支；2013年12月21日，查获吴某甲丢弃在夏蓉高速梅岗高速警察中队厕所内的银白色左轮手枪1支，经鉴定该枪支是以火药为发射动力的枪支。 上述事实有经查证属实的下列证据予以证实： 书证： ①鉴定机构资格证书、鉴定人资格证书，证实长沙市公安局物证鉴定所及鉴定人均有鉴定资格。 ②卢某甲、吴某甲的户籍证明，证实二上诉人均已满18周岁，系负完全刑事责任年龄的成年人。 ③吴某甲、卢某甲的手机通话详单，证实二上诉人在案发前相互之间及与“阿东”有通话记录。 ④宁远县公安局行政处罚决定书，证实上诉人吴某甲因吸食冰毒被宁远县公安局行政拘留十日。 ⑤湖南省毒品收缴专用收据，证实宁远县公安局禁毒大队收缴冰毒990克，K粉94克，含甲卡西酮、咖啡因、氯胺酮成分的混合毒品293.6克，含甲卡西酮、亚甲二氧甲基苯丙胺、咖啡因、氯胺酮成分混合毒品150克，非那西丁1克，大麻叶5克，开心水95毫升。 ⑥宁道中队查获经过，证实宁道中队的民警在2013年12月20日上午9时巡逻至夏蓉高速东往西774KM位置时，发现无牌奔驰车的后备箱有大量的毒品、枪支、子弹、手铐等物品。 ⑦尿样检测报告书，证实卢某甲的尿液经冰毒、吗啡、氯胺酮类毒品筛选试验，结果呈阳性反应。 ⑧宁远县公安局鉴定意见通知书，证实枪支及毒品的鉴定意见已通知上诉人卢某甲、吴某甲。 ⑨永州市公安司法鉴定中心物证检验意见书及物证照片，证实在夏蓉高速管理站的洗手间里找到的枪支是以火药为发射动力的枪支；送检的其它5支枪支，其中有3支是以火药为发射动力的枪支，有1支是以气体为发射动力的枪支，另1支不能确定为枪支。 ⑩酒店住宿登记信息，证实吴某甲2013年12月17日05：19时在陆丰东海华轩假日大酒店有限公司登记住宿，同日14：46分退房的情况；2013年12月18日16：15在东莞市常平镇爱琴海假日酒店登记住宿，12月19日13：33分退房的情况。 ⑪宁远县公安局扣押决定书及扣押物品、文件清单，证实扣押子弹、枪支、冰毒等物品。 现场勘验检查笔录、现场照片，证实案发现场的方位及现场状况。 辨认笔录、辨认照片，证实证人罗某甲、何某甲辨认出吴某甲就是与他们在行政拘留所同监室的人。 指认现场笔录及照片，证实上诉人吴某甲到丢弃枪支的现场进行了指认。物证照片，证实被缴赃物的情况。 3、鉴定意见：①永州市公安司法鉴定中心物证检验报告，证实在车上查获的大袋白色晶体物检出甲基苯丙胺成分，送检的其它毒品可疑物分别检出了咖啡因等成分；②长沙市公安局物证鉴定所物证鉴定书，证实宁远县公安局禁毒大队于2013年12月26日将吴某甲、卢某甲一案查获的可疑物送检，检出甲基苯炳胺含量为70.8％。 4、证人证言 ①证人罗某甲的证言，他与吴某甲在宁远县拘留所行政拘留期间是同监室的，他问吴某甲是因何事被拘留的，吴某甲讲他们带了“一条冰”准备到道县去卖，在宁远梅岗路段被交警查获，“邵阳仔”一个人把事情扛下来了，后他趁上厕所之机，将身上藏有的一把左轮手枪丢到了厕所的垃圾筒内，吴某甲讲被扣押的冰是他和韶阳仔从广东陆丰买的。 ②证人何某甲的证言，他们问吴某甲是怎么被行政拘留的，吴某甲讲他和另一个人在宁远的高速路上被查车抓住了，民警在他们车上查到了5把枪和毒品，但是另一个人把罪全部扛下了，关在看守所，他就因吸毒被关在拘留所。在被查获后，他还趁上厕所的时候将他藏在身上的一把左轮手枪扔到交警检查站厕所的垃圾桶内了。吴某甲还讲他和另一个人这次带了“一条冰”（吴某甲解释说一条冰就是一千克冰毒）准备到道县去卖的。 5、被告人的供述及辩解 ①被告人卢某甲的供述及辩解，2013年15号左右，广东陆丰市的一个名叫“阿东”的找到他，说有人买其毒品时吃了其毒品，要他帮忙教训一下那个人，酬劳是给他1000克冰毒。过了二天，“阿东”说不用他帮忙了，但他要求其给酬劳，“阿东”叫他过陆丰去拿。因他与吴某甲的关系很好，12月17日他把这件事告诉了吴某甲，让吴某甲帮他到陆丰去拿那1000克冰毒，然后吴某甲还叫了另一个人跟着一起去陆丰拿冰毒，他们将冰毒拿回常平镇交给了他。从奔驰车上查获扣押的那1000克冰毒就是吴某甲从陆丰拿回来的。在奔驰车上查获的“开心水”“开心粉”等毒品有的是他买的，有的是别人送的，查获的5把枪也是他的，子弹也是他从网上购买的，还有一把左轮手枪从广东出发前被吴某甲拿去了。 ②被告人吴某甲的供述及辩解，2013年12月17日（具体时间记不清了），卢某甲给他打电话说，陆丰市的“阿东”答应给其“一条冰”（指1000克冰毒），问他敢不敢去陆丰拿回东莞，他答应了。他认识“阿东”，于是与“阿东”通了电话，问其是不是同意给卢某甲1000克冰毒，“阿东”说是的，他便与“阿海”开车赶往陆丰。到达陆丰后他联系了“阿东”，“阿东”安排了一陌生男子将一包黑色胶袋包装的东西送到了他们住的宾馆房间。他打开黑色胶袋看了，里面是用透明塑料袋装的冰毒。冰毒他认识，可以确定，但当时没去称重（庭审中供述接到东西后，也打开袋子看了，看见的是晶状体的东西）。他们拿到冰毒后不敢在陆丰久留，马上退房离开了陆丰，回到东莞常平将冰毒交给了卢某甲。2013年12月19日卢某甲叫他开车送其回邵阳给其女朋友过生日，他看见卢某甲的一支左轮手枪很漂亮，于是就装在了他的包里。在夏蓉高速宁远梅岗路段被高速交警查获时，他趁上厕所时将左轮手枪丢在了厕所的垃圾桶。在他被行政拘留的时候，他对同监室的人讲了扔枪的事。 ","cpfxgc":"本院认为，上诉人卢某甲、吴某甲违反国家毒品管理法规，明知是毒品而持有，持有的甲基苯丙胺达50克以上；二上诉人又违反枪支管理法规，非法持有枪支，其中上诉人卢某甲非法持有以火药为发射动力的枪支3支，属刑法第一百二十八条规定的“情节严重”，二上诉人的行为均构成非法持有毒品罪和非法持有枪支罪。在非法持有毒品的共同犯罪中，上诉人卢某甲安排指使上诉人吴某甲到陆丰拿甲基苯丙胺，起积极主要作用，系主犯；上诉人吴某甲在卢某甲的安排下到陆丰帮忙拿990克甲基苯丙胺，回东莞常平后及时交给了卢某甲，非法持有的时间较短，起次要作用，系从犯，应当从轻、减轻处罚或免除处罚。上诉人卢某甲提出“所携带的毒品均为自己与朋友吸食，没有流向社会，所携带的枪支都是带回新邵供打猎用，归案后认罪态度好，主动坦白了枪支及毒品的来源和用途”的上诉理由，经查，其上诉理由所述事实与客观事实相符，本院予以采纳。其辩护人还提出“两被告人无主从之分，持有毒品的数量应当按总量共同分摊”的辩护意见，因为，在非法持有毒品的共同犯罪中，上诉人卢某甲安排指使上诉人吴某甲到陆丰拿甲基苯丙胺，吴某甲在卢某甲的安排下将拿回的甲基苯丙胺及时交给了卢某甲，相比较二上诉人的作用，卢某甲起主要作用，系主犯，吴某甲起次要作用，系从犯；另外二上诉人在不同的时段共同非法持有同一毒品，其持有毒品的数量均应以持有毒品的总量计算，而不是按总量进行分摊。故卢某甲辩护人的辩护意见本院不予采纳。上诉人吴某甲提出“持有的枪支系从卢某甲处拿来好玩的，持有枪支的时间仅约12个小时，未造成不良后果，情节显著轻微，不认为是犯罪”的上诉理由，虽然上诉人吴某甲非法持有枪支的时间较短，也未造成不良后果，但上诉人吴某甲在公安机关检查时为逃避法律制裁，有意丢弃枪支，毁灭证据，掩盖犯罪事实，其犯罪行为并非情节显著轻微，原判对其课以的刑罚是适当的，故其提出“非法持有枪支情节显著轻微，不认为是犯罪”的上诉理由不能成立，本院不予采纳。上诉人吴某甲提出“无法证实案发时查获的990克毒品与上诉人从陆丰市拿回东莞常平的1000克毒品系同一物品”的上诉理由，根据本案发展的脉络和上诉人卢某甲、吴某甲的供述，能够确认案发时查获的990克毒品与上诉人吴某甲从陆丰市拿回东莞常平的1000克毒品系同一物品，故该上诉理由不能成立，本院不予采纳。上诉人吴某甲提出“愿意通过家人缴纳一审判处的罚金”的上诉理由，但上诉人吴某甲事实上并没有缴纳罚金，该上诉理由本院不予以采纳。考虑上诉人卢某甲系初犯、偶犯、能够积极缴纳罚金，认罪态度和悔罪表现好，可以对其从宽处罚。对上诉人卢某甲适用《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项、《中华人民共和国刑法》第三百四十八条，第一百二十八条第一款，第二十五条第一款、第二十六条第一、四款、第六十七条第三款，第五十二条，第五十三条，第五十六条第一款、第六十九条和《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款（二）项之规定，对上诉人吴某甲适用《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）项之规定，判决如下：","pjjg":" 一、维持宁远县人民法院（2014）宁法刑初字第229号刑事判决第二项以及第一项对上诉人卢某甲犯非法持有毒品罪的定罪部分和非法持有枪支罪的定罪、量刑部分； 二、撤销宁远县人民法院（2014）宁法刑初字第229号刑事判决第一项对上诉人卢某甲犯非法持有毒品罪的量刑部分以及决定执行刑罚的部分； 三、上诉人卢某甲犯非法持有毒品罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币五万元；犯非法持有枪支罪，判处有期徒刑四年。决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币五万元。 （罚金已缴纳，刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年12月21日起至2027年12月20日止。） 本判决为终审判决。","qw":"湖南省永州市中级人民法院 刑事判决书 （2014）永中法刑一终字第214号 原公诉机关湖南省宁远县人民检察院。 上诉人（原审被告人）卢某甲，男，1987年4月17日出生，汉族，湖南省新邵县人，初中文化，农民。因涉嫌犯非法持有毒品罪、非法持有枪支罪，于2013年12月21日被宁远县公安局刑事拘留。2014年1月4日经宁远县人民检察院批准逮捕，同日由宁远县公安局执行逮捕。现羁押于宁远县看守所。 辩护人周双良，广东赋诚律师事务所律师。 上诉人（原审被告人）吴某甲，男，1978年5月28日出生，汉族，广东省东莞市人，大专文化，居民。因涉嫌犯运输毒品罪、非法持有枪支罪，于2013年12月27日被宁远县公安局刑事拘留。2014年1月4日经宁远县人民检察院批准逮捕，同日由宁远县公安局执行逮捕。现羁押于宁远县看守所。 湖南省宁远县人民法院审理湖南省宁远县人民检察院指控原审被告人卢某甲、吴某甲犯非法持有毒品罪、非法持有枪支罪一案，于二○一四年十一月十四日作出（2014）宁法刑初字第229号刑事判决。原审被告人卢某甲、吴某甲不服，提出上诉。宁远县人民法院于2014年12月2日将案卷材料移送本院，本院于2014年12月8日立案受理。永州市人民检察院于2014年12月23日借阅案卷，12月29日归还案卷。本院依法组成合议庭于2014年12月30日在宁远县人民法院审判庭公开开庭进行了审理。永州市人民检察院指派代理检察员艾圆圆出庭履行职务，原审被告人卢某甲及其辩护人周双良，原审被告人吴某甲到庭参加诉讼。现已审理终结。 原判认定，2013年12月17日，被告人卢某甲打电话叫被告人吴某甲到陆丰市“阿东”处帮忙拿1千克冰毒到东莞常平镇，吴某甲答应后当日开车抵达陆丰市，并电话联系了“阿东”，后一男子在吴某甲住的宾馆将冰毒交给了吴某甲。吴某甲随即开车返回，在东莞市常平镇将冰毒交给了卢某甲，案发当天在奔驰车上查获的990克冰毒就是吴某甲从陆丰拿回常平镇的。 2013年12月19日晚上8时许，被告人卢某甲叫吴某甲帮忙驾驶一辆奔驰车从广东东莞市常平镇驶往湖南省邵阳市新邵县给卢某甲的女友过生日，途经夏蓉高速宁远县梅岗收费站路段时，将车停在高速公路应急港湾休息。次日上午9时许，湖南省公安厅交通警察总队高速公路管理支队邵永大队宁道中队民警在检查时当场查获被告人卢某甲随车携带的甲基苯炳胺（冰毒）990克、K粉94克、混合毒品1号（含甲卡西酮、咖啡因、氯胺酮成分）293.6克、混合毒品2号（含甲卡西酮、亚甲二氧甲基苯丙胺、咖啡因、氯胺酮成分）150克、混合毒品3号（含非那西丁、氯胺酮、安乃近成分）1克、大麻叶5克、开心水（含咖啡因、氯胺酮成分）95毫升。 另在奔驰车上查获卢某甲持有的5支枪支中，经鉴定其中3支是以火药为发射动力的枪支，1支是以气体为发射动力的枪支，另一支不能确定是否为枪支；2013年12月21日，查获被告人吴某甲丢弃在夏蓉高速梅岗高速警察中队厕所内的银白色左轮手枪1支，经鉴定该枪支是以火药为发射动力的枪支。 原判采纳的证据有：1、书证：鉴定机构资格证书、鉴定人资格证书、卢某甲、吴某甲的户籍证明、吴某甲、卢某甲的手机通话详单、宁远县公安局行政处罚决定书、湖南省毒品收缴专用收据、宁道中队查获经过、尿样检测报告书、宁远县公安局鉴定意见通知书、永州市公安局司法鉴定中心物证检验意见书及物证照片、酒店住宿登记信息、宁远县公安局扣押决定书及扣押物品、文件清单等；2、现场勘验检查笔录、现场照片、辨认笔录、辨认照片、指认现场笔录及照片、物证照片等；3、鉴定意见：永州市公安司法鉴定中心物证检验报告、长沙市公安局物证鉴定所物证鉴定书；4、证人罗某甲、何某甲的证言；5、被告人卢某甲、吴某甲的供述及辩解。 宁远县人民法院认为，被告人卢某甲、吴某甲违反国家毒品管理法规，明知是毒品而持有，持有的甲基苯丙胺达50克以上，卢某甲还非法持有其它类型的毒品；二被告人又违反枪支管理法规，非法持有枪支，其中被告人卢某甲非法持有枪支属情节严重，二被告人的行为均构成非法持有毒品罪及非法持有枪支罪，因此，公诉机关指控被告人所犯罪名成立。在非法持有毒品的共同犯罪中，被告人卢某甲安排指使被告人吴某甲到陆丰拿甲基苯丙胺，起积极主要作用，系主犯；被告人吴某甲在卢某甲的安排下到陆丰帮忙拿990克甲基苯丙胺，拿回东莞常平后及时交给了卢某甲，非法持有的时间较短，也未得到好处费，起次要辅助作用，系从犯，对从犯应当从轻、减轻处罚或免除处罚，对被告人吴某甲适用从轻处罚。被告人卢某甲的辩护人提出“被告人卢某甲当庭认罪，认罪态度较好，且系初犯、偶犯，可酌情从轻处罚”。经查属实，予以采信。被告人吴某甲辩称：1、对起诉书指控其非法持有枪支罪无异议，但持有的时间较短，没有造成危害后果，请求从轻处罚；2、对变更起诉决定书指控其犯非法持有毒品罪有异议，卢某甲叫他到陆丰市一个朋友处去拿了东西是事实，但不知道是拿冰毒，卢某甲也没有明确告诉他是去拿冰毒。被告人吴某甲的辩护人提出：1、被告人持有的枪支时间较短，未造成危害后果，犯罪情节显著轻微，依法不能成立非法持有枪支罪；2、公诉机关指控非法持有毒品罪，事实不清，证据不足，依法不能成立。经查，被告人吴某甲非法持有枪支时间较短，未造成危害后果，情节较轻，依法构成非法持有枪支罪，但在量刑时可酌情从轻处罚；被告人吴某甲到陆丰市帮卢某甲拿甲基苯丙胺的事实有被告人卢某甲、吴某甲的供述及证人罗某甲、何某甲的间接证言相佐证。因此，对被告人吴某甲的辩护人提出的辩护意见，不予支持。对被告人吴某甲提出的不知道到陆丰是去拿冰毒，卢某甲也没有明确告诉他是去拿冰毒的辩解意见，不予支持。根据本案的事实及情节，对被告人卢某甲依照《中华人民共和国刑法》第三百四十八条，第一百二十八条第一款，第六十七条第三款，第五十五条第一款，第五十八条第一款、第二款，第二十五条第一款，第二十六条第一款、第四款，第六十九条第一款、第二款，第五十二条，第五十三条之规定处罚；对被告人吴某甲依照《中华人民共和国刑法》第三百四十八条，第一百二十八条第一款，第五十五条第一款，第五十八条第一款、第二款，第二十五条第一款，第二十七条第一款、第二款，第六十九条第一款、第二款，第五十二条，第五十三条之规定处罚，判决：一、被告人卢某甲犯非法持有毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币五万元；犯非法持有枪支罪，判处有期徒刑四年。合并执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币五万元。二、被告人吴某甲犯非法持有毒品罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币三万元；犯非法持有枪支罪，判处有期徒刑一年。合并执行有期徒刑十年，剥夺政治权利一年，并处罚金人民币三万元。 原审被告人卢某甲不服，提出上诉称：1、所携带的毒品均为自己与朋友吸食，没有流向社会，社会危害性较小。2、所携带的枪支包括1把气枪、2把手枪（其中一把不能发射），2把自制猎枪，都是带回新邵供打猎用，社会危害性较小。3、归案后认罪态度好，主动坦白了枪支及毒品的来源和用途。其辩护人提出：1、卢某甲非法持有毒品的时间并不比吴绍峰长，两被告人无主从之分，持有毒品的数量应当按总量共同分摊。2、卢某甲认罪态度好，且系初犯、偶犯。可酌情从轻处罚。3、被查获的毒品没有流入社会，没有造成严重的危害后果。 原审被告人吴某甲不服，提出上诉称：1、持有的枪支系从卢某甲处拿来好玩的，持有枪支的时间仅约12个小时，未造成不良后果，情节显著轻微，不认为是犯罪。2、无法证实案发时查获的990克毒品与上诉人从陆丰市拿回东莞常平的1000克毒品系同一物品。3、是从犯，应依法减轻或者免除处罚。3、愿意认罪伏法，愿意通过家人缴纳一审判处的罚金。 出庭检察员提出，原判认定事实清楚，量刑适当，建议维持原判。 经审理查明，2013年12月17日，上诉人卢某甲打电话叫上诉人吴某甲到陆丰市“阿东”处帮忙拿1千克冰毒到东莞常平镇，吴某甲答应后当日开车抵达陆丰市，并电话联系了“阿东”。后一男子在吴某甲住的宾馆将冰毒交给了吴某甲，吴某甲随即开车返回，在东莞市常平镇将冰毒交给了卢某甲。2013年12月20日湖南省公安厅交通警察总队高速公路管理支队邵永大队宁道中队民警在奔驰车上查获的990克冰毒就是吴某甲从陆丰拿回常平镇交给卢某甲的。 2013年12月19日晚上8时许，卢某甲叫吴某甲帮忙驾驶一辆红色奔驰C200小轿车从广东东莞市常平镇驶往湖南省邵阳市新邵县给卢某甲的女友过生日，途经夏蓉高速宁远县梅岗收费站路段时，将车停在高速公路应急港湾休息。次日上午9时许，湖南省公安厅交通警察总队高速公路管理支队邵永大队宁道中队民警在检查时当场查获卢某甲随车携带的甲基苯炳胺（冰毒）990克、K粉94克、混合毒品1号（含甲卡西酮、咖啡因、氯胺酮成分）293.6克、混合毒品2号（含甲卡西酮、亚甲二氧甲基苯丙胺、咖啡因、氯胺酮成分）150克、混合毒品3号（含非那西丁、氯胺酮、安乃近成分）1克、大麻叶5克、开心水（含咖啡因、氯胺酮成分）95毫升。 另在奔驰车上查获卢某甲持有的5支枪支中，经鉴定其中3支是以火药为发射动力的枪支，1支是以气体为发射动力的枪支，另一支不能确定是否为枪支；2013年12月21日，查获吴某甲丢弃在夏蓉高速梅岗高速警察中队厕所内的银白色左轮手枪1支，经鉴定该枪支是以火药为发射动力的枪支。 上述事实有经查证属实的下列证据予以证实： 书证： ①鉴定机构资格证书、鉴定人资格证书，证实长沙市公安局物证鉴定所及鉴定人均有鉴定资格。 ②卢某甲、吴某甲的户籍证明，证实二上诉人均已满18周岁，系负完全刑事责任年龄的成年人。 ③吴某甲、卢某甲的手机通话详单，证实二上诉人在案发前相互之间及与“阿东”有通话记录。 ④宁远县公安局行政处罚决定书，证实上诉人吴某甲因吸食冰毒被宁远县公安局行政拘留十日。 ⑤湖南省毒品收缴专用收据，证实宁远县公安局禁毒大队收缴冰毒990克，K粉94克，含甲卡西酮、咖啡因、氯胺酮成分的混合毒品293.6克，含甲卡西酮、亚甲二氧甲基苯丙胺、咖啡因、氯胺酮成分混合毒品150克，非那西丁1克，大麻叶5克，开心水95毫升。 ⑥宁道中队查获经过，证实宁道中队的民警在2013年12月20日上午9时巡逻至夏蓉高速东往西774KM位置时，发现无牌奔驰车的后备箱有大量的毒品、枪支、子弹、手铐等物品。 ⑦尿样检测报告书，证实卢某甲的尿液经冰毒、吗啡、氯胺酮类毒品筛选试验，结果呈阳性反应。 ⑧宁远县公安局鉴定意见通知书，证实枪支及毒品的鉴定意见已通知上诉人卢某甲、吴某甲。 ⑨永州市公安司法鉴定中心物证检验意见书及物证照片，证实在夏蓉高速管理站的洗手间里找到的枪支是以火药为发射动力的枪支；送检的其它5支枪支，其中有3支是以火药为发射动力的枪支，有1支是以气体为发射动力的枪支，另1支不能确定为枪支。 ⑩酒店住宿登记信息，证实吴某甲2013年12月17日05：19时在陆丰东海华轩假日大酒店有限公司登记住宿，同日14：46分退房的情况；2013年12月18日16：15在东莞市常平镇爱琴海假日酒店登记住宿，12月19日13：33分退房的情况。 ⑪宁远县公安局扣押决定书及扣押物品、文件清单，证实扣押子弹、枪支、冰毒等物品。 现场勘验检查笔录、现场照片，证实案发现场的方位及现场状况。 辨认笔录、辨认照片，证实证人罗某甲、何某甲辨认出吴某甲就是与他们在行政拘留所同监室的人。 指认现场笔录及照片，证实上诉人吴某甲到丢弃枪支的现场进行了指认。物证照片，证实被缴赃物的情况。 3、鉴定意见：①永州市公安司法鉴定中心物证检验报告，证实在车上查获的大袋白色晶体物检出甲基苯丙胺成分，送检的其它毒品可疑物分别检出了咖啡因等成分；②长沙市公安局物证鉴定所物证鉴定书，证实宁远县公安局禁毒大队于2013年12月26日将吴某甲、卢某甲一案查获的可疑物送检，检出甲基苯炳胺含量为70.8％。 4、证人证言 ①证人罗某甲的证言，他与吴某甲在宁远县拘留所行政拘留期间是同监室的，他问吴某甲是因何事被拘留的，吴某甲讲他们带了“一条冰”准备到道县去卖，在宁远梅岗路段被交警查获，“邵阳仔”一个人把事情扛下来了，后他趁上厕所之机，将身上藏有的一把左轮手枪丢到了厕所的垃圾筒内，吴某甲讲被扣押的冰是他和韶阳仔从广东陆丰买的。 ②证人何某甲的证言，他们问吴某甲是怎么被行政拘留的，吴某甲讲他和另一个人在宁远的高速路上被查车抓住了，民警在他们车上查到了5把枪和毒品，但是另一个人把罪全部扛下了，关在看守所，他就因吸毒被关在拘留所。在被查获后，他还趁上厕所的时候将他藏在身上的一把左轮手枪扔到交警检查站厕所的垃圾桶内了。吴某甲还讲他和另一个人这次带了“一条冰”（吴某甲解释说一条冰就是一千克冰毒）准备到道县去卖的。 5、被告人的供述及辩解 ①被告人卢某甲的供述及辩解，2013年15号左右，广东陆丰市的一个名叫“阿东”的找到他，说有人买其毒品时吃了其毒品，要他帮忙教训一下那个人，酬劳是给他1000克冰毒。过了二天，“阿东”说不用他帮忙了，但他要求其给酬劳，“阿东”叫他过陆丰去拿。因他与吴某甲的关系很好，12月17日他把这件事告诉了吴某甲，让吴某甲帮他到陆丰去拿那1000克冰毒，然后吴某甲还叫了另一个人跟着一起去陆丰拿冰毒，他们将冰毒拿回常平镇交给了他。从奔驰车上查获扣押的那1000克冰毒就是吴某甲从陆丰拿回来的。在奔驰车上查获的“开心水”“开心粉”等毒品有的是他买的，有的是别人送的，查获的5把枪也是他的，子弹也是他从网上购买的，还有一把左轮手枪从广东出发前被吴某甲拿去了。 ②被告人吴某甲的供述及辩解，2013年12月17日（具体时间记不清了），卢某甲给他打电话说，陆丰市的“阿东”答应给其“一条冰”（指1000克冰毒），问他敢不敢去陆丰拿回东莞，他答应了。他认识“阿东”，于是与“阿东”通了电话，问其是不是同意给卢某甲1000克冰毒，“阿东”说是的，他便与“阿海”开车赶往陆丰。到达陆丰后他联系了“阿东”，“阿东”安排了一陌生男子将一包黑色胶袋包装的东西送到了他们住的宾馆房间。他打开黑色胶袋看了，里面是用透明塑料袋装的冰毒。冰毒他认识，可以确定，但当时没去称重（庭审中供述接到东西后，也打开袋子看了，看见的是晶状体的东西）。他们拿到冰毒后不敢在陆丰久留，马上退房离开了陆丰，回到东莞常平将冰毒交给了卢某甲。2013年12月19日卢某甲叫他开车送其回邵阳给其女朋友过生日，他看见卢某甲的一支左轮手枪很漂亮，于是就装在了他的包里。在夏蓉高速宁远梅岗路段被高速交警查获时，他趁上厕所时将左轮手枪丢在了厕所的垃圾桶。在他被行政拘留的时候，他对同监室的人讲了扔枪的事。 本院认为，上诉人卢某甲、吴某甲违反国家毒品管理法规，明知是毒品而持有，持有的甲基苯丙胺达50克以上；二上诉人又违反枪支管理法规，非法持有枪支，其中上诉人卢某甲非法持有以火药为发射动力的枪支3支，属刑法第一百二十八条规定的“情节严重”，二上诉人的行为均构成非法持有毒品罪和非法持有枪支罪。在非法持有毒品的共同犯罪中，上诉人卢某甲安排指使上诉人吴某甲到陆丰拿甲基苯丙胺，起积极主要作用，系主犯；上诉人吴某甲在卢某甲的安排下到陆丰帮忙拿990克甲基苯丙胺，回东莞常平后及时交给了卢某甲，非法持有的时间较短，起次要作用，系从犯，应当从轻、减轻处罚或免除处罚。上诉人卢某甲提出“所携带的毒品均为自己与朋友吸食，没有流向社会，所携带的枪支都是带回新邵供打猎用，归案后认罪态度好，主动坦白了枪支及毒品的来源和用途”的上诉理由，经查，其上诉理由所述事实与客观事实相符，本院予以采纳。其辩护人还提出“两被告人无主从之分，持有毒品的数量应当按总量共同分摊”的辩护意见，因为，在非法持有毒品的共同犯罪中，上诉人卢某甲安排指使上诉人吴某甲到陆丰拿甲基苯丙胺，吴某甲在卢某甲的安排下将拿回的甲基苯丙胺及时交给了卢某甲，相比较二上诉人的作用，卢某甲起主要作用，系主犯，吴某甲起次要作用，系从犯；另外二上诉人在不同的时段共同非法持有同一毒品，其持有毒品的数量均应以持有毒品的总量计算，而不是按总量进行分摊。故卢某甲辩护人的辩护意见本院不予采纳。上诉人吴某甲提出“持有的枪支系从卢某甲处拿来好玩的，持有枪支的时间仅约12个小时，未造成不良后果，情节显著轻微，不认为是犯罪”的上诉理由，虽然上诉人吴某甲非法持有枪支的时间较短，也未造成不良后果，但上诉人吴某甲在公安机关检查时为逃避法律制裁，有意丢弃枪支，毁灭证据，掩盖犯罪事实，其犯罪行为并非情节显著轻微，原判对其课以的刑罚是适当的，故其提出“非法持有枪支情节显著轻微，不认为是犯罪”的上诉理由不能成立，本院不予采纳。上诉人吴某甲提出“无法证实案发时查获的990克毒品与上诉人从陆丰市拿回东莞常平的1000克毒品系同一物品”的上诉理由，根据本案发展的脉络和上诉人卢某甲、吴某甲的供述，能够确认案发时查获的990克毒品与上诉人吴某甲从陆丰市拿回东莞常平的1000克毒品系同一物品，故该上诉理由不能成立，本院不予采纳。上诉人吴某甲提出“愿意通过家人缴纳一审判处的罚金”的上诉理由，但上诉人吴某甲事实上并没有缴纳罚金，该上诉理由本院不予以采纳。考虑上诉人卢某甲系初犯、偶犯、能够积极缴纳罚金，认罪态度和悔罪表现好，可以对其从宽处罚。对上诉人卢某甲适用《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项、《中华人民共和国刑法》第三百四十八条，第一百二十八条第一款，第二十五条第一款、第二十六条第一、四款、第六十七条第三款，第五十二条，第五十三条，第五十六条第一款、第六十九条和《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款（二）项之规定，对上诉人吴某甲适用《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）项之规定，判决如下： 一、维持宁远县人民法院（2014）宁法刑初字第229号刑事判决第二项以及第一项对上诉人卢某甲犯非法持有毒品罪的定罪部分和非法持有枪支罪的定罪、量刑部分； 二、撤销宁远县人民法院（2014）宁法刑初字第229号刑事判决第一项对上诉人卢某甲犯非法持有毒品罪的量刑部分以及决定执行刑罚的部分； 三、上诉人卢某甲犯非法持有毒品罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币五万元；犯非法持有枪支罪，判处有期徒刑四年。决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币五万元。 （罚金已缴纳，刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年12月21日起至2027年12月20日止。） 本判决为终审判决。 审判长唐爱明 审判员杨世清 审判员徐国贤 二〇一五年二月十五日 代理书记员郑兵 附相关法律条文： 1、《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 2、《中华人民共和国刑法》 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 3、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第五条具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。 具有下列情形之一的，属于刑法第一百二十八条第一款规定的“情节严重”： （一）非法持有、私藏军用枪支二支以上的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； （三）非法持有、私藏军用子弹一百发以上，气枪铅弹五千发以上或者其他非军用子弹一千发以上的； （四）非法持有、私藏手榴弹三枚以上的； （五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。","writId":"026cd232340487e9d6921bc9c7c87e04087","writName":"（2014）永中法刑一终字第214号，被告人卢某甲等二人犯非法持有毒品罪、非法持有枪支罪一案二审刑事判决书"}
