{"ajId":"539e32a3-7aa1-46d7-97bb-749efca8ee3c","ajName":"周志华单位行贿罪、挪用公款罪一案","ajjbqk":" 山西省忻州市人民检察院指控，一、单位行贿犯罪事实。2011年年底，山西红某生物工程有限公司（下称红某公司）因资金困难，被告人周志华作为该公司法定代表人与时任忻府区粮食局局长陈某（另案处理）商议筹款事宜。得陈某筹款允诺后，被告人周志华安排红某公司出纳段某于2011年12月2日、12月5日将该公司现金20万元分两次打入陈某个人银行卡内，事后被告人安排红某公司财务人员已归还山东方霖食品有限公司借款名义将上述款项作了账务处理。 （2挪用公款犯罪事实 陈某收红某公司20万元贿款后，电话通知忻府区金某粮油购销公司经理王某，让其与忻府区粮食局直属粮食管理站（下称直属粮站）主任刘某某一同赴旺盛典当有限公司米某某处协商贷款事宜。随后，被告人周志华与米某、刘某签订了抵押担保贷款合同，直属粮站为借款人，米某为出借人，红某公司为贷款担保人，以直属粮站、金某公司土地及附着物抵押贷款2000万元。刘某在陈某安排下以直属粮站名义向米某出具授权委托书，米某根据授权委托书将直属粮站所贷款项向红某公司账户及段某个人卡上打款1934万元。该款至今未还。 认定上述事实的证据如下：书证；证人证言；被告人供述与辩解等。 公诉机关认为，被告单位红某生物工程有限公司及其法定代表人周志华为谋求非法使用公款，以单位名义向时任忻府区粮食局局长陈某行贿20万元，该单位及周志华之行为已触犯《中华人民共和国刑法》第三百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以挪用公款罪追究其刑事责任。被告人周志华犯数罪，应适用《中华人民共和国刑法》第六十九条之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定提起公诉，请依法判处。 庭审中，被告人辩称1、20万元不是行贿的是退还的集资款。2、米某与我们发生过借款业务，我们归还了800万，刘某我根本就不认识。第一辩护人提出辩护意见：一、关于单位行贿。根据周志华的供述及陈某在庭审中的供述可以认定是陈某索贿而不是周志华行贿。二、关于挪用公款。（一）挪用的2000万元公款性质不能确定。1、直属站国有划拨土地抵押借款依据合同法规定为无效合同。2、米某使用香江大酒店、旺顺典当行资金借给山西红某公司属单位之间拆借资金。米某谋取高额利息及出借2000万元资金来源于银行及社会集资。依据最高院关于民间借贷的司法解释。也属无效合同。3、米某明知是山西红某公司借用资金，与陈某恶意串通和直属库签订合同，资金未打入直属库。损害国家利益。属合同法52条规定的无效合同情形。4、抵押借款合同未生效，米某就将所借资金打入山西红某公司。直属库后补手续认可打款。仍属恶意串通损害国家利益。合同仍属无效。无效合同的法律后果就是依照合同取得财产当事方负责返还。因此，山西红某公司具备法定偿还义务，而直属库没有偿还义务。这2000万元资金不属于公款。 （二）1、周志华和陈某没有共谋意思表达和实际行动。第二辩护人提出辩护意见：一、关于单位行贿。单位行贿的事实不清，证据得不出唯一性疑罪从无。二、关于挪用公款。1、直属粮库作为借款人的借款合同为了掩饰借款人的目的、无公款性质直属粮库没有真正借过款，借款合同无真正履行，出借合同是后补得虚假手续，该笔贷款的使用并未给国家造成损失，现欠米某的款项应为民事行为。2、不应将民事行为上升到刑事责任。 经审理查明，一、单位行贿犯罪事实。2011年年底，山西红某生物工程有限公司（下称红某公司）因资金困难，被告人周志华作为该公司法定代表人与时任忻府区粮食局局长陈某（另案处理）商议筹款事宜。得陈某筹款允诺后，被告人周志华安排红某公司出纳段某于2011年12月2日、12月5日将该公司现金20万元分两次打入陈某个人银行卡内，事后被告人安排红某公司财务人员已归还山东方霖食品有限公司借款名义将上述款项作了账务处理。 二、挪用公款犯罪事实 陈某收红某公司20万元贿款后，电话通知忻府区金某粮油购销公司经理王某，让其与忻府区粮食局直属粮食管理站（下称直属粮站）主任刘某某一同赴旺盛典当有限公司米某某处协商贷款事宜。随后，被告人周志华与米某、刘某签订了抵押担保贷款合同，直属粮站为借款人，米某为出借人，红某公司为贷款担保人，以直属粮站、金某公司土地及附着物抵押贷款2000万元。刘某在陈某安排下以直属粮站名义向米某出具授权委托书，米某根据授权委托书将直属粮站所贷款项向红某公司账户及段某个人卡上打款1934万元。该款至今未还。 认定上述事实的证据如下：书证；证人证言；被告人供述与辩解等。 程序证据： 1．忻州市人民检察院案件线索移送函。 证实：忻州市检察院在办理忻府区粮食局局长陈某、副局长王某根滥用职权案过程中发现山西红某生物工程有限公司法人周志华涉嫌挪用公款和单位行贿的犯罪线索，于2014年12月23日将相关材料和线索移送岢岚县人民检察院。 2．岢岚县人民检察院立案决定书。 文号：岢检反贪立（2015）1号 日期：2014年12月29日 内容：依法对周志华涉嫌挪用公款、单位行贿罪立案侦查。 3．岢岚县人民检察院侦查终结报告。 文号：岢检反贪侦终（2015）1号 时间：2015年3月20日 内容：周志华涉嫌挪用公款罪、单位行贿罪一案侦查终结拟移送审查起诉。 4．岢岚县人民检察院起诉意见书。 文号：岢检反贪移诉（2015）1号 时间：2015年3月20日 内容：周志华涉嫌挪用公款罪、单位行贿罪，侦查终结，移送审查起诉。附卷宗3册，同步录音录像6盘。 5．岢岚县人民检察院拘留决定书。 文号：岢检反贪拘（2015）1号 日期：2015年1月4日 内容：周志华涉嫌挪用公款、单位行贿罪，本院依法决定对其刑事拘留。2015年1月7日由岢岚县公安局执行拘留，同日羁押于岢岚县看守所。 6．忻州市人民检察院逮捕决定书。 文号：忻检侦监提捕（2015）5号 时间：2014年1月21日 内容：周志华涉嫌挪用公款罪、单位行贿罪，依法予以逮捕。 实体证据： （一）书证 1．周志华主体资格证明 （1）常住人口信息。 证实：周志华生于1981年10月4日，作案时具备完全刑事责任能力。 （2）法人身份证明、简历。 2008年至2011年任山东方霖食品公司总经理，2011年8月收购山西红鑫生物工程公司任董事长兼总经理。 （3）山西红鑫生物工程有限公司企业法人营业执照、组织机构代码、税务登记证。 证实：2011年8月25日，公司注册资本6600万元，周志华为法定代表人。 2．陈某主体资格证明 （1）常住人口信息 陈某生于1959年7月15日 （2陈某任命文件： 2004年10月31日忻府区人大任命其为区粮食局局长。同年11月8日兼任该局党委书记。2005年1月4日，陈某任区粮油食品总公司总经理。 3．忻府区粮食局相关企业资格证明 （1）忻府区直属粮食管理站企业档案信息卡 忻府区直属粮食管理站为全民所有制企业，成立于2011年3月9日。法定代表人刘某某。股东：忻府区粮食局。 （2忻州市计划委员会文件 证明：忻州市粮油食品总公司为全民所有制企业，与市粮食局为一套班子两套人马。 4．红鑫公司资格证明 （1）山西红鑫淀粉有限公司章程及第二至第十次章程修正案 证明：从2007年1月25日至2011年4月26日之间，九次修改章程，内容涉及股东变动、人事任免、经营期限、注册资本的变动。 （2企业名称变更核准通知书 证明：2011年5月11日，山西红鑫淀粉有限公司更名为红鑫生物工程有限公司。 （2山西红鑫生物工程有限公司章程修正案、股东会决议股权转让协议 证明：2011年7月8日，红鑫生物第一次章程修正案原第七条公司的法定代表人为董事长修改为公司的法定代表人为执行董事。第十三条修改为，公司股本总额6600万元，魏某1出资6547万，占有99.2％股份、王保林出资53万，占有0.8％股份。2011年8月25日第二次修正案，将原章程变更为周志华出资6547万，占有99.2％股份、王某某出资53万，占有0.8％股份，法人代表变更为周志华。2011年11月20日，周志华将股份转给张红梅和魏某，二人分别出资3928万和2619万元，分别占59.52％和39.68％，王某某占0.8％，同时，周志华、魏某、王某某、张红梅全体董事一致同意聘用周为公司执行董事、法定代表人。2012年11月8日，张红梅和魏某又将股份转让给周志华，公司股东结构恢复为周志华出资6547万，占有99.2％股份、王某某出资53万，占有0.8％股份。 ［案发时周志华为红鑫公司法定代表人，而非股东］ （4）山西红鑫生物工程有限公司第六次股东大会会议记录（补侦卷P10）。 证实：2014年6月5日召开股东金，参会股东有周志华、王某某、刘某。决定王某某将集资款53万元转让给刘某，免去王某某监事职务，由新股东刘某担任监事。 （二）行贿20万元相关证据 （1）中国农业银行明细 证明：2011年12月2日、5日两次分别存入10万元。合计20万元。 （2）中国农业银行存款凭条 证明：2011年12月2日、5日段某某，两次分别存入户名为陈某，卡号为62×××19的银行卡内10万元。合计20万元。 （3）红鑫公司0232号记账凭证 证明：2011年第0232号记帐凭证显示的是支付山东方霖借款63万元，领款申请单上有周志华的签字。方霖公司出具七张收据，编号为0051213、0051214、0051215、0051216，0051217、0051222、0051212七张收据共记载63万元的收款。其中包括2011年12月2日、5日的两次领款各10万元的收据。 （4）山东方霖公司证明及财务记账明细 证明：陈某与该公司无经济往来，也无股份。红鑫公司所谓归还该公司63万元借款的收据系伪造；2011年9月以后与红鑫公司无业务往来。 （三）2000万贷款相关书证 （1）抵押担保借款合同抵押物清单： 证明：借款人为忻府区粮食局直属粮食管理站，贷款人为米某某，担保人为山西红鑫生物工程有限公司。三方于2012.1.7签订借款2000万元的合同。约定忻府区粮食局直属粮食管理站以自有土地资产、地上附着物以及忻府区金谷粮油购销有限公司的部分土地及地上附着物作抵押，由山西红鑫生物工程有限公司以其生产经营的全部原材料及产成品库存作担保向米某某借款。 （2）抵押物清单 证明：抵押人忻府区粮食局直属粮食管理站向旺盛典当行抵押土地他项权利证书壹本，证件编号忻府区他项（2012）字第002号；国有土地使用证复印件5张，证件编号忻国用（94）字第0052号；国有土地使用证复印件5张，证件编号忻国用（94）字第0051号；国有土地使用证复印件2张，证件编号忻府区国用（2010）字第0152号；土地估价报告壹本。（附：国有土地使用证、土地他项权利证明书、土地估价报告：直属站所属土地价值4030万元； 忻州市泰和公证处“具有强制执行效力的债权文书公证书”，赋予抵押担保借款合同强制执行力。 办理公证的资料：表明公证费用，包括直属站交付的费用均由红鑫支付。 （3）忻府区粮食局直属库粮食管理站证明。 证实：（2015年5月6日由刘某某出具，周锦香代笔）忻府区粮食局直属管理站从米某某贷款2000万元，内部既没有上会研究也没有任何会议记录，更没有财务资料，款也没有进直属库管理站的账户，直接打入红鑫淀粉公司。直属库没有参与还款，都是红鑫直接给米某某。 （4）米某某出具的还款金额。 证实：款是王某还的。2013年2月分别还61.5万元、100万；2014年1月还200万。2013年10月淀粉抵账500万（其中王某又欠2013年10月5530元、2014年1月欠117.6万元、2014年7月欠112万元）。 （5）授权书 证实：忻府区粮油食品总公司法人代表陈某向米某某授权，同意所属忻府区粮食局直属粮站向其借款2000万元。 （6）借款借据4支： 证实：直属粮站分别于2012年1.8、1.12、1.12、1.19向米某某各贷款500万元（月息3.3分，月息16.5万元）。 （7）授权委托书：2012.1.12／2012.1.19刘某某分别委托米某某两次将直属站向米所借款项各500万元支付给红鑫公司帐户，两次将直属站向米所借款项各500万元支付给段某某个人帐户。（授权委托书：2012.1.12／13刘某某向米某某和公证处委托金谷公司王某为直属粮站的代理人。） （8）银行凭证： ①三P64，2012年1月10日，米某某卡转段某某卡83.5万；三P49，2012年1月11日，忻州旺盛典当公司支付段某某400万；（段当日取34万，次日取96万；转张宁184万，转陈永先200万；共414万元） ②2012年1月13日，米某某卡转段某某卡483.5万； （段当日取7万，转孙世平316万，次日取10万，15日转王国红94万，转20万，18日转王国红84万，取15万，共546万元） 以上表明段某某卡收到贷款967万，转付多人用于业务。 ③（三P85-88）2012年1月13日和20日，香江大酒店分别汇入红鑫公司483.5万。 红鑫公司其他会计资料证明公司收到的上述款项用于业务活动。 （9）红鑫公司记帐凭证： 2012年2月18日，红鑫第0036号记帐凭证显示：收到向王琦的借款1417万元。附：段某某分别于2012年1月11日、13日、20日开具的收到周志华妻子王琦交来公司向其的借款483.5万、400万、50万；483.5万；483.5万。 （三）证人证言 1．证人段某某（红鑫公司出纳） （1）第一次询问笔录：我从2006年2月至今担任红鑫公司会计，2011年下半年开始周志华担任企业法人。2011年红鑫公司贷款的事，办的时候王某到淀粉厂叫上我。让我记上单位的账号、开户行、公司全称，说是要转给红鑫公司钱，我请示财务总监魏某后，和王某一起到香江财务室，与那里叫毛毛的女的一起去工商银行办理了转账手续。一共转了四次，每次都是483.5万元，一共1934万。两笔共967万打到红鑫公司农发行基本账户上，两笔共967万打到我个人卡上，我这个人卡也是和公司协议好就是公司在用。回单位后请示魏某怎么记账，魏某给我提供了王琦的身份证号，让我把钱记成王琦借款，账上记的也是483.5万元一笔，四笔一共1934万。王某不是我公司的人，领导们商量好让我和他去办事，我就去了。这笔款还利息的时候才知道共借了2000万，扣除66万利息，实际到账1934万元，借款人是红鑫公司，钱是从香江打过来的，但记的王琦的借款。款回来后，魏某通知我开始付款，1934万元几天就付完了。大部分用于红鑫公司运营，付了部分工款，还有部分职工工资，支出单据必须有周志华签字，然后魏知我支付。2013年魏某走后，周志华直接安排我，后来知道王琦是周志华老婆。 （2）第二次询问笔录：2011年12月2日、5日魏某安排我给陈某卡上打款，每次10万，共20万元。这20万是红鑫公司的，我给陈某卡里存的现金，为什么给陈某打款，是魏某安排的，我不清楚。打完款后，记账凭证上写的是还方霖食品公司的借款，山东方霖的收据是魏某给我的，先打的款，12月31日有时候把这两个收据和其他款项的收据一起做账到方霖公司，就是出示的这个付方霖公司63万元的借凭证。这20万元周志华知道，虽然是魏某通知的我，但单据上必须有周志华的签名才能下账。 （3）第三次询问笔录：2011年12月2日、5日给两笔各10万打到陈某卡上，卡号是周志华告诉我的，魏某安排我打款的事，周志华也安排了，钱是红鑫公司的，为什么给陈某打款我不清楚，为什么分两次打我不清楚，打完款后有没有告诉陈某我不记得了，但是向周志华汇报过。12月31日财务记账时做成还方霖公司欠款，其中包括给陈某的20万，还有43万往来借款。我制单的时候，方霖公司的会计刘某在山东，周志华就让我代刘某在领款栏签字，公司领导和财务领导栏是周志华和魏某签的字，他两都清楚这件事。实际上只是为了处理给陈某打款，方霖收不到这笔款。 2．证人刘某（方霖公司会计） 询问笔录：我2013年之前在方霖公司担任会计，之后在红鑫公司担任会计，方霖公司的法人是周志华。出示2011年12月31日领款单不是我开的，上面刘某的签名不是我本人签的。2011年12月31日第0232号记账凭证下的编号为0051215、0051216两支收据不是我制的，在方霖公司我没有记过这两支收据的账。我和段某某在一起工作一年多，比较熟悉。 3．证人刘某某（忻府区粮食局直属粮食管理站主任） 询问笔录：2012年1月份，王某让我带上公章去米某某那儿签字盖章办贷款，我就给局长陈某打电话请示，陈某让我协助王某办好这件事，把直属站的土地抵押了，贷上贰千万元，把这笔钱让周志华使用。我就按照局长的安排办好手续，并在米某某准备好的借据、授权书上签了宇，把直属站贷出的这贰千万元分划给周志华公司的出纳段某某的帐户一千万元（每笔五百万）、山西红鑫公司的帐户里一千万元（每笔五百万）。签订抵押担保贷款合同和公证时见过周志华。抵押担保借同是我代表直属站和米某某签的，款是直属站借的，陈某安排让抵押直属站的土地向米某某借款两千万元，贷出款来让周志华使用，周志华是红鑫生物工程公司老板，公司是他个人的。 4．王某（金谷粮油购销公司经理） （1）第一次询问笔录：2005年7月起担任忻府区粮食局下属的国有企业金谷公司的经理。2011年大约12月的一天下午，陈某打电话让我到旺盛典当行等他，也没说什么事。下午3点我到了时，陈某、周志华、米某某已经在那儿商量贷款的事情。陈某、周志华提出红鑫需要收粮食，流动资金有困难，想从米某某处借2000万周转三个月，米提出他借款只借给粮食局，不借给红鑫公司。后来陈某就提出他可以以忻府区粮食局的名义出具一个委托书，同意直属库向米某某贷款，米同意。随后陈某就安排我配合周志华和直属库刘某某办理相关手续，费用都是周志华出的。办理他项权证时发现直属站土地中间330平米属于金谷公司，米要求两块土地一起办理抵押，我请示陈某后，陈让我按米某某的意思办理。红鑫公司2006年刚成立时局机关人员入过股，2008年时，当时所有人都可以集资，过了一年就把我们的集资款连本带息都退了。 （2）第二次询问笔录：从陈某第一次叫我到米某某处安排贷款事宜到签定贷款合同，中间最多隔了半个月，具体办手续是我和周志华、刘某某还有红鑫公司的王某某、段某某以及米某某那的几个员工。每次需要刘某某签字时，陈某先安排我，我再叫刘。忻府区粮食局就是忻府区粮油总公司，是一个单位两块牌子。办理公正手续时刘某某给我出具的委托书是陈某直接给我办理贷款手续用的，给我的时候就已经有刘某某的签字。陈某没有支付过贷款的相关费用，办手续时用的钱都是红鑫公司出的，我支付的部分也是从红鑫公司账上支取的。红鑫公司应该还了米某某900万元，具体是本金还是利息不清楚。其中红鑫公司还过500万的淀粉，陈某安排我通过金谷粮油公司把淀粉销售，我把钱给了米某某。还有200万是红鑫公司直接付的现金，米某某收到后开的收据是忻府区粮食直属站的还款。2014年初，陈某通过忻府区粮食转运站给了米某某200万，米某某也是给了我一张忻府区粮食直属站收据，我又以金谷粮油的名义给转运站出了张200万的收据，当时陈某说红鑫公司给处理，后来一直没有处理，这两张收据现在我手里。红鑫公司偿还贷款，但显示的是忻府区粮食局直属站的名义，并不过直属站的账。 （3）调查笔录 证明：忻府区粮食局直属库向米某某贷款，红鑫公司做担保，在办理土地他项权证，土地评估、仓证等相关手续时，我都在场。这些费用都是由红鑫公司支付的，因为办的是粮食局直属粮站的土地，收费票据上写的是“粮食局直属粮食站”的名字。由红鑫公司支付费用是陈某和周志华商量好的，陈某让我配合办理手续，告诉我费用由红鑫支付。 5．米某某（香江实业服务有限公司董事长） 第一次询问笔录：2011年的12月份，陈某打电话提出叫我提供点周转资金，陈某说忻府区粮食局粮食管理站替红鑫公司收玉米需要周转资金。年底，陈某、周志华、王某和我在忻州市旺盛典当公司办公室商议的，我说必须要有抵押的东西设定担保。当时陈某决定将忻府区粮食局直属管理站的土地以及土地资产上的附着物做为抵押物贷款，并让王某和刘某某与我办理借款事宜，2012年1月7日由王某、刘某某、周志华办理了后面的相关借款手续。办完手续后，我按照刘某某向我出具的委托书要求，转给段某某帐号两笔各483.5万元，合计967万元；转给红鑫公司两笔各483.5万元，合计967万元。钱我是借给忻府区粮食直属站的，抵押的土地也是忻府区粮食直属站的，我对的也是忻府区粮食直属站，按照刘某某出具的委托书将款转给段某某和红鑫公司账户。 （2）第二次询问笔录：忻府区粮食直属站向我借钱2000万元，借款人就是直属站，陆续还过部分利息。分别还现金61.5万，100万、200万3笔，还用淀粉顶账500万，我让王某代卖，过程中王某又欠我5530元、117.624万、112万。（与手书证明一致） 6．陈某（忻府区粮食局局长）证言： （1）第一次询问笔录：红鑫淀粉公司是忻府区政府于2006年委托自己筹建成立的，自己担任公司董事长、法人代表。2008年8月后高志勇担任董事长、法人代表，魏某1任总经理。2010年改名“红鑫生物工程有限公司”，2011年6月通过魏某1认识了周志华，2011年8月经政府批准0资产转让给周志华。与周没有经济往来，周接手红鑫后，自己在公司没有股份，但向公司要过集资款。原因是2008年时以魏某1名义在红鑫集资100万，月息2％，09或者10年我在三亚买房公司汇过120万，截止今天红鑫还欠我利息。 2011年底，红鑫职工上访，周志华提出让帮助周转资金，柳罗伟让我去找米某某贷款。我带着王某、周志华去了米某某那商量好贷款的事宜，没有安排过支付贷款费用，贷款抵押直属站和金谷的地产是因为红鑫的所有资产经粮食局申请被忻府区法院冻结了。 （2）第二次询问笔录：忻府区粮油食品总公司授权直属站抵押土地向米某某借款的授权书是自己签的字。我在红鑫公司的集资款本金和利息没有结清，集资进红鑫的有记载，退集资款有无记载不清楚。2011年底，我帮周志华贷款2000万元，他还了我10万元集资款，个人消费了，卡号是我告诉周的。当时我很生气，我觉得我帮了红鑫那么多，他处理完别人的事才想到还我的集资款。2012年红鑫向芦光明贷款时红鑫用其中20万还了我在三亚买房时欠芦的20万房款。除此之外周接手红鑫后，再没有给我打过钱。 （3）第三次询问笔录：出示的银行卡存款凭条上的十万元，我当时没有回忆起来，其实也是向红鑫公司要的集资款，其他人要集资款需要办手续，我没有走相应的程序和手续。因为我以前担任过红鑫的董事长，所以向周志华要集资款时都是口头提出。我帮周志华贷款前后除这两笔10万和一笔20万的钱，再没有其他经济往来。贷款的事是我和周志华、王某去米某某处商量的。米某某提出抵押忻府区粮食局的资产，我请示时任忻府区副区长的柳罗伟后，柳说周志华年后就能还上，然后我安排王某具体负责和米某某的贷款事宜。抵押粮食直属站和金谷公司的土地办贷款的事，没有在局里开会商量过。 7．证人王某某的证言（股东）询问笔录：我于2008年8月至2014年9月在山西省忻州市红鑫生物工程有公司担任常务副总。红鑫公司是股份制公司，我常务副总只是个挂名，是形式上的，基本不负责公司业务。红鑫公司日常事务由周志华负责，一切大事他说了算。2011年8月25日的股权转让协议书是我本人签的名，当时有两个股东，周志华接受了魏某1名下的股份，他让我接受王保林名下的股份。我接受了王保林名下的53万元股份，2014年6月5日，将我名下的股份又转让给刘某，这两次转让都是形式上转一下，没有实际出资。2012年1月7日红鑫公司向米某某借款2000万元的事没有召开股东会，段某某打给陈某的20万元我不知道情况，使用公司资金周志华的签名，红鑫的事情周志华一个人说了算。 8．证人魏某的证言（红鑫财务总监）询问笔录：我于2011年9月至2012年10月在山西红鑫生物工程有限公司担任财务总监，我的职责就是对账，财务总监虚挂的。2011年11周20日和2012年10月18日两次股权转协议书，都是我本人签名，转让2619万元股份都是周志华安排的形式上转让，我没有实际出资也没有股权分红。我担任股东期间周志华虽不是股东，但谁都知道红鑫公司是周志华的，他一个人说了算。红鑫公司贷款2000万的事，款借下来后周志华和我说了一下，我以为他是从山东借的，段某某和我说过2000万到账了，其他情况不知道。2032号凭证是我本人的签名，我不清楚这些钱是怎么回事，段某某打给陈某的20我也不知道是怎么回事。 （四）集资款证据 （1）书证 第一组陈某集资款情况 ①2010年12月3日红鑫公司财务凭证 证实：2010年12月3日，退陈某集资款本金3万元，利息19500元。陈某本人签字。 ②红鑫公司账务凭证 证实：2009年3月20日，红鑫公司收到陈某借款10万元，2010年3月19日，退还陈某10万元本金和2.4万元利息。 第二组张某以刘建刚名义集资款情况 分三次，共集资290万元。 ①李某1出具的张某领取刘建刚集资款统计 证明：2007年5月16日200万；2007年6月14日70万；2007年5月19日20万，共计290万元。（与张某、李某1证言、红鑫的记账凭证相符） ②红鑫公司的记账凭证及开具的收据 证明：2007年5月16日200万；2007年6月14日70万；2007年5月19日20万，共计290万元。（与张某证言、李某1证言相符） 第三组退刘建刚集资款情况：分9次领取2868828.64元。 ①李某1出具的张某领取刘建刚集资款统计 证实：张某代刘建刚分9次从红鑫公司领取集资款本息共计2868828.64元，最后一次领取为2011年1月27日。 ②红鑫公司的记账凭证 证实：张某代刘建刚分9次从红鑫公司领取集资款本息共计2868828.64元。 第四组以祁惠平名义集资款情况 ①红鑫公司收据P23 证实：2008年3月25日，收祁惠平集资款220万元。 ②李某1出具的祁惠平集资款统计 证明：祁惠平分9次领取集资款本息共计313万元，最后一次领取为2011年5月16日。 ③红鑫公司的记账凭证 证明：祁惠平分9次领取集资款本息共计313万元，最后一次领取为2011年5月16日。与李某1出具的证明相符 第五组魏某1集资款情况 李某1出具的集资款统计 证明：2007年4月6日陈某经手记成魏某1的名义集资300万元，2008年10月30日魏某1名义100万元。 （2）证人证言 1．证人张某的证言（陈某司机）询问笔录。 证明：张某从2007年6月至2013年12月给陈某当司机，与陈某没人工作和个人经济往来。在红鑫淀粉公司以刘建刚名义有290万元的集资款（其中有张某本人的30万元，其余260万元是刘建刚其他亲戚的），这290万元中没有陈某的集资款。陈某知道张某集资款的情况，有时候取钱需要陈某跟红鑫公司说一下，不然取不出来，取出来后没有给过陈某钱。9月份报账凭证领款人刘建刚和张某的签名是张某本人所签，共领取2868828.64元。不清楚陈某在红鑫公司的集资情况。 2．证人李某1的证言（红鑫会计）询问笔录。 2015年1月30日9时19分至12时10分，由侦查人员李俊彪、祁慧军在忻州市人民检察院询问室询问 证明：红鑫公司集资款是陈某和魏某1说要集资了然后通知我，月息1分2厘，如有变动另行通行，篥资人将钱交到财务，出纳开收据。从集资之日计算利息，每过一年则当年的利息和本金合并在一起计入下一年的本金重新计算利息。出现中途取钱的情况则分段计算利息，每次退的都是本金，剩余的重新计算利息。陈某于2005年公司注册时入股3万元，利息1分5厘，2010年12月3日通还陈某本金3万，利息19500元。2009年3月20日陈某集资10万元，利息2分，2010年3月19日退还本金，支付利息2.4万元。除此外陈某在红鑫公司没有其他集资款。 魏某1集资过，但钱不是他的，2007年4月6日红鑫收到集资款300万元，钱是谁的不清楚，是陈某经手的，陈某安排我写成魏某1的投资款300万元，实际上当时收到140万，陈某说那160万代红鑫公司支付给南关村委了。到2011年6月30日共计6084599.33元。2008年10月30日收到100万集资款，钱是谁的不清楚，是陈某经手的，陈某安排我记成魏某1的集资款100万元，到2011年6月30日共计1564006.34元。 祁惠平集资款钱不是祁惠平的，是陈某经手。2008年3月25日收到220万集资款，陈某安排我记成祁惠平的。2010年后，陈某通知我9次退还313万。陈某一般电话通知我退还祁惠平集资款多少，我就按他说的数额安排段某某办理，然后将钱给陈某，领款单上的祁惠平是我签的。 刘建刚集资过，钱是陈某的司机张某交过来的。2007年5月16日和6月14日l两次交来290万元。陈某安排我记成刘建刚的麦芽糖投资款，我安排段某某开收据。陈某通知我9次退还2868828.64元，款退给张某，每次都是他本人签字。 上述几人的集资款截止到周志华接收前的审计日期2011年6月30日。（魏某1名义入得100万元与祁惠平示退还的本金利息，和魏某1名义300万元本息都记成陈胜的集资款共计6084599.33元。刘建刚名义的集资款利息不变2398000元）这些资金账目移交给周志华。 红鑫淀粉公司的退集资款程序是，一般情况由集资人本人拿着收据然后财务记载核实具体数字，段某某填写领款单，经审批后支出，然后办理退款手续，由领款人签字。陈某安排我退过祁惠平、刘建刚名下的集资款，其他没安排过。 3证人魏某1讯问笔录。 证明：我个人名义在红鑫公司没有集资款，2012年初红鑫淀粉厂一个集资款集资人到红鑫财各核对集资款时看见有我300万元集资款，给我打电话说了我才知道。过了半年我去忻州见陈某，陈某告诉我：“如果有人问你集资款的情况，就说300万是你的”，后来周志华给集资户写了还款计划，只有陈某经手的没有做还款计划，我当时以为陈某经手的都拿走了。 （五）被告人的供述与辩解。 （1）第一次讯问笔录供述：被告人周志华认为没有犯罪事实，理由是认为借款是向典当行借的，不存在挪用公款的情形，至于单位行贿，就没有给过谁贿赂。红鑫公司从事玉米深加工，经营范围在工商税务登记的范围内。我于2011年8月份收购红鑫公司，当时就我和王某某两个股东，我占有99.2％股权，王某某占有0.8％股权。2012年股权变动过，刘某代替了王某某。方霖公司是我的公司，有山西人的股份。2011年我来忻州收购红鑫公司时有些不放心，魏某1就说找忻府区粮食局长陈某做担保，后来和陈某就熟悉了。2012年初红鑫公司资金紧张，经营中的负债还继续经营需要资金都需要解决，因为年底了银行贷不出款来，我就找陈某帮忙贷款两三千万，陈某也乐意帮忙。因为当时土地证和营业执照上的名字不符，陈某就说不用抵押你们的土地了，我给你们联系。后来又找了陈某几次，他说联系到一家典当行，利息三分多，陈某就带我和粮食局的王某到了米老板的典当行，米老板说对我不熟悉不贷款给我。回来后，我又找陈某帮我想办法，陈某答应联系。过了一段时间陈某说贷款的事联系好了，按时还款就行，米老板不认识你，你过来做个担保。红鑫公司的会计段某某拿的公章和我去米老板那里签的抵押担保借款合同。陈某打电话通知我去典当行办借款手续，去了后我在我在合同担保的地方签字盖章，为什么以直属站的名义我也不清楚，扣除利息后，最后进账不到两千万，这笔进入红鑫公司的账用于清偿债务，陈某说账目不要体现出贷款公司，我就安排段某某以我女朋友王琦的名字记的往来账。后来还过七八百万，我安排财务给典当行还的。除这两千万外红鑫公司和直属站没有经济往来，与陈某也没有往来，我的方霖公司与陈某也没有往来。 2011年12月2日红鑫公司给陈某卡上打了10万元，那是我找陈某贷款时，陈某说需要向行政部门交部分手续费，等行政部门有了正式发票后我再拿回来。手续费具体数目没说，发票至今也没有拿回来。红鑫公司记账凭证上的名字是我本人签的。2013年至2014年的时候忻府区农发行行长王利斌和我说陈某单位有一笔补贴还没下来，需要向我公司借47万元，王利斌给了我一个陈某单位的银行账户，我安排段某某给那个账户打款47万元，至今未还。 （2）第二次讯问笔录供述：这笔钱是红鑫公司的钱，是由会计段某某打给陈某的，第一次给打了10万元后，陈某说不够让再打点，省得以后麻烦，用不了的话再退，给你正规发票，我就又安排打了10万元。这20万元在红鑫公司账目上是以付方霖公司借款的方式记的账，方霖公司出具了收据但实际没收到这20万元，也没这20万元的借贷业务，就是为了给陈某处理这20万元才这样记的账，为了配合红鑫公司出具的空收据。方霖公司是我自己的公词，红鑫公司资金周转不开的话我就从方霖公司给红鑫公司借款，方霖的会计是刘某和张海青。 讯问笔录摘要： 问：2011年12月2日、5日山西红鑫生物工程有限公司（以下简称红鑫公司）段某某给户名为陈某，卡号为：62×××19，分别存入现金10万元是怎么回事？ 答：2011年12月份为了偿还我接手红鑫公司之前的债务，我找陈某商量给红鑫公司贷款的事，陈某说需要花些行政费用，包括评估费等，我问他什么是行政费用，他说你不要管什么费用，完了给你发票。他当时说行政费用要个十来万，要不够的话你再给我打，多退少补，贷不出款就全部退回。我为了尽快贷出款，就安排红鑫公司的财务人员给陈某把那笔钱打过去了。 问：给陈某打了那20万元至贷出款来间隔多长时间？ 答：一个来月。 问：你为什么要安排红鑫公司的财务人员给陈某个人卡上打20万元？ 答：陈某说贷款需要支付行政费用，总不能你们贷款我给你们出行政费用吧，我为了贷出款来就安排财务人员给陈某打款了。 问：那笔20万元红鑫公司在账务上是怎么处理的？ 答：当时陈某说我是公务人员，红鑫公司给我个人卡上打的这笔钱你们账上体现出来不好，你看账务上怎么处理吧。后来我就以还山东方霖食品有限公司（简称方霖公司）借款的方式安排财务人员将给陈某的这20万元在红鑫公司的财务上下的胀。 问：（出示编号为0232号的红鑫公司记账凭证中2011年12月31日领款申请单、收据）这支领款单上付方霖公司，用途：还借款，金额：63万元，公司领导栏有周志华签名是怎么回事？ 答：2011年12月2日、5日这两支收据就是为了给陈某处理那20万元的记账凭证。 这笔钱是红鑫公司的钱，是由会计段某某打给陈某的，第一次给打了10万元后，陈某说不够让再打点，省的以后麻烦，用不了的话我在退给了，给你正规发票，我就又安排打了10万元。这20万元在红鑫公司账目上是以付方霖公司借款的方式记的账，方霖公司出具了收据但实际没有收到这20万元，也没有这20万元的借贷业务，就是为了给陈某处理这20万元才这样记的账，为了配合红鑫公司出具的空收据。方霖公司是我自己的公司，红鑫公司资金周转不开的话我就从方霖公司给红鑫公司借款，方霖的会计是刘某和张海青。 （3）第三次讯问笔录内容：2011年12月份左右，红鑫公司周转困难，当时忻府区粮食局局长陈某在红鑫公司维稳，处理上访问题，我公司就找陈某看能不能贷款公司贷2000万，缓解公司资金压力，陈某说我给你看看有没有合适的。过了几天陈某带着我去了米王龙那里，米某某说他不认识我不给我贷，后来我就走了，过了几天，我又找到陈某，让他再想想办法，利息高点也行，他说在给我联系。过了一段时间后，陈某通知我去米某某那里办理借款手续，我带着公司的段某某去了米某某那里签了抵押担保贷款合同。贷了2000万，月息三分三，扣除利息后，到账1934万元。这笔钱贷好后打入公司账上和段某某的个人卡上，段某某的卡也是公司指定的卡。在贷款前陈某就和我说红鑫公司收到款后，不要在财务上体现出借款人来，我就安排财务人员记成借王琦的借款了。向米某某借这2000万元是陈某和米某某联系的，在签抵押担保借款合同的时候我没注意借款人是谁，红鑫公司是担保方，借款前陈某就和我联系好了，手续办好后就是我用钱，我以为是借款方是陈某的朋友，我虽然是担保人，但也可以用这笔钱。签完合同后进行了公证，我本人在公证书上签的字，我让红鑫公司支付了借这笔钱过程中产生的土地评估费、他权费、公证费等费用。 红鑫公司给陈某就打了20万，当初借款时陈某说，向个人借款我们公司需要支付“行政费”，比如评估费等，我就安排段某某给陈某打了10万元，过了几天陈某说那10万元不够，你再打些，我又安排段某某给陈某打了10万。打这20万元时借款的事还在运作商谈，土地评估费、他权费、公证费等还没有产生，产生后我给陈某打电话说行政费用我已经打给你了怎么还要我出，陈某说也在外面等回去后在说，说你不用担心，就算我借你的，年底了事情也多，到时候多退少补就是了。 （4）第四次讯问内容：编号为0232号记账凭证，63万中的20万给了陈某，剩下的我个人正常开支和归还一些红鑫的欠款。这些钱没有给方霖公司，记的就是虚账，跟方霖公司没有关系。至于方霖的收据，是我给刘某打电话后，刘某和段某某联系的，然后刘某出个收据入红鑫公司的账。2001年把我的股份转给魏某和张红梅，主要是考虑到当时企业上访严重，怕被查封我的股份，再一个原因就是为了方便以后以魏某和张红梅的名义出去融资。2012年我在山东谈好一笔6000万元的贷款，对方要看我拥有多少股份，就又把股份转回到我名下了。拿了米某某我借款后大概还了700万元左右，以淀粉抵账500万元，现金200万元，具体数字和时间记不清了，以账上记载为准，这些在账上体现减王琦的借款，备注米某某。 （5）第五次讯问笔录内容：我接手红鑫公司以后，陈某在公司没有集资款，财务人员也没有向我汇报过，账上没有陈某的名字，红鑫公司并不欠陈某的钱，我不清楚他亲戚有没有集资款。给陈某打这20万元以后，后来跟他提过一两次．把钱算一下，他说回头再算吧，我人生地不熟的，陈某又是领导，还是驻企业维稳小组组长也不好意思再多问。 讯问笔录节选： 问：陈某在红鑫生物工程有没有集资款？ 答：一直也没有，我接手红鑫公司后没有。 问：你们财务人员是否跟你汇报过陈某在红鑫公司有没有集资款。 答：没有，我不知道 问：你接手红鑫公司以后，陈某有没有找你要过集资款？ 答：账上没有陈某的名字，红鑫公司并不欠陈某的钱。 问：陈某的亲戚有没有在红鑫公司集资过？ 答：我不清楚，我只看账，账上不知道谁是谁的亲戚。 但是陈某跟我说过，他朋友在红鑫公司有集资款，要我好好干，不要辜负他朋友对企业的帮助和支持，企业干好了把钱还给人家，不要把钱损失了。 以上证据经过当庭质证的相关证据予以证实。 综合分析以上证据，关于公诉机关指控的第一起犯罪事实，红鑫公司会计段某某在被告人周志华的安排下，分两笔的将20万元打到陈某的个人账户上，并且在账务上以偿还方霖公司借款已做处理。周志华先期供述是支付陈某办理两千万贷款的行政费用，后期供述是偿还陈某的集资款，陈某供述是退还自己的集资款，二被告的供述与查明的事实不符，公诉机关指控的单位行贿罪名成立。关于公诉机关指控的第二起犯罪事实，红鑫公司会计段某某证明，红鑫公司收到款项两千万，有一千万是分两笔打到自己的个人账户上，有一千万是分两笔钱打到公司农发行基本账户上。是周志华安排自己办理，钱是香江饭店打来的，记得是王琦的借款，借款人是红鑫公司。款打回后大部分用于红鑫公司的运营，付了部分工程款还有部分付了职工工资。证人刘某某证实在陈某的安排下，用直属站土地作抵押从米某某处贷款2千万元，分两笔打到红鑫公司的账户和段某某个人的卡上各一千万元的事实。并在抵押贷款时见过周志华，贷出款供周志华使用。王某的证言证实直属库向米某某公司贷款，红鑫公司担保，由王某配合办理手续，费用由红鑫公司支付，借款由红鑫公司偿还，但显示的是直属库。米某某的证言证实直属库借款供红鑫公司使用，并且还款八百余万元的事实。陈某供述2011年底，红鑫职工上访，周志华提出让帮助周转资金，柳罗伟让我去找米某某贷款。因红鑫公司的资产经粮食局申请被忻府区法院冻结不能抵押，（忻府区出具证明未查封红鑫任何财产）陈某便安排刘某某，王某以直属库的资产做抵押向米某某借款2千万，并由红鑫公司作为担保并负责还款。被告人周志华供述为了处理上访问题及公司运营自己向陈某提出帮忙周转资金，陈某便带其去和米某某协商，因米某某不认识自己不贷给自己款。过后又请陈某给自己想办法。过了一段时间陈某让自己去办手续，自己带会计去米某某处签订担保贷款合同，贷款二千万。向米某某借这二千万元是陈某和米某某联系的，在签抵押担保借款合同的时候我没注意借款人是谁，红鑫公司是担保方，自己认为钱就是陈某帮忙给自己贷的。办贷款手续的钱也是自己出的，并且还款八百余万元的事实。综上证据证明周志华在直属库从米某某处贷款，红鑫公司做担保，贷款供红鑫公司使用过程中周志华是知情的，并且贷款由红鑫公司偿还。公诉机关的指控不能成立。 ","cpfxgc":"本院认为，被告周志华作为红鑫公司的法人为贷款2千万寻求陈某的帮助，安排会计段某某分两次给陈某个人卡内打款共计20万元。并以偿还方霖公司借款下账处理。已构成单位行贿罪。被告人周志华退还陈某集资款的辩解意见与查明的事实不符，不予采纳。被告人周志华伙同陈某挪用公款2千万系共同犯罪，周志华在共同犯罪中所起的作用小，系从犯。辩护人所提辩护意见依据《中华人民共和国刑法》第三百九十三条之规定，判决如下：","pjjg":" 一、（2被告单位山西红鑫生物有限公司，犯单位行贿罪判处罚金五万元； 二、（2被告单位山西红鑫生物有限公司法人代表周志华犯单位行贿罪，判处有期徒刑六个月； 三、（2被告周志华犯挪用公款罪，判处有期徒刑一年，数罪并罚，决定合并执行有期徒刑一年三个月。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山西省忻州市中级人民法院 刑事判决书 （2015）忻中刑初字56号 公诉机关山西省忻州市人民检察院。 被告人周志华，男，1981年10月4日出生，，汉族，中专文化，捕前系山西红鑫生物工程有限公司法定代表人兼董事长，户籍所在地山东省滨州市邹平县，住滨州市邹平县。因涉嫌单位行贿罪、挪用公款罪经忻州市人民检察院决定，于2015年1月21日被岢岚县公安局执行逮捕。 被告单位山西红鑫生物工程有限公司，组织机构代码78104038-9，住所地忻府区七一南路，2011年8月至今该公司法定代表人为周志华。 辩护人李邦广，山东励志律师事务所律师。 辩护人任淑琴，山西元昌律师事务所律师。 山西省忻州市人民检察院以忻检刑一诉（2015）41号起诉书指控被告人周志华，犯单位行贿、挪用公款罪，于2015年9月29日向本院提起公诉，本院依法组成合议庭公开开庭审理了本案。忻州市人民检察院指派检察员薄云霰出庭支持公诉。被告人周志华及其辩护人李邦广、任淑琴均到庭参加诉讼。因案情复杂，经山西省高级人民法院批准延长审限三个月，本案现已审理终结。 山西省忻州市人民检察院指控，一、单位行贿犯罪事实。2011年年底，山西红某生物工程有限公司（下称红某公司）因资金困难，被告人周志华作为该公司法定代表人与时任忻府区粮食局局长陈某（另案处理）商议筹款事宜。得陈某筹款允诺后，被告人周志华安排红某公司出纳段某于2011年12月2日、12月5日将该公司现金20万元分两次打入陈某个人银行卡内，事后被告人安排红某公司财务人员已归还山东方霖食品有限公司借款名义将上述款项作了账务处理。 （2挪用公款犯罪事实 陈某收红某公司20万元贿款后，电话通知忻府区金某粮油购销公司经理王某，让其与忻府区粮食局直属粮食管理站（下称直属粮站）主任刘某某一同赴旺盛典当有限公司米某某处协商贷款事宜。随后，被告人周志华与米某、刘某签订了抵押担保贷款合同，直属粮站为借款人，米某为出借人，红某公司为贷款担保人，以直属粮站、金某公司土地及附着物抵押贷款2000万元。刘某在陈某安排下以直属粮站名义向米某出具授权委托书，米某根据授权委托书将直属粮站所贷款项向红某公司账户及段某个人卡上打款1934万元。该款至今未还。 认定上述事实的证据如下：书证；证人证言；被告人供述与辩解等。 公诉机关认为，被告单位红某生物工程有限公司及其法定代表人周志华为谋求非法使用公款，以单位名义向时任忻府区粮食局局长陈某行贿20万元，该单位及周志华之行为已触犯《中华人民共和国刑法》第三百九十三条之规定，犯罪事实清楚，证据确实、充分，应当以挪用公款罪追究其刑事责任。被告人周志华犯数罪，应适用《中华人民共和国刑法》第六十九条之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定提起公诉，请依法判处。 庭审中，被告人辩称1、20万元不是行贿的是退还的集资款。2、米某与我们发生过借款业务，我们归还了800万，刘某我根本就不认识。第一辩护人提出辩护意见：一、关于单位行贿。根据周志华的供述及陈某在庭审中的供述可以认定是陈某索贿而不是周志华行贿。二、关于挪用公款。（一）挪用的2000万元公款性质不能确定。1、直属站国有划拨土地抵押借款依据合同法规定为无效合同。2、米某使用香江大酒店、旺顺典当行资金借给山西红某公司属单位之间拆借资金。米某谋取高额利息及出借2000万元资金来源于银行及社会集资。依据最高院关于民间借贷的司法解释。也属无效合同。3、米某明知是山西红某公司借用资金，与陈某恶意串通和直属库签订合同，资金未打入直属库。损害国家利益。属合同法52条规定的无效合同情形。4、抵押借款合同未生效，米某就将所借资金打入山西红某公司。直属库后补手续认可打款。仍属恶意串通损害国家利益。合同仍属无效。无效合同的法律后果就是依照合同取得财产当事方负责返还。因此，山西红某公司具备法定偿还义务，而直属库没有偿还义务。这2000万元资金不属于公款。 （二）1、周志华和陈某没有共谋意思表达和实际行动。第二辩护人提出辩护意见：一、关于单位行贿。单位行贿的事实不清，证据得不出唯一性疑罪从无。二、关于挪用公款。1、直属粮库作为借款人的借款合同为了掩饰借款人的目的、无公款性质直属粮库没有真正借过款，借款合同无真正履行，出借合同是后补得虚假手续，该笔贷款的使用并未给国家造成损失，现欠米某的款项应为民事行为。2、不应将民事行为上升到刑事责任。 经审理查明，一、单位行贿犯罪事实。2011年年底，山西红某生物工程有限公司（下称红某公司）因资金困难，被告人周志华作为该公司法定代表人与时任忻府区粮食局局长陈某（另案处理）商议筹款事宜。得陈某筹款允诺后，被告人周志华安排红某公司出纳段某于2011年12月2日、12月5日将该公司现金20万元分两次打入陈某个人银行卡内，事后被告人安排红某公司财务人员已归还山东方霖食品有限公司借款名义将上述款项作了账务处理。 二、挪用公款犯罪事实 陈某收红某公司20万元贿款后，电话通知忻府区金某粮油购销公司经理王某，让其与忻府区粮食局直属粮食管理站（下称直属粮站）主任刘某某一同赴旺盛典当有限公司米某某处协商贷款事宜。随后，被告人周志华与米某、刘某签订了抵押担保贷款合同，直属粮站为借款人，米某为出借人，红某公司为贷款担保人，以直属粮站、金某公司土地及附着物抵押贷款2000万元。刘某在陈某安排下以直属粮站名义向米某出具授权委托书，米某根据授权委托书将直属粮站所贷款项向红某公司账户及段某个人卡上打款1934万元。该款至今未还。 认定上述事实的证据如下：书证；证人证言；被告人供述与辩解等。 程序证据： 1．忻州市人民检察院案件线索移送函。 证实：忻州市检察院在办理忻府区粮食局局长陈某、副局长王某根滥用职权案过程中发现山西红某生物工程有限公司法人周志华涉嫌挪用公款和单位行贿的犯罪线索，于2014年12月23日将相关材料和线索移送岢岚县人民检察院。 2．岢岚县人民检察院立案决定书。 文号：岢检反贪立（2015）1号 日期：2014年12月29日 内容：依法对周志华涉嫌挪用公款、单位行贿罪立案侦查。 3．岢岚县人民检察院侦查终结报告。 文号：岢检反贪侦终（2015）1号 时间：2015年3月20日 内容：周志华涉嫌挪用公款罪、单位行贿罪一案侦查终结拟移送审查起诉。 4．岢岚县人民检察院起诉意见书。 文号：岢检反贪移诉（2015）1号 时间：2015年3月20日 内容：周志华涉嫌挪用公款罪、单位行贿罪，侦查终结，移送审查起诉。附卷宗3册，同步录音录像6盘。 5．岢岚县人民检察院拘留决定书。 文号：岢检反贪拘（2015）1号 日期：2015年1月4日 内容：周志华涉嫌挪用公款、单位行贿罪，本院依法决定对其刑事拘留。2015年1月7日由岢岚县公安局执行拘留，同日羁押于岢岚县看守所。 6．忻州市人民检察院逮捕决定书。 文号：忻检侦监提捕（2015）5号 时间：2014年1月21日 内容：周志华涉嫌挪用公款罪、单位行贿罪，依法予以逮捕。 实体证据： （一）书证 1．周志华主体资格证明 （1）常住人口信息。 证实：周志华生于1981年10月4日，作案时具备完全刑事责任能力。 （2）法人身份证明、简历。 2008年至2011年任山东方霖食品公司总经理，2011年8月收购山西红鑫生物工程公司任董事长兼总经理。 （3）山西红鑫生物工程有限公司企业法人营业执照、组织机构代码、税务登记证。 证实：2011年8月25日，公司注册资本6600万元，周志华为法定代表人。 2．陈某主体资格证明 （1）常住人口信息 陈某生于1959年7月15日 （2陈某任命文件： 2004年10月31日忻府区人大任命其为区粮食局局长。同年11月8日兼任该局党委书记。2005年1月4日，陈某任区粮油食品总公司总经理。 3．忻府区粮食局相关企业资格证明 （1）忻府区直属粮食管理站企业档案信息卡 忻府区直属粮食管理站为全民所有制企业，成立于2011年3月9日。法定代表人刘某某。股东：忻府区粮食局。 （2忻州市计划委员会文件 证明：忻州市粮油食品总公司为全民所有制企业，与市粮食局为一套班子两套人马。 4．红鑫公司资格证明 （1）山西红鑫淀粉有限公司章程及第二至第十次章程修正案 证明：从2007年1月25日至2011年4月26日之间，九次修改章程，内容涉及股东变动、人事任免、经营期限、注册资本的变动。 （2企业名称变更核准通知书 证明：2011年5月11日，山西红鑫淀粉有限公司更名为红鑫生物工程有限公司。 （2山西红鑫生物工程有限公司章程修正案、股东会决议股权转让协议 证明：2011年7月8日，红鑫生物第一次章程修正案原第七条公司的法定代表人为董事长修改为公司的法定代表人为执行董事。第十三条修改为，公司股本总额6600万元，魏某1出资6547万，占有99.2％股份、王保林出资53万，占有0.8％股份。2011年8月25日第二次修正案，将原章程变更为周志华出资6547万，占有99.2％股份、王某某出资53万，占有0.8％股份，法人代表变更为周志华。2011年11月20日，周志华将股份转给张红梅和魏某，二人分别出资3928万和2619万元，分别占59.52％和39.68％，王某某占0.8％，同时，周志华、魏某、王某某、张红梅全体董事一致同意聘用周为公司执行董事、法定代表人。2012年11月8日，张红梅和魏某又将股份转让给周志华，公司股东结构恢复为周志华出资6547万，占有99.2％股份、王某某出资53万，占有0.8％股份。 ［案发时周志华为红鑫公司法定代表人，而非股东］ （4）山西红鑫生物工程有限公司第六次股东大会会议记录（补侦卷P10）。 证实：2014年6月5日召开股东金，参会股东有周志华、王某某、刘某。决定王某某将集资款53万元转让给刘某，免去王某某监事职务，由新股东刘某担任监事。 （二）行贿20万元相关证据 （1）中国农业银行明细 证明：2011年12月2日、5日两次分别存入10万元。合计20万元。 （2）中国农业银行存款凭条 证明：2011年12月2日、5日段某某，两次分别存入户名为陈某，卡号为62×××19的银行卡内10万元。合计20万元。 （3）红鑫公司0232号记账凭证 证明：2011年第0232号记帐凭证显示的是支付山东方霖借款63万元，领款申请单上有周志华的签字。方霖公司出具七张收据，编号为0051213、0051214、0051215、0051216，0051217、0051222、0051212七张收据共记载63万元的收款。其中包括2011年12月2日、5日的两次领款各10万元的收据。 （4）山东方霖公司证明及财务记账明细 证明：陈某与该公司无经济往来，也无股份。红鑫公司所谓归还该公司63万元借款的收据系伪造；2011年9月以后与红鑫公司无业务往来。 （三）2000万贷款相关书证 （1）抵押担保借款合同抵押物清单： 证明：借款人为忻府区粮食局直属粮食管理站，贷款人为米某某，担保人为山西红鑫生物工程有限公司。三方于2012.1.7签订借款2000万元的合同。约定忻府区粮食局直属粮食管理站以自有土地资产、地上附着物以及忻府区金谷粮油购销有限公司的部分土地及地上附着物作抵押，由山西红鑫生物工程有限公司以其生产经营的全部原材料及产成品库存作担保向米某某借款。 （2）抵押物清单 证明：抵押人忻府区粮食局直属粮食管理站向旺盛典当行抵押土地他项权利证书壹本，证件编号忻府区他项（2012）字第002号；国有土地使用证复印件5张，证件编号忻国用（94）字第0052号；国有土地使用证复印件5张，证件编号忻国用（94）字第0051号；国有土地使用证复印件2张，证件编号忻府区国用（2010）字第0152号；土地估价报告壹本。（附：国有土地使用证、土地他项权利证明书、土地估价报告：直属站所属土地价值4030万元； 忻州市泰和公证处“具有强制执行效力的债权文书公证书”，赋予抵押担保借款合同强制执行力。 办理公证的资料：表明公证费用，包括直属站交付的费用均由红鑫支付。 （3）忻府区粮食局直属库粮食管理站证明。 证实：（2015年5月6日由刘某某出具，周锦香代笔）忻府区粮食局直属管理站从米某某贷款2000万元，内部既没有上会研究也没有任何会议记录，更没有财务资料，款也没有进直属库管理站的账户，直接打入红鑫淀粉公司。直属库没有参与还款，都是红鑫直接给米某某。 （4）米某某出具的还款金额。 证实：款是王某还的。2013年2月分别还61.5万元、100万；2014年1月还200万。2013年10月淀粉抵账500万（其中王某又欠2013年10月5530元、2014年1月欠117.6万元、2014年7月欠112万元）。 （5）授权书 证实：忻府区粮油食品总公司法人代表陈某向米某某授权，同意所属忻府区粮食局直属粮站向其借款2000万元。 （6）借款借据4支： 证实：直属粮站分别于2012年1.8、1.12、1.12、1.19向米某某各贷款500万元（月息3.3分，月息16.5万元）。 （7）授权委托书：2012.1.12／2012.1.19刘某某分别委托米某某两次将直属站向米所借款项各500万元支付给红鑫公司帐户，两次将直属站向米所借款项各500万元支付给段某某个人帐户。（授权委托书：2012.1.12／13刘某某向米某某和公证处委托金谷公司王某为直属粮站的代理人。） （8）银行凭证： ①三P64，2012年1月10日，米某某卡转段某某卡83.5万；三P49，2012年1月11日，忻州旺盛典当公司支付段某某400万；（段当日取34万，次日取96万；转张宁184万，转陈永先200万；共414万元） ②2012年1月13日，米某某卡转段某某卡483.5万； （段当日取7万，转孙世平316万，次日取10万，15日转王国红94万，转20万，18日转王国红84万，取15万，共546万元） 以上表明段某某卡收到贷款967万，转付多人用于业务。 ③（三P85-88）2012年1月13日和20日，香江大酒店分别汇入红鑫公司483.5万。 红鑫公司其他会计资料证明公司收到的上述款项用于业务活动。 （9）红鑫公司记帐凭证： 2012年2月18日，红鑫第0036号记帐凭证显示：收到向王琦的借款1417万元。附：段某某分别于2012年1月11日、13日、20日开具的收到周志华妻子王琦交来公司向其的借款483.5万、400万、50万；483.5万；483.5万。 （三）证人证言 1．证人段某某（红鑫公司出纳） （1）第一次询问笔录：我从2006年2月至今担任红鑫公司会计，2011年下半年开始周志华担任企业法人。2011年红鑫公司贷款的事，办的时候王某到淀粉厂叫上我。让我记上单位的账号、开户行、公司全称，说是要转给红鑫公司钱，我请示财务总监魏某后，和王某一起到香江财务室，与那里叫毛毛的女的一起去工商银行办理了转账手续。一共转了四次，每次都是483.5万元，一共1934万。两笔共967万打到红鑫公司农发行基本账户上，两笔共967万打到我个人卡上，我这个人卡也是和公司协议好就是公司在用。回单位后请示魏某怎么记账，魏某给我提供了王琦的身份证号，让我把钱记成王琦借款，账上记的也是483.5万元一笔，四笔一共1934万。王某不是我公司的人，领导们商量好让我和他去办事，我就去了。这笔款还利息的时候才知道共借了2000万，扣除66万利息，实际到账1934万元，借款人是红鑫公司，钱是从香江打过来的，但记的王琦的借款。款回来后，魏某通知我开始付款，1934万元几天就付完了。大部分用于红鑫公司运营，付了部分工款，还有部分职工工资，支出单据必须有周志华签字，然后魏知我支付。2013年魏某走后，周志华直接安排我，后来知道王琦是周志华老婆。 （2）第二次询问笔录：2011年12月2日、5日魏某安排我给陈某卡上打款，每次10万，共20万元。这20万是红鑫公司的，我给陈某卡里存的现金，为什么给陈某打款，是魏某安排的，我不清楚。打完款后，记账凭证上写的是还方霖食品公司的借款，山东方霖的收据是魏某给我的，先打的款，12月31日有时候把这两个收据和其他款项的收据一起做账到方霖公司，就是出示的这个付方霖公司63万元的借凭证。这20万元周志华知道，虽然是魏某通知的我，但单据上必须有周志华的签名才能下账。 （3）第三次询问笔录：2011年12月2日、5日给两笔各10万打到陈某卡上，卡号是周志华告诉我的，魏某安排我打款的事，周志华也安排了，钱是红鑫公司的，为什么给陈某打款我不清楚，为什么分两次打我不清楚，打完款后有没有告诉陈某我不记得了，但是向周志华汇报过。12月31日财务记账时做成还方霖公司欠款，其中包括给陈某的20万，还有43万往来借款。我制单的时候，方霖公司的会计刘某在山东，周志华就让我代刘某在领款栏签字，公司领导和财务领导栏是周志华和魏某签的字，他两都清楚这件事。实际上只是为了处理给陈某打款，方霖收不到这笔款。 2．证人刘某（方霖公司会计） 询问笔录：我2013年之前在方霖公司担任会计，之后在红鑫公司担任会计，方霖公司的法人是周志华。出示2011年12月31日领款单不是我开的，上面刘某的签名不是我本人签的。2011年12月31日第0232号记账凭证下的编号为0051215、0051216两支收据不是我制的，在方霖公司我没有记过这两支收据的账。我和段某某在一起工作一年多，比较熟悉。 3．证人刘某某（忻府区粮食局直属粮食管理站主任） 询问笔录：2012年1月份，王某让我带上公章去米某某那儿签字盖章办贷款，我就给局长陈某打电话请示，陈某让我协助王某办好这件事，把直属站的土地抵押了，贷上贰千万元，把这笔钱让周志华使用。我就按照局长的安排办好手续，并在米某某准备好的借据、授权书上签了宇，把直属站贷出的这贰千万元分划给周志华公司的出纳段某某的帐户一千万元（每笔五百万）、山西红鑫公司的帐户里一千万元（每笔五百万）。签订抵押担保贷款合同和公证时见过周志华。抵押担保借同是我代表直属站和米某某签的，款是直属站借的，陈某安排让抵押直属站的土地向米某某借款两千万元，贷出款来让周志华使用，周志华是红鑫生物工程公司老板，公司是他个人的。 4．王某（金谷粮油购销公司经理） （1）第一次询问笔录：2005年7月起担任忻府区粮食局下属的国有企业金谷公司的经理。2011年大约12月的一天下午，陈某打电话让我到旺盛典当行等他，也没说什么事。下午3点我到了时，陈某、周志华、米某某已经在那儿商量贷款的事情。陈某、周志华提出红鑫需要收粮食，流动资金有困难，想从米某某处借2000万周转三个月，米提出他借款只借给粮食局，不借给红鑫公司。后来陈某就提出他可以以忻府区粮食局的名义出具一个委托书，同意直属库向米某某贷款，米同意。随后陈某就安排我配合周志华和直属库刘某某办理相关手续，费用都是周志华出的。办理他项权证时发现直属站土地中间330平米属于金谷公司，米要求两块土地一起办理抵押，我请示陈某后，陈让我按米某某的意思办理。红鑫公司2006年刚成立时局机关人员入过股，2008年时，当时所有人都可以集资，过了一年就把我们的集资款连本带息都退了。 （2）第二次询问笔录：从陈某第一次叫我到米某某处安排贷款事宜到签定贷款合同，中间最多隔了半个月，具体办手续是我和周志华、刘某某还有红鑫公司的王某某、段某某以及米某某那的几个员工。每次需要刘某某签字时，陈某先安排我，我再叫刘。忻府区粮食局就是忻府区粮油总公司，是一个单位两块牌子。办理公正手续时刘某某给我出具的委托书是陈某直接给我办理贷款手续用的，给我的时候就已经有刘某某的签字。陈某没有支付过贷款的相关费用，办手续时用的钱都是红鑫公司出的，我支付的部分也是从红鑫公司账上支取的。红鑫公司应该还了米某某900万元，具体是本金还是利息不清楚。其中红鑫公司还过500万的淀粉，陈某安排我通过金谷粮油公司把淀粉销售，我把钱给了米某某。还有200万是红鑫公司直接付的现金，米某某收到后开的收据是忻府区粮食直属站的还款。2014年初，陈某通过忻府区粮食转运站给了米某某200万，米某某也是给了我一张忻府区粮食直属站收据，我又以金谷粮油的名义给转运站出了张200万的收据，当时陈某说红鑫公司给处理，后来一直没有处理，这两张收据现在我手里。红鑫公司偿还贷款，但显示的是忻府区粮食局直属站的名义，并不过直属站的账。 （3）调查笔录 证明：忻府区粮食局直属库向米某某贷款，红鑫公司做担保，在办理土地他项权证，土地评估、仓证等相关手续时，我都在场。这些费用都是由红鑫公司支付的，因为办的是粮食局直属粮站的土地，收费票据上写的是“粮食局直属粮食站”的名字。由红鑫公司支付费用是陈某和周志华商量好的，陈某让我配合办理手续，告诉我费用由红鑫支付。 5．米某某（香江实业服务有限公司董事长） 第一次询问笔录：2011年的12月份，陈某打电话提出叫我提供点周转资金，陈某说忻府区粮食局粮食管理站替红鑫公司收玉米需要周转资金。年底，陈某、周志华、王某和我在忻州市旺盛典当公司办公室商议的，我说必须要有抵押的东西设定担保。当时陈某决定将忻府区粮食局直属管理站的土地以及土地资产上的附着物做为抵押物贷款，并让王某和刘某某与我办理借款事宜，2012年1月7日由王某、刘某某、周志华办理了后面的相关借款手续。办完手续后，我按照刘某某向我出具的委托书要求，转给段某某帐号两笔各483.5万元，合计967万元；转给红鑫公司两笔各483.5万元，合计967万元。钱我是借给忻府区粮食直属站的，抵押的土地也是忻府区粮食直属站的，我对的也是忻府区粮食直属站，按照刘某某出具的委托书将款转给段某某和红鑫公司账户。 （2）第二次询问笔录：忻府区粮食直属站向我借钱2000万元，借款人就是直属站，陆续还过部分利息。分别还现金61.5万，100万、200万3笔，还用淀粉顶账500万，我让王某代卖，过程中王某又欠我5530元、117.624万、112万。（与手书证明一致） 6．陈某（忻府区粮食局局长）证言： （1）第一次询问笔录：红鑫淀粉公司是忻府区政府于2006年委托自己筹建成立的，自己担任公司董事长、法人代表。2008年8月后高志勇担任董事长、法人代表，魏某1任总经理。2010年改名“红鑫生物工程有限公司”，2011年6月通过魏某1认识了周志华，2011年8月经政府批准0资产转让给周志华。与周没有经济往来，周接手红鑫后，自己在公司没有股份，但向公司要过集资款。原因是2008年时以魏某1名义在红鑫集资100万，月息2％，09或者10年我在三亚买房公司汇过120万，截止今天红鑫还欠我利息。 2011年底，红鑫职工上访，周志华提出让帮助周转资金，柳罗伟让我去找米某某贷款。我带着王某、周志华去了米某某那商量好贷款的事宜，没有安排过支付贷款费用，贷款抵押直属站和金谷的地产是因为红鑫的所有资产经粮食局申请被忻府区法院冻结了。 （2）第二次询问笔录：忻府区粮油食品总公司授权直属站抵押土地向米某某借款的授权书是自己签的字。我在红鑫公司的集资款本金和利息没有结清，集资进红鑫的有记载，退集资款有无记载不清楚。2011年底，我帮周志华贷款2000万元，他还了我10万元集资款，个人消费了，卡号是我告诉周的。当时我很生气，我觉得我帮了红鑫那么多，他处理完别人的事才想到还我的集资款。2012年红鑫向芦光明贷款时红鑫用其中20万还了我在三亚买房时欠芦的20万房款。除此之外周接手红鑫后，再没有给我打过钱。 （3）第三次询问笔录：出示的银行卡存款凭条上的十万元，我当时没有回忆起来，其实也是向红鑫公司要的集资款，其他人要集资款需要办手续，我没有走相应的程序和手续。因为我以前担任过红鑫的董事长，所以向周志华要集资款时都是口头提出。我帮周志华贷款前后除这两笔10万和一笔20万的钱，再没有其他经济往来。贷款的事是我和周志华、王某去米某某处商量的。米某某提出抵押忻府区粮食局的资产，我请示时任忻府区副区长的柳罗伟后，柳说周志华年后就能还上，然后我安排王某具体负责和米某某的贷款事宜。抵押粮食直属站和金谷公司的土地办贷款的事，没有在局里开会商量过。 7．证人王某某的证言（股东）询问笔录：我于2008年8月至2014年9月在山西省忻州市红鑫生物工程有公司担任常务副总。红鑫公司是股份制公司，我常务副总只是个挂名，是形式上的，基本不负责公司业务。红鑫公司日常事务由周志华负责，一切大事他说了算。2011年8月25日的股权转让协议书是我本人签的名，当时有两个股东，周志华接受了魏某1名下的股份，他让我接受王保林名下的股份。我接受了王保林名下的53万元股份，2014年6月5日，将我名下的股份又转让给刘某，这两次转让都是形式上转一下，没有实际出资。2012年1月7日红鑫公司向米某某借款2000万元的事没有召开股东会，段某某打给陈某的20万元我不知道情况，使用公司资金周志华的签名，红鑫的事情周志华一个人说了算。 8．证人魏某的证言（红鑫财务总监）询问笔录：我于2011年9月至2012年10月在山西红鑫生物工程有限公司担任财务总监，我的职责就是对账，财务总监虚挂的。2011年11周20日和2012年10月18日两次股权转协议书，都是我本人签名，转让2619万元股份都是周志华安排的形式上转让，我没有实际出资也没有股权分红。我担任股东期间周志华虽不是股东，但谁都知道红鑫公司是周志华的，他一个人说了算。红鑫公司贷款2000万的事，款借下来后周志华和我说了一下，我以为他是从山东借的，段某某和我说过2000万到账了，其他情况不知道。2032号凭证是我本人的签名，我不清楚这些钱是怎么回事，段某某打给陈某的20我也不知道是怎么回事。 （四）集资款证据 （1）书证 第一组陈某集资款情况 ①2010年12月3日红鑫公司财务凭证 证实：2010年12月3日，退陈某集资款本金3万元，利息19500元。陈某本人签字。 ②红鑫公司账务凭证 证实：2009年3月20日，红鑫公司收到陈某借款10万元，2010年3月19日，退还陈某10万元本金和2.4万元利息。 第二组张某以刘建刚名义集资款情况 分三次，共集资290万元。 ①李某1出具的张某领取刘建刚集资款统计 证明：2007年5月16日200万；2007年6月14日70万；2007年5月19日20万，共计290万元。（与张某、李某1证言、红鑫的记账凭证相符） ②红鑫公司的记账凭证及开具的收据 证明：2007年5月16日200万；2007年6月14日70万；2007年5月19日20万，共计290万元。（与张某证言、李某1证言相符） 第三组退刘建刚集资款情况：分9次领取2868828.64元。 ①李某1出具的张某领取刘建刚集资款统计 证实：张某代刘建刚分9次从红鑫公司领取集资款本息共计2868828.64元，最后一次领取为2011年1月27日。 ②红鑫公司的记账凭证 证实：张某代刘建刚分9次从红鑫公司领取集资款本息共计2868828.64元。 第四组以祁惠平名义集资款情况 ①红鑫公司收据P23 证实：2008年3月25日，收祁惠平集资款220万元。 ②李某1出具的祁惠平集资款统计 证明：祁惠平分9次领取集资款本息共计313万元，最后一次领取为2011年5月16日。 ③红鑫公司的记账凭证 证明：祁惠平分9次领取集资款本息共计313万元，最后一次领取为2011年5月16日。与李某1出具的证明相符 第五组魏某1集资款情况 李某1出具的集资款统计 证明：2007年4月6日陈某经手记成魏某1的名义集资300万元，2008年10月30日魏某1名义100万元。 （2）证人证言 1．证人张某的证言（陈某司机）询问笔录。 证明：张某从2007年6月至2013年12月给陈某当司机，与陈某没人工作和个人经济往来。在红鑫淀粉公司以刘建刚名义有290万元的集资款（其中有张某本人的30万元，其余260万元是刘建刚其他亲戚的），这290万元中没有陈某的集资款。陈某知道张某集资款的情况，有时候取钱需要陈某跟红鑫公司说一下，不然取不出来，取出来后没有给过陈某钱。9月份报账凭证领款人刘建刚和张某的签名是张某本人所签，共领取2868828.64元。不清楚陈某在红鑫公司的集资情况。 2．证人李某1的证言（红鑫会计）询问笔录。 2015年1月30日9时19分至12时10分，由侦查人员李俊彪、祁慧军在忻州市人民检察院询问室询问 证明：红鑫公司集资款是陈某和魏某1说要集资了然后通知我，月息1分2厘，如有变动另行通行，篥资人将钱交到财务，出纳开收据。从集资之日计算利息，每过一年则当年的利息和本金合并在一起计入下一年的本金重新计算利息。出现中途取钱的情况则分段计算利息，每次退的都是本金，剩余的重新计算利息。陈某于2005年公司注册时入股3万元，利息1分5厘，2010年12月3日通还陈某本金3万，利息19500元。2009年3月20日陈某集资10万元，利息2分，2010年3月19日退还本金，支付利息2.4万元。除此外陈某在红鑫公司没有其他集资款。 魏某1集资过，但钱不是他的，2007年4月6日红鑫收到集资款300万元，钱是谁的不清楚，是陈某经手的，陈某安排我写成魏某1的投资款300万元，实际上当时收到140万，陈某说那160万代红鑫公司支付给南关村委了。到2011年6月30日共计6084599.33元。2008年10月30日收到100万集资款，钱是谁的不清楚，是陈某经手的，陈某安排我记成魏某1的集资款100万元，到2011年6月30日共计1564006.34元。 祁惠平集资款钱不是祁惠平的，是陈某经手。2008年3月25日收到220万集资款，陈某安排我记成祁惠平的。2010年后，陈某通知我9次退还313万。陈某一般电话通知我退还祁惠平集资款多少，我就按他说的数额安排段某某办理，然后将钱给陈某，领款单上的祁惠平是我签的。 刘建刚集资过，钱是陈某的司机张某交过来的。2007年5月16日和6月14日l两次交来290万元。陈某安排我记成刘建刚的麦芽糖投资款，我安排段某某开收据。陈某通知我9次退还2868828.64元，款退给张某，每次都是他本人签字。 上述几人的集资款截止到周志华接收前的审计日期2011年6月30日。（魏某1名义入得100万元与祁惠平示退还的本金利息，和魏某1名义300万元本息都记成陈胜的集资款共计6084599.33元。刘建刚名义的集资款利息不变2398000元）这些资金账目移交给周志华。 红鑫淀粉公司的退集资款程序是，一般情况由集资人本人拿着收据然后财务记载核实具体数字，段某某填写领款单，经审批后支出，然后办理退款手续，由领款人签字。陈某安排我退过祁惠平、刘建刚名下的集资款，其他没安排过。 3证人魏某1讯问笔录。 证明：我个人名义在红鑫公司没有集资款，2012年初红鑫淀粉厂一个集资款集资人到红鑫财各核对集资款时看见有我300万元集资款，给我打电话说了我才知道。过了半年我去忻州见陈某，陈某告诉我：“如果有人问你集资款的情况，就说300万是你的”，后来周志华给集资户写了还款计划，只有陈某经手的没有做还款计划，我当时以为陈某经手的都拿走了。 （五）被告人的供述与辩解。 （1）第一次讯问笔录供述：被告人周志华认为没有犯罪事实，理由是认为借款是向典当行借的，不存在挪用公款的情形，至于单位行贿，就没有给过谁贿赂。红鑫公司从事玉米深加工，经营范围在工商税务登记的范围内。我于2011年8月份收购红鑫公司，当时就我和王某某两个股东，我占有99.2％股权，王某某占有0.8％股权。2012年股权变动过，刘某代替了王某某。方霖公司是我的公司，有山西人的股份。2011年我来忻州收购红鑫公司时有些不放心，魏某1就说找忻府区粮食局长陈某做担保，后来和陈某就熟悉了。2012年初红鑫公司资金紧张，经营中的负债还继续经营需要资金都需要解决，因为年底了银行贷不出款来，我就找陈某帮忙贷款两三千万，陈某也乐意帮忙。因为当时土地证和营业执照上的名字不符，陈某就说不用抵押你们的土地了，我给你们联系。后来又找了陈某几次，他说联系到一家典当行，利息三分多，陈某就带我和粮食局的王某到了米老板的典当行，米老板说对我不熟悉不贷款给我。回来后，我又找陈某帮我想办法，陈某答应联系。过了一段时间陈某说贷款的事联系好了，按时还款就行，米老板不认识你，你过来做个担保。红鑫公司的会计段某某拿的公章和我去米老板那里签的抵押担保借款合同。陈某打电话通知我去典当行办借款手续，去了后我在我在合同担保的地方签字盖章，为什么以直属站的名义我也不清楚，扣除利息后，最后进账不到两千万，这笔进入红鑫公司的账用于清偿债务，陈某说账目不要体现出贷款公司，我就安排段某某以我女朋友王琦的名字记的往来账。后来还过七八百万，我安排财务给典当行还的。除这两千万外红鑫公司和直属站没有经济往来，与陈某也没有往来，我的方霖公司与陈某也没有往来。 2011年12月2日红鑫公司给陈某卡上打了10万元，那是我找陈某贷款时，陈某说需要向行政部门交部分手续费，等行政部门有了正式发票后我再拿回来。手续费具体数目没说，发票至今也没有拿回来。红鑫公司记账凭证上的名字是我本人签的。2013年至2014年的时候忻府区农发行行长王利斌和我说陈某单位有一笔补贴还没下来，需要向我公司借47万元，王利斌给了我一个陈某单位的银行账户，我安排段某某给那个账户打款47万元，至今未还。 （2）第二次讯问笔录供述：这笔钱是红鑫公司的钱，是由会计段某某打给陈某的，第一次给打了10万元后，陈某说不够让再打点，省得以后麻烦，用不了的话再退，给你正规发票，我就又安排打了10万元。这20万元在红鑫公司账目上是以付方霖公司借款的方式记的账，方霖公司出具了收据但实际没收到这20万元，也没这20万元的借贷业务，就是为了给陈某处理这20万元才这样记的账，为了配合红鑫公司出具的空收据。方霖公司是我自己的公词，红鑫公司资金周转不开的话我就从方霖公司给红鑫公司借款，方霖的会计是刘某和张海青。 讯问笔录摘要： 问：2011年12月2日、5日山西红鑫生物工程有限公司（以下简称红鑫公司）段某某给户名为陈某，卡号为：62×××19，分别存入现金10万元是怎么回事？ 答：2011年12月份为了偿还我接手红鑫公司之前的债务，我找陈某商量给红鑫公司贷款的事，陈某说需要花些行政费用，包括评估费等，我问他什么是行政费用，他说你不要管什么费用，完了给你发票。他当时说行政费用要个十来万，要不够的话你再给我打，多退少补，贷不出款就全部退回。我为了尽快贷出款，就安排红鑫公司的财务人员给陈某把那笔钱打过去了。 问：给陈某打了那20万元至贷出款来间隔多长时间？ 答：一个来月。 问：你为什么要安排红鑫公司的财务人员给陈某个人卡上打20万元？ 答：陈某说贷款需要支付行政费用，总不能你们贷款我给你们出行政费用吧，我为了贷出款来就安排财务人员给陈某打款了。 问：那笔20万元红鑫公司在账务上是怎么处理的？ 答：当时陈某说我是公务人员，红鑫公司给我个人卡上打的这笔钱你们账上体现出来不好，你看账务上怎么处理吧。后来我就以还山东方霖食品有限公司（简称方霖公司）借款的方式安排财务人员将给陈某的这20万元在红鑫公司的财务上下的胀。 问：（出示编号为0232号的红鑫公司记账凭证中2011年12月31日领款申请单、收据）这支领款单上付方霖公司，用途：还借款，金额：63万元，公司领导栏有周志华签名是怎么回事？ 答：2011年12月2日、5日这两支收据就是为了给陈某处理那20万元的记账凭证。 这笔钱是红鑫公司的钱，是由会计段某某打给陈某的，第一次给打了10万元后，陈某说不够让再打点，省的以后麻烦，用不了的话我在退给了，给你正规发票，我就又安排打了10万元。这20万元在红鑫公司账目上是以付方霖公司借款的方式记的账，方霖公司出具了收据但实际没有收到这20万元，也没有这20万元的借贷业务，就是为了给陈某处理这20万元才这样记的账，为了配合红鑫公司出具的空收据。方霖公司是我自己的公司，红鑫公司资金周转不开的话我就从方霖公司给红鑫公司借款，方霖的会计是刘某和张海青。 （3）第三次讯问笔录内容：2011年12月份左右，红鑫公司周转困难，当时忻府区粮食局局长陈某在红鑫公司维稳，处理上访问题，我公司就找陈某看能不能贷款公司贷2000万，缓解公司资金压力，陈某说我给你看看有没有合适的。过了几天陈某带着我去了米王龙那里，米某某说他不认识我不给我贷，后来我就走了，过了几天，我又找到陈某，让他再想想办法，利息高点也行，他说在给我联系。过了一段时间后，陈某通知我去米某某那里办理借款手续，我带着公司的段某某去了米某某那里签了抵押担保贷款合同。贷了2000万，月息三分三，扣除利息后，到账1934万元。这笔钱贷好后打入公司账上和段某某的个人卡上，段某某的卡也是公司指定的卡。在贷款前陈某就和我说红鑫公司收到款后，不要在财务上体现出借款人来，我就安排财务人员记成借王琦的借款了。向米某某借这2000万元是陈某和米某某联系的，在签抵押担保借款合同的时候我没注意借款人是谁，红鑫公司是担保方，借款前陈某就和我联系好了，手续办好后就是我用钱，我以为是借款方是陈某的朋友，我虽然是担保人，但也可以用这笔钱。签完合同后进行了公证，我本人在公证书上签的字，我让红鑫公司支付了借这笔钱过程中产生的土地评估费、他权费、公证费等费用。 红鑫公司给陈某就打了20万，当初借款时陈某说，向个人借款我们公司需要支付“行政费”，比如评估费等，我就安排段某某给陈某打了10万元，过了几天陈某说那10万元不够，你再打些，我又安排段某某给陈某打了10万。打这20万元时借款的事还在运作商谈，土地评估费、他权费、公证费等还没有产生，产生后我给陈某打电话说行政费用我已经打给你了怎么还要我出，陈某说也在外面等回去后在说，说你不用担心，就算我借你的，年底了事情也多，到时候多退少补就是了。 （4）第四次讯问内容：编号为0232号记账凭证，63万中的20万给了陈某，剩下的我个人正常开支和归还一些红鑫的欠款。这些钱没有给方霖公司，记的就是虚账，跟方霖公司没有关系。至于方霖的收据，是我给刘某打电话后，刘某和段某某联系的，然后刘某出个收据入红鑫公司的账。2001年把我的股份转给魏某和张红梅，主要是考虑到当时企业上访严重，怕被查封我的股份，再一个原因就是为了方便以后以魏某和张红梅的名义出去融资。2012年我在山东谈好一笔6000万元的贷款，对方要看我拥有多少股份，就又把股份转回到我名下了。拿了米某某我借款后大概还了700万元左右，以淀粉抵账500万元，现金200万元，具体数字和时间记不清了，以账上记载为准，这些在账上体现减王琦的借款，备注米某某。 （5）第五次讯问笔录内容：我接手红鑫公司以后，陈某在公司没有集资款，财务人员也没有向我汇报过，账上没有陈某的名字，红鑫公司并不欠陈某的钱，我不清楚他亲戚有没有集资款。给陈某打这20万元以后，后来跟他提过一两次．把钱算一下，他说回头再算吧，我人生地不熟的，陈某又是领导，还是驻企业维稳小组组长也不好意思再多问。 讯问笔录节选： 问：陈某在红鑫生物工程有没有集资款？ 答：一直也没有，我接手红鑫公司后没有。 问：你们财务人员是否跟你汇报过陈某在红鑫公司有没有集资款。 答：没有，我不知道 问：你接手红鑫公司以后，陈某有没有找你要过集资款？ 答：账上没有陈某的名字，红鑫公司并不欠陈某的钱。 问：陈某的亲戚有没有在红鑫公司集资过？ 答：我不清楚，我只看账，账上不知道谁是谁的亲戚。 但是陈某跟我说过，他朋友在红鑫公司有集资款，要我好好干，不要辜负他朋友对企业的帮助和支持，企业干好了把钱还给人家，不要把钱损失了。 以上证据经过当庭质证的相关证据予以证实。 综合分析以上证据，关于公诉机关指控的第一起犯罪事实，红鑫公司会计段某某在被告人周志华的安排下，分两笔的将20万元打到陈某的个人账户上，并且在账务上以偿还方霖公司借款已做处理。周志华先期供述是支付陈某办理两千万贷款的行政费用，后期供述是偿还陈某的集资款，陈某供述是退还自己的集资款，二被告的供述与查明的事实不符，公诉机关指控的单位行贿罪名成立。关于公诉机关指控的第二起犯罪事实，红鑫公司会计段某某证明，红鑫公司收到款项两千万，有一千万是分两笔打到自己的个人账户上，有一千万是分两笔钱打到公司农发行基本账户上。是周志华安排自己办理，钱是香江饭店打来的，记得是王琦的借款，借款人是红鑫公司。款打回后大部分用于红鑫公司的运营，付了部分工程款还有部分付了职工工资。证人刘某某证实在陈某的安排下，用直属站土地作抵押从米某某处贷款2千万元，分两笔打到红鑫公司的账户和段某某个人的卡上各一千万元的事实。并在抵押贷款时见过周志华，贷出款供周志华使用。王某的证言证实直属库向米某某公司贷款，红鑫公司担保，由王某配合办理手续，费用由红鑫公司支付，借款由红鑫公司偿还，但显示的是直属库。米某某的证言证实直属库借款供红鑫公司使用，并且还款八百余万元的事实。陈某供述2011年底，红鑫职工上访，周志华提出让帮助周转资金，柳罗伟让我去找米某某贷款。因红鑫公司的资产经粮食局申请被忻府区法院冻结不能抵押，（忻府区出具证明未查封红鑫任何财产）陈某便安排刘某某，王某以直属库的资产做抵押向米某某借款2千万，并由红鑫公司作为担保并负责还款。被告人周志华供述为了处理上访问题及公司运营自己向陈某提出帮忙周转资金，陈某便带其去和米某某协商，因米某某不认识自己不贷给自己款。过后又请陈某给自己想办法。过了一段时间陈某让自己去办手续，自己带会计去米某某处签订担保贷款合同，贷款二千万。向米某某借这二千万元是陈某和米某某联系的，在签抵押担保借款合同的时候我没注意借款人是谁，红鑫公司是担保方，自己认为钱就是陈某帮忙给自己贷的。办贷款手续的钱也是自己出的，并且还款八百余万元的事实。综上证据证明周志华在直属库从米某某处贷款，红鑫公司做担保，贷款供红鑫公司使用过程中周志华是知情的，并且贷款由红鑫公司偿还。公诉机关的指控不能成立。 本院认为，被告周志华作为红鑫公司的法人为贷款2千万寻求陈某的帮助，安排会计段某某分两次给陈某个人卡内打款共计20万元。并以偿还方霖公司借款下账处理。已构成单位行贿罪。被告人周志华退还陈某集资款的辩解意见与查明的事实不符，不予采纳。被告人周志华伙同陈某挪用公款2千万系共同犯罪，周志华在共同犯罪中所起的作用小，系从犯。辩护人所提辩护意见依据《中华人民共和国刑法》第三百九十三条之规定，判决如下： 一、（2被告单位山西红鑫生物有限公司，犯单位行贿罪判处罚金五万元； 二、（2被告单位山西红鑫生物有限公司法人代表周志华犯单位行贿罪，判处有期徒刑六个月； 三、（2被告周志华犯挪用公款罪，判处有期徒刑一年，数罪并罚，决定合并执行有期徒刑一年三个月。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长马丽珍 代理审判员张利春 代理审判员梅雪峰 二〇一六年四月十四日 书记员赵志琴","writId":"032797c7197f2a844407793990be2534869","writName":"周志华单位行贿罪、挪用公款罪一审刑事判决书"}
