{"ajId":"c9a402e8-924a-485c-89f0-f40b1ed0e1c4","ajName":"姜凯容留他人吸毒一案","ajjbqk":" 安徽省桐城市人民检察院指控： 1、2018年9月9日晚上，被告人姜凯自己出资300元钱购买冰毒，后同朱某、刘某、徐某在其位于安庆市大观区龙山路家中将购买的冰毒吸食。 2、2018年9月13日晚上，徐某出资300元钱购买冰毒，后同被告人姜凯、朱某、刘某在姜凯位于安庆市大观区龙山路家中将购买的冰毒吸食。 公诉机关认为：被告人姜凯先后两次容留多人在其住所吸毒，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，应当以容留他人吸毒罪追究其刑事责任。被告人姜凯到案后，如实供述犯罪事实，具有《中华人民共和国刑法》第六十七条第三款规定的情节。建议对被告人姜凯判处有期徒刑十个月至十二个月，并处罚金人民币六千元至八千元。特提起公诉，请法院依法判处。 被告人姜凯对起诉书指控的犯罪事实和罪名无异议，表示自愿认罪认罚。 被告人姜凯的辩护人提出的辩护意见如下：对起诉书指控的犯罪事实和罪名无异议。1、被告人姜凯具有坦白情节。2、被告人自愿认罪。3、被告人主观恶性较小，造成的社会危害性不大，没有为谋取非法利益而容留他人吸毒。4、被告人长期患病，其母亲已退休，需要被告人赡养。建议对被告人从轻或者减轻处罚。 经审理查明：被告人姜凯先后两次容留他人在其家中吸食毒品，具体事实如下： 1、2018年9月9日晚上，被告人姜凯自己出资300元钱购买冰毒，后同朱某、刘某、徐某在其位于安庆市大观区龙山路家中将购买的冰毒吸食。 2、2018年9月13日晚上，徐某出资300元钱购买冰毒，后同被告人姜凯、朱某、刘某在姜凯位于安庆市大观区龙山路家中将购买的冰毒吸食。 上述事实，被告人姜凯在开庭审理时亦无异议，且有被告人姜凯的供述与辩解；证人朱某、刘某、徐某的证言；辨认笔录；户籍证明、归案经过、认罪认罚承诺书、行政处罚决定书、社区戒毒决定书等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人姜凯先后两次容留多人在其住处吸食毒品，其行为构成了容留他人吸毒罪。公诉机关对其指控罪名成立。被告人姜凯归案后如实供述犯罪事实，系坦白，依法可以从轻处罚，故对辩护人此节辩护意见予以采纳。对辩护人提出的姜凯容留他人吸毒未谋取非法利益，其社会危害性不大的辩护意见，经查，容留他人吸毒罪主观上并非要求谋取非法利益，被告人姜凯两次均容留多人在其家中吸食毒品，其行为具有一定的社会危害性，故对辩护人此节辩护意见不予采纳。被告人姜凯自愿认罪认罚，可以依法从宽处罚。根据《中华人民共和国刑法》第三百五十四条、第四十五条、第四十七条、第五十二条、第六十七条第三款；《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条和《中华人民共和国刑事诉讼法》第十五条、第二百条之规定，判决如下：","pjjg":" 被告人姜凯犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一八年九月二十二日起至二〇一九年四月二十一日止。罚金限于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。","qw":"安徽省桐城市人民法院 刑事判决书 （2019）皖0881刑初15号 公诉机关安徽省桐城市人民检察院。 被告人姜凯，男，汉族，1981年5月22日出生，安徽省安庆市人，大学本科，安徽黄梅戏职业技术学院保卫科职工，现住安徽省安庆市大观区。2015年6月2日因吸毒被安庆市公安局迎江分局罚款五百元；2015年10月9日因吸毒、向他人提供毒品的违法行为被桐城市公安局行政拘留六日，同时责令社区戒毒三年。因涉嫌犯容留他人吸毒罪于2018年9月22日被桐城市公安局刑事拘留，同月30日经桐城市人民检察院批准逮捕，同日由桐城市公安局执行逮捕，现羁押于桐城市看守所。 辩护人尹伟，安徽恒物律师事务所律师。 安徽省桐城市人民检察院以桐检刑诉［2018］283号起诉书指控被告人姜凯犯容留他人吸毒罪，于2019年1月2日向本院提起公诉。安庆市中级人民法院指定本院依照刑事第一审程序进行审理。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。桐城市人民检察院指派检察员王佩出庭支持公诉。被告人姜凯及其辩护人尹伟到庭参加了诉讼。本案现已审理终结。 安徽省桐城市人民检察院指控： 1、2018年9月9日晚上，被告人姜凯自己出资300元钱购买冰毒，后同朱某、刘某、徐某在其位于安庆市大观区龙山路家中将购买的冰毒吸食。 2、2018年9月13日晚上，徐某出资300元钱购买冰毒，后同被告人姜凯、朱某、刘某在姜凯位于安庆市大观区龙山路家中将购买的冰毒吸食。 公诉机关认为：被告人姜凯先后两次容留多人在其住所吸毒，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，应当以容留他人吸毒罪追究其刑事责任。被告人姜凯到案后，如实供述犯罪事实，具有《中华人民共和国刑法》第六十七条第三款规定的情节。建议对被告人姜凯判处有期徒刑十个月至十二个月，并处罚金人民币六千元至八千元。特提起公诉，请法院依法判处。 被告人姜凯对起诉书指控的犯罪事实和罪名无异议，表示自愿认罪认罚。 被告人姜凯的辩护人提出的辩护意见如下：对起诉书指控的犯罪事实和罪名无异议。1、被告人姜凯具有坦白情节。2、被告人自愿认罪。3、被告人主观恶性较小，造成的社会危害性不大，没有为谋取非法利益而容留他人吸毒。4、被告人长期患病，其母亲已退休，需要被告人赡养。建议对被告人从轻或者减轻处罚。 经审理查明：被告人姜凯先后两次容留他人在其家中吸食毒品，具体事实如下： 1、2018年9月9日晚上，被告人姜凯自己出资300元钱购买冰毒，后同朱某、刘某、徐某在其位于安庆市大观区龙山路家中将购买的冰毒吸食。 2、2018年9月13日晚上，徐某出资300元钱购买冰毒，后同被告人姜凯、朱某、刘某在姜凯位于安庆市大观区龙山路家中将购买的冰毒吸食。 上述事实，被告人姜凯在开庭审理时亦无异议，且有被告人姜凯的供述与辩解；证人朱某、刘某、徐某的证言；辨认笔录；户籍证明、归案经过、认罪认罚承诺书、行政处罚决定书、社区戒毒决定书等证据予以证实，足以认定。 本院认为：被告人姜凯先后两次容留多人在其住处吸食毒品，其行为构成了容留他人吸毒罪。公诉机关对其指控罪名成立。被告人姜凯归案后如实供述犯罪事实，系坦白，依法可以从轻处罚，故对辩护人此节辩护意见予以采纳。对辩护人提出的姜凯容留他人吸毒未谋取非法利益，其社会危害性不大的辩护意见，经查，容留他人吸毒罪主观上并非要求谋取非法利益，被告人姜凯两次均容留多人在其家中吸食毒品，其行为具有一定的社会危害性，故对辩护人此节辩护意见不予采纳。被告人姜凯自愿认罪认罚，可以依法从宽处罚。根据《中华人民共和国刑法》第三百五十四条、第四十五条、第四十七条、第五十二条、第六十七条第三款；《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条和《中华人民共和国刑事诉讼法》第十五条、第二百条之规定，判决如下： 被告人姜凯犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一八年九月二十二日起至二〇一九年四月二十一日止。罚金限于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。 审判员黎俊秀 二〇一九年一月十一日 书记员鲍黎蕾 附相关法条： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照《中华人民共和国刑法》第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； （二）二年内多次容留他人吸食、注射毒品的； （三）二年内曾因容留他人吸食、注射毒品受过行政处罚的； （四）容留未成年人吸食、注射毒品的； （五）以牟利为目的容留他人吸食、注射毒品的； （六）容留他人吸食、注射毒品造成严重后果的； （七）其他应当追究刑事责任的情形。 向他人贩卖毒品后又容留其吸食、注射毒品，或者容留他人吸食、注射毒品并向其贩卖毒品，符合前款规定的容留他人吸毒罪的定罪条件的，以贩卖毒品罪和容留他人吸毒罪数罪并罚。 容留近亲属吸食、注射毒品，情节显著轻微危害不大的，不作为犯罪处理；需要追究刑事责任的，可以酌情从宽处罚。 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实愿意接受处罚的，可以依法从宽处理。 第二百条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"058cff4f31c9c78e6f1e08080b162bfe8a6","writName":"姜凯容留他人吸毒一审刑事判决书"}
