{"ajId":"a852815f-edac-47bb-bb3a-6dbfde978c2a","ajName":"江勇容留他人吸毒一案","ajjbqk":" 福州市晋安区人民检察院指控，2017年4月2日1时许，民警在福州市台江区河下义洲新区长寿园某复式房一楼的一房间内抓获被告人江勇和吸毒人员江某、张某，现场提取到简易吸毒工具冰壶一个。经尿液检测，上述三人的尿液均呈毒品冰毒阳性。经查，福州市台江区河下义洲新区长寿园某复式房为被告人江勇所有，其于2017年3月30日晚、3月31日晚、4月1日晚，三次容留张某、江某、林某，一起在该复式房一楼其本人卧室内吸食毒品冰毒。经鉴定，从被告人江勇等人吸食毒品的房间里提取到的冰壶内检出甲基苯丙胺成分。 针对上述指控，公诉机关提供了相应的证据。 公诉机关认为，被告人江勇多次容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。 被告人江勇在庭审中辩称2017年3月30日当天他没有看见林某在其房间吸毒，只是感觉到林某吸毒了，另外张某只是在他房间玩游戏并未吸毒；3月31日晚上他弟弟江某只是在他房间内玩游戏，因他当时睡着了不清楚张某、林某有否到过他的房间。 经审理查明，2017年3月30日晚、3月31日晚、4月1日晚，被告人江勇在其位于福州市台江区河下义洲新区长寿园某复式房家中一楼的一房间内，三次容留张某、江某、林某一起吸食毒品。2017年4月2日1时许，公安机关在福州市台江区河下义洲新区长寿园某复式房一楼的一房间内抓获被告人江勇及吸毒人员江某、张某，现场提取到简易吸毒工具冰壶一个。经鉴定，从被提取到的吸毒工具冰壶内检出甲基苯丙胺成分。经尿液检测，被告人江勇及吸毒人员江某、张某尿液检测结果均呈毒品冰毒阳性。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、提取笔录及扣押物品文件清单，证明公安机关于2017年4月2日凌晨在福州市台江区河下义洲新区长寿园某复式房内提取到吸毒工具冰壶一个。 2、证人江某的证言，证明他是江勇的弟弟，2017年3月30日晚他暂住他哥哥江勇位于台江区长寿园小区某复式楼家中一楼的房间里；当晚23时许，他在房间里玩游戏时看见租住在他哥哥家二楼的一名男子林某带着张某也来到一楼的房间内，没过多久张某、林某及他哥哥江勇就在一旁用简易吸毒工具轮流吸食毒品，之后他也顺手将瓶子拿来吸食了四五口。2017年3月31日23时许，张某和林某都在他哥哥的房间内，他和张某、江勇轮流用冰壶吸食毒品，但这一次他没注意到林某是否有吸食毒品，当时他哥哥江勇还让他不要“玩”，但他没有听。2017年4月1日22时许，张某、林某和他哥哥江勇又在房间内轮流吸食毒品，他也吸了几口，之后林某有事就先行离开了，接着警察就到了现场将他哥哥江勇、张某和他抓获了。 3、证人张某的证言，证明2017年3月30日23时许，他到福州市台江区长寿园内林某的暂住处，之后林某就带他到江勇、江某所在一楼的房间，他就看见房间内有一个用矿泉水瓶制成的冰壶，接着林某就从口袋里拿出一小袋的毒品冰毒，简单操作后他和江勇、林某、江某就在一起轮流吸食冰毒。2017年3月31日23时许，他又在上述地点和江勇、江某、林某一起吸食冰毒。2017年4月1日21时许，他和江勇、江某、林某在上述地点又再次吸食了冰毒。福州市台江区长寿园某单元是江勇的房子，林某是租住在该套房子内的。 4、被告人江勇在公安侦查阶段的供述，证明2017年3月30日白天，他弟弟因和家人吵架就暂住到了他位于福州市台江区长寿园小区某复式楼的家中，当晚23时许，他楼上的租客林某带着张某也来到他在一楼的房间内，他们几个就在一起聊天玩游戏，简易吸毒工具冰壶就放在他背后的桌子上，因他比较困了，就起身拿起冰壶吸了几口冰毒，过后半个小时他感觉到江某拿起了冰壶也想吸食冰毒，他很反感，就没有看江某有否去吸食冰毒，因当时他吸食冰毒后人感觉是眩晕的，就没有注意林某和张某是否也在现场吸食冰毒。2017年3月31日，他和他弟弟在房间内玩游戏，期间他拿起冰壶吸食了几口冰毒，然后就继续玩游戏，当时他没有注意他弟弟江某有否吸食冰毒，因当天他吸食冰毒后人都是迷糊的，也没有注意到当天林某和张某有否来他房间。2017年4月1日中午，当时他和江某在房间内玩游戏，期间张某到他房间让他帮忙充值游戏，他就看到张某拿起他放在桌子上的冰壶吸食了几口冰毒后就离开了；当晚21时许，张某和林某先后来到他房间，聊了一会儿关于游戏的事情后，好像林某有事就先行离开了，房间内就剩下他和江某、张某三人在闲聊，次日凌晨警察就进入房间将他们三人带走了。 5、尿液现场检测报告书，证明被告人江勇及江某、张某三人的尿液检测结果均呈毒品冰毒阳性。 6、福建正中司法鉴定所［2017］毒检字第120号毒品定性司法鉴定检验报告书，证明所送检江勇冰壶中检测出甲基苯丙胺成分。 7、现场勘验笔录、现场图及现场照片，证明本案吸食毒品的现场概况。 认定全案的还有以下证据： 1、户籍证明，证明被告人江勇的身份情况 2、抓获经过，证明被告人江勇的到案情况。 3、行政处罚决定书，证明被告人江勇于2016年8月26日因吸食冰毒被福州市公安局台江分局处以行政拘留十五日。 以上证据来源合法，各证据间能够相互印证，并经庭审举证、质证，可以作为本案的定案依据。 ","cpfxgc":"本院认为，被告人江勇违反国家禁毒法规，多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人江勇关于2017年3月30日当天他没有看见林某在其房间吸毒，只是感觉到林某吸毒了，另外张某只是在他房间玩游戏并未吸毒，以及3月31日晚上他弟弟江某只是在他房间内玩游戏，因他当时睡着了不清楚张某、林某有否到过他的房间的辩解，与查明的事实不符，理由不成立，不予采纳。据此，根据被告人江勇的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第三百五十四条、第五十三条之规定，判决如下：","pjjg":" 被告人江勇犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月2日起至2018年10月1日止。罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市晋安区人民法院 刑事判决书 （2017）闽0111刑初456号 公诉机关福州市晋安区人民检察院。 被告人江勇，男，1977年7月13日出生于福建省福州市，汉族，小学文化，无固定职业，经常居住地福建省福州市台江区，户籍地福建省福州市台江区。2016年8月26日因吸食毒品被福州市公安局台江分局处以行政拘留十五日。因本案于2017年4月2日被福州市公安局晋安分局刑事拘留，同年5月9日被逮捕。现羁押于福州市第一看守所。 福州市晋安区人民检察院以晋检诉刑诉［2017］460号起诉书指控被告人江勇犯容留他人吸毒罪，于2017年8月2日向本院提起公诉。福州市中级人民法院指定本案由本院管辖。本院依法组成合议庭，公开开庭审理了本案。福州市晋安区人民检察院指派检察员沈英华、书记员郭胜兰出庭支持公诉。被告人江勇到庭参加了诉讼。现已审理终结。 福州市晋安区人民检察院指控，2017年4月2日1时许，民警在福州市台江区河下义洲新区长寿园某复式房一楼的一房间内抓获被告人江勇和吸毒人员江某、张某，现场提取到简易吸毒工具冰壶一个。经尿液检测，上述三人的尿液均呈毒品冰毒阳性。经查，福州市台江区河下义洲新区长寿园某复式房为被告人江勇所有，其于2017年3月30日晚、3月31日晚、4月1日晚，三次容留张某、江某、林某，一起在该复式房一楼其本人卧室内吸食毒品冰毒。经鉴定，从被告人江勇等人吸食毒品的房间里提取到的冰壶内检出甲基苯丙胺成分。 针对上述指控，公诉机关提供了相应的证据。 公诉机关认为，被告人江勇多次容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。 被告人江勇在庭审中辩称2017年3月30日当天他没有看见林某在其房间吸毒，只是感觉到林某吸毒了，另外张某只是在他房间玩游戏并未吸毒；3月31日晚上他弟弟江某只是在他房间内玩游戏，因他当时睡着了不清楚张某、林某有否到过他的房间。 经审理查明，2017年3月30日晚、3月31日晚、4月1日晚，被告人江勇在其位于福州市台江区河下义洲新区长寿园某复式房家中一楼的一房间内，三次容留张某、江某、林某一起吸食毒品。2017年4月2日1时许，公安机关在福州市台江区河下义洲新区长寿园某复式房一楼的一房间内抓获被告人江勇及吸毒人员江某、张某，现场提取到简易吸毒工具冰壶一个。经鉴定，从被提取到的吸毒工具冰壶内检出甲基苯丙胺成分。经尿液检测，被告人江勇及吸毒人员江某、张某尿液检测结果均呈毒品冰毒阳性。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、提取笔录及扣押物品文件清单，证明公安机关于2017年4月2日凌晨在福州市台江区河下义洲新区长寿园某复式房内提取到吸毒工具冰壶一个。 2、证人江某的证言，证明他是江勇的弟弟，2017年3月30日晚他暂住他哥哥江勇位于台江区长寿园小区某复式楼家中一楼的房间里；当晚23时许，他在房间里玩游戏时看见租住在他哥哥家二楼的一名男子林某带着张某也来到一楼的房间内，没过多久张某、林某及他哥哥江勇就在一旁用简易吸毒工具轮流吸食毒品，之后他也顺手将瓶子拿来吸食了四五口。2017年3月31日23时许，张某和林某都在他哥哥的房间内，他和张某、江勇轮流用冰壶吸食毒品，但这一次他没注意到林某是否有吸食毒品，当时他哥哥江勇还让他不要“玩”，但他没有听。2017年4月1日22时许，张某、林某和他哥哥江勇又在房间内轮流吸食毒品，他也吸了几口，之后林某有事就先行离开了，接着警察就到了现场将他哥哥江勇、张某和他抓获了。 3、证人张某的证言，证明2017年3月30日23时许，他到福州市台江区长寿园内林某的暂住处，之后林某就带他到江勇、江某所在一楼的房间，他就看见房间内有一个用矿泉水瓶制成的冰壶，接着林某就从口袋里拿出一小袋的毒品冰毒，简单操作后他和江勇、林某、江某就在一起轮流吸食冰毒。2017年3月31日23时许，他又在上述地点和江勇、江某、林某一起吸食冰毒。2017年4月1日21时许，他和江勇、江某、林某在上述地点又再次吸食了冰毒。福州市台江区长寿园某单元是江勇的房子，林某是租住在该套房子内的。 4、被告人江勇在公安侦查阶段的供述，证明2017年3月30日白天，他弟弟因和家人吵架就暂住到了他位于福州市台江区长寿园小区某复式楼的家中，当晚23时许，他楼上的租客林某带着张某也来到他在一楼的房间内，他们几个就在一起聊天玩游戏，简易吸毒工具冰壶就放在他背后的桌子上，因他比较困了，就起身拿起冰壶吸了几口冰毒，过后半个小时他感觉到江某拿起了冰壶也想吸食冰毒，他很反感，就没有看江某有否去吸食冰毒，因当时他吸食冰毒后人感觉是眩晕的，就没有注意林某和张某是否也在现场吸食冰毒。2017年3月31日，他和他弟弟在房间内玩游戏，期间他拿起冰壶吸食了几口冰毒，然后就继续玩游戏，当时他没有注意他弟弟江某有否吸食冰毒，因当天他吸食冰毒后人都是迷糊的，也没有注意到当天林某和张某有否来他房间。2017年4月1日中午，当时他和江某在房间内玩游戏，期间张某到他房间让他帮忙充值游戏，他就看到张某拿起他放在桌子上的冰壶吸食了几口冰毒后就离开了；当晚21时许，张某和林某先后来到他房间，聊了一会儿关于游戏的事情后，好像林某有事就先行离开了，房间内就剩下他和江某、张某三人在闲聊，次日凌晨警察就进入房间将他们三人带走了。 5、尿液现场检测报告书，证明被告人江勇及江某、张某三人的尿液检测结果均呈毒品冰毒阳性。 6、福建正中司法鉴定所［2017］毒检字第120号毒品定性司法鉴定检验报告书，证明所送检江勇冰壶中检测出甲基苯丙胺成分。 7、现场勘验笔录、现场图及现场照片，证明本案吸食毒品的现场概况。 认定全案的还有以下证据： 1、户籍证明，证明被告人江勇的身份情况 2、抓获经过，证明被告人江勇的到案情况。 3、行政处罚决定书，证明被告人江勇于2016年8月26日因吸食冰毒被福州市公安局台江分局处以行政拘留十五日。 以上证据来源合法，各证据间能够相互印证，并经庭审举证、质证，可以作为本案的定案依据。 本院认为，被告人江勇违反国家禁毒法规，多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人江勇关于2017年3月30日当天他没有看见林某在其房间吸毒，只是感觉到林某吸毒了，另外张某只是在他房间玩游戏并未吸毒，以及3月31日晚上他弟弟江某只是在他房间内玩游戏，因他当时睡着了不清楚张某、林某有否到过他的房间的辩解，与查明的事实不符，理由不成立，不予采纳。据此，根据被告人江勇的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第三百五十四条、第五十三条之规定，判决如下： 被告人江勇犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月2日起至2018年10月1日止。罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长岳亮 审判员宋瑞楠 人民陪审员郑宝团 二〇一七年十月二十五日 书记员杨晓琳 附：本案适用的相关法律条款 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"009621e7359fe3672139934aa3e342bd611","writName":"江勇容留他人吸毒一审刑事判决书"}
