{"ajId":"7c2e558d-eb27-4a50-870c-4b06fff0172e","ajName":"辛某某掩饰、隐瞒犯罪所得罪一案","ajjbqk":" 古蔺县人民检察院指控： 2013年7月份左右，被告人辛某某经人介绍，在德耀镇黄荆乡公路旁，向一名陌生男子购买了一辆无合法手续的红色钱江金刚150型二轮摩托车。经查证，该摩托车系郭某某于2013年5月28日在叙永县分水镇被盗车辆。经鉴定，该摩托车价值人民币5427元。现该车已发还被害人。 2013年12月，辛某某以购买赃车为目的，经高某某介绍后，在古蔺镇飞龙村一人户家里，向一名陌生男子购买了一辆黑色本菱牌踏板摩托车。经查证，该摩托车系陈某某于2013年12月4日在古蔺镇玉田村被盗车辆。经鉴定，该摩托车价值人民币2880元。现该车已发还被害人。 公诉机关认为，被告人辛某某的行为已触犯《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。并向本院提交相应的证据证实，提请本院依法判处。 被告人辛某某在开庭审理过程中对指控的犯罪事实无异议，但提出在古蔺镇派出所供述时被公安人员打耳光，侦查人员在看守所对其讯问是合法进行的，其所作供述客观真实。 经审理查明的事实与公诉机关指控的事实一致。 上述事实，有公诉机关当庭出示并经质证的以下证据予以证实： 1、古蔺县公安局刑事侦查大队城区中队受案登记表，古蔺县公安局立案决定书，对被告人采取强制措施的相关法律文书，提讯证，归案情况说明等证实本案案件来源合法及被告人辛某某的到案情况。 2、户籍证明材料，证实被告人辛某某的身份情况。 3、证人钟某某的证言，证实其在辛某某处以2000元价格购买了一辆摩托车，辛某某告诉钟某某该车是黑车。 4、证人高某某的证言，证实高某某又叫王某某，辛某某问过高某某哪里可以买到黑车，黑车就是偷来卖的摩托车，高某某就介绍“陈某甲”给辛某某，“陈某甲”曾留电话给高某某说如果有人要买摩托车就打电话，辛某某就电话联系“陈某甲”，过了一会儿，“陈某甲”就骑车到高某某的店子，后来“陈某甲”就骑载辛某某看摩托车去了，之后，辛某某到高某某的店子把买车的1300元交给高某某，过了两三天“陈某甲”到高某某的店子，高某某就把这1300元交给“陈某甲”。 5、被害人郭某某的陈述，证实其被盗的是一辆红色钱江牌QJ150-23型架子摩托车，发动机号是1318833，大架号码是LBBPEKP09BB697316。 6、被害人陈某某的陈述，证实其被盗的是一辆黑色本菱HL150-5摩托车，发动机号是120580214，大架号是LLAPCK503C8000866。 7、被告人辛某某的供述，证实在2013年7月左右，在“刘某某”家里打牌认识一个男的，再次碰到打牌认识的那个男的时，辛某某就问那个男的哪儿有偷来的车子卖，打牌认识的那个男的就告诉辛某某一个电话号码，辛某某就主动打这个电话联系买车，以2200元价格谈好后，在德耀到黄荆的公路旁，在电话联系的这名陌生男子手中买了一辆摩托车，该车没有合法手续，是一辆红色钱江金刚牌150型二轮摩托车。 2013年12月，辛某某问高某某哪里买的到被偷的摩托车，高某某就给辛某某一个电话号码，辛某某就打这个电话联系买车，电话联系的这个人在古蔺镇飞龙村住，辛某某到这个人家里看了摩托车后，联系钟某某是否要买，钟某某答复要买，辛某某就让钟某某打2000元给自己，之后，辛某某拿了1300元给高某某，钱给了后当天辛某某就到古蔺镇飞龙村那户人家里把摩托车骑走了，该摩托车是黑色的。 8、辨认笔录，证实是辛某某卖黑车给钟某某，是高某某介绍辛某某买被盗摩托车。 9、扣押决定书，扣押清单，发还清单，证实扣押辛某某的摩托车为红色钱江金刚150型普通二轮摩托车，发动机号1318833，大架号LBBPEKP09BB697316；扣押钟某某的摩托车为黑色本菱HL150-5，发动机号120580214，大架号LLAPCK503C8000866；这两辆摩托车已分别退还给被害人。 10、机动车销售统一发票，古蔺县公安局鉴定聘请书，古蔺县价格认证中心价格鉴定意见书，鉴定意见通知书，证实红色钱江金刚150型普通二轮摩托车经鉴定价值人民币5427元，黑色本菱HL150-5摩托车价值人民币2880元。 上述证据经庭审质证、认证，均合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人辛某某明知是赃车而购买，其行为构成掩饰、隐瞒犯罪所得罪，应予刑事处罚。公诉机关指控本案事实和罪名成立，适用法律适当，本院予以支持。被告人辛某某虽提出在古蔺镇派出所供述时被公安人员打耳光，但其确认侦查人员在看守所对其讯问是合法进行的，其所作供述也客观真实，故无需进行非法证据排除。被告人辛某某在案发后如实供述自己的罪行，可以从轻处罚。综合本案事实、情节，本院决定对被告人辛某某从轻处罚。依照《中华人民共和国刑法》第三百一十二条第一款，第六十七条第三款，第五十三条，第六十四条的规定，判决如下：","pjjg":" 被告人辛某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人辛某某的刑期自2014年2月8日起至2014年12月7日止；罚金限于本判决生效后10日内一次性缴纳，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份副本二份。","qw":"四川省古蔺县人民法院 刑事判决书 （2014）古蔺刑初字第136号 公诉机关古蔺县人民检察院。 被告人辛某某，男，1990年10月1日出生于四川省古蔺县，汉族，文盲，农民。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2014年2月8日被古蔺县公安局刑事拘留，同年3月13日被执行逮捕。现羁押于古蔺县看守所。 古蔺县人民检察院以泸古检公诉刑诉（2014）62号起诉书指控被告人辛某某犯掩饰、隐瞒犯罪所得罪，于2014年6月12日向本院提起公诉。本院受理后依法立案，并组成合议庭，公开开庭审理了本案。古蔺县人民检察院指派检察员闵炼出庭支持公诉，被告人辛某某到庭参加诉讼。现已审理终结。 古蔺县人民检察院指控： 2013年7月份左右，被告人辛某某经人介绍，在德耀镇黄荆乡公路旁，向一名陌生男子购买了一辆无合法手续的红色钱江金刚150型二轮摩托车。经查证，该摩托车系郭某某于2013年5月28日在叙永县分水镇被盗车辆。经鉴定，该摩托车价值人民币5427元。现该车已发还被害人。 2013年12月，辛某某以购买赃车为目的，经高某某介绍后，在古蔺镇飞龙村一人户家里，向一名陌生男子购买了一辆黑色本菱牌踏板摩托车。经查证，该摩托车系陈某某于2013年12月4日在古蔺镇玉田村被盗车辆。经鉴定，该摩托车价值人民币2880元。现该车已发还被害人。 公诉机关认为，被告人辛某某的行为已触犯《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。并向本院提交相应的证据证实，提请本院依法判处。 被告人辛某某在开庭审理过程中对指控的犯罪事实无异议，但提出在古蔺镇派出所供述时被公安人员打耳光，侦查人员在看守所对其讯问是合法进行的，其所作供述客观真实。 经审理查明的事实与公诉机关指控的事实一致。 上述事实，有公诉机关当庭出示并经质证的以下证据予以证实： 1、古蔺县公安局刑事侦查大队城区中队受案登记表，古蔺县公安局立案决定书，对被告人采取强制措施的相关法律文书，提讯证，归案情况说明等证实本案案件来源合法及被告人辛某某的到案情况。 2、户籍证明材料，证实被告人辛某某的身份情况。 3、证人钟某某的证言，证实其在辛某某处以2000元价格购买了一辆摩托车，辛某某告诉钟某某该车是黑车。 4、证人高某某的证言，证实高某某又叫王某某，辛某某问过高某某哪里可以买到黑车，黑车就是偷来卖的摩托车，高某某就介绍“陈某甲”给辛某某，“陈某甲”曾留电话给高某某说如果有人要买摩托车就打电话，辛某某就电话联系“陈某甲”，过了一会儿，“陈某甲”就骑车到高某某的店子，后来“陈某甲”就骑载辛某某看摩托车去了，之后，辛某某到高某某的店子把买车的1300元交给高某某，过了两三天“陈某甲”到高某某的店子，高某某就把这1300元交给“陈某甲”。 5、被害人郭某某的陈述，证实其被盗的是一辆红色钱江牌QJ150-23型架子摩托车，发动机号是1318833，大架号码是LBBPEKP09BB697316。 6、被害人陈某某的陈述，证实其被盗的是一辆黑色本菱HL150-5摩托车，发动机号是120580214，大架号是LLAPCK503C8000866。 7、被告人辛某某的供述，证实在2013年7月左右，在“刘某某”家里打牌认识一个男的，再次碰到打牌认识的那个男的时，辛某某就问那个男的哪儿有偷来的车子卖，打牌认识的那个男的就告诉辛某某一个电话号码，辛某某就主动打这个电话联系买车，以2200元价格谈好后，在德耀到黄荆的公路旁，在电话联系的这名陌生男子手中买了一辆摩托车，该车没有合法手续，是一辆红色钱江金刚牌150型二轮摩托车。 2013年12月，辛某某问高某某哪里买的到被偷的摩托车，高某某就给辛某某一个电话号码，辛某某就打这个电话联系买车，电话联系的这个人在古蔺镇飞龙村住，辛某某到这个人家里看了摩托车后，联系钟某某是否要买，钟某某答复要买，辛某某就让钟某某打2000元给自己，之后，辛某某拿了1300元给高某某，钱给了后当天辛某某就到古蔺镇飞龙村那户人家里把摩托车骑走了，该摩托车是黑色的。 8、辨认笔录，证实是辛某某卖黑车给钟某某，是高某某介绍辛某某买被盗摩托车。 9、扣押决定书，扣押清单，发还清单，证实扣押辛某某的摩托车为红色钱江金刚150型普通二轮摩托车，发动机号1318833，大架号LBBPEKP09BB697316；扣押钟某某的摩托车为黑色本菱HL150-5，发动机号120580214，大架号LLAPCK503C8000866；这两辆摩托车已分别退还给被害人。 10、机动车销售统一发票，古蔺县公安局鉴定聘请书，古蔺县价格认证中心价格鉴定意见书，鉴定意见通知书，证实红色钱江金刚150型普通二轮摩托车经鉴定价值人民币5427元，黑色本菱HL150-5摩托车价值人民币2880元。 上述证据经庭审质证、认证，均合法有效，本院予以确认。 本院认为，被告人辛某某明知是赃车而购买，其行为构成掩饰、隐瞒犯罪所得罪，应予刑事处罚。公诉机关指控本案事实和罪名成立，适用法律适当，本院予以支持。被告人辛某某虽提出在古蔺镇派出所供述时被公安人员打耳光，但其确认侦查人员在看守所对其讯问是合法进行的，其所作供述也客观真实，故无需进行非法证据排除。被告人辛某某在案发后如实供述自己的罪行，可以从轻处罚。综合本案事实、情节，本院决定对被告人辛某某从轻处罚。依照《中华人民共和国刑法》第三百一十二条第一款，第六十七条第三款，第五十三条，第六十四条的规定，判决如下： 被告人辛某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人辛某某的刑期自2014年2月8日起至2014年12月7日止；罚金限于本判决生效后10日内一次性缴纳，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份副本二份。 审判长杨春梅 审判员张姝娟 人民陪审员张光佑 二〇一四年六月二十六日 书记员刘洋 附：相关法律条文 《中华人民共和国刑法》 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用何自行处理。 注：以正式加盖法院印章的裁判文书为准，公开的电子文本仅供参考，不得用于非法用途。","writId":"02868abdeea4f3881bdd152f82f60edb53e","writName":"辛某某掩饰、隐瞒犯罪所得罪一审刑事判决书"}
