{"ajId":"5ebc9587-a2f6-408e-82e3-70f51bf1d94c","ajName":"李全胜贩卖毒品一案","ajjbqk":" 公诉机关指控并经本院审理查明，被告人李全胜于2018年6月12日20时30分许，在北京市朝阳区海德温泉酒店停车场内以人民币1400元的价格向他人贩卖冰毒1包，被民警当场抓获。经称量、鉴定，贩卖的毒品净重1．65克，检测出甲基苯丙胺。上述毒品已全部被收缴。公安机关扣押的小塑料袋1个、卫生纸1张及烟盒1个，现均在案。 上述事实，被告人李全胜在庭审过程中亦无异议，且有证人陈某、李某、王某等人的证言，检测报告及毒品收缴清单，扣押物品清单，毒品称量笔录，物证及照片，刑事判决书，释放通知书，公安机关出具的到案经过、起赃经过及身份证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人李全胜为牟私利，向他人贩卖毒品，其行为触犯了刑法，已构成贩卖毒品罪。北京市朝阳区人民检察院指控被告人李全胜犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立。李全胜曾因犯贩卖毒品罪被判处过有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，且系毒品再犯，故本院依法对其所犯罪行予以从重处罚。鉴于李全胜当庭能如实供述所犯罪行，自愿认罪，本院依法对其予以从轻处罚。在案之物一并处理。综上，根据被告人李全胜犯罪的事实、犯罪的性质、情节和对于社会的危害程度，本院依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十五条第一款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条及第六十四条之规定，判决如下：","pjjg":" 一、被告人李全胜犯贩卖毒品罪，判处有期徒刑一年八个月，罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月12日起至2020年2月11日止）。 二、在案之小塑料袋一个、卫生纸一张及烟盒一个，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初1971号 公诉机关北京市朝阳区人民检察院。 被告人李全胜，男，汉族，1968年1月24日出生于北京市，公民身份号码为×××，初中文化，户籍地为北京市朝阳区；曾因流氓猥亵幼女行为于1983年9月12日被北京市公安局收容教养二年；因犯诈骗罪于1987年9月18日被北京市东城区人民法院判处有期徒刑八年，剥夺政治权利一年；因犯贩卖毒品罪于2001年8月28日被北京市东城区人民法院判处有期徒刑一年，罚金人民币三千元；因犯贩卖毒品罪于2006年2月27日被本院判处有期徒刑一年，罚金人民币一千元；因犯贩卖毒品罪于2009年7月10日被北京市海淀区人民法院判处有期徒刑一年六个月，罚金人民币二千元；因吸毒行为于2014年5月15日被北京市公安局朝阳分局强制隔离戒毒二年；因犯贩卖毒品罪于2014年8月15日被本院判处有期徒刑九个月，罚金人民币二千元，后于2015年2月7日刑满释放。现因涉嫌犯贩卖毒品罪于2018年6月12日被羁押，次日被刑事拘留，同年6月28日被逮捕。现羁押在北京市朝阳区看守所。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］1949号起诉书指控被告人李全胜犯贩卖毒品罪，于2018年9月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员张福增出庭支持公诉。被告人李全胜到庭参加诉讼。现已审理终结。 公诉机关指控并经本院审理查明，被告人李全胜于2018年6月12日20时30分许，在北京市朝阳区海德温泉酒店停车场内以人民币1400元的价格向他人贩卖冰毒1包，被民警当场抓获。经称量、鉴定，贩卖的毒品净重1．65克，检测出甲基苯丙胺。上述毒品已全部被收缴。公安机关扣押的小塑料袋1个、卫生纸1张及烟盒1个，现均在案。 上述事实，被告人李全胜在庭审过程中亦无异议，且有证人陈某、李某、王某等人的证言，检测报告及毒品收缴清单，扣押物品清单，毒品称量笔录，物证及照片，刑事判决书，释放通知书，公安机关出具的到案经过、起赃经过及身份证明等证据予以证实，足以认定。 本院认为，被告人李全胜为牟私利，向他人贩卖毒品，其行为触犯了刑法，已构成贩卖毒品罪。北京市朝阳区人民检察院指控被告人李全胜犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立。李全胜曾因犯贩卖毒品罪被判处过有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，且系毒品再犯，故本院依法对其所犯罪行予以从重处罚。鉴于李全胜当庭能如实供述所犯罪行，自愿认罪，本院依法对其予以从轻处罚。在案之物一并处理。综上，根据被告人李全胜犯罪的事实、犯罪的性质、情节和对于社会的危害程度，本院依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十五条第一款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条及第六十四条之规定，判决如下： 一、被告人李全胜犯贩卖毒品罪，判处有期徒刑一年八个月，罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月12日起至2020年2月11日止）。 二、在案之小塑料袋一个、卫生纸一张及烟盒一个，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员辛祖国 二〇一八年九月十九日 书记员王雨晴","writId":"04125c1231565cbac7f8037601dfcbf121b","writName":"李全胜贩卖毒品一审刑事判决书"}
