{"ajId":"c299c0ae-a865-4152-b85c-bdd7b31cc866","ajName":"00149杜某某强奸一案","ajjbqk":" 西安市灞桥区人民检察院指控，2015年3月2日20时许，被告人杜某某驾驶微型面包车，载被害人胡某某行驶至西安市灞桥区港务西路，该杜将车停靠在路边，在车上将胡某某强奸并拍摄照片及视频。次日15时许，公安人员在西安市灞桥区灞桥街道务庄庙围杜某某家中将其抓获。为证明指控的事实，公诉人当庭出示了相关证据，据此认为被告人杜某某的行为已构成《中华人民共和国刑法》第二百三十六条规定的强奸罪。建议判处被告人杜某某四年至六年有期徒刑。 被告人杜某某称其与被害人发生性关系属实，认为其未威胁被害人，不构成强奸罪。 辩护人的意见是，被害人明知被告人饮酒，对引发本案具有一定过错，建议对被告人从轻处罚。 经审理查明，2015年3月2日20时许，被告人杜某某驾驶微型面包车，将被害人胡某某载至西安市灞桥区港务西路在建地铁三号线一高架桥下。杜某某在车上将胡某某强奸并用其手机拍摄照片及视频。次日凌晨3时许，胡某某到公安机关报案。15时许，公安人员在被告人杜某某家中将其抓获。 认定案件事实的证据如下： 1、受案登记表、接处警登记表证明，2015年3月3日3时45分，被害人胡某某到新筑派出所报案称，其3月2日20时许被同事杜某某驾车拉至港务西路附近，在车上将其强奸。 2、现场勘查笔录、现场照片、现场图、扣押清单证明，现场位于地铁三号线在建高架桥下港务西路上，现场地面发现一破碎杯子及一团卫生纸。公安人员将破碎玻璃杯及卫生纸团进行了提取、扣押。 3、被害人胡某某陈述及报案材料证明，她是灞桥街道某幼儿园教师，被告人杜某某是幼儿园的司机。2015年3月2日晚上6点多，杜某某多次发微信让她出去聊天，她一直回绝。后来，她出去修手机时在路口碰见杜某某，该杜让她上其驾驶的五菱面包车坐在副驾驶上，拉着她在街道转。后来杜某某将她拉到港务区华南城边地铁高架桥下停车。此处人车稀少，无路灯。后来杜某某将她推倒在后排座位上，她反抗，杜某某双手掐其脖子致其无力反抗，在后座上将她强奸，并用手机拍射她下体，强奸她之后将擦拭下体的卫生纸团扔出车外。她的左腿在车上碰伤了。她下车离开，用手机给朋友大某发了自己的位置。杜某某回去开车时，她听到杯子摔碎的声音。后来，杜某某塞给她200元钱，她将钱扔了。回家后他给朋友大某打电话说了此事，之后她给母亲打电话，其母带她到公安机关报案。公安人员让她看的杜某某手机中的视频，就是杜某某所拍摄的强奸她的过程，视频拍摄的是后期，当时她已经无力进行反抗，但她说“不要、不要”，还一直在哭。杜某某当天喝酒了。（视频资料及照片能与其陈述相互印证。） 4、证人杨某某证言证明，2015年3月3日0时许，女儿胡某某打电话说幼儿园的司机小杜掐其，脱其衣服，还用手机给她拍照。女儿说事后小杜给其200元，其将钱扔了。她接电话后到女儿住处，与女儿一起到公安机关报案。 5、证人任大某证言证明，2015年3月2日21：57，他接到朋友胡某某微信发的一个地址。他开车按照大概地址找了两圈，未找到。他拨打胡某某的电话，电话关机。23时许，电话打通了，胡某某说其已回家，并不停的哭。胡某某说在其发的地址，幼儿园的司机掐其脖子，并对其进行殴打，将其腿弄伤。因为胡某某是哭着说，听不太清楚，他意识到胡某某被人强奸了。后来微信联系时，胡某某说司机掐其脖子，几次快将其掐的没气了。 6、（陕）公（西）鉴（法物）字（2015）154号法庭科学DNA鉴定书证明，在送检的被害人胡某某阴道拭子、内裤、车后座上两处可疑斑迹及现场卫生纸中均检出人精斑，在排除同卵多胞胎情况下，经DNA检验支持为杜某某所留，不支持为其他随机个体所留。 7、抓获经过证明，2015年3月3日15时许，公安人员将被告人杜某某抓获。 8、提取记录证明，公安人员抓获被告人杜某某后，在其衣服口袋提取OPPO手机1部。 9、辨认笔录证明，被害人胡某某辨认出被告人杜某某是强奸她的人。 10、户籍信息证明，被告人杜某某犯罪时已达到法定刑事责任年龄。 11、西安市灞桥区人民法院（2006）灞刑初字第148号刑事判决书、取保候审决定书、离所证明书可证明被告人杜某某的前科情况。 12、被告人杜某某供述称，他是灞桥区某幼儿园的司机，小胡是幼儿园的幼教。2015年3月2日下午，他喝了半斤白酒，下午6点左右驾车到小胡住处巷子口，与小胡微信聊天，约小胡出来。小胡不想出来，他就不停的发微信。直到晚上7点半左右，小胡出来后，上了他驾驶的五菱面包车副驾驶座位，他说找地方聊天。于是就拉着小胡在大约晚上8点左右到了灞桥区新筑华南城修地铁的桥下，此处无路灯，路不通。他之所以把车开到偏僻的地方，就是想和小胡发生性关系。小胡先下车呆了一会儿，他让小胡上车坐到面包车中间位置。他要和小胡发生性关系，小胡说不行。他把小胡拉到后排座位上，脱掉小胡左腿的裤子，小胡用手推他，蹬了他几脚，他将自己裤子脱到膝盖，然后压在小胡身上，使其动不了，然后将小胡强奸。他还用自己的OPPO手机拍摄发生关系的视频。射精后，他用卫生纸擦拭了二人下体，将卫生纸扔出窗外。小胡穿好衣服下车跑，他就连忙调头，驾驶室门篓里的玻璃杯掉到路上摔碎了。后来他给小胡塞了200元，小胡要没要他就不知道了。他拍摄照片和视频的手机被警察扣押了。 上述证据均经庭审质证，各证据能够相互印证，本院予以认定。 ","cpfxgc":"本院认为，被告人杜某某违背妇女意志与妇女发生性关系，其行为已构成《中华人民共和国刑法》第二百三十六条第一款规定的强奸罪。西安市灞桥区人民检察院指控被告人杜某某犯强奸罪，罪名成立，依法应予处罚。被告人在侦查阶段明确供述被害人有反抗行为，即其明知违背被害妇女意志，仍强行与被害人发生性关系。故被告人关于其不构成强奸罪的辩论意见，不予采纳。本案的发生不应归责于被害人，所以辩护人关于被害人对案件发生具有过错的辩护意见，不予采纳。被告人被抓获后羁押期间应予折抵刑期。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 一、被告人杜某某犯强奸罪，判处有期徒刑四年。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月3日起至2019年3月2日止。） 二、扣押在案的作案工具OPPO手机1部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"西安市灞桥区人民法院 刑事判决书 （2015）灞刑初字第00149号 公诉机关西安市灞桥区人民检察院。 被告人杜某某，男。2006年因犯故意伤害罪被本院判处有期徒刑一年又六个月，缓刑二年。因涉嫌犯强奸罪于2015年3月3日被抓获，次日被刑事拘留，同月18日被逮捕。现羁押于西安市灞桥区看守所。 指定辩护人郭晓颖，陕西丰采律师事务所律师。 西安市灞桥区人民检察院以灞检公诉刑诉（2015）134号起诉书指控被告人杜某某犯强奸罪，于2015年6月12日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，因涉及个人隐私，不公开开庭审理了本案。西安市灞桥区人民检察院指派代理检察员王成辉出庭支持公诉，被告人杜某某及指定辩护人郭晓颖到庭参加诉讼。现已审理终结。 西安市灞桥区人民检察院指控，2015年3月2日20时许，被告人杜某某驾驶微型面包车，载被害人胡某某行驶至西安市灞桥区港务西路，该杜将车停靠在路边，在车上将胡某某强奸并拍摄照片及视频。次日15时许，公安人员在西安市灞桥区灞桥街道务庄庙围杜某某家中将其抓获。为证明指控的事实，公诉人当庭出示了相关证据，据此认为被告人杜某某的行为已构成《中华人民共和国刑法》第二百三十六条规定的强奸罪。建议判处被告人杜某某四年至六年有期徒刑。 被告人杜某某称其与被害人发生性关系属实，认为其未威胁被害人，不构成强奸罪。 辩护人的意见是，被害人明知被告人饮酒，对引发本案具有一定过错，建议对被告人从轻处罚。 经审理查明，2015年3月2日20时许，被告人杜某某驾驶微型面包车，将被害人胡某某载至西安市灞桥区港务西路在建地铁三号线一高架桥下。杜某某在车上将胡某某强奸并用其手机拍摄照片及视频。次日凌晨3时许，胡某某到公安机关报案。15时许，公安人员在被告人杜某某家中将其抓获。 认定案件事实的证据如下： 1、受案登记表、接处警登记表证明，2015年3月3日3时45分，被害人胡某某到新筑派出所报案称，其3月2日20时许被同事杜某某驾车拉至港务西路附近，在车上将其强奸。 2、现场勘查笔录、现场照片、现场图、扣押清单证明，现场位于地铁三号线在建高架桥下港务西路上，现场地面发现一破碎杯子及一团卫生纸。公安人员将破碎玻璃杯及卫生纸团进行了提取、扣押。 3、被害人胡某某陈述及报案材料证明，她是灞桥街道某幼儿园教师，被告人杜某某是幼儿园的司机。2015年3月2日晚上6点多，杜某某多次发微信让她出去聊天，她一直回绝。后来，她出去修手机时在路口碰见杜某某，该杜让她上其驾驶的五菱面包车坐在副驾驶上，拉着她在街道转。后来杜某某将她拉到港务区华南城边地铁高架桥下停车。此处人车稀少，无路灯。后来杜某某将她推倒在后排座位上，她反抗，杜某某双手掐其脖子致其无力反抗，在后座上将她强奸，并用手机拍射她下体，强奸她之后将擦拭下体的卫生纸团扔出车外。她的左腿在车上碰伤了。她下车离开，用手机给朋友大某发了自己的位置。杜某某回去开车时，她听到杯子摔碎的声音。后来，杜某某塞给她200元钱，她将钱扔了。回家后他给朋友大某打电话说了此事，之后她给母亲打电话，其母带她到公安机关报案。公安人员让她看的杜某某手机中的视频，就是杜某某所拍摄的强奸她的过程，视频拍摄的是后期，当时她已经无力进行反抗，但她说“不要、不要”，还一直在哭。杜某某当天喝酒了。（视频资料及照片能与其陈述相互印证。） 4、证人杨某某证言证明，2015年3月3日0时许，女儿胡某某打电话说幼儿园的司机小杜掐其，脱其衣服，还用手机给她拍照。女儿说事后小杜给其200元，其将钱扔了。她接电话后到女儿住处，与女儿一起到公安机关报案。 5、证人任大某证言证明，2015年3月2日21：57，他接到朋友胡某某微信发的一个地址。他开车按照大概地址找了两圈，未找到。他拨打胡某某的电话，电话关机。23时许，电话打通了，胡某某说其已回家，并不停的哭。胡某某说在其发的地址，幼儿园的司机掐其脖子，并对其进行殴打，将其腿弄伤。因为胡某某是哭着说，听不太清楚，他意识到胡某某被人强奸了。后来微信联系时，胡某某说司机掐其脖子，几次快将其掐的没气了。 6、（陕）公（西）鉴（法物）字（2015）154号法庭科学DNA鉴定书证明，在送检的被害人胡某某阴道拭子、内裤、车后座上两处可疑斑迹及现场卫生纸中均检出人精斑，在排除同卵多胞胎情况下，经DNA检验支持为杜某某所留，不支持为其他随机个体所留。 7、抓获经过证明，2015年3月3日15时许，公安人员将被告人杜某某抓获。 8、提取记录证明，公安人员抓获被告人杜某某后，在其衣服口袋提取OPPO手机1部。 9、辨认笔录证明，被害人胡某某辨认出被告人杜某某是强奸她的人。 10、户籍信息证明，被告人杜某某犯罪时已达到法定刑事责任年龄。 11、西安市灞桥区人民法院（2006）灞刑初字第148号刑事判决书、取保候审决定书、离所证明书可证明被告人杜某某的前科情况。 12、被告人杜某某供述称，他是灞桥区某幼儿园的司机，小胡是幼儿园的幼教。2015年3月2日下午，他喝了半斤白酒，下午6点左右驾车到小胡住处巷子口，与小胡微信聊天，约小胡出来。小胡不想出来，他就不停的发微信。直到晚上7点半左右，小胡出来后，上了他驾驶的五菱面包车副驾驶座位，他说找地方聊天。于是就拉着小胡在大约晚上8点左右到了灞桥区新筑华南城修地铁的桥下，此处无路灯，路不通。他之所以把车开到偏僻的地方，就是想和小胡发生性关系。小胡先下车呆了一会儿，他让小胡上车坐到面包车中间位置。他要和小胡发生性关系，小胡说不行。他把小胡拉到后排座位上，脱掉小胡左腿的裤子，小胡用手推他，蹬了他几脚，他将自己裤子脱到膝盖，然后压在小胡身上，使其动不了，然后将小胡强奸。他还用自己的OPPO手机拍摄发生关系的视频。射精后，他用卫生纸擦拭了二人下体，将卫生纸扔出窗外。小胡穿好衣服下车跑，他就连忙调头，驾驶室门篓里的玻璃杯掉到路上摔碎了。后来他给小胡塞了200元，小胡要没要他就不知道了。他拍摄照片和视频的手机被警察扣押了。 上述证据均经庭审质证，各证据能够相互印证，本院予以认定。 本院认为，被告人杜某某违背妇女意志与妇女发生性关系，其行为已构成《中华人民共和国刑法》第二百三十六条第一款规定的强奸罪。西安市灞桥区人民检察院指控被告人杜某某犯强奸罪，罪名成立，依法应予处罚。被告人在侦查阶段明确供述被害人有反抗行为，即其明知违背被害妇女意志，仍强行与被害人发生性关系。故被告人关于其不构成强奸罪的辩论意见，不予采纳。本案的发生不应归责于被害人，所以辩护人关于被害人对案件发生具有过错的辩护意见，不予采纳。被告人被抓获后羁押期间应予折抵刑期。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 一、被告人杜某某犯强奸罪，判处有期徒刑四年。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月3日起至2019年3月2日止。） 二、扣押在案的作案工具OPPO手机1部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长黄小锋 人民陪审员翟跟彦 人民陪审员彭海英 二〇一五年八月二十四日 书记员倪薇 附：本案涉及的相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"03114b3e67bc2e435f320240e2fa8c19113","writName":"00149杜某某强奸案一审刑事判决书"}
