{"ajId":"feebfca0-6a38-449a-ab29-2a8adefc9c0a","ajName":"陆某某犯滥伐林木罪一案","ajjbqk":" 武夷山市人民检察院指控，2012年6月至8月期间，被告人陆某某在办理部分自用材砍伐手续的情况下，委托周某某（已判）组织安排工人，将其位于武夷山市崇安街道松凹村前山自然村的“林子岗”山场（林班号为20林班3大班1、2小班）的林木全部砍伐。后经林业技术人员鉴定，该山场超数量砍伐阔叶树，折立木蓄积量76.072立方米。 公诉机关认为，被告人陆某某违反《森林法》有关规定，滥伐林木数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款规定，应当以滥伐林木罪追究其刑事责任。鉴于被告人陆某某有投案自首情节，适用《中华人民共和国刑法》第六十七条第一款的规定。 被告人陆某某对公诉机关指控的犯罪事实无异议。 辩护人对起诉指控被告人陆某某罪名无异议。 经审理查明：2012年6月至8月期间，被告人陆某某为了将自有的受让山场重新造林，委托周某某（已判）办理部分自用材采伐审批手续，而后被告人陆某某在明知林业部门只批准采伐松木和杉木的情况下，将其位于武夷山市崇安街道松凹村前山自然村林权属陆某某所有的“林子岗”山场（林班号为20林班3大班1、2小班）的林木全部砍伐，砍伐树种为松木、杉木、阔叶树，非法采伐的林木折抵工人工资。经林业技术人员鉴定，超范围采伐阔叶树，折立木蓄积量76.072立方米。 被告人陆某某于2012年10月31日主动向公安机关投案。案发后，被告人陆某某在滥伐林木采伐迹地补种山茶树，且经林业部门验收合格。 诉讼过程中，经本院委托调查，武夷山市司法局向本院出具调查评估意见书，认为根据审前调查的结论，可以对被告人陆某某适用社区矫正措施。 上述事实，被告人陆某某在开庭审理过程中亦无异议，并有书证：接受刑事案件登记表、户籍证明、到案经过、指认笔录、武夷山市林业局出具的林木采伐许可证、林权证、林业局出具的标准地每木调查记录表、崇安林业站出具的证明、调查评估意见书；被告人陆某某的供述；证人周某某、林某某、安某、游某甲、叶某某、游某乙、占某某、袁某某、邱某某、周某甲、张某某等人的证言；鉴定意见、现场勘查笔录及现场照片、（2014）武刑初字第105号刑事判决书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陆某某违反国家森林法律法规，滥伐林木数量较大，其行为已构成滥伐林木罪，公诉机关指控的罪名成立。案发后，被告人陆某某能主动投案，如实供述犯罪事实，属自首，依法可以从轻或者减轻处罚。案发后，被告人陆某某在滥伐林木的林地上补种林木，且经有关部门验收合格，亦可酌情从轻处罚。武夷山市司法局出具调查评估意见书，认为被告人陆某某符合社区矫正条件。综上，本院决定对被告人从轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第五十二条、第五十三条、第七十二条第一、三款的规定，判决如下：","pjjg":" 被告人陆某某犯滥伐林木罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金6000元。罚金限于本判决生效之日起十日内缴清。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省武夷山市人民法院 刑事判决书 （2014）武刑初字第136号 公诉机关福建省武夷山市人民检察院。 被告人陆某某，男，1962年10月4日出生于江苏省泰兴市，汉族，小学文化，农民。因涉嫌滥伐林木罪于2012年12月13日被武夷山市公安局取保候审，2013年12月12日被武夷山市人民检察院取保候审，2014年7月21日被本院取保候审。 辩护人邱芝杰，福建弘袍律师事务所律师。 福建省武夷山市人民检察院以武检林刑诉（2014）14号起诉书指控被告人陆某某犯滥伐林木罪，于2014年7月8日向本院提起公诉，本院于同日立案受理后，依法适用简易程序，实行独任审判，于2014年7月28日公开开庭审理了本案。武夷山市人民检察院指派代理检察员黄天明出庭支持公诉，被告人陆某某及其辩护人邱芝杰到庭参加诉讼。现已审理终结。 武夷山市人民检察院指控，2012年6月至8月期间，被告人陆某某在办理部分自用材砍伐手续的情况下，委托周某某（已判）组织安排工人，将其位于武夷山市崇安街道松凹村前山自然村的“林子岗”山场（林班号为20林班3大班1、2小班）的林木全部砍伐。后经林业技术人员鉴定，该山场超数量砍伐阔叶树，折立木蓄积量76.072立方米。 公诉机关认为，被告人陆某某违反《森林法》有关规定，滥伐林木数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款规定，应当以滥伐林木罪追究其刑事责任。鉴于被告人陆某某有投案自首情节，适用《中华人民共和国刑法》第六十七条第一款的规定。 被告人陆某某对公诉机关指控的犯罪事实无异议。 辩护人对起诉指控被告人陆某某罪名无异议。 经审理查明：2012年6月至8月期间，被告人陆某某为了将自有的受让山场重新造林，委托周某某（已判）办理部分自用材采伐审批手续，而后被告人陆某某在明知林业部门只批准采伐松木和杉木的情况下，将其位于武夷山市崇安街道松凹村前山自然村林权属陆某某所有的“林子岗”山场（林班号为20林班3大班1、2小班）的林木全部砍伐，砍伐树种为松木、杉木、阔叶树，非法采伐的林木折抵工人工资。经林业技术人员鉴定，超范围采伐阔叶树，折立木蓄积量76.072立方米。 被告人陆某某于2012年10月31日主动向公安机关投案。案发后，被告人陆某某在滥伐林木采伐迹地补种山茶树，且经林业部门验收合格。 诉讼过程中，经本院委托调查，武夷山市司法局向本院出具调查评估意见书，认为根据审前调查的结论，可以对被告人陆某某适用社区矫正措施。 上述事实，被告人陆某某在开庭审理过程中亦无异议，并有书证：接受刑事案件登记表、户籍证明、到案经过、指认笔录、武夷山市林业局出具的林木采伐许可证、林权证、林业局出具的标准地每木调查记录表、崇安林业站出具的证明、调查评估意见书；被告人陆某某的供述；证人周某某、林某某、安某、游某甲、叶某某、游某乙、占某某、袁某某、邱某某、周某甲、张某某等人的证言；鉴定意见、现场勘查笔录及现场照片、（2014）武刑初字第105号刑事判决书等证据证实，足以认定。 本院认为，被告人陆某某违反国家森林法律法规，滥伐林木数量较大，其行为已构成滥伐林木罪，公诉机关指控的罪名成立。案发后，被告人陆某某能主动投案，如实供述犯罪事实，属自首，依法可以从轻或者减轻处罚。案发后，被告人陆某某在滥伐林木的林地上补种林木，且经有关部门验收合格，亦可酌情从轻处罚。武夷山市司法局出具调查评估意见书，认为被告人陆某某符合社区矫正条件。综上，本院决定对被告人从轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第五十二条、第五十三条、第七十二条第一、三款的规定，判决如下： 被告人陆某某犯滥伐林木罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金6000元。罚金限于本判决生效之日起十日内缴清。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判员虞惠华 二〇一四年七月二十八日 书记员刘杰 本案依据的主要法律条文 《中华人民共和国刑法》第三百四十五条第二款：违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第一款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款：被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 附： 福建省高级人民法院、福建省人民检察院、福建省公安厅《关于福建省盗伐、滥伐林木案件有关具体数量标准的规定》第三条滥伐林木“数量较大”，以十五立方米或者幼树七百五十株为起点；滥伐林木“数量巨大”，以一百立方米或者幼树五千株为起点。","writId":"00559ffbdcd0aeffd6ba9bce795dc855cc0","writName":"陆某某犯滥伐林木罪一审刑事判决书"}
