{"ajId":"a770af85-fa76-4551-a587-e7be0c794d51","ajName":"张某某非法获取公民个人信息一案","ajjbqk":" 乐陵市人民检察院指控，一、非法提供信用卡信息罪：2013年9月至12月，被告人张某某将以李某某等人身份信息办理的12张银行卡，分两次卖于王某某（已判决），并将该银行卡开户行、银行卡密码等信用卡信息资料提供给王某某，共获利3000元。王某某伙同他人持张某某提供的银行卡实施敲诈勒索犯罪活动，已被法院判处敲诈勒索罪。 二、非法获取公民个人信息罪：自2013年8月份以来，被告人张某某通过购买、交换、非法网站下载等方式获取大量公民个人信息，其中2013年9月25日，被告人张某某通过QQ聊天的方式，从“小谢数据”处以50元的价格购买公民个人信息1355条，并且将这些信息重复卖给不同的下家，获取非法利益。 被告人张某某对于起诉书指控，其辩解称，卖给王某某信用卡都是持卡人自己办好信用卡后交给他的，不是其使用他人信息办理的，对于其他事实没意见，是否构成犯罪其不清楚。 其辩护人认为指控被告人张某某犯非法提供信用卡信息罪不能成立，本案涉及的信用卡，是被告人要求其女朋友李某某、同学石某某、同事孙某某本人自己持身份证通过正常渠道办理的，办理前都明确知道办卡是给别人用的，该三人也是同意的，不存在非法提供的事实。根据相关司法解释规定，非法提供信用卡信息罪要求非法提供的他人信用卡资料，足以伪造可进行交易的信用卡、或者足以使他人以信用卡持卡人名义进行交易才能构成本罪，被告人的行为也不构成本罪。指控被告人张某某犯非法获取公民个人信息罪，罪名成立，但其非法获取的公民个人信息数量较小，未造成实际危害，请求从轻处罚。 经审理查明，一、关于指控被告人张某某犯非法提供信用卡信息罪，公诉机关提供的下列证据证明且经当庭质证： （一）书证 1、交出材料和扣押清单及物证照片证明，张某某向乐陵市公安局网安大队交出涉案农行卡一张、黑色小米1S型手机一部；2014年9月12日乐陵市公安局网安大队扣押手机壹部、农行卡壹张，持有人为张某某。 2、乐陵市公安局搜查证、搜查笔录、扣押清单及涉案银联卡照片证明，2013年12月7日乐陵市公安局对车牌号为鲁NXXXXX的黑色比亚迪轿车及车内人员进行搜查，发现三人携带大量手机卡、多张银行卡及机动车车主信息数千条，公安民警对以上物品进行扣押。 3、张某某与王某某部分手机聊天记录照片及来源说明证明，被告人张某某向王某某出售银行卡的过程。 4、乐陵市公安局调取证据通知书和卡号为6228＊＊＊＊＊＊＊＊＊＊＊0764的开户人基本资料和2013年8月至12月30日的交易记录证明，被告人张某某向王某某出售银行卡的交易情况。 5、王某某刑事判决书证明，王某某犯敲诈勒索罪被判处有期徒刑一年并处罚金一万元。 （二）证人证言 王某某（男，28岁）证言证明，其伙同王某甲、孙某甲自2012年3月份左右开始实施敲诈勒索罪活动，为了实施敲诈勒索犯罪活动，从网上联系到张某某，通过网上聊天银行卡汇款的方式，2013年共花3000元分两次从张某某处购买了持卡人为李某某、石某某、孙某某三人农业银行、建设银行、工商银行等金融机构的信用卡12张。 （三）被告人张某某的供述与辩解： 2013年一个网名叫“窗帘世家”的人从其处分两次买过12张银行储蓄卡。其让女友李某某、同事石某某、同学孙某某各办理了几张不同银行的储蓄卡，他们都知道其要卖银行卡给网友的。第一次卖给对方5张，收了1200元钱，第二次卖了7张，收了1800元钱，银行卡有建行的、工行的、农行的、邮政储蓄的、信用社的、交通等银行的，都是普通的储蓄卡。对方一共给了3000块钱，其给了石某某300块钱，没有给李某某和孙某某钱。提供给“窗帘世家”的这12张银行卡包括每张卡的卡号、开卡行、开卡行客服电话，另外还把开卡后的银行卡密码也告诉了“窗帘世家”。 二、关于公诉机关指控被告人张某某犯非法获取公民个人信息罪，经查，2013年9月25日，被告人张某某通过网络聊天，用支付宝转账的方式以50元的价格，非法获取公民个人信息1355条。 上述事实由公诉机关提供的下列证据予以证实且经当庭质证： （一）书证 1、乐陵市公安局搜查证、搜查笔录、搜查照片证实，2014年9月12日乐陵市公安局侦查员在张某某及见证人的见证下对被告人张某某的住处进行搜查，在卧室的东南角方位摆放一张写字台，写字台桌面摆放一台张某某所有的银灰色三星牌R428型笔记本电脑，电脑内存储有上述认定的公民个人信息。 2、扣押清单及物证照片证实，2014年9月12日乐陵市公安局网安大队扣押上述笔记本电脑壹台。 3、提取笔录证实，2014年9月30日乐陵市公安局对依法扣押的张某某的银灰色三星牌R428型笔记本电脑内电子物证进行提取。将在笔记本电脑G盘内存储的公民个人信息文件或文件夹，拷贝复制到一蓝色方正牌32G优盘内，并将该优盘封存。 4、聊天记录打印件证实，张某某与“小谢数据”为购买1355条车主信息的聊天情况。 5、协助查询财产通知书及农行交易详单证实，张某某尾号是764的农行卡于2013年9月25日以“支付宝扣”的形式支付50元，经张某某本人确认系其购买“小谢数据”个人信息支付的费用。 （二）被告人张某某的供述与辩解证实，其通过网上聊天的形式，2013年9月25日从“小谢数据”处以50元的价格购买塘沽车主信息1355条，是通过支付宝转账的，从支付宝绑定的银行卡中支付。 （三）视听资料、电子数据 乐陵市公安局提供的蓝色方正牌优盘存储的从被告人张某某电脑内提取的上述认定的公民个人信息的电子数据。 公诉机关提交证实本案案情并经举证、质证的综合证据如下： 1、乐陵市公安局发、破案经过证实，2014年9月12日将被告人张某某抓获到案。 2、被告人户籍证明证实，张某某1990年5月4日出生，达到完全刑事责任能力。 ","cpfxgc":"本院认为，关于公诉机关指控被告人张某某出售给王某某12张他人的信用卡并告知密码等信用卡信息资料的行为，构成非法提供信用卡信息罪。因张某某出售信用卡行为的对象是信用卡，而非信用卡信息资料，本案中其出售信用卡并告知密码是一个不可分的整体，否则购买人就无法使用，也就失去了购买的意义，其行为应属妨害信用卡管理罪的调整范围，但是公诉机关无证据证明被告人张某某出售的信用卡是伪造的或者是以虚假的身份证明骗领的，因此其行为不构成妨害信用卡管理罪。即使将被告人出售信用卡实物和告知给购买人信用卡密码信用卡信息资料分为两个行为来评价，被告人告知给购买人信用卡密码的行为也达不到足以伪造可进行交易的信用卡或者足以使他人以信用卡持卡人名义进行交易的程度，且无证据证明未经持卡人的同意而出售的。故公诉机关指控被告人犯非法提供信用卡信息罪不能成立，被告人张某某的辩护人与此对应的观点予以采纳。 关于公诉机关指控被告人犯非法获取公民个人信息罪，有被告人张某某的网上聊天记录、银行支付账目、被告人供述、电子数据等证据证实，足以认定，其非法获取公民个人信息的行为情节严重，公诉机关的指控成立。被告人能够如实供述自己的罪行，认罪态度较好，系初犯，积极交纳罚金，酌情给予从轻处罚。根据《中华人民共和国刑法》第二百五十三条之一、第六十一条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人张某某犯非法获取公民个人信息罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月12日起至2015年5月12日止），并处罚金人民币五千元（罚金已交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。","qw":"山东省乐陵市人民法院 刑事判决书 （2015）乐刑初字第17号 公诉机关山东省乐陵市人民检察院。 被告人张某某，曾用名张某，男，汉族，1990年5月4日出生于山东省高密市，大专文化。因涉嫌非法获取公民个人信息罪，于2014年9月12日被刑事拘留，同年10月18日因涉嫌非法提供信用卡信息罪被逮捕。现羁押于乐陵市看守所。 辩护人禚科基，山东诚功（崂山）律师事务所律师。 山东省乐陵市人民检察院于2015年1月29日以乐检公诉刑诉（2015）7号起诉书，指控被告人张某某犯非法提供信用卡信息罪、非法获取公民个人信息罪向本院提起公诉，本院于当日立案，并依法组成合议庭，于2015年4月2日、4月24日公开开庭审理了本案，乐陵市人民检察院指派检察员唐娟娟、胡智永出庭支持公诉，被告人张某某及其辩护人禚科基到庭参加诉讼，现已审理终结。 乐陵市人民检察院指控，一、非法提供信用卡信息罪：2013年9月至12月，被告人张某某将以李某某等人身份信息办理的12张银行卡，分两次卖于王某某（已判决），并将该银行卡开户行、银行卡密码等信用卡信息资料提供给王某某，共获利3000元。王某某伙同他人持张某某提供的银行卡实施敲诈勒索犯罪活动，已被法院判处敲诈勒索罪。 二、非法获取公民个人信息罪：自2013年8月份以来，被告人张某某通过购买、交换、非法网站下载等方式获取大量公民个人信息，其中2013年9月25日，被告人张某某通过QQ聊天的方式，从“小谢数据”处以50元的价格购买公民个人信息1355条，并且将这些信息重复卖给不同的下家，获取非法利益。 被告人张某某对于起诉书指控，其辩解称，卖给王某某信用卡都是持卡人自己办好信用卡后交给他的，不是其使用他人信息办理的，对于其他事实没意见，是否构成犯罪其不清楚。 其辩护人认为指控被告人张某某犯非法提供信用卡信息罪不能成立，本案涉及的信用卡，是被告人要求其女朋友李某某、同学石某某、同事孙某某本人自己持身份证通过正常渠道办理的，办理前都明确知道办卡是给别人用的，该三人也是同意的，不存在非法提供的事实。根据相关司法解释规定，非法提供信用卡信息罪要求非法提供的他人信用卡资料，足以伪造可进行交易的信用卡、或者足以使他人以信用卡持卡人名义进行交易才能构成本罪，被告人的行为也不构成本罪。指控被告人张某某犯非法获取公民个人信息罪，罪名成立，但其非法获取的公民个人信息数量较小，未造成实际危害，请求从轻处罚。 经审理查明，一、关于指控被告人张某某犯非法提供信用卡信息罪，公诉机关提供的下列证据证明且经当庭质证： （一）书证 1、交出材料和扣押清单及物证照片证明，张某某向乐陵市公安局网安大队交出涉案农行卡一张、黑色小米1S型手机一部；2014年9月12日乐陵市公安局网安大队扣押手机壹部、农行卡壹张，持有人为张某某。 2、乐陵市公安局搜查证、搜查笔录、扣押清单及涉案银联卡照片证明，2013年12月7日乐陵市公安局对车牌号为鲁NXXXXX的黑色比亚迪轿车及车内人员进行搜查，发现三人携带大量手机卡、多张银行卡及机动车车主信息数千条，公安民警对以上物品进行扣押。 3、张某某与王某某部分手机聊天记录照片及来源说明证明，被告人张某某向王某某出售银行卡的过程。 4、乐陵市公安局调取证据通知书和卡号为6228＊＊＊＊＊＊＊＊＊＊＊0764的开户人基本资料和2013年8月至12月30日的交易记录证明，被告人张某某向王某某出售银行卡的交易情况。 5、王某某刑事判决书证明，王某某犯敲诈勒索罪被判处有期徒刑一年并处罚金一万元。 （二）证人证言 王某某（男，28岁）证言证明，其伙同王某甲、孙某甲自2012年3月份左右开始实施敲诈勒索罪活动，为了实施敲诈勒索犯罪活动，从网上联系到张某某，通过网上聊天银行卡汇款的方式，2013年共花3000元分两次从张某某处购买了持卡人为李某某、石某某、孙某某三人农业银行、建设银行、工商银行等金融机构的信用卡12张。 （三）被告人张某某的供述与辩解： 2013年一个网名叫“窗帘世家”的人从其处分两次买过12张银行储蓄卡。其让女友李某某、同事石某某、同学孙某某各办理了几张不同银行的储蓄卡，他们都知道其要卖银行卡给网友的。第一次卖给对方5张，收了1200元钱，第二次卖了7张，收了1800元钱，银行卡有建行的、工行的、农行的、邮政储蓄的、信用社的、交通等银行的，都是普通的储蓄卡。对方一共给了3000块钱，其给了石某某300块钱，没有给李某某和孙某某钱。提供给“窗帘世家”的这12张银行卡包括每张卡的卡号、开卡行、开卡行客服电话，另外还把开卡后的银行卡密码也告诉了“窗帘世家”。 二、关于公诉机关指控被告人张某某犯非法获取公民个人信息罪，经查，2013年9月25日，被告人张某某通过网络聊天，用支付宝转账的方式以50元的价格，非法获取公民个人信息1355条。 上述事实由公诉机关提供的下列证据予以证实且经当庭质证： （一）书证 1、乐陵市公安局搜查证、搜查笔录、搜查照片证实，2014年9月12日乐陵市公安局侦查员在张某某及见证人的见证下对被告人张某某的住处进行搜查，在卧室的东南角方位摆放一张写字台，写字台桌面摆放一台张某某所有的银灰色三星牌R428型笔记本电脑，电脑内存储有上述认定的公民个人信息。 2、扣押清单及物证照片证实，2014年9月12日乐陵市公安局网安大队扣押上述笔记本电脑壹台。 3、提取笔录证实，2014年9月30日乐陵市公安局对依法扣押的张某某的银灰色三星牌R428型笔记本电脑内电子物证进行提取。将在笔记本电脑G盘内存储的公民个人信息文件或文件夹，拷贝复制到一蓝色方正牌32G优盘内，并将该优盘封存。 4、聊天记录打印件证实，张某某与“小谢数据”为购买1355条车主信息的聊天情况。 5、协助查询财产通知书及农行交易详单证实，张某某尾号是764的农行卡于2013年9月25日以“支付宝扣”的形式支付50元，经张某某本人确认系其购买“小谢数据”个人信息支付的费用。 （二）被告人张某某的供述与辩解证实，其通过网上聊天的形式，2013年9月25日从“小谢数据”处以50元的价格购买塘沽车主信息1355条，是通过支付宝转账的，从支付宝绑定的银行卡中支付。 （三）视听资料、电子数据 乐陵市公安局提供的蓝色方正牌优盘存储的从被告人张某某电脑内提取的上述认定的公民个人信息的电子数据。 公诉机关提交证实本案案情并经举证、质证的综合证据如下： 1、乐陵市公安局发、破案经过证实，2014年9月12日将被告人张某某抓获到案。 2、被告人户籍证明证实，张某某1990年5月4日出生，达到完全刑事责任能力。 本院认为，关于公诉机关指控被告人张某某出售给王某某12张他人的信用卡并告知密码等信用卡信息资料的行为，构成非法提供信用卡信息罪。因张某某出售信用卡行为的对象是信用卡，而非信用卡信息资料，本案中其出售信用卡并告知密码是一个不可分的整体，否则购买人就无法使用，也就失去了购买的意义，其行为应属妨害信用卡管理罪的调整范围，但是公诉机关无证据证明被告人张某某出售的信用卡是伪造的或者是以虚假的身份证明骗领的，因此其行为不构成妨害信用卡管理罪。即使将被告人出售信用卡实物和告知给购买人信用卡密码信用卡信息资料分为两个行为来评价，被告人告知给购买人信用卡密码的行为也达不到足以伪造可进行交易的信用卡或者足以使他人以信用卡持卡人名义进行交易的程度，且无证据证明未经持卡人的同意而出售的。故公诉机关指控被告人犯非法提供信用卡信息罪不能成立，被告人张某某的辩护人与此对应的观点予以采纳。 关于公诉机关指控被告人犯非法获取公民个人信息罪，有被告人张某某的网上聊天记录、银行支付账目、被告人供述、电子数据等证据证实，足以认定，其非法获取公民个人信息的行为情节严重，公诉机关的指控成立。被告人能够如实供述自己的罪行，认罪态度较好，系初犯，积极交纳罚金，酌情给予从轻处罚。根据《中华人民共和国刑法》第二百五十三条之一、第六十一条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 被告人张某某犯非法获取公民个人信息罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月12日起至2015年5月12日止），并处罚金人民币五千元（罚金已交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。 审判长袁铭东 人民陪审员许世玉 人民陪审员闫海娟 二〇一五年四月二十九日 书记员王文芳","writId":"01413e81b881b83cfc28d8b2c075d787c72","writName":"张某某非法获取公民个人信息一审刑事判决书"}
