{"ajId":"0e802192-8bd4-42d9-84a3-f07eff7db644","ajName":"张魁君非法吸收公众存款罪一案","ajjbqk":" 哈尔滨市香坊区人民检察院指控，2013年7月23日，涉案人员李某甲伙同初某某（均另案处理）经预谋冒用居民宋某某的身份注册登记了黑龙江宸瀚财富投资管理有限公司（以下简称宸瀚公司），以在报纸上做广告为主要宣传方式，以“P2P”委托理财的形式、高于银行近两倍的利息引诱公众向该公司存款，并公开招募业务员协助，再无任何审批手续的情况下，擅自非法吸收公众存款，从中非法获利。 2013年8月初，被告人张魁君由李某甲任命为该公司总经理，负责公司全面工作。其通过网络在社会上公开招募业务员，以在报纸上做广告为主要宣传形式，指使李某乙（已判刑）通过《新晚报》等新闻媒体进行公开宣传，以“P2P”委托理财的形式、高于银行近两倍的利息引诱公众向该公司存款。共向社会不特定249人非法吸收公众存款共计55350000元，从中非法获利405350余元。经侦查，被告人张魁君于2015年7月27日被公安机关抓获。公诉机关认为，被告人张魁君犯非法吸收公众存款罪，应依照《中华人民共和国刑法》第一百七十六条第一款之规定予以处罚。 被告人张魁君对公诉机关指控的基本事实供认，表示自愿认罪。辩称其虽是公司总经理，但其不负责也未从事具体的理财业务，对于公司犯罪，其应负一般责任。并对指控的获利金额提出异议，提出从公司借款是15万元，而非30万元，其辩护人提出：1、本案应属单位犯罪；2、指控张魁君非法获利405350元缺乏证据；3、如果认定张魁君的行为构成犯罪，也应当认定从犯，请求对其从轻或减轻处罚。 经审理查明，2013年7月23日，涉案人员李某甲伙同初某某（均另案处理）经预谋冒用居民宋某某的身份注册登记了宸瀚公司，以在报纸上做广告为主要宣传方式，以“P2P”委托理财的形式、高于银行近两倍的利息引诱公众向该公司存款，并公开招募业务员协助，在未经任何审批的情况下，面向社会公众吸收存款，从中非法获利。 2013年8月初，被告人张魁君由李某甲任命为该公司总经理，负责公司全面工作。其通过网络在社会上公开招募业务员，以在报纸上做广告为主要宣传形式，指使李某乙（已判刑）通过《新晚报》等新闻媒体进行公开宣传，以“P2P”委托理财的形式，高于银行近两倍的利息引诱公众向该公司存款。共吸收社会不特定公众二百余人存款55350000元，造成投资人4700余万元损失，张魁君从中非法所得39万元。经侦查，张魁君于2015年7月27日被公安机关抓获。 上述事实，有经过庭审质证确认的下列证据予以证实： 1、案件来源、到案经过证明案件侦破的事实。 2、证人宋某某证言证实：其身份证在2013年3月份不慎丢失，2014年2月19日发现有人冒用其身份证办理银行卡当即报警的事实。 3、涉案人李某甲、初某某供述证实：2013年7月份，二人商议成立宸瀚公司做吸收公众存款然后放贷获利，系通过代办公司用宋某某的身份证注册了宸瀚公司，李某甲是公司实际负责人，初某某负责理财业务。 4、被害人龚某某、刘某某的陈述：我们是在报纸上看到宸瀚公司发布的高息理财广告来到该公司，分别见到理财顾问陈宇、宋雯婧。为了打消我们的疑虑，他们还叫来总经理张魁君接待我们，张魁君称公司所作的理财业务是由中国人民银行担保的，向外投资还有省内的房产作抵押，不会有问题的。在他们承诺保本保息的宣讲、劝导下，先后向宸瀚公司交付了数额不等的投资款后，宸瀚公司未能返款付息，给我们造成经济损失。 5、被害人张某某的陈述：2013年11月28日，我见到宸瀚公司理财顾问姜红，她向我宣传和推荐宸瀚公司的理财业务，特别是让我看了公司还是中国人民银行征信单位证书，我还是不放心，要求见总经理张魁君。姜红给张魁君打电话，张魁君在电话中表示投资不会有风险，并且同意我索要其身份证复印件的要求，之后我投资了50万元。 6、证人李某某、王某某的证言证实：2013年10月7日、10月20日，李某甲指示她们从公司财务先后给总经理张魁君转账10万元和现金20万元，并且20万元不用打借条。从当月开始每月从张魁君的工资内扣5000元。 7、涉案人李某甲的供述证实：总经理张魁君曾向公司借款30万元，是我告诉财务李某某办的，并且20万元不用打借条。张魁君说每月从他的工资内扣5000元。 8、宸瀚公司电子账簿证实：张魁君借款两次分别为10万元和20万元，2013年10月至2014年3月，每月扣工资5000元。 9、宸瀚公司企业法人营业执照、宸瀚公司在《新晚报》上刊登的投资理财广告、债权转让及受让协议、个人开户申请书、收款确认书、资金出借情况报告、转让人声明、POS机转款单据等证据证实宸瀚公司向张某某、龚某某等多人非法吸收存款的事实。 10、黑龙江广名司法鉴定所司法鉴定意见书证实：宸瀚公司共向社会二百余人吸收公众存款共计55350000元，造成投资人损失47230800.87元的事实。 11、被告人张魁君的供述供认公诉机关所指控的基本事实。 ","cpfxgc":"本院认为，被告人张魁君违反国家金融管理法律规定，明知宸瀚公司没有得到中国人民银行的批准经营金融理财业务，伙同他人以委托理财的方式向社会公众吸收资金，扰乱国家金融管理秩序，数额巨大，其行为构成非法吸收公众存款罪，公诉机关指控的基本犯罪事实及罪名成立，提出的适用法律意见正确，予以采纳。本案系共同犯罪，张魁君在犯罪中起主要作用，系主犯。本案犯罪虽以单位名义实施，但涉案单位宸瀚公司系李某甲、初某某为实施非法吸收公众存款犯罪而成立，且成立后主要用于实施犯罪，故应认定为个人犯罪。张魁君受李某甲聘任为宸瀚公司总经理，负责公司全面工作，故张魁君关于应负一般责任及辩护人提出的本案系单位犯罪、张魁君应属从犯的意见与事实不符不予采纳。公诉机关对张魁君非法所得数额的指控，除其中15350元张魁君用于差旅费不应认定外，其余款项有涉案人李某甲的供述、证人李某某、王某某的证言及宸瀚公司电子账簿证实，足以认定，张魁君关于获利金额的辩解无事实根据，不予支持。鉴于被告人系初犯、自愿认罪，故酌情对其从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张魁君犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即刑期自2015年7月27日起至2019年1月26日止；罚金于判决生效后30日内缴纳） 二、继续追缴被告人张魁君非法所得人民币390000元上缴处非部门依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"哈尔滨市香坊区人民法院 刑事判决书 （2016）黑0110刑初199号 公诉机关哈尔滨市香坊区人民检察院。 被告人张魁君，出生于哈尔滨市，户籍地哈尔滨市道外区，住所地哈尔滨市南岗区。因涉嫌犯非法吸收公众存款罪于2015年7月28日被刑事拘留，同年8月26日被逮捕。现羁押于哈尔滨市香坊区看守所。 辩护人陈玉凤，黑龙江永拓律师事务所律师。 哈尔滨市香坊区人民检察院以哈香检诉一刑诉（2016）206号起诉书指控被告人张魁君犯非法吸收公众存款罪，于2016年4月5日向本院提起公诉。本院受理后依法组成合议庭，分别于2016年5月30日、8月2日公开开庭审理了本案。哈尔滨市香坊区人民检察院指派检察员谷立新出庭支持公诉，被告人张魁君及辩护人陈玉凤到庭参加诉讼。经公诉人建议并经本院同意，检察机关于2016年6月28日对本案进行补充侦查，同年7月26日补充侦查完毕移送本院。现已审理终结。 哈尔滨市香坊区人民检察院指控，2013年7月23日，涉案人员李某甲伙同初某某（均另案处理）经预谋冒用居民宋某某的身份注册登记了黑龙江宸瀚财富投资管理有限公司（以下简称宸瀚公司），以在报纸上做广告为主要宣传方式，以“P2P”委托理财的形式、高于银行近两倍的利息引诱公众向该公司存款，并公开招募业务员协助，再无任何审批手续的情况下，擅自非法吸收公众存款，从中非法获利。 2013年8月初，被告人张魁君由李某甲任命为该公司总经理，负责公司全面工作。其通过网络在社会上公开招募业务员，以在报纸上做广告为主要宣传形式，指使李某乙（已判刑）通过《新晚报》等新闻媒体进行公开宣传，以“P2P”委托理财的形式、高于银行近两倍的利息引诱公众向该公司存款。共向社会不特定249人非法吸收公众存款共计55350000元，从中非法获利405350余元。经侦查，被告人张魁君于2015年7月27日被公安机关抓获。公诉机关认为，被告人张魁君犯非法吸收公众存款罪，应依照《中华人民共和国刑法》第一百七十六条第一款之规定予以处罚。 被告人张魁君对公诉机关指控的基本事实供认，表示自愿认罪。辩称其虽是公司总经理，但其不负责也未从事具体的理财业务，对于公司犯罪，其应负一般责任。并对指控的获利金额提出异议，提出从公司借款是15万元，而非30万元，其辩护人提出：1、本案应属单位犯罪；2、指控张魁君非法获利405350元缺乏证据；3、如果认定张魁君的行为构成犯罪，也应当认定从犯，请求对其从轻或减轻处罚。 经审理查明，2013年7月23日，涉案人员李某甲伙同初某某（均另案处理）经预谋冒用居民宋某某的身份注册登记了宸瀚公司，以在报纸上做广告为主要宣传方式，以“P2P”委托理财的形式、高于银行近两倍的利息引诱公众向该公司存款，并公开招募业务员协助，在未经任何审批的情况下，面向社会公众吸收存款，从中非法获利。 2013年8月初，被告人张魁君由李某甲任命为该公司总经理，负责公司全面工作。其通过网络在社会上公开招募业务员，以在报纸上做广告为主要宣传形式，指使李某乙（已判刑）通过《新晚报》等新闻媒体进行公开宣传，以“P2P”委托理财的形式，高于银行近两倍的利息引诱公众向该公司存款。共吸收社会不特定公众二百余人存款55350000元，造成投资人4700余万元损失，张魁君从中非法所得39万元。经侦查，张魁君于2015年7月27日被公安机关抓获。 上述事实，有经过庭审质证确认的下列证据予以证实： 1、案件来源、到案经过证明案件侦破的事实。 2、证人宋某某证言证实：其身份证在2013年3月份不慎丢失，2014年2月19日发现有人冒用其身份证办理银行卡当即报警的事实。 3、涉案人李某甲、初某某供述证实：2013年7月份，二人商议成立宸瀚公司做吸收公众存款然后放贷获利，系通过代办公司用宋某某的身份证注册了宸瀚公司，李某甲是公司实际负责人，初某某负责理财业务。 4、被害人龚某某、刘某某的陈述：我们是在报纸上看到宸瀚公司发布的高息理财广告来到该公司，分别见到理财顾问陈宇、宋雯婧。为了打消我们的疑虑，他们还叫来总经理张魁君接待我们，张魁君称公司所作的理财业务是由中国人民银行担保的，向外投资还有省内的房产作抵押，不会有问题的。在他们承诺保本保息的宣讲、劝导下，先后向宸瀚公司交付了数额不等的投资款后，宸瀚公司未能返款付息，给我们造成经济损失。 5、被害人张某某的陈述：2013年11月28日，我见到宸瀚公司理财顾问姜红，她向我宣传和推荐宸瀚公司的理财业务，特别是让我看了公司还是中国人民银行征信单位证书，我还是不放心，要求见总经理张魁君。姜红给张魁君打电话，张魁君在电话中表示投资不会有风险，并且同意我索要其身份证复印件的要求，之后我投资了50万元。 6、证人李某某、王某某的证言证实：2013年10月7日、10月20日，李某甲指示她们从公司财务先后给总经理张魁君转账10万元和现金20万元，并且20万元不用打借条。从当月开始每月从张魁君的工资内扣5000元。 7、涉案人李某甲的供述证实：总经理张魁君曾向公司借款30万元，是我告诉财务李某某办的，并且20万元不用打借条。张魁君说每月从他的工资内扣5000元。 8、宸瀚公司电子账簿证实：张魁君借款两次分别为10万元和20万元，2013年10月至2014年3月，每月扣工资5000元。 9、宸瀚公司企业法人营业执照、宸瀚公司在《新晚报》上刊登的投资理财广告、债权转让及受让协议、个人开户申请书、收款确认书、资金出借情况报告、转让人声明、POS机转款单据等证据证实宸瀚公司向张某某、龚某某等多人非法吸收存款的事实。 10、黑龙江广名司法鉴定所司法鉴定意见书证实：宸瀚公司共向社会二百余人吸收公众存款共计55350000元，造成投资人损失47230800.87元的事实。 11、被告人张魁君的供述供认公诉机关所指控的基本事实。 本院认为，被告人张魁君违反国家金融管理法律规定，明知宸瀚公司没有得到中国人民银行的批准经营金融理财业务，伙同他人以委托理财的方式向社会公众吸收资金，扰乱国家金融管理秩序，数额巨大，其行为构成非法吸收公众存款罪，公诉机关指控的基本犯罪事实及罪名成立，提出的适用法律意见正确，予以采纳。本案系共同犯罪，张魁君在犯罪中起主要作用，系主犯。本案犯罪虽以单位名义实施，但涉案单位宸瀚公司系李某甲、初某某为实施非法吸收公众存款犯罪而成立，且成立后主要用于实施犯罪，故应认定为个人犯罪。张魁君受李某甲聘任为宸瀚公司总经理，负责公司全面工作，故张魁君关于应负一般责任及辩护人提出的本案系单位犯罪、张魁君应属从犯的意见与事实不符不予采纳。公诉机关对张魁君非法所得数额的指控，除其中15350元张魁君用于差旅费不应认定外，其余款项有涉案人李某甲的供述、证人李某某、王某某的证言及宸瀚公司电子账簿证实，足以认定，张魁君关于获利金额的辩解无事实根据，不予支持。鉴于被告人系初犯、自愿认罪，故酌情对其从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人张魁君犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即刑期自2015年7月27日起至2019年1月26日止；罚金于判决生效后30日内缴纳） 二、继续追缴被告人张魁君非法所得人民币390000元上缴处非部门依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判长郭相喜 人民陪审员詹珊珊 人民陪审员林茹 二〇一六年九月二日 书记员逯阳","writId":"05534fe3ee7cf745692aac0f690ae8627c9","writName":"张魁君非法吸收公众存款罪一审刑事判决书"}
