{"ajId":"86f1ba78-11ed-4f82-a3be-f2f54c6e16ea","ajName":"龙坤林滥伐林木一案","ajjbqk":" 德庆县人民检察院指控： 2017年12月份，被告人龙坤林以20，000元的价格向陈某1承包其在广东省德庆县永丰镇文罗村委会对联坑山的林木。2018年2月26日至2月28日，被告人龙坤林在没有办理《林木采伐许可证》的情况下，雇请冯某1等人砍伐了该山场的林木。经鉴定，被砍伐面积为19.5亩，砍伐林木蓄积为69.869立方米，出材44.01立方米，剩余物8.4吨。 公诉机关向本院提供了相关证据，认为被告人龙坤林的行为已触犯了《中华人民共和国刑法》第三百四十五条第二款的规定，构成滥伐林木罪。鉴于被告人龙坤林归案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关以德检量建调［2019］1号量刑建议调整书建议本院对被告人龙坤林在有期徒刑一年至二年的幅度内量刑并处罚金，诉请本院依法判处。 被告人龙坤林对公诉机关指控的罪名和犯罪事实均无异议。 被告人龙坤林的指定辩护人提出如下辩护意见：对公诉机关指控的罪名无异议；被告人龙坤林在本案中起次要作用，是从犯，依法应当从轻或者减轻处罚；公诉机关在第一次庭审结束后在没有新的事实、证据的情况下调整量刑建议没有法律依据，建议量刑幅度也不符合人民检察院开展量刑建议工作指导意见的相关规定，被告人龙坤林归案后自愿认罪认罚，且供出同案犯蓝某，可以从宽处理；公安机关在被告人龙坤林盗伐林木一案中已知道其有滥伐林木的行为，但未对二罪合并侦查并移送起诉，对被告人龙坤林显失公平。被告人龙坤林在盗伐林木罪的缓刑考验期内遵纪守法，接受社区矫正，建议对其减轻处罚并适用缓刑。 经审理查明： 2017年12月份，被告人龙坤林伙同他人向陈某1购买了位于广东省德庆县永丰镇文罗村委会对联坑山场的林木。2018年2月底，被告人龙坤林等人在没有办理《林木采伐许可证》的情况下，雇请冯某1等人砍伐了该山场的林木。经鉴定，被砍伐面积为19.5亩，砍伐林木蓄积为69.869立方米，出材44.01立方米，剩余物8.4吨。 另查明，2018年12月28日被告人龙坤林因犯盗伐林木罪被本院判处有期徒刑二年四个月，缓刑三年，并处罚金人民币三万元。 被告人龙坤林的上述犯罪事实，有经法庭质证、认证的下列证据证实：受案登记表、立案决定书、户籍信息、广东省德庆县人民法院（2018）粤1226刑初112号刑事判决书、抓获经过、现场勘验检查笔录、现场图、现场照片、称重单、扣押清单、承包合同书、现场勘察调查鉴定意见书、鉴定意见通知书，被告人龙坤林的手机（号码189××××6011）2018年2月1日至3月31日的通话记录清单，证人陈某1、蓝某、何某1、何某2、陈某2、冯某1、梁某1、梁某2、冯某2、梁某3、黄某、俞某的证言及部分证人的辨认笔录，被告人龙坤林的供述及辨认笔录、其他书证等材料，足以认定。 对被告人龙坤林的指定辩护人提出的辩护意见综合评析如下： 1．对于被告人龙坤林在本案中所起的作用的问题，经查，根据现有证据，本案中被告人龙坤林与蓝某是合伙关系，由蓝某负责出资，被告人龙坤林出面联系购买山场、雇请工人及联系何某1沟通出售木材等事，被告人龙坤林与蓝某在共同犯罪中的作用相当，不宜区分主从犯，有证人陈某1、何某1、何某2、陈某2、冯某1、梁某1、梁某2、冯某2、梁某3等人的证言及部分证人的辨认笔录为证。因此，其指定辩护人提出的被告人龙坤林在本案中起次要作用，是从犯的辩护意见理据不足，本院不予采纳。 2．对于被告人龙坤林是否符合认罪认罚从宽处理的条件的问题，经查，被告人龙坤林在第一次庭审时否认大部分犯罪事实，且称并非自愿签署认罪认罚具结书，不清楚签署之后的法律后果，不符合刑诉法认罪认罚从宽处理的条件，鉴于此公诉机关出具了量刑建议调整书，但在第二次庭审时，被告人龙坤林承认指控的犯罪事实，当庭自愿认罪，愿意接受处罚，本院认为其仍然符合认罪认罚从宽处理的条件，其指定辩护人提出的该点辩护意见理据充分，本院予以采纳。 3．被告人龙坤林先后实施了滥伐林木和盗伐林木的犯罪行为，触犯了刑法的相关规定，依法均应追究刑事责任，与是否并案侦查、起诉、审判没有直接关系，其指定辩护人提出的分案起诉对被告人龙坤林显失公平以及对被告人龙坤林适用缓刑的量刑意见理据不足，本院不予采纳。 ","cpfxgc":"本院认为，被告人龙坤林无视国家法律，违反森林法的规定，在未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证的情况下，擅自雇请他人砍伐林木，数量较大，其行为已构成滥伐林木罪。被告人龙坤林因犯盗伐林木罪被判处有期徒刑二年四个月，缓刑三年，在缓刑考验期内发现被告人龙坤林在判决宣告前还有其他罪没有判决，依法应当撤销缓刑，对新发现的滥伐林木罪作出判决后实行数罪并罚。鉴于被告人龙坤林归案后能如实供述自己的罪行，依法可以从轻处罚，且其在第二次庭审时承认指控的犯罪事实，愿意接受处罚，依法可以从宽处理。公诉机关指控被告人龙坤林的犯罪事实清楚，证据确实、充分，滥伐林木罪名成立，本院予以支持，其提出的调整量刑建议本院予以采纳。根据被告人龙坤林的犯罪事实、性质、情节和其对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第十五条以及最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第七条的规定，判决如下：","pjjg":" 一、撤销本院（2018）粤1226刑初112号刑事判决书中对被告人龙坤林宣告缓刑的执行部分。 二、被告人龙坤林犯盗伐林木罪，判处有期徒刑二年四个月，并处罚金人民币三万元（已缴纳）；犯滥伐林木罪，判处有期徒刑一年，并处罚金人民币二万元。数罪并罚，总和刑期三年四个月，并处罚金人民币五万元，决定执行有期徒刑三年三个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月29日起至2021年11月28日止〈已扣减其因犯盗伐林木罪被先行羁押的242天〉。罚金应在本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省德庆县人民法院 刑事判决书 （2019）粤1226刑初49号 公诉机关广东省德庆县人民检察院。 被告人龙坤林，绰号“水鱼林”，男，1988年6月7日出生，广东省德庆县人，汉族，居民，户籍地址：广东省德庆县莫村镇。2018年5月2日因涉嫌盗伐林木罪被德庆县公安局刑事拘留，同年5月16日被逮捕。2018年12月28日因犯盗伐林木罪被本院判处有期徒刑二年四个月，缓刑三年，并处罚金人民币三万元（期间被羁押至2018年12月29日）。2019年3月21日因涉嫌滥伐林木罪被德庆县人民检察院取保候审，2019年4月29日被本院决定逮捕，现押于德庆县看守所。 德庆县法律援助处指派广东创致律师事务所的律师邓伟刚、实习律师全文锋担任其指定辩护人。 德庆县人民检察院以德检刑诉［2019］36号起诉书指控被告人龙坤林犯滥伐林木罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。德庆县人民检察院指派检察员唐秀明出庭支持公诉，被告人龙坤林及其指定辩护人到庭参加诉讼。现已审理终结。 德庆县人民检察院指控： 2017年12月份，被告人龙坤林以20，000元的价格向陈某1承包其在广东省德庆县永丰镇文罗村委会对联坑山的林木。2018年2月26日至2月28日，被告人龙坤林在没有办理《林木采伐许可证》的情况下，雇请冯某1等人砍伐了该山场的林木。经鉴定，被砍伐面积为19.5亩，砍伐林木蓄积为69.869立方米，出材44.01立方米，剩余物8.4吨。 公诉机关向本院提供了相关证据，认为被告人龙坤林的行为已触犯了《中华人民共和国刑法》第三百四十五条第二款的规定，构成滥伐林木罪。鉴于被告人龙坤林归案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关以德检量建调［2019］1号量刑建议调整书建议本院对被告人龙坤林在有期徒刑一年至二年的幅度内量刑并处罚金，诉请本院依法判处。 被告人龙坤林对公诉机关指控的罪名和犯罪事实均无异议。 被告人龙坤林的指定辩护人提出如下辩护意见：对公诉机关指控的罪名无异议；被告人龙坤林在本案中起次要作用，是从犯，依法应当从轻或者减轻处罚；公诉机关在第一次庭审结束后在没有新的事实、证据的情况下调整量刑建议没有法律依据，建议量刑幅度也不符合人民检察院开展量刑建议工作指导意见的相关规定，被告人龙坤林归案后自愿认罪认罚，且供出同案犯蓝某，可以从宽处理；公安机关在被告人龙坤林盗伐林木一案中已知道其有滥伐林木的行为，但未对二罪合并侦查并移送起诉，对被告人龙坤林显失公平。被告人龙坤林在盗伐林木罪的缓刑考验期内遵纪守法，接受社区矫正，建议对其减轻处罚并适用缓刑。 经审理查明： 2017年12月份，被告人龙坤林伙同他人向陈某1购买了位于广东省德庆县永丰镇文罗村委会对联坑山场的林木。2018年2月底，被告人龙坤林等人在没有办理《林木采伐许可证》的情况下，雇请冯某1等人砍伐了该山场的林木。经鉴定，被砍伐面积为19.5亩，砍伐林木蓄积为69.869立方米，出材44.01立方米，剩余物8.4吨。 另查明，2018年12月28日被告人龙坤林因犯盗伐林木罪被本院判处有期徒刑二年四个月，缓刑三年，并处罚金人民币三万元。 被告人龙坤林的上述犯罪事实，有经法庭质证、认证的下列证据证实：受案登记表、立案决定书、户籍信息、广东省德庆县人民法院（2018）粤1226刑初112号刑事判决书、抓获经过、现场勘验检查笔录、现场图、现场照片、称重单、扣押清单、承包合同书、现场勘察调查鉴定意见书、鉴定意见通知书，被告人龙坤林的手机（号码189××××6011）2018年2月1日至3月31日的通话记录清单，证人陈某1、蓝某、何某1、何某2、陈某2、冯某1、梁某1、梁某2、冯某2、梁某3、黄某、俞某的证言及部分证人的辨认笔录，被告人龙坤林的供述及辨认笔录、其他书证等材料，足以认定。 对被告人龙坤林的指定辩护人提出的辩护意见综合评析如下： 1．对于被告人龙坤林在本案中所起的作用的问题，经查，根据现有证据，本案中被告人龙坤林与蓝某是合伙关系，由蓝某负责出资，被告人龙坤林出面联系购买山场、雇请工人及联系何某1沟通出售木材等事，被告人龙坤林与蓝某在共同犯罪中的作用相当，不宜区分主从犯，有证人陈某1、何某1、何某2、陈某2、冯某1、梁某1、梁某2、冯某2、梁某3等人的证言及部分证人的辨认笔录为证。因此，其指定辩护人提出的被告人龙坤林在本案中起次要作用，是从犯的辩护意见理据不足，本院不予采纳。 2．对于被告人龙坤林是否符合认罪认罚从宽处理的条件的问题，经查，被告人龙坤林在第一次庭审时否认大部分犯罪事实，且称并非自愿签署认罪认罚具结书，不清楚签署之后的法律后果，不符合刑诉法认罪认罚从宽处理的条件，鉴于此公诉机关出具了量刑建议调整书，但在第二次庭审时，被告人龙坤林承认指控的犯罪事实，当庭自愿认罪，愿意接受处罚，本院认为其仍然符合认罪认罚从宽处理的条件，其指定辩护人提出的该点辩护意见理据充分，本院予以采纳。 3．被告人龙坤林先后实施了滥伐林木和盗伐林木的犯罪行为，触犯了刑法的相关规定，依法均应追究刑事责任，与是否并案侦查、起诉、审判没有直接关系，其指定辩护人提出的分案起诉对被告人龙坤林显失公平以及对被告人龙坤林适用缓刑的量刑意见理据不足，本院不予采纳。 本院认为，被告人龙坤林无视国家法律，违反森林法的规定，在未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证的情况下，擅自雇请他人砍伐林木，数量较大，其行为已构成滥伐林木罪。被告人龙坤林因犯盗伐林木罪被判处有期徒刑二年四个月，缓刑三年，在缓刑考验期内发现被告人龙坤林在判决宣告前还有其他罪没有判决，依法应当撤销缓刑，对新发现的滥伐林木罪作出判决后实行数罪并罚。鉴于被告人龙坤林归案后能如实供述自己的罪行，依法可以从轻处罚，且其在第二次庭审时承认指控的犯罪事实，愿意接受处罚，依法可以从宽处理。公诉机关指控被告人龙坤林的犯罪事实清楚，证据确实、充分，滥伐林木罪名成立，本院予以支持，其提出的调整量刑建议本院予以采纳。根据被告人龙坤林的犯罪事实、性质、情节和其对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第十五条以及最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第七条的规定，判决如下： 一、撤销本院（2018）粤1226刑初112号刑事判决书中对被告人龙坤林宣告缓刑的执行部分。 二、被告人龙坤林犯盗伐林木罪，判处有期徒刑二年四个月，并处罚金人民币三万元（已缴纳）；犯滥伐林木罪，判处有期徒刑一年，并处罚金人民币二万元。数罪并罚，总和刑期三年四个月，并处罚金人民币五万元，决定执行有期徒刑三年三个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月29日起至2021年11月28日止〈已扣减其因犯盗伐林木罪被先行羁押的242天〉。罚金应在本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张婷 人民陪审员徐伟奇 人民陪审员梁燕芬 二〇一九年七月三日 法官助理梁潇 书记员李枳泽 附：相关法律条文 《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。 最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的…… 第七条对于一年内多次盗伐、滥伐少量林木未经处罚的，累计其盗伐、滥伐林木的数量，构成犯罪的，依法追究刑事责任。","writId":"008ad13d72a4a5bfba209bca7fc9b26fe8c","writName":"龙坤林滥伐林木一审刑事判决书"}
