{"ajId":"70aa619a-b29d-4840-99a7-71bad5d8cf41","ajName":"许帅伟妨害公务一案","ajjbqk":" 登封市人民检察院指控，2017年8月14日17时许，被告人 许帅伟在登封市少林办事处耿庄登封市第二游泳馆游泳期间，与他人发生争执并打架，登封市公安局少林派出所民警乔登辉带领辅警曹某和常某现场处警，期间，被告人许帅伟抗拒民警执法，并拿起杯具砸伤辅警曹某。经鉴定，曹某面部的损伤程度构成轻微伤。 为证明该指控事实，公诉机关向本院提供了被告人许帅伟的供述；证人乔登辉、常某、曹某、裴某等人的证言；辨认笔录；现场勘验检查笔录及照片；登封市公安局处警表；鉴定书；视听资料；血醇鉴定意见书；收到条、撤诉书；公安机关出具的户籍证明、无前科证明及到案经过等证据。据此认为被告人许帅伟的行为已构成妨害公务罪，并建议本院对被告人许帅伟判处拘役三至五个月。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人许帅伟及其指定辩护人对起诉书指控的事实、罪名、证据及量刑建议均不持异议，且被告人签字具结。本院予以确认。 ","cpfxgc":"本院认为，被告人许帅伟以暴力方法阻碍公安机关依法执行公务，其行为已构成妨害公务罪。公诉机关指控被告人许帅伟犯妨害公务罪的事实、罪名及理由成立，量刑建议适当，依法予以支持。被告人许帅伟归案后，如实供述自己的罪行，可以从轻处罚；其自愿认罪，已赔偿受伤辅警经济损失，可酌情从轻处罚。与之相对应的辩护意见成立，本院予以采纳。 根据《中华人民共和国刑法》第二百七十七条第一款和第五款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人许帅伟犯妨害公务罪，判处拘役三个月。（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年11月17日起至2018年2月8日止。原被羁押的8日已予折抵。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。","qw":"许帅伟妨害公务一审刑事判决书 河南省登封市人民法院 刑事判决书 （2017）豫0185刑初1244号 公诉机关河南省登封市人民检察院。 被告人许帅伟，男，1979年8月24日出生于河南省登封市，汉族，中专文化程度，中共党员，郑州市嵩阳煤机制造有限公司员工，住登封市。因涉嫌犯妨害公务罪于2017年8月15日被登封市公安局刑事拘留，同年8月22日被取保候审。 指定辩护人景俊娜，河南群达律师事务所律师。 登封市人民检察院以登检刑诉［2017］616号起诉书指控被告人许帅伟犯妨害公务罪，于2017年11月17日向本院提起公诉，并建议本院适用速裁程序审理。依据《全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定》，本院决定适用速裁程序，实行独任审判，公开开庭审理了本案。登封市人民检察院检察员梁书伟出庭支持公诉。被告人许帅伟及其指定辩护人均到庭参加了诉讼。现已审理终结。 登封市人民检察院指控，2017年8月14日17时许，被告人 许帅伟在登封市少林办事处耿庄登封市第二游泳馆游泳期间，与他人发生争执并打架，登封市公安局少林派出所民警乔登辉带领辅警曹某和常某现场处警，期间，被告人许帅伟抗拒民警执法，并拿起杯具砸伤辅警曹某。经鉴定，曹某面部的损伤程度构成轻微伤。 为证明该指控事实，公诉机关向本院提供了被告人许帅伟的供述；证人乔登辉、常某、曹某、裴某等人的证言；辨认笔录；现场勘验检查笔录及照片；登封市公安局处警表；鉴定书；视听资料；血醇鉴定意见书；收到条、撤诉书；公安机关出具的户籍证明、无前科证明及到案经过等证据。据此认为被告人许帅伟的行为已构成妨害公务罪，并建议本院对被告人许帅伟判处拘役三至五个月。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人许帅伟及其指定辩护人对起诉书指控的事实、罪名、证据及量刑建议均不持异议，且被告人签字具结。本院予以确认。 本院认为，被告人许帅伟以暴力方法阻碍公安机关依法执行公务，其行为已构成妨害公务罪。公诉机关指控被告人许帅伟犯妨害公务罪的事实、罪名及理由成立，量刑建议适当，依法予以支持。被告人许帅伟归案后，如实供述自己的罪行，可以从轻处罚；其自愿认罪，已赔偿受伤辅警经济损失，可酌情从轻处罚。与之相对应的辩护意见成立，本院予以采纳。 根据《中华人民共和国刑法》第二百七十七条第一款和第五款、第六十七条第三款之规定，判决如下： 被告人许帅伟犯妨害公务罪，判处拘役三个月。（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年11月17日起至2018年2月8日止。原被羁押的8日已予折抵。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。 审判员杨海洋 二〇一七年十一月十七日 书记员张宇","writId":"0197d44d0f78c2ccaff80d7dd413853ffeb","writName":"许帅伟妨害公务一审刑事判决书"}
