{"ajId":"0a0e3a1a-1da8-49c4-aa53-40c214c23c82","ajName":"177号谢某某、刘某某玩忽职守一案","ajjbqk":" 公诉机关指控，2000年9月22日，于都县罗坳镇罗坳村大屋组村民肖某某因违规占地建了一层房屋，经于都县人民政府批准补办了60平方米土地审批手续。2008年11月19日，于都县人民政府以于府字（2008）31号文批复罗坳镇政府，同意罗坳镇政府报送的《于都县罗坳镇总体规划（2006-2020）》。肖某某补批的60平方米土地位于该镇总体规划范围内。2014年4月，肖某某未依法取得规划许可的情况下，雇请泥工对房屋进行加层扩建。同年7月17日11时许，肖某某在雇请泥工徐某某等人违规扩建第三层时，房屋发生倒塌，造成4人死亡、3人轻伤及多人受轻微伤的严重后果。 在肖某某违规加层扩建房屋期间，被告人谢某某负责罗坳村农民建房日常巡查等工作，被告人刘某某主持罗坳镇村镇规划所全面工作，均不正确履行工作职责，对罗坳镇总体规划范围内的房屋加层扩建行为未进行认真监管，对肖某某违反城乡规划的行为未依法予以制止，以致肖某某、徐某某等人违法施工，造成多人伤亡的重大责任事故。公诉机关认为，被告人刘某某、谢某某的行为构成玩忽职守罪，属自首，提请本院依法判处。 被告人刘某某、谢某某对起诉书指控的罪名及犯罪事实均无异议，请求从轻、减轻或免予刑事处罚。辩护人提出：（1）刘某某、谢某某不具有玩忽职守罪所必须的法定职责；（2）涉案倒塌房屋已取得用地许可，两被告人没有严重不负责、不正确履行职责的行为；（3）两被告人的违职行为与损害结果之间不具有刑法上的因果关系。因此指控被告人刘某某、谢某某犯玩忽职守罪没有事实和法律依据，即使两被告人构成玩忽职守罪，因事故属多因一果，且有自首情节，应对其免予刑事处罚。 本院经审理查明被告人刘某某、谢某某的犯罪事实与公诉机关的指控基本一致，并有下列证据证实： （一）相关书证 1、于都县罗坳镇党委、镇政府的任职通知、证明等，证实刘某某于2008年7月至今任村镇规划建设管理所所长，谢某某于2012年9月被抽调到镇规划所负责土坯房改造工作，次年3月起从事规划建房巡查工作。 2、于都县委办于办字（2011）192号通知，证实村镇规划建设管理办公室为罗坳镇党委、政府机关内设机构，主要负责村镇新型城镇化规划、建设、管理和监察及新农村建设的综合协调工作。 3、于都县人民政府于府字（2008）31号批复同意《于都县罗坳镇总体规划（2006-2020）》，证实涉案地为于都县罗坳镇工业小区范围内。 4、违法建房超占土地补批表，证实2000年12月肖某某因少批多占60㎡荒山建房，经于都县人民政府同意补批。 5、于都县罗坳镇“7.17”民房倒塌事故调查报告，证实2014年7月17日，肖某某在加建第三层封顶施工时发生二、三层倒塌，造成四人死亡，六人受伤的事故。经鉴定及事故调查组认定，房主肖某某承担主要责任，三层包工头徐某某、徐某甲和二层包工头彭某甲负次要责任。 6、江西赣州司法鉴定中心鉴定意见书，分析认为由于未经具备资质的设计单位设计，且二层墙柱构造设置极少，难以承担上部结构自重及施工荷载，是导致房屋发生倒塌的主要原因。 7、责令停建违法违规建设行为通知书，证实2010年8月26日于都县罗坳镇政府对肖某某擅自搭建的房棚已下达责令停建、自行拆除通知。 8、于都工业新区（西区）房屋征收补偿协议书，证实2014年11月29日于都县房地产管理局对肖某某座落在罗坳镇罗坳村大屋组的房屋予以征收，建筑面积496.6㎡，补偿费合计350816.4元。 9、本院（2015）于刑初字第21号刑事判决书，证实肖某某、徐某某因犯重大责任事故罪于2015年4月21日被判处有期徒刑三年，缓刑五年和有期徒刑三年，缓刑四年。 10、居民身份证，证实被告人刘某某、谢某某的身份信息等。 （二）证人证言 1、王某某证实，他自2011年6、7月开始分管镇规划所工作，肖某某扩建房屋之事土管所、规划所的人都曾经向他报告了。因肖某某建房在2000年已审批，也建了一层，属正常加层，且当时还没有规划所，已经审批了，他们就没去制止。 2、肖某某证实，他做房子在土管所办理了土地使用证，原先建了第一层，2014年4、5月加层时没经过审批，也没有哪个部门来检查，7月17日浇第三层水泥时发生事故，造成多人伤亡。 3、徐某某证实，2014年7月初，他帮肖某某加建第三层，期间无相关部门和人员制止施工，7月17日他去浇水泥施工时就出了事故。 4、彭某甲证实，2014年3、4月他帮肖某某加建第二层，期间无相关部门和人员制止施工。 5、肖甲证实，他自2004年始在罗坳土管所任副所长，2014年负责巡查罗坳村等范围内的违法用地情况，每星期每个村至少巡查一次。他一般是和规划所的谢某某、水保站的李某某一起巡查。肖某某加层建房刚开始没巡查到，后谢某某问过他，查阅资料后他回复说肖某某建房用地已经过县政府批准，不在土管所监管范围内。 （三）被告人供述 1、刘某某供述，他自2006年规划所成立时就在那上班，2008年任所长。2014年3、4月份肖某某加层建房时他们巡查到了，但肖某某在2000年12月办了用地许可，并建了一层，那时还没有规划所，他们没有制止。按一般做法，农村建房只要取得合法的用地手续，建筑三层以下是符合要求的，所以他们没有要求停止施工。2008年县政府批准的罗坳镇总体规划是为迎接上级检查而制定的，实际上罗坳镇总体规划目前正在申报中。2010年8月26日向肖某某下发的责令停建通知书是针对其住宅旁搭建的棚子的，不是倒塌的房子。 2、谢某某供述，他自2013年2、3月开始在罗坳镇规划所负责村庄建设的日常巡查，主要负责罗坳村往于都县城方向范围，有10个村。肖某某加层扩建房屋时他发现了，就打电话问土管所的吴某某、肖甲，他们说这块地在2000年就办了用地手续，所以他就没有阻止。2008年县政府批了罗坳镇总体规划，今年正在修订。罗坳工业园的大概位置他知道，但具体红线不清楚。他是刘某某叫去规划所上班的，没有经镇政府任命，也没有接受规划方面的培训。 上述证据，经庭审质证，其来源合法，内容真实，具有关联性，本院予以确认。 ","cpfxgc":"本院认为，被告人刘某某、谢某某作为罗坳镇人民政府确定的专门负责本行政区域内的城乡规划管理工作人员，应当对辖区内的房屋加层扩建行为严格监管，对违法加层行为予以制止。根据江西省城乡规划条例有关规定，在乡、村庄规划区内，村民不超出原有宅基地范围建设住宅的，乡、镇人民政府应核发乡村建设规划许可证；对分期建设的，分期核发乡村建设规划许可证。因此，二被告人辩解农村村民加层扩建三层以下房屋属正常加层，不需核发规划许可证，没有法律依据，本院不予采信。二被告人在巡查中发现肖某某加层扩建时，不认真调查研究和学习法律法规，主观臆断，认为其取得了用地许可，在原范围内加层扩建就不再需要办理规划许可，不及时采取措施，造成重大人身伤亡事故，其行为符合玩忽职守罪的构成要件。公诉机关指控的罪名成立。辩护人关于二被告人不构成玩忽职守的辩护意见，没有事实和法律依据，本院不予采纳。二被告人经传唤主动到案，并如实供述自己的罪行，属自首，依法可以从轻或者减轻处罚。本案中，重大损失的危害后果虽发生在二被告人履职期间，其玩忽职守行为对该客观危害后果的产生实际发生了作用，但现有证据能够证实房屋倒塌的主要原因是二层墙柱构造设施极少，三层主体结构施工时产生震动荷载，对二层墙柱产生附加偏心受力弯曲导致，房主承担主要责任，三层建筑方徐某某和浇注水泥方徐某甲以及二层建筑方彭某甲承担次要责任，且事发前二被告人亦向乡镇领导汇报过。由此，二被告人的玩忽职守行为与重大损失后果之间的作用力较小，属情节轻微。同时，肖某某、徐某某等与各受害方已达成赔偿协议，最大限度地赔偿了受害方，社会影响较小。综上，结合二被告人犯罪性质、情节等，依照《中华人民共和国刑法》第三百九十七条、第六十七条、第三十七条之规定，判决如下：","pjjg":" 一、被告人刘某某犯玩忽职守罪，免予刑事处罚。 二、被告人谢某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省于都县人民法院 刑事判决书 （2015）于刑初字第177号 公诉机关江西省于都县人民检察院。 被告人刘某某，男，1973年7月23日出生于江西省于都县。因涉嫌犯玩忽职守罪于2015年6月8日被取保候审。现在家。 辩护人严某某，江西南芳律师事务所律师。 被告人谢某某，男，1988年4月6日出生于江西省于都县。因涉嫌犯玩忽职守罪于2015年6月8日被取保候审。现在家。 辩护人彭某某，江西南芳律师事务所律师。 江西省于都县人民检察院以于检刑诉（2015）152号起诉书指控被告人刘某某、谢某某犯玩忽职守罪，于2015年9月9日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。于都县人民检察院指派代理检察院曾莹出庭支持公诉。被告人刘某某、谢某某及辩护人严某某、彭某某到庭参加诉讼。期间，公诉机关建议延期审理一次。现已审理终结。 公诉机关指控，2000年9月22日，于都县罗坳镇罗坳村大屋组村民肖某某因违规占地建了一层房屋，经于都县人民政府批准补办了60平方米土地审批手续。2008年11月19日，于都县人民政府以于府字（2008）31号文批复罗坳镇政府，同意罗坳镇政府报送的《于都县罗坳镇总体规划（2006-2020）》。肖某某补批的60平方米土地位于该镇总体规划范围内。2014年4月，肖某某未依法取得规划许可的情况下，雇请泥工对房屋进行加层扩建。同年7月17日11时许，肖某某在雇请泥工徐某某等人违规扩建第三层时，房屋发生倒塌，造成4人死亡、3人轻伤及多人受轻微伤的严重后果。 在肖某某违规加层扩建房屋期间，被告人谢某某负责罗坳村农民建房日常巡查等工作，被告人刘某某主持罗坳镇村镇规划所全面工作，均不正确履行工作职责，对罗坳镇总体规划范围内的房屋加层扩建行为未进行认真监管，对肖某某违反城乡规划的行为未依法予以制止，以致肖某某、徐某某等人违法施工，造成多人伤亡的重大责任事故。公诉机关认为，被告人刘某某、谢某某的行为构成玩忽职守罪，属自首，提请本院依法判处。 被告人刘某某、谢某某对起诉书指控的罪名及犯罪事实均无异议，请求从轻、减轻或免予刑事处罚。辩护人提出：（1）刘某某、谢某某不具有玩忽职守罪所必须的法定职责；（2）涉案倒塌房屋已取得用地许可，两被告人没有严重不负责、不正确履行职责的行为；（3）两被告人的违职行为与损害结果之间不具有刑法上的因果关系。因此指控被告人刘某某、谢某某犯玩忽职守罪没有事实和法律依据，即使两被告人构成玩忽职守罪，因事故属多因一果，且有自首情节，应对其免予刑事处罚。 本院经审理查明被告人刘某某、谢某某的犯罪事实与公诉机关的指控基本一致，并有下列证据证实： （一）相关书证 1、于都县罗坳镇党委、镇政府的任职通知、证明等，证实刘某某于2008年7月至今任村镇规划建设管理所所长，谢某某于2012年9月被抽调到镇规划所负责土坯房改造工作，次年3月起从事规划建房巡查工作。 2、于都县委办于办字（2011）192号通知，证实村镇规划建设管理办公室为罗坳镇党委、政府机关内设机构，主要负责村镇新型城镇化规划、建设、管理和监察及新农村建设的综合协调工作。 3、于都县人民政府于府字（2008）31号批复同意《于都县罗坳镇总体规划（2006-2020）》，证实涉案地为于都县罗坳镇工业小区范围内。 4、违法建房超占土地补批表，证实2000年12月肖某某因少批多占60㎡荒山建房，经于都县人民政府同意补批。 5、于都县罗坳镇“7.17”民房倒塌事故调查报告，证实2014年7月17日，肖某某在加建第三层封顶施工时发生二、三层倒塌，造成四人死亡，六人受伤的事故。经鉴定及事故调查组认定，房主肖某某承担主要责任，三层包工头徐某某、徐某甲和二层包工头彭某甲负次要责任。 6、江西赣州司法鉴定中心鉴定意见书，分析认为由于未经具备资质的设计单位设计，且二层墙柱构造设置极少，难以承担上部结构自重及施工荷载，是导致房屋发生倒塌的主要原因。 7、责令停建违法违规建设行为通知书，证实2010年8月26日于都县罗坳镇政府对肖某某擅自搭建的房棚已下达责令停建、自行拆除通知。 8、于都工业新区（西区）房屋征收补偿协议书，证实2014年11月29日于都县房地产管理局对肖某某座落在罗坳镇罗坳村大屋组的房屋予以征收，建筑面积496.6㎡，补偿费合计350816.4元。 9、本院（2015）于刑初字第21号刑事判决书，证实肖某某、徐某某因犯重大责任事故罪于2015年4月21日被判处有期徒刑三年，缓刑五年和有期徒刑三年，缓刑四年。 10、居民身份证，证实被告人刘某某、谢某某的身份信息等。 （二）证人证言 1、王某某证实，他自2011年6、7月开始分管镇规划所工作，肖某某扩建房屋之事土管所、规划所的人都曾经向他报告了。因肖某某建房在2000年已审批，也建了一层，属正常加层，且当时还没有规划所，已经审批了，他们就没去制止。 2、肖某某证实，他做房子在土管所办理了土地使用证，原先建了第一层，2014年4、5月加层时没经过审批，也没有哪个部门来检查，7月17日浇第三层水泥时发生事故，造成多人伤亡。 3、徐某某证实，2014年7月初，他帮肖某某加建第三层，期间无相关部门和人员制止施工，7月17日他去浇水泥施工时就出了事故。 4、彭某甲证实，2014年3、4月他帮肖某某加建第二层，期间无相关部门和人员制止施工。 5、肖甲证实，他自2004年始在罗坳土管所任副所长，2014年负责巡查罗坳村等范围内的违法用地情况，每星期每个村至少巡查一次。他一般是和规划所的谢某某、水保站的李某某一起巡查。肖某某加层建房刚开始没巡查到，后谢某某问过他，查阅资料后他回复说肖某某建房用地已经过县政府批准，不在土管所监管范围内。 （三）被告人供述 1、刘某某供述，他自2006年规划所成立时就在那上班，2008年任所长。2014年3、4月份肖某某加层建房时他们巡查到了，但肖某某在2000年12月办了用地许可，并建了一层，那时还没有规划所，他们没有制止。按一般做法，农村建房只要取得合法的用地手续，建筑三层以下是符合要求的，所以他们没有要求停止施工。2008年县政府批准的罗坳镇总体规划是为迎接上级检查而制定的，实际上罗坳镇总体规划目前正在申报中。2010年8月26日向肖某某下发的责令停建通知书是针对其住宅旁搭建的棚子的，不是倒塌的房子。 2、谢某某供述，他自2013年2、3月开始在罗坳镇规划所负责村庄建设的日常巡查，主要负责罗坳村往于都县城方向范围，有10个村。肖某某加层扩建房屋时他发现了，就打电话问土管所的吴某某、肖甲，他们说这块地在2000年就办了用地手续，所以他就没有阻止。2008年县政府批了罗坳镇总体规划，今年正在修订。罗坳工业园的大概位置他知道，但具体红线不清楚。他是刘某某叫去规划所上班的，没有经镇政府任命，也没有接受规划方面的培训。 上述证据，经庭审质证，其来源合法，内容真实，具有关联性，本院予以确认。 本院认为，被告人刘某某、谢某某作为罗坳镇人民政府确定的专门负责本行政区域内的城乡规划管理工作人员，应当对辖区内的房屋加层扩建行为严格监管，对违法加层行为予以制止。根据江西省城乡规划条例有关规定，在乡、村庄规划区内，村民不超出原有宅基地范围建设住宅的，乡、镇人民政府应核发乡村建设规划许可证；对分期建设的，分期核发乡村建设规划许可证。因此，二被告人辩解农村村民加层扩建三层以下房屋属正常加层，不需核发规划许可证，没有法律依据，本院不予采信。二被告人在巡查中发现肖某某加层扩建时，不认真调查研究和学习法律法规，主观臆断，认为其取得了用地许可，在原范围内加层扩建就不再需要办理规划许可，不及时采取措施，造成重大人身伤亡事故，其行为符合玩忽职守罪的构成要件。公诉机关指控的罪名成立。辩护人关于二被告人不构成玩忽职守的辩护意见，没有事实和法律依据，本院不予采纳。二被告人经传唤主动到案，并如实供述自己的罪行，属自首，依法可以从轻或者减轻处罚。本案中，重大损失的危害后果虽发生在二被告人履职期间，其玩忽职守行为对该客观危害后果的产生实际发生了作用，但现有证据能够证实房屋倒塌的主要原因是二层墙柱构造设施极少，三层主体结构施工时产生震动荷载，对二层墙柱产生附加偏心受力弯曲导致，房主承担主要责任，三层建筑方徐某某和浇注水泥方徐某甲以及二层建筑方彭某甲承担次要责任，且事发前二被告人亦向乡镇领导汇报过。由此，二被告人的玩忽职守行为与重大损失后果之间的作用力较小，属情节轻微。同时，肖某某、徐某某等与各受害方已达成赔偿协议，最大限度地赔偿了受害方，社会影响较小。综上，结合二被告人犯罪性质、情节等，依照《中华人民共和国刑法》第三百九十七条、第六十七条、第三十七条之规定，判决如下： 一、被告人刘某某犯玩忽职守罪，免予刑事处罚。 二、被告人谢某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钟久长 人民陪审员钟伯芳 人民陪审员段裘金 二〇一五年十二月二十八日 书记员易军军","writId":"0295bebe5f5b9ba04cd804e8add9bb1766c","writName":"177号谢某某、刘某某玩忽职守一审刑事判决书"}
