{"ajId":"392015e7-bebf-483d-9183-ff26d050d6bb","ajName":"刘曲山、江颖俊组织卖淫、协助组织卖淫一案","ajjbqk":" 四会市人民检察院指控，2017年8月，被告人江颖俊进入四会市东城街道9号养生休闲会所工作，负责收银、介绍性服务项目、带客并从中抽取提成。2017年9月，被告人李庭樑进入该会所工作，负责介绍性服务项目、带客并从中抽取提成。2017年11月1日，被告人刘曲山担任该会所经理，负责日常经营活动，并管理技师和服务员。2017年11月9日22时左右，公安机关在四会市东城街道9号养生休闲会所内进行检查时发现该会所存在卖淫嫖娼现象，当场抓获被告人刘曲山、江颖俊、李庭樑及涉嫌卖淫嫖娼人员。 四会市人民检察院据此认为，被告人刘曲山无视国家法律，以招募、容留等方式，管理多人卖淫，其行为已触犯了《中华人民共和国刑法》第三百五十八条第一款的规定，应当以组织卖淫罪追究其刑事责任。被告人刘曲山在共同犯罪中起辅助作用，是从犯，依法应当从轻、减轻或者免除处罚；其在归案后能如实供述自己的罪行，依法可以从轻处罚。被告人江颖俊、李庭樑无视国家法律，为卖淫活动提供便利，其行为已触犯了《中华人民共和国刑法》第三百五十八条第三款的规定，应当以协助组织卖淫罪追究其刑事责任。被告人江颖俊、李庭樑在归案后能如实供述自己的罪行，依法可以从轻处罚。并提供了相应的证据材料。 被告人刘曲山对公诉机关指控的有异议，其辩称开始不知道会所从事卖淫活动，才上班一个星期就被抓，其有管理工作人员，没有管理技师，没有接手会所的工作。 被告人刘曲山的辩护人认为：1、被告人刘曲山应以协助组织卖淫罪定罪量刑处罚。被告人并未形成组织卖淫的共同故意且没有直接从组织卖淫活动中分红、牟取非法利益，仅听从老板安排，从事日常管理服务性工作，领取固定工资。2、被告人刘曲山系初犯、偶犯，到案后能如实供述自己的违法犯罪行为。3、被告人刘曲山参与的违法行为时间短，没获利，社会危害性极少。 被告人江颖俊对指控的罪名和犯罪事实均无异议。 被告人江颖俊的辩护人对指控的罪名无异议，认为：1、被告人江颖俊只起协助作用，是正常的收银员，并非全职业务员。2、犯罪时间较短，获利较少，能如实供述，认罪态度良好，且愿意缴纳罚金，具有悔罪表现。无犯罪前科，是初犯。当庭认罪，应当从轻处罚。 被告人李庭樑对指控的罪名无异议，辩称其是2017年10月进入会所上班。 被告人李庭樑的辩护人对指控的罪名和犯罪事实均无异议，认为：1、被告人李庭樑主观恶性不深、人身危险性不大。2、被告人李庭樑择业不慎，是帮助犯。3、被告人如实坦白交代自己的犯罪事实，表示愿意缴纳罚金，具有悔罪表现。4、被告人李庭樑是2017年10月25日左右才到会所上班，参与时间短、涉案不深，系初犯、偶犯，没有犯罪前科，应当酌情予以从宽处理。 经审理查明：2017年8月，被告人江颖俊进入四会市东城街道9号养生休闲会所工作，负责收银、介绍性服务项目、带客并从中抽取提成。2017年10月，被告人李庭樑进入该会所工作，负责介绍性服务项目、带客并从中抽取提成。2017年11月1日，被告人刘曲山担任该会所经理，负责日常经营活动，并管理技师和服务员。2017年11月9日22时左右，公安机关在四会市东城街道9号养生休闲会所内进行检查时发现该会所存在卖淫嫖娼现象，当场抓获被告人刘曲山、江颖俊、李庭樑及涉嫌卖淫嫖娼人员。 认定上述犯罪事实，有经法庭质证、认证的下列证据予以证实： 1、书证、物证 ⑴受案登记表、立案决定书，证明案件的受理、立案情况。 ⑵营业执照申请资料、授权委托书，证明四会市城中街道城东居委会登云街二巷13号四会市九号美容店的申请、工商登记等情况。 ⑶抓获经过，证明被告人刘曲山、江颖俊、李庭樑被公安机关抓获的情况。 ⑷行政处罚决定书等资料，证明涉案的祝某圣、李某2、秦某等涉案人员被行政处罚的情况。 ⑸租赁合同，证明戈登酒店临街商铺3-7卡（九号休闲会所地址）的租赁情况。 ⑹搜查证及搜查笔录、扣押决定书及清单，证明：公安机关依法对刘曲山、江颖俊、李庭樑的人身及九号会所进行搜查，在九号会所搜获并扣押了绩效登记本、价格表、考勤表、对讲机、网络硬盘录像机等等物品，上述物品经被告人江颖俊指认。 ⑺现场照片指认，证明黄友兰、秦云、李月秋、陈富昌、韩强、祝智圣指认四会市东城街道9号养生休闲会所。 ⑻推拿价格表、对账单、利润表、订房明细、绩效登记表，证明九号会所2017年11月8日-9日的技师推拿服务情况、2017年6月1日、6月2日的营业情况、4月、5月的盈利情况、4月份的房间预订及使用情况、2017年8月3日订房房号、服务类型等营业情况登记在册。 ⑼人口信息、户籍资料，证明被告人刘曲山、江颖俊、李庭樑及相关涉案人员的身份信息。 2、证人证言 ⑴黄某的证言 摘录：2017年11月9日晚上，我在四会市东城区戈登酒店旁的九号会所上班，当时我和几个名女技师在会所休息室等待上钟，期间有一名男服务员来休息室说：“有客人做‘低牌’服务”，随后我就被该客人挑选到，那两名同行女技师和男服务员离开后我就开始对该名客人进行服务，在性服务结束后我正在穿衣服，这就这时候警察来到查房，我被带回接受调查。九号会所老板我没有见过，平时都是刘经理打理该会所的，会所还有几名服务员和7、8名女技师，平时也是由刘经理管理我们，另外他还负责培训新来的技师。培训的内容是如何帮客人按摩，介绍人体穴位等，还有就是各种价格所做的性服务。我们女技师没有底薪，都是按服务提成计算的，每个月工资大约4000元左右，158元的性服务有70元提成，198元的性服务有90元提成，428元的性服务有190元提成，688元的性服务有360元提成，除了提成外其余的钱都上交到公司。我看见该会所有招人，就自己去咨询，当时是一个姓马的女人帮我入职，姓马的女人已经不在会所工作了。我大概两、三个月前就开始卖淫。女技师白天班是下午15时到晚上24时左右，夜班是晚上20时至次日凌晨4时左右。 经辨认，黄某辨认出韩某1、刘曲山。 ⑵秦某的证言 摘录：我是2017年11月1日开始在九号会所上班，提供性服务和按摩、推油等工作。具体谁招聘我的不知道，当时在休息室面试，休息室有男有女好几个人在那。九号会所没有安排专人负责培训技师，只是招聘时那个男子口头跟我们说需要做的有哪些程序和会所里的一些制度，而九号会所是谁管理技师的我不知道，但是平时听同事说好像是一名绰号叫“刘总”的男子负责管理。我们会所分夜班和白班。九号会所提供的服务包括按摩、推油、性服务，其中性服务又分428套餐和688套餐两种。我在会所上班没有固定工资，也没有底薪，是按提成算的。其中428套餐可以提成230元，688套餐可以提成400多元。每天工资都是当天晚上清算，然后第二天公司通过群里面的支付宝二维码转账到个人，每天我做了多少次性服务前台都会登记在一本薄上，我一般是第二天上班就会找前一天登记薄核对我前一天的服务情况以便核算我工资。我在九号会所工作收入跟会所的提成是四六开（即每接一个客人我的提成就拿该名客人花费的六成，剩下四成属于九号休闲会所）。嫖资是客人直接去会所前台交纳，但前台具体是谁负责收取嫖资的我就不清楚。2017年11月9日晚上21时许，一个叫“蒙某”的女工作人员，她带着我和另外的同事去，然后客人挑了我，我和男客人性关系完事后，就遇上有警察过来检查，后被带回接受调查。 经辨认，秦某辨认出陈某昌、刘曲山。 ⑶李某2的证言 摘录：我在2017年11月4日或5日来到四会市九号休闲会所上班。九号休闲会所提供按摩、推油、性服务，其中性服务分428套餐和688套餐，技师都是有提供性服务的。该会所的老板我不知道是谁，但平时都是“刘总”在管理会所。我没有固定工资，也没有底薪，是按提成算的，其中428元套餐可以提成200元，688元套餐可以提成400元。每天我做了多少次性服务前台都会有登记在一本薄上，我一般是第二天上班就会找前一天登记薄核对我前一天的服务情况，然后结算我的提成，而工资是一名叫“韩某2”的人发放的，当天工资是晚上清算的，在第二天的十一点前通过支付宝支付。2017年11月9日21时左右，我到8801号房，房间里有一名男客人，刚推油推到一半还没发生性关系，就有警察过来查房了，之后我就被传唤到派出所。 经辨认，李某2辨认出祝某圣。 ⑷梁润的证言 摘录：我是2017年10月开始在九号休闲会所工作，我负责提供性服务和按摩、推油等工作。我是自己去九号休闲会所应聘的，是刘经理负责招聘，应聘时他跟我说只是按摩推油，我上班后刚开始也是做按摩，后来才提供性服务，会所是没有专人负责培训技师。是刘经理负责管理会所的技师。九号休闲会所提供的服务有按摩、推油、性服务。没有固定工资，也没有底薪，按提成算的，其中428元套餐可以提成200元，688元套餐可以提成400元。 经辨认，梁润辨认出刘曲山。 ⑸杨某的证言 摘录：我是2017年11月2日开始在九号休闲会所工作的，我是负责提供性服务和按摩、推油等工作。我是自己到九号会所应聘的，是刘经理负责招聘，没有专人负责培训技师的。而九号会所也是由刘经理负责管理技师们的。九号会所主要提供的服务有按摩、推油、性服务，有428元套餐和688元套餐。我在会所上班没有固定工资，也没有底薪，是按提成算的。是刘经理安排上班制度的。 经辨认，杨某辨认出刘曲山。 ⑹李某1的证言 摘录：我是2017年11月7日来到九号休闲会所担任技师，至今还没正式上班，我在九号会所里一职。我是自己到九号休闲会所应聘的，招聘我的是一个叫刘曲山的经理，应聘时刘曲山跟我说九号会所提供的是按摩、推油、性服务。我还没正式上班。而会所的老板我只知道他叫“华某”其他情况不详。 经辨认，李某1辨认出刘曲山。 ⑺罗倩的证言 摘录：我是2017年11月9日开始在九号休闲会所工作，才上了2小时。我应聘时那个男的跟我说只是按摩推油，提供性服务的，口头说我需要做的有哪些程序和会所里面的一些制度，然后就给我一套衣服进去房间换和化妆。那个男年约30多岁，剪短头发说普通话，中等身材。 ⑻韩某1的证言 摘录：2017年11月9日晚上21时30分，我进入九号休闲会所，我进店后有一名穿着白色长袖衬衣的男子走过来招呼我，将我带到8805的房间，我做428的服务，选中一个卖淫女为我做服务，在性服务结束后我正在穿衣服，就在这时候警察就来查房，我被带回。 经辨认，韩某1辨认出黄某、李庭樑。 ⑼陈某昌的证言 摘录：2017年11月9日22时许，我去到四会市东城街道的九号休闲会所，一名男子接待我，我选了消费价格是688元的一名卖淫女，在8803的房间发生了性关系，服务完后我就进去浴室洗澡，遇到警察查房。 经辨认，陈某昌辨认出秦某、江颖俊、李庭樑。 ⑽祝某圣的证言 摘录：2017年11月9日21时左右，我来到四会市东城区清塘大道戈登酒店楼下九号休闲会所，一名男子接待我，选了288元的按摩服务，我挑选其中一名按摩师后到8801房间，随后更改套餐为638元的，638元的套餐与全套688的套餐应该是一样的，做完背部推油时就有警察来敲门查房，将我传唤回派出所。 经辨认，祝某圣辨认出李某2、李庭樑。 ⑾高永松的证言 摘要：我是四会市戈登酒店管理有限公司的法定代表人，我占一成的股份。2017年3月9日戈登派我为代表和乙方（承租方）江颖俊签订了一份养生会所租赁合同，乙方向戈登租赁位于四会市东城区清塘大道谢村路口戈登酒店一楼客房物业，签订合同的时候我只知道那家养生会所叫9号养生会所，经营者、管理者是谁我不知道。租赁合同是江颖俊本人签订的，当时签订合同的时候江颖俊在合同上面签字，同时写上他的身份证号码，并在名字上面按指模，而我就作为出租方戈登的负责人代表在合同上签字按指模。签订合同时，出租方戈登的其中一个老板潘金龙和我在现场，承租方除了江颖俊还有另外两个人在场。有一个年轻的，跟江颖俊年纪差不多，说话本地口音，身材矮小，身形偏瘦；另外一个年纪大的约50岁，身形比较胖，说话本地口音，听说他是对方大股东。 经辨认，高永松辨认出与其签订租赁合同的就是江颖俊；苏某是与江颖俊一起在场签订合同的男子。 3、被告人的供述及辩解 ⑴刘曲山的供述和辩解 摘录：我在九号会所负责人员的管理和会所日常的运作，是“华某”聘请我的，“华某”叫我11月1日过来上班，试用期半个月，我当时答应了，直到11月1日我才在九号会所上班。四会市九号会所有两个股东，一个经理，业务员四个，服务员一个，七个技师，两个清洁阿姨，四会市九号会所的两个股东分别叫做“华某”、“阿某1”。“单某”意思就是女技师帮客人洗澡、口交、做一次爱，服务的时间是60分钟，价格是428元，技师提成200元，业务员提成30元；“双钟”意思就是女技师帮客人洗澡、口交、做两次爱，服务的时间是90分钟，价格是688元，技师提成400元，业务员提成50元。有七个为客人提供服务的技师，收银员阿某2和业务员阿某3、阿某5、阿某4四个把客人带到房间之后向客人介绍按摩服务的项目及价格。阿某2负责收钱。我的工资底薪是8000元，还有除开技师和业务员的提成和会所的日常开销后所得的纯利润由我和“华某”进行分成，我占三成，“华某”占七成，我暂时还没有获利。我平时负责行政管理工作，安排会所楼面的工作人员排班，至于会所里面的卖淫女会有一个叫“阿韩”的师姐在管理卖淫女。 经辨认，刘曲山辨认出苏某。 ⑵江颖俊的供述和辩解 摘录：我在四会市东城区谢村九号会所上班。客人来到店之后我们就把客人带到房间，一般客人来这里都是嫖娼的多，之后我们就向客人介绍性服务的项目及价钱，客人同意之后我们就用房间的电话打电话到技师房叫技师到房间来为客人提供性服务的，服务完之后我们就收取客人给的嫖资。我是2017年8月份开始在会所上班。我是该会所的收银员，负责收钱，现在偶尔有帮业务员带嫖客到房间。每带一个嫖客就有10元的提成。我每天下班时都将嫖资全部交给财务“啊栋”。会所有一个经理就是刘经理，四个带客的服务员，七、八个技师，两个清洁阿姨，四会市东城区谢村九号会所的老板我没有见过；带客的服务员有我、阿某5、阿某4、阿某3。刘经理在九号会所负责全面，就是我们带客服务员的工资，技师的培训和招聘等。刘曲山是11月份进入，全面负责会所的工作。 九号休闲会所的法人代表是我，不是我申请的，是苏某问我拿身份证，说申请收银机的，后来才告诉我是办理九号休闲会所营业执照的。我和苏某认识两年，苏某自己跟我说是幕后老板，我负责收银，也负责带客人进房间赚提成，我没有股份，是打工的。 经辨认，江颖俊辨认出刘曲山、李庭樑、苏某。 ⑶李庭樑的供述和辩解 摘录：我在四会市东城区谢村九号会所上班。客人来到店之后我们就把客人带到房间，一般客人来这里都是嫖娼的多，之后我们就向客人介绍性服务的项目及价钱客人同意之后我们就用房间的电话打电话到技师房叫技师到房间来为客人提供性服务的，服务完之后嫖客就到前台支付嫖资。会所有我、阿某6、阿某4、阿某3这四个带客服务员，有时候前台收钱的阿某2也帮忙带客，我们把客人带到房间之后就向客人介绍性服务的项目及价钱。收费428元和688元。女技师休息的房间有对讲机，客人到房间后，就通过对讲机与女技师联系，然后女技师就自行过去客人的房间，客人挑完女技师后就开始服务。我不清楚是否有人管理技师以及安排技师提供服务，一般我通过对讲机通知女技师就不会再关注了，嫖资客人到前台给，阿某2和阿某4除了带客还负责收钱。我不清楚提供性服务的技师是谁聘请的，我来会所之前她们就已经在这里工作了。据我所知，刘经理在四会市东城区谢村九号会所负责全面，就是我们带客服务员的工资，技师的招聘和培训等等都是刘经理负责的。我是2017年10月25日左右在九号会所工作的。工资和提成都是每月10日发，我还没有做够一个月，没有收到工资。 经辨认，李庭樑辨认出刘曲山、江颖俊。 4、辨认、勘验笔录 ⑴作案现场辨认笔录及照片，证明被告人刘曲山、江颖俊、李庭樑指认四会市东城街道清塘大道九号养生会所。 ⑵现场勘验检查笔录及现场照片，证明公安机关对四会市东城街道9号养生休闲会所勘查的情况，制作现场勘验检查笔录。 ","cpfxgc":"本院认为，被告人刘曲山以招募、容留等手段管理多名妇女从事卖淫活动，其行为已构成组织卖淫罪；被告人江颖俊、李庭樑在组织卖淫活动中起协助作用，其行为构成协助组织卖淫罪。公诉机关的指控成立，予以采纳。 组织卖淫罪，是指以招募、雇佣、引诱、容留等手段，管理或者控制他人从事卖淫行为。综合同案被告人江颖俊、李庭樑的供述及证人杨某、李某1等证人的证言，可知，被告人刘曲山受雇作为会所的经理，负责会所的全面管理工作，包括工作人员管理、卖淫女招聘等，其行为已构成组织卖淫罪，故被告人刘曲山的辩解及其辩护人的第1点辩护意见，理据不足，不予采纳。被告人刘曲山这种管理行为相对于组织卖淫的首要分子或者其他主要组织者而言，处于辅助地位，是从犯，依法应当减轻处罚。被告人刘曲山、江颖俊、李庭樑能如实供述自己的罪行，依法可以从轻处罚。被告人刘曲山的辩护人的第2、3点辩护意见，有理有据，予以采纳。被告人江颖俊的辩护人的辩护意见，有理有据，予以采纳。被告人李庭樑的辩解及其辩护人的辩护意见，有理有据，予以采纳。综上，依照《中华人民共和国刑法》第三百五十八条、第二十七条、第六十七条第三款、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 一、被告人刘曲山犯组织卖淫罪，判处有期徒刑二年，并处罚金3000元。 二、被告人江颖俊犯协助组织卖淫罪，判处有期徒刑一年一个月，并处罚金2000元。 三、被告人李庭樑犯协助组织卖淫罪，判处有期徒刑十个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人刘曲山的刑期自2017年11月9日起至2019年11月8日止；被告人江颖俊的刑期自2017年11月9日起至2018年12月8日止；即被告人李庭樑的刑期自2017年11月9日起至2018年9月8日止。罚金在本判决生效之日起三十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省四会市人民法院 刑事判决书 （2018）粤1284刑初130号 公诉机关广东省四会市人民检察院。 被告人刘曲山，男，1986年7月20日出生，汉族，初中文化，户籍所在地湖北省安陆市。因本案于2017年11月9日被抓获，2017年11月10日被刑事拘留，同年12月12日被逮捕。现押于四会市看守所。 指定辩护人龙川，广东国政（四会）律师事务所律师。 被告人江颖俊，男，1991年9月9日出生，汉族，初中文化，户籍所在地广东省四会市。因本案于2017年11月9日被抓获，于2017年11月10日被刑事拘留，同年12月12日被逮捕。现押于四会市看守所。 指定辩护人何文基，广东兴会律师事务所律师。 被告人李庭樑，男，1999年4月1日出生，壮族，初中文化，户籍所在地广西壮族自治区融安县。因本案于2017年11月9日被抓获，于2017年11月10日被刑事拘留，同年12月12日被逮捕。现押于四会市看守所。 指定辩护人张海洋，广东深洋律师事务所律师。 四会市人民检察院以四检刑诉（2018）106号起诉书指控被告人刘曲山犯组织卖淫罪、被告人江颖俊、李庭樑犯协助组织卖淫罪，于2018年4月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四会市人民检察院指派检察员何树蓁出庭支持公诉，被告人刘曲山及其辩护人龙川、被告人江颖俊及其辩护人何文基、被告人李庭樑及其辩护人张海洋到庭参加了诉讼。现已审理终结。 四会市人民检察院指控，2017年8月，被告人江颖俊进入四会市东城街道9号养生休闲会所工作，负责收银、介绍性服务项目、带客并从中抽取提成。2017年9月，被告人李庭樑进入该会所工作，负责介绍性服务项目、带客并从中抽取提成。2017年11月1日，被告人刘曲山担任该会所经理，负责日常经营活动，并管理技师和服务员。2017年11月9日22时左右，公安机关在四会市东城街道9号养生休闲会所内进行检查时发现该会所存在卖淫嫖娼现象，当场抓获被告人刘曲山、江颖俊、李庭樑及涉嫌卖淫嫖娼人员。 四会市人民检察院据此认为，被告人刘曲山无视国家法律，以招募、容留等方式，管理多人卖淫，其行为已触犯了《中华人民共和国刑法》第三百五十八条第一款的规定，应当以组织卖淫罪追究其刑事责任。被告人刘曲山在共同犯罪中起辅助作用，是从犯，依法应当从轻、减轻或者免除处罚；其在归案后能如实供述自己的罪行，依法可以从轻处罚。被告人江颖俊、李庭樑无视国家法律，为卖淫活动提供便利，其行为已触犯了《中华人民共和国刑法》第三百五十八条第三款的规定，应当以协助组织卖淫罪追究其刑事责任。被告人江颖俊、李庭樑在归案后能如实供述自己的罪行，依法可以从轻处罚。并提供了相应的证据材料。 被告人刘曲山对公诉机关指控的有异议，其辩称开始不知道会所从事卖淫活动，才上班一个星期就被抓，其有管理工作人员，没有管理技师，没有接手会所的工作。 被告人刘曲山的辩护人认为：1、被告人刘曲山应以协助组织卖淫罪定罪量刑处罚。被告人并未形成组织卖淫的共同故意且没有直接从组织卖淫活动中分红、牟取非法利益，仅听从老板安排，从事日常管理服务性工作，领取固定工资。2、被告人刘曲山系初犯、偶犯，到案后能如实供述自己的违法犯罪行为。3、被告人刘曲山参与的违法行为时间短，没获利，社会危害性极少。 被告人江颖俊对指控的罪名和犯罪事实均无异议。 被告人江颖俊的辩护人对指控的罪名无异议，认为：1、被告人江颖俊只起协助作用，是正常的收银员，并非全职业务员。2、犯罪时间较短，获利较少，能如实供述，认罪态度良好，且愿意缴纳罚金，具有悔罪表现。无犯罪前科，是初犯。当庭认罪，应当从轻处罚。 被告人李庭樑对指控的罪名无异议，辩称其是2017年10月进入会所上班。 被告人李庭樑的辩护人对指控的罪名和犯罪事实均无异议，认为：1、被告人李庭樑主观恶性不深、人身危险性不大。2、被告人李庭樑择业不慎，是帮助犯。3、被告人如实坦白交代自己的犯罪事实，表示愿意缴纳罚金，具有悔罪表现。4、被告人李庭樑是2017年10月25日左右才到会所上班，参与时间短、涉案不深，系初犯、偶犯，没有犯罪前科，应当酌情予以从宽处理。 经审理查明：2017年8月，被告人江颖俊进入四会市东城街道9号养生休闲会所工作，负责收银、介绍性服务项目、带客并从中抽取提成。2017年10月，被告人李庭樑进入该会所工作，负责介绍性服务项目、带客并从中抽取提成。2017年11月1日，被告人刘曲山担任该会所经理，负责日常经营活动，并管理技师和服务员。2017年11月9日22时左右，公安机关在四会市东城街道9号养生休闲会所内进行检查时发现该会所存在卖淫嫖娼现象，当场抓获被告人刘曲山、江颖俊、李庭樑及涉嫌卖淫嫖娼人员。 认定上述犯罪事实，有经法庭质证、认证的下列证据予以证实： 1、书证、物证 ⑴受案登记表、立案决定书，证明案件的受理、立案情况。 ⑵营业执照申请资料、授权委托书，证明四会市城中街道城东居委会登云街二巷13号四会市九号美容店的申请、工商登记等情况。 ⑶抓获经过，证明被告人刘曲山、江颖俊、李庭樑被公安机关抓获的情况。 ⑷行政处罚决定书等资料，证明涉案的祝某圣、李某2、秦某等涉案人员被行政处罚的情况。 ⑸租赁合同，证明戈登酒店临街商铺3-7卡（九号休闲会所地址）的租赁情况。 ⑹搜查证及搜查笔录、扣押决定书及清单，证明：公安机关依法对刘曲山、江颖俊、李庭樑的人身及九号会所进行搜查，在九号会所搜获并扣押了绩效登记本、价格表、考勤表、对讲机、网络硬盘录像机等等物品，上述物品经被告人江颖俊指认。 ⑺现场照片指认，证明黄友兰、秦云、李月秋、陈富昌、韩强、祝智圣指认四会市东城街道9号养生休闲会所。 ⑻推拿价格表、对账单、利润表、订房明细、绩效登记表，证明九号会所2017年11月8日-9日的技师推拿服务情况、2017年6月1日、6月2日的营业情况、4月、5月的盈利情况、4月份的房间预订及使用情况、2017年8月3日订房房号、服务类型等营业情况登记在册。 ⑼人口信息、户籍资料，证明被告人刘曲山、江颖俊、李庭樑及相关涉案人员的身份信息。 2、证人证言 ⑴黄某的证言 摘录：2017年11月9日晚上，我在四会市东城区戈登酒店旁的九号会所上班，当时我和几个名女技师在会所休息室等待上钟，期间有一名男服务员来休息室说：“有客人做‘低牌’服务”，随后我就被该客人挑选到，那两名同行女技师和男服务员离开后我就开始对该名客人进行服务，在性服务结束后我正在穿衣服，这就这时候警察来到查房，我被带回接受调查。九号会所老板我没有见过，平时都是刘经理打理该会所的，会所还有几名服务员和7、8名女技师，平时也是由刘经理管理我们，另外他还负责培训新来的技师。培训的内容是如何帮客人按摩，介绍人体穴位等，还有就是各种价格所做的性服务。我们女技师没有底薪，都是按服务提成计算的，每个月工资大约4000元左右，158元的性服务有70元提成，198元的性服务有90元提成，428元的性服务有190元提成，688元的性服务有360元提成，除了提成外其余的钱都上交到公司。我看见该会所有招人，就自己去咨询，当时是一个姓马的女人帮我入职，姓马的女人已经不在会所工作了。我大概两、三个月前就开始卖淫。女技师白天班是下午15时到晚上24时左右，夜班是晚上20时至次日凌晨4时左右。 经辨认，黄某辨认出韩某1、刘曲山。 ⑵秦某的证言 摘录：我是2017年11月1日开始在九号会所上班，提供性服务和按摩、推油等工作。具体谁招聘我的不知道，当时在休息室面试，休息室有男有女好几个人在那。九号会所没有安排专人负责培训技师，只是招聘时那个男子口头跟我们说需要做的有哪些程序和会所里的一些制度，而九号会所是谁管理技师的我不知道，但是平时听同事说好像是一名绰号叫“刘总”的男子负责管理。我们会所分夜班和白班。九号会所提供的服务包括按摩、推油、性服务，其中性服务又分428套餐和688套餐两种。我在会所上班没有固定工资，也没有底薪，是按提成算的。其中428套餐可以提成230元，688套餐可以提成400多元。每天工资都是当天晚上清算，然后第二天公司通过群里面的支付宝二维码转账到个人，每天我做了多少次性服务前台都会登记在一本薄上，我一般是第二天上班就会找前一天登记薄核对我前一天的服务情况以便核算我工资。我在九号会所工作收入跟会所的提成是四六开（即每接一个客人我的提成就拿该名客人花费的六成，剩下四成属于九号休闲会所）。嫖资是客人直接去会所前台交纳，但前台具体是谁负责收取嫖资的我就不清楚。2017年11月9日晚上21时许，一个叫“蒙某”的女工作人员，她带着我和另外的同事去，然后客人挑了我，我和男客人性关系完事后，就遇上有警察过来检查，后被带回接受调查。 经辨认，秦某辨认出陈某昌、刘曲山。 ⑶李某2的证言 摘录：我在2017年11月4日或5日来到四会市九号休闲会所上班。九号休闲会所提供按摩、推油、性服务，其中性服务分428套餐和688套餐，技师都是有提供性服务的。该会所的老板我不知道是谁，但平时都是“刘总”在管理会所。我没有固定工资，也没有底薪，是按提成算的，其中428元套餐可以提成200元，688元套餐可以提成400元。每天我做了多少次性服务前台都会有登记在一本薄上，我一般是第二天上班就会找前一天登记薄核对我前一天的服务情况，然后结算我的提成，而工资是一名叫“韩某2”的人发放的，当天工资是晚上清算的，在第二天的十一点前通过支付宝支付。2017年11月9日21时左右，我到8801号房，房间里有一名男客人，刚推油推到一半还没发生性关系，就有警察过来查房了，之后我就被传唤到派出所。 经辨认，李某2辨认出祝某圣。 ⑷梁润的证言 摘录：我是2017年10月开始在九号休闲会所工作，我负责提供性服务和按摩、推油等工作。我是自己去九号休闲会所应聘的，是刘经理负责招聘，应聘时他跟我说只是按摩推油，我上班后刚开始也是做按摩，后来才提供性服务，会所是没有专人负责培训技师。是刘经理负责管理会所的技师。九号休闲会所提供的服务有按摩、推油、性服务。没有固定工资，也没有底薪，按提成算的，其中428元套餐可以提成200元，688元套餐可以提成400元。 经辨认，梁润辨认出刘曲山。 ⑸杨某的证言 摘录：我是2017年11月2日开始在九号休闲会所工作的，我是负责提供性服务和按摩、推油等工作。我是自己到九号会所应聘的，是刘经理负责招聘，没有专人负责培训技师的。而九号会所也是由刘经理负责管理技师们的。九号会所主要提供的服务有按摩、推油、性服务，有428元套餐和688元套餐。我在会所上班没有固定工资，也没有底薪，是按提成算的。是刘经理安排上班制度的。 经辨认，杨某辨认出刘曲山。 ⑹李某1的证言 摘录：我是2017年11月7日来到九号休闲会所担任技师，至今还没正式上班，我在九号会所里一职。我是自己到九号休闲会所应聘的，招聘我的是一个叫刘曲山的经理，应聘时刘曲山跟我说九号会所提供的是按摩、推油、性服务。我还没正式上班。而会所的老板我只知道他叫“华某”其他情况不详。 经辨认，李某1辨认出刘曲山。 ⑺罗倩的证言 摘录：我是2017年11月9日开始在九号休闲会所工作，才上了2小时。我应聘时那个男的跟我说只是按摩推油，提供性服务的，口头说我需要做的有哪些程序和会所里面的一些制度，然后就给我一套衣服进去房间换和化妆。那个男年约30多岁，剪短头发说普通话，中等身材。 ⑻韩某1的证言 摘录：2017年11月9日晚上21时30分，我进入九号休闲会所，我进店后有一名穿着白色长袖衬衣的男子走过来招呼我，将我带到8805的房间，我做428的服务，选中一个卖淫女为我做服务，在性服务结束后我正在穿衣服，就在这时候警察就来查房，我被带回。 经辨认，韩某1辨认出黄某、李庭樑。 ⑼陈某昌的证言 摘录：2017年11月9日22时许，我去到四会市东城街道的九号休闲会所，一名男子接待我，我选了消费价格是688元的一名卖淫女，在8803的房间发生了性关系，服务完后我就进去浴室洗澡，遇到警察查房。 经辨认，陈某昌辨认出秦某、江颖俊、李庭樑。 ⑽祝某圣的证言 摘录：2017年11月9日21时左右，我来到四会市东城区清塘大道戈登酒店楼下九号休闲会所，一名男子接待我，选了288元的按摩服务，我挑选其中一名按摩师后到8801房间，随后更改套餐为638元的，638元的套餐与全套688的套餐应该是一样的，做完背部推油时就有警察来敲门查房，将我传唤回派出所。 经辨认，祝某圣辨认出李某2、李庭樑。 ⑾高永松的证言 摘要：我是四会市戈登酒店管理有限公司的法定代表人，我占一成的股份。2017年3月9日戈登派我为代表和乙方（承租方）江颖俊签订了一份养生会所租赁合同，乙方向戈登租赁位于四会市东城区清塘大道谢村路口戈登酒店一楼客房物业，签订合同的时候我只知道那家养生会所叫9号养生会所，经营者、管理者是谁我不知道。租赁合同是江颖俊本人签订的，当时签订合同的时候江颖俊在合同上面签字，同时写上他的身份证号码，并在名字上面按指模，而我就作为出租方戈登的负责人代表在合同上签字按指模。签订合同时，出租方戈登的其中一个老板潘金龙和我在现场，承租方除了江颖俊还有另外两个人在场。有一个年轻的，跟江颖俊年纪差不多，说话本地口音，身材矮小，身形偏瘦；另外一个年纪大的约50岁，身形比较胖，说话本地口音，听说他是对方大股东。 经辨认，高永松辨认出与其签订租赁合同的就是江颖俊；苏某是与江颖俊一起在场签订合同的男子。 3、被告人的供述及辩解 ⑴刘曲山的供述和辩解 摘录：我在九号会所负责人员的管理和会所日常的运作，是“华某”聘请我的，“华某”叫我11月1日过来上班，试用期半个月，我当时答应了，直到11月1日我才在九号会所上班。四会市九号会所有两个股东，一个经理，业务员四个，服务员一个，七个技师，两个清洁阿姨，四会市九号会所的两个股东分别叫做“华某”、“阿某1”。“单某”意思就是女技师帮客人洗澡、口交、做一次爱，服务的时间是60分钟，价格是428元，技师提成200元，业务员提成30元；“双钟”意思就是女技师帮客人洗澡、口交、做两次爱，服务的时间是90分钟，价格是688元，技师提成400元，业务员提成50元。有七个为客人提供服务的技师，收银员阿某2和业务员阿某3、阿某5、阿某4四个把客人带到房间之后向客人介绍按摩服务的项目及价格。阿某2负责收钱。我的工资底薪是8000元，还有除开技师和业务员的提成和会所的日常开销后所得的纯利润由我和“华某”进行分成，我占三成，“华某”占七成，我暂时还没有获利。我平时负责行政管理工作，安排会所楼面的工作人员排班，至于会所里面的卖淫女会有一个叫“阿韩”的师姐在管理卖淫女。 经辨认，刘曲山辨认出苏某。 ⑵江颖俊的供述和辩解 摘录：我在四会市东城区谢村九号会所上班。客人来到店之后我们就把客人带到房间，一般客人来这里都是嫖娼的多，之后我们就向客人介绍性服务的项目及价钱，客人同意之后我们就用房间的电话打电话到技师房叫技师到房间来为客人提供性服务的，服务完之后我们就收取客人给的嫖资。我是2017年8月份开始在会所上班。我是该会所的收银员，负责收钱，现在偶尔有帮业务员带嫖客到房间。每带一个嫖客就有10元的提成。我每天下班时都将嫖资全部交给财务“啊栋”。会所有一个经理就是刘经理，四个带客的服务员，七、八个技师，两个清洁阿姨，四会市东城区谢村九号会所的老板我没有见过；带客的服务员有我、阿某5、阿某4、阿某3。刘经理在九号会所负责全面，就是我们带客服务员的工资，技师的培训和招聘等。刘曲山是11月份进入，全面负责会所的工作。 九号休闲会所的法人代表是我，不是我申请的，是苏某问我拿身份证，说申请收银机的，后来才告诉我是办理九号休闲会所营业执照的。我和苏某认识两年，苏某自己跟我说是幕后老板，我负责收银，也负责带客人进房间赚提成，我没有股份，是打工的。 经辨认，江颖俊辨认出刘曲山、李庭樑、苏某。 ⑶李庭樑的供述和辩解 摘录：我在四会市东城区谢村九号会所上班。客人来到店之后我们就把客人带到房间，一般客人来这里都是嫖娼的多，之后我们就向客人介绍性服务的项目及价钱客人同意之后我们就用房间的电话打电话到技师房叫技师到房间来为客人提供性服务的，服务完之后嫖客就到前台支付嫖资。会所有我、阿某6、阿某4、阿某3这四个带客服务员，有时候前台收钱的阿某2也帮忙带客，我们把客人带到房间之后就向客人介绍性服务的项目及价钱。收费428元和688元。女技师休息的房间有对讲机，客人到房间后，就通过对讲机与女技师联系，然后女技师就自行过去客人的房间，客人挑完女技师后就开始服务。我不清楚是否有人管理技师以及安排技师提供服务，一般我通过对讲机通知女技师就不会再关注了，嫖资客人到前台给，阿某2和阿某4除了带客还负责收钱。我不清楚提供性服务的技师是谁聘请的，我来会所之前她们就已经在这里工作了。据我所知，刘经理在四会市东城区谢村九号会所负责全面，就是我们带客服务员的工资，技师的招聘和培训等等都是刘经理负责的。我是2017年10月25日左右在九号会所工作的。工资和提成都是每月10日发，我还没有做够一个月，没有收到工资。 经辨认，李庭樑辨认出刘曲山、江颖俊。 4、辨认、勘验笔录 ⑴作案现场辨认笔录及照片，证明被告人刘曲山、江颖俊、李庭樑指认四会市东城街道清塘大道九号养生会所。 ⑵现场勘验检查笔录及现场照片，证明公安机关对四会市东城街道9号养生休闲会所勘查的情况，制作现场勘验检查笔录。 本院认为，被告人刘曲山以招募、容留等手段管理多名妇女从事卖淫活动，其行为已构成组织卖淫罪；被告人江颖俊、李庭樑在组织卖淫活动中起协助作用，其行为构成协助组织卖淫罪。公诉机关的指控成立，予以采纳。 组织卖淫罪，是指以招募、雇佣、引诱、容留等手段，管理或者控制他人从事卖淫行为。综合同案被告人江颖俊、李庭樑的供述及证人杨某、李某1等证人的证言，可知，被告人刘曲山受雇作为会所的经理，负责会所的全面管理工作，包括工作人员管理、卖淫女招聘等，其行为已构成组织卖淫罪，故被告人刘曲山的辩解及其辩护人的第1点辩护意见，理据不足，不予采纳。被告人刘曲山这种管理行为相对于组织卖淫的首要分子或者其他主要组织者而言，处于辅助地位，是从犯，依法应当减轻处罚。被告人刘曲山、江颖俊、李庭樑能如实供述自己的罪行，依法可以从轻处罚。被告人刘曲山的辩护人的第2、3点辩护意见，有理有据，予以采纳。被告人江颖俊的辩护人的辩护意见，有理有据，予以采纳。被告人李庭樑的辩解及其辩护人的辩护意见，有理有据，予以采纳。综上，依照《中华人民共和国刑法》第三百五十八条、第二十七条、第六十七条第三款、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条的规定，判决如下： 一、被告人刘曲山犯组织卖淫罪，判处有期徒刑二年，并处罚金3000元。 二、被告人江颖俊犯协助组织卖淫罪，判处有期徒刑一年一个月，并处罚金2000元。 三、被告人李庭樑犯协助组织卖淫罪，判处有期徒刑十个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人刘曲山的刑期自2017年11月9日起至2019年11月8日止；被告人江颖俊的刑期自2017年11月9日起至2018年12月8日止；即被告人李庭樑的刑期自2017年11月9日起至2018年9月8日止。罚金在本判决生效之日起三十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑珊珊 人民陪审员李丽华 人民陪审员伍秋兰 二〇一八年六月四日 书记员梁淑仪 附相关法律条文： 《中华人民共和国刑法》 第三百五十八条组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，依照数罪并罚的规定处罚。 为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定的期限内一次或者分期缴纳。 期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院 在任何时候发现被执行人有可以执行的财产，应当随时追缴。由 于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁 定，可以延期缴纳、酌情减少或者免除。 《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》 第一条以招募、雇用、纠集等手段，管理或者控制他人卖淫，卖淫人员在三人以上的，应当认定为刑法第三百五十八条规定的“组织他人卖淫”。 组织卖淫者是否设置固定的卖淫场所、组织卖淫者人数多少、规模大小，不影响组织卖淫行为的认定。","writId":"025bbfc8285961e0ebcf69d9fc1682081c8","writName":"刘曲山、江颖俊组织卖淫、协助组织卖淫一审刑事判决书"}
