{"ajId":"1187fa83-37b4-4a35-a821-0dff7b36ddda","ajName":"杨光亮、高亮走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2016年5月26日16时许，被告人杨光亮在重庆市九龙坡区某百货旁道路环岛附近，通过收取微信红包的方式，以250元的价格将1袋疑似毒品冰毒和2颗疑似毒品麻古卖给被告人高亮。接着，被告人高亮在九龙坡区某针织城工商银行路边，通过支付宝转账的方式，以300元的价格将上述购得的毒品卖给购毒人员陈某。随后，被告人高亮找陈某要了少许冰毒和1颗麻古带走吸食。同日18时许，民警在针织城工商银行外的路旁将购毒人员陈某抓获，并当场从其身上查获所购买的剩余毒品。经称量，查获的疑似毒品冰毒净重0.18克，1颗疑似毒品麻古净重0.1克。经检验，从查获的疑似毒品冰毒中检出甲基苯苯胺成分，从查获的疑似毒品麻古中检出甲基苯丙胺和咖啡因成分。 2016年5月26日21时40分许，购毒人员陈某再次向被告人高亮求购300元的毒品，被告人高亮为赚取差价牟利，遂向被告人杨光亮求购250元的毒品，并与被告人杨光亮约定到九龙坡区某油库附近交易。之后，购毒人员陈某按被告人高亮的通知来到九龙坡区某针织城工商银行处向高亮支付了毒资300元后，被告人高亮被民警抓获。被告人高亮为协助民警抓获被告人杨光亮，来到与被告人杨光亮之前约定的地点并通知杨光亮进行交易。同日23时许，被告人杨光亮在上述约定地点，通过收取微信红包的方式，以250元的价格将1袋净重0.27克的疑似毒品冰毒和2颗净重0.19克的疑似毒品麻古卖给被告人高亮，交易完成后二人被民警当场抓获。民警除当场查获交易的疑似毒品及被告人高亮用于联系毒品交易和支付毒资的手机2部外，还从被告人杨光亮处查获1颗净重0.08克的疑似毒品麻古及联系毒品交易的手机1部。经检验，从查获的疑似毒品冰毒中检出甲基苯苯胺成分，从查获的疑似毒品麻古中检出甲基苯丙胺和咖啡因成分。 上述事实，被告人杨光亮、高亮在开庭审理过程中亦无异议，并有受案登记表，立案决定书，抓获经过，人身检查笔录，提取笔录，扣押清单，称量笔录，毒品检材提取笔录，辨认笔录，指认照片，鉴定文书，银行交易明细，支付宝转账记录截图，微信红包转账截图，通话清单，情况说明，前科刑事判决书，释放证明书，户口材料，强制措施材料，证人陈某的证言，被告人杨光亮、高亮的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨光亮非法贩卖毒品甲基苯丙胺0.82克，其行为已构成贩卖毒品罪，依法应予处罚。被告人杨光亮曾因犯贩卖毒品罪被判刑，现又犯贩卖毒品罪，依法应当从重处罚；曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人杨光亮到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。 被告人高亮非法贩卖毒品甲基苯丙胺0.74克，其行为已构成贩卖毒品罪，依法应予处罚。其中，被告人高亮已着手实施贩卖的毒品甲基苯丙胺0.46克，由于意志以外的原因而未得逞，是犯罪未遂，依法可以从轻处罚。被告人高亮协助公安机关抓捕其他犯罪嫌疑人，有立功表现，依法可以从轻处罚；到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第二十三条、第六十七条第三款、第六十八条、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨光亮犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月26日起至2018年1月25日止。罚金于判决生效之日起30日内缴清。） 二、被告人高亮犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月26日起至2017年3月25日止。罚金于判决生效之日起30日内缴清。） 三、扣押在案的毒品甲基苯丙胺0.82克及作案工具手机3部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市九龙坡区人民法院 刑事判决书 （2016）渝0107刑初1551号 公诉机关重庆市九龙坡区人民检察院。 被告人杨光亮，男，汉族，1969年10月21日生，出生地重庆市巴南区，小学文化，无业。因犯贩卖毒品罪于2012年10月被判处有期徒刑一年五个月，2013年12月20日刑满释放。因涉嫌犯贩卖毒品罪，于2016年5月26日被捉获，5月27日被刑事拘留，同年7月2日被依法逮捕。现押于重庆市九龙坡区看守所。 被告人高亮，男，汉族，1991年6月10日生，出生地重庆市巴南区，初中文化，无业。因涉嫌犯贩卖毒品罪，于2016年5月26日被捉获，5月27日被刑事拘留，同年7月2日被依法逮捕。现押于重庆市九龙坡区看守所。 重庆市九龙坡区人民检察院以渝九检刑诉［2016］1395号起诉书指控被告人杨光亮、高亮犯贩卖毒品罪，于2016年11月22日向本院提起公诉。本院于同日立案，经公诉机关建议并征得被告人同意，决定适用简易程序，实行独任审判，公开开庭审理了本案。重庆市九龙坡区人民检察院指派代理检察员温小天出庭支持公诉，被告人杨光亮、高亮到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2016年5月26日16时许，被告人杨光亮在重庆市九龙坡区某百货旁道路环岛附近，通过收取微信红包的方式，以250元的价格将1袋疑似毒品冰毒和2颗疑似毒品麻古卖给被告人高亮。接着，被告人高亮在九龙坡区某针织城工商银行路边，通过支付宝转账的方式，以300元的价格将上述购得的毒品卖给购毒人员陈某。随后，被告人高亮找陈某要了少许冰毒和1颗麻古带走吸食。同日18时许，民警在针织城工商银行外的路旁将购毒人员陈某抓获，并当场从其身上查获所购买的剩余毒品。经称量，查获的疑似毒品冰毒净重0.18克，1颗疑似毒品麻古净重0.1克。经检验，从查获的疑似毒品冰毒中检出甲基苯苯胺成分，从查获的疑似毒品麻古中检出甲基苯丙胺和咖啡因成分。 2016年5月26日21时40分许，购毒人员陈某再次向被告人高亮求购300元的毒品，被告人高亮为赚取差价牟利，遂向被告人杨光亮求购250元的毒品，并与被告人杨光亮约定到九龙坡区某油库附近交易。之后，购毒人员陈某按被告人高亮的通知来到九龙坡区某针织城工商银行处向高亮支付了毒资300元后，被告人高亮被民警抓获。被告人高亮为协助民警抓获被告人杨光亮，来到与被告人杨光亮之前约定的地点并通知杨光亮进行交易。同日23时许，被告人杨光亮在上述约定地点，通过收取微信红包的方式，以250元的价格将1袋净重0.27克的疑似毒品冰毒和2颗净重0.19克的疑似毒品麻古卖给被告人高亮，交易完成后二人被民警当场抓获。民警除当场查获交易的疑似毒品及被告人高亮用于联系毒品交易和支付毒资的手机2部外，还从被告人杨光亮处查获1颗净重0.08克的疑似毒品麻古及联系毒品交易的手机1部。经检验，从查获的疑似毒品冰毒中检出甲基苯苯胺成分，从查获的疑似毒品麻古中检出甲基苯丙胺和咖啡因成分。 上述事实，被告人杨光亮、高亮在开庭审理过程中亦无异议，并有受案登记表，立案决定书，抓获经过，人身检查笔录，提取笔录，扣押清单，称量笔录，毒品检材提取笔录，辨认笔录，指认照片，鉴定文书，银行交易明细，支付宝转账记录截图，微信红包转账截图，通话清单，情况说明，前科刑事判决书，释放证明书，户口材料，强制措施材料，证人陈某的证言，被告人杨光亮、高亮的供述等证据证实，足以认定。 本院认为，被告人杨光亮非法贩卖毒品甲基苯丙胺0.82克，其行为已构成贩卖毒品罪，依法应予处罚。被告人杨光亮曾因犯贩卖毒品罪被判刑，现又犯贩卖毒品罪，依法应当从重处罚；曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人杨光亮到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。 被告人高亮非法贩卖毒品甲基苯丙胺0.74克，其行为已构成贩卖毒品罪，依法应予处罚。其中，被告人高亮已着手实施贩卖的毒品甲基苯丙胺0.46克，由于意志以外的原因而未得逞，是犯罪未遂，依法可以从轻处罚。被告人高亮协助公安机关抓捕其他犯罪嫌疑人，有立功表现，依法可以从轻处罚；到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第二十三条、第六十七条第三款、第六十八条、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人杨光亮犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月26日起至2018年1月25日止。罚金于判决生效之日起30日内缴清。） 二、被告人高亮犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月26日起至2017年3月25日止。罚金于判决生效之日起30日内缴清。） 三、扣押在案的毒品甲基苯丙胺0.82克及作案工具手机3部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员青雪梅 二〇一六年十二月五日 书记员李雪敏","writId":"0199349fa277dc4d045e17c00169f468c12","writName":"杨光亮、高亮走私、贩卖、运输、制造毒品罪一审刑事判决书"}
