{"ajId":"05fc7497-c654-4efc-b0dd-78b97c2df68e","ajName":"夏晓亮、徐某开设赌场罪一案","ajjbqk":" 浙江省宁波市镇海区人民检察院指控： 2013年7月至同年8月29日，被告人夏晓亮伙同何峰（已判决）、华杰（另案处理）以拼股形式，在本区骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场，并纠集何奇（已判决）与被告人徐某为赌场做桌角抽头，被告人夏晓亮召集黄浩（均已判决）等人为赌场护赌，招引盛嘉明、潘永祥、张耀荣等多人以牌九等形式聚众进行赌博，非法抽头获利人民币约10万元。 为证明以上事实，公诉机关向法庭提供了相关证据。公诉机关认为被告人夏晓亮、徐某伙同他人开设赌场，其中被告人夏晓亮情节严重，其行为均已构成开设赌场罪。被告人夏晓亮在共同犯罪中起主要作用，系主犯，且系累犯；被告人徐某在共同犯罪中起次要作用，系从犯。提请本院依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款之规定，对被告人夏晓亮、徐某予以判处。 被告人夏晓亮辩解其在赌场中不起主要作用，不是主犯。 被告人夏晓亮的辩护人辩称被告人夏晓亮在共同犯罪中的作用与同案犯何峰相比相对较轻，请求法院从轻处罚。 被告人徐某对公诉机关指控的罪名和犯罪事实并无异议，请求法院从轻处罚。 被告人徐某的辩护人辩称被告人徐某系从犯，认罪态度好，请求法院从轻处罚并宣告缓刑。 经审理查明： 2013年7月至同年8月29日间，被告人夏晓亮伙同何峰（已判决）以拼股形式，在本区骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场，并纠集被告人徐某与何奇（已判决）为赌场做桌角抽头，招引盛嘉明、潘永祥、张耀荣等多人以牌九等形式聚众进行赌博，非法抽头获利人民币超过5万元，被告人夏晓亮召集黄浩（均已判决）等人为赌场护赌，其中被告人夏晓亮占股2成，非法获利1万余元。 案发后，被告人徐某的家属代为退缴赃款人民币2000元，由本院暂扣。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1．同案犯何峰的供述及其辨认笔录，证实其从2013年6、7月开始先后在骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场。赌场里面夏晓亮占两股，共拿了2万余元，一开始夏晓亮先是一个人护场子，后来带着黄浩和张学敏护场子。何奇和安徽人“小辉”做桌角抽头等事实； 2．同案犯张学敏的供述及其辨认笔录，证实在沙河村赵家、民联村一渔塘附近的赌场老板是何峰，赌场按照5％的比例抽头，夏晓亮占2成股份，因何峰对夏晓亮一个人护场子不满意，夏晓亮后来就叫其和黄浩一起压场子，其拿到了1000元，何奇和徐某负责抽头等事实； 3．同案犯何奇的供述，证实何峰先后在沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场，阿亮也有股份，其从7月左右开始在赌场里抽头做桌角，黄浩跟着阿亮护赌，“小辉”晚些天来赌场做桌角等事实； 4．同案犯乌红康的供述，证实其从2013年8月中旬开始到何峰的赌场里帮忙，总共拿了六七千元。何峰的赌场曾在沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设，赌场按照5％的比例抽头，由“河鲫鱼”和安徽人“小辉”做桌角抽头，“小辉”来得迟一些，阿亮带着人护场子，有时何峰拿走抽头的钱后，阿亮会跟着等事实； 5．同案犯章智祥的供述及其辨认笔录，证实其从2013年6月开始在何峰开设的赌场望风，何峰的赌场曾在沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设，一个叫“河鲫鱼”的本地人和徐某做桌角抽头，阿亮带着几个湖南人看场子，其共拿到1万余元等事实； 6．同案犯赵森军的供述及其辨认笔录，证实从2013年7月开始其提供了沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地供何峰开设赌场，其拿到了七八千元，湖南人夏晓亮也是老板，带着黄浩、张学敏等人压场子，一个叫“河鲫鱼”的本地人和安徽人“小辉”做桌角抽头等事实； 7．同案犯宣伟芬的供述，证实2013年8月其听丈夫赵森军说何峰在他家沙河村赵家71号的房子开赌场，后来赌场还在民联村一渔塘附近、朝阳村庙王等地开设，其听说阿亮在赌场也有股份等事实； 8．证人刘某的证言，证实其曾2次前往开设在骆驼街道沙河村赵家71号的赌场的事实； 9．证人张某的证言，证实其曾多次前往何峰开设在骆驼街道沙河村赵家71号、民联村等地的赌场，赌场有人望风、护赌，“河鲫鱼”和外地人“小辉”在抽头等事实； 10．证人鲁某的证言，证实其从7月中旬开始多次前往何峰开设在骆驼街道沙河村赵家71号、民联村鱼塘等地的赌场，何奇在抽头，赵森军提供场地的事实； 11．证人潘某的证言及其辨认笔录，证实其曾2次前往何峰开设在骆驼街道沙河村赵家71号的赌场，一个叫“河鲫鱼”的人和安徽人“小辉”徐某在抽头，黄浩等人护赌，石碧霄维持秩序，乌红康在望风等事实； 12．证人盛某的证言，证实其于2013年8月29日进入开设在骆驼街道沙河村赵家71号的赌场，一个叫“河鲫鱼”的人在抽头，赌场老板叫“阿峰”的事实； 13．抓获经过、户籍证明，证实被告人夏晓亮、徐某被抓获的经过以及身份情况； 14．宁波市镇海区人民法院（2014）甬镇刑初字第80号刑事判决书、（2010）甬镇刑初字第406号、罪犯档案材料，证实被告人夏晓亮于2010年12月8日因犯非法持有枪支罪、故意伤害罪被判处有期徒刑三年，2012年10月12日刑满释放。以及何峰、何奇等同案犯已被判决的情况； 15．公安行政处罚决定书，证实公安机关对赌场参赌人员进行行政处罚的情况； 16．同案人华杰的供述，证实其于2013年8月经介绍到何峰开的赌场与何峰拼股，该赌场先后开在骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地，抽头比例是5％，湖南人阿亮带人压场子，其共从赌场拿了1万余元等事实； 17．被告人夏晓亮在公安机关的多次供述，证实其于2013年7月经与何峰商议到何峰开的赌场里拿两成股份护场子，何峰的赌场分别开在骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地，一般按5％的比例抽头，其共拿到了1万元左右，分给黄浩和张学敏各1000元，“小辉”和“河鲫鱼”做桌角抽头等事实； 18．被告人徐某在公安机关的供述及其当庭辩解，证实其于2013年8月到何峰的赌场，湖南人阿亮带着二三个老乡护场子，其与“河鲫鱼”做桌角抽头，其从“河鲫鱼”处拿到约2000元钱等事实。 ","cpfxgc":"本院认为，被告人夏晓亮、徐某伙同他人开设赌场，其行为均已构成开设赌场罪，其中被告人夏晓亮属情节严重。公诉机关指控成立。被告人夏晓亮在开设赌场的共同犯罪中起主要作用，系主犯，且被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人夏晓亮关于其不为主犯的辩解，审理认为，现有证据足以证实被告人夏晓亮在参与何峰开设的赌场后，单独或者带领他人为赌场护赌，持有赌场股份，并以此非法获利的犯罪事实，故其在开设赌场的共同犯罪中起主要作用无疑，故上述辩解于法无据，不予采纳。但被告人夏晓亮所起作用与何峰相比确有一定差异，故本院在量刑时对此予以充分考虑，其辩护人的相关辩护意见成立，予以采纳。被告人徐某在开设赌场的共同犯罪中起次要作用，系从犯，且归案后能如实供述自己的犯罪事实，并自愿认罪，依法予以从轻处罚。根据被告人徐某的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，可以宣告缓刑。其辩护人的相关辩护意见成立，予以采纳。二被告人的违法所得均应予以追缴或者没收。据此，根据二被告人的犯罪事实和具体情节，对被告人夏晓亮依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十四条之规定，对被告人徐某依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人夏晓亮犯开设赌场罪，判处有期徒刑三年三个月，并处罚金人民币六千元（限于本判决生效后一个月内向本院缴纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月24日起至2017年4月23日止。） 二、被告人徐某犯开设赌场罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币五千元（限于本判决生效后一个月内向本院缴纳）； （缓刑考验期限，从判决确定之日起计算。） 三、被告人夏晓亮的违法所得人民币一万元继续予以追缴，被告人徐某的违法所得人民币二千元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市镇海区人民法院 刑事判决书 （2014）甬镇刑初字第266号 公诉机关浙江省宁波市镇海区人民检察院。 被告人夏晓亮。2010年12月8日因犯非法持有枪支罪、故意伤害罪被宁波市镇海区人民法院判处有期徒刑三年，2012年10月12日刑满释放。因涉嫌犯开设赌场罪于2014年1月24日被宁波市公安局镇海分局刑事拘留，同年2月20日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。 辩护人卢亚利。 被告人徐某。因涉嫌犯开设赌场罪于2014年2月8日被宁波市公安局镇海分局刑事拘留，同月20日被依法逮捕。现羁押于浙江省宁波市镇海区看守所。 辩护人周建飞、王亮。 浙江省宁波市镇海区人民检察院以镇检刑诉（2014）1143号起诉书指控被告人夏晓亮、徐某均犯开设赌场罪，于2014年4月25日向本院提起公诉。本院于同日立案，并依法适用简易程序，组成合议庭。在审理过程中，因案情需要，本院于2013年5月12日依法转为普通程序，公开开庭审理了本案。浙江省宁波市镇海区人民检察院指派检察员杨春梅出庭支持公诉，被告人夏晓亮及其辩护人卢亚利、被告人徐某及其辩护人周建飞、王亮到庭参加诉讼。现已审理终结。 浙江省宁波市镇海区人民检察院指控： 2013年7月至同年8月29日，被告人夏晓亮伙同何峰（已判决）、华杰（另案处理）以拼股形式，在本区骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场，并纠集何奇（已判决）与被告人徐某为赌场做桌角抽头，被告人夏晓亮召集黄浩（均已判决）等人为赌场护赌，招引盛嘉明、潘永祥、张耀荣等多人以牌九等形式聚众进行赌博，非法抽头获利人民币约10万元。 为证明以上事实，公诉机关向法庭提供了相关证据。公诉机关认为被告人夏晓亮、徐某伙同他人开设赌场，其中被告人夏晓亮情节严重，其行为均已构成开设赌场罪。被告人夏晓亮在共同犯罪中起主要作用，系主犯，且系累犯；被告人徐某在共同犯罪中起次要作用，系从犯。提请本院依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款之规定，对被告人夏晓亮、徐某予以判处。 被告人夏晓亮辩解其在赌场中不起主要作用，不是主犯。 被告人夏晓亮的辩护人辩称被告人夏晓亮在共同犯罪中的作用与同案犯何峰相比相对较轻，请求法院从轻处罚。 被告人徐某对公诉机关指控的罪名和犯罪事实并无异议，请求法院从轻处罚。 被告人徐某的辩护人辩称被告人徐某系从犯，认罪态度好，请求法院从轻处罚并宣告缓刑。 经审理查明： 2013年7月至同年8月29日间，被告人夏晓亮伙同何峰（已判决）以拼股形式，在本区骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场，并纠集被告人徐某与何奇（已判决）为赌场做桌角抽头，招引盛嘉明、潘永祥、张耀荣等多人以牌九等形式聚众进行赌博，非法抽头获利人民币超过5万元，被告人夏晓亮召集黄浩（均已判决）等人为赌场护赌，其中被告人夏晓亮占股2成，非法获利1万余元。 案发后，被告人徐某的家属代为退缴赃款人民币2000元，由本院暂扣。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1．同案犯何峰的供述及其辨认笔录，证实其从2013年6、7月开始先后在骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场。赌场里面夏晓亮占两股，共拿了2万余元，一开始夏晓亮先是一个人护场子，后来带着黄浩和张学敏护场子。何奇和安徽人“小辉”做桌角抽头等事实； 2．同案犯张学敏的供述及其辨认笔录，证实在沙河村赵家、民联村一渔塘附近的赌场老板是何峰，赌场按照5％的比例抽头，夏晓亮占2成股份，因何峰对夏晓亮一个人护场子不满意，夏晓亮后来就叫其和黄浩一起压场子，其拿到了1000元，何奇和徐某负责抽头等事实； 3．同案犯何奇的供述，证实何峰先后在沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设赌场，阿亮也有股份，其从7月左右开始在赌场里抽头做桌角，黄浩跟着阿亮护赌，“小辉”晚些天来赌场做桌角等事实； 4．同案犯乌红康的供述，证实其从2013年8月中旬开始到何峰的赌场里帮忙，总共拿了六七千元。何峰的赌场曾在沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设，赌场按照5％的比例抽头，由“河鲫鱼”和安徽人“小辉”做桌角抽头，“小辉”来得迟一些，阿亮带着人护场子，有时何峰拿走抽头的钱后，阿亮会跟着等事实； 5．同案犯章智祥的供述及其辨认笔录，证实其从2013年6月开始在何峰开设的赌场望风，何峰的赌场曾在沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地开设，一个叫“河鲫鱼”的本地人和徐某做桌角抽头，阿亮带着几个湖南人看场子，其共拿到1万余元等事实； 6．同案犯赵森军的供述及其辨认笔录，证实从2013年7月开始其提供了沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地供何峰开设赌场，其拿到了七八千元，湖南人夏晓亮也是老板，带着黄浩、张学敏等人压场子，一个叫“河鲫鱼”的本地人和安徽人“小辉”做桌角抽头等事实； 7．同案犯宣伟芬的供述，证实2013年8月其听丈夫赵森军说何峰在他家沙河村赵家71号的房子开赌场，后来赌场还在民联村一渔塘附近、朝阳村庙王等地开设，其听说阿亮在赌场也有股份等事实； 8．证人刘某的证言，证实其曾2次前往开设在骆驼街道沙河村赵家71号的赌场的事实； 9．证人张某的证言，证实其曾多次前往何峰开设在骆驼街道沙河村赵家71号、民联村等地的赌场，赌场有人望风、护赌，“河鲫鱼”和外地人“小辉”在抽头等事实； 10．证人鲁某的证言，证实其从7月中旬开始多次前往何峰开设在骆驼街道沙河村赵家71号、民联村鱼塘等地的赌场，何奇在抽头，赵森军提供场地的事实； 11．证人潘某的证言及其辨认笔录，证实其曾2次前往何峰开设在骆驼街道沙河村赵家71号的赌场，一个叫“河鲫鱼”的人和安徽人“小辉”徐某在抽头，黄浩等人护赌，石碧霄维持秩序，乌红康在望风等事实； 12．证人盛某的证言，证实其于2013年8月29日进入开设在骆驼街道沙河村赵家71号的赌场，一个叫“河鲫鱼”的人在抽头，赌场老板叫“阿峰”的事实； 13．抓获经过、户籍证明，证实被告人夏晓亮、徐某被抓获的经过以及身份情况； 14．宁波市镇海区人民法院（2014）甬镇刑初字第80号刑事判决书、（2010）甬镇刑初字第406号、罪犯档案材料，证实被告人夏晓亮于2010年12月8日因犯非法持有枪支罪、故意伤害罪被判处有期徒刑三年，2012年10月12日刑满释放。以及何峰、何奇等同案犯已被判决的情况； 15．公安行政处罚决定书，证实公安机关对赌场参赌人员进行行政处罚的情况； 16．同案人华杰的供述，证实其于2013年8月经介绍到何峰开的赌场与何峰拼股，该赌场先后开在骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地，抽头比例是5％，湖南人阿亮带人压场子，其共从赌场拿了1万余元等事实； 17．被告人夏晓亮在公安机关的多次供述，证实其于2013年7月经与何峰商议到何峰开的赌场里拿两成股份护场子，何峰的赌场分别开在骆驼街道沙河村赵家71号、民联村一渔塘附近、朝阳村庙王等地，一般按5％的比例抽头，其共拿到了1万元左右，分给黄浩和张学敏各1000元，“小辉”和“河鲫鱼”做桌角抽头等事实； 18．被告人徐某在公安机关的供述及其当庭辩解，证实其于2013年8月到何峰的赌场，湖南人阿亮带着二三个老乡护场子，其与“河鲫鱼”做桌角抽头，其从“河鲫鱼”处拿到约2000元钱等事实。 本院认为，被告人夏晓亮、徐某伙同他人开设赌场，其行为均已构成开设赌场罪，其中被告人夏晓亮属情节严重。公诉机关指控成立。被告人夏晓亮在开设赌场的共同犯罪中起主要作用，系主犯，且被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人夏晓亮关于其不为主犯的辩解，审理认为，现有证据足以证实被告人夏晓亮在参与何峰开设的赌场后，单独或者带领他人为赌场护赌，持有赌场股份，并以此非法获利的犯罪事实，故其在开设赌场的共同犯罪中起主要作用无疑，故上述辩解于法无据，不予采纳。但被告人夏晓亮所起作用与何峰相比确有一定差异，故本院在量刑时对此予以充分考虑，其辩护人的相关辩护意见成立，予以采纳。被告人徐某在开设赌场的共同犯罪中起次要作用，系从犯，且归案后能如实供述自己的犯罪事实，并自愿认罪，依法予以从轻处罚。根据被告人徐某的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，可以宣告缓刑。其辩护人的相关辩护意见成立，予以采纳。二被告人的违法所得均应予以追缴或者没收。据此，根据二被告人的犯罪事实和具体情节，对被告人夏晓亮依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十四条之规定，对被告人徐某依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人夏晓亮犯开设赌场罪，判处有期徒刑三年三个月，并处罚金人民币六千元（限于本判决生效后一个月内向本院缴纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月24日起至2017年4月23日止。） 二、被告人徐某犯开设赌场罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币五千元（限于本判决生效后一个月内向本院缴纳）； （缓刑考验期限，从判决确定之日起计算。） 三、被告人夏晓亮的违法所得人民币一万元继续予以追缴，被告人徐某的违法所得人民币二千元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡乾锋 人民陪审员王利海 人民陪审员孙治国 二〇一四年五月十五日 代书记员沈国芳","writId":"0371b9da9956cf9c0823b8ffd4114fbf453","writName":"夏晓亮、徐某开设赌场罪一审刑事判决书"}
