{"ajId":"1b7ede4e-7b1a-4783-b1a9-6830fe0eacc2","ajName":"卢某犯容留他人吸毒罪李某犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 青岛市市北区人民检察院指控，2014年10月的一天，被告人卢某容留宋某（另案处理）在本市市北区某酒店山东路店X房间内共同吸食甲基苯丙胺（冰毒）。 2014年11月份左右的一天，被告人卢某容留宋某在其居住的本市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年1月中旬左右的一天，被告人卢某容留王某（另案处理）、宋某在其居住的本市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年2月初的一天，被告人卢某容留王某、宋某在其居住的本市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2014年11月份的一天，被告人李某在本市市北区伊春路X号X单元X户内以人民币300元的价格贩卖给宋某甲基苯丙胺约0.5克。后被告人李某又在本市市北区伊春路X号X单元X户内以人民币500元的价格贩卖给宋某甲基苯丙胺约1克。 后被告人卢某、李某被抓获到案。 公诉机关认为，被告人卢某容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任；被告人李某贩卖甲基苯丙胺不满十克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四款，应当以贩卖毒品罪追究其刑事责任。 被告人卢某对公诉机关指控的事实有所供认，该辩解称，公诉机关指控的第一起事实，其当时是在X03房间吸食毒品，吸完后回到X房间睡觉。公诉机关指控的第四起事实不存在，2015年2月初其出海在外并未在住处容留他人吸毒。 被告人李某对公诉机关指控的事实予以否认，该辩解称，其未向宋某贩卖毒品。 被告人卢某的辩护人提出的主要辩护意见是，公诉机关指控发的第一起事实证据不足；指控的第四起事实的涉案时间2015年2月初，卢某不是值班就是出海在外。卢某到案后自愿认罪，系初犯、愿缴纳罚金，望法庭对其从轻处罚。针对其辩护意见，辩护人当庭提交了卢某所在单位某单位1118船出具的证明材料，该证明材料记载，卢某2月1日至4日出海，值班时间2月5日、8日、11日、14日。 被告人李某的辩护人提出的主要辩护意见是，公诉机关指控李某贩卖毒品事实不清，其为了吸食而共同购买毒品不构成犯罪。李某与宋某均是为了吸食毒品而从张某处购买毒品到王某家中吸食，相关证人证言与被告人供述存在矛盾。 经审理查明，2014年10月某日，被告人卢某容留宋某（另案处理）在青岛市市北区某酒店山东路店X房间内共同吸食甲基苯丙胺（冰毒）。 2014年11月左右某日，被告人卢某容留宋某在其居住的青岛市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年1月中旬左右某日，被告人卢某容留王某（另案处理）、宋某在其居住的青岛市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年2月初某日，被告人卢某容留王某、宋某在其居住的青岛市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2014年11月份某日宋某联系被告人李某向其购买毒品甲基苯丙胺。当日18时许，被告人李某、张某在市北区某大队门前与宋某见面，收取宋某毒资人民币300元后，当日晚李某、张某至青岛市市北区伊春路X号X单元X户王某的住处，李某交给宋某甲基苯丙胺约0.5克。李某、宋某、王某、张某等人将该部分毒品吸食后，宋某又提出再购买部分毒品。被告人李某收取宋某毒资人民币500元，外出去后于当日晚与张某一起回到青岛市市北区伊春路X号X单元X户，再次贩卖给宋某甲基苯丙胺约1克。 后被告人卢某、李某被公安机关抓获到案。 以上事实有下列证据予以证实： （一）书证 1、公安机关的发破案经过、抓获经过证实，被告人卢某、李某的到案情况。 2、相关购房合同证实，青岛市李沧区青山路X号楼X单元X户于2014年3月15日由刘某甲出售给张素萍。 3、公安机关的情况说明证实，2015年3月26日，卢某、宋某等人分别吃下纽扣、拉链头等，待其将异物排出后送拘留所。 4、公安机关的情况说明证实，青岛市市北区某酒店山东路店2014年10月份系统故障未上传开房登记，未查找出卢某开房登记信息。 5、某单位第一支队组织人事科文件证实，被告人卢某系某单位第一支队事业编制船员。 6、公安机关的情况说明证实，宋某的女友、张某无法找到。 7、公安机关的搜查笔录证实，公安机关对被告人卢某人身进行搜查，未发现可疑物品。 8、公安机关的情况说明证实，被告人李某的身份情况。 9、某单位第一支队1118船出具的出海情况登记证实，被告人卢某于2015年2月1日至2月4日出海。 （二）证人证言 1、证人宋某的证言证实，2014年10月、11月、2015年1月中旬、2月初，被告人卢某分别在青岛市市北区某酒店山东路店X房间、李沧区某小区X号楼X单元X户内容留其以及王某吸食毒品。 宋某又证实，2014年11月的一天18时许，其电话联系被告人李某向其购买冰毒，李某让其到方中圆某大队门口见面，其到现场后见到李某与另一个男的（后来知道就是张某），其表示买300元的，李某应允后其交给李某人民币300元，随后李某与张某搭出租车走了，其去了王某位于伊春路X号的住处。半小时后李某与张某来了，李某拿出一个装有约0.5克白色晶体状冰毒的透明塑料袋扔在茶几上，其与王某、李某、张某四人轮流吸食冰毒，张某接了个电话先走了。其吸完后觉得不够，就跟李某说再给拿一个，李某说一个500元，其又给了李某人民币500元，李某拿了钱就离开了。20分钟后，李某和张某一起回到王某住处，李某从裤子口袋中拿出两个装有白色晶体颗粒状冰毒的透明可封口的塑料袋放在茶几上。其与李某等四人又一起吸食。吸完后就各自回家了，还剩一点留在王某家中。 宋某对被告人卢某、李某均进行了辨认、确认，对相关涉案地点均进行了指认。 2、证人王某的证言证实，2014年11月的一天，小白给其打电话要到其住处吸食冰毒。小白来了后其与小白先在家中吸了一点其家中的冰毒，随后小白给李某打电话让李某送东西过来。过了一会儿李某带着一个二十多岁的男青年张某来到其住处，李某拿出一个装有约不到1克白色晶体状冰毒的透明塑料袋扔在茶几上，其与小白、李某、张某四人轮流吸食冰毒，张某接了个电话先走了。其吸完后小白跟李某说再给拿一个，李某说一个500元，小白掏出几百元给了李某，李某拿了钱就离开了。过了一会儿李某和张某一起回到其住处，李某从身上拿出两个装有白色晶体颗粒状冰毒的透明可封口的塑料袋给了小白。其与小白等人又一起吸食。吸完后他们就各自回家了。 证人王某对被告人李某及证人宋某均进行了辨认，其确认宋某就是小白。王某对其住处进行了指认。 3、证人刘某甲的证言证实，其在青岛市李沧区某小区X号楼X单元X户有一套房子，其于2014年3月将该处房屋卖给同学张某萍，但未办理过户。其知道卢某在该处居住。 证人刘某乙对张素萍进行了辨认、确认。 4、证人胡某的证言证实，被告人卢某所在的1118船于2015年2月份出海，出海时间是4天，是2月1日至4日出海。卢某不出海时就在船上值班，值班是晚上在船上看船，其他时间在家里。 （三）被告人供述 1、被告人卢某在公安机关的供述对公诉机关指控的事实均予以供认，卢某对证人宋某进行了辨认、确认，对其容留他人吸毒的地点进行了指认。 2、被告人李某的供述，2014年11月的一天18时许，宋某电话联系其问有没有冰毒，其说给问问。随后其联系了张某并让到其工作单位门口，其让宋某也到方中圆其工作单位某大队门口附近找其。过了一会儿宋某、张某来了，宋某表示买300元的，并拿出300元交给张某，张某没下车接着就走了。随后其与张某去了王某家，半小时后张某来了，张某拿出一个装有约0.8克白色晶体状冰毒的自封口透明塑料袋给了宋某。其与王某、宋某、张某四人轮流吸食冰毒，张某接了个电话先走了。其他人吸完冰毒后也陆续走了。 被告人李某对证人宋某、王某均进行了辨认、确认，对相关涉案地点进行了指认。 （四）鉴定意见 1、相关提取笔录及现场检测报告证实，经提取被告人卢某、李某的尿样进行检测，结果均呈阴性。 以上证据经庭审质证，均能相互印证。 ","cpfxgc":"本院认为，被告人卢某多次容留他人吸食毒品，其行为构成容留他人吸毒罪；被告人李某贩卖毒品甲基苯丙胺不满十克，其行为构成贩卖毒品罪，均应予惩处。公诉机关指控正确，本院予以支持。关于被告人卢某及其辩护人所提对公诉机关第一、四起指控予以否认的辩解、辩护意见，经查，该两起事实，证人宋某的证言与被告人卢某在公安机关的供述均能相互印证，足以认定；其辩护人当庭提交的证明材料及单位出具证明材料与公诉机关指控的事实并无矛盾，亦不能证实卢某没有作案时间，对卢某及其辩护人所提辩解、辩护意见，本院不予采纳。关于卢某的辩护人所提其他辩护意见中的合理部分，本院在量刑中已予以考虑。 关于被告人李某及其辩护人对公诉机关指控李某贩卖毒品予以否认的辩解、辩护意见，经查，证人宋某、王某的证言能相互印证，均证实李某两次向宋某贩卖毒品的事实，对李某及其辩护人的辩解、辩护意见，本院不予采纳。被告人卢某当庭能如实供述其部分容留他人吸毒的罪行，对该部分犯罪可从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第三百四十七条第一、四、七款之规定，判决如下：","pjjg":" 被告人卢某犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月25日起至2016年3月24日止。罚金于本判决生效之日起三十日内缴纳。） 被告人李某犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月26日起至2016年7月25日止。罚金于本判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市市北区人民法院 刑事判决书 （2015）北刑初字第1055号 公诉机关山东省青岛市市北区人民检察院。 被告人卢某，系青岛海监第一支队事业编制船员。因涉嫌犯容留他人吸毒罪于2015年3月25日被刑事拘留，同年4月8日被逮捕。现羁押第一看守所。 辩护人傅强、刘恣宏，山东照岳律师事务所律师。 被告人李某，系青岛市公安局市北分局某二大队某人员。因涉嫌犯贩卖毒品罪于2015年3月26日被刑事拘留，同年4月8日被逮捕。现羁押第一看守所。 辩护人辛春光，山东星鼎律师事务所律师。 青岛市市北区人民检察院以青市北检公刑诉［2015］921号起诉书指控被告人卢某犯容留他人吸毒罪，被告人李某犯贩卖毒品罪于2015年12月12日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。青岛市市北区人民检察院指派检察员李芳华、代理检察员张人龙出庭支持公诉，上列被告人及其辩护人到庭参加诉讼。现已审理终结。 青岛市市北区人民检察院指控，2014年10月的一天，被告人卢某容留宋某（另案处理）在本市市北区某酒店山东路店X房间内共同吸食甲基苯丙胺（冰毒）。 2014年11月份左右的一天，被告人卢某容留宋某在其居住的本市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年1月中旬左右的一天，被告人卢某容留王某（另案处理）、宋某在其居住的本市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年2月初的一天，被告人卢某容留王某、宋某在其居住的本市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2014年11月份的一天，被告人李某在本市市北区伊春路X号X单元X户内以人民币300元的价格贩卖给宋某甲基苯丙胺约0.5克。后被告人李某又在本市市北区伊春路X号X单元X户内以人民币500元的价格贩卖给宋某甲基苯丙胺约1克。 后被告人卢某、李某被抓获到案。 公诉机关认为，被告人卢某容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任；被告人李某贩卖甲基苯丙胺不满十克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四款，应当以贩卖毒品罪追究其刑事责任。 被告人卢某对公诉机关指控的事实有所供认，该辩解称，公诉机关指控的第一起事实，其当时是在X03房间吸食毒品，吸完后回到X房间睡觉。公诉机关指控的第四起事实不存在，2015年2月初其出海在外并未在住处容留他人吸毒。 被告人李某对公诉机关指控的事实予以否认，该辩解称，其未向宋某贩卖毒品。 被告人卢某的辩护人提出的主要辩护意见是，公诉机关指控发的第一起事实证据不足；指控的第四起事实的涉案时间2015年2月初，卢某不是值班就是出海在外。卢某到案后自愿认罪，系初犯、愿缴纳罚金，望法庭对其从轻处罚。针对其辩护意见，辩护人当庭提交了卢某所在单位某单位1118船出具的证明材料，该证明材料记载，卢某2月1日至4日出海，值班时间2月5日、8日、11日、14日。 被告人李某的辩护人提出的主要辩护意见是，公诉机关指控李某贩卖毒品事实不清，其为了吸食而共同购买毒品不构成犯罪。李某与宋某均是为了吸食毒品而从张某处购买毒品到王某家中吸食，相关证人证言与被告人供述存在矛盾。 经审理查明，2014年10月某日，被告人卢某容留宋某（另案处理）在青岛市市北区某酒店山东路店X房间内共同吸食甲基苯丙胺（冰毒）。 2014年11月左右某日，被告人卢某容留宋某在其居住的青岛市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年1月中旬左右某日，被告人卢某容留王某（另案处理）、宋某在其居住的青岛市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2015年2月初某日，被告人卢某容留王某、宋某在其居住的青岛市李沧区某小区X号楼X单元X户内共同吸食甲基苯丙胺。 2014年11月份某日宋某联系被告人李某向其购买毒品甲基苯丙胺。当日18时许，被告人李某、张某在市北区某大队门前与宋某见面，收取宋某毒资人民币300元后，当日晚李某、张某至青岛市市北区伊春路X号X单元X户王某的住处，李某交给宋某甲基苯丙胺约0.5克。李某、宋某、王某、张某等人将该部分毒品吸食后，宋某又提出再购买部分毒品。被告人李某收取宋某毒资人民币500元，外出去后于当日晚与张某一起回到青岛市市北区伊春路X号X单元X户，再次贩卖给宋某甲基苯丙胺约1克。 后被告人卢某、李某被公安机关抓获到案。 以上事实有下列证据予以证实： （一）书证 1、公安机关的发破案经过、抓获经过证实，被告人卢某、李某的到案情况。 2、相关购房合同证实，青岛市李沧区青山路X号楼X单元X户于2014年3月15日由刘某甲出售给张素萍。 3、公安机关的情况说明证实，2015年3月26日，卢某、宋某等人分别吃下纽扣、拉链头等，待其将异物排出后送拘留所。 4、公安机关的情况说明证实，青岛市市北区某酒店山东路店2014年10月份系统故障未上传开房登记，未查找出卢某开房登记信息。 5、某单位第一支队组织人事科文件证实，被告人卢某系某单位第一支队事业编制船员。 6、公安机关的情况说明证实，宋某的女友、张某无法找到。 7、公安机关的搜查笔录证实，公安机关对被告人卢某人身进行搜查，未发现可疑物品。 8、公安机关的情况说明证实，被告人李某的身份情况。 9、某单位第一支队1118船出具的出海情况登记证实，被告人卢某于2015年2月1日至2月4日出海。 （二）证人证言 1、证人宋某的证言证实，2014年10月、11月、2015年1月中旬、2月初，被告人卢某分别在青岛市市北区某酒店山东路店X房间、李沧区某小区X号楼X单元X户内容留其以及王某吸食毒品。 宋某又证实，2014年11月的一天18时许，其电话联系被告人李某向其购买冰毒，李某让其到方中圆某大队门口见面，其到现场后见到李某与另一个男的（后来知道就是张某），其表示买300元的，李某应允后其交给李某人民币300元，随后李某与张某搭出租车走了，其去了王某位于伊春路X号的住处。半小时后李某与张某来了，李某拿出一个装有约0.5克白色晶体状冰毒的透明塑料袋扔在茶几上，其与王某、李某、张某四人轮流吸食冰毒，张某接了个电话先走了。其吸完后觉得不够，就跟李某说再给拿一个，李某说一个500元，其又给了李某人民币500元，李某拿了钱就离开了。20分钟后，李某和张某一起回到王某住处，李某从裤子口袋中拿出两个装有白色晶体颗粒状冰毒的透明可封口的塑料袋放在茶几上。其与李某等四人又一起吸食。吸完后就各自回家了，还剩一点留在王某家中。 宋某对被告人卢某、李某均进行了辨认、确认，对相关涉案地点均进行了指认。 2、证人王某的证言证实，2014年11月的一天，小白给其打电话要到其住处吸食冰毒。小白来了后其与小白先在家中吸了一点其家中的冰毒，随后小白给李某打电话让李某送东西过来。过了一会儿李某带着一个二十多岁的男青年张某来到其住处，李某拿出一个装有约不到1克白色晶体状冰毒的透明塑料袋扔在茶几上，其与小白、李某、张某四人轮流吸食冰毒，张某接了个电话先走了。其吸完后小白跟李某说再给拿一个，李某说一个500元，小白掏出几百元给了李某，李某拿了钱就离开了。过了一会儿李某和张某一起回到其住处，李某从身上拿出两个装有白色晶体颗粒状冰毒的透明可封口的塑料袋给了小白。其与小白等人又一起吸食。吸完后他们就各自回家了。 证人王某对被告人李某及证人宋某均进行了辨认，其确认宋某就是小白。王某对其住处进行了指认。 3、证人刘某甲的证言证实，其在青岛市李沧区某小区X号楼X单元X户有一套房子，其于2014年3月将该处房屋卖给同学张某萍，但未办理过户。其知道卢某在该处居住。 证人刘某乙对张素萍进行了辨认、确认。 4、证人胡某的证言证实，被告人卢某所在的1118船于2015年2月份出海，出海时间是4天，是2月1日至4日出海。卢某不出海时就在船上值班，值班是晚上在船上看船，其他时间在家里。 （三）被告人供述 1、被告人卢某在公安机关的供述对公诉机关指控的事实均予以供认，卢某对证人宋某进行了辨认、确认，对其容留他人吸毒的地点进行了指认。 2、被告人李某的供述，2014年11月的一天18时许，宋某电话联系其问有没有冰毒，其说给问问。随后其联系了张某并让到其工作单位门口，其让宋某也到方中圆其工作单位某大队门口附近找其。过了一会儿宋某、张某来了，宋某表示买300元的，并拿出300元交给张某，张某没下车接着就走了。随后其与张某去了王某家，半小时后张某来了，张某拿出一个装有约0.8克白色晶体状冰毒的自封口透明塑料袋给了宋某。其与王某、宋某、张某四人轮流吸食冰毒，张某接了个电话先走了。其他人吸完冰毒后也陆续走了。 被告人李某对证人宋某、王某均进行了辨认、确认，对相关涉案地点进行了指认。 （四）鉴定意见 1、相关提取笔录及现场检测报告证实，经提取被告人卢某、李某的尿样进行检测，结果均呈阴性。 以上证据经庭审质证，均能相互印证。 本院认为，被告人卢某多次容留他人吸食毒品，其行为构成容留他人吸毒罪；被告人李某贩卖毒品甲基苯丙胺不满十克，其行为构成贩卖毒品罪，均应予惩处。公诉机关指控正确，本院予以支持。关于被告人卢某及其辩护人所提对公诉机关第一、四起指控予以否认的辩解、辩护意见，经查，该两起事实，证人宋某的证言与被告人卢某在公安机关的供述均能相互印证，足以认定；其辩护人当庭提交的证明材料及单位出具证明材料与公诉机关指控的事实并无矛盾，亦不能证实卢某没有作案时间，对卢某及其辩护人所提辩解、辩护意见，本院不予采纳。关于卢某的辩护人所提其他辩护意见中的合理部分，本院在量刑中已予以考虑。 关于被告人李某及其辩护人对公诉机关指控李某贩卖毒品予以否认的辩解、辩护意见，经查，证人宋某、王某的证言能相互印证，均证实李某两次向宋某贩卖毒品的事实，对李某及其辩护人的辩解、辩护意见，本院不予采纳。被告人卢某当庭能如实供述其部分容留他人吸毒的罪行，对该部分犯罪可从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第三百四十七条第一、四、七款之规定，判决如下： 被告人卢某犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月25日起至2016年3月24日止。罚金于本判决生效之日起三十日内缴纳。） 被告人李某犯贩卖毒品罪，判处有期徒刑一年四个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月26日起至2016年7月25日止。罚金于本判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长厉建军 审判员宋正峰 人民陪审员张峰先 二〇一六年三月十一日 书记员王晓冬 附相关法条： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。","writId":"065f8f1857c9cd378b1bd1c5f0f5477744c","writName":"卢某犯容留他人吸毒罪李某犯走私、贩卖、运输、制造毒品罪一审刑事判决书"}
