{"ajId":"cf32feea-9ded-4b7b-b760-d8f77fc065e4","ajName":"张文泉故意伤害罪一案","ajjbqk":" 淄博市张店区人民检察院指控，2014年7月30日晚，艾某、何某（另案处理）、张某（已死亡）在淄博市张店区尚美第三城暮色酒吧饮酒。期间，艾某尾随在此消费娱乐的女子吴某某进入厕所，强行将吴某某的内裤脱下对其进行猥亵，后因吴某某反抗挣脱逃离厕所。二人先后回到酒吧大厅卡座后，因艾某对吴某某的指责不满，即唆使何某、杨某将吴某某叫出酒吧对其恐吓殴打。当晚23时许，何某、杨某随即叫着吴某某出酒吧大门，到了附近巷子里，询问吴某某发生了什么事情。此时吴某某的朋友刘某、焦某、被告人张文泉到现场欲叫着吴某某离开。艾某和张某到现场后，艾某首先对张文泉殴打，随即张某、何某、杨某亦对张文泉、焦某殴打。期间，艾某拿出折叠刀对张文泉恐吓，并将其阴阜处捅伤，后张文泉夺过折叠刀将对其殴打的张某捅伤，并划伤何某右手背。刘某、吴某某在劝阻艾某等人打人过程中，亦被艾某、张某、何某、杨某等人打伤。张某经送医院抢救无效死亡。经鉴定，张某系被他人用单刃锐器刺破心、肺失血性休克死亡，张文泉、刘某、焦某、何某的伤情已构成轻微伤。 公诉机关认为被告人张文泉的行为构成故意伤害罪，并向本院移送了相关证据，请求本院依照《中华人民共和国刑法》第二百三十四条第一、二款的规定，追究被告人张文泉的刑事责任。 附带民事诉讼原告人邵某诉称，因被告人张文泉的犯罪行为而遭受经济损失，要求被告人张文泉赔偿，1．医疗费24854.12元；2．误工费1200.9元；3．死亡赔偿金584440元；4．交通费1000元；5．丧葬费25119元；6．住院伙食补助费30元；7．复印费378元。各项经济损失共计637022.12元。 被告人张文泉对公诉机关的指控无异议。 关于附带民事诉讼，被告人张文泉请求依照法律规定处理。 辩护人王亮提出的辩护意见是，被告人张文泉的行为属于正当防卫，不应承担刑事责任。 关于附带民事诉讼，委托代理人王亮的代理意见是，被告人张某的行为属于正当防卫，依法不应承担赔偿责任。 经审理查明，2014年7月30日晚，艾某、何某（另案处理）、张某（已死亡）在淄博市张店区尚美第三城暮色酒吧饮酒。期间，艾某尾随在此消费娱乐的女子吴某某进入厕所并对其进行猥亵，吴某某反抗挣脱逃离厕所。二人先后回到酒吧大厅卡座后，因艾某对吴某某的指责不满，即唆使何某、杨某将吴某某带出酒吧恐吓殴打。何某、杨某随即将吴某某带出酒吧，到了附近巷子里，询问吴某某发生了什么事情。此时吴某某的朋友刘某、焦某及被告人张文泉到现场欲叫着吴某某离开。艾某和张某到现场后，艾某即对张文泉殴打，随即张某、何某、杨某亦对张文泉、焦某殴打。期间，艾某拿出折叠刀对张文泉恐吓，并将其阴阜处捅伤，张文泉夺过折叠刀后，持刀将对其殴打的张某捅伤，并划伤何某右手背。刘某、吴某某在劝阻艾某等人打人过程中，亦被艾某、张某、何某、杨某等人打伤。张某经送医院抢救无效死亡。经鉴定，张某系被他人用单刃锐器刺破心、肺失血性休克死亡，张文泉、刘某、焦某、何某的伤情已构成轻微伤。 上述事实，被告人张文泉在开庭审理过程中亦无异议，且有物证作案用的折叠刀、被害人张某短裤，书证张店公安分局出具的发破案经过、抓获材料、办案说明、搜查笔录、扣押物品清单、住院病历、死亡记录、现场勘验检查记录、法医学尸体检验意见书、法医学人体损伤程度鉴定书、法医物证鉴定书、辨认笔录、证人艾某、何某、杨某、吴某、刘某、焦某的证言、被告人张文泉的供述及户籍信息等证据为证，足以认定。 附带民事诉讼原告人邵某因被告人张文泉的犯罪行为而造成经济损失共计51351.07元。其中，1．医疗费24854.07元；2．丧葬费25119元；3．交通费1000元；4．复印费378元。 法庭审理过程中，附带民事诉讼原告人邵某提供了医疗结算单据、车票及复印单据一宗，证实其实际花费情况。 上述证据经当庭质证，被告人张文泉及委托代理人王亮的质证意见是，1．对不是正规发票的票据不予认可；2．交通费单据无法说明具体的时间和地点，不予认可；3．死亡赔偿金应当依照农村标准计算，对其他证据无异议。 ","cpfxgc":"本院认为，被告人张文泉故意伤害他人身体，致一人死亡，一人轻微伤，其行为构成故意伤害罪，公诉机关指控的事实及罪名成立。辩护人王亮关于被告人张文泉属于正当防卫的辩护意见不成立，本院不予采纳。附带民事诉讼委托代理人关于被告人张文泉的犯罪行为应定性为故意杀人罪的意见本院不予采纳。被告人张文泉归案后如实供述自己的罪行，可对其从轻处罚。本案被害人张某对案件的发生存在一定过错，可对被告人张文泉从轻处罚，采纳辩护人的相关辩护意见。因被告人张文泉的犯罪行为给附带民事诉讼原告人造成的经济损失应当予以赔偿，附带民事诉讼原告人关于医疗费的诉讼请求，本院依据现有证据支持24854.07元，关于误工费、死亡赔偿金、住院伙食补助费的诉讼请求，本院不予支持。因本案被害人张某对案件的发生存在过错，应当减轻被告人的赔偿责任，被告人张文泉应当承担民事赔偿的90％。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十七条第三款、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条的规定，判决如下：","pjjg":" 一、被告人张文泉犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月31日起至2024年7月30日止。） 二、被告人张文泉赔偿附带民事诉讼原告人邵某各项经济损失共计46215.97元，于本判决生效后一个月内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省淄博市张店区人民法院 刑事附带民事判决书 （2015）张刑初字第73号 公诉机关淄博市张店区人民检察院。 附带民事诉讼原告人邵某，淄博华光陶瓷厂职工，住淄博市张店区。系被害人张某之母。 委托代理人刘纳新，山东长城长律师事务所律师。特别授权代理。 委托代理人赵国华，山东长城长律师事务所律师。特别授权代理。 被告人张文泉，系淄博金晶玻璃厂职工，住淄博市博山区，现住淄博市。因涉嫌犯故意伤害罪于2014年7月31日被刑事拘留，同年8月15日被执行逮捕。现羁押于淄博市看守所。 辩护人暨附带民事诉讼代理人王亮，山东远信律师事务所律师。特别授权代理。 淄博市张店区人民检察院以张检公刑诉（2015）37号起诉书指控被告人张文泉犯故意伤害罪，于2015年2月9日向本院提起公诉。本院于同日立案，在诉讼过程中，附带民事诉讼原告人邵某向本院提起附带民事诉讼。本院依法组成合议庭，适用普通程序，公开开庭进行了合并审理。淄博市张店区人民检察院指派检察员王研出庭支持公诉，附带民事诉讼原告人邵某及委托代理人刘纳新、赵国华，被告人张文泉及辩护人王亮到庭参加诉讼。现已审理终结。 淄博市张店区人民检察院指控，2014年7月30日晚，艾某、何某（另案处理）、张某（已死亡）在淄博市张店区尚美第三城暮色酒吧饮酒。期间，艾某尾随在此消费娱乐的女子吴某某进入厕所，强行将吴某某的内裤脱下对其进行猥亵，后因吴某某反抗挣脱逃离厕所。二人先后回到酒吧大厅卡座后，因艾某对吴某某的指责不满，即唆使何某、杨某将吴某某叫出酒吧对其恐吓殴打。当晚23时许，何某、杨某随即叫着吴某某出酒吧大门，到了附近巷子里，询问吴某某发生了什么事情。此时吴某某的朋友刘某、焦某、被告人张文泉到现场欲叫着吴某某离开。艾某和张某到现场后，艾某首先对张文泉殴打，随即张某、何某、杨某亦对张文泉、焦某殴打。期间，艾某拿出折叠刀对张文泉恐吓，并将其阴阜处捅伤，后张文泉夺过折叠刀将对其殴打的张某捅伤，并划伤何某右手背。刘某、吴某某在劝阻艾某等人打人过程中，亦被艾某、张某、何某、杨某等人打伤。张某经送医院抢救无效死亡。经鉴定，张某系被他人用单刃锐器刺破心、肺失血性休克死亡，张文泉、刘某、焦某、何某的伤情已构成轻微伤。 公诉机关认为被告人张文泉的行为构成故意伤害罪，并向本院移送了相关证据，请求本院依照《中华人民共和国刑法》第二百三十四条第一、二款的规定，追究被告人张文泉的刑事责任。 附带民事诉讼原告人邵某诉称，因被告人张文泉的犯罪行为而遭受经济损失，要求被告人张文泉赔偿，1．医疗费24854.12元；2．误工费1200.9元；3．死亡赔偿金584440元；4．交通费1000元；5．丧葬费25119元；6．住院伙食补助费30元；7．复印费378元。各项经济损失共计637022.12元。 被告人张文泉对公诉机关的指控无异议。 关于附带民事诉讼，被告人张文泉请求依照法律规定处理。 辩护人王亮提出的辩护意见是，被告人张文泉的行为属于正当防卫，不应承担刑事责任。 关于附带民事诉讼，委托代理人王亮的代理意见是，被告人张某的行为属于正当防卫，依法不应承担赔偿责任。 经审理查明，2014年7月30日晚，艾某、何某（另案处理）、张某（已死亡）在淄博市张店区尚美第三城暮色酒吧饮酒。期间，艾某尾随在此消费娱乐的女子吴某某进入厕所并对其进行猥亵，吴某某反抗挣脱逃离厕所。二人先后回到酒吧大厅卡座后，因艾某对吴某某的指责不满，即唆使何某、杨某将吴某某带出酒吧恐吓殴打。何某、杨某随即将吴某某带出酒吧，到了附近巷子里，询问吴某某发生了什么事情。此时吴某某的朋友刘某、焦某及被告人张文泉到现场欲叫着吴某某离开。艾某和张某到现场后，艾某即对张文泉殴打，随即张某、何某、杨某亦对张文泉、焦某殴打。期间，艾某拿出折叠刀对张文泉恐吓，并将其阴阜处捅伤，张文泉夺过折叠刀后，持刀将对其殴打的张某捅伤，并划伤何某右手背。刘某、吴某某在劝阻艾某等人打人过程中，亦被艾某、张某、何某、杨某等人打伤。张某经送医院抢救无效死亡。经鉴定，张某系被他人用单刃锐器刺破心、肺失血性休克死亡，张文泉、刘某、焦某、何某的伤情已构成轻微伤。 上述事实，被告人张文泉在开庭审理过程中亦无异议，且有物证作案用的折叠刀、被害人张某短裤，书证张店公安分局出具的发破案经过、抓获材料、办案说明、搜查笔录、扣押物品清单、住院病历、死亡记录、现场勘验检查记录、法医学尸体检验意见书、法医学人体损伤程度鉴定书、法医物证鉴定书、辨认笔录、证人艾某、何某、杨某、吴某、刘某、焦某的证言、被告人张文泉的供述及户籍信息等证据为证，足以认定。 附带民事诉讼原告人邵某因被告人张文泉的犯罪行为而造成经济损失共计51351.07元。其中，1．医疗费24854.07元；2．丧葬费25119元；3．交通费1000元；4．复印费378元。 法庭审理过程中，附带民事诉讼原告人邵某提供了医疗结算单据、车票及复印单据一宗，证实其实际花费情况。 上述证据经当庭质证，被告人张文泉及委托代理人王亮的质证意见是，1．对不是正规发票的票据不予认可；2．交通费单据无法说明具体的时间和地点，不予认可；3．死亡赔偿金应当依照农村标准计算，对其他证据无异议。 本院认为，被告人张文泉故意伤害他人身体，致一人死亡，一人轻微伤，其行为构成故意伤害罪，公诉机关指控的事实及罪名成立。辩护人王亮关于被告人张文泉属于正当防卫的辩护意见不成立，本院不予采纳。附带民事诉讼委托代理人关于被告人张文泉的犯罪行为应定性为故意杀人罪的意见本院不予采纳。被告人张文泉归案后如实供述自己的罪行，可对其从轻处罚。本案被害人张某对案件的发生存在一定过错，可对被告人张文泉从轻处罚，采纳辩护人的相关辩护意见。因被告人张文泉的犯罪行为给附带民事诉讼原告人造成的经济损失应当予以赔偿，附带民事诉讼原告人关于医疗费的诉讼请求，本院依据现有证据支持24854.07元，关于误工费、死亡赔偿金、住院伙食补助费的诉讼请求，本院不予支持。因本案被害人张某对案件的发生存在过错，应当减轻被告人的赔偿责任，被告人张文泉应当承担民事赔偿的90％。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十一条、第六十七条第三款、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条的规定，判决如下： 一、被告人张文泉犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月31日起至2024年7月30日止。） 二、被告人张文泉赔偿附带民事诉讼原告人邵某各项经济损失共计46215.97元，于本判决生效后一个月内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘世龙 人民陪审员陆大华 人民陪审员赵洪昌 二〇一五年四月八日 书记员赵瑾","writId":"01264187633f2bb3cdd9f680a8f2d8f847c","writName":"张文泉故意伤害罪一审刑事判决书"}
