{"ajId":"6b6ab366-a813-4f93-9ed5-418470bb7365","ajName":"被告单位株洲某某驾校有限公司、被告人王某某非法占用农用地一案","ajjbqk":" 公诉机关指控： 2014年4月15日，株洲市天元区月塘社区居民委员会、株洲月塘置业公司以会议纪要形式将月塘社区一块农用地交由株洲月塘置业公司全权代为办理改制、租赁等事项。2014年9月10日株洲月塘置业公司与被告单位某某驾校的法人代表被告人王某某签订合同将该土地转租给某某驾校，某某驾校租用该土地后，在并未办理好转换土地用途等手续的情况下将土地用于建设驾校办公及练习场地等用途。2014年10月21日，株洲市国土资源局认为株洲市某某驾校有限公司已行政违法，下达了《责令停止国土资源违法行为通知书》，2015年4月株洲市某某驾校有限公司仍组织施工队租用的月塘社区磨石组耕地进行水泥硬化。经株洲市国土资源局鉴定，某某驾校非法占用农用地25.29亩，并已造成耕地种植条件破坏。 被告人王某某系自动投案，到案后能如实供述所犯罪行。被占用农地上的建筑设施已经拆除并复绿，株洲市天元区人民政府组织栗雨办事处于2016年6月17日对该宗地复耕，并种上农作物。 经审理查明：株洲市天元区月塘社区磨石组有20余亩耕地因没有水源而无法耕种。2014年3月29日，株洲市天元区马家河镇月塘社区磨石组与株洲市天元区月塘社区居民委员会签订集体土地流转承包经营合同，株洲市天元区月塘社区居民委员会将株洲市天元区马家河镇月塘社区磨石组被荒芜的耕地流转承包。2014年4月15日，株洲市天元区月塘社区居委会以会议纪要形式将株洲市天元区月塘社区租用的磨石组范围的无水灌溉耕地处置工作交由株洲月塘置业有限公司全权代为办理，包括该案耕地的土地改制、租赁等事项。2014年9月10日，株洲月塘置业有限公司将以上土地转租给株洲市某某驾校有限公司，被告人王某某在该土地租赁合同上签字。株洲市某某驾校有限公司租用该土地后，在并未办理好转换土地用途等手续的情况下将土地用于建设驾校办公及练习场地等。2014年10月21日，株洲市国土资源局认为株洲市某某驾校有限公司已行政违法，下达了《责令停止国土资源违法行为通知书》，2015年4月，株洲市某某驾校有限公司仍组织施工队对租用的株洲市天元区马家河镇月塘社区磨石组耕地进行水泥硬化。 经株洲市国土资源局勘查核实，株洲市某某驾校有限责任公司占用耕地位于天元区马家河镇月塘社区磨石组，地块占地面积为27.68亩，其中耕地为25.29亩。耕地中14.72亩已被硬化，另10.57亩耕作层被挖出平整，耕地耕作层全部被破坏。该地块耕地的土地利用规划用途为耕地。并据此认定该地块25.29亩耕地耕作层种植条件已破坏，非法占用土地的行为已导致耕地毁坏。 2016年1月28日，被告人王某某主动到株洲市公安局天元分局栗雨派出所投案，并如实供述其所犯罪行。株洲市某某驾校有限公司所占用农地上的建筑设施已经拆除并复绿到位。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有株国土资源执通字（2014）第0004213号、第0004216号、（2015）第0004111号责令停止国土资源违法行为通知书，株国土资执告字（2015）第0004505号国土资源行政处罚及处罚听证告知书，株洲市国土资源局天元分局制作的国土资源违法案件现场勘测笔录及关于申请对某某驾校有限公司违法占用耕地破坏程度的鉴定，株国土资源［2015］51号株洲市国土资源局关于对某某驾校破坏耕地的鉴定意见，株国土资执法［2015］3号国土资源违法案件行政处罚决定书，株洲市国土资源局［2015］001号履行行政处罚决定催告书、涉嫌犯罪案件移送书，证人罗某某、龙某某、黄某某、龙某、罗某、易某、王某某、王某、黄某、李某、周某、郭某某、邹某、戴某的证言，株洲市天元区马家河镇月塘社区磨石组与株洲市天元区月塘社区居民委员会签订的集体土地流转承包经营合同，2014年4月15日株洲市天元区马家河镇月塘社区居民委员会关于对月塘社区磨石组范围的无水灌溉耕地的处置工作会议纪要，2014年9月8日、9月28日株洲市天元区马家河镇月塘社区居民委员会与株洲月塘置业有限公司关于某某驾校土地租赁有关事项的联席会议纪要，株洲月塘置业有限公司与株洲市某某驾校有限公司签订的土地租赁合同，株洲市天元区马家河镇月塘社区居民委员会与株洲市某某驾校有限公司签订的联合办学协议，株洲市某某驾驶有限公司与株洲市天元区马家河镇月塘社区磨石组组委会签订的施工合同，株洲市某某驾校有限公司向株洲月塘置业有限公司的付款凭证及株洲月塘置业有限公司垫付月塘社区租用磨石组土地租赁费用证明，株洲市某某驾校有限公司提供的关于某某驾校新校区项目情况说明书、场地移交告知函、向株洲市天元区组织部、区委、区政府、各上级政府、规划、国土局的报告、关于解除《土地租赁合同》的申请、关于某某驾校租用月塘社区农用地作为培训场地的情况说明，株洲市国土资源局天元分局出具的某某驾校复耕证明及照片，被告人王某某提供的株洲市某某驾校原校址办公楼现场拆除及复耕照片，株洲市某某驾校有限公司营业执照及组织机构代码证及诉讼代表人身份证复印件，株洲市公安局天元分局栗雨派出所出具的到案经过，被告人王某某的户籍资料及同步讯问视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告单位株洲市某某驾校有限公司违反土地管理法规，非法占用耕地25.29亩（其中14.72亩已被硬化，10.57亩耕作层被挖除平整，耕地耕作层全部被破坏），改变被占用土地用途，造成耕地大量毁坏，被告人王某某作为某某驾校有限公司的法定代表人，系直接负责的主管人员，其行为均已构成非法占用农用地罪。被告单位株洲市某某驾校有限公司及被告人王某某案发后主动到公安机关投案，并如实供述自己的罪行，是自首，依法从轻处罚。鉴于被占用农地上的建筑设施已经拆除并复绿，对被告单位及被告人王某某均可酌情从轻处罚。公诉机关指控被告单位株洲市某某驾校有限公司、被告人王某某犯非法占用农用地罪的罪名成立。根据被告人王某某犯罪的事实、犯罪的性质、情节及对社会的危害程度，本院认为被告人王某某有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，可对其依法适用缓刑。据此，对被告单位株洲市某某驾校有限公司依法适用《中华人民共和国刑法》第三百四十二条、第三百四十六条、第六十七条第一款、第五十二条、第五十三条第一款之规定；对被告人王某某依法适用《中华人民共和国刑法》第三百四十二条、第三百四十六条、第六十七条第一款、第五十二条、第五十三条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告单位株洲市某某驾校有限公司犯非法占用农用地罪，判处罚金四万元； 二、被告人王某某犯非法占用农用地罪，判处有期徒刑一年，宣告缓刑一年，并处罚金一万元； （缓刑考验期限，从判决确定之日起计算；） 罚金限被告单位及被告人于判决生效后三日内一次性缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省株洲市天元区人民法院 刑事判决书 （2016）湘0211刑初320号 公诉机关株洲市天元区人民检察院。 被告单位株洲市某某驾校有限公司。 诉讼代表人刘某，系株洲市某某驾校有限公司办公室主任。 被告人王某某，男，因涉嫌犯非法占用农用地罪于2016年3月4日被株洲市公安局天元分局取保候审。 株洲市天元区人民检察院以株天检公刑诉［2016］285号起诉书指控被告单位株洲市某某驾校有限公司、被告人王某某犯非法占用农用地罪，于2016年11月24日向本院提起公诉，本院依法受理。本院依法适用简易程序并组成合议庭于2016年12月28日公开开庭审理了本案。株洲市天元区人民检察院指派检察员周胜出庭支持公诉，被告单位株洲市某某驾校有限公司诉讼代表人、被告人王某某到庭参加了诉讼。现已审理终结。 公诉机关指控： 2014年4月15日，株洲市天元区月塘社区居民委员会、株洲月塘置业公司以会议纪要形式将月塘社区一块农用地交由株洲月塘置业公司全权代为办理改制、租赁等事项。2014年9月10日株洲月塘置业公司与被告单位某某驾校的法人代表被告人王某某签订合同将该土地转租给某某驾校，某某驾校租用该土地后，在并未办理好转换土地用途等手续的情况下将土地用于建设驾校办公及练习场地等用途。2014年10月21日，株洲市国土资源局认为株洲市某某驾校有限公司已行政违法，下达了《责令停止国土资源违法行为通知书》，2015年4月株洲市某某驾校有限公司仍组织施工队租用的月塘社区磨石组耕地进行水泥硬化。经株洲市国土资源局鉴定，某某驾校非法占用农用地25.29亩，并已造成耕地种植条件破坏。 被告人王某某系自动投案，到案后能如实供述所犯罪行。被占用农地上的建筑设施已经拆除并复绿，株洲市天元区人民政府组织栗雨办事处于2016年6月17日对该宗地复耕，并种上农作物。 经审理查明：株洲市天元区月塘社区磨石组有20余亩耕地因没有水源而无法耕种。2014年3月29日，株洲市天元区马家河镇月塘社区磨石组与株洲市天元区月塘社区居民委员会签订集体土地流转承包经营合同，株洲市天元区月塘社区居民委员会将株洲市天元区马家河镇月塘社区磨石组被荒芜的耕地流转承包。2014年4月15日，株洲市天元区月塘社区居委会以会议纪要形式将株洲市天元区月塘社区租用的磨石组范围的无水灌溉耕地处置工作交由株洲月塘置业有限公司全权代为办理，包括该案耕地的土地改制、租赁等事项。2014年9月10日，株洲月塘置业有限公司将以上土地转租给株洲市某某驾校有限公司，被告人王某某在该土地租赁合同上签字。株洲市某某驾校有限公司租用该土地后，在并未办理好转换土地用途等手续的情况下将土地用于建设驾校办公及练习场地等。2014年10月21日，株洲市国土资源局认为株洲市某某驾校有限公司已行政违法，下达了《责令停止国土资源违法行为通知书》，2015年4月，株洲市某某驾校有限公司仍组织施工队对租用的株洲市天元区马家河镇月塘社区磨石组耕地进行水泥硬化。 经株洲市国土资源局勘查核实，株洲市某某驾校有限责任公司占用耕地位于天元区马家河镇月塘社区磨石组，地块占地面积为27.68亩，其中耕地为25.29亩。耕地中14.72亩已被硬化，另10.57亩耕作层被挖出平整，耕地耕作层全部被破坏。该地块耕地的土地利用规划用途为耕地。并据此认定该地块25.29亩耕地耕作层种植条件已破坏，非法占用土地的行为已导致耕地毁坏。 2016年1月28日，被告人王某某主动到株洲市公安局天元分局栗雨派出所投案，并如实供述其所犯罪行。株洲市某某驾校有限公司所占用农地上的建筑设施已经拆除并复绿到位。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有株国土资源执通字（2014）第0004213号、第0004216号、（2015）第0004111号责令停止国土资源违法行为通知书，株国土资执告字（2015）第0004505号国土资源行政处罚及处罚听证告知书，株洲市国土资源局天元分局制作的国土资源违法案件现场勘测笔录及关于申请对某某驾校有限公司违法占用耕地破坏程度的鉴定，株国土资源［2015］51号株洲市国土资源局关于对某某驾校破坏耕地的鉴定意见，株国土资执法［2015］3号国土资源违法案件行政处罚决定书，株洲市国土资源局［2015］001号履行行政处罚决定催告书、涉嫌犯罪案件移送书，证人罗某某、龙某某、黄某某、龙某、罗某、易某、王某某、王某、黄某、李某、周某、郭某某、邹某、戴某的证言，株洲市天元区马家河镇月塘社区磨石组与株洲市天元区月塘社区居民委员会签订的集体土地流转承包经营合同，2014年4月15日株洲市天元区马家河镇月塘社区居民委员会关于对月塘社区磨石组范围的无水灌溉耕地的处置工作会议纪要，2014年9月8日、9月28日株洲市天元区马家河镇月塘社区居民委员会与株洲月塘置业有限公司关于某某驾校土地租赁有关事项的联席会议纪要，株洲月塘置业有限公司与株洲市某某驾校有限公司签订的土地租赁合同，株洲市天元区马家河镇月塘社区居民委员会与株洲市某某驾校有限公司签订的联合办学协议，株洲市某某驾驶有限公司与株洲市天元区马家河镇月塘社区磨石组组委会签订的施工合同，株洲市某某驾校有限公司向株洲月塘置业有限公司的付款凭证及株洲月塘置业有限公司垫付月塘社区租用磨石组土地租赁费用证明，株洲市某某驾校有限公司提供的关于某某驾校新校区项目情况说明书、场地移交告知函、向株洲市天元区组织部、区委、区政府、各上级政府、规划、国土局的报告、关于解除《土地租赁合同》的申请、关于某某驾校租用月塘社区农用地作为培训场地的情况说明，株洲市国土资源局天元分局出具的某某驾校复耕证明及照片，被告人王某某提供的株洲市某某驾校原校址办公楼现场拆除及复耕照片，株洲市某某驾校有限公司营业执照及组织机构代码证及诉讼代表人身份证复印件，株洲市公安局天元分局栗雨派出所出具的到案经过，被告人王某某的户籍资料及同步讯问视听资料等证据证实，足以认定。 本院认为，被告单位株洲市某某驾校有限公司违反土地管理法规，非法占用耕地25.29亩（其中14.72亩已被硬化，10.57亩耕作层被挖除平整，耕地耕作层全部被破坏），改变被占用土地用途，造成耕地大量毁坏，被告人王某某作为某某驾校有限公司的法定代表人，系直接负责的主管人员，其行为均已构成非法占用农用地罪。被告单位株洲市某某驾校有限公司及被告人王某某案发后主动到公安机关投案，并如实供述自己的罪行，是自首，依法从轻处罚。鉴于被占用农地上的建筑设施已经拆除并复绿，对被告单位及被告人王某某均可酌情从轻处罚。公诉机关指控被告单位株洲市某某驾校有限公司、被告人王某某犯非法占用农用地罪的罪名成立。根据被告人王某某犯罪的事实、犯罪的性质、情节及对社会的危害程度，本院认为被告人王某某有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，可对其依法适用缓刑。据此，对被告单位株洲市某某驾校有限公司依法适用《中华人民共和国刑法》第三百四十二条、第三百四十六条、第六十七条第一款、第五十二条、第五十三条第一款之规定；对被告人王某某依法适用《中华人民共和国刑法》第三百四十二条、第三百四十六条、第六十七条第一款、第五十二条、第五十三条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告单位株洲市某某驾校有限公司犯非法占用农用地罪，判处罚金四万元； 二、被告人王某某犯非法占用农用地罪，判处有期徒刑一年，宣告缓刑一年，并处罚金一万元； （缓刑考验期限，从判决确定之日起计算；） 罚金限被告单位及被告人于判决生效后三日内一次性缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王伟 人民陪审员曹佩均 人民陪审员沈成元 二〇一六年十二月二十八日 书记员文沁 附《中华人民共和国刑法》相关条文 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第三百四十六条单位犯本节第三百三十八条至第三百四十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"06124bd524535c4430b563dc35ab35fcde9","writName":"被告单位株洲某某驾校有限公司、被告人王某某非法占用农用地案一审刑事判决书"}
