{"ajId":"f68f1e08-65c7-4199-a365-77448614f700","ajName":"赵丽红、宋明超开设赌场一案","ajjbqk":" 原判决认定，2017年4月份，被告人赵丽红为了谋取非法利益，使用昵称为“快乐之恋”的微信号（zhao446821065）组建“快乐大家庭1号”微信赌博群，赵丽红系群主并制定进群规则、赌博游戏规则。该群主要规则：1、加入该群的成员任意可以在群中发红包、抢红包，群成员在发红包的同时，备注上红包的金额及“雷”的代表数字（如红包备注20.1，其中20代表红包的总金额，1代表“雷”），如果谁抢到的红包数额的尾数与备注“雷”的数字相吻合，中“雷”的成员向发红包的成员支付红包的总额；相反如果抢到红包者没有中“雷”，红包里面的金额归抢到者所有。2、群主注册的“快乐之恋小号免死”微信号享有“免死”的权力，群主免死号只有在抢到独“雷”的情况下，最多向发红包者支付红包金额的50％，否则在任何情况下其抢到的红包金额归群主所有。3、群成员如果抢到的红包金额的数字为：“顺子”、“豹子”等，群主使用返福利群给予其一定比例的奖励。 根据赵丽红制定的上述规则，赵丽红使用“快乐之恋小号免死”的微信号在“快乐大家庭1号”等群内抢红包来获利。同时为了维护该群的正常运行，赵丽红将其丈夫被告人宋明超、其亲戚被告人纪亚楠拉入群中。宋明超使用微信昵称为“自建”和“习惯”的微信号发红包、抢红包。纪亚楠使用微信昵称为“楠”的微信号发红包、抢红包。在遇到群内无人发红包的情况下，赵丽红让宋明超、纪亚楠发红包来带动群内其他成员发红包，活跃气氛。在遇到“福利”发不出的情况下，赵丽红通过微信将发“福利”的钱转给纪亚楠，由纪亚楠代发“福利”。在赵丽红有事的时候，宋明超使用“快乐之恋小号免死”微信号抢红包。经查，自2017年4月25日至6月3日，赵丽红陆续组建“快乐大家庭1号”、“快乐大家庭2号”等多个微信群进行赌博，群成员人数从21人-124人不等，赌资数额共计1388231元。案发后，赵丽红作案使用的“vivo”牌手机两部、宋明超作案使用的“iphone”牌手机一部，均已被公安机关扣押。赵丽红主动退出违法所得2.5万元，并由公安机关扣押。 上述事实，有被告人赵丽红、宋明超、纪亚楠的供述、证人李某的证言、辨认笔录、扣押决定书、扣押物品清单、照片、电子数据检查工作记录、公安机关出具的赌资、参赌人数统计说明、公安机关出具的犯罪嫌疑人归案情况说明、发破案情况说明等证据所证实。 原判认定被告人赵丽红犯开设赌场罪，判处有期徒刑四年，并处罚金人民币十万元；被告人宋明超犯开设赌场罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币五万元；被告人纪亚楠犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币四万元；扣押在案的赵丽红的违法所得人民币二万五千元，予以没收，上缴国库，由扣押机关衡水市公安局经济开发区分局负责处理；扣押在案的被告人赵丽红使用的作案工具“vivo”牌手机二部，被告人宋明超使用的作案工具“iphone”牌手机一部，均予以没收，由扣押机关衡水市公安局经济开发区分局负责处理。赵丽红、宋明超、纪亚楠诉称“原判适用法律错误，量刑过重，判处罚金过高”。 经审理查明，2017年4月份，上诉人赵丽红为了谋取非法利益，使用昵称为“快乐之恋”的微信号（zhao446821065）组建“快乐大家庭1号”微信赌博群，赵丽红系群主并制定进群规则、赌博游戏规则。赵丽红使用“快乐之恋小号免死”的微信号在“快乐大家庭1号”等群内抢红包来获利。为了维护该群的正常运行，赵丽红将上诉人宋明超、纪亚楠拉入群中。宋明超使用微信昵称为“自建”和“习惯”的微信号发红包、抢红包。纪亚楠使用微信昵称为“楠”的微信号发红包、抢红包。自2017年4月25日至6月3日，赵丽红陆续组建“快乐大家庭1号”、“快乐大家庭2号”等多个微信群进行赌博，群成员人数从21人-124人不等，赌资数额共计人民币1388231元。案发后，2017年7月28日纪亚楠到和平路派出所投案。赵丽红作案使用的“vivo”牌手机两部、宋明超作案使用的“iphone”牌手机一部，均已被公安机关扣押。赵丽红主动退出违法所得人民币2.5万元。 上述事实，有经原审庭审质证的证据所证实，三上诉人均供认不讳，本院予以确认。 ","cpfxgc":"本院认为，上诉人（原审被告人）赵丽红以营利为目的，利用手机在网络上组建微信群的方式，制定赌博游戏规则，采取微信发红包、抢红包的形式组织多人进行赌博，情节严重；上诉人（原审被告人）宋明超、纪亚楠在明知赵丽红采取微信发红包、抢红包的形式组织多人进行赌博的情况下，为赵丽红组织赌博活动提供帮助，三上诉人之行为均已构成开设赌场罪，应予刑罚。三上诉人所诉“原判适用法律错误，判处罚金过高”之理由，经查，三上诉人利用微信群组织他人进行赌博，其行为构成开设赌场罪。原判罚金刑数额符合法律规定，故所诉均不予采纳；三上诉人所诉“量刑过重”之理由，经查，原判根据上诉人宋明超、纪亚楠的犯罪情节、所起作用、认罪、悔罪等情节，均己从减轻处罚，故其二人所诉不予采纳。对上诉人赵丽红所诉，经查，虽其犯罪行为己达到情节严重之标准，原判虽根据其犯罪情节、所起作用、认罪、悔罪等情节，己对其从轻处罚，但根据其犯罪的情节，从人数、违法所得、赌资数额及社会效果，综合分析，原判量刑依然偏重，对其可从轻处罚。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项、第二百四十四条、《中华人民共和国刑法》第三百零三条第二款，第五十二条之规定；","pjjg":" 一、维持河北省衡水市桃城区人民法院（2018）冀1102刑初325号刑事判决第二项、第三项、第四项、第五项，即被告人宋明超犯开设赌场罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币五万元；被告人纪亚楠犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币四万元；扣押在案的赵丽红的违法所得人民币二万五千元，予以没收，上缴国库，由扣押机关衡水市公安局经济开发区分局负责处理；扣押在案的被告人赵丽红使用的作案工具“vivo”牌手机二部，被告人宋明超使用的作案工具“iphone”牌手机一部，均予以没收，由扣押机关衡水市公安局经济开发区分局负责处理。 二、撤销河北省衡水市桃城区人民法院（2018）冀1102刑初325号刑事判决第一项，即被告人赵丽红犯开设赌场罪，判处有期徒刑四年，并处罚金人民币十万元； 三、被告人赵丽红犯开设赌场罪，判处有期徒刑三年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 本判决为终审判决。","qw":"河北省衡水市中级人民法院 刑事判决书 （2019）冀11刑终135号 原公诉机关河北省衡水市桃城区人民检察院。 上诉人（原审被告人）赵丽红，女，1986年10月20日出生于河北省衡水市深州市，汉族，初中文化，务农，住衡水市饶阳县。因涉嫌犯开设赌场罪于2017年6月3日被刑事拘留，同年6月30日被逮捕，7月28日被取保候审。2018年6月20日、12月20日分别经桃城区人民法院决定取保候审。 上诉人（原审被告人）宋明超，男，1984年11月29日出生于河北省衡水市饶阳县，汉族，高中文化，务农，住。因涉嫌犯开设赌场罪于2017年6月3日被刑事拘留，同年6月30日被取保候审。2018年6月20日、12月20日分别经桃城区人民法院决定取保候审。 上诉人（原审被告人）纪亚楠（曾用名纪亚男），男，1981年7月14日出生于河北省衡水市饶阳县，汉族，大专文化，系饶阳县饶阳镇政府工作人员，住衡水市饶阳县。因涉嫌犯开设赌场罪于2017年7月28日被取保候审。2018年6月20日、12月20日分别经桃城区人民法院决定取保候审。 河北省衡水市桃城区人民法院审理桃城区人民检察院指控原审被告人赵丽红、宋明超、纪亚楠犯开设赌场罪一案，于二0一九年一月二十四日作出（2018）冀1102刑初325号刑事判决。原审被告人赵丽红、宋明超、纪亚楠不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问被告人，认为事实清楚，决定不开庭审理。现已审理终结。 原判决认定，2017年4月份，被告人赵丽红为了谋取非法利益，使用昵称为“快乐之恋”的微信号（zhao446821065）组建“快乐大家庭1号”微信赌博群，赵丽红系群主并制定进群规则、赌博游戏规则。该群主要规则：1、加入该群的成员任意可以在群中发红包、抢红包，群成员在发红包的同时，备注上红包的金额及“雷”的代表数字（如红包备注20.1，其中20代表红包的总金额，1代表“雷”），如果谁抢到的红包数额的尾数与备注“雷”的数字相吻合，中“雷”的成员向发红包的成员支付红包的总额；相反如果抢到红包者没有中“雷”，红包里面的金额归抢到者所有。2、群主注册的“快乐之恋小号免死”微信号享有“免死”的权力，群主免死号只有在抢到独“雷”的情况下，最多向发红包者支付红包金额的50％，否则在任何情况下其抢到的红包金额归群主所有。3、群成员如果抢到的红包金额的数字为：“顺子”、“豹子”等，群主使用返福利群给予其一定比例的奖励。 根据赵丽红制定的上述规则，赵丽红使用“快乐之恋小号免死”的微信号在“快乐大家庭1号”等群内抢红包来获利。同时为了维护该群的正常运行，赵丽红将其丈夫被告人宋明超、其亲戚被告人纪亚楠拉入群中。宋明超使用微信昵称为“自建”和“习惯”的微信号发红包、抢红包。纪亚楠使用微信昵称为“楠”的微信号发红包、抢红包。在遇到群内无人发红包的情况下，赵丽红让宋明超、纪亚楠发红包来带动群内其他成员发红包，活跃气氛。在遇到“福利”发不出的情况下，赵丽红通过微信将发“福利”的钱转给纪亚楠，由纪亚楠代发“福利”。在赵丽红有事的时候，宋明超使用“快乐之恋小号免死”微信号抢红包。经查，自2017年4月25日至6月3日，赵丽红陆续组建“快乐大家庭1号”、“快乐大家庭2号”等多个微信群进行赌博，群成员人数从21人-124人不等，赌资数额共计1388231元。案发后，赵丽红作案使用的“vivo”牌手机两部、宋明超作案使用的“iphone”牌手机一部，均已被公安机关扣押。赵丽红主动退出违法所得2.5万元，并由公安机关扣押。 上述事实，有被告人赵丽红、宋明超、纪亚楠的供述、证人李某的证言、辨认笔录、扣押决定书、扣押物品清单、照片、电子数据检查工作记录、公安机关出具的赌资、参赌人数统计说明、公安机关出具的犯罪嫌疑人归案情况说明、发破案情况说明等证据所证实。 原判认定被告人赵丽红犯开设赌场罪，判处有期徒刑四年，并处罚金人民币十万元；被告人宋明超犯开设赌场罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币五万元；被告人纪亚楠犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币四万元；扣押在案的赵丽红的违法所得人民币二万五千元，予以没收，上缴国库，由扣押机关衡水市公安局经济开发区分局负责处理；扣押在案的被告人赵丽红使用的作案工具“vivo”牌手机二部，被告人宋明超使用的作案工具“iphone”牌手机一部，均予以没收，由扣押机关衡水市公安局经济开发区分局负责处理。赵丽红、宋明超、纪亚楠诉称“原判适用法律错误，量刑过重，判处罚金过高”。 经审理查明，2017年4月份，上诉人赵丽红为了谋取非法利益，使用昵称为“快乐之恋”的微信号（zhao446821065）组建“快乐大家庭1号”微信赌博群，赵丽红系群主并制定进群规则、赌博游戏规则。赵丽红使用“快乐之恋小号免死”的微信号在“快乐大家庭1号”等群内抢红包来获利。为了维护该群的正常运行，赵丽红将上诉人宋明超、纪亚楠拉入群中。宋明超使用微信昵称为“自建”和“习惯”的微信号发红包、抢红包。纪亚楠使用微信昵称为“楠”的微信号发红包、抢红包。自2017年4月25日至6月3日，赵丽红陆续组建“快乐大家庭1号”、“快乐大家庭2号”等多个微信群进行赌博，群成员人数从21人-124人不等，赌资数额共计人民币1388231元。案发后，2017年7月28日纪亚楠到和平路派出所投案。赵丽红作案使用的“vivo”牌手机两部、宋明超作案使用的“iphone”牌手机一部，均已被公安机关扣押。赵丽红主动退出违法所得人民币2.5万元。 上述事实，有经原审庭审质证的证据所证实，三上诉人均供认不讳，本院予以确认。 本院认为，上诉人（原审被告人）赵丽红以营利为目的，利用手机在网络上组建微信群的方式，制定赌博游戏规则，采取微信发红包、抢红包的形式组织多人进行赌博，情节严重；上诉人（原审被告人）宋明超、纪亚楠在明知赵丽红采取微信发红包、抢红包的形式组织多人进行赌博的情况下，为赵丽红组织赌博活动提供帮助，三上诉人之行为均已构成开设赌场罪，应予刑罚。三上诉人所诉“原判适用法律错误，判处罚金过高”之理由，经查，三上诉人利用微信群组织他人进行赌博，其行为构成开设赌场罪。原判罚金刑数额符合法律规定，故所诉均不予采纳；三上诉人所诉“量刑过重”之理由，经查，原判根据上诉人宋明超、纪亚楠的犯罪情节、所起作用、认罪、悔罪等情节，均己从减轻处罚，故其二人所诉不予采纳。对上诉人赵丽红所诉，经查，虽其犯罪行为己达到情节严重之标准，原判虽根据其犯罪情节、所起作用、认罪、悔罪等情节，己对其从轻处罚，但根据其犯罪的情节，从人数、违法所得、赌资数额及社会效果，综合分析，原判量刑依然偏重，对其可从轻处罚。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（二）项、第二百四十四条、《中华人民共和国刑法》第三百零三条第二款，第五十二条之规定； 一、维持河北省衡水市桃城区人民法院（2018）冀1102刑初325号刑事判决第二项、第三项、第四项、第五项，即被告人宋明超犯开设赌场罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币五万元；被告人纪亚楠犯开设赌场罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币四万元；扣押在案的赵丽红的违法所得人民币二万五千元，予以没收，上缴国库，由扣押机关衡水市公安局经济开发区分局负责处理；扣押在案的被告人赵丽红使用的作案工具“vivo”牌手机二部，被告人宋明超使用的作案工具“iphone”牌手机一部，均予以没收，由扣押机关衡水市公安局经济开发区分局负责处理。 二、撤销河北省衡水市桃城区人民法院（2018）冀1102刑初325号刑事判决第一项，即被告人赵丽红犯开设赌场罪，判处有期徒刑四年，并处罚金人民币十万元； 三、被告人赵丽红犯开设赌场罪，判处有期徒刑三年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 本判决为终审判决。 审判长李贺 审判员曹旭斌 审判员刘国华 二〇一九年五月六日 书记员刘荟","writId":"004f1e39a5a34782f7fc32710982ac5bf8f","writName":"赵丽红、宋明超开设赌场二审刑事判决书"}
