{"ajId":"732f0eb5-b686-4ae5-8902-6b2caa9f914e","ajName":"被告人李小青放火一案","ajjbqk":" 寿宁县人民检察院指控，2016年2月12日18时许，被告人李某青醉酒后进入同村的阜莽A号李某某、李某甲共有房屋，用打火机点燃西南角厨房灶台旁的木柴，后又翻墙进入阜莽B号李某明房屋二楼点燃杂物后离开。19时许，李某明房屋的火情被村民发现并及时扑灭，未造成损失，而李某某兄弟的房屋被全部烧毁。同月14日15时许，被告人李某青醉酒后再次进入李某明的房屋，用打火机点燃二楼杂物，后又被村民及时发现火情才未引发火灾。经寿宁县公安消防大队认定，李某某、李某甲房屋被烧毁的直接财产损失为112800元。上述事实，公诉机关提供相关证据证实。公诉机关认为，被告人李某青的行为应以放火罪追究刑事责任。 附带民事诉讼原告人李某某诉讼请求，其兄弟共有房屋被烧毁，造成经济损失310000元，现要求被告人李某青赔偿其经济损失112800元。 被告人李某青对起诉指控的犯罪事实没有异议。其辩护人意见，不能合理排除被告人李某青案发时处于精神疾病发病状态。 经审理查明， 一、刑事部分 2016年2月12日18时许，被告人李某青在寿宁县芹洋乡芹洋村饮酒后回到阜莽村，闲逛至村后山山脚即阜莽A号李某某、李某甲兄弟共有的旧房屋旁，从一侧倒塌的土墙洞口进入房内，用随身携带的打火机点燃西南角厨房灶台旁的木柴，后又逛至村中阜莽B号（无人居住、李某明所有、土木结构、四邻均有民房）爬墙进入该旧房二楼，用打火机点燃杂物后离开。19时许，阜莽B号旧房火情被村民及时发现并予扑灭；当村民再次发现阜莽A号旧房也着火时，已无法扑灭，该房被全部烧毁。2016年2月26日，经寿宁县公安消防大队认定，阜莽村阜莽A号房屋起火点为该民房一楼西南角厨房灶台处，被烧毁房为土木结构，内有家具、家电、衣物等物品，起火原因不能排除放火。 案发后，经温州天正司法鉴定所鉴定，李某青案发期间患有精神分裂症，疾病处于缓解期；案发期间处于普通醉酒状态，具有完全刑事责任能力。 二、民事部分 被烧毁的阜莽村阜莽A号房为土木结构，该房建造至今已70余年，现为李某某、李某甲兄弟二人共有。李某某于2014年搬迁新建房屋生活，李某甲则举家外出，期间偶有回阜莽A号房居住，自2014年7月至案发时李某甲户电表未产生用电费用。诉讼过程中，附带民事诉讼原告人李某某对其房屋及房内被烧毁家具等财产损失未提供相关证据证实。 上述事实，有公诉机关及附带民事诉讼原告人方提供的经庭审质证的下列证据证实： 1．被害人李某某陈述，证实2016年2月12日19时许，李某明旧房二楼一堆杂物起火，其与十几位村民前去将火扑灭。十几分钟后，发现其与胞弟李某甲共有的阜莽村阜莽A号旧房着火，火势很大，房屋及电视机、缝纫机、洗衣机、打谷机、稻谷等物品全被烧毁。其于二年前搬到新建房生活，李某甲亦外出谋生，被烧旧房系70年前建造，已较长时间停止送电。同月14日得知李某明旧房再次着火。 2．被害人李某甲陈述，证实2016年2月15日，其闻讯赶回阜莽村，见自家无人居住的旧房已被烧成废墟，房内煤气灶、衣服、被子、电视机等日常用品全被烧毁。因其举家外出，该房于案发前已切断电源。 3．被害人吴某玉陈述，证实2016年2月12日19时许，其闻讯赶到阜莽村阜莽B号自家无人居住的旧房，见二楼一堆着火的杂物已被村民扑灭。不久，李某某、李某甲兄弟的旧房着火，其与村民前往，见火势很大，无法近前扑火，只在周边控制火情。同月14日15时许，其旧房再次着火，其与村民及时将火扑灭，均未造成损失。 4．证人李某华证言，证实案发当晚，接听父亲李某某电话中得知家中旧房及房内物品全被烧毁。两天后，得知李某明旧房再次着火。 5．证人吴某某证言，证实案发当晚，其因听到“噼啪、噼啪”的响声而走到李某明家旧房旁察看，发现二楼着火，即喊来村民将火扑灭。之后，村民又发现李某某、李某甲的旧房着火，即前往现场，见火势很大已无法扑灭。两天后，李某明旧房二楼再次着火，其前去扑火。 6．证人李某生证言，证实其系阜莽村支部书记兼村民主任。案发当晚，其与李某河遇见李启为、李某青父子回阜莽村，李启为告知李某青在芹洋乡喝醉酒。不久，其返回阜莽村听说李某明的旧房着火，即前往现场，见二楼杂物被烧，火已扑灭。之后，又发现李某某、李某甲的旧房着火，且火势很旺已无法扑灭，为防止火势蔓延，村民在周边控制火情。同月14日，其听说李某明旧房又着火，前往现场火已被扑灭。 7．证人李某河证言，证实2016年2月12日晚饭后，其与李某生去芹洋乡的途中遇李启为、李某青父子步行返回阜莽村。其回村后得知李某某、李某甲、李某明家的旧房着火。 8．证人李某栓证言，证实案发当晚7时许，其得知李某明旧房着火，提水前去灭火，见二楼一堆衣服被烧，后陆续有村民提水前来共同将火扑灭。过一会儿，见李某某、李某甲兄弟的旧房起火，火势很大已无法扑救。 9．证人李某强证言，证实2016年2月12日18时许，其遇见李启为、李某青父子回阜莽村。半小时后，听村民喊“李某明的房子着火了”。其等人冲到该房二楼，发现一堆衣服起火。李某栓等村民也提水前来灭火。几分钟后，听村民喊“上面又着火了”，发现李某某、李某甲兄弟的旧房着大火，为防止后山竹林被烧，村民到该房周边控制火情。 10．证人李某勤、李某春证言，证实案发当晚，其二人赶至阜莽村阜莽B号时火情已被扑灭。过一会儿，见李某某、李某甲兄弟的旧房着火且火势很大。两天后，李某明旧房再次着火。 11．证人李某理证言，证实案发当晚，其接村民电话得知李某某、李某甲兄弟旧房着火，前去扑火。 12．证人李某鱼证言，证实案发当晚，其见村民提水到李某明旧房灭火。后又听说李某某、李某甲的旧房被烧成废墟。 13．证人李某为证言，证实2016年2月12日18时许，儿子李某青在芹洋乡喝完酒回到阜莽村。19时许，听说李某明的旧房着火，其赶去见一堆旧衣服烧起来，其与村民一起将火扑灭。之后，又发现李某某、李某甲的旧房也着火且火势很大，无法扑灭。 14．证人李某春、李某华、李某德、李某宁证言，证实平时李某青酒后在村中表现不好。 15．现场平面图、现场照片，证实寿宁县芹洋乡阜莽村阜莽A号、阜莽村阜莽B号房子被烧的现场情况，其中阜莽A号位于后山山脚，阜莽B号位于村中，四邻均有民房。 16．现场勘验笔录，证实2016年2月15日16时10分，寿宁县公安局侦查人员依法对寿宁县芹洋乡阜莽村阜莽A号被烧房屋进行现场勘验，该房土木结构，坐北朝南，北面靠山，山上有毛竹等，四周剩土墙和房内地面上散乱的瓦砾，墙上见烟熏痕迹，瓦砾间偶见炭化的木头、缝纫机钢架、煤气灶等物。 17．指认笔录、指认现场照片、辨认笔录，证实李某青分别指认寿宁县芹洋乡阜莽村阜莽A号李某甲旧房厨房灶台处，为其点火起火点，阜莽B号二楼地面为其点火起火点。 18．出警经过，证实2016年2月12日20时许，寿宁县公安局芹洋派出所民警前往阜莽村阜莽A号、B号火灾现场的出警情况。同月14日15时许，再次出警阜莽村阜莽B号火灾现场。 19．寿公消火认字（2016）第0001号《火灾事故认定书》、火灾现场勘验笔录、现场照片、现场平面图，证实2016年2月26日，寿宁县公安消防大队对寿宁县芹洋乡阜莽村阜莽A号民房火灾现场勘验后作出火灾事故认定，烧毁土木结构建筑物1栋，内有家具、家电、衣物等物品。经统计，直接财产损失为112800元。经调查，起火点为该民房一楼西南角厨房灶台处，起火原因不能排除放火。 20．历月电费明细，证实经寿宁县供电有限公司查询，寿宁县芹洋乡阜莽村李某甲，2014年7月至案发时未产生用电费用。 21．关于从严处理李某青的报告，证实寿宁县芹洋乡阜莽村10多位村民联名，要求对李某青从重处罚。 22．温州天正司法鉴定所温天司鉴所（2016）精鉴字第196号《法医精神病鉴定意见书》，证实经鉴定，1、精神医学评定：（1）被鉴定人李某青案发期间患有精神分裂症，疾病处于缓解期。（2）被鉴定人李某青案发期间处于普通醉酒状态。2、刑事责任能力评定：被鉴定人李某青案发期间具有完全刑事责任能力。 23．户籍证明，证实李某青生于1981年9月27日，犯罪时已达法定刑事责任年龄。 24．到案经过，证实2016年3月17日，寿宁县公安局民警到寿宁县芹洋乡阜莽村，将李某青传唤至寿宁县公安局执法办案中心接受讯问。 25．被告人李某青供述，2016年2月12日18时许，其在芹洋乡喝完酒后回到阜莽村，闲逛至阜莽村阜莽A号，从一侧墙体的洞口进入李某甲家厨房，用随身携带的打火机点燃灶台旁的一捆木柴后离开，接着行至村中李某明的旧房，见大门上锁，便爬墙进入二楼，用随身携带的打火机点燃一堆杂物后离开。回家后听到村民喊“着火了”。第二天知道自己喝酒醉将李某甲、李某明的旧房烧掉。 26．附带民事诉讼原告人李某某提供的身份证复印件，证实李某某生于1959年10月20日，户籍地寿宁县芹洋乡阜莽村阜莽A号等身份情况。 此外，公诉机关起诉指控，2016年2月14日15时许，被告人李某青再次进入李某明旧房点燃杂物，以及认定造成直接经济损失112800元。经审理认为，控方出示的出警经过、被害人吴某玉、李某某陈述、证人吴某某、李某生等证言，相互印证证实，2016年2月14日15时许，李某明旧房又起火，并被村民及时扑灭，但前述证据不足以证实此次火情系李某青再次所为，该节指控依据不足，不能成立。寿宁县公安消防大队凭李某某的申报，统计火灾直接财产损失为112800元，控方以此认定本案经济损失，依据不足。 关于辩护人提出不能合理排除被告人李某青案发时处于精神疾病发病状态的辩护意见。经审理认为，寿宁县公安局依法委托的温州天正司法鉴定所及参与鉴定的欧某春、虞某萍、瞿某益，均有法医精神病鉴定的法定资质，鉴定程序合法、方法规范、意见明确，该鉴定意见评定，李某青案发期间患有精神分裂症，疾病处于缓解期，案发时处于普通醉酒状态，具有完全刑事责任能力，故被告人李某青应负刑事责任。辩护人提出的上述辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人李某青酒后故意放火焚烧他人财物，危害公共安全，其行为已构成放火罪，公诉机关指控罪名成立。被告人李某青归案后，如实供述自己的犯罪事实，具有坦白情节，依法从轻处罚。其犯罪行为造成附带民事诉讼原告人李某某遭受经济损失客观存在，依法应予赔偿，但李某某对其主张未提供证据证实，且现有在案证据无法确认李某某具体损失，其诉求不予支持。据此，依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款、最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第一百五十一条及最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，判决如下：","pjjg":" 一、被告人李某青犯放火罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月17日起至2020年9月16日止。） 二、驳回附带民事诉讼原告人李某某民事赔偿的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人李小青放火一审刑事判决书 福建省寿宁县人民法院 刑事附带民事判决书 （2016）闽0924刑初50号 公诉机关福建省寿宁县人民检察院。 附带民事诉讼原告人李某某，男，1959年10月20日生于福建省寿宁县，汉族，高中文化，农民。系本案被害人。 被告人李某青，男，1981年9月27日生于福建省寿宁县，汉族，初中文化，农民。因涉嫌犯放火罪于2016年3月17日被寿宁县公安局刑事拘留，同月31日被逮捕。现羁押于寿宁县看守所。 辩护人徐进光，福建博知律师事务所律师。 寿宁县人民检察院以寿检诉刑诉（2016）41号起诉书指控被告人李某青犯放火罪，于2016年7月7日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人李某某向本院提起附带民事诉讼。本院依法组成合议庭，适用普通程序，于2016年7月28日公开开庭进行了合并审理。寿宁县人民检察院指派代理检察员钟敦果出庭支持公诉，附带民事诉讼原告人李某某、被告人李某青及其辩护人徐进光到庭参加诉讼。现已审理终结。 寿宁县人民检察院指控，2016年2月12日18时许，被告人李某青醉酒后进入同村的阜莽A号李某某、李某甲共有房屋，用打火机点燃西南角厨房灶台旁的木柴，后又翻墙进入阜莽B号李某明房屋二楼点燃杂物后离开。19时许，李某明房屋的火情被村民发现并及时扑灭，未造成损失，而李某某兄弟的房屋被全部烧毁。同月14日15时许，被告人李某青醉酒后再次进入李某明的房屋，用打火机点燃二楼杂物，后又被村民及时发现火情才未引发火灾。经寿宁县公安消防大队认定，李某某、李某甲房屋被烧毁的直接财产损失为112800元。上述事实，公诉机关提供相关证据证实。公诉机关认为，被告人李某青的行为应以放火罪追究刑事责任。 附带民事诉讼原告人李某某诉讼请求，其兄弟共有房屋被烧毁，造成经济损失310000元，现要求被告人李某青赔偿其经济损失112800元。 被告人李某青对起诉指控的犯罪事实没有异议。其辩护人意见，不能合理排除被告人李某青案发时处于精神疾病发病状态。 经审理查明， 一、刑事部分 2016年2月12日18时许，被告人李某青在寿宁县芹洋乡芹洋村饮酒后回到阜莽村，闲逛至村后山山脚即阜莽A号李某某、李某甲兄弟共有的旧房屋旁，从一侧倒塌的土墙洞口进入房内，用随身携带的打火机点燃西南角厨房灶台旁的木柴，后又逛至村中阜莽B号（无人居住、李某明所有、土木结构、四邻均有民房）爬墙进入该旧房二楼，用打火机点燃杂物后离开。19时许，阜莽B号旧房火情被村民及时发现并予扑灭；当村民再次发现阜莽A号旧房也着火时，已无法扑灭，该房被全部烧毁。2016年2月26日，经寿宁县公安消防大队认定，阜莽村阜莽A号房屋起火点为该民房一楼西南角厨房灶台处，被烧毁房为土木结构，内有家具、家电、衣物等物品，起火原因不能排除放火。 案发后，经温州天正司法鉴定所鉴定，李某青案发期间患有精神分裂症，疾病处于缓解期；案发期间处于普通醉酒状态，具有完全刑事责任能力。 二、民事部分 被烧毁的阜莽村阜莽A号房为土木结构，该房建造至今已70余年，现为李某某、李某甲兄弟二人共有。李某某于2014年搬迁新建房屋生活，李某甲则举家外出，期间偶有回阜莽A号房居住，自2014年7月至案发时李某甲户电表未产生用电费用。诉讼过程中，附带民事诉讼原告人李某某对其房屋及房内被烧毁家具等财产损失未提供相关证据证实。 上述事实，有公诉机关及附带民事诉讼原告人方提供的经庭审质证的下列证据证实： 1．被害人李某某陈述，证实2016年2月12日19时许，李某明旧房二楼一堆杂物起火，其与十几位村民前去将火扑灭。十几分钟后，发现其与胞弟李某甲共有的阜莽村阜莽A号旧房着火，火势很大，房屋及电视机、缝纫机、洗衣机、打谷机、稻谷等物品全被烧毁。其于二年前搬到新建房生活，李某甲亦外出谋生，被烧旧房系70年前建造，已较长时间停止送电。同月14日得知李某明旧房再次着火。 2．被害人李某甲陈述，证实2016年2月15日，其闻讯赶回阜莽村，见自家无人居住的旧房已被烧成废墟，房内煤气灶、衣服、被子、电视机等日常用品全被烧毁。因其举家外出，该房于案发前已切断电源。 3．被害人吴某玉陈述，证实2016年2月12日19时许，其闻讯赶到阜莽村阜莽B号自家无人居住的旧房，见二楼一堆着火的杂物已被村民扑灭。不久，李某某、李某甲兄弟的旧房着火，其与村民前往，见火势很大，无法近前扑火，只在周边控制火情。同月14日15时许，其旧房再次着火，其与村民及时将火扑灭，均未造成损失。 4．证人李某华证言，证实案发当晚，接听父亲李某某电话中得知家中旧房及房内物品全被烧毁。两天后，得知李某明旧房再次着火。 5．证人吴某某证言，证实案发当晚，其因听到“噼啪、噼啪”的响声而走到李某明家旧房旁察看，发现二楼着火，即喊来村民将火扑灭。之后，村民又发现李某某、李某甲的旧房着火，即前往现场，见火势很大已无法扑灭。两天后，李某明旧房二楼再次着火，其前去扑火。 6．证人李某生证言，证实其系阜莽村支部书记兼村民主任。案发当晚，其与李某河遇见李启为、李某青父子回阜莽村，李启为告知李某青在芹洋乡喝醉酒。不久，其返回阜莽村听说李某明的旧房着火，即前往现场，见二楼杂物被烧，火已扑灭。之后，又发现李某某、李某甲的旧房着火，且火势很旺已无法扑灭，为防止火势蔓延，村民在周边控制火情。同月14日，其听说李某明旧房又着火，前往现场火已被扑灭。 7．证人李某河证言，证实2016年2月12日晚饭后，其与李某生去芹洋乡的途中遇李启为、李某青父子步行返回阜莽村。其回村后得知李某某、李某甲、李某明家的旧房着火。 8．证人李某栓证言，证实案发当晚7时许，其得知李某明旧房着火，提水前去灭火，见二楼一堆衣服被烧，后陆续有村民提水前来共同将火扑灭。过一会儿，见李某某、李某甲兄弟的旧房起火，火势很大已无法扑救。 9．证人李某强证言，证实2016年2月12日18时许，其遇见李启为、李某青父子回阜莽村。半小时后，听村民喊“李某明的房子着火了”。其等人冲到该房二楼，发现一堆衣服起火。李某栓等村民也提水前来灭火。几分钟后，听村民喊“上面又着火了”，发现李某某、李某甲兄弟的旧房着大火，为防止后山竹林被烧，村民到该房周边控制火情。 10．证人李某勤、李某春证言，证实案发当晚，其二人赶至阜莽村阜莽B号时火情已被扑灭。过一会儿，见李某某、李某甲兄弟的旧房着火且火势很大。两天后，李某明旧房再次着火。 11．证人李某理证言，证实案发当晚，其接村民电话得知李某某、李某甲兄弟旧房着火，前去扑火。 12．证人李某鱼证言，证实案发当晚，其见村民提水到李某明旧房灭火。后又听说李某某、李某甲的旧房被烧成废墟。 13．证人李某为证言，证实2016年2月12日18时许，儿子李某青在芹洋乡喝完酒回到阜莽村。19时许，听说李某明的旧房着火，其赶去见一堆旧衣服烧起来，其与村民一起将火扑灭。之后，又发现李某某、李某甲的旧房也着火且火势很大，无法扑灭。 14．证人李某春、李某华、李某德、李某宁证言，证实平时李某青酒后在村中表现不好。 15．现场平面图、现场照片，证实寿宁县芹洋乡阜莽村阜莽A号、阜莽村阜莽B号房子被烧的现场情况，其中阜莽A号位于后山山脚，阜莽B号位于村中，四邻均有民房。 16．现场勘验笔录，证实2016年2月15日16时10分，寿宁县公安局侦查人员依法对寿宁县芹洋乡阜莽村阜莽A号被烧房屋进行现场勘验，该房土木结构，坐北朝南，北面靠山，山上有毛竹等，四周剩土墙和房内地面上散乱的瓦砾，墙上见烟熏痕迹，瓦砾间偶见炭化的木头、缝纫机钢架、煤气灶等物。 17．指认笔录、指认现场照片、辨认笔录，证实李某青分别指认寿宁县芹洋乡阜莽村阜莽A号李某甲旧房厨房灶台处，为其点火起火点，阜莽B号二楼地面为其点火起火点。 18．出警经过，证实2016年2月12日20时许，寿宁县公安局芹洋派出所民警前往阜莽村阜莽A号、B号火灾现场的出警情况。同月14日15时许，再次出警阜莽村阜莽B号火灾现场。 19．寿公消火认字（2016）第0001号《火灾事故认定书》、火灾现场勘验笔录、现场照片、现场平面图，证实2016年2月26日，寿宁县公安消防大队对寿宁县芹洋乡阜莽村阜莽A号民房火灾现场勘验后作出火灾事故认定，烧毁土木结构建筑物1栋，内有家具、家电、衣物等物品。经统计，直接财产损失为112800元。经调查，起火点为该民房一楼西南角厨房灶台处，起火原因不能排除放火。 20．历月电费明细，证实经寿宁县供电有限公司查询，寿宁县芹洋乡阜莽村李某甲，2014年7月至案发时未产生用电费用。 21．关于从严处理李某青的报告，证实寿宁县芹洋乡阜莽村10多位村民联名，要求对李某青从重处罚。 22．温州天正司法鉴定所温天司鉴所（2016）精鉴字第196号《法医精神病鉴定意见书》，证实经鉴定，1、精神医学评定：（1）被鉴定人李某青案发期间患有精神分裂症，疾病处于缓解期。（2）被鉴定人李某青案发期间处于普通醉酒状态。2、刑事责任能力评定：被鉴定人李某青案发期间具有完全刑事责任能力。 23．户籍证明，证实李某青生于1981年9月27日，犯罪时已达法定刑事责任年龄。 24．到案经过，证实2016年3月17日，寿宁县公安局民警到寿宁县芹洋乡阜莽村，将李某青传唤至寿宁县公安局执法办案中心接受讯问。 25．被告人李某青供述，2016年2月12日18时许，其在芹洋乡喝完酒后回到阜莽村，闲逛至阜莽村阜莽A号，从一侧墙体的洞口进入李某甲家厨房，用随身携带的打火机点燃灶台旁的一捆木柴后离开，接着行至村中李某明的旧房，见大门上锁，便爬墙进入二楼，用随身携带的打火机点燃一堆杂物后离开。回家后听到村民喊“着火了”。第二天知道自己喝酒醉将李某甲、李某明的旧房烧掉。 26．附带民事诉讼原告人李某某提供的身份证复印件，证实李某某生于1959年10月20日，户籍地寿宁县芹洋乡阜莽村阜莽A号等身份情况。 此外，公诉机关起诉指控，2016年2月14日15时许，被告人李某青再次进入李某明旧房点燃杂物，以及认定造成直接经济损失112800元。经审理认为，控方出示的出警经过、被害人吴某玉、李某某陈述、证人吴某某、李某生等证言，相互印证证实，2016年2月14日15时许，李某明旧房又起火，并被村民及时扑灭，但前述证据不足以证实此次火情系李某青再次所为，该节指控依据不足，不能成立。寿宁县公安消防大队凭李某某的申报，统计火灾直接财产损失为112800元，控方以此认定本案经济损失，依据不足。 关于辩护人提出不能合理排除被告人李某青案发时处于精神疾病发病状态的辩护意见。经审理认为，寿宁县公安局依法委托的温州天正司法鉴定所及参与鉴定的欧某春、虞某萍、瞿某益，均有法医精神病鉴定的法定资质，鉴定程序合法、方法规范、意见明确，该鉴定意见评定，李某青案发期间患有精神分裂症，疾病处于缓解期，案发时处于普通醉酒状态，具有完全刑事责任能力，故被告人李某青应负刑事责任。辩护人提出的上述辩护意见不能成立，不予采纳。 本院认为，被告人李某青酒后故意放火焚烧他人财物，危害公共安全，其行为已构成放火罪，公诉机关指控罪名成立。被告人李某青归案后，如实供述自己的犯罪事实，具有坦白情节，依法从轻处罚。其犯罪行为造成附带民事诉讼原告人李某某遭受经济损失客观存在，依法应予赔偿，但李某某对其主张未提供证据证实，且现有在案证据无法确认李某某具体损失，其诉求不予支持。据此，依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款、最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第一百五十一条及最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，判决如下： 一、被告人李某青犯放火罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月17日起至2020年9月16日止。） 二、驳回附带民事诉讼原告人李某某民事赔偿的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何世冬 审判员张慧娥 人民陪审员吴运宜 二〇一六年八月五日 书记员林敏 附相关法律条文 《中华人民共和国刑法》第一百一十四条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百五十一条附带民事诉讼当事人对自己提出的主张，有责任提供证据。 最高人民法院《关于民事诉讼证据的若干规定》第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。 没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。","writId":"00945b94ce7fd45dd44f85f3146810a0e27","writName":"被告人李小青放火一审刑事判决书"}
