{"ajId":"69573ef6-c0e0-4f90-9653-1d788e73aec2","ajName":"江二旗犯诈骗罪一案","ajjbqk":" 原一审判决认定，被告人江二旗于2015年6月下旬与江崔干（另案处理）利用以江阴市申港炉料有限公司的名义向江苏扬子鑫福造船有限公司收购废钢之便，合谋决定在江苏扬子鑫福造船有限公司地磅上安装解码器，通过遥控减少过磅废钢的重量，以此骗取江苏扬子鑫福造船有限公司的废钢予以销售。被告人江二旗与江崔干于2015年7月3日至7月7日间，采用上述手段，雇佣牌号为苏M×××××、皖L×××××、皖C×××××的货车从江苏扬子鑫福造船有限公司运出废钢17车实际净重共计523740公斤，由江二旗在地磅房内察看称重数据、江崔干在地磅房外操作遥控器，将17车实际净重523740公斤的废钢遥控减少称重净重为388840公斤，骗取江苏杨子鑫福造船有限公司净重134900公斤的废钢，并销售给单凤尚在靖江市斜桥镇经营的江阴月发废旧金属回收站（详见认定表）。经泰兴市价格认证中心鉴证，被告人江二旗与江崔干骗取江苏扬子鑫福造船有限公司净重134900公斤的废钢价值共计人民币147041元。 案发后，江苏扬子鑫福造船有限公司以罚款的名义扣留了被告人江二旗以江阴市申港炉料有限公司的名义向该公司缴纳的预付款人民币162000元。 归案后，被告人江二旗如实供述了自己的罪行。 审理中，被告人江二旗同意将其以江阴市申港炉料有限公司的名义向江苏扬子鑫福造船有限公司缴纳的预付款人民币162000元用以弥补给江苏扬子鑫福造船有限公司造成的经济损失。 上述事实，被告人江二旗在开庭审理过程中亦无异议，且有证人付某、周某、李某的证言，泰兴市价格认证中心出具的价格鉴证结论书，侦查机关依法调取的户籍证明、浙江省诸暨市人民法院（2010）绍诸刑初字第12号刑事判决书、浙江省金华监狱罪犯档案资料、江苏扬子鑫福造船有限公司称重计量单、江阴市月发废旧金属回收站磅码单、江二旗中国农业银行借记卡查询明细单、江苏扬子鑫福造船有限公司与江阴市申港炉料有限公司签订的购销合同、江苏扬子鑫福造船有限公司奖励处罚管理规定和关于江阴市申港炉料有限公司装运废钢作弊的处理意见、收据，出具的受案登记表、立案决定书、犯罪嫌疑人归案情况说明、在逃人员登记信息表、情况说明、扣押清单，制作的搜查笔录、辨认笔录、现场勘验笔录及拍摄的相关照片等证据证实，足以认定。 原一审法院认为，被告人江二旗伙同他人，以非法占有为目的，采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，且系共同犯罪，依法应予以惩处。被告人江二旗多次诈骗，可酌情从重处罚。被告人江二旗归案后如实供述自己的罪行，依法可以从轻处罚。被告人江二旗未给被害单位造成经济损失，可酌情从轻处罚。被告人江二旗在假释考验期限内犯新罪，应当撤销假释，实行数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第八十六条第一款、第七十一条、第六十九条之规定，以诈骗罪判处有期徒刑四年二个月，并处罚金人民币十二万元；撤销浙江省绍兴市中级人民法院对被告人江二旗裁定假释的执行，与没有执行的有期徒刑一年十一个月十一日及罚金人民币二万元进行并罚，决定执行有期徒刑五年，并处罚金人民币十四万元。 原审被告人江二旗以一审判决量刑过重向本院提起上诉。本院二审审理查明的事实与原一审相同，认为原判决认定的证据已经一审当庭宣读、出示并质证，具有证明效力，据此裁定驳回上诉维持原判。 江苏省溧阳监狱提出相关意见后，本院院长发现原审被告人江二旗在假释期间又犯诈骗罪，原审法院对其数罪并罚时将浙江省金华市中级人民法院裁定减刑十个月的刑期计入已执行刑期，适用法律有误。经提交本院审判委员会讨论认为，原审判决适用法律确有错误，决定本案由本院进行再审。 再审中，原审被告人对原审认定其犯诈骗罪的事实不持异议，辩解认为原审判决量刑过重，且其在监狱服刑表现良好，请求再审从轻判决。 辩护人提出：1、减刑是罪犯通过良好的表现努力换来的，不应当因为犯有新罪而加以剥夺。减刑属于已经执行的刑期，江二旗前罪裁定减刑的部分不应当算作未执行刑期。2、江二旗所犯新罪，有坦白、认罪认罚、积极退赃未造成受害人损失等从轻处罚情节，原审判处有期徒刑四年二个月量刑明显偏重，应合理量刑。3、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条规定，“除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。”本案公诉机关并未提起抗诉，属于法院依职权启动的二审程序的再审，应当遵守“再审不加刑”原则。 泰州市人民检察院提出如下意见：1、原一二审裁判将减刑裁定减刑的刑期计算为已执行刑期，属于适用法律错误。2、原审被告人江二旗在前罪减刑和假释时均缴纳了部分罚金，原审裁判并罚时按照前罪2万元与后罪12万元并罚属于认定事实错误，再审时应一并予以纠正。3、原审被告人江二旗已经服刑一半以上，再审纠正刑期计算的同时，应充分考虑生效判决的权威性和罪犯对生效判决的信赖性决定并罚执行刑期。 再审审理查明的原审被告人江二旗犯罪事实与原审相同，原判决认定的证据，具有证明效力，原审被告人江二旗再审开庭时亦未提出异议，本院予以确认。 再审另查明，2012年1月6日，浙江省金华市中级人民法院作出（2011）浙金刑执字第6545号裁定书，查明原审被告人江二旗已履行生效判决所判处的部分罚金人民币5000元，裁定减去江二旗有期徒刑十个月。有刑事裁定书、罚没款金额5000元（编号为0916003）的浙江省代收罚没款专用票据予以证实。2013年12月5日浙江省金华市中级人民法院作出（2013）浙金刑执字第6297号刑事裁定书，查明原审被告人江二旗已履行生效判决所判处的罚金人民币12000元，裁定对江二旗予以假释，假释考验期限至2015年11月16日止。有刑事裁定书、罚没款金额7000元（编号0652306）的浙江省代收罚没款专用票据予以证实。 ","cpfxgc":"本院经再审认为，原审被告人江二旗伙同他人，以非法占有为目的，采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，事实清楚、证据确实充分，且系共同犯罪，依法应予以惩处。江二旗诈骗数额高达14万余元，属于数额巨大，依法应当判处三年以上十年以下有期徒刑并处罚金。原审已经充分考虑其全部退赃、如实供述等法定、酌定量刑情节，对其适用的刑罚并无不当之处，故对江二旗的上诉理由及辩护人提出的原审量刑偏重的辩护意见，本院不予采信。 原审被告人江二旗在假释考验期限内犯新罪，应当撤销假释，实行数罪并罚。根据《最高人民法院关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》“罪犯被裁定减刑后，因发现漏罪或者又犯新罪而依法进行数罪并罚，经减刑裁定减去的刑期不计入已执行的刑期”的规定，本案江二旗已被裁定减刑的有期徒刑十个月不应当计入已执行刑期。截止假释之日，江二旗实际执行有期徒刑四年二个月十九天，未执行有期徒刑刑期应为二年九个月十一天。原审判决以江二旗未执行的有期徒刑一年十一个月十一天进行数罪并罚适用法律有误，依法应予纠正。辩护人提出的裁定减刑刑期不应当认定未执行刑期的辩护意见，于法无据，本院不予支持。 根据再审查明的事实，原审被告人江二旗在前罪减刑假释时已经履行前罪罚金刑12000元，应以前罪罚金刑剩余的8000元与后罪罚金120000元进行并罚。原审裁判仍以前罪罚金20000元与后罪罚金120000元予以并罚，认定事实确有错误，依法应予以纠正。 综上所述，本案依法应将原审被告人江二旗因本案所判有期徒刑四年二个月，并处罚金人民币十二万元与其前罪没有执行的有期徒刑二年九个月十一日及罚金人民币八千元进行数罪并罚后决定应执行刑罚。辩护人提出依据最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条“除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。”的规定认为对江二旗的再审判决应遵循“再审不加刑”的辩护意见，就该规定而言，并非对再审加重原审被告人刑罚的禁止性规定。本案属于法院依职权启动的刑事再审案件，适用的是审判监督程序。审判监督程序是通过再次审理纠正已经发生法律效力的判决、裁定的错误，重新作出正确裁判的特别程序，其裁判结果只能是准确认定事实、正确适用法律，不受“上诉不加刑”等普通审理程序相关规定约束。故其主张的应遵循“再审不加刑”的原则对江二旗处以刑罚的辩护意见于法无据，本院不予采纳。本案对江二旗数罪并罚应当在有期徒刑四年二个月以上六年十一个月十一日以下幅度内确定宣告刑罚，鉴于江二旗在监狱服刑期间表现良好，没有依法必须加重刑罚的情形，且并罚决定执行有期徒刑五年，所减去的刑期仍在量刑规则酌定的范围之内，此种情形属于上述司法解释规定的“一般”范围之内，故再审判决进行数罪并罚时仍可以决定合并执行有期徒刑五年，无需加重其刑罚。本案通过审判监督程序的审理，一方面有错必纠，正确适用法律以体现法律权威，另一方面也充分考虑原审被告人刑罚执行实际，激励其认真改造，早日回归社会。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百五十六条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第四项的规定，判决如下：","pjjg":" 一、撤销本院（2016）苏12刑终56号刑事裁定和江苏省泰兴市人民法院（2015）泰刑初字第00609号刑事判决； 二、原审上诉人江二旗犯诈骗罪，判处有期徒刑四年二个月，并处罚金人民币十二万元；撤销浙江省绍兴市中级人民法院对被告人江二旗裁定假释的执行，与没有执行的有期徒刑二年九个月十一日及罚金人民币八千元进行并罚，决定执行有期徒刑五年，并处罚金人民币十二万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月16日起至2020年7月15日止；罚金限在本判决生效后3个月内缴纳）。 本判决为终审判决。","qw":"江苏省泰州市中级人民法院 刑事判决书 （2019）苏12刑再1号 原公诉机关泰兴市人民检察院。 原审上诉人（原审被告人）江二旗，男，1986年1月12日出生，个体收购废品，住安徽省利辛县。曾因犯诈骗罪，于2010年1月11日被浙江省诸暨市人民法院判处有期徒刑七年，并处罚金人民币二万元，2012年1月6日，浙江省金华市中级人民法院裁定减去有期徒刑十个月，2013年12月5日浙江省金华市中级人民法院裁定假释，假释考验期限至2015年11月16日止。又因本案，于2015年7月16日被泰兴市公安局刑事拘留，同年8月21日被逮捕，于2015年12月23日被泰兴市人民法院以诈骗罪判处有期徒刑四年二个月，并处罚金人民币十二万元，数罪并罚决定执行有期徒刑五年，并处罚金人民币十四万元。江二旗上诉后，于2016年4月21日被泰州市中级人民法院裁定驳回上诉，维持原判。现在江苏省溧阳监狱服刑。 辩护人赵英芳，江苏融畅律师事务所律师。 泰兴市人民检察院以泰检诉刑诉［2015］613号起诉书指控原审被告人江二旗犯诈骗罪，于2015年12月4日向泰兴市人民法院提起公诉。泰兴市人民法院于2015年12月23日作出（2015）泰刑初字第00609号刑事判决。原审被告人江二旗不服，提出上诉。本院于2016年4月21日作出（2016）苏12刑终56号刑事裁定，维持原审判决。上述裁判发生法律效力后，江苏省溧阳监狱向本院提出本案判决适用法律有误。2019年4月28日，本院作出（2019）苏12刑监1号再审决定书，决定对本案进行再审。本院依法另行组成合议庭，公开开庭审理了本案。泰州市人民检察院检察员高炳松出庭履行职务。原审被告人江二旗及其辩护人赵英芳到庭参加了诉讼。现已审理终结。 原一审判决认定，被告人江二旗于2015年6月下旬与江崔干（另案处理）利用以江阴市申港炉料有限公司的名义向江苏扬子鑫福造船有限公司收购废钢之便，合谋决定在江苏扬子鑫福造船有限公司地磅上安装解码器，通过遥控减少过磅废钢的重量，以此骗取江苏扬子鑫福造船有限公司的废钢予以销售。被告人江二旗与江崔干于2015年7月3日至7月7日间，采用上述手段，雇佣牌号为苏M×××××、皖L×××××、皖C×××××的货车从江苏扬子鑫福造船有限公司运出废钢17车实际净重共计523740公斤，由江二旗在地磅房内察看称重数据、江崔干在地磅房外操作遥控器，将17车实际净重523740公斤的废钢遥控减少称重净重为388840公斤，骗取江苏杨子鑫福造船有限公司净重134900公斤的废钢，并销售给单凤尚在靖江市斜桥镇经营的江阴月发废旧金属回收站（详见认定表）。经泰兴市价格认证中心鉴证，被告人江二旗与江崔干骗取江苏扬子鑫福造船有限公司净重134900公斤的废钢价值共计人民币147041元。 案发后，江苏扬子鑫福造船有限公司以罚款的名义扣留了被告人江二旗以江阴市申港炉料有限公司的名义向该公司缴纳的预付款人民币162000元。 归案后，被告人江二旗如实供述了自己的罪行。 审理中，被告人江二旗同意将其以江阴市申港炉料有限公司的名义向江苏扬子鑫福造船有限公司缴纳的预付款人民币162000元用以弥补给江苏扬子鑫福造船有限公司造成的经济损失。 上述事实，被告人江二旗在开庭审理过程中亦无异议，且有证人付某、周某、李某的证言，泰兴市价格认证中心出具的价格鉴证结论书，侦查机关依法调取的户籍证明、浙江省诸暨市人民法院（2010）绍诸刑初字第12号刑事判决书、浙江省金华监狱罪犯档案资料、江苏扬子鑫福造船有限公司称重计量单、江阴市月发废旧金属回收站磅码单、江二旗中国农业银行借记卡查询明细单、江苏扬子鑫福造船有限公司与江阴市申港炉料有限公司签订的购销合同、江苏扬子鑫福造船有限公司奖励处罚管理规定和关于江阴市申港炉料有限公司装运废钢作弊的处理意见、收据，出具的受案登记表、立案决定书、犯罪嫌疑人归案情况说明、在逃人员登记信息表、情况说明、扣押清单，制作的搜查笔录、辨认笔录、现场勘验笔录及拍摄的相关照片等证据证实，足以认定。 原一审法院认为，被告人江二旗伙同他人，以非法占有为目的，采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，且系共同犯罪，依法应予以惩处。被告人江二旗多次诈骗，可酌情从重处罚。被告人江二旗归案后如实供述自己的罪行，依法可以从轻处罚。被告人江二旗未给被害单位造成经济损失，可酌情从轻处罚。被告人江二旗在假释考验期限内犯新罪，应当撤销假释，实行数罪并罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第八十六条第一款、第七十一条、第六十九条之规定，以诈骗罪判处有期徒刑四年二个月，并处罚金人民币十二万元；撤销浙江省绍兴市中级人民法院对被告人江二旗裁定假释的执行，与没有执行的有期徒刑一年十一个月十一日及罚金人民币二万元进行并罚，决定执行有期徒刑五年，并处罚金人民币十四万元。 原审被告人江二旗以一审判决量刑过重向本院提起上诉。本院二审审理查明的事实与原一审相同，认为原判决认定的证据已经一审当庭宣读、出示并质证，具有证明效力，据此裁定驳回上诉维持原判。 江苏省溧阳监狱提出相关意见后，本院院长发现原审被告人江二旗在假释期间又犯诈骗罪，原审法院对其数罪并罚时将浙江省金华市中级人民法院裁定减刑十个月的刑期计入已执行刑期，适用法律有误。经提交本院审判委员会讨论认为，原审判决适用法律确有错误，决定本案由本院进行再审。 再审中，原审被告人对原审认定其犯诈骗罪的事实不持异议，辩解认为原审判决量刑过重，且其在监狱服刑表现良好，请求再审从轻判决。 辩护人提出：1、减刑是罪犯通过良好的表现努力换来的，不应当因为犯有新罪而加以剥夺。减刑属于已经执行的刑期，江二旗前罪裁定减刑的部分不应当算作未执行刑期。2、江二旗所犯新罪，有坦白、认罪认罚、积极退赃未造成受害人损失等从轻处罚情节，原审判处有期徒刑四年二个月量刑明显偏重，应合理量刑。3、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条规定，“除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。”本案公诉机关并未提起抗诉，属于法院依职权启动的二审程序的再审，应当遵守“再审不加刑”原则。 泰州市人民检察院提出如下意见：1、原一二审裁判将减刑裁定减刑的刑期计算为已执行刑期，属于适用法律错误。2、原审被告人江二旗在前罪减刑和假释时均缴纳了部分罚金，原审裁判并罚时按照前罪2万元与后罪12万元并罚属于认定事实错误，再审时应一并予以纠正。3、原审被告人江二旗已经服刑一半以上，再审纠正刑期计算的同时，应充分考虑生效判决的权威性和罪犯对生效判决的信赖性决定并罚执行刑期。 再审审理查明的原审被告人江二旗犯罪事实与原审相同，原判决认定的证据，具有证明效力，原审被告人江二旗再审开庭时亦未提出异议，本院予以确认。 再审另查明，2012年1月6日，浙江省金华市中级人民法院作出（2011）浙金刑执字第6545号裁定书，查明原审被告人江二旗已履行生效判决所判处的部分罚金人民币5000元，裁定减去江二旗有期徒刑十个月。有刑事裁定书、罚没款金额5000元（编号为0916003）的浙江省代收罚没款专用票据予以证实。2013年12月5日浙江省金华市中级人民法院作出（2013）浙金刑执字第6297号刑事裁定书，查明原审被告人江二旗已履行生效判决所判处的罚金人民币12000元，裁定对江二旗予以假释，假释考验期限至2015年11月16日止。有刑事裁定书、罚没款金额7000元（编号0652306）的浙江省代收罚没款专用票据予以证实。 本院经再审认为，原审被告人江二旗伙同他人，以非法占有为目的，采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，事实清楚、证据确实充分，且系共同犯罪，依法应予以惩处。江二旗诈骗数额高达14万余元，属于数额巨大，依法应当判处三年以上十年以下有期徒刑并处罚金。原审已经充分考虑其全部退赃、如实供述等法定、酌定量刑情节，对其适用的刑罚并无不当之处，故对江二旗的上诉理由及辩护人提出的原审量刑偏重的辩护意见，本院不予采信。 原审被告人江二旗在假释考验期限内犯新罪，应当撤销假释，实行数罪并罚。根据《最高人民法院关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》“罪犯被裁定减刑后，因发现漏罪或者又犯新罪而依法进行数罪并罚，经减刑裁定减去的刑期不计入已执行的刑期”的规定，本案江二旗已被裁定减刑的有期徒刑十个月不应当计入已执行刑期。截止假释之日，江二旗实际执行有期徒刑四年二个月十九天，未执行有期徒刑刑期应为二年九个月十一天。原审判决以江二旗未执行的有期徒刑一年十一个月十一天进行数罪并罚适用法律有误，依法应予纠正。辩护人提出的裁定减刑刑期不应当认定未执行刑期的辩护意见，于法无据，本院不予支持。 根据再审查明的事实，原审被告人江二旗在前罪减刑假释时已经履行前罪罚金刑12000元，应以前罪罚金刑剩余的8000元与后罪罚金120000元进行并罚。原审裁判仍以前罪罚金20000元与后罪罚金120000元予以并罚，认定事实确有错误，依法应予以纠正。 综上所述，本案依法应将原审被告人江二旗因本案所判有期徒刑四年二个月，并处罚金人民币十二万元与其前罪没有执行的有期徒刑二年九个月十一日及罚金人民币八千元进行数罪并罚后决定应执行刑罚。辩护人提出依据最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条“除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。”的规定认为对江二旗的再审判决应遵循“再审不加刑”的辩护意见，就该规定而言，并非对再审加重原审被告人刑罚的禁止性规定。本案属于法院依职权启动的刑事再审案件，适用的是审判监督程序。审判监督程序是通过再次审理纠正已经发生法律效力的判决、裁定的错误，重新作出正确裁判的特别程序，其裁判结果只能是准确认定事实、正确适用法律，不受“上诉不加刑”等普通审理程序相关规定约束。故其主张的应遵循“再审不加刑”的原则对江二旗处以刑罚的辩护意见于法无据，本院不予采纳。本案对江二旗数罪并罚应当在有期徒刑四年二个月以上六年十一个月十一日以下幅度内确定宣告刑罚，鉴于江二旗在监狱服刑期间表现良好，没有依法必须加重刑罚的情形，且并罚决定执行有期徒刑五年，所减去的刑期仍在量刑规则酌定的范围之内，此种情形属于上述司法解释规定的“一般”范围之内，故再审判决进行数罪并罚时仍可以决定合并执行有期徒刑五年，无需加重其刑罚。本案通过审判监督程序的审理，一方面有错必纠，正确适用法律以体现法律权威，另一方面也充分考虑原审被告人刑罚执行实际，激励其认真改造，早日回归社会。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百五十六条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第四项的规定，判决如下： 一、撤销本院（2016）苏12刑终56号刑事裁定和江苏省泰兴市人民法院（2015）泰刑初字第00609号刑事判决； 二、原审上诉人江二旗犯诈骗罪，判处有期徒刑四年二个月，并处罚金人民币十二万元；撤销浙江省绍兴市中级人民法院对被告人江二旗裁定假释的执行，与没有执行的有期徒刑二年九个月十一日及罚金人民币八千元进行并罚，决定执行有期徒刑五年，并处罚金人民币十二万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月16日起至2020年7月15日止；罚金限在本判决生效后3个月内缴纳）。 本判决为终审判决。 审判长杨锦华 审判员沈大祥 审判员瞿廷英 二〇一九年七月十一日 书记员陈鹂","writId":"010328a7ed324caee073e64998c601e03bb","writName":"江二旗诈骗罪再审刑事判决书"}
