{"ajId":"695108fe-05c3-4794-abe5-e370d70ffc71","ajName":"赵卫春诈骗罪一案","ajjbqk":" 经审理查明，2017年，梁帅帅、朱某、刘某（均另案处理）经商议，由刘某寻找征信良好且急需用钱的客户，以该客户名义用按揭购车为名骗得汽车4S店信任，并利用4S店工作疏漏在未办理上牌及抵押登记手续的情况下将汽车提走并转卖从中获利。 2017年4月，被告人赵卫春经刘某介绍与梁帅帅等人碰面，其在无购车意愿和购车能力的情况下，明知梁帅帅等人有骗车转卖的目的，仍于2017年4月21日与朱标一起至位于本市江干区某路170号的杭州金某宝汽车销售服务有限公司（以下简称金某宝4S店），以被告人赵卫春名义签订定购合同书，约定首付约六成、其余办理按揭贷款的方式购买总价款为人民币395610元的宝马牌525Li领先版轿车1辆，并当场支付定金人民币4500元。贷款审核通过后，被告人赵卫春与同伙于2017年4月30日再次至金某宝4S店，以被告人赵卫春的名义与宝马汽车金融（中国）有限公司签订汽车抵押贷款合同，后被告人赵卫春又以他人提供给其的他人名下的银行卡刷卡支付了购车首付款人民币241866元，成功从金某宝4S店处骗取上述车辆。得手后，被告人赵卫春将该车交由梁帅帅等人处置并获得好处费，且未归还该车辆的按揭贷款，造成金某宝4S店经济损失共计人民币149244元。 上述事实，被告人赵卫春在开庭审理过程中亦无异议，并有委托书及被害单位代表田密的陈述，梁帅帅、朱某的供述，接受证据材料清单，营业执照，定购合同书，汽车抵押贷款合同，车辆销售发票，银行卡交易流水，定金支付签购单，首付款支付银行刷卡凭条，现场监控录像附截图，证人戴某，孟某，4、任某，4、陈某，4的证言，辨认笔录，情况说明，户籍证明，抓获经过及被告人赵卫春的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵卫春伙同他人以非法占有为目的，采用虚构事实、隐瞒真相的方式骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。被告人赵卫春归案后能如实供述犯罪事实，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 一、被告人赵卫春犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2021年2月24日止；罚金在判决生效后十日内缴纳）。 二、责令被告人赵卫春退赔被害单位杭州金某宝汽车销售服务有限公司经济损失共计人民币十四万九千二百四十四元。 三、继续追缴被告人赵卫春的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市江干区人民法院 刑事判决书 （2018）浙0104刑初294号 公诉机关浙江省杭州市江干区人民检察院。 被告人赵卫春，男，1975年2月28日出生，陕西省西安市，汉族，初中文化，无业，户籍地陕西省西安市户县。因本案于2017年8月25日被刑事拘留，2017年9月29日被逮捕，现押于杭州市江干区看守所。 浙江省杭州市江干区人民检察院以江检公诉刑诉［2018］315号起诉书指控被告人赵卫春犯诈骗罪，于2018年3月27日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。浙江省杭州市江干区人民检察院指派检察员罗悦来出庭支持公诉。被告人赵卫春到庭参加诉讼。现已审理终结。 经审理查明，2017年，梁帅帅、朱某、刘某（均另案处理）经商议，由刘某寻找征信良好且急需用钱的客户，以该客户名义用按揭购车为名骗得汽车4S店信任，并利用4S店工作疏漏在未办理上牌及抵押登记手续的情况下将汽车提走并转卖从中获利。 2017年4月，被告人赵卫春经刘某介绍与梁帅帅等人碰面，其在无购车意愿和购车能力的情况下，明知梁帅帅等人有骗车转卖的目的，仍于2017年4月21日与朱标一起至位于本市江干区某路170号的杭州金某宝汽车销售服务有限公司（以下简称金某宝4S店），以被告人赵卫春名义签订定购合同书，约定首付约六成、其余办理按揭贷款的方式购买总价款为人民币395610元的宝马牌525Li领先版轿车1辆，并当场支付定金人民币4500元。贷款审核通过后，被告人赵卫春与同伙于2017年4月30日再次至金某宝4S店，以被告人赵卫春的名义与宝马汽车金融（中国）有限公司签订汽车抵押贷款合同，后被告人赵卫春又以他人提供给其的他人名下的银行卡刷卡支付了购车首付款人民币241866元，成功从金某宝4S店处骗取上述车辆。得手后，被告人赵卫春将该车交由梁帅帅等人处置并获得好处费，且未归还该车辆的按揭贷款，造成金某宝4S店经济损失共计人民币149244元。 上述事实，被告人赵卫春在开庭审理过程中亦无异议，并有委托书及被害单位代表田密的陈述，梁帅帅、朱某的供述，接受证据材料清单，营业执照，定购合同书，汽车抵押贷款合同，车辆销售发票，银行卡交易流水，定金支付签购单，首付款支付银行刷卡凭条，现场监控录像附截图，证人戴某，孟某，4、任某，4、陈某，4的证言，辨认笔录，情况说明，户籍证明，抓获经过及被告人赵卫春的供述等证据证实，足以认定。 本院认为，被告人赵卫春伙同他人以非法占有为目的，采用虚构事实、隐瞒真相的方式骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。被告人赵卫春归案后能如实供述犯罪事实，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 一、被告人赵卫春犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2021年2月24日止；罚金在判决生效后十日内缴纳）。 二、责令被告人赵卫春退赔被害单位杭州金某宝汽车销售服务有限公司经济损失共计人民币十四万九千二百四十四元。 三、继续追缴被告人赵卫春的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员XX辰 二〇一八年四月十三日 代书记员张滨滨","writId":"0013aa0ec527b990f1aa1f58ad05ba2a118","writName":"赵卫春诈骗罪一审刑事判决书"}
