{"ajId":"7d9ad990-fa5a-4e28-9d43-e941d45401cc","ajName":"王某、申某某等职务侵占罪赵立新掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 原判认定： 一、职务侵占 2016年2月至3月间，被告人王磊利用担任江苏海力化工有限公司副总经理、环己酮部门经理的职务之便，指使时任江苏海力化工有限公司环己酮部门802车间车间主任的被告人申玉科、时任江苏海力化工有限公司环己酮部门801车间车间副主任的被告人张聪，在江苏海力化工有限公司危废仓库盗窃作案9起（含一起未遂），非法侵占钯催化剂799.53公斤，合计价值人民币636151.26元。其中，被告人王磊、申玉科参与作案9起，非法侵占钯催化剂799.53公斤，合计价值人民币636151.26元；被告人张聪参与作案7起，非法侵占钯催化剂703.53公斤。具体事实如下： 1.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得100公斤左右的钯催化剂。 2.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得100公斤左右的钯催化剂。 3.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得80公斤左右的钯催化剂。 4.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得80公斤左右的钯催化剂。 5.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得120公斤左右的钯催化剂。 6.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得120公斤左右的钯催化剂。 7.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得120公斤左右的钯催化剂。 8.2016年3月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得96公斤左右的钯催化剂。 9.2016年3月21日晚上，被告人王磊、申玉科在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得145.5公斤钯催化剂，后因在向厂外运输时被发现而未能得逞。 被告人王磊、申玉科、张聪在被抓获归案后，能够如实供述主要犯罪事实。案发后，公安机关从被告人王磊住处扣押到现金人民币600000元。 二、掩饰、隐瞒犯罪所得 2016年3月12日，被告人赵立新在江苏省盐城市大丰区大丰港海融聚苑3栋1单元36号车库内，明知被告人王磊出售的799.53公斤废钯催化剂系犯罪所得赃物，仍以收购，合计价值人民币665668.71元，被告人赵立新向被告人王磊支付赃款人民币590000元。 被告人赵立新在被抓获归案后，能够如实供述自己的主要犯罪事实。 原审法院认定上述事实的证据有常住人口基本信息、归案情况说明、情况说明、调查报告、扣押清单、称重记录、物流货运单号、补充侦查报告书、价格认定情况说明、评估意见、环境影响补充报告复印件、苏某（2015）4号文件复印件、海力化工有限公司情况说明、大丰区环保局情况说明、废钯价格认定说明等书证，证人毕某、孙某等人的证言，被告人王磊、申玉科、张聪、赵立新的供述和辩解，江苏省理化测试中心司法鉴定所司法鉴定书、盐城市大丰区物价局价格鉴定中心价格鉴定结论书，公安机关制作的辨认笔录、搜查笔录、侦查实验笔录等证据予以认定。 原审法院认为，被告人王磊、申玉科、张聪利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为均已构成职务侵占罪。被告人赵立新明知是犯罪所得而予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。本案职务侵占犯罪系共同犯罪。被告人王磊在共同犯罪中起主要作用，系主犯。被告人申玉科、张聪在共同犯罪中起次要作用，系从犯，依法应当从轻处罚。被告人王磊、申玉科、张聪、赵立新虽不具有自首情节，但归案后能够如实供述自己的主要犯罪事实，在庭审中自愿认罪，酌定从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十七条、第六十七条第三款、第六十四条、第七十二条第一、三款、第七十三条第二、三款之规定，判决：一、被告人王磊犯职务侵占罪，判处有期徒刑二年六个月。二、被告人申玉科犯职务侵占罪，判处有期徒刑二年。三、被告人张聪犯职务侵占罪，判处有期徒刑一年九个月。四、被告人赵立新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六十万元。五、扣押在公安机关的人民币六十万元，依法没收本案违法所得五十九万元，发还被告人王磊一万元。 申玉科的上诉理由：1.2016年3月21日21时左右在博汇厂区门口被抓，并被带至边防派出所。刑期起止应从2016年3月21日开始。2．量刑重了，自己是胁从犯等。 赵立新及其辩护人的上诉理由和辩护意见：1．赵立新不明知所购废钯是犯罪所得。2．量刑过重，判处有期徒刑三年，缓刑四年，并处罚金60万元，量刑失衡。3．赵立新行为不具有社会危害性。 经本院审理查明的原审被告人王磊、申玉科、张聪利用职务之便非法占有所在单位财物以及原审被告人赵立新收购犯罪所得的事实与原判决认定事实一致。原判决认定事实所列举的证据均经原审法院庭审时举证、质证，合法有效，本院予以确认。 关于上诉人申玉科提出的上诉理由，经查，1．申玉科于2016年3月22日被所在工作单位江苏海力化工有限公司扭送至大丰区公安局大丰港边防派出所，后被依法传唤至3月23日。3月23日被刑事拘留，故该日作为其刑期的起算日符合法律规定。2．申玉科作为被害公司的部门车间主任，受其公司副总经理、部门经理王磊指使实施犯罪，并非受到王磊的胁迫才参加共同犯罪，故不能认定为胁从犯。原审根据其在共同犯罪中所起次要作用的事实，认定其为从犯是正确的。3．原判综合其犯罪数额、具有从犯、归案后如实供述等情节，对其量刑恰当。故上述上诉理由均不能成立，本院不予采纳。 关于上诉人赵立新及其辩护人提出的赵立新主观上没有明知的上述上诉理由及辩护意见，经查，该罪的主观方面是故意，即明知。明知包括知道和应当知道两种情形。认定明知可以结合被告人的认知能力、接触他人犯罪所得及其收益的情况，犯罪所得及其收益的种类、数额，犯罪所得及其收益的转换、转移方式以及被告人的供述等主、客观因素进行认定。本案中，赵立新作为废品回收的从业人员，在对废钯催化剂进行回收时应具有相应的认知能力，结合赵立新的供述、交易方式特别约定为现金交接、交易地点为居民小区楼的储藏室、收购的废钯催化剂均为蛇皮袋子包装等因素，另在赵立新的反驳和辩解不能成立的情况下，足以认定赵立新主观上具有明知。故该上诉理由及辩护意见均不成立，本院不予采纳。 关于上诉人赵立新及其辩护人提出的量刑过重的上诉理由及辩护意见，经查，赵立新收购赃物的犯罪数额为665668.71元，为此支付给销售人王磊59万元，该59万元已被公安机关依法扣押，赵立新所收购的赃物也已被公安机关依法扣押。根据赵立新的犯罪情节和归案后的悔罪表现，原判判处主刑适当，但对附加刑罚金60万元数额过高，可纠正为35万元。故该上诉理由及辩护意见成立，本院予以采纳。 ","cpfxgc":"本院认为，原审被告人王磊、上诉人申玉科、原审被告人张聪利用职务上的便利，将所在单位财物非法占位己有，数额较大，其行为均已构成职务侵占罪，且属共同犯罪。上诉人赵立新明知是犯罪所得而予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。王磊在共同犯罪中起主要作用，系主犯。申玉科、张聪在共同犯罪中起次要作用，系从犯，应当从轻处罚。王磊、申玉科、张聪、赵立新归案后均能够如实供述自己的犯罪事实，可以从轻处罚。原判决认定事实清楚，证据确实、充分，定性准确，适用法律正确，审判程序合法，但所判处的罚金数额过高，应予纠正。依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十七条、第六十七条第三款、第六十四条、第七十二条第一、三款、第七十三条第二、三款，最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第一款第（一）项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持盐城市大丰区人民法院（2017）苏0982刑初3号刑事判决第一项、第二项、第三项、第五项内容。 二、撤销盐城市大丰区人民法院（2017）苏0982刑初3号刑事判决第四项内容，即被告人赵立新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六十万元。 三、上诉人赵立新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三十五万元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后三日内履行。） 本判决为终审判决。","qw":"江苏省盐城市中级人民法院 刑事判决书 （2017）苏09刑终100号 原公诉机关盐城市大丰区人民检察院。 上诉人（原审被告人）申玉科，男，1982年4月15日生，汉族，大学文化，江苏海力化工有限公司环己酮部门802车间车间主任，户籍所在地：山东省曹县，现住盐城市大丰区。因涉嫌犯职务侵占罪，于2016年3月23日被盐城市大丰区公安局刑事拘留，2016年4月22日转逮捕。现羁押于盐城市大丰区看守所。 上诉人（原审被告人）赵立新，男，1966年12月1日生，汉族，初中文化，个体户（废品回收从业人员），户籍所在地：山东省烟台市芝罘区，住烟台市。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2016年3月25日被盐城市大丰区公安局刑事拘留，2016年4月22日释放转取保候审，2016年6月21日经盐城市大丰区人民检察院决定取保候审，2017年1月5日经大丰区人民法院决定取保候审。 辩护人施晓英，江苏一正律师事务所律师。 原审被告人王磊，男，1983年12月24日生，汉族，大学文化，江苏海力化工有限公司副总经理兼环己酮部门经理，户籍所在地：山东省平度市，现住盐城市大丰区。因涉嫌犯职务侵占罪，于2016年3月24日被盐城市大丰区公安局刑事拘留，2016年4月22日转逮捕。现羁押于盐城市大丰区看守所。 原审被告人张聪，男，1992年2月27日生，汉族，大学文化，江苏海力化工有限公司环己酮部门801车间车间副主任，户籍所在地：山东省滕州市，现住盐城市大丰区。因涉嫌犯职务侵占罪，于2016年3月24日被盐城市大丰区公安局刑事拘留，2016年4月22日转逮捕。现羁押于盐城市大丰区看守所。 盐城市大丰区人民法院审理盐城市大丰区人民检察院指控原审被告人王磊、申玉科、张聪犯职务侵占罪，原审被告人赵立新犯掩饰、隐瞒犯罪所得罪一案，于2017年12月1日作出（2017）苏0982刑初3号刑事判决。原审被告人申玉科、赵立新不服，提出上诉。本院依法组成合议庭，通过阅卷，讯问上诉人申玉科、赵立新，听取辩护人的辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定： 一、职务侵占 2016年2月至3月间，被告人王磊利用担任江苏海力化工有限公司副总经理、环己酮部门经理的职务之便，指使时任江苏海力化工有限公司环己酮部门802车间车间主任的被告人申玉科、时任江苏海力化工有限公司环己酮部门801车间车间副主任的被告人张聪，在江苏海力化工有限公司危废仓库盗窃作案9起（含一起未遂），非法侵占钯催化剂799.53公斤，合计价值人民币636151.26元。其中，被告人王磊、申玉科参与作案9起，非法侵占钯催化剂799.53公斤，合计价值人民币636151.26元；被告人张聪参与作案7起，非法侵占钯催化剂703.53公斤。具体事实如下： 1.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得100公斤左右的钯催化剂。 2.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得100公斤左右的钯催化剂。 3.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得80公斤左右的钯催化剂。 4.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得80公斤左右的钯催化剂。 5.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得120公斤左右的钯催化剂。 6.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得120公斤左右的钯催化剂。 7.2016年2月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得120公斤左右的钯催化剂。 8.2016年3月的一天晚上，被告人王磊、申玉科、张聪在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得96公斤左右的钯催化剂。 9.2016年3月21日晚上，被告人王磊、申玉科在江苏海力化工有限公司危废仓库内，采取乘隙的手段，窃得145.5公斤钯催化剂，后因在向厂外运输时被发现而未能得逞。 被告人王磊、申玉科、张聪在被抓获归案后，能够如实供述主要犯罪事实。案发后，公安机关从被告人王磊住处扣押到现金人民币600000元。 二、掩饰、隐瞒犯罪所得 2016年3月12日，被告人赵立新在江苏省盐城市大丰区大丰港海融聚苑3栋1单元36号车库内，明知被告人王磊出售的799.53公斤废钯催化剂系犯罪所得赃物，仍以收购，合计价值人民币665668.71元，被告人赵立新向被告人王磊支付赃款人民币590000元。 被告人赵立新在被抓获归案后，能够如实供述自己的主要犯罪事实。 原审法院认定上述事实的证据有常住人口基本信息、归案情况说明、情况说明、调查报告、扣押清单、称重记录、物流货运单号、补充侦查报告书、价格认定情况说明、评估意见、环境影响补充报告复印件、苏某（2015）4号文件复印件、海力化工有限公司情况说明、大丰区环保局情况说明、废钯价格认定说明等书证，证人毕某、孙某等人的证言，被告人王磊、申玉科、张聪、赵立新的供述和辩解，江苏省理化测试中心司法鉴定所司法鉴定书、盐城市大丰区物价局价格鉴定中心价格鉴定结论书，公安机关制作的辨认笔录、搜查笔录、侦查实验笔录等证据予以认定。 原审法院认为，被告人王磊、申玉科、张聪利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为均已构成职务侵占罪。被告人赵立新明知是犯罪所得而予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。本案职务侵占犯罪系共同犯罪。被告人王磊在共同犯罪中起主要作用，系主犯。被告人申玉科、张聪在共同犯罪中起次要作用，系从犯，依法应当从轻处罚。被告人王磊、申玉科、张聪、赵立新虽不具有自首情节，但归案后能够如实供述自己的主要犯罪事实，在庭审中自愿认罪，酌定从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十七条、第六十七条第三款、第六十四条、第七十二条第一、三款、第七十三条第二、三款之规定，判决：一、被告人王磊犯职务侵占罪，判处有期徒刑二年六个月。二、被告人申玉科犯职务侵占罪，判处有期徒刑二年。三、被告人张聪犯职务侵占罪，判处有期徒刑一年九个月。四、被告人赵立新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六十万元。五、扣押在公安机关的人民币六十万元，依法没收本案违法所得五十九万元，发还被告人王磊一万元。 申玉科的上诉理由：1.2016年3月21日21时左右在博汇厂区门口被抓，并被带至边防派出所。刑期起止应从2016年3月21日开始。2．量刑重了，自己是胁从犯等。 赵立新及其辩护人的上诉理由和辩护意见：1．赵立新不明知所购废钯是犯罪所得。2．量刑过重，判处有期徒刑三年，缓刑四年，并处罚金60万元，量刑失衡。3．赵立新行为不具有社会危害性。 经本院审理查明的原审被告人王磊、申玉科、张聪利用职务之便非法占有所在单位财物以及原审被告人赵立新收购犯罪所得的事实与原判决认定事实一致。原判决认定事实所列举的证据均经原审法院庭审时举证、质证，合法有效，本院予以确认。 关于上诉人申玉科提出的上诉理由，经查，1．申玉科于2016年3月22日被所在工作单位江苏海力化工有限公司扭送至大丰区公安局大丰港边防派出所，后被依法传唤至3月23日。3月23日被刑事拘留，故该日作为其刑期的起算日符合法律规定。2．申玉科作为被害公司的部门车间主任，受其公司副总经理、部门经理王磊指使实施犯罪，并非受到王磊的胁迫才参加共同犯罪，故不能认定为胁从犯。原审根据其在共同犯罪中所起次要作用的事实，认定其为从犯是正确的。3．原判综合其犯罪数额、具有从犯、归案后如实供述等情节，对其量刑恰当。故上述上诉理由均不能成立，本院不予采纳。 关于上诉人赵立新及其辩护人提出的赵立新主观上没有明知的上述上诉理由及辩护意见，经查，该罪的主观方面是故意，即明知。明知包括知道和应当知道两种情形。认定明知可以结合被告人的认知能力、接触他人犯罪所得及其收益的情况，犯罪所得及其收益的种类、数额，犯罪所得及其收益的转换、转移方式以及被告人的供述等主、客观因素进行认定。本案中，赵立新作为废品回收的从业人员，在对废钯催化剂进行回收时应具有相应的认知能力，结合赵立新的供述、交易方式特别约定为现金交接、交易地点为居民小区楼的储藏室、收购的废钯催化剂均为蛇皮袋子包装等因素，另在赵立新的反驳和辩解不能成立的情况下，足以认定赵立新主观上具有明知。故该上诉理由及辩护意见均不成立，本院不予采纳。 关于上诉人赵立新及其辩护人提出的量刑过重的上诉理由及辩护意见，经查，赵立新收购赃物的犯罪数额为665668.71元，为此支付给销售人王磊59万元，该59万元已被公安机关依法扣押，赵立新所收购的赃物也已被公安机关依法扣押。根据赵立新的犯罪情节和归案后的悔罪表现，原判判处主刑适当，但对附加刑罚金60万元数额过高，可纠正为35万元。故该上诉理由及辩护意见成立，本院予以采纳。 本院认为，原审被告人王磊、上诉人申玉科、原审被告人张聪利用职务上的便利，将所在单位财物非法占位己有，数额较大，其行为均已构成职务侵占罪，且属共同犯罪。上诉人赵立新明知是犯罪所得而予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。王磊在共同犯罪中起主要作用，系主犯。申玉科、张聪在共同犯罪中起次要作用，系从犯，应当从轻处罚。王磊、申玉科、张聪、赵立新归案后均能够如实供述自己的犯罪事实，可以从轻处罚。原判决认定事实清楚，证据确实、充分，定性准确，适用法律正确，审判程序合法，但所判处的罚金数额过高，应予纠正。依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第四十七条、第六十七条第三款、第六十四条、第七十二条第一、三款、第七十三条第二、三款，最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条第一款第（一）项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下： 一、维持盐城市大丰区人民法院（2017）苏0982刑初3号刑事判决第一项、第二项、第三项、第五项内容。 二、撤销盐城市大丰区人民法院（2017）苏0982刑初3号刑事判决第四项内容，即被告人赵立新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六十万元。 三、上诉人赵立新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三十五万元。 （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后三日内履行。） 本判决为终审判决。 审判长方朝军 审判员王劲梅 审判员陈杰 二〇一八年二月二十三日 书记员徐小龙 附录法律条文 1．《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合以下条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 2．最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》（法释（2015）11号、自2015年6月1日起施行） 第三条掩饰隐瞒犯罪所得及其产生的收益，具有下列情形之一的，应当认定为刑法第三百一十二条第一款规定的情节严重： （一）掩饰隐瞒犯罪所得及其产生的收益价值总额达到十万元以上的； （二）掩饰隐瞒犯罪所得及其产生的收益十次以上，或者三次以上且价值总额达到五万元以上的； （三）掩饰隐瞒的犯罪所得系电力设备交通设施广播电视设施公用电信设施军事设施或者救灾抢险防汛优抚扶贫移民救济款物，价值总额达到五万元以上的； （四）掩饰隐瞒行为致使上游犯罪无法及时查处，并造成公私财物重大损失无法挽回或其他严重后果的； （五）实施其他掩饰隐瞒犯罪所得及其产生的收益行为，严重妨害司法机关对上游犯罪予以追究的 司法解释对掩饰隐瞒涉及机动车计算机信息系统数据计算机信息系统控制权的犯罪所得及其产生的收益行为认定情节严重已有规定的，审理此类案件依照该规定。","writId":"0166e926af718def3229c5afb06366b3432","writName":"王磊、申玉科等职务侵占罪赵立新掩饰、隐瞒犯罪所得、犯罪所得收益罪二审刑事判决书"}
