{"ajId":"2c5b0bcf-421d-4862-bc62-470c2a39d468","ajName":"闫兆东挪用公款罪，闫兆东挪用资金罪一案","ajjbqk":" 定陶县人民检察院指控：（一）挪用公款罪 2004年3月21日，被告人闫兆东在担任原中国农业银行定陶县支行东城分理处客户经理期间，利用发放贷款、催收贷款的职务便利，冒用朱某的名义从该支行贷款人民币200000元（以下币种均为人民币），用于其本人投资的天同塑钢门窗厂进行营利活动。 （二）挪用资金罪 2012年6月至12月，被告人闫兆东在担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用发放贷款、催收贷款的职务便利，截留刘明云等24名贷款人归还的贷款共计602000元挪作他用，数额巨大，超过三个月未还。具体事实如下： 1、2012年6月，被告人闫兆东将刘明云、朱文革、张广常归还该行的贷款本金60000元挪作他用，超过三个月未还。 2、2012年7月，被告人闫兆东将赵念友、赵月德、袁孟芳归还该行的贷款本金65000元挪作他用，超过三个月未还。 3、2012年9月，被告人闫兆东将张国华、张国印、张冬生归还该行的贷款87000元挪作他用，超过三个月未还。 4、2012年9月，被告人闫兆东将刘学忠、张复玲、宋荣荣归还该行的贷款本金90000元挪作他用，超过三个月未还。 5、2012年9月，被告人闫兆东将刘宪举、杨文山、杨保林归还该行的贷款本金80000元挪作他用，超过三个月未还。 6、2012年10月，被告人闫兆东将丁忠明、丁忠民、李宪和归还该行的贷款90000元挪作他用，超过三个月未还。 7、2012年11月，被告人闫兆东将何启凯、何进忠、牛爱松归还该行的贷款90000元挪作他用，超过三个月未还。 8、2012年10月，被告人闫兆东将张善领、张宗芳、张云台归还该行的贷款40000元挪作他用，超过三个月未还。 公诉机关针对上述指控向法庭提交了书证、证人证言等相关证据。 公诉机关认为，被告人闫兆东在担任中国农业银行定陶县支行东城分理处客户经理期间，利用职务上的便利，挪用本单位的公款20万元进行营利活动，数额巨大不退还，其行为触犯了《中华人民共和国刑法》第三百八十四条第一款之规定，应当以挪用公款罪追究刑事责任；被告人闫兆东挪用公款数额巨大，如在一审判决前数额巨大不能退还，应在十年以上量刑，如能退还，可在五年以上量刑。被告人闫兆东利用担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用职务便利，将本单位资金602000元挪作他用，数额巨大，超过三个月未还，其行为触犯了《中华人民共和国刑法》第二百七十二条第一款、第一百八十五条之规定，应当以挪用资金罪追究刑事责任。被告人闫兆东挪用资金数额巨大，应处三年以上十年以下有期徒刑。案发后，被告人闫兆东自动投案，主动供述了挪用资金的主要犯罪事实，是自首，可依法从轻或者减轻处罚。被告人闫兆东对挪用公款犯罪事实有坦白情节，可从轻处罚。被告人闫兆东犯挪用公款罪、挪用资金罪，应当实行数罪并罚。请依法判处。 被告人闫兆东对起诉书指控的罪名无异议，辩解：1、他三年的工资被农行扣留，偿还了朱某名下的贷款，他曾经给朱某10万元，让朱某偿还其名下的贷款，他认为该笔贷款已还清；现在知道农行扣留他的工资和给朱某的10万元均没有偿还该笔贷款，申请法院追回上述款项，偿还他挪用的该笔公款；因该笔贷款单位没查清是他的责任之前，牵连到张某，后查清了是他的责任，就没处罚张某，张某签订的承诺书由他履行。2、他主动到公安机关投案，如实供述了挪用公款的犯罪事实，因为不归公安机关管辖，办案人员没有详细讯问；挪用资金的全部事实都是他主动供述或提供线索使公安机关侦破的；行里要求他们发放的三农贷款要全部不能出现逾期。有些他发放的贷款不能按期收回，他就在外面借了一部分高利贷，偿还一些逾期贷款客户名下的贷款。他挪用的大部分资金都是偿还他发放的其他客户的逾期贷款。 辩护人侯正华的辩护意见：1、对公诉机关指控被告人闫兆东犯挪用公款罪的定罪无异议，提出从轻辩护观点：案发后，被告人闫兆东主动到公安机关投案，如实供述了挪用公款的犯罪事实，是自首，依法应从轻或者减轻处罚；被告人闫兆东自愿给其单位农行承诺，让其扣留三年的工资偿还该笔贷款，又给朱某10万元让其偿还该笔贷款，足以偿还挪用的20万元公款，给农行不会造成损失，可依法从轻处罚。2、公诉机关指控被告人闫兆东的行为构成挪用资金罪不能成立，理由：刘明云等客户将农行的贷款交给被告人闫兆东，让闫兆东帮他们偿还贷款，闫兆东在没有将客户款交给农行之前，该款仍是客户本人的钱，闫兆东将该款截留挪用的是客户的钱，不是农行本单位的资金；即使将该款认定为本单位资金，被告人闫兆东挪用客户本人的资金并没有自己使用或者借给他人使用，而是偿还了本单位其他贷款客户逾期的贷款，不符合挪用资金罪的客观要件。综上，被告人闫兆东挪用公款20万又能全部退还，应在五年以上有期徒刑内量刑，其有自首情节，建议对被告人闫兆东减轻处罚并宣告缓刑。 经审理查明：一、挪用公款事实 2004年3月21日，被告人闫兆东在担任原中国农业银行定陶县支行东城分理处客户经理期间，利用发放贷款、催收贷款的职务便利，冒用朱某的名义从该支行贷款人民币200000元（以下币种均为人民币），用于其本人投资的天同塑钢门窗厂进行营利活动。 另查明：1、中国农业银行定陶县支行在2009年改制前，经济性质是国有分支机构（非法人），即国有企业。2009年改制后名称为中国农业银行股份有限公司定陶县支行，其性质为股份有限公司。该有限公司由财政部和中央汇金有限责任公司作为发起人，各占总股本的50％。 2、2004年3月21日中国农业银行股份有限公司定陶县支行员工向其单位提交了担保贷款责任承诺书，自愿让其单位扣工资偿还其担保的借款人贷款。 3、中国农业银行股份有限公司定陶县支行2005年1月至2007年9月员工工资表证实，被告人闫兆东在此期间，被其单位扣发工资共计人民币12737.54元。 4、在审理过程中，被告人闫兆东的家人代其退交15000元偿还该笔公款。 上述事实，有公诉机关、辩护人提交的，法庭调查核实的，并经庭审质证、认证，本院予以确认的下列证据予以证实： 本案综合证据： 书证中国农业银行定陶县支行的营业执照、中国银行业监督管理委员会银监复（2009）13号批复、中国农业银行山东省分行办公室文件、农行定陶支行出具的证明证实，被告人闫兆东案发时所在单位名称为中国农业银行定陶县支行，经济性质是国有分支机构（非法人），即国有企业。2009年改制后名称为中国农业银行股份有限公司定陶县支行，其性质为股份有限公司。该有限公司由财政部和中央汇金有限责任公司作为发起人，各持股1300亿股，各占总股本的50％。 挪用公款事实证据：1、书证定陶县人民检察院立案决定书证实，2012年12月19日对被告人闫兆东涉嫌犯挪用公款罪立案侦查。 2、被告人闫兆东于2012年9月29日到定陶县公安局投案笔录及定陶县公安局证明证实，被告人闫兆东没有主动向定陶县公安局供述朱某名下贷款之事，后定陶县公安局掌握了该笔事实讯问的被告人闫兆东。 3、中国农业银行定陶县支行与被告人闫兆东签订的劳动合同、中国农业银行山东省分行鲁农银劳合（1999）151706106号劳动合同续订书、中国农业银行股份有限公司定陶县支行出具证明一份及被告人闫兆东户籍信息证明证实，2004年被告人闫兆东在中国农业银行定陶支行东城分理处任客户经理，系国有单位的工作人员，且已年满十八周岁，符合挪用公款罪的主体要件。 4、朱某名下20万元贷款的相关资料、个人消费担保借款合同、借款凭证、个人生产经营贷款发生后首次跟踪检查表、个人生产经营贷款发生后定期检查表、贷款逾期催收通知书、朱某的户籍信息证实，被告人闫兆东利用职务便利以朱某名义，于2004年3月21日从其单位农行贷出20万元，用途购货，期限8个月，该笔贷款担保人罗慧。 5、中国农业银行山东省分行个人生产经营贷款管理实施细则（试行）、2004年11月30日关于对不良贷款有责任人员责任清收的处罚意见（农银定发（2004）9号）、中国农行定陶支行办公室农银定人函（2004）38号通知、农行关于对闫兆东同志记过处分的决定（农银定办发（2007）151号2007年8月15日）证实：农行规定，对清收不力的个人要实行下岗清收。按照市行要求，2004以来新发放贷款形成逾期的，对营业单位主持工作者实行问责，在11月底前收不清的，发生活费300元，重点组织清收，年底视清收情况，按照信贷管理要求，再做处理。承诺人所承诺贷款11月底已形成逾期的，从12月份起发生活费300元，实行责任清收，年底前收清的，返还所扣工资。年底仍未收清的，从2005年元月1日起下岗清收，只发生活费300元，所扣工资不再返还。该行办公室通知计财部，根据上述处罚意见，经行长签批，对闫兆东等19名员工从12月份起只发放生活费300元。附11月末逾期贷款承诺人清单。其中朱某名下2004年3月21日贷款20万元形成逾期。 6、2012年11月4日中国农业银行定陶县支行出具证明证实，朱某于2004年3月21日在农行贷款20万元至出具证明之日仍未归还。 7、被告人闫兆东经营塑钢门窗生意的相关书证及存款凭条、利息及代扣税款清单证实，2003年4月28日成立天同塑钢厂，负责人为任啟春。2004年8月24日成立天同塑钢有限责任公司，出资50万，张同银和王铁军分别任执行董事和监事，该公司后于2007年被吊销营业执照。 8、证人朱某证言证实，他本人在定陶县农行没有贷款。后在该行办理银行卡时，发现以他名义办理的20万元贷款且已逾期。后闫兆东主动找到他，说明该笔款项是闫兆东冒用他的名义贷出来并使用的。后来闫兆东为了不让他告发，导致其丢掉工作，通过中间人给了他现金10万元作为补偿。 9、证人宗某证言证实，2008年底，因闫兆东冒用朱某名义贷款之事，朱某要告发闫兆东，他从中调解，闫兆东给朱某10万元现金作为补偿朱某的信用损失，并非让朱某用于偿还其名下贷款。 10、证人罗某、张某某证言证实，张文杰与闫兆东是农行同事。2003年他在本单位用其妻罗慧的名字贷了40万元，当时提供夫妻二人的身份证复印件，身份证资料就留到了单位，闫兆东是信贷经理。罗慧没为别人担保过贷款，闫兆东没告诉他们用罗慧的身份证担保贷款之事。 11、证人王某证言证实，张文杰当时是信贷主任，闫兆东是负责外勤的客户经理，张文杰分管闫兆东的工作。张文杰和闫兆东一样，也负责发放贷款，二人都是贷款的调查岗，谁发放贷款谁对贷款的真实性负责，东城分理处的外勤人员只有他二人。 12、证人牛某证言证实，他在定陶县农业银行东城分理处任主任期间，副主任是张某某、张某、闫兆东等人。他负责分理处的全面工作，闫兆东是外勤客户经理，主要负责组织存款、考察贷款，对贷款人贷款基本情况的真实性进行调查核实，整理材料后按程序报批。他和行长只是履行程序上的审查，都不再做任何实质性的审查，审查手续合格就签字。 13、证人任某证言证实，2002年底，他和闫兆东开始合伙做生意，成立了一个天同塑钢门窗厂。闫兆东一共投资20万元左右。因闫兆东是县农行的工作人员，厂子的有关资料不显示闫兆东信息，他是厂子负责人。 14、证人王某某证言证实，闫兆东是他前内弟。2004年春天，闫兆东和任庆春的合伙开了一个塑钢门窗公司。当时闫兆东说用他的名字注册成立公司，他没有参与办理。 15、证人张某甲证言证实，在2004年或2005年，她对象张同银说，闫兆东用张同银的身份证办了一个塑钢门窗公司。他们没投资钱。 17、被告人闫兆东供述： 2012年11月6日在定陶县公安局供述：看到公安干警出示的借款人为朱某的个人消费担保借款合同。闫兆东供述这笔借款人为朱某、担保人为罗慧的贷款是他经办的，款他用了。农行没人知道朱某名下的这个贷款是他用的。他将该笔20万元贷款和任庆春的合伙做生意了。 2013年12月10日在定陶县检察院供述：2004年我是东城分理处管外勤的，没下文是客户经理，主要负责吸收存款，审核贷款，发放贷款和催收贷款。我第一回说挪用公款是在公安局，当时觉得没多大事，所以就没仔细说。因朱某这笔贷款到期，我就被下放了，农行一直扣着我的工资，不扣的时候至少发3000多元，扣着的时候我每个月只能领300元，用扣我的工资还朱某名下的逾期贷款。我自己筹了10万元给朱某了，让他还他名下的贷款，后来领导重新让我上岗了，我以为贷款都还清了。 2012年12月19日、25日在定陶县检察院供述：我挪用20万公款的事，在我取保候审期间，我单位县农行给公安机关提供的这个事，公安机关然后开始查的。当时定陶县公安局的办案人员讯问我了，并作了讯问笔录，但这个事的详细情况当时我还没有交代清楚，今天我愿意事实求是的向你们交代清楚。当时我在农行东城分理处工作，朱某在东城分理处办过其他的业务，把他的身份证复印件留在了我们分理处，我用他的身份证复印件贷款20万元用于和任启春成立的定陶县建材化轻天同塑钢门窗厂了。办理贷款时他不认识朱某，贷款到期一年后认识的。当时我单位营销信用卡，朱某在定陶县保险公司上班，保险公司到我们农行统一办信用卡，发现朱某名下有不良贷款的记录，朱某的卡不能办理，他找到农行，最后通过我们行的人员找到我，问我这个事怎么解决，要告我。我当时也没钱还贷款。2007年秋天迫于这种压力我给了朱某10万元钱，给朱某钱时，我想让他打个收到条，他不给我打，当时我给他说了，如果农行要求还这笔贷款，他再把这10万元钱拿出来还贷款。2003年春天，他和任启春合伙成立了定陶县建材化轻天同塑钢门窗厂，注册登记是用任庆春的名字办理的，让张同银和王铁军担个名，实际上是我和任庆春两个人的。 辩护人提交证据：1、定陶县农行员工担保责任书拟证实，被告人闫兆东等农行工作人员自愿承诺，为借款人提供保证承诺，并承担连带责任。借款人不能按期偿还贷款，由其负责清收，并于贷款到期后次月开始，自愿让县行从自己全额工资中直接扣收归还贷款本息。三个月不能清收的，自愿离岗清收，离岗期间自愿享受生活费待遇300元，直到贷款本息收回为止。可以证实被告人闫兆东在2003年因朱某贷款之事被处分，责令离岗清收，闫兆东只领取300元生活费，自愿用工资偿还朱某贷款，农行扣留闫兆东工资应当视为已偿还朱某名下贷款。至于农行是否真正偿还与闫兆东无关。 2、定陶县人民检察院定检反贪移诉（2013）4号起诉意见书认定，被告人闫兆东因挪用资金主动到公安机关自首，在检察机关侦查期间，能够主动交代自己的犯罪事实。拟证实被告人闫兆东对挪用公款犯罪事实系主动供述，应认定为自首。 法庭根据辩护人的申请依法调取的证据：1、2014年5月6日在中国农业银行股份有限公司菏泽分行资产处置部借款人朱某贷款20万元的卷宗中复印，承诺人为张某，时间为2004年3月21日的农行员工贷款责任承诺书一份。与辩护人提交的承诺书内容相同。 2、中国农业银行股份有限公司定陶县支行2005年1月至2007年9月员工工资表证实，被告人闫兆东在此期间，被其单位扣发工资共计人民币12737.54元。 针对被告人闫兆东及辩护人对挪用公款事实提出的辩解和辩护意见，根据本案事实和证据，本院评判如下： 1、被告人闫兆东所提他三年的工资被农行扣留，偿还了朱某名下的贷款，他曾经给朱某10万元，让朱某偿还其名下的贷款，他认为该笔贷款已还清，现在知道农行扣留他的工资和给朱某的10万元均没有偿还该笔贷款，申请法院追回上述款项，偿还他挪用的该笔公款。辩护人所提被告人闫兆东自愿承诺给其单位农行，让其扣留三年的工资偿还该笔公款，又给朱某10万元让其偿还该笔贷款，足以偿还其挪用的20万元公款，给农行不会造成损失的意见。 经查，2004年12月被告人闫兆东因不能清收到期贷款被处分，离岗清收。自2005年1月至2007年9月，被告人闫兆东被中国农行定陶县支行扣发工资共计12737.54元。结合当时农行其他员工给单位签订的承诺书、处罚责任书等证据可认定被告人闫兆东当时亦自愿用扣发的工资偿还该笔贷款，当庭亦表示愿用扣发的工资偿还朱某名下的贷款。由此，本院认为，被告人闫兆东挪用公款没有退回的数额应从20万元减去被扣除的工资12737.54元。被告人闫兆东支给朱某10万元，是他们个人之间的关系，与本案无关，对被告人及辩护人的部分意见予以采纳。 2、辩护人所提案发后，被告人闫兆东主动到公安机关投案，后主动如实供述了挪用公款的犯罪事实，检察机关的起诉意见书对该情节予以认可，是自首，依法应从轻或者减轻处罚的意见。 经查，被告人闫兆东于2012年9月29日到定陶县公安局投案的笔录中没有显示其供述挪用朱某名下20万元贷款的线索及犯罪事实。2012年11月6日闫兆东被定陶县公安局取保候审期间讯问时供述：看到公安干警出示的个人消费担保借款合同，问该笔贷款怎么回事。闫称这笔借款人为朱某、担保人为罗慧的贷款是我经办的，款也是我用的。朱某和罗慧都不知道。2012年12月19日闫兆东在定陶县检察院供述：我挪用20万公款的事，在我取保候审期间，我单位县农行给公安机关提供的这个事，公安机关然后开始查的。当时定陶县公安局的办案人员也讯问我了，并作了讯问笔录，但这个事的详细情况当时我还没有交代清楚，今天我愿意事实求是的向你们交代清楚。定陶县公安局出具的发破案经过证实，在讯问被告人闫兆东时，闫挪用公款20万元的犯罪事实属已掌握。定陶县人民检察院定检反贪移诉（2013）4号起诉意见书中部分表述与上述证据矛盾，不能作为有效证据认定。由此，本院认为，被告人闫兆东供述挪用公款犯罪事实系公安机关已掌握的犯罪事实，在公安机关讯问时如实供述，属坦白，但不属于自首。对被告人及辩护人的该意见不予采纳。 经审理查明：二、挪用资金事实 2012年6月至12月，被告人闫兆东在担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用发放贷款、催收贷款的职务便利，截留赵念友等12位贷款人归还的贷款共计197045元归个人使用，数额较大，超过三个月未还。具体事实如下： （一）2012年7月，被告人闫兆东利用职务便利，将贷款客户赵念友、赵月德、袁孟芳归还该行的贷款本金65000元用于偿还其个人欠苏传涛、张宝华的借款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、接受刑事案件登记表、定陶县公安局立案决定书及抓获经过证实，被告人闫兆东系自动投案。 2、中国农业银行股份有限公司定陶县支行出具证明、中国农业银行股份有限公司定陶县支行个人金融部人员岗位职责证明：2012年被告人闫兆东在中国农业银行股份有限公司定陶支行金融部任客户经理，其职责是发放贷款、催收贷款，系公司的工作人员，符合挪用资金罪的主体要件。 3、定陶县公安局证明和被告人闫兆东于2012年9月29日到定陶县公安局投案笔录、供述证实，被告人闫兆东系主动投案，如实供述了主要犯罪事实。 4、证人徐某证言证实，闫兆东可以独立催收贷款，且他们二人发放的贷款大部分都是闫兆东去催收。逾期贷款不良率太高将会直接影响他们的收入，重则影响二人发放贷款的权利。张念友等三人已在到期前还给了闫兆东贷款，但被闫兆东挪用该款。现三人的联保贷款已逾期，形成不良贷款。 5、书证赵某、赵月德、袁孟芳三户联保的贷款手续、中国农业银行农户贷款借款合同、记账凭证等相关证据证实，三户审批表第一调查经办人为闫兆东，第二调查经办人为徐祥德，三人联名共贷款9万元，各3万元，2012年7月19日到期 6、银行卡存款凭条证实，2012年9月3日袁孟芳名下的贷款到期后归还25000元。 7、闫东、苏传环、苏传涛、张宝华借记卡资料查询及存款凭条、交易明细、苏传环新旧卡号查询单证明：闫东的账户曾相继存入9万和1.02万，后分别转至苏传环账户3万元、张宝华账户7万元。 8、2013年11月6日中国农业银行定陶县支行出具证明证实，该笔贷款由农行王晓红代为归还。 9、证人赵某某证言证实，赵念友等三人通过赵月俊，在闫兆东处办理三户联保贷款共9万元。到期前将本息全部通过赵月俊交给闫兆东，后经农行工作人员催收，得知闫兆东未将三人归还的共计99000元的贷款本息归还农行。 10、证人苏某某证言证实，他的贷款惠农卡在闫兆东手里，他当时用了3万。后来他急用钱，闫兆东说可以汇给他，他借了堂妹苏传环的农行卡，闫兆东就把钱汇到苏传环的卡上3万元。 11、证人张某甲证言证实，闫兆东于2012年借他10万元用于工程进料，后通过汇款归还其中7万元 12、被告人闫兆东供述证实，赵念友等人通过赵月俊找到闫兆东，三户联保贷款9万元，后在到期前委托赵月俊归还，赵月俊将本息共计99000元交给闫兆东。闫兆东归还袁孟芳名下25000元后，将其余的本金65000元偿还个人借苏传涛、张宝华的款。 本院认为，公诉机关的该项指控事实清楚，证据充分，足以认定。 （二）2012年9月，被告人闫兆东将贷款客户刘宪举、杨文山、杨保林归还该行的贷款本金80000元，将其中46945元用于偿还其个人借款本息，其中33055元偿还其发放的客户刘海见名下到期贷款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证刘宪举、杨文山、杨保林办理三户联保的贷款手续证实，三户审批表第一调查经办人均为闫兆东，第二调查经办人为徐祥德，三人各贷款3万元，组长为丁忠明，2012年9月28日到期。 2、存款回单、存款凭证、取款凭条证实，2012年8月24日，户名刘海见的银行卡现金存款33055元；2012年8月28日，户名袁晓丽的银行卡账户存入4万元，同日将该款项取出。户名张全民的银行卡现金存款4万元。 3、2013年11月6日中国农业银行定陶县支行出具证明证实，该笔贷款本息由农行分管领导王晓红代为归还。 4、证人杨真理、张代亮证言证实，通过闫兆东在农行贷款9万元，实际使用人是杨真理。2012年8月20日前后，杨真理交给闫兆东现金4万元，按照闫兆东的要求汇款至袁晓丽的账户4万元，共还给闫兆东本金8万元。 5、证人袁晓丽证言证实，闫兆东是她同学，闫兆东曾用她的信用社账户转款4万元，同日取出。 6、证人张全民证言证实，他通过农行的姓闫的和姓徐的办理了三户联保贷款，他用了3万元，2012年5、6月份贷款到期前就还清了。辨认2012年8月28日客户签名为张全民的存款凭条，他不知道怎么回事，签名也不是他写的。 7、被告人闫兆东供述：该笔贷款共还了8万元本金。杨真理先还给我4万元现金，我归还刘海见名下的到期贷款33055元。后他又通过袁晓丽转给我4万元，我存到张全民的农行账户上。以前我在张全民不知道的情况下，用张全民的名在农行贷款3万元，2012年8月28日已经逾期了。我用杨真理转账的这4万元还了张全民名下的30700元贷款本息，这8万元的剩余部分归还我个人借款利息了。 本院认为，该起事实，被告人闫兆东供述为降低逾期贷款率将其中33055元偿还其发放的客户刘海见名下的到期贷款，剩余46945元用于偿还其个人以张全民的名义的贷款和个人欠其他人的借款本息，刘海见还款凭证佐证，且定陶县公安局案件侦查终结报告书和起诉意见书中均表述：用于偿还刘海见名下到期贷款。由此，本院认为，被告人闫兆东以张全民的名义贷款和借用他人资金自己使用，挪用本单位46945元偿还个人借款，属归个人使用。公诉机关指控闫兆东挪用本单位46945元归个人使用，本院予以确认。被告人闫兆东将杨真理偿还本单位的33055元偿还其发放的客户刘海见名下的到期贷款，并没有归个人或者借贷他人使用，不符合挪用资金罪的客观构成要件，不予认定。 （三）2012年11月，被告人闫兆东将贷款客户何启凯、何进忠、牛爱松归还该行的贷款本金90000元，将其中65100元偿还了其个人以李心亭和李新安名义的到期贷款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证何启凯、何进忠、牛爱松办理三户联保的贷款手续证实，三户审批表第一调查经办人均为闫兆东，第二调查经办人为徐祥德，三人联名共贷款9万元，2012年11月3日到期。 2、银行卡存款凭条证实，户名为李心亭和李新安的卡上于2012年7月30日均存入现金32550元，共计65100元。 3、2013年11月6日中国农业银行定陶县支行出具证明证实，该笔贷款本息由农行分管领导徐宪强代为归还。 4、证人何某甲证言证实，他和何进忠、牛爱松三人通过闫兆东在农行办理三户联保贷款共9万，到期日为2012年11月份。2012年7月底贷款未到期前，在闫兆东的催要下，分三次将贷款的本息共计99000元交给闫兆东。何启凯发现闫兆东并未将三人归还的本息归还农行。 5、证人李某甲证言证实，他在定陶农行办理过贷款，是与李心亭、李丕领一起办的三户联保，每户3万元。2011年5、6月份，是他自己存到我的贷款卡上的。还清后我就没再贷过款。辨认2012年7月30日的他名下的还款手续不知道怎么回事。 6、证人李某乙证言内容与证人李新安的基本一致，称当时与李新安二人还清不再用，李丕领还想接着用，说还需要三人惠农卡一块才能再立贷款，所以二人的惠农卡在本息还清后就让李丕领拿着了。 7、被告人闫兆东供述：何启凯、何进忠、牛爱松原来通过我在农行办过贷款，这笔三户联保贷款2012年11月3日到期。2012年7月底何启凯把这三笔贷款的本息共计99000元都还给了我，让我还他们三人名下贷款。当时何启凯、何进忠、牛爱松名下的贷款还没有到期，而李心亭等人名下的贷款到期了，李心亭和李新安名下的60000元贷款是我自己用的，本息应该由我还。当时我没钱，就用何启凯给我的钱还了李心亭和李新安名下的贷款本息65100元。剩余的我还另外一个人名下的贷款本息了，是为了任务。 本院认为，公诉机关该项指控中被告人闫兆东挪用65100元用于偿还其个人以李心亭、李新安名义办理的贷款，可认定归其个人使用，有被告人供述，且定陶县公安局案件侦查终结报告书和起诉意见书均予以认可，本院予以认定。剩余资金被告人闫兆东供述为了任务，偿还其他人名下贷款了，至于剩余资金的具体用途事实不清，认定为闫兆东挪用资金事实不清，证据不足，不予认定。 （四）2012年12月，被告人闫兆东将贷款客户张善领、张宗芳、张云台归还该行的贷款本金40000元，将其中20000元偿还其个人欠晁伟民和张兆国的高利贷利息。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证张善领、张宗芳、张云台办理三户联保的贷款手续证实，三户审批表第一调查经办人均为闫兆东，第二调查经办人为徐祥德，三人各贷款3万元，2012年12月12日到期。 2、张善领提供的贷款查询单和存款业务回单显示、取款凭条和存款业务回单、张善领尾号513的银行卡账户明细证实，张善领曾通过尾号513的银行卡还款2万元本金和615元利息，后被取走2万元。 3、2013年11月6日，中国农业银行定陶县支行出具证明证实，该笔贷款本息由农行分管领导徐宪强代为归还。 4、定陶县公安局证明证实，未找到晁伟民和张兆国。 5、证人张善领、赵爱莲证言证实，张善领等三人通过闫兆东贷款9万元，张善领用5万，2012年8、9月共归还了4万元本金和部分利息。 6、定陶县公安局证明及被告人闫兆东于2012年9月29日投案笔录证实，被告人闫兆东在投案时没有主动供述该笔事实及线索。 7、被告人闫兆东供述证实，张善领通过他从农行贷款5万元，分两次将归还的4万元本金交给他归还贷款。他将其中2万元还给晁伟民和张兆国的高利贷利息了，剩余还他人名下贷款，具体是谁记不清楚。 ","cpfxgc":"本院认为，该项指控中2万元用于偿还被告人闫兆东个人借晁伟民和张兆国的高利贷利息，属归闫兆东个人使用。剩余2万元具体用途，被告人供述偿还其他人名下的到期贷款，具体是谁记不清了。定陶县公安局起诉意见书表述将其中2万元用于归还闫挪用他人的逾期贷款。由此，本院认为，公诉机关指控挪用资金2万元的犯罪事实予以认可，其余指控证据不足，不予确认。 针对被告人闫兆东及辩护人对挪用资金事实提出的辩解和辩护意见，根据本案事实和证据，本院评判如下： 1、被告人的辩护人所提刘明云等客户将农行的贷款交给被告人闫兆东，让闫兆东帮他们偿还贷款，闫兆东在没有将客户款交给农行之前，该款仍是客户本人的钱，闫兆东将该款截留挪用的是客户的钱，不是农行本单位的资金辩护意见。 经查，被告人闫兆东在农行负责发放贷款，刘明云等客户的贷款亦是闫兆东负责发放的，他们将贷款交给闫兆东偿还其名下贷款，应视为将该款已偿还给农行，属被告人闫兆东所在单位资金。对辩护人的上述意见不予采纳。 2、关于被告人闫兆东所提行里要求他们发放的三农贷款要全部不能出现逾期。有些他发放的贷款不能按期收回，他就在外面借了一部分高利贷，偿还一些逾期客户的贷款。他挪用的大部分资金都是偿还他发放的其他客户的逾期贷款。辩护人所提被告人闫兆东挪用客户本人的资金并没有自己使用或者借给他人使用，而是偿还了本单位其他贷款客户逾期的贷款，不符合挪用资金罪的客观要件，公诉机关指控被告人闫兆东的行为构成挪用资金罪不能成立的意见。 经查，被告人闫兆东根据本单位的要求，为降低银行逾期贷款率，将刘学忠、张复玲、宋荣荣归还的9万元贷款本金，其偿还了到期贷款客户刘海东、刘淑亭、孙念记名下的贷款。有被告人供述及相关书证证实，且定陶县公安局案件侦查终结报告书和起诉意见书均予以认可。本院认为，被告人闫兆东虽没有将刘学忠、张复玲、宋荣荣归还的9万元贷款偿还到本人名下，但是并没有将该笔农行的资金挪出本单位，归自己使用或借贷给他人使用，不符合挪用资金罪的客观构成要件，公诉机关的该项指控不能成立，本院不予确认。根据被告人闫兆东供述、有关书证及证人证言等相关证据证实，被告人闫兆东将贷款客户刘明云、朱文革、张广常归还的6万元、张国华、张国印、张冬生归还的8.7万元及丁忠明、丁忠民、李宪和归还的9万元，共计23.7万元私自截留，没有偿还贷款人本人名下贷款是本案客观事实，但具体用途不清，公诉机关认定为挪用资金，事实不清，证据不足，不予认定。辩护人所提该4起事实不应认为为挪用资金的辩护意见，予以采纳。 3、关于被告人闫兆东所提其主动到公安机关投案，挪用资金的全部事实是他主动供述或提供线索使公安机关侦破的及辩护人所提被告人挪用资金应认定为自首的意见。 经查，定陶县公安局证明及被告人闫兆东投案笔录、供述证实被告人闫兆东主动到公安机关投案，除没有供述挪用张善领等三人2万元的事实之外，主动供述了挪用资金的主要犯罪事实，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》规定，应认定为自首。对上述意见予以采纳。 综上所述，本院认为，被告人闫兆东利用其身为原中国农业银行定陶县支行工作人员的职务便利，挪用公款20万元进行营利活动，情节严重，其行为构成挪用公款罪，公诉机关指控的罪名及犯罪事实成立，本院予以确认。被告人闫兆东挪用公款20万元进行营利活动，后用工资12737.54元偿还该笔公款，在审理阶段，被告人的家人代其退赔15000元，被告人闫兆东已挪用且不退还的公款数额为172262.46元，应处五年以上有期徒刑。被告人闫兆东在担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用发放贷款、催收贷款的职务便利，将贷款客户归还本单位的贷款共计197045元，私自截留归个人使用，数额较大，其行为构成挪用资金罪，公诉机关指控的罪名成立，本院予以确认。但指控被告人闫兆东将贷款客户刘明云等人偿还的贷款404955元为挪用资金，证据不足，本院不予确认。由此，公诉机关指控被告人闫兆东挪用资金602000元，属数额巨大不当，本院予以更正。被告人闫兆东挪用资金数额较大且不退还，应处三年以上十年以下有期徒刑。被告人闫兆东因挪用资金被采取强制措施后，在公安机关讯问其挪用公款之事时，如实交代该犯罪事实，属坦白，依法对其挪用公款罪从轻处罚。被告人闫兆东主动到公安机关投案，并如实供述挪用资金的犯罪事实，是自首，依法对其挪用资金罪从轻处罚。被告人闫兆东犯挪用公款罪、挪用资金罪，应当实行数罪并罚。为严肃国法，惩罚犯罪，依照《中华人民共和国刑法》第三百八十四条第一款、第二百七十二条、第一百八十五条、第六十九条第一款、第六十七条、第六十四条的规定，判决如下：","pjjg":" 一、被告人闫兆东犯挪用公款罪，判处有期徒刑五年，犯挪用资金罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑七年。 （刑期自判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2020年11月27日止） 二、对被告人闫兆东已退交15000元，依法继续追缴未退交的369307.46元，发还中国农业银行股份有限公司定陶县支行。 （限本判决书生效后三十日内缴清） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省菏泽市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"山东省定陶县人民法院 刑事判决书 （2014）定刑初字第40号 公诉机关定陶县人民检察院。 被告人闫兆东（又名闫照东），2003年6月至2005年8月任原中国农业银行定陶县支行东城分理处客户经理，2009年8月至2012年9月任中国农业银行股份有限公司定陶县支行个人金融部客户经理。2012年9月29日因涉嫌挪用资金罪被定陶县公安局刑事拘留，同年11月2日被定陶县公安局取保候审。同年12月19日因涉嫌挪用公款罪被定陶县人民检察院决定刑事拘留，同日由定陶县公安局执行刑事拘留，同年12月31日被定陶县人民检察院取保候审。2014年1月15日经定陶县人民检察院批准逮捕，同日由定陶县公安局执行逮捕。现羁押于定陶县看守所。 辩护人侯正华，山东君诚仁和律师事务所律师。 定陶县人检察院以定检刑诉（2014）16号起诉书指控被告人闫兆东犯挪用公款、挪用资金罪，于2014年2月10日向本院提起公诉。本院于同日立案，依法组成合议庭，二次公开开庭审理了本案。定陶县人民检察院指派检察员康泓、李娟出庭支持公诉，被告人闫兆东及辩护人侯正华均到庭参加了诉讼。经菏泽市中级人民法院批准延长审理期限三个月。现已审理终结。 定陶县人民检察院指控：（一）挪用公款罪 2004年3月21日，被告人闫兆东在担任原中国农业银行定陶县支行东城分理处客户经理期间，利用发放贷款、催收贷款的职务便利，冒用朱某的名义从该支行贷款人民币200000元（以下币种均为人民币），用于其本人投资的天同塑钢门窗厂进行营利活动。 （二）挪用资金罪 2012年6月至12月，被告人闫兆东在担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用发放贷款、催收贷款的职务便利，截留刘明云等24名贷款人归还的贷款共计602000元挪作他用，数额巨大，超过三个月未还。具体事实如下： 1、2012年6月，被告人闫兆东将刘明云、朱文革、张广常归还该行的贷款本金60000元挪作他用，超过三个月未还。 2、2012年7月，被告人闫兆东将赵念友、赵月德、袁孟芳归还该行的贷款本金65000元挪作他用，超过三个月未还。 3、2012年9月，被告人闫兆东将张国华、张国印、张冬生归还该行的贷款87000元挪作他用，超过三个月未还。 4、2012年9月，被告人闫兆东将刘学忠、张复玲、宋荣荣归还该行的贷款本金90000元挪作他用，超过三个月未还。 5、2012年9月，被告人闫兆东将刘宪举、杨文山、杨保林归还该行的贷款本金80000元挪作他用，超过三个月未还。 6、2012年10月，被告人闫兆东将丁忠明、丁忠民、李宪和归还该行的贷款90000元挪作他用，超过三个月未还。 7、2012年11月，被告人闫兆东将何启凯、何进忠、牛爱松归还该行的贷款90000元挪作他用，超过三个月未还。 8、2012年10月，被告人闫兆东将张善领、张宗芳、张云台归还该行的贷款40000元挪作他用，超过三个月未还。 公诉机关针对上述指控向法庭提交了书证、证人证言等相关证据。 公诉机关认为，被告人闫兆东在担任中国农业银行定陶县支行东城分理处客户经理期间，利用职务上的便利，挪用本单位的公款20万元进行营利活动，数额巨大不退还，其行为触犯了《中华人民共和国刑法》第三百八十四条第一款之规定，应当以挪用公款罪追究刑事责任；被告人闫兆东挪用公款数额巨大，如在一审判决前数额巨大不能退还，应在十年以上量刑，如能退还，可在五年以上量刑。被告人闫兆东利用担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用职务便利，将本单位资金602000元挪作他用，数额巨大，超过三个月未还，其行为触犯了《中华人民共和国刑法》第二百七十二条第一款、第一百八十五条之规定，应当以挪用资金罪追究刑事责任。被告人闫兆东挪用资金数额巨大，应处三年以上十年以下有期徒刑。案发后，被告人闫兆东自动投案，主动供述了挪用资金的主要犯罪事实，是自首，可依法从轻或者减轻处罚。被告人闫兆东对挪用公款犯罪事实有坦白情节，可从轻处罚。被告人闫兆东犯挪用公款罪、挪用资金罪，应当实行数罪并罚。请依法判处。 被告人闫兆东对起诉书指控的罪名无异议，辩解：1、他三年的工资被农行扣留，偿还了朱某名下的贷款，他曾经给朱某10万元，让朱某偿还其名下的贷款，他认为该笔贷款已还清；现在知道农行扣留他的工资和给朱某的10万元均没有偿还该笔贷款，申请法院追回上述款项，偿还他挪用的该笔公款；因该笔贷款单位没查清是他的责任之前，牵连到张某，后查清了是他的责任，就没处罚张某，张某签订的承诺书由他履行。2、他主动到公安机关投案，如实供述了挪用公款的犯罪事实，因为不归公安机关管辖，办案人员没有详细讯问；挪用资金的全部事实都是他主动供述或提供线索使公安机关侦破的；行里要求他们发放的三农贷款要全部不能出现逾期。有些他发放的贷款不能按期收回，他就在外面借了一部分高利贷，偿还一些逾期贷款客户名下的贷款。他挪用的大部分资金都是偿还他发放的其他客户的逾期贷款。 辩护人侯正华的辩护意见：1、对公诉机关指控被告人闫兆东犯挪用公款罪的定罪无异议，提出从轻辩护观点：案发后，被告人闫兆东主动到公安机关投案，如实供述了挪用公款的犯罪事实，是自首，依法应从轻或者减轻处罚；被告人闫兆东自愿给其单位农行承诺，让其扣留三年的工资偿还该笔贷款，又给朱某10万元让其偿还该笔贷款，足以偿还挪用的20万元公款，给农行不会造成损失，可依法从轻处罚。2、公诉机关指控被告人闫兆东的行为构成挪用资金罪不能成立，理由：刘明云等客户将农行的贷款交给被告人闫兆东，让闫兆东帮他们偿还贷款，闫兆东在没有将客户款交给农行之前，该款仍是客户本人的钱，闫兆东将该款截留挪用的是客户的钱，不是农行本单位的资金；即使将该款认定为本单位资金，被告人闫兆东挪用客户本人的资金并没有自己使用或者借给他人使用，而是偿还了本单位其他贷款客户逾期的贷款，不符合挪用资金罪的客观要件。综上，被告人闫兆东挪用公款20万又能全部退还，应在五年以上有期徒刑内量刑，其有自首情节，建议对被告人闫兆东减轻处罚并宣告缓刑。 经审理查明：一、挪用公款事实 2004年3月21日，被告人闫兆东在担任原中国农业银行定陶县支行东城分理处客户经理期间，利用发放贷款、催收贷款的职务便利，冒用朱某的名义从该支行贷款人民币200000元（以下币种均为人民币），用于其本人投资的天同塑钢门窗厂进行营利活动。 另查明：1、中国农业银行定陶县支行在2009年改制前，经济性质是国有分支机构（非法人），即国有企业。2009年改制后名称为中国农业银行股份有限公司定陶县支行，其性质为股份有限公司。该有限公司由财政部和中央汇金有限责任公司作为发起人，各占总股本的50％。 2、2004年3月21日中国农业银行股份有限公司定陶县支行员工向其单位提交了担保贷款责任承诺书，自愿让其单位扣工资偿还其担保的借款人贷款。 3、中国农业银行股份有限公司定陶县支行2005年1月至2007年9月员工工资表证实，被告人闫兆东在此期间，被其单位扣发工资共计人民币12737.54元。 4、在审理过程中，被告人闫兆东的家人代其退交15000元偿还该笔公款。 上述事实，有公诉机关、辩护人提交的，法庭调查核实的，并经庭审质证、认证，本院予以确认的下列证据予以证实： 本案综合证据： 书证中国农业银行定陶县支行的营业执照、中国银行业监督管理委员会银监复（2009）13号批复、中国农业银行山东省分行办公室文件、农行定陶支行出具的证明证实，被告人闫兆东案发时所在单位名称为中国农业银行定陶县支行，经济性质是国有分支机构（非法人），即国有企业。2009年改制后名称为中国农业银行股份有限公司定陶县支行，其性质为股份有限公司。该有限公司由财政部和中央汇金有限责任公司作为发起人，各持股1300亿股，各占总股本的50％。 挪用公款事实证据：1、书证定陶县人民检察院立案决定书证实，2012年12月19日对被告人闫兆东涉嫌犯挪用公款罪立案侦查。 2、被告人闫兆东于2012年9月29日到定陶县公安局投案笔录及定陶县公安局证明证实，被告人闫兆东没有主动向定陶县公安局供述朱某名下贷款之事，后定陶县公安局掌握了该笔事实讯问的被告人闫兆东。 3、中国农业银行定陶县支行与被告人闫兆东签订的劳动合同、中国农业银行山东省分行鲁农银劳合（1999）151706106号劳动合同续订书、中国农业银行股份有限公司定陶县支行出具证明一份及被告人闫兆东户籍信息证明证实，2004年被告人闫兆东在中国农业银行定陶支行东城分理处任客户经理，系国有单位的工作人员，且已年满十八周岁，符合挪用公款罪的主体要件。 4、朱某名下20万元贷款的相关资料、个人消费担保借款合同、借款凭证、个人生产经营贷款发生后首次跟踪检查表、个人生产经营贷款发生后定期检查表、贷款逾期催收通知书、朱某的户籍信息证实，被告人闫兆东利用职务便利以朱某名义，于2004年3月21日从其单位农行贷出20万元，用途购货，期限8个月，该笔贷款担保人罗慧。 5、中国农业银行山东省分行个人生产经营贷款管理实施细则（试行）、2004年11月30日关于对不良贷款有责任人员责任清收的处罚意见（农银定发（2004）9号）、中国农行定陶支行办公室农银定人函（2004）38号通知、农行关于对闫兆东同志记过处分的决定（农银定办发（2007）151号2007年8月15日）证实：农行规定，对清收不力的个人要实行下岗清收。按照市行要求，2004以来新发放贷款形成逾期的，对营业单位主持工作者实行问责，在11月底前收不清的，发生活费300元，重点组织清收，年底视清收情况，按照信贷管理要求，再做处理。承诺人所承诺贷款11月底已形成逾期的，从12月份起发生活费300元，实行责任清收，年底前收清的，返还所扣工资。年底仍未收清的，从2005年元月1日起下岗清收，只发生活费300元，所扣工资不再返还。该行办公室通知计财部，根据上述处罚意见，经行长签批，对闫兆东等19名员工从12月份起只发放生活费300元。附11月末逾期贷款承诺人清单。其中朱某名下2004年3月21日贷款20万元形成逾期。 6、2012年11月4日中国农业银行定陶县支行出具证明证实，朱某于2004年3月21日在农行贷款20万元至出具证明之日仍未归还。 7、被告人闫兆东经营塑钢门窗生意的相关书证及存款凭条、利息及代扣税款清单证实，2003年4月28日成立天同塑钢厂，负责人为任啟春。2004年8月24日成立天同塑钢有限责任公司，出资50万，张同银和王铁军分别任执行董事和监事，该公司后于2007年被吊销营业执照。 8、证人朱某证言证实，他本人在定陶县农行没有贷款。后在该行办理银行卡时，发现以他名义办理的20万元贷款且已逾期。后闫兆东主动找到他，说明该笔款项是闫兆东冒用他的名义贷出来并使用的。后来闫兆东为了不让他告发，导致其丢掉工作，通过中间人给了他现金10万元作为补偿。 9、证人宗某证言证实，2008年底，因闫兆东冒用朱某名义贷款之事，朱某要告发闫兆东，他从中调解，闫兆东给朱某10万元现金作为补偿朱某的信用损失，并非让朱某用于偿还其名下贷款。 10、证人罗某、张某某证言证实，张文杰与闫兆东是农行同事。2003年他在本单位用其妻罗慧的名字贷了40万元，当时提供夫妻二人的身份证复印件，身份证资料就留到了单位，闫兆东是信贷经理。罗慧没为别人担保过贷款，闫兆东没告诉他们用罗慧的身份证担保贷款之事。 11、证人王某证言证实，张文杰当时是信贷主任，闫兆东是负责外勤的客户经理，张文杰分管闫兆东的工作。张文杰和闫兆东一样，也负责发放贷款，二人都是贷款的调查岗，谁发放贷款谁对贷款的真实性负责，东城分理处的外勤人员只有他二人。 12、证人牛某证言证实，他在定陶县农业银行东城分理处任主任期间，副主任是张某某、张某、闫兆东等人。他负责分理处的全面工作，闫兆东是外勤客户经理，主要负责组织存款、考察贷款，对贷款人贷款基本情况的真实性进行调查核实，整理材料后按程序报批。他和行长只是履行程序上的审查，都不再做任何实质性的审查，审查手续合格就签字。 13、证人任某证言证实，2002年底，他和闫兆东开始合伙做生意，成立了一个天同塑钢门窗厂。闫兆东一共投资20万元左右。因闫兆东是县农行的工作人员，厂子的有关资料不显示闫兆东信息，他是厂子负责人。 14、证人王某某证言证实，闫兆东是他前内弟。2004年春天，闫兆东和任庆春的合伙开了一个塑钢门窗公司。当时闫兆东说用他的名字注册成立公司，他没有参与办理。 15、证人张某甲证言证实，在2004年或2005年，她对象张同银说，闫兆东用张同银的身份证办了一个塑钢门窗公司。他们没投资钱。 17、被告人闫兆东供述： 2012年11月6日在定陶县公安局供述：看到公安干警出示的借款人为朱某的个人消费担保借款合同。闫兆东供述这笔借款人为朱某、担保人为罗慧的贷款是他经办的，款他用了。农行没人知道朱某名下的这个贷款是他用的。他将该笔20万元贷款和任庆春的合伙做生意了。 2013年12月10日在定陶县检察院供述：2004年我是东城分理处管外勤的，没下文是客户经理，主要负责吸收存款，审核贷款，发放贷款和催收贷款。我第一回说挪用公款是在公安局，当时觉得没多大事，所以就没仔细说。因朱某这笔贷款到期，我就被下放了，农行一直扣着我的工资，不扣的时候至少发3000多元，扣着的时候我每个月只能领300元，用扣我的工资还朱某名下的逾期贷款。我自己筹了10万元给朱某了，让他还他名下的贷款，后来领导重新让我上岗了，我以为贷款都还清了。 2012年12月19日、25日在定陶县检察院供述：我挪用20万公款的事，在我取保候审期间，我单位县农行给公安机关提供的这个事，公安机关然后开始查的。当时定陶县公安局的办案人员讯问我了，并作了讯问笔录，但这个事的详细情况当时我还没有交代清楚，今天我愿意事实求是的向你们交代清楚。当时我在农行东城分理处工作，朱某在东城分理处办过其他的业务，把他的身份证复印件留在了我们分理处，我用他的身份证复印件贷款20万元用于和任启春成立的定陶县建材化轻天同塑钢门窗厂了。办理贷款时他不认识朱某，贷款到期一年后认识的。当时我单位营销信用卡，朱某在定陶县保险公司上班，保险公司到我们农行统一办信用卡，发现朱某名下有不良贷款的记录，朱某的卡不能办理，他找到农行，最后通过我们行的人员找到我，问我这个事怎么解决，要告我。我当时也没钱还贷款。2007年秋天迫于这种压力我给了朱某10万元钱，给朱某钱时，我想让他打个收到条，他不给我打，当时我给他说了，如果农行要求还这笔贷款，他再把这10万元钱拿出来还贷款。2003年春天，他和任启春合伙成立了定陶县建材化轻天同塑钢门窗厂，注册登记是用任庆春的名字办理的，让张同银和王铁军担个名，实际上是我和任庆春两个人的。 辩护人提交证据：1、定陶县农行员工担保责任书拟证实，被告人闫兆东等农行工作人员自愿承诺，为借款人提供保证承诺，并承担连带责任。借款人不能按期偿还贷款，由其负责清收，并于贷款到期后次月开始，自愿让县行从自己全额工资中直接扣收归还贷款本息。三个月不能清收的，自愿离岗清收，离岗期间自愿享受生活费待遇300元，直到贷款本息收回为止。可以证实被告人闫兆东在2003年因朱某贷款之事被处分，责令离岗清收，闫兆东只领取300元生活费，自愿用工资偿还朱某贷款，农行扣留闫兆东工资应当视为已偿还朱某名下贷款。至于农行是否真正偿还与闫兆东无关。 2、定陶县人民检察院定检反贪移诉（2013）4号起诉意见书认定，被告人闫兆东因挪用资金主动到公安机关自首，在检察机关侦查期间，能够主动交代自己的犯罪事实。拟证实被告人闫兆东对挪用公款犯罪事实系主动供述，应认定为自首。 法庭根据辩护人的申请依法调取的证据：1、2014年5月6日在中国农业银行股份有限公司菏泽分行资产处置部借款人朱某贷款20万元的卷宗中复印，承诺人为张某，时间为2004年3月21日的农行员工贷款责任承诺书一份。与辩护人提交的承诺书内容相同。 2、中国农业银行股份有限公司定陶县支行2005年1月至2007年9月员工工资表证实，被告人闫兆东在此期间，被其单位扣发工资共计人民币12737.54元。 针对被告人闫兆东及辩护人对挪用公款事实提出的辩解和辩护意见，根据本案事实和证据，本院评判如下： 1、被告人闫兆东所提他三年的工资被农行扣留，偿还了朱某名下的贷款，他曾经给朱某10万元，让朱某偿还其名下的贷款，他认为该笔贷款已还清，现在知道农行扣留他的工资和给朱某的10万元均没有偿还该笔贷款，申请法院追回上述款项，偿还他挪用的该笔公款。辩护人所提被告人闫兆东自愿承诺给其单位农行，让其扣留三年的工资偿还该笔公款，又给朱某10万元让其偿还该笔贷款，足以偿还其挪用的20万元公款，给农行不会造成损失的意见。 经查，2004年12月被告人闫兆东因不能清收到期贷款被处分，离岗清收。自2005年1月至2007年9月，被告人闫兆东被中国农行定陶县支行扣发工资共计12737.54元。结合当时农行其他员工给单位签订的承诺书、处罚责任书等证据可认定被告人闫兆东当时亦自愿用扣发的工资偿还该笔贷款，当庭亦表示愿用扣发的工资偿还朱某名下的贷款。由此，本院认为，被告人闫兆东挪用公款没有退回的数额应从20万元减去被扣除的工资12737.54元。被告人闫兆东支给朱某10万元，是他们个人之间的关系，与本案无关，对被告人及辩护人的部分意见予以采纳。 2、辩护人所提案发后，被告人闫兆东主动到公安机关投案，后主动如实供述了挪用公款的犯罪事实，检察机关的起诉意见书对该情节予以认可，是自首，依法应从轻或者减轻处罚的意见。 经查，被告人闫兆东于2012年9月29日到定陶县公安局投案的笔录中没有显示其供述挪用朱某名下20万元贷款的线索及犯罪事实。2012年11月6日闫兆东被定陶县公安局取保候审期间讯问时供述：看到公安干警出示的个人消费担保借款合同，问该笔贷款怎么回事。闫称这笔借款人为朱某、担保人为罗慧的贷款是我经办的，款也是我用的。朱某和罗慧都不知道。2012年12月19日闫兆东在定陶县检察院供述：我挪用20万公款的事，在我取保候审期间，我单位县农行给公安机关提供的这个事，公安机关然后开始查的。当时定陶县公安局的办案人员也讯问我了，并作了讯问笔录，但这个事的详细情况当时我还没有交代清楚，今天我愿意事实求是的向你们交代清楚。定陶县公安局出具的发破案经过证实，在讯问被告人闫兆东时，闫挪用公款20万元的犯罪事实属已掌握。定陶县人民检察院定检反贪移诉（2013）4号起诉意见书中部分表述与上述证据矛盾，不能作为有效证据认定。由此，本院认为，被告人闫兆东供述挪用公款犯罪事实系公安机关已掌握的犯罪事实，在公安机关讯问时如实供述，属坦白，但不属于自首。对被告人及辩护人的该意见不予采纳。 经审理查明：二、挪用资金事实 2012年6月至12月，被告人闫兆东在担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用发放贷款、催收贷款的职务便利，截留赵念友等12位贷款人归还的贷款共计197045元归个人使用，数额较大，超过三个月未还。具体事实如下： （一）2012年7月，被告人闫兆东利用职务便利，将贷款客户赵念友、赵月德、袁孟芳归还该行的贷款本金65000元用于偿还其个人欠苏传涛、张宝华的借款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、接受刑事案件登记表、定陶县公安局立案决定书及抓获经过证实，被告人闫兆东系自动投案。 2、中国农业银行股份有限公司定陶县支行出具证明、中国农业银行股份有限公司定陶县支行个人金融部人员岗位职责证明：2012年被告人闫兆东在中国农业银行股份有限公司定陶支行金融部任客户经理，其职责是发放贷款、催收贷款，系公司的工作人员，符合挪用资金罪的主体要件。 3、定陶县公安局证明和被告人闫兆东于2012年9月29日到定陶县公安局投案笔录、供述证实，被告人闫兆东系主动投案，如实供述了主要犯罪事实。 4、证人徐某证言证实，闫兆东可以独立催收贷款，且他们二人发放的贷款大部分都是闫兆东去催收。逾期贷款不良率太高将会直接影响他们的收入，重则影响二人发放贷款的权利。张念友等三人已在到期前还给了闫兆东贷款，但被闫兆东挪用该款。现三人的联保贷款已逾期，形成不良贷款。 5、书证赵某、赵月德、袁孟芳三户联保的贷款手续、中国农业银行农户贷款借款合同、记账凭证等相关证据证实，三户审批表第一调查经办人为闫兆东，第二调查经办人为徐祥德，三人联名共贷款9万元，各3万元，2012年7月19日到期 6、银行卡存款凭条证实，2012年9月3日袁孟芳名下的贷款到期后归还25000元。 7、闫东、苏传环、苏传涛、张宝华借记卡资料查询及存款凭条、交易明细、苏传环新旧卡号查询单证明：闫东的账户曾相继存入9万和1.02万，后分别转至苏传环账户3万元、张宝华账户7万元。 8、2013年11月6日中国农业银行定陶县支行出具证明证实，该笔贷款由农行王晓红代为归还。 9、证人赵某某证言证实，赵念友等三人通过赵月俊，在闫兆东处办理三户联保贷款共9万元。到期前将本息全部通过赵月俊交给闫兆东，后经农行工作人员催收，得知闫兆东未将三人归还的共计99000元的贷款本息归还农行。 10、证人苏某某证言证实，他的贷款惠农卡在闫兆东手里，他当时用了3万。后来他急用钱，闫兆东说可以汇给他，他借了堂妹苏传环的农行卡，闫兆东就把钱汇到苏传环的卡上3万元。 11、证人张某甲证言证实，闫兆东于2012年借他10万元用于工程进料，后通过汇款归还其中7万元 12、被告人闫兆东供述证实，赵念友等人通过赵月俊找到闫兆东，三户联保贷款9万元，后在到期前委托赵月俊归还，赵月俊将本息共计99000元交给闫兆东。闫兆东归还袁孟芳名下25000元后，将其余的本金65000元偿还个人借苏传涛、张宝华的款。 本院认为，公诉机关的该项指控事实清楚，证据充分，足以认定。 （二）2012年9月，被告人闫兆东将贷款客户刘宪举、杨文山、杨保林归还该行的贷款本金80000元，将其中46945元用于偿还其个人借款本息，其中33055元偿还其发放的客户刘海见名下到期贷款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证刘宪举、杨文山、杨保林办理三户联保的贷款手续证实，三户审批表第一调查经办人均为闫兆东，第二调查经办人为徐祥德，三人各贷款3万元，组长为丁忠明，2012年9月28日到期。 2、存款回单、存款凭证、取款凭条证实，2012年8月24日，户名刘海见的银行卡现金存款33055元；2012年8月28日，户名袁晓丽的银行卡账户存入4万元，同日将该款项取出。户名张全民的银行卡现金存款4万元。 3、2013年11月6日中国农业银行定陶县支行出具证明证实，该笔贷款本息由农行分管领导王晓红代为归还。 4、证人杨真理、张代亮证言证实，通过闫兆东在农行贷款9万元，实际使用人是杨真理。2012年8月20日前后，杨真理交给闫兆东现金4万元，按照闫兆东的要求汇款至袁晓丽的账户4万元，共还给闫兆东本金8万元。 5、证人袁晓丽证言证实，闫兆东是她同学，闫兆东曾用她的信用社账户转款4万元，同日取出。 6、证人张全民证言证实，他通过农行的姓闫的和姓徐的办理了三户联保贷款，他用了3万元，2012年5、6月份贷款到期前就还清了。辨认2012年8月28日客户签名为张全民的存款凭条，他不知道怎么回事，签名也不是他写的。 7、被告人闫兆东供述：该笔贷款共还了8万元本金。杨真理先还给我4万元现金，我归还刘海见名下的到期贷款33055元。后他又通过袁晓丽转给我4万元，我存到张全民的农行账户上。以前我在张全民不知道的情况下，用张全民的名在农行贷款3万元，2012年8月28日已经逾期了。我用杨真理转账的这4万元还了张全民名下的30700元贷款本息，这8万元的剩余部分归还我个人借款利息了。 本院认为，该起事实，被告人闫兆东供述为降低逾期贷款率将其中33055元偿还其发放的客户刘海见名下的到期贷款，剩余46945元用于偿还其个人以张全民的名义的贷款和个人欠其他人的借款本息，刘海见还款凭证佐证，且定陶县公安局案件侦查终结报告书和起诉意见书中均表述：用于偿还刘海见名下到期贷款。由此，本院认为，被告人闫兆东以张全民的名义贷款和借用他人资金自己使用，挪用本单位46945元偿还个人借款，属归个人使用。公诉机关指控闫兆东挪用本单位46945元归个人使用，本院予以确认。被告人闫兆东将杨真理偿还本单位的33055元偿还其发放的客户刘海见名下的到期贷款，并没有归个人或者借贷他人使用，不符合挪用资金罪的客观构成要件，不予认定。 （三）2012年11月，被告人闫兆东将贷款客户何启凯、何进忠、牛爱松归还该行的贷款本金90000元，将其中65100元偿还了其个人以李心亭和李新安名义的到期贷款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证何启凯、何进忠、牛爱松办理三户联保的贷款手续证实，三户审批表第一调查经办人均为闫兆东，第二调查经办人为徐祥德，三人联名共贷款9万元，2012年11月3日到期。 2、银行卡存款凭条证实，户名为李心亭和李新安的卡上于2012年7月30日均存入现金32550元，共计65100元。 3、2013年11月6日中国农业银行定陶县支行出具证明证实，该笔贷款本息由农行分管领导徐宪强代为归还。 4、证人何某甲证言证实，他和何进忠、牛爱松三人通过闫兆东在农行办理三户联保贷款共9万，到期日为2012年11月份。2012年7月底贷款未到期前，在闫兆东的催要下，分三次将贷款的本息共计99000元交给闫兆东。何启凯发现闫兆东并未将三人归还的本息归还农行。 5、证人李某甲证言证实，他在定陶农行办理过贷款，是与李心亭、李丕领一起办的三户联保，每户3万元。2011年5、6月份，是他自己存到我的贷款卡上的。还清后我就没再贷过款。辨认2012年7月30日的他名下的还款手续不知道怎么回事。 6、证人李某乙证言内容与证人李新安的基本一致，称当时与李新安二人还清不再用，李丕领还想接着用，说还需要三人惠农卡一块才能再立贷款，所以二人的惠农卡在本息还清后就让李丕领拿着了。 7、被告人闫兆东供述：何启凯、何进忠、牛爱松原来通过我在农行办过贷款，这笔三户联保贷款2012年11月3日到期。2012年7月底何启凯把这三笔贷款的本息共计99000元都还给了我，让我还他们三人名下贷款。当时何启凯、何进忠、牛爱松名下的贷款还没有到期，而李心亭等人名下的贷款到期了，李心亭和李新安名下的60000元贷款是我自己用的，本息应该由我还。当时我没钱，就用何启凯给我的钱还了李心亭和李新安名下的贷款本息65100元。剩余的我还另外一个人名下的贷款本息了，是为了任务。 本院认为，公诉机关该项指控中被告人闫兆东挪用65100元用于偿还其个人以李心亭、李新安名义办理的贷款，可认定归其个人使用，有被告人供述，且定陶县公安局案件侦查终结报告书和起诉意见书均予以认可，本院予以认定。剩余资金被告人闫兆东供述为了任务，偿还其他人名下贷款了，至于剩余资金的具体用途事实不清，认定为闫兆东挪用资金事实不清，证据不足，不予认定。 （四）2012年12月，被告人闫兆东将贷款客户张善领、张宗芳、张云台归还该行的贷款本金40000元，将其中20000元偿还其个人欠晁伟民和张兆国的高利贷利息。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证张善领、张宗芳、张云台办理三户联保的贷款手续证实，三户审批表第一调查经办人均为闫兆东，第二调查经办人为徐祥德，三人各贷款3万元，2012年12月12日到期。 2、张善领提供的贷款查询单和存款业务回单显示、取款凭条和存款业务回单、张善领尾号513的银行卡账户明细证实，张善领曾通过尾号513的银行卡还款2万元本金和615元利息，后被取走2万元。 3、2013年11月6日，中国农业银行定陶县支行出具证明证实，该笔贷款本息由农行分管领导徐宪强代为归还。 4、定陶县公安局证明证实，未找到晁伟民和张兆国。 5、证人张善领、赵爱莲证言证实，张善领等三人通过闫兆东贷款9万元，张善领用5万，2012年8、9月共归还了4万元本金和部分利息。 6、定陶县公安局证明及被告人闫兆东于2012年9月29日投案笔录证实，被告人闫兆东在投案时没有主动供述该笔事实及线索。 7、被告人闫兆东供述证实，张善领通过他从农行贷款5万元，分两次将归还的4万元本金交给他归还贷款。他将其中2万元还给晁伟民和张兆国的高利贷利息了，剩余还他人名下贷款，具体是谁记不清楚。 本院认为，该项指控中2万元用于偿还被告人闫兆东个人借晁伟民和张兆国的高利贷利息，属归闫兆东个人使用。剩余2万元具体用途，被告人供述偿还其他人名下的到期贷款，具体是谁记不清了。定陶县公安局起诉意见书表述将其中2万元用于归还闫挪用他人的逾期贷款。由此，本院认为，公诉机关指控挪用资金2万元的犯罪事实予以认可，其余指控证据不足，不予确认。 针对被告人闫兆东及辩护人对挪用资金事实提出的辩解和辩护意见，根据本案事实和证据，本院评判如下： 1、被告人的辩护人所提刘明云等客户将农行的贷款交给被告人闫兆东，让闫兆东帮他们偿还贷款，闫兆东在没有将客户款交给农行之前，该款仍是客户本人的钱，闫兆东将该款截留挪用的是客户的钱，不是农行本单位的资金辩护意见。 经查，被告人闫兆东在农行负责发放贷款，刘明云等客户的贷款亦是闫兆东负责发放的，他们将贷款交给闫兆东偿还其名下贷款，应视为将该款已偿还给农行，属被告人闫兆东所在单位资金。对辩护人的上述意见不予采纳。 2、关于被告人闫兆东所提行里要求他们发放的三农贷款要全部不能出现逾期。有些他发放的贷款不能按期收回，他就在外面借了一部分高利贷，偿还一些逾期客户的贷款。他挪用的大部分资金都是偿还他发放的其他客户的逾期贷款。辩护人所提被告人闫兆东挪用客户本人的资金并没有自己使用或者借给他人使用，而是偿还了本单位其他贷款客户逾期的贷款，不符合挪用资金罪的客观要件，公诉机关指控被告人闫兆东的行为构成挪用资金罪不能成立的意见。 经查，被告人闫兆东根据本单位的要求，为降低银行逾期贷款率，将刘学忠、张复玲、宋荣荣归还的9万元贷款本金，其偿还了到期贷款客户刘海东、刘淑亭、孙念记名下的贷款。有被告人供述及相关书证证实，且定陶县公安局案件侦查终结报告书和起诉意见书均予以认可。本院认为，被告人闫兆东虽没有将刘学忠、张复玲、宋荣荣归还的9万元贷款偿还到本人名下，但是并没有将该笔农行的资金挪出本单位，归自己使用或借贷给他人使用，不符合挪用资金罪的客观构成要件，公诉机关的该项指控不能成立，本院不予确认。根据被告人闫兆东供述、有关书证及证人证言等相关证据证实，被告人闫兆东将贷款客户刘明云、朱文革、张广常归还的6万元、张国华、张国印、张冬生归还的8.7万元及丁忠明、丁忠民、李宪和归还的9万元，共计23.7万元私自截留，没有偿还贷款人本人名下贷款是本案客观事实，但具体用途不清，公诉机关认定为挪用资金，事实不清，证据不足，不予认定。辩护人所提该4起事实不应认为为挪用资金的辩护意见，予以采纳。 3、关于被告人闫兆东所提其主动到公安机关投案，挪用资金的全部事实是他主动供述或提供线索使公安机关侦破的及辩护人所提被告人挪用资金应认定为自首的意见。 经查，定陶县公安局证明及被告人闫兆东投案笔录、供述证实被告人闫兆东主动到公安机关投案，除没有供述挪用张善领等三人2万元的事实之外，主动供述了挪用资金的主要犯罪事实，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》规定，应认定为自首。对上述意见予以采纳。 综上所述，本院认为，被告人闫兆东利用其身为原中国农业银行定陶县支行工作人员的职务便利，挪用公款20万元进行营利活动，情节严重，其行为构成挪用公款罪，公诉机关指控的罪名及犯罪事实成立，本院予以确认。被告人闫兆东挪用公款20万元进行营利活动，后用工资12737.54元偿还该笔公款，在审理阶段，被告人的家人代其退赔15000元，被告人闫兆东已挪用且不退还的公款数额为172262.46元，应处五年以上有期徒刑。被告人闫兆东在担任中国农业银行股份有限公司定陶县支行个人金融部客户经理期间，利用发放贷款、催收贷款的职务便利，将贷款客户归还本单位的贷款共计197045元，私自截留归个人使用，数额较大，其行为构成挪用资金罪，公诉机关指控的罪名成立，本院予以确认。但指控被告人闫兆东将贷款客户刘明云等人偿还的贷款404955元为挪用资金，证据不足，本院不予确认。由此，公诉机关指控被告人闫兆东挪用资金602000元，属数额巨大不当，本院予以更正。被告人闫兆东挪用资金数额较大且不退还，应处三年以上十年以下有期徒刑。被告人闫兆东因挪用资金被采取强制措施后，在公安机关讯问其挪用公款之事时，如实交代该犯罪事实，属坦白，依法对其挪用公款罪从轻处罚。被告人闫兆东主动到公安机关投案，并如实供述挪用资金的犯罪事实，是自首，依法对其挪用资金罪从轻处罚。被告人闫兆东犯挪用公款罪、挪用资金罪，应当实行数罪并罚。为严肃国法，惩罚犯罪，依照《中华人民共和国刑法》第三百八十四条第一款、第二百七十二条、第一百八十五条、第六十九条第一款、第六十七条、第六十四条的规定，判决如下： 一、被告人闫兆东犯挪用公款罪，判处有期徒刑五年，犯挪用资金罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑七年。 （刑期自判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年1月15日起至2020年11月27日止） 二、对被告人闫兆东已退交15000元，依法继续追缴未退交的369307.46元，发还中国农业银行股份有限公司定陶县支行。 （限本判决书生效后三十日内缴清） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省菏泽市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长李兴亮 审判员牛光英 人民陪审员田秋生 二〇一四年八月七日 书记员李传玉","writId":"0319eddb7d7216055846793162b36c9be10","writName":"闫兆东挪用公款罪，闫兆东挪用资金罪一审刑事判决书"}
