{"ajId":"f2f54ac5-2fb4-4afd-9939-49903387729f","ajName":"韦裕仁强奸一案","ajjbqk":" 南宁市邕宁区人民检察院指控，被告人韦裕仁于2016年6月5日下午15时许，在南宁市邕宁区百济镇华灵村那尧坡附近山上的一间废弃房屋旁边，强奸幼女韦某1。因韦某1反抗，且韦某1的爷爷韦某2听到呼喊声后赶到制止，强奸未得逞。当庭举出了相应的证据。检察院认为，被告人韦裕仁违背妇女意志，使用暴力手段，强行与幼女发生性关系，其行为已触犯了《中华人民共和国刑法》第二百三十六条第一、二款，应当以强奸罪追究其刑事责任。被告人韦裕仁已经着手实施强奸犯罪，由于其意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，是犯罪未遂，可以比照既遂犯从轻处罚。向本院提起公诉。 被告人韦裕仁对公诉机关指控其犯罪事实和定性均无异议。 经审理查明，2016年6月5日下午15时许，被告人韦裕仁路过南宁市邕宁区百济镇华灵村那尧坡3号韦某1家门口，见到幼女韦某1在旁边玩耍时，便将韦某1带到附近山上的一间废弃房屋旁边，强行将韦某1按倒在地，欲实施强奸。因韦某1反抗，且韦某1的爷爷韦某2听到呼喊声后赶到制止。被告人韦裕仁强奸未得逞。 以上事实，有公诉机关当庭举出，并经庭审质证、认证的如下证据证实： （一）书证 1．受案登记表、立案决定书，证实2016年6月5日15时20分韦某2打电话报警，公安机关于次日立案侦查的事实。 2．南宁市公安局百济派出所出具的《户籍证明》，证实被告人韦裕仁出生日期为1974年3月25日，犯罪时已达到完全刑事责任年龄。 3．抓获经过，证实公安机关于2016年12月23日将被告人韦裕仁抓获归案的事实。 4．接受证据材料清单及邕宁区人民医院门诊病历，证实韦某1于2016年6月5日到邕宁区人民医院妇检，其家属代诉于当日遭到一名男子施暴，检查发现外阴、大小阴唇无红肿、抓痕，阴道口处女膜完整的事实。 5．提取笔录、保全证据材料清单，证实2016年6月5日，公安机关提取了韦某1被强奸时所穿的粉红色短袖上衣和浅蓝色牛仔裤的事实。 6．被害人韦某1个人信息，证实其于2005年4月14日出生，被害时年满11周岁。 （二）现场勘查笔录及照片，证实2016年6月5日15时40分公安人员对韦某1被强奸的现场进行勘查，现场位于邕宁区百济镇华灵村那某一废弃旧屋东侧草丛，现场未发现痕迹物证的事实。 （三）辨认现场笔录及辨认照片，证实被告人韦裕仁辨认其强奸“妹盈”的地点位于邕宁区百济镇华灵村那尧坡一废弃房屋的屋角旁的事实。 （四）证人证言 1．证人韦某2证言，证实2016年6月5日下午14时许，其干农活回家，路过“陇龙”（地名）路口时，听见一小女孩的叫喊声，其走过韦振旺的屋边时发现其孙女韦某1仰面躺在地上。两腿分开，“阿裕”趴在其孙女身上，用双手抓住其孙女的双手，其怀疑是“阿裕”要强奸其孙女，便用铁铲打跑“阿裕”，后报警。其孙女被害时衣服还没有被解开，“阿裕”也没有脱下衣服。还证实其孙女的父母离异，因孙女的父亲长年在外打工，所以，其孙女平时跟随其生活。 2．证人韦某3证言，证实2016年12月23日下午15时许，其发现其哥韦裕仁在本坡小卖部那里，还喝了酒，因为其知道之前韦裕仁酒后强奸小女孩的事情，就说了韦裕仁几句，两人发生争吵并相互推打，之后其打电话报警的事实。 （五）被害人韦某1陈述（其叔韦盛景在场），证实其于2016年6月5日下午15时许，在自家门口被一名四十多岁的男子拉到不远的一个废弃旧房旁欲实施强奸，因其反抗叫喊，那男子的强奸未得逞，在其爷爷赶到后将那男子打跑的事实。 （四）被告人供述与辩解，证实其供认强奸本村11、12岁女孩“妹盈”的事实。与被害人陈述、证人韦某2证言相吻合。 以上事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人韦裕仁违背妇女意志，使用暴力手段，强行与幼女发生性关系，其行为已触犯了《中华人民共和国刑法》第二百三十六条第一款和第二款的规定，构成强奸罪。公诉机关指控被告人韦裕仁犯强奸罪成立。依法应当在法定刑三年以上十年以下有期徒刑幅度内从重处罚。被告人韦裕仁已经着手实施强奸犯罪，但由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人韦裕仁能如实交代犯罪事实，依法可以从轻或者减轻处罚。根据被告人犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款和第二款、第二十三条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人韦裕仁犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月23日起至2019年12月22日止。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向南宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份副本一份。","qw":"韦裕仁强奸一审刑事判决书 南宁市邕宁区人民法院 刑事判决书 （2017）桂0109刑初45号 公诉机关南宁市邕宁区人民检察院。 被告人韦裕仁，男，1974年3月25日出生于广西壮族自治区南宁市，壮族，小学文化，务农，住南宁市邕宁区。因涉嫌犯强奸罪，于2016年12月23日被抓获归案，同年12月24日被南宁市公安局邕宁分局刑事拘留，2017年1月7日被执行逮捕。现羁押于南宁市第三看守所。 南宁市邕宁区人民检察院以南市邕检刑诉（2017）36号起诉书指控被告人韦裕仁犯强奸罪，于2017年4月21日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，于2017年6月15日不公开开庭审理了本案。南宁市邕宁区人民检察院指派检察员梁天琦出庭支持公诉，被告人韦裕仁到庭参加诉讼。现已审理终结。 南宁市邕宁区人民检察院指控，被告人韦裕仁于2016年6月5日下午15时许，在南宁市邕宁区百济镇华灵村那尧坡附近山上的一间废弃房屋旁边，强奸幼女韦某1。因韦某1反抗，且韦某1的爷爷韦某2听到呼喊声后赶到制止，强奸未得逞。当庭举出了相应的证据。检察院认为，被告人韦裕仁违背妇女意志，使用暴力手段，强行与幼女发生性关系，其行为已触犯了《中华人民共和国刑法》第二百三十六条第一、二款，应当以强奸罪追究其刑事责任。被告人韦裕仁已经着手实施强奸犯罪，由于其意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，是犯罪未遂，可以比照既遂犯从轻处罚。向本院提起公诉。 被告人韦裕仁对公诉机关指控其犯罪事实和定性均无异议。 经审理查明，2016年6月5日下午15时许，被告人韦裕仁路过南宁市邕宁区百济镇华灵村那尧坡3号韦某1家门口，见到幼女韦某1在旁边玩耍时，便将韦某1带到附近山上的一间废弃房屋旁边，强行将韦某1按倒在地，欲实施强奸。因韦某1反抗，且韦某1的爷爷韦某2听到呼喊声后赶到制止。被告人韦裕仁强奸未得逞。 以上事实，有公诉机关当庭举出，并经庭审质证、认证的如下证据证实： （一）书证 1．受案登记表、立案决定书，证实2016年6月5日15时20分韦某2打电话报警，公安机关于次日立案侦查的事实。 2．南宁市公安局百济派出所出具的《户籍证明》，证实被告人韦裕仁出生日期为1974年3月25日，犯罪时已达到完全刑事责任年龄。 3．抓获经过，证实公安机关于2016年12月23日将被告人韦裕仁抓获归案的事实。 4．接受证据材料清单及邕宁区人民医院门诊病历，证实韦某1于2016年6月5日到邕宁区人民医院妇检，其家属代诉于当日遭到一名男子施暴，检查发现外阴、大小阴唇无红肿、抓痕，阴道口处女膜完整的事实。 5．提取笔录、保全证据材料清单，证实2016年6月5日，公安机关提取了韦某1被强奸时所穿的粉红色短袖上衣和浅蓝色牛仔裤的事实。 6．被害人韦某1个人信息，证实其于2005年4月14日出生，被害时年满11周岁。 （二）现场勘查笔录及照片，证实2016年6月5日15时40分公安人员对韦某1被强奸的现场进行勘查，现场位于邕宁区百济镇华灵村那某一废弃旧屋东侧草丛，现场未发现痕迹物证的事实。 （三）辨认现场笔录及辨认照片，证实被告人韦裕仁辨认其强奸“妹盈”的地点位于邕宁区百济镇华灵村那尧坡一废弃房屋的屋角旁的事实。 （四）证人证言 1．证人韦某2证言，证实2016年6月5日下午14时许，其干农活回家，路过“陇龙”（地名）路口时，听见一小女孩的叫喊声，其走过韦振旺的屋边时发现其孙女韦某1仰面躺在地上。两腿分开，“阿裕”趴在其孙女身上，用双手抓住其孙女的双手，其怀疑是“阿裕”要强奸其孙女，便用铁铲打跑“阿裕”，后报警。其孙女被害时衣服还没有被解开，“阿裕”也没有脱下衣服。还证实其孙女的父母离异，因孙女的父亲长年在外打工，所以，其孙女平时跟随其生活。 2．证人韦某3证言，证实2016年12月23日下午15时许，其发现其哥韦裕仁在本坡小卖部那里，还喝了酒，因为其知道之前韦裕仁酒后强奸小女孩的事情，就说了韦裕仁几句，两人发生争吵并相互推打，之后其打电话报警的事实。 （五）被害人韦某1陈述（其叔韦盛景在场），证实其于2016年6月5日下午15时许，在自家门口被一名四十多岁的男子拉到不远的一个废弃旧房旁欲实施强奸，因其反抗叫喊，那男子的强奸未得逞，在其爷爷赶到后将那男子打跑的事实。 （四）被告人供述与辩解，证实其供认强奸本村11、12岁女孩“妹盈”的事实。与被害人陈述、证人韦某2证言相吻合。 以上事实清楚，证据确实、充分，足以认定。 本院认为，被告人韦裕仁违背妇女意志，使用暴力手段，强行与幼女发生性关系，其行为已触犯了《中华人民共和国刑法》第二百三十六条第一款和第二款的规定，构成强奸罪。公诉机关指控被告人韦裕仁犯强奸罪成立。依法应当在法定刑三年以上十年以下有期徒刑幅度内从重处罚。被告人韦裕仁已经着手实施强奸犯罪，但由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人韦裕仁能如实交代犯罪事实，依法可以从轻或者减轻处罚。根据被告人犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款和第二款、第二十三条、第六十七条第三款的规定，判决如下： 被告人韦裕仁犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月23日起至2019年12月22日止。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向南宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份副本一份。 审判长青彦达 人民陪审员罗远佳 人民陪审员陆明湖 二〇一七年五月十五日 书记员周春莹 附法律条文：《中华人民共和国刑法》 第二十三条［犯罪未遂］已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十六条［强奸罪］以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"020c78a94786739b54bc26f012a62d8140b","writName":"韦裕仁强奸一审刑事判决书"}
