{"ajId":"37a99e94-d173-43fa-b0d0-e6fadb19c14c","ajName":"向勇容留他人吸毒罪一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2017年5月8日15时许，被告人向勇在其位于重庆市九龙坡区天宝路116号4-3号的家中，提供吸毒工具和毒品，先后容留吸毒人员罗某某、杜某吸食麻古、冰毒。同日21时许，林某来到向勇家中，以100元的价格从向勇处购得1颗麻古和少量冰毒后在向勇家中当场吸食。同日22时许，向勇又在其家中以250元的价格向购毒人员梁某贩卖了1袋白色晶体可疑物（净重0.75克）和1颗红色颗粒可疑物（净重0.1克）。交易完成后，民警将上述人员捉获，并当场从梁某处查获到从向勇处购买的上述可疑物，予以扣押。经鉴定，从被扣押的白色晶体可疑物中检出甲基苯丙胺成分，从红色药片可疑物中检出甲基苯丙胺和咖啡因成分。经检测，向勇、罗某某、杜某、林某的尿液均呈甲基苯丙胺阳性。 上述事实，被告人向勇在开庭审理过程中亦无异议，并有受案登记表、立案决定书，户籍材料，捉获经过，拘留证、逮捕证，辨认笔录，辨认作案现场笔录及照片，提取封存笔录，称量及检材提取笔录，微信转账记录，扣押笔录，扣押清单，通话清单，物证检验报告、鉴定意见通知书，尿液提取笔录、现场检测报告书、吸毒检测结果告知笔录、公安行政处罚决定书，情况说明，证人梁某、杜某、林某、罗某某的证言，被告人向勇的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人向勇非法贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予处罚。被告人向勇容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。被告人向勇在判决宣告前犯数罪，依法应数罪并罚。被告人向勇到案后能如实供述自己的罪行，依法可予从轻处罚。公诉机关的指控成立。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第六十九条第一款、第三款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人向勇犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币二千元。决定执行有期徒刑一年四个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月8日起至2018年9月7日止。罚金于判决生效之日起10日内缴清。） 二、对扣押在案的毒品甲基苯丙胺0.85克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市九龙坡区人民法院 刑事判决书 （2017）渝0107刑初1104号 公诉机关重庆市九龙坡区人民检察院。 被告人向勇，男，汉族。因涉嫌犯贩卖毒品罪，于2017年5月8被捉获，同月10日被刑事拘留，同月23日被依法逮捕。现押于本区看守所。 重庆市九龙坡区人民检察院以渝九检刑诉［2017］1005号起诉书指控被告人向勇犯贩卖毒品罪、容留他人吸毒罪，于2017年8月7日向本院提起公诉，本院于同日立案。因被告人对公诉机关指控的犯罪事实及罪名均无异议，经公诉机关建议并征得被告人同意，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市九龙坡区人民检察院指派公诉人陈清露出庭支持公诉，被告人向勇到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2017年5月8日15时许，被告人向勇在其位于重庆市九龙坡区天宝路116号4-3号的家中，提供吸毒工具和毒品，先后容留吸毒人员罗某某、杜某吸食麻古、冰毒。同日21时许，林某来到向勇家中，以100元的价格从向勇处购得1颗麻古和少量冰毒后在向勇家中当场吸食。同日22时许，向勇又在其家中以250元的价格向购毒人员梁某贩卖了1袋白色晶体可疑物（净重0.75克）和1颗红色颗粒可疑物（净重0.1克）。交易完成后，民警将上述人员捉获，并当场从梁某处查获到从向勇处购买的上述可疑物，予以扣押。经鉴定，从被扣押的白色晶体可疑物中检出甲基苯丙胺成分，从红色药片可疑物中检出甲基苯丙胺和咖啡因成分。经检测，向勇、罗某某、杜某、林某的尿液均呈甲基苯丙胺阳性。 上述事实，被告人向勇在开庭审理过程中亦无异议，并有受案登记表、立案决定书，户籍材料，捉获经过，拘留证、逮捕证，辨认笔录，辨认作案现场笔录及照片，提取封存笔录，称量及检材提取笔录，微信转账记录，扣押笔录，扣押清单，通话清单，物证检验报告、鉴定意见通知书，尿液提取笔录、现场检测报告书、吸毒检测结果告知笔录、公安行政处罚决定书，情况说明，证人梁某、杜某、林某、罗某某的证言，被告人向勇的供述等证据证实，足以认定。 本院认为，被告人向勇非法贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予处罚。被告人向勇容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。被告人向勇在判决宣告前犯数罪，依法应数罪并罚。被告人向勇到案后能如实供述自己的罪行，依法可予从轻处罚。公诉机关的指控成立。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第六十九条第一款、第三款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人向勇犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币二千元。决定执行有期徒刑一年四个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月8日起至2018年9月7日止。罚金于判决生效之日起10日内缴清。） 二、对扣押在案的毒品甲基苯丙胺0.85克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员杨建新 二〇一七年八月十七日 书记员高浩耘","writId":"04011e75f9e82fed347fd3bf730f9aac742","writName":"向勇容留他人吸毒罪一审刑事判决书"}
