{"ajId":"f3502889-c2c2-40ce-8f4e-ff0be1ec2494","ajName":"周轩、刘朝利、强欣等侵犯公民个人信息罪一案","ajjbqk":" 永嘉县人民检察院指控，（一）、2016年4月份以来，被告人周轩、刘朝利在河南省清丰县和谐花园5号楼一单元602室建立专门用于非法买卖公民个人信息的工作室，两人为了赢利共同出资在网上购买公民个人信息数据，并通过交换、再购买的方式增加工作室公民个人信息数据量，并先后雇佣被告人李兰兰、葛传亮、武文涛、葛利兵、户利娟和郝某（另案处理）等人通过QQ、微信、支付宝等方式非法交换、买卖公民个人信息数据。经查，被告人周轩、刘朝利、李兰兰、葛传亮、武文涛、葛利兵电脑中储存公民个人信息均达5万条以上，被交易的信息涉及永嘉等全国各地。上述被告人在工作期间的非法获利分别是被告人李兰兰获利人民币15827元，葛利兵获利人民币3074元，武文涛获利人民币8323元，葛传亮获利人民币20796元，户利娟获利人民币10540元。 案发后，被告人武文涛在2016月10月20日被抓获，后带领民警到河南省清丰县文化路和谐花园5幢1单元605室抓获被告人周轩、刘朝利、葛传亮、葛利兵、李兰兰等人。被告人户利娟于2016年12月8日主动到公安机关投案，并如实供述其犯罪事实。 （二）、2015年11月底开始，被告人强欣在河北省保定市竞秀区韩村237号家中，利用自己房间内的电脑和手机登陆QQ10×××92（葡萄酒）和QQ97×××84（琉璃锁），在网络上购买、交换、出卖公民个人信息。2016年10月19日，被告人强欣通过QQ10×××92（葡萄酒）在网络上与QQ33×××92（解放军战士）的使用者即被告人周轩进行公民个人信息数据的交换，数量达15万条以上。2016年11月11日，被告人强欣通过QQ10×××92（葡萄酒）在网络上将400余条公民个人信息卖给QQ48×××49（挥霍的人生）的使用者，获利人民币150元。 经查，被告人强欣被查获的电脑中储存公民个人信息至少15万条以上。 上述事实，公诉机关提供提供了相应的证据证实。公诉机关认为，被告人周轩、刘朝利、强欣、葛利兵、李兰兰、葛传亮、武文涛违反国家有关规定，向他人出售或提供公民个人信息，情节特别严重；被告人户利娟违反国家有关规定，向他人出售或提供公民个人信息，情节严重，应当以侵犯公民个人信息罪追究其刑事责任。被告人葛利兵、李兰兰、葛传亮、武文涛、户利娟在共同犯罪中起次要作用；被告人户利娟犯罪以后自动投案，如实供述自己的罪行，系自首；被告人武文涛协助公安机关抓捕同案犯，系立功；被告人周轩、刘朝利、葛利兵、李兰兰、葛传亮、武文涛、强欣归案后如实供述自己的罪行，系坦白，对被告人葛利兵、李兰兰、葛传亮、武文涛予以减轻处罚，对被告人周轩、刘朝利、强欣、户利娟予以从轻处罚。诉请本院依照《中华人民共和国刑法》第二百五十三条之一、第二十七条、第六十八条、第六十七条的规定，予以判处。 被告人周轩、刘朝利、强欣及辩护人对指控的事实和罪名均无异议。但辩护人认为，被告人周轩、刘朝利、强欣归案后均如实供述自己的罪行，系坦白；涉案公民个人信息准确率不高，没有造成严重的后果，请求法院依法对三被告人予以从轻处罚。 被告人葛利兵对指控的事实和罪名均无异议，但辩解其于2016年9月到被告人周轩的工作室，出售公民个人信息后只拿到违法所得600元。辩护人对指控的事实和罪名亦无异议，但认为被告人葛利兵在共同犯罪中起次要作用，系从犯；归案后如实供述自己的罪行，系坦白；参与犯罪时间较短，涉案公民个人信息准确率较低，社会危害性不大；葛利兵前罪缓刑考验期为2016年9月17日，根据在案证据，葛利兵于2016年9月底参与犯罪，从有利于被告人原则，应认定缓刑考验期已过。综上，请求法院对被告人葛利兵予以减轻处罚。 被告人葛传亮、李兰兰及辩护人对指控的事实和罪名均无异议。但辩护人认为被告人葛传亮、李兰兰在共同犯罪中起次要作用，系从犯；归案后如实供述自己的罪行，系坦白，并且李兰兰庭前已经主动退赃，请求法院依法对二被告人予以减轻处罚。 被告人武文涛、户利娟及辩护人对指控的事实和罪名均无异议。但辩护人认为，被告人武文涛、户利娟在共同犯罪中起次要作用，系从犯；武文涛归案后协助民警抓获同案犯，系立功；户利娟犯罪后自动投案并如实供述自己的罪行，系自首；二被告人均愿意缴纳违法所得。综上请求法院对被告人武文涛予以减轻处罚，对被告人户利娟予以从轻处罚，并对二被告人适用缓刑。 经审理查明，（一）2016年4月份，被告人周轩、刘朝利经预谋共同出资在网上购买公民个人信息（包括姓名、住址、电话号码）数据，在河南省清丰县和谐花园5号楼一单元602室建立专门用于非法买卖公民个人信息的工作室，配置专用电脑，并在电脑上安装QQ及公民个人信息，先后雇佣被告人李兰兰、葛传亮、武文涛、葛利兵、户利娟和刘某、任某（均已判刑）等人通过电脑登录QQ等方式出售公民个人信息数据，并利用手机中的微信、支付宝的功能收取对方款项。同时，被告人周轩、刘朝利与被告人李兰兰等人约定出售公民个人信息获利金额五五分成，并与次月支付给李兰兰等人。其中，被告人葛传亮、李兰兰、于2016年4月参与出售公民个人信息，至案发获利金额分别为人民币20796元、15827元，其中个人从中获利分别为9308元、5674.5元；被告人武文涛于同年8月参与，至案发获利金额为人民币8323元，其中个人从中获利1822元；被告人葛利兵于同年9月5日参与，至案发获利金额为人民币3074元，其中个人从中获利740元；被告人户利娟于2016年4月至同年9月初，参与出售公民个人信息获利金额为人民币10540元，其中个人从中获利5272.5元，其余35743元由被告人周轩、刘朝利获得。期间，被告人周轩、刘朝利有通过交换、再购买的方式增加工作室公民个人信息数据量。案发后，民警从被告人周轩、刘朝利、李兰兰、葛传亮、武文涛、葛利兵使用的电脑中查获公民个人信息均达5万条以上，被交易信息涉及永嘉等地的公民个人信息。 2016年10月21日，被告人武文涛协助公安机关抓获同案犯周轩等人。 2016年12月8日，被告人户利娟主动向公安机关投案，并如实供述自己的犯罪事实。 另查明，被告人李兰兰、武文涛、户利娟、葛传亮分别向本院缴纳违法所得人民币5674.5元、1822元、5272.5元、9000元。被告人葛利兵因犯盗窃罪，于2015年9月18日被北京市海淀区人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币4000元（罚金已缴纳）。缓刑考验期至2016年9月17日止。在缓刑考验期内，被告人葛利兵又犯本案的侵犯公民个人信息罪。 （二）2015年11月底开始，被告人强欣在河北省保定市竞秀区韩村237号家中，利用电脑或手机登陆QQ，在网络上购买、交换、出卖公民个人信息（包括姓名、住址、电话号码）。2016年10月19日，被告人强欣通过QQ与被告人周轩进行公民个人信息数据的交换，数量达15万条以上。2016年11月11日，被告人强欣通过QQ将400余条公民个人信息出售给QQ48×××49（挥霍的人生）的使用者，从中获利人民币150元。 案发后，民警从被告人强欣处扣押的电脑中查获公民个人信息达15万条以上。 上述事实，由公诉机关提交并经法庭质证、认证的下列证据予以证明：1、被害人戴某、董某、池某、陈某的陈述，综合证明四被害人系永嘉县人，不知其包括姓名、住址、电话号码为何被人在网上出售的事实；2、证人邓某的证言，证明其与被告人强欣系夫妻关系，强欣的QQ号码为12×××36的事实；3、证人郝某的证言，证明其受雇于被告人周轩、刘朝利从事出售公民个人信息的事实；4、同案犯刘某、任某的供述，综合证明其受雇于被告人周轩、刘朝利从事出售公民个人信息，利润五五分成的事实；5、抓获经过、情况说明，证明民警根据线索抓获被告人武文涛后，在武文涛的协助下抓获被告人周轩、刘朝利等人，被告人户利娟主动向公安机关投案的事实；6、搜查笔录、扣押决定书、扣押清单，证明民警在被告人周轩的工作室扣押涉案电脑、手机、账本及在被告人强欣家扣押手机、电脑的事实；7、电子证物检查工作记录、光盘，证明民警从扣押的电脑中查获公民个人信息，其中被告人周轩、刘朝利、葛利兵、葛传亮、李兰兰、武文涛使用的电脑里公民个人信息均达5万条以上，被告人强欣的电脑内公民个人信息达15万条以上的事实；8、QQ聊天记录、微信聊天记录，综合证明被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛利用电脑或手机出售或交换公民个人信息的事实；9、账本，证明被告人葛利兵、葛传亮、李兰兰、武文涛、户利娟每日出售公民个人信息获利的金额及个人从中分到违法所得的事实；10、刑事判决书，证明同案犯刘某、任某已判刑及被告人葛利兵曾因盗窃被判刑的事实；11、身份证明，证明被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟的身份情况；12、被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟的供述，与上列证据能够相互印证。 被告人葛利兵的辩护人认为，葛利兵于2016年9月底参与共同犯罪，前罪缓刑考验期已满。本院认为，根据扣押的账本记载，被告人葛利兵从2016年9月5日起，每天均有不等获利金额；被告人葛利兵供述称，被告人葛利兵于2016年8月底参与出售公民个人信息，每天的获利金额当晚登记在账本上；被告人周轩的供述称，葛利兵等人每天出售公民个人信息获利，当晚均登记在账本上，结合被告人葛利兵的供述，足以认定被告人葛利兵于2016年9月5日参与共同犯罪的事实，相应辩护意见不予采信。 ","cpfxgc":"本院认为，被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟违反国家有关规定，非法获取公民个人信息后又向他人出售，其中周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛情节特别严重，户利娟情节严重，其行为均已构成侵犯公民个人信息罪。公诉机关指控的罪名成立，予以支持。鉴于被告人葛利兵、葛传亮、李兰兰、武文涛、户利娟在共同犯罪中起次要作用，系从犯；被告人户利娟犯罪后自动投案并如实供述自己的罪行，系自首；被告人武文涛归案后，协助公安机关抓获同案犯，系立功；被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛归案后如实供述自己的罪行，系坦白，结合被告人葛传亮、李兰兰、武文涛、户利娟已向本院缴纳违法所得，决定对被告人周轩、刘朝利、强欣、户利娟予以从轻处罚，对被告人葛利兵、葛传亮、李兰兰、武文涛予以不同程度的减轻处罚。辩护人的相应辩护意见予以采纳。辩护人还提出对被告人武文涛、户利娟适用缓刑的辩护意见。本院认为，根据被告人武文涛、户利娟的犯罪情节，不宜适用缓刑，相应辩护意见不予采纳。被告人葛利兵在前罪缓刑考验期限内犯本案的侵犯公民个人信息罪，应当撤销缓刑，与本案数罪并罚。据此，依照《中华人民共和国刑法》第二百五十三条之一、第六十七条、第六十四条，对被告人周轩、刘朝利、葛利兵、葛传亮、李兰兰、武文涛、户利娟还依照《中华人民共和国刑法》第二十五条第一款，对被告人武文涛还依照《中华人民共和国刑法》第六十八条，对被告人葛利兵还依照《中华人民共和国刑法》第六十九条、第七十七条之规定，判决如下：","pjjg":" 一、撤销北京市海淀区人民法院（2015）海刑初字第2240号刑事判决书主文：被告人葛利兵犯盗窃罪，判处有期徒刑六个月，缓刑一年，罚金人民币4000元中的缓刑一年。 二、被告人周轩犯侵犯公民个人信息罪，判处有期徒刑三年八个月，并处罚金人民币18000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2020年6月20日止。） 三、被告人刘朝利犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币18000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2020年4月20日止。） 四、被告人强欣犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币4000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月6日起至2020年6月30日止。） 五、被告人葛利兵犯侵犯公民个人信息罪，判处有期徒刑一年七个月，并处罚金人民币5000元；与原犯盗窃罪，判处有期徒刑六个月，并处罚金人民币4000元并罚，决定执行有期徒刑一年十个月，并处罚金人民币9000元（其中罚金4000元已缴纳）。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2018年8月20日止。） 六、被告人葛传亮犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币10000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2019年1月3日止。） 七、被告人李兰兰犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币8000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2019年1月3日止。） 八、被告人武文涛犯侵犯公民个人信息罪，判处有期徒刑一年二个月，并处罚金人民币5000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2018年9月2日止。） 九、被告人户利娟犯侵犯公民个人信息罪，判处有期徒刑八个月，并处罚金人民币8000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2018年4月5日止。） 十、追缴被告人周轩、刘朝利违法所得共计人民币35743元；被告人强欣违法所得人民币150元；被告人强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟违法所得分别为人民币150元、740元、9308元、5674.5元、1822元、5272.5元（其中葛传亮、李兰兰、武文涛、户利娟已分别向本院缴纳违法所得人民币9000元、5674.5元、1822元、5272.5元）；被告人周轩、刘朝利还对被告人葛利兵、葛传亮、李兰兰、武文涛、户利娟违法所得及本院（2017）浙0324刑初572号刑事判决书主文第（三）项承担连带责任，予以没收，上缴国库。 十一、随案移送的作案工具电脑主机七台、手机七部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永嘉县人民法院 刑事判决书 （2017）浙0324刑初704号 公诉机关浙江省永嘉县人民检察院。 被告人周轩，男，1995年10月18日出生于河南省清丰县，汉族，初中文化，无业，住清丰县。因涉嫌犯侵犯公民个人信息罪，于2016年10月21日被刑事拘留，同年11月25日被逮捕。现羁押于永嘉县看守所。 指定辩护人朱毓飞，浙江双塔律师事务所律师。 被告人刘朝利，男，1987年8月23日出生于河南省清丰县，汉族，小学文化，无业，住清丰县。因涉嫌犯侵犯公民个人信息罪，于2016年10月21日被刑事拘留，同年11月25日被逮捕。现羁押于永嘉县看守所。 辩护人杨振中，湖南鎏芳律师事务所律师。 被告人强欣，女，1990年1月7日出生于河北省曲阳县，汉族，初中文化，无业，住曲阳县。因涉嫌犯侵犯公民个人信息罪，于2016年11月16日被刑事拘留，同年12月20日被取保候审，2017年8月6日被逮捕。现羁押于永嘉县看守所。 辩护人吴俊达，浙江和乐律师事务所律师。 被告人葛利兵，男，1995年12月13日出生于河南省清丰县，汉族，初中文化，无业，住清丰县。曾因犯盗窃罪，于2015年9月18日被北京市海淀区人民法院判处有期徒刑六个月，缓刑一年；现因涉嫌侵犯公民个人信息罪，于2016年10月21日被刑事拘留，同年11月25日被逮捕。现羁押于永嘉县看守所。 指定辩护人滕倩倩，浙江嘉瑞成（永嘉）律师事务所律师。 被告人葛传亮，男，1994年1月15日出生于河南省清丰县，汉族，初中文化，无业，住清丰县。因涉嫌犯侵犯公民个人信息罪，于2016年10月21日被刑事拘留，同年11月24日被取保候审，2017年8月8日被逮捕。现羁押于永嘉县看守所。 辩护人孙崇棱，浙江品嘉律师事务所律师。 被告人李兰兰，女，1997年5月2日出生于河南省清丰县，汉族，初中文化，无业，住清丰县。因涉嫌犯侵犯公民个人信息罪，于2016年10月21日被刑事拘留，同年11月24日被取保候审，2017年8月8日被逮捕。现羁押于永嘉县看守所。 辩护人陈雪好，浙江品嘉律师事务所律师。 被告人武文涛，女，1988年12月4日出生于河南省清丰县，汉族，大专文化，无业，住清丰县。因涉嫌犯侵犯公民个人信息罪，于2016年10月20日被抓获，次日被刑事拘留，同年11月24日被取保候审，2017年8月8日被逮捕。现羁押于永嘉县看守所。 辩护人麻仙理，浙江中辛律师事务所律师。 被告人户利娟，女，1981年11月11日出生于河南省清丰县，汉族，初中文化，无业，住清丰县。因涉嫌犯侵犯公民个人信息罪于2016年12月8日主动投案，同日被刑事拘留，次日被取保候审，2017年8月8日被逮捕。现羁押于永嘉县看守所。 辩护人潘斌伦，浙江中辛律师事务所律师。 永嘉县人民检察院以温永检公诉刑诉（2017）618号起诉书指控被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟犯侵犯公民个人信息罪，于2017年8月1日向本院提起公诉。本院于同月8日立案，并依法组成合议庭，于同月29日公开开庭审理了本案。永嘉县人民检察院指派检察员滕某出庭支持公诉，被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟及辩护人朱毓飞、杨振中、吴俊达、滕倩倩、孙崇棱、陈雪好、麻仙理、潘斌伦到庭参加诉讼。现已审理终结。 永嘉县人民检察院指控，（一）、2016年4月份以来，被告人周轩、刘朝利在河南省清丰县和谐花园5号楼一单元602室建立专门用于非法买卖公民个人信息的工作室，两人为了赢利共同出资在网上购买公民个人信息数据，并通过交换、再购买的方式增加工作室公民个人信息数据量，并先后雇佣被告人李兰兰、葛传亮、武文涛、葛利兵、户利娟和郝某（另案处理）等人通过QQ、微信、支付宝等方式非法交换、买卖公民个人信息数据。经查，被告人周轩、刘朝利、李兰兰、葛传亮、武文涛、葛利兵电脑中储存公民个人信息均达5万条以上，被交易的信息涉及永嘉等全国各地。上述被告人在工作期间的非法获利分别是被告人李兰兰获利人民币15827元，葛利兵获利人民币3074元，武文涛获利人民币8323元，葛传亮获利人民币20796元，户利娟获利人民币10540元。 案发后，被告人武文涛在2016月10月20日被抓获，后带领民警到河南省清丰县文化路和谐花园5幢1单元605室抓获被告人周轩、刘朝利、葛传亮、葛利兵、李兰兰等人。被告人户利娟于2016年12月8日主动到公安机关投案，并如实供述其犯罪事实。 （二）、2015年11月底开始，被告人强欣在河北省保定市竞秀区韩村237号家中，利用自己房间内的电脑和手机登陆QQ10×××92（葡萄酒）和QQ97×××84（琉璃锁），在网络上购买、交换、出卖公民个人信息。2016年10月19日，被告人强欣通过QQ10×××92（葡萄酒）在网络上与QQ33×××92（解放军战士）的使用者即被告人周轩进行公民个人信息数据的交换，数量达15万条以上。2016年11月11日，被告人强欣通过QQ10×××92（葡萄酒）在网络上将400余条公民个人信息卖给QQ48×××49（挥霍的人生）的使用者，获利人民币150元。 经查，被告人强欣被查获的电脑中储存公民个人信息至少15万条以上。 上述事实，公诉机关提供提供了相应的证据证实。公诉机关认为，被告人周轩、刘朝利、强欣、葛利兵、李兰兰、葛传亮、武文涛违反国家有关规定，向他人出售或提供公民个人信息，情节特别严重；被告人户利娟违反国家有关规定，向他人出售或提供公民个人信息，情节严重，应当以侵犯公民个人信息罪追究其刑事责任。被告人葛利兵、李兰兰、葛传亮、武文涛、户利娟在共同犯罪中起次要作用；被告人户利娟犯罪以后自动投案，如实供述自己的罪行，系自首；被告人武文涛协助公安机关抓捕同案犯，系立功；被告人周轩、刘朝利、葛利兵、李兰兰、葛传亮、武文涛、强欣归案后如实供述自己的罪行，系坦白，对被告人葛利兵、李兰兰、葛传亮、武文涛予以减轻处罚，对被告人周轩、刘朝利、强欣、户利娟予以从轻处罚。诉请本院依照《中华人民共和国刑法》第二百五十三条之一、第二十七条、第六十八条、第六十七条的规定，予以判处。 被告人周轩、刘朝利、强欣及辩护人对指控的事实和罪名均无异议。但辩护人认为，被告人周轩、刘朝利、强欣归案后均如实供述自己的罪行，系坦白；涉案公民个人信息准确率不高，没有造成严重的后果，请求法院依法对三被告人予以从轻处罚。 被告人葛利兵对指控的事实和罪名均无异议，但辩解其于2016年9月到被告人周轩的工作室，出售公民个人信息后只拿到违法所得600元。辩护人对指控的事实和罪名亦无异议，但认为被告人葛利兵在共同犯罪中起次要作用，系从犯；归案后如实供述自己的罪行，系坦白；参与犯罪时间较短，涉案公民个人信息准确率较低，社会危害性不大；葛利兵前罪缓刑考验期为2016年9月17日，根据在案证据，葛利兵于2016年9月底参与犯罪，从有利于被告人原则，应认定缓刑考验期已过。综上，请求法院对被告人葛利兵予以减轻处罚。 被告人葛传亮、李兰兰及辩护人对指控的事实和罪名均无异议。但辩护人认为被告人葛传亮、李兰兰在共同犯罪中起次要作用，系从犯；归案后如实供述自己的罪行，系坦白，并且李兰兰庭前已经主动退赃，请求法院依法对二被告人予以减轻处罚。 被告人武文涛、户利娟及辩护人对指控的事实和罪名均无异议。但辩护人认为，被告人武文涛、户利娟在共同犯罪中起次要作用，系从犯；武文涛归案后协助民警抓获同案犯，系立功；户利娟犯罪后自动投案并如实供述自己的罪行，系自首；二被告人均愿意缴纳违法所得。综上请求法院对被告人武文涛予以减轻处罚，对被告人户利娟予以从轻处罚，并对二被告人适用缓刑。 经审理查明，（一）2016年4月份，被告人周轩、刘朝利经预谋共同出资在网上购买公民个人信息（包括姓名、住址、电话号码）数据，在河南省清丰县和谐花园5号楼一单元602室建立专门用于非法买卖公民个人信息的工作室，配置专用电脑，并在电脑上安装QQ及公民个人信息，先后雇佣被告人李兰兰、葛传亮、武文涛、葛利兵、户利娟和刘某、任某（均已判刑）等人通过电脑登录QQ等方式出售公民个人信息数据，并利用手机中的微信、支付宝的功能收取对方款项。同时，被告人周轩、刘朝利与被告人李兰兰等人约定出售公民个人信息获利金额五五分成，并与次月支付给李兰兰等人。其中，被告人葛传亮、李兰兰、于2016年4月参与出售公民个人信息，至案发获利金额分别为人民币20796元、15827元，其中个人从中获利分别为9308元、5674.5元；被告人武文涛于同年8月参与，至案发获利金额为人民币8323元，其中个人从中获利1822元；被告人葛利兵于同年9月5日参与，至案发获利金额为人民币3074元，其中个人从中获利740元；被告人户利娟于2016年4月至同年9月初，参与出售公民个人信息获利金额为人民币10540元，其中个人从中获利5272.5元，其余35743元由被告人周轩、刘朝利获得。期间，被告人周轩、刘朝利有通过交换、再购买的方式增加工作室公民个人信息数据量。案发后，民警从被告人周轩、刘朝利、李兰兰、葛传亮、武文涛、葛利兵使用的电脑中查获公民个人信息均达5万条以上，被交易信息涉及永嘉等地的公民个人信息。 2016年10月21日，被告人武文涛协助公安机关抓获同案犯周轩等人。 2016年12月8日，被告人户利娟主动向公安机关投案，并如实供述自己的犯罪事实。 另查明，被告人李兰兰、武文涛、户利娟、葛传亮分别向本院缴纳违法所得人民币5674.5元、1822元、5272.5元、9000元。被告人葛利兵因犯盗窃罪，于2015年9月18日被北京市海淀区人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币4000元（罚金已缴纳）。缓刑考验期至2016年9月17日止。在缓刑考验期内，被告人葛利兵又犯本案的侵犯公民个人信息罪。 （二）2015年11月底开始，被告人强欣在河北省保定市竞秀区韩村237号家中，利用电脑或手机登陆QQ，在网络上购买、交换、出卖公民个人信息（包括姓名、住址、电话号码）。2016年10月19日，被告人强欣通过QQ与被告人周轩进行公民个人信息数据的交换，数量达15万条以上。2016年11月11日，被告人强欣通过QQ将400余条公民个人信息出售给QQ48×××49（挥霍的人生）的使用者，从中获利人民币150元。 案发后，民警从被告人强欣处扣押的电脑中查获公民个人信息达15万条以上。 上述事实，由公诉机关提交并经法庭质证、认证的下列证据予以证明：1、被害人戴某、董某、池某、陈某的陈述，综合证明四被害人系永嘉县人，不知其包括姓名、住址、电话号码为何被人在网上出售的事实；2、证人邓某的证言，证明其与被告人强欣系夫妻关系，强欣的QQ号码为12×××36的事实；3、证人郝某的证言，证明其受雇于被告人周轩、刘朝利从事出售公民个人信息的事实；4、同案犯刘某、任某的供述，综合证明其受雇于被告人周轩、刘朝利从事出售公民个人信息，利润五五分成的事实；5、抓获经过、情况说明，证明民警根据线索抓获被告人武文涛后，在武文涛的协助下抓获被告人周轩、刘朝利等人，被告人户利娟主动向公安机关投案的事实；6、搜查笔录、扣押决定书、扣押清单，证明民警在被告人周轩的工作室扣押涉案电脑、手机、账本及在被告人强欣家扣押手机、电脑的事实；7、电子证物检查工作记录、光盘，证明民警从扣押的电脑中查获公民个人信息，其中被告人周轩、刘朝利、葛利兵、葛传亮、李兰兰、武文涛使用的电脑里公民个人信息均达5万条以上，被告人强欣的电脑内公民个人信息达15万条以上的事实；8、QQ聊天记录、微信聊天记录，综合证明被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛利用电脑或手机出售或交换公民个人信息的事实；9、账本，证明被告人葛利兵、葛传亮、李兰兰、武文涛、户利娟每日出售公民个人信息获利的金额及个人从中分到违法所得的事实；10、刑事判决书，证明同案犯刘某、任某已判刑及被告人葛利兵曾因盗窃被判刑的事实；11、身份证明，证明被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟的身份情况；12、被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟的供述，与上列证据能够相互印证。 被告人葛利兵的辩护人认为，葛利兵于2016年9月底参与共同犯罪，前罪缓刑考验期已满。本院认为，根据扣押的账本记载，被告人葛利兵从2016年9月5日起，每天均有不等获利金额；被告人葛利兵供述称，被告人葛利兵于2016年8月底参与出售公民个人信息，每天的获利金额当晚登记在账本上；被告人周轩的供述称，葛利兵等人每天出售公民个人信息获利，当晚均登记在账本上，结合被告人葛利兵的供述，足以认定被告人葛利兵于2016年9月5日参与共同犯罪的事实，相应辩护意见不予采信。 本院认为，被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟违反国家有关规定，非法获取公民个人信息后又向他人出售，其中周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛情节特别严重，户利娟情节严重，其行为均已构成侵犯公民个人信息罪。公诉机关指控的罪名成立，予以支持。鉴于被告人葛利兵、葛传亮、李兰兰、武文涛、户利娟在共同犯罪中起次要作用，系从犯；被告人户利娟犯罪后自动投案并如实供述自己的罪行，系自首；被告人武文涛归案后，协助公安机关抓获同案犯，系立功；被告人周轩、刘朝利、强欣、葛利兵、葛传亮、李兰兰、武文涛归案后如实供述自己的罪行，系坦白，结合被告人葛传亮、李兰兰、武文涛、户利娟已向本院缴纳违法所得，决定对被告人周轩、刘朝利、强欣、户利娟予以从轻处罚，对被告人葛利兵、葛传亮、李兰兰、武文涛予以不同程度的减轻处罚。辩护人的相应辩护意见予以采纳。辩护人还提出对被告人武文涛、户利娟适用缓刑的辩护意见。本院认为，根据被告人武文涛、户利娟的犯罪情节，不宜适用缓刑，相应辩护意见不予采纳。被告人葛利兵在前罪缓刑考验期限内犯本案的侵犯公民个人信息罪，应当撤销缓刑，与本案数罪并罚。据此，依照《中华人民共和国刑法》第二百五十三条之一、第六十七条、第六十四条，对被告人周轩、刘朝利、葛利兵、葛传亮、李兰兰、武文涛、户利娟还依照《中华人民共和国刑法》第二十五条第一款，对被告人武文涛还依照《中华人民共和国刑法》第六十八条，对被告人葛利兵还依照《中华人民共和国刑法》第六十九条、第七十七条之规定，判决如下： 一、撤销北京市海淀区人民法院（2015）海刑初字第2240号刑事判决书主文：被告人葛利兵犯盗窃罪，判处有期徒刑六个月，缓刑一年，罚金人民币4000元中的缓刑一年。 二、被告人周轩犯侵犯公民个人信息罪，判处有期徒刑三年八个月，并处罚金人民币18000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2020年6月20日止。） 三、被告人刘朝利犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币18000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2020年4月20日止。） 四、被告人强欣犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币4000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月6日起至2020年6月30日止。） 五、被告人葛利兵犯侵犯公民个人信息罪，判处有期徒刑一年七个月，并处罚金人民币5000元；与原犯盗窃罪，判处有期徒刑六个月，并处罚金人民币4000元并罚，决定执行有期徒刑一年十个月，并处罚金人民币9000元（其中罚金4000元已缴纳）。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月21日起至2018年8月20日止。） 六、被告人葛传亮犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币10000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2019年1月3日止。） 七、被告人李兰兰犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币8000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2019年1月3日止。） 八、被告人武文涛犯侵犯公民个人信息罪，判处有期徒刑一年二个月，并处罚金人民币5000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2018年9月2日止。） 九、被告人户利娟犯侵犯公民个人信息罪，判处有期徒刑八个月，并处罚金人民币8000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2018年4月5日止。） 十、追缴被告人周轩、刘朝利违法所得共计人民币35743元；被告人强欣违法所得人民币150元；被告人强欣、葛利兵、葛传亮、李兰兰、武文涛、户利娟违法所得分别为人民币150元、740元、9308元、5674.5元、1822元、5272.5元（其中葛传亮、李兰兰、武文涛、户利娟已分别向本院缴纳违法所得人民币9000元、5674.5元、1822元、5272.5元）；被告人周轩、刘朝利还对被告人葛利兵、葛传亮、李兰兰、武文涛、户利娟违法所得及本院（2017）浙0324刑初572号刑事判决书主文第（三）项承担连带责任，予以没收，上缴国库。 十一、随案移送的作案工具电脑主机七台、手机七部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘良海 人民陪审员孙宏贵 人民陪审员刘毅 二〇一七年九月二十六日 书记员邵中元 。PAGE。 。PAGE。-15-。 永嘉县人民法院门户网站网址：http：／／yongjia．zjcourt．cn：88／","writId":"0356faea4b7564030acb586c246d6884387","writName":"周轩、刘朝利、强欣等侵犯公民个人信息罪一审刑事判决书"}
