{"ajId":"85e8e953-85fb-4390-875b-7074ac00ab2b","ajName":"张华超故意伤害一案","ajjbqk":" 北京市顺义区人民检察院指控：2018年9月22日16时许，被告人张华超在北京市顺义区×××非机动车道处，与因行车问题与被害人黑某发生纠纷，后张华超亲属与黑某发生肢体冲突，张华超见状对黑某拳打脚踢，致黑某头面部受伤。经鉴定，黑某身体所受损伤（双侧鼻骨骨折，鼻中隔骨折，右侧上颌骨额突骨折）构成轻伤二级。被告人张华超于案发后自动投案。另，本案民事问题未解决。 庭审中，被告人张华超对起诉书指控的事实和罪名没有提出异议。 辩护人的辩护意见为：被告人有自首情节，愿意积极赔偿被害人的经济损失，没有前科劣迹，被害人有过错，建议对被告人从轻处罚并适用缓刑。 上述事实，有被害人黑某的陈述，证人王某、刘某、何某的证言，被告人张华超的供述，辨认笔录，司法鉴定意见书，受案登记表、“110”接警单、到案经过、电话查询记录等证据予以证实，足以认定。 本案在审理过程中，被告人与被害人达成协议，已经赔偿被害人经济损失并取得谅解。 ","cpfxgc":"本院认为：被告人张华超故意伤害他人身体，致一人轻伤二级，其行为侵犯了公民的人身权利，已构成故意伤害罪，应予惩处。北京市顺义区人民检察院对被告人张华超犯故意伤害罪的指控，事实清楚，证据确实、充分，罪名成立。被告人张华超犯罪后主动投案，到案后如实供述犯罪事实，系自首，本院依法对其从轻处罚并宣告缓刑，辩护人的相关辩护意见本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十一条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款，判决如下：","pjjg":" 被告人张华超犯故意伤害罪，判处有期徒刑十个月缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2019）京0113刑初118号 公诉机关北京市顺义区人民检察院。 被告人张华超，男，1982年3月20日出生于山东省荣成市，公民身份号码×××，汉族，大学文化，农民，户籍所在地山东省荣成市，现住北京市通州区。因涉嫌犯故意伤害罪，于2018年11月15日被刑事拘留，同年11月30日被逮捕。现羁押于北京市顺义区看守所。 辩护人徐剑锋，北京市达奥律师事务所律师。 北京市顺义区人民检察院以京顺检公诉刑诉（2019）8号起诉书指控被告人张华超犯故意伤害罪，于2019年1月11日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。北京市顺义区人民检察院指派检察员贾腾云出庭支持公诉。被害人黑某、被告人张华超及其辩护人徐剑锋到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控：2018年9月22日16时许，被告人张华超在北京市顺义区×××非机动车道处，与因行车问题与被害人黑某发生纠纷，后张华超亲属与黑某发生肢体冲突，张华超见状对黑某拳打脚踢，致黑某头面部受伤。经鉴定，黑某身体所受损伤（双侧鼻骨骨折，鼻中隔骨折，右侧上颌骨额突骨折）构成轻伤二级。被告人张华超于案发后自动投案。另，本案民事问题未解决。 庭审中，被告人张华超对起诉书指控的事实和罪名没有提出异议。 辩护人的辩护意见为：被告人有自首情节，愿意积极赔偿被害人的经济损失，没有前科劣迹，被害人有过错，建议对被告人从轻处罚并适用缓刑。 上述事实，有被害人黑某的陈述，证人王某、刘某、何某的证言，被告人张华超的供述，辨认笔录，司法鉴定意见书，受案登记表、“110”接警单、到案经过、电话查询记录等证据予以证实，足以认定。 本案在审理过程中，被告人与被害人达成协议，已经赔偿被害人经济损失并取得谅解。 本院认为：被告人张华超故意伤害他人身体，致一人轻伤二级，其行为侵犯了公民的人身权利，已构成故意伤害罪，应予惩处。北京市顺义区人民检察院对被告人张华超犯故意伤害罪的指控，事实清楚，证据确实、充分，罪名成立。被告人张华超犯罪后主动投案，到案后如实供述犯罪事实，系自首，本院依法对其从轻处罚并宣告缓刑，辩护人的相关辩护意见本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十一条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款，判决如下： 被告人张华超犯故意伤害罪，判处有期徒刑十个月缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员刘伟果 二〇一九年一月三十一日 书记员赵静","writId":"055c1dafc92276fd463f389c4f206383e03","writName":"张华超故意伤害一审刑事判决书"}
