{"ajId":"82b1f662-2c99-427c-8d77-61e99e777c5d","ajName":"梁理德、梁某犯非法采矿罪一案","ajjbqk":" 公诉机关指控： 2013年下半年，被告人梁理德和温岭市箬横镇下山头村村委会商量后，决定由被告人梁理德出面以村委会的名义办理该村杨富庙矿场的边坡治理项目，后分别于2013年11月、2014年9月两次以涉矿爆破项目呈报表的形式获得台州市国土资源局的审批许可，同意开采建筑用石料27.31万吨。被告人梁某受被告人梁理德指使在该矿负责管理日常事务。至案发，该矿场超范围采矿，共非法采矿922585吨。经鉴定，价值人民币14761360元。2015年5月29日，温岭市公安局民警对因涉嫌行贿被关押在温岭市看守所的被告人梁理德、梁某执行刑事拘留。 为证明上述事实，公诉机关向本院移送了相关证据。公诉机关认为，被告人梁理德、梁某结伙，违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，其行为均已触犯《中华人民共和国刑法》第三百四十三条第一款之规定，构成非法采矿罪。诉请本院依法分别予以惩处。 被告人梁理德及其辩护人辩称二被告人主观上没有非法采矿的故意，犯罪主体应是温岭市箬横镇下山头村村民委员会；其次，本案事实不清，因矿区范围未划定，指控二被告人超范围采矿不当，对控方出具的《浙江省水文地质工程地质大队出具的〈温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告〉》及《浙江省国土资源厅出具的浙土资厅函［2015］579号〈关于温岭市箬横镇下山头村村民委员会、梁理德、梁某非法采矿造成矿产资源破坏价值鉴定意见书〉》认为存在瑕疵，边坡治理项目开展之前存在该矿点的“三改一拆”建筑废料数量及原有弃碴量不明确，二被告人向侦查人员所供关于审批量及实际开采量的供词系侦查人员诱供所作，故认定二被告人的采矿量为922585吨的价值14761260元证据不足，请求法庭对被告人梁理德宣告无罪。 被告人梁某及其辩护人对起诉指控的罪名无异议，但辩称对非法采矿的数量应剔除“三改一拆”的建筑废料及原先堆积在矿山下的弃碴量，以及本案中应认定被告人梁某属于从犯且构成自首。 经审理查明：2013年下半年，被告人梁理德和温岭市箬横镇下山头村村委会商量后，决定由被告人梁理德出面以村委会的名义办理该村杨富庙矿场的边坡治理项目，后分别于2013年11月、2014年9月两次以涉矿爆破项目呈报表的形式获得台州市国土资源局的审批许可，同意开采建筑用石料共计27.31万吨。被告人梁某受被告人梁理德指使在该矿负责管理日常事务，采下来的宕碴矿销售给温岭市东海塘筑路用。至案发，该矿场超越审批许可的数量采矿，经浙江省国土资源厅鉴定，该治理工程采挖区界内采挖量合计415756吨（包括岩石381396吨，风化层19523吨，土体12209吨），界外采挖量合计829830吨（包括岩石814289吨，风化层9843吨，土体5698吨），两项共计1245586吨。剔除台州市国土资源局审批许可的27.31万吨及风化层、土体的数量，以及该矿场在二被告人开采已经堆积的“三改一拆”建筑废料及原有弃碴约10万吨，二被告人共非法采矿822585吨。经鉴定，二被告人非法采矿共计价值人民币13161360元。 2015年5月29日，温岭市公安局民警对因涉嫌行贿被关押在温岭市看守所的被告人梁理德、梁某执行刑事拘留。 上述事实，有经当庭举证、质证的下列证据予以证实： 1、被告人梁理德的供述及辩解，承认于2013年11月底，他和箬横镇下山头村村委一起将下山头村杨富西侧小山头采矿权通过国土审批下来进行采矿。当时批下来应该是11万吨，因为自己比较忙，具体业务由他的叔叔梁某在操作。2014年初开始采矿，约在同年7、8月份的时候，由于开采造成山体裂痕，他与村委会又打了报告，再次进行审批，又批下来16万余吨，直至将整个山包移平，总计采矿量130余万吨。这包括“三改一拆”的废弃矿产，都出售给东海塘造路，价格从16元到21元不等，平均在17元到18元之间。第一期采矿后山体已经开裂，当时叫各部门去看过，各部门的领导说可以作为地质灾害整治，可以多采一些的，因此就多采了的。而且这个矿场如果不多采的话就亏本的。矿场批下来后温岭国土局就拿了开采设计图纸的，这个图纸是国土委托宁波那边的一个设计院设计的，他与被告人梁某没有全部按照设计图纸在开采。超量开采是知道的，因为平时开采了多少量梁某会告诉他，而且他认为温岭国土局也是默许他超量开采的，因为他帮助国土局将矿山上的坟场进行了迁移而国土局没有给其补偿。矿山的超范围、超量开采没有批文，只是国土局工作人员口头默许的。 2、被告人梁某的供述及辩解，承认于2013年11月27日，下山头村委会向国土部门报批了采矿的批文，梁理德承包采矿业务，他帮助梁理德管理采矿的日常事务。当时批下来的采矿量是11余万吨，从2014年3月份开始采矿，到了同年7、8月份的时候发现被采山包的山顶出现裂缝，这时大约已经开采50余万吨，就向国土部门报告，国土部门也来实地查看过。后来在8月25日报批下来二期采矿业务16.11万吨，就继续采矿直到整个山包采完，约有100多万吨，其中包括30多万吨是三改一拆的其他矿产。他们是以边坡治理批下来采矿的，后来矿场是超额采矿的，是没有批文，是作为地质灾害验收合格的。他们超量开采，是因为开采之后山体开裂、要滑坡，比较危险，另外在开采时倒下来的矿也比较多，再一个不超量开采的话，矿场赚的钱比较少，而且他们开采超量国土局也是同意的，因为国土局是经常来人查看的，虽然没有批文，但是口头上是有讲过的。矿场里面的事情他全面向梁理德报告，由梁理德来作主的，因此采下来的数量梁理德也是知道的。 3、证人王某甲的证言，承认他是温岭市箬横镇下山头村村委会主任。证明于2013年11月左右，梁理德想以山体排险为由向下山头村买山，申请手续由梁理德去办。后来村里一致同意并按照过磅计算矿量，以6.25元一吨出售给梁理德，且约定由梁理德搞定一切合法手续。此后，梁理德带来一份山体整治的申请报告，内容主要是要求政府部门同意村里对老岩矿进行治理，他就盖上了村委的印章。后来到镇里、国土局都是梁理德自己去报批的。村里一开始有万邦药业三改一拆下来的建筑垃圾堆在岩场里，当时和开采出来的矿石混在一起过磅给梁理德，但这个量不大，绝对不超过5万吨，开采没有多长时间就运完了。开采矿石量总共过磅后有150万吨左右。 4、证人蔡某的证言，证明于2013年，梁某叫他帮助矿场挖石头，于是他开了两辆炮机到了箬横镇下山头村杨富庙西侧的矿场，他主要负责用炮机把矿场的石头打下来。至于其他的倒下来的石头、泥土等物，梁某还叫了其他人挖的，他帮梁某打下来的有六七十万吨的石头。村里每天都有好几个人在现场负责过磅，这样可以和梁某结算账目，因为矿是村里的，要卖钱给梁某的。 5、证人叶某的证言，证明于2013年12月份左右，梁理德承包了下山头村岩矿，村里定下来以过地磅称重计量。过磅的数据村里有专人监督。有一些宕渣是一些老塘厂的垃圾、拆屋拆下来的建筑垃圾、塌方下来的黄泥，有时候还有人偷偷运一些污泥倒在岩场里，这些都混在宕碴里一起卖掉了，大概有5万吨。这些宕碴主要卖到了东海塘。通过卖宕碴，村里总共收到梁理德汇过来的钱有903万元，其中岩宕款900万元，绿化补助款3万元，每个村民分到了19500元。矿点总共运出石料140多万吨。 6、证人江某的证言，证明下山头村矿点是梁某和梁理德他们承包过去采矿的，因为他们要跟下山头村里按照采矿量计算价格，所以村里安排他和叶某等人在该矿点负责过磅和记录工作。矿点的整治项目最先是由梁理德和梁某想起做的，后来村里以地质灾害整治的名义获批，按理说应当是由下山头村去做的，即便是承包给别人做，也应该是村里支付钞票给对方，但实际上梁某和梁理德把这个项目承包过去是为了开采石料赚钱，开采的数量比较大，所以反过来支付岩款给村里。这个事情大家都心知肚明，知道是不合法的。矿点的审批是梁某和梁理德去办理的，村里和他们约好他们能办下来就把采矿权承包给他们，审批的一切费用开支由他们自行承担。在开采前，这个矿点是有石料堆积的，部分是因为塌方堆积，部分是因为三改一拆的肥料偷运过来堆着的，上述堆积的石料有四五万吨，最多不超过十万吨，因为堆积的石料比较杂，所以都是掺杂着运出去的。矿点总共运出石料140多万吨。 7、证人王某乙的证言，证明下山头村采矿点事以下山头村村委会名义开采的，实际上是承包给梁理德和梁某开采。这个采矿点只办理过边坡治理审批手续，作为地质灾害治理，是要报台州市国土矿管处审批的，这个采矿点没有办理采矿许可证。2014年8月，其在巡查中发现下山头村采矿点曾越界开采，当时下山头村已在办理二期边坡治理手续，其以温岭国土局的名义出具停止采矿通知书叫他们先停止采矿，不久，下山头村二期边坡治理手续审批同意后，这个矿点又重新开采。下山头村采出的矿石组要卖到东部产业集聚区，按规定是不允许卖的，但是市矿产办说市里协调过的。 8、证人王某丙的证言，证明下山头村盘马山杨富庙地址灾害治理工程方案是浙江省工程勘察院台州分院设计的。本来只有一期，后来在2014年4月份的时候，施工方在山顶发现两条裂缝，情况比较严重，后来他们就让其做了一个补充方案作为应急处理方案，后来他们决定申报二期整治，所以其又重新做了一个完整的二期治理方案。这个地址灾害边坡治理项目，是以下山头村的名义委托我们单位设计的，实际施工的是梁某和梁理德，后来做二期方案的时候才知道他们是承包过来做的。在实际施工中，他们没有按照设计方案在做。 9、证人徐某的证言，证明下山头村盘马山杨富庙山体整治项目具体是梁理德和梁某在做，这个项目是以下山头村的名义上报的，具体手续是梁理德他们在办理。按照规定开采期限超过六个月的，需要办理采矿许可证，但这个项目的石料开采是按两期进行的，每期都没有超过六个月，再加上是地址灾害治理项目，开采的量也不会很多，所以没有办理采矿许可证的。采矿权证必须通过省厅审批同意才能发放，但我们认为这些零星工程，所以简化了手续，我们温岭出现过类似的情况，后来这个问题上报到省厅，省厅指出我们这么做是合理但不合法，我们温岭不能这么搞。 10、证人戴某的证言，证明下山头村办理这个治理工程没有其他审批手续，我们就是以这个《涉矿爆破项目呈报表》代替相关的地址灾害治理审批手续。据我所知，台州市范围都是这种做法，因为这张《涉矿爆破项目呈报表》最终要经台州市国土局审批同意，台州市国土资源局地矿处也没有要求另外填报申请表。下山头村办理这个治理工程没有办理《采矿许可证》，因为台州市地矿处和我们温岭市矿管办均认为这个项目设计地址灾害的治理，是工程项目，不属于采矿，在2011年以后，我们就不再给类似的工程发放《采矿许可证》。 11、箬横镇下山头村村委会《关于要求整治下山头废弃岩宕》一份、《关于要求整治下山头杨府庙坡顶滑坡》一份、《矿山开采承包合同》一份、《承诺书》二份、《会议记录》六份，证明2013年4月25日，下山头村村委会向温岭市国土资源局报告该村废弃采石场存在安全隐患，请求后者到实地勘察并予以整治。该村于2014年1月12日将杨府硐后面山承包给梁理德，并经村民代表大会多次讨论将杨府庙矿场的边坡治理产生的宕碴以6.25元每吨的价格出售给梁理德。后因边坡治理过程中山体产生裂缝，该村于2014年6月20日再次向温岭市国土资源局要求彻底整治该废弃矿场。 12、设计联系单、采矿权登记缴款清单、边坡治理勘查设计合同二份、《地质环境勘查及治理设计方案》二份、《补充治理设计方案》，证明下山头村村委会两次与浙江省工程勘察院台州分院签订合同要求后者设计该村盘马山杨府庙西侧废弃采石场边坡地质灾害治理方案，后者分别于2013年11月5日、2014年6月20日制定了两个方案交付该村。该村于2013年11月26日、2014年8月13日分两次缴纳了65万治理备用金温岭市财政局。 13、《涉矿爆破项目呈报表（温岭）矿字［2013］06号》一份、《涉矿爆破项目呈报表（温岭）矿字［2014］07号》一份，证明经台州市国土资源局批准，下山头村村委会先后两次得到盘马山杨府庙西侧治理工程建筑用石料（凝灰岩）11.2万吨、16.11万吨。 14、浙江省水文地质工程地质大队出具的《温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告》及《关于对温岭市人民检察院“关于对〈温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告〉补充说明的函”的说明》、温岭市价格认证中心出具的温价鉴［2015］359号《关于宕碴的价格鉴定结论书》、浙江省国土资源厅出具的浙土资厅函［2015］579号《关于温岭市箬横镇下山头村村民委员会、梁理德、梁某非法采矿造成矿产资源破坏价值鉴定意见书》，证明被告人梁理德、梁某在本案的下山头村盘马山杨府庙治理工程中采挖区内出露岩性单一，为浅灰色含晶屑玻屑熔结凝灰岩，其中界内采挖量合计415756吨（包括岩石381396吨，风化层19523吨，土体12209吨），界外采挖量合计829830吨（包括岩石814289吨，风化层9843吨，土体5698吨），两项共计1245586吨。经鉴定，上述非法开采的宕碴价值每吨16元。 15、过磅记录，证明本案非法采矿运送出去销售的数量共计150多万吨。 16、收款收据，证明被告人梁理德通过梁某分十一次支付给下山头村村委会岩方款900万元，绿化补偿款3万元。 17、温岭市公安局治安大队的情况说明，证明本案中向被告人梁理德所在的盘马山杨富苗西侧的矿场购买矿的人员目前身份不详，正在进一步查证中。及该大队在对被告人梁理德的审查及提审中，全部按照程序规定操作，不存在非法行为。 18、温岭市人民检察院反渎职侵权局出具的情况说明，证明2015年4月份，该局经群众举报后已基本掌握被告人梁理德、梁某非法采矿的事实，后以涉嫌行贿罪对二人立案侦查。 19、到案经过及到案说明，证明二被告人的到案情况。 20、户籍证明，证明二被告人的身份情况。 上述证据来源合法、内容真实，证据之间能够相互印证，足以证明本案事实。 本院在开庭审理前依法组成合议庭，组织召开庭前会议，对控辩双方的质证意见归纳如下： 被告人梁理德的辩护人申请排除控方出具的《浙江省水文地质工程地质大队出具的〈温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告〉》（以下简称“计算报告”）及《浙江省国土资源厅出具的浙土资厅函［2015］579号〈关于温岭市箬横镇下山头村村民委员会、梁理德、梁某非法采矿造成矿产资源破坏价值鉴定意见书〉》（以下简称“鉴定意见书”），辩称上述文件存在瑕疵，其中前一份“计算报告”中存在所用图纸比例尺小于1：500、储量标准未达到111标准、《一、二期方案》的地形图精度不够、使用1999年的施测图进行采挖量计算不符合程序、“计算报告”中没有明确治理前已经存在的弃碴量的具体数量等；后一份“鉴定意见书”没有浙江省国土厅的鉴定人员签字等问题，并申请本院要求两份文件的鉴定人出庭作证，否则作为非法证据进行排除。 公诉机关认为弃渣量的计算问题，矿山开采无法做到十分精准，在误差范围内都是允许的，只要鉴定单位予以补充说明，这个结论还是应予采信。关于地图问题，应该由鉴定单位予以补充说明，方能确定这个结论是否能够采信。关于专家组签名的问题，根据有关规定，国土局的鉴定意见书已经符合了司法解释要求本案的立案定罪要求，不需要专家组再行签名。 本院对控辨双方的意见及结合庭后补查的证据评判如下： 控辩双方的争议焦点为“计算报告”中计算采挖量时使用了1999年的地形图作为底图的科学依据及“计算报告”中关于治理前存在的弃碴量未明确。庭前会议召开之后，公诉机关发函至“计算报告”出具单位的浙江省水文地质工程地质大队，要求对上述两个争议焦点问题作出解释，后者回函予以说明。本院经审查认为，浙江省水文地质工程地质大队作为有地质勘查资质的机构，其对于本案非法采矿的采挖量作出了计算，且该报告得到了浙江省国土资源厅的确认，其鉴定结论依法应当认定有效。且浙江省水文地质工程地质大队对于控辩双方的争议焦点也作出了解释，故被告人梁理德的辩护人提出的要求水文地质大队的鉴定人出庭作证的要求不成立，不予支持。至于浙江省国土资源厅的“鉴定意见书”缺少鉴定人签名的问题，根据我国《刑事诉讼法解释》第八十五条第（七）项的规定，该“鉴定意见书”已有浙江省国土资源厅的盖章，应属有效的鉴定结论，故对于被告人梁理德的辩护人提出的该意见书没有专家签名应认定无效的意见，本院亦不予采纳。 关于被告人梁理德的辩护人辩称本案非法采矿的犯罪主体并非被告人梁理德与梁某及被告人梁理德没有非法采矿故意的意见。经查，在整个项目审批过程中，下山头村村委会虽将矿山承包给了被告人梁理德，但并未办理相关采矿手续。采矿手续系被告人梁理德以下山头村村委会的名义进行申报，最终台州市国土资源局同意了27.31万吨的采挖量，而实际上依照浙江省水文地质工程地质大队的“计算报告”，二被告人共采挖124万多吨矿石，即使剔除“三改一拆”废料及弃碴量，仍超出台州市国土资源局同意开采数量并达80多万吨，价值1300多万元。综上，本案二被告人以合法的边坡治理名义，故意实施非法采矿行为的事实清楚。已经达到了最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》规定的起刑数额，构成了非法采矿犯罪。被告人梁理德及其辩护人的上述辩护意见，与本案查明的事实及相关的法律规定不符，本院不予采纳。 关于被告人梁理德的辩护人提出的认定二被告人的非法采矿的开采量及矿产价值的证据不足、本案不属于超范围开采的辩护意见。经查，浙江省水文地质工程地质大队的“计算报告”证明二被告人非法采矿的开采量达到124万多吨，这一“计算报告”得到了浙江省国土资源厅的确认。此外，被告人梁理德和梁某均供述采挖量在100万吨以上，证人王某甲、叶某、江某证明采挖量在140万吨以上，过磅记录记载采挖量在150万多吨，上述证据能够相互印证一致，证明二被告人共开采了124万多吨矿石的事实。至于二被告人是否系超范围开采，本院经审查认为，客观上台州市国土资源局仅批准同意了27.31万吨的采挖量，而二被告人实际采挖的数量远超这一批准量，故二被告人系明显的超范围采矿行为。至于二被告人非法采矿的矿产价值，该价值系温岭市价格认证中心作出，该机构系有资质的鉴定机构，目前没有证据证明该鉴定结论存在问题，故应予认定。综上，对于被告人梁理德的辩护人提出的上述辩护意见，因与本案事实及相关法律规定不符，本院不予采纳。 关于被告人梁理德的辩护人提出边坡治理项目开展之前存在于该矿点的“三改一拆”建筑废料数量和原有弃碴量应予剔除及侦查机关存在非法取证情况的辩护意见。经查，“计算报告”及浙江省水文地质工程地质大队的回函中对于该弃碴量均未予以明确，目前能够证明该建筑废料及弃碴量的证据有被告人梁某的供述、证人王某甲、叶某、江某等人的证言，本院认为，从有利于被告人的原则，应认定本案的建筑废料及弃碴量为10万吨为妥。至于辩护人提出的侦查机关存在非法取证情况的意见。经查，公安机关出具的情况说明表明本案对于被告人梁理德的讯问过程中并不存在违法情况，而被告人梁理德的辩护人至目前又没有提供任何证据证明侦查机关对被告人梁理德存在非法取证的情况。因此，对于被告人梁理德的辩护人提出的上述辩护意见，本院不予采纳。 关于被告人梁某及其辩护人辩称被告人梁某系从犯且构成自首的意见。经查，二被告人的供述及证人王某甲、王某乙的证言等能够相互印证的证据证明被告人梁某在非法采矿的项目中并无股份不参与分红，仅受被告人梁理德指派在矿山负责日常管理并按月赚取工资，并就矿上的全部事务均向梁理德汇报后由梁理德决定处理。上述事实说明被告人梁某在共同犯罪中是起次要、辅助作用，且公诉机关当庭表示对被告人梁某可以认定为从犯。因此，辩护人提出被告人梁某系从犯的辩护意见，与本案查明的事实及相关法律规定相符，本院予以采纳。至于被告人梁某是否构成自首，根据公诉机关当庭出示的证据，本院经审查认为，本案系在检察机关已掌握了主要的犯罪事实之后将二被告人传唤到案，随后二被告人供述了相关的非法采矿犯罪事实，后公安机关根据检察机关掌握的犯罪事实对二被告人立案侦查，不符合自首的构成条件，不应认定被告人梁某构成自首。对于辩护人的上述辩护意见，因与本案事实及相关法律规定不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人梁理德、梁某结伙，违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，其行为均已构成非法采矿罪，系共同犯罪。公诉机关指控罪名成立。在共同犯罪中，被告人梁理德其主要作用，系主犯，被告人梁某起次要、辅助作用，系从犯，依法可以从轻或减轻处罚。鉴于被告人梁某系从犯，归案后能如实供述其犯罪事实，后虽翻供，但在庭审中又能如实供述，且当庭自愿认罪，确有悔罪表现，决定对被告人梁某依法予以减轻处罚并适用缓刑。综上，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第三款、第二十六条、第二十七条、第六十四条、第七十二条第一、三款、第七十三条第二、三款及《中华人民共和国刑事诉讼法》第一百八十二条第二款之规定，判决如下：","pjjg":" 一、被告人梁理德犯非法采矿罪，判处有期徒刑四年六个月，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月29日起至2019年11月28日止；罚金款限在本判决发生法律效力之日起十日内缴纳。） 二、被告人梁某犯非法采矿罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十五万元。 （缓刑考验期限从判决确定之日起计算；罚金款限在本判决发生法律效力之日起十日内缴纳。） 三、被告人梁理德、梁某的犯罪所得人民币13161360元（其中被告人梁某的犯罪所得人民币160000元），予以追缴没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"浙江省温岭市人民法院 刑事判决书 （2015）台温刑初字第1751号 公诉机关温岭市人民检察院。 被告人梁理德。因本案于2015年5月29日被温岭市公安局刑事拘留，于同年7月4日被依法逮捕。现羁押于温岭市看守所。 辩护人吴族春，浙江天册律师事务所律师。 被告人梁某。因本案于2015年5月29日被温岭市公安局刑事拘留，于同年7月4日被依法逮捕。现羁押于温岭市看守所。 辩护人林敏，浙江政法联律师事务所律师。 温岭市人民检察院以台温检公诉刑诉（2015）1648号起诉书指控被告人梁理德、梁某犯非法采矿罪，于2015年11月26日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。期间被告人梁理德的辩护人申请鉴定人出庭，本院于同年12月14日召开庭前会议。温岭市人民检察院指派检察员李文祥出庭支持公诉，被告人梁理德及其辩护人吴族春、被告人梁某及其辩护人林敏到庭参加诉讼。因公诉机关建议，本院于2016年2月24日决定延期审理。现已审理终结。 公诉机关指控： 2013年下半年，被告人梁理德和温岭市箬横镇下山头村村委会商量后，决定由被告人梁理德出面以村委会的名义办理该村杨富庙矿场的边坡治理项目，后分别于2013年11月、2014年9月两次以涉矿爆破项目呈报表的形式获得台州市国土资源局的审批许可，同意开采建筑用石料27.31万吨。被告人梁某受被告人梁理德指使在该矿负责管理日常事务。至案发，该矿场超范围采矿，共非法采矿922585吨。经鉴定，价值人民币14761360元。2015年5月29日，温岭市公安局民警对因涉嫌行贿被关押在温岭市看守所的被告人梁理德、梁某执行刑事拘留。 为证明上述事实，公诉机关向本院移送了相关证据。公诉机关认为，被告人梁理德、梁某结伙，违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，其行为均已触犯《中华人民共和国刑法》第三百四十三条第一款之规定，构成非法采矿罪。诉请本院依法分别予以惩处。 被告人梁理德及其辩护人辩称二被告人主观上没有非法采矿的故意，犯罪主体应是温岭市箬横镇下山头村村民委员会；其次，本案事实不清，因矿区范围未划定，指控二被告人超范围采矿不当，对控方出具的《浙江省水文地质工程地质大队出具的〈温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告〉》及《浙江省国土资源厅出具的浙土资厅函［2015］579号〈关于温岭市箬横镇下山头村村民委员会、梁理德、梁某非法采矿造成矿产资源破坏价值鉴定意见书〉》认为存在瑕疵，边坡治理项目开展之前存在该矿点的“三改一拆”建筑废料数量及原有弃碴量不明确，二被告人向侦查人员所供关于审批量及实际开采量的供词系侦查人员诱供所作，故认定二被告人的采矿量为922585吨的价值14761260元证据不足，请求法庭对被告人梁理德宣告无罪。 被告人梁某及其辩护人对起诉指控的罪名无异议，但辩称对非法采矿的数量应剔除“三改一拆”的建筑废料及原先堆积在矿山下的弃碴量，以及本案中应认定被告人梁某属于从犯且构成自首。 经审理查明：2013年下半年，被告人梁理德和温岭市箬横镇下山头村村委会商量后，决定由被告人梁理德出面以村委会的名义办理该村杨富庙矿场的边坡治理项目，后分别于2013年11月、2014年9月两次以涉矿爆破项目呈报表的形式获得台州市国土资源局的审批许可，同意开采建筑用石料共计27.31万吨。被告人梁某受被告人梁理德指使在该矿负责管理日常事务，采下来的宕碴矿销售给温岭市东海塘筑路用。至案发，该矿场超越审批许可的数量采矿，经浙江省国土资源厅鉴定，该治理工程采挖区界内采挖量合计415756吨（包括岩石381396吨，风化层19523吨，土体12209吨），界外采挖量合计829830吨（包括岩石814289吨，风化层9843吨，土体5698吨），两项共计1245586吨。剔除台州市国土资源局审批许可的27.31万吨及风化层、土体的数量，以及该矿场在二被告人开采已经堆积的“三改一拆”建筑废料及原有弃碴约10万吨，二被告人共非法采矿822585吨。经鉴定，二被告人非法采矿共计价值人民币13161360元。 2015年5月29日，温岭市公安局民警对因涉嫌行贿被关押在温岭市看守所的被告人梁理德、梁某执行刑事拘留。 上述事实，有经当庭举证、质证的下列证据予以证实： 1、被告人梁理德的供述及辩解，承认于2013年11月底，他和箬横镇下山头村村委一起将下山头村杨富西侧小山头采矿权通过国土审批下来进行采矿。当时批下来应该是11万吨，因为自己比较忙，具体业务由他的叔叔梁某在操作。2014年初开始采矿，约在同年7、8月份的时候，由于开采造成山体裂痕，他与村委会又打了报告，再次进行审批，又批下来16万余吨，直至将整个山包移平，总计采矿量130余万吨。这包括“三改一拆”的废弃矿产，都出售给东海塘造路，价格从16元到21元不等，平均在17元到18元之间。第一期采矿后山体已经开裂，当时叫各部门去看过，各部门的领导说可以作为地质灾害整治，可以多采一些的，因此就多采了的。而且这个矿场如果不多采的话就亏本的。矿场批下来后温岭国土局就拿了开采设计图纸的，这个图纸是国土委托宁波那边的一个设计院设计的，他与被告人梁某没有全部按照设计图纸在开采。超量开采是知道的，因为平时开采了多少量梁某会告诉他，而且他认为温岭国土局也是默许他超量开采的，因为他帮助国土局将矿山上的坟场进行了迁移而国土局没有给其补偿。矿山的超范围、超量开采没有批文，只是国土局工作人员口头默许的。 2、被告人梁某的供述及辩解，承认于2013年11月27日，下山头村委会向国土部门报批了采矿的批文，梁理德承包采矿业务，他帮助梁理德管理采矿的日常事务。当时批下来的采矿量是11余万吨，从2014年3月份开始采矿，到了同年7、8月份的时候发现被采山包的山顶出现裂缝，这时大约已经开采50余万吨，就向国土部门报告，国土部门也来实地查看过。后来在8月25日报批下来二期采矿业务16.11万吨，就继续采矿直到整个山包采完，约有100多万吨，其中包括30多万吨是三改一拆的其他矿产。他们是以边坡治理批下来采矿的，后来矿场是超额采矿的，是没有批文，是作为地质灾害验收合格的。他们超量开采，是因为开采之后山体开裂、要滑坡，比较危险，另外在开采时倒下来的矿也比较多，再一个不超量开采的话，矿场赚的钱比较少，而且他们开采超量国土局也是同意的，因为国土局是经常来人查看的，虽然没有批文，但是口头上是有讲过的。矿场里面的事情他全面向梁理德报告，由梁理德来作主的，因此采下来的数量梁理德也是知道的。 3、证人王某甲的证言，承认他是温岭市箬横镇下山头村村委会主任。证明于2013年11月左右，梁理德想以山体排险为由向下山头村买山，申请手续由梁理德去办。后来村里一致同意并按照过磅计算矿量，以6.25元一吨出售给梁理德，且约定由梁理德搞定一切合法手续。此后，梁理德带来一份山体整治的申请报告，内容主要是要求政府部门同意村里对老岩矿进行治理，他就盖上了村委的印章。后来到镇里、国土局都是梁理德自己去报批的。村里一开始有万邦药业三改一拆下来的建筑垃圾堆在岩场里，当时和开采出来的矿石混在一起过磅给梁理德，但这个量不大，绝对不超过5万吨，开采没有多长时间就运完了。开采矿石量总共过磅后有150万吨左右。 4、证人蔡某的证言，证明于2013年，梁某叫他帮助矿场挖石头，于是他开了两辆炮机到了箬横镇下山头村杨富庙西侧的矿场，他主要负责用炮机把矿场的石头打下来。至于其他的倒下来的石头、泥土等物，梁某还叫了其他人挖的，他帮梁某打下来的有六七十万吨的石头。村里每天都有好几个人在现场负责过磅，这样可以和梁某结算账目，因为矿是村里的，要卖钱给梁某的。 5、证人叶某的证言，证明于2013年12月份左右，梁理德承包了下山头村岩矿，村里定下来以过地磅称重计量。过磅的数据村里有专人监督。有一些宕渣是一些老塘厂的垃圾、拆屋拆下来的建筑垃圾、塌方下来的黄泥，有时候还有人偷偷运一些污泥倒在岩场里，这些都混在宕碴里一起卖掉了，大概有5万吨。这些宕碴主要卖到了东海塘。通过卖宕碴，村里总共收到梁理德汇过来的钱有903万元，其中岩宕款900万元，绿化补助款3万元，每个村民分到了19500元。矿点总共运出石料140多万吨。 6、证人江某的证言，证明下山头村矿点是梁某和梁理德他们承包过去采矿的，因为他们要跟下山头村里按照采矿量计算价格，所以村里安排他和叶某等人在该矿点负责过磅和记录工作。矿点的整治项目最先是由梁理德和梁某想起做的，后来村里以地质灾害整治的名义获批，按理说应当是由下山头村去做的，即便是承包给别人做，也应该是村里支付钞票给对方，但实际上梁某和梁理德把这个项目承包过去是为了开采石料赚钱，开采的数量比较大，所以反过来支付岩款给村里。这个事情大家都心知肚明，知道是不合法的。矿点的审批是梁某和梁理德去办理的，村里和他们约好他们能办下来就把采矿权承包给他们，审批的一切费用开支由他们自行承担。在开采前，这个矿点是有石料堆积的，部分是因为塌方堆积，部分是因为三改一拆的肥料偷运过来堆着的，上述堆积的石料有四五万吨，最多不超过十万吨，因为堆积的石料比较杂，所以都是掺杂着运出去的。矿点总共运出石料140多万吨。 7、证人王某乙的证言，证明下山头村采矿点事以下山头村村委会名义开采的，实际上是承包给梁理德和梁某开采。这个采矿点只办理过边坡治理审批手续，作为地质灾害治理，是要报台州市国土矿管处审批的，这个采矿点没有办理采矿许可证。2014年8月，其在巡查中发现下山头村采矿点曾越界开采，当时下山头村已在办理二期边坡治理手续，其以温岭国土局的名义出具停止采矿通知书叫他们先停止采矿，不久，下山头村二期边坡治理手续审批同意后，这个矿点又重新开采。下山头村采出的矿石组要卖到东部产业集聚区，按规定是不允许卖的，但是市矿产办说市里协调过的。 8、证人王某丙的证言，证明下山头村盘马山杨富庙地址灾害治理工程方案是浙江省工程勘察院台州分院设计的。本来只有一期，后来在2014年4月份的时候，施工方在山顶发现两条裂缝，情况比较严重，后来他们就让其做了一个补充方案作为应急处理方案，后来他们决定申报二期整治，所以其又重新做了一个完整的二期治理方案。这个地址灾害边坡治理项目，是以下山头村的名义委托我们单位设计的，实际施工的是梁某和梁理德，后来做二期方案的时候才知道他们是承包过来做的。在实际施工中，他们没有按照设计方案在做。 9、证人徐某的证言，证明下山头村盘马山杨富庙山体整治项目具体是梁理德和梁某在做，这个项目是以下山头村的名义上报的，具体手续是梁理德他们在办理。按照规定开采期限超过六个月的，需要办理采矿许可证，但这个项目的石料开采是按两期进行的，每期都没有超过六个月，再加上是地址灾害治理项目，开采的量也不会很多，所以没有办理采矿许可证的。采矿权证必须通过省厅审批同意才能发放，但我们认为这些零星工程，所以简化了手续，我们温岭出现过类似的情况，后来这个问题上报到省厅，省厅指出我们这么做是合理但不合法，我们温岭不能这么搞。 10、证人戴某的证言，证明下山头村办理这个治理工程没有其他审批手续，我们就是以这个《涉矿爆破项目呈报表》代替相关的地址灾害治理审批手续。据我所知，台州市范围都是这种做法，因为这张《涉矿爆破项目呈报表》最终要经台州市国土局审批同意，台州市国土资源局地矿处也没有要求另外填报申请表。下山头村办理这个治理工程没有办理《采矿许可证》，因为台州市地矿处和我们温岭市矿管办均认为这个项目设计地址灾害的治理，是工程项目，不属于采矿，在2011年以后，我们就不再给类似的工程发放《采矿许可证》。 11、箬横镇下山头村村委会《关于要求整治下山头废弃岩宕》一份、《关于要求整治下山头杨府庙坡顶滑坡》一份、《矿山开采承包合同》一份、《承诺书》二份、《会议记录》六份，证明2013年4月25日，下山头村村委会向温岭市国土资源局报告该村废弃采石场存在安全隐患，请求后者到实地勘察并予以整治。该村于2014年1月12日将杨府硐后面山承包给梁理德，并经村民代表大会多次讨论将杨府庙矿场的边坡治理产生的宕碴以6.25元每吨的价格出售给梁理德。后因边坡治理过程中山体产生裂缝，该村于2014年6月20日再次向温岭市国土资源局要求彻底整治该废弃矿场。 12、设计联系单、采矿权登记缴款清单、边坡治理勘查设计合同二份、《地质环境勘查及治理设计方案》二份、《补充治理设计方案》，证明下山头村村委会两次与浙江省工程勘察院台州分院签订合同要求后者设计该村盘马山杨府庙西侧废弃采石场边坡地质灾害治理方案，后者分别于2013年11月5日、2014年6月20日制定了两个方案交付该村。该村于2013年11月26日、2014年8月13日分两次缴纳了65万治理备用金温岭市财政局。 13、《涉矿爆破项目呈报表（温岭）矿字［2013］06号》一份、《涉矿爆破项目呈报表（温岭）矿字［2014］07号》一份，证明经台州市国土资源局批准，下山头村村委会先后两次得到盘马山杨府庙西侧治理工程建筑用石料（凝灰岩）11.2万吨、16.11万吨。 14、浙江省水文地质工程地质大队出具的《温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告》及《关于对温岭市人民检察院“关于对〈温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告〉补充说明的函”的说明》、温岭市价格认证中心出具的温价鉴［2015］359号《关于宕碴的价格鉴定结论书》、浙江省国土资源厅出具的浙土资厅函［2015］579号《关于温岭市箬横镇下山头村村民委员会、梁理德、梁某非法采矿造成矿产资源破坏价值鉴定意见书》，证明被告人梁理德、梁某在本案的下山头村盘马山杨府庙治理工程中采挖区内出露岩性单一，为浅灰色含晶屑玻屑熔结凝灰岩，其中界内采挖量合计415756吨（包括岩石381396吨，风化层19523吨，土体12209吨），界外采挖量合计829830吨（包括岩石814289吨，风化层9843吨，土体5698吨），两项共计1245586吨。经鉴定，上述非法开采的宕碴价值每吨16元。 15、过磅记录，证明本案非法采矿运送出去销售的数量共计150多万吨。 16、收款收据，证明被告人梁理德通过梁某分十一次支付给下山头村村委会岩方款900万元，绿化补偿款3万元。 17、温岭市公安局治安大队的情况说明，证明本案中向被告人梁理德所在的盘马山杨富苗西侧的矿场购买矿的人员目前身份不详，正在进一步查证中。及该大队在对被告人梁理德的审查及提审中，全部按照程序规定操作，不存在非法行为。 18、温岭市人民检察院反渎职侵权局出具的情况说明，证明2015年4月份，该局经群众举报后已基本掌握被告人梁理德、梁某非法采矿的事实，后以涉嫌行贿罪对二人立案侦查。 19、到案经过及到案说明，证明二被告人的到案情况。 20、户籍证明，证明二被告人的身份情况。 上述证据来源合法、内容真实，证据之间能够相互印证，足以证明本案事实。 本院在开庭审理前依法组成合议庭，组织召开庭前会议，对控辩双方的质证意见归纳如下： 被告人梁理德的辩护人申请排除控方出具的《浙江省水文地质工程地质大队出具的〈温岭市箬横镇盘马山杨府庙治理工程采挖量计算报告〉》（以下简称“计算报告”）及《浙江省国土资源厅出具的浙土资厅函［2015］579号〈关于温岭市箬横镇下山头村村民委员会、梁理德、梁某非法采矿造成矿产资源破坏价值鉴定意见书〉》（以下简称“鉴定意见书”），辩称上述文件存在瑕疵，其中前一份“计算报告”中存在所用图纸比例尺小于1：500、储量标准未达到111标准、《一、二期方案》的地形图精度不够、使用1999年的施测图进行采挖量计算不符合程序、“计算报告”中没有明确治理前已经存在的弃碴量的具体数量等；后一份“鉴定意见书”没有浙江省国土厅的鉴定人员签字等问题，并申请本院要求两份文件的鉴定人出庭作证，否则作为非法证据进行排除。 公诉机关认为弃渣量的计算问题，矿山开采无法做到十分精准，在误差范围内都是允许的，只要鉴定单位予以补充说明，这个结论还是应予采信。关于地图问题，应该由鉴定单位予以补充说明，方能确定这个结论是否能够采信。关于专家组签名的问题，根据有关规定，国土局的鉴定意见书已经符合了司法解释要求本案的立案定罪要求，不需要专家组再行签名。 本院对控辨双方的意见及结合庭后补查的证据评判如下： 控辩双方的争议焦点为“计算报告”中计算采挖量时使用了1999年的地形图作为底图的科学依据及“计算报告”中关于治理前存在的弃碴量未明确。庭前会议召开之后，公诉机关发函至“计算报告”出具单位的浙江省水文地质工程地质大队，要求对上述两个争议焦点问题作出解释，后者回函予以说明。本院经审查认为，浙江省水文地质工程地质大队作为有地质勘查资质的机构，其对于本案非法采矿的采挖量作出了计算，且该报告得到了浙江省国土资源厅的确认，其鉴定结论依法应当认定有效。且浙江省水文地质工程地质大队对于控辩双方的争议焦点也作出了解释，故被告人梁理德的辩护人提出的要求水文地质大队的鉴定人出庭作证的要求不成立，不予支持。至于浙江省国土资源厅的“鉴定意见书”缺少鉴定人签名的问题，根据我国《刑事诉讼法解释》第八十五条第（七）项的规定，该“鉴定意见书”已有浙江省国土资源厅的盖章，应属有效的鉴定结论，故对于被告人梁理德的辩护人提出的该意见书没有专家签名应认定无效的意见，本院亦不予采纳。 关于被告人梁理德的辩护人辩称本案非法采矿的犯罪主体并非被告人梁理德与梁某及被告人梁理德没有非法采矿故意的意见。经查，在整个项目审批过程中，下山头村村委会虽将矿山承包给了被告人梁理德，但并未办理相关采矿手续。采矿手续系被告人梁理德以下山头村村委会的名义进行申报，最终台州市国土资源局同意了27.31万吨的采挖量，而实际上依照浙江省水文地质工程地质大队的“计算报告”，二被告人共采挖124万多吨矿石，即使剔除“三改一拆”废料及弃碴量，仍超出台州市国土资源局同意开采数量并达80多万吨，价值1300多万元。综上，本案二被告人以合法的边坡治理名义，故意实施非法采矿行为的事实清楚。已经达到了最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》规定的起刑数额，构成了非法采矿犯罪。被告人梁理德及其辩护人的上述辩护意见，与本案查明的事实及相关的法律规定不符，本院不予采纳。 关于被告人梁理德的辩护人提出的认定二被告人的非法采矿的开采量及矿产价值的证据不足、本案不属于超范围开采的辩护意见。经查，浙江省水文地质工程地质大队的“计算报告”证明二被告人非法采矿的开采量达到124万多吨，这一“计算报告”得到了浙江省国土资源厅的确认。此外，被告人梁理德和梁某均供述采挖量在100万吨以上，证人王某甲、叶某、江某证明采挖量在140万吨以上，过磅记录记载采挖量在150万多吨，上述证据能够相互印证一致，证明二被告人共开采了124万多吨矿石的事实。至于二被告人是否系超范围开采，本院经审查认为，客观上台州市国土资源局仅批准同意了27.31万吨的采挖量，而二被告人实际采挖的数量远超这一批准量，故二被告人系明显的超范围采矿行为。至于二被告人非法采矿的矿产价值，该价值系温岭市价格认证中心作出，该机构系有资质的鉴定机构，目前没有证据证明该鉴定结论存在问题，故应予认定。综上，对于被告人梁理德的辩护人提出的上述辩护意见，因与本案事实及相关法律规定不符，本院不予采纳。 关于被告人梁理德的辩护人提出边坡治理项目开展之前存在于该矿点的“三改一拆”建筑废料数量和原有弃碴量应予剔除及侦查机关存在非法取证情况的辩护意见。经查，“计算报告”及浙江省水文地质工程地质大队的回函中对于该弃碴量均未予以明确，目前能够证明该建筑废料及弃碴量的证据有被告人梁某的供述、证人王某甲、叶某、江某等人的证言，本院认为，从有利于被告人的原则，应认定本案的建筑废料及弃碴量为10万吨为妥。至于辩护人提出的侦查机关存在非法取证情况的意见。经查，公安机关出具的情况说明表明本案对于被告人梁理德的讯问过程中并不存在违法情况，而被告人梁理德的辩护人至目前又没有提供任何证据证明侦查机关对被告人梁理德存在非法取证的情况。因此，对于被告人梁理德的辩护人提出的上述辩护意见，本院不予采纳。 关于被告人梁某及其辩护人辩称被告人梁某系从犯且构成自首的意见。经查，二被告人的供述及证人王某甲、王某乙的证言等能够相互印证的证据证明被告人梁某在非法采矿的项目中并无股份不参与分红，仅受被告人梁理德指派在矿山负责日常管理并按月赚取工资，并就矿上的全部事务均向梁理德汇报后由梁理德决定处理。上述事实说明被告人梁某在共同犯罪中是起次要、辅助作用，且公诉机关当庭表示对被告人梁某可以认定为从犯。因此，辩护人提出被告人梁某系从犯的辩护意见，与本案查明的事实及相关法律规定相符，本院予以采纳。至于被告人梁某是否构成自首，根据公诉机关当庭出示的证据，本院经审查认为，本案系在检察机关已掌握了主要的犯罪事实之后将二被告人传唤到案，随后二被告人供述了相关的非法采矿犯罪事实，后公安机关根据检察机关掌握的犯罪事实对二被告人立案侦查，不符合自首的构成条件，不应认定被告人梁某构成自首。对于辩护人的上述辩护意见，因与本案事实及相关法律规定不符，本院不予采纳。 本院认为，被告人梁理德、梁某结伙，违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，其行为均已构成非法采矿罪，系共同犯罪。公诉机关指控罪名成立。在共同犯罪中，被告人梁理德其主要作用，系主犯，被告人梁某起次要、辅助作用，系从犯，依法可以从轻或减轻处罚。鉴于被告人梁某系从犯，归案后能如实供述其犯罪事实，后虽翻供，但在庭审中又能如实供述，且当庭自愿认罪，确有悔罪表现，决定对被告人梁某依法予以减轻处罚并适用缓刑。综上，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第三款、第二十六条、第二十七条、第六十四条、第七十二条第一、三款、第七十三条第二、三款及《中华人民共和国刑事诉讼法》第一百八十二条第二款之规定，判决如下： 一、被告人梁理德犯非法采矿罪，判处有期徒刑四年六个月，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月29日起至2019年11月28日止；罚金款限在本判决发生法律效力之日起十日内缴纳。） 二、被告人梁某犯非法采矿罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十五万元。 （缓刑考验期限从判决确定之日起计算；罚金款限在本判决发生法律效力之日起十日内缴纳。） 三、被告人梁理德、梁某的犯罪所得人民币13161360元（其中被告人梁某的犯罪所得人民币160000元），予以追缴没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长江俊溢 人民陪审员王小萍 人民陪审员丁秀平 二〇一六年六月二十四日 代书记员杨慧","writId":"041894a9444443b54326a392454e8985689","writName":"梁理德、梁某犯非法采矿罪一审刑事判决书"}
