{"ajId":"7eabe932-7e2a-4d66-a948-b2214300ba78","ajName":"周建江信用卡诈骗罪，周建江伪造公司、企业、事业单位、人民团体印章罪一案","ajjbqk":" 浦江县人民检察院指控，被告人周建江使用以虚假身份证明骗取信用卡，又冒用他人信用卡，进行信用卡诈骗活动，数额巨大，其行为应依照《中华人民共和国刑法》第一百九十六条之规定追究刑事责任。被告人周建江伪造事业单位印章三枚，其行为应依照《中华人民共和国刑法》第二百八十条之规定追究刑事责任。被告人周建江一人犯数罪，归案后能如实供述自己的罪行，故还应同时适用《中华人民共和国刑法》第六十九条、第六十七条第三款之规定。 被告人周建江对起诉书指控的事实及定性均无异议，要求从轻处罚。 经审理查明： 一、信用卡诈骗事实 1、2011年以来，被告人周建江违背潘某、朱某、周某乙、曹某、周某甲、楼某甲、楼某乙等人的意愿，擅自以潘某等七人的名义、用他们的身份证复印件向中国邮政储蓄银行、中国工商银行、中国银行、中国农业银行申领信用卡九张，并予以使用，至今被告人周建江刷卡透支人民币188745余元未归还各银行，其中潘某农业银行信用卡透支本金人民币7598.1元，朱某农业银行信用卡透支本金人民币9800元、中国银行信用卡透支本金人民币23941元，周某乙邮政储蓄银行信用卡透支本金人民币4592.38元，曹某农业银行信用卡透支本金人民币48650元、中国银行信用卡透支本金人民币5970元，周某甲农业银行信用卡透支本金人民币8261.2元，楼某甲工商银行信用卡透支本金人民币29949.4元，楼某乙工商银行信用卡透支本金人民币49983元。 2、2012年7、8月份，被告人周建江帮助朱某办理一张中国工商银行信用卡。后被告人周建江以激活开卡为由，骗取朱某的工商银行信用卡并使用，透支本金人民币28799元，至今未还。 2012年7、8月份，被告人周建江帮助张某甲办理出一张中国农业银行信用卡，并在张某甲不知情的情况下，私自将张某甲的中国农业银行信用卡领走并激活使用，透支本金人民币9900元，至今未还。 综上，被告人周建江以虚假身份证明骗取信用卡或冒用他人信用卡，共计透支本金人民币227000余元。 二、伪造事业单位印章事实 2011年11月至2012年8月期间，被告人周建江通过QQ联系，先后私刻了三枚“浦江县职业技术学校”的假公章并分别加盖在以朱某、楼某乙、楼某甲、曹某、周某甲、周某乙、严某、黄某、张某甲、周某丙、薛某、杨某、楼某丙、石某丙、邓某等人的名义申请办理信用卡时所使用的收入证明等资料上，并非法收取各信用卡信用额度的2％作为手续费。 认定上述事实的证据有：被告人周建江的供述；证人曹某、周某甲、潘某、楼某甲、楼某乙、周某乙、朱某、张某甲、黄某、郑某、石某甲、张某乙、方某、张某丙、叶某、石某乙、杨某、楼某丙、严某、周某丙、薛某、石某丙、周某丁、周某戊、邓某、周某己的证言；中国农业银行的情况说明、中国储蓄银行的情况说明、中国工商银行证明、中国银行证明、兴业银行证明、浦江县朝阳学校证明、祝红斌出具的证明、黄锋精神专科医院证明、浦江县公安局经侦大队出具的情况说明；金华市公安局物证鉴定所文件检验鉴定书；搜查证、搜查笔录及照片；扣押物品清单、“浦江县职业技术学校”印章、印泥、中国工商银行卡、中国农业银行信用卡、中国银行信用卡、中国邮政储蓄银行信用卡；相关辨认笔录及照片；中国农业银行信用卡申请表、中国银行信用卡申请表、中国邮政储蓄银行信用卡申请表、中国工商银行信用卡申请表、兴业银行信用卡申请表；收入证明、金穗公务卡领用人员推荐表、单位申办公务卡人员名单、交易记录、催收记录、中国农业银行催款通知书、借条；浦江县职业技术学校公章印模；QQ信息电脑截图、在逃人员登记／撤销表；被告人周建江的前科材料、户籍证明及到案经过等。经当庭举证、质证，被告人周建江无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人周建江使用虚假身份证明骗取银行的信用卡，又冒用他人信用卡，进行信用卡诈骗活动，数额巨大，其行为已构成信用卡诈骗罪。被告人周建江伪造事业单位印章三枚，并多次用于申请办理信用卡所需的收入证明等资料上，其行为已构成伪造事业单位印章罪。公诉机关指控成立，本院予以支持。被告人周建江归案后能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人周建江一人犯数罪，依法应当数罪并罚。综上，根据被告人周建江的犯罪事实、性质、情节、认罪态度以及社会危害性等，依照《中华人民共和国刑法》第一百九十六条、第二百八十条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人周建江犯信用卡诈骗罪，判处有期徒刑七年，并处罚金人民币十万元；犯伪造事业单位印章罪，判处有期徒刑一年六个月，二罪并罚，决定执行有期徒刑八年，并处罚金人民币十万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月24日起至2020年11月23日止。） 罚金限于本判决生效后一个月内缴纳。 二、扣押在案的信用卡和假印章予以销毁，并继续追赃。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本两份。","qw":"浙江省浦江县人民法院 刑事判决书 （2013）金浦刑初字第519号 公诉机关浙江省浦江县人民检察院。 被告人周建江，曾用名：周骐，别名“江江”，男，1989年1月2日出生于浙江省浦江县，汉族，大专文化，农民。2008年11月20日因犯开设赌场罪被本院判处有期徒刑八个月，缓刑一年，并处罚金人民币九千元。因本案于2012年11月21日被浦江县公安局批准刑事拘留并决定上网缉捕，同年11月24日被抓获并执行拘留，同年12月31日被逮捕。现羁押于浦江县看守所。 浦江县人民检察院以浦检刑诉（2013）509号起诉书指控被告人周建江犯信用卡诈骗罪、伪造事业单位印章罪，于2013年8月21日以简易程序向本院提起公诉。本院于同日受理后，依法组成合议庭，公开开庭审理了本案。浦江县人民检察院指派检察员黄锋锋出庭支持公诉，被告人周建江到庭参加诉讼。现已审理终结。 浦江县人民检察院指控，被告人周建江使用以虚假身份证明骗取信用卡，又冒用他人信用卡，进行信用卡诈骗活动，数额巨大，其行为应依照《中华人民共和国刑法》第一百九十六条之规定追究刑事责任。被告人周建江伪造事业单位印章三枚，其行为应依照《中华人民共和国刑法》第二百八十条之规定追究刑事责任。被告人周建江一人犯数罪，归案后能如实供述自己的罪行，故还应同时适用《中华人民共和国刑法》第六十九条、第六十七条第三款之规定。 被告人周建江对起诉书指控的事实及定性均无异议，要求从轻处罚。 经审理查明： 一、信用卡诈骗事实 1、2011年以来，被告人周建江违背潘某、朱某、周某乙、曹某、周某甲、楼某甲、楼某乙等人的意愿，擅自以潘某等七人的名义、用他们的身份证复印件向中国邮政储蓄银行、中国工商银行、中国银行、中国农业银行申领信用卡九张，并予以使用，至今被告人周建江刷卡透支人民币188745余元未归还各银行，其中潘某农业银行信用卡透支本金人民币7598.1元，朱某农业银行信用卡透支本金人民币9800元、中国银行信用卡透支本金人民币23941元，周某乙邮政储蓄银行信用卡透支本金人民币4592.38元，曹某农业银行信用卡透支本金人民币48650元、中国银行信用卡透支本金人民币5970元，周某甲农业银行信用卡透支本金人民币8261.2元，楼某甲工商银行信用卡透支本金人民币29949.4元，楼某乙工商银行信用卡透支本金人民币49983元。 2、2012年7、8月份，被告人周建江帮助朱某办理一张中国工商银行信用卡。后被告人周建江以激活开卡为由，骗取朱某的工商银行信用卡并使用，透支本金人民币28799元，至今未还。 2012年7、8月份，被告人周建江帮助张某甲办理出一张中国农业银行信用卡，并在张某甲不知情的情况下，私自将张某甲的中国农业银行信用卡领走并激活使用，透支本金人民币9900元，至今未还。 综上，被告人周建江以虚假身份证明骗取信用卡或冒用他人信用卡，共计透支本金人民币227000余元。 二、伪造事业单位印章事实 2011年11月至2012年8月期间，被告人周建江通过QQ联系，先后私刻了三枚“浦江县职业技术学校”的假公章并分别加盖在以朱某、楼某乙、楼某甲、曹某、周某甲、周某乙、严某、黄某、张某甲、周某丙、薛某、杨某、楼某丙、石某丙、邓某等人的名义申请办理信用卡时所使用的收入证明等资料上，并非法收取各信用卡信用额度的2％作为手续费。 认定上述事实的证据有：被告人周建江的供述；证人曹某、周某甲、潘某、楼某甲、楼某乙、周某乙、朱某、张某甲、黄某、郑某、石某甲、张某乙、方某、张某丙、叶某、石某乙、杨某、楼某丙、严某、周某丙、薛某、石某丙、周某丁、周某戊、邓某、周某己的证言；中国农业银行的情况说明、中国储蓄银行的情况说明、中国工商银行证明、中国银行证明、兴业银行证明、浦江县朝阳学校证明、祝红斌出具的证明、黄锋精神专科医院证明、浦江县公安局经侦大队出具的情况说明；金华市公安局物证鉴定所文件检验鉴定书；搜查证、搜查笔录及照片；扣押物品清单、“浦江县职业技术学校”印章、印泥、中国工商银行卡、中国农业银行信用卡、中国银行信用卡、中国邮政储蓄银行信用卡；相关辨认笔录及照片；中国农业银行信用卡申请表、中国银行信用卡申请表、中国邮政储蓄银行信用卡申请表、中国工商银行信用卡申请表、兴业银行信用卡申请表；收入证明、金穗公务卡领用人员推荐表、单位申办公务卡人员名单、交易记录、催收记录、中国农业银行催款通知书、借条；浦江县职业技术学校公章印模；QQ信息电脑截图、在逃人员登记／撤销表；被告人周建江的前科材料、户籍证明及到案经过等。经当庭举证、质证，被告人周建江无异议，本院予以确认。 本院认为，被告人周建江使用虚假身份证明骗取银行的信用卡，又冒用他人信用卡，进行信用卡诈骗活动，数额巨大，其行为已构成信用卡诈骗罪。被告人周建江伪造事业单位印章三枚，并多次用于申请办理信用卡所需的收入证明等资料上，其行为已构成伪造事业单位印章罪。公诉机关指控成立，本院予以支持。被告人周建江归案后能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人周建江一人犯数罪，依法应当数罪并罚。综上，根据被告人周建江的犯罪事实、性质、情节、认罪态度以及社会危害性等，依照《中华人民共和国刑法》第一百九十六条、第二百八十条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人周建江犯信用卡诈骗罪，判处有期徒刑七年，并处罚金人民币十万元；犯伪造事业单位印章罪，判处有期徒刑一年六个月，二罪并罚，决定执行有期徒刑八年，并处罚金人民币十万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月24日起至2020年11月23日止。） 罚金限于本判决生效后一个月内缴纳。 二、扣押在案的信用卡和假印章予以销毁，并继续追赃。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本两份。 审判长董有良 代理审判员冯燕玲 人民陪审员黄光德 二〇一三年九月三日 代书记员张肖超","writId":"016a362a32e0f6ade08ef2314fe16b6743b","writName":"周建江信用卡诈骗罪，周建江伪造公司、企业、事业单位、人民团体印章罪一审刑事判决书"}
