{"ajId":"c55ceb70-8dc0-4f3c-a2e9-d18a438b0d4b","ajName":"被告人旦某、昂某、球某、窝某抢劫罪一案","ajjbqk":" 色达县人民检察院指控：1、盗窃事实：2016年1月15日犯罪嫌疑人旦增成立、昂智、球杰、窝某（现取保候审）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村连续实施入户盗窃，盗得十一尊佛像、八颗珊瑚、一颗蜜蜡、一个吾巴、两个查公、一个多玛、一个转经筒、一个印经文的模板、一个酥油灯盏、四床毛毯、十二颗珠子、三颗绿松石、一串绿珠子，经甘孜州价格认证中心甘价认（2016）70号价格认定书认定共计价值206889元人民币。2、抢劫事实：2016年1月27日犯罪嫌疑人旦增成立、昂智、球杰、窝某（现取保候审）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村实施抢劫，抢得现金450元、两颗天珠、四颗珠子、五颗珊瑚、一颗绿松石、两根腰带、一对耳环、一把小刀、一串佛珠、一部手机、两副唐卡，经甘孜州价格认证中心甘价认（2016）69号价格认定书认定共计价值102968元人民币。其行为已触犯《中华人民共和国刑法》第二百六十三条、第二百六十四条之规定，应当以抢劫罪、盗窃罪追究其刑事责任，提请本院依法判处。 被告人旦增成立、昂智、球杰对起诉指控的犯罪事实和罪名无异议，请求从轻处罚。 经审理查明：2016年1月15日犯罪嫌疑人旦增成立、昂智、球杰、窝某（解除取保候审后未归案）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村连续实施入户盗窃，盗得十一尊佛像、八颗珊瑚、一颗蜜蜡、一个吾巴、两个查公、一个多玛、一个转经筒、一个印经文的模板、一个酥油灯盏、四床毛毯、十二颗珠子、三颗绿松石、一串绿珠子，经甘孜州价格认证中心甘价认（2016）70号价格认定书认定共计价值206889元人民币。 2016年1月27日犯罪嫌疑人旦增成立、昂智、球杰、窝某（解除取保候审后未归案）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村实施抢劫，抢得现金450元、两颗天珠、四颗珠子、五颗珊瑚、一颗绿松石、两根腰带、一对耳环、一把小刀、一串佛珠、一部手机、两副唐卡，经甘孜州价格认证中心甘价认（2016）69号价格认定书认定共计价值102968元人民币。 另查明，被告人窝某于2016年4月23日因病被色达县公安局取保候审，案件起诉到法院后，经法院多次通知保证人要求被告人窝某到庭，被告人窝某均未到庭，我院于2017年3月13日决定对被告人窝某解除取保候审，解除取保候审后被告人窝某一直未被采取强制措施，本院并于2017年3月27日作出对被告人窝某中止审理的裁定。 上述事实，有经庭审举证、质证的下列证据证实： 1．受案登记表，立案决定书，拘留证，逮捕证，户籍证明。 2．抓获经过。证实被告人的到案情况。 3．被告人旦增成立的供述：证实2016年1月份的一天，昂智、球杰、窝某、拉某和我，我们五人在达东然村寺庙附近与土交汇合。我们六人步行到寺庙，我和球杰、昂智在门口放哨，土某、窝某、拉某将门撬开进了寺庙经堂，经过很长时间他们出来了。我们看见他们偷了点珊瑚，还有佛像身上的耳环。偷完后我们又到寺庙附近的人家偷东西，偷第一家时，我和昂智放哨，其他人撬门进去了，一会儿就看见他们偷了7个碗，一件红色的羔尔皮上衣，一副唐卡，几床毛毯。然后就到隔壁家去偷，我和昂智也在放哨，其他人进去偷东西，在这间房子里我看见他们几个偷到了包碗的银子，毛毯，一把小刀，两个查公，一个方形印版。之后我们又到寺庙右边的一间房子里面去了，还是我和昂智在外面放哨，其他人进去偷东西，他们偷了三尊中等的佛像，五尊小的佛像，一个转经筒，还有几个珠子，一副唐卡，一个吾巴，一个多玛，一个酥油灯盏，一个呷吾。我们把偷来的东西放到了车上，我们准备到达日县去，但是土某说他不去，我们五人就到达日县去了。 4．被告人旦增成立的供述：证实2016年1月份偷完东西后过了七、八天，我们6个人（旦增成立、昂智、球杰、窝某、拉某、土某）都坐在宝马车里准备到下红科乡去耍，要到下红科乡的时候，窝某说他在泥朵乡东然村有个仇人，我们去找他并把它抢了，我们都同意了。到窝某仇人家时大概晚上12时许，过去时，窝某、拉某、阿某每人拿了一把刀子，昂智手里拿了一块石头和木头，球杰手里拿的是打狗棒，我手里拿的是打狗棒。进入帐篷时，那家男的准备跑，被球杰打了一石头，阿某就将那个男的拖回到床上。窝某就问他们你们家的钱放在哪里，那个男的就说放在一个纸箱里，窝某和拉某就把钱翻了出来（400元人民币），又翻出一个腰带，窝某将钱和腰带都拿了。那个男的说，我们家没什么东西了，隔壁家帐篷里面有值钱的东西。窝某就叫我和阿扎守住这个帐篷，其他人去了隔壁帐篷，过了几分钟我就听见隔壁帐篷女的在喊叫，他们4人就回来了。然后窝某给我和阿某说你们不用守在这里，叫拉某和球杰在这里守，喊我和阿某到隔壁帐篷把两个女的拉倒堆杂物的帐篷里守着，窝某和昂智就在那两个女人居住的帐篷里翻东西，后来阿某搜那两个女的身，分别搜出两串珠子和一串红色的珠子。 5．被告人昂智的供述：证实2016年1月份的一天，我和窝某到上红科乡找拉某，找到拉某时，拉某车上有球杰、旦增成立，拉某说东然村有牛偷的，但是要给土某打电话确认一下。但是土某的电话没打通。我们就到东然村找土某，在东然村找到土某，土某说那家在念经，猛龙寺庙附近几家可以偷。我们到寺庙后，我和球杰、旦增成立在门口放哨，土某、窝某、拉某将门撬开进了寺庙经堂，经过很长时间他们出来了说没偷到什么好东西。偷完后我们又到寺庙附近的人家偷东西，偷第一家时，球杰和旦增成立放哨，其他人撬门进去偷，一会儿就偷了4个碗，一件红色的羔尔皮上衣，一副唐卡，其他人偷了什么我不知道。然后就到隔壁家去偷，球杰和旦增成立放哨，其他人进去偷东西，进去后，窝某给我说那有四床毛毯，叫我拿出去，我拿出去后就没进来，他们偷了什么我不知道。我们把偷来的东西放到了车上，我们准备到达日县去，但是土某说他不去，我们五人就到达日县去了。 6．被告人昂智的供述：证实2016年1月份，我们偷完东西过后十来天，我们在上红科乡耍，当时有旦增成立、球杰、窝某、拉某和我五个人，窝某说我们去东然村偷东西，所有人都同意了。到了东然村下车时，窝某说我们去抢这家，这家有很多男的。过去时，窝某、拉某、阿某每人拿了一把刀子，球杰和旦增成立手里拿的是打狗棒，我手里拿了一根木头。进入帐篷时，那家男的准备跑，被窝某打了一石头，阿某就将那个男的拖回到床上。窝某就问他们你们家的钱放在哪里，那个男的就说放在一个纸箱里，窝某和拉某就把钱翻了出来（400元人民币），又翻出一个腰带，窝某将钱和腰带都拿了。那个男的说，我们家没什么东西了，隔壁家帐篷里面有值钱的东西。窝某就叫旦增成立和阿某守住这个帐篷，其他人去了隔壁帐篷，过了几分钟我就听见隔壁帐篷女的在喊叫，他们4人就回来了。然后窝某给旦增成立和阿某说你们不用守在这里，叫球杰在这里守，喊旦增成立和阿某到隔壁帐篷把两个女的拉倒堆杂物的帐篷里守着，我和拉某就在那两个女人居住的帐篷里翻东西，拉某搜出来一部苹果4代手机，后来阿某搜那两个女的身，搜出了什么我不知道。抢完后我看见的有两副唐卡，一个石头，一个碗，一个银饰腰带，两部手机，现金400元，三串佛珠，一串红色的佛珠，一串黑色的佛珠，两串类似宝石的项链。 7．被告人球杰的供述：证实2016年1月份（具体时间不清楚），我去上红科乡找表弟旦增成立，遇到拉某、昂智和窝某，当时拉某和窝某说大家到东然村去找点事做，我们五人就来到东然村。到东然村，有一个小伙子在等我们，小伙子上车后拉某和窝某说到寺庙去偷东西。我们到寺庙后，我在门外放风，他们在经堂内盗窃了两个金佛像，一对耳环，一个塑胶手镯，一个呷吾和八颗珊瑚（其中两颗是塑料做的）。然后我们出来又连续偷了三家，三个房间都是拉某和窝某进去的，我们四人在外面，他们总共偷了几床毛毯，一个羊羔皮上衣和一副唐卡。后来我看见还有一个铃杵，一个吾巴，一个碗，这三样东西是在那偷的我不清楚。偷完东西后，东然村上车的那个人没走，只是说东西卖了钱给他一份。 8．被告人球杰的供述：证实2016年1月份，偷完东西过后十来天，旦增成立、昂智、窝某、拉某找到我，说到东然村去钻帐篷。到了东然村看见有两个帐篷时，窝某说去年放牧的时候，这两家人拿枪把他赶走了，今天我们那么多人去把这个仇报了。进入第一家帐篷时，有人拿刀，有拿铁棒，进去后窝某就一石头打在帐篷内一个男的鼻梁上，那个男的就跪着求情。当时有人提出让那个男的把钱拿出来，那个男的说盒子里有钱，我们中的一个在盒子里取出500元钱并交到我手上，旁边一个小孩很可怜的伸出手向着我，我就将五十元钱递到小孩手里。然后那个挨打的男人说隔壁家帐篷里面有值钱的东西，让我们到隔壁去。于是我就留在这家帐篷内，他们去了隔壁帐篷，他们在隔壁帐篷怎样抢的东西我不清楚。 9．被告人旦增成立、昂智、球杰指认笔录及辨认照片。现场勘验检查工作笔录、现场方位照、中心现场照、提取痕迹、物品登记表情况。 10．受害人切某的陈述：证实2016年1月16日早上，我们家小兄弟郎某给我打电话说，我家被偷了。被偷的东西有羔尔皮藏装一件、手工唐卡一副、四个瓷碗等。 11．受害人切某的陈述：证实2016年1月15日，我在乡上住着，我们村上一个喇嘛给我打电话说我家被盗了。被盗的物品有十三尊佛像、一个嘎乌、一个佛教铃铛、一个象牙手镯、一个象牙头饰、一个藏传佛教漱口用的壶、一个多玛、一个瓶子等。 12．受害人冬某的陈述：证实2016年1月16日凌晨，孟龙寺管家康某打电话说寺庙被盗了，被盗物品有佛像上的项链、耳环、佛像上装饰用的珊瑚绿松石等物品，大概有18颗珊瑚左右、一颗密蜡、一个转经筒。 13．受害人丹某的陈述：证实今年1月（具体时间记不清楚了），我家被盗了，被盗物品有一个模板、一个摆件、一个法器、一个挂件、一个佛像、一副眼镜、九床毛毯。 14．受害人昂某的陈述：证实2016年1月27日凌晨，我和妻子睡在帐篷里，这时听见帐篷外有声音，我刚起床准备去看一下，几个人就进了帐篷，其中一人用石头打在我鼻梁上，其他人围过来对我拳打脚踢，并问我我们家的钱放在哪里，让我交出去。当时我被抢了现金450元、一部手机、一颗玉石、一根腰带、一个英确、一个银碗、一把银刀子、一对耳环、一串佛珠。抢完后，他们又到隔壁帐篷去抢，并把我带到隔壁帐篷去，问隔壁帐篷两个女的戴的珊瑚值钱吗？我说值不值钱我不知道。他们又把我带回我的帐篷。然后他们就走了。 15．受害人准某的陈述：证实2016年1月的一天凌晨，我们一家睡在帐篷里，五个人冲进帐篷来抢东西，他们把安某打了，两个人按着安某，其他人在翻东西，翻东西的时候还把摩托车砸了。走的时候还威胁说不要动，不然要打我。 16．受害人准某的陈述：证实2016年1月的一天凌晨，我和修某在帐篷里，来了几个人，把我和修某带出帐篷，他们就在帐篷里翻东西，翻完东西后，出来把我的项链也抢了。 17．证人修某的陈述：证实2016年1月的一天，因尺某一人在家，不敢一个人睡，便邀请我过来陪她。在当天凌晨我和尺某在帐篷里，来了几个人，把我和尺某带出帐篷，他们就在帐篷里翻东西，翻完东西后，出来把尺某的项链也抢了。 18．扣押清单。证实了扣押的被盗、被抢物品。 19．发还清单。证实了部分受害人领取被盗、被抢物品的事实。 20．情况说明。证实了部分受害人还未领取被盗、被抢的部分物品事实。 21．甘公物鉴［2016］3062号生物物证检验鉴定意见书。 22．色公物鉴（2016）01号法医学伤情检验鉴定书。证实被害人昂某的损伤程度为轻微伤。 23．经甘孜州价格认证中心甘价认（2016）69号价格认定书。 24．经甘孜州价格认证中心甘价认（2016）70号价格认定书。 ","cpfxgc":"本院认为，被告人旦增成立、昂智、球杰以非法占有为目的，秘密窃取他人财物价值共计206889元人民币，数额巨大，公诉机关指控其犯盗窃罪的事实清楚、证据确实、充分，指控罪名成立，本院予以支持。被告人旦增成立、昂智、球杰以非法占有为目的，闯入他人帐篷采取殴打威胁等方式暴力压制被害人反抗，劫取财物价值共计102968元人民币，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，侵犯了他人的人身健康、财产权利，公诉机关指控其犯抢劫罪的事实清楚、证据确实、充分，指控罪名成立，本院予以支持。在共同犯罪中，被告人旦增成立、昂智、球杰在犯罪过程中相互配合，共同实施犯罪，作用相当，故不宜区分主从犯。被告人旦增成立、昂智、球杰多次实施盗窃，盗窃数额巨大，应当从重处罚。被告人旦增成立、昂智、球杰归案后如实供述犯罪事实，庭审中当庭自愿认罪，认罪态度较好，有一定的悔罪表现，请求从轻处罚的辩解意见与审理查明的事实相符，本院决定对其从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条、第二十六条、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人旦增成立犯盗窃罪，判处有期徒刑六年三个月，并处罚金9000元人民币；被告人旦增成立犯抢劫罪，判处有期徒刑十年二个月，并处罚金10000元人民币，合并执行有期徒刑十三年六个月，并处罚金19000元人民币； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月17日起至2029年10月16日止。） 二、被告人昂智犯盗窃罪，判处有期徒刑六年三个月，并处罚金9000元人民币；被告人昂智犯抢劫罪，判处有期徒刑十年二个月，并处罚金10000元人民币，合并执行有期徒刑十三年六个月，并处罚金19000元人民币； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月17日起至2029年10月16日止。） 三、被告人球杰犯盗窃罪，判处有期徒刑六年三个月，并处罚金9000元人民币；被告人球杰犯抢劫罪，判处有期徒刑十年二个月，并处罚金10000元人民币，合并执行有期徒刑十三年六个月，并处罚金19000元人民币。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月16日起至2029年10月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘孜藏族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"四川省色达县人民法院 刑事判决书 （2017）川3333刑初4号 公诉机关四川省色达县人民检察院。 被告人旦增成立，男，藏族。因涉嫌抢劫罪、盗窃罪于2016年4月17日被色达县公安局刑事拘留，2016年5月19日被逮捕。现羁押于色达县看守所。 被告人昂智，男，藏族。因涉嫌抢劫罪、盗窃罪于2016年4月17日被色达县公安局刑事拘留，2016年5月19日被逮捕。现羁押于色达县看守所。 被告人球杰，男，藏族。因涉嫌抢劫罪、盗窃罪于2016年4月16日被色达县公安局刑事拘留，2016年5月19日被逮捕。现羁押于色达县看守所。 被告人窝某，男，藏族。因涉嫌抢劫罪、盗窃罪于2016年4月12日被色达县公安局刑事拘留，2016年4月23日因病被色达县公安局取保候审。 法庭藏语翻译德西伍姆，色达县人民法院干警。 色达县人民检察院以色检刑诉［2017］4号起诉书指控被告人旦增成立、昂智、球杰、窝某犯抢劫罪盗窃罪，于2017年3月6日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。色达县人民检察院指派检察员仁孜翁甲出庭支持公诉、被告人旦增成立、昂智、球杰、翻译德西伍姆到庭参加诉讼。现已审理终结。 色达县人民检察院指控：1、盗窃事实：2016年1月15日犯罪嫌疑人旦增成立、昂智、球杰、窝某（现取保候审）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村连续实施入户盗窃，盗得十一尊佛像、八颗珊瑚、一颗蜜蜡、一个吾巴、两个查公、一个多玛、一个转经筒、一个印经文的模板、一个酥油灯盏、四床毛毯、十二颗珠子、三颗绿松石、一串绿珠子，经甘孜州价格认证中心甘价认（2016）70号价格认定书认定共计价值206889元人民币。2、抢劫事实：2016年1月27日犯罪嫌疑人旦增成立、昂智、球杰、窝某（现取保候审）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村实施抢劫，抢得现金450元、两颗天珠、四颗珠子、五颗珊瑚、一颗绿松石、两根腰带、一对耳环、一把小刀、一串佛珠、一部手机、两副唐卡，经甘孜州价格认证中心甘价认（2016）69号价格认定书认定共计价值102968元人民币。其行为已触犯《中华人民共和国刑法》第二百六十三条、第二百六十四条之规定，应当以抢劫罪、盗窃罪追究其刑事责任，提请本院依法判处。 被告人旦增成立、昂智、球杰对起诉指控的犯罪事实和罪名无异议，请求从轻处罚。 经审理查明：2016年1月15日犯罪嫌疑人旦增成立、昂智、球杰、窝某（解除取保候审后未归案）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村连续实施入户盗窃，盗得十一尊佛像、八颗珊瑚、一颗蜜蜡、一个吾巴、两个查公、一个多玛、一个转经筒、一个印经文的模板、一个酥油灯盏、四床毛毯、十二颗珠子、三颗绿松石、一串绿珠子，经甘孜州价格认证中心甘价认（2016）70号价格认定书认定共计价值206889元人民币。 2016年1月27日犯罪嫌疑人旦增成立、昂智、球杰、窝某（解除取保候审后未归案）、拉某（在逃）、土某（在逃）6人在色达县泥朵乡东然村实施抢劫，抢得现金450元、两颗天珠、四颗珠子、五颗珊瑚、一颗绿松石、两根腰带、一对耳环、一把小刀、一串佛珠、一部手机、两副唐卡，经甘孜州价格认证中心甘价认（2016）69号价格认定书认定共计价值102968元人民币。 另查明，被告人窝某于2016年4月23日因病被色达县公安局取保候审，案件起诉到法院后，经法院多次通知保证人要求被告人窝某到庭，被告人窝某均未到庭，我院于2017年3月13日决定对被告人窝某解除取保候审，解除取保候审后被告人窝某一直未被采取强制措施，本院并于2017年3月27日作出对被告人窝某中止审理的裁定。 上述事实，有经庭审举证、质证的下列证据证实： 1．受案登记表，立案决定书，拘留证，逮捕证，户籍证明。 2．抓获经过。证实被告人的到案情况。 3．被告人旦增成立的供述：证实2016年1月份的一天，昂智、球杰、窝某、拉某和我，我们五人在达东然村寺庙附近与土交汇合。我们六人步行到寺庙，我和球杰、昂智在门口放哨，土某、窝某、拉某将门撬开进了寺庙经堂，经过很长时间他们出来了。我们看见他们偷了点珊瑚，还有佛像身上的耳环。偷完后我们又到寺庙附近的人家偷东西，偷第一家时，我和昂智放哨，其他人撬门进去了，一会儿就看见他们偷了7个碗，一件红色的羔尔皮上衣，一副唐卡，几床毛毯。然后就到隔壁家去偷，我和昂智也在放哨，其他人进去偷东西，在这间房子里我看见他们几个偷到了包碗的银子，毛毯，一把小刀，两个查公，一个方形印版。之后我们又到寺庙右边的一间房子里面去了，还是我和昂智在外面放哨，其他人进去偷东西，他们偷了三尊中等的佛像，五尊小的佛像，一个转经筒，还有几个珠子，一副唐卡，一个吾巴，一个多玛，一个酥油灯盏，一个呷吾。我们把偷来的东西放到了车上，我们准备到达日县去，但是土某说他不去，我们五人就到达日县去了。 4．被告人旦增成立的供述：证实2016年1月份偷完东西后过了七、八天，我们6个人（旦增成立、昂智、球杰、窝某、拉某、土某）都坐在宝马车里准备到下红科乡去耍，要到下红科乡的时候，窝某说他在泥朵乡东然村有个仇人，我们去找他并把它抢了，我们都同意了。到窝某仇人家时大概晚上12时许，过去时，窝某、拉某、阿某每人拿了一把刀子，昂智手里拿了一块石头和木头，球杰手里拿的是打狗棒，我手里拿的是打狗棒。进入帐篷时，那家男的准备跑，被球杰打了一石头，阿某就将那个男的拖回到床上。窝某就问他们你们家的钱放在哪里，那个男的就说放在一个纸箱里，窝某和拉某就把钱翻了出来（400元人民币），又翻出一个腰带，窝某将钱和腰带都拿了。那个男的说，我们家没什么东西了，隔壁家帐篷里面有值钱的东西。窝某就叫我和阿扎守住这个帐篷，其他人去了隔壁帐篷，过了几分钟我就听见隔壁帐篷女的在喊叫，他们4人就回来了。然后窝某给我和阿某说你们不用守在这里，叫拉某和球杰在这里守，喊我和阿某到隔壁帐篷把两个女的拉倒堆杂物的帐篷里守着，窝某和昂智就在那两个女人居住的帐篷里翻东西，后来阿某搜那两个女的身，分别搜出两串珠子和一串红色的珠子。 5．被告人昂智的供述：证实2016年1月份的一天，我和窝某到上红科乡找拉某，找到拉某时，拉某车上有球杰、旦增成立，拉某说东然村有牛偷的，但是要给土某打电话确认一下。但是土某的电话没打通。我们就到东然村找土某，在东然村找到土某，土某说那家在念经，猛龙寺庙附近几家可以偷。我们到寺庙后，我和球杰、旦增成立在门口放哨，土某、窝某、拉某将门撬开进了寺庙经堂，经过很长时间他们出来了说没偷到什么好东西。偷完后我们又到寺庙附近的人家偷东西，偷第一家时，球杰和旦增成立放哨，其他人撬门进去偷，一会儿就偷了4个碗，一件红色的羔尔皮上衣，一副唐卡，其他人偷了什么我不知道。然后就到隔壁家去偷，球杰和旦增成立放哨，其他人进去偷东西，进去后，窝某给我说那有四床毛毯，叫我拿出去，我拿出去后就没进来，他们偷了什么我不知道。我们把偷来的东西放到了车上，我们准备到达日县去，但是土某说他不去，我们五人就到达日县去了。 6．被告人昂智的供述：证实2016年1月份，我们偷完东西过后十来天，我们在上红科乡耍，当时有旦增成立、球杰、窝某、拉某和我五个人，窝某说我们去东然村偷东西，所有人都同意了。到了东然村下车时，窝某说我们去抢这家，这家有很多男的。过去时，窝某、拉某、阿某每人拿了一把刀子，球杰和旦增成立手里拿的是打狗棒，我手里拿了一根木头。进入帐篷时，那家男的准备跑，被窝某打了一石头，阿某就将那个男的拖回到床上。窝某就问他们你们家的钱放在哪里，那个男的就说放在一个纸箱里，窝某和拉某就把钱翻了出来（400元人民币），又翻出一个腰带，窝某将钱和腰带都拿了。那个男的说，我们家没什么东西了，隔壁家帐篷里面有值钱的东西。窝某就叫旦增成立和阿某守住这个帐篷，其他人去了隔壁帐篷，过了几分钟我就听见隔壁帐篷女的在喊叫，他们4人就回来了。然后窝某给旦增成立和阿某说你们不用守在这里，叫球杰在这里守，喊旦增成立和阿某到隔壁帐篷把两个女的拉倒堆杂物的帐篷里守着，我和拉某就在那两个女人居住的帐篷里翻东西，拉某搜出来一部苹果4代手机，后来阿某搜那两个女的身，搜出了什么我不知道。抢完后我看见的有两副唐卡，一个石头，一个碗，一个银饰腰带，两部手机，现金400元，三串佛珠，一串红色的佛珠，一串黑色的佛珠，两串类似宝石的项链。 7．被告人球杰的供述：证实2016年1月份（具体时间不清楚），我去上红科乡找表弟旦增成立，遇到拉某、昂智和窝某，当时拉某和窝某说大家到东然村去找点事做，我们五人就来到东然村。到东然村，有一个小伙子在等我们，小伙子上车后拉某和窝某说到寺庙去偷东西。我们到寺庙后，我在门外放风，他们在经堂内盗窃了两个金佛像，一对耳环，一个塑胶手镯，一个呷吾和八颗珊瑚（其中两颗是塑料做的）。然后我们出来又连续偷了三家，三个房间都是拉某和窝某进去的，我们四人在外面，他们总共偷了几床毛毯，一个羊羔皮上衣和一副唐卡。后来我看见还有一个铃杵，一个吾巴，一个碗，这三样东西是在那偷的我不清楚。偷完东西后，东然村上车的那个人没走，只是说东西卖了钱给他一份。 8．被告人球杰的供述：证实2016年1月份，偷完东西过后十来天，旦增成立、昂智、窝某、拉某找到我，说到东然村去钻帐篷。到了东然村看见有两个帐篷时，窝某说去年放牧的时候，这两家人拿枪把他赶走了，今天我们那么多人去把这个仇报了。进入第一家帐篷时，有人拿刀，有拿铁棒，进去后窝某就一石头打在帐篷内一个男的鼻梁上，那个男的就跪着求情。当时有人提出让那个男的把钱拿出来，那个男的说盒子里有钱，我们中的一个在盒子里取出500元钱并交到我手上，旁边一个小孩很可怜的伸出手向着我，我就将五十元钱递到小孩手里。然后那个挨打的男人说隔壁家帐篷里面有值钱的东西，让我们到隔壁去。于是我就留在这家帐篷内，他们去了隔壁帐篷，他们在隔壁帐篷怎样抢的东西我不清楚。 9．被告人旦增成立、昂智、球杰指认笔录及辨认照片。现场勘验检查工作笔录、现场方位照、中心现场照、提取痕迹、物品登记表情况。 10．受害人切某的陈述：证实2016年1月16日早上，我们家小兄弟郎某给我打电话说，我家被偷了。被偷的东西有羔尔皮藏装一件、手工唐卡一副、四个瓷碗等。 11．受害人切某的陈述：证实2016年1月15日，我在乡上住着，我们村上一个喇嘛给我打电话说我家被盗了。被盗的物品有十三尊佛像、一个嘎乌、一个佛教铃铛、一个象牙手镯、一个象牙头饰、一个藏传佛教漱口用的壶、一个多玛、一个瓶子等。 12．受害人冬某的陈述：证实2016年1月16日凌晨，孟龙寺管家康某打电话说寺庙被盗了，被盗物品有佛像上的项链、耳环、佛像上装饰用的珊瑚绿松石等物品，大概有18颗珊瑚左右、一颗密蜡、一个转经筒。 13．受害人丹某的陈述：证实今年1月（具体时间记不清楚了），我家被盗了，被盗物品有一个模板、一个摆件、一个法器、一个挂件、一个佛像、一副眼镜、九床毛毯。 14．受害人昂某的陈述：证实2016年1月27日凌晨，我和妻子睡在帐篷里，这时听见帐篷外有声音，我刚起床准备去看一下，几个人就进了帐篷，其中一人用石头打在我鼻梁上，其他人围过来对我拳打脚踢，并问我我们家的钱放在哪里，让我交出去。当时我被抢了现金450元、一部手机、一颗玉石、一根腰带、一个英确、一个银碗、一把银刀子、一对耳环、一串佛珠。抢完后，他们又到隔壁帐篷去抢，并把我带到隔壁帐篷去，问隔壁帐篷两个女的戴的珊瑚值钱吗？我说值不值钱我不知道。他们又把我带回我的帐篷。然后他们就走了。 15．受害人准某的陈述：证实2016年1月的一天凌晨，我们一家睡在帐篷里，五个人冲进帐篷来抢东西，他们把安某打了，两个人按着安某，其他人在翻东西，翻东西的时候还把摩托车砸了。走的时候还威胁说不要动，不然要打我。 16．受害人准某的陈述：证实2016年1月的一天凌晨，我和修某在帐篷里，来了几个人，把我和修某带出帐篷，他们就在帐篷里翻东西，翻完东西后，出来把我的项链也抢了。 17．证人修某的陈述：证实2016年1月的一天，因尺某一人在家，不敢一个人睡，便邀请我过来陪她。在当天凌晨我和尺某在帐篷里，来了几个人，把我和尺某带出帐篷，他们就在帐篷里翻东西，翻完东西后，出来把尺某的项链也抢了。 18．扣押清单。证实了扣押的被盗、被抢物品。 19．发还清单。证实了部分受害人领取被盗、被抢物品的事实。 20．情况说明。证实了部分受害人还未领取被盗、被抢的部分物品事实。 21．甘公物鉴［2016］3062号生物物证检验鉴定意见书。 22．色公物鉴（2016）01号法医学伤情检验鉴定书。证实被害人昂某的损伤程度为轻微伤。 23．经甘孜州价格认证中心甘价认（2016）69号价格认定书。 24．经甘孜州价格认证中心甘价认（2016）70号价格认定书。 本院认为，被告人旦增成立、昂智、球杰以非法占有为目的，秘密窃取他人财物价值共计206889元人民币，数额巨大，公诉机关指控其犯盗窃罪的事实清楚、证据确实、充分，指控罪名成立，本院予以支持。被告人旦增成立、昂智、球杰以非法占有为目的，闯入他人帐篷采取殴打威胁等方式暴力压制被害人反抗，劫取财物价值共计102968元人民币，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，侵犯了他人的人身健康、财产权利，公诉机关指控其犯抢劫罪的事实清楚、证据确实、充分，指控罪名成立，本院予以支持。在共同犯罪中，被告人旦增成立、昂智、球杰在犯罪过程中相互配合，共同实施犯罪，作用相当，故不宜区分主从犯。被告人旦增成立、昂智、球杰多次实施盗窃，盗窃数额巨大，应当从重处罚。被告人旦增成立、昂智、球杰归案后如实供述犯罪事实，庭审中当庭自愿认罪，认罪态度较好，有一定的悔罪表现，请求从轻处罚的辩解意见与审理查明的事实相符，本院决定对其从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二十五条、第二十六条、第六十九条、第五十二条、第五十三条之规定，判决如下： 一、被告人旦增成立犯盗窃罪，判处有期徒刑六年三个月，并处罚金9000元人民币；被告人旦增成立犯抢劫罪，判处有期徒刑十年二个月，并处罚金10000元人民币，合并执行有期徒刑十三年六个月，并处罚金19000元人民币； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月17日起至2029年10月16日止。） 二、被告人昂智犯盗窃罪，判处有期徒刑六年三个月，并处罚金9000元人民币；被告人昂智犯抢劫罪，判处有期徒刑十年二个月，并处罚金10000元人民币，合并执行有期徒刑十三年六个月，并处罚金19000元人民币； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月17日起至2029年10月16日止。） 三、被告人球杰犯盗窃罪，判处有期徒刑六年三个月，并处罚金9000元人民币；被告人球杰犯抢劫罪，判处有期徒刑十年二个月，并处罚金10000元人民币，合并执行有期徒刑十三年六个月，并处罚金19000元人民币。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月16日起至2029年10月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘孜藏族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长蒋忠彬 审判员罗丁 审判员杨小花 二〇一七年三月二十八日 书记员杨鑫 附：相关法律条文 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，出三年以上十年以下有期徒刑，并处罚金；有以下情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： 入户抢劫的； 在公共交通工具上抢劫的； 抢劫银行或者其他金融机构的； 多次抢劫或者抢劫数额巨大的； 抢劫致人重伤、死亡的； 冒充军警人员抢劫的； 持枪抢劫的； 抢劫军用物资或者抢险、救灾、救济物资的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 最高人民法院《关于审理抢劫案件具体应用法律若干问题的解释》第一条刑法第二百六十三条第（一）项规定的“入户抢劫”，是指实施抢劫行为而进入他人生活的与外界相对隔离的住所，包括封闭的院落、牧民的帐篷、渔民作为家庭生活场所的渔船、为生活租用的房屋等进行抢劫的行为。","writId":"055ea240572d3a0ab1fa573fb7b717a9d22","writName":"被告人旦某、昂某、球某、窝某抢劫罪一案刑事判决书"}
