{"ajId":"c6de9869-ff4a-45d6-8439-62cbd2f941ec","ajName":"信阳市高新技术产业开发区珍珠路街道办事处袁寨社区居民委员会、董某甲单位行贿、贪污、挪用公款一案","ajjbqk":" 罗山县人民检察院指控： （一）贪污罪：2014年5月至2015年2月期间，被告人董某甲利用其担任中共袁某村委会党支部书记的职务便利，在协助政府发放该村征地补偿款的过程中，与该村委会主任沈某乙等人商议决定，由被告人吕某丙（该村委会报账员）以项目拆迁误工、奖励的名义，将14万元人民币公款分三次发给该村七名干部。其中被告人董某甲、吕某丙各分得2万元人民币。事后，被告人董某甲、吕某丙和沈某乙使用编造的被拆迁户领取拆迁补偿款条的方法，将上述款项在办事处财税所账上冲销。 （二）挪用公款罪：2011年12月14日，被告人吕某丙利用其担任袁某村委会报账员的职务便利，在协助城东路办事处发放征地补偿款的过程中，将储存于信阳市平桥区东城信用社的该村征地补偿款11898896元人民币，转至信阳建设银行南京路支行的被告人吕某丙个人账户上。2011年12月15日，被告人吕某丙使用其中的5000000元人民币用于申购华安科技动力基金，用于营利。2012年1月20日，被告人吕某丙将被挪用的5000000元人民币赎回。 （三）单位行贿罪：2012年1月至2014年11月，被告单位袁某村委会在项目征地拆迁补偿过程中，为多拨补偿款，由该村支部书记董某甲、报账员吕某丙和村委会主任沈某乙，代表该村先后多次向吕某丁、易某乙、黎某、程某等国家工作人员行贿，共计70.5万元人民币。事后，被告人董某甲、吕某丙和沈某乙使用编造的被拆迁户领取拆迁补偿款条的方法，将上述行贿款项在办事处财税所账上冲销。 上述事实，公诉机关提交了相应证据予以证实。据此，公诉机关认为被告单位袁某村委会已构成单位行贿罪，被告人董某甲已构成贪污罪、单位行贿罪，被告人吕某丙已构成贪污罪、挪用公款罪、单位行贿罪，董某甲、吕某丙具有自首情节，建议依法判处。 被告单位袁某村委会对公诉机关指控的犯罪事实和罪名无异议。 被告人董某甲对公诉机关指控的关于贪污罪的事实无异议，其辩称，袁某村委会当时提前完成了拆迁任务，按规定发放上级给予的奖金，先造表发放，财税所没有批，后来才编造拆迁户的名义报的，不构成贪污；对公诉机关指控的单位行贿罪的犯罪事实和罪名无异议，其辩称行贿是经其、村主任和会计商量决定的，上级多拨的资金除行贿的外，剩余的都发给拆迁群众了，请求从宽处罚。 被告人董某甲的辩护人辩称，根据上级有关文件精神，袁某村委会7名成员同意将14万元以项目拆迁误工、奖励的名义平均分配，且公开造表领取；珍珠路办事处以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁寨村委会，7名村委会成员每人分得2万元奖金具有合理合法性，虽然记账时采取了变通方式处理，但主观上不具有非法占有的故意，董某甲不构成贪污罪；村民委员会不是刑法意义上的单位，公诉机关以单位行贿罪名起诉不能成立，董某甲等人在上级领导索要经费的情况下，意志不坚决而“行贿”，应按无罪处理。且董某甲具有自首情节，无犯罪前科，积极退赃，工作中表现良好，主观恶性较小，社会危害不大，若董某甲构成犯罪，建议对其免予刑事处罚。 被告人吕某丙辩称，对公诉机关指控的贪污、挪用公款、单位行贿的事实无异议，但不清楚是否构成犯罪。 被告人吕某丙的辩护人辩称，袁某村委会在拥有集体资金的情况下，有权决定集体资金的用途，董某甲、吕某丙等7名村委会干部以项目拆迁误工、奖励的名义发放14万元奖金，董某甲、吕某丙各分得2万元的行为不属于犯罪行为。吕某丙将其保管的拆迁补偿款1100万元中的500万元用于购买基金，是为了袁某村委会的利益，并在单位负责人董某甲的安排下，为帮助他人完成储蓄任务，没有为自己营利的目的，无挪用公款的故意，其行为不应被追究刑事责任。吕某丙根据村支书董某甲等人的安排向他人行贿，其经手送的仅有19.5万元，是单位行贿犯罪的从犯。吕某丙对贪污、单位行贿犯罪具有自首情节，其亲属主动退交赃款，应对吕某丙从轻处罚，适用缓刑。 经审理查明： 一、贪污的事实 2014年5月至2015年2月期间，被告人董某甲利用其时任中共袁某村党支部书记的职务便利，在协助政府发放该村征地补偿款的过程中，与被告人吕某丙（时任该村委会报账员）及该村委会其他有关人员商议决定，以项目拆迁误工、奖励的名义，将14万元人民币公款分三次发给该村七名干部。其中董某甲、吕某丙各分得2万元人民币。事后，董某甲、吕某丙等人采取编造被拆迁户领取拆迁补偿款条的方式，将上述款项在办事处财税所账上冲销。案发后，董某甲、吕某丙的亲属分别代其退出所得赃款人民币2万元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、证人沈某乙2015年9月28日证言：2014和2015年，袁某几个村干部发过几次拆迁奖励。我记得应该有三次。两次5000元，一次10000元。有的造表发放，有的没有造表发放。每次发放前，支书董某甲、我和会计吕某丙，我们三个人在一起商量。我所领的钱不是在袁某村账上列支的，是从账上用别的票据冲出来的钱。发放表也曾经拿到珍珠路办事处财政所去报账，但没有报掉，退回来了。现在看来这些钱是不应该领的，如果能领，当时在办事处账上就报了。 其2015年10月14日证言：我在袁某村工作期间，我们几个村干部采取弄虚作假的手段套取补偿款几十万元，其中14万元左右叫我们几个村干部分了，每个村干部每人分2万元。是分三次在吕某丙手中领的，二次有表，我们都签有字，一次没表。我们分的钱都是我村里的公款（上面拨的征地拆迁补偿款）。第一次分的那笔35000元，是我们从给群众的“伯皇IT产业园房屋补偿款”中虚列领款单套取的，那一次一共套取了补偿款100多万（具体多少钱吕某丙那里有底，以吕某丙说的为准），分的35000元只是其中的一项。我们编造的7张假领款条的人都是我村村民，其中6人是拆迁户，赔偿额都比较大，钱也是分批领的，搞一张假的放里面不容易被发现。第二、三次分的钱，吕某丙编造了王某壬的假补偿条50万元。这些群众都不知道，这事不能公开。我们前后一共商量过二次，第一次是2014年5月份分35000元之前的一天，支书董某甲将我和吕某丙喊在一起，董某甲安排吕某丙，大致意思是快过年了，从吕某丙手里的公款中拿出35000元给村干部每人5000元，以后再用假领款条冲账。我和吕某丙都表示同意。第二次是2014年11月份的一天，支书董某甲将我和吕某丙召集在一起，董某甲对吕某丙安排，大致意思也是说快到元旦了大家伙都缺钱，拿出35000元过个节，给每个村干部先搞5000块钱，等到春节前再拿7万给每人搞一万。我和吕某丙都说可以。我印象中在吕某丙办公室商量的多些。 2、证人张某甲2015年9月28日证言：2014和2015年，袁某几个村干部发过几次拆迁奖励。我记得应该有三次。两次5000元，一次10000元。有的造表发放，有的没有造表发放。每次发放前，开会时，董某甲支书在会上都讲过。我不清楚我领取的钱是什么钱，我也没问。我不知道是不是在袁某村账上列支的。 3、证人陶某2015年9月28日证言：2014和2015年，我们袁某几个村干部发过几次拆迁奖励。我记得应该有三次，两次5000元，一次10000元。有的造表发放，有的没有造表发放。每次发放前，开会时，董某甲支书在会上都讲过。 4、证人郑某甲2015年9月28日自书情况说明：我们村的拆迁任务繁重，我们工作劳累，强度大，我们村领导在给我们开会时提过考虑到同志们受苦受累，在项目结束后给予奖励。2014年5月份领到奖励费5000元，12月领到奖励费5000元，2015年春节前后领到奖励费10000元，这些奖励费的来源是否从账目中我不清楚，每次都是我从会计吕某乙那里，在领款表上签字就可以。 5、证人王某辛2015年9月28日自书情况说明：经我回忆2014至2015年，领过3次款，总计2万，分3次发的，由会计吕某乙发给我，只知道这些款是办事处拨给村里项目拆迁奖励款，是董某甲在村班子会上说的，其它情况不知道。 6、被告人董某甲2015年9月22日供述：袁某社区征地拆迁补偿工作从2004年一直到现在。2014年快过年的时候，因有些账没法处理，我和沈某乙、吕某丙三人在吕某丙办公室商量账目如何处理，当时我提出以付胡湾组三合圆老板王某壬补偿费的名义向办事处报账50万元，以冲销不好入账的款项，他们二人都同意。当时吕某丙写了一张内容为“今领到手机基地项目拆三合圆补偿款五拾万元”的领条，我和吕某丙在经办人栏签字，领款人王某壬是我写的。后来吕某丙凭这张条冲销了50万元的支出。我和沈某乙、吕某丙等7人以“手机基地项目拆迁误工及奖励”的名义，每人分5000元；2015年2月3日，我们7人以村干部奖励的名义，每人分10000元。当时造有表，我们领款时都签名了。我们商量后，7人在一块时又公开说了一下，大家都同意。 其2015年9月23日供述：我们村干部三次共分了14万元，每人分2万元，2014年5月份分一次，每人分5000元，好象没有造表；2014年12月份分一次，每人5000元；2015年2月份每人分1万元，这二次都造有表，表上的7名村干部都签了名。因为这14万元不能直接在账上列支，我们就用拆迁户的名字虚列补偿款向办事处财税所报账，把这14万元冲销了。我们虚列的补偿款拆迁户不知道，办事处领导也不知道。 其2015年12月9日供述：因为征地拆迁工作比较辛苦，没有星期六星期天，珍珠路办事处的领导开会时口头讲过，拆迁项目在时限内完成，每亩给村里奖励一千元，作为村级经费。我想以误工补助和拆迁奖励的名义为村干部发点钱，我和沈某乙、王某辛三个支委先商量，沈某乙、王某辛都同意发钱，后来开村支两委会时通过了我三人的意见，随即我就安排吕某丙取款发放。我们共分三次：第一次是在2014年5月份，我们7个村干部，有董某甲、沈某乙、王某辛、吕某乙、郑某甲、陶某、张某乙（我们村聘请的土地管理员）以“手机基地项目奖励”的名义分了35000元，每人5000元，钱是吕某丙发的，没有造发放表，吕某丙有记录；第二次是在2014的12月份，还是我们7个村干部，以“手机基地项目拆迁误工及奖励款”的名义每人分得5000元，总共35000元，钱是吕某丙发的，这次吕某丙造有发放表，发放表在吕某丙手里，领款时大家都签了名；第三次是在2015年2月初，还是我们7个村干部，以“手机基地和高压线迁移项目奖励款”的名义每人分得10000元，共计7万元，钱是吕某丙发的，这次吕某丙也造有发放表，发放表在吕某丙手里，领款时也都签了名。检察机关从吕某丙手中提取复印的记事簿相关记录1页（2014年5月31日下午因手机基地项目拆迁奖励35000元）及从吕某丙手中提取的105000元发放表2张（一张时间为：14.12.2，一张时间为：2015.2.3），记录是真实的，2014年12月2日的发放表上是我本人的亲笔签名，2015年2月3日发放表上的签名是吕某丙代替我签的名，这10000元我得到了。我们私分的14万元，是珍珠路办事处财税所拨给我村的村级经费，账上是用付被拆迁户补偿款的名义在村里账上冲销了。 7、被告人吕某丙2015年9月22日供述：去年年底和今年初，我们村班子成员每人分了15000元，是用村级账户里的钱发的，总共分了105000元，这些钱事后我们用几张假的群众领款条在办事处冲抵了。是分两次以给村干部误工及奖励款的名义分的。第一次是2014年12月份，7名村干部以“手机基地项目拆迁误工及奖励款”每人分5000元，第二次是2015年2月初，7名村干部以“手机基地和高压线迁移项目奖励款”每人分1万元。领钱时都签有字，有领款表。事后我编造了一张假的领款人为王某壬领取手机基地项目拆三合园补偿款50万元领款条拿到办事处财税所将所分的钱冲销了。王某壬是我村的一个拆迁户，补偿款比较大，以他的名义弄一张假条不容易被发现。王某壬本人不知道。我们前后商量过二次。 其2015年9月23日供述：我们几个村干部采取弄虚作假的手段套取有补偿款几十万元，其中14万元让我们分了。钱是分了3次，每名村干部分了2万元，总共14万元，二次有表，一次没表，我的日记本上有记载。我们分的都是我村里的公款（上面拨的征地拆迁补偿款），因为我是报账员，这些钱都放在我手里保管，我把这些钱都存在以我本人名义办理的一本农村信用社存折上。 其2015年12月8日供述：因为征地拆迁工作比较辛苦，没有星期天，董某甲想以误工补助和拆迁奖励的名义为村干部发点钱，董某甲找和我、沈某乙商量，我们都同意发钱。我们共分三次：第一次是在2014年5月份，我们7个村干部，有董某甲、沈某乙、王某辛、吕某乙、郑某甲、陶某、张某乙（我们村聘请的土地管理员）以“手机基地项目奖励”的名义分了35000元，每人5000元，钱是吕某丙发的，没有造发放表，我在我的小黑色记事簿上作有记录；第二次是在2014的12月份，还是我们7个村干部，以“手机基地项目拆迁误工及奖励款”的名义每人分得5000元，总共35000元，钱是我发的，这次我造有发放表，发放表在我手里保管，领款时大家都签了名；第三次是在2015年2月初，还是我们7个村干部，以“手机基地和高压线迁移项目奖励款”的名义每人分得10000元，共计7万元，钱是我发的，这次我也造有发放表，发放表在我手里保管，领款时大家也都签了名。我的记事簿相关记录1页（2014年5月31日下午因手机基地项目拆迁奖励35000元）及从吕某丙手中提取的105000元发放表2张（一张时间为：14.12.2，一张时间为：2015.2.3），是我以上所讲的我们7个村干部私分14万元的相关记录及发放表，2张发放表上“吕某乙”三字是我的亲笔签名。我们每次分钱之前都在一块商量的，都是在周例会上商量，是在沈某乙办公室商量，都是董某甲先提出来，我和沈某乙及其他村干部都随即表示同意。详细情况我原来都讲过，再没有补充的，以原来讲的为准。我们分的都是上级拨下来的公款。我们私分的14万元，账上是用付被拆迁户补偿款的名义在村里账上冲销了。 8、吕某丙个人记录一张、手机基地项目拆迁误工及奖励款发放表二张在卷，证明袁寨村董某甲、吕某丙、沈某乙、王某辛、郑云、陶海模、张仕宝7位村干部分别于2014年5月31日、2014年12月2日、2015年2月3日三次以手机基地等名义每人共领款2万元，共计14万元的情况。 9、珍珠路办事处2015年12月11日出具的证明及2013年10月12日珍珠路办事处党委会会议记录在卷，证明2013年10月12日经会议研究决定，凡是按时间节点完成的新项目每亩奖励1000元，老项目按时间节点完成的一次性奖励3万元，用于村级拆迁工作经费。 10、罗山县人民检察院扣押决定书，扣押财物、文件清单，收据在卷，证明2015年12月14日被告人董某甲、吕某丙的亲属分别代其退交赃款2万元。 被告人董某甲的辩护人提交下列证据在卷，并经法庭质证、认证： 1、信阳市信阳工业城管理委员会信工政（2013）6号文件《关于信阳工业城2013年度下半年重点推进项目征地拆迁工作的奖励意见》在卷，证明珍珠办事处的重点项目奖励范围包括手机产业园生产基地一期、河南伯皇IT产业园一期、汇达物流园项目；完成标准的每个项目奖励街道办事处5万元。 2、信阳市信阳工业城城东办事处信工城东政文（2013）11号文件《关于上级对村级奖励资金发放有关规定的通知》在卷，证明村支两委奖励资金发放比例为按奖励总额的50％对支书和主任发放，其余可按考评结果等形式发放。 3、2015年1月28日袁寨村委会向珍珠路办事处的报告在卷，证明高压线改迁附着物等遗留资金26万元，已划拨到财税所，特办理此笔资金，用于兑付拆迁农户，请求批准的情况。 4、袁寨村委会2015年1月28日向珍珠路办事处财税所出具的河南省行政事业单位资金往来结算票据在卷，证明袁某村委会收到财税所拨付的袁某电力通道增补拆迁补偿款107万元，高压线改迁附着物等遗留资金26万元，共计133万元。 5、珍珠路办事处2016年4月19日关于董某甲同志的表现证明在卷，证明董某甲工作成绩良好，多次被评为优秀共产党员、先进工作者。 被告人吕某丙的辩护人提交下列证据在卷，并经法庭质证、认证： 1、中共信阳市信阳工业城城东街道办事处工作委员会《关于表彰2012年度先进党支部和优秀共产党员的决定》、《关于表彰2012年度先进单位和先进个人的决定》在卷，证明袁某村党支部2012年被评为先进党支部，奖金1万元；袁某村委会2012年被评为综合目标考核一等奖，奖金3万元，被评为征地拆迁先进单位，奖金2万元，吕某丙被评为民政与社会保障工作先进个人。 2、袁寨社区2013年4月18日向城东办事处出具的河南省行政事业单位资金往来结算票据在卷，证明袁某村委会收到上述奖励资金共6万元。 3、信阳市高新技术产业开发区珍珠路街道办事处2016年4月19日出具的证明，2016年4月26日出具的情况说明在卷，证明伯皇IT产业园涉及袁某村征地335亩，办事处党工委2013年10月12日召开扩大会，明确“凡是按照时间节点完成的新项目每亩奖励1000元，老项目按照时间节点完成的一次性奖励3万元，用于村级拆迁工作经费。”根据政策，应付给袁某社区征地拆迁奖励资金33.5万元，由于多种原因，办事处于2015年1月28日以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁某村委会。 4、珍珠路办事处2016年4月25日出具的说明在卷，证明伯皇IT产业园项目办事处拨付袁某村委会资金16551010元，袁寨村委会向办事处报账金额16363138元，该项目款项已拨付完毕（结余资金归袁某社区集体所有）。 5、珍珠路办事处2016年4月19日出具的《关于吕某丙同志的表现证明》在卷，证明吕某丙工作成绩良好，多次被评为优秀共产党员、征地拆迁先进个人。 二、挪用公款的事实： 2011年12月14日，被告人吕某丙利用其担任袁某村委会报账员的职务便利，经该村党支部书记董某甲同意，根据与该村委会有业务往来的信阳市平桥区农村信用合作联社东城信用社工作人员万某甲的要求，为帮助万某甲之妹万某乙（中国建设银行股份有限公司信阳分行南京路支行职工）完成揽储任务，将其保管的储存于信阳市平桥区农村信用合作联社东城信用社的上级拨付给该村的征地补偿款11898896元人民币，转至中国建设银行股份有限公司信阳分行南京路支行的吕某丙个人账户上；2011年12月15日，在万某乙的推荐下，吕某丙使用其中的5000000元人民币申购华安科技动力基金。2012年1月20日，吕某丙将申购基金的该5000000元人民币赎回。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、证人蒋某2015年9月29日证言：我印象中2011年12月的一天，万某乙领着几个人（具体几个人我记不清了，我只记得吕某丙，因为吕某丙当时身份证是我复印的）上我这来找我，万某乙介绍说：这几个是她的一个客户，今天来购买基金，但不知道购买哪个品种，请我过来介绍推介一下。我听后就宣传了一下建行的基金产品，并帮他们挑选了一支基金。我宣传了以后，来的几个客户商量了一下，决定购买500万。当时万某乙对我讲过：这个客户这个款存不长。我就根据吕某丙的实际情况推介了相应基金。我当时帮吕某丙挑好基金后，给吕某丙介绍说：这一支基金比较稳健，回报要比存款高的多。具体是当时我宣传了以后立即购买的基金还是第二天来买的，我确实记不清了。反正吕某丙最终买了500万元基金。我印象中过了1个月左右赎回的，赎回后赔了2万多。 2、证人万某甲2015年9月28日证言：2011年12月初的一天，我姐万某乙找我说：她所工作的建行也有揽储任务，问我有多的不，可不可以给她揽点存款任务。我就问：还差多少。万某乙说：有个1000多万就差不多。我就说：袁某村的补偿款还有1000多万放在我这，一直没动，回头我给袁某的支书说说，看能不能给你转过去。我姐给我说了后的第二天，我将我姐揽储的意思分别给吕某丙和董某甲都说了。吕某丙当时说：行，但你还得找董某甲把这个事说一下。董某甲当时问：你姐差多少。我说：差1000多万元。董某甲说：行，哪天你要的时候再给我打电话。过了二天，我开车约上董某甲、吕某丙一块赶到我姐万某乙工作的建行，我三人和我姐接上头后，先以吕某丙的名义办理的一张银行卡，用于接收转来的存款，然后，我三人开车赶回东城信用社，吕某丙办的取款、转款手续，我印象中当时往吕某丙建行卡上转了1000多万，接着我三个又回到建行，在大厅里，我姐万某乙先把吕某丙的建行卡拿过去查询款到账没有到账，然后说：能不能买成基金，如果买成基金可以比正常的存款多1万元，但购买后得存40天才能取。董某甲和吕某丙商量了一下，说买500万基金，剩下的存活期。因为快过年了，钱是征地款，万一都买成基金到时群众要钱时不好交代。谈好了以后，我姐塞给我2个事先准备好的红包，叫我转交给董某甲和吕某丙，大概意思是：这里一共2个红包，每个1000元，董某甲和吕某丙帮了忙，就不单独请他们吃饭了，这钱算是一点心意。然后我开车送董某甲、吕某丙回家了。我印象中买基金是1100万转到建行的第二天，是我开车陪着吕某丙一块去找我姐办的购买手续。在我送吕某丙回来的路上，我把2个红包递给了吕某丙，把我姐万某乙的意思也和吕某丙说了。我印象中吕某丙取基金时，发现赔了2万多，我还跟吕某丙一块去找了行长，在行长办公室还吵了架，行长解释了半天，但没有赔偿损失。最后，吕某丙在柜台拿钱给买基金赔的窟窿补上了，凑够500万连同存的活期600多万当天一起转回到东城信用社吕某丙存款本里。 3、证人万某乙2015年9月28日证言：大概是2011年12月份，具体时间记不清了，因我的存款任务没有完成，我听说万某甲那儿存款比较多，她的存款任务已完成了，而且还多余不少，就让她帮忙给我拉点存款过来，当时没有说需要多少存款，万某甲同意了。当年12月份的一天，万某甲领着两个我不认识的两个男的（后来才知道有个人叫吕某丙，另外一个到现在我也不知道姓啥叫啥）到南京路××与我协商如何转款，当时我妹问我需要多少存款，我说你那儿多余多少存款就给我转多少，她说多余1100多万元，我让他们都转过来，他们就同意了，当天以吕某丙的名字开了一个账户，办的是活期存折，当时我推荐他们将这1100多万元全部用于购买基金，吕某丙和另外一个男的说2012年元月份要用钱，只同意购买500万元的基金，当天他们回去之后就将1100多万元转到我行吕某丙的活期存折上了。第二天我妹又领着吕某丙到我行来了，我让吕某丙另外办了活期银行卡，吕某丙往这张银行卡转了500万元，当天购买了500万元的基金，当时买的是啥基金记不清了。大概是2012年1月中旬的一天，吕某丙到我行把500万元基金赎回了，又过了好几天，万某甲带着吕某丙和另外一个男的到我行，把1100多万元全部又转回到平桥东城信用社了。我看他们赔了20000多元，我就找我行蒋某经理（理财经理），要求行里承担客户的损失，当天蒋经理想办法将这20000元亏损填上了，没有让客户承担损失。我个人给他们两个每人1000元现金，当里用信封装着，好像是我让万某甲给他们的。 4、证人董某甲2015年9月23日证言：大概2011年12月份中旬的一天，万主任开车带着我和吕某丙到建行支行，同万主任的妹协商款如何办理，万主任的妹当时让我们在建行支行开个户，把1100多万元转到这个账户上，我和吕某丙同意了，当时万主任的妹还要求我们把这1100多万元全部存入用于购买基金的账户，她还讲了好多购基金比存款利息高的之类的话，而且期限在一个月以上，考虑到如果补偿款不能及时发放，会影响项目进展，我和吕某丙商量之后，只同意存入基金500万元，协商之后，我们三人就回来了，转款是第二天办的，我安排吕某丙一个人去办理的，我没有去。 其2015年12月3日证言：我和吕某丙把1100多万元征地补偿款转到南京路支行，是为了帮万某甲的姐姐完成存款任务，当时万某甲和她姐姐让我们把这1100多万元全部转为定期存款，而且存期一个月，她们还说这样存利息高些，考虑到群众随时会要求领补偿款，我和吕某丙商量之后，决定存500万元的定期，其余的存活期，说好之后我们就走了，吕某丙第二天去办的手续，当时万某甲和她姐姐没有明确告诉我这500万元是用于购买理财产品还是用于购买基金，我理解的就是定期存款。吕某丙把这500万元转回来之后，对我说亏了钱，我问是咋搞的呢，吕某丙说买基金亏的。 其2015年12月9日证言：2011年8月，信阳工业城城东街道办事处财税所将“德隆金刚石”和“羚锐制药”项目的征地补偿款大概1900多万元拨到袁寨村账户，因当时几个小组的分配方案没有定下来，这部分征地补偿款没有发下去，一直存在平桥区东城信用社。大概2011年12月份中旬，东城信用社的万某甲主任知道我们账户上有钱，两次打电话对我说，她姐的存款任务没有完成，希望用我村账户上的钱帮她姐完成任务，因为我们有长期的业务关系（我村发放补偿款万某甲经常提供便利），勉强答应了，万某甲对吕某丙也说了，吕某丙也同意帮万主任的姐完成存款任务。大概2011年12份中旬的一天，万某甲开车带着我和吕某丙到建行支行，同万某甲的姐协商款如何办理，万某甲的姐当时让我们在建行支行开个户，把款转到这个账户上，并说只要你们同意，我们通过内部手续转款，万某甲知道我村账上有多少钱，她和她姐当时要求转过去多少款我记不清，反正我和吕某丙都同意转款，完成万某甲姐姐的存款任务。当时万某甲和她姐还说，款转过来之后，一个月以后再来取，考虑到群众随时会要求领补偿款，如果补偿款不能及时发放，会影响项目进展，我和吕某丙商量之后，决定存500万元的定期，其余的存活期。第二天吕某丙一个人去办理的手续，我有事没有去。大概过了一个多月，因群众要征地补偿款，我让吕某丙把转过去的款又转回东城信用社了。吕某丙500万元转回来之后，对我说亏了钱，我问是咋搞的呢，吕某丙对我说的意思是转到基金户上去了，亏了2万多元，他用村里钱补上了。当时万某甲或她姐姐没有告诉我和吕某丙这500万元是用于购买基金，她们说这样存利息高些而且要存一个月以上，我理解的就是定期存款。买基金亏的钱某用付被拆迁户补偿款的名义在村里账上冲销了。当时她们本想请我和吕某丙吃饭，因我有急事回来了，她们就给我和吕某丙一人一千元钱，表示感谢，我还记不清，吕某丙说给有一千元钱。转款手续及买基金的手续都是吕某丙办理的。购买500万元基金这事，我没有给办事处或有关领导汇报没有。第一次讯问我时我讲当时就知道这500万元是用于购买基金，当时我大脑是混沌的，想替吕某丙承担点责任。 5、被告人吕某丙2015年9月22日供述：我坐车赶到建行见到万主任的姐，在她姐工作的建行办了一张建行卡，接着我赶回信用社，将信用社存折上的1100多万转到建行我的银行卡上。接着，我和董某甲、万主任又坐车赶到建行，万主任的姐姐让我把建行卡里的1000多万买成基金，而且给我说了好些只赚不赔回报高之类的话，并且当场说假如我们按照这样搞的话，先给1万。董某甲和我商量了一下觉得1000多万要是全买基金到时万一取不出来的话，影响下一步动迁进展，我俩决定只买500万的基金，手续第二天来办的。第二天上午，因为董某甲有事，我一个人赶到建行找到万主任的姐，我又在建行新办了一张银行卡，把500万转到新建行卡上，接着我把银行卡交给万主任的姐，叫她帮我买的基金，因为我对基金不太懂，所以买哪一种基金是全权委托万主任的姐搞的，我只是在各种手续上签字认可。大概一个月左右，因急着兑现群众的征地补偿款，我就去找到万主任的姐姐帮忙把钱取出来，我一看不但没赚到钱还赔了2万多，我就赶紧用手里保管的其他公款贴上去，将这个窟窿先补上。 其2015年9月23日供述：万某甲的姐给我几个领到一个小办公室，我四人都在场，万某甲的姐让我把建行卡里的1000多万买成基金，而且给我说了好些只赚不赔回报高之类的话，并且当场说事情完了以后给我和董某甲每人5000元。董某甲和我商量了一下，觉得1000多万要是全买基金，万一取不出来的话，影响下一步动迁进展，我俩决定只买500万元基金，并且只在建行存一个月，然后我把商量的主要意思告诉万某甲的姐并约定第二天办购买手续。第二天上午，因为董某甲有事，我一个人赶到建行找到万主任的姐，我又在建行新办了一张银行卡，把500万转到新建卡上，接着我把银行卡交给万主任的姐，叫她帮我买的基金，因为我对基金不太懂，所以买哪一种基金是全权委托万主任的姐搞的，我只是在各种手续上签字认可。 其2015年12月8日供述：2011年大概8月，信阳工业城城东街道办事处财税所将“德隆金刚石”和“羚锐产业园”项目的征地补偿款共1900多万元拨到袁寨村账户。这钱到了村账户以后，我向城东办事处财税所打报告要款，经审批后，城东办事处财税所给我出具了金额为1900多万元的转账支票，后我持支票到平桥东城信用社将款全部兑现取出，以我村几个组长或会计的名义存成活期存单，存在平桥区东城信用社，当时是以黄湾组长黄某、周湾组长周某、张湾组长张某丙、竹林组会计刘某、薛湾的组长孙某的个人名义存的，存款时这些人没到场，存款手续都是我办理的，存单也一直放在我手里保管（因有两个组的分配方案一直没有定下来，存单也一直没有发到组）。大概2011年12月上旬，东城信用社的万某甲对我说，她姐的存款任务没有完成，希望用我们还没有发下去的钱帮她姐完成任务，好像她说需要千把万元，因为我们有长期的业务关系，只好答应了，她应该也对董某甲说了，董某甲也同意帮万主任的姐完成存款任务。之后没几天，我在东城信用社先用10块钱以我个人名义办了一个存折（存折号记不到），然后第二天上午把需要取钱的几个人的存单带上，好像万某甲主任开车过来接我和董某甲到东城信用社，同着董某甲和万主任的面，我将其中几个以组长名义办的活期存单取出后存到我提前一天办的那张存折上，取了1100多万，然后，我和董某甲、万某甲赶到建行见到万主任的姐，在她姐工作的建行，以我个人的名义开了一个账户，将我在东城信用社存折上的1100多万转到建行我的账户上。当时万主任的姐姐要求我把建行卡里的1100多万存为定期，好像还说存期要超过一个月，好完成她的任务，董某甲和我商量了一下，觉得1100多万要是全存定期到时万一群众要钱取不出来的话，影响下一步工作进展，我俩决定只存500万元的定期，剩余存为活期，手续办了之后，我们就回来了。临走的时候，万某甲给我好像一个信封，里面装2000元钱，说让我和董某甲充点手机费，我给董某甲1000元，自己留1000元。回去之后，万某甲给我打电话，让我把放在建行的钱都买基金，我只同意购买500万元的基金。第二天上午，我一个人赶到建行找到万主任的姐，好像又在建行新办了一张银行卡，把500万转到新建行卡上，因为我对基金不太懂，所以买哪一种基金是全权委托万主任的姐搞的，我只是在各种手续上签字认可。大概过了一个多月，因为急着兑现群众的征地补偿款，就赶到楚王城建行，找到万主任的姐姐帮忙把钱取了出来，取出来一看不但没赚到钱还赔了2万多元。我就赶紧用手里保管的其他公款贴上去，存到建行的银行卡上，把这个窟窿先补上，然后把买基金的钱和原先放在建行的钱拢在一起，全部又转回到东城信用社原先那个存放征地补偿款的存折上，陆续取走交给了各组组长。往建行转款1100多万元当天，万某甲或他姐姐没有告诉我和董某甲，这500万元是用于购买基金，是我回去之后，万某甲才对我说的。为买基金亏钱的事，我找过万某甲，因她当时说只赚不赔的话，想让她把亏的钱给我补起来，她不认账，说买基金肯定有赚有赔。董某甲找没找万某甲，我不知道。买基金亏的钱最后用付被拆迁户补偿款的名义在村里账上冲销了。这1100多万元的转款手续及买基金的手续都是我办理的。购买500万元基金这事，我没有给办事处或有关领导汇报。第一次讯问时，我讲当时董某甲就知道这500万元是用于购买基金，是因为当时心理紧张，有些细节没有回忆起来，再者想着人多可以分担点责任。 6、袁寨村2011年8月11日24号记账凭证、农村信用社转账支票存根、借支单、袁寨村委会于2011年8月10日向城东办事处申请拨款报告、支票存根、取款凭条、存款凭条在卷，证明2011年8月11日信阳工业城城东办事处向袁某村拨德隆金刚石项目和羚锐项目的征地补偿款的1973.0672万元，同日被分别以活期存单的形式存入该村黄某、周某、张某丙、孙某、刘某五个小组组长名下。 7、农村信用社存款利息清单、取款凭条、存款凭条、平桥信用社尾号5889（吕某丙名下）银行卡交易明细、进账单在卷，证明2011年12月14日，黄某、周某、刘某三个小组组长名下的1189.8896万元被存入平桥信用社尾号5889（吕某丙名下）银行卡，同日被转入尾号6979（吕某丙名下）建行银行卡的情况。 8、中国建设银行业务回单、个人证券卡开户申请表、中国建行个人客户风险评估问卷、转账凭条在卷，证明2011年12月15日，尾号6979（吕某丙名下）建行卡向尾号6451（吕某丙名下）建行卡上转入500万元认购华安科技动力基金的情况。 9、中国建设银行存款凭条在卷，证明2012年1月20日，尾号6451（吕某丙名下）建行卡存款2.09214万元的情况。 10、中国建设银行个人汇款凭证及银行交易明细表在卷，证明2012年1月9日，尾号6979（吕某丙名下）建行卡689.96万元转入平桥信用社尾号5889（吕某丙名下）银行卡上；2012年2月8日，建行尾号6451（吕某丙名下）500万元转入平桥信用社尾号5889（吕某丙名下）银行卡上。 三、单位行贿的事实： 2012年1月至2014年11月，被告单位袁某村委会在征地拆迁补偿过程中，为多拨补偿款，由被告人董某甲（该村党支部书记）、吕某丙（该村报账员）等人，代表该村委会先后多次向吕某丁、易某乙、黎某、程某等国家工作人员行贿，共计70.5万元人民币。事后，董某甲、吕某丙等人使用编造的被拆迁户领取拆迁补偿款领条的方法，将上述行贿款项在办事处财税所账上冲销。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、证人王某壬2015年11月11日证言：每次给我补偿款都是吕某丙办的，都是通过银行转给我的。我都给吕某丙出具领款条，领款条的内容都是他们先写好，我只在领款条上签个名。领款人为王某壬，时间2015年1月29日，内容为今领到手机基地房屋拆迁补偿款伍拾万元这张领款条复印件上不是我签的名。我没有得到这笔钱。 2、证人王某癸2015年11月11日证言：领款人为王某丙，时间2014年1月25日，内容为领到伯皇拆房款（羊场）壹拾柒万元的领款条复印件不是我签的名，我从来没有经手领过补偿款，也没有打过领款条。我父亲领款他自己打条。我没有得到这笔钱。 3、证人王某丁2015年11月11日证言：经办人是吕某乙，领款人为王某丁，时间2014年1月25日，内容为今领到伯皇产业园房屋拆迁款壹拾柒万元的领款条复印件上的签名不是我签的，我从来没有经手领过补偿款，也没有打过领款条，更没有按过手印。 4、证人王某子2015年11月11日证言：经办人是吕某乙，领款人为王某子，时间2014年2月8日，内容为今领到伯皇拆房子补款壹拾陆万伍仟元的领款条复印件上的签名不是我签的。我没有得到这笔钱。我根本不知道咋回事。 5、证人王某戊2015年11月13日证言：领款人为王某戊，时间2014年2月1日，内容为今领到伯皇项目房屋补偿款贰拾伍万元的领款条复印件上的签名不是我签的，我从来没有领过补偿款。我没有得到这笔钱。 6、证人付某2015年11月13日证言：付强是我大儿子。领款人为付强，时间2014年1月31日，内容为今领到伯皇拆补偿款猪场壹拾捌万元的领款条复印件上的签名不是我签的，也不是付强签的。我家没有得到这笔钱。 7、证人王某己2015年11月13日证言：丈夫付西宽，大儿子付裕。领款人为付裕，时间2014年2月3日，内容为今领到伯皇拆房款贰拾伍万元的领款条复印件上的签名不是我签的，也不是付西宽签的，付裕从来没有经手领过补偿款，也没有打过领款条。我家没有得到这笔钱。 8、证人吕某戊2015年11月13日证言：领款人为吕某戊，时间2014年1月30日，内容为今领到伯皇产业园房屋拆迁补偿款贰拾叁万元的领款条复印件上的签名不是我签的，我从来没有领过补偿款。我没有得到这笔钱。 9、证人李某甲2015年12月4日证言：经办人是吕某乙，领款人为李某乙，时间2014年12月28日，内容为今领到手机项目坝基头款叁万元的领款条复印件上的签名不是我签的。我没有得到这笔钱。 10、证人王某庚2015年12月4日证言：经办人是王某辛，领款人为王某庚，时间2014年2月6日，内容为今领到高压线迁移房屋拆迁补偿款壹拾柒万元的领款条复印件上的签名不是我签的，这不是我领款的领款条。我没有得到这笔钱。也不知道是咋回事。 11、证人王某丑2015年12月4日证言：经办人是吕某乙，领款人为王某丑，时间2014年12月8日，内容为今领到手机基地项目坝基款贰万元的领款条复印件上的签名不是我签的，这不是我领款的领款条。我没有得到这笔钱。根本不知道这事。 12、证人郑某乙2015年12月4日证言：领款人为郑某乙，时间2015年2月1日，内容为今领到高压线迁移项目补鱼塘及看鱼房子款陆万肆仟元的领款条复印件，这不是我领款的领款条，这条上的签名也不是我签的。 13、证人杨某2015年12月4日证言：经办人是吕某乙，领款人为杨某，时间2015年1月11日，内容为今领到手机基地项目迁坟款叁万元的领款条复印件，这不是我领款的领款条。条上的签名也不是我签的。我没有得到这笔钱。根本不知道这事。 14、证人吕某己2015年12月4日证言：经办人是吕某乙，领款人为吕某己，时间2015年1月5日，内容为今领到房子拆迁补偿款高压线迁移项目肆拾捌万元的领款条复印件，这不是我领款的领款条。我没有领取过48万元的房子补偿款，根本不知道这事。 15、证人吕某庚2015年12月4日证言：经办人是吕某乙，领款人为吕某庚，时间2015年1月3日，内容为今领到手机基地迁坟款陆万陆仟元的领款条复印件上的签名不是我签的，这不是我领款的领款条。我根本不知道这事。 16、证人吕某丁2015年10月17日、2015年10月22日证言在卷，证明2013年7月份董某甲到其办公室送其14万元，其从中拿出3万元给董某甲、沈某乙和易某乙三人各1万元；2013年7至8月份董某甲到其办公室送15万元；2014年5月沈某乙到其办公室送8万元情况。 17、证人易某乙2015年12月11日证言在卷，证明2012年1月董某甲到其办公室送8万元（1万元给董某甲）；2013年7月吕某丁在其办公室给1万元；2013年12月董某甲到其办公室送1万元；2014年上半年吕某丙到其办公室送1万元，四次共受贿11万元的情况。 其10月29日自书证言在卷，证明2013年7月，吕某丁给其1万元，说是其平时辛苦的奖励。 18、证人黎某2015年11月3日证言在卷，证明2013年7月吕某丙在刘洼安置小区门口送给其3.5万元；2013年12月董某甲在其车中送2万元；2014年11月董某甲在其车中送3万元，三次共受贿8.5万元的情况。 19、证人程某2015年11月20日证言在卷，证明其两次收到吕某丙送8万和7万元，共受贿15万元的情况。 20、证人沈某乙2015年11月7日第一次证言在卷，证明易某乙利用职务之便，在电子产业园、土地返租和保障房项目中给袁某村多拨补偿款，袁某村干部三次送给易某乙8万元、1万元、1万元，共计10万元，后用假领条在村账上冲销的情况。 其2015年11月7日第二次证言在卷，证明吕某丁利用职务之便，在京珠高速公路扩宽工程附着物清点、羚锐和保障房拆迁补偿等项目中给袁寨村多拨补偿款，袁某村干部三次送给吕某丁14万元、15万元、8万元，共计37万元，后用假领条在村账上冲销的情况。 其2015年11月7日第三次证言在卷，证明黎某利用职务之便，在附着物清点和水系破坏土地返租中给袁某村多拨补偿款，袁某村干部二次送给黎某3.5万元、2万元，共计5.5万元，后用假领条在村账上冲销的情况。 其2015年11月18日证言在卷，证明程某利用职务之便，在中环路延长线项目中给袁寨村多拨补偿款，袁寨村干部将程方斌私人借款4万元用假领条在村账上冲销的情况。 21、被告人董某甲2015年9月24日供述在卷，证明其安排吕某丙分三次给程某行贿25万元。 其2015年10月22日供述在卷，证明袁某村先后四次送给吕某丁38万元，吕某丁共计给其和沈某乙4万元。 其2015年11月2日供述在卷，证明其给易某乙送过二次钱，一次8万，一次1万，其安排吕某丙送过1万元。 其2015年11月8日供述在卷，证明袁某村共送给黎某8.5万元，其送过2次共计5万元，其安排吕某丙送过3.5万元。 其2015年12月9日供述：送给吕某丁现金39万元，分三次给的，第一次送给吕某丁现金14万元，是我把14万元送到吕某丁办公室去给他的，吕某丁返还给我和沈某乙各10000元，说我和沈某乙也辛苦，让我们拿去加油，沈某乙的1万元我给他了，这2万元的事我们没有对吕某丙说（冲账是按14万元冲销的）；第二次送给吕某丁现金15万元，也是我把15万元送到吕某丁办公室去给他的；第三次送给吕某丁现金10万元，钱是沈某乙送给吕某丁的，后来沈某乙对我说，吕委员给咱俩一人1万元，让咱们加油，这次沈某乙当时给吕某丁是10万元还是8万元，我不清楚。我们觉得吕某丙也辛苦，让他从自己保管的公款里面搞1万元自己花（冲账是按11万元冲销的）。送给程某现金15万元，分两次给的，第一次送给程某现金8万元，是吕某丙给的，第二次送给程某7万元（实际给程某3万元，扣掉了程某原来借我和沈某乙的现金各2万元，冲账是按7万元冲销的），3万元钱是吕某丙送去的。送给易某乙现金10万元，分三次给的，第一次给8万元，是我把8万元送到易某乙办公室给他的，第二次给1万元好像是沈某乙给的，第三次给1万元是吕某丙给的。送给黎某现金8.5万元，分三次给的，第一次给3.5万元是吕某丙给的，第二次给3万元是我给的，第三次给2万元也是我给的。送给吕某丁、程某、易某乙、黎某钱的详细时间、经过、原因，原先问我时我都讲了，吕某丙有记录，没有补充的，以我以前讲的和记录为准。因为在项目拆迁补偿过程中，通过吕某丁、程某、易某乙、黎某等人帮忙，向工业城虚报补偿款，进而给我村多拨好多钱，为表示感谢或解决他们的相关经费才给他们送钱的。给他们送钱之前，我印象中每次送钱之前都商量过，有时是我和沈某乙商量之后才对吕某丙说的，商量之后，吕某丙根据我或沈某乙的安排，从银行取款（吕某丙手里保管的村级经费账户上的钱），再由我或者吕某丙、沈某乙分别送给他们。跟吕某丁、程某、易某乙、黎某等人协调，争取多拨补偿款，都是我或沈某乙去协调，吕某丙很少参加协调，他根据我或沈某乙的安排，负责提供款项，也亲自送了一部分钱。给他们送钱，绝大多数是在多拨的款项拨到我村之后才送给他们的，提前送的很少，但我记不清。第一次送给吕某丁14万元时，吕某丁给我和沈某乙各1万元，第三次送给吕某丁钱时，吕某丁又给我和沈某乙各1万元，我得的2万元，给董守兵（平桥洋河乡煌堰村人）了。因我让他协调袁某红旗组吕本成的房子拆迁（保障房二期项目，二次拆迁），董某乙和我跟吕本成谈好多次，后来吕本成的房子拆迁了，后来董某乙的儿子结婚，找我借钱，董某乙帮忙做吕本成的工作，我原先也承诺付给董某乙解决点费用，所以给了他2万元，这几年他也没有还，我也没有找他要。沈某乙的2万元干啥用了，我不清楚。送给吕某丁、程某、易某乙、黎某现金共70多万元，账上是用编造付被拆迁户补偿款的名义在村里账上冲销了。总共编造了大概十来户的领款条，具体数我记不清，我只记得王某壬名下虚列了50万元的拆迁补偿款，其他人的名字及每人名下分别虚列了多少补偿款，我都记不清了，账是吕某丙报的，他应该清楚。编造的领条的人他们都是袁某社区的居民，也都是被拆迁户，他们自己应得的补偿款也都付给他们了，账上已经列支了。我们以他们的名字虚列补偿支出，我们没有对他们讲，他们本人不知道。 22、被告人吕某丙2015年10月21日供述在卷，证明其日记本记载，2013年7月12日董某甲从其手中拿22万元，其中14万元给吕某丁，8万元给京珠高速的徐经理。2013年7月29日，董某甲从其手中拿15万元给吕某丁。2014年1月26日，沈某乙从其手中拿3万元分别给邢书记、刘书记、吕某丁。 其2015年11月5日供述在卷，证明其知道的袁某村3次共送给易某乙10万元。 其2015年11月9日供述在卷，证明其知道的袁某村3次共送给黎某8.5万元。 其2015年11月27日供述在卷，证明其知道的袁某村共送给程某15万元。 其2015年12月2日供述在卷，证明袁某村共虚列了285.5万元的补偿款，其中冲销的有送给吕某丁的39万元、程某15万元，易某乙10万元，黎某8.5万元。 其2015年12月8日供述：送给吕某丁现金39万元，分三次给的，第一次送给吕某丁现金14万元，是董某甲送去给他的；第二次送给吕某丁现金15万元，也是董某甲送去给他的；第三次送给吕某丁现金10万元，钱是沈某乙送给吕某丁的，沈某乙对我说吕某丁又返还给他和董某甲各10000元，沈某乙让我从账上取10000元自己花，所以我的记事簿上记载为给吕某丁11万元。送给程某现金15万元，分两次给的：第一次送给程某现金8万元，是我给的；第二次送给程某7万元（实际给程某3万元，扣掉了他原来借我和沈某乙的现金各2万元，我记事簿上记载的是给7万元，冲账时也是按7万元冲账的），钱是我送的。送给易某乙现金10万元，分三次给的，第一次给8万元，是董某甲给的；第二次给10000元，好像是董某甲给的，第三次给10000元，是我给。送给黎某现金8.5万元，分三次给的，第一次给3.5万元，是我给，第二次给2万元，不是董某甲就是沈某乙给的，第三次给3万元，是董某甲给。因为在项目拆迁补偿过程中，通过吕某丁、程某、易某乙、黎某等人帮忙，向工业城虚报补偿款，进而给我村多拨好多钱，为表示感谢才给他们送钱的。送给吕某丁、程某、易某乙、黎某送钱之前，我和董某甲、沈某乙每次都商量过，有时是董某甲和沈某乙商量之后再对我说的，商量之后，我根据董某甲或沈某乙的安排，从银行取款（我手里保管的公款），再由我或者董某甲、沈某乙分别送给他们。在我印象中，给他们送钱都是款项拨到我手里之后才送给他们的。送给吕某丁、程某、易某乙、黎某现金共70多万元，账上是用付被拆迁户补偿款的名义在村里账上冲销了。冲销的都是不能从账上直接列支的支出，是用编造的被拆迁户的领款条向珍珠路财税所报账冲销的，冲销了好多次，具体几次记不清。每次报账之前，我和董某甲、沈某乙三人在一块商量，我先把不能从账上直接列支的支出一一列出来，计算出总金额，然后我们按照不能从账上直接列支的支出的总额，编造相应金额的被拆迁户的领款条，被拆迁户的名字由我或董某甲、沈某乙提供，领款条的内容由我编写，领款人的签名由我或董某甲、沈某乙模仿，村财务会审会签单审核栏由董某甲签名，领导审批意见栏由沈某乙签字同意报销，然后把这些编造的领款条放在其他正常支出一块，集中向珍珠路财税所报账。虚列领取拆迁补偿款的人员都是袁某社区的居民，也都是被拆迁户，他们自己应得的补偿款也都付给他们了，账上已经列支了。我们以他们的名字虚列补偿支出，我们没有对他们讲，他们本人不知道。 23、珍珠路办事处袁寨村2014年4-6月3号记账凭证及附件8张、2014年11-12月1号记账凭证及附件3张、2015年1-3月1号记账凭证及附件5张、2015年1-3月3号记账凭证及附件6张、2015年4-6月记账凭证及附件2张复印件在卷，证明董某甲等人以袁某村民王某子等人的名义，使用上述16张虚假的拆迁补偿款领条，共骗取拆迁补偿款285.5万元。 另查明，2015年8月份，信阳市人民检察院羊山检察室接到群众举报，珍珠路办事处程某有贪污拆迁补偿款的嫌疑。经羊山检察室初查，发现珍珠路办事处有关人员在发放补偿款过程中，有公款私存现象，有挪用公款的嫌疑，后信阳市人民检察院将该案件线索指定由罗山县人民检察院办理。2015年9月21日，经罗山县人民检察院检察长批准，侦查人员依法通知董某甲、吕某丙到该院接受调查。董某甲、吕某丙到案后，除如实交待了挪用征地补偿款500万元申购基金外，还主动交代了伙同其他村干部私分公款14万元，以及代表袁寨村委会向信阳市工业城城东街道办事处的吕顺海、易某乙、黎栋及珍珠路办事处的程某行贿70余万元的犯罪事实。 上述事实，有罗山县人民检察院反贪污贿赂局2015年12月15日出具的归案经过、被告人董某甲、吕某丙被通知到侦查机关之后的供述以及在庭审中的当庭供述等证据在卷予以证实，并经法庭质证、认证。 另有公诉机关提交并经法庭质证、认证的下列证据在卷： 1、珍珠路办事处2015年9月23日出具的被告人董某甲、吕某丙任职情况说明二份在卷，证明董某甲2011年12月2日至2015年8月期间任袁某村支部书记，2015年8月袁某村更名为袁某社区党支部书记至今；吕某丙于2011年1月至7月期间任袁某村报账员，8月袁某村换届选举后任袁某社区居委会主任至今。 2、中共信阳市信阳工业城城东街道办事处工作委员会关于党支部换届选举结果的批复在卷，证明袁某村党支部委员会由董某甲、沈某乙、王某辛组成，董某甲任书记，沈某乙任副书记。 3、珍珠路办事处2015年12月11日出具的证明在卷，证明2015年10月，经党工委研究决定由办事处主任科员董世春到袁某村委会主持工作。 4、信阳市人民检察院指定管辖决定书、罗山县人民检察院立案决定书在卷。 5、被告人董某甲、吕某丙的户籍证明、无前科证明在卷。 ","cpfxgc":"本院认为，被告人董某甲、吕某丙在担任袁某村民委员会工作人员期间，在协助政府从事征地拆迁补偿工作中，利用职务上的便利，与他人共同贪污国家拆迁补偿款14万元，数额较大，其行为均已构成贪污罪；被告单位袁某村民委员会为谋取不正当利益，向国家工作人员行贿70.5万元，情节严重，其行为已构成单位行贿罪，董某甲、吕某丙分别作为袁某村民委员会直接负责的主管人员和直接责任人员，其行为亦构成单位行贿罪。被告人董某甲辩称，袁某村委会当时提前完成了拆迁任务，按规定发放上级给予的奖金，先造表发放，财税所没有批，后来才编造拆迁户的名义报的，不构成贪污；其辩护人辩称，根据上级有关文件精神，袁某村委会7名成员同意将14万元以项目拆迁误工、奖励的名义平均分配，且公开造表领取。信阳市高新技术产业开发区珍珠路街道办事处以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁寨村委会，7名村委会成员每人分得2万元奖金具有合理合法性，虽然记账时采取了变通方式处理，但主观上不具有非法占有的故意，董某甲不构成贪污罪。被告人吕某丙辩称不清楚其与7名称干部私分14万元的行为是否构成犯罪；其辩护人辩称，袁某村委会在拥有集体资金的情况下，有权决定集体资金的用途，董某甲、吕某丙等7名村委会干部以项目拆迁误工、奖励的名义发放14万元奖金，董某甲、吕某丙各分得2万元的行为不属于犯罪行为。经审理查明，董某甲、吕某丙在担任袁某村委会工作人员期间，在协助政府从事征地拆迁补偿工作中，经与村委会有关人员商量决定，以拆迁误工和奖励的名义分三次给7名村委会成员每人共计发放2万元公款，事后采取编造拆迁户领取拆迁补偿款条的方式，将所分款项在账上报销，其行为符合贪污罪的构成要件。虽然信阳市高新技术产业开发区珍珠路街道办事处证明以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁寨村委会，但是现有证据不能证明7名村委会成员所分的14万元系该26万元奖金的一部分（该村账面上显示7名村委会成员并没有领取奖金）。故对两被告人及其辩护人的该项辩护意见，本院均不予采纳。两被告人亲属代其退出所得赃款，依法可酌予从轻处罚。董某甲的辩护人辩称，村民委员会不是刑法意义上的单位，公诉机关以单位行贿罪名起诉不能成立，董某甲等人在上级领导索要经费的情况下，意志不坚决而“行贿”，应按无罪处理；被告人吕某丙辩护人辩称，吕某丙根据社区支书董某甲等人的安排向他人行贿，其经手送的仅有19.5万元，是单位行贿犯罪的从犯。经审理查明，村民委员会具备单位行贿罪的主体资格，袁某村民委员会为谋取不正当利益，向国家工作人员行贿70.5万元，情节严重，其行为构成单位行贿罪；董某甲、吕某丙系共同故意犯罪，作用相当，不宜区分主从犯。两被告人的辩护人均辩称两被告人具有自首情节。经审理查明，公诉机关出具的发破案经过证明，董某甲、吕某丙因涉嫌挪用公款犯罪被该院侦查人员通知到该院接受调查，二人到案后主动交代了伙同其他村干部私分公款14万元，以及代表袁某村委会向信阳市工业城有关国家机关工作人员行贿的犯罪事实，对该贪污罪和单位行贿罪应认定为自首，依法可从轻处罚。两被告人单位行贿罪具有自首情节，袁某村民委员会亦应认定为具有自首情节，依法可从轻处罚。公诉机关指控吕某丙在担任袁某村委会工作人员期间，作为村基层组织工作人员，在协助人民政府发放征地补偿款的过程中利用职务便利，挪用公款500万元人民币进行营利活动，情节严重，其行为构成挪用公款罪；吕某丙的辩护人辩称，吕某丙将其保管的拆迁补偿款1100万元中的500万元用于购买基金，是为了袁某社区的利益，并在单位负责人董某甲的安排下，为帮助他人完成储蓄任务，没有为自己营利的目的，无挪用公款的故意，其行为不应被追究刑事责任。经审理查明，吕某丙经所在村党支部书记董某甲同意，应与该村委会有长期业务关系的金融机构有关人员的请求，决定将其保管在该金融机构的该村拆迁补偿款1100余万元给个人使用（用于完成万某乙揽储任务），根据《全国法院审理经济犯罪案件工作座谈会纪要》的有关精神，不应以挪用公款罪定罪处罚；后吕某丙在万某乙的建议下，将该1100余万元中的500万申购基金，该行为亦应属于“给个人使用的”方式之一，亦不应以挪用公款罪定罪处罚。经本院审判委员会讨论决定，对被告单位袁某村委会，依照《中华人民共和国刑法》第三百九十三条、第六十七条第一款、第五十二条之规定；对被告人董某甲、吕某丙，依照1997年修订的《中华人民共和国刑法》第三百九十三条、《中华人民共和国刑法》第三百八十二条第二款、第三百八十三条第一款第（一）项、第二、三款、第九十三条第二款、第六十七条第一款、第二十五条第一款、第六十九条第一、三款、第六十四条、第五十二条之规定，判决如下：","pjjg":" 一、被告单位信阳市高新技术产业开发区珍珠路街道办事处袁寨社区居民委员会犯单位行贿罪，判处罚金人民币十五万元； 二、被告人董某甲犯贪污罪，判处有期徒刑六个月，并处罚金人民币十万元；犯单位行贿罪，判处有期徒刑六个月，决定执行有期徒刑十个月，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，监视居住二日折抵刑期一日；即自2015年10月2日起至2016年7月26日止。） 三、被告人吕某丙犯贪污罪，判处有期徒刑六个月，并处罚金人民币十万元；犯单位行贿罪，判处有期徒刑六个月，决定执行有期徒刑十个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，监视居住二日折抵刑期一日；即自2015年10月2日起至2016年7月26日止。） 上述罚金均于判决生效后十日内缴纳。 四、被告人董某甲、吕某丙所退赃款人民币四万元依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"信阳市高新技术产业开发区珍珠路街道办事处袁寨社区居民委员会、董某甲单位行贿、贪污、挪用公款一审刑事判决书 河南省罗山县人民法院 刑事判决书 （2016）豫1521刑初69号 公诉机关罗山县人民检察院。 被告单位信阳市高新技术产业开发区珍珠路街道办事处袁寨社区居民委员会（2012年以前名称为信阳市信阳工业城城东街道办事处袁寨村民委员会，2012年更名为信阳市信阳工业城珍珠路街道办事处袁寨村民委员会，2015年8月更名为信阳市高新技术产业开发区珍珠路街道办事处袁寨社区居民委员会，以下均简称为“袁寨村委会”）。 负责人董世春。 被告人董某甲，男，1968年12月6日出生于河南省信阳市平桥区。因涉嫌犯贪污罪、挪用公款罪，经罗山县人民检察院决定，2015年9月23日被罗山县公安局指定居所监视居住；2015年10月2日被罗山县公安局刑事拘留；因涉嫌犯贪污罪，经信阳市人民检察院批准，2015年10月16日被罗山县公安局执行逮捕。 辩护人熊庭富，河南××律师事务所律师。 被告人吕某丙，曾用名吕某甲、吕某乙，男，1967年12月14日出生于河南省信阳市平桥区。因涉嫌犯贪污罪、挪用公款罪，经罗山县人民检察院决定，2015年9月23日被罗山县公安局指定居所监视居住；2015年10月2日被罗山县公安局刑事拘留；因涉嫌犯贪污罪、挪用公款罪，经信阳市人民检察院批准，2015年10月16日被罗山县公安局执行逮捕。 辩护人程升，河南××律师事务所律师。 罗山县人民检察院以罗检刑诉（2016）42号起诉书，指控被告单位袁某村委会犯单位行贿罪，被告人董某甲犯贪污罪、单位行贿罪，被告人吕某丙犯贪污罪、挪用公款罪、单位行贿罪，于2016年4月8日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。罗山县人民检察院指派检察员陈愚华、张自主出庭支持公诉，被告单位袁某村委会的负责人董世春、被告人董某甲及其辩护人熊庭富、被告人吕某丙及其辩护人程升到庭参加诉讼。现已审理终结。 罗山县人民检察院指控： （一）贪污罪：2014年5月至2015年2月期间，被告人董某甲利用其担任中共袁某村委会党支部书记的职务便利，在协助政府发放该村征地补偿款的过程中，与该村委会主任沈某乙等人商议决定，由被告人吕某丙（该村委会报账员）以项目拆迁误工、奖励的名义，将14万元人民币公款分三次发给该村七名干部。其中被告人董某甲、吕某丙各分得2万元人民币。事后，被告人董某甲、吕某丙和沈某乙使用编造的被拆迁户领取拆迁补偿款条的方法，将上述款项在办事处财税所账上冲销。 （二）挪用公款罪：2011年12月14日，被告人吕某丙利用其担任袁某村委会报账员的职务便利，在协助城东路办事处发放征地补偿款的过程中，将储存于信阳市平桥区东城信用社的该村征地补偿款11898896元人民币，转至信阳建设银行南京路支行的被告人吕某丙个人账户上。2011年12月15日，被告人吕某丙使用其中的5000000元人民币用于申购华安科技动力基金，用于营利。2012年1月20日，被告人吕某丙将被挪用的5000000元人民币赎回。 （三）单位行贿罪：2012年1月至2014年11月，被告单位袁某村委会在项目征地拆迁补偿过程中，为多拨补偿款，由该村支部书记董某甲、报账员吕某丙和村委会主任沈某乙，代表该村先后多次向吕某丁、易某乙、黎某、程某等国家工作人员行贿，共计70.5万元人民币。事后，被告人董某甲、吕某丙和沈某乙使用编造的被拆迁户领取拆迁补偿款条的方法，将上述行贿款项在办事处财税所账上冲销。 上述事实，公诉机关提交了相应证据予以证实。据此，公诉机关认为被告单位袁某村委会已构成单位行贿罪，被告人董某甲已构成贪污罪、单位行贿罪，被告人吕某丙已构成贪污罪、挪用公款罪、单位行贿罪，董某甲、吕某丙具有自首情节，建议依法判处。 被告单位袁某村委会对公诉机关指控的犯罪事实和罪名无异议。 被告人董某甲对公诉机关指控的关于贪污罪的事实无异议，其辩称，袁某村委会当时提前完成了拆迁任务，按规定发放上级给予的奖金，先造表发放，财税所没有批，后来才编造拆迁户的名义报的，不构成贪污；对公诉机关指控的单位行贿罪的犯罪事实和罪名无异议，其辩称行贿是经其、村主任和会计商量决定的，上级多拨的资金除行贿的外，剩余的都发给拆迁群众了，请求从宽处罚。 被告人董某甲的辩护人辩称，根据上级有关文件精神，袁某村委会7名成员同意将14万元以项目拆迁误工、奖励的名义平均分配，且公开造表领取；珍珠路办事处以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁寨村委会，7名村委会成员每人分得2万元奖金具有合理合法性，虽然记账时采取了变通方式处理，但主观上不具有非法占有的故意，董某甲不构成贪污罪；村民委员会不是刑法意义上的单位，公诉机关以单位行贿罪名起诉不能成立，董某甲等人在上级领导索要经费的情况下，意志不坚决而“行贿”，应按无罪处理。且董某甲具有自首情节，无犯罪前科，积极退赃，工作中表现良好，主观恶性较小，社会危害不大，若董某甲构成犯罪，建议对其免予刑事处罚。 被告人吕某丙辩称，对公诉机关指控的贪污、挪用公款、单位行贿的事实无异议，但不清楚是否构成犯罪。 被告人吕某丙的辩护人辩称，袁某村委会在拥有集体资金的情况下，有权决定集体资金的用途，董某甲、吕某丙等7名村委会干部以项目拆迁误工、奖励的名义发放14万元奖金，董某甲、吕某丙各分得2万元的行为不属于犯罪行为。吕某丙将其保管的拆迁补偿款1100万元中的500万元用于购买基金，是为了袁某村委会的利益，并在单位负责人董某甲的安排下，为帮助他人完成储蓄任务，没有为自己营利的目的，无挪用公款的故意，其行为不应被追究刑事责任。吕某丙根据村支书董某甲等人的安排向他人行贿，其经手送的仅有19.5万元，是单位行贿犯罪的从犯。吕某丙对贪污、单位行贿犯罪具有自首情节，其亲属主动退交赃款，应对吕某丙从轻处罚，适用缓刑。 经审理查明： 一、贪污的事实 2014年5月至2015年2月期间，被告人董某甲利用其时任中共袁某村党支部书记的职务便利，在协助政府发放该村征地补偿款的过程中，与被告人吕某丙（时任该村委会报账员）及该村委会其他有关人员商议决定，以项目拆迁误工、奖励的名义，将14万元人民币公款分三次发给该村七名干部。其中董某甲、吕某丙各分得2万元人民币。事后，董某甲、吕某丙等人采取编造被拆迁户领取拆迁补偿款条的方式，将上述款项在办事处财税所账上冲销。案发后，董某甲、吕某丙的亲属分别代其退出所得赃款人民币2万元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、证人沈某乙2015年9月28日证言：2014和2015年，袁某几个村干部发过几次拆迁奖励。我记得应该有三次。两次5000元，一次10000元。有的造表发放，有的没有造表发放。每次发放前，支书董某甲、我和会计吕某丙，我们三个人在一起商量。我所领的钱不是在袁某村账上列支的，是从账上用别的票据冲出来的钱。发放表也曾经拿到珍珠路办事处财政所去报账，但没有报掉，退回来了。现在看来这些钱是不应该领的，如果能领，当时在办事处账上就报了。 其2015年10月14日证言：我在袁某村工作期间，我们几个村干部采取弄虚作假的手段套取补偿款几十万元，其中14万元左右叫我们几个村干部分了，每个村干部每人分2万元。是分三次在吕某丙手中领的，二次有表，我们都签有字，一次没表。我们分的钱都是我村里的公款（上面拨的征地拆迁补偿款）。第一次分的那笔35000元，是我们从给群众的“伯皇IT产业园房屋补偿款”中虚列领款单套取的，那一次一共套取了补偿款100多万（具体多少钱吕某丙那里有底，以吕某丙说的为准），分的35000元只是其中的一项。我们编造的7张假领款条的人都是我村村民，其中6人是拆迁户，赔偿额都比较大，钱也是分批领的，搞一张假的放里面不容易被发现。第二、三次分的钱，吕某丙编造了王某壬的假补偿条50万元。这些群众都不知道，这事不能公开。我们前后一共商量过二次，第一次是2014年5月份分35000元之前的一天，支书董某甲将我和吕某丙喊在一起，董某甲安排吕某丙，大致意思是快过年了，从吕某丙手里的公款中拿出35000元给村干部每人5000元，以后再用假领款条冲账。我和吕某丙都表示同意。第二次是2014年11月份的一天，支书董某甲将我和吕某丙召集在一起，董某甲对吕某丙安排，大致意思也是说快到元旦了大家伙都缺钱，拿出35000元过个节，给每个村干部先搞5000块钱，等到春节前再拿7万给每人搞一万。我和吕某丙都说可以。我印象中在吕某丙办公室商量的多些。 2、证人张某甲2015年9月28日证言：2014和2015年，袁某几个村干部发过几次拆迁奖励。我记得应该有三次。两次5000元，一次10000元。有的造表发放，有的没有造表发放。每次发放前，开会时，董某甲支书在会上都讲过。我不清楚我领取的钱是什么钱，我也没问。我不知道是不是在袁某村账上列支的。 3、证人陶某2015年9月28日证言：2014和2015年，我们袁某几个村干部发过几次拆迁奖励。我记得应该有三次，两次5000元，一次10000元。有的造表发放，有的没有造表发放。每次发放前，开会时，董某甲支书在会上都讲过。 4、证人郑某甲2015年9月28日自书情况说明：我们村的拆迁任务繁重，我们工作劳累，强度大，我们村领导在给我们开会时提过考虑到同志们受苦受累，在项目结束后给予奖励。2014年5月份领到奖励费5000元，12月领到奖励费5000元，2015年春节前后领到奖励费10000元，这些奖励费的来源是否从账目中我不清楚，每次都是我从会计吕某乙那里，在领款表上签字就可以。 5、证人王某辛2015年9月28日自书情况说明：经我回忆2014至2015年，领过3次款，总计2万，分3次发的，由会计吕某乙发给我，只知道这些款是办事处拨给村里项目拆迁奖励款，是董某甲在村班子会上说的，其它情况不知道。 6、被告人董某甲2015年9月22日供述：袁某社区征地拆迁补偿工作从2004年一直到现在。2014年快过年的时候，因有些账没法处理，我和沈某乙、吕某丙三人在吕某丙办公室商量账目如何处理，当时我提出以付胡湾组三合圆老板王某壬补偿费的名义向办事处报账50万元，以冲销不好入账的款项，他们二人都同意。当时吕某丙写了一张内容为“今领到手机基地项目拆三合圆补偿款五拾万元”的领条，我和吕某丙在经办人栏签字，领款人王某壬是我写的。后来吕某丙凭这张条冲销了50万元的支出。我和沈某乙、吕某丙等7人以“手机基地项目拆迁误工及奖励”的名义，每人分5000元；2015年2月3日，我们7人以村干部奖励的名义，每人分10000元。当时造有表，我们领款时都签名了。我们商量后，7人在一块时又公开说了一下，大家都同意。 其2015年9月23日供述：我们村干部三次共分了14万元，每人分2万元，2014年5月份分一次，每人分5000元，好象没有造表；2014年12月份分一次，每人5000元；2015年2月份每人分1万元，这二次都造有表，表上的7名村干部都签了名。因为这14万元不能直接在账上列支，我们就用拆迁户的名字虚列补偿款向办事处财税所报账，把这14万元冲销了。我们虚列的补偿款拆迁户不知道，办事处领导也不知道。 其2015年12月9日供述：因为征地拆迁工作比较辛苦，没有星期六星期天，珍珠路办事处的领导开会时口头讲过，拆迁项目在时限内完成，每亩给村里奖励一千元，作为村级经费。我想以误工补助和拆迁奖励的名义为村干部发点钱，我和沈某乙、王某辛三个支委先商量，沈某乙、王某辛都同意发钱，后来开村支两委会时通过了我三人的意见，随即我就安排吕某丙取款发放。我们共分三次：第一次是在2014年5月份，我们7个村干部，有董某甲、沈某乙、王某辛、吕某乙、郑某甲、陶某、张某乙（我们村聘请的土地管理员）以“手机基地项目奖励”的名义分了35000元，每人5000元，钱是吕某丙发的，没有造发放表，吕某丙有记录；第二次是在2014的12月份，还是我们7个村干部，以“手机基地项目拆迁误工及奖励款”的名义每人分得5000元，总共35000元，钱是吕某丙发的，这次吕某丙造有发放表，发放表在吕某丙手里，领款时大家都签了名；第三次是在2015年2月初，还是我们7个村干部，以“手机基地和高压线迁移项目奖励款”的名义每人分得10000元，共计7万元，钱是吕某丙发的，这次吕某丙也造有发放表，发放表在吕某丙手里，领款时也都签了名。检察机关从吕某丙手中提取复印的记事簿相关记录1页（2014年5月31日下午因手机基地项目拆迁奖励35000元）及从吕某丙手中提取的105000元发放表2张（一张时间为：14.12.2，一张时间为：2015.2.3），记录是真实的，2014年12月2日的发放表上是我本人的亲笔签名，2015年2月3日发放表上的签名是吕某丙代替我签的名，这10000元我得到了。我们私分的14万元，是珍珠路办事处财税所拨给我村的村级经费，账上是用付被拆迁户补偿款的名义在村里账上冲销了。 7、被告人吕某丙2015年9月22日供述：去年年底和今年初，我们村班子成员每人分了15000元，是用村级账户里的钱发的，总共分了105000元，这些钱事后我们用几张假的群众领款条在办事处冲抵了。是分两次以给村干部误工及奖励款的名义分的。第一次是2014年12月份，7名村干部以“手机基地项目拆迁误工及奖励款”每人分5000元，第二次是2015年2月初，7名村干部以“手机基地和高压线迁移项目奖励款”每人分1万元。领钱时都签有字，有领款表。事后我编造了一张假的领款人为王某壬领取手机基地项目拆三合园补偿款50万元领款条拿到办事处财税所将所分的钱冲销了。王某壬是我村的一个拆迁户，补偿款比较大，以他的名义弄一张假条不容易被发现。王某壬本人不知道。我们前后商量过二次。 其2015年9月23日供述：我们几个村干部采取弄虚作假的手段套取有补偿款几十万元，其中14万元让我们分了。钱是分了3次，每名村干部分了2万元，总共14万元，二次有表，一次没表，我的日记本上有记载。我们分的都是我村里的公款（上面拨的征地拆迁补偿款），因为我是报账员，这些钱都放在我手里保管，我把这些钱都存在以我本人名义办理的一本农村信用社存折上。 其2015年12月8日供述：因为征地拆迁工作比较辛苦，没有星期天，董某甲想以误工补助和拆迁奖励的名义为村干部发点钱，董某甲找和我、沈某乙商量，我们都同意发钱。我们共分三次：第一次是在2014年5月份，我们7个村干部，有董某甲、沈某乙、王某辛、吕某乙、郑某甲、陶某、张某乙（我们村聘请的土地管理员）以“手机基地项目奖励”的名义分了35000元，每人5000元，钱是吕某丙发的，没有造发放表，我在我的小黑色记事簿上作有记录；第二次是在2014的12月份，还是我们7个村干部，以“手机基地项目拆迁误工及奖励款”的名义每人分得5000元，总共35000元，钱是我发的，这次我造有发放表，发放表在我手里保管，领款时大家都签了名；第三次是在2015年2月初，还是我们7个村干部，以“手机基地和高压线迁移项目奖励款”的名义每人分得10000元，共计7万元，钱是我发的，这次我也造有发放表，发放表在我手里保管，领款时大家也都签了名。我的记事簿相关记录1页（2014年5月31日下午因手机基地项目拆迁奖励35000元）及从吕某丙手中提取的105000元发放表2张（一张时间为：14.12.2，一张时间为：2015.2.3），是我以上所讲的我们7个村干部私分14万元的相关记录及发放表，2张发放表上“吕某乙”三字是我的亲笔签名。我们每次分钱之前都在一块商量的，都是在周例会上商量，是在沈某乙办公室商量，都是董某甲先提出来，我和沈某乙及其他村干部都随即表示同意。详细情况我原来都讲过，再没有补充的，以原来讲的为准。我们分的都是上级拨下来的公款。我们私分的14万元，账上是用付被拆迁户补偿款的名义在村里账上冲销了。 8、吕某丙个人记录一张、手机基地项目拆迁误工及奖励款发放表二张在卷，证明袁寨村董某甲、吕某丙、沈某乙、王某辛、郑云、陶海模、张仕宝7位村干部分别于2014年5月31日、2014年12月2日、2015年2月3日三次以手机基地等名义每人共领款2万元，共计14万元的情况。 9、珍珠路办事处2015年12月11日出具的证明及2013年10月12日珍珠路办事处党委会会议记录在卷，证明2013年10月12日经会议研究决定，凡是按时间节点完成的新项目每亩奖励1000元，老项目按时间节点完成的一次性奖励3万元，用于村级拆迁工作经费。 10、罗山县人民检察院扣押决定书，扣押财物、文件清单，收据在卷，证明2015年12月14日被告人董某甲、吕某丙的亲属分别代其退交赃款2万元。 被告人董某甲的辩护人提交下列证据在卷，并经法庭质证、认证： 1、信阳市信阳工业城管理委员会信工政（2013）6号文件《关于信阳工业城2013年度下半年重点推进项目征地拆迁工作的奖励意见》在卷，证明珍珠办事处的重点项目奖励范围包括手机产业园生产基地一期、河南伯皇IT产业园一期、汇达物流园项目；完成标准的每个项目奖励街道办事处5万元。 2、信阳市信阳工业城城东办事处信工城东政文（2013）11号文件《关于上级对村级奖励资金发放有关规定的通知》在卷，证明村支两委奖励资金发放比例为按奖励总额的50％对支书和主任发放，其余可按考评结果等形式发放。 3、2015年1月28日袁寨村委会向珍珠路办事处的报告在卷，证明高压线改迁附着物等遗留资金26万元，已划拨到财税所，特办理此笔资金，用于兑付拆迁农户，请求批准的情况。 4、袁寨村委会2015年1月28日向珍珠路办事处财税所出具的河南省行政事业单位资金往来结算票据在卷，证明袁某村委会收到财税所拨付的袁某电力通道增补拆迁补偿款107万元，高压线改迁附着物等遗留资金26万元，共计133万元。 5、珍珠路办事处2016年4月19日关于董某甲同志的表现证明在卷，证明董某甲工作成绩良好，多次被评为优秀共产党员、先进工作者。 被告人吕某丙的辩护人提交下列证据在卷，并经法庭质证、认证： 1、中共信阳市信阳工业城城东街道办事处工作委员会《关于表彰2012年度先进党支部和优秀共产党员的决定》、《关于表彰2012年度先进单位和先进个人的决定》在卷，证明袁某村党支部2012年被评为先进党支部，奖金1万元；袁某村委会2012年被评为综合目标考核一等奖，奖金3万元，被评为征地拆迁先进单位，奖金2万元，吕某丙被评为民政与社会保障工作先进个人。 2、袁寨社区2013年4月18日向城东办事处出具的河南省行政事业单位资金往来结算票据在卷，证明袁某村委会收到上述奖励资金共6万元。 3、信阳市高新技术产业开发区珍珠路街道办事处2016年4月19日出具的证明，2016年4月26日出具的情况说明在卷，证明伯皇IT产业园涉及袁某村征地335亩，办事处党工委2013年10月12日召开扩大会，明确“凡是按照时间节点完成的新项目每亩奖励1000元，老项目按照时间节点完成的一次性奖励3万元，用于村级拆迁工作经费。”根据政策，应付给袁某社区征地拆迁奖励资金33.5万元，由于多种原因，办事处于2015年1月28日以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁某村委会。 4、珍珠路办事处2016年4月25日出具的说明在卷，证明伯皇IT产业园项目办事处拨付袁某村委会资金16551010元，袁寨村委会向办事处报账金额16363138元，该项目款项已拨付完毕（结余资金归袁某社区集体所有）。 5、珍珠路办事处2016年4月19日出具的《关于吕某丙同志的表现证明》在卷，证明吕某丙工作成绩良好，多次被评为优秀共产党员、征地拆迁先进个人。 二、挪用公款的事实： 2011年12月14日，被告人吕某丙利用其担任袁某村委会报账员的职务便利，经该村党支部书记董某甲同意，根据与该村委会有业务往来的信阳市平桥区农村信用合作联社东城信用社工作人员万某甲的要求，为帮助万某甲之妹万某乙（中国建设银行股份有限公司信阳分行南京路支行职工）完成揽储任务，将其保管的储存于信阳市平桥区农村信用合作联社东城信用社的上级拨付给该村的征地补偿款11898896元人民币，转至中国建设银行股份有限公司信阳分行南京路支行的吕某丙个人账户上；2011年12月15日，在万某乙的推荐下，吕某丙使用其中的5000000元人民币申购华安科技动力基金。2012年1月20日，吕某丙将申购基金的该5000000元人民币赎回。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、证人蒋某2015年9月29日证言：我印象中2011年12月的一天，万某乙领着几个人（具体几个人我记不清了，我只记得吕某丙，因为吕某丙当时身份证是我复印的）上我这来找我，万某乙介绍说：这几个是她的一个客户，今天来购买基金，但不知道购买哪个品种，请我过来介绍推介一下。我听后就宣传了一下建行的基金产品，并帮他们挑选了一支基金。我宣传了以后，来的几个客户商量了一下，决定购买500万。当时万某乙对我讲过：这个客户这个款存不长。我就根据吕某丙的实际情况推介了相应基金。我当时帮吕某丙挑好基金后，给吕某丙介绍说：这一支基金比较稳健，回报要比存款高的多。具体是当时我宣传了以后立即购买的基金还是第二天来买的，我确实记不清了。反正吕某丙最终买了500万元基金。我印象中过了1个月左右赎回的，赎回后赔了2万多。 2、证人万某甲2015年9月28日证言：2011年12月初的一天，我姐万某乙找我说：她所工作的建行也有揽储任务，问我有多的不，可不可以给她揽点存款任务。我就问：还差多少。万某乙说：有个1000多万就差不多。我就说：袁某村的补偿款还有1000多万放在我这，一直没动，回头我给袁某的支书说说，看能不能给你转过去。我姐给我说了后的第二天，我将我姐揽储的意思分别给吕某丙和董某甲都说了。吕某丙当时说：行，但你还得找董某甲把这个事说一下。董某甲当时问：你姐差多少。我说：差1000多万元。董某甲说：行，哪天你要的时候再给我打电话。过了二天，我开车约上董某甲、吕某丙一块赶到我姐万某乙工作的建行，我三人和我姐接上头后，先以吕某丙的名义办理的一张银行卡，用于接收转来的存款，然后，我三人开车赶回东城信用社，吕某丙办的取款、转款手续，我印象中当时往吕某丙建行卡上转了1000多万，接着我三个又回到建行，在大厅里，我姐万某乙先把吕某丙的建行卡拿过去查询款到账没有到账，然后说：能不能买成基金，如果买成基金可以比正常的存款多1万元，但购买后得存40天才能取。董某甲和吕某丙商量了一下，说买500万基金，剩下的存活期。因为快过年了，钱是征地款，万一都买成基金到时群众要钱时不好交代。谈好了以后，我姐塞给我2个事先准备好的红包，叫我转交给董某甲和吕某丙，大概意思是：这里一共2个红包，每个1000元，董某甲和吕某丙帮了忙，就不单独请他们吃饭了，这钱算是一点心意。然后我开车送董某甲、吕某丙回家了。我印象中买基金是1100万转到建行的第二天，是我开车陪着吕某丙一块去找我姐办的购买手续。在我送吕某丙回来的路上，我把2个红包递给了吕某丙，把我姐万某乙的意思也和吕某丙说了。我印象中吕某丙取基金时，发现赔了2万多，我还跟吕某丙一块去找了行长，在行长办公室还吵了架，行长解释了半天，但没有赔偿损失。最后，吕某丙在柜台拿钱给买基金赔的窟窿补上了，凑够500万连同存的活期600多万当天一起转回到东城信用社吕某丙存款本里。 3、证人万某乙2015年9月28日证言：大概是2011年12月份，具体时间记不清了，因我的存款任务没有完成，我听说万某甲那儿存款比较多，她的存款任务已完成了，而且还多余不少，就让她帮忙给我拉点存款过来，当时没有说需要多少存款，万某甲同意了。当年12月份的一天，万某甲领着两个我不认识的两个男的（后来才知道有个人叫吕某丙，另外一个到现在我也不知道姓啥叫啥）到南京路××与我协商如何转款，当时我妹问我需要多少存款，我说你那儿多余多少存款就给我转多少，她说多余1100多万元，我让他们都转过来，他们就同意了，当天以吕某丙的名字开了一个账户，办的是活期存折，当时我推荐他们将这1100多万元全部用于购买基金，吕某丙和另外一个男的说2012年元月份要用钱，只同意购买500万元的基金，当天他们回去之后就将1100多万元转到我行吕某丙的活期存折上了。第二天我妹又领着吕某丙到我行来了，我让吕某丙另外办了活期银行卡，吕某丙往这张银行卡转了500万元，当天购买了500万元的基金，当时买的是啥基金记不清了。大概是2012年1月中旬的一天，吕某丙到我行把500万元基金赎回了，又过了好几天，万某甲带着吕某丙和另外一个男的到我行，把1100多万元全部又转回到平桥东城信用社了。我看他们赔了20000多元，我就找我行蒋某经理（理财经理），要求行里承担客户的损失，当天蒋经理想办法将这20000元亏损填上了，没有让客户承担损失。我个人给他们两个每人1000元现金，当里用信封装着，好像是我让万某甲给他们的。 4、证人董某甲2015年9月23日证言：大概2011年12月份中旬的一天，万主任开车带着我和吕某丙到建行支行，同万主任的妹协商款如何办理，万主任的妹当时让我们在建行支行开个户，把1100多万元转到这个账户上，我和吕某丙同意了，当时万主任的妹还要求我们把这1100多万元全部存入用于购买基金的账户，她还讲了好多购基金比存款利息高的之类的话，而且期限在一个月以上，考虑到如果补偿款不能及时发放，会影响项目进展，我和吕某丙商量之后，只同意存入基金500万元，协商之后，我们三人就回来了，转款是第二天办的，我安排吕某丙一个人去办理的，我没有去。 其2015年12月3日证言：我和吕某丙把1100多万元征地补偿款转到南京路支行，是为了帮万某甲的姐姐完成存款任务，当时万某甲和她姐姐让我们把这1100多万元全部转为定期存款，而且存期一个月，她们还说这样存利息高些，考虑到群众随时会要求领补偿款，我和吕某丙商量之后，决定存500万元的定期，其余的存活期，说好之后我们就走了，吕某丙第二天去办的手续，当时万某甲和她姐姐没有明确告诉我这500万元是用于购买理财产品还是用于购买基金，我理解的就是定期存款。吕某丙把这500万元转回来之后，对我说亏了钱，我问是咋搞的呢，吕某丙说买基金亏的。 其2015年12月9日证言：2011年8月，信阳工业城城东街道办事处财税所将“德隆金刚石”和“羚锐制药”项目的征地补偿款大概1900多万元拨到袁寨村账户，因当时几个小组的分配方案没有定下来，这部分征地补偿款没有发下去，一直存在平桥区东城信用社。大概2011年12月份中旬，东城信用社的万某甲主任知道我们账户上有钱，两次打电话对我说，她姐的存款任务没有完成，希望用我村账户上的钱帮她姐完成任务，因为我们有长期的业务关系（我村发放补偿款万某甲经常提供便利），勉强答应了，万某甲对吕某丙也说了，吕某丙也同意帮万主任的姐完成存款任务。大概2011年12份中旬的一天，万某甲开车带着我和吕某丙到建行支行，同万某甲的姐协商款如何办理，万某甲的姐当时让我们在建行支行开个户，把款转到这个账户上，并说只要你们同意，我们通过内部手续转款，万某甲知道我村账上有多少钱，她和她姐当时要求转过去多少款我记不清，反正我和吕某丙都同意转款，完成万某甲姐姐的存款任务。当时万某甲和她姐还说，款转过来之后，一个月以后再来取，考虑到群众随时会要求领补偿款，如果补偿款不能及时发放，会影响项目进展，我和吕某丙商量之后，决定存500万元的定期，其余的存活期。第二天吕某丙一个人去办理的手续，我有事没有去。大概过了一个多月，因群众要征地补偿款，我让吕某丙把转过去的款又转回东城信用社了。吕某丙500万元转回来之后，对我说亏了钱，我问是咋搞的呢，吕某丙对我说的意思是转到基金户上去了，亏了2万多元，他用村里钱补上了。当时万某甲或她姐姐没有告诉我和吕某丙这500万元是用于购买基金，她们说这样存利息高些而且要存一个月以上，我理解的就是定期存款。买基金亏的钱某用付被拆迁户补偿款的名义在村里账上冲销了。当时她们本想请我和吕某丙吃饭，因我有急事回来了，她们就给我和吕某丙一人一千元钱，表示感谢，我还记不清，吕某丙说给有一千元钱。转款手续及买基金的手续都是吕某丙办理的。购买500万元基金这事，我没有给办事处或有关领导汇报没有。第一次讯问我时我讲当时就知道这500万元是用于购买基金，当时我大脑是混沌的，想替吕某丙承担点责任。 5、被告人吕某丙2015年9月22日供述：我坐车赶到建行见到万主任的姐，在她姐工作的建行办了一张建行卡，接着我赶回信用社，将信用社存折上的1100多万转到建行我的银行卡上。接着，我和董某甲、万主任又坐车赶到建行，万主任的姐姐让我把建行卡里的1000多万买成基金，而且给我说了好些只赚不赔回报高之类的话，并且当场说假如我们按照这样搞的话，先给1万。董某甲和我商量了一下觉得1000多万要是全买基金到时万一取不出来的话，影响下一步动迁进展，我俩决定只买500万的基金，手续第二天来办的。第二天上午，因为董某甲有事，我一个人赶到建行找到万主任的姐，我又在建行新办了一张银行卡，把500万转到新建行卡上，接着我把银行卡交给万主任的姐，叫她帮我买的基金，因为我对基金不太懂，所以买哪一种基金是全权委托万主任的姐搞的，我只是在各种手续上签字认可。大概一个月左右，因急着兑现群众的征地补偿款，我就去找到万主任的姐姐帮忙把钱取出来，我一看不但没赚到钱还赔了2万多，我就赶紧用手里保管的其他公款贴上去，将这个窟窿先补上。 其2015年9月23日供述：万某甲的姐给我几个领到一个小办公室，我四人都在场，万某甲的姐让我把建行卡里的1000多万买成基金，而且给我说了好些只赚不赔回报高之类的话，并且当场说事情完了以后给我和董某甲每人5000元。董某甲和我商量了一下，觉得1000多万要是全买基金，万一取不出来的话，影响下一步动迁进展，我俩决定只买500万元基金，并且只在建行存一个月，然后我把商量的主要意思告诉万某甲的姐并约定第二天办购买手续。第二天上午，因为董某甲有事，我一个人赶到建行找到万主任的姐，我又在建行新办了一张银行卡，把500万转到新建卡上，接着我把银行卡交给万主任的姐，叫她帮我买的基金，因为我对基金不太懂，所以买哪一种基金是全权委托万主任的姐搞的，我只是在各种手续上签字认可。 其2015年12月8日供述：2011年大概8月，信阳工业城城东街道办事处财税所将“德隆金刚石”和“羚锐产业园”项目的征地补偿款共1900多万元拨到袁寨村账户。这钱到了村账户以后，我向城东办事处财税所打报告要款，经审批后，城东办事处财税所给我出具了金额为1900多万元的转账支票，后我持支票到平桥东城信用社将款全部兑现取出，以我村几个组长或会计的名义存成活期存单，存在平桥区东城信用社，当时是以黄湾组长黄某、周湾组长周某、张湾组长张某丙、竹林组会计刘某、薛湾的组长孙某的个人名义存的，存款时这些人没到场，存款手续都是我办理的，存单也一直放在我手里保管（因有两个组的分配方案一直没有定下来，存单也一直没有发到组）。大概2011年12月上旬，东城信用社的万某甲对我说，她姐的存款任务没有完成，希望用我们还没有发下去的钱帮她姐完成任务，好像她说需要千把万元，因为我们有长期的业务关系，只好答应了，她应该也对董某甲说了，董某甲也同意帮万主任的姐完成存款任务。之后没几天，我在东城信用社先用10块钱以我个人名义办了一个存折（存折号记不到），然后第二天上午把需要取钱的几个人的存单带上，好像万某甲主任开车过来接我和董某甲到东城信用社，同着董某甲和万主任的面，我将其中几个以组长名义办的活期存单取出后存到我提前一天办的那张存折上，取了1100多万，然后，我和董某甲、万某甲赶到建行见到万主任的姐，在她姐工作的建行，以我个人的名义开了一个账户，将我在东城信用社存折上的1100多万转到建行我的账户上。当时万主任的姐姐要求我把建行卡里的1100多万存为定期，好像还说存期要超过一个月，好完成她的任务，董某甲和我商量了一下，觉得1100多万要是全存定期到时万一群众要钱取不出来的话，影响下一步工作进展，我俩决定只存500万元的定期，剩余存为活期，手续办了之后，我们就回来了。临走的时候，万某甲给我好像一个信封，里面装2000元钱，说让我和董某甲充点手机费，我给董某甲1000元，自己留1000元。回去之后，万某甲给我打电话，让我把放在建行的钱都买基金，我只同意购买500万元的基金。第二天上午，我一个人赶到建行找到万主任的姐，好像又在建行新办了一张银行卡，把500万转到新建行卡上，因为我对基金不太懂，所以买哪一种基金是全权委托万主任的姐搞的，我只是在各种手续上签字认可。大概过了一个多月，因为急着兑现群众的征地补偿款，就赶到楚王城建行，找到万主任的姐姐帮忙把钱取了出来，取出来一看不但没赚到钱还赔了2万多元。我就赶紧用手里保管的其他公款贴上去，存到建行的银行卡上，把这个窟窿先补上，然后把买基金的钱和原先放在建行的钱拢在一起，全部又转回到东城信用社原先那个存放征地补偿款的存折上，陆续取走交给了各组组长。往建行转款1100多万元当天，万某甲或他姐姐没有告诉我和董某甲，这500万元是用于购买基金，是我回去之后，万某甲才对我说的。为买基金亏钱的事，我找过万某甲，因她当时说只赚不赔的话，想让她把亏的钱给我补起来，她不认账，说买基金肯定有赚有赔。董某甲找没找万某甲，我不知道。买基金亏的钱最后用付被拆迁户补偿款的名义在村里账上冲销了。这1100多万元的转款手续及买基金的手续都是我办理的。购买500万元基金这事，我没有给办事处或有关领导汇报。第一次讯问时，我讲当时董某甲就知道这500万元是用于购买基金，是因为当时心理紧张，有些细节没有回忆起来，再者想着人多可以分担点责任。 6、袁寨村2011年8月11日24号记账凭证、农村信用社转账支票存根、借支单、袁寨村委会于2011年8月10日向城东办事处申请拨款报告、支票存根、取款凭条、存款凭条在卷，证明2011年8月11日信阳工业城城东办事处向袁某村拨德隆金刚石项目和羚锐项目的征地补偿款的1973.0672万元，同日被分别以活期存单的形式存入该村黄某、周某、张某丙、孙某、刘某五个小组组长名下。 7、农村信用社存款利息清单、取款凭条、存款凭条、平桥信用社尾号5889（吕某丙名下）银行卡交易明细、进账单在卷，证明2011年12月14日，黄某、周某、刘某三个小组组长名下的1189.8896万元被存入平桥信用社尾号5889（吕某丙名下）银行卡，同日被转入尾号6979（吕某丙名下）建行银行卡的情况。 8、中国建设银行业务回单、个人证券卡开户申请表、中国建行个人客户风险评估问卷、转账凭条在卷，证明2011年12月15日，尾号6979（吕某丙名下）建行卡向尾号6451（吕某丙名下）建行卡上转入500万元认购华安科技动力基金的情况。 9、中国建设银行存款凭条在卷，证明2012年1月20日，尾号6451（吕某丙名下）建行卡存款2.09214万元的情况。 10、中国建设银行个人汇款凭证及银行交易明细表在卷，证明2012年1月9日，尾号6979（吕某丙名下）建行卡689.96万元转入平桥信用社尾号5889（吕某丙名下）银行卡上；2012年2月8日，建行尾号6451（吕某丙名下）500万元转入平桥信用社尾号5889（吕某丙名下）银行卡上。 三、单位行贿的事实： 2012年1月至2014年11月，被告单位袁某村委会在征地拆迁补偿过程中，为多拨补偿款，由被告人董某甲（该村党支部书记）、吕某丙（该村报账员）等人，代表该村委会先后多次向吕某丁、易某乙、黎某、程某等国家工作人员行贿，共计70.5万元人民币。事后，董某甲、吕某丙等人使用编造的被拆迁户领取拆迁补偿款领条的方法，将上述行贿款项在办事处财税所账上冲销。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据在卷予以证实： 1、证人王某壬2015年11月11日证言：每次给我补偿款都是吕某丙办的，都是通过银行转给我的。我都给吕某丙出具领款条，领款条的内容都是他们先写好，我只在领款条上签个名。领款人为王某壬，时间2015年1月29日，内容为今领到手机基地房屋拆迁补偿款伍拾万元这张领款条复印件上不是我签的名。我没有得到这笔钱。 2、证人王某癸2015年11月11日证言：领款人为王某丙，时间2014年1月25日，内容为领到伯皇拆房款（羊场）壹拾柒万元的领款条复印件不是我签的名，我从来没有经手领过补偿款，也没有打过领款条。我父亲领款他自己打条。我没有得到这笔钱。 3、证人王某丁2015年11月11日证言：经办人是吕某乙，领款人为王某丁，时间2014年1月25日，内容为今领到伯皇产业园房屋拆迁款壹拾柒万元的领款条复印件上的签名不是我签的，我从来没有经手领过补偿款，也没有打过领款条，更没有按过手印。 4、证人王某子2015年11月11日证言：经办人是吕某乙，领款人为王某子，时间2014年2月8日，内容为今领到伯皇拆房子补款壹拾陆万伍仟元的领款条复印件上的签名不是我签的。我没有得到这笔钱。我根本不知道咋回事。 5、证人王某戊2015年11月13日证言：领款人为王某戊，时间2014年2月1日，内容为今领到伯皇项目房屋补偿款贰拾伍万元的领款条复印件上的签名不是我签的，我从来没有领过补偿款。我没有得到这笔钱。 6、证人付某2015年11月13日证言：付强是我大儿子。领款人为付强，时间2014年1月31日，内容为今领到伯皇拆补偿款猪场壹拾捌万元的领款条复印件上的签名不是我签的，也不是付强签的。我家没有得到这笔钱。 7、证人王某己2015年11月13日证言：丈夫付西宽，大儿子付裕。领款人为付裕，时间2014年2月3日，内容为今领到伯皇拆房款贰拾伍万元的领款条复印件上的签名不是我签的，也不是付西宽签的，付裕从来没有经手领过补偿款，也没有打过领款条。我家没有得到这笔钱。 8、证人吕某戊2015年11月13日证言：领款人为吕某戊，时间2014年1月30日，内容为今领到伯皇产业园房屋拆迁补偿款贰拾叁万元的领款条复印件上的签名不是我签的，我从来没有领过补偿款。我没有得到这笔钱。 9、证人李某甲2015年12月4日证言：经办人是吕某乙，领款人为李某乙，时间2014年12月28日，内容为今领到手机项目坝基头款叁万元的领款条复印件上的签名不是我签的。我没有得到这笔钱。 10、证人王某庚2015年12月4日证言：经办人是王某辛，领款人为王某庚，时间2014年2月6日，内容为今领到高压线迁移房屋拆迁补偿款壹拾柒万元的领款条复印件上的签名不是我签的，这不是我领款的领款条。我没有得到这笔钱。也不知道是咋回事。 11、证人王某丑2015年12月4日证言：经办人是吕某乙，领款人为王某丑，时间2014年12月8日，内容为今领到手机基地项目坝基款贰万元的领款条复印件上的签名不是我签的，这不是我领款的领款条。我没有得到这笔钱。根本不知道这事。 12、证人郑某乙2015年12月4日证言：领款人为郑某乙，时间2015年2月1日，内容为今领到高压线迁移项目补鱼塘及看鱼房子款陆万肆仟元的领款条复印件，这不是我领款的领款条，这条上的签名也不是我签的。 13、证人杨某2015年12月4日证言：经办人是吕某乙，领款人为杨某，时间2015年1月11日，内容为今领到手机基地项目迁坟款叁万元的领款条复印件，这不是我领款的领款条。条上的签名也不是我签的。我没有得到这笔钱。根本不知道这事。 14、证人吕某己2015年12月4日证言：经办人是吕某乙，领款人为吕某己，时间2015年1月5日，内容为今领到房子拆迁补偿款高压线迁移项目肆拾捌万元的领款条复印件，这不是我领款的领款条。我没有领取过48万元的房子补偿款，根本不知道这事。 15、证人吕某庚2015年12月4日证言：经办人是吕某乙，领款人为吕某庚，时间2015年1月3日，内容为今领到手机基地迁坟款陆万陆仟元的领款条复印件上的签名不是我签的，这不是我领款的领款条。我根本不知道这事。 16、证人吕某丁2015年10月17日、2015年10月22日证言在卷，证明2013年7月份董某甲到其办公室送其14万元，其从中拿出3万元给董某甲、沈某乙和易某乙三人各1万元；2013年7至8月份董某甲到其办公室送15万元；2014年5月沈某乙到其办公室送8万元情况。 17、证人易某乙2015年12月11日证言在卷，证明2012年1月董某甲到其办公室送8万元（1万元给董某甲）；2013年7月吕某丁在其办公室给1万元；2013年12月董某甲到其办公室送1万元；2014年上半年吕某丙到其办公室送1万元，四次共受贿11万元的情况。 其10月29日自书证言在卷，证明2013年7月，吕某丁给其1万元，说是其平时辛苦的奖励。 18、证人黎某2015年11月3日证言在卷，证明2013年7月吕某丙在刘洼安置小区门口送给其3.5万元；2013年12月董某甲在其车中送2万元；2014年11月董某甲在其车中送3万元，三次共受贿8.5万元的情况。 19、证人程某2015年11月20日证言在卷，证明其两次收到吕某丙送8万和7万元，共受贿15万元的情况。 20、证人沈某乙2015年11月7日第一次证言在卷，证明易某乙利用职务之便，在电子产业园、土地返租和保障房项目中给袁某村多拨补偿款，袁某村干部三次送给易某乙8万元、1万元、1万元，共计10万元，后用假领条在村账上冲销的情况。 其2015年11月7日第二次证言在卷，证明吕某丁利用职务之便，在京珠高速公路扩宽工程附着物清点、羚锐和保障房拆迁补偿等项目中给袁寨村多拨补偿款，袁某村干部三次送给吕某丁14万元、15万元、8万元，共计37万元，后用假领条在村账上冲销的情况。 其2015年11月7日第三次证言在卷，证明黎某利用职务之便，在附着物清点和水系破坏土地返租中给袁某村多拨补偿款，袁某村干部二次送给黎某3.5万元、2万元，共计5.5万元，后用假领条在村账上冲销的情况。 其2015年11月18日证言在卷，证明程某利用职务之便，在中环路延长线项目中给袁寨村多拨补偿款，袁寨村干部将程方斌私人借款4万元用假领条在村账上冲销的情况。 21、被告人董某甲2015年9月24日供述在卷，证明其安排吕某丙分三次给程某行贿25万元。 其2015年10月22日供述在卷，证明袁某村先后四次送给吕某丁38万元，吕某丁共计给其和沈某乙4万元。 其2015年11月2日供述在卷，证明其给易某乙送过二次钱，一次8万，一次1万，其安排吕某丙送过1万元。 其2015年11月8日供述在卷，证明袁某村共送给黎某8.5万元，其送过2次共计5万元，其安排吕某丙送过3.5万元。 其2015年12月9日供述：送给吕某丁现金39万元，分三次给的，第一次送给吕某丁现金14万元，是我把14万元送到吕某丁办公室去给他的，吕某丁返还给我和沈某乙各10000元，说我和沈某乙也辛苦，让我们拿去加油，沈某乙的1万元我给他了，这2万元的事我们没有对吕某丙说（冲账是按14万元冲销的）；第二次送给吕某丁现金15万元，也是我把15万元送到吕某丁办公室去给他的；第三次送给吕某丁现金10万元，钱是沈某乙送给吕某丁的，后来沈某乙对我说，吕委员给咱俩一人1万元，让咱们加油，这次沈某乙当时给吕某丁是10万元还是8万元，我不清楚。我们觉得吕某丙也辛苦，让他从自己保管的公款里面搞1万元自己花（冲账是按11万元冲销的）。送给程某现金15万元，分两次给的，第一次送给程某现金8万元，是吕某丙给的，第二次送给程某7万元（实际给程某3万元，扣掉了程某原来借我和沈某乙的现金各2万元，冲账是按7万元冲销的），3万元钱是吕某丙送去的。送给易某乙现金10万元，分三次给的，第一次给8万元，是我把8万元送到易某乙办公室给他的，第二次给1万元好像是沈某乙给的，第三次给1万元是吕某丙给的。送给黎某现金8.5万元，分三次给的，第一次给3.5万元是吕某丙给的，第二次给3万元是我给的，第三次给2万元也是我给的。送给吕某丁、程某、易某乙、黎某钱的详细时间、经过、原因，原先问我时我都讲了，吕某丙有记录，没有补充的，以我以前讲的和记录为准。因为在项目拆迁补偿过程中，通过吕某丁、程某、易某乙、黎某等人帮忙，向工业城虚报补偿款，进而给我村多拨好多钱，为表示感谢或解决他们的相关经费才给他们送钱的。给他们送钱之前，我印象中每次送钱之前都商量过，有时是我和沈某乙商量之后才对吕某丙说的，商量之后，吕某丙根据我或沈某乙的安排，从银行取款（吕某丙手里保管的村级经费账户上的钱），再由我或者吕某丙、沈某乙分别送给他们。跟吕某丁、程某、易某乙、黎某等人协调，争取多拨补偿款，都是我或沈某乙去协调，吕某丙很少参加协调，他根据我或沈某乙的安排，负责提供款项，也亲自送了一部分钱。给他们送钱，绝大多数是在多拨的款项拨到我村之后才送给他们的，提前送的很少，但我记不清。第一次送给吕某丁14万元时，吕某丁给我和沈某乙各1万元，第三次送给吕某丁钱时，吕某丁又给我和沈某乙各1万元，我得的2万元，给董守兵（平桥洋河乡煌堰村人）了。因我让他协调袁某红旗组吕本成的房子拆迁（保障房二期项目，二次拆迁），董某乙和我跟吕本成谈好多次，后来吕本成的房子拆迁了，后来董某乙的儿子结婚，找我借钱，董某乙帮忙做吕本成的工作，我原先也承诺付给董某乙解决点费用，所以给了他2万元，这几年他也没有还，我也没有找他要。沈某乙的2万元干啥用了，我不清楚。送给吕某丁、程某、易某乙、黎某现金共70多万元，账上是用编造付被拆迁户补偿款的名义在村里账上冲销了。总共编造了大概十来户的领款条，具体数我记不清，我只记得王某壬名下虚列了50万元的拆迁补偿款，其他人的名字及每人名下分别虚列了多少补偿款，我都记不清了，账是吕某丙报的，他应该清楚。编造的领条的人他们都是袁某社区的居民，也都是被拆迁户，他们自己应得的补偿款也都付给他们了，账上已经列支了。我们以他们的名字虚列补偿支出，我们没有对他们讲，他们本人不知道。 22、被告人吕某丙2015年10月21日供述在卷，证明其日记本记载，2013年7月12日董某甲从其手中拿22万元，其中14万元给吕某丁，8万元给京珠高速的徐经理。2013年7月29日，董某甲从其手中拿15万元给吕某丁。2014年1月26日，沈某乙从其手中拿3万元分别给邢书记、刘书记、吕某丁。 其2015年11月5日供述在卷，证明其知道的袁某村3次共送给易某乙10万元。 其2015年11月9日供述在卷，证明其知道的袁某村3次共送给黎某8.5万元。 其2015年11月27日供述在卷，证明其知道的袁某村共送给程某15万元。 其2015年12月2日供述在卷，证明袁某村共虚列了285.5万元的补偿款，其中冲销的有送给吕某丁的39万元、程某15万元，易某乙10万元，黎某8.5万元。 其2015年12月8日供述：送给吕某丁现金39万元，分三次给的，第一次送给吕某丁现金14万元，是董某甲送去给他的；第二次送给吕某丁现金15万元，也是董某甲送去给他的；第三次送给吕某丁现金10万元，钱是沈某乙送给吕某丁的，沈某乙对我说吕某丁又返还给他和董某甲各10000元，沈某乙让我从账上取10000元自己花，所以我的记事簿上记载为给吕某丁11万元。送给程某现金15万元，分两次给的：第一次送给程某现金8万元，是我给的；第二次送给程某7万元（实际给程某3万元，扣掉了他原来借我和沈某乙的现金各2万元，我记事簿上记载的是给7万元，冲账时也是按7万元冲账的），钱是我送的。送给易某乙现金10万元，分三次给的，第一次给8万元，是董某甲给的；第二次给10000元，好像是董某甲给的，第三次给10000元，是我给。送给黎某现金8.5万元，分三次给的，第一次给3.5万元，是我给，第二次给2万元，不是董某甲就是沈某乙给的，第三次给3万元，是董某甲给。因为在项目拆迁补偿过程中，通过吕某丁、程某、易某乙、黎某等人帮忙，向工业城虚报补偿款，进而给我村多拨好多钱，为表示感谢才给他们送钱的。送给吕某丁、程某、易某乙、黎某送钱之前，我和董某甲、沈某乙每次都商量过，有时是董某甲和沈某乙商量之后再对我说的，商量之后，我根据董某甲或沈某乙的安排，从银行取款（我手里保管的公款），再由我或者董某甲、沈某乙分别送给他们。在我印象中，给他们送钱都是款项拨到我手里之后才送给他们的。送给吕某丁、程某、易某乙、黎某现金共70多万元，账上是用付被拆迁户补偿款的名义在村里账上冲销了。冲销的都是不能从账上直接列支的支出，是用编造的被拆迁户的领款条向珍珠路财税所报账冲销的，冲销了好多次，具体几次记不清。每次报账之前，我和董某甲、沈某乙三人在一块商量，我先把不能从账上直接列支的支出一一列出来，计算出总金额，然后我们按照不能从账上直接列支的支出的总额，编造相应金额的被拆迁户的领款条，被拆迁户的名字由我或董某甲、沈某乙提供，领款条的内容由我编写，领款人的签名由我或董某甲、沈某乙模仿，村财务会审会签单审核栏由董某甲签名，领导审批意见栏由沈某乙签字同意报销，然后把这些编造的领款条放在其他正常支出一块，集中向珍珠路财税所报账。虚列领取拆迁补偿款的人员都是袁某社区的居民，也都是被拆迁户，他们自己应得的补偿款也都付给他们了，账上已经列支了。我们以他们的名字虚列补偿支出，我们没有对他们讲，他们本人不知道。 23、珍珠路办事处袁寨村2014年4-6月3号记账凭证及附件8张、2014年11-12月1号记账凭证及附件3张、2015年1-3月1号记账凭证及附件5张、2015年1-3月3号记账凭证及附件6张、2015年4-6月记账凭证及附件2张复印件在卷，证明董某甲等人以袁某村民王某子等人的名义，使用上述16张虚假的拆迁补偿款领条，共骗取拆迁补偿款285.5万元。 另查明，2015年8月份，信阳市人民检察院羊山检察室接到群众举报，珍珠路办事处程某有贪污拆迁补偿款的嫌疑。经羊山检察室初查，发现珍珠路办事处有关人员在发放补偿款过程中，有公款私存现象，有挪用公款的嫌疑，后信阳市人民检察院将该案件线索指定由罗山县人民检察院办理。2015年9月21日，经罗山县人民检察院检察长批准，侦查人员依法通知董某甲、吕某丙到该院接受调查。董某甲、吕某丙到案后，除如实交待了挪用征地补偿款500万元申购基金外，还主动交代了伙同其他村干部私分公款14万元，以及代表袁寨村委会向信阳市工业城城东街道办事处的吕顺海、易某乙、黎栋及珍珠路办事处的程某行贿70余万元的犯罪事实。 上述事实，有罗山县人民检察院反贪污贿赂局2015年12月15日出具的归案经过、被告人董某甲、吕某丙被通知到侦查机关之后的供述以及在庭审中的当庭供述等证据在卷予以证实，并经法庭质证、认证。 另有公诉机关提交并经法庭质证、认证的下列证据在卷： 1、珍珠路办事处2015年9月23日出具的被告人董某甲、吕某丙任职情况说明二份在卷，证明董某甲2011年12月2日至2015年8月期间任袁某村支部书记，2015年8月袁某村更名为袁某社区党支部书记至今；吕某丙于2011年1月至7月期间任袁某村报账员，8月袁某村换届选举后任袁某社区居委会主任至今。 2、中共信阳市信阳工业城城东街道办事处工作委员会关于党支部换届选举结果的批复在卷，证明袁某村党支部委员会由董某甲、沈某乙、王某辛组成，董某甲任书记，沈某乙任副书记。 3、珍珠路办事处2015年12月11日出具的证明在卷，证明2015年10月，经党工委研究决定由办事处主任科员董世春到袁某村委会主持工作。 4、信阳市人民检察院指定管辖决定书、罗山县人民检察院立案决定书在卷。 5、被告人董某甲、吕某丙的户籍证明、无前科证明在卷。 本院认为，被告人董某甲、吕某丙在担任袁某村民委员会工作人员期间，在协助政府从事征地拆迁补偿工作中，利用职务上的便利，与他人共同贪污国家拆迁补偿款14万元，数额较大，其行为均已构成贪污罪；被告单位袁某村民委员会为谋取不正当利益，向国家工作人员行贿70.5万元，情节严重，其行为已构成单位行贿罪，董某甲、吕某丙分别作为袁某村民委员会直接负责的主管人员和直接责任人员，其行为亦构成单位行贿罪。被告人董某甲辩称，袁某村委会当时提前完成了拆迁任务，按规定发放上级给予的奖金，先造表发放，财税所没有批，后来才编造拆迁户的名义报的，不构成贪污；其辩护人辩称，根据上级有关文件精神，袁某村委会7名成员同意将14万元以项目拆迁误工、奖励的名义平均分配，且公开造表领取。信阳市高新技术产业开发区珍珠路街道办事处以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁寨村委会，7名村委会成员每人分得2万元奖金具有合理合法性，虽然记账时采取了变通方式处理，但主观上不具有非法占有的故意，董某甲不构成贪污罪。被告人吕某丙辩称不清楚其与7名称干部私分14万元的行为是否构成犯罪；其辩护人辩称，袁某村委会在拥有集体资金的情况下，有权决定集体资金的用途，董某甲、吕某丙等7名村委会干部以项目拆迁误工、奖励的名义发放14万元奖金，董某甲、吕某丙各分得2万元的行为不属于犯罪行为。经审理查明，董某甲、吕某丙在担任袁某村委会工作人员期间，在协助政府从事征地拆迁补偿工作中，经与村委会有关人员商量决定，以拆迁误工和奖励的名义分三次给7名村委会成员每人共计发放2万元公款，事后采取编造拆迁户领取拆迁补偿款条的方式，将所分款项在账上报销，其行为符合贪污罪的构成要件。虽然信阳市高新技术产业开发区珍珠路街道办事处证明以高压线改迁附着物等遗留资金的名义将26万元作为伯皇IT产业园项目奖励资金拨付到袁寨村委会，但是现有证据不能证明7名村委会成员所分的14万元系该26万元奖金的一部分（该村账面上显示7名村委会成员并没有领取奖金）。故对两被告人及其辩护人的该项辩护意见，本院均不予采纳。两被告人亲属代其退出所得赃款，依法可酌予从轻处罚。董某甲的辩护人辩称，村民委员会不是刑法意义上的单位，公诉机关以单位行贿罪名起诉不能成立，董某甲等人在上级领导索要经费的情况下，意志不坚决而“行贿”，应按无罪处理；被告人吕某丙辩护人辩称，吕某丙根据社区支书董某甲等人的安排向他人行贿，其经手送的仅有19.5万元，是单位行贿犯罪的从犯。经审理查明，村民委员会具备单位行贿罪的主体资格，袁某村民委员会为谋取不正当利益，向国家工作人员行贿70.5万元，情节严重，其行为构成单位行贿罪；董某甲、吕某丙系共同故意犯罪，作用相当，不宜区分主从犯。两被告人的辩护人均辩称两被告人具有自首情节。经审理查明，公诉机关出具的发破案经过证明，董某甲、吕某丙因涉嫌挪用公款犯罪被该院侦查人员通知到该院接受调查，二人到案后主动交代了伙同其他村干部私分公款14万元，以及代表袁某村委会向信阳市工业城有关国家机关工作人员行贿的犯罪事实，对该贪污罪和单位行贿罪应认定为自首，依法可从轻处罚。两被告人单位行贿罪具有自首情节，袁某村民委员会亦应认定为具有自首情节，依法可从轻处罚。公诉机关指控吕某丙在担任袁某村委会工作人员期间，作为村基层组织工作人员，在协助人民政府发放征地补偿款的过程中利用职务便利，挪用公款500万元人民币进行营利活动，情节严重，其行为构成挪用公款罪；吕某丙的辩护人辩称，吕某丙将其保管的拆迁补偿款1100万元中的500万元用于购买基金，是为了袁某社区的利益，并在单位负责人董某甲的安排下，为帮助他人完成储蓄任务，没有为自己营利的目的，无挪用公款的故意，其行为不应被追究刑事责任。经审理查明，吕某丙经所在村党支部书记董某甲同意，应与该村委会有长期业务关系的金融机构有关人员的请求，决定将其保管在该金融机构的该村拆迁补偿款1100余万元给个人使用（用于完成万某乙揽储任务），根据《全国法院审理经济犯罪案件工作座谈会纪要》的有关精神，不应以挪用公款罪定罪处罚；后吕某丙在万某乙的建议下，将该1100余万元中的500万申购基金，该行为亦应属于“给个人使用的”方式之一，亦不应以挪用公款罪定罪处罚。经本院审判委员会讨论决定，对被告单位袁某村委会，依照《中华人民共和国刑法》第三百九十三条、第六十七条第一款、第五十二条之规定；对被告人董某甲、吕某丙，依照1997年修订的《中华人民共和国刑法》第三百九十三条、《中华人民共和国刑法》第三百八十二条第二款、第三百八十三条第一款第（一）项、第二、三款、第九十三条第二款、第六十七条第一款、第二十五条第一款、第六十九条第一、三款、第六十四条、第五十二条之规定，判决如下： 一、被告单位信阳市高新技术产业开发区珍珠路街道办事处袁寨社区居民委员会犯单位行贿罪，判处罚金人民币十五万元； 二、被告人董某甲犯贪污罪，判处有期徒刑六个月，并处罚金人民币十万元；犯单位行贿罪，判处有期徒刑六个月，决定执行有期徒刑十个月，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，监视居住二日折抵刑期一日；即自2015年10月2日起至2016年7月26日止。） 三、被告人吕某丙犯贪污罪，判处有期徒刑六个月，并处罚金人民币十万元；犯单位行贿罪，判处有期徒刑六个月，决定执行有期徒刑十个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，监视居住二日折抵刑期一日；即自2015年10月2日起至2016年7月26日止。） 上述罚金均于判决生效后十日内缴纳。 四、被告人董某甲、吕某丙所退赃款人民币四万元依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长王祖华 审判员丁辉 审判员杨伯强 二〇一六年六月二十八日 书记员胡向东","writId":"05222da8d552e47bec6951d7a9b03e9908f","writName":"信阳市高新技术产业开发区珍珠路街道办事处袁寨社区居民委员会、董某甲单位行贿、贪污、挪用公款一审刑事判决书"}
