{"ajId":"078f8a8c-b6fa-4853-b0bc-7bc7cbf3714c","ajName":"安卫东非国家工作人员受贿一案","ajjbqk":" 北京市顺义区人民检察院指控： 2009年1月，北京市顺义区第七届中国花卉博览会主展馆南门“边角地”以及主展馆西路“边角地”环境整治项目开始推进，同年4月北京市顺义区市政管理委员会作为项目甲方与北京世纪朝开拆迁服务有限公司（以下简称世纪朝开公司）签订了《委托拆迁合同》，约定由世纪朝开公司负责入户对被拆迁人的情况进行调查、核定，编制预分方案等报甲方确认，并负责按照经甲方审核的金额与被拆迁户协商补偿款，在委托合同签订前，世纪朝开公司已经开始介入工作。 被告人安卫东系世纪朝开公司的拆迁员，负责开展上述委托合同内约定的具体工作。在环境整治项目尚未正式公开时，安卫东将拆迁消息告知桂某（已死亡），并以“投资”人民币40万元为名与桂某合伙在北京市顺义区火神营水泥制品厂院内抢建彩钢房，但是安卫东不参与实际建设。后安卫东对桂某抢建的房屋进行入户调查，经过“协商”签订了拆迁补偿协议。2009年7月3日，桂某获得拆迁补偿款人民币5275735元，同年7月28日安卫东收取桂某给予的钱款人民币148万元。 安卫东于2017年8月8日在顺义区仁和镇临河村经传唤到案，所得钱款已用于购买理财产品，相关的湘财证券账户已冻结，2017年9月22日安卫东家属代为退款人民币10万元。 针对上述指控，公诉机关向本院提交了被告人供述、证人证言、书证等证据，认为被告人安卫东的行为构成非国家工作人员受贿罪，犯罪金额为108万元，属于数额巨大，提请本院依照《中华人民共和国刑法》第一百六十三条第一款之规定，依法判处。 庭审中，被告人安卫东及其辩护人对指控事实及罪名均持有异议。被告人安卫东辩称，其属于投资行为，所得款项系投资收益，其在拆迁过程中未利用职务便利为他人谋取利益，不构成非国家工作人员受贿罪。辩护人辩护意见为：（1）《北京市房屋价格评估结果通知单》系复印件，且与在案证据矛盾，不能作为定案证据。（2）148万元系安卫东应得投资收益，其主观上无非法收受他人财物的犯罪故意，桂某亦无行贿故意，而且评估报告的虚增数额与安卫东无关，桂某所得拆迁补偿款与安卫东的投资无因果关系，安卫东未利用职务便利，安卫东不构成犯罪。（3）即便认定安卫东构成犯罪，其所投40万元对应的合法收益应予扣除，即犯罪金额应不多于64万元。（4）量刑方面，安卫东系自首，积极退赃，当庭自愿认罪，系初犯、偶犯，建议对其减轻处罚并适用缓刑。 经审理查明： 2009年1月，北京市顺义区第七届中国花卉博览会主展馆南门“边角地”以及主展馆西路“边角地”环境整治项目（以下简称边角地项目）开始启动。同年4月，北京世纪朝开拆迁服务有限公司（以下简称世纪朝开公司）与北京市顺义区市政管理委员会（以下简称区市政管委）签订《委托拆迁合同》，负责该项目的拆迁工作。合同签订前，世纪朝开公司已经介入工作。安卫东系世纪朝开公司拆迁员，负责边角地项目中北京市火神营水泥制品厂（以下简称水泥制品厂，系顺义区后沙峪地区火神营村集体企业）等企业的拆迁工作，包括对被拆迁人情况进行调查、核定，如实填写拆迁入户调查表等表格，编制拆迁补偿方案、预分方案及相关工作方案，与被拆迁人协商并签订合法有效的《拆迁补偿协议书》等。 在边角地项目正式公开之前，安卫东将拆迁消息告知桂某，并出资人民币约40万元与桂某共同在水泥制品厂院内建设彩钢房，安卫东仅出资，未参与实际建设。后安卫东利用其负责水泥制品厂拆迁工作的职务便利，在明知北京首佳房地产评估有限公司（以下简称首佳公司）为桂某出具的《北京市房屋价格评估结果通知单》中有虚假成份的情况下仍予以认可，并依据该通知单为桂某和顺义区后沙峪地区火神营村村民委员会（以下简称火神营村委会）书写了拆迁补偿款分割协议、确定了桂某获得拆迁补偿款的金额。后桂某给予安卫东人民币148万元，安卫东将上述钱款用于购买股票。安卫东于2017年8月8日到案。涉案证券账户已冻结。2017年9月22日，安卫东家属代为退缴人民币10万元，已随案移送。 上述事实，有公诉机关提交，并经庭审举证、质证的下列证据予以证明，本院对于其中能够相互印证部分予以确认： 1．证人桂某的证言证明：2009年春节前，其经与火神营村村书记张某1洽谈，租赁了火神营村水泥制品厂土地，租金每年10万元，租期一年，后其注册了个体工商户营业执照。2009年2月，其开始在该地建两个库房，一个月左右建好。同年4月左右，评估公司对该地进行了评估，后该地拆迁，其得到四五百万元拆迁补偿款。其通过妻子王某3的账户转账给安卫东100多万元。给安卫东钱款是因为该地是其和安卫东一起以桂某的名义承包的，资金是二人均摊的，所以拆迁款也有安卫东一部分。其和安卫东是2005年认识的，后桂某得知安卫东是世纪朝开公司的拆迁人员。因为比较投缘，二人就想一起合作赚钱。租地过程中，安卫东给桂某的都是现金，给过一次20万元，后来陆续又给了几十万元，具体数字记不清了。二人之间没有账，投资也一直没有亏损。 2．证人张某1（时任火神营村党支部书记兼任村委会主任）的证言证明：2009年其参与了水泥制品厂的拆迁工作。水泥制品厂是村集体资产，其代表村委会履行职责，为村集体在水泥制品厂拆迁中争取最多的拆迁款、保障拆迁款合规使用。其还要按照镇政府的要求，积极配合拆迁公司、评估公司及镇政府等职能部门开展入户评估工作，协助厘清水泥制品厂的资产情况，保证水泥制品厂拆迁工作顺利进行。 2009年2月左右，水泥制品厂正式拆迁二三个月前，桂某和一男子找其租赁水泥制品厂空闲地盖房做物流，桂某说如果租地盖房这事成了，以后拆迁给张某110％拆迁款作为感谢费。张某1经班子成员同意，将土地租给桂某，桂某提出年租金10万元，班子成员亦同意。后桂某在水泥制品厂院内空闲地东边、北边建彩钢房，一个多月就盖完了，盖完房一两个月水泥制品厂就整体拆迁了。建房当天并未签订租赁协议，张某1带拆迁公司、评估公司等人入户调查后一周左右，桂某找其补签了租赁协议，签的日期往前提了，不是真正签协议当天的时间。桂某建房没有开工等相关手续，镇政府没有发过停工通知。 水泥制品厂拆迁共有1300多万元拆迁款，拆迁款先全部打到村委会集体账户上，村委会将其中500多万元拆迁款再转给桂某。张某1让会计从这500多万元中扣了20万元，因为桂某签完租赁合同后一直没给租赁费，所以这20万元里有10万元是租赁费，另外10万元是桂某的500多万元是从村委会账户上走的，村委会也得交税，这10万元作为税钱就抵扣了。桂某房屋拆迁后给了张某1四五十万元感谢费。桂某曾和张某1说他在评估公司找人了，能将拆迁款做高点。水泥制品厂院内有一个机井，桂某没有打过机井。该厂院内或院外附近没有大型广告牌。 3．证人李某1（时任首佳公司拆迁评估事业部项目部经理、边角地项目评估负责人）的证言证明：2008年底或2009年初的冬天，其到区市政管委开会后开始布置边角地项目评估工作。会后两三天就开始入户调查了。入户调查之前，桂某找李某1称自己在拆迁项目中有一个地块，让李某1照顾一下，入户调查时去他的院子看一下，和手下评估员打声招呼。桂某让李某1打招呼的目的就是想让评估人员把价格给多评点，从而能多得拆迁补偿款。桂某虽然没直说，但明显就是这个意思。2月底左右进行入户调查，李某1去了现场，和测量人员吴某1打了招呼，让他照顾点。（向其出示从村委会调取的首评拆估字09第1096号108-1和108-2评估结果通知单复印件）该通知单是其出具的，是给桂某和村委会补偿钱款的最终依据。其自己或安排其他人通过将房屋成新率从10％调到15％、增加一个1500米机井和一个擎天柱广告牌、调整机器设备净值等方式将桂某的补偿款评估价提高，具体安排谁做的记不清了。其给桂某提高的评估价格已经超出正常的调整范围。拆迁款拨付后，桂某于2009年7月转给李某175万元，其中15万元是归还的借款，剩余60万元是感谢费。 4．证人吕某（区市政管委市容科科长）的证言证明：边角地项目立项、资金拨付、协商流程情况和政府各部门、拆迁公司、评估公司的职责情况。该项目拆迁公司是世纪朝开公司，评估公司是首佳公司，均经过招投标程序，但由于时间紧，两家公司都提前介入。评估公司在镇政府和村委会的配合下，先入户评估摸底，根据评估情况出具评估报告，区市政管委根据评估报告向财政申请资金，拆迁公司在镇政府和村委会的配合下，根据评估公司确定的补偿数额，入户与被拆迁人谈判洽商，确定除地上物补偿以外的企业补贴数额，达成一致后与被拆迁人签订拆迁补偿协议。存在分户的情况时，拆迁员除需与产权人协商，还需与承租人协商，双方均无异议后才能进行拆迁。世纪朝开公司没有发放多少拆迁款、如何发放拆迁款等事项的决定权，该决定权在区市政管委。拆迁公司要对被拆迁人的全部情况包括主体情况、资产情况、附属设施情况等进行调查、核定。拆迁员持评估公司出具的评估结果通知单与被拆迁人协商拆迁补偿金额，如果发现明细上的项目与被拆迁人的实际情况不符，则不应再依照该评估结果通知单与被拆迁人签订协议，而应立刻向甲方汇报，因为他是代表甲方去谈的，对不符合实际情况的内容提出质疑是他的义务。 5．证人赵某1（时任后沙峪镇镇长、边角地项目拆迁指挥部总指挥）的证言证明：边角地项目拆迁工作流程及拆迁指挥部职责情况。只要不突破确定好的拆迁方案，拆迁公司就能直接签订拆迁补偿协议，不必在拆迁指挥部例会上提出和讨论。一般拆迁员根据预分方案和被拆迁人商谈，如果被拆迁人提出合理诉求，拆迁公司会向拆迁指挥部汇报，由指挥部进行研究决定。在存在分户的情况下，如果合同是一个人承租，应和实际承租人协商。 6．证人杨某（时任后沙峪镇副镇长、边角地项目拆迁指挥部副总指挥）的证言证明：边角地项目中政府各部门、拆迁公司、评估公司的职责情况。其中，拆迁公司人员和评估公司人员的主要工作是一同下户调查，拆迁公司负责填写调查表，评估公司根据入户掌握情况出具评估报告，他们相互配合。 7．证人赵某2（时任后沙峪镇党委副书记、边角地项目拆迁指挥部成员）的证言证明：边角地项目中，拆迁指挥部和区市政管委不允许拆迁员以虚增附属设施的方式增加拆迁补偿款。 8．证人吴某2（世纪朝开公司总经理）的证言证明：拆迁员与被拆迁人协商拆迁补偿、签订拆迁补偿协议书及拆迁补偿款发放流程情况。世纪朝开公司根据和区市政管委签订的委托拆迁合同开展工作，主要包括向被拆迁人讲解政策，与被拆迁人签订补偿协议，收集户口本、身份证、宅基地使用证、营业执照、税务登记等资料。拆迁公司和评估公司入户调查的内容不同，拆迁公司负责收集相关资料、营业执照、亲属关系等，其他的如有多少间房、多长的院墙等都由评估公司负责。谈判期间，如果被拆迁人对评估通知单内容有疑问，拆迁员负责联系评估公司给予解释。拆迁员依据评估公司出具的《评估结果通知单》和拆迁奖励政策与被拆迁人商谈拆迁款数额。《评估结果通知单》真实性由评估公司负责，世纪朝开公司没有审核《评估结果通知单》真实性的职责，也没有发放多少拆迁款、如何发放拆迁款等事项的决定权，该决定权在区市政管委。 9．证人赵某3（世纪朝开公司副总经理、边角地项目拆迁负责人）的证言证明：安卫东在该项目中的主要工作是对他负责的几个非住宅户入户调查、填写非住宅调查表、与被拆迁户洽谈拆迁补偿价格、签订拆迁补偿协议等。具体而言，入户调查时，与镇政府人员、村委会人员、评估公司人员一起到被拆迁户中，对需要拆迁的财产进行登记，同时计算出搬家奖励、拆迁补助等政策性补偿，汇总上报拆迁指挥部，拆迁指挥部制定具体预分方案，安卫东作为拆迁人员，按照预分方案中确定的价格与被拆迁户洽谈协商。被拆迁户同意后，安卫东代表拆迁主体与被拆迁户签订拆迁补偿协议。拆迁员入户调查时填写《入户调查表》，表中有企业名称、工人数量、联系方式等内容，具体的地上物种类、数量、权属的内容是评估公司做的。入户调查表一般都是企业负责人、拆迁员、村镇带队人签字。拆迁员没有决定被拆物品范围的权力，就是在调查表上登记有哪些需要拆迁的物品，拆除范围要经过政府同意，因为最后都是上报政府审核通过的。拆迁人员只负责行使委托合同中规定的职责，对于违建和抢建如何认定、是否给补偿款都无权决定，得听指挥部的。安卫东作为拆迁人员，在与被拆迁人协商拆迁补偿时，只能依据评估公司出具的评估结果通知单中的每一项评估价格与被拆迁人协商。在存在分户的情况下，安卫东除需与产权人协商外，还需与承租人协商，双方对拆迁补偿都无异议才能签订拆迁补偿协议。 10．证人林某（世纪朝开公司拆迁员）的证言证明：边角地项目拆迁中，每个拆迁组的具体工作都是根据拆迁委托合同开展的，主要是入户调查、填写非住宅调查表、与被拆迁户洽谈拆迁补偿价格、签订拆迁补偿协议等。入户调查时，与镇政府人员、村委会人员、评估公司人员一起到被拆迁户中，对被拆迁户的企业名称等情况进行登记，收集被拆迁户提供的营业执照、租赁合同、法人身份证件等资料。然后等村、镇认定，评估公司出具评估报告后，拆迁人员按照非住宅补贴细则和评估报告计算出补偿款总额，汇总上报拆迁指挥部，拆迁指挥部制定具体预分方案，拆迁员按照预分方案与被拆迁户洽谈协商并签订拆迁补偿协议。安卫东需依据评估公司出具的评估结果通知单中的每一项评估价格与被拆迁人协商，不能超过评估价格。在存在分户的情况下，安卫东作为拆迁员除了需与产权人协商，也得与承租人协商，双方对拆迁补偿都同意后才能进行拆迁。拆迁员只根据评估报告中的拆迁户信息谈判，不对评估报告所记载的地上物有无、数量及权属进行实地审核。拆迁员入户调查时填写《入户调查表》，记载被拆迁户的基本信息，包括产权人姓名、家庭信息、工作单位、联系电话。具体的地上物的种类、数量、权属的内容，都是评估公司所做的。拆迁员只负责收集被拆迁人的营业执照、租赁合同、身份证复印件等能证明企业信息的资料。非住宅的入户调查表由承租人、拆迁员和村、镇里带队的人签字。拆迁员要根据评估报告的作价和被拆迁人谈判，没有价格浮动权限，对评估报告具体项目的真实情况不负责实地调查。 11．证人吴某1（时任首佳公司评估员）的证言证明：边角地项目是2009年3月入户调查的。李某1是项目部经理，主要负责协调区市政管委，包括报方案等。吴某1是入户调查中一个组的组长，主要负责带领入户调查组员进行调查、对现场调查情况进行电脑录入、后期制作报告等。房屋成新率可以有上下10％的调整幅度，通过看水泥制品厂的结构表，房屋成新率都上浮了15％，不是很合理。正常来说评估结果通知单的数额与最终拆迁补偿金额一致的情况下，通知单应该是评估公司出的。首评拆估字09第1096号108-1和108-2评估结果通知单上的机井、广告牌不是吴某1入户调查时登记的。吴某12009年4月初调至其他项目，后续报告制作等工作都转给李某1和贺某1，调整后的成新率应该也是他们做的，机井有可能也是李某1和贺某1后期调整增加的。其不清楚调整的原因和具体情况，最终报告不是吴某1出具的。李某1是首佳公司边角地项目的负责人，对该项目有最终审核权，评估报告都得经过李某1审核，包括评估报告改动也必须经过李某1审核，李某1审核后认为没有问题就签上自己的名字，然后就可以去公司直接盖评估章出正式的评估报告了。入户调查的还有拆迁公司的安卫东、李英等人，安卫东应该是一直和吴某1组一起入户调查的。环境整治项目都没有暂停公告，边角地项目也没有暂停公告，像这种情况，第一次评估入户调查后如果再有新添置的房屋和设施，没有被认定为违建或者没有人管的话，后期谈判都可能会给算拆迁面积。 12．证人贺某1（时任首佳公司评估员）的证言证明：评估工作的流程是前期工作、外业入户、内业输机、动迁解释、档案整理。边角地项目负责人是李某1，吴某1也在该项目上。贺某1当时不是边角地项目所属部门的，后来参与过相关工作，做一些杂活。其参与的时候内业输机都完成了，应该到动迁阶段了，其没见过该项目的相关表格，李某1也未让其做过相关表格。2011年因相关人员离职，公司将该项目挂到贺某1名下。该公司一般是谁入户、谁输机，后期需要调整改动成新率或者新增项目等，正常情况下一般是项目经理先调整改动，然后请示上级领导盖章，领导同意后才能盖章生效。 13．证人郭某（时任火神营村党支部副书记、支委委员）的证言证明：水泥制品厂系村集体企业，该厂拆迁工作应该是张某1负责的，贺某2或李某2随同入户调查。 14．证人贺某2（时任火神营村两委成员）的证言证明：大概2009年桂某在水泥制品厂盖彩钢房的时候，其记不清在此之前还是之后，张某1在两委成员开会时说过水泥制品厂土地出租的事，当时说约定桂某租水泥制品厂土地，每年给村里10万元租金，开会结果是同意出租。其不清楚桂某是否与火神营村签订租赁合同以及是否实际给村里租金。桂某当时在里面盖了很多房子，盖完没多久就被拆迁了。水泥制品厂拆迁入户调查是张某1去的。其听说水泥制品厂拆迁给了桂某500多万元。 15．证人李某2（时任火神营村支委、两委班子成员）的证言证明：2009年桂某在水泥制品厂盖了彩钢棚，后被拆迁。火神营村委会没有专门开会讨论研究出租水泥制品厂土地事宜。2009年春节上班后，张某1叫大家一起说过，但是其没有太深的印象了，最后房子盖起来了，说明两委班子当时应该是同意了。房子盖得挺快的，开完会没多久其巡视时看见房子都盖起来了。其未参与水泥制品厂拆迁入户调查。 16．证人王某1（时任火神营村委会会计）的证言证明：水泥制品厂拆迁后，火神营村委会集体账户收到1300多万元拆迁款，后其经手将500多万元拆迁款从村委会账户汇给桂某。桂某与火神营村委会签订过租赁协议，在水泥制品厂租过地，按照分割协议，桂某在水泥制品厂的拆迁中应得500多万元拆迁款。当时是将水泥制品厂作为一个整体进行拆迁的，所以先将1300多万元拆迁款都给火神营村委会了，再由火神营村委会拨出500多万元给桂某，村委会从中扣了20万元管理费，但其不知道这管理费是什么钱。右下角盖有“北京首佳房地产评估有限公司评估专用章”的首评拆估字09第1096号108-1、108-2《北京市房屋价格评估结果通知单》应该是张某1给王某1的，但时间太长了其不是特别确定，当时收到的是复印件，其未见过原件，其依据该通知单、拆迁补偿款分割协议等手续给桂某汇了500多万元拆迁补偿款。 17．证人王某2（时任火神营村支委兼出纳）的证言证明：火神营村委会两委班子会议记录及公章保管、使用情况。 18．证人刘某（时任水泥制品厂厂长）的证言证明：水泥制品厂旧址在镇政府南侧，后搬到花博会主展馆西南侧，2009年3月因花博会主展馆环境整治拆迁。2006年底该厂停产后其只负责销售部分库存水泥管，其他就不负责了。其不清楚火神营村集体是否将水泥制品厂新址对外出租。2009年拆迁时，其看见厂子北侧和南侧有彩钢房，但不清楚是谁盖的。该厂新址只有一眼一百多米的老机井，是之前大田用水留下的。该厂新址之前有一个广告牌，后被拆除，院内和厂周边没有其他广告牌。 19．证人张某2的证言证明：2009年水泥制品厂拆迁之前，其在水泥制品厂院内建房，当时一个姓桂的在院内北边、东边建房。对方的房子是在2009年开春之后、水泥制品厂拆迁之前抢盖的，基本收尾了。水泥制品厂有一眼建厂时留下的老机井，该厂就这一眼机井。姓桂的没在水泥制品厂院内建彩钢房时打过机井。水泥制品厂原有一块广告牌，但在2008年奥运会之前就已经拆除了，其和姓桂的在院内盖彩钢房直至拆迁，该厂院内没有任何广告牌。 20．工商档案信息查询、身份说明证明：世纪朝开公司工商登记情况及安卫东的职责情况。 21．立项请示、项目核准批复、用地预审意见、拨付启动资金的请示、拆迁许可证证明：边角地项目立项、用地、资金拨付及拆迁许可证情况。 22．关于花博会主展馆南侧非住宅拆迁工作有关事宜的会议纪要（附：拆迁工作指挥部成员及分工、拆迁实施意见）证明：2009年3月11日召开的花博会主展馆南侧非住宅拆迁工作第一次调度会的情况，安卫东、李某1参加会议。 23．委托拆迁合同证明：2009年4月10日，区市政管委与世纪朝开公司签订委托拆迁合同，委托该公司对顺义区花博会南门边角地、西路边角地内企事业单位、集体资产及附属物依法进行拆迁及双方责任情况。 24．水泥制品厂工商登记材料证明：水泥制品厂的工商登记情况。 25．土地租赁合同证明：2009年2月9日，火神营村委会与桂某签订土地租赁合同，约定桂某于2009年2月10日至2010年2月9日租赁水泥制品厂院内土地六亩，租金每年10万元。 26．北京市集体土地企业拆迁货币补偿协议书证明：2009年4月16日，拆迁人区市政管委（甲方）与被拆迁人火神营村委会（乙方）签订拆迁货币补偿协议，乙方在拆迁范围内的集体土地上的建筑面积为3885㎡，甲方应支付乙方拆迁补偿补助款共计人民币13681550元，落款甲方处盖有区市政管委公章及法定代表人人名章，委托代理人处为安卫东签字，乙方处盖有火神营村委会公章，法定代表人处为张某1签字。 27．北京市房屋价格评估结果通知单（首评拆估字09第1096号108-1、108-2）复印件、工作说明证明：对产权人为火神营村委会和桂某的地上物分别进行评估及该通知单原件至今未能找到的情况。产权人为桂某的房屋重置成新价为5475735元，其中包括机井1500m价值75万元、擎天柱广告牌一个价值45万元。产权人为火神营村委会的房屋重置成新价为8205815元。 28．地上物价格咨询报告及附件证明：首佳公司在边角地项目评估工作中留存的过程性文件情况。 29．明细账、记账凭证等证明：区市政管委于2009年6月16日向火神营村委会转账13681550元。 30．拆迁补偿款分割协议、付款凭证、转账支票存根等证明：2009年4月16日，火神营村委会与桂某签订拆迁补偿款分割协议，约定13681550元拆迁补偿款中，火神营村委会占8205815元，桂某占5475735元，从桂某部分扣除20万元作为管理费交村委会，村委会实际应支付桂某5275735元。2009年7月3日，火神营村委会向桂某转账拆迁补偿费5275735元。 31．桂某、王某3、安卫东银行账户查询、湘财证券账户查询证明：2009年7月28日王某3账户向安卫东账户转账148万元，客户签名为桂某。同日，安卫东上述账户转出148万元至湘财证券股份有限公司（客户）业务处理中心账户。 32．扣押通知书、扣押财物清单、中国工商银行汇款单、冻结财物清单证明：安卫东家属代为退赃10万元及冻结安卫东证券账户内资金的情况。 33．到案经过、工作说明证明：本案案发及安卫东到案情况。 34．身份信息证明：安卫东的基本身份情况。 35．被告人安卫东的供述证明：2009年边角地项目拆迁之前，其得知拆迁消息，遂和桂某商量在拆迁地点盖房，日后得拆迁补偿款。其记不清如何得知的拆迁消息，应该是听镇里或公司的人说的。其还告诉桂某其公司负责该项目的拆迁。开始桂某没说让安卫东投钱，安卫东主动提出也投点钱，因为其知道桂某肯定会给其钱，其是拆迁公司的，肯定在拆迁方面制约着他，但是这样就犯法了，属于收取被拆迁户的好处，是受贿行为，所以安卫东就提出投点钱，这样算是其赚的钱。 2009年初，其和桂某与张某1见面谈租地事宜，当时没谈出结果，后桂某找张某1谈成了，但后续商谈安卫东未参与。安卫东投入三四十万，最多也就四十万，都是给的桂某现金，具体投资、分钱、租地、建设、评估等相关事项的运作都由桂某操作。其和桂某投资盖房没有书面协议，桂某也没告诉过安卫东盖房的情况，都是桂某自己记账和操作，安卫东就是投资，然后等着收益。其只是认为不投钱而收了桂某的钱是犯罪，如果投钱就算是自己赚的钱，是在打政策的擦边球，不算是犯罪。 安卫东负责水泥制品厂的拆迁工作。拆迁公司的人入户调查时一般是对土地手续进行登记，地上物的登记由评估公司负责。印象中对桂某的房屋入户调查时安卫东在门口没有进去，因为那里没有办公室，也没有坐的地方，好像是回到村委会登记的，主要是评估公司的人进去测量、登记等。（向其出示首评拆估字09第1096号108-1和108-2评估结果通知单，产权人火神营村委会的房屋重置成新价为8205815元，产权人桂某的房屋重置成新价为5475735元）安卫东依据该评估结果通知单为火神营村委会和桂某写了拆迁补偿分款协议，当时要求水泥制品厂作为一个整体只能出一份评估报告，如果出现多家产权需要分割的，评估公司会分别出评估单，该评估结果通知单盖有北京首佳房地产评估有限公司公章。评估单是签订拆迁补偿协议时确定补偿金额的依据，双方确定没问题就签字。其给一般没有关系的人做拆迁工作时都会压价，桂某的补偿没有压价，做出多少钱就补了多少钱。 安卫东当时看到评估报告里有广告牌，因为它太显眼了，叫“擎天柱广告牌”，而且在评估报告的最后一项。其觉得从常理讲不应该有，因为广告牌是非常大的东西，就像高速公路旁边的那种，如果有就都能看见，安卫东从水泥制品厂外走的时候没看到过这个广告牌，所以应该是没有的。对此其有所疑问，当时李某1和桂某都在村委会，其问了一句这是怎么回事，桂某没说什么，李某1说这个没事，安卫东理解的是评估公司能解释这件事，因为做评估报告是要负法律责任的，其不负责审查评估公司的报告，认为评估公司的报告就应该是没有问题的。其当时觉得广告牌一项就很多钱，比较明显，感觉评估公司胆子太大，会不会出问题，但是也就那么一想就过去了，没有提出来，多评估的项目也算是其和桂某投资得到的利润，钱多了肯定是好事，当时就担心别出什么事就行了。 后拆迁款全部打入村委会账户，村委会将桂某应得部分转给桂某。桂某得到拆迁款后转给安卫东148万元，安卫东当日全部存入股票账户。其听桂某说也给张某1和李某1钱了，因为其不关心此事，所以没有细问。桂某说他找过李某1，安卫东理解李某1也投资了，所以自己不关心评估的事情。张某1在租地时帮忙了，没有他的同意就无法租地，分款也需要张某1同意。 对于被告人及辩护人相关辩护意见，结合本案相关证据，本院综合评判如下： 1．关于《北京市房屋价格评估结果通知单》的采信问题。 最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第七十一条规定：“据以定案的书证应当是原件。取得原件确有困难的，可以使用副本、复制件。书证有更改或者更改迹象不能作出合理解释，或者书证的副本、复制件不能反映原件及其内容的，不得作为定案的根据。书证的副本、复制件，经与原件核对无误、经鉴定为真实或者以其他方式确认为真实的，可以作为定案的根据。”本案中，《北京市房屋价格评估结果通知单》原件下落不明，属于“取得原件确有困难”，但是该复印件记载的火神营村委会及桂某的房屋重置成新价与《拆迁补偿款分割协议》记载的金额相符，二者之和与《北京市集体土地企业拆迁货币补偿协议书》记载的金额亦相符，安卫东曾供述其依照该证据写的《拆迁补偿款分割协议》，李某1的证言证实该证据系首佳公司出具、是村委会和桂某的分款依据，故该证据与在案相关书证、被告人供述、证人证言可以相互印证，可以作为定案的根据，辩护人相关辩护意见本院不予采纳。 2．关于安卫东行为的定性及犯罪金额的确定。 首先，非国家工作人员受贿罪客观方面的构成要件包括为他人谋取利益以及谋取利益与行为人职务相关两个方面。受贿人为行贿人谋取的利益必须与其职权有关，即利用了职务上的便利，一般表现为在自己工作职责范围内具体主管、负责、承办某项事务。本案中，安卫东作为拆迁员实际参与了边角地项目并具体负责桂某房屋的拆迁工作，负有入户调查、协商谈判、签订补偿协议等职责，这些职权与桂某获取拆迁款息息相关，属于“利用职务之便”。 其次，对于谋取利益的行为方式，可以是积极的作为，也可以是消极的不作为。谋取利益的行为可以是非正常履职行为，即谋取不正当利益，也可以是正常履职行为；可以是决定性行为，也可以是非决定性行为。本案中，虽然地上物的评估由评估公司负责、提高评估价值系他人所为，但安卫东作为拆迁员，其明知评估价格有虚增部分，仍视而不见，违背《委托拆迁合同》中约定的客观、公正原则为桂某和火神营村委会书写了《拆迁补偿款分割协议》、确定了桂某获得拆迁补偿款的金额，使桂某获得了非法收益，安卫东本人也从中获益，因此，安卫东的职务行为与为桂某谋取利益具有相关性。 再次，安卫东给予桂某的40万元不属于出资合作或投资，亦不应获得合法收益，桂某给予安卫东的钱款并非投资获利，本质上是贿赂款，犯罪金额应认定为108万元。一方面，从主观目的上看，该40万元并非正常的出资合作或投资。安卫东曾供述桂某肯定会给其钱，因为其在拆迁方面制约着对方，其认为不投钱而收了桂某的钱是犯罪，如果投钱就算是自己赚的钱，是在打政策的擦边球，不算是犯罪。因此，安卫东给予桂某40万元的目的是为从桂某处获取更大的利益，所谓的投资收益实际与安卫东的职责履行有关，是为了达到其利用职权受贿的目的而采取的一种掩饰手段，系规避法律的行为，而非正常的出资合作或投资。 另一方面，从出资及收益分配方式上看，该40万元并非正常的出资合作或投资。投资是一项具有风险性的经济活动，在真实的投资中，投资双方要负担投资的风险，作为理性经济人，必然审慎选择投资项目，因而投资项目一般符合经营规律，投资收益符合正常的市场预期，收益和风险相辅相成。本案中，安卫东与桂某建房并非用于生产经营，而是为了日后获得拆迁补偿，不属于正常的市场经济活动。此外，安卫东与桂某无投资协议，双方未就出资比例、投资风险、利润分配等问题达成明确共识，在建房过程中安卫东未参与经营或管理，收益分配完全由桂某决定，安卫东只是象征性的出一部分钱，对于收益多少其完全是无所谓的放任态度，这显然违背市场投资或交易规律，不属于真正意义上的出资合作或投资。 综上，安卫东的行为构成非国家工作人员受贿罪，犯罪金额为108万元，被告人及辩护人的无罪辩护意见及40万元对应的合法收益应予扣除的辩护意见本院不予采纳。 3．关于安卫东是否构成自首。 投案的主动性和自愿性是自首的本质属性，根据立法精神和立法的价值追求，应体现行为人主动接受惩罚和自愿将自己交付法律制裁的意图。本案中，安卫东虽然在得知监察委工作人员找其的情况下主动回到单位并等待监察委工作人员到来，但其到案后未第一时间供述收取桂某钱款这一关键事实，不能体现其愿意接受法律制裁的意愿，故不构成自首，辩护人关于自首及减轻处罚、适用缓刑的辩护意见本院不予采纳。 ","cpfxgc":"本院认为：被告人安卫东身为非国家工作人员，利用职务便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪，应予惩处。北京市顺义区人民检察院对被告人安卫东犯有非国家工作人员受贿罪的指控事实清楚，证据确实、充分，罪名成立。鉴于被告人安卫东到案后如实供述犯罪事实，本案赃款已全部追缴，辩护人相关量刑意见本院酌予采纳，对被告人安卫东从轻处罚。据此，依照《中华人民共和国刑法》第一百六十三条第一款、第六十七条第三款、第六十一条、第四十五条、第四十七条、第六十四条，判决如下：","pjjg":" 一、被告人安卫东犯非国家工作人员受贿罪，判处有期徒刑五年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2022年8月7日止）； 二、随案移送的人民币十万元予以没收，在案冻结的湘财证券股份有限公司账户（资金账户×××）中没收人民币九十八万元，余款解除冻结。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2018）京0113刑初316号 公诉机关北京市顺义区人民检察院。 被告人安卫东，男，1967年3月31日出生于北京市，公民身份号码×××，汉族，高中文化，原系北京世纪朝开拆迁服务有限公司拆迁员，户籍所在地北京市海淀区，住北京市顺义区。因涉嫌犯受贿罪，于2017年8月8日被羁押，次日被留置，因涉嫌犯贪污罪、行贿罪，于2017年9月30日被逮捕，现羁押于北京市顺义区看守所。 辩护人张巡礼，北京市中闻律师事务所律师。 北京市顺义区人民检察院以京顺检职检刑诉（2018）1号起诉书指控被告人安卫东犯非国家工作人员受贿罪，于2018年3月27日向本院提起公诉并建议适用简易程序审理。因案情复杂，本院依法转为普通程序并组成合议庭，公开开庭审理了本案。北京市顺义区人民检察院指派检察员张静仁出庭支持公诉。被告人安卫东及其辩护人张巡礼到庭参加诉讼。其间，公诉机关因补充侦查，建议延期审理一次，本院予以准许。因案情复杂，经北京市第三中级人民法院批准，延长审限三个月。本案经合议庭评议，审判委员会讨论并作出决定，现已审理终结。 北京市顺义区人民检察院指控： 2009年1月，北京市顺义区第七届中国花卉博览会主展馆南门“边角地”以及主展馆西路“边角地”环境整治项目开始推进，同年4月北京市顺义区市政管理委员会作为项目甲方与北京世纪朝开拆迁服务有限公司（以下简称世纪朝开公司）签订了《委托拆迁合同》，约定由世纪朝开公司负责入户对被拆迁人的情况进行调查、核定，编制预分方案等报甲方确认，并负责按照经甲方审核的金额与被拆迁户协商补偿款，在委托合同签订前，世纪朝开公司已经开始介入工作。 被告人安卫东系世纪朝开公司的拆迁员，负责开展上述委托合同内约定的具体工作。在环境整治项目尚未正式公开时，安卫东将拆迁消息告知桂某（已死亡），并以“投资”人民币40万元为名与桂某合伙在北京市顺义区火神营水泥制品厂院内抢建彩钢房，但是安卫东不参与实际建设。后安卫东对桂某抢建的房屋进行入户调查，经过“协商”签订了拆迁补偿协议。2009年7月3日，桂某获得拆迁补偿款人民币5275735元，同年7月28日安卫东收取桂某给予的钱款人民币148万元。 安卫东于2017年8月8日在顺义区仁和镇临河村经传唤到案，所得钱款已用于购买理财产品，相关的湘财证券账户已冻结，2017年9月22日安卫东家属代为退款人民币10万元。 针对上述指控，公诉机关向本院提交了被告人供述、证人证言、书证等证据，认为被告人安卫东的行为构成非国家工作人员受贿罪，犯罪金额为108万元，属于数额巨大，提请本院依照《中华人民共和国刑法》第一百六十三条第一款之规定，依法判处。 庭审中，被告人安卫东及其辩护人对指控事实及罪名均持有异议。被告人安卫东辩称，其属于投资行为，所得款项系投资收益，其在拆迁过程中未利用职务便利为他人谋取利益，不构成非国家工作人员受贿罪。辩护人辩护意见为：（1）《北京市房屋价格评估结果通知单》系复印件，且与在案证据矛盾，不能作为定案证据。（2）148万元系安卫东应得投资收益，其主观上无非法收受他人财物的犯罪故意，桂某亦无行贿故意，而且评估报告的虚增数额与安卫东无关，桂某所得拆迁补偿款与安卫东的投资无因果关系，安卫东未利用职务便利，安卫东不构成犯罪。（3）即便认定安卫东构成犯罪，其所投40万元对应的合法收益应予扣除，即犯罪金额应不多于64万元。（4）量刑方面，安卫东系自首，积极退赃，当庭自愿认罪，系初犯、偶犯，建议对其减轻处罚并适用缓刑。 经审理查明： 2009年1月，北京市顺义区第七届中国花卉博览会主展馆南门“边角地”以及主展馆西路“边角地”环境整治项目（以下简称边角地项目）开始启动。同年4月，北京世纪朝开拆迁服务有限公司（以下简称世纪朝开公司）与北京市顺义区市政管理委员会（以下简称区市政管委）签订《委托拆迁合同》，负责该项目的拆迁工作。合同签订前，世纪朝开公司已经介入工作。安卫东系世纪朝开公司拆迁员，负责边角地项目中北京市火神营水泥制品厂（以下简称水泥制品厂，系顺义区后沙峪地区火神营村集体企业）等企业的拆迁工作，包括对被拆迁人情况进行调查、核定，如实填写拆迁入户调查表等表格，编制拆迁补偿方案、预分方案及相关工作方案，与被拆迁人协商并签订合法有效的《拆迁补偿协议书》等。 在边角地项目正式公开之前，安卫东将拆迁消息告知桂某，并出资人民币约40万元与桂某共同在水泥制品厂院内建设彩钢房，安卫东仅出资，未参与实际建设。后安卫东利用其负责水泥制品厂拆迁工作的职务便利，在明知北京首佳房地产评估有限公司（以下简称首佳公司）为桂某出具的《北京市房屋价格评估结果通知单》中有虚假成份的情况下仍予以认可，并依据该通知单为桂某和顺义区后沙峪地区火神营村村民委员会（以下简称火神营村委会）书写了拆迁补偿款分割协议、确定了桂某获得拆迁补偿款的金额。后桂某给予安卫东人民币148万元，安卫东将上述钱款用于购买股票。安卫东于2017年8月8日到案。涉案证券账户已冻结。2017年9月22日，安卫东家属代为退缴人民币10万元，已随案移送。 上述事实，有公诉机关提交，并经庭审举证、质证的下列证据予以证明，本院对于其中能够相互印证部分予以确认： 1．证人桂某的证言证明：2009年春节前，其经与火神营村村书记张某1洽谈，租赁了火神营村水泥制品厂土地，租金每年10万元，租期一年，后其注册了个体工商户营业执照。2009年2月，其开始在该地建两个库房，一个月左右建好。同年4月左右，评估公司对该地进行了评估，后该地拆迁，其得到四五百万元拆迁补偿款。其通过妻子王某3的账户转账给安卫东100多万元。给安卫东钱款是因为该地是其和安卫东一起以桂某的名义承包的，资金是二人均摊的，所以拆迁款也有安卫东一部分。其和安卫东是2005年认识的，后桂某得知安卫东是世纪朝开公司的拆迁人员。因为比较投缘，二人就想一起合作赚钱。租地过程中，安卫东给桂某的都是现金，给过一次20万元，后来陆续又给了几十万元，具体数字记不清了。二人之间没有账，投资也一直没有亏损。 2．证人张某1（时任火神营村党支部书记兼任村委会主任）的证言证明：2009年其参与了水泥制品厂的拆迁工作。水泥制品厂是村集体资产，其代表村委会履行职责，为村集体在水泥制品厂拆迁中争取最多的拆迁款、保障拆迁款合规使用。其还要按照镇政府的要求，积极配合拆迁公司、评估公司及镇政府等职能部门开展入户评估工作，协助厘清水泥制品厂的资产情况，保证水泥制品厂拆迁工作顺利进行。 2009年2月左右，水泥制品厂正式拆迁二三个月前，桂某和一男子找其租赁水泥制品厂空闲地盖房做物流，桂某说如果租地盖房这事成了，以后拆迁给张某110％拆迁款作为感谢费。张某1经班子成员同意，将土地租给桂某，桂某提出年租金10万元，班子成员亦同意。后桂某在水泥制品厂院内空闲地东边、北边建彩钢房，一个多月就盖完了，盖完房一两个月水泥制品厂就整体拆迁了。建房当天并未签订租赁协议，张某1带拆迁公司、评估公司等人入户调查后一周左右，桂某找其补签了租赁协议，签的日期往前提了，不是真正签协议当天的时间。桂某建房没有开工等相关手续，镇政府没有发过停工通知。 水泥制品厂拆迁共有1300多万元拆迁款，拆迁款先全部打到村委会集体账户上，村委会将其中500多万元拆迁款再转给桂某。张某1让会计从这500多万元中扣了20万元，因为桂某签完租赁合同后一直没给租赁费，所以这20万元里有10万元是租赁费，另外10万元是桂某的500多万元是从村委会账户上走的，村委会也得交税，这10万元作为税钱就抵扣了。桂某房屋拆迁后给了张某1四五十万元感谢费。桂某曾和张某1说他在评估公司找人了，能将拆迁款做高点。水泥制品厂院内有一个机井，桂某没有打过机井。该厂院内或院外附近没有大型广告牌。 3．证人李某1（时任首佳公司拆迁评估事业部项目部经理、边角地项目评估负责人）的证言证明：2008年底或2009年初的冬天，其到区市政管委开会后开始布置边角地项目评估工作。会后两三天就开始入户调查了。入户调查之前，桂某找李某1称自己在拆迁项目中有一个地块，让李某1照顾一下，入户调查时去他的院子看一下，和手下评估员打声招呼。桂某让李某1打招呼的目的就是想让评估人员把价格给多评点，从而能多得拆迁补偿款。桂某虽然没直说，但明显就是这个意思。2月底左右进行入户调查，李某1去了现场，和测量人员吴某1打了招呼，让他照顾点。（向其出示从村委会调取的首评拆估字09第1096号108-1和108-2评估结果通知单复印件）该通知单是其出具的，是给桂某和村委会补偿钱款的最终依据。其自己或安排其他人通过将房屋成新率从10％调到15％、增加一个1500米机井和一个擎天柱广告牌、调整机器设备净值等方式将桂某的补偿款评估价提高，具体安排谁做的记不清了。其给桂某提高的评估价格已经超出正常的调整范围。拆迁款拨付后，桂某于2009年7月转给李某175万元，其中15万元是归还的借款，剩余60万元是感谢费。 4．证人吕某（区市政管委市容科科长）的证言证明：边角地项目立项、资金拨付、协商流程情况和政府各部门、拆迁公司、评估公司的职责情况。该项目拆迁公司是世纪朝开公司，评估公司是首佳公司，均经过招投标程序，但由于时间紧，两家公司都提前介入。评估公司在镇政府和村委会的配合下，先入户评估摸底，根据评估情况出具评估报告，区市政管委根据评估报告向财政申请资金，拆迁公司在镇政府和村委会的配合下，根据评估公司确定的补偿数额，入户与被拆迁人谈判洽商，确定除地上物补偿以外的企业补贴数额，达成一致后与被拆迁人签订拆迁补偿协议。存在分户的情况时，拆迁员除需与产权人协商，还需与承租人协商，双方均无异议后才能进行拆迁。世纪朝开公司没有发放多少拆迁款、如何发放拆迁款等事项的决定权，该决定权在区市政管委。拆迁公司要对被拆迁人的全部情况包括主体情况、资产情况、附属设施情况等进行调查、核定。拆迁员持评估公司出具的评估结果通知单与被拆迁人协商拆迁补偿金额，如果发现明细上的项目与被拆迁人的实际情况不符，则不应再依照该评估结果通知单与被拆迁人签订协议，而应立刻向甲方汇报，因为他是代表甲方去谈的，对不符合实际情况的内容提出质疑是他的义务。 5．证人赵某1（时任后沙峪镇镇长、边角地项目拆迁指挥部总指挥）的证言证明：边角地项目拆迁工作流程及拆迁指挥部职责情况。只要不突破确定好的拆迁方案，拆迁公司就能直接签订拆迁补偿协议，不必在拆迁指挥部例会上提出和讨论。一般拆迁员根据预分方案和被拆迁人商谈，如果被拆迁人提出合理诉求，拆迁公司会向拆迁指挥部汇报，由指挥部进行研究决定。在存在分户的情况下，如果合同是一个人承租，应和实际承租人协商。 6．证人杨某（时任后沙峪镇副镇长、边角地项目拆迁指挥部副总指挥）的证言证明：边角地项目中政府各部门、拆迁公司、评估公司的职责情况。其中，拆迁公司人员和评估公司人员的主要工作是一同下户调查，拆迁公司负责填写调查表，评估公司根据入户掌握情况出具评估报告，他们相互配合。 7．证人赵某2（时任后沙峪镇党委副书记、边角地项目拆迁指挥部成员）的证言证明：边角地项目中，拆迁指挥部和区市政管委不允许拆迁员以虚增附属设施的方式增加拆迁补偿款。 8．证人吴某2（世纪朝开公司总经理）的证言证明：拆迁员与被拆迁人协商拆迁补偿、签订拆迁补偿协议书及拆迁补偿款发放流程情况。世纪朝开公司根据和区市政管委签订的委托拆迁合同开展工作，主要包括向被拆迁人讲解政策，与被拆迁人签订补偿协议，收集户口本、身份证、宅基地使用证、营业执照、税务登记等资料。拆迁公司和评估公司入户调查的内容不同，拆迁公司负责收集相关资料、营业执照、亲属关系等，其他的如有多少间房、多长的院墙等都由评估公司负责。谈判期间，如果被拆迁人对评估通知单内容有疑问，拆迁员负责联系评估公司给予解释。拆迁员依据评估公司出具的《评估结果通知单》和拆迁奖励政策与被拆迁人商谈拆迁款数额。《评估结果通知单》真实性由评估公司负责，世纪朝开公司没有审核《评估结果通知单》真实性的职责，也没有发放多少拆迁款、如何发放拆迁款等事项的决定权，该决定权在区市政管委。 9．证人赵某3（世纪朝开公司副总经理、边角地项目拆迁负责人）的证言证明：安卫东在该项目中的主要工作是对他负责的几个非住宅户入户调查、填写非住宅调查表、与被拆迁户洽谈拆迁补偿价格、签订拆迁补偿协议等。具体而言，入户调查时，与镇政府人员、村委会人员、评估公司人员一起到被拆迁户中，对需要拆迁的财产进行登记，同时计算出搬家奖励、拆迁补助等政策性补偿，汇总上报拆迁指挥部，拆迁指挥部制定具体预分方案，安卫东作为拆迁人员，按照预分方案中确定的价格与被拆迁户洽谈协商。被拆迁户同意后，安卫东代表拆迁主体与被拆迁户签订拆迁补偿协议。拆迁员入户调查时填写《入户调查表》，表中有企业名称、工人数量、联系方式等内容，具体的地上物种类、数量、权属的内容是评估公司做的。入户调查表一般都是企业负责人、拆迁员、村镇带队人签字。拆迁员没有决定被拆物品范围的权力，就是在调查表上登记有哪些需要拆迁的物品，拆除范围要经过政府同意，因为最后都是上报政府审核通过的。拆迁人员只负责行使委托合同中规定的职责，对于违建和抢建如何认定、是否给补偿款都无权决定，得听指挥部的。安卫东作为拆迁人员，在与被拆迁人协商拆迁补偿时，只能依据评估公司出具的评估结果通知单中的每一项评估价格与被拆迁人协商。在存在分户的情况下，安卫东除需与产权人协商外，还需与承租人协商，双方对拆迁补偿都无异议才能签订拆迁补偿协议。 10．证人林某（世纪朝开公司拆迁员）的证言证明：边角地项目拆迁中，每个拆迁组的具体工作都是根据拆迁委托合同开展的，主要是入户调查、填写非住宅调查表、与被拆迁户洽谈拆迁补偿价格、签订拆迁补偿协议等。入户调查时，与镇政府人员、村委会人员、评估公司人员一起到被拆迁户中，对被拆迁户的企业名称等情况进行登记，收集被拆迁户提供的营业执照、租赁合同、法人身份证件等资料。然后等村、镇认定，评估公司出具评估报告后，拆迁人员按照非住宅补贴细则和评估报告计算出补偿款总额，汇总上报拆迁指挥部，拆迁指挥部制定具体预分方案，拆迁员按照预分方案与被拆迁户洽谈协商并签订拆迁补偿协议。安卫东需依据评估公司出具的评估结果通知单中的每一项评估价格与被拆迁人协商，不能超过评估价格。在存在分户的情况下，安卫东作为拆迁员除了需与产权人协商，也得与承租人协商，双方对拆迁补偿都同意后才能进行拆迁。拆迁员只根据评估报告中的拆迁户信息谈判，不对评估报告所记载的地上物有无、数量及权属进行实地审核。拆迁员入户调查时填写《入户调查表》，记载被拆迁户的基本信息，包括产权人姓名、家庭信息、工作单位、联系电话。具体的地上物的种类、数量、权属的内容，都是评估公司所做的。拆迁员只负责收集被拆迁人的营业执照、租赁合同、身份证复印件等能证明企业信息的资料。非住宅的入户调查表由承租人、拆迁员和村、镇里带队的人签字。拆迁员要根据评估报告的作价和被拆迁人谈判，没有价格浮动权限，对评估报告具体项目的真实情况不负责实地调查。 11．证人吴某1（时任首佳公司评估员）的证言证明：边角地项目是2009年3月入户调查的。李某1是项目部经理，主要负责协调区市政管委，包括报方案等。吴某1是入户调查中一个组的组长，主要负责带领入户调查组员进行调查、对现场调查情况进行电脑录入、后期制作报告等。房屋成新率可以有上下10％的调整幅度，通过看水泥制品厂的结构表，房屋成新率都上浮了15％，不是很合理。正常来说评估结果通知单的数额与最终拆迁补偿金额一致的情况下，通知单应该是评估公司出的。首评拆估字09第1096号108-1和108-2评估结果通知单上的机井、广告牌不是吴某1入户调查时登记的。吴某12009年4月初调至其他项目，后续报告制作等工作都转给李某1和贺某1，调整后的成新率应该也是他们做的，机井有可能也是李某1和贺某1后期调整增加的。其不清楚调整的原因和具体情况，最终报告不是吴某1出具的。李某1是首佳公司边角地项目的负责人，对该项目有最终审核权，评估报告都得经过李某1审核，包括评估报告改动也必须经过李某1审核，李某1审核后认为没有问题就签上自己的名字，然后就可以去公司直接盖评估章出正式的评估报告了。入户调查的还有拆迁公司的安卫东、李英等人，安卫东应该是一直和吴某1组一起入户调查的。环境整治项目都没有暂停公告，边角地项目也没有暂停公告，像这种情况，第一次评估入户调查后如果再有新添置的房屋和设施，没有被认定为违建或者没有人管的话，后期谈判都可能会给算拆迁面积。 12．证人贺某1（时任首佳公司评估员）的证言证明：评估工作的流程是前期工作、外业入户、内业输机、动迁解释、档案整理。边角地项目负责人是李某1，吴某1也在该项目上。贺某1当时不是边角地项目所属部门的，后来参与过相关工作，做一些杂活。其参与的时候内业输机都完成了，应该到动迁阶段了，其没见过该项目的相关表格，李某1也未让其做过相关表格。2011年因相关人员离职，公司将该项目挂到贺某1名下。该公司一般是谁入户、谁输机，后期需要调整改动成新率或者新增项目等，正常情况下一般是项目经理先调整改动，然后请示上级领导盖章，领导同意后才能盖章生效。 13．证人郭某（时任火神营村党支部副书记、支委委员）的证言证明：水泥制品厂系村集体企业，该厂拆迁工作应该是张某1负责的，贺某2或李某2随同入户调查。 14．证人贺某2（时任火神营村两委成员）的证言证明：大概2009年桂某在水泥制品厂盖彩钢房的时候，其记不清在此之前还是之后，张某1在两委成员开会时说过水泥制品厂土地出租的事，当时说约定桂某租水泥制品厂土地，每年给村里10万元租金，开会结果是同意出租。其不清楚桂某是否与火神营村签订租赁合同以及是否实际给村里租金。桂某当时在里面盖了很多房子，盖完没多久就被拆迁了。水泥制品厂拆迁入户调查是张某1去的。其听说水泥制品厂拆迁给了桂某500多万元。 15．证人李某2（时任火神营村支委、两委班子成员）的证言证明：2009年桂某在水泥制品厂盖了彩钢棚，后被拆迁。火神营村委会没有专门开会讨论研究出租水泥制品厂土地事宜。2009年春节上班后，张某1叫大家一起说过，但是其没有太深的印象了，最后房子盖起来了，说明两委班子当时应该是同意了。房子盖得挺快的，开完会没多久其巡视时看见房子都盖起来了。其未参与水泥制品厂拆迁入户调查。 16．证人王某1（时任火神营村委会会计）的证言证明：水泥制品厂拆迁后，火神营村委会集体账户收到1300多万元拆迁款，后其经手将500多万元拆迁款从村委会账户汇给桂某。桂某与火神营村委会签订过租赁协议，在水泥制品厂租过地，按照分割协议，桂某在水泥制品厂的拆迁中应得500多万元拆迁款。当时是将水泥制品厂作为一个整体进行拆迁的，所以先将1300多万元拆迁款都给火神营村委会了，再由火神营村委会拨出500多万元给桂某，村委会从中扣了20万元管理费，但其不知道这管理费是什么钱。右下角盖有“北京首佳房地产评估有限公司评估专用章”的首评拆估字09第1096号108-1、108-2《北京市房屋价格评估结果通知单》应该是张某1给王某1的，但时间太长了其不是特别确定，当时收到的是复印件，其未见过原件，其依据该通知单、拆迁补偿款分割协议等手续给桂某汇了500多万元拆迁补偿款。 17．证人王某2（时任火神营村支委兼出纳）的证言证明：火神营村委会两委班子会议记录及公章保管、使用情况。 18．证人刘某（时任水泥制品厂厂长）的证言证明：水泥制品厂旧址在镇政府南侧，后搬到花博会主展馆西南侧，2009年3月因花博会主展馆环境整治拆迁。2006年底该厂停产后其只负责销售部分库存水泥管，其他就不负责了。其不清楚火神营村集体是否将水泥制品厂新址对外出租。2009年拆迁时，其看见厂子北侧和南侧有彩钢房，但不清楚是谁盖的。该厂新址只有一眼一百多米的老机井，是之前大田用水留下的。该厂新址之前有一个广告牌，后被拆除，院内和厂周边没有其他广告牌。 19．证人张某2的证言证明：2009年水泥制品厂拆迁之前，其在水泥制品厂院内建房，当时一个姓桂的在院内北边、东边建房。对方的房子是在2009年开春之后、水泥制品厂拆迁之前抢盖的，基本收尾了。水泥制品厂有一眼建厂时留下的老机井，该厂就这一眼机井。姓桂的没在水泥制品厂院内建彩钢房时打过机井。水泥制品厂原有一块广告牌，但在2008年奥运会之前就已经拆除了，其和姓桂的在院内盖彩钢房直至拆迁，该厂院内没有任何广告牌。 20．工商档案信息查询、身份说明证明：世纪朝开公司工商登记情况及安卫东的职责情况。 21．立项请示、项目核准批复、用地预审意见、拨付启动资金的请示、拆迁许可证证明：边角地项目立项、用地、资金拨付及拆迁许可证情况。 22．关于花博会主展馆南侧非住宅拆迁工作有关事宜的会议纪要（附：拆迁工作指挥部成员及分工、拆迁实施意见）证明：2009年3月11日召开的花博会主展馆南侧非住宅拆迁工作第一次调度会的情况，安卫东、李某1参加会议。 23．委托拆迁合同证明：2009年4月10日，区市政管委与世纪朝开公司签订委托拆迁合同，委托该公司对顺义区花博会南门边角地、西路边角地内企事业单位、集体资产及附属物依法进行拆迁及双方责任情况。 24．水泥制品厂工商登记材料证明：水泥制品厂的工商登记情况。 25．土地租赁合同证明：2009年2月9日，火神营村委会与桂某签订土地租赁合同，约定桂某于2009年2月10日至2010年2月9日租赁水泥制品厂院内土地六亩，租金每年10万元。 26．北京市集体土地企业拆迁货币补偿协议书证明：2009年4月16日，拆迁人区市政管委（甲方）与被拆迁人火神营村委会（乙方）签订拆迁货币补偿协议，乙方在拆迁范围内的集体土地上的建筑面积为3885㎡，甲方应支付乙方拆迁补偿补助款共计人民币13681550元，落款甲方处盖有区市政管委公章及法定代表人人名章，委托代理人处为安卫东签字，乙方处盖有火神营村委会公章，法定代表人处为张某1签字。 27．北京市房屋价格评估结果通知单（首评拆估字09第1096号108-1、108-2）复印件、工作说明证明：对产权人为火神营村委会和桂某的地上物分别进行评估及该通知单原件至今未能找到的情况。产权人为桂某的房屋重置成新价为5475735元，其中包括机井1500m价值75万元、擎天柱广告牌一个价值45万元。产权人为火神营村委会的房屋重置成新价为8205815元。 28．地上物价格咨询报告及附件证明：首佳公司在边角地项目评估工作中留存的过程性文件情况。 29．明细账、记账凭证等证明：区市政管委于2009年6月16日向火神营村委会转账13681550元。 30．拆迁补偿款分割协议、付款凭证、转账支票存根等证明：2009年4月16日，火神营村委会与桂某签订拆迁补偿款分割协议，约定13681550元拆迁补偿款中，火神营村委会占8205815元，桂某占5475735元，从桂某部分扣除20万元作为管理费交村委会，村委会实际应支付桂某5275735元。2009年7月3日，火神营村委会向桂某转账拆迁补偿费5275735元。 31．桂某、王某3、安卫东银行账户查询、湘财证券账户查询证明：2009年7月28日王某3账户向安卫东账户转账148万元，客户签名为桂某。同日，安卫东上述账户转出148万元至湘财证券股份有限公司（客户）业务处理中心账户。 32．扣押通知书、扣押财物清单、中国工商银行汇款单、冻结财物清单证明：安卫东家属代为退赃10万元及冻结安卫东证券账户内资金的情况。 33．到案经过、工作说明证明：本案案发及安卫东到案情况。 34．身份信息证明：安卫东的基本身份情况。 35．被告人安卫东的供述证明：2009年边角地项目拆迁之前，其得知拆迁消息，遂和桂某商量在拆迁地点盖房，日后得拆迁补偿款。其记不清如何得知的拆迁消息，应该是听镇里或公司的人说的。其还告诉桂某其公司负责该项目的拆迁。开始桂某没说让安卫东投钱，安卫东主动提出也投点钱，因为其知道桂某肯定会给其钱，其是拆迁公司的，肯定在拆迁方面制约着他，但是这样就犯法了，属于收取被拆迁户的好处，是受贿行为，所以安卫东就提出投点钱，这样算是其赚的钱。 2009年初，其和桂某与张某1见面谈租地事宜，当时没谈出结果，后桂某找张某1谈成了，但后续商谈安卫东未参与。安卫东投入三四十万，最多也就四十万，都是给的桂某现金，具体投资、分钱、租地、建设、评估等相关事项的运作都由桂某操作。其和桂某投资盖房没有书面协议，桂某也没告诉过安卫东盖房的情况，都是桂某自己记账和操作，安卫东就是投资，然后等着收益。其只是认为不投钱而收了桂某的钱是犯罪，如果投钱就算是自己赚的钱，是在打政策的擦边球，不算是犯罪。 安卫东负责水泥制品厂的拆迁工作。拆迁公司的人入户调查时一般是对土地手续进行登记，地上物的登记由评估公司负责。印象中对桂某的房屋入户调查时安卫东在门口没有进去，因为那里没有办公室，也没有坐的地方，好像是回到村委会登记的，主要是评估公司的人进去测量、登记等。（向其出示首评拆估字09第1096号108-1和108-2评估结果通知单，产权人火神营村委会的房屋重置成新价为8205815元，产权人桂某的房屋重置成新价为5475735元）安卫东依据该评估结果通知单为火神营村委会和桂某写了拆迁补偿分款协议，当时要求水泥制品厂作为一个整体只能出一份评估报告，如果出现多家产权需要分割的，评估公司会分别出评估单，该评估结果通知单盖有北京首佳房地产评估有限公司公章。评估单是签订拆迁补偿协议时确定补偿金额的依据，双方确定没问题就签字。其给一般没有关系的人做拆迁工作时都会压价，桂某的补偿没有压价，做出多少钱就补了多少钱。 安卫东当时看到评估报告里有广告牌，因为它太显眼了，叫“擎天柱广告牌”，而且在评估报告的最后一项。其觉得从常理讲不应该有，因为广告牌是非常大的东西，就像高速公路旁边的那种，如果有就都能看见，安卫东从水泥制品厂外走的时候没看到过这个广告牌，所以应该是没有的。对此其有所疑问，当时李某1和桂某都在村委会，其问了一句这是怎么回事，桂某没说什么，李某1说这个没事，安卫东理解的是评估公司能解释这件事，因为做评估报告是要负法律责任的，其不负责审查评估公司的报告，认为评估公司的报告就应该是没有问题的。其当时觉得广告牌一项就很多钱，比较明显，感觉评估公司胆子太大，会不会出问题，但是也就那么一想就过去了，没有提出来，多评估的项目也算是其和桂某投资得到的利润，钱多了肯定是好事，当时就担心别出什么事就行了。 后拆迁款全部打入村委会账户，村委会将桂某应得部分转给桂某。桂某得到拆迁款后转给安卫东148万元，安卫东当日全部存入股票账户。其听桂某说也给张某1和李某1钱了，因为其不关心此事，所以没有细问。桂某说他找过李某1，安卫东理解李某1也投资了，所以自己不关心评估的事情。张某1在租地时帮忙了，没有他的同意就无法租地，分款也需要张某1同意。 对于被告人及辩护人相关辩护意见，结合本案相关证据，本院综合评判如下： 1．关于《北京市房屋价格评估结果通知单》的采信问题。 最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第七十一条规定：“据以定案的书证应当是原件。取得原件确有困难的，可以使用副本、复制件。书证有更改或者更改迹象不能作出合理解释，或者书证的副本、复制件不能反映原件及其内容的，不得作为定案的根据。书证的副本、复制件，经与原件核对无误、经鉴定为真实或者以其他方式确认为真实的，可以作为定案的根据。”本案中，《北京市房屋价格评估结果通知单》原件下落不明，属于“取得原件确有困难”，但是该复印件记载的火神营村委会及桂某的房屋重置成新价与《拆迁补偿款分割协议》记载的金额相符，二者之和与《北京市集体土地企业拆迁货币补偿协议书》记载的金额亦相符，安卫东曾供述其依照该证据写的《拆迁补偿款分割协议》，李某1的证言证实该证据系首佳公司出具、是村委会和桂某的分款依据，故该证据与在案相关书证、被告人供述、证人证言可以相互印证，可以作为定案的根据，辩护人相关辩护意见本院不予采纳。 2．关于安卫东行为的定性及犯罪金额的确定。 首先，非国家工作人员受贿罪客观方面的构成要件包括为他人谋取利益以及谋取利益与行为人职务相关两个方面。受贿人为行贿人谋取的利益必须与其职权有关，即利用了职务上的便利，一般表现为在自己工作职责范围内具体主管、负责、承办某项事务。本案中，安卫东作为拆迁员实际参与了边角地项目并具体负责桂某房屋的拆迁工作，负有入户调查、协商谈判、签订补偿协议等职责，这些职权与桂某获取拆迁款息息相关，属于“利用职务之便”。 其次，对于谋取利益的行为方式，可以是积极的作为，也可以是消极的不作为。谋取利益的行为可以是非正常履职行为，即谋取不正当利益，也可以是正常履职行为；可以是决定性行为，也可以是非决定性行为。本案中，虽然地上物的评估由评估公司负责、提高评估价值系他人所为，但安卫东作为拆迁员，其明知评估价格有虚增部分，仍视而不见，违背《委托拆迁合同》中约定的客观、公正原则为桂某和火神营村委会书写了《拆迁补偿款分割协议》、确定了桂某获得拆迁补偿款的金额，使桂某获得了非法收益，安卫东本人也从中获益，因此，安卫东的职务行为与为桂某谋取利益具有相关性。 再次，安卫东给予桂某的40万元不属于出资合作或投资，亦不应获得合法收益，桂某给予安卫东的钱款并非投资获利，本质上是贿赂款，犯罪金额应认定为108万元。一方面，从主观目的上看，该40万元并非正常的出资合作或投资。安卫东曾供述桂某肯定会给其钱，因为其在拆迁方面制约着对方，其认为不投钱而收了桂某的钱是犯罪，如果投钱就算是自己赚的钱，是在打政策的擦边球，不算是犯罪。因此，安卫东给予桂某40万元的目的是为从桂某处获取更大的利益，所谓的投资收益实际与安卫东的职责履行有关，是为了达到其利用职权受贿的目的而采取的一种掩饰手段，系规避法律的行为，而非正常的出资合作或投资。 另一方面，从出资及收益分配方式上看，该40万元并非正常的出资合作或投资。投资是一项具有风险性的经济活动，在真实的投资中，投资双方要负担投资的风险，作为理性经济人，必然审慎选择投资项目，因而投资项目一般符合经营规律，投资收益符合正常的市场预期，收益和风险相辅相成。本案中，安卫东与桂某建房并非用于生产经营，而是为了日后获得拆迁补偿，不属于正常的市场经济活动。此外，安卫东与桂某无投资协议，双方未就出资比例、投资风险、利润分配等问题达成明确共识，在建房过程中安卫东未参与经营或管理，收益分配完全由桂某决定，安卫东只是象征性的出一部分钱，对于收益多少其完全是无所谓的放任态度，这显然违背市场投资或交易规律，不属于真正意义上的出资合作或投资。 综上，安卫东的行为构成非国家工作人员受贿罪，犯罪金额为108万元，被告人及辩护人的无罪辩护意见及40万元对应的合法收益应予扣除的辩护意见本院不予采纳。 3．关于安卫东是否构成自首。 投案的主动性和自愿性是自首的本质属性，根据立法精神和立法的价值追求，应体现行为人主动接受惩罚和自愿将自己交付法律制裁的意图。本案中，安卫东虽然在得知监察委工作人员找其的情况下主动回到单位并等待监察委工作人员到来，但其到案后未第一时间供述收取桂某钱款这一关键事实，不能体现其愿意接受法律制裁的意愿，故不构成自首，辩护人关于自首及减轻处罚、适用缓刑的辩护意见本院不予采纳。 本院认为：被告人安卫东身为非国家工作人员，利用职务便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成非国家工作人员受贿罪，应予惩处。北京市顺义区人民检察院对被告人安卫东犯有非国家工作人员受贿罪的指控事实清楚，证据确实、充分，罪名成立。鉴于被告人安卫东到案后如实供述犯罪事实，本案赃款已全部追缴，辩护人相关量刑意见本院酌予采纳，对被告人安卫东从轻处罚。据此，依照《中华人民共和国刑法》第一百六十三条第一款、第六十七条第三款、第六十一条、第四十五条、第四十七条、第六十四条，判决如下： 一、被告人安卫东犯非国家工作人员受贿罪，判处有期徒刑五年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月8日起至2022年8月7日止）； 二、随案移送的人民币十万元予以没收，在案冻结的湘财证券股份有限公司账户（资金账户×××）中没收人民币九十八万元，余款解除冻结。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长曹咏 人民陪审员田连香 人民陪审员尹晓安 二〇一九年一月七日 书记员朱进博文","writId":"0038677410d1254095cc73db9e0ad8be38c","writName":"安卫东非国家工作人员受贿一审刑事判决书"}
