{"ajId":"129f5763-eb55-44cb-840e-cfc4ef061d11","ajName":"唐明非法持有、私藏枪支、弹药一案","ajjbqk":" 经审理查明，2015年5月份，被告人唐明在家中找到其父辈留存的枪支一支，遂把该枪支喷成黑色，并将枪管进行切割改装后自用。2015年5月26日，被告人唐明持该枪支伙同他人一起到桂平市木乐镇富民路。群众发现后向公安机关报警，公安机关接警后在木乐镇富民路一巷口处，将被告人唐明留在现场的摩托车及枪支一支查获。经鉴定，查获的枪支以火药为动力，是《中华人民共和国枪支管理法》中规定的枪支。 上述事实，被告人唐明及其辩护人在开庭审理过程中亦无异议，且有公诉机关提供的公安机关的接处警表、抓获经过、办案说明、证明、户籍证明、提取笔录、扣押物品清单、贵港市公安局物证鉴定所枪支鉴定书、鉴定结论告知书，证人韩某、覃某、罗某、蒙某、徐某、唐某1、唐某2的证言，被告人唐明的供述现场勘查笔录、现场图、照片、指认照片、辨认笔录等证据证实，足以认定。 被告人唐明的辩护人对公诉机关指控被告人唐明犯盗窃罪没有异议，提出被告人唐明能自愿认罪，且持有枪支的时间不长，主观恶性不大，请求法庭对被告人唐明从轻处罚，并适用缓刑的辩护意见。 ","cpfxgc":"本院认为，被告人唐明违反国家枪支管理规定，非法持有枪支，其行为已触犯刑律，构成非法持有枪支罪。公诉机关指控被告人唐明犯非法持有枪支罪的罪名成立。被告人唐明能自愿认罪，依法可以从轻处罚。被告人唐明的辩护人提出被告人唐明能自愿认罪，请求法庭对被告人唐明从轻处罚的辩护意见，与法律相符，予以采纳。根据被告人唐明的犯罪事实、性质、情节以及对社会的危害程度。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十一条、第四十七条之规定，判决如下：","pjjg":" 被告人唐明犯非法持有枪支罪，判处有期徒刑一年。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2016年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向贵港市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本六份。","qw":"广西壮族自治区桂平市人民法院 刑事判决书 （2015）浔刑初字第307号 公诉机关广西壮族自治区桂平市人民检察院。 被告人唐明，男，1983年2月14日出生于广西桂平市，汉族，初中文化，住桂平市。因涉嫌犯非法持有枪支罪，2015年6月9日被刑事拘留，2015年6月23日被执行逮捕。现羁押于桂平市看守所。 辩护人张廷喜，广西益国律师事务所律师。 桂平市人民检察院以浔检刑诉（2015）216号起诉书指控被告人唐明犯非法持有枪支罪，于2015年8月13日建议本案适用简易程序审理向本院提起公诉。本院于当日立案受理，并依法适用简易程序，实行独任审判，公开开庭审理了本案。桂平市人民检察院指派代检察员陈冰出庭支持公诉，被告人唐明及其辩护人到庭参加了诉讼。现已审理终结。 经审理查明，2015年5月份，被告人唐明在家中找到其父辈留存的枪支一支，遂把该枪支喷成黑色，并将枪管进行切割改装后自用。2015年5月26日，被告人唐明持该枪支伙同他人一起到桂平市木乐镇富民路。群众发现后向公安机关报警，公安机关接警后在木乐镇富民路一巷口处，将被告人唐明留在现场的摩托车及枪支一支查获。经鉴定，查获的枪支以火药为动力，是《中华人民共和国枪支管理法》中规定的枪支。 上述事实，被告人唐明及其辩护人在开庭审理过程中亦无异议，且有公诉机关提供的公安机关的接处警表、抓获经过、办案说明、证明、户籍证明、提取笔录、扣押物品清单、贵港市公安局物证鉴定所枪支鉴定书、鉴定结论告知书，证人韩某、覃某、罗某、蒙某、徐某、唐某1、唐某2的证言，被告人唐明的供述现场勘查笔录、现场图、照片、指认照片、辨认笔录等证据证实，足以认定。 被告人唐明的辩护人对公诉机关指控被告人唐明犯盗窃罪没有异议，提出被告人唐明能自愿认罪，且持有枪支的时间不长，主观恶性不大，请求法庭对被告人唐明从轻处罚，并适用缓刑的辩护意见。 本院认为，被告人唐明违反国家枪支管理规定，非法持有枪支，其行为已触犯刑律，构成非法持有枪支罪。公诉机关指控被告人唐明犯非法持有枪支罪的罪名成立。被告人唐明能自愿认罪，依法可以从轻处罚。被告人唐明的辩护人提出被告人唐明能自愿认罪，请求法庭对被告人唐明从轻处罚的辩护意见，与法律相符，予以采纳。根据被告人唐明的犯罪事实、性质、情节以及对社会的危害程度。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十一条、第四十七条之规定，判决如下： 被告人唐明犯非法持有枪支罪，判处有期徒刑一年。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2016年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向贵港市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本六份。 审判员巫立慧 二〇一五年八月三十一日 书记员黄珊","writId":"0286c19597487937dcf6446429990d59ed4","writName":"唐明非法持有、私藏枪支、弹药一审刑事判决书"}
