{"ajId":"81b51b1f-8ffa-4423-9e9c-5c4aa9e1928a","ajName":"宋东亮票据诈骗一案","ajjbqk":" 原审判决认定： 一、票据诈骗 2012年3月份，被告人宋东亮授权邓某某（另案处理）以佛山市南岳贸易有限公司经理的名义与广西梧州渝海矿业有限公司的叶某某签订煤炭购销合同，向渝海公司采购煤，约定付款期为35天。后渝海公司履行合同供应了400多吨煤给南岳公司并收取了邓某某30多万元的煤款。之后，邓某某又分三次与渝海公司签订购销合同购入煤炭共2017.01吨，货款总额为2032144.15元。宋东亮将煤炭转售，将收回的煤款用于借贷他人等用途，同时在明知南岳公司没有支付能力的情况下，授意南岳公司经理邓某某开具三张高明农村信用社的远期支票给渝海公司支付货款，分别是出票日期为2012年6月7日的支票（支票号：00094874），金额为836565元；出票日期为2012年6月15日的支票（支票号：00094875），金额为188090元；出票日期为2012年7月3日的支票（支票号：17654105），金额为958650元。第一张支票到期后，叶某某到高明农村信用社承兑支票时，因账户余额不足被退票。其余两张支票到期后，南岳公司的账户均因余额不足无法承兑。现被骗款物无法追回。 原判认定上述事实的证据有： （一）被告人的供述和辩解 被告人宋东亮的供述和辩解。主要内容：在第一至第六份笔录中，被告人宋东亮交代其投资设立的佛山市南岳贸易有限公司与广西梧州市渝海矿业有限公司在交易煤的过程中，欠了渝海公司煤款200多万元，并且南岳公司开具了三张空头支票给渝海公司，其公司的经理邓某某已经将向渝海公司购买的煤全部卖出去了，并将煤款约一百四十多万元交回给其了，其辩称是由于渝海公司没有按约定供货，其公司无法按约定给客户供货，其公司收不到货款，所以其公司开给渝海公司的将近200万元的支票也就无法承兑。在第二、三份笔录中，交代将其中的50万元煤款借给老乡牛某某，其中70万元到80万元煤款用于深圳的生意亏掉了，在第六、七份笔录中，交代其在深圳以扑克牌赌“三公”形式将其中的50万元煤款输掉了。在第十一份笔录中及审查起诉阶段，则改称其没有收到邓某某交给其的煤款，邓某某离开公司也没有通知其。 在第一份笔录中，被告人宋东亮称欠款的原因是渝海公司没有按照合同约定供货给南岳公司，导致南岳公司无法给其客户正常供货，其客户也没有正常付款给其，并且造成了其一定的损失。有一次供货时，南岳公司与渝海公司在合同中约定是50个集装箱的煤，但对方只给其公司拉了28个柜的煤。因为有这种情况存在，所以南岳公司就欠了渝海公司的货款了。近200万元的货款其公司本来是开有三张远期支票给渝海公司作抵押的，因为渝海公司没有按合同约定供货，该公司无法按约定给其客户供货，该公司收不到货款，所以开给渝海公司的将近200万元的支票也就无法承兑了。其知道该公司开具给渝海公司的三张远期支票在开票的时候，其公司账户里面金额是不足以承兑的。 在第二、三份笔录中，被告人宋东亮交代渝海公司供给其公司的煤已经全部销售，而且煤款已经由邓某某收了。除10多万元的货款外，其余大部分货款都是以现金交付给其或转回其的账户，其将收到的煤款借了50万元给深圳的老乡做生意，还有80万元左右被其用于深圳做生意亏掉了。因为合同没有履行好，所以暂时先不打款到账上兑付开给渝海公司的支票。其称记得该公司前期与渝海公司交易的几批煤都是以打款的形式，从公司账上付到了叶某某指定的一家公司账上的，对方收到煤款后写了收据给其公司，应该是付了有37万多元。后来交易的煤的货款至今未付，欠200万元左右。 在第四份笔录中，被告人宋东亮交代公司早期支付给渝海公司的货款是以转账形式支付的，付款是经过其同意的。公司开支票付客户货款都是由邓某某操作的，但是每次以支票付款邓某某都向其汇报、请示的，其回高明时会找邓某某对账。其称南岳公司开具的三张支票给渝海公司是邓某某经手的，邓某某向其请示、汇报过，经同意后他才开的。没有兑现支票的原因是当时邓某某收回了煤款后，被其用于借贷给朋友以及做其他生意亏掉了，所以公司的账户上没有钱兑现开给渝海公司的三张支票。 在第五份笔录中，被告人宋东亮交代邓某某说供货方在2012年5月底与公司签订了50个货柜煤，但对方仅供应了28货柜给其公司，没有完全供货给其公司，其就对邓某某说先停止付款给供煤方，邓某某也表态不给就不给，所以其就一直再无支付货款给姓叶的老板了。邓某某离开公司的原因是南岳公司无支付货款给叶老板，以及邓某某在与叶老板做生意过程中因为叶老板供的煤不符合质量要求，邓某某要求对方减价发生矛盾从而威胁邓某某。邓某某离开公司有告知其，2012年6月中旬的一天，邓某某对其说叶老板威胁其说公司不支付煤款，要打邓，邓就将公章及单据给其说不做了，第二天就离开了。公司支付给邓某某工资有1.7万元至1.8万元左右。 在第六份笔录中，被告人宋东亮交代邓某某交给其煤款大约100万元，其记忆中他交给其煤款现金有4次，转账1次。转账那次是20万元，现金两次约20万元，有一次26万元左右，有一次19万元，按以上五次计超过100万元了。是邓某某收到煤款后转给其的，是转到其公司或其个人账户内的。其在2010年向高明工商银行开办个人账户，南岳公司在高明农村信用社开办账户。其每次收到邓某某交来的煤款现金，没有存入其工商银行账户，也没有存入公司在信用社开办账户内，而是提现金到深圳一次性借给牛某某50万元现金，剩下的60万元其投资在深圳做水果与鞋批发生意上了。牛某某借其50万元煤款，没有写借据给其，其在2012年5月21日左右以现金方式交给牛某某的。但牛某某至今没有归还借款。其后又改称其在2012年6月中旬开始就将收到的煤款在深圳与他人赌博，是以扑克牌赌“三公”形式进行赌博。从2012年6月中旬一直赌到7月底，一共输了50万元。其赌博所输的50万元及借给牛某某的50万元都是南岳公司所收的煤款。 在第七份笔录中，被告人宋东亮交代其没有向渝海公司的人和叶某某说过，其将煤款用于借给他人及用于个人赌博输掉了的事实。 在第八、十二份笔录中，被告人宋东亮交代公司后来开始有些业务，所以请了陈智均为公司做账，简单记录公司的开支，应该是只做了今年4月和5月份的收支账。 在第九份笔录中，被告人宋东亮交代做煤生意是邓某某提出的，没有商量好给其多少提成，只是说了做得多了就多提成，赚少了就少提成。其称为何不能兑现那三张支票要问邓某某才清楚，邓说他搞好的。公司的账户上没钱是事实，而且其当时没有投过钱进去的，还拿了100多万元的煤款用于赌博和借给朋友做生意。但是邓某某说没有问题，其才相信他并且一直这样由他运作了。当问及为何会用掉100多万元煤款时，其称因为在与渝海公司做煤生意的过程中，收到煤款后因其在深圳等钱用，才拿了100多万元用于借给牛哥和用去自己赌博，所以没有理会过当时公司的煤款如何付清给渝海公司的事。 在第十份笔录中，被告人宋东亮对执行逮捕有意见，并称其没有签合同，开出去的票据不是其开的，是邓某某开的，所以其认为其没有票据诈骗。 在第十一份笔录中，被告人宋东亮称南岳公司的支票是由其到高明农村信用社领取的，其公司开出支票不用经过其同意，其本人没有开过支票，其本人没有经办支票。其不清楚南岳公司是否有开过支票给渝海公司。邓某某离开公司没有告知其，他把票据放在公司办公室就走了。其称没有收到邓某某转交给其公司做煤收到的现金煤款。 在第十三份笔录中，被告人宋东亮交代其经营的南岳公司自开业，名下都没有什么资产的。其称公司在2011年4月份转了验资款50万元还给王某某后，其就一直没有资金，就算是经营南岳公司期间的业务货款都是靠公司先收货开出这期支票，等卖完货收到货款才将足够的钱入到公司的账户以后，才有钱付给客户的货款，而且一直都是以此运作周转的，但是公司的业务不多，所以其一直没有钱将应缴的投资款转回公司的账户中。实际上其以公司名义做的业务从来都不入账，也没有正式设立公司的会计账的，也没有向高明的国税、地税部门申报纳税，所以其经营的南岳公司是空壳公司，但是有实际经营，只不过是其个人以公司名义经营而不入公司的账。南岳公司的账户确实没钱兑付开给渝海公司的三张支票，造成空头支票，原因是其没有跟邓某某对好账，所以一直没有付清货款给渝海公司。其称因为是邓某某经手的，所以必须与他对好那些单据才能兑付煤款给渝海公司。 （二）被害人的陈述 被害单位报案人叶某某的报案陈述及报案材料。主要内容：我是渝海公司的员工。在2012年3月初，我经过朋友介绍到佛山市南岳公司，与该公司的老板和经理邓某某协商。经协商后，我与该公司达成口头协议，即该公司向我们渝海公司购入煤，送货方式是我们公司按照对方指定的收货厂家送货，结算的方式是供货后35天内以支票结算付清货款。在协商后，我公司在2012年3月9日、2012年3月18日、2012年3月23日、2012年4月22日与南岳公司做了4次生意，货款由4万多到13万多元，对方公司都能按约定支付货款给我公司。 后来，我公司又与对方公司做了5次生意，货款达2032144.15元，都没有收到。对方公司开出的支票也是空头支票。2012年4月26日，我公司在高明峰江码头以860元／吨的价格交付了109.63吨的煤给对方公司，货款94281.8元；2012年4月28日，我公司又在高明峰江码头以860元／吨的价格交付了863.12吨的煤给对方公司，货款742283.2元；2012年5月9日，我公司又在高明峰江码头以860元／吨的价格交付了218.72吨的煤给对方公司，货款188090.6元；2012年5月17日，我公司在高明富湾码头以860元／吨的价格交付了52.75吨的煤给对方公司，货款45365元；2012年5月21日至28日，我公司又在南海九江南鲲码头以1245元／吨的价格交付了772.79吨的煤给对方公司，货款962123.55元。对方公司在收货后，给我公司开出了三张支票，都是农村信用社的远期支票，其中，一张金额为836565元的支票的出票日期写到2012年6月7日，一张金额为188090元的支票的出票日期写到2012年6月15日，一张金额为958650元的支票的出票日期写到2012年7月3日，还差4万多元的货款没有开支票给我公司。2012年6月8日，我拿着那张金额为836565元，出票日期写到2012年6月7日的支票到高明农村信用社去承兑，被告知该支票的账户余额不足而被退票。我打对方公司邓某某、宋东亮等人电话，电话打不通或无人接听。我再到对方公司的经营地址查看，发现其已关门走人了，我公司觉得是被骗了，其余两张未到期的支票估计也是没有余额支付的，所以就委托我来公安机关报案了。 渝海公司在与南岳公司做煤生意的过程中签订的书面合同，我公司方是由我经手签订的，南岳公司是其经理邓某某经手签订的。对方公司在2012年4月26日、2012年4月28日拉走的煤，是我们双方在2012年4月25日签订的合同中约定交付的；对方公司在2012年5月17日拉走的煤，是我们双方在2012年5月12日签订的合同中约定交付的一部分；对方公司在2012年5月21日至28日拉走的煤，是我们双方在2012年4月26日签订的合同中约定的；对方公司在2012年5月9日拉走的煤，我们双方之前没有书面约定，是临时口头约定的。合同签订都是在高明区签订的，我公司在高明有一个办事处，由我先签，再到对方公司签订，双方盖章就成立了。 在2012年5月17日那天晚上，对方公司在富湾码头拉我公司的煤时，我听到我的一个姓梁的朋友说，邓某某要把我卖给他的那1000吨煤以650元／吨的低价卖出。我听说后觉得有问题，所以就没有让邓某某拉走全部的煤，他拉走两车的过磅数量是52.75吨。 （三）证人证言 1．证人邓某某的证言。主要内容：邓某某系宋东亮聘请回来当南岳公司的经理。邓某某交代其在南岳公司任职经理期间，在渝海公司的叶某某处购入煤炭2000多吨不到3000吨，其中在2012年3月份的煤款已经支付给叶了，2012年5月份的煤款大概有200万元没有支付。煤款除了少部分没有收回，其余都收回了并交给宋东亮。 在第一份笔录中，邓某某在交代其从渝海公司叶某某那里购进的煤炭都已经销售出去了，一般都是有人要货其才去进货的。货款除了少部分没有收到，其余全部收到货款了。具体情况如下：a．其销售给高明区明城镇三成进化工厂大概500吨左右，价格890元／吨，货款由该化工厂通过银行转账已付给宋东亮。b．其销售给高要市马鞍镇大马煤场18个货柜的煤，每个货柜大概27吨多，单价是1265元／吨。货款收取后，其已以现金交给宋东亮了。c．其销售给高明区更合镇石铸造厂3个货柜的煤炭，价格是1265元／吨，其以现金收取货款交给宋东亮。d．其销售给高明人邓某乙7个货柜的煤炭，因为质量问题，没有赚钱，以1245元／吨的进货价销售的，其收到2个货柜的煤款后交给宋东亮，其余5个柜的煤矿其没有收到，不知宋东亮是否收到。e．其销售给高明的陈某某500吨左右，这是宋东亮决定的，价格是870元／吨，货款由宋东亮向陈某某收取。f．其销售给高明对川附近的一个煤场老板陆定元大概200吨至300吨，价格是880元／吨，其以现金收取货款后交回给宋东亮。g．其销售给高明区合水镇顺恒利化工厂大概一、二百吨，是通过一个叫“阿福”的人卖的，是以880元／吨的价格卖给“阿福”的，货款其以现金收取后，也支付给了宋东亮。h．其销售给高明对川附近一个纸箱厂大概有50多吨的煤，单价890元／吨。因为质量问题，燃烧值不够，货款没有收到，该纸箱厂还说南岳公司给其造成了很多的损失。其称南岳公司将购进来的煤炭都销售出去了还欠200万元货款没有支付，这是宋东亮的事了。其收到的货款都交给南岳公司老板宋东亮，给不给渝海公司的叶某某，不是由其决定的。其在该公司没有股份，工资是5000元／月。因为叶某某收不到货款威胁其，所以其才离开南岳公司并关闭手机。其在公司期间，支票是由宋东亮自己开出去的，在公司开的，其不会开支票的。与渝海公司的购销合同是其与叶某某签订的，是宋东亮委托其签的。其称收到货款交给宋东亮时，要求宋东亮写收据给其，其放在家里。 在第二、三份笔录中，邓某某交代其在南岳公司没有分红及提成，其在收取客户煤款时大部分都是由其以公司的名义开具收款收据，也签了其名和盖南岳公司公章的。期间没有低于进货价销售过叶某某的煤。其表示其收回公司的煤款后一般会交回给宋东亮，而宋东亮也会开具收据给其，这些收据有一份是入公司的账的，是一个姓陈的人做的账。其现在无法提供宋东亮写的收据。其称由于早期时公司收回煤款时都按期付给叶某某的，而后来收回煤款时宋东亮向其说将其中的应付给叶某某的煤款中的约70万元至80万元，高息借给他在深圳的老乡。后来那些煤有质量问题，且收回货款时遇到问题，所以公司后来没有钱支付货款给叶某某。 在第四份笔录中，邓某某交代其公司开始有按照合同要求支付货款给对方，但在今年5月中旬对方供给其的煤存在质量问题，而客户认为质量达不到要求，而不支付货款给其，其就不支付采购货款了。其中有两间厂是无支付货款给其公司，包括高明对川一间纸箱制品厂，该厂要51吨烟煤，因为煤的质量不符合要求欠其约5万元煤款；另一间是西樵的一家陶瓷厂要了其公司五个货柜的块煤，共约137.5吨，欠其公司172250元，以上两笔货款均未收到。其公司与叶某某或渝海公司交易煤总数约2500吨，其中包括烟煤和块煤，块煤约770吨，进货价为1245元／吨；约1730吨烟煤，进货价有830元／吨、840元／吨、860元／吨三个不同价钱，烟煤与块煤总价款为250万元左右，已支付约50万元左右，还欠对方煤款200万元。该批货款是约2012年5月3日、29日、30日进的货，共900多吨烟煤。该900吨烟煤已经卖出去了，货款已经收齐了，其收到货款给宋东亮。至于不支付货款给对方原因要问宋东亮才清楚。其估计原因是2012年5月15日左右那批煤质量有问题而导致宋东亮不支付货款给对方的。 在第五份笔录中，邓某某称还有两个客户的煤款没有收回，基本与第四份笔录中交代的一致。不同的是其称该两次销售给高明对川的红景纸业公司及西樵的一家陶瓷厂的煤均是南岳公司卖给邓某乙，然后邓某乙转卖给该纸业公司及陶瓷厂的。供给红景纸业的价，他们给邓某乙的是880元／吨，供到西樵陶瓷厂的价是1260元／吨。宋东亮没有承诺过会在做煤生意过程中或事后给其提成。其一改之前供述称其将货款交回给宋东亮时候，宋是没有写回收款收据给其的，只是公司的账应该有记录。 在第六份笔录中，邓某某称其2012年5月份在一麻将馆内认识邓东（邓某乙），后邓东要二个货柜的煤，试下煤的质量，价格是1260元／吨。其就将一柜煤27.5吨送到高要金利一间厂，其就通知叶某某将煤送到该厂。5月底时，邓东说送一柜煤到仙村红绿灯处等他，邓东收货后送往附近一鹅场使用，该柜是块煤，27.5吨。当天，邓东说那两柜煤质量不符合要求，并说这两间厂不要其供的煤。过了6、7天，邓东将该两批煤的69300元煤款给其。但因其公司与渝海公司叶某某签了50个货柜煤合同，那50个货柜煤已经运到南鲲码头了，其为尽快将煤销售出去，就再找邓东要求他帮忙销售，邓东说再取几柜去陶瓷厂使用。2012年5月底，邓东叫其将五柜煤块137吨左右运去西樵一间陶瓷厂。6月份其追过邓东3次，要求邓东支付17多万元给其，但邓东每次都说还未收到货款，还说没有过磅单收不到钱。另一客户是2012年5月15日左右，其找邓东说有一船煤粉，约5300卡左右，价格每吨880元，请邓东帮其销售出去。邓东就说其找朋友一间厂试下，如质量符合要求就让该厂取，其于5月15日左右通知叶某某用货车拉了52.54吨煤粉到邓东所说的对川一间纸箱厂卸下，后其追过邓东货款，但邓东说这批煤质量不符合要求，收不到钱，所以至今还未收到这批52.24吨煤粉钱约4.6万元。在2012年5月18日左右，其从叶某某处购进1000吨煤粉，签订价格为每吨860元，因为这些煤粉卡数不够，其为了推销这些煤出去，就让其老表罗某某帮其找人推销出去，其当时开出销售价格为650元／吨。后来无法找到人推销，其就将货退回给叶某某了。其只是将这1000吨煤粉52.24吨销给邓东卖到对川纸箱厂。 在第七份笔录中，邓某某交代其与陈某某做过煤生意，大约签过一份500吨煤粉购销合同，时间上与陈成交数量接近400吨。其卖给陈某某的货是从叶某某手上以每吨840元购买的，其卖每吨870元给陈某某。其记不清楚是否同意邓某乙支付10000元给陈某某。其对于是谁开支票给叶某某的，其称是其将南岳公司的支票取出来盖好章后，因为其不会填写，叶某某到其公司让叶填写期票，支票填写笔迹是叶某某的，是他帮其填写的。刚开始做生意时公司账内有钱的，后来是否有钱其不知道，因为后来远期支票95多万元这张是宋东亮开出的。当时公司账内不清楚是否有钱，但其记得当时经其手收回80多万货款交给宋东亮了，他有否存入公司账内其不清楚。其称平时打牌有赌博的，金额比较大，每次50元至100元不等，赌博所用资金是自己的工资钱。 在补充侦查阶段，邓某某称南岳公司的支票和公章都是由老板宋东亮保管的。在收到渝海公司交付的煤后，是由南岳公司老板宋东亮同意和决定下，由其按照宋东亮的要求，在公司的办公室经手开具了相应的支票给对方公司的叶某某。当时宋东亮在场见其开的，而且开具后也要宋东亮盖上公司的公章的。因公司的公章是在宋东亮的手上的，且宋东亮一直告诉其说公司的账户是有钱支付。因其只是在宋东亮处打工的，所以宋东亮叫其开支票，其就按照宋的要求开给了叶某某。宋东亮聘请其为南岳公司的经理时，就放权给其收取煤和货款，并由其负责销售。其收取现金煤款后于当天就交付给宋东亮。其都是按照宋东亮的要求去做的，虽由其经手收取客户的现金煤款，但实际是以公司的名义收取。开具收据给客户时也要宋东亮盖上公司的公章，所以其每收一笔公司的煤款宋东亮都是知道的。因为他是老板，所以其在交付现金货款给宋东亮时，其也没有要求他再开具收据。宋东亮收到了转账煤款和其交付的现金煤款后，宋东亮是如何处理煤款，其真的不清楚。但宋东亮曾经在收款后向其说过将部分煤款在深圳以高息借给了他人，借贷具体情况他没有向其透露过，其不太清楚。 2．证人罗某某的证言。主要内容：在2012年5月份，罗某某听其表哥邓某某说有煤出售，650元／吨，其介绍了一个朋友梁某某给邓某某。因为煤的燃烧卡数不够，后来谈不成就没有买，那批煤听说是叶某某卖给邓某某南岳公司的。 3．证人梁某某的证言。主要内容：梁某某曾与姓邓的男子接触谈煤炭生意，是罗某某介绍的。由于其拿煤炭去检验的时候见到叶某某的姐夫，叶某某姐夫打给叶某某，并向叶某某了解到叶是以850元／吨价格向邓出售煤。因为邓向其出售煤只需650元／吨，其就觉得有问题，所以没有要邓的煤。 3．证人邓某甲的证言。主要内容：邓某甲所在的佛山市高明海达高新科技孵化养殖基地有限公司曾于2012年5月24日从邓某乙处购入一批煤，数量是27.63吨，单价是每吨1030元，其公司于当天下午将28458.9元煤款支付给邓某乙。 4．证人邓某乙的证言。主要内容：在第一份笔录中，邓某乙称其只从南岳公司邓某某处购买过53吨的煤，购买价格是每吨980元，后在2012年5月24日以1030元每吨的价格，卖了27.63吨煤给高明海达高新科技孵化养殖基地有限公司。在第二份笔录中，称其曾向南岳公司购买过七个集装箱的煤，每个集装箱大约在27吨左右，总数在190吨左右。其将其中一个集装箱的煤卖给了高明海达公司，一个集装箱的煤卖给了高要市金利镇亚力加溶块厂，卖掉价格都是每吨1030元。其中有5个集装箱的煤卖给冼某某，后冼某某转卖给吴某甲，吴某甲让冼某某送货到位于佛山市禅城区南庄镇的佛山市登科陶瓷有限公司，在过磅单上标注吴某甲的名字。由于邓某某是包送货的，在邓某某送5个集装箱的煤到登科陶瓷公司过磅时，过磅单上的名字写成了“渝海”而非吴某甲，吴某甲为此事不满。邓某某搞错了过磅单。至今也还没有将过磅单给其，所以其没有给货款邓某某。在第三份笔录中，称除了上述七柜的煤外，还向邓某某购进过两批的煤粉，第一批在2012年4月份时，其经罗某某介绍与邓某某协商后同意其以每吨600元价格购进煤粉，其向邓某某购进200吨煤粉。后来其将煤粉以每吨830元的价格出售给三洲的今力染整有限公司，该公司将全部货款付清给其。其后以现金方式付清这批220多吨煤粉款给邓某某，其分三次付现金给邓某某，第一次在三洲孔堂煤场拉煤时预付5万元给邓。隔了两天后在荷城泰和路南岳公司门口支付4.5万元给邓。又隔了三天在世纪星酒店支付37000多元支付给邓。由于双方做生意都是讲信用的，所以没有要求邓某某写收据。第二批是在2012年5月中旬，邓某某又向其说有煤粉并说燃烧有5300卡，于是其联系客户高明对川的红景纸业公司后，当时其与邓某某协商这批煤的交易价是每吨600元，之后邓派了两车共52.54吨煤粉到红景纸业公司的仓库。红景纸业公司试烧之后不行，达不到效果，要求其拉走。其知道抽验结果后要求邓某某将煤粉拖走，如果不拉走就要赔偿其损失，邓某某说那两车煤不要了，也不计货款。其重新与红景纸业公司协商，提出其再拉四车好的煤粉来勾兑后应该可以用的，对方公司答应了，但是必须在原来价格上压低100元，即每吨800元。后来其拉了三车好的煤粉勾好可以燃烧达到效果后。隔了10天，红景纸业公司开出了支票的期票支付了52.54吨的煤粉款42032元给其，其收到后委托其朋友开的高明区“的得”水果店将此转账收款后，再由水果店开回现金支票转到其银行卡，收回了42032元的煤粉款。因为邓某某说过那两车煤他不要了，所以其至今没有将货款支付给邓。 5．证人冼某某的证言，主要内容：2012年的5月下旬，其从一个叫邓某乙的人那里进货了5个集装箱（柜）的煤，价格是1000元／吨，数量大概有137吨。其支付了88000元的货款给邓某乙，剩余的货款还没有支付。那5个集装箱（柜）的煤转卖给了一个在佛山市禅城区做贸易生意的吴某甲，卖价格是1130元／吨。吴某甲让其直接送货到佛山市登科陶瓷有限公司，其就让邓某乙直接将5个集装箱（柜）的煤送至佛山市登科陶瓷有限公司了。因为当时和吴某甲说是在送货后45天才能收货款，现在还没到收款时间，我也不好意思去追了。 6．证人招某某的证言。主要内容：2012年5月，一个叫“亚东”男子说手上有100吨的煤粉，无地方存放，问其是否要货。其当时答应说如质量达标其佛山市高明区仁景纸类制品有限公司要货。在5月17日下午，“亚东”安排货车拉了两车52.54吨煤粉到其公司，其安排仓库工人收货。拉货前其与“亚东”商量购进货每吨900元，如发现质量不符合要求就每吨扣100元，或者退货。该公司生产车间锅炉工发现该批煤质量很差，燃烧值低不符合该公司质量要求，其就找“亚东”要求退货，“亚东”就左推右推要求其收下，其就要求每吨扣100元，“亚东”同意。该公司就于2012年6月4日以高明农村信用社转账支付42032元的该批52.54吨煤款给“亚东”。 7．证人李某某的证言。主要内容：高要市马鞍镇大马煤场于2012年5月份从南岳公司购买18个柜的煤，数量为486.13吨，价格是每吨1265元。是其与南岳公司的邓某某联系的，其已以现金形式付清货款627604.45元给南岳公司的邓某某。邓某某写了收据给其，分别是2012年5月30日收款139150元，同年6月1日收款173937.5元，6月5日收款175366.95元。 8．证人陈某某的证言。主要内容：陈某某购买过南岳公司煤粉400吨左右。于2012年4月份购买170吨煤粉，成交价870元／吨，余下是在5月份左右购买200多吨以865元／吨成交的。其有一次存14万元入该公司账户，有四次划入宋东亮账户约16万元，共划款给南岳公司30多万元。2012年8月份一天，其与邓某乙在南海西岸吃饭时，邓某乙说自己欠邓某某煤款，其就告诉邓某乙说邓某某还欠其7000多元煤款，其要求邓某乙打通邓某某电话后，就向邓某某追收其那7000多元煤款。邓某某同意叫邓某乙归还10000元给其，邓某乙当晚就从银行转入其账户10000元。 9．证人牛某某的证言。主要内容：牛某某与宋东亮是老乡，在2012年5、6月份，其因为做工地的个体等钱周转，所以向宋东亮提出借50万元用于周转。宋东亮同意了之后拿了50万元现金交给其，之后因为其接待客户，又陆续向宋东亮借了有几万元，也是以现金借的。前后其共向宋东亮借了有50万不到60万元，都没有写借据给宋东亮。其不知道宋东亮借给其的50多万元的真正来源，应该是他自己开公司的钱。因为在宋东亮借了钱后，在2012年8月份宋东亮打电话给其催其还钱，说那些借给其的钱是他公司的钱。因其周转不来，工地的工程款还没有收回来，所以至今都没有归还给宋东亮。其只听说宋在佛山市高明区开了一家贸易公司，具体什么名字做什么业务其不知道。宋东亮平常很少住在深圳的，都是在他公司那边呆，只是近一、二个月在深圳龙岗龙东市场附近住。其听说宋东亮在深圳这边也有做生意的，应该是贸易生意，具体做什么不清楚。他平时在深圳的消遣就是与老乡们一起打牌玩耍、吃饭、唱歌，其他就没什么了。 10．证人陈某某的证言。主要内容：在2012年5月底，我在一次与朋友吃饭的时候，经陈某某介绍后认识了一个自称是“佛山市南岳贸易有限公司”的经理，叫邓某某的中年男人。在交谈中，邓某某知道我可以为他人做账后，当时他说他们公司需要找人做账，问我有没有兴趣，我说没有问题。在认识了邓某某经理后的第二天，因为“佛山市南岳贸易有限公司”办公的地方就在我自己办公室所在的荷城上乘街附近，所以当时邓某某将“佛山市南岳贸易有限公司”的今年4月至5月份的一些相关的收支单据送到了我办公室，还有少量是3月份的，要求我为他们公司出账。我接到这些单据后，看到很多的单据都是白头单，就向邓某某提出，白头单入账不符合会计做账的要求，但是邓某某说没有问题，叫我照做账就行了。所以我接到了邓某某送的收支单据后就为该公司做了会计账。是通过我办公室的电脑做的会计凭证和相关的科目表等。但是因为该公司的收支单据是不正式的，所以我没有为该公司装订凭证的，只是根据相应的收支单据做了手工的记账凭证。因我办公室与南岳公司的办公室很近，所以平时就没有与“佛山市南岳贸易有限公司”的相关人员电话联系的。到了今年的6月中下旬，我想到该公司看一看有没有6月份的收支单据要入账。但是到了该公司的办公室后发现邓某某不在，只有一个工人在办公室，而且公司的运作不是像做生意的，所以我自己不想再为他们公司做账了。然后，我就将已经为该公司做好的4月、5月份的账放在了该公司的办公室的办公台上，并向那个工人说“我放了公司账在这里，到时公司的老板回来帮忙转交”，之后我就离开了。后来一直都没有再为该公司做过账了。隔了有一个月左右，即在7月初，我问陈某某我的人工怎么办，不久陈某某就将1500元交给了我，说是邓某某委托他给我的做账的人工费。之后我就一直没有与南岳公司的人联系过了。我记得南岳公司交给我的收入和支出单据中，大部分的收支都是收入煤款和支出煤款，还有一些支出是支餐费、办公用品、工资等。具体入账反映的收支数额要看账才清楚。据我所知，收入的单据很多都是南岳公司开的内部收据。南岳公司没有委托过我为该公司报税。 （四）书证 1．佛山市南岳贸易有限公司的高明农村信用社账户的开户至2012年9月19日的流水清单及部分相关传票复印件（由高明农村信用合作联社提供）。证实：（1）2012年5月29日南岳公司账户无折存入货款14万元人民币，同日该公司账户无折转客户账叶某某的账户劳务费134924.8元人民币。截至2012年6月5日该账户的余额为200.68元，截至2012年6月20日该账户余额为201.35元。（2）2012年6月5日南岳公司无折取款5000元。 2．宋东亮的中国农业银行账户的活期账户自2009年10月28日至2012年9月14日的流水账单及宋东亮在中国银行账户存款账户的流水账单（由中国农业银行佛山高明支行、中国银行佛山高明支行出具）。证实：宋东亮的该账户自2009年10月28日至查询日期，该账户交易后的余额最高存款余额不超过6800元，截止2011年3月21日该账户余额为0。宋东亮存款账户的中国银行账户自2009年12月22日设立账户，从2010年1月至今共发生1笔交易，交易日期是2010年12月6日，交易金额为人民币2元。 3．宋东亮的中国工商银行账号的账户交易流水账单及余额情况（由中国工商银行佛山高明支行出具）。证实：自2011年1月1日其该账户的流水账单情况，其中该账户于2012年5月9日存入49900元人民币，显示由黄某某的账户转入；并于当日转账49900元到叶某某。2012年6月4日转入49600元人民币，由陈某某的账户转入，并于当日用卡取款49900元。截止2012年9月17日该账户余额为73.13元。 4．购销合同等材料。 （1）企业法人营业执照、煤炭经营资格证（由广西梧州市渝海矿业有限公司出具）。证实：该公司法定代表人是黎某某，注册资本为人民币一千万元，具有煤炭经营资格； （2）煤炭购销合同、煤粉验收标准（由广西梧州市渝海矿业有限公司出具）。证实：渝海公司与南岳贸易公司于2012年4月25日在佛山签订南岳公司向渝海公司购进煤粉1000吨的煤炭购销合同，单价每吨860元，约定结算方式及期限为按入库后35天支票结算货款；渝海公司与南岳贸易公司于2012年4月26日在佛山签订南岳公司向渝海公司购进内蒙煤50柜约1300吨的煤炭购销合同，单价每吨1245元，约定结算方式及期限为到货后按入仓时间开具35天支票。并盖有双方印章，南岳公司由邓某某签名；渝海公司与南岳公司于2012年5月12日在佛山签订南岳公司向渝海公司购进煤粉1000吨的煤炭购销合同，单价每吨860元，约定结算方式及期限为按入库后35天支票结算货款。并盖有双方印章，南岳公司由邓某某签名。 5．渝海公司与南岳贸易公司交易煤中未收款情况及相关电子衡称重记录单、集装箱设备交接单（由广西梧州市渝海矿业有限公司出具）。证实：（1）2012年4月26日渝海公司未收款94281.8元（109.63吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为南岳公司，货品名称“明城厂”，净重共计109630KG，即109.63吨。（2）2012年5月17日渝海公司未收款45365元（52.75吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为叶某某，货品名称“场地出煤南岳公司”净重共计52750KG，即52.75吨。（3）2012年5月9日渝海公司未收款188090元（218.71吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为叶某某，货品名称“起煤南岳公司”净重共计218710KG，即218.71吨。（4）2012年4月28日渝海公司未收款742283.2元（863.12吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为叶某某，货品名称“起煤南岳公司”净重共计863120KG，即863.12吨。（5）2012年5月21日至5月28日渝海公司未收款962123.55元（772.79吨块煤×962123.55元）的相关电子衡称重记录单。 6．拒绝受理通知书及支票（由广西梧州市渝海矿业有限公司出具）。证实：南岳公司开具给渝海矿业公司的三张高明区农村信用合作联社的远期支票，分别为金额为958650元，票号为17654105，出票日期写到2012年7月3日；另一张金额为188090元，票号为00094875，出票日期写到2012年6月15日；还有一张是金额836565元，票号为00094874，出票日期写到2012年6月7日。持票人渝海公司到期后到高明农村信用联社去承兑，被告知该支票的账户余额不足而被退票。 7．各方提供的收款收据。 （1）收款收据（由宋东亮提供，并经宋东亮签名确认）。证实：a．收据号为0001504，显示2012年5月24日南岳公司给渝海公司开具收据，显示交易块煤770吨，单价1245元，金额为958650元人民币，收据上标注已收货未付款。b．收据号为0001472，日期为2012年5月26日，“顺行利”付煤款109832.8元，单价880元，数量124.8吨。c．收据号为0001471，日期是2012年4月23日，陆定元付煤款137077.2元，单价870元，数量157.56吨。d．收据号为NO．17392213的收款收据显示，南岳公司2012年5月30日支付煤粉货款134924.8元给佛山市金伟浩贸易有限公司。收据号为NO．17392211的收款收据，显示南岳公司2012年5月9日支付佛山市金伟浩贸易有限公司货款112330元。收据号为NO．17392210的收款收据，显示南岳公司2012年4月28日支付佛山市金伟浩贸易有限公司货款93203元。收据号为NO．17392209的收款收据，显示南岳公司2012年4月21日支付佛山市金伟浩贸易有限公司货款42200元； （2）由南岳贸易公司出具的收款收据。证实：a．收据号为0708129的收款收据，显示2012年4月1日邓某某收陈某某煤款100415.6元。收据号0708131的收款收据，显示2012年4月1日邓某某收陈某某煤款137077.2元。收据号为0708133的收款收据，显示2012年5月邓某某收陈某某煤款224168.8元。收据号为0708128的收款收据，显示2012年5月2日邓某某收陈某某煤款985600元。b．收据号为0001501，显示2012年3月11日宋东亮收谢伟强煤款17050元； （3）邓某某提供的收款收据、现金缴款单、委托书等书证。证实：a．收据号为0001504，显示2012年5月24日南岳公司给渝海公司开具收据，显示交易块煤770吨，单价1245元，金额为958650元人民币，收据上标注已收货未付款。与宋东亮提供的相同。b．邓某某也提供了NO．17392213、NO．17392211、NO．17392210、NO．17392209、NO．0001501、0001471、0001472的收据。 8．其他书证。 （1）南岳公司的发票及相关开支收据、记账凭证等（由宋东亮提供）。证实：该南岳公司的日常费用支出情况，并由宋东亮签名确认； （2）资产负债表、利润表（由宋东亮出具）。证实：南岳公司资产负债、利润情况； （3）授权书（由邓某某提供）。主要内容：现我公司（南岳公司）聘请邓某某现任南岳贸易有限公司部经理，在任期间公司一切事务由邓某某总经理代理，公司一切债权与邓某某无关，希望公司一切员工给予配合与服从； （4）现金缴存单、银行存款条（由南岳公司出具）。证实：号码为622202201300860696的中国工商银行账户在2012年5月9日存入现金49900元； （5）全电子汽车衡称重记录单（由宋东亮提供）。证实：南岳公司于2012年5月12日供给李某某煤的重量为496.13吨，与渝海公司提供的客户为“李某某”的称重单内容一致； （6）全电子汽车衡称重记录单（由宋东亮提供）。证实：南岳公司向叶某某购买煤的情况，由于部分称重单记录缺少，现计算宋东亮出具的该部分单据的煤总重量为1013400KG，即1013.4吨。 二、抽逃出资 被告人宋东亮为成立注册资本为50万元的独资有限责任公司佛山市南岳贸易有限公司，因该公司出资额和实收资本均为50万元，遂于2011年3月22日向王某某借用50万元用于验资及登记。2011年3月31日南岳公司验资和登记成立后，宋东亮于2011年4月12日将50万元验资款从南岳公司账户转回王某某个人账户上，从中抽逃全部出资款50万元，之后没有再将投资款注回该公司账户上。 原判认定上述事实的证据有： （一）被告人的供述和辩解 被告人宋东亮的供述及辩解。主要内容：宋东亮在第七、八、十一、十二份笔录中，交代了其于2011年4月份设立公司时，向王某某借了50万元存入其个人账户，然后转到公司的临时验资账户，是于2011年3月22日存的。等到其代办工商登记、验资等手续的佛山市达正会计师事务所有限公司帮其办完了相关的工商登记、验资的手续并取得执照后，在2011年4月12日其委托他人将验资的50万元转回给王某某。之后没有再投入过款项回南岳公司的公户上。其经营的南岳公司期间在高明区的国、地税部门均为零申报，即没有申报纳税。其知道变更场所需要申请变更经营地址的，但是其不想去办这些手续，所以工商执照登记经营地址一直是在杨梅红梅路。 在2011年3月中旬左右，宋东亮找到一税务师事务所，一个姓罗的经理接待了其。其说明了请他们代办执照和税务登记证及代垫验资的资金后，对方说只负责前面的两项，不代垫验资资金。后来其通过他们找到王某某借了50万元作为验资。而其委托该税务师事务所办理工商、税务证照的费用共有几千元。至今还欠2000元左右的办证费用没有付清给该税务师事务所。 南岳公司自2011年4月份成立后，公司一直没有设账记录公司的经营收支和注资、验资情况的，但是公司成立后一直没有什么业务，所以其就不再找人为公司做账，也没有请员工做账，自己也无做账。到了2012年4月份的时候，公司开始有些业务，而其经常不在高明。为了监督公司的业务和邓某某的运作，所以请了一个叫陈智均的人为公司做账，简单记录公司的开支。应该是只做了今年4月份、5月份的收支账就没再做了，公司也不再找人做账了。 经营的南岳公司自开业，公司名下都没有什么资产的。该公司对公银行账户只有一个，就是在高明中山路信用联社开的，该账户至今的余额应该只有1000多元。其在2011年4月份从公司公户开具了支票转了验资的50万元给王某某后至今都没有将其应缴的50万元投资款存回公司的公户上。其称因为将50万元转回给王某某以后，其就一直没有资金。就算是经营南岳公司期间的业务货款都是靠公司先收货开出这期支票，等卖完货收到货款才将足够的钱存入到公司的账户以后，才有钱付给客户的货款，而且一直都是以此运作周转的，但是公司的业务不多，所以其一直没有钱将应缴的投资款转回公司的账户中。 实际上，其利用王某某的钱办了南岳公司的工商、税务证照下来，目的是有一个公司在这里方便客户相信其有公司的，这样其就可以公司的名义与客户签订合同做生意，客户才会相信其会履行合同，实际上其以公司名义做的业务从来都不入账也没有正式设立公司的会计账的，也没有向高明的国税、地税部门申报纳税，所以其经营的南岳公司是空壳公司，但是有实际经营，只不过是其个人以公司名义经营而不入公司的账。至于客户的权益其都会以现金结算的，结算的往来款项不入公司的账。而其公司与叶某某做煤生意前，其都是以公司名义与他人做烟花爆竹生意，以现金结算的，但无入公司的账，所以看不出来。 （二）证人证言 1．证人叶某甲的证言。主要内容：叶某甲称其不清楚为何自己的身份证被用于办理南岳公司的营业执照。 2．证人王某某的证言。主要内容：2012年3月20日左右，佛山市立明税务师事务所工作的罗某甲找到我介绍说有一个叫宋东亮的人需要注册一家公司，需要向他人借资50万元，等注册成立公司后马上归还，问我有没有资金借给那个人。我说没有问题，但是必须要罗某甲保证我借出去的资金安全才可以借给那个人。之后在3月22日，我与宋东亮协商达成协议，由宋东亮签订了一份借据给我，内容是宋东亮向我借款50万元，借款期限是一个月，利息是按照1.3％计算，共6500元，且罗某甲在借据上以证明人签名的。借据签了后我即向宋东亮先收取了利息6500元，并将宋东亮的身份证押在我手上。然后罗某甲委派了他们公司的一名员工随我、宋东亮三人到了高明区荷城中山路的信用联社营业部办理了转账业务，我通过我个人的账号的存折，一笔转了50万元到宋东亮的信用社个人账户上。在2012年4月12日，又是在高明区荷城中山路的信用联社营业部，在罗某甲派来的员工的见证和指引下，宋东亮以一家叫佛山市南岳贸易有限公司的名义开出了一张支票，将50万元转到我在信用社的存折户，转款后我当着宋东亮和立明公司的员工的面将之前宋东亮写给我的借据撕烂了，并将之前他押给我的身份证交还给宋东亮。我不清楚宋东亮将钱用在哪里。 3．证人罗某甲的证言。主要内容：在2011年3月份的一天，有一个外省人来到我们公司要求代办公司成立的工商登记注册，当时是由我接待的，此人叫宋东亮。宋东亮当时要求我公司为其代办一家叫佛山市南岳贸易有限公司的工商营业执照以及税务登记证的相关手续，并要求我公司代垫验资资金。后来我与宋东亮协商后达成协议，我公司只是为宋东亮办理南岳贸易有限公司的工商执照的设立和税务登记证的设立，不代垫验资业务。宋东亮问我是否认识可以代垫验资资金这方面的人，因为我在公司的业务中曾经认识一些可以民间借贷资金的人，于是我提供了这方面的人员的联系电话给宋东亮，其中有一个叫王某某的人。后来宋东亮联系了王某某在我们公司由他们两人单独协商借资的问题，具体协商借资的内容我们公司不清楚的。当时王某某可能是因为知道了我们公司为宋东亮代办工商和税务方面的证照会扣住宋东亮相关的证件，相信宋东亮不会不归还借款，所以才借资给宋东亮。后来王某某委托了我们公司的员工吴某某帮忙操作借资50万元给宋东亮注册南岳公司，具体如何运作的我不清楚。而我们公司介绍了佛山市达正会计师事务所有限公司为宋东亮验资。之后我们公司为宋东亮办理了南岳公司的工商营业执照和税务登记证方面的设立手续，而相关的费用和工本费均由我们公司代垫了，但是在成功为宋东亮办理了南岳公司的工商和税务的证照后经多次的催收，宋东亮至今都没有支付。开始时宋东亮还口头承诺由我们公司代理建账业务的，但是鉴于宋东亮没有结清办证的相关费用，所以我们公司没有接受此项业务。 4．证人吴某某的证言。主要内容：在2011年3月22日，我们公司的罗某甲经理说我们公司为一个叫宋东亮的人代办一家南岳贸易有限公司的工商执照设立，投资款的转账业务。因宋东亮不会办理和填银行的转账单，叫我帮忙到银行为他们填一下相应的转账单。于是，在当日我到了中山路的信用社营业部，当时宋东亮和一个叫王某某的人也在场，我记得是先为王某某填了相应的转账单，由王某某输密码，在王某某的存折户转了50万元到宋东亮的存折户，然后我再为宋东亮填了50万元的进账单，并由宋东亮输了密码将50万元以投资款的名义转到了宋东亮提供的南岳公司验资的在信用社的临时账户，我在相应的转账凭证上签名的，办完后我就离开了信用社回公司。到了2011年4月12日，罗某甲经理又叫我帮南岳公司办理银行转账业务。我记得当日我按照南岳公司提供的盖好了财务章和印鉴的空白转账支票，并按照南岳公司提供的信息到中山路信用社营业部填好了支票和相应的进账单，将50万元从南岳公司转到了王某某的存折账户上，并在相应的转账凭证上由我签名。之后我就没有再接触过南岳公司和宋东亮、王某某了。 （三）书证 1．企业机读档案登记材料、董事监事经理信息及佛山市南岳贸易公司验资报告（由高明工商行政管理局出具）。证实：佛山市南岳贸易有限公司为有限责任公司（自然人独资），注册资本50万元，法定代表人为宋东亮，宋东亮认缴出资额为50万元人民币，实缴出资为50万元人民币，核准日期为2011年12月31日，成立日期为2011年3月31日。经营范围：销售；电子电器、机电产品；国内贸易：技术进出口、货物进出口。董事监事经理信息显示，宋东亮任执行董事及经理，叶某甲任监理；佛山市南岳贸易公司验资报告显示，由佛山市达正会计师事务所为佛山市南岳贸易有限公司出具验资报告。审验结果显示截止2011年3月22日止，贵公司已收到宋东亮缴纳的注册资本合计人民币50万元，款于2011年3月22日缴存于佛山市南岳贸易有限公司在佛山市高明区农村信用合作联社营业部人民币临时存款账户账号。全体股东的货币出资金额合计50万元，占注册资本总额100％。 2．佛山市南岳贸易有限公司的高明农村信用社账户的开户至2012年9月19日的流水清单及部分相关传票复印件（由高明区农村信用合作联社出具）。证实：（1）2011年3月22日，佛山市南岳贸易有限公司账户由宋东亮的高明信用联社账户存入50万元人民币，客户签名栏为吴某某。（2）2011年4月12日南岳公司该账户转出50万元人民币到王某某的账户。 3．商铺租赁合同、房地产证、证明（由高明区地税局杨和税务分局出具、高明地税杨和税务分局）。证实：宋东亮租赁陈某甲的位于佛山市高明区杨和镇杨梅红梅路24号7号铺位作为佛山市南岳贸易有限公司的经营地址，该税务分局是佛山市南岳贸易有限公司的税务管理机关；佛山市南岳贸易有限公司自2011年4月2日办理税务登记至2011年5月26日认定为非正常户，期间无申报纳税，税额为零。 4．关于代办佛山市南岳贸易有限公司设立情况说明及相关设立该公司的费用发票（由佛山立明税务师事务所出具）。证实：佛山市南岳贸易有限公司法人兼股东于2011年3月份委托该所委托办理工商营业执照设立及税务登记相关手续，并要求该所代垫验资资金。对于该业务，该所只答应代办理相关部门办证手续，不代垫出资。南岳提供由股东名下银行转入南岳公司验资户的相关验资款单据，该所联系佛山市达正会计师事务所有限公司出具相关验资报告，由南岳公司提供法人股东签署的相关文件及授权书后办理工商营业执照、税务登记证等。相关费用及证件工本费先由该所代为垫付。经多次催收至今仍未收回代垫相关费用款项。南岳公司口头承诺由该所代理建账业务，鉴于没有结清之前办证及相关费用，该公司没有接受该公司代理建账业务。 上述两项事实，还有下列综合证据予以证实： 1．现场照片。证实：南岳公司位于高明区杨和镇梅路24号24-8铺位情况。 2．抓获经过。证实：2012年6月11日，事主叶某某代表广西梧州市渝海矿业有限公司到佛山市公安局高明分局经侦大队报案反映，称在2012年3月至6月期间，该公司被佛山市南岳贸易有限公司以收货后开具空头支票支付货款，然后关铺逃匿的方式诈骗了煤总值2032144.15元。我大队在受理该案后经审查发现南岳贸易有限公司的法人宋东亮和经理邓某某有票据诈骗的重大嫌疑，遂于2012年7月25日对此案立案进行侦查。2012年9月6日，该大队侦查人员致宋东亮使用的手机号码，以需要了解情况的名义，通知宋东亮到该大队接受问话。宋东亮接到通知后自己到该大队接受调查，于当天被刑事拘留。 3．户籍证明。证实：被告人宋东亮犯罪时已满十八周岁。 原审判决认为，被告人宋东亮无视国家法律，以非法占有为目的，签发空头支票，骗取对方当事人财物，数额特别巨大，其行为已构成票据诈骗罪。被告人宋东亮违反公司法的规定，在公司成立后又抽逃其出资，数额巨大，其行为已构成抽逃出资罪。被告人宋东亮在接到公安人员电话通知后，主动到公安机关接受调查其涉嫌票据诈骗的情况，且在侦查阶段能够如实向公安机关供述其涉嫌抽逃出资罪的犯罪事实，其行为符合自首的构成要件，应认定其有自首情节，故本院依法对其犯抽逃出资罪部分予以从轻处罚。被告人宋东亮一人犯数罪，应当对其实行数罪并罚。公诉机关的量刑建议合理，本院予以采纳。依据《中华人民共和国刑法》第一百九十四条第一款第（四）项、第一百五十九条第一款、第六十七条第一款、第六十九条、第五十二条、第五十三条之规定，作出如下判决：被告人宋东亮犯票据诈骗罪，判处有期徒刑十年，并处罚金人民币100000元；犯抽逃出资罪，判处有期徒刑一年六个月，并处罚金人民币10000元；决定执行有期徒刑十一年，并处罚金人民币110000元。 宣判后，原审被告人宋东亮上诉称，其对开具三张支票的情况不知情，也未收到货款，主观上并没有诈骗的故意，故其行为不构成票据诈骗罪。 上诉人宋东亮的辩护人提出宋东亮不构成票据诈骗罪的辩护意见。 经审理查明，原审判决认定上诉人宋东亮犯票据诈骗罪、抽逃出资罪的事实清楚，证据确实、充分，本院予以确认。 对于上诉人宋东亮及其辩护人提出的其行为不构成票据诈骗犯罪的上诉、辩护意见，经查，上诉人宋东亮在侦查阶段的前期供述其已收取邓某某转售煤炭的约100多万元的货款，并将一部分款项借给牛某某使用，一部分用于个人赌博和投资生意所用。虽其又在侦查阶段的后期、一审庭审及二审讯问中对上述事实予以翻供，但上诉人宋东亮在侦查阶段的前期供述其收取了邓某某转售煤炭的部分货款及将一部分款项借给牛某某使用的事实，有证人邓某某、牛某某、陈某某等人的证言及相关书证等证据予以证实，足以认定。被害单位依照买卖合同向南岳公司交付煤炭后，上诉人宋东亮明知自己经营的南岳公司没有支付能力，仍向被害单位开具三张支票。且上诉人宋东亮在收到南岳公司的经理邓某某对煤炭转售的部分货款后，在支票到期日之前，仍不向南岳公司的账户存入足以兑现票面金额的款项，而是将转售煤炭收回的货款归其个人支配使用，其中将部分货款借贷给他人使用。由此可见，上诉人宋东亮主观上有骗取被害单位货物的故意，其行为已构成票据诈骗罪。上诉人宋东亮及其辩护人的该上诉、辩护意见与事实不符，本院不予采纳。 ","cpfxgc":"本院认为，上诉人宋东亮无视国家法律，以非法占有为目的，签发空头支票，骗取对方当事人财物，数额特别巨大，其行为已构成票据诈骗罪。上诉人宋东亮及其辩护人所提其行为不构成票据诈骗罪的上诉、辩护意见理据不足，不予采纳。上诉人宋东亮违反行为当时《中华人民共和国公司法》的规定，在公司成立后又抽逃其出资，数额巨大，原审判决依照当时的法律，判决其构成抽逃出资罪，认定事实清楚，适用法律正确，量刑适当。而根据修改后的现行《中华人民共和国公司法》的相关规定，设立有限责任公司条件之一系有符合公司章程规定的全体股东认缴的出资额，已取消原公司法规定的有限责任公司股东的首次出资额比例、法定注册资本最低限额和资本缴足期限等，据此，按照从旧兼从轻的原则，对于上诉人宋东亮的抽逃出资行为不认为是犯罪，依法应对原审判决予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第一百九十四条第一款第（四）项、第五十二条、第五十三条、第十二条第一款，《中华人民共和国公司法》第二十三条、第二十六条的规定，判决如下：","pjjg":" 一、维持广东省佛山市高明区人民法院（2013）佛明法刑初字第119号刑事判决关于对上诉人宋东亮犯票据诈骗罪的定罪、量刑部分； 二、撤销广东省佛山市高明区人民法院（2013）佛明法刑初字第119号刑事判决关于对上诉人宋东亮犯抽逃出资罪的定罪、量刑部分及决定执行部分； 三、上诉人宋东亮犯票据诈骗罪，判处有期徒刑十年，并处罚金人民币100000元。 本判决为终审判决。","qw":"广东省佛山市中级人民法院 刑事判决书 （2014）佛中法刑二终字第67号 原公诉机关广东省佛山市高明区人民检察院。 上诉人（原审被告人）宋东亮，男，1973年10月28日出生于河南省遂平县，汉族，小学文化，个体，住遂平县。因本案于2012年9月6日被羁押，同日被刑事拘留，同年10月12日被执行逮捕。现押于佛山市高明区看守所。 辩护人梁兴强、严碧贤，广东佛明律师事务所律师。 广东省佛山市高明区人民法院审理广东省佛山市高明区人民检察院指控原审被告人宋东亮犯票据诈骗罪、抽逃出资罪一案，于2014年1月27日作出（2013）佛明法刑初字第119号刑事判决。原审被告人宋东亮不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问原审被告人，认为本案事实清楚，决定以不开庭的方式审理本案。现已审理终结。 原审判决认定： 一、票据诈骗 2012年3月份，被告人宋东亮授权邓某某（另案处理）以佛山市南岳贸易有限公司经理的名义与广西梧州渝海矿业有限公司的叶某某签订煤炭购销合同，向渝海公司采购煤，约定付款期为35天。后渝海公司履行合同供应了400多吨煤给南岳公司并收取了邓某某30多万元的煤款。之后，邓某某又分三次与渝海公司签订购销合同购入煤炭共2017.01吨，货款总额为2032144.15元。宋东亮将煤炭转售，将收回的煤款用于借贷他人等用途，同时在明知南岳公司没有支付能力的情况下，授意南岳公司经理邓某某开具三张高明农村信用社的远期支票给渝海公司支付货款，分别是出票日期为2012年6月7日的支票（支票号：00094874），金额为836565元；出票日期为2012年6月15日的支票（支票号：00094875），金额为188090元；出票日期为2012年7月3日的支票（支票号：17654105），金额为958650元。第一张支票到期后，叶某某到高明农村信用社承兑支票时，因账户余额不足被退票。其余两张支票到期后，南岳公司的账户均因余额不足无法承兑。现被骗款物无法追回。 原判认定上述事实的证据有： （一）被告人的供述和辩解 被告人宋东亮的供述和辩解。主要内容：在第一至第六份笔录中，被告人宋东亮交代其投资设立的佛山市南岳贸易有限公司与广西梧州市渝海矿业有限公司在交易煤的过程中，欠了渝海公司煤款200多万元，并且南岳公司开具了三张空头支票给渝海公司，其公司的经理邓某某已经将向渝海公司购买的煤全部卖出去了，并将煤款约一百四十多万元交回给其了，其辩称是由于渝海公司没有按约定供货，其公司无法按约定给客户供货，其公司收不到货款，所以其公司开给渝海公司的将近200万元的支票也就无法承兑。在第二、三份笔录中，交代将其中的50万元煤款借给老乡牛某某，其中70万元到80万元煤款用于深圳的生意亏掉了，在第六、七份笔录中，交代其在深圳以扑克牌赌“三公”形式将其中的50万元煤款输掉了。在第十一份笔录中及审查起诉阶段，则改称其没有收到邓某某交给其的煤款，邓某某离开公司也没有通知其。 在第一份笔录中，被告人宋东亮称欠款的原因是渝海公司没有按照合同约定供货给南岳公司，导致南岳公司无法给其客户正常供货，其客户也没有正常付款给其，并且造成了其一定的损失。有一次供货时，南岳公司与渝海公司在合同中约定是50个集装箱的煤，但对方只给其公司拉了28个柜的煤。因为有这种情况存在，所以南岳公司就欠了渝海公司的货款了。近200万元的货款其公司本来是开有三张远期支票给渝海公司作抵押的，因为渝海公司没有按合同约定供货，该公司无法按约定给其客户供货，该公司收不到货款，所以开给渝海公司的将近200万元的支票也就无法承兑了。其知道该公司开具给渝海公司的三张远期支票在开票的时候，其公司账户里面金额是不足以承兑的。 在第二、三份笔录中，被告人宋东亮交代渝海公司供给其公司的煤已经全部销售，而且煤款已经由邓某某收了。除10多万元的货款外，其余大部分货款都是以现金交付给其或转回其的账户，其将收到的煤款借了50万元给深圳的老乡做生意，还有80万元左右被其用于深圳做生意亏掉了。因为合同没有履行好，所以暂时先不打款到账上兑付开给渝海公司的支票。其称记得该公司前期与渝海公司交易的几批煤都是以打款的形式，从公司账上付到了叶某某指定的一家公司账上的，对方收到煤款后写了收据给其公司，应该是付了有37万多元。后来交易的煤的货款至今未付，欠200万元左右。 在第四份笔录中，被告人宋东亮交代公司早期支付给渝海公司的货款是以转账形式支付的，付款是经过其同意的。公司开支票付客户货款都是由邓某某操作的，但是每次以支票付款邓某某都向其汇报、请示的，其回高明时会找邓某某对账。其称南岳公司开具的三张支票给渝海公司是邓某某经手的，邓某某向其请示、汇报过，经同意后他才开的。没有兑现支票的原因是当时邓某某收回了煤款后，被其用于借贷给朋友以及做其他生意亏掉了，所以公司的账户上没有钱兑现开给渝海公司的三张支票。 在第五份笔录中，被告人宋东亮交代邓某某说供货方在2012年5月底与公司签订了50个货柜煤，但对方仅供应了28货柜给其公司，没有完全供货给其公司，其就对邓某某说先停止付款给供煤方，邓某某也表态不给就不给，所以其就一直再无支付货款给姓叶的老板了。邓某某离开公司的原因是南岳公司无支付货款给叶老板，以及邓某某在与叶老板做生意过程中因为叶老板供的煤不符合质量要求，邓某某要求对方减价发生矛盾从而威胁邓某某。邓某某离开公司有告知其，2012年6月中旬的一天，邓某某对其说叶老板威胁其说公司不支付煤款，要打邓，邓就将公章及单据给其说不做了，第二天就离开了。公司支付给邓某某工资有1.7万元至1.8万元左右。 在第六份笔录中，被告人宋东亮交代邓某某交给其煤款大约100万元，其记忆中他交给其煤款现金有4次，转账1次。转账那次是20万元，现金两次约20万元，有一次26万元左右，有一次19万元，按以上五次计超过100万元了。是邓某某收到煤款后转给其的，是转到其公司或其个人账户内的。其在2010年向高明工商银行开办个人账户，南岳公司在高明农村信用社开办账户。其每次收到邓某某交来的煤款现金，没有存入其工商银行账户，也没有存入公司在信用社开办账户内，而是提现金到深圳一次性借给牛某某50万元现金，剩下的60万元其投资在深圳做水果与鞋批发生意上了。牛某某借其50万元煤款，没有写借据给其，其在2012年5月21日左右以现金方式交给牛某某的。但牛某某至今没有归还借款。其后又改称其在2012年6月中旬开始就将收到的煤款在深圳与他人赌博，是以扑克牌赌“三公”形式进行赌博。从2012年6月中旬一直赌到7月底，一共输了50万元。其赌博所输的50万元及借给牛某某的50万元都是南岳公司所收的煤款。 在第七份笔录中，被告人宋东亮交代其没有向渝海公司的人和叶某某说过，其将煤款用于借给他人及用于个人赌博输掉了的事实。 在第八、十二份笔录中，被告人宋东亮交代公司后来开始有些业务，所以请了陈智均为公司做账，简单记录公司的开支，应该是只做了今年4月和5月份的收支账。 在第九份笔录中，被告人宋东亮交代做煤生意是邓某某提出的，没有商量好给其多少提成，只是说了做得多了就多提成，赚少了就少提成。其称为何不能兑现那三张支票要问邓某某才清楚，邓说他搞好的。公司的账户上没钱是事实，而且其当时没有投过钱进去的，还拿了100多万元的煤款用于赌博和借给朋友做生意。但是邓某某说没有问题，其才相信他并且一直这样由他运作了。当问及为何会用掉100多万元煤款时，其称因为在与渝海公司做煤生意的过程中，收到煤款后因其在深圳等钱用，才拿了100多万元用于借给牛哥和用去自己赌博，所以没有理会过当时公司的煤款如何付清给渝海公司的事。 在第十份笔录中，被告人宋东亮对执行逮捕有意见，并称其没有签合同，开出去的票据不是其开的，是邓某某开的，所以其认为其没有票据诈骗。 在第十一份笔录中，被告人宋东亮称南岳公司的支票是由其到高明农村信用社领取的，其公司开出支票不用经过其同意，其本人没有开过支票，其本人没有经办支票。其不清楚南岳公司是否有开过支票给渝海公司。邓某某离开公司没有告知其，他把票据放在公司办公室就走了。其称没有收到邓某某转交给其公司做煤收到的现金煤款。 在第十三份笔录中，被告人宋东亮交代其经营的南岳公司自开业，名下都没有什么资产的。其称公司在2011年4月份转了验资款50万元还给王某某后，其就一直没有资金，就算是经营南岳公司期间的业务货款都是靠公司先收货开出这期支票，等卖完货收到货款才将足够的钱入到公司的账户以后，才有钱付给客户的货款，而且一直都是以此运作周转的，但是公司的业务不多，所以其一直没有钱将应缴的投资款转回公司的账户中。实际上其以公司名义做的业务从来都不入账，也没有正式设立公司的会计账的，也没有向高明的国税、地税部门申报纳税，所以其经营的南岳公司是空壳公司，但是有实际经营，只不过是其个人以公司名义经营而不入公司的账。南岳公司的账户确实没钱兑付开给渝海公司的三张支票，造成空头支票，原因是其没有跟邓某某对好账，所以一直没有付清货款给渝海公司。其称因为是邓某某经手的，所以必须与他对好那些单据才能兑付煤款给渝海公司。 （二）被害人的陈述 被害单位报案人叶某某的报案陈述及报案材料。主要内容：我是渝海公司的员工。在2012年3月初，我经过朋友介绍到佛山市南岳公司，与该公司的老板和经理邓某某协商。经协商后，我与该公司达成口头协议，即该公司向我们渝海公司购入煤，送货方式是我们公司按照对方指定的收货厂家送货，结算的方式是供货后35天内以支票结算付清货款。在协商后，我公司在2012年3月9日、2012年3月18日、2012年3月23日、2012年4月22日与南岳公司做了4次生意，货款由4万多到13万多元，对方公司都能按约定支付货款给我公司。 后来，我公司又与对方公司做了5次生意，货款达2032144.15元，都没有收到。对方公司开出的支票也是空头支票。2012年4月26日，我公司在高明峰江码头以860元／吨的价格交付了109.63吨的煤给对方公司，货款94281.8元；2012年4月28日，我公司又在高明峰江码头以860元／吨的价格交付了863.12吨的煤给对方公司，货款742283.2元；2012年5月9日，我公司又在高明峰江码头以860元／吨的价格交付了218.72吨的煤给对方公司，货款188090.6元；2012年5月17日，我公司在高明富湾码头以860元／吨的价格交付了52.75吨的煤给对方公司，货款45365元；2012年5月21日至28日，我公司又在南海九江南鲲码头以1245元／吨的价格交付了772.79吨的煤给对方公司，货款962123.55元。对方公司在收货后，给我公司开出了三张支票，都是农村信用社的远期支票，其中，一张金额为836565元的支票的出票日期写到2012年6月7日，一张金额为188090元的支票的出票日期写到2012年6月15日，一张金额为958650元的支票的出票日期写到2012年7月3日，还差4万多元的货款没有开支票给我公司。2012年6月8日，我拿着那张金额为836565元，出票日期写到2012年6月7日的支票到高明农村信用社去承兑，被告知该支票的账户余额不足而被退票。我打对方公司邓某某、宋东亮等人电话，电话打不通或无人接听。我再到对方公司的经营地址查看，发现其已关门走人了，我公司觉得是被骗了，其余两张未到期的支票估计也是没有余额支付的，所以就委托我来公安机关报案了。 渝海公司在与南岳公司做煤生意的过程中签订的书面合同，我公司方是由我经手签订的，南岳公司是其经理邓某某经手签订的。对方公司在2012年4月26日、2012年4月28日拉走的煤，是我们双方在2012年4月25日签订的合同中约定交付的；对方公司在2012年5月17日拉走的煤，是我们双方在2012年5月12日签订的合同中约定交付的一部分；对方公司在2012年5月21日至28日拉走的煤，是我们双方在2012年4月26日签订的合同中约定的；对方公司在2012年5月9日拉走的煤，我们双方之前没有书面约定，是临时口头约定的。合同签订都是在高明区签订的，我公司在高明有一个办事处，由我先签，再到对方公司签订，双方盖章就成立了。 在2012年5月17日那天晚上，对方公司在富湾码头拉我公司的煤时，我听到我的一个姓梁的朋友说，邓某某要把我卖给他的那1000吨煤以650元／吨的低价卖出。我听说后觉得有问题，所以就没有让邓某某拉走全部的煤，他拉走两车的过磅数量是52.75吨。 （三）证人证言 1．证人邓某某的证言。主要内容：邓某某系宋东亮聘请回来当南岳公司的经理。邓某某交代其在南岳公司任职经理期间，在渝海公司的叶某某处购入煤炭2000多吨不到3000吨，其中在2012年3月份的煤款已经支付给叶了，2012年5月份的煤款大概有200万元没有支付。煤款除了少部分没有收回，其余都收回了并交给宋东亮。 在第一份笔录中，邓某某在交代其从渝海公司叶某某那里购进的煤炭都已经销售出去了，一般都是有人要货其才去进货的。货款除了少部分没有收到，其余全部收到货款了。具体情况如下：a．其销售给高明区明城镇三成进化工厂大概500吨左右，价格890元／吨，货款由该化工厂通过银行转账已付给宋东亮。b．其销售给高要市马鞍镇大马煤场18个货柜的煤，每个货柜大概27吨多，单价是1265元／吨。货款收取后，其已以现金交给宋东亮了。c．其销售给高明区更合镇石铸造厂3个货柜的煤炭，价格是1265元／吨，其以现金收取货款交给宋东亮。d．其销售给高明人邓某乙7个货柜的煤炭，因为质量问题，没有赚钱，以1245元／吨的进货价销售的，其收到2个货柜的煤款后交给宋东亮，其余5个柜的煤矿其没有收到，不知宋东亮是否收到。e．其销售给高明的陈某某500吨左右，这是宋东亮决定的，价格是870元／吨，货款由宋东亮向陈某某收取。f．其销售给高明对川附近的一个煤场老板陆定元大概200吨至300吨，价格是880元／吨，其以现金收取货款后交回给宋东亮。g．其销售给高明区合水镇顺恒利化工厂大概一、二百吨，是通过一个叫“阿福”的人卖的，是以880元／吨的价格卖给“阿福”的，货款其以现金收取后，也支付给了宋东亮。h．其销售给高明对川附近一个纸箱厂大概有50多吨的煤，单价890元／吨。因为质量问题，燃烧值不够，货款没有收到，该纸箱厂还说南岳公司给其造成了很多的损失。其称南岳公司将购进来的煤炭都销售出去了还欠200万元货款没有支付，这是宋东亮的事了。其收到的货款都交给南岳公司老板宋东亮，给不给渝海公司的叶某某，不是由其决定的。其在该公司没有股份，工资是5000元／月。因为叶某某收不到货款威胁其，所以其才离开南岳公司并关闭手机。其在公司期间，支票是由宋东亮自己开出去的，在公司开的，其不会开支票的。与渝海公司的购销合同是其与叶某某签订的，是宋东亮委托其签的。其称收到货款交给宋东亮时，要求宋东亮写收据给其，其放在家里。 在第二、三份笔录中，邓某某交代其在南岳公司没有分红及提成，其在收取客户煤款时大部分都是由其以公司的名义开具收款收据，也签了其名和盖南岳公司公章的。期间没有低于进货价销售过叶某某的煤。其表示其收回公司的煤款后一般会交回给宋东亮，而宋东亮也会开具收据给其，这些收据有一份是入公司的账的，是一个姓陈的人做的账。其现在无法提供宋东亮写的收据。其称由于早期时公司收回煤款时都按期付给叶某某的，而后来收回煤款时宋东亮向其说将其中的应付给叶某某的煤款中的约70万元至80万元，高息借给他在深圳的老乡。后来那些煤有质量问题，且收回货款时遇到问题，所以公司后来没有钱支付货款给叶某某。 在第四份笔录中，邓某某交代其公司开始有按照合同要求支付货款给对方，但在今年5月中旬对方供给其的煤存在质量问题，而客户认为质量达不到要求，而不支付货款给其，其就不支付采购货款了。其中有两间厂是无支付货款给其公司，包括高明对川一间纸箱制品厂，该厂要51吨烟煤，因为煤的质量不符合要求欠其约5万元煤款；另一间是西樵的一家陶瓷厂要了其公司五个货柜的块煤，共约137.5吨，欠其公司172250元，以上两笔货款均未收到。其公司与叶某某或渝海公司交易煤总数约2500吨，其中包括烟煤和块煤，块煤约770吨，进货价为1245元／吨；约1730吨烟煤，进货价有830元／吨、840元／吨、860元／吨三个不同价钱，烟煤与块煤总价款为250万元左右，已支付约50万元左右，还欠对方煤款200万元。该批货款是约2012年5月3日、29日、30日进的货，共900多吨烟煤。该900吨烟煤已经卖出去了，货款已经收齐了，其收到货款给宋东亮。至于不支付货款给对方原因要问宋东亮才清楚。其估计原因是2012年5月15日左右那批煤质量有问题而导致宋东亮不支付货款给对方的。 在第五份笔录中，邓某某称还有两个客户的煤款没有收回，基本与第四份笔录中交代的一致。不同的是其称该两次销售给高明对川的红景纸业公司及西樵的一家陶瓷厂的煤均是南岳公司卖给邓某乙，然后邓某乙转卖给该纸业公司及陶瓷厂的。供给红景纸业的价，他们给邓某乙的是880元／吨，供到西樵陶瓷厂的价是1260元／吨。宋东亮没有承诺过会在做煤生意过程中或事后给其提成。其一改之前供述称其将货款交回给宋东亮时候，宋是没有写回收款收据给其的，只是公司的账应该有记录。 在第六份笔录中，邓某某称其2012年5月份在一麻将馆内认识邓东（邓某乙），后邓东要二个货柜的煤，试下煤的质量，价格是1260元／吨。其就将一柜煤27.5吨送到高要金利一间厂，其就通知叶某某将煤送到该厂。5月底时，邓东说送一柜煤到仙村红绿灯处等他，邓东收货后送往附近一鹅场使用，该柜是块煤，27.5吨。当天，邓东说那两柜煤质量不符合要求，并说这两间厂不要其供的煤。过了6、7天，邓东将该两批煤的69300元煤款给其。但因其公司与渝海公司叶某某签了50个货柜煤合同，那50个货柜煤已经运到南鲲码头了，其为尽快将煤销售出去，就再找邓东要求他帮忙销售，邓东说再取几柜去陶瓷厂使用。2012年5月底，邓东叫其将五柜煤块137吨左右运去西樵一间陶瓷厂。6月份其追过邓东3次，要求邓东支付17多万元给其，但邓东每次都说还未收到货款，还说没有过磅单收不到钱。另一客户是2012年5月15日左右，其找邓东说有一船煤粉，约5300卡左右，价格每吨880元，请邓东帮其销售出去。邓东就说其找朋友一间厂试下，如质量符合要求就让该厂取，其于5月15日左右通知叶某某用货车拉了52.54吨煤粉到邓东所说的对川一间纸箱厂卸下，后其追过邓东货款，但邓东说这批煤质量不符合要求，收不到钱，所以至今还未收到这批52.24吨煤粉钱约4.6万元。在2012年5月18日左右，其从叶某某处购进1000吨煤粉，签订价格为每吨860元，因为这些煤粉卡数不够，其为了推销这些煤出去，就让其老表罗某某帮其找人推销出去，其当时开出销售价格为650元／吨。后来无法找到人推销，其就将货退回给叶某某了。其只是将这1000吨煤粉52.24吨销给邓东卖到对川纸箱厂。 在第七份笔录中，邓某某交代其与陈某某做过煤生意，大约签过一份500吨煤粉购销合同，时间上与陈成交数量接近400吨。其卖给陈某某的货是从叶某某手上以每吨840元购买的，其卖每吨870元给陈某某。其记不清楚是否同意邓某乙支付10000元给陈某某。其对于是谁开支票给叶某某的，其称是其将南岳公司的支票取出来盖好章后，因为其不会填写，叶某某到其公司让叶填写期票，支票填写笔迹是叶某某的，是他帮其填写的。刚开始做生意时公司账内有钱的，后来是否有钱其不知道，因为后来远期支票95多万元这张是宋东亮开出的。当时公司账内不清楚是否有钱，但其记得当时经其手收回80多万货款交给宋东亮了，他有否存入公司账内其不清楚。其称平时打牌有赌博的，金额比较大，每次50元至100元不等，赌博所用资金是自己的工资钱。 在补充侦查阶段，邓某某称南岳公司的支票和公章都是由老板宋东亮保管的。在收到渝海公司交付的煤后，是由南岳公司老板宋东亮同意和决定下，由其按照宋东亮的要求，在公司的办公室经手开具了相应的支票给对方公司的叶某某。当时宋东亮在场见其开的，而且开具后也要宋东亮盖上公司的公章的。因公司的公章是在宋东亮的手上的，且宋东亮一直告诉其说公司的账户是有钱支付。因其只是在宋东亮处打工的，所以宋东亮叫其开支票，其就按照宋的要求开给了叶某某。宋东亮聘请其为南岳公司的经理时，就放权给其收取煤和货款，并由其负责销售。其收取现金煤款后于当天就交付给宋东亮。其都是按照宋东亮的要求去做的，虽由其经手收取客户的现金煤款，但实际是以公司的名义收取。开具收据给客户时也要宋东亮盖上公司的公章，所以其每收一笔公司的煤款宋东亮都是知道的。因为他是老板，所以其在交付现金货款给宋东亮时，其也没有要求他再开具收据。宋东亮收到了转账煤款和其交付的现金煤款后，宋东亮是如何处理煤款，其真的不清楚。但宋东亮曾经在收款后向其说过将部分煤款在深圳以高息借给了他人，借贷具体情况他没有向其透露过，其不太清楚。 2．证人罗某某的证言。主要内容：在2012年5月份，罗某某听其表哥邓某某说有煤出售，650元／吨，其介绍了一个朋友梁某某给邓某某。因为煤的燃烧卡数不够，后来谈不成就没有买，那批煤听说是叶某某卖给邓某某南岳公司的。 3．证人梁某某的证言。主要内容：梁某某曾与姓邓的男子接触谈煤炭生意，是罗某某介绍的。由于其拿煤炭去检验的时候见到叶某某的姐夫，叶某某姐夫打给叶某某，并向叶某某了解到叶是以850元／吨价格向邓出售煤。因为邓向其出售煤只需650元／吨，其就觉得有问题，所以没有要邓的煤。 3．证人邓某甲的证言。主要内容：邓某甲所在的佛山市高明海达高新科技孵化养殖基地有限公司曾于2012年5月24日从邓某乙处购入一批煤，数量是27.63吨，单价是每吨1030元，其公司于当天下午将28458.9元煤款支付给邓某乙。 4．证人邓某乙的证言。主要内容：在第一份笔录中，邓某乙称其只从南岳公司邓某某处购买过53吨的煤，购买价格是每吨980元，后在2012年5月24日以1030元每吨的价格，卖了27.63吨煤给高明海达高新科技孵化养殖基地有限公司。在第二份笔录中，称其曾向南岳公司购买过七个集装箱的煤，每个集装箱大约在27吨左右，总数在190吨左右。其将其中一个集装箱的煤卖给了高明海达公司，一个集装箱的煤卖给了高要市金利镇亚力加溶块厂，卖掉价格都是每吨1030元。其中有5个集装箱的煤卖给冼某某，后冼某某转卖给吴某甲，吴某甲让冼某某送货到位于佛山市禅城区南庄镇的佛山市登科陶瓷有限公司，在过磅单上标注吴某甲的名字。由于邓某某是包送货的，在邓某某送5个集装箱的煤到登科陶瓷公司过磅时，过磅单上的名字写成了“渝海”而非吴某甲，吴某甲为此事不满。邓某某搞错了过磅单。至今也还没有将过磅单给其，所以其没有给货款邓某某。在第三份笔录中，称除了上述七柜的煤外，还向邓某某购进过两批的煤粉，第一批在2012年4月份时，其经罗某某介绍与邓某某协商后同意其以每吨600元价格购进煤粉，其向邓某某购进200吨煤粉。后来其将煤粉以每吨830元的价格出售给三洲的今力染整有限公司，该公司将全部货款付清给其。其后以现金方式付清这批220多吨煤粉款给邓某某，其分三次付现金给邓某某，第一次在三洲孔堂煤场拉煤时预付5万元给邓。隔了两天后在荷城泰和路南岳公司门口支付4.5万元给邓。又隔了三天在世纪星酒店支付37000多元支付给邓。由于双方做生意都是讲信用的，所以没有要求邓某某写收据。第二批是在2012年5月中旬，邓某某又向其说有煤粉并说燃烧有5300卡，于是其联系客户高明对川的红景纸业公司后，当时其与邓某某协商这批煤的交易价是每吨600元，之后邓派了两车共52.54吨煤粉到红景纸业公司的仓库。红景纸业公司试烧之后不行，达不到效果，要求其拉走。其知道抽验结果后要求邓某某将煤粉拖走，如果不拉走就要赔偿其损失，邓某某说那两车煤不要了，也不计货款。其重新与红景纸业公司协商，提出其再拉四车好的煤粉来勾兑后应该可以用的，对方公司答应了，但是必须在原来价格上压低100元，即每吨800元。后来其拉了三车好的煤粉勾好可以燃烧达到效果后。隔了10天，红景纸业公司开出了支票的期票支付了52.54吨的煤粉款42032元给其，其收到后委托其朋友开的高明区“的得”水果店将此转账收款后，再由水果店开回现金支票转到其银行卡，收回了42032元的煤粉款。因为邓某某说过那两车煤他不要了，所以其至今没有将货款支付给邓。 5．证人冼某某的证言，主要内容：2012年的5月下旬，其从一个叫邓某乙的人那里进货了5个集装箱（柜）的煤，价格是1000元／吨，数量大概有137吨。其支付了88000元的货款给邓某乙，剩余的货款还没有支付。那5个集装箱（柜）的煤转卖给了一个在佛山市禅城区做贸易生意的吴某甲，卖价格是1130元／吨。吴某甲让其直接送货到佛山市登科陶瓷有限公司，其就让邓某乙直接将5个集装箱（柜）的煤送至佛山市登科陶瓷有限公司了。因为当时和吴某甲说是在送货后45天才能收货款，现在还没到收款时间，我也不好意思去追了。 6．证人招某某的证言。主要内容：2012年5月，一个叫“亚东”男子说手上有100吨的煤粉，无地方存放，问其是否要货。其当时答应说如质量达标其佛山市高明区仁景纸类制品有限公司要货。在5月17日下午，“亚东”安排货车拉了两车52.54吨煤粉到其公司，其安排仓库工人收货。拉货前其与“亚东”商量购进货每吨900元，如发现质量不符合要求就每吨扣100元，或者退货。该公司生产车间锅炉工发现该批煤质量很差，燃烧值低不符合该公司质量要求，其就找“亚东”要求退货，“亚东”就左推右推要求其收下，其就要求每吨扣100元，“亚东”同意。该公司就于2012年6月4日以高明农村信用社转账支付42032元的该批52.54吨煤款给“亚东”。 7．证人李某某的证言。主要内容：高要市马鞍镇大马煤场于2012年5月份从南岳公司购买18个柜的煤，数量为486.13吨，价格是每吨1265元。是其与南岳公司的邓某某联系的，其已以现金形式付清货款627604.45元给南岳公司的邓某某。邓某某写了收据给其，分别是2012年5月30日收款139150元，同年6月1日收款173937.5元，6月5日收款175366.95元。 8．证人陈某某的证言。主要内容：陈某某购买过南岳公司煤粉400吨左右。于2012年4月份购买170吨煤粉，成交价870元／吨，余下是在5月份左右购买200多吨以865元／吨成交的。其有一次存14万元入该公司账户，有四次划入宋东亮账户约16万元，共划款给南岳公司30多万元。2012年8月份一天，其与邓某乙在南海西岸吃饭时，邓某乙说自己欠邓某某煤款，其就告诉邓某乙说邓某某还欠其7000多元煤款，其要求邓某乙打通邓某某电话后，就向邓某某追收其那7000多元煤款。邓某某同意叫邓某乙归还10000元给其，邓某乙当晚就从银行转入其账户10000元。 9．证人牛某某的证言。主要内容：牛某某与宋东亮是老乡，在2012年5、6月份，其因为做工地的个体等钱周转，所以向宋东亮提出借50万元用于周转。宋东亮同意了之后拿了50万元现金交给其，之后因为其接待客户，又陆续向宋东亮借了有几万元，也是以现金借的。前后其共向宋东亮借了有50万不到60万元，都没有写借据给宋东亮。其不知道宋东亮借给其的50多万元的真正来源，应该是他自己开公司的钱。因为在宋东亮借了钱后，在2012年8月份宋东亮打电话给其催其还钱，说那些借给其的钱是他公司的钱。因其周转不来，工地的工程款还没有收回来，所以至今都没有归还给宋东亮。其只听说宋在佛山市高明区开了一家贸易公司，具体什么名字做什么业务其不知道。宋东亮平常很少住在深圳的，都是在他公司那边呆，只是近一、二个月在深圳龙岗龙东市场附近住。其听说宋东亮在深圳这边也有做生意的，应该是贸易生意，具体做什么不清楚。他平时在深圳的消遣就是与老乡们一起打牌玩耍、吃饭、唱歌，其他就没什么了。 10．证人陈某某的证言。主要内容：在2012年5月底，我在一次与朋友吃饭的时候，经陈某某介绍后认识了一个自称是“佛山市南岳贸易有限公司”的经理，叫邓某某的中年男人。在交谈中，邓某某知道我可以为他人做账后，当时他说他们公司需要找人做账，问我有没有兴趣，我说没有问题。在认识了邓某某经理后的第二天，因为“佛山市南岳贸易有限公司”办公的地方就在我自己办公室所在的荷城上乘街附近，所以当时邓某某将“佛山市南岳贸易有限公司”的今年4月至5月份的一些相关的收支单据送到了我办公室，还有少量是3月份的，要求我为他们公司出账。我接到这些单据后，看到很多的单据都是白头单，就向邓某某提出，白头单入账不符合会计做账的要求，但是邓某某说没有问题，叫我照做账就行了。所以我接到了邓某某送的收支单据后就为该公司做了会计账。是通过我办公室的电脑做的会计凭证和相关的科目表等。但是因为该公司的收支单据是不正式的，所以我没有为该公司装订凭证的，只是根据相应的收支单据做了手工的记账凭证。因我办公室与南岳公司的办公室很近，所以平时就没有与“佛山市南岳贸易有限公司”的相关人员电话联系的。到了今年的6月中下旬，我想到该公司看一看有没有6月份的收支单据要入账。但是到了该公司的办公室后发现邓某某不在，只有一个工人在办公室，而且公司的运作不是像做生意的，所以我自己不想再为他们公司做账了。然后，我就将已经为该公司做好的4月、5月份的账放在了该公司的办公室的办公台上，并向那个工人说“我放了公司账在这里，到时公司的老板回来帮忙转交”，之后我就离开了。后来一直都没有再为该公司做过账了。隔了有一个月左右，即在7月初，我问陈某某我的人工怎么办，不久陈某某就将1500元交给了我，说是邓某某委托他给我的做账的人工费。之后我就一直没有与南岳公司的人联系过了。我记得南岳公司交给我的收入和支出单据中，大部分的收支都是收入煤款和支出煤款，还有一些支出是支餐费、办公用品、工资等。具体入账反映的收支数额要看账才清楚。据我所知，收入的单据很多都是南岳公司开的内部收据。南岳公司没有委托过我为该公司报税。 （四）书证 1．佛山市南岳贸易有限公司的高明农村信用社账户的开户至2012年9月19日的流水清单及部分相关传票复印件（由高明农村信用合作联社提供）。证实：（1）2012年5月29日南岳公司账户无折存入货款14万元人民币，同日该公司账户无折转客户账叶某某的账户劳务费134924.8元人民币。截至2012年6月5日该账户的余额为200.68元，截至2012年6月20日该账户余额为201.35元。（2）2012年6月5日南岳公司无折取款5000元。 2．宋东亮的中国农业银行账户的活期账户自2009年10月28日至2012年9月14日的流水账单及宋东亮在中国银行账户存款账户的流水账单（由中国农业银行佛山高明支行、中国银行佛山高明支行出具）。证实：宋东亮的该账户自2009年10月28日至查询日期，该账户交易后的余额最高存款余额不超过6800元，截止2011年3月21日该账户余额为0。宋东亮存款账户的中国银行账户自2009年12月22日设立账户，从2010年1月至今共发生1笔交易，交易日期是2010年12月6日，交易金额为人民币2元。 3．宋东亮的中国工商银行账号的账户交易流水账单及余额情况（由中国工商银行佛山高明支行出具）。证实：自2011年1月1日其该账户的流水账单情况，其中该账户于2012年5月9日存入49900元人民币，显示由黄某某的账户转入；并于当日转账49900元到叶某某。2012年6月4日转入49600元人民币，由陈某某的账户转入，并于当日用卡取款49900元。截止2012年9月17日该账户余额为73.13元。 4．购销合同等材料。 （1）企业法人营业执照、煤炭经营资格证（由广西梧州市渝海矿业有限公司出具）。证实：该公司法定代表人是黎某某，注册资本为人民币一千万元，具有煤炭经营资格； （2）煤炭购销合同、煤粉验收标准（由广西梧州市渝海矿业有限公司出具）。证实：渝海公司与南岳贸易公司于2012年4月25日在佛山签订南岳公司向渝海公司购进煤粉1000吨的煤炭购销合同，单价每吨860元，约定结算方式及期限为按入库后35天支票结算货款；渝海公司与南岳贸易公司于2012年4月26日在佛山签订南岳公司向渝海公司购进内蒙煤50柜约1300吨的煤炭购销合同，单价每吨1245元，约定结算方式及期限为到货后按入仓时间开具35天支票。并盖有双方印章，南岳公司由邓某某签名；渝海公司与南岳公司于2012年5月12日在佛山签订南岳公司向渝海公司购进煤粉1000吨的煤炭购销合同，单价每吨860元，约定结算方式及期限为按入库后35天支票结算货款。并盖有双方印章，南岳公司由邓某某签名。 5．渝海公司与南岳贸易公司交易煤中未收款情况及相关电子衡称重记录单、集装箱设备交接单（由广西梧州市渝海矿业有限公司出具）。证实：（1）2012年4月26日渝海公司未收款94281.8元（109.63吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为南岳公司，货品名称“明城厂”，净重共计109630KG，即109.63吨。（2）2012年5月17日渝海公司未收款45365元（52.75吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为叶某某，货品名称“场地出煤南岳公司”净重共计52750KG，即52.75吨。（3）2012年5月9日渝海公司未收款188090元（218.71吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为叶某某，货品名称“起煤南岳公司”净重共计218710KG，即218.71吨。（4）2012年4月28日渝海公司未收款742283.2元（863.12吨煤×860元）的相关电子衡称重记录单。称重单显示客户名称为叶某某，货品名称“起煤南岳公司”净重共计863120KG，即863.12吨。（5）2012年5月21日至5月28日渝海公司未收款962123.55元（772.79吨块煤×962123.55元）的相关电子衡称重记录单。 6．拒绝受理通知书及支票（由广西梧州市渝海矿业有限公司出具）。证实：南岳公司开具给渝海矿业公司的三张高明区农村信用合作联社的远期支票，分别为金额为958650元，票号为17654105，出票日期写到2012年7月3日；另一张金额为188090元，票号为00094875，出票日期写到2012年6月15日；还有一张是金额836565元，票号为00094874，出票日期写到2012年6月7日。持票人渝海公司到期后到高明农村信用联社去承兑，被告知该支票的账户余额不足而被退票。 7．各方提供的收款收据。 （1）收款收据（由宋东亮提供，并经宋东亮签名确认）。证实：a．收据号为0001504，显示2012年5月24日南岳公司给渝海公司开具收据，显示交易块煤770吨，单价1245元，金额为958650元人民币，收据上标注已收货未付款。b．收据号为0001472，日期为2012年5月26日，“顺行利”付煤款109832.8元，单价880元，数量124.8吨。c．收据号为0001471，日期是2012年4月23日，陆定元付煤款137077.2元，单价870元，数量157.56吨。d．收据号为NO．17392213的收款收据显示，南岳公司2012年5月30日支付煤粉货款134924.8元给佛山市金伟浩贸易有限公司。收据号为NO．17392211的收款收据，显示南岳公司2012年5月9日支付佛山市金伟浩贸易有限公司货款112330元。收据号为NO．17392210的收款收据，显示南岳公司2012年4月28日支付佛山市金伟浩贸易有限公司货款93203元。收据号为NO．17392209的收款收据，显示南岳公司2012年4月21日支付佛山市金伟浩贸易有限公司货款42200元； （2）由南岳贸易公司出具的收款收据。证实：a．收据号为0708129的收款收据，显示2012年4月1日邓某某收陈某某煤款100415.6元。收据号0708131的收款收据，显示2012年4月1日邓某某收陈某某煤款137077.2元。收据号为0708133的收款收据，显示2012年5月邓某某收陈某某煤款224168.8元。收据号为0708128的收款收据，显示2012年5月2日邓某某收陈某某煤款985600元。b．收据号为0001501，显示2012年3月11日宋东亮收谢伟强煤款17050元； （3）邓某某提供的收款收据、现金缴款单、委托书等书证。证实：a．收据号为0001504，显示2012年5月24日南岳公司给渝海公司开具收据，显示交易块煤770吨，单价1245元，金额为958650元人民币，收据上标注已收货未付款。与宋东亮提供的相同。b．邓某某也提供了NO．17392213、NO．17392211、NO．17392210、NO．17392209、NO．0001501、0001471、0001472的收据。 8．其他书证。 （1）南岳公司的发票及相关开支收据、记账凭证等（由宋东亮提供）。证实：该南岳公司的日常费用支出情况，并由宋东亮签名确认； （2）资产负债表、利润表（由宋东亮出具）。证实：南岳公司资产负债、利润情况； （3）授权书（由邓某某提供）。主要内容：现我公司（南岳公司）聘请邓某某现任南岳贸易有限公司部经理，在任期间公司一切事务由邓某某总经理代理，公司一切债权与邓某某无关，希望公司一切员工给予配合与服从； （4）现金缴存单、银行存款条（由南岳公司出具）。证实：号码为622202201300860696的中国工商银行账户在2012年5月9日存入现金49900元； （5）全电子汽车衡称重记录单（由宋东亮提供）。证实：南岳公司于2012年5月12日供给李某某煤的重量为496.13吨，与渝海公司提供的客户为“李某某”的称重单内容一致； （6）全电子汽车衡称重记录单（由宋东亮提供）。证实：南岳公司向叶某某购买煤的情况，由于部分称重单记录缺少，现计算宋东亮出具的该部分单据的煤总重量为1013400KG，即1013.4吨。 二、抽逃出资 被告人宋东亮为成立注册资本为50万元的独资有限责任公司佛山市南岳贸易有限公司，因该公司出资额和实收资本均为50万元，遂于2011年3月22日向王某某借用50万元用于验资及登记。2011年3月31日南岳公司验资和登记成立后，宋东亮于2011年4月12日将50万元验资款从南岳公司账户转回王某某个人账户上，从中抽逃全部出资款50万元，之后没有再将投资款注回该公司账户上。 原判认定上述事实的证据有： （一）被告人的供述和辩解 被告人宋东亮的供述及辩解。主要内容：宋东亮在第七、八、十一、十二份笔录中，交代了其于2011年4月份设立公司时，向王某某借了50万元存入其个人账户，然后转到公司的临时验资账户，是于2011年3月22日存的。等到其代办工商登记、验资等手续的佛山市达正会计师事务所有限公司帮其办完了相关的工商登记、验资的手续并取得执照后，在2011年4月12日其委托他人将验资的50万元转回给王某某。之后没有再投入过款项回南岳公司的公户上。其经营的南岳公司期间在高明区的国、地税部门均为零申报，即没有申报纳税。其知道变更场所需要申请变更经营地址的，但是其不想去办这些手续，所以工商执照登记经营地址一直是在杨梅红梅路。 在2011年3月中旬左右，宋东亮找到一税务师事务所，一个姓罗的经理接待了其。其说明了请他们代办执照和税务登记证及代垫验资的资金后，对方说只负责前面的两项，不代垫验资资金。后来其通过他们找到王某某借了50万元作为验资。而其委托该税务师事务所办理工商、税务证照的费用共有几千元。至今还欠2000元左右的办证费用没有付清给该税务师事务所。 南岳公司自2011年4月份成立后，公司一直没有设账记录公司的经营收支和注资、验资情况的，但是公司成立后一直没有什么业务，所以其就不再找人为公司做账，也没有请员工做账，自己也无做账。到了2012年4月份的时候，公司开始有些业务，而其经常不在高明。为了监督公司的业务和邓某某的运作，所以请了一个叫陈智均的人为公司做账，简单记录公司的开支。应该是只做了今年4月份、5月份的收支账就没再做了，公司也不再找人做账了。 经营的南岳公司自开业，公司名下都没有什么资产的。该公司对公银行账户只有一个，就是在高明中山路信用联社开的，该账户至今的余额应该只有1000多元。其在2011年4月份从公司公户开具了支票转了验资的50万元给王某某后至今都没有将其应缴的50万元投资款存回公司的公户上。其称因为将50万元转回给王某某以后，其就一直没有资金。就算是经营南岳公司期间的业务货款都是靠公司先收货开出这期支票，等卖完货收到货款才将足够的钱存入到公司的账户以后，才有钱付给客户的货款，而且一直都是以此运作周转的，但是公司的业务不多，所以其一直没有钱将应缴的投资款转回公司的账户中。 实际上，其利用王某某的钱办了南岳公司的工商、税务证照下来，目的是有一个公司在这里方便客户相信其有公司的，这样其就可以公司的名义与客户签订合同做生意，客户才会相信其会履行合同，实际上其以公司名义做的业务从来都不入账也没有正式设立公司的会计账的，也没有向高明的国税、地税部门申报纳税，所以其经营的南岳公司是空壳公司，但是有实际经营，只不过是其个人以公司名义经营而不入公司的账。至于客户的权益其都会以现金结算的，结算的往来款项不入公司的账。而其公司与叶某某做煤生意前，其都是以公司名义与他人做烟花爆竹生意，以现金结算的，但无入公司的账，所以看不出来。 （二）证人证言 1．证人叶某甲的证言。主要内容：叶某甲称其不清楚为何自己的身份证被用于办理南岳公司的营业执照。 2．证人王某某的证言。主要内容：2012年3月20日左右，佛山市立明税务师事务所工作的罗某甲找到我介绍说有一个叫宋东亮的人需要注册一家公司，需要向他人借资50万元，等注册成立公司后马上归还，问我有没有资金借给那个人。我说没有问题，但是必须要罗某甲保证我借出去的资金安全才可以借给那个人。之后在3月22日，我与宋东亮协商达成协议，由宋东亮签订了一份借据给我，内容是宋东亮向我借款50万元，借款期限是一个月，利息是按照1.3％计算，共6500元，且罗某甲在借据上以证明人签名的。借据签了后我即向宋东亮先收取了利息6500元，并将宋东亮的身份证押在我手上。然后罗某甲委派了他们公司的一名员工随我、宋东亮三人到了高明区荷城中山路的信用联社营业部办理了转账业务，我通过我个人的账号的存折，一笔转了50万元到宋东亮的信用社个人账户上。在2012年4月12日，又是在高明区荷城中山路的信用联社营业部，在罗某甲派来的员工的见证和指引下，宋东亮以一家叫佛山市南岳贸易有限公司的名义开出了一张支票，将50万元转到我在信用社的存折户，转款后我当着宋东亮和立明公司的员工的面将之前宋东亮写给我的借据撕烂了，并将之前他押给我的身份证交还给宋东亮。我不清楚宋东亮将钱用在哪里。 3．证人罗某甲的证言。主要内容：在2011年3月份的一天，有一个外省人来到我们公司要求代办公司成立的工商登记注册，当时是由我接待的，此人叫宋东亮。宋东亮当时要求我公司为其代办一家叫佛山市南岳贸易有限公司的工商营业执照以及税务登记证的相关手续，并要求我公司代垫验资资金。后来我与宋东亮协商后达成协议，我公司只是为宋东亮办理南岳贸易有限公司的工商执照的设立和税务登记证的设立，不代垫验资业务。宋东亮问我是否认识可以代垫验资资金这方面的人，因为我在公司的业务中曾经认识一些可以民间借贷资金的人，于是我提供了这方面的人员的联系电话给宋东亮，其中有一个叫王某某的人。后来宋东亮联系了王某某在我们公司由他们两人单独协商借资的问题，具体协商借资的内容我们公司不清楚的。当时王某某可能是因为知道了我们公司为宋东亮代办工商和税务方面的证照会扣住宋东亮相关的证件，相信宋东亮不会不归还借款，所以才借资给宋东亮。后来王某某委托了我们公司的员工吴某某帮忙操作借资50万元给宋东亮注册南岳公司，具体如何运作的我不清楚。而我们公司介绍了佛山市达正会计师事务所有限公司为宋东亮验资。之后我们公司为宋东亮办理了南岳公司的工商营业执照和税务登记证方面的设立手续，而相关的费用和工本费均由我们公司代垫了，但是在成功为宋东亮办理了南岳公司的工商和税务的证照后经多次的催收，宋东亮至今都没有支付。开始时宋东亮还口头承诺由我们公司代理建账业务的，但是鉴于宋东亮没有结清办证的相关费用，所以我们公司没有接受此项业务。 4．证人吴某某的证言。主要内容：在2011年3月22日，我们公司的罗某甲经理说我们公司为一个叫宋东亮的人代办一家南岳贸易有限公司的工商执照设立，投资款的转账业务。因宋东亮不会办理和填银行的转账单，叫我帮忙到银行为他们填一下相应的转账单。于是，在当日我到了中山路的信用社营业部，当时宋东亮和一个叫王某某的人也在场，我记得是先为王某某填了相应的转账单，由王某某输密码，在王某某的存折户转了50万元到宋东亮的存折户，然后我再为宋东亮填了50万元的进账单，并由宋东亮输了密码将50万元以投资款的名义转到了宋东亮提供的南岳公司验资的在信用社的临时账户，我在相应的转账凭证上签名的，办完后我就离开了信用社回公司。到了2011年4月12日，罗某甲经理又叫我帮南岳公司办理银行转账业务。我记得当日我按照南岳公司提供的盖好了财务章和印鉴的空白转账支票，并按照南岳公司提供的信息到中山路信用社营业部填好了支票和相应的进账单，将50万元从南岳公司转到了王某某的存折账户上，并在相应的转账凭证上由我签名。之后我就没有再接触过南岳公司和宋东亮、王某某了。 （三）书证 1．企业机读档案登记材料、董事监事经理信息及佛山市南岳贸易公司验资报告（由高明工商行政管理局出具）。证实：佛山市南岳贸易有限公司为有限责任公司（自然人独资），注册资本50万元，法定代表人为宋东亮，宋东亮认缴出资额为50万元人民币，实缴出资为50万元人民币，核准日期为2011年12月31日，成立日期为2011年3月31日。经营范围：销售；电子电器、机电产品；国内贸易：技术进出口、货物进出口。董事监事经理信息显示，宋东亮任执行董事及经理，叶某甲任监理；佛山市南岳贸易公司验资报告显示，由佛山市达正会计师事务所为佛山市南岳贸易有限公司出具验资报告。审验结果显示截止2011年3月22日止，贵公司已收到宋东亮缴纳的注册资本合计人民币50万元，款于2011年3月22日缴存于佛山市南岳贸易有限公司在佛山市高明区农村信用合作联社营业部人民币临时存款账户账号。全体股东的货币出资金额合计50万元，占注册资本总额100％。 2．佛山市南岳贸易有限公司的高明农村信用社账户的开户至2012年9月19日的流水清单及部分相关传票复印件（由高明区农村信用合作联社出具）。证实：（1）2011年3月22日，佛山市南岳贸易有限公司账户由宋东亮的高明信用联社账户存入50万元人民币，客户签名栏为吴某某。（2）2011年4月12日南岳公司该账户转出50万元人民币到王某某的账户。 3．商铺租赁合同、房地产证、证明（由高明区地税局杨和税务分局出具、高明地税杨和税务分局）。证实：宋东亮租赁陈某甲的位于佛山市高明区杨和镇杨梅红梅路24号7号铺位作为佛山市南岳贸易有限公司的经营地址，该税务分局是佛山市南岳贸易有限公司的税务管理机关；佛山市南岳贸易有限公司自2011年4月2日办理税务登记至2011年5月26日认定为非正常户，期间无申报纳税，税额为零。 4．关于代办佛山市南岳贸易有限公司设立情况说明及相关设立该公司的费用发票（由佛山立明税务师事务所出具）。证实：佛山市南岳贸易有限公司法人兼股东于2011年3月份委托该所委托办理工商营业执照设立及税务登记相关手续，并要求该所代垫验资资金。对于该业务，该所只答应代办理相关部门办证手续，不代垫出资。南岳提供由股东名下银行转入南岳公司验资户的相关验资款单据，该所联系佛山市达正会计师事务所有限公司出具相关验资报告，由南岳公司提供法人股东签署的相关文件及授权书后办理工商营业执照、税务登记证等。相关费用及证件工本费先由该所代为垫付。经多次催收至今仍未收回代垫相关费用款项。南岳公司口头承诺由该所代理建账业务，鉴于没有结清之前办证及相关费用，该公司没有接受该公司代理建账业务。 上述两项事实，还有下列综合证据予以证实： 1．现场照片。证实：南岳公司位于高明区杨和镇梅路24号24-8铺位情况。 2．抓获经过。证实：2012年6月11日，事主叶某某代表广西梧州市渝海矿业有限公司到佛山市公安局高明分局经侦大队报案反映，称在2012年3月至6月期间，该公司被佛山市南岳贸易有限公司以收货后开具空头支票支付货款，然后关铺逃匿的方式诈骗了煤总值2032144.15元。我大队在受理该案后经审查发现南岳贸易有限公司的法人宋东亮和经理邓某某有票据诈骗的重大嫌疑，遂于2012年7月25日对此案立案进行侦查。2012年9月6日，该大队侦查人员致宋东亮使用的手机号码，以需要了解情况的名义，通知宋东亮到该大队接受问话。宋东亮接到通知后自己到该大队接受调查，于当天被刑事拘留。 3．户籍证明。证实：被告人宋东亮犯罪时已满十八周岁。 原审判决认为，被告人宋东亮无视国家法律，以非法占有为目的，签发空头支票，骗取对方当事人财物，数额特别巨大，其行为已构成票据诈骗罪。被告人宋东亮违反公司法的规定，在公司成立后又抽逃其出资，数额巨大，其行为已构成抽逃出资罪。被告人宋东亮在接到公安人员电话通知后，主动到公安机关接受调查其涉嫌票据诈骗的情况，且在侦查阶段能够如实向公安机关供述其涉嫌抽逃出资罪的犯罪事实，其行为符合自首的构成要件，应认定其有自首情节，故本院依法对其犯抽逃出资罪部分予以从轻处罚。被告人宋东亮一人犯数罪，应当对其实行数罪并罚。公诉机关的量刑建议合理，本院予以采纳。依据《中华人民共和国刑法》第一百九十四条第一款第（四）项、第一百五十九条第一款、第六十七条第一款、第六十九条、第五十二条、第五十三条之规定，作出如下判决：被告人宋东亮犯票据诈骗罪，判处有期徒刑十年，并处罚金人民币100000元；犯抽逃出资罪，判处有期徒刑一年六个月，并处罚金人民币10000元；决定执行有期徒刑十一年，并处罚金人民币110000元。 宣判后，原审被告人宋东亮上诉称，其对开具三张支票的情况不知情，也未收到货款，主观上并没有诈骗的故意，故其行为不构成票据诈骗罪。 上诉人宋东亮的辩护人提出宋东亮不构成票据诈骗罪的辩护意见。 经审理查明，原审判决认定上诉人宋东亮犯票据诈骗罪、抽逃出资罪的事实清楚，证据确实、充分，本院予以确认。 对于上诉人宋东亮及其辩护人提出的其行为不构成票据诈骗犯罪的上诉、辩护意见，经查，上诉人宋东亮在侦查阶段的前期供述其已收取邓某某转售煤炭的约100多万元的货款，并将一部分款项借给牛某某使用，一部分用于个人赌博和投资生意所用。虽其又在侦查阶段的后期、一审庭审及二审讯问中对上述事实予以翻供，但上诉人宋东亮在侦查阶段的前期供述其收取了邓某某转售煤炭的部分货款及将一部分款项借给牛某某使用的事实，有证人邓某某、牛某某、陈某某等人的证言及相关书证等证据予以证实，足以认定。被害单位依照买卖合同向南岳公司交付煤炭后，上诉人宋东亮明知自己经营的南岳公司没有支付能力，仍向被害单位开具三张支票。且上诉人宋东亮在收到南岳公司的经理邓某某对煤炭转售的部分货款后，在支票到期日之前，仍不向南岳公司的账户存入足以兑现票面金额的款项，而是将转售煤炭收回的货款归其个人支配使用，其中将部分货款借贷给他人使用。由此可见，上诉人宋东亮主观上有骗取被害单位货物的故意，其行为已构成票据诈骗罪。上诉人宋东亮及其辩护人的该上诉、辩护意见与事实不符，本院不予采纳。 本院认为，上诉人宋东亮无视国家法律，以非法占有为目的，签发空头支票，骗取对方当事人财物，数额特别巨大，其行为已构成票据诈骗罪。上诉人宋东亮及其辩护人所提其行为不构成票据诈骗罪的上诉、辩护意见理据不足，不予采纳。上诉人宋东亮违反行为当时《中华人民共和国公司法》的规定，在公司成立后又抽逃其出资，数额巨大，原审判决依照当时的法律，判决其构成抽逃出资罪，认定事实清楚，适用法律正确，量刑适当。而根据修改后的现行《中华人民共和国公司法》的相关规定，设立有限责任公司条件之一系有符合公司章程规定的全体股东认缴的出资额，已取消原公司法规定的有限责任公司股东的首次出资额比例、法定注册资本最低限额和资本缴足期限等，据此，按照从旧兼从轻的原则，对于上诉人宋东亮的抽逃出资行为不认为是犯罪，依法应对原审判决予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第一百九十四条第一款第（四）项、第五十二条、第五十三条、第十二条第一款，《中华人民共和国公司法》第二十三条、第二十六条的规定，判决如下： 一、维持广东省佛山市高明区人民法院（2013）佛明法刑初字第119号刑事判决关于对上诉人宋东亮犯票据诈骗罪的定罪、量刑部分； 二、撤销广东省佛山市高明区人民法院（2013）佛明法刑初字第119号刑事判决关于对上诉人宋东亮犯抽逃出资罪的定罪、量刑部分及决定执行部分； 三、上诉人宋东亮犯票据诈骗罪，判处有期徒刑十年，并处罚金人民币100000元。 本判决为终审判决。 审判长李静 代理审判员彭世宇 代理审判员张华伟 二〇一四年四月三日 书记员梁伟桃","writId":"067d41c3e49c7d35d91aa7c21ea7fabdda4","writName":"宋东亮票据诈骗二审刑事判决书"}
