{"ajId":"91aedb2e-1da7-4e27-9d54-5548e4540216","ajName":"林武、林练等诈骗罪一案","ajjbqk":" 无锡市锡山区人民检察院起诉指控：2015年底，广州帆源投资有限公司实际经营人陈某乙与湖南中南大宗商品电子商务公司平台签订合同，帆源公司作为中南大宗平台的会员单位。 2016年初，被告人林武与陈某乙在明知帆源公司可以在中南大宗平台控盘的情况下，签订代理合同，由林武实际经营的龙岩市世纪汇丰投资咨询有限公司作为帆源公司的代理公司，由世纪汇丰公司为帆源公司发展客户，利用中南大宗平台进行现货交易，双方并对客户损失、手续费约定分成比例。 之后，帆源公司陈某乙、赵某定期向世纪汇丰发送交易平台点位信息。世纪汇丰公司的被告人林武、林练雇佣被告人张银富、曾晓玲、何杰作为组长，雇佣被告人林微、徐贵、朱永荣、徐烨琴等人做业务员，上述人员之间相互配合，刻意隐瞒现货交易过程中帆源公司与客户对赌关系的事实，由业务员按照先期培训的话术技能通过拨打电话寻找股票客户，然后再推销所谓的“中南大宗现货交易”，并声称可得到高额收益，谎称有专业分析师为客户指导，帮助客户注册为平台会员，并推荐、联系所谓分析师，再由组长级别人员及林练等人冒充分析师，由业务员和所谓分析师相互配合通过发送平台点位诱导被害人进行操作，以准确的点位骗取受害人信任，再通过所谓的“大行情”诱导客户在其推荐的点位进行操作，致使客户跟随其操作后出现大额亏损。如被害人亏损后，业务员、分析师会安抚被害人并再诱导被害人继续加金投入，故意导致客户亏损，并从中牟利。先后骗取何某乙等26人共计4439738元。其中，被告人林武、林练、张银富、何杰涉案4439738元（庭审中，公诉人变更被告人何杰涉案金额为1892462.5元），被告人曾晓玲涉案4419971元，被告人林微涉案3932037.50元，被告人徐贵涉案884214元，被告人朱永荣涉案3734852元，被告人徐烨琴涉案3614593元。 为证明上述事实，公诉机关向法庭出示、宣读了相关证据，认为应当以诈骗罪追究林武等九名被告人的刑事责任；被告人林武、林练系主犯；被告人张银富等七人为从犯；林武等九名被告人归案后如实供述自己的罪行。提请本院依法判处。 被告人林武、林练、张银富、曾晓玲、何杰、徐贵对起诉书指控的其本犯罪事实和罪名均没有异议。但被告人林武辩称中南公司、帆源公司、陈某乙起主要作用；被告人林微、朱永荣、徐烨琴对起诉书认定的各自的犯罪数额有异议，朱永荣认为其只参与诈骗陈小萍，其他没有参与。 被告人林武的辩护人提出以下主要辩护意见：1．手续费由中南公司收取，不宜被认定为涉案金额的一部分；2．世纪汇丰公司的收益是客户亏损的80％，涉案应当按照客户亏损的80％计算；3.2017年3月至5月间，世纪汇丰公司不再正常经营，客户的亏损因自我判断导致，该时间段内的客户亏损应当扣除；4．客户投资的决定权在客户自身，客户亏损与世纪汇丰公司没有必然关系；林武通过中南公司电子交易平台获得收益50万左右，已全部退赔给被害人何某乙；从案件整体考虑，帆源公司、陈某乙、范家深才是主犯；5．林武系初犯，到案后如实供述罪行，有悔罪表现。请求对其从轻处罚。 被告人林练的辩护人提出以下主要辩护意见：1．本案的性质不应当认定为诈骗；2．中南公司电子交易平台有正规手续，被告人的文化程度低，没有能力辨别他们是通过网络平台进行诈骗；3．被害人自主决定操作，不符合诈骗罪的客观表现；4．手续费交给交易平台，没有不合法；5．部分客户损失是客户自己决定买卖造成，认定为诈骗数额不合理；6．林练在世纪汇丰公司没有出资，拿的工资是底薪加提成，不应该认定为主犯；7．林练一开始没有意识到是犯罪行为，世纪汇丰公司在2017年二三月份已经停业，林练系犯罪中止；8．林练没有前科，到案后积极配合，认罪态度较好。请求对其减轻处罚。 被告人张银富的辩护人提出以下主要辩护意见：1．张银富系从犯，主观恶性小，归案后如实供述，认罪悔罪态度较好；2．对张银富的数额有异议。请求对其从轻处罚。 被告人曾晓玲的辩护人提出以下主要辩护意见：1．现有证据不能证明客户损失系被告人犯罪金额，部分客户损失系个人操作所致，与被告人实施的行为不存在因果关系；2．曾晓玲的在职时间有误；3．曾晓玲小组系单独一组，与其他小组相对独立，并无沟通，也不知情，不应将整个公司中其他小组的犯罪金额作为其涉案金额；4．曾晓玲系从犯，归案后如实供述罪行，2017年1月主动离职系犯罪中止；5．曾晓玲自愿认罪，无犯罪前科。请求对其从轻处罚并宣告缓刑。 被告人何杰的辩护人提出以下主要辩护意见：1．何杰的在职时间有误，其入职时间应为2016年10月初；2．各个被告人独立实施诈骗，没有犯罪的共同故意，不分享各自的犯罪所得，应当以小组来认定各自的涉案金额；3．中南公司收取的手续费是合法的，不应当将手续费认定为犯罪数额；4．何杰系初犯、偶犯，归案后如实供述罪行，认罪态度好；5．何杰在犯罪团伙中地位低，作用不大，入职时间晚；6．客户郑颖雪是何杰开发的，其他客户是郑颖雪主动推荐；7．何杰事后积极劝阻客户不要交易，系犯罪中止；8．何杰积极退赔，并获得两个主要被害人的谅解；9．起诉书以犯罪总额440多万元认定何杰的涉案金额，有悖罪刑相适应原则。请求对其从轻处罚。 被告人林微的辩护人提出以下主要辩护意见：1．林微只认识自己组的成员，对其他组成员不太清楚，没有为同组业务员或者其他组业务员提供帮助，没有共同犯罪的故意；2．林微只开发了客户石永昌、赵野，诈骗金额与公司总业绩相比较小；3．手续费由中南公司合法收取，不应计入犯罪金额；4．林微系初犯、偶犯、从犯，主观恶性小，归案后如实供述罪行，认罪态度较好，案发后积极退赔并取得谅解。请求对其从轻处罚。 被告人徐贵的辩护人提出以下主要辩护意见：1．徐贵无犯罪前科；2．徐贵根据公司指示做事，社会危害性小；3．徐贵在共同犯罪中起次要作用；4．徐贵在公司担任业务员期间，只诈骗了龚翠萍一人，造成的损失为128880元。请求对其从轻处罚。 被告人朱永荣的辩护人提出以下主要辩护意见：1．朱永荣的犯罪金额应该按照其个人业务量进行计算；2．朱永荣在2016年8月底入职，10月份才从事中南公司业务，12月底一直请假照看重病的父亲，在本案中其只发展了一名客户；3．朱永荣系初犯、从犯，具有坦白情节，主观恶性较小。请求对其减轻处罚。 被告人徐烨琴的辩护人提出以下主要辩护意见：1．徐烨琴系从犯，归案后如实供述自己的罪行；2．徐烨琴法律意识淡薄，主观恶性较小；3．徐烨琴给他人造成损失，但只获得其中很少的一部分，所起作用也很小；4．涉案金额的计算方式值得商榷；5．徐烨琴归案后认罪，有较好的悔罪表现；5．徐烨琴系初犯。请求对其减轻处罚。 经审理查明：2015年11月，广州帆源投资有限公司（以下简称帆源公司）与湖南省中南大宗商品电子商务有限公司（以下简称中南公司）签订了《交易商入市协议书》，约定：帆源公司成为中南公司的交易商会员，从事网上黑茶等农产品交易活动；中南公司为帆源公司提供电子交易平台、会员席位号及相关交易、交收设施，并为帆源公司提供代理结算等服务；中南公司提供电子交易平台供帆源公司交易，帆源公司凭交易账号和交易密码自行参与交易并承担风险……。双方还签订了《交易商服务中心合作协议》，约定：帆源公司在中南公司的授权范围内代表中南公司开发交易商，合作期间因帆源公司服务成功的所有交易商为中南公司创造的交易手续费净收入按照85％的比例返还给帆源公司……。 2016年初，被告人林武明知帆源公司可以在中南公司电子交易平台控制交易品种价格走势的情况下，与帆源公司陈某乙（另案处理）签订代理合同，由林武实际控制的龙岩市世纪汇丰金融技术服务有限公司（以下简称世纪汇丰公司）为帆源公司发展客户，利用中南公司电子交易平台进行电子交易。双方对客户交易产生的亏损及手续费约定了分成比例，其中对于亏损的返还比例约为70％。 被告人林武雇佣被告人林练（系林武之弟）担任总监，雇佣被告人张银富、曾晓玲、何杰以及温丽花担任组长，雇佣被告人林微、徐贵、朱永荣、徐烨琴等人担任业务员，开展业务。被告人张银富一组的组员有被告人林微以及张宇民（另案处理）等人，被告人曾晓玲一组的组员有被告人徐贵、朱永荣、徐烨琴等人。被告人林练作为总监，负责人员面试、工作安排、股票推荐、业务培训以及对客户的安抚、维护等事务。被告人张银富听从被告人林武的安排担任世纪汇丰公司的法定代表人，除了负责管理其小组外，还负责给客户开户、向其他组长发送交易策略、计算员工工资等事务。 世纪汇丰公司的经营模式为：世纪汇丰公司组员按照先期培训的话术通过拨打电话寻找股票客户，然后再推荐中南公司电子交易平台，声称有专业分析师为客户指导，可以获得高额盈利，诱导客户注册成为中南公司电子交易平台的会员，并推荐、联系所谓的分析师，再由组长和总监冒充分析师。组员和所谓的分析师相互配合，通过发送正确的产品交易策略诱导客户进行操作交易，骗取客户信任后，在所谓的“大行情”期间再发送产品交易策略，致使客户跟随其操作，然后由帆源公司的赵某（另案处理）通过范家深的账户进行反向操作，导致客户出现大额亏损。其中，在2016年6月3日至2017年3月8日期间，帆源公司通过范家深的交易账户针对“GJXTJ”产品（即高家溪天尖）进行的交易数量占该产品交易总量的91.25％，从而控制“GJXTJ”产品的价格走势。如客户亏损后，组员、组长或者总监会安抚客户并再诱导客户继续投入资金进行交易，导致客户亏损。客户亏损的保证金通过交易系统结算进入范家深的保证金账户，中南公司还按照约定将客户交易产生的手续费的85％转入范家深的保证金账户。帆源公司从范家深的保证金账户将盈利的资金以及返还的手续费转出至范家深的银行账户后，再按照与世纪汇丰公司约定的比例，向林武的银行账户返还客户的亏损及手续费，从中牟利。 投资参与者在交易平台的具体操作流程为：世纪汇丰公司发展的客户注册成为中南公司电子交易平台的会员后取得交易商编号（即交易账户）；客户通过中南公司电子交易平台向该编号对应的保证金账户存入保证金；客户下单开仓（可买开仓或者卖开仓，双向交易，高倍杠杆比例保证金交易），中南公司从客户的保证金账户收取开仓手续费；交易系统根据价格优先、时间优先撮合成交买卖双方的订单，中南公司从客户的保证金账户收取平仓手续费；交易系统根据相关规定结算盈亏后变更客户在保证金账户的资金；客户可从自己的保证金账户转出资金，实现盈亏。 2016年4月至2017年5月期间，被告人林武、林练、张银富、何杰等人诱使投资人何某乙（住本市锡山区）等多人在中南公司电子交易平台上交易农产品，从大部分投资人本金亏损及投资人支付的手续费中牟利共计4439738元，其中被告人林武、林练、张银富涉案金额4439738元，被告人何杰涉案金额1892462.5元，被告人曾晓玲涉案金额4419971元，被告人林微涉案金额3932037.5元，被告人徐贵涉案金额884214元，被告人朱永荣涉案金额3734852，被告人徐烨琴涉案金额3614593元。 其中被告人张银富一组直接参与诱使8名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共2691017元，具体事实分述如下： 1.2016年4月至2017年3月期间，被告人张银富等人诱使投资人廖才胜进入中南公司电子交易平台进行农产品交易，从投资人廖才胜本金亏损及手续费中分别非法获利575694元及76956元，共计652650元。 2.2016年4月至11月期间，被告人张银富及张宇民等人诱使投资人孙丽娟、张姝芬进入中南公司电子交易平台进行农产品交易，从投资人孙丽娟本金亏损及手续费中分别非法获利225699元及44901元，共计270600元；从投资人张姝芬本金亏损及手续费中分别非法获利119854元及14815元，共计134669元。 3.2016年8月至2017年4月期间，被告人张银富及张宇民等人诱使投资人何某乙进入中南公司电子交易平台进行农产品交易，从投资人何某乙本金亏损及手续费中分别非法获利1167270元及103666元，共计1270936元；从投资人何某乙（以陈丽英名义）本金亏损及手续费中分别非法获利39375元及1296元，共计40671元。 4.2016年8月至11月期间，被告人张银富、林微等人诱使投资人石永昌进入中南公司电子交易平台进行农产品交易，从投资人石永昌本金亏损及手续费中分别非法获利881元及13857元，共计14738元。 5.2016年8月至12月期间，被告人张银富等人诱使投资人张镇威进入中南公司电子交易平台进行农产品交易，从投资人张镇威本金亏损及手续费中分别非法获利29657元及11810元，共计41467元。 6.2016年9月至12月期间，被告人张银富、林微等诱使投资人赵野进入中南公司电子交易平台进行农产品交易，从投资人赵野本金亏损及手续费中分别非法获利98934元及12692元，共计111626元。 7.2016年9月至11月期间，被告人张银富等人诱使投资人尹振美进入中南公司电子交易平台进行农产品交易，从投资人尹振美本金亏损及手续费中分别非法获利141289元及12371元，共计153660元。 被告人曾晓玲一组直接参与诱使6名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共997197元，具体事实分述如下： 1.2016年6月至9月期间，被告人曾晓玲、徐烨琴等人诱使投资人祝伟飞进入中南公司电子交易平台进行农产品交易，从投资人祝伟飞本金亏损及手续费中分别非法获利61456元及13627元，共计75083元。 2.2016年6月至2017年3月期间，被告人曾晓玲等人诱使投资人张官明进入中南公司电子交易平台进行农产品交易，从投资人张官明本金亏损及手续费中分别非法获利268036元及37907元，共计305943元。 3.2016年7月至2017年1月期间，被告人曾晓玲等人诱使投资人孙玉强进入中南公司电子交易平台进行农产品交易，从投资人孙玉强本金亏损及手续费中分别非法获利113857元及22394元，共计136251元。 4.2016年9月至2017年2月期间，被告人曾晓玲、朱永荣等人诱使投资人陈小萍进入中南公司电子交易平台进行农产品交易，从投资人陈小萍本金亏损及手续费中分别非法获利264577元及33635元，共计298212元。 5.2016年9月至2017年3月期间，被告人曾晓玲等人诱使投资人林世花进入中南公司电子交易平台进行农产品交易，从投资人林世花本金亏损及手续费中分别非法获利47551元及5277元，共计52828元。 6.2016年12月至2017年5月期间，被告人曾晓玲、徐贵等人诱使投资人龚翠萍进入中南公司电子交易平台进行农产品交易，从投资人龚翠萍本金亏损及手续费中分别非法获利119520元及9360元，共计128880元。 被告人何杰一组直接参与诱使9名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共402570元，具体事实分述如下： 1.2016年8月至2017年3月期间，被告人何杰等人诱使投资人吴云兵进入中南公司电子交易平台进行农产品交易，从投资人吴云兵本金亏损及手续费中分别非法获利104733元及20276元，共计125009元。 2.2016年12月至2017年3月期间，被告人何杰等人诱使投资人闻立琴进入中南公司电子交易平台进行农产品交易，从投资人闻立琴本金亏损及手续费中分别非法获利20656元及1771元，共计22427元。 3.2016年12月至2017年4月期间，被告人何杰等人诱使投资人郑颖雪进入中南公司电子交易平台进行农产品交易，从投资人郑颖雪本金亏损及手续费中分别非法获利85968元及8325元，共计94293元。 4.2017年1月至3月期间，被告人何杰等人诱使投资人吴菲进入中南公司电子交易平台进行农产品交易，从投资人吴菲本金亏损及手续费中分别非法获利18682元及623元，共计19305元。 5.2017年1月至3月期间，被告人何杰等人诱使投资人郭继红进入中南公司电子交易平台进行农产品交易，从投资人郭继红本金亏损及手续费中分别非法获利60081元及3187元，共计63268元。 6.2017年1月至4月期间，被告人何杰等人诱使投资人刘永立进入中南公司电子交易平台进行农产品交易，从投资人刘永立本金亏损及手续费中分别非法获利24895元及569元，共计25464元。 7.2017年1月至2月期间，被告人何杰等人诱使投资人贾昆进入中南公司电子交易平台进行农产品交易，从投资人贾昆本金亏损及手续费中分别非法获利5829元及115元，共计5944元。 8.2017年1月至3月期间，被告人何杰等人诱使投资人朱萍进入中南公司电子交易平台进行农产品交易，从投资人朱萍本金亏损及手续费中分别非法获利32621元及1702元，共计34323元。 9.2017年2月至3月1日期间，被告人何杰等人诱使投资人纪月红进入中南公司电子交易平台进行农产品交易，从投资人纪月红本金亏损及手续费中分别非法获利12299元及238元，共计12537元。 涉案人员温丽花一组直接参与诱使3名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共348954元，具体事实分述如下： 1.2016年7月至10月期间，涉案人员温丽花等人诱使投资人范铭刻进入中南公司电子交易平台进行农产品交易，从投资人范铭刻本金亏损及手续费中分别非法获利57348元及19888元，共计77236元。 2.2016年8月至12月期间，涉案人员温丽花等人诱使投资人杨烨进入中南公司电子交易平台进行农产品交易，从投资人杨烨本金亏损及手续费中分别非法获利202456元及25126元，共计227582元。 3.2016年11月至2017年3月期间，涉案人员温丽花等人诱使投资人郑丙凯进入中南公司电子交易平台进行农产品交易，从投资人郑丙凯本金亏损及手续费中分别非法获利39337元及4799元，共计44136元。 2017年11月29日，被告人林武在北京被公安机关抓获，被告人林练等8人在福建省龙岩市被公安机关抓获。归案后，被告人林武等9人均如实供述了自己伙同他人共同犯罪的事实。 2017年3月，投资人何某乙至中南公司投诉。在公安机关立案侦查后，被告人林武共退还何某乙55.8万元。 案破后，被告人林微的家属退还石永昌、赵野共90000元并取得谅解；被告人何杰的家属分别退还吴云兵10000元、郑颖雪13800元并取得谅解；陈某乙的家属已退还何某乙5万元。 上述事实，有经庭审举证、质证、法庭查证属实的下列证据予以证实：无锡市公安局锡山分局八士派出所出具的《刑事案件侦破经过》《情况说明》，公安机关从中南公司调取的中南公司营业执照复印件、世纪汇丰公司营业执照复印件、《交易商入市协议书》复印件、《交易商服务中心合作协议书》复印件、范家深的开户资料、帆源公司的客户开户资料以及中南公司电子交易平台交易数据，从银行调取的中南公司的开户信息、银行账户交易明细、范家深、何某乙、林武的银行账户交易明细，从市场监督部门调取的帆源公司工商登记资料，公安机关从林武手机中提取的电子数据，制作的电子证据检查工作记录，中国证券监督管理委员会湖南监管局关于湖南中南大宗商品电子商务有限公司等业务资质的答复函，无锡方正会计师事务所有限公司专项审计报告书、说明及鉴定人钱某的当庭证言，投资人何某乙、廖才胜、祝伟飞、张官明、孙丽娟、张姝芬、孙玉强、范铭刻、石永昌、杨烨、吴云兵、张镇威、陈小萍、林世花、赵野、尹振美、郑丙凯、龚翠萍、闻立琴、郑颖雪、吴菲、郭继红、刘永立、贾昆、朱萍、纪月红的陈述笔录，何某乙提供的《中南大宗招商手册》、电子证据光盘，祝伟飞提供的微信截图，张官明提供的QQ、微信截图，孙丽娟、孙玉强、范铭刻、尹振美、郑颖雪、吴菲、郭继红、贾昆、朱萍、纪月红分别提供的银行账户交易明细，石永昌、赵野共同出具的谅解书，吴云兵、郑颖雪分别出具的刑事谅解书，证人詹某的证言及辨认笔录，证人何某甲、谢某、彭某、黄某甲、陈某甲、邓某、黄某乙、陈某乙、赵某的证言笔录，被告人林武、林练、张银富、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴的供述及辨认笔录。 在本案审理过程中，被告人何杰的家属分别自行退还吴菲2500元、刘永立3000元、纪月红1500元，并取得谅解。被告人何杰的家属还退还郑颖雪1500元。另案处理的谢天妙已自行退还廖才胜3000元。上述事实有吴菲、刘永立、纪月红分别出具的谅解书，中国银行交易流水明细清单予以证实。 本院针对相关被告人及其辩护人提出的辩解、辩护意见，综合评判如下： 1．关于各被告人行为性质的认定问题。 公诉机关指控被告人林武等人犯诈骗罪，根据现有证据，虽可以证明在交易过程中存在夸大宣传和价格操纵行为，但本案系有多人参与交易的电子交易平台，且交易由投资者自己操作，资金由第三方保管，可以自由进出，投资者并没有将财产直接交给本案被告人；本案虽然存在价格操纵行为，但仅是对部分交易进行操纵，且本案操纵人系通过操作自己的交易账户从而达到获取非法利益的目的，但其并不能直接通过操控所有投资者的交易导致投资者亏损而获利，即本案被告人不能直接从特定的投资者处获得直接的投资亏损利益，只能通过中南公司从不特定的投资者处获得经济利益，不能在本案被告人和投资者中形成直接一一对应的关系；本案中虽然存在大部分投资者亏损的情况，但也存在部分投资者赢利的情况，不能证明本案投资者的所有财产损失均由本案被告人全部占有，仅能证明涉案人员诱使投资者进行交易获取部分手续费利益，通过部分价格操控从部分投资者中获取部分亏损的非法经济利益。故现有证据尚不足以证明本案被告人的行为构成诈骗罪。但被告人林武等人的行为构成非法经营罪，其理由是： 根据国务院《关于清理整顿各类交易场所切实防范金融风险的决定》、国务院办公厅《关于清理整顿各类交易场所的实施意见》、商务部、中国人民银行、中国证券监督管理委员会《商品现货市场交易特别规定（试行）》、中国证券监督管理委员会《关于认定商品现货市场非法期货交易活动的标准和程序》的规定，任何商品现货经营者一律不得以集合竞价、电子撮合、匿名交易、做市商机制等集中交易方式进行标准化合约交易，违反上述规定或者《期货交易管理条例》规定的，依法予以处理。《期货交易管理条例》第六条第二款规定，未经国务院批准或者国务院期货监督管理机构批准，任何单位或者个人不得设立期货交易场所或者以任何形式组织期货交易及其相关活动。本案中，从实际交易的目的来看，投资参与者进行交易的目的不是转移农产品的所有权，而是从上述产品的价格变动中获取投机利益，符合期货交易的目的；从实际交易的形式来看，本案交易对象是农产品的合约，且除价格、数量等条款外，其他条款相对固定，符合标准化合约的特征；从实际交易的特点来看，本案农产品的交易中均存在高倍杠杆，投资参与者只需交纳较少数量的保证金即可进行较大数量产品的买卖，以小博大；从实际交易的方式来看，本案的交易方式表现为集中交易，包括集合竞价、连续竞价、电子撮合、匿名交易、做市商机制等。综上，林武等九名被告人的行为符合上述违法经营期货的特征，属于以进行现货交易为名，行期货交易之实的行为，系未经批准，招揽、组织人员从事期货交易相关活动的非法经营活动行为。 2．关于本案犯罪金额的认定问题。 本案是以公司名义组织人员进行的非法经营的共同犯罪，故本院以相关人员加入公司的时间作为计算犯罪金额的起始时间。根据各被告人的供述、相关投资人的证言、中南公司平台交易数据、银行交易明细、无锡方正会计师事务所有限公司专项审计报告书及其说明等证据，以公诉机关指控的被告人实际获取的投资者的本金亏损金额和支付的手续费认定本案非法经营犯罪金额，即被告人林武、林练、张银富涉案金额4439738元，被告人何杰涉案金额1892462.5元，被告人曾晓玲涉案金额4419971元，被告人林微涉案金额3932037.5元，被告人徐贵涉案金额884214元，被告人朱永荣涉案金额3734852，被告人徐烨琴涉案金额3614593元，均属情节严重。相关被告人直接招揽、组织人员进行非法经营活动造成投资者损失的情况，与其他相关情节一并作为酌定量刑情节予以考虑。相关人员提出的犯罪金额的异议意见，本院不予采纳。 综上，林武等九名被告人的行为构成非法经营罪。相关辩护人提出的相关异议意见，本院予以采纳。公诉机关指控林武等九名被告人的犯罪事实清楚，证据确实、充分，本院予以支持，但指控罪名不当，应予纠正。 3．关于各被告人的地位、作用等情节。 被告人林武作为世纪汇丰公司的实际负责人，与帆源公司的陈某乙事先预谋，并组织、指挥人员招揽、组织他人从事非法经营活动，起主要作用，系主犯，应当按照其所参与、组织、指挥的全部犯罪处罚。被告人林练系被告人林武之弟，在世纪汇丰公司担任总监，负责人员面试、工作安排、业务培训以及对客户的安抚、维护等事务，并与组员、组长相互配合，作用仅次于林武，同样起着主要作用，系主犯，应当按照其所参与的全部犯罪处罚，但其所起作用相对林武较小，量刑上应酌情从轻处罚。辩护人提出林武、林练“不应当认定为主犯”的辩护意见，本院不予采纳。 被告人张银富、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴在共同犯罪中起次要作用，系从犯，依法予以从轻处罚。相关辩护人提出的辩护意见，本院予以采纳。 归案后，被告人林武、林练、张银富、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴均如实供述自己的罪行，依法可以从轻处罚。相关辩护人提出的辩护意见，本院予以采纳。 相关辩护人提出“被告人事后积极劝阻客户不要交易，系犯罪中止”的辩护意见，因被告人前期行为已经使投资者参与农产品交易活动，并造成财产损失，犯罪已经既遂，亦未有效阻止危害后果的发生，本案各被告人不存在犯罪中止。该项辩护意见，本院不予采纳。 相关辩护人提出被告人林武、林练、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴没有前科劣迹的辩护意见，经查属实，本院予以采纳。 ","cpfxgc":"根据各被告人的具体犯罪事实、情节和悔罪表现等情节，依照《中华人民共和国刑法》第二百二十五条第（三）项、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人林武犯非法经营罪，判处有期徒刑四年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2022年2月27日止），并处罚金人民币一百八十万元（罚金在本判决生效次日起十日内缴纳）。 二、被告人林练犯非法经营罪，判处有期徒刑三年九个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2021年8月28日止），并处罚金人民币二十万元（罚金在本判决生效次日起十日内缴纳）。 三、被告人张银富犯非法经营罪，判处有期徒刑三年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2021年2月27日止），并处罚金人民币十万元（罚金在本判决生效次日起十日内缴纳）。 四、被告人曾晓玲犯非法经营罪，判处有期徒刑二年二个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2020年1月28日止），并处罚金人民币七万元（罚金在本判决生效次日起十日内缴纳）。 五、被告人何杰犯非法经营罪，判处有期徒刑二年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年11月28日止），并处罚金人民币四万元（罚金在本判决生效次日起十日内缴纳）。 六、被告人林微犯非法经营罪，判处有期徒刑一年八个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年7月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 七、被告人徐贵犯非法经营罪，判处有期徒刑一年八个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年7月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 八、被告人朱永荣犯非法经营罪，判处有期徒刑一年九个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年8月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 九、被告人徐烨琴犯非法经营罪，判处有期徒刑一年八个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年7月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 十、本案尚未追缴的违法所得人民币3706438元继续追缴，予以没收，上缴国库。其中，被告人林武、林练、张银富共同违法所得为人民币3706438元，被告人曾晓玲共同违法所得为人民币3686671元，被告人何杰共同违法所得为人民币1266987.5元，被告人林微共同违法所得为人民币3198737.5元，被告人徐贵共同违法所得为人民币464287元，被告人朱永荣共同违法所得为人民币3001552元，被告人徐烨琴共同违法所得为人民币2881293元。 十一、公安机关扣押在案的电脑、手机等作案工具予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"江苏省无锡市锡山区人民法院 刑事判决书 （2018）苏0205刑初239号 公诉机关无锡市锡山区人民检察院。 被告人林武，男，1981年9月26日出生于福建省龙岩市，汉族，初中文化，捕前经营龙岩市世纪汇丰金融技术服务有限公司，户籍地龙岩市新罗区。因涉嫌犯诈骗罪于2017年11月29日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第一看守所。 辩护人程锐，北京德恒（无锡）律师事务所律师，受无锡市锡山区法律援助中心指派。 被告人林练，男，1989年6月15日出生于福建省龙岩市，汉族，初中文化，无业，户籍地龙岩市新罗区。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第一看守所。 辩护人虞仕俊，江苏开炫律师事务所律师，受无锡市锡山区法律援助中心指派。 辩护人许敏燕，江苏开炫律师事务所实习律师，受无锡市锡山区法律援助中心指派。 被告人张银富，男，1990年10月8日出生于福建省上杭县，汉族，中专文化，无业，户籍地上杭县。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第一看守所。 辩护人王渊，江苏锡州律师事务所律师。 被告人曾晓玲，女，1993年5月19日出生于福建省龙岩市，汉族，初中文化，捕前在龙岩市天佑投资咨询服务有限公司工作，户籍地龙岩市新罗区。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第二看守所。 辩护人那宗兴，江苏路泰律师事务所律师，受无锡市锡山区法律援助中心指派。 辩护人万林芸，江苏路泰律师事务所实习律师，受无锡市锡山区法律援助中心指派。 被告人何杰，男，1991年1月8日出生于福建省武平县，汉族，大专文化，捕前在龙岩市，户籍地武平县。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第一看守所。 辩护人吴向明、何鸿，上海永悦律师事务所律师。 被告人林微，女，1989年9月5日出生于福建省龙岩市，汉族，初中文化，捕前在龙岩同泽投资有限公司工作，户籍地龙岩市新罗区。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第二看守所。 辩护人明家飞，重庆中钦国彦（无锡）律师事务所律师。 被告人徐贵，男，1994年4月10日出生于福建省龙岩市，汉族，初中文化，捕前在龙岩市天佑投资咨询服务有限公司工作，户籍地龙岩市新罗区。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第一看守所。 辩护人夏军、陈洁，江苏智和律师事务所律师。 被告人朱永荣，男，1988年5月26日出生于福建省武平县，汉族，初中肄业，无业，户籍地武平县。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第一看守所。 辩护人郭杰，江苏苏冠律师事务所律师。 辩护人周云平，重庆中钦国彦（无锡）律师事务所律师。 被告人徐烨琴（曾用名徐烨芹），女，1993年12月5日出生于福建省龙岩市，汉族，中专文化，捕前在龙岩市天佑投资咨询服务有限公司工作，户籍地龙岩市新罗区。因涉嫌犯诈骗罪于2017年11月29日被羁押，次日被刑事拘留，2018年1月5日被逮捕。现羁押于无锡市第二看守所。 辩护人胡钟，江苏锡州律师事务所律师。 无锡市锡山区人民检察院以锡山检诉刑诉（2018）265号起诉书指控被告人林武、林练、张银富、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴犯诈骗罪，于2018年5月24日向本院提起公诉。本院于同日立案后，依法组成合议庭，适用普通程序，于11月6日至7日公开开庭审理了本案。无锡市锡山区人民检察院指派检察员马龙前出庭支持公诉，被告人林武及其辩护人程锐，被告人林练及其辩护人虞仕俊、许敏燕，被告人张银富及其辩护人王渊，被告人曾晓玲及其辩护人那宗兴、万林芸，被告人何杰及其辩护人吴向明、何鸿，被告人林微及其辩护人明家飞，被告人徐贵及其辩护人夏军、陈杰，被告人朱永荣及其辩护人郭杰、周云平，被告人徐烨琴及其辩护人胡钟到庭参加诉讼。本案经延期审理，现已审理终结。 无锡市锡山区人民检察院起诉指控：2015年底，广州帆源投资有限公司实际经营人陈某乙与湖南中南大宗商品电子商务公司平台签订合同，帆源公司作为中南大宗平台的会员单位。 2016年初，被告人林武与陈某乙在明知帆源公司可以在中南大宗平台控盘的情况下，签订代理合同，由林武实际经营的龙岩市世纪汇丰投资咨询有限公司作为帆源公司的代理公司，由世纪汇丰公司为帆源公司发展客户，利用中南大宗平台进行现货交易，双方并对客户损失、手续费约定分成比例。 之后，帆源公司陈某乙、赵某定期向世纪汇丰发送交易平台点位信息。世纪汇丰公司的被告人林武、林练雇佣被告人张银富、曾晓玲、何杰作为组长，雇佣被告人林微、徐贵、朱永荣、徐烨琴等人做业务员，上述人员之间相互配合，刻意隐瞒现货交易过程中帆源公司与客户对赌关系的事实，由业务员按照先期培训的话术技能通过拨打电话寻找股票客户，然后再推销所谓的“中南大宗现货交易”，并声称可得到高额收益，谎称有专业分析师为客户指导，帮助客户注册为平台会员，并推荐、联系所谓分析师，再由组长级别人员及林练等人冒充分析师，由业务员和所谓分析师相互配合通过发送平台点位诱导被害人进行操作，以准确的点位骗取受害人信任，再通过所谓的“大行情”诱导客户在其推荐的点位进行操作，致使客户跟随其操作后出现大额亏损。如被害人亏损后，业务员、分析师会安抚被害人并再诱导被害人继续加金投入，故意导致客户亏损，并从中牟利。先后骗取何某乙等26人共计4439738元。其中，被告人林武、林练、张银富、何杰涉案4439738元（庭审中，公诉人变更被告人何杰涉案金额为1892462.5元），被告人曾晓玲涉案4419971元，被告人林微涉案3932037.50元，被告人徐贵涉案884214元，被告人朱永荣涉案3734852元，被告人徐烨琴涉案3614593元。 为证明上述事实，公诉机关向法庭出示、宣读了相关证据，认为应当以诈骗罪追究林武等九名被告人的刑事责任；被告人林武、林练系主犯；被告人张银富等七人为从犯；林武等九名被告人归案后如实供述自己的罪行。提请本院依法判处。 被告人林武、林练、张银富、曾晓玲、何杰、徐贵对起诉书指控的其本犯罪事实和罪名均没有异议。但被告人林武辩称中南公司、帆源公司、陈某乙起主要作用；被告人林微、朱永荣、徐烨琴对起诉书认定的各自的犯罪数额有异议，朱永荣认为其只参与诈骗陈小萍，其他没有参与。 被告人林武的辩护人提出以下主要辩护意见：1．手续费由中南公司收取，不宜被认定为涉案金额的一部分；2．世纪汇丰公司的收益是客户亏损的80％，涉案应当按照客户亏损的80％计算；3.2017年3月至5月间，世纪汇丰公司不再正常经营，客户的亏损因自我判断导致，该时间段内的客户亏损应当扣除；4．客户投资的决定权在客户自身，客户亏损与世纪汇丰公司没有必然关系；林武通过中南公司电子交易平台获得收益50万左右，已全部退赔给被害人何某乙；从案件整体考虑，帆源公司、陈某乙、范家深才是主犯；5．林武系初犯，到案后如实供述罪行，有悔罪表现。请求对其从轻处罚。 被告人林练的辩护人提出以下主要辩护意见：1．本案的性质不应当认定为诈骗；2．中南公司电子交易平台有正规手续，被告人的文化程度低，没有能力辨别他们是通过网络平台进行诈骗；3．被害人自主决定操作，不符合诈骗罪的客观表现；4．手续费交给交易平台，没有不合法；5．部分客户损失是客户自己决定买卖造成，认定为诈骗数额不合理；6．林练在世纪汇丰公司没有出资，拿的工资是底薪加提成，不应该认定为主犯；7．林练一开始没有意识到是犯罪行为，世纪汇丰公司在2017年二三月份已经停业，林练系犯罪中止；8．林练没有前科，到案后积极配合，认罪态度较好。请求对其减轻处罚。 被告人张银富的辩护人提出以下主要辩护意见：1．张银富系从犯，主观恶性小，归案后如实供述，认罪悔罪态度较好；2．对张银富的数额有异议。请求对其从轻处罚。 被告人曾晓玲的辩护人提出以下主要辩护意见：1．现有证据不能证明客户损失系被告人犯罪金额，部分客户损失系个人操作所致，与被告人实施的行为不存在因果关系；2．曾晓玲的在职时间有误；3．曾晓玲小组系单独一组，与其他小组相对独立，并无沟通，也不知情，不应将整个公司中其他小组的犯罪金额作为其涉案金额；4．曾晓玲系从犯，归案后如实供述罪行，2017年1月主动离职系犯罪中止；5．曾晓玲自愿认罪，无犯罪前科。请求对其从轻处罚并宣告缓刑。 被告人何杰的辩护人提出以下主要辩护意见：1．何杰的在职时间有误，其入职时间应为2016年10月初；2．各个被告人独立实施诈骗，没有犯罪的共同故意，不分享各自的犯罪所得，应当以小组来认定各自的涉案金额；3．中南公司收取的手续费是合法的，不应当将手续费认定为犯罪数额；4．何杰系初犯、偶犯，归案后如实供述罪行，认罪态度好；5．何杰在犯罪团伙中地位低，作用不大，入职时间晚；6．客户郑颖雪是何杰开发的，其他客户是郑颖雪主动推荐；7．何杰事后积极劝阻客户不要交易，系犯罪中止；8．何杰积极退赔，并获得两个主要被害人的谅解；9．起诉书以犯罪总额440多万元认定何杰的涉案金额，有悖罪刑相适应原则。请求对其从轻处罚。 被告人林微的辩护人提出以下主要辩护意见：1．林微只认识自己组的成员，对其他组成员不太清楚，没有为同组业务员或者其他组业务员提供帮助，没有共同犯罪的故意；2．林微只开发了客户石永昌、赵野，诈骗金额与公司总业绩相比较小；3．手续费由中南公司合法收取，不应计入犯罪金额；4．林微系初犯、偶犯、从犯，主观恶性小，归案后如实供述罪行，认罪态度较好，案发后积极退赔并取得谅解。请求对其从轻处罚。 被告人徐贵的辩护人提出以下主要辩护意见：1．徐贵无犯罪前科；2．徐贵根据公司指示做事，社会危害性小；3．徐贵在共同犯罪中起次要作用；4．徐贵在公司担任业务员期间，只诈骗了龚翠萍一人，造成的损失为128880元。请求对其从轻处罚。 被告人朱永荣的辩护人提出以下主要辩护意见：1．朱永荣的犯罪金额应该按照其个人业务量进行计算；2．朱永荣在2016年8月底入职，10月份才从事中南公司业务，12月底一直请假照看重病的父亲，在本案中其只发展了一名客户；3．朱永荣系初犯、从犯，具有坦白情节，主观恶性较小。请求对其减轻处罚。 被告人徐烨琴的辩护人提出以下主要辩护意见：1．徐烨琴系从犯，归案后如实供述自己的罪行；2．徐烨琴法律意识淡薄，主观恶性较小；3．徐烨琴给他人造成损失，但只获得其中很少的一部分，所起作用也很小；4．涉案金额的计算方式值得商榷；5．徐烨琴归案后认罪，有较好的悔罪表现；5．徐烨琴系初犯。请求对其减轻处罚。 经审理查明：2015年11月，广州帆源投资有限公司（以下简称帆源公司）与湖南省中南大宗商品电子商务有限公司（以下简称中南公司）签订了《交易商入市协议书》，约定：帆源公司成为中南公司的交易商会员，从事网上黑茶等农产品交易活动；中南公司为帆源公司提供电子交易平台、会员席位号及相关交易、交收设施，并为帆源公司提供代理结算等服务；中南公司提供电子交易平台供帆源公司交易，帆源公司凭交易账号和交易密码自行参与交易并承担风险……。双方还签订了《交易商服务中心合作协议》，约定：帆源公司在中南公司的授权范围内代表中南公司开发交易商，合作期间因帆源公司服务成功的所有交易商为中南公司创造的交易手续费净收入按照85％的比例返还给帆源公司……。 2016年初，被告人林武明知帆源公司可以在中南公司电子交易平台控制交易品种价格走势的情况下，与帆源公司陈某乙（另案处理）签订代理合同，由林武实际控制的龙岩市世纪汇丰金融技术服务有限公司（以下简称世纪汇丰公司）为帆源公司发展客户，利用中南公司电子交易平台进行电子交易。双方对客户交易产生的亏损及手续费约定了分成比例，其中对于亏损的返还比例约为70％。 被告人林武雇佣被告人林练（系林武之弟）担任总监，雇佣被告人张银富、曾晓玲、何杰以及温丽花担任组长，雇佣被告人林微、徐贵、朱永荣、徐烨琴等人担任业务员，开展业务。被告人张银富一组的组员有被告人林微以及张宇民（另案处理）等人，被告人曾晓玲一组的组员有被告人徐贵、朱永荣、徐烨琴等人。被告人林练作为总监，负责人员面试、工作安排、股票推荐、业务培训以及对客户的安抚、维护等事务。被告人张银富听从被告人林武的安排担任世纪汇丰公司的法定代表人，除了负责管理其小组外，还负责给客户开户、向其他组长发送交易策略、计算员工工资等事务。 世纪汇丰公司的经营模式为：世纪汇丰公司组员按照先期培训的话术通过拨打电话寻找股票客户，然后再推荐中南公司电子交易平台，声称有专业分析师为客户指导，可以获得高额盈利，诱导客户注册成为中南公司电子交易平台的会员，并推荐、联系所谓的分析师，再由组长和总监冒充分析师。组员和所谓的分析师相互配合，通过发送正确的产品交易策略诱导客户进行操作交易，骗取客户信任后，在所谓的“大行情”期间再发送产品交易策略，致使客户跟随其操作，然后由帆源公司的赵某（另案处理）通过范家深的账户进行反向操作，导致客户出现大额亏损。其中，在2016年6月3日至2017年3月8日期间，帆源公司通过范家深的交易账户针对“GJXTJ”产品（即高家溪天尖）进行的交易数量占该产品交易总量的91.25％，从而控制“GJXTJ”产品的价格走势。如客户亏损后，组员、组长或者总监会安抚客户并再诱导客户继续投入资金进行交易，导致客户亏损。客户亏损的保证金通过交易系统结算进入范家深的保证金账户，中南公司还按照约定将客户交易产生的手续费的85％转入范家深的保证金账户。帆源公司从范家深的保证金账户将盈利的资金以及返还的手续费转出至范家深的银行账户后，再按照与世纪汇丰公司约定的比例，向林武的银行账户返还客户的亏损及手续费，从中牟利。 投资参与者在交易平台的具体操作流程为：世纪汇丰公司发展的客户注册成为中南公司电子交易平台的会员后取得交易商编号（即交易账户）；客户通过中南公司电子交易平台向该编号对应的保证金账户存入保证金；客户下单开仓（可买开仓或者卖开仓，双向交易，高倍杠杆比例保证金交易），中南公司从客户的保证金账户收取开仓手续费；交易系统根据价格优先、时间优先撮合成交买卖双方的订单，中南公司从客户的保证金账户收取平仓手续费；交易系统根据相关规定结算盈亏后变更客户在保证金账户的资金；客户可从自己的保证金账户转出资金，实现盈亏。 2016年4月至2017年5月期间，被告人林武、林练、张银富、何杰等人诱使投资人何某乙（住本市锡山区）等多人在中南公司电子交易平台上交易农产品，从大部分投资人本金亏损及投资人支付的手续费中牟利共计4439738元，其中被告人林武、林练、张银富涉案金额4439738元，被告人何杰涉案金额1892462.5元，被告人曾晓玲涉案金额4419971元，被告人林微涉案金额3932037.5元，被告人徐贵涉案金额884214元，被告人朱永荣涉案金额3734852，被告人徐烨琴涉案金额3614593元。 其中被告人张银富一组直接参与诱使8名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共2691017元，具体事实分述如下： 1.2016年4月至2017年3月期间，被告人张银富等人诱使投资人廖才胜进入中南公司电子交易平台进行农产品交易，从投资人廖才胜本金亏损及手续费中分别非法获利575694元及76956元，共计652650元。 2.2016年4月至11月期间，被告人张银富及张宇民等人诱使投资人孙丽娟、张姝芬进入中南公司电子交易平台进行农产品交易，从投资人孙丽娟本金亏损及手续费中分别非法获利225699元及44901元，共计270600元；从投资人张姝芬本金亏损及手续费中分别非法获利119854元及14815元，共计134669元。 3.2016年8月至2017年4月期间，被告人张银富及张宇民等人诱使投资人何某乙进入中南公司电子交易平台进行农产品交易，从投资人何某乙本金亏损及手续费中分别非法获利1167270元及103666元，共计1270936元；从投资人何某乙（以陈丽英名义）本金亏损及手续费中分别非法获利39375元及1296元，共计40671元。 4.2016年8月至11月期间，被告人张银富、林微等人诱使投资人石永昌进入中南公司电子交易平台进行农产品交易，从投资人石永昌本金亏损及手续费中分别非法获利881元及13857元，共计14738元。 5.2016年8月至12月期间，被告人张银富等人诱使投资人张镇威进入中南公司电子交易平台进行农产品交易，从投资人张镇威本金亏损及手续费中分别非法获利29657元及11810元，共计41467元。 6.2016年9月至12月期间，被告人张银富、林微等诱使投资人赵野进入中南公司电子交易平台进行农产品交易，从投资人赵野本金亏损及手续费中分别非法获利98934元及12692元，共计111626元。 7.2016年9月至11月期间，被告人张银富等人诱使投资人尹振美进入中南公司电子交易平台进行农产品交易，从投资人尹振美本金亏损及手续费中分别非法获利141289元及12371元，共计153660元。 被告人曾晓玲一组直接参与诱使6名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共997197元，具体事实分述如下： 1.2016年6月至9月期间，被告人曾晓玲、徐烨琴等人诱使投资人祝伟飞进入中南公司电子交易平台进行农产品交易，从投资人祝伟飞本金亏损及手续费中分别非法获利61456元及13627元，共计75083元。 2.2016年6月至2017年3月期间，被告人曾晓玲等人诱使投资人张官明进入中南公司电子交易平台进行农产品交易，从投资人张官明本金亏损及手续费中分别非法获利268036元及37907元，共计305943元。 3.2016年7月至2017年1月期间，被告人曾晓玲等人诱使投资人孙玉强进入中南公司电子交易平台进行农产品交易，从投资人孙玉强本金亏损及手续费中分别非法获利113857元及22394元，共计136251元。 4.2016年9月至2017年2月期间，被告人曾晓玲、朱永荣等人诱使投资人陈小萍进入中南公司电子交易平台进行农产品交易，从投资人陈小萍本金亏损及手续费中分别非法获利264577元及33635元，共计298212元。 5.2016年9月至2017年3月期间，被告人曾晓玲等人诱使投资人林世花进入中南公司电子交易平台进行农产品交易，从投资人林世花本金亏损及手续费中分别非法获利47551元及5277元，共计52828元。 6.2016年12月至2017年5月期间，被告人曾晓玲、徐贵等人诱使投资人龚翠萍进入中南公司电子交易平台进行农产品交易，从投资人龚翠萍本金亏损及手续费中分别非法获利119520元及9360元，共计128880元。 被告人何杰一组直接参与诱使9名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共402570元，具体事实分述如下： 1.2016年8月至2017年3月期间，被告人何杰等人诱使投资人吴云兵进入中南公司电子交易平台进行农产品交易，从投资人吴云兵本金亏损及手续费中分别非法获利104733元及20276元，共计125009元。 2.2016年12月至2017年3月期间，被告人何杰等人诱使投资人闻立琴进入中南公司电子交易平台进行农产品交易，从投资人闻立琴本金亏损及手续费中分别非法获利20656元及1771元，共计22427元。 3.2016年12月至2017年4月期间，被告人何杰等人诱使投资人郑颖雪进入中南公司电子交易平台进行农产品交易，从投资人郑颖雪本金亏损及手续费中分别非法获利85968元及8325元，共计94293元。 4.2017年1月至3月期间，被告人何杰等人诱使投资人吴菲进入中南公司电子交易平台进行农产品交易，从投资人吴菲本金亏损及手续费中分别非法获利18682元及623元，共计19305元。 5.2017年1月至3月期间，被告人何杰等人诱使投资人郭继红进入中南公司电子交易平台进行农产品交易，从投资人郭继红本金亏损及手续费中分别非法获利60081元及3187元，共计63268元。 6.2017年1月至4月期间，被告人何杰等人诱使投资人刘永立进入中南公司电子交易平台进行农产品交易，从投资人刘永立本金亏损及手续费中分别非法获利24895元及569元，共计25464元。 7.2017年1月至2月期间，被告人何杰等人诱使投资人贾昆进入中南公司电子交易平台进行农产品交易，从投资人贾昆本金亏损及手续费中分别非法获利5829元及115元，共计5944元。 8.2017年1月至3月期间，被告人何杰等人诱使投资人朱萍进入中南公司电子交易平台进行农产品交易，从投资人朱萍本金亏损及手续费中分别非法获利32621元及1702元，共计34323元。 9.2017年2月至3月1日期间，被告人何杰等人诱使投资人纪月红进入中南公司电子交易平台进行农产品交易，从投资人纪月红本金亏损及手续费中分别非法获利12299元及238元，共计12537元。 涉案人员温丽花一组直接参与诱使3名投资人进入中南公司电子交易平台进行农产品交易，从投资人本金亏损及手续费中非法获利共348954元，具体事实分述如下： 1.2016年7月至10月期间，涉案人员温丽花等人诱使投资人范铭刻进入中南公司电子交易平台进行农产品交易，从投资人范铭刻本金亏损及手续费中分别非法获利57348元及19888元，共计77236元。 2.2016年8月至12月期间，涉案人员温丽花等人诱使投资人杨烨进入中南公司电子交易平台进行农产品交易，从投资人杨烨本金亏损及手续费中分别非法获利202456元及25126元，共计227582元。 3.2016年11月至2017年3月期间，涉案人员温丽花等人诱使投资人郑丙凯进入中南公司电子交易平台进行农产品交易，从投资人郑丙凯本金亏损及手续费中分别非法获利39337元及4799元，共计44136元。 2017年11月29日，被告人林武在北京被公安机关抓获，被告人林练等8人在福建省龙岩市被公安机关抓获。归案后，被告人林武等9人均如实供述了自己伙同他人共同犯罪的事实。 2017年3月，投资人何某乙至中南公司投诉。在公安机关立案侦查后，被告人林武共退还何某乙55.8万元。 案破后，被告人林微的家属退还石永昌、赵野共90000元并取得谅解；被告人何杰的家属分别退还吴云兵10000元、郑颖雪13800元并取得谅解；陈某乙的家属已退还何某乙5万元。 上述事实，有经庭审举证、质证、法庭查证属实的下列证据予以证实：无锡市公安局锡山分局八士派出所出具的《刑事案件侦破经过》《情况说明》，公安机关从中南公司调取的中南公司营业执照复印件、世纪汇丰公司营业执照复印件、《交易商入市协议书》复印件、《交易商服务中心合作协议书》复印件、范家深的开户资料、帆源公司的客户开户资料以及中南公司电子交易平台交易数据，从银行调取的中南公司的开户信息、银行账户交易明细、范家深、何某乙、林武的银行账户交易明细，从市场监督部门调取的帆源公司工商登记资料，公安机关从林武手机中提取的电子数据，制作的电子证据检查工作记录，中国证券监督管理委员会湖南监管局关于湖南中南大宗商品电子商务有限公司等业务资质的答复函，无锡方正会计师事务所有限公司专项审计报告书、说明及鉴定人钱某的当庭证言，投资人何某乙、廖才胜、祝伟飞、张官明、孙丽娟、张姝芬、孙玉强、范铭刻、石永昌、杨烨、吴云兵、张镇威、陈小萍、林世花、赵野、尹振美、郑丙凯、龚翠萍、闻立琴、郑颖雪、吴菲、郭继红、刘永立、贾昆、朱萍、纪月红的陈述笔录，何某乙提供的《中南大宗招商手册》、电子证据光盘，祝伟飞提供的微信截图，张官明提供的QQ、微信截图，孙丽娟、孙玉强、范铭刻、尹振美、郑颖雪、吴菲、郭继红、贾昆、朱萍、纪月红分别提供的银行账户交易明细，石永昌、赵野共同出具的谅解书，吴云兵、郑颖雪分别出具的刑事谅解书，证人詹某的证言及辨认笔录，证人何某甲、谢某、彭某、黄某甲、陈某甲、邓某、黄某乙、陈某乙、赵某的证言笔录，被告人林武、林练、张银富、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴的供述及辨认笔录。 在本案审理过程中，被告人何杰的家属分别自行退还吴菲2500元、刘永立3000元、纪月红1500元，并取得谅解。被告人何杰的家属还退还郑颖雪1500元。另案处理的谢天妙已自行退还廖才胜3000元。上述事实有吴菲、刘永立、纪月红分别出具的谅解书，中国银行交易流水明细清单予以证实。 本院针对相关被告人及其辩护人提出的辩解、辩护意见，综合评判如下： 1．关于各被告人行为性质的认定问题。 公诉机关指控被告人林武等人犯诈骗罪，根据现有证据，虽可以证明在交易过程中存在夸大宣传和价格操纵行为，但本案系有多人参与交易的电子交易平台，且交易由投资者自己操作，资金由第三方保管，可以自由进出，投资者并没有将财产直接交给本案被告人；本案虽然存在价格操纵行为，但仅是对部分交易进行操纵，且本案操纵人系通过操作自己的交易账户从而达到获取非法利益的目的，但其并不能直接通过操控所有投资者的交易导致投资者亏损而获利，即本案被告人不能直接从特定的投资者处获得直接的投资亏损利益，只能通过中南公司从不特定的投资者处获得经济利益，不能在本案被告人和投资者中形成直接一一对应的关系；本案中虽然存在大部分投资者亏损的情况，但也存在部分投资者赢利的情况，不能证明本案投资者的所有财产损失均由本案被告人全部占有，仅能证明涉案人员诱使投资者进行交易获取部分手续费利益，通过部分价格操控从部分投资者中获取部分亏损的非法经济利益。故现有证据尚不足以证明本案被告人的行为构成诈骗罪。但被告人林武等人的行为构成非法经营罪，其理由是： 根据国务院《关于清理整顿各类交易场所切实防范金融风险的决定》、国务院办公厅《关于清理整顿各类交易场所的实施意见》、商务部、中国人民银行、中国证券监督管理委员会《商品现货市场交易特别规定（试行）》、中国证券监督管理委员会《关于认定商品现货市场非法期货交易活动的标准和程序》的规定，任何商品现货经营者一律不得以集合竞价、电子撮合、匿名交易、做市商机制等集中交易方式进行标准化合约交易，违反上述规定或者《期货交易管理条例》规定的，依法予以处理。《期货交易管理条例》第六条第二款规定，未经国务院批准或者国务院期货监督管理机构批准，任何单位或者个人不得设立期货交易场所或者以任何形式组织期货交易及其相关活动。本案中，从实际交易的目的来看，投资参与者进行交易的目的不是转移农产品的所有权，而是从上述产品的价格变动中获取投机利益，符合期货交易的目的；从实际交易的形式来看，本案交易对象是农产品的合约，且除价格、数量等条款外，其他条款相对固定，符合标准化合约的特征；从实际交易的特点来看，本案农产品的交易中均存在高倍杠杆，投资参与者只需交纳较少数量的保证金即可进行较大数量产品的买卖，以小博大；从实际交易的方式来看，本案的交易方式表现为集中交易，包括集合竞价、连续竞价、电子撮合、匿名交易、做市商机制等。综上，林武等九名被告人的行为符合上述违法经营期货的特征，属于以进行现货交易为名，行期货交易之实的行为，系未经批准，招揽、组织人员从事期货交易相关活动的非法经营活动行为。 2．关于本案犯罪金额的认定问题。 本案是以公司名义组织人员进行的非法经营的共同犯罪，故本院以相关人员加入公司的时间作为计算犯罪金额的起始时间。根据各被告人的供述、相关投资人的证言、中南公司平台交易数据、银行交易明细、无锡方正会计师事务所有限公司专项审计报告书及其说明等证据，以公诉机关指控的被告人实际获取的投资者的本金亏损金额和支付的手续费认定本案非法经营犯罪金额，即被告人林武、林练、张银富涉案金额4439738元，被告人何杰涉案金额1892462.5元，被告人曾晓玲涉案金额4419971元，被告人林微涉案金额3932037.5元，被告人徐贵涉案金额884214元，被告人朱永荣涉案金额3734852，被告人徐烨琴涉案金额3614593元，均属情节严重。相关被告人直接招揽、组织人员进行非法经营活动造成投资者损失的情况，与其他相关情节一并作为酌定量刑情节予以考虑。相关人员提出的犯罪金额的异议意见，本院不予采纳。 综上，林武等九名被告人的行为构成非法经营罪。相关辩护人提出的相关异议意见，本院予以采纳。公诉机关指控林武等九名被告人的犯罪事实清楚，证据确实、充分，本院予以支持，但指控罪名不当，应予纠正。 3．关于各被告人的地位、作用等情节。 被告人林武作为世纪汇丰公司的实际负责人，与帆源公司的陈某乙事先预谋，并组织、指挥人员招揽、组织他人从事非法经营活动，起主要作用，系主犯，应当按照其所参与、组织、指挥的全部犯罪处罚。被告人林练系被告人林武之弟，在世纪汇丰公司担任总监，负责人员面试、工作安排、业务培训以及对客户的安抚、维护等事务，并与组员、组长相互配合，作用仅次于林武，同样起着主要作用，系主犯，应当按照其所参与的全部犯罪处罚，但其所起作用相对林武较小，量刑上应酌情从轻处罚。辩护人提出林武、林练“不应当认定为主犯”的辩护意见，本院不予采纳。 被告人张银富、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴在共同犯罪中起次要作用，系从犯，依法予以从轻处罚。相关辩护人提出的辩护意见，本院予以采纳。 归案后，被告人林武、林练、张银富、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴均如实供述自己的罪行，依法可以从轻处罚。相关辩护人提出的辩护意见，本院予以采纳。 相关辩护人提出“被告人事后积极劝阻客户不要交易，系犯罪中止”的辩护意见，因被告人前期行为已经使投资者参与农产品交易活动，并造成财产损失，犯罪已经既遂，亦未有效阻止危害后果的发生，本案各被告人不存在犯罪中止。该项辩护意见，本院不予采纳。 相关辩护人提出被告人林武、林练、曾晓玲、何杰、林微、徐贵、朱永荣、徐烨琴没有前科劣迹的辩护意见，经查属实，本院予以采纳。 根据各被告人的具体犯罪事实、情节和悔罪表现等情节，依照《中华人民共和国刑法》第二百二十五条第（三）项、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人林武犯非法经营罪，判处有期徒刑四年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2022年2月27日止），并处罚金人民币一百八十万元（罚金在本判决生效次日起十日内缴纳）。 二、被告人林练犯非法经营罪，判处有期徒刑三年九个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2021年8月28日止），并处罚金人民币二十万元（罚金在本判决生效次日起十日内缴纳）。 三、被告人张银富犯非法经营罪，判处有期徒刑三年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2021年2月27日止），并处罚金人民币十万元（罚金在本判决生效次日起十日内缴纳）。 四、被告人曾晓玲犯非法经营罪，判处有期徒刑二年二个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2020年1月28日止），并处罚金人民币七万元（罚金在本判决生效次日起十日内缴纳）。 五、被告人何杰犯非法经营罪，判处有期徒刑二年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年11月28日止），并处罚金人民币四万元（罚金在本判决生效次日起十日内缴纳）。 六、被告人林微犯非法经营罪，判处有期徒刑一年八个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年7月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 七、被告人徐贵犯非法经营罪，判处有期徒刑一年八个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年7月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 八、被告人朱永荣犯非法经营罪，判处有期徒刑一年九个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年8月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 九、被告人徐烨琴犯非法经营罪，判处有期徒刑一年八个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年7月28日止），并处罚金人民币三万元（罚金在本判决生效次日起十日内缴纳）。 十、本案尚未追缴的违法所得人民币3706438元继续追缴，予以没收，上缴国库。其中，被告人林武、林练、张银富共同违法所得为人民币3706438元，被告人曾晓玲共同违法所得为人民币3686671元，被告人何杰共同违法所得为人民币1266987.5元，被告人林微共同违法所得为人民币3198737.5元，被告人徐贵共同违法所得为人民币464287元，被告人朱永荣共同违法所得为人民币3001552元，被告人徐烨琴共同违法所得为人民币2881293元。 十一、公安机关扣押在案的电脑、手机等作案工具予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长张建华 人民陪审员过建华 人民陪审员邱新华 二〇一九年六月二十四日 法官助理朱峰 书记员过芳 本案援引法律条款 《中华人民共和国刑法》： 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"053768108153bcffbc5bef8e1d431e2d904","writName":"林武、林练等诈骗罪一审刑事判决书"}
