{"ajId":"1f1f620a-ecb2-4eb8-b181-7a329dc3666c","ajName":"文德亮走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 四川省成都市人民检察院指控，2017年1月25日14时许，被告人文德亮在其居住的本市青羊区金阳路390号“印象金沙”小区内，通过从丰巢柜投递包裹的形式运输毒品甲基苯丙胺（冰毒）到辽宁省大连市。机场民警截获该包裹后，从其中的音响内查获4包毒品，共计净重48.2克，经鉴定甲基苯丙胺含量分别为49.3％、47.2％、51.2％、54.0％。 同年2月17日上午11时许，被告人文德亮在其居住的本市青羊区金阳路390号“印象金沙”小区内，通过向顺丰速运公司快递员递交包裹的形式，运输毒品甲基苯丙胺至黑龙江省哈尔滨市。民警随后从该包裹里的音响内查获一袋净重477.1克的毒品，经鉴定甲基苯丙胺百分含量为48.3％。 2017年2月17日19时许，公安机关在本市青羊区金阳路390号“印象金沙”小区502房间挡获被告人文德亮和曾某某（另处），并从房间内搜出三袋用于吸食的毒品（净重2.86克，经鉴定均含有甲基苯丙胺成分）及吸毒工具。经查明：从2017年1月起，被告人文德亮在该房间内多次提供毒品甲基苯丙胺与曾某某共同吸食。 四川省成都市人民检察院起诉指控上述事实并当庭出示的证据有物证、书证、现场勘验检查笔录、鉴定意见、证人证言、视听资料、被告人供述和辩解等。四川省成都市人民检察院起诉认为，被告人文德亮明知所寄递的物品中藏有毒品而两次以快递的方式运输，共计运输甲基苯丙胺525.3克，其行为触犯了《中华人民共和国刑法》第三百四十七条的规定，且数量大；被告人文德亮多次提供毒品容留他人吸食，其行为触犯了《中华人民共和国刑法》第三百五十四条的规定，应当以运输毒品罪、容留他人吸毒罪追究被告人文德亮的刑事责任。被告人文德亮在刑罚执行完后五年以内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，适用《中华人民共和国刑法》第六十五条的规定处罚，被告人文德亮一人犯数罪，适用《中华人民共和国刑法》第六十九条的规定处罚，应当数罪并罚。据此，提请本院依法判处。 庭审中，被告人文德亮辩称其不知道包裹内的物品为毒品，不构成运输毒品罪。其辩护人提出文德亮不构成运输毒品罪和容留他人吸毒罪，理由如下：1、刘某1的证言与文德亮的供述能够相互印证证实与刘某1联系邮寄快递包裹的系他人，并非文德亮本人；2、本案存在诸多疑点，涉案包裹上未检出文德亮的DNA，2月17日的包裹在公安机关到达前已经被拆封过，且赵某未归案，现有证据无法排除合理怀疑，不能以推定方式对文德亮定罪量刑；3、曾某到成都后没有其他的住处，其在到达前并不知道文德亮处有毒品可以吸食，文德亮不构成容留他人吸毒罪。 经审理查明，2017年初，被告人文德亮暂住在成都市青羊区金阳路390号“印象金沙”小区502房间（以下简称“502房”），文德亮在该房内多次提供毒品供曾某（另处）吸食。 2017年1月25日14时许，被告人文德亮在上述小区内通过从丰巢柜投递快递包裹的形式向辽宁省大连市邮寄藏匿有毒品甲基苯丙胺的音响包裹。2017年1月27日，公安机关在四川省成都市双流区四川航空物流部发货处查获上述包裹，从包裹内的音响中查获四包甲基苯丙胺，经称量共计净重48.2克（经鉴定，含量为47.2％至54.0％不等）。2017年2月17日11时许，被告人文德亮再次在“印象金沙”小区内通过向顺丰速运公司快递员递交包裹的形式，向黑龙江省哈尔滨市邮寄藏匿有毒品甲基苯丙胺的音响包裹。同日13时许，公安机关在成都市青羊区“顺丰速运公司”内查获上述包裹，从包裹内的音响中查获一包甲基苯丙胺，经称量净重477.1克（经鉴定，含量为48.3％）。2017年2月17日19时许，公安机关在502房内挡获被告人文德亮和曾某，并从该房内查获三袋甲基苯丙胺，经称量共计净重2.86克。此外，公安机关从文德亮处查获了自制吸毒冰壶一个、白色iphone5手机一部。以上物品均依法扣押在案。 经现场尿液检测，文德亮及曾某的尿检结果冰毒均呈阳性。 认定上述事实并经庭审质证的证据有： 1、受案登记表、立案决定书、到案经过、挡获经过、移送案件通知书。 2、四川省人口信息（户籍）证明。证实文德亮的身份及年龄情况。 3、（2010）叙永刑初字第184号刑事判决书、释放证明。证实文德亮2010年11月12日因犯敲诈勒索罪、寻衅滋事罪被叙永县人民法院判处有期徒刑五年六个月，2014年9月8日刑满释放。 4、现场检测报告书。证实文德亮及曾某的现场尿液检测结果冰毒呈阳性。 5、搜查笔录、现场勘验笔录及照片。 6、称重笔录及照片、现场封存笔录、扣押决定书、扣押清单、工作情况、情况说明。 7、成公鉴（理化）字［2017］3084号检验报告、川公物鉴［2017］30515号理化检验报告、四川华西法医学鉴定中心毒鉴第2017-119、120号（药）毒物分析鉴定报告。 8、监控视频及截图。 9、通话清单。 10、电子证据检查工作记录。 11、情况说明。 12、证人刘某1的证言及辨认笔录。 13、证人张某的证言。 14、证人刘某2的证言。 15、证人孔某的证言。 16、证人曾某的证言。 17、被告人文德亮的供述和辩解。 对控辩双方关于被告人文德亮是否构成运输毒品罪的争点问题，结合上述证据，本院综合评判如下：首先，证人刘某1的证言证实2017年2月17日文德亮向其邮寄过藏匿有毒品的快递包裹，其证言能够与监控视频反映出的文德亮手抱黄色纸箱在“印象金沙”小区将该纸箱交给快递员的情况相互印证，监控视频亦反映出2017年1月25日文德亮在该小区投放过涉案包裹，上述证据证实查获的藏匿有毒品的涉案包裹均系文德亮投递；其次，文德亮在侦查阶段所作的供述前后不一，分析文德亮供述的前后变化可以看出，文德亮归案后一直对其2017年1月25日投递包裹的行为予以否认，但在侦查人员向其出示监控视频后其承认自己当天有投递包裹的行为，但未对其前后供述的变化做出合理解释，且文德亮辩称的2017年2月17日受赵某委托将涉案包裹交给赵某朋友的辩解亦与在案其他证据所证实的内容相悖，文德亮辩称赵某的朋友身着粉色衣服、未穿快递员制服，但刘某1及张某的证言均证实刘某1在收取快递时身穿顺丰公司的员工制服，故文德亮否认其投递过快递包裹的辩解均不具有合理性，表明其主观上有掩盖其犯罪行为的故意；再次，文德亮系一名吸毒人员，在其手机内查获了相关涉毒信息，表明文德亮对毒品具有一定的认知能力，其亦有获取毒品的来源和渠道，而公安机关在文德亮前后两次投递的快递中均查获有毒品，且查获的毒品均系以藏匿在音响中这种高度隐蔽的手段邮寄，也进一步说明文德亮对快递包裹内的毒品主观上是明知的。综上，在案证据足以证实文德亮明知包裹内藏匿有毒品而通过快递方式方式运输，其行为已构成运输毒品罪。故对文德亮有关其不知道涉案包裹内为毒品的辩解，与在案其他证据所证事实相悖，本院不予采信。其他证据来源合法、具备真实性、与本案事实相关联，能够证明所指控的事实，本院予以采信。 ","cpfxgc":"本院认为，被告人文德亮违反国家对毒品的管制规定，通过快递邮寄的方式两次运输毒品甲基苯丙胺525.3克，其行为已构成运输毒品罪，且数量大。被告人文德亮在其暂住地多次提供毒品容留他人吸食，其行为已构成容留他人吸毒罪。被告人文德亮曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人文德亮一人犯数罪，应当对其进行数罪并罚。 四川省成都市人民检察院指控被告人文德亮犯运输毒品罪和容留他人吸毒罪的事实清楚，罪名成立，本院予以支持。 对被告人文德亮的辩护人所提刘某1的证言与文德亮的供述能够相互印证证实与刘某1联系邮寄快递包裹的系他人，并非文德亮本人的辩护意见，本院经审查认为，虽然与快递员联系寄件的并非文德亮本人，但涉案两个装有毒品的快递包裹均系由文德亮投递或者交给快递员，是否由文德亮与快递员直接联系邮寄快递包裹并不影响其行为构成运输毒品罪的认定，此辩护意见不能成立，本院不予采纳。 对被告人文德亮的辩护人所提本案存在诸多疑点，涉案包裹上未检出文德亮的DNA，2月17日的包裹在公安机关到达前已经被拆封过，且赵某未归案，现有证据无法排除合理怀疑，不能以推定方式对文德亮定罪量刑的辩护意见，本院经审查认为，首先，在案证据证实涉案包裹均由文德亮投递，文德亮本人亦认可其投递包裹的行为，虽然涉案包裹上未检出文德亮的DNA，但并不能否认该包裹系文德亮投递的客观事实；其次，证人刘某1及张某的证言均证实2月17日下午二人对涉案包裹进行过开箱检查，但未对包裹内的音响拆开检查，后公安机关在该音响内查获涉案毒品，故快递公司对包裹进行开箱检查的行为不影响公安机关对涉案毒品的搜查、扣押等程序进行；再次，虽然赵某未归案，但现有指控证据足以证实文德亮运输毒品的犯罪事实。故辩护人的该项辩护意见不能成立，本院不予采纳。 对被告人文德亮的辩护人所提曾某到成都后没有其他的住处，其在到达前并不知道文德亮处有毒品可以吸食，文德亮不构成容留他人吸毒罪的辩护意见，本院经审查认为，曾某的证言及文德亮的供述均证实涉案502房系文德亮居住使用，文德亮对该房屋具有控制使用权，其在该房内多次容留曾某吸食毒品的行为已构成容留他人吸毒罪，此辩护意见不能成立，本院不予采纳。 扣押在案的毒品甲基苯丙胺、吸毒工具等系违禁品，依法予以没收、销毁；扣押在案的音响以及文德亮持有的白色iphone5手机一部系作案工具，依法予以没收。 据此，为维护国家对毒品的管理制度，打击毒品犯罪，根据本案被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十四条、第六十五条、第五十二条、第五十三条、第五十七条、第五十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人文德亮犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、扣押在案的毒品、吸毒工具、音响、白色iphone5手机，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"四川省成都市中级人民法院 刑事判决书 （2017）川01刑初246号 公诉机关四川省成都市人民检察院。 被告人文德亮，男，1987年8月27日出生于四川省叙永县，汉族，小学文化，无业，户籍所在地：四川省叙永县，现住成都市青羊区。2010年11月12日因犯敲诈勒索罪、寻衅滋事罪被叙永县人民法院判处有期徒刑五年六个月，2014年9月8日刑满释放。2017年2月18日因涉嫌运输毒品罪被成都市公安局青羊区分局刑事拘留，同年3月27日经成都市人民检察院批准，同日由成都市公安局执行逮捕。现羁押于成都市看守所。 指定辩护人何富文，四川华敏律师事务所律师。 四川省成都市人民检察院以成检公诉刑诉［2017］288号起诉书指控被告人文德亮犯运输毒品罪、容留他人吸毒罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。四川省成都市人民检察院指派检察员田馨睿、代理检察员李飏出庭支持公诉。被告人文德亮及其指定辩护人何富文到庭参加诉讼。现已审理终结。 四川省成都市人民检察院指控，2017年1月25日14时许，被告人文德亮在其居住的本市青羊区金阳路390号“印象金沙”小区内，通过从丰巢柜投递包裹的形式运输毒品甲基苯丙胺（冰毒）到辽宁省大连市。机场民警截获该包裹后，从其中的音响内查获4包毒品，共计净重48.2克，经鉴定甲基苯丙胺含量分别为49.3％、47.2％、51.2％、54.0％。 同年2月17日上午11时许，被告人文德亮在其居住的本市青羊区金阳路390号“印象金沙”小区内，通过向顺丰速运公司快递员递交包裹的形式，运输毒品甲基苯丙胺至黑龙江省哈尔滨市。民警随后从该包裹里的音响内查获一袋净重477.1克的毒品，经鉴定甲基苯丙胺百分含量为48.3％。 2017年2月17日19时许，公安机关在本市青羊区金阳路390号“印象金沙”小区502房间挡获被告人文德亮和曾某某（另处），并从房间内搜出三袋用于吸食的毒品（净重2.86克，经鉴定均含有甲基苯丙胺成分）及吸毒工具。经查明：从2017年1月起，被告人文德亮在该房间内多次提供毒品甲基苯丙胺与曾某某共同吸食。 四川省成都市人民检察院起诉指控上述事实并当庭出示的证据有物证、书证、现场勘验检查笔录、鉴定意见、证人证言、视听资料、被告人供述和辩解等。四川省成都市人民检察院起诉认为，被告人文德亮明知所寄递的物品中藏有毒品而两次以快递的方式运输，共计运输甲基苯丙胺525.3克，其行为触犯了《中华人民共和国刑法》第三百四十七条的规定，且数量大；被告人文德亮多次提供毒品容留他人吸食，其行为触犯了《中华人民共和国刑法》第三百五十四条的规定，应当以运输毒品罪、容留他人吸毒罪追究被告人文德亮的刑事责任。被告人文德亮在刑罚执行完后五年以内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，适用《中华人民共和国刑法》第六十五条的规定处罚，被告人文德亮一人犯数罪，适用《中华人民共和国刑法》第六十九条的规定处罚，应当数罪并罚。据此，提请本院依法判处。 庭审中，被告人文德亮辩称其不知道包裹内的物品为毒品，不构成运输毒品罪。其辩护人提出文德亮不构成运输毒品罪和容留他人吸毒罪，理由如下：1、刘某1的证言与文德亮的供述能够相互印证证实与刘某1联系邮寄快递包裹的系他人，并非文德亮本人；2、本案存在诸多疑点，涉案包裹上未检出文德亮的DNA，2月17日的包裹在公安机关到达前已经被拆封过，且赵某未归案，现有证据无法排除合理怀疑，不能以推定方式对文德亮定罪量刑；3、曾某到成都后没有其他的住处，其在到达前并不知道文德亮处有毒品可以吸食，文德亮不构成容留他人吸毒罪。 经审理查明，2017年初，被告人文德亮暂住在成都市青羊区金阳路390号“印象金沙”小区502房间（以下简称“502房”），文德亮在该房内多次提供毒品供曾某（另处）吸食。 2017年1月25日14时许，被告人文德亮在上述小区内通过从丰巢柜投递快递包裹的形式向辽宁省大连市邮寄藏匿有毒品甲基苯丙胺的音响包裹。2017年1月27日，公安机关在四川省成都市双流区四川航空物流部发货处查获上述包裹，从包裹内的音响中查获四包甲基苯丙胺，经称量共计净重48.2克（经鉴定，含量为47.2％至54.0％不等）。2017年2月17日11时许，被告人文德亮再次在“印象金沙”小区内通过向顺丰速运公司快递员递交包裹的形式，向黑龙江省哈尔滨市邮寄藏匿有毒品甲基苯丙胺的音响包裹。同日13时许，公安机关在成都市青羊区“顺丰速运公司”内查获上述包裹，从包裹内的音响中查获一包甲基苯丙胺，经称量净重477.1克（经鉴定，含量为48.3％）。2017年2月17日19时许，公安机关在502房内挡获被告人文德亮和曾某，并从该房内查获三袋甲基苯丙胺，经称量共计净重2.86克。此外，公安机关从文德亮处查获了自制吸毒冰壶一个、白色iphone5手机一部。以上物品均依法扣押在案。 经现场尿液检测，文德亮及曾某的尿检结果冰毒均呈阳性。 认定上述事实并经庭审质证的证据有： 1、受案登记表、立案决定书、到案经过、挡获经过、移送案件通知书。 2、四川省人口信息（户籍）证明。证实文德亮的身份及年龄情况。 3、（2010）叙永刑初字第184号刑事判决书、释放证明。证实文德亮2010年11月12日因犯敲诈勒索罪、寻衅滋事罪被叙永县人民法院判处有期徒刑五年六个月，2014年9月8日刑满释放。 4、现场检测报告书。证实文德亮及曾某的现场尿液检测结果冰毒呈阳性。 5、搜查笔录、现场勘验笔录及照片。 6、称重笔录及照片、现场封存笔录、扣押决定书、扣押清单、工作情况、情况说明。 7、成公鉴（理化）字［2017］3084号检验报告、川公物鉴［2017］30515号理化检验报告、四川华西法医学鉴定中心毒鉴第2017-119、120号（药）毒物分析鉴定报告。 8、监控视频及截图。 9、通话清单。 10、电子证据检查工作记录。 11、情况说明。 12、证人刘某1的证言及辨认笔录。 13、证人张某的证言。 14、证人刘某2的证言。 15、证人孔某的证言。 16、证人曾某的证言。 17、被告人文德亮的供述和辩解。 对控辩双方关于被告人文德亮是否构成运输毒品罪的争点问题，结合上述证据，本院综合评判如下：首先，证人刘某1的证言证实2017年2月17日文德亮向其邮寄过藏匿有毒品的快递包裹，其证言能够与监控视频反映出的文德亮手抱黄色纸箱在“印象金沙”小区将该纸箱交给快递员的情况相互印证，监控视频亦反映出2017年1月25日文德亮在该小区投放过涉案包裹，上述证据证实查获的藏匿有毒品的涉案包裹均系文德亮投递；其次，文德亮在侦查阶段所作的供述前后不一，分析文德亮供述的前后变化可以看出，文德亮归案后一直对其2017年1月25日投递包裹的行为予以否认，但在侦查人员向其出示监控视频后其承认自己当天有投递包裹的行为，但未对其前后供述的变化做出合理解释，且文德亮辩称的2017年2月17日受赵某委托将涉案包裹交给赵某朋友的辩解亦与在案其他证据所证实的内容相悖，文德亮辩称赵某的朋友身着粉色衣服、未穿快递员制服，但刘某1及张某的证言均证实刘某1在收取快递时身穿顺丰公司的员工制服，故文德亮否认其投递过快递包裹的辩解均不具有合理性，表明其主观上有掩盖其犯罪行为的故意；再次，文德亮系一名吸毒人员，在其手机内查获了相关涉毒信息，表明文德亮对毒品具有一定的认知能力，其亦有获取毒品的来源和渠道，而公安机关在文德亮前后两次投递的快递中均查获有毒品，且查获的毒品均系以藏匿在音响中这种高度隐蔽的手段邮寄，也进一步说明文德亮对快递包裹内的毒品主观上是明知的。综上，在案证据足以证实文德亮明知包裹内藏匿有毒品而通过快递方式方式运输，其行为已构成运输毒品罪。故对文德亮有关其不知道涉案包裹内为毒品的辩解，与在案其他证据所证事实相悖，本院不予采信。其他证据来源合法、具备真实性、与本案事实相关联，能够证明所指控的事实，本院予以采信。 本院认为，被告人文德亮违反国家对毒品的管制规定，通过快递邮寄的方式两次运输毒品甲基苯丙胺525.3克，其行为已构成运输毒品罪，且数量大。被告人文德亮在其暂住地多次提供毒品容留他人吸食，其行为已构成容留他人吸毒罪。被告人文德亮曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人文德亮一人犯数罪，应当对其进行数罪并罚。 四川省成都市人民检察院指控被告人文德亮犯运输毒品罪和容留他人吸毒罪的事实清楚，罪名成立，本院予以支持。 对被告人文德亮的辩护人所提刘某1的证言与文德亮的供述能够相互印证证实与刘某1联系邮寄快递包裹的系他人，并非文德亮本人的辩护意见，本院经审查认为，虽然与快递员联系寄件的并非文德亮本人，但涉案两个装有毒品的快递包裹均系由文德亮投递或者交给快递员，是否由文德亮与快递员直接联系邮寄快递包裹并不影响其行为构成运输毒品罪的认定，此辩护意见不能成立，本院不予采纳。 对被告人文德亮的辩护人所提本案存在诸多疑点，涉案包裹上未检出文德亮的DNA，2月17日的包裹在公安机关到达前已经被拆封过，且赵某未归案，现有证据无法排除合理怀疑，不能以推定方式对文德亮定罪量刑的辩护意见，本院经审查认为，首先，在案证据证实涉案包裹均由文德亮投递，文德亮本人亦认可其投递包裹的行为，虽然涉案包裹上未检出文德亮的DNA，但并不能否认该包裹系文德亮投递的客观事实；其次，证人刘某1及张某的证言均证实2月17日下午二人对涉案包裹进行过开箱检查，但未对包裹内的音响拆开检查，后公安机关在该音响内查获涉案毒品，故快递公司对包裹进行开箱检查的行为不影响公安机关对涉案毒品的搜查、扣押等程序进行；再次，虽然赵某未归案，但现有指控证据足以证实文德亮运输毒品的犯罪事实。故辩护人的该项辩护意见不能成立，本院不予采纳。 对被告人文德亮的辩护人所提曾某到成都后没有其他的住处，其在到达前并不知道文德亮处有毒品可以吸食，文德亮不构成容留他人吸毒罪的辩护意见，本院经审查认为，曾某的证言及文德亮的供述均证实涉案502房系文德亮居住使用，文德亮对该房屋具有控制使用权，其在该房内多次容留曾某吸食毒品的行为已构成容留他人吸毒罪，此辩护意见不能成立，本院不予采纳。 扣押在案的毒品甲基苯丙胺、吸毒工具等系违禁品，依法予以没收、销毁；扣押在案的音响以及文德亮持有的白色iphone5手机一部系作案工具，依法予以没收。 据此，为维护国家对毒品的管理制度，打击毒品犯罪，根据本案被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十四条、第六十五条、第五十二条、第五十三条、第五十七条、第五十九条、第六十四条之规定，判决如下： 一、被告人文德亮犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、扣押在案的毒品、吸毒工具、音响、白色iphone5手机，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长聂婷婷 审判员李抒璟 人民陪审员刘晓康 二〇一七年十二月十八日 书记员何芳 附相关法律法规： 《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； …… 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利。 …… 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"023fc413a4dc3d5b4ebf0c430330a86ed4a","writName":"文德亮走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
