{"ajId":"8658a4d7-8195-4c9c-94a5-fdeb1209c643","ajName":"林东连诈骗罪一案","ajjbqk":" 许昌县人民检察院指控：2011年4月份，被害人许昌县某某面粉厂经理闫某甲知道被告人林东连堂弟在陕西省大荔县任粮食局局长，闫某甲找到犯罪嫌疑人林东连，让林东连帮忙找其堂弟活动购买低价陈化粮。2011年4月底被告人林东连、吴某某一起到许昌，被告人吴某某假冒大荔县粮食局副局长来许昌考察闫某甲的资金情况，被告人吴某某诈骗被害人闫某甲现金3000元和黄帝豪烟十条（价值900元），被告人林东连以找人活动为由诈骗闫某甲现金10000元。2011年5月9日，被告人林东连在陕西省大荔县以购买陈化粮需要找其他副局长活动为由骗取被害人闫某甲50万元。案发后被告人林东连家人退还闫某甲现金50万元。上述事实有被告人的供述、被害人的陈述、证人证言等证据证实，被告人林东连、吴某某的行为已构成诈骗罪。在共同犯罪中，被告人林东连起主要作用，系主犯，被告人吴某某起次要辅助作用，系从犯。请依法惩处。 被告人林东连对指控的犯罪事实有异议。辩称自己不是诈骗，这50万元是因为闫某甲知道我跑工程赔了，让我先用用。其辩护人辩护意见是，1、公诉机关不能证明其所出示的证据的合法性，依法应当排除非法证据。2、林东连主观上没有诈骗的故意。3、林东连客观上没有虚构事实、隐瞒真相。4、本案事实不清，证据不足，证据之间相互矛盾，指控林东连诈骗罪不能成立，应当宣告林东连无罪。 经审理查明：许昌县某某面粉厂经理闫某甲知道被告人林东连的堂弟林某甲在陕西省大荔县任粮食局局长，于是闫某甲找到林东连，让其帮忙找林某甲活动购买低价陈化粮。2011年4月底被告人林东连、吴某某一起到许昌，被告人吴某某假冒大荔县粮食局副局长来许昌考察闫某甲的资金情况，被告人吴某某诈骗被害人闫某甲现金3000元和黄帝豪烟十条（价值900元）。2011年5月9日，被告人林东连在陕西省大荔县以购买陈化粮需要找其他副局长活动为由骗取被害人闫某甲50万元。案发后被告人林东连家人退还闫某甲现金50万元。 另查，在审理过程中，许昌县人民检察院以法律适用发生变化为由，撤回对被告人吴某某的起诉。 上述事实，有下列证据证实： 1、被告人林东连在公安机关的供述：2011年3月份（具体时间我记不清了），闫某甲通过黄某乙（我们村的支部书记）找到我，让我帮助他到陕西那边搞点陈化粮挣点钱。因为闫某甲知道我堂弟林某甲在陕西省渭南市大荔县粮食局当局长，能帮人搞到粮库的陈化粮，因此便不断的找我让我从中牵线搭桥。我原本不想参与此事的，但是闫某甲不断的找我，最后我不好意思便答应了闫某甲的要求。林某甲原来是大荔县粮食局的副局长，我们去找他的时候他已经在大荔县房改办工作好几年了（我事后知道的）2011年3月份的一天（具体时间我记不清了），闫某甲带着他侄子（我不知道叫什么名字）、厂里的会某某（全名叫什么我不知道）和我，开着车一起来到了大荔县。林某甲把我们接到了大荔县黄河宾馆，并安排了房间。我们和林某甲见面后，我介绍林某甲是我弟弟，现在是大荔县粮食局的局长，之后我把闫某甲想买陈化粮一事详细的给林某甲说了说。林某甲听完后，就说陈化粮这事要遇遇再说，他得先问问下面的粮库有没有陈化粮要处理，如果有的话，再说下一步的事儿。到了第二天，我和闫某甲等人就回了许昌等林某甲的消息。 2011年5月份的时候，闫某甲找到我，问我陈化粮的事情办得怎么样了，我当时不知道怎么弄（因为第一次我带闫某甲去找林某甲的时候，闫某甲给了林某甲5万元钱），于是我就带着闫某甲去大荔县找林某甲了。林某甲把我们安排到大荔县黄河宾馆，并在宾馆见了我们。林某甲对我说陈化粮的事情他没法解决，让我给闫某甲说说。因为2011年4月份我儿子黄某甲给我打电话说他在深圳做生意赔了，让我给他汇20万元急用，而我做工程也急用一笔现金，于是我就想编个瞎话从闫某甲那里弄点钱进行周转。于是我就编瞎话对闫某甲说买陈化粮的事情可以弄成，一共有3万多吨粮食要处理，但是需要找粮食局的副局长协调跑事儿。大荔县粮食局有5个副局长，我让闫某甲拿50万元出来，每个局长送10万元钱，这样陈化粮每斤还可以便宜几分钱。闫某甲听后算了算，因为他贪图便宜，于是就外出取了50万元给我。他在大荔县黄河宾馆给我了30万，之后又给我了20万。我拿到这些钱后，先到大荔县黄河宾馆附近的农业银行给我两个儿子汇了20万，剩余的30万元我没有往银行存，自己先放了起来。到第二天，闫某甲回许昌等消息了，我自己去了山西太原市了。因为我懂古董生意，因此在太原市找了卖古董的妇女（这妇女我以前认识，平时别人都喊她岳大姐，我不知道她具体叫什么，家是哪儿的，我们以前还做过生意）。这个妇女卖给我了个瓷器的瓷枕，我给她了20万。谁知道这个妇女是骗人的，卖给我的瓷枕是现代仿品，根本不值钱，这样我一下子就被骗了20万。另外我给我自己跑工程花了七、八万元，现在仅剩一、二万元在我卡上存着。当时我想以给大荔县粮食局副局长送礼为由给闫某甲要50万元，然后让闫某甲一次准备好30000吨陈化粮所需的资金共计4000多万元，我知道闫某甲一次弄不来这么多钱，这样送礼的钱闫某甲就没法要了。我拿著闫某甲的钱挣了钱再还他。 林东连当庭供述：这50万元是因为闫某甲知道我跑工程赔了，让我先用用。在黄河宾馆闫某甲先给我20万元，和我一起去农行给我儿子汇过去。 林东连当庭指认侦查员刘某对自己进行了殴打。 2、被告人吴某某供述：大概是2011年5月份的时候，我在陕西省渭南市大荔县做防水工程。具体哪一天我记不住了。我当时给林某甲打电话喊他吃饭。林某甲接电话后说来了个河南老乡，在黄河宾馆吃饭，叫我过去。我就过去了。当时林东连、闫某甲都在那。过去后，林某甲把闫某甲介绍给我，说他是开面粉厂的，来大荔县买粮食的，要三万吨陈化粮。他给闫某甲介绍我叫吴书凯，说我是粮食局的副局长，他平时忙，闫某甲买粮食的事叫我招呼着办。闫某甲就喊我吴局长。叫我多关照。我当时也没否认，就含糊应着了。说能帮上忙一定帮。吃过饭后，林某甲给我说粮食的事弄不成，你跟林东连、闫某甲回许昌看看他的资金情况，要是没钱，这事就到底了。他咋给闫某甲说的我不知道。我和林东连、闫某甲在华阴坐高铁到郑州。到许昌后闫某甲把我安排到许昌的飓风宾馆。随后我和林东连跟闫某甲到他厂里考察，看他的产量、库存。回来后闫某甲说他没太多资金，叫我招呼着把买粮食的事办好。回宾馆后晚上我和林东连还有闫某甲找的两个人在那打麻将。闫某甲给我们了每人一千块钱。第二天晚上我给闫某甲说回大荔县哩。先到郑州家看看。闫某甲给我了三千块钱，十条黄帝豪烟。叫我回去招呼着把事办好。随后我就回郑州了。到家后我给林某甲打电话说闫某甲这边资金不足，林某甲当时就说没钱不说事。后来我就没有再参与买陈化粮的事。 3、被害人闫某甲陈述：大概是2011年4月上旬的一天下午，我村书记黄某乙给我打电话说：“咱村的林东连说他弟弟是陕西大荔县粮食局局长兼书记，她说陕西大荔县粮食局有一批小麦要处理，价格便宜，你要不要。”我说：“价格合适我要。”黄某乙说：“你要的话来我家一趟，林东连在我家。”我立即赶到黄某乙家，当时林东连和黄某乙都在，见面后，林东连讲：“我弟弟是陕西大荔县粮食局局长兼书记，大荔县粮食局有3万吨小麦要处理，如果你要的话，咱一块到陕西大荔县去见见我弟弟。”过了有3、4天，我和闫某乙（我侄子）、林东连、傅某某（在公司管账）俺四个一块开车赶到陕西大荔县，当天下午林东连的弟弟林某甲在陕西大荔县黄河宾馆等着我们。见面后林某甲说：“粮食局有一批陈小麦要处理，价格在每斤0.70元左右。”当时我提出先让我们看看小麦，当时林某甲说：“去粮库看麦不方便，我把麦子样品给你们看看。”第二天上午林某甲和他的司机一块用食品袋装了有3-4斤麦子到宾馆，我看了看林某甲拿来的麦子还可以。我说我要这批麦子。林某甲说他要回局里给领导班子成员商谈一下定下这批麦子的价格及如何操作出库。我当时感觉这是一批大买卖，陕西大荔县粮食局这边操作全靠林某甲。我当时拿出5万元现金给林某甲让他帮忙。林某甲接住钱后说我回去后马上操作这事。 几天后，林东连和吴局长（吴某某）来许昌我的公司考察，我把吴局长安排到了飓风宾馆，晚上陪吴局长打牌，当时我给吴局长和林东连每人1000元钱。第二天，吴局长走时，我给吴局长了3000元现金和10条黄帝豪香烟。林东连又给我要了10000元现金让他弟弟请客。 2011年5月7日我和林东连坐火车到陕西渭南车站，林某甲开车接住我们，回到大荔县黄河宾馆，当天晚上吃饭时，林某甲说：“麦子和局里的领导人员都协调好了，麦子定到0.76元一斤，明天就可以签合同。”第二天上午，林东连说：“如果给大荔县粮食局5个副局长每人表示，每斤麦子可再省下6分钱。”我当时说可以。5月9号的上午，在黄河宾馆内我把50万元钱分两次给了林东连（第一次30万，第二次20万），她拿住钱就走了。当天晚上林某甲和吴局长及林某甲的司机来到宾馆，让我回许昌准备买麦子的现金。 我公司律师到大荔县粮食局调查，大荔县粮食局的人说林某甲2008年就调到房改办了，他以前在粮局当过副局长，2011年5月大荔县粮局就没有要处理陈小麦的意向。 闫某甲当庭陈述：林东连以给大荔县粮食局副局长送礼为由问我要50万元，我给林东连的50万元是让她兄弟给我买陈化粮跑事用的，因为50万元钱数较多，都是现金，所以是分两次给的。当天，我在大荔县农行给别人汇钱时碰到林东连也在农行汇款，我不知道他是将我给他的钱汇给他儿子。 4、证人林某甲证言：2011年3月底，具体哪一天我忘了，林东连和吴某某分别给我打电话，说河南省许昌县一个开面粉厂的老板闫某甲要过来购买小麦，让我准备点小麦样品，他们随后过来谈购买小麦的生意。我就分别从大荔县伯士粮站主任任某某和大荔县汉村粮站主任赵某某那分别去了2斤小麦样品。2011年4月初，林东连、闫某甲、一个四十多岁我不认识的女的和一个三十多岁我不认识的男的开车来大荔县，我安排他们住进大荔县黄河宾馆。随后在黄河宾馆吃饭期间，林东连给闫某甲他们介绍我是他兄弟，是大荔县粮食局局长、党委书记，正科级，我也没有否认，默认了。随后闫某甲说他要购买陈化粮，我说刚好大荔县这边有三万吨陈化粮要处理，但需要联系。第二天，闫某甲提出要到粮库看粮食，我说这批陈化粮还有其他人要买，不方便看，只能看样品。我就把事先拿的小麦样品拿来让闫某甲看了，闫某甲看后满意，说三万吨陈化粮他们全要了。说到价格，林东连说我要和局里的几个副局长商量，需要做工作，让闫某甲给我5万元做工作，闫某甲就把5万元现金用一个手提袋装着给我了，我推脱了几下就收下了，说的是钱我先保管着，我然闫某甲他们回去等我电话，我就走了。随后，我把5万元存到我名下的一个存折上了。 2011年5月初，林东连联系我，说闫某甲一直催她，她们要过来，我说还没有联系好，不让过来。但5月初，具体哪一天我忘了，闫某甲和林东连搭客车来了，我安排他们住进大荔县黄河宾馆后，我在楼道里给林东连一人说，陈化粮还没有联系好，你们咋过来了，林东连说不让我管，她和闫某甲说。进了房间后，林东连给闫某甲说事情成了，要闫某甲准备钱，但要一次性把3万吨粮款4千多万元钱一次性打过来，这边才能发货，否则事情就办不成，合同也签不成，因为我没有给闫某甲办成事，我想闫某甲肯定一时凑不齐那么些钱，所以也这么说，好使陈化粮这事办不成，原因是在闫某甲那，而不在我这。果然，闫某甲说这有点困难，恐怕不行，我就说那就办不成，我就走了。后面发生的事，我就不知道了。随后，林东连和吴某某还一块到我那来过，他俩人说，林东连和闫某甲回河南省后，林东连和吴某某一块还到闫某甲的企业去过，是让吴某某以大荔县粮食局副局长的身份让林东连陪着去考察闫某甲的企业去了，还要闫某甲的钱物了，至于要的什么，我不知道，我还说他们两个了，但林东连不让我管。到2011年腊月二十四、五的时候，我电话联系上闫某甲，说事情没有办成，要把我收的5万元退给闫某甲，闫某甲就给了我一个账号，我就于2011年腊月28日把5万元给闫某甲汇过去了。同时，闫某甲说林东连以我要给人做工作为由，从他那拿了五十万元，我说我不知道。我随后电话联系上林东连，林东连不承认。我又于2012年正月初四、五，电话联系上吴某某，吴某某承认林东连拿了闫某甲五十万元，我还让吴某某劝林东连把钱还给闫某甲。事情经过就是这样的。 林东连我们平时就联系，她当时知道我早已不在大荔县粮局，调到房改办了。 5、证人闫某乙证言：2011年4月8日我们公司董事长闫某甲让我安排车拉住他和我们公司业务科的傅某某，还有一个女的，后来我才知道她叫林东连，到陕西省渭南市大荔县看粮食。在路上我听那个叫林东连的女的介绍说她兄弟林某甲，在大荔县粮食局当局长，能优惠处理陈化粮。到大荔县后，林某甲和他的司机接住我们，把我们安排到黄河宾馆，吃饭时候林某甲说他们局有三万吨陈化粮，当时没有说具体的价格，当晚也没说更多的事。第二天上午林某甲去到宾馆后，我们提出到粮库看一下粮食。林某甲说处理粮食的事现在还处于保密阶段，有几家想要，不方便看。他拿出样品让我们看了看。说价格就是八、九毛钱一斤。我们看过样品后很满意，当时我们公司董事长闫某甲就表态把三万吨陈化粮全部收购。林某甲说价格还可以再谈，得回局里和局里的副局长们商量。暂时还不能确定，下一步需要再做工作。让我们等他的电话。林东连给我们说林某甲回去得给副职做工作，让我们给林某甲5万元钱。我们公司董事长闫某甲就让我和傅某某出去取了5万元钱。用装五粮液酒的红布袋装住。我们公司董事长闫某甲就把钱给了林某甲。林某甲接住后就和他的司机一块走了。随后我们就回许昌等林某甲的信儿。等了几天林某甲那边也没信儿。我们董事长和傅某某又去了一趟大荔县找林某甲。我没跟去不知道到那咋说的。我们公司董事长闫某甲回许昌后没几天，林东连说大荔县粮食局有个副局长要来许昌考察我们公司，让我们好好招待。第二天吴书凯就到许昌了，他自称是大荔县粮食局的副局长。我们把他安排到了许昌市飓风宾馆，请他到我们公司看看。吴书凯当时说不用看了，在许昌玩玩就行。随后吴书凯在许昌玩了两天说要回去，我们董事长就给他安排了10条帝豪烟和3000元路费。林东连当时又问我们董事长要了1万元钱说是让吴书凯带给局长。我们董事长就给她了1万块钱。随后我们把吴书凯送走了。后来我们董事长去大荔县我没跟着，情况我不太清楚。后来得知吴书凯就是吴某某。 6、证人庞某乙的证言：2011年大概四月份的一天上午，闫某甲给我打电话说陕西大荔县粮食局来个副局长考察他的企业，叫我到飓风宾馆陪他打麻将。我到后见房间有个四五十岁的女的，我不认识。我就在那玩到吃晚饭的时候，闫某甲有事要走，就给那个女的了10000元钱叫她转交给吴局长。给了钱闫某甲就走了。我们几个就出去吃饭了。到第二天吴局长回郑州老家，我送他到车站的路上，闫某甲给吴局长说那10000元钱你带回去调粮食时用，吴局长说他没有见到钱，没有给他钱，随后闫某甲又给他了10条帝豪烟和3000元钱。 7、证人傅某某证言：2011年4月8日，许昌县某某面粉有限公司董事长闫某甲给我说他邻庄有个女的叫林东连，她兄弟在陕西大荔县粮食局当局长，那有陈化粮要处理，叫我跟他一块去看看。在路上我听那个叫林东连的女的介绍说她兄弟叫林某甲，在大荔县粮食局当局长，能优惠处理陈化粮。到大荔县后，林某甲和他的司机接住我们，把我们安排到黄河宾馆，吃饭时候林某甲说他们这的粮食好，就是放了几年也比你们那的粮食好，目前有三万吨陈化粮，要是还想要的话还有，林东连也跟着这样说。当时没有说具体的价格，当晚也没说更多的事。吃过饭后林某甲跟他的司机一起拿了有两三斤麦样叫我们看了看。闫某甲看过后比较满意，就问林某甲价格，林某甲当时说就是八九毛的样子。第二天上午林某甲去到酒店后，我们提出到粮库看一下粮食。林某甲说处理粮食的事现在还处于保密阶段，有几家想要，不方便看。林某甲当时说价格还可以再商量，得回局里和局里的副局长们商量。暂时还不能确定，下一步需要再做工作。让我们等他的电话。林东连给我们说林某甲回去得给副职做工作，让我们给林某甲5万块钱。我和闫某乙就出去在大荔县一个农行取了5万块钱。用装五粮液酒的红布袋装住交给闫某甲了，闫某甲就把钱给了林某甲。林某甲接住后就和他的司机一块走了。随后我们就回许昌等林某甲的信儿。等了几天闫某甲给我说那边说好了，车也安排住了，叫过去一趟。我和闫某甲又去了一趟大荔县。还是在黄河宾馆说的事，林某甲当时说他们的老一局长在西安看病，他已经和他说好了，价格就是七毛多。他再给其他副职做做工作。林东连也说叫她兄弟给其他副职做做工作，价格还可以便宜。林某甲说这事不能急，叫俺回去再等几天。我们就回许昌了。过了有两三天，闫某甲给我打电话说大荔县粮食局来个副局长到厂里考察哩。叫我过去见见面，一起吃个饭。我在飓风宾馆见到的吴局长（吴书凯），在一起吃的饭。吃饭时候闫某甲说请他到公司看看。吴书凯说不用看了，在许昌玩玩就行。随后吴书凯在许昌玩了两天说要回去，我们董事长就给他安排了10条帝豪烟和3000元的路费。随后我们就把吴局长送走了。到2011年5月7日晚上，闫某甲给我打电话叫我给他准备五十万元钱，给那边粮食局的副局长，粮食价格能再便宜二分钱。2011年5月8日我把钱给了闫某甲的大儿子闫某乙，闫某乙把钱汇给了闫某甲。后来我听闫某甲说事没办成，具体情况我就不清楚了。 8、证人赵某某证言：2011年5月份的一天，林某甲和我电话联系过，说他想联系从我的粮库购买些粮食，我给林某甲当时就答复了，我们汉村粮库是国家储备粮，不对外销售，只按照国家的调拨单对外调拨粮食，不发生现金交易。林某甲就给我打了一次电话，再没联系过。 9、证人黄某乙证言：2011年4月份的时候，许昌县某某面粉厂的董事长闫某甲找到我问我俺村的林东连这段时间在家没有，我给他说在家。因为闫某甲知道林东连的兄弟在陕西省渭南市大荔县粮食局当书记，想让林东连给他兄弟说说弄点陈化粮。我就喊住林东连到闫某甲的面粉厂，在闫某甲的办公室他们谈的事，我对这块也不懂，一直在那听。当时林东连说粮食有，量大，有几十万吨。还说闫某甲没有那么多钱，不中了再给俺村203仓库的老板朱某某点。还说叫闫某甲去看看粮食，行的话就开始拉。闫某甲就同意了。后来闫某甲和林东连运作这事也就没喊我。大概停了一个多月，闫某甲给我打电话说出事了，给林东连五十多万，事也没办成。林东连也不认这钱了。我知道的情况就这么多了。 10、证人黄某甲证言：2012年9月份，我妈到深圳我那住，她给我说我们老家的人找我妈想买一批陈粮，给她了50万元钱让我妈找人给活动想便宜点买到这批陈粮。 11、中国工商银行取款凭证，证实2011年5月9日闫某甲在陕西大荔县工商银行取款50万元的事实。 12、中国农业银行账户明细单，证实2011年5月9日林东连往其子黄某甲及自己银行卡上存款。 13、招商银行业务回单，证实案发后林东连的儿子将赃款50万元退还闫某甲。 14、许昌县价格认证中心许县价刑鉴字（2012）第126号价格鉴定结论书，证实10条黄帝豪烟的价值为900元。 15、许昌市公疗医院对林东连的诊断证明书、许昌市看守所对林东连入所时的健康检查登记表、许昌市看守所关于林东连入所健康体检情况说明、被告人林东连送往看守所时的照片，均证明林东连入所时没有明显外伤，上述证据相互印证排除了刑讯逼供的情况。 16、许昌县公安局民警刘某当庭陈述自己没有对林东连进行过讯问，也没有对林东连进行刑讯逼供。 17、许昌县公安局民警李某某当庭作证，经林东连辨认李某某没有自己进行过刑讯逼供。 以上证据经庭审质证，确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人林东连以非法占有为目的，虚构事实、隐瞒真相，骗取被害人闫某甲现金50万元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。但指控被告人林东连以找人活动为由诈骗闫某甲现金10000元，证据不足，理由是，公诉机关指控林东连诈骗闫某甲10000元仅有闫某甲、闫某乙、庞某乙的证言，而在对闫某乙和庞某乙的询问笔录中，二人各自证明的交付该一万元的时间、顺序不一致，且被告人对该10000元予以否认，没有其他证据相印证，故该起指控不成立。案发后林东连亲属已退还被害人50万元赃款，可以酌定从轻处罚。被告人林东连及其辩护人辩称被告人林东连的供述是在刑讯逼供的情况下取得的，应当依法进行非法证据排除的辩护意见，经庭审查明，被告人林东连称2012年9月26日在许昌县公安局审讯室被殴打，并当庭指认刘某就是对其进行殴打的侦查人员，但根据公诉机关出示的证据，没有公安机关在2012年9月26日对林东连的讯问笔录，且侦查卷宗中未显示刘某参与过对林东连的讯问，故辩护人关于非法证据排除的理由，本院不予采纳。关于辩称被告人主观上没有非法占有的故意，客观上没有虚构事实、隐瞒真相骗取被害人钱财，不构成诈骗罪的辩护意见，经庭审查证，有被害人的陈述、证人林某甲、赵某某的证言证实林东连在知道林某甲不能购买到陈化粮的情况下，隐瞒事实真相，以买粮食向粮食局副局长送礼为由向闫某甲索要50万元，且在闫某甲事后向其要求退钱，并向公安机关报案后，林东连还否认曾接受闫某甲交付的50万元，非法占有目的明显。故被告人林东连辩解意见及辩护人的辩护意见不予采纳。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条之规定，经本院审判委员会研究决定，判决如下：","pjjg":" 被告人林东连犯诈骗罪，判处有期徒刑十年，并处罚金人民币50000元（于判决生效后十日内缴纳，逾期不缴纳，强制缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年9月25日起至2022年9月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省许昌县人民法院 刑事判决书 （2014）许县法刑重字第01号 公诉机关许昌县人民检察院。 被告人林东连，曾用名林东莲，女，1960年10月9日生，汉族，初中文化，农民。因涉嫌诈骗，2012年9月25日被郑州市公安局帝湖路派出所民警抓获，2012年9月27日被许昌县公安局刑事拘留，因涉嫌诈骗犯罪，于2012年10月26日经许昌县人民检察院批准，同日被许昌县公安局逮捕。现押许昌市看守所。 辩护人杨敏，河南名人律师事务所律师。 辩护人王洪华，河南天时达律师事务所律师。 许昌县人民检察院以许县检刑诉（2012）257号起诉书指控被告人林东连、吴某某犯诈骗罪，向本院提起公诉。本院于2013年5月15日作出（2013）许县刑初字第13号刑事判决，被告人林东连不服提起上诉。许昌市中级人民法院以原判认定部分事实不清，撤销原判，发回重审。本院依法另行组成合议庭，公开开庭审理了本案。许昌县人民检察院指派检察员秦振某乙出庭支持公诉，被告人林东连及其辩护人杨敏、王洪华、被告人吴某某、证人刘某、李某某到庭参加诉讼。现已审理终结。 许昌县人民检察院指控：2011年4月份，被害人许昌县某某面粉厂经理闫某甲知道被告人林东连堂弟在陕西省大荔县任粮食局局长，闫某甲找到犯罪嫌疑人林东连，让林东连帮忙找其堂弟活动购买低价陈化粮。2011年4月底被告人林东连、吴某某一起到许昌，被告人吴某某假冒大荔县粮食局副局长来许昌考察闫某甲的资金情况，被告人吴某某诈骗被害人闫某甲现金3000元和黄帝豪烟十条（价值900元），被告人林东连以找人活动为由诈骗闫某甲现金10000元。2011年5月9日，被告人林东连在陕西省大荔县以购买陈化粮需要找其他副局长活动为由骗取被害人闫某甲50万元。案发后被告人林东连家人退还闫某甲现金50万元。上述事实有被告人的供述、被害人的陈述、证人证言等证据证实，被告人林东连、吴某某的行为已构成诈骗罪。在共同犯罪中，被告人林东连起主要作用，系主犯，被告人吴某某起次要辅助作用，系从犯。请依法惩处。 被告人林东连对指控的犯罪事实有异议。辩称自己不是诈骗，这50万元是因为闫某甲知道我跑工程赔了，让我先用用。其辩护人辩护意见是，1、公诉机关不能证明其所出示的证据的合法性，依法应当排除非法证据。2、林东连主观上没有诈骗的故意。3、林东连客观上没有虚构事实、隐瞒真相。4、本案事实不清，证据不足，证据之间相互矛盾，指控林东连诈骗罪不能成立，应当宣告林东连无罪。 经审理查明：许昌县某某面粉厂经理闫某甲知道被告人林东连的堂弟林某甲在陕西省大荔县任粮食局局长，于是闫某甲找到林东连，让其帮忙找林某甲活动购买低价陈化粮。2011年4月底被告人林东连、吴某某一起到许昌，被告人吴某某假冒大荔县粮食局副局长来许昌考察闫某甲的资金情况，被告人吴某某诈骗被害人闫某甲现金3000元和黄帝豪烟十条（价值900元）。2011年5月9日，被告人林东连在陕西省大荔县以购买陈化粮需要找其他副局长活动为由骗取被害人闫某甲50万元。案发后被告人林东连家人退还闫某甲现金50万元。 另查，在审理过程中，许昌县人民检察院以法律适用发生变化为由，撤回对被告人吴某某的起诉。 上述事实，有下列证据证实： 1、被告人林东连在公安机关的供述：2011年3月份（具体时间我记不清了），闫某甲通过黄某乙（我们村的支部书记）找到我，让我帮助他到陕西那边搞点陈化粮挣点钱。因为闫某甲知道我堂弟林某甲在陕西省渭南市大荔县粮食局当局长，能帮人搞到粮库的陈化粮，因此便不断的找我让我从中牵线搭桥。我原本不想参与此事的，但是闫某甲不断的找我，最后我不好意思便答应了闫某甲的要求。林某甲原来是大荔县粮食局的副局长，我们去找他的时候他已经在大荔县房改办工作好几年了（我事后知道的）2011年3月份的一天（具体时间我记不清了），闫某甲带着他侄子（我不知道叫什么名字）、厂里的会某某（全名叫什么我不知道）和我，开着车一起来到了大荔县。林某甲把我们接到了大荔县黄河宾馆，并安排了房间。我们和林某甲见面后，我介绍林某甲是我弟弟，现在是大荔县粮食局的局长，之后我把闫某甲想买陈化粮一事详细的给林某甲说了说。林某甲听完后，就说陈化粮这事要遇遇再说，他得先问问下面的粮库有没有陈化粮要处理，如果有的话，再说下一步的事儿。到了第二天，我和闫某甲等人就回了许昌等林某甲的消息。 2011年5月份的时候，闫某甲找到我，问我陈化粮的事情办得怎么样了，我当时不知道怎么弄（因为第一次我带闫某甲去找林某甲的时候，闫某甲给了林某甲5万元钱），于是我就带着闫某甲去大荔县找林某甲了。林某甲把我们安排到大荔县黄河宾馆，并在宾馆见了我们。林某甲对我说陈化粮的事情他没法解决，让我给闫某甲说说。因为2011年4月份我儿子黄某甲给我打电话说他在深圳做生意赔了，让我给他汇20万元急用，而我做工程也急用一笔现金，于是我就想编个瞎话从闫某甲那里弄点钱进行周转。于是我就编瞎话对闫某甲说买陈化粮的事情可以弄成，一共有3万多吨粮食要处理，但是需要找粮食局的副局长协调跑事儿。大荔县粮食局有5个副局长，我让闫某甲拿50万元出来，每个局长送10万元钱，这样陈化粮每斤还可以便宜几分钱。闫某甲听后算了算，因为他贪图便宜，于是就外出取了50万元给我。他在大荔县黄河宾馆给我了30万，之后又给我了20万。我拿到这些钱后，先到大荔县黄河宾馆附近的农业银行给我两个儿子汇了20万，剩余的30万元我没有往银行存，自己先放了起来。到第二天，闫某甲回许昌等消息了，我自己去了山西太原市了。因为我懂古董生意，因此在太原市找了卖古董的妇女（这妇女我以前认识，平时别人都喊她岳大姐，我不知道她具体叫什么，家是哪儿的，我们以前还做过生意）。这个妇女卖给我了个瓷器的瓷枕，我给她了20万。谁知道这个妇女是骗人的，卖给我的瓷枕是现代仿品，根本不值钱，这样我一下子就被骗了20万。另外我给我自己跑工程花了七、八万元，现在仅剩一、二万元在我卡上存着。当时我想以给大荔县粮食局副局长送礼为由给闫某甲要50万元，然后让闫某甲一次准备好30000吨陈化粮所需的资金共计4000多万元，我知道闫某甲一次弄不来这么多钱，这样送礼的钱闫某甲就没法要了。我拿著闫某甲的钱挣了钱再还他。 林东连当庭供述：这50万元是因为闫某甲知道我跑工程赔了，让我先用用。在黄河宾馆闫某甲先给我20万元，和我一起去农行给我儿子汇过去。 林东连当庭指认侦查员刘某对自己进行了殴打。 2、被告人吴某某供述：大概是2011年5月份的时候，我在陕西省渭南市大荔县做防水工程。具体哪一天我记不住了。我当时给林某甲打电话喊他吃饭。林某甲接电话后说来了个河南老乡，在黄河宾馆吃饭，叫我过去。我就过去了。当时林东连、闫某甲都在那。过去后，林某甲把闫某甲介绍给我，说他是开面粉厂的，来大荔县买粮食的，要三万吨陈化粮。他给闫某甲介绍我叫吴书凯，说我是粮食局的副局长，他平时忙，闫某甲买粮食的事叫我招呼着办。闫某甲就喊我吴局长。叫我多关照。我当时也没否认，就含糊应着了。说能帮上忙一定帮。吃过饭后，林某甲给我说粮食的事弄不成，你跟林东连、闫某甲回许昌看看他的资金情况，要是没钱，这事就到底了。他咋给闫某甲说的我不知道。我和林东连、闫某甲在华阴坐高铁到郑州。到许昌后闫某甲把我安排到许昌的飓风宾馆。随后我和林东连跟闫某甲到他厂里考察，看他的产量、库存。回来后闫某甲说他没太多资金，叫我招呼着把买粮食的事办好。回宾馆后晚上我和林东连还有闫某甲找的两个人在那打麻将。闫某甲给我们了每人一千块钱。第二天晚上我给闫某甲说回大荔县哩。先到郑州家看看。闫某甲给我了三千块钱，十条黄帝豪烟。叫我回去招呼着把事办好。随后我就回郑州了。到家后我给林某甲打电话说闫某甲这边资金不足，林某甲当时就说没钱不说事。后来我就没有再参与买陈化粮的事。 3、被害人闫某甲陈述：大概是2011年4月上旬的一天下午，我村书记黄某乙给我打电话说：“咱村的林东连说他弟弟是陕西大荔县粮食局局长兼书记，她说陕西大荔县粮食局有一批小麦要处理，价格便宜，你要不要。”我说：“价格合适我要。”黄某乙说：“你要的话来我家一趟，林东连在我家。”我立即赶到黄某乙家，当时林东连和黄某乙都在，见面后，林东连讲：“我弟弟是陕西大荔县粮食局局长兼书记，大荔县粮食局有3万吨小麦要处理，如果你要的话，咱一块到陕西大荔县去见见我弟弟。”过了有3、4天，我和闫某乙（我侄子）、林东连、傅某某（在公司管账）俺四个一块开车赶到陕西大荔县，当天下午林东连的弟弟林某甲在陕西大荔县黄河宾馆等着我们。见面后林某甲说：“粮食局有一批陈小麦要处理，价格在每斤0.70元左右。”当时我提出先让我们看看小麦，当时林某甲说：“去粮库看麦不方便，我把麦子样品给你们看看。”第二天上午林某甲和他的司机一块用食品袋装了有3-4斤麦子到宾馆，我看了看林某甲拿来的麦子还可以。我说我要这批麦子。林某甲说他要回局里给领导班子成员商谈一下定下这批麦子的价格及如何操作出库。我当时感觉这是一批大买卖，陕西大荔县粮食局这边操作全靠林某甲。我当时拿出5万元现金给林某甲让他帮忙。林某甲接住钱后说我回去后马上操作这事。 几天后，林东连和吴局长（吴某某）来许昌我的公司考察，我把吴局长安排到了飓风宾馆，晚上陪吴局长打牌，当时我给吴局长和林东连每人1000元钱。第二天，吴局长走时，我给吴局长了3000元现金和10条黄帝豪香烟。林东连又给我要了10000元现金让他弟弟请客。 2011年5月7日我和林东连坐火车到陕西渭南车站，林某甲开车接住我们，回到大荔县黄河宾馆，当天晚上吃饭时，林某甲说：“麦子和局里的领导人员都协调好了，麦子定到0.76元一斤，明天就可以签合同。”第二天上午，林东连说：“如果给大荔县粮食局5个副局长每人表示，每斤麦子可再省下6分钱。”我当时说可以。5月9号的上午，在黄河宾馆内我把50万元钱分两次给了林东连（第一次30万，第二次20万），她拿住钱就走了。当天晚上林某甲和吴局长及林某甲的司机来到宾馆，让我回许昌准备买麦子的现金。 我公司律师到大荔县粮食局调查，大荔县粮食局的人说林某甲2008年就调到房改办了，他以前在粮局当过副局长，2011年5月大荔县粮局就没有要处理陈小麦的意向。 闫某甲当庭陈述：林东连以给大荔县粮食局副局长送礼为由问我要50万元，我给林东连的50万元是让她兄弟给我买陈化粮跑事用的，因为50万元钱数较多，都是现金，所以是分两次给的。当天，我在大荔县农行给别人汇钱时碰到林东连也在农行汇款，我不知道他是将我给他的钱汇给他儿子。 4、证人林某甲证言：2011年3月底，具体哪一天我忘了，林东连和吴某某分别给我打电话，说河南省许昌县一个开面粉厂的老板闫某甲要过来购买小麦，让我准备点小麦样品，他们随后过来谈购买小麦的生意。我就分别从大荔县伯士粮站主任任某某和大荔县汉村粮站主任赵某某那分别去了2斤小麦样品。2011年4月初，林东连、闫某甲、一个四十多岁我不认识的女的和一个三十多岁我不认识的男的开车来大荔县，我安排他们住进大荔县黄河宾馆。随后在黄河宾馆吃饭期间，林东连给闫某甲他们介绍我是他兄弟，是大荔县粮食局局长、党委书记，正科级，我也没有否认，默认了。随后闫某甲说他要购买陈化粮，我说刚好大荔县这边有三万吨陈化粮要处理，但需要联系。第二天，闫某甲提出要到粮库看粮食，我说这批陈化粮还有其他人要买，不方便看，只能看样品。我就把事先拿的小麦样品拿来让闫某甲看了，闫某甲看后满意，说三万吨陈化粮他们全要了。说到价格，林东连说我要和局里的几个副局长商量，需要做工作，让闫某甲给我5万元做工作，闫某甲就把5万元现金用一个手提袋装着给我了，我推脱了几下就收下了，说的是钱我先保管着，我然闫某甲他们回去等我电话，我就走了。随后，我把5万元存到我名下的一个存折上了。 2011年5月初，林东连联系我，说闫某甲一直催她，她们要过来，我说还没有联系好，不让过来。但5月初，具体哪一天我忘了，闫某甲和林东连搭客车来了，我安排他们住进大荔县黄河宾馆后，我在楼道里给林东连一人说，陈化粮还没有联系好，你们咋过来了，林东连说不让我管，她和闫某甲说。进了房间后，林东连给闫某甲说事情成了，要闫某甲准备钱，但要一次性把3万吨粮款4千多万元钱一次性打过来，这边才能发货，否则事情就办不成，合同也签不成，因为我没有给闫某甲办成事，我想闫某甲肯定一时凑不齐那么些钱，所以也这么说，好使陈化粮这事办不成，原因是在闫某甲那，而不在我这。果然，闫某甲说这有点困难，恐怕不行，我就说那就办不成，我就走了。后面发生的事，我就不知道了。随后，林东连和吴某某还一块到我那来过，他俩人说，林东连和闫某甲回河南省后，林东连和吴某某一块还到闫某甲的企业去过，是让吴某某以大荔县粮食局副局长的身份让林东连陪着去考察闫某甲的企业去了，还要闫某甲的钱物了，至于要的什么，我不知道，我还说他们两个了，但林东连不让我管。到2011年腊月二十四、五的时候，我电话联系上闫某甲，说事情没有办成，要把我收的5万元退给闫某甲，闫某甲就给了我一个账号，我就于2011年腊月28日把5万元给闫某甲汇过去了。同时，闫某甲说林东连以我要给人做工作为由，从他那拿了五十万元，我说我不知道。我随后电话联系上林东连，林东连不承认。我又于2012年正月初四、五，电话联系上吴某某，吴某某承认林东连拿了闫某甲五十万元，我还让吴某某劝林东连把钱还给闫某甲。事情经过就是这样的。 林东连我们平时就联系，她当时知道我早已不在大荔县粮局，调到房改办了。 5、证人闫某乙证言：2011年4月8日我们公司董事长闫某甲让我安排车拉住他和我们公司业务科的傅某某，还有一个女的，后来我才知道她叫林东连，到陕西省渭南市大荔县看粮食。在路上我听那个叫林东连的女的介绍说她兄弟林某甲，在大荔县粮食局当局长，能优惠处理陈化粮。到大荔县后，林某甲和他的司机接住我们，把我们安排到黄河宾馆，吃饭时候林某甲说他们局有三万吨陈化粮，当时没有说具体的价格，当晚也没说更多的事。第二天上午林某甲去到宾馆后，我们提出到粮库看一下粮食。林某甲说处理粮食的事现在还处于保密阶段，有几家想要，不方便看。他拿出样品让我们看了看。说价格就是八、九毛钱一斤。我们看过样品后很满意，当时我们公司董事长闫某甲就表态把三万吨陈化粮全部收购。林某甲说价格还可以再谈，得回局里和局里的副局长们商量。暂时还不能确定，下一步需要再做工作。让我们等他的电话。林东连给我们说林某甲回去得给副职做工作，让我们给林某甲5万元钱。我们公司董事长闫某甲就让我和傅某某出去取了5万元钱。用装五粮液酒的红布袋装住。我们公司董事长闫某甲就把钱给了林某甲。林某甲接住后就和他的司机一块走了。随后我们就回许昌等林某甲的信儿。等了几天林某甲那边也没信儿。我们董事长和傅某某又去了一趟大荔县找林某甲。我没跟去不知道到那咋说的。我们公司董事长闫某甲回许昌后没几天，林东连说大荔县粮食局有个副局长要来许昌考察我们公司，让我们好好招待。第二天吴书凯就到许昌了，他自称是大荔县粮食局的副局长。我们把他安排到了许昌市飓风宾馆，请他到我们公司看看。吴书凯当时说不用看了，在许昌玩玩就行。随后吴书凯在许昌玩了两天说要回去，我们董事长就给他安排了10条帝豪烟和3000元路费。林东连当时又问我们董事长要了1万元钱说是让吴书凯带给局长。我们董事长就给她了1万块钱。随后我们把吴书凯送走了。后来我们董事长去大荔县我没跟着，情况我不太清楚。后来得知吴书凯就是吴某某。 6、证人庞某乙的证言：2011年大概四月份的一天上午，闫某甲给我打电话说陕西大荔县粮食局来个副局长考察他的企业，叫我到飓风宾馆陪他打麻将。我到后见房间有个四五十岁的女的，我不认识。我就在那玩到吃晚饭的时候，闫某甲有事要走，就给那个女的了10000元钱叫她转交给吴局长。给了钱闫某甲就走了。我们几个就出去吃饭了。到第二天吴局长回郑州老家，我送他到车站的路上，闫某甲给吴局长说那10000元钱你带回去调粮食时用，吴局长说他没有见到钱，没有给他钱，随后闫某甲又给他了10条帝豪烟和3000元钱。 7、证人傅某某证言：2011年4月8日，许昌县某某面粉有限公司董事长闫某甲给我说他邻庄有个女的叫林东连，她兄弟在陕西大荔县粮食局当局长，那有陈化粮要处理，叫我跟他一块去看看。在路上我听那个叫林东连的女的介绍说她兄弟叫林某甲，在大荔县粮食局当局长，能优惠处理陈化粮。到大荔县后，林某甲和他的司机接住我们，把我们安排到黄河宾馆，吃饭时候林某甲说他们这的粮食好，就是放了几年也比你们那的粮食好，目前有三万吨陈化粮，要是还想要的话还有，林东连也跟着这样说。当时没有说具体的价格，当晚也没说更多的事。吃过饭后林某甲跟他的司机一起拿了有两三斤麦样叫我们看了看。闫某甲看过后比较满意，就问林某甲价格，林某甲当时说就是八九毛的样子。第二天上午林某甲去到酒店后，我们提出到粮库看一下粮食。林某甲说处理粮食的事现在还处于保密阶段，有几家想要，不方便看。林某甲当时说价格还可以再商量，得回局里和局里的副局长们商量。暂时还不能确定，下一步需要再做工作。让我们等他的电话。林东连给我们说林某甲回去得给副职做工作，让我们给林某甲5万块钱。我和闫某乙就出去在大荔县一个农行取了5万块钱。用装五粮液酒的红布袋装住交给闫某甲了，闫某甲就把钱给了林某甲。林某甲接住后就和他的司机一块走了。随后我们就回许昌等林某甲的信儿。等了几天闫某甲给我说那边说好了，车也安排住了，叫过去一趟。我和闫某甲又去了一趟大荔县。还是在黄河宾馆说的事，林某甲当时说他们的老一局长在西安看病，他已经和他说好了，价格就是七毛多。他再给其他副职做做工作。林东连也说叫她兄弟给其他副职做做工作，价格还可以便宜。林某甲说这事不能急，叫俺回去再等几天。我们就回许昌了。过了有两三天，闫某甲给我打电话说大荔县粮食局来个副局长到厂里考察哩。叫我过去见见面，一起吃个饭。我在飓风宾馆见到的吴局长（吴书凯），在一起吃的饭。吃饭时候闫某甲说请他到公司看看。吴书凯说不用看了，在许昌玩玩就行。随后吴书凯在许昌玩了两天说要回去，我们董事长就给他安排了10条帝豪烟和3000元的路费。随后我们就把吴局长送走了。到2011年5月7日晚上，闫某甲给我打电话叫我给他准备五十万元钱，给那边粮食局的副局长，粮食价格能再便宜二分钱。2011年5月8日我把钱给了闫某甲的大儿子闫某乙，闫某乙把钱汇给了闫某甲。后来我听闫某甲说事没办成，具体情况我就不清楚了。 8、证人赵某某证言：2011年5月份的一天，林某甲和我电话联系过，说他想联系从我的粮库购买些粮食，我给林某甲当时就答复了，我们汉村粮库是国家储备粮，不对外销售，只按照国家的调拨单对外调拨粮食，不发生现金交易。林某甲就给我打了一次电话，再没联系过。 9、证人黄某乙证言：2011年4月份的时候，许昌县某某面粉厂的董事长闫某甲找到我问我俺村的林东连这段时间在家没有，我给他说在家。因为闫某甲知道林东连的兄弟在陕西省渭南市大荔县粮食局当书记，想让林东连给他兄弟说说弄点陈化粮。我就喊住林东连到闫某甲的面粉厂，在闫某甲的办公室他们谈的事，我对这块也不懂，一直在那听。当时林东连说粮食有，量大，有几十万吨。还说闫某甲没有那么多钱，不中了再给俺村203仓库的老板朱某某点。还说叫闫某甲去看看粮食，行的话就开始拉。闫某甲就同意了。后来闫某甲和林东连运作这事也就没喊我。大概停了一个多月，闫某甲给我打电话说出事了，给林东连五十多万，事也没办成。林东连也不认这钱了。我知道的情况就这么多了。 10、证人黄某甲证言：2012年9月份，我妈到深圳我那住，她给我说我们老家的人找我妈想买一批陈粮，给她了50万元钱让我妈找人给活动想便宜点买到这批陈粮。 11、中国工商银行取款凭证，证实2011年5月9日闫某甲在陕西大荔县工商银行取款50万元的事实。 12、中国农业银行账户明细单，证实2011年5月9日林东连往其子黄某甲及自己银行卡上存款。 13、招商银行业务回单，证实案发后林东连的儿子将赃款50万元退还闫某甲。 14、许昌县价格认证中心许县价刑鉴字（2012）第126号价格鉴定结论书，证实10条黄帝豪烟的价值为900元。 15、许昌市公疗医院对林东连的诊断证明书、许昌市看守所对林东连入所时的健康检查登记表、许昌市看守所关于林东连入所健康体检情况说明、被告人林东连送往看守所时的照片，均证明林东连入所时没有明显外伤，上述证据相互印证排除了刑讯逼供的情况。 16、许昌县公安局民警刘某当庭陈述自己没有对林东连进行过讯问，也没有对林东连进行刑讯逼供。 17、许昌县公安局民警李某某当庭作证，经林东连辨认李某某没有自己进行过刑讯逼供。 以上证据经庭审质证，确实、充分，足以认定。 本院认为，被告人林东连以非法占有为目的，虚构事实、隐瞒真相，骗取被害人闫某甲现金50万元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。但指控被告人林东连以找人活动为由诈骗闫某甲现金10000元，证据不足，理由是，公诉机关指控林东连诈骗闫某甲10000元仅有闫某甲、闫某乙、庞某乙的证言，而在对闫某乙和庞某乙的询问笔录中，二人各自证明的交付该一万元的时间、顺序不一致，且被告人对该10000元予以否认，没有其他证据相印证，故该起指控不成立。案发后林东连亲属已退还被害人50万元赃款，可以酌定从轻处罚。被告人林东连及其辩护人辩称被告人林东连的供述是在刑讯逼供的情况下取得的，应当依法进行非法证据排除的辩护意见，经庭审查明，被告人林东连称2012年9月26日在许昌县公安局审讯室被殴打，并当庭指认刘某就是对其进行殴打的侦查人员，但根据公诉机关出示的证据，没有公安机关在2012年9月26日对林东连的讯问笔录，且侦查卷宗中未显示刘某参与过对林东连的讯问，故辩护人关于非法证据排除的理由，本院不予采纳。关于辩称被告人主观上没有非法占有的故意，客观上没有虚构事实、隐瞒真相骗取被害人钱财，不构成诈骗罪的辩护意见，经庭审查证，有被害人的陈述、证人林某甲、赵某某的证言证实林东连在知道林某甲不能购买到陈化粮的情况下，隐瞒事实真相，以买粮食向粮食局副局长送礼为由向闫某甲索要50万元，且在闫某甲事后向其要求退钱，并向公安机关报案后，林东连还否认曾接受闫某甲交付的50万元，非法占有目的明显。故被告人林东连辩解意见及辩护人的辩护意见不予采纳。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条之规定，经本院审判委员会研究决定，判决如下： 被告人林东连犯诈骗罪，判处有期徒刑十年，并处罚金人民币50000元（于判决生效后十日内缴纳，逾期不缴纳，强制缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年9月25日起至2022年9月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李常青 审判员宋坤峰 审判员史凤英 二〇一四年五月十六日 书记员张星","writId":"012bff529d642b6923aa73ac2941efdf9c7","writName":"林东连诈骗罪案一审刑事判决书"}
