{"ajId":"2052193b-a83d-4748-b6e8-e920c53e2268","ajName":"上诉孙用昌等人犯聚众扰乱社会秩序重审一案","ajjbqk":" 林州市人民检察院指控：一、组织、领导、参加黑社会性质组织罪 被告人孙用昌、闫全海、孙顺昌、孙银昌、孙秋花等人是一伙带有明显黑社会性质的犯罪组织。以被告人孙用昌为首的带有黑社会性质的犯罪团伙为树立该团伙的强势地位，自1998年以来先后实施了聚众扰乱社会秩序罪、合同诈骗罪、非法拘禁罪、故意伤害罪、妨害公务罪、非法侵入住宅罪，在林州市区一带称霸一方，欺压残害无辜群众，横行乡里，严重干扰和破坏了林州市的地方经济、社会秩序。 （一）组织特征 被告人孙用昌等人以家族血缘关系为纽带，利用其家族成员在本村居住集中、家族势力相对较强的便利条件，逐渐形成了以被告人孙用昌为首，以其儿子孙振峰（另案处理）、妹妹孙明花为骨干成员，以其妹夫闫全海、哥哥孙银昌、弟弟孙顺昌、为一般参与者的具有黑社会性质犯罪团伙。 （二）经济特征 以被告人孙用昌为首的黑社会性质组织，主要通过非法占用集体土地经营毛毡厂、煤球厂、游泳池等方式及实施合同诈骗犯罪行为敛财，涉案金额高达数十万元，具备一定的经济实力。非法所得用于维持该团伙的日常开销。 （三）行为特征 以被告人孙用昌为首的黑社会性质组织，长期在林州市区实施聚众扰乱社会秩序、合同诈骗、非法拘禁、故意伤害、妨害公务、非法侵入住宅等一系列违法犯罪活动，在林州市区和李家庄村一带称霸一方，为非作歹，欺压残害无辜群众，该团伙犯罪行为带有明显的暴力特征。 （四）非法控制特征 以被告人孙用昌为首的黑社会性质组织，长期盘踞在林州市白家庄村周边，一家有事，多家参与，或帮腔、或助威、或出面摆平事端，采取暴力、威胁、非法拘禁等手段，鱼肉乡里、欺压残害无辜群众，称霸一方，逐渐在当地形成了一个以血缘、亲属关系为纽带的家族式黑社会性质犯罪组织，严重影响了当地群众的正常生产、生活秩序。 二、聚众扰乱社会秩序罪 （一）2008年11月，被告人孙用昌为竞选李家庄村村主任，出资15000余元，指使孙振峰购买“洋镐把”等工具，并从安阳县水冶镇、登封市等地纠集社会闲散人员到选举现场制造声势，威胁利诱群众。选举当日，被告人孙用昌还在选举现场准备了一车大米，给参与选举并投被告人孙用昌选票的村民发放大米，严重破坏了正常的选举秩序。 （二）2008年6月17日，被告人孙用昌为达到承包人民路西延工程的个人目的，指使被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等团伙成员煽动、组织白家庄村部分不明真相村民围堵林州市政府，向政府施压。6月18日，被告人孙用昌再次指使被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等团伙成员组织群众围堵市委、信访局，严重扰乱了市委、市政府的正常办公秩序，并致使林州市人民路西延工程迟延施工。 （三）2011年5月11日，被告人孙用昌仍为达到承包人民路西延工程的个人目的，再次纠集被告人孙顺昌、孙银昌、闫全海、孙秋花、方存生及孙明花等人，煽动、组织白家庄村部分群众围堵林州市政府，严重影响了市政府的正常办公秩序。 （四）2012年7月8日，林州市人民路西延工程白家庄段施工期间，因被告人孙用昌未能承包到该施工项目，便纠集被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等人到施工现场阻挠施工。在现场，被告人孙用昌指使其母亲吕一X躺到铲车的铲斗内进行阻挠，被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等人也积极实施阻挠，致使林州市人民路西延工程停工十余天。 三、合同诈骗罪 2008年12月31日，被告人孙用昌伙同郭红卫（另案处理）以虚构的“中国西部建设集团有限公司”的名义与长治市天波硅产品开发有限公司签订了细选矿场场地爆破平整工程合同。2009年3月，被告人孙用昌将该工程分包给郭一X和石一X。2010秋，被告人孙用昌在明知该工程合同无法正常履行的情况下，又将该工程的其中部分分包给李一X，以此骗取李一X人民币42.7万元。 四、非法拘禁罪 1998年5月30日7时许，因被害人韩一X与被告人闫全海的妹妹闫一X发生矛盾，被告人孙用昌、闫全海等人便到城郊乡庙荒村韩一X家，采取殴打、拉拽等暴力手段强行将被害人韩一X带至白家庄村闫法海家，并继续对被害人韩一X实施殴打行为，非法拘禁被害人韩一X长达48个小时。 五、故意伤害罪 （一）2002年9月8日，林州市白家庄村村民孙一X、孙二X、孙三X因孙二X女婿张一X挨打一事前去被告人孙用昌煤球厂找其问情况，被告人孙用昌便纠集其家族成员孙军亮（另案处理）等人对被害人孙一X、孙二X、孙三X实施殴打，在此过程中，被告人孙用昌持木棍将被害人孙一X手指打伤。经鉴定，被害人孙一X的损失程度构成轻伤；被害人孙二X、孙三X的损伤程度均构成轻微伤。 （二）2012年3月16日零时许，被告人孙用昌因怀疑有人往其家扔花圈等物，便将路过其家门口的被害人郭二X叫至其家中，并纠集被告人孙顺昌及孙振峰、孙明花等人到场助威，被告人孙用昌对被害人郭二X实施殴打，致使其耳部受伤。经鉴定，被害人郭二X的损伤程度构成轻伤。 六、妨害公务罪 2012年3月26日9时许，林州市公安局开元派出所民警杨一X、周一X等人在林州市白家庄村依法对涉嫌故意伤害罪的被告人孙用昌进行拘传，民警表明身份并出示拘传手续后，遭到孙明花及孙振锋等人的暴力阻碍，致使被告人孙用昌当场脱逃。 七、非法侵入住宅罪 2011年4月12日，被告人孙用昌及孙振锋等人到林州市下申街村郭一X家找其说事，因被害人郭一X不开门，被告人孙用昌便指使孙振峰驾驶面包车强行将被害人郭一X家的院大门撞开，强行闯入到其家中并对其进行殴打。 八、一般违法事实 （一）1989年正月份的一天，在林州市白家庄村，被告人孙用昌因怀疑侯一X（已死亡）家多占了宅基地，便对其进行殴打，侯一X妻子孙四X上前和孙用昌理论时，孙用昌又持石头将孙四X头部砸伤。 （二）1994年9月份的一天，在林州市白家庄村，被告人孙用昌因杨二X与其母亲吕一X发生口角，便持铁钎将杨二X的臀部打伤。 公诉机关认为，被告人孙用昌组织、领导黑社会性质组织，并组织实施了聚众扰乱社会秩序、合同诈骗、非法拘禁、故意伤害，妨害公务、非法侵入住宅等犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款、第二百二十四条第（一）项、第二百三十八条第一款，第二百三十四条第一款、第二百七十七条第一款、第二百四十五条第一款之规定，应当以组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪、合同诈骗罪，非法拘禁罪、故意伤害罪、妨害公务罪、非法侵入住宅罪追究其刑事责任。被告人孙用昌组织、领导犯罪集团进行犯罪活动，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙用昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人闫金海参加黑社会性质组织，并参与实施了聚众扰乱社会秩序、非法拘禁等犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款、第二百三十八条第一款之规定，应当以参加黑社会性质组织罪、聚众扰乱社会秩序罪、非法拘禁罪追究其刑事责任。被告人闫全海在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六第一、四款之规定。被告人闫全海身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人孙顺昌参加黑社会性质组织，并参与实施了聚众扰乱社会秩序犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款之规定，应当以参加黑社会性质组织罪，聚众扰乱社会秩序罪追究其刑事责任。被告人孙顺昌在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙顺昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人孙银昌参加黑社会性质组织，并参与实施了聚众扰乱社会秩序犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款之规定，应当以参加黑社会性质组织罪，聚众扰乱社会秩序罪追究其刑事责任。被告人孙银昌在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙顺昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人孙秋花参加黑社会性质组织，并参与实施了聚众扰乱社会秩序犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款之规定，应当以参加黑社会性质组织罪，聚众扰乱社会秩序罪追究其刑事责任。被告人孙秋花在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙顺昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人方存生聚众扰乱社会秩序，情节严重，致使工作无法进行，造成严重损失，其行为已触犯了《中华人民共和国刑法》第二百九十条第一款之规定，应当以聚众扰乱社会秩序罪追究其刑事责任。 被告人孙用昌辩称：1．我不构成聚众扰乱社会秩序罪和合同诈骗罪；2．非法拘禁的事公安机关早已撤案，且已过追诉时效；3．在指控的第一起故意伤害案件中，我当时不在现场；在指控的第二起故意伤害案件中，我没有打郭二X；4．我不构成妨害公务罪；5．非法侵入住宅的事已经调解。 被告人孙用昌的辩护人的辩护意见是：1．孙用昌的行为不符合组织、领导黑社会性质组织罪的构成要件，不构成组织、领导黑社会性质组织罪；2．对公诉机关指控的孙用昌犯聚众扰乱社会秩序罪中，第一起情节较轻，属一般违法行为，不构成犯罪；第二起和第三起未造成严重后果，不构成犯罪；第四起孙用昌并不在案发现场；3．孙用昌和李一X之间是借款关系，不构成合同诈骗罪；4．非法拘禁一案在14年前已经撤案，且孙用昌并没有参与，不构成非法拘禁罪；5．对公诉机关指控孙用昌构成故意伤害罪的指控，第一起孙用昌就没有在案发现场，第二起孙用昌没有打郭二X，认定孙用昌构成故意伤害罪证据不足；6．孙用昌在亲属帮助下脱逃，抗拒拘留，属态度不好，构不成妨害公务罪；7．孙用昌的行为属毁坏财物的一般违法行为，且已进行了赔偿，不构成非法侵入住宅罪。 被告人闫全海辩称：1．我不构成参加黑社会性质组织罪；2．在聚众扰乱社会秩序的指控中，我没有造成严重的后果，不构成犯罪；3．对非法拘禁的指控，已过追诉时效，且该案已撤诉，不构成犯罪。 被告人孙顺昌、孙银昌、孙秋花均辩称自己不构成参加黑社会性质组织罪和聚众扰乱社会秩序罪。 被告人方存生对公诉机关指控的犯罪事实和罪名不持异议。 经审理查明： 一、聚众扰乱社会秩序的犯罪事实 （一）2008年11月，被告人孙用昌竞选李家庄村村主任，为了能够竞选成功，其出资20000余元，指使其子孙振锋购买洋镐把等工具，纠集社会闲散人员到选举现场制造声势。孙振锋通过其他人从安阳县水冶镇、登封市等地纠集了众多社会闲散人员，在赶到林州市时，被公安机关发现并劝阻，后部分人员离开林州，但仍有四五十人留在林州并于选举当天由孙振锋组织安排在选举现场附近，对选举施加压力。选举当日，孙用昌在选举现场准备了一车大米，安排家人手持喇叭宣传谁投孙用昌选票，就发给谁大米，从选民手里换取选票，投票结束后，孙用昌将来路不明的选票投向选票箱，被工作人员进行阻止，遂遭到孙用昌辱骂并强行将选票塞进投票箱，干扰选举工作正常进行，严重破坏了正常的选举秩序。 上述事实，有下列证据予以证实： 1、证人证言 （1）证人莫一X证言，2008年11月份，李庄村选举村主任，常四和孙用昌是侯选人，选举会场在林州市十中，我填了选票出来，看见孙用昌拉了一车大米，给选他的村民发大米，后来公安局去了不让孙用昌发大米，让他们都散了。 （2）证人罗一X证言，我担任村副支书，2008年12月20日，我村换届选举，候选人是现任村委主任常四和孙用昌。我在学校内组织选举参会人员，一会从学校门口进来好多人，来学校内散发传单，还有村民说：“孙用昌拉来一车大米，谁选孙用昌就给谁发大米。”选举大会开始后，孙用昌就派他家的亲戚到每个教室的门口看守，每张选票都必须经过孙用昌家人过目，上午11点选举投票结束后孙用昌又拿过来一大把选票朝主席台前的选票箱内投放，我当时阻止不让他投，孙用昌就一手把我推开，把他手上的选票投到了选票箱内。我们却阻止不了。 （3）证人孙三X证言与证人罗一X的证言基本一致。 （4）证人王三X证言，2008年冬天，具体时间记不清了，李家庄村举行换届选举，我当时负责计票，候选人是常四和孙用昌，投票结束后，孙用昌指挥他的儿子、侄子、侄女和兄弟们，进入计票现场，说要亲自监督计票过程，在这个过程中，工作人员与孙用昌及其亲戚还吵嚷了一会，最终孙用昌的亲属还是进入了会场，监督计票。当时选举的时候，孙用昌还在会场上拉来了一车大米，发给选民，我还听说孙用昌组织了许多人，拿着洋镐把在会场。 （5）证人李二X证言，2008年我村换届选举时我作为村委候选人在现场。选举当天听说孙用昌用拉了一大车大米，还在会场上发传单，凡是选孙用昌的每人可以领取一袋大米，当9点选举开始的时候，听说孙用昌从外地找来几十人给他助阵，到11点左右选举停止投票和，我看见孙用昌不知道从什么地方拿来一大把选票，朝主席台上的票箱内投票，负责会场秩序的罗一X就去阻止，孙用昌推开罗一X，硬把选票投到了选票箱内，孙用昌当时还说如果这次选举我不能成功，我就让这次选举作废。他也想利用这些人来破坏这次选举。 （6）证人付见存证言与证人李二X的证言基本一致。 （7）证人李三X证言，我现在李家庄村委会工作，2008年10月份，村委会进行换届选举，我是选委会成员，我听说孙用昌在会场外面拉一车大米向群众发放拉选票，我还听说孙用昌从外地找了很多人来充当村民，进行选举。 （8）证人李四X证言与证人付见存的证言基本一致。 （9）证人侯二X证言，我现任李家庄监督委员会委员。2008年冬李家庄村委换届选举，我当时在村委会工作，在选举过程中，孙用昌拉来一车大米向村民发放，以换取选票，他还组织了一些社会人员持羊槁棒，聚集在会场外面。我见孙用昌组织了一百余个十八九岁的年轻人，听口音是水冶的，他们聚集在第十中学外，手持羊槁棒，当时公安民警在场，他们没有敢做什么，否则后果不堪设想。孙用昌组织这些人就是想助选，闹势力吓唬群众，如果选不成他就闹会场。 （10）证人秦二X证言与证人侯二X的证言基本一致。 （11）证人郝一X证言，我现在林州市振林街道办事处工作，任民政所所长，李家庄村包村干部。2008年11月份，振林区李家庄村进行第六届村民委员会换届选举，参加选举的选民有3600余人，候选人是常四和孙用昌，我记得当天上午，孙用昌和他哥哥、弟弟拉来一车大米，停在会场外面向村民发放大米，散发传单等，工作人员让他正常选举，他在会场上蹿下跳，气焰嚣张。在选举的前一天晚上，林州市公安局巡警大队的民警在中州国际饭店附近发现许多人聚集，询问后知道是孙用昌请来准备冲击李家庄村换届选举会场的。我和骆XX在做孙用昌工作，让他按照选规定选举，孙用昌不听并展示他藏在怀中的一把菜刀，说：“谁动我就砍谁。” （12）证人郭四X证言，2008年11月份，李家庄村委会选举前十几天，孙振锋给我打电话说村里选举村主任，让我去给他找几个人，壮壮声势，后来孙用昌也给我打电话让我找几个人，人多能压住台，控制住场面。我就给李四X说了说，李四X就联系了八个左右在街上玩的18岁左右的小孩。有一天晚上，孙用昌让我们到他家说事，我和李四X到后，孙用昌说让多找些人在选举时助威镇场，后李四X说联系好水冶那边了，对方要求来一个人100元，一辆车100元，吃住费用都由孙用昌承担，孙用昌表示同意。选举前天晚上，李四X联系的水冶的八十人左右在林州市阳光大酒店被公安机关拦住，后剩下四五十人，我和李四X、孙振锋安排他们住下，第二天七点，我们把这四五十人带到李家庄村边，我和李四X害怕出事就走了。我知道李四X给了水冶那帮人2万多元。 （13）证人李四X证言与证人郭四X的证言基本一致。 （14）证人郭五X证言，2008年11月份，我在巡警队工作，有一天晚上，我、黄一X、常三X等人一起开着车巡逻到南二环阳光酒店东边，看见阳光大酒店东边路边停了七八辆车，我们觉得可疑上前去盘问其中一辆车，他们说是安阳水冶的，林州市朋友家办喜事请客来这儿玩，我们知道这几辆车是一块的，我们在盘问中，另外的几车辆都走了，就把这辆车带回了队里继续盘问，经盘问，我们才知道这伙人是安阳水冶的，是李庄村换届选举来帮忙的，并且我们在他们的车上发现有羊镐棒，当时正值村里换届选举，我们就跟局领导汇报了这事，第二天，我们公安局就组织警力到李庄村的选举现场维持秩序。 （15）证人常三X证言，与证人郭五X的证言一致。 （16）证人黄一X证言，与证人郭五X的证言基本一致。 （17）证人魏一X证言，2008年11月份，我记得是李庄村选举前的晚上，副所长郝四X给我说巡警向所里通报情况说李庄村有人从安阳县水冶找了七八十人坐了七八辆面包车来林州准备明天李庄村换届选举时搞破坏。第二天早上我带领全所民警到林州市第十中学李庄村的选举现场后，发现有很多身份不明的年轻人，我怕警力不够，就向局领导汇报了情况，局领导到现场后就通知城区另外三个派出所、治安科、巡警队、交警队等单位的一百余名民警到现场维持秩序，选举时见李庄村孙用昌在现场组织人员给选民发大米。 （18）证人郝四X证言，与证人魏一X证言一致。 （19）证人骆XX的证言，2008年我是李庄村村委换届选举总指挥，孙用昌是竞选人，在选举头一天，孙用昌从安阳雇了几十个人，乘坐八辆车来李庄村选举，被林州市公安局巡警发现，公安局一百多民警到选举现场维持秩序，选举当天，孙用昌组织他的家人用喇叭宣传，谁选孙用昌就可以领一袋大米，并且派人到各个选举会场收取群众选票，集中填写，后来又派人强行进入会场监督唱票工作。 （20）证人王XX证言，与证人罗一X证言基本一致。 （21）被告人孙用昌供述，2008年我想竞选村主任，郭红卫支持我一车大米，让我给老百姓发。我和儿子孙振锋商量找人，孙振锋把他的河南登封四个战友叫了，他们也带了一部分人过来，孙振锋的朋友郭四X也找了一部人，总共有一百四五十人。孙振锋安排购买了羊镐棒，租公共汽车拉人。外地人来林州产生的费用是我出的，大米是郭XX赊给我的。在选举中，有人阻挠我竞选，我就打电话让他们过来选举现场，制造声势，助我选举成功。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 （二）2008年6月17日，被告人孙用昌为了承包人民路西延工程项目，指使被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振锋等人煽动、组织白家庄村部分不明真相村民围堵林州市政府，不让车辆进出，在市政府门前悬挂“白布条”标语、静坐等方式向政府施压。6月18日，被告人孙用昌再次指使孙顺昌、孙银昌、孙秋花及孙明花、孙振锋等人组织村民围堵市委、信访局，不让车辆进出，在市委门前悬挂“白布条”标语、静坐。二次围堵市委市政府，严重扰乱了市委、市政府的正常办公秩序，致使林州市人民路西延工程迟延施工。 上述事实，有下列证据予以证实： 1、书证：（1）林州市市委办公室证明，证实2008年6月18日上午，白家庄村民约300人采取悬挂“白布条”标语、静坐等手段对市委进行围堵，导致市委工作人员和车辆无法正常进出，严重影响了市委的正常办公秩序；（2）林州市人民政府办公室证明，证实2008年6月17日上午，白家庄村民约300人采取悬挂“白布条”标语、静坐等手段对市政府进行围堵，导致市政府工作人员和车辆无法正常进出，严重影响了市政府的正常办公秩序。 2、证人证言 （1）证人王XX证言，2008年6月份一天上午，孙用昌组织好多人举着白布条、敲着鼓去围堵市政府。后来村委知道了以后就马上组织人员前去阻止，我们赶到现场时看见坐着好多人把人民路堵住不能正常行驶。由于孙用昌是白家庄村的小队队长，办事处和村委的工作人员就上前劝孙用昌带人回去，孙用昌根本就听不进去。孙用昌在人群中走来走去，孙用昌的母亲、儿子、大哥、妹妹都在市政府门前大喊大叫。中午老百姓都没回去，孙用昌的大儿子孙振锋给村民们买的中午饭。到下午市政府路XX市长和信访局的有关领导也赶到了现场，经路市长做工作，孙用昌的目的达到了，下午就都散了。 （2）证人杨二X证言，2008年6月份晚上孙顺昌集合到他家门口开会，孙用昌说：“政府每亩地补偿3万元太少，如果让我承包下人民路西延工程，我每亩地补偿15万元，你们都得听我的话，明天我们都去围堵市政府，让市政府把人民路西延工程承包给我。”老百姓就同意了孙用昌的提法，第二天上午，闫全海敲着锣把我们集合起来，孙用昌、孙顺昌、孙银昌、孙明花等人就领着我们一起到了市政府门口，我们把政府门口围起来，不让车辆进出让政府把工程停下来，孙用昌家里的人也煽动老百姓围堵市政府，孙用昌还在政府门口大骂，中午就在政府门口吃饭，第二天我们听到锣声集合后，一起到市委门口，孙用昌让我们围着市委的门，不要让所有车辆和人员出入，我们按照孙用昌的安排在市委门口组成人墙，不让所有的车辆和人员进出，后来市委来了一位领导把我们带到信访局，路XX给我们讲话，劝我们离开。 （3）证人郭五X证言与证人杨二X的证言基本一致。 （4）证人张四X证言，2008年，孙用昌说想承包人民路西延工程，但没有竞标成功，让村民去围堵政府，给政府施加压力。 （5）证人李二X证言，2008年6月17日、18日，白家庄村部分村民去林州市政府、信访局上访的情况我知道，当时我在人民路西延工程指挥部工作。白家庄村五六十名群众举着白布横幅到市政府围堵市政府大门，当时我去了现场，他们把白布条横幅挂在市政府门口，站在大门口堵住门，阻碍一切行人、车辆进出政府，其中孙用昌的母亲、妹妹孙明花等一二十个人还坐在门口。不少交警在现场疏导交通。中午孙振锋买来盒饭，给围堵的群众分发，直到下午五六点钟散去。第二天早上，白家庄村的群众又到林州市委大院门前上访，这次孙用昌也来了，这么多人围堵市委，影响市委人员、车辆正常通行，而且还举着白布横幅，严重影响市委的正常办公秩序，副市长路XX去做他们工作说，修人民路是为人民，既然人民不同意修就先停下来，孙用昌等人见市里领导叫停了人民路西延工程，所以招呼所有人散了。参加围堵市政府的人有损孙用昌及母亲、两个妹妹、儿子孙振锋等五六十名群众。 （6）证人郭六X证言与证人李二X的证言基本一致。 （7）证人丁XX证言与李二X的证言基本一致。 （8）证人郭七X证言，我任李庄村村委会副主任。2008年，人民路西延成立了指挥部，有林州市建委组织人民路西延工程招标，河南省林豫建安集团中标，孙用昌多次扬言“如果让我修路或干其他工程，我每亩地补偿老百姓12万元，每人可以分到一间门面房。”孙用昌看到自己的目的没有得逞，就于2008年6月17日组织了200余名村民到市政府门前围堵了一天，我到现场后看见白家庄村民多人举着白布条，孙用昌在现场高喊：“拆掉指挥部，不修人民路。”第二天孙用昌再次组织老百姓围堵市委和信访局大门，导致市委门前道路交通瘫痪，在万般无奈的情况下，逼迫路XX市长宣布人民路西延工程停工，导致人民路西延工程不能顺利进行。当时去的有孙用昌及妹妹孙明花、哥哥孙银昌和他嫂子、弟弟孙顺昌和他弟妹、孙用昌的两个儿子和他母亲。 （9）证人李四X证言，我现任林州市信访局副局长。2008年6月份的一天上午，看到有一百余人围堵市委大门，有人扯着白布横幅，有人敲锣，有人喊叫吵骂，到现场询问情况，才知道是林州市白家庄村的村民围堵市委大门，不让车辆进出，导致市委门前道路交通瘫痪，信访局工作人员和振林街道办事处、李庄村委的人员上前劝说村民，无人理睬。后来，振林街道办事处的申保伏拉来一个叫“孙用昌”的人，我听在场的工作人员说，这个人是闹事的头子，群众大喊：“孙用昌说了，一亩地补偿15万，一家一间门面房”。无奈副市长路XX赶到现场，只得宣布人民里西延工程停工。我听办事处工作人员讲这次围堵市政府是孙用昌组织的，孙用昌为了承包拆迁工程的目的。 （10）证人刘一X证言与证人李四X的证言基本一致。 （11）证人申一X证言，与证人刘一X证言一致。 （12）证人郑二X证言，2008年的6、7月份的一天晚上，孙顺昌到我家敲门，叫我到他家门口开会，我到孙顺昌家门口看见村里的很多村民都在孙顺昌的家门口，我记得当时孙家兄弟四个、姐妹两个及孙用昌的母亲在场，主持会议的是孙顺昌，他在会上跟我们村民说林州市人民路西延工程要开始了，政府开发给每个村民占地补偿很少，他承诺如果他来承包人民路西延工程，门面可以按人头分平米，占地款可以按每亩补偿15万元，他还在会上说第二天叫我们跟他的家人去围堵政府门口。第二天，孙顺昌拿了一副白布条，让我们村民举着，到政府门前，孙用昌和孙顺昌指挥我们跪到政府门前堵住大门，不叫人员和车辆进出，中午孙用昌在饭店给村民订了大米饭和菜，孙振锋把饭给我们送到了市政府门口，围了市政府大门一天。第二天孙用昌又组织我们围堵市委、信访局，围堵政府大门，不叫人员进出，又围堵了一天。积极参与者有孙用昌家四兄弟、两个姐妹及他母亲。 （13）证人莫二X证言与证人郑二X的证言基本一致。 （14）证人侯二X证言与郑二X的证言基本一致。 （15）证人方三X证言，2008年，政府要占用白家庄村的地用于修建林州市人民路西延工程，我记得在孙顺昌家门口，孙用昌给我们说：“政府亩地补偿3万元，如果让我承包开发，我可以每亩地补偿15万元。”所以他家的人叫我们去围堵市政府我们就去了。 （16）证人闫全海证言，我妻子孙明花参与了。围堵市委市政府的动员会是方存福主持的，当时我家的孙用昌、孙顺昌、孙银昌、孙明花、孙秋花都在现场。 3、被告人供述与辩解 （1）被告人孙用昌供述，2008年6月份的一天，我们村上的议事代表孙顺昌、杨二X、郑二X敲锣把老百姓组织到了孙顺昌家门口。方存福给老百姓说郑州的公司每亩地补偿款15万元，并且还按人头分配沿街门面房，政府每亩地补偿款3万元，现在政府不叫郑州公司干了，组织老百姓去围堵市政府上访。停了两三天，方存福就组织老百姓到老市政府把大门围住了，还扯着白布条，上面写着“还我土地，土地补偿款每亩15万元，沿街门面房每人一间”，要求政府答应让郑州的公司承包人民路西延工程。老百姓都坐在市政府门口把大门堵住，后来市政府的领导出来，老百姓就跪到了政府门口，要求撤掉人民路西延指挥部，叫郑州的公司承包工程。中午方存福派车去给老百姓买的大米饭和矿泉水，提供给老百姓。直到下午四五点，政府的领导让去找路XX副市长，我们就都散了。第二天上午，老百姓就又到了林州市市委，还是扯着白布条，在市委门口坐着或者跪着，又堵住市委门口和信访局，还是要求政府领导出面，解释为什么不叫郑州的公司承包人民路西延工程。后来路XX副市长出来给老百姓说人民路西延工程暂时停工，重新招标，老百姓才散了。 （2）被告人孙秋花供述，我只参与了2008年围堵市委和信访局的活动。2008年6、7月份，市政府准备修人民路西延路征用我村的地，我觉得补偿少，想让政府多补偿一点，有一天我抱着孙子在我家门口站着，有人跟我说咱去上面反映，第二天我步行去了市委，到市委后我脸朝北跪在市委门口，不让市委所有的车辆跟人员出入，有人扯了白布条，跪到中午的时候，我和嫂子李五X到市委东边买的饭，吃了饭后，我们继续在市委门口坐着，一直到下午，有一个干部把我们叫到信访局，后来政府领导路XX给我们开会说，三天后给我们答复，我们就各自散了回家了。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 （三）2011年5月11日，被告人孙用昌得知人民路西延工程重新招标，为了达到承包人民路西延工程项目，再次纠集被告人孙顺昌、孙银昌、闫全海、孙秋花、方存生等人，煽动、组织白家庄村部分群众围堵林州市政府，并在现场扯白布条、静坐，不让车辆出入，严重影响了市政府的正常办公秩序。 上述事实，有下列证据予以证实： 1、视听资料，证实案发现场情况。 2、证人证言 （1）证人王二X证言，我在李庄村委上班，2011年5月份的一天早上，接到领导的电话说赶紧往市政府，有人在政府门前上访，要求我们把人劝回来。上午8时30分我们赶到市政府门前，看到有白家庄的群众好几十人围堵在市政府东西两个门口，车辆都无法进出。他们大部分人都跪在地上，有人坐着也有人站着，还有人扯出白布条，上边打着黑色的标语，具体写的是什么不记得了。看见孙用昌在人群走来走去，当时我和村委的工作人员都上前劝说孙用昌带人回去，可孙用昌不予理睬，孙用昌和他妹妹孙明花还在那里大喊大叫，后来信访局的工作人员把老百姓都叫到信访局进行登记，老百姓到下午才散了。孙用昌这次带人围堵新市政府大门，想煽动群众给政府施加压力，借机承揽工程。 （2）证人郭八X证言，我现任林州市振林街到综合办公室副主任。2011年5月份的一天，我在单位接到领导通知说白家庄村孙用昌等人组织村民在市委门口聚集，扰乱正常办公秩序，让我去拍摄现场情况，我和同事胡XX等人赶到现场，看到孙用昌组织一百余名白家庄村村民围堵在市政府东、西两个门口，他们不让办公车辆进出，有人扯着白布横幅，写着“还我土地”等口号，我对现场进行了拍摄。他们围堵在政府门口，有的坐着，有的站着，有人谩骂市委、政府，围堵持续四个小时，中午11时30分，孙用昌让村民集体跪在政府门口，威逼政府领导出面解决人民路西延的事情。后来，领导出来让群众到信访局反映问题。孙用昌带领群众到信访局，一百余名群众又围坐在信访局大院内，市政府领导接待群众一直到下午五六点，人员才陆续离开。 （3）证人杨二X证言，2011年5月份的一天，孙用昌在街上大喊政府又要修人民路西延工程，不能让别人修，让我们村都集合起来，到新政府门口去堵门，第二天我和村民一起到新政府门口，刚开始我们都在门口站着，此时过来一辆轿车，孙用昌说：“都跪下”。我们这些老婆婆都跪下了。方三X和李五X扯着一个白布横幅，横幅上写的什么我不知道，后来我们李庄大队的干部都来规劝，我就跟着村干部回家了。参与人员有孙用昌、孙银昌、孙明花、孙秋花、孙顺昌，还有八十多村民。 （4）证人张四X证言，2011年5月份一天晚上，孙顺昌敲着锣挨家挨户通知第二天一起去围堵政府。孙明花也给老百姓做工作第二天跟着去围堵市政府。白家庄村村民去了有八十多人，孙用昌、孙顺昌、孙明花等他的家人也都去了。到现场后扯着白布条，孙用昌和孙顺昌指挥老百姓跪到政府门前，后来跪的实在受不了又都蹲在门口，堵住门口不叫车辆和人员进出。后来政府一个领导说让我们选代表到政府说事，孙明花、方存生、张拴成等人就作为代表去给政府谈了，一直围堵到天黑。孙用昌和孙顺昌在现场指挥我们。 （5）证人李二X证言，2011年5月份，人民路西延工程重新启动，当时我已进入村委会工作，工程启动后的一天，孙用昌、孙银昌、牛一X、郝三X、闫全海、张三X，郭九X、孙振锋、孙振华、孙用昌的两个妹妹等五六十人又到林州市行政大楼门前围堵大门，当时孙用昌在场大声演讲，许多人坐在大门的进出口阻碍车辆、人员进出。街道办事处、李庄村委会、市政府、信访局的工作人员在场劝解不让他们影响市政府的正常工作秩序，但他们不听，中午孙振锋买了盒饭发给上访的群众吃，直到下午四五点，经过市政府、信访局的工作人员多方劝解，上访围堵政府的人员才到市信访局大院，傍晚人才慢慢散去。 （6）证人丁XX证言，我担任林州市振林办事处党委副书记职务。2011年5月份的一天早上，接到通知有人在政府门前上访，要求把闹事的人劝回来。我和办事处的工作人员于8时30分左右到达林州市市政府。我看到有一百余人围堵在市政府东、西门口，车辆无法进出大门。他们都是白家庄村的群众，大部分人都跪在地上，有人坐着，有人站着。有人扯出白布横幅，上面写着黑色标语，有人喊叫，有人辱骂，孙用昌在人群边来回走动，对劝访干部不断地大喊、辱骂。这次围堵市政府是孙用昌组织的，其目的为了自己能够达到修路及其他工程。 （7）证人李四X证言与证人丁XX的证言基本一致。 （8）证人郭七X证言与证人李四X证言一致。 （9）证人冯一X证言，我现任林州市人民政府机关事务管理局安防科大队长。2011年5月份的一天早上，王五X对我说有一百余人来围堵市政府门，我赶到市政府门口已经把市政府的东、西门口堵了起来，造成办公车辆无法正常行驶，严重影响了政府的办公秩序。他们有的跪在市政府门口，有的坐着，有的站着，还有人扯着白布条，上面写着黑色标语，还有人站在政府门口叫骂，我们赶紧和信访局及派出所联系，信访局和派出所的工作人员劝他们回去，继续围堵市政府的门口，到中午还有人给他们送饭，一直到下午他们才散去。 （10）证人王五X证言，与证人冯一X证言一致。 （11）证人郑二X证言，2011年5月份，孙顺昌敲着鼓在村里挨家挨户通知我们再次去围堵市政府，第二天，我又去了，李家庄有一百多人到新政府门前，还是孙用昌指挥我们跪在政府门前，堵住大门不叫人员进出，给政府施加压力，围堵了一天，晚上孙用昌才叫我们散了。孙用昌家四兄弟、二个姐妹及他母亲每次都参加。 （12）证人孙五X证言，2011年5月份，有一天晚上我在家门口站着，孙顺昌和李四X过来对我说：“明天都去围堵市政府，要求增加对我们的土地补偿款。”第二天早上我和老婆去医院看病，当我们回来时听说村里的老百姓已经都去市政府了，我就骑着自行车带着我老婆赶到市政府，看见白家庄村民都在市政府门前站着，门前还扯有白布条横幅，不让车辆进出，孙银昌在政府门前大喊：“要不人民路就不要修，要修就让我们自己修，要不政府就增加对老百姓的土地补偿款。”孙明花也在政府门前大喊大叫，一会儿，我看见白家庄的村民都跪到了市政府门前，我和我老婆在路南看了一会儿，由于我老婆身体不好，我们就回家了。这次是孙用昌、孙顺昌、方存生组织的，参加者有白家庄部分村民，主要有孙银昌、孙明花、闫全海、孙用昌的二个孩子及母亲等人。 （13）证人莫二X证言，2011年5月份，人民路西延又开始动工，孙用昌、孙顺昌、孙银昌、孙明花又在村里给村民做工作，还是许诺每亩补偿15万元，再按人头分配沿街门面房。有天上午孙明花敲锣召集村民，我们有一百多人就都去了市委市政府扯白布条堵着东西大门，不让车辆和人员出入。后来孙用昌喊我们跪在门口，很多村民就下跪了，一直堵到下午5点多，孙用昌吩咐我们可以回去了，我们就回村了。 （14）证人侯二X证言与证人莫二X的证言基本一致。 （15）证人李五X证言，2011年5月份的一天上午，我经过林州市红旗渠大道，看见林州市市政府大门围堵着一百多人，还有举着白布条的。我到跟前看都是白家庄村的，其中有孙用昌、孙顺昌、孙明花、孙银花，我问他们在这儿干什么，他们说是政府赔偿的钱太少了，得让政府多赔钱，因为我家房屋也在拆迁范围之内，我就也和他们一起围堵在政府门口，当时有几个妇女跪在政府大门口喊叫，让市政府领导出来讲话，围堵几个小时后，中午我和孙秋花一块在旁边地摊上吃了点饭。 （16）证人徐一X证言，我是林州市公安局民警。2011年5月份，我和郝XX等人接到报警，市政府党政综合大楼有人围堵，我们出警到党政综合大楼门口看到有许多群众围堵着大门，使车辆不能进出，影响了政府办公。我们问了问群众是怎么回事，他们说是李庄村的，因为拆迁占了他们的地要赔偿的事，后来信访局等单位的人也过来了，他们就跟群众做工作，群众才散去。 （17）证人郝XX证言，与证人徐一X证言基本一致，另证实在案发现场有群众扯着白布条。 3、被告人供述与辩解 （1）被告人孙用昌供述，2011年5月份，人民路西延工程政府重新招标没有通知郑州的公司去参加竞标，方存福他们就又组织老百姓去市政府上访把大门堵住了，扯着白布条。信访局的领导出来说，需要给领导汇报给我们答复。后来刑警队的民警到政府门口给我说叫我离开，我就走了，没多大一会儿，老百姓就都散了。方存生找人在白布写字。在孙顺昌家开会的有方存生、孙三X、杨二X、孙顺昌、孙银昌、孙秋花、孙明花等，几乎每户都去了一个人。 （2）被告人闫全海供述，在2011的某天，我和村的人一起去市政府门前找领导反映问题，门口的保安不让我们进，我们就站在了门口，有人拉了白布条，上面写的估计是“还我土地，不要拆我房子”。 （3）被告人孙银昌供述，2011年5月份，白家庄村老百姓去围堵市政府的时候，当时我也去了，村上的老百姓去的很多，先到市政府门口，后来我又去信访局了。 （4）被告人方存生供述，2011年5月11日上午，我从煤场回来到村口，听说老百姓都去市政府了，我就开着我的车往市政府走，当时市政府的两个门前都坐着俺村的老百姓，还扯着白布条，有的老百姓还在市政府门口跪着，我在门口坐了有二十来分钟，见信访局的一个领导过来了，我就站起来跟他打招呼，他让我们找几个代表到信访局说事，我和张建修、李五X、李六X、张三X等七八个人就去了。我到信访局门口时看到了孙用昌。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 （四）2012年7月8日，林州市人民路西延工程白家庄段施工期间，因被告人孙用昌未能承包到该施工项目，便纠集被告人孙顺昌、孙银昌、孙秋花及孙振锋等人到施工现场阻挠施工。在现场孙用昌指使其母亲吕一X躺到铲车的铲斗内进行阻挠，孙顺昌、孙银昌、孙秋花及孙明花、孙振锋等人也积极实施阻挠，致使林州市人民路西延工程停工十余天。 上述事实，有下列证据予以证实： 1、书证： （1）林州市振林街道李庄村民委员会证明，证实林州市人民路西延工程所占白家庄村的闲散地没有个人宅基地，全部是集体所有；②河南林豫建安集团有限公司证明，证实人民路西延施工中被孙用昌家人阻挠停工十余天，造成机械设备费、工人工资损失10余万元； （2）辨认笔录、辨认说明及现场照片，证实阻在现场扰施工人员及现场情况。 2、视听资料：光盘一张，证实案发现场情况。 3、证人证言 （1）证人张四X证言，我现在人民路西延工程指挥部工作。2012年8月份左右，当时西延工程施工到白家庄村路段时，当时在现场看热闹的人很多，真正参与阻拦施工的人也就十几个人，这些人都是孙用昌的亲属，有孙用昌的二个儿子还有他女儿，另外还有孙用昌的姊妹六人及其家人。施工现场有二辆钩机，一辆铲车正在施工，这些人到现场后就阻拦铲车和钩机，孙用昌的母亲坐在钩机前面，致使钩机不能施工，孙用昌的兄弟孙顺昌坐在铲车斗里阻拦铲车施工，其他人都围在现场吵闹、起哄。这次闹事是孙用昌组织的，参与者都是他的家属。这些人吵闹后西延工程停了一个多星期。 （2）证人孙五X证言，我现在李庄人民路西延工程指挥部工作。2012年8月份的一天，开发商开始修人民路，上午9点来钟，当开发商的铲车钩机一进入工地时，孙用昌的母亲、哥哥孙银昌、弟弟孙顺昌、弟媳莫一X、儿子孙振锋、孙振华、女儿、外甥李白旦、姐妹孙秋花、孙明花，姐夫李德龙、妹夫闫全海及其他侄子、侄女、外甥、外甥女共十余人开始拦住铲车、钩机不让施工，其中孙用昌的母亲还一直坐到铲车斗里不让铲车施工，也不让铲车钩机撤离，直到天黑的时候我还见他们家人围着铲车、钩机不让走，修路停了好几天才又动工开始修。 （3）证人张四X证言与证人孙五X的证言基本一致。 （4）证人张六X证言与证人孙五X的证言基本一致。 （5）证人孙三X证言，我现被调到人民路西延工程指挥部工作。2012年7月一天下午，人民路西延工程白家庄西头那一段开始建设，孙用昌带着孙顺昌、孙银昌、孙秋花、孙明花这些家庭人员到了现场，施工车辆准备进地，孙用昌带着他家的这些人就跟着施工车辆走，施工车辆到东头他们就追到东头，到西头他们就追到西头，后来听见东头吵闹开了，我就从西头过去东头了，我到了东头孙用昌就已经走了，孙用昌的母亲吕一X躺到施工铲车前面不叫铲车进地，施工人员就把吕一X抬走了，接着孙用昌的弟弟孙顺昌就又躺到铲车前面了，孙银昌、孙秋花、孙明花几个人在现场大叫大骂，辱骂施工人员，孙用昌的哥哥孙银昌、弟弟孙顺昌、姐姐孙秋花、妹妹孙明花这几个人就是去给孙用昌助威的。孙用昌实际想承包人民路西延工程，孙用昌及他家族的人就到施工现场阻挠施工。 （6）证人石四X证言，我在林州市振林区办事处工作。2012年7、8月份的时候开始动工，我和指挥部的李四X、李三、张六X等人一起去了现场，我见孙用昌和他娘家里人也在现场，我听孙用昌跟他娘说：“一会儿铲车过来你就碰到铲车上，你已经86岁了，死也该死了，你死了我去北京上访，”孙用昌安排完后就走了，接着孙用昌他娘先躺到施工钩机的前面，然后又躺到施工铲车的铲斗里，不让铲车施工，孙用昌家里的其他人也围着铲车，孙用昌的弟弟孙顺昌也躺到铲车的车轮胎下面，孙用昌的妹妹孙明花等人就在铲车边叫骂，施工队把孙用昌他娘从铲车上扶到一边，孙顺昌就又跑到了铲车斗上，一会儿孙用昌他娘又跑到了铲车的跟前，不让铲车施工，孙用昌家里的其他人就在现场周围叫骂，人民路西延工程被迫停工。 （7）证人马一X证言，2012年7月8日，施工队按照预定计划开始施工，我们的铲车刚进入该路段，孙用昌的兄弟姐妹、母亲全家老少几十号人已经都聚集到了施工现场，孙用昌对他老母吕一X说：“你已经活了80多了，活着也没啥意思了，你要是叫人家施了工，你就一头撞在这铲车上吧。”孙用昌说完后就走了。随后，吕一X在其女儿孙明花、孙秋花及孙明花女儿的搀扶下，多次站到铲车前面，或坐或卧，阻挠铲车施工。后来，孙顺昌也躺到铲车斗内不让施工，施工人员给他们家人做解释工作，孙顺昌及孙明花、孙秋花、孙明花的女儿出口不逊，有时还动手。在现场阻挠最厉害只有孙顺昌，孙银昌、吕一X、孙明花、孙秋花、莫一X、孙明花的女儿，他们家庭的其他成员也参与其中，只是表现没有他们几个明显。 （8）证人李五X证言，2012年5月份左右，具体时间我记不清了，那天上午，我开铲车在白家庄村施工，当地的老百姓大约有二三十人就都过来了，大部分都是妇女、老人，他们当时就围着我铲车不让继续施工，其中一名八十岁左右的老太太过来坐在铲车的铲斗里不让我们继续施工，我们当时就被迫停工了，等了大约一星期左右，我们再次到施工现场继续施工。停工十余天，损失有十余万元。 （9）证人秦XX证言，2012年7月份的一天上午，人民路西延工程开始，我当时开挖掘机施工，正在施工时，有一二十人跑到施工工地不让施工，有的人在大吵大骂，有的人则跑到正在施工的挖掘机、铲车前不让施工，还有一个老太太躺进铲车的铲斗里并大喊大闹。振林办事处领导、工作人员以及李庄村的村干部上前劝阻拦施工的人，那些人根本不听解释，对干部、工作人员大骂，结果停工停了十余天。事后听公司领导说那家人是白家庄孙用昌的一大家子。停工十余天给我造成的租车费、工人工资损失约9万余元。 （10）证人李XX证言，人民路占用振林区李庄村白家庄自然村土地，孙用昌及其家人阻挠人民路西延停工，停工十余天给公司造成损失包括支付挖掘机、铲车费6万余元，工人工资3万余元，经济损失共十余万元。 （11）被告人孙用昌供述，2012年7月份，人民路西延工程再次施工，我父亲的坟地正好在西延工程的征地范围之内，开发商就强行占用我家坟地，并且占用了我家的两片房基地，我们全家为了要回我家的房基地，那天我在施工工地跟我母亲说：“房基地是你的，我作为儿子也没有能力给你要这两片房基地了，你也活了80多岁了，也活够了，你自己想办法吧。”我说这话的目的就是拦着开发商，让我母亲躺到铲车前面，叫村委会把我父亲的两片宅基地给我。当时在现场的有我母亲吕一X、哥哥孙银昌、弟弟孙顺昌、妹妹孙明花、姐姐孙秋花等。 （12）被告人孙秋花供述，2012年7月份的一天上午，人民西路西延工程正在施工，我母亲躺到正在施工的铲车斗内，不让施工，主要就是为了给政府要钱，当时在现场的有我、我母亲、孙银昌，还有谁我记不清了。那天铲车在我们的阻挠下不能施工。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 二、非法侵入住宅的犯罪事实 2011年4月12日，被告人孙用昌及孙振锋等人驾车到林州市下申街村被害人郭一X家找其说事，因郭一X不开门，孙用昌便指使孙振锋驾驶面包车强行将郭一X家的院大门撞开，闯入郭一X家中并对其进行殴打。 上述事实，有下列证据予以证实： （一）被害人陈述 被害人郭一X陈述，2011年4月12日晚上，孙用昌在我家外面敲我家大门让我给他开门，我说不开门，孙振锋用脚跺大门没跺开，孙振锋就开车把大门撞开，孙振锋进来上到我家的厨房上说：“郭一X我打死你，”孙振华就跟我揪拽着打了起来，孙振锋顺手拿起我房上的竹竿就打我，后他们父子三人就一块儿打我，打了一会儿后邻居们就来把我们扯开了，我问孙用昌今晚给我毁的大门怎么办，他说给我2300元钱，当场给了我1600元，另外700元至今没给。 （二）证人证言 1、证人张XX证言，2011年4月份的一天晚上，我听见外面吵得很厉害，我从家里出来才知道有人在郭一X家生气，当时很多人在场，也有人在劝架，我走到郭一X家外，才知道是孙用昌带着他的二个孩子及其他人来和郭一X生气，我看孙用昌和他二个儿子站在郭一X家的厨房上面和郭一X吵闹、揪拽。 2、证人李XX证言，2011年的一天晚上，我到孙用昌家闲坐时，孙用昌问我：“老郭（指郭一X）这事怎么弄哩，一会儿，咱们去看看郭一X给手续不给，”我说和为贵，不要生气，之后孙用昌的儿子开着车拉着我和孙用昌一起到了下申街郭一X家门口，孙用昌和他二个儿子去叫门，郭一X不给孙用昌等人开门，于是孙用昌的儿子就开车把郭一X家的街门撞开了，下申街村的许多人也都出来在看，我一看这情况，就离开郭一X家到南边站着了，自始至终没有进郭一X家里。 3、证人王XX证言，我和郭一X是前后邻居，2011年4月12日晚上，我在家听见有人在郭一X家门口大吵大闹，并且听见撞郭一X家大门的声音，我就从家中出来走到郭一X家，看见下申街村的孙用昌和他的儿子孙振锋和郭一X吵闹，我进郭一X家后，孙用昌和孙振锋正在东晒棚上和郭一X揪拽，我就赶快上去把他们扯开。 4、证人孙振锋证言，郭一X在我父亲山西工地负责管手续，当时工地急着用手续，但郭一X不给。2012年4月12日晚上，俺爹让我开车去，我记得还有一位叫李XX的人和我们一齐去，我开了一辆五菱之光面的车到了郭一X家门口，我们打电话郭一X不接，我们从门缝中看到郭一X在家。当时，我和我爹很生气，认为郭一X故意耍我们，我上车就用车头朝郭一X的门撞去，就把大门给撞开，我和父亲就进了郭一X家，他就跑上厨房上面的晒棚上，我和父亲就追上了晒棚，我俩就和郭一X揪拽了起来，有的邻居也过来劝架，我干妈郭XX、弟弟孙XX也来了，不知是谁拨了110，派出所的人也到了现场，派出所的人向我们了解情况，我父亲向郭一X打了一张欠条，是欠郭一X的工资款，郭一X把手续给了，并且赔偿郭一X1400元，后来我们就回家了。 5、被告人孙用昌供述，2008年，我和郭XX在山西承包工程，郭XX让郭一X保管山西承包建筑工程的手续，并承诺给他一年5万元的工资。2011年4月份山西的建筑合同需要续约，郭XX因为逃避公安机关的追捕而逃到外地，我联系不上郭XX就找郭一X要手续，郭一X说如果想要手续就得按郭红卫给他的承诺给他一年5万元的工资。在四月份的一天下午4时多，山西工地甲方要第二天验收公司资质，我就赶紧给郭一X打电话要建筑手续。郭一X在电话里说把手续送到我家，我在家等了一下午郭一X也没来，我就让儿子孙振锋开车带我去郭一X家要手续。我们到郭一X家，街门锁着，就给郭一X打手机没人接听。孙振锋通过街门门缝看见郭一X在厕所口躲着，我和孙振锋就非常气愤，于是我就让孙振锋开车撞开郭一X家街门，我和孙振锋冲进郭一X家院，郭伏上了厨房晒棚上，手里拿着一把匕首，孙振锋就先上去和郭一X揪打起来，孙振锋的手被匕首弄破了，我跟着上了晒棚把郭一X摔倒在地上并用脚踩住他的肩膀，这时不知道谁报了警，郭一X的亲戚、邻居、郭XX、二儿子孙振华及开元派出所的民警先后都来了。郭一X家街门被损毁赔偿1400元，随后郭一X给了我手续，我们就回家了。 上述证据，经控辩双方举证、质证，确实充分，依法予以认定。 综合证据：被告人孙用昌、闫全海、孙顺昌、孙银昌、孙秋花、方存生的户籍证明，证实各被告人的个人基本情况。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 针对公诉机关指控被告人孙用昌、闫全海、孙顺昌、孙银昌、孙秋花等人是一伙带有明显黑社会性质的犯罪组织。经查，关于组织特征，各被告人相互之间只是具有一定的亲属关系，平时一人或一家有事，其他人都会去帮忙，本案证据不能证实孙用昌、闫全海、孙顺昌、孙银昌、孙秋花等人组成了组织结构比较紧密，有比较明确的组织者、领导者，骨干成员基本固定，有较为严格的组织纪律的黑社会性质的组织，不符合黑社会性质组织的组织特征的要求；关于经济特征，本案证据能证实孙用昌先后经营过毛毡厂、煤球厂、游泳池，但具体收入不明，无证据证实孙用昌主要通过违法犯罪活动或其他手段获取经济利益，也不能证实其将部分或全部收入用于维系犯罪组织的生存和发展。因此，不符合黑社会性质组织的经济特征的要求，而构成黑社会性质组织犯罪，必须四个特征同时具备，故公诉机关指控孙用昌犯组织、领导黑社会性质组织罪；闫全海、孙顺昌、孙银昌、孙秋花犯参加黑社会性质组织罪不能成立。对孙用昌及其辩护人、闫全海、孙顺昌、孙银昌、孙秋花不构成该罪的辩护意见予以采纳。 针对公诉机关指控的二起一般违法事实，由于公诉机关指控被告人孙用昌犯组织、领导黑社会性质组织罪；被告人闫全海、孙顺昌、孙银昌、孙秋花犯参加黑社会性质组织罪不能成立，故二起一般违法事实不作为黑社会性质组织的违法活动的构成条件和量刑情节。 针对公诉机关指控被告人孙用昌犯妨害公务罪，经查，孙用昌被公安机关作为故意伤害的犯罪嫌疑人进行正常传唤，在孙明花等人对公安民警执行公务进行阻碍下，孙用昌得以逃脱，本案证据不能证实孙用昌主观上有妨害公务的故意，客观上没有以暴力或者威胁的方法阻碍国家机关工作人员依法执行职务的行为，故公诉机关指控孙用昌犯妨害公务罪不能成立。对孙用昌的辩护人辩称孙用昌不构成妨害公务罪的意见予以采纳。 针对公诉机关指控被告人孙用昌犯合同诈骗罪的事实，经查，被害人李一X在二审及重审庭审过程中均当庭陈述为借款，并不是工程款，属民事行为。再结合李一X从未控告孙用昌合同诈骗事实，且孙用昌从始至终均未供述其具有非法占有的犯罪故意，对故公诉机关指控孙用昌犯合同诈骗罪不能成立。对孙用昌及其辩护人不构成合同诈骗罪的辩护意见予以采纳。 针对公诉机关指控的被告人孙用昌、闫全海构成非法拘禁罪的事实，经查，孙用昌、闫全海实施的非法拘禁行为在1998年5月30日，该罪追诉期限经过5年后就不再追诉，该案已超过追诉时效。对故公诉机关指控孙用昌、闫全海犯非法拘禁罪不能成立。对孙用昌及其辩护人和闫全海辩称该案已过追诉时效的辩护意见予以采纳。 针对公诉机关指控2002年9月8日被告人孙用昌故意伤害被害人孙一X、孙二X、孙三X一案，经查，虽然林州市公安局对孙一X、孙二X、孙三X进行了伤情鉴定，孙一X构成轻伤，孙二X、孙三X构成轻微伤，伤情程度虽已构成刑事立案标准，但孙用昌的供述及孙一X、孙三X的陈述均是2012年，该指控已超过追诉时效，且公诉机关未提供公安机关立案侦查手续，也未提供被害人在追诉期内控告的相关证据。故公诉机关指控孙用昌犯故意伤害罪不能成立。对孙用昌及其辩护人辩称孙用昌不构成故意伤害罪的辩护意见予以采纳。 针对公诉机关指控2012年3月16日被告人孙用昌故意伤害被害人郭二X一案，经林州市公安局法医鉴定，郭二X左鼓膜外伤性穿孔，损伤程度构成轻伤。根据2013年8月30日最高人民法院、最高人民检察院、公安部、国家安全部、司法部相关规定，鼓膜外伤性穿孔不属轻伤范围，故公诉机关指控孙用昌犯故意伤害罪不能成立。对孙用昌及其辩护人辩称孙用昌不构成故意伤害罪的辩护意见予以采纳。 ","cpfxgc":"本院认为，被告人孙用昌聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪；孙用昌未经法定机关批准或未经住宅主人同意，非法强行侵入他人住宅，其行为构成非法侵入住宅罪。孙用昌共参与实施聚众扰乱社会秩序四起、非法侵入住宅一起，林州市人民检察院指控其犯聚众扰乱社会秩序罪、非法侵入住宅罪罪名成立。孙用昌在参与的共同犯罪中均起主要作用，均系主犯。孙用昌在判决宣告前一人犯数罪，应实行数罪并罚。 被告人闫全海聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。闫全海在参与的共同犯罪中起主要作用，系主犯。 被告人孙顺昌聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序三起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。孙顺昌在共同犯罪中起主要作用，系主犯。 被告人孙银昌聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序三起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。孙银昌在共同犯罪中起主要作用，系主犯。 被告人孙秋花聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序三起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。孙秋花在共同犯罪中起主要作用，系主犯。 被告人方存生聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序一起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。方存生在共同犯罪中起主要作用，系主犯。对孙用昌及其辩护人刘树斌、被告人闫全海、孙顺昌、孙银昌、孙秋花的辩解不构成聚众扰乱社会秩序罪的意见，与查明事实相悖，不予不予采纳。依照《中华人民共和国刑法》第二百九十条第一款、第二百四十五条第一款、第二十五条第一款、第二十六条第一、四款、第六十九条第一、二款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人孙用昌犯聚众扰乱社会秩序罪，判处有期徒刑有期徒刑四年；犯非法侵入住宅罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑四年六个月； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月3日起至2017年2月2日止）。 二、被告人孙顺昌犯聚众扰乱社会秩序罪，判处有期徒刑二年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日）。 三、被告人孙银昌犯聚众扰乱社会秩序罪，判处有期徒刑二年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年11月2日起至2014年11月1日止）。 四、被告人孙秋花犯聚众扰乱社会秩序罪，判处有期徒刑二年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日）。 五、被告人闫全海犯聚众扰乱社会秩序罪，判处有期徒刑十个月； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年11月2日起至年2013月9日1止）。 六、被告人方存生犯聚众扰乱社会秩序罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"林州市人民法院 刑事判决书 （2014）林刑初重字第2号 公诉机关林州市人民检察院。 被告人孙用昌，男，1963年2月25日出生。 辩护人刘树斌，河南安昌律师事务所律师。 被告人孙顺昌，男，1965年12月2日出生。 被告人孙银昌，男，1951年出生（无户口），。 被告人孙秋花，女，1955年9月5日出生。 被告人闫全海，男，1964年9月4日出生。 被告人方存生，男，1961年9月21日出生。 林州市人民检察院以林检刑诉（2012）第668号起诉书指控被告人孙用昌犯组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪、合同诈骗罪，非法拘禁罪、故意伤害罪、妨害公务罪、非法侵入住宅罪，被告人孙明花犯参加黑社会性质组织罪、聚众扰乱社会秩序罪、非法拘禁罪、妨害公务罪、被告人闫全海犯参加黑社会性质组织罪、聚众扰乱社会秩序罪、非法拘禁罪、被告人孙顺昌、孙银昌、孙秋花犯参加黑社会性质组织罪、聚众扰乱社会秩序罪、被告人方存生犯聚众扰乱社会秩序罪，于2012年12月21日向本院提起公诉。2013年6月21日因孙明花患有癔症性精神障碍，暂无受审能力，本院决定对该案中孙明花犯参加黑社会性质组织罪、聚众扰乱社会秩序罪、非法拘禁罪、妨害公务罪一案中止审理。本院于2013年4月2日本院作出（2013）林刑初字第14号刑事判决书，宣判后，孙用昌、闫全海、孙顺昌、孙银昌、孙秋花均不服判决，提出上诉。安阳市中级人民法院于2013年12月12日作出（2013）安中刑二终字第172号刑事裁定书，一、撤销林州市人民法院（2013）林刑初字第14号刑事判决；二、发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。林州市人民检察院指派检察员闫国军出庭支持公诉。孙用昌及其辩护人刘树斌、闫全海、孙顺昌、孙银昌、孙秋花、方存生到庭参加诉讼。期间，补充侦查一次。经安阳市中级人民法院批准，延长审限三个月。现已审理终结。 林州市人民检察院指控：一、组织、领导、参加黑社会性质组织罪 被告人孙用昌、闫全海、孙顺昌、孙银昌、孙秋花等人是一伙带有明显黑社会性质的犯罪组织。以被告人孙用昌为首的带有黑社会性质的犯罪团伙为树立该团伙的强势地位，自1998年以来先后实施了聚众扰乱社会秩序罪、合同诈骗罪、非法拘禁罪、故意伤害罪、妨害公务罪、非法侵入住宅罪，在林州市区一带称霸一方，欺压残害无辜群众，横行乡里，严重干扰和破坏了林州市的地方经济、社会秩序。 （一）组织特征 被告人孙用昌等人以家族血缘关系为纽带，利用其家族成员在本村居住集中、家族势力相对较强的便利条件，逐渐形成了以被告人孙用昌为首，以其儿子孙振峰（另案处理）、妹妹孙明花为骨干成员，以其妹夫闫全海、哥哥孙银昌、弟弟孙顺昌、为一般参与者的具有黑社会性质犯罪团伙。 （二）经济特征 以被告人孙用昌为首的黑社会性质组织，主要通过非法占用集体土地经营毛毡厂、煤球厂、游泳池等方式及实施合同诈骗犯罪行为敛财，涉案金额高达数十万元，具备一定的经济实力。非法所得用于维持该团伙的日常开销。 （三）行为特征 以被告人孙用昌为首的黑社会性质组织，长期在林州市区实施聚众扰乱社会秩序、合同诈骗、非法拘禁、故意伤害、妨害公务、非法侵入住宅等一系列违法犯罪活动，在林州市区和李家庄村一带称霸一方，为非作歹，欺压残害无辜群众，该团伙犯罪行为带有明显的暴力特征。 （四）非法控制特征 以被告人孙用昌为首的黑社会性质组织，长期盘踞在林州市白家庄村周边，一家有事，多家参与，或帮腔、或助威、或出面摆平事端，采取暴力、威胁、非法拘禁等手段，鱼肉乡里、欺压残害无辜群众，称霸一方，逐渐在当地形成了一个以血缘、亲属关系为纽带的家族式黑社会性质犯罪组织，严重影响了当地群众的正常生产、生活秩序。 二、聚众扰乱社会秩序罪 （一）2008年11月，被告人孙用昌为竞选李家庄村村主任，出资15000余元，指使孙振峰购买“洋镐把”等工具，并从安阳县水冶镇、登封市等地纠集社会闲散人员到选举现场制造声势，威胁利诱群众。选举当日，被告人孙用昌还在选举现场准备了一车大米，给参与选举并投被告人孙用昌选票的村民发放大米，严重破坏了正常的选举秩序。 （二）2008年6月17日，被告人孙用昌为达到承包人民路西延工程的个人目的，指使被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等团伙成员煽动、组织白家庄村部分不明真相村民围堵林州市政府，向政府施压。6月18日，被告人孙用昌再次指使被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等团伙成员组织群众围堵市委、信访局，严重扰乱了市委、市政府的正常办公秩序，并致使林州市人民路西延工程迟延施工。 （三）2011年5月11日，被告人孙用昌仍为达到承包人民路西延工程的个人目的，再次纠集被告人孙顺昌、孙银昌、闫全海、孙秋花、方存生及孙明花等人，煽动、组织白家庄村部分群众围堵林州市政府，严重影响了市政府的正常办公秩序。 （四）2012年7月8日，林州市人民路西延工程白家庄段施工期间，因被告人孙用昌未能承包到该施工项目，便纠集被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等人到施工现场阻挠施工。在现场，被告人孙用昌指使其母亲吕一X躺到铲车的铲斗内进行阻挠，被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振峰等人也积极实施阻挠，致使林州市人民路西延工程停工十余天。 三、合同诈骗罪 2008年12月31日，被告人孙用昌伙同郭红卫（另案处理）以虚构的“中国西部建设集团有限公司”的名义与长治市天波硅产品开发有限公司签订了细选矿场场地爆破平整工程合同。2009年3月，被告人孙用昌将该工程分包给郭一X和石一X。2010秋，被告人孙用昌在明知该工程合同无法正常履行的情况下，又将该工程的其中部分分包给李一X，以此骗取李一X人民币42.7万元。 四、非法拘禁罪 1998年5月30日7时许，因被害人韩一X与被告人闫全海的妹妹闫一X发生矛盾，被告人孙用昌、闫全海等人便到城郊乡庙荒村韩一X家，采取殴打、拉拽等暴力手段强行将被害人韩一X带至白家庄村闫法海家，并继续对被害人韩一X实施殴打行为，非法拘禁被害人韩一X长达48个小时。 五、故意伤害罪 （一）2002年9月8日，林州市白家庄村村民孙一X、孙二X、孙三X因孙二X女婿张一X挨打一事前去被告人孙用昌煤球厂找其问情况，被告人孙用昌便纠集其家族成员孙军亮（另案处理）等人对被害人孙一X、孙二X、孙三X实施殴打，在此过程中，被告人孙用昌持木棍将被害人孙一X手指打伤。经鉴定，被害人孙一X的损失程度构成轻伤；被害人孙二X、孙三X的损伤程度均构成轻微伤。 （二）2012年3月16日零时许，被告人孙用昌因怀疑有人往其家扔花圈等物，便将路过其家门口的被害人郭二X叫至其家中，并纠集被告人孙顺昌及孙振峰、孙明花等人到场助威，被告人孙用昌对被害人郭二X实施殴打，致使其耳部受伤。经鉴定，被害人郭二X的损伤程度构成轻伤。 六、妨害公务罪 2012年3月26日9时许，林州市公安局开元派出所民警杨一X、周一X等人在林州市白家庄村依法对涉嫌故意伤害罪的被告人孙用昌进行拘传，民警表明身份并出示拘传手续后，遭到孙明花及孙振锋等人的暴力阻碍，致使被告人孙用昌当场脱逃。 七、非法侵入住宅罪 2011年4月12日，被告人孙用昌及孙振锋等人到林州市下申街村郭一X家找其说事，因被害人郭一X不开门，被告人孙用昌便指使孙振峰驾驶面包车强行将被害人郭一X家的院大门撞开，强行闯入到其家中并对其进行殴打。 八、一般违法事实 （一）1989年正月份的一天，在林州市白家庄村，被告人孙用昌因怀疑侯一X（已死亡）家多占了宅基地，便对其进行殴打，侯一X妻子孙四X上前和孙用昌理论时，孙用昌又持石头将孙四X头部砸伤。 （二）1994年9月份的一天，在林州市白家庄村，被告人孙用昌因杨二X与其母亲吕一X发生口角，便持铁钎将杨二X的臀部打伤。 公诉机关认为，被告人孙用昌组织、领导黑社会性质组织，并组织实施了聚众扰乱社会秩序、合同诈骗、非法拘禁、故意伤害，妨害公务、非法侵入住宅等犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款、第二百二十四条第（一）项、第二百三十八条第一款，第二百三十四条第一款、第二百七十七条第一款、第二百四十五条第一款之规定，应当以组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪、合同诈骗罪，非法拘禁罪、故意伤害罪、妨害公务罪、非法侵入住宅罪追究其刑事责任。被告人孙用昌组织、领导犯罪集团进行犯罪活动，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙用昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人闫金海参加黑社会性质组织，并参与实施了聚众扰乱社会秩序、非法拘禁等犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款、第二百三十八条第一款之规定，应当以参加黑社会性质组织罪、聚众扰乱社会秩序罪、非法拘禁罪追究其刑事责任。被告人闫全海在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六第一、四款之规定。被告人闫全海身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人孙顺昌参加黑社会性质组织，并参与实施了聚众扰乱社会秩序犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款之规定，应当以参加黑社会性质组织罪，聚众扰乱社会秩序罪追究其刑事责任。被告人孙顺昌在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙顺昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人孙银昌参加黑社会性质组织，并参与实施了聚众扰乱社会秩序犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款之规定，应当以参加黑社会性质组织罪，聚众扰乱社会秩序罪追究其刑事责任。被告人孙银昌在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙顺昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人孙秋花参加黑社会性质组织，并参与实施了聚众扰乱社会秩序犯罪活动，其行为已触犯了《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百九十条第一款之规定，应当以参加黑社会性质组织罪，聚众扰乱社会秩序罪追究其刑事责任。被告人孙秋花在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。被告人孙顺昌身犯数罪，应适用《中华人民共和国刑法》第六十九条第一、二款之规定。 被告人方存生聚众扰乱社会秩序，情节严重，致使工作无法进行，造成严重损失，其行为已触犯了《中华人民共和国刑法》第二百九十条第一款之规定，应当以聚众扰乱社会秩序罪追究其刑事责任。 被告人孙用昌辩称：1．我不构成聚众扰乱社会秩序罪和合同诈骗罪；2．非法拘禁的事公安机关早已撤案，且已过追诉时效；3．在指控的第一起故意伤害案件中，我当时不在现场；在指控的第二起故意伤害案件中，我没有打郭二X；4．我不构成妨害公务罪；5．非法侵入住宅的事已经调解。 被告人孙用昌的辩护人的辩护意见是：1．孙用昌的行为不符合组织、领导黑社会性质组织罪的构成要件，不构成组织、领导黑社会性质组织罪；2．对公诉机关指控的孙用昌犯聚众扰乱社会秩序罪中，第一起情节较轻，属一般违法行为，不构成犯罪；第二起和第三起未造成严重后果，不构成犯罪；第四起孙用昌并不在案发现场；3．孙用昌和李一X之间是借款关系，不构成合同诈骗罪；4．非法拘禁一案在14年前已经撤案，且孙用昌并没有参与，不构成非法拘禁罪；5．对公诉机关指控孙用昌构成故意伤害罪的指控，第一起孙用昌就没有在案发现场，第二起孙用昌没有打郭二X，认定孙用昌构成故意伤害罪证据不足；6．孙用昌在亲属帮助下脱逃，抗拒拘留，属态度不好，构不成妨害公务罪；7．孙用昌的行为属毁坏财物的一般违法行为，且已进行了赔偿，不构成非法侵入住宅罪。 被告人闫全海辩称：1．我不构成参加黑社会性质组织罪；2．在聚众扰乱社会秩序的指控中，我没有造成严重的后果，不构成犯罪；3．对非法拘禁的指控，已过追诉时效，且该案已撤诉，不构成犯罪。 被告人孙顺昌、孙银昌、孙秋花均辩称自己不构成参加黑社会性质组织罪和聚众扰乱社会秩序罪。 被告人方存生对公诉机关指控的犯罪事实和罪名不持异议。 经审理查明： 一、聚众扰乱社会秩序的犯罪事实 （一）2008年11月，被告人孙用昌竞选李家庄村村主任，为了能够竞选成功，其出资20000余元，指使其子孙振锋购买洋镐把等工具，纠集社会闲散人员到选举现场制造声势。孙振锋通过其他人从安阳县水冶镇、登封市等地纠集了众多社会闲散人员，在赶到林州市时，被公安机关发现并劝阻，后部分人员离开林州，但仍有四五十人留在林州并于选举当天由孙振锋组织安排在选举现场附近，对选举施加压力。选举当日，孙用昌在选举现场准备了一车大米，安排家人手持喇叭宣传谁投孙用昌选票，就发给谁大米，从选民手里换取选票，投票结束后，孙用昌将来路不明的选票投向选票箱，被工作人员进行阻止，遂遭到孙用昌辱骂并强行将选票塞进投票箱，干扰选举工作正常进行，严重破坏了正常的选举秩序。 上述事实，有下列证据予以证实： 1、证人证言 （1）证人莫一X证言，2008年11月份，李庄村选举村主任，常四和孙用昌是侯选人，选举会场在林州市十中，我填了选票出来，看见孙用昌拉了一车大米，给选他的村民发大米，后来公安局去了不让孙用昌发大米，让他们都散了。 （2）证人罗一X证言，我担任村副支书，2008年12月20日，我村换届选举，候选人是现任村委主任常四和孙用昌。我在学校内组织选举参会人员，一会从学校门口进来好多人，来学校内散发传单，还有村民说：“孙用昌拉来一车大米，谁选孙用昌就给谁发大米。”选举大会开始后，孙用昌就派他家的亲戚到每个教室的门口看守，每张选票都必须经过孙用昌家人过目，上午11点选举投票结束后孙用昌又拿过来一大把选票朝主席台前的选票箱内投放，我当时阻止不让他投，孙用昌就一手把我推开，把他手上的选票投到了选票箱内。我们却阻止不了。 （3）证人孙三X证言与证人罗一X的证言基本一致。 （4）证人王三X证言，2008年冬天，具体时间记不清了，李家庄村举行换届选举，我当时负责计票，候选人是常四和孙用昌，投票结束后，孙用昌指挥他的儿子、侄子、侄女和兄弟们，进入计票现场，说要亲自监督计票过程，在这个过程中，工作人员与孙用昌及其亲戚还吵嚷了一会，最终孙用昌的亲属还是进入了会场，监督计票。当时选举的时候，孙用昌还在会场上拉来了一车大米，发给选民，我还听说孙用昌组织了许多人，拿着洋镐把在会场。 （5）证人李二X证言，2008年我村换届选举时我作为村委候选人在现场。选举当天听说孙用昌用拉了一大车大米，还在会场上发传单，凡是选孙用昌的每人可以领取一袋大米，当9点选举开始的时候，听说孙用昌从外地找来几十人给他助阵，到11点左右选举停止投票和，我看见孙用昌不知道从什么地方拿来一大把选票，朝主席台上的票箱内投票，负责会场秩序的罗一X就去阻止，孙用昌推开罗一X，硬把选票投到了选票箱内，孙用昌当时还说如果这次选举我不能成功，我就让这次选举作废。他也想利用这些人来破坏这次选举。 （6）证人付见存证言与证人李二X的证言基本一致。 （7）证人李三X证言，我现在李家庄村委会工作，2008年10月份，村委会进行换届选举，我是选委会成员，我听说孙用昌在会场外面拉一车大米向群众发放拉选票，我还听说孙用昌从外地找了很多人来充当村民，进行选举。 （8）证人李四X证言与证人付见存的证言基本一致。 （9）证人侯二X证言，我现任李家庄监督委员会委员。2008年冬李家庄村委换届选举，我当时在村委会工作，在选举过程中，孙用昌拉来一车大米向村民发放，以换取选票，他还组织了一些社会人员持羊槁棒，聚集在会场外面。我见孙用昌组织了一百余个十八九岁的年轻人，听口音是水冶的，他们聚集在第十中学外，手持羊槁棒，当时公安民警在场，他们没有敢做什么，否则后果不堪设想。孙用昌组织这些人就是想助选，闹势力吓唬群众，如果选不成他就闹会场。 （10）证人秦二X证言与证人侯二X的证言基本一致。 （11）证人郝一X证言，我现在林州市振林街道办事处工作，任民政所所长，李家庄村包村干部。2008年11月份，振林区李家庄村进行第六届村民委员会换届选举，参加选举的选民有3600余人，候选人是常四和孙用昌，我记得当天上午，孙用昌和他哥哥、弟弟拉来一车大米，停在会场外面向村民发放大米，散发传单等，工作人员让他正常选举，他在会场上蹿下跳，气焰嚣张。在选举的前一天晚上，林州市公安局巡警大队的民警在中州国际饭店附近发现许多人聚集，询问后知道是孙用昌请来准备冲击李家庄村换届选举会场的。我和骆XX在做孙用昌工作，让他按照选规定选举，孙用昌不听并展示他藏在怀中的一把菜刀，说：“谁动我就砍谁。” （12）证人郭四X证言，2008年11月份，李家庄村委会选举前十几天，孙振锋给我打电话说村里选举村主任，让我去给他找几个人，壮壮声势，后来孙用昌也给我打电话让我找几个人，人多能压住台，控制住场面。我就给李四X说了说，李四X就联系了八个左右在街上玩的18岁左右的小孩。有一天晚上，孙用昌让我们到他家说事，我和李四X到后，孙用昌说让多找些人在选举时助威镇场，后李四X说联系好水冶那边了，对方要求来一个人100元，一辆车100元，吃住费用都由孙用昌承担，孙用昌表示同意。选举前天晚上，李四X联系的水冶的八十人左右在林州市阳光大酒店被公安机关拦住，后剩下四五十人，我和李四X、孙振锋安排他们住下，第二天七点，我们把这四五十人带到李家庄村边，我和李四X害怕出事就走了。我知道李四X给了水冶那帮人2万多元。 （13）证人李四X证言与证人郭四X的证言基本一致。 （14）证人郭五X证言，2008年11月份，我在巡警队工作，有一天晚上，我、黄一X、常三X等人一起开着车巡逻到南二环阳光酒店东边，看见阳光大酒店东边路边停了七八辆车，我们觉得可疑上前去盘问其中一辆车，他们说是安阳水冶的，林州市朋友家办喜事请客来这儿玩，我们知道这几辆车是一块的，我们在盘问中，另外的几车辆都走了，就把这辆车带回了队里继续盘问，经盘问，我们才知道这伙人是安阳水冶的，是李庄村换届选举来帮忙的，并且我们在他们的车上发现有羊镐棒，当时正值村里换届选举，我们就跟局领导汇报了这事，第二天，我们公安局就组织警力到李庄村的选举现场维持秩序。 （15）证人常三X证言，与证人郭五X的证言一致。 （16）证人黄一X证言，与证人郭五X的证言基本一致。 （17）证人魏一X证言，2008年11月份，我记得是李庄村选举前的晚上，副所长郝四X给我说巡警向所里通报情况说李庄村有人从安阳县水冶找了七八十人坐了七八辆面包车来林州准备明天李庄村换届选举时搞破坏。第二天早上我带领全所民警到林州市第十中学李庄村的选举现场后，发现有很多身份不明的年轻人，我怕警力不够，就向局领导汇报了情况，局领导到现场后就通知城区另外三个派出所、治安科、巡警队、交警队等单位的一百余名民警到现场维持秩序，选举时见李庄村孙用昌在现场组织人员给选民发大米。 （18）证人郝四X证言，与证人魏一X证言一致。 （19）证人骆XX的证言，2008年我是李庄村村委换届选举总指挥，孙用昌是竞选人，在选举头一天，孙用昌从安阳雇了几十个人，乘坐八辆车来李庄村选举，被林州市公安局巡警发现，公安局一百多民警到选举现场维持秩序，选举当天，孙用昌组织他的家人用喇叭宣传，谁选孙用昌就可以领一袋大米，并且派人到各个选举会场收取群众选票，集中填写，后来又派人强行进入会场监督唱票工作。 （20）证人王XX证言，与证人罗一X证言基本一致。 （21）被告人孙用昌供述，2008年我想竞选村主任，郭红卫支持我一车大米，让我给老百姓发。我和儿子孙振锋商量找人，孙振锋把他的河南登封四个战友叫了，他们也带了一部分人过来，孙振锋的朋友郭四X也找了一部人，总共有一百四五十人。孙振锋安排购买了羊镐棒，租公共汽车拉人。外地人来林州产生的费用是我出的，大米是郭XX赊给我的。在选举中，有人阻挠我竞选，我就打电话让他们过来选举现场，制造声势，助我选举成功。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 （二）2008年6月17日，被告人孙用昌为了承包人民路西延工程项目，指使被告人孙顺昌、孙银昌、孙秋花及孙明花、孙振锋等人煽动、组织白家庄村部分不明真相村民围堵林州市政府，不让车辆进出，在市政府门前悬挂“白布条”标语、静坐等方式向政府施压。6月18日，被告人孙用昌再次指使孙顺昌、孙银昌、孙秋花及孙明花、孙振锋等人组织村民围堵市委、信访局，不让车辆进出，在市委门前悬挂“白布条”标语、静坐。二次围堵市委市政府，严重扰乱了市委、市政府的正常办公秩序，致使林州市人民路西延工程迟延施工。 上述事实，有下列证据予以证实： 1、书证：（1）林州市市委办公室证明，证实2008年6月18日上午，白家庄村民约300人采取悬挂“白布条”标语、静坐等手段对市委进行围堵，导致市委工作人员和车辆无法正常进出，严重影响了市委的正常办公秩序；（2）林州市人民政府办公室证明，证实2008年6月17日上午，白家庄村民约300人采取悬挂“白布条”标语、静坐等手段对市政府进行围堵，导致市政府工作人员和车辆无法正常进出，严重影响了市政府的正常办公秩序。 2、证人证言 （1）证人王XX证言，2008年6月份一天上午，孙用昌组织好多人举着白布条、敲着鼓去围堵市政府。后来村委知道了以后就马上组织人员前去阻止，我们赶到现场时看见坐着好多人把人民路堵住不能正常行驶。由于孙用昌是白家庄村的小队队长，办事处和村委的工作人员就上前劝孙用昌带人回去，孙用昌根本就听不进去。孙用昌在人群中走来走去，孙用昌的母亲、儿子、大哥、妹妹都在市政府门前大喊大叫。中午老百姓都没回去，孙用昌的大儿子孙振锋给村民们买的中午饭。到下午市政府路XX市长和信访局的有关领导也赶到了现场，经路市长做工作，孙用昌的目的达到了，下午就都散了。 （2）证人杨二X证言，2008年6月份晚上孙顺昌集合到他家门口开会，孙用昌说：“政府每亩地补偿3万元太少，如果让我承包下人民路西延工程，我每亩地补偿15万元，你们都得听我的话，明天我们都去围堵市政府，让市政府把人民路西延工程承包给我。”老百姓就同意了孙用昌的提法，第二天上午，闫全海敲着锣把我们集合起来，孙用昌、孙顺昌、孙银昌、孙明花等人就领着我们一起到了市政府门口，我们把政府门口围起来，不让车辆进出让政府把工程停下来，孙用昌家里的人也煽动老百姓围堵市政府，孙用昌还在政府门口大骂，中午就在政府门口吃饭，第二天我们听到锣声集合后，一起到市委门口，孙用昌让我们围着市委的门，不要让所有车辆和人员出入，我们按照孙用昌的安排在市委门口组成人墙，不让所有的车辆和人员进出，后来市委来了一位领导把我们带到信访局，路XX给我们讲话，劝我们离开。 （3）证人郭五X证言与证人杨二X的证言基本一致。 （4）证人张四X证言，2008年，孙用昌说想承包人民路西延工程，但没有竞标成功，让村民去围堵政府，给政府施加压力。 （5）证人李二X证言，2008年6月17日、18日，白家庄村部分村民去林州市政府、信访局上访的情况我知道，当时我在人民路西延工程指挥部工作。白家庄村五六十名群众举着白布横幅到市政府围堵市政府大门，当时我去了现场，他们把白布条横幅挂在市政府门口，站在大门口堵住门，阻碍一切行人、车辆进出政府，其中孙用昌的母亲、妹妹孙明花等一二十个人还坐在门口。不少交警在现场疏导交通。中午孙振锋买来盒饭，给围堵的群众分发，直到下午五六点钟散去。第二天早上，白家庄村的群众又到林州市委大院门前上访，这次孙用昌也来了，这么多人围堵市委，影响市委人员、车辆正常通行，而且还举着白布横幅，严重影响市委的正常办公秩序，副市长路XX去做他们工作说，修人民路是为人民，既然人民不同意修就先停下来，孙用昌等人见市里领导叫停了人民路西延工程，所以招呼所有人散了。参加围堵市政府的人有损孙用昌及母亲、两个妹妹、儿子孙振锋等五六十名群众。 （6）证人郭六X证言与证人李二X的证言基本一致。 （7）证人丁XX证言与李二X的证言基本一致。 （8）证人郭七X证言，我任李庄村村委会副主任。2008年，人民路西延成立了指挥部，有林州市建委组织人民路西延工程招标，河南省林豫建安集团中标，孙用昌多次扬言“如果让我修路或干其他工程，我每亩地补偿老百姓12万元，每人可以分到一间门面房。”孙用昌看到自己的目的没有得逞，就于2008年6月17日组织了200余名村民到市政府门前围堵了一天，我到现场后看见白家庄村民多人举着白布条，孙用昌在现场高喊：“拆掉指挥部，不修人民路。”第二天孙用昌再次组织老百姓围堵市委和信访局大门，导致市委门前道路交通瘫痪，在万般无奈的情况下，逼迫路XX市长宣布人民路西延工程停工，导致人民路西延工程不能顺利进行。当时去的有孙用昌及妹妹孙明花、哥哥孙银昌和他嫂子、弟弟孙顺昌和他弟妹、孙用昌的两个儿子和他母亲。 （9）证人李四X证言，我现任林州市信访局副局长。2008年6月份的一天上午，看到有一百余人围堵市委大门，有人扯着白布横幅，有人敲锣，有人喊叫吵骂，到现场询问情况，才知道是林州市白家庄村的村民围堵市委大门，不让车辆进出，导致市委门前道路交通瘫痪，信访局工作人员和振林街道办事处、李庄村委的人员上前劝说村民，无人理睬。后来，振林街道办事处的申保伏拉来一个叫“孙用昌”的人，我听在场的工作人员说，这个人是闹事的头子，群众大喊：“孙用昌说了，一亩地补偿15万，一家一间门面房”。无奈副市长路XX赶到现场，只得宣布人民里西延工程停工。我听办事处工作人员讲这次围堵市政府是孙用昌组织的，孙用昌为了承包拆迁工程的目的。 （10）证人刘一X证言与证人李四X的证言基本一致。 （11）证人申一X证言，与证人刘一X证言一致。 （12）证人郑二X证言，2008年的6、7月份的一天晚上，孙顺昌到我家敲门，叫我到他家门口开会，我到孙顺昌家门口看见村里的很多村民都在孙顺昌的家门口，我记得当时孙家兄弟四个、姐妹两个及孙用昌的母亲在场，主持会议的是孙顺昌，他在会上跟我们村民说林州市人民路西延工程要开始了，政府开发给每个村民占地补偿很少，他承诺如果他来承包人民路西延工程，门面可以按人头分平米，占地款可以按每亩补偿15万元，他还在会上说第二天叫我们跟他的家人去围堵政府门口。第二天，孙顺昌拿了一副白布条，让我们村民举着，到政府门前，孙用昌和孙顺昌指挥我们跪到政府门前堵住大门，不叫人员和车辆进出，中午孙用昌在饭店给村民订了大米饭和菜，孙振锋把饭给我们送到了市政府门口，围了市政府大门一天。第二天孙用昌又组织我们围堵市委、信访局，围堵政府大门，不叫人员进出，又围堵了一天。积极参与者有孙用昌家四兄弟、两个姐妹及他母亲。 （13）证人莫二X证言与证人郑二X的证言基本一致。 （14）证人侯二X证言与郑二X的证言基本一致。 （15）证人方三X证言，2008年，政府要占用白家庄村的地用于修建林州市人民路西延工程，我记得在孙顺昌家门口，孙用昌给我们说：“政府亩地补偿3万元，如果让我承包开发，我可以每亩地补偿15万元。”所以他家的人叫我们去围堵市政府我们就去了。 （16）证人闫全海证言，我妻子孙明花参与了。围堵市委市政府的动员会是方存福主持的，当时我家的孙用昌、孙顺昌、孙银昌、孙明花、孙秋花都在现场。 3、被告人供述与辩解 （1）被告人孙用昌供述，2008年6月份的一天，我们村上的议事代表孙顺昌、杨二X、郑二X敲锣把老百姓组织到了孙顺昌家门口。方存福给老百姓说郑州的公司每亩地补偿款15万元，并且还按人头分配沿街门面房，政府每亩地补偿款3万元，现在政府不叫郑州公司干了，组织老百姓去围堵市政府上访。停了两三天，方存福就组织老百姓到老市政府把大门围住了，还扯着白布条，上面写着“还我土地，土地补偿款每亩15万元，沿街门面房每人一间”，要求政府答应让郑州的公司承包人民路西延工程。老百姓都坐在市政府门口把大门堵住，后来市政府的领导出来，老百姓就跪到了政府门口，要求撤掉人民路西延指挥部，叫郑州的公司承包工程。中午方存福派车去给老百姓买的大米饭和矿泉水，提供给老百姓。直到下午四五点，政府的领导让去找路XX副市长，我们就都散了。第二天上午，老百姓就又到了林州市市委，还是扯着白布条，在市委门口坐着或者跪着，又堵住市委门口和信访局，还是要求政府领导出面，解释为什么不叫郑州的公司承包人民路西延工程。后来路XX副市长出来给老百姓说人民路西延工程暂时停工，重新招标，老百姓才散了。 （2）被告人孙秋花供述，我只参与了2008年围堵市委和信访局的活动。2008年6、7月份，市政府准备修人民路西延路征用我村的地，我觉得补偿少，想让政府多补偿一点，有一天我抱着孙子在我家门口站着，有人跟我说咱去上面反映，第二天我步行去了市委，到市委后我脸朝北跪在市委门口，不让市委所有的车辆跟人员出入，有人扯了白布条，跪到中午的时候，我和嫂子李五X到市委东边买的饭，吃了饭后，我们继续在市委门口坐着，一直到下午，有一个干部把我们叫到信访局，后来政府领导路XX给我们开会说，三天后给我们答复，我们就各自散了回家了。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 （三）2011年5月11日，被告人孙用昌得知人民路西延工程重新招标，为了达到承包人民路西延工程项目，再次纠集被告人孙顺昌、孙银昌、闫全海、孙秋花、方存生等人，煽动、组织白家庄村部分群众围堵林州市政府，并在现场扯白布条、静坐，不让车辆出入，严重影响了市政府的正常办公秩序。 上述事实，有下列证据予以证实： 1、视听资料，证实案发现场情况。 2、证人证言 （1）证人王二X证言，我在李庄村委上班，2011年5月份的一天早上，接到领导的电话说赶紧往市政府，有人在政府门前上访，要求我们把人劝回来。上午8时30分我们赶到市政府门前，看到有白家庄的群众好几十人围堵在市政府东西两个门口，车辆都无法进出。他们大部分人都跪在地上，有人坐着也有人站着，还有人扯出白布条，上边打着黑色的标语，具体写的是什么不记得了。看见孙用昌在人群走来走去，当时我和村委的工作人员都上前劝说孙用昌带人回去，可孙用昌不予理睬，孙用昌和他妹妹孙明花还在那里大喊大叫，后来信访局的工作人员把老百姓都叫到信访局进行登记，老百姓到下午才散了。孙用昌这次带人围堵新市政府大门，想煽动群众给政府施加压力，借机承揽工程。 （2）证人郭八X证言，我现任林州市振林街到综合办公室副主任。2011年5月份的一天，我在单位接到领导通知说白家庄村孙用昌等人组织村民在市委门口聚集，扰乱正常办公秩序，让我去拍摄现场情况，我和同事胡XX等人赶到现场，看到孙用昌组织一百余名白家庄村村民围堵在市政府东、西两个门口，他们不让办公车辆进出，有人扯着白布横幅，写着“还我土地”等口号，我对现场进行了拍摄。他们围堵在政府门口，有的坐着，有的站着，有人谩骂市委、政府，围堵持续四个小时，中午11时30分，孙用昌让村民集体跪在政府门口，威逼政府领导出面解决人民路西延的事情。后来，领导出来让群众到信访局反映问题。孙用昌带领群众到信访局，一百余名群众又围坐在信访局大院内，市政府领导接待群众一直到下午五六点，人员才陆续离开。 （3）证人杨二X证言，2011年5月份的一天，孙用昌在街上大喊政府又要修人民路西延工程，不能让别人修，让我们村都集合起来，到新政府门口去堵门，第二天我和村民一起到新政府门口，刚开始我们都在门口站着，此时过来一辆轿车，孙用昌说：“都跪下”。我们这些老婆婆都跪下了。方三X和李五X扯着一个白布横幅，横幅上写的什么我不知道，后来我们李庄大队的干部都来规劝，我就跟着村干部回家了。参与人员有孙用昌、孙银昌、孙明花、孙秋花、孙顺昌，还有八十多村民。 （4）证人张四X证言，2011年5月份一天晚上，孙顺昌敲着锣挨家挨户通知第二天一起去围堵政府。孙明花也给老百姓做工作第二天跟着去围堵市政府。白家庄村村民去了有八十多人，孙用昌、孙顺昌、孙明花等他的家人也都去了。到现场后扯着白布条，孙用昌和孙顺昌指挥老百姓跪到政府门前，后来跪的实在受不了又都蹲在门口，堵住门口不叫车辆和人员进出。后来政府一个领导说让我们选代表到政府说事，孙明花、方存生、张拴成等人就作为代表去给政府谈了，一直围堵到天黑。孙用昌和孙顺昌在现场指挥我们。 （5）证人李二X证言，2011年5月份，人民路西延工程重新启动，当时我已进入村委会工作，工程启动后的一天，孙用昌、孙银昌、牛一X、郝三X、闫全海、张三X，郭九X、孙振锋、孙振华、孙用昌的两个妹妹等五六十人又到林州市行政大楼门前围堵大门，当时孙用昌在场大声演讲，许多人坐在大门的进出口阻碍车辆、人员进出。街道办事处、李庄村委会、市政府、信访局的工作人员在场劝解不让他们影响市政府的正常工作秩序，但他们不听，中午孙振锋买了盒饭发给上访的群众吃，直到下午四五点，经过市政府、信访局的工作人员多方劝解，上访围堵政府的人员才到市信访局大院，傍晚人才慢慢散去。 （6）证人丁XX证言，我担任林州市振林办事处党委副书记职务。2011年5月份的一天早上，接到通知有人在政府门前上访，要求把闹事的人劝回来。我和办事处的工作人员于8时30分左右到达林州市市政府。我看到有一百余人围堵在市政府东、西门口，车辆无法进出大门。他们都是白家庄村的群众，大部分人都跪在地上，有人坐着，有人站着。有人扯出白布横幅，上面写着黑色标语，有人喊叫，有人辱骂，孙用昌在人群边来回走动，对劝访干部不断地大喊、辱骂。这次围堵市政府是孙用昌组织的，其目的为了自己能够达到修路及其他工程。 （7）证人李四X证言与证人丁XX的证言基本一致。 （8）证人郭七X证言与证人李四X证言一致。 （9）证人冯一X证言，我现任林州市人民政府机关事务管理局安防科大队长。2011年5月份的一天早上，王五X对我说有一百余人来围堵市政府门，我赶到市政府门口已经把市政府的东、西门口堵了起来，造成办公车辆无法正常行驶，严重影响了政府的办公秩序。他们有的跪在市政府门口，有的坐着，有的站着，还有人扯着白布条，上面写着黑色标语，还有人站在政府门口叫骂，我们赶紧和信访局及派出所联系，信访局和派出所的工作人员劝他们回去，继续围堵市政府的门口，到中午还有人给他们送饭，一直到下午他们才散去。 （10）证人王五X证言，与证人冯一X证言一致。 （11）证人郑二X证言，2011年5月份，孙顺昌敲着鼓在村里挨家挨户通知我们再次去围堵市政府，第二天，我又去了，李家庄有一百多人到新政府门前，还是孙用昌指挥我们跪在政府门前，堵住大门不叫人员进出，给政府施加压力，围堵了一天，晚上孙用昌才叫我们散了。孙用昌家四兄弟、二个姐妹及他母亲每次都参加。 （12）证人孙五X证言，2011年5月份，有一天晚上我在家门口站着，孙顺昌和李四X过来对我说：“明天都去围堵市政府，要求增加对我们的土地补偿款。”第二天早上我和老婆去医院看病，当我们回来时听说村里的老百姓已经都去市政府了，我就骑着自行车带着我老婆赶到市政府，看见白家庄村民都在市政府门前站着，门前还扯有白布条横幅，不让车辆进出，孙银昌在政府门前大喊：“要不人民路就不要修，要修就让我们自己修，要不政府就增加对老百姓的土地补偿款。”孙明花也在政府门前大喊大叫，一会儿，我看见白家庄的村民都跪到了市政府门前，我和我老婆在路南看了一会儿，由于我老婆身体不好，我们就回家了。这次是孙用昌、孙顺昌、方存生组织的，参加者有白家庄部分村民，主要有孙银昌、孙明花、闫全海、孙用昌的二个孩子及母亲等人。 （13）证人莫二X证言，2011年5月份，人民路西延又开始动工，孙用昌、孙顺昌、孙银昌、孙明花又在村里给村民做工作，还是许诺每亩补偿15万元，再按人头分配沿街门面房。有天上午孙明花敲锣召集村民，我们有一百多人就都去了市委市政府扯白布条堵着东西大门，不让车辆和人员出入。后来孙用昌喊我们跪在门口，很多村民就下跪了，一直堵到下午5点多，孙用昌吩咐我们可以回去了，我们就回村了。 （14）证人侯二X证言与证人莫二X的证言基本一致。 （15）证人李五X证言，2011年5月份的一天上午，我经过林州市红旗渠大道，看见林州市市政府大门围堵着一百多人，还有举着白布条的。我到跟前看都是白家庄村的，其中有孙用昌、孙顺昌、孙明花、孙银花，我问他们在这儿干什么，他们说是政府赔偿的钱太少了，得让政府多赔钱，因为我家房屋也在拆迁范围之内，我就也和他们一起围堵在政府门口，当时有几个妇女跪在政府大门口喊叫，让市政府领导出来讲话，围堵几个小时后，中午我和孙秋花一块在旁边地摊上吃了点饭。 （16）证人徐一X证言，我是林州市公安局民警。2011年5月份，我和郝XX等人接到报警，市政府党政综合大楼有人围堵，我们出警到党政综合大楼门口看到有许多群众围堵着大门，使车辆不能进出，影响了政府办公。我们问了问群众是怎么回事，他们说是李庄村的，因为拆迁占了他们的地要赔偿的事，后来信访局等单位的人也过来了，他们就跟群众做工作，群众才散去。 （17）证人郝XX证言，与证人徐一X证言基本一致，另证实在案发现场有群众扯着白布条。 3、被告人供述与辩解 （1）被告人孙用昌供述，2011年5月份，人民路西延工程政府重新招标没有通知郑州的公司去参加竞标，方存福他们就又组织老百姓去市政府上访把大门堵住了，扯着白布条。信访局的领导出来说，需要给领导汇报给我们答复。后来刑警队的民警到政府门口给我说叫我离开，我就走了，没多大一会儿，老百姓就都散了。方存生找人在白布写字。在孙顺昌家开会的有方存生、孙三X、杨二X、孙顺昌、孙银昌、孙秋花、孙明花等，几乎每户都去了一个人。 （2）被告人闫全海供述，在2011的某天，我和村的人一起去市政府门前找领导反映问题，门口的保安不让我们进，我们就站在了门口，有人拉了白布条，上面写的估计是“还我土地，不要拆我房子”。 （3）被告人孙银昌供述，2011年5月份，白家庄村老百姓去围堵市政府的时候，当时我也去了，村上的老百姓去的很多，先到市政府门口，后来我又去信访局了。 （4）被告人方存生供述，2011年5月11日上午，我从煤场回来到村口，听说老百姓都去市政府了，我就开着我的车往市政府走，当时市政府的两个门前都坐着俺村的老百姓，还扯着白布条，有的老百姓还在市政府门口跪着，我在门口坐了有二十来分钟，见信访局的一个领导过来了，我就站起来跟他打招呼，他让我们找几个代表到信访局说事，我和张建修、李五X、李六X、张三X等七八个人就去了。我到信访局门口时看到了孙用昌。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 （四）2012年7月8日，林州市人民路西延工程白家庄段施工期间，因被告人孙用昌未能承包到该施工项目，便纠集被告人孙顺昌、孙银昌、孙秋花及孙振锋等人到施工现场阻挠施工。在现场孙用昌指使其母亲吕一X躺到铲车的铲斗内进行阻挠，孙顺昌、孙银昌、孙秋花及孙明花、孙振锋等人也积极实施阻挠，致使林州市人民路西延工程停工十余天。 上述事实，有下列证据予以证实： 1、书证： （1）林州市振林街道李庄村民委员会证明，证实林州市人民路西延工程所占白家庄村的闲散地没有个人宅基地，全部是集体所有；②河南林豫建安集团有限公司证明，证实人民路西延施工中被孙用昌家人阻挠停工十余天，造成机械设备费、工人工资损失10余万元； （2）辨认笔录、辨认说明及现场照片，证实阻在现场扰施工人员及现场情况。 2、视听资料：光盘一张，证实案发现场情况。 3、证人证言 （1）证人张四X证言，我现在人民路西延工程指挥部工作。2012年8月份左右，当时西延工程施工到白家庄村路段时，当时在现场看热闹的人很多，真正参与阻拦施工的人也就十几个人，这些人都是孙用昌的亲属，有孙用昌的二个儿子还有他女儿，另外还有孙用昌的姊妹六人及其家人。施工现场有二辆钩机，一辆铲车正在施工，这些人到现场后就阻拦铲车和钩机，孙用昌的母亲坐在钩机前面，致使钩机不能施工，孙用昌的兄弟孙顺昌坐在铲车斗里阻拦铲车施工，其他人都围在现场吵闹、起哄。这次闹事是孙用昌组织的，参与者都是他的家属。这些人吵闹后西延工程停了一个多星期。 （2）证人孙五X证言，我现在李庄人民路西延工程指挥部工作。2012年8月份的一天，开发商开始修人民路，上午9点来钟，当开发商的铲车钩机一进入工地时，孙用昌的母亲、哥哥孙银昌、弟弟孙顺昌、弟媳莫一X、儿子孙振锋、孙振华、女儿、外甥李白旦、姐妹孙秋花、孙明花，姐夫李德龙、妹夫闫全海及其他侄子、侄女、外甥、外甥女共十余人开始拦住铲车、钩机不让施工，其中孙用昌的母亲还一直坐到铲车斗里不让铲车施工，也不让铲车钩机撤离，直到天黑的时候我还见他们家人围着铲车、钩机不让走，修路停了好几天才又动工开始修。 （3）证人张四X证言与证人孙五X的证言基本一致。 （4）证人张六X证言与证人孙五X的证言基本一致。 （5）证人孙三X证言，我现被调到人民路西延工程指挥部工作。2012年7月一天下午，人民路西延工程白家庄西头那一段开始建设，孙用昌带着孙顺昌、孙银昌、孙秋花、孙明花这些家庭人员到了现场，施工车辆准备进地，孙用昌带着他家的这些人就跟着施工车辆走，施工车辆到东头他们就追到东头，到西头他们就追到西头，后来听见东头吵闹开了，我就从西头过去东头了，我到了东头孙用昌就已经走了，孙用昌的母亲吕一X躺到施工铲车前面不叫铲车进地，施工人员就把吕一X抬走了，接着孙用昌的弟弟孙顺昌就又躺到铲车前面了，孙银昌、孙秋花、孙明花几个人在现场大叫大骂，辱骂施工人员，孙用昌的哥哥孙银昌、弟弟孙顺昌、姐姐孙秋花、妹妹孙明花这几个人就是去给孙用昌助威的。孙用昌实际想承包人民路西延工程，孙用昌及他家族的人就到施工现场阻挠施工。 （6）证人石四X证言，我在林州市振林区办事处工作。2012年7、8月份的时候开始动工，我和指挥部的李四X、李三、张六X等人一起去了现场，我见孙用昌和他娘家里人也在现场，我听孙用昌跟他娘说：“一会儿铲车过来你就碰到铲车上，你已经86岁了，死也该死了，你死了我去北京上访，”孙用昌安排完后就走了，接着孙用昌他娘先躺到施工钩机的前面，然后又躺到施工铲车的铲斗里，不让铲车施工，孙用昌家里的其他人也围着铲车，孙用昌的弟弟孙顺昌也躺到铲车的车轮胎下面，孙用昌的妹妹孙明花等人就在铲车边叫骂，施工队把孙用昌他娘从铲车上扶到一边，孙顺昌就又跑到了铲车斗上，一会儿孙用昌他娘又跑到了铲车的跟前，不让铲车施工，孙用昌家里的其他人就在现场周围叫骂，人民路西延工程被迫停工。 （7）证人马一X证言，2012年7月8日，施工队按照预定计划开始施工，我们的铲车刚进入该路段，孙用昌的兄弟姐妹、母亲全家老少几十号人已经都聚集到了施工现场，孙用昌对他老母吕一X说：“你已经活了80多了，活着也没啥意思了，你要是叫人家施了工，你就一头撞在这铲车上吧。”孙用昌说完后就走了。随后，吕一X在其女儿孙明花、孙秋花及孙明花女儿的搀扶下，多次站到铲车前面，或坐或卧，阻挠铲车施工。后来，孙顺昌也躺到铲车斗内不让施工，施工人员给他们家人做解释工作，孙顺昌及孙明花、孙秋花、孙明花的女儿出口不逊，有时还动手。在现场阻挠最厉害只有孙顺昌，孙银昌、吕一X、孙明花、孙秋花、莫一X、孙明花的女儿，他们家庭的其他成员也参与其中，只是表现没有他们几个明显。 （8）证人李五X证言，2012年5月份左右，具体时间我记不清了，那天上午，我开铲车在白家庄村施工，当地的老百姓大约有二三十人就都过来了，大部分都是妇女、老人，他们当时就围着我铲车不让继续施工，其中一名八十岁左右的老太太过来坐在铲车的铲斗里不让我们继续施工，我们当时就被迫停工了，等了大约一星期左右，我们再次到施工现场继续施工。停工十余天，损失有十余万元。 （9）证人秦XX证言，2012年7月份的一天上午，人民路西延工程开始，我当时开挖掘机施工，正在施工时，有一二十人跑到施工工地不让施工，有的人在大吵大骂，有的人则跑到正在施工的挖掘机、铲车前不让施工，还有一个老太太躺进铲车的铲斗里并大喊大闹。振林办事处领导、工作人员以及李庄村的村干部上前劝阻拦施工的人，那些人根本不听解释，对干部、工作人员大骂，结果停工停了十余天。事后听公司领导说那家人是白家庄孙用昌的一大家子。停工十余天给我造成的租车费、工人工资损失约9万余元。 （10）证人李XX证言，人民路占用振林区李庄村白家庄自然村土地，孙用昌及其家人阻挠人民路西延停工，停工十余天给公司造成损失包括支付挖掘机、铲车费6万余元，工人工资3万余元，经济损失共十余万元。 （11）被告人孙用昌供述，2012年7月份，人民路西延工程再次施工，我父亲的坟地正好在西延工程的征地范围之内，开发商就强行占用我家坟地，并且占用了我家的两片房基地，我们全家为了要回我家的房基地，那天我在施工工地跟我母亲说：“房基地是你的，我作为儿子也没有能力给你要这两片房基地了，你也活了80多岁了，也活够了，你自己想办法吧。”我说这话的目的就是拦着开发商，让我母亲躺到铲车前面，叫村委会把我父亲的两片宅基地给我。当时在现场的有我母亲吕一X、哥哥孙银昌、弟弟孙顺昌、妹妹孙明花、姐姐孙秋花等。 （12）被告人孙秋花供述，2012年7月份的一天上午，人民西路西延工程正在施工，我母亲躺到正在施工的铲车斗内，不让施工，主要就是为了给政府要钱，当时在现场的有我、我母亲、孙银昌，还有谁我记不清了。那天铲车在我们的阻挠下不能施工。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 二、非法侵入住宅的犯罪事实 2011年4月12日，被告人孙用昌及孙振锋等人驾车到林州市下申街村被害人郭一X家找其说事，因郭一X不开门，孙用昌便指使孙振锋驾驶面包车强行将郭一X家的院大门撞开，闯入郭一X家中并对其进行殴打。 上述事实，有下列证据予以证实： （一）被害人陈述 被害人郭一X陈述，2011年4月12日晚上，孙用昌在我家外面敲我家大门让我给他开门，我说不开门，孙振锋用脚跺大门没跺开，孙振锋就开车把大门撞开，孙振锋进来上到我家的厨房上说：“郭一X我打死你，”孙振华就跟我揪拽着打了起来，孙振锋顺手拿起我房上的竹竿就打我，后他们父子三人就一块儿打我，打了一会儿后邻居们就来把我们扯开了，我问孙用昌今晚给我毁的大门怎么办，他说给我2300元钱，当场给了我1600元，另外700元至今没给。 （二）证人证言 1、证人张XX证言，2011年4月份的一天晚上，我听见外面吵得很厉害，我从家里出来才知道有人在郭一X家生气，当时很多人在场，也有人在劝架，我走到郭一X家外，才知道是孙用昌带着他的二个孩子及其他人来和郭一X生气，我看孙用昌和他二个儿子站在郭一X家的厨房上面和郭一X吵闹、揪拽。 2、证人李XX证言，2011年的一天晚上，我到孙用昌家闲坐时，孙用昌问我：“老郭（指郭一X）这事怎么弄哩，一会儿，咱们去看看郭一X给手续不给，”我说和为贵，不要生气，之后孙用昌的儿子开着车拉着我和孙用昌一起到了下申街郭一X家门口，孙用昌和他二个儿子去叫门，郭一X不给孙用昌等人开门，于是孙用昌的儿子就开车把郭一X家的街门撞开了，下申街村的许多人也都出来在看，我一看这情况，就离开郭一X家到南边站着了，自始至终没有进郭一X家里。 3、证人王XX证言，我和郭一X是前后邻居，2011年4月12日晚上，我在家听见有人在郭一X家门口大吵大闹，并且听见撞郭一X家大门的声音，我就从家中出来走到郭一X家，看见下申街村的孙用昌和他的儿子孙振锋和郭一X吵闹，我进郭一X家后，孙用昌和孙振锋正在东晒棚上和郭一X揪拽，我就赶快上去把他们扯开。 4、证人孙振锋证言，郭一X在我父亲山西工地负责管手续，当时工地急着用手续，但郭一X不给。2012年4月12日晚上，俺爹让我开车去，我记得还有一位叫李XX的人和我们一齐去，我开了一辆五菱之光面的车到了郭一X家门口，我们打电话郭一X不接，我们从门缝中看到郭一X在家。当时，我和我爹很生气，认为郭一X故意耍我们，我上车就用车头朝郭一X的门撞去，就把大门给撞开，我和父亲就进了郭一X家，他就跑上厨房上面的晒棚上，我和父亲就追上了晒棚，我俩就和郭一X揪拽了起来，有的邻居也过来劝架，我干妈郭XX、弟弟孙XX也来了，不知是谁拨了110，派出所的人也到了现场，派出所的人向我们了解情况，我父亲向郭一X打了一张欠条，是欠郭一X的工资款，郭一X把手续给了，并且赔偿郭一X1400元，后来我们就回家了。 5、被告人孙用昌供述，2008年，我和郭XX在山西承包工程，郭XX让郭一X保管山西承包建筑工程的手续，并承诺给他一年5万元的工资。2011年4月份山西的建筑合同需要续约，郭XX因为逃避公安机关的追捕而逃到外地，我联系不上郭XX就找郭一X要手续，郭一X说如果想要手续就得按郭红卫给他的承诺给他一年5万元的工资。在四月份的一天下午4时多，山西工地甲方要第二天验收公司资质，我就赶紧给郭一X打电话要建筑手续。郭一X在电话里说把手续送到我家，我在家等了一下午郭一X也没来，我就让儿子孙振锋开车带我去郭一X家要手续。我们到郭一X家，街门锁着，就给郭一X打手机没人接听。孙振锋通过街门门缝看见郭一X在厕所口躲着，我和孙振锋就非常气愤，于是我就让孙振锋开车撞开郭一X家街门，我和孙振锋冲进郭一X家院，郭伏上了厨房晒棚上，手里拿着一把匕首，孙振锋就先上去和郭一X揪打起来，孙振锋的手被匕首弄破了，我跟着上了晒棚把郭一X摔倒在地上并用脚踩住他的肩膀，这时不知道谁报了警，郭一X的亲戚、邻居、郭XX、二儿子孙振华及开元派出所的民警先后都来了。郭一X家街门被损毁赔偿1400元，随后郭一X给了我手续，我们就回家了。 上述证据，经控辩双方举证、质证，确实充分，依法予以认定。 综合证据：被告人孙用昌、闫全海、孙顺昌、孙银昌、孙秋花、方存生的户籍证明，证实各被告人的个人基本情况。 上述证据，经当庭举证、质证，确实充分，依法予以认定。 针对公诉机关指控被告人孙用昌、闫全海、孙顺昌、孙银昌、孙秋花等人是一伙带有明显黑社会性质的犯罪组织。经查，关于组织特征，各被告人相互之间只是具有一定的亲属关系，平时一人或一家有事，其他人都会去帮忙，本案证据不能证实孙用昌、闫全海、孙顺昌、孙银昌、孙秋花等人组成了组织结构比较紧密，有比较明确的组织者、领导者，骨干成员基本固定，有较为严格的组织纪律的黑社会性质的组织，不符合黑社会性质组织的组织特征的要求；关于经济特征，本案证据能证实孙用昌先后经营过毛毡厂、煤球厂、游泳池，但具体收入不明，无证据证实孙用昌主要通过违法犯罪活动或其他手段获取经济利益，也不能证实其将部分或全部收入用于维系犯罪组织的生存和发展。因此，不符合黑社会性质组织的经济特征的要求，而构成黑社会性质组织犯罪，必须四个特征同时具备，故公诉机关指控孙用昌犯组织、领导黑社会性质组织罪；闫全海、孙顺昌、孙银昌、孙秋花犯参加黑社会性质组织罪不能成立。对孙用昌及其辩护人、闫全海、孙顺昌、孙银昌、孙秋花不构成该罪的辩护意见予以采纳。 针对公诉机关指控的二起一般违法事实，由于公诉机关指控被告人孙用昌犯组织、领导黑社会性质组织罪；被告人闫全海、孙顺昌、孙银昌、孙秋花犯参加黑社会性质组织罪不能成立，故二起一般违法事实不作为黑社会性质组织的违法活动的构成条件和量刑情节。 针对公诉机关指控被告人孙用昌犯妨害公务罪，经查，孙用昌被公安机关作为故意伤害的犯罪嫌疑人进行正常传唤，在孙明花等人对公安民警执行公务进行阻碍下，孙用昌得以逃脱，本案证据不能证实孙用昌主观上有妨害公务的故意，客观上没有以暴力或者威胁的方法阻碍国家机关工作人员依法执行职务的行为，故公诉机关指控孙用昌犯妨害公务罪不能成立。对孙用昌的辩护人辩称孙用昌不构成妨害公务罪的意见予以采纳。 针对公诉机关指控被告人孙用昌犯合同诈骗罪的事实，经查，被害人李一X在二审及重审庭审过程中均当庭陈述为借款，并不是工程款，属民事行为。再结合李一X从未控告孙用昌合同诈骗事实，且孙用昌从始至终均未供述其具有非法占有的犯罪故意，对故公诉机关指控孙用昌犯合同诈骗罪不能成立。对孙用昌及其辩护人不构成合同诈骗罪的辩护意见予以采纳。 针对公诉机关指控的被告人孙用昌、闫全海构成非法拘禁罪的事实，经查，孙用昌、闫全海实施的非法拘禁行为在1998年5月30日，该罪追诉期限经过5年后就不再追诉，该案已超过追诉时效。对故公诉机关指控孙用昌、闫全海犯非法拘禁罪不能成立。对孙用昌及其辩护人和闫全海辩称该案已过追诉时效的辩护意见予以采纳。 针对公诉机关指控2002年9月8日被告人孙用昌故意伤害被害人孙一X、孙二X、孙三X一案，经查，虽然林州市公安局对孙一X、孙二X、孙三X进行了伤情鉴定，孙一X构成轻伤，孙二X、孙三X构成轻微伤，伤情程度虽已构成刑事立案标准，但孙用昌的供述及孙一X、孙三X的陈述均是2012年，该指控已超过追诉时效，且公诉机关未提供公安机关立案侦查手续，也未提供被害人在追诉期内控告的相关证据。故公诉机关指控孙用昌犯故意伤害罪不能成立。对孙用昌及其辩护人辩称孙用昌不构成故意伤害罪的辩护意见予以采纳。 针对公诉机关指控2012年3月16日被告人孙用昌故意伤害被害人郭二X一案，经林州市公安局法医鉴定，郭二X左鼓膜外伤性穿孔，损伤程度构成轻伤。根据2013年8月30日最高人民法院、最高人民检察院、公安部、国家安全部、司法部相关规定，鼓膜外伤性穿孔不属轻伤范围，故公诉机关指控孙用昌犯故意伤害罪不能成立。对孙用昌及其辩护人辩称孙用昌不构成故意伤害罪的辩护意见予以采纳。 本院认为，被告人孙用昌聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪；孙用昌未经法定机关批准或未经住宅主人同意，非法强行侵入他人住宅，其行为构成非法侵入住宅罪。孙用昌共参与实施聚众扰乱社会秩序四起、非法侵入住宅一起，林州市人民检察院指控其犯聚众扰乱社会秩序罪、非法侵入住宅罪罪名成立。孙用昌在参与的共同犯罪中均起主要作用，均系主犯。孙用昌在判决宣告前一人犯数罪，应实行数罪并罚。 被告人闫全海聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。闫全海在参与的共同犯罪中起主要作用，系主犯。 被告人孙顺昌聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序三起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。孙顺昌在共同犯罪中起主要作用，系主犯。 被告人孙银昌聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序三起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。孙银昌在共同犯罪中起主要作用，系主犯。 被告人孙秋花聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序三起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。孙秋花在共同犯罪中起主要作用，系主犯。 被告人方存生聚众扰乱社会秩序，致使工作、生产无法进行，其行为构成聚众扰乱社会秩序罪。其参与实施了聚众扰乱社会秩序一起，林州市人民检察院指控其犯聚众扰乱社会秩序罪罪名成立。方存生在共同犯罪中起主要作用，系主犯。对孙用昌及其辩护人刘树斌、被告人闫全海、孙顺昌、孙银昌、孙秋花的辩解不构成聚众扰乱社会秩序罪的意见，与查明事实相悖，不予不予采纳。依照《中华人民共和国刑法》第二百九十条第一款、第二百四十五条第一款、第二十五条第一款、第二十六条第一、四款、第六十九条第一、二款、第七十二条第一款之规定，判决如下： 一、被告人孙用昌犯聚众扰乱社会秩序罪，判处有期徒刑有期徒刑四年；犯非法侵入住宅罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑四年六个月； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月3日起至2017年2月2日止）。 二、被告人孙顺昌犯聚众扰乱社会秩序罪，判处有期徒刑二年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日）。 三、被告人孙银昌犯聚众扰乱社会秩序罪，判处有期徒刑二年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年11月2日起至2014年11月1日止）。 四、被告人孙秋花犯聚众扰乱社会秩序罪，判处有期徒刑二年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日）。 五、被告人闫全海犯聚众扰乱社会秩序罪，判处有期徒刑十个月； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年11月2日起至年2013月9日1止）。 六、被告人方存生犯聚众扰乱社会秩序罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长岳俊峰 审判员张文根 审判员赵晓明 二〇一四年九月三十日 书记员郝振东","writId":"06177a80ea8f602553d0d590930d31b770a","writName":"上诉孙用昌等人犯聚众扰乱社会秩序重审刑事判决书"}
