{"ajId":"02abd82a-f7bd-497c-b854-779c16d445af","ajName":"王宏民诈骗罪，王宏民冒充军人招摇撞骗罪一案","ajjbqk":" 临沂市人民检察院指控： 一、诈骗罪 2009年11月至2011年11月，被告人王宏民以能帮助办理上北京大学、军校为由，骗取李某甲、金某甲等人财物共计1053万余元。具体犯罪事实分述如下： （一）2009年11月至2011年11月，被告人王宏民以能帮助苍山县李某甲之子李某乙办理上北京大学为由，多次骗取李某甲财物共计350万余元。 （二）2010年上半年，被告人王宏民以能帮助苍山县尚岩镇金某甲之子金某办理上北京大学为由，多次骗取金某甲现金共计200万元。 （三）2010年10月至2011年11月，被告人王宏民以能帮助苍山县张某甲之子张某办理上北京航空航天大学为由，多次骗取张某甲现金共计290万元。 （四）2010年11月至2011年7月，被告人王宏民以能帮助苍山县王某甲之子王某乙办理上军校为由，多次骗取王某甲现金共计63万元。 （五）2011年7月至2011年11月，被告人王宏民以能帮助苍山县兰陵镇刘某甲之女刘某乙办理上北京航空航天大学为由，多次骗取刘某甲现金共计150万元。 二、冒充军人招摇撞骗罪 2012年9月至11月，王宏民自称是中国人民解放军总政治部联络部现役军人，利用购买的假军官证、驾驶证、军人保障卡及军装，骗取他人信任，办理湖南省长沙运达喜来登酒店会员卡后，超额消费79.6万余元。2012年9月至10月，被告人王宏民以接待部队领导、看望部队领导妻子需要费用为由，三次骗取长沙市娱乐协会工作人员彭某某现金共计13500元；同时，两次骗取长沙市新宝南手机店工作人员吴某苹果5手机3部及现金1万元。案发后，被告王宏民的父亲王某丙已退赔了被害人全部损失。 针对上述指控的犯罪事实，公诉人当庭讯问了被告人，出示并宣读了被害人李某甲、金某甲、吴某、彭某某等人的陈述，证人黄某某、王某丁等人的证言，相关书证，辨认笔录，抓获经过，户籍证明及被告人王宏民在侦查阶段的供述等。 公诉机关认为，被告人王宏民多次骗取他人财物，数额特别巨大；冒充军人招摇撞骗，其行为严重侵犯了公民的财产权利，危害了军队的声誉及其正常活动，触犯《中华人民共和国刑法》第二百六十六条、第三百七十二条之规定，应以诈骗罪、冒充军人招摇撞骗罪追究其刑事责任。 被告人王宏民当庭对诈骗罪及冒充军人招摇撞骗彭某某、吴某的犯罪认罪无辩解，辩称其和长沙喜来登酒店只是经济上的纠纷，并没有诈骗的故意，不构成冒充军人招摇撞骗罪。 其辩护人的辩护意见是：有偿还能力，主观上没有非法占有的故意，应当属于经济纠纷，不构成冒充军人招摇撞骗罪；诈骗第一起中被害人李某甲自愿给王宏民花30万元买衣服及答谢给予王宏民的20万元属于民法上的赠与，不应计入诈骗数额；诈骗第二起，被告人王宏民供述的诈骗数额与被害人金某甲陈述的诈骗数额不符，该起事实不清；诈骗第三起，被害人张某甲向杨雅琪和王某戊的汇款，不能证明是被告人诈骗张某甲的赃款。诈骗第四起中，李某甲替王某甲汇给王宏民的50万元的原因不明，无法证实与诈骗有关；被告人王宏民系初犯且有坦白情节，王宏民归案后能如实供述自己的犯罪行为，认罪、悔罪态度较好，应从轻处罚。 经审理查明： 一、诈骗罪 2009年11月至2011年11月间，被告人王宏民以能帮助办理上北京大学、军校等为由，骗取李某甲、金某甲等人财物共计1053万余元。具体分述如下： （一）2009年11月至2011年11月，被告人王宏民以能帮助苍山县李某甲之子李某乙办理上北京大学为由，多次骗取李某甲财物共计350万余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人李某甲的陈述：我孩子李某乙2009年9月考入河南大学。2009年，我朋友王某丁来苍山，一起吃饭时，他说他朋友王宏民有关系，能把我孩子调到北京大学上学，我觉得北京大学好，让他帮忙，他说需用100万元资金打关系，我相信了，让王某丁帮忙办。王某丁用手机把王宏民的农行账号62×××14发给我，我于2009年11月13日和2009年11月16日分别往这个卡上存入50万元，总共100万元。后来王宏民又说需用钱办理手续，我于2010年3月24日往王宏民提供的农行账号62×××13存入6万元。我觉着花了100多万元，上北京大学应该没问题，就把李某乙在河南大学的学籍退掉了。2010年10月中旬，王宏民把北京大学的入学通知书邮寄给我，我收到后就送李某乙到北京大学上学，是政府行政管理系。我在北京大学门口一个五星级宾馆见到王宏民，他说是正规入学，并说帮忙办入学手续，我把入学通知书给他。为了疏通学校关系，我给他20多万元让他安置李某乙，然后又带着他去新光天地买衣服，王宏民说也给北大的老师买几身，我答应了，刷卡30多万元。第二天我家里有事就回苍山了，王宏民把我孩子安排好就上学了。 2011年10月，王宏民说可以转入国防生。我觉得国防生好，他提出来需要钱，我信以为真，于2011年4月1日往他提供的农行账号62×××15转入50万元，2011年4月22日转入他提供的187715账户30万元，2011年11月7日转入120万元，他收到钱后，以办理程序困难、需要时间为由往后拖，直到2011年12月，我觉得可能上当了，就让孩子不上了。 我孩子上学后，在学校查不到学籍，我于2012年4月到北京找到王宏民，王宏民说他近几天就办好学籍。我怕他骗我，让他到苍山，他也同意。我还是想让孩子好，在苍山我好好招待他，他当着我的面电话联系北京的人办学籍。当时他说他在总参上班，正营职务，并穿着军装，还给我看他的军官证。我觉得关系熟了，就没看。当天他就联系北京的人办好了，我们在北京大学的网站上查到了我孩子的学籍。我很高兴，给他买了好多东西，让他走了。他走后，我总觉得不对劲，又上网查，结果又查不到学籍了，我才知道被骗了。 刚上北大不久，王宏民向李某乙要了银行卡和密码，消费了几万元，具体记不清了。那张卡现在找不到了。 2、证人证言 （1）证人李某乙（李某甲之子）的证言：2009年我在河南上大学，2010年10月，我爸爸李某甲说找关系上北京大学，然后我们去北京见了王宏民。王宏民带我去北京大学转了一圈，介绍了学校情况，之后王宏民让我住宾馆等消息，一直住了半个多月，王宏民让我搬到北京大学校内研究生宿舍，是个单身宿舍，就我一个人住。我问王宏民去哪上课，王宏民说暂时不能上课，可以听课。他带我去北大政府管理学院上大堂课。过了两天，王宏民说想上课就去，我说老师不点我的名，他说：“不要紧，一般都不点名。”临近考试的时候，我想考试，王宏民问我能考过吗，我说不一定。他说：“挂科几门就退学，你别考了，我找人替你考。”我在北大上学期间一直没考过试。王宏民每次都把考试的成绩单拿给我看，但是不给我成绩单。我在北大一直上到2012年8月，后来在北大的网站查不到我的学生信息，我给我爸爸说了，才发现被骗了。 我搬进学校之后，过了两天，王宏民给我本北京大学社会学系社会学专业的学生证，学号1000016815，照片是我在北京时照的。2011年王宏民给我一张北大一卡通，吃饭、购物用的。这两个证件，现在都在我这里。俺爸爸给王宏民多少钱我不知道，我搬进北大宿舍没几天，王宏民去宿舍找我，说车灯坏了，问我借钱修车，我把银行卡及密码都给他了，我卡上一共3万多元，都让他支去了，后来一直没还我。王宏民还给我办了个宿舍的购电卡，都是王宏民给交电费，他不让我去交。 （2）证人王某丁的证言：我和王某丙很熟，论起来王宏民叫我叔叔，王宏民是以竞走考取的北京大学，我只知道王宏民在北京大学上了四年本科，不知道毕业后干什么工作，也没听他父亲说过。我通过苍山的朋友黄某某认识的李某甲。王宏民以安排李某甲的儿子李某乙上北京大学为由，骗了李某甲很大一笔钱，但我不知道具体多少。 2009年11月份，记不清具体时间了，我在苍山负责山东省田径锦标赛，与苍山县政协副主席黄某某一起工作时，我接到王宏民的一个电话，他说弄到一个北京大学体育招生名额，问我周围朋友的孩子有愿意上的吗还说需要费用八十到一百万元上，我答应帮忙打听下。正好黄某某安排我与李某甲一起吃饭，我提起北京大学有招生名额，王宏民能办，李某甲说他孩子李某乙想上。饭后与黄某某在宾馆内，我给王宏民打电话，说苍山县有愿意上的，并告诉他黄某某的电话，让他们联系，也把王宏民电话给了黄某某，之后我没再过问。后来知道李某乙上了北京大学，再后来听李某甲说李某乙上北京大学是假的，被王宏民骗了很多钱，我也没好意思问被骗多少。王宏民骗取李某甲钱财的具体情节我不知道，我只是牵了头，没从中得到好处。 （3）证人黄某某的证言：2009年10月，王某丁到苍山来出差，李某甲安排吃饭，我陪着吃饭时，王某丁说他侄子王宏民能帮外地考生上北京大学，并说王宏民是北京大学毕业生，他在北京大学有关系。我是通过王某丁认识的王宏民，王宏民说他在总参上班，我见他几次，他都是穿军装。李某甲想让李某乙从河南大学转入北京大学，王某丁答应帮忙给王宏民牵头。之后我听李某甲说已经联系到王宏民了，正给办理，并给王宏民很多活动经费。直到快办好了，王某丁带王宏民来了苍山一次，我陪着一起吃饭。到2010年10月办成了，我陪李某甲送李某乙到北京大学入学，在北京大学附近一个宾馆见到王宏民，他穿着军官制服。我们一起吃饭，他说他活动能力强，这次办李某乙上北大办的很好。安排好李某乙，我回苍山了。李某乙上学后，李某甲说在北京大学没李某乙的学籍，找王宏民，王宏民就往后推，直到后来也没办上，我们才知道被骗了。我光听李某甲说给王宏民汇了好多次钱，总共好几百万，但具体多少不知道。 （4）证人王某丙（王宏民之父）的证言：王宏民自小在新泰上学，2001年去北京体工大队当竞走运动员，2004年在北京大学上学，2008年毕业。王宏民说他留校了，每年就春节回家几天，他在外面干什么我不清楚。王宏民没有从军经历。2010年，王宏民和崔某结婚，崔某家里在济南买了一套五六十平方米的房子，我去过一次，王宏民在其他地方有没房产我不清楚。2006年，我自己花钱买了辆丰田锐志，后来王宏民开着在河北出了车祸，保险公司了赔钱，王宏民又添了一部分，买了一辆斯巴鲁轿车，挂牌京N×××××，车主是王宏民，这车我开着。2011年8月，王宏民让我换个好车，他把斯巴鲁卖给他新泰的同学尹兵，卖了多少钱我不知道。他又添了部分钱，在泰安买了一辆黑色奥迪A6轿车，总共花了四十多万，用我的名字挂牌，车牌号鲁J×××××。2013年1月，王宏民在湖南长沙喜来登酒店消费欠款60多万，这车已经抵押给喜来登酒店了。 另外王宏民还买了一辆保时捷轿车，他什么时候买的，我不知道，这车让王宏民抵押给一个典当行了。我没能力偿还，通过典当行把这车卖给长沙市邵东县的刘东了，卖了多少钱记不太清了。我们有协议，还完欠款及利息，刘东还给我13.7万元现金。卖车之后，我拿着王宏民的临时身份证和刘东一块去北京办了车辆过户手续。这辆车原来的车牌号是京A×××××。王宏民在苍山县诈骗的事我不知道。王宏民在北京干什么我不知道，他出事之前我还认为他在北京留校了。我看见他花钱大手大脚的，他说他做生意，庞大集团有给他的门头，我听王宏民说他有个朋友叫庞某，这个人我没见过，也没联系过。 （5）证人庞某的证言：我是庞大汽贸集团股份有限公司BRABUS品牌总经理，我认识王宏民，他是北京大学毕业生，我们是朋友关系。王宏民没通过我购买庞大集团的股票，我也不清楚王宏民是否持有庞大集团的股票。 3、被告人王宏民的供述：2009年，我通过山东省体育局田赛管理中心训练科长王某丁（和我父亲王某丙关系很好）认识了苍山县的黄某某，通过黄某某认识了平安房产老板李某甲。之前，我曾经给王某丁说，我能安排上北京大学，实际上，我无能力安排上北京大学，就是想借王某丁的工作关系，取得别人信任，骗取钱财。 2009年下半年，具体时间记不清了，王某丁说李某甲的孩子李某乙在河南大学上大一，让我帮忙上北京大学，我答应了。2009年10月，王某丁和黄某某到北京海淀区中关村找我，我骗他们说能把李某乙安排上北京大学2010级。他俩相信了，我说需要100多万元跑关系，他俩说钱不是问题，只要能办好，之后他们就回去了。2009年11月，我打李某甲手机，骗他说找了北京大学团委书记沈千帆，需100万元费用。李某甲答应打款，我把农行卡号62×××14（是我用41092619851208243X身份证办的）发到李某甲手机上。第二天，李某甲往卡上打了50万元。我给李某甲联系说还需50万元。又过了两三天，李某甲又给我银行卡打了50万元。这100万元我买了名表、名衣等奢侈品。 我拿了李某甲的钱后，怕被他发现，就找考上北京大学不去上的名单。我又问李某甲要钱，李某甲花钱确实大方，我骗他招北京大学体育特招生需要8万元风险金，并把我农行卡号62×××13发他手机上。2010年3月20多号，李某甲打了6万元。之后李某甲和黄某某多次问我上学的事，我答应着，瞒着他们。直到2010年9月3日，我通过北京大学的关系，找到一个考上北京大学不上的学生信息，是政府管理学院的江苏省李某祥。我通过教育部副部长郝平疏通关系，找到招生办主任，但我未给郝平和北大招生办主任花钱，把姓李的招生录取通知书档案袋拿出来，在招生办公室偷了一张2010年录取通知书空页，到外面打印社，按照通知书上的内容，把李某祥换成李某乙，之后我把李某祥的通知书撕碎扔了，把李某乙的通知书放进去。我没办法改档案袋内学生农行卡的信息，就把农行卡取出来放起来了。 我没把通知书寄给李某甲，骗他说事情办好了，让他带着李某乙于2010年10月中下旬来北京大学。我通过郝平协调好入学的相关信息，但北京大学信息库的信息没改过来，仍是李某祥。2010年10月下旬或11月初，李某甲带李某乙及黄某某等人来北京，在北京大学门口文京国际酒店住下。当天我带李某乙到北京大学财务部交的钱。他们到后，我把入学通知书给他们看了，我自己到财务部交的钱。我怕被识破了，让李某乙在财务部门口等着，我报李某祥的学号（我记不清多少号），交了4900元，回执单上是李某祥的名，我怕识破，就扔了，没给他。交完钱，我带他到北京大学红楼一楼发放学生证的办公室，给李某乙采集了人像信息，办了学生证和消费卡，并盖钢印。 办完信息后当天，李某甲带我到新光天地商场给我买了名衣、名包，又给了我现金。第二天，李某甲回苍山了，我帮李某乙从政府管理学院转入社会学系，并帮他选课，安排他到李某祥的宿舍，之后李某乙就在北京大学上学了，他们也没识破是假的。2010年底，黄某某联系我到苍山玩，我开车到苍山玩了两天，李某甲给了我11条软中华烟后我回新泰老家过年了。2011年上半年，我告诉来北京办事的黄某某，能帮忙把李某乙转入国防生，黄某某告诉了李某甲，李某甲又联系我。我骗他转入国防生需用一、二百万元跑关系，并让他给我打五、六十万元活动经费，他答应了，说只要能办成，钱不是问题。我把农行卡号62×××15发给了他，他给我打了80万元。 这80万元用于吃喝玩乐花了，根本没联系转国防生的事，我也没能力办这事。这期间李某甲多次问我办的怎么样了，我每次都以正在办着为由推脱。钱花的差不多了，我抓住李某甲不怕花钱的心理，于2011年11月的一天又联系他，说事情办的不顺利，钱花的太少，这回要多花些。他问要多少，我说得120万，他就于2011年11月往我农行卡62×××15上打了120万元。这120万元我直接花了，我又添了些钱，共186万元，在北京买了一辆保时捷帕拉美拉轿车，并以我的名义在北京挂牌京A×××××，我自己开着玩的。 2011年12月，李某乙发现学籍信息库查不到自己的信息，他问我要密码，我不敢给他，怕事情暴露，以密码忘了为由往后推。过了几天，李某甲到北京找到我，在朝阳区丽思卡尔顿酒店我们谈的，我把骗他的实情告诉了他，他很生气，他仍抱一线希望让我尽量挽回李某乙的北大学业，我说尽最大努力把学籍信息改为李某乙，并说我有实力挽回，他就信了。我要求与他一起去苍山。到苍山后，他好好招待我，催我办理李某乙的学籍信息。我电话联系同学朱某甲（现在北京市东二环中石化国际贸易部上班，其父亲系北京大学党委书记），让他帮忙在北京大学信息库改下信息，他说让我别胡捣，我说没事。我多次打电话，他才答应，说改的时间不能太长。我避着李某甲打，自己给朱某甲说的改一个小时就行，他答应了。我告诉他把“李某祥”改为李某乙，生源地改为山东。一直说了两天，他回电话说改好了。我让李某甲到北京大学官方网站看，他看到了李某乙的信息。我说以后还需要我操持，才能把李某乙在北京大学相关手续办好，没敢给李某甲说北京大学网上李某乙的信息只有一两个小时，之后我走了。 我没能力帮李某乙上北京大学，我是为骗李某甲的钱。我到李某甲处，穿便服，没穿军装。2011年12月，李某甲到北京找我那次，我穿了军装。为取得李某甲的信任和显示我的能力，我说在总政黄寺老干部局服役，是文职干部。 李某甲往我卡上汇了共306万元，给我现金有20多万元，买名衣、名表等物有30多万元。 李某乙的学生证是通过北京大学吴某某（女，60岁左右，北京大学工学院老师）找的空的学生证，我找人给填的信息。校园一卡通是我在北京大学南门办的假证。我通过关系在北京大学给李某乙找了个博士生宿舍，让李某乙自己一个人住，我怕让他住集体宿舍，骗他的事会露馅。李某乙上学期间，别人考试，他不考，他怀疑这事，我对他说，你考也考不过，我找人替你考，他就相信了。其实我根本没找人替他考，李某乙根本不可能参加考试。我还伪造过成绩单给他看，只有数字，没名字，给他看完也不给他，事后就撕了。李某乙搬进北京大学宿舍后一、二个月，一次我去找他，骗他说急用钱，没拿钱包，李某乙把他的银行卡及密码都给我，他卡里总共四、五千块钱，都让我支走了。 2009年10月，李某甲去北京找我，给我10万元现金零花钱，其他还有几万我想不清了，应该不到20万元。另外还给我买了几件衣服花了30多万元。后来衣服我放在北京市海淀区租的房子里了。另外，2010年春节前，我向李某乙借钱，他把自己的银行卡给我了，我取了5千元现金，买什么东西忘了。另外还用这张卡刷了几千块钱，买什么也记不清了，总共用了不到1万元。卡我又还给李某乙了。 4、书证 （1）银行凭证复印件6张，证实李某甲向王宏民的账户汇款、转账情况，具体如下： 2009年11月13日，以转账方式向王宏民卡号62×××14的银行卡转账存款50万元。 2009年11月16日，以转账方式向王宏民卡号62×××14的银行卡转账存款50万元。 2010年03月24日，以转账方式向王宏民卡号62×××13的银行卡转账存款6万元。 2011年04月01日，以转账方式向王宏民卡号62×××13的银行卡转账存款50万元。 2011年04月22日，以转账方式向王宏民卡号62×××13的银行卡转账存款30万元。 2011年11月07日，以转账方式向王宏民卡号62×××12的银行卡转账存款120万元。 以上共计306万元。 （2）北京大学学生证、校园卡复印件，内容为： 学生证，姓名：李某乙，入学时间：2010年9月1日，院（系）社会学系，专业：社会学专业，学生类别：本科生，生源地：山东，学号：1000016815。 校园卡，姓名：李某乙，政府管理学院，本科生，发证日期2010年11月12日，证号：1000016815。 （3）北京大学教务部2013年4月24日出具的证明，证实该校普通本科学生无李某乙（身份证号××）其人，其北京大学学生证系伪造。 （4）北京大学校园卡管理和结算中心2013年4月24日出具的证明，证实李某乙的校园卡（证号：1000016815）为假卡，非该中心发放。 （5）苍山县公安局刑事侦查大队2013年11月18日出具的办案说明，证实该大队侦查人员未能找到办理校园一卡通假证件的人员。 5、辨认笔录二份，证实李某甲、黄某某分别辨认出王宏民的照片。 （二）2010年，被告人王宏民以能帮助苍山县尚岩镇金某甲之子金某办理上北京大学为由，多次骗取金某甲现金共计200万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人金某甲的陈述：2010年上半年，我去苍山平安房产李某甲家里吃饭，遇见王宏民，王宏民说他跟部队领导搞服务。王宏民问我家庭情况，几个孩子，我说有个孩子叫金某，马上考大学。王宏民说：“考是的，到时候我给安排上北京大学。”因为是李某甲介绍的王宏民，我就相信了。之后王宏民以上北京大学需要费用要钱，他都是通知李某甲，李某甲通知我，我把钱打给李某甲，李某甲再把钱打给王宏民，前后一共打了400多万元。2011年上半年，王宏民说上北大的事办好了，让我带金某去北京。在北京见面之后，王宏民说办事的领导出发了，得等着。第二天，王宏民说上北京大学以后，办国防生需要交60万元保证金，我让人从苍山往他卡上打了60万元，打他哪个卡上我不清楚。金某在北京住了三四个月，王宏民一直说再等等，没办法，我就让金某回家了。现在王宏民被抓，我知道受骗了。王宏民给金某办了个北京大学的学生证，还有国防生的合同，这些东西他都要回去了。 2、证人李某甲的证言：金某甲和王宏民是在我家吃饭时，我介绍认识的。金某甲的儿子想上大学，王宏民说能安排到北京大学。后来我安排财务人员给打了一部分钱，具体多少我忘了。 3、被告人王宏民的供述：我除了骗李某甲外，还骗了苍山县某局的王某乙，杨某（李某甲介绍），金某（李某甲介绍）的父亲，我以安排上国防科技大学上学为由骗他们钱，加上骗李某甲的，一共有1000多万元。 2010年一天，李某甲说金某甲的儿子金某想上大学，我说能安排到北京大学。后来我也见过金某甲，陆续给李某甲、黄某某联系，说需要经费，金某甲给我打了200多万元，具体数目记不清了。 4、书证 （1）银行凭证复印件1张，证实2010年10月30日，金某甲卡号62×××12的银行卡向王宏民卡号62×××13的银行卡转账存款200万元。 （2）苍山县公安局刑侦大队2013年12月1日出具的办案说明，证实经询问，李某甲受金某甲委托，让财务人员给王宏民打款，但具体的数额、时间等，李某甲和财务人员均记不清了。 （三）2010年10月至2011年11月，被告人王宏民以能帮助苍山县张某甲之子张某办理上北京航空航天大学为由，多次骗取张某甲现金共计290万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人张某甲的陈述：2010年的一天，我和李某甲一块吃饭的时候认识了王宏民，当时李某甲说王宏民在北京部队工作，跟着领导服务，我说：“小孩上学，你给帮忙。”当时黄某某也在场，后来他和王宏民谈我儿子张某上学的事，之前我和黄某某说过张某想上大学。2010年10月22日黄某某打电话说：“张某上北京航空航天大学，需要分批打钱，你先打30万元给王宏民。”并给我发了一个王宏民的农业银行账户。我让全友家私北店会计给打了30万元。后来都是黄某某给我打电话，说是王宏民办事需要钱，我陆续给王宏民农业银行的账户打钱，2010年11月2日50万元、2011年1月28日20万、2011年5月23日50万、2011年6月5日50万、2011年6月23日30万元、2011年7月3日30万、2011年7月8日5万（这个我记不清了，可能没有）。在这一年之中，我多次问王宏民上学的事怎么样了，王宏民一直说：“快了，快了，你再等等。”2011年11月，我去北京找王宏民，王宏民说某个领导出发了，要向我借30万，让打到他弟弟王某戊的账户上，我又给王某戊的账户打了30万元。我一共被骗了290万元。 2、证人李某甲的证言：张某甲和王宏民是在我家吃饭时我介绍认识的。张某甲的儿子想上学，王宏民说能安排到北京航空航天大学，后来听说张某甲被骗了300万元左右。 3、被告人王宏民的供述：2010年的一天，我去李某甲那里玩，李某甲对我说张某甲的孩子张某想上大学，我说可以安排到北京航空航天大学。后来，我分别和李某甲、黄某某、张某甲联系，张某甲给我打了约300万元。有一次张某甲给我打钱，我让打到我弟弟王某戊的账户，当时王某戊在北京训练，我用了他的卡。我很快就把钱支出来用了，还有没有借用别人的卡我记不清了，反正我借别人的卡也是打完钱就取出来用。 4、书证 （1）银行凭证复印件7张，证实张某甲向王宏民、王某戊的账户汇款、转账情况，具体如下： 2011年1月28日，以转账和现金存款的方式分别向王宏民卡号62×××13的账户各存入10万元，共计20万元。 2011年5月23日，以转账方式向王宏民卡号62×××13的账户转账存款50万元。 2011年6月05日，以现金存款方式向王宏民卡号62×××12的账户存款50万元。 2011年6月23日，以现金存款方式向王宏民卡号62×××12的账户存款30万元。 2011年7月3日，以现金存款方式向王宏民卡号62×××12的账户存款30万元。 2011年11月24日，以转账方式向王某戊卡号62×××19的账户转账存款30万元。 以上共计210万元。 （2）王宏民银行卡（卡号：62×××14）交易明细： 2010年10月22日，存入30万元。 2010年11月02日，存入50万元。 2011年1月28日，分两次共存入20万元。 2011年5月23日，存入50万元。 2011年6月05日，存入50万元。 2011年6月23日，存入30万元。 2011年7月3日，存入30万元。 以上共计260万，加上存入王某戊账户的30万元，共计290万元。 （四）2010年11月至2011年7月，被告人王宏民以能帮助苍山县王某甲之子王某乙办理上军校为由，多次骗取王某甲现金共计63万元。 上述事实，有经庭审举证、质证，本院予以确认的证据下列予以证实： 1、被害人王某甲的陈述：王宏民经常跟王某丁到苍山找李某甲玩，我陪着他们吃过几次饭。2010年11、12月份，具体时间记不清了，我朋友李某甲打电话说王宏民能安排孩子上军校，我就去找李某甲。李某甲告诉我，王宏民说能给孩子安排上军校，而且他已经给王宏民汇了五十万现金。我想可能是给别人办的事，不知什么原因没办，想转给我，这也是给我帮忙办好事。李某甲给我看了一张他给王宏民汇款的回单，金额是五十万。我跟李某甲说行，这笔钱算是我借他的，先给我孩子安排上军校的事。当时说是能安排我孩子去国防科技大学。2011年6月9日，王宏民又通过黄某某通知我给他汇点活动经费，2011年的6月9日和2011年7月5日，我通过中国农业银行给王宏民分两次汇了3万元和10万元，之后我多次催问王宏民事情的办理情况，他总是以各种理由推脱，一直到2012年清明节前后我才知道自己被骗了。后来我听说王宏民被抓了，才想着赶紧把这个情况反映一下。 2、证人李某甲的证言：记不清时间了，王某甲的儿子想上学，我在家里介绍王某甲和王宏民认识了，后来他们联系的，好像王某甲被骗了几十万元。 3、被告人王宏民的供述：我除了骗李某甲外，还骗了苍山县某局的王某乙，杨某（李某甲介绍），金某（李某甲介绍）的父亲，我以安排上国防科技大学上学为由骗他们钱，加上骗李某甲的，一共有1000多万元。 2011年，李某甲说有个朋友的孩子想上大学，问我能办吗，我说行，能安排到国防科技大学。后来李某甲说这个小孩的父亲叫王某甲。王某甲后来给我打了50万元经费，再后来有没有给我打钱我记不清了。 4、书证 银行凭证复印件3张，证实王某甲向王宏民账户汇款、转账情况，具体如下： 2010年11月12日，李某甲卡号62×××17的账户向王宏民卡号62×××13的账户转账存款50万元。 2011年06月09日，王某甲卡号62×××17的账户向王宏民卡号62×××12的账户转账存款3万元。 2011年07月05日，王某甲卡号62×××17的账户向王宏民卡号62×××12的账户转账存款10万元。 以上共计63万元。 （五）2011年7月至2011年11月，被告人王宏民以能帮助苍山县兰陵镇刘某甲之女刘某乙办理上北京航空航天大学为由，多次骗取刘某甲现金共计150万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人刘某甲（男，46岁，住苍山县兰陵镇前刘家村）的陈述：2011年7月份，李某甲和黄某某说王宏民能安排我女儿刘某乙到北京航空航天大学上学，那时候王宏民也在李某甲平安苑小区的办公室吃饭，我觉得怪合适，同意了。王宏民说需要点资金，我就从车上拿了20万元现金给王宏民。7月11日左右，黄某某打电话说刘某乙的事情办的差不多了，让我打点资金过去，我就给王宏民的农业银行账户打了10万元。后来我分别于2011年7月20日、2011年8月2日给王宏民的账户打了50万、90万。每次都是黄某某给我联系的。我从开始就觉得这个事情不对劲，直到去年我看到李某甲、张某甲等人的小孩都没办成，我也觉得自己的事情不可能办成了。我和李某甲、黄某某等人关系很好，一直也不好意思追问。 我见过几次王宏民，但是从来没有一块谈过什么，我开始也不认为这个事情能办成，可是黄某某等人一直说这个事，我就跟着办了。我一共被骗了170万元。 2、证人李某甲的证言：刘某甲和王宏民是我介绍认识的。刘某甲的女儿想上学，王宏民在我这里吃饭，刘某甲也在，一说这个事，刘某甲觉得挺好，就办了。后来刘某甲被骗了不少钱。 3、被告人王宏民的供述：2011年7月，黄某某和我在李某甲办公室吃饭，当时黄某某问有个小孩能不能办上大学，我说能。黄某某说是刘某甲的女儿，我就答应了。我见过刘某甲两次，都是在平安苑门口。后来我给黄某某打电话说要用钱打点关系，黄某某就联系刘某甲给我打钱，大约打了200多万元，具体数目记不清了，后来也没办成，钱我用了。 4、书证 （1）银行凭证复印件3张，证实刘某甲向王宏民账户汇款、转账情况，具体如下： 2011年7月11日，王凯卡号62×××18的账户向王宏民卡号62×××12的账户转账存款10万元。 2011年7月20日，王凯卡号62×××18的账户向王宏民卡号62×××12的账户转账存款50万元。 2011年8月2日，王凯卡号62×××18的账户向王宏民卡号62×××12的账户转账存款90万元。 以上共计150万元。 （2）苍山县公安局刑侦大队2013年12月1日出具的办案说明，证实王凯系被害人刘某甲公司的财务人员。 二、冒充军人招摇撞骗罪 2012年9月至11月，王宏民自称是中国人民解放军总政治部联络部现役军人，利用购买的假军官证、驾驶证、军人保障卡及军装，骗取他人信任，办理湖南省长沙运达喜来登酒店会员卡后，超额消费79.6万余元。2012年9月至10月，被告人王宏民以接待部队领导、看望部队领导妻子需要费用为由，三次骗取长沙市娱乐协会工作人员彭某某现金共计13500元；同时，两次骗取长沙市新宝南手机店工作人员吴某苹果5手机3部及现金1万元。案发后，王宏民的父亲王某丙已赔偿被害人全部损失。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人陈述 （1）被害人彭某某（男，31岁，湖南省长沙市娱乐协会工作人员）的陈述：我在长沙市娱乐协会，主要负责长沙市内的酒店、宾馆、KTV网络营销业务。2012年4月10日，我接到一个顾客的电话，说要在萧湘华天酒店定VIP包厢，我帮他预定后他没去。过了几天，他又打电话说要定小天鹅酒店VIP包厢，我帮他预定后他又没去。后来他又要预订万代大酒店VIP包厢，这一次他去了，还买了4000多块钱的单，这次他说他姓王。这三次接触之后，我平时跟他用电话、QQ等聊天，就成了朋友。 他自称是空十八师五十四团在任指导员，在部队上有关系，可以把我搞到部队里去，我看到他可以帮我的忙，而且他对我很热情，我就一直把他当兄弟看。2012年10月12日凌晨，他通过QQ向我借800元，说他的钱包丢了，在外面消费没钱买单。当天凌晨4点左右，我到喜来登酒店1021房间，当面给他2000元。他说要还钱给我，因为他妈妈在国外，转账可能要一两天。第二天他没有还钱，上网跟我道歉。10月15日凌晨，他又通过QQ向我借1500元，说他去机场接一个领导，但身上没钱。于是我又到喜来登酒店大厅门口，将1500元现金给他。我回家后，他在网上跟我聊天，说他部队领导的太太来株洲了，他要去株洲看她，需要买礼物，向我借10000元。我当天拿了10000元到喜来登酒店大厅，把钱给了他。他说要通过网卡银行转账把钱还给我，还截图给我看，但一直没到帐，后来我问他要钱时，他说他叫王宏民，并向我发毒誓，不还钱就被车撞死之类的，可他还是一直没还钱，我怕他是骗子，就对他说如果不还钱我就报警，他威胁我说他关系很广，我报警就搞死我。我意识到事情严重了，就报警了。 （2）被害人吴某（女，31岁，湖南省长沙市新宝南手机店工作人员）的陈述：2012年9月20号左右，我通过手机微信认识了王宏民。9月27日，王宏民通过微信说要定两台苹果5手机，28日下午2点到我手机店里拿。9月28日下午两点，我打他186××××7111的手机号，没人接。晚上7点多，他回电话说要我把手机送过去，他在喜来登酒店1021房。我带了3台苹果5型手机去了，房间就他一个人，他说这3台手机都要了，并且当场拆了包装。我要他付款，他要我先把手机卡剪成苹果5手机卡大小。剪完之后我把卡装到苹果5手机里面，没信号。他跟我说身上没现金，他的司机身上有。可是等了3个小时还是没看见他的司机过来，他就说用手机联网转账，可是手机卡没信号，转不了。他就怪我把手机卡剪坏了，要我等到第二天给钱，并且给我在喜来登开了房间，房号911。第二天上午，我到1021房找王宏民，他说没身份证，只有军官证又在异地，补办不了手机卡，并且说钱会给我的，要我等两天。我不同意，跟他说你要是走了怎么办，他说身上的手表值六十多万，先押给我，过两天有钱了再过来拿表。 国庆节之后，我看他还没送钱过来，我每天都打电话催款，他总是找借口搪塞，我感觉这个手表可能是假的。10月8日，我去武汉找专家对这块宇舶牌舵飞轮系列手表鉴定，专家说是真的，可以退95800元，问我退不退，我说这表不是我的，要问表的主人。我回长沙在喜来登酒店大厅见到了王宏民，他说身上没钱，要我想办法把这块手表当掉。我说表能退95800元，他说那你就把表退掉，并且跟我说他朋友意外怀孕，急需用钱，要我先给他10000元，等表退了钱之后从里面扣。我找同事借了10000元在喜来登酒店1021房给了王宏民，他没给我打借条。 10月9日，我去武汉退表，结果那个专家又看了一下，说实物与照片有明显的区别，昨天没看清，这个表是假的，不能收。我回长沙之后一直找王宏民要钱，他总找借口搪塞，直到我报警。 王宏民自称是解放军总政治部联络部干部，少校军衔，穿着一身少校军衔的军装。 武汉鉴定表的是一个奢侈品店老板，他叫郑志忠，他不认识王宏民。王宏民于10月21日给我打了一张32000元的欠条。 2、证人证言 （1）证人王甲（男，27岁，长沙市喜来登酒店销售代表）的证言：2012年5月17日，王宏民入住喜来登酒店。后来他有意租住酒店长包房，我就带他到酒店四处查看，看了31楼的CE0会所，向他介绍花16万元入会，其中10万元可以冲抵消费。王宏民考虑后就加入了CE0会所，在前台刷卡付了16万元会费，之后他在酒店的消费都会在会员卡上扣除。王宏民办卡时，提供了庞大汽贸集团股份有限公司的营业执照复印件。7月份左右，王宏民的消费出现欠账，财务也提醒了，一直拖到10月，王宏民欠款达到70多万元。 王宏民自称是山东泰钢集团董事长王守东的儿子，在解放军总政治部联络处任职，来国防科大中职培训班进修，庞大集团的董事长的儿子庞某是他大哥。他称科大安排的科苑宾馆条件不好，平日习惯住酒店，就住在我们这里了。有一次去王宏民房间看到王宏民穿了一件夏季短袖军官制服，上面有王宏民的铭牌，在房间内他还给我看过他的军官证。王宏民说自己离婚后，前妻要求复婚，家里人都站在前妻一边，要他回北京，但是他不答应，因此和母亲闹僵了，就不再给他钱用，所以现在欠着酒店的费用。 （2）证人陈某某（女，28岁，长沙市喜来登酒店CE0会所经理）的证言：王宏民成为CE0会员后，6月底7月初他到会所来消费，就认识了，他自称是现役军人，在国防科大读书，平常到会所来有二三次是穿军装，平时用的穿的都是名牌。 中秋节酒店员工有销售月饼的任务，今年我的任务数是1000多盒，所以我平时会询问一些认识的会员是否购买月饼。之前王宏民来会所消费，称他在武警总队认识很多领导，于是就问他能否帮我完成100盒的任务。他问我有多少任务，我说有1000多盒，他说以前帮别人卖过2000盒，现在可以帮我销售1000盒到武警总队。我作为担保人，在1000盒月饼的账单上签了字。月饼单价258元，1000盒总价258000元。我将领取月饼的凭票给他，他打了收条，之后我将账单和王宏民打的收条交给了财务部。 10月2日，王宏民将1000盒月饼全部领走了。后来财务部催月饼款，我通过当面、打电话、发微信的方式向王宏民催款。他说武警总队那边财务付款需要经过很多程序，后来他给我武警总队财务部的电话，要我与那边联系。我打过去，是一个男的接电话，我给对方一个账户，对方称会将款项打到这个账户上。但后来我并没收到款，只能继续向王宏民催款。 因为王宏民是酒店CE0会员，且自称是军人，在武警总队认识很多领导，他平常穿的用的都是名牌，我觉得他有能力购买，所以给他担保了。 （3）证人刘甲（男，43岁，汉族，长沙市喜来登酒店财务总监）的证言：2012年5月17日，王宏民通过旅行社预订入住酒店3019房，5月18日换至0821房，并一直住到5月24日，累计消费总额20443.97元。这笔费用应该由旅行社支付，但旅行社没支付。5月24日，销售经理王甲通知前台，王宏民成为酒店长包房客，入住时间为5月24日至8月24日，并说王宏民要购买CE0会员卡，要求使用CE0会员卡结算长包房费用。6月7日，王宏民在前台刷卡支付16万元人民币作为入会费用，之后由酒店CE0会所对王宏民做资质调查。王宏民的会员审批材料不齐，但是销售经理王甲向市场营销总监和财务总监请示，得到同意批示后，6月中旬，财务部给王宏民办理了CE0会员卡，但不可以透支消费，并告知了王宏民。 7月8日，王宏民换房间至1021。7月底，王宏民长包房费用陆续挂到财务后台，期间王宏民在酒店的各种消费直接记账到长包房。7月31日，由王宏民签字确认的消费总额超出了16万元入会费，超出额4662.40元，且有部分长包房费用约6万余元暂未由王宏民签字确认。我们联系CE0会所及王甲，向王宏民催款，王宏民称马上付款，但后来没及时付清。8月中旬，王宏民的长包房快到期了，由市场销售姚某某跟进，CE0会所经理陈某某负责催款，王宏民同意加付10万元作为预付款。截止到8月31日，王宏民签字确定的欠费累计达到24.3万元。9月中旬，王宏民交给陈某某一张农业银行卡并告知密码，称卡内有几十万，可以支付欠款。陈某某将卡送至财务部，我们尝试刷卡未能成功。之后陈某某联系王宏民使用其他方式付款，但是后来王宏民并没偿还。 9月中旬，市场销售姚某某与王宏民签订了长包房延期合同。9月下旬，陈某某继续向王宏民催款，但王宏民不愿与她多联系。9月底，财务部停止王宏民在酒店的签单权限，关闭其长包房挂入酒店其他营业点的消费权限。截止9月30日，王宏民消费及长包费用共约38.5万元。国庆长假后，姚某某一直催促王宏民付款，10月15日，王宏民告知姚某某，他已经转账100万元至酒店浦发银行账户，并将网上银行转账截图发给姚某某，但后来我们没收到这笔款项，王宏民自称这笔钱被银行退回了。10月19日，王宏民再次通过手机发送一张100万元的付款凭证截图，称已经转账100万元给酒店账户，但我们仍未收到。王宏民称这笔钱款又被银行退回，他也不知道什么原因。10月期间王宏民在酒店消费继续产生欠款。 除此之外，8月27日，由陈某某担保，王宏民购买酒店月饼1000盒，共计258000元，但担保书上未注明担保对象。9月30日，这1000盒月饼只有65盒被零散领走，10月2日，王宏民将这些月饼全部领走。10月11日左右，王宏民签了月饼账单和收条，但没付款，陈某某随后将账单和收条交给财务部。10月29日、30日，姚某某、陈某某、王甲再次对王宏民催款，但是王宏民以网银U盾损坏为由，没付款。10月31日，王宏民向王甲出示一张100万元的网银转账凭证截图，称已通过中国银行网银转账给酒店账户，11月1日，我们没查到到账记录。之后我们通知王宏民在11月5月下午17时将欠款付清，但至今王宏民也无任何付款情况。我们通过王甲了解到，王宏民自称是山东泰山钢铁集团董事长的儿子，来长沙是在国防科大学习，因不适应学校环境，所以入住喜来登酒店。 （4）证人崔某（王宏民前妻）的证言：王宏民是我初中同学，也是我前夫，北京海淀法院民一庭已判决我们离婚，我和他结婚都是被他欺骗的。他自称是解放军八一体工大队运动员，之后调到解放军总政治部联络部做军官。他确实当过运动员，所以我相信他了。他曾说到部队之前在国家体育总局冬季远东管理中心工作，我离婚时到该单位打听没王宏民这个人，所以他的一切身份和单位都是欺骗我，他真实的工作和身份我都不清楚。 我和他结婚之后，总共就见了几回，我知道他在长沙又欺骗其他女孩谈恋爱，当时我还来长沙找他签字离婚。但是我对他早已失望、死心，没过问和了解过太多，所以他在长沙骗钱的事情我不知道。 （5）证人王某丙（王宏民之父）的证言：我妻子叫陈振花，我们一直生活在新泰，我不认识王守东。王宏民的妻子叫崔某，济南市公安局民警，2010年在新泰办的婚礼，之后王宏民在北京，崔某在济南。王宏民自幼生活在新泰，在学校练竞走体育项目，选拔到北京体工队训练，后来考上了北京大学。王宏民毕业后的职业、房产及车子情况、是否有多个身份证号我和他妈都不清楚，王宏民很少回家，春节期间呆两三天就走了。 3、被告人王宏民的供述：2012年5月，我住到喜来登酒店，和酒店服务员熟悉后，我自称父亲是王守东，自己是现役军官，目前在国防科大进修。为了更有说服力，我在网上百度到一家制作假军官证件的网站，我和对方联系后，对方问了我名字、籍贯，然后我要对方做总政治部的军官证，因为我有朋友是总政治部的所以对那里熟悉，之后就将自己的照片通过邮箱发过去，用于对方帮我合成军装照，最后我用自己的农业银行卡通过ATM机汇去1000元。大概几天之后，从广东发来快件，里边有军官证、驾驶证和军人保障卡，军衔是少校。 我网名叫茉莉蜜茶，我是在网上认识的彭某某，他网名叫长沙杰仕娱乐招聘，我告诉他我叫王强，我认识他是为了打听前女友黄晓岚的消息。我告诉彭某某我是军官，家里背景很好，可以把他弄到部队去，所以我从彭某某那里拿钱也就很自然。 我根本不认识陈维胜。我帮陈某某卖月饼只是好面子，我自己花钱买的，月饼一直放在喜来登，后来我自己喊人拉到解放西路租的民房内。陈某某将258000元月饼款记到我账上了。 我在酒店经理、服务员等人面前，把自己说成“富二代”、“官二代”。并且一直随身携带的假军官证等，故意有时不经意让别人看到。 彭某某在网上自称王强，是酒店娱乐场所经理，我去他工作的KTV消费，和他聊天，发图片，说自己在长沙经营家族生意，涉及长沙地铁项目，父母是富商，朋友都是名人、富豪，自己是现役总政治部军人，让彭某某相信我是“官二代”、“富二代”、“现役军人”。期间，我对他说自己遇到经济困难，钱包丢了，银行卡、身份证没了，又和家人怄气，不肯向父母要钱，多次向彭某某要钱，共计13500元。第一次是我吃饭没钱买单，让彭某某给我2000元，第二次是去机场接人，找彭某某要了1500元，第三次借口是陪部队领导妻子去株洲，找他要了10000元，实际让我挥霍掉了。 吴某是我通过微信认识的，她做手机生意，我向她购买了三台苹果5手机，一台送了朋友，另外两台让我摔坏了，现在放在吴某那里修。三台手机25000元，之后吴某缠着我要钱，我没办法将一块“宇舶”牌手表抵在吴某处，吴某去武汉鉴定后要帮我卖掉，我答应了，因为急着用钱。吴某先给我一万元，等她再去卖手表时，被告知说是假的，没卖成。所以我一直欠着吴某35000元。 2012年6月，我花16万元办理了喜来登酒店CE0会员，在酒店的所有消费都在会员卡上扣除。2012年11月5日，除去会员卡上的10万元，我未支付的酒店费用796542.61元，意思是欠喜来登酒店将近80万元。 我和酒店工作人员王甲、陈某某熟悉了。我给他们的印象就是“官二代”、“富二代”，是总政治部现役军人。我又说自己遭遇许多不顺，钱包掉了、没身份证、没银行卡，与家人闹情绪，家里人经济制裁，他们就相信我有能力偿还，但是目前有困难。我父母是普通群众，父亲是山东新泰市红石板村支书，母亲在新泰市经营饭店。 军装是我2011年在网上买的，在长沙喜来登酒店外面扔了。 喜来登酒店的月饼一直没卖掉，到了阴历八月十六日，酒店让我把月饼拉走，我让在长沙认识的张鑫、高阳拉到长沙一个小区里，最后弄哪去了我不知道。 4、书证 （1）扣押经过及扣押物品、文件清单，证实2012年11月7日，长沙市公安局民警依法将王宏民持有的军官证（编号政字第11567676）、中国人民解放军军人保障卡（编号：811101101030251093）、中国人民解放军车辆驾驶证（证号：JZ12001976）各一本予以扣押。 （2）中国人民解放军湖南省长沙警备区司令部警备办公室2012年11月7日出具的证明，证实王宏民非部队现役人员，所持军官证、部队驾驶证、军人保障卡均为伪造。 （3）中国人民解放军总政治部联络部2012年10月30日出具的证明及所附照片：证实该部无王宏民此人，并认为王宏民伪造军官证，属于违法行为，已向总政保卫部报案。 （4）长沙喜来登酒店消费明细、确认书，证实2012年6月8日至2012年11月5日，王宏民在该酒店共消费950898.70元，欠费金额796542.61元；确认书有王宏民2012年11月5日的签名。 （5）欠条、借条各一份，内容为： 欠条：王宏民欠吴某人民币32000元，于21日中午14点之前归还。王宏民，2012年10月21日。 借条：今借彭某某人民币现金15000元，借款时间2012年10月12日至2012年12月30日，到期如不还清，借款人自愿以其房产、车产等抵押，并承担欠款项20％利息。借款人：王宏民，2012年10月12日。 （6）收条及谅解书各两份，证实2012年12月24日，吴某收到王某丙代付三台苹果5款项以及借款1万元，共32000元。吴某将王宏民抵押的手表还给王某丙（代码N0931500704893）。王宏民与吴某债务结清，吴某对王宏民给予谅解。 2012年12月24日，彭某某收到王某丙还款15000元，王宏民与彭某某债务结清，彭某某请求对王宏民从轻处理。 （7）付款及谅解协议，证实王宏民之父王某丙与长沙运达喜来登酒店达成的付款协议，约定王宏民在该酒店的欠款由王某丙偿还，清偿欠款后，酒店不再追究王宏民关于该事件的法律责任。 （8）湖南省长沙市公安局开福分局望麓园派出所2013年11月18日出具的办案说明，证实王宏民用于行骗的军装未能找到，购买的酒店月饼因存放时间过久已经处理掉。王宏民父母已结清所欠喜来登酒店的消费款。王宏民父母已收回王宏民与吴某签订的手表抵押转让协议。王宏民放在吴某处的苹果手机因损坏严重无法修复。 5、物证 侦查人员自王宏民处扣押的军官证（编号：政字第1156767）、军人保障卡（编号：811101101030251093）、车辆驾驶证（证号：JZ12001976）各一本。 6、QQ号聊天记录：证实王宏民通过QQ号（网名：茉莉蜜茶）和彭某某（网名：长沙杰仕娱乐招聘）聊天，称自己是现役军人、富二代，以接待部队领导、看望领导妻子等名义，分三次骗取彭某某现金共计13500元。 本案的综合证据有： 1、被告人王宏民的供述：2011年10月，我花180万元买了辆保时捷帕拉美拉车。2010年5月，花50多万元给崔某买了辆红色宝马Z4车，车牌号：京N×××××，户主是崔某。2010年至2012年，分好几次买了历届奥运会火炬13把。2010年，借给杨世伟（男，30岁，老家新泰市龙廷镇，现在是中国人民解放军八一军事五项大队运动员）五十万元，当时写了借条，放在北京我租的房子内的。我父亲王某丙买了辆奥迪A6，我添了20万元左右。我经常去香港买高档衣服、包、鞋、手表，花了200万元左右，这些东西都放在北京租的房子里。其他开支都是购物及出入高档场所花了，具体怎么花的记不清了。我的银行卡上都有记录。 2、苍山县公安局刑侦大队出具的办案说明，证实经电话询问崔某，崔某称王宏民出部分资金为其购买的宝马Z4跑车已经变卖；王宏民父亲购买的奥迪轿车已用于偿还王宏民在湖南长沙喜来登酒店的欠款。 3、发破案经过，证实2013年2月4日，被害人李某甲报案至苍山县公安局，称王宏民谎称能为其子李某乙安排上北京大学，骗取其现金300余万元，该局立案后，在工作中发现王宏民因涉嫌伪造武装部队证件罪已被长沙市公安局开福分局刑事拘留，苍山县公安局遂与长沙市公安局开福分局联系，同年3月4日王宏民被移送至苍山县公安局。经讯问，王宏民供述了其谎称可以办理上大学、军校骗取他人财物的事实。 4、户籍信息，证实王宏民出生于1985年12月8日，具备完全刑事责任能力。 ","cpfxgc":"本院认为，被告人王宏民以非法占有为目的，以能帮助办理上大学、军校等为由，骗取他人财物，数额特别巨大；为谋取非法利益，冒充军人招摇撞骗，其行为分别构成诈骗罪、冒充军人招摇撞骗罪，且依法应数罪并罚。公诉机关指控被告人王宏民犯诈骗罪、冒充军人招摇撞骗罪的罪名成立，本院予以确认。被告人王宏民的亲属退赔了被害人长沙喜来登酒店、彭某某、吴某的经济损失，取得了被害人的谅解，对其所犯冒充军人招摇撞骗罪可酌情从轻处罚。 关于被告人王宏民所提“和长沙喜来登酒店只是经济上的纠纷，并没有诈骗的故意，不构成冒充军人招摇撞骗罪”的辩解理由，经审理认为，虽无证据证实被告人王宏民在办理酒店CE0会员时即冒充了军人身份，但其在酒店住宿、消费过程中，在其预付款很快花光，其会员卡又无透支功能的情况下，通过使用假军官证冒充军官身份、假冒富二代身份等骗取酒店信任，在酒店长期住宿、消费，欠款近80万元，其行为符合冒充军人招摇撞骗罪的构成要件，其所提该辩解理由不成立，不予采纳。 关于其辩护人所提“有偿还能力，主观上没有非法占有的目的，应属于经济纠纷，不构成冒充军人招摇撞骗罪”的辩护意见，经审理认为，被告人有无偿还能力，不影响其非法获利目的的认定，即便其具备偿还能力，但假冒军官身份，骗取他人信任，非法获取他人财物及利益，其行为仍然构成冒充军人招摇撞骗罪，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第一起中被害人李某甲自愿给王宏民花30万元买衣服及答谢给予王宏民的20万元属于民法上的赠与，不应计入诈骗数额”的辩护意见，经审理认为，被害人李某甲之所以给王宏民钱财及为其购买衣物，其原因是王宏民的欺骗行为使其产生了王宏民能为其办成事的错误认识，并非被害人的真实意思表示，不属于民法上的赠与，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第二起，被告人王宏民供述的诈骗数额与被害人金某甲陈述的诈骗数额不符，该起事实不清”的辩护意见，经审理认为，被告人王宏民在侦查阶段主动供述了诈骗金某甲的犯罪事实，只是在诈骗数额上与被害人的陈述有不符之处，公诉机关仅指控了其中有银行凭证证明的200万，其余未予指控，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第三起，被害人张某甲向杨雅琪和王某戊的汇款，不能证明是被告人诈骗张某甲的赃款”的辩护意见，经审理认为，被害人张某甲向杨雅琪汇款5万元的事实公诉机关并未指控，向王某戊的汇款，被害人张某甲的陈述证实其是在王宏民的安排下向王某戊汇款，被告人王宏民在侦查阶段亦认可其是借用的王某戊的银行卡，款项被其本人取走，其在庭审过程中亦对此供认不讳，足以认定，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第四起中，李某甲给替王某甲汇给王宏民的50万元的原因不明，无法证实与诈骗有关”的辩护意见，经审理认为，被害人王某甲陈述李某甲给王宏民的50万元算其借李某甲的，被告人王宏民亦对其曾诈骗王某甲50万元的事实予以供认，该50万元能够证实系王宏民诈骗所得，该辩护意见不成立，不予采纳。 关于其辩护人所提“被告人王宏民系初犯”的辩护意见，经审理认为，王宏民在较长的时期内，连续对多人多次实施诈骗、招摇撞骗，并非初犯，辩护人所提该辩护意见不予采纳。关于其辩护人所提“有坦白情节，归案后能如实供述自己的犯罪行为，认罪、悔罪态度较好”的辩护意见，经审理认为，被告人王宏民归案后虽如实供述了自己的犯罪事实，并主动供述了司法机关尚未掌握的部分诈骗罪行，确有坦白情节，但其对多名被害人多次实施诈骗，犯罪数额特别巨大，且所获赃款被其挥霍一空，给被害人造成了巨大损失，犯罪后果严重，依法不能从轻处罚，辩护人所提该辩护意见不成立，不予采纳。 综上，依照《中华人民共和国刑法》第二百六十六条、第三百七十二条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第五十七条之规定，判决如下：","pjjg":" 被告人王宏民犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币五十万元，犯冒充军人招摇撞骗罪，判处有期徒刑一年零六个月，决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币五十万元。 （罚金限判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省临沂市中级人民法院 刑事判决书 （2014）临刑三初字第1号 公诉机关山东省临沂市人民检察院。 被告人王宏民，男，汉族，无业。2012年11月7日因涉嫌犯伪造武装部队证件罪被湖南省长沙市公安局开福分局刑事拘留，同年12月14日因涉嫌犯招摇撞骗罪被逮捕。2013年3月4日因涉嫌犯诈骗罪被移送山东省苍山县公安局。现羁押于苍山县看守所。 辩护人杨虹玉、魏传旭，山东平畴律师事务所律师。 山东省临沂市人民检察院以临检刑诉（2013）147号起诉书指控被告人王宏民犯诈骗罪、冒充军人招摇撞骗罪一案，于2013年12月30日向本院提起公诉。本院于当日立案，并依法组成合议庭，于2014年2月20日公开开庭审理了本案。临沂市人民检察院指派检察员李军磊出庭支持公诉，被告人王宏民及其辩护人杨虹玉、魏传旭到庭参加诉讼。期间，公诉机关以需要补充侦查为由，于2014年3月24日建议本院延期审理，本院依法决定延期审理，公诉机关补充侦查完毕后，于2014年4月10日提请恢复法庭审理，本院依法决定恢复审理。现已审理终结。 临沂市人民检察院指控： 一、诈骗罪 2009年11月至2011年11月，被告人王宏民以能帮助办理上北京大学、军校为由，骗取李某甲、金某甲等人财物共计1053万余元。具体犯罪事实分述如下： （一）2009年11月至2011年11月，被告人王宏民以能帮助苍山县李某甲之子李某乙办理上北京大学为由，多次骗取李某甲财物共计350万余元。 （二）2010年上半年，被告人王宏民以能帮助苍山县尚岩镇金某甲之子金某办理上北京大学为由，多次骗取金某甲现金共计200万元。 （三）2010年10月至2011年11月，被告人王宏民以能帮助苍山县张某甲之子张某办理上北京航空航天大学为由，多次骗取张某甲现金共计290万元。 （四）2010年11月至2011年7月，被告人王宏民以能帮助苍山县王某甲之子王某乙办理上军校为由，多次骗取王某甲现金共计63万元。 （五）2011年7月至2011年11月，被告人王宏民以能帮助苍山县兰陵镇刘某甲之女刘某乙办理上北京航空航天大学为由，多次骗取刘某甲现金共计150万元。 二、冒充军人招摇撞骗罪 2012年9月至11月，王宏民自称是中国人民解放军总政治部联络部现役军人，利用购买的假军官证、驾驶证、军人保障卡及军装，骗取他人信任，办理湖南省长沙运达喜来登酒店会员卡后，超额消费79.6万余元。2012年9月至10月，被告人王宏民以接待部队领导、看望部队领导妻子需要费用为由，三次骗取长沙市娱乐协会工作人员彭某某现金共计13500元；同时，两次骗取长沙市新宝南手机店工作人员吴某苹果5手机3部及现金1万元。案发后，被告王宏民的父亲王某丙已退赔了被害人全部损失。 针对上述指控的犯罪事实，公诉人当庭讯问了被告人，出示并宣读了被害人李某甲、金某甲、吴某、彭某某等人的陈述，证人黄某某、王某丁等人的证言，相关书证，辨认笔录，抓获经过，户籍证明及被告人王宏民在侦查阶段的供述等。 公诉机关认为，被告人王宏民多次骗取他人财物，数额特别巨大；冒充军人招摇撞骗，其行为严重侵犯了公民的财产权利，危害了军队的声誉及其正常活动，触犯《中华人民共和国刑法》第二百六十六条、第三百七十二条之规定，应以诈骗罪、冒充军人招摇撞骗罪追究其刑事责任。 被告人王宏民当庭对诈骗罪及冒充军人招摇撞骗彭某某、吴某的犯罪认罪无辩解，辩称其和长沙喜来登酒店只是经济上的纠纷，并没有诈骗的故意，不构成冒充军人招摇撞骗罪。 其辩护人的辩护意见是：有偿还能力，主观上没有非法占有的故意，应当属于经济纠纷，不构成冒充军人招摇撞骗罪；诈骗第一起中被害人李某甲自愿给王宏民花30万元买衣服及答谢给予王宏民的20万元属于民法上的赠与，不应计入诈骗数额；诈骗第二起，被告人王宏民供述的诈骗数额与被害人金某甲陈述的诈骗数额不符，该起事实不清；诈骗第三起，被害人张某甲向杨雅琪和王某戊的汇款，不能证明是被告人诈骗张某甲的赃款。诈骗第四起中，李某甲替王某甲汇给王宏民的50万元的原因不明，无法证实与诈骗有关；被告人王宏民系初犯且有坦白情节，王宏民归案后能如实供述自己的犯罪行为，认罪、悔罪态度较好，应从轻处罚。 经审理查明： 一、诈骗罪 2009年11月至2011年11月间，被告人王宏民以能帮助办理上北京大学、军校等为由，骗取李某甲、金某甲等人财物共计1053万余元。具体分述如下： （一）2009年11月至2011年11月，被告人王宏民以能帮助苍山县李某甲之子李某乙办理上北京大学为由，多次骗取李某甲财物共计350万余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人李某甲的陈述：我孩子李某乙2009年9月考入河南大学。2009年，我朋友王某丁来苍山，一起吃饭时，他说他朋友王宏民有关系，能把我孩子调到北京大学上学，我觉得北京大学好，让他帮忙，他说需用100万元资金打关系，我相信了，让王某丁帮忙办。王某丁用手机把王宏民的农行账号62×××14发给我，我于2009年11月13日和2009年11月16日分别往这个卡上存入50万元，总共100万元。后来王宏民又说需用钱办理手续，我于2010年3月24日往王宏民提供的农行账号62×××13存入6万元。我觉着花了100多万元，上北京大学应该没问题，就把李某乙在河南大学的学籍退掉了。2010年10月中旬，王宏民把北京大学的入学通知书邮寄给我，我收到后就送李某乙到北京大学上学，是政府行政管理系。我在北京大学门口一个五星级宾馆见到王宏民，他说是正规入学，并说帮忙办入学手续，我把入学通知书给他。为了疏通学校关系，我给他20多万元让他安置李某乙，然后又带着他去新光天地买衣服，王宏民说也给北大的老师买几身，我答应了，刷卡30多万元。第二天我家里有事就回苍山了，王宏民把我孩子安排好就上学了。 2011年10月，王宏民说可以转入国防生。我觉得国防生好，他提出来需要钱，我信以为真，于2011年4月1日往他提供的农行账号62×××15转入50万元，2011年4月22日转入他提供的187715账户30万元，2011年11月7日转入120万元，他收到钱后，以办理程序困难、需要时间为由往后拖，直到2011年12月，我觉得可能上当了，就让孩子不上了。 我孩子上学后，在学校查不到学籍，我于2012年4月到北京找到王宏民，王宏民说他近几天就办好学籍。我怕他骗我，让他到苍山，他也同意。我还是想让孩子好，在苍山我好好招待他，他当着我的面电话联系北京的人办学籍。当时他说他在总参上班，正营职务，并穿着军装，还给我看他的军官证。我觉得关系熟了，就没看。当天他就联系北京的人办好了，我们在北京大学的网站上查到了我孩子的学籍。我很高兴，给他买了好多东西，让他走了。他走后，我总觉得不对劲，又上网查，结果又查不到学籍了，我才知道被骗了。 刚上北大不久，王宏民向李某乙要了银行卡和密码，消费了几万元，具体记不清了。那张卡现在找不到了。 2、证人证言 （1）证人李某乙（李某甲之子）的证言：2009年我在河南上大学，2010年10月，我爸爸李某甲说找关系上北京大学，然后我们去北京见了王宏民。王宏民带我去北京大学转了一圈，介绍了学校情况，之后王宏民让我住宾馆等消息，一直住了半个多月，王宏民让我搬到北京大学校内研究生宿舍，是个单身宿舍，就我一个人住。我问王宏民去哪上课，王宏民说暂时不能上课，可以听课。他带我去北大政府管理学院上大堂课。过了两天，王宏民说想上课就去，我说老师不点我的名，他说：“不要紧，一般都不点名。”临近考试的时候，我想考试，王宏民问我能考过吗，我说不一定。他说：“挂科几门就退学，你别考了，我找人替你考。”我在北大上学期间一直没考过试。王宏民每次都把考试的成绩单拿给我看，但是不给我成绩单。我在北大一直上到2012年8月，后来在北大的网站查不到我的学生信息，我给我爸爸说了，才发现被骗了。 我搬进学校之后，过了两天，王宏民给我本北京大学社会学系社会学专业的学生证，学号1000016815，照片是我在北京时照的。2011年王宏民给我一张北大一卡通，吃饭、购物用的。这两个证件，现在都在我这里。俺爸爸给王宏民多少钱我不知道，我搬进北大宿舍没几天，王宏民去宿舍找我，说车灯坏了，问我借钱修车，我把银行卡及密码都给他了，我卡上一共3万多元，都让他支去了，后来一直没还我。王宏民还给我办了个宿舍的购电卡，都是王宏民给交电费，他不让我去交。 （2）证人王某丁的证言：我和王某丙很熟，论起来王宏民叫我叔叔，王宏民是以竞走考取的北京大学，我只知道王宏民在北京大学上了四年本科，不知道毕业后干什么工作，也没听他父亲说过。我通过苍山的朋友黄某某认识的李某甲。王宏民以安排李某甲的儿子李某乙上北京大学为由，骗了李某甲很大一笔钱，但我不知道具体多少。 2009年11月份，记不清具体时间了，我在苍山负责山东省田径锦标赛，与苍山县政协副主席黄某某一起工作时，我接到王宏民的一个电话，他说弄到一个北京大学体育招生名额，问我周围朋友的孩子有愿意上的吗还说需要费用八十到一百万元上，我答应帮忙打听下。正好黄某某安排我与李某甲一起吃饭，我提起北京大学有招生名额，王宏民能办，李某甲说他孩子李某乙想上。饭后与黄某某在宾馆内，我给王宏民打电话，说苍山县有愿意上的，并告诉他黄某某的电话，让他们联系，也把王宏民电话给了黄某某，之后我没再过问。后来知道李某乙上了北京大学，再后来听李某甲说李某乙上北京大学是假的，被王宏民骗了很多钱，我也没好意思问被骗多少。王宏民骗取李某甲钱财的具体情节我不知道，我只是牵了头，没从中得到好处。 （3）证人黄某某的证言：2009年10月，王某丁到苍山来出差，李某甲安排吃饭，我陪着吃饭时，王某丁说他侄子王宏民能帮外地考生上北京大学，并说王宏民是北京大学毕业生，他在北京大学有关系。我是通过王某丁认识的王宏民，王宏民说他在总参上班，我见他几次，他都是穿军装。李某甲想让李某乙从河南大学转入北京大学，王某丁答应帮忙给王宏民牵头。之后我听李某甲说已经联系到王宏民了，正给办理，并给王宏民很多活动经费。直到快办好了，王某丁带王宏民来了苍山一次，我陪着一起吃饭。到2010年10月办成了，我陪李某甲送李某乙到北京大学入学，在北京大学附近一个宾馆见到王宏民，他穿着军官制服。我们一起吃饭，他说他活动能力强，这次办李某乙上北大办的很好。安排好李某乙，我回苍山了。李某乙上学后，李某甲说在北京大学没李某乙的学籍，找王宏民，王宏民就往后推，直到后来也没办上，我们才知道被骗了。我光听李某甲说给王宏民汇了好多次钱，总共好几百万，但具体多少不知道。 （4）证人王某丙（王宏民之父）的证言：王宏民自小在新泰上学，2001年去北京体工大队当竞走运动员，2004年在北京大学上学，2008年毕业。王宏民说他留校了，每年就春节回家几天，他在外面干什么我不清楚。王宏民没有从军经历。2010年，王宏民和崔某结婚，崔某家里在济南买了一套五六十平方米的房子，我去过一次，王宏民在其他地方有没房产我不清楚。2006年，我自己花钱买了辆丰田锐志，后来王宏民开着在河北出了车祸，保险公司了赔钱，王宏民又添了一部分，买了一辆斯巴鲁轿车，挂牌京N×××××，车主是王宏民，这车我开着。2011年8月，王宏民让我换个好车，他把斯巴鲁卖给他新泰的同学尹兵，卖了多少钱我不知道。他又添了部分钱，在泰安买了一辆黑色奥迪A6轿车，总共花了四十多万，用我的名字挂牌，车牌号鲁J×××××。2013年1月，王宏民在湖南长沙喜来登酒店消费欠款60多万，这车已经抵押给喜来登酒店了。 另外王宏民还买了一辆保时捷轿车，他什么时候买的，我不知道，这车让王宏民抵押给一个典当行了。我没能力偿还，通过典当行把这车卖给长沙市邵东县的刘东了，卖了多少钱记不太清了。我们有协议，还完欠款及利息，刘东还给我13.7万元现金。卖车之后，我拿着王宏民的临时身份证和刘东一块去北京办了车辆过户手续。这辆车原来的车牌号是京A×××××。王宏民在苍山县诈骗的事我不知道。王宏民在北京干什么我不知道，他出事之前我还认为他在北京留校了。我看见他花钱大手大脚的，他说他做生意，庞大集团有给他的门头，我听王宏民说他有个朋友叫庞某，这个人我没见过，也没联系过。 （5）证人庞某的证言：我是庞大汽贸集团股份有限公司BRABUS品牌总经理，我认识王宏民，他是北京大学毕业生，我们是朋友关系。王宏民没通过我购买庞大集团的股票，我也不清楚王宏民是否持有庞大集团的股票。 3、被告人王宏民的供述：2009年，我通过山东省体育局田赛管理中心训练科长王某丁（和我父亲王某丙关系很好）认识了苍山县的黄某某，通过黄某某认识了平安房产老板李某甲。之前，我曾经给王某丁说，我能安排上北京大学，实际上，我无能力安排上北京大学，就是想借王某丁的工作关系，取得别人信任，骗取钱财。 2009年下半年，具体时间记不清了，王某丁说李某甲的孩子李某乙在河南大学上大一，让我帮忙上北京大学，我答应了。2009年10月，王某丁和黄某某到北京海淀区中关村找我，我骗他们说能把李某乙安排上北京大学2010级。他俩相信了，我说需要100多万元跑关系，他俩说钱不是问题，只要能办好，之后他们就回去了。2009年11月，我打李某甲手机，骗他说找了北京大学团委书记沈千帆，需100万元费用。李某甲答应打款，我把农行卡号62×××14（是我用41092619851208243X身份证办的）发到李某甲手机上。第二天，李某甲往卡上打了50万元。我给李某甲联系说还需50万元。又过了两三天，李某甲又给我银行卡打了50万元。这100万元我买了名表、名衣等奢侈品。 我拿了李某甲的钱后，怕被他发现，就找考上北京大学不去上的名单。我又问李某甲要钱，李某甲花钱确实大方，我骗他招北京大学体育特招生需要8万元风险金，并把我农行卡号62×××13发他手机上。2010年3月20多号，李某甲打了6万元。之后李某甲和黄某某多次问我上学的事，我答应着，瞒着他们。直到2010年9月3日，我通过北京大学的关系，找到一个考上北京大学不上的学生信息，是政府管理学院的江苏省李某祥。我通过教育部副部长郝平疏通关系，找到招生办主任，但我未给郝平和北大招生办主任花钱，把姓李的招生录取通知书档案袋拿出来，在招生办公室偷了一张2010年录取通知书空页，到外面打印社，按照通知书上的内容，把李某祥换成李某乙，之后我把李某祥的通知书撕碎扔了，把李某乙的通知书放进去。我没办法改档案袋内学生农行卡的信息，就把农行卡取出来放起来了。 我没把通知书寄给李某甲，骗他说事情办好了，让他带着李某乙于2010年10月中下旬来北京大学。我通过郝平协调好入学的相关信息，但北京大学信息库的信息没改过来，仍是李某祥。2010年10月下旬或11月初，李某甲带李某乙及黄某某等人来北京，在北京大学门口文京国际酒店住下。当天我带李某乙到北京大学财务部交的钱。他们到后，我把入学通知书给他们看了，我自己到财务部交的钱。我怕被识破了，让李某乙在财务部门口等着，我报李某祥的学号（我记不清多少号），交了4900元，回执单上是李某祥的名，我怕识破，就扔了，没给他。交完钱，我带他到北京大学红楼一楼发放学生证的办公室，给李某乙采集了人像信息，办了学生证和消费卡，并盖钢印。 办完信息后当天，李某甲带我到新光天地商场给我买了名衣、名包，又给了我现金。第二天，李某甲回苍山了，我帮李某乙从政府管理学院转入社会学系，并帮他选课，安排他到李某祥的宿舍，之后李某乙就在北京大学上学了，他们也没识破是假的。2010年底，黄某某联系我到苍山玩，我开车到苍山玩了两天，李某甲给了我11条软中华烟后我回新泰老家过年了。2011年上半年，我告诉来北京办事的黄某某，能帮忙把李某乙转入国防生，黄某某告诉了李某甲，李某甲又联系我。我骗他转入国防生需用一、二百万元跑关系，并让他给我打五、六十万元活动经费，他答应了，说只要能办成，钱不是问题。我把农行卡号62×××15发给了他，他给我打了80万元。 这80万元用于吃喝玩乐花了，根本没联系转国防生的事，我也没能力办这事。这期间李某甲多次问我办的怎么样了，我每次都以正在办着为由推脱。钱花的差不多了，我抓住李某甲不怕花钱的心理，于2011年11月的一天又联系他，说事情办的不顺利，钱花的太少，这回要多花些。他问要多少，我说得120万，他就于2011年11月往我农行卡62×××15上打了120万元。这120万元我直接花了，我又添了些钱，共186万元，在北京买了一辆保时捷帕拉美拉轿车，并以我的名义在北京挂牌京A×××××，我自己开着玩的。 2011年12月，李某乙发现学籍信息库查不到自己的信息，他问我要密码，我不敢给他，怕事情暴露，以密码忘了为由往后推。过了几天，李某甲到北京找到我，在朝阳区丽思卡尔顿酒店我们谈的，我把骗他的实情告诉了他，他很生气，他仍抱一线希望让我尽量挽回李某乙的北大学业，我说尽最大努力把学籍信息改为李某乙，并说我有实力挽回，他就信了。我要求与他一起去苍山。到苍山后，他好好招待我，催我办理李某乙的学籍信息。我电话联系同学朱某甲（现在北京市东二环中石化国际贸易部上班，其父亲系北京大学党委书记），让他帮忙在北京大学信息库改下信息，他说让我别胡捣，我说没事。我多次打电话，他才答应，说改的时间不能太长。我避着李某甲打，自己给朱某甲说的改一个小时就行，他答应了。我告诉他把“李某祥”改为李某乙，生源地改为山东。一直说了两天，他回电话说改好了。我让李某甲到北京大学官方网站看，他看到了李某乙的信息。我说以后还需要我操持，才能把李某乙在北京大学相关手续办好，没敢给李某甲说北京大学网上李某乙的信息只有一两个小时，之后我走了。 我没能力帮李某乙上北京大学，我是为骗李某甲的钱。我到李某甲处，穿便服，没穿军装。2011年12月，李某甲到北京找我那次，我穿了军装。为取得李某甲的信任和显示我的能力，我说在总政黄寺老干部局服役，是文职干部。 李某甲往我卡上汇了共306万元，给我现金有20多万元，买名衣、名表等物有30多万元。 李某乙的学生证是通过北京大学吴某某（女，60岁左右，北京大学工学院老师）找的空的学生证，我找人给填的信息。校园一卡通是我在北京大学南门办的假证。我通过关系在北京大学给李某乙找了个博士生宿舍，让李某乙自己一个人住，我怕让他住集体宿舍，骗他的事会露馅。李某乙上学期间，别人考试，他不考，他怀疑这事，我对他说，你考也考不过，我找人替你考，他就相信了。其实我根本没找人替他考，李某乙根本不可能参加考试。我还伪造过成绩单给他看，只有数字，没名字，给他看完也不给他，事后就撕了。李某乙搬进北京大学宿舍后一、二个月，一次我去找他，骗他说急用钱，没拿钱包，李某乙把他的银行卡及密码都给我，他卡里总共四、五千块钱，都让我支走了。 2009年10月，李某甲去北京找我，给我10万元现金零花钱，其他还有几万我想不清了，应该不到20万元。另外还给我买了几件衣服花了30多万元。后来衣服我放在北京市海淀区租的房子里了。另外，2010年春节前，我向李某乙借钱，他把自己的银行卡给我了，我取了5千元现金，买什么东西忘了。另外还用这张卡刷了几千块钱，买什么也记不清了，总共用了不到1万元。卡我又还给李某乙了。 4、书证 （1）银行凭证复印件6张，证实李某甲向王宏民的账户汇款、转账情况，具体如下： 2009年11月13日，以转账方式向王宏民卡号62×××14的银行卡转账存款50万元。 2009年11月16日，以转账方式向王宏民卡号62×××14的银行卡转账存款50万元。 2010年03月24日，以转账方式向王宏民卡号62×××13的银行卡转账存款6万元。 2011年04月01日，以转账方式向王宏民卡号62×××13的银行卡转账存款50万元。 2011年04月22日，以转账方式向王宏民卡号62×××13的银行卡转账存款30万元。 2011年11月07日，以转账方式向王宏民卡号62×××12的银行卡转账存款120万元。 以上共计306万元。 （2）北京大学学生证、校园卡复印件，内容为： 学生证，姓名：李某乙，入学时间：2010年9月1日，院（系）社会学系，专业：社会学专业，学生类别：本科生，生源地：山东，学号：1000016815。 校园卡，姓名：李某乙，政府管理学院，本科生，发证日期2010年11月12日，证号：1000016815。 （3）北京大学教务部2013年4月24日出具的证明，证实该校普通本科学生无李某乙（身份证号××）其人，其北京大学学生证系伪造。 （4）北京大学校园卡管理和结算中心2013年4月24日出具的证明，证实李某乙的校园卡（证号：1000016815）为假卡，非该中心发放。 （5）苍山县公安局刑事侦查大队2013年11月18日出具的办案说明，证实该大队侦查人员未能找到办理校园一卡通假证件的人员。 5、辨认笔录二份，证实李某甲、黄某某分别辨认出王宏民的照片。 （二）2010年，被告人王宏民以能帮助苍山县尚岩镇金某甲之子金某办理上北京大学为由，多次骗取金某甲现金共计200万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人金某甲的陈述：2010年上半年，我去苍山平安房产李某甲家里吃饭，遇见王宏民，王宏民说他跟部队领导搞服务。王宏民问我家庭情况，几个孩子，我说有个孩子叫金某，马上考大学。王宏民说：“考是的，到时候我给安排上北京大学。”因为是李某甲介绍的王宏民，我就相信了。之后王宏民以上北京大学需要费用要钱，他都是通知李某甲，李某甲通知我，我把钱打给李某甲，李某甲再把钱打给王宏民，前后一共打了400多万元。2011年上半年，王宏民说上北大的事办好了，让我带金某去北京。在北京见面之后，王宏民说办事的领导出发了，得等着。第二天，王宏民说上北京大学以后，办国防生需要交60万元保证金，我让人从苍山往他卡上打了60万元，打他哪个卡上我不清楚。金某在北京住了三四个月，王宏民一直说再等等，没办法，我就让金某回家了。现在王宏民被抓，我知道受骗了。王宏民给金某办了个北京大学的学生证，还有国防生的合同，这些东西他都要回去了。 2、证人李某甲的证言：金某甲和王宏民是在我家吃饭时，我介绍认识的。金某甲的儿子想上大学，王宏民说能安排到北京大学。后来我安排财务人员给打了一部分钱，具体多少我忘了。 3、被告人王宏民的供述：我除了骗李某甲外，还骗了苍山县某局的王某乙，杨某（李某甲介绍），金某（李某甲介绍）的父亲，我以安排上国防科技大学上学为由骗他们钱，加上骗李某甲的，一共有1000多万元。 2010年一天，李某甲说金某甲的儿子金某想上大学，我说能安排到北京大学。后来我也见过金某甲，陆续给李某甲、黄某某联系，说需要经费，金某甲给我打了200多万元，具体数目记不清了。 4、书证 （1）银行凭证复印件1张，证实2010年10月30日，金某甲卡号62×××12的银行卡向王宏民卡号62×××13的银行卡转账存款200万元。 （2）苍山县公安局刑侦大队2013年12月1日出具的办案说明，证实经询问，李某甲受金某甲委托，让财务人员给王宏民打款，但具体的数额、时间等，李某甲和财务人员均记不清了。 （三）2010年10月至2011年11月，被告人王宏民以能帮助苍山县张某甲之子张某办理上北京航空航天大学为由，多次骗取张某甲现金共计290万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人张某甲的陈述：2010年的一天，我和李某甲一块吃饭的时候认识了王宏民，当时李某甲说王宏民在北京部队工作，跟着领导服务，我说：“小孩上学，你给帮忙。”当时黄某某也在场，后来他和王宏民谈我儿子张某上学的事，之前我和黄某某说过张某想上大学。2010年10月22日黄某某打电话说：“张某上北京航空航天大学，需要分批打钱，你先打30万元给王宏民。”并给我发了一个王宏民的农业银行账户。我让全友家私北店会计给打了30万元。后来都是黄某某给我打电话，说是王宏民办事需要钱，我陆续给王宏民农业银行的账户打钱，2010年11月2日50万元、2011年1月28日20万、2011年5月23日50万、2011年6月5日50万、2011年6月23日30万元、2011年7月3日30万、2011年7月8日5万（这个我记不清了，可能没有）。在这一年之中，我多次问王宏民上学的事怎么样了，王宏民一直说：“快了，快了，你再等等。”2011年11月，我去北京找王宏民，王宏民说某个领导出发了，要向我借30万，让打到他弟弟王某戊的账户上，我又给王某戊的账户打了30万元。我一共被骗了290万元。 2、证人李某甲的证言：张某甲和王宏民是在我家吃饭时我介绍认识的。张某甲的儿子想上学，王宏民说能安排到北京航空航天大学，后来听说张某甲被骗了300万元左右。 3、被告人王宏民的供述：2010年的一天，我去李某甲那里玩，李某甲对我说张某甲的孩子张某想上大学，我说可以安排到北京航空航天大学。后来，我分别和李某甲、黄某某、张某甲联系，张某甲给我打了约300万元。有一次张某甲给我打钱，我让打到我弟弟王某戊的账户，当时王某戊在北京训练，我用了他的卡。我很快就把钱支出来用了，还有没有借用别人的卡我记不清了，反正我借别人的卡也是打完钱就取出来用。 4、书证 （1）银行凭证复印件7张，证实张某甲向王宏民、王某戊的账户汇款、转账情况，具体如下： 2011年1月28日，以转账和现金存款的方式分别向王宏民卡号62×××13的账户各存入10万元，共计20万元。 2011年5月23日，以转账方式向王宏民卡号62×××13的账户转账存款50万元。 2011年6月05日，以现金存款方式向王宏民卡号62×××12的账户存款50万元。 2011年6月23日，以现金存款方式向王宏民卡号62×××12的账户存款30万元。 2011年7月3日，以现金存款方式向王宏民卡号62×××12的账户存款30万元。 2011年11月24日，以转账方式向王某戊卡号62×××19的账户转账存款30万元。 以上共计210万元。 （2）王宏民银行卡（卡号：62×××14）交易明细： 2010年10月22日，存入30万元。 2010年11月02日，存入50万元。 2011年1月28日，分两次共存入20万元。 2011年5月23日，存入50万元。 2011年6月05日，存入50万元。 2011年6月23日，存入30万元。 2011年7月3日，存入30万元。 以上共计260万，加上存入王某戊账户的30万元，共计290万元。 （四）2010年11月至2011年7月，被告人王宏民以能帮助苍山县王某甲之子王某乙办理上军校为由，多次骗取王某甲现金共计63万元。 上述事实，有经庭审举证、质证，本院予以确认的证据下列予以证实： 1、被害人王某甲的陈述：王宏民经常跟王某丁到苍山找李某甲玩，我陪着他们吃过几次饭。2010年11、12月份，具体时间记不清了，我朋友李某甲打电话说王宏民能安排孩子上军校，我就去找李某甲。李某甲告诉我，王宏民说能给孩子安排上军校，而且他已经给王宏民汇了五十万现金。我想可能是给别人办的事，不知什么原因没办，想转给我，这也是给我帮忙办好事。李某甲给我看了一张他给王宏民汇款的回单，金额是五十万。我跟李某甲说行，这笔钱算是我借他的，先给我孩子安排上军校的事。当时说是能安排我孩子去国防科技大学。2011年6月9日，王宏民又通过黄某某通知我给他汇点活动经费，2011年的6月9日和2011年7月5日，我通过中国农业银行给王宏民分两次汇了3万元和10万元，之后我多次催问王宏民事情的办理情况，他总是以各种理由推脱，一直到2012年清明节前后我才知道自己被骗了。后来我听说王宏民被抓了，才想着赶紧把这个情况反映一下。 2、证人李某甲的证言：记不清时间了，王某甲的儿子想上学，我在家里介绍王某甲和王宏民认识了，后来他们联系的，好像王某甲被骗了几十万元。 3、被告人王宏民的供述：我除了骗李某甲外，还骗了苍山县某局的王某乙，杨某（李某甲介绍），金某（李某甲介绍）的父亲，我以安排上国防科技大学上学为由骗他们钱，加上骗李某甲的，一共有1000多万元。 2011年，李某甲说有个朋友的孩子想上大学，问我能办吗，我说行，能安排到国防科技大学。后来李某甲说这个小孩的父亲叫王某甲。王某甲后来给我打了50万元经费，再后来有没有给我打钱我记不清了。 4、书证 银行凭证复印件3张，证实王某甲向王宏民账户汇款、转账情况，具体如下： 2010年11月12日，李某甲卡号62×××17的账户向王宏民卡号62×××13的账户转账存款50万元。 2011年06月09日，王某甲卡号62×××17的账户向王宏民卡号62×××12的账户转账存款3万元。 2011年07月05日，王某甲卡号62×××17的账户向王宏民卡号62×××12的账户转账存款10万元。 以上共计63万元。 （五）2011年7月至2011年11月，被告人王宏民以能帮助苍山县兰陵镇刘某甲之女刘某乙办理上北京航空航天大学为由，多次骗取刘某甲现金共计150万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人刘某甲（男，46岁，住苍山县兰陵镇前刘家村）的陈述：2011年7月份，李某甲和黄某某说王宏民能安排我女儿刘某乙到北京航空航天大学上学，那时候王宏民也在李某甲平安苑小区的办公室吃饭，我觉得怪合适，同意了。王宏民说需要点资金，我就从车上拿了20万元现金给王宏民。7月11日左右，黄某某打电话说刘某乙的事情办的差不多了，让我打点资金过去，我就给王宏民的农业银行账户打了10万元。后来我分别于2011年7月20日、2011年8月2日给王宏民的账户打了50万、90万。每次都是黄某某给我联系的。我从开始就觉得这个事情不对劲，直到去年我看到李某甲、张某甲等人的小孩都没办成，我也觉得自己的事情不可能办成了。我和李某甲、黄某某等人关系很好，一直也不好意思追问。 我见过几次王宏民，但是从来没有一块谈过什么，我开始也不认为这个事情能办成，可是黄某某等人一直说这个事，我就跟着办了。我一共被骗了170万元。 2、证人李某甲的证言：刘某甲和王宏民是我介绍认识的。刘某甲的女儿想上学，王宏民在我这里吃饭，刘某甲也在，一说这个事，刘某甲觉得挺好，就办了。后来刘某甲被骗了不少钱。 3、被告人王宏民的供述：2011年7月，黄某某和我在李某甲办公室吃饭，当时黄某某问有个小孩能不能办上大学，我说能。黄某某说是刘某甲的女儿，我就答应了。我见过刘某甲两次，都是在平安苑门口。后来我给黄某某打电话说要用钱打点关系，黄某某就联系刘某甲给我打钱，大约打了200多万元，具体数目记不清了，后来也没办成，钱我用了。 4、书证 （1）银行凭证复印件3张，证实刘某甲向王宏民账户汇款、转账情况，具体如下： 2011年7月11日，王凯卡号62×××18的账户向王宏民卡号62×××12的账户转账存款10万元。 2011年7月20日，王凯卡号62×××18的账户向王宏民卡号62×××12的账户转账存款50万元。 2011年8月2日，王凯卡号62×××18的账户向王宏民卡号62×××12的账户转账存款90万元。 以上共计150万元。 （2）苍山县公安局刑侦大队2013年12月1日出具的办案说明，证实王凯系被害人刘某甲公司的财务人员。 二、冒充军人招摇撞骗罪 2012年9月至11月，王宏民自称是中国人民解放军总政治部联络部现役军人，利用购买的假军官证、驾驶证、军人保障卡及军装，骗取他人信任，办理湖南省长沙运达喜来登酒店会员卡后，超额消费79.6万余元。2012年9月至10月，被告人王宏民以接待部队领导、看望部队领导妻子需要费用为由，三次骗取长沙市娱乐协会工作人员彭某某现金共计13500元；同时，两次骗取长沙市新宝南手机店工作人员吴某苹果5手机3部及现金1万元。案发后，王宏民的父亲王某丙已赔偿被害人全部损失。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被害人陈述 （1）被害人彭某某（男，31岁，湖南省长沙市娱乐协会工作人员）的陈述：我在长沙市娱乐协会，主要负责长沙市内的酒店、宾馆、KTV网络营销业务。2012年4月10日，我接到一个顾客的电话，说要在萧湘华天酒店定VIP包厢，我帮他预定后他没去。过了几天，他又打电话说要定小天鹅酒店VIP包厢，我帮他预定后他又没去。后来他又要预订万代大酒店VIP包厢，这一次他去了，还买了4000多块钱的单，这次他说他姓王。这三次接触之后，我平时跟他用电话、QQ等聊天，就成了朋友。 他自称是空十八师五十四团在任指导员，在部队上有关系，可以把我搞到部队里去，我看到他可以帮我的忙，而且他对我很热情，我就一直把他当兄弟看。2012年10月12日凌晨，他通过QQ向我借800元，说他的钱包丢了，在外面消费没钱买单。当天凌晨4点左右，我到喜来登酒店1021房间，当面给他2000元。他说要还钱给我，因为他妈妈在国外，转账可能要一两天。第二天他没有还钱，上网跟我道歉。10月15日凌晨，他又通过QQ向我借1500元，说他去机场接一个领导，但身上没钱。于是我又到喜来登酒店大厅门口，将1500元现金给他。我回家后，他在网上跟我聊天，说他部队领导的太太来株洲了，他要去株洲看她，需要买礼物，向我借10000元。我当天拿了10000元到喜来登酒店大厅，把钱给了他。他说要通过网卡银行转账把钱还给我，还截图给我看，但一直没到帐，后来我问他要钱时，他说他叫王宏民，并向我发毒誓，不还钱就被车撞死之类的，可他还是一直没还钱，我怕他是骗子，就对他说如果不还钱我就报警，他威胁我说他关系很广，我报警就搞死我。我意识到事情严重了，就报警了。 （2）被害人吴某（女，31岁，湖南省长沙市新宝南手机店工作人员）的陈述：2012年9月20号左右，我通过手机微信认识了王宏民。9月27日，王宏民通过微信说要定两台苹果5手机，28日下午2点到我手机店里拿。9月28日下午两点，我打他186××××7111的手机号，没人接。晚上7点多，他回电话说要我把手机送过去，他在喜来登酒店1021房。我带了3台苹果5型手机去了，房间就他一个人，他说这3台手机都要了，并且当场拆了包装。我要他付款，他要我先把手机卡剪成苹果5手机卡大小。剪完之后我把卡装到苹果5手机里面，没信号。他跟我说身上没现金，他的司机身上有。可是等了3个小时还是没看见他的司机过来，他就说用手机联网转账，可是手机卡没信号，转不了。他就怪我把手机卡剪坏了，要我等到第二天给钱，并且给我在喜来登开了房间，房号911。第二天上午，我到1021房找王宏民，他说没身份证，只有军官证又在异地，补办不了手机卡，并且说钱会给我的，要我等两天。我不同意，跟他说你要是走了怎么办，他说身上的手表值六十多万，先押给我，过两天有钱了再过来拿表。 国庆节之后，我看他还没送钱过来，我每天都打电话催款，他总是找借口搪塞，我感觉这个手表可能是假的。10月8日，我去武汉找专家对这块宇舶牌舵飞轮系列手表鉴定，专家说是真的，可以退95800元，问我退不退，我说这表不是我的，要问表的主人。我回长沙在喜来登酒店大厅见到了王宏民，他说身上没钱，要我想办法把这块手表当掉。我说表能退95800元，他说那你就把表退掉，并且跟我说他朋友意外怀孕，急需用钱，要我先给他10000元，等表退了钱之后从里面扣。我找同事借了10000元在喜来登酒店1021房给了王宏民，他没给我打借条。 10月9日，我去武汉退表，结果那个专家又看了一下，说实物与照片有明显的区别，昨天没看清，这个表是假的，不能收。我回长沙之后一直找王宏民要钱，他总找借口搪塞，直到我报警。 王宏民自称是解放军总政治部联络部干部，少校军衔，穿着一身少校军衔的军装。 武汉鉴定表的是一个奢侈品店老板，他叫郑志忠，他不认识王宏民。王宏民于10月21日给我打了一张32000元的欠条。 2、证人证言 （1）证人王甲（男，27岁，长沙市喜来登酒店销售代表）的证言：2012年5月17日，王宏民入住喜来登酒店。后来他有意租住酒店长包房，我就带他到酒店四处查看，看了31楼的CE0会所，向他介绍花16万元入会，其中10万元可以冲抵消费。王宏民考虑后就加入了CE0会所，在前台刷卡付了16万元会费，之后他在酒店的消费都会在会员卡上扣除。王宏民办卡时，提供了庞大汽贸集团股份有限公司的营业执照复印件。7月份左右，王宏民的消费出现欠账，财务也提醒了，一直拖到10月，王宏民欠款达到70多万元。 王宏民自称是山东泰钢集团董事长王守东的儿子，在解放军总政治部联络处任职，来国防科大中职培训班进修，庞大集团的董事长的儿子庞某是他大哥。他称科大安排的科苑宾馆条件不好，平日习惯住酒店，就住在我们这里了。有一次去王宏民房间看到王宏民穿了一件夏季短袖军官制服，上面有王宏民的铭牌，在房间内他还给我看过他的军官证。王宏民说自己离婚后，前妻要求复婚，家里人都站在前妻一边，要他回北京，但是他不答应，因此和母亲闹僵了，就不再给他钱用，所以现在欠着酒店的费用。 （2）证人陈某某（女，28岁，长沙市喜来登酒店CE0会所经理）的证言：王宏民成为CE0会员后，6月底7月初他到会所来消费，就认识了，他自称是现役军人，在国防科大读书，平常到会所来有二三次是穿军装，平时用的穿的都是名牌。 中秋节酒店员工有销售月饼的任务，今年我的任务数是1000多盒，所以我平时会询问一些认识的会员是否购买月饼。之前王宏民来会所消费，称他在武警总队认识很多领导，于是就问他能否帮我完成100盒的任务。他问我有多少任务，我说有1000多盒，他说以前帮别人卖过2000盒，现在可以帮我销售1000盒到武警总队。我作为担保人，在1000盒月饼的账单上签了字。月饼单价258元，1000盒总价258000元。我将领取月饼的凭票给他，他打了收条，之后我将账单和王宏民打的收条交给了财务部。 10月2日，王宏民将1000盒月饼全部领走了。后来财务部催月饼款，我通过当面、打电话、发微信的方式向王宏民催款。他说武警总队那边财务付款需要经过很多程序，后来他给我武警总队财务部的电话，要我与那边联系。我打过去，是一个男的接电话，我给对方一个账户，对方称会将款项打到这个账户上。但后来我并没收到款，只能继续向王宏民催款。 因为王宏民是酒店CE0会员，且自称是军人，在武警总队认识很多领导，他平常穿的用的都是名牌，我觉得他有能力购买，所以给他担保了。 （3）证人刘甲（男，43岁，汉族，长沙市喜来登酒店财务总监）的证言：2012年5月17日，王宏民通过旅行社预订入住酒店3019房，5月18日换至0821房，并一直住到5月24日，累计消费总额20443.97元。这笔费用应该由旅行社支付，但旅行社没支付。5月24日，销售经理王甲通知前台，王宏民成为酒店长包房客，入住时间为5月24日至8月24日，并说王宏民要购买CE0会员卡，要求使用CE0会员卡结算长包房费用。6月7日，王宏民在前台刷卡支付16万元人民币作为入会费用，之后由酒店CE0会所对王宏民做资质调查。王宏民的会员审批材料不齐，但是销售经理王甲向市场营销总监和财务总监请示，得到同意批示后，6月中旬，财务部给王宏民办理了CE0会员卡，但不可以透支消费，并告知了王宏民。 7月8日，王宏民换房间至1021。7月底，王宏民长包房费用陆续挂到财务后台，期间王宏民在酒店的各种消费直接记账到长包房。7月31日，由王宏民签字确认的消费总额超出了16万元入会费，超出额4662.40元，且有部分长包房费用约6万余元暂未由王宏民签字确认。我们联系CE0会所及王甲，向王宏民催款，王宏民称马上付款，但后来没及时付清。8月中旬，王宏民的长包房快到期了，由市场销售姚某某跟进，CE0会所经理陈某某负责催款，王宏民同意加付10万元作为预付款。截止到8月31日，王宏民签字确定的欠费累计达到24.3万元。9月中旬，王宏民交给陈某某一张农业银行卡并告知密码，称卡内有几十万，可以支付欠款。陈某某将卡送至财务部，我们尝试刷卡未能成功。之后陈某某联系王宏民使用其他方式付款，但是后来王宏民并没偿还。 9月中旬，市场销售姚某某与王宏民签订了长包房延期合同。9月下旬，陈某某继续向王宏民催款，但王宏民不愿与她多联系。9月底，财务部停止王宏民在酒店的签单权限，关闭其长包房挂入酒店其他营业点的消费权限。截止9月30日，王宏民消费及长包费用共约38.5万元。国庆长假后，姚某某一直催促王宏民付款，10月15日，王宏民告知姚某某，他已经转账100万元至酒店浦发银行账户，并将网上银行转账截图发给姚某某，但后来我们没收到这笔款项，王宏民自称这笔钱被银行退回了。10月19日，王宏民再次通过手机发送一张100万元的付款凭证截图，称已经转账100万元给酒店账户，但我们仍未收到。王宏民称这笔钱款又被银行退回，他也不知道什么原因。10月期间王宏民在酒店消费继续产生欠款。 除此之外，8月27日，由陈某某担保，王宏民购买酒店月饼1000盒，共计258000元，但担保书上未注明担保对象。9月30日，这1000盒月饼只有65盒被零散领走，10月2日，王宏民将这些月饼全部领走。10月11日左右，王宏民签了月饼账单和收条，但没付款，陈某某随后将账单和收条交给财务部。10月29日、30日，姚某某、陈某某、王甲再次对王宏民催款，但是王宏民以网银U盾损坏为由，没付款。10月31日，王宏民向王甲出示一张100万元的网银转账凭证截图，称已通过中国银行网银转账给酒店账户，11月1日，我们没查到到账记录。之后我们通知王宏民在11月5月下午17时将欠款付清，但至今王宏民也无任何付款情况。我们通过王甲了解到，王宏民自称是山东泰山钢铁集团董事长的儿子，来长沙是在国防科大学习，因不适应学校环境，所以入住喜来登酒店。 （4）证人崔某（王宏民前妻）的证言：王宏民是我初中同学，也是我前夫，北京海淀法院民一庭已判决我们离婚，我和他结婚都是被他欺骗的。他自称是解放军八一体工大队运动员，之后调到解放军总政治部联络部做军官。他确实当过运动员，所以我相信他了。他曾说到部队之前在国家体育总局冬季远东管理中心工作，我离婚时到该单位打听没王宏民这个人，所以他的一切身份和单位都是欺骗我，他真实的工作和身份我都不清楚。 我和他结婚之后，总共就见了几回，我知道他在长沙又欺骗其他女孩谈恋爱，当时我还来长沙找他签字离婚。但是我对他早已失望、死心，没过问和了解过太多，所以他在长沙骗钱的事情我不知道。 （5）证人王某丙（王宏民之父）的证言：我妻子叫陈振花，我们一直生活在新泰，我不认识王守东。王宏民的妻子叫崔某，济南市公安局民警，2010年在新泰办的婚礼，之后王宏民在北京，崔某在济南。王宏民自幼生活在新泰，在学校练竞走体育项目，选拔到北京体工队训练，后来考上了北京大学。王宏民毕业后的职业、房产及车子情况、是否有多个身份证号我和他妈都不清楚，王宏民很少回家，春节期间呆两三天就走了。 3、被告人王宏民的供述：2012年5月，我住到喜来登酒店，和酒店服务员熟悉后，我自称父亲是王守东，自己是现役军官，目前在国防科大进修。为了更有说服力，我在网上百度到一家制作假军官证件的网站，我和对方联系后，对方问了我名字、籍贯，然后我要对方做总政治部的军官证，因为我有朋友是总政治部的所以对那里熟悉，之后就将自己的照片通过邮箱发过去，用于对方帮我合成军装照，最后我用自己的农业银行卡通过ATM机汇去1000元。大概几天之后，从广东发来快件，里边有军官证、驾驶证和军人保障卡，军衔是少校。 我网名叫茉莉蜜茶，我是在网上认识的彭某某，他网名叫长沙杰仕娱乐招聘，我告诉他我叫王强，我认识他是为了打听前女友黄晓岚的消息。我告诉彭某某我是军官，家里背景很好，可以把他弄到部队去，所以我从彭某某那里拿钱也就很自然。 我根本不认识陈维胜。我帮陈某某卖月饼只是好面子，我自己花钱买的，月饼一直放在喜来登，后来我自己喊人拉到解放西路租的民房内。陈某某将258000元月饼款记到我账上了。 我在酒店经理、服务员等人面前，把自己说成“富二代”、“官二代”。并且一直随身携带的假军官证等，故意有时不经意让别人看到。 彭某某在网上自称王强，是酒店娱乐场所经理，我去他工作的KTV消费，和他聊天，发图片，说自己在长沙经营家族生意，涉及长沙地铁项目，父母是富商，朋友都是名人、富豪，自己是现役总政治部军人，让彭某某相信我是“官二代”、“富二代”、“现役军人”。期间，我对他说自己遇到经济困难，钱包丢了，银行卡、身份证没了，又和家人怄气，不肯向父母要钱，多次向彭某某要钱，共计13500元。第一次是我吃饭没钱买单，让彭某某给我2000元，第二次是去机场接人，找彭某某要了1500元，第三次借口是陪部队领导妻子去株洲，找他要了10000元，实际让我挥霍掉了。 吴某是我通过微信认识的，她做手机生意，我向她购买了三台苹果5手机，一台送了朋友，另外两台让我摔坏了，现在放在吴某那里修。三台手机25000元，之后吴某缠着我要钱，我没办法将一块“宇舶”牌手表抵在吴某处，吴某去武汉鉴定后要帮我卖掉，我答应了，因为急着用钱。吴某先给我一万元，等她再去卖手表时，被告知说是假的，没卖成。所以我一直欠着吴某35000元。 2012年6月，我花16万元办理了喜来登酒店CE0会员，在酒店的所有消费都在会员卡上扣除。2012年11月5日，除去会员卡上的10万元，我未支付的酒店费用796542.61元，意思是欠喜来登酒店将近80万元。 我和酒店工作人员王甲、陈某某熟悉了。我给他们的印象就是“官二代”、“富二代”，是总政治部现役军人。我又说自己遭遇许多不顺，钱包掉了、没身份证、没银行卡，与家人闹情绪，家里人经济制裁，他们就相信我有能力偿还，但是目前有困难。我父母是普通群众，父亲是山东新泰市红石板村支书，母亲在新泰市经营饭店。 军装是我2011年在网上买的，在长沙喜来登酒店外面扔了。 喜来登酒店的月饼一直没卖掉，到了阴历八月十六日，酒店让我把月饼拉走，我让在长沙认识的张鑫、高阳拉到长沙一个小区里，最后弄哪去了我不知道。 4、书证 （1）扣押经过及扣押物品、文件清单，证实2012年11月7日，长沙市公安局民警依法将王宏民持有的军官证（编号政字第11567676）、中国人民解放军军人保障卡（编号：811101101030251093）、中国人民解放军车辆驾驶证（证号：JZ12001976）各一本予以扣押。 （2）中国人民解放军湖南省长沙警备区司令部警备办公室2012年11月7日出具的证明，证实王宏民非部队现役人员，所持军官证、部队驾驶证、军人保障卡均为伪造。 （3）中国人民解放军总政治部联络部2012年10月30日出具的证明及所附照片：证实该部无王宏民此人，并认为王宏民伪造军官证，属于违法行为，已向总政保卫部报案。 （4）长沙喜来登酒店消费明细、确认书，证实2012年6月8日至2012年11月5日，王宏民在该酒店共消费950898.70元，欠费金额796542.61元；确认书有王宏民2012年11月5日的签名。 （5）欠条、借条各一份，内容为： 欠条：王宏民欠吴某人民币32000元，于21日中午14点之前归还。王宏民，2012年10月21日。 借条：今借彭某某人民币现金15000元，借款时间2012年10月12日至2012年12月30日，到期如不还清，借款人自愿以其房产、车产等抵押，并承担欠款项20％利息。借款人：王宏民，2012年10月12日。 （6）收条及谅解书各两份，证实2012年12月24日，吴某收到王某丙代付三台苹果5款项以及借款1万元，共32000元。吴某将王宏民抵押的手表还给王某丙（代码N0931500704893）。王宏民与吴某债务结清，吴某对王宏民给予谅解。 2012年12月24日，彭某某收到王某丙还款15000元，王宏民与彭某某债务结清，彭某某请求对王宏民从轻处理。 （7）付款及谅解协议，证实王宏民之父王某丙与长沙运达喜来登酒店达成的付款协议，约定王宏民在该酒店的欠款由王某丙偿还，清偿欠款后，酒店不再追究王宏民关于该事件的法律责任。 （8）湖南省长沙市公安局开福分局望麓园派出所2013年11月18日出具的办案说明，证实王宏民用于行骗的军装未能找到，购买的酒店月饼因存放时间过久已经处理掉。王宏民父母已结清所欠喜来登酒店的消费款。王宏民父母已收回王宏民与吴某签订的手表抵押转让协议。王宏民放在吴某处的苹果手机因损坏严重无法修复。 5、物证 侦查人员自王宏民处扣押的军官证（编号：政字第1156767）、军人保障卡（编号：811101101030251093）、车辆驾驶证（证号：JZ12001976）各一本。 6、QQ号聊天记录：证实王宏民通过QQ号（网名：茉莉蜜茶）和彭某某（网名：长沙杰仕娱乐招聘）聊天，称自己是现役军人、富二代，以接待部队领导、看望领导妻子等名义，分三次骗取彭某某现金共计13500元。 本案的综合证据有： 1、被告人王宏民的供述：2011年10月，我花180万元买了辆保时捷帕拉美拉车。2010年5月，花50多万元给崔某买了辆红色宝马Z4车，车牌号：京N×××××，户主是崔某。2010年至2012年，分好几次买了历届奥运会火炬13把。2010年，借给杨世伟（男，30岁，老家新泰市龙廷镇，现在是中国人民解放军八一军事五项大队运动员）五十万元，当时写了借条，放在北京我租的房子内的。我父亲王某丙买了辆奥迪A6，我添了20万元左右。我经常去香港买高档衣服、包、鞋、手表，花了200万元左右，这些东西都放在北京租的房子里。其他开支都是购物及出入高档场所花了，具体怎么花的记不清了。我的银行卡上都有记录。 2、苍山县公安局刑侦大队出具的办案说明，证实经电话询问崔某，崔某称王宏民出部分资金为其购买的宝马Z4跑车已经变卖；王宏民父亲购买的奥迪轿车已用于偿还王宏民在湖南长沙喜来登酒店的欠款。 3、发破案经过，证实2013年2月4日，被害人李某甲报案至苍山县公安局，称王宏民谎称能为其子李某乙安排上北京大学，骗取其现金300余万元，该局立案后，在工作中发现王宏民因涉嫌伪造武装部队证件罪已被长沙市公安局开福分局刑事拘留，苍山县公安局遂与长沙市公安局开福分局联系，同年3月4日王宏民被移送至苍山县公安局。经讯问，王宏民供述了其谎称可以办理上大学、军校骗取他人财物的事实。 4、户籍信息，证实王宏民出生于1985年12月8日，具备完全刑事责任能力。 本院认为，被告人王宏民以非法占有为目的，以能帮助办理上大学、军校等为由，骗取他人财物，数额特别巨大；为谋取非法利益，冒充军人招摇撞骗，其行为分别构成诈骗罪、冒充军人招摇撞骗罪，且依法应数罪并罚。公诉机关指控被告人王宏民犯诈骗罪、冒充军人招摇撞骗罪的罪名成立，本院予以确认。被告人王宏民的亲属退赔了被害人长沙喜来登酒店、彭某某、吴某的经济损失，取得了被害人的谅解，对其所犯冒充军人招摇撞骗罪可酌情从轻处罚。 关于被告人王宏民所提“和长沙喜来登酒店只是经济上的纠纷，并没有诈骗的故意，不构成冒充军人招摇撞骗罪”的辩解理由，经审理认为，虽无证据证实被告人王宏民在办理酒店CE0会员时即冒充了军人身份，但其在酒店住宿、消费过程中，在其预付款很快花光，其会员卡又无透支功能的情况下，通过使用假军官证冒充军官身份、假冒富二代身份等骗取酒店信任，在酒店长期住宿、消费，欠款近80万元，其行为符合冒充军人招摇撞骗罪的构成要件，其所提该辩解理由不成立，不予采纳。 关于其辩护人所提“有偿还能力，主观上没有非法占有的目的，应属于经济纠纷，不构成冒充军人招摇撞骗罪”的辩护意见，经审理认为，被告人有无偿还能力，不影响其非法获利目的的认定，即便其具备偿还能力，但假冒军官身份，骗取他人信任，非法获取他人财物及利益，其行为仍然构成冒充军人招摇撞骗罪，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第一起中被害人李某甲自愿给王宏民花30万元买衣服及答谢给予王宏民的20万元属于民法上的赠与，不应计入诈骗数额”的辩护意见，经审理认为，被害人李某甲之所以给王宏民钱财及为其购买衣物，其原因是王宏民的欺骗行为使其产生了王宏民能为其办成事的错误认识，并非被害人的真实意思表示，不属于民法上的赠与，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第二起，被告人王宏民供述的诈骗数额与被害人金某甲陈述的诈骗数额不符，该起事实不清”的辩护意见，经审理认为，被告人王宏民在侦查阶段主动供述了诈骗金某甲的犯罪事实，只是在诈骗数额上与被害人的陈述有不符之处，公诉机关仅指控了其中有银行凭证证明的200万，其余未予指控，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第三起，被害人张某甲向杨雅琪和王某戊的汇款，不能证明是被告人诈骗张某甲的赃款”的辩护意见，经审理认为，被害人张某甲向杨雅琪汇款5万元的事实公诉机关并未指控，向王某戊的汇款，被害人张某甲的陈述证实其是在王宏民的安排下向王某戊汇款，被告人王宏民在侦查阶段亦认可其是借用的王某戊的银行卡，款项被其本人取走，其在庭审过程中亦对此供认不讳，足以认定，该辩护意见不成立，不予采纳。 关于其辩护人所提“诈骗第四起中，李某甲给替王某甲汇给王宏民的50万元的原因不明，无法证实与诈骗有关”的辩护意见，经审理认为，被害人王某甲陈述李某甲给王宏民的50万元算其借李某甲的，被告人王宏民亦对其曾诈骗王某甲50万元的事实予以供认，该50万元能够证实系王宏民诈骗所得，该辩护意见不成立，不予采纳。 关于其辩护人所提“被告人王宏民系初犯”的辩护意见，经审理认为，王宏民在较长的时期内，连续对多人多次实施诈骗、招摇撞骗，并非初犯，辩护人所提该辩护意见不予采纳。关于其辩护人所提“有坦白情节，归案后能如实供述自己的犯罪行为，认罪、悔罪态度较好”的辩护意见，经审理认为，被告人王宏民归案后虽如实供述了自己的犯罪事实，并主动供述了司法机关尚未掌握的部分诈骗罪行，确有坦白情节，但其对多名被害人多次实施诈骗，犯罪数额特别巨大，且所获赃款被其挥霍一空，给被害人造成了巨大损失，犯罪后果严重，依法不能从轻处罚，辩护人所提该辩护意见不成立，不予采纳。 综上，依照《中华人民共和国刑法》第二百六十六条、第三百七十二条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第五十七条之规定，判决如下： 被告人王宏民犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币五十万元，犯冒充军人招摇撞骗罪，判处有期徒刑一年零六个月，决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币五十万元。 （罚金限判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李增伟 审判员凌炜 代理审判员夏桂方 二〇一四年四月十四日 书记员赵亮 ","writId":"0573826aa908e254ae2d32cb7c14a4731a2","writName":"王宏民诈骗罪，王宏民冒充军人招摇撞骗罪一审刑事判决书"}
