{"ajId":"5bf130ff-8100-4827-89eb-801b1d4b49d7","ajName":"霍某标一案","ajjbqk":" 公诉机关指控：2017年6月30日16时许，被告人霍某标与购毒人员王某1通过电话的方式约定毒品交易事宜。同日21时许，被告人霍某标去至广州市黄埔区港湾西四街恒盛餐厅门口与王某1见面。见面后，被告人霍某标先收取王某1毒资人民币600元。随后去至广州市黄埔区三溪村附近购买毒品1包，并于同日21时30分返回至广州市黄埔区港湾西四街恒盛餐厅门口将毒品贩卖给王某1，并收取剩余毒资700元。交易完成后，被告人霍某标被公安人员当场抓获，现场缴获白色块状物1包（经称量和鉴定，净重1.96克，检出海洛因成分）、毒资人民币700元、作案工具手机1部。 公诉机关认为：被告人霍某标贩卖毒品海洛因，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款，应当以贩卖毒品罪追究其刑事责任。被告人霍某标曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内犯罪，是累犯，根据《中华人民共和国刑法》第六十五条的规定，应当从重处罚。被告人霍某标曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条的规定，应当从重处罚。被告人霍某标虽不具有自首情节，但是如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。公诉机关建议对被告人霍某标在有期徒刑六个月至一年的幅度内处刑，并处罚金，提请本院依法判处。 被告人霍某标对公诉机关指控的犯罪事实及罪名无异议，亦没有提出量刑意见。 经审理查明，公诉机关指控被告人霍某标犯贩卖毒品罪的事实清楚，有证人王某1的证言及辨认笔录、《现场勘验笔录》、现场照片、毒品照片、毒资照片、作案工具照片、手机通话记录清单、《搜查笔录》、《接受证据材料清单》、《扣押清单》、《提取笔录》、《称量取样笔录》、穗公（司）鉴（理化）字［2017］01539号《检验报告》、（2016）粤0112刑初555号《刑事判决书》、穗公埔释字［2016］0282号《刑满释放证明书》、广州市公安局黄埔区分局大沙派出所出具的《情况说明》、《抓获经过》、埔公（大）［2017］033001号《现场检测报告书》、户籍材料、被告人霍某标的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人霍某标明知是毒品海洛因而非法销售，其行为已构成贩卖毒品罪。公诉机关指控被告人霍某标犯贩卖毒品罪的罪名成立，本院予以支持。 本案查明的量刑情节包括：1．被告人霍某标曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑之贩卖毒品罪，是累犯、毒品再犯，本院依法对其从重处罚。2．被告人霍某标归案后如实供述自己的罪行，本院依法对其从轻处罚。公诉机关就本案量刑情节提出的意见，本院已予以考虑。公诉机关提出的量刑建议与被告人霍某标的罪责相适应，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条之规定，判决如下：","pjjg":" 一、被告人霍某标犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月30日起至2018年6月29日止。罚金于本判决发生法律效力第二日起十五日内一次性向本院缴纳。） 二、没收公安机关扣押的毒品海洛因1.96克及作案工具白色手机1部（由广东省广州市公安局黄埔区分局执行）。 三、继续追缴被告人霍某标的毒资人民币600元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市黄埔区人民法院 刑事判决书 （2017）粤0112刑初898号 公诉机关广东省广州市黄埔区人民检察院。 被告人霍某标，男，1969年10月19日出生，汉族，出生地广东省广州市，文化程度小学，住广东省广州市黄埔区。曾因犯贩卖毒品罪于2016年6月20日被本院判处有期徒刑七个月，并处罚金人民币一千元，2016年10月28日刑满释放。因涉嫌犯贩卖毒品罪于2017年6月30日被羁押，次日被刑事拘留，同年7月26日被逮捕。现羁押于广东省广州市第一看守所。 公诉机关以穗埔检刑诉［2017］792号起诉书指控被告人霍某标犯贩卖毒品罪，于2017年9月12日向本院提起公诉。本院依法适用简易程序，实行独任审判。于2017年9月20日公开开庭审理了本案。公诉机关指派检察员黄媛媛出庭支持公诉，被告人霍某标到庭参加诉讼。现已审理终结。 公诉机关指控：2017年6月30日16时许，被告人霍某标与购毒人员王某1通过电话的方式约定毒品交易事宜。同日21时许，被告人霍某标去至广州市黄埔区港湾西四街恒盛餐厅门口与王某1见面。见面后，被告人霍某标先收取王某1毒资人民币600元。随后去至广州市黄埔区三溪村附近购买毒品1包，并于同日21时30分返回至广州市黄埔区港湾西四街恒盛餐厅门口将毒品贩卖给王某1，并收取剩余毒资700元。交易完成后，被告人霍某标被公安人员当场抓获，现场缴获白色块状物1包（经称量和鉴定，净重1.96克，检出海洛因成分）、毒资人民币700元、作案工具手机1部。 公诉机关认为：被告人霍某标贩卖毒品海洛因，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款，应当以贩卖毒品罪追究其刑事责任。被告人霍某标曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内犯罪，是累犯，根据《中华人民共和国刑法》第六十五条的规定，应当从重处罚。被告人霍某标曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，根据《中华人民共和国刑法》第三百五十六条的规定，应当从重处罚。被告人霍某标虽不具有自首情节，但是如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。公诉机关建议对被告人霍某标在有期徒刑六个月至一年的幅度内处刑，并处罚金，提请本院依法判处。 被告人霍某标对公诉机关指控的犯罪事实及罪名无异议，亦没有提出量刑意见。 经审理查明，公诉机关指控被告人霍某标犯贩卖毒品罪的事实清楚，有证人王某1的证言及辨认笔录、《现场勘验笔录》、现场照片、毒品照片、毒资照片、作案工具照片、手机通话记录清单、《搜查笔录》、《接受证据材料清单》、《扣押清单》、《提取笔录》、《称量取样笔录》、穗公（司）鉴（理化）字［2017］01539号《检验报告》、（2016）粤0112刑初555号《刑事判决书》、穗公埔释字［2016］0282号《刑满释放证明书》、广州市公安局黄埔区分局大沙派出所出具的《情况说明》、《抓获经过》、埔公（大）［2017］033001号《现场检测报告书》、户籍材料、被告人霍某标的供述等证据予以证实，足以认定。 本院认为：被告人霍某标明知是毒品海洛因而非法销售，其行为已构成贩卖毒品罪。公诉机关指控被告人霍某标犯贩卖毒品罪的罪名成立，本院予以支持。 本案查明的量刑情节包括：1．被告人霍某标曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑之贩卖毒品罪，是累犯、毒品再犯，本院依法对其从重处罚。2．被告人霍某标归案后如实供述自己的罪行，本院依法对其从轻处罚。公诉机关就本案量刑情节提出的意见，本院已予以考虑。公诉机关提出的量刑建议与被告人霍某标的罪责相适应，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条之规定，判决如下： 一、被告人霍某标犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月30日起至2018年6月29日止。罚金于本判决发生法律效力第二日起十五日内一次性向本院缴纳。） 二、没收公安机关扣押的毒品海洛因1.96克及作案工具白色手机1部（由广东省广州市公安局黄埔区分局执行）。 三、继续追缴被告人霍某标的毒资人民币600元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 代理审判员靳梦 二〇一七年九月二十日 书记员严秀娟 附：本裁判的主要法律依据 《中华人民共和国刑法》 第三百四十七条第一款及第四款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"019882eba078eab519dff5b7ff305d5f9ef","writName":"霍某标一审刑事判决书"}
