{"ajId":"1947abbc-1329-42f9-8a55-2d22f157a3be","ajName":"李涛犯受贿罪一案","ajjbqk":" 经审理查明，被告人李涛于2008年6月起任武汉市新洲区仓埠街道办事处农村经济管理指导站党支部副书记。2013年4月至2015年1月，李涛受仓埠街道办事处指派，在仓埠街格林美项目协调指挥部任职期间，利用职务上的便利，为他人谋取利益，多次非法收受孙正怀、孙某丙、孙某丁及格林美产业园工程承建单位中辉建设集团有限公司、武汉市培源建筑有限公司等个人、单位贿赂款共计人民币32，000元。具体事实分述如下： 1、2013年8月，格林美项目在新洲区仓埠街毕铺村孙家大湾征地，孙家大湾村民孙正怀因系残疾人要求增加补偿款。格林美项目协调指挥部决定在房屋拆迁补偿款外，另行增补孙正怀困难补助款人民币15，000元，该款由毕铺村党支部书记孙某甲先行垫付，再向指挥部报账。后经协商，孙正怀只要求补偿其人民币9，000元，孙某甲遂支付孙正怀困难补助款人民币9，000元，将剩余款项中的人民币3，000元作为感谢李涛帮助协调村民拆迁纠纷的“好处费”送给李涛。 2、2013年中秋节前一天，为感谢李涛在建设工程中给予的关照和帮助，格林美产业园承建单位中辉建设集团有限公司副总经理郑某在公司格林美项目部食堂宴请格林美项目协调指挥部成员李涛、金某等人，并于饭后送给李涛装有现金人民币2，000元的红包一个。 3、2013年12月，因格林美产业园承建单位中辉建设集团有限公司在施工过程中致毕铺村道路受损，村民阻挠施工，经格林美项目协调指挥部协调，中辉建设集团有限公司拿出人民币300，000元交给毕铺村党支部书记孙某甲，用于维修道路。后该300，000元中有结余款项，为感谢格林美项目协调指挥部帮忙多争取了费用，孙某甲在毕铺机械站院内，送给李涛现金人民币10，000元。 4、农历2013年腊月，孙某甲在武汉市汉口“水之梦”会所宴请毕铺村村干部及格林美协调指挥部成员等人。为感谢李涛在征地拆迁过程中给予毕铺村的支持和帮助，孙某甲以过节费的名义，安排出纳宋某送给李涛装有现金人民币1，000元的红包一个。 5、2014年8月，在毕铺村村民孙某丙母亲的房屋拆迁补偿过程中，李涛、孙某甲等人在计算补偿款时将孙某丙家的一口水井计入房屋拆迁范围。后孙某丙为感谢李涛等人的帮助，并希望在自己房屋拆迁时能够继续得到关照，遂将现金人民币3，000元交给孙某甲，孙某甲将其中的人民币1，000元送给李涛。 6、2014年8月，在毕铺村孙家大湾征地拆迁过程中，李涛等人将村民孙某丁家院子及门面提高了补偿标准，为孙某丁多争取了十余万元的拆迁补偿款。为表示感谢，孙某丁在新洲区阳逻街“银狐酒店”宴请李涛等人，并在酒店门前李涛车内送给其现金人民币5，000元。 7、农历2014年年底，在李涛的帮助下，孙某甲借用武汉市鑫涌源建筑工程有限公司资质，承接了格林美产业园110KV金张线28#-33#迁改项目。后孙某甲为表示感谢，免除了李涛所欠个人债务人民币9，000元。 8、2015年1月，为感谢李涛在毕铺村拆迁工作中经常帮助协调公司与村民间的纠纷，武汉市培源建筑有限公司项目经理项某以过节费的名义，经格林美项目协调指挥部成员金某之手送给李涛现金人民币1，000元。 2015年4月27日，李涛主动到中共武汉市新洲区纪律检查委员会（以下简称“新洲区纪委”）投案，并如实交代了其收受贿赂的事实。同年5月11日，新洲区纪委将李涛涉嫌受贿的线索材料移送武汉市新洲区人民检察院，同月14日，新洲区人民检察院对李涛受贿一案立案侦查，同日将其刑事拘留，同月28日将其取保候审。李涛在新洲区纪委调查期间，主动退缴违法违纪所得人民币39，600元。 另查明，李涛于1997年中等专业学校毕业后，经原新洲县人事局分配到原新洲县周铺镇农村经管站工作。2008年6月28日，经中共武汉市新洲区仓埠街道工作委员会决定，李涛被任命为仓埠街道办事处农村经济管理指导站党支部副书记，属参照公务员管理的事业编制。2013年2月，因格林美（武汉）城市矿产循环产业园开发有限公司在新洲区仓埠街建设产业园，仓埠街道办事处成立了格林美项目协调指挥部，同年4月，李涛受仓埠街道办事处指派，担任格林美项目协调指挥部成员。仓埠街格林美项目协调指挥部的职责为：负责格林美项目范围内拆迁退地；代表仓埠街道办事处与被拆迁农户签订拆迁协议；填报拆迁补偿款；组织外围协调、矛盾化解等工作。上述职责由指挥部组长牵头，全体成员共同负责。 上述事实，被告人在开庭审理过程中亦无异议，且有证人孙某甲、宋某、金某、刘某、孙某乙、郑某、孙某丙、孙某丁、项某的证言，书证记账凭证、资金补偿表、拆迁还建补偿协议书、个人记账材料、借支单、毕铺村账外凭据、资金量算表、工程预算编制书、施工承包合同、工程总概算表、协议书、身份信息、干部任免审查表、报到证存根、武汉市全民所有制机关事业单位增人计划指标卡、武汉市事业单位工作人员年度考核登记表、中共武汉市新洲区仓埠街道工作委员会文件及证明、湖北省非税收入一般缴款书、中共武汉市新洲区纪律委员会情况说明及到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李涛身为事业单位工作人员，在受人民政府指派从事行政管理工作中，利用职务上的便利，多次非法收受他人财物共计人民币32，000元，为他人谋取利益，其行为侵犯了国家机关的正常管理活动和国家工作人员职务行为的廉洁性，已构成受贿罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。李涛在尚未受到讯问、未被采取强制措施时，主动向区纪委投案，并如实交代了自己的犯罪事实，且在庭审中自愿认罪，系自首，依法予以减轻处罚。李涛于案发后退清了所获全部赃款，有悔罪表现，具有酌情从轻处罚情节。对辩护人提出李涛有自首情节、自愿认罪、积极退赃、无犯罪前科等辩护意见，本院予以采纳。关于辩护人提出李涛收受孙正怀、孙某丙、孙某丁人民币9，000元构成受贿外，收受的其他23，000元，因其并未利用职务上的便利，不应以受贿论的辩护意见，经查，中辉建设集团有限公司副总经理郑某、武汉市培源建筑有限公司项目经理项某以过节费名义分别送给李涛人民币2，000元、1，000元，皆因上述两公司承建了格林美产业园工程，李涛在公司工程建设中帮忙协调，使得工程能顺利进行；2013年12月李涛收受孙某甲人民币10，000元以及2014年年底孙某甲免去李涛个人债务9，000元，前者系因李涛帮忙协调孙某甲拿到超出道路维修实际所需的资金，后者系在李涛帮助之下孙某甲承接了格林美产业园110KV金张线28#-33#迁改项目，孙某甲均从中获取了利益；农历2013年腊月，孙某甲安排毕铺村出纳宋某送给李涛人民币1，000元，亦是因李涛在毕铺村拆迁补偿中给予了帮助，孙某甲为感谢李涛，同时欲继续维持双方良好关系而送给李涛；李涛所收受的上述5笔钱款，均基于其作为格林美项目协调指挥部成员，利用组织协调、矛盾化解的职务之便，为以上单位或个人谋取了利益，符合受贿罪的构成要件。辩护人的相关辩护意见，无事实和法律依据，本院不予采纳。综上，李涛受贿金额不大，且有自首、积极退赃、真诚悔过等量刑情节，可认定为犯罪情节轻微，依法可免于刑事处罚。 依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一条第（三）款、第九十三条第二款、第三十七条、第六十四条、第六十七条第一款以及《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条、第四条之规定，判决如下：","pjjg":" 一、被告人李涛犯受贿罪，免予刑事处罚。 二、对被告人李涛犯罪所得人民币32，000元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市新洲区人民法院 刑事判决书 （2015）鄂新洲刑初字第00295号 公诉机关湖北省武汉市新洲区人民检察院。 被告人李涛，男，汉族，1977年1月3日出生于武汉市新洲区，中专文化，案发前系武汉市新洲区仓埠街道办事处农村经济管理指导站党支部副书记。因本案于2015年5月14日被刑事拘留，同月28日被取保候审。现在家。 辩护人梅赛霞，湖北精图治律师事务所律师。 湖北省武汉市新洲区人民检察院以武新检刑诉（2015）255号起诉书指控被告人李涛犯受贿罪，于2015年7月30日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。武汉市新洲区人民检察院指派检察员朱利鹏出庭支持公诉，被告人李涛及其辩护人梅赛霞到庭参加了诉讼。本案经合议庭评议并提交院审判委员会讨论决定，现已审理终结。 经审理查明，被告人李涛于2008年6月起任武汉市新洲区仓埠街道办事处农村经济管理指导站党支部副书记。2013年4月至2015年1月，李涛受仓埠街道办事处指派，在仓埠街格林美项目协调指挥部任职期间，利用职务上的便利，为他人谋取利益，多次非法收受孙正怀、孙某丙、孙某丁及格林美产业园工程承建单位中辉建设集团有限公司、武汉市培源建筑有限公司等个人、单位贿赂款共计人民币32，000元。具体事实分述如下： 1、2013年8月，格林美项目在新洲区仓埠街毕铺村孙家大湾征地，孙家大湾村民孙正怀因系残疾人要求增加补偿款。格林美项目协调指挥部决定在房屋拆迁补偿款外，另行增补孙正怀困难补助款人民币15，000元，该款由毕铺村党支部书记孙某甲先行垫付，再向指挥部报账。后经协商，孙正怀只要求补偿其人民币9，000元，孙某甲遂支付孙正怀困难补助款人民币9，000元，将剩余款项中的人民币3，000元作为感谢李涛帮助协调村民拆迁纠纷的“好处费”送给李涛。 2、2013年中秋节前一天，为感谢李涛在建设工程中给予的关照和帮助，格林美产业园承建单位中辉建设集团有限公司副总经理郑某在公司格林美项目部食堂宴请格林美项目协调指挥部成员李涛、金某等人，并于饭后送给李涛装有现金人民币2，000元的红包一个。 3、2013年12月，因格林美产业园承建单位中辉建设集团有限公司在施工过程中致毕铺村道路受损，村民阻挠施工，经格林美项目协调指挥部协调，中辉建设集团有限公司拿出人民币300，000元交给毕铺村党支部书记孙某甲，用于维修道路。后该300，000元中有结余款项，为感谢格林美项目协调指挥部帮忙多争取了费用，孙某甲在毕铺机械站院内，送给李涛现金人民币10，000元。 4、农历2013年腊月，孙某甲在武汉市汉口“水之梦”会所宴请毕铺村村干部及格林美协调指挥部成员等人。为感谢李涛在征地拆迁过程中给予毕铺村的支持和帮助，孙某甲以过节费的名义，安排出纳宋某送给李涛装有现金人民币1，000元的红包一个。 5、2014年8月，在毕铺村村民孙某丙母亲的房屋拆迁补偿过程中，李涛、孙某甲等人在计算补偿款时将孙某丙家的一口水井计入房屋拆迁范围。后孙某丙为感谢李涛等人的帮助，并希望在自己房屋拆迁时能够继续得到关照，遂将现金人民币3，000元交给孙某甲，孙某甲将其中的人民币1，000元送给李涛。 6、2014年8月，在毕铺村孙家大湾征地拆迁过程中，李涛等人将村民孙某丁家院子及门面提高了补偿标准，为孙某丁多争取了十余万元的拆迁补偿款。为表示感谢，孙某丁在新洲区阳逻街“银狐酒店”宴请李涛等人，并在酒店门前李涛车内送给其现金人民币5，000元。 7、农历2014年年底，在李涛的帮助下，孙某甲借用武汉市鑫涌源建筑工程有限公司资质，承接了格林美产业园110KV金张线28#-33#迁改项目。后孙某甲为表示感谢，免除了李涛所欠个人债务人民币9，000元。 8、2015年1月，为感谢李涛在毕铺村拆迁工作中经常帮助协调公司与村民间的纠纷，武汉市培源建筑有限公司项目经理项某以过节费的名义，经格林美项目协调指挥部成员金某之手送给李涛现金人民币1，000元。 2015年4月27日，李涛主动到中共武汉市新洲区纪律检查委员会（以下简称“新洲区纪委”）投案，并如实交代了其收受贿赂的事实。同年5月11日，新洲区纪委将李涛涉嫌受贿的线索材料移送武汉市新洲区人民检察院，同月14日，新洲区人民检察院对李涛受贿一案立案侦查，同日将其刑事拘留，同月28日将其取保候审。李涛在新洲区纪委调查期间，主动退缴违法违纪所得人民币39，600元。 另查明，李涛于1997年中等专业学校毕业后，经原新洲县人事局分配到原新洲县周铺镇农村经管站工作。2008年6月28日，经中共武汉市新洲区仓埠街道工作委员会决定，李涛被任命为仓埠街道办事处农村经济管理指导站党支部副书记，属参照公务员管理的事业编制。2013年2月，因格林美（武汉）城市矿产循环产业园开发有限公司在新洲区仓埠街建设产业园，仓埠街道办事处成立了格林美项目协调指挥部，同年4月，李涛受仓埠街道办事处指派，担任格林美项目协调指挥部成员。仓埠街格林美项目协调指挥部的职责为：负责格林美项目范围内拆迁退地；代表仓埠街道办事处与被拆迁农户签订拆迁协议；填报拆迁补偿款；组织外围协调、矛盾化解等工作。上述职责由指挥部组长牵头，全体成员共同负责。 上述事实，被告人在开庭审理过程中亦无异议，且有证人孙某甲、宋某、金某、刘某、孙某乙、郑某、孙某丙、孙某丁、项某的证言，书证记账凭证、资金补偿表、拆迁还建补偿协议书、个人记账材料、借支单、毕铺村账外凭据、资金量算表、工程预算编制书、施工承包合同、工程总概算表、协议书、身份信息、干部任免审查表、报到证存根、武汉市全民所有制机关事业单位增人计划指标卡、武汉市事业单位工作人员年度考核登记表、中共武汉市新洲区仓埠街道工作委员会文件及证明、湖北省非税收入一般缴款书、中共武汉市新洲区纪律委员会情况说明及到案经过等证据证实，足以认定。 本院认为，被告人李涛身为事业单位工作人员，在受人民政府指派从事行政管理工作中，利用职务上的便利，多次非法收受他人财物共计人民币32，000元，为他人谋取利益，其行为侵犯了国家机关的正常管理活动和国家工作人员职务行为的廉洁性，已构成受贿罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。李涛在尚未受到讯问、未被采取强制措施时，主动向区纪委投案，并如实交代了自己的犯罪事实，且在庭审中自愿认罪，系自首，依法予以减轻处罚。李涛于案发后退清了所获全部赃款，有悔罪表现，具有酌情从轻处罚情节。对辩护人提出李涛有自首情节、自愿认罪、积极退赃、无犯罪前科等辩护意见，本院予以采纳。关于辩护人提出李涛收受孙正怀、孙某丙、孙某丁人民币9，000元构成受贿外，收受的其他23，000元，因其并未利用职务上的便利，不应以受贿论的辩护意见，经查，中辉建设集团有限公司副总经理郑某、武汉市培源建筑有限公司项目经理项某以过节费名义分别送给李涛人民币2，000元、1，000元，皆因上述两公司承建了格林美产业园工程，李涛在公司工程建设中帮忙协调，使得工程能顺利进行；2013年12月李涛收受孙某甲人民币10，000元以及2014年年底孙某甲免去李涛个人债务9，000元，前者系因李涛帮忙协调孙某甲拿到超出道路维修实际所需的资金，后者系在李涛帮助之下孙某甲承接了格林美产业园110KV金张线28#-33#迁改项目，孙某甲均从中获取了利益；农历2013年腊月，孙某甲安排毕铺村出纳宋某送给李涛人民币1，000元，亦是因李涛在毕铺村拆迁补偿中给予了帮助，孙某甲为感谢李涛，同时欲继续维持双方良好关系而送给李涛；李涛所收受的上述5笔钱款，均基于其作为格林美项目协调指挥部成员，利用组织协调、矛盾化解的职务之便，为以上单位或个人谋取了利益，符合受贿罪的构成要件。辩护人的相关辩护意见，无事实和法律依据，本院不予采纳。综上，李涛受贿金额不大，且有自首、积极退赃、真诚悔过等量刑情节，可认定为犯罪情节轻微，依法可免于刑事处罚。 依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一条第（三）款、第九十三条第二款、第三十七条、第六十四条、第六十七条第一款以及《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条、第四条之规定，判决如下： 一、被告人李涛犯受贿罪，免予刑事处罚。 二、对被告人李涛犯罪所得人民币32，000元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李莅 人民陪审员陶敏 人民陪审员邱红梅 二〇一五年九月十一日 书记员童利群","writId":"029c0104cd1ee95eaa0d3c2b1f697d7b380","writName":"李涛犯受贿罪一案一审刑事判决书"}
