{"ajId":"644e9d66-6e0c-4215-b288-14134c4fdb5b","ajName":"饶本春受贿一案","ajjbqk":" 原判认定：一、受贿事实 被告人饶本春于2007年2月至2013年11月，利用其担任萍乡市房管局局长职务上的便利，为绿海公司法定代表人陈某某等单位及个人，在项目开发、职务晋升、工作调动等方面提供帮助，非法收受上述单位和个人给予的财物共计折合人民币836，351元。 二、贪污事实 2012年8月，市房管局以4，875元／台的价格从萍乡市安源区净欣环保科技经营部购买了数台空气净化机。之后，被告人饶本春安排顾某某将上述空气净化机中的1台远大牌空气净化机、1台熊津豪威牌APM-1510FH型、1台熊津豪威牌AP-1005AH型空气净化机搬至其位于南昌市恒茂国际华城7栋306室的家中使用。 综上，被告人饶本春分多次非法收受或索取尉某某、陈某某、徐某某、李某某、周某某、文某某、黄某某、刘某甲、刘某乙、王某某等单位和个人给予的财物折合人民币836，351元；贪污市房管局空气净化机三台折合人民币14，625元。被告人饶本春于2014年4月21日接市纪委的电话通知后赶到蓝天宾馆，然后到办案基地，“两规”后如实交待了组织已掌握的接受绿海公司有关人员的财物问题，并主动交待了组织未掌握的收受市房管局党员干部、相关个体老板的财物问题，案发前，被告人饶本春累计退回、上交人民币563，700元。 上述事实，有证人证言，书证，物证以及被告人在侦查机关的供述等证据予以证实。 原判认为，被告人饶本春身为国家工作人员，利用其担任萍乡市房产管理局局长职务之便，为房地产企业项目开发、违规处罚、产权证办理以及下属干部职务晋升、职工工作调动等方面提供帮助，非法收受或索取陈某某、尉某某、徐某某、李某某、文某某、周某某、黄某某、刘某甲、刘某乙、王某某等个人和单位给予的财物共计折合人民币836，351元，其行为构成受贿罪。被告人饶本春还利用萍乡市房产管理局局长职务上的便利，将单位公款购买的价值人民币14，625元的空气净化机3台搬至位于南昌的家中使用，其行为构成贪污罪。被告人饶本春虽有自动投案情节，但在一审审理期间，被告人除认可收受了尉某某、徐某某、李某某、周某某、文某某、黄某某、刘某甲、刘某乙、王某某等人过年过节共送的人民币184，000元（其中还退回给周某某、黄某某、刘某甲、刘某乙共70，000元）外，对主要犯罪事实翻供，依法不能认定为自首。被告人饶本春在绿海公司众多业主到市政府上访及网络上出现了针对他的举报发贴后，为掩饰犯罪而退回、上交了部分赃款，故其退回、上交之款依法不能从受贿、贪污金额中扣减，但可以酌情从轻处罚。被告人饶本春犯受贿罪、贪污罪，应实行数罪并罚。依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十二条第一款，第三百八十三条第一款第（一）、（三）项、第二款，第五十九条，第六十九条之规定，判决：被告人饶本春犯受贿罪，判处有期徒刑十一年，并处没收个人财产人民币十万元；犯贪污罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑十一年六个月，并处没收个人财产人民币十万元。 上诉人饶本春及其辩护人提出以下辩解意见：1、侦查机关在讯问上诉人及制作笔录过程中不符合法定程序，同步录音录像制作程序不合法、不具有完整性，上诉人的庭前供述属于非法证据，应予以排除。2、上诉人对一审认定的受贿、贪污事实均提出异议，仅认可收受尉某某节礼6000元；徐某某节礼2000元；李某某节礼20000元；周某某35000元以及节礼10000元到20000元，另外报销2000余元费用；文某某节礼21000元；黄某某25000元以及节礼12000元；刘某甲20000元，另外报销1000余元费用；刘某乙10000元以及节礼6000元；王某某节礼4000元，共计的人民币184，000元。3、证人顾某某存在个人侵吞钱款的可能性，其证言具有重大利害关系，不能排除合理怀疑。4、案发前退还、上交的钱款属于及时退还、上交，应从犯罪金额中予以核减。 江西省萍乡市人民检察院出庭检察员意见：原判认定事实清楚，证据确实充分，诉讼程序合法，定性准确，建议按照《刑法修正案（九）》相关规定，结合上诉人的犯罪数额和情节予以依法判决。 经审理查明：上诉人饶本春于2007年2月至2013年11月任萍乡市房产管理局局长、党委副书记；2013年11月至逮捕前任萍乡市档案局局长、党组书记。2007年2月至2013年11月，上诉人饶本春利用其担任市房管局局长职务上的便利，为绿海公司法定代表人陈某某等单位及个人，在项目开发、职务晋升、工作调动等方面提供帮助，非法收受上述单位和个人给予的财物共计折合人民币836，351元。 （一）2007年下半年至2011年下半年期间，上诉人饶本春利用其担任市房管局局长职务上的便利，为绿海公司在房地产项目违规办理预售许可证和房产证、违规宣传、违规预售处罚等方面提供帮助，在其办公室先后十二次收受绿海公司法定代表人陈某某、总经理尉某某、财务主管徐某某给予的人民币401，000元。具体事实如下： 1、2007年下半年，时任市房管局局长的上诉人饶本春接受尉某某的请托，为绿海公司金鼎广场和名都购物休闲广场项目违规办理预售许可证、星城国际项目违规宣传免予处罚提供帮助，先后三次在其办公室收受尉某某给予的人民币共计65，000元。2008年至2009年逢年过节期间，尉某某为感谢上诉人饶本春在该公司房地产项目开发过程中给予的关照，并希望继续得到饶本春的关照，先后五次在饶本春办公室送给其人民币共计13，000元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①常住人口信息表、任免文件等材料 安源公安分局常住人口信息表、干部任免审批表、省政府农村工作办公室、中共萍乡市委的干部任免文件，证明饶本春的公务员身份及其任萍乡市房产管理局局长等职务变动情况；组织机构代码证，证明市房管局的机关事业法人性质等情况。 ②绿海公司名都休闲广场A座有关材料 绿海公司名都休闲广场A座有关产权登记申报材料、土地使用权证、规划许可证、市发改委2007年2月5日的立项批文、预售许可申报审批材料（2007年11月27日批准预售）、商品房销售记录、2009年11月20日的房屋面积测绘报告等材料，证明绿海公司休闲广场项目土地使用权面积为12608.3平方米，规划总建筑面积为72000平方米，计划投资总额8500万元；以及虚开开工日期、竣工日期、竣工验收日期以达到违规预售、违规办证等情况。 ③立案表、处罚决定书等材料 绿海公司韶山佳苑项目违规销售立案表、处罚决定书、陈某某涉嫌逃税犯罪立案表等材料，证明绿海公司及其法定代表人违法经营及犯罪情况。 （2）证人证言 ①证人尉某某的证言 我是浙江金华人，2006年8月至2009年8月任绿海公司总经理。2007年，公司的金鼎广场项目工程进度还没有达到办理预售许可证的要求，公司要我把该项目的预售许可证提前办理好。我一个人来到饶本春办公室，跟他谈了公司最近要开盘、想尽快把预售许可证办好、请领导关照的话，他答应会关照。我便从包里将一个装有3万元现金的信封放在饶本春的办公桌上，他应该知道信封里是钱，说了下客套的话，我就离开了。没多久预售许可证就办好了。 2007年，星城国际A座已经选好了开盘吉日，但星城国际一期项目工程进度还没有达到办理预售许可证的要求，公司又要求提前办理该项目的预售许可证。有一天我打电话联系饶本春，他说在办公室，我就一个人来到饶本春办公室，跟他谈了办理星城国际一期预售许可证的情况，要他关照下，他同意了，让我回去等答复。我就起身从包里将一个装有3万元现金（面值百元、三匝）的信封放在饶本春的办公桌上，我就离开了。没多久预售许可证就提前办理了。 星城国际A座项目的广告宣传中，我们公司在广告词语中打了擦边球，还向客户销售了VIP卡，市房管局监察大队发现后要对我们进行处罚。我知道后就来到饶本春办公室，跟他讲了广告宣传处罚的事情，想得到饶本春的关照和通融。当时饶要我们整改好，不要出类似问题。我就从口袋中拿出一个里面装有5，000元现金的信封放在他办公桌上，说请领导关照，后就离开了。 2008年的春节、端午节、中秋节前，2009年的春节、端午节前，我分五次到饶本春的办公室送给他现金共13，000元，他收下了。我总共送了78，000元给饶本春。 ②证人徐某某的证言 我是浙江金华人，2007年至2012年底在绿海公司先后任出纳、财务负责人。尉某某是2006年8月左右来公司的，2009年8月左右离开公司，他是公司的总经理。我来公司后，公司在开发金鼎广场、星城国际、韶山佳苑项目过程中，尉某某几年来在我手上大概支取过170万元左右的现金送给有关部门和人员，包括南昌银行萍乡分行、为办理公司开发项目证件和手续的有关部门人员、过年过节走访的有关人员，每个节日大概10万元左右。170万元不包括他个人费用、工资、奖金等。这些钱他都是先打借条，然后用正式票据、工程款票据冲抵。 （3）上诉人在侦查阶段的供述 我调任房管局后，大概是2007年的时候，绿海公司总经理尉某某来到我办公室，说金鼎广场项目公司已经定了开盘时间，想把公司该项目的预售许可证在开盘前办理好，我说要房产市场管理所的人去看看工程进度。他起身要离开时从包里拿出一个信封放在我办公桌上，说一点心意，我叫他拿走，他起身就走了。我打开信封看了一下，里面是3万元钱现金，百元面值的人民币共三匝。过了几天，我就打电话给房产市场管理所原所长刘意萍。后来，金鼎广场项目的预售许可证在开盘前顺利办下来了。 在2007年或2008年的时候，尉某某一个人来到我办公室，跟我说星城国际A座已经选好了开盘吉日，但工程进度还有些差距，想我帮忙提前在开盘前把预售许可证办好，我答应了过问一下。尉某某在离开办公室前从包中拿出一个信封放在我办公桌上，我推辞不过，最后还是收下了，信封里面是3万元人民币。几天后，我跟房产市场管理所原所长刘意萍说了这事，刘意萍答应了，后来星城国际A座的预售许可证提前办好了。 2007年或2008年的一天，尉某某来到我办公室，说星城国际A座项目的广告词违规、向客户销售了VIP卡，房管局监察大队要对绿海公司进行处罚，请我帮忙跟监察大队说一下，尽量不要处理。说完他从口袋中拿出一个信封放在我办公桌上，我推辞了一下还是收下了，信封里有5，000元现金。后来我向监察大队过问了下，从轻处罚了。 从2008年春节到2009年端午节期间，尉某某分5次送了13，000元人民币给我。我总共收受绿海公司总经理尉某某送的人民币78，000元。 2、2010年下半年，上诉人饶本春接受陈某某的请托，为绿海公司名都休闲广场办理产权转移登记提供帮助，在其办公室收受陈某某给予的人民币30万元。上诉人饶本春将所收之款投资到萍乡市祥和房地产公司，从中分取红利。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①绿海公司记账凭证4张 证明“王某乙”于2010年12月27日借款715000元，记入了绿海公司2011年4月30日的凭证。 ②祥和房地产公司会计凭证等材料 祥和房地产公司2011年1月15日、3月11日、6月30日分别收取“吴某某”的借款15万元、10万元、10万元的现金收据、会计凭证，以及萍乡市纪委从祥和房地产公司法定代表人文某某处收取300万元的收条（饶本春投资款65万元、范某某投资款235万元），证明上诉人将收取陈某某之款以外甥女吴某某的名义投资到祥和房地产公司的情况。 ③绿海公司办证材料 绿海公司提供的与浙江省金华市世纪龙腾商业有限公司2007年11月28日所签订的商品房买卖合同、绿海公司的房屋所有权证、销售发票、房屋所有权证登记申请表等材料，证明绿海公司法定代表人陈某某因绿海公司被其他单位起诉，为尽快转移财产而把A座的一、二、三层9877.44平方米的商铺转移给世纪龙腾商业公司等情况。 ④判决书复印件 萍乡市中级人民法院2014年11月10日萍民三终字第51号民事判决书，证明浙江金华世纪龙腾商业公司的法定代表人包建军与绿海公司的法定代表人陈某某恶意串通，以绿海公司名都休闲广场A座的一、二、三层9877.44平方米的商铺抵偿他人之债务，终审生效判决确认绿海公司与浙江金华世纪龙腾商业公司于2007年11月28日所签订的商品房买卖合同为无效合同等情况。 ⑤房产、土地证复印件 证明安源区人民法院2014年7月13日（2014）安民初字第1119号民事判决和萍乡市中级人民法院2014年11月10日萍民三终字第51号民事判决生效并已执行完毕，绿海公司名都休闲广场A座的一、二、三层9877.44平方米的商铺产权已回归绿海公司名下。 （2）证人证言 ①证人陈某某的证言 我是江西绿海置业有限公司和江西绿海旅游发展有限公司的董事长和法人代表。2010年10月份，为了办理浙江龙腾公司房产证，我约好到饶本春办公室去找他，到办公室后，我就把龙腾公司购买星城国际A座的一、二、三层商铺的大致情况跟他说了，希望他能帮忙办证，并且希望两天内办好。因牵涉到资料很多，饶表示有难度。公司的资料准备差不多了的时候，我按事先约定的时间一个人去了他办公室，走到他办公桌边，将准备好的、里面装有三捆、每捆10万元共计人民币30万元的礼品纸袋放在他办公桌右上角的地上，然后坐在沙发上喝茶聊房产办证的事。临走时他叫我把礼品袋带回去，我说那是小意思，请他帮忙，我就走了。钱是从公司财务借出来的，其中一张借款人“王某乙”2010年12月27日出具的71.5万元的借条中就含有送给饶本春的30万元。送30万元钱给饶本春是为了尽快把商铺的分户证办下来，因为当时绿海公司因经济纠纷被其他单位起诉，为了尽快转移一些财产，我需要尽快把商铺分户证办下来，转移给世纪龙腾商业公司。 ②证人陈某某的证言 我1995年起在市房管局工作，2007年起任市房管局产权监理处副处长。2010年的一天，饶本春局长跟我说，到时绿海公司会来办理产权证，要我在办理的过程中加快速度。因为饶局长跟我说了要尽快办理，星城A座一、二、三层商铺产权证的办理从初核、复核、审批到质检在同一天内完成的。2010年下半年的一天，饶本春跟我讲过绿海公司会来办理商铺转移登记手续，要我尽快办理好，我答应了。我之后跟办理审核科室的同志说了，这次办理速度也很快，一两天就办理好了。 ③证人刘某乙的证言 我从1995年至今都是在市房管局登记审核科工作。我印象中给绿海星城做过复审，记得局产权处副处长陈某某说，局领导希望加快进度。在做复审时，这个项目的业主也守在我们窗口，希望我们快点。我知道业主肯定和局里领导协调过这事。 ④证人文某某的证言 我是祥和房地产开发有限公司总经理、湘东区政协委员。大概是2010年或2011年期间，饶本春好象以吴某某的名义拿了30万元到40万元左右的现金到公司吃利息，当时约定利息是年息20％，公司账上会有体现，公司已经将钱交到市纪委了。 ⑤证人吴某某、陈某乙的证言 我们是饶本春的外甥女、外甥女婿，住本市安康小区701室。几年前我们拿了20万元钱给我舅舅饶本春，叫他帮我们放在外面吃利息。舅舅给过我们几次利息，有时一万元，有时几千元。 （3）上诉人在侦查阶段的供述 2008年左右，我通过绿海公司的经理尉某某认识了陈某某，并在罗马酒店、七星大酒店吃过两餐饭。2010年下半年，陈某某到我办公室跟我说想把绿海公司的商铺拿去融资，希望通过我能顺利地把商铺的产权证办下来，我答应了他过问一下。陈某某将他带进来的一个纸袋子放在我办公室桌边，说是点小意思，我要他拿回去，陈某某就急忙离开了。陈走后，我发现纸袋中有三捆现金，每捆10万元，都是百元的人民币，共30万元。后来我找陈某某过问了，要他们尽快办理。我将这30万元和一些闲钱投资到萍乡市祥和房地产公司。在我的过问下，最后绿海公司的商铺产权证办下来了。 2012年下半年，陈某某开发的高专旁边的项目与业主发生了纠纷，业主上访到市政府，造成了很不好的社会影响，我怕出事，就估算了一下，将绿海公司相关人员送的财物约42.5万元退到了市纪委二室。 3、2011年初，上诉人饶本春接受徐某某的请托，为绿海公司金鼎广场、星城国际项目协调业主投诉提供帮助，在其办公室收受徐某某给予的人民币1万元。同年端午节的一天，徐某某为感谢饶本春给予的关照，在饶本春的办公室送给其人民币3，000元。2011年下半年，上诉人饶本春接受徐某某的请托，为绿海公司韶山佳苑项目违规预售处罚提供帮助，在其办公室收受徐某某给予的人民币1万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证情况汇报 萍乡市房产管理局监察大队2011年7月25日接业主投诉后，经过调查而形成的书面汇报材料，证明绿海公司在项目建设中的诸多违法情况。 （2）证人证言 ①证人徐某某的证言 2011年初，市房管局监察大队大队长打电话给我，说金鼎广场、星城国际的业主在监察大队反映情况，要我们去处理，我跑了三四趟监察大队都没处理好。陈某某叫我去找一下房管局局长饶本春，第二天我就到饶本春办公室，把业主告状的事向他汇报了下，并递给他一个装有3，000元人民币的信封，饶没有接这个信封，退给了我。过了一两天，我又到饶本春办公室，要他帮下忙，并递给他一个装有10，000元人民币的信封，他收下了，还跟我说，业主告状的事，他先了解下再说。后监察大队叫我们补充了些材料就没有再打电话来了。 2011年上半年，刘强举报绿海公司韶山佳苑没有预售许可证就进行销售，监察大队对此事进行了调查并说要罚款和没收非法所得8、9万元。我向陈某某汇报后，陈某某要我去找饶本春。不久我到饶本春办公室，跟他说了韶山佳苑的事，并用信封装了10，000元拿给他，他当场收下了。后来这件事监察大队只罚了25，000元。 我记得2011年端午或中秋节前一天，我到饶本春办公室，我们先聊了几句，说没有买什么东西，就将一个装有3000元人民币的信封送给了饶本春，饶本春当时客气了下还是收下了。我总共送了2.3万元人民币给饶本春。 ②证人陈某某的证言 徐某某是我们公司的财务主管，她除了财务方面的职权外，还有一些对外协调关系的职权。我记得大概是2011年的时候，当时有业主投诉我们公司，需要房管局出面，不要处罚我们公司，我交待徐某某去协调房管局的关系，具体费用由她灵活处理。徐某某当时和我说她找了饶本春和房管局监察大队的人员，我知道她向房管局有关人员送了礼，具体情况我不太过问，费用由徐某某自己在财务上处理了。 ③证人张某某的证言 2007年的时候，绿海公司在秋收广场金鼎广场项目是有违规情况，我们监察大队去查绿海公司，我记得他们还在安源区高专附近开发了项目，没有取得任何手续，公司就在外面打广告进行宣传，我们大队准备进行调查处罚，后来饶本春知道了这事，这个事就不了了之。 （3）上诉人在侦查阶段的供述 2010年下半年的一天，徐某某到我办公室说，金鼎广场和星城国际项目遭到业主投诉，请我给下属的监察大队打个招呼，要监察大队出面协调解决业主上访投诉问题。徐某某在起身准备离开时将一个信封放在我办公桌上便离开了。她走后，我打开信封看了一下，里面是1万元现金，是一匝百元票面的，我将钱收好放在办公桌抽屉里，后来用于了个人消费。事后我打电话给监察大队长潘建宜，要他去协调好绿海公司业主投诉问题。 2011年端午节或中秋节前的一天，徐某某来到我办公室，说快过节了，感谢领导一直以来的支持，并从包中拿出一个信封放在我的办公桌上，我要她拿走，她便离开了我办公室。她走后我看了一下信封，里面是3，000元人民币。我将钱放在身上用于了个人支出。 2011年的一天，徐某某到我办公室说，房管局监察大队要对绿海公司的违规销售进行处理，请我向监察大队打个招呼，给予从轻或不予处理，说完就将一个信封放在我办公桌上。她走后，我看了一下信封，里面是1万元现金，是一匝百元票面的。我将这1万元钱收起来用于了个人消费。事后我打电话给监察大队长潘建宜，对绿海公司违规销售问题作了从轻处理。 （二）2007下半年，上诉人饶本春利用其担任市房管局局长职务上的便利，接受萍乡市龙飞房地产开发有限公司法定代表人李某某的请托，为该公司龙飞锦绣家园项目违规预售处罚提供帮助，在其办公室收受李某某给予的人民币3万元。2009年至2013年逢年过节期间，李某某为感谢饶本春给予的关照，并希望继续得到其关照，先后八次在饶本春办公室送给其人民币共计4万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证立结案表、处罚决定书 市房管局的立案表、2008年3月28日的行政处罚决定书、结案表，证明龙飞房地产公司在未取得商品房预售许可证的情况下，违规销售商品房应依法处罚，但在饶本春的关照下，仅作了罚款1万元的行政处罚。 （2）证人证言 ①证人李某某的证言 我是萍乡市龙飞房地产公司法人代表、市政协常委。我印象中在2007年，我们公司龙飞锦绣房地产项目未办理许可证就进行了销售，被房管局监察大队发现并要进行处罚。我知道消息后就来到饶本春办公室，跟他解释了当时销售的情况，并要他跟监察大队打个招呼，在处罚上给予关照。饶说会过问一下，我起身要离开他办公室时将一个装有3万元人民币的信封放在他办公桌上，他说不要这么客气，我说没关系，一点小意思，他收下了。当时房管局的人说要罚款30万元，最后做出了处罚1万元的决定。 2009年春节前的一天，我到饶本春办公室拜年，我将一个装有5，000元人民币的红包给他，他收下后我就离开了。至2013年的端午节，每年的端午、中秋、春节我都会送一个装有5，000元人民币的红包给饶本春，14次共7万元。 ②证人张某某的证言 我1994年至2008年11月任市房管局监察大队大队长。2007年的时候，龙飞房地产公司开发的龙飞锦绣嘉园项目在没有取得商品房预售许可证的情况下违规销售房子，监察大队对公司进行了查处，在处罚结案时，我请示饶本春局长，他说对龙飞房地产公司作1万元罚款，最后监察大队对该公司作出了1万元的处罚决定。如果不是饶本春说作出1万元的处罚决定的话，监察大队作出的处罚金额肯定会比较高。 （3）上诉人在侦查阶段的供述 2007年，在一次房地产企业座谈会上我认识了李某某，他向我介绍了龙飞锦绣嘉园房地产项目，并希望我对他的项目在办理预售许可证方面给予关照。之后，逢年过节的时候，李某某都会来拜访我，我也给他在办理预售许可证、违规营销等方面给予过帮助。2008年的一天，李某某到我办公室，说公司的龙飞锦绣房地产项目未办预售许可证进行违规销售被监察大队发现了，要对公司进行处罚，请我帮忙关照一下。我说我会去过问此事。于是，李某某放下一个信封在我办公桌上就匆忙离开了。我打开信封一看，里面有3万元人民币。事后我向监察大队打招呼，要他们关照一下龙飞房地产公司，后来对龙飞的处罚比较轻。 2009年春节前的一天，李某某到我办公室找我，他送给我一个装有5，000元现金的红包，并说这是一点心意，我推辞不要，要他拿走，但他走了，我收下了。从2009年至2013年逢年过节期间，李某某先后八次到我办公室送给我人民币共计4万元。我总共收李某某7万元。 （三）2007年下半年至2013年上半年，上诉人饶本春利用其担任市房管局局长职务上的便利，为萍乡市白蚁防治所所长周某某及其妻子黄某某在职务晋升、工作调动等方面提供帮助，先后20次在其办公室、萍乡经济技术开发区星湖湾小区家中等地收受周某某给予的人民币共计13.4万元、以处理个人费用的名义向周某某索要29，568元。具体事实如下： 1、2007年下半年，上诉人饶本春接受周某某的请托，为周某某晋升萍乡市远东房地产开发有限公司总经理职务提供帮助，在其办公室收受周某某给予的人民币3万元。 2、2011年底，上诉人饶本春接受周某某的请托，为周某某调整工作岗位至萍乡市白蚁防治所副所长（主持工作）提供帮助，在其萍乡经济技术开发区星湖湾小区家中收受周某某给予的人民币1万元。 3、2008年至2012年逢年过节期间，周某某为感谢上诉人饶本春在其职务晋升、岗位调整等方面给予的关照，并希望继续得到饶本春的关照，先后十五次在饶本春的办公室送给其人民币3.4万元。 4、2012年下半年的一天，周某某为感谢饶本春在其职务晋升、岗位调整等方面给予的关照，并希望继续得到其的关照，在南昌市一家宾馆以房屋装修的名义送给饶本春人民币2万元。 5、2012年底，上诉人饶本春接受周某某的请托，为周某某晋升萍乡市白蚁防治所所长职务提供帮助，在其办公室送给其人民币2万元。 6、2013年上半年，上诉人饶本春接受周某某的请托，为周某某的妻子黄某某调任萍乡市房地产市场管理所工作提供帮助，在其办公室收受周某某给予的人民币2万元。同年7月左右，饶本春在其办公室退还周某某2万元。 7、2013年上半年，上诉人饶本春要周某某帮忙处理其个人费用，周某某表示同意。之后，饶本春的司机顾某某按照饶本春的授意，将其29，568元个人费用发票交给了周某某，周某某后又安排其司机周某某将该笔费用在萍乡市远东房地产发展有限责任公司财务予以报销。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①市房管局会议记录、任职文件 中共萍乡市房产管理局委员会2008年1月30日萍房党发（2008）4号文件、（2009）67号文件、（2009）70号文件、2012年3月21日萍房党发（2012）18号文件、2013年1月28日萍房党发（2013）4号文件及局党委相关会议记录，证明周某某分别被任命为远东房地产有限公司经理、城区房管所副所长、市白蚁防治所副所长（主持工作）、市白蚁防治所所长等职务。 ②工作人员调动审批表 事业单位工作人员调动审批表，证明周某某之妻黄某某在2013年4月从经营公司调入房地产市场管理所的情况。 ③记帐凭证及附件 萍乡市远东公司2013年5月17日第17号记帐凭证及附件，证明饶本春将个人消费的29，568元费用由顾某某从安源区美味工坊土特产经营部开出票据后，在远东公司财务报销的情况。 ④银行往来明细及存款凭条 工商银行15040140090000103帐号的往来明细情况及2013年5月8日的现金存款凭条，证明远东公司将人民币29，568元付给美味工坊土特产经营部的情况。 ⑤远东公司记帐凭证及附件 远东公司2012年6月30日第19号凭证、2012年7月31日第11号凭证、2012年8月31日第5号凭证，证明其中分别有烟酒和招待（餐饮）费用15，320元、31，976元、14，183元，这些费用大部分属虚假支出，套取的现金用于了周某某送给饶本春“装修款”2万元等礼金用。 （2）证人证言 ①证人周某某的证言 2007年下半年的时候，市房管局下属单位远东房地产开发有限公司总经理程洪国将调走，我想调到远东公司去。一天我到饶本春办公室汇报了下工作，我说领导能否考虑把我调到远东公司去，饶说等程洪国调走局党委讨论之后再说。闲聊一会后，我走到饶本春办公室里的休息室将一个装有3万元的大信封拿给饶本春，并说了一些感谢的话，他当时推辞了下，我将3万元放在他休息室就离开了。 大概是2011年底的一天，我来到饶本春星湖湾的家里，聊了一会工作后，我向饶提出了想调整到市房管局白蚁防治所去工作的想法，饶说等局党委开会讨论再说。我将一个装有1万元人民币的信封放在他家茶几上，说了些感谢的话就离开了。白蚁防治所所长周志萍调走后，我被任命为副所长、主持全面工作。 2012年的一天，我到抚州出差，听人说饶局长在南昌，我就来到南昌找饶局长，和他一起吃晚饭并住在同一家宾馆。当晚我来到饶的房间，将一个装有2万元的信封送给饶本春，我说听说领导在搞装修，给领导装修用。他说不必客气，我将2万元放下就离开了他的房间。这2万元是我先垫付的，从南昌回来后我安排远东公司办公室主任黎晓燕用一些餐饮发票报销了。 2012年底，市房管局组织竞争上岗，我报名竞争白蚁防治所所长职位。报名后，我到饶本春办公室汇报了一下报名情况，他说我工作上还不错，我说谢谢领导肯定，还请领导关照。我起身将一个装有2万元人民币的信封放在他办公桌上就离开了。 2013年上半年的一天晚上，我到饶本春星湖湾的家中，跟饶说了我老婆黄某某的工作情况，问是否可以将我老婆调到收费单位去，饶说到时局里会考虑。我起身将一个装有2万元人民币的信封放在他家沙发上，说了几句感谢的话就离开了。 2008年至2012年，逢年过节，我分多次送了3.4万元人民币给饶本春。这些钱大都是我们远东公司的，都是公司办公室用一些餐饮发票去冲抵出来的。 2012年下半年的一天，饶本春打电话给我，说有些不好处理的费用要我帮他处理一下，我当时答应了。几天后，饶本春司机顾某某拿了2.9万余元烟、酒等发票给我，我安排办公室的人到公司财务报销了。 2013年6、7月的时候，饶本春打电话叫我去他办公室，他拿了一个信封给我，说这是退还给我的钱，我不肯要，他说一定要拿回去，我最后还是收下了，信封里面装有2万元人民币。 ②证人顾某某的证言 我是房管局职工，2009年5月起担任饶本春的司机，除开车外还帮处理一些琐事。2012年的时候，饶本春接待一些外地朋友，要我到外面买些烟酒、特产，我就到“美味工坊”特产经营部拿了一些烟酒、特产，累计2.9万元左右。一段时间后，我跟饶本春汇报说还有2.9万元费用没有处理。不久后的一天，饶本春就要我将2.9万元费用拿到远东公司周某某那里去处理，并说他已经和周某某说好了。根据饶本春的安排，我就将2.9万元费用发票交给了周某某处理了，具体金额以远东公司财务票据为准。 （2014年9月23日）上次你们找我谈话后，我到店里去问了一下，金额是29，568元。 ③证人袁某某的证言 我2003年至2013年12月在萍乡市房管局担任党委委员、纪委书记，2007年起还分管了局里的组织、人事及一些下属单位。局里的人事变动之前，饶本春会找我商量一下他对人员调整的想法，事先和我通通气。我记得2008年房地产经营总公司副总经理周某某调远东公司任总经理、2011年周某某兼任白蚁防治所副所长（主持工作）、2013年周某某的老婆黄某某工作的调整，饶本春都跟我商量过。 ④证人黎某某的证言 我1985年起一直在房管系统上班，2008年12月起至今任远东公司办公室主任。在我任远东公司办公室主任期间，周某某、刘某甲都报销过一些费用发票，他们安排我在发票上签证明人，主要是周某某、刘某甲协调上级关系的一些费用，具体金额记不清，要调取财务上的凭证，我核对后才能定。 萍乡市远东公司2013年5月17日17号记帐凭证及附件中的29，568元是2013年5月18日远东公司转账到萍乡市安源区美味工坊土特产经营部的票据，这份票据是周某某安排我签的证明人，但我不清楚该款项具体发生的情况。 ⑤证人李某某的证言 我1999年参加工作，2004年起任远东公司出纳。萍乡市远东公司2013年5月17日17号记帐凭证及附件中，2013年5月8日转帐29，568元到安源区美味工坊土特产经营部，钱是我汇的，这笔费用的发生情况我不清楚。 ⑥证人周某某的证言 我2009年参加工作后至2013年一直帮周某某开车。萍乡市远东公司2013年5月17日17号记帐凭证及附件中的这些票据是周某某拿给我的，根据周某某的安排我签了经手人，事后转账的情况我不清楚，这笔费用的真实情况我也不清楚。 （3）上诉人在侦查阶段的供述 2008年左右，市房管局下属单位远东房地产开发有限公司总经理程洪国将调走。当时的房地产经营公司副总经理周某某来到我办公室，说他在经营公司任职几年了，想调到远东公司工作，我当时没有明确表态，说要等局党委讨论。两人闲聊后，周某某拿出一个信封往办公室里间休息室走，说这是一点心意，我推辞了一下，随即他就离开了。他走后，我拆开信封发现是3匝人民币，每匝100张，共3万元。后来在局党委讨论前，我和分管人事的纪委书记袁金良说了下，提出可以安排周某某任远东公司总经理。在局党委人事任命会议中，周某某任远东公司经理一事顺利通过。 第二次大概是2011年，在我萍乡的星湖湾家中，周某某对我说企业将要改制了，想请领导关照一下，调整到房管局白蚁防治所工作，闲聊后，周某某将一个信封放在茶几上便离开了，我拆开信封发现是1万元现金。后来在干部酝酿中关照了周某某，周某某被任命为白蚁防治所副所长，主持全面工作。 第三次是2012年，我南昌的房子在搞装修，周某某来南昌找我，与我一起吃晚饭并住在一家宾馆里，他来到我的房间将一个信封递给我说“给领导装修房子用”，我推辞不收，周放下信封就离开了。我拆开信封发现是2匝人民币，共2万元。 第四次是2012年底，市房管局组织竞争上岗，周某某报名竞争市白蚁防治所所长职位。报名后，周某某到我办公室，说了些请领导关照之类的话，说完后他便递给我一个装有2万元现金的信封，这2万元用于了我个人日常消费。2013年周某某被任命为市白蚁防治所所长。 第五次是2013年上半年的一天晚上，周某某到我星湖湾家中，说妻子黄某某一直在经营公司工作，快退休了，能不能调到收费单位去，这样退休后的社保更稳定一点。我明白他的意思，并说会做一些考虑。周某某将一个信封放在沙发上便离开了，我拆开信封发现是2万元人民币。周某某送了2万元给我后不久，分管人事的纪委书记袁某某找我商量说，有些年龄偏大的下属单位主要负责同志的家属可以考虑调到收费部门去，我说可以。我记得当时同时调动了三个人，周某某的妻子黄某某调任市场管理所工作。 2008年至2012年逢年过节，我分多次收受周某某送给的现金共计3.4万元。 2012年下半年，我招待外地朋友花费了2.9万余元，当时都是司机顾某某垫付的，顾某某后来向我汇报了还有2.9万余元我用于个人接待的发票没有处理。我当时考虑到都是些私人交往，和工作没有联系，在房管局财务上不好报销，就打电话给周某某，看能不能处理，周某某答应可以处理。我于是安排司机顾某某去找周某某。后来顾某某跟我说这2.9万余元远东公司处理了，最后报销多少金额我不是很清楚，以发票为准。 2013年下半年的一天，网络上出现反映我的贴子，我考虑到事情的严重性，打电话要周某某到我办公室来，用信封将2万元钱包好，把帮他老婆调动送给我的2万元钱退还给了他，周某某推辞了一下，看我态度很强硬，便收下了。 （四）2010年至2013年逢年过节期间，萍乡市祥和房地产开发有限公司的文某某，为了跟上诉人饶本春搞好关系，希望在开发项目过程中得到关照，先后七次在饶本春办公室送给其人民币共计2.1万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 萍乡市房地产监察大队湘东监察中队《责令停止违法行为通知书》、调查询问笔录、罚没现金专用收据，证明萍乡市祥和房地产开发有限公司2010年6月因未办理商品房预售许可证违规销售商品房，被罚款2万元的情况。 （2）证人文某某的证言 我是祥和房地产开发有限公司总经理，2010年端午节至2013年春节期间，我总共送了33，000元给饶本春。其中2010年端午节3，000元、中秋节3，000元；2011年春节前5，000元、端午节3，000元、中秋节3，000元；2012年春节前5，000元、端午节3，000元、中秋节3，000元；2013年春节前5，000元。因为我们是搞房地产的，饶本春是市房管局局长，平时联系不多，过时过节去走动送点节礼，主要是希望在房地产开发项目过程中能得到他的关照。大概是2010年的时候，我们公司在湘东区开发的商业步行街项目在未办理商品房预售许可证的情况下违规预售了商品房，饶本春在这次处罚上给予了我们公司关照，作出了从轻处罚。 （3）上诉人在侦查阶段的供述 2010年中秋节前的一天，萍乡市祥和房地产开发有限公司经理文某某到我办公室找我，他送给我一个装有3，000元人民币的信封，说这是点心意，我推辞不过就收下了。从2010年中秋节起到2012年中秋节，我共分七次收受文某某送的现金21，000元。他送钱的目的是为了跟我搞好关系，希望在开发项目过程中得到我的关照。 （五）2010年6、7月，上诉人饶本春和其妻子范某某、顾某某、原萍乡市房地产经营公司总经理袁某某等人一起到新疆旅游。期间，饶本春购买了一个玉手镯，费用由顾某某刷卡垫付。回到萍乡后，饶本春要袁某某帮忙处理其在新疆旅游期间包括该玉手镯在内的21，768元个人费用，袁某某表示同意，并安排司机姚某某将该21，768元在萍乡市房地产经营公司财务予以报销。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①差旅费报销单、记账凭证 市房地产经营公司2010年7月26日的记帐凭证、差旅费报销单（陪局领导新疆考察学习），证明饶本春在新疆旅游的个人费用21，768元在下属房地产经营公司报销的情况。 ②银行帐户交易明细 顾某某在工商银行萍乡市分行的6222350022858284账户于2010年6月29日在新疆富士特珠宝行刷卡消费19，597元，证明垫资为饶本春购买玉手镯等商品的情况。 （2）证人证言 ①证人袁某某的证言 2010年6、7月我和饶本春及其妻子范某某等人到新疆旅游，饶本春夫妇在新疆一家玉器店购买了一件玉饰品，价格近2万元。回萍乡后的一天，饶本春打电话给我，要我帮他处理一下这次新疆旅游的一些费用发票，我答应了。不久后的一天，饶本春的司机顾某某来我办公室，拿了2万多元餐饮、住宿之类的一些发票给我。几天后，我安排司机姚某某将这些发票在公司财务报销了，具体金额要到财务核对。这些费用按规定不能在公司报销，因饶本春是我的上级领导，他提出要报我肯定会答应。 ②证人顾某某的证言 2010年6、7月，饶本春及其妻子范某某、房管局下属单位几个负责人和我一起到新疆旅游。在新疆期间，饶本春在一家珠宝店购买了一个玉手镯，钱是我垫付的。回到萍乡后，饶本春说在新疆旅游的费用不好在局里处理，说他已经跟房地产经营公司袁某某说好了，要我将在新疆的费用拿到袁某某那里去处理。之后，我将2万多元发票交给了袁某某，不久袁某某的司机姚某某将2万多元左右的现金交给了我。 ③证人姚某某的证言 2004年起至2012年我一直在房地产经营公司开车，袁某某调走后我就没有开车了。我记得2010年的时候，袁某某拿了21，768元（侦察人员出示了票据）发票给我，说这是领导的一些发票，要我去财务处理下，到时跟顾某某联系。我就以袁某某陪局领导新疆考察学习的名义，在报销单上签填报人，将这21，768元的费用发票处理了，从财务把钱领出后交给了顾某某。 ④证人范某某的证言 我和饶本春、顾某某等一些人去新疆旅游过，具体时间记不清楚，旅游的费用是饶本春帮我支付的，我没有支付旅游费用。在新疆旅游时购买过一个玉手镯，我自己没有出钱，由饶本春负责，该手镯我在家切菜的时候打碎了。 （3）上诉人在侦查阶段的供述 2010年6月，我和我老婆范某某、房管局副局长廖某某、司机顾某某以及下属公司几个负责人一起去新疆学习考察。期间在新疆一珠宝行我购买了一个价值1.9万余元的玉手镯，是由顾某某刷卡支付的。回来后我给市房产经营总公司经理袁某某打电话，让他帮我处理一些费用，袁某某答应了。后来我安排司机顾某某将这1.9万元费用处理了。 （六）2011年初至2013年上半年，上诉人饶本春利用其担任市房管局局长职务上的便利，为萍乡市直管公房经营公司经理黄某某在职务晋升等方面提供帮助，先后八次在饶本春萍乡经济技术开发区星湖湾小区家中、办公室等地收受黄某某给予的人民币共计7.5万元。具体事实如下： 1、2011年初，上诉人饶本春接受黄某某的请托，为黄某某主持萍乡市房地产经营总公司工作提供帮助，在其萍乡经济技术开发区星湖湾小区家中收受黄某某给予的人民币1万元。黄某某主持工作后不久，为感谢饶本春给予的关照，在饶本春办公室送给其人民币1万元。 2、2012年3月左右，上诉人饶本春接受黄某某的请托，为黄某某通过竞争上岗晋升萍乡市直管公房经营公司经理职务提供帮助，在其办公室接受黄某某给予的人民币3万元。 3、2011年至2012年逢年过节期间，黄某某为感谢上诉人饶本春在其职务晋升等方面给予的关照，并希望继续得到其关照，先后四次在饶本春的办公室送给其人民币共计2万元。 4、2013年5月左右，市房管局组织竞争上岗，黄某某欲竞聘物业管理处处长、市场管理所所长当中的一个正科级职务，为求得上诉人饶本春的关照，在饶本春的萍乡经济技术开发区星湖湾小区家中送给其人民币0.5万元。2013年7月左右，饶本春在其办公室退还黄某某人民币2万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 中共萍乡市房产管理局委员会2012年5月14日萍房党发（2012）30号文件、2013年6月7日萍房党发（2013）31号文件及局党委相关会议记录，证明黄某某在饶本春的关照下，分别被任命为市直管公房经营公司经理（含试用期一年）等情况。 （2）证人证言 ①证人黄某某的证言 我1995年起在市房管局工作，2007年至2012年任市房产经营公司副总经理，2012年4月起至今任公司总经理。2010年底或2011年初，房地产经营公司总经理袁某某准备调离，一天晚上我来到饶本春星湖湾的家里，我简单汇报了一下工作后，我说我在经营公司待了好几年，袁某某走后，我是否可以尝试管理经营公司，当时饶本春说等局党委讨论以后再说。我离开时将一个装有1万元人民币的信封拿给饶本春，说了些感谢领导的话，饶本春推辞了下，我就把信封放在他家沙发上走了。 我主持经营公司的工作一、两个月后，有一天我到饶本春的办公室汇报完工作后，我将一个装有1万元现金的信封放在他办公桌上，说了些感谢的话我就走了。 大概在2012年的时候，市房管局组织竞争上岗，我想竞争经营公司总经理职位。一天我到饶本春办公室跟饶本春说，领导，我想参加这次竞争上岗，到时还是请领导关照下，他当时没有说什么。我起身将一个装有3万元人民币的大信封放在饶本春的办公桌上，说了些感谢的话就走了，饶本春收下了。后来我通过竞争上岗担任了经营公司总经理。这3万元钱先由我自己拿出来，后在经营公司陆续分几次由办公室的人和司机彭某某用一些餐饮、办公发票在公司财务上去报销。 2013年6月份左右，局里又组织竞争上岗，正科级职位有市场管理所所长和物业管理处处长，一天晚上我来到饶本春家里，想征求他的意见，临走的时候我将一个装有5，000元人民币的信封放在他家的茶几上。 我主持经营公司工作以后，从2011年中秋节起，送了四次节礼给饶本春，每次5，000元，共计2万元人民币。我总共送了7.5万元人民币给饶本春。 2013年的时候，饶本春打电话给我要我去他办公室，他拿了一个档案袋给我，他说这是退还给我的钱，我当时不想接，但他态度比较坚决，我还是收下了。我离开后看了下，里面装有2万元人民币。 ②证人彭某某的证言 我2003年起一直在市房地产经营公司工作，其中2011年至今一直帮黄某某开车。2012年左右，公司黄某某陆续拿了一些餐饮之类的发票要我到公司财务去处理，事后我就将报销的钱交给黄某某。 （3）上诉人在侦查阶段的供述 大概是2010年底，市房产经营公司原总经理袁某某正在办理调离手续，该公司副总经理黄某某一天晚上来到我家，说他在经营公司工作多年，对公司情况熟悉，能否让他管理公司，我说公司的人事问题要局党委集体讨论。黄某某临走时，将一个信封放在沙发上，说一点小意思，然后就走了。我打开信封看了下，里面是1万元人民币。后来在局党委干部酝酿会上，一致同意由黄某某主持经营公司工作。 黄某某主持工作一两个月后的一天，来到我办公室汇报完工作情况后，说谢谢领导对他的关心，将一个信封放在我办公桌上就走了。他走后我打开信封看了下，里面是1万元人民币。 大概是2012年的时候，市房管局组织竞争上岗，黄某某来到我办公室，谈了想竞争经营公司总经理职位等想法，并请我多多关照，他走时拿了一个信封放在我办公桌上，说是一点心意，然后就走了。我打开信封看了一下，里面是3万元人民币。没想到竞争经营公司总经理职位只有他一人报名，最后局党委一致通过他任经营公司总经理。 2013年5、6月，市房管局又组织竞争上岗，一天晚上黄某某到我家里找我，想征求我具体报哪个职位的意见，我没有给他具体意见。临走时他将一个信封放在我家茶几上。我看了一下，里面是5，000元人民币。 黄某某主持经营公司工作后，送了四次节礼给我，每次5，000元，共2万元。 我总共收受了市房产经营公司经理黄某某送的现金7.5万元，并在经营公司报销了1.8万元左右的个人费用。2013年7月网络上出现反映我的贴子后，我打电话叫黄某某到我办公室，退了2万元给黄某某。 （七）2013年6月5日，经市房管局党委会讨论决定，萍乡市远东房地产发展有限责任公司暂由该公司副经理刘某甲主持工作。同年7月的一天，刘某甲为感谢上诉人饶本春给予的关照，并希望继续得到其关照，在饶本春的办公室送给其人民币2万元。同年下半年，饶本春要刘某甲帮忙处理其个人费用，刘某甲表示同意。之后，顾某某按照饶本春的授意将其8，440元个人费用发票交给了刘某甲，刘某甲后又安排其司机刘某乙将该笔费用在萍乡市远东房地产发展有限责任公司财务予以报销。2013年下半年，饶本春在其办公室退还给刘某甲人民币2万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①市房管局会议记录 市房管局2010年3月19日、2013年5月23日、6月5日局党委相关会议记录，证明刘某甲在饶本春的关照下，被任命为远东公司副经理，并在周某某调离后，主持远东公司全面工作的情况。 ②借条及记帐凭证 远东公司司机刘某乙2013年7月2日的借条及公司同年7月31日的记帐凭证，证明刘某甲送给饶本春的人民币2万元的来源情况。 ③记帐凭证、餐饮发票等复印件 2013年11月的记账凭证及餐饮发票等复印件，证明饶本春安排其司机顾某某到远东公司，由远东公司经理刘某甲安排其司机刘某乙为饶本春报销8，440元个人费用的情况。 （2）证人证言 ①证人刘某甲的证言 我从2005年6月起在市房管局下属远东房地产发展有限责任公司工作。2009年初，局党委决定提拔我担任远东公司副经理。2013年公司总经理周某某调走后，局党委决定由我主持工作。我主持工作后的一天，我来到饶本春办公室，先汇报了一下公司的情况，在离开他办公室时，我将一个装有2万元人民币的长方形硬盒子放在饶本春办公桌上，饶本春当时不肯要，我说没有关系，一点小意思，最后他收下了。我送钱给饶本春是希望得到他的关照，如果没有他关照我不可能做到这个位置。这2万元钱我是以公司刘某乙的名义从远东公司财务借支的，还没有归还，目前一直挂在账上。2012或2013年的一天，饶本春打电话给我，说他有些费用不好处理，问我能不能帮忙处理，我说可以。两、三天后，饶本春的司机顾某某将8，000元左右的发票交给我，我就安排公司办公室黎晓燕、刘某乙两人去财务报销。 2013年下半年的一天，饶本春打电话叫我去他办公室，我来到他办公室后，他将一个信封交给我，并对我说这是退还给我的钱，我说没有关系，领导放心。他说不行，我看他态度坚决，就接下信封离开了他办公室，后来打开看了下，信封装有2万元人民币。 ②证人顾某某的证言 2013年左右的时候，饶本春接待一些外地朋友，我帮饶本春垫付了8，000元左右，后来饶本春安排我找远东公司刘某甲处理了这8，000元左右的费用。具体数额以远东公司财务票据为准。 ③证人黎某某的证言 我1985年起一直在房管系统上班，2008年12月起至今任远东公司办公室主任。在我任远东公司办公室主任期间，周某某、刘某甲都报销过一些费用发票，他们安排我在发票上签证明人，主要是周某某、刘某甲协调上级关系的一些费用，具体金额记不清，要调取财务上的凭证，我核对后才能定。 ④证人刘某乙的证言 我从2005年起一直在远东公司工作，2012年起至今在公司给刘某甲开车。大概在2013年端午节前后，刘某甲要我到公司财务上借了2万元现金，具体用途我不清楚，这2万元一直挂在公司财务账上未处理。2013年下半年的时候，刘某甲拿了几千元钱发票给我，说这是饶局长的司机小顾拿来的，要我到财务上去处理。我就按照公司报账程序将这些发票到公司财务上报销了，报销出来的钱我给刘总了。我核算了一下，总共金额是8440元。 （3）上诉人在侦查阶段的供述 2008年底，经市房管局党委讨论，提拔刘某甲为市远东房地产发展有限公司副总经理。2013年周某某调走后，由刘某甲主持工作。后来的一天刘某甲来到我办公室，说感谢领导关照，这是一点心意，说完便将一个长方形硬盒子放在我办公桌上便离开了我办公室。他走后我打开盒子看了下，里面装有2万元人民币。同年底，我在萍乡接待外地朋友开销了8，000余元，考虑到这些费用与工作没有联系，不好在房管局报销，我跟刘某甲说了一下，刘某甲同意了。我就安排顾某某去刘某甲那里处理了这8，000余元费用。 2013年下半年，网络上出现反映我的贴子后，我打电话叫刘某甲到我办公室，用信封包好2万元钱退给他，刘某甲开始不同意，看我态度严厉，接过信封离开了。 （八）2011年至2012年逢年过节期间，萍乡市房地产综合开发公司副经理刘某乙为日后得到上诉人饶本春的关照，先后四次在饶本春的办公室送给其人民币共计4，000元。2012年上半年，上诉人饶本春利用其担任市房管局局长职务上的便利，接受刘某乙的请托，为其调任萍乡市城区房管所工作提供帮助，在其办公室收受刘某乙给予的人民币1万元。2013年春节，刘某乙为感谢饶本春的关照，在饶本春的办公室送给其人民币2，000元。同年7月左右，饶本春在其办公室退还刘某乙人民币1万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①市房管局会议记录、任职文件 中共萍乡市房产管理局委员会2013年1月28日萍房党发（2013）4号文件及局党委2013年1月16日、2012年3月2日的会议记录，证明刘某乙在饶本春的关照下，被任命为市房地产综合开发公司副经理、编制调入市城区房管所等情况。 ②干部调动审批表 刘某乙的干部调动工作审批表，证明刘某乙在饶本春的关照下，于2012年7月将编制调入市房管所等情况。 （2）证人刘某乙的证言 我1998年起调入市房地产综合开发公司工作，2009年11月任工会主席，2013年1月任副经理。我一直身体不好，当时公司报销医药费比较困难，我多次向房管局领导提出要求调整到一个收费单位去，那样看病医药费更有保障。2012年（3月2日）局党委讨论将我的编制调入市城区房管所后的一天，为了感谢饶局长的关照，我将事先准备的1万元人民币用信封装好来到饶本春办公室，聊了几句天后，我就将装有1万元钱的信封放在饶本春的办公桌上，我说谢谢领导的关照，饶本春当时推辞不要，我说没关系，最后他还是收下了。 2011年中秋至2013年春节，我分五次送了6，000元节礼给饶本春。其中2013年春节送的是2，000元。 2013年下半年的时候，饶本春打电话给我要我去他办公室，我到后，他给了我一个信封，说这是退还我的钱，我当时不肯接，但他态度很坚决，我接下后就走了，信封里面有1万元钱。 （3）上诉人在侦查阶段的供述 刘某乙是房管局下属房地产综合开发公司的工会主席，因身患疾病，多次提出调整岗位。2012年经局党委讨论，刘某乙调入市城区房管所。一、两个月后刘某乙到我办公室对我说，感谢领导关照，一点心意，说完从包里拿出一个装有1万元的信封放在我办公桌上，我推辞不要，刘某乙说了几句感谢话就离开了。我最后还是收下了。 2011年中秋至2013年的春节的一年三节，我分五次收受了刘某乙送的1，000元或2，000元的现金共6，000元。考虑到刘某乙身体不好，2013年6、7月的一天，我打电话给刘某乙要她到我办公室来，用信封将1万元钱包好退给了她。 （九）2011年、2012春节，萍乡市房地产综合开发公司职工王某某（停薪留职）为日后得到上诉人饶本春的关照，先后两次在饶本春萍乡经济技术开发区星湖湾小区家中送给其人民币共计4，000元。2013年5月左右，上诉人饶本春利用其担任市房管局局长职务上的便利，接受王某某的请托，为其妻子何某乙调动工作至萍乡市白蚁防治所提供帮助，在其萍乡经济技术开发区星湖湾小区家中收受王某某委托顾某某送给的价值人民币35，575元的金元宝两个。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①贵金属购买凭证 工商银行贵金属购买凭证，证明王某某于2013年4月27日用人民币35，575元从工商银行购买50克／个的金元宝2个。 ②调动审批表等材料 事业单位工作人员调动审批表、单位用编审批表、事业单位工资增减表等材料，证明王某某之妻何某乙在饶本春的关照下，于2013年7月从安源宾馆调入市白蚁防治所的情况。 （2）证人证言 ①证人王某某的证言 我1999年起在市房管局下属房地产综合开发公司工作，2007年12月停薪留职从事建筑工程工作。顾某某的妻子何琳是我妻子何某乙的亲姐姐，我和顾某某是姨丈（连襟）关系。2011年正月的一天，我和顾某某来到饶本春星湖湾家拜年，我们三人聊了一会，我起身离开他家时，将一个装有2，000元人民币的信封送给了饶本春，饶说不要这么客气，我说一点小意思，随后我就离开了他家。 2012年小年之后，我到饶本春办公室，送了一个装有3，000元人民币的信封给他，当时饶本春推辞不要，最后还是收下了。 2013年4月27日，为了感谢饶本春在我妻子何某乙工作调动中的帮忙，我到工商银行购买了两个金元宝，每个50克，共100克，总价值人民币35，575元。拿到金元宝后，我打电话给顾某某，要他帮我把这对金元宝送给饶本春。后来，顾某某告诉我，饶本春收下了我送的这对金元宝。大概2013年5月左右，我妻子何某乙调到了萍乡市白蚁防治所。 ②证人顾某某的证言 我妻子是王某某妻子的亲姐姐，2011年农历正月的一天上午，王某某说想给饶本春拜个年，我就和他一起来到饶本春星湖湾家里，在饶本春家里坐了一会，起身要走时，王某某将一个红包递给了饶本春，饶推辞了一下，最后还是收下了，红包的具体金额要问王某某。 2013年上半年，在何某乙工作调动前，王某某跟我说买了两个金元宝送给饶本春，感谢他的帮忙，要我将两个金元宝交给饶本春。一天，我开车送饶本春回家时，将装有两个金元宝的礼品袋送给了饶本春，说这是王某某的一点心意，饶本春推辞不要，最后他还是收下了。2013年5、6月，在饶本春的安排下，何某乙调到了市房管局下属单位白蚁防治所。 ③证人何某甲的证言 我是工商银行公园路支行行长，王某某是我的亲戚。2013年的时候，王某某到我行购买金元宝，我们支行只负责销售，王某某交钱后，我和他一起到党校对面的工商银行中心库办手续，将金元宝拿出后，直接交给了王某某。具体多少克、多少钱要看入账情况。 ④证人何某乙的证言 我1999年至2013年在安源宾馆上班，2013年7月至今在白蚁防治所上班。我以前在安源宾馆上班，不便于照顾家庭，由于我姐夫顾某某是饶本春的司机，想通过顾某某请饶本春帮忙调动工作。具体都是我老公王某某和顾某某去办理的，据说买了金元宝送给饶本春，饶本春收下了。 ⑤证人袁某某的证言 我2003年至2013年12月在萍乡市房管局担任党委委员、纪委书记，2007年起还分管了局里的组织、人事及一些下属单位。局里的人事变动之前，饶本春会找我商量一下他对人员调整的想法，事先和我通通气。我记得2013何某乙从安源宾馆调到白蚁防治所工作，饶本春都跟我商量过。 （3）上诉人在侦查阶段的供述 王某某是市房管局下属房地产开发公司职工，下岗在家，他是我的司机顾某某的姨丈（连襟）。2011年正月的一天，顾某某和王某某到我星湖湾家里，王某某将一个信封递给我说“给老板拜年”，我客气了一下收下了信封。他们走后我拆开信封发现里面有人民币2，000元。2012年正月的一天，顾某某和王某某到我家，王某某将一个信封递给我，说过年了，一点小意思。他们走后我看了下，里面装了2，000元现金。2013年上半年，我将王某某在家待岗（安源宾馆事业编员工）的老婆调到了市房管局下属的市白蚁防治所工作。过了一段时间后，顾某某开车送我回家时，送给我一个礼盒，并对我说这是王某某的一点心意。我打开礼盒发现里面有两个金元宝，就收下了。 除上述证据外，还有以下证据证实： （1）视听资料光碟5张，证明检察机关的侦查人员讯问上诉人饶本春的过程中的有关情况。 （2）书证 ①缴款通知单 萍乡市纪委非税收入缴款通知单，证明饶本春于2013年4月2日（此为收款日期，单据上注明日期为2012年10月10日）以其母张会秀的名义向市纪委第二纪检监察室上交礼金425，000元的情况。 ②记帐凭证、收款收据 市房管局2010年10月21日金额为15，200元的现金交款单，2010年10月31日第14号凭证，2013年1月31日第17、19号凭证，以及市房管局的号码为807281、807282、807273、807284、807285、807286、807287七个连续号码的收款收据，证明上诉人饶本春于2010年10月20日缴款15，200元；2013年1月23日缴款20，500元；2013年1月28日缴款21，500元；三次合计向房管局财务上交人民币57，200元。2013年9月30日饶本春上交纪委廉政账户款11，500元。 ③市委、市政府治理“红包”的文件 中共萍乡市委办公室、市政府办公室2013年9月3日萍办字（2013）45号《关于在全市开展党政领导干部违反规定接受和赠送现金、有价证券、支付凭证问题专项治理活动的通知》……凡在自查自纠期间（2013年9月11日-10月31日）主动上交“红包”的，根据情节，依纪依规不予处分、免予处分或者减轻处分；拒绝上交的，一经查实，按照规定从重处理。 ④归案说明 证明饶本春受贿、贪污案系萍乡市纪委移送，2014年7月9日市检察院的办案人员依法将犯罪嫌疑人饶本春从市纪委廉政基地带到市检察院办案区进行讯问。 ⑤市纪委办案说明 萍乡市纪律检察委员会第二纪检监察室2015年3月24日出具的办案说明，证明上诉人饶本春于2014年4月21日接市纪委的电话通知后赶到蓝天宾馆，然后到办案基地，“两规”后如实交待了组织已掌握的接受绿海公司有关人员的财物问题，并主动交待了组织未掌握的收受市房管局党员干部、相关个体老板的财物问题。 ⑥立案、拘留、逮捕及萍乡市纪委案件移送函等资料 证明检察机关的侦查人员对上诉人饶本春行使侦察权时的履职情况。 ⑦企业信息 萍乡市远东房地产发展有限责任公司、萍乡市房地产经营总公司、萍乡市房地产综合开发公司的企业信息，证明三公司均为独立法人、市房管局下属企业。 ⑧网络举报材料 2013年7月，网络上有举报上诉人饶本春的发帖，证明上诉人的违纪违法情况被人检举。 ⑨书面举报材料12份 证明从2010年1月起至2012年11月，绿海旅游公司持续被有关业主举报，上诉人饶本春曾经批示市房管局有关领导和有关部门阅处、查处等情况。 （3）证人证言 ①证人范某某的证言 2012年的时候，我和饶本春到市纪委退了40多万元人民币，钱都是饶本春准备的，因为怕传到社会上影响不好，我们就以他妈妈张会秀的名义退。 ②证人陈某乙的证言 我2004年起至今在五陂镇计生办工作。顾某某是我老公戴学辉的同学。从2009年起至2012年间，顾某某在我手上买过五、六次发票，有时候买1万元，有时候买2万元，都是票面为50、100、200元的定额餐饮发票，顾某某总共在我这里大概购买了8万元左右的发票，他按5％左右跟我结算缴税。我的发票是从镇财政所购买的，镇财政所应该是从地税局购买的。 ③证人孙某某的证言 我2006年起先后在青山镇地税局、协税队、环卫所工作，顾某某是我的战友。大概从2009年起至2012年6月份期间，我印象中顾某某在我手上买过两、三次发票，每次购买2万元左右，都是定额餐饮发票，票面金额有50、100、500元的，顾某某购买的发票面值总额大概有6万元左右。因为我在乡镇上班，镇协税队有这些发票，顾某某问我买，我就帮他买了，具体他要发票干嘛我不清楚。顾某某按发票面值总额的8％左右跟我结算缴税，我的发票是从安源区地税局青山分局购买的。 ④证人欧某某的证言 大概是2013年初的时候，饶本春来到我办公室，要我帮他转交他收到的一些礼金到局财务，他将42，000元礼金交给我，我收到后在一两天内将这42，000元上缴到局财务，局财务开具了正式收据。当时饶说开收据的时间要长点，他是从2007年开始到房管局上班，所以开收据从2007年开始，我每开一笔的时间和金额都会请示饶本春，总共开了7张，总金额为42，000元。因为他是局长，他提出要这样开收据给他，我也不好拒绝。 （4）上诉人饶本春的供述 我2007年至2012年总共交了礼金42，000元给办公室主任欧某某，欧某某于2013年1月一次性将该款交到局财务；2010年直接交局财务15，200元；2013年9月还交给局监察室刘松青11，500元；总共退了礼金68，700元到市房管局。 综上，上诉人饶本春分多次非法收受或索取尉某某、陈某某、徐某某、李某某、周某某、文某某、黄某某、刘某甲、刘某乙、王某某等单位和个人给予的财物折合人民币836，351元。案发前，上诉人饶本春于2010年10月和2013年1月向市房管局分别上交礼金15，200元、42，000元；2013年4月2日（此为收款日期，单据上注明日期为2012年10月10日）以其母张会秀的名义向市纪委第二纪检监察室上交礼金425，000元；2013年7月分别退回周某某、黄某某、刘某甲、刘某乙人民币共计70，000元；2013年9月30日在萍乡市委市政府治理“红包”的文件下发后上交纪委廉政账户11，500元。上诉人饶本春累计退回、上交人民币563，700元。 关于上诉人及其辩护人提出侦查机关在讯问上诉人及制作笔录过程中不符合法定程序，同步录音录像制作程序不合法、不具有完整性，故上诉人的庭前供述属于非法证据，应予以排除的意见，经查，侦查人员在讯问上诉人的过程中为提高办案效率，对讯问笔录中上诉人的基本情况和权利义务等内容进行了复制和粘贴，并且同步录音录像存在瑕疵，但是，同步录像可以证实侦查人员在讯问上诉人的过程中一人在场的时间比较短，且没有采取肉刑或变相肉刑的刑讯逼供等非法手段，上诉人在侦查阶段的供述与相关书证、证人证言等证据可以相互印证，故上诉人及其辩护人提出的上述意见，不予采纳。 关于上诉人及其辩护人对一审认定的受贿事实提出的意见，经查，行贿人的证言及上诉人在侦查机关的供述在贿赂的时间、地点、金额、谋取利益等细节上相互吻合，且有相关书证、证人证言等证据予以佐证，证据之间可以相互印证，形成完整的证据链，证实上诉人饶本春利用其担任萍乡市房产管理局局长职务之便，为房地产企业项目开发、违规处罚、产权证办理以及下属干部职务晋升、职工工作调动等方面提供帮助，非法收受或索取陈某某等个人和单位给予的财物的事实。故上诉人及其辩护人提出的上述意见，与事实、证据不符，不予采纳。 关于上诉人及其辩护人提出退还、上交的钱款属于及时退还、上交的意见，经查，上诉人饶本春因绿海公司众多业主到市政府上访及网络上出现针对他的举报发贴等事由，为掩饰犯罪而退还、上交了部分赃款，不符合及时退还、上交的构成要件，其退还、上交的钱款依法不能从犯罪金额中核减，故上诉人及其辩护人提出的上述意见，与事实、证据及法律规定不符，不予采纳。 ","cpfxgc":"本院认为，上诉人饶本春身为国家工作人员，利用其担任萍乡市房产管理局局长职务之便，为房地产企业项目开发、违规处罚、产权证办理以及下属干部职务晋升、职工工作调动等方面提供帮助，非法收受或索取陈某某、尉某某、徐某某、李某某、文某某、周某某、黄某某、刘某甲、刘某乙、王某某等个人和单位给予的财物共计折合人民币836，351元，数额巨大，其行为构成受贿罪。关于一审判决认定上诉人饶本春贪污单位空气净化机价款14625元，因没有达到数额较大的起刑点，故不以犯罪论处。上诉人饶本春虽有自动投案情节，但在一审期间，对主要犯罪事实翻供，依法不能认定为自首。上诉人在案发前退还、上交部分赃款，可以酌情从轻处罚。原判认定事实清楚，证据确实、充分，定性准确，审判程序合法，但鉴于上诉人饶本春受贿金额系数额巨大，应当在三年以上十年以下有期徒刑量刑，故应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第十二条、第五十二条、第五十三条，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第二条、第十九条的规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、撤销萍乡市安源区人民法院（2015）安刑初字第205号刑事判决。 二、上诉人（原审被告人）饶本春犯受贿罪，判处有期徒刑五年，并处罚金二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月10日起至2019年7月9日止）。 本判决为终审判决。","qw":"江西省萍乡市中级人民法院 刑事判决书 （2015）萍刑二终字第95号 原公诉机关萍乡市安源区人民检察院。 上诉人（原审被告人）饶本春，男，1962年8月2日出生于江西省永丰县，汉族，硕士研究生。因涉嫌犯受贿罪，于2014年7月10日被刑事拘留，同年7月24日被逮捕。现羁押于萍乡市看守所。 萍乡市安源区人民法院审理萍乡市安源区人民检察院指控原审被告人饶本春犯受贿罪、贪污罪一案，于2015年8月28日作出（2015）安刑初字第205号刑事判决。原审被告人饶本春不服，提出上诉。本院受理后，依法组成合议庭，于2016年1月26日公开开庭审理了本案。萍乡市人民检察院指派检察员樊文婕、张莎出庭履行职务。上诉人饶本春及其辩护人盛逸春、鞠晓钟到庭参加诉讼。现已审理终结。 原判认定：一、受贿事实 被告人饶本春于2007年2月至2013年11月，利用其担任萍乡市房管局局长职务上的便利，为绿海公司法定代表人陈某某等单位及个人，在项目开发、职务晋升、工作调动等方面提供帮助，非法收受上述单位和个人给予的财物共计折合人民币836，351元。 二、贪污事实 2012年8月，市房管局以4，875元／台的价格从萍乡市安源区净欣环保科技经营部购买了数台空气净化机。之后，被告人饶本春安排顾某某将上述空气净化机中的1台远大牌空气净化机、1台熊津豪威牌APM-1510FH型、1台熊津豪威牌AP-1005AH型空气净化机搬至其位于南昌市恒茂国际华城7栋306室的家中使用。 综上，被告人饶本春分多次非法收受或索取尉某某、陈某某、徐某某、李某某、周某某、文某某、黄某某、刘某甲、刘某乙、王某某等单位和个人给予的财物折合人民币836，351元；贪污市房管局空气净化机三台折合人民币14，625元。被告人饶本春于2014年4月21日接市纪委的电话通知后赶到蓝天宾馆，然后到办案基地，“两规”后如实交待了组织已掌握的接受绿海公司有关人员的财物问题，并主动交待了组织未掌握的收受市房管局党员干部、相关个体老板的财物问题，案发前，被告人饶本春累计退回、上交人民币563，700元。 上述事实，有证人证言，书证，物证以及被告人在侦查机关的供述等证据予以证实。 原判认为，被告人饶本春身为国家工作人员，利用其担任萍乡市房产管理局局长职务之便，为房地产企业项目开发、违规处罚、产权证办理以及下属干部职务晋升、职工工作调动等方面提供帮助，非法收受或索取陈某某、尉某某、徐某某、李某某、文某某、周某某、黄某某、刘某甲、刘某乙、王某某等个人和单位给予的财物共计折合人民币836，351元，其行为构成受贿罪。被告人饶本春还利用萍乡市房产管理局局长职务上的便利，将单位公款购买的价值人民币14，625元的空气净化机3台搬至位于南昌的家中使用，其行为构成贪污罪。被告人饶本春虽有自动投案情节，但在一审审理期间，被告人除认可收受了尉某某、徐某某、李某某、周某某、文某某、黄某某、刘某甲、刘某乙、王某某等人过年过节共送的人民币184，000元（其中还退回给周某某、黄某某、刘某甲、刘某乙共70，000元）外，对主要犯罪事实翻供，依法不能认定为自首。被告人饶本春在绿海公司众多业主到市政府上访及网络上出现了针对他的举报发贴后，为掩饰犯罪而退回、上交了部分赃款，故其退回、上交之款依法不能从受贿、贪污金额中扣减，但可以酌情从轻处罚。被告人饶本春犯受贿罪、贪污罪，应实行数罪并罚。依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十二条第一款，第三百八十三条第一款第（一）、（三）项、第二款，第五十九条，第六十九条之规定，判决：被告人饶本春犯受贿罪，判处有期徒刑十一年，并处没收个人财产人民币十万元；犯贪污罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑十一年六个月，并处没收个人财产人民币十万元。 上诉人饶本春及其辩护人提出以下辩解意见：1、侦查机关在讯问上诉人及制作笔录过程中不符合法定程序，同步录音录像制作程序不合法、不具有完整性，上诉人的庭前供述属于非法证据，应予以排除。2、上诉人对一审认定的受贿、贪污事实均提出异议，仅认可收受尉某某节礼6000元；徐某某节礼2000元；李某某节礼20000元；周某某35000元以及节礼10000元到20000元，另外报销2000余元费用；文某某节礼21000元；黄某某25000元以及节礼12000元；刘某甲20000元，另外报销1000余元费用；刘某乙10000元以及节礼6000元；王某某节礼4000元，共计的人民币184，000元。3、证人顾某某存在个人侵吞钱款的可能性，其证言具有重大利害关系，不能排除合理怀疑。4、案发前退还、上交的钱款属于及时退还、上交，应从犯罪金额中予以核减。 江西省萍乡市人民检察院出庭检察员意见：原判认定事实清楚，证据确实充分，诉讼程序合法，定性准确，建议按照《刑法修正案（九）》相关规定，结合上诉人的犯罪数额和情节予以依法判决。 经审理查明：上诉人饶本春于2007年2月至2013年11月任萍乡市房产管理局局长、党委副书记；2013年11月至逮捕前任萍乡市档案局局长、党组书记。2007年2月至2013年11月，上诉人饶本春利用其担任市房管局局长职务上的便利，为绿海公司法定代表人陈某某等单位及个人，在项目开发、职务晋升、工作调动等方面提供帮助，非法收受上述单位和个人给予的财物共计折合人民币836，351元。 （一）2007年下半年至2011年下半年期间，上诉人饶本春利用其担任市房管局局长职务上的便利，为绿海公司在房地产项目违规办理预售许可证和房产证、违规宣传、违规预售处罚等方面提供帮助，在其办公室先后十二次收受绿海公司法定代表人陈某某、总经理尉某某、财务主管徐某某给予的人民币401，000元。具体事实如下： 1、2007年下半年，时任市房管局局长的上诉人饶本春接受尉某某的请托，为绿海公司金鼎广场和名都购物休闲广场项目违规办理预售许可证、星城国际项目违规宣传免予处罚提供帮助，先后三次在其办公室收受尉某某给予的人民币共计65，000元。2008年至2009年逢年过节期间，尉某某为感谢上诉人饶本春在该公司房地产项目开发过程中给予的关照，并希望继续得到饶本春的关照，先后五次在饶本春办公室送给其人民币共计13，000元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①常住人口信息表、任免文件等材料 安源公安分局常住人口信息表、干部任免审批表、省政府农村工作办公室、中共萍乡市委的干部任免文件，证明饶本春的公务员身份及其任萍乡市房产管理局局长等职务变动情况；组织机构代码证，证明市房管局的机关事业法人性质等情况。 ②绿海公司名都休闲广场A座有关材料 绿海公司名都休闲广场A座有关产权登记申报材料、土地使用权证、规划许可证、市发改委2007年2月5日的立项批文、预售许可申报审批材料（2007年11月27日批准预售）、商品房销售记录、2009年11月20日的房屋面积测绘报告等材料，证明绿海公司休闲广场项目土地使用权面积为12608.3平方米，规划总建筑面积为72000平方米，计划投资总额8500万元；以及虚开开工日期、竣工日期、竣工验收日期以达到违规预售、违规办证等情况。 ③立案表、处罚决定书等材料 绿海公司韶山佳苑项目违规销售立案表、处罚决定书、陈某某涉嫌逃税犯罪立案表等材料，证明绿海公司及其法定代表人违法经营及犯罪情况。 （2）证人证言 ①证人尉某某的证言 我是浙江金华人，2006年8月至2009年8月任绿海公司总经理。2007年，公司的金鼎广场项目工程进度还没有达到办理预售许可证的要求，公司要我把该项目的预售许可证提前办理好。我一个人来到饶本春办公室，跟他谈了公司最近要开盘、想尽快把预售许可证办好、请领导关照的话，他答应会关照。我便从包里将一个装有3万元现金的信封放在饶本春的办公桌上，他应该知道信封里是钱，说了下客套的话，我就离开了。没多久预售许可证就办好了。 2007年，星城国际A座已经选好了开盘吉日，但星城国际一期项目工程进度还没有达到办理预售许可证的要求，公司又要求提前办理该项目的预售许可证。有一天我打电话联系饶本春，他说在办公室，我就一个人来到饶本春办公室，跟他谈了办理星城国际一期预售许可证的情况，要他关照下，他同意了，让我回去等答复。我就起身从包里将一个装有3万元现金（面值百元、三匝）的信封放在饶本春的办公桌上，我就离开了。没多久预售许可证就提前办理了。 星城国际A座项目的广告宣传中，我们公司在广告词语中打了擦边球，还向客户销售了VIP卡，市房管局监察大队发现后要对我们进行处罚。我知道后就来到饶本春办公室，跟他讲了广告宣传处罚的事情，想得到饶本春的关照和通融。当时饶要我们整改好，不要出类似问题。我就从口袋中拿出一个里面装有5，000元现金的信封放在他办公桌上，说请领导关照，后就离开了。 2008年的春节、端午节、中秋节前，2009年的春节、端午节前，我分五次到饶本春的办公室送给他现金共13，000元，他收下了。我总共送了78，000元给饶本春。 ②证人徐某某的证言 我是浙江金华人，2007年至2012年底在绿海公司先后任出纳、财务负责人。尉某某是2006年8月左右来公司的，2009年8月左右离开公司，他是公司的总经理。我来公司后，公司在开发金鼎广场、星城国际、韶山佳苑项目过程中，尉某某几年来在我手上大概支取过170万元左右的现金送给有关部门和人员，包括南昌银行萍乡分行、为办理公司开发项目证件和手续的有关部门人员、过年过节走访的有关人员，每个节日大概10万元左右。170万元不包括他个人费用、工资、奖金等。这些钱他都是先打借条，然后用正式票据、工程款票据冲抵。 （3）上诉人在侦查阶段的供述 我调任房管局后，大概是2007年的时候，绿海公司总经理尉某某来到我办公室，说金鼎广场项目公司已经定了开盘时间，想把公司该项目的预售许可证在开盘前办理好，我说要房产市场管理所的人去看看工程进度。他起身要离开时从包里拿出一个信封放在我办公桌上，说一点心意，我叫他拿走，他起身就走了。我打开信封看了一下，里面是3万元钱现金，百元面值的人民币共三匝。过了几天，我就打电话给房产市场管理所原所长刘意萍。后来，金鼎广场项目的预售许可证在开盘前顺利办下来了。 在2007年或2008年的时候，尉某某一个人来到我办公室，跟我说星城国际A座已经选好了开盘吉日，但工程进度还有些差距，想我帮忙提前在开盘前把预售许可证办好，我答应了过问一下。尉某某在离开办公室前从包中拿出一个信封放在我办公桌上，我推辞不过，最后还是收下了，信封里面是3万元人民币。几天后，我跟房产市场管理所原所长刘意萍说了这事，刘意萍答应了，后来星城国际A座的预售许可证提前办好了。 2007年或2008年的一天，尉某某来到我办公室，说星城国际A座项目的广告词违规、向客户销售了VIP卡，房管局监察大队要对绿海公司进行处罚，请我帮忙跟监察大队说一下，尽量不要处理。说完他从口袋中拿出一个信封放在我办公桌上，我推辞了一下还是收下了，信封里有5，000元现金。后来我向监察大队过问了下，从轻处罚了。 从2008年春节到2009年端午节期间，尉某某分5次送了13，000元人民币给我。我总共收受绿海公司总经理尉某某送的人民币78，000元。 2、2010年下半年，上诉人饶本春接受陈某某的请托，为绿海公司名都休闲广场办理产权转移登记提供帮助，在其办公室收受陈某某给予的人民币30万元。上诉人饶本春将所收之款投资到萍乡市祥和房地产公司，从中分取红利。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①绿海公司记账凭证4张 证明“王某乙”于2010年12月27日借款715000元，记入了绿海公司2011年4月30日的凭证。 ②祥和房地产公司会计凭证等材料 祥和房地产公司2011年1月15日、3月11日、6月30日分别收取“吴某某”的借款15万元、10万元、10万元的现金收据、会计凭证，以及萍乡市纪委从祥和房地产公司法定代表人文某某处收取300万元的收条（饶本春投资款65万元、范某某投资款235万元），证明上诉人将收取陈某某之款以外甥女吴某某的名义投资到祥和房地产公司的情况。 ③绿海公司办证材料 绿海公司提供的与浙江省金华市世纪龙腾商业有限公司2007年11月28日所签订的商品房买卖合同、绿海公司的房屋所有权证、销售发票、房屋所有权证登记申请表等材料，证明绿海公司法定代表人陈某某因绿海公司被其他单位起诉，为尽快转移财产而把A座的一、二、三层9877.44平方米的商铺转移给世纪龙腾商业公司等情况。 ④判决书复印件 萍乡市中级人民法院2014年11月10日萍民三终字第51号民事判决书，证明浙江金华世纪龙腾商业公司的法定代表人包建军与绿海公司的法定代表人陈某某恶意串通，以绿海公司名都休闲广场A座的一、二、三层9877.44平方米的商铺抵偿他人之债务，终审生效判决确认绿海公司与浙江金华世纪龙腾商业公司于2007年11月28日所签订的商品房买卖合同为无效合同等情况。 ⑤房产、土地证复印件 证明安源区人民法院2014年7月13日（2014）安民初字第1119号民事判决和萍乡市中级人民法院2014年11月10日萍民三终字第51号民事判决生效并已执行完毕，绿海公司名都休闲广场A座的一、二、三层9877.44平方米的商铺产权已回归绿海公司名下。 （2）证人证言 ①证人陈某某的证言 我是江西绿海置业有限公司和江西绿海旅游发展有限公司的董事长和法人代表。2010年10月份，为了办理浙江龙腾公司房产证，我约好到饶本春办公室去找他，到办公室后，我就把龙腾公司购买星城国际A座的一、二、三层商铺的大致情况跟他说了，希望他能帮忙办证，并且希望两天内办好。因牵涉到资料很多，饶表示有难度。公司的资料准备差不多了的时候，我按事先约定的时间一个人去了他办公室，走到他办公桌边，将准备好的、里面装有三捆、每捆10万元共计人民币30万元的礼品纸袋放在他办公桌右上角的地上，然后坐在沙发上喝茶聊房产办证的事。临走时他叫我把礼品袋带回去，我说那是小意思，请他帮忙，我就走了。钱是从公司财务借出来的，其中一张借款人“王某乙”2010年12月27日出具的71.5万元的借条中就含有送给饶本春的30万元。送30万元钱给饶本春是为了尽快把商铺的分户证办下来，因为当时绿海公司因经济纠纷被其他单位起诉，为了尽快转移一些财产，我需要尽快把商铺分户证办下来，转移给世纪龙腾商业公司。 ②证人陈某某的证言 我1995年起在市房管局工作，2007年起任市房管局产权监理处副处长。2010年的一天，饶本春局长跟我说，到时绿海公司会来办理产权证，要我在办理的过程中加快速度。因为饶局长跟我说了要尽快办理，星城A座一、二、三层商铺产权证的办理从初核、复核、审批到质检在同一天内完成的。2010年下半年的一天，饶本春跟我讲过绿海公司会来办理商铺转移登记手续，要我尽快办理好，我答应了。我之后跟办理审核科室的同志说了，这次办理速度也很快，一两天就办理好了。 ③证人刘某乙的证言 我从1995年至今都是在市房管局登记审核科工作。我印象中给绿海星城做过复审，记得局产权处副处长陈某某说，局领导希望加快进度。在做复审时，这个项目的业主也守在我们窗口，希望我们快点。我知道业主肯定和局里领导协调过这事。 ④证人文某某的证言 我是祥和房地产开发有限公司总经理、湘东区政协委员。大概是2010年或2011年期间，饶本春好象以吴某某的名义拿了30万元到40万元左右的现金到公司吃利息，当时约定利息是年息20％，公司账上会有体现，公司已经将钱交到市纪委了。 ⑤证人吴某某、陈某乙的证言 我们是饶本春的外甥女、外甥女婿，住本市安康小区701室。几年前我们拿了20万元钱给我舅舅饶本春，叫他帮我们放在外面吃利息。舅舅给过我们几次利息，有时一万元，有时几千元。 （3）上诉人在侦查阶段的供述 2008年左右，我通过绿海公司的经理尉某某认识了陈某某，并在罗马酒店、七星大酒店吃过两餐饭。2010年下半年，陈某某到我办公室跟我说想把绿海公司的商铺拿去融资，希望通过我能顺利地把商铺的产权证办下来，我答应了他过问一下。陈某某将他带进来的一个纸袋子放在我办公室桌边，说是点小意思，我要他拿回去，陈某某就急忙离开了。陈走后，我发现纸袋中有三捆现金，每捆10万元，都是百元的人民币，共30万元。后来我找陈某某过问了，要他们尽快办理。我将这30万元和一些闲钱投资到萍乡市祥和房地产公司。在我的过问下，最后绿海公司的商铺产权证办下来了。 2012年下半年，陈某某开发的高专旁边的项目与业主发生了纠纷，业主上访到市政府，造成了很不好的社会影响，我怕出事，就估算了一下，将绿海公司相关人员送的财物约42.5万元退到了市纪委二室。 3、2011年初，上诉人饶本春接受徐某某的请托，为绿海公司金鼎广场、星城国际项目协调业主投诉提供帮助，在其办公室收受徐某某给予的人民币1万元。同年端午节的一天，徐某某为感谢饶本春给予的关照，在饶本春的办公室送给其人民币3，000元。2011年下半年，上诉人饶本春接受徐某某的请托，为绿海公司韶山佳苑项目违规预售处罚提供帮助，在其办公室收受徐某某给予的人民币1万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证情况汇报 萍乡市房产管理局监察大队2011年7月25日接业主投诉后，经过调查而形成的书面汇报材料，证明绿海公司在项目建设中的诸多违法情况。 （2）证人证言 ①证人徐某某的证言 2011年初，市房管局监察大队大队长打电话给我，说金鼎广场、星城国际的业主在监察大队反映情况，要我们去处理，我跑了三四趟监察大队都没处理好。陈某某叫我去找一下房管局局长饶本春，第二天我就到饶本春办公室，把业主告状的事向他汇报了下，并递给他一个装有3，000元人民币的信封，饶没有接这个信封，退给了我。过了一两天，我又到饶本春办公室，要他帮下忙，并递给他一个装有10，000元人民币的信封，他收下了，还跟我说，业主告状的事，他先了解下再说。后监察大队叫我们补充了些材料就没有再打电话来了。 2011年上半年，刘强举报绿海公司韶山佳苑没有预售许可证就进行销售，监察大队对此事进行了调查并说要罚款和没收非法所得8、9万元。我向陈某某汇报后，陈某某要我去找饶本春。不久我到饶本春办公室，跟他说了韶山佳苑的事，并用信封装了10，000元拿给他，他当场收下了。后来这件事监察大队只罚了25，000元。 我记得2011年端午或中秋节前一天，我到饶本春办公室，我们先聊了几句，说没有买什么东西，就将一个装有3000元人民币的信封送给了饶本春，饶本春当时客气了下还是收下了。我总共送了2.3万元人民币给饶本春。 ②证人陈某某的证言 徐某某是我们公司的财务主管，她除了财务方面的职权外，还有一些对外协调关系的职权。我记得大概是2011年的时候，当时有业主投诉我们公司，需要房管局出面，不要处罚我们公司，我交待徐某某去协调房管局的关系，具体费用由她灵活处理。徐某某当时和我说她找了饶本春和房管局监察大队的人员，我知道她向房管局有关人员送了礼，具体情况我不太过问，费用由徐某某自己在财务上处理了。 ③证人张某某的证言 2007年的时候，绿海公司在秋收广场金鼎广场项目是有违规情况，我们监察大队去查绿海公司，我记得他们还在安源区高专附近开发了项目，没有取得任何手续，公司就在外面打广告进行宣传，我们大队准备进行调查处罚，后来饶本春知道了这事，这个事就不了了之。 （3）上诉人在侦查阶段的供述 2010年下半年的一天，徐某某到我办公室说，金鼎广场和星城国际项目遭到业主投诉，请我给下属的监察大队打个招呼，要监察大队出面协调解决业主上访投诉问题。徐某某在起身准备离开时将一个信封放在我办公桌上便离开了。她走后，我打开信封看了一下，里面是1万元现金，是一匝百元票面的，我将钱收好放在办公桌抽屉里，后来用于了个人消费。事后我打电话给监察大队长潘建宜，要他去协调好绿海公司业主投诉问题。 2011年端午节或中秋节前的一天，徐某某来到我办公室，说快过节了，感谢领导一直以来的支持，并从包中拿出一个信封放在我的办公桌上，我要她拿走，她便离开了我办公室。她走后我看了一下信封，里面是3，000元人民币。我将钱放在身上用于了个人支出。 2011年的一天，徐某某到我办公室说，房管局监察大队要对绿海公司的违规销售进行处理，请我向监察大队打个招呼，给予从轻或不予处理，说完就将一个信封放在我办公桌上。她走后，我看了一下信封，里面是1万元现金，是一匝百元票面的。我将这1万元钱收起来用于了个人消费。事后我打电话给监察大队长潘建宜，对绿海公司违规销售问题作了从轻处理。 （二）2007下半年，上诉人饶本春利用其担任市房管局局长职务上的便利，接受萍乡市龙飞房地产开发有限公司法定代表人李某某的请托，为该公司龙飞锦绣家园项目违规预售处罚提供帮助，在其办公室收受李某某给予的人民币3万元。2009年至2013年逢年过节期间，李某某为感谢饶本春给予的关照，并希望继续得到其关照，先后八次在饶本春办公室送给其人民币共计4万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证立结案表、处罚决定书 市房管局的立案表、2008年3月28日的行政处罚决定书、结案表，证明龙飞房地产公司在未取得商品房预售许可证的情况下，违规销售商品房应依法处罚，但在饶本春的关照下，仅作了罚款1万元的行政处罚。 （2）证人证言 ①证人李某某的证言 我是萍乡市龙飞房地产公司法人代表、市政协常委。我印象中在2007年，我们公司龙飞锦绣房地产项目未办理许可证就进行了销售，被房管局监察大队发现并要进行处罚。我知道消息后就来到饶本春办公室，跟他解释了当时销售的情况，并要他跟监察大队打个招呼，在处罚上给予关照。饶说会过问一下，我起身要离开他办公室时将一个装有3万元人民币的信封放在他办公桌上，他说不要这么客气，我说没关系，一点小意思，他收下了。当时房管局的人说要罚款30万元，最后做出了处罚1万元的决定。 2009年春节前的一天，我到饶本春办公室拜年，我将一个装有5，000元人民币的红包给他，他收下后我就离开了。至2013年的端午节，每年的端午、中秋、春节我都会送一个装有5，000元人民币的红包给饶本春，14次共7万元。 ②证人张某某的证言 我1994年至2008年11月任市房管局监察大队大队长。2007年的时候，龙飞房地产公司开发的龙飞锦绣嘉园项目在没有取得商品房预售许可证的情况下违规销售房子，监察大队对公司进行了查处，在处罚结案时，我请示饶本春局长，他说对龙飞房地产公司作1万元罚款，最后监察大队对该公司作出了1万元的处罚决定。如果不是饶本春说作出1万元的处罚决定的话，监察大队作出的处罚金额肯定会比较高。 （3）上诉人在侦查阶段的供述 2007年，在一次房地产企业座谈会上我认识了李某某，他向我介绍了龙飞锦绣嘉园房地产项目，并希望我对他的项目在办理预售许可证方面给予关照。之后，逢年过节的时候，李某某都会来拜访我，我也给他在办理预售许可证、违规营销等方面给予过帮助。2008年的一天，李某某到我办公室，说公司的龙飞锦绣房地产项目未办预售许可证进行违规销售被监察大队发现了，要对公司进行处罚，请我帮忙关照一下。我说我会去过问此事。于是，李某某放下一个信封在我办公桌上就匆忙离开了。我打开信封一看，里面有3万元人民币。事后我向监察大队打招呼，要他们关照一下龙飞房地产公司，后来对龙飞的处罚比较轻。 2009年春节前的一天，李某某到我办公室找我，他送给我一个装有5，000元现金的红包，并说这是一点心意，我推辞不要，要他拿走，但他走了，我收下了。从2009年至2013年逢年过节期间，李某某先后八次到我办公室送给我人民币共计4万元。我总共收李某某7万元。 （三）2007年下半年至2013年上半年，上诉人饶本春利用其担任市房管局局长职务上的便利，为萍乡市白蚁防治所所长周某某及其妻子黄某某在职务晋升、工作调动等方面提供帮助，先后20次在其办公室、萍乡经济技术开发区星湖湾小区家中等地收受周某某给予的人民币共计13.4万元、以处理个人费用的名义向周某某索要29，568元。具体事实如下： 1、2007年下半年，上诉人饶本春接受周某某的请托，为周某某晋升萍乡市远东房地产开发有限公司总经理职务提供帮助，在其办公室收受周某某给予的人民币3万元。 2、2011年底，上诉人饶本春接受周某某的请托，为周某某调整工作岗位至萍乡市白蚁防治所副所长（主持工作）提供帮助，在其萍乡经济技术开发区星湖湾小区家中收受周某某给予的人民币1万元。 3、2008年至2012年逢年过节期间，周某某为感谢上诉人饶本春在其职务晋升、岗位调整等方面给予的关照，并希望继续得到饶本春的关照，先后十五次在饶本春的办公室送给其人民币3.4万元。 4、2012年下半年的一天，周某某为感谢饶本春在其职务晋升、岗位调整等方面给予的关照，并希望继续得到其的关照，在南昌市一家宾馆以房屋装修的名义送给饶本春人民币2万元。 5、2012年底，上诉人饶本春接受周某某的请托，为周某某晋升萍乡市白蚁防治所所长职务提供帮助，在其办公室送给其人民币2万元。 6、2013年上半年，上诉人饶本春接受周某某的请托，为周某某的妻子黄某某调任萍乡市房地产市场管理所工作提供帮助，在其办公室收受周某某给予的人民币2万元。同年7月左右，饶本春在其办公室退还周某某2万元。 7、2013年上半年，上诉人饶本春要周某某帮忙处理其个人费用，周某某表示同意。之后，饶本春的司机顾某某按照饶本春的授意，将其29，568元个人费用发票交给了周某某，周某某后又安排其司机周某某将该笔费用在萍乡市远东房地产发展有限责任公司财务予以报销。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①市房管局会议记录、任职文件 中共萍乡市房产管理局委员会2008年1月30日萍房党发（2008）4号文件、（2009）67号文件、（2009）70号文件、2012年3月21日萍房党发（2012）18号文件、2013年1月28日萍房党发（2013）4号文件及局党委相关会议记录，证明周某某分别被任命为远东房地产有限公司经理、城区房管所副所长、市白蚁防治所副所长（主持工作）、市白蚁防治所所长等职务。 ②工作人员调动审批表 事业单位工作人员调动审批表，证明周某某之妻黄某某在2013年4月从经营公司调入房地产市场管理所的情况。 ③记帐凭证及附件 萍乡市远东公司2013年5月17日第17号记帐凭证及附件，证明饶本春将个人消费的29，568元费用由顾某某从安源区美味工坊土特产经营部开出票据后，在远东公司财务报销的情况。 ④银行往来明细及存款凭条 工商银行15040140090000103帐号的往来明细情况及2013年5月8日的现金存款凭条，证明远东公司将人民币29，568元付给美味工坊土特产经营部的情况。 ⑤远东公司记帐凭证及附件 远东公司2012年6月30日第19号凭证、2012年7月31日第11号凭证、2012年8月31日第5号凭证，证明其中分别有烟酒和招待（餐饮）费用15，320元、31，976元、14，183元，这些费用大部分属虚假支出，套取的现金用于了周某某送给饶本春“装修款”2万元等礼金用。 （2）证人证言 ①证人周某某的证言 2007年下半年的时候，市房管局下属单位远东房地产开发有限公司总经理程洪国将调走，我想调到远东公司去。一天我到饶本春办公室汇报了下工作，我说领导能否考虑把我调到远东公司去，饶说等程洪国调走局党委讨论之后再说。闲聊一会后，我走到饶本春办公室里的休息室将一个装有3万元的大信封拿给饶本春，并说了一些感谢的话，他当时推辞了下，我将3万元放在他休息室就离开了。 大概是2011年底的一天，我来到饶本春星湖湾的家里，聊了一会工作后，我向饶提出了想调整到市房管局白蚁防治所去工作的想法，饶说等局党委开会讨论再说。我将一个装有1万元人民币的信封放在他家茶几上，说了些感谢的话就离开了。白蚁防治所所长周志萍调走后，我被任命为副所长、主持全面工作。 2012年的一天，我到抚州出差，听人说饶局长在南昌，我就来到南昌找饶局长，和他一起吃晚饭并住在同一家宾馆。当晚我来到饶的房间，将一个装有2万元的信封送给饶本春，我说听说领导在搞装修，给领导装修用。他说不必客气，我将2万元放下就离开了他的房间。这2万元是我先垫付的，从南昌回来后我安排远东公司办公室主任黎晓燕用一些餐饮发票报销了。 2012年底，市房管局组织竞争上岗，我报名竞争白蚁防治所所长职位。报名后，我到饶本春办公室汇报了一下报名情况，他说我工作上还不错，我说谢谢领导肯定，还请领导关照。我起身将一个装有2万元人民币的信封放在他办公桌上就离开了。 2013年上半年的一天晚上，我到饶本春星湖湾的家中，跟饶说了我老婆黄某某的工作情况，问是否可以将我老婆调到收费单位去，饶说到时局里会考虑。我起身将一个装有2万元人民币的信封放在他家沙发上，说了几句感谢的话就离开了。 2008年至2012年，逢年过节，我分多次送了3.4万元人民币给饶本春。这些钱大都是我们远东公司的，都是公司办公室用一些餐饮发票去冲抵出来的。 2012年下半年的一天，饶本春打电话给我，说有些不好处理的费用要我帮他处理一下，我当时答应了。几天后，饶本春司机顾某某拿了2.9万余元烟、酒等发票给我，我安排办公室的人到公司财务报销了。 2013年6、7月的时候，饶本春打电话叫我去他办公室，他拿了一个信封给我，说这是退还给我的钱，我不肯要，他说一定要拿回去，我最后还是收下了，信封里面装有2万元人民币。 ②证人顾某某的证言 我是房管局职工，2009年5月起担任饶本春的司机，除开车外还帮处理一些琐事。2012年的时候，饶本春接待一些外地朋友，要我到外面买些烟酒、特产，我就到“美味工坊”特产经营部拿了一些烟酒、特产，累计2.9万元左右。一段时间后，我跟饶本春汇报说还有2.9万元费用没有处理。不久后的一天，饶本春就要我将2.9万元费用拿到远东公司周某某那里去处理，并说他已经和周某某说好了。根据饶本春的安排，我就将2.9万元费用发票交给了周某某处理了，具体金额以远东公司财务票据为准。 （2014年9月23日）上次你们找我谈话后，我到店里去问了一下，金额是29，568元。 ③证人袁某某的证言 我2003年至2013年12月在萍乡市房管局担任党委委员、纪委书记，2007年起还分管了局里的组织、人事及一些下属单位。局里的人事变动之前，饶本春会找我商量一下他对人员调整的想法，事先和我通通气。我记得2008年房地产经营总公司副总经理周某某调远东公司任总经理、2011年周某某兼任白蚁防治所副所长（主持工作）、2013年周某某的老婆黄某某工作的调整，饶本春都跟我商量过。 ④证人黎某某的证言 我1985年起一直在房管系统上班，2008年12月起至今任远东公司办公室主任。在我任远东公司办公室主任期间，周某某、刘某甲都报销过一些费用发票，他们安排我在发票上签证明人，主要是周某某、刘某甲协调上级关系的一些费用，具体金额记不清，要调取财务上的凭证，我核对后才能定。 萍乡市远东公司2013年5月17日17号记帐凭证及附件中的29，568元是2013年5月18日远东公司转账到萍乡市安源区美味工坊土特产经营部的票据，这份票据是周某某安排我签的证明人，但我不清楚该款项具体发生的情况。 ⑤证人李某某的证言 我1999年参加工作，2004年起任远东公司出纳。萍乡市远东公司2013年5月17日17号记帐凭证及附件中，2013年5月8日转帐29，568元到安源区美味工坊土特产经营部，钱是我汇的，这笔费用的发生情况我不清楚。 ⑥证人周某某的证言 我2009年参加工作后至2013年一直帮周某某开车。萍乡市远东公司2013年5月17日17号记帐凭证及附件中的这些票据是周某某拿给我的，根据周某某的安排我签了经手人，事后转账的情况我不清楚，这笔费用的真实情况我也不清楚。 （3）上诉人在侦查阶段的供述 2008年左右，市房管局下属单位远东房地产开发有限公司总经理程洪国将调走。当时的房地产经营公司副总经理周某某来到我办公室，说他在经营公司任职几年了，想调到远东公司工作，我当时没有明确表态，说要等局党委讨论。两人闲聊后，周某某拿出一个信封往办公室里间休息室走，说这是一点心意，我推辞了一下，随即他就离开了。他走后，我拆开信封发现是3匝人民币，每匝100张，共3万元。后来在局党委讨论前，我和分管人事的纪委书记袁金良说了下，提出可以安排周某某任远东公司总经理。在局党委人事任命会议中，周某某任远东公司经理一事顺利通过。 第二次大概是2011年，在我萍乡的星湖湾家中，周某某对我说企业将要改制了，想请领导关照一下，调整到房管局白蚁防治所工作，闲聊后，周某某将一个信封放在茶几上便离开了，我拆开信封发现是1万元现金。后来在干部酝酿中关照了周某某，周某某被任命为白蚁防治所副所长，主持全面工作。 第三次是2012年，我南昌的房子在搞装修，周某某来南昌找我，与我一起吃晚饭并住在一家宾馆里，他来到我的房间将一个信封递给我说“给领导装修房子用”，我推辞不收，周放下信封就离开了。我拆开信封发现是2匝人民币，共2万元。 第四次是2012年底，市房管局组织竞争上岗，周某某报名竞争市白蚁防治所所长职位。报名后，周某某到我办公室，说了些请领导关照之类的话，说完后他便递给我一个装有2万元现金的信封，这2万元用于了我个人日常消费。2013年周某某被任命为市白蚁防治所所长。 第五次是2013年上半年的一天晚上，周某某到我星湖湾家中，说妻子黄某某一直在经营公司工作，快退休了，能不能调到收费单位去，这样退休后的社保更稳定一点。我明白他的意思，并说会做一些考虑。周某某将一个信封放在沙发上便离开了，我拆开信封发现是2万元人民币。周某某送了2万元给我后不久，分管人事的纪委书记袁某某找我商量说，有些年龄偏大的下属单位主要负责同志的家属可以考虑调到收费部门去，我说可以。我记得当时同时调动了三个人，周某某的妻子黄某某调任市场管理所工作。 2008年至2012年逢年过节，我分多次收受周某某送给的现金共计3.4万元。 2012年下半年，我招待外地朋友花费了2.9万余元，当时都是司机顾某某垫付的，顾某某后来向我汇报了还有2.9万余元我用于个人接待的发票没有处理。我当时考虑到都是些私人交往，和工作没有联系，在房管局财务上不好报销，就打电话给周某某，看能不能处理，周某某答应可以处理。我于是安排司机顾某某去找周某某。后来顾某某跟我说这2.9万余元远东公司处理了，最后报销多少金额我不是很清楚，以发票为准。 2013年下半年的一天，网络上出现反映我的贴子，我考虑到事情的严重性，打电话要周某某到我办公室来，用信封将2万元钱包好，把帮他老婆调动送给我的2万元钱退还给了他，周某某推辞了一下，看我态度很强硬，便收下了。 （四）2010年至2013年逢年过节期间，萍乡市祥和房地产开发有限公司的文某某，为了跟上诉人饶本春搞好关系，希望在开发项目过程中得到关照，先后七次在饶本春办公室送给其人民币共计2.1万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 萍乡市房地产监察大队湘东监察中队《责令停止违法行为通知书》、调查询问笔录、罚没现金专用收据，证明萍乡市祥和房地产开发有限公司2010年6月因未办理商品房预售许可证违规销售商品房，被罚款2万元的情况。 （2）证人文某某的证言 我是祥和房地产开发有限公司总经理，2010年端午节至2013年春节期间，我总共送了33，000元给饶本春。其中2010年端午节3，000元、中秋节3，000元；2011年春节前5，000元、端午节3，000元、中秋节3，000元；2012年春节前5，000元、端午节3，000元、中秋节3，000元；2013年春节前5，000元。因为我们是搞房地产的，饶本春是市房管局局长，平时联系不多，过时过节去走动送点节礼，主要是希望在房地产开发项目过程中能得到他的关照。大概是2010年的时候，我们公司在湘东区开发的商业步行街项目在未办理商品房预售许可证的情况下违规预售了商品房，饶本春在这次处罚上给予了我们公司关照，作出了从轻处罚。 （3）上诉人在侦查阶段的供述 2010年中秋节前的一天，萍乡市祥和房地产开发有限公司经理文某某到我办公室找我，他送给我一个装有3，000元人民币的信封，说这是点心意，我推辞不过就收下了。从2010年中秋节起到2012年中秋节，我共分七次收受文某某送的现金21，000元。他送钱的目的是为了跟我搞好关系，希望在开发项目过程中得到我的关照。 （五）2010年6、7月，上诉人饶本春和其妻子范某某、顾某某、原萍乡市房地产经营公司总经理袁某某等人一起到新疆旅游。期间，饶本春购买了一个玉手镯，费用由顾某某刷卡垫付。回到萍乡后，饶本春要袁某某帮忙处理其在新疆旅游期间包括该玉手镯在内的21，768元个人费用，袁某某表示同意，并安排司机姚某某将该21，768元在萍乡市房地产经营公司财务予以报销。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①差旅费报销单、记账凭证 市房地产经营公司2010年7月26日的记帐凭证、差旅费报销单（陪局领导新疆考察学习），证明饶本春在新疆旅游的个人费用21，768元在下属房地产经营公司报销的情况。 ②银行帐户交易明细 顾某某在工商银行萍乡市分行的6222350022858284账户于2010年6月29日在新疆富士特珠宝行刷卡消费19，597元，证明垫资为饶本春购买玉手镯等商品的情况。 （2）证人证言 ①证人袁某某的证言 2010年6、7月我和饶本春及其妻子范某某等人到新疆旅游，饶本春夫妇在新疆一家玉器店购买了一件玉饰品，价格近2万元。回萍乡后的一天，饶本春打电话给我，要我帮他处理一下这次新疆旅游的一些费用发票，我答应了。不久后的一天，饶本春的司机顾某某来我办公室，拿了2万多元餐饮、住宿之类的一些发票给我。几天后，我安排司机姚某某将这些发票在公司财务报销了，具体金额要到财务核对。这些费用按规定不能在公司报销，因饶本春是我的上级领导，他提出要报我肯定会答应。 ②证人顾某某的证言 2010年6、7月，饶本春及其妻子范某某、房管局下属单位几个负责人和我一起到新疆旅游。在新疆期间，饶本春在一家珠宝店购买了一个玉手镯，钱是我垫付的。回到萍乡后，饶本春说在新疆旅游的费用不好在局里处理，说他已经跟房地产经营公司袁某某说好了，要我将在新疆的费用拿到袁某某那里去处理。之后，我将2万多元发票交给了袁某某，不久袁某某的司机姚某某将2万多元左右的现金交给了我。 ③证人姚某某的证言 2004年起至2012年我一直在房地产经营公司开车，袁某某调走后我就没有开车了。我记得2010年的时候，袁某某拿了21，768元（侦察人员出示了票据）发票给我，说这是领导的一些发票，要我去财务处理下，到时跟顾某某联系。我就以袁某某陪局领导新疆考察学习的名义，在报销单上签填报人，将这21，768元的费用发票处理了，从财务把钱领出后交给了顾某某。 ④证人范某某的证言 我和饶本春、顾某某等一些人去新疆旅游过，具体时间记不清楚，旅游的费用是饶本春帮我支付的，我没有支付旅游费用。在新疆旅游时购买过一个玉手镯，我自己没有出钱，由饶本春负责，该手镯我在家切菜的时候打碎了。 （3）上诉人在侦查阶段的供述 2010年6月，我和我老婆范某某、房管局副局长廖某某、司机顾某某以及下属公司几个负责人一起去新疆学习考察。期间在新疆一珠宝行我购买了一个价值1.9万余元的玉手镯，是由顾某某刷卡支付的。回来后我给市房产经营总公司经理袁某某打电话，让他帮我处理一些费用，袁某某答应了。后来我安排司机顾某某将这1.9万元费用处理了。 （六）2011年初至2013年上半年，上诉人饶本春利用其担任市房管局局长职务上的便利，为萍乡市直管公房经营公司经理黄某某在职务晋升等方面提供帮助，先后八次在饶本春萍乡经济技术开发区星湖湾小区家中、办公室等地收受黄某某给予的人民币共计7.5万元。具体事实如下： 1、2011年初，上诉人饶本春接受黄某某的请托，为黄某某主持萍乡市房地产经营总公司工作提供帮助，在其萍乡经济技术开发区星湖湾小区家中收受黄某某给予的人民币1万元。黄某某主持工作后不久，为感谢饶本春给予的关照，在饶本春办公室送给其人民币1万元。 2、2012年3月左右，上诉人饶本春接受黄某某的请托，为黄某某通过竞争上岗晋升萍乡市直管公房经营公司经理职务提供帮助，在其办公室接受黄某某给予的人民币3万元。 3、2011年至2012年逢年过节期间，黄某某为感谢上诉人饶本春在其职务晋升等方面给予的关照，并希望继续得到其关照，先后四次在饶本春的办公室送给其人民币共计2万元。 4、2013年5月左右，市房管局组织竞争上岗，黄某某欲竞聘物业管理处处长、市场管理所所长当中的一个正科级职务，为求得上诉人饶本春的关照，在饶本春的萍乡经济技术开发区星湖湾小区家中送给其人民币0.5万元。2013年7月左右，饶本春在其办公室退还黄某某人民币2万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 中共萍乡市房产管理局委员会2012年5月14日萍房党发（2012）30号文件、2013年6月7日萍房党发（2013）31号文件及局党委相关会议记录，证明黄某某在饶本春的关照下，分别被任命为市直管公房经营公司经理（含试用期一年）等情况。 （2）证人证言 ①证人黄某某的证言 我1995年起在市房管局工作，2007年至2012年任市房产经营公司副总经理，2012年4月起至今任公司总经理。2010年底或2011年初，房地产经营公司总经理袁某某准备调离，一天晚上我来到饶本春星湖湾的家里，我简单汇报了一下工作后，我说我在经营公司待了好几年，袁某某走后，我是否可以尝试管理经营公司，当时饶本春说等局党委讨论以后再说。我离开时将一个装有1万元人民币的信封拿给饶本春，说了些感谢领导的话，饶本春推辞了下，我就把信封放在他家沙发上走了。 我主持经营公司的工作一、两个月后，有一天我到饶本春的办公室汇报完工作后，我将一个装有1万元现金的信封放在他办公桌上，说了些感谢的话我就走了。 大概在2012年的时候，市房管局组织竞争上岗，我想竞争经营公司总经理职位。一天我到饶本春办公室跟饶本春说，领导，我想参加这次竞争上岗，到时还是请领导关照下，他当时没有说什么。我起身将一个装有3万元人民币的大信封放在饶本春的办公桌上，说了些感谢的话就走了，饶本春收下了。后来我通过竞争上岗担任了经营公司总经理。这3万元钱先由我自己拿出来，后在经营公司陆续分几次由办公室的人和司机彭某某用一些餐饮、办公发票在公司财务上去报销。 2013年6月份左右，局里又组织竞争上岗，正科级职位有市场管理所所长和物业管理处处长，一天晚上我来到饶本春家里，想征求他的意见，临走的时候我将一个装有5，000元人民币的信封放在他家的茶几上。 我主持经营公司工作以后，从2011年中秋节起，送了四次节礼给饶本春，每次5，000元，共计2万元人民币。我总共送了7.5万元人民币给饶本春。 2013年的时候，饶本春打电话给我要我去他办公室，他拿了一个档案袋给我，他说这是退还给我的钱，我当时不想接，但他态度比较坚决，我还是收下了。我离开后看了下，里面装有2万元人民币。 ②证人彭某某的证言 我2003年起一直在市房地产经营公司工作，其中2011年至今一直帮黄某某开车。2012年左右，公司黄某某陆续拿了一些餐饮之类的发票要我到公司财务去处理，事后我就将报销的钱交给黄某某。 （3）上诉人在侦查阶段的供述 大概是2010年底，市房产经营公司原总经理袁某某正在办理调离手续，该公司副总经理黄某某一天晚上来到我家，说他在经营公司工作多年，对公司情况熟悉，能否让他管理公司，我说公司的人事问题要局党委集体讨论。黄某某临走时，将一个信封放在沙发上，说一点小意思，然后就走了。我打开信封看了下，里面是1万元人民币。后来在局党委干部酝酿会上，一致同意由黄某某主持经营公司工作。 黄某某主持工作一两个月后的一天，来到我办公室汇报完工作情况后，说谢谢领导对他的关心，将一个信封放在我办公桌上就走了。他走后我打开信封看了下，里面是1万元人民币。 大概是2012年的时候，市房管局组织竞争上岗，黄某某来到我办公室，谈了想竞争经营公司总经理职位等想法，并请我多多关照，他走时拿了一个信封放在我办公桌上，说是一点心意，然后就走了。我打开信封看了一下，里面是3万元人民币。没想到竞争经营公司总经理职位只有他一人报名，最后局党委一致通过他任经营公司总经理。 2013年5、6月，市房管局又组织竞争上岗，一天晚上黄某某到我家里找我，想征求我具体报哪个职位的意见，我没有给他具体意见。临走时他将一个信封放在我家茶几上。我看了一下，里面是5，000元人民币。 黄某某主持经营公司工作后，送了四次节礼给我，每次5，000元，共2万元。 我总共收受了市房产经营公司经理黄某某送的现金7.5万元，并在经营公司报销了1.8万元左右的个人费用。2013年7月网络上出现反映我的贴子后，我打电话叫黄某某到我办公室，退了2万元给黄某某。 （七）2013年6月5日，经市房管局党委会讨论决定，萍乡市远东房地产发展有限责任公司暂由该公司副经理刘某甲主持工作。同年7月的一天，刘某甲为感谢上诉人饶本春给予的关照，并希望继续得到其关照，在饶本春的办公室送给其人民币2万元。同年下半年，饶本春要刘某甲帮忙处理其个人费用，刘某甲表示同意。之后，顾某某按照饶本春的授意将其8，440元个人费用发票交给了刘某甲，刘某甲后又安排其司机刘某乙将该笔费用在萍乡市远东房地产发展有限责任公司财务予以报销。2013年下半年，饶本春在其办公室退还给刘某甲人民币2万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①市房管局会议记录 市房管局2010年3月19日、2013年5月23日、6月5日局党委相关会议记录，证明刘某甲在饶本春的关照下，被任命为远东公司副经理，并在周某某调离后，主持远东公司全面工作的情况。 ②借条及记帐凭证 远东公司司机刘某乙2013年7月2日的借条及公司同年7月31日的记帐凭证，证明刘某甲送给饶本春的人民币2万元的来源情况。 ③记帐凭证、餐饮发票等复印件 2013年11月的记账凭证及餐饮发票等复印件，证明饶本春安排其司机顾某某到远东公司，由远东公司经理刘某甲安排其司机刘某乙为饶本春报销8，440元个人费用的情况。 （2）证人证言 ①证人刘某甲的证言 我从2005年6月起在市房管局下属远东房地产发展有限责任公司工作。2009年初，局党委决定提拔我担任远东公司副经理。2013年公司总经理周某某调走后，局党委决定由我主持工作。我主持工作后的一天，我来到饶本春办公室，先汇报了一下公司的情况，在离开他办公室时，我将一个装有2万元人民币的长方形硬盒子放在饶本春办公桌上，饶本春当时不肯要，我说没有关系，一点小意思，最后他收下了。我送钱给饶本春是希望得到他的关照，如果没有他关照我不可能做到这个位置。这2万元钱我是以公司刘某乙的名义从远东公司财务借支的，还没有归还，目前一直挂在账上。2012或2013年的一天，饶本春打电话给我，说他有些费用不好处理，问我能不能帮忙处理，我说可以。两、三天后，饶本春的司机顾某某将8，000元左右的发票交给我，我就安排公司办公室黎晓燕、刘某乙两人去财务报销。 2013年下半年的一天，饶本春打电话叫我去他办公室，我来到他办公室后，他将一个信封交给我，并对我说这是退还给我的钱，我说没有关系，领导放心。他说不行，我看他态度坚决，就接下信封离开了他办公室，后来打开看了下，信封装有2万元人民币。 ②证人顾某某的证言 2013年左右的时候，饶本春接待一些外地朋友，我帮饶本春垫付了8，000元左右，后来饶本春安排我找远东公司刘某甲处理了这8，000元左右的费用。具体数额以远东公司财务票据为准。 ③证人黎某某的证言 我1985年起一直在房管系统上班，2008年12月起至今任远东公司办公室主任。在我任远东公司办公室主任期间，周某某、刘某甲都报销过一些费用发票，他们安排我在发票上签证明人，主要是周某某、刘某甲协调上级关系的一些费用，具体金额记不清，要调取财务上的凭证，我核对后才能定。 ④证人刘某乙的证言 我从2005年起一直在远东公司工作，2012年起至今在公司给刘某甲开车。大概在2013年端午节前后，刘某甲要我到公司财务上借了2万元现金，具体用途我不清楚，这2万元一直挂在公司财务账上未处理。2013年下半年的时候，刘某甲拿了几千元钱发票给我，说这是饶局长的司机小顾拿来的，要我到财务上去处理。我就按照公司报账程序将这些发票到公司财务上报销了，报销出来的钱我给刘总了。我核算了一下，总共金额是8440元。 （3）上诉人在侦查阶段的供述 2008年底，经市房管局党委讨论，提拔刘某甲为市远东房地产发展有限公司副总经理。2013年周某某调走后，由刘某甲主持工作。后来的一天刘某甲来到我办公室，说感谢领导关照，这是一点心意，说完便将一个长方形硬盒子放在我办公桌上便离开了我办公室。他走后我打开盒子看了下，里面装有2万元人民币。同年底，我在萍乡接待外地朋友开销了8，000余元，考虑到这些费用与工作没有联系，不好在房管局报销，我跟刘某甲说了一下，刘某甲同意了。我就安排顾某某去刘某甲那里处理了这8，000余元费用。 2013年下半年，网络上出现反映我的贴子后，我打电话叫刘某甲到我办公室，用信封包好2万元钱退给他，刘某甲开始不同意，看我态度严厉，接过信封离开了。 （八）2011年至2012年逢年过节期间，萍乡市房地产综合开发公司副经理刘某乙为日后得到上诉人饶本春的关照，先后四次在饶本春的办公室送给其人民币共计4，000元。2012年上半年，上诉人饶本春利用其担任市房管局局长职务上的便利，接受刘某乙的请托，为其调任萍乡市城区房管所工作提供帮助，在其办公室收受刘某乙给予的人民币1万元。2013年春节，刘某乙为感谢饶本春的关照，在饶本春的办公室送给其人民币2，000元。同年7月左右，饶本春在其办公室退还刘某乙人民币1万元。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①市房管局会议记录、任职文件 中共萍乡市房产管理局委员会2013年1月28日萍房党发（2013）4号文件及局党委2013年1月16日、2012年3月2日的会议记录，证明刘某乙在饶本春的关照下，被任命为市房地产综合开发公司副经理、编制调入市城区房管所等情况。 ②干部调动审批表 刘某乙的干部调动工作审批表，证明刘某乙在饶本春的关照下，于2012年7月将编制调入市房管所等情况。 （2）证人刘某乙的证言 我1998年起调入市房地产综合开发公司工作，2009年11月任工会主席，2013年1月任副经理。我一直身体不好，当时公司报销医药费比较困难，我多次向房管局领导提出要求调整到一个收费单位去，那样看病医药费更有保障。2012年（3月2日）局党委讨论将我的编制调入市城区房管所后的一天，为了感谢饶局长的关照，我将事先准备的1万元人民币用信封装好来到饶本春办公室，聊了几句天后，我就将装有1万元钱的信封放在饶本春的办公桌上，我说谢谢领导的关照，饶本春当时推辞不要，我说没关系，最后他还是收下了。 2011年中秋至2013年春节，我分五次送了6，000元节礼给饶本春。其中2013年春节送的是2，000元。 2013年下半年的时候，饶本春打电话给我要我去他办公室，我到后，他给了我一个信封，说这是退还我的钱，我当时不肯接，但他态度很坚决，我接下后就走了，信封里面有1万元钱。 （3）上诉人在侦查阶段的供述 刘某乙是房管局下属房地产综合开发公司的工会主席，因身患疾病，多次提出调整岗位。2012年经局党委讨论，刘某乙调入市城区房管所。一、两个月后刘某乙到我办公室对我说，感谢领导关照，一点心意，说完从包里拿出一个装有1万元的信封放在我办公桌上，我推辞不要，刘某乙说了几句感谢话就离开了。我最后还是收下了。 2011年中秋至2013年的春节的一年三节，我分五次收受了刘某乙送的1，000元或2，000元的现金共6，000元。考虑到刘某乙身体不好，2013年6、7月的一天，我打电话给刘某乙要她到我办公室来，用信封将1万元钱包好退给了她。 （九）2011年、2012春节，萍乡市房地产综合开发公司职工王某某（停薪留职）为日后得到上诉人饶本春的关照，先后两次在饶本春萍乡经济技术开发区星湖湾小区家中送给其人民币共计4，000元。2013年5月左右，上诉人饶本春利用其担任市房管局局长职务上的便利，接受王某某的请托，为其妻子何某乙调动工作至萍乡市白蚁防治所提供帮助，在其萍乡经济技术开发区星湖湾小区家中收受王某某委托顾某某送给的价值人民币35，575元的金元宝两个。 认定上述事实，有下列经庭审质证的证据证实： （1）书证 ①贵金属购买凭证 工商银行贵金属购买凭证，证明王某某于2013年4月27日用人民币35，575元从工商银行购买50克／个的金元宝2个。 ②调动审批表等材料 事业单位工作人员调动审批表、单位用编审批表、事业单位工资增减表等材料，证明王某某之妻何某乙在饶本春的关照下，于2013年7月从安源宾馆调入市白蚁防治所的情况。 （2）证人证言 ①证人王某某的证言 我1999年起在市房管局下属房地产综合开发公司工作，2007年12月停薪留职从事建筑工程工作。顾某某的妻子何琳是我妻子何某乙的亲姐姐，我和顾某某是姨丈（连襟）关系。2011年正月的一天，我和顾某某来到饶本春星湖湾家拜年，我们三人聊了一会，我起身离开他家时，将一个装有2，000元人民币的信封送给了饶本春，饶说不要这么客气，我说一点小意思，随后我就离开了他家。 2012年小年之后，我到饶本春办公室，送了一个装有3，000元人民币的信封给他，当时饶本春推辞不要，最后还是收下了。 2013年4月27日，为了感谢饶本春在我妻子何某乙工作调动中的帮忙，我到工商银行购买了两个金元宝，每个50克，共100克，总价值人民币35，575元。拿到金元宝后，我打电话给顾某某，要他帮我把这对金元宝送给饶本春。后来，顾某某告诉我，饶本春收下了我送的这对金元宝。大概2013年5月左右，我妻子何某乙调到了萍乡市白蚁防治所。 ②证人顾某某的证言 我妻子是王某某妻子的亲姐姐，2011年农历正月的一天上午，王某某说想给饶本春拜个年，我就和他一起来到饶本春星湖湾家里，在饶本春家里坐了一会，起身要走时，王某某将一个红包递给了饶本春，饶推辞了一下，最后还是收下了，红包的具体金额要问王某某。 2013年上半年，在何某乙工作调动前，王某某跟我说买了两个金元宝送给饶本春，感谢他的帮忙，要我将两个金元宝交给饶本春。一天，我开车送饶本春回家时，将装有两个金元宝的礼品袋送给了饶本春，说这是王某某的一点心意，饶本春推辞不要，最后他还是收下了。2013年5、6月，在饶本春的安排下，何某乙调到了市房管局下属单位白蚁防治所。 ③证人何某甲的证言 我是工商银行公园路支行行长，王某某是我的亲戚。2013年的时候，王某某到我行购买金元宝，我们支行只负责销售，王某某交钱后，我和他一起到党校对面的工商银行中心库办手续，将金元宝拿出后，直接交给了王某某。具体多少克、多少钱要看入账情况。 ④证人何某乙的证言 我1999年至2013年在安源宾馆上班，2013年7月至今在白蚁防治所上班。我以前在安源宾馆上班，不便于照顾家庭，由于我姐夫顾某某是饶本春的司机，想通过顾某某请饶本春帮忙调动工作。具体都是我老公王某某和顾某某去办理的，据说买了金元宝送给饶本春，饶本春收下了。 ⑤证人袁某某的证言 我2003年至2013年12月在萍乡市房管局担任党委委员、纪委书记，2007年起还分管了局里的组织、人事及一些下属单位。局里的人事变动之前，饶本春会找我商量一下他对人员调整的想法，事先和我通通气。我记得2013何某乙从安源宾馆调到白蚁防治所工作，饶本春都跟我商量过。 （3）上诉人在侦查阶段的供述 王某某是市房管局下属房地产开发公司职工，下岗在家，他是我的司机顾某某的姨丈（连襟）。2011年正月的一天，顾某某和王某某到我星湖湾家里，王某某将一个信封递给我说“给老板拜年”，我客气了一下收下了信封。他们走后我拆开信封发现里面有人民币2，000元。2012年正月的一天，顾某某和王某某到我家，王某某将一个信封递给我，说过年了，一点小意思。他们走后我看了下，里面装了2，000元现金。2013年上半年，我将王某某在家待岗（安源宾馆事业编员工）的老婆调到了市房管局下属的市白蚁防治所工作。过了一段时间后，顾某某开车送我回家时，送给我一个礼盒，并对我说这是王某某的一点心意。我打开礼盒发现里面有两个金元宝，就收下了。 除上述证据外，还有以下证据证实： （1）视听资料光碟5张，证明检察机关的侦查人员讯问上诉人饶本春的过程中的有关情况。 （2）书证 ①缴款通知单 萍乡市纪委非税收入缴款通知单，证明饶本春于2013年4月2日（此为收款日期，单据上注明日期为2012年10月10日）以其母张会秀的名义向市纪委第二纪检监察室上交礼金425，000元的情况。 ②记帐凭证、收款收据 市房管局2010年10月21日金额为15，200元的现金交款单，2010年10月31日第14号凭证，2013年1月31日第17、19号凭证，以及市房管局的号码为807281、807282、807273、807284、807285、807286、807287七个连续号码的收款收据，证明上诉人饶本春于2010年10月20日缴款15，200元；2013年1月23日缴款20，500元；2013年1月28日缴款21，500元；三次合计向房管局财务上交人民币57，200元。2013年9月30日饶本春上交纪委廉政账户款11，500元。 ③市委、市政府治理“红包”的文件 中共萍乡市委办公室、市政府办公室2013年9月3日萍办字（2013）45号《关于在全市开展党政领导干部违反规定接受和赠送现金、有价证券、支付凭证问题专项治理活动的通知》……凡在自查自纠期间（2013年9月11日-10月31日）主动上交“红包”的，根据情节，依纪依规不予处分、免予处分或者减轻处分；拒绝上交的，一经查实，按照规定从重处理。 ④归案说明 证明饶本春受贿、贪污案系萍乡市纪委移送，2014年7月9日市检察院的办案人员依法将犯罪嫌疑人饶本春从市纪委廉政基地带到市检察院办案区进行讯问。 ⑤市纪委办案说明 萍乡市纪律检察委员会第二纪检监察室2015年3月24日出具的办案说明，证明上诉人饶本春于2014年4月21日接市纪委的电话通知后赶到蓝天宾馆，然后到办案基地，“两规”后如实交待了组织已掌握的接受绿海公司有关人员的财物问题，并主动交待了组织未掌握的收受市房管局党员干部、相关个体老板的财物问题。 ⑥立案、拘留、逮捕及萍乡市纪委案件移送函等资料 证明检察机关的侦查人员对上诉人饶本春行使侦察权时的履职情况。 ⑦企业信息 萍乡市远东房地产发展有限责任公司、萍乡市房地产经营总公司、萍乡市房地产综合开发公司的企业信息，证明三公司均为独立法人、市房管局下属企业。 ⑧网络举报材料 2013年7月，网络上有举报上诉人饶本春的发帖，证明上诉人的违纪违法情况被人检举。 ⑨书面举报材料12份 证明从2010年1月起至2012年11月，绿海旅游公司持续被有关业主举报，上诉人饶本春曾经批示市房管局有关领导和有关部门阅处、查处等情况。 （3）证人证言 ①证人范某某的证言 2012年的时候，我和饶本春到市纪委退了40多万元人民币，钱都是饶本春准备的，因为怕传到社会上影响不好，我们就以他妈妈张会秀的名义退。 ②证人陈某乙的证言 我2004年起至今在五陂镇计生办工作。顾某某是我老公戴学辉的同学。从2009年起至2012年间，顾某某在我手上买过五、六次发票，有时候买1万元，有时候买2万元，都是票面为50、100、200元的定额餐饮发票，顾某某总共在我这里大概购买了8万元左右的发票，他按5％左右跟我结算缴税。我的发票是从镇财政所购买的，镇财政所应该是从地税局购买的。 ③证人孙某某的证言 我2006年起先后在青山镇地税局、协税队、环卫所工作，顾某某是我的战友。大概从2009年起至2012年6月份期间，我印象中顾某某在我手上买过两、三次发票，每次购买2万元左右，都是定额餐饮发票，票面金额有50、100、500元的，顾某某购买的发票面值总额大概有6万元左右。因为我在乡镇上班，镇协税队有这些发票，顾某某问我买，我就帮他买了，具体他要发票干嘛我不清楚。顾某某按发票面值总额的8％左右跟我结算缴税，我的发票是从安源区地税局青山分局购买的。 ④证人欧某某的证言 大概是2013年初的时候，饶本春来到我办公室，要我帮他转交他收到的一些礼金到局财务，他将42，000元礼金交给我，我收到后在一两天内将这42，000元上缴到局财务，局财务开具了正式收据。当时饶说开收据的时间要长点，他是从2007年开始到房管局上班，所以开收据从2007年开始，我每开一笔的时间和金额都会请示饶本春，总共开了7张，总金额为42，000元。因为他是局长，他提出要这样开收据给他，我也不好拒绝。 （4）上诉人饶本春的供述 我2007年至2012年总共交了礼金42，000元给办公室主任欧某某，欧某某于2013年1月一次性将该款交到局财务；2010年直接交局财务15，200元；2013年9月还交给局监察室刘松青11，500元；总共退了礼金68，700元到市房管局。 综上，上诉人饶本春分多次非法收受或索取尉某某、陈某某、徐某某、李某某、周某某、文某某、黄某某、刘某甲、刘某乙、王某某等单位和个人给予的财物折合人民币836，351元。案发前，上诉人饶本春于2010年10月和2013年1月向市房管局分别上交礼金15，200元、42，000元；2013年4月2日（此为收款日期，单据上注明日期为2012年10月10日）以其母张会秀的名义向市纪委第二纪检监察室上交礼金425，000元；2013年7月分别退回周某某、黄某某、刘某甲、刘某乙人民币共计70，000元；2013年9月30日在萍乡市委市政府治理“红包”的文件下发后上交纪委廉政账户11，500元。上诉人饶本春累计退回、上交人民币563，700元。 关于上诉人及其辩护人提出侦查机关在讯问上诉人及制作笔录过程中不符合法定程序，同步录音录像制作程序不合法、不具有完整性，故上诉人的庭前供述属于非法证据，应予以排除的意见，经查，侦查人员在讯问上诉人的过程中为提高办案效率，对讯问笔录中上诉人的基本情况和权利义务等内容进行了复制和粘贴，并且同步录音录像存在瑕疵，但是，同步录像可以证实侦查人员在讯问上诉人的过程中一人在场的时间比较短，且没有采取肉刑或变相肉刑的刑讯逼供等非法手段，上诉人在侦查阶段的供述与相关书证、证人证言等证据可以相互印证，故上诉人及其辩护人提出的上述意见，不予采纳。 关于上诉人及其辩护人对一审认定的受贿事实提出的意见，经查，行贿人的证言及上诉人在侦查机关的供述在贿赂的时间、地点、金额、谋取利益等细节上相互吻合，且有相关书证、证人证言等证据予以佐证，证据之间可以相互印证，形成完整的证据链，证实上诉人饶本春利用其担任萍乡市房产管理局局长职务之便，为房地产企业项目开发、违规处罚、产权证办理以及下属干部职务晋升、职工工作调动等方面提供帮助，非法收受或索取陈某某等个人和单位给予的财物的事实。故上诉人及其辩护人提出的上述意见，与事实、证据不符，不予采纳。 关于上诉人及其辩护人提出退还、上交的钱款属于及时退还、上交的意见，经查，上诉人饶本春因绿海公司众多业主到市政府上访及网络上出现针对他的举报发贴等事由，为掩饰犯罪而退还、上交了部分赃款，不符合及时退还、上交的构成要件，其退还、上交的钱款依法不能从犯罪金额中核减，故上诉人及其辩护人提出的上述意见，与事实、证据及法律规定不符，不予采纳。 本院认为，上诉人饶本春身为国家工作人员，利用其担任萍乡市房产管理局局长职务之便，为房地产企业项目开发、违规处罚、产权证办理以及下属干部职务晋升、职工工作调动等方面提供帮助，非法收受或索取陈某某、尉某某、徐某某、李某某、文某某、周某某、黄某某、刘某甲、刘某乙、王某某等个人和单位给予的财物共计折合人民币836，351元，数额巨大，其行为构成受贿罪。关于一审判决认定上诉人饶本春贪污单位空气净化机价款14625元，因没有达到数额较大的起刑点，故不以犯罪论处。上诉人饶本春虽有自动投案情节，但在一审期间，对主要犯罪事实翻供，依法不能认定为自首。上诉人在案发前退还、上交部分赃款，可以酌情从轻处罚。原判认定事实清楚，证据确实、充分，定性准确，审判程序合法，但鉴于上诉人饶本春受贿金额系数额巨大，应当在三年以上十年以下有期徒刑量刑，故应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第十二条、第五十二条、第五十三条，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第二条、第十九条的规定，经本院审判委员会讨论决定，判决如下： 一、撤销萍乡市安源区人民法院（2015）安刑初字第205号刑事判决。 二、上诉人（原审被告人）饶本春犯受贿罪，判处有期徒刑五年，并处罚金二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月10日起至2019年7月9日止）。 本判决为终审判决。 审判长胡干成 审判员钟琰 代理审判员舒芳 二〇一六年五月二十三日 书记员徐丽颖","writId":"03958a001a58977a30369b15952a04cd05f","writName":"饶本春受贿一案二审刑事判决书"}
