{"ajId":"b63539a1-c74d-41fe-b6c9-22e5cb4a7f7e","ajName":"万曾炜受贿一案","ajjbqk":" 上海市人民检察院第二分院指控，1996年至2013年间，被告人万曾炜利用担任上海市浦东新区综合规划土地局（以下简称浦东规土局）局长，管理、签发相关房地产规划、审批项目等职务便利，为他人谋取利益，先后收受顾某某、高某某、陈甲、周某某、杨某某贿赂款物共计价值人民币595万余元（以下未注明币种均为人民币）。具体犯罪事实如下： 一、1999年间，万曾炜利用职务便利，接受金大元（上海）有限公司（后更名为金大元集团（上海）有限公司，以下均简称金大元集团）董事长、总经理顾某某请托，为审核通过该公司“金钟苑”房产项目规划设计方案、签发该项目建设工程规划许可证等提供帮助，为顾某某谋取利益。2008年8月，万曾炜以购买小叶紫檀红木家具为由，收受顾某某贿赂款100万元。2008年9月至2013年3月，万曾炜以其妻子王某某领取“挂名薪酬”的方式收受顾某某贿赂款98.2万余元。2010年1月至2011年9月，万曾炜通过其实际控制的境外宏达环球投资有限公司（以下简称宏达公司），以“咨询费”名义收受顾某某贿赂195万余港元（折合人民币167.4万余元）。 二、1997年至1999年，万曾炜利用职务便利，接受上海金阳房地产实业有限公司（以下简称金阳公司）和上海华迅实业发展有限公司（以下简称华迅公司）实际投资、经营人高某某请托，为金阳公司取得周家渡街道705坊2宗地块使用权和华迅公司取得塘桥街道418坊24丘地块使用权等提供帮助，为高某某谋取利益。2006年6月，万曾炜在其家庭购买高某某任董事长的上海天益房地产开发有限公司（以下简称天益公司）开发的马当路XXX弄XXX号XXX室商品房（产权人为万曾炜之子万某）过程中，以“补贴”购房款、装修费等名义收受高某某贿赂款125.6万余元。 三、1996年至1999年，万曾炜利用职务便利，接受上海光鸿房产有限公司（以下简称光鸿公司）董事、经理陈甲请托，为该公司取得临沂路西、东三里桥北A地块光鸿苑一期土地使用权等提供帮助，为陈甲谋取利益。2002年4月，万曾炜收受陈甲贿赂的临沂路XXX号商铺一套，评估价为43.6万余元（面积55.86平方米，产权人为万曾炜之妻王某某及其子万某）。 四、1997年至1999年，万曾炜利用职务便利，为上海新世纪创业有限公司（后更名为上海新世纪创业集团有限公司，以下均简称新世纪集团）取得杨思镇三角地63号地块土地使用权等提供帮助，为该公司谋取利益。2003年9月，万曾炜出国考察返经香港期间，收受该公司董事长、总经理周某某贿赂50万港元（折合人民币40.7万余元）。 五、1998年至1999年，万曾炜利用职务便利，接受上海建华房地产开发经营公司（以下简称建华公司）总经理杨某某请托，为该公司取得花木镇建国村125-1丘和93丘土地使用权、签发该公司花木路高层住宅（绿缘公寓）工程规划许可证、同意该公司以补交土地出让金方式增加建筑面积总量等提供帮助，为杨某某谋取利益。1999年4月，万曾炜以“合作”开办上海乔木植物技术研究开发有限公司（以下简称乔木公司）的名义，收受杨某某贿赂款20万元用于设立该公司。 上海市人民检察院第二分院认为，被告人万曾炜在担任浦东规土局局长等职务期间，利用职务便利，为他人谋取利益，非法收受他人给予的贿赂共计价值595万余元，其行为已触犯《中华人民共和国刑法》第九十三条、第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项之规定，应当以受贿罪追究其刑事责任。鉴于万曾炜到案后能够如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人万曾炜对起诉书指控的犯罪事实没有异议。 辩护人在补充出示有关单位聘请书、相关证书及1997年至2002年浦东新区房地产交易情况等证据后认为： 1．万曾炜在浦东规土局任职期间，审批金大元集团等单位的土地开发项目系依法履行职务，且在离职后继续为上述单位提供专业咨询服务，故万曾炜离职后收受上述单位相关人员给予的财物与其职务便利没有因果关系。 2．万曾炜在负责审批有关单位的土地开发项目时没有与相关人员事先约定具体回报，在离职后相隔多年收取有关单位相关人员财物，按照有关规定不能以受贿罪认定。 3．万曾炜没有收受周某某贿赂的主观故意。 4．万曾炜在被采取“两规”措施期间主动供述犯罪事实，并积极配合有关单位调查，系自首，建议对万曾炜从轻或者减轻处罚。 经审理查明，被告人万曾炜于1993年7月至2000年9月在浦东规土局先后担任副局长、党组书记、局长，2000年9月至2009年8月先后担任上海市浦东新区发展计划局（以下简称浦东发展局）党组书记，上海市公积金管理中心（以下简称市公积金中心）党委书记、副主任、主任，2009年8月退休。万曾炜在浦东规土局任职期间，利用职务便利，为他人谋取利益，并在任职期间和离职后非法收受他人财物共计价值595万余元。具体事实分述如下： 一、被告人万曾炜利用职务便利，为金大元集团及顾某某谋取利益，收受顾某某给予的财物价值365万余元的事实 1999年，金大元集团在开发位于本市浦东新区华夏文化旅游开发区18﹟地块的“金钟苑”房产项目时，因容积率、建筑间距等不符合规定，该集团董事长顾某某请托万曾炜帮忙，万曾炜同意并签发了《建设工程规划许可证》。顾某某为此曾多次表示要感谢万曾炜。2008年8月，万曾炜以购买小叶紫檀红木家具为由，收受顾某某给予的好处费计100万元。2008年9月至2013年3月，万曾炜以妻子王某某领取挂名工资的名义，收受金大元集团给予的“顾问费”计98万余元。2010年2月至2011年9月，万曾炜以妻子王某某在境外设立的宏达公司为金大元集团提供“咨询服务”的名义，收受顾某某和金大元集团等单位给予的“咨询费”计195万余港元（折合人民币167万余元）。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人顾某某的证言证明：1999年，金大元集团在开发“金钟苑”房产项目向浦东规土局申报时，因容积率、建筑间距等不符合规定而未被批准，后顾某某找万曾炜帮忙，才获得了浦东规土局签发的《建设工程规划许可证》，顾某某为此曾多次表示要感谢万曾炜。2008年7、8月，顾某某得知万曾炜欲购买红木家具时，通过向王某某招商银行帐户划款的方式，给予万曾炜100万元。2008年9月至2013年3月，顾某某通过向王某某发放挂名工资的方式，给予万曾炜“顾问费”计98万余元。2010年2月至2011年9月，顾某某得知万曾炜退休后，帮助王某某在境外收购宏达公司，再以划款至宏达公司的方式，给予万曾炜“咨询费”计195万余港元。 2．证人王某某的证言证明：2008年7、8月，万曾炜夫妇购买红木家具时，王某某根据万曾炜要求，向顾某某提供了其招商银行的帐户，后该帐户收到了100万元。2008年8月，王某某根据万曾炜要求，将其身份证交给顾某某办理了一张中国民生银行工资卡，该工资卡于2008年9月至2013年3月实际收到98万余元。2010年初至2011年9月，王某某根据万曾炜要求，通过顾某某为其在境外收购宏达公司，并由其在香港汇丰银行开设该公司帐户后，宏达公司收到顾某某划款计190余万港元，该款是顾某某送给万曾炜的。 3．金大元集团财务人员唐某某的证言证明：2008年8月，唐某某根据顾某某要求，到中国民生银行从顾某某帐户中划款100万元，通过张碧心帐户转至王某某的招商银行帐户中。同时，唐某某还为王某某在中国民生银行办理了一张工资卡，并于2008年9月至2013年3月由公司实际存入该工资卡计98万余元。2010年2月至2011年9月，顾某某每月安排金大元集团财务通过转帐方式向宏达公司划款，前后共支付190余万港元。 4．证人万某的证言和《宏达咨询》等书证证明：2010年初，万某知道顾某某每月将给予万曾炜“咨询费”后，通过互联网等公开的媒体渠道，搜集、摘录并汇集成册制作了《宏达咨询》提供给金大元集团，实际上该《宏达咨询》没有任何参考价值。 5．浦东规土局的《建设工程规划许可证》及相关的建筑工程设计方案送审单、审核意见单、建设工程规划许可证申请单、底稿、公文处理单等书证证明：1999年，金大元集团开发本市浦东新区华夏文化旅游开发区18﹟地块的“金钟苑”房产项目时，因容积率、建筑间距等不符合规定没有获得浦东规土局批准。同年8月，经万曾炜审批同意，浦东规土局向金大元集团签发了《建设工程规划许可证》。 7．有关《订货合同》及相关收据、照片等证据证明：2008年9月，万曾炜夫妇购买小叶紫檀红木家具的基本情况。 8．有关《咨询顾问协议》和宏达公司登记资料、香港汇丰银行帐户对账单等书证分别证明：宏达公司于2009年12月21日注册在英属维尔京群岛后，又在2010年1月1日与金大元集团签订了《咨询顾问协议》，并在香港汇丰银行开设了帐户。 9．上海市工商行政管理局浦东分局（以下简称浦东工商分局）的工商登记资料证明：金大元集团于1997年1月成立，顾某某任法定代表人、董事长。上海金政管理咨询有限公司（以下简称金政公司）等单位分别由顾某某任法定代表人或投资成立。 10．上海司法会计中心的《司法鉴定意见书》，中国民生银行上海分行和招商银行源深支行的对账单、储蓄存（取）款凭条、贷记凭证、转账凭证、开户资料、付款指令、审批单，金大元集团的工资发放凭证、清单、收据等书证证明：2008年8月26日，中国民生银行上海分行从顾某某帐户中转存100万元至张碧心帐户，次日再从张碧心帐户中转存100万元至招商银行源深支行王某某帐户。2008年9月至2013年3月，金大元集团、金政公司等单位向王某某发放工资计110万元，在代扣代缴税金计11.7万余元后，实际存入王某某中国民生银行帐户计98万余元。2010年2月至2011年9月，顾某某从个人和金大元集团等单位帐户向宏达公司在香港汇丰银行帐户存入资金计195万余港元。上述款项主要用于万曾炜夫妇购买红木家具等。 11．中国外汇交易中心的《外汇兑人民币汇率中间价》证明，顾某某从个人和金大元集团等单位帐户向宏达公司划款195万余港元，折合人民币167万余元。 二、被告人万曾炜利用职务便利，为金阳公司、华迅公司及高某某谋取利益，收受高某某给予的财物125万余元的事实 1996年至1999年，上海市浦东新区房地产交易市场（以下简称浦东房交市场）为开发位于本市浦东新区周家渡街道705坊2宗棒足球中心南A地块的“蓝印家园”和塘桥街道418坊24丘地块的“金龙东苑”等房产项目，分别以浦东房交市场等单位和个人名义成立了金阳公司、华迅公司。其间，该房交市场总经理高某某请托万曾炜帮忙，万曾炜同意后，浦东规土局先后与金阳公司、华迅公司签订了《国有土地使用权出让合同》，并签发了《建设工程规划许可证》。高某某为此表示要感谢万曾炜。2006年，万曾炜欲购买高某某任董事长的天益公司等单位开发的位于本市马当路588弄“淡水湾花园”房产时，高某某许诺将以每平方米3，000元的标准赠予万曾炜“装修费”，再给予万曾炜一次性“补贴款”70万元等。同年7月，万曾炜让妻子王某某以儿子万某名义与天益公司签订了购买7号楼2903室、建筑面积185.58平方米、总价445万余元的《商品房预售合同》，并约定了上述赠予款项。后高某某从其负责经营的上海岭南房地产开发有限公司（以下简称岭南公司）帐户中划款70万元，通过上海浦东花木物资贸易有限公司（以下简称花木公司）和乔木公司转入天益公司。除上述70万元用于支付购房款以及以天益公司赠予的“装修费”计55万余元冲抵购房款外，万曾炜实际向天益公司支付购房款计319万余元，收受高某某给予的购房“补贴款”、“装修费”计125万余元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人高某某的证言证明：1996年至1999年，高某某为其实际控制的金阳公司、华迅公司开发浦东新区棒足球中心南A地块的“蓝印家园”和塘桥街道418坊24丘地块的“金龙东苑”等房产项目，找万曾炜帮忙，万曾炜同意后，上述房产项目均得到浦东规土局的批准。2006年，万曾炜向高某某提出欲购买“淡水湾花园”房产时，高某某向万曾炜推荐了7号楼2903室一套房产，并许诺以每平方米3，000元的标准送给万曾炜“装修费”计55万余元，另给予万曾炜一次性“补贴款”70万元，再赠送一个车位，后高某某将下属单位岭南公司一张金额为70万元支票交给王某某。万曾炜应向天益公司支付房款计445万余元，但实际支付了319万余元。 2．证人王某某的证言证明：2006年，万曾炜在高某某开发的“淡水湾花园”为儿子万某购买房产，并让王某某与天益公司签订了《商品房预售合同》，合同中，天益公司承诺除以每平方米3，000元“装修费”予以补贴外，还赠送一个车位。此外，王某某到浦东房交市场取得了一张金额为70万元的空白支票后，通过花木公司、乔木公司解入天益公司用于支付购房款。万曾炜家庭实际支付购房款计319万余元。 3．证人万某的证言证明：2006年，万曾炜为万某购买了本市马当路XXX弄XXX号XXX室、面积180余平方米的房产，购房款中有部分是万某向银行按揭贷款，其余房款由万曾炜夫妇解决，购房合同也由王某某代为签名。 4．天益公司销售部副经理徐某某的证言证明：2006年7月，徐某某根据高某某要求，代表天益公司与王某某签订了“淡水湾花园”的购房合同，合同中，天益公司承诺赠送相关费用、车位的金额和标准等。 5．浦东房交市场财务经理韩某、岭南公司财务人员张某某的证言分别证明：2006年6、7月，韩某根据高某某要求，从岭南公司取得了一张金额为70万元、抬头系空白的支票后交给王某某。 6．建华公司财务经理瞿某某的证言证明：2006年7月，瞿某某根据公司总经理杨某某要求，将王某某提供的一张金额70万元、出票人岭南公司、收款人空白的支票通过花木公司转存至乔木公司。 7．浦东规土局的《关于商请转让浦东棒足球中心有限公司的函》、《土地使用权出让合同送审签报》、《国有土地使用权出让合同》及《补充合同》、《关于选择昌里路云莲路住宅为蓝印家园项目的请示》、《关于确认蓝印家园项目的意见》、《协议书》、《建设工程规划许可证》、《建设工程项目表》等书证证明：1996年，金阳公司为开发浦东新区周家渡街道705坊2宗棒足球中心南A地块的“蓝印家园”房产项目，向浦东规土局申报，万曾炜审批同意后，浦东规土局于1997年8月与金阳公司签订了《国有土地使用权出让合同》，金阳公司于同年12月取得了《建设工程规划许可证》。1998年8月，华迅公司向浦东规土局申请开发浦东新区塘桥街道418坊24丘地块的“金龙东苑”房产项目，万曾炜审批同意后，浦东规土局于同年12月与华迅公司签订了《国有土地使用权出让合同》，华迅公司于1999年4月取得了《建设工程规划许可证》。 8．天益公司的《商品房预售合同》、《房屋交接书》、《贷款合同》、《房地产登记证明》和销售台帐、记账凭证、银行凭证、发票、房地产登记资料、契税缴款书、维修基金收款凭证等书证证明：2006年7月19日，万某与天益公司签订了购买本市马当路588弄“淡水湾花园”7号2903室房产的《商品房预售合同》，总价445万余元，建筑面积185.58平方米。在《商品房预售合同》补充条款中约定：“该套住房为装修房，标准为每平方米叁仟元整，另赠送车位一个”等内容。截至2007年12月，万某通过按揭贷款等方式已向天益公司支付了全部房款，其中包括天益公司支付的55万余元装修款。 9．浦东工商分局的工商登记资料证明：浦东房交市场系1993年7月成立的全民与集体联营企业，高某某任总经理。金阳公司于1996年1月由浦东房交市场等单位和个人共同投资设立，高某某系实际负责人。华迅公司于1998年8月由浦东房交市场等单位共同投资成立，高某某任法定代表人。此外，天益公司、岭南公司等单位法定代表人均系高某某。 10．上海司法会计中心的《司法鉴定意见书》及相关记账凭证、银行凭证等书证证明：2006年7月4日和19日，王某某从其个人银行帐户中转帐支付给天益公司130万元；从乔木公司转帐支付给天益公司70万元，该款系岭南公司以支付材料款名义通过花木公司转存乔木公司。2008年1月，万某以按揭贷款方式支付给天益公司160万元；同年3月8日，王某某从其个人银行帐户中转帐支付给天益公司21万余元后，又以现金方式支付8万元。万某家庭实际向天益公司支付房款计319万余元。 三、被告人万曾炜利用职务便利，为光鸿公司及陈甲谋取利益，收受陈甲给予的财物价值43万余元的事实 1996年至2000年，光鸿公司为开发位于本市浦东新区临沂路西、东三里桥北A地块的“光鸿苑（一期）”和塘桥街道424坊1丘地块的“光鸿苑（二期）”等房产项目，该公司经理陈甲先后请托万曾炜帮忙，万曾炜同意后，代表浦东规土局与光鸿公司等单位分别签订了《国有土地使用权出让合同》和《补充合同》，还帮助光鸿公司增加了相关房产项目的建设面积。陈甲为此表示要感谢万曾炜。2002年4月，万曾炜以购买商铺为由，收受陈甲赠予的位于本市浦东新区临沂路XXX号、面积为55.86平方米的商铺。经评估，该商铺同期的价格为43万余元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人陈甲的证言证明：1996年至2000年，在万曾炜帮助下，光鸿公司先后开发的“光鸿苑（一期）”和“光鸿苑（二期）”等房产项目审批工作比较顺利，尤其在“光鸿苑（一期）”房产项目的容积率偏低、可建筑面积较小等情况下，浦东规土局同意增加建筑面积。陈甲对此表示要感谢万曾炜。2002年，万曾炜提出购买商铺，陈甲答应将临沂路XXX号、面积约为56平方米的商铺赠送给万曾炜。同年4月，陈甲按每平方米5，000元的内部价向公司交纳房款计28.03万元，但为了不引起注意，让万曾炜与光鸿公司以每平方米8，000元的价格签订合同。 2．证人王某某的证言证明：2002年，王某某得知陈甲将赠送给万曾炜一个商铺，并根据万曾炜要求，协助办理了商铺转让手续。后万曾炜夫妇在没有支付购买款的情况下取得了相关商铺的产权证。 3．证人孙某某的证言证明：2002年4月，孙某某根据陈甲要求，代王某某、万某签订了购买临沂路XXX号商铺的预售合同，并帮助办理了该商铺转让的登记手续。 4．光鸿公司财务人员吴某某的证言证明：临沂路XXX号商铺的购买款计28.03万元是陈甲代王某某、万某支付。 5．浦东规土局的《国有土地使用权出让合同》及送审签报、《补充合同》等书证证明：1997年1月22日，万曾炜代表浦东规土局与光鸿公司等单位签订了开发本市浦东新区临沂路西、东三里桥北A地块，总建筑面积2万平方米的“光鸿苑（一期）”的《国有土地使用权出让合同》。1998年3月3日和1999年6月4日，万曾炜先后两次代表浦东规土局与光鸿公司等单位签订了《补充合同》，将“光鸿苑（一期）”总建设面积增加了6900余平方米。1995年8月22日，浦东规土局与上海久事置业公司签订了本市浦东新区塘桥街道424坊1丘地块的《国有土地使用权出让合同》。2000年8月21日，万曾炜代表浦东规土局与上海久事置业公司、光鸿公司就共同开发上述地块签订了《补充合同》。 6．有关《房地产权证》、《商品房预售合同》及房屋交接书、发票、契税完税证，光鸿公司的财务账册、收款凭证、现金缴款单等书证证明：王某某、万某为购买临沂路XXX号、建筑面积56.06平方米、总价44.8万余元（单价每平方米8，000元）的商铺，于2002年4月26日向光鸿公司支付了28.03万元，次日与光鸿公司签订了《商品房预售合同》。2003年4月7日，该商铺交接时的实测面积确定为55.86平方米。 7．上海市价格认证中心的《价格鉴定结论书》证明：2002年4月，位于本市浦东新区临沂路XXX号商铺的市场价格计43.68万元。 8．浦东工商分局的工商登记资料证明：1995年8月，陈甲担任光鸿公司经理。 四、被告人万曾炜利用职务便利，为新世纪集团及周某某谋取利益，收受周某某给予的财物价值40万余元的事实 1997年至1999年，新世纪集团为开发位于本市浦东新区杨思镇三角地63－3丘、63－1丘等地块的“新世纪花苑”房产项目，该集团董事长周某某请托万曾炜帮忙，万曾炜同意后，代表浦东规土局先后与新世纪集团等单位签订了《国有土地使用权出让合同》，并签发了《建设工程规划许可证》，还为新世纪集团相关房产项目增加了土地开发和建设面积。周某某对此表示要感谢万曾炜。2003年9月，周某某趁万曾炜赴国外考察返程途径香港之机，在万曾炜入住的酒店将一只装有50万港元（折合人民币40万余元）的购物袋送给万曾炜，万曾炜委托上海仁恒房地产有限公司（以下简称仁恒公司）驻香港分支机构代为保管。2011年10月，万曾炜与妻子王某某到香港取走了该款。2012年2月，王某某将该款转存至其汇丰银行澳大利亚有限公司的帐户，准备用于购房。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人周某某的证言证明：1997年至1999年，周某某为其负责经营的新世纪集团开发浦东新区杨思镇三角地63－3丘、63－1丘等地块的“新世纪花苑”房产项目，请求万曾炜帮助，万曾炜同意后，代表浦东规土局先后与新世纪集团等单位签订了土地出让合同，并签发了《建设工程规划许可证》，还通过签订《补充合同》增加了63－1丘土地开发和建设面积。周某某对此非常感激万曾炜。2003年9月，周某某得知万曾炜等人赴欧洲考察返程途径香港后，立即赶往万曾炜入住的酒店，将一只装有50万港元的购物袋送给万曾炜。之后，万曾炜曾要求周某某取回该款，但周某某称一点小意思，让万曾炜自行处理。从2004年起万曾炜没有再提及此事。 2．证人王某某的证言证明：2003年9月，万曾炜赴国外考察回到上海后告诉王某某，周某某在万曾炜返程途径香港时送给其50万港元，万曾炜让仁恒公司驻香港办事处代为保管。2011年10月，万曾炜与王某某赴香港取走了该款，由王某某在香港中国建设银行亚洲支行开设帐户并存入该款。2012年2月，王某某赴香港将该款转存至其在汇丰银行澳大利亚有限公司的帐户，准备用于购房。 3．仁恒公司工作人员钟某某、陈乙等人的证言分别证明：2003年9月，万曾炜赴国外考察返程途经香港时，曾委托该公司驻香港分支机构代为保管他人赠予万曾炜的港元。2011年下半年，万曾炜到香港取走了该款。 4．浦东规土局的《国有土地使用权出让合同》、《建设工程规划许可证》及相关审批材料、公文处理单、拟稿、送审签报等书证证明：万曾炜代表浦东规土局分别于1997年4月2日与新世纪集团等单位签订了《国有土地使用权出让合同》，由新世纪集团等单位共同开发本市浦东新区杨思镇三角地63－3丘地块；于1998年9月28日与新世纪集团签订了《国有土地使用权出让合同》，由新世纪集团开发本市浦东新区杨思镇三角地63－1丘地块，新世纪集团于同年10月15日取得了《建设工程规划许可证》；于1999年7月28日与新世纪集团签订《补充合同（一）》，同意将上述63－1丘地块的土地开发面积由原来的2.77万余平方米增加到4.78万余平方米，将可建设面积由原来的4.75万余平方米增加到7.65万余平方米。 5．中国外汇交易中心的《外汇兑人民币汇率中间价》证明：2011年10月下旬的港元兑换人民币汇率的中间价，即50万港元折合人民币40.7万余元。 6．浦东工商分局的工商登记资料证明：新世纪集团于1995年成立，周某某任董事长。 7．上海市人民政府外事办公室的《出国、赴港澳任务批件》、《因公出国或赴港澳任务审核意见报批单》，上海铁路出入境边防检查站、上海市公安局出入境管理局的记录证明：万曾炜、王某某、周某某等人于2003年9月、2011年10月和2012年2月分别赴香港的情况。 五、被告人万曾炜利用职务便利，为建华公司及杨某某谋取利益，收受杨某某给予的财物20万元的事实 1995年至1999年，建华公司为开发位于本市浦东新区花木镇建国村125－1丘地块的“建华新村”和建国村93丘地块的“绿缘公寓”等房产项目，该公司总经理杨某某请托万曾炜帮忙，万曾炜同意后，代表浦东规土局分别与建华公司签订了《国有土地使用权出让合同》，并签发了《建设工程规划许可证》等，还违规同意“绿缘公寓”房产项目增加建设面积。其间，万曾炜于1999年4月以合作开办乔木公司为由，收受杨某某给予的“投资款”计20万元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人杨某某的证言证明：1995年7月至1999年9月，杨某某为其负责的建华公司开发浦东新区花木镇建国村125－1丘地块的“建华新村”和建国村93丘地块的“绿缘公寓”等房产项目，找万曾炜帮忙，万曾炜同意并代表浦东规土局分别与建华公司签订了土地使用权出让合同，又签发了《建设工程规划许可证》等，还在“绿缘公寓”房产项目违规加层等情况下，通过签订《补充合同》等方式同意增加建设面积。1999年，杨某某与万曾炜等人商量合作开办乔木公司时，为表示对万曾炜感谢及今后能依靠万曾炜帮忙，杨某某代万曾炜支付了20万元投资款。 2．证人王某某的证言证明：1999年，万曾炜与杨某某等人合作开办乔木公司时，以王某某的名义投资入股，杨某某为王支付了20万元投资款。 3．证人瞿某某的证言证明：1999年4月，瞿某某根据杨某某要求，将杨某某给予的现金解入乔木公司代理验资的上海中创会计师事务所帐户，其中，20万元作为王某某投资款。 4．浦东规土局的《关于建华新村可行性研究报告批复》及底稿、《建华新村可行性研究的送审报告》、《建华新村可行性研究报告》、《国有土地使用权出让合同》等书证证明：1995年6月8日，建华公司为开发浦东新区花木镇建国村125－1丘地块的“建华新村”房产项目，由当时的乡政府向浦东规土局递交了《关于建华新村可行性研究报告的送审请示》，万曾炜同意后，浦东规土局于同年7月31日下发了《关于建华新村可行性研究报告批复》，并于1998年7月3日由万曾炜代表浦东规土局与建华公司签订了《国有土地使用权出让合同》。后建华公司在开发浦东新区花木镇建国村93丘地块的“绿缘公寓”房产项目时，于1999年1月7日与万曾炜代表的浦东规土局签订了《国有土地使用权出让合同》，并于同年2月11日取得了《建设工程规划许可证》。同年8月20日，建华公司向浦东规土局递交了《关于增补批租面积的申请报告》，要求增加“绿缘公寓”房产项目的建设面积。同年9月16日，经万曾炜同意，浦东规土局没有对建华公司违规行为作出行政处罚，且于同月20日由万曾炜代表浦东规土局与建华公司签订了《补充合同（一）》，同意将建设总面积由原来的4.9万余平方米增加到7.2万余平方米。 5．浦东工商分局的工商登记资料及相关银行凭证等书证证明：建华公司系1993年9月成立的集体所有制企业，杨某某任总经理。1999年4月，乔木公司正式成立，注册资金100万元，王某某占有20％股份，且王某某投资款20万元系同年4月5日存入中国工商银行上海市花木支行帐户后，向该银行申请了一张本票解入上海中创会计师事务所。 另查明，2012年下半年至2013年春节前后，被告人万曾炜获悉有关单位正在调查其经济问题后，为应付调查，与顾某某、陈甲、杨某某等人分别商量应对口径，将顾某某给予万曾炜购买红木家具100万元一事，谎称是顾某某向万曾炜购买同等价值字画而支付的货款；将陈甲赠予万曾炜位于本市浦东新区临沂路XXX号商铺一事，谎称因光鸿公司延迟交付商铺，已经用该商铺对外出租获得的租金冲抵了购买商铺的差价；将杨某某出资为万曾炜支付乔木公司投资款20万元一事，谎称该款系万曾炜向建华公司财务经理瞿某某借款；将周某某给予万曾炜50万港元一事，谎称要归还等。其间，万曾炜还让王某某分别向顾某某控制的金政公司退还了挂名工资计100.2万元；按收受周某某50万港元与人民币兑换的价格，在招商银行办理了一张40万元的存单；以归还乔木公司投资款的名义，转入瞿某某在中国工商银行上海市花木支行的个人帐户30万元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人王某某、顾某某、陈甲、杨某某、孙某某、瞿某某等人的证言证明：万曾炜得知有关单位正在调查其经济问题后，为应付调查，与顾某某等人共同商量应对口径的具体内容，以及为了与应对口径的内容一致，万曾炜还在事后让王某某向有关单位或个人退款、还款等。 2．顾某某妻子秦某的证言，有关字画照片等证据证明：2013年5月，王某某将四幅字画交给了秦某。 3．金大元集团财务人员范某、唐某某的证言和相关凭证等证据分别证明：2013年3月，范某根据顾某某要求，将王某某累计领取工资计100.2万元的情况告诉顾某某，并提供了下属单位金政公司的银行帐号。同年3月19日，金政公司收到了王某某支付的100.2万元。 4．有关“情况说明”等证据证明：经测算，如果光鸿公司以王某某、万某的商铺出租三年，每月可收取租金4，500元，三年租金为16.2万元，加上已支付的28.03万元，基本接近购买商铺的合同价。 5．有关银行凭证、对帐单、记帐凭证等书证证明：王某某分别于2013年2月25日，从其招商银行源深支行帐户中划款30万元，至瞿某某在中国工商银行上海市花木支行的帐户；于同年3月19日，在招商银行源深支行办理了一张金额为40万元的定期存款。 此外，公诉人还当庭向法庭出示了有关单位的《干部任免审批表》、《职务任免通知》等证据，证明被告人万曾炜的任职情况，经法庭质证，本院予以确认。 被告人万曾炜对公诉机关指控的全部事实供认不讳，且与上述证据能够相互印证。 本案控、辩双方的争议焦点主要有四个方面：一是万曾炜利用职务便利为他人谋取利益，与万曾炜离职后收受他人财物是否具有因果关系；二是万曾炜与他人事先没有约定具体回报，离职后获取涉案的相关人员给予的财物能否认定为受贿；三是万曾炜主观上是否具有收受周某某贿赂的故意；四是万曾炜是否具有自首情节。现本院根据审理查明的事实、证据，结合相关的法律规定，分别评判如下： 第一，被告人万曾炜利用职务便利为他人谋取利益，与万曾炜离职后收受他人财物是否具有因果关系 经查，金大元集团等涉案单位于1995年至2000年各自申报开发的本市浦东新区相关房产项目中，有的系依法履行报批手续；有的系违规要求增加建设面积等。而万曾炜在接受他人请托后，利用担任浦东规土局领导的职务便利，均审批同意，既为他人谋取合法利益，也为他人谋取非法利益。顾某某等涉案人员为感谢万曾炜，于1999年4月至2013年3月以支付所谓工资、顾问费、咨询费、购房补贴和投资商铺、公司等名义，分别给予万曾炜共计价值595万余元的财物。 本院认为，根据上述事实查明，被告人万曾炜在担任浦东规土局领导期间及之后收受他人财物，与其在担任浦东规土局领导期间利用职务便利为他人谋取利益具有因果关系。至于辩护人提出万曾炜在离职后继续为涉案单位提供专业咨询并由此而收受财物，经查，没有事实依据。 第二，被告人万曾炜与他人事先没有约定具体回报，离职后获取涉案相关人员给予的财物能否认定为受贿 经查，万曾炜收受顾某某等涉案人员给予的共计价值595万余元财物中，20万元系万曾炜在浦东规土局任职期间收受，其余财物均系万曾炜离开浦东规土局后收受。而万曾炜在离开浦东规土局后收受的财物中，有价值计309万余元的财物系退休前收受，有价值计98万余元的财物系退休前后连续收受，有价值计167万余元的财物系退休后收受。 本院认为，根据《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》（以下简称《受贿案件适用法律意见》）中关于在职时为请托人谋利，离职后收受财物问题的规定：“国家工作人员利用职务上的便利为请托人谋取利益之前或者之后，约定在其离职后收受请托人财物，并在离职后收受的，以受贿论处。国家工作人员利用职务上的便利为请托人谋取利益，离职前后连续收受请托人财物的，离职前后收受部分均应计入受贿数额”。本案中，被告人万曾炜在浦东规土局任职期间，审批同意了金大元集团等涉案单位开发的相关房产项目，为涉案单位和相关涉案人员谋取了利益。在涉案单位相关房产项目开发中或完成后，上述单位负责人顾某某等人多次表示要感谢万曾炜，万曾炜均没有拒绝，并以默认的方式接受相关人员择机给予回报。因此，万曾炜的行为符合《受贿案件适用法律意见》的规定，应以受贿论处。至于万曾炜收受他人财物与其利用职务便利为他人谋取利益之间相隔多少时间，不影响两者之间存在因果关系的认定。此外，万曾炜在离开浦东规土局后又先后担任浦东发展局党组书记和市公积金中心党委书记、副主任、主任，其在浦东规土局任职期间利用职务便利为他人谋取利益，离职后仍具有国家工作人员的身份，在此期间包括退休后收受他人财物，均属受贿犯罪的延续过程，应以受贿论处。 第三，被告人万曾炜主观上是否具有收受周某某贿赂的故意 经查，万曾炜利用职务便利，为新世纪集团开发本市浦东新区杨思镇三角地63丘的相关地块和增加土地开发及建设面积等提供帮助，该集团董事长周某某为感谢万曾炜，于2003年9月在香港送给万曾炜50万港元，万曾炜曾让周某某取回，但周某某没有照办。2011年10月后，万曾炜将该款存入王某某的个人银行帐户，准备用于购房。 本院认为，被告人万曾炜虽曾对周某某给予的50万港元表示拒绝，但在2011年10月后，万曾炜明知该款系周某某为感谢其在浦东规土局任职期间提供帮助而给予的好处费，且周某某已表示不再取回该款的情况下，即将该款存入其妻子王某某的个人银行帐户，准备用于购房，其主观上明显具有受贿故意。 第四，被告人万曾炜是否具有自首情节 经查，办案机关根据群众举报进行调查，发现万曾炜有利用担任浦东规土局领导的职务便利，在负责审批金大元集团等单位的房产项目中收受贿赂的线索后，对万曾炜采取调查措施。其间，万曾炜除逐步交代办案机关已经掌握的受贿事实外，还主动交代了办案机关未掌握的部分受贿事实。 ","cpfxgc":"本院认为，被告人万曾炜没有主动向办案机关投案，而是在办案机关采取调查措施期间，逐步交代了本案受贿事实，根据相关规定，万曾炜不具有自首情节。同时，万曾炜虽然主动交代了办案机关尚未掌握的部分受贿事实，但属于主动交代同种罪行，依法也不能认定自首。 综上所述，本院认为，被告人万曾炜利用担任浦东规土局副局长、局长的职务便利，为他人在开发房产项目等方面谋取利益，并在任职期间和离职后非法收受他人财物价值595万余元，其行为已构成受贿罪，依法应予惩处。上海市人民检察院第二分院指控被告人万曾炜犯受贿罪的事实清楚，证据确实、充分，指控的罪名成立。辩护人当庭出示的证据既不能否认万曾炜受贿的事实，也不能证明万曾炜有自首等情节，故对辩护人的相关辩护意见，不予采纳。鉴于万曾炜到案后能如实供述受贿犯罪事实，并能主动交代办案机关尚未掌握的部分受贿犯罪事实，且赃款赃物均予追缴，依法可予从轻处罚。为维护社会主义法制，保障国家工作人员的职务廉洁性，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第一款、第六十七条第三款、第五十六条第一款和第六十四条之规定，判决如下：","pjjg":" 一、被告人万曾炜犯受贿罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收个人财产人民币六百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月17日起至2028年6月16日止。） 二、违法所得的一切财物予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市第二中级人民法院 刑事判决书 （2013）沪二中刑初字第102号 公诉机关上海市人民检察院第二分院。 被告人万曾炜。 辩护人沈铭泽，上海市恒谊律师事务所律师。 上海市人民检察院第二分院以沪检二分刑诉（2013）88号起诉书指控被告人万曾炜犯受贿罪，于2013年9月30日向本院提起公诉。本院受理后依法组成合议庭，于同年11月8日公开开庭审理了本案。上海市人民检察院第二分院指派检察员张申杰，代理检察员金杰、陈艳出庭支持公诉。被告人万曾炜及其辩护人沈铭泽均到庭参加诉讼。在审理期间，上海市人民检察院第二分院于同年12月25日和2014年4月25日先后两次申请延期审理，本院均予以同意。现已审理终结。 上海市人民检察院第二分院指控，1996年至2013年间，被告人万曾炜利用担任上海市浦东新区综合规划土地局（以下简称浦东规土局）局长，管理、签发相关房地产规划、审批项目等职务便利，为他人谋取利益，先后收受顾某某、高某某、陈甲、周某某、杨某某贿赂款物共计价值人民币595万余元（以下未注明币种均为人民币）。具体犯罪事实如下： 一、1999年间，万曾炜利用职务便利，接受金大元（上海）有限公司（后更名为金大元集团（上海）有限公司，以下均简称金大元集团）董事长、总经理顾某某请托，为审核通过该公司“金钟苑”房产项目规划设计方案、签发该项目建设工程规划许可证等提供帮助，为顾某某谋取利益。2008年8月，万曾炜以购买小叶紫檀红木家具为由，收受顾某某贿赂款100万元。2008年9月至2013年3月，万曾炜以其妻子王某某领取“挂名薪酬”的方式收受顾某某贿赂款98.2万余元。2010年1月至2011年9月，万曾炜通过其实际控制的境外宏达环球投资有限公司（以下简称宏达公司），以“咨询费”名义收受顾某某贿赂195万余港元（折合人民币167.4万余元）。 二、1997年至1999年，万曾炜利用职务便利，接受上海金阳房地产实业有限公司（以下简称金阳公司）和上海华迅实业发展有限公司（以下简称华迅公司）实际投资、经营人高某某请托，为金阳公司取得周家渡街道705坊2宗地块使用权和华迅公司取得塘桥街道418坊24丘地块使用权等提供帮助，为高某某谋取利益。2006年6月，万曾炜在其家庭购买高某某任董事长的上海天益房地产开发有限公司（以下简称天益公司）开发的马当路XXX弄XXX号XXX室商品房（产权人为万曾炜之子万某）过程中，以“补贴”购房款、装修费等名义收受高某某贿赂款125.6万余元。 三、1996年至1999年，万曾炜利用职务便利，接受上海光鸿房产有限公司（以下简称光鸿公司）董事、经理陈甲请托，为该公司取得临沂路西、东三里桥北A地块光鸿苑一期土地使用权等提供帮助，为陈甲谋取利益。2002年4月，万曾炜收受陈甲贿赂的临沂路XXX号商铺一套，评估价为43.6万余元（面积55.86平方米，产权人为万曾炜之妻王某某及其子万某）。 四、1997年至1999年，万曾炜利用职务便利，为上海新世纪创业有限公司（后更名为上海新世纪创业集团有限公司，以下均简称新世纪集团）取得杨思镇三角地63号地块土地使用权等提供帮助，为该公司谋取利益。2003年9月，万曾炜出国考察返经香港期间，收受该公司董事长、总经理周某某贿赂50万港元（折合人民币40.7万余元）。 五、1998年至1999年，万曾炜利用职务便利，接受上海建华房地产开发经营公司（以下简称建华公司）总经理杨某某请托，为该公司取得花木镇建国村125-1丘和93丘土地使用权、签发该公司花木路高层住宅（绿缘公寓）工程规划许可证、同意该公司以补交土地出让金方式增加建筑面积总量等提供帮助，为杨某某谋取利益。1999年4月，万曾炜以“合作”开办上海乔木植物技术研究开发有限公司（以下简称乔木公司）的名义，收受杨某某贿赂款20万元用于设立该公司。 上海市人民检察院第二分院认为，被告人万曾炜在担任浦东规土局局长等职务期间，利用职务便利，为他人谋取利益，非法收受他人给予的贿赂共计价值595万余元，其行为已触犯《中华人民共和国刑法》第九十三条、第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项之规定，应当以受贿罪追究其刑事责任。鉴于万曾炜到案后能够如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人万曾炜对起诉书指控的犯罪事实没有异议。 辩护人在补充出示有关单位聘请书、相关证书及1997年至2002年浦东新区房地产交易情况等证据后认为： 1．万曾炜在浦东规土局任职期间，审批金大元集团等单位的土地开发项目系依法履行职务，且在离职后继续为上述单位提供专业咨询服务，故万曾炜离职后收受上述单位相关人员给予的财物与其职务便利没有因果关系。 2．万曾炜在负责审批有关单位的土地开发项目时没有与相关人员事先约定具体回报，在离职后相隔多年收取有关单位相关人员财物，按照有关规定不能以受贿罪认定。 3．万曾炜没有收受周某某贿赂的主观故意。 4．万曾炜在被采取“两规”措施期间主动供述犯罪事实，并积极配合有关单位调查，系自首，建议对万曾炜从轻或者减轻处罚。 经审理查明，被告人万曾炜于1993年7月至2000年9月在浦东规土局先后担任副局长、党组书记、局长，2000年9月至2009年8月先后担任上海市浦东新区发展计划局（以下简称浦东发展局）党组书记，上海市公积金管理中心（以下简称市公积金中心）党委书记、副主任、主任，2009年8月退休。万曾炜在浦东规土局任职期间，利用职务便利，为他人谋取利益，并在任职期间和离职后非法收受他人财物共计价值595万余元。具体事实分述如下： 一、被告人万曾炜利用职务便利，为金大元集团及顾某某谋取利益，收受顾某某给予的财物价值365万余元的事实 1999年，金大元集团在开发位于本市浦东新区华夏文化旅游开发区18﹟地块的“金钟苑”房产项目时，因容积率、建筑间距等不符合规定，该集团董事长顾某某请托万曾炜帮忙，万曾炜同意并签发了《建设工程规划许可证》。顾某某为此曾多次表示要感谢万曾炜。2008年8月，万曾炜以购买小叶紫檀红木家具为由，收受顾某某给予的好处费计100万元。2008年9月至2013年3月，万曾炜以妻子王某某领取挂名工资的名义，收受金大元集团给予的“顾问费”计98万余元。2010年2月至2011年9月，万曾炜以妻子王某某在境外设立的宏达公司为金大元集团提供“咨询服务”的名义，收受顾某某和金大元集团等单位给予的“咨询费”计195万余港元（折合人民币167万余元）。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人顾某某的证言证明：1999年，金大元集团在开发“金钟苑”房产项目向浦东规土局申报时，因容积率、建筑间距等不符合规定而未被批准，后顾某某找万曾炜帮忙，才获得了浦东规土局签发的《建设工程规划许可证》，顾某某为此曾多次表示要感谢万曾炜。2008年7、8月，顾某某得知万曾炜欲购买红木家具时，通过向王某某招商银行帐户划款的方式，给予万曾炜100万元。2008年9月至2013年3月，顾某某通过向王某某发放挂名工资的方式，给予万曾炜“顾问费”计98万余元。2010年2月至2011年9月，顾某某得知万曾炜退休后，帮助王某某在境外收购宏达公司，再以划款至宏达公司的方式，给予万曾炜“咨询费”计195万余港元。 2．证人王某某的证言证明：2008年7、8月，万曾炜夫妇购买红木家具时，王某某根据万曾炜要求，向顾某某提供了其招商银行的帐户，后该帐户收到了100万元。2008年8月，王某某根据万曾炜要求，将其身份证交给顾某某办理了一张中国民生银行工资卡，该工资卡于2008年9月至2013年3月实际收到98万余元。2010年初至2011年9月，王某某根据万曾炜要求，通过顾某某为其在境外收购宏达公司，并由其在香港汇丰银行开设该公司帐户后，宏达公司收到顾某某划款计190余万港元，该款是顾某某送给万曾炜的。 3．金大元集团财务人员唐某某的证言证明：2008年8月，唐某某根据顾某某要求，到中国民生银行从顾某某帐户中划款100万元，通过张碧心帐户转至王某某的招商银行帐户中。同时，唐某某还为王某某在中国民生银行办理了一张工资卡，并于2008年9月至2013年3月由公司实际存入该工资卡计98万余元。2010年2月至2011年9月，顾某某每月安排金大元集团财务通过转帐方式向宏达公司划款，前后共支付190余万港元。 4．证人万某的证言和《宏达咨询》等书证证明：2010年初，万某知道顾某某每月将给予万曾炜“咨询费”后，通过互联网等公开的媒体渠道，搜集、摘录并汇集成册制作了《宏达咨询》提供给金大元集团，实际上该《宏达咨询》没有任何参考价值。 5．浦东规土局的《建设工程规划许可证》及相关的建筑工程设计方案送审单、审核意见单、建设工程规划许可证申请单、底稿、公文处理单等书证证明：1999年，金大元集团开发本市浦东新区华夏文化旅游开发区18﹟地块的“金钟苑”房产项目时，因容积率、建筑间距等不符合规定没有获得浦东规土局批准。同年8月，经万曾炜审批同意，浦东规土局向金大元集团签发了《建设工程规划许可证》。 7．有关《订货合同》及相关收据、照片等证据证明：2008年9月，万曾炜夫妇购买小叶紫檀红木家具的基本情况。 8．有关《咨询顾问协议》和宏达公司登记资料、香港汇丰银行帐户对账单等书证分别证明：宏达公司于2009年12月21日注册在英属维尔京群岛后，又在2010年1月1日与金大元集团签订了《咨询顾问协议》，并在香港汇丰银行开设了帐户。 9．上海市工商行政管理局浦东分局（以下简称浦东工商分局）的工商登记资料证明：金大元集团于1997年1月成立，顾某某任法定代表人、董事长。上海金政管理咨询有限公司（以下简称金政公司）等单位分别由顾某某任法定代表人或投资成立。 10．上海司法会计中心的《司法鉴定意见书》，中国民生银行上海分行和招商银行源深支行的对账单、储蓄存（取）款凭条、贷记凭证、转账凭证、开户资料、付款指令、审批单，金大元集团的工资发放凭证、清单、收据等书证证明：2008年8月26日，中国民生银行上海分行从顾某某帐户中转存100万元至张碧心帐户，次日再从张碧心帐户中转存100万元至招商银行源深支行王某某帐户。2008年9月至2013年3月，金大元集团、金政公司等单位向王某某发放工资计110万元，在代扣代缴税金计11.7万余元后，实际存入王某某中国民生银行帐户计98万余元。2010年2月至2011年9月，顾某某从个人和金大元集团等单位帐户向宏达公司在香港汇丰银行帐户存入资金计195万余港元。上述款项主要用于万曾炜夫妇购买红木家具等。 11．中国外汇交易中心的《外汇兑人民币汇率中间价》证明，顾某某从个人和金大元集团等单位帐户向宏达公司划款195万余港元，折合人民币167万余元。 二、被告人万曾炜利用职务便利，为金阳公司、华迅公司及高某某谋取利益，收受高某某给予的财物125万余元的事实 1996年至1999年，上海市浦东新区房地产交易市场（以下简称浦东房交市场）为开发位于本市浦东新区周家渡街道705坊2宗棒足球中心南A地块的“蓝印家园”和塘桥街道418坊24丘地块的“金龙东苑”等房产项目，分别以浦东房交市场等单位和个人名义成立了金阳公司、华迅公司。其间，该房交市场总经理高某某请托万曾炜帮忙，万曾炜同意后，浦东规土局先后与金阳公司、华迅公司签订了《国有土地使用权出让合同》，并签发了《建设工程规划许可证》。高某某为此表示要感谢万曾炜。2006年，万曾炜欲购买高某某任董事长的天益公司等单位开发的位于本市马当路588弄“淡水湾花园”房产时，高某某许诺将以每平方米3，000元的标准赠予万曾炜“装修费”，再给予万曾炜一次性“补贴款”70万元等。同年7月，万曾炜让妻子王某某以儿子万某名义与天益公司签订了购买7号楼2903室、建筑面积185.58平方米、总价445万余元的《商品房预售合同》，并约定了上述赠予款项。后高某某从其负责经营的上海岭南房地产开发有限公司（以下简称岭南公司）帐户中划款70万元，通过上海浦东花木物资贸易有限公司（以下简称花木公司）和乔木公司转入天益公司。除上述70万元用于支付购房款以及以天益公司赠予的“装修费”计55万余元冲抵购房款外，万曾炜实际向天益公司支付购房款计319万余元，收受高某某给予的购房“补贴款”、“装修费”计125万余元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人高某某的证言证明：1996年至1999年，高某某为其实际控制的金阳公司、华迅公司开发浦东新区棒足球中心南A地块的“蓝印家园”和塘桥街道418坊24丘地块的“金龙东苑”等房产项目，找万曾炜帮忙，万曾炜同意后，上述房产项目均得到浦东规土局的批准。2006年，万曾炜向高某某提出欲购买“淡水湾花园”房产时，高某某向万曾炜推荐了7号楼2903室一套房产，并许诺以每平方米3，000元的标准送给万曾炜“装修费”计55万余元，另给予万曾炜一次性“补贴款”70万元，再赠送一个车位，后高某某将下属单位岭南公司一张金额为70万元支票交给王某某。万曾炜应向天益公司支付房款计445万余元，但实际支付了319万余元。 2．证人王某某的证言证明：2006年，万曾炜在高某某开发的“淡水湾花园”为儿子万某购买房产，并让王某某与天益公司签订了《商品房预售合同》，合同中，天益公司承诺除以每平方米3，000元“装修费”予以补贴外，还赠送一个车位。此外，王某某到浦东房交市场取得了一张金额为70万元的空白支票后，通过花木公司、乔木公司解入天益公司用于支付购房款。万曾炜家庭实际支付购房款计319万余元。 3．证人万某的证言证明：2006年，万曾炜为万某购买了本市马当路XXX弄XXX号XXX室、面积180余平方米的房产，购房款中有部分是万某向银行按揭贷款，其余房款由万曾炜夫妇解决，购房合同也由王某某代为签名。 4．天益公司销售部副经理徐某某的证言证明：2006年7月，徐某某根据高某某要求，代表天益公司与王某某签订了“淡水湾花园”的购房合同，合同中，天益公司承诺赠送相关费用、车位的金额和标准等。 5．浦东房交市场财务经理韩某、岭南公司财务人员张某某的证言分别证明：2006年6、7月，韩某根据高某某要求，从岭南公司取得了一张金额为70万元、抬头系空白的支票后交给王某某。 6．建华公司财务经理瞿某某的证言证明：2006年7月，瞿某某根据公司总经理杨某某要求，将王某某提供的一张金额70万元、出票人岭南公司、收款人空白的支票通过花木公司转存至乔木公司。 7．浦东规土局的《关于商请转让浦东棒足球中心有限公司的函》、《土地使用权出让合同送审签报》、《国有土地使用权出让合同》及《补充合同》、《关于选择昌里路云莲路住宅为蓝印家园项目的请示》、《关于确认蓝印家园项目的意见》、《协议书》、《建设工程规划许可证》、《建设工程项目表》等书证证明：1996年，金阳公司为开发浦东新区周家渡街道705坊2宗棒足球中心南A地块的“蓝印家园”房产项目，向浦东规土局申报，万曾炜审批同意后，浦东规土局于1997年8月与金阳公司签订了《国有土地使用权出让合同》，金阳公司于同年12月取得了《建设工程规划许可证》。1998年8月，华迅公司向浦东规土局申请开发浦东新区塘桥街道418坊24丘地块的“金龙东苑”房产项目，万曾炜审批同意后，浦东规土局于同年12月与华迅公司签订了《国有土地使用权出让合同》，华迅公司于1999年4月取得了《建设工程规划许可证》。 8．天益公司的《商品房预售合同》、《房屋交接书》、《贷款合同》、《房地产登记证明》和销售台帐、记账凭证、银行凭证、发票、房地产登记资料、契税缴款书、维修基金收款凭证等书证证明：2006年7月19日，万某与天益公司签订了购买本市马当路588弄“淡水湾花园”7号2903室房产的《商品房预售合同》，总价445万余元，建筑面积185.58平方米。在《商品房预售合同》补充条款中约定：“该套住房为装修房，标准为每平方米叁仟元整，另赠送车位一个”等内容。截至2007年12月，万某通过按揭贷款等方式已向天益公司支付了全部房款，其中包括天益公司支付的55万余元装修款。 9．浦东工商分局的工商登记资料证明：浦东房交市场系1993年7月成立的全民与集体联营企业，高某某任总经理。金阳公司于1996年1月由浦东房交市场等单位和个人共同投资设立，高某某系实际负责人。华迅公司于1998年8月由浦东房交市场等单位共同投资成立，高某某任法定代表人。此外，天益公司、岭南公司等单位法定代表人均系高某某。 10．上海司法会计中心的《司法鉴定意见书》及相关记账凭证、银行凭证等书证证明：2006年7月4日和19日，王某某从其个人银行帐户中转帐支付给天益公司130万元；从乔木公司转帐支付给天益公司70万元，该款系岭南公司以支付材料款名义通过花木公司转存乔木公司。2008年1月，万某以按揭贷款方式支付给天益公司160万元；同年3月8日，王某某从其个人银行帐户中转帐支付给天益公司21万余元后，又以现金方式支付8万元。万某家庭实际向天益公司支付房款计319万余元。 三、被告人万曾炜利用职务便利，为光鸿公司及陈甲谋取利益，收受陈甲给予的财物价值43万余元的事实 1996年至2000年，光鸿公司为开发位于本市浦东新区临沂路西、东三里桥北A地块的“光鸿苑（一期）”和塘桥街道424坊1丘地块的“光鸿苑（二期）”等房产项目，该公司经理陈甲先后请托万曾炜帮忙，万曾炜同意后，代表浦东规土局与光鸿公司等单位分别签订了《国有土地使用权出让合同》和《补充合同》，还帮助光鸿公司增加了相关房产项目的建设面积。陈甲为此表示要感谢万曾炜。2002年4月，万曾炜以购买商铺为由，收受陈甲赠予的位于本市浦东新区临沂路XXX号、面积为55.86平方米的商铺。经评估，该商铺同期的价格为43万余元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人陈甲的证言证明：1996年至2000年，在万曾炜帮助下，光鸿公司先后开发的“光鸿苑（一期）”和“光鸿苑（二期）”等房产项目审批工作比较顺利，尤其在“光鸿苑（一期）”房产项目的容积率偏低、可建筑面积较小等情况下，浦东规土局同意增加建筑面积。陈甲对此表示要感谢万曾炜。2002年，万曾炜提出购买商铺，陈甲答应将临沂路XXX号、面积约为56平方米的商铺赠送给万曾炜。同年4月，陈甲按每平方米5，000元的内部价向公司交纳房款计28.03万元，但为了不引起注意，让万曾炜与光鸿公司以每平方米8，000元的价格签订合同。 2．证人王某某的证言证明：2002年，王某某得知陈甲将赠送给万曾炜一个商铺，并根据万曾炜要求，协助办理了商铺转让手续。后万曾炜夫妇在没有支付购买款的情况下取得了相关商铺的产权证。 3．证人孙某某的证言证明：2002年4月，孙某某根据陈甲要求，代王某某、万某签订了购买临沂路XXX号商铺的预售合同，并帮助办理了该商铺转让的登记手续。 4．光鸿公司财务人员吴某某的证言证明：临沂路XXX号商铺的购买款计28.03万元是陈甲代王某某、万某支付。 5．浦东规土局的《国有土地使用权出让合同》及送审签报、《补充合同》等书证证明：1997年1月22日，万曾炜代表浦东规土局与光鸿公司等单位签订了开发本市浦东新区临沂路西、东三里桥北A地块，总建筑面积2万平方米的“光鸿苑（一期）”的《国有土地使用权出让合同》。1998年3月3日和1999年6月4日，万曾炜先后两次代表浦东规土局与光鸿公司等单位签订了《补充合同》，将“光鸿苑（一期）”总建设面积增加了6900余平方米。1995年8月22日，浦东规土局与上海久事置业公司签订了本市浦东新区塘桥街道424坊1丘地块的《国有土地使用权出让合同》。2000年8月21日，万曾炜代表浦东规土局与上海久事置业公司、光鸿公司就共同开发上述地块签订了《补充合同》。 6．有关《房地产权证》、《商品房预售合同》及房屋交接书、发票、契税完税证，光鸿公司的财务账册、收款凭证、现金缴款单等书证证明：王某某、万某为购买临沂路XXX号、建筑面积56.06平方米、总价44.8万余元（单价每平方米8，000元）的商铺，于2002年4月26日向光鸿公司支付了28.03万元，次日与光鸿公司签订了《商品房预售合同》。2003年4月7日，该商铺交接时的实测面积确定为55.86平方米。 7．上海市价格认证中心的《价格鉴定结论书》证明：2002年4月，位于本市浦东新区临沂路XXX号商铺的市场价格计43.68万元。 8．浦东工商分局的工商登记资料证明：1995年8月，陈甲担任光鸿公司经理。 四、被告人万曾炜利用职务便利，为新世纪集团及周某某谋取利益，收受周某某给予的财物价值40万余元的事实 1997年至1999年，新世纪集团为开发位于本市浦东新区杨思镇三角地63－3丘、63－1丘等地块的“新世纪花苑”房产项目，该集团董事长周某某请托万曾炜帮忙，万曾炜同意后，代表浦东规土局先后与新世纪集团等单位签订了《国有土地使用权出让合同》，并签发了《建设工程规划许可证》，还为新世纪集团相关房产项目增加了土地开发和建设面积。周某某对此表示要感谢万曾炜。2003年9月，周某某趁万曾炜赴国外考察返程途径香港之机，在万曾炜入住的酒店将一只装有50万港元（折合人民币40万余元）的购物袋送给万曾炜，万曾炜委托上海仁恒房地产有限公司（以下简称仁恒公司）驻香港分支机构代为保管。2011年10月，万曾炜与妻子王某某到香港取走了该款。2012年2月，王某某将该款转存至其汇丰银行澳大利亚有限公司的帐户，准备用于购房。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人周某某的证言证明：1997年至1999年，周某某为其负责经营的新世纪集团开发浦东新区杨思镇三角地63－3丘、63－1丘等地块的“新世纪花苑”房产项目，请求万曾炜帮助，万曾炜同意后，代表浦东规土局先后与新世纪集团等单位签订了土地出让合同，并签发了《建设工程规划许可证》，还通过签订《补充合同》增加了63－1丘土地开发和建设面积。周某某对此非常感激万曾炜。2003年9月，周某某得知万曾炜等人赴欧洲考察返程途径香港后，立即赶往万曾炜入住的酒店，将一只装有50万港元的购物袋送给万曾炜。之后，万曾炜曾要求周某某取回该款，但周某某称一点小意思，让万曾炜自行处理。从2004年起万曾炜没有再提及此事。 2．证人王某某的证言证明：2003年9月，万曾炜赴国外考察回到上海后告诉王某某，周某某在万曾炜返程途径香港时送给其50万港元，万曾炜让仁恒公司驻香港办事处代为保管。2011年10月，万曾炜与王某某赴香港取走了该款，由王某某在香港中国建设银行亚洲支行开设帐户并存入该款。2012年2月，王某某赴香港将该款转存至其在汇丰银行澳大利亚有限公司的帐户，准备用于购房。 3．仁恒公司工作人员钟某某、陈乙等人的证言分别证明：2003年9月，万曾炜赴国外考察返程途经香港时，曾委托该公司驻香港分支机构代为保管他人赠予万曾炜的港元。2011年下半年，万曾炜到香港取走了该款。 4．浦东规土局的《国有土地使用权出让合同》、《建设工程规划许可证》及相关审批材料、公文处理单、拟稿、送审签报等书证证明：万曾炜代表浦东规土局分别于1997年4月2日与新世纪集团等单位签订了《国有土地使用权出让合同》，由新世纪集团等单位共同开发本市浦东新区杨思镇三角地63－3丘地块；于1998年9月28日与新世纪集团签订了《国有土地使用权出让合同》，由新世纪集团开发本市浦东新区杨思镇三角地63－1丘地块，新世纪集团于同年10月15日取得了《建设工程规划许可证》；于1999年7月28日与新世纪集团签订《补充合同（一）》，同意将上述63－1丘地块的土地开发面积由原来的2.77万余平方米增加到4.78万余平方米，将可建设面积由原来的4.75万余平方米增加到7.65万余平方米。 5．中国外汇交易中心的《外汇兑人民币汇率中间价》证明：2011年10月下旬的港元兑换人民币汇率的中间价，即50万港元折合人民币40.7万余元。 6．浦东工商分局的工商登记资料证明：新世纪集团于1995年成立，周某某任董事长。 7．上海市人民政府外事办公室的《出国、赴港澳任务批件》、《因公出国或赴港澳任务审核意见报批单》，上海铁路出入境边防检查站、上海市公安局出入境管理局的记录证明：万曾炜、王某某、周某某等人于2003年9月、2011年10月和2012年2月分别赴香港的情况。 五、被告人万曾炜利用职务便利，为建华公司及杨某某谋取利益，收受杨某某给予的财物20万元的事实 1995年至1999年，建华公司为开发位于本市浦东新区花木镇建国村125－1丘地块的“建华新村”和建国村93丘地块的“绿缘公寓”等房产项目，该公司总经理杨某某请托万曾炜帮忙，万曾炜同意后，代表浦东规土局分别与建华公司签订了《国有土地使用权出让合同》，并签发了《建设工程规划许可证》等，还违规同意“绿缘公寓”房产项目增加建设面积。其间，万曾炜于1999年4月以合作开办乔木公司为由，收受杨某某给予的“投资款”计20万元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人杨某某的证言证明：1995年7月至1999年9月，杨某某为其负责的建华公司开发浦东新区花木镇建国村125－1丘地块的“建华新村”和建国村93丘地块的“绿缘公寓”等房产项目，找万曾炜帮忙，万曾炜同意并代表浦东规土局分别与建华公司签订了土地使用权出让合同，又签发了《建设工程规划许可证》等，还在“绿缘公寓”房产项目违规加层等情况下，通过签订《补充合同》等方式同意增加建设面积。1999年，杨某某与万曾炜等人商量合作开办乔木公司时，为表示对万曾炜感谢及今后能依靠万曾炜帮忙，杨某某代万曾炜支付了20万元投资款。 2．证人王某某的证言证明：1999年，万曾炜与杨某某等人合作开办乔木公司时，以王某某的名义投资入股，杨某某为王支付了20万元投资款。 3．证人瞿某某的证言证明：1999年4月，瞿某某根据杨某某要求，将杨某某给予的现金解入乔木公司代理验资的上海中创会计师事务所帐户，其中，20万元作为王某某投资款。 4．浦东规土局的《关于建华新村可行性研究报告批复》及底稿、《建华新村可行性研究的送审报告》、《建华新村可行性研究报告》、《国有土地使用权出让合同》等书证证明：1995年6月8日，建华公司为开发浦东新区花木镇建国村125－1丘地块的“建华新村”房产项目，由当时的乡政府向浦东规土局递交了《关于建华新村可行性研究报告的送审请示》，万曾炜同意后，浦东规土局于同年7月31日下发了《关于建华新村可行性研究报告批复》，并于1998年7月3日由万曾炜代表浦东规土局与建华公司签订了《国有土地使用权出让合同》。后建华公司在开发浦东新区花木镇建国村93丘地块的“绿缘公寓”房产项目时，于1999年1月7日与万曾炜代表的浦东规土局签订了《国有土地使用权出让合同》，并于同年2月11日取得了《建设工程规划许可证》。同年8月20日，建华公司向浦东规土局递交了《关于增补批租面积的申请报告》，要求增加“绿缘公寓”房产项目的建设面积。同年9月16日，经万曾炜同意，浦东规土局没有对建华公司违规行为作出行政处罚，且于同月20日由万曾炜代表浦东规土局与建华公司签订了《补充合同（一）》，同意将建设总面积由原来的4.9万余平方米增加到7.2万余平方米。 5．浦东工商分局的工商登记资料及相关银行凭证等书证证明：建华公司系1993年9月成立的集体所有制企业，杨某某任总经理。1999年4月，乔木公司正式成立，注册资金100万元，王某某占有20％股份，且王某某投资款20万元系同年4月5日存入中国工商银行上海市花木支行帐户后，向该银行申请了一张本票解入上海中创会计师事务所。 另查明，2012年下半年至2013年春节前后，被告人万曾炜获悉有关单位正在调查其经济问题后，为应付调查，与顾某某、陈甲、杨某某等人分别商量应对口径，将顾某某给予万曾炜购买红木家具100万元一事，谎称是顾某某向万曾炜购买同等价值字画而支付的货款；将陈甲赠予万曾炜位于本市浦东新区临沂路XXX号商铺一事，谎称因光鸿公司延迟交付商铺，已经用该商铺对外出租获得的租金冲抵了购买商铺的差价；将杨某某出资为万曾炜支付乔木公司投资款20万元一事，谎称该款系万曾炜向建华公司财务经理瞿某某借款；将周某某给予万曾炜50万港元一事，谎称要归还等。其间，万曾炜还让王某某分别向顾某某控制的金政公司退还了挂名工资计100.2万元；按收受周某某50万港元与人民币兑换的价格，在招商银行办理了一张40万元的存单；以归还乔木公司投资款的名义，转入瞿某某在中国工商银行上海市花木支行的个人帐户30万元。 以上事实，有公诉人当庭举证，并经法庭质证查证属实，本院予以确认的下列证据证实： 1．证人王某某、顾某某、陈甲、杨某某、孙某某、瞿某某等人的证言证明：万曾炜得知有关单位正在调查其经济问题后，为应付调查，与顾某某等人共同商量应对口径的具体内容，以及为了与应对口径的内容一致，万曾炜还在事后让王某某向有关单位或个人退款、还款等。 2．顾某某妻子秦某的证言，有关字画照片等证据证明：2013年5月，王某某将四幅字画交给了秦某。 3．金大元集团财务人员范某、唐某某的证言和相关凭证等证据分别证明：2013年3月，范某根据顾某某要求，将王某某累计领取工资计100.2万元的情况告诉顾某某，并提供了下属单位金政公司的银行帐号。同年3月19日，金政公司收到了王某某支付的100.2万元。 4．有关“情况说明”等证据证明：经测算，如果光鸿公司以王某某、万某的商铺出租三年，每月可收取租金4，500元，三年租金为16.2万元，加上已支付的28.03万元，基本接近购买商铺的合同价。 5．有关银行凭证、对帐单、记帐凭证等书证证明：王某某分别于2013年2月25日，从其招商银行源深支行帐户中划款30万元，至瞿某某在中国工商银行上海市花木支行的帐户；于同年3月19日，在招商银行源深支行办理了一张金额为40万元的定期存款。 此外，公诉人还当庭向法庭出示了有关单位的《干部任免审批表》、《职务任免通知》等证据，证明被告人万曾炜的任职情况，经法庭质证，本院予以确认。 被告人万曾炜对公诉机关指控的全部事实供认不讳，且与上述证据能够相互印证。 本案控、辩双方的争议焦点主要有四个方面：一是万曾炜利用职务便利为他人谋取利益，与万曾炜离职后收受他人财物是否具有因果关系；二是万曾炜与他人事先没有约定具体回报，离职后获取涉案的相关人员给予的财物能否认定为受贿；三是万曾炜主观上是否具有收受周某某贿赂的故意；四是万曾炜是否具有自首情节。现本院根据审理查明的事实、证据，结合相关的法律规定，分别评判如下： 第一，被告人万曾炜利用职务便利为他人谋取利益，与万曾炜离职后收受他人财物是否具有因果关系 经查，金大元集团等涉案单位于1995年至2000年各自申报开发的本市浦东新区相关房产项目中，有的系依法履行报批手续；有的系违规要求增加建设面积等。而万曾炜在接受他人请托后，利用担任浦东规土局领导的职务便利，均审批同意，既为他人谋取合法利益，也为他人谋取非法利益。顾某某等涉案人员为感谢万曾炜，于1999年4月至2013年3月以支付所谓工资、顾问费、咨询费、购房补贴和投资商铺、公司等名义，分别给予万曾炜共计价值595万余元的财物。 本院认为，根据上述事实查明，被告人万曾炜在担任浦东规土局领导期间及之后收受他人财物，与其在担任浦东规土局领导期间利用职务便利为他人谋取利益具有因果关系。至于辩护人提出万曾炜在离职后继续为涉案单位提供专业咨询并由此而收受财物，经查，没有事实依据。 第二，被告人万曾炜与他人事先没有约定具体回报，离职后获取涉案相关人员给予的财物能否认定为受贿 经查，万曾炜收受顾某某等涉案人员给予的共计价值595万余元财物中，20万元系万曾炜在浦东规土局任职期间收受，其余财物均系万曾炜离开浦东规土局后收受。而万曾炜在离开浦东规土局后收受的财物中，有价值计309万余元的财物系退休前收受，有价值计98万余元的财物系退休前后连续收受，有价值计167万余元的财物系退休后收受。 本院认为，根据《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》（以下简称《受贿案件适用法律意见》）中关于在职时为请托人谋利，离职后收受财物问题的规定：“国家工作人员利用职务上的便利为请托人谋取利益之前或者之后，约定在其离职后收受请托人财物，并在离职后收受的，以受贿论处。国家工作人员利用职务上的便利为请托人谋取利益，离职前后连续收受请托人财物的，离职前后收受部分均应计入受贿数额”。本案中，被告人万曾炜在浦东规土局任职期间，审批同意了金大元集团等涉案单位开发的相关房产项目，为涉案单位和相关涉案人员谋取了利益。在涉案单位相关房产项目开发中或完成后，上述单位负责人顾某某等人多次表示要感谢万曾炜，万曾炜均没有拒绝，并以默认的方式接受相关人员择机给予回报。因此，万曾炜的行为符合《受贿案件适用法律意见》的规定，应以受贿论处。至于万曾炜收受他人财物与其利用职务便利为他人谋取利益之间相隔多少时间，不影响两者之间存在因果关系的认定。此外，万曾炜在离开浦东规土局后又先后担任浦东发展局党组书记和市公积金中心党委书记、副主任、主任，其在浦东规土局任职期间利用职务便利为他人谋取利益，离职后仍具有国家工作人员的身份，在此期间包括退休后收受他人财物，均属受贿犯罪的延续过程，应以受贿论处。 第三，被告人万曾炜主观上是否具有收受周某某贿赂的故意 经查，万曾炜利用职务便利，为新世纪集团开发本市浦东新区杨思镇三角地63丘的相关地块和增加土地开发及建设面积等提供帮助，该集团董事长周某某为感谢万曾炜，于2003年9月在香港送给万曾炜50万港元，万曾炜曾让周某某取回，但周某某没有照办。2011年10月后，万曾炜将该款存入王某某的个人银行帐户，准备用于购房。 本院认为，被告人万曾炜虽曾对周某某给予的50万港元表示拒绝，但在2011年10月后，万曾炜明知该款系周某某为感谢其在浦东规土局任职期间提供帮助而给予的好处费，且周某某已表示不再取回该款的情况下，即将该款存入其妻子王某某的个人银行帐户，准备用于购房，其主观上明显具有受贿故意。 第四，被告人万曾炜是否具有自首情节 经查，办案机关根据群众举报进行调查，发现万曾炜有利用担任浦东规土局领导的职务便利，在负责审批金大元集团等单位的房产项目中收受贿赂的线索后，对万曾炜采取调查措施。其间，万曾炜除逐步交代办案机关已经掌握的受贿事实外，还主动交代了办案机关未掌握的部分受贿事实。 本院认为，被告人万曾炜没有主动向办案机关投案，而是在办案机关采取调查措施期间，逐步交代了本案受贿事实，根据相关规定，万曾炜不具有自首情节。同时，万曾炜虽然主动交代了办案机关尚未掌握的部分受贿事实，但属于主动交代同种罪行，依法也不能认定自首。 综上所述，本院认为，被告人万曾炜利用担任浦东规土局副局长、局长的职务便利，为他人在开发房产项目等方面谋取利益，并在任职期间和离职后非法收受他人财物价值595万余元，其行为已构成受贿罪，依法应予惩处。上海市人民检察院第二分院指控被告人万曾炜犯受贿罪的事实清楚，证据确实、充分，指控的罪名成立。辩护人当庭出示的证据既不能否认万曾炜受贿的事实，也不能证明万曾炜有自首等情节，故对辩护人的相关辩护意见，不予采纳。鉴于万曾炜到案后能如实供述受贿犯罪事实，并能主动交代办案机关尚未掌握的部分受贿犯罪事实，且赃款赃物均予追缴，依法可予从轻处罚。为维护社会主义法制，保障国家工作人员的职务廉洁性，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第一款、第六十七条第三款、第五十六条第一款和第六十四条之规定，判决如下： 一、被告人万曾炜犯受贿罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收个人财产人民币六百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月17日起至2028年6月16日止。） 二、违法所得的一切财物予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长周芝国 审判员费晔 人民陪审员赵福生 二〇一四年六月二十三日 书记员刘伟 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 ……。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 ……。 对多次贪污未经处理的，按照累计贪污数额处罚。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 ……。 第六十七条……。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"007831f6bedcad1eecc539052430aa36a03","writName":"万曾炜受贿一审刑事判决书"}
