{"ajId":"01573885-ea17-472d-a0a6-468043e7ed4e","ajName":"郑文斌贪污罪、受贿罪、挪用公款罪一案","ajjbqk":" 公诉机关合肥市庐阳区人民检察院指控：（一）2006年10月至2009年3月，被告人郑某某在担任合肥市庐阳区杏花村镇（街道）五里村（社区）居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，伙同五里村（社区）党总支（党委）书记邵某甲、副主任郑某甲、报账员（会计）钱某甲（均另案处理）等人，在发放征地补偿款过程中，采取虚列发放人员名单，虚报冒领征地补偿款的方法，先后四次共同贪污征地补偿款计人民币94278元，郑某某分得14000元。（二）2007年至2009年期间，被告人郑某某在担任合肥市庐阳区杏花村镇（街道）五里村（社区）居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，多次非法收受或索取他人贿赂计人民币222800元，为他人谋取利益。（三）2003年6月，被告人郑某某与邵某甲合伙成立了合肥五利经济发展有限公司（以下简称五利公司）。2005年7月，郑某某与邵某甲商议后，两人私自以合肥市庐阳区杏花村街道五里村民委员会的名义出具了一份委托书，让合肥五联房地产开发有限责任公司将应付给合肥市庐阳区杏花村街道五里村民委员会的固镇路工程征地补偿款75万元转账至合肥五利经济发展有限公司银行账户，作为公司流动资金使用。2005年11月9日，郑某某与邵某甲担心出事，又将75万元征地补偿款从合肥五利经济发展有限公司转账至合肥市庐阳区会计核算中心杏花村街道分中心五里村民委员会账户。 公诉机关在开庭审理过程中出示、宣读了相应的物证、书证、证人证言、被告人供述，认为被告人郑某某在担任合肥市庐阳区杏花村镇（街道）五里村（社区）居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，伙同他人共同贪污公款计人民币94278元，个人分得14000元；索取、非法收受他人财物计人民币222800元，为他人谋取利益；伙同他人挪用国家征地补偿款人民币75万元用于个人进行营利活动，数额较大，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十五、第三百八十四条之规定，犯罪事实清楚，证据确实充分，应当以贪污罪、受贿罪、挪用公款罪追究其刑事责任。被告人郑某某一人犯数罪，依法应当数罪并罚。 对于公诉机关指控的贪污事实和挪用公款事实，被告人郑某某在开庭审理时基本供认，对于公诉机关指控的受贿事实，郑某某辩称：1.2007年春节前，其妻子钱某乙送给山某价值约3000元的咸货，后山某送其5000元加油卡；2008年3月，山某母亲过生日，其妻子钱某乙送给山某母亲价值近万元的红宝石戒指一枚，山某于2008年底送其5000元加油卡；2009年12月其过生日，山某带人前来祝贺并送礼金，其拒收，山某因此主动要求为其报销宴席用的购酒发票；2009年春节前，其又送给山某50多只价值3000多元的土鸡以备过年之用。以上是其与山某之间的礼尚往来关系，不应认定为受贿。2．其妻钱某乙与合肥恒兴房地产开发有限公司（以下简称恒兴公司）开发的“金都华庭”小区项目的建筑商之间存在石材供应关系，因建筑商长期拖欠材料款，导致资金困难，钱某乙考虑到恒兴公司可以控制建筑商的资金，故向恒兴公司老总山某提出借款20万元，并出具了借条。该20万元是钱某乙与恒兴公司之间正常的民间借款，不应认定为其受贿。 辩护人提出：一、郑某某实际参与贪污数额应认定为68078元。1．公诉机关指控郑某某等人从“五里社居委舒大郢居民组合武铁路”征地补偿款中套取48642元，其中的13000元由邵某甲从郑某甲处取走，郑某某不知情，该13000元不应认定为郑某某参与贪污的数额。2．公诉机关指控郑某某等人私分借款18万元中的42200元，事实是：郑某某、郑某甲、郑某乙当时每人分3000元，支付葛某某酒款5000元，给邵某甲儿子邵丁15000元，事后郑某甲私下给邵某甲3000元，邵某甲又向郑某甲要了10000元，剩余200元郑某甲自己用了。后来邵某甲分的13000元及郑某甲用掉的200元郑某某不知情，不应认定为郑某某参与贪污的数额。二、关于受贿罪。1．公诉机关指控郑某某以借款名义受贿20万元证据不足。郑某某之妻钱某乙经营建材生意，与恒兴公司的建筑商之间有供货关系，恒兴公司拖欠建筑商工程款，建筑商拖欠钱某乙货款，三方是三角债关系，因此钱某乙向恒兴公司借款有合理的理由。借款时钱某乙出具了借条，恒兴公司予以入账，事后恒兴公司向钱某乙催要过借款，还款时恒兴公司出具收据并消账，该事实充分证明20万元系借款，不应认定为郑某某受贿。2．郑某某与山某二人及两个家庭关系密切，经常互送礼物，郑某某接受山某10000元加油卡及生日宴席酒款12800元，应认定为双方礼尚往来，不应认定为受贿。三、关于挪用公款罪。五利公司的登记设立及注册资本的筹集均由邵某甲操办，将75万元征地补偿款挪至五利公司账户也由邵某甲提议，郑某某在挪用公款罪中情节较轻，应认定为从犯。综上，指控郑某某犯受贿罪证据不足。郑某某对贪污罪、挪用公款罪的认罪态度好，且积极退赃，应从轻处罚。 经审理查明：被告人郑某某分别于1999年4月、2002年5月当选为合肥市庐阳区杏花村镇五里村民委员会主任；于2003年3月经中共合肥市庐阳区杏花村镇委员会决定任五里村党总支副书记。撤村建居后，郑某某分别于2005年7月、2009年9月当选为合肥市庐阳区杏花村街道五里社区居民委员会主任；分别于2007年8月、2009年8月经中共合肥市庐阳区杏花村街道工作委员会决定任五里社区党委副书记。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．合肥市庐阳区人民政府杏花村街道办事处出具的证明。 2．合肥市庐阳区杏花村镇人民政府2002年5月发布的通告。 3．中共合肥市庐阳区杏花村镇委员会杏党干字（2003）3号文件。 4．中共合肥市庐阳区杏花村街道工作委员会杏街党干字（2007）8号、杏街党字（2009）80号文件。 一、贪污事实 2006年10月至2009年3月，被告人郑某某在担任合肥市庐阳区杏花村街道五里社区居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，伙同五里社区党总支（党委）书记邵某甲、副主任郑某甲、报账员钱某甲（均另案处理）等人，在发放征地补偿款过程中，采取虚列发放人员名单，虚报冒领征地补偿款的方法，先后四次共同贪污征地补偿款计人民币81278元，郑某某分得14000元。具体事实如下： （一）2006年10月，被告人郑某某与邵某甲安排郑某甲和钱某甲，采取在《合武铁路征地青苗费及附属物补偿费发放表》中虚列“胡某”、“张某甲”、“许某”三人名单的方式，从五里社居委舒大郢居民组征地补偿款中套取人民币48642元。后郑某某等人将其中的10000元分掉，郑某某分得2000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．上海铁路局合肥铁路枢纽工程建设指挥部与合肥市庐阳区杏花村街道办事处签订的《协议书》、《合肥-武汉铁路建设征地协议》、《合肥发电厂铁路专用线改建工程征地协议书》证实：因建设合肥-武汉铁路需要，征用杏花村街道五里社区集体土地的事实。 2．合肥市庐阳区会计核算中心杏花村街道分中心专款支出明细表、五里社居委2006年12月18日第2号记账凭证及其附件《合武铁路征地青苗费及附属物补偿费发放表》证实：由郑某某审核发放的合武铁路征地补偿款206895元中包括“胡某”、“张某甲”、“许某”三人补偿款合计48642元，该款已在合肥市庐阳区会计核算中心杏花村街道分中心实际支取。 3．证人邵某甲、郑某甲、钱某甲、史某、葛某的证言证实：2006年10月，郑某某与邵某甲协商后，安排郑某甲和钱某甲从合武铁路征地补偿款中冒领出四、五万元，用于支付五里社居委公共水费和其他开支，同时也给社居委参与征地拆迁的同志分些“辛苦费”。郑某甲让钱某甲在制作征地补偿款发放表时虚列“胡某”、“张某甲”、“许某”三人名单，并虚列应发该三人补偿款计48642元。郑某某与邵某甲在发放表上审核签字同意发放。后郑某甲冒签该三人名字将款领出，除支付五里社居委水费等相关费用外尚余23000元，郑某甲根据郑某某和邵某甲的安排分给邵某甲、郑某某、史某、葛某各2000元，自己分得2000元。一段时间后，邵某甲将剩余13000元从郑某甲处取走。 4．证人胡某、张某甲、许某的证言证实：该三人均不是五里社居委舒大郢居民组居民，不是舒大郢合武铁路征地青苗费及附属物补偿费发放对象，三人也未领取该补偿款。 5．被告人郑某某的供述及其自书材料与证人邵某甲、郑某甲、钱某甲、史某、葛某的证言相互印证，证实其与邵某甲等人以虚列发放人员名单的方式套取合武铁路征地补偿款48642元，然后将其中的10000元分掉，自己分得2000元。 （二）2006年12月，被告人郑某某与邵某甲安排郑某甲和钱某甲，采取在《童大郢东边征地青苗费及附属物补偿费发放表》中虚列“何某权”名单的方式，从五里社居委童大郢居民组征地补偿款中套取人民币21038元，后郑某某等人将该款分掉，郑某某分得4000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 合肥市庐阳区人民政府杏花村街道办事处与合肥市庐阳区杏花村街道五里社居委签订的《征用土地协议书》证实：因建设“梧桐嘉园”小区项目的需要，征用杏花村街道五里社区集体土地的事实。 合肥市庐阳区会计核算中心杏花村街道分中心专款支出明细表、五里社居委2007年1月25日第37号记账凭证及其附件《童大郢东边征地青苗费及附属物补偿费发放表》证实：由郑某某审核发放的童大郢东边征地补偿款299381元中包括“何庆权”补偿款21038元，该款已在合肥市庐阳区会计核算中心杏花村街道分中心实际支取。 证人邵某甲、郑某甲、钱某甲、史某的证言证实：2006年底，郑某某与邵某甲协商后，安排郑某甲和钱某甲从“梧桐嘉园”征地补偿款中虚报冒领出二万多元分给大家，同时也给合肥市庐阳区拆迁事务所的何某、聂某分点“辛苦费”。钱某甲在制作征地补偿款发放表时，郑某甲提供给钱某甲“何某”的名单，并虚列“何某”补偿款21038元。郑某某与邵某甲在发放表上审核签字同意发放。后郑某甲冒签何某名字将该款领出。因何某不收分给他的5000元，钱某甲觉得再冒用何某的名字不妥，就在何某的名字后加了“权”字。根据邵某甲、郑某某的安排，郑某甲分给聂琳5000元，郑某某、邵某甲各4000元，史某、钱某甲各2000元，自己分得4038元。 何某、聂某出具的“情况说明”证实：何某、聂某均系合肥市庐阳区拆迁事务所员工，于2006年夏被委派至五里社居委协助开展蒙城北路拆迁工作。2007年初，郑某甲送给聂琳5000元，说是邵某甲和郑某某给的加班费，聂某予以收下；郑某甲送给何某“辛苦费”时，何庆觉得这钱来路不明，拒收。 被告人郑某某的供述及其自书材料与证人邵某甲、郑某甲、钱某甲、史某的证言相互印证，证实其与邵某甲等人以虚列“何某权”名单的方式套取征地补偿款21038元并私分，郑某某分得4000元。 （三）2007年5月，被告人郑某某安排钱某甲，采取在《淮北路征地青苗费及附属物补偿费发放表》中虚列钱某甲母亲“郑某英”名单的方式，从五里社居委李小郢居民组征地补偿款中套取人民币8040元，钱某甲将该款占为己有。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．合肥市重点工程建设管理局与合肥市庐阳区杏花村街道五里社居委签订的《征用土地协议书》证实：因淮北路项目征收杏花村街道五里社区集体土地的事实。 2．合肥市庐阳区会计核算中心杏花村街道分中心现金付款凭证汇总表、五里社居委2007年6月7日第3号记账凭证及其附件《淮北路征地青苗费及附属物补偿费发放表》证实：由郑某某审核发放的淮北路征地补偿款214411元中包括“郑某英”补偿款8040元，该款已在合肥市庐阳区会计核算中心杏花村街道分中心实际支取。 3．证人钱某甲的证言证实：钱某甲父亲于2007年5月去世，其母亲郑某英一个人生活比较困难，为此钱某甲找到郑某某，郑某某便让钱某甲造个假名从淮北路征地补偿款中套出8000多元，算是对其母亲的救济。钱某甲在制作淮北路征地补偿款发放表时，虚列其母亲“郑某英”补偿款8040元。郑某某与邵某甲在发放表上审核签字同意发放。后钱某甲将8040元领走。 4．被告人郑某某的供述及其自书材料与证人钱某甲的证言相互印证，证实其出于同情钱某乙母亲郑某英，让钱某甲从李小郢淮北路征地补偿款中套出一些钱用于救济，后钱某乙以其母亲郑某英的名字从李小郢淮北路征地补偿款中套出8040元。 （四）2009年1月，被告人郑某某与恒兴公司董事长山某联系借款事宜，恒兴公司同意出借18万元后，郑某某安排郑某甲出具借条，并注明将来冲抵恒兴公司应支付五里社居委的征地补偿款。后郑某某、邵某甲、郑某甲等人将18万元中的42200元私分，郑某某分得8000元。同年3月，郑某某等人采取在《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》列表中虚列“范某九、宋某忠、李某、王某、邵某乙、吕某柱”名单的方式，将私分的钱款冲入征地补偿款中。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 来源于恒兴公司2009年7月第101号记账凭证及所附借条证实：由郑某甲经手、郑某某担保于2009年1月23日向恒兴公司借款18万元的借条中注明借款原因为：“土地及拆迁款（杨小郢）”。 证人邵某甲、郑某甲、郑某乙、张某乙的证言证实：2009年1月23日中午，恒兴公司董事长山某派人将18万元借款送至五里社居委门口，聚餐后的郑某某、郑某甲、郑某乙携该款一起来到郑某乙办公室，跟着进来的还有向五里社居委催要酒款的张某乙，接到郑某甲电话的邵某甲之子邵丁随即也来到郑某乙办公室准备讨要些“过年费”。根据郑某某的安排，郑某乙给了邵丁15000元，归还张某乙酒款5000元，分给郑某某、郑某甲和自己各3000元，余款被郑某甲带回。次日，郑某甲向群众发放了淮北路、梧桐嘉园及杨小郢征地及拆迁补偿款，并让群众打了收条。根据邵某甲的安排，郑某甲在18万元借款中替刘某君归还给张某2万元餐费。2009年春节后，郑某甲分两次共分给邵某甲13000元，剩余200元郑某甲自己花掉。张某乙于2009年春节后在五里社居委报销了酒款，遂将此前预收的酒款5000元还给退郑某某，郑某某私自留下。为了平账，郑某甲于2009年3月向郑某乙提供征地及拆迁补偿款发放对象及发放金额，让郑某乙补制《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》发放表，该表中“范某九”、“宋某忠”、“王某”、“吕某柱”四人名单系虚列，“李某”、“邵某乙”二人的领款金额系虚报。郑某甲让群众在发放表上补签字后，将发放表送给郑某某审核，并告知郑某某其给了邵某甲13000元，在发放表上虚列、虚报补偿款合计62200元，郑某某看后签字同意。 证人宋某、范某、王某、李某、邵某乙的证言证实：宋某与郑某甲系朋友，李某系五里社居委居民。2009年3月，郑某甲分别找到宋某和李某，说五里社居委主任和书记有些开支不好出，要求他们提供几个人名单以便造假套些钱出来。宋某于是提供其妻范某、同事吕某柱及其自己三人名单，李某提供其妻王某及其自己二人名单给了郑某甲。一段时间后，郑某甲拿来拆迁补偿款发放表，宋某在“宋某忠”、“范某九”、“吕某柱”三人名单处签字，但实际上该三人并未领款，也不是拆迁补偿对象；李某在“李某”、“王某”、“邵某乙”三人名单处签字，但实际上李某仅领到其中的3000元，邵某乙仅领到其中的500元，王某未领款。 《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》发放表证实：经郑某甲和郑某乙证明、郑某某和邵某甲审批的拆迁补偿款发放表列明下列补偿款数额：范某九15000元，宋某忠16000元，李某16000元，王某15000元，邵某乙1700元，吕某柱2000元。 合肥市庐阳区会计核算中心杏花村街道分中心的事业支出明细账、现金付款凭证汇总表及附件，五里社居委2009年2月23日第10号记账凭证证实：五里社居委2009年春节购买酒（在张某乙处购买）、水果的福利支出已在合肥市庐阳区会计核算中心杏花村街道分中心报销。 被告人郑某某的供述及其自书材料与上述证据相互印证，证实其在2009年春节前，考虑到梧桐嘉园及杨小郢拆迁过程中，有部分群众的征地补偿款约十余万元未支付，于是想到从恒兴公司借款来处理此事，同时想到马上要过年了，多借点钱让社居委小范围干部也从中分点钱。郑某某开始向山某提出借款20万元，山某只同意借18万元，并要求出具借条。18万元借到后，郑某某与邵某甲等人将其中的42200元私分，自己分得8000元，后以虚列范某九等六人名单的方式，将私分的钱款冲入征地补偿款中。 2010年5月，在合肥市庐阳区“三资”清理过程中，郑某某退还赃款8000元。 二、受贿事实 2007年至2009年期间，被告人郑某某在担任合肥市庐阳区杏花村街道五里社区居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，为他人谋取利益，非法收受他人贿赂计人民币222800元。具体事实如下： （一）2007年初和2008年初，恒兴公司董事长山某因在五里社区进行房地产开发，为在征地和拆迁安置方面得到郑某某关照，先后送给郑某某两张汽车加油卡，价值人民币10000元，郑某某予以收下。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．恒兴公司与合肥市庐阳区杏花村镇五里村民委员会签订的《征地协议》、《意向协议书》、《对原两个协议土地价不变的明确》、《关于五里村出让土地各地块面积及土地补偿费的有关事宜会议纪要》及其附表、《补充协议书》等证实：恒兴公司因在合肥市庐阳区五里社区进行房地产项目开发，与五里村委会就征地范围、面积、价格、拆迁恢复安置等事宜达成了协议。 2．恒兴公司提供的发票证实：恒兴公司曾于2008年1月4日购买过5000元的汽车加油卡。 3．证人山某的证言证实：自2003年以来，山某经常请五里社居委两委干部吃饭。另外在每年春节前，山某会安排恒兴公司以“辛苦费”名义给五里社居委两委干部每人送800元至1000元。2007年初春节前和2008年初春节前，山某分别两次到郑某某办公室，把事先准备好的各5000元汽车加油卡送给郑某某，郑某某收下。因第二张油卡用到2000元时不能用了，郑某某打电话数落山某，说这么有钱的大老板送张油卡还是假的。山某经过调查，得知是恒兴公司驾驶员在购买油卡时做了手脚，故给郑某某的加油卡上又补了3000元。 4．被告人郑某某的供述及其自书材料与山某的证言相互印证，证实其于2007年春节前和2008年春节前分别收下山某所送5000元加油卡。 （二）2009年12月，被告人郑某某过生日办宴席前，要求山某为其支付办宴席所用的白酒费用，因山某在征地和拆迁安置方面有求于郑某某，事后山某为郑某某支付了购买白酒的费用12800元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．恒兴公司2009年12月29日第145号记账凭证及其附件增值税发票、转账支票存根证实：恒兴公司于2009年12月29日以转账的方式支付安徽巨诺商贸有限公司80瓶“迎驾金星”和20瓶“迎驾十五年”酒款合计12800元。 2．证人山某的证言证实：恒兴公司开发用地是五里村的，有很多事情要靠郑某某出面解决和协调，因此山某不敢得罪郑某某。2009年12月初，郑某某告诉山某，他马上60岁了，准备办宴席过六十大寿，邀请山某参加，并要求山某为他准备一些绍兴黄酒。山某考虑到黄酒不贵，就对郑某某承诺说黄酒他包了。几天后，郑某某对山某说，合肥人不习惯喝黄酒，让山某提供白酒，酒自己买，酒款由山某付，大概三、四千元就够了，山某同意。事后，郑某某拿购酒发票到恒兴公司要求山某支付酒款，山某一看发票很吃惊，问郑某某怎么买那么多酒，郑某某解释说迎驾酒经销商送多了，其也就多买点，放在家里慢慢喝。山某因怕郑某某在征地、拆迁方面给他找麻烦，就安排恒兴公司财务转给迎驾酒经销商安徽巨诺商贸有限公司12800元。 3．被告人郑某某的供述及其自书材料与山某的证言相互印证，证实其在过60岁生日时，经其要求，山某为其支付了宴席用的白酒费用12800元。 （三）2007年12月，被告人郑某某与山某联系，以恒兴公司开发的“金都华庭”小区项目土建承包商欠其妻、弟建材款为由，提出向山某“借”款20万元。山某为了其开发项目的顺利进行，同意“借”给郑某某20万元。因合肥市庐阳区开展“三资”清理工作，庐阳区纪委自2010年3月起对庐阳区杏花村镇五里社区的情况进行全面核查，并针对五里社居委两委成员的经济问题向相关人员进行了调查，郑某某担心出事，于2010年4月23日才将20万元归还恒兴公司。 案发后，被告人郑某某退还赃款28800元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．恒兴公司提供的《借条》、《其他应收款》账单、《记账凭证》、《收据》及《现金缴款单》证实：2007年12月3日，以钱某乙名义向恒兴公司“借款”20万元的借条上未约定利息和还款期限；恒兴公司将该20万元“借款”作为其他应收款入账；2010年4月23日，钱某乙以现金归还恒兴公司20万元，恒兴公司出具收据。 2．中共合肥市庐阳区委、区政府印发《关于开展村（居）集体资金、资产、资源清理工作的实施意见》的通知以及中共合肥市庐阳区纪律检查委员会的情况说明证实：合肥市庐阳区纪律检查委员会自2009年8月起，在全区范围开展村（居）集体“三资”清理工作，自2010年3月起，对合肥市庐阳区杏花村镇五里社区的情况进行全面核查，并针对五里社居委两委成员的经济问题向相关人员进行了调查。 3．证人山某、朱某的证言证实：2007年底，郑某某多次找到山某，说马上要过年了，恒兴公司开发的“金都华庭”小区承包土建工程的项目经理欠其100多万元材料款未付，致其资金周转困难，故几次提出向山某借款20万元。山某知道郑某某妻子钱某乙和弟弟郑某香依靠郑某某垄断了“金都华庭”小区项目水泥、沙石等建材的供应，认为郑某某说借款其实就是要钱，是不可能归还的，故几次都以恒兴公司资金周转困难为由拒绝。郑某某非常恼火，威胁山某说，不给钱，就算你土地搞好了，以后你麻烦也多的是，回迁安置你就搞不下去，我帮了你那么大忙，什么好处也没得到，你想不想干了？山某出于无奈，只得同意给郑某某20万元，但又考虑到郑某某既然说借款，钱就不能白给他，于是要求他打借条，他也同意了。2007年12月3日，郑某某和其妻子钱某乙一起很高兴地来到山某办公室，并说借条已事先准备好了。山某很憋气，可表面上并不流露，告诉他们钱已安排会计准备好了，可以去办手续了。郑某某就让钱某乙去恒兴公司会计朱某那里办手续拿钱，自己留在山某办公室喝茶等着。钱某乙拿到钱后与郑某某一起离开。山某事后在朱某那里看到钱某乙打的借条，明白该钱要不回来，但其自己不愿意给，更不愿意承担行贿的名声，于是让朱某将借条做账，以备日后追查。此后郑某某和钱某乙未提过还款之事。直至2010年4月，郑某某打电话对山某说，庐阳区在搞“三资”清理，庐阳区纪委已让郑某甲去谈话，他害怕出事，准备把20万元还给恒兴公司。山某听说后很意外，也很高兴，想不到20万元还能收回来。2010年4月23日，郑某某与钱某乙一起带20万元现金到山某办公室，郑某某坐在办公室，让钱某乙到财务室办还款手续，会计朱某给钱某乙开了收据。 4．证人钱某乙的证言证实：其与恒兴公司及山某均无业务及生意上往来，其经营的庐阳区庐北建材经营部向“金都华庭”的建筑商供应建材。2007年12月3日，其向恒兴公司借款20万元没有直接的理由，是考虑到恒兴公司最终要和建筑商结算工程款，且其夫郑某某与山某有工作上联系，向恒兴公司借款，山某应该会给面子。2010年4月23日，其归还了借款。 5．被告人郑某某的供述及其自书材料与山某、朱某的证言相互印证，证实：郑某某于2007年底向山某提出借款20万元，提了几次山某都没有同意，郑某某很生气，向山某发火，后山某觉得不好意思才同意出借20万元现金。2007年12月3日，郑某某与钱某乙带着准备好的20万元借条一起去山某办公室，其本人留在山某办公室喝茶等着，钱某乙到财务室朱会计那里办手续拿到钱后，他们一起离开。2009年下半年，庐阳区开始“三资”清理工作，五里社居委的很多问题逐步显现出来。2010年3、4月份，庐阳区纪委开始介入调查五里社居委，还找了一些人去谈话，郑某甲也被找去谈话，郑某某更加害怕，决定退还20万元。2010年4月23日，郑某某与钱某乙一起到山某办公室，郑某某让钱某乙到财务室还了钱。郑某某还供述：该20万元表面上看是借款，实际上是其向山某索要的好处费，因为恒兴公司在五里社区开发用地比较便宜，山某赚了不少钱。五里社居委为他做了那么多工作，他也没有什么表示，其气不过。如果直接向山某要钱，他那么抠，胆子又小，是不会给钱的，但向他提出“借”钱，估计他不好意思拒绝。即使这样，其向山某“借”了几次还是不愿意给，要不是后来向他发火，他怕今后为难他，他还是舍不得给这20万元，并且他还要求打借条。所以其名义上向山某借这20万元现金，实际上其压根就没有打算还他钱。 6．合肥市庐阳区人民检察院的扣押物品清单证实郑某某于案发后退还赃款22800元。 三、挪用公款事实 2003年6月，被告人郑某某与邵某甲合伙成立了五利公司。2005年7月，郑某某与邵某甲商议后，两人以合肥市庐阳区杏花村街道五里村民委员会的名义出具一份委托书，让合肥五联房地产开发有限责任公司（以下简称五联房地产公司）将应付给合肥市庐阳区杏花村街道五里村民委员会的固镇路工程征地补偿款75万元转账至五利公司银行账户，作为该公司流动资金使用。2005年11月9日，郑某某与邵某甲担心出事，又将75万元征地补偿款从五利公司转账至合肥市庐阳区会计核算中心杏花村街道分中心账户。 中共合肥市庐阳区纪委根据群众举报，经初查发现郑某某有违纪问题，于2010年6月2日通知郑某某到纪委谈话，并对其宣布“双规”措施。在“双规”期间，郑某某如实交待了纪委已掌握的其涉嫌贪污、受贿、挪用公款的事实。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．五利公司设立登记工商档案材料及注销登记工商档案材料证实：五利公司于2003年6月登记设立，注册资本1168万元，股东为邵某甲和郑某某；五利公司于2009年8月注销。 2．恒兴公司2003年6月23日第25号记账凭证及附件转账支付存根、进账单，恒兴公司2003年6月27日第28号记账凭证及附件进账单证实：山某于2003年6月23日以合肥创利房地产开发有限公司的名义转给五利公司1168万元，同年6月27日，五利公司归还合肥创利房地产开发有限公司1168万元。 3．合肥市建设委员会合建城建（2004）192号《关于下达颖上路北段、固镇路中段建设任务的通知》、《固镇路工程建设征地协议》证实：根据合建城建（2004）192号文，由五联房地产公司承建固镇路工程；五联房地产公司与合肥市庐阳区杏花村街道五里村委会于2005年7月22日签订的征地协议约定：在协议生效后一周内，五联房地产公司支付五里村委会征地费75万元。 4．五联房地产公司出具的情况说明、五联房地产公司2005年7月27日第10号记账凭证及其附件付款报告单、进账单和委托书证实：五联房地产公司根据五里村委会出具的付款委托书，于2005年7月27日将75万元征地费用付至五利公司账户。 5．五利公司2005年7月27日第4号记账凭证及其附件进账单、五利公司2005年11月9日第9号记账凭证及其附件转账支票存根证实：五利公司于2007年7月27日收到五联房地产公司转来的75万元；五利公司于2005年11月9日将75万元转账至合肥市庐阳区会计核算中心杏花村分中心账户。 6．合肥市庐阳区会计核算中心杏花村分中心2005年11月21日第5号记账凭证及其附件进账单、收款收据证实：合肥市庐阳区会计核算中心杏花村分中心于2005年11月9日收到五利公司转来的75万元。 7．证人邵某甲、山某的证言证实：2003年5、6月份，邵某甲与郑某某协商准备成立一个公司，后由邵某甲出面从山某处借款1000多万元成立了五利公司，邵某甲持股比例为51％，郑某某持股比例为49％。公司成立时，五里村委会两委班子的其他成员并不知道，只在2003年7、8月份的一次党委会上，邵某甲简单地说准备成立五利公司，没有告诉大家具体情况。2005年，五联房地产公司修建的固镇路经过五里社区，根据征地补偿协议，五联房地产公司应当支付五里村委会75万元预付征地款。邵某甲与郑某某协商，让五联房地产公司将75万元直接转到五利公司账户，一是可以作为五利公司的流动资金，二是可以帮五利公司开户行的一位姓毕的女业务员完成存款任务。于是邵某甲与郑某某以五里村委会名义向五联房地产公司出具了付款委托书，让五联房地产公司将75万元转至五利公司账户，作为五利公司的流动资金。关于固镇路征地协议、以五里村委会名义出具的转款委托书以及将75万元转至五利公司账户等事宜，除了邵某甲和郑某某外，五里村委会的其他成员都不知道，该75万元在五里村委会财务上也没有挂账。后郑某某认为这笔款数额太大，而且是补偿款，不能放五利公司账户时间太长，所以于2005年11月将75万元转回至合肥市庐阳区会计核算中心杏花村分中心账户。 8．被告人郑某某供述及其自书材料与邵某甲的证言相互印证，其陈述：五利公司是其与邵某甲商量后找山某出资成立的私营公司，公司的注册登记由绍修贵具体操办。成立公司的目的是一方面考虑退休后有事做，为自己留条后路，另一方面趁其还在位，用这个公司做点业务，赚点钱，积累一些资金。2005年，五联房地产公司修建固镇路经过五里村，有一笔75万元征地补偿款要支付给五里村委会。其和邵某甲商量把75万元转到五利公司作为流动资金，这事在五里村委会不说，村委会也没人知道。于是其与邵某甲以五里村委会名义出具一份委托书交给五联房地产公司，让该公司将75万元补偿款直接转到五利公司账户。当时其与邵某甲曾有侵吞该75万元的想法，要不然也不会隐瞒事实，将钱转到自己公司账上。但随着时间的推移，其越想越害怕，怕事情败露了会坐牢，因此在其一再坚持下，邵某甲也同意将75万元转回杏花村街道五里村委会账户。 9．中共合肥市庐阳区纪律检查委员会的情况说明证实了被告人郑某某归案情况。 ","cpfxgc":"本院认为：被告人郑某某作为合肥市庐阳区杏花村镇五里村民委员会（杏花村街道五里社区居民委员会）主任、党总支副书记、党委副书记，在协助政府管理农民土地征收补偿款时，利用职务上的便利，伙同他人采取虚列发放人员名单，虚报冒领征地补偿款的方法套取土地补偿款计人民币81278元予以私分，个人分得14000元，其行为已构成贪污罪，依法应在五年以上十年以下有期徒刑幅度内量刑。在共同犯罪中，郑某某积极参与商量、决策，并作审核，起主要作用，系主犯，应按其参与的全部犯罪处罚。郑文赋积极退出所得赃款，可以酌情从轻处罚。关于辩护人提出的郑某某实际参与贪污的数额认定问题，根据本院查明的事实，郑某某等人从五里社居委舒大郢居民组征地补偿款中套取人民币48642元，并将其中的10000元分掉，剩余13000元由邵某甲事后从郑某甲处取走，郑某某不知情，辩护人认为该13000元不应认定为郑某某参与私分的数额，理由成立，本院认定郑某某此次参与贪污的数额为10000元。2009年3月，郑某甲让群众在《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》发放表上补签字后，将该发放表送给郑某某审核，并将其分给邵某甲13000元、发放表上的“机动数”为62200元等情况告知了郑某某，郑某某看过后在发放表上签字。由此可见，郑某某对邵某甲分得13000元、郑某甲分得3200元的情况知晓，应认定在郑某某参与贪污的数额范围内。郑某甲根据邵某甲的安排，在18万元借款中替刘良君归还张华2万元餐费，该2万元的分配不属于郑某某的主观意志，故本院认定郑某某等人在18万元借款中私分的数额为42200元。 被告人郑某某利用职务之便，索取他人财物计人民币212800元，非法收受他人财物计人民币10000元，为他人谋取利益，其行为已构成受贿罪，依法应在十年以上有期徒刑的幅度内量刑，可以并处没收财产。郑某某向他人索贿，应依法从重处罚。郑某某积极退赔赃款，可酌情从轻处罚。郑某某及其辩护人提出，郑某某送过山某土特产，也送过山某母亲红宝石戒指，故郑某某接受山某10000元油卡及12800元酒款系正常的礼尚往来关系，不应认定为受贿。对此，本院认为，正常的礼尚往来关系没有职务上的内在必然联系，双方主体之间除了情感上的依托关系外并不存在某种依赖关系，而山某送给郑某某加油卡则围绕着山某为谋取征地拆迁方面的利益与郑某某利用职务便利而进行的权钱交易，不属于礼尚往来；郑某某要求山某为其报销生日宴席用的购酒发票，属索贿行为，与礼尚往来无关。郑某某及其辩护人提出，由郑某某之妻钱某乙向恒兴公司出具借条的20万元应认定为借款，而不应认定为受贿。对此，本院认为，郑某某、钱某乙与山某之间无亲威关系，亦无经济往来关系，郑某某也未提供其因经济困难而需要借款等其他正当、合理事由的证据。在郑某某几次向山某提出“借款”而均遭拒绝的情况下，郑某某以山某的开发项目不能顺利进行相威胁，致使山某被迫“出借”20万元给郑某某。郑某某拿到20万元后，在长达二年多时间里，虽有偿还能力，但无任何归还的意思表示和行为，最终在庐阳区“三资”清理工作中，相关部门已对五里社居委两委干部的经济问题进行调查时，郑某某害怕出事，才被迫归还该20万元。故郑某某利用职务之便，以借为名向山某索取20万元，应以受贿罪论处。 被告人郑某某利用职务之便，伙同他人挪用国家征地补偿款75万元用于个人营利活动，且数额巨大，其行为已构成挪用公款罪。郑某某挪用公款数额巨大，属情节严重，应在五年以上有期徒刑的幅度内量刑。郑某某将挪用的公款在案发前悉数归还，可以酌情从轻处罚。 斌文斌一人犯数罪，应依法数罪并罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十四条、第三百八十五条、第三百八十六条、第九十三条第二款、第二十五条第一款、第二十六条第四款、第六十二条、第六十九条、第六十四条的规定，判决如下：","pjjg":" 被告人郑某某犯贪污罪，判处有期徒刑五年；犯受贿罪，判处有期徒刑十年，并处没收财产10000元；犯挪用公款罪，判处有期徒刑五年。决定执行有期徒刑十五年，并处没收财产10000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2010年6月22日起至2025年6月21日止。没收财产10000元于本判决生效之日起十日内一次性缴纳） 二、退赔的赃款28800元由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省合肥市庐阳区人民法院 刑事判决书 （2014）庐刑初字第00135号 公诉机关合肥市庐阳区人民检察院。 被告人郑某某，男，1950年12月10日出生，汉族，中共党员，原系合肥市庐阳区某社区居民委员会主任、党委副书记，合肥市庐阳区人大代表，住安徽省合肥市庐阳区。2010年6月22日因涉嫌贪污、受贿、挪用公款罪经合肥市庐阳区人民检察院决定被刑事拘留，同年7月6日经合肥市人民检察院决定被逮捕，2011年3月21日，经安徽省合肥市中级人民法院二审被判处有期徒刑十五年，现在安徽省蚌埠监狱服刑。 辩护人李军，安徽新洲律师事务所律师。 合肥市庐阳区人民检察院以庐检刑诉（2010）265号起诉书指控被告人郑某某犯贪污、受贿、挪用公款罪，于2010年10月25日向本院提起公诉。本院于2010年12月3日作出（2010）庐刑初字第00301号刑事判决：一、被告人郑某某犯贪污罪，判处有期徒刑五年；犯受贿罪，判处有期徒刑十年，并处没收财产10000元；犯挪用公款罪，判处有期徒刑五年；决定执行有期徒刑十五年，并处没收财产10000元。二、退赔的赃款28800元由扣押单位上缴国库。郑某某不服，提出上诉。安徽省合肥市中级人民法院于2011年3月11作出（2011）合刑终字第00037号刑事裁定，驳回上诉，维持原判。郑某某不服，提出申诉。安徽省合肥市中级人民法院于2012年9月9日书面通知驳回申诉。2013年1月，郑某某向安徽省高级人民法院申诉，该院于2013年7月15日作出（2013）皖刑监字第00015号再审决定书，决定由安徽省高级人民法院再审。2013年12月23日，安徽省高级人民法院作出（2013）皖刑再终字第00008号刑事裁定书，裁定撤销安徽省合肥市中级人民法院（2011）合刑终字第00037号刑事裁定，撤销本院（2010）庐刑初字第00301号刑事判决，发回本院重新审判。本院依法重新组成合议庭，于2014年5月5日公开开庭进行了审理。合肥市庐阳区人民检察院指派检察员戴勇出庭支持公诉，被告人郑某某及其辩护人李军到庭参加诉讼。本案现已审理终结。 公诉机关合肥市庐阳区人民检察院指控：（一）2006年10月至2009年3月，被告人郑某某在担任合肥市庐阳区杏花村镇（街道）五里村（社区）居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，伙同五里村（社区）党总支（党委）书记邵某甲、副主任郑某甲、报账员（会计）钱某甲（均另案处理）等人，在发放征地补偿款过程中，采取虚列发放人员名单，虚报冒领征地补偿款的方法，先后四次共同贪污征地补偿款计人民币94278元，郑某某分得14000元。（二）2007年至2009年期间，被告人郑某某在担任合肥市庐阳区杏花村镇（街道）五里村（社区）居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，多次非法收受或索取他人贿赂计人民币222800元，为他人谋取利益。（三）2003年6月，被告人郑某某与邵某甲合伙成立了合肥五利经济发展有限公司（以下简称五利公司）。2005年7月，郑某某与邵某甲商议后，两人私自以合肥市庐阳区杏花村街道五里村民委员会的名义出具了一份委托书，让合肥五联房地产开发有限责任公司将应付给合肥市庐阳区杏花村街道五里村民委员会的固镇路工程征地补偿款75万元转账至合肥五利经济发展有限公司银行账户，作为公司流动资金使用。2005年11月9日，郑某某与邵某甲担心出事，又将75万元征地补偿款从合肥五利经济发展有限公司转账至合肥市庐阳区会计核算中心杏花村街道分中心五里村民委员会账户。 公诉机关在开庭审理过程中出示、宣读了相应的物证、书证、证人证言、被告人供述，认为被告人郑某某在担任合肥市庐阳区杏花村镇（街道）五里村（社区）居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，伙同他人共同贪污公款计人民币94278元，个人分得14000元；索取、非法收受他人财物计人民币222800元，为他人谋取利益；伙同他人挪用国家征地补偿款人民币75万元用于个人进行营利活动，数额较大，其行为已触犯《中华人民共和国刑法》第三百八十二条、第三百八十五、第三百八十四条之规定，犯罪事实清楚，证据确实充分，应当以贪污罪、受贿罪、挪用公款罪追究其刑事责任。被告人郑某某一人犯数罪，依法应当数罪并罚。 对于公诉机关指控的贪污事实和挪用公款事实，被告人郑某某在开庭审理时基本供认，对于公诉机关指控的受贿事实，郑某某辩称：1.2007年春节前，其妻子钱某乙送给山某价值约3000元的咸货，后山某送其5000元加油卡；2008年3月，山某母亲过生日，其妻子钱某乙送给山某母亲价值近万元的红宝石戒指一枚，山某于2008年底送其5000元加油卡；2009年12月其过生日，山某带人前来祝贺并送礼金，其拒收，山某因此主动要求为其报销宴席用的购酒发票；2009年春节前，其又送给山某50多只价值3000多元的土鸡以备过年之用。以上是其与山某之间的礼尚往来关系，不应认定为受贿。2．其妻钱某乙与合肥恒兴房地产开发有限公司（以下简称恒兴公司）开发的“金都华庭”小区项目的建筑商之间存在石材供应关系，因建筑商长期拖欠材料款，导致资金困难，钱某乙考虑到恒兴公司可以控制建筑商的资金，故向恒兴公司老总山某提出借款20万元，并出具了借条。该20万元是钱某乙与恒兴公司之间正常的民间借款，不应认定为其受贿。 辩护人提出：一、郑某某实际参与贪污数额应认定为68078元。1．公诉机关指控郑某某等人从“五里社居委舒大郢居民组合武铁路”征地补偿款中套取48642元，其中的13000元由邵某甲从郑某甲处取走，郑某某不知情，该13000元不应认定为郑某某参与贪污的数额。2．公诉机关指控郑某某等人私分借款18万元中的42200元，事实是：郑某某、郑某甲、郑某乙当时每人分3000元，支付葛某某酒款5000元，给邵某甲儿子邵丁15000元，事后郑某甲私下给邵某甲3000元，邵某甲又向郑某甲要了10000元，剩余200元郑某甲自己用了。后来邵某甲分的13000元及郑某甲用掉的200元郑某某不知情，不应认定为郑某某参与贪污的数额。二、关于受贿罪。1．公诉机关指控郑某某以借款名义受贿20万元证据不足。郑某某之妻钱某乙经营建材生意，与恒兴公司的建筑商之间有供货关系，恒兴公司拖欠建筑商工程款，建筑商拖欠钱某乙货款，三方是三角债关系，因此钱某乙向恒兴公司借款有合理的理由。借款时钱某乙出具了借条，恒兴公司予以入账，事后恒兴公司向钱某乙催要过借款，还款时恒兴公司出具收据并消账，该事实充分证明20万元系借款，不应认定为郑某某受贿。2．郑某某与山某二人及两个家庭关系密切，经常互送礼物，郑某某接受山某10000元加油卡及生日宴席酒款12800元，应认定为双方礼尚往来，不应认定为受贿。三、关于挪用公款罪。五利公司的登记设立及注册资本的筹集均由邵某甲操办，将75万元征地补偿款挪至五利公司账户也由邵某甲提议，郑某某在挪用公款罪中情节较轻，应认定为从犯。综上，指控郑某某犯受贿罪证据不足。郑某某对贪污罪、挪用公款罪的认罪态度好，且积极退赃，应从轻处罚。 经审理查明：被告人郑某某分别于1999年4月、2002年5月当选为合肥市庐阳区杏花村镇五里村民委员会主任；于2003年3月经中共合肥市庐阳区杏花村镇委员会决定任五里村党总支副书记。撤村建居后，郑某某分别于2005年7月、2009年9月当选为合肥市庐阳区杏花村街道五里社区居民委员会主任；分别于2007年8月、2009年8月经中共合肥市庐阳区杏花村街道工作委员会决定任五里社区党委副书记。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．合肥市庐阳区人民政府杏花村街道办事处出具的证明。 2．合肥市庐阳区杏花村镇人民政府2002年5月发布的通告。 3．中共合肥市庐阳区杏花村镇委员会杏党干字（2003）3号文件。 4．中共合肥市庐阳区杏花村街道工作委员会杏街党干字（2007）8号、杏街党字（2009）80号文件。 一、贪污事实 2006年10月至2009年3月，被告人郑某某在担任合肥市庐阳区杏花村街道五里社区居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，伙同五里社区党总支（党委）书记邵某甲、副主任郑某甲、报账员钱某甲（均另案处理）等人，在发放征地补偿款过程中，采取虚列发放人员名单，虚报冒领征地补偿款的方法，先后四次共同贪污征地补偿款计人民币81278元，郑某某分得14000元。具体事实如下： （一）2006年10月，被告人郑某某与邵某甲安排郑某甲和钱某甲，采取在《合武铁路征地青苗费及附属物补偿费发放表》中虚列“胡某”、“张某甲”、“许某”三人名单的方式，从五里社居委舒大郢居民组征地补偿款中套取人民币48642元。后郑某某等人将其中的10000元分掉，郑某某分得2000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．上海铁路局合肥铁路枢纽工程建设指挥部与合肥市庐阳区杏花村街道办事处签订的《协议书》、《合肥-武汉铁路建设征地协议》、《合肥发电厂铁路专用线改建工程征地协议书》证实：因建设合肥-武汉铁路需要，征用杏花村街道五里社区集体土地的事实。 2．合肥市庐阳区会计核算中心杏花村街道分中心专款支出明细表、五里社居委2006年12月18日第2号记账凭证及其附件《合武铁路征地青苗费及附属物补偿费发放表》证实：由郑某某审核发放的合武铁路征地补偿款206895元中包括“胡某”、“张某甲”、“许某”三人补偿款合计48642元，该款已在合肥市庐阳区会计核算中心杏花村街道分中心实际支取。 3．证人邵某甲、郑某甲、钱某甲、史某、葛某的证言证实：2006年10月，郑某某与邵某甲协商后，安排郑某甲和钱某甲从合武铁路征地补偿款中冒领出四、五万元，用于支付五里社居委公共水费和其他开支，同时也给社居委参与征地拆迁的同志分些“辛苦费”。郑某甲让钱某甲在制作征地补偿款发放表时虚列“胡某”、“张某甲”、“许某”三人名单，并虚列应发该三人补偿款计48642元。郑某某与邵某甲在发放表上审核签字同意发放。后郑某甲冒签该三人名字将款领出，除支付五里社居委水费等相关费用外尚余23000元，郑某甲根据郑某某和邵某甲的安排分给邵某甲、郑某某、史某、葛某各2000元，自己分得2000元。一段时间后，邵某甲将剩余13000元从郑某甲处取走。 4．证人胡某、张某甲、许某的证言证实：该三人均不是五里社居委舒大郢居民组居民，不是舒大郢合武铁路征地青苗费及附属物补偿费发放对象，三人也未领取该补偿款。 5．被告人郑某某的供述及其自书材料与证人邵某甲、郑某甲、钱某甲、史某、葛某的证言相互印证，证实其与邵某甲等人以虚列发放人员名单的方式套取合武铁路征地补偿款48642元，然后将其中的10000元分掉，自己分得2000元。 （二）2006年12月，被告人郑某某与邵某甲安排郑某甲和钱某甲，采取在《童大郢东边征地青苗费及附属物补偿费发放表》中虚列“何某权”名单的方式，从五里社居委童大郢居民组征地补偿款中套取人民币21038元，后郑某某等人将该款分掉，郑某某分得4000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 合肥市庐阳区人民政府杏花村街道办事处与合肥市庐阳区杏花村街道五里社居委签订的《征用土地协议书》证实：因建设“梧桐嘉园”小区项目的需要，征用杏花村街道五里社区集体土地的事实。 合肥市庐阳区会计核算中心杏花村街道分中心专款支出明细表、五里社居委2007年1月25日第37号记账凭证及其附件《童大郢东边征地青苗费及附属物补偿费发放表》证实：由郑某某审核发放的童大郢东边征地补偿款299381元中包括“何庆权”补偿款21038元，该款已在合肥市庐阳区会计核算中心杏花村街道分中心实际支取。 证人邵某甲、郑某甲、钱某甲、史某的证言证实：2006年底，郑某某与邵某甲协商后，安排郑某甲和钱某甲从“梧桐嘉园”征地补偿款中虚报冒领出二万多元分给大家，同时也给合肥市庐阳区拆迁事务所的何某、聂某分点“辛苦费”。钱某甲在制作征地补偿款发放表时，郑某甲提供给钱某甲“何某”的名单，并虚列“何某”补偿款21038元。郑某某与邵某甲在发放表上审核签字同意发放。后郑某甲冒签何某名字将该款领出。因何某不收分给他的5000元，钱某甲觉得再冒用何某的名字不妥，就在何某的名字后加了“权”字。根据邵某甲、郑某某的安排，郑某甲分给聂琳5000元，郑某某、邵某甲各4000元，史某、钱某甲各2000元，自己分得4038元。 何某、聂某出具的“情况说明”证实：何某、聂某均系合肥市庐阳区拆迁事务所员工，于2006年夏被委派至五里社居委协助开展蒙城北路拆迁工作。2007年初，郑某甲送给聂琳5000元，说是邵某甲和郑某某给的加班费，聂某予以收下；郑某甲送给何某“辛苦费”时，何庆觉得这钱来路不明，拒收。 被告人郑某某的供述及其自书材料与证人邵某甲、郑某甲、钱某甲、史某的证言相互印证，证实其与邵某甲等人以虚列“何某权”名单的方式套取征地补偿款21038元并私分，郑某某分得4000元。 （三）2007年5月，被告人郑某某安排钱某甲，采取在《淮北路征地青苗费及附属物补偿费发放表》中虚列钱某甲母亲“郑某英”名单的方式，从五里社居委李小郢居民组征地补偿款中套取人民币8040元，钱某甲将该款占为己有。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．合肥市重点工程建设管理局与合肥市庐阳区杏花村街道五里社居委签订的《征用土地协议书》证实：因淮北路项目征收杏花村街道五里社区集体土地的事实。 2．合肥市庐阳区会计核算中心杏花村街道分中心现金付款凭证汇总表、五里社居委2007年6月7日第3号记账凭证及其附件《淮北路征地青苗费及附属物补偿费发放表》证实：由郑某某审核发放的淮北路征地补偿款214411元中包括“郑某英”补偿款8040元，该款已在合肥市庐阳区会计核算中心杏花村街道分中心实际支取。 3．证人钱某甲的证言证实：钱某甲父亲于2007年5月去世，其母亲郑某英一个人生活比较困难，为此钱某甲找到郑某某，郑某某便让钱某甲造个假名从淮北路征地补偿款中套出8000多元，算是对其母亲的救济。钱某甲在制作淮北路征地补偿款发放表时，虚列其母亲“郑某英”补偿款8040元。郑某某与邵某甲在发放表上审核签字同意发放。后钱某甲将8040元领走。 4．被告人郑某某的供述及其自书材料与证人钱某甲的证言相互印证，证实其出于同情钱某乙母亲郑某英，让钱某甲从李小郢淮北路征地补偿款中套出一些钱用于救济，后钱某乙以其母亲郑某英的名字从李小郢淮北路征地补偿款中套出8040元。 （四）2009年1月，被告人郑某某与恒兴公司董事长山某联系借款事宜，恒兴公司同意出借18万元后，郑某某安排郑某甲出具借条，并注明将来冲抵恒兴公司应支付五里社居委的征地补偿款。后郑某某、邵某甲、郑某甲等人将18万元中的42200元私分，郑某某分得8000元。同年3月，郑某某等人采取在《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》列表中虚列“范某九、宋某忠、李某、王某、邵某乙、吕某柱”名单的方式，将私分的钱款冲入征地补偿款中。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 来源于恒兴公司2009年7月第101号记账凭证及所附借条证实：由郑某甲经手、郑某某担保于2009年1月23日向恒兴公司借款18万元的借条中注明借款原因为：“土地及拆迁款（杨小郢）”。 证人邵某甲、郑某甲、郑某乙、张某乙的证言证实：2009年1月23日中午，恒兴公司董事长山某派人将18万元借款送至五里社居委门口，聚餐后的郑某某、郑某甲、郑某乙携该款一起来到郑某乙办公室，跟着进来的还有向五里社居委催要酒款的张某乙，接到郑某甲电话的邵某甲之子邵丁随即也来到郑某乙办公室准备讨要些“过年费”。根据郑某某的安排，郑某乙给了邵丁15000元，归还张某乙酒款5000元，分给郑某某、郑某甲和自己各3000元，余款被郑某甲带回。次日，郑某甲向群众发放了淮北路、梧桐嘉园及杨小郢征地及拆迁补偿款，并让群众打了收条。根据邵某甲的安排，郑某甲在18万元借款中替刘某君归还给张某2万元餐费。2009年春节后，郑某甲分两次共分给邵某甲13000元，剩余200元郑某甲自己花掉。张某乙于2009年春节后在五里社居委报销了酒款，遂将此前预收的酒款5000元还给退郑某某，郑某某私自留下。为了平账，郑某甲于2009年3月向郑某乙提供征地及拆迁补偿款发放对象及发放金额，让郑某乙补制《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》发放表，该表中“范某九”、“宋某忠”、“王某”、“吕某柱”四人名单系虚列，“李某”、“邵某乙”二人的领款金额系虚报。郑某甲让群众在发放表上补签字后，将发放表送给郑某某审核，并告知郑某某其给了邵某甲13000元，在发放表上虚列、虚报补偿款合计62200元，郑某某看后签字同意。 证人宋某、范某、王某、李某、邵某乙的证言证实：宋某与郑某甲系朋友，李某系五里社居委居民。2009年3月，郑某甲分别找到宋某和李某，说五里社居委主任和书记有些开支不好出，要求他们提供几个人名单以便造假套些钱出来。宋某于是提供其妻范某、同事吕某柱及其自己三人名单，李某提供其妻王某及其自己二人名单给了郑某甲。一段时间后，郑某甲拿来拆迁补偿款发放表，宋某在“宋某忠”、“范某九”、“吕某柱”三人名单处签字，但实际上该三人并未领款，也不是拆迁补偿对象；李某在“李某”、“王某”、“邵某乙”三人名单处签字，但实际上李某仅领到其中的3000元，邵某乙仅领到其中的500元，王某未领款。 《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》发放表证实：经郑某甲和郑某乙证明、郑某某和邵某甲审批的拆迁补偿款发放表列明下列补偿款数额：范某九15000元，宋某忠16000元，李某16000元，王某15000元，邵某乙1700元，吕某柱2000元。 合肥市庐阳区会计核算中心杏花村街道分中心的事业支出明细账、现金付款凭证汇总表及附件，五里社居委2009年2月23日第10号记账凭证证实：五里社居委2009年春节购买酒（在张某乙处购买）、水果的福利支出已在合肥市庐阳区会计核算中心杏花村街道分中心报销。 被告人郑某某的供述及其自书材料与上述证据相互印证，证实其在2009年春节前，考虑到梧桐嘉园及杨小郢拆迁过程中，有部分群众的征地补偿款约十余万元未支付，于是想到从恒兴公司借款来处理此事，同时想到马上要过年了，多借点钱让社居委小范围干部也从中分点钱。郑某某开始向山某提出借款20万元，山某只同意借18万元，并要求出具借条。18万元借到后，郑某某与邵某甲等人将其中的42200元私分，自己分得8000元，后以虚列范某九等六人名单的方式，将私分的钱款冲入征地补偿款中。 2010年5月，在合肥市庐阳区“三资”清理过程中，郑某某退还赃款8000元。 二、受贿事实 2007年至2009年期间，被告人郑某某在担任合肥市庐阳区杏花村街道五里社区居民委员会主任、党总支副书记、党委副书记期间，利用职务上的便利，为他人谋取利益，非法收受他人贿赂计人民币222800元。具体事实如下： （一）2007年初和2008年初，恒兴公司董事长山某因在五里社区进行房地产开发，为在征地和拆迁安置方面得到郑某某关照，先后送给郑某某两张汽车加油卡，价值人民币10000元，郑某某予以收下。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．恒兴公司与合肥市庐阳区杏花村镇五里村民委员会签订的《征地协议》、《意向协议书》、《对原两个协议土地价不变的明确》、《关于五里村出让土地各地块面积及土地补偿费的有关事宜会议纪要》及其附表、《补充协议书》等证实：恒兴公司因在合肥市庐阳区五里社区进行房地产项目开发，与五里村委会就征地范围、面积、价格、拆迁恢复安置等事宜达成了协议。 2．恒兴公司提供的发票证实：恒兴公司曾于2008年1月4日购买过5000元的汽车加油卡。 3．证人山某的证言证实：自2003年以来，山某经常请五里社居委两委干部吃饭。另外在每年春节前，山某会安排恒兴公司以“辛苦费”名义给五里社居委两委干部每人送800元至1000元。2007年初春节前和2008年初春节前，山某分别两次到郑某某办公室，把事先准备好的各5000元汽车加油卡送给郑某某，郑某某收下。因第二张油卡用到2000元时不能用了，郑某某打电话数落山某，说这么有钱的大老板送张油卡还是假的。山某经过调查，得知是恒兴公司驾驶员在购买油卡时做了手脚，故给郑某某的加油卡上又补了3000元。 4．被告人郑某某的供述及其自书材料与山某的证言相互印证，证实其于2007年春节前和2008年春节前分别收下山某所送5000元加油卡。 （二）2009年12月，被告人郑某某过生日办宴席前，要求山某为其支付办宴席所用的白酒费用，因山某在征地和拆迁安置方面有求于郑某某，事后山某为郑某某支付了购买白酒的费用12800元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．恒兴公司2009年12月29日第145号记账凭证及其附件增值税发票、转账支票存根证实：恒兴公司于2009年12月29日以转账的方式支付安徽巨诺商贸有限公司80瓶“迎驾金星”和20瓶“迎驾十五年”酒款合计12800元。 2．证人山某的证言证实：恒兴公司开发用地是五里村的，有很多事情要靠郑某某出面解决和协调，因此山某不敢得罪郑某某。2009年12月初，郑某某告诉山某，他马上60岁了，准备办宴席过六十大寿，邀请山某参加，并要求山某为他准备一些绍兴黄酒。山某考虑到黄酒不贵，就对郑某某承诺说黄酒他包了。几天后，郑某某对山某说，合肥人不习惯喝黄酒，让山某提供白酒，酒自己买，酒款由山某付，大概三、四千元就够了，山某同意。事后，郑某某拿购酒发票到恒兴公司要求山某支付酒款，山某一看发票很吃惊，问郑某某怎么买那么多酒，郑某某解释说迎驾酒经销商送多了，其也就多买点，放在家里慢慢喝。山某因怕郑某某在征地、拆迁方面给他找麻烦，就安排恒兴公司财务转给迎驾酒经销商安徽巨诺商贸有限公司12800元。 3．被告人郑某某的供述及其自书材料与山某的证言相互印证，证实其在过60岁生日时，经其要求，山某为其支付了宴席用的白酒费用12800元。 （三）2007年12月，被告人郑某某与山某联系，以恒兴公司开发的“金都华庭”小区项目土建承包商欠其妻、弟建材款为由，提出向山某“借”款20万元。山某为了其开发项目的顺利进行，同意“借”给郑某某20万元。因合肥市庐阳区开展“三资”清理工作，庐阳区纪委自2010年3月起对庐阳区杏花村镇五里社区的情况进行全面核查，并针对五里社居委两委成员的经济问题向相关人员进行了调查，郑某某担心出事，于2010年4月23日才将20万元归还恒兴公司。 案发后，被告人郑某某退还赃款28800元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．恒兴公司提供的《借条》、《其他应收款》账单、《记账凭证》、《收据》及《现金缴款单》证实：2007年12月3日，以钱某乙名义向恒兴公司“借款”20万元的借条上未约定利息和还款期限；恒兴公司将该20万元“借款”作为其他应收款入账；2010年4月23日，钱某乙以现金归还恒兴公司20万元，恒兴公司出具收据。 2．中共合肥市庐阳区委、区政府印发《关于开展村（居）集体资金、资产、资源清理工作的实施意见》的通知以及中共合肥市庐阳区纪律检查委员会的情况说明证实：合肥市庐阳区纪律检查委员会自2009年8月起，在全区范围开展村（居）集体“三资”清理工作，自2010年3月起，对合肥市庐阳区杏花村镇五里社区的情况进行全面核查，并针对五里社居委两委成员的经济问题向相关人员进行了调查。 3．证人山某、朱某的证言证实：2007年底，郑某某多次找到山某，说马上要过年了，恒兴公司开发的“金都华庭”小区承包土建工程的项目经理欠其100多万元材料款未付，致其资金周转困难，故几次提出向山某借款20万元。山某知道郑某某妻子钱某乙和弟弟郑某香依靠郑某某垄断了“金都华庭”小区项目水泥、沙石等建材的供应，认为郑某某说借款其实就是要钱，是不可能归还的，故几次都以恒兴公司资金周转困难为由拒绝。郑某某非常恼火，威胁山某说，不给钱，就算你土地搞好了，以后你麻烦也多的是，回迁安置你就搞不下去，我帮了你那么大忙，什么好处也没得到，你想不想干了？山某出于无奈，只得同意给郑某某20万元，但又考虑到郑某某既然说借款，钱就不能白给他，于是要求他打借条，他也同意了。2007年12月3日，郑某某和其妻子钱某乙一起很高兴地来到山某办公室，并说借条已事先准备好了。山某很憋气，可表面上并不流露，告诉他们钱已安排会计准备好了，可以去办手续了。郑某某就让钱某乙去恒兴公司会计朱某那里办手续拿钱，自己留在山某办公室喝茶等着。钱某乙拿到钱后与郑某某一起离开。山某事后在朱某那里看到钱某乙打的借条，明白该钱要不回来，但其自己不愿意给，更不愿意承担行贿的名声，于是让朱某将借条做账，以备日后追查。此后郑某某和钱某乙未提过还款之事。直至2010年4月，郑某某打电话对山某说，庐阳区在搞“三资”清理，庐阳区纪委已让郑某甲去谈话，他害怕出事，准备把20万元还给恒兴公司。山某听说后很意外，也很高兴，想不到20万元还能收回来。2010年4月23日，郑某某与钱某乙一起带20万元现金到山某办公室，郑某某坐在办公室，让钱某乙到财务室办还款手续，会计朱某给钱某乙开了收据。 4．证人钱某乙的证言证实：其与恒兴公司及山某均无业务及生意上往来，其经营的庐阳区庐北建材经营部向“金都华庭”的建筑商供应建材。2007年12月3日，其向恒兴公司借款20万元没有直接的理由，是考虑到恒兴公司最终要和建筑商结算工程款，且其夫郑某某与山某有工作上联系，向恒兴公司借款，山某应该会给面子。2010年4月23日，其归还了借款。 5．被告人郑某某的供述及其自书材料与山某、朱某的证言相互印证，证实：郑某某于2007年底向山某提出借款20万元，提了几次山某都没有同意，郑某某很生气，向山某发火，后山某觉得不好意思才同意出借20万元现金。2007年12月3日，郑某某与钱某乙带着准备好的20万元借条一起去山某办公室，其本人留在山某办公室喝茶等着，钱某乙到财务室朱会计那里办手续拿到钱后，他们一起离开。2009年下半年，庐阳区开始“三资”清理工作，五里社居委的很多问题逐步显现出来。2010年3、4月份，庐阳区纪委开始介入调查五里社居委，还找了一些人去谈话，郑某甲也被找去谈话，郑某某更加害怕，决定退还20万元。2010年4月23日，郑某某与钱某乙一起到山某办公室，郑某某让钱某乙到财务室还了钱。郑某某还供述：该20万元表面上看是借款，实际上是其向山某索要的好处费，因为恒兴公司在五里社区开发用地比较便宜，山某赚了不少钱。五里社居委为他做了那么多工作，他也没有什么表示，其气不过。如果直接向山某要钱，他那么抠，胆子又小，是不会给钱的，但向他提出“借”钱，估计他不好意思拒绝。即使这样，其向山某“借”了几次还是不愿意给，要不是后来向他发火，他怕今后为难他，他还是舍不得给这20万元，并且他还要求打借条。所以其名义上向山某借这20万元现金，实际上其压根就没有打算还他钱。 6．合肥市庐阳区人民检察院的扣押物品清单证实郑某某于案发后退还赃款22800元。 三、挪用公款事实 2003年6月，被告人郑某某与邵某甲合伙成立了五利公司。2005年7月，郑某某与邵某甲商议后，两人以合肥市庐阳区杏花村街道五里村民委员会的名义出具一份委托书，让合肥五联房地产开发有限责任公司（以下简称五联房地产公司）将应付给合肥市庐阳区杏花村街道五里村民委员会的固镇路工程征地补偿款75万元转账至五利公司银行账户，作为该公司流动资金使用。2005年11月9日，郑某某与邵某甲担心出事，又将75万元征地补偿款从五利公司转账至合肥市庐阳区会计核算中心杏花村街道分中心账户。 中共合肥市庐阳区纪委根据群众举报，经初查发现郑某某有违纪问题，于2010年6月2日通知郑某某到纪委谈话，并对其宣布“双规”措施。在“双规”期间，郑某某如实交待了纪委已掌握的其涉嫌贪污、受贿、挪用公款的事实。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．五利公司设立登记工商档案材料及注销登记工商档案材料证实：五利公司于2003年6月登记设立，注册资本1168万元，股东为邵某甲和郑某某；五利公司于2009年8月注销。 2．恒兴公司2003年6月23日第25号记账凭证及附件转账支付存根、进账单，恒兴公司2003年6月27日第28号记账凭证及附件进账单证实：山某于2003年6月23日以合肥创利房地产开发有限公司的名义转给五利公司1168万元，同年6月27日，五利公司归还合肥创利房地产开发有限公司1168万元。 3．合肥市建设委员会合建城建（2004）192号《关于下达颖上路北段、固镇路中段建设任务的通知》、《固镇路工程建设征地协议》证实：根据合建城建（2004）192号文，由五联房地产公司承建固镇路工程；五联房地产公司与合肥市庐阳区杏花村街道五里村委会于2005年7月22日签订的征地协议约定：在协议生效后一周内，五联房地产公司支付五里村委会征地费75万元。 4．五联房地产公司出具的情况说明、五联房地产公司2005年7月27日第10号记账凭证及其附件付款报告单、进账单和委托书证实：五联房地产公司根据五里村委会出具的付款委托书，于2005年7月27日将75万元征地费用付至五利公司账户。 5．五利公司2005年7月27日第4号记账凭证及其附件进账单、五利公司2005年11月9日第9号记账凭证及其附件转账支票存根证实：五利公司于2007年7月27日收到五联房地产公司转来的75万元；五利公司于2005年11月9日将75万元转账至合肥市庐阳区会计核算中心杏花村分中心账户。 6．合肥市庐阳区会计核算中心杏花村分中心2005年11月21日第5号记账凭证及其附件进账单、收款收据证实：合肥市庐阳区会计核算中心杏花村分中心于2005年11月9日收到五利公司转来的75万元。 7．证人邵某甲、山某的证言证实：2003年5、6月份，邵某甲与郑某某协商准备成立一个公司，后由邵某甲出面从山某处借款1000多万元成立了五利公司，邵某甲持股比例为51％，郑某某持股比例为49％。公司成立时，五里村委会两委班子的其他成员并不知道，只在2003年7、8月份的一次党委会上，邵某甲简单地说准备成立五利公司，没有告诉大家具体情况。2005年，五联房地产公司修建的固镇路经过五里社区，根据征地补偿协议，五联房地产公司应当支付五里村委会75万元预付征地款。邵某甲与郑某某协商，让五联房地产公司将75万元直接转到五利公司账户，一是可以作为五利公司的流动资金，二是可以帮五利公司开户行的一位姓毕的女业务员完成存款任务。于是邵某甲与郑某某以五里村委会名义向五联房地产公司出具了付款委托书，让五联房地产公司将75万元转至五利公司账户，作为五利公司的流动资金。关于固镇路征地协议、以五里村委会名义出具的转款委托书以及将75万元转至五利公司账户等事宜，除了邵某甲和郑某某外，五里村委会的其他成员都不知道，该75万元在五里村委会财务上也没有挂账。后郑某某认为这笔款数额太大，而且是补偿款，不能放五利公司账户时间太长，所以于2005年11月将75万元转回至合肥市庐阳区会计核算中心杏花村分中心账户。 8．被告人郑某某供述及其自书材料与邵某甲的证言相互印证，其陈述：五利公司是其与邵某甲商量后找山某出资成立的私营公司，公司的注册登记由绍修贵具体操办。成立公司的目的是一方面考虑退休后有事做，为自己留条后路，另一方面趁其还在位，用这个公司做点业务，赚点钱，积累一些资金。2005年，五联房地产公司修建固镇路经过五里村，有一笔75万元征地补偿款要支付给五里村委会。其和邵某甲商量把75万元转到五利公司作为流动资金，这事在五里村委会不说，村委会也没人知道。于是其与邵某甲以五里村委会名义出具一份委托书交给五联房地产公司，让该公司将75万元补偿款直接转到五利公司账户。当时其与邵某甲曾有侵吞该75万元的想法，要不然也不会隐瞒事实，将钱转到自己公司账上。但随着时间的推移，其越想越害怕，怕事情败露了会坐牢，因此在其一再坚持下，邵某甲也同意将75万元转回杏花村街道五里村委会账户。 9．中共合肥市庐阳区纪律检查委员会的情况说明证实了被告人郑某某归案情况。 本院认为：被告人郑某某作为合肥市庐阳区杏花村镇五里村民委员会（杏花村街道五里社区居民委员会）主任、党总支副书记、党委副书记，在协助政府管理农民土地征收补偿款时，利用职务上的便利，伙同他人采取虚列发放人员名单，虚报冒领征地补偿款的方法套取土地补偿款计人民币81278元予以私分，个人分得14000元，其行为已构成贪污罪，依法应在五年以上十年以下有期徒刑幅度内量刑。在共同犯罪中，郑某某积极参与商量、决策，并作审核，起主要作用，系主犯，应按其参与的全部犯罪处罚。郑文赋积极退出所得赃款，可以酌情从轻处罚。关于辩护人提出的郑某某实际参与贪污的数额认定问题，根据本院查明的事实，郑某某等人从五里社居委舒大郢居民组征地补偿款中套取人民币48642元，并将其中的10000元分掉，剩余13000元由邵某甲事后从郑某甲处取走，郑某某不知情，辩护人认为该13000元不应认定为郑某某参与私分的数额，理由成立，本院认定郑某某此次参与贪污的数额为10000元。2009年3月，郑某甲让群众在《淮北路、梧桐嘉苑及杨小郢拆迁补偿款》发放表上补签字后，将该发放表送给郑某某审核，并将其分给邵某甲13000元、发放表上的“机动数”为62200元等情况告知了郑某某，郑某某看过后在发放表上签字。由此可见，郑某某对邵某甲分得13000元、郑某甲分得3200元的情况知晓，应认定在郑某某参与贪污的数额范围内。郑某甲根据邵某甲的安排，在18万元借款中替刘良君归还张华2万元餐费，该2万元的分配不属于郑某某的主观意志，故本院认定郑某某等人在18万元借款中私分的数额为42200元。 被告人郑某某利用职务之便，索取他人财物计人民币212800元，非法收受他人财物计人民币10000元，为他人谋取利益，其行为已构成受贿罪，依法应在十年以上有期徒刑的幅度内量刑，可以并处没收财产。郑某某向他人索贿，应依法从重处罚。郑某某积极退赔赃款，可酌情从轻处罚。郑某某及其辩护人提出，郑某某送过山某土特产，也送过山某母亲红宝石戒指，故郑某某接受山某10000元油卡及12800元酒款系正常的礼尚往来关系，不应认定为受贿。对此，本院认为，正常的礼尚往来关系没有职务上的内在必然联系，双方主体之间除了情感上的依托关系外并不存在某种依赖关系，而山某送给郑某某加油卡则围绕着山某为谋取征地拆迁方面的利益与郑某某利用职务便利而进行的权钱交易，不属于礼尚往来；郑某某要求山某为其报销生日宴席用的购酒发票，属索贿行为，与礼尚往来无关。郑某某及其辩护人提出，由郑某某之妻钱某乙向恒兴公司出具借条的20万元应认定为借款，而不应认定为受贿。对此，本院认为，郑某某、钱某乙与山某之间无亲威关系，亦无经济往来关系，郑某某也未提供其因经济困难而需要借款等其他正当、合理事由的证据。在郑某某几次向山某提出“借款”而均遭拒绝的情况下，郑某某以山某的开发项目不能顺利进行相威胁，致使山某被迫“出借”20万元给郑某某。郑某某拿到20万元后，在长达二年多时间里，虽有偿还能力，但无任何归还的意思表示和行为，最终在庐阳区“三资”清理工作中，相关部门已对五里社居委两委干部的经济问题进行调查时，郑某某害怕出事，才被迫归还该20万元。故郑某某利用职务之便，以借为名向山某索取20万元，应以受贿罪论处。 被告人郑某某利用职务之便，伙同他人挪用国家征地补偿款75万元用于个人营利活动，且数额巨大，其行为已构成挪用公款罪。郑某某挪用公款数额巨大，属情节严重，应在五年以上有期徒刑的幅度内量刑。郑某某将挪用的公款在案发前悉数归还，可以酌情从轻处罚。 斌文斌一人犯数罪，应依法数罪并罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十四条、第三百八十五条、第三百八十六条、第九十三条第二款、第二十五条第一款、第二十六条第四款、第六十二条、第六十九条、第六十四条的规定，判决如下： 被告人郑某某犯贪污罪，判处有期徒刑五年；犯受贿罪，判处有期徒刑十年，并处没收财产10000元；犯挪用公款罪，判处有期徒刑五年。决定执行有期徒刑十五年，并处没收财产10000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2010年6月22日起至2025年6月21日止。没收财产10000元于本判决生效之日起十日内一次性缴纳） 二、退赔的赃款28800元由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐燕 审判员胡世中 审判员于璞 二〇一四年五月二十八日 书记员左伟 附：本案引用的法律条文： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。如果数罪中有判处附加刑的，附加刑仍须执行。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、人民团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。与前两款所列人员勾结，伙同贪污的，以共犯论处。第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。（二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。（三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。（四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。对多次贪污未经处理的，按照累计贪污数额处罚。 第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。","writId":"04494110a2b8eb09989af089ec6daf8b18e","writName":"郑某某贪污罪，受贿罪等一审刑事判决书{2}14-135"}
