{"ajId":"68adc9c6-aad8-4ae4-bfeb-13a6bd6a3384","ajName":"原庆组织卖淫一案","ajjbqk":" 上海市宝山区人民检察院指控： 2013年5月起，被告人原某与赵某某（已判决）等人结伙，由赵某某招募网络代聊招揽生意，安排专人接听电话，安排嫖客至上海市宝山区某弄6号101室等处与招募的崔某某、王某、张某某、宗某等人进行卖淫嫖娼活动；由被告人原某招募部分卖淫女，参与租赁卖淫场所，安排卖淫活动地点。被告人原某系被公安机关抓获到案，其如实供述了主要犯罪事实。公诉机关当庭出示证人姚某某、朱某某、唐某某、王某、崔某某、张某某、宗某的证言，证人赵某某、隋某某的证言，被告人原某的供述，内蒙古自治区赤峰市松山区人民法院出具的《刑事判决书》，赤峰市公安局松山分局出具的《到案经过》等证据，指控被告人原某构成组织卖淫罪，提请本院根据《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十七条、第六十七条第三款之规定追究被告人原某的刑事责任。 被告人原某及其辩护人认为应以协助组织卖淫罪对其定罪量刑，同时，被告人原某还辩称其不负责招聘卖淫女，也不负责安排卖淫活动地点。 经审理查明： 2013年5月起，被告人原某与赵某某等人结伙，由赵某某招募网络代聊招揽生意，安排专人接听电话，安排嫖客至上海市宝山区某弄6号101室等处与招募的崔某某、王某、张某某、宗某等人进行卖淫嫖娼活动；由被告人原某招募部分卖淫女及协助组织卖淫的隋某某，参与租赁卖淫场所，安排卖淫活动地点。 2013年11月13日，被告人原某被公安机关抓获到案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人原某（绰号“山子”）的供述证实，2012年年底，其与焦某等人带卖淫女杨某、王某某到上海伙同赵某某从事卖淫活动，不久因其带来的卖淫女受欺负而返回老家。2013年过年时，赵再次找到其并保证不再欺负其带来的卖淫女后，其带着杨某，并让隋某某找到卖淫女“圆圆”（隋某某女朋友），焦某带着王某某再次到上海伙同赵某某从事卖淫活动。其到上海后，负责替赵开车，为卖淫女送避孕套、湿巾，收取卖淫女的嫖资，同时还与隋、赵一同租赁某路的卖淫点。其只负责管理自己带来的卖淫女，嫖资都是交给赵某某。由于卖淫地点不固定，由赵某某根据卖淫女每天的接客情况安排卖淫地点。 2、证人隋某某（绰号“大冰”）的证言证实，2013年2月，其接到被告人原某的电话让其带女朋友林月（绰号“圆圆”）去上海卖淫，其同意后，与林月先后在上海市闵行区某路、宝山区某路卖淫点卖淫。其中，赵某某是“头儿”，安排全面的工作，原某负责招卖淫女，并安排卖淫女。闵行的一个卖淫点的收入归原某，其余的归赵某某。宝山区某路是其与原某、赵某某去承租的。 3、证人赵某某的证言证实，2013年5月，其通过朋友认识原某，原某要其通过网络发布卖淫女照片的方式招嫖。原某负责安排卖淫女的卖淫场所、招聘卖淫女、给卖淫女送避孕套、湿巾等物并收取嫖资。宝山区某路的卖淫点是原某负责承租的，隋某某是跟着原某的。其与原某根据代聊记录的信息结算嫖资。 4、证人崔某某的证言证实，2013年7月，其与王某一起到上海市呼兰路某号201室卖淫，当时与其在同一处卖淫的还有张某某、“大兵”的女友，嫖客有专人负责联系，嫖资由“大兵”收取。“大兵”女友离开后，又来了一个叫宗某的卖淫女，嫖资都由张某某负责收取。 5、证人王某的证言证实，2013年7月，其先后到上海市宝山区呼兰路一小区、通河路某弄6号101室从事卖淫活动，与其在同一处卖淫的还有卖淫女张某某、崔某某、“圆圆”、“小静”，宗某，“圆圆”负责收取嫖资并把嫖资交给男友“大冰”，“圆圆”离开后就由其和张某某负责将嫖资交给“大冰”。 6、证人宗某的证言证实，2013年7月，其男朋友焦某及“山哥”介绍其先后到莲花公寓、某弄从事卖淫活动，这两个卖淫点的日常管理由“山哥”负责。 7、证人张某某的证言证实，2013年1月，焦某叫其到上海从事卖淫活动，“山子”负责安排卖淫女的卖淫地点，“大冰”是“山子”下面的人员，其与王某负责将嫖资交给“大冰”，再由“大冰”转交给老板赵某某。其到某弄卖淫就是“山子”安排过来的，“宗某”也是“山子”和焦某送过来的。 8、证人唐某某、朱某某、姚某某的证言证实，三人分别于2013年7月初，通过网上聊天、微信等方式至上海市宝山区某号201室、上海市宝山区某弄6号101室嫖娼。 9、内蒙古自治区赤峰市松山区人民法院出具的《刑事判决书》证实被告人原某的前科情况。 10、赤峰市公安局松山分局出具的《到案经过》证实被告人原某系被公安机关抓获到案。 ","cpfxgc":"本院认为，被告人原某与他人结伙组织卖淫，其行为已构成组织卖淫罪，应依法予以惩处。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。针对被告人原某及其辩护人提出的应以协助组织卖淫罪定罪量刑及原某不负责安排卖淫活动地点和招募卖淫女的辩护意见，本院认为，被告人原某招募卖淫女杨某及协助组织卖淫的隋某某，并由隋某某再招募其他卖淫女，同时参与租赁卖淫场所及安排卖淫女的卖淫地点的犯罪事实有多名证人证言相互印证，其行为与为组织卖淫的人招募、运送人员有所不同，且其作用亦不仅仅是协助组织他人卖淫，故该辩护意见本院不予采纳。被告人原某在共同犯罪中起次要作用，系从犯，应当依法减轻处罚。辩护人的相关辩护意见，本院予以采纳。根据《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十七条之规定，判决如下：","pjjg":" 被告人原某犯组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月13日起至2016年5月12日止。罚金自判决生效之日起十日内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2014）宝刑初字第562号 公诉机关上海市宝山区人民检察院。 被告人原某，因本案于2013年11月13日被羁押，同月29日被刑事拘留，同年12月30日被逮捕。现羁押于上海市宝山区看守所。 辩护人李国梁，上海中企泰律师事务所律师。 上海市宝山区人民检察院以沪宝检诉刑诉（2014）712号起诉书指控被告人原某犯组织卖淫罪，于2014年3月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市宝山区人民检察院指派代理检察员李伟钰出庭支持公诉，被告人原某及其辩护人李国梁均到庭参加诉讼。现已审理终结。 上海市宝山区人民检察院指控： 2013年5月起，被告人原某与赵某某（已判决）等人结伙，由赵某某招募网络代聊招揽生意，安排专人接听电话，安排嫖客至上海市宝山区某弄6号101室等处与招募的崔某某、王某、张某某、宗某等人进行卖淫嫖娼活动；由被告人原某招募部分卖淫女，参与租赁卖淫场所，安排卖淫活动地点。被告人原某系被公安机关抓获到案，其如实供述了主要犯罪事实。公诉机关当庭出示证人姚某某、朱某某、唐某某、王某、崔某某、张某某、宗某的证言，证人赵某某、隋某某的证言，被告人原某的供述，内蒙古自治区赤峰市松山区人民法院出具的《刑事判决书》，赤峰市公安局松山分局出具的《到案经过》等证据，指控被告人原某构成组织卖淫罪，提请本院根据《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十七条、第六十七条第三款之规定追究被告人原某的刑事责任。 被告人原某及其辩护人认为应以协助组织卖淫罪对其定罪量刑，同时，被告人原某还辩称其不负责招聘卖淫女，也不负责安排卖淫活动地点。 经审理查明： 2013年5月起，被告人原某与赵某某等人结伙，由赵某某招募网络代聊招揽生意，安排专人接听电话，安排嫖客至上海市宝山区某弄6号101室等处与招募的崔某某、王某、张某某、宗某等人进行卖淫嫖娼活动；由被告人原某招募部分卖淫女及协助组织卖淫的隋某某，参与租赁卖淫场所，安排卖淫活动地点。 2013年11月13日，被告人原某被公安机关抓获到案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人原某（绰号“山子”）的供述证实，2012年年底，其与焦某等人带卖淫女杨某、王某某到上海伙同赵某某从事卖淫活动，不久因其带来的卖淫女受欺负而返回老家。2013年过年时，赵再次找到其并保证不再欺负其带来的卖淫女后，其带着杨某，并让隋某某找到卖淫女“圆圆”（隋某某女朋友），焦某带着王某某再次到上海伙同赵某某从事卖淫活动。其到上海后，负责替赵开车，为卖淫女送避孕套、湿巾，收取卖淫女的嫖资，同时还与隋、赵一同租赁某路的卖淫点。其只负责管理自己带来的卖淫女，嫖资都是交给赵某某。由于卖淫地点不固定，由赵某某根据卖淫女每天的接客情况安排卖淫地点。 2、证人隋某某（绰号“大冰”）的证言证实，2013年2月，其接到被告人原某的电话让其带女朋友林月（绰号“圆圆”）去上海卖淫，其同意后，与林月先后在上海市闵行区某路、宝山区某路卖淫点卖淫。其中，赵某某是“头儿”，安排全面的工作，原某负责招卖淫女，并安排卖淫女。闵行的一个卖淫点的收入归原某，其余的归赵某某。宝山区某路是其与原某、赵某某去承租的。 3、证人赵某某的证言证实，2013年5月，其通过朋友认识原某，原某要其通过网络发布卖淫女照片的方式招嫖。原某负责安排卖淫女的卖淫场所、招聘卖淫女、给卖淫女送避孕套、湿巾等物并收取嫖资。宝山区某路的卖淫点是原某负责承租的，隋某某是跟着原某的。其与原某根据代聊记录的信息结算嫖资。 4、证人崔某某的证言证实，2013年7月，其与王某一起到上海市呼兰路某号201室卖淫，当时与其在同一处卖淫的还有张某某、“大兵”的女友，嫖客有专人负责联系，嫖资由“大兵”收取。“大兵”女友离开后，又来了一个叫宗某的卖淫女，嫖资都由张某某负责收取。 5、证人王某的证言证实，2013年7月，其先后到上海市宝山区呼兰路一小区、通河路某弄6号101室从事卖淫活动，与其在同一处卖淫的还有卖淫女张某某、崔某某、“圆圆”、“小静”，宗某，“圆圆”负责收取嫖资并把嫖资交给男友“大冰”，“圆圆”离开后就由其和张某某负责将嫖资交给“大冰”。 6、证人宗某的证言证实，2013年7月，其男朋友焦某及“山哥”介绍其先后到莲花公寓、某弄从事卖淫活动，这两个卖淫点的日常管理由“山哥”负责。 7、证人张某某的证言证实，2013年1月，焦某叫其到上海从事卖淫活动，“山子”负责安排卖淫女的卖淫地点，“大冰”是“山子”下面的人员，其与王某负责将嫖资交给“大冰”，再由“大冰”转交给老板赵某某。其到某弄卖淫就是“山子”安排过来的，“宗某”也是“山子”和焦某送过来的。 8、证人唐某某、朱某某、姚某某的证言证实，三人分别于2013年7月初，通过网上聊天、微信等方式至上海市宝山区某号201室、上海市宝山区某弄6号101室嫖娼。 9、内蒙古自治区赤峰市松山区人民法院出具的《刑事判决书》证实被告人原某的前科情况。 10、赤峰市公安局松山分局出具的《到案经过》证实被告人原某系被公安机关抓获到案。 本院认为，被告人原某与他人结伙组织卖淫，其行为已构成组织卖淫罪，应依法予以惩处。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。针对被告人原某及其辩护人提出的应以协助组织卖淫罪定罪量刑及原某不负责安排卖淫活动地点和招募卖淫女的辩护意见，本院认为，被告人原某招募卖淫女杨某及协助组织卖淫的隋某某，并由隋某某再招募其他卖淫女，同时参与租赁卖淫场所及安排卖淫女的卖淫地点的犯罪事实有多名证人证言相互印证，其行为与为组织卖淫的人招募、运送人员有所不同，且其作用亦不仅仅是协助组织他人卖淫，故该辩护意见本院不予采纳。被告人原某在共同犯罪中起次要作用，系从犯，应当依法减轻处罚。辩护人的相关辩护意见，本院予以采纳。根据《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十七条之规定，判决如下： 被告人原某犯组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月13日起至2016年5月12日止。罚金自判决生效之日起十日内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长周皓 代理审判员于静 人民陪审员郭凤英 二〇一四年四月二十二日 书记员徐丽艳 附：相关法律条文 《中华人民共和国刑法》 第三百五十八条组织他人卖淫或者强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）组织他人卖淫，情节严重的； （二）强迫不满十四周岁的幼女卖淫的； （三）强迫多人卖淫或者多次强迫他人卖淫的； （四）强奸后迫使卖淫的； （五）造成被强迫卖淫的人重伤、死亡或者其他严重后果的。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。","writId":"015c6ad57b6e4d188cfe8c79046c33fe664","writName":"原庆组织卖淫一审刑事判决书"}
