{"ajId":"b5e41500-86a0-42a3-a52b-18550c14ee3a","ajName":"徐元飞犯集资诈骗罪、虚假出资、抽逃出资罪一案","ajjbqk":" 浙江省宁波市人民检察院指控： 慈溪市春兰实业有限公司成立于1995年4月，法定代表人徐元飞，主要从事布料生产、销售。慈溪市裕华毛绒有限公司成立于2000年3月，徐元飞等人于2007年6月投资受让慈溪市裕华毛绒有限公司，法定代表人徐某甲，主要从事化纤生产加工、销售。被告人徐元飞系上述两家公司实际负责人。 一、集资诈骗 2005年以来，被告人徐元飞先后以其实际控制的慈溪市春兰实业有限公司、慈溪市裕华毛绒有限公司、宁波保税区正利贸易有限公司的名义，大规模向招商银行宁波天一支行、广发银行余姚支行抵押贷款，用于公司生产经营。2008年以来，慈溪市春兰实业有限公司长期亏损经营，被告人徐元飞又以其个人或慈溪市春兰实业有限公司的名义，向周某甲、孙某甲等人大规模募集资金。截止2011年1月，徐元飞相关公司向银行贷款累计人民币1.24亿余元（以下币种均为人民币），以其个人或公司名义向他人借款累计6200万余元。 2011年2月以来，被告人徐元飞在明知其个人及其公司负有巨额债务的情况下，仍然以生产经营、资金周转为名，采用支付高额利息等方式，向胡某戊、周某甲、孙某乙等人募集资金共计1.191亿元，以支付利息、返还本金的形式归还1973.39万元外，其余9936.61万元未归还，主要用于归还借款、支付利息、装修别墅等。 二、抽逃出资 慈溪市裕华毛绒有限公司原注册资本500万元，股东为徐元飞、孙某乙、胡某丙。2010年7月，被告人徐元飞和孙某乙为扩大慈溪市裕华毛绒有限公司向银行贷款额度，决定将该公司注册资本增加至3000万元，并由孙某乙筹集资金。徐元飞又指派慈溪市裕华毛绒有限公司员工潘某、岑某甲负责具体操作。同月14日，岑某甲将孙某乙筹集的2500万元分别以徐元飞、孙某乙、胡某丙投资款的名义，按其三人各自股份转入慈溪市裕华毛绒有限公司账户用于验资。同月16日，慈溪市裕华毛绒有限公司通过增资验收，注册资本增至3000万元。同日，被告人徐元飞指派岑某甲将2500万元注册资金从慈溪市裕华毛绒有限公司账户转出，用于归还孙某乙。 被告人徐元飞为逃避被害人向其追偿债务，于2012年2月8日潜逃至云南省昆明市，直至同年7月31日被抓获归案。 为证明上述事实，公诉机关向法庭提供了书证、证人证言、被害人陈述、鉴定意见、被告人供述和辩解等证据。公诉机关认为，被告人徐元飞以非法占有为目的，采用诈骗方法非法集资，数额特别巨大；被告人徐元飞作为公司股东，在增加其公司注册资本后又抽逃出资，数额巨大，其行为分别构成集资诈骗罪、抽逃出资罪。提请本院依照《中华人民共和国刑法》第一百九十二条、第一百五十九条之规定对被告人徐元飞予以判处。 被告人徐元飞辩解称，其向胡某戊、周某甲、孙某乙等人募集的资金均用于企业生产经营，并未用于个人消费或挥霍。 被告人徐元飞的辩护人提出：1．徐元飞不构成集资诈骗罪，理由如下：（1）徐元飞以单位名义向他人借款，并用于企业生产经营、建造厂房、购买土地、房产、汽车、以及归还借款和支付利息等，也不属携带集资款逃匿等情形，徐元飞不能归还借款是因为银行贷款收紧，造成资金周转困难，徐元飞不具有非法占有他人财产的主观故意；（2）徐元飞向他人借款时，并未有隐瞒真相、虚构事实等诈骗行为；（3）徐元飞借款对象均是亲戚朋友和熟人，不属于向社会公众募集资金，其借款行为应当作为民间借贷纠纷处理；（4）徐元飞以公司名义向他人借款，所借款项也用于公司经营，属公司行为，指控徐元飞个人犯罪不能成立；（5）徐元飞实际已支付的利息应予扣除，认定最终的犯罪数额应通过司法会计、司法审计来认定；（6）徐元飞尚有大量资产可用于偿还借款。2．徐元飞不构成抽逃出资罪，理由如下：（1）相关证据证实，2500万元增资款在会计凭证上记载的去向是借款或其他应付款，即是公司形成的债权；（2）慈溪市裕华毛绒有限公司增资时的实际资产远超过3000万元；（3）增资行为并未造成后果；（4）对于抽逃出资事实，系徐元飞主动交代，应认定为自首。据此，请求法庭作出公正判决。 经审理查明： 慈溪市春兰实业有限公司（以下简称“慈溪春兰公司”）成立于1995年4月，法定代表人徐元飞，主要从事布料生产、销售。慈溪市裕华毛绒有限公司（以下简称“慈溪裕华公司”）成立于2000年3月，徐元飞等人于2007年6月投资受让慈溪裕华公司，法定代表人徐某甲，主要从事化纤生产加工、销售。被告人徐元飞系上述两家公司实际负责人。 一、集资诈骗 2005年以来，被告人徐元飞先后以其实际控制的慈溪春兰公司、慈溪裕华公司、宁波保税区正利贸易有限公司（以下简称“宁波正利公司”）的名义，向招商银行宁波天一支行、广发银行余姚支行抵押贷款，用于公司生产经营。2008年以来，慈溪春兰公司长期亏损经营，被告人徐元飞又以其个人或慈溪春兰公司的名义，向周某甲、孙某甲等人募集资金。截止2011年1月，徐元飞相关公司向银行贷款累计1.24亿余元，以其个人或公司名义向朱某、胡某甲、胡某乙、周某甲、孙某甲、孙某乙、孙某丙等人借款累计6200万余元。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： 1．浙江省余姚市人民法院、浙江省宁波市海曙区人民法院民事判决书、招商银行天一支行、广发银行余姚支行出具的徐元飞相关公司历次贷款、还款记录以及情况说明，证实至2012年1月底，徐元飞以慈溪春兰公司、慈溪裕华公司、宁波正利公司名义，共向招商银行天一支行、广发银行余姚支行贷款1.24亿余元，经法院判决，徐元飞相关公司尚欠银行贷款约9950万元。 2．证人朱某证言及借条，证实2010年3月10日，徐元飞以其公司急需资金为由向其借款100万元。 3．证人胡某甲证言及借条，证实2009年8月，徐元飞以其公司资金周转为由向其借款400万元，2010年5月，徐元飞以同样方式向其借款200万元。 4．证人胡某乙证言及借款协议，证实2010年5月，徐元飞以到丽水买地为由向其借款2000万元，利息6分，借期2个月。之后，徐元飞于2010年10月归还1000万元，剩下1000万元尚未归还。 5．证人周某甲证言及借条、银行回执，证实2009年9月至2010年11月，徐元飞以其公司资金周转为由共向其借款900万元。 6．证人孙某甲、周某甲证言及借条、银行回执，证实2010年3月至2011年1月，徐元飞以其公司资金周转为由，通过周某甲共向其借款1600万元。 7．证人孙某乙证言及银行汇款回执，证实2010年7月，徐元飞以资金困难为由向其借款1000万元。 8．证人施某、罗某、孙某丙证言及借条、银行回执，证实2010年10月徐元飞以资金周转、到丽水买地为由，经施某、罗某介绍向孙某丙借款1000万元，借期半年。 9．被告人徐元飞对其公司向银行贷款以及向朱某、胡某甲、胡某乙、周某甲、孙某甲、孙某乙、孙某丙等人借款及支付利息的事实供认不讳。 2011年2月以来，被告人徐元飞在明知其个人及其公司负有巨额债务的情况下，仍然以生产经营、资金周转为名，采用支付高额利息等方式，向胡某戊、周某甲、孙某乙等人募集资金共计人民币1.191亿元，以支付利息、返还本金的形式归还2338.39万元外，其余9571.61万元未归还，主要用于归还借款、支付利息、装修别墅等。具体如下： 1．2011年2月23日，徐元飞从胡某戊处募集资金200万元，已归还50万元，其余150万元未归还。 2．2011年3月至8月，徐元飞先后从周某甲处募集资金共计650万元，已归还300.6万元，其余349.4万元未归还。 3．2011年3月至6月，徐元飞先后从孙某乙处募集资金共计 1750万元，已归还564万元，其余1186万元未归还。 4．2011年4月至6月，徐元飞先后通过周某甲从王某乙处募集资金共计1200万元，已归还240.5万元，其余959.5万元未归还。 5．2011年4月至6月，徐元飞先后通过周某甲从张某乙处募集资金共计400万元，已归还84.5万元，其余315.5万元未归还。 6．2011年5月17日，徐元飞通过周某甲、张某乙从陈某甲处募集资金300万元，已归还60万元，其余240万元未归还。 7．2011年5月至10月，徐元飞先后从孙某甲处募集资金共计630万元，已归还71.75万元，其余558.25万元未归还。 8．2011年6月、10月，徐元飞先后从朱某处募集资金共计210万元，已归还24.6万元，其余185.4万元未归还。 9．2011年9月至2012年1月，徐元飞先后从陆某乙处募集资金共计2970万元，已归还321.44万元，其余2648.56万元未归还。 10．2011年11月7日，徐元飞从陆某丙处募集资金300万元，未归还。 11．2011年11月10日，徐元飞又骗取孙某乙等人作为担保人，通过施某、罗某与蔡某、陈某乙的儿子岑某乙签订借款合同，募集资金2000万元。之后，徐元飞以每月4.5分利息向施某支付约270万元利息，施某、罗某以每月2分利息向蔡某、陈某乙支付约120万元利息，其余1730万元未归还。 12．2011年8月，徐元飞以投资房产为借口，骗取胡某丁出面募集资金。同月26日，徐元飞以胡某丁所在的宁波凯迪利电器有限公司的名义，通过施某、罗某与王某甲的婆婆徐孝娣签订借款合同，募集资金1300万元。之后，徐元飞以每月4.5分利息向施某支付约351万元利息，施某、罗某以每月2分利息向王某甲支付约156万元利息，其余949万元未归还。 被告人徐元飞为逃避被害人向其追偿债务，于2012年2月8日潜逃至云南省昆明市，直至同年7月31日被抓获归案。 另经查明，2012年8月8日，经浙江省慈溪市人民法院调解，被告宁波凯迪利电器有限公司向徐孝娣分期归还借款1200万元（实际借款1300万元，2012年5月24日已归还其中的100万元），被告胡某丁、胡黎波承担连带清偿责任，现已履行完毕。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： （一）证人证言 1．证人徐某甲（慈溪裕华公司法定代表人）证言，证实徐元飞、孙某乙等人成立了慈溪裕华公司后，徐元飞让其担任公司法定代表人，但公司经营管理由潘某和孙某丁负责。据其了解，慈溪春兰公司欠加工户的加工费有2400万元。 2．证人潘某（慈溪裕华公司总经理）证言，证实徐元飞实际控制慈溪春兰公司、慈溪裕华公司、宁波正利公司、慈溪裕丰公司四家公司，其中后二家公司没有生产经营活动。徐元飞经常调用公司资金，占用客户的预付款，长期积累下来造成公司资金困难，徐元飞还以慈溪裕华公司名义向他人借钱，借的钱大多转到徐元飞个人账户。到徐元飞跑掉时，慈溪裕华公司收取客户的预付款有1000多万元，还欠慈溪裕旭公司料款800多万元。慈溪春兰公司在银行贷款有4000多万元，欠供货商2000多万元。另外，徐元飞还向其借款140万元。2012年农历正月十八，徐元飞跟其说只剩下20多万元现金，要出去几天等事实。 3．证人孙某丁（慈溪裕华公司采购部经理）证言，证实慈溪裕华公司投产以来，除2008年受金融危机影响亏损外，之后几年都有赢利，但每年的赢利都被徐元飞以慈溪春兰公司借款的名义抽走，徐元飞还以转贷名义将慈溪裕华公司收取的预付款借走，造成慈溪裕华公司没法维持下去，以致公司倒闭。 4．证人戎某（慈溪裕华公司出纳）证言，证实其于2009年2月到慈溪裕华公司做出纳，公司基本是赢利的，但徐元飞一直向公司借钱，徐元飞不但把公司流动资金抽走，还把公司的利润及客户的预付款也抽走了，累积下来有几千万，徐元飞借的钱都没归还，造成公司资金紧张，公司财务账以徐元飞借款的名义记账。 5．证人岑某甲（慈溪裕华公司会计）证言，证实其于2009年4月到慈溪裕华公司做会计，慈溪裕华公司每年利润和客户预付款都被徐元飞以各种理由抽走了，造成了公司资金困难。到徐元飞跑掉，慈溪裕华公司的资产主要是厂房、土地、设备，价值3000多万元，但向广发银行余姚支行抵押贷款2000万元，欠预付款1000多万元，欠原料款和其他欠款700万元左右。 6．证人陆某甲（慈溪春兰公司会计）证言，证实慈溪春兰公司的厂房用于出租，除了租金外没有其他收入，公司在招商银行贷款有3000多万元。公司账目由周某乙负责，对公司其他借款情况其并不清楚。 7．证人周某乙（慈溪春兰公司出纳）证言，证实其主要负责慈溪春兰公司以及老板徐元飞的资金进出，其经手的资金进出主要通过徐元飞、潘某等个人账户。徐元飞让其支付给施某、周某甲、朱某、屠萌君的钱都是利息，徐元飞支付给周某甲装修别墅有500万元左右。 8．证人胡某丙、徐某乙（徐元飞妻儿）证言，证实2012年2月8日，徐元飞说欠外债太多，在慈溪待不下去了，带了26万元和家人一起出逃。 （二）被害人陈述及相关书证 1．被害人胡某戊陈述及其提某乙、农业银行个人通存业务回单，证实2011年2月23日，徐元飞向其借款200万元，约定月息2.5分，借条上借款人是徐元飞，还盖了慈溪春兰公司印章，同日其通过银行转账汇给徐元飞200万元。利息支付到2011年11月，其共收到利息50万元，本金未归还。 2．被害人陆某乙陈述及其提供的借款记录清单、收条、借条、银行转账凭证，证实2011年9月以来，徐元飞以其公司资金周转困难、支付加工费等为由向其借款，其中有借条或转账凭证的有2370万元，另外徐元飞通过其向邹清良、邹松桥借的各300万元，其都已替徐元飞归还。借给徐元飞的钱系其本人或从亲友处筹集，徐元飞一共归还本金及利息321.44万元，其余借款均未归还。 3．被害人陆某丙陈述及其提某甲，证实2011年11月6日，徐元飞以购买古董为由，向其借款300万元，并承诺借期10天。次日，陆某丙通过其妻子赵楚账户向徐元飞转账300万元，到期后，徐元飞未归还上述借款。 4．被害人朱某陈述及其提某乙，证实徐元飞以公司经营急需资金为由，分别于2011年6月14日、10月23日向其借款210万元，月息3分，并出具了借条，其共收到利息24.6万元，本金未归还。 5．被害人孙某乙证言及其提供的银行交易单及银行汇款回执，证实徐元飞碰到资金困难时经常向其借款，其将自已的钱和向张某甲、余某、张春威等人处借钱后再出借给徐元飞。2010年7月至2011年6月，其共汇给徐元飞2750万元，2011年4月徐元飞归还给其1564万元，其中的1000万元是2010年7月徐元飞向其所借。 6．证人张某甲证言，证实其曾多次借钱给孙某乙，听孙某乙讲有些钱是帮徐元飞借的。经其确认，2010年11月至2011年10月，每个月收到利息60万元或78万元，但不知道是谁汇来的。 7．证人余某证言，证实2011年6月，徐元飞以银行还贷、资金周转为由，通过孙某乙向其借钱，徐元飞支付过部分本金及利息。 8．被害人周某甲陈述及其提某乙、银行转账凭证，证实2011年3月至8月，徐元飞以做转贷生意为由向其借钱，其将自己和亲戚的650万元通过银行转账汇给徐元飞，后收到徐元飞汇款300.6万元的事实。 9．被害人王某乙陈述及其提某乙、银行转账凭证，证实2011年4月，其经张某乙介绍认识徐元飞，徐元飞称有多家厂，资金需求量大。之后，以周某甲为借款人、徐元飞作为担保人的形式，其将从亲戚朋友处筹来1200万元通过银行转账方式汇到徐元飞个人账户。其和徐元飞约定月息2.6分，至2012年1月，其共收到利息240.5万元，本金未归还。 10．被害人张某乙陈述及其提某乙、银行转账凭证，证实2011年4月，其经周某甲介绍后，先后4次共借给徐元飞400万元。借条上借款人是周某甲、担保人是徐元飞，钱都是通过银行转账方式汇到徐元飞个人账户。其和徐元飞约定月息3分，至2012年1月，其共收到利息144.5万元，其中一部分是支付陈某甲的利息。 11．被害人陈某甲陈述及其提某乙、银行转账凭证，证实2011年5月17日，张某乙说徐元飞公司需要资金，之后，以周某甲为借款人、徐元飞作为担保人的形式，其借给徐元飞300万元。其和徐元飞约定月息2分，至2012年1月，其通过张某乙共收到徐元飞支付的利息60万元。 12．被害人孙某甲陈述及其提某乙、银行转账凭证，证实其经周某甲介绍认识徐元飞，2011年5月22日，以周某甲为借款人、徐元飞作为担保人的形式，其借给徐元飞100万元。2011年8月17日、10月11日，徐元飞以个人名义分别向其借款30万元、500万元。其收到利息71.75万元，本金未归还。 13．被害人蔡某陈述及其提供的借款保证合同、担保函、银行转账凭证及收条，证实2011年10月底，罗某对其讲徐元飞需要资金，2011年11月10日，其委托罗某将500万元出借给徐元飞，借条上的借款人为慈溪春兰公司，担保人为徐元飞、胡某丙、徐某乙、慈溪裕华公司、孙某乙、沈晓慧等，徐元飞出事后未归还500万元本金。银行转账凭证及收条，证实2011年11月10日，蔡某将500万元通过银行转账汇到徐元飞账户以及事后慈溪春兰公司出具收条的事实。 14．被害人陈某乙陈述、借款担保合同、担保函、银行转账凭证及收条，证实2011年10月底，罗某对其讲徐元飞向孙某丙借的2000万元到期了，徐元飞资金紧张需要借款。2011年11月10日，其以儿子岑某乙名义委托罗某出借1500万元给徐元飞，借条上出借人为岑某乙，借款人为慈溪春兰公司，担保人为徐元飞、胡某丙、徐某乙、慈溪裕华公司、孙某乙、沈晓慧等，徐元飞出事后未归还1500万元本金。银行转账凭证及收条，证实2011年11月10日，通过岑某乙账户将1500万元转账到徐元飞账户以及事后慈溪春兰公司出具收条的事实。 15．证人岑某乙证言，证实2011年11月，徐元飞向其母亲陈某乙借款1500万元，当时陈某乙以其名义借钱给徐元飞，资金也是通过其银行账户汇给徐元飞，其听陈某乙讲徐元飞曾支付过几个月的利息，但本金未归还。 16．证人施某证言，证实其和徐元飞认识后，徐元飞让其帮忙从其他人地方借钱用于公司资金周转，其本身是没有钱的，但其帮徐元飞从罗某的朋友蔡某处借了500万元、从岑某乙处借了1500万元。其和徐元飞约定月息4.5分，徐元飞每个月先把利息90万元支付给其，再由其按月息2分通过罗荧迪支付给蔡某、岑某乙，利息一直支付到2012年1月，徐元飞出事后借款本金都没归还。 17．证人罗某证言，证实徐元飞通过施某向其借过钱，但实际出借人是蔡某和岑某乙，其只起中间介绍作用。2011年10月底，徐元飞通过施某、其介绍向他人借的2000万元到期，徐元飞让施某想办法借钱用于资金周转，施某让其管账向他人借钱。2011年11月10日，其联系了蔡某、陈某乙分别出借500万元、1500万元给徐元飞，借款人为慈溪春兰公司、担保人为徐元飞、胡某丙、徐某乙、慈溪裕华公司、孙某乙、沈晓慧等，2000万元实际被徐元飞用于归还之前的到期债务。施某每月将按月息2分的利息通过其支付给蔡某、陈某乙，一直支付到2012年1月。 18．证人孙某丙证言及借款合同、担保承诺书、收条等，证实2010年10月、2011年4月，徐元飞因资金周转需要以慈溪春兰公司名义通过罗某分别向其两次各借款1000万元。其间，其公司因进货需要资金，通过罗某向陈某乙借款1500余万元、向徐孝娣借款500万元。2011年11月，其收到徐元飞归还的2000万元借款，并将其中的1500万元归还了陈某乙、另外500万元归还了徐孝娣。 19．证人孙某乙证言，证实2011年11月10日，徐元飞骗取其、沈晓慧以及锦田汽车贸易公司作为担保人，为徐元飞向他人的2000万元借款提供担保。 20．被害人胡某丁证言，证实其与徐元飞妻子系表姐弟关系。2011年8月，徐元飞称要投资其在海南的房地产公司，但又称其资金比较紧张，由其出面借款，徐元飞作为担保人，借来的钱作为徐元飞的投资款。8月26日，徐元飞带着施某到其办公室签订借款合同，借条上出借人为徐孝娣，借款人是宁波凯迪利电器有限公司，其、胡黎波、徐元飞、胡某丙、徐某甲等人作为担保人，借款金额1300万元，月息2分，借期至2012年4月。当日，其农行账户收到1300万元汇款，随后，徐元飞以公司要归还到期的承兑汇票1300万元为由，向其借用了该1300万元，但事后徐元飞一直未归还1300万元。该笔借款利息由徐元飞通过施某支付给徐孝娣。2012年8月8日，经慈溪市人民法院调解，宁波凯迪利电器有限公司、胡某丁、胡黎波与徐孝娣达成调解，由宁波凯迪利电器有限公司向徐孝娣分期归还借款，胡某丁、胡黎波承担连带清偿责任。 21．证人王某甲陈述，证实徐孝娣系其婆婆，其借用徐孝娣的银行账户汇钱。2011年8月26日，其通过罗某管账，出借1300万元给宁波凯迪利电器有限公司的胡某丁，徐元飞作为担保人，约定月息2分，其共收到6个月的利息，借款到期后，胡某丁未归还本金，其以徐孝娣名义向慈溪市人民法院起诉要求归还借款。 22．证人施某证言，证实2011年8月，徐元飞对其讲他和胡某丁等人在海南投资房地产，胡某丁因资金紧张想向其借款1300万元，其就联系向徐孝娣借款1300万元。后以徐孝娣作为出借人、胡某丁的宁波凯迪利电器有限公司作为借款人、胡某丁、徐元飞等人作为担保人，向徐孝娣借款1300万元，约定月息2分。当日该1300万元汇入胡某丁的银行账号。之后，徐元飞按月息4.5分向其支付利息，其再以月息2分向徐孝娣支付利息。后其听胡某丁讲，这1300万元借款被徐元飞以到银行周转资金为由转走了。徐元飞逃跑后，徐孝娣向慈溪市人民法院起诉，后经调解，宁波凯迪利电器有限公司分期归还借款。 23．书证借款保证合同、担保函、收条，证实2011年8月26日，徐孝娣出借1300万元给宁波凯迪利电器有限公司，月息2分，胡某丁、徐元飞等作为担保人，宁波凯迪利电器有限公司收到借款后向徐孝娣出具了借条。2012年5月24日，经徐孝娣催讨，宁波凯迪利电器有限公司已归还100万元，余款1200万元未归还。 24．书证银行转账凭证，证实2012年8月26日，从胡某丁账户汇款1300万元到徐元飞账户的事实。 25．浙江省慈溪市人民法院民事裁定书、民事调解书，证实2012年8月8日，慈溪市人民法院同意原告徐孝娣撤回对被告慈溪春兰公司、慈溪裕华公司、徐元飞、徐某甲、胡某丙的起诉。同日，经法院调解，由被告宁波凯迪利电器有限公司向徐孝娣分期归还借款，被告胡某丁、胡黎波承担连带清偿责任。 二、抽逃出资 慈溪裕华公司成立于2000年3月27日，2007年6月，徐元飞等人受让慈溪裕华公司，股东为徐元飞、孙某乙、胡某丙，注册资本500万元。2010年7月，被告人徐元飞为扩大慈溪裕华公司向银行贷款额度，决定将该公司注册资本增加至3000万元，并以转贷需要资金为由向孙某乙借款，又指派慈溪裕华公司员工潘某、岑某甲负责具体操作。2010年7月14日，岑某甲将孙某乙筹集的2500万元分别以徐元飞、孙某乙、胡某丙投资款的名义，按其三人各自股份转入慈溪裕华公司账户用于验资。同月16日，慈溪裕华公司通过增资验收，注册资本增至3000万元。同日，被告人徐元飞指派岑某甲将2500万元注册资金从慈溪裕华公司账户转出，用于归还孙某乙。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： 1．慈溪裕华公司工商登记资料，证实慈溪裕华公司成立于2000年，注册资本500万元，股东为徐元飞、孙某乙、胡某丙，分别占40％、40％、20％股份。2010年7月16日，注册资本变更为3000万元。 2．慈溪裕华公司账册、银行转账凭证，证实2010年7月14日，慈溪裕华公司银行账户收到徐元飞、孙某乙、胡某丙投资款共计2500万元（分别1000万元、1000万元、500万元），7月16日又从该账户转账2500万元至慈溪裕华公司另外银行账户，当日又从该账户转账1500万元至潘某账户、1000万元转账至何卿账户，又从潘某账户将1500万元转至孙某乙账户。 3．证人孙某乙（慈溪裕华公司股东）证言，证实其和徐元飞夫妇出资创办慈溪裕华公司，注册资本500万元，后徐元飞和其提起为方便向银行贷款，想增加慈溪裕华公司注册资本，其就让徐元飞自己去操作，后来也未过问过此事。2010年7月，徐元飞说公司有一笔2500万元的银行贷款到期，其就将自己的1500万元和从张春威处借来1000万元交给徐元飞用于转贷。7月16日，徐元飞通过潘某账号还给其1500万元，另外1000万元徐元飞也归还给张春威。 4．证人潘某证言，证实2010年7月，徐元飞和孙某乙决定将慈溪裕华公司注册资本增加到3000万元，徐元飞夫妇增资的钱是从别人处借来的，验资后马上还掉了，增资的事由会计岑某甲在办理。 5．证人岑某甲证言，证实2010年7月初，其听潘某讲，公司老板徐元飞和孙某乙决定把慈溪裕华公司注册资本增加到3000万元，让其具体经办。7月14日，其到银行办理增资存款业务，2500万元增资款是孙某乙打过来的，然后按徐元飞、孙某乙、胡某丙三个股东所占的股份比例存入公司账号。7月16日验资通过后，将其中1000万元转到孙某乙提供的何卿账号，另外1500万元转到潘某账号，转出的资金在会计凭证上以借款或其他应付款作为记账科目。 6．证人戎某证言，证实其于2009年2月到慈溪裕华公司做出纳，公司注册资本是500万元，2011年其到银行办理业务时发现注册资本已增加到3000万元，但公司账面上并没有3000万元的可支配资金。 7．被告人徐元飞供述，证实慈溪裕华公司成立时，注册资本500万元，其、孙某乙、胡某丙三个股东分别占40％、40％、20％股份。为了方便向银行贷款，其和孙某乙说过增资的事，孙某乙同意让其去办。2010年7月，其叫潘某办理增资事情，增资的2500万元是其向孙某乙借的，当时和孙某乙说临时用一下，验资通过后，其让潘某把钱还给孙某乙了。 证实本案事实，有公诉机关提交的，并经法庭质证、认证的其他证据： 1．慈溪农村合作银行账户交易明细及原始凭证统计表，分别证实： （1）账户开户人为徐元飞，账号为10×××34；账户交易明细的时间跨度为2010年3月至2012年1月，其中2010年7月以来的交易明细有明确的对方账户及经手人。 （2）该账户反映了徐元飞向他人借款、还款、支付利息及具体资金进出的时间、金额等。其中，涉案被害人汇入徐元飞该账户的时间、金额与被害人提供的书证相印证。 2．农业银行、浙江省农村信用社（合作银行）转账凭证，证实2010年3月至2012年1月期间，周某乙将钱款通过徐元飞、周某乙、潘某账户汇入涉案被害人账户的时间、金额等情况。 3．慈溪春兰公司2010年3月至2012年1月期间现金报表，分别证实： （1）现金报表反映慈溪春兰公司每个月收支情况。收入包括两块：一是公司本身经营收入；二是其他渠道集资，贷款、借款等。支出包括两块：一是公司生产支出；二是支付利息、还款本金等。 （2）对比慈溪春兰公司自身经营性收入和支出，该公司几乎每个月入不敷出，经营性支出高于经营性收入。 （3）报表上反映出每个月支付利息和借款本金的情况，与从慈溪春兰公司银行存款回执相对应。 4．浙江万邦资产评估有限公司、宁波市镇海国太资产评估有限公司资产评估报告书、资产评估结果汇总表，证实评估公司接受浙江省慈溪市人民法院委托后，对徐元飞名下和实际控制的慈溪春兰公司、慈溪裕华公司、慈溪裕丰公司的土地、厂房、设备，别墅、商品房、家具、花木、汽车等进行了评估，上述资产评估价值约1.69亿元，司法处置价约1.41亿元。 5．慈溪春兰公司工商登记资料，证实慈溪春兰公司成立于1995年4月，注册资本人民币188万元，法定代表人徐元飞，主要从事轻纺原料、塑料原料加工、制造。 6．慈溪市国家税务局出具的慈溪春兰公司、慈溪裕华公司、慈溪裕丰公司纳税证明，证实2009年度慈溪春兰公司实缴增值税约9.6万元，2010年约1.2万元；慈溪裕华公司2009年度约7.4万元，2011年度约116.7万元，2012年度约9.3万元；慈溪裕丰公司2010年度60元，2011年度144元。 7．慈溪市公安局扣押汽车相关证据，证实案发后，公安机关对实际归属徐元飞的浙B×××××迈腾、浙B×××××奔驰、浙B×××××桑塔纳、浙B×××××保时捷、浙B×××××本田、浙B×××××奥迪等六辆汽车予以扣押的事实。 8．户籍证明材料，证实被告人徐元飞的身份情况。 9．接受刑事案件登记表、抓获经过，证实本案案发经过及被告人徐元飞抓获过程。 10．被告人徐元飞对其于2011年2月后，以公司生产经营、资金周转为由，向他人募集资金的基本事实供认不讳，且与上述各证相印证。 针对庭审中控、辩双方的意见，本院综合概述、评判如下： 1．被告人徐元飞及其辩护人提出，徐元飞不具有非法占有的主观故意及未实施诈骗行为。经审理认为，银行出具的徐元飞相关公司历年贷款记录、还款记录、情况说明以及相关法院的民事判决书，证人朱某、胡某甲、胡某乙等人证言及借条，慈溪市人民法院生效民事判决书确认的慈溪春兰公司、慈溪裕华公司、徐元飞应承担的民事债务，资产评估报告等在案证据，证实截止2011年1月底，徐元飞及其公司的债务远超过其名下的资产。同时，从徐元飞慈溪春兰公司、慈溪裕华公司的经营状况及赢利情况看，公司利润远不足以支付其巨额债务所产生的利息。故徐元飞在个人和公司严重资不抵债的情况下，仍然以公司生产经营需要资金为由，以支付高额利息为诱饵，向社会公众募集资金，虽有少量资金用于企业经营，但绝大部分资金用于归还借款、支付利息、装修别墅等，显然，徐元飞用于生产经营活动与筹集资金规模明显不成比例，导致巨额集资款无法归还，故根据相关法律规定，可以认定徐元飞主观上具有非法占有的目的。因徐元飞未将募集的资金主要用于企业，故其以企业生产经营为由向他人募集资金，系隐瞒真相、虚构事实的行为。故徐元飞及其辩护人就此提出的意见与事实、证据及法律规定不符，本院不予采纳。 2．被告人徐元飞的辩护人提出，徐元飞不属于向社会公众募集资金。在案被害人及相关证人证实，除胡某丁、周某甲等人系徐元飞亲戚或朋友外，其余被害人系经周某甲、施某等人介绍后，借款给徐元飞，且该部分借款利息亦是通过中间人支付，甚至徐元飞对个别借款的实际出借人也不知情。显然，徐元飞为了募集资金，在选择借款对象时事先根本不加以限制、事中不作控制，属于向社会不特定对象吸收资金。故被告人徐元飞辩护人提出的意见与法律规定不符，本院不予采纳。 3．被告人徐元飞的辩护人提出，徐元飞以公司名义向他人借款，并用于公司生产经营，应认定为单位犯罪。经审理认为，徐元飞相关公司人员证实，2008年以后，慈溪春兰公司未有实际生产经营活动，慈溪裕华公司虽略有赢利，但徐元飞经常占用公司资金，造成公司资金困难。而徐元飞公司的现金报表及其个人银行账户反映，2011年2月以来，从涉案被害人账户汇至徐元飞公司账户后，未有大额资金被用于生产经营活动，相反绝大部分资金被转到徐元飞个人账户。况且，徐元飞的慈溪农村合作银行个人账户交易明细显示，涉案的绝大部分资金进出均是通过该个人账户。故徐元飞虽以公司名义向他人募集资金，但所借款项并未真正用于公司生产经营，而被其用于归还借款、支付利息等，属徐元飞个人行为。故被告人徐元飞辩护人提出的意见与法律规定不符，本院不予采纳。 4．被告人徐元飞的辩护人提出，徐元飞不构成抽逃出资罪。经审理认为，抽逃出资罪是指公司股东违反公司法的规定，在公司成立后又抽逃其出资，数额巨大、后果严重或者其他严重情节。而在案证据证实，慈溪裕华公司通过增资验收后，徐元飞随即将增资的2500万元注册资本从慈溪裕华公司转出，虽在公司会计凭证上记载为借款或其他应付款，但实质是用于归还向孙某乙的借款，且徐元飞抽逃出资属数额巨大，其行为符合抽逃出资的构成要件。同时，侦查机关已掌握徐元飞抽逃出资犯罪证据情况下，徐元飞才交代该部分犯罪事实，不能认定为自首。故被告人徐元飞辩护人提出的意见与法律规定不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人徐元飞以非法占有为目的，采用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪；被告人徐元飞作为慈溪裕华公司股东，在增加公司注册资本后又抽逃出资，数额巨大，其行为又构成抽逃出资罪。公诉机关指控的罪名成立。被告人徐元飞一人犯两罪，应数罪并罚。对被告人徐元飞支付部分被害人的利息情况，本院据实予以认定。据此，根据《中华人民共和国刑法》第一百九十二条、第一百五十九条第一款、第六十九条、第五十七条、第五十九条、第六十四条、《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条、第五条之规定，判决如下：","pjjg":" 一、被告人徐元飞犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯抽逃出资罪，判处有期徒刑一年，并处罚金人民币五十万元。决定执行无期徒刑，剥夺政权终身，并处没收个人全部财产； 二、被告人徐元飞犯罪所得9571.61万元继续予以追缴，发还给被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省宁波市中级人民法院 刑事判决书 （2013）浙甬刑一初字第92号 公诉机关浙江省宁波市人民检察院。 被告人徐元飞，系慈溪市春兰实业有限公司法定代表人、慈溪市裕华毛绒有限公司主要负责人。因涉嫌犯集资诈骗罪于2012年7月31日被刑事拘留，同年9月5日被依法逮捕。现羁押看守所。 辩护人范红枫，浙江上林律师事务所律师。 辩护人龚永茂，北京大成（宁波）律师事务所律师。 浙江省宁波市人民检察院以甬检刑诉［2013］90号起诉书、甬检刑变诉［2013］1号变更起诉决定书，指控被告人徐元飞犯集资诈骗罪、抽逃出资罪，分别于2012年6月20日、8月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。宁波市人民检察院指派检察员陈鹿林出庭支持公诉，被告徐元飞及其辩护人范红枫、龚永茂到庭参加诉讼。现已审理终结。 浙江省宁波市人民检察院指控： 慈溪市春兰实业有限公司成立于1995年4月，法定代表人徐元飞，主要从事布料生产、销售。慈溪市裕华毛绒有限公司成立于2000年3月，徐元飞等人于2007年6月投资受让慈溪市裕华毛绒有限公司，法定代表人徐某甲，主要从事化纤生产加工、销售。被告人徐元飞系上述两家公司实际负责人。 一、集资诈骗 2005年以来，被告人徐元飞先后以其实际控制的慈溪市春兰实业有限公司、慈溪市裕华毛绒有限公司、宁波保税区正利贸易有限公司的名义，大规模向招商银行宁波天一支行、广发银行余姚支行抵押贷款，用于公司生产经营。2008年以来，慈溪市春兰实业有限公司长期亏损经营，被告人徐元飞又以其个人或慈溪市春兰实业有限公司的名义，向周某甲、孙某甲等人大规模募集资金。截止2011年1月，徐元飞相关公司向银行贷款累计人民币1.24亿余元（以下币种均为人民币），以其个人或公司名义向他人借款累计6200万余元。 2011年2月以来，被告人徐元飞在明知其个人及其公司负有巨额债务的情况下，仍然以生产经营、资金周转为名，采用支付高额利息等方式，向胡某戊、周某甲、孙某乙等人募集资金共计1.191亿元，以支付利息、返还本金的形式归还1973.39万元外，其余9936.61万元未归还，主要用于归还借款、支付利息、装修别墅等。 二、抽逃出资 慈溪市裕华毛绒有限公司原注册资本500万元，股东为徐元飞、孙某乙、胡某丙。2010年7月，被告人徐元飞和孙某乙为扩大慈溪市裕华毛绒有限公司向银行贷款额度，决定将该公司注册资本增加至3000万元，并由孙某乙筹集资金。徐元飞又指派慈溪市裕华毛绒有限公司员工潘某、岑某甲负责具体操作。同月14日，岑某甲将孙某乙筹集的2500万元分别以徐元飞、孙某乙、胡某丙投资款的名义，按其三人各自股份转入慈溪市裕华毛绒有限公司账户用于验资。同月16日，慈溪市裕华毛绒有限公司通过增资验收，注册资本增至3000万元。同日，被告人徐元飞指派岑某甲将2500万元注册资金从慈溪市裕华毛绒有限公司账户转出，用于归还孙某乙。 被告人徐元飞为逃避被害人向其追偿债务，于2012年2月8日潜逃至云南省昆明市，直至同年7月31日被抓获归案。 为证明上述事实，公诉机关向法庭提供了书证、证人证言、被害人陈述、鉴定意见、被告人供述和辩解等证据。公诉机关认为，被告人徐元飞以非法占有为目的，采用诈骗方法非法集资，数额特别巨大；被告人徐元飞作为公司股东，在增加其公司注册资本后又抽逃出资，数额巨大，其行为分别构成集资诈骗罪、抽逃出资罪。提请本院依照《中华人民共和国刑法》第一百九十二条、第一百五十九条之规定对被告人徐元飞予以判处。 被告人徐元飞辩解称，其向胡某戊、周某甲、孙某乙等人募集的资金均用于企业生产经营，并未用于个人消费或挥霍。 被告人徐元飞的辩护人提出：1．徐元飞不构成集资诈骗罪，理由如下：（1）徐元飞以单位名义向他人借款，并用于企业生产经营、建造厂房、购买土地、房产、汽车、以及归还借款和支付利息等，也不属携带集资款逃匿等情形，徐元飞不能归还借款是因为银行贷款收紧，造成资金周转困难，徐元飞不具有非法占有他人财产的主观故意；（2）徐元飞向他人借款时，并未有隐瞒真相、虚构事实等诈骗行为；（3）徐元飞借款对象均是亲戚朋友和熟人，不属于向社会公众募集资金，其借款行为应当作为民间借贷纠纷处理；（4）徐元飞以公司名义向他人借款，所借款项也用于公司经营，属公司行为，指控徐元飞个人犯罪不能成立；（5）徐元飞实际已支付的利息应予扣除，认定最终的犯罪数额应通过司法会计、司法审计来认定；（6）徐元飞尚有大量资产可用于偿还借款。2．徐元飞不构成抽逃出资罪，理由如下：（1）相关证据证实，2500万元增资款在会计凭证上记载的去向是借款或其他应付款，即是公司形成的债权；（2）慈溪市裕华毛绒有限公司增资时的实际资产远超过3000万元；（3）增资行为并未造成后果；（4）对于抽逃出资事实，系徐元飞主动交代，应认定为自首。据此，请求法庭作出公正判决。 经审理查明： 慈溪市春兰实业有限公司（以下简称“慈溪春兰公司”）成立于1995年4月，法定代表人徐元飞，主要从事布料生产、销售。慈溪市裕华毛绒有限公司（以下简称“慈溪裕华公司”）成立于2000年3月，徐元飞等人于2007年6月投资受让慈溪裕华公司，法定代表人徐某甲，主要从事化纤生产加工、销售。被告人徐元飞系上述两家公司实际负责人。 一、集资诈骗 2005年以来，被告人徐元飞先后以其实际控制的慈溪春兰公司、慈溪裕华公司、宁波保税区正利贸易有限公司（以下简称“宁波正利公司”）的名义，向招商银行宁波天一支行、广发银行余姚支行抵押贷款，用于公司生产经营。2008年以来，慈溪春兰公司长期亏损经营，被告人徐元飞又以其个人或慈溪春兰公司的名义，向周某甲、孙某甲等人募集资金。截止2011年1月，徐元飞相关公司向银行贷款累计1.24亿余元，以其个人或公司名义向朱某、胡某甲、胡某乙、周某甲、孙某甲、孙某乙、孙某丙等人借款累计6200万余元。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： 1．浙江省余姚市人民法院、浙江省宁波市海曙区人民法院民事判决书、招商银行天一支行、广发银行余姚支行出具的徐元飞相关公司历次贷款、还款记录以及情况说明，证实至2012年1月底，徐元飞以慈溪春兰公司、慈溪裕华公司、宁波正利公司名义，共向招商银行天一支行、广发银行余姚支行贷款1.24亿余元，经法院判决，徐元飞相关公司尚欠银行贷款约9950万元。 2．证人朱某证言及借条，证实2010年3月10日，徐元飞以其公司急需资金为由向其借款100万元。 3．证人胡某甲证言及借条，证实2009年8月，徐元飞以其公司资金周转为由向其借款400万元，2010年5月，徐元飞以同样方式向其借款200万元。 4．证人胡某乙证言及借款协议，证实2010年5月，徐元飞以到丽水买地为由向其借款2000万元，利息6分，借期2个月。之后，徐元飞于2010年10月归还1000万元，剩下1000万元尚未归还。 5．证人周某甲证言及借条、银行回执，证实2009年9月至2010年11月，徐元飞以其公司资金周转为由共向其借款900万元。 6．证人孙某甲、周某甲证言及借条、银行回执，证实2010年3月至2011年1月，徐元飞以其公司资金周转为由，通过周某甲共向其借款1600万元。 7．证人孙某乙证言及银行汇款回执，证实2010年7月，徐元飞以资金困难为由向其借款1000万元。 8．证人施某、罗某、孙某丙证言及借条、银行回执，证实2010年10月徐元飞以资金周转、到丽水买地为由，经施某、罗某介绍向孙某丙借款1000万元，借期半年。 9．被告人徐元飞对其公司向银行贷款以及向朱某、胡某甲、胡某乙、周某甲、孙某甲、孙某乙、孙某丙等人借款及支付利息的事实供认不讳。 2011年2月以来，被告人徐元飞在明知其个人及其公司负有巨额债务的情况下，仍然以生产经营、资金周转为名，采用支付高额利息等方式，向胡某戊、周某甲、孙某乙等人募集资金共计人民币1.191亿元，以支付利息、返还本金的形式归还2338.39万元外，其余9571.61万元未归还，主要用于归还借款、支付利息、装修别墅等。具体如下： 1．2011年2月23日，徐元飞从胡某戊处募集资金200万元，已归还50万元，其余150万元未归还。 2．2011年3月至8月，徐元飞先后从周某甲处募集资金共计650万元，已归还300.6万元，其余349.4万元未归还。 3．2011年3月至6月，徐元飞先后从孙某乙处募集资金共计 1750万元，已归还564万元，其余1186万元未归还。 4．2011年4月至6月，徐元飞先后通过周某甲从王某乙处募集资金共计1200万元，已归还240.5万元，其余959.5万元未归还。 5．2011年4月至6月，徐元飞先后通过周某甲从张某乙处募集资金共计400万元，已归还84.5万元，其余315.5万元未归还。 6．2011年5月17日，徐元飞通过周某甲、张某乙从陈某甲处募集资金300万元，已归还60万元，其余240万元未归还。 7．2011年5月至10月，徐元飞先后从孙某甲处募集资金共计630万元，已归还71.75万元，其余558.25万元未归还。 8．2011年6月、10月，徐元飞先后从朱某处募集资金共计210万元，已归还24.6万元，其余185.4万元未归还。 9．2011年9月至2012年1月，徐元飞先后从陆某乙处募集资金共计2970万元，已归还321.44万元，其余2648.56万元未归还。 10．2011年11月7日，徐元飞从陆某丙处募集资金300万元，未归还。 11．2011年11月10日，徐元飞又骗取孙某乙等人作为担保人，通过施某、罗某与蔡某、陈某乙的儿子岑某乙签订借款合同，募集资金2000万元。之后，徐元飞以每月4.5分利息向施某支付约270万元利息，施某、罗某以每月2分利息向蔡某、陈某乙支付约120万元利息，其余1730万元未归还。 12．2011年8月，徐元飞以投资房产为借口，骗取胡某丁出面募集资金。同月26日，徐元飞以胡某丁所在的宁波凯迪利电器有限公司的名义，通过施某、罗某与王某甲的婆婆徐孝娣签订借款合同，募集资金1300万元。之后，徐元飞以每月4.5分利息向施某支付约351万元利息，施某、罗某以每月2分利息向王某甲支付约156万元利息，其余949万元未归还。 被告人徐元飞为逃避被害人向其追偿债务，于2012年2月8日潜逃至云南省昆明市，直至同年7月31日被抓获归案。 另经查明，2012年8月8日，经浙江省慈溪市人民法院调解，被告宁波凯迪利电器有限公司向徐孝娣分期归还借款1200万元（实际借款1300万元，2012年5月24日已归还其中的100万元），被告胡某丁、胡黎波承担连带清偿责任，现已履行完毕。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： （一）证人证言 1．证人徐某甲（慈溪裕华公司法定代表人）证言，证实徐元飞、孙某乙等人成立了慈溪裕华公司后，徐元飞让其担任公司法定代表人，但公司经营管理由潘某和孙某丁负责。据其了解，慈溪春兰公司欠加工户的加工费有2400万元。 2．证人潘某（慈溪裕华公司总经理）证言，证实徐元飞实际控制慈溪春兰公司、慈溪裕华公司、宁波正利公司、慈溪裕丰公司四家公司，其中后二家公司没有生产经营活动。徐元飞经常调用公司资金，占用客户的预付款，长期积累下来造成公司资金困难，徐元飞还以慈溪裕华公司名义向他人借钱，借的钱大多转到徐元飞个人账户。到徐元飞跑掉时，慈溪裕华公司收取客户的预付款有1000多万元，还欠慈溪裕旭公司料款800多万元。慈溪春兰公司在银行贷款有4000多万元，欠供货商2000多万元。另外，徐元飞还向其借款140万元。2012年农历正月十八，徐元飞跟其说只剩下20多万元现金，要出去几天等事实。 3．证人孙某丁（慈溪裕华公司采购部经理）证言，证实慈溪裕华公司投产以来，除2008年受金融危机影响亏损外，之后几年都有赢利，但每年的赢利都被徐元飞以慈溪春兰公司借款的名义抽走，徐元飞还以转贷名义将慈溪裕华公司收取的预付款借走，造成慈溪裕华公司没法维持下去，以致公司倒闭。 4．证人戎某（慈溪裕华公司出纳）证言，证实其于2009年2月到慈溪裕华公司做出纳，公司基本是赢利的，但徐元飞一直向公司借钱，徐元飞不但把公司流动资金抽走，还把公司的利润及客户的预付款也抽走了，累积下来有几千万，徐元飞借的钱都没归还，造成公司资金紧张，公司财务账以徐元飞借款的名义记账。 5．证人岑某甲（慈溪裕华公司会计）证言，证实其于2009年4月到慈溪裕华公司做会计，慈溪裕华公司每年利润和客户预付款都被徐元飞以各种理由抽走了，造成了公司资金困难。到徐元飞跑掉，慈溪裕华公司的资产主要是厂房、土地、设备，价值3000多万元，但向广发银行余姚支行抵押贷款2000万元，欠预付款1000多万元，欠原料款和其他欠款700万元左右。 6．证人陆某甲（慈溪春兰公司会计）证言，证实慈溪春兰公司的厂房用于出租，除了租金外没有其他收入，公司在招商银行贷款有3000多万元。公司账目由周某乙负责，对公司其他借款情况其并不清楚。 7．证人周某乙（慈溪春兰公司出纳）证言，证实其主要负责慈溪春兰公司以及老板徐元飞的资金进出，其经手的资金进出主要通过徐元飞、潘某等个人账户。徐元飞让其支付给施某、周某甲、朱某、屠萌君的钱都是利息，徐元飞支付给周某甲装修别墅有500万元左右。 8．证人胡某丙、徐某乙（徐元飞妻儿）证言，证实2012年2月8日，徐元飞说欠外债太多，在慈溪待不下去了，带了26万元和家人一起出逃。 （二）被害人陈述及相关书证 1．被害人胡某戊陈述及其提某乙、农业银行个人通存业务回单，证实2011年2月23日，徐元飞向其借款200万元，约定月息2.5分，借条上借款人是徐元飞，还盖了慈溪春兰公司印章，同日其通过银行转账汇给徐元飞200万元。利息支付到2011年11月，其共收到利息50万元，本金未归还。 2．被害人陆某乙陈述及其提供的借款记录清单、收条、借条、银行转账凭证，证实2011年9月以来，徐元飞以其公司资金周转困难、支付加工费等为由向其借款，其中有借条或转账凭证的有2370万元，另外徐元飞通过其向邹清良、邹松桥借的各300万元，其都已替徐元飞归还。借给徐元飞的钱系其本人或从亲友处筹集，徐元飞一共归还本金及利息321.44万元，其余借款均未归还。 3．被害人陆某丙陈述及其提某甲，证实2011年11月6日，徐元飞以购买古董为由，向其借款300万元，并承诺借期10天。次日，陆某丙通过其妻子赵楚账户向徐元飞转账300万元，到期后，徐元飞未归还上述借款。 4．被害人朱某陈述及其提某乙，证实徐元飞以公司经营急需资金为由，分别于2011年6月14日、10月23日向其借款210万元，月息3分，并出具了借条，其共收到利息24.6万元，本金未归还。 5．被害人孙某乙证言及其提供的银行交易单及银行汇款回执，证实徐元飞碰到资金困难时经常向其借款，其将自已的钱和向张某甲、余某、张春威等人处借钱后再出借给徐元飞。2010年7月至2011年6月，其共汇给徐元飞2750万元，2011年4月徐元飞归还给其1564万元，其中的1000万元是2010年7月徐元飞向其所借。 6．证人张某甲证言，证实其曾多次借钱给孙某乙，听孙某乙讲有些钱是帮徐元飞借的。经其确认，2010年11月至2011年10月，每个月收到利息60万元或78万元，但不知道是谁汇来的。 7．证人余某证言，证实2011年6月，徐元飞以银行还贷、资金周转为由，通过孙某乙向其借钱，徐元飞支付过部分本金及利息。 8．被害人周某甲陈述及其提某乙、银行转账凭证，证实2011年3月至8月，徐元飞以做转贷生意为由向其借钱，其将自己和亲戚的650万元通过银行转账汇给徐元飞，后收到徐元飞汇款300.6万元的事实。 9．被害人王某乙陈述及其提某乙、银行转账凭证，证实2011年4月，其经张某乙介绍认识徐元飞，徐元飞称有多家厂，资金需求量大。之后，以周某甲为借款人、徐元飞作为担保人的形式，其将从亲戚朋友处筹来1200万元通过银行转账方式汇到徐元飞个人账户。其和徐元飞约定月息2.6分，至2012年1月，其共收到利息240.5万元，本金未归还。 10．被害人张某乙陈述及其提某乙、银行转账凭证，证实2011年4月，其经周某甲介绍后，先后4次共借给徐元飞400万元。借条上借款人是周某甲、担保人是徐元飞，钱都是通过银行转账方式汇到徐元飞个人账户。其和徐元飞约定月息3分，至2012年1月，其共收到利息144.5万元，其中一部分是支付陈某甲的利息。 11．被害人陈某甲陈述及其提某乙、银行转账凭证，证实2011年5月17日，张某乙说徐元飞公司需要资金，之后，以周某甲为借款人、徐元飞作为担保人的形式，其借给徐元飞300万元。其和徐元飞约定月息2分，至2012年1月，其通过张某乙共收到徐元飞支付的利息60万元。 12．被害人孙某甲陈述及其提某乙、银行转账凭证，证实其经周某甲介绍认识徐元飞，2011年5月22日，以周某甲为借款人、徐元飞作为担保人的形式，其借给徐元飞100万元。2011年8月17日、10月11日，徐元飞以个人名义分别向其借款30万元、500万元。其收到利息71.75万元，本金未归还。 13．被害人蔡某陈述及其提供的借款保证合同、担保函、银行转账凭证及收条，证实2011年10月底，罗某对其讲徐元飞需要资金，2011年11月10日，其委托罗某将500万元出借给徐元飞，借条上的借款人为慈溪春兰公司，担保人为徐元飞、胡某丙、徐某乙、慈溪裕华公司、孙某乙、沈晓慧等，徐元飞出事后未归还500万元本金。银行转账凭证及收条，证实2011年11月10日，蔡某将500万元通过银行转账汇到徐元飞账户以及事后慈溪春兰公司出具收条的事实。 14．被害人陈某乙陈述、借款担保合同、担保函、银行转账凭证及收条，证实2011年10月底，罗某对其讲徐元飞向孙某丙借的2000万元到期了，徐元飞资金紧张需要借款。2011年11月10日，其以儿子岑某乙名义委托罗某出借1500万元给徐元飞，借条上出借人为岑某乙，借款人为慈溪春兰公司，担保人为徐元飞、胡某丙、徐某乙、慈溪裕华公司、孙某乙、沈晓慧等，徐元飞出事后未归还1500万元本金。银行转账凭证及收条，证实2011年11月10日，通过岑某乙账户将1500万元转账到徐元飞账户以及事后慈溪春兰公司出具收条的事实。 15．证人岑某乙证言，证实2011年11月，徐元飞向其母亲陈某乙借款1500万元，当时陈某乙以其名义借钱给徐元飞，资金也是通过其银行账户汇给徐元飞，其听陈某乙讲徐元飞曾支付过几个月的利息，但本金未归还。 16．证人施某证言，证实其和徐元飞认识后，徐元飞让其帮忙从其他人地方借钱用于公司资金周转，其本身是没有钱的，但其帮徐元飞从罗某的朋友蔡某处借了500万元、从岑某乙处借了1500万元。其和徐元飞约定月息4.5分，徐元飞每个月先把利息90万元支付给其，再由其按月息2分通过罗荧迪支付给蔡某、岑某乙，利息一直支付到2012年1月，徐元飞出事后借款本金都没归还。 17．证人罗某证言，证实徐元飞通过施某向其借过钱，但实际出借人是蔡某和岑某乙，其只起中间介绍作用。2011年10月底，徐元飞通过施某、其介绍向他人借的2000万元到期，徐元飞让施某想办法借钱用于资金周转，施某让其管账向他人借钱。2011年11月10日，其联系了蔡某、陈某乙分别出借500万元、1500万元给徐元飞，借款人为慈溪春兰公司、担保人为徐元飞、胡某丙、徐某乙、慈溪裕华公司、孙某乙、沈晓慧等，2000万元实际被徐元飞用于归还之前的到期债务。施某每月将按月息2分的利息通过其支付给蔡某、陈某乙，一直支付到2012年1月。 18．证人孙某丙证言及借款合同、担保承诺书、收条等，证实2010年10月、2011年4月，徐元飞因资金周转需要以慈溪春兰公司名义通过罗某分别向其两次各借款1000万元。其间，其公司因进货需要资金，通过罗某向陈某乙借款1500余万元、向徐孝娣借款500万元。2011年11月，其收到徐元飞归还的2000万元借款，并将其中的1500万元归还了陈某乙、另外500万元归还了徐孝娣。 19．证人孙某乙证言，证实2011年11月10日，徐元飞骗取其、沈晓慧以及锦田汽车贸易公司作为担保人，为徐元飞向他人的2000万元借款提供担保。 20．被害人胡某丁证言，证实其与徐元飞妻子系表姐弟关系。2011年8月，徐元飞称要投资其在海南的房地产公司，但又称其资金比较紧张，由其出面借款，徐元飞作为担保人，借来的钱作为徐元飞的投资款。8月26日，徐元飞带着施某到其办公室签订借款合同，借条上出借人为徐孝娣，借款人是宁波凯迪利电器有限公司，其、胡黎波、徐元飞、胡某丙、徐某甲等人作为担保人，借款金额1300万元，月息2分，借期至2012年4月。当日，其农行账户收到1300万元汇款，随后，徐元飞以公司要归还到期的承兑汇票1300万元为由，向其借用了该1300万元，但事后徐元飞一直未归还1300万元。该笔借款利息由徐元飞通过施某支付给徐孝娣。2012年8月8日，经慈溪市人民法院调解，宁波凯迪利电器有限公司、胡某丁、胡黎波与徐孝娣达成调解，由宁波凯迪利电器有限公司向徐孝娣分期归还借款，胡某丁、胡黎波承担连带清偿责任。 21．证人王某甲陈述，证实徐孝娣系其婆婆，其借用徐孝娣的银行账户汇钱。2011年8月26日，其通过罗某管账，出借1300万元给宁波凯迪利电器有限公司的胡某丁，徐元飞作为担保人，约定月息2分，其共收到6个月的利息，借款到期后，胡某丁未归还本金，其以徐孝娣名义向慈溪市人民法院起诉要求归还借款。 22．证人施某证言，证实2011年8月，徐元飞对其讲他和胡某丁等人在海南投资房地产，胡某丁因资金紧张想向其借款1300万元，其就联系向徐孝娣借款1300万元。后以徐孝娣作为出借人、胡某丁的宁波凯迪利电器有限公司作为借款人、胡某丁、徐元飞等人作为担保人，向徐孝娣借款1300万元，约定月息2分。当日该1300万元汇入胡某丁的银行账号。之后，徐元飞按月息4.5分向其支付利息，其再以月息2分向徐孝娣支付利息。后其听胡某丁讲，这1300万元借款被徐元飞以到银行周转资金为由转走了。徐元飞逃跑后，徐孝娣向慈溪市人民法院起诉，后经调解，宁波凯迪利电器有限公司分期归还借款。 23．书证借款保证合同、担保函、收条，证实2011年8月26日，徐孝娣出借1300万元给宁波凯迪利电器有限公司，月息2分，胡某丁、徐元飞等作为担保人，宁波凯迪利电器有限公司收到借款后向徐孝娣出具了借条。2012年5月24日，经徐孝娣催讨，宁波凯迪利电器有限公司已归还100万元，余款1200万元未归还。 24．书证银行转账凭证，证实2012年8月26日，从胡某丁账户汇款1300万元到徐元飞账户的事实。 25．浙江省慈溪市人民法院民事裁定书、民事调解书，证实2012年8月8日，慈溪市人民法院同意原告徐孝娣撤回对被告慈溪春兰公司、慈溪裕华公司、徐元飞、徐某甲、胡某丙的起诉。同日，经法院调解，由被告宁波凯迪利电器有限公司向徐孝娣分期归还借款，被告胡某丁、胡黎波承担连带清偿责任。 二、抽逃出资 慈溪裕华公司成立于2000年3月27日，2007年6月，徐元飞等人受让慈溪裕华公司，股东为徐元飞、孙某乙、胡某丙，注册资本500万元。2010年7月，被告人徐元飞为扩大慈溪裕华公司向银行贷款额度，决定将该公司注册资本增加至3000万元，并以转贷需要资金为由向孙某乙借款，又指派慈溪裕华公司员工潘某、岑某甲负责具体操作。2010年7月14日，岑某甲将孙某乙筹集的2500万元分别以徐元飞、孙某乙、胡某丙投资款的名义，按其三人各自股份转入慈溪裕华公司账户用于验资。同月16日，慈溪裕华公司通过增资验收，注册资本增至3000万元。同日，被告人徐元飞指派岑某甲将2500万元注册资金从慈溪裕华公司账户转出，用于归还孙某乙。 上述事实，有公诉机关提交的，并经法庭质证、认证的下列证据予以证明： 1．慈溪裕华公司工商登记资料，证实慈溪裕华公司成立于2000年，注册资本500万元，股东为徐元飞、孙某乙、胡某丙，分别占40％、40％、20％股份。2010年7月16日，注册资本变更为3000万元。 2．慈溪裕华公司账册、银行转账凭证，证实2010年7月14日，慈溪裕华公司银行账户收到徐元飞、孙某乙、胡某丙投资款共计2500万元（分别1000万元、1000万元、500万元），7月16日又从该账户转账2500万元至慈溪裕华公司另外银行账户，当日又从该账户转账1500万元至潘某账户、1000万元转账至何卿账户，又从潘某账户将1500万元转至孙某乙账户。 3．证人孙某乙（慈溪裕华公司股东）证言，证实其和徐元飞夫妇出资创办慈溪裕华公司，注册资本500万元，后徐元飞和其提起为方便向银行贷款，想增加慈溪裕华公司注册资本，其就让徐元飞自己去操作，后来也未过问过此事。2010年7月，徐元飞说公司有一笔2500万元的银行贷款到期，其就将自己的1500万元和从张春威处借来1000万元交给徐元飞用于转贷。7月16日，徐元飞通过潘某账号还给其1500万元，另外1000万元徐元飞也归还给张春威。 4．证人潘某证言，证实2010年7月，徐元飞和孙某乙决定将慈溪裕华公司注册资本增加到3000万元，徐元飞夫妇增资的钱是从别人处借来的，验资后马上还掉了，增资的事由会计岑某甲在办理。 5．证人岑某甲证言，证实2010年7月初，其听潘某讲，公司老板徐元飞和孙某乙决定把慈溪裕华公司注册资本增加到3000万元，让其具体经办。7月14日，其到银行办理增资存款业务，2500万元增资款是孙某乙打过来的，然后按徐元飞、孙某乙、胡某丙三个股东所占的股份比例存入公司账号。7月16日验资通过后，将其中1000万元转到孙某乙提供的何卿账号，另外1500万元转到潘某账号，转出的资金在会计凭证上以借款或其他应付款作为记账科目。 6．证人戎某证言，证实其于2009年2月到慈溪裕华公司做出纳，公司注册资本是500万元，2011年其到银行办理业务时发现注册资本已增加到3000万元，但公司账面上并没有3000万元的可支配资金。 7．被告人徐元飞供述，证实慈溪裕华公司成立时，注册资本500万元，其、孙某乙、胡某丙三个股东分别占40％、40％、20％股份。为了方便向银行贷款，其和孙某乙说过增资的事，孙某乙同意让其去办。2010年7月，其叫潘某办理增资事情，增资的2500万元是其向孙某乙借的，当时和孙某乙说临时用一下，验资通过后，其让潘某把钱还给孙某乙了。 证实本案事实，有公诉机关提交的，并经法庭质证、认证的其他证据： 1．慈溪农村合作银行账户交易明细及原始凭证统计表，分别证实： （1）账户开户人为徐元飞，账号为10×××34；账户交易明细的时间跨度为2010年3月至2012年1月，其中2010年7月以来的交易明细有明确的对方账户及经手人。 （2）该账户反映了徐元飞向他人借款、还款、支付利息及具体资金进出的时间、金额等。其中，涉案被害人汇入徐元飞该账户的时间、金额与被害人提供的书证相印证。 2．农业银行、浙江省农村信用社（合作银行）转账凭证，证实2010年3月至2012年1月期间，周某乙将钱款通过徐元飞、周某乙、潘某账户汇入涉案被害人账户的时间、金额等情况。 3．慈溪春兰公司2010年3月至2012年1月期间现金报表，分别证实： （1）现金报表反映慈溪春兰公司每个月收支情况。收入包括两块：一是公司本身经营收入；二是其他渠道集资，贷款、借款等。支出包括两块：一是公司生产支出；二是支付利息、还款本金等。 （2）对比慈溪春兰公司自身经营性收入和支出，该公司几乎每个月入不敷出，经营性支出高于经营性收入。 （3）报表上反映出每个月支付利息和借款本金的情况，与从慈溪春兰公司银行存款回执相对应。 4．浙江万邦资产评估有限公司、宁波市镇海国太资产评估有限公司资产评估报告书、资产评估结果汇总表，证实评估公司接受浙江省慈溪市人民法院委托后，对徐元飞名下和实际控制的慈溪春兰公司、慈溪裕华公司、慈溪裕丰公司的土地、厂房、设备，别墅、商品房、家具、花木、汽车等进行了评估，上述资产评估价值约1.69亿元，司法处置价约1.41亿元。 5．慈溪春兰公司工商登记资料，证实慈溪春兰公司成立于1995年4月，注册资本人民币188万元，法定代表人徐元飞，主要从事轻纺原料、塑料原料加工、制造。 6．慈溪市国家税务局出具的慈溪春兰公司、慈溪裕华公司、慈溪裕丰公司纳税证明，证实2009年度慈溪春兰公司实缴增值税约9.6万元，2010年约1.2万元；慈溪裕华公司2009年度约7.4万元，2011年度约116.7万元，2012年度约9.3万元；慈溪裕丰公司2010年度60元，2011年度144元。 7．慈溪市公安局扣押汽车相关证据，证实案发后，公安机关对实际归属徐元飞的浙B×××××迈腾、浙B×××××奔驰、浙B×××××桑塔纳、浙B×××××保时捷、浙B×××××本田、浙B×××××奥迪等六辆汽车予以扣押的事实。 8．户籍证明材料，证实被告人徐元飞的身份情况。 9．接受刑事案件登记表、抓获经过，证实本案案发经过及被告人徐元飞抓获过程。 10．被告人徐元飞对其于2011年2月后，以公司生产经营、资金周转为由，向他人募集资金的基本事实供认不讳，且与上述各证相印证。 针对庭审中控、辩双方的意见，本院综合概述、评判如下： 1．被告人徐元飞及其辩护人提出，徐元飞不具有非法占有的主观故意及未实施诈骗行为。经审理认为，银行出具的徐元飞相关公司历年贷款记录、还款记录、情况说明以及相关法院的民事判决书，证人朱某、胡某甲、胡某乙等人证言及借条，慈溪市人民法院生效民事判决书确认的慈溪春兰公司、慈溪裕华公司、徐元飞应承担的民事债务，资产评估报告等在案证据，证实截止2011年1月底，徐元飞及其公司的债务远超过其名下的资产。同时，从徐元飞慈溪春兰公司、慈溪裕华公司的经营状况及赢利情况看，公司利润远不足以支付其巨额债务所产生的利息。故徐元飞在个人和公司严重资不抵债的情况下，仍然以公司生产经营需要资金为由，以支付高额利息为诱饵，向社会公众募集资金，虽有少量资金用于企业经营，但绝大部分资金用于归还借款、支付利息、装修别墅等，显然，徐元飞用于生产经营活动与筹集资金规模明显不成比例，导致巨额集资款无法归还，故根据相关法律规定，可以认定徐元飞主观上具有非法占有的目的。因徐元飞未将募集的资金主要用于企业，故其以企业生产经营为由向他人募集资金，系隐瞒真相、虚构事实的行为。故徐元飞及其辩护人就此提出的意见与事实、证据及法律规定不符，本院不予采纳。 2．被告人徐元飞的辩护人提出，徐元飞不属于向社会公众募集资金。在案被害人及相关证人证实，除胡某丁、周某甲等人系徐元飞亲戚或朋友外，其余被害人系经周某甲、施某等人介绍后，借款给徐元飞，且该部分借款利息亦是通过中间人支付，甚至徐元飞对个别借款的实际出借人也不知情。显然，徐元飞为了募集资金，在选择借款对象时事先根本不加以限制、事中不作控制，属于向社会不特定对象吸收资金。故被告人徐元飞辩护人提出的意见与法律规定不符，本院不予采纳。 3．被告人徐元飞的辩护人提出，徐元飞以公司名义向他人借款，并用于公司生产经营，应认定为单位犯罪。经审理认为，徐元飞相关公司人员证实，2008年以后，慈溪春兰公司未有实际生产经营活动，慈溪裕华公司虽略有赢利，但徐元飞经常占用公司资金，造成公司资金困难。而徐元飞公司的现金报表及其个人银行账户反映，2011年2月以来，从涉案被害人账户汇至徐元飞公司账户后，未有大额资金被用于生产经营活动，相反绝大部分资金被转到徐元飞个人账户。况且，徐元飞的慈溪农村合作银行个人账户交易明细显示，涉案的绝大部分资金进出均是通过该个人账户。故徐元飞虽以公司名义向他人募集资金，但所借款项并未真正用于公司生产经营，而被其用于归还借款、支付利息等，属徐元飞个人行为。故被告人徐元飞辩护人提出的意见与法律规定不符，本院不予采纳。 4．被告人徐元飞的辩护人提出，徐元飞不构成抽逃出资罪。经审理认为，抽逃出资罪是指公司股东违反公司法的规定，在公司成立后又抽逃其出资，数额巨大、后果严重或者其他严重情节。而在案证据证实，慈溪裕华公司通过增资验收后，徐元飞随即将增资的2500万元注册资本从慈溪裕华公司转出，虽在公司会计凭证上记载为借款或其他应付款，但实质是用于归还向孙某乙的借款，且徐元飞抽逃出资属数额巨大，其行为符合抽逃出资的构成要件。同时，侦查机关已掌握徐元飞抽逃出资犯罪证据情况下，徐元飞才交代该部分犯罪事实，不能认定为自首。故被告人徐元飞辩护人提出的意见与法律规定不符，本院不予采纳。 本院认为，被告人徐元飞以非法占有为目的，采用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪；被告人徐元飞作为慈溪裕华公司股东，在增加公司注册资本后又抽逃出资，数额巨大，其行为又构成抽逃出资罪。公诉机关指控的罪名成立。被告人徐元飞一人犯两罪，应数罪并罚。对被告人徐元飞支付部分被害人的利息情况，本院据实予以认定。据此，根据《中华人民共和国刑法》第一百九十二条、第一百五十九条第一款、第六十九条、第五十七条、第五十九条、第六十四条、《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条、第五条之规定，判决如下： 一、被告人徐元飞犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯抽逃出资罪，判处有期徒刑一年，并处罚金人民币五十万元。决定执行无期徒刑，剥夺政权终身，并处没收个人全部财产； 二、被告人徐元飞犯罪所得9571.61万元继续予以追缴，发还给被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长张奇辉 审判员李雨水 人民陪审员罗曼丽 二〇一三年十月三十一日 代书记员王焕英","writId":"0086e4887871d9599e817435413e9d0169b","writName":"徐元飞犯集资诈骗罪、虚假出资、抽逃出资罪一审刑事判决书"}
