{"ajId":"1ee364b7-9f98-405c-919b-e19e14aec1d2","ajName":"孙永文受贿罪一案","ajjbqk":" 柳州市柳南区人民检察院指控： 一、受贿事实 2004年至2015年期间，被告人孙永文利用担任广西柳州国家粮食储备库（以下简称柳州粮库）主任的职务便利，多次收受蒋某、魏某1、李某1、黄某1、傅某、王某1给予的好处费共计人民币325.5万元及美元6万元（折合人民币37.9332万元，以下无特别注明均指人民币）。 二、单位受贿事实 2011年12月至2015年4月期间，时任柳州粮库的主任孙永文与副主任莫某1（已判刑）商量决定，在被告单位柳州粮库与河南淇雪淀粉有限公司（以下简称淇雪公司）在小麦、玉米等粮食作物的购销合作中，多次收受淇雪公司好处费共计350万元，并为该公司提供优惠便利条件。该款项存储在淇雪公司总经理王某1的个人银行卡中并由莫某1管理与支取，主要用于柳州粮库“库主任奖金”发放补充和日常账外开支。 柳州市柳南区人民检察院针对上述指控事实提供了相应的证据予以证明，并据此认为被告人孙永文的行为已触犯《中华人民共和国刑法》第三百八十五条之规定，应当以受贿罪追究其刑事责任，且受贿数额特别巨大；柳州粮库作为国有企业，非法收受他人财物，为他人谋取利益，情节严重，孙永文作为直接负责的主管人员，其行为已触犯《中华人民共和国刑法》第三百八十七条之规定，应当以单位受贿罪追究其刑事责任。孙永文一人犯数罪，应予并罚。孙永文是自首，依法应当从轻或减轻处罚。提请本院依法惩处。 被告人孙永文对公诉机关指控其收受黄某1贿赂32万元、傅某贿赂18.5万元以及单位受贿350万元的事实和罪名没有异议，并表示愿意退出全部赃款。对其余指控，孙永文辩称：1．蒋某给予的87万元，其中70万元是孙作为柳州市金某房地产开发有限责任公司（以下简称金某公司）股东领取的预分红，17万元是孙与蒋之间的人情往来；2．魏某1给予的83万元，其中50万元是借款，20万元是孙找魏帮忙报账的费用，剩余的13万元是收受的贿赂；3．认可收受李某1贿赂款的事实，双方约定李将广西福象粮油有限公司（以下简称福象公司）8％的干股给予孙，具体数额记不清；4．认可收受王某1给予的行贿款37.9332万元，公诉机关指控的26万元，是其供述的一个概数，没有核对统计，不一定准确。 辩护人周国庆、唐劲松对公诉机关指控孙永文构成受贿罪与单位受贿罪没有异议，并提出如下辩护意见：1．孙永文收受蒋某给予的87万元不属于受贿，其中的70万元属于金某公司发给股东的预分红，因为包括孙永文、柳州粮库班子成员股东以及其他员工股东均领取了预分红，预分红是客观存在的，该说法得到了蒋某、罗某、孙永文及部分员工股东的证实；剩余的17万元也不属于受贿，是孙与蒋之间的人情往来。2．孙永文收受魏某183万元中的70万元不属于受贿，其中50万元是魏给孙的借款，20万元虽然是魏替孙报账的支出，但因为报账凭据无法查实，所以不能就此认定报账费用即为20万元。3．公诉机关指控孙永文收受李某1好处费79万元，金额过高，孙每年分得的“红利”应以李某1实际领取的红利为基数再按8％干股计算，不认可公诉机关按照福象公司当年应分红利的8％计算孙永文受贿数额。4．孙永文以报账形式收受王某126万元，没有凭据证实具体金额，事实不清，且该款项也未用于孙个人，不属于个人受贿。周国庆、唐劲松据此认为孙永文个人受贿总额不足300万元，不属于数额特别巨大；孙永文具有自首情节，且当庭自愿认罪，积极退赃，建议法院对其从轻或减轻处罚。 经审理查明：孙永文于2003年1月至2006年4月担任柳州粮库副主任，2006年4月7日至案发担任柳州粮库主任。2004年至2015年期间，孙永文利用职务便利，多次收受蒋某、魏某1、李某1、黄某1、傅某、王某1给予的好处费363.4332万元以及淇雪公司给予柳州粮库的好处费350万元。具体事实如下： 一、受贿事实 （一）收受蒋某给予的钱款87万元 蒋某原是柳州粮库的职工，2007年柳州粮库和柳州面粉实业总公司成立了金某公司，2009年金某公司改制为民营企业，被告人孙永文系金某公司股东之一，其股权由蒋某代为持有，蒋某系金某公司股东及法定代表人。2009年至2012年期间，金某公司多次向柳州粮库借款，借款金额计约5000余万元，为感谢时任柳州粮库主任孙永文对金某公司借款的帮助，蒋某于2009年至2013年分多次给予孙永文好处费共计87万元。其中，2011年7、8月期间，孙永文在柳州粮库停车场收受蒋某给予的8万元；2011年7-9月期间，孙永文在其半岛中央花园的家里收受蒋某给予的4万元；2011年9、10月期间，孙永文在柳州粮库停车场收受蒋某给予的5万元；2012年6-9月期间，孙永文在柳州粮库停车场收受蒋某给予的30万元；2012年8、9月期间，孙永文在柳州粮库停车场收受蒋某给予的20万元；2013年3-5月期间，孙永文在半岛中央花园地下停车场收受蒋某给予的20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．金某公司的改制材料，证实金某公司从广西柳州面粉实业总公司改制分离出来，因政策变化，公司性质从国有转化为私有。 2．金某公司营业执照、公司借款合同及明细表，证实金某公司属于私人企业，蒋某是法定代表人；金某公司多次向柳州粮库借款，目前为止仍未还清所欠本息。 3．证人蒋某证言，证实他是金某公司股东及总经理，孙永文作为柳州粮库的主任能够决定是否向金某公司借款及何时收回借款，为了感谢孙永文的帮忙，先后送给孙永文共计87万元；2011年8月左右他在柳州粮库停车场送给孙永文8万元用于装修房子；2011年9月他在孙永文半岛中央花园新房送给孙4万元，一个星期后他在孙永文办公室又给了孙5万元，这9万元都是用于装修房子；2012年6、7月他在柳州粮库停车场给了孙永文30万元；2012年8、9月他又在柳州粮库停车场给了孙永文20万元；2013年4、5月他在柳州粮库地下停车场给了孙永文20万元；金某公司一共向柳州粮库借了四笔钱，是否还有其他借款以公司账目为准，目前还欠柳州粮库2000多万元；他跟孙永文的关系一般；金某公司从改制至今不具备分红条件；他代持了部分柳州粮库班子成员在金某公司的股权，包括孙永文的11％、莫某2的8％、覃某2的8％。 4．证人罗某的证言，证实工商登记记录金某公司的股东情况是蒋某持股48.31％、他持股37.15％、剩余的由公司员工持有；他和蒋某的股份中有代持情形，蒋某代持孙永文股份11.87％左右、覃某2与莫某2各8.86％左右，他帮黄某3与李某4各代持了8.86％左右、王某11.875％；金某公司从柳州粮库改制出来后一直没有做什么项目，没有赚到什么钱，公司是否具备分红条件他不清楚。 5．被告人孙永文供述：蒋某是金某公司的董事长，也是金某公司的股东，孙永文在金某公司占股11％，该股份由蒋某代持；金某公司改制后一直没有分红；蒋某为了感谢孙永文对金某公司从柳州粮库借钱给予的帮助，在2011年至2013年期间一共送给孙87万元，其中2011年7月左右，蒋某在柳州粮库停车场给他8万元用于新房装修；2011年7-9月的一天，蒋某在他半岛中央花园的房里给了他4万元用于装修；2011年9月，蒋某在柳州粮库停车场又给了他5万元用于房子装修；2012年8、9月，蒋某分两次送给他50万元，一次20万元、一次30万元；2013年3、4月，蒋某在半岛中央花园地下停车场给了他20万元；他收受的87万元主要用于房子装修、家庭和个人开支、投资。 公诉机关提供的银行业务凭证、金某公司出具的《情况说明》、领款单、黄某1与金某公司签订的借款协议、证人黄某1、黄某2、张某1的证言，与本案无关，不予采纳；蒋某出具的《预分红情况说明》，与查明事实不符，不予采纳。 （二）收受魏某1给予的钱款83万元 吉林省恒昌农业开发有限公司（以下简称恒昌公司）成立于2004年9月9日，是魏某1与其哥哥魏某2共同经营的有限责任公司，经营范围是谷物种植、农产品收购、仓储、加工、化肥零售、主要农作物种子批发、零售、机械设备租赁、婴幼儿食用谷物食品制造、销售。2004年恒昌公司开始与柳州粮库开展玉米购销业务，期间孙永文利用职务便利，与恒昌公司进行长期业务往来，并从中给其提供较为宽松的资金使用政策，恒昌公司股东魏某1为了感谢孙永文对恒昌公司的照顾，在2004年至2011年分多次给予孙永文钱款共计83万元。具体如下： 1.2008年4月22日，魏某1通过其妻子莫某36228450830002375513的账户转出50万元至孙永文司机郑某60×××05的账户。次日，郑某即将该款转入孙永文以郑某名字在国海证券有限公司（以下简称国海证券）开设的炒股账号内。 2.2010年7月，孙永文在其办公室收受魏某1给予孙永文小孩出国留学费用3万元。 3.2011年11月，孙永文在其刚装修好的半岛中央花园新房内收受魏某110万元。 4.2004年至2011年期间，孙永文收受魏某1代为报销的费用共计20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．营业执照、四平市工商局提供的企业档案材料，证实恒昌公司的企业性质、经营范围、成立时间、股东构成、企业变更等情况。 2．玉米购销合同，证实柳州粮库与魏某2任法定代表人的吉林恒昌粮食收储有限公司、恒昌公司之间存在业务往来。 3．农业银行转账凭证、交通银行卡（60×××05）流水情况，证实莫某3于2008年4月22日转款50万元至郑某交通银行账户。 4．国海证券股票账户材料及资金流转情况，证实2004年11月15日郑某在国海证券开设炒股账户，证券账户号分别是A457950941、A0102493455；2008年4月23日郑某交通银行账户转出50万元至证券账户。 5．恒昌公司出具的《情况说明》，证实该公司办公楼2013年失火，导致公司部分资料被烧毁，无法提供公司帮孙永文报销的相关会计凭证。 6．证人魏某1的证言，证实魏某1是恒昌公司股东之一，他的哥哥魏某2是公司法定代表人，他和孙永文于2004年认识，2004年柳州粮库开始委托他们公司在东北收购玉米；为了感谢孙永文对恒昌公司业务上的照顾，且希望能够维持长期合作，2007年他给了孙永文好处费50万元，2004年至2011年帮孙永文报销的总金额大概20万元左右，2010年他给孙永文3万元用于孙的儿子出国读书，2011年底他给孙永文10万元用于进新房。 7．证人郑某的证言，证实2004年孙永文借他的名义在国海证券开设账户，他按孙永文指示新办了一张交通银行卡（62×××10）用于第三方资金结算，证券账户和交通银行账户开设后，他就交给孙永文使用，具体操作都是孙永文负责：证券账户和交通银行卡里的资金都是孙永文的，证券账户现在还有120多万市值的股票（截至2017年7月26日）。 8．被告人孙永文的供述：他与魏某1于2002年认识，刚开始没有业务往来，2004年柳州粮库找到恒昌公司帮忙收购玉米，柳州粮库在资金使用上给予恒昌公司比较宽松的政策；2004年至2013年他一共收了魏某183万元；2007年大概10月份他以司机郑某名义在国海证券开了一个股票账户，魏某1知道他炒股后，说要给孙永文50万元，随后孙永文把绑定国海证券的银行卡号发给魏某1，魏某1就转了50万元到卡上；2010年7月左右，魏某1在孙永文办公室给了他3万元，说是给他的儿子出国读书使用；2011年11月，魏某1在孙永文半岛中央花园的新房给了他10万元，当作进新房的礼金；2004年开始，魏某1以孙永文应酬需要用钱不定时给他送钱，十几年下来总共有20万元左右；他收受的83万元主要用于个人和家庭开支，部分用于关系走动。 （三）收受李某1给予的钱款79万元 李某1从2000年开始从事粮食加工、销售，2004年李某1在柳州市柳南区前来开展调研工作的孙永文相识，2007年因李某1原先租用的经营场地合同期限届满，其向孙永文提出承租柳州粮库空地的想法，2007年6月8日柳州粮库与李某1签订了租赁协议，由柳州粮库将其闲置仓库和一块约2450平方米的空地出租给李某1用作大米生产经营场地，租赁期限20年，2008年5月20日福象公司成立，同年9月19日场地承租方变更为福象公司。2009年福象公司扩大经营，需要大量资金收购优质稻谷，因为没有资产抵押无法从银行贷款，李某1遂与孙永文提议向柳州粮库借资周转，之后李某1在孙永文的帮助下从柳州粮库多次借款，其中2014年至2015年期间福象公司分三次向柳州粮库借款共计3600万元，且未办理任何抵押登记手续。为了加强与孙永文的感情联络，感谢孙永文给予的关照，李某1在2006年至2014年期间多次给予孙永文钱款共计79万元。其中，2006年、2007年、2008年春节前，孙永文分别收受李某1给予的2万元、3万元、3万元；2009年至2012年期间，孙永文每年按照李某1给予其福象公司8％的干股比例，先后收受李某1给予的12万元、12万元、24万元、12万元；2012年孙永文小孩出国留学，此后孙永文分三次共收受李某1给予的3万元；2013年、2014年孙永文分别收受李某1给予的3万元、5万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．福象公司分红情况，证实福象公司2009年分红150万元，2010年分红150万元，2011年分红450万元，2011年的分红分两年发放，其中2012年发放300万元，2013年发放150万元。 2.2009年至2012年股红领取明细表、会计记账凭证、银行支出凭证，证实福象公司已实际发放股红。 3．会计事务所审计报告书、资产负债表，证实福象公司2013年至2015年的财务状况，这三年福象公司没有分红。 4．柳州粮库与福象公司签订的稻谷购销合同及租赁协议书，证实2007年9月19日福象公司租用柳州粮库的场地，租期20年，至2027年9月18日止；柳州粮库与福象公司之间存在业务往来。 5．柳州粮库与福象公司签订的借款合同，证实双方之间存在借贷关系，2014年9月至2015年1月福象公司分三次向柳州粮库借款共计3600万元。 6．福象公司2008年至2012年资产负债表，证实福象公司2009年、2010年的应付普通股股利均为150万元，2011年应付普通股股利为450万元，2012年应付普通股股利为0。 7．工商登记材料，证明福象公司成立于2008年5月20日，股东是李某1、莫某1、吴某，现任股东李明某、蔡某。 8．查档结果证明书，证实李某1用于抵押借款的房产没有办理抵押登记手续。 9．电脑咨询单，证实李某1于2000年2月1日成立柳南大米厂；2004年12月22日柳州市八桂粮油加工厂成立，经营场所在柳邕路粮食批发市场内二区108号。 10．证人李某1证言，证实他从事粮食加工行业，2004年与孙永文相识，为了搞好关系，也为了能够承租柳州粮库的场地以及向柳州粮库借款用于资金周转，他从2006年开始给孙永文送钱，一般都是春节前给，2006年给了2万元，2007年给了3万元，2008年给了2万元；2008年福象公司成立，他跟他弟弟、老婆商量后决定给孙永文福象公司8％的干股，2009年至2012年他（每年）按福象公司利润的8％给孙永文送钱，这些钱都是从他的股份分红里面提出来的，2013年与2014年福象公司虽然没有分红，但是为了搞好关系，他还是向孙永文送了钱，2013年送了3万元，2014年送了5万元；2012年孙永文的儿子出国留学，他给了三次红包，每次1万元；福象公司从2009年开始向柳州粮库借款。 11．证人甘某证言，证实她从2009年至今一直担任福象公司会计，福象公司的财务报表都由她制作，公司在亏损年度是不分红的，2012年和2013年的分红款来源于2011年留存的应付股红款450万元。 12．证人李某2证言，证实他是李某1的弟弟，2004年还是2005年他家成立了八桂大米厂；李某1曾向他与蔡某说柳州粮库主任孙永文提出柳州粮库职工要（在福象公司）持股20％，还要李某1送给他10％的股份，李某2和李某1、蔡某一起商量后决定送给孙永文8％的股份，柳州粮库职工投资了，孙永文没有投资，分红的事情是李某1管。 13．证人蔡某证言，证实她是李某1的妻子，2008年左右李某1成立了福象公司；李某1跟她、李某2提过柳州粮库领导孙永文要李某1送干股，他们三人商量后决定给孙永文8％的干股；福象公司根据财务账上的利润来分红，福象公司的利润情况，财务甘某才知道，她是负责管账的，孙永文的分红只有李某1知道。 14．被告人孙永文供述：2004年他在柳州粮库分管业务，他与李某1因买卖柳州粮库的稻谷而相识，李某1为了搞好与他的关系，开始以拜年为由给他送钱，2006年给了2万元，2007年给了3万元，2008年给了2万元；2008年李某1到柳州粮库开厂（福象公司），为了与柳州粮库在租地、深层次业务往来上长期合作，李某1承诺给他福象公司8％的干股，此后李某1都是按照干股比例给他送钱，具体金额李某1应该记得比较清楚，以福象公司经营状况与收益或李某1的（证言）为准；柳州粮库从2009或2010年左右开始借钱给福象公司，福象公司借钱还钱次数比较多，具体金额记不清；2012年至2014年这三年间，每年8月李某1都给他1万元红包，说是给小孩读书用的；李某1给他的钱都用于他家庭和个人生活开支以及小孩出国读书。 （四）收受黄某1给予的钱款32万元 2007年3月，被告人黄某1经朋友介绍与时任柳州粮库的主任孙永文相识。2008年9月1日，黄某1在孙永文的帮助下，以挂靠广西建工集团第五建筑工程有限责任公司投标的方式，顺利获得柳州粮库铁路钢罩棚施工工程。2010年6月，为感谢孙永文在上述施工项目的帮助，黄某1给予孙永文20万元的好处费。之后，黄某1为维持与孙永文的关系并继续得到孙永文的关照，又于2013年、2015年春节前先后给予孙永文行贿款7万元、5万元。2010年至2015年期间，孙永文收受黄某1给予的行贿款共计32万元，主要用于其个人、家庭日常开支，部分用于关系走动。 上述事实，被告人孙永文及其辩护人周国庆、唐劲松在开庭审理过程中亦无异议并有柳州粮库铁路钢罩棚建设工程施工合同及附件、项目经营责任承包合同书、职工饭堂工程（含饭堂精装修工程）施工合同及附件、柳州粮库铁路钢罩棚建设工程招投标材料、证人黄某1、覃某1的证言、被告人供述等经庭审质证的证据证实，足以认定。公诉机关提供的柳州市亿诚房地产开发有限责任公司营业执照，与本案无关，不予采纳。 （五）收受傅某给予的钱款18.5万元 2007年11月19日柳州市农乐饲料有限公司（以下简称农乐公司）注册成立，傅某为法定代表人，2008年农乐公司需要扩大办公厂房，傅某从李某1口中得知柳州粮库有空置车间，遂通过李某1的引荐找到孙永文商谈租地事宜，2008年2月2日农乐公司在孙永文的帮助下顺利承租了柳州粮库约2035㎡的场地，租期8年。为了感谢孙永文在农乐公司租地一事上的帮忙，以及日后能够充分利用柳州粮库的资源，傅某将农乐公司8％的干股送给孙永文，其在2008年至2011年共送给孙永文18.5万元。其中，2008年送了5000元，2009年通过魏某1送给孙5万元，2010年通过魏某1送给孙6万元，2011年送了7万元。孙永文收受的18.5万元主要用于其个人、家庭日常开支，部分用于关系走动。 上述事实，孙永文及其辩护人周国庆、唐劲松在开庭审理过程中均无异议，并有营业执照、玉米购销合同、租赁协议书、证人傅某、魏某1的证言、孙永文的供述等经庭审质证的证据证实，足以认定。 （六）收受王某1给予的钱款63.9332万元 孙永文与王某1原是上级下属关系，2000年王某1离开单位外出创业。此后，王某1任职的淇雪公司与柳州粮库在收购玉米和小麦等业务上开始了长期合作，淇雪公司通过与柳州粮库的合作能够有效避开河南地区收粮高峰期，利用错峰收粮实现低价收购高质粮食的目的，此举不仅提高了淇雪公司的收益，还有助于扩大淇雪公司的经营规模。2008年1月17日王某1出任淇雪公司总经理，负责公司全面管理工作。为了维持与柳州粮库的长期合作关系，2009年至2015年期间时任淇雪公司总经理的王某1分多次给予孙永文26万元与6万美元（折合人民币37.9332万元）。其中，2009年7月孙永文在河南中鹤现代农业开发集团有限公司（以下简称中鹤集团）办公室收受王某1给予的一张内有10万元、户名为张威力的银行卡；2010年至2015年每年8月，孙永文分别收受王某1给予的1万美元，共计6万美元；2011年至2013年期间，孙永文以报销费用为由收受王某1给予的16万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．淇雪公司营业执照、企业基本注册信息查询单，证实淇雪公司成立于2003年1月20日，法定代表人是王某3，经营范围包括生产销售食用玉米淀粉及其副产品、淀粉糖、麦芽糊精、仓库代储业务、农副产品购销。 2．中鹤集团营业执照，证实中鹤集团成立于2009年6月8日，法定代表人王某3。 3．关于王某1同志等任命的决定，证实王某1于2008年1月7日被任命为淇雪公司总经理，负责公司全面管理工作。 4．证人王某1的证言，证实他在孙永文还是柳州粮库办公室主任的时候即与孙相识，为了感谢孙永文在淇雪公司与柳州粮库长期业务往来中对淇雪公司多方面尤其是资金方面的支持与帮助，他多次送钱给孙永文；2009年7月左右，他在中鹤集团办公室将一张事先准备好的内有10万元的银行卡给了孙永文；2010年至2015年，每年8月他都将事先准备好的1万美元送给孙永文，作为孙的儿子在美国读书所用；2011年至2013年，孙永文以柳州粮库有一些开支无法报账的名义找他处理，他分两次给了孙十五六万元，这些钱孙永文是否用于单位他不清楚；他给孙永文的钱都是从中鹤集团的全资子公司淇雪公司出账，因为公司每年会给他20至30万元不等的流动资金，这笔钱他可以随意使用，不用经公司决议。 5．被告人孙永文供述：1995年王某1大学毕业分配至柳州面粉实业总公司工作，孙当时是办公室主任，2000年王某1外出创业；2006年柳州粮库开始通过中鹤集团（实为淇雪公司）在北方收购小麦和玉米，因为在资金使用上柳州粮库给予中鹤集团（实为淇雪公司）比较宽松的条件，王某1分8次给予他财物，2008年收受10万元、2010年至2015年期间分6次收受6万美元、2011年至2013年期间以报销的名义收受16万元；他提供给王某1（报销）的发票有飞机票、餐票、住宿票等，开票时也有意识的写中鹤集团和鑫粮集团两个单位；王某1帮他处理的这些（报销）费用，他主要用于个人开支和家庭开支两方面。 公诉机关提供的淇雪公司记账凭证，与本案无关，不予采纳。 二、单位受贿事实 2011年12月至2014年4月期间，被告人孙永文利用其担任柳州粮库主任的职务便利，在柳州粮库与淇雪公司开展小麦、玉米等粮食作物的购销合作中给淇雪公司提供资金使用上的便利，并决定分三次收受淇雪公司的行贿款共计350万元。2011年12月12日、2012年11月20日，淇雪公司从其账号为16×××15的中国农业银行卡内分别转出120万元、150万元至王某1账号为62×××61的交通银行卡内；2014年4月28日，淇雪公司又从其管理使用的蒋焕军的中国农业银行卡（卡号62×××71）转出80万元至王某1上述尾号为2861的交通银行卡内，该卡由时任柳州粮库的副主任莫某1（已判刑）保管与支取，主要用于柳州粮库员工发放福利和日常账外开支。柳州粮库于2012年、2013年、2014年春节前，均以现金红包的方式给柳州粮库班组长以上人员及部分员工发放了“库主任奖金”，该款项的发放未造表、也无需领款人签字确认，孙永文个人从中分得45万元。 上述事实，被告人孙永文及其辩护人周国庆、唐劲松在开庭审理过程中亦无异议，并有柳州粮库班子会议记录、柳州粮库“库主任奖金”发放情况表、淇雪公司出具的《情况说明》、记账凭证（第00068号、第00264号、第00671号）、银行业务凭证及流水明细、购销合同、证人王某1、李某3、莫某1、莫某2、覃某2、李某4、黄某3、胡某1、张某2、熊某、洪某、谢某、任某、唐某、梁某的证言、被告人供述等经庭审质证的证据证实，足以认定。公诉机关提供的淇雪公司的其他财务记账材料（包括记账凭证、报销单、税票、电子银行回单、入库单）、营业执照（浚县中鹤粮油贸易有限公司、河南中鹤纯净粉业有限公司）、企业变更信息、淇雪公司与浚县中鹤粮油贸易有限公司的购销合同、柳州粮库与浚县中鹤粮油贸易有限公司、河南中鹤纯净粉业有限公司的购销合同，与本案无关，不予采纳。 另查明，2015年11月30日，郑某按照孙永文的指示从卡号为62×××10的银行卡转出600万元至魏某1妻子莫某3卡号为62×××88的账户；2016年3月4日，莫某3又从其卡号为62×××68的银行卡转出50万元至郑某上述尾号为4310的银行卡。2016年5月23日上午，柳州市纪律检查委员会（以下简称市纪委）工作人员驱车前往柳州粮库办公楼将被告人孙永文带回调查，并对其采取“两规”措施。2016年8月24日，市纪委将孙永文涉嫌受贿案件线索移送柳州市人民检察院（以下简称市检），并于同日将孙永文交接至市检，次日市检指定柳州市鱼峰区人民检察院（以下简称鱼峰检）管辖，鱼峰检于2016年8月25日立案。2017年4月至5月期间，孙永文通过魏某1转了700万元至鱼峰检。 上述另查明的事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．到案经过、关于孙永文到案的情况说明，共同证实孙永文的归案情况。 2．莫某3建设银行账户（62×××68、62×××88）流水情况，证实2015年11月30日郑某转入600万元至莫某3尾号0888的账户；2016年3月4日莫某3从尾号8868的账户转出50万元至郑某账户（62×××10）。 3．银行转款凭证、鱼峰检出具的《情况说明》，证实魏某1委托于淑兰转款700万元的情况。 4．恒昌公司章程、结婚证，证实于淑兰是恒昌公司现任股东，与魏某2系夫妻关系。 5．证人魏某1证言，证实2015年底他急需用钱，2016年初孙永文给他转了大概600万元，几天后他按孙永文的指示将其中的50万元转回郑某的银行账户。 6．证人郑某证言，证实他按照孙永文的指示从绑定炒股账户用于结算的交通银行卡中转出600万元到魏某1老婆莫某3的账户，此后证券账户和银行卡都是他在保管，但他除了按孙永文指示转出600万元以外没有进行其他操作。 7．被告人孙永文供述：2015年他借给魏某1700万元左右用于经营，没来得及写借条；这笔钱算是魏某1帮他保管的，希望检察机关帮忙找魏某1沟通，能够拿这笔钱来给他退赃。 此外，公诉机关还向法庭出示了经庭审举证、质证，本院予以确认的下列证据： 1．户籍证明、干部任免审批表、任免职通知、分工通知，证实孙永文的身份、任职情况，符合受贿罪主体条件。 2．柳州粮库营业执照，证实柳州粮库是全民所有制企业，2017年7月11日法定代表人变更为胡某2。 3．柳州粮库企业变更表，证实了2004年9月7日法定代表人由陈家权变更为孙永文，2016年10月13日由孙永文变更为覃文松。 公诉机关提供的柳州面粉实业总公司的营业执照、柳州粮库《委托书》，与本案无关，不予采纳。 针对公诉人、被告人孙永文及辩护人提出的意见，本院根据查明的事实和证据，依照法律规定，评析如下： 一、关于被告人孙永文及其辩护人提出孙永文收受蒋某87万元，其中70万元是金某公司预分红，17万元是双方的人情往来，不属于受贿款的意见。 分红是股份公司在赢利中每年按股票份额的一定比例支付给投资者的红利，是上市公司对股东的投资回报。根据《中华人民共和国公司法》第一百六十六条的规定，分红是公司将弥补亏损和提取法定公积金后剩余的税后利润按照《中华人民共和国公司法》第三十四条规定进行分配。简言之，公司分红必须以公司赢利为前提，本案被告人孙永文、证人蒋某、罗某均证实金某公司从成立至今从未有盈余，不存在分红条件，因此金某公司是不可能进行分红的，更不必说预分红。关于“人情往来”，经查，蒋某证言证实与孙永文关系一般，两人既不是好友、也不是亲属，蒋某以装修房屋名义送给孙永文17万元，给付金额已明显超出正常的人情往来馈赠范围，此外蒋某给予财物都是秘密进行的，显然也不合常理。至于辩护人提出柳州粮库班子成员作为金某公司股东每人收受蒋某20万元只作违纪处理、公诉机关对蒋某的行贿行为以事实不清、证据不足作不起诉处理，故孙永文不构成受贿的辩护意见，经查，在案并无证据证实柳州粮库班子成员作为金某公司股东每人收受蒋某20万元只作违纪处理，柳州粮库班子成员上述行为是否构成犯罪、如何处理以及对行贿人蒋某如何处理均是另一法律关系，与本案无关。综合在案证据，孙永文供述和蒋某证言均提到蒋某之所以送钱给孙永文，是因为孙永文是柳州粮库主任，其对是否借款给金某公司、何时收回借款有决定权，而事实上金某公司在孙永文的帮助下也确实从柳州粮库借到了大笔资金，因此，孙永文收受蒋某87万元符合受贿罪的犯罪构成，孙永文及其辩护人提出的上述意见不予采纳。 二、关于被告人孙永文及其辩护人提出孙永文收受魏某1的50万元是借款与辩护人提出报账的20万元事实不清、证据不足的相关意见。 经查，被告人孙永文在2016年8月5日的询问笔录中明确说到“2007年大概10月份的时候，我见别人炒股，我就喊我的司机郑某以他的名义帮我在国海证券开设了一个股票账户。平时在聊天的时候，魏某1知道我炒股后，就问我要了账号，讲给50万元给我用。随后，我把郑某绑定在国海证券的银行卡账号发给他，他就转了50万元到这张卡上”。该供述与公诉机关提交的魏某1妻子莫某3银行转账记录、郑某银行卡流水明细、郑某炒股账户资金对账单、证人郑某的证言、证人魏某1“我给了孙永文好处费50万元”的证言，形成了完整的证据链，足以认定。孙永文及其辩护人在庭上辩称50万元是借款，与查明的事实不符，不予采纳。关于孙永文以报销名义收受魏某120万元，孙永文从始至终对该问题的供述是比较稳定的，虽然魏某1对报销数额有过几种不同的说法，但是魏某1在2017年7月19日的问话中证实“我帮孙永文报账处理费用的事，时间是从2004年至2011年，总金额应该有二十万元左右”，与孙永文2016年8月5日的供述“2004年我们有业务上联系以来，魏某1讲我经常应酬需要钱，就不定时的给我几千块到二、三万块钱不等，……总之，每年都会给，所以，我自己估算了一下，这十几年来加起来总共应该有20万元左右”一致，因此，足以认定孙永文以报销名义收受魏某1的款项是20万元。辩护人提出报账20万元事实不清、证据不足的辩护意见，不予采纳。 三、关于辩护人提出孙永文收受李某1给予的福象公司8％干股应以李某1实际领取的分红为计算依据的意见。 经查，福象公司是按照资产负债表中的本年累计“应付普通股股利”记载的数额给投资者分配利润，2009年至2011年福象公司本年累计应付普通股股利分别是150万元、150万元、450万元，福象公司对2011年的利润作了两次分配（2011年分红300万元、2012年分红150万元）。因为李某1还有其他项目需要投资，所以他不是每年都足额领取福象公司的分红，有时会直接将分红用于投资南宁分公司等业务，李某1实际领取2009年至2012年利润总计224.38万元，超出李某1按照（福象公司）利润8％干股给予孙永文的60万元，换言之，即使李某1未足额领取其应得利润也不影响他按照福象公司利润8％的标准给予孙永文钱款。孙永文供述和李某1证言均证实2009年至2012年期间李某1是按照福象公司8％的干股比例给孙送钱，公诉机关根据孙永文供述、李某1证言、福象公司的资产负债表及分红情况指控孙永文2009年至2012年收受了李某1给予的干股分红共计60万元，事实清楚，证据确实、充分，因此辩护人提出的上述意见不予采纳。 四、关于辩护人提出孙永文以报账形式收受王某126万元，没有凭据证实具体金额，事实不清，且该款项也未用于孙个人，不属于个人受贿的意见。 经查，王某1分三次给付孙永文26万元，2009年在中鹤集团的办公室给了孙永文一张10万元的银行卡，剩余的16万元则分两次给付。孙永文在庭前供述收受的26万元用于个人、家庭日常支出以及逢年过节的关系走动，辩护人庭审提出该款项用于柳州粮库，不仅与孙永文庭前供述不符，而且也没有提交证据证实。孙永文供述、王某1证言均能证实孙永文以报账名义收受26万元的事实，因此，辩护人的上述意见不予采纳。 五、关于被告人孙永文构成自首的意见。 经查，孙永文于2016年5月23日上午在柳州粮库办公楼被市纪委的工作人员带走调查，到案后其主动供述了市纪委尚未掌握的受贿罪主要犯罪事实，系自首。2016年7月19日，王某1在鱼峰检第一次讯问中如实供述其向孙永文行贿26万元、6万美元以及向柳州粮库行贿350万元的犯罪事实。2016年8月24日市纪委将孙永文涉嫌受贿案件线索移送市检，同日鱼峰检将孙永文传唤到案，次日鱼峰检对孙永文涉嫌受贿罪一案立案，孙永文于2018年8月25日第一次供述单位受贿事实，其供述在王某1供述之后，因此，孙永文不构成单位受贿罪的自首，其如实供述单位受贿罪的事实构成坦白。 ","cpfxgc":"综上所述，本院认为，被告人孙永文身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计363.4332万元，其行为构成受贿罪，且受贿数额特别巨大；被告人孙永文身为柳州粮库直接负责的主管人员，决定收受他人350万元归单位所有，为他人谋取利益，情节严重，其行为构成单位受贿罪。公诉机关对孙永文的指控事实清楚，证据确实、充分，罪名成立。孙永文一人犯数罪，依法应当数罪并罚。孙永文到案后主动供述受贿罪主要犯罪事实，是自首，依法可以从轻或减轻处罚；如实供述单位受贿事实，是坦白，依法可以从轻处罚。孙永文认罪悔罪，退缴全部赃款，本院综合考虑上述情节及犯罪事实、性质、社会危害程度，决定对孙永文犯受贿罪减轻处罚、犯单位受贿罪从轻处罚。辩护人提出被告人有退赃、受贿罪自首、认罪悔罪情节可从轻或减轻处罚的意见予以采纳，其他意见不予采纳。据此，依照《中华人民共和国刑法》第十二条第一款、第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第三款、第三百八十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十三条第一款、第六十四条、第六十七条第一款、第三款、第六十九条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条第一款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人孙永文犯受贿罪，判处有期徒刑六年，并处罚金人民币八十万元；犯单位受贿罪，判处有期徒刑二年。数罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币八十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2024年2月23日止。罚金于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳）。 二、被告人孙永文退出的受贿赃款人民币363.4332万元、单位受贿个人分得赃款人民币45万元，予以没收，上缴国库。（由暂扣机关于本判决生效后执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区柳州市柳南区人民法院 刑事判决书 （2017）桂0204刑初461号 公诉机关广西壮族自治区柳州市柳南区人民检察院。 被告人孙永文，男，1964年2月4日出生于广西壮族自治区来宾市，汉族，硕士研究生，案发前系广西柳州国家粮食储备库主任、党委书记，户籍所在地广西柳州市柳北区，现住广西柳州市柳北区。因涉嫌犯受贿罪、单位受贿罪，于2016年8月26日被柳州市公安局鱼峰分局刑事拘留，同年9月9日被逮捕。现羁押于柳州市第一看守所。 辩护人周国庆，广西鱼峰律师事务所律师。 辩护人唐劲松，广西佑成律师事务所律师。 柳州市柳南区人民检察院以柳南检公诉刑诉［2017］496号起诉书指控被告人孙永文犯受贿罪、单位受贿罪，于2017年10月20日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭审理了本案。公诉机关指派检察员安娜、谭家烜、赵哲出庭支持公诉，被告人孙永文及其辩护人周国庆、唐劲松到庭参加诉讼。审理期间，柳州市柳南区人民检察院补充侦查两次，向中院申请延长审理期限一次，现已审理终结。 柳州市柳南区人民检察院指控： 一、受贿事实 2004年至2015年期间，被告人孙永文利用担任广西柳州国家粮食储备库（以下简称柳州粮库）主任的职务便利，多次收受蒋某、魏某1、李某1、黄某1、傅某、王某1给予的好处费共计人民币325.5万元及美元6万元（折合人民币37.9332万元，以下无特别注明均指人民币）。 二、单位受贿事实 2011年12月至2015年4月期间，时任柳州粮库的主任孙永文与副主任莫某1（已判刑）商量决定，在被告单位柳州粮库与河南淇雪淀粉有限公司（以下简称淇雪公司）在小麦、玉米等粮食作物的购销合作中，多次收受淇雪公司好处费共计350万元，并为该公司提供优惠便利条件。该款项存储在淇雪公司总经理王某1的个人银行卡中并由莫某1管理与支取，主要用于柳州粮库“库主任奖金”发放补充和日常账外开支。 柳州市柳南区人民检察院针对上述指控事实提供了相应的证据予以证明，并据此认为被告人孙永文的行为已触犯《中华人民共和国刑法》第三百八十五条之规定，应当以受贿罪追究其刑事责任，且受贿数额特别巨大；柳州粮库作为国有企业，非法收受他人财物，为他人谋取利益，情节严重，孙永文作为直接负责的主管人员，其行为已触犯《中华人民共和国刑法》第三百八十七条之规定，应当以单位受贿罪追究其刑事责任。孙永文一人犯数罪，应予并罚。孙永文是自首，依法应当从轻或减轻处罚。提请本院依法惩处。 被告人孙永文对公诉机关指控其收受黄某1贿赂32万元、傅某贿赂18.5万元以及单位受贿350万元的事实和罪名没有异议，并表示愿意退出全部赃款。对其余指控，孙永文辩称：1．蒋某给予的87万元，其中70万元是孙作为柳州市金某房地产开发有限责任公司（以下简称金某公司）股东领取的预分红，17万元是孙与蒋之间的人情往来；2．魏某1给予的83万元，其中50万元是借款，20万元是孙找魏帮忙报账的费用，剩余的13万元是收受的贿赂；3．认可收受李某1贿赂款的事实，双方约定李将广西福象粮油有限公司（以下简称福象公司）8％的干股给予孙，具体数额记不清；4．认可收受王某1给予的行贿款37.9332万元，公诉机关指控的26万元，是其供述的一个概数，没有核对统计，不一定准确。 辩护人周国庆、唐劲松对公诉机关指控孙永文构成受贿罪与单位受贿罪没有异议，并提出如下辩护意见：1．孙永文收受蒋某给予的87万元不属于受贿，其中的70万元属于金某公司发给股东的预分红，因为包括孙永文、柳州粮库班子成员股东以及其他员工股东均领取了预分红，预分红是客观存在的，该说法得到了蒋某、罗某、孙永文及部分员工股东的证实；剩余的17万元也不属于受贿，是孙与蒋之间的人情往来。2．孙永文收受魏某183万元中的70万元不属于受贿，其中50万元是魏给孙的借款，20万元虽然是魏替孙报账的支出，但因为报账凭据无法查实，所以不能就此认定报账费用即为20万元。3．公诉机关指控孙永文收受李某1好处费79万元，金额过高，孙每年分得的“红利”应以李某1实际领取的红利为基数再按8％干股计算，不认可公诉机关按照福象公司当年应分红利的8％计算孙永文受贿数额。4．孙永文以报账形式收受王某126万元，没有凭据证实具体金额，事实不清，且该款项也未用于孙个人，不属于个人受贿。周国庆、唐劲松据此认为孙永文个人受贿总额不足300万元，不属于数额特别巨大；孙永文具有自首情节，且当庭自愿认罪，积极退赃，建议法院对其从轻或减轻处罚。 经审理查明：孙永文于2003年1月至2006年4月担任柳州粮库副主任，2006年4月7日至案发担任柳州粮库主任。2004年至2015年期间，孙永文利用职务便利，多次收受蒋某、魏某1、李某1、黄某1、傅某、王某1给予的好处费363.4332万元以及淇雪公司给予柳州粮库的好处费350万元。具体事实如下： 一、受贿事实 （一）收受蒋某给予的钱款87万元 蒋某原是柳州粮库的职工，2007年柳州粮库和柳州面粉实业总公司成立了金某公司，2009年金某公司改制为民营企业，被告人孙永文系金某公司股东之一，其股权由蒋某代为持有，蒋某系金某公司股东及法定代表人。2009年至2012年期间，金某公司多次向柳州粮库借款，借款金额计约5000余万元，为感谢时任柳州粮库主任孙永文对金某公司借款的帮助，蒋某于2009年至2013年分多次给予孙永文好处费共计87万元。其中，2011年7、8月期间，孙永文在柳州粮库停车场收受蒋某给予的8万元；2011年7-9月期间，孙永文在其半岛中央花园的家里收受蒋某给予的4万元；2011年9、10月期间，孙永文在柳州粮库停车场收受蒋某给予的5万元；2012年6-9月期间，孙永文在柳州粮库停车场收受蒋某给予的30万元；2012年8、9月期间，孙永文在柳州粮库停车场收受蒋某给予的20万元；2013年3-5月期间，孙永文在半岛中央花园地下停车场收受蒋某给予的20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．金某公司的改制材料，证实金某公司从广西柳州面粉实业总公司改制分离出来，因政策变化，公司性质从国有转化为私有。 2．金某公司营业执照、公司借款合同及明细表，证实金某公司属于私人企业，蒋某是法定代表人；金某公司多次向柳州粮库借款，目前为止仍未还清所欠本息。 3．证人蒋某证言，证实他是金某公司股东及总经理，孙永文作为柳州粮库的主任能够决定是否向金某公司借款及何时收回借款，为了感谢孙永文的帮忙，先后送给孙永文共计87万元；2011年8月左右他在柳州粮库停车场送给孙永文8万元用于装修房子；2011年9月他在孙永文半岛中央花园新房送给孙4万元，一个星期后他在孙永文办公室又给了孙5万元，这9万元都是用于装修房子；2012年6、7月他在柳州粮库停车场给了孙永文30万元；2012年8、9月他又在柳州粮库停车场给了孙永文20万元；2013年4、5月他在柳州粮库地下停车场给了孙永文20万元；金某公司一共向柳州粮库借了四笔钱，是否还有其他借款以公司账目为准，目前还欠柳州粮库2000多万元；他跟孙永文的关系一般；金某公司从改制至今不具备分红条件；他代持了部分柳州粮库班子成员在金某公司的股权，包括孙永文的11％、莫某2的8％、覃某2的8％。 4．证人罗某的证言，证实工商登记记录金某公司的股东情况是蒋某持股48.31％、他持股37.15％、剩余的由公司员工持有；他和蒋某的股份中有代持情形，蒋某代持孙永文股份11.87％左右、覃某2与莫某2各8.86％左右，他帮黄某3与李某4各代持了8.86％左右、王某11.875％；金某公司从柳州粮库改制出来后一直没有做什么项目，没有赚到什么钱，公司是否具备分红条件他不清楚。 5．被告人孙永文供述：蒋某是金某公司的董事长，也是金某公司的股东，孙永文在金某公司占股11％，该股份由蒋某代持；金某公司改制后一直没有分红；蒋某为了感谢孙永文对金某公司从柳州粮库借钱给予的帮助，在2011年至2013年期间一共送给孙87万元，其中2011年7月左右，蒋某在柳州粮库停车场给他8万元用于新房装修；2011年7-9月的一天，蒋某在他半岛中央花园的房里给了他4万元用于装修；2011年9月，蒋某在柳州粮库停车场又给了他5万元用于房子装修；2012年8、9月，蒋某分两次送给他50万元，一次20万元、一次30万元；2013年3、4月，蒋某在半岛中央花园地下停车场给了他20万元；他收受的87万元主要用于房子装修、家庭和个人开支、投资。 公诉机关提供的银行业务凭证、金某公司出具的《情况说明》、领款单、黄某1与金某公司签订的借款协议、证人黄某1、黄某2、张某1的证言，与本案无关，不予采纳；蒋某出具的《预分红情况说明》，与查明事实不符，不予采纳。 （二）收受魏某1给予的钱款83万元 吉林省恒昌农业开发有限公司（以下简称恒昌公司）成立于2004年9月9日，是魏某1与其哥哥魏某2共同经营的有限责任公司，经营范围是谷物种植、农产品收购、仓储、加工、化肥零售、主要农作物种子批发、零售、机械设备租赁、婴幼儿食用谷物食品制造、销售。2004年恒昌公司开始与柳州粮库开展玉米购销业务，期间孙永文利用职务便利，与恒昌公司进行长期业务往来，并从中给其提供较为宽松的资金使用政策，恒昌公司股东魏某1为了感谢孙永文对恒昌公司的照顾，在2004年至2011年分多次给予孙永文钱款共计83万元。具体如下： 1.2008年4月22日，魏某1通过其妻子莫某36228450830002375513的账户转出50万元至孙永文司机郑某60×××05的账户。次日，郑某即将该款转入孙永文以郑某名字在国海证券有限公司（以下简称国海证券）开设的炒股账号内。 2.2010年7月，孙永文在其办公室收受魏某1给予孙永文小孩出国留学费用3万元。 3.2011年11月，孙永文在其刚装修好的半岛中央花园新房内收受魏某110万元。 4.2004年至2011年期间，孙永文收受魏某1代为报销的费用共计20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．营业执照、四平市工商局提供的企业档案材料，证实恒昌公司的企业性质、经营范围、成立时间、股东构成、企业变更等情况。 2．玉米购销合同，证实柳州粮库与魏某2任法定代表人的吉林恒昌粮食收储有限公司、恒昌公司之间存在业务往来。 3．农业银行转账凭证、交通银行卡（60×××05）流水情况，证实莫某3于2008年4月22日转款50万元至郑某交通银行账户。 4．国海证券股票账户材料及资金流转情况，证实2004年11月15日郑某在国海证券开设炒股账户，证券账户号分别是A457950941、A0102493455；2008年4月23日郑某交通银行账户转出50万元至证券账户。 5．恒昌公司出具的《情况说明》，证实该公司办公楼2013年失火，导致公司部分资料被烧毁，无法提供公司帮孙永文报销的相关会计凭证。 6．证人魏某1的证言，证实魏某1是恒昌公司股东之一，他的哥哥魏某2是公司法定代表人，他和孙永文于2004年认识，2004年柳州粮库开始委托他们公司在东北收购玉米；为了感谢孙永文对恒昌公司业务上的照顾，且希望能够维持长期合作，2007年他给了孙永文好处费50万元，2004年至2011年帮孙永文报销的总金额大概20万元左右，2010年他给孙永文3万元用于孙的儿子出国读书，2011年底他给孙永文10万元用于进新房。 7．证人郑某的证言，证实2004年孙永文借他的名义在国海证券开设账户，他按孙永文指示新办了一张交通银行卡（62×××10）用于第三方资金结算，证券账户和交通银行账户开设后，他就交给孙永文使用，具体操作都是孙永文负责：证券账户和交通银行卡里的资金都是孙永文的，证券账户现在还有120多万市值的股票（截至2017年7月26日）。 8．被告人孙永文的供述：他与魏某1于2002年认识，刚开始没有业务往来，2004年柳州粮库找到恒昌公司帮忙收购玉米，柳州粮库在资金使用上给予恒昌公司比较宽松的政策；2004年至2013年他一共收了魏某183万元；2007年大概10月份他以司机郑某名义在国海证券开了一个股票账户，魏某1知道他炒股后，说要给孙永文50万元，随后孙永文把绑定国海证券的银行卡号发给魏某1，魏某1就转了50万元到卡上；2010年7月左右，魏某1在孙永文办公室给了他3万元，说是给他的儿子出国读书使用；2011年11月，魏某1在孙永文半岛中央花园的新房给了他10万元，当作进新房的礼金；2004年开始，魏某1以孙永文应酬需要用钱不定时给他送钱，十几年下来总共有20万元左右；他收受的83万元主要用于个人和家庭开支，部分用于关系走动。 （三）收受李某1给予的钱款79万元 李某1从2000年开始从事粮食加工、销售，2004年李某1在柳州市柳南区前来开展调研工作的孙永文相识，2007年因李某1原先租用的经营场地合同期限届满，其向孙永文提出承租柳州粮库空地的想法，2007年6月8日柳州粮库与李某1签订了租赁协议，由柳州粮库将其闲置仓库和一块约2450平方米的空地出租给李某1用作大米生产经营场地，租赁期限20年，2008年5月20日福象公司成立，同年9月19日场地承租方变更为福象公司。2009年福象公司扩大经营，需要大量资金收购优质稻谷，因为没有资产抵押无法从银行贷款，李某1遂与孙永文提议向柳州粮库借资周转，之后李某1在孙永文的帮助下从柳州粮库多次借款，其中2014年至2015年期间福象公司分三次向柳州粮库借款共计3600万元，且未办理任何抵押登记手续。为了加强与孙永文的感情联络，感谢孙永文给予的关照，李某1在2006年至2014年期间多次给予孙永文钱款共计79万元。其中，2006年、2007年、2008年春节前，孙永文分别收受李某1给予的2万元、3万元、3万元；2009年至2012年期间，孙永文每年按照李某1给予其福象公司8％的干股比例，先后收受李某1给予的12万元、12万元、24万元、12万元；2012年孙永文小孩出国留学，此后孙永文分三次共收受李某1给予的3万元；2013年、2014年孙永文分别收受李某1给予的3万元、5万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．福象公司分红情况，证实福象公司2009年分红150万元，2010年分红150万元，2011年分红450万元，2011年的分红分两年发放，其中2012年发放300万元，2013年发放150万元。 2.2009年至2012年股红领取明细表、会计记账凭证、银行支出凭证，证实福象公司已实际发放股红。 3．会计事务所审计报告书、资产负债表，证实福象公司2013年至2015年的财务状况，这三年福象公司没有分红。 4．柳州粮库与福象公司签订的稻谷购销合同及租赁协议书，证实2007年9月19日福象公司租用柳州粮库的场地，租期20年，至2027年9月18日止；柳州粮库与福象公司之间存在业务往来。 5．柳州粮库与福象公司签订的借款合同，证实双方之间存在借贷关系，2014年9月至2015年1月福象公司分三次向柳州粮库借款共计3600万元。 6．福象公司2008年至2012年资产负债表，证实福象公司2009年、2010年的应付普通股股利均为150万元，2011年应付普通股股利为450万元，2012年应付普通股股利为0。 7．工商登记材料，证明福象公司成立于2008年5月20日，股东是李某1、莫某1、吴某，现任股东李明某、蔡某。 8．查档结果证明书，证实李某1用于抵押借款的房产没有办理抵押登记手续。 9．电脑咨询单，证实李某1于2000年2月1日成立柳南大米厂；2004年12月22日柳州市八桂粮油加工厂成立，经营场所在柳邕路粮食批发市场内二区108号。 10．证人李某1证言，证实他从事粮食加工行业，2004年与孙永文相识，为了搞好关系，也为了能够承租柳州粮库的场地以及向柳州粮库借款用于资金周转，他从2006年开始给孙永文送钱，一般都是春节前给，2006年给了2万元，2007年给了3万元，2008年给了2万元；2008年福象公司成立，他跟他弟弟、老婆商量后决定给孙永文福象公司8％的干股，2009年至2012年他（每年）按福象公司利润的8％给孙永文送钱，这些钱都是从他的股份分红里面提出来的，2013年与2014年福象公司虽然没有分红，但是为了搞好关系，他还是向孙永文送了钱，2013年送了3万元，2014年送了5万元；2012年孙永文的儿子出国留学，他给了三次红包，每次1万元；福象公司从2009年开始向柳州粮库借款。 11．证人甘某证言，证实她从2009年至今一直担任福象公司会计，福象公司的财务报表都由她制作，公司在亏损年度是不分红的，2012年和2013年的分红款来源于2011年留存的应付股红款450万元。 12．证人李某2证言，证实他是李某1的弟弟，2004年还是2005年他家成立了八桂大米厂；李某1曾向他与蔡某说柳州粮库主任孙永文提出柳州粮库职工要（在福象公司）持股20％，还要李某1送给他10％的股份，李某2和李某1、蔡某一起商量后决定送给孙永文8％的股份，柳州粮库职工投资了，孙永文没有投资，分红的事情是李某1管。 13．证人蔡某证言，证实她是李某1的妻子，2008年左右李某1成立了福象公司；李某1跟她、李某2提过柳州粮库领导孙永文要李某1送干股，他们三人商量后决定给孙永文8％的干股；福象公司根据财务账上的利润来分红，福象公司的利润情况，财务甘某才知道，她是负责管账的，孙永文的分红只有李某1知道。 14．被告人孙永文供述：2004年他在柳州粮库分管业务，他与李某1因买卖柳州粮库的稻谷而相识，李某1为了搞好与他的关系，开始以拜年为由给他送钱，2006年给了2万元，2007年给了3万元，2008年给了2万元；2008年李某1到柳州粮库开厂（福象公司），为了与柳州粮库在租地、深层次业务往来上长期合作，李某1承诺给他福象公司8％的干股，此后李某1都是按照干股比例给他送钱，具体金额李某1应该记得比较清楚，以福象公司经营状况与收益或李某1的（证言）为准；柳州粮库从2009或2010年左右开始借钱给福象公司，福象公司借钱还钱次数比较多，具体金额记不清；2012年至2014年这三年间，每年8月李某1都给他1万元红包，说是给小孩读书用的；李某1给他的钱都用于他家庭和个人生活开支以及小孩出国读书。 （四）收受黄某1给予的钱款32万元 2007年3月，被告人黄某1经朋友介绍与时任柳州粮库的主任孙永文相识。2008年9月1日，黄某1在孙永文的帮助下，以挂靠广西建工集团第五建筑工程有限责任公司投标的方式，顺利获得柳州粮库铁路钢罩棚施工工程。2010年6月，为感谢孙永文在上述施工项目的帮助，黄某1给予孙永文20万元的好处费。之后，黄某1为维持与孙永文的关系并继续得到孙永文的关照，又于2013年、2015年春节前先后给予孙永文行贿款7万元、5万元。2010年至2015年期间，孙永文收受黄某1给予的行贿款共计32万元，主要用于其个人、家庭日常开支，部分用于关系走动。 上述事实，被告人孙永文及其辩护人周国庆、唐劲松在开庭审理过程中亦无异议并有柳州粮库铁路钢罩棚建设工程施工合同及附件、项目经营责任承包合同书、职工饭堂工程（含饭堂精装修工程）施工合同及附件、柳州粮库铁路钢罩棚建设工程招投标材料、证人黄某1、覃某1的证言、被告人供述等经庭审质证的证据证实，足以认定。公诉机关提供的柳州市亿诚房地产开发有限责任公司营业执照，与本案无关，不予采纳。 （五）收受傅某给予的钱款18.5万元 2007年11月19日柳州市农乐饲料有限公司（以下简称农乐公司）注册成立，傅某为法定代表人，2008年农乐公司需要扩大办公厂房，傅某从李某1口中得知柳州粮库有空置车间，遂通过李某1的引荐找到孙永文商谈租地事宜，2008年2月2日农乐公司在孙永文的帮助下顺利承租了柳州粮库约2035㎡的场地，租期8年。为了感谢孙永文在农乐公司租地一事上的帮忙，以及日后能够充分利用柳州粮库的资源，傅某将农乐公司8％的干股送给孙永文，其在2008年至2011年共送给孙永文18.5万元。其中，2008年送了5000元，2009年通过魏某1送给孙5万元，2010年通过魏某1送给孙6万元，2011年送了7万元。孙永文收受的18.5万元主要用于其个人、家庭日常开支，部分用于关系走动。 上述事实，孙永文及其辩护人周国庆、唐劲松在开庭审理过程中均无异议，并有营业执照、玉米购销合同、租赁协议书、证人傅某、魏某1的证言、孙永文的供述等经庭审质证的证据证实，足以认定。 （六）收受王某1给予的钱款63.9332万元 孙永文与王某1原是上级下属关系，2000年王某1离开单位外出创业。此后，王某1任职的淇雪公司与柳州粮库在收购玉米和小麦等业务上开始了长期合作，淇雪公司通过与柳州粮库的合作能够有效避开河南地区收粮高峰期，利用错峰收粮实现低价收购高质粮食的目的，此举不仅提高了淇雪公司的收益，还有助于扩大淇雪公司的经营规模。2008年1月17日王某1出任淇雪公司总经理，负责公司全面管理工作。为了维持与柳州粮库的长期合作关系，2009年至2015年期间时任淇雪公司总经理的王某1分多次给予孙永文26万元与6万美元（折合人民币37.9332万元）。其中，2009年7月孙永文在河南中鹤现代农业开发集团有限公司（以下简称中鹤集团）办公室收受王某1给予的一张内有10万元、户名为张威力的银行卡；2010年至2015年每年8月，孙永文分别收受王某1给予的1万美元，共计6万美元；2011年至2013年期间，孙永文以报销费用为由收受王某1给予的16万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．淇雪公司营业执照、企业基本注册信息查询单，证实淇雪公司成立于2003年1月20日，法定代表人是王某3，经营范围包括生产销售食用玉米淀粉及其副产品、淀粉糖、麦芽糊精、仓库代储业务、农副产品购销。 2．中鹤集团营业执照，证实中鹤集团成立于2009年6月8日，法定代表人王某3。 3．关于王某1同志等任命的决定，证实王某1于2008年1月7日被任命为淇雪公司总经理，负责公司全面管理工作。 4．证人王某1的证言，证实他在孙永文还是柳州粮库办公室主任的时候即与孙相识，为了感谢孙永文在淇雪公司与柳州粮库长期业务往来中对淇雪公司多方面尤其是资金方面的支持与帮助，他多次送钱给孙永文；2009年7月左右，他在中鹤集团办公室将一张事先准备好的内有10万元的银行卡给了孙永文；2010年至2015年，每年8月他都将事先准备好的1万美元送给孙永文，作为孙的儿子在美国读书所用；2011年至2013年，孙永文以柳州粮库有一些开支无法报账的名义找他处理，他分两次给了孙十五六万元，这些钱孙永文是否用于单位他不清楚；他给孙永文的钱都是从中鹤集团的全资子公司淇雪公司出账，因为公司每年会给他20至30万元不等的流动资金，这笔钱他可以随意使用，不用经公司决议。 5．被告人孙永文供述：1995年王某1大学毕业分配至柳州面粉实业总公司工作，孙当时是办公室主任，2000年王某1外出创业；2006年柳州粮库开始通过中鹤集团（实为淇雪公司）在北方收购小麦和玉米，因为在资金使用上柳州粮库给予中鹤集团（实为淇雪公司）比较宽松的条件，王某1分8次给予他财物，2008年收受10万元、2010年至2015年期间分6次收受6万美元、2011年至2013年期间以报销的名义收受16万元；他提供给王某1（报销）的发票有飞机票、餐票、住宿票等，开票时也有意识的写中鹤集团和鑫粮集团两个单位；王某1帮他处理的这些（报销）费用，他主要用于个人开支和家庭开支两方面。 公诉机关提供的淇雪公司记账凭证，与本案无关，不予采纳。 二、单位受贿事实 2011年12月至2014年4月期间，被告人孙永文利用其担任柳州粮库主任的职务便利，在柳州粮库与淇雪公司开展小麦、玉米等粮食作物的购销合作中给淇雪公司提供资金使用上的便利，并决定分三次收受淇雪公司的行贿款共计350万元。2011年12月12日、2012年11月20日，淇雪公司从其账号为16×××15的中国农业银行卡内分别转出120万元、150万元至王某1账号为62×××61的交通银行卡内；2014年4月28日，淇雪公司又从其管理使用的蒋焕军的中国农业银行卡（卡号62×××71）转出80万元至王某1上述尾号为2861的交通银行卡内，该卡由时任柳州粮库的副主任莫某1（已判刑）保管与支取，主要用于柳州粮库员工发放福利和日常账外开支。柳州粮库于2012年、2013年、2014年春节前，均以现金红包的方式给柳州粮库班组长以上人员及部分员工发放了“库主任奖金”，该款项的发放未造表、也无需领款人签字确认，孙永文个人从中分得45万元。 上述事实，被告人孙永文及其辩护人周国庆、唐劲松在开庭审理过程中亦无异议，并有柳州粮库班子会议记录、柳州粮库“库主任奖金”发放情况表、淇雪公司出具的《情况说明》、记账凭证（第00068号、第00264号、第00671号）、银行业务凭证及流水明细、购销合同、证人王某1、李某3、莫某1、莫某2、覃某2、李某4、黄某3、胡某1、张某2、熊某、洪某、谢某、任某、唐某、梁某的证言、被告人供述等经庭审质证的证据证实，足以认定。公诉机关提供的淇雪公司的其他财务记账材料（包括记账凭证、报销单、税票、电子银行回单、入库单）、营业执照（浚县中鹤粮油贸易有限公司、河南中鹤纯净粉业有限公司）、企业变更信息、淇雪公司与浚县中鹤粮油贸易有限公司的购销合同、柳州粮库与浚县中鹤粮油贸易有限公司、河南中鹤纯净粉业有限公司的购销合同，与本案无关，不予采纳。 另查明，2015年11月30日，郑某按照孙永文的指示从卡号为62×××10的银行卡转出600万元至魏某1妻子莫某3卡号为62×××88的账户；2016年3月4日，莫某3又从其卡号为62×××68的银行卡转出50万元至郑某上述尾号为4310的银行卡。2016年5月23日上午，柳州市纪律检查委员会（以下简称市纪委）工作人员驱车前往柳州粮库办公楼将被告人孙永文带回调查，并对其采取“两规”措施。2016年8月24日，市纪委将孙永文涉嫌受贿案件线索移送柳州市人民检察院（以下简称市检），并于同日将孙永文交接至市检，次日市检指定柳州市鱼峰区人民检察院（以下简称鱼峰检）管辖，鱼峰检于2016年8月25日立案。2017年4月至5月期间，孙永文通过魏某1转了700万元至鱼峰检。 上述另查明的事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．到案经过、关于孙永文到案的情况说明，共同证实孙永文的归案情况。 2．莫某3建设银行账户（62×××68、62×××88）流水情况，证实2015年11月30日郑某转入600万元至莫某3尾号0888的账户；2016年3月4日莫某3从尾号8868的账户转出50万元至郑某账户（62×××10）。 3．银行转款凭证、鱼峰检出具的《情况说明》，证实魏某1委托于淑兰转款700万元的情况。 4．恒昌公司章程、结婚证，证实于淑兰是恒昌公司现任股东，与魏某2系夫妻关系。 5．证人魏某1证言，证实2015年底他急需用钱，2016年初孙永文给他转了大概600万元，几天后他按孙永文的指示将其中的50万元转回郑某的银行账户。 6．证人郑某证言，证实他按照孙永文的指示从绑定炒股账户用于结算的交通银行卡中转出600万元到魏某1老婆莫某3的账户，此后证券账户和银行卡都是他在保管，但他除了按孙永文指示转出600万元以外没有进行其他操作。 7．被告人孙永文供述：2015年他借给魏某1700万元左右用于经营，没来得及写借条；这笔钱算是魏某1帮他保管的，希望检察机关帮忙找魏某1沟通，能够拿这笔钱来给他退赃。 此外，公诉机关还向法庭出示了经庭审举证、质证，本院予以确认的下列证据： 1．户籍证明、干部任免审批表、任免职通知、分工通知，证实孙永文的身份、任职情况，符合受贿罪主体条件。 2．柳州粮库营业执照，证实柳州粮库是全民所有制企业，2017年7月11日法定代表人变更为胡某2。 3．柳州粮库企业变更表，证实了2004年9月7日法定代表人由陈家权变更为孙永文，2016年10月13日由孙永文变更为覃文松。 公诉机关提供的柳州面粉实业总公司的营业执照、柳州粮库《委托书》，与本案无关，不予采纳。 针对公诉人、被告人孙永文及辩护人提出的意见，本院根据查明的事实和证据，依照法律规定，评析如下： 一、关于被告人孙永文及其辩护人提出孙永文收受蒋某87万元，其中70万元是金某公司预分红，17万元是双方的人情往来，不属于受贿款的意见。 分红是股份公司在赢利中每年按股票份额的一定比例支付给投资者的红利，是上市公司对股东的投资回报。根据《中华人民共和国公司法》第一百六十六条的规定，分红是公司将弥补亏损和提取法定公积金后剩余的税后利润按照《中华人民共和国公司法》第三十四条规定进行分配。简言之，公司分红必须以公司赢利为前提，本案被告人孙永文、证人蒋某、罗某均证实金某公司从成立至今从未有盈余，不存在分红条件，因此金某公司是不可能进行分红的，更不必说预分红。关于“人情往来”，经查，蒋某证言证实与孙永文关系一般，两人既不是好友、也不是亲属，蒋某以装修房屋名义送给孙永文17万元，给付金额已明显超出正常的人情往来馈赠范围，此外蒋某给予财物都是秘密进行的，显然也不合常理。至于辩护人提出柳州粮库班子成员作为金某公司股东每人收受蒋某20万元只作违纪处理、公诉机关对蒋某的行贿行为以事实不清、证据不足作不起诉处理，故孙永文不构成受贿的辩护意见，经查，在案并无证据证实柳州粮库班子成员作为金某公司股东每人收受蒋某20万元只作违纪处理，柳州粮库班子成员上述行为是否构成犯罪、如何处理以及对行贿人蒋某如何处理均是另一法律关系，与本案无关。综合在案证据，孙永文供述和蒋某证言均提到蒋某之所以送钱给孙永文，是因为孙永文是柳州粮库主任，其对是否借款给金某公司、何时收回借款有决定权，而事实上金某公司在孙永文的帮助下也确实从柳州粮库借到了大笔资金，因此，孙永文收受蒋某87万元符合受贿罪的犯罪构成，孙永文及其辩护人提出的上述意见不予采纳。 二、关于被告人孙永文及其辩护人提出孙永文收受魏某1的50万元是借款与辩护人提出报账的20万元事实不清、证据不足的相关意见。 经查，被告人孙永文在2016年8月5日的询问笔录中明确说到“2007年大概10月份的时候，我见别人炒股，我就喊我的司机郑某以他的名义帮我在国海证券开设了一个股票账户。平时在聊天的时候，魏某1知道我炒股后，就问我要了账号，讲给50万元给我用。随后，我把郑某绑定在国海证券的银行卡账号发给他，他就转了50万元到这张卡上”。该供述与公诉机关提交的魏某1妻子莫某3银行转账记录、郑某银行卡流水明细、郑某炒股账户资金对账单、证人郑某的证言、证人魏某1“我给了孙永文好处费50万元”的证言，形成了完整的证据链，足以认定。孙永文及其辩护人在庭上辩称50万元是借款，与查明的事实不符，不予采纳。关于孙永文以报销名义收受魏某120万元，孙永文从始至终对该问题的供述是比较稳定的，虽然魏某1对报销数额有过几种不同的说法，但是魏某1在2017年7月19日的问话中证实“我帮孙永文报账处理费用的事，时间是从2004年至2011年，总金额应该有二十万元左右”，与孙永文2016年8月5日的供述“2004年我们有业务上联系以来，魏某1讲我经常应酬需要钱，就不定时的给我几千块到二、三万块钱不等，……总之，每年都会给，所以，我自己估算了一下，这十几年来加起来总共应该有20万元左右”一致，因此，足以认定孙永文以报销名义收受魏某1的款项是20万元。辩护人提出报账20万元事实不清、证据不足的辩护意见，不予采纳。 三、关于辩护人提出孙永文收受李某1给予的福象公司8％干股应以李某1实际领取的分红为计算依据的意见。 经查，福象公司是按照资产负债表中的本年累计“应付普通股股利”记载的数额给投资者分配利润，2009年至2011年福象公司本年累计应付普通股股利分别是150万元、150万元、450万元，福象公司对2011年的利润作了两次分配（2011年分红300万元、2012年分红150万元）。因为李某1还有其他项目需要投资，所以他不是每年都足额领取福象公司的分红，有时会直接将分红用于投资南宁分公司等业务，李某1实际领取2009年至2012年利润总计224.38万元，超出李某1按照（福象公司）利润8％干股给予孙永文的60万元，换言之，即使李某1未足额领取其应得利润也不影响他按照福象公司利润8％的标准给予孙永文钱款。孙永文供述和李某1证言均证实2009年至2012年期间李某1是按照福象公司8％的干股比例给孙送钱，公诉机关根据孙永文供述、李某1证言、福象公司的资产负债表及分红情况指控孙永文2009年至2012年收受了李某1给予的干股分红共计60万元，事实清楚，证据确实、充分，因此辩护人提出的上述意见不予采纳。 四、关于辩护人提出孙永文以报账形式收受王某126万元，没有凭据证实具体金额，事实不清，且该款项也未用于孙个人，不属于个人受贿的意见。 经查，王某1分三次给付孙永文26万元，2009年在中鹤集团的办公室给了孙永文一张10万元的银行卡，剩余的16万元则分两次给付。孙永文在庭前供述收受的26万元用于个人、家庭日常支出以及逢年过节的关系走动，辩护人庭审提出该款项用于柳州粮库，不仅与孙永文庭前供述不符，而且也没有提交证据证实。孙永文供述、王某1证言均能证实孙永文以报账名义收受26万元的事实，因此，辩护人的上述意见不予采纳。 五、关于被告人孙永文构成自首的意见。 经查，孙永文于2016年5月23日上午在柳州粮库办公楼被市纪委的工作人员带走调查，到案后其主动供述了市纪委尚未掌握的受贿罪主要犯罪事实，系自首。2016年7月19日，王某1在鱼峰检第一次讯问中如实供述其向孙永文行贿26万元、6万美元以及向柳州粮库行贿350万元的犯罪事实。2016年8月24日市纪委将孙永文涉嫌受贿案件线索移送市检，同日鱼峰检将孙永文传唤到案，次日鱼峰检对孙永文涉嫌受贿罪一案立案，孙永文于2018年8月25日第一次供述单位受贿事实，其供述在王某1供述之后，因此，孙永文不构成单位受贿罪的自首，其如实供述单位受贿罪的事实构成坦白。 综上所述，本院认为，被告人孙永文身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计363.4332万元，其行为构成受贿罪，且受贿数额特别巨大；被告人孙永文身为柳州粮库直接负责的主管人员，决定收受他人350万元归单位所有，为他人谋取利益，情节严重，其行为构成单位受贿罪。公诉机关对孙永文的指控事实清楚，证据确实、充分，罪名成立。孙永文一人犯数罪，依法应当数罪并罚。孙永文到案后主动供述受贿罪主要犯罪事实，是自首，依法可以从轻或减轻处罚；如实供述单位受贿事实，是坦白，依法可以从轻处罚。孙永文认罪悔罪，退缴全部赃款，本院综合考虑上述情节及犯罪事实、性质、社会危害程度，决定对孙永文犯受贿罪减轻处罚、犯单位受贿罪从轻处罚。辩护人提出被告人有退赃、受贿罪自首、认罪悔罪情节可从轻或减轻处罚的意见予以采纳，其他意见不予采纳。据此，依照《中华人民共和国刑法》第十二条第一款、第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第三款、第三百八十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十三条第一款、第六十四条、第六十七条第一款、第三款、第六十九条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条第一款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人孙永文犯受贿罪，判处有期徒刑六年，并处罚金人民币八十万元；犯单位受贿罪，判处有期徒刑二年。数罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币八十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2024年2月23日止。罚金于本判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳）。 二、被告人孙永文退出的受贿赃款人民币363.4332万元、单位受贿个人分得赃款人民币45万元，予以没收，上缴国库。（由暂扣机关于本判决生效后执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长熊柳清 人民陪审员韦晓英 人民陪审员唐雪梅 二〇一八年十一月十二日 书记员韦茜茜 书记员涂晓艳 附：本判决援引的法律条文 《中华人民共和国刑法》 第十二条第一款中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 第三百八十三条第三款犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 第三百八十七条国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。 前款所列单位，在经济往来中，在帐外暗中收受各种名义的回扣、手续费的，以受贿论，依照前款的规定处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条第一款犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第三条第一款贪污或者受贿数额在三百万元以上的，应当认定为刑法第三百八十三条第一款规定的“数额特别巨大”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 第三条根据刑法第六十七条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。 履行告知书 依法履行生效法律文书确定的义务是每一位当事人应尽的法律责任。 如未在生效法律文书规定的期限内履行义务，进入执行程序后，法院将依法采取以下强制措施： 1．扣押、冻结、划拨、拍卖被执行人的财产； 2．将被执行人纳入失信人员名单； 3．对被执行人限制高消费、限制出境； 4．采取罚款、搜查、拘留等强制措施； 5．情节严重，构成犯罪的，依法追究拒不执行判决、裁定罪的刑事责任。 以上强制措施，可以同时采取。希望当事人在生效法律文书确定的期限内自觉履行义务。 柳州市柳南区人民法院 地址：柳州市柳南区航生路20号 邮政编码：545007","writId":"002af7a56cc0cd945cf04eee1c9f658f1ef","writName":"孙永文受贿罪一审刑事判决书"}
