{"ajId":"0eb8ec09-e0a8-4f13-993e-f68f82b49ed3","ajName":"文山银融投资管理有限责任公司、蒋某2非法吸收公众存款一案","ajjbqk":" 文山市人民检察院指控，被告单位文山银融投资管理有限责任公司未经文山市人民政府金融办、云南省文山州银监局、人民银行等部门批准，未取得相关融资资质，在2014年期间制作了大量宣传广告，通过公司员工在文山市人群密集地区向社会公众公开进行融资宣传。文山银融公司先后以文山耀隆房地产开发有限公司黑支果分公司（张某1项目）、遂宁市中元房地产开发有限公司（中元项目）、皮某1、周某1、许某、李某、吴某2、马某1等8个借款项目，向社会不特定人员300余人次非法吸收公众存款。经鉴定：文山银融投资管理有限公司非法吸收公众存款共计2964万元，其中蒋某2担任公司法定代表人期间，非法吸收公众存款人民币2671万元。已退还本金人民币1703.7万元，未退还本金人民币976.3万元。 为佐证指控，公诉机关向法庭移交了物证、书证、证人证言、被告人供述、鉴定意见等证据。 公诉机关认为，被告单位文山银融投资管理有限责任公司未经批准非法吸收公众存款且数额巨大，被告人蒋某2为文山银融投资管理有限责任公司法定代表人，被告单位与被告人非法吸收公众存款，扰乱金融秩序的行为，已触犯非法吸收公众存款罪的犯罪构成要件，犯罪事实清楚，证据确实充分，应以非法吸收公众存款罪追究被告单位文山银融投资管理有限责任公司、被告人蒋某2的刑事责任。被告人蒋某2具有坦白的量刑情节。 被告单位文山银融投资管理有限责任公司对起诉书指控的事实及罪名均无意见，请求法庭从轻处罚。 被告人蒋某2对起诉书指控的事实及罪名均无意见。并辩称：案发后其也到四川、湖北找张某2追款还给被害人，其系初犯，请求法庭对其从轻处罚，并判处三年以下有期徒刑。 被告人蒋某2的辩护人的辩护意见：一、对公诉机关指控被告人的犯罪事实及罪名均无异议；二、蒋某2系从犯。蒋某2系名义上的法定代表人和股东，公司的实际股东和控制人是张某2（在逃），另一个股东是赵某3，蒋某2仅仅是股东张冬和赵洪兵（因非法吸收公众存款罪被贵州省都匀人民法院判处有期徒刑九年）的股份代持人，不享有股东的实际权利，公司在经营过程中向客户收取的投资资金由张某2进行实际支配和流转，蒋某2在共同犯罪中处于被支配的地位，起着辅助的作用；三、被告人蒋某2具有自首情节。被告单位银融公司涉嫌非法吸收公众存款罪于2015年5月14日被文山州公安局立案侦查。2015年3月25日17时10分至2015年3月25日19时46分，被告人蒋某2在文山州公安局接受了一般询问（不是“讯问”），蒋某2如实供述了主要犯罪事实，与公安机关在2015年5月14日立案侦查以后查明的事实基本一致。被告人蒋某2在公安机关立案侦查和被抓之前（蒋某2于2016年3月16日被抓获归案），如实供述自己的犯罪事实，依法应认定为自首，可以对被告人蒋某2从轻或者减轻处罚；四、在公司资金出现问题时，被告人蒋某2多次想办法向张某2催要客户资金，尽最大限度的减少客户的损失。被告人蒋某2具有悔罪表现，本身的主观恶性较小，属初犯、偶犯，认罪态度较好，可以酌定从轻处罚。综上，请求法庭对蒋某2在有期徒刑三年以下予以量刑，给蒋某2一个改过自新的机会。 经审理查明，被告单位文山银融投资管理有限责任公司未经文山市人民政府金融办、云南省文山州银监局、人民银行等部门批准，未取得相关融资资质，在2014年期间制作了大量宣传广告，通过公司员工在文山市人群密集地区向社会公众公开进行融资宣传。文山银融投资管理有限责任公司先后以文山耀隆房地产开发有限公司黑支果分公司（张某1项目）、遂宁市中元房地产开发有限公司（中元项目）、皮某1、周某1、许某、李某、吴某2、马某1等8个借款项目名义，承诺给予集资参与人每月2％-2.5％的利息及到期还本付息方式，向社会公众363人次非法吸收资金。吸收资金后借给需要资金的项目方，并从中收取居间服务费。经云南丰泰司法鉴定所丰泰司法鉴字［2017］第05号司法会计鉴定意见书鉴定：文山银融投资管理有限责任公司非法吸收资金共计2964万元，其中蒋某2担任公司法定代表人期间，非法吸收资金2671万元。文山银融投资管理有限责任公司已退还本金1996.7万元，支付利息2641388.34元，未退还资金7031611.66元。文山银融投资管理有限责任公司收取居间服务费及利息1099689.3元，代办汇生行项目服务费139961.55元。 另查明，文山银融投资管理有限责任公司于2013年11月21日成立，2013年11月21日至2014年8月25日期间由代继东担任法定代表人，其中代继东持股20％、王某2持股20％、杨瑷华持股20％、蒋某2持股40％。2014年8月20日由张某2出资购买代继东、杨瑷华、王某2的股份，由蒋某2签订股权转让协议，并于2014年8月26日将公司法定代表人变更为蒋某2。蒋某2在公司成某担任法定代表人期间，均未出过资，实际控股人为张某2（在逃）。张某2与蒋某2系叔侄关系，该公司的项目开展由张某2决定，蒋某2每月从该公司领取固定工资。 以上事实认定，有下列在案证据证实： 1．受案登记表、立案决定书、抓获经过、拘留证、逮捕证、被告人蒋某2的正侧面照片、户籍证明。证实本案案件来源、被告人蒋某2被抓获情况、无自首情节。 搜查证、搜查笔录、扣押决定书、物证照片、文山银融投资管理有限责任公司现金日记账3本、银行存款日记账3本、会计凭证22本、公司明细账82页、财务报表103页、纳税申报表175页、地税手工发票1本、会计专用电脑1台、授权代码证2本、国税、地税税务登记证2本、工商营业执照2本、公章1枚、合同专用章1枚、财务专用章1枚、蒋某2个人私章1枚、发票专用章1枚、现金付讫章1枚、卡号为62×××60的蒋某2建设银行储蓄卡1张及贴有蒋某2名字的建设银行支付宝1个、农业银行企业网银4个、宣传单1份、宣传册2份、宣传广告1把、合同书3本、泛亚授权书1本、复印件1本、申请表若干页，证实公安机关所扣押的相关物证情况。 接受证据材料清单、文山银融投资管理有限责任公司章程、规章制度、验资报告、商铺租赁合同、业务开支发票、年度工作总结报告、皮某1项目补充协议、股权转让之补充协议、会议纪要等材料、泛亚有色金属交易所客户资料、商品现货投资顾问培训合格证1份（蒋某2）、讲师认证书1份（蒋某2）。证实文山银融投资管理有限责任公司股权转让、工作情况。 协助查询、冻结、查封财产通知书、决定书、查封笔录、凭证。证实对卡号为62×××60的蒋某2建设银行卡查询余额为0，对卡号为62×××69的周某1建设银行卡查询余额为0，蒋某2、周某1、夏某、蒋某的银行流水，及文山州公安局依法查封的蒋某位于成都市天府新区万安镇麗山大道二段20号附20号10栋1单元18楼1801号169.28平方米的房屋1套、许某和刘某3共有的文山市卧龙街道办事处卧龙新区中天世纪御景园B区9-02号建筑面积为289.68平方米的住房、皮绍清、皮某1位于文山市攀枝花镇牛头寨93号的住房情况。 文山银融投资管理有限责任公司客户名单、投资情况汇总表、中国银行业监督管理委员会文山分局出具的证明1份、文山市人民政府金融办公室出具的证明1份、文山市公商管理局提供的银融公司的档案材料。证实银融公司融资项目客户情况、会计凭证情况、文山银融投资管理有限责任公司并非文山市银监局管辖内的银行金融机构，不属于金融办监管的公司，及文山银融投资管理有限责任公司股权变更情况、经营范围。因散发“最安全、最高效、最稳定、最灵活”的广告于2014年12月11日被文山市公商行政管理局处以责令停止发布、罚款20000元的行政处罚。 变更申请、云南省高级人民法院判决书、文山市人民法院协助执行通知书。证实2017年2月20日，文山市不动产管理局协助执行将许某、刘某3位于文山卧龙新区中天世纪御景园B区9-02号房屋过户到代继东、王某3的名下。2017年2月22日，代继东、王某3申请变更许某在文山市卧龙新区中天世纪御景园B区9-02号房屋土地1宗。 打印说明、情况说明。证实文山银融财物电脑“金蝶”财物系统反应出，2014年1月至2015年7月间，以张某2名义安排蒋某2分别从农业银行卡号为62×××77、62×××57、建设银行卡号为62×××60的户名为蒋某2的卡上通过网上银行转账方式将资金转借至张某2、王某4、余某2、贺某、牟玉玲、蒋某等29人及文山汇生行的资金均为文山银融公司开展融资业务吸收的客户投资资金，及该29人的银行开户信息及交易流水情况。 蒋某2档案记录。证实银融公司无法偿还集资参与人资金后，蒋某2与张某2的电话短信及微信联系记录。 被告人蒋某2的供述和辩解。证实张某2是其表叔，担任法定代表人是张某2委托其担任的。自己没有出过资，张某2让其代持股份，公司的真正老板是张某2，公司事务都跟张某2汇报，然后执行张某2的决定。夏某系其女友。其担任法定代表人期间经手张某1、许某、遂宁市中元房地产、周某1、皮某1、李某、吴某2项目的融资。 代继东、王某2、高某1的证言。证实杨瑷华系高某1的妻子。银融公司公商登记注册时间是2013年11月份。有股东4人，为王某2占股20％、杨瑷华占股20％、蒋某2占股40％、代继东占股20％。2014年6月8日代继东、王某2、杨瑷华将股份转给蒋某2，在转股之前，银融公司就已经开展了马某2、罗某1、皮某1、许某项目。代继东、王某2、高某1证实张某2出资购买王某2、杨瑷华、代继东的股份，购买后实际股权归张某2所有，张某2让蒋某2代持股份，将公司法人变更成蒋某2。高某1证实蒋某2实际上是张某2的代名人，听张某2的安排。张某2与其系朋友关系。 何某1、陈某1、张某3、张某4、陈某2、张某5的证言。证实其几人系银融公司的客户经理、市场部经理，公司通过制作宣传单向社会公众宣传吸收客户。蒋某2实际上是张某2的代名人，公司的实际股东是张某2，张某2让蒋某2做公司法人，蒋某2听从张某2的安排。公司进行皮某1、许某、中元、张某1等项目的融资。 张某6的证言。证实其系汇生行员工，汇生行和银融公司有过资金往来，具体是张某2和赵某3安排。 蒋某3的证言。证实其系蒋某2的胞弟。其在银融公司上班是其表叔张某2叫其过来帮张某2开车。期间张某2曾叫其把银行卡号告诉张某2，后张某2从湖北转了120万元到其卡上，张某2叫其把这120万元分别打给两个不同的人的账户上，其记不得该两人的名字也不清楚120万元的来源。其来了几天就回去了，不清楚银融公司的情况。 魏某的证言。证实其与蒋某2系朋友，张某2是其认识蒋某2后蒋某2介绍认识的。后来张某2在成都开了家P2P云易金融服务外包公司，叫其去公司上班，负责项目风控，就是评估、考察借贷方产生借贷关系时房产抵押考察风险。期间，张某2叫其用自己的建设银行卡和另外一张卡接受从其他地方转汇资金。大概陆陆续续从文山银融公司、文山汇生行、湖北张某2公司、张某2宜宾公司、张某2本人、蒋某2、蒋某1等转过资金到其账户上。转款记录其交给会计了。其作为员工，老板张某2叫怎么做就怎么做了。 彭某的证言。证实其主要负责银融公司的资金出入，收集原始凭证汇总后，交给陈某做账。张某2是公司的实际出资人，公司的重要事务都必须请示张某2。及银融公司做的许某等项目的融资情况。 陈某的证言。证实其系银融公司的会计，负责公司的编制记账凭证、纳税申报。公司股东变成蒋某2，实际上出资人是张某2。融资到的钱到蒋某2的账户上后蒋某2有时会打给张某2，有时是其他人的账户。投资客户的钱是打在银融公司融资专用的银行卡上。共有4张卡，分别是蒋某2的两张农行卡：6228484148085819177、6228484148104668275、夏某的卡号为62×××45的农行卡、周某1卡号为62×××69的卡。这4张卡平时都是出纳彭某在管理使用。及银融公司做的许某等项目的融资情况。 夏某的证言。证实其系蒋某2的女朋友，蒋某2叫其办过一张农行卡，卡办好后交给蒋某2，蒋某2告诉其该卡是公司在用。后来其把该卡注销了。银融公司的老板实际上是张某2，张某2在支配。 证人郭某、秦某、贺某、刘某1、刘某2、吴某1、蒋某的证言。证实张某2均与自己有债权债务关系，张某2向自己借款。 王某3的证言。证实2014年的时候其和代继东合伙以私人名义借过钱给其他人，先后借过3人，分别是许某、马某1、罗某2及具体借款情况。 被害人名录汇总表。证实向某2银融投资管理有限责任公司出资的集资参与人情况、出资情况。 鉴定意见。证实银融公司的涉案资金经云南丰泰司法所鉴定的情况。 22．相关借款项目证据 （1）张某1项目 证人张某1证言；集资参与人何某2的陈述；相关书证：合作协议转让合同2页、借款展期协议书2页、承诺书1页、借款受托确认书1页、网上银行电子回单1页。证实该项目情况。 （2）中元房地产项目 证人余某1、赵某1、赵某2、向某1、董某1的证言；集资参与人冯某的陈述；相关书证：居间服务合同、借款合同、借款保证合同、不可撤销连带保证合同、中元公司单位书证、余某1法定代表人书证、商品房买受合同、赵某2、向某1、董某1银行流水、陈言波银行流水、中元公司情况说明、委托复印件、委托支付说明复印件、还款确认书1份、银行凭证11份、借支单1份、承诺书1份。证实该项目情况。 （3）周某1项目 证人周某1证言；集资参与人徐某的陈述；相关书证：汇生行借款合同、汇生行借款居间服务合同、周某1与文山银融投资管理有限责任公司签订的借款合同、抵押承诺书、还款确认合同、借款协议书。证实该项目情况。 （4）许某项目 证人许某证言；集资参与人高某2的陈述；相关书证：借条1页、转款凭条5页、房地产抵押合同、房屋转让协议、房屋转让登记。证实该项目情况。 （5）李某项目 证人王某1证言；集资参与人高某3的陈述；相关书证：农业银行交易明细、李某借款资料清单。证实该项目情况。 （6）吴某2项目 证人吴某2证言；证实该项目情况。 （7）皮某1项目 证人皮某1证言；集资参与人龙某的陈述；相关书证：银行卡交易对账单、银行流水、协助查封通知书、查封决定书、查封笔录。证实该项目情况。 以上证据客观、合法，与案件事实相关联，相互印证并经庭审质证，被告单位及被告人均无异议，予以采信。 ","cpfxgc":"本院认为，被告单位文山银融投资管理有限责任公司违反国家金融管理规定，未经金融监管部门批准、未获得融资资质，以提供居间服务名义，擅自向社会不特定公众363人次非法吸收资金2964万元，数额巨大，严重扰乱金融秩序的行为，构成非法吸收公众存款罪；被告人蒋某2作为被告单位直接负责的主管人员，积极参与非法吸收公众资金2671万元，数额巨大，破坏金融秩序的行为，亦构成非法吸收公众存款罪。公诉机关指控事实清楚，指控证据确实、充分，指控罪名成立，本院予以确认并依法追究被告单位和被告人蒋某2的刑事责任。被告人蒋某2虽积极参与所在单位的犯罪，但在其中起次要作用，属从犯，依法应从轻、减轻或免除处罚；结合被告人蒋某2的犯罪情节、认罪悔罪表现、具有坦白情节及对社会的危害程度，决定对被告人蒋某2减轻处罚。被告人蒋某2系侦查人员在四川省成都市新都区三河镇江陵路小区抓获，无自动投案情形，故无自首情况。对被告人蒋某2辩护人关于被告人系从犯的辩护意见予以采纳，对被告人蒋某2具有自首情节的辩护意见不予采纳。根据《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》第五条第一款的规定，集资参与人本金尚未归还的，所支付的回报可予折抵本金。结合被告单位文山银融投资管理有限责任公司退还集资参与人本金1996.7万元，支付利息2641388.34元，可酌情从轻处罚。被告单位违法所得应予追缴。本案中公安机关查封借款项目方及第三方的相关财产，其财产权均不属于被告单位文山银融投资管理有限责任公司及被告人蒋某2所有，控方亦未举证证实系被告单位及被告人违法所得财产，依法不能在本案中进行处理。本案集资参与人的损失需依其它合法途径解决。 据此，为维护国家金融管理制度，保护金融管理秩序不受侵害，根据被告单位文山银融投资管理有限责任公司、被告人蒋某2犯罪的性质、事实、情节、认罪态度、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第一百七十六条、第三十条、第三十一条、第二十七条、第六十七条第三款、第六十四条，《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第四款、第三条第二款、第三款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十四条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告单位文山银融投资管理有限责任公司犯非法吸收公众存款罪，判处罚金人民币十万元。 二、被告人蒋某2犯非法吸收公众存款罪，判处有期徒刑二年零六个月，并处罚金人民币五万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2016年3月16日起至2018年9月15日止。罚金限本判决生效之日起三十日内缴纳）。 三、被告单位文山银融投资管理有限责任公司收取的居间服务费及利息1239650.85元，属违法所得，追缴退赔集资参与人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向文山壮族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"云南省文山市人民法院 刑事判决书 （2017）云2601刑初157号 公诉机关文山市人民检察院。 被告单位文山银融投资管理有限责任公司。 组织机构代码：08326857-0。法定代表人：蒋某2。 单位地址：文山市星光大道C1-12号。 诉讼代表人陈某，女，1990年6月29日生，汉族，云南省文山市人，大学文化，文山银融投资管理有限责任公司财务人员，家住文山市。 被告人蒋某2，男，1989年7月13日生，汉族，高中文化，居民，四川省蓬溪县人，家住四川省遂宁市蓬溪县。因涉嫌非法吸收公众存款罪于2016年3月16日被文山州公安局刑事拘留，2016年4月26日被依法执行逮捕。现羁押于文山州看守所。 辩护人刘帅，云南华汇（文山）律师事务所律师。 文山市人民检察院以文检公诉刑诉（2017）166号起诉书指控被告单位文山银融投资管理有限责任公司、被告人蒋某2涉嫌非法吸收公众存款罪一案，于2017年3月30日向本院提起公诉。本院依法组成合议庭，于2017年8月10日公开开庭审理了本案。期间，经报文山州中级人民法院批准同意延长审限3个月（2017年6月29日至2017年9月28日），退回文山市人民检察院补充侦查一次，文山市检察院建议延期审理一次。文山市人民检察院指派检察员马舒出庭支持公诉，被告单位文山银融投资管理有限责任公司及其诉讼代表人陈某、被告人蒋某2及其辩护人刘帅到庭参加了诉讼。本案现已审理终结。 文山市人民检察院指控，被告单位文山银融投资管理有限责任公司未经文山市人民政府金融办、云南省文山州银监局、人民银行等部门批准，未取得相关融资资质，在2014年期间制作了大量宣传广告，通过公司员工在文山市人群密集地区向社会公众公开进行融资宣传。文山银融公司先后以文山耀隆房地产开发有限公司黑支果分公司（张某1项目）、遂宁市中元房地产开发有限公司（中元项目）、皮某1、周某1、许某、李某、吴某2、马某1等8个借款项目，向社会不特定人员300余人次非法吸收公众存款。经鉴定：文山银融投资管理有限公司非法吸收公众存款共计2964万元，其中蒋某2担任公司法定代表人期间，非法吸收公众存款人民币2671万元。已退还本金人民币1703.7万元，未退还本金人民币976.3万元。 为佐证指控，公诉机关向法庭移交了物证、书证、证人证言、被告人供述、鉴定意见等证据。 公诉机关认为，被告单位文山银融投资管理有限责任公司未经批准非法吸收公众存款且数额巨大，被告人蒋某2为文山银融投资管理有限责任公司法定代表人，被告单位与被告人非法吸收公众存款，扰乱金融秩序的行为，已触犯非法吸收公众存款罪的犯罪构成要件，犯罪事实清楚，证据确实充分，应以非法吸收公众存款罪追究被告单位文山银融投资管理有限责任公司、被告人蒋某2的刑事责任。被告人蒋某2具有坦白的量刑情节。 被告单位文山银融投资管理有限责任公司对起诉书指控的事实及罪名均无意见，请求法庭从轻处罚。 被告人蒋某2对起诉书指控的事实及罪名均无意见。并辩称：案发后其也到四川、湖北找张某2追款还给被害人，其系初犯，请求法庭对其从轻处罚，并判处三年以下有期徒刑。 被告人蒋某2的辩护人的辩护意见：一、对公诉机关指控被告人的犯罪事实及罪名均无异议；二、蒋某2系从犯。蒋某2系名义上的法定代表人和股东，公司的实际股东和控制人是张某2（在逃），另一个股东是赵某3，蒋某2仅仅是股东张冬和赵洪兵（因非法吸收公众存款罪被贵州省都匀人民法院判处有期徒刑九年）的股份代持人，不享有股东的实际权利，公司在经营过程中向客户收取的投资资金由张某2进行实际支配和流转，蒋某2在共同犯罪中处于被支配的地位，起着辅助的作用；三、被告人蒋某2具有自首情节。被告单位银融公司涉嫌非法吸收公众存款罪于2015年5月14日被文山州公安局立案侦查。2015年3月25日17时10分至2015年3月25日19时46分，被告人蒋某2在文山州公安局接受了一般询问（不是“讯问”），蒋某2如实供述了主要犯罪事实，与公安机关在2015年5月14日立案侦查以后查明的事实基本一致。被告人蒋某2在公安机关立案侦查和被抓之前（蒋某2于2016年3月16日被抓获归案），如实供述自己的犯罪事实，依法应认定为自首，可以对被告人蒋某2从轻或者减轻处罚；四、在公司资金出现问题时，被告人蒋某2多次想办法向张某2催要客户资金，尽最大限度的减少客户的损失。被告人蒋某2具有悔罪表现，本身的主观恶性较小，属初犯、偶犯，认罪态度较好，可以酌定从轻处罚。综上，请求法庭对蒋某2在有期徒刑三年以下予以量刑，给蒋某2一个改过自新的机会。 经审理查明，被告单位文山银融投资管理有限责任公司未经文山市人民政府金融办、云南省文山州银监局、人民银行等部门批准，未取得相关融资资质，在2014年期间制作了大量宣传广告，通过公司员工在文山市人群密集地区向社会公众公开进行融资宣传。文山银融投资管理有限责任公司先后以文山耀隆房地产开发有限公司黑支果分公司（张某1项目）、遂宁市中元房地产开发有限公司（中元项目）、皮某1、周某1、许某、李某、吴某2、马某1等8个借款项目名义，承诺给予集资参与人每月2％-2.5％的利息及到期还本付息方式，向社会公众363人次非法吸收资金。吸收资金后借给需要资金的项目方，并从中收取居间服务费。经云南丰泰司法鉴定所丰泰司法鉴字［2017］第05号司法会计鉴定意见书鉴定：文山银融投资管理有限责任公司非法吸收资金共计2964万元，其中蒋某2担任公司法定代表人期间，非法吸收资金2671万元。文山银融投资管理有限责任公司已退还本金1996.7万元，支付利息2641388.34元，未退还资金7031611.66元。文山银融投资管理有限责任公司收取居间服务费及利息1099689.3元，代办汇生行项目服务费139961.55元。 另查明，文山银融投资管理有限责任公司于2013年11月21日成立，2013年11月21日至2014年8月25日期间由代继东担任法定代表人，其中代继东持股20％、王某2持股20％、杨瑷华持股20％、蒋某2持股40％。2014年8月20日由张某2出资购买代继东、杨瑷华、王某2的股份，由蒋某2签订股权转让协议，并于2014年8月26日将公司法定代表人变更为蒋某2。蒋某2在公司成某担任法定代表人期间，均未出过资，实际控股人为张某2（在逃）。张某2与蒋某2系叔侄关系，该公司的项目开展由张某2决定，蒋某2每月从该公司领取固定工资。 以上事实认定，有下列在案证据证实： 1．受案登记表、立案决定书、抓获经过、拘留证、逮捕证、被告人蒋某2的正侧面照片、户籍证明。证实本案案件来源、被告人蒋某2被抓获情况、无自首情节。 搜查证、搜查笔录、扣押决定书、物证照片、文山银融投资管理有限责任公司现金日记账3本、银行存款日记账3本、会计凭证22本、公司明细账82页、财务报表103页、纳税申报表175页、地税手工发票1本、会计专用电脑1台、授权代码证2本、国税、地税税务登记证2本、工商营业执照2本、公章1枚、合同专用章1枚、财务专用章1枚、蒋某2个人私章1枚、发票专用章1枚、现金付讫章1枚、卡号为62×××60的蒋某2建设银行储蓄卡1张及贴有蒋某2名字的建设银行支付宝1个、农业银行企业网银4个、宣传单1份、宣传册2份、宣传广告1把、合同书3本、泛亚授权书1本、复印件1本、申请表若干页，证实公安机关所扣押的相关物证情况。 接受证据材料清单、文山银融投资管理有限责任公司章程、规章制度、验资报告、商铺租赁合同、业务开支发票、年度工作总结报告、皮某1项目补充协议、股权转让之补充协议、会议纪要等材料、泛亚有色金属交易所客户资料、商品现货投资顾问培训合格证1份（蒋某2）、讲师认证书1份（蒋某2）。证实文山银融投资管理有限责任公司股权转让、工作情况。 协助查询、冻结、查封财产通知书、决定书、查封笔录、凭证。证实对卡号为62×××60的蒋某2建设银行卡查询余额为0，对卡号为62×××69的周某1建设银行卡查询余额为0，蒋某2、周某1、夏某、蒋某的银行流水，及文山州公安局依法查封的蒋某位于成都市天府新区万安镇麗山大道二段20号附20号10栋1单元18楼1801号169.28平方米的房屋1套、许某和刘某3共有的文山市卧龙街道办事处卧龙新区中天世纪御景园B区9-02号建筑面积为289.68平方米的住房、皮绍清、皮某1位于文山市攀枝花镇牛头寨93号的住房情况。 文山银融投资管理有限责任公司客户名单、投资情况汇总表、中国银行业监督管理委员会文山分局出具的证明1份、文山市人民政府金融办公室出具的证明1份、文山市公商管理局提供的银融公司的档案材料。证实银融公司融资项目客户情况、会计凭证情况、文山银融投资管理有限责任公司并非文山市银监局管辖内的银行金融机构，不属于金融办监管的公司，及文山银融投资管理有限责任公司股权变更情况、经营范围。因散发“最安全、最高效、最稳定、最灵活”的广告于2014年12月11日被文山市公商行政管理局处以责令停止发布、罚款20000元的行政处罚。 变更申请、云南省高级人民法院判决书、文山市人民法院协助执行通知书。证实2017年2月20日，文山市不动产管理局协助执行将许某、刘某3位于文山卧龙新区中天世纪御景园B区9-02号房屋过户到代继东、王某3的名下。2017年2月22日，代继东、王某3申请变更许某在文山市卧龙新区中天世纪御景园B区9-02号房屋土地1宗。 打印说明、情况说明。证实文山银融财物电脑“金蝶”财物系统反应出，2014年1月至2015年7月间，以张某2名义安排蒋某2分别从农业银行卡号为62×××77、62×××57、建设银行卡号为62×××60的户名为蒋某2的卡上通过网上银行转账方式将资金转借至张某2、王某4、余某2、贺某、牟玉玲、蒋某等29人及文山汇生行的资金均为文山银融公司开展融资业务吸收的客户投资资金，及该29人的银行开户信息及交易流水情况。 蒋某2档案记录。证实银融公司无法偿还集资参与人资金后，蒋某2与张某2的电话短信及微信联系记录。 被告人蒋某2的供述和辩解。证实张某2是其表叔，担任法定代表人是张某2委托其担任的。自己没有出过资，张某2让其代持股份，公司的真正老板是张某2，公司事务都跟张某2汇报，然后执行张某2的决定。夏某系其女友。其担任法定代表人期间经手张某1、许某、遂宁市中元房地产、周某1、皮某1、李某、吴某2项目的融资。 代继东、王某2、高某1的证言。证实杨瑷华系高某1的妻子。银融公司公商登记注册时间是2013年11月份。有股东4人，为王某2占股20％、杨瑷华占股20％、蒋某2占股40％、代继东占股20％。2014年6月8日代继东、王某2、杨瑷华将股份转给蒋某2，在转股之前，银融公司就已经开展了马某2、罗某1、皮某1、许某项目。代继东、王某2、高某1证实张某2出资购买王某2、杨瑷华、代继东的股份，购买后实际股权归张某2所有，张某2让蒋某2代持股份，将公司法人变更成蒋某2。高某1证实蒋某2实际上是张某2的代名人，听张某2的安排。张某2与其系朋友关系。 何某1、陈某1、张某3、张某4、陈某2、张某5的证言。证实其几人系银融公司的客户经理、市场部经理，公司通过制作宣传单向社会公众宣传吸收客户。蒋某2实际上是张某2的代名人，公司的实际股东是张某2，张某2让蒋某2做公司法人，蒋某2听从张某2的安排。公司进行皮某1、许某、中元、张某1等项目的融资。 张某6的证言。证实其系汇生行员工，汇生行和银融公司有过资金往来，具体是张某2和赵某3安排。 蒋某3的证言。证实其系蒋某2的胞弟。其在银融公司上班是其表叔张某2叫其过来帮张某2开车。期间张某2曾叫其把银行卡号告诉张某2，后张某2从湖北转了120万元到其卡上，张某2叫其把这120万元分别打给两个不同的人的账户上，其记不得该两人的名字也不清楚120万元的来源。其来了几天就回去了，不清楚银融公司的情况。 魏某的证言。证实其与蒋某2系朋友，张某2是其认识蒋某2后蒋某2介绍认识的。后来张某2在成都开了家P2P云易金融服务外包公司，叫其去公司上班，负责项目风控，就是评估、考察借贷方产生借贷关系时房产抵押考察风险。期间，张某2叫其用自己的建设银行卡和另外一张卡接受从其他地方转汇资金。大概陆陆续续从文山银融公司、文山汇生行、湖北张某2公司、张某2宜宾公司、张某2本人、蒋某2、蒋某1等转过资金到其账户上。转款记录其交给会计了。其作为员工，老板张某2叫怎么做就怎么做了。 彭某的证言。证实其主要负责银融公司的资金出入，收集原始凭证汇总后，交给陈某做账。张某2是公司的实际出资人，公司的重要事务都必须请示张某2。及银融公司做的许某等项目的融资情况。 陈某的证言。证实其系银融公司的会计，负责公司的编制记账凭证、纳税申报。公司股东变成蒋某2，实际上出资人是张某2。融资到的钱到蒋某2的账户上后蒋某2有时会打给张某2，有时是其他人的账户。投资客户的钱是打在银融公司融资专用的银行卡上。共有4张卡，分别是蒋某2的两张农行卡：6228484148085819177、6228484148104668275、夏某的卡号为62×××45的农行卡、周某1卡号为62×××69的卡。这4张卡平时都是出纳彭某在管理使用。及银融公司做的许某等项目的融资情况。 夏某的证言。证实其系蒋某2的女朋友，蒋某2叫其办过一张农行卡，卡办好后交给蒋某2，蒋某2告诉其该卡是公司在用。后来其把该卡注销了。银融公司的老板实际上是张某2，张某2在支配。 证人郭某、秦某、贺某、刘某1、刘某2、吴某1、蒋某的证言。证实张某2均与自己有债权债务关系，张某2向自己借款。 王某3的证言。证实2014年的时候其和代继东合伙以私人名义借过钱给其他人，先后借过3人，分别是许某、马某1、罗某2及具体借款情况。 被害人名录汇总表。证实向某2银融投资管理有限责任公司出资的集资参与人情况、出资情况。 鉴定意见。证实银融公司的涉案资金经云南丰泰司法所鉴定的情况。 22．相关借款项目证据 （1）张某1项目 证人张某1证言；集资参与人何某2的陈述；相关书证：合作协议转让合同2页、借款展期协议书2页、承诺书1页、借款受托确认书1页、网上银行电子回单1页。证实该项目情况。 （2）中元房地产项目 证人余某1、赵某1、赵某2、向某1、董某1的证言；集资参与人冯某的陈述；相关书证：居间服务合同、借款合同、借款保证合同、不可撤销连带保证合同、中元公司单位书证、余某1法定代表人书证、商品房买受合同、赵某2、向某1、董某1银行流水、陈言波银行流水、中元公司情况说明、委托复印件、委托支付说明复印件、还款确认书1份、银行凭证11份、借支单1份、承诺书1份。证实该项目情况。 （3）周某1项目 证人周某1证言；集资参与人徐某的陈述；相关书证：汇生行借款合同、汇生行借款居间服务合同、周某1与文山银融投资管理有限责任公司签订的借款合同、抵押承诺书、还款确认合同、借款协议书。证实该项目情况。 （4）许某项目 证人许某证言；集资参与人高某2的陈述；相关书证：借条1页、转款凭条5页、房地产抵押合同、房屋转让协议、房屋转让登记。证实该项目情况。 （5）李某项目 证人王某1证言；集资参与人高某3的陈述；相关书证：农业银行交易明细、李某借款资料清单。证实该项目情况。 （6）吴某2项目 证人吴某2证言；证实该项目情况。 （7）皮某1项目 证人皮某1证言；集资参与人龙某的陈述；相关书证：银行卡交易对账单、银行流水、协助查封通知书、查封决定书、查封笔录。证实该项目情况。 以上证据客观、合法，与案件事实相关联，相互印证并经庭审质证，被告单位及被告人均无异议，予以采信。 本院认为，被告单位文山银融投资管理有限责任公司违反国家金融管理规定，未经金融监管部门批准、未获得融资资质，以提供居间服务名义，擅自向社会不特定公众363人次非法吸收资金2964万元，数额巨大，严重扰乱金融秩序的行为，构成非法吸收公众存款罪；被告人蒋某2作为被告单位直接负责的主管人员，积极参与非法吸收公众资金2671万元，数额巨大，破坏金融秩序的行为，亦构成非法吸收公众存款罪。公诉机关指控事实清楚，指控证据确实、充分，指控罪名成立，本院予以确认并依法追究被告单位和被告人蒋某2的刑事责任。被告人蒋某2虽积极参与所在单位的犯罪，但在其中起次要作用，属从犯，依法应从轻、减轻或免除处罚；结合被告人蒋某2的犯罪情节、认罪悔罪表现、具有坦白情节及对社会的危害程度，决定对被告人蒋某2减轻处罚。被告人蒋某2系侦查人员在四川省成都市新都区三河镇江陵路小区抓获，无自动投案情形，故无自首情况。对被告人蒋某2辩护人关于被告人系从犯的辩护意见予以采纳，对被告人蒋某2具有自首情节的辩护意见不予采纳。根据《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》第五条第一款的规定，集资参与人本金尚未归还的，所支付的回报可予折抵本金。结合被告单位文山银融投资管理有限责任公司退还集资参与人本金1996.7万元，支付利息2641388.34元，可酌情从轻处罚。被告单位违法所得应予追缴。本案中公安机关查封借款项目方及第三方的相关财产，其财产权均不属于被告单位文山银融投资管理有限责任公司及被告人蒋某2所有，控方亦未举证证实系被告单位及被告人违法所得财产，依法不能在本案中进行处理。本案集资参与人的损失需依其它合法途径解决。 据此，为维护国家金融管理制度，保护金融管理秩序不受侵害，根据被告单位文山银融投资管理有限责任公司、被告人蒋某2犯罪的性质、事实、情节、认罪态度、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第一百七十六条、第三十条、第三十一条、第二十七条、第六十七条第三款、第六十四条，《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第四款、第三条第二款、第三款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十四条之规定，经本院审判委员会讨论决定，判决如下： 被告单位文山银融投资管理有限责任公司犯非法吸收公众存款罪，判处罚金人民币十万元。 二、被告人蒋某2犯非法吸收公众存款罪，判处有期徒刑二年零六个月，并处罚金人民币五万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2016年3月16日起至2018年9月15日止。罚金限本判决生效之日起三十日内缴纳）。 三、被告单位文山银融投资管理有限责任公司收取的居间服务费及利息1239650.85元，属违法所得，追缴退赔集资参与人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向文山壮族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长赵涌钦 审判员梁海兰 审判员王娟 二〇一八年一月二日 书记员倪焘","writId":"0029a3f7bbe727f72900090d5b24ec554bf","writName":"文山银融投资管理有限责任公司、蒋某2非法吸收公众存款一审刑事判决书"}
