{"ajId":"61639567-3c54-4680-b6d7-1724d3fe5a0a","ajName":"丁平玉、杨华私分国有资产一案","ajjbqk":" 原审判决查明：云南饭店始建于1958年，于1962年投入使用，原隶属于省政府办公厅接待处，事业单位。2004年2月整体划转隶属于省国资委，2009年整体划转至云南世博旅游控股集团有限公司（云南世博旅游控股集团有限公司是原云南世博集团和云南旅游产业集团有限公司于2009年整合重组后成立的国有独资企业，以下简称“云南世博集团”），2010年1月云南饭店完成公司制改制工作，2010年6月24日经云南省工商局登记注册成立云南饭店有限公司，注册资本100万元，系国有独资的云南世博旅游控股集团有限公司全额出资，经营范围：筹建（筹建期间不得开展经营活动），法定代表人：丁某玉，注册地址：昆明市东风东路128号，云南饭店有限公司职工均为云南饭店职工。2006年，云南省国资委及云南省人事厅决定将云南旅游产业集团有限公司丁某玉同志调至云南饭店工作，任总经理。2006年4月云南省国资委决定聘任杨某、张某平任云南饭店副总经理。2010年6月9日云南世博集团决定丁某玉任云南饭店有限公司执行董事、总经理，杨某、张某平任云南饭店有限公司副总经理。云南饭店有限公司建设期内设置留守机构8人，加上总经理和副总经理，留守机构共计11人。2010年9月10日，经被告人丁某玉、杨某、张某平决定，将原云南饭店物管部由物管部负责人冯某作为经营者注册成立昆明市五华区华誉保洁服务部（以下简称华誉保洁），性质为个体工商户；华誉保洁对外以独立经济实体身份运作，对内与云南饭店有限公司是“一套班子，两个实体”，处于丁某玉、杨某、张某平等人的实际管控之下，华誉保洁的成立与运作情况均未上报云南世博集团。云南饭店有限公司成立后在银行开设了基本户，将原云南饭店基本户销户时里面的钱转到了云南饭店有限公司基本户，云南饭店有限公司基本户纳入了云南世博集团的监管。原云南饭店职工食堂账户、工会账户销户时里面的钱转到了云南饭店商品部账户（省接待办发放的养老金补付款有一部分也转到了云南饭店商品部账户），云南饭店商品部账户销户时里面的钱又转到了华誉保洁的银行账户。以上职工食堂账户、工会账户、商品部账户和华誉保洁的账户均未纳入云南世博集团的监管。云南饭店事改企改制时，未将属于云南饭店所有的茭菱路9号11间铺面及水电费收入情况纳入改制清单，所以云南世博集团不知道有茭菱路铺面租金及水电费收入的情况。茭菱路9号的11间铺面及水电费收入均是进到华誉保洁账户。2010年10月至2015年6月，被告人丁某玉在担任云南饭店有限公司执行董事、总经理兼党总支书记期间，与被告人杨某、张某平多次开会讨论决定，在不报经云南世博集团批准同意的情况下，以给云南饭店有限公司留守处丁某玉等11人发放奖金、过节费等名义，将云南饭店养老金账户、工会账户、职工食堂账户、商品部账户等属于公款性质的资金予以私分。经司法会计鉴定：2011年4月至2012年10月期间，云南饭店商品部收到各账户转款3650567.95元。其中：云南饭店职工食堂账户转款14807.18元，云南饭店工会账户转款297526.27元，云南饭店养老金账户转款3338234.50元。2013年1月11日，华誉保洁收到云南饭店商品部转款3169446.56元。2010年10月至2015年6月期间，云南饭店有限公司留守处丁某玉等11人领取奖金过节费合计5345299.00元，其中：领取奖金4891800.00元、过节费453499.00元。按领取单位划分：华誉保洁发放奖金3862500.00元、过节费227450.00元；云南饭店商品部发放奖金612000.00元、过节费等款32099.00元；云南饭店职工食堂发放奖金417300.00元，过节费等款193950.00元。截止2017年6月14日，云南饭店有限公司留守处丁某玉等11人退回领取的奖金、过节费等款，总计3740938.00元。综上，被告人丁某玉、杨某、张某平决定发放的奖金、过节费等国有资产共计人民币5345299元。其中被告人丁某玉个人分得的金额为人民币1031375元，已退款为人民币990875.41元；被告人杨某个人分得的金额为人民币825371元，已退款人民币771774.4元；被告人张某平个人分得的金额为人民币825383元，已退款人民币774716.92元。 原审判决认定的上述事实，有经一审庭审质证认证的被告人的户籍证明、书证、鉴定结论、被告人供述、证人证言等证据材料予以证实。以上证据取证程序合法、有效，内容客观、真实，证据之间能相互印证，并形成证据锁链，足以认定，本院予以确认。 原审法院认为，《中华人民共和国刑法》第三百九十六条规定的私分国有资产罪，是指国家机关、国有公司、企业、事业单位、人民团体，违反国家规定，以单位名义将国有资产集体私分给个人，数额较大的行为。本案中，被告人丁某玉、杨某、张某平作为国有公司的领导班子，集体决策，违反国家规定，以单位发奖金、过节费的名义将国有资产人民币5345299元集体私分给个人，其中被告人丁某玉个人分得人民币1031375元，被告人杨某个人分得人民币825371元，被告人张某平个人分得人民币825383元，数额巨大，其行为符合私分国有资产罪的构成要件，构成私分国有资产罪。公诉机关指控被告人丁某玉、杨某、张某平犯私分国有资产罪事实清楚，证据充分，罪名成立，本院予以确认和支持。三被告人系共同犯罪，其中，被告人丁某玉在共同犯罪中起主要作用，系主犯；被告人杨某、张某平在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。就被告人丁某玉及其辩护人所提，对在岗职工发放奖金是有政策的，都是跟着政策走，政策上没有说过要报集团，在云南饭店自主经营、自负盈亏、自主分配的原则下，对在岗职工的分配行为，不能认定为私分国有资产的犯罪行为的辩护意见。依据本案的证据，云南饭店有限公司成立时的经营范围为筹建，且筹建期间不得开展经营活动，这一情况三被告人均系明知的；而云南饭店深化改革职工安置方案中规定的“企业内部分配在工资总额增长幅度低于企业经济效益增长幅度、职工平均工资增长幅度低于劳动生产率增长幅度，和职工收入与企业经济效益挂钩、以个人工作业绩挂钩的原则下，由有限公司自主确定内部分配形式。”以上规定表明，公司有自主确定内部分配形式的前提是公司要有经济效益，但公司在筹建期间不能经营，就没有经济效益，就不能自主确定分配形式。在公司不能自主确定内部分配形式的情况下，公司要对留守处11名工作人员发放奖金、过节费等就应当上报云南世博集团，且公司在对公司全部职工增加每月200元工资收入时是上报了云南世博集团的，因此，三被告人对公司向留守处11人发放奖金、过节费等应当上报云南世博集团是明知的，故对被告人丁某玉及其辩护人的以上辩护意见，原审法院不予采纳。就被告人丁某玉的辩护人所提，丁某玉无侵占国有资产收入的故意，保洁服务收入为职工劳动收入，租金收入为资产运营收入，工会经费来源不清，这些收入不能合而为一地认定为国有资产经营收入，司法鉴定没有对企业财产和国有资产作正确区分，不能基于被告人丁某玉取得的奖金、过节费尚未向主管部门申报，而认定丁某玉存在犯罪的故意，公诉机关指控被告人丁某玉犯私分国有资产罪证据不足的辩护意见。依据本案查明的事实，首先，被告人丁某玉在将作为事业单位的云南饭店改制为国有企业过程中，就未将属于云南饭店所有的位于茭菱路9号的11间铺面及水电费收入情况纳入改制清单；其次，被告人丁某玉在将原云南饭店物管部注册成立个体工商户华誉保洁时也未向云南世博集团报备；此外，在云南饭店有限公司筹建期间，原云南饭店的职工食堂账户、工会账户、商品部账户、养老金账户和华誉保洁的账户均未纳入云南世博集团的监管。原云南饭店作为事业单位，其所属账户内的钱款系按照国家规定运用国有资产组织收入形成的资产，系国有资产。加之被告人丁某玉取得的奖金、过节费也尚未向主管部门申报。综上，被告人丁某玉明知是国有资产而在改制过程中隐匿国有资产，违反国家规定将其集体财产私分给个人的故意明显。至于华誉保洁的服务收入是否是国有资产，华誉保洁系用原云南饭店物管部注册成立，而根据本案的证据可以证明，华誉保洁经营场所的租金系云南饭店支付，无论系用原来老云南饭店事业单位的收入支付，还是用全资国有企业的云南饭店有限公司的收入支付，均系按照国家规定运用国有资产组织收入形成的资产，仍然是国有资产。而租金收入和工会经费，位于茭菱路9号的11间铺面系作为事业单位的老云南饭店所有，系国有资产，其因出租产生的租金仍系国有资产；至于工会经费，依据司法鉴定及庭审证据，工会账户的经费系事业单位老云南饭店的工会经费，依然属于国有资产。就司法鉴定没有对企业财产和国有资产作区分的意见，无论是事业单位的老云南饭店财产还是全资国有企业的云南饭店有限公司的财产，均系国有资产。因此，被告人丁某玉辩护人的以上辩护意见，与事实不符，原审法院不予采纳。就被告人杨某所提，其不知道发放的奖金里面包括养老金和工会费的辩解意见，与本案查明的事实不符，原审法院不予采纳。就被告人杨某的辩护人所提，该案是把国有财产与国有资产的错误混同。被告人所分得的各项款项是财产范畴，不是国有资产范畴和私分国有资产罪的辩护意见。广义的国有资产即国有财产，指属于国家所有的各种财产、物资、债权和其他权益。因此，国有财产就是国有资产，被告人所分得的国有财产也就是国有资产，故对辩护人的该辩护意见原审法院不予采纳。就被告人张某平及其辩护人所提，没有多次开会私分，数额没有到五百多万，本案属于云南饭店有限公司违规发放奖金、过节费的辩护意见，与本案查明的事实不符，原审法院不予采纳。就辩护人所提，云南世博集团对11名留守人员绩效考核的薪酬是认定的，应当从指控金额中扣减的辩护意见，原审法院在评判被告人张某平辩护人出示的证据中就予以了阐述，在此不再赘述。就辩护人所提，三被告人在世博纪委还没有进行调查前就决定退还违规领取的金额，没有私分国有资产的故意；被告人张某平在接到检察机关的电话就主动到案，并且如实供述，具有自首情节的辩护意见。三被告人私分国有资产的行为持续了五年之久，在得知上级部门认为给留守处11人发放奖金、过节费等款项错误的情况下，退还领取金额的行为，并不能否定其私分国有资产的故意；被告人张某平并没有自动投案，系在办案机关调查谈话期间，如实交待办案机关掌握的线索所针对的事实；根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》之规定，不能认定为自首。故对辩护人的以上辩护意见，原审法院不予采纳。就辩护人所提，被告人张某平在本案中所处地位和作用较小，属从犯的辩护意见，与本案查明的事实一致，原审法院予以采纳。据此，本院依照《中华人民共和国刑法》第三百九十六条、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第四十五条、第四十七条之规定，判决：一、被告人丁某玉犯私分国有资产罪，判处有期徒刑三年。二、被告人杨某犯私分国有资产罪，判处有期徒刑二年。三、被告人张某平犯私分国有资产罪，判处有期徒刑二年。四、继续追缴私分的赃款人民币1604361元。 宣判后，上诉人丁某玉上诉称“应撤销一审判决，宣告其无罪”，上诉人丁某玉的辩护人提出辩护意见认为：“1．企业自主经营和自负盈亏、自主分配是一项出资人的授权性及鼓励性的规范措施；2．企业的经营收入、其他服务收入、工会经费、养老保险金等不属于国有资产；3．以丁某玉为首的分配决定，系行政管理范畴，非刑事惩罚追究范围；综上，请法庭审查后依法作出证据不足，指控的犯罪不能成立的无罪判决”。 上诉人杨某上诉称“一审认定事实部分有误，量刑过重，其具有自首情节，认罪悔罪态度好，希望依法二审改判其免予刑事处罚”。其辩护人提出：“1．云南世博集团追认的合理绩效，应该从指控的金额里扣除；2．保洁服务收入，属于云南饭店有限责任公司可自主分配的范畴，该金额应从涉案金额中予以扣除；3．工会收入发放的员工过节费，应当从涉案金额中予以扣除；4．上诉人杨某犯意不明显，参与程度低，情节显著轻微，社会危害性小；5．上诉人杨某具有自首情节，已全部退赃，认罪悔罪态度好，系从犯，初犯、偶犯。” 上诉人张某平上诉称“一审判决对涉案金额认定错误，云南世博集团已经对该行为进行过处罚，具有自首情节，案发前积极主动退赃，系初犯、偶犯、从犯，主观恶性不大，认罪悔罪态度好，一审量刑畸重，希望二审改判免予追究我的刑事责任”。其辩护人提出：“1．云南世博集团追认的张某平等3人的合理绩效2578160元及8名留守员工的合理薪酬，应该从指控的金额里扣除；2．工会经费不属于国有资产，应从涉案金额中予以扣除；3．世博集团已经对三名上诉人的行为进行过党内、行政处罚；4．上诉人张某平已全部退还已领取的奖金、津贴；5．上诉人张某平对于发放的奖金、津贴等资金来源不清楚，其不具有私分国有资产的直接故意，主观恶性较小；6．上诉人张某平的自首情节应予以认定。综上，希望二审法院免予追究张某平的刑事责任。” 二审期间，昆明市人民检察院经阅卷审查，认为本案事实清楚、证据确实、充分，适用法律正确，量刑适当，上诉人丁某玉、杨某、张某平的上诉理由不能成立，建议本院进行书面审理，驳回上诉，维持原判。 经二审审理查明的犯罪事实及证据与一审确认的事实及证据一致。另查明，在本案二审审理期间，上诉人杨某、张某平向本院提交了认罪悔过书，且主动缴纳了罚金；云南饭店有限公司出具情况说明证实已全部收到三上诉人违规领取的薪酬。同时，上诉人张某平的辩护人提交了证人刘某1、杨某的证人证言。 针对二审期间上诉人杨某的辩护人向法庭提交的证人证言，昆明市人民检察院经质证认为：该两份证人证言不具有真实性。本院对昆明市人民检察院的该质证意见予以采纳，不予采纳该两份证人证言。 ","cpfxgc":"本院认为：上诉人丁某玉、杨某、张某平作为国有公司的领导班子，集体决策，违反国家规定，以单位发奖金、过节费的名义将数额巨大的国有资产人民币集体私分给个人，三人的行为符合私分国有资产罪的构成要件，构成私分国有资产罪。三名上诉人系共同犯罪，上诉人丁某玉在共同犯罪中起主要作用及分得数额较多，系主犯；上诉人杨某、张某平在共同犯罪中起次要作用、分得数额较丁某玉少，系从犯，依法应减轻处罚。本院认为，三上诉人应对各自私分的金额予以退赔，结合三上诉人提交的云南饭店有限公司出具的情况说明，证实了三上诉人已经全额退赔了违规领取的金额，本院不再对公司其他人员未退赔的部分向三上诉人予以追缴，故上诉人杨某、张某平及辩护人所提已全部退赃的意见，与本院审理查明的事实一致，本院予以采纳。针对三上诉人及辩护人所提“丁某玉系无罪；工会费、保洁费等不属于国有资产；世博集团追认的合理绩效应予扣除；世博集团已对三名上诉人进行了党内、行政处罚”的意见，原审对上述意见进行了详细的阐述，原审评判于法有据，本院在此不再赘述，故上述意见本院不予认定。针对上诉人杨某、张某平及辩护人所提“上诉人杨某、张某平具有自首情节”的意见，本案中上诉人张某平、杨某系在办案机关调查谈话期间，如实交待办案机关掌握的线索所针对的犯罪事实，不成立自首，故该意见本院不予采纳。上诉人杨某、张某平及辩护人所提其他辩护意见，本院已经注意。 综上，原审法院认定事实清楚，证据确实、充分，定罪准确，审判程序合法，本院根据二审认定上诉人杨某、张某平主动缴纳罚金，且具有认罪、悔罪表现，判处缓刑对所居住社区没有重大不良影响，对二人可适用缓刑。据此，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、《中华人民共和国刑法》第三百九十六条、第二十六条、第二十七条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、维持昆明市西山区人民法院（2018）云0112刑初177号刑事判决第一项，即被告人丁某玉犯私分国有资产罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，并处罚金人民币五万元，罚金限本判决生效之日起九十日内缴纳）； 二、撤销昆明市西山区人民法院（2018）云0112刑初177号刑事判决第二、三、四项判决，即：被告人杨某犯私分国有资产罪，判处有期徒刑二年；被告人张某平犯私分国有资产罪，判处有期徒刑二年；继续追缴私分的赃款人民币1604361元。 三、上诉人（原审被告人）杨某犯私分国有资产罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元；（缓期考验期，从判决确定之日起计算；罚金已缴纳）； 四、上诉人（原审被告人）张某平犯私分国有资产罪，判处有期徒刑二年，缓刑二年，并处罚金人民币三万元；（缓期考验期，从判决确定之日起计算；罚金已缴纳）。 本判决为终审判决。","qw":"云南省昆明市中级人民法院 刑事判决书 （2018）云01刑终665号 原公诉机关云南省昆明市西山区人民检察院。 上诉人（原审被告人）丁某玉，男，1955年7月7日出生，汉族，大学文化，江苏淮安人，原系云南饭店有限责任公司执行董事、总经理、党总支书记，住云南省昆明市官渡区。2017年6月14日因本案被取保候审。 辩护人阚瑞娟，云南瑞祥律师事务所律师。 上诉人（原审被告人）杨某，男，1965年7月31日出生，汉族，高中文化，云南省施甸县人，原系云南饭店有限责任公司副总经理、党总支副书记，住云南省昆明市西山区。2017年6月14日因本案被取保候审。 辩护人陆燕燕，云南天途律师事务所律师。 上诉人（原审被告人）张某平，女，1964年9月7日出生，汉族，大专文化，山东阳城人，原系云南饭店有限责任公司副总经理、工会主席，住云南省昆明市五华区。2017年6月14日因本案被取保候审。 辩护人万丽波，云南入世律师事务所律师。 云南省昆明市西山区人民法院审理云南省昆明市西山区人民检察院指控原审被告人丁某玉、杨某、张某平犯私分国有资产罪一案，于2018年6月29日作出（2018）云0112刑初177号刑事判决。宣判后，原审被告人丁某玉、杨某、张某平不服，提出上诉。本院受理后，依法组成合议庭，经阅卷、讯问上诉人，听取辩护人意见并将案卷移送昆明市人民检察院阅卷审查，认为本案事实清楚，决定不开庭审理，现已审理终结。 原审判决查明：云南饭店始建于1958年，于1962年投入使用，原隶属于省政府办公厅接待处，事业单位。2004年2月整体划转隶属于省国资委，2009年整体划转至云南世博旅游控股集团有限公司（云南世博旅游控股集团有限公司是原云南世博集团和云南旅游产业集团有限公司于2009年整合重组后成立的国有独资企业，以下简称“云南世博集团”），2010年1月云南饭店完成公司制改制工作，2010年6月24日经云南省工商局登记注册成立云南饭店有限公司，注册资本100万元，系国有独资的云南世博旅游控股集团有限公司全额出资，经营范围：筹建（筹建期间不得开展经营活动），法定代表人：丁某玉，注册地址：昆明市东风东路128号，云南饭店有限公司职工均为云南饭店职工。2006年，云南省国资委及云南省人事厅决定将云南旅游产业集团有限公司丁某玉同志调至云南饭店工作，任总经理。2006年4月云南省国资委决定聘任杨某、张某平任云南饭店副总经理。2010年6月9日云南世博集团决定丁某玉任云南饭店有限公司执行董事、总经理，杨某、张某平任云南饭店有限公司副总经理。云南饭店有限公司建设期内设置留守机构8人，加上总经理和副总经理，留守机构共计11人。2010年9月10日，经被告人丁某玉、杨某、张某平决定，将原云南饭店物管部由物管部负责人冯某作为经营者注册成立昆明市五华区华誉保洁服务部（以下简称华誉保洁），性质为个体工商户；华誉保洁对外以独立经济实体身份运作，对内与云南饭店有限公司是“一套班子，两个实体”，处于丁某玉、杨某、张某平等人的实际管控之下，华誉保洁的成立与运作情况均未上报云南世博集团。云南饭店有限公司成立后在银行开设了基本户，将原云南饭店基本户销户时里面的钱转到了云南饭店有限公司基本户，云南饭店有限公司基本户纳入了云南世博集团的监管。原云南饭店职工食堂账户、工会账户销户时里面的钱转到了云南饭店商品部账户（省接待办发放的养老金补付款有一部分也转到了云南饭店商品部账户），云南饭店商品部账户销户时里面的钱又转到了华誉保洁的银行账户。以上职工食堂账户、工会账户、商品部账户和华誉保洁的账户均未纳入云南世博集团的监管。云南饭店事改企改制时，未将属于云南饭店所有的茭菱路9号11间铺面及水电费收入情况纳入改制清单，所以云南世博集团不知道有茭菱路铺面租金及水电费收入的情况。茭菱路9号的11间铺面及水电费收入均是进到华誉保洁账户。2010年10月至2015年6月，被告人丁某玉在担任云南饭店有限公司执行董事、总经理兼党总支书记期间，与被告人杨某、张某平多次开会讨论决定，在不报经云南世博集团批准同意的情况下，以给云南饭店有限公司留守处丁某玉等11人发放奖金、过节费等名义，将云南饭店养老金账户、工会账户、职工食堂账户、商品部账户等属于公款性质的资金予以私分。经司法会计鉴定：2011年4月至2012年10月期间，云南饭店商品部收到各账户转款3650567.95元。其中：云南饭店职工食堂账户转款14807.18元，云南饭店工会账户转款297526.27元，云南饭店养老金账户转款3338234.50元。2013年1月11日，华誉保洁收到云南饭店商品部转款3169446.56元。2010年10月至2015年6月期间，云南饭店有限公司留守处丁某玉等11人领取奖金过节费合计5345299.00元，其中：领取奖金4891800.00元、过节费453499.00元。按领取单位划分：华誉保洁发放奖金3862500.00元、过节费227450.00元；云南饭店商品部发放奖金612000.00元、过节费等款32099.00元；云南饭店职工食堂发放奖金417300.00元，过节费等款193950.00元。截止2017年6月14日，云南饭店有限公司留守处丁某玉等11人退回领取的奖金、过节费等款，总计3740938.00元。综上，被告人丁某玉、杨某、张某平决定发放的奖金、过节费等国有资产共计人民币5345299元。其中被告人丁某玉个人分得的金额为人民币1031375元，已退款为人民币990875.41元；被告人杨某个人分得的金额为人民币825371元，已退款人民币771774.4元；被告人张某平个人分得的金额为人民币825383元，已退款人民币774716.92元。 原审判决认定的上述事实，有经一审庭审质证认证的被告人的户籍证明、书证、鉴定结论、被告人供述、证人证言等证据材料予以证实。以上证据取证程序合法、有效，内容客观、真实，证据之间能相互印证，并形成证据锁链，足以认定，本院予以确认。 原审法院认为，《中华人民共和国刑法》第三百九十六条规定的私分国有资产罪，是指国家机关、国有公司、企业、事业单位、人民团体，违反国家规定，以单位名义将国有资产集体私分给个人，数额较大的行为。本案中，被告人丁某玉、杨某、张某平作为国有公司的领导班子，集体决策，违反国家规定，以单位发奖金、过节费的名义将国有资产人民币5345299元集体私分给个人，其中被告人丁某玉个人分得人民币1031375元，被告人杨某个人分得人民币825371元，被告人张某平个人分得人民币825383元，数额巨大，其行为符合私分国有资产罪的构成要件，构成私分国有资产罪。公诉机关指控被告人丁某玉、杨某、张某平犯私分国有资产罪事实清楚，证据充分，罪名成立，本院予以确认和支持。三被告人系共同犯罪，其中，被告人丁某玉在共同犯罪中起主要作用，系主犯；被告人杨某、张某平在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。就被告人丁某玉及其辩护人所提，对在岗职工发放奖金是有政策的，都是跟着政策走，政策上没有说过要报集团，在云南饭店自主经营、自负盈亏、自主分配的原则下，对在岗职工的分配行为，不能认定为私分国有资产的犯罪行为的辩护意见。依据本案的证据，云南饭店有限公司成立时的经营范围为筹建，且筹建期间不得开展经营活动，这一情况三被告人均系明知的；而云南饭店深化改革职工安置方案中规定的“企业内部分配在工资总额增长幅度低于企业经济效益增长幅度、职工平均工资增长幅度低于劳动生产率增长幅度，和职工收入与企业经济效益挂钩、以个人工作业绩挂钩的原则下，由有限公司自主确定内部分配形式。”以上规定表明，公司有自主确定内部分配形式的前提是公司要有经济效益，但公司在筹建期间不能经营，就没有经济效益，就不能自主确定分配形式。在公司不能自主确定内部分配形式的情况下，公司要对留守处11名工作人员发放奖金、过节费等就应当上报云南世博集团，且公司在对公司全部职工增加每月200元工资收入时是上报了云南世博集团的，因此，三被告人对公司向留守处11人发放奖金、过节费等应当上报云南世博集团是明知的，故对被告人丁某玉及其辩护人的以上辩护意见，原审法院不予采纳。就被告人丁某玉的辩护人所提，丁某玉无侵占国有资产收入的故意，保洁服务收入为职工劳动收入，租金收入为资产运营收入，工会经费来源不清，这些收入不能合而为一地认定为国有资产经营收入，司法鉴定没有对企业财产和国有资产作正确区分，不能基于被告人丁某玉取得的奖金、过节费尚未向主管部门申报，而认定丁某玉存在犯罪的故意，公诉机关指控被告人丁某玉犯私分国有资产罪证据不足的辩护意见。依据本案查明的事实，首先，被告人丁某玉在将作为事业单位的云南饭店改制为国有企业过程中，就未将属于云南饭店所有的位于茭菱路9号的11间铺面及水电费收入情况纳入改制清单；其次，被告人丁某玉在将原云南饭店物管部注册成立个体工商户华誉保洁时也未向云南世博集团报备；此外，在云南饭店有限公司筹建期间，原云南饭店的职工食堂账户、工会账户、商品部账户、养老金账户和华誉保洁的账户均未纳入云南世博集团的监管。原云南饭店作为事业单位，其所属账户内的钱款系按照国家规定运用国有资产组织收入形成的资产，系国有资产。加之被告人丁某玉取得的奖金、过节费也尚未向主管部门申报。综上，被告人丁某玉明知是国有资产而在改制过程中隐匿国有资产，违反国家规定将其集体财产私分给个人的故意明显。至于华誉保洁的服务收入是否是国有资产，华誉保洁系用原云南饭店物管部注册成立，而根据本案的证据可以证明，华誉保洁经营场所的租金系云南饭店支付，无论系用原来老云南饭店事业单位的收入支付，还是用全资国有企业的云南饭店有限公司的收入支付，均系按照国家规定运用国有资产组织收入形成的资产，仍然是国有资产。而租金收入和工会经费，位于茭菱路9号的11间铺面系作为事业单位的老云南饭店所有，系国有资产，其因出租产生的租金仍系国有资产；至于工会经费，依据司法鉴定及庭审证据，工会账户的经费系事业单位老云南饭店的工会经费，依然属于国有资产。就司法鉴定没有对企业财产和国有资产作区分的意见，无论是事业单位的老云南饭店财产还是全资国有企业的云南饭店有限公司的财产，均系国有资产。因此，被告人丁某玉辩护人的以上辩护意见，与事实不符，原审法院不予采纳。就被告人杨某所提，其不知道发放的奖金里面包括养老金和工会费的辩解意见，与本案查明的事实不符，原审法院不予采纳。就被告人杨某的辩护人所提，该案是把国有财产与国有资产的错误混同。被告人所分得的各项款项是财产范畴，不是国有资产范畴和私分国有资产罪的辩护意见。广义的国有资产即国有财产，指属于国家所有的各种财产、物资、债权和其他权益。因此，国有财产就是国有资产，被告人所分得的国有财产也就是国有资产，故对辩护人的该辩护意见原审法院不予采纳。就被告人张某平及其辩护人所提，没有多次开会私分，数额没有到五百多万，本案属于云南饭店有限公司违规发放奖金、过节费的辩护意见，与本案查明的事实不符，原审法院不予采纳。就辩护人所提，云南世博集团对11名留守人员绩效考核的薪酬是认定的，应当从指控金额中扣减的辩护意见，原审法院在评判被告人张某平辩护人出示的证据中就予以了阐述，在此不再赘述。就辩护人所提，三被告人在世博纪委还没有进行调查前就决定退还违规领取的金额，没有私分国有资产的故意；被告人张某平在接到检察机关的电话就主动到案，并且如实供述，具有自首情节的辩护意见。三被告人私分国有资产的行为持续了五年之久，在得知上级部门认为给留守处11人发放奖金、过节费等款项错误的情况下，退还领取金额的行为，并不能否定其私分国有资产的故意；被告人张某平并没有自动投案，系在办案机关调查谈话期间，如实交待办案机关掌握的线索所针对的事实；根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》之规定，不能认定为自首。故对辩护人的以上辩护意见，原审法院不予采纳。就辩护人所提，被告人张某平在本案中所处地位和作用较小，属从犯的辩护意见，与本案查明的事实一致，原审法院予以采纳。据此，本院依照《中华人民共和国刑法》第三百九十六条、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第四十五条、第四十七条之规定，判决：一、被告人丁某玉犯私分国有资产罪，判处有期徒刑三年。二、被告人杨某犯私分国有资产罪，判处有期徒刑二年。三、被告人张某平犯私分国有资产罪，判处有期徒刑二年。四、继续追缴私分的赃款人民币1604361元。 宣判后，上诉人丁某玉上诉称“应撤销一审判决，宣告其无罪”，上诉人丁某玉的辩护人提出辩护意见认为：“1．企业自主经营和自负盈亏、自主分配是一项出资人的授权性及鼓励性的规范措施；2．企业的经营收入、其他服务收入、工会经费、养老保险金等不属于国有资产；3．以丁某玉为首的分配决定，系行政管理范畴，非刑事惩罚追究范围；综上，请法庭审查后依法作出证据不足，指控的犯罪不能成立的无罪判决”。 上诉人杨某上诉称“一审认定事实部分有误，量刑过重，其具有自首情节，认罪悔罪态度好，希望依法二审改判其免予刑事处罚”。其辩护人提出：“1．云南世博集团追认的合理绩效，应该从指控的金额里扣除；2．保洁服务收入，属于云南饭店有限责任公司可自主分配的范畴，该金额应从涉案金额中予以扣除；3．工会收入发放的员工过节费，应当从涉案金额中予以扣除；4．上诉人杨某犯意不明显，参与程度低，情节显著轻微，社会危害性小；5．上诉人杨某具有自首情节，已全部退赃，认罪悔罪态度好，系从犯，初犯、偶犯。” 上诉人张某平上诉称“一审判决对涉案金额认定错误，云南世博集团已经对该行为进行过处罚，具有自首情节，案发前积极主动退赃，系初犯、偶犯、从犯，主观恶性不大，认罪悔罪态度好，一审量刑畸重，希望二审改判免予追究我的刑事责任”。其辩护人提出：“1．云南世博集团追认的张某平等3人的合理绩效2578160元及8名留守员工的合理薪酬，应该从指控的金额里扣除；2．工会经费不属于国有资产，应从涉案金额中予以扣除；3．世博集团已经对三名上诉人的行为进行过党内、行政处罚；4．上诉人张某平已全部退还已领取的奖金、津贴；5．上诉人张某平对于发放的奖金、津贴等资金来源不清楚，其不具有私分国有资产的直接故意，主观恶性较小；6．上诉人张某平的自首情节应予以认定。综上，希望二审法院免予追究张某平的刑事责任。” 二审期间，昆明市人民检察院经阅卷审查，认为本案事实清楚、证据确实、充分，适用法律正确，量刑适当，上诉人丁某玉、杨某、张某平的上诉理由不能成立，建议本院进行书面审理，驳回上诉，维持原判。 经二审审理查明的犯罪事实及证据与一审确认的事实及证据一致。另查明，在本案二审审理期间，上诉人杨某、张某平向本院提交了认罪悔过书，且主动缴纳了罚金；云南饭店有限公司出具情况说明证实已全部收到三上诉人违规领取的薪酬。同时，上诉人张某平的辩护人提交了证人刘某1、杨某的证人证言。 针对二审期间上诉人杨某的辩护人向法庭提交的证人证言，昆明市人民检察院经质证认为：该两份证人证言不具有真实性。本院对昆明市人民检察院的该质证意见予以采纳，不予采纳该两份证人证言。 本院认为：上诉人丁某玉、杨某、张某平作为国有公司的领导班子，集体决策，违反国家规定，以单位发奖金、过节费的名义将数额巨大的国有资产人民币集体私分给个人，三人的行为符合私分国有资产罪的构成要件，构成私分国有资产罪。三名上诉人系共同犯罪，上诉人丁某玉在共同犯罪中起主要作用及分得数额较多，系主犯；上诉人杨某、张某平在共同犯罪中起次要作用、分得数额较丁某玉少，系从犯，依法应减轻处罚。本院认为，三上诉人应对各自私分的金额予以退赔，结合三上诉人提交的云南饭店有限公司出具的情况说明，证实了三上诉人已经全额退赔了违规领取的金额，本院不再对公司其他人员未退赔的部分向三上诉人予以追缴，故上诉人杨某、张某平及辩护人所提已全部退赃的意见，与本院审理查明的事实一致，本院予以采纳。针对三上诉人及辩护人所提“丁某玉系无罪；工会费、保洁费等不属于国有资产；世博集团追认的合理绩效应予扣除；世博集团已对三名上诉人进行了党内、行政处罚”的意见，原审对上述意见进行了详细的阐述，原审评判于法有据，本院在此不再赘述，故上述意见本院不予认定。针对上诉人杨某、张某平及辩护人所提“上诉人杨某、张某平具有自首情节”的意见，本案中上诉人张某平、杨某系在办案机关调查谈话期间，如实交待办案机关掌握的线索所针对的犯罪事实，不成立自首，故该意见本院不予采纳。上诉人杨某、张某平及辩护人所提其他辩护意见，本院已经注意。 综上，原审法院认定事实清楚，证据确实、充分，定罪准确，审判程序合法，本院根据二审认定上诉人杨某、张某平主动缴纳罚金，且具有认罪、悔罪表现，判处缓刑对所居住社区没有重大不良影响，对二人可适用缓刑。据此，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、《中华人民共和国刑法》第三百九十六条、第二十六条、第二十七条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下： 一、维持昆明市西山区人民法院（2018）云0112刑初177号刑事判决第一项，即被告人丁某玉犯私分国有资产罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，并处罚金人民币五万元，罚金限本判决生效之日起九十日内缴纳）； 二、撤销昆明市西山区人民法院（2018）云0112刑初177号刑事判决第二、三、四项判决，即：被告人杨某犯私分国有资产罪，判处有期徒刑二年；被告人张某平犯私分国有资产罪，判处有期徒刑二年；继续追缴私分的赃款人民币1604361元。 三、上诉人（原审被告人）杨某犯私分国有资产罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元；（缓期考验期，从判决确定之日起计算；罚金已缴纳）； 四、上诉人（原审被告人）张某平犯私分国有资产罪，判处有期徒刑二年，缓刑二年，并处罚金人民币三万元；（缓期考验期，从判决确定之日起计算；罚金已缴纳）。 本判决为终审判决。 审判长杨帆 审判员高雁海 审判员阮文波 二〇一九年一月十日 书记员李晓荣","writId":"0125b7bce785cb337345dc0ad80061a517e","writName":"丁某玉、杨某私分国有资产二审刑事判决书"}
