{"ajId":"57ced2e2-1032-4cf7-881f-a096943d47c5","ajName":"回博宇诈骗一案","ajjbqk":" 北京市房山区人民法院判决认定：被告人回博宇案发前系北京市房山区康怡养老院（以下简称养老院）护理部职员。在2016年9月至2017年6月，回博宇虚构其父亲回某（男，70岁）病重、赎房本等需要用钱的事实，骗取该养老院职员白某等人、养老院老人边某等人及骗取养老院共计人民币500420元。案发后，被告人回博宇的家属退赔被害人娄某人民币5000元。被告人回博宇于2017年6月14日被公安机关传唤到案。 一审法院认定上述事实的证据有：被害人白某、崇某、冯某等人的陈述，证人邢某、师某、李某等人的证言，借条复印件、借款审批单、银行回执、交易明细、客户明细账、记账凭证等书证，扣押清单，电子数据、司法鉴定意见书、被告人回博宇的供述及身份材料等。 根据上述事实及证据，北京市房山区人民法院认为：被告人回博宇以非法占有为目的，骗取多人财物，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。被告人回博宇诈骗多名老年人钱财，本院对其酌情从严惩处。鉴于被告人回博宇到案后如实供述其主要犯罪事实，其对犯罪行为性质的辩解不影响坦白的认定，本院对其予以从轻处罚。鉴于被告人回博宇家属于案发后退赔部分被害人部分钱款，且部分被害人给被告人回博宇出具了谅解书，本院对其酌予从轻处罚。故判决：一、被告人回博宇犯诈骗罪，判处有期徒刑十年六个月，剥夺政治权利二年，并处罚金人民币三万元。二、责令被告人回博宇退赔人民币四十九万五千四百二十元，发还各被害人。三、未随案移送的扣押物品，由扣押机关依法处理。 北京市房山区人民检察院的抗诉意见是：被告人回博宇在侦查阶段和审查起诉阶段，只供述自己有向被害人借钱的行为，没有完全如实供述借钱的理由，没有如实供述诈骗资金的去向，不能认定其有坦白情节，原审适用法律错误。 北京市人民检察院第二分院支持抗诉的意见是：一、回博宇在侦查阶段对于其虚构父亲生病住院、赎回房本需要用钱的事由向被害人借钱的基本事实供认不讳，未如实供述的2笔涉案数额仅占全部犯罪数额的23％；其在一审庭审过程中承认购买实时彩的情况，与查明的钱款去向能够吻合，不影响对其如实供述主要犯罪事实的认定，房山区人民检察院的抗诉理由不充分；二、原审认定回博宇诈骗被害人冯某的犯罪数额有误，根据二审期间调取的冯某的陈述，有1．46万元不应计入犯罪数额，即本案的犯罪数额应为48．5万余元；三、原审认定回博宇犯罪数额的错误，导致适用法律错误、量刑不当。 回博宇的上诉意见及辩护人的辩护意见是：一审法院认定诈骗的数额有误。 在本院审理期间，出庭检察机关向法庭出示了以下证据： 1．被害人冯某的陈述：2017年4月，回博宇让我拿600元还给宋满田；2017年6月，我预支工资借给回博宇2500元。后来我还以还贷款的名义借给回博宇11500元。其他借款情况记不清了。 2．被害人唐某的陈述：我不记得回博宇带我去过医院，也没有收到过回博宇给的3000元钱。 辩护人向法庭出示了下列证据： 1．被害人刘某出具的书面证词证明：其看到回博宇家中的现实困难，不再要求回博宇退还所借钱款。 2．证人师某出具的书面证词证明：2017年5月，唐某老人需去市区看病就医，其安排会计从养老院借款3000元，交由回博宇带老人去。当天因故未去成，其后的事其就不清楚了。 上述证据经法庭举证质证，本院认为，被害人冯某、唐某的陈述、师某出具的书面证词能够证明本案事实，且与其他证据相互印证，依法予以采信；被害人刘某出具的书面证词所证明的事实与本案无关，依法不予采信。 经审理查明：2016年9月至2017年6月间，上诉人（原审被告人）回博宇虚构其父亲回某病重、赎房本等需要用钱的事实，骗取养老院职员及住院老人白某、崇某、冯某等26人钱款共计人民币482820元。案发后，回博宇的家属退赔被害人娄某人民币5000元。回博宇于2017年6月14日被公安机关传唤到案。 上述事实有一审判决书中列举的、经本院审核属实的证据，及本院审理期间经法庭举证质证并予以采信的证据证实。 关于控辩双方的抗诉、上诉及辩护意见，本院综合已查明的事实及证据，评判如下： 1．因被害人冯某曾数次借款给回博宇，但一审判决中引用的冯某的陈某对于借款理由的表述过于笼统，未对每次借款的理由详细说明；二审期间，冯某对上述借款理由进行了详细的陈述。回博宇向冯某借款600元的理由是归还宋满田，回博宇欠宋满田款项真实，且该款是由冯某直接归还给宋满田，回博宇并未虚构事实，该金额应从诈骗数额中予以扣除。 2．关于冯某以提前支取工资的方式借给回博宇2500元一节，根据相关被害人陈某及证人证言，回博宇为归还高利贷向同事借款，养老院同意部分职员通过提前支取工资的方式帮回博宇归还高利贷，一审公诉机关对于以此种形式的借款均未指控，故一审法院将冯某提前支取工资借款计入诈骗犯罪数额不妥，应从诈骗数额中予以扣除。 3．关于回博宇以还高利贷为由向冯某借款11500元一节，经查明，回博宇曾2次在被害人的担保下借高利贷，其以还高利贷为由向冯某借款，事由真实存在，没有虚构事实，故该金额应从诈骗数额中予以扣除。 4．关于回博宇以带唐某看病为由向养老院借款3000元一节，经查，作为养老院护理部员工的回博宇以带唐某就医需要费用的名义，从养老院支取3000元，后因故未就医，回博宇称3000元钱已交给唐某，但唐某予以否认。本院认为，该3000元系从养老院支取，在因故未就医的情况下，作为养老院负责护理老人工作的回博宇理应将该款项退还养老院，然回博宇利用职务便利，侵吞该款项，其行为符合职务侵占罪的构成要件，不应认定为诈骗数额。由于回博宇涉嫌职务侵占的数额尚达不到定罪的标准，故该起事实可不认定为犯罪。 5．关于北京市房山区人民检察院所提抗诉意见，经查，回博宇到案后能够如实供述本案所涉大部分犯罪事实，且所供述钱款去向与查明的事实基本一致，可以认定为如实供述，故该抗诉意见不当，本院不予采纳。 6．关于辩护人所提被害人刘某不再要求回博宇退还所骗款项、该数额应从犯罪数额中予以扣除的辩护意见，经查，回博宇虚构事实骗取刘某钱款的事实已构成诈骗罪，刘某事后出具的不要求回博宇退款的书面证词不影响对回博宇行为性质的认定，故辩护人所提此节辩护意见，本院不予采纳。 ","cpfxgc":"本院认为：上诉人（原审被告人）回博宇以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财，其行为已构成诈骗罪，且数额巨大，依法应予惩处。回博宇诈骗多名老年人钱财，依法应酌情从严惩处。回博宇到案后能如实供述基本犯罪事实，家属退缴部分赃款，且部分被害人对其行为表示谅解，可予以从轻处罚。原审判决认定回博宇犯诈骗罪的基本事实清楚，证据确实、充分，定罪准确，审判程序合法，惟认定回博宇的犯罪数额及适用法律有误，本院依法予以改判。北京市人民检察院第二分院支持抗诉的出庭意见、回博宇及其辩护人的部分上诉理由和辩护意见成立，本院予以采纳。本院依照《中华人民共和国刑事诉讼法》第二百三十六条第一款、《中华人民共和国刑法》第二百六十六条、第五十五条第一款、第五十六条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、撤销北京市房山区人民法院（2018）京0111刑初532号刑事判决。 二、上诉人（原审被告人）回博宇犯诈骗罪，判处有期徒刑九年，剥夺政治权利一年，并处罚金人民币九千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2026年6月13日止；罚金于本判决宣告之日后十日内缴纳）。 三、责令上诉人（原审被告人）回博宇退赔人民币四十七万七千八百二十元，发还各被害人（清单附后）。 四、扣押在北京市公安局房山分局的住院证明一张予以没收存档，手机二部、笔记本一台予以变卖，变价款并入退赔项执行。 本判决为终审判决。","qw":"北京市第二中级人民法院 刑事判决书 （2018）京02刑终635号 抗诉机关北京市房山区人民检察院。 上诉人（原审被告人）回博宇，男，1975年9月9日出生于辽宁省兴城市，汉族，中专文化，案发前系北京市房山区青龙湖镇康怡养老院护理部职员；因涉嫌犯诈骗罪于2017年6月14日被羁押，同年7月19日被逮捕；现羁押在北京市房山区看守所。 辩护人陈曦、石泓竹。 北京市房山区人民法院审理北京市房山区人民检察院指控原审被告人回博宇犯诈骗罪一案，于二О一八年九月二十九日作出（2018）京0111刑初532号刑事判决。在法定期限内，北京市房山区人民检察院以京房检公诉诉刑抗（2018）3号刑事抗诉书提出抗诉，原审被告人回博宇提出上诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第二分院指派检察官吴静、检察官助理余凤华出庭履行职务，上诉人回博宇及其辩护人陈曦、石泓竹到庭参加诉讼。现已审理终结。 北京市房山区人民法院判决认定：被告人回博宇案发前系北京市房山区康怡养老院（以下简称养老院）护理部职员。在2016年9月至2017年6月，回博宇虚构其父亲回某（男，70岁）病重、赎房本等需要用钱的事实，骗取该养老院职员白某等人、养老院老人边某等人及骗取养老院共计人民币500420元。案发后，被告人回博宇的家属退赔被害人娄某人民币5000元。被告人回博宇于2017年6月14日被公安机关传唤到案。 一审法院认定上述事实的证据有：被害人白某、崇某、冯某等人的陈述，证人邢某、师某、李某等人的证言，借条复印件、借款审批单、银行回执、交易明细、客户明细账、记账凭证等书证，扣押清单，电子数据、司法鉴定意见书、被告人回博宇的供述及身份材料等。 根据上述事实及证据，北京市房山区人民法院认为：被告人回博宇以非法占有为目的，骗取多人财物，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。被告人回博宇诈骗多名老年人钱财，本院对其酌情从严惩处。鉴于被告人回博宇到案后如实供述其主要犯罪事实，其对犯罪行为性质的辩解不影响坦白的认定，本院对其予以从轻处罚。鉴于被告人回博宇家属于案发后退赔部分被害人部分钱款，且部分被害人给被告人回博宇出具了谅解书，本院对其酌予从轻处罚。故判决：一、被告人回博宇犯诈骗罪，判处有期徒刑十年六个月，剥夺政治权利二年，并处罚金人民币三万元。二、责令被告人回博宇退赔人民币四十九万五千四百二十元，发还各被害人。三、未随案移送的扣押物品，由扣押机关依法处理。 北京市房山区人民检察院的抗诉意见是：被告人回博宇在侦查阶段和审查起诉阶段，只供述自己有向被害人借钱的行为，没有完全如实供述借钱的理由，没有如实供述诈骗资金的去向，不能认定其有坦白情节，原审适用法律错误。 北京市人民检察院第二分院支持抗诉的意见是：一、回博宇在侦查阶段对于其虚构父亲生病住院、赎回房本需要用钱的事由向被害人借钱的基本事实供认不讳，未如实供述的2笔涉案数额仅占全部犯罪数额的23％；其在一审庭审过程中承认购买实时彩的情况，与查明的钱款去向能够吻合，不影响对其如实供述主要犯罪事实的认定，房山区人民检察院的抗诉理由不充分；二、原审认定回博宇诈骗被害人冯某的犯罪数额有误，根据二审期间调取的冯某的陈述，有1．46万元不应计入犯罪数额，即本案的犯罪数额应为48．5万余元；三、原审认定回博宇犯罪数额的错误，导致适用法律错误、量刑不当。 回博宇的上诉意见及辩护人的辩护意见是：一审法院认定诈骗的数额有误。 在本院审理期间，出庭检察机关向法庭出示了以下证据： 1．被害人冯某的陈述：2017年4月，回博宇让我拿600元还给宋满田；2017年6月，我预支工资借给回博宇2500元。后来我还以还贷款的名义借给回博宇11500元。其他借款情况记不清了。 2．被害人唐某的陈述：我不记得回博宇带我去过医院，也没有收到过回博宇给的3000元钱。 辩护人向法庭出示了下列证据： 1．被害人刘某出具的书面证词证明：其看到回博宇家中的现实困难，不再要求回博宇退还所借钱款。 2．证人师某出具的书面证词证明：2017年5月，唐某老人需去市区看病就医，其安排会计从养老院借款3000元，交由回博宇带老人去。当天因故未去成，其后的事其就不清楚了。 上述证据经法庭举证质证，本院认为，被害人冯某、唐某的陈述、师某出具的书面证词能够证明本案事实，且与其他证据相互印证，依法予以采信；被害人刘某出具的书面证词所证明的事实与本案无关，依法不予采信。 经审理查明：2016年9月至2017年6月间，上诉人（原审被告人）回博宇虚构其父亲回某病重、赎房本等需要用钱的事实，骗取养老院职员及住院老人白某、崇某、冯某等26人钱款共计人民币482820元。案发后，回博宇的家属退赔被害人娄某人民币5000元。回博宇于2017年6月14日被公安机关传唤到案。 上述事实有一审判决书中列举的、经本院审核属实的证据，及本院审理期间经法庭举证质证并予以采信的证据证实。 关于控辩双方的抗诉、上诉及辩护意见，本院综合已查明的事实及证据，评判如下： 1．因被害人冯某曾数次借款给回博宇，但一审判决中引用的冯某的陈某对于借款理由的表述过于笼统，未对每次借款的理由详细说明；二审期间，冯某对上述借款理由进行了详细的陈述。回博宇向冯某借款600元的理由是归还宋满田，回博宇欠宋满田款项真实，且该款是由冯某直接归还给宋满田，回博宇并未虚构事实，该金额应从诈骗数额中予以扣除。 2．关于冯某以提前支取工资的方式借给回博宇2500元一节，根据相关被害人陈某及证人证言，回博宇为归还高利贷向同事借款，养老院同意部分职员通过提前支取工资的方式帮回博宇归还高利贷，一审公诉机关对于以此种形式的借款均未指控，故一审法院将冯某提前支取工资借款计入诈骗犯罪数额不妥，应从诈骗数额中予以扣除。 3．关于回博宇以还高利贷为由向冯某借款11500元一节，经查明，回博宇曾2次在被害人的担保下借高利贷，其以还高利贷为由向冯某借款，事由真实存在，没有虚构事实，故该金额应从诈骗数额中予以扣除。 4．关于回博宇以带唐某看病为由向养老院借款3000元一节，经查，作为养老院护理部员工的回博宇以带唐某就医需要费用的名义，从养老院支取3000元，后因故未就医，回博宇称3000元钱已交给唐某，但唐某予以否认。本院认为，该3000元系从养老院支取，在因故未就医的情况下，作为养老院负责护理老人工作的回博宇理应将该款项退还养老院，然回博宇利用职务便利，侵吞该款项，其行为符合职务侵占罪的构成要件，不应认定为诈骗数额。由于回博宇涉嫌职务侵占的数额尚达不到定罪的标准，故该起事实可不认定为犯罪。 5．关于北京市房山区人民检察院所提抗诉意见，经查，回博宇到案后能够如实供述本案所涉大部分犯罪事实，且所供述钱款去向与查明的事实基本一致，可以认定为如实供述，故该抗诉意见不当，本院不予采纳。 6．关于辩护人所提被害人刘某不再要求回博宇退还所骗款项、该数额应从犯罪数额中予以扣除的辩护意见，经查，回博宇虚构事实骗取刘某钱款的事实已构成诈骗罪，刘某事后出具的不要求回博宇退款的书面证词不影响对回博宇行为性质的认定，故辩护人所提此节辩护意见，本院不予采纳。 本院认为：上诉人（原审被告人）回博宇以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱财，其行为已构成诈骗罪，且数额巨大，依法应予惩处。回博宇诈骗多名老年人钱财，依法应酌情从严惩处。回博宇到案后能如实供述基本犯罪事实，家属退缴部分赃款，且部分被害人对其行为表示谅解，可予以从轻处罚。原审判决认定回博宇犯诈骗罪的基本事实清楚，证据确实、充分，定罪准确，审判程序合法，惟认定回博宇的犯罪数额及适用法律有误，本院依法予以改判。北京市人民检察院第二分院支持抗诉的出庭意见、回博宇及其辩护人的部分上诉理由和辩护意见成立，本院予以采纳。本院依照《中华人民共和国刑事诉讼法》第二百三十六条第一款、《中华人民共和国刑法》第二百六十六条、第五十五条第一款、第五十六条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、撤销北京市房山区人民法院（2018）京0111刑初532号刑事判决。 二、上诉人（原审被告人）回博宇犯诈骗罪，判处有期徒刑九年，剥夺政治权利一年，并处罚金人民币九千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2026年6月13日止；罚金于本判决宣告之日后十日内缴纳）。 三、责令上诉人（原审被告人）回博宇退赔人民币四十七万七千八百二十元，发还各被害人（清单附后）。 四、扣押在北京市公安局房山分局的住院证明一张予以没收存档，手机二部、笔记本一台予以变卖，变价款并入退赔项执行。 本判决为终审判决。 审判长易大庆 审判员邱波 审判员常燕 二〇一八年十二月二十七日 法官助理何朕 书记员夏烨","writId":"0667057faad382267cd8a26f15ad3ef7821","writName":"回博宇诈骗二审刑事判决书"}
