{"ajId":"78b9896d-de0c-40b8-b12a-04647209da62","ajName":"侯起万受贿、诈骗一案","ajjbqk":" 公诉机关指控：1、2002年3月至2004年7月，被告人侯起万在合肥市公安局五里墩派出所担任五里墩街道清溪路社居委焦岗头、龚洼、五西、洪小郢村民组的社区民警，负责辖区户口申报材料的调查、核实、申报等工作。其间，接受郑某4、郑某1的请托，帮助他人在户籍迁入、迁回工作中提供便利，并收受郑某4、郑某1送给的现金共计5000元；2010年9月至案发，被告人侯起万担任合肥市公安局三里庵派出所社区民警。其间，利用负责辖区娱乐场所的治安管理工作之便，多次收受被管理单位负责人送给的现金、购物卡共计价值27500元。2、2001年前后，在原合肥市郊区杏花镇五里岗村焦岗头村民组即将拆迁安置前，被告人侯起万为能在焦某头拆迁安置中获取补偿，利用工作之便，将其一家三口的非农业户口违规迁入五里岗村焦岗头149号，将郑某6、郑某7的户口挂在其家庭户内，以时间倒签的形式获取《合肥市郊区建设工程规划许可证申请表》，依据该表及户籍资料获得安置面积150平方米，取得本市龙居山庄锦龙居10幢601室、1幢504室安置房。经评估，实际骗取324077.6元。2004年底，被告人侯起万在合肥市蜀山区五里墩街道清溪路社居委龚洼村民组购买土地违法建房，违规将一家三口的户籍迁入龚洼村民组。2010年，龚洼城中村改造项目拆迁时，侯起万利用迁入的户籍资料、伪造的其子侯某2的结婚证申报拆迁安置，获得安置资格，拟分配安置面积120平方米。现已实际领取安置过渡费107200元。 针对上述指控，公诉机关当庭宣读、出示了户籍信息、归案情况说明、关于侯起万职务职责的情况说明、“玫瑰山庄”（龙居山庄）建设工程拆迁安置实施细则、拆迁安置档案、龚洼城中村改造项目拆迁安置资料、人口登记表及户籍迁移凭证等书证，证人郑某4、郑某1、莫某等人的证言，被告人侯起万的供述与辩解，关于涉案房产价值的评估报告等证据。公诉机关认为，被告人侯起万的行为已构成受贿罪、诈骗罪，提请本院依法判处。 被告人侯起万辩称：1、对其刑拘和逮捕并非是由公安机关执行，侦查人员办案程序违法。2、其不实供述是侦查人员采用威胁和逼迫的手段获取，应当予以排除。3、起诉书指控受贿32500元与事实不符。①处理申报户口是其工作职责，且与郑某4是工作、朋友关系，没有收受过二人送给的现金；②其仅收受莫某8、9千元的购物卡、现金2000元，属于朋友之间的馈赠，且没有为莫某谋取利益；③仅收受刘某现金两次，每次2000元，共计4000元；④李某1将500元购物卡装在信封放在自己的办公桌上，目的是对其依法公正办案的感谢，并非是为了获取从轻处罚。以上受贿数额较小，情节轻微，未达到法定刑事犯罪追诉标准。4、在获取回迁房的问题上，自己主观上没有做假、非法占有的故意。①从部队到地方后，为了解决和改善居住条件，按照中央军委、国务院的文件政策规定，其自行在焦岗头村找地皮盖房，之后户籍的迁入、《合肥市郊区建设工程规划许可证申请表》的获取均是按照正常程序申报和办理，没有违反相关规定和政策。②龚洼的再次建房是受到当时大环境的影响，跟风建房是为了给儿子解决1套婚房，拆迁登记的也是儿子的户名，虽然最初提交儿子的结婚证是假的，但最终儿子已实际领取结婚证。龚洼清房办在清理过程中并没有找其谈话，告知其不符合安置条件，自己对拆迁安置政策也不够了解。5、自己对于起诉书的指控进行补充说明，属于对其行为性质的辩解，并非翻供；6、由亲属代为退交的20万元，是应侦查人员的要求退回的龙居山庄的房款；7、其在双规基地主动供述了办案机关掌握的、尚未掌握的事实，提供了王某的身份、联系电话，为侦破相关人员重大职务犯罪案件提供了线索，有立功表现。综上，认为自己不构成受贿罪、诈骗罪。 被告人侯起万的辩护人辩称：1、评估报告以2006年3月20日为评估基准日缺乏相关依据，应以“房产登记”、“转让审核表”载明的评估价来认定，即426700元。2、侯起万一家三口在焦某头拆迁安置中应安置的90平方米面积不构成犯罪。①侯起万转业前，在部队无福利分房和集资建房，按照相关政策，可以建设自有住房；②侯起万在建房时得到了部分村民的同意，因1997年之后建房执照一律停发，故侯起万未能领取建房执照；③侯起万将户口迁入焦某头虽没有书面审批手续，但其本人供述、证人方某的证言均能证明是得到时任杏花派出所所长金桥生的同意；④户口迁移时间往前签与拆迁安置并无直接利害关系；⑤侯起万为外来户，在实际拆迁安置中也是按照外来户的政策给予安置；⑥侯起万的《合肥市郊区建设工程规划许可证申请表》是通过合法途径获取的，表上的公章和领导签字均是真实的。3、不应安置的60平方米，应当扣除侯起万本该得到的补偿成本价3万元，依据为拆迁安置补偿计算表中明确有证（照）面积如没有实物安置的，应按照每平方米500元进行补偿。4、龚洼村不应安置的120平方米，应扣除侯起万本该得到的补偿成本价67200元，根据拆迁安置奖励办法，有效面积120平方米拆迁时如不以实物安置的，则应按每平方米560元进行残值收购，故违法所得为40000元。综上，侯起万涉嫌诈骗的违法所得数额应为125687.04元。 同时，辩护人提出：侯起万在焦岗头村民组建设自有住房是符合国务院办公厅中央军委办公厅下发的《关于印发军队转业干部住房保障办法的通知》规定，合肥市政府关于焦岗头房屋拆迁批复于2002年10月下发，侯起万在建房时并不知道该区域要被拆，其所建房屋质量优良，设施齐全，是为居住所建。另多名村民证实焦岗头长期不颁发建房执照，大部分村民均使用《合肥市郊区建设工程规划许可证申请表》来替代建房执照。为证明其主张，辩护人提供了合肥市人民政府拆迁批复、侯起万所建房屋的照片、证人胡某1、郑某2、石某、郑某3的证言。 经审理查明： 一、受贿 1、2002年3月至2004年7月，被告人侯起万在合肥市公安局五里墩派出所担任五里墩街道清溪路社居委焦岗头、龚洼、五西、洪小郢村民组的社区民警，负责辖区户口申报材料的调查、核实、申报等工作。其间，侯起万接受郑某4的请托，帮助郑某4的亲戚侯某1等人将户籍迁入龚洼村民组；接受郑某1的请托，为郑某8户籍迁回龚洼村民组提供便利。事后，侯起万于2003年分别收受了郑某4送给的现金2000元、郑某1（代郑某8）送给的现金3000元。 2、2012年10月至案发，被告人侯起万担任合肥市公安局三里庵派出所的社区民警。其间，侯起万利用负责辖区娱乐场所的治安管理工作之便，多次收受被管理单位负责人送给的现金和购物卡共计价值27500元。具体事实如下： （1）2013年端午节、中秋节，2014年春节、中秋节，2015年春节、中秋节前，侯起万先后6次收受三里庵之心城7楼“天空之心”动漫电玩城负责人莫某送给的购物卡共计17000元、现金2000元。 （2）2014年4月至2015年12月，侯起万先后5次收受国购广场负一楼“城市英雄”游乐园负责人刘某送给的购物卡共计2000元、现金6000元。 （3）2015年5月底，侯起万在检查工作中发现国购广场负一楼“文某”网吧存在未实名登记上网的情况，遂要求该网吧接受处罚。同年6月12日，该网吧店长李某1送给侯起万购物卡500元。 上述事实，有下列证据证实： （一）书证 1、“天空之心”动漫电玩城的经营许可证及组织机构代码证、电玩城出具的情况说明，证明电玩城于2013年成立，名称为合肥市蜀山区天空之心动漫电玩城，经营住所为合肥市长江西路189号之心城商业楼7层12号，经营范围包括游艺、电子游戏；系个体工商户；未制做财务报表。 2、“城市英雄”游乐园营业执照，证明游乐园名称为合肥市蜀山区开心城市英雄游乐园，系个体工商户，经营场所为合肥市蜀山区长江西路199号国购广场NO：－1－146号，经营范围包括游艺、电子游戏服务。 3、“文某”网吧营业执照、李某1手机短信截图。证明网吧名称为合肥文某网吧，系非公司私营企业，住所为合肥市蜀山区长江西路199号安徽国际购物广场负一层，经营范围包括互联网上网服务、预包装食品零售；短信截图显示2015年6月12日，李某1给手机联系人为侯起万、号码为139××××3177发送短信，信息内容为“侯警官，我们公司给您寄了一封信，我放你的桌上了，谢谢”，李某1在短信截图上签字确认。 4、合肥市公安局五里墩派出所出具的情况说明，证明因办公地点多次搬迁、时间较长等历史原因，辖区内郑某8等户的户籍迁入证件未能查找到。 （二）证人证言 1、郑某4的证言，证明2002年前后，侯起万系清溪路社居委的片区民警，负责户籍管理工作，郑某4找侯起万帮忙，将其亲戚侯某1的户籍迁入清溪路社居委龚洼。为表示感谢，郑某4将侯起万约到清溪路社居委办公室，给付侯起万现金2000元。 2、侯某1的证言，证明侯某1的户籍原在，因为孩子上学问题找到亲戚郑某4，请其帮忙将户籍迁入龚洼，郑某4遂找到当时负责龚洼的派出所民警侯起万帮忙。春节前后，侯某1将装有2000元现金的材料交给郑某4，由郑某4转交侯起万。在侯起万的帮助下，侯某1一户的户籍顺利迁入龚洼。 3、郑某5的证言，证明2003年前后，亲戚郑某8找到郑某5，请其帮忙将户籍迁回龚洼。郑某5找到当时负责龚洼户籍迁移工作的社区民警侯起万，由侯起万帮忙将郑某8一户的户籍迁入龚洼。为表示感谢，郑某5将侯起万约至清溪路社居委办公室，由郑某8的弟弟郑某1将1个装有3000元现金的信封交给侯起万。 4、郑某1的证言，证明2003年前后，姐姐郑某8想将一家户籍迁回龚洼，便让郑某1出面协调。郑某1找到郑某5帮忙，通过负责龚洼的片区民警侯起万的帮助，顺利将郑某8一家的户籍迁回龚洼。为表示感谢，郑某1让郑某5将侯起万约至清溪路社居委办公室，将装有现金3000元的信封交给了侯起万。 5、莫某的证言，证明莫某系三里庵之心城“天空之心”动漫电玩城负责人。2012年至2015年期间，三里庵派出所民警侯起万负责电玩城的消防、治安、未成年人和赌博的查处工作。为了和侯起万搞好关系，2013年端午节前，莫某在三里庵派出所楼下送给侯起万3份“百大”购物卡（共计6000元）；2013年中秋节前，莫某在三里庵派出所楼下送给侯起万10张“百大”购物卡（价值10000元）；2014年春节前，莫某来到侯起万的办公室，送给侯起万10张“百大”购物卡（价值10000元）；2014年中秋节前，莫某来到侯起万的办公室，送给侯起万10张“百大”购物卡（价值10000元）；几天后，侯起万在之心城巡逻时，莫某送给侯起万现金2000元；2015年春节前，莫某送给侯起万12张“百大”购物卡（价值12000元）；2015年中秋节前，莫某在之心城与国购广场之间的道路上，送给侯起万12张“百大”购物卡（价值12000元）。莫某称共计送给侯起万价值60000元的购物卡，其中有部分购物卡系委托侯起万代为转交他人。 6、刘某的证言，证明刘某系三里庵国购广场“城市英雄”游乐园的经理。2014年，三里庵派出所民警侯起万负责电玩城的消防、治安、未成年人和赌博查处工作，刘某先后5次送给侯起万共计购物卡4000元、现金6000元。2014年，电玩城在经营中因有些设备不符合规定被他人举报，三里庵派出所民警侯起万和其他民警到店里处理。事后，刘某为了和侯起万处好关系，通过尹某出面请侯起万吃饭，并于次日交给尹某价值2000元的购物卡，让其交给侯起万。2015年春节前，刘某再次通过尹某转交给侯起万价值2000元的购物卡。2015年端午节前，刘某送给侯起万现金2000元；2015年中秋节前，刘某来到安大东门的工商银行门口，送给侯起万现金2000元；2015年11月底，刘某来到侯起万单位楼下，送给侯起万现金2000元。 7、尹某的证言，证明2014年，“城市英雄”的刘某让尹某请侯起万吃饭，饭后尹某受刘某的委托代为转交侯起万卡。2015年春节前后，尹某受刘某的委托，转交给侯起万购物卡。 8、李某1的证言，证明李某1系三里庵国购广场负一楼合肥“文某”网吧（网鱼网咖）的店长。2015年5月底，负责治安管理的三里庵派出所民警侯起万认为店内有未实名登记上网的情况，要对网吧进行处罚。2015年6月12日，李某1来到侯起万的办公室，因侯起万不在，便将装有价值500元“家乐福”购物卡的信封放在侯起万的办公桌上，并通过短信的形式告知侯起万。李某1对其手机短信打印截图进行了指认。 （三）被告人的供述及辩解 侯起万的供述（共6份），证明侯起万的工作经历，2002年3月至2003年12月在合肥市公安局五里墩派出所担任社区民警，负责五里岗村五西、龚洼、焦岗头、洪小郢四个村民组的治安管理和户口申报工作；2013年3月至案发在合肥市公安局三里庵派出所担任社区民警，负责之心城、国购广场等区域的治安管理和户口申报工作。 在担任三里庵派出所社区民警期间，侯起万收受之心城七楼“天空之心”动漫电玩城的莫某送给的购物卡17000元、现金2000元；收受三里庵国购广场负一楼“城市英雄”刘某送给的购物卡3000元、现金6000元；收受三里庵国购广场负一楼“网鱼网咖”李某1送给的购物卡500元。 2003年前后，郑某4找到侯起万，要求侯起万帮助将其亲戚的户口迁到龚洼。郑某4将材料交给侯起万时，送给侯起万现金2000元。 2003年前后，郑某5找到侯起万，要求侯起万帮助将其亲戚郑某8的户口迁到龚洼，后送给侯起万现金3000元。 2013年端午节前，莫某来到三里庵派出所，给了侯起万6张“百大”购物卡，共计面值6000元，其中2000元购物卡送给侯起万，其余是委托其转交他人；2013年中秋节前，莫某来到三里庵派出所楼下，给了侯起万10张“百大”购物卡，共计面值10000元，侯起万留下4000元购物卡，其余转交他人；2014年春节前，莫某来到侯起万的办公室，给了侯起万10张“百大”购物卡，共计面值10000元，侯起万留下3000元购物卡，其余转交他人；2014年中秋前，莫某来到侯起万的办公室，给了侯起万10张“百大”购物卡，共计面值10000元，侯起万留下1000元购物卡，其余转交他人；之后几天，侯起万在之心城巡逻时，莫某将装有现金2000元的信封交给侯起万；2015年春节前，莫某给了侯起万12张“百大”购物卡，共计面值12000元，侯起万留下3000元购物卡，其余转交他人；2015年中秋前，莫某在国购广场与之心城之间的道路上，给了侯起万12张“百大”购物卡，共计面值12000元，侯起万留下4000元购物卡，其余转交他人。侯起万共计收受莫某价值17000元的购物卡、2000元的现金，侯起万认为莫某之所以送其财物，是因为莫某的电玩城在其管辖范围，莫某想和其搞好关系。 2014年4、5月份，侯起万接到群众举报三里庵国购广场负一楼“城市英雄”游乐园内有赌博机，出警后将游乐园内的电脑主板卸下带走。次日，尹某请其吃饭，游乐园的刘某也在；第二天，刘某托尹某转交1张面值1000元的百大购物卡给侯起万。2015年春节前，刘某再次托尹某转交给侯起万1张面值1000元的“百大”购物卡。2015年端午前，刘某送给侯起万现金2000元。2015年中秋前，刘某来到三里庵派出所附近，送给侯起万现金2000元。2015年12月前后，刘某来到三里庵派出所，送给侯起万现金2000元。刘某之所以送给侯起万财物，是因为侯起万分管国购广场的治安，刘某想与其搞好关系。 2015年4、5月份，侯起万在对三里庵国购广场负一楼“网鱼网咖”网吧例行检查时，发现该网吧存在未实名登记上网的现象，遂对该网吧进行了处罚。几天后，该网吧店长李某1来到侯起万的办公室，因侯起万不在，李某1遂将装有1张购物卡（面值500元）的信封留在其办公桌上，并通过手机短信告知侯起万。 以上证据，均经法庭举证、质证，能够相互印证，本院予以确认。 公诉机关提供了自2016年1月12日至2016年3月7日被告人侯起万所做的6次供述笔录。针对该组证据，侯起万辩称除2016年3月7日所述的供述，其余的供述均是侦查机关采用威胁和逼迫的手段获取，与客观事实有出入。2016年1月12日至2016年1月29日的5次的讯问虽然没有使用刑讯逼供，但言语威胁的压力是存在的，表现为侦查人员反复告知其“你要好好的，如实供述”，故依法应当予以排除。同时，侯起万的辩护人要求调取2016年3月7日侯起万供述的同步录音录像。鉴此，本院于2016年7月27日召开了庭前会议。会议中，公诉机关播放了2016年3月7日侦查人员在合肥市看守所讯问侯起万的同步录音录像。另侯起万要求公诉机关提供2016年1月9日其在双规基地接受询问时的同步录音录像，因该份笔录公诉机关未作为本案证据使用，故未能提供。 本院认为，庭前会议中播放的2016年3月7日侦查人员在合肥市看守所讯问侯起万的同步录音录像内容完整，与形成的笔录内容一致，侯起万在对该份笔录签字确认时明确签署了“我当时盖房子的问题不涉及诈骗”的意见，可以体现侦查人员在收集侯起万的供述时程序合法、方法合法，且该份笔录侯起万予以认可，未申请排除，本院予以确认。对于侯起万在此之前的5份供述，本院认为其内容与公诉机关提供的各行贿人的证言在行贿受贿的原因、时间、地点、金额等方面能够一致，并有相关书证予以印证，且侯起万在2016年3月7日的供述中亦对于此前的供述内容再次确认。侯起万指出侦查人员在此讯问过程中对其进行了言语上的威胁。本院认为，侦查人员讯问方法、讯问程序均不违反法律规定，不足以影响被讯问人作出不实供述。综上，本院对侯起万在侦查阶段所做的6次供述予以确认。 二、诈骗 （一）2001年左右，在原合肥市郊区杏花镇五里岗村焦岗头村民组即将拆迁安置前，被告人侯起万利用在当地任社区民警，熟悉相关人员的便利条件，在未履行任何审批手续的情况下，与朱某1共同在焦岗头村民组搭建300多平方米的自建房。2002年3月4日，侯起万通过管理户籍的同事帮忙，将其一家三口（侯起万、妻许素青、子侯某2）的非农业户口违规迁入五里岗村焦岗头149号，并将迁入登记日期前置为2001年7月6日，又将郑某6、郑某7的户口挂在其家庭户内。之后，侯起万获取了1张空白的《合肥市郊区建设工程规划许可证申请表》（俗称“三级证明”），以“旧房翻建”为由填写了相关内容，后找到时任清溪路社居委主任的韦某签字确认，并把时间倒签至2001年9月20日。2002年11月，焦某头拆迁，侯起万将自建房屋以其妻许某的名义申请拆迁安置，依据迁入的户籍资料及倒签的“三级证明”获取安置面积150平方米。2006年3月20日，侯起万获取本市龙居山庄锦龙居10幢601室、1幢504室2套安置房。经评估，2套房产价值计461560元。扣除侯起万为增购面积所支付的价款137482.4元，实际获得利益价值324077.6元。 上述事实，有下列证据证实： 1、书证 （1）“玫瑰山庄”建设工程拆迁安置实施细则，证实：①玫瑰山庄建设工程由合肥城投房地产发展有限公司开发建设，工程的拆迁补偿安置工作委托合肥市征拨土地事务处和蜀山区重点办、五里墩街道实施。②1984年4月20日之后建造的房屋要认定有效房屋面积需要具备《建筑执照》或者《建筑工程规划许可证》或者《房屋所有权证》，或者依据1997年航拍图标注的正规住宅房屋。③对于不符合认定有效面积标准的无照房屋，一律不予安置。④过渡期18个月，按照有效面积每月每平米补助人民币4元，一次性先发一年，自第13个月起再补发。 （2）许某户拆迁安置档案材料，由合肥城投房地产发展有限公司（原淮河路改造办公室）提供，包括个人户籍材料、拆迁房屋移交验收单、合肥市郊区建设工程规划许可证申请表（三级证明）、拆迁房屋分户登记表、拆迁安置补偿计算表、住宅房屋附属物、构筑物登记表、房屋拆迁安置证、淮河路改造办公室收据、玫瑰山庄拆迁补偿领条等。证明：①许某户中共有8人，许某、侯某2、侯起万三人户口显示2001年7月6日迁入，登记时间是2002年3月8日；郑某6和郑某7等人于2003年1月8日迁入，为其他亲属关系。另资料包括了朱某2户的户籍资料。②许某户交房验收时间为2002年12月31日，户下被拆房屋面积计360平方米。分户计算后，许某户被拆面积220平方米，按照户内5人计算，获得拟安置面积150平方米。朱某2户被拆面积140平方米，按照户内4人计算获得拆迁安置面积120平方米。③许某户拆迁资料中的合肥市郊区建设工程规划许可证申请表（三级证明）显示申请人许某，单位杏花镇五里岗村焦岗头村民小组，建房内容为住宅，结构为砖混，面积为340平方米，建房理由是住房困难、旧房翻建，申请时间为2001年8月25日；韦某签署“经村居委研究，同意该户原房翻建楼房”的意见，签字确认的落款时间2001年9月20日，该申请表上加盖了各级审核单位的公章。 （3）许某、侯起万、侯某2等人人口登记表及户口迁移凭证，证明：许素青、侯起万、侯某23人户口2002年3月4日由安庆路251号迁入焦岗头149号，3月8日登记的迁入时间被更改为2001年7月6日；郑某6、郑某玲两人户口于2003年1月8日由五里岗村五西66号被迁入焦岗头149号。 （4）合肥城改集团城投房地产项目部、杏花派出所、五里墩派出所、合肥城投房地产发展有限公司出具的情况说明，证明：①民组被拆迁人许某户拆迁时没有签订拆迁安置协议，面积认可、费用结算依据当时合肥市房屋拆迁编号0087安置证（显示许某在玫瑰山庄拟安置面积150平米，备注1#504、10#601），该证与拆迁安置协议具有同等效力。②经档案查询，2002年3月份户籍迁移档案，仅有许某户迁移证1份，无任何审批资料，迁移证上显示的签名时间为2002年3月4日。③许素青户的成员户口2002年3月4日由安庆路251号迁入五里岗村焦岗头149号。④龙居山庄1栋504室和10栋601室安置房于2006年3月20日分别被利某1、许某接收；龙居山庄16栋504室安置房于2005年6月3日被朱某2接收。 （5）房屋所有权登记、转让审核表，由合肥市房地产权监理处出具，证明龙居山庄锦龙居1幢504室权利人为利某1，建筑面积80.28平方米；10幢601室权利人为许某，建筑面积121.29平方米；16幢504室权利人为朱某2，建筑面积120.60平方米。 （6）售房协议，证明2006年，侯起万以许某的名义将龙居山庄1栋504安置房以每平米2700元价格出售给利某2。 （8）拆迁户增购面积和增购产权通知单、现金存款凭证、合肥市淮河路改造工程指挥部办公室收据，证明许某户支付了龙居山庄锦龙居1幢504室、10幢601室增购面积款137482.4元。 （9）合肥市建设委员会、发展计划委员会、房地产开发项目名称管理办公室的文件及合肥城投房地产发展有限公司的说明材料，证明2002年建设开发的“玫瑰山庄”房地产开发项目，于2004年3月经合肥市房地产开发项目名称管理办公室更名为“龙居山庄”。 2、证人证言 （1）朱某1的证言，朱某1系安徽广厦股份有限公司退休员工，证明2002年左右焦某头拆迁前，侯起万托朱某1帮他找人在焦某头盖房子。后朱某1找施工队帮侯起万盖了200多平方米的房子，并利用侯起万剩余的地皮自己也加盖了140平方米左右的房子。房屋盖好后没多久就拆迁了，朱某1和侯起万搭建的房子都落在侯起万的户下，后朱某1妻子阚某英从侯起万户内分了120平方米的安置房，即龙居山庄16-504室，该房的产权直接登记在朱某1儿子朱某2的名下。朱某1称在焦某头搭建的房子没有经过审批、盖好也没有入住，拆迁安置手续是侯起万负责办理的。 （2）朱某2的证言，朱某2系朱某1之子，证明龙居山庄锦龙居16-504室系朱某2名下的房产，面积120平方米左右，该房子是其父朱某1办到朱某2名下，其并不知晓该房产的来源。经过对许某户拆迁安置档案的查看辨认，朱某2称许某户拆迁安置档案里的户口资料确实是自己的。 （3）郑某6的证言，证明郑某6并不认识侯起万、许某，和二人没有亲戚关系。经过对许某户拆迁安置档案的查看辨认，郑某6称其和姐姐郑某7未获得过龙居山庄的拆迁安置房、在龙居山庄无房产，不清楚户口为何会出现在许某户的拆迁档案中。 （4）方某的证言，方某时任杏花派出所户籍民警，证明方某从1987年至2003年8月担任杏花派出所户籍内勤，处理辖区内户口的迁入、迁出工作。当时往集体土地上迁户口必须要提供村里的审批，再由所长审批同意才能办理。方某通过查看辨认侯起万拆迁安置档案中的户口本、杏花派出所调取的许某户的户口迁移证，称侯起万2002年将户口迁到焦某头确是其经办的，侯起万户口迁移档案中没有五里岗村的证明材料，不符合迁移户口的正常程序。经过当时所长金桥生的同意，方某为侯起万办理了户口迁入手续。从迁移证上看，侯起万办理迁入手续的真实日期是2002年3月4日，户口本上的迁入时间登记为2001年7月6日。 （5）韦某的证言，韦某原系五里墩街道党工委委员，证明：①2000年五里岗村和淮改办签订焦某头土地征收协议，2002年11月启动拆迁工作，2005年开始回迁。拆迁政策是有房屋、有规划许可证、有房产证或者“三级证明”等。“三级证明”即合肥市郊区建设工程规划许可证申请表，2002年区划调整时，针对部分村民以前盖的房子没有证件，则以“三级证明”作为认定房屋合法的证明。②“三级证明”的审批手续为：本村村民申请、所在村民组审核、村委会研究决定，对符合条件的再上报镇政府建设办、杏花镇政府审核。③“三级证明”的申请对象为本村村民且户口在本村的人员，迁入户按规定不允许申请，非农业家庭户将户口迁入本村的人员不可申请建房。且按规定非农业家庭户的户口不可迁入五里岗村。④侯起万是负责五里岗村的民警，其找人在村里盖了房子，并使用“三级证明”在焦某头获得了拆迁安置资格。但侯起万不是五里岗村村民，不符合申请“三级证明”的条件，也不符合拆迁安置条件。⑤2002年11月，焦某头即将拆迁，侯起万找到韦某，要求韦某在盖好章的“三级证明”上签字，因为侯起万是负责五里岗村的民警，韦某害怕得罪他，遂按照侯起万的要求在“三级证明”上签了字，并把时间倒签至区划调整前的2001年。⑥经过辨认查看，韦某确认许某拆迁档案中的“三级证明”就是其在2002年11月给侯起万倒签的“三级证明”。 （6）李某2的证言，李某2时任淮河路改造办公室拆迁安置科科长，证明2002年1月，淮河路改造办公室与杏花村镇达成土地购买协议，并由李某2所在的单位负责焦某头拆迁安置工作。2003年11月开始启动焦某头拆迁的工作，具体拆迁安置工作由李某2负责。按照拆迁安置政策，对于焦某头的房屋是按照有证照的拆一还一，认定房屋是以1997年航拍图确定安置面积，后因为老百姓闹事，经过协调“三级证明”也可以作为认定房屋的依据。对于“三级证明”的审核主要看公章是否真实，是否有韦某的签字。侯起万是五里墩派出所民警，2003年龙居山庄指挥部成立时，李某2是甲方负责人，侯起万是现场治安人员。侯起万在焦某头拆迁中获得了龙居山庄的2套安置房。经过对许某户拆迁安置档案进行查看辨认，李某2称侯起万妻子许素青户的拆迁安置资料是淮河路改造办公室负责审核，资料中“三级证明”有公章、有韦某签字，从形式上看符合安置条件。李某2说明如许某户的“三级证明”系拆迁前临时补办，按照政策规定不能进行安置。 （7）陈某的证言，陈某时任淮河路改造办公室拆迁安置科工作人员，证明陈某在焦某头拆迁安置中负责房屋丈量登记和后期部分拆迁户的资料审核，当时确认房屋拆迁安置需提供郊区规划许可证、房产证、“三级证明”等，许素青户的拆迁安置资料是陈某在淮河路改造办公室审核的。陈某虽然认识侯起万，知道他不是焦某头的村民，但侯起万在焦某头有房子、房子有“三级证明”、户口也在焦某头，其提供的拆迁安置资料在形式上符合安置政策规定。针对这种情况，淮改办审核时没有按照拆一还一方法进行安置，而是折中采取按照人口数量进行安置。侯起万户按照户口本的人数共安置了5个人，计150平米。陈某说明如果采用违规的方法迁入户口、提供的“三级证明”有问题，是不能获得安置的。 3、被告人的供述和辩解 侯起万的供述，证明①侯起万自2000年2月至2003年12月分别在杏花派出所、五里墩派出所担任社区民警，负责焦某头、龚洼、五西等村民组的治安管理和户口申报工作。户口申报的程序为本人申请，村镇审核，社区民警审核，分管所长及所长审核，再由分局治安大队、分管局长审核后方可办理入户手续。②2001年前后，侯起万通过焦岗头村民组长石某和村民胡某2等人同意后，在焦某头找到一块地准备盖房子。侯起万找到朱某1帮忙，朱某1称侯起万的地皮面积大，想跟侯起万共同合伙搭建，对外称房子都是侯起万的，侯起万表示同意。之后，侯起万交给朱某15万元用于建房。2001年上半年，搭建的房屋盖好，共计上下2间200多平米，该房子未办理审批手续。③2002年3月4日，为了获得拆迁安置，侯起万在征得时任杏花派出所所长金桥生口头同意后，安排户籍警员方某把一家三口的户口（均为非农户口）迁入焦某头，并要求方某将户口迁入时间往前提到2001年7月6日。④2002年区划调整，五里岗村发放“三级证明”，侯起万自行从社居委的办公室桌上拿取了1张盖好村、镇两级公章的空白“三级证明”，填写上内容后找到民组长石某补盖了焦某头生产队的公章；由于拆迁安置时“三级证明”上必须有领导韦某的签字，故在2003年拆迁前侯起万找到韦某，要求韦某签字确认，并将签字的时间倒签到区划调整前2001年9月份。⑤为了能在拆迁安置中多获得安置面积，侯起万找户籍警员卜某将郑某9的儿女郑某6、郑某7挂在自己户口名下。⑥2003年，焦某头拆迁时，侯起万使用“三级证明”、户籍资料以搭建的房屋获取150平方米的安置资格。之后，侯起万又增购了50平方米，在龙居山庄锦龙居安置了两套住房，分别为10栋601室120平方米（登记在其妻许某名下）、1栋504室80平方米（该房屋被侯起万出售给利某2）。 4、鉴定意见 安徽安平达资产评估事务所出具的龙居山庄锦龙居涉案的2套房产价值的评估报告，证明以2006年3月20日为基准日，涉案的许某名下龙居山庄10栋601室的房屋价值计272902元、利某1名下的1栋504室房屋价值计188658元。 （二）2004年底，被告人侯起万同他人共同在合肥市蜀山区五里墩街道清溪路社居委龚洼村民组，违法建设了18间房屋，侯起万获得6间。2005年2月5日，侯起万为了能在龚洼拆迁时再次获得安置补偿，通过五里墩派出所管理户籍的同事帮忙，将其一家三口的户口迁至龚洼村民组。2010年，龚洼城中村改造拆迁时，侯起万依据迁入的户籍资料及违法建设的房屋、伪造的其子侯某2的结婚证，以侯某2的名义申报拆迁安置，获取四人（侯起万、妻许某、子侯某2、儿媳汪某晓）的拆迁安置资格，拟分配安置面积120平方米。截止案发尚未取得安置房，已实际获取安置过渡费107200元。 上述事实，有下列证据证实： 1、书证 （1）侯起万、许某、侯某2户口迁移手续、五里墩派出所出具的情况说明，证明侯起万、许某、侯某23人的户口于2002年3月4日迁入焦某头149号、2003年12月19日变更户籍地址至五里岗村方大郢、2005年2月5日变更户籍地址至清溪路社居委龚洼，2011年11月28日变更户籍至龙居山庄锦龙居10幢601室。五里墩派出所出具情况说明证明该户户籍从焦某头迁至方大郢，再迁至龚洼，属于户口所内迁移，需要提供相关证明材料，但五里墩派出所未能查找到该户户口迁移凭证和证明材料。 （2）龚洼拆迁安置相关文件，包括《龚洼城中村居民征地拆迁安置补偿实施方案》、《龚洼城中村项目拆迁安置奖励办法》、《关于龚洼城中村改造拆迁安置点建设项目开展前期工作的通知》、《关于蜀山区五里墩街道龚洼“城中村改造”项目备案的通知》、《关于成立蜀山区龚洼城中村改造项目建设指挥部办公室的通知》等。证明①龚洼拆迁安置项目于2009年12月获得立项备案；2010年11月12日成立龚洼城中村改造项目建设指挥部办公室；2010年1月20日确定《龚洼城中村征地拆迁安置补偿实施方案》和《龚洼城中村项目拆迁安置奖励办法》。②文件规定：征地拆迁范围为龚洼等居民组；安置对象的认定包括拆迁范围内的征地转户在册人员（不含迁入户）等，冒顶挂户人员一律不得安置，已婚配偶必须在公告之日前领取结婚证才符合安置条件。③文件还对置换面积的认定、拆迁安置的方式、补偿补助标准、搬迁期限及提前搬迁奖励措施等进行了明确的规定。 （3）五里墩街道城中村改造建设指挥部提供的侯某2、叶某、计某3户的拆迁安置材料，包括《龚洼城中村改造安置补偿协议书》、拆迁安置相关费用领条、住宅房屋附属物补偿登记表、分户登记表、拆迁补偿费计算表、交房验收单、无房证明、侯某2和汪某晓结婚证、户籍材料、情况说明等，证明①侯某2户拆迁资料中提供的侯某2和汪某晓结婚证登记日期是2010年12月1日（由侯起万签字确认系伪造），侯起万一家3口户籍资料显示地址是清溪路社居委龚洼，侯起万单位出具的无房证明提到侯起万没有享受福利分房和集资房，未提到已经获得过安置房。②侯某2户拆迁面积458平方米，拟安置人员有侯某2、汪某晓、许某、侯起万4人，获得安置面积120平方米。③叶某户拆迁面积453平方米，拟安置人员有叶某、金某2波等5人，获得安置面积150平方米。④计某户拆迁面积434平方米，拟安置人员有计某、张某等3人，获得安置面积90平方米。 （4）五里墩街道清溪路社居委提供的龚洼项目包保分组统计表，证明侯某2、叶某、计某3户的房屋编号为B-58，位于龚洼项目包保第四小组，小组长郑某3、包联领导为陆某。 （5）合肥市蜀山区民政局提供的侯某2、汪某晓结婚登记材料，证明侯某2、汪梦晓于2012年9月5日在合肥市蜀山区民政局婚姻登记处登记结婚，二人此前均属于未婚。 （6）五里墩街道城中村改造建设指挥部及蜀山区房屋征收办公室提供的蜀山区房屋征收办公室函、龚洼居民组已发放过渡费统计表，证明①自2010年12月至2015年9月向侯某2户发放了逾期过渡费共计107200元，备注银行卡卡号为62×××59。②蜀山区房屋征收办公室函建议对侯某2户取得的逾期过渡费予以追回。 2、证人证言 （1）计某的证言，证明①2004年前后，因得知龚洼将来要拆迁，计某遂找到当时负责龚洼的社区民警侯起万，要求侯起万帮忙将其户口迁入龚洼。之后，计某和侯起万、金姓女子决定共同在龚洼搭建房屋，三人共同出资在龚洼盖了3层共18间房子，建房没有经过审批，房屋也没有证件。②2008年，测量房子时，18间房屋都测算在侯起万儿子侯某2的名下。③在安置现场进行测算时，三家是分别测算的，计某家按照人口获得了90平方米安置面积，安置房屋尚未取得，但已实际领取安置过渡费用。 （2）张某的证言，张某系计某的妻子，证明2004年前后，张某家和侯起万、一个姓金的女子合伙在龚洼盖了18间房屋。在侯起万的帮助下，张某一家的户口迁入龚洼。房屋盖好后，张某一家即搬入居住。2009年龚洼进行拆迁，在对房屋进行测量时，三家房屋量在一起。安置房屋尚未取得。 （3）金某1的证言，证明2004年左右，金某1与侯起万、计某三家共同出资在龚洼盖了18间房屋，考虑到将来拆迁需要户口，金某1将母亲叶某、弟弟金某2波的户口迁入龚洼。拆迁丈量房屋时，都是侯起万负责办理。之后依据安置时提供的材料，在龚洼获取150平方米的安置面积。 （4）侯某2的证言，系侯起万之子，证明侯某2并不清楚自己在龚洼是否有房子，听家人说其家在龚洼有拆迁安置房。经过对侯某2户拆迁档案的辨认，侯某2称拆迁协议、附属物登记表、拆迁相关费用领条上的签字都是自己签的，是父亲侯起万让其签的。侯某2与汪某晓于2012年9月5日领证结婚，拆迁资料中2010年12月1日的结婚证自己没有见过，结婚证上的照片是当时父亲侯起万找自己要的。 （5）陆某的证言，证明①陆某在龚洼拆迁安置项目中主要协助制定拆迁方案，参与拆迁户的资料审核。龚洼拆迁户资料审核流程环节：小组包联负责人初审，社居委审查，一榜公示，街道审核，二榜公示，蜀山区重点办等八个部门联合审核，登报三榜公示，报市里八个部门联合复审。上述程序都通过后，与拆迁户签订安置协议前，负责包联的工作人员、韦某、陆某会再次对拆迁户资料进行复核。②经过对侯某2户拆迁安置档案的辨认，陆某称侯某2户的拆迁安置资料是其审核的，从该户的档案材料反映，侯某2户获取120平米安置面积是符合政策的。拆迁户的户籍资料、结婚证明等资料由拆迁户自行提供，对其真实性负责。③在对资料进行审核过程中，陆某并不知晓侯起万及家人在其他地方已经获得过拆迁安置，不清楚侯某2与汪某晓的结婚证是伪造的。 3、被告人的供述及辩解 侯起万的供述，证明①2004年上半年，侯起万和计某、俞某三人共同出资在龚洼盖了3层18间房屋，目的是为了拆迁时获得安置。房屋建好后，侯起万和俞某将房屋出租，计某自己住。②2008年前后，街道登记房子时，侯起万和计某、俞某妻子金某1商议后决定统一登记在侯某2名下。2013年房屋拆迁，侯起万、计某、金某1分别计算自己的房屋安置面积，侯起万可以获得120平米房屋安置面积。③侯起万等3人在龚洼共同盖房未经过审批，未取得建房许可证和房产证。侯起万是以儿子侯某2名义安置的。④为了获取拆迁安置，2005年前后，侯起万通过五里墩派出所户籍民警卜某违规将一家三口（侯起万、妻许某、子侯某2）的户口迁入龚洼；为了增加拆迁安置人口，侯起万伪造了儿子侯某2与汪某晓于2010年12月1日的结婚证，做为拆迁资料申报。⑤侯起万称自己清楚在集体土地享受过拆迁安置政策的人员不能再次享受住房实物安置。⑥截止案发，安置房屋尚未取得，但已实际领取了安置过渡费用。 以上证据，均经法庭举证、质证，能够相互印证，本院予以确认。 2015年12月17日，被告人侯起万在工作单位被办案机关带回接受调查。侯起万到案后，如实供述了办案机关尚已掌握的获取焦某头、龚洼安置补偿的事实，供述了办案机关未掌握的受贿事实。案发后，侯起万的亲属向办案机关退缴了涉案款20万元。 证明上述事实及本案的其它证据还包括经法庭举证、质证的下列书证，本院予以确认。 1．户籍证明，证明被告人侯起万的自然人身份情况，已达到完全刑事责任年龄。 2．五里墩派出所、三里庵派出所出具的关于侯起万职务、职责的情况说明，证明侯起万先后担任杏花派出所、五里墩派出所、三里庵派出所社区民警和治安民警，系国家工作人员身份。①2002年3月15日区划调整后，侯起万由杏花派出所调至五里墩派出所工作。2002年3月至2004年7月担任社区民警，负责清溪路社居委龚洼、五西、焦岗头、巫郢等村民组的辖区户口申报材料的调查、核实、申报等工作；2004年7月至2009年6月担任治安民警，负责侦办派出所管辖的刑事案件、治安案件等工作；其间，因其对清溪路社居委人员、环境等情况熟悉，有时负责填写清溪路社居委辖区内的人口户籍申报表。②2010年9月区划调整后，侯起万调至三里庵派出所工作。2010年9月至2012年10月担任社区民警，负责长江西路沿线的社区警务工作；2012年10月至2015年5月担任社区民警，负责长江西路189号之心城等区域的社区警务工作；2015年5月之后社区岗位调整，其负责管辖范围在原有的基础上增加了长江西路199号家乐福（国购广场）。 3、中共合肥市纪律检查委员会出具的归案情况说明，证明2015年12月17日，该委对侯起万涉嫌利用职务便利，违规迁移户口、违规建房骗取拆迁安置房及补偿款问题进行立案调查。当日，侯起万在其办公室内被纪检监察人员带至合肥市党风廉政教育基地。调查期间，侯起万交代了调查组已掌握的多次利用职务便利，违规迁移户口、违规建房骗取拆迁安置房及补偿款的事实，还交代了调查组尚未掌握的收受相关人员贿赂的问题。2016年1月14日，侯起万家人退缴了违纪违法款20万元。 4、情况说明，证明侯起万在双规期间，仅交代了其与王某的经济往来问题。 ","cpfxgc":"本院认为：被告人侯起万身为人民警察，利用职务之便，多次收受被管理单位及请托人的财物，为他人谋取利益，计价值32500元，数额较大，其行为已构成受贿罪；被告人侯起万采用违规建房的手段，通过违规迁户、违规获取房屋合法证明、使用虚假证明文件的方式获取拆迁安置资格，骗取国家安置补偿，计价值431277.6元，数额巨大，其行为已构成诈骗罪，依法应予惩处。公诉机关的指控成立。 关于被告人侯起万辩称收受他人的财物属于朋友间的馈赠，不构成受贿罪；主观上没有非法占有拆迁补偿的故意，与事实、法律不符，不予采纳。关于侯起万提出对其刑拘和逮捕并非是由公安机关执行，侦查人员办案程序违法的意见。公诉机关提供的拘留证、逮捕证均由合肥市公安局蜀山分局制作、盖章，并由接收单位合肥市第一看守所的盖章、经办民警签字确认，故该意见与事实不符。关于侯起万提出其在双规期间具有立功表现的意见，经侦查机关核实无事实依据，本院不予认定。 关于辩护人提出对诈骗数额计算有误的意见。本院认为，本案中，诈骗数额以侯起万实际骗取的时间、数额来认定，符合主客观相一致的原则。侯起万犯罪目的是为获取拆迁安置，最终结果是取得了安置房以及安置过渡费，其所付出的物质成本虽然会影响其实际获取的经济利益，但不能因为有犯罪成本的出现就掩盖其犯罪的真正目的；按照政策规定，侯起万本不应当获得安置补偿，因其采用违法的手段而获得了安置补偿，其获取的安置补偿与被害单位的实际损失相等，不能因其有犯罪成本的支出就可减少被害单位的经济损失，以侯起万实际骗取拆迁安置的时间、数额来认定犯罪数额，符合刑法所保护的法益。综上，辩护人提出评估基准日有误，侯起万在焦某头应当获得90平方米的安置面积不应计入犯罪数额、不应安置的60平方米应扣除成本补偿，龚洼不应安置的120平方米应扣除成本补偿，与法律规定不符，不予采纳。关于辩护人提出侯起万在焦岗头村民组建设自有住房是符合国务院办公厅中央军委办公厅下发文件精神，以及多名村民证实“三级证明”可用来替代建房执照的意见。本院认为，对于军队转业干部可以修建自有住房的政策规定，是国家对于转业干部的一项保障措施，文件虽说明转业干部可以修建自有住房，但并不代表就可以违背相关政策规定，在不履行相关审批手续的情况下擅自随意搭建；更不能违反法律规定，以非法占有为目的，采用虚构事实、隐瞒真相的方法来获取；“三级证明”可以作为焦某头拆迁时房屋的合法建设证明在公诉机关提供的证据中已予以证实，但认定房屋合法建设的前提是遵循合规渠道申领“三级证明”，而不是通过利用关系、伪造证明材料的手段来获取。综上，本院对辩护人提供的相关证据不予确认。 被告人侯起万到案后，如实供述了涉嫌诈骗罪的案件事实，依法构成坦白，可从轻处罚。庭审中，其虽对涉嫌诈骗罪的行为性质进行辩解，但并不影响其坦白的成立。被告人侯起万到案后，虽如实供述了办案机关尚未掌握的受贿事实，但在庭审时对于受贿的主要事实又予以否认，依法不能认定为自首。在具体量刑时，还应考虑到其亲属代为退缴涉案款20万元的情节。据此，根据被告人侯起万犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第二百六十六条、第六十七条第三款、第六十九条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人侯起万犯受贿罪，判处拘役五个月，并处罚金十一万元；犯诈骗罪，判处有期徒刑五年，并处罚金五万元；决定执行有期徒刑五年，并处罚金十六万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月12日起至2021年1月11日止）。 二、追缴被告人侯起万的违法所得，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省合肥市蜀山区人民法院 刑事判决书 （2016）皖0104刑初237号 公诉机关安徽省合肥市蜀山区人民检察院。 被告人侯起万，男，1964年3月12日出生于安徽省旌德县，汉族，大学文化程度，中共党员，捕前系合肥市公安局三里庵派出所民警，户籍地合肥市蜀山区。2016年1月11日因涉嫌犯贪污罪、受贿罪、滥用职权罪经合肥市蜀山区人民检察院决定，次日被合肥市公安局蜀山分局执行刑事拘留，同年1月29日经合肥市人民检察院决定，同日被合肥市公安局蜀山分局执行逮捕。现羁押于合肥市看守所。 辩护人周闻，安徽禾森律师事务所律师。 辩护人傅成林，安徽原声律师事务所律师。 安徽省合肥市蜀山区人民检察院以蜀检刑诉［2016］183号起诉书指控被告人侯起万犯受贿罪、诈骗罪，于2016年5月16日向本院提起公诉，本院依法组成合议庭，于同年8月16日、10月21日公开开庭审理了本案。安徽省合肥市蜀山区人民检察院指派检察员黎某出庭支持公诉，被告人侯起万及辩护人周闻、傅成林均到庭参加诉讼。经合肥市中级人民法院批准，本案延长审理期限三个月。现已审理终结。 公诉机关指控：1、2002年3月至2004年7月，被告人侯起万在合肥市公安局五里墩派出所担任五里墩街道清溪路社居委焦岗头、龚洼、五西、洪小郢村民组的社区民警，负责辖区户口申报材料的调查、核实、申报等工作。其间，接受郑某4、郑某1的请托，帮助他人在户籍迁入、迁回工作中提供便利，并收受郑某4、郑某1送给的现金共计5000元；2010年9月至案发，被告人侯起万担任合肥市公安局三里庵派出所社区民警。其间，利用负责辖区娱乐场所的治安管理工作之便，多次收受被管理单位负责人送给的现金、购物卡共计价值27500元。2、2001年前后，在原合肥市郊区杏花镇五里岗村焦岗头村民组即将拆迁安置前，被告人侯起万为能在焦某头拆迁安置中获取补偿，利用工作之便，将其一家三口的非农业户口违规迁入五里岗村焦岗头149号，将郑某6、郑某7的户口挂在其家庭户内，以时间倒签的形式获取《合肥市郊区建设工程规划许可证申请表》，依据该表及户籍资料获得安置面积150平方米，取得本市龙居山庄锦龙居10幢601室、1幢504室安置房。经评估，实际骗取324077.6元。2004年底，被告人侯起万在合肥市蜀山区五里墩街道清溪路社居委龚洼村民组购买土地违法建房，违规将一家三口的户籍迁入龚洼村民组。2010年，龚洼城中村改造项目拆迁时，侯起万利用迁入的户籍资料、伪造的其子侯某2的结婚证申报拆迁安置，获得安置资格，拟分配安置面积120平方米。现已实际领取安置过渡费107200元。 针对上述指控，公诉机关当庭宣读、出示了户籍信息、归案情况说明、关于侯起万职务职责的情况说明、“玫瑰山庄”（龙居山庄）建设工程拆迁安置实施细则、拆迁安置档案、龚洼城中村改造项目拆迁安置资料、人口登记表及户籍迁移凭证等书证，证人郑某4、郑某1、莫某等人的证言，被告人侯起万的供述与辩解，关于涉案房产价值的评估报告等证据。公诉机关认为，被告人侯起万的行为已构成受贿罪、诈骗罪，提请本院依法判处。 被告人侯起万辩称：1、对其刑拘和逮捕并非是由公安机关执行，侦查人员办案程序违法。2、其不实供述是侦查人员采用威胁和逼迫的手段获取，应当予以排除。3、起诉书指控受贿32500元与事实不符。①处理申报户口是其工作职责，且与郑某4是工作、朋友关系，没有收受过二人送给的现金；②其仅收受莫某8、9千元的购物卡、现金2000元，属于朋友之间的馈赠，且没有为莫某谋取利益；③仅收受刘某现金两次，每次2000元，共计4000元；④李某1将500元购物卡装在信封放在自己的办公桌上，目的是对其依法公正办案的感谢，并非是为了获取从轻处罚。以上受贿数额较小，情节轻微，未达到法定刑事犯罪追诉标准。4、在获取回迁房的问题上，自己主观上没有做假、非法占有的故意。①从部队到地方后，为了解决和改善居住条件，按照中央军委、国务院的文件政策规定，其自行在焦岗头村找地皮盖房，之后户籍的迁入、《合肥市郊区建设工程规划许可证申请表》的获取均是按照正常程序申报和办理，没有违反相关规定和政策。②龚洼的再次建房是受到当时大环境的影响，跟风建房是为了给儿子解决1套婚房，拆迁登记的也是儿子的户名，虽然最初提交儿子的结婚证是假的，但最终儿子已实际领取结婚证。龚洼清房办在清理过程中并没有找其谈话，告知其不符合安置条件，自己对拆迁安置政策也不够了解。5、自己对于起诉书的指控进行补充说明，属于对其行为性质的辩解，并非翻供；6、由亲属代为退交的20万元，是应侦查人员的要求退回的龙居山庄的房款；7、其在双规基地主动供述了办案机关掌握的、尚未掌握的事实，提供了王某的身份、联系电话，为侦破相关人员重大职务犯罪案件提供了线索，有立功表现。综上，认为自己不构成受贿罪、诈骗罪。 被告人侯起万的辩护人辩称：1、评估报告以2006年3月20日为评估基准日缺乏相关依据，应以“房产登记”、“转让审核表”载明的评估价来认定，即426700元。2、侯起万一家三口在焦某头拆迁安置中应安置的90平方米面积不构成犯罪。①侯起万转业前，在部队无福利分房和集资建房，按照相关政策，可以建设自有住房；②侯起万在建房时得到了部分村民的同意，因1997年之后建房执照一律停发，故侯起万未能领取建房执照；③侯起万将户口迁入焦某头虽没有书面审批手续，但其本人供述、证人方某的证言均能证明是得到时任杏花派出所所长金桥生的同意；④户口迁移时间往前签与拆迁安置并无直接利害关系；⑤侯起万为外来户，在实际拆迁安置中也是按照外来户的政策给予安置；⑥侯起万的《合肥市郊区建设工程规划许可证申请表》是通过合法途径获取的，表上的公章和领导签字均是真实的。3、不应安置的60平方米，应当扣除侯起万本该得到的补偿成本价3万元，依据为拆迁安置补偿计算表中明确有证（照）面积如没有实物安置的，应按照每平方米500元进行补偿。4、龚洼村不应安置的120平方米，应扣除侯起万本该得到的补偿成本价67200元，根据拆迁安置奖励办法，有效面积120平方米拆迁时如不以实物安置的，则应按每平方米560元进行残值收购，故违法所得为40000元。综上，侯起万涉嫌诈骗的违法所得数额应为125687.04元。 同时，辩护人提出：侯起万在焦岗头村民组建设自有住房是符合国务院办公厅中央军委办公厅下发的《关于印发军队转业干部住房保障办法的通知》规定，合肥市政府关于焦岗头房屋拆迁批复于2002年10月下发，侯起万在建房时并不知道该区域要被拆，其所建房屋质量优良，设施齐全，是为居住所建。另多名村民证实焦岗头长期不颁发建房执照，大部分村民均使用《合肥市郊区建设工程规划许可证申请表》来替代建房执照。为证明其主张，辩护人提供了合肥市人民政府拆迁批复、侯起万所建房屋的照片、证人胡某1、郑某2、石某、郑某3的证言。 经审理查明： 一、受贿 1、2002年3月至2004年7月，被告人侯起万在合肥市公安局五里墩派出所担任五里墩街道清溪路社居委焦岗头、龚洼、五西、洪小郢村民组的社区民警，负责辖区户口申报材料的调查、核实、申报等工作。其间，侯起万接受郑某4的请托，帮助郑某4的亲戚侯某1等人将户籍迁入龚洼村民组；接受郑某1的请托，为郑某8户籍迁回龚洼村民组提供便利。事后，侯起万于2003年分别收受了郑某4送给的现金2000元、郑某1（代郑某8）送给的现金3000元。 2、2012年10月至案发，被告人侯起万担任合肥市公安局三里庵派出所的社区民警。其间，侯起万利用负责辖区娱乐场所的治安管理工作之便，多次收受被管理单位负责人送给的现金和购物卡共计价值27500元。具体事实如下： （1）2013年端午节、中秋节，2014年春节、中秋节，2015年春节、中秋节前，侯起万先后6次收受三里庵之心城7楼“天空之心”动漫电玩城负责人莫某送给的购物卡共计17000元、现金2000元。 （2）2014年4月至2015年12月，侯起万先后5次收受国购广场负一楼“城市英雄”游乐园负责人刘某送给的购物卡共计2000元、现金6000元。 （3）2015年5月底，侯起万在检查工作中发现国购广场负一楼“文某”网吧存在未实名登记上网的情况，遂要求该网吧接受处罚。同年6月12日，该网吧店长李某1送给侯起万购物卡500元。 上述事实，有下列证据证实： （一）书证 1、“天空之心”动漫电玩城的经营许可证及组织机构代码证、电玩城出具的情况说明，证明电玩城于2013年成立，名称为合肥市蜀山区天空之心动漫电玩城，经营住所为合肥市长江西路189号之心城商业楼7层12号，经营范围包括游艺、电子游戏；系个体工商户；未制做财务报表。 2、“城市英雄”游乐园营业执照，证明游乐园名称为合肥市蜀山区开心城市英雄游乐园，系个体工商户，经营场所为合肥市蜀山区长江西路199号国购广场NO：－1－146号，经营范围包括游艺、电子游戏服务。 3、“文某”网吧营业执照、李某1手机短信截图。证明网吧名称为合肥文某网吧，系非公司私营企业，住所为合肥市蜀山区长江西路199号安徽国际购物广场负一层，经营范围包括互联网上网服务、预包装食品零售；短信截图显示2015年6月12日，李某1给手机联系人为侯起万、号码为139××××3177发送短信，信息内容为“侯警官，我们公司给您寄了一封信，我放你的桌上了，谢谢”，李某1在短信截图上签字确认。 4、合肥市公安局五里墩派出所出具的情况说明，证明因办公地点多次搬迁、时间较长等历史原因，辖区内郑某8等户的户籍迁入证件未能查找到。 （二）证人证言 1、郑某4的证言，证明2002年前后，侯起万系清溪路社居委的片区民警，负责户籍管理工作，郑某4找侯起万帮忙，将其亲戚侯某1的户籍迁入清溪路社居委龚洼。为表示感谢，郑某4将侯起万约到清溪路社居委办公室，给付侯起万现金2000元。 2、侯某1的证言，证明侯某1的户籍原在，因为孩子上学问题找到亲戚郑某4，请其帮忙将户籍迁入龚洼，郑某4遂找到当时负责龚洼的派出所民警侯起万帮忙。春节前后，侯某1将装有2000元现金的材料交给郑某4，由郑某4转交侯起万。在侯起万的帮助下，侯某1一户的户籍顺利迁入龚洼。 3、郑某5的证言，证明2003年前后，亲戚郑某8找到郑某5，请其帮忙将户籍迁回龚洼。郑某5找到当时负责龚洼户籍迁移工作的社区民警侯起万，由侯起万帮忙将郑某8一户的户籍迁入龚洼。为表示感谢，郑某5将侯起万约至清溪路社居委办公室，由郑某8的弟弟郑某1将1个装有3000元现金的信封交给侯起万。 4、郑某1的证言，证明2003年前后，姐姐郑某8想将一家户籍迁回龚洼，便让郑某1出面协调。郑某1找到郑某5帮忙，通过负责龚洼的片区民警侯起万的帮助，顺利将郑某8一家的户籍迁回龚洼。为表示感谢，郑某1让郑某5将侯起万约至清溪路社居委办公室，将装有现金3000元的信封交给了侯起万。 5、莫某的证言，证明莫某系三里庵之心城“天空之心”动漫电玩城负责人。2012年至2015年期间，三里庵派出所民警侯起万负责电玩城的消防、治安、未成年人和赌博的查处工作。为了和侯起万搞好关系，2013年端午节前，莫某在三里庵派出所楼下送给侯起万3份“百大”购物卡（共计6000元）；2013年中秋节前，莫某在三里庵派出所楼下送给侯起万10张“百大”购物卡（价值10000元）；2014年春节前，莫某来到侯起万的办公室，送给侯起万10张“百大”购物卡（价值10000元）；2014年中秋节前，莫某来到侯起万的办公室，送给侯起万10张“百大”购物卡（价值10000元）；几天后，侯起万在之心城巡逻时，莫某送给侯起万现金2000元；2015年春节前，莫某送给侯起万12张“百大”购物卡（价值12000元）；2015年中秋节前，莫某在之心城与国购广场之间的道路上，送给侯起万12张“百大”购物卡（价值12000元）。莫某称共计送给侯起万价值60000元的购物卡，其中有部分购物卡系委托侯起万代为转交他人。 6、刘某的证言，证明刘某系三里庵国购广场“城市英雄”游乐园的经理。2014年，三里庵派出所民警侯起万负责电玩城的消防、治安、未成年人和赌博查处工作，刘某先后5次送给侯起万共计购物卡4000元、现金6000元。2014年，电玩城在经营中因有些设备不符合规定被他人举报，三里庵派出所民警侯起万和其他民警到店里处理。事后，刘某为了和侯起万处好关系，通过尹某出面请侯起万吃饭，并于次日交给尹某价值2000元的购物卡，让其交给侯起万。2015年春节前，刘某再次通过尹某转交给侯起万价值2000元的购物卡。2015年端午节前，刘某送给侯起万现金2000元；2015年中秋节前，刘某来到安大东门的工商银行门口，送给侯起万现金2000元；2015年11月底，刘某来到侯起万单位楼下，送给侯起万现金2000元。 7、尹某的证言，证明2014年，“城市英雄”的刘某让尹某请侯起万吃饭，饭后尹某受刘某的委托代为转交侯起万卡。2015年春节前后，尹某受刘某的委托，转交给侯起万购物卡。 8、李某1的证言，证明李某1系三里庵国购广场负一楼合肥“文某”网吧（网鱼网咖）的店长。2015年5月底，负责治安管理的三里庵派出所民警侯起万认为店内有未实名登记上网的情况，要对网吧进行处罚。2015年6月12日，李某1来到侯起万的办公室，因侯起万不在，便将装有价值500元“家乐福”购物卡的信封放在侯起万的办公桌上，并通过短信的形式告知侯起万。李某1对其手机短信打印截图进行了指认。 （三）被告人的供述及辩解 侯起万的供述（共6份），证明侯起万的工作经历，2002年3月至2003年12月在合肥市公安局五里墩派出所担任社区民警，负责五里岗村五西、龚洼、焦岗头、洪小郢四个村民组的治安管理和户口申报工作；2013年3月至案发在合肥市公安局三里庵派出所担任社区民警，负责之心城、国购广场等区域的治安管理和户口申报工作。 在担任三里庵派出所社区民警期间，侯起万收受之心城七楼“天空之心”动漫电玩城的莫某送给的购物卡17000元、现金2000元；收受三里庵国购广场负一楼“城市英雄”刘某送给的购物卡3000元、现金6000元；收受三里庵国购广场负一楼“网鱼网咖”李某1送给的购物卡500元。 2003年前后，郑某4找到侯起万，要求侯起万帮助将其亲戚的户口迁到龚洼。郑某4将材料交给侯起万时，送给侯起万现金2000元。 2003年前后，郑某5找到侯起万，要求侯起万帮助将其亲戚郑某8的户口迁到龚洼，后送给侯起万现金3000元。 2013年端午节前，莫某来到三里庵派出所，给了侯起万6张“百大”购物卡，共计面值6000元，其中2000元购物卡送给侯起万，其余是委托其转交他人；2013年中秋节前，莫某来到三里庵派出所楼下，给了侯起万10张“百大”购物卡，共计面值10000元，侯起万留下4000元购物卡，其余转交他人；2014年春节前，莫某来到侯起万的办公室，给了侯起万10张“百大”购物卡，共计面值10000元，侯起万留下3000元购物卡，其余转交他人；2014年中秋前，莫某来到侯起万的办公室，给了侯起万10张“百大”购物卡，共计面值10000元，侯起万留下1000元购物卡，其余转交他人；之后几天，侯起万在之心城巡逻时，莫某将装有现金2000元的信封交给侯起万；2015年春节前，莫某给了侯起万12张“百大”购物卡，共计面值12000元，侯起万留下3000元购物卡，其余转交他人；2015年中秋前，莫某在国购广场与之心城之间的道路上，给了侯起万12张“百大”购物卡，共计面值12000元，侯起万留下4000元购物卡，其余转交他人。侯起万共计收受莫某价值17000元的购物卡、2000元的现金，侯起万认为莫某之所以送其财物，是因为莫某的电玩城在其管辖范围，莫某想和其搞好关系。 2014年4、5月份，侯起万接到群众举报三里庵国购广场负一楼“城市英雄”游乐园内有赌博机，出警后将游乐园内的电脑主板卸下带走。次日，尹某请其吃饭，游乐园的刘某也在；第二天，刘某托尹某转交1张面值1000元的百大购物卡给侯起万。2015年春节前，刘某再次托尹某转交给侯起万1张面值1000元的“百大”购物卡。2015年端午前，刘某送给侯起万现金2000元。2015年中秋前，刘某来到三里庵派出所附近，送给侯起万现金2000元。2015年12月前后，刘某来到三里庵派出所，送给侯起万现金2000元。刘某之所以送给侯起万财物，是因为侯起万分管国购广场的治安，刘某想与其搞好关系。 2015年4、5月份，侯起万在对三里庵国购广场负一楼“网鱼网咖”网吧例行检查时，发现该网吧存在未实名登记上网的现象，遂对该网吧进行了处罚。几天后，该网吧店长李某1来到侯起万的办公室，因侯起万不在，李某1遂将装有1张购物卡（面值500元）的信封留在其办公桌上，并通过手机短信告知侯起万。 以上证据，均经法庭举证、质证，能够相互印证，本院予以确认。 公诉机关提供了自2016年1月12日至2016年3月7日被告人侯起万所做的6次供述笔录。针对该组证据，侯起万辩称除2016年3月7日所述的供述，其余的供述均是侦查机关采用威胁和逼迫的手段获取，与客观事实有出入。2016年1月12日至2016年1月29日的5次的讯问虽然没有使用刑讯逼供，但言语威胁的压力是存在的，表现为侦查人员反复告知其“你要好好的，如实供述”，故依法应当予以排除。同时，侯起万的辩护人要求调取2016年3月7日侯起万供述的同步录音录像。鉴此，本院于2016年7月27日召开了庭前会议。会议中，公诉机关播放了2016年3月7日侦查人员在合肥市看守所讯问侯起万的同步录音录像。另侯起万要求公诉机关提供2016年1月9日其在双规基地接受询问时的同步录音录像，因该份笔录公诉机关未作为本案证据使用，故未能提供。 本院认为，庭前会议中播放的2016年3月7日侦查人员在合肥市看守所讯问侯起万的同步录音录像内容完整，与形成的笔录内容一致，侯起万在对该份笔录签字确认时明确签署了“我当时盖房子的问题不涉及诈骗”的意见，可以体现侦查人员在收集侯起万的供述时程序合法、方法合法，且该份笔录侯起万予以认可，未申请排除，本院予以确认。对于侯起万在此之前的5份供述，本院认为其内容与公诉机关提供的各行贿人的证言在行贿受贿的原因、时间、地点、金额等方面能够一致，并有相关书证予以印证，且侯起万在2016年3月7日的供述中亦对于此前的供述内容再次确认。侯起万指出侦查人员在此讯问过程中对其进行了言语上的威胁。本院认为，侦查人员讯问方法、讯问程序均不违反法律规定，不足以影响被讯问人作出不实供述。综上，本院对侯起万在侦查阶段所做的6次供述予以确认。 二、诈骗 （一）2001年左右，在原合肥市郊区杏花镇五里岗村焦岗头村民组即将拆迁安置前，被告人侯起万利用在当地任社区民警，熟悉相关人员的便利条件，在未履行任何审批手续的情况下，与朱某1共同在焦岗头村民组搭建300多平方米的自建房。2002年3月4日，侯起万通过管理户籍的同事帮忙，将其一家三口（侯起万、妻许素青、子侯某2）的非农业户口违规迁入五里岗村焦岗头149号，并将迁入登记日期前置为2001年7月6日，又将郑某6、郑某7的户口挂在其家庭户内。之后，侯起万获取了1张空白的《合肥市郊区建设工程规划许可证申请表》（俗称“三级证明”），以“旧房翻建”为由填写了相关内容，后找到时任清溪路社居委主任的韦某签字确认，并把时间倒签至2001年9月20日。2002年11月，焦某头拆迁，侯起万将自建房屋以其妻许某的名义申请拆迁安置，依据迁入的户籍资料及倒签的“三级证明”获取安置面积150平方米。2006年3月20日，侯起万获取本市龙居山庄锦龙居10幢601室、1幢504室2套安置房。经评估，2套房产价值计461560元。扣除侯起万为增购面积所支付的价款137482.4元，实际获得利益价值324077.6元。 上述事实，有下列证据证实： 1、书证 （1）“玫瑰山庄”建设工程拆迁安置实施细则，证实：①玫瑰山庄建设工程由合肥城投房地产发展有限公司开发建设，工程的拆迁补偿安置工作委托合肥市征拨土地事务处和蜀山区重点办、五里墩街道实施。②1984年4月20日之后建造的房屋要认定有效房屋面积需要具备《建筑执照》或者《建筑工程规划许可证》或者《房屋所有权证》，或者依据1997年航拍图标注的正规住宅房屋。③对于不符合认定有效面积标准的无照房屋，一律不予安置。④过渡期18个月，按照有效面积每月每平米补助人民币4元，一次性先发一年，自第13个月起再补发。 （2）许某户拆迁安置档案材料，由合肥城投房地产发展有限公司（原淮河路改造办公室）提供，包括个人户籍材料、拆迁房屋移交验收单、合肥市郊区建设工程规划许可证申请表（三级证明）、拆迁房屋分户登记表、拆迁安置补偿计算表、住宅房屋附属物、构筑物登记表、房屋拆迁安置证、淮河路改造办公室收据、玫瑰山庄拆迁补偿领条等。证明：①许某户中共有8人，许某、侯某2、侯起万三人户口显示2001年7月6日迁入，登记时间是2002年3月8日；郑某6和郑某7等人于2003年1月8日迁入，为其他亲属关系。另资料包括了朱某2户的户籍资料。②许某户交房验收时间为2002年12月31日，户下被拆房屋面积计360平方米。分户计算后，许某户被拆面积220平方米，按照户内5人计算，获得拟安置面积150平方米。朱某2户被拆面积140平方米，按照户内4人计算获得拆迁安置面积120平方米。③许某户拆迁资料中的合肥市郊区建设工程规划许可证申请表（三级证明）显示申请人许某，单位杏花镇五里岗村焦岗头村民小组，建房内容为住宅，结构为砖混，面积为340平方米，建房理由是住房困难、旧房翻建，申请时间为2001年8月25日；韦某签署“经村居委研究，同意该户原房翻建楼房”的意见，签字确认的落款时间2001年9月20日，该申请表上加盖了各级审核单位的公章。 （3）许某、侯起万、侯某2等人人口登记表及户口迁移凭证，证明：许素青、侯起万、侯某23人户口2002年3月4日由安庆路251号迁入焦岗头149号，3月8日登记的迁入时间被更改为2001年7月6日；郑某6、郑某玲两人户口于2003年1月8日由五里岗村五西66号被迁入焦岗头149号。 （4）合肥城改集团城投房地产项目部、杏花派出所、五里墩派出所、合肥城投房地产发展有限公司出具的情况说明，证明：①民组被拆迁人许某户拆迁时没有签订拆迁安置协议，面积认可、费用结算依据当时合肥市房屋拆迁编号0087安置证（显示许某在玫瑰山庄拟安置面积150平米，备注1#504、10#601），该证与拆迁安置协议具有同等效力。②经档案查询，2002年3月份户籍迁移档案，仅有许某户迁移证1份，无任何审批资料，迁移证上显示的签名时间为2002年3月4日。③许素青户的成员户口2002年3月4日由安庆路251号迁入五里岗村焦岗头149号。④龙居山庄1栋504室和10栋601室安置房于2006年3月20日分别被利某1、许某接收；龙居山庄16栋504室安置房于2005年6月3日被朱某2接收。 （5）房屋所有权登记、转让审核表，由合肥市房地产权监理处出具，证明龙居山庄锦龙居1幢504室权利人为利某1，建筑面积80.28平方米；10幢601室权利人为许某，建筑面积121.29平方米；16幢504室权利人为朱某2，建筑面积120.60平方米。 （6）售房协议，证明2006年，侯起万以许某的名义将龙居山庄1栋504安置房以每平米2700元价格出售给利某2。 （8）拆迁户增购面积和增购产权通知单、现金存款凭证、合肥市淮河路改造工程指挥部办公室收据，证明许某户支付了龙居山庄锦龙居1幢504室、10幢601室增购面积款137482.4元。 （9）合肥市建设委员会、发展计划委员会、房地产开发项目名称管理办公室的文件及合肥城投房地产发展有限公司的说明材料，证明2002年建设开发的“玫瑰山庄”房地产开发项目，于2004年3月经合肥市房地产开发项目名称管理办公室更名为“龙居山庄”。 2、证人证言 （1）朱某1的证言，朱某1系安徽广厦股份有限公司退休员工，证明2002年左右焦某头拆迁前，侯起万托朱某1帮他找人在焦某头盖房子。后朱某1找施工队帮侯起万盖了200多平方米的房子，并利用侯起万剩余的地皮自己也加盖了140平方米左右的房子。房屋盖好后没多久就拆迁了，朱某1和侯起万搭建的房子都落在侯起万的户下，后朱某1妻子阚某英从侯起万户内分了120平方米的安置房，即龙居山庄16-504室，该房的产权直接登记在朱某1儿子朱某2的名下。朱某1称在焦某头搭建的房子没有经过审批、盖好也没有入住，拆迁安置手续是侯起万负责办理的。 （2）朱某2的证言，朱某2系朱某1之子，证明龙居山庄锦龙居16-504室系朱某2名下的房产，面积120平方米左右，该房子是其父朱某1办到朱某2名下，其并不知晓该房产的来源。经过对许某户拆迁安置档案的查看辨认，朱某2称许某户拆迁安置档案里的户口资料确实是自己的。 （3）郑某6的证言，证明郑某6并不认识侯起万、许某，和二人没有亲戚关系。经过对许某户拆迁安置档案的查看辨认，郑某6称其和姐姐郑某7未获得过龙居山庄的拆迁安置房、在龙居山庄无房产，不清楚户口为何会出现在许某户的拆迁档案中。 （4）方某的证言，方某时任杏花派出所户籍民警，证明方某从1987年至2003年8月担任杏花派出所户籍内勤，处理辖区内户口的迁入、迁出工作。当时往集体土地上迁户口必须要提供村里的审批，再由所长审批同意才能办理。方某通过查看辨认侯起万拆迁安置档案中的户口本、杏花派出所调取的许某户的户口迁移证，称侯起万2002年将户口迁到焦某头确是其经办的，侯起万户口迁移档案中没有五里岗村的证明材料，不符合迁移户口的正常程序。经过当时所长金桥生的同意，方某为侯起万办理了户口迁入手续。从迁移证上看，侯起万办理迁入手续的真实日期是2002年3月4日，户口本上的迁入时间登记为2001年7月6日。 （5）韦某的证言，韦某原系五里墩街道党工委委员，证明：①2000年五里岗村和淮改办签订焦某头土地征收协议，2002年11月启动拆迁工作，2005年开始回迁。拆迁政策是有房屋、有规划许可证、有房产证或者“三级证明”等。“三级证明”即合肥市郊区建设工程规划许可证申请表，2002年区划调整时，针对部分村民以前盖的房子没有证件，则以“三级证明”作为认定房屋合法的证明。②“三级证明”的审批手续为：本村村民申请、所在村民组审核、村委会研究决定，对符合条件的再上报镇政府建设办、杏花镇政府审核。③“三级证明”的申请对象为本村村民且户口在本村的人员，迁入户按规定不允许申请，非农业家庭户将户口迁入本村的人员不可申请建房。且按规定非农业家庭户的户口不可迁入五里岗村。④侯起万是负责五里岗村的民警，其找人在村里盖了房子，并使用“三级证明”在焦某头获得了拆迁安置资格。但侯起万不是五里岗村村民，不符合申请“三级证明”的条件，也不符合拆迁安置条件。⑤2002年11月，焦某头即将拆迁，侯起万找到韦某，要求韦某在盖好章的“三级证明”上签字，因为侯起万是负责五里岗村的民警，韦某害怕得罪他，遂按照侯起万的要求在“三级证明”上签了字，并把时间倒签至区划调整前的2001年。⑥经过辨认查看，韦某确认许某拆迁档案中的“三级证明”就是其在2002年11月给侯起万倒签的“三级证明”。 （6）李某2的证言，李某2时任淮河路改造办公室拆迁安置科科长，证明2002年1月，淮河路改造办公室与杏花村镇达成土地购买协议，并由李某2所在的单位负责焦某头拆迁安置工作。2003年11月开始启动焦某头拆迁的工作，具体拆迁安置工作由李某2负责。按照拆迁安置政策，对于焦某头的房屋是按照有证照的拆一还一，认定房屋是以1997年航拍图确定安置面积，后因为老百姓闹事，经过协调“三级证明”也可以作为认定房屋的依据。对于“三级证明”的审核主要看公章是否真实，是否有韦某的签字。侯起万是五里墩派出所民警，2003年龙居山庄指挥部成立时，李某2是甲方负责人，侯起万是现场治安人员。侯起万在焦某头拆迁中获得了龙居山庄的2套安置房。经过对许某户拆迁安置档案进行查看辨认，李某2称侯起万妻子许素青户的拆迁安置资料是淮河路改造办公室负责审核，资料中“三级证明”有公章、有韦某签字，从形式上看符合安置条件。李某2说明如许某户的“三级证明”系拆迁前临时补办，按照政策规定不能进行安置。 （7）陈某的证言，陈某时任淮河路改造办公室拆迁安置科工作人员，证明陈某在焦某头拆迁安置中负责房屋丈量登记和后期部分拆迁户的资料审核，当时确认房屋拆迁安置需提供郊区规划许可证、房产证、“三级证明”等，许素青户的拆迁安置资料是陈某在淮河路改造办公室审核的。陈某虽然认识侯起万，知道他不是焦某头的村民，但侯起万在焦某头有房子、房子有“三级证明”、户口也在焦某头，其提供的拆迁安置资料在形式上符合安置政策规定。针对这种情况，淮改办审核时没有按照拆一还一方法进行安置，而是折中采取按照人口数量进行安置。侯起万户按照户口本的人数共安置了5个人，计150平米。陈某说明如果采用违规的方法迁入户口、提供的“三级证明”有问题，是不能获得安置的。 3、被告人的供述和辩解 侯起万的供述，证明①侯起万自2000年2月至2003年12月分别在杏花派出所、五里墩派出所担任社区民警，负责焦某头、龚洼、五西等村民组的治安管理和户口申报工作。户口申报的程序为本人申请，村镇审核，社区民警审核，分管所长及所长审核，再由分局治安大队、分管局长审核后方可办理入户手续。②2001年前后，侯起万通过焦岗头村民组长石某和村民胡某2等人同意后，在焦某头找到一块地准备盖房子。侯起万找到朱某1帮忙，朱某1称侯起万的地皮面积大，想跟侯起万共同合伙搭建，对外称房子都是侯起万的，侯起万表示同意。之后，侯起万交给朱某15万元用于建房。2001年上半年，搭建的房屋盖好，共计上下2间200多平米，该房子未办理审批手续。③2002年3月4日，为了获得拆迁安置，侯起万在征得时任杏花派出所所长金桥生口头同意后，安排户籍警员方某把一家三口的户口（均为非农户口）迁入焦某头，并要求方某将户口迁入时间往前提到2001年7月6日。④2002年区划调整，五里岗村发放“三级证明”，侯起万自行从社居委的办公室桌上拿取了1张盖好村、镇两级公章的空白“三级证明”，填写上内容后找到民组长石某补盖了焦某头生产队的公章；由于拆迁安置时“三级证明”上必须有领导韦某的签字，故在2003年拆迁前侯起万找到韦某，要求韦某签字确认，并将签字的时间倒签到区划调整前2001年9月份。⑤为了能在拆迁安置中多获得安置面积，侯起万找户籍警员卜某将郑某9的儿女郑某6、郑某7挂在自己户口名下。⑥2003年，焦某头拆迁时，侯起万使用“三级证明”、户籍资料以搭建的房屋获取150平方米的安置资格。之后，侯起万又增购了50平方米，在龙居山庄锦龙居安置了两套住房，分别为10栋601室120平方米（登记在其妻许某名下）、1栋504室80平方米（该房屋被侯起万出售给利某2）。 4、鉴定意见 安徽安平达资产评估事务所出具的龙居山庄锦龙居涉案的2套房产价值的评估报告，证明以2006年3月20日为基准日，涉案的许某名下龙居山庄10栋601室的房屋价值计272902元、利某1名下的1栋504室房屋价值计188658元。 （二）2004年底，被告人侯起万同他人共同在合肥市蜀山区五里墩街道清溪路社居委龚洼村民组，违法建设了18间房屋，侯起万获得6间。2005年2月5日，侯起万为了能在龚洼拆迁时再次获得安置补偿，通过五里墩派出所管理户籍的同事帮忙，将其一家三口的户口迁至龚洼村民组。2010年，龚洼城中村改造拆迁时，侯起万依据迁入的户籍资料及违法建设的房屋、伪造的其子侯某2的结婚证，以侯某2的名义申报拆迁安置，获取四人（侯起万、妻许某、子侯某2、儿媳汪某晓）的拆迁安置资格，拟分配安置面积120平方米。截止案发尚未取得安置房，已实际获取安置过渡费107200元。 上述事实，有下列证据证实： 1、书证 （1）侯起万、许某、侯某2户口迁移手续、五里墩派出所出具的情况说明，证明侯起万、许某、侯某23人的户口于2002年3月4日迁入焦某头149号、2003年12月19日变更户籍地址至五里岗村方大郢、2005年2月5日变更户籍地址至清溪路社居委龚洼，2011年11月28日变更户籍至龙居山庄锦龙居10幢601室。五里墩派出所出具情况说明证明该户户籍从焦某头迁至方大郢，再迁至龚洼，属于户口所内迁移，需要提供相关证明材料，但五里墩派出所未能查找到该户户口迁移凭证和证明材料。 （2）龚洼拆迁安置相关文件，包括《龚洼城中村居民征地拆迁安置补偿实施方案》、《龚洼城中村项目拆迁安置奖励办法》、《关于龚洼城中村改造拆迁安置点建设项目开展前期工作的通知》、《关于蜀山区五里墩街道龚洼“城中村改造”项目备案的通知》、《关于成立蜀山区龚洼城中村改造项目建设指挥部办公室的通知》等。证明①龚洼拆迁安置项目于2009年12月获得立项备案；2010年11月12日成立龚洼城中村改造项目建设指挥部办公室；2010年1月20日确定《龚洼城中村征地拆迁安置补偿实施方案》和《龚洼城中村项目拆迁安置奖励办法》。②文件规定：征地拆迁范围为龚洼等居民组；安置对象的认定包括拆迁范围内的征地转户在册人员（不含迁入户）等，冒顶挂户人员一律不得安置，已婚配偶必须在公告之日前领取结婚证才符合安置条件。③文件还对置换面积的认定、拆迁安置的方式、补偿补助标准、搬迁期限及提前搬迁奖励措施等进行了明确的规定。 （3）五里墩街道城中村改造建设指挥部提供的侯某2、叶某、计某3户的拆迁安置材料，包括《龚洼城中村改造安置补偿协议书》、拆迁安置相关费用领条、住宅房屋附属物补偿登记表、分户登记表、拆迁补偿费计算表、交房验收单、无房证明、侯某2和汪某晓结婚证、户籍材料、情况说明等，证明①侯某2户拆迁资料中提供的侯某2和汪某晓结婚证登记日期是2010年12月1日（由侯起万签字确认系伪造），侯起万一家3口户籍资料显示地址是清溪路社居委龚洼，侯起万单位出具的无房证明提到侯起万没有享受福利分房和集资房，未提到已经获得过安置房。②侯某2户拆迁面积458平方米，拟安置人员有侯某2、汪某晓、许某、侯起万4人，获得安置面积120平方米。③叶某户拆迁面积453平方米，拟安置人员有叶某、金某2波等5人，获得安置面积150平方米。④计某户拆迁面积434平方米，拟安置人员有计某、张某等3人，获得安置面积90平方米。 （4）五里墩街道清溪路社居委提供的龚洼项目包保分组统计表，证明侯某2、叶某、计某3户的房屋编号为B-58，位于龚洼项目包保第四小组，小组长郑某3、包联领导为陆某。 （5）合肥市蜀山区民政局提供的侯某2、汪某晓结婚登记材料，证明侯某2、汪梦晓于2012年9月5日在合肥市蜀山区民政局婚姻登记处登记结婚，二人此前均属于未婚。 （6）五里墩街道城中村改造建设指挥部及蜀山区房屋征收办公室提供的蜀山区房屋征收办公室函、龚洼居民组已发放过渡费统计表，证明①自2010年12月至2015年9月向侯某2户发放了逾期过渡费共计107200元，备注银行卡卡号为62×××59。②蜀山区房屋征收办公室函建议对侯某2户取得的逾期过渡费予以追回。 2、证人证言 （1）计某的证言，证明①2004年前后，因得知龚洼将来要拆迁，计某遂找到当时负责龚洼的社区民警侯起万，要求侯起万帮忙将其户口迁入龚洼。之后，计某和侯起万、金姓女子决定共同在龚洼搭建房屋，三人共同出资在龚洼盖了3层共18间房子，建房没有经过审批，房屋也没有证件。②2008年，测量房子时，18间房屋都测算在侯起万儿子侯某2的名下。③在安置现场进行测算时，三家是分别测算的，计某家按照人口获得了90平方米安置面积，安置房屋尚未取得，但已实际领取安置过渡费用。 （2）张某的证言，张某系计某的妻子，证明2004年前后，张某家和侯起万、一个姓金的女子合伙在龚洼盖了18间房屋。在侯起万的帮助下，张某一家的户口迁入龚洼。房屋盖好后，张某一家即搬入居住。2009年龚洼进行拆迁，在对房屋进行测量时，三家房屋量在一起。安置房屋尚未取得。 （3）金某1的证言，证明2004年左右，金某1与侯起万、计某三家共同出资在龚洼盖了18间房屋，考虑到将来拆迁需要户口，金某1将母亲叶某、弟弟金某2波的户口迁入龚洼。拆迁丈量房屋时，都是侯起万负责办理。之后依据安置时提供的材料，在龚洼获取150平方米的安置面积。 （4）侯某2的证言，系侯起万之子，证明侯某2并不清楚自己在龚洼是否有房子，听家人说其家在龚洼有拆迁安置房。经过对侯某2户拆迁档案的辨认，侯某2称拆迁协议、附属物登记表、拆迁相关费用领条上的签字都是自己签的，是父亲侯起万让其签的。侯某2与汪某晓于2012年9月5日领证结婚，拆迁资料中2010年12月1日的结婚证自己没有见过，结婚证上的照片是当时父亲侯起万找自己要的。 （5）陆某的证言，证明①陆某在龚洼拆迁安置项目中主要协助制定拆迁方案，参与拆迁户的资料审核。龚洼拆迁户资料审核流程环节：小组包联负责人初审，社居委审查，一榜公示，街道审核，二榜公示，蜀山区重点办等八个部门联合审核，登报三榜公示，报市里八个部门联合复审。上述程序都通过后，与拆迁户签订安置协议前，负责包联的工作人员、韦某、陆某会再次对拆迁户资料进行复核。②经过对侯某2户拆迁安置档案的辨认，陆某称侯某2户的拆迁安置资料是其审核的，从该户的档案材料反映，侯某2户获取120平米安置面积是符合政策的。拆迁户的户籍资料、结婚证明等资料由拆迁户自行提供，对其真实性负责。③在对资料进行审核过程中，陆某并不知晓侯起万及家人在其他地方已经获得过拆迁安置，不清楚侯某2与汪某晓的结婚证是伪造的。 3、被告人的供述及辩解 侯起万的供述，证明①2004年上半年，侯起万和计某、俞某三人共同出资在龚洼盖了3层18间房屋，目的是为了拆迁时获得安置。房屋建好后，侯起万和俞某将房屋出租，计某自己住。②2008年前后，街道登记房子时，侯起万和计某、俞某妻子金某1商议后决定统一登记在侯某2名下。2013年房屋拆迁，侯起万、计某、金某1分别计算自己的房屋安置面积，侯起万可以获得120平米房屋安置面积。③侯起万等3人在龚洼共同盖房未经过审批，未取得建房许可证和房产证。侯起万是以儿子侯某2名义安置的。④为了获取拆迁安置，2005年前后，侯起万通过五里墩派出所户籍民警卜某违规将一家三口（侯起万、妻许某、子侯某2）的户口迁入龚洼；为了增加拆迁安置人口，侯起万伪造了儿子侯某2与汪某晓于2010年12月1日的结婚证，做为拆迁资料申报。⑤侯起万称自己清楚在集体土地享受过拆迁安置政策的人员不能再次享受住房实物安置。⑥截止案发，安置房屋尚未取得，但已实际领取了安置过渡费用。 以上证据，均经法庭举证、质证，能够相互印证，本院予以确认。 2015年12月17日，被告人侯起万在工作单位被办案机关带回接受调查。侯起万到案后，如实供述了办案机关尚已掌握的获取焦某头、龚洼安置补偿的事实，供述了办案机关未掌握的受贿事实。案发后，侯起万的亲属向办案机关退缴了涉案款20万元。 证明上述事实及本案的其它证据还包括经法庭举证、质证的下列书证，本院予以确认。 1．户籍证明，证明被告人侯起万的自然人身份情况，已达到完全刑事责任年龄。 2．五里墩派出所、三里庵派出所出具的关于侯起万职务、职责的情况说明，证明侯起万先后担任杏花派出所、五里墩派出所、三里庵派出所社区民警和治安民警，系国家工作人员身份。①2002年3月15日区划调整后，侯起万由杏花派出所调至五里墩派出所工作。2002年3月至2004年7月担任社区民警，负责清溪路社居委龚洼、五西、焦岗头、巫郢等村民组的辖区户口申报材料的调查、核实、申报等工作；2004年7月至2009年6月担任治安民警，负责侦办派出所管辖的刑事案件、治安案件等工作；其间，因其对清溪路社居委人员、环境等情况熟悉，有时负责填写清溪路社居委辖区内的人口户籍申报表。②2010年9月区划调整后，侯起万调至三里庵派出所工作。2010年9月至2012年10月担任社区民警，负责长江西路沿线的社区警务工作；2012年10月至2015年5月担任社区民警，负责长江西路189号之心城等区域的社区警务工作；2015年5月之后社区岗位调整，其负责管辖范围在原有的基础上增加了长江西路199号家乐福（国购广场）。 3、中共合肥市纪律检查委员会出具的归案情况说明，证明2015年12月17日，该委对侯起万涉嫌利用职务便利，违规迁移户口、违规建房骗取拆迁安置房及补偿款问题进行立案调查。当日，侯起万在其办公室内被纪检监察人员带至合肥市党风廉政教育基地。调查期间，侯起万交代了调查组已掌握的多次利用职务便利，违规迁移户口、违规建房骗取拆迁安置房及补偿款的事实，还交代了调查组尚未掌握的收受相关人员贿赂的问题。2016年1月14日，侯起万家人退缴了违纪违法款20万元。 4、情况说明，证明侯起万在双规期间，仅交代了其与王某的经济往来问题。 本院认为：被告人侯起万身为人民警察，利用职务之便，多次收受被管理单位及请托人的财物，为他人谋取利益，计价值32500元，数额较大，其行为已构成受贿罪；被告人侯起万采用违规建房的手段，通过违规迁户、违规获取房屋合法证明、使用虚假证明文件的方式获取拆迁安置资格，骗取国家安置补偿，计价值431277.6元，数额巨大，其行为已构成诈骗罪，依法应予惩处。公诉机关的指控成立。 关于被告人侯起万辩称收受他人的财物属于朋友间的馈赠，不构成受贿罪；主观上没有非法占有拆迁补偿的故意，与事实、法律不符，不予采纳。关于侯起万提出对其刑拘和逮捕并非是由公安机关执行，侦查人员办案程序违法的意见。公诉机关提供的拘留证、逮捕证均由合肥市公安局蜀山分局制作、盖章，并由接收单位合肥市第一看守所的盖章、经办民警签字确认，故该意见与事实不符。关于侯起万提出其在双规期间具有立功表现的意见，经侦查机关核实无事实依据，本院不予认定。 关于辩护人提出对诈骗数额计算有误的意见。本院认为，本案中，诈骗数额以侯起万实际骗取的时间、数额来认定，符合主客观相一致的原则。侯起万犯罪目的是为获取拆迁安置，最终结果是取得了安置房以及安置过渡费，其所付出的物质成本虽然会影响其实际获取的经济利益，但不能因为有犯罪成本的出现就掩盖其犯罪的真正目的；按照政策规定，侯起万本不应当获得安置补偿，因其采用违法的手段而获得了安置补偿，其获取的安置补偿与被害单位的实际损失相等，不能因其有犯罪成本的支出就可减少被害单位的经济损失，以侯起万实际骗取拆迁安置的时间、数额来认定犯罪数额，符合刑法所保护的法益。综上，辩护人提出评估基准日有误，侯起万在焦某头应当获得90平方米的安置面积不应计入犯罪数额、不应安置的60平方米应扣除成本补偿，龚洼不应安置的120平方米应扣除成本补偿，与法律规定不符，不予采纳。关于辩护人提出侯起万在焦岗头村民组建设自有住房是符合国务院办公厅中央军委办公厅下发文件精神，以及多名村民证实“三级证明”可用来替代建房执照的意见。本院认为，对于军队转业干部可以修建自有住房的政策规定，是国家对于转业干部的一项保障措施，文件虽说明转业干部可以修建自有住房，但并不代表就可以违背相关政策规定，在不履行相关审批手续的情况下擅自随意搭建；更不能违反法律规定，以非法占有为目的，采用虚构事实、隐瞒真相的方法来获取；“三级证明”可以作为焦某头拆迁时房屋的合法建设证明在公诉机关提供的证据中已予以证实，但认定房屋合法建设的前提是遵循合规渠道申领“三级证明”，而不是通过利用关系、伪造证明材料的手段来获取。综上，本院对辩护人提供的相关证据不予确认。 被告人侯起万到案后，如实供述了涉嫌诈骗罪的案件事实，依法构成坦白，可从轻处罚。庭审中，其虽对涉嫌诈骗罪的行为性质进行辩解，但并不影响其坦白的成立。被告人侯起万到案后，虽如实供述了办案机关尚未掌握的受贿事实，但在庭审时对于受贿的主要事实又予以否认，依法不能认定为自首。在具体量刑时，还应考虑到其亲属代为退缴涉案款20万元的情节。据此，根据被告人侯起万犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第二百六十六条、第六十七条第三款、第六十九条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条第一款之规定，判决如下： 一、被告人侯起万犯受贿罪，判处拘役五个月，并处罚金十一万元；犯诈骗罪，判处有期徒刑五年，并处罚金五万元；决定执行有期徒刑五年，并处罚金十六万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月12日起至2021年1月11日止）。 二、追缴被告人侯起万的违法所得，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴小水 审判员郭世桂 人民陪审员李萍生 二〇一六年十月二十一日 书记员张玮 李元 附相关法律条文： 1、《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处罚没收财产。 对多次贪污未经处理的，按照累计贪污数额计算。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管理，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实从述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 2、司法解释 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条第一款贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 第十九条第一款对贪污罪、受贿罪判处上三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"0208451a5234cba12fe7d6d00708a1d9429","writName":"侯起万受贿、诈骗一审刑事判决书"}
