{"ajId":"ba0cca8e-a27e-4e15-a853-c1610af48b89","ajName":"吴某侵犯著作权罪一案","ajjbqk":" 原审认定：吴某某从2013年4月份开始在深圳市宝安区西乡街道黄麻布太安路夜市摆摊贩卖盗版光碟。2013年6月19日21时许，公安机关在深圳市宝安区西乡街道黄麻布太安路夜市一地铺查获疑似盗版光碟1347张，并抓获吴某某。经鉴定，查获的光碟均属盗版光碟。 原审认为：吴某某以营利为目的，未经著作权人许可，发行其电影、电视作品，复制品数量在五百张以上，情节严重，其行为已构成侵犯著作权罪。公诉机关指控的罪名成立。因涉案光碟尚未售出，吴某某的行为构成犯罪未遂，依法可以比照既遂犯从轻处罚。鉴于吴某某能如实供述所犯罪行，有明显的悔罪表现，应予以从轻处罚。依照《中华人民共和国刑法》第二百一十七条第（一）项、第二十三条、第五十二条、第五十三条、第六十四条之规定，判决：一、吴某某犯侵犯著作权罪，判处有期徒刑十个月，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月19日起至2014年4月18日止；罚金限于本判决生效后立即缴纳）。二、所缴获的侵权光碟1347张，予以没收、销毁。 上诉人吴某某不服原审判决，认为原审量刑过重，上诉请求从轻处理。其理由为其不知贩卖盗版光碟违法，从中获利微小；涉案光碟尚未售出，未对社会造成危害；上诉人家庭困难。 经审理查明，原审认定上诉人吴某某以营利为目的，未经著作权人许可，发行其电影、电视作品（未遂）的事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，上诉人吴某某无视国法，未经著作权人的许可，以营利为目的，发行他人作品，查获的涉案光碟复制品数量在五百张以上，情节严重，上诉人吴某某的行为已构成侵犯著作权罪。 本案中，原审法院已根据查获的侵权光碟尚未售出的事实，认定上诉人吴某某构成犯罪未遂，依法比照既遂犯从轻处罚，并且鉴于上诉人吴某某归案后能如实供述其犯罪罪行，有明显的悔罪表现，酌情对其从轻处罚。本案二审期间并无新的从轻处罚的量刑情节。上诉人吴某某关于从轻处罚的上诉请求不成立，本院不予支持。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）项的规定，裁定如下：","pjjg":" 驳回上诉，维持原判。 本裁定为终审裁定。","qw":"广东省深圳市中级人民法院 刑事裁定书 （2013）深中法知刑终字第41号 原公诉机关深圳市宝安区人民检察院。 上诉人（原审被告人）吴某某，女，汉族，1976年3月19日出生，身份证号码××××××××××××××××，小学文化，户籍地址××××××××××××××××。因涉嫌侵犯著作权罪于2013年6月19日被羁押，次日被刑事拘留，同年7月26日被逮捕，现押于深圳市宝安区看守所。 深圳市宝安区人民法院审理深圳市宝安区人民检察院指控原审被告人吴某某犯侵犯著作权罪一案，于2013年9月9日作出（2013）深宝法知刑初字第111号刑事判决。宣判后，原审被告人吴某某不服，向本院提出上诉。本院依法组成合议庭，经过阅卷以及询问上诉人，认为事实清楚，决定不开庭审理。现已审理终结。 原审认定：吴某某从2013年4月份开始在深圳市宝安区西乡街道黄麻布太安路夜市摆摊贩卖盗版光碟。2013年6月19日21时许，公安机关在深圳市宝安区西乡街道黄麻布太安路夜市一地铺查获疑似盗版光碟1347张，并抓获吴某某。经鉴定，查获的光碟均属盗版光碟。 原审认为：吴某某以营利为目的，未经著作权人许可，发行其电影、电视作品，复制品数量在五百张以上，情节严重，其行为已构成侵犯著作权罪。公诉机关指控的罪名成立。因涉案光碟尚未售出，吴某某的行为构成犯罪未遂，依法可以比照既遂犯从轻处罚。鉴于吴某某能如实供述所犯罪行，有明显的悔罪表现，应予以从轻处罚。依照《中华人民共和国刑法》第二百一十七条第（一）项、第二十三条、第五十二条、第五十三条、第六十四条之规定，判决：一、吴某某犯侵犯著作权罪，判处有期徒刑十个月，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月19日起至2014年4月18日止；罚金限于本判决生效后立即缴纳）。二、所缴获的侵权光碟1347张，予以没收、销毁。 上诉人吴某某不服原审判决，认为原审量刑过重，上诉请求从轻处理。其理由为其不知贩卖盗版光碟违法，从中获利微小；涉案光碟尚未售出，未对社会造成危害；上诉人家庭困难。 经审理查明，原审认定上诉人吴某某以营利为目的，未经著作权人许可，发行其电影、电视作品（未遂）的事实清楚，证据确实、充分，本院予以确认。 本院认为，上诉人吴某某无视国法，未经著作权人的许可，以营利为目的，发行他人作品，查获的涉案光碟复制品数量在五百张以上，情节严重，上诉人吴某某的行为已构成侵犯著作权罪。 本案中，原审法院已根据查获的侵权光碟尚未售出的事实，认定上诉人吴某某构成犯罪未遂，依法比照既遂犯从轻处罚，并且鉴于上诉人吴某某归案后能如实供述其犯罪罪行，有明显的悔罪表现，酌情对其从轻处罚。本案二审期间并无新的从轻处罚的量刑情节。上诉人吴某某关于从轻处罚的上诉请求不成立，本院不予支持。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）项的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长于春辉 代理审判员杨馥维 代理审判员温锦资 二〇一三年十一月五日 书记员申思（兼） 附法律条文： 中华人民共和国刑事诉讼法 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；","writId":"064c34650b61720f554d07b9231c8de53b4","writName":"侵犯著作权罪二审刑事判决书"}
