{"ajId":"a403c02d-b87f-4f6c-931f-22b2ce8e9b36","ajName":"黄国琴、冷东峻走私、贩卖、运输、制造毒品一案","ajjbqk":" 昆明市人民检察院指控的第一起事实：2015年3月30日0时许，被告人黄国琴运输毒品至澜沧县思澜公路111公里处时被公安民警抓获，当场从其驾驶的一辆无牌弯梁摩托车后部货架上一绿色编织袋内查获毒品甲基苯丙胺净重9580克、海洛因净重4210克。 指控的第二起事实：2016年2月17日19时许，被告人黄国琴、李林健在昆明市官渡区十二棵橡树庄园小区三号门外道路与东聚路交叉路口与被告人冷东峻进行毒品交易，三人碰面后冷东峻电话通知黄明向驾驶云A×××××海马牌轿车将毒品送到交易地点，黄国琴从该车后排座位处取走装有毒品的红色手提袋，随后李林健将装有毒资的黑色塑料袋交给冷东峻。交易完成后，冷东峻、黄明向携带毒资驾车离开，黄国琴手提拿到的毒品和李林健分别离开。随后公安民警在12棵橡树庄园小区三号门门前道路与东聚路交叉口将黄国琴抓获，当场从黄国琴所提的红色手提袋内查获毒品甲基苯丙胺净重2802克，在东聚路往昌宏路方向一个警务亭处将被告人李林健抓获。19时40分，公安民警在昆明市官渡区陈旗营村村口并在陈旗营村村口将冷东峻、黄明向抓获，在黄明向外衣右侧口袋内的黄色红塔山烟盒内查获毒品甲基苯丙胺净重13克。2016年2月20日，公安民警在昆明市官渡区骏骐干菜批发市场13幢201室刘某2家中查获冷东峻藏匿在刘某2家的黄国琴、李林健交付的毒资人民币50万元。 针对上述事实，公诉机关出示了物证、书证、鉴定意见、证人证言、被告人的供述与辩解等指控证据，认为被告人黄国琴、冷东峻、黄明向、李林健的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，其中被告人黄国琴构成贩卖、运输毒品罪，被告人冷东峻、黄明向、李林健构成贩卖毒品罪，提请本院依法判处。同时公诉人针对被告人黄国琴的辩护人提交的中国电信语音详单-长话详单发表了不能证实辩护人欲证明观点及认可辩护人提交的彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书的质证意见。 被告人黄国琴对公诉机关的指控罪名、事实及指控证据予以否认，辩解没有贩卖、运输毒品。其辩护人针对第一起指控事实的证据发表以下质证意见：1、公安机关未在摩托车、毒品包装物上提取到黄国琴的指纹；2、拘传证、拘留证、讯问笔录、检查笔录、称量笔录、取样笔录、扣押笔录、扣押决定书、扣押清单、鉴定意见通知书上无黄国琴的签字。针对第二起指控事实的证据发表以下质证意见：1、抓获经过及情况说明证实赵某并未参与办案，但搜查证、搜查笔录上却有赵某签名，在排除该人后，搜查笔录只有一位侦查人员的签字，故搜查证、搜查笔录不应采信。2、本案是公安事先掌握线索，属于控制下交付且不能排除特情引诱。3、关于彩晶膜的情况说明不认可，辩护人拨打彩晶膜的电话，有人接听了该电话，不是公安称的无法联系，该人不排除是特情。4、冷东峻的讯问笔录内容前后矛盾不应采信。5、毒品可疑物及鉴定书不能作为定案依据，主要理由如下：（1）抓捕当天的见证人是王某2，事隔两天后在宜良县公安局参与提取、扣押的见证人还是此人，不能排除此人是侦查机关的工作人员或聘用人员；（2）没有进行当场提取、称量、取样、扣押、封存和送检，无法确保毒品可疑物的同一性；（3）扣押清单及搜查笔录上的签名的侦查人员不一致，且无扣押笔录；（4）扣押时对物品的特征、数量、质量、名称等注明不详，无法保证物证的同一性。（5）未扣押毒品可疑物，入库清单上签名的移交人和提取笔录、扣押笔录上签名的侦查人员不一致，毒品可疑物去向不明；（6）现场称量笔录与提取笔录上侦查人员不一致，且无见证人；（7）取样笔录与提取笔录上侦查人员及见证人不一致，且取样笔录的见证人吕某未签字；（8）毒品可疑物进行混合称量、混合取样；（9）扣押笔录和扣押清单上的侦查人员不一致（10）无封存记录，无法保证毒品同一性；（11）定性、定量检验送检时间不一致，送检人和扣押的侦查人员不一致，保管人不明；（12）案发当天董振伟在陈旗营村抓捕黄明向，不可能同时出现在抓获黄国琴的地方对其手提袋进行扣押，故其签字的扣押清单应排除；综上，因上述原因不能保证毒品可疑物的同一性，且送检样本被混同，导致鉴定书不能采信。6、黄国琴未接触过黑色塑料袋，但手印鉴定书却鉴定出她的指纹不符合情理，且其申请重新鉴定没有获准，故对该鉴定书不应采信。同时提交中国电信语音详单-长话详单，欲证实侦查机关于2016年5月18日出具的书面材料说明“彩晶膜”的电话无法联系，但辩护人在7月5日却拨通了电话，通话时长16秒，不能排除“彩晶膜”是公安的特情，也不排除是其让被告人黄国琴去拿的东西；提交彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书，欲证实被告人黄国琴属于审判时怀孕的妇女，依法不能适用死刑。综上，提出被告人黄国琴贩卖、运输毒品的证据不足，公诉机关指控不能成立的辩护意见。 被告人冷东峻对公诉机关的指控罪名、事实无异议，发表黄明向的供述不真实，黄明向是不知情的质证意见。其辩护人对指控证据无异议并提出以下辩护意见：1、冷东峻提供了缅甸籍人员的基本情况，具有立功情节；2、冷东峻系从犯；3、冷东峻系初犯、偶犯，具有坦白情节；4、涉案毒品含量极低，冷东峻的犯罪动机单纯；5、毒品未流入社会，社会危害性较小。 被告人黄明向对公诉机关的指控罪名、事实及指控证据予以否认，辩解只是帮冷东峻开车。其辩护人同意被告人黄国琴的辩护人发表的质证意见，并发表黄明向的第五次供述是孤证及物证照片不能反应包装的情况的质证意见，据此提出被告人黄明向无罪的辩护意见。 被告人李林健对公诉机关的指控罪名、事实予以否认，对指控证据无异议。其辩护人同意被告人黄国琴的辩护人发表的质证意见，并发表不认可公诉机关出具的情况说明，且通话记录只能证明李林健与母亲联系频繁，不能证实其知道是进行毒品交易的质证意见，据此提出被告人李林健无罪的辩护意见。 经本院审理查明的第一起犯罪事实：2015年3月30日，被告人黄国琴驾驶一辆无牌弯梁摩托车至澜沧县思澜公路111公里处时被公安民警抓获，民警当场从其所驾车的后部货架上一绿色编织袋内查获毒品甲基苯丙胺片剂净重9580克（平均含量为7.16％）、海洛因净重4210克（平均含量为29.33％）。 上述事实有以下经法庭质证的证据予以证实： 1、重庆市涪陵区公安局南沱派出所出具的常住人口登记表，证实被告人黄国琴的自然身份情况。 2、公安机关出具的抓获经过、检查笔录及提取痕迹、物证登记表，证实2015年3月29日16时30分许，公安人员在思澜公路114公里处的糯扎渡卫生院门口执勤时，发现一名穿着红色裙子的女子在卫生院门口来回走动。过了几分钟，该女子驾驶一辆无牌的银白色雷某轿车往糯扎渡街上驶去。22时50分许，一辆由澜沧开往普洱方向车牌为云D×××××的黑色别克轿车驶入执勤点，公安人员上前对该车进行检查，发现该车这两天刚刚被检查过一次，当时驾驶员李林健说自己是下来跑瓷砖业务的，自己的父亲在昆明开了一个店铺，自己在曲靖开了个店铺，所以车牌是曲靖的，现准备回昆明，当时公安人员对其实施检查后予以放行。而现在李林健称是在昆明帮老板打工，从来没有来过澜沧。由于李林健的话前后存在出入，公安人员就对其进行重点检查，从其处提取到一把雷某轿车的钥匙、现金7900元、手机1部（号码为182××××7009）、银行卡8张及收款收据1张（客户名称是杨某3、时间是2015年2月2日、内容是摩托车款3900元），公安人员就想起下午在卫生院门口看见那名女子所驾驶的雷某轿车。在继续问轿车车钥匙的情况时，李林健说车钥匙是老板杨坤的，车子停在昆明，但说不清老板的具体情况。公安人员接着对其手机检查，发现有两次取款信息，累计约50万左右，怀疑此人可能是在前探路，于是就往澜沧方向巡查，又到糯扎渡街上去巡查，但未发现异常。公安人员前往普洱方向巡查至思澜公路112公里处的丫口饭店时，发现一辆摩托车从丫口饭店对面的小路驶出，车子后货架上捆绑有一个绿色编织袋，遂上前追击该摩托车，在思澜公路111公里处的石狮子山庄拦截该摩托车，该车驾驶员看见公安后，因紧张将车子骑翻在山庄前。公安人员上前对该车实施检查，发现驾驶员就是之前在卫生院门口的女子，其自称叫杨某3，未携带任何随身物品，公安人员从其驾驶的摩托车后货架上的绿色编织袋内查获用黄色蜡纸包裹的毒品可疑物17包及用透明塑料和黄色牛皮纸包裹的毒品可疑物12块，随即将杨某3控制，并通知其他人员看好李林健。接着公安人员继续寻找杨某3下午驾驶的雷某轿车，直到3月30日12时许，才在糯扎渡街上一条新修的路上发现一辆银白色无牌雷某轿车，公安人员拿出从李林健处查获的车钥匙，打开车门锁，从车内副驾驶位置上发现一个红色挎包，与29日下午杨某3在卫生院所挎的包一样，公安人员就将车子押至队上进一步检查。 3、公安机关出具的检查笔录、物证照片、提取笔录、提取痕迹、物证登记表、毒品可疑物称量笔录及照片、毒品可疑物取样笔录及照片、理化检验鉴定报告、鉴定意见通知书，证实公安人员从被告人黄国琴驾驶的无牌弯梁摩托车的后部货架上一绿色编织袋内查获毒品甲基苯丙胺片剂净重9580克（平均含量为7.16％）、海洛因净重4210克（平均含量为29.33％），鉴定意见已告知被告人黄国琴；从无牌银白色雷某轿车的前挡风玻璃处提取到临时车牌一张（云D×××××）、副驾驶位置上的皮包及购物袋内查获手机两部（黑色直板机及号码为138××××3495白色三星触屏手机各一部）、名片若干（姓名叫黄某3、电话是138××××3495及180××××0199）、从同一位置处查获黄色皮夹一个（内有杨某3的身份证、黄国琴的驾驶证及现金若干）等物品。 4、扣押决定书、扣押清单、扣押笔录，证实本案查获的毒品、手机、现金、云D×××××的黑色别克轿车及无牌银白色雷某轿车等物品已被依法扣押。 5、被告人黄国琴、李林健的尿液检测报告及照片、活动轨迹、孟连华城金源大酒店结账凭证、李林健持有的手机微信照片、澜沧拉祜族自治县人民检察院作出的不批准逮捕决定书、彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书、公安机关出具的情况说明、手机通话清单已在卷佐证。 6、证人黄某1的证言：我和黄国琴是表姐妹关系，她有个小名叫黄某3，电话是138××××3495。李林健是她和前夫生的儿子，李林健的电话是182××××7009。 7、证人欧某的证言、宇飞摩托车行销售记录及摩托车收款收据：2015年2月1日，一个叫杨某3的女子来我们宇飞摩托车行看摩托车。2月2日，她和一个男子来到我们车行买摩托车，她付了3900元买了一辆型号为XGJ110-7A的黑色摩托车，但她说赶着去做客，后面再来落户，就把车子骑着走了。 8、证人刘某1的证言：杨某3是我老婆的亲姐姐，她现在在苏州打工，应该没去过云南。 9、证人谢某的证言：杨某3是我的儿媳妇，她现在好像在江苏。 10、证人杨某1的证言：我现在在江苏省昆山市卖童装，我没有去过云南普洱及临沧。几年前我丢失过身份证，我不认识黄国琴，也不知道为何我的身份证会在她手里。 11、证人李林健的证言：2015年3月28日，我开车从昆明到孟连推销陶瓷，我在街上做建材的地方逛了一下。29日开车到了普洱去建材市场逛了下，两个小时左右后，我开车到了澜沧，去了建材市场逛了下。晚上21时左右，我准备开车回昆明，路过检查站就被警察抓了。警察从我处查获的凌某车的钥匙是我电瓶车的钥匙（第二、三次证言：钥匙是我在糯扎渡镇捡的），在我钱包里发现的摩托车的收款收据是我拿错装在钱包里的，我驾驶的车上的女性用品是我的女友的，但我不回答她的相关情况。我不认识黄国琴、杨某3、黄某1，我的母亲叫黄某3，不记得她的电话号码。我不知道手机里我自拍的照片上的那个女人，也不知道手机里为何会有她的照片。我不清楚警察在无牌银白色雷某轿车上查获的瓷砖宣传资料上为何会有我的名字，不知道黄国琴和黄某3的名片上的电话号码为何与我手机通讯录中妈妈的电话号码是一样的。我不想说在3月24日有两笔20多万的取款是用来做什么。 12、被告人黄国琴的供述及辩解：我叫杨某3，不知道出生日期、没有身份证及其他随身物品。你们在那辆银白色凌某轿车内提取到的一张黄国琴的驾驶证不是我的，提取到的杨某3的身份证不知道是不是我的，提取到的白色三星手机不是我的，不知道手机上为何有我的照片。我也没开过这辆轿车。我不知道你们为什么抓我，当时我正在路边走路，被抓获现场的一辆无牌黑色的弯梁摩托车不是我的，摩托车上的东西也不是我的。我不认识李林健，脚上的伤是你们将我按在地上弄伤的，我也没去过孟连、临沧。我的生活来源是强哥提供，他带着我坐车到澜沧玩，我被抓时强哥落在后面，他现在也找不到我了，我被抓时穿一件红色连衣裙。我不认识黄某4、黄某1。 经本院审理查明的第二起犯罪事实：2016年2月17日19时许，被告人黄国琴、李林健在昆明市官渡区十二棵橡树庄园小区三号门外道路与东聚路交叉路口与被告人冷东峻进行毒品交易，三人碰面后冷东峻电话通知黄明向驾驶云A×××××海马牌轿车将毒品送到交易地点，黄国琴从该车后排座位处取走装有毒品的红色手提袋，随后李林健将装有毒资的黑色塑料袋交给冷东峻。交易完成后，冷东峻、黄明向驾车离开，黄国琴手提拿到的毒品和李林健分别离开。随后公安民警在12棵橡树庄园小区三号门门前道路与东聚路交叉口将黄国琴抓获，当场从黄国琴所提的红色手提袋内查获毒品甲基苯丙胺片剂净重2802克（平均含量为14.3％），在东聚路往昌宏路方向一个警务亭处将被告人李林健抓获。19时40分许，公安民警在昆明市官渡区陈旗营村村口将冷东峻、黄明向抓获，在黄明向外衣右侧口袋内的黄色红塔山烟盒内查获毒品甲基苯丙胺片剂净重13克。同年2月20日，公安民警在昆明市官渡区骏骐干菜批发市场13幢201室刘某2家中查获冷东峻藏匿在刘某2家的黄国琴、李林健交付的毒资人民币50万元。 上述事实有以下经法庭质证的证据予以证实： 1、重庆市涪陵区公安局南沱派出所出具的常住人口登记表、贵州省威宁彝族回族苗族自治县海拉派出所出具的人员基本信息、云南省曲靖市会泽县公安局乐业派出所出具的户口证明，证实被告人黄国琴、冷东峻、黄明向、李林健的自然情况。 2、公安机关出具的抓获经过、线索通知，证实2016年2月17日11时07分许，民警接线索称黄国琴今天可能会进行毒品交易，随即赶往黄国琴居住的昆明市官渡区12棵橡树庄园小区22幢1单元401室附近进行布控侦查。19时许，民警发现黄国琴（穿黑黄色毛皮大衣，黑色短裤，高筒黑皮鞋）及李林健（穿蓝色外衣，手提一个黑色塑料袋）从22幢1单元出来朝小区3号门走出，往东聚路方向边走边停。一名手持一部边框为粉红色的电话的可疑男子（经审查为冷东峻）出现在3号门外道路北侧人行道上，朝3号门外道路与东聚路交叉口方向走去，并赶上同向行走的黄国琴及李林健，三人步行至东聚路东侧人行道上。约5分钟后，一辆灰色轿车开至三人附近，黄国琴走到该车旁，从车上提下一个红色袋子回到李林健及冷东峻旁，接着李林健将自己所提黑色袋子交给冷东峻，冷东峻上了灰色轿车，该车发动离开，民警上前实施抓捕。一组民警将手提红色袋子朝十二棵橡树庄园小区3号门走去的黄国琴抓获，又将逃跑至东聚路东侧警务亭门口附近的李林健抓获。另一组民警驾车跟踪冷东峻至陈旗营村口后将车上人员冷东峻及黄明向抓获。在整个抓捕过程中，冷东峻在民警亮明身份后仍做激烈反抗，致其面部擦破，其余未有人员伤亡和财产损失。 3、物证照片、鉴定书、鉴定意见通知书、鉴定意见告知记录、指认笔录、搜查证、搜查笔录、提取笔录、毒品现场称量记录及照片、取样笔录，证实民警从被告人黄国琴所提红色袋子内查获毒品可疑物净重2802克（经鉴定系毒品甲基苯丙胺，平均含量为14.3％，鉴定意见已告知四名被告人）；同时从被告人黄国琴处查获手机一部（号码分别为138××××3495、183××××0046）、现金195元；从被告人冷东峻处查获手机两部（号码分别为138××××0838、182××××3036）、身份证、驾驶证、银行卡等；从被告人黄明向处查获毒品可疑物净重13克（经鉴定系毒品甲基苯丙胺，鉴定意见已告知被告人冷东峻、黄明向）、手机一部（号码为135××××7097）、邮政储蓄卡等；从被告人李林健处查获手机一部（号码为182××××7009）、建设银行卡等；从被告人黄国琴、李林健居住的昆明市官渡区12棵橡树庄园小区22幢1单元401室的家中查获现金925200元、牌号为云A×××××的华泰宝利格轿车的登记证一本、牌号为云D×××××的别克轿车的登记证一本、曲靖市教场东路26号A幢1单元第15-16层1-1503号房屋所有权证、昆明市官渡区12棵橡树庄园小区22幢1单元401室国有土地使用证及房屋所有权证等。另，民警从昆明市官渡区骏骐干菜批发市场13幢201室查获毒资人民币500000元。 4、扣押笔录、扣押清单、扣押决定书及毒品入库清单，证实本案查获的毒品、手机、毒品包装物、现金包装物、现金及车辆等物品已被依法扣押。 5、采血记录及照片、DNA鉴定书、鉴定意见通知书及鉴定意见告知记录，证实不排除被告人黄国琴是被告人李林健的生物学母亲。鉴定意见已告知被告人黄国琴、李林健。 6、提取笔录、手印鉴定书、鉴定意见通知书及鉴定意见告知记录，证实包裹毒品的黄色、透明胶带纸缠绕的包装物上留有被告人黄明向的右手拇指、食指及左手中指、拇指的指印；装有毒品的红色手提袋内的黑色塑料袋上留有被告人黄国琴的右手拇指指印；包裹毒品的透明塑料封口袋上留有被告人黄明向的左手食指指印；装有毒资的黑色手提袋上留有被告人冷东峻的左手环指、中指指印及被告人李林健右手中指指印；装有毒资的黑色塑料袋上留有被告人李林健的左手食指指印。上述鉴定意见已告知各被告人，其中被告人黄国琴申请重新鉴定，公安机关已告知不予重新鉴定。 7、电子证据检查工作记录、电话检查笔录，证实被告人黄国琴、冷东峻案发时通话频繁。被告人冷东峻、黄明向在案发时有电话联系；被告人黄国琴、李林健案发时有电话联系。 8、银行交易明细、四名被告人的尿检记录及照片、情况说明、视频截图情况说明及图片已在卷佐证。 9、证人刘某2的证言及辨认笔录：冷东峻是我侄儿子。2016年2月17日晚上，冷东峻提了个黑色塑料袋到我家放着，他从袋子里拿出一大坨钱并简单数了下，说大概有50万。后他就走了，我就把钱提了放在客厅的床下面，装钱的袋子就被我顺手丢在沙发下。后警察在骏骐干菜批发市场15-3号铺面找到我，我就带着警察到家里取那袋钱了。经辨认，证人辨认出被告人冷东峻。 10、证人冷某的证言：2016年2月17日晚，我回家吃饭，我媳妇刘某2告诉我小雄提了袋东西放在家里。2016年2月20日，警察来家里找我媳妇，她就从床下提出那包东西，我才知道是钱。小雄的学名叫冷志雄，和我是一个村的。 11、证人李某的证言：李林健是我和黄国琴生的儿子，他十多年没和我生活在一起了，我和黄国琴已经20多年没有联系了。我以前听李林健说过他在昌宏路那边卖瓷砖，我没有拿过钱给李林健，他也没拿过钱给我。 12、证人张某1、黄某2的证言：黄国琴是我们的二女儿，李林健是她的儿子。2015年8月，黄国琴自己开车回过家，那是她怀着身孕，但没在家生过孩子，也没让我们帮照看过孩子。我们的儿子黄某5、黄某6家里经济不好，不可能借钱给黄国琴，至于黄国琴的堂哥黄其顺和我们没有来往。 13、证人王某1的证言及辨认笔录：2015年12月，李林健和他母亲黄某3（经辨认是被告人黄国琴）驾驶一辆车牌为云A×××××的越野车到我的汽车装饰店贴膜。期间，我告诉黄某3我有一辆二手的牌照为云A×××××的奔驰车，她想买这辆车。2016年2月16日，我们谈好16万的售车价，但因为这辆车的火花塞不行，我们就开着去换。黄某3提出要跑转重庆试车，她就把登记在李林健名下的车牌为云A×××××的越野车给我开，我就把奔驰车交给她了。黄某3的电话是138××××3495。 14、证人张某2的证言：曲靖市教场东路26号通优铂金小区1单元1503室是在我家隔壁，我不认识他家的房主，只是在装修时他过来看过我家的装修风格，他大概有50多岁，曲靖本地口音，其他情况我就不清楚了。 15、证人黄某1的证言：黄国琴是我的堂姐。2015年，黄国琴向我借10万元，还说她的身份证丢失，让我用自己的身份证办张银行卡给她用，我就在东聚路的农行办了张卡，存了10万元，接着就把卡拿给她了，这张银行卡就一直在黄国琴处，至于谁在使用就不清楚了。李林健是黄国琴的儿子，黄国琴至今都没还过钱给我。 16、证人杨某2的证言及辨认笔录：我是昆明市官渡区十二颗橡树庄园小区22幢1单元401号房子的原房主。2015年，我将房子通过中介出售，一个叫黄国琴的女人来看房，我们私下谈好105万。7月21日，我们办理了公证，黄国琴让她儿子李林健通过银行转账的方式付了100万，又给了5万元现金。经辨认，证人辨认出被告人黄国琴、李林健。 17、被告人黄明向的有罪供述及辨认笔录：冷东峻是做毒品生意的，我只是帮他送毒品，我总的帮他接送过两次毒品。第一次是2016年1月，冷东峻让我帮他接毒品，并先让我骑着电动车到昆明市红外路中国兵器路段绕绕看有没有可疑人员。后冷东峻让我到骏骐干菜批发市场后门等着，10多分钟后，冷东峻说接着货了，让我骑着电动车跟着他开着的车牌是云A×××××的福特轿车，他沿着批发市场绕了一圈，最后把车停在市场十八幢附近的停车场，他从后排处拿出一条外用保鲜膜裹着，内用黄色胶布裹着的货给我，让我先回家。后冷东峻到了我家，让我把货拿来，我就从电动车上把货拿到家里并用装米的口袋装好。等冷东峻联系好货主，他让我骑电动车拉着货去十二棵橡树庄园小区，他开车在后面。中午13时30分左右，我将车停在十二棵橡树小区附近，按照冷东峻的安排把车钥匙放着就在旁边等着。过了半小时左右，我看见冷东峻和两个女的在我电动车左边的路口站着，先是其中20多岁的女子去拔车钥匙未果，后另外40多岁的女人就上前拔下车钥匙打开座位下面的锁，取出用米口袋装着的货就离开了。因为冷东峻先是让我看看是否有可疑人员，又开车在批发市场绕圈子，我就怀疑他是做违法生意，但不清楚具体是什么生意。过了三四天，冷东峻来找我，给了3000元报酬，后又给了1000元生活费。2016年春节以后，冷东峻让我晚上去骏骐干菜批发市场正门口接货，我骑着电动车在正门口的十字路口绕了半小时左右，后有个女的坐上我的电动车，等到了红塔木业的路边，我按照冷东峻的安排给了她900元，她下了车，我把她拿给我的一个蓝色手提袋放在电动车座位下就回家了。到了凌晨1时许，冷东峻又让我去老地方接货，顺便带3000元钱。我骑着电动车到了骏骐干菜批发市场正门口等着，后从一辆黑色越野车上下来一个男子问是否是来接他们的，我就将他们带到茶叶市场旁的进源宾馆，把身上的3000元给他们，坐在越野车后排的一个女的将一个黑色塑料袋递给我，我放在电动车座位下就回家了。2月14日，我把货提到冷东峻的家里给他验看，他用剪子将包装物剪开，拿出几颗小马看颜色，又吸食了下。后冷东峻用一个手提袋将两次接的货装好，我又将货放在电动车座位下面就返家了。2月16日晚上，冷东峻让我和他的妹夫杨正能帮他汇款，杨正能开着海马车接了我到银行，他拿了5万，给我5万，我们就按照冷东峻发来的账号和户名分开在自动柜员机上汇了10万。我们回到陈旗营，杨正能把海马车交给我，冷东峻就开着福特车和我一起去洗桑拿，路上因为海马车的灯不会亮，我就打算明早开去修理。2月17日早上，我修完海马车找到冷东峻，他就让我一起将福特车送去4S店保养，我们送完车后就一起开着海马车回到我家，我将电动车上的货拿到车上交给他。我们一起把货带到冷东峻的弟弟冷亮星家，把外包装打开数里面的小马颗数。清点完后，我们开始换包装，一包塑料袋2000颗小马，总的弄了14包，对其中一包没有装满的还做了标记，另外还有一包是用来添加被压碎和破损的小马数，添加剩下的小马被冷东峻放进一个黄色的红塔山烟盒里面拿给我。我们将换装后的小马封好，用一个红色袋子装着，放在海马车上。吃完饭后，冷东峻让我开车和他一起去送小马，我把他送到十二颗橡树庄园小区和中林建材城之间那条路的中段，他下了车后10多分钟，我去刚才他下车附近接他，看见有个男子在距离冷东峻2、3米的地方站着，旁边还有个女子，那个女的走到我开的车旁边，我认出是上次到我电动车上拿货的女子，她把后车门打开，从后排脚垫上拎了一个装小马的红色袋子就走了。我看见冷东峻独自顺着人行道往前走，我就开车走了20米左右，冷东峻就上了车，我看见他拎着一个袋子放在脚面前。我们在去陈旗营的路上，冷东峻让我去骏骑干菜批发市场，我们到了批发市场，冷东峻下车，我就在车上等他，十多分钟左右，他回来上了车，后我们就开车去陈旗营，刚去到并停好车时就被警察抓了。经辨认，被告人黄明向辨认出被告人黄国琴、冷东峻。 18、被告人黄国琴的供述及辨认笔录：2016年2月17日，我一个多月前认识的一个武汉人约我去吃饭，吃完饭他让我帮保管一个黑色塑料袋，说里面是钱。我就把袋子提回十二颗橡树庄园小区李林健的房子。过了半个小时左右，武汉人给了我个小雄的电话，让我把钱提给小雄，有东西就把东西带回来。后我叫上李林健帮我提，我们从小区3号门出去，并和小雄联系到中林建材城南2号门碰面，我看到一个手持电话的男的走过来，我们三人走了几步，我就叫李林健把钱拿给小雄，他没有接钱，而是打了个电话说在刚刚那里转过来，之后一辆银色小轿车停在离我们两三米远的地方，小雄让我把车上的东西拿过去，我就叫李林健把钱给小雄，我就到车子旁边，司机拿给我一个红色袋子，我提着袋子刚走到十字路口就被警察抓了。我不知道武汉人是让我去交易毒品。李林健是我的亲生儿子，因为小时候被判给他爸爸，所以我之前就一直没说。经辨认，被告人黄国琴辨认出被告人李林健。 19、被告人李林健的供述及辨认笔录：2016年2月17日，我按照亲生母亲黄国琴的要求到了高原明珠酒店门口的建行取了36万，在车立方对面的农行遇到要来我家找我母亲的小姨黄某1。我们一起回家，我母亲在单元门口与小姨说话，我就回家了。下午，黄国琴让我从取回的钱中拿出20万，她拿了30万，总共50万放在一个黑色塑料袋里，外用一个黑色手提袋装着。18时左右，黄国琴让我提着钱跟着她走，我们从小区三号门出来，在对面的中林建材城旁遇到一个男子，这个男子在2月16日晚上和我、母亲、小姨、姨夫及王某3一起吃过饭。我们一起走到东聚路转向昌宏路方向前行10米左右停下，我母亲叫那名男子联系人，过了几分钟，路边停了一辆银色轿车，我妈走到那辆车旁，让我把钱交给与我们一起的男子，我交完钱就和那名男子一起朝昌宏路方向走，那名男子先离开了，我走到中林建材城的岗亭就被警察抓了。民警抓获我后从我身上查获的62×××75的银行卡是我小姨的，是我妈拿给我的。从我住的房间里查获的现金是我母亲拿给我放的，其他现金是她自己放的。2015年我和母亲黄国琴曾因涉嫌运输毒品被澜沧边防抓过。我之前不承认与黄国琴的母子关系是因为害怕，因为母亲告诉我如果被警察抓了就不要承认。经辨认，被告人李林健辨认出被告人黄国琴。 20、被告人冷东峻的有罪供述及辨认笔录：2015年10月，一个缅甸人让我帮找毒品销路。2016年1月，缅甸人拿给我10颗小马某我看看。后我打电话给黄国琴问是否要小马，她让我先送样品，但我一直没送。2月17日，我打电话给黄国琴说将东西送给她。我和黄明向将车开到十二棵橡树庄园小区三号门，我叫黄明向开车去绕绕，过后再打电话给他来接我。我下车后打电话给黄国琴，就在三号门对面的路边等着，过了几分钟，我看见黄国琴和她儿子李林健从三号门出来，李林健手上提着一个黑色袋子。我朝着美食城方向走，黄国琴和李林健跟在后面，我们在东聚路往昌宏路方向走了十米左右就停下，我打电话给黄明向让他来接我，等黄明向的车到了，我就和黄国琴说东西在车的后排座位，你自己去提。黄国琴走向黄明向的车，我叫李林健将钱给我，并伸手去拿，李林健往后缩了一下，等黄国琴从后排座位提了一个红色袋子下来，李林健就将黑色袋子给我，我就上了副驾驶位，把黑色袋子放在我脚边。后我让黄明向去骏骐干菜市场，我们到了后，我提着钱下了车到了13幢201室我二婶刘某2家，将钱放在客厅沙发上，我打开看了下，里面都是钱。后我和黄明向到了陈旗营村口就被警察抓了。缅甸人承诺做成一单毒品生意，每颗小马给我1元。毒品是缅甸人叫一个女的送到昆明，我就叫黄明向去接货，货接到后他就自己放着。我送去给黄国琴的小马是分两次由缅甸人让人送来，我让黄明向去接的。第一次是20000颗，第二次是6000颗，但我和黄明向在我住的陈旗营房子里发现多了3000颗小马。我在2月17日送去给黄国琴的毒品是当天中午我和黄明向去新治村住处，让黄明向自己把毒品提下来放在后排座位，我们说好给他5至6千的好处费。经辨认，被告人冷东峻辨认出被告人黄国琴、黄明向、李林健。 围绕上述证据并结合控辩双方的质证和辩论，本院认为公诉机关提供的证据取证程序和形式符合法律规定，具备证据资格，内容相互印证，相互吻合，形成证据锁链，可以作为定案的证据，依法予以确认。 ","cpfxgc":"本院认为：被告人黄国琴无视国家法律，主观上明知是毒品，客观上实施了贩卖、运输毒品的行为，其行为已触犯我国刑律，构成贩卖、运输毒品罪，被告人冷东峻、黄明向、李林健无视国家法律，主观上明知是毒品，客观上实施了贩卖毒品的行为，其行为已触犯我国刑律，构成贩卖毒品罪，四被告人依法均应予以惩处。根据已查明的事实，公诉机关指控被告人黄国琴犯贩卖、运输毒品罪、被告人冷东峻、黄明向、李林健犯贩卖毒品罪，事实清楚，证据确实、充分，适用法律正确，指控罪名成立，本院予以支持。经查：公诉机关对第一起指控事实出示的讯问笔录、检查笔录、称量笔录、取样笔录、扣押笔录、扣押决定书、扣押清单、鉴定意见通知书等证据，被告人黄国琴虽拒绝签字，但民警已注明该情况，不违反法律规定，应予以采信。同时结合在卷的抓获经过、物证照片、提取笔录、理化检验鉴定报告、李林健持有的手机微信照片、摩托车收款收据、证人证言等证据能相互印证，已形成证据锁链，证实黄国琴作为完全刑事责任能力人，主观上明知是毒品，客观上仍用摩托车予以运输，应对其运输的毒品甲基苯丙胺净重9580克、海洛因净重4210克承担刑事责任。公诉机关对第二起指控事实出示的抓获经过、搜查证、搜查笔录、扣押笔录、扣押清单、提取笔录、现场称量笔录、入库清单、取样笔录等证据，参与不同工作的侦查人员都已签名，且搜查、提取、扣押、称量及取样等是在被告人在场情况下进行，有被告人签字确认，亦有物证照片予以佐证；被告人黄国琴虽对手印鉴定书申请重新鉴定，但公安机关已按程序对其申请给予了回复，且在卷的鉴定意见是具有鉴定资质的机构和鉴定人依法作出的，鉴定意见的形式要件完备，公安机关亦将鉴定意见告知了各被告人，故上述证据依法应予以采纳。同时结合在卷的线索通知、DNA鉴定书、电话检查笔录、银行交易明细、情况说明、视频截图情况说明及图片、证人证言、被告人冷东峻、黄明向的有罪供述及辨认笔录等证据能相互印证，证实被告人冷东峻作为卖家，组织毒品进行贩卖；被告人黄国琴作为买家，筹集毒资及接取毒品，二被告人的行为积极、作用不可或缺，均系主犯，均应对交易的毒品甲基苯丙胺净重2802克承担刑事责任。被告人黄明向受冷东峻安排接送及包装毒品，其行为亦积极，也应对交易的毒品甲基苯丙胺净重2802克承担刑事责任，但鉴于其相对于冷东峻作用较小，本院依法从轻处罚；被告人李林健明知被告人黄国琴贩卖毒品，仍受其安排取钱及交付毒资给冷东峻，也应对2802克毒品承担责任，但其作用较小，可认定为从犯，依法对其减轻处罚。同时被告人冷东峻的当庭供述及被告人黄明向的有罪供述等证据证实黄明向身上查获的毒品甲基苯丙胺13克是用于贩卖的毒品的剩余部分，应计入冷东峻、黄明向贩卖的数量。另，被告人冷东峻虽供述缅甸人情况，但公安机关尚未查证属实，故依法不构成立功，本院对其量刑时将根据本案具体案情及其悔罪表现决定刑罚。综上，被告人黄国琴的无罪辩解及其辩护人提交的中国电信语音详单-长话详单欲证明内容及所提的质证、无罪辩护意见；被告人冷东峻所发表的质证意见及其辩护人所提其系从犯及具有立功情节的辩护意见；被告人黄明向的无罪辩解及其辩护人所提的质证、无罪辩护意见；被告人李林健的无罪辩解及其辩护人所提的质证、无罪辩护意见，与审理查明的事实不符，本院不予采纳。辩护人所提其余辩护意见及被告人黄国琴的辩护人提交的彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书，本院已予以注意，并在量刑时予以充分考虑。被告人黄国琴应对两起指控事实查获的毒品甲基苯丙胺净重12382克、海洛因净重4210克承担责任，贩卖、运输毒品数量虽大，社会危害大，但结合全案具体案情，其属于应当判处死刑，尚不须立即执行的犯罪分子。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据四被告人的犯罪事实、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条、第二十六条、第二十七条、第四十八条、第六十七条第三款、第四十七条、第五十七条第一款、第五十二条、第五十三条、第五十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄国琴犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期二年执行的期间，从高级人民法院核准之日起计算） 二、被告人冷东峻犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人黄明向犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币1万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月19日起至2031年2月18日止） 四、被告人李林健犯贩卖毒品罪，判处有期徒刑十二年，并处罚金人民币1万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月19日起至2028年2月18日；罚金自本判决生效后30日内缴纳。） 五、查获的毒品甲基苯丙胺净重12395克、海洛因净重4210克、毒资人民币500000元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"云南省昆明市中级人民法院 刑事判决书 （2016）云01刑初658号 公诉机关云南省昆明市人民检察院。 被告人黄国琴，女，1974年8月7日出生，汉族，小学文化，重庆市涪陵区人，住重庆市涪陵区。因涉嫌运输毒品罪于2015年3月31日被刑事拘留，同日因怀孕被取保候审。因涉嫌贩卖毒品罪于2016年2月19日被刑事拘留，同年3月28日被逮捕。现羁押于昆明市看守所。 辩护人彭泽，云南凌云律师事务所律师。 被告人冷东峻，曾用名冷志雄，男，1983年4月11日出生，汉族，初中文化，贵州省威宁彝族回族苗族自治县人，住贵州省威宁彝族回族苗族自治县。因涉嫌贩卖毒品罪于2016年2月19日被刑事拘留，同年3月28日被逮捕。现羁押于昆明市宜良县看守所。 指定辩护人陈子昌，云南万成（寻甸）律师事务所律师。 被告人黄明向，男，1986年11月16日出生，汉族，初中文化，云南省曲靖市会泽县人，住云南省曲靖市会泽县。因涉嫌贩卖毒品罪于2016年2月19日被刑事拘留，同年3月28日被逮捕。现羁押于昆明市宜良县看守所。 指定辩护人俸红，云南凌云律师事务所律师。 被告人李林健，曾用名李智国，男，1993年12月27日出生，汉族，初中文化，重庆市涪陵区，住重庆市涪陵区。因涉嫌贩卖毒品罪于2016年2月19日被刑事拘留，同年3月28日被逮捕。现羁押于昆明市宜良县看守所。 辩护人黄路元，云南凌云律师事务所律师。 云南省昆明市人民检察院以昆检公三刑诉（2016）206号起诉书指控被告人黄国琴犯贩卖、运输毒品罪，被告人冷东峻、黄明向、李林健犯贩卖毒品罪于2016年9月22日向本院提起公诉。本院受理后依法组成合议庭，公开开庭对本案进行了审理。昆明市人民检察院指派检察员黄叶飞出庭支持公诉，被告人黄国琴及其辩护人彭泽，被告人冷东峻及其指定辩护人陈子昌，被告人黄明向及其指定辩护人俸红，被告人李林健及其辩护人黄路元均到庭参加诉讼。本案现已审理终结。 昆明市人民检察院指控的第一起事实：2015年3月30日0时许，被告人黄国琴运输毒品至澜沧县思澜公路111公里处时被公安民警抓获，当场从其驾驶的一辆无牌弯梁摩托车后部货架上一绿色编织袋内查获毒品甲基苯丙胺净重9580克、海洛因净重4210克。 指控的第二起事实：2016年2月17日19时许，被告人黄国琴、李林健在昆明市官渡区十二棵橡树庄园小区三号门外道路与东聚路交叉路口与被告人冷东峻进行毒品交易，三人碰面后冷东峻电话通知黄明向驾驶云A×××××海马牌轿车将毒品送到交易地点，黄国琴从该车后排座位处取走装有毒品的红色手提袋，随后李林健将装有毒资的黑色塑料袋交给冷东峻。交易完成后，冷东峻、黄明向携带毒资驾车离开，黄国琴手提拿到的毒品和李林健分别离开。随后公安民警在12棵橡树庄园小区三号门门前道路与东聚路交叉口将黄国琴抓获，当场从黄国琴所提的红色手提袋内查获毒品甲基苯丙胺净重2802克，在东聚路往昌宏路方向一个警务亭处将被告人李林健抓获。19时40分，公安民警在昆明市官渡区陈旗营村村口并在陈旗营村村口将冷东峻、黄明向抓获，在黄明向外衣右侧口袋内的黄色红塔山烟盒内查获毒品甲基苯丙胺净重13克。2016年2月20日，公安民警在昆明市官渡区骏骐干菜批发市场13幢201室刘某2家中查获冷东峻藏匿在刘某2家的黄国琴、李林健交付的毒资人民币50万元。 针对上述事实，公诉机关出示了物证、书证、鉴定意见、证人证言、被告人的供述与辩解等指控证据，认为被告人黄国琴、冷东峻、黄明向、李林健的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，其中被告人黄国琴构成贩卖、运输毒品罪，被告人冷东峻、黄明向、李林健构成贩卖毒品罪，提请本院依法判处。同时公诉人针对被告人黄国琴的辩护人提交的中国电信语音详单-长话详单发表了不能证实辩护人欲证明观点及认可辩护人提交的彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书的质证意见。 被告人黄国琴对公诉机关的指控罪名、事实及指控证据予以否认，辩解没有贩卖、运输毒品。其辩护人针对第一起指控事实的证据发表以下质证意见：1、公安机关未在摩托车、毒品包装物上提取到黄国琴的指纹；2、拘传证、拘留证、讯问笔录、检查笔录、称量笔录、取样笔录、扣押笔录、扣押决定书、扣押清单、鉴定意见通知书上无黄国琴的签字。针对第二起指控事实的证据发表以下质证意见：1、抓获经过及情况说明证实赵某并未参与办案，但搜查证、搜查笔录上却有赵某签名，在排除该人后，搜查笔录只有一位侦查人员的签字，故搜查证、搜查笔录不应采信。2、本案是公安事先掌握线索，属于控制下交付且不能排除特情引诱。3、关于彩晶膜的情况说明不认可，辩护人拨打彩晶膜的电话，有人接听了该电话，不是公安称的无法联系，该人不排除是特情。4、冷东峻的讯问笔录内容前后矛盾不应采信。5、毒品可疑物及鉴定书不能作为定案依据，主要理由如下：（1）抓捕当天的见证人是王某2，事隔两天后在宜良县公安局参与提取、扣押的见证人还是此人，不能排除此人是侦查机关的工作人员或聘用人员；（2）没有进行当场提取、称量、取样、扣押、封存和送检，无法确保毒品可疑物的同一性；（3）扣押清单及搜查笔录上的签名的侦查人员不一致，且无扣押笔录；（4）扣押时对物品的特征、数量、质量、名称等注明不详，无法保证物证的同一性。（5）未扣押毒品可疑物，入库清单上签名的移交人和提取笔录、扣押笔录上签名的侦查人员不一致，毒品可疑物去向不明；（6）现场称量笔录与提取笔录上侦查人员不一致，且无见证人；（7）取样笔录与提取笔录上侦查人员及见证人不一致，且取样笔录的见证人吕某未签字；（8）毒品可疑物进行混合称量、混合取样；（9）扣押笔录和扣押清单上的侦查人员不一致（10）无封存记录，无法保证毒品同一性；（11）定性、定量检验送检时间不一致，送检人和扣押的侦查人员不一致，保管人不明；（12）案发当天董振伟在陈旗营村抓捕黄明向，不可能同时出现在抓获黄国琴的地方对其手提袋进行扣押，故其签字的扣押清单应排除；综上，因上述原因不能保证毒品可疑物的同一性，且送检样本被混同，导致鉴定书不能采信。6、黄国琴未接触过黑色塑料袋，但手印鉴定书却鉴定出她的指纹不符合情理，且其申请重新鉴定没有获准，故对该鉴定书不应采信。同时提交中国电信语音详单-长话详单，欲证实侦查机关于2016年5月18日出具的书面材料说明“彩晶膜”的电话无法联系，但辩护人在7月5日却拨通了电话，通话时长16秒，不能排除“彩晶膜”是公安的特情，也不排除是其让被告人黄国琴去拿的东西；提交彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书，欲证实被告人黄国琴属于审判时怀孕的妇女，依法不能适用死刑。综上，提出被告人黄国琴贩卖、运输毒品的证据不足，公诉机关指控不能成立的辩护意见。 被告人冷东峻对公诉机关的指控罪名、事实无异议，发表黄明向的供述不真实，黄明向是不知情的质证意见。其辩护人对指控证据无异议并提出以下辩护意见：1、冷东峻提供了缅甸籍人员的基本情况，具有立功情节；2、冷东峻系从犯；3、冷东峻系初犯、偶犯，具有坦白情节；4、涉案毒品含量极低，冷东峻的犯罪动机单纯；5、毒品未流入社会，社会危害性较小。 被告人黄明向对公诉机关的指控罪名、事实及指控证据予以否认，辩解只是帮冷东峻开车。其辩护人同意被告人黄国琴的辩护人发表的质证意见，并发表黄明向的第五次供述是孤证及物证照片不能反应包装的情况的质证意见，据此提出被告人黄明向无罪的辩护意见。 被告人李林健对公诉机关的指控罪名、事实予以否认，对指控证据无异议。其辩护人同意被告人黄国琴的辩护人发表的质证意见，并发表不认可公诉机关出具的情况说明，且通话记录只能证明李林健与母亲联系频繁，不能证实其知道是进行毒品交易的质证意见，据此提出被告人李林健无罪的辩护意见。 经本院审理查明的第一起犯罪事实：2015年3月30日，被告人黄国琴驾驶一辆无牌弯梁摩托车至澜沧县思澜公路111公里处时被公安民警抓获，民警当场从其所驾车的后部货架上一绿色编织袋内查获毒品甲基苯丙胺片剂净重9580克（平均含量为7.16％）、海洛因净重4210克（平均含量为29.33％）。 上述事实有以下经法庭质证的证据予以证实： 1、重庆市涪陵区公安局南沱派出所出具的常住人口登记表，证实被告人黄国琴的自然身份情况。 2、公安机关出具的抓获经过、检查笔录及提取痕迹、物证登记表，证实2015年3月29日16时30分许，公安人员在思澜公路114公里处的糯扎渡卫生院门口执勤时，发现一名穿着红色裙子的女子在卫生院门口来回走动。过了几分钟，该女子驾驶一辆无牌的银白色雷某轿车往糯扎渡街上驶去。22时50分许，一辆由澜沧开往普洱方向车牌为云D×××××的黑色别克轿车驶入执勤点，公安人员上前对该车进行检查，发现该车这两天刚刚被检查过一次，当时驾驶员李林健说自己是下来跑瓷砖业务的，自己的父亲在昆明开了一个店铺，自己在曲靖开了个店铺，所以车牌是曲靖的，现准备回昆明，当时公安人员对其实施检查后予以放行。而现在李林健称是在昆明帮老板打工，从来没有来过澜沧。由于李林健的话前后存在出入，公安人员就对其进行重点检查，从其处提取到一把雷某轿车的钥匙、现金7900元、手机1部（号码为182××××7009）、银行卡8张及收款收据1张（客户名称是杨某3、时间是2015年2月2日、内容是摩托车款3900元），公安人员就想起下午在卫生院门口看见那名女子所驾驶的雷某轿车。在继续问轿车车钥匙的情况时，李林健说车钥匙是老板杨坤的，车子停在昆明，但说不清老板的具体情况。公安人员接着对其手机检查，发现有两次取款信息，累计约50万左右，怀疑此人可能是在前探路，于是就往澜沧方向巡查，又到糯扎渡街上去巡查，但未发现异常。公安人员前往普洱方向巡查至思澜公路112公里处的丫口饭店时，发现一辆摩托车从丫口饭店对面的小路驶出，车子后货架上捆绑有一个绿色编织袋，遂上前追击该摩托车，在思澜公路111公里处的石狮子山庄拦截该摩托车，该车驾驶员看见公安后，因紧张将车子骑翻在山庄前。公安人员上前对该车实施检查，发现驾驶员就是之前在卫生院门口的女子，其自称叫杨某3，未携带任何随身物品，公安人员从其驾驶的摩托车后货架上的绿色编织袋内查获用黄色蜡纸包裹的毒品可疑物17包及用透明塑料和黄色牛皮纸包裹的毒品可疑物12块，随即将杨某3控制，并通知其他人员看好李林健。接着公安人员继续寻找杨某3下午驾驶的雷某轿车，直到3月30日12时许，才在糯扎渡街上一条新修的路上发现一辆银白色无牌雷某轿车，公安人员拿出从李林健处查获的车钥匙，打开车门锁，从车内副驾驶位置上发现一个红色挎包，与29日下午杨某3在卫生院所挎的包一样，公安人员就将车子押至队上进一步检查。 3、公安机关出具的检查笔录、物证照片、提取笔录、提取痕迹、物证登记表、毒品可疑物称量笔录及照片、毒品可疑物取样笔录及照片、理化检验鉴定报告、鉴定意见通知书，证实公安人员从被告人黄国琴驾驶的无牌弯梁摩托车的后部货架上一绿色编织袋内查获毒品甲基苯丙胺片剂净重9580克（平均含量为7.16％）、海洛因净重4210克（平均含量为29.33％），鉴定意见已告知被告人黄国琴；从无牌银白色雷某轿车的前挡风玻璃处提取到临时车牌一张（云D×××××）、副驾驶位置上的皮包及购物袋内查获手机两部（黑色直板机及号码为138××××3495白色三星触屏手机各一部）、名片若干（姓名叫黄某3、电话是138××××3495及180××××0199）、从同一位置处查获黄色皮夹一个（内有杨某3的身份证、黄国琴的驾驶证及现金若干）等物品。 4、扣押决定书、扣押清单、扣押笔录，证实本案查获的毒品、手机、现金、云D×××××的黑色别克轿车及无牌银白色雷某轿车等物品已被依法扣押。 5、被告人黄国琴、李林健的尿液检测报告及照片、活动轨迹、孟连华城金源大酒店结账凭证、李林健持有的手机微信照片、澜沧拉祜族自治县人民检察院作出的不批准逮捕决定书、彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书、公安机关出具的情况说明、手机通话清单已在卷佐证。 6、证人黄某1的证言：我和黄国琴是表姐妹关系，她有个小名叫黄某3，电话是138××××3495。李林健是她和前夫生的儿子，李林健的电话是182××××7009。 7、证人欧某的证言、宇飞摩托车行销售记录及摩托车收款收据：2015年2月1日，一个叫杨某3的女子来我们宇飞摩托车行看摩托车。2月2日，她和一个男子来到我们车行买摩托车，她付了3900元买了一辆型号为XGJ110-7A的黑色摩托车，但她说赶着去做客，后面再来落户，就把车子骑着走了。 8、证人刘某1的证言：杨某3是我老婆的亲姐姐，她现在在苏州打工，应该没去过云南。 9、证人谢某的证言：杨某3是我的儿媳妇，她现在好像在江苏。 10、证人杨某1的证言：我现在在江苏省昆山市卖童装，我没有去过云南普洱及临沧。几年前我丢失过身份证，我不认识黄国琴，也不知道为何我的身份证会在她手里。 11、证人李林健的证言：2015年3月28日，我开车从昆明到孟连推销陶瓷，我在街上做建材的地方逛了一下。29日开车到了普洱去建材市场逛了下，两个小时左右后，我开车到了澜沧，去了建材市场逛了下。晚上21时左右，我准备开车回昆明，路过检查站就被警察抓了。警察从我处查获的凌某车的钥匙是我电瓶车的钥匙（第二、三次证言：钥匙是我在糯扎渡镇捡的），在我钱包里发现的摩托车的收款收据是我拿错装在钱包里的，我驾驶的车上的女性用品是我的女友的，但我不回答她的相关情况。我不认识黄国琴、杨某3、黄某1，我的母亲叫黄某3，不记得她的电话号码。我不知道手机里我自拍的照片上的那个女人，也不知道手机里为何会有她的照片。我不清楚警察在无牌银白色雷某轿车上查获的瓷砖宣传资料上为何会有我的名字，不知道黄国琴和黄某3的名片上的电话号码为何与我手机通讯录中妈妈的电话号码是一样的。我不想说在3月24日有两笔20多万的取款是用来做什么。 12、被告人黄国琴的供述及辩解：我叫杨某3，不知道出生日期、没有身份证及其他随身物品。你们在那辆银白色凌某轿车内提取到的一张黄国琴的驾驶证不是我的，提取到的杨某3的身份证不知道是不是我的，提取到的白色三星手机不是我的，不知道手机上为何有我的照片。我也没开过这辆轿车。我不知道你们为什么抓我，当时我正在路边走路，被抓获现场的一辆无牌黑色的弯梁摩托车不是我的，摩托车上的东西也不是我的。我不认识李林健，脚上的伤是你们将我按在地上弄伤的，我也没去过孟连、临沧。我的生活来源是强哥提供，他带着我坐车到澜沧玩，我被抓时强哥落在后面，他现在也找不到我了，我被抓时穿一件红色连衣裙。我不认识黄某4、黄某1。 经本院审理查明的第二起犯罪事实：2016年2月17日19时许，被告人黄国琴、李林健在昆明市官渡区十二棵橡树庄园小区三号门外道路与东聚路交叉路口与被告人冷东峻进行毒品交易，三人碰面后冷东峻电话通知黄明向驾驶云A×××××海马牌轿车将毒品送到交易地点，黄国琴从该车后排座位处取走装有毒品的红色手提袋，随后李林健将装有毒资的黑色塑料袋交给冷东峻。交易完成后，冷东峻、黄明向驾车离开，黄国琴手提拿到的毒品和李林健分别离开。随后公安民警在12棵橡树庄园小区三号门门前道路与东聚路交叉口将黄国琴抓获，当场从黄国琴所提的红色手提袋内查获毒品甲基苯丙胺片剂净重2802克（平均含量为14.3％），在东聚路往昌宏路方向一个警务亭处将被告人李林健抓获。19时40分许，公安民警在昆明市官渡区陈旗营村村口将冷东峻、黄明向抓获，在黄明向外衣右侧口袋内的黄色红塔山烟盒内查获毒品甲基苯丙胺片剂净重13克。同年2月20日，公安民警在昆明市官渡区骏骐干菜批发市场13幢201室刘某2家中查获冷东峻藏匿在刘某2家的黄国琴、李林健交付的毒资人民币50万元。 上述事实有以下经法庭质证的证据予以证实： 1、重庆市涪陵区公安局南沱派出所出具的常住人口登记表、贵州省威宁彝族回族苗族自治县海拉派出所出具的人员基本信息、云南省曲靖市会泽县公安局乐业派出所出具的户口证明，证实被告人黄国琴、冷东峻、黄明向、李林健的自然情况。 2、公安机关出具的抓获经过、线索通知，证实2016年2月17日11时07分许，民警接线索称黄国琴今天可能会进行毒品交易，随即赶往黄国琴居住的昆明市官渡区12棵橡树庄园小区22幢1单元401室附近进行布控侦查。19时许，民警发现黄国琴（穿黑黄色毛皮大衣，黑色短裤，高筒黑皮鞋）及李林健（穿蓝色外衣，手提一个黑色塑料袋）从22幢1单元出来朝小区3号门走出，往东聚路方向边走边停。一名手持一部边框为粉红色的电话的可疑男子（经审查为冷东峻）出现在3号门外道路北侧人行道上，朝3号门外道路与东聚路交叉口方向走去，并赶上同向行走的黄国琴及李林健，三人步行至东聚路东侧人行道上。约5分钟后，一辆灰色轿车开至三人附近，黄国琴走到该车旁，从车上提下一个红色袋子回到李林健及冷东峻旁，接着李林健将自己所提黑色袋子交给冷东峻，冷东峻上了灰色轿车，该车发动离开，民警上前实施抓捕。一组民警将手提红色袋子朝十二棵橡树庄园小区3号门走去的黄国琴抓获，又将逃跑至东聚路东侧警务亭门口附近的李林健抓获。另一组民警驾车跟踪冷东峻至陈旗营村口后将车上人员冷东峻及黄明向抓获。在整个抓捕过程中，冷东峻在民警亮明身份后仍做激烈反抗，致其面部擦破，其余未有人员伤亡和财产损失。 3、物证照片、鉴定书、鉴定意见通知书、鉴定意见告知记录、指认笔录、搜查证、搜查笔录、提取笔录、毒品现场称量记录及照片、取样笔录，证实民警从被告人黄国琴所提红色袋子内查获毒品可疑物净重2802克（经鉴定系毒品甲基苯丙胺，平均含量为14.3％，鉴定意见已告知四名被告人）；同时从被告人黄国琴处查获手机一部（号码分别为138××××3495、183××××0046）、现金195元；从被告人冷东峻处查获手机两部（号码分别为138××××0838、182××××3036）、身份证、驾驶证、银行卡等；从被告人黄明向处查获毒品可疑物净重13克（经鉴定系毒品甲基苯丙胺，鉴定意见已告知被告人冷东峻、黄明向）、手机一部（号码为135××××7097）、邮政储蓄卡等；从被告人李林健处查获手机一部（号码为182××××7009）、建设银行卡等；从被告人黄国琴、李林健居住的昆明市官渡区12棵橡树庄园小区22幢1单元401室的家中查获现金925200元、牌号为云A×××××的华泰宝利格轿车的登记证一本、牌号为云D×××××的别克轿车的登记证一本、曲靖市教场东路26号A幢1单元第15-16层1-1503号房屋所有权证、昆明市官渡区12棵橡树庄园小区22幢1单元401室国有土地使用证及房屋所有权证等。另，民警从昆明市官渡区骏骐干菜批发市场13幢201室查获毒资人民币500000元。 4、扣押笔录、扣押清单、扣押决定书及毒品入库清单，证实本案查获的毒品、手机、毒品包装物、现金包装物、现金及车辆等物品已被依法扣押。 5、采血记录及照片、DNA鉴定书、鉴定意见通知书及鉴定意见告知记录，证实不排除被告人黄国琴是被告人李林健的生物学母亲。鉴定意见已告知被告人黄国琴、李林健。 6、提取笔录、手印鉴定书、鉴定意见通知书及鉴定意见告知记录，证实包裹毒品的黄色、透明胶带纸缠绕的包装物上留有被告人黄明向的右手拇指、食指及左手中指、拇指的指印；装有毒品的红色手提袋内的黑色塑料袋上留有被告人黄国琴的右手拇指指印；包裹毒品的透明塑料封口袋上留有被告人黄明向的左手食指指印；装有毒资的黑色手提袋上留有被告人冷东峻的左手环指、中指指印及被告人李林健右手中指指印；装有毒资的黑色塑料袋上留有被告人李林健的左手食指指印。上述鉴定意见已告知各被告人，其中被告人黄国琴申请重新鉴定，公安机关已告知不予重新鉴定。 7、电子证据检查工作记录、电话检查笔录，证实被告人黄国琴、冷东峻案发时通话频繁。被告人冷东峻、黄明向在案发时有电话联系；被告人黄国琴、李林健案发时有电话联系。 8、银行交易明细、四名被告人的尿检记录及照片、情况说明、视频截图情况说明及图片已在卷佐证。 9、证人刘某2的证言及辨认笔录：冷东峻是我侄儿子。2016年2月17日晚上，冷东峻提了个黑色塑料袋到我家放着，他从袋子里拿出一大坨钱并简单数了下，说大概有50万。后他就走了，我就把钱提了放在客厅的床下面，装钱的袋子就被我顺手丢在沙发下。后警察在骏骐干菜批发市场15-3号铺面找到我，我就带着警察到家里取那袋钱了。经辨认，证人辨认出被告人冷东峻。 10、证人冷某的证言：2016年2月17日晚，我回家吃饭，我媳妇刘某2告诉我小雄提了袋东西放在家里。2016年2月20日，警察来家里找我媳妇，她就从床下提出那包东西，我才知道是钱。小雄的学名叫冷志雄，和我是一个村的。 11、证人李某的证言：李林健是我和黄国琴生的儿子，他十多年没和我生活在一起了，我和黄国琴已经20多年没有联系了。我以前听李林健说过他在昌宏路那边卖瓷砖，我没有拿过钱给李林健，他也没拿过钱给我。 12、证人张某1、黄某2的证言：黄国琴是我们的二女儿，李林健是她的儿子。2015年8月，黄国琴自己开车回过家，那是她怀着身孕，但没在家生过孩子，也没让我们帮照看过孩子。我们的儿子黄某5、黄某6家里经济不好，不可能借钱给黄国琴，至于黄国琴的堂哥黄其顺和我们没有来往。 13、证人王某1的证言及辨认笔录：2015年12月，李林健和他母亲黄某3（经辨认是被告人黄国琴）驾驶一辆车牌为云A×××××的越野车到我的汽车装饰店贴膜。期间，我告诉黄某3我有一辆二手的牌照为云A×××××的奔驰车，她想买这辆车。2016年2月16日，我们谈好16万的售车价，但因为这辆车的火花塞不行，我们就开着去换。黄某3提出要跑转重庆试车，她就把登记在李林健名下的车牌为云A×××××的越野车给我开，我就把奔驰车交给她了。黄某3的电话是138××××3495。 14、证人张某2的证言：曲靖市教场东路26号通优铂金小区1单元1503室是在我家隔壁，我不认识他家的房主，只是在装修时他过来看过我家的装修风格，他大概有50多岁，曲靖本地口音，其他情况我就不清楚了。 15、证人黄某1的证言：黄国琴是我的堂姐。2015年，黄国琴向我借10万元，还说她的身份证丢失，让我用自己的身份证办张银行卡给她用，我就在东聚路的农行办了张卡，存了10万元，接着就把卡拿给她了，这张银行卡就一直在黄国琴处，至于谁在使用就不清楚了。李林健是黄国琴的儿子，黄国琴至今都没还过钱给我。 16、证人杨某2的证言及辨认笔录：我是昆明市官渡区十二颗橡树庄园小区22幢1单元401号房子的原房主。2015年，我将房子通过中介出售，一个叫黄国琴的女人来看房，我们私下谈好105万。7月21日，我们办理了公证，黄国琴让她儿子李林健通过银行转账的方式付了100万，又给了5万元现金。经辨认，证人辨认出被告人黄国琴、李林健。 17、被告人黄明向的有罪供述及辨认笔录：冷东峻是做毒品生意的，我只是帮他送毒品，我总的帮他接送过两次毒品。第一次是2016年1月，冷东峻让我帮他接毒品，并先让我骑着电动车到昆明市红外路中国兵器路段绕绕看有没有可疑人员。后冷东峻让我到骏骐干菜批发市场后门等着，10多分钟后，冷东峻说接着货了，让我骑着电动车跟着他开着的车牌是云A×××××的福特轿车，他沿着批发市场绕了一圈，最后把车停在市场十八幢附近的停车场，他从后排处拿出一条外用保鲜膜裹着，内用黄色胶布裹着的货给我，让我先回家。后冷东峻到了我家，让我把货拿来，我就从电动车上把货拿到家里并用装米的口袋装好。等冷东峻联系好货主，他让我骑电动车拉着货去十二棵橡树庄园小区，他开车在后面。中午13时30分左右，我将车停在十二棵橡树小区附近，按照冷东峻的安排把车钥匙放着就在旁边等着。过了半小时左右，我看见冷东峻和两个女的在我电动车左边的路口站着，先是其中20多岁的女子去拔车钥匙未果，后另外40多岁的女人就上前拔下车钥匙打开座位下面的锁，取出用米口袋装着的货就离开了。因为冷东峻先是让我看看是否有可疑人员，又开车在批发市场绕圈子，我就怀疑他是做违法生意，但不清楚具体是什么生意。过了三四天，冷东峻来找我，给了3000元报酬，后又给了1000元生活费。2016年春节以后，冷东峻让我晚上去骏骐干菜批发市场正门口接货，我骑着电动车在正门口的十字路口绕了半小时左右，后有个女的坐上我的电动车，等到了红塔木业的路边，我按照冷东峻的安排给了她900元，她下了车，我把她拿给我的一个蓝色手提袋放在电动车座位下就回家了。到了凌晨1时许，冷东峻又让我去老地方接货，顺便带3000元钱。我骑着电动车到了骏骐干菜批发市场正门口等着，后从一辆黑色越野车上下来一个男子问是否是来接他们的，我就将他们带到茶叶市场旁的进源宾馆，把身上的3000元给他们，坐在越野车后排的一个女的将一个黑色塑料袋递给我，我放在电动车座位下就回家了。2月14日，我把货提到冷东峻的家里给他验看，他用剪子将包装物剪开，拿出几颗小马看颜色，又吸食了下。后冷东峻用一个手提袋将两次接的货装好，我又将货放在电动车座位下面就返家了。2月16日晚上，冷东峻让我和他的妹夫杨正能帮他汇款，杨正能开着海马车接了我到银行，他拿了5万，给我5万，我们就按照冷东峻发来的账号和户名分开在自动柜员机上汇了10万。我们回到陈旗营，杨正能把海马车交给我，冷东峻就开着福特车和我一起去洗桑拿，路上因为海马车的灯不会亮，我就打算明早开去修理。2月17日早上，我修完海马车找到冷东峻，他就让我一起将福特车送去4S店保养，我们送完车后就一起开着海马车回到我家，我将电动车上的货拿到车上交给他。我们一起把货带到冷东峻的弟弟冷亮星家，把外包装打开数里面的小马颗数。清点完后，我们开始换包装，一包塑料袋2000颗小马，总的弄了14包，对其中一包没有装满的还做了标记，另外还有一包是用来添加被压碎和破损的小马数，添加剩下的小马被冷东峻放进一个黄色的红塔山烟盒里面拿给我。我们将换装后的小马封好，用一个红色袋子装着，放在海马车上。吃完饭后，冷东峻让我开车和他一起去送小马，我把他送到十二颗橡树庄园小区和中林建材城之间那条路的中段，他下了车后10多分钟，我去刚才他下车附近接他，看见有个男子在距离冷东峻2、3米的地方站着，旁边还有个女子，那个女的走到我开的车旁边，我认出是上次到我电动车上拿货的女子，她把后车门打开，从后排脚垫上拎了一个装小马的红色袋子就走了。我看见冷东峻独自顺着人行道往前走，我就开车走了20米左右，冷东峻就上了车，我看见他拎着一个袋子放在脚面前。我们在去陈旗营的路上，冷东峻让我去骏骑干菜批发市场，我们到了批发市场，冷东峻下车，我就在车上等他，十多分钟左右，他回来上了车，后我们就开车去陈旗营，刚去到并停好车时就被警察抓了。经辨认，被告人黄明向辨认出被告人黄国琴、冷东峻。 18、被告人黄国琴的供述及辨认笔录：2016年2月17日，我一个多月前认识的一个武汉人约我去吃饭，吃完饭他让我帮保管一个黑色塑料袋，说里面是钱。我就把袋子提回十二颗橡树庄园小区李林健的房子。过了半个小时左右，武汉人给了我个小雄的电话，让我把钱提给小雄，有东西就把东西带回来。后我叫上李林健帮我提，我们从小区3号门出去，并和小雄联系到中林建材城南2号门碰面，我看到一个手持电话的男的走过来，我们三人走了几步，我就叫李林健把钱拿给小雄，他没有接钱，而是打了个电话说在刚刚那里转过来，之后一辆银色小轿车停在离我们两三米远的地方，小雄让我把车上的东西拿过去，我就叫李林健把钱给小雄，我就到车子旁边，司机拿给我一个红色袋子，我提着袋子刚走到十字路口就被警察抓了。我不知道武汉人是让我去交易毒品。李林健是我的亲生儿子，因为小时候被判给他爸爸，所以我之前就一直没说。经辨认，被告人黄国琴辨认出被告人李林健。 19、被告人李林健的供述及辨认笔录：2016年2月17日，我按照亲生母亲黄国琴的要求到了高原明珠酒店门口的建行取了36万，在车立方对面的农行遇到要来我家找我母亲的小姨黄某1。我们一起回家，我母亲在单元门口与小姨说话，我就回家了。下午，黄国琴让我从取回的钱中拿出20万，她拿了30万，总共50万放在一个黑色塑料袋里，外用一个黑色手提袋装着。18时左右，黄国琴让我提着钱跟着她走，我们从小区三号门出来，在对面的中林建材城旁遇到一个男子，这个男子在2月16日晚上和我、母亲、小姨、姨夫及王某3一起吃过饭。我们一起走到东聚路转向昌宏路方向前行10米左右停下，我母亲叫那名男子联系人，过了几分钟，路边停了一辆银色轿车，我妈走到那辆车旁，让我把钱交给与我们一起的男子，我交完钱就和那名男子一起朝昌宏路方向走，那名男子先离开了，我走到中林建材城的岗亭就被警察抓了。民警抓获我后从我身上查获的62×××75的银行卡是我小姨的，是我妈拿给我的。从我住的房间里查获的现金是我母亲拿给我放的，其他现金是她自己放的。2015年我和母亲黄国琴曾因涉嫌运输毒品被澜沧边防抓过。我之前不承认与黄国琴的母子关系是因为害怕，因为母亲告诉我如果被警察抓了就不要承认。经辨认，被告人李林健辨认出被告人黄国琴。 20、被告人冷东峻的有罪供述及辨认笔录：2015年10月，一个缅甸人让我帮找毒品销路。2016年1月，缅甸人拿给我10颗小马某我看看。后我打电话给黄国琴问是否要小马，她让我先送样品，但我一直没送。2月17日，我打电话给黄国琴说将东西送给她。我和黄明向将车开到十二棵橡树庄园小区三号门，我叫黄明向开车去绕绕，过后再打电话给他来接我。我下车后打电话给黄国琴，就在三号门对面的路边等着，过了几分钟，我看见黄国琴和她儿子李林健从三号门出来，李林健手上提着一个黑色袋子。我朝着美食城方向走，黄国琴和李林健跟在后面，我们在东聚路往昌宏路方向走了十米左右就停下，我打电话给黄明向让他来接我，等黄明向的车到了，我就和黄国琴说东西在车的后排座位，你自己去提。黄国琴走向黄明向的车，我叫李林健将钱给我，并伸手去拿，李林健往后缩了一下，等黄国琴从后排座位提了一个红色袋子下来，李林健就将黑色袋子给我，我就上了副驾驶位，把黑色袋子放在我脚边。后我让黄明向去骏骐干菜市场，我们到了后，我提着钱下了车到了13幢201室我二婶刘某2家，将钱放在客厅沙发上，我打开看了下，里面都是钱。后我和黄明向到了陈旗营村口就被警察抓了。缅甸人承诺做成一单毒品生意，每颗小马给我1元。毒品是缅甸人叫一个女的送到昆明，我就叫黄明向去接货，货接到后他就自己放着。我送去给黄国琴的小马是分两次由缅甸人让人送来，我让黄明向去接的。第一次是20000颗，第二次是6000颗，但我和黄明向在我住的陈旗营房子里发现多了3000颗小马。我在2月17日送去给黄国琴的毒品是当天中午我和黄明向去新治村住处，让黄明向自己把毒品提下来放在后排座位，我们说好给他5至6千的好处费。经辨认，被告人冷东峻辨认出被告人黄国琴、黄明向、李林健。 围绕上述证据并结合控辩双方的质证和辩论，本院认为公诉机关提供的证据取证程序和形式符合法律规定，具备证据资格，内容相互印证，相互吻合，形成证据锁链，可以作为定案的证据，依法予以确认。 本院认为：被告人黄国琴无视国家法律，主观上明知是毒品，客观上实施了贩卖、运输毒品的行为，其行为已触犯我国刑律，构成贩卖、运输毒品罪，被告人冷东峻、黄明向、李林健无视国家法律，主观上明知是毒品，客观上实施了贩卖毒品的行为，其行为已触犯我国刑律，构成贩卖毒品罪，四被告人依法均应予以惩处。根据已查明的事实，公诉机关指控被告人黄国琴犯贩卖、运输毒品罪、被告人冷东峻、黄明向、李林健犯贩卖毒品罪，事实清楚，证据确实、充分，适用法律正确，指控罪名成立，本院予以支持。经查：公诉机关对第一起指控事实出示的讯问笔录、检查笔录、称量笔录、取样笔录、扣押笔录、扣押决定书、扣押清单、鉴定意见通知书等证据，被告人黄国琴虽拒绝签字，但民警已注明该情况，不违反法律规定，应予以采信。同时结合在卷的抓获经过、物证照片、提取笔录、理化检验鉴定报告、李林健持有的手机微信照片、摩托车收款收据、证人证言等证据能相互印证，已形成证据锁链，证实黄国琴作为完全刑事责任能力人，主观上明知是毒品，客观上仍用摩托车予以运输，应对其运输的毒品甲基苯丙胺净重9580克、海洛因净重4210克承担刑事责任。公诉机关对第二起指控事实出示的抓获经过、搜查证、搜查笔录、扣押笔录、扣押清单、提取笔录、现场称量笔录、入库清单、取样笔录等证据，参与不同工作的侦查人员都已签名，且搜查、提取、扣押、称量及取样等是在被告人在场情况下进行，有被告人签字确认，亦有物证照片予以佐证；被告人黄国琴虽对手印鉴定书申请重新鉴定，但公安机关已按程序对其申请给予了回复，且在卷的鉴定意见是具有鉴定资质的机构和鉴定人依法作出的，鉴定意见的形式要件完备，公安机关亦将鉴定意见告知了各被告人，故上述证据依法应予以采纳。同时结合在卷的线索通知、DNA鉴定书、电话检查笔录、银行交易明细、情况说明、视频截图情况说明及图片、证人证言、被告人冷东峻、黄明向的有罪供述及辨认笔录等证据能相互印证，证实被告人冷东峻作为卖家，组织毒品进行贩卖；被告人黄国琴作为买家，筹集毒资及接取毒品，二被告人的行为积极、作用不可或缺，均系主犯，均应对交易的毒品甲基苯丙胺净重2802克承担刑事责任。被告人黄明向受冷东峻安排接送及包装毒品，其行为亦积极，也应对交易的毒品甲基苯丙胺净重2802克承担刑事责任，但鉴于其相对于冷东峻作用较小，本院依法从轻处罚；被告人李林健明知被告人黄国琴贩卖毒品，仍受其安排取钱及交付毒资给冷东峻，也应对2802克毒品承担责任，但其作用较小，可认定为从犯，依法对其减轻处罚。同时被告人冷东峻的当庭供述及被告人黄明向的有罪供述等证据证实黄明向身上查获的毒品甲基苯丙胺13克是用于贩卖的毒品的剩余部分，应计入冷东峻、黄明向贩卖的数量。另，被告人冷东峻虽供述缅甸人情况，但公安机关尚未查证属实，故依法不构成立功，本院对其量刑时将根据本案具体案情及其悔罪表现决定刑罚。综上，被告人黄国琴的无罪辩解及其辩护人提交的中国电信语音详单-长话详单欲证明内容及所提的质证、无罪辩护意见；被告人冷东峻所发表的质证意见及其辩护人所提其系从犯及具有立功情节的辩护意见；被告人黄明向的无罪辩解及其辩护人所提的质证、无罪辩护意见；被告人李林健的无罪辩解及其辩护人所提的质证、无罪辩护意见，与审理查明的事实不符，本院不予采纳。辩护人所提其余辩护意见及被告人黄国琴的辩护人提交的彩超检查图文报告单及澜沧拉祜族自治县公安局出具的取保候审决定书，本院已予以注意，并在量刑时予以充分考虑。被告人黄国琴应对两起指控事实查获的毒品甲基苯丙胺净重12382克、海洛因净重4210克承担责任，贩卖、运输毒品数量虽大，社会危害大，但结合全案具体案情，其属于应当判处死刑，尚不须立即执行的犯罪分子。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据四被告人的犯罪事实、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条、第二十六条、第二十七条、第四十八条、第六十七条第三款、第四十七条、第五十七条第一款、第五十二条、第五十三条、第五十九条、第六十四条之规定，判决如下： 一、被告人黄国琴犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期二年执行的期间，从高级人民法院核准之日起计算） 二、被告人冷东峻犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人黄明向犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币1万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月19日起至2031年2月18日止） 四、被告人李林健犯贩卖毒品罪，判处有期徒刑十二年，并处罚金人民币1万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月19日起至2028年2月18日；罚金自本判决生效后30日内缴纳。） 五、查获的毒品甲基苯丙胺净重12395克、海洛因净重4210克、毒资人民币500000元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李娜 审判员范丽 代理审判员郭平 二〇一七年三月九日 书记员李鹏","writId":"0028051dafe1fc6cb78f856a68e53221742","writName":"黄国琴、冷东峻走私、贩卖、运输、制造毒品一审刑事判决书"}
