{"ajId":"a83f90ba-3914-4e59-b42a-60021b482376","ajName":"容某、陶某某贪污、行贿、受贿、滥用职权一案","ajjbqk":" 湖北省武汉市人民检察院指控：2008年至2012年期间，×湖港排水整治项目、××路和××大道二次拆迁项目、×环线××段项目、地铁×号线××段项目、××路延长线等项目相继上马，××市人民政府需征用××市××区××街××社区的部分土地。时任××社区党政一把手的被告人容某和常某1（另案处理）相互勾结，利用容某负责重点项目拆迁的职务便利，由常某1负责出资抢建、配合完成拆迁手续等具体事宜，在上述前四个项目中抢建房屋骗取国家拆迁补偿款共计人民币（币种下同，数额四舍五入以万元计）约4127万元。被告人赵某身为××社区副书记兼×东路项目现场负责人，受容某的指使，为常某1提供的××补偿的《证明》材料盖章，为其骗取拆迁补偿款提供帮助，此外还利用职务便利伙同亲属共同抢建房屋骗取国家补偿款约741万元。受常某1的指使，被告人赵某某、付某二人负责抢建工程的现场管理，提供本人和其他多人的身份信息以签订虚假的拆迁补偿协议并领取补偿款；被告人漆某负责资金调拨，并提供本人身份信息以签订虚假的拆迁补偿协议并领取补偿款。被告人袁某、陶某某身为国家工作人员，接受容某、常某1的请托后，放弃各自监管、审查的职责为抢建房屋骗取国家补偿款提供帮助，致使公共财产遭受重大损失，被告人袁某、陶某某还收受贿赂。被告人袁某还接受王某2等人请托，在××路延长线项目上放弃监管职责为抢建房屋骗取补偿款提供帮助，事后收受贿赂。赵某为了使其抢建、违建房屋能够按照最高补偿标准补偿，向王某1行贿6万元。容某为谋取不正当利益，向街道领导郑某1、刘某1、袁某行贿。具体事实如下： 一、贪污罪 （一）容某、常某1等人在沙某排水整治项目中抢建、违建房屋约4459平方米（本文中房屋面积均四舍五入以平方米计），骗取拆迁补偿款约1066万元。 2009年下半年，××市人民政府决定上马沙某排水整治项目，须征用××村部分土地。首先，被告人容某、常某1二人合谋，在该项目红线范围内抢建房屋以骗取国家拆迁补偿款，容某负责区里、街道、村里的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。常某1在未办理任何审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，不打地基、不通水电迅速抢建房屋约1502平方米，并与西侧的容某于2007年建成的部分违建厂房（面积约2957平方米）连成一片。 继而，被告人容某及常某1请托××区××拆迁还建办公室（以下简称“重点办”）负责该项目的副主任陶某某，欲将抢建房屋和原有厂房按照村民宅基地上自住房屋标准进行补偿，并承诺事成之后会给予陶某某好处，陶某某答应做工作。随后的现场测量环节中，在明知抢建房屋和原有厂房均不符合拆迁补偿条件的情况下，陶某某安排重点办员工桂某（另案处理）将上述房屋和厂房纳入拆迁补偿范围进行测量，桂某予以照办。而后，由于文件规定：使用农用地的宅基地面积不得超过100平方米，使用建设用地和未利用地的宅基地面积不得超过120平方米；1999年1月1日后农村村民未取得合法批准文件建设的房屋在征地拆迁时不给予补偿；房屋权属、用途、建造年限及占地面积的认定，由被拆迁人提供所在村村委会出具与被拆迁人情况相符的证明文件，街道再次审核后作为拆迁房屋可获得补偿的合法性依据。为了使上述4400余平方米的抢建房屋和原有厂房获得足额补偿，常某1指使赵某某、付某等人借用付×等39人的真实身份信息，虚构39人为××社区居民，将上述房屋和厂房虚列为39人的宅基地住房，且宅基地住房在1998年12月31日之前建起。××社区负责保管公章和审核用印的被告人赵某受容某指使，明知前述39人不是本村居民、在本村没有1998年12月31日之前建起的宅基地住房等真实情况，仍在虚假《证明》文件上盖章。然后，被告人常某1指使被告人赵某某、付某安排前述39人签订虚假拆迁协议，被告人陶某某等人签字后放款，银行将拆迁补偿款1066万余元拨付至付×等39人专户。2010年3月，常某1指使公司财务人员被告人漆某将补偿款转款、取现等。 （二）容某、常某1等人在××路和××大道二次拆迁项目中抢建房屋约4765平方米，骗取拆迁补偿款约767万元。 2009年6月，××路和××大道二次拆迁经费落实，该项目即将推进。被告人容某闻讯后，与常某1合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款，容某负责村里、街道、区里的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。常某1在未办理任何审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，迅速抢建房屋约4765平方米。继而，被告人赵某受容某指使在合法性证明上盖章，被告人容某及常某1再次向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。而后，被告人赵某某、付某二人受常某1的指使，借用包括赵某某、付某二人在内的23个身份信息，做骗取拆迁补偿款之用。2010年10月，767万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至赵某某、付某等23人的专户。随后，漆某受常某1指使，将全部款项转入张某1的账户，后陆续取现、转账等。 （三）容某、常某1等人涉嫌在×环线水某拆迁项目中抢建房屋约4892平方米，骗取拆迁补偿款约1905万元。 2005年1月，××市××局确定了××市×环线××控制性红线。2010年，××社区安排被告人赵某作为该项目现场负责人，代表社区配合街道、区里完成拆迁补偿的工作。2010年初，被告人容某在得知×环线××将在××村范围内征地拆迁后，与常某1合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款，容某负责村里、街道、区里的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。容某和常某1找到街道分管城管工作的工委委员被告人袁某，请托袁某在违法抢建房屋过程中放弃监管职责，并许诺事成之后给予其好处，袁某答应做工作。 随后，常某1在未办理任何审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，迅速抢建房屋约4892平方米。抢建过程中，街道城管工作人员发现了常某1抢建房屋的情况后向袁某汇报，此时常某1也向袁某打电话希望城管放弃监管，袁某没有按程序组织强拆，放纵违法建筑顺利完成。接着，被告人容某及常某1又向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。 被告人常某1找到被告人漆某等22人提供身份信息签订虚假的拆迁补偿合同，被告人容某还指使赵某在虚假《证明》文件上盖公章。被告人漆某在明知常某1的抢建行为且自己在××村范围内没有房屋的情况下，仍然提供身份证和户口本并签订虚假的拆迁补偿协议以骗取拆迁补偿款。2011年4月，约1905万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至漆某等22人的专户。随后，漆某受常某1指使，将拆迁补偿款取现、转款等。 2011年8月，为感谢被告人袁某在房屋抢建过程中提供的帮助，容某指使常某1送给袁某60万元。为感谢被告人陶某某在上述三个项目的房屋测量、拨款等方面提供的帮助，2009年底常某1送给陶某某50万元，陶某某将其中的30万元转送给桂某，2011年9月份常某1送给陶某某100万元。 （四）容某、常某1等人在地铁×号线（××段）项目中抢建房屋约2023平方米，骗取拆迁补偿款约389万元。 2009年7月，××市人民政府上马地铁×号线（××段）项目，须在××社区征用部分土地。2010年7月、10月，××社区与××区重点办分别签订了《地铁×号线征地补偿协议》、《地铁×号线征地地面附着物补偿协议书》。2011年9月，××市人民政府还发布了《征地公告》。2012年，被告人容某在明知地铁×号线××村红线范围内的土地已被征用且地面附着物已经补偿的情况下，与常某1合谋抢建房屋以骗取拆迁补偿款。被告人常某1指使被告人赵某某、付某在未办理任何审批手续的情况下，组织民工在地铁×号线拆迁红线范围内抢建房屋约2023平方米，并冒用张某1、常某2、赵某1等3人的名义办理拆迁补偿手续，容某安排赵某在内容虚假的《证明》文件上盖章，该抢建房屋共计骗取国家拆迁补偿款约389万元。 2011年4月，常某1两笔转给容某共计约1640万元。2012年11月份，常某1转给容某约389万元。上述四笔骗取拆迁补偿款共计约4127万元，容某共分得约2029万元。 （五）被告人赵某伙同其家人在×环线水某项目中抢建、违建房屋约2164平方米，骗取拆迁补偿款约741万元。 2008年，被告人赵某在得知×环线水某征地拆迁将经过××村后，在未办理任何合法审批手续的情况下，与其弟赵某2借用亲戚名义在××段×环线××村拆迁红线范围内抢建房屋。2010年10月，××社区安排被告人赵某作为社区安排的现场负责人，代表社区配合街道、区里完成拆迁补偿的工作。被告人赵某明知上述抢建房屋以及之前违建房屋共计约2164平方米，依规不能获得补偿的情况下，仍借用赵某4、林某1、林某2、林某3、林某4、谭某2、黄某1、黄某2等人的身份证和户籍证明，利用自己掌握社区公章的职务便利，在内容虚假的房屋合法性《证明》材料上盖章，后骗取拆迁补偿款共计约741万元。2011年8月，上述款项拨付至银行账户后，赵某分得约558万元，赵某2分得约183万元。 公诉机关当庭出示和宣读的证据如下：1．破案经过、办案说明等；2．干部档案、航拍图、公告、征地红线、违法建设档案、财务资料、涉案企业工商登记等书证；3．证人卢某、曾某等人证言；4．同案另处的犯罪嫌疑人桂某等人的供述及辩解；5．被告人容某等人的供述及辩解等。 二、滥用职权罪、受贿罪 （一）2009年至2011年期间，被告人容某及常某1在×湖港排水整治项目、××路和××大道二次拆迁项目、×环线××段项目等三个项目红线范围内大肆抢建房屋，请托陶某某在房屋测量，将抢建和违建房屋纳入补偿范围及签字放款等环节提供帮助。随后被告人陶某某不正确履行职权，放弃监管职责，给国家造成重大经济损失约3738万元。2009年底、2011年9月，被告人陶某某两次收受常某1贿赂的120万元。 （二）2010年初，被告人容某及常某1在×环线×东项目红线范围内抢建房屋欲骗取拆迁补偿款，请托被告人袁某放弃城管执法。抢建过程中，城管人员发现违法建筑后给袁某汇报，袁某没有组织强拆，放纵违法建筑顺利完成，给国家造成重大经济损失约1905万元。2011年8月，被告人袁某收受容某、常某1贿赂的60万元。 （三）2008年10月，××市人民政府发布公告，准备征用××街道××社区部分土地用于××路延长线等项目建设。2010年4月，××市××区××街城市管理办公室工作人员王某2（另案处理）与陈某1（另案处理）商议，在××路延长线项目××村红线范围内抢建房屋以骗取拆迁补偿款，并请托被告人袁某放弃城管监管职责、协调村里的关系等方面提供帮助，并许诺事成之后给予其好处。袁某同意后，陈某1、王某2在没有办理任何手续的情况下，共同出资在红线范围内抢建了约1000平方米的违建房。同年10月，陈某1、王某2借用鄂某、魏某1敢等十人身份信息，以前述十人名义签订虚假的房屋拆迁补偿合同。随后，王某2在征得袁某同意后，利用自己管理××街城市管理办公室印章的职务便利，在前述十人内容虚假的《证明》材料上盖章。随后，陈某1在银行领走拆迁补偿款约197万元，王某2在银行领走拆迁补偿款约约48万余元。2012年5月，陈某1送给袁某90万元。 公诉机关当庭出示和宣读的证据如下：1．破案经过、办案说明等；2．干部档案、航拍图、公告、征地红线、违法建设档案、财务资料、涉案企业工商登记等书证；3．证人卢某、曾某等人证言；4．同案另处的犯罪嫌疑人桂某等人的供述及辩解；5．被告人容某等人的供述及辩解等。 三、行贿罪 （一）被告人赵某向王某1行贿的犯罪事实 2011年8月，被告人赵某及其亲属抢建、违建的房屋按照最高补偿标准获得补偿款约741万元，为了感谢××市××拆迁有限公司（以下简称“××公司”）经办人员王某1给予的帮助，赵某送给王某16万元。 （二）被告人容某向袁某行贿的犯罪事实 2011年8月，被告人容某及常某1请托袁某放纵违法建筑的建设，容某指使常某1向袁某行贿60万元。 （三）被告人容某向郑某1、刘某1行贿的犯罪事实 2009年初，××城××大道项目开工建设，××村需修建因该项目被拆迁村民的还建房，××村与武汉××置业有限公司（以下简称“××公司”）签订代建协议，由××公司代建××村×湖港湾项目。被告人容某在该项目仅办理《建筑用地规划许可证》、《建筑项目选址意见书》，土地手续未办完的情况下，仍要求××公司于2009年6月28日开工建设，并在建设期间擅自突破容积率，违规增加建筑面积1万余平方米，导致2012年9月一期还建楼完工后无法办理竣工验收手续。为此，容某多次找到时任××街书记的郑某1和主任刘某1（均另案处理，2012年9月郑某1调离，刘某1接任街道书记），希望他们二人能够帮助协调解决，郑某1、刘某1同意。随后，郑某1、刘某1多次出面与时任××区副区长张某2合沟通，请其帮助解决××村一期还建楼因施工手续不全、建筑面积超规划建设等原因导致无法办理竣工验收手续的问题。同时，郑某1、刘某1还指示××街道办事处向市、区相关职能部门递交报告，补办还建楼的相关手续等资料，最终使得该楼盘办理了竣工验收手续。 2009年至2015年期间，被告人容某为感谢郑某1、刘某1在协调还建楼施工手续不全、擅自突破容积率等问题给予的支持，先后向郑某1行贿106万元、价值约29万元的上海××牌汽车一台；向刘某1行贿共计11万元、港币5万元。 1．容某向郑某1行贿135万元的财物。 2010年年初的一天，容某在其办公室送给郑某11万元。 2011年年初的一天，容某在其办公室送给郑某12万元。 2012年年初的一天，容某在其办公室送给郑某12万元。 2012年5月，容某、××公司负责人常某1、××公司董事长鲁某等人为感谢郑某1的帮助，商定由郑某1自行购买住房，容某、常某1、鲁某等人为其付款。随后，郑某1选中价值200余万元的×国际四期某住房，容某事先准备100万元在××区××路附近某饭店停车场送给郑某1后，将此事告知鲁某，要求其在××村二期还建楼的建设过程中，以支付拆迁补偿款的方式予以冲销，鲁某同意，截止案发该笔100万元尚未冲销。后常某1也送给郑某1100万元用于其购房。 2012年7月，容某得知郑某1准备为女儿郑某购买上海××越野车后，安排他人在武汉长江××汽车销售有限公司代为支付购车款289800元购买上海××汽车一台，该车后登记在郑某的名下由其使用。 2015年年初的一天，容某在××公司送给郑某11万元。 2．容某向刘某1行贿11万元、港币5万元。 2010年年初，容某在××村拆迁办食堂送给刘某11万元。 2010年9月，容某在刘某1的办公室送给其1万元。 2011年年初，容某在其办公室送给刘某11万元。 2011年10月，容某在其办公室送给刘某11万元。 2012年初，容某在其办公室送给刘某12万元。 2013年年初，容某在武汉××门业有限公司负责人冯某家中送给刘某11万元。 2013年底，容某在常某1的办公室送给刘某1港币5万元。 2014年初，容某在其办公室送给刘某12万元。 2015年初，容某在其办公室送给刘某12万元。 公诉机关当庭出示和宣读的证据如下：1．破案经过、办案说明等；2．干部档案、航拍图、公告、征地红线、违法建设档案、财务资料、涉案企业工商登记等书证；3．证人卢某、曾某等人证言；4．同案另处的犯罪嫌疑人桂某等人的供述及辩解；5．被告人容某等人的供述及辩解等。 公诉机关认为，被告人容某作为××社区党政一把手，在协助区人民政府从事征地拆迁工作中，与他人合谋利用职务便利，在×湖港排水整治项目、××路和××大道二次拆迁项目、×环线×东路项目和地铁×号线××段项目中，共同通过抢建及违建房屋骗取拆迁补偿款约4127万元，个人实得约2029万元；为谋取不正当利益，多次向国家工作人员行贿，伙同常某1共同向袁某行贿60万元、单独向郑某1行贿财物折合人民币共计约135万元、单独向刘某1行贿人民币11万元及港币5万元。其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十九条第一款、第三百九十条、第二十五条第一款、第六十九条第一款，应当以贪污罪、行贿罪追究其刑事责任。 被告人陶某某作为××区重点办副主任，接受容某、常某1的请托，明知容某、常某1抢建及违建房屋依规不能获得拆迁补偿款，利用职务便利在沙某排水整治项目、××路和××大道二次拆迁项目和×环线×东路项目的现场测量、签字放款等环节为其提供帮助，两次收受常某1贿赂的120万元；滥用职权、徇私舞弊，给国家造成约3738万元的重大经济损失。其行为触犯了《中华人民共和国刑法》第三百八十三条、第三百八十五条、第三百八十六条、第三百九十七条第二款、第二十五条第一款、第六十九条第一款，应当以受贿罪、滥用职权罪追究其刑事责任。 被告人袁某作为××街分管城管工作的工委委员，接受容某、袁某请托后，在×环线水某项目中放弃监管职责，对违建房屋不依法拆除反而放纵其继续建设，后收受容某、常某1共同贿赂的60万元；在××路延长线项目中，接受王某2、陈某1等人请托后，放弃自身对违建房屋的监管职责，给王某2等人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂90万元；滥用职权、徇私舞弊，给国家造成约2150万元的重大经济损失。其行为触犯了《中华人民共和国刑法》第三百八十三条、第三百八十五条、第三百八十六条、第三百九十七条第二款、第二十五条第一款、第六十九条第一款，应当以受贿罪、滥用职权罪追究其刑事责任。 被告人赵某作为××社区党总支委员、办公室主任，受社区委派作为×环线水某项目的现场负责人，利用保管公章和审核用印的职务便利，明知常某1提供的《证明》文件上内容虚假仍盖章做合法性证明，伙同容某、常某1等人共同骗取拆迁补偿款约1905万元；赵某还在×环线水某项目中，伙同家人抢建、违建2164平方米，利用保管公章和审核用印的职务便利，明知自己和家人的《证明》文件上内容虚假仍盖章做合法性证明，共同骗取拆迁补偿款约741万元，个人实得约558万元；为谋取不正当利益，向王某1行贿6万元。其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十九条第一款、第三百九十条、第二十五条第一款、第六十九条第一款，应当以贪污罪、行贿罪追究其刑事责任。被告人赵某在协助容某等人骗取拆迁补偿款约1905万元的共同犯罪中，身为容某的下属，受容某的指使，且事后没有分赃，故具有《中华人民共和国刑法》第二十七条规定的情节，系从犯，依法应当从轻、减轻处罚或者免除处罚。 被告人赵某某、付某、漆某三人身为常某1公司员工，受常某1的指使，提供自己及亲友的身份信息以签订虚假的《拆迁补偿协议》并领取拆迁补偿款，在四个项目中从事抢建房屋工程管理、拆迁补偿款的调配等工作，伙同常某1、容某等人共同骗取拆迁补偿款4127万元，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条、第二十五条第一款，应当以贪污罪追究其刑事责任。被告人赵某某、付某、漆某三人在四笔协助常某1等人骗取拆迁补偿款的共同犯罪中，受雇于常某1，受容某的指使，且事后没有分赃，故具有《中华人民共和国刑法》第二十七条规定的情节，系从犯，依法应当从轻、减轻处罚或者免除处罚。 被告人容某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：容某在共同贪污犯罪中所起的作用小于常某1；对于行贿袁某事实不清，证据不足；容某具有多个从轻或减轻处罚情节：1．主动交代行贿的犯罪事实，构成自首；2．检举揭发袁某受贿的事实，构成立功；3．全部退赃；4．具有坦白情节。 被告人陶某某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：本案重大损失结果的发生是多因一果，陶某某的行为并非起决定作用；造成的损失已经全部挽回；陶某某具有坦白、全部退赃情节。 被告人袁某辩称其没有滥用职权，对公诉机关指控的其他犯罪事实和罪名均无异议。其辩护人提出：袁某没有强拆的职责，其行为与容某、常某1违法建设获得补偿款没有法律上的因果关系；对于公诉机关指控的受贿60万的事实不清，证据不足；袁某有自首、立功情节；案发前主动退出全部受贿款。 被告人赵某对公诉机关指控的行贿的犯罪事实和罪名均无异议，对贪污的犯罪事实和罪名均有异议，认为其不构成贪污罪。其辩护人提出：对于公诉机关指控的共同贪污1905万的事实，赵某虽然盖了章，但不构成贪污罪；对于公诉机关指控共同贪污741万元的一笔，赵某及其家属的房屋系合法建筑，不构成贪污罪；赵某对行贿王某1的行为构成自首。 被告人赵某某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：赵某某构成自首；系从犯。 被告人付某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出，付某系从犯。 被告人漆某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：漆某构成自首；系从犯。 经审理查明：2008年至2012年期间，××市××区×湖港排水整治项目、××路和××大道二次拆迁项目、×环线××段项目、地铁×号线××段项目、××路延长线等项目相继上马，××市人民政府需征用××区××街××社区的部分土地。时任××社区主任、书记的被告人容某和常某1（另案处理）相互勾结，利用容某协助政府管理重点项目拆迁的职务便利，由常某1负责出资抢建、配合完成拆迁手续等具体事宜，在上述前四个项目中违建、抢建房屋骗取国家拆迁补偿款共计约4127万元。被告人赵某身为××社区副书记，在协助政府管理重点项目拆迁中，受容某的指使，在常某1提供的水某房屋证明上盖章，为其骗取国家拆迁补偿款提供帮助。此外还违建、抢建房屋，利用其职务便利骗取国家补偿款约655万元。被告人赵某某、付某受常某1的指使负责抢建工程的现场管理，提供本人和其他多人的身份信息以签订虚假的拆迁补偿协议并领取补偿款；被告人漆某受常某1指使负责资金调拨，提供本人身份信息以签订虚假的拆迁补偿协议并领取补偿款。被告人袁某、陶某某身为国家工作人员，接受容某、常某1的请托后，放弃各自监管、审查的职责为其抢建房屋骗取国家补偿款提供帮助，致使公共财产遭受重大损失，并收受贿赂。袁某还接受王某2等人请托，在××路延长线项目上放弃监管职责为其抢建房屋骗取国家拆迁补偿款提供帮助，并收受贿赂。赵某为了使其抢建、违建房屋能够按照最高补偿标准补偿，向武汉容某2拆迁公司经理王某1行贿。容某为谋取不正当利益，向时任××区街道办事处领导郑某1、刘某1、袁某行贿。具体事实如下： 一、贪污的事实 （一）容某、常某1等人在沙某排水整治项目中违建、抢建房屋4549平方米，骗取国家拆迁补偿款约1066万元。 2009年下半年，××市人民政府决定上马沙某排水整治项目，须征用××村部分土地。被告人容某与常某1合谋，在该项目红线范围内抢建房屋以骗取国家拆迁补偿款，容某负责区、街道、村的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。常某1在未办理任何建房审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，不打地基、不通水电迅速抢建房屋1610平方米，并与西侧的容某于2007年建成的部分违建厂房2939平方米连成一片。继而，容某、常某1请托××区××拆迁还建办公室负责该项目的副主任陶某某，欲将抢建房屋和原有厂房按照村民宅基地上自住房屋标准进行补偿，并承诺事成之后会给予好处，陶某某答应做工作。随后的现场测量环节中，在明知抢建房屋和原有厂房均不符合拆迁补偿条件的情况下，陶某某安排重点办员工桂某（另案处理）将上述房屋和厂房纳入拆迁补偿范围进行测量，桂某予以照办。由于文件规定：1999年1月1日后农村村民未取得合法批准文件建设的房屋在征地拆迁时不予补偿，为了使上述4549平方米的抢建房屋和原有厂房获得补偿，常某1指使赵某某等人分别借用付×等39人的身份信息，虚构39人为××社区居民，将上述房屋和厂房虚列为39人的宅基地住房，且宅基地住房在1998年12月31日之前建成。××社区负责保管公章和审核使用公章的赵某受容某指使，在虚假的房屋证明上盖章。然后，常某1指使赵某某、付某安排前述39人签订虚假拆迁协议，陶某某等人审核签字后放款，银行将拆迁补偿款1066万余元拨付至付×等39人专户。2010年3月，常某1指使公司财务人员被告人漆某将补偿款转款、取现等。该笔补偿款均由常某1占有使用。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．中共××区××乡委员会组织人事部［2004］13号，中共××市××区委××街工作委员会［2008］6号、［2011］12号，中共××区××街工作委员会组织宣传统战科［2010］15号文件，××区××社区关于容某任职情况说明证实：2004年至2008年，容某担任××区××街××村党总支书记，2008年至2015年，担任××区××街××村党总支书记、社区主任。容某任职期间，主持××村、××社区全面工作。 2．湖北省××委员会［2005］292号文件证实：2005年4月15日，该委同意××市××委员会《关于报送××贷款××污水和雨水项目建议书的请示》，其中包括沙某明渠整治工程。 3．××市××区人民政府洪政函［2009］44号文件证实：2009年7月23日，××区政府确定××区重点办为××路地区排水工程沙某（××）部分征地拆迁代办单位。 4．沙某（××）项目征地拆迁委托合同证实：2009年8月12日，××市城市建设利用外资项目管理办公室（以下简称“市城建外贸办”）与××区重点办签订合同，委托其实施沙某（××）项目征地拆迁工作；同年8月15日，××区重点办将此工作委托给××公司。 5．征地协议书、××路地区排水工程沙某（××）明渠整治部分拆迁安置补偿细则证实：2009年10月13日，市城建外贸办与××市××区××街××村村民委员会签订合同，征用××街、××村部分土地；××村等村土地征迁补偿适用《××市征用集体土地房屋拆迁补偿历史遗留问题处理意见（试行）》（武土资耕字［2004］317号）等规定执行。 6．××市××局武土资耕字［2004］317号《关于印发××市征用集体土地房屋拆迁补偿历史遗留问题处理意见（试行）的通知》证实：1999年1月1日以后，农村村民未取得合法批准文件建设的房屋及其占用的宅基地、城市居民和非本村村民在集体土地上建造和购买的房屋，征地拆迁时不予补偿。本文件自2004年9月1日起施行。 7．××市××局建设项目选址意见书［2011］124号文件、建设用地规划许可证证实：2011年5月25日，该局经审核认定，××区沙某整治工程建设项目符合城乡规划、建设用地许可要求，特颁发建设项目选址意见书、建设用地规划许可证。 8．××市人民检察院调取的39人集体土地房屋拆迁安置协议书、××村村委会出具的证明证实：被冒用的被拆迁人付×等39人的身份信息，虚假的建房时间、房屋面积、补偿金额，其中房屋面积共计4549平方米，补偿金额共计1066万元。 9．××市人民检察院调取的银行流水证实：2010年3月，上述拆迁补偿款1066万元转至张某1的建行账户，之后被漆某转存或取现。 10．证人证言 （1）证人常某2证实：我弟弟常某1为办房屋拆迁手续找我借身份证，我将我和我儿子张某1的身份证借给他了。协议、领条上的字都不是我签的，我在××村没有房屋，也没领到任何拆迁补偿款。 并有证人张某1的证言在卷佐证。 （2）证人赵某1证实：我父亲赵某某找我和我的妈妈容某1借过身份证，没有跟我们说做什么用。我和我妈妈在××村均没有房产，也没有领取任何拆迁补偿款。 （3）证人赵某证实：2010年4月，常某1在我村的一块空地抢建了二三千平方米的房子。有一天，拆迁公司的王某1拿了一沓制好的房屋证明找我盖章，我看到上面的人都不是我村村民，我就拿着证明去请示容某，容某让我在这些证明上盖章。 （4）证人陶某某证实：我负责沙某整治项目的拆迁工作，指定桂某为现场的负责人。容某跟我说，他几年前盖的厂房和常某1新盖的厂房都应当纳入拆迁范围，常某1也请我帮忙关照。桂某问我，我说只要房子在拆迁范围都要进行测量。桂某带着测绘公司的人将容某原来的厂房和常某1新盖的部分房子都进行了测量并纳入拆迁补偿范围。按照规定，重点办需要对乡村两级出具的房屋合法证明的真实性进行审核，但我没有审核容某和常某1提供的房屋。支付拆迁款时，我应当在付款手续通知单上签字。 （5）证人桂某（××区重点办工作人员）证实：2009年4月，市城建外资办委托重点办负责沙某项目的征地拆迁工作，要求我们重点办做好前期摸底调查工作并签订书面协议。陶某某负责拆迁项目，并让我负责前期调查工作。摸底调查时我发现沙某旁边有两排新建房屋，听村里人说是常某1建的，我问陶某某要不要测量，陶某某说只要是在红线范围内的房屋都要进行测量，面积有1000多平方米。 （6）证人常某1证实：1995年我在沙某做了两个三四千平方米的车间租给别人做厂房。2009年，沙某整治拆迁，我找到容某说，我想在厂房旁边做点房子弄点拆迁款，容某同意了。我就安排赵某某组织民工施工，一共做了3000多平方米。一年后开始拆迁，容某让我找陶某某帮忙，陶某某和桂某将我建的房子和容某的部分厂房纳入拆迁补偿范围，在领取补偿款时陶某某审核签字。按照规定，我抢建的厂房和容某的厂房内一共需要三四十个身份证，我就借了39个身份证，房屋合法证明上的章子都是赵某盖的。我在沙某拆迁项目上一共骗取了1066万元，我全部用于了经营。 13．被告人供述 （1）被告人容某供述：2009年的一天，××区重点办副主任陶某某带两个人到我办公室谈沙某拆迁征地的事，并将征地的红线范围都告诉了我，要求我村配合，我同意了。过了几天，我代表××村和××区政府以267000元／亩的价格签订了征地协议，并派容乃国协助拆迁，这个项目是××区重点办委托汪某2的拆迁公司拆迁。我是××村的村长和村委会书记，负责村里的全盘工作；赵某是副书记，协助我负责党建工作。村里的主要工作是协助重点办入户调查、测量被拆迁房屋的面积、确定被拆迁人的身份和建造时间。常某1在沙某旁边有一处1000多平方米的工棚，不在拆迁范围，为了获得补偿就跟我说，他准备在工棚旁边再建一片房子，与他原来的的工棚连起来，到时一起拆迁，弄点拆迁款，我同意了。后来常某1安排工人把房子盖起来了，村里有人反映他抢建房子，我跟他“打马虎眼”。2006年，我和钟×做了几千平方米的厂房的仓库，沙某拆迁时我的厂房中只有一半在红线范围，后来常某1办拆迁手续和补偿时将这个厂房与他前面的房子一起办理。在这一笔中我记不清常某1是否给我补偿款。 （2）被告人赵某某供述：2009年底，常某1为了得到补偿款要求我和付某在沙某东北边的一片空地帮他做房子，我找了一个包工头谈好价钱，并和付某购买材料，一个星期就建了1000多平方米不打地基、不通水电、不能住人的房子。不久，常某1让我借了容某1等9个身份证交给他，之后我带这些人到银行领款。 （3）被告人付某供述：2009年，我、赵某某在××村还建楼沙某建了四五排民工宿舍，但不能住人，过了半年后就拆了。 （4）被告人漆某供述：我帮常某1转过三次钱，一共2000多万元。第一次是2010年8月，把付英等39人存折里面共计1066万余元转到张某1的账户，然后按照常某1的安排转存或取现。常某1还向我和我婆婆借过户口本办理拆迁补偿手续，我在拆迁协议上签过字，帮他领过款。 （二）容某、常某1等人在××路和××大道二次拆迁项目中抢建房屋4765平方米，骗取拆迁补偿款767万元。 2009年6月，××市××区××路和××大道二次拆迁经费落实，该项目即将推进。容某闻讯后，与常某1合谋以用沙某相同的方式在该项目红线范围内抢建房屋4765平方米，以骗取拆迁补偿款。赵某受容某指使在合法性证明上盖章，容某及常某1再次向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。而后，赵某某、付某二人受常某1的指使，借用包括赵某某、付某二人在内的25个身份证，做骗取拆迁补偿款之用。2010年10月，767万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至赵某某、付某等25人的专户。随后，漆某受常某1指使，将全部款项转入张某1的账户，后陆续转账、取现。该笔补偿款均由常某1占有使用。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市××区人民政府、××市城市建设投资开发集团有限公司［2009］36号文件证实：××路和××大道在前期完成大部分拆迁基础上，尚需对××村78户房屋进行二次拆迁。 2．××路、××大道项目还建地二次拆迁委托协议书证实：××市人民政府城市建设基金管理办公室与××区政府签订协议，由××区政府组织实施二次拆迁工作。 3．市建委《关于明确××路和××大道涉及××村还建地二次拆迁经费来源的请示》的回复意见证实：2010年7月16日，该委建议市政府同意将××路和××大道还建地二次拆迁工程纳入该项目总投资；建议由市城投公司先行出资解决××路和××大道还建地二次拆迁经费。 4．××区政府《关于明确××路和××大道涉及××村还建地二次拆迁经费办理单位的通知》证实：该区确定××区重点办负责办理二次拆迁工作及提供账号等资料。 5．××区重点办出具的××路、××大道项目还建地二次拆迁代办协议书证实：××区重点办与××市××拆迁有限公司签订协议，由其负责××村二次拆迁工作。 6．××市人民检察院调取的集体土地房屋拆迁安置协议书证实：被冒用的被拆迁人容明山等25人身份证、虚假的建房时间、房屋面积，其中房屋面积共计4765平方米，补偿金额共计767万余元。 7．××市人民检察院提取的银行明细证实：上述拆迁补偿款767万余元转至张某1名下，最后由漆某取现或转账。 8．证人证言 （1）证人陶某某证实：二次拆迁项目把征用的地圈起来后，我和外资办的赵某5到容某办公室与他谈二次拆迁的事，常某1跟我们说，他在还建地上建了一些工棚，要我们把这些工棚纳入拆迁范围，我不同意，容某说那不行，赵某5就说先测量，是否补偿是下一步的事情，我们就把常某1建的工棚测量进去了。 （2）证人常某1证实：2009年上半年，容某跟我说，政府将对××路和××大道二次拆迁，让我在还建地建房子，拆迁时可以纳入拆迁范围。之后我就让赵某某在容某指定的地方盖房子，付某做赵某某的下手。房子修好后没有通水电，也没有给民工住。为了将抢建的房子纳入拆迁范围，我们找市外资办的赵某5、××区重点办的陶某某说情，他们说尽量想办法。现场测量是赵某某去的，后来拆迁公司的人通知我提供身份证，我就向××村的村民借了25人的身份证，让赵某某把这些人接到办公室签订拆迁协议。房屋证明是容某负责办的，拆迁公司作好证明后拿给赵某盖章的。后来，我安排赵某某把这些人带到银行领补偿款，然后安排漆某将补偿款转到我指定的账户上。在二次拆迁项目中我一共领取了767万元。这一笔我没有分给容某补偿款。 9．被告人供述 （1）被告人容某供述：2008年××大道拆迁完成，由于当时征用了村民的土地还没有还建，需要征用另外的土地修房子用于还建。2009年的一天，我和常某1商量在二次拆迁用地上盖房子以获得补偿款，常某1同意了。然后常某1安排人在我办公室对面做了三排房子。后来我请陶某某帮忙将我和常某1抢建的房子纳入补偿范围，陶某某同意了。然后常某1去借别人的身份证，重点办的人来现场签订拆迁协议，赵某在拟好的证明上加盖本村公章。这一笔常某1肯定分了钱给我，是陆陆续续给的。 （2）被告人赵某某供述：2010年冬天，常某1让我在×抢建了8000多平方米的房子，我联系姓易的包工头做的，付某负责购买材料和监工。 （3）被告人付某对该笔事实的当庭供述与赵某某供述一致。 （4）被告人漆某供述：我帮老板常某1转过三次钱，一共2000多万元。第二次是2011年8月，把容某1等25人存折里面共计767万余元转到我的账户，然后按照常某1的安排取现或转给他人。 （三）容某、常某1等人在×环线水某拆迁项目中抢建房屋4893平方米，骗取拆迁补偿款约1905万元。 2005年1月，××市国土资源和规划局确定了××市×环线水某控制性红线。2010年，××社区安排被告人赵某作为该项目现场负责人，代表社区配合街道、区完成拆迁补偿工作。2010年初，容某在得知×环线水某将在××村范围内征地拆迁后，与常某1合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款，容某负责村、街道、区的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。容某和常某1找到街道分管城管工作的工委委员袁某，请托袁某在违法抢建房屋过程中放弃监管职责，并许诺事成之后给予其好处，袁某答应做工作。随后，常某1在未办理任何审批手续的情况下，指使其公司工程人员赵某某、付某组织民工在红线范围内，迅速抢建房屋4893平方米。抢建过程中，街道城管工作人员发现了常某1抢建房屋的情况后向其主管袁某汇报，此时常某1也向袁某打电话希望城管放弃监管，袁某没有按程序组织强拆，放纵违法建筑顺利完成。接着，容某及常某1又向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。常某1找到漆某等22人提供身份证以签订虚假的拆迁补偿合同，容某还指使赵某在虚假的房屋证明上盖公章。漆某在明知常某1的抢建行为且自己在××村范围内没有房屋的情况下，仍然提供身份证和户口本，并签订虚假的拆迁补偿协议以骗取拆迁补偿款。2011年4月，1905万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至漆某等22人的专户。随后，漆某受常某1指使，将拆迁补偿款取现、转款等。此后，常某1将该笔补偿款中的1640万元通过转账方式分给容某，余款由其支配使用。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．湖北省××委员会关于世行贷款××市城市交通（二期）项目建议书的批复证实：该委同意××市××委员会提出的公共交通、交通管理与安全、路网完善和技术援助4个子项目，其中，路网完善子项目包括×环线水某（××大道至××路延长线）。 2．××市规划局出具的建设用地许可证证实：经审核，××区、××区×环线水某（××大道至××路延长线）道路工程符合城乡规划要求，特颁发建设用地许可证。 3．××市人民检察院调取的集体土地房屋拆迁安置协议书、房屋证明证实：被冒用的被拆迁人喻××、李××等22人身份信息、虚假的建房时间、房屋面积，其中房屋面积共计4893平方米，补偿金额1905万元。 4．××市人民检察提取的银行明细证实：喻某等13人补偿款11776022元，连同曾某名下的75万余元共计12527003.87元，转至周某及其子周××名下账户中。李某等9人补偿款共计7271103转至漆某账户中。其中388万元转入熊某账户中，2304523.07元转至××置业有限公司账户中，1078908元转至曾××账户中。 5．证人证言 （1）证人常某1证实：2010年上半年，容某、汪某2和我在容某办公室聊天时，容某提出因为我在××村做还建房没有赚钱，建议我在水某赵某家的背后抢建房子补偿一下。然后我就安排赵某某、付某组织民工抢建，大概三四千平方米的房子，22个身份证都是我从我老婆家里人借的，容某指示赵某盖了章。然后这些人办拆迁手续，到银行领款。漆某按照容某的要求将其中388万元转给了熊某账户上。另外喻某等13人名下拆迁款还有1100多万元，加上另一个账上的75万元，一共1200多万元转到一个存折上，然后，我将这个1200万元的存折交给了容某指定的周某。我在水某这个项目上一共领取了1905万元。 （2）证人陶某某证实：×环线水某项目与××港项目同期进行，我们跟容某谈拆迁时，常某1跟我说，他想在红线范围内抢建房子，我说你不能建，他叫我不管。后来常某1在水某红线范围内抢建了房子，桂某问我要不要测量，我说，只要是要红线范围内都要测量。 6．被告人供述 （1）被告人容某供述：2009年的一天，××区重点办副主任陶某某和建设局工作人员到我办公室谈拆迁事宜，陶某某对我说，×环线水某项目要启动了，准备在××村征用土地，不久我对常某1说，能不能在×环线种点房子，常某1同意了。后来常某1安排工人抢建了三四千平方米的房子，之后××区重点办和拆迁公司测量面积、安排拆迁。常某1安排相关人员借用身份证办理拆迁手续费，开设银行账户。2011年4月的一天，常某1分给我1200多万元，我让他转到周某的账户上。 （2）被告人赵某某供述：2011年4月，常某1为了获得补偿款，让我和付某在×东路北边，赵某家背后的一块空地上盖房子，我负责联系姓易的包工头，付某联系购买材料，中途有城管的人来阻止，常某1找人帮忙解决了。一个星期后房屋就建成了，面积有三四千平方米。后来常某1自己找人借的身份证，领款时我没有参加。 （3）被告人付某供述：2010年左右，我、赵某某按照常某1的安排，为了获得拆迁补偿款用了二三天时间在××村在×东路抢建了三四千平方米的房子，购买材料和在现场组织施工都是我和赵某某负责。 （3）被告人漆某供述：我帮老板常某1转过三次钱，一共2000多万元。第三次是2011年5月，把包括我在内的22人存折里面的钱1904万余元转到我账户里，然后按照常某1的安排取现或转存。 （4）被告人赵某供述：在水某拆迁项目中，我的主要职责是配合区重点办和拆迁公司与村民沟通拆迁还建的具体事项，通知村民小组长带领测绘人员入户测量，确定面积；对村里出具的被拆迁房屋的合法性证明加盖公章。2010年四五月份，常某1在我们村里抢建了三四千平米的房子，过了一段时间，赵某某等人就将房子拆了。之后，王某1拿来一沓制作好的房屋证明找我盖章，我知道常某1抢建的房子是违法建筑，房屋证明上的人都不是我们村里的村民，于是我拿着这些证明去请示容某，容某叫我在这些证明上盖章，我只好照办。 （四）容某、常某1等人在地铁×号线（××段）项目中抢建房屋2023平方米，骗取拆迁补偿款389万元。 2009年7月，××市人民政府上马地铁×号线（××段）项目，须在××社区征用部分土地。2010年7月、10月，××社区与××区重点办分别签订了《地铁×号线征地补偿协议》、《地铁×号线征地地面附着物补偿协议书》。2011年9月，××市人民政府还发布了《征地公告》。2012年，被告人容某在明知地铁×号线××村红线范围内的土地已被征用，地面附着物已经补偿的情况下，与常某1合谋抢建房屋以骗取拆迁补偿款。常某1指使被告人赵某某、付某在未办理任何审批手续的情况下，组织民工在地铁×号线拆迁红线范围内抢建房屋2023平方米，并冒用张某1、常某2、赵某13人的名义办理拆迁补偿手续，容某安排赵某在虚假的房屋证明上盖章。容某、常某1共同骗取拆迁补偿款共计389万元。该389万元由常某1以存折的形式交给容某，后容某因为害怕被查处退还给了常某1。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．国家××委关于××市轨道交通×号线一期工程可行性研究报告的批复证实：该委同意××市轨道交通×号线一期工程。 2．××市××局建设项目选址意见书、建设用地规划许可证证实：轨道交通×号线符合城乡规划要求，颁发建设用地规划许可证。 3．轨道交通工程××段征地拆迁代办合同证实：武汉××集团有限公司委托××市××区政府实施轨道交通×号线一期工程建设用地拆迁工作。 4．××区人民政府关于明确地铁建设××区段房屋拆迁工作实施主体的函证实：××区重点办代表区政府作为拆迁实施主体。 5．轨道交通×号线一期工程××段拆迁包干协议证实：××区重点办委托××市容某2拆迁有限公司包工作、包费用、包时间地实施轨道交通建设用地拆迁工作。 6．××市人民检察院调取的集体土地房屋拆迁安置协议书、房屋证明证实：被冒用的被拆迁人张某1等3人的身份证、虚假的建房时间、房屋面积。其中房屋面积共计2023平方米，补偿金额389万元。 7．××市人民检察院调取的银行明细证实：上述三人名下补偿款389万元转至常某1控制的武汉武丰洪城商贸有限公司账户中。 8．证人证言 （1）证人陶某某证实：我只负责地铁×号线后续的审核和付款工作。这个项目是以打包形式进行拆迁的，通过调查摸底确定下来的被拆迁房屋都是经过认可的，都要进行补偿，但是抢建的房子是不能得到补偿的。 （2）证人常某1证实：2011年的一天，容某跟我说地铁×号线在××村范围内征了130亩地，让我在征地范围内建房子，我问容某在哪里建，容某说让赵某某找赵某。赵某某找好位置后就在我这里拿钱，大概建了1000多平方米的房子，办理拆迁手续时，容某让我找卢小建，我借了四五个身份证交给卢××，拆迁款到位后卢××通知我去拿钱，一共389万元，全部给了容某。后来，容某因为害怕就将389万元退给我了。 9．被告人供述 （1）被告人容某供述：2012年，李××跟我说，地铁×号线××岗站马上要拆迁了，让我村配合一下，我同意了。然后我找到常某1，让他在红线范围内建房子，建了多少房子我不清楚，后来，常某1给我一张80万元的存折，过了不久又给我一张300万元的存折。2013年因为村里有人检举我，我就将389万元的存折还给常某1了。 （2）被告人赵某某供述：第四次抢建房子是在地铁出口，同样是我负责联系姓易的包工头，付某购买材料和监工。 （3）被告人付某的供述与被告人赵某某的供述一致。 （五）被告人赵某在×环线水某项目征地拆迁补偿中骗取国家拆迁补偿款约655万元。 被告人赵某在没有合法建房手续情况下，于2005年、2008年分别在其父亲宅基地旁边搭盖一处三层楼楼房和一排平房；2009年，又在其父亲宅基地旁边及自家菜地上各搭盖一排平房。2010年10月，××社区指派赵某作为社区安排的现场负责人，代表社区配合街道、区完成拆迁补偿工作。赵某明知上述违建房屋依规不能获得补偿的情况下，借用赵某4等人的身份证，利用其掌握社区公章的职务便利，在内容虚假的房屋证明上盖章，将其本人违建房屋及其弟弟于2008年的违建房屋共计1714平方米，一同申请办理拆迁手续，骗取拆迁补偿款共计约655万元。2011年8月，上述655万元拆迁补偿款拨付至赵某银行账户后，赵某将其中97万元通过银行打给其弟弟赵某2，自己分得558万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．中共××区委××街工作委员会组织宣传统战科和组宣统［2010］15号、中共××市××区××街工作委员会和发［2011］17号文件、××社区居委会证明证实：2009年1月至2010年10月，赵某担任××社区办公室主任；2010年10月26日，担任××社区党总支委员；2011年8月13日，担任××社区党总支副书记。 2．湖北省××委员会关于世行贷款××市城市交通（二期）项目建议书的批复证实：该委同意××市××委员会提出的公共交通、交通管理与安全、路网完善和技术援助4个子项目。其中，路网完善子项目包括×环线水某（××大道至××路延长线）。 3．××市规划局出具的建设用地许可证证实：××区、××区×环线水某（××大道至××路延长线）道路工程符合城乡规划要求，颁发建设用地许可证。 4．××市×环线水某（××区片）工程房屋拆迁补偿安置实施方案证实：拆迁补偿方案适用《××市征用集体所有土地房屋拆迁补偿历史遗留问题处理意见（试行）》武土资耕字［2004］317号等规定。该规定第七条：1999年1月1日以后，农村村民未取得合法批准文件建设的房屋及其占用的宅基地，城市居民和非本村村民在集体土地上建造和购买的房屋，征地拆迁时不予补偿。 5．××市人民检察院调取的房屋拆迁货币安置协议证实：赵某、赵某2以其本人及林某2等9人的名义签订拆迁补偿协议，扣除其父母的合法房屋面积297.28平方米、补偿款1274679.7元后，赵某、赵某2违建、抢建房屋面积共计2164.16平方米、补偿金额7405876.49元。扣除赵某2自己办理的450平方米的拆迁手续并领取补偿款857087.36元，剩余面积为1714平方米，补偿款6548789.13元。 6．××市人民检察院调取的银行明细证实：上述剩余款项6548789.13元打入赵某指定的账户后，赵某将其中97万元转账给赵某2，余款由其占有、使用。 7．××市人民检察院提取的2009年9月、2010年5月航拍图证实：赵某、赵某2抢建的房屋所在位置情况。 8．证人证言 （1）证人韩某证实：从2009年开始，赵某保管××村村民委员会公章。村民需要出具身份证明时直接找赵某，如果是重大事项，应当经“两委”开会研究同意后由赵某盖章。 （2）证人容某证实：赵某父亲原来有一个二层楼房子，后来赵某和他的弟弟在他父亲房屋旁边盖了一些房子。村里的公章都是由赵某保管，如果涉及到村集体资产要使用公章时必须经过我同意，如果村民拆迁需要出具公章，他可以自己盖公章并做好登记。 （3）证人王某1证实：我是2009年7月介入×环线水某项目的。我主要是到村民家里做动迁工作，并为被拆迁的房屋出具证明，与村民签订协议后，再到村民家里动员他们早点搬家。房屋的证明一般是我都填好后拿到赵某那里盖章。根据相关政策，只有1999年1月1日以前的房屋才能获得补偿，所以在填写房屋建造时间时，我们一般都填1989年以前。 （4）证人赵某2证实：2005年我与我哥哥在父亲宅基地北边并排盖了400多平方米的三层楼房子；2006年我在我三层楼房子的旁边建了400多平方米的平房，我哥哥也在他三层楼房子的旁边盖了一处平房；2008年，我们在父亲宅基地的南边盖了一处平房。我父亲有一栋建于80年代的三层楼房子，旁边有一个2005年加盖的厨房，也被拆迁了。我三层楼房子的拆迁手续是我去办理的，拆迁补偿款也是我单独领取的。我哥哥邀请我家8名亲属，跟我哥哥的房屋和我其余的房屋办理拆迁手续和领取补偿款，并将97万元拆迁补偿款通过银行转给我了。 （5）证人谭某1证实：2005年赵某紧挨着他弟弟赵某2的房子并排建了一栋400多平方米的三层楼房子，我家还有一栋2008年建的房子。我公公有一栋上世纪80年代建的三层楼房子。 （6）证人黄某1证实：2010年夏天，赵某带着我和弟弟黄某2去汉口永清街一家银行去领补偿款，当时去的还有赵某老婆、姓谭的、林某1、赵某4一家人。我和黄某2在领款单上签字，然后将补偿款转给了赵某。 并有赵某4、林某1的证言印证上述事实。 （7）证人刘××证实：赵××的房子是80年代建的，赵某和赵某2的房子都是2005年以后建的。 （8）证人胡某证实：村里的老大是容某，老二是赵某，拆迁项目是赵某负责，比如说每户村民拆多少面积，以什么标准补偿，以及房屋建造的时间，都是他说了算。 9．被告人赵某供述：2009年至今，我主要负责党建工作，还在沙某、水某、地铁×号线拆迁整治项目中，负责与村民、开发商协商还建面积及还建方式等。我父母一个三层楼的房屋是八十年代建的。2005年，我和我弟弟在父母房屋北边各自盖了一栋三屋楼的房子。2008年，我弟弟在我父母房屋西边盖了三栋平房；我在我父母房屋的东边以大妹赵××的名义盖了一栋房子。2009年，我在我父母房屋的南边以小妹赵×的名义盖了一栋房子；同年，我还在我家菜地盖了一排房子。我家的房子都是王某1带测绘公司的人来测量，拿来一沓证明让我加盖村委会印章，证明上面有被拆迁人姓名、建筑面积，建筑时间。政策规定只有建于80年代的房子才能得到补偿，因为我很多的房子是建于2005年以后的，我出于私心就盖了印章，而且证明上房屋建造时间都是85年、86年的。上述房子的拆迁补偿手续都是我带着弟弟及其他亲属去办理的。2011年9月，拆迁款下来后，我开车带着弟弟及其他亲属一起去银行领款，弟弟自己领取了80多万元，我领取的拆迁补偿款中除了转给弟弟97万元外，其余的钱我得了。 综上，被告人容某与常某1共同贪污国家征地拆迁补偿款共计约4127万元，容某实得1640万元，常某1实得2487万元；被告人赵某伙同容某、常某1共同贪污1905万元，但未分得赃款，单独贪污国家征地拆迁补偿款655万元；被告人漆某伙同容某、常某1共同贪污3738万元，未分得赃款；被告人赵某某、付某伙同容某、常某1共同贪污3432万元，未分得赃款。 2015年6月8日，××市人民检察院通知赵某、漆某到该院接受调查。赵某在调查询问时主动交代了贪污的事实。漆某在被刑事拘留后交代了共同贪污的事实。 2015年7月23日，××区人民检察院通知赵某某、付某到该院接受调查。赵某某、付某在调查询问时主动交代了共同贪污的事实。 2015年6月11日，××市人民检察院通知容某到该院接受调查，容某在被刑事拘留后交代了贪污的事实；同年6月17日，向××市人民检察院举报时任武汉××集团董事长吴某伙同原武汉卓某集团董事长夏某，在××工程征地拆迁过程中抢建房屋贪污国家补偿款的事实。2017年2月该院以武检公刑诉［2017］32号起诉书指控吴某伙同原武汉卓某集团董事长夏某，在××工程征地拆迁过程中抢建房屋贪污1.27亿余元。 案发后，××市人民检察院暂扣容某存放于熊某处的赃款388万元及孳息592726.75元，共计4472726.75元，存放于周某处的款项29万元，存放于甘××处的款项500万元。××区人民检察院暂扣容某存放于周某处的赃款共计12236990元。以上共计21999716.75元。 ××市人民检察院冻结赵某存入银行的赃款400万元及孳息902805元、赵某本人银行活期存款284253.82元及孳息2255.26元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市人民检察院、××区人民检察院、××区人民检察院出具的破案及抓获经过证实：本案线索来源及被告人容某、赵某、漆某、赵某某、付某、袁某、陶某某被通知到案的经过。 2．××市人民检察提取的银行明细证实：喻某等13人拆迁补偿款11776022元，连同曾某名下的拆迁补偿款75万余元共计12527003.87元，转至周某及其子周××名下账户中。李某等9人拆迁补偿款共计7271103转至漆某账户中，其中388万元转入熊某账户中。 3．证人周某证实：2011年年初，我因为做生意差钱，就找容某借钱，容某说他在常某1那里有钱让我去取。我于是找到常某1，常某1将一个1200万元的存折交给我，我拿到后将1200万元转到我的账户上，用来做钢材生意了。 4．证人熊某证实：2011年上半年，容某给我388万元，让我先拿着用，我就买了理财产品。 5．××市人民检察院暂扣款物票据、××市人民检察院关于容某退赃情况说明证实：（1）××市人民检察院暂扣熊某代容某退缴的赃款388万元及孳息592726.75元，共计4472726.75元；周某代容某退缴的赃款29万元、甘××代容某退缴的赃款500万元。以上共计9762726.75元。（2）××区人民检察院暂扣周某代容某分六笔退缴的赃款12236990元。共计21999716.75元。 6．××市人民检察院出具的情况说明、武检公刑诉［2017］32号起诉书证实：2016年6月27日，容某归案后向我院检举揭发时任武汉××集团有限公司董事长吴某有抢建房屋骗取拆迁补偿款的相关线索，后经我院核查属实，并于2017年2月以武检公刑诉［2017］第32号起诉书指控吴某伙同武汉卓某集团董事长夏某在××工程征地拆迁红线范围内抢建房屋，骗取国家补偿款共计1.27亿余元。 7．××市人民检察院冻结赵某存入银行的赃款400万元及孳息902805元、赵某本人活期存款284253.82元及孳息2255.26元。 二、滥用职权罪、受贿的事实 （一）2009年至2011年期间，容某及常某1在×湖港排水整治、××路和××大道二次拆迁、×环线××段等三个项目红线范围内大肆抢建房屋，请托被告人陶某某在房屋测量、将抢建和违建房屋纳入补偿范围及签字放款等环节提供帮助。随后陶某某不正确履行职权，放弃监管职责，给国家造成重大经济损失共计3738万元。2009年底、2011年9月，陶某某收受常某1分别给予的20万元、100万元。2015年7月24日，××区人民检察院到××区重点办通知陶某某到该院接受调查询问，次日，陶某某在被采取强制措施后交代了上述犯罪事实。案发后，××区人民检察院扣押陶某某退缴的赃款120万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市××区重点办情况说明、干部任免呈报表、事业单位聘用合同、干部履历表证实：陶某某于1996年由××区城乡建设发展公司借调至区城建委从事拆迁工作，2000年转入××区重点办，2002年担任副主任。具体工作职责是负责组织项目前期摸底调查，协调被征地所在乡镇政府及村集体单位，确保工程顺利进行，审核拆迁款支付，督促拆迁代办单位按文件政策安置，将拆迁补偿经费足额支付给被拆迁单位和个人，上报征地拆迁工作进度，督促村集体安排拆迁工作。 2．国家事业单位登记管理局出具的事业单位法人证书证实：××市××区重点办法定代表人××，宗旨和业务范围是对市区政府确定的市政重点工程进行拆迁和还建。经费来源为财政补助。 3．××市××区建设局洪建［2015］11号、中共××市××区建设局委员会洪建发［2015］10号文件证实：2015年3月13日该局给予陶某某行政撤职处分，2015年4月14日该委给予陶某某开除党籍处分。 4．湖北省××市××区人民法院（2014）鄂××刑初字第00226号刑事判决书证实：被告人陶某某犯受贿罪，免予刑事处罚；被告人陶某某的违法所得5万元，予以追缴，上缴国库。 5．××市××区人民检察院查封扣押财物文件清单和湖北省暂扣款物票据证实：该院于2015年11月3日扣押陶某某的涉案赃款40万元、20万元，共计60万元；同年11月26日扣押陶某某的涉案赃款60万元。以上共计120万元。 6．××市人民检察院提供的银行明细证实：容某、常某1在沙某整治、××路和××大道二次拆迁、×环线水某拆迁还建中，共骗取拆迁补偿款3738万元。 7．证人证言 （1）证人常某1证实：我是2008年认识陶某某的，她当时已经是××市××区重点办的副主任。2008年，沙某拆迁项目上马需要征地，我就跟陶某某说：“我想在里面做些房子，这个事容某已经同意了，我也跟李××说好了，到时候你就把我做的房子搞个测量、喷个号，算在里面一起拆了。”陶某某同意了，并跟桂某打了招呼。后来我在沙某拆迁过程中抢建的3000多平方米，按照政策是不能赔偿的，但是陶某某还是按照最高的标准给我们进行了赔偿。另外容某的厂房按照协议也不是在这次拆迁的范围内，她也帮忙把这一部分算到里面去了。2009年上半年，××重点办的副主任陶某某和××市外资办赵××到××村村委会，闲谈的过程中，我和容某得知××路、××大道项目可以享受搞二次拆迁的政策，我们就想把上次抢建的工棚趁着这次二次拆迁搞点补偿。我和容某当时要他们帮忙把这些工棚划到红线范围内，补偿点钱。当时陶某某和赵某5就说尽量去做，帮我们争取。2010年，我知道××村×东路要拆迁后，给陶某某打了个电话，跟她打了招呼，后来陶某某按最高标准给我们补了钱。沙某项目的拆迁款下来以后，我送了5万元感谢桂某。在我送桂某钱之后大概一二个月，陶某某跟我说她想给桂某买辆车，我一听就知道她想找我要钱。为了感谢她，我就先给了她50万元。2011年底，×东路拆迁款下来以后，陶某某暗示我给她钱。我就准备了100万元，通知陶某某来我办公室，下楼后放到了陶某某开的CRV后备箱里。 （2）证人容某证实：2009年的一天，××区重点办副主任陶某某等人到我办公室谈我们村在沙某拆迁征地的事。后来常某1找到我说：“我想去做一些房子，跟我的工棚连起来，这样就可以一起拆迁，拿点拆迁款用一下。”我同意了。2009年的一天，陶某某来我的办公室里谈××大道二次拆迁的事。我跟陶某某说：“二次拆迁的时候能不能把常某1做的房子一起算进拆迁补偿的范围？”陶某某同意了，后来重点办在进行登记核算的时候，把常某1和我抢建的房子也登记进去了。2009年的一天，陶某某等人到我办公室来，期间，陶某某告诉我：“×环线×东路项目要启动了，我们重点办准备在你们××社区征用土地。”过两天，常某1到我办公室来办事，我就叫他在我们××社区×环线×东路沿线抢建房子，然后我们好从中分得拆迁款，常某1同意了。 （3）证人桂某证实：2009年9、10月的一天下午，陶某某跟我打电话约在××大道的一个路口见面。见面时陶某某开着重点办给她配的黑色本田CRV车过来的，我就上了她的车子，陶某某就把一个纸质手提袋递给我，并对我说这是常某1给我的买车的钱，说她答应的事情给我兑现了，我回去一看纸袋子里面是30万元。常某1给我这30万元钱是因为沙某拆迁项目的负责人是陶某某，前期摸底调查的现场具体负责人是我，常某1抢建的房子通过了前期摸底，纳入了拆迁范围，获得拆迁补偿必须经过陶某某的审批，为了感谢我和陶某某的帮忙，并且希望陶某某继续关照他。 8．被告人陶某某的供述：2008年到2009年期间，重点办负责的村里拆迁工作很多，桂某是重点办的拆迁现场负责人，经常开他自己的富康车跑几个村，桂某多次跟我抱怨。桂某一直想离开重点办，是我把他挽留下来，桂某跟我提到想要我给他买辆车。2009年八九月份，沙某项目的摸底调查已经结束了，外资办也与重点办签订了正式的拆迁委托合同，摸底调查的结果在正式的合同中得到了确认。有一天我在常某1的办公室闲聊时，提到桂某想换辆价值20万到30万的车。过了几天，常某1打电话叫我到他的办公室去一趟。走的时候常某1将两个装白云边酒的袋子放在了我的CRV车子的后备箱里，说袋子里有50万元，让我拿去给桂某买车。我从常某1办公室出来，在开车路上就跟桂某打电话约他见面，见面后桂某上了我的车，我把装有30万元钱的袋子给他了，并告诉他这是常某1给他买车的钱，另外20万元我得了。2011年9月我去常某1的办公室，常某1拿出三个装酒的袋子，对我说这是上次答应给我的钱，并把三个袋子放到我CRV车后备箱里。三个袋子分别装有40万元和两个30万元，一共100万元。常某1送钱给我是因为我是××区重点办的副主任，负责组织实施沙某的征地拆迁补偿、核定土地面积，依据相关法规和政策对土地征用进行补偿，审核拆迁房屋情况和拆迁款的支付。在沙某、××路和××大道二次拆迁、×环线水某项目的摸底调查中，常某1和容某抢建的房子能够被统计到摸底调查统计表上，纳入拆迁补偿范围内，我没有严格提出反对意见，后来他们都获得了补偿。 （二）2010年初，容某及常某1在×环线×东项目红线范围内抢建房屋欲骗取拆迁补偿款，请托被告人袁某放弃城管执法。抢建过程中，城管人员发现违法建筑后给袁某汇报，袁某没有组织强拆，放纵违法建筑顺利完成，给国家造成重大经济损失约1905万元。2011年8月，袁某收受容某、常某1贿赂的60万元。2013年冬天，袁某将该60万元受贿款退还给常某1。2015年7月8日，××区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受常某160万元和滥用职权的事实。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．中共××市××区委组织部洪某干［2006］22号、××市××区人民代表大会常务委员会洪常任［2012］11号、××市××区人民政府××街办事处党政办公室和办发［2009］45号文件、干部履历表证实：2006年1月至2010年2月，袁某担任××区××街党工委委员、工会主席；2010年2月至2012年11月，担任××区××街党工委委员；2012年11月至案发，担任××区××街人大工委副主任。袁某主要分管城市管理、城乡建设、拆迁还建、市容环境等工作。 2．××市人民检察院调取的集体土地房屋拆迁安置协议书、房屋证明证实：被冒用的被拆迁人喻××、李××等22人身份信息、虚假的建房时间、房屋面积。其中房屋面积共计4893.04平方米，补偿金额19047125.6元。 3．证人证言 （1）证人常某1证实：在×东路抢建的房子做好之后领取补偿款之前，容某跟我讲：“袁某提出要出点钱跟我们一起做房子，搞点拆迁款，我当时就回绝了他，说到时候老常领了拆迁款招呼你一下。”我同意了。拆迁款到账之后，容某让我送给袁某60万元。过了几天，我安排漆某取了60万元现金，用袋子把钱装好，然后给袁某打电话让他到我办公室。袁某到我办公室后，我对他说：“×东路的房子钱已经领了，感谢你的支持。”他走的时候我把钱交给他，他接过袋子上车就走了。我给袁某60万元，是因为他是××街分管城管工作的副主任，如果他不同意，我的这些房子肯定做不起来；在抢建的过程中，城管中队曾经干预过，袁某也帮我把这个事情摆平了，我顺利把房子抢建完成了。2013年的时候，××路延长线的拆迁项目中有人举报相关人员抢建房子搞国家的拆迁款，事情闹得蛮大，我怕这个事情把他牵进去了就有可能会影响到我。于是就打电话约他到我现在的办公室见面，他来了后我跟他讲：“现在风声蛮紧，为了我们两个都好，你先把钱退给我。”过了几天，袁某就把60万元拿到我办公室来退给了我。 （2）证人容某证实：2011年左右，袁某看到常某1在×新城里面抢建房子，就跟我说，他想投几十万元一起搞点拆迁补偿款。因为那个时候我和常某1正在×新城抢建房子，袁某是街里管违建的副主任，我就说：“你就不跟我们做了，我到时候要常某1跟你安排几十万块钱。”接着，我就跟常某1说：“袁某在扯皮，你给他60万元。”常某1同意了。后来，常某1领到补偿款后到袁某办公室给他60万元。2014年初，常某1打电话告诉我说，袁某说有人在告他，他怕不过，就把60万元退给了常某1。 4．被告人袁某的供述：2010年上半年的一天，容某跟我讲，常某1想在××村做点房子，如果到时候××街的城管发现常某1抢种房子，让我上去说一下话，让城管不管这个事情，我没有表态。2010年4月的一天，我们街道城管中队具体负责的领导打电话给我，说常某1在××村×东路正在抢建一片二三千方的房子，我有意回避了这个事情。我没有按正常程序拆常某1建的房子，是因为容某之前跟我打过招呼，还说过常某1会感谢我，我也不想得罪常某1、容某和常某1的叔叔常某3强。后来有一天常某1给我打电话说让我去他办公室有点事，我到了后常某1把一个酒袋子交到我手上，酒袋子上面拿报纸盖着。晚上我回到家后发现酒袋子里面是60万元现金，当时我就把这些钱放在阳台的鞋柜里面了。后来化工城和××村因为拆迁的问题抓了不少人，我怀疑常某1给我的60万元是拆迁补偿款，我就想把这个钱退给常某1。第二天我带着60万元到常某1办公室找他，跟他讲：“现在出了不少事，你这个钱如果是拆迁款的话，会扯到我头上来，我把这个钱退给你。”接着，我把60万元给他了。 （三）2008年10月，××市人民政府发布公告，准备征用××街××社区部分土地用于××路延长线等项目建设。2010年4月，××市××区××街城市管理办公室工作人员王某2与陈某1商议，在红线范围内抢建房屋以骗取拆迁补偿款，并请托被告人袁某放弃城管监管职责、协调村里的关系等方面提供帮助，并许诺事成之后给予其好处。袁某同意后，陈某1、王某2在没有办理任何手续的情况下，共同出资抢建了约1000平方米的违建房。同年10月，陈某1、王某2借用鄂某、魏某2敢等10人身份信息，以前述10人名义签订虚假的房屋拆迁补偿合同。随后，王某2在征得袁某同意后，利用自己管理××街城市管理办公室印章的职务便利，在前述10人内容虚假的房屋证明上盖章。之后，陈某1在银行领走拆迁补偿款约197万元，王某2在银行领走拆迁补偿款约48万余元。2012年5月，陈某1送给袁某90万元。2013年6月，袁某将该90万元贿赂款退还给陈某1。2015年7月8日，××区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受陈某190万元和滥用职权的事实。 另查明，陈某1、王某2贪污案经××市××区人民法院、××市中级人民法院审理，二人已退缴贪污款245万余元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××区人民检察院调取的拆迁协议、房屋证明证实：被冒用的鄂某、××等10人身份证、虚假的建房时间、房屋面积。其中房屋面积1000平方米，补偿金额共计2446044.64元。 2．××区人民检察院调取的委托书、银行明细证实：陈某1领取拆迁补偿款1965234元。王某2领取拆迁补偿款480810.2元。 3．××区人民检察院调取的银行明细证实：2012年6月25日，石某以袁××（袁某之子）的名义缴纳××购房款960101元。 4．××区人民检察院调取的收条证实：2012年12月2日，石某收到袁某归还的××购房款96万元。 5．××市××区人民法院刑事判决书、××市人民法院刑事裁定书证实：陈某1、王某2已退缴上述贪污款245万余元。 6．证人证言 （1）证人王某2证实：我和陈某1想在××路延长线××村范围内抢建房子，弄点补偿款用一下，就分别给袁某打招呼，袁某同意了。我和陈某1在××大道马路边上找农民施工抢建房子，一共做了1000多平方。我们抢建的房子是由陈某1出面跟拆迁公司谈的，列入拆迁范围、联系协调测绘、照相、喷号也是陈某1去谈的。到了10月份，拆迁公司的一个工作人员跟我打电话说让我们签补偿协议，12月份，我说拆迁款下来了，通知我去领。我一共领了48万元。 （2）证人陈某1证实：2010年四五月份，我听××街城管办的王某2说××路延长线××那里马上要拆迁了，他说他想抢建点房子搞补偿款，我说我也想搞一点，王某2说这个事得找××街分管城管的领导袁某打招呼。接着，我们两个分别找袁某表达了想抢建房子的意思，袁某说可以，但是面积不能做太大。后来，我出面找了马路施工队抢建了1000平方左右的房子，一共领取196万多元。收到钱的第二天，我跟袁某说给他90万元，袁某让我将90万给石某，我就把90万元现金用纸袋子装好送到了××路附近的咖啡屋里，交给了石某。2013年6月，袁某怕有人告他就将90万元还给了我。 （3）证人石某证实：2012年三四月份，袁某到我的茶社跟我说想和我一起在××买套房子，让我暂时把他的购房款垫着，帮袁某付了96万元。过了一个多月，袁某让陈某1到我的茶社将90万元还给我了。2013年三四月的一天，袁某让我到他家里给我96万元，让我将其中的90万元还给陈某1，另外6万元还我帮忙垫付的房款。我当时还写了一张收条。 （4）证人鄂某证实：2010年七八月份的一天，王某2借我户口本和身份证办拆迁的事情，之后让我到银行帮他领款。我在××村××路延长线上没有拆迁房屋。 并有魏某1证言印证。 （5）证人赵某3证实：2010年10月份，陈某1借我的户口和身份证办拆迁的事情，之后让我和另外几个一起到银行帮他领款。 并有赵某7、陈某3赵某8证言印证。 7．被告人袁某的供述：2010年5月份左右，我手下王某2找到我，说他和陈某1想在××路延长线加宽工程抢建房子，要我关照并跟容某打招呼，我当时没有答应。后来王某2为这个事还找过我几次，并答应事成之后要给我好处，我同意了，之后，我又找了几次容某他才答应。王某2跟我打招呼后不久，××街城管中队的队长李××跟我打电话，说他们巡查××路延长的时候，发现王某2在那里抢建了上千平方的房子，问我怎么处理。我想这个事当时已经有这么多人看到了，我也包不住了，所以我就跟李××说把房子拆了，但是我没有去过问和督促到底拆了没有。2011年底，陈某1跟我说之前抢建房子拆迁的钱已经领到了，给我90万元，我当时没有说要，也没有说不要。2012年6月，我儿子袁××结婚，我想给他买一套××总价96万元的房子，我先通过石某帮我把96万元房款垫付了。到了8月份，我要陈某1把90万元直接给石某。2013年6月，由于××新区建设乡的人和××的一个厂因为拆迁问题出事被查，我们××乡也有人在告状，我害怕就把收的90万元退给了陈某1。我是从银行分两次取了96万元给了石某，要他帮我退给陈某1的。 三、行贿的事实 （一）被告人赵某向王某1行贿的事实 2011年8月，被告人赵某及其亲属抢建、违建的房屋按照最高补偿标准获得补偿款约655万元，为了感谢××市××拆迁有限公司经办人员王某1给予的帮助，赵某送给王某16万元。2015年6月8日，××市人民检察院通知赵某到该院接受调查询问，赵某交代了上述事实。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．武汉容某2拆迁有限公司（以下简称“容某2公司”）、××公司情况说明证实：容某2公司于2003年成立，××公司于2007年成立。容某2公司由三位自然人代持股，实际负责人汪某2。容某2公司与信公司是一套班子，两块牌子。 王某12003年6月入职容某2公司，2008年担任公司项目经理，负责××（××路-王某4）工程建设项目、×环线水某（××片区）项目的征地拆迁现场组织工作，主要职责是组织项目部的员工开展日常的房屋拆迁工作，核实移交的拆迁调查资料、协助房屋拆迁谈判工作，做好拆迁档案的整理等工作。 2．沙某（××）项目征地拆迁委托书证实：2009年8月15日，××区重点办与××公司签订合同，委托其实施沙某（××）项目的拆迁工作。 3．环线水某工程征地拆迁代办协议证实：××区重点办与××公司签订拆迁合同，委托其实施拆迁工作。 4．证人王某1证实：水某项目是××区重点办的项目，2009年我公司进场，前期摸底调查以及评估都是××区重点办搞好之后，把相关材料交给我们，我们才开始动手的。××区重点办桂某跟几个拆迁户谈好后把拆迁款的草稿交给我，我直接按草稿上写的金额来制作拆迁协议，并和拆迁户签订协议。之后我找赵某出具房屋证明，准备拆迁档案资料，送到××区重点办陶某某那里初审。××区重点办初审后交给审计公司审计，审计公司再将审计结果交给××区重点办，最后交给银行，拆迁户到银行领取补偿款。赵某家的房屋面积比较大，我让他分户，就给他11份拆迁协议，之后，我跟他制作了房屋证明，然后拿到赵某那里盖章。在计算补偿款时，我先按补偿规定的标准1850／平方米算了一下，并将结果告诉了赵某，赵某不满意，我通过请示汪某2，汪某2说按最高标准4480／平方米算。2011年8月份左右，赵某的房屋拆迁款开始发放，我通知赵某到建设银行江岸支行领拆迁补偿款。赵某办理完领款手续后，递给我一个纸袋子并说：“这里面有26万元钱，6万元是给你的，另外你再帮我转交20万元给汪某2。”我收下了。然后就约汪某2的司机小徐在汪某2住的××小区的地下车库见面，见面之后我就把装有20万元钱的袋子给了小徐，他拿了之后就走了。赵某给我和汪某2是为了感谢我们把他的房子按最高标准进行了补偿。 5．被告人赵某供述：2011年8月份的时候，拆迁公司的王某1通知我拆迁款到账了，要我跟他一起去银行领款，我取了30万元的现金。王某1说：“你们家里的房子是按最高标准补的，我们没有赚你的钱。我们这么辛苦，你不给点烟钱？”我就拿了26万元给他，并跟王某1说，这其中有6万元是给他的，另外20万元是为了感谢汪某2在拆迁中的帮助让他转交汪某2的。 （二）被告人容某向袁某行贿的事实 2011年8月，被告人容某及常某1请托袁某放弃对违建房屋的监管，容某指使常某1向袁某行贿60万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．证人常某1证实：我们在×东路抢建的房子做好领取补偿款之前，容某跟我讲：“袁某提出要出点钱跟我们一起做房子搞点拆迁款，我当时就回绝了他，我跟袁某说到时候老常领了拆迁款，招呼他一下就行了。”拆迁款到账之后，容某让我送给袁某60万元。过了几天，我安排漆某取了60万元现金，用袋子把钱装好，然后让袁某到我办公室来找我。我对他说：“×东路的房子钱已经领了，感谢你的支持。”他上车的时候我把钱交给他，他接过袋子上车就走了。我给袁某60万元，是因为袁某是××街分管城管工作的副主任，如果他不同意，我的这些房子肯定做不起来；在抢建的过程中，城管中队曾经干预过，袁某也帮我把这个事情摆平了，我顺利把房子抢建完成了。2013年的时候，××路延长线的拆迁项目中有人举报相关人员抢建房子搞国家的拆迁款，事情闹得蛮大，我怕这个事情把他牵进去了就有可能会影响到我。于是就约袁某我现在的办公室见面并说，“现在风声蛮紧，为了我们好，你先把钱退给我。”过了几天，袁某就把60万元拿到我办公室来退给了我。 2．证人袁某证实：2010年上半年的一天，容某跟我讲，常某1想在××村做点房子，如果到时候××街的城管发现常某1抢种房子，让我叫城管不要管这个事情，我没有表态。2010年4月的一天，我们街道城管中队具体负责的领导打电话给我，说常某1在××村×东路正在抢建一片两三千方的房子，我有意回避这个事情，就跟他们说：“既然是常主任的侄儿，你让他叔叔来管他就完了。”我没有按正常程序拆常某1建的房子，是因为容某之前跟我打过招呼，还说过常某1会感谢我，我也不想得罪常某1、容某和常某1的叔叔常某3强。后来有一天常某1把一个酒袋子交到我手上，晚上我回到家后打开酒袋子，发现里面是60万元现金，当时我就把这些钱放在阳台的鞋柜里面了。后来××村都因为拆迁的问题抓了不少人，我怀疑常某1给我的60万元是拆迁补偿款，想把这个钱退给常某1。第二天我找到常某1跟他讲：“现在出了不少事，你这个钱如果是拆迁款的话，如果出了事会扯到我头上来，我把这个钱退给你。”接着，我把60万元退给他了。 3．被告人容某供述：2011年左右，袁某看到常某1在×新城里面抢建房子，就跟我说，他想投几十万元和我们一起搞点拆迁补偿款。他是街里管违建的副主任，怕他不让常某1做房子，我就说：“你就不跟我们做了，我到时候要常某1跟你安排几十万块钱。”接着，我就跟常某1说：“袁某在扯皮，你给他60万元。”常某1同意了。后来，常某1领到补偿款后到袁某办公室给他60万元。2014年初，常某1打电话告诉我说，袁某说有人在告他，就把60万元退给了常某1。 （三）被告人容某向郑某1、刘某1行贿的事实 2009年初，××城××大道项目开工建设，××村需修建因该项目被拆迁村民的还建房，××村与××公司签订代建协议，由××公司代建××村×湖港湾项目。被告人容某在该项目土地手续未办完的情况下，仍要求××公司于2009年6月28日开工建设，并在建设期间擅自突破容积率，违规增加建筑面积8000千余平方米，导致2012年9月一期还建楼完工后无法办理竣工验收手续。为此，容某多次找到时任××街书记的郑某1、主任刘某1，希望他们二人能够协调解决，郑某1、刘某1表示同意。随后，郑某1、刘某1多次出面与时任××区副区长张某2合沟通，请其帮助解决××村一期还建楼因施工手续不全、建筑面积超规划建设等原因导致无法办理竣工验收手续的问题。同时，郑某1、刘某1还指示××街道办事处向市、区相关职能部门递交报告，补办还建楼的相关手续等资料，最终使得该楼盘办理了竣工验收手续。2009年至2015年期间，被告人容某为感谢郑某1、刘某1在协调还建楼施工手续不全、擅自突破容积率等问题给予的支持，先后向郑某1行贿106万元、价值约29万元的上海××牌汽车一台；向刘某1行贿共计11万元、港币5万元。具体事实如下： 1.2010年至2015年期间，容某先后6次向郑某1行贿共计135万元的财物。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： （1）中共××市××区委组织部洪某干［2006］22、24号，［2009］24、26号，［2012］93号文件证实：2006年3月至2009年4月，郑某1任××区××街党工委副书记、办事处主任；2009年4月至2012年9月，任××区××街党工委书记、人大工委主任；2012年9月至案发，任××区××街党工委书记、中共××区人大常委会党组成员、××区人大常委会办公室主任。 （2）××市××区人民政府××街办事处党政办公室和办发［2006］24号、［2007］52号、［2009］45号文件证实：郑某1任党工委副书记、街办事处主任期间，协助党工委书记抓全盘工作，领导街办事处全面工作，主管审计、财政、监察、行政、人事工作。郑某1任党工委书记、人大工委主任期间，主持党工委全面工作和人大工作。 （3）××市国土资源和规划局××分局违法建筑武洪规检字（2014）第1005号行政处罚决定书证实：××市××区××街××村村民委员会于2011年4月至2012年12月，未经规划管理部门批准，擅自还建××建筑物，总建筑面积145130.17平方米。违反了《中华人民共和国城乡规划法》第四十条规定，属违法建设。对超建商业建筑、超建住宅及配套建筑予以处罚，共计罚款4358925.5元。 （4）××市商品房买卖合同证实：2012年12月19日，汪某1签订购房合同，购买×国际四期项目中××号房，建筑面积共157.36平方米，总金额2050906元。 （5）××市人民检察院调取的银行流水、开发商出具的发票证实：2012年10月23日向×国际支付购房订金3万元，次日支付购房款590906元；11月3日，支付购房款143万元。共计2050906元。汪某1于2012年10月23日、24日、25日在其银行卡上分别存入40万、50万、75万，共计165万元。 （6）机动车销售统一发票证实：2012年7月19日，郑某2购买上海××汽车一台，支付价款289800元。 （7）证人证言 ①证人郑某1证实：2006年到2009年，容某每年初都会给我送些烟酒和1万元，四年共收了4万元钱。2010年初到2012年初，每年容某都会送给我一些烟酒和2万元钱。钱每次都是用信封装的，有时候是在我的办公室给的，有时候是在容某办公室给的。三年共收了6万元钱。2012年4月份左右，因为××城××5月1日开业，配套的停车场省政府要求必须在5月1日前完成拆迁，区委区政府与××街办事处等部门组成了拆迁专班，配合××村书记容某、××公司老板鲁某一起推进拆迁，拆迁在5月1前顺利完工。5月1日前后，容某跟我说，如果没有我的支持，××村城中村改造和××城的拆迁不可能这么顺利推进，他和常某1、鲁某商量在××村还建楼里面给我安排一套房子，或在福星惠誉×城为我购买一套商品房。我说被××村的老百姓看着不好。容某说干脆到外面买套房子，他们会出资资助我。叫我选好房子，交了定金后告诉他就行。我说：“谢谢，等我把博文花园的房子卖了后，就把钱还给你。”后来，我和汪某1最终选定了×国际的房子，买房子办手续都是汪某1一手经办的。2012年国庆节过后的一天晚上，容某约我到×湖公园附近的××餐厅吃饭，鲁某、常某1也参加了。吃饭时容某问我房子看好了没有，我说看好了×国际四期的房子，大概10月底开盘，一次性付清得二百万，容某说他们会将房款准备到位。没过多久，容某约我在鲁某公司一楼门口停车的地方见面，见面后，容某从他黑色奥迪车的后备箱拿出两个蓝色帆布袋子，说：“这是我和鲁某帮你准备的购房款，各50万元，不足的部分常某1会跟你联系的。”到了11月中旬左右的一天，常某1约我到××巷见面。见面后，常某1从他黑色奔驰车的后备箱拿出三个白云边酒袋子，说袋子里是帮我准备的100万元购房款。上述200万元我收下后都交给汪某1了。博文花园的房子卖了后，我没把钱还给容某等人，因为我已经离开××街，调到区人大工作也没职权了，以后也不可能再为他们提供帮助了，这笔钱不收的话，他们也不可能再给我送钱了。2012年初，女儿郑某2从加拿大毕业回国，公司离家远，交通不方便，我想给她买一辆××的车。我打电话问容某能不能帮忙，他说可以。过了几天，容某叫我去看车。过了好长一段时间，容某说车子已经到了，购车费29万元已经付了，要我直接去提车上牌照。车子是我的司机××去提的，牌照我是要××去办的。牌照、保险等费用是我出的。2015年3、4月份左右，我和老婆汪某1在××餐厅门口的停车场把29万元还给了容某。2015年初，我因违规发放津补贴被市纪委给予严重警告处分，心情很不好。区人大常委会副主任陶某给我打电话，要我正确对待组织的处理，并说想找个地方聊一下。我跟容某打电话，要他安排位置吃饭，吃饭前，容某私下给了我一个信封，说：“马上要过年了，一点心意。”我收下了，回家后打开信封，看到里面装了1万元现金。2008年下半年我岳母去世，容某来灵堂上完香后，给我一个信封，里面装有2万元钱，叫我节哀顺变，我收下了。2013年8月31日晚上，我姑娘郑某2结婚办酒的头一天，我请容某等人在××大酒店吃饭。吃饭前，他把我叫到四楼电梯旁边，拿出一个牛皮纸信封递给我，祝贺姑娘结婚，我收下了，打开信封发现里面是2万元现金。2012年5月1日前，××城××停车场拆迁圆满完成，区政府给予拆迁专班100万元的拆迁奖金，钱打到××街办事处的账上后，我与××街办事处主任刘某1商议，奖励给××社区70万元。70万元付到××社区后不久，容某到我办公室汇报工作时，将装有5万元现金的文件袋递给我，说这是区里给的拆迁奖励费，我收下了。容某、常某1、鲁某送钱物给我，是因为我是××街的领导，容某是××街辖区××村的书记，村里有许多工作需要街道的支持，鲁某总包了××村的城中村改造拆迁及还建工程，常某1承接了××村的城中村改造一期还建楼工程，在城中村改造过程中的房屋拆迁、还建等许多工作需要得到街道的支持。 ②证人常某1证实：2012年上半年的一天，容某对郑某1说：“××村一期还建房基本上完成了，郑书记要不要拿两套房子？”郑某1说：“不要还建房，一是环境不好，二是以我的身份住在那里影响不好，不方便。”饭后，容某便给鲁某打电话，叫他过来坐坐。鲁某过来后，容某对鲁某说想跟郑书记搞两套还建房，郑书记不愿意要，问鲁某的意见。商量到最后，就是郑某1自己到外面去找合适的房子，钱我们来出。当时我还说了句“不管你们怎么弄，我出一份钱，做点贡献。”在商议的时候，郑某1没说什么话，只是说谢谢。2012年下半年，有一次，容某问郑某1房子看好了没有，郑某1说看中了×国际的房子，快开盘了。容某说钱的事情他会安排的。这次吃饭后过了没多久，我把钱准备好后，装在几个酒袋子里面，电话约郑某1在××附近见面。见面后，我从车子后备箱里，将100万元放进了郑某1车子的后备箱，说：“这是购房款，有多的话就留着装修。”郑某1说了几句谢谢后收下了。我公司在2008年的时候承接了××村一期还建房项目，当时手续不全又急于开工建设，这期间有许多补办手续的事情需要街道办事处出面协调，遇到检查也需要街道办事处出面解释沟通，郑某1在这些事情上面出面帮了忙。我记得一期还建房项目超面积建设了8000多平方米，需要通过街道办事处向市区规划部门申请调整容积率，我找郑某1，他很支持，为了表示感谢我送钱给他。 ③证人鲁某证实：2012年上半年的一天晚上，容某对我说：“郑书记对我们的工作很支持，现在一期还建楼快完工了，想跟郑书记搞套还建房，或者在福星惠誉开发的房子中搞套房子。”郑某1说还建楼的房子和福星惠誉开发的房子都不合适。我说我在×天下有套房子，让郑书记拿去，郑某1也觉得不妥。容某说干脆郑书记自己去看套房子，定好房子后我们资助。郑某1同意了。过了几个月，容某问郑某1房子看好了没有，郑某1说看好了×国际的房子，快开盘了，一次性付清得200多万元，容某说钱的事他会想办法的。我为此事和容某沟通过，容某和我一共出100万元，剩余的他会跟常某1说。这100万元容某说将来在××村拆迁还建中，做个拆迁协议把钱冲了。我和容某送钱给郑某1，一是郑某1在××街当领导，在平时的工作中，对我们的支持也很大；二是在还建楼征地拆迁中，郑某1是拆迁专班的成员，对拆迁的推动很尽力；三是在还建楼相关申报手续审批等方面，郑某1给我公司开了绿灯。 ④证人汪某1证实：2012年下半年，我姑娘回国工作，结婚需要房子，我和郑某1打算给她买套房子。我们最终选定了×国际××号房，看好后，付了3万元的定金。第二天，我和郑某1刷卡支付590906元。2012年11月3日，我刷卡支付了143万元，房款全额付清了。房款付清后，当年12月份，我自己到售楼部去签订了购房合同。2012年10月23日、24日、25日，我到银行存了165万元，这些钱是郑某1给我的。 ⑤证人周某证实：2012年6、7月份的时候，容某给我打电话说，××街的书记郑某1要买车子，选好车之后，让我把购车款出了。因为当时我还欠容某2000多万元，就答应了。郑某1购买了一台×的车子，我付了车款后通知郑某1去提车。2015年上半年，市检察院在查××街拆迁的事，容某打电话让我去他那里把郑某1退回的买车钱拿走，我去后将29万元购车款拿回来了。 ⑥证人郑某2证实：2012年年初，我从加拿大留学回国，由于公司太远，我想买辆车，爸妈当时就同意了，最终我决定购买××的车，并把身份证给了爸妈。2012年7月份，我爸爸的司机××把车提回来后，我们一起去车管所办的手续。这辆车从2012年7月中旬一直到现在都是由我在使用。 （8）被告人容某的供述：从2004年开始，每年春节、中秋、端午我都会给郑某1送钱，因为他是我的领导，给他送钱就是希望他能在工作中对我多支持。2006年至2009年，每年三节我都是送的5000元，四年共送了6万元。2010年三节，每节我都是送郑某11万元，总共3万元。2011年春节，我送给郑某12万元，端午节和中秋节都是送的1万元，一共是4万元。2012年春节，我送给郑某12万元，端午和中秋都是送1万元，一共4万元。2013年、2014年、2015年春节都是送的1万元，一共3万元。××村还建房一期和二期的建设过程中存在先开工后补办的手续的问题；××公司做的一期工程面积超标，村民入住以后办不了房产证和土地证，在街道协调之下，工程建设手续都补办了，到2015年的时候，房产两证也办了下来，所以我感谢郑某1。2012年，郑某1和他妻子在余家头的一家上海×汽车4S店看中一辆×的车，为了感谢他，就想买辆车送给他。我就打电话给周某说，让他把钱交了，钱从我放在他那里的钱里面出。郑某1购买的××裸车价28万多元是我让周某去付的。2015年2月的一天，郑某1和他的爱人打电话约我到×湖公园××酒店门口见面，将29万元钱退给我，过了几天我让周某把29万元拿走了。2012年，听说郑某1准备购买房子，我就打算送他钱，于是，用塑料袋装了100万元现金，在××路旁边的一个酒店停车场送给他。鲁某表示送给郑某1的100万元中有他的一份子。 （二）2010年至2015年，容某先后9次向刘某1行贿共计11万元、港币5万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市××区人民政府××街办事处党政办公室和办发［2006］24号、［2007］52号、［2009］45号文件证实：刘某1任党工委副书记、街政协联络委员会主任，主持政协联委工作，分管组织、文明创建等工作；协助书记处理日常事务，受书记委托协调相关工作。刘某1任党工委副书记、街办事处主任、街政协联络委员会主任，协助党工委书记抓全盘工作，领导街办事处全面工作，主管监察、审计、财政、国资、人事、编制等工作，主抓政协联委工作。 2．证人刘某1证实：容某大概是从2005年就在××村村委会工作。2009年我担任××街道主任。2010年开始，逢年过节，容某都会对我表示一下。2010年初的一天，在容某食堂，他送给我一个装有1万元的信封。2010年中秋前的一天，容某在我办公室塞给我一个装有1万元的信封。2011年初的一天，容某在他办公室送给我1万元。2011年10月的一天，容某在他办公室送给我一个装有人民币1万元的信封。2012年初的一天，容某在他办公室给我一个装有2万元的信封。2013年初，在冯某家里，容某给我一个装有1万元的信封。2013年底，在常某1的办公室打牌，容某递给我5万元港币作为底子钱。2014年和2015年，每年过年前的一天，容某都会在他办公室塞给我一个装有2万元的信封。容某给我送上述财物，是因为我是办事处主任、书记，他希望跟我搞好关系，多支持他在××社区的工作。比如××社区拆迁还建工作中调整容积率的问题、拆迁还建手续不齐全的问题以及其他日常事项等。 3．被告人容某的供述：刘某1是2010年左右到××街担任主任，2012年底担任××街工委书记。我在这期间正好在××村担任书记兼主任。2010年初，我在我们村拆迁办的食堂，送给他1万元；5月端午是送的烟酒，9月中秋是送的1万元。2011年初，我还是送了刘某11万元，5月端午送的是烟酒，9月中秋给的是1万元，一般烟是给他的司机，钱一般是在我的办公室给的。2012年初，我给刘某1送了2万元，5月端午、9月中秋都是送的烟酒。2013年初，我、刘某1在冯某家里吃饭时送给刘某11万元。2013年后底还是2014年年初，我在常某1的办公室送给刘某15万港币作为底子钱。2014年初，我以给刘外甥姑娘压岁钱的名义送了2万元。2015年初，我在我办公室送给刘某12万元。我送钱给刘某1是因为我们是上下级关系，工作上也要他支持。××村还建房一期和二期的建设过程中，普遍存在手续不全的问题；还有就是××公司做的一期工程面积超标，办不了房产证和土地证。后期为了及时补办这些手续，村里和建设方多次向街道反映了这些情况，来在街道协调之下，工程建设手续都补办了，到2015年的时候，房产两证也办了下来。面积超标的问题，区里对××置业公司罚了一些钱，超标的面积在以后的二期项目中予以扣减了。 关于被告人容某的辩护人提出，容某检举揭发袁某受贿60万元的事实构成立功的辩护意见。经查，容某被刑事拘留后交代其与常某1共同行贿袁某60万元的事实，属于交代自己的罪行，不属于揭发他人犯罪，不构成立功。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出：容某在共同贪污犯罪中所起的作用小于常某1的辩护意见。经查，在共同贪污犯罪中，容某利用协助管理土地拆迁的职务便利，与常某1合谋，确定抢建房屋地点、面积，防止执法人员拆除违建房屋，协调将违建房屋纳入拆迁范围、获得高额补偿款等事宜，平均分赃，在共同犯罪中起主要作用，系主犯。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出：容某主动交代行贿的犯罪事实构成自首的辩护意见。经查，容某到案后主动交代了少部分行贿的事实，但未主动交代向郑某1行贿100万元的大部分事实，不构成自首。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，容某全部退缴个人实得；对于贪污具有坦白情节的辩护意见。经查属实，本院予以采纳。 关于被告人陶某某及其辩护人提出：本案重大损失结果的发生是多因一果，陶某某的行为并非起决定作用的辩解及辩护意见。经查，被告人陶某某作为重点办的副主任，具有对拆迁房屋范围及补偿价格的监管职责，其明知是不应当纳入拆迁范畴的房屋，故意不履行应当履行的职责，放弃监管，使不应当纳入拆迁范围的房屋纳入了拆迁范围，并签字放款，从而使国家财产遭受严重损失，其行为与国家财产损失有直接因果关系。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出：造成的损失被全部挽回的辩护意见。经查，因为陶某某的滥用职权，致使容某、常某1共同贪污4127万元，案发后，二人退缴赃款3066万元，尚有部分赃款未退缴。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，陶某某具有坦白、全部退赃情节的辩护意见。经查属实，本院予以采纳。 关于被告人袁某及其辩护人提出，袁某没有滥用职权，没有强拆的职责，容某、常某1违法建设获得补偿款与其行为没有法律上的因果关系的辩解及辩护意见。经查，被告人袁某作为街道办事处管理城市建设等方面的负责人，对违法建设的房屋具有监管职责，其明知是违法建设的房屋，故意不履行应当履行的职责，放弃监管，最终使违法建设的房屋纳入了拆迁范围，从而使国家财产遭受严重损失，其行为与国家财产损失有直接因果关系。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，公诉机关指控袁某受贿60万元的事实不清，证据不足的辩护意见。经查，证人容某、常某1的证言证实，为了感谢袁某在抢建房屋中给予的帮助，二人共同向袁某行贿60万元，袁某在接受调查询问期间予以供认，供证一致，足以认定。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，袁某检举揭发王某2抢建房屋的事实，具有立功情节的辩护意见。经查，被告人袁某被刑事拘留后，交代了因其滥用职权，致使王某2、陈某1二人合谋抢建房屋，骗取拆迁补偿款得以成功，事后由陈某1向其行贿的事实，属于交代自己的罪行，不属于立功。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，袁某有自首情节的辩护意见。经查，袁某被通知到案接受调查询问，在调查询问时主动交代了收受60万的事实，在被刑事拘留后才交代收受90万元的事实，系坦白，未主动交代大部分犯罪事实，不构成自首。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，袁某案发前主动退还全部赃款的辩护意见。经查，该辩护意见成立，本院予以采纳。 关于被告人赵某及其辩护人提出，公诉机关指控赵某伙同容某、常某1共同贪污1905万元；赵某伙同其亲属共同贪污741万元证据不足的辩解及辩护意见。经查，证人容某、常某1证实，其本人亦予供认，赵某作为××村副书记，利用协助管理土地拆迁工作的职务便利，明知房屋证明上居民不是本村村民，且建造时间不实，仍予以盖章，为容某、常某1骗取拆迁补偿款1905万元提供了帮助；单独骗取国家拆迁补偿款共计655万元，其行为构成贪污罪。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，赵某向王某1行贿的行为构成自首的辩护意见。经查，该辩护意见成立，本院予以采纳。 关于被告人漆某的辩护人提出，漆某有自首情节的辩护意见。经查，被告人漆某被通知到案接受调查询问时未主动交代犯罪事实，在被刑事拘留后交代犯罪事实，系坦白，不构成自首。故该辩护意见不能成立，本院不予采纳。关于其辩护提出漆某系从犯的辩护意见。经查该辩护意见成立，本院予以采纳。 关于被告人赵某某、付某的辩护人提出：被告人赵某某、付某有自首情节；系从犯的辩护意见。经查，该辩护意见成立，本院予以采纳。 ","cpfxgc":"本院认为，被告人容某作为××社区书记、主任，在协助人民政府征地拆迁工作中，与他人合谋并利用职务便利，在×湖港排水整治项目、××路和××大道二次拆迁项目、×环线×东路项目和地铁×号线××段项目中，通过违建、抢建房屋的方式，共同骗取国家拆迁补偿款共计约4127万元，容某个人实得1640万元，其行为已构成贪污罪；伙同他人为谋取不正当利益，共同向袁某行贿60万元；单独向郑某1行贿财物共计135万元；单独向刘某1行贿人民币11万元、港币5万元，其行为已构成行贿罪。被告人陶某某作为××区重点办副主任，接受容某、常某1的请托，明知容某、常某1违建、抢建的房屋不能获得拆迁补偿款，利用职务便利在沙某排水整治项目、××路和××大道二次拆迁项目和×环线×东路项目的现场测量、签字放款等环节为其提供帮助，两次收受常某1贿赂款120万元，其行为已构成受贿罪；还滥用职权给国家造成约3738万元的重大经济损失，其行为已构成滥用职权罪。被告人袁某作为××街分管城管工作的工委委员，接受容某、袁某请托后，在×环线水某项目中放弃监管职责，对违建、抢建房屋放弃监管，不依法拆除，后收受容某、常某1的贿赂款60万元；在××路延长线项目中，接受王某2、陈某1请托后，放弃监管职责，为二人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂款90万元，其行为已构成受贿罪；滥用职权给国家造成约2150万元的重大经济损失，其行为已构成滥用职权罪。被告人赵某作为××社区副书记和×环线水某项目的现场负责人，利用保管公章和审核用印的职务便利，明知常某1提供的房屋证明内容虚假仍盖章做合法性证明，帮助容某、常某1等人共同骗取拆迁补偿款约1905万元；在×环线水某项目中，利用协助政府管理征地拆迁补偿的职务便利，并利用保管公章和审核用印的条件利，明知自己的房屋和家人的部分房屋属违法建筑，仍加盖公章做合法性证明，单独骗取国家拆迁补偿款约655万元，其行为已构成贪污罪；为谋取不正当利益，向公司负责人员王某1行贿6万元，其行为已构成行贿罪。被告人赵某某、付某、漆某身为常某1公司员工，受常某1的指使，提供自己及亲友的身份信息，分别在有关项目中从事抢建房屋工程管理、拆迁补偿款的调配等工作，帮助常某1、容某等人共同骗取拆迁补偿款，其中漆某伙同贪污约3738万元，赵某某、付某伙同贪污约3432万元，被告人漆某、赵某某、付某的行为均已构成贪污罪。公诉机关指控的主要犯罪事实成立，罪名准确。在共同贪污犯罪中，被告人容某起主要作用，系主犯，依法应当按照其参与的或指挥的全部犯罪处罚；被告人赵某某、付某、漆某起次要作用，系从犯，依法应当从轻或减轻处罚。被告人容某具有坦白、全部退缴个人实得情节，并检举他人重大犯罪，经查证属实，具有重大立功情节，依法可以减轻处罚。被告人陶某某具有坦白、全部退赃情节，案发后司法机关挽回大部分经济损失，依法可以从轻处罚。被告人袁某具有坦白、案发前主动退缴全部赃款情节，案发后司法机关挽回全部经济损失，依法可以从轻处罚。被告人漆某具有坦白、从犯情节；被告人赵某某、付某均具有自首、从犯情节，均可以减轻处罚。被告人容某、陶某某、袁某、赵某在宣判前一人犯数罪，依法应当数罪并罚。依照《中华人民共和国刑法》第三百八十二条第一款、第三款，第三百八十三条第（二）、（三）项，第三百八十五条第一款，第三百八十六条，第三百八十九条第一款，第三百九十条第一款，第三百九十七条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条一款、第三款，第六十八条，第六十九条第一款，第五十二条，第五十三条第一款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款的规定，判决如下：","pjjg":" 一、被告人容某犯贪污罪，判处有期徒刑七年，并处罚金人民币1016990元；犯行贿罪，判处有期徒刑二年五个月，并处罚金人民币十万元。决定执行有期徒刑八年，并处罚金人民币1116990元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月12日起至2023年6月11日止。） 二、被告人陶某某犯滥用职权罪，判处有期徒刑四年三个月；犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币三十万元。决定执行有期徒刑五年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月25日起至2020年7月24日止。罚金于本判决生效之日起一个月内缴纳。） 三、被告人袁某犯滥用职权罪，判处有期徒刑三年六个月；犯受贿罪，判处有期徒刑三年四个月，并处罚金人民币三十万元。决定执行有期徒刑四年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月9日起至2020年1月8日止。罚金于本判决生效之日起一个月内缴纳。） 四、被告人赵某犯贪污罪，判处有期徒刑十年，并处罚金人民币五十万元；犯行贿罪，判处有期徒刑六个月，并处罚金一万元。决定执行有期徒刑十年三个月，并处罚金人民币五十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2025年9月8日止。罚金于本判决生效之日起一个月内缴纳。） 五、被告人赵某某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月24日起至2019年6月23日止。罚金于本判决生效之日起一个月内缴纳。） 六、被告人付某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月24日起至2019年6月23日止。罚金于本判决生效之日起一个月内缴纳。） 七、被告人漆某犯贪污罪，判处有期徒刑三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2018年6月8日止。罚金于本判决生效之日起一个月内缴纳。） 八、××市人民检察院暂扣被告人容某退缴的赃款共计人民币917万元、孳息人民币592726.75元；××区人民检察院暂扣被告人容某退缴的赃款人民币共计12236990元，以上共计人民币21999716.75元，由其依法没收，上缴国库；剩余涉案赃款人民币2098万元，继续予以追缴。 九、××市人民检察冻结的被告人赵某赃款人民币400万元及追缴的284253.82元、孳息人民币905060.26元，共计人民币5189314.08元，由其依法没收，上缴国库；剩余涉案赃款人民币226.6万元，继续予以追缴。 十、××区人民检察暂扣被告人陶某某退缴的赃款人民币120万元，由其依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市中级人民法院 刑事判决书 （2016）鄂01刑初184号 公诉机关湖北省武汉市人民检察院。 被告人容某，男，××市××区××街××村党总支书记、××社区党总支书记兼社区居委会主任。因涉嫌犯贪污罪于2015年6月12被刑事拘留，同年6月26日被逮捕。现羁押于××市第二看守所。 辩护人占传德、汪群，湖北立丰律师事务所律师。 被告人陶某某，女，××市××区××拆迁还建办公室副主任。曾因犯受贿罪于2014年10月被免于刑事处罚。因涉嫌犯受贿罪于2015年7月25日被刑事拘留，同年8月7日被逮捕。现羁押于××市第一看守所。 辩护人胡旸，湖北山河律师事务所律师。 被告人袁某，男，××市××区××街党工委委员、人大工委副主任。因涉嫌犯受贿罪于2015年7月9日被刑事拘留，同年7月23日被逮捕。现羁押于××市第二看守所。 辩护人邓凡、唐细春，湖北博观律师事务所律师。 被告人赵某，男，曾任××市××区××街××社区办公室主任、党总支委员、党总支副书记。因涉嫌犯贪污罪于2015年6月9日被刑事拘留，同年6月23日被逮捕。现羁押于××市第二看守所。 辩护人陆海、董德政，北京金台（武汉）律师事务所律师。 被告人赵某某，武汉××置业有限公司工程人员。因涉嫌犯贪污罪于2015年6月24日被刑事拘留，同年7月8日被逮捕。现羁押于××市第二看守所。 辩护人徐国强，湖北谦顺律师事务所律师。 被告人付某，男，武汉××置业有限公司工程人员。因涉嫌犯贪污罪于2015年6月24日被刑事拘留，同年7月8日被逮捕。现羁押于××市第二看守所。 辩护人苏瑜，湖北重道律师事务所律师。 被告人漆某（又名刘某），女，武汉××置业有限公司财务人员。因涉嫌犯贪污罪于2015年6月9日被刑事拘留，同年6月26日被逮捕。现羁押于××市第一看守所。 辩护人罗蓓，湖北晶湖律师事务所律师。 湖北省武汉市人民检察院以武检公刑诉［2016］169号起诉书，指控被告人容某犯贪污罪、行贿罪，被告人陶某某、袁某犯受贿罪、滥用职权罪，被告人赵某犯贪污罪、行贿罪，被告人赵某某、付某、漆某犯贪污罪，于2016年10月17日向本院提起公诉，本院于同日立案并依法组成合议庭于2017年2月21日公开开庭进行了审理，湖北省武汉市人民检察院指派检察员朱明等出庭支持公诉，被告人容某及其辩护人占传德、汪群，被告人陶某某及其辩护人胡旸，被告人袁某及其辩护人邓凡、唐细春，被告人赵某及其辩护人陆海、董德政，被告人赵某某及其辩护人徐国强，被告人付某及其辩护人苏瑜，被告人漆某及其辩护人罗蓓，均到庭参加诉讼。本案因重大、复杂，经湖北省高级人民法院批准延长审理期限三个月。湖北省武汉市人民检察院建议延期审理二次。本案经合议庭决定，现已审理终结。 湖北省武汉市人民检察院指控：2008年至2012年期间，×湖港排水整治项目、××路和××大道二次拆迁项目、×环线××段项目、地铁×号线××段项目、××路延长线等项目相继上马，××市人民政府需征用××市××区××街××社区的部分土地。时任××社区党政一把手的被告人容某和常某1（另案处理）相互勾结，利用容某负责重点项目拆迁的职务便利，由常某1负责出资抢建、配合完成拆迁手续等具体事宜，在上述前四个项目中抢建房屋骗取国家拆迁补偿款共计人民币（币种下同，数额四舍五入以万元计）约4127万元。被告人赵某身为××社区副书记兼×东路项目现场负责人，受容某的指使，为常某1提供的××补偿的《证明》材料盖章，为其骗取拆迁补偿款提供帮助，此外还利用职务便利伙同亲属共同抢建房屋骗取国家补偿款约741万元。受常某1的指使，被告人赵某某、付某二人负责抢建工程的现场管理，提供本人和其他多人的身份信息以签订虚假的拆迁补偿协议并领取补偿款；被告人漆某负责资金调拨，并提供本人身份信息以签订虚假的拆迁补偿协议并领取补偿款。被告人袁某、陶某某身为国家工作人员，接受容某、常某1的请托后，放弃各自监管、审查的职责为抢建房屋骗取国家补偿款提供帮助，致使公共财产遭受重大损失，被告人袁某、陶某某还收受贿赂。被告人袁某还接受王某2等人请托，在××路延长线项目上放弃监管职责为抢建房屋骗取补偿款提供帮助，事后收受贿赂。赵某为了使其抢建、违建房屋能够按照最高补偿标准补偿，向王某1行贿6万元。容某为谋取不正当利益，向街道领导郑某1、刘某1、袁某行贿。具体事实如下： 一、贪污罪 （一）容某、常某1等人在沙某排水整治项目中抢建、违建房屋约4459平方米（本文中房屋面积均四舍五入以平方米计），骗取拆迁补偿款约1066万元。 2009年下半年，××市人民政府决定上马沙某排水整治项目，须征用××村部分土地。首先，被告人容某、常某1二人合谋，在该项目红线范围内抢建房屋以骗取国家拆迁补偿款，容某负责区里、街道、村里的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。常某1在未办理任何审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，不打地基、不通水电迅速抢建房屋约1502平方米，并与西侧的容某于2007年建成的部分违建厂房（面积约2957平方米）连成一片。 继而，被告人容某及常某1请托××区××拆迁还建办公室（以下简称“重点办”）负责该项目的副主任陶某某，欲将抢建房屋和原有厂房按照村民宅基地上自住房屋标准进行补偿，并承诺事成之后会给予陶某某好处，陶某某答应做工作。随后的现场测量环节中，在明知抢建房屋和原有厂房均不符合拆迁补偿条件的情况下，陶某某安排重点办员工桂某（另案处理）将上述房屋和厂房纳入拆迁补偿范围进行测量，桂某予以照办。而后，由于文件规定：使用农用地的宅基地面积不得超过100平方米，使用建设用地和未利用地的宅基地面积不得超过120平方米；1999年1月1日后农村村民未取得合法批准文件建设的房屋在征地拆迁时不给予补偿；房屋权属、用途、建造年限及占地面积的认定，由被拆迁人提供所在村村委会出具与被拆迁人情况相符的证明文件，街道再次审核后作为拆迁房屋可获得补偿的合法性依据。为了使上述4400余平方米的抢建房屋和原有厂房获得足额补偿，常某1指使赵某某、付某等人借用付×等39人的真实身份信息，虚构39人为××社区居民，将上述房屋和厂房虚列为39人的宅基地住房，且宅基地住房在1998年12月31日之前建起。××社区负责保管公章和审核用印的被告人赵某受容某指使，明知前述39人不是本村居民、在本村没有1998年12月31日之前建起的宅基地住房等真实情况，仍在虚假《证明》文件上盖章。然后，被告人常某1指使被告人赵某某、付某安排前述39人签订虚假拆迁协议，被告人陶某某等人签字后放款，银行将拆迁补偿款1066万余元拨付至付×等39人专户。2010年3月，常某1指使公司财务人员被告人漆某将补偿款转款、取现等。 （二）容某、常某1等人在××路和××大道二次拆迁项目中抢建房屋约4765平方米，骗取拆迁补偿款约767万元。 2009年6月，××路和××大道二次拆迁经费落实，该项目即将推进。被告人容某闻讯后，与常某1合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款，容某负责村里、街道、区里的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。常某1在未办理任何审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，迅速抢建房屋约4765平方米。继而，被告人赵某受容某指使在合法性证明上盖章，被告人容某及常某1再次向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。而后，被告人赵某某、付某二人受常某1的指使，借用包括赵某某、付某二人在内的23个身份信息，做骗取拆迁补偿款之用。2010年10月，767万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至赵某某、付某等23人的专户。随后，漆某受常某1指使，将全部款项转入张某1的账户，后陆续取现、转账等。 （三）容某、常某1等人涉嫌在×环线水某拆迁项目中抢建房屋约4892平方米，骗取拆迁补偿款约1905万元。 2005年1月，××市××局确定了××市×环线××控制性红线。2010年，××社区安排被告人赵某作为该项目现场负责人，代表社区配合街道、区里完成拆迁补偿的工作。2010年初，被告人容某在得知×环线××将在××村范围内征地拆迁后，与常某1合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款，容某负责村里、街道、区里的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。容某和常某1找到街道分管城管工作的工委委员被告人袁某，请托袁某在违法抢建房屋过程中放弃监管职责，并许诺事成之后给予其好处，袁某答应做工作。 随后，常某1在未办理任何审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，迅速抢建房屋约4892平方米。抢建过程中，街道城管工作人员发现了常某1抢建房屋的情况后向袁某汇报，此时常某1也向袁某打电话希望城管放弃监管，袁某没有按程序组织强拆，放纵违法建筑顺利完成。接着，被告人容某及常某1又向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。 被告人常某1找到被告人漆某等22人提供身份信息签订虚假的拆迁补偿合同，被告人容某还指使赵某在虚假《证明》文件上盖公章。被告人漆某在明知常某1的抢建行为且自己在××村范围内没有房屋的情况下，仍然提供身份证和户口本并签订虚假的拆迁补偿协议以骗取拆迁补偿款。2011年4月，约1905万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至漆某等22人的专户。随后，漆某受常某1指使，将拆迁补偿款取现、转款等。 2011年8月，为感谢被告人袁某在房屋抢建过程中提供的帮助，容某指使常某1送给袁某60万元。为感谢被告人陶某某在上述三个项目的房屋测量、拨款等方面提供的帮助，2009年底常某1送给陶某某50万元，陶某某将其中的30万元转送给桂某，2011年9月份常某1送给陶某某100万元。 （四）容某、常某1等人在地铁×号线（××段）项目中抢建房屋约2023平方米，骗取拆迁补偿款约389万元。 2009年7月，××市人民政府上马地铁×号线（××段）项目，须在××社区征用部分土地。2010年7月、10月，××社区与××区重点办分别签订了《地铁×号线征地补偿协议》、《地铁×号线征地地面附着物补偿协议书》。2011年9月，××市人民政府还发布了《征地公告》。2012年，被告人容某在明知地铁×号线××村红线范围内的土地已被征用且地面附着物已经补偿的情况下，与常某1合谋抢建房屋以骗取拆迁补偿款。被告人常某1指使被告人赵某某、付某在未办理任何审批手续的情况下，组织民工在地铁×号线拆迁红线范围内抢建房屋约2023平方米，并冒用张某1、常某2、赵某1等3人的名义办理拆迁补偿手续，容某安排赵某在内容虚假的《证明》文件上盖章，该抢建房屋共计骗取国家拆迁补偿款约389万元。 2011年4月，常某1两笔转给容某共计约1640万元。2012年11月份，常某1转给容某约389万元。上述四笔骗取拆迁补偿款共计约4127万元，容某共分得约2029万元。 （五）被告人赵某伙同其家人在×环线水某项目中抢建、违建房屋约2164平方米，骗取拆迁补偿款约741万元。 2008年，被告人赵某在得知×环线水某征地拆迁将经过××村后，在未办理任何合法审批手续的情况下，与其弟赵某2借用亲戚名义在××段×环线××村拆迁红线范围内抢建房屋。2010年10月，××社区安排被告人赵某作为社区安排的现场负责人，代表社区配合街道、区里完成拆迁补偿的工作。被告人赵某明知上述抢建房屋以及之前违建房屋共计约2164平方米，依规不能获得补偿的情况下，仍借用赵某4、林某1、林某2、林某3、林某4、谭某2、黄某1、黄某2等人的身份证和户籍证明，利用自己掌握社区公章的职务便利，在内容虚假的房屋合法性《证明》材料上盖章，后骗取拆迁补偿款共计约741万元。2011年8月，上述款项拨付至银行账户后，赵某分得约558万元，赵某2分得约183万元。 公诉机关当庭出示和宣读的证据如下：1．破案经过、办案说明等；2．干部档案、航拍图、公告、征地红线、违法建设档案、财务资料、涉案企业工商登记等书证；3．证人卢某、曾某等人证言；4．同案另处的犯罪嫌疑人桂某等人的供述及辩解；5．被告人容某等人的供述及辩解等。 二、滥用职权罪、受贿罪 （一）2009年至2011年期间，被告人容某及常某1在×湖港排水整治项目、××路和××大道二次拆迁项目、×环线××段项目等三个项目红线范围内大肆抢建房屋，请托陶某某在房屋测量，将抢建和违建房屋纳入补偿范围及签字放款等环节提供帮助。随后被告人陶某某不正确履行职权，放弃监管职责，给国家造成重大经济损失约3738万元。2009年底、2011年9月，被告人陶某某两次收受常某1贿赂的120万元。 （二）2010年初，被告人容某及常某1在×环线×东项目红线范围内抢建房屋欲骗取拆迁补偿款，请托被告人袁某放弃城管执法。抢建过程中，城管人员发现违法建筑后给袁某汇报，袁某没有组织强拆，放纵违法建筑顺利完成，给国家造成重大经济损失约1905万元。2011年8月，被告人袁某收受容某、常某1贿赂的60万元。 （三）2008年10月，××市人民政府发布公告，准备征用××街道××社区部分土地用于××路延长线等项目建设。2010年4月，××市××区××街城市管理办公室工作人员王某2（另案处理）与陈某1（另案处理）商议，在××路延长线项目××村红线范围内抢建房屋以骗取拆迁补偿款，并请托被告人袁某放弃城管监管职责、协调村里的关系等方面提供帮助，并许诺事成之后给予其好处。袁某同意后，陈某1、王某2在没有办理任何手续的情况下，共同出资在红线范围内抢建了约1000平方米的违建房。同年10月，陈某1、王某2借用鄂某、魏某1敢等十人身份信息，以前述十人名义签订虚假的房屋拆迁补偿合同。随后，王某2在征得袁某同意后，利用自己管理××街城市管理办公室印章的职务便利，在前述十人内容虚假的《证明》材料上盖章。随后，陈某1在银行领走拆迁补偿款约197万元，王某2在银行领走拆迁补偿款约约48万余元。2012年5月，陈某1送给袁某90万元。 公诉机关当庭出示和宣读的证据如下：1．破案经过、办案说明等；2．干部档案、航拍图、公告、征地红线、违法建设档案、财务资料、涉案企业工商登记等书证；3．证人卢某、曾某等人证言；4．同案另处的犯罪嫌疑人桂某等人的供述及辩解；5．被告人容某等人的供述及辩解等。 三、行贿罪 （一）被告人赵某向王某1行贿的犯罪事实 2011年8月，被告人赵某及其亲属抢建、违建的房屋按照最高补偿标准获得补偿款约741万元，为了感谢××市××拆迁有限公司（以下简称“××公司”）经办人员王某1给予的帮助，赵某送给王某16万元。 （二）被告人容某向袁某行贿的犯罪事实 2011年8月，被告人容某及常某1请托袁某放纵违法建筑的建设，容某指使常某1向袁某行贿60万元。 （三）被告人容某向郑某1、刘某1行贿的犯罪事实 2009年初，××城××大道项目开工建设，××村需修建因该项目被拆迁村民的还建房，××村与武汉××置业有限公司（以下简称“××公司”）签订代建协议，由××公司代建××村×湖港湾项目。被告人容某在该项目仅办理《建筑用地规划许可证》、《建筑项目选址意见书》，土地手续未办完的情况下，仍要求××公司于2009年6月28日开工建设，并在建设期间擅自突破容积率，违规增加建筑面积1万余平方米，导致2012年9月一期还建楼完工后无法办理竣工验收手续。为此，容某多次找到时任××街书记的郑某1和主任刘某1（均另案处理，2012年9月郑某1调离，刘某1接任街道书记），希望他们二人能够帮助协调解决，郑某1、刘某1同意。随后，郑某1、刘某1多次出面与时任××区副区长张某2合沟通，请其帮助解决××村一期还建楼因施工手续不全、建筑面积超规划建设等原因导致无法办理竣工验收手续的问题。同时，郑某1、刘某1还指示××街道办事处向市、区相关职能部门递交报告，补办还建楼的相关手续等资料，最终使得该楼盘办理了竣工验收手续。 2009年至2015年期间，被告人容某为感谢郑某1、刘某1在协调还建楼施工手续不全、擅自突破容积率等问题给予的支持，先后向郑某1行贿106万元、价值约29万元的上海××牌汽车一台；向刘某1行贿共计11万元、港币5万元。 1．容某向郑某1行贿135万元的财物。 2010年年初的一天，容某在其办公室送给郑某11万元。 2011年年初的一天，容某在其办公室送给郑某12万元。 2012年年初的一天，容某在其办公室送给郑某12万元。 2012年5月，容某、××公司负责人常某1、××公司董事长鲁某等人为感谢郑某1的帮助，商定由郑某1自行购买住房，容某、常某1、鲁某等人为其付款。随后，郑某1选中价值200余万元的×国际四期某住房，容某事先准备100万元在××区××路附近某饭店停车场送给郑某1后，将此事告知鲁某，要求其在××村二期还建楼的建设过程中，以支付拆迁补偿款的方式予以冲销，鲁某同意，截止案发该笔100万元尚未冲销。后常某1也送给郑某1100万元用于其购房。 2012年7月，容某得知郑某1准备为女儿郑某购买上海××越野车后，安排他人在武汉长江××汽车销售有限公司代为支付购车款289800元购买上海××汽车一台，该车后登记在郑某的名下由其使用。 2015年年初的一天，容某在××公司送给郑某11万元。 2．容某向刘某1行贿11万元、港币5万元。 2010年年初，容某在××村拆迁办食堂送给刘某11万元。 2010年9月，容某在刘某1的办公室送给其1万元。 2011年年初，容某在其办公室送给刘某11万元。 2011年10月，容某在其办公室送给刘某11万元。 2012年初，容某在其办公室送给刘某12万元。 2013年年初，容某在武汉××门业有限公司负责人冯某家中送给刘某11万元。 2013年底，容某在常某1的办公室送给刘某1港币5万元。 2014年初，容某在其办公室送给刘某12万元。 2015年初，容某在其办公室送给刘某12万元。 公诉机关当庭出示和宣读的证据如下：1．破案经过、办案说明等；2．干部档案、航拍图、公告、征地红线、违法建设档案、财务资料、涉案企业工商登记等书证；3．证人卢某、曾某等人证言；4．同案另处的犯罪嫌疑人桂某等人的供述及辩解；5．被告人容某等人的供述及辩解等。 公诉机关认为，被告人容某作为××社区党政一把手，在协助区人民政府从事征地拆迁工作中，与他人合谋利用职务便利，在×湖港排水整治项目、××路和××大道二次拆迁项目、×环线×东路项目和地铁×号线××段项目中，共同通过抢建及违建房屋骗取拆迁补偿款约4127万元，个人实得约2029万元；为谋取不正当利益，多次向国家工作人员行贿，伙同常某1共同向袁某行贿60万元、单独向郑某1行贿财物折合人民币共计约135万元、单独向刘某1行贿人民币11万元及港币5万元。其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十九条第一款、第三百九十条、第二十五条第一款、第六十九条第一款，应当以贪污罪、行贿罪追究其刑事责任。 被告人陶某某作为××区重点办副主任，接受容某、常某1的请托，明知容某、常某1抢建及违建房屋依规不能获得拆迁补偿款，利用职务便利在沙某排水整治项目、××路和××大道二次拆迁项目和×环线×东路项目的现场测量、签字放款等环节为其提供帮助，两次收受常某1贿赂的120万元；滥用职权、徇私舞弊，给国家造成约3738万元的重大经济损失。其行为触犯了《中华人民共和国刑法》第三百八十三条、第三百八十五条、第三百八十六条、第三百九十七条第二款、第二十五条第一款、第六十九条第一款，应当以受贿罪、滥用职权罪追究其刑事责任。 被告人袁某作为××街分管城管工作的工委委员，接受容某、袁某请托后，在×环线水某项目中放弃监管职责，对违建房屋不依法拆除反而放纵其继续建设，后收受容某、常某1共同贿赂的60万元；在××路延长线项目中，接受王某2、陈某1等人请托后，放弃自身对违建房屋的监管职责，给王某2等人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂90万元；滥用职权、徇私舞弊，给国家造成约2150万元的重大经济损失。其行为触犯了《中华人民共和国刑法》第三百八十三条、第三百八十五条、第三百八十六条、第三百九十七条第二款、第二十五条第一款、第六十九条第一款，应当以受贿罪、滥用职权罪追究其刑事责任。 被告人赵某作为××社区党总支委员、办公室主任，受社区委派作为×环线水某项目的现场负责人，利用保管公章和审核用印的职务便利，明知常某1提供的《证明》文件上内容虚假仍盖章做合法性证明，伙同容某、常某1等人共同骗取拆迁补偿款约1905万元；赵某还在×环线水某项目中，伙同家人抢建、违建2164平方米，利用保管公章和审核用印的职务便利，明知自己和家人的《证明》文件上内容虚假仍盖章做合法性证明，共同骗取拆迁补偿款约741万元，个人实得约558万元；为谋取不正当利益，向王某1行贿6万元。其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十九条第一款、第三百九十条、第二十五条第一款、第六十九条第一款，应当以贪污罪、行贿罪追究其刑事责任。被告人赵某在协助容某等人骗取拆迁补偿款约1905万元的共同犯罪中，身为容某的下属，受容某的指使，且事后没有分赃，故具有《中华人民共和国刑法》第二十七条规定的情节，系从犯，依法应当从轻、减轻处罚或者免除处罚。 被告人赵某某、付某、漆某三人身为常某1公司员工，受常某1的指使，提供自己及亲友的身份信息以签订虚假的《拆迁补偿协议》并领取拆迁补偿款，在四个项目中从事抢建房屋工程管理、拆迁补偿款的调配等工作，伙同常某1、容某等人共同骗取拆迁补偿款4127万元，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条、第二十五条第一款，应当以贪污罪追究其刑事责任。被告人赵某某、付某、漆某三人在四笔协助常某1等人骗取拆迁补偿款的共同犯罪中，受雇于常某1，受容某的指使，且事后没有分赃，故具有《中华人民共和国刑法》第二十七条规定的情节，系从犯，依法应当从轻、减轻处罚或者免除处罚。 被告人容某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：容某在共同贪污犯罪中所起的作用小于常某1；对于行贿袁某事实不清，证据不足；容某具有多个从轻或减轻处罚情节：1．主动交代行贿的犯罪事实，构成自首；2．检举揭发袁某受贿的事实，构成立功；3．全部退赃；4．具有坦白情节。 被告人陶某某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：本案重大损失结果的发生是多因一果，陶某某的行为并非起决定作用；造成的损失已经全部挽回；陶某某具有坦白、全部退赃情节。 被告人袁某辩称其没有滥用职权，对公诉机关指控的其他犯罪事实和罪名均无异议。其辩护人提出：袁某没有强拆的职责，其行为与容某、常某1违法建设获得补偿款没有法律上的因果关系；对于公诉机关指控的受贿60万的事实不清，证据不足；袁某有自首、立功情节；案发前主动退出全部受贿款。 被告人赵某对公诉机关指控的行贿的犯罪事实和罪名均无异议，对贪污的犯罪事实和罪名均有异议，认为其不构成贪污罪。其辩护人提出：对于公诉机关指控的共同贪污1905万的事实，赵某虽然盖了章，但不构成贪污罪；对于公诉机关指控共同贪污741万元的一笔，赵某及其家属的房屋系合法建筑，不构成贪污罪；赵某对行贿王某1的行为构成自首。 被告人赵某某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：赵某某构成自首；系从犯。 被告人付某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出，付某系从犯。 被告人漆某对公诉机关指控的犯罪事实和罪名均无异议。其辩护人提出：漆某构成自首；系从犯。 经审理查明：2008年至2012年期间，××市××区×湖港排水整治项目、××路和××大道二次拆迁项目、×环线××段项目、地铁×号线××段项目、××路延长线等项目相继上马，××市人民政府需征用××区××街××社区的部分土地。时任××社区主任、书记的被告人容某和常某1（另案处理）相互勾结，利用容某协助政府管理重点项目拆迁的职务便利，由常某1负责出资抢建、配合完成拆迁手续等具体事宜，在上述前四个项目中违建、抢建房屋骗取国家拆迁补偿款共计约4127万元。被告人赵某身为××社区副书记，在协助政府管理重点项目拆迁中，受容某的指使，在常某1提供的水某房屋证明上盖章，为其骗取国家拆迁补偿款提供帮助。此外还违建、抢建房屋，利用其职务便利骗取国家补偿款约655万元。被告人赵某某、付某受常某1的指使负责抢建工程的现场管理，提供本人和其他多人的身份信息以签订虚假的拆迁补偿协议并领取补偿款；被告人漆某受常某1指使负责资金调拨，提供本人身份信息以签订虚假的拆迁补偿协议并领取补偿款。被告人袁某、陶某某身为国家工作人员，接受容某、常某1的请托后，放弃各自监管、审查的职责为其抢建房屋骗取国家补偿款提供帮助，致使公共财产遭受重大损失，并收受贿赂。袁某还接受王某2等人请托，在××路延长线项目上放弃监管职责为其抢建房屋骗取国家拆迁补偿款提供帮助，并收受贿赂。赵某为了使其抢建、违建房屋能够按照最高补偿标准补偿，向武汉容某2拆迁公司经理王某1行贿。容某为谋取不正当利益，向时任××区街道办事处领导郑某1、刘某1、袁某行贿。具体事实如下： 一、贪污的事实 （一）容某、常某1等人在沙某排水整治项目中违建、抢建房屋4549平方米，骗取国家拆迁补偿款约1066万元。 2009年下半年，××市人民政府决定上马沙某排水整治项目，须征用××村部分土地。被告人容某与常某1合谋，在该项目红线范围内抢建房屋以骗取国家拆迁补偿款，容某负责区、街道、村的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。常某1在未办理任何建房审批手续的情况下，指使其公司工程人员被告人赵某某、付某组织民工在红线范围内，不打地基、不通水电迅速抢建房屋1610平方米，并与西侧的容某于2007年建成的部分违建厂房2939平方米连成一片。继而，容某、常某1请托××区××拆迁还建办公室负责该项目的副主任陶某某，欲将抢建房屋和原有厂房按照村民宅基地上自住房屋标准进行补偿，并承诺事成之后会给予好处，陶某某答应做工作。随后的现场测量环节中，在明知抢建房屋和原有厂房均不符合拆迁补偿条件的情况下，陶某某安排重点办员工桂某（另案处理）将上述房屋和厂房纳入拆迁补偿范围进行测量，桂某予以照办。由于文件规定：1999年1月1日后农村村民未取得合法批准文件建设的房屋在征地拆迁时不予补偿，为了使上述4549平方米的抢建房屋和原有厂房获得补偿，常某1指使赵某某等人分别借用付×等39人的身份信息，虚构39人为××社区居民，将上述房屋和厂房虚列为39人的宅基地住房，且宅基地住房在1998年12月31日之前建成。××社区负责保管公章和审核使用公章的赵某受容某指使，在虚假的房屋证明上盖章。然后，常某1指使赵某某、付某安排前述39人签订虚假拆迁协议，陶某某等人审核签字后放款，银行将拆迁补偿款1066万余元拨付至付×等39人专户。2010年3月，常某1指使公司财务人员被告人漆某将补偿款转款、取现等。该笔补偿款均由常某1占有使用。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．中共××区××乡委员会组织人事部［2004］13号，中共××市××区委××街工作委员会［2008］6号、［2011］12号，中共××区××街工作委员会组织宣传统战科［2010］15号文件，××区××社区关于容某任职情况说明证实：2004年至2008年，容某担任××区××街××村党总支书记，2008年至2015年，担任××区××街××村党总支书记、社区主任。容某任职期间，主持××村、××社区全面工作。 2．湖北省××委员会［2005］292号文件证实：2005年4月15日，该委同意××市××委员会《关于报送××贷款××污水和雨水项目建议书的请示》，其中包括沙某明渠整治工程。 3．××市××区人民政府洪政函［2009］44号文件证实：2009年7月23日，××区政府确定××区重点办为××路地区排水工程沙某（××）部分征地拆迁代办单位。 4．沙某（××）项目征地拆迁委托合同证实：2009年8月12日，××市城市建设利用外资项目管理办公室（以下简称“市城建外贸办”）与××区重点办签订合同，委托其实施沙某（××）项目征地拆迁工作；同年8月15日，××区重点办将此工作委托给××公司。 5．征地协议书、××路地区排水工程沙某（××）明渠整治部分拆迁安置补偿细则证实：2009年10月13日，市城建外贸办与××市××区××街××村村民委员会签订合同，征用××街、××村部分土地；××村等村土地征迁补偿适用《××市征用集体土地房屋拆迁补偿历史遗留问题处理意见（试行）》（武土资耕字［2004］317号）等规定执行。 6．××市××局武土资耕字［2004］317号《关于印发××市征用集体土地房屋拆迁补偿历史遗留问题处理意见（试行）的通知》证实：1999年1月1日以后，农村村民未取得合法批准文件建设的房屋及其占用的宅基地、城市居民和非本村村民在集体土地上建造和购买的房屋，征地拆迁时不予补偿。本文件自2004年9月1日起施行。 7．××市××局建设项目选址意见书［2011］124号文件、建设用地规划许可证证实：2011年5月25日，该局经审核认定，××区沙某整治工程建设项目符合城乡规划、建设用地许可要求，特颁发建设项目选址意见书、建设用地规划许可证。 8．××市人民检察院调取的39人集体土地房屋拆迁安置协议书、××村村委会出具的证明证实：被冒用的被拆迁人付×等39人的身份信息，虚假的建房时间、房屋面积、补偿金额，其中房屋面积共计4549平方米，补偿金额共计1066万元。 9．××市人民检察院调取的银行流水证实：2010年3月，上述拆迁补偿款1066万元转至张某1的建行账户，之后被漆某转存或取现。 10．证人证言 （1）证人常某2证实：我弟弟常某1为办房屋拆迁手续找我借身份证，我将我和我儿子张某1的身份证借给他了。协议、领条上的字都不是我签的，我在××村没有房屋，也没领到任何拆迁补偿款。 并有证人张某1的证言在卷佐证。 （2）证人赵某1证实：我父亲赵某某找我和我的妈妈容某1借过身份证，没有跟我们说做什么用。我和我妈妈在××村均没有房产，也没有领取任何拆迁补偿款。 （3）证人赵某证实：2010年4月，常某1在我村的一块空地抢建了二三千平方米的房子。有一天，拆迁公司的王某1拿了一沓制好的房屋证明找我盖章，我看到上面的人都不是我村村民，我就拿着证明去请示容某，容某让我在这些证明上盖章。 （4）证人陶某某证实：我负责沙某整治项目的拆迁工作，指定桂某为现场的负责人。容某跟我说，他几年前盖的厂房和常某1新盖的厂房都应当纳入拆迁范围，常某1也请我帮忙关照。桂某问我，我说只要房子在拆迁范围都要进行测量。桂某带着测绘公司的人将容某原来的厂房和常某1新盖的部分房子都进行了测量并纳入拆迁补偿范围。按照规定，重点办需要对乡村两级出具的房屋合法证明的真实性进行审核，但我没有审核容某和常某1提供的房屋。支付拆迁款时，我应当在付款手续通知单上签字。 （5）证人桂某（××区重点办工作人员）证实：2009年4月，市城建外资办委托重点办负责沙某项目的征地拆迁工作，要求我们重点办做好前期摸底调查工作并签订书面协议。陶某某负责拆迁项目，并让我负责前期调查工作。摸底调查时我发现沙某旁边有两排新建房屋，听村里人说是常某1建的，我问陶某某要不要测量，陶某某说只要是在红线范围内的房屋都要进行测量，面积有1000多平方米。 （6）证人常某1证实：1995年我在沙某做了两个三四千平方米的车间租给别人做厂房。2009年，沙某整治拆迁，我找到容某说，我想在厂房旁边做点房子弄点拆迁款，容某同意了。我就安排赵某某组织民工施工，一共做了3000多平方米。一年后开始拆迁，容某让我找陶某某帮忙，陶某某和桂某将我建的房子和容某的部分厂房纳入拆迁补偿范围，在领取补偿款时陶某某审核签字。按照规定，我抢建的厂房和容某的厂房内一共需要三四十个身份证，我就借了39个身份证，房屋合法证明上的章子都是赵某盖的。我在沙某拆迁项目上一共骗取了1066万元，我全部用于了经营。 13．被告人供述 （1）被告人容某供述：2009年的一天，××区重点办副主任陶某某带两个人到我办公室谈沙某拆迁征地的事，并将征地的红线范围都告诉了我，要求我村配合，我同意了。过了几天，我代表××村和××区政府以267000元／亩的价格签订了征地协议，并派容乃国协助拆迁，这个项目是××区重点办委托汪某2的拆迁公司拆迁。我是××村的村长和村委会书记，负责村里的全盘工作；赵某是副书记，协助我负责党建工作。村里的主要工作是协助重点办入户调查、测量被拆迁房屋的面积、确定被拆迁人的身份和建造时间。常某1在沙某旁边有一处1000多平方米的工棚，不在拆迁范围，为了获得补偿就跟我说，他准备在工棚旁边再建一片房子，与他原来的的工棚连起来，到时一起拆迁，弄点拆迁款，我同意了。后来常某1安排工人把房子盖起来了，村里有人反映他抢建房子，我跟他“打马虎眼”。2006年，我和钟×做了几千平方米的厂房的仓库，沙某拆迁时我的厂房中只有一半在红线范围，后来常某1办拆迁手续和补偿时将这个厂房与他前面的房子一起办理。在这一笔中我记不清常某1是否给我补偿款。 （2）被告人赵某某供述：2009年底，常某1为了得到补偿款要求我和付某在沙某东北边的一片空地帮他做房子，我找了一个包工头谈好价钱，并和付某购买材料，一个星期就建了1000多平方米不打地基、不通水电、不能住人的房子。不久，常某1让我借了容某1等9个身份证交给他，之后我带这些人到银行领款。 （3）被告人付某供述：2009年，我、赵某某在××村还建楼沙某建了四五排民工宿舍，但不能住人，过了半年后就拆了。 （4）被告人漆某供述：我帮常某1转过三次钱，一共2000多万元。第一次是2010年8月，把付英等39人存折里面共计1066万余元转到张某1的账户，然后按照常某1的安排转存或取现。常某1还向我和我婆婆借过户口本办理拆迁补偿手续，我在拆迁协议上签过字，帮他领过款。 （二）容某、常某1等人在××路和××大道二次拆迁项目中抢建房屋4765平方米，骗取拆迁补偿款767万元。 2009年6月，××市××区××路和××大道二次拆迁经费落实，该项目即将推进。容某闻讯后，与常某1合谋以用沙某相同的方式在该项目红线范围内抢建房屋4765平方米，以骗取拆迁补偿款。赵某受容某指使在合法性证明上盖章，容某及常某1再次向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。而后，赵某某、付某二人受常某1的指使，借用包括赵某某、付某二人在内的25个身份证，做骗取拆迁补偿款之用。2010年10月，767万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至赵某某、付某等25人的专户。随后，漆某受常某1指使，将全部款项转入张某1的账户，后陆续转账、取现。该笔补偿款均由常某1占有使用。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市××区人民政府、××市城市建设投资开发集团有限公司［2009］36号文件证实：××路和××大道在前期完成大部分拆迁基础上，尚需对××村78户房屋进行二次拆迁。 2．××路、××大道项目还建地二次拆迁委托协议书证实：××市人民政府城市建设基金管理办公室与××区政府签订协议，由××区政府组织实施二次拆迁工作。 3．市建委《关于明确××路和××大道涉及××村还建地二次拆迁经费来源的请示》的回复意见证实：2010年7月16日，该委建议市政府同意将××路和××大道还建地二次拆迁工程纳入该项目总投资；建议由市城投公司先行出资解决××路和××大道还建地二次拆迁经费。 4．××区政府《关于明确××路和××大道涉及××村还建地二次拆迁经费办理单位的通知》证实：该区确定××区重点办负责办理二次拆迁工作及提供账号等资料。 5．××区重点办出具的××路、××大道项目还建地二次拆迁代办协议书证实：××区重点办与××市××拆迁有限公司签订协议，由其负责××村二次拆迁工作。 6．××市人民检察院调取的集体土地房屋拆迁安置协议书证实：被冒用的被拆迁人容明山等25人身份证、虚假的建房时间、房屋面积，其中房屋面积共计4765平方米，补偿金额共计767万余元。 7．××市人民检察院提取的银行明细证实：上述拆迁补偿款767万余元转至张某1名下，最后由漆某取现或转账。 8．证人证言 （1）证人陶某某证实：二次拆迁项目把征用的地圈起来后，我和外资办的赵某5到容某办公室与他谈二次拆迁的事，常某1跟我们说，他在还建地上建了一些工棚，要我们把这些工棚纳入拆迁范围，我不同意，容某说那不行，赵某5就说先测量，是否补偿是下一步的事情，我们就把常某1建的工棚测量进去了。 （2）证人常某1证实：2009年上半年，容某跟我说，政府将对××路和××大道二次拆迁，让我在还建地建房子，拆迁时可以纳入拆迁范围。之后我就让赵某某在容某指定的地方盖房子，付某做赵某某的下手。房子修好后没有通水电，也没有给民工住。为了将抢建的房子纳入拆迁范围，我们找市外资办的赵某5、××区重点办的陶某某说情，他们说尽量想办法。现场测量是赵某某去的，后来拆迁公司的人通知我提供身份证，我就向××村的村民借了25人的身份证，让赵某某把这些人接到办公室签订拆迁协议。房屋证明是容某负责办的，拆迁公司作好证明后拿给赵某盖章的。后来，我安排赵某某把这些人带到银行领补偿款，然后安排漆某将补偿款转到我指定的账户上。在二次拆迁项目中我一共领取了767万元。这一笔我没有分给容某补偿款。 9．被告人供述 （1）被告人容某供述：2008年××大道拆迁完成，由于当时征用了村民的土地还没有还建，需要征用另外的土地修房子用于还建。2009年的一天，我和常某1商量在二次拆迁用地上盖房子以获得补偿款，常某1同意了。然后常某1安排人在我办公室对面做了三排房子。后来我请陶某某帮忙将我和常某1抢建的房子纳入补偿范围，陶某某同意了。然后常某1去借别人的身份证，重点办的人来现场签订拆迁协议，赵某在拟好的证明上加盖本村公章。这一笔常某1肯定分了钱给我，是陆陆续续给的。 （2）被告人赵某某供述：2010年冬天，常某1让我在×抢建了8000多平方米的房子，我联系姓易的包工头做的，付某负责购买材料和监工。 （3）被告人付某对该笔事实的当庭供述与赵某某供述一致。 （4）被告人漆某供述：我帮老板常某1转过三次钱，一共2000多万元。第二次是2011年8月，把容某1等25人存折里面共计767万余元转到我的账户，然后按照常某1的安排取现或转给他人。 （三）容某、常某1等人在×环线水某拆迁项目中抢建房屋4893平方米，骗取拆迁补偿款约1905万元。 2005年1月，××市国土资源和规划局确定了××市×环线水某控制性红线。2010年，××社区安排被告人赵某作为该项目现场负责人，代表社区配合街道、区完成拆迁补偿工作。2010年初，容某在得知×环线水某将在××村范围内征地拆迁后，与常某1合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款，容某负责村、街道、区的协调工作，常某1负责出资抢建、配合完成拆迁手续等具体事宜。容某和常某1找到街道分管城管工作的工委委员袁某，请托袁某在违法抢建房屋过程中放弃监管职责，并许诺事成之后给予其好处，袁某答应做工作。随后，常某1在未办理任何审批手续的情况下，指使其公司工程人员赵某某、付某组织民工在红线范围内，迅速抢建房屋4893平方米。抢建过程中，街道城管工作人员发现了常某1抢建房屋的情况后向其主管袁某汇报，此时常某1也向袁某打电话希望城管放弃监管，袁某没有按程序组织强拆，放纵违法建筑顺利完成。接着，容某及常某1又向陶某某请托，随后的现场测量将该抢建房屋纳入拆迁补偿范围。常某1找到漆某等22人提供身份证以签订虚假的拆迁补偿合同，容某还指使赵某在虚假的房屋证明上盖公章。漆某在明知常某1的抢建行为且自己在××村范围内没有房屋的情况下，仍然提供身份证和户口本，并签订虚假的拆迁补偿协议以骗取拆迁补偿款。2011年4月，1905万元拆迁补偿款经陶某某等人签字审批后放款，再由银行拨付至漆某等22人的专户。随后，漆某受常某1指使，将拆迁补偿款取现、转款等。此后，常某1将该笔补偿款中的1640万元通过转账方式分给容某，余款由其支配使用。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．湖北省××委员会关于世行贷款××市城市交通（二期）项目建议书的批复证实：该委同意××市××委员会提出的公共交通、交通管理与安全、路网完善和技术援助4个子项目，其中，路网完善子项目包括×环线水某（××大道至××路延长线）。 2．××市规划局出具的建设用地许可证证实：经审核，××区、××区×环线水某（××大道至××路延长线）道路工程符合城乡规划要求，特颁发建设用地许可证。 3．××市人民检察院调取的集体土地房屋拆迁安置协议书、房屋证明证实：被冒用的被拆迁人喻××、李××等22人身份信息、虚假的建房时间、房屋面积，其中房屋面积共计4893平方米，补偿金额1905万元。 4．××市人民检察提取的银行明细证实：喻某等13人补偿款11776022元，连同曾某名下的75万余元共计12527003.87元，转至周某及其子周××名下账户中。李某等9人补偿款共计7271103转至漆某账户中。其中388万元转入熊某账户中，2304523.07元转至××置业有限公司账户中，1078908元转至曾××账户中。 5．证人证言 （1）证人常某1证实：2010年上半年，容某、汪某2和我在容某办公室聊天时，容某提出因为我在××村做还建房没有赚钱，建议我在水某赵某家的背后抢建房子补偿一下。然后我就安排赵某某、付某组织民工抢建，大概三四千平方米的房子，22个身份证都是我从我老婆家里人借的，容某指示赵某盖了章。然后这些人办拆迁手续，到银行领款。漆某按照容某的要求将其中388万元转给了熊某账户上。另外喻某等13人名下拆迁款还有1100多万元，加上另一个账上的75万元，一共1200多万元转到一个存折上，然后，我将这个1200万元的存折交给了容某指定的周某。我在水某这个项目上一共领取了1905万元。 （2）证人陶某某证实：×环线水某项目与××港项目同期进行，我们跟容某谈拆迁时，常某1跟我说，他想在红线范围内抢建房子，我说你不能建，他叫我不管。后来常某1在水某红线范围内抢建了房子，桂某问我要不要测量，我说，只要是要红线范围内都要测量。 6．被告人供述 （1）被告人容某供述：2009年的一天，××区重点办副主任陶某某和建设局工作人员到我办公室谈拆迁事宜，陶某某对我说，×环线水某项目要启动了，准备在××村征用土地，不久我对常某1说，能不能在×环线种点房子，常某1同意了。后来常某1安排工人抢建了三四千平方米的房子，之后××区重点办和拆迁公司测量面积、安排拆迁。常某1安排相关人员借用身份证办理拆迁手续费，开设银行账户。2011年4月的一天，常某1分给我1200多万元，我让他转到周某的账户上。 （2）被告人赵某某供述：2011年4月，常某1为了获得补偿款，让我和付某在×东路北边，赵某家背后的一块空地上盖房子，我负责联系姓易的包工头，付某联系购买材料，中途有城管的人来阻止，常某1找人帮忙解决了。一个星期后房屋就建成了，面积有三四千平方米。后来常某1自己找人借的身份证，领款时我没有参加。 （3）被告人付某供述：2010年左右，我、赵某某按照常某1的安排，为了获得拆迁补偿款用了二三天时间在××村在×东路抢建了三四千平方米的房子，购买材料和在现场组织施工都是我和赵某某负责。 （3）被告人漆某供述：我帮老板常某1转过三次钱，一共2000多万元。第三次是2011年5月，把包括我在内的22人存折里面的钱1904万余元转到我账户里，然后按照常某1的安排取现或转存。 （4）被告人赵某供述：在水某拆迁项目中，我的主要职责是配合区重点办和拆迁公司与村民沟通拆迁还建的具体事项，通知村民小组长带领测绘人员入户测量，确定面积；对村里出具的被拆迁房屋的合法性证明加盖公章。2010年四五月份，常某1在我们村里抢建了三四千平米的房子，过了一段时间，赵某某等人就将房子拆了。之后，王某1拿来一沓制作好的房屋证明找我盖章，我知道常某1抢建的房子是违法建筑，房屋证明上的人都不是我们村里的村民，于是我拿着这些证明去请示容某，容某叫我在这些证明上盖章，我只好照办。 （四）容某、常某1等人在地铁×号线（××段）项目中抢建房屋2023平方米，骗取拆迁补偿款389万元。 2009年7月，××市人民政府上马地铁×号线（××段）项目，须在××社区征用部分土地。2010年7月、10月，××社区与××区重点办分别签订了《地铁×号线征地补偿协议》、《地铁×号线征地地面附着物补偿协议书》。2011年9月，××市人民政府还发布了《征地公告》。2012年，被告人容某在明知地铁×号线××村红线范围内的土地已被征用，地面附着物已经补偿的情况下，与常某1合谋抢建房屋以骗取拆迁补偿款。常某1指使被告人赵某某、付某在未办理任何审批手续的情况下，组织民工在地铁×号线拆迁红线范围内抢建房屋2023平方米，并冒用张某1、常某2、赵某13人的名义办理拆迁补偿手续，容某安排赵某在虚假的房屋证明上盖章。容某、常某1共同骗取拆迁补偿款共计389万元。该389万元由常某1以存折的形式交给容某，后容某因为害怕被查处退还给了常某1。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．国家××委关于××市轨道交通×号线一期工程可行性研究报告的批复证实：该委同意××市轨道交通×号线一期工程。 2．××市××局建设项目选址意见书、建设用地规划许可证证实：轨道交通×号线符合城乡规划要求，颁发建设用地规划许可证。 3．轨道交通工程××段征地拆迁代办合同证实：武汉××集团有限公司委托××市××区政府实施轨道交通×号线一期工程建设用地拆迁工作。 4．××区人民政府关于明确地铁建设××区段房屋拆迁工作实施主体的函证实：××区重点办代表区政府作为拆迁实施主体。 5．轨道交通×号线一期工程××段拆迁包干协议证实：××区重点办委托××市容某2拆迁有限公司包工作、包费用、包时间地实施轨道交通建设用地拆迁工作。 6．××市人民检察院调取的集体土地房屋拆迁安置协议书、房屋证明证实：被冒用的被拆迁人张某1等3人的身份证、虚假的建房时间、房屋面积。其中房屋面积共计2023平方米，补偿金额389万元。 7．××市人民检察院调取的银行明细证实：上述三人名下补偿款389万元转至常某1控制的武汉武丰洪城商贸有限公司账户中。 8．证人证言 （1）证人陶某某证实：我只负责地铁×号线后续的审核和付款工作。这个项目是以打包形式进行拆迁的，通过调查摸底确定下来的被拆迁房屋都是经过认可的，都要进行补偿，但是抢建的房子是不能得到补偿的。 （2）证人常某1证实：2011年的一天，容某跟我说地铁×号线在××村范围内征了130亩地，让我在征地范围内建房子，我问容某在哪里建，容某说让赵某某找赵某。赵某某找好位置后就在我这里拿钱，大概建了1000多平方米的房子，办理拆迁手续时，容某让我找卢小建，我借了四五个身份证交给卢××，拆迁款到位后卢××通知我去拿钱，一共389万元，全部给了容某。后来，容某因为害怕就将389万元退给我了。 9．被告人供述 （1）被告人容某供述：2012年，李××跟我说，地铁×号线××岗站马上要拆迁了，让我村配合一下，我同意了。然后我找到常某1，让他在红线范围内建房子，建了多少房子我不清楚，后来，常某1给我一张80万元的存折，过了不久又给我一张300万元的存折。2013年因为村里有人检举我，我就将389万元的存折还给常某1了。 （2）被告人赵某某供述：第四次抢建房子是在地铁出口，同样是我负责联系姓易的包工头，付某购买材料和监工。 （3）被告人付某的供述与被告人赵某某的供述一致。 （五）被告人赵某在×环线水某项目征地拆迁补偿中骗取国家拆迁补偿款约655万元。 被告人赵某在没有合法建房手续情况下，于2005年、2008年分别在其父亲宅基地旁边搭盖一处三层楼楼房和一排平房；2009年，又在其父亲宅基地旁边及自家菜地上各搭盖一排平房。2010年10月，××社区指派赵某作为社区安排的现场负责人，代表社区配合街道、区完成拆迁补偿工作。赵某明知上述违建房屋依规不能获得补偿的情况下，借用赵某4等人的身份证，利用其掌握社区公章的职务便利，在内容虚假的房屋证明上盖章，将其本人违建房屋及其弟弟于2008年的违建房屋共计1714平方米，一同申请办理拆迁手续，骗取拆迁补偿款共计约655万元。2011年8月，上述655万元拆迁补偿款拨付至赵某银行账户后，赵某将其中97万元通过银行打给其弟弟赵某2，自己分得558万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．中共××区委××街工作委员会组织宣传统战科和组宣统［2010］15号、中共××市××区××街工作委员会和发［2011］17号文件、××社区居委会证明证实：2009年1月至2010年10月，赵某担任××社区办公室主任；2010年10月26日，担任××社区党总支委员；2011年8月13日，担任××社区党总支副书记。 2．湖北省××委员会关于世行贷款××市城市交通（二期）项目建议书的批复证实：该委同意××市××委员会提出的公共交通、交通管理与安全、路网完善和技术援助4个子项目。其中，路网完善子项目包括×环线水某（××大道至××路延长线）。 3．××市规划局出具的建设用地许可证证实：××区、××区×环线水某（××大道至××路延长线）道路工程符合城乡规划要求，颁发建设用地许可证。 4．××市×环线水某（××区片）工程房屋拆迁补偿安置实施方案证实：拆迁补偿方案适用《××市征用集体所有土地房屋拆迁补偿历史遗留问题处理意见（试行）》武土资耕字［2004］317号等规定。该规定第七条：1999年1月1日以后，农村村民未取得合法批准文件建设的房屋及其占用的宅基地，城市居民和非本村村民在集体土地上建造和购买的房屋，征地拆迁时不予补偿。 5．××市人民检察院调取的房屋拆迁货币安置协议证实：赵某、赵某2以其本人及林某2等9人的名义签订拆迁补偿协议，扣除其父母的合法房屋面积297.28平方米、补偿款1274679.7元后，赵某、赵某2违建、抢建房屋面积共计2164.16平方米、补偿金额7405876.49元。扣除赵某2自己办理的450平方米的拆迁手续并领取补偿款857087.36元，剩余面积为1714平方米，补偿款6548789.13元。 6．××市人民检察院调取的银行明细证实：上述剩余款项6548789.13元打入赵某指定的账户后，赵某将其中97万元转账给赵某2，余款由其占有、使用。 7．××市人民检察院提取的2009年9月、2010年5月航拍图证实：赵某、赵某2抢建的房屋所在位置情况。 8．证人证言 （1）证人韩某证实：从2009年开始，赵某保管××村村民委员会公章。村民需要出具身份证明时直接找赵某，如果是重大事项，应当经“两委”开会研究同意后由赵某盖章。 （2）证人容某证实：赵某父亲原来有一个二层楼房子，后来赵某和他的弟弟在他父亲房屋旁边盖了一些房子。村里的公章都是由赵某保管，如果涉及到村集体资产要使用公章时必须经过我同意，如果村民拆迁需要出具公章，他可以自己盖公章并做好登记。 （3）证人王某1证实：我是2009年7月介入×环线水某项目的。我主要是到村民家里做动迁工作，并为被拆迁的房屋出具证明，与村民签订协议后，再到村民家里动员他们早点搬家。房屋的证明一般是我都填好后拿到赵某那里盖章。根据相关政策，只有1999年1月1日以前的房屋才能获得补偿，所以在填写房屋建造时间时，我们一般都填1989年以前。 （4）证人赵某2证实：2005年我与我哥哥在父亲宅基地北边并排盖了400多平方米的三层楼房子；2006年我在我三层楼房子的旁边建了400多平方米的平房，我哥哥也在他三层楼房子的旁边盖了一处平房；2008年，我们在父亲宅基地的南边盖了一处平房。我父亲有一栋建于80年代的三层楼房子，旁边有一个2005年加盖的厨房，也被拆迁了。我三层楼房子的拆迁手续是我去办理的，拆迁补偿款也是我单独领取的。我哥哥邀请我家8名亲属，跟我哥哥的房屋和我其余的房屋办理拆迁手续和领取补偿款，并将97万元拆迁补偿款通过银行转给我了。 （5）证人谭某1证实：2005年赵某紧挨着他弟弟赵某2的房子并排建了一栋400多平方米的三层楼房子，我家还有一栋2008年建的房子。我公公有一栋上世纪80年代建的三层楼房子。 （6）证人黄某1证实：2010年夏天，赵某带着我和弟弟黄某2去汉口永清街一家银行去领补偿款，当时去的还有赵某老婆、姓谭的、林某1、赵某4一家人。我和黄某2在领款单上签字，然后将补偿款转给了赵某。 并有赵某4、林某1的证言印证上述事实。 （7）证人刘××证实：赵××的房子是80年代建的，赵某和赵某2的房子都是2005年以后建的。 （8）证人胡某证实：村里的老大是容某，老二是赵某，拆迁项目是赵某负责，比如说每户村民拆多少面积，以什么标准补偿，以及房屋建造的时间，都是他说了算。 9．被告人赵某供述：2009年至今，我主要负责党建工作，还在沙某、水某、地铁×号线拆迁整治项目中，负责与村民、开发商协商还建面积及还建方式等。我父母一个三层楼的房屋是八十年代建的。2005年，我和我弟弟在父母房屋北边各自盖了一栋三屋楼的房子。2008年，我弟弟在我父母房屋西边盖了三栋平房；我在我父母房屋的东边以大妹赵××的名义盖了一栋房子。2009年，我在我父母房屋的南边以小妹赵×的名义盖了一栋房子；同年，我还在我家菜地盖了一排房子。我家的房子都是王某1带测绘公司的人来测量，拿来一沓证明让我加盖村委会印章，证明上面有被拆迁人姓名、建筑面积，建筑时间。政策规定只有建于80年代的房子才能得到补偿，因为我很多的房子是建于2005年以后的，我出于私心就盖了印章，而且证明上房屋建造时间都是85年、86年的。上述房子的拆迁补偿手续都是我带着弟弟及其他亲属去办理的。2011年9月，拆迁款下来后，我开车带着弟弟及其他亲属一起去银行领款，弟弟自己领取了80多万元，我领取的拆迁补偿款中除了转给弟弟97万元外，其余的钱我得了。 综上，被告人容某与常某1共同贪污国家征地拆迁补偿款共计约4127万元，容某实得1640万元，常某1实得2487万元；被告人赵某伙同容某、常某1共同贪污1905万元，但未分得赃款，单独贪污国家征地拆迁补偿款655万元；被告人漆某伙同容某、常某1共同贪污3738万元，未分得赃款；被告人赵某某、付某伙同容某、常某1共同贪污3432万元，未分得赃款。 2015年6月8日，××市人民检察院通知赵某、漆某到该院接受调查。赵某在调查询问时主动交代了贪污的事实。漆某在被刑事拘留后交代了共同贪污的事实。 2015年7月23日，××区人民检察院通知赵某某、付某到该院接受调查。赵某某、付某在调查询问时主动交代了共同贪污的事实。 2015年6月11日，××市人民检察院通知容某到该院接受调查，容某在被刑事拘留后交代了贪污的事实；同年6月17日，向××市人民检察院举报时任武汉××集团董事长吴某伙同原武汉卓某集团董事长夏某，在××工程征地拆迁过程中抢建房屋贪污国家补偿款的事实。2017年2月该院以武检公刑诉［2017］32号起诉书指控吴某伙同原武汉卓某集团董事长夏某，在××工程征地拆迁过程中抢建房屋贪污1.27亿余元。 案发后，××市人民检察院暂扣容某存放于熊某处的赃款388万元及孳息592726.75元，共计4472726.75元，存放于周某处的款项29万元，存放于甘××处的款项500万元。××区人民检察院暂扣容某存放于周某处的赃款共计12236990元。以上共计21999716.75元。 ××市人民检察院冻结赵某存入银行的赃款400万元及孳息902805元、赵某本人银行活期存款284253.82元及孳息2255.26元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市人民检察院、××区人民检察院、××区人民检察院出具的破案及抓获经过证实：本案线索来源及被告人容某、赵某、漆某、赵某某、付某、袁某、陶某某被通知到案的经过。 2．××市人民检察提取的银行明细证实：喻某等13人拆迁补偿款11776022元，连同曾某名下的拆迁补偿款75万余元共计12527003.87元，转至周某及其子周××名下账户中。李某等9人拆迁补偿款共计7271103转至漆某账户中，其中388万元转入熊某账户中。 3．证人周某证实：2011年年初，我因为做生意差钱，就找容某借钱，容某说他在常某1那里有钱让我去取。我于是找到常某1，常某1将一个1200万元的存折交给我，我拿到后将1200万元转到我的账户上，用来做钢材生意了。 4．证人熊某证实：2011年上半年，容某给我388万元，让我先拿着用，我就买了理财产品。 5．××市人民检察院暂扣款物票据、××市人民检察院关于容某退赃情况说明证实：（1）××市人民检察院暂扣熊某代容某退缴的赃款388万元及孳息592726.75元，共计4472726.75元；周某代容某退缴的赃款29万元、甘××代容某退缴的赃款500万元。以上共计9762726.75元。（2）××区人民检察院暂扣周某代容某分六笔退缴的赃款12236990元。共计21999716.75元。 6．××市人民检察院出具的情况说明、武检公刑诉［2017］32号起诉书证实：2016年6月27日，容某归案后向我院检举揭发时任武汉××集团有限公司董事长吴某有抢建房屋骗取拆迁补偿款的相关线索，后经我院核查属实，并于2017年2月以武检公刑诉［2017］第32号起诉书指控吴某伙同武汉卓某集团董事长夏某在××工程征地拆迁红线范围内抢建房屋，骗取国家补偿款共计1.27亿余元。 7．××市人民检察院冻结赵某存入银行的赃款400万元及孳息902805元、赵某本人活期存款284253.82元及孳息2255.26元。 二、滥用职权罪、受贿的事实 （一）2009年至2011年期间，容某及常某1在×湖港排水整治、××路和××大道二次拆迁、×环线××段等三个项目红线范围内大肆抢建房屋，请托被告人陶某某在房屋测量、将抢建和违建房屋纳入补偿范围及签字放款等环节提供帮助。随后陶某某不正确履行职权，放弃监管职责，给国家造成重大经济损失共计3738万元。2009年底、2011年9月，陶某某收受常某1分别给予的20万元、100万元。2015年7月24日，××区人民检察院到××区重点办通知陶某某到该院接受调查询问，次日，陶某某在被采取强制措施后交代了上述犯罪事实。案发后，××区人民检察院扣押陶某某退缴的赃款120万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市××区重点办情况说明、干部任免呈报表、事业单位聘用合同、干部履历表证实：陶某某于1996年由××区城乡建设发展公司借调至区城建委从事拆迁工作，2000年转入××区重点办，2002年担任副主任。具体工作职责是负责组织项目前期摸底调查，协调被征地所在乡镇政府及村集体单位，确保工程顺利进行，审核拆迁款支付，督促拆迁代办单位按文件政策安置，将拆迁补偿经费足额支付给被拆迁单位和个人，上报征地拆迁工作进度，督促村集体安排拆迁工作。 2．国家事业单位登记管理局出具的事业单位法人证书证实：××市××区重点办法定代表人××，宗旨和业务范围是对市区政府确定的市政重点工程进行拆迁和还建。经费来源为财政补助。 3．××市××区建设局洪建［2015］11号、中共××市××区建设局委员会洪建发［2015］10号文件证实：2015年3月13日该局给予陶某某行政撤职处分，2015年4月14日该委给予陶某某开除党籍处分。 4．湖北省××市××区人民法院（2014）鄂××刑初字第00226号刑事判决书证实：被告人陶某某犯受贿罪，免予刑事处罚；被告人陶某某的违法所得5万元，予以追缴，上缴国库。 5．××市××区人民检察院查封扣押财物文件清单和湖北省暂扣款物票据证实：该院于2015年11月3日扣押陶某某的涉案赃款40万元、20万元，共计60万元；同年11月26日扣押陶某某的涉案赃款60万元。以上共计120万元。 6．××市人民检察院提供的银行明细证实：容某、常某1在沙某整治、××路和××大道二次拆迁、×环线水某拆迁还建中，共骗取拆迁补偿款3738万元。 7．证人证言 （1）证人常某1证实：我是2008年认识陶某某的，她当时已经是××市××区重点办的副主任。2008年，沙某拆迁项目上马需要征地，我就跟陶某某说：“我想在里面做些房子，这个事容某已经同意了，我也跟李××说好了，到时候你就把我做的房子搞个测量、喷个号，算在里面一起拆了。”陶某某同意了，并跟桂某打了招呼。后来我在沙某拆迁过程中抢建的3000多平方米，按照政策是不能赔偿的，但是陶某某还是按照最高的标准给我们进行了赔偿。另外容某的厂房按照协议也不是在这次拆迁的范围内，她也帮忙把这一部分算到里面去了。2009年上半年，××重点办的副主任陶某某和××市外资办赵××到××村村委会，闲谈的过程中，我和容某得知××路、××大道项目可以享受搞二次拆迁的政策，我们就想把上次抢建的工棚趁着这次二次拆迁搞点补偿。我和容某当时要他们帮忙把这些工棚划到红线范围内，补偿点钱。当时陶某某和赵某5就说尽量去做，帮我们争取。2010年，我知道××村×东路要拆迁后，给陶某某打了个电话，跟她打了招呼，后来陶某某按最高标准给我们补了钱。沙某项目的拆迁款下来以后，我送了5万元感谢桂某。在我送桂某钱之后大概一二个月，陶某某跟我说她想给桂某买辆车，我一听就知道她想找我要钱。为了感谢她，我就先给了她50万元。2011年底，×东路拆迁款下来以后，陶某某暗示我给她钱。我就准备了100万元，通知陶某某来我办公室，下楼后放到了陶某某开的CRV后备箱里。 （2）证人容某证实：2009年的一天，××区重点办副主任陶某某等人到我办公室谈我们村在沙某拆迁征地的事。后来常某1找到我说：“我想去做一些房子，跟我的工棚连起来，这样就可以一起拆迁，拿点拆迁款用一下。”我同意了。2009年的一天，陶某某来我的办公室里谈××大道二次拆迁的事。我跟陶某某说：“二次拆迁的时候能不能把常某1做的房子一起算进拆迁补偿的范围？”陶某某同意了，后来重点办在进行登记核算的时候，把常某1和我抢建的房子也登记进去了。2009年的一天，陶某某等人到我办公室来，期间，陶某某告诉我：“×环线×东路项目要启动了，我们重点办准备在你们××社区征用土地。”过两天，常某1到我办公室来办事，我就叫他在我们××社区×环线×东路沿线抢建房子，然后我们好从中分得拆迁款，常某1同意了。 （3）证人桂某证实：2009年9、10月的一天下午，陶某某跟我打电话约在××大道的一个路口见面。见面时陶某某开着重点办给她配的黑色本田CRV车过来的，我就上了她的车子，陶某某就把一个纸质手提袋递给我，并对我说这是常某1给我的买车的钱，说她答应的事情给我兑现了，我回去一看纸袋子里面是30万元。常某1给我这30万元钱是因为沙某拆迁项目的负责人是陶某某，前期摸底调查的现场具体负责人是我，常某1抢建的房子通过了前期摸底，纳入了拆迁范围，获得拆迁补偿必须经过陶某某的审批，为了感谢我和陶某某的帮忙，并且希望陶某某继续关照他。 8．被告人陶某某的供述：2008年到2009年期间，重点办负责的村里拆迁工作很多，桂某是重点办的拆迁现场负责人，经常开他自己的富康车跑几个村，桂某多次跟我抱怨。桂某一直想离开重点办，是我把他挽留下来，桂某跟我提到想要我给他买辆车。2009年八九月份，沙某项目的摸底调查已经结束了，外资办也与重点办签订了正式的拆迁委托合同，摸底调查的结果在正式的合同中得到了确认。有一天我在常某1的办公室闲聊时，提到桂某想换辆价值20万到30万的车。过了几天，常某1打电话叫我到他的办公室去一趟。走的时候常某1将两个装白云边酒的袋子放在了我的CRV车子的后备箱里，说袋子里有50万元，让我拿去给桂某买车。我从常某1办公室出来，在开车路上就跟桂某打电话约他见面，见面后桂某上了我的车，我把装有30万元钱的袋子给他了，并告诉他这是常某1给他买车的钱，另外20万元我得了。2011年9月我去常某1的办公室，常某1拿出三个装酒的袋子，对我说这是上次答应给我的钱，并把三个袋子放到我CRV车后备箱里。三个袋子分别装有40万元和两个30万元，一共100万元。常某1送钱给我是因为我是××区重点办的副主任，负责组织实施沙某的征地拆迁补偿、核定土地面积，依据相关法规和政策对土地征用进行补偿，审核拆迁房屋情况和拆迁款的支付。在沙某、××路和××大道二次拆迁、×环线水某项目的摸底调查中，常某1和容某抢建的房子能够被统计到摸底调查统计表上，纳入拆迁补偿范围内，我没有严格提出反对意见，后来他们都获得了补偿。 （二）2010年初，容某及常某1在×环线×东项目红线范围内抢建房屋欲骗取拆迁补偿款，请托被告人袁某放弃城管执法。抢建过程中，城管人员发现违法建筑后给袁某汇报，袁某没有组织强拆，放纵违法建筑顺利完成，给国家造成重大经济损失约1905万元。2011年8月，袁某收受容某、常某1贿赂的60万元。2013年冬天，袁某将该60万元受贿款退还给常某1。2015年7月8日，××区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受常某160万元和滥用职权的事实。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．中共××市××区委组织部洪某干［2006］22号、××市××区人民代表大会常务委员会洪常任［2012］11号、××市××区人民政府××街办事处党政办公室和办发［2009］45号文件、干部履历表证实：2006年1月至2010年2月，袁某担任××区××街党工委委员、工会主席；2010年2月至2012年11月，担任××区××街党工委委员；2012年11月至案发，担任××区××街人大工委副主任。袁某主要分管城市管理、城乡建设、拆迁还建、市容环境等工作。 2．××市人民检察院调取的集体土地房屋拆迁安置协议书、房屋证明证实：被冒用的被拆迁人喻××、李××等22人身份信息、虚假的建房时间、房屋面积。其中房屋面积共计4893.04平方米，补偿金额19047125.6元。 3．证人证言 （1）证人常某1证实：在×东路抢建的房子做好之后领取补偿款之前，容某跟我讲：“袁某提出要出点钱跟我们一起做房子，搞点拆迁款，我当时就回绝了他，说到时候老常领了拆迁款招呼你一下。”我同意了。拆迁款到账之后，容某让我送给袁某60万元。过了几天，我安排漆某取了60万元现金，用袋子把钱装好，然后给袁某打电话让他到我办公室。袁某到我办公室后，我对他说：“×东路的房子钱已经领了，感谢你的支持。”他走的时候我把钱交给他，他接过袋子上车就走了。我给袁某60万元，是因为他是××街分管城管工作的副主任，如果他不同意，我的这些房子肯定做不起来；在抢建的过程中，城管中队曾经干预过，袁某也帮我把这个事情摆平了，我顺利把房子抢建完成了。2013年的时候，××路延长线的拆迁项目中有人举报相关人员抢建房子搞国家的拆迁款，事情闹得蛮大，我怕这个事情把他牵进去了就有可能会影响到我。于是就打电话约他到我现在的办公室见面，他来了后我跟他讲：“现在风声蛮紧，为了我们两个都好，你先把钱退给我。”过了几天，袁某就把60万元拿到我办公室来退给了我。 （2）证人容某证实：2011年左右，袁某看到常某1在×新城里面抢建房子，就跟我说，他想投几十万元一起搞点拆迁补偿款。因为那个时候我和常某1正在×新城抢建房子，袁某是街里管违建的副主任，我就说：“你就不跟我们做了，我到时候要常某1跟你安排几十万块钱。”接着，我就跟常某1说：“袁某在扯皮，你给他60万元。”常某1同意了。后来，常某1领到补偿款后到袁某办公室给他60万元。2014年初，常某1打电话告诉我说，袁某说有人在告他，他怕不过，就把60万元退给了常某1。 4．被告人袁某的供述：2010年上半年的一天，容某跟我讲，常某1想在××村做点房子，如果到时候××街的城管发现常某1抢种房子，让我上去说一下话，让城管不管这个事情，我没有表态。2010年4月的一天，我们街道城管中队具体负责的领导打电话给我，说常某1在××村×东路正在抢建一片二三千方的房子，我有意回避了这个事情。我没有按正常程序拆常某1建的房子，是因为容某之前跟我打过招呼，还说过常某1会感谢我，我也不想得罪常某1、容某和常某1的叔叔常某3强。后来有一天常某1给我打电话说让我去他办公室有点事，我到了后常某1把一个酒袋子交到我手上，酒袋子上面拿报纸盖着。晚上我回到家后发现酒袋子里面是60万元现金，当时我就把这些钱放在阳台的鞋柜里面了。后来化工城和××村因为拆迁的问题抓了不少人，我怀疑常某1给我的60万元是拆迁补偿款，我就想把这个钱退给常某1。第二天我带着60万元到常某1办公室找他，跟他讲：“现在出了不少事，你这个钱如果是拆迁款的话，会扯到我头上来，我把这个钱退给你。”接着，我把60万元给他了。 （三）2008年10月，××市人民政府发布公告，准备征用××街××社区部分土地用于××路延长线等项目建设。2010年4月，××市××区××街城市管理办公室工作人员王某2与陈某1商议，在红线范围内抢建房屋以骗取拆迁补偿款，并请托被告人袁某放弃城管监管职责、协调村里的关系等方面提供帮助，并许诺事成之后给予其好处。袁某同意后，陈某1、王某2在没有办理任何手续的情况下，共同出资抢建了约1000平方米的违建房。同年10月，陈某1、王某2借用鄂某、魏某2敢等10人身份信息，以前述10人名义签订虚假的房屋拆迁补偿合同。随后，王某2在征得袁某同意后，利用自己管理××街城市管理办公室印章的职务便利，在前述10人内容虚假的房屋证明上盖章。之后，陈某1在银行领走拆迁补偿款约197万元，王某2在银行领走拆迁补偿款约48万余元。2012年5月，陈某1送给袁某90万元。2013年6月，袁某将该90万元贿赂款退还给陈某1。2015年7月8日，××区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受陈某190万元和滥用职权的事实。 另查明，陈某1、王某2贪污案经××市××区人民法院、××市中级人民法院审理，二人已退缴贪污款245万余元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××区人民检察院调取的拆迁协议、房屋证明证实：被冒用的鄂某、××等10人身份证、虚假的建房时间、房屋面积。其中房屋面积1000平方米，补偿金额共计2446044.64元。 2．××区人民检察院调取的委托书、银行明细证实：陈某1领取拆迁补偿款1965234元。王某2领取拆迁补偿款480810.2元。 3．××区人民检察院调取的银行明细证实：2012年6月25日，石某以袁××（袁某之子）的名义缴纳××购房款960101元。 4．××区人民检察院调取的收条证实：2012年12月2日，石某收到袁某归还的××购房款96万元。 5．××市××区人民法院刑事判决书、××市人民法院刑事裁定书证实：陈某1、王某2已退缴上述贪污款245万余元。 6．证人证言 （1）证人王某2证实：我和陈某1想在××路延长线××村范围内抢建房子，弄点补偿款用一下，就分别给袁某打招呼，袁某同意了。我和陈某1在××大道马路边上找农民施工抢建房子，一共做了1000多平方。我们抢建的房子是由陈某1出面跟拆迁公司谈的，列入拆迁范围、联系协调测绘、照相、喷号也是陈某1去谈的。到了10月份，拆迁公司的一个工作人员跟我打电话说让我们签补偿协议，12月份，我说拆迁款下来了，通知我去领。我一共领了48万元。 （2）证人陈某1证实：2010年四五月份，我听××街城管办的王某2说××路延长线××那里马上要拆迁了，他说他想抢建点房子搞补偿款，我说我也想搞一点，王某2说这个事得找××街分管城管的领导袁某打招呼。接着，我们两个分别找袁某表达了想抢建房子的意思，袁某说可以，但是面积不能做太大。后来，我出面找了马路施工队抢建了1000平方左右的房子，一共领取196万多元。收到钱的第二天，我跟袁某说给他90万元，袁某让我将90万给石某，我就把90万元现金用纸袋子装好送到了××路附近的咖啡屋里，交给了石某。2013年6月，袁某怕有人告他就将90万元还给了我。 （3）证人石某证实：2012年三四月份，袁某到我的茶社跟我说想和我一起在××买套房子，让我暂时把他的购房款垫着，帮袁某付了96万元。过了一个多月，袁某让陈某1到我的茶社将90万元还给我了。2013年三四月的一天，袁某让我到他家里给我96万元，让我将其中的90万元还给陈某1，另外6万元还我帮忙垫付的房款。我当时还写了一张收条。 （4）证人鄂某证实：2010年七八月份的一天，王某2借我户口本和身份证办拆迁的事情，之后让我到银行帮他领款。我在××村××路延长线上没有拆迁房屋。 并有魏某1证言印证。 （5）证人赵某3证实：2010年10月份，陈某1借我的户口和身份证办拆迁的事情，之后让我和另外几个一起到银行帮他领款。 并有赵某7、陈某3赵某8证言印证。 7．被告人袁某的供述：2010年5月份左右，我手下王某2找到我，说他和陈某1想在××路延长线加宽工程抢建房子，要我关照并跟容某打招呼，我当时没有答应。后来王某2为这个事还找过我几次，并答应事成之后要给我好处，我同意了，之后，我又找了几次容某他才答应。王某2跟我打招呼后不久，××街城管中队的队长李××跟我打电话，说他们巡查××路延长的时候，发现王某2在那里抢建了上千平方的房子，问我怎么处理。我想这个事当时已经有这么多人看到了，我也包不住了，所以我就跟李××说把房子拆了，但是我没有去过问和督促到底拆了没有。2011年底，陈某1跟我说之前抢建房子拆迁的钱已经领到了，给我90万元，我当时没有说要，也没有说不要。2012年6月，我儿子袁××结婚，我想给他买一套××总价96万元的房子，我先通过石某帮我把96万元房款垫付了。到了8月份，我要陈某1把90万元直接给石某。2013年6月，由于××新区建设乡的人和××的一个厂因为拆迁问题出事被查，我们××乡也有人在告状，我害怕就把收的90万元退给了陈某1。我是从银行分两次取了96万元给了石某，要他帮我退给陈某1的。 三、行贿的事实 （一）被告人赵某向王某1行贿的事实 2011年8月，被告人赵某及其亲属抢建、违建的房屋按照最高补偿标准获得补偿款约655万元，为了感谢××市××拆迁有限公司经办人员王某1给予的帮助，赵某送给王某16万元。2015年6月8日，××市人民检察院通知赵某到该院接受调查询问，赵某交代了上述事实。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．武汉容某2拆迁有限公司（以下简称“容某2公司”）、××公司情况说明证实：容某2公司于2003年成立，××公司于2007年成立。容某2公司由三位自然人代持股，实际负责人汪某2。容某2公司与信公司是一套班子，两块牌子。 王某12003年6月入职容某2公司，2008年担任公司项目经理，负责××（××路-王某4）工程建设项目、×环线水某（××片区）项目的征地拆迁现场组织工作，主要职责是组织项目部的员工开展日常的房屋拆迁工作，核实移交的拆迁调查资料、协助房屋拆迁谈判工作，做好拆迁档案的整理等工作。 2．沙某（××）项目征地拆迁委托书证实：2009年8月15日，××区重点办与××公司签订合同，委托其实施沙某（××）项目的拆迁工作。 3．环线水某工程征地拆迁代办协议证实：××区重点办与××公司签订拆迁合同，委托其实施拆迁工作。 4．证人王某1证实：水某项目是××区重点办的项目，2009年我公司进场，前期摸底调查以及评估都是××区重点办搞好之后，把相关材料交给我们，我们才开始动手的。××区重点办桂某跟几个拆迁户谈好后把拆迁款的草稿交给我，我直接按草稿上写的金额来制作拆迁协议，并和拆迁户签订协议。之后我找赵某出具房屋证明，准备拆迁档案资料，送到××区重点办陶某某那里初审。××区重点办初审后交给审计公司审计，审计公司再将审计结果交给××区重点办，最后交给银行，拆迁户到银行领取补偿款。赵某家的房屋面积比较大，我让他分户，就给他11份拆迁协议，之后，我跟他制作了房屋证明，然后拿到赵某那里盖章。在计算补偿款时，我先按补偿规定的标准1850／平方米算了一下，并将结果告诉了赵某，赵某不满意，我通过请示汪某2，汪某2说按最高标准4480／平方米算。2011年8月份左右，赵某的房屋拆迁款开始发放，我通知赵某到建设银行江岸支行领拆迁补偿款。赵某办理完领款手续后，递给我一个纸袋子并说：“这里面有26万元钱，6万元是给你的，另外你再帮我转交20万元给汪某2。”我收下了。然后就约汪某2的司机小徐在汪某2住的××小区的地下车库见面，见面之后我就把装有20万元钱的袋子给了小徐，他拿了之后就走了。赵某给我和汪某2是为了感谢我们把他的房子按最高标准进行了补偿。 5．被告人赵某供述：2011年8月份的时候，拆迁公司的王某1通知我拆迁款到账了，要我跟他一起去银行领款，我取了30万元的现金。王某1说：“你们家里的房子是按最高标准补的，我们没有赚你的钱。我们这么辛苦，你不给点烟钱？”我就拿了26万元给他，并跟王某1说，这其中有6万元是给他的，另外20万元是为了感谢汪某2在拆迁中的帮助让他转交汪某2的。 （二）被告人容某向袁某行贿的事实 2011年8月，被告人容某及常某1请托袁某放弃对违建房屋的监管，容某指使常某1向袁某行贿60万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．证人常某1证实：我们在×东路抢建的房子做好领取补偿款之前，容某跟我讲：“袁某提出要出点钱跟我们一起做房子搞点拆迁款，我当时就回绝了他，我跟袁某说到时候老常领了拆迁款，招呼他一下就行了。”拆迁款到账之后，容某让我送给袁某60万元。过了几天，我安排漆某取了60万元现金，用袋子把钱装好，然后让袁某到我办公室来找我。我对他说：“×东路的房子钱已经领了，感谢你的支持。”他上车的时候我把钱交给他，他接过袋子上车就走了。我给袁某60万元，是因为袁某是××街分管城管工作的副主任，如果他不同意，我的这些房子肯定做不起来；在抢建的过程中，城管中队曾经干预过，袁某也帮我把这个事情摆平了，我顺利把房子抢建完成了。2013年的时候，××路延长线的拆迁项目中有人举报相关人员抢建房子搞国家的拆迁款，事情闹得蛮大，我怕这个事情把他牵进去了就有可能会影响到我。于是就约袁某我现在的办公室见面并说，“现在风声蛮紧，为了我们好，你先把钱退给我。”过了几天，袁某就把60万元拿到我办公室来退给了我。 2．证人袁某证实：2010年上半年的一天，容某跟我讲，常某1想在××村做点房子，如果到时候××街的城管发现常某1抢种房子，让我叫城管不要管这个事情，我没有表态。2010年4月的一天，我们街道城管中队具体负责的领导打电话给我，说常某1在××村×东路正在抢建一片两三千方的房子，我有意回避这个事情，就跟他们说：“既然是常主任的侄儿，你让他叔叔来管他就完了。”我没有按正常程序拆常某1建的房子，是因为容某之前跟我打过招呼，还说过常某1会感谢我，我也不想得罪常某1、容某和常某1的叔叔常某3强。后来有一天常某1把一个酒袋子交到我手上，晚上我回到家后打开酒袋子，发现里面是60万元现金，当时我就把这些钱放在阳台的鞋柜里面了。后来××村都因为拆迁的问题抓了不少人，我怀疑常某1给我的60万元是拆迁补偿款，想把这个钱退给常某1。第二天我找到常某1跟他讲：“现在出了不少事，你这个钱如果是拆迁款的话，如果出了事会扯到我头上来，我把这个钱退给你。”接着，我把60万元退给他了。 3．被告人容某供述：2011年左右，袁某看到常某1在×新城里面抢建房子，就跟我说，他想投几十万元和我们一起搞点拆迁补偿款。他是街里管违建的副主任，怕他不让常某1做房子，我就说：“你就不跟我们做了，我到时候要常某1跟你安排几十万块钱。”接着，我就跟常某1说：“袁某在扯皮，你给他60万元。”常某1同意了。后来，常某1领到补偿款后到袁某办公室给他60万元。2014年初，常某1打电话告诉我说，袁某说有人在告他，就把60万元退给了常某1。 （三）被告人容某向郑某1、刘某1行贿的事实 2009年初，××城××大道项目开工建设，××村需修建因该项目被拆迁村民的还建房，××村与××公司签订代建协议，由××公司代建××村×湖港湾项目。被告人容某在该项目土地手续未办完的情况下，仍要求××公司于2009年6月28日开工建设，并在建设期间擅自突破容积率，违规增加建筑面积8000千余平方米，导致2012年9月一期还建楼完工后无法办理竣工验收手续。为此，容某多次找到时任××街书记的郑某1、主任刘某1，希望他们二人能够协调解决，郑某1、刘某1表示同意。随后，郑某1、刘某1多次出面与时任××区副区长张某2合沟通，请其帮助解决××村一期还建楼因施工手续不全、建筑面积超规划建设等原因导致无法办理竣工验收手续的问题。同时，郑某1、刘某1还指示××街道办事处向市、区相关职能部门递交报告，补办还建楼的相关手续等资料，最终使得该楼盘办理了竣工验收手续。2009年至2015年期间，被告人容某为感谢郑某1、刘某1在协调还建楼施工手续不全、擅自突破容积率等问题给予的支持，先后向郑某1行贿106万元、价值约29万元的上海××牌汽车一台；向刘某1行贿共计11万元、港币5万元。具体事实如下： 1.2010年至2015年期间，容某先后6次向郑某1行贿共计135万元的财物。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： （1）中共××市××区委组织部洪某干［2006］22、24号，［2009］24、26号，［2012］93号文件证实：2006年3月至2009年4月，郑某1任××区××街党工委副书记、办事处主任；2009年4月至2012年9月，任××区××街党工委书记、人大工委主任；2012年9月至案发，任××区××街党工委书记、中共××区人大常委会党组成员、××区人大常委会办公室主任。 （2）××市××区人民政府××街办事处党政办公室和办发［2006］24号、［2007］52号、［2009］45号文件证实：郑某1任党工委副书记、街办事处主任期间，协助党工委书记抓全盘工作，领导街办事处全面工作，主管审计、财政、监察、行政、人事工作。郑某1任党工委书记、人大工委主任期间，主持党工委全面工作和人大工作。 （3）××市国土资源和规划局××分局违法建筑武洪规检字（2014）第1005号行政处罚决定书证实：××市××区××街××村村民委员会于2011年4月至2012年12月，未经规划管理部门批准，擅自还建××建筑物，总建筑面积145130.17平方米。违反了《中华人民共和国城乡规划法》第四十条规定，属违法建设。对超建商业建筑、超建住宅及配套建筑予以处罚，共计罚款4358925.5元。 （4）××市商品房买卖合同证实：2012年12月19日，汪某1签订购房合同，购买×国际四期项目中××号房，建筑面积共157.36平方米，总金额2050906元。 （5）××市人民检察院调取的银行流水、开发商出具的发票证实：2012年10月23日向×国际支付购房订金3万元，次日支付购房款590906元；11月3日，支付购房款143万元。共计2050906元。汪某1于2012年10月23日、24日、25日在其银行卡上分别存入40万、50万、75万，共计165万元。 （6）机动车销售统一发票证实：2012年7月19日，郑某2购买上海××汽车一台，支付价款289800元。 （7）证人证言 ①证人郑某1证实：2006年到2009年，容某每年初都会给我送些烟酒和1万元，四年共收了4万元钱。2010年初到2012年初，每年容某都会送给我一些烟酒和2万元钱。钱每次都是用信封装的，有时候是在我的办公室给的，有时候是在容某办公室给的。三年共收了6万元钱。2012年4月份左右，因为××城××5月1日开业，配套的停车场省政府要求必须在5月1日前完成拆迁，区委区政府与××街办事处等部门组成了拆迁专班，配合××村书记容某、××公司老板鲁某一起推进拆迁，拆迁在5月1前顺利完工。5月1日前后，容某跟我说，如果没有我的支持，××村城中村改造和××城的拆迁不可能这么顺利推进，他和常某1、鲁某商量在××村还建楼里面给我安排一套房子，或在福星惠誉×城为我购买一套商品房。我说被××村的老百姓看着不好。容某说干脆到外面买套房子，他们会出资资助我。叫我选好房子，交了定金后告诉他就行。我说：“谢谢，等我把博文花园的房子卖了后，就把钱还给你。”后来，我和汪某1最终选定了×国际的房子，买房子办手续都是汪某1一手经办的。2012年国庆节过后的一天晚上，容某约我到×湖公园附近的××餐厅吃饭，鲁某、常某1也参加了。吃饭时容某问我房子看好了没有，我说看好了×国际四期的房子，大概10月底开盘，一次性付清得二百万，容某说他们会将房款准备到位。没过多久，容某约我在鲁某公司一楼门口停车的地方见面，见面后，容某从他黑色奥迪车的后备箱拿出两个蓝色帆布袋子，说：“这是我和鲁某帮你准备的购房款，各50万元，不足的部分常某1会跟你联系的。”到了11月中旬左右的一天，常某1约我到××巷见面。见面后，常某1从他黑色奔驰车的后备箱拿出三个白云边酒袋子，说袋子里是帮我准备的100万元购房款。上述200万元我收下后都交给汪某1了。博文花园的房子卖了后，我没把钱还给容某等人，因为我已经离开××街，调到区人大工作也没职权了，以后也不可能再为他们提供帮助了，这笔钱不收的话，他们也不可能再给我送钱了。2012年初，女儿郑某2从加拿大毕业回国，公司离家远，交通不方便，我想给她买一辆××的车。我打电话问容某能不能帮忙，他说可以。过了几天，容某叫我去看车。过了好长一段时间，容某说车子已经到了，购车费29万元已经付了，要我直接去提车上牌照。车子是我的司机××去提的，牌照我是要××去办的。牌照、保险等费用是我出的。2015年3、4月份左右，我和老婆汪某1在××餐厅门口的停车场把29万元还给了容某。2015年初，我因违规发放津补贴被市纪委给予严重警告处分，心情很不好。区人大常委会副主任陶某给我打电话，要我正确对待组织的处理，并说想找个地方聊一下。我跟容某打电话，要他安排位置吃饭，吃饭前，容某私下给了我一个信封，说：“马上要过年了，一点心意。”我收下了，回家后打开信封，看到里面装了1万元现金。2008年下半年我岳母去世，容某来灵堂上完香后，给我一个信封，里面装有2万元钱，叫我节哀顺变，我收下了。2013年8月31日晚上，我姑娘郑某2结婚办酒的头一天，我请容某等人在××大酒店吃饭。吃饭前，他把我叫到四楼电梯旁边，拿出一个牛皮纸信封递给我，祝贺姑娘结婚，我收下了，打开信封发现里面是2万元现金。2012年5月1日前，××城××停车场拆迁圆满完成，区政府给予拆迁专班100万元的拆迁奖金，钱打到××街办事处的账上后，我与××街办事处主任刘某1商议，奖励给××社区70万元。70万元付到××社区后不久，容某到我办公室汇报工作时，将装有5万元现金的文件袋递给我，说这是区里给的拆迁奖励费，我收下了。容某、常某1、鲁某送钱物给我，是因为我是××街的领导，容某是××街辖区××村的书记，村里有许多工作需要街道的支持，鲁某总包了××村的城中村改造拆迁及还建工程，常某1承接了××村的城中村改造一期还建楼工程，在城中村改造过程中的房屋拆迁、还建等许多工作需要得到街道的支持。 ②证人常某1证实：2012年上半年的一天，容某对郑某1说：“××村一期还建房基本上完成了，郑书记要不要拿两套房子？”郑某1说：“不要还建房，一是环境不好，二是以我的身份住在那里影响不好，不方便。”饭后，容某便给鲁某打电话，叫他过来坐坐。鲁某过来后，容某对鲁某说想跟郑书记搞两套还建房，郑书记不愿意要，问鲁某的意见。商量到最后，就是郑某1自己到外面去找合适的房子，钱我们来出。当时我还说了句“不管你们怎么弄，我出一份钱，做点贡献。”在商议的时候，郑某1没说什么话，只是说谢谢。2012年下半年，有一次，容某问郑某1房子看好了没有，郑某1说看中了×国际的房子，快开盘了。容某说钱的事情他会安排的。这次吃饭后过了没多久，我把钱准备好后，装在几个酒袋子里面，电话约郑某1在××附近见面。见面后，我从车子后备箱里，将100万元放进了郑某1车子的后备箱，说：“这是购房款，有多的话就留着装修。”郑某1说了几句谢谢后收下了。我公司在2008年的时候承接了××村一期还建房项目，当时手续不全又急于开工建设，这期间有许多补办手续的事情需要街道办事处出面协调，遇到检查也需要街道办事处出面解释沟通，郑某1在这些事情上面出面帮了忙。我记得一期还建房项目超面积建设了8000多平方米，需要通过街道办事处向市区规划部门申请调整容积率，我找郑某1，他很支持，为了表示感谢我送钱给他。 ③证人鲁某证实：2012年上半年的一天晚上，容某对我说：“郑书记对我们的工作很支持，现在一期还建楼快完工了，想跟郑书记搞套还建房，或者在福星惠誉开发的房子中搞套房子。”郑某1说还建楼的房子和福星惠誉开发的房子都不合适。我说我在×天下有套房子，让郑书记拿去，郑某1也觉得不妥。容某说干脆郑书记自己去看套房子，定好房子后我们资助。郑某1同意了。过了几个月，容某问郑某1房子看好了没有，郑某1说看好了×国际的房子，快开盘了，一次性付清得200多万元，容某说钱的事他会想办法的。我为此事和容某沟通过，容某和我一共出100万元，剩余的他会跟常某1说。这100万元容某说将来在××村拆迁还建中，做个拆迁协议把钱冲了。我和容某送钱给郑某1，一是郑某1在××街当领导，在平时的工作中，对我们的支持也很大；二是在还建楼征地拆迁中，郑某1是拆迁专班的成员，对拆迁的推动很尽力；三是在还建楼相关申报手续审批等方面，郑某1给我公司开了绿灯。 ④证人汪某1证实：2012年下半年，我姑娘回国工作，结婚需要房子，我和郑某1打算给她买套房子。我们最终选定了×国际××号房，看好后，付了3万元的定金。第二天，我和郑某1刷卡支付590906元。2012年11月3日，我刷卡支付了143万元，房款全额付清了。房款付清后，当年12月份，我自己到售楼部去签订了购房合同。2012年10月23日、24日、25日，我到银行存了165万元，这些钱是郑某1给我的。 ⑤证人周某证实：2012年6、7月份的时候，容某给我打电话说，××街的书记郑某1要买车子，选好车之后，让我把购车款出了。因为当时我还欠容某2000多万元，就答应了。郑某1购买了一台×的车子，我付了车款后通知郑某1去提车。2015年上半年，市检察院在查××街拆迁的事，容某打电话让我去他那里把郑某1退回的买车钱拿走，我去后将29万元购车款拿回来了。 ⑥证人郑某2证实：2012年年初，我从加拿大留学回国，由于公司太远，我想买辆车，爸妈当时就同意了，最终我决定购买××的车，并把身份证给了爸妈。2012年7月份，我爸爸的司机××把车提回来后，我们一起去车管所办的手续。这辆车从2012年7月中旬一直到现在都是由我在使用。 （8）被告人容某的供述：从2004年开始，每年春节、中秋、端午我都会给郑某1送钱，因为他是我的领导，给他送钱就是希望他能在工作中对我多支持。2006年至2009年，每年三节我都是送的5000元，四年共送了6万元。2010年三节，每节我都是送郑某11万元，总共3万元。2011年春节，我送给郑某12万元，端午节和中秋节都是送的1万元，一共是4万元。2012年春节，我送给郑某12万元，端午和中秋都是送1万元，一共4万元。2013年、2014年、2015年春节都是送的1万元，一共3万元。××村还建房一期和二期的建设过程中存在先开工后补办的手续的问题；××公司做的一期工程面积超标，村民入住以后办不了房产证和土地证，在街道协调之下，工程建设手续都补办了，到2015年的时候，房产两证也办了下来，所以我感谢郑某1。2012年，郑某1和他妻子在余家头的一家上海×汽车4S店看中一辆×的车，为了感谢他，就想买辆车送给他。我就打电话给周某说，让他把钱交了，钱从我放在他那里的钱里面出。郑某1购买的××裸车价28万多元是我让周某去付的。2015年2月的一天，郑某1和他的爱人打电话约我到×湖公园××酒店门口见面，将29万元钱退给我，过了几天我让周某把29万元拿走了。2012年，听说郑某1准备购买房子，我就打算送他钱，于是，用塑料袋装了100万元现金，在××路旁边的一个酒店停车场送给他。鲁某表示送给郑某1的100万元中有他的一份子。 （二）2010年至2015年，容某先后9次向刘某1行贿共计11万元、港币5万元。 上述事实有经当庭举证、质证，本院予以确认的下列证据证实： 1．××市××区人民政府××街办事处党政办公室和办发［2006］24号、［2007］52号、［2009］45号文件证实：刘某1任党工委副书记、街政协联络委员会主任，主持政协联委工作，分管组织、文明创建等工作；协助书记处理日常事务，受书记委托协调相关工作。刘某1任党工委副书记、街办事处主任、街政协联络委员会主任，协助党工委书记抓全盘工作，领导街办事处全面工作，主管监察、审计、财政、国资、人事、编制等工作，主抓政协联委工作。 2．证人刘某1证实：容某大概是从2005年就在××村村委会工作。2009年我担任××街道主任。2010年开始，逢年过节，容某都会对我表示一下。2010年初的一天，在容某食堂，他送给我一个装有1万元的信封。2010年中秋前的一天，容某在我办公室塞给我一个装有1万元的信封。2011年初的一天，容某在他办公室送给我1万元。2011年10月的一天，容某在他办公室送给我一个装有人民币1万元的信封。2012年初的一天，容某在他办公室给我一个装有2万元的信封。2013年初，在冯某家里，容某给我一个装有1万元的信封。2013年底，在常某1的办公室打牌，容某递给我5万元港币作为底子钱。2014年和2015年，每年过年前的一天，容某都会在他办公室塞给我一个装有2万元的信封。容某给我送上述财物，是因为我是办事处主任、书记，他希望跟我搞好关系，多支持他在××社区的工作。比如××社区拆迁还建工作中调整容积率的问题、拆迁还建手续不齐全的问题以及其他日常事项等。 3．被告人容某的供述：刘某1是2010年左右到××街担任主任，2012年底担任××街工委书记。我在这期间正好在××村担任书记兼主任。2010年初，我在我们村拆迁办的食堂，送给他1万元；5月端午是送的烟酒，9月中秋是送的1万元。2011年初，我还是送了刘某11万元，5月端午送的是烟酒，9月中秋给的是1万元，一般烟是给他的司机，钱一般是在我的办公室给的。2012年初，我给刘某1送了2万元，5月端午、9月中秋都是送的烟酒。2013年初，我、刘某1在冯某家里吃饭时送给刘某11万元。2013年后底还是2014年年初，我在常某1的办公室送给刘某15万港币作为底子钱。2014年初，我以给刘外甥姑娘压岁钱的名义送了2万元。2015年初，我在我办公室送给刘某12万元。我送钱给刘某1是因为我们是上下级关系，工作上也要他支持。××村还建房一期和二期的建设过程中，普遍存在手续不全的问题；还有就是××公司做的一期工程面积超标，办不了房产证和土地证。后期为了及时补办这些手续，村里和建设方多次向街道反映了这些情况，来在街道协调之下，工程建设手续都补办了，到2015年的时候，房产两证也办了下来。面积超标的问题，区里对××置业公司罚了一些钱，超标的面积在以后的二期项目中予以扣减了。 关于被告人容某的辩护人提出，容某检举揭发袁某受贿60万元的事实构成立功的辩护意见。经查，容某被刑事拘留后交代其与常某1共同行贿袁某60万元的事实，属于交代自己的罪行，不属于揭发他人犯罪，不构成立功。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出：容某在共同贪污犯罪中所起的作用小于常某1的辩护意见。经查，在共同贪污犯罪中，容某利用协助管理土地拆迁的职务便利，与常某1合谋，确定抢建房屋地点、面积，防止执法人员拆除违建房屋，协调将违建房屋纳入拆迁范围、获得高额补偿款等事宜，平均分赃，在共同犯罪中起主要作用，系主犯。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出：容某主动交代行贿的犯罪事实构成自首的辩护意见。经查，容某到案后主动交代了少部分行贿的事实，但未主动交代向郑某1行贿100万元的大部分事实，不构成自首。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，容某全部退缴个人实得；对于贪污具有坦白情节的辩护意见。经查属实，本院予以采纳。 关于被告人陶某某及其辩护人提出：本案重大损失结果的发生是多因一果，陶某某的行为并非起决定作用的辩解及辩护意见。经查，被告人陶某某作为重点办的副主任，具有对拆迁房屋范围及补偿价格的监管职责，其明知是不应当纳入拆迁范畴的房屋，故意不履行应当履行的职责，放弃监管，使不应当纳入拆迁范围的房屋纳入了拆迁范围，并签字放款，从而使国家财产遭受严重损失，其行为与国家财产损失有直接因果关系。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出：造成的损失被全部挽回的辩护意见。经查，因为陶某某的滥用职权，致使容某、常某1共同贪污4127万元，案发后，二人退缴赃款3066万元，尚有部分赃款未退缴。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，陶某某具有坦白、全部退赃情节的辩护意见。经查属实，本院予以采纳。 关于被告人袁某及其辩护人提出，袁某没有滥用职权，没有强拆的职责，容某、常某1违法建设获得补偿款与其行为没有法律上的因果关系的辩解及辩护意见。经查，被告人袁某作为街道办事处管理城市建设等方面的负责人，对违法建设的房屋具有监管职责，其明知是违法建设的房屋，故意不履行应当履行的职责，放弃监管，最终使违法建设的房屋纳入了拆迁范围，从而使国家财产遭受严重损失，其行为与国家财产损失有直接因果关系。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，公诉机关指控袁某受贿60万元的事实不清，证据不足的辩护意见。经查，证人容某、常某1的证言证实，为了感谢袁某在抢建房屋中给予的帮助，二人共同向袁某行贿60万元，袁某在接受调查询问期间予以供认，供证一致，足以认定。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，袁某检举揭发王某2抢建房屋的事实，具有立功情节的辩护意见。经查，被告人袁某被刑事拘留后，交代了因其滥用职权，致使王某2、陈某1二人合谋抢建房屋，骗取拆迁补偿款得以成功，事后由陈某1向其行贿的事实，属于交代自己的罪行，不属于立功。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，袁某有自首情节的辩护意见。经查，袁某被通知到案接受调查询问，在调查询问时主动交代了收受60万的事实，在被刑事拘留后才交代收受90万元的事实，系坦白，未主动交代大部分犯罪事实，不构成自首。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，袁某案发前主动退还全部赃款的辩护意见。经查，该辩护意见成立，本院予以采纳。 关于被告人赵某及其辩护人提出，公诉机关指控赵某伙同容某、常某1共同贪污1905万元；赵某伙同其亲属共同贪污741万元证据不足的辩解及辩护意见。经查，证人容某、常某1证实，其本人亦予供认，赵某作为××村副书记，利用协助管理土地拆迁工作的职务便利，明知房屋证明上居民不是本村村民，且建造时间不实，仍予以盖章，为容某、常某1骗取拆迁补偿款1905万元提供了帮助；单独骗取国家拆迁补偿款共计655万元，其行为构成贪污罪。故该辩护意见不能成立，本院不予采纳。关于其辩护人提出，赵某向王某1行贿的行为构成自首的辩护意见。经查，该辩护意见成立，本院予以采纳。 关于被告人漆某的辩护人提出，漆某有自首情节的辩护意见。经查，被告人漆某被通知到案接受调查询问时未主动交代犯罪事实，在被刑事拘留后交代犯罪事实，系坦白，不构成自首。故该辩护意见不能成立，本院不予采纳。关于其辩护提出漆某系从犯的辩护意见。经查该辩护意见成立，本院予以采纳。 关于被告人赵某某、付某的辩护人提出：被告人赵某某、付某有自首情节；系从犯的辩护意见。经查，该辩护意见成立，本院予以采纳。 本院认为，被告人容某作为××社区书记、主任，在协助人民政府征地拆迁工作中，与他人合谋并利用职务便利，在×湖港排水整治项目、××路和××大道二次拆迁项目、×环线×东路项目和地铁×号线××段项目中，通过违建、抢建房屋的方式，共同骗取国家拆迁补偿款共计约4127万元，容某个人实得1640万元，其行为已构成贪污罪；伙同他人为谋取不正当利益，共同向袁某行贿60万元；单独向郑某1行贿财物共计135万元；单独向刘某1行贿人民币11万元、港币5万元，其行为已构成行贿罪。被告人陶某某作为××区重点办副主任，接受容某、常某1的请托，明知容某、常某1违建、抢建的房屋不能获得拆迁补偿款，利用职务便利在沙某排水整治项目、××路和××大道二次拆迁项目和×环线×东路项目的现场测量、签字放款等环节为其提供帮助，两次收受常某1贿赂款120万元，其行为已构成受贿罪；还滥用职权给国家造成约3738万元的重大经济损失，其行为已构成滥用职权罪。被告人袁某作为××街分管城管工作的工委委员，接受容某、袁某请托后，在×环线水某项目中放弃监管职责，对违建、抢建房屋放弃监管，不依法拆除，后收受容某、常某1的贿赂款60万元；在××路延长线项目中，接受王某2、陈某1请托后，放弃监管职责，为二人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂款90万元，其行为已构成受贿罪；滥用职权给国家造成约2150万元的重大经济损失，其行为已构成滥用职权罪。被告人赵某作为××社区副书记和×环线水某项目的现场负责人，利用保管公章和审核用印的职务便利，明知常某1提供的房屋证明内容虚假仍盖章做合法性证明，帮助容某、常某1等人共同骗取拆迁补偿款约1905万元；在×环线水某项目中，利用协助政府管理征地拆迁补偿的职务便利，并利用保管公章和审核用印的条件利，明知自己的房屋和家人的部分房屋属违法建筑，仍加盖公章做合法性证明，单独骗取国家拆迁补偿款约655万元，其行为已构成贪污罪；为谋取不正当利益，向公司负责人员王某1行贿6万元，其行为已构成行贿罪。被告人赵某某、付某、漆某身为常某1公司员工，受常某1的指使，提供自己及亲友的身份信息，分别在有关项目中从事抢建房屋工程管理、拆迁补偿款的调配等工作，帮助常某1、容某等人共同骗取拆迁补偿款，其中漆某伙同贪污约3738万元，赵某某、付某伙同贪污约3432万元，被告人漆某、赵某某、付某的行为均已构成贪污罪。公诉机关指控的主要犯罪事实成立，罪名准确。在共同贪污犯罪中，被告人容某起主要作用，系主犯，依法应当按照其参与的或指挥的全部犯罪处罚；被告人赵某某、付某、漆某起次要作用，系从犯，依法应当从轻或减轻处罚。被告人容某具有坦白、全部退缴个人实得情节，并检举他人重大犯罪，经查证属实，具有重大立功情节，依法可以减轻处罚。被告人陶某某具有坦白、全部退赃情节，案发后司法机关挽回大部分经济损失，依法可以从轻处罚。被告人袁某具有坦白、案发前主动退缴全部赃款情节，案发后司法机关挽回全部经济损失，依法可以从轻处罚。被告人漆某具有坦白、从犯情节；被告人赵某某、付某均具有自首、从犯情节，均可以减轻处罚。被告人容某、陶某某、袁某、赵某在宣判前一人犯数罪，依法应当数罪并罚。依照《中华人民共和国刑法》第三百八十二条第一款、第三款，第三百八十三条第（二）、（三）项，第三百八十五条第一款，第三百八十六条，第三百八十九条第一款，第三百九十条第一款，第三百九十七条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条一款、第三款，第六十八条，第六十九条第一款，第五十二条，第五十三条第一款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款的规定，判决如下： 一、被告人容某犯贪污罪，判处有期徒刑七年，并处罚金人民币1016990元；犯行贿罪，判处有期徒刑二年五个月，并处罚金人民币十万元。决定执行有期徒刑八年，并处罚金人民币1116990元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月12日起至2023年6月11日止。） 二、被告人陶某某犯滥用职权罪，判处有期徒刑四年三个月；犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币三十万元。决定执行有期徒刑五年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月25日起至2020年7月24日止。罚金于本判决生效之日起一个月内缴纳。） 三、被告人袁某犯滥用职权罪，判处有期徒刑三年六个月；犯受贿罪，判处有期徒刑三年四个月，并处罚金人民币三十万元。决定执行有期徒刑四年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月9日起至2020年1月8日止。罚金于本判决生效之日起一个月内缴纳。） 四、被告人赵某犯贪污罪，判处有期徒刑十年，并处罚金人民币五十万元；犯行贿罪，判处有期徒刑六个月，并处罚金一万元。决定执行有期徒刑十年三个月，并处罚金人民币五十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2025年9月8日止。罚金于本判决生效之日起一个月内缴纳。） 五、被告人赵某某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月24日起至2019年6月23日止。罚金于本判决生效之日起一个月内缴纳。） 六、被告人付某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月24日起至2019年6月23日止。罚金于本判决生效之日起一个月内缴纳。） 七、被告人漆某犯贪污罪，判处有期徒刑三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2018年6月8日止。罚金于本判决生效之日起一个月内缴纳。） 八、××市人民检察院暂扣被告人容某退缴的赃款共计人民币917万元、孳息人民币592726.75元；××区人民检察院暂扣被告人容某退缴的赃款人民币共计12236990元，以上共计人民币21999716.75元，由其依法没收，上缴国库；剩余涉案赃款人民币2098万元，继续予以追缴。 九、××市人民检察冻结的被告人赵某赃款人民币400万元及追缴的284253.82元、孳息人民币905060.26元，共计人民币5189314.08元，由其依法没收，上缴国库；剩余涉案赃款人民币226.6万元，继续予以追缴。 十、××区人民检察暂扣被告人陶某某退缴的赃款人民币120万元，由其依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡祥新 审判员刘俊波 人民陪审员王汉云 二〇一七年十一月三十日 书记员罗蔷华 书记员蒋世栋","writId":"026e0e84e6ad3b5cbd34c08ffb5fe5620a0","writName":"容某、陶某某贪污、行贿、受贿、滥用职权一审刑事判决书"}
