{"ajId":"a83f90ba-3914-4e59-b42a-60021b482376","ajName":"容某、陶某某贪污、行贿、受贿、滥用职权一案","ajjbqk":" 原审判决认定：2008年至2012年期间，武汉市人民政府因武汉市洪山区沙湖港排水整治项目、青化路和工业大道二次拆迁项目、二环线水东段项目、地铁四号线洪山段项目、中北路延长线等项目的推进，需征用洪山区和平街和平社区的部分土地。时任和平社区主任、书记的容某和常时成（另案处理）相互勾结，利用容某协助政府管理重点项目拆迁的职务便利，由常某负责出资抢建、配合完成拆迁手续等事宜，在上述前四个项目中违建、抢建房屋骗取国家拆迁补偿款共计约4127万元。赵某1身为和平社区副书记，在协助政府管理重点项目拆迁中，受容某的指使，在常某提供的二环线水东段项目房屋证明上盖章，为其骗取国家拆迁补偿款提供帮助。此外还违建房屋，利用其职务便利骗取国家补偿款约655万元。赵某2、付某受常某的指使负责抢建工程的现场管理，提供本人和其他多人的身份信息签订虚假的拆迁补偿协议并领取补偿款；漆某受常某指使负责补偿款调拨，提供本人身份信息签订虚假的拆迁补偿协议并领取补偿款。袁某、陶某身为国家机关工作人员，接受容某、常某的请托后，放弃各自监管、审查的职责为其抢建房屋骗取国家补偿款提供帮助，致使公共财产遭受重大损失，并收受贿赂。袁某还接受王某2等人请托，在中北路延长线项目上放弃监管职责为其抢建房屋骗取国家拆迁补偿款提供帮助，并收受贿赂。赵某1为了使其抢建、违建房屋能够按照最高补偿标准补偿，向武汉容昌拆迁公司经理王某1行贿。容某为谋取不正当利益，向时任洪山区街道办事处领导郑某、刘某2、袁某行贿。具体事实如下： 一、贪污的事实 （一）容某、常某等人在沙湖港排水整治项目中违建、抢建房屋4549平方米，骗取国家拆迁补偿款约1066万元。 2009年下半年，武汉市人民政府启动沙湖港排水整治项目。容某与常某合谋，在该项目红线范围内抢建房屋以骗取国家拆迁补偿款。后常某指使赵某2、付某组织民工在红线范围内抢建房屋1610平方米，并与西侧的容某于2007年建成的部分违建厂房2939平方米连成一片。后容某、常时成请托洪山区重点工程建设拆迁还建办公室（以下简称重点办）负责该项目的副主任陶某，要求将抢建房屋和原有厂房按照村民宅基地上自住房屋标准进行补偿，并承诺事成之后给予好处，陶某答应。随后陶某安排重点办员工桂明（另案处理）将上述房屋和厂房纳入拆迁补偿范围进行测量，桂明照办。为了使上述4549平方米的抢建房屋和原有厂房获得补偿，常某指使赵某2等人虚构付勃等39人为和平社区居民，将上述房屋和厂房虚列为39人的宅基地住房，并签订虚假拆迁协议，陶某等人审核签字后放款，将1066万余元拆迁补偿款拨付至付勃等39人专户。2010年3月，常某指使公司财务人员漆某将补偿款转款、取现。该笔补偿款由常某占有使用。 （二）容某、常时成等人在青化路和工业大道二次拆迁项目中抢建房屋4765平方米，骗取拆迁补偿款767万元。 2009年6月，武汉市洪山区青化路和工业大道二次拆迁项目即将推进。容某闻讯后，与常某合谋在该项目红线范围内抢建房屋4765平方米，用沙湖港排水整治项目相同的方式骗取拆迁补偿款767万元。 （三）容某、常某等人在地铁四号线（洪山段）项目中抢建房屋2023平方米，骗取拆迁补偿款389万元。 2009年7月，地铁四号线（洪山段）项目启动。2012年，容某与常某合谋抢建房屋以骗取拆迁补偿款。常某指使赵某2、付某组织民工在地铁四号线拆迁红线范围内抢建房屋2023平方米，并冒用张某1、常转英、赵某53人的名义办理拆迁补偿手续，骗取拆迁补偿款389万元。后常某将389万元以存折的形式交给容某，容某因怕被查处退还给了常某。 （四）容某、常某等人在二环线水东段拆迁项目中抢建房屋4893平方米，骗取拆迁补偿款约1905万元。 2008年二环线水东段建设项目获批，2009年武汉市规划局为该项目颁发用地规划许可证，2010年该项目拆迁工作推进，同年，和平社区安排赵某1作为该项目现场负责人，代表社区配合街道、区完成拆迁补偿工作。2010年初，容某与常某合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款。容某和常某找到街道分管城管工作的工委委员袁某，请托袁某在违法抢建房屋过程中放弃监管职责，并许诺事成之后给予其好处，袁某答应。后常某指使赵某2、付某组织民工在红线范围内，迅速抢建房屋4893平方米。抢建过程中，街道城管工作人员发现了常时成抢建房屋的情况后向其袁某汇报，袁某没有按程序组织强拆，放纵违法建筑顺利完成。后容某、常某又向陶某请托，将该抢建房屋纳入拆迁补偿范围。常某找到漆某等22人提供身份证以签订虚假的拆迁补偿合同，容某指使赵某1在虚假的房屋证明上盖公章。漆某在明知常时成的抢建行为且自己在和平村范围内没有房屋的情况下，仍提供身份证和户口本签订虚假的拆迁补偿协议帮助骗取拆迁补偿款。2011年4月，1905万元拆迁补偿款经陶某等人签字审批后放款，拨付至漆某等22人的专户。后某莉萍将拆迁补偿款取现、转款，常某将该笔补偿款中的1640万元转账给容某，余款由其支配使用。 （五）赵某1在二环线水东段项目征地拆迁补偿中骗取国家拆迁补偿款约655万元。 赵某1在没有合法建房手续情况下，于2005年、2008年分别在其父亲宅基地旁边搭盖一处三层楼楼房和一排平房；2009年，又在其父亲宅基地旁边及自家菜地上各搭盖一排平房。2010年10月，和平社区指派赵某1作为社区安排的现场负责人，代表社区配合街道、区完成拆迁补偿工作。赵某1明知上述违建房屋依规不能获得补偿的情况下，借用赵某4等人的身份证，利用其掌握社区公章的职务便利，在内容虚假的房屋证明上盖章，将其本人违建房屋及其弟弟于2008年的违建房屋共计1714平方米，一同申请办理拆迁手续，骗取拆迁补偿款共计约655万元。2011年8月，上述655万元拆迁补偿款拨付至赵某1银行账户后，赵某1将其中97万元通过银行打给其弟弟赵某3，自己分得558万元。 综上，容某与常某共同贪污国家征地拆迁补偿款共计约4127万元，容某实得1640万元，常某实得2487万元；赵某1伙同容某、常某共同贪污1905万元，但未分得赃款，单独贪污国家征地拆迁补偿款655万元；漆某伙同容某、常某共同贪污3738万元，未分得赃款；赵某2、付某伙同容某、常某共同贪污3432万元，未分得赃款。 2015年6月8日，武汉市人民检察院通知赵某1、漆某到该院接受调查。赵某1在调查询问时主动交代了贪污的事实。漆某在被刑事拘留后交代了共同贪污的事实。 2015年7月23日，蔡甸区人民检察院通知赵某2、付某到该院接受调查。赵某2、付某在调查询问时主动交代了共同贪污的事实。 2015年6月11日，武汉市人民检察院通知容某接受调查，容某在被刑事拘留后交代了贪污的事实；同年6月17日，向武汉市人民检察院举报时任武汉铁机集团董事长吴某伙同原武汉卓某集团董事长夏某，在武青四干道工程征地拆迁过程中抢建房屋贪污国家补偿款的事实。2017年2月该院以武检公刑诉（2017）32号起诉书指控吴某伙同原武汉卓某集团董事长夏某，在武青四干道工程征地拆迁过程中抢建房屋贪污1.27亿余元。 二、滥用职权罪、受贿的事实 （一）2009年至2011年期间，容某、常时成在沙湖港排水整治、青化路和工业大道二次拆迁、二环线水东段等三个项目红线范围内大肆抢建房屋，请托陶某在房屋测量、将抢建和违建房屋纳入补偿范围及签字放款等环节提供帮助。陶某不正确履行职权，放弃监管职责，给国家造成重大经济损失共计3738万元。2009年底、2011年9月，陶某收受常某分别给予的20万元、100万元。2015年7月24日，汉阳区人民检察院到洪山区重点办通知陶某到该院接受调查询问，次日，陶某在被采取强制措施后交代了上述犯罪事实。案发后，汉阳区人民检察院扣押陶某退缴的赃款120万元。 （二）2010年初，容某、常某在二环线水东项目红线范围内抢建房屋欲骗取拆迁补偿款，请托袁某放弃城管执法。抢建过程中，城管人员发现违法建筑后给袁某汇报，袁某没有组织强拆，放纵违法建筑顺利完成，给国家造成重大经济损失约1905万元。2011年8月，袁某收受容某、常某贿赂的60万元。2013年冬天，袁某将该60万元受贿款退还给常某。2015年7月8日，蔡甸区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受60万元和滥用职权的事实。 （三）2008年10月，中北路延长线等项目建设启动。2010年4月，武汉市洪山区和平街城市管理办公室工作人员王某2与陈某商议，在红线范围内抢建房屋以骗取拆迁补偿款，并请托袁某放弃城管监管职责、协调村里的关系等方面提供帮助，并许诺事成之后给予好处。后陈某、王某2共同出资抢建了约1000平方米的违建房，并借用鄂某等10人身份信息签订虚假的房屋拆迁补偿合同。后王某2在征得袁某同意后，利用自己管理和平街城市管理办公室印章的职务便利，在前述10人内容虚假的房屋证明上盖章。后陈某分得拆迁补偿款约197万元，王某2分得拆迁补偿款约48万余元。2012年5月，陈某送给袁某90万元。2013年6月，袁某将该90万元贿赂款退还给陈某。2015年7月8日，蔡甸区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受90万元和滥用职权的事实。 三、行贿的事实 （一）赵某1向王某1行贿的事实 2011年8月，赵某1及其亲属抢建、违建的房屋按照最高补偿标准获得补偿款约655万元，为了感谢武汉市信诺拆迁有限公司经办人员王某1给予的帮助，赵某1送给王某16万元。2015年6月8日，武汉市人民检察院通知赵某1到该院接受调查询问，赵某1交代了上述事实。 （二）容某向袁某行贿的事实 2011年8月，容某、常某请托袁某放弃对违建房屋的监管，容某指使常某向袁某行贿60万元。 （三）容某向郑某、刘某2行贿的事实 2009年初，华侨城欢乐大道项目开工建设，和平村需修建因该项目被拆迁村民的还建房。和平村与润诚公司签订代建协议，由润诚公司代建和平村沙湖港湾项目。容某在该项目土地手续未办完的情况下，仍要求润诚公司于2009年6月28日开工建设，并在建设期间擅自突破容积率，违规增加建筑面积8000千余平方米，导致2012年9月一期还建楼完工后无法办理竣工验收手续。为此容某多次找到时任和平街书记的郑某、主任刘某2，希望他们二人能够协调解决。后郑某、刘某2多次出面与时任洪山区副区长张某2合沟通，请其帮助解决和平村一期还建楼因施工手续不全、建筑面积超规划建设等原因导致无法办理竣工验收手续的问题。同时还指示和平街道办事处向市、区相关职能部门递交报告，补办还建楼的相关手续等资料，最终使得该楼盘办理了竣工验收手续。2009年至2015年期间，容某先后向郑某行贿106万元、价值约29万元的上海大众途观牌汽车一台；向刘某2行贿共计11万元、港币5万元。 上述事实，有经一审庭审举证、质证的书证、证人证言、被告人供述和辩解等证据证实。 原审法院认为，被告人容某作为和平社区书记、主任，在协助人民政府征地拆迁工作中，与他人合谋并利用职务便利，在沙湖港排水整治项目、青化路和工业大道二次拆迁项目、二环线水东路项目和地铁四号线洪山段项目中，通过违建、抢建房屋的方式，共同骗取国家拆迁补偿款共计约4127万元，实得1640万元，其行为已构成贪污罪；伙同他人为谋取不正当利益，共同向袁某行贿60万元；单独向郑某行贿财物共计135万元；单独向刘某2行贿人民币11万元、港币5万元，其行为已构成行贿罪。被告人陶某作为洪山区重点办副主任，接受容某、常某的请托，明知容某、常某违建、抢建的房屋不能获得拆迁补偿款，利用职务便利在沙湖港排水整治项目、青化路和工业大道二次拆迁项目和二环线水东路项目的现场测量、签字放款等环节为其提供帮助，两次收受常某贿赂款120万元，其行为已构成受贿罪；还滥用职权给国家造成约3738万元的重大经济损失，其行为已构成滥用职权罪。被告人袁某作为和平街分管城管工作的工委委员，接受容某、袁某请托后，在二环线水东段项目中放弃监管职责，对违建、抢建房屋放弃监管，不依法拆除，后收受容某、常某的贿赂款60万元；在中北路延长线项目中，接受王某2、陈某请托后，放弃监管职责，为二人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂款90万元，其行为已构成受贿罪；滥用职权给国家造成约2150万元的重大经济损失，其行为已构成滥用职权罪。被告人赵某1作为和平社区副书记和二环线水东段项目的现场负责人，利用保管公章和审核用印的职务便利，明知常某提供的房屋证明内容虚假仍盖章做合法性证明，帮助容某、常某等人共同骗取拆迁补偿款约1905万元；在二环线水东段项目中，利用协助政府管理征地拆迁补偿的职务便利，并利用保管公章和审核用印的条件便利，明知自己的房屋和家人的部分房屋属违法建筑，仍加盖公章做合法性证明，单独骗取国家拆迁补偿款约655万元，其行为已构成贪污罪；为谋取不正当利益，向公司负责人员王某1行贿6万元，其行为已构成行贿罪。被告人赵某2、付某、漆某身为常某公司员工，受常某的指使，提供自己及亲友的身份信息，分别在有关项目中从事抢建房屋工程管理、拆迁补偿款的调配等工作，帮助常某、容某等人共同骗取拆迁补偿款，其中漆某伙同贪污约3738万元，赵某2、付某伙同贪污约3432万元，被告人漆某、赵某2、付某的行为均已构成贪污罪。在共同贪污犯罪中，被告人容某起主要作用，系主犯，依法应当按照其参与的或指挥的全部犯罪处罚；被告人赵某2、付某、漆某起次要作用，系从犯，依法应当从轻或减轻处罚。被告人容某具有坦白、全部退缴个人实得情节，并检举他人重大犯罪，具有重大立功情节，依法可以减轻处罚。被告人陶某具有坦白、全部退赃情节，案发后司法机关挽回大部分经济损失，依法可以从轻处罚。被告人袁某具有坦白、案发前主动退缴全部赃款情节，案发后司法机关挽回全部经济损失，依法可以从轻处罚。被告人漆某具有坦白、从犯情节；被告人赵某2、付某均具有自首、从犯情节，均可以减轻处罚。被告人容某、陶某、袁某、赵某1在宣判前一人犯数罪，依法应当数罪并罚。依照《中华人民共和国刑法》第三百八十二条第一款、第三款，第三百八十三条第一款第二项、第三项，第三百八十五条第一款，第三百八十六条，第三百八十九条第一款，第三百九十条，第三百九十七条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第六十八条，第六十九条第一款，第五十二条，第五十三条第一款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款之规定，判决：一、被告人容某犯贪污罪，判处有期徒刑七年，并处罚金人民币1016990元；犯行贿罪，判处有期徒刑二年五个月，并处罚金人民币1万元。决定执行有期徒刑八年，并处罚金人民币1116990元（已缴纳）。二、被告人陶某犯滥用职权罪，判处有期徒刑四年三个月；犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币三十万元。决定执行有期徒刑五年，并处罚金人民币三十万元。三、被告人袁某犯滥用职权罪，判处有期徒刑三年六个月；犯受贿罪，判处有期徒刑三年四个月，并处罚金人民币三十万元。决定执行有期徒刑四年六个月，并处罚金人民币三十万元。四、被告人赵某1犯贪污罪，判处有期徒刑十年，并处罚金人民币五十万元；犯行贿罪，判处有期徒刑六个月，并处罚金一万元。决定执行有期徒刑十年三个月，并处罚金人民币五十一万元。五、被告人赵某2犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。六、被告人付某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。七、被告人漆某犯贪污罪，判处有期徒刑三年，并处罚金人民币三十万元。八、武汉市人民检察院暂扣被告人容某退缴的赃款共计人民币917万元、孳息人民币592726.75元；蔡甸区人民检察院暂扣被告人容某退缴的赃款人民币共计12236990元，以上共计人民币21999716.75元，由其依法没收，上缴国库；剩余涉案赃款人民币2098万元，继续予以追缴。九、武汉市人民检察冻结的被告人赵某1赃款人民币400万元及追缴的284253.82元、孳息人民币905060.26元，共计人民币5189314.08元，由其依法没收，上缴国库；剩余涉案赃款人民币226.6万元，继续予以追缴。十、汉阳区人民检察暂扣被告人陶某退缴的赃款人民币120万元，由其依法没收，上缴国库。 上诉人赵某1及其辩护人提出：赵某1与容某、常某不构成共同贪污犯罪；赵某1家的房屋在2006年已被登记确认为合法；一审判决认定赵某1不应获得拆迁补偿款，个人贪污655万元错误；赵某1构成自首，依法应从轻、减轻处罚，原判量刑过重。 经审理查明，除赵某1个人贪污事实外，原审判决认定的其他事实清楚，所采信的证据来源合法、内容真实、与本案密切关联。本院经依法全面审查，对上述事实及证据予以确认。 另查明，2005年和2008年，上诉人赵某1未经国家机关批准，在其父宅基地旁边违建一个三层楼房和一排平房；2009年，其又在其父宅基地旁边及自家菜地上各违建一排平房。2010年10月，武汉市洪山区人民政府制订《关于加快二环线水东段征地拆迁工作的会议纪要》，规定被拆迁房屋的权属、用途、建造年限、面积等由所在村的村委会出具证明文件，未能提供村委会证明的，按房屋评估重置价给予补偿。同月，赵某1借用赵某4等多名亲属的身份，将其违建房屋分户，申请办理二环线水东段房屋拆迁手续，并利用协助人民政府征地拆迁的职务便利，在虚假的自家房屋合法性证明（虚构违建房屋均建于1999年1月1日前）上盖章确认，共取得拆迁补偿款约655万元。赵某1分给其弟赵某397万元，自己分得558万元。扣除赵某1违建房屋可得的房屋评估重置价714299.21元，赵某1共骗取国家拆迁补偿款5834489.92元。 上述事实，有赵某1任职文件、和平社区居委会证明、武汉市洪山区人民政府会议纪要、二环线水东段工程房屋拆迁补偿安置实施方案、房屋拆迁货币安置协议、银行账户明细、房屋航拍图、证人韩某，容某、王某1、赵某3、谭某，4、黄某，赵某4、林某，4、刘某1、胡某，4的证言及上诉人赵某1的供述证明。 针对上诉人、辩护人所提上诉理由及辩护意见，根据本案的事实和证据，依照有关法律规定，本院评判如下： 1．关于上诉人赵某1及其辩护人提出赵某1与容某、常某不构成共同贪污犯罪的上诉理由及辩护意见。经审查，赵某1作为和平村副书记，协助人民政府从事二环线水东段征地拆迁工作，明知容某、常某等人抢建房屋并虚构了拆迁补偿人及房屋信息，仍利用保管公章和审核用印的职务便利，在相关的合法性证明上盖章，帮助容某、常某等人骗取拆迁补偿款约1905万元。虽然赵某1未参与分赃，但其主观上有帮助容某等人贪污的主观故意，客观上实施了相互配合的贪污行为，依法成立共同贪污犯罪。故该上诉理由及辩护意见不能成立，本院不予采纳。 2．关于赵某1及其辩护人提出赵某1家的房屋在2006年已被登记确认为合法的上诉理由及辩护意见。经审查，2006年，为推进“城中村”改造，洪山区“城中村”综合改造办公室、武汉市公安局洪山分局、洪山区房产管理局、武汉市城市规划局（国土资源管理局）洪山分局、洪山区城乡统筹发展局、和平村村民委员会在和平村开展了人口入户登记、房产现场勘测登记。上述登记旨在弄清城中村的人口、房屋层数、面积、建造时间的客观情况，违建房屋被登记入册并不表明政府确认了房屋的合法性，并且，此次房屋登记按1999年1月1日这个能界定建造合法与否的时间点对入册的房屋进行了分类，实际上将违建房屋与合法房屋做了区分。登记入册的房屋在二环线水东段拆迁中仍需要村委会审查合法性并出具证明，也说明此次登记没有合法性确认的功能。故该上诉理由及辩护意见不能成立，本院不予采纳。 3．关于上诉人赵某1及其辩护人提出一审判决认定赵某1不应获得拆迁补偿款，个人贪污655万元错误的上诉理由及辩护意见。经审查：（1）武汉市人民政府公布的《武汉市征用集体土地房屋拆迁管理办法》规定，拆除违法建筑，不予补偿。武汉市国土资源和规划局制定的《武汉市征用集体土地房屋拆迁补偿历史遗留问题处理意见》规定，1999年1月1日以后，农村村民未取得合法批准文件建设的房屋及其占用的宅基地，征地拆迁时不予补偿。2010年10月，洪山区人民政府针对二环线水东段拆迁工作的实际情况，规定不能取得村委会证明的村民房屋可按重置价补偿。因法律法规并不禁止拆迁人高于法定范围、标准补偿被拆迁人，故洪山区人民政府的上述补偿规定合法有效。（2）与容某等人得知拆迁消息后为犯罪而抢建房屋，建房本身是犯罪手段，不能取得任何补偿不同，赵某1是在二环线水东段拆迁前陆续建造房屋，建房不具有犯罪目的。依照洪山区人民政府针对二环线水东段拆迁的会议纪要，赵某1即使不利用职务便利弄虚作假，其也可得到违建房屋的重置价款714299.21元。依此计算，赵某1个人贪污的数额为5834489.92元。故本院对该上诉理由及辩护意见部分予以采纳。 4．关于上诉人赵某1及其辩护人提出赵某1构成自首，依法应从轻、减轻处罚，原判量刑过重的上诉理由及辩护意见。经审查：（1）赵某1自动投案后如实供述贪污罪行，构成自首。赵某1对其行为性质的辩解，不影响该认定。（2）即使考量赵某1贪污罪自首并从轻处罚，根据赵某1所犯两罪的事实和情节，特别是个人贪污583万余元，数额特别巨大，且未全部退赃的事实，原审法院对其所判处的刑罚也罚当其罪。故本院对该上诉理由及辩护意见部分予以采纳。 ","cpfxgc":"本院认为，上诉人赵某1利用协助人民政府征地拆迁的职务便利，帮助容某、常某骗取国家拆迁补偿款约1905万元，单独骗取国家拆迁补偿款5834489.92元，其行为已构成贪污罪；为谋取不正当利益，向负责拆迁的人员行贿6万元，其行为已构成行贿罪。原审被告人容某利用协助人民政府征地拆迁的职务便利，与常某合谋抢建房屋，共同骗取国家拆迁补偿款约4127万元，个人分赃1640万元，其行为已构成贪污罪；伙同他人为谋取不正当利益，共同向袁某行贿60万元，另向郑某行贿135万元，向刘某2行贿人民币11万元、港币5万元，其行为已构成行贿罪。原审被告人陶某作为国家工作人员，接受容某、常某的请托，明知容某、常某违建、抢建的房屋不能获得拆迁补偿款，仍利用职务便利提供帮助，收受常某贿赂款120万元，其行为已构成受贿罪；滥用职权给国家造成约3738万元的重大经济损失，其行为已构成滥用职权罪。原审被告人袁某作为国家工作人员，接受容某、袁某请托，对违建、抢建房屋放弃监管，收受容某、常某的贿赂款60万元；在中北路延长线项目中，接受王某2、陈某请托，放弃监管职责，为二人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂款90万元，其行为已构成受贿罪；滥用职权给国家造成约2150万元的重大经济损失，其行为已构成滥用职权罪。原审被告人赵某2、付某、漆某受常某指使，帮助常某、容某等人骗取拆迁补偿款，其行为均已构成贪污罪。在共同贪污犯罪中，容某起主要作用，系主犯，依法应当按照其参与的或者组织、指挥的全部犯罪处罚；赵某1、赵某2、付某、漆某起次要作用，系从犯，依法应当从轻或减轻处罚。容某具有重大立功、坦白、全部退缴个人实得赃款等量刑情节，依法可以减轻处罚。陶某具有坦白、全部退赃情节，案发后司法机关挽回大部分经济损失，依法可以从轻处罚。袁某具有坦白、案发前主动退缴全部赃款情节，案发后司法机关挽回全部经济损失，依法可以从轻处罚。赵某1具有自首情节，在共同贪污犯罪中系从犯，依法可以从轻处罚。漆某具有坦白、从犯情节；赵某2、付某均具有自首、从犯情节，均可以减轻处罚。容某、陶某、袁某、赵某1在宣判前犯数罪，依法应予并罚。原审判决定罪准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项之规定，判决如下：","pjjg":" 一、撤销湖北省武汉市中级人民法院（2016）鄂01刑初184号刑事判决第九项，维持其他判项。 二、武汉市人民检察院冻结的上诉人赵某1赃款人民币400万元及追缴的284253.82元、孳息人民币905060.26元，共计人民币5189314.08元，由其依法没收，上缴国库；剩余涉案赃款人民币1551700.79元，继续予以追缴。 本判决为终审判决。","qw":"湖北省高级人民法院 刑事判决书 （2018）鄂刑终46号 原公诉机关湖北省武汉市人民检察院。 上诉人（原审被告人）赵某1，性别：××，汉族，于湖北省武汉市，原任武汉市洪山区和平街和平社区办公室主任、党总支委员、党总支副书记，住武汉市洪山区。因本案于2015年6月9日被刑事拘留，同月23日被逮捕。现羁押于武汉市第二看守所。 辩护人陆海，北京金台（武汉）律师事务所律师。 辩护人董德政，北京金台（武汉）律师事务所律师。 原审被告人容某，性别：××，汉族，于湖北省武汉市，原任武汉市洪山区和平街和平村党总支书记、和平社区党总支书记兼社区居委会主任，住武汉市武昌区。因本案于2015年6月12日被刑事拘留，同月26日被逮捕。现羁押于武汉市第二看守所。 原审被告人陶某，性别：××，汉族，于湖北省武汉市，原任武汉市洪山区重点工程建设拆迁还建办公室副主任，住武汉市洪山区。2014年10月因犯受贿罪被免予刑事处罚。因本案于2015年7月25日被刑事拘留，同年8月7日被逮捕。现羁押于武汉市第一看守所。 原审被告人袁某，性别：××，汉族，于湖北省武汉市，原任武汉市洪山区和平街党工委委员、人大工委副主任，住武汉市武昌区。因本案于2015年7月9日被刑事拘留，同月23日被逮捕。现羁押于武汉市第二看守所。 原审被告人赵某2，性别：××，汉族，于湖北省武汉市，原系武汉润诚置业有限公司工程人员，住武汉市洪山区。因本案于2015年6月24日被刑事拘留，同年7月8日被逮捕。现羁押于武汉市第二看守所。 原审被告人付某，性别：××，汉族，于湖北省武汉市，原系武汉润诚置业有限公司工程人员，住武汉市洪山区。因本案于2015年6月24日被刑事拘留，同年7月8日被逮捕。现羁押于武汉市第二看守所。 原审被告人漆某，性别：××，汉族，于湖北省武汉市，原系武汉润诚置业有限公司财务人员，住武汉市江岸区。因本案于2015年6月9日被刑事拘留，同月26日被逮捕。现因羁押期限届满被取保候审。 湖北省武汉市人民检察院指控原审被告人容某犯贪污罪、行贿罪，原审被告人陶某、袁某犯受贿罪、滥用职权罪，原审被告人赵某1犯贪污罪、行贿罪，原审被告人赵某2、付某、漆某犯贪污罪一案，武汉市中级人民法院审理后于2017年11月30日作出（2016）鄂01刑初184号刑事判决。原审被告人赵某1不服，提出上诉。本院受理后依法组成合议庭审理了本案。经审阅卷宗材料，审查上诉人的上诉理由，依法决定不开庭审理。合议庭依法讯问了上诉人、原审被告人，听取了辩护人意见，核实了全案证据，对原审判决认定的事实和适用法律进行了全面审查。现已审理终结。 原审判决认定：2008年至2012年期间，武汉市人民政府因武汉市洪山区沙湖港排水整治项目、青化路和工业大道二次拆迁项目、二环线水东段项目、地铁四号线洪山段项目、中北路延长线等项目的推进，需征用洪山区和平街和平社区的部分土地。时任和平社区主任、书记的容某和常时成（另案处理）相互勾结，利用容某协助政府管理重点项目拆迁的职务便利，由常某负责出资抢建、配合完成拆迁手续等事宜，在上述前四个项目中违建、抢建房屋骗取国家拆迁补偿款共计约4127万元。赵某1身为和平社区副书记，在协助政府管理重点项目拆迁中，受容某的指使，在常某提供的二环线水东段项目房屋证明上盖章，为其骗取国家拆迁补偿款提供帮助。此外还违建房屋，利用其职务便利骗取国家补偿款约655万元。赵某2、付某受常某的指使负责抢建工程的现场管理，提供本人和其他多人的身份信息签订虚假的拆迁补偿协议并领取补偿款；漆某受常某指使负责补偿款调拨，提供本人身份信息签订虚假的拆迁补偿协议并领取补偿款。袁某、陶某身为国家机关工作人员，接受容某、常某的请托后，放弃各自监管、审查的职责为其抢建房屋骗取国家补偿款提供帮助，致使公共财产遭受重大损失，并收受贿赂。袁某还接受王某2等人请托，在中北路延长线项目上放弃监管职责为其抢建房屋骗取国家拆迁补偿款提供帮助，并收受贿赂。赵某1为了使其抢建、违建房屋能够按照最高补偿标准补偿，向武汉容昌拆迁公司经理王某1行贿。容某为谋取不正当利益，向时任洪山区街道办事处领导郑某、刘某2、袁某行贿。具体事实如下： 一、贪污的事实 （一）容某、常某等人在沙湖港排水整治项目中违建、抢建房屋4549平方米，骗取国家拆迁补偿款约1066万元。 2009年下半年，武汉市人民政府启动沙湖港排水整治项目。容某与常某合谋，在该项目红线范围内抢建房屋以骗取国家拆迁补偿款。后常某指使赵某2、付某组织民工在红线范围内抢建房屋1610平方米，并与西侧的容某于2007年建成的部分违建厂房2939平方米连成一片。后容某、常时成请托洪山区重点工程建设拆迁还建办公室（以下简称重点办）负责该项目的副主任陶某，要求将抢建房屋和原有厂房按照村民宅基地上自住房屋标准进行补偿，并承诺事成之后给予好处，陶某答应。随后陶某安排重点办员工桂明（另案处理）将上述房屋和厂房纳入拆迁补偿范围进行测量，桂明照办。为了使上述4549平方米的抢建房屋和原有厂房获得补偿，常某指使赵某2等人虚构付勃等39人为和平社区居民，将上述房屋和厂房虚列为39人的宅基地住房，并签订虚假拆迁协议，陶某等人审核签字后放款，将1066万余元拆迁补偿款拨付至付勃等39人专户。2010年3月，常某指使公司财务人员漆某将补偿款转款、取现。该笔补偿款由常某占有使用。 （二）容某、常时成等人在青化路和工业大道二次拆迁项目中抢建房屋4765平方米，骗取拆迁补偿款767万元。 2009年6月，武汉市洪山区青化路和工业大道二次拆迁项目即将推进。容某闻讯后，与常某合谋在该项目红线范围内抢建房屋4765平方米，用沙湖港排水整治项目相同的方式骗取拆迁补偿款767万元。 （三）容某、常某等人在地铁四号线（洪山段）项目中抢建房屋2023平方米，骗取拆迁补偿款389万元。 2009年7月，地铁四号线（洪山段）项目启动。2012年，容某与常某合谋抢建房屋以骗取拆迁补偿款。常某指使赵某2、付某组织民工在地铁四号线拆迁红线范围内抢建房屋2023平方米，并冒用张某1、常转英、赵某53人的名义办理拆迁补偿手续，骗取拆迁补偿款389万元。后常某将389万元以存折的形式交给容某，容某因怕被查处退还给了常某。 （四）容某、常某等人在二环线水东段拆迁项目中抢建房屋4893平方米，骗取拆迁补偿款约1905万元。 2008年二环线水东段建设项目获批，2009年武汉市规划局为该项目颁发用地规划许可证，2010年该项目拆迁工作推进，同年，和平社区安排赵某1作为该项目现场负责人，代表社区配合街道、区完成拆迁补偿工作。2010年初，容某与常某合谋在该项目红线范围内抢建房屋以骗取拆迁补偿款。容某和常某找到街道分管城管工作的工委委员袁某，请托袁某在违法抢建房屋过程中放弃监管职责，并许诺事成之后给予其好处，袁某答应。后常某指使赵某2、付某组织民工在红线范围内，迅速抢建房屋4893平方米。抢建过程中，街道城管工作人员发现了常时成抢建房屋的情况后向其袁某汇报，袁某没有按程序组织强拆，放纵违法建筑顺利完成。后容某、常某又向陶某请托，将该抢建房屋纳入拆迁补偿范围。常某找到漆某等22人提供身份证以签订虚假的拆迁补偿合同，容某指使赵某1在虚假的房屋证明上盖公章。漆某在明知常时成的抢建行为且自己在和平村范围内没有房屋的情况下，仍提供身份证和户口本签订虚假的拆迁补偿协议帮助骗取拆迁补偿款。2011年4月，1905万元拆迁补偿款经陶某等人签字审批后放款，拨付至漆某等22人的专户。后某莉萍将拆迁补偿款取现、转款，常某将该笔补偿款中的1640万元转账给容某，余款由其支配使用。 （五）赵某1在二环线水东段项目征地拆迁补偿中骗取国家拆迁补偿款约655万元。 赵某1在没有合法建房手续情况下，于2005年、2008年分别在其父亲宅基地旁边搭盖一处三层楼楼房和一排平房；2009年，又在其父亲宅基地旁边及自家菜地上各搭盖一排平房。2010年10月，和平社区指派赵某1作为社区安排的现场负责人，代表社区配合街道、区完成拆迁补偿工作。赵某1明知上述违建房屋依规不能获得补偿的情况下，借用赵某4等人的身份证，利用其掌握社区公章的职务便利，在内容虚假的房屋证明上盖章，将其本人违建房屋及其弟弟于2008年的违建房屋共计1714平方米，一同申请办理拆迁手续，骗取拆迁补偿款共计约655万元。2011年8月，上述655万元拆迁补偿款拨付至赵某1银行账户后，赵某1将其中97万元通过银行打给其弟弟赵某3，自己分得558万元。 综上，容某与常某共同贪污国家征地拆迁补偿款共计约4127万元，容某实得1640万元，常某实得2487万元；赵某1伙同容某、常某共同贪污1905万元，但未分得赃款，单独贪污国家征地拆迁补偿款655万元；漆某伙同容某、常某共同贪污3738万元，未分得赃款；赵某2、付某伙同容某、常某共同贪污3432万元，未分得赃款。 2015年6月8日，武汉市人民检察院通知赵某1、漆某到该院接受调查。赵某1在调查询问时主动交代了贪污的事实。漆某在被刑事拘留后交代了共同贪污的事实。 2015年7月23日，蔡甸区人民检察院通知赵某2、付某到该院接受调查。赵某2、付某在调查询问时主动交代了共同贪污的事实。 2015年6月11日，武汉市人民检察院通知容某接受调查，容某在被刑事拘留后交代了贪污的事实；同年6月17日，向武汉市人民检察院举报时任武汉铁机集团董事长吴某伙同原武汉卓某集团董事长夏某，在武青四干道工程征地拆迁过程中抢建房屋贪污国家补偿款的事实。2017年2月该院以武检公刑诉（2017）32号起诉书指控吴某伙同原武汉卓某集团董事长夏某，在武青四干道工程征地拆迁过程中抢建房屋贪污1.27亿余元。 二、滥用职权罪、受贿的事实 （一）2009年至2011年期间，容某、常时成在沙湖港排水整治、青化路和工业大道二次拆迁、二环线水东段等三个项目红线范围内大肆抢建房屋，请托陶某在房屋测量、将抢建和违建房屋纳入补偿范围及签字放款等环节提供帮助。陶某不正确履行职权，放弃监管职责，给国家造成重大经济损失共计3738万元。2009年底、2011年9月，陶某收受常某分别给予的20万元、100万元。2015年7月24日，汉阳区人民检察院到洪山区重点办通知陶某到该院接受调查询问，次日，陶某在被采取强制措施后交代了上述犯罪事实。案发后，汉阳区人民检察院扣押陶某退缴的赃款120万元。 （二）2010年初，容某、常某在二环线水东项目红线范围内抢建房屋欲骗取拆迁补偿款，请托袁某放弃城管执法。抢建过程中，城管人员发现违法建筑后给袁某汇报，袁某没有组织强拆，放纵违法建筑顺利完成，给国家造成重大经济损失约1905万元。2011年8月，袁某收受容某、常某贿赂的60万元。2013年冬天，袁某将该60万元受贿款退还给常某。2015年7月8日，蔡甸区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受60万元和滥用职权的事实。 （三）2008年10月，中北路延长线等项目建设启动。2010年4月，武汉市洪山区和平街城市管理办公室工作人员王某2与陈某商议，在红线范围内抢建房屋以骗取拆迁补偿款，并请托袁某放弃城管监管职责、协调村里的关系等方面提供帮助，并许诺事成之后给予好处。后陈某、王某2共同出资抢建了约1000平方米的违建房，并借用鄂某等10人身份信息签订虚假的房屋拆迁补偿合同。后王某2在征得袁某同意后，利用自己管理和平街城市管理办公室印章的职务便利，在前述10人内容虚假的房屋证明上盖章。后陈某分得拆迁补偿款约197万元，王某2分得拆迁补偿款约48万余元。2012年5月，陈某送给袁某90万元。2013年6月，袁某将该90万元贿赂款退还给陈某。2015年7月8日，蔡甸区人民检察院通知袁某到该院接受调查询问，袁某主动交代了收受90万元和滥用职权的事实。 三、行贿的事实 （一）赵某1向王某1行贿的事实 2011年8月，赵某1及其亲属抢建、违建的房屋按照最高补偿标准获得补偿款约655万元，为了感谢武汉市信诺拆迁有限公司经办人员王某1给予的帮助，赵某1送给王某16万元。2015年6月8日，武汉市人民检察院通知赵某1到该院接受调查询问，赵某1交代了上述事实。 （二）容某向袁某行贿的事实 2011年8月，容某、常某请托袁某放弃对违建房屋的监管，容某指使常某向袁某行贿60万元。 （三）容某向郑某、刘某2行贿的事实 2009年初，华侨城欢乐大道项目开工建设，和平村需修建因该项目被拆迁村民的还建房。和平村与润诚公司签订代建协议，由润诚公司代建和平村沙湖港湾项目。容某在该项目土地手续未办完的情况下，仍要求润诚公司于2009年6月28日开工建设，并在建设期间擅自突破容积率，违规增加建筑面积8000千余平方米，导致2012年9月一期还建楼完工后无法办理竣工验收手续。为此容某多次找到时任和平街书记的郑某、主任刘某2，希望他们二人能够协调解决。后郑某、刘某2多次出面与时任洪山区副区长张某2合沟通，请其帮助解决和平村一期还建楼因施工手续不全、建筑面积超规划建设等原因导致无法办理竣工验收手续的问题。同时还指示和平街道办事处向市、区相关职能部门递交报告，补办还建楼的相关手续等资料，最终使得该楼盘办理了竣工验收手续。2009年至2015年期间，容某先后向郑某行贿106万元、价值约29万元的上海大众途观牌汽车一台；向刘某2行贿共计11万元、港币5万元。 上述事实，有经一审庭审举证、质证的书证、证人证言、被告人供述和辩解等证据证实。 原审法院认为，被告人容某作为和平社区书记、主任，在协助人民政府征地拆迁工作中，与他人合谋并利用职务便利，在沙湖港排水整治项目、青化路和工业大道二次拆迁项目、二环线水东路项目和地铁四号线洪山段项目中，通过违建、抢建房屋的方式，共同骗取国家拆迁补偿款共计约4127万元，实得1640万元，其行为已构成贪污罪；伙同他人为谋取不正当利益，共同向袁某行贿60万元；单独向郑某行贿财物共计135万元；单独向刘某2行贿人民币11万元、港币5万元，其行为已构成行贿罪。被告人陶某作为洪山区重点办副主任，接受容某、常某的请托，明知容某、常某违建、抢建的房屋不能获得拆迁补偿款，利用职务便利在沙湖港排水整治项目、青化路和工业大道二次拆迁项目和二环线水东路项目的现场测量、签字放款等环节为其提供帮助，两次收受常某贿赂款120万元，其行为已构成受贿罪；还滥用职权给国家造成约3738万元的重大经济损失，其行为已构成滥用职权罪。被告人袁某作为和平街分管城管工作的工委委员，接受容某、袁某请托后，在二环线水东段项目中放弃监管职责，对违建、抢建房屋放弃监管，不依法拆除，后收受容某、常某的贿赂款60万元；在中北路延长线项目中，接受王某2、陈某请托后，放弃监管职责，为二人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂款90万元，其行为已构成受贿罪；滥用职权给国家造成约2150万元的重大经济损失，其行为已构成滥用职权罪。被告人赵某1作为和平社区副书记和二环线水东段项目的现场负责人，利用保管公章和审核用印的职务便利，明知常某提供的房屋证明内容虚假仍盖章做合法性证明，帮助容某、常某等人共同骗取拆迁补偿款约1905万元；在二环线水东段项目中，利用协助政府管理征地拆迁补偿的职务便利，并利用保管公章和审核用印的条件便利，明知自己的房屋和家人的部分房屋属违法建筑，仍加盖公章做合法性证明，单独骗取国家拆迁补偿款约655万元，其行为已构成贪污罪；为谋取不正当利益，向公司负责人员王某1行贿6万元，其行为已构成行贿罪。被告人赵某2、付某、漆某身为常某公司员工，受常某的指使，提供自己及亲友的身份信息，分别在有关项目中从事抢建房屋工程管理、拆迁补偿款的调配等工作，帮助常某、容某等人共同骗取拆迁补偿款，其中漆某伙同贪污约3738万元，赵某2、付某伙同贪污约3432万元，被告人漆某、赵某2、付某的行为均已构成贪污罪。在共同贪污犯罪中，被告人容某起主要作用，系主犯，依法应当按照其参与的或指挥的全部犯罪处罚；被告人赵某2、付某、漆某起次要作用，系从犯，依法应当从轻或减轻处罚。被告人容某具有坦白、全部退缴个人实得情节，并检举他人重大犯罪，具有重大立功情节，依法可以减轻处罚。被告人陶某具有坦白、全部退赃情节，案发后司法机关挽回大部分经济损失，依法可以从轻处罚。被告人袁某具有坦白、案发前主动退缴全部赃款情节，案发后司法机关挽回全部经济损失，依法可以从轻处罚。被告人漆某具有坦白、从犯情节；被告人赵某2、付某均具有自首、从犯情节，均可以减轻处罚。被告人容某、陶某、袁某、赵某1在宣判前一人犯数罪，依法应当数罪并罚。依照《中华人民共和国刑法》第三百八十二条第一款、第三款，第三百八十三条第一款第二项、第三项，第三百八十五条第一款，第三百八十六条，第三百八十九条第一款，第三百九十条，第三百九十七条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第六十八条，第六十九条第一款，第五十二条，第五十三条第一款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款之规定，判决：一、被告人容某犯贪污罪，判处有期徒刑七年，并处罚金人民币1016990元；犯行贿罪，判处有期徒刑二年五个月，并处罚金人民币1万元。决定执行有期徒刑八年，并处罚金人民币1116990元（已缴纳）。二、被告人陶某犯滥用职权罪，判处有期徒刑四年三个月；犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币三十万元。决定执行有期徒刑五年，并处罚金人民币三十万元。三、被告人袁某犯滥用职权罪，判处有期徒刑三年六个月；犯受贿罪，判处有期徒刑三年四个月，并处罚金人民币三十万元。决定执行有期徒刑四年六个月，并处罚金人民币三十万元。四、被告人赵某1犯贪污罪，判处有期徒刑十年，并处罚金人民币五十万元；犯行贿罪，判处有期徒刑六个月，并处罚金一万元。决定执行有期徒刑十年三个月，并处罚金人民币五十一万元。五、被告人赵某2犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。六、被告人付某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。七、被告人漆某犯贪污罪，判处有期徒刑三年，并处罚金人民币三十万元。八、武汉市人民检察院暂扣被告人容某退缴的赃款共计人民币917万元、孳息人民币592726.75元；蔡甸区人民检察院暂扣被告人容某退缴的赃款人民币共计12236990元，以上共计人民币21999716.75元，由其依法没收，上缴国库；剩余涉案赃款人民币2098万元，继续予以追缴。九、武汉市人民检察冻结的被告人赵某1赃款人民币400万元及追缴的284253.82元、孳息人民币905060.26元，共计人民币5189314.08元，由其依法没收，上缴国库；剩余涉案赃款人民币226.6万元，继续予以追缴。十、汉阳区人民检察暂扣被告人陶某退缴的赃款人民币120万元，由其依法没收，上缴国库。 上诉人赵某1及其辩护人提出：赵某1与容某、常某不构成共同贪污犯罪；赵某1家的房屋在2006年已被登记确认为合法；一审判决认定赵某1不应获得拆迁补偿款，个人贪污655万元错误；赵某1构成自首，依法应从轻、减轻处罚，原判量刑过重。 经审理查明，除赵某1个人贪污事实外，原审判决认定的其他事实清楚，所采信的证据来源合法、内容真实、与本案密切关联。本院经依法全面审查，对上述事实及证据予以确认。 另查明，2005年和2008年，上诉人赵某1未经国家机关批准，在其父宅基地旁边违建一个三层楼房和一排平房；2009年，其又在其父宅基地旁边及自家菜地上各违建一排平房。2010年10月，武汉市洪山区人民政府制订《关于加快二环线水东段征地拆迁工作的会议纪要》，规定被拆迁房屋的权属、用途、建造年限、面积等由所在村的村委会出具证明文件，未能提供村委会证明的，按房屋评估重置价给予补偿。同月，赵某1借用赵某4等多名亲属的身份，将其违建房屋分户，申请办理二环线水东段房屋拆迁手续，并利用协助人民政府征地拆迁的职务便利，在虚假的自家房屋合法性证明（虚构违建房屋均建于1999年1月1日前）上盖章确认，共取得拆迁补偿款约655万元。赵某1分给其弟赵某397万元，自己分得558万元。扣除赵某1违建房屋可得的房屋评估重置价714299.21元，赵某1共骗取国家拆迁补偿款5834489.92元。 上述事实，有赵某1任职文件、和平社区居委会证明、武汉市洪山区人民政府会议纪要、二环线水东段工程房屋拆迁补偿安置实施方案、房屋拆迁货币安置协议、银行账户明细、房屋航拍图、证人韩某，容某、王某1、赵某3、谭某，4、黄某，赵某4、林某，4、刘某1、胡某，4的证言及上诉人赵某1的供述证明。 针对上诉人、辩护人所提上诉理由及辩护意见，根据本案的事实和证据，依照有关法律规定，本院评判如下： 1．关于上诉人赵某1及其辩护人提出赵某1与容某、常某不构成共同贪污犯罪的上诉理由及辩护意见。经审查，赵某1作为和平村副书记，协助人民政府从事二环线水东段征地拆迁工作，明知容某、常某等人抢建房屋并虚构了拆迁补偿人及房屋信息，仍利用保管公章和审核用印的职务便利，在相关的合法性证明上盖章，帮助容某、常某等人骗取拆迁补偿款约1905万元。虽然赵某1未参与分赃，但其主观上有帮助容某等人贪污的主观故意，客观上实施了相互配合的贪污行为，依法成立共同贪污犯罪。故该上诉理由及辩护意见不能成立，本院不予采纳。 2．关于赵某1及其辩护人提出赵某1家的房屋在2006年已被登记确认为合法的上诉理由及辩护意见。经审查，2006年，为推进“城中村”改造，洪山区“城中村”综合改造办公室、武汉市公安局洪山分局、洪山区房产管理局、武汉市城市规划局（国土资源管理局）洪山分局、洪山区城乡统筹发展局、和平村村民委员会在和平村开展了人口入户登记、房产现场勘测登记。上述登记旨在弄清城中村的人口、房屋层数、面积、建造时间的客观情况，违建房屋被登记入册并不表明政府确认了房屋的合法性，并且，此次房屋登记按1999年1月1日这个能界定建造合法与否的时间点对入册的房屋进行了分类，实际上将违建房屋与合法房屋做了区分。登记入册的房屋在二环线水东段拆迁中仍需要村委会审查合法性并出具证明，也说明此次登记没有合法性确认的功能。故该上诉理由及辩护意见不能成立，本院不予采纳。 3．关于上诉人赵某1及其辩护人提出一审判决认定赵某1不应获得拆迁补偿款，个人贪污655万元错误的上诉理由及辩护意见。经审查：（1）武汉市人民政府公布的《武汉市征用集体土地房屋拆迁管理办法》规定，拆除违法建筑，不予补偿。武汉市国土资源和规划局制定的《武汉市征用集体土地房屋拆迁补偿历史遗留问题处理意见》规定，1999年1月1日以后，农村村民未取得合法批准文件建设的房屋及其占用的宅基地，征地拆迁时不予补偿。2010年10月，洪山区人民政府针对二环线水东段拆迁工作的实际情况，规定不能取得村委会证明的村民房屋可按重置价补偿。因法律法规并不禁止拆迁人高于法定范围、标准补偿被拆迁人，故洪山区人民政府的上述补偿规定合法有效。（2）与容某等人得知拆迁消息后为犯罪而抢建房屋，建房本身是犯罪手段，不能取得任何补偿不同，赵某1是在二环线水东段拆迁前陆续建造房屋，建房不具有犯罪目的。依照洪山区人民政府针对二环线水东段拆迁的会议纪要，赵某1即使不利用职务便利弄虚作假，其也可得到违建房屋的重置价款714299.21元。依此计算，赵某1个人贪污的数额为5834489.92元。故本院对该上诉理由及辩护意见部分予以采纳。 4．关于上诉人赵某1及其辩护人提出赵某1构成自首，依法应从轻、减轻处罚，原判量刑过重的上诉理由及辩护意见。经审查：（1）赵某1自动投案后如实供述贪污罪行，构成自首。赵某1对其行为性质的辩解，不影响该认定。（2）即使考量赵某1贪污罪自首并从轻处罚，根据赵某1所犯两罪的事实和情节，特别是个人贪污583万余元，数额特别巨大，且未全部退赃的事实，原审法院对其所判处的刑罚也罚当其罪。故本院对该上诉理由及辩护意见部分予以采纳。 本院认为，上诉人赵某1利用协助人民政府征地拆迁的职务便利，帮助容某、常某骗取国家拆迁补偿款约1905万元，单独骗取国家拆迁补偿款5834489.92元，其行为已构成贪污罪；为谋取不正当利益，向负责拆迁的人员行贿6万元，其行为已构成行贿罪。原审被告人容某利用协助人民政府征地拆迁的职务便利，与常某合谋抢建房屋，共同骗取国家拆迁补偿款约4127万元，个人分赃1640万元，其行为已构成贪污罪；伙同他人为谋取不正当利益，共同向袁某行贿60万元，另向郑某行贿135万元，向刘某2行贿人民币11万元、港币5万元，其行为已构成行贿罪。原审被告人陶某作为国家工作人员，接受容某、常某的请托，明知容某、常某违建、抢建的房屋不能获得拆迁补偿款，仍利用职务便利提供帮助，收受常某贿赂款120万元，其行为已构成受贿罪；滥用职权给国家造成约3738万元的重大经济损失，其行为已构成滥用职权罪。原审被告人袁某作为国家工作人员，接受容某、袁某请托，对违建、抢建房屋放弃监管，收受容某、常某的贿赂款60万元；在中北路延长线项目中，接受王某2、陈某请托，放弃监管职责，为二人抢建房屋骗取拆迁补偿款提供帮助，收受贿赂款90万元，其行为已构成受贿罪；滥用职权给国家造成约2150万元的重大经济损失，其行为已构成滥用职权罪。原审被告人赵某2、付某、漆某受常某指使，帮助常某、容某等人骗取拆迁补偿款，其行为均已构成贪污罪。在共同贪污犯罪中，容某起主要作用，系主犯，依法应当按照其参与的或者组织、指挥的全部犯罪处罚；赵某1、赵某2、付某、漆某起次要作用，系从犯，依法应当从轻或减轻处罚。容某具有重大立功、坦白、全部退缴个人实得赃款等量刑情节，依法可以减轻处罚。陶某具有坦白、全部退赃情节，案发后司法机关挽回大部分经济损失，依法可以从轻处罚。袁某具有坦白、案发前主动退缴全部赃款情节，案发后司法机关挽回全部经济损失，依法可以从轻处罚。赵某1具有自首情节，在共同贪污犯罪中系从犯，依法可以从轻处罚。漆某具有坦白、从犯情节；赵某2、付某均具有自首、从犯情节，均可以减轻处罚。容某、陶某、袁某、赵某1在宣判前犯数罪，依法应予并罚。原审判决定罪准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项之规定，判决如下： 一、撤销湖北省武汉市中级人民法院（2016）鄂01刑初184号刑事判决第九项，维持其他判项。 二、武汉市人民检察院冻结的上诉人赵某1赃款人民币400万元及追缴的284253.82元、孳息人民币905060.26元，共计人民币5189314.08元，由其依法没收，上缴国库；剩余涉案赃款人民币1551700.79元，继续予以追缴。 本判决为终审判决。 审判长邓海兵 审判员周卫娅 审判员王少虎 二〇一八年十二月十三日 法官助理王金萍 书记员冯盈盈","writId":"0042924e6a75f3ccf27808b5f43da4ff937","writName":"赵某1、容某贪污、行贿二审刑事判决书"}
