{"ajId":"775fa796-09fe-4349-98a1-2af4d0c32c55","ajName":"周某犯强迫交易罪一案","ajjbqk":" 经审理查明，2013年5月份开始，被告人周某和周健、高定崇（已判决）商量在乐清市柳市镇东村的“铂金公馆”小区内成立“吉祥搬运队”。后高定崇纠集了高建武（已判决）和高根海、高俊荣（均另案处理）一起参与搬运队，四人分得60％的搬运费，主要负责搬运队对外的相关事宜，被告人周某和周健纠集了马地、周二杨、杨连顾（均已判决），五人分得40％搬运费，主要负责搬运。吉祥搬运队成立后明确规定铂金公馆的搬运只能由吉祥搬运队搬运，小区外面的搬运队不得进入小区，小区业主不能另请他人搬运，并将搬运队的牌子挂于小区内，强行确定对每套房子的业主收取2600元基础价后，每高一层加收400元层高费，所收搬运费明显高于当地市场价格，高价垄断铂金公馆小区内的搬运。在搬运初期，高定崇、高建武和高俊荣、高根海经常到小区内进行巡视，了解搬运情况。高宝锋、高知考、高忠飞（已判决）等人为了取得铂金公馆的物业管理权，将铂金公馆小区门口的路堵上以此强迫小区内的联华物业离开，造成小区业主对新东物业的恐惧感。新东物业入驻后，部分股东也参与了搬运工作，周健等人以两家搬运队在小区内搬运很混乱为由向高定崇等人汇报，希望高定崇解决此局面。2013年7月份左右，新东物业的管理人员高定龙、高宝锋、高国存、高文平（均已判决）等人为了让新东物业获得更多的非法利益，向高定崇等人提出，希望分得搬运费。高定崇等人明知新东物业是以堵路的方式入驻，为了能更好地继续垄断小区的搬运业务，也希望和新东物业合作负责搬运业务。因此，高定崇等人也多次和新东物业的人员进行洽谈，2013年8、9月份左右，经洽谈决定将搬运业务统一交由吉祥搬运队搬运，新东物业的股东不再搬运，但双方对具体分配比例一直争执不下。后于2014年1月份开始，所有的搬运合同以及搬运费均由新东物业管理人员负责签订和收取。期间，马地从新东物业处预支了部分搬运费，被告人周某从中至少分得4000元。2013年6月至12月份，吉祥搬运队强行对“铂金公馆”内至少120户的业主进行搬运，周健、马地、周二杨、杨连顾等人均各自分得至少4万元搬运费。 以上事实，被告人周某在开庭审理过程中亦无异议，且有笔记本复印件、收款收据、搬运协议、照片复印件、协议书、挂靠资质书、搬运管理协议、营业执照、装修合同、刑事判决书、罪犯档案资料、前科情况核实证明、户籍证明、证人年某、邵某、王某、汪某、谭某、朱某甲、朱某乙、朱某丙、叶某甲、朱某丁、高某甲等人的证言，到案经过、被害人南某甲、徐某、马某、刘某甲、李某、蒋某甲、罗某、黄某甲、叶某乙、南某乙、陈某甲、郑某甲、金某、陈某乙、蒋某乙、陈某丙、付某、郑某乙、叶某丙、郑某丙、朱某戊、陈某丁、郑某丁、黄某乙、何某、宋某、赵某甲、黄某丙、汤某、陈某戊、高某乙、周某、胡某、陈某己、缪某、张某乙、黄某丁、瞿某、陈某庚、叶某丁、黄某戊、赵某乙、钱某、张某甲、高某丙、南某丙、雒某、刘某乙、赵某丙、陈某辛、朱某己、陈某壬、朱某庚、南某丁、郑某戊、黄某己等人的陈述，同案犯周健、马地、周二杨、杨连顾、高定崇、高建武、余存飞、高知考、高忠飞等人的供述与辩解，价格鉴定结论书、搜查笔录、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周某伙同他人以威胁手段，强迫他人接受服务，情节特别严重，其行为已构成强迫交易罪。被告人周某在前罪宣告后刑罚执行完毕以前，发现还有本罪没有判决，依法应数罪并罚。被告人周某在共同犯罪中相对同案犯高定崇等人作用较小，系从犯，且到案后能如实供述自己的罪行，依法予以减轻处罚。公诉机关提出判处被告人周某八个月以上一年八个月以下有期徒刑并处罚金，与前罪并罚建议判处九年四个月以上十年以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。根据《中华人民共和国刑法》第二百二十六条第（二）项、第六十九条、第七十条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人周某犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币10000元，与原犯抢劫罪判处有期徒刑九年并处罚金人民币8000元并罚，决定执行有期徒刑十年，并处罚金人民币18000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月2日起至2023年11月1日止。） 二、追缴被告人周某的共同违法所得，返还各被害人。 以上罚金、违法所得限本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2015）温乐刑初字第1375号 公诉机关浙江省乐清市人民检察院。 被告人周某，务工。曾因犯盗窃罪于2005年6月1日被广东省汕头市金平区人民法院判处有期徒刑十个月，并处罚金人民币1000元，同年11月16日刑满释放；因涉嫌犯抢劫罪于2013年11月2日被羁押，次日被刑事拘留，同月25日被逮捕，2014年4月15日被本院判处有期徒刑九年，并处罚金人民币8000元。现因涉嫌犯强迫交易罪于2014年8月14日被押回重审。现羁押于乐清市看守所。 乐清市人民检察院以乐检公诉刑诉（2015）1767号起诉书指控被告人周某犯强迫交易罪，于2015年11月2日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。乐清市人民检察院指派检察员林微丹出庭支持公诉。被告人周某到庭参加诉讼。现已审理终结。 经审理查明，2013年5月份开始，被告人周某和周健、高定崇（已判决）商量在乐清市柳市镇东村的“铂金公馆”小区内成立“吉祥搬运队”。后高定崇纠集了高建武（已判决）和高根海、高俊荣（均另案处理）一起参与搬运队，四人分得60％的搬运费，主要负责搬运队对外的相关事宜，被告人周某和周健纠集了马地、周二杨、杨连顾（均已判决），五人分得40％搬运费，主要负责搬运。吉祥搬运队成立后明确规定铂金公馆的搬运只能由吉祥搬运队搬运，小区外面的搬运队不得进入小区，小区业主不能另请他人搬运，并将搬运队的牌子挂于小区内，强行确定对每套房子的业主收取2600元基础价后，每高一层加收400元层高费，所收搬运费明显高于当地市场价格，高价垄断铂金公馆小区内的搬运。在搬运初期，高定崇、高建武和高俊荣、高根海经常到小区内进行巡视，了解搬运情况。高宝锋、高知考、高忠飞（已判决）等人为了取得铂金公馆的物业管理权，将铂金公馆小区门口的路堵上以此强迫小区内的联华物业离开，造成小区业主对新东物业的恐惧感。新东物业入驻后，部分股东也参与了搬运工作，周健等人以两家搬运队在小区内搬运很混乱为由向高定崇等人汇报，希望高定崇解决此局面。2013年7月份左右，新东物业的管理人员高定龙、高宝锋、高国存、高文平（均已判决）等人为了让新东物业获得更多的非法利益，向高定崇等人提出，希望分得搬运费。高定崇等人明知新东物业是以堵路的方式入驻，为了能更好地继续垄断小区的搬运业务，也希望和新东物业合作负责搬运业务。因此，高定崇等人也多次和新东物业的人员进行洽谈，2013年8、9月份左右，经洽谈决定将搬运业务统一交由吉祥搬运队搬运，新东物业的股东不再搬运，但双方对具体分配比例一直争执不下。后于2014年1月份开始，所有的搬运合同以及搬运费均由新东物业管理人员负责签订和收取。期间，马地从新东物业处预支了部分搬运费，被告人周某从中至少分得4000元。2013年6月至12月份，吉祥搬运队强行对“铂金公馆”内至少120户的业主进行搬运，周健、马地、周二杨、杨连顾等人均各自分得至少4万元搬运费。 以上事实，被告人周某在开庭审理过程中亦无异议，且有笔记本复印件、收款收据、搬运协议、照片复印件、协议书、挂靠资质书、搬运管理协议、营业执照、装修合同、刑事判决书、罪犯档案资料、前科情况核实证明、户籍证明、证人年某、邵某、王某、汪某、谭某、朱某甲、朱某乙、朱某丙、叶某甲、朱某丁、高某甲等人的证言，到案经过、被害人南某甲、徐某、马某、刘某甲、李某、蒋某甲、罗某、黄某甲、叶某乙、南某乙、陈某甲、郑某甲、金某、陈某乙、蒋某乙、陈某丙、付某、郑某乙、叶某丙、郑某丙、朱某戊、陈某丁、郑某丁、黄某乙、何某、宋某、赵某甲、黄某丙、汤某、陈某戊、高某乙、周某、胡某、陈某己、缪某、张某乙、黄某丁、瞿某、陈某庚、叶某丁、黄某戊、赵某乙、钱某、张某甲、高某丙、南某丙、雒某、刘某乙、赵某丙、陈某辛、朱某己、陈某壬、朱某庚、南某丁、郑某戊、黄某己等人的陈述，同案犯周健、马地、周二杨、杨连顾、高定崇、高建武、余存飞、高知考、高忠飞等人的供述与辩解，价格鉴定结论书、搜查笔录、辨认笔录等证据证实，足以认定。 本院认为，被告人周某伙同他人以威胁手段，强迫他人接受服务，情节特别严重，其行为已构成强迫交易罪。被告人周某在前罪宣告后刑罚执行完毕以前，发现还有本罪没有判决，依法应数罪并罚。被告人周某在共同犯罪中相对同案犯高定崇等人作用较小，系从犯，且到案后能如实供述自己的罪行，依法予以减轻处罚。公诉机关提出判处被告人周某八个月以上一年八个月以下有期徒刑并处罚金，与前罪并罚建议判处九年四个月以上十年以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。根据《中华人民共和国刑法》第二百二十六条第（二）项、第六十九条、第七十条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人周某犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币10000元，与原犯抢劫罪判处有期徒刑九年并处罚金人民币8000元并罚，决定执行有期徒刑十年，并处罚金人民币18000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月2日起至2023年11月1日止。） 二、追缴被告人周某的共同违法所得，返还各被害人。 以上罚金、违法所得限本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈修丽 人民陪审员吴舟腾 人民陪审员林建萍 二〇一五年十一月十二日 此件与原本核对无异 书记员郑斯斯","writId":"054586c52cb0e6e6236aa510879a2f5b765","writName":"周某犯强迫交易罪一审刑事判决书"}
