{"ajId":"9dc71059-05cc-4a21-ba0c-67479b158cda","ajName":"王届受贿罪、贪污罪一案","ajjbqk":" 江苏省泰州市人民检察院指控： 一、受贿 2011年至2016年10月间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任等职务的便利，为许某1、泰州市嘉德房屋征收中心等个人或单位，在违法建房、工程承接、拆迁费用支付等方面给予关照和帮助，在其办公室等地收受现金、购物卡、加油卡及报支费用，共计人民币199000元。 二、贪污 2010年至2014年期间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任的职务之便，采取公款报销个人消费、虚开发票报支、虚增工程等侵吞手段，先后从寺巷街道及下属国有融资平台泰州市鑫盛投资有限公司、高新区拆管办及下属国有平台公司泰州新区建设服务有限公司等单位支出相关费用，非法占有人民币合计594920元。 为证实上述指控，公诉机关提交了相关证据，据此认为，被告人王届身为国家工作人员，利用职务上的便利，非法收受或者索取他人财物，为他人谋取利益，应当以受贿罪追究其刑事责任。其中部分受贿犯罪具有索贿情节，应当从重处罚。被告人王届身为国家机关工作人员，利用职务上的便利，侵吞公共财物，应当以贪污罪追究其刑事责任，且部分系共同犯罪。被告人王届在共同犯罪中起主要作用，系主犯。被告人王届一人犯数罪，应当实行数罪并罚。被告人王届如实供述自己的罪行，可以从轻处罚。 公诉人当庭补充发表意见认为，被告人王届在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，根据《中华人民共和国刑法》第三百八十三条第三款的规定，对其受贿罪可以从轻、减轻或者免除处罚，对其贪污罪可以从轻处罚。 被告人王届提出如下辩解：1．关于指控其犯受贿罪部分，指控其要求张某2报销36000元的事实不属于索贿，仅是普通受贿；指控其收受卢某4万元的事实性质不属于受贿，属于人情往来。2．关于指控其犯贪污罪部分，指控其指使张某4购买5张服装提货券的事实，并非是其用于个人送礼；指控其伙同吴某侵吞周山河整治二期工程补助经费的10万元的事实，其实际只分得4万元。3．关于量刑情节部分，应当认定其为自首。 辩护人另提出如下辩护意见：1．贪污罪部分，指控被告人王届指使张某4购买5张服装提货券用于送礼的行为，因被告人主观上不具有非法占有的故意，不应认定为贪污；指控被告人王届伙同吴某侵吞周山河二期工程补助经费的事实，因具有相应的政府文件依据，属于奖金的合法分配，不应认定为贪污。2．量刑情节部分，被告人王届在贪污犯罪中具有自首情节，应当从轻、减轻处罚；被告人王届退出全部赃款，可从轻处罚；部分贪污犯罪属事出有因，可酌情从轻处罚。 在本院审理期间，辩护人提交了证人孙某1、卢某、孙某2、杨某1的证言以及书证杨某4住院病历、医院交费记录、分家析产协议等证据五份，用以证明被告人王届收受卢某的4万元是正常的经济往来和人情往来，不属于受贿。辩护人拟当庭提交王届手机微信聊天记录，但因故未能打开。庭后，辩护人提交了一份证人孙某1的证言材料、调查取证申请书以及赵某退出赃款10万元的材料。 经审理查明： 一、受贿事实 2011年至2016年10月间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任等职务的便利，为许某1、泰州市嘉德房屋征收中心等个人或单位，在违法建房、工程承接、拆迁费用支付等方面给予关照和帮助，在其办公室等地收受现金、购物卡、加油卡及报支费用，共计人民币159000元。具体分述如下： 1．被告人王届利用担任寺巷街道党工委书记、高新区拆管办主任的职务便利，为许某1及泰州市嘉德房屋征收中心在违法建房、工程承接等方面给予关照，于2011年至2014年10月间，先后5次在其办公室收受许某1所送的现金5万元、购物卡价值人民币24000元，合计人民币74000元。其中： （1）2011年中秋节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （2）2012年春节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （3）2012年中秋节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （4）2013年春节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （5）2014年10月，被告人王届在其办公室收受许某1所送的现金5万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人许某1的证言，证实其为泰州市嘉德房屋征收服务中心理事长。其于2010年在没有建房手续的情况下建房找王届打招呼，且该公司在承接业务上多次找王届推荐，为感谢王届的关心，其于2011年中秋节前、2012年春节前、2012年中秋节前、2013年春节前四次分别送了6000元购物卡，共计价值人民币24000元。2014年10月份一天，其到王届办公室送给王届5万元现金表示感谢。 （2）证人许某2的证言，证实其为许某1之子，泰州市嘉德房屋征收服务中心主任。公司主要在泰州海陵区、医药高新区从事房屋征收、搬迁工作，先后承接了泰州高新区滨江街道拆迁等工程。 （3）证人陈某的证言，证实其任泰州医药高新区拆管办拆迁处副处长。拆迁评估公司的确定是通过抽签产生，具体是领导根据具体拆迁项目所分的标段数量，按照比例确定参与抽签的入围单位，入围单位确定以后，由拆迁处通知他们到拆管办进行抽签，中签的单位承接具体的评估业务，该方法是王届定的。拆迁实施费和评估费根据拆迁项目的投资主体不同，付款单位也不同。所有医药园区的拆迁项目，上述费用由新区建设服务有限公司支付，新区公司是拆管办代管，所有新区公司的资金拨付必须要王届审批或者盖章同意，其他园区的项目，上述费用的支付需要拆管办进行审核，最终由所在园区进行审批支付。滨江园区的项目，由滨江自行支付，无需经过拆管办。滨江园区东联化工拆迁项目征收中心的确定，当时滨江园区推荐了1-2家征收中心给拆管办，王届提出来增加几个征收中心，并推荐了几家征收中心给其，其反馈给了沿江街道的邵某主任，最终就是按照王届和滨江的意见确定的。王届推荐的单位中有嘉德征收中心，负责人是许某1，这是嘉德征收中心承接的第一个项目。后嘉德征收中心还承接了庙湾的出口创新基地项目等。 （4）证人邵某的证言，证实其任泰州滨江工业园区管委会副主任、沿江街道党工委书记。2013年许某1的嘉德房屋征收中心承接了滨江园区内的东联化工安全防护区的拆迁项目。这个拆迁工作量很大，在确定征收中心时，高新区拆管办陈某跟其联系，说按照王届的要求确定了许某1的嘉德中心等4家征收中心参加。其就按照他们的意见，经研究后由许某1等几家征收中心做了这个拆迁项目。 （5）证人张某1的证言，证实其任泰州寺巷街道人武部副部长、城管中队中队长。2011年左右，寺巷街道城管中队工作人员巡查中发现许某1经营的新华彩印厂大门东侧的平房车间在违章建设加层，寺巷城管中队给许某1下达了书面停工通知书，并组织现场拆违，不久后，王届打电话给其向其了解许某1新华彩印厂违建的情况，并打招呼，后来其就不再去阻止许某1建房子。 （6）书证房屋征收服务委托协议书、记账凭证、转账支票存根、发票联、《泰州医药高新区房屋征收工作规程》等，证实泰州市嘉德房屋征收中心承接高新区拆管办委托的相关业务并获得相关费用的事实。 （7）被告人王届的供述，证实2010年左右许某1经常为新华彩印公司门口砌楼房的事情找其，因为许某1没有合法手续，有人举报，寺巷城管中队经常去执法让他停工。大约2011年其跟城管中队中队长张某1打招呼，后2011年底许某1这幢楼房盖起来了。其分别于2011年中秋节前、2012年春节前、2012年中秋节前、2013年春节前在办公室收受许某1所送的购物卡各6000元，共计24000元。2014年下半年一天，其在办公室收受许某1所送的现金人民币5万元。许某1送上述购物卡和现金，是因为其担任寺巷街道党工委书记、高新区拆管办主任期间，给予了许某1一些关心和帮助，一是许某1盖楼房的事情上其帮忙打了招呼，二是许某1为了感谢其在拆迁业务上的关心，跟其处好关系。 2．被告人王届利用担任高新区拆管办主任的职务便利，为江苏世联房地产土地评估有限公司泰州分公司在拆迁评估业务承接、评估费用支付等方面给予关照，于2012年至2014年间，先后5次在其办公室收受该公司法定代表人杨某2所送的购物卡合计价值人民币共计22000元。其中： （1）2012年春节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （2）2012年中秋节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （3）2013年春节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （4）2013年中秋节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （5）2014年中秋节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币1万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人杨某2的证言，证实其为江苏世联房地产土地评估有限公司泰州分公司经理。2011年其在泰州注册成立了江苏世联地产评估有限公司泰州分公司，其认识王届后，会到王届办公室向王届介绍其公司的情况，请王届关心其在泰州的拆迁评估业务。其分别于2012年春节前、2012年中秋节前、2013年春节前和中秋节前到王届办公室送给王届各3000元购物卡，2014年下半年到王届办公室送给王届1万元购物卡，所送购物卡共计价值22000元。 （2）书证房地产评估协议、房地产评估委托合同、付款凭证、发票等，证实江苏世联房地产土地评估有限公司承接高新区拆管办委托的评估项目，并获取评估费的事实。 （3）被告人王届的供述，证实杨某2原来在扬州一家叫世联房地产的评估公司做经理，2012年左右开始在泰州高新区做拆迁评估项目，工作过程中其和杨某2熟悉起来，先后5次收受杨某2所送的共计22000元购物卡的事实。高新区拆管办对拆迁评估业务有指定评估公司抽签的权力，其让杨某2在高新区参加了几次抽签，杨某2中了鼓楼路南延等几个评估项目，杨某2送卡给其是表示对其的感谢，以及想继续和其处好关系，关心她的业务发展。 3.2014年8月，被告人王届利用担任高新区拆管办主任的职务便利，要求泰州市兴城房屋征收服务中心项目经理张某2报销相关费用，后由高新区拆管办综合处副处长袁某通过虚增发票的形式从泰州市兴城房屋征收服务中心报销到人民币36000元，并将该款交被告人王届。 上述事实，有经庭审质证、认证的下列证据予以证实： （1）证人张某2的证言，证实其为泰州市兴城房屋征收服务中心项目经理。大约2014年8月，袁某拿了十几张发票找其，总额88585元，并称是王届让找其从兴城中心报销。考虑到王届是拆管办主任，自己在高新区做拆迁工程，工作中离不开王届关心，因此答应报销，之后将该笔费用报销后拿给了袁某。王届有没有跟其说过这件事，印象不太深了。因为王届是拆管办一把手，报销这些费用，其认王届和拆管办说话。 （2）证人袁某的证言，证实其任泰州医药高新区拆迁管理办公室综合处处长。2014年7月左右，王届先后去西藏和美国，从西藏回来后，王届告诉其在西藏有3万元开支没有发票，让其虚开发票从单位报销掉。王届从美国回来后告诉其用掉了10万元人民币，让其再虚开些发票，逐步报销10万现金给他，并跟其讲这笔费用可以从拆管办、新区公司、兴城中心报支，他会跟兴城中心老板张某2说在他那里报支几万元，另有5万元左右的拆管办真实开支也一起在兴城中心报销。后其从张某2的兴城公司报销了88000余元的发票，其中包含拆管办的真实开支，也有虚增的，其报支后将虚增报销的36000元交给了王届。虚开的发票有一部分是找毛某开的，有一部分是自己开的。 （3）证人毛某的证言，证实其为泰州兄弟广告装饰公司负责人。袁某是其表弟，袁某曾有几次让其帮虚开些发票，用于处理一些单位上不太好报销的支出。 （4）书证报销审批单、发票，证实张某2于2014年9月19日从泰州市兴城房屋征收服务中心报销领款88585元的事实。 （5）被告人王届的供述与辩解，证实2014年7月其一家去西藏旅游，私人花费3万余元，回来后让袁某虚开发票报销掉，后袁某陆续将这3万元通过虚开发票套现后交给了其。同月其去美国出差期间私人开支10万余元费用，回来后让袁某虚开一些发票从单位报销，后袁某将该10万元陆续套出来给了其。另外，其曾经关照过袁某，如果单位的开销费用太大，也可以找一些征收中心报销，有一部分其在美国的开支费用和拆管办平时的一些因公开支，经其同意是拿到嘉德征收中心、兴城征收中心报销的，其都跟嘉德中心的老板许某1、兴城中心的老板张某2打过招呼。 4．被告人王届利用担任高新区拆管办主任的职务便利，为泰州安信房地产评估咨询有限公司在拆迁评估业务承接、评估费用支付等方面给予关照，于2014年至2016年间，先后5次在其办公室收受该公司法定代表人樊某所送的购物卡价值人民币13000元、加油卡价值人民币1万元，合计人民币23000元。其中： （1）2014年中秋节前的一天，被告人王届在其办公室收受樊某所送的购物卡价值人民币3000元。 （2）2015年春节前的一天，被告人王届在其办公室收受樊某所送的购物卡价值人民币5000元。 （3）2015年中秋节前的一天，被告人王届在其办公室收受樊某所送的购物卡价值人民币5000元。 （4）2015年底的一天，被告人王届在其办公室收受樊某所送的加油卡价值人民币5000元。 （5）2016年中秋节前的一天，被告人王届在其办公室收受樊某所送的加油卡价值人民币5000元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人樊某的证言，证实其为泰州安信房地产评估咨询有限公司法定代表人。其分别于2014年中秋节前在王届办公室送给王届3000元购物卡，2015年春节前在王届办公室送给王届5000元购物卡，2015年中秋节前在王届办公室送给王届5000元购物卡，2015年年底在王届办公室送给王届5000元加油卡，2016年中秋节前在王届办公室送给王届5000元加油卡。因王届是高新区拆管办主任，其公司要在高新区中标，要高新区拆管办推荐参加抽签，最后的评估业务费也是拆管办给付，这些离不开王届的关心，其送上述物品就是为了感谢王届，并和他处好关系。 （2）书证房地产评估委托合同、付款凭证、发票等，证实泰州安信房地产评估咨询有限公司承接高新区拆管办委托的评估项目，并获取评估费的事实。 （3）被告人王届的供述，证实樊某是泰州市安信房地产评估公司的老板，其到泰州高新区拆管办任职后，樊某在高新区做了不少拆迁评估工程，因工作关系熟悉。樊某分别于2014年中秋节前一天到其办公室送给其3000元的购物卡，2015年春节前一天到其办公室送给其5000元的购物卡，2015年中秋节前的一天到其办公室送给其5000元购物卡，2015年年底的一天到其办公室送给其5000元加油卡，2016年中秋节前的一天到其办公室送给其5000元加油卡。其任拆管办主任，对评估公司的指定有决定权，业务上对樊某比较关照，樊某送上述物品，是对其表示感谢，同时也希望和其处好关系，请其继续给予关照。 5.2016年10月的一天，被告人王届利用担任高新区拆管办主任的职务便利，在明知江苏诚丰房地产土地资产估价有限公司泰州分公司经理栾某1希望其在拆迁评估业务承接方面给予关照的情况下，在其办公室收受栾某1所送的购物卡价值人民币4000元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人栾某1的证言，证实其为江苏诚丰房地产土地资产估价有限公司泰州分公司经理。大约2013年左右，其在高新区做评估工程的过程中因为业务关系认识了王届，因其在高新区范围内生意不算好，其想跟王届打打招呼，请王届关心关心。2016年10月份，其到王届办公室送给王届两张购物卡，每张面额2000元，一共4000元，目的就是想请王届关心其在高新区范围内承接评估业务。 （2）被告人王届的供述，证实栾某1是一家评估公司老板，2016年10月，栾某1到其办公室请其关心帮他承接一些拆迁评估业务，并送给其2张面值2000元的购物卡，共4000元。 二、贪污事实 2010年至2014年期间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任的职务之便，采取公款报销个人消费、虚开发票报支、虚增工程等侵吞手段，先后从寺巷街道及下属国有融资平台泰州市鑫盛投资有限公司、高新区拆管办及下属国有平台公司泰州新区建设服务有限公司等单位支出相关费用，非法占有人民币合计594920元。具体分述如下： 1.2010年2月，被告人王届利用担任寺巷街道党工委书记的职务便利，与时任寺巷街道副主任、财政所所长赵某1（另案处理）合谋，将开发区财政局下拨给寺巷街道的25万元契税返还奖金打到三野村账户，再从中套出10万元予以侵吞，其中被告人王届分得4万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）同案人赵某1的供述，证实其曾任泰州医药高新区寺巷副镇长、财政所长。2010年春节之前，泰州开发区财政局有一笔25万元契税征收奖励下拨给寺巷街道，后来该笔资金被其和王届商量后转到三野村，以修路款的名义从中套取10万元，被其与王届等人私分，其和胥某各分得3万元，王届分得4万元，这不是正常的奖金发放程序。 （2）证人胥某的证言，证实其曾任寺巷街道财政所副所长。2010年2月份春节前，时任财政所长赵某1通知其开具一张25万元的行政事业单位结算凭证，后该笔钱到寺巷财政所的账后，其按照赵某1的要求，将该笔钱从三野村账上走了一下，其中取出了10万交给赵某1、取了12万和赵某1一起交给张某3，后赵某1从中分给其3万元奖金。 （3）证人李某的证言，证实其任泰州高新区寺巷街道三野社区党支部书记。2010年3月份一天，其按照赵某1要求，让村会计王某开具相关票据将寺巷街道的25万元转到三野账上，后取走24万元并以虚开做路工程款的凭证入账。 （4）证人张某3的证言，证实其曾任泰州开发区财政局副局长。2010年2月春节前，泰州财政局将2009年度的契税征收业务费40万元拨给开发区财政账上，其向领导口头请示后，将该笔费用作为奖金福利发放给开发区财政工作人员，其中寺巷分配25万元，其要求赵某1取出后给其12万元用于开发区财政局机关人员考核发奖金，后赵某1将12万元现金给其后发掉了。 （5）证人王某的证言，证实其任泰州高新区寺巷街道三野社区会计。2010年2月的一天，其按照李某的要求，带结算凭证跟赵某1对接，并按照赵某1的要求，开了项目名称是硬质道路补助款25万元的结算凭证，赵某1、王届在凭证上签字办理了拨款手续，后李某让其取24万元给胥某，其开具了付做路工程款的结算凭证从寺巷农经站办理了取款手续，分两次取走10万元、14万元交给胥某，第二次胥某退给其2万元。 （6）书证记账凭证、结算凭证、申请报告等，证实寺巷街道将该笔25万元拨付给三野村，三野村分别以做路工程款的名义分两次取走10万元、14万元现金的事实。 2.2011年1月，被告人王届利用担任寺巷街道党工委书记的职务便利，伙同寺巷街道副主任吴某（另案处理）虚列寺巷街道石桥村修路工程，从寺巷街道财政账户套取10万元予以侵吞，其中被告人王届分得6万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）同案人吴某的供述，证实其曾任寺巷街道党工委委员、办事处副主任、纪工委书记。2011年春节前，其和王届以石桥村筑路的名义，通过江苏通迅建设工程有限公司虚假的施工合同，套出10万元工程款，后王届分得6万元，其分得4万元。 （2）证人杨某3的证言，证实其在江苏通迅建设工程有限公司工作。其公司大约2010年下半年承接了寺巷石桥村的修路工程，工程量10万元左右。2010年底，时任寺巷街道副主任的吴某打电话给其，说年底街道有些费用需要支出，请其虚增10万元石桥做路的工程量，将这个钱从寺巷财政上套出来，再交给他。其拟了一份石桥村修路的工程合同，虚开了107000元建筑业发票，后按照报支工程款的程序，拿给吴某、王届签字后，到街道财政所付款。报销后，其将该10万元现金交给了吴某。其公司真实做石桥村修路工程的当时预算总价115600元，该工程已于10月底竣工。 （3）书证记账凭证、发票、建设工程施工合同等，证实江苏通迅建设工程有限公司以虚假的建设工程施工合同报支得款107000元的事实。 （4）被告人王届的供述，证实2011年春节前，其伙同吴某以寺巷石桥村修路工程的名义，让江苏通迅建筑工程公司办理了虚增工程款的手续，将10万元从寺巷街道财政所套取出来。其分得6万元，吴某分得4万元。 3.2011年5月，被告人王届利用担任寺巷街道党工委书记的职务便利，指使寺巷街道副主任张某4购买了5张服装提货券用于个人送礼，价值人民币97020元，后将该费用从寺巷街道下属的国有融资平台泰州市鑫盛投资有限公司予以报销。 上述事实，有经庭审质证、认证的下列证据予以证实： （1）证人张某4的证言，证实其任泰州经济开发区服务业促进中心主任。2011年上半年，其分管鑫盛公司，其按照王届的要求到金鹰商场朗维高专柜，按2万元左右的标准定了5套西服，并把5张西服提货券送到王届办公室，王届分给其1张，后其按王届要求把发票金额97020元在鑫盛公司入账报销。 （2）书证记账凭证、相关票据、工商登记查询资料、公司章程等，证明有金鹰商场相关发票97020元在泰州市鑫盛投资有限公司报销入账，以及泰州市鑫盛投资有限公司系国有公司的事实。 （3）被告人王届的供述，证实2011年5月，其刚被明确为高新区拆管办主任，寺巷街道书记职务还没有免去，其考虑到在寺巷工作期间得到不少领导关心，想在调离寺巷前，给一些领导每人送一套西服，其安排寺巷街道副主任张某4从寺巷街道下属的融资平台泰州市鑫盛投资有限公司支出10万元左右，购买5张西服券，几天后，张某4拿给其5张泰州金鹰购物中心的朗维高西服券，其收下了4张，还有1张其给了张某4。其将其中2张券送给了高新区相关领导，还有2张其去泰州金鹰购买了衬衫、T恤衫等送给了高新区、经济开发区的其他领导和部门负责人。鑫盛公司是国有融资平台，由寺巷街道管理。该笔支出的发票由张某4拿给其签字，从鑫盛公司报销了。 4.2011年7月，被告人王届利用担任寺巷街道党工委书记的职务便利，伙同吴某将周山河整治二期工程补助经费10万元予以侵吞。 上述事实，有经庭审质证、认证的下列证据予以证实： （1）同案人吴某的供述，证实2010年左右，泰州市水利局牵头开展周山河整治二期工程，工程结束后寺巷街道向水利局请示下拨工作经费，后寺巷街道与泰州市城市水利投资开发有限公司（简称水投公司）签订协议，由水投公司补助寺巷街道工作经费32万元。其建议高新区领导和街道留10万元现金，并建议发放范围不要太大，其余22万都给村里，王届同意该方案。其联系军甫村支部书记栾某2，办理相关手续将32万元从寺巷街道支付出去，栾某2将10万元现金提出后拿给其，其交给王届。其分得2万元，其余8万元是王届处理的。这一类的工作经费可以用于机关正常运转，正常的办公开支，也可以通过正常程序，经主要领导同意，将部分资金作为奖金发给一定范围内的人员。该笔32万元，按照正常的处理程序，该拨给村里的拨给村里，其和王届、高新区相关领导参加过这个项目，是可以发放奖金，但应该按照发奖金的通常做法，不应该全部将这笔资金转到村里，再从村里取走10万元，这是不符合规定的。 （2）证人朱某的证言，证实其曾任泰州医药高新区寺巷街道纪工委书记、党工委副书记。寺巷街道对于拆迁发放工作经费也是惯例，而在项目推进上就不怎么规范，街道办的工作经费不是每次全部发掉，全部发掉也可以，但是要考虑到各个项目的平衡。高新区拆管办在成立之前，应该都是有工作经费的。现在每个拆迁项目都有考核办法，现场指挥部拿出考核方案，报分管负责人及主要负责人会商后再审批，最后根据考核结果发放工作经费。 （3）证人栾某2的证言，证实其任泰州市寺巷街道军甫社区书记、主任。周山河二期整治工程中，寺巷街道参与该项目的只有王届和吴某，高新区的任某也参与了该项目的拆迁工作。项目实施过程中，社区没有考勤制度。因街道和社区干部在日常工作之外的加班加点情况比较多，该笔工作经费属于补偿，由街道来分配。发放工作经费，参与拆迁工作的干部多发放一些，没有具体参与的就少发放些。周山河二期工程泰州市水投公司拨付寺巷街道拆迁工作费32万元，社区拿22万元，还有10万元给街道，给社区的22万元中，吴某讲也不要全部发掉，后来社区只分发了12万元。会计周某1拟定了两份报销凭证，经过吴某和王届审批后从财政所将给街道的10万元和社区直接发放的12万元取出来，其将该10万元送至吴某办公室，该10万元街道怎么分发的其不清楚，社区发放是由社区两委集体讨论决定的分发方案。用于给街道的10万元拆迁工作经费是以姚某某遗留附着物补偿名义支取的。 （4）证人周某1的证言，证实其任泰州市寺巷街道军甫社区总账会计，曾用名周某1。周山河二期整治项目中寺巷街道给军甫社区的拆迁工作经费是32万元，其按照栾某2和街道领导的要求，由军甫村再拿10万元给街道，剩下的22万元中有12万元是发放给其社区干部的辛苦费，其按栾某2的要求制作了两份单据，其中给街道的10万元是以遗留附着物补偿的名义领取的。 （5）证人任某的证言，证实其任泰州高新区党工委委员、人大工委主任、政法委书记。周山河整治二期结束后，其作为项目负责人之一，向项目的实施方泰州市水利局申请过工作经费，具体这笔费用怎么分配的其不清楚。该笔费用是水利局下拨的，是公款，如果用于发放奖金，应当制定分配方案，报领导审批后发放给相关人员，相关人员领取时应签字。相关工程结束后，类似的下拨经费可以一部分作为奖金发放给相关参与单位的人员，但必须严格按照财务规定，未经过程序，发给个人是违法的。其没有收到以周山河二期项目为名义的奖金，王届前几年曾经发过一两次奖金给其，每次两三万，但王届都说这是一些拆迁项目上的维稳奖金，还说是经过高新区主要领导批准的。 （6）书证关于请求批准解决周山河整治二期工程拆迁相关问题的请示、协议、结算凭证等，证实寺巷街道财政所收到泰州市城市水利投资开发有限公司拨付的32万元，军甫村以姚某某周山河整治二期工程拆迁遗漏附作物等事项补偿的名义审批领取10万元的事实。 （7）被告人王届的供述与辩解，证实周山河整治二期工程是2010年泰州市政府重点工程，工程范围在寺巷镇军甫村，工程由泰州市水利局牵头。2011年工程结束后，市水利局下属水投公司和寺巷街道签订了协议，补助32万元经费给军甫村、寺巷镇、高新区，协议是吴某代表寺巷镇签订的，该笔32万元到账后，经其商量，将这一笔钱全部从寺巷财政打到军甫村账户，留给军甫村22万元，从军甫村取出10万作为其和吴某、任某的奖金。其实际分得4万元，吴某分得2万元，还有4万元其送到任某办公室，跟他说这是周山河二期的奖金，他收下了。该10万元作为奖金发放的范围以及从军甫村套出的做法，没有经过集体研究或者向上级请示，是其决定的。该笔钱协议上写明是补助给单位，其存有私心，想将这笔钱分掉。 5.2012年3月，被告人王届利用担任高新区拆管办主任的职务便利，指使袁某从泰州文峰大世界有限公司购买乒乓球桌一张，供其私人使用，价值人民币3900元，后被告人王届指使袁某将发票从泰州新区建设服务有限公司予以了报销。 上述事实，被告人王届当庭并无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人袁某的证言，证实2012年3月的一天，其按照王届要求从泰州文峰大世界有限公司购买了一张乒乓球桌送到王届家中，将发票交王届审核同意从新区公司账上报支3900元。 （2）证人孙某1的证言，证实其家中有一张乒乓球桌，是2012年左右，高新区拆管办的袁某送到其家的，当时是全新的。 （3）物证照片，证实乒乓球桌存放在王届家中的事实。 （4）书证记账凭证、费用报销审批单、发票，证实经袁某、王届审批从泰州新区建设服务有限公司报销3900元的事实。 （5）被告人王届的供述，证实2012年左右的一天，其让袁某买一只乒乓球桌送到其家中，后袁某将购买乒乓球桌的发票从新区公司账上经过其审批报销。 6.2013年6月，被告人王届利用担任高新区拆管办主任的职务便利，指使袁某从泰州新区建设服务有限公司借款10万元，并以袁某的名义办理了一张交通银行卡归被告人王届个人使用。后被告人王届指使袁某以虚开发票报销的方式，将该10万元从新区公司予以报销。 案发后，办案机关从赵某处追缴赃款10万元。 上述事实，被告人王届亦无异议，并有经质证、认证的下列证据予以证实： （1）证人袁某的证言，证实2013年6月，其按王届要求从新区公司提取10万元，以其个人名义办理了一张交通银行卡交给王届，后找发票报支将该10万元在账上做平的事实。新区公司是由泰州医药高新区投资发展有限公司全额出资成立的子公司，是国有公司，该公司由高新区拆管办管理，公司的所有事务由王届总负责，费用开支也是王届决定。 （2）证人赵某的证言，证实其曾为泰州市商务局局长，2013年6月，王届送给其一张10万元交通银行卡的事实。 （3）相关书证借据、费用报销审批单、银行卡交易明细、工商登记资料查询、中共泰州市纪律检查委员会暂予扣留涉案款物登记表等，证实2013年6月9日袁某办理交通银行公务卡从新区公司借款10万元，同年11月22日，其通过数份虚开的发票经王届审批报销入账。案发后，办案机关从赵某处追缴赃款10万元。 （4）被告人王届的供述，证实其于2013年6月份指使袁某从新区公司账户虚报10万元办理一张交通银行储蓄卡，送给赵某的事实。 7.2014年下半年，被告人王届利用担任高新区拆管办主任的职务便利，指使袁某以虚开发票报销的方式陆续将其2014年7月去西藏旅游、美国出差期间的个人开支共94000元从高新区拆管办、泰州新区建设服务有限公司等单位予以报销。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人袁某的证言，证实2014年7月，其按照王届的要求采用虚开或者虚增发票的方法从新区公司或者拆管办等途径帮王届报销去西藏、美国的个人费用13万元的事实，其中找张某2所在的兴城中心报支了88585元，有36000元是虚增的。 （2）证人张某5的证言，证实其任泰州医药高新区拆管办副主任。高新区的相关安置工程结束后，拆管办下属的新区公司将实施费、评估费付给各征收、评估机构，最终是由王届审批拨付。高新区拆管办或者新区公司大的费用支出都是王届最终审批。 （3）证人张某2的证言，证实大约2014年8月，王届让袁某找其报销88585元的事实。 （4）证人刘某1的证言，证实其任泰州新区建设服务有限公司监事、现金会计。新区公司办理报销的程序是经办人填报报销审批单、证明人签字，最后经王届审批，王届不做法定代表人后，让孙某3、周某2签字审批，最后王届通过盖章审批。其都是按照流程办理报销事务，不清楚费用的真正用途。 （5）证人周某2的证言，证实其为泰州新区建设服务有限公司法定代表人。2014年左右，王届让其担任新区公司法定代表人，但是是挂名的，新区公司的财务报销是王届“一支笔”审批，费用支出都是王届最终审批决定，其和刘某1只是履行手续。 （6）证人毛某的证言，证实袁某曾找其虚开发票的事实。 （7）证人刘某2的证言，证实其任泰州医药高新区管委会副主任。高新区拆管办发生的因公开支，由王届审批后拿到其处审批，然后到高新区财政局报支，费用是否是真实发生的，由高新区拆管办负责把关，其只是形式上审批，具体支出是怎么发生的，其不清楚。 （8）书证相关报销凭证、袁某笔记本复印页，证实相关费用在新区公司或拆管办审批报销的事实。 （9）书证银行卡交易明细查询、出入境记录查询、物证手表，证实王届于2014年7月28日至8月4日出国期间在美国购买万国牌手表的事实。 （10）被告人王届的供述，证实2014年7月其去西藏旅游、美国出差，后指使袁某将其个人花费13万元通过虚开发票的方式陆续予以报支，袁某将款项套现后交给其的事实。 三、量刑事实 案发后，被告人王届自动投案，如实供述了其受贿、贪污的犯罪事实，并退出赃款人民币40万元。在本院审理期间，被告人王届家属代为退出赃款并预缴财产刑保证金共计543920元。 上述事实，有《关于王届案发情况说明》、被告人供述与辩解、扣押决定书、缴款凭证予以证实，足以认定。另有书证干部任免审批表等证实被告人王届的主体身份情况。 综合控辩双方的意见，就本案相关争议焦点，本院评判如下： 关于争议焦点1，被告人王届于2014年8月指使袁某通过虚增发票的形式从泰州市兴城房屋征收服务中心报销到36000元的事实应否认定为索贿？经查，根据证人张某2、袁某的证言、被告人王届在侦查阶段的供述等证据可以认定，从张某2所在的泰州市兴城房屋征收服务中心报销36000元系由王届主动提出，张某2属于被动给付，而该笔36000元为报销王届去西藏旅游、美国出差期间的相关个人支出，其行为符合索贿的构成要件，应当依法认定为索贿。被告人的相关辩解及辩护人的相关辩护意见得不到在案证据的印证，故本院不予采纳。 关于争议焦点2，被告人王届于2016年春节前在其家中由其妻孙某1代为收受卢某所送的人民币4万元的行为性质是否属于受贿？经查，根据侦查阶段证人卢某、杨某1、孙某1的证言，均提到卢某夫妇给予所送的该笔4万元主要是感谢王届在博文评估公司承接工程上的关心，同时亦提及是给王届夫妇照顾岳父岳母看病、生活的补贴，以及给王届女儿的压岁钱等。结合辩护人所提交的证人孙某1、卢某、杨某1、孙某2的证言，以及书证杨某4住院病历、医院交费记录、分家析产协议，可以认定，被告人王届与证人卢某系连襟关系，而证人孙某1、杨某1之母杨某4确于该年5月住院，孙某1支付相关住院费用，而客观上王届并未直接经手该笔款项，故本部分事实无法排除存在亲情因素、人情往来等可能性，就现有证据尚无法达到排除合理怀疑的确信程度，故对于公诉机关指控的该笔犯罪事实，本院不予支持。 关于争议焦点3，被告人王届于2011年5月指使张某4购买价值97020元的西服提货券用于送礼，后将相关费用在泰州市鑫盛投资有限公司报销的行为是否属于贪污？经查，根据证人张某4的证言，被告人王届指使张某4购买价值97020元的5张西服提货券，后将费用在鑫盛公司报销，该行为并非因公务原因，是其个人送礼行为。结合被告人王届供述，其向他人送西服提货券的行为是出于“考虑到在寺巷工作期间得到了不少领导关心，得到了提拔重用”，性质上，“用服装券送礼是私人行为，应该个人承担付款，属于用公款报销个人开支”，亦证明被告人王届主观上明知其行为的违法性，具有非法占有的故意，其客观上符合利用职务之便，侵吞公款的构成要件，依法应当认定为贪污。故对于被告人及其辩护人的相关辩解及辩护意见，本院不予采纳。 关于争议焦点4，被告人王届于2011年7月伙同吴某将周山河整治二期工程补助经费10万元侵吞的行为是否构成贪污？经查，根据在案书证及证人栾某2、任某的证言，该笔10万元费用系泰州市城市水利投资开发有限公司拨付给寺巷街道办事处的配合工作费32万元中的一部分，其性质属于公款，而该笔费用的使用，应当依照合法、正规的程序予以决定，即使作为奖金发放，发放的范围、数额亦应经过适当的程序，遵守相关财务纪律。该笔10万元工作费分发前未经正规程序或集体讨论决定分配方案，而是由王届与吴某二人商量确定，故其利用职务之便，侵吞公款的行为符合贪污罪的构成要件，依法应认定为贪污。对于辩护人的相关辩护意见，本院不予采纳。对于被告人辩解自己实际分得4万元的意见，本院予以采纳。 关于争议焦点5，被告人王届是否构成自首？经查，2016年10月21日下午，被告人王届在出差回来后，具有主动向泰州医药高新区领导投案的主观动机，从其客观行为看，被告人王届是在办案人员向其宣布进行审查之前，主动向领导反映问题，且向领导如实供述了办案机关已掌握的受贿、贪污问题后，表示还有一些问题待其回忆清晰后继续向组织反映，后在审查期间，又主动交代了办案机关未掌握的其他犯罪事实。故被告人王届可视为自动投案，且如实供述，应当依法认定构成自首，其投案的具体情节可在量刑时予以考虑。故对于被告人及其辩护人的相关辩解及辩护意见，本院予以采纳。 ","cpfxgc":"综上，本院认为，被告人王届身为国家工作人员，利用职务上的便利，索取他人财物，或者非法收受他人财物，数额较大，为他人谋取利益，其行为已构成受贿罪，依法应予以惩处。被告人王届部分受贿犯罪具有索贿情节，依法应当从重处罚。被告人王届身为国家机关工作人员，利用职务上的便利，侵吞公共财物数额巨大，其行为已构成贪污罪，依法亦应予以惩处。被告人王届在贪污共同犯罪中起主要作用，系主犯。被告人王届一人犯数罪，依法应当实行数罪并罚。被告人王届犯罪以后自动投案，如实供述自己的罪行，系自首，依法对其受贿罪、贪污罪均可予以从轻处罚。被告人王届在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，依法予以从轻处罚。被告人王届自愿认罪、积极缴纳财产刑保证金，亦可酌情从轻处罚。公诉机关指控被告人王届犯受贿罪、贪污罪的主要事实清楚、证据确实充分，本院予以支持。 据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（一）（二）项、第二款、第三款、第九十三条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第六十九条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王届犯受贿罪，判处有期徒刑一年八个月，并处罚金人民币十六万元；犯贪污罪，判处有期徒刑三年，并处罚金人民币二十九万元；决定执行有期徒刑三年九个月，并处罚金人民币四十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2020年9月12日止。罚金已缴纳。） 二、被告人王届退出的赃款人民币四十九万三千九百二十元，予以没收，上缴国库（其中四十万元暂存于江苏省泰州市人民检察院，由暂存单位于判决生效后十日内上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王届受贿罪、贪污罪一审刑事判决书 江苏省泰州市中级人民法院 刑事判决书 （2017）苏12刑初3号 公诉机关江苏省泰州市人民检察院。 被告人王届，男，1974年12月29日出生于江苏省泰兴市，汉族，研究生文化，原系泰州医药高新区管委会发展改革委（以下简称“高新区发改委”）主任、泰州医药高新区管委会拆迁安置管理办公室（以下简称“高新区拆管办”）主任，曾任泰州医药高新区寺巷镇（街道）党（工）委书记、镇长（主任）。因本案，于2016年12月13日被刑事拘留，同月29日被逮捕。 辩护人任忠敏，江苏法德永衡律师事务所律师。 辩护人孙嘉文，江苏法德永衡律师事务所实习律师。 江苏省泰州市人民检察院以泰检诉刑诉﹝2017﹞4号起诉书指控被告人王届犯受贿罪、贪污罪一案，于2017年4月17日向本院提起公诉。本院受理后，依法组成合议庭，于2017年6月23日公开开庭审理了本案。江苏省泰州市人民检察院指派检察员曹莉出庭支持公诉，被告人王届及其辩护人任忠敏、孙嘉文到庭参加诉讼。现已审理终结。 江苏省泰州市人民检察院指控： 一、受贿 2011年至2016年10月间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任等职务的便利，为许某1、泰州市嘉德房屋征收中心等个人或单位，在违法建房、工程承接、拆迁费用支付等方面给予关照和帮助，在其办公室等地收受现金、购物卡、加油卡及报支费用，共计人民币199000元。 二、贪污 2010年至2014年期间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任的职务之便，采取公款报销个人消费、虚开发票报支、虚增工程等侵吞手段，先后从寺巷街道及下属国有融资平台泰州市鑫盛投资有限公司、高新区拆管办及下属国有平台公司泰州新区建设服务有限公司等单位支出相关费用，非法占有人民币合计594920元。 为证实上述指控，公诉机关提交了相关证据，据此认为，被告人王届身为国家工作人员，利用职务上的便利，非法收受或者索取他人财物，为他人谋取利益，应当以受贿罪追究其刑事责任。其中部分受贿犯罪具有索贿情节，应当从重处罚。被告人王届身为国家机关工作人员，利用职务上的便利，侵吞公共财物，应当以贪污罪追究其刑事责任，且部分系共同犯罪。被告人王届在共同犯罪中起主要作用，系主犯。被告人王届一人犯数罪，应当实行数罪并罚。被告人王届如实供述自己的罪行，可以从轻处罚。 公诉人当庭补充发表意见认为，被告人王届在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，根据《中华人民共和国刑法》第三百八十三条第三款的规定，对其受贿罪可以从轻、减轻或者免除处罚，对其贪污罪可以从轻处罚。 被告人王届提出如下辩解：1．关于指控其犯受贿罪部分，指控其要求张某2报销36000元的事实不属于索贿，仅是普通受贿；指控其收受卢某4万元的事实性质不属于受贿，属于人情往来。2．关于指控其犯贪污罪部分，指控其指使张某4购买5张服装提货券的事实，并非是其用于个人送礼；指控其伙同吴某侵吞周山河整治二期工程补助经费的10万元的事实，其实际只分得4万元。3．关于量刑情节部分，应当认定其为自首。 辩护人另提出如下辩护意见：1．贪污罪部分，指控被告人王届指使张某4购买5张服装提货券用于送礼的行为，因被告人主观上不具有非法占有的故意，不应认定为贪污；指控被告人王届伙同吴某侵吞周山河二期工程补助经费的事实，因具有相应的政府文件依据，属于奖金的合法分配，不应认定为贪污。2．量刑情节部分，被告人王届在贪污犯罪中具有自首情节，应当从轻、减轻处罚；被告人王届退出全部赃款，可从轻处罚；部分贪污犯罪属事出有因，可酌情从轻处罚。 在本院审理期间，辩护人提交了证人孙某1、卢某、孙某2、杨某1的证言以及书证杨某4住院病历、医院交费记录、分家析产协议等证据五份，用以证明被告人王届收受卢某的4万元是正常的经济往来和人情往来，不属于受贿。辩护人拟当庭提交王届手机微信聊天记录，但因故未能打开。庭后，辩护人提交了一份证人孙某1的证言材料、调查取证申请书以及赵某退出赃款10万元的材料。 经审理查明： 一、受贿事实 2011年至2016年10月间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任等职务的便利，为许某1、泰州市嘉德房屋征收中心等个人或单位，在违法建房、工程承接、拆迁费用支付等方面给予关照和帮助，在其办公室等地收受现金、购物卡、加油卡及报支费用，共计人民币159000元。具体分述如下： 1．被告人王届利用担任寺巷街道党工委书记、高新区拆管办主任的职务便利，为许某1及泰州市嘉德房屋征收中心在违法建房、工程承接等方面给予关照，于2011年至2014年10月间，先后5次在其办公室收受许某1所送的现金5万元、购物卡价值人民币24000元，合计人民币74000元。其中： （1）2011年中秋节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （2）2012年春节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （3）2012年中秋节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （4）2013年春节前的一天，被告人王届在其办公室收受许某1所送的购物卡价值人民币6000元。 （5）2014年10月，被告人王届在其办公室收受许某1所送的现金5万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人许某1的证言，证实其为泰州市嘉德房屋征收服务中心理事长。其于2010年在没有建房手续的情况下建房找王届打招呼，且该公司在承接业务上多次找王届推荐，为感谢王届的关心，其于2011年中秋节前、2012年春节前、2012年中秋节前、2013年春节前四次分别送了6000元购物卡，共计价值人民币24000元。2014年10月份一天，其到王届办公室送给王届5万元现金表示感谢。 （2）证人许某2的证言，证实其为许某1之子，泰州市嘉德房屋征收服务中心主任。公司主要在泰州海陵区、医药高新区从事房屋征收、搬迁工作，先后承接了泰州高新区滨江街道拆迁等工程。 （3）证人陈某的证言，证实其任泰州医药高新区拆管办拆迁处副处长。拆迁评估公司的确定是通过抽签产生，具体是领导根据具体拆迁项目所分的标段数量，按照比例确定参与抽签的入围单位，入围单位确定以后，由拆迁处通知他们到拆管办进行抽签，中签的单位承接具体的评估业务，该方法是王届定的。拆迁实施费和评估费根据拆迁项目的投资主体不同，付款单位也不同。所有医药园区的拆迁项目，上述费用由新区建设服务有限公司支付，新区公司是拆管办代管，所有新区公司的资金拨付必须要王届审批或者盖章同意，其他园区的项目，上述费用的支付需要拆管办进行审核，最终由所在园区进行审批支付。滨江园区的项目，由滨江自行支付，无需经过拆管办。滨江园区东联化工拆迁项目征收中心的确定，当时滨江园区推荐了1-2家征收中心给拆管办，王届提出来增加几个征收中心，并推荐了几家征收中心给其，其反馈给了沿江街道的邵某主任，最终就是按照王届和滨江的意见确定的。王届推荐的单位中有嘉德征收中心，负责人是许某1，这是嘉德征收中心承接的第一个项目。后嘉德征收中心还承接了庙湾的出口创新基地项目等。 （4）证人邵某的证言，证实其任泰州滨江工业园区管委会副主任、沿江街道党工委书记。2013年许某1的嘉德房屋征收中心承接了滨江园区内的东联化工安全防护区的拆迁项目。这个拆迁工作量很大，在确定征收中心时，高新区拆管办陈某跟其联系，说按照王届的要求确定了许某1的嘉德中心等4家征收中心参加。其就按照他们的意见，经研究后由许某1等几家征收中心做了这个拆迁项目。 （5）证人张某1的证言，证实其任泰州寺巷街道人武部副部长、城管中队中队长。2011年左右，寺巷街道城管中队工作人员巡查中发现许某1经营的新华彩印厂大门东侧的平房车间在违章建设加层，寺巷城管中队给许某1下达了书面停工通知书，并组织现场拆违，不久后，王届打电话给其向其了解许某1新华彩印厂违建的情况，并打招呼，后来其就不再去阻止许某1建房子。 （6）书证房屋征收服务委托协议书、记账凭证、转账支票存根、发票联、《泰州医药高新区房屋征收工作规程》等，证实泰州市嘉德房屋征收中心承接高新区拆管办委托的相关业务并获得相关费用的事实。 （7）被告人王届的供述，证实2010年左右许某1经常为新华彩印公司门口砌楼房的事情找其，因为许某1没有合法手续，有人举报，寺巷城管中队经常去执法让他停工。大约2011年其跟城管中队中队长张某1打招呼，后2011年底许某1这幢楼房盖起来了。其分别于2011年中秋节前、2012年春节前、2012年中秋节前、2013年春节前在办公室收受许某1所送的购物卡各6000元，共计24000元。2014年下半年一天，其在办公室收受许某1所送的现金人民币5万元。许某1送上述购物卡和现金，是因为其担任寺巷街道党工委书记、高新区拆管办主任期间，给予了许某1一些关心和帮助，一是许某1盖楼房的事情上其帮忙打了招呼，二是许某1为了感谢其在拆迁业务上的关心，跟其处好关系。 2．被告人王届利用担任高新区拆管办主任的职务便利，为江苏世联房地产土地评估有限公司泰州分公司在拆迁评估业务承接、评估费用支付等方面给予关照，于2012年至2014年间，先后5次在其办公室收受该公司法定代表人杨某2所送的购物卡合计价值人民币共计22000元。其中： （1）2012年春节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （2）2012年中秋节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （3）2013年春节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （4）2013年中秋节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币3000元。 （5）2014年中秋节前的一天，被告人王届在其办公室收受杨某2所送的购物卡价值人民币1万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人杨某2的证言，证实其为江苏世联房地产土地评估有限公司泰州分公司经理。2011年其在泰州注册成立了江苏世联地产评估有限公司泰州分公司，其认识王届后，会到王届办公室向王届介绍其公司的情况，请王届关心其在泰州的拆迁评估业务。其分别于2012年春节前、2012年中秋节前、2013年春节前和中秋节前到王届办公室送给王届各3000元购物卡，2014年下半年到王届办公室送给王届1万元购物卡，所送购物卡共计价值22000元。 （2）书证房地产评估协议、房地产评估委托合同、付款凭证、发票等，证实江苏世联房地产土地评估有限公司承接高新区拆管办委托的评估项目，并获取评估费的事实。 （3）被告人王届的供述，证实杨某2原来在扬州一家叫世联房地产的评估公司做经理，2012年左右开始在泰州高新区做拆迁评估项目，工作过程中其和杨某2熟悉起来，先后5次收受杨某2所送的共计22000元购物卡的事实。高新区拆管办对拆迁评估业务有指定评估公司抽签的权力，其让杨某2在高新区参加了几次抽签，杨某2中了鼓楼路南延等几个评估项目，杨某2送卡给其是表示对其的感谢，以及想继续和其处好关系，关心她的业务发展。 3.2014年8月，被告人王届利用担任高新区拆管办主任的职务便利，要求泰州市兴城房屋征收服务中心项目经理张某2报销相关费用，后由高新区拆管办综合处副处长袁某通过虚增发票的形式从泰州市兴城房屋征收服务中心报销到人民币36000元，并将该款交被告人王届。 上述事实，有经庭审质证、认证的下列证据予以证实： （1）证人张某2的证言，证实其为泰州市兴城房屋征收服务中心项目经理。大约2014年8月，袁某拿了十几张发票找其，总额88585元，并称是王届让找其从兴城中心报销。考虑到王届是拆管办主任，自己在高新区做拆迁工程，工作中离不开王届关心，因此答应报销，之后将该笔费用报销后拿给了袁某。王届有没有跟其说过这件事，印象不太深了。因为王届是拆管办一把手，报销这些费用，其认王届和拆管办说话。 （2）证人袁某的证言，证实其任泰州医药高新区拆迁管理办公室综合处处长。2014年7月左右，王届先后去西藏和美国，从西藏回来后，王届告诉其在西藏有3万元开支没有发票，让其虚开发票从单位报销掉。王届从美国回来后告诉其用掉了10万元人民币，让其再虚开些发票，逐步报销10万现金给他，并跟其讲这笔费用可以从拆管办、新区公司、兴城中心报支，他会跟兴城中心老板张某2说在他那里报支几万元，另有5万元左右的拆管办真实开支也一起在兴城中心报销。后其从张某2的兴城公司报销了88000余元的发票，其中包含拆管办的真实开支，也有虚增的，其报支后将虚增报销的36000元交给了王届。虚开的发票有一部分是找毛某开的，有一部分是自己开的。 （3）证人毛某的证言，证实其为泰州兄弟广告装饰公司负责人。袁某是其表弟，袁某曾有几次让其帮虚开些发票，用于处理一些单位上不太好报销的支出。 （4）书证报销审批单、发票，证实张某2于2014年9月19日从泰州市兴城房屋征收服务中心报销领款88585元的事实。 （5）被告人王届的供述与辩解，证实2014年7月其一家去西藏旅游，私人花费3万余元，回来后让袁某虚开发票报销掉，后袁某陆续将这3万元通过虚开发票套现后交给了其。同月其去美国出差期间私人开支10万余元费用，回来后让袁某虚开一些发票从单位报销，后袁某将该10万元陆续套出来给了其。另外，其曾经关照过袁某，如果单位的开销费用太大，也可以找一些征收中心报销，有一部分其在美国的开支费用和拆管办平时的一些因公开支，经其同意是拿到嘉德征收中心、兴城征收中心报销的，其都跟嘉德中心的老板许某1、兴城中心的老板张某2打过招呼。 4．被告人王届利用担任高新区拆管办主任的职务便利，为泰州安信房地产评估咨询有限公司在拆迁评估业务承接、评估费用支付等方面给予关照，于2014年至2016年间，先后5次在其办公室收受该公司法定代表人樊某所送的购物卡价值人民币13000元、加油卡价值人民币1万元，合计人民币23000元。其中： （1）2014年中秋节前的一天，被告人王届在其办公室收受樊某所送的购物卡价值人民币3000元。 （2）2015年春节前的一天，被告人王届在其办公室收受樊某所送的购物卡价值人民币5000元。 （3）2015年中秋节前的一天，被告人王届在其办公室收受樊某所送的购物卡价值人民币5000元。 （4）2015年底的一天，被告人王届在其办公室收受樊某所送的加油卡价值人民币5000元。 （5）2016年中秋节前的一天，被告人王届在其办公室收受樊某所送的加油卡价值人民币5000元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人樊某的证言，证实其为泰州安信房地产评估咨询有限公司法定代表人。其分别于2014年中秋节前在王届办公室送给王届3000元购物卡，2015年春节前在王届办公室送给王届5000元购物卡，2015年中秋节前在王届办公室送给王届5000元购物卡，2015年年底在王届办公室送给王届5000元加油卡，2016年中秋节前在王届办公室送给王届5000元加油卡。因王届是高新区拆管办主任，其公司要在高新区中标，要高新区拆管办推荐参加抽签，最后的评估业务费也是拆管办给付，这些离不开王届的关心，其送上述物品就是为了感谢王届，并和他处好关系。 （2）书证房地产评估委托合同、付款凭证、发票等，证实泰州安信房地产评估咨询有限公司承接高新区拆管办委托的评估项目，并获取评估费的事实。 （3）被告人王届的供述，证实樊某是泰州市安信房地产评估公司的老板，其到泰州高新区拆管办任职后，樊某在高新区做了不少拆迁评估工程，因工作关系熟悉。樊某分别于2014年中秋节前一天到其办公室送给其3000元的购物卡，2015年春节前一天到其办公室送给其5000元的购物卡，2015年中秋节前的一天到其办公室送给其5000元购物卡，2015年年底的一天到其办公室送给其5000元加油卡，2016年中秋节前的一天到其办公室送给其5000元加油卡。其任拆管办主任，对评估公司的指定有决定权，业务上对樊某比较关照，樊某送上述物品，是对其表示感谢，同时也希望和其处好关系，请其继续给予关照。 5.2016年10月的一天，被告人王届利用担任高新区拆管办主任的职务便利，在明知江苏诚丰房地产土地资产估价有限公司泰州分公司经理栾某1希望其在拆迁评估业务承接方面给予关照的情况下，在其办公室收受栾某1所送的购物卡价值人民币4000元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人栾某1的证言，证实其为江苏诚丰房地产土地资产估价有限公司泰州分公司经理。大约2013年左右，其在高新区做评估工程的过程中因为业务关系认识了王届，因其在高新区范围内生意不算好，其想跟王届打打招呼，请王届关心关心。2016年10月份，其到王届办公室送给王届两张购物卡，每张面额2000元，一共4000元，目的就是想请王届关心其在高新区范围内承接评估业务。 （2）被告人王届的供述，证实栾某1是一家评估公司老板，2016年10月，栾某1到其办公室请其关心帮他承接一些拆迁评估业务，并送给其2张面值2000元的购物卡，共4000元。 二、贪污事实 2010年至2014年期间，被告人王届利用担任泰州医药高新区寺巷街道党工委书记、高新区拆管办主任的职务之便，采取公款报销个人消费、虚开发票报支、虚增工程等侵吞手段，先后从寺巷街道及下属国有融资平台泰州市鑫盛投资有限公司、高新区拆管办及下属国有平台公司泰州新区建设服务有限公司等单位支出相关费用，非法占有人民币合计594920元。具体分述如下： 1.2010年2月，被告人王届利用担任寺巷街道党工委书记的职务便利，与时任寺巷街道副主任、财政所所长赵某1（另案处理）合谋，将开发区财政局下拨给寺巷街道的25万元契税返还奖金打到三野村账户，再从中套出10万元予以侵吞，其中被告人王届分得4万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）同案人赵某1的供述，证实其曾任泰州医药高新区寺巷副镇长、财政所长。2010年春节之前，泰州开发区财政局有一笔25万元契税征收奖励下拨给寺巷街道，后来该笔资金被其和王届商量后转到三野村，以修路款的名义从中套取10万元，被其与王届等人私分，其和胥某各分得3万元，王届分得4万元，这不是正常的奖金发放程序。 （2）证人胥某的证言，证实其曾任寺巷街道财政所副所长。2010年2月份春节前，时任财政所长赵某1通知其开具一张25万元的行政事业单位结算凭证，后该笔钱到寺巷财政所的账后，其按照赵某1的要求，将该笔钱从三野村账上走了一下，其中取出了10万交给赵某1、取了12万和赵某1一起交给张某3，后赵某1从中分给其3万元奖金。 （3）证人李某的证言，证实其任泰州高新区寺巷街道三野社区党支部书记。2010年3月份一天，其按照赵某1要求，让村会计王某开具相关票据将寺巷街道的25万元转到三野账上，后取走24万元并以虚开做路工程款的凭证入账。 （4）证人张某3的证言，证实其曾任泰州开发区财政局副局长。2010年2月春节前，泰州财政局将2009年度的契税征收业务费40万元拨给开发区财政账上，其向领导口头请示后，将该笔费用作为奖金福利发放给开发区财政工作人员，其中寺巷分配25万元，其要求赵某1取出后给其12万元用于开发区财政局机关人员考核发奖金，后赵某1将12万元现金给其后发掉了。 （5）证人王某的证言，证实其任泰州高新区寺巷街道三野社区会计。2010年2月的一天，其按照李某的要求，带结算凭证跟赵某1对接，并按照赵某1的要求，开了项目名称是硬质道路补助款25万元的结算凭证，赵某1、王届在凭证上签字办理了拨款手续，后李某让其取24万元给胥某，其开具了付做路工程款的结算凭证从寺巷农经站办理了取款手续，分两次取走10万元、14万元交给胥某，第二次胥某退给其2万元。 （6）书证记账凭证、结算凭证、申请报告等，证实寺巷街道将该笔25万元拨付给三野村，三野村分别以做路工程款的名义分两次取走10万元、14万元现金的事实。 2.2011年1月，被告人王届利用担任寺巷街道党工委书记的职务便利，伙同寺巷街道副主任吴某（另案处理）虚列寺巷街道石桥村修路工程，从寺巷街道财政账户套取10万元予以侵吞，其中被告人王届分得6万元。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）同案人吴某的供述，证实其曾任寺巷街道党工委委员、办事处副主任、纪工委书记。2011年春节前，其和王届以石桥村筑路的名义，通过江苏通迅建设工程有限公司虚假的施工合同，套出10万元工程款，后王届分得6万元，其分得4万元。 （2）证人杨某3的证言，证实其在江苏通迅建设工程有限公司工作。其公司大约2010年下半年承接了寺巷石桥村的修路工程，工程量10万元左右。2010年底，时任寺巷街道副主任的吴某打电话给其，说年底街道有些费用需要支出，请其虚增10万元石桥做路的工程量，将这个钱从寺巷财政上套出来，再交给他。其拟了一份石桥村修路的工程合同，虚开了107000元建筑业发票，后按照报支工程款的程序，拿给吴某、王届签字后，到街道财政所付款。报销后，其将该10万元现金交给了吴某。其公司真实做石桥村修路工程的当时预算总价115600元，该工程已于10月底竣工。 （3）书证记账凭证、发票、建设工程施工合同等，证实江苏通迅建设工程有限公司以虚假的建设工程施工合同报支得款107000元的事实。 （4）被告人王届的供述，证实2011年春节前，其伙同吴某以寺巷石桥村修路工程的名义，让江苏通迅建筑工程公司办理了虚增工程款的手续，将10万元从寺巷街道财政所套取出来。其分得6万元，吴某分得4万元。 3.2011年5月，被告人王届利用担任寺巷街道党工委书记的职务便利，指使寺巷街道副主任张某4购买了5张服装提货券用于个人送礼，价值人民币97020元，后将该费用从寺巷街道下属的国有融资平台泰州市鑫盛投资有限公司予以报销。 上述事实，有经庭审质证、认证的下列证据予以证实： （1）证人张某4的证言，证实其任泰州经济开发区服务业促进中心主任。2011年上半年，其分管鑫盛公司，其按照王届的要求到金鹰商场朗维高专柜，按2万元左右的标准定了5套西服，并把5张西服提货券送到王届办公室，王届分给其1张，后其按王届要求把发票金额97020元在鑫盛公司入账报销。 （2）书证记账凭证、相关票据、工商登记查询资料、公司章程等，证明有金鹰商场相关发票97020元在泰州市鑫盛投资有限公司报销入账，以及泰州市鑫盛投资有限公司系国有公司的事实。 （3）被告人王届的供述，证实2011年5月，其刚被明确为高新区拆管办主任，寺巷街道书记职务还没有免去，其考虑到在寺巷工作期间得到不少领导关心，想在调离寺巷前，给一些领导每人送一套西服，其安排寺巷街道副主任张某4从寺巷街道下属的融资平台泰州市鑫盛投资有限公司支出10万元左右，购买5张西服券，几天后，张某4拿给其5张泰州金鹰购物中心的朗维高西服券，其收下了4张，还有1张其给了张某4。其将其中2张券送给了高新区相关领导，还有2张其去泰州金鹰购买了衬衫、T恤衫等送给了高新区、经济开发区的其他领导和部门负责人。鑫盛公司是国有融资平台，由寺巷街道管理。该笔支出的发票由张某4拿给其签字，从鑫盛公司报销了。 4.2011年7月，被告人王届利用担任寺巷街道党工委书记的职务便利，伙同吴某将周山河整治二期工程补助经费10万元予以侵吞。 上述事实，有经庭审质证、认证的下列证据予以证实： （1）同案人吴某的供述，证实2010年左右，泰州市水利局牵头开展周山河整治二期工程，工程结束后寺巷街道向水利局请示下拨工作经费，后寺巷街道与泰州市城市水利投资开发有限公司（简称水投公司）签订协议，由水投公司补助寺巷街道工作经费32万元。其建议高新区领导和街道留10万元现金，并建议发放范围不要太大，其余22万都给村里，王届同意该方案。其联系军甫村支部书记栾某2，办理相关手续将32万元从寺巷街道支付出去，栾某2将10万元现金提出后拿给其，其交给王届。其分得2万元，其余8万元是王届处理的。这一类的工作经费可以用于机关正常运转，正常的办公开支，也可以通过正常程序，经主要领导同意，将部分资金作为奖金发给一定范围内的人员。该笔32万元，按照正常的处理程序，该拨给村里的拨给村里，其和王届、高新区相关领导参加过这个项目，是可以发放奖金，但应该按照发奖金的通常做法，不应该全部将这笔资金转到村里，再从村里取走10万元，这是不符合规定的。 （2）证人朱某的证言，证实其曾任泰州医药高新区寺巷街道纪工委书记、党工委副书记。寺巷街道对于拆迁发放工作经费也是惯例，而在项目推进上就不怎么规范，街道办的工作经费不是每次全部发掉，全部发掉也可以，但是要考虑到各个项目的平衡。高新区拆管办在成立之前，应该都是有工作经费的。现在每个拆迁项目都有考核办法，现场指挥部拿出考核方案，报分管负责人及主要负责人会商后再审批，最后根据考核结果发放工作经费。 （3）证人栾某2的证言，证实其任泰州市寺巷街道军甫社区书记、主任。周山河二期整治工程中，寺巷街道参与该项目的只有王届和吴某，高新区的任某也参与了该项目的拆迁工作。项目实施过程中，社区没有考勤制度。因街道和社区干部在日常工作之外的加班加点情况比较多，该笔工作经费属于补偿，由街道来分配。发放工作经费，参与拆迁工作的干部多发放一些，没有具体参与的就少发放些。周山河二期工程泰州市水投公司拨付寺巷街道拆迁工作费32万元，社区拿22万元，还有10万元给街道，给社区的22万元中，吴某讲也不要全部发掉，后来社区只分发了12万元。会计周某1拟定了两份报销凭证，经过吴某和王届审批后从财政所将给街道的10万元和社区直接发放的12万元取出来，其将该10万元送至吴某办公室，该10万元街道怎么分发的其不清楚，社区发放是由社区两委集体讨论决定的分发方案。用于给街道的10万元拆迁工作经费是以姚某某遗留附着物补偿名义支取的。 （4）证人周某1的证言，证实其任泰州市寺巷街道军甫社区总账会计，曾用名周某1。周山河二期整治项目中寺巷街道给军甫社区的拆迁工作经费是32万元，其按照栾某2和街道领导的要求，由军甫村再拿10万元给街道，剩下的22万元中有12万元是发放给其社区干部的辛苦费，其按栾某2的要求制作了两份单据，其中给街道的10万元是以遗留附着物补偿的名义领取的。 （5）证人任某的证言，证实其任泰州高新区党工委委员、人大工委主任、政法委书记。周山河整治二期结束后，其作为项目负责人之一，向项目的实施方泰州市水利局申请过工作经费，具体这笔费用怎么分配的其不清楚。该笔费用是水利局下拨的，是公款，如果用于发放奖金，应当制定分配方案，报领导审批后发放给相关人员，相关人员领取时应签字。相关工程结束后，类似的下拨经费可以一部分作为奖金发放给相关参与单位的人员，但必须严格按照财务规定，未经过程序，发给个人是违法的。其没有收到以周山河二期项目为名义的奖金，王届前几年曾经发过一两次奖金给其，每次两三万，但王届都说这是一些拆迁项目上的维稳奖金，还说是经过高新区主要领导批准的。 （6）书证关于请求批准解决周山河整治二期工程拆迁相关问题的请示、协议、结算凭证等，证实寺巷街道财政所收到泰州市城市水利投资开发有限公司拨付的32万元，军甫村以姚某某周山河整治二期工程拆迁遗漏附作物等事项补偿的名义审批领取10万元的事实。 （7）被告人王届的供述与辩解，证实周山河整治二期工程是2010年泰州市政府重点工程，工程范围在寺巷镇军甫村，工程由泰州市水利局牵头。2011年工程结束后，市水利局下属水投公司和寺巷街道签订了协议，补助32万元经费给军甫村、寺巷镇、高新区，协议是吴某代表寺巷镇签订的，该笔32万元到账后，经其商量，将这一笔钱全部从寺巷财政打到军甫村账户，留给军甫村22万元，从军甫村取出10万作为其和吴某、任某的奖金。其实际分得4万元，吴某分得2万元，还有4万元其送到任某办公室，跟他说这是周山河二期的奖金，他收下了。该10万元作为奖金发放的范围以及从军甫村套出的做法，没有经过集体研究或者向上级请示，是其决定的。该笔钱协议上写明是补助给单位，其存有私心，想将这笔钱分掉。 5.2012年3月，被告人王届利用担任高新区拆管办主任的职务便利，指使袁某从泰州文峰大世界有限公司购买乒乓球桌一张，供其私人使用，价值人民币3900元，后被告人王届指使袁某将发票从泰州新区建设服务有限公司予以了报销。 上述事实，被告人王届当庭并无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人袁某的证言，证实2012年3月的一天，其按照王届要求从泰州文峰大世界有限公司购买了一张乒乓球桌送到王届家中，将发票交王届审核同意从新区公司账上报支3900元。 （2）证人孙某1的证言，证实其家中有一张乒乓球桌，是2012年左右，高新区拆管办的袁某送到其家的，当时是全新的。 （3）物证照片，证实乒乓球桌存放在王届家中的事实。 （4）书证记账凭证、费用报销审批单、发票，证实经袁某、王届审批从泰州新区建设服务有限公司报销3900元的事实。 （5）被告人王届的供述，证实2012年左右的一天，其让袁某买一只乒乓球桌送到其家中，后袁某将购买乒乓球桌的发票从新区公司账上经过其审批报销。 6.2013年6月，被告人王届利用担任高新区拆管办主任的职务便利，指使袁某从泰州新区建设服务有限公司借款10万元，并以袁某的名义办理了一张交通银行卡归被告人王届个人使用。后被告人王届指使袁某以虚开发票报销的方式，将该10万元从新区公司予以报销。 案发后，办案机关从赵某处追缴赃款10万元。 上述事实，被告人王届亦无异议，并有经质证、认证的下列证据予以证实： （1）证人袁某的证言，证实2013年6月，其按王届要求从新区公司提取10万元，以其个人名义办理了一张交通银行卡交给王届，后找发票报支将该10万元在账上做平的事实。新区公司是由泰州医药高新区投资发展有限公司全额出资成立的子公司，是国有公司，该公司由高新区拆管办管理，公司的所有事务由王届总负责，费用开支也是王届决定。 （2）证人赵某的证言，证实其曾为泰州市商务局局长，2013年6月，王届送给其一张10万元交通银行卡的事实。 （3）相关书证借据、费用报销审批单、银行卡交易明细、工商登记资料查询、中共泰州市纪律检查委员会暂予扣留涉案款物登记表等，证实2013年6月9日袁某办理交通银行公务卡从新区公司借款10万元，同年11月22日，其通过数份虚开的发票经王届审批报销入账。案发后，办案机关从赵某处追缴赃款10万元。 （4）被告人王届的供述，证实其于2013年6月份指使袁某从新区公司账户虚报10万元办理一张交通银行储蓄卡，送给赵某的事实。 7.2014年下半年，被告人王届利用担任高新区拆管办主任的职务便利，指使袁某以虚开发票报销的方式陆续将其2014年7月去西藏旅游、美国出差期间的个人开支共94000元从高新区拆管办、泰州新区建设服务有限公司等单位予以报销。 上述事实，被告人王届当庭亦无异议，并有经庭审质证、认证的下列证据予以证实： （1）证人袁某的证言，证实2014年7月，其按照王届的要求采用虚开或者虚增发票的方法从新区公司或者拆管办等途径帮王届报销去西藏、美国的个人费用13万元的事实，其中找张某2所在的兴城中心报支了88585元，有36000元是虚增的。 （2）证人张某5的证言，证实其任泰州医药高新区拆管办副主任。高新区的相关安置工程结束后，拆管办下属的新区公司将实施费、评估费付给各征收、评估机构，最终是由王届审批拨付。高新区拆管办或者新区公司大的费用支出都是王届最终审批。 （3）证人张某2的证言，证实大约2014年8月，王届让袁某找其报销88585元的事实。 （4）证人刘某1的证言，证实其任泰州新区建设服务有限公司监事、现金会计。新区公司办理报销的程序是经办人填报报销审批单、证明人签字，最后经王届审批，王届不做法定代表人后，让孙某3、周某2签字审批，最后王届通过盖章审批。其都是按照流程办理报销事务，不清楚费用的真正用途。 （5）证人周某2的证言，证实其为泰州新区建设服务有限公司法定代表人。2014年左右，王届让其担任新区公司法定代表人，但是是挂名的，新区公司的财务报销是王届“一支笔”审批，费用支出都是王届最终审批决定，其和刘某1只是履行手续。 （6）证人毛某的证言，证实袁某曾找其虚开发票的事实。 （7）证人刘某2的证言，证实其任泰州医药高新区管委会副主任。高新区拆管办发生的因公开支，由王届审批后拿到其处审批，然后到高新区财政局报支，费用是否是真实发生的，由高新区拆管办负责把关，其只是形式上审批，具体支出是怎么发生的，其不清楚。 （8）书证相关报销凭证、袁某笔记本复印页，证实相关费用在新区公司或拆管办审批报销的事实。 （9）书证银行卡交易明细查询、出入境记录查询、物证手表，证实王届于2014年7月28日至8月4日出国期间在美国购买万国牌手表的事实。 （10）被告人王届的供述，证实2014年7月其去西藏旅游、美国出差，后指使袁某将其个人花费13万元通过虚开发票的方式陆续予以报支，袁某将款项套现后交给其的事实。 三、量刑事实 案发后，被告人王届自动投案，如实供述了其受贿、贪污的犯罪事实，并退出赃款人民币40万元。在本院审理期间，被告人王届家属代为退出赃款并预缴财产刑保证金共计543920元。 上述事实，有《关于王届案发情况说明》、被告人供述与辩解、扣押决定书、缴款凭证予以证实，足以认定。另有书证干部任免审批表等证实被告人王届的主体身份情况。 综合控辩双方的意见，就本案相关争议焦点，本院评判如下： 关于争议焦点1，被告人王届于2014年8月指使袁某通过虚增发票的形式从泰州市兴城房屋征收服务中心报销到36000元的事实应否认定为索贿？经查，根据证人张某2、袁某的证言、被告人王届在侦查阶段的供述等证据可以认定，从张某2所在的泰州市兴城房屋征收服务中心报销36000元系由王届主动提出，张某2属于被动给付，而该笔36000元为报销王届去西藏旅游、美国出差期间的相关个人支出，其行为符合索贿的构成要件，应当依法认定为索贿。被告人的相关辩解及辩护人的相关辩护意见得不到在案证据的印证，故本院不予采纳。 关于争议焦点2，被告人王届于2016年春节前在其家中由其妻孙某1代为收受卢某所送的人民币4万元的行为性质是否属于受贿？经查，根据侦查阶段证人卢某、杨某1、孙某1的证言，均提到卢某夫妇给予所送的该笔4万元主要是感谢王届在博文评估公司承接工程上的关心，同时亦提及是给王届夫妇照顾岳父岳母看病、生活的补贴，以及给王届女儿的压岁钱等。结合辩护人所提交的证人孙某1、卢某、杨某1、孙某2的证言，以及书证杨某4住院病历、医院交费记录、分家析产协议，可以认定，被告人王届与证人卢某系连襟关系，而证人孙某1、杨某1之母杨某4确于该年5月住院，孙某1支付相关住院费用，而客观上王届并未直接经手该笔款项，故本部分事实无法排除存在亲情因素、人情往来等可能性，就现有证据尚无法达到排除合理怀疑的确信程度，故对于公诉机关指控的该笔犯罪事实，本院不予支持。 关于争议焦点3，被告人王届于2011年5月指使张某4购买价值97020元的西服提货券用于送礼，后将相关费用在泰州市鑫盛投资有限公司报销的行为是否属于贪污？经查，根据证人张某4的证言，被告人王届指使张某4购买价值97020元的5张西服提货券，后将费用在鑫盛公司报销，该行为并非因公务原因，是其个人送礼行为。结合被告人王届供述，其向他人送西服提货券的行为是出于“考虑到在寺巷工作期间得到了不少领导关心，得到了提拔重用”，性质上，“用服装券送礼是私人行为，应该个人承担付款，属于用公款报销个人开支”，亦证明被告人王届主观上明知其行为的违法性，具有非法占有的故意，其客观上符合利用职务之便，侵吞公款的构成要件，依法应当认定为贪污。故对于被告人及其辩护人的相关辩解及辩护意见，本院不予采纳。 关于争议焦点4，被告人王届于2011年7月伙同吴某将周山河整治二期工程补助经费10万元侵吞的行为是否构成贪污？经查，根据在案书证及证人栾某2、任某的证言，该笔10万元费用系泰州市城市水利投资开发有限公司拨付给寺巷街道办事处的配合工作费32万元中的一部分，其性质属于公款，而该笔费用的使用，应当依照合法、正规的程序予以决定，即使作为奖金发放，发放的范围、数额亦应经过适当的程序，遵守相关财务纪律。该笔10万元工作费分发前未经正规程序或集体讨论决定分配方案，而是由王届与吴某二人商量确定，故其利用职务之便，侵吞公款的行为符合贪污罪的构成要件，依法应认定为贪污。对于辩护人的相关辩护意见，本院不予采纳。对于被告人辩解自己实际分得4万元的意见，本院予以采纳。 关于争议焦点5，被告人王届是否构成自首？经查，2016年10月21日下午，被告人王届在出差回来后，具有主动向泰州医药高新区领导投案的主观动机，从其客观行为看，被告人王届是在办案人员向其宣布进行审查之前，主动向领导反映问题，且向领导如实供述了办案机关已掌握的受贿、贪污问题后，表示还有一些问题待其回忆清晰后继续向组织反映，后在审查期间，又主动交代了办案机关未掌握的其他犯罪事实。故被告人王届可视为自动投案，且如实供述，应当依法认定构成自首，其投案的具体情节可在量刑时予以考虑。故对于被告人及其辩护人的相关辩解及辩护意见，本院予以采纳。 综上，本院认为，被告人王届身为国家工作人员，利用职务上的便利，索取他人财物，或者非法收受他人财物，数额较大，为他人谋取利益，其行为已构成受贿罪，依法应予以惩处。被告人王届部分受贿犯罪具有索贿情节，依法应当从重处罚。被告人王届身为国家机关工作人员，利用职务上的便利，侵吞公共财物数额巨大，其行为已构成贪污罪，依法亦应予以惩处。被告人王届在贪污共同犯罪中起主要作用，系主犯。被告人王届一人犯数罪，依法应当实行数罪并罚。被告人王届犯罪以后自动投案，如实供述自己的罪行，系自首，依法对其受贿罪、贪污罪均可予以从轻处罚。被告人王届在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，依法予以从轻处罚。被告人王届自愿认罪、积极缴纳财产刑保证金，亦可酌情从轻处罚。公诉机关指控被告人王届犯受贿罪、贪污罪的主要事实清楚、证据确实充分，本院予以支持。 据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（一）（二）项、第二款、第三款、第九十三条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第六十九条第一款、第三款、第六十四条之规定，判决如下： 一、被告人王届犯受贿罪，判处有期徒刑一年八个月，并处罚金人民币十六万元；犯贪污罪，判处有期徒刑三年，并处罚金人民币二十九万元；决定执行有期徒刑三年九个月，并处罚金人民币四十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2020年9月12日止。罚金已缴纳。） 二、被告人王届退出的赃款人民币四十九万三千九百二十元，予以没收，上缴国库（其中四十万元暂存于江苏省泰州市人民检察院，由暂存单位于判决生效后十日内上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长纪阿林 审判员吴晓蓉 代理审判员李杰 二〇一七年七月十四日 书记员高慧 附录： 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十二条第一款国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 …… 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 …… 第九十三条第一款本法所称国家工作人员，是指国家机关中从事公务的人员。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 …… 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0250f4bc0e976e7b423bf3f316706659fac","writName":"王届受贿罪、贪污罪一审刑事判决书"}
