{"ajId":"d9fa9b14-bc84-4808-a4cf-ab68743f04b2","ajName":"郭辉、王德红生产、销售假药一案","ajjbqk":" 蚌埠市禹会区人民检察院指控：被告人郭辉、王德红、王云与王德志（已死亡）经预谋后决定共同生产、销售假药谋利。被告人郭辉自2013年以来分别以王德志、王德红、王云等人的名义在淘宝上注册了中华益康堂、神旺良心铺、藏厂直销、隆某等网店，从2014年开始向辽宁、内蒙古、山东等全国24个省市销售八宝黑玉丹、九味蛰虫丹、多维肾宝、圣珠通络丹等假药，牟取利益。并从2015年开始购进制丸机、粉碎机、烘干机等生产机器，吡罗昔康药片、淀粉、空瓶子、空胶囊、不知名散装药丸等原材料，通过互联网联系印刷厂印制大量标注为“西藏神旺生物科技有限公司”的藏骨灵胶囊的外包装盒、不干胶商标及防伪标签等外包装，在无生产资质的情况下，采用药丸直接包装和粉末灌装胶囊的方式，自行大量生产假药并销售。其中，郭辉负责网店经营，药品包装，王德红参与进行灌装胶囊的粉末的制作、药品包装，王德志灌装胶囊，王德红、王云进行假药的投递收发。2016年6月24日，蚌埠市食品药品监督管理局、蚌埠市公安局禹会分局在被告人的本市东王庄的住处，查获藏药220瓶、八宝黑玉丹200盒、多维肾宝600盒、九味蛰虫丹200盒、圣珠通络丹170盒等各种药品，同时查获商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物，公章两枚（西藏神旺生物科技有限公司、益康堂保健品有限公司）。公诉机关认为，被告人郭辉、王德红、王云违反国家药品管理法规，明知是假药而共同进行生产和销售，其行为均触犯《中华人民共和国刑法》第一百四十一条、第二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以生产、销售假药罪追究三被告人刑事责任。被告人王云在共同犯罪中起辅助作用，是从犯，根据《中华人民共和国刑法》第二十七条之规定，应从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人郭辉辩称，认为其在网上开店创业，厂家当时跟自己说是保健品，刚开始不知道假药，卖的货都是进的货卖的。自己研制的药因为没有成功，所以没有卖。 被告人郭辉的辩护人提出以下辩护意见：对定性无异议，社会危害性小，没有达到从重处罚的数额，被告人如实供述，认罪态度好，请求从轻处罚。 被告人王德红辩称，自己没有参加预谋，也没有经营和分工，只是把快递放到韵达快递公司，没拿过钱。 被告人王德红的辩护人提出以下辩护意见：对定性无异议，被告人如实供述，存在认罪悔罪。被告人王德红没有提出销售假药。也没有谋取利益，仅仅是帮助被告人郭辉送快递。应当认定为从犯，被告人法律意识淡薄，请求法院适用缓刑。被告人社会危害性小。请求从轻处罚。 被告人王云辩称，自己只是销售，没有生产假药。我只知道卖的是保健品。 被告人王云的辩护人提出以下辩护意见：被告人王云身体不好，卖出的是保健品，对于保健品药品分辨能力不强。其没有生产假药的能力。没有造成不良后果。请求从轻处罚。 经审理查明：被告人郭辉自2013年以来分别以王德志、王德红、王云等人的名义在淘宝上注册了中华益康堂、神旺良心铺、藏厂直销、隆某等网店，从2014年开始向辽宁、内蒙古、山东等全国24个省市销售八宝黑玉丹、九味蛰虫丹、多维肾宝、圣珠通络丹等假药，牟取利益。并从2015年开始购进制丸机、粉碎机、烘干机等生产机器，吡罗昔康药片、淀粉、空瓶子、空胶囊、不知名散装药丸等原材料，通过互联网联系印刷厂印制大量标注为“西藏神旺生物科技有限公司”的藏骨灵胶囊的外包装盒、不干胶商标及防伪标签等外包装，在无生产资质的情况下，采用药丸直接包装和粉末灌装胶囊的方式，自行大量生产假药并销售。被告人郭辉负责网店经营及药品包装，被告人王德红负责药品包装及假药投递，被告人王云负责假药投递。网上销售假药的货款最终都打到被告人王云的建行卡上。2016年6月24日，蚌埠市食品药品监督管理局、蚌埠市公安局禹会分局在被告人的本市东王庄的住处，查获藏药220瓶、八宝黑玉丹200盒、多维肾宝600盒、九味蛰虫丹200盒、圣珠通络丹170盒等各种药品，同时查获商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物，公章两枚（西藏神旺生物科技有限公司、益康堂保健品有限公司）。经蚌埠市食品药品监督管理局鉴定，标示西藏神旺生物科技有限公司生产的藏羚骨肽、金刚通痹丹、藏骨灵胶囊、八宝黑玉丹、多维肾宝、九味蛰虫丹，标示西藏圣珠生物科技有限公司生产的圣珠通络丹，标示西藏布达拉生物科技有限公司生产的藏红花，依据《中华人民共和国药品管理法》第四十八条第三款第二项之规定，认定查获的藏羚骨肽、金刚通痹丹、藏骨灵胶囊、八宝黑玉丹、多维肾宝、九味蛰虫丹、圣珠通络丹、藏红花等8种产品应按假药论处。根据购买假药人员的证言统计被告人销售假药的金额达67164.09元。根据被告人供述，从有利于被告人原则，被告人违法所得为15704.48元。 另查明：被告人王德红因涉嫌生产、销售假药罪于2013年11月4日被执行拘留／逮捕，后因不予追究刑事责任予以释放。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、受案登记表、刑拘证等相关法律文书，证实2016年6月24日根据举报线索，张公山派出所对长征路老东王庄34号现场检查，查获大量假冒药品，蚌埠市药监局现场初查认定为假冒药品，郭辉现场承认2015年1月份以来通过网络购入药品、包装盒、商标后自行违法生产药品后销售。 2、户籍信息、死亡证明，证实：同案犯王德志2016年10月27日死亡。 3、上海市公安局浦东分局拘留证、释放证明，证实2013年11月4日，上海市公安局浦东分局对王德红以生产、销售假药罪刑事拘留，11月29日因不予追究刑事责任而释放。 4、王德志所驾车辆的奥迪A6机动车档案资料、奥迪车的车辆购置税等信息，证实奥迪机动车使用及购置情况。 5、相关购药人员提供的购药记录、药品，证实购买假药人员通过网络购买药品的事实。 6、建设银行提取的王云的资金往来明细，证实截止2016年7月10日王云（卡号62×××55、建设银行）个人活期账户明细信息，大量消费支出和整笔取款；存入的多是如3500元、2000元等整笔资金； 7、从德邦物流、提取的王云等人收发物品的相关资料，证实：2016年11月16日，从德邦物流的周锋处调取花茶，5件（王云），4件（马爱彦），侦查机关自王某1处调取的韵达快递单存根联（158××××7842）38张，寄件人均为“吉某”，侦查机关自王某1处调取的王德红在韵达快递张公山二村分类站工作期间（2015年10月）的派送记录共9张，总计1682票。 8、交通银行、建设银行、农业银行、工商银行查询王云、王德红、王德志账户的交易明细，证实被告人的账户明细情况。 9、王德红的海校医院、王德志蚌埠市第三人民医院住院病历，证实显示王德红因腰椎肩盘突出症于2015年7月15日出院，2015年8月7日出院。王德志2016年9月1日-9月20日，右肺腺癌伴同侧肺内转移伴阻塞性肺炎、肺不张 10、韵达快递出具的证明，证实王某1、陈某、程某、王德红系该公司职工，王德红2014年12日-2015年10月，从事派送员工作；蚌埠市韵成速递有限公司系蚌埠市韵达快递公司张公山分店 11、各地警方出具的关于协查本案的情况说明，证实各地警方协查情况。 12、食品药品监督管理局的相关文书、记录交易记录等信息的光盘，证实涉嫌犯罪案件移送书（2016年6月24日），移送王云；浙江淘宝网络有限公司，2016年3月7日和10月17日，提供的“中华益康堂”、“神旺良心店铺”（王德志）、“藏厂直销”（王德红）“隆某”（梅马勇）的注册信息和交易记录。 13、归案经过，证实2016年6月23日在东王某2现场抓获郭辉、王德红。 14、销售统计表，证实2014年-2016年能够核实的销售记录：196人，至少220次；共计67164.09元。 15、各种药品销售代码，证实为了网络销售方便年龄大的客户而为各种药品设置的代码，如金刚痛痹丹，代码“。”…… 16、查获的“西藏神旺生物科技有限公司”的证件，证实营业执照（经营范围：销售：定型包装保健食品（凭有效许可证经营、国家法律法规禁止的不得经营；应经审批的未获批准前不得经营））、税务登记证、食品卫生许可证（许可范围：销售：预包装食品、直接入口食品）、法人委托书（委托“郭某”负责南京市区域的销售工作……）、组织机构代码证（背面是委托在蚌因素外包装的“委托书”草稿） 17、情况说明，证实梅马勇户籍地派出所发现其几年前离开，家中无人，无法找到，未能查实郭辉供述中提及的“河南姓白的女子”的真实身份。 18、王某1证言，证实了王德红、王云、王德志经常到韵达公司寄快递的情况，而且业务量比较大，从间接证实了此三人帮助郭辉销售假药的事实。王云夫妇每次寄快递时登记的姓名是吉先生。因为他们的亲戚王德红在我们快递公司工作过，关系比较熟，没有要求王云夫妇寄快递时进行实名制进行登记。 19、张玉龙证言，证实2016年10月初，我给小孩大姨王德群打电话要1000元钱给小孩寄去交生活费。10月27日早晨王德群打电话告诉我王德志去世，说是肺癌晚期，在三院。我就去了，在太平间见到王云，10月29日火化。我不知道王德志、王云被网上追逃。 20、田某海证言，证实王云是其姨妹，2016年9月的一天，王云找我帮忙搬家，没说搬到哪里去。之后她把她的一辆电动三轮车放在我这，我就给骑回家锁好放着了。我听说她家里人因为卖假药被抓了，详细的情况我不知道。 21、潘某来证言，证实皖C×××××车是8月份，我老婆王德群的哥哥王德志跑到我家说急用钱，把车卖给我的，让我给他一万元。我知道这车是他十几年前买的二手车，当时也就花了一万多元。所以我就没多问就给他钱了，当时没有过户。半个月后听说他家里出事了。当时我让我老婆找他过户，但是联系不上了。我不知道王德志、王云的下落。 22、苏某正证言，证实2015年7月份我母亲和房东说想把家里的车卖了，房东联系了一个姓王的50多岁来，谈好2万元价格卖了，过户了。这车是12年从上海买的二手车，16万左右奥迪A6。 23、关于购买假药人员的证言，证实各地购买假药人员购买假药情况。 24、聘请书、通知书、鉴定意见，证实蚌埠市食品药品监督管理局《假药认定书》，藏羚骨肽、金刚通痹丹、藏红花均为假药。（或者生产厂家、批准文号为虚构；或者原厂家未生产）。藏骨灵胶囊、八宝黑玉丹、多维肾宝、九味蛰虫丹、圣珠通络丹均为假药。（生产厂家、批准文号为虚构） 25、安徽省食品药品检验研究所《检验报告书》，证实藏骨灵胶囊、多维肾宝、无品名蓝色包装药丸中均检出吡罗昔康；金刚通痹丹的片剂没有检出；丸剂检出。 26、现场勘验笔录、照片，证实2016年6月24日，禹会区老东王庄34号，查获大批成箱的半成药品及大量已经塑封好的成盒药品；现场蚌埠市食品药品监督管理局工作人员初验，判定为假药，予以查扣。现场还查扣：封口机、倒模机、商标打码机等机械设备；未使用的空包装盒、电脑等。一楼是生产区域，二楼是储藏区域；三楼是生活区域；在生活区域发现三台电脑。 27、辨认笔录，证实程某，照片辨认了来韵达快递寄件的人员之一，男性，是王德志。陈某，照片辨认了来韵达快递寄件的人是王云。 28、搜查笔录、扣押决定书及清单，证实2016年6月24日，警方搜查老东王某2一民宅，抓获郭辉、王德红；查获白色空塑料瓶若干；疑似作案使用的生产工具和九味蛰虫丹等9种药品；藏骨灵胶囊商标标签4卷＊3000个；藏骨藤商标标签5080张；八宝黑玉丹外包装3850张；藏骨灵胶囊外包装盒1600张；圣珠通络丹外包装盒133个；藏骨灵胶囊内包装商标1816张；神旺药业防伪标签683张（每张9＊9个=55323个）；白色空胶囊壳2.9公斤；蓝色空胶囊壳1.73公斤；公章二枚（西藏神旺生物科技有限公司；益康堂保健品有限公司）藏药（批准文号：藏卫食准字{2006}第078号）220瓶、八宝黑玉丹（批号：160326）200盒、多维肾宝（批号：2015／12／21）600盒、九味蛰虫丹（批号：160326）200盒、圣珠通络丹（批号：20150923）170盒、商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物。扣押王云的三轮电动车一辆。 29、郭辉的供述和辩解，证实自己从网上通过淘宝网销售金刚通痹丹等十种药品牟利，家中查获的机器用于自己制造药品；药品是大量购买，买进卖出挣差价；其中藏骨藤是我散装买入，之后我找人制作了包装盒，自己进行包装后销售的；母亲王云陪我去取货；姑姑王德红帮助我送包装好的假药去快递公司发货，但她不知道是假药；在我家中查获的各种符号的意思：九味蛰虫丹（代号：#），圣珠通络单（代号：＋），金刚通痹丹（代号：。），八宝黑玉丹（代号：@），藏骨藤（代号：％），藏羚骨肽（代号：？），多维肾骨丸（代号：=），藏骨灵胶囊（代号：q），藏红花通络活骨丸（代号：E），多维肾宝（代号：w），这后面的代号符号，就是我在网上销售的时候，如果有人想买的话，就发这些代号给我，因为有些年龄大的人在网上买东西不一定会打字，用代号比较简单。我是通过淘宝网将盈利金额转到建行的一张银行卡上，是用的我母亲王云的身份证办理的。我平时用淘宝网做交易的时候，主要通过153××××1180和158××××7842这两个电话号码进行交易，其中我母亲王云持有的150××××2390电话号码给韵达快递用作退货联系电话。家中搜出的这些产品是我通过互联网买回来的，我从官网上找的，对方说是正规厂家，给了我三证（营业执照、法人代表复印件、税务缴纳证明和食品检疫证）。一共注册了五家商铺，分别是中华益康堂（2013年注册）、隆某、神旺良心铺、藏厂直销（2015年4月9日注册）、裕福堂（微店，2015年9月注册），从2015年春节后开始经营药品的，因为我看互联网上别人在干我就做了。一共八宝黑玉丹等十一种产品，除了藏骨藤、藏骨灵，其他都是我购进后加价卖出的。从2015年3、4月份开始，到2016年5月上旬，先后通过互联网进货，八宝黑玉丹7元／盒买9-12元／盒卖，一共进货一万块钱的；九味蛰虫丹（二种）也是7元／盒买9-12元／盒卖，一共进货5千块钱的；金刚通痹丹7元／盒买9-11元／盒卖，一共进货5千块钱的；圣珠通络丹7元／盒买9-11元／盒卖，一共进货4千块钱的；藏红花7元／盒买13元／盒卖，一共进货1千块钱的；鼻炎灵胶囊是从阜阳淘宝店买的，3元／盒买10-15元／盒卖，一共进货500元的；藏灵骨肽7元／盒买9-10元／盒卖，一共进货5千块钱的；肾骨丸和多维肾宝一共进货约5千元，都是7元／盒买，前者卖25元／盒，后者卖9元／盒卖；藏骨藤一共进货1万元，藏骨灵进货200元的。一共买了两大袋藏骨灵胶囊，一袋有五千多粒，我给拆开后重新装到我买来的白色空塑料瓶内，一瓶装48粒，然后再贴上我买的、从网上做的不干胶（藏骨灵胶囊），到最后装到我从网上订做的外包装盒里，在网上卖20元一盒。 30、王德红的供述和辩解，证实其在韵达快递工作期间和离职后，都有帮助运送包装好的假药到该快递公司向外运输的行为；郭辉开始生产假药有二三年了，就是在老东王34号我哥（王德志）家三楼。货一般都放在三楼和一楼。郭辉是老板，销售和看店都是他自己。就是通过电脑上网销售的，他生产的货是通过韵达快递运走的。他从外面买来整盒的药品放到家里，零散的就装在自己配制的空盒里，贴上商标然后就在网店里销售。他的药品有多味肾宝、肾珠、九味蛰虫丹。他买的商标纸贴在空盒里，然后再把药品装进去从网上联系上买家，让我给送到在张公山第二幼儿园对面的韵达快递公司，把药通过快递的方式发给买家。家里的药品平时是郭辉妈王云帮药品送到韵达快递公司的。王云和我哥都知道郭辉在家做药。我在他家里没有看到什么生产、销售药品的执照和许可证。郭辉在家做的药品就是红不叽的颜色，还有绿盒子、还有蓝盒子，都放在蛇皮袋里的。郭辉做的药就是治腰间盘突出、风湿的。平时药品都是通过网店向全国各地销售的。堆放在一楼的房间里的机器是郭辉买来的，他想自己生产这些药品的。有时药有点潮，他就用机器烘干。平时他把机器锁在房间的。我一起在快递公司的时候偶尔帮郭辉带货。我帮郭辉带都是郭辉包好的药品，我当时也知道这是郭辉做的药。帮他带了大概有十来次左右。没有提成，只是帮忙。机器是郭辉买来自己做药丸的，我看过他做失败的药丸，被我扫掉扔了。其他空塑料瓶、空胶囊壳等都是他买来做假药的。 31、王云的供述和辩解，证实王德红提议，自己和郭辉、王德志均同意参与，分工进行假药的购进原料、制作胶囊、包装、销售等等，王德红负责灌制胶囊、送快递到韵达快递。 ","cpfxgc":"本院认为：被告人郭辉、王德红、王云违反国家有关药品管理的规定，生产、销售假药，其行为构成生产、销售假药罪，依法应予惩处。公诉机关指控被告人郭辉、王德红、王云犯生产、销售假药罪的犯罪事实清楚，证据确实充分，罪名成立。本案各被告人在共同犯罪中各有分工，作用相当，不宜分主从犯。药品关系到人民群众生命健康安全，被告人郭辉、王德红、王云明知是假药而进行生产销售，造成不良社会影响，不适宜适用非监禁刑，故辩护人关于对三被告人适用缓刑或从轻的意见本院不予采纳。为维护药品市场秩序，保障人民群众生命健康安全，根据被告人郭辉、王德红、王云犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，依据《中华人民共和国刑法》第一百四十一条、第二十五条、第五十二条、第五十三条，《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》第十二条之规定，判决如下：","pjjg":" 一、被告人郭辉犯生产、销售假药罪，判处有期徒刑二年，并处罚金人民币八万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月24日起至2018年6月23日止。罚金在本判决生效后十日内一次性缴纳。） 二、被告人王德红犯生产、销售假药罪，判处有期徒刑一年零六个月，并处罚金人民币四万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月24日起至2017年12月23日止。罚金在本判决生效后十日内一次性缴纳。） 三、被告人王云犯生产、销售假药罪，判处有期徒刑一年零四个月，并处罚金人民币三万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先期羁押3天。罚金在本判决生效后十日内一次性缴纳。） 四、三被告人违法所得15704.48元予以收缴，上缴国库。 五、查扣的藏药220瓶、八宝黑玉丹200盒、多维肾宝600盒、九味蛰虫丹200盒、圣珠通络丹170盒等各种药品，查扣的商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物，公章两枚（西藏神旺生物科技有限公司、益康堂保健品有限公司），依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省蚌埠市禹会区人民法院 刑事判决书 （2017）皖0304刑初153号 公诉机关蚌埠市禹会区人民检察院。 被告人郭辉，男，1990年10月18日出生于安徽省蚌埠市，汉族，初中文化，无职业，户籍所在地安徽省蚌埠市，现住安徽省蚌埠市禹会区。被告人郭辉因涉嫌犯生产、销售假药罪，于2016年6月24日被蚌埠市公安局禹会分局刑事拘留，同年7月29日经禹会区人民检察院批准，于当日被告蚌埠市公安局禹会分局逮捕。现羁押在蚌埠市第二看守所。 辩护人：赵雪华，安徽北正律师事务所律师。 被告人王德红，女，1970年1月10日出生于安徽省蚌埠市，汉族，初中文化，蚌埠色织布厂工人，户籍所在地安徽省蚌埠市，现住安徽省蚌埠市禹会区。被告人王德红因涉嫌犯生产、销售假药罪，于2016年6月24日被蚌埠市公安局禹会分局刑事拘留，同年7月29日经禹会区人民检察院批准，于当日被蚌埠市公安局禹会分局逮捕。现羁押在蚌埠市第二看守所。 辩护人：王应选，安徽北正律师事务所律师。 被告人王云，女，1969年8月6日出生于安徽省砀山县，汉族，初中文化，中国平安保险公司职工，户籍所在地安徽省蚌埠市，现住安徽省蚌埠市禹会区。被告人王云因涉嫌犯生产、销售假药罪，于2016年11月11日被蚌埠市公安局禹会分局刑事拘留，同年11月13日被取保候审。2017年6月6日被本院取保候审。 辩护人：王德法，男，汉族，1958年6月3日出生，住安徽省蚌埠市龙子湖区，系被告人王云哥哥。 蚌埠市禹会区人民检察院以禹检刑诉［2017］140号起诉书指控被告人郭辉、王德红、王云犯销售假药罪，于2017年5月9日向本院提起公诉。因案情复杂，于2017年6月20日转为普通程序审理。本院依法组成合议庭，于2017年7月5日公开开庭审理了本案。蚌埠市禹会区人民检察院指派检察员张翔、江少游出庭支持公诉，被告人郭辉及其辩护人赵雪华、被告人王德红及其辩护人王应选、被告人王云及其辩护人王德法到庭参加诉讼。本案现已审理终结。 蚌埠市禹会区人民检察院指控：被告人郭辉、王德红、王云与王德志（已死亡）经预谋后决定共同生产、销售假药谋利。被告人郭辉自2013年以来分别以王德志、王德红、王云等人的名义在淘宝上注册了中华益康堂、神旺良心铺、藏厂直销、隆某等网店，从2014年开始向辽宁、内蒙古、山东等全国24个省市销售八宝黑玉丹、九味蛰虫丹、多维肾宝、圣珠通络丹等假药，牟取利益。并从2015年开始购进制丸机、粉碎机、烘干机等生产机器，吡罗昔康药片、淀粉、空瓶子、空胶囊、不知名散装药丸等原材料，通过互联网联系印刷厂印制大量标注为“西藏神旺生物科技有限公司”的藏骨灵胶囊的外包装盒、不干胶商标及防伪标签等外包装，在无生产资质的情况下，采用药丸直接包装和粉末灌装胶囊的方式，自行大量生产假药并销售。其中，郭辉负责网店经营，药品包装，王德红参与进行灌装胶囊的粉末的制作、药品包装，王德志灌装胶囊，王德红、王云进行假药的投递收发。2016年6月24日，蚌埠市食品药品监督管理局、蚌埠市公安局禹会分局在被告人的本市东王庄的住处，查获藏药220瓶、八宝黑玉丹200盒、多维肾宝600盒、九味蛰虫丹200盒、圣珠通络丹170盒等各种药品，同时查获商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物，公章两枚（西藏神旺生物科技有限公司、益康堂保健品有限公司）。公诉机关认为，被告人郭辉、王德红、王云违反国家药品管理法规，明知是假药而共同进行生产和销售，其行为均触犯《中华人民共和国刑法》第一百四十一条、第二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以生产、销售假药罪追究三被告人刑事责任。被告人王云在共同犯罪中起辅助作用，是从犯，根据《中华人民共和国刑法》第二十七条之规定，应从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人郭辉辩称，认为其在网上开店创业，厂家当时跟自己说是保健品，刚开始不知道假药，卖的货都是进的货卖的。自己研制的药因为没有成功，所以没有卖。 被告人郭辉的辩护人提出以下辩护意见：对定性无异议，社会危害性小，没有达到从重处罚的数额，被告人如实供述，认罪态度好，请求从轻处罚。 被告人王德红辩称，自己没有参加预谋，也没有经营和分工，只是把快递放到韵达快递公司，没拿过钱。 被告人王德红的辩护人提出以下辩护意见：对定性无异议，被告人如实供述，存在认罪悔罪。被告人王德红没有提出销售假药。也没有谋取利益，仅仅是帮助被告人郭辉送快递。应当认定为从犯，被告人法律意识淡薄，请求法院适用缓刑。被告人社会危害性小。请求从轻处罚。 被告人王云辩称，自己只是销售，没有生产假药。我只知道卖的是保健品。 被告人王云的辩护人提出以下辩护意见：被告人王云身体不好，卖出的是保健品，对于保健品药品分辨能力不强。其没有生产假药的能力。没有造成不良后果。请求从轻处罚。 经审理查明：被告人郭辉自2013年以来分别以王德志、王德红、王云等人的名义在淘宝上注册了中华益康堂、神旺良心铺、藏厂直销、隆某等网店，从2014年开始向辽宁、内蒙古、山东等全国24个省市销售八宝黑玉丹、九味蛰虫丹、多维肾宝、圣珠通络丹等假药，牟取利益。并从2015年开始购进制丸机、粉碎机、烘干机等生产机器，吡罗昔康药片、淀粉、空瓶子、空胶囊、不知名散装药丸等原材料，通过互联网联系印刷厂印制大量标注为“西藏神旺生物科技有限公司”的藏骨灵胶囊的外包装盒、不干胶商标及防伪标签等外包装，在无生产资质的情况下，采用药丸直接包装和粉末灌装胶囊的方式，自行大量生产假药并销售。被告人郭辉负责网店经营及药品包装，被告人王德红负责药品包装及假药投递，被告人王云负责假药投递。网上销售假药的货款最终都打到被告人王云的建行卡上。2016年6月24日，蚌埠市食品药品监督管理局、蚌埠市公安局禹会分局在被告人的本市东王庄的住处，查获藏药220瓶、八宝黑玉丹200盒、多维肾宝600盒、九味蛰虫丹200盒、圣珠通络丹170盒等各种药品，同时查获商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物，公章两枚（西藏神旺生物科技有限公司、益康堂保健品有限公司）。经蚌埠市食品药品监督管理局鉴定，标示西藏神旺生物科技有限公司生产的藏羚骨肽、金刚通痹丹、藏骨灵胶囊、八宝黑玉丹、多维肾宝、九味蛰虫丹，标示西藏圣珠生物科技有限公司生产的圣珠通络丹，标示西藏布达拉生物科技有限公司生产的藏红花，依据《中华人民共和国药品管理法》第四十八条第三款第二项之规定，认定查获的藏羚骨肽、金刚通痹丹、藏骨灵胶囊、八宝黑玉丹、多维肾宝、九味蛰虫丹、圣珠通络丹、藏红花等8种产品应按假药论处。根据购买假药人员的证言统计被告人销售假药的金额达67164.09元。根据被告人供述，从有利于被告人原则，被告人违法所得为15704.48元。 另查明：被告人王德红因涉嫌生产、销售假药罪于2013年11月4日被执行拘留／逮捕，后因不予追究刑事责任予以释放。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、受案登记表、刑拘证等相关法律文书，证实2016年6月24日根据举报线索，张公山派出所对长征路老东王庄34号现场检查，查获大量假冒药品，蚌埠市药监局现场初查认定为假冒药品，郭辉现场承认2015年1月份以来通过网络购入药品、包装盒、商标后自行违法生产药品后销售。 2、户籍信息、死亡证明，证实：同案犯王德志2016年10月27日死亡。 3、上海市公安局浦东分局拘留证、释放证明，证实2013年11月4日，上海市公安局浦东分局对王德红以生产、销售假药罪刑事拘留，11月29日因不予追究刑事责任而释放。 4、王德志所驾车辆的奥迪A6机动车档案资料、奥迪车的车辆购置税等信息，证实奥迪机动车使用及购置情况。 5、相关购药人员提供的购药记录、药品，证实购买假药人员通过网络购买药品的事实。 6、建设银行提取的王云的资金往来明细，证实截止2016年7月10日王云（卡号62×××55、建设银行）个人活期账户明细信息，大量消费支出和整笔取款；存入的多是如3500元、2000元等整笔资金； 7、从德邦物流、提取的王云等人收发物品的相关资料，证实：2016年11月16日，从德邦物流的周锋处调取花茶，5件（王云），4件（马爱彦），侦查机关自王某1处调取的韵达快递单存根联（158××××7842）38张，寄件人均为“吉某”，侦查机关自王某1处调取的王德红在韵达快递张公山二村分类站工作期间（2015年10月）的派送记录共9张，总计1682票。 8、交通银行、建设银行、农业银行、工商银行查询王云、王德红、王德志账户的交易明细，证实被告人的账户明细情况。 9、王德红的海校医院、王德志蚌埠市第三人民医院住院病历，证实显示王德红因腰椎肩盘突出症于2015年7月15日出院，2015年8月7日出院。王德志2016年9月1日-9月20日，右肺腺癌伴同侧肺内转移伴阻塞性肺炎、肺不张 10、韵达快递出具的证明，证实王某1、陈某、程某、王德红系该公司职工，王德红2014年12日-2015年10月，从事派送员工作；蚌埠市韵成速递有限公司系蚌埠市韵达快递公司张公山分店 11、各地警方出具的关于协查本案的情况说明，证实各地警方协查情况。 12、食品药品监督管理局的相关文书、记录交易记录等信息的光盘，证实涉嫌犯罪案件移送书（2016年6月24日），移送王云；浙江淘宝网络有限公司，2016年3月7日和10月17日，提供的“中华益康堂”、“神旺良心店铺”（王德志）、“藏厂直销”（王德红）“隆某”（梅马勇）的注册信息和交易记录。 13、归案经过，证实2016年6月23日在东王某2现场抓获郭辉、王德红。 14、销售统计表，证实2014年-2016年能够核实的销售记录：196人，至少220次；共计67164.09元。 15、各种药品销售代码，证实为了网络销售方便年龄大的客户而为各种药品设置的代码，如金刚痛痹丹，代码“。”…… 16、查获的“西藏神旺生物科技有限公司”的证件，证实营业执照（经营范围：销售：定型包装保健食品（凭有效许可证经营、国家法律法规禁止的不得经营；应经审批的未获批准前不得经营））、税务登记证、食品卫生许可证（许可范围：销售：预包装食品、直接入口食品）、法人委托书（委托“郭某”负责南京市区域的销售工作……）、组织机构代码证（背面是委托在蚌因素外包装的“委托书”草稿） 17、情况说明，证实梅马勇户籍地派出所发现其几年前离开，家中无人，无法找到，未能查实郭辉供述中提及的“河南姓白的女子”的真实身份。 18、王某1证言，证实了王德红、王云、王德志经常到韵达公司寄快递的情况，而且业务量比较大，从间接证实了此三人帮助郭辉销售假药的事实。王云夫妇每次寄快递时登记的姓名是吉先生。因为他们的亲戚王德红在我们快递公司工作过，关系比较熟，没有要求王云夫妇寄快递时进行实名制进行登记。 19、张玉龙证言，证实2016年10月初，我给小孩大姨王德群打电话要1000元钱给小孩寄去交生活费。10月27日早晨王德群打电话告诉我王德志去世，说是肺癌晚期，在三院。我就去了，在太平间见到王云，10月29日火化。我不知道王德志、王云被网上追逃。 20、田某海证言，证实王云是其姨妹，2016年9月的一天，王云找我帮忙搬家，没说搬到哪里去。之后她把她的一辆电动三轮车放在我这，我就给骑回家锁好放着了。我听说她家里人因为卖假药被抓了，详细的情况我不知道。 21、潘某来证言，证实皖C×××××车是8月份，我老婆王德群的哥哥王德志跑到我家说急用钱，把车卖给我的，让我给他一万元。我知道这车是他十几年前买的二手车，当时也就花了一万多元。所以我就没多问就给他钱了，当时没有过户。半个月后听说他家里出事了。当时我让我老婆找他过户，但是联系不上了。我不知道王德志、王云的下落。 22、苏某正证言，证实2015年7月份我母亲和房东说想把家里的车卖了，房东联系了一个姓王的50多岁来，谈好2万元价格卖了，过户了。这车是12年从上海买的二手车，16万左右奥迪A6。 23、关于购买假药人员的证言，证实各地购买假药人员购买假药情况。 24、聘请书、通知书、鉴定意见，证实蚌埠市食品药品监督管理局《假药认定书》，藏羚骨肽、金刚通痹丹、藏红花均为假药。（或者生产厂家、批准文号为虚构；或者原厂家未生产）。藏骨灵胶囊、八宝黑玉丹、多维肾宝、九味蛰虫丹、圣珠通络丹均为假药。（生产厂家、批准文号为虚构） 25、安徽省食品药品检验研究所《检验报告书》，证实藏骨灵胶囊、多维肾宝、无品名蓝色包装药丸中均检出吡罗昔康；金刚通痹丹的片剂没有检出；丸剂检出。 26、现场勘验笔录、照片，证实2016年6月24日，禹会区老东王庄34号，查获大批成箱的半成药品及大量已经塑封好的成盒药品；现场蚌埠市食品药品监督管理局工作人员初验，判定为假药，予以查扣。现场还查扣：封口机、倒模机、商标打码机等机械设备；未使用的空包装盒、电脑等。一楼是生产区域，二楼是储藏区域；三楼是生活区域；在生活区域发现三台电脑。 27、辨认笔录，证实程某，照片辨认了来韵达快递寄件的人员之一，男性，是王德志。陈某，照片辨认了来韵达快递寄件的人是王云。 28、搜查笔录、扣押决定书及清单，证实2016年6月24日，警方搜查老东王某2一民宅，抓获郭辉、王德红；查获白色空塑料瓶若干；疑似作案使用的生产工具和九味蛰虫丹等9种药品；藏骨灵胶囊商标标签4卷＊3000个；藏骨藤商标标签5080张；八宝黑玉丹外包装3850张；藏骨灵胶囊外包装盒1600张；圣珠通络丹外包装盒133个；藏骨灵胶囊内包装商标1816张；神旺药业防伪标签683张（每张9＊9个=55323个）；白色空胶囊壳2.9公斤；蓝色空胶囊壳1.73公斤；公章二枚（西藏神旺生物科技有限公司；益康堂保健品有限公司）藏药（批准文号：藏卫食准字{2006}第078号）220瓶、八宝黑玉丹（批号：160326）200盒、多维肾宝（批号：2015／12／21）600盒、九味蛰虫丹（批号：160326）200盒、圣珠通络丹（批号：20150923）170盒、商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物。扣押王云的三轮电动车一辆。 29、郭辉的供述和辩解，证实自己从网上通过淘宝网销售金刚通痹丹等十种药品牟利，家中查获的机器用于自己制造药品；药品是大量购买，买进卖出挣差价；其中藏骨藤是我散装买入，之后我找人制作了包装盒，自己进行包装后销售的；母亲王云陪我去取货；姑姑王德红帮助我送包装好的假药去快递公司发货，但她不知道是假药；在我家中查获的各种符号的意思：九味蛰虫丹（代号：#），圣珠通络单（代号：＋），金刚通痹丹（代号：。），八宝黑玉丹（代号：@），藏骨藤（代号：％），藏羚骨肽（代号：？），多维肾骨丸（代号：=），藏骨灵胶囊（代号：q），藏红花通络活骨丸（代号：E），多维肾宝（代号：w），这后面的代号符号，就是我在网上销售的时候，如果有人想买的话，就发这些代号给我，因为有些年龄大的人在网上买东西不一定会打字，用代号比较简单。我是通过淘宝网将盈利金额转到建行的一张银行卡上，是用的我母亲王云的身份证办理的。我平时用淘宝网做交易的时候，主要通过153××××1180和158××××7842这两个电话号码进行交易，其中我母亲王云持有的150××××2390电话号码给韵达快递用作退货联系电话。家中搜出的这些产品是我通过互联网买回来的，我从官网上找的，对方说是正规厂家，给了我三证（营业执照、法人代表复印件、税务缴纳证明和食品检疫证）。一共注册了五家商铺，分别是中华益康堂（2013年注册）、隆某、神旺良心铺、藏厂直销（2015年4月9日注册）、裕福堂（微店，2015年9月注册），从2015年春节后开始经营药品的，因为我看互联网上别人在干我就做了。一共八宝黑玉丹等十一种产品，除了藏骨藤、藏骨灵，其他都是我购进后加价卖出的。从2015年3、4月份开始，到2016年5月上旬，先后通过互联网进货，八宝黑玉丹7元／盒买9-12元／盒卖，一共进货一万块钱的；九味蛰虫丹（二种）也是7元／盒买9-12元／盒卖，一共进货5千块钱的；金刚通痹丹7元／盒买9-11元／盒卖，一共进货5千块钱的；圣珠通络丹7元／盒买9-11元／盒卖，一共进货4千块钱的；藏红花7元／盒买13元／盒卖，一共进货1千块钱的；鼻炎灵胶囊是从阜阳淘宝店买的，3元／盒买10-15元／盒卖，一共进货500元的；藏灵骨肽7元／盒买9-10元／盒卖，一共进货5千块钱的；肾骨丸和多维肾宝一共进货约5千元，都是7元／盒买，前者卖25元／盒，后者卖9元／盒卖；藏骨藤一共进货1万元，藏骨灵进货200元的。一共买了两大袋藏骨灵胶囊，一袋有五千多粒，我给拆开后重新装到我买来的白色空塑料瓶内，一瓶装48粒，然后再贴上我买的、从网上做的不干胶（藏骨灵胶囊），到最后装到我从网上订做的外包装盒里，在网上卖20元一盒。 30、王德红的供述和辩解，证实其在韵达快递工作期间和离职后，都有帮助运送包装好的假药到该快递公司向外运输的行为；郭辉开始生产假药有二三年了，就是在老东王34号我哥（王德志）家三楼。货一般都放在三楼和一楼。郭辉是老板，销售和看店都是他自己。就是通过电脑上网销售的，他生产的货是通过韵达快递运走的。他从外面买来整盒的药品放到家里，零散的就装在自己配制的空盒里，贴上商标然后就在网店里销售。他的药品有多味肾宝、肾珠、九味蛰虫丹。他买的商标纸贴在空盒里，然后再把药品装进去从网上联系上买家，让我给送到在张公山第二幼儿园对面的韵达快递公司，把药通过快递的方式发给买家。家里的药品平时是郭辉妈王云帮药品送到韵达快递公司的。王云和我哥都知道郭辉在家做药。我在他家里没有看到什么生产、销售药品的执照和许可证。郭辉在家做的药品就是红不叽的颜色，还有绿盒子、还有蓝盒子，都放在蛇皮袋里的。郭辉做的药就是治腰间盘突出、风湿的。平时药品都是通过网店向全国各地销售的。堆放在一楼的房间里的机器是郭辉买来的，他想自己生产这些药品的。有时药有点潮，他就用机器烘干。平时他把机器锁在房间的。我一起在快递公司的时候偶尔帮郭辉带货。我帮郭辉带都是郭辉包好的药品，我当时也知道这是郭辉做的药。帮他带了大概有十来次左右。没有提成，只是帮忙。机器是郭辉买来自己做药丸的，我看过他做失败的药丸，被我扫掉扔了。其他空塑料瓶、空胶囊壳等都是他买来做假药的。 31、王云的供述和辩解，证实王德红提议，自己和郭辉、王德志均同意参与，分工进行假药的购进原料、制作胶囊、包装、销售等等，王德红负责灌制胶囊、送快递到韵达快递。 本院认为：被告人郭辉、王德红、王云违反国家有关药品管理的规定，生产、销售假药，其行为构成生产、销售假药罪，依法应予惩处。公诉机关指控被告人郭辉、王德红、王云犯生产、销售假药罪的犯罪事实清楚，证据确实充分，罪名成立。本案各被告人在共同犯罪中各有分工，作用相当，不宜分主从犯。药品关系到人民群众生命健康安全，被告人郭辉、王德红、王云明知是假药而进行生产销售，造成不良社会影响，不适宜适用非监禁刑，故辩护人关于对三被告人适用缓刑或从轻的意见本院不予采纳。为维护药品市场秩序，保障人民群众生命健康安全，根据被告人郭辉、王德红、王云犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，依据《中华人民共和国刑法》第一百四十一条、第二十五条、第五十二条、第五十三条，《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》第十二条之规定，判决如下： 一、被告人郭辉犯生产、销售假药罪，判处有期徒刑二年，并处罚金人民币八万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月24日起至2018年6月23日止。罚金在本判决生效后十日内一次性缴纳。） 二、被告人王德红犯生产、销售假药罪，判处有期徒刑一年零六个月，并处罚金人民币四万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月24日起至2017年12月23日止。罚金在本判决生效后十日内一次性缴纳。） 三、被告人王云犯生产、销售假药罪，判处有期徒刑一年零四个月，并处罚金人民币三万元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先期羁押3天。罚金在本判决生效后十日内一次性缴纳。） 四、三被告人违法所得15704.48元予以收缴，上缴国库。 五、查扣的藏药220瓶、八宝黑玉丹200盒、多维肾宝600盒、九味蛰虫丹200盒、圣珠通络丹170盒等各种药品，查扣的商标打注机、粉碎机、小型中药制丸机、混料机以及药品外包装盒等物，公章两枚（西藏神旺生物科技有限公司、益康堂保健品有限公司），依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长聂红梅 审判员蒋涛 人民陪审员张炳林 二〇一七年九月十三日 书记员孔筠 附相关法律条文： 《中华人民共和国刑法》 第一百四十一条生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 本条所称假药，是指依照《中华人民共和国药品管理法》的规定属于假药和按假药处理的药品、非药品。 第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》 第十二条犯生产、销售假药罪的，一般应当依法判处生产、销售金额二倍以上的罚金。共同犯罪的，对共同犯罪人合计判处的罚金应当在生产、销售金额的二倍以上。","writId":"052e234abb3a23bbeb9bdf223a8e658ddab","writName":"郭辉、王德红生产、销售假药一审刑事判决书"}
