{"ajId":"b1d3db52-72c0-42e0-a1ab-cba12a36d3e8","ajName":"桂忠秀、匡某故意伤害一案","ajjbqk":" 五峰县人民检察院指控：2016年12月，被告人桂忠秀将其猪圈屋后的山林砍伐后，因山林界址及砍伐的山林权属问题与匡光碧、唐忠发生纠纷。12月16日上午，匡光碧、唐忠和张祖本一起到桂忠秀家欲强行将桂忠秀砍伐的木材运走，桂忠秀得知消息后赶回家在其存放木材的猪圈屋楼顶上与匡光碧、唐忠发生冲突。桂忠秀为阻拦匡光碧等人搬运木材，用木棒砸匡光碧装木柴的车辆，并用木棒打匡光碧的手臂等身体部位，匡光碧亦用木棒打桂忠秀手臂，并将桂忠秀房屋二楼厕所及走道上的玻璃和纱窗砸坏。后桂忠秀趁匡光碧弯腰捡拾木材之机，将匡光碧从猪圈屋楼顶平台上推倒至猪圈屋南侧下公路上，致使匡光碧腰部受伤。冲突过程中，桂忠秀双上肢、骸尾部软组织亦有受伤。经五峰县人民医院法医司法鉴定所鉴定，匡光碧人体损伤程度为轻伤二级。 公诉机关就起诉指控的上述事实向法庭出示、宣读了书证、证人证言、被害人陈述、被告人供述与辩解、现场勘验笔录、法医学鉴定意见等证据，当庭播放了现场视频资料。公诉机关认为，被告人桂忠秀故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。出庭公诉人认为：1、本案证据来源合法，证据确实充分，足以认定被告人桂忠秀的犯罪事实。2、被告人桂忠秀具有刑事行为能力，对其故意伤害行为，应当预知后果。3、被害人匡光碧存在过错，其过错由法庭审查后综合考虑。建议对被告人桂忠秀以故意伤害罪在有期徒刑一年以下量刑。 被告人桂忠秀在本院2017年6月6日庭审中表示：起诉书指控的事实属实；对指控的罪名没有异议；自愿认罪。本次庭审中，被告人桂忠秀对指控事实及罪名持有异议，认为匡光碧过错在先，自己受到侵害后才反击，才自卫。希望法院公正判决。 经审理查明：五峰镇水浕司村村民唐忠、唐应德因双方林权证叙述相互临界，无明确界点，发生界段争议。2016年12月15日，在该村人民调解委员会的主持下，双方签订协议，商定了界址，并约定“以前争议概不追究，以后以此协议明确双方林权证上的南北界”。此前，被告人桂忠秀（唐应德的妻子）雇请工人在存在争议的山林砍伐林木制成木柴，并码放在自家猪圈屋楼顶平台。协议签订当日晚，唐艳（唐忠的姐姐，被害人匡光碧的妻子）认为协议内容不公平，向桂忠秀发送短信，双方又起争执。12月16日上午，匡光碧借来一辆三轮农用车，同唐忠和张祖本（系匡光碧岳父）一起到桂忠秀家，准备强行将桂忠秀砍伐存放在猪圈屋楼顶的木柴装车拖走。桂忠秀得知消息后赶回家，在阻拦匡光碧等人装运第一车柴过程中，桂忠秀拾木柴砸匡光碧装运木柴的车辆，匡光碧亦用木柴将桂忠秀房屋二楼厕所及走道上的玻璃和纱窗砸坏。后唐忠、张祖本将被告人桂忠秀及唐培玉（桂忠秀的公婆）控制，匡光碧将第一车柴拖运至唐忠家卸下。然后匡光碧再次驾驶农用车返回桂忠秀家猪圈屋旁。在继续装运第二车木柴过程中，桂忠秀在猪圈屋楼顶上与匡光碧、唐忠发生冲突，并用木棒打匡光碧的手臂等身体部位，匡光碧亦用木棒打桂忠秀手臂。后桂忠秀在匡光碧位于屋顶边缘旁弯腰捡拾木柴没有防备时，突然将匡光碧推倒。匡光碧从猪圈屋楼顶平台跌落至猪圈屋南侧下公路上，致使腰部受伤。冲突过程中，桂忠秀双上肢、骸尾部软组织亦有受伤。经五峰县人民医院法医司法鉴定所鉴定，匡光碧人体损伤程度为轻伤二级。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 公诉机关提交的证据：一、书证：（一）接处警登记表、立案登记表证明案件来源情况；（二）归案经过证实被告人桂忠秀系被传唤归案；（三）人民调解协议复印件证明案发前一天，双方因砍烧柴发生界段争议后经人民调解委员会调解的事实；（四）唐艳（系匡光碧妻子）手机短信记录证实匡光碧家与桂忠秀因山林权属存在矛盾的事实；（五）住院病案首页、出院记录、诊断证明、X光检查报告、CT诊断报告等资料证明被害人匡光碧受伤情况及住院治疗情况；（六）户籍证明等证明被告人桂忠秀的身份情况。 二、证人证言：证人唐艳、唐培华、张祖本、唐忠、唐培玉等人的证言，综合证实被告人桂忠秀与被害人匡光碧两家因桂忠秀砍伐烧柴的权属问题发生纠纷，匡光碧、唐忠、张祖本三人欲从匡光碧家拖回已经砍伐的烧柴，过程中与桂忠秀发生争执，桂忠秀和匡光碧互相用木棒击打，后桂忠秀趁匡光碧弯腰捡拾木材之机，将匡光碧从猪圈屋楼顶平台上推倒至猪圈屋南侧下公路上，致匡光碧腰部受伤的事实。 三、被害人匡光碧的陈述证明烧柴权属问题与与桂忠秀发生冲突，被桂忠秀从猪圈屋顶推落致腰部受伤，后住院治疗十天的事实。 四、被告人桂忠秀的供述与辩解证明案件发生的时间、地点、过程及致伤被害人的经过。 五、五峰县公安机关的现场勘验笔录、现场图、现场照片等证明案发现场方位、地点、环境、痕迹等情况。 六、法医学鉴定意见证明被害人匡光碧因“胸12椎体压缩性骨折”的人体损伤程度构成轻伤二级。 七、现场视频资料证实桂忠秀与匡光碧在猪圈屋顶上发生争执，匡光碧将桂忠秀推倒在地，桂忠秀持木棍击打对方，后桂忠秀将匡光碧推落至地面的经过。 被告人桂忠秀当庭提交的证据：一、书证：（一）桂忠秀病例、诊断证明复印件证实桂忠秀双上肢、骸尾部软组织受伤事实；（二）五峰县政府颁发的《林权证》及《调解协议》复印件，证明因双方山林接界及产生纠纷并经调解达成协议事实。 二、证人证言：证人田汉、李仁仲的证言，综合证实匡光碧三人强行将第一车柴拖走及桂忠秀受伤的事实。 ","cpfxgc":"本院认为，本案系由相邻山林界址纠纷引发，当事双方均应理性对待，依法合理表达诉求。本案所涉木柴权属争议，当地基层组织已作概括性调解处理，即“以前争议概不追究”。双方即使再起争执，也应通过合法方式、合法渠道寻求解决。案发当天，被害人匡光碧等人没有采取理性解决矛盾纠纷的方式处理问题，而是同唐忠、张祖本到被告人桂忠秀家强行拖柴，且争执过程中匡光碧持木棒打桂忠秀手臂，并将桂忠秀房屋玻璃和纱窗砸坏，对矛盾的激化、案件的发生有明显过错。被告人桂忠秀理应知道其自家猪圈屋楼顶的高度以及从该高处跌落地面会造成身体损伤的常识，但仍然故意实施推倒他人并致轻伤的行为，被告人桂忠秀的行为构成故意伤害罪。被告人桂忠秀在与匡光碧发生冲突纠纷时，可以请求基层组织调处或寻求国家机关救助，没有必要实施破坏性、杀伤性的行为，其行为不构成正当防卫。被告人桂忠秀称其行为系自卫的辩解不能成立。综上，公诉机关指控的罪名成立，被告人桂忠秀依法应负刑事责任。本案被害人过错在先，被告人桂忠秀在纠纷中致伤他人的犯罪行为情节轻微，依法可不判处刑罚。根据《中华人民共和国刑法》第二百三十四条第一款、第三十七条的规定，判决如下：","pjjg":" 被告人桂忠秀犯故意伤害罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省五峰土家族自治县人民法院 刑事判决书 （2018）鄂0529刑初24号 公诉机关五峰土家族自治县人民检察院。 被告人桂忠秀，女，1967年5月6日出生于湖北省五峰土家族自治县（以下简称五峰县），土家族，小学文化，个体工商户，身份证号：422729196705060328，住五峰县五峰镇水浕司村六组。因涉嫌故意伤害罪2017年2月23日被五峰县公安局刑事拘留，同月26日变更强制措施为取保候审，同年4月5日被五峰县人民检察院取保候审，同年5月2日被本院取保候审。本案发回重审后，2018年2月7日再次被本院取保候审。 五峰县人民检察院指控被告人桂忠秀犯故意伤害罪暨附带民事诉讼原告人匡光碧诉被告人桂忠秀赔偿一案，五峰县人民法院作出（2017）鄂0529刑初25号刑事附带民事判决后，被告人桂忠秀不服判决提出上诉，宜昌市中级人民法院作出（2017）鄂05刑终253号刑事裁定书，裁定撤销原判，发回重审。本院受理后，依法另行组成合议庭，于2018年3月15日公开开庭进行了审理。五峰县人民检察院指派检察员杨勇、检察官助理雷伟出庭支持公诉，被告人桂忠秀到庭参加诉讼。2018年3月13日，刑事附带民事诉讼原告人匡光碧向本院申请撤回民事赔偿诉讼，本院于同年3月19日依法裁定准许撤回起诉。本案经合议庭评议并提交本院审判委员会讨论决定，现已审理终结。 五峰县人民检察院指控：2016年12月，被告人桂忠秀将其猪圈屋后的山林砍伐后，因山林界址及砍伐的山林权属问题与匡光碧、唐忠发生纠纷。12月16日上午，匡光碧、唐忠和张祖本一起到桂忠秀家欲强行将桂忠秀砍伐的木材运走，桂忠秀得知消息后赶回家在其存放木材的猪圈屋楼顶上与匡光碧、唐忠发生冲突。桂忠秀为阻拦匡光碧等人搬运木材，用木棒砸匡光碧装木柴的车辆，并用木棒打匡光碧的手臂等身体部位，匡光碧亦用木棒打桂忠秀手臂，并将桂忠秀房屋二楼厕所及走道上的玻璃和纱窗砸坏。后桂忠秀趁匡光碧弯腰捡拾木材之机，将匡光碧从猪圈屋楼顶平台上推倒至猪圈屋南侧下公路上，致使匡光碧腰部受伤。冲突过程中，桂忠秀双上肢、骸尾部软组织亦有受伤。经五峰县人民医院法医司法鉴定所鉴定，匡光碧人体损伤程度为轻伤二级。 公诉机关就起诉指控的上述事实向法庭出示、宣读了书证、证人证言、被害人陈述、被告人供述与辩解、现场勘验笔录、法医学鉴定意见等证据，当庭播放了现场视频资料。公诉机关认为，被告人桂忠秀故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。出庭公诉人认为：1、本案证据来源合法，证据确实充分，足以认定被告人桂忠秀的犯罪事实。2、被告人桂忠秀具有刑事行为能力，对其故意伤害行为，应当预知后果。3、被害人匡光碧存在过错，其过错由法庭审查后综合考虑。建议对被告人桂忠秀以故意伤害罪在有期徒刑一年以下量刑。 被告人桂忠秀在本院2017年6月6日庭审中表示：起诉书指控的事实属实；对指控的罪名没有异议；自愿认罪。本次庭审中，被告人桂忠秀对指控事实及罪名持有异议，认为匡光碧过错在先，自己受到侵害后才反击，才自卫。希望法院公正判决。 经审理查明：五峰镇水浕司村村民唐忠、唐应德因双方林权证叙述相互临界，无明确界点，发生界段争议。2016年12月15日，在该村人民调解委员会的主持下，双方签订协议，商定了界址，并约定“以前争议概不追究，以后以此协议明确双方林权证上的南北界”。此前，被告人桂忠秀（唐应德的妻子）雇请工人在存在争议的山林砍伐林木制成木柴，并码放在自家猪圈屋楼顶平台。协议签订当日晚，唐艳（唐忠的姐姐，被害人匡光碧的妻子）认为协议内容不公平，向桂忠秀发送短信，双方又起争执。12月16日上午，匡光碧借来一辆三轮农用车，同唐忠和张祖本（系匡光碧岳父）一起到桂忠秀家，准备强行将桂忠秀砍伐存放在猪圈屋楼顶的木柴装车拖走。桂忠秀得知消息后赶回家，在阻拦匡光碧等人装运第一车柴过程中，桂忠秀拾木柴砸匡光碧装运木柴的车辆，匡光碧亦用木柴将桂忠秀房屋二楼厕所及走道上的玻璃和纱窗砸坏。后唐忠、张祖本将被告人桂忠秀及唐培玉（桂忠秀的公婆）控制，匡光碧将第一车柴拖运至唐忠家卸下。然后匡光碧再次驾驶农用车返回桂忠秀家猪圈屋旁。在继续装运第二车木柴过程中，桂忠秀在猪圈屋楼顶上与匡光碧、唐忠发生冲突，并用木棒打匡光碧的手臂等身体部位，匡光碧亦用木棒打桂忠秀手臂。后桂忠秀在匡光碧位于屋顶边缘旁弯腰捡拾木柴没有防备时，突然将匡光碧推倒。匡光碧从猪圈屋楼顶平台跌落至猪圈屋南侧下公路上，致使腰部受伤。冲突过程中，桂忠秀双上肢、骸尾部软组织亦有受伤。经五峰县人民医院法医司法鉴定所鉴定，匡光碧人体损伤程度为轻伤二级。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 公诉机关提交的证据：一、书证：（一）接处警登记表、立案登记表证明案件来源情况；（二）归案经过证实被告人桂忠秀系被传唤归案；（三）人民调解协议复印件证明案发前一天，双方因砍烧柴发生界段争议后经人民调解委员会调解的事实；（四）唐艳（系匡光碧妻子）手机短信记录证实匡光碧家与桂忠秀因山林权属存在矛盾的事实；（五）住院病案首页、出院记录、诊断证明、X光检查报告、CT诊断报告等资料证明被害人匡光碧受伤情况及住院治疗情况；（六）户籍证明等证明被告人桂忠秀的身份情况。 二、证人证言：证人唐艳、唐培华、张祖本、唐忠、唐培玉等人的证言，综合证实被告人桂忠秀与被害人匡光碧两家因桂忠秀砍伐烧柴的权属问题发生纠纷，匡光碧、唐忠、张祖本三人欲从匡光碧家拖回已经砍伐的烧柴，过程中与桂忠秀发生争执，桂忠秀和匡光碧互相用木棒击打，后桂忠秀趁匡光碧弯腰捡拾木材之机，将匡光碧从猪圈屋楼顶平台上推倒至猪圈屋南侧下公路上，致匡光碧腰部受伤的事实。 三、被害人匡光碧的陈述证明烧柴权属问题与与桂忠秀发生冲突，被桂忠秀从猪圈屋顶推落致腰部受伤，后住院治疗十天的事实。 四、被告人桂忠秀的供述与辩解证明案件发生的时间、地点、过程及致伤被害人的经过。 五、五峰县公安机关的现场勘验笔录、现场图、现场照片等证明案发现场方位、地点、环境、痕迹等情况。 六、法医学鉴定意见证明被害人匡光碧因“胸12椎体压缩性骨折”的人体损伤程度构成轻伤二级。 七、现场视频资料证实桂忠秀与匡光碧在猪圈屋顶上发生争执，匡光碧将桂忠秀推倒在地，桂忠秀持木棍击打对方，后桂忠秀将匡光碧推落至地面的经过。 被告人桂忠秀当庭提交的证据：一、书证：（一）桂忠秀病例、诊断证明复印件证实桂忠秀双上肢、骸尾部软组织受伤事实；（二）五峰县政府颁发的《林权证》及《调解协议》复印件，证明因双方山林接界及产生纠纷并经调解达成协议事实。 二、证人证言：证人田汉、李仁仲的证言，综合证实匡光碧三人强行将第一车柴拖走及桂忠秀受伤的事实。 本院认为，本案系由相邻山林界址纠纷引发，当事双方均应理性对待，依法合理表达诉求。本案所涉木柴权属争议，当地基层组织已作概括性调解处理，即“以前争议概不追究”。双方即使再起争执，也应通过合法方式、合法渠道寻求解决。案发当天，被害人匡光碧等人没有采取理性解决矛盾纠纷的方式处理问题，而是同唐忠、张祖本到被告人桂忠秀家强行拖柴，且争执过程中匡光碧持木棒打桂忠秀手臂，并将桂忠秀房屋玻璃和纱窗砸坏，对矛盾的激化、案件的发生有明显过错。被告人桂忠秀理应知道其自家猪圈屋楼顶的高度以及从该高处跌落地面会造成身体损伤的常识，但仍然故意实施推倒他人并致轻伤的行为，被告人桂忠秀的行为构成故意伤害罪。被告人桂忠秀在与匡光碧发生冲突纠纷时，可以请求基层组织调处或寻求国家机关救助，没有必要实施破坏性、杀伤性的行为，其行为不构成正当防卫。被告人桂忠秀称其行为系自卫的辩解不能成立。综上，公诉机关指控的罪名成立，被告人桂忠秀依法应负刑事责任。本案被害人过错在先，被告人桂忠秀在纠纷中致伤他人的犯罪行为情节轻微，依法可不判处刑罚。根据《中华人民共和国刑法》第二百三十四条第一款、第三十七条的规定，判决如下： 被告人桂忠秀犯故意伤害罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长雷文 审判员陈勇 审判员刘丽秋 二〇一八年三月二十一日 书记员卢新荣","writId":"032c32496fb0a05bcb5e52d9896252e1fda","writName":"附带民事诉讼原告人匡光碧诉被告人桂忠秀赔偿一案刑事判决书"}
