{"ajId":"8ee8093f-af2d-4ea4-885e-5459ebd709c8","ajName":"邱某侵犯公民个人信息罪一案","ajjbqk":" 无锡市滨湖区人民检察院指控：2016年7月至8月间，被告人邱某先后多次通过QQ邮箱向韦某1、方某发送电子邮件，电子邮件内含有包括本市滨湖区“甲”、“乙”等小区在内的无锡多个小区业主姓名、住址、电话号码、住房面积等内容的公民个人信息共计53000余条。 公诉机关认为，被告人邱某违反国家有关规定，向他人提供公民个人信息，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一，应当以侵犯公民个人信息罪追究其刑事责任。 被告人邱某当庭认罪，但辩称：1、韦某1给其发红包是表为了表示感谢；2、因为方某保证给其介绍客户，其才收取了1500元押金，其没有出售公民个人信息。 被告人邱某的辩护人提出的辩护意见和理由是：1、被告人邱某没有侵犯公民个人信息的主观故意，仅仅是按照行业内的约定俗成进行信息交换，长期形成了不认为是违法的普遍思维，在不经意间触犯了法律，其行为情有可原；2、被告人邱某出于提升工作业绩的目的向他人提供公民个人信息，未买卖个人信息，涉及的信息也是一般的公民个人信息，本身具有一定的公开性，没有造成严重的后果和恶劣的社会影响，也未被用于犯罪活动，其社会危害性相对较小；3、被告人邱某归案后能如实供述自己的罪行，认罪、悔罪态度较好。综上所述，被告人邱某犯罪情节轻微，请求对其免予刑事处罚或者判处缓刑。 经审理查明：2016年7月6日，被告人邱某通过微信与韦某1联系，并约定由被告人邱某向韦某1提供公民个人信息，后被告人邱某收取了韦某1向其发送的微信红包人民币166.66元。2016年7月6日至31日间，被告人邱某先后3次通过QQ邮箱向韦某1的QQ邮箱发送电子邮件，内含包括本市滨湖区“甲”、“乙”等小区在内的无锡80个小区业主姓名、住址、电话号码、住房面积等内容的公民个人信息共计23000余条。 2016年8月18日，被告人邱某通过微信与方某联系，并约定由被告人邱某向方某提供公民个人信息。被告人邱某在收到方某通过支付宝向其转账的人民币1500元后，通过QQ邮箱向方某的QQ邮箱发送电子邮件，内含包括本市滨湖区“甲”、“丙”等小区在内的无锡100余个小区业主姓名、住址、电话号码、住房面积等内容的公民个人信息共计30000余条。 被告人邱某归案后如实供述了上述事实。 上述事实，被告人邱某在开庭审理中无异议，并有证人吴某、韦某1、方某的证言，公安机关制作、调取的刑事案件侦破经过、QQ邮箱截图、微信红包截图、电脑文件截图、支付宝转账记录、远程勘验工作记录、电子数据、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人邱某违反国家规定，向他人提供公民个人信息，情节特别严重，其行为已构成侵犯公民个人信息罪。无锡市滨湖区人民检察院指控被告人邱某犯侵犯公民个人信息罪的事实清楚，证据确实充分，指控的罪名成立。被告人邱某归案后如实供述了自己的罪行，可以依法予以从轻处罚。 对于被告人邱某及其辩护人提出的辩解、辩护意见，本院综合评判如下：1、被告人邱某作为具有完全刑事责任能力的成年人，对其将所掌握的公民个人信息大量地提供给他人的行为，应当具有明确的违法性认识可能性，被告人邱某的行为是有明确的目的且主观上系积极追求的，其具有明确的犯罪故意，至于行业内有无约定俗成不影响其构成犯罪，故辩护人就此提出的辩护意见，本院不予采信；2、被告人邱某向他人提供的公民个人信息数量累计已经超过了50000条，属于情节特别严重，不能认为其犯罪情节轻微，故对于辩护人就此提出的辩护意见，本院不予采纳，不能据此对被告人邱某免予刑事处罚或判处缓刑；3、对于被告人邱某及其辩护人提出的其他辩解、辩护意见，经查，与事实和法律相符，本院均予以采纳。 据此，依照《中华人民共和国刑法》第二百五十三条之一第一款、第六十七条第三款和《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（五）项、第二款第（三）项之规定，判决如下：","pjjg":" 被告人邱某犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除前期先行羁押的一个月，即自2018年4月26日起至2021年4月25日止。罚金于本判决生效次日起十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省无锡市滨湖区人民法院 刑事判决书 （2018）苏0211刑初3号 公诉机关无锡市滨湖区人民检察院。 被告人邱某，男，1994年11月4日出生于安徽省灵璧县，汉族，初中文化，个体“滴滴”司机，住本市锡山区，户籍在宿州市灵璧县。2017年9月25日因本案被取保候审，2018年4月26日被逮捕。现羁押于无锡市第一看守所。 指定辩护人金碧云，江苏致邦（无锡）律师事务所律师。 无锡市滨湖区人民检察院于2017年12月25日以锡滨检诉刑诉（2017）573号起诉书指控被告人邱某犯侵犯公民个人信息罪，向本院提起公诉。本院于2018年1月2日立案受理后，依法适用简易程序，后于同年2月2日转为普通程序，依法组成合议庭，并于同日公开开庭审理了本案。无锡市滨湖区人民检察院指派检察员张某出庭支持公诉，被告人邱某及其指定辩护人金碧云到庭参加诉讼。现已审理终结。 无锡市滨湖区人民检察院指控：2016年7月至8月间，被告人邱某先后多次通过QQ邮箱向韦某1、方某发送电子邮件，电子邮件内含有包括本市滨湖区“甲”、“乙”等小区在内的无锡多个小区业主姓名、住址、电话号码、住房面积等内容的公民个人信息共计53000余条。 公诉机关认为，被告人邱某违反国家有关规定，向他人提供公民个人信息，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一，应当以侵犯公民个人信息罪追究其刑事责任。 被告人邱某当庭认罪，但辩称：1、韦某1给其发红包是表为了表示感谢；2、因为方某保证给其介绍客户，其才收取了1500元押金，其没有出售公民个人信息。 被告人邱某的辩护人提出的辩护意见和理由是：1、被告人邱某没有侵犯公民个人信息的主观故意，仅仅是按照行业内的约定俗成进行信息交换，长期形成了不认为是违法的普遍思维，在不经意间触犯了法律，其行为情有可原；2、被告人邱某出于提升工作业绩的目的向他人提供公民个人信息，未买卖个人信息，涉及的信息也是一般的公民个人信息，本身具有一定的公开性，没有造成严重的后果和恶劣的社会影响，也未被用于犯罪活动，其社会危害性相对较小；3、被告人邱某归案后能如实供述自己的罪行，认罪、悔罪态度较好。综上所述，被告人邱某犯罪情节轻微，请求对其免予刑事处罚或者判处缓刑。 经审理查明：2016年7月6日，被告人邱某通过微信与韦某1联系，并约定由被告人邱某向韦某1提供公民个人信息，后被告人邱某收取了韦某1向其发送的微信红包人民币166.66元。2016年7月6日至31日间，被告人邱某先后3次通过QQ邮箱向韦某1的QQ邮箱发送电子邮件，内含包括本市滨湖区“甲”、“乙”等小区在内的无锡80个小区业主姓名、住址、电话号码、住房面积等内容的公民个人信息共计23000余条。 2016年8月18日，被告人邱某通过微信与方某联系，并约定由被告人邱某向方某提供公民个人信息。被告人邱某在收到方某通过支付宝向其转账的人民币1500元后，通过QQ邮箱向方某的QQ邮箱发送电子邮件，内含包括本市滨湖区“甲”、“丙”等小区在内的无锡100余个小区业主姓名、住址、电话号码、住房面积等内容的公民个人信息共计30000余条。 被告人邱某归案后如实供述了上述事实。 上述事实，被告人邱某在开庭审理中无异议，并有证人吴某、韦某1、方某的证言，公安机关制作、调取的刑事案件侦破经过、QQ邮箱截图、微信红包截图、电脑文件截图、支付宝转账记录、远程勘验工作记录、电子数据、辨认笔录等证据证实，足以认定。 本院认为：被告人邱某违反国家规定，向他人提供公民个人信息，情节特别严重，其行为已构成侵犯公民个人信息罪。无锡市滨湖区人民检察院指控被告人邱某犯侵犯公民个人信息罪的事实清楚，证据确实充分，指控的罪名成立。被告人邱某归案后如实供述了自己的罪行，可以依法予以从轻处罚。 对于被告人邱某及其辩护人提出的辩解、辩护意见，本院综合评判如下：1、被告人邱某作为具有完全刑事责任能力的成年人，对其将所掌握的公民个人信息大量地提供给他人的行为，应当具有明确的违法性认识可能性，被告人邱某的行为是有明确的目的且主观上系积极追求的，其具有明确的犯罪故意，至于行业内有无约定俗成不影响其构成犯罪，故辩护人就此提出的辩护意见，本院不予采信；2、被告人邱某向他人提供的公民个人信息数量累计已经超过了50000条，属于情节特别严重，不能认为其犯罪情节轻微，故对于辩护人就此提出的辩护意见，本院不予采纳，不能据此对被告人邱某免予刑事处罚或判处缓刑；3、对于被告人邱某及其辩护人提出的其他辩解、辩护意见，经查，与事实和法律相符，本院均予以采纳。 据此，依照《中华人民共和国刑法》第二百五十三条之一第一款、第六十七条第三款和《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（五）项、第二款第（三）项之规定，判决如下： 被告人邱某犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除前期先行羁押的一个月，即自2018年4月26日起至2021年4月25日止。罚金于本判决生效次日起十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 （此页无正文） 审判长王锐 人民陪审员崔晓平 人民陪审员高丽娟 二〇一八年五月二日 法官助理严子浩 书记员王娜 本案援引法律条款 《中华人民共和国刑法》： 第二百五十三条之一第一款违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》： 第五条非法获取、出售或者提供公民个人信息，具有下列情形之一的，应当认定为刑法第二百五十三条之一规定的“情节严重”： （一）出售或者提供行踪轨迹信息，被他人用于犯罪的； （二）知道或者应当知道他人利用公民个人信息实施犯罪，向其出售或者提供的； （三）非法获取、出售或者提供行踪轨迹信息、通信内容、征信信息、财产信息五十条以上的； （四）非法获取、出售或者提供住宿信息、通信记录、健康生理信息、交易信息等其他可能影响人身、财产安全的公民个人信息五百条以上的； （五）非法获取、出售或者提供第三项、第四项规定以外的公民个人信息五千条以上的； （六）数量未达到第三项至第五项规定标准，但是按相应比例合计达到有关数量标准的； （七）违法所得五千元以上的； （八）将在履行职责或者提供服务过程中获得的公民个人信息出售或者提供给他人，数量或者数额达到第三项至第七项规定标准一半以上的； （九）曾因侵犯公民个人信息受过刑事处罚或者二年内受过行政处罚，又非法获取、出售或者提供公民个人信息的； （十）其他情节严重的情形。 实施前款规定的行为，具有下列情形之一的，应当认定为刑法第二百五十三条之一第一款规定的“情节特别严重”： （一）造成被害人死亡、重伤、精神失常或者被绑架等严重后果的； （二）造成重大经济损失或者恶劣社会影响的； （三）数量或者数额达到前款第三项至第八项规定标准十倍以上的； （四）其他情节特别严重的情形。","writId":"038b20c129d428b765dd26d6ba0cb6e1d31","writName":"邱某侵犯公民个人信息罪一审刑事判决书"}
