{"ajId":"37356f90-b27b-47e9-9eac-3054d8dfef4f","ajName":"被告人张某军、陶某明、谢某军生产、销售有毒、有害食品一案","ajjbqk":" 宁乡县人民检察院指控：2015年6月至11月期间，被告人张某军、谢某军在明知他人收购狗肉是用于转卖到市场或者餐馆供人食用的情况下，多次使用弩和含氯化琥珀胆碱成分的麻醉飞镖注射器毒杀村民喂养的狗，并将毒杀的狗以低价销售的被告人陶某明等人。具体事实分述如下： 1、2015年6月份左右，被告人谢某军使用从被告人张某军处购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗共计4只，并将毒杀的狗以4.5元／斤的价格销售给被告人张某军，后被告人张某军又将收购的狗转卖给了他人。 2、2015年9月份左右，被告人谢某军使用从马某龙（另案处理）处购买的弩和从被告人张某军处购买的麻醉飞镖器，多次毒杀村民喂养的狗共计4只，并将毒杀的狗以5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 3、2015年9月至11月期间，被告人张某军使用从网上购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗共计20余只，并以5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 4、2015年11月8日上午，被告人张某军、谢某军携带弩和麻醉飞镖注射器驾驶小车来到宁乡县金洲镇龙桥村，被告人张某军用弩发射麻醉飞镖注射器毒杀了胡某明喂养的一只狗，被告人谢某军去建被毒杀的狗时被现场抓获，后公安机关从被告人张某军处查获并扣押弩1支、死狗1只。 2015年11月9日，公安机关在宁乡县玉潭镇春城路被告人张某军租住屋查获并扣押弩2支、麻醉飞镖注射器284支；在被告人谢某军停放在被告人张某军租住屋的摩托车内查获并扣押弩1支、麻醉飞镖注射器1支；在宁乡县玉潭镇被告人陶某明经营的“建明水产店”查获并扣押死狗170只（共计3102.66斤）；在宁乡县玉潭镇春城路马某龙租住屋查获并扣押弩3支、麻醉飞镖注射器128支。经湖南省公安厅物证鉴定中心鉴定，从随机抽取的麻醉飞镖注射器、死狗疑似针眼处皮肤组织检出氯化琥珀胆碱成分。 为证明上述事实，公诉机关提交了户籍证明、到案经过、现实表现证明、扣押决定书、扣押物品清单、扣押物品照片等相关书证、物证；辨认笔录；搜查笔录；扣押笔录；物证检验报告；证人杨某珍、黄某军、胡某明、叶某军、贺某军、陈某等证人证言；被告人陶某明、张某军、谢某军的供述与辩解等证据予以证明。该院认为，被告人张某军、谢某军在生产、销售的食品中掺入有毒、有害的非食品原料；被告人陶某明收购、加工、销售明知掺有有毒、有害的非食品原料的食品，其行为触犯了《中华人民共和国刑法》第一百四十四条，犯罪事实清楚，证据确实、充分，应当以生产、销售有毒、有害食品罪追究被告人陶某明、张某军、谢某军的刑事责任。被告人张某军、谢某军在共同犯罪中均起主要作用，均系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定。提请本院依法判处。 被告人陶某明、张某军、谢某军对公诉机关指控的犯罪事实作了供述，均未作辩解意见。 被告人陶某明的辩护人提出：氯化琥珀胆碱是否为有毒、有害物质存疑；被告人陶某明在共同犯罪中系从犯，其在销售有毒、有害食品罪中应认定为犯罪未遂；被告人陶某明有坦白情节，没有犯罪前科。请求对被告人陶某明从轻处罚，并适用缓刑。 经审理查明：2015年6月至11月期间，被告人张某军、谢某军在明知他人收购狗肉是用于转卖到市场或者餐馆供人食用的情况下，多次使用弩和含氯化琥珀胆碱（系化学药品、注射后可致狗死亡）成分的麻醉飞镖注射器毒杀村民喂养的狗，并将毒杀的狗以低价销售的被告人陶某明等人。具体事实分述如下： 1、2015年6月份左右，被告人谢某军使用从被告人张某军处购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗4只左右，并将毒杀的狗以4.5元／斤的价格销售给被告人张某军，后被告人张某军又将收购的狗转卖给了他人。 2、2015年9月份左右，被告人谢某军使用从马某龙（另案处理）处购买的弩和从被告人张某军处购买的麻醉飞镖器，多次毒杀村民喂养的狗4只左右，并将毒杀的狗以5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 3、2015年9月至11月期间，被告人张某军使用从网上购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗共计20余只，并以4.5-5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 4、2015年11月8日上午，被告人张某军、谢某军携带弩和麻醉飞镖注射器驾驶小车来到宁乡县金洲镇龙桥村，被告人张某军用弩发射麻醉飞镖注射器毒杀了胡某明喂养的一只狗，被告人谢某军去建被毒杀的狗时被现场抓获，后公安机关从被告人张某军处查获并扣押弩1支、死狗1只。 2015年11月9日，公安机关在宁乡县玉潭镇春城路被告人张某军租住屋查获并扣押弩2支、麻醉飞镖注射器284支；在被告人谢某军停放在被告人张某军租住屋的摩托车内查获并扣押弩1支、麻醉飞镖注射器1支；在宁乡县玉潭镇被告人陶某明经营的“建明水产店”查获并扣押死狗170只（共计3102.66斤）；在宁乡县玉潭镇春城路马某龙租住屋查获并扣押弩3支、麻醉飞镖注射器128支。经湖南省公安厅物证鉴定中心鉴定，从随机抽取的麻醉飞镖注射器、死狗疑似针眼处皮肤组织检出氯化琥珀胆碱成分。 上述事实，有下列经庭审质证并审查属实的证据予以证明，本院予以确认： 1、证人证言 （1）证人杨某珍的证言，证明2015年6月一天上午，张某军打电话要其帮他从谢某军那里按3.5元一斤的价格收条狗，后谢某军送了一条死狗到其屋里，估计有14斤重，其给了谢某军49元。 （2）证人黄某军的证言，证明其与张某军、谢某军系邻居，听上下邻居讲张某军、谢某军偷狗。 （3）证人胡某明的证言，证明2015年11月8日其在自家阳台看到家里的狗走到外面，一辆牌号为湘H9CJ59的小车靠近后停下，车上下来一个人朝狗的方向走去，过了约2分钟后又上车离开。不久这辆车又过来停下，车上下来一个人用红色纤维袋袋狗。其与儿子一起抓住了这个人，打开袋子后发现里面就是自家的狗，狗当时已经死了，后其就打电话报了警。 （4）证人叶某军的证言，证明其与陶某明系夫妻关系，一致在宁乡县玉潭镇杉木桥市场经营“建明水产店”，主要是陶某明负责。别人送来死狗后，就用喷桶加氧气烧了狗毛后放在自己的冻库里，到12月份就从冻库再拿出来卖给别人。 （5）证人证人贺某军的证言，证明其把自家位于宁乡县春城路金桂园一区3号附1号的房子一楼两个单间租给了马某龙、张某军。2015年11月8日晚上公安机关过来检查，其老公彭军山当时在家，公安机关从张某军、马某龙的屋里搜出来一些弩和镖，彭军山后来告诉了其这些事情。 （6）证人陈某的证言，证明其经营冻库设备，2011年左右其给张某军家里建了一个冻库。2015年7、8月份其帮张某军修理了2次冻库，第一次修的时候其看到张某军的洞窟里面有很多死狗。 2、笔录类证据 （1）搜查笔录、扣押笔录，证明2015年11月8日宁乡县公安局民警持搜查证，在彭军山的见证下，对谢某军停放在宁乡县玉潭镇春城路张某军租住屋大厅的摩托车进行搜查。经过搜查，在该摩托车后备箱内发现铁制弩一个，弩上有安装好、未击发的飞镖一个；2015年11月8日，宁乡县公安局民警持搜查证，在见证人的见证下（陶某明在被搜查人或见证人一栏签字），对宁乡县玉潭镇杉木桥市场内陶金明所经营的建明水产店、也即陶某明的住所进行搜查。经过搜查，在该店后面发现冻库一个，在冻库里面发现大量死狗。经过清点，内有死狗170只，总重量3102.66斤；2015年11月8日，宁乡县公安局民警在彭军山的见证下，对马某龙的租住屋进行搜查。经过搜查，在马某龙的租住屋当场发现铁制弩三个，注射器状的飞镖128支；2015年11月8日，宁乡县公安局民警持搜查证，在彭军山的见证下，对张某军的租住屋进行搜查。经过搜查，在张某军的租住屋当场发现铁制弩两个，注射器状的飞镖284支。公安民警对以上搜查发现的物品均当场进行了扣押。 （2）辨认笔录，证明经陶江明分别辨认，陶某明辨认出马某龙、谢某军是送毒狗给其的人。 3、湖南省公安厅物证鉴定中心湘公物鉴（理化）字［2015］490号物证检验报告，证明湖南省公安厅物证鉴定中心在送检的陶某明经营的水产店内死狗疑似针眼处皮肤组织、随机抽取的带蓝色尾翼飞镖状注射器3支中，均检出氯化琥珀胆碱。 4、书证 （1）户籍证明及现实表现证明在卷。 （2）刑事判决书，证明被告人张某军于2009年1月7日因犯开设赌场罪被本院判处拘役二个月四天，并处罚金九千五百元。 （3）到案经过，证明被告人张某军、谢某军、陶某明均于2015年11月8日到案的到案经过。 （4）扣押决定书、扣押物品、文件清单、扣押照片在卷。 5、被告人的供述与辩解 （1）被告人陶某明的供述与辩解，证明2015年9月份开始其从张某军、谢某军、马某龙处多次收购狗，从张某军那里收了20-30只大概200-300斤狗，从谢某军那里收了大概100多斤狗，从马某龙那收了2、3只约60斤狗。他们送来的狗都是死的，还有毛，其收购后直接用氧气烧了毛，有人要就直接剖开狗肚子卖掉，有的没有剖开肚子放在冻库里。其收购狗是放在市场上销售，别人买了狗就吃了。其收购张某军他们的狗有一些卖掉了，还有的和其在外地进来杀掉的活狗一起放在自家的冻库里。其知道张某军、谢某军、马某龙卖的狗是他们偷来的，他们用弩把麻醉飞镖射到狗身上，这种麻醉飞镖能把狗毒死。 （2）被告人张某军的供述与辩解，证明2015年6月份开始，其经常用弩和毒镖在长沙、望城、宁乡等地偷狗卖给益阳一个收购的老板，谢某军和马某龙也采取同样的方式偷狗，他们偷狗后放到其冰柜内再统一卖给收购的人，收狗的价格是4.5元／斤，益阳老板付钱后其再给谢某军、马某龙结账。2015年9月份其联系到建明水产店的老板陶某明，陶某明知道狗的来源也同意收狗，其用弩箭和毒镖偷狗以4.5元至5元每斤的价格卖给陶某明，总共有1000余斤，陶某明他们收狗进行加工后卖给顾客了。其还带着谢某军到陶某明那里买过两次狗，谢某军后来就自己去了。弩箭、毒镖是其在网上买的，其曾卖给谢某军200支毒镖。其与谢某军一起偷过两次狗，2015年11月8日其与谢某军一起在金洲镇龙桥村安置区用弩箭射杀了一条狗，谢某军去捡狗时被群众发现并抓住。毒镖内的溶液应该是一种麻醉毒计，狗被射中几十秒后就会中毒倒地死亡，具体成分其不清楚。 （3）被告人谢某军的供述与辩解，证明2015年6月起开始用装有毒镖的弩射杀狗后再卖给别人，其向张某军购买了一把弩和不到200支的毒镖，其刚开始偷来的狗以4.5元每斤卖给了张某军3-4次，每次都是1-2只不等。8月份左右其又在马某龙处购买了一把弩。到2015年9月张某军介绍其到陶某明那卖毒狗，之后其就把这些用装有毒镖的弩射杀的毒狗以5元每斤卖到陶某明的店子，其共卖给陶某明2-3次毒狗，共3-4只约70斤。陶某明是做水产生意的，他加工毒狗卖给市场里的顾客。2015年11月9日其与张某军一起驾驶小车在金洲镇用毒镖射杀了一只狗，其去捡狗的时候被当场抓住。飞镖里的液体应该是一种麻醉剂，打在狗身上后，狗很快就会倒地死亡。 上述证据确实、充分，且能形成证据锁链，足以证明本案全部事实。 ","cpfxgc":"本院认为，被告人陶某明收购、加工、销售明知掺有有毒、有害的非食品原料的食品，其行为构成生产、销售有毒、有害食品罪；被告人张某军、谢某军在生产、销售的食品中掺入有毒、有害的非食品原料，其行为均构成生产、销售有毒、有害食品罪。宁乡县人民检察院对被告人陶某明、张某军、谢某军的指控成立，本院予以支持。被告人张某军、谢某军在共同犯罪中均系主犯。被告人张某军有前科。被告人陶某明、张某军、谢某军到案后能如实供述自己的犯罪事实，依法均可以从轻处罚。被告人陶某明的辩护人提出氯化琥珀胆碱是否为有毒、有害物质存疑的辩护意见，经查：氯化琥珀胆碱为肌肉松弛药，系化学药品，依照《最高人民法院、最高人民检察院〈关于办理危害食品安全刑事案件适用法律若干问题的解释〉》第二十条“法律、法规禁止在食品生产经营活动中添加、使用的物质”应当认定为“有毒有害的非食品原料”及《中华人民共和国食品安全法》第三十八条“生产经营的食品中不得添加药品”之规定，氯化琥珀胆碱应认定为有毒、有害的非食品原料，故其上述辩护意见不能成立，本院不予支持；提出被告人陶某明在共同犯罪中系从犯的辩解意见，经查：被告人陶某明与被告人张某军、谢某军不具备共同的犯罪故意，依法不应认定为共同犯罪，故其上述辩护意见，本院不予支持；提出被告人陶某明在销售有毒、有害食品罪中应认定为犯罪未遂的辩护意见与本案事实不符，本院不予支持；提出被告人陶某明有坦白情节，没有犯罪前科，请求对被告人陶某明从轻处罚的辩护意见，本院在量刑时已予考虑；提出对被告人陶某明适用缓刑的辩护意见，因根据本案具体情节及社会危害性，本院认为对被告人陶某明不宜适用缓刑。宁乡县人民检察院提出对陶建平判处二年以上三年以下有期徒刑，并处罚金；对被告人张某军、谢某军判处一年以上二年以下有期徒刑，并处罚金的量刑建议，符合法律规定与本案具体情节，本院予以采纳。据此，依照《中华人民共和国刑法》第一百四十四条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人陶某明犯生产、销售有毒、有害食品罪，判处有期徒刑二年八个月，并处罚金人民币二万元（此款限于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵原已羁押1个月5天，即自2016年6月16日起至2019年1月10日止。） 被告人张某军犯生产、销售有毒、有害食品罪，判处有期徒刑一年七个月，并处罚金人民币一万二千元（此款限于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月8日起至2017年6月7日止。） 被告人谢某军犯生产、销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币一万元（此款限于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月8日起至2016年12月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"被告人张某军、陶某明、谢某军生产、销售有毒、有害食品一审刑事判决书 湖南省宁乡县人民法院 刑事判决书 （2016）湘0124刑初120号 公诉机关湖南省宁乡县人民检察院。 被告人陶某明，男，1962年12月7日出生于湖南省宁乡县，汉族，初中文化，农民。2015年11月9日因涉嫌犯生产、销售有毒、有害食品罪被宁乡县公安局刑事拘留，2015年12月12日被宁乡县公安局决定监视居住，2016年2月23日被宁乡县人民检察院决定监视居住，同日由宁乡县公安局执行。2016年3月17日经本院决定取保候审。2016年6月12日经本院决定，2016年6月16日由宁乡县公安局执行逮捕。现押宁乡县看守所。 辩护人肖汉兵，湖南德都律师事务所律师。 被告人张某军，男，1975年11月1日出生于湖南省宁乡县，汉族，小学文化，农民。2009年1月7日因犯开设赌场罪被本院判处拘役二个月四天，并处罚金九千五百元。2015年11月9日因涉嫌犯生产、销售有毒、有害食品罪被宁乡县公安局刑事拘留，2015年12月12日经宁乡县人民检察院批准，次日由宁乡县公安局执行逮捕。现押宁乡县看守所。 被告人谢某军，男，1973年8月20日出生于湖南省宁乡县，汉族，高中文化，农民。2015年11月9日因涉嫌犯生产、销售有毒、有害食品罪被宁乡县公安局刑事拘留，2015年12月12日经宁乡县人民检察院批准，次日由宁乡县公安局执行逮捕。现押宁乡县看守所。 宁乡县人民检察院以宁乡县院公诉刑诉［2016］115号起诉书指控被告人陶某明、张某军、谢某军犯生产、销售有毒、有害食品罪，于2016年3月17日向本院提起公诉。本院受理后依法适用简易程序，在审理中发现不宜适用简易程序，本院依法转换普通程序，组成合议庭，公开开庭审理了本案。宁乡县人民检察院指派代理检察员周乾宇、书记员胡予馨出庭支持公诉。被告人陶某明及其辩护人肖汉兵、被告人张某军、谢某军均到庭参加了诉讼。现已审理终结。 宁乡县人民检察院指控：2015年6月至11月期间，被告人张某军、谢某军在明知他人收购狗肉是用于转卖到市场或者餐馆供人食用的情况下，多次使用弩和含氯化琥珀胆碱成分的麻醉飞镖注射器毒杀村民喂养的狗，并将毒杀的狗以低价销售的被告人陶某明等人。具体事实分述如下： 1、2015年6月份左右，被告人谢某军使用从被告人张某军处购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗共计4只，并将毒杀的狗以4.5元／斤的价格销售给被告人张某军，后被告人张某军又将收购的狗转卖给了他人。 2、2015年9月份左右，被告人谢某军使用从马某龙（另案处理）处购买的弩和从被告人张某军处购买的麻醉飞镖器，多次毒杀村民喂养的狗共计4只，并将毒杀的狗以5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 3、2015年9月至11月期间，被告人张某军使用从网上购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗共计20余只，并以5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 4、2015年11月8日上午，被告人张某军、谢某军携带弩和麻醉飞镖注射器驾驶小车来到宁乡县金洲镇龙桥村，被告人张某军用弩发射麻醉飞镖注射器毒杀了胡某明喂养的一只狗，被告人谢某军去建被毒杀的狗时被现场抓获，后公安机关从被告人张某军处查获并扣押弩1支、死狗1只。 2015年11月9日，公安机关在宁乡县玉潭镇春城路被告人张某军租住屋查获并扣押弩2支、麻醉飞镖注射器284支；在被告人谢某军停放在被告人张某军租住屋的摩托车内查获并扣押弩1支、麻醉飞镖注射器1支；在宁乡县玉潭镇被告人陶某明经营的“建明水产店”查获并扣押死狗170只（共计3102.66斤）；在宁乡县玉潭镇春城路马某龙租住屋查获并扣押弩3支、麻醉飞镖注射器128支。经湖南省公安厅物证鉴定中心鉴定，从随机抽取的麻醉飞镖注射器、死狗疑似针眼处皮肤组织检出氯化琥珀胆碱成分。 为证明上述事实，公诉机关提交了户籍证明、到案经过、现实表现证明、扣押决定书、扣押物品清单、扣押物品照片等相关书证、物证；辨认笔录；搜查笔录；扣押笔录；物证检验报告；证人杨某珍、黄某军、胡某明、叶某军、贺某军、陈某等证人证言；被告人陶某明、张某军、谢某军的供述与辩解等证据予以证明。该院认为，被告人张某军、谢某军在生产、销售的食品中掺入有毒、有害的非食品原料；被告人陶某明收购、加工、销售明知掺有有毒、有害的非食品原料的食品，其行为触犯了《中华人民共和国刑法》第一百四十四条，犯罪事实清楚，证据确实、充分，应当以生产、销售有毒、有害食品罪追究被告人陶某明、张某军、谢某军的刑事责任。被告人张某军、谢某军在共同犯罪中均起主要作用，均系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定。提请本院依法判处。 被告人陶某明、张某军、谢某军对公诉机关指控的犯罪事实作了供述，均未作辩解意见。 被告人陶某明的辩护人提出：氯化琥珀胆碱是否为有毒、有害物质存疑；被告人陶某明在共同犯罪中系从犯，其在销售有毒、有害食品罪中应认定为犯罪未遂；被告人陶某明有坦白情节，没有犯罪前科。请求对被告人陶某明从轻处罚，并适用缓刑。 经审理查明：2015年6月至11月期间，被告人张某军、谢某军在明知他人收购狗肉是用于转卖到市场或者餐馆供人食用的情况下，多次使用弩和含氯化琥珀胆碱（系化学药品、注射后可致狗死亡）成分的麻醉飞镖注射器毒杀村民喂养的狗，并将毒杀的狗以低价销售的被告人陶某明等人。具体事实分述如下： 1、2015年6月份左右，被告人谢某军使用从被告人张某军处购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗4只左右，并将毒杀的狗以4.5元／斤的价格销售给被告人张某军，后被告人张某军又将收购的狗转卖给了他人。 2、2015年9月份左右，被告人谢某军使用从马某龙（另案处理）处购买的弩和从被告人张某军处购买的麻醉飞镖器，多次毒杀村民喂养的狗4只左右，并将毒杀的狗以5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 3、2015年9月至11月期间，被告人张某军使用从网上购买的弩和麻醉飞镖注射器，多次毒杀村民喂养的狗共计20余只，并以4.5-5元／斤的价格销售给在宁乡县玉潭镇龙头湾菜市场经营“建明水产店”的被告人陶某明，被告人陶某明将所收购的狗进行加工后放在其冻库内，并向市场销售。 4、2015年11月8日上午，被告人张某军、谢某军携带弩和麻醉飞镖注射器驾驶小车来到宁乡县金洲镇龙桥村，被告人张某军用弩发射麻醉飞镖注射器毒杀了胡某明喂养的一只狗，被告人谢某军去建被毒杀的狗时被现场抓获，后公安机关从被告人张某军处查获并扣押弩1支、死狗1只。 2015年11月9日，公安机关在宁乡县玉潭镇春城路被告人张某军租住屋查获并扣押弩2支、麻醉飞镖注射器284支；在被告人谢某军停放在被告人张某军租住屋的摩托车内查获并扣押弩1支、麻醉飞镖注射器1支；在宁乡县玉潭镇被告人陶某明经营的“建明水产店”查获并扣押死狗170只（共计3102.66斤）；在宁乡县玉潭镇春城路马某龙租住屋查获并扣押弩3支、麻醉飞镖注射器128支。经湖南省公安厅物证鉴定中心鉴定，从随机抽取的麻醉飞镖注射器、死狗疑似针眼处皮肤组织检出氯化琥珀胆碱成分。 上述事实，有下列经庭审质证并审查属实的证据予以证明，本院予以确认： 1、证人证言 （1）证人杨某珍的证言，证明2015年6月一天上午，张某军打电话要其帮他从谢某军那里按3.5元一斤的价格收条狗，后谢某军送了一条死狗到其屋里，估计有14斤重，其给了谢某军49元。 （2）证人黄某军的证言，证明其与张某军、谢某军系邻居，听上下邻居讲张某军、谢某军偷狗。 （3）证人胡某明的证言，证明2015年11月8日其在自家阳台看到家里的狗走到外面，一辆牌号为湘H9CJ59的小车靠近后停下，车上下来一个人朝狗的方向走去，过了约2分钟后又上车离开。不久这辆车又过来停下，车上下来一个人用红色纤维袋袋狗。其与儿子一起抓住了这个人，打开袋子后发现里面就是自家的狗，狗当时已经死了，后其就打电话报了警。 （4）证人叶某军的证言，证明其与陶某明系夫妻关系，一致在宁乡县玉潭镇杉木桥市场经营“建明水产店”，主要是陶某明负责。别人送来死狗后，就用喷桶加氧气烧了狗毛后放在自己的冻库里，到12月份就从冻库再拿出来卖给别人。 （5）证人证人贺某军的证言，证明其把自家位于宁乡县春城路金桂园一区3号附1号的房子一楼两个单间租给了马某龙、张某军。2015年11月8日晚上公安机关过来检查，其老公彭军山当时在家，公安机关从张某军、马某龙的屋里搜出来一些弩和镖，彭军山后来告诉了其这些事情。 （6）证人陈某的证言，证明其经营冻库设备，2011年左右其给张某军家里建了一个冻库。2015年7、8月份其帮张某军修理了2次冻库，第一次修的时候其看到张某军的洞窟里面有很多死狗。 2、笔录类证据 （1）搜查笔录、扣押笔录，证明2015年11月8日宁乡县公安局民警持搜查证，在彭军山的见证下，对谢某军停放在宁乡县玉潭镇春城路张某军租住屋大厅的摩托车进行搜查。经过搜查，在该摩托车后备箱内发现铁制弩一个，弩上有安装好、未击发的飞镖一个；2015年11月8日，宁乡县公安局民警持搜查证，在见证人的见证下（陶某明在被搜查人或见证人一栏签字），对宁乡县玉潭镇杉木桥市场内陶金明所经营的建明水产店、也即陶某明的住所进行搜查。经过搜查，在该店后面发现冻库一个，在冻库里面发现大量死狗。经过清点，内有死狗170只，总重量3102.66斤；2015年11月8日，宁乡县公安局民警在彭军山的见证下，对马某龙的租住屋进行搜查。经过搜查，在马某龙的租住屋当场发现铁制弩三个，注射器状的飞镖128支；2015年11月8日，宁乡县公安局民警持搜查证，在彭军山的见证下，对张某军的租住屋进行搜查。经过搜查，在张某军的租住屋当场发现铁制弩两个，注射器状的飞镖284支。公安民警对以上搜查发现的物品均当场进行了扣押。 （2）辨认笔录，证明经陶江明分别辨认，陶某明辨认出马某龙、谢某军是送毒狗给其的人。 3、湖南省公安厅物证鉴定中心湘公物鉴（理化）字［2015］490号物证检验报告，证明湖南省公安厅物证鉴定中心在送检的陶某明经营的水产店内死狗疑似针眼处皮肤组织、随机抽取的带蓝色尾翼飞镖状注射器3支中，均检出氯化琥珀胆碱。 4、书证 （1）户籍证明及现实表现证明在卷。 （2）刑事判决书，证明被告人张某军于2009年1月7日因犯开设赌场罪被本院判处拘役二个月四天，并处罚金九千五百元。 （3）到案经过，证明被告人张某军、谢某军、陶某明均于2015年11月8日到案的到案经过。 （4）扣押决定书、扣押物品、文件清单、扣押照片在卷。 5、被告人的供述与辩解 （1）被告人陶某明的供述与辩解，证明2015年9月份开始其从张某军、谢某军、马某龙处多次收购狗，从张某军那里收了20-30只大概200-300斤狗，从谢某军那里收了大概100多斤狗，从马某龙那收了2、3只约60斤狗。他们送来的狗都是死的，还有毛，其收购后直接用氧气烧了毛，有人要就直接剖开狗肚子卖掉，有的没有剖开肚子放在冻库里。其收购狗是放在市场上销售，别人买了狗就吃了。其收购张某军他们的狗有一些卖掉了，还有的和其在外地进来杀掉的活狗一起放在自家的冻库里。其知道张某军、谢某军、马某龙卖的狗是他们偷来的，他们用弩把麻醉飞镖射到狗身上，这种麻醉飞镖能把狗毒死。 （2）被告人张某军的供述与辩解，证明2015年6月份开始，其经常用弩和毒镖在长沙、望城、宁乡等地偷狗卖给益阳一个收购的老板，谢某军和马某龙也采取同样的方式偷狗，他们偷狗后放到其冰柜内再统一卖给收购的人，收狗的价格是4.5元／斤，益阳老板付钱后其再给谢某军、马某龙结账。2015年9月份其联系到建明水产店的老板陶某明，陶某明知道狗的来源也同意收狗，其用弩箭和毒镖偷狗以4.5元至5元每斤的价格卖给陶某明，总共有1000余斤，陶某明他们收狗进行加工后卖给顾客了。其还带着谢某军到陶某明那里买过两次狗，谢某军后来就自己去了。弩箭、毒镖是其在网上买的，其曾卖给谢某军200支毒镖。其与谢某军一起偷过两次狗，2015年11月8日其与谢某军一起在金洲镇龙桥村安置区用弩箭射杀了一条狗，谢某军去捡狗时被群众发现并抓住。毒镖内的溶液应该是一种麻醉毒计，狗被射中几十秒后就会中毒倒地死亡，具体成分其不清楚。 （3）被告人谢某军的供述与辩解，证明2015年6月起开始用装有毒镖的弩射杀狗后再卖给别人，其向张某军购买了一把弩和不到200支的毒镖，其刚开始偷来的狗以4.5元每斤卖给了张某军3-4次，每次都是1-2只不等。8月份左右其又在马某龙处购买了一把弩。到2015年9月张某军介绍其到陶某明那卖毒狗，之后其就把这些用装有毒镖的弩射杀的毒狗以5元每斤卖到陶某明的店子，其共卖给陶某明2-3次毒狗，共3-4只约70斤。陶某明是做水产生意的，他加工毒狗卖给市场里的顾客。2015年11月9日其与张某军一起驾驶小车在金洲镇用毒镖射杀了一只狗，其去捡狗的时候被当场抓住。飞镖里的液体应该是一种麻醉剂，打在狗身上后，狗很快就会倒地死亡。 上述证据确实、充分，且能形成证据锁链，足以证明本案全部事实。 本院认为，被告人陶某明收购、加工、销售明知掺有有毒、有害的非食品原料的食品，其行为构成生产、销售有毒、有害食品罪；被告人张某军、谢某军在生产、销售的食品中掺入有毒、有害的非食品原料，其行为均构成生产、销售有毒、有害食品罪。宁乡县人民检察院对被告人陶某明、张某军、谢某军的指控成立，本院予以支持。被告人张某军、谢某军在共同犯罪中均系主犯。被告人张某军有前科。被告人陶某明、张某军、谢某军到案后能如实供述自己的犯罪事实，依法均可以从轻处罚。被告人陶某明的辩护人提出氯化琥珀胆碱是否为有毒、有害物质存疑的辩护意见，经查：氯化琥珀胆碱为肌肉松弛药，系化学药品，依照《最高人民法院、最高人民检察院〈关于办理危害食品安全刑事案件适用法律若干问题的解释〉》第二十条“法律、法规禁止在食品生产经营活动中添加、使用的物质”应当认定为“有毒有害的非食品原料”及《中华人民共和国食品安全法》第三十八条“生产经营的食品中不得添加药品”之规定，氯化琥珀胆碱应认定为有毒、有害的非食品原料，故其上述辩护意见不能成立，本院不予支持；提出被告人陶某明在共同犯罪中系从犯的辩解意见，经查：被告人陶某明与被告人张某军、谢某军不具备共同的犯罪故意，依法不应认定为共同犯罪，故其上述辩护意见，本院不予支持；提出被告人陶某明在销售有毒、有害食品罪中应认定为犯罪未遂的辩护意见与本案事实不符，本院不予支持；提出被告人陶某明有坦白情节，没有犯罪前科，请求对被告人陶某明从轻处罚的辩护意见，本院在量刑时已予考虑；提出对被告人陶某明适用缓刑的辩护意见，因根据本案具体情节及社会危害性，本院认为对被告人陶某明不宜适用缓刑。宁乡县人民检察院提出对陶建平判处二年以上三年以下有期徒刑，并处罚金；对被告人张某军、谢某军判处一年以上二年以下有期徒刑，并处罚金的量刑建议，符合法律规定与本案具体情节，本院予以采纳。据此，依照《中华人民共和国刑法》第一百四十四条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款之规定，判决如下： 被告人陶某明犯生产、销售有毒、有害食品罪，判处有期徒刑二年八个月，并处罚金人民币二万元（此款限于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，折抵原已羁押1个月5天，即自2016年6月16日起至2019年1月10日止。） 被告人张某军犯生产、销售有毒、有害食品罪，判处有期徒刑一年七个月，并处罚金人民币一万二千元（此款限于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月8日起至2017年6月7日止。） 被告人谢某军犯生产、销售有毒、有害食品罪，判处有期徒刑一年一个月，并处罚金人民币一万元（此款限于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月8日起至2016年12月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长马超 人民陪审员刘争鸣 人民陪审员刘志华 二〇一六年六月十六日 书记员贺文婷 附相关法律条文： 《中华人民共和国刑法》第一百四十四条在生产、销售的食品中掺入有毒、有害的非食品原料的食品的，处五年以下有期徒刑，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处五年以下十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节，依照本法第一百四十一条的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"054cfc950098371887aed436279522af165","writName":"被告人张某军、陶某明、谢某军生产、销售有毒、有害食品一审刑事判决书"}
