{"ajId":"466c880c-7ba6-49a1-8ead-c2a9b9b05fa1","ajName":"吴少华犯受贿罪一案","ajjbqk":" 江苏省无锡市人民检察院指控：被告人吴少华于2006年至2014年间，利用担任无锡市惠山区钱桥镇党委书记、钱桥街道党工委书记、无锡藕塘职教园区管委会主任、无锡市惠山区住房保障和房产管理局局长等职务上的便利，为他人在项目开发、承接工程、村经济建设、资金存放等方面谋取利益，先后多次收受钱某甲（另案处理）、苗某、杨某、舒某等人贿赂的人民币（以下所涉币种除特别注明外均为人民币）278.8万元、美元1万元、港币16万元、欧元1万元、购物卡5.5万元、金条等，款物共计折合3396702.53元。归案后，吴少华检举他人重大犯罪，现已查证属实。 为证实上述指控的事实，公诉机关提供了相应的证据。公诉机关认为，被告人吴少华作为国家工作人员，利用职务上的便利，收受他人财物，为他人谋取利益，应当以受贿罪追究其刑事责任。吴少华有重大立功表现，可以减轻处罚，提请本院依法判处。 被告人吴少华在庭审中对公诉机关指控的犯罪事实和证据均未提出异议，请求法院考虑其归案后认罪悔罪态度较好，对其从轻处罚。 被告人吴少华的辩护人提出的辩护意见是：吴少华归案后当庭自愿认罪，并主动退出全部违法所得，悔罪态度较好且有重大立功表现，请求对其减轻处罚，判处十年以下有期徒刑。 经审理查明： 任职事实 被告人吴少华于2004年2月起任无锡市惠山区经贸局局长；2006年8月15日任无锡市惠山区钱桥镇党委书记、无锡惠山经济开发区钱桥配套区党委书记；2006年12月26日任钱桥街道党工委书记、兼任藕塘职教园区管委会主任，2007年1月10日兼任藕塘职教园区党工委副书记；2010年1月7日任惠山区住房保障和房产管理局（以下简称惠山房管局）局长直至案发。 上述事实，有书证被告人吴少华个人履历的基本情况、干部职务变动登记表、干部职务任免呈报表和审批表、公务员登记表、中国共产党无锡市委员会、无锡市惠山区委员会文件、无锡市惠山区人大常委会文件、无锡市惠山区机构编制委员会的相关任免文件及吴少华在侦查机关的供述等证据予以证实。 二、受贿事实 2006年至2014年间，被告人吴少华利用担任无锡市惠山区钱桥镇党委书记、钱桥街道党工委书记、无锡藕塘职教园区管委会主任、惠山房管局局长等职务上的便利，为他人在房地产项目开发、商品房预售、承接建筑工程、工程款支付、村级组织经济建设、单位资金存放等方面提供帮助，先后多次收受钱某甲（另案处理）、苗某、杨某、舒某等20余人贿赂的现金278.8万元、美元1万元、港币16万元、欧元1万元、购物卡5.5万元、金条、手表等财物，款物共计折合3396702.53元。具体事实如下： （一）2008年至2014年间，被告人吴少华利用担任钱桥街道党工委书记、惠山房管局局长等职务便利，为无锡某A产业发展集团有限公司（以下简称某A公司）在开发美林湖、无锡藕塘职教园区配套居住区等项目提供帮助，先后7次收受该公司董事长钱某甲贿赂的201万元、美元1万元、港币8万元及赴“澳新凯”旅游支付的132913.33元，款物共计折合2279405.63元。具体事实分述如下： 1、2008年5、6月的一天，被告人吴少华在兴业银行无锡分行某网点附近的迪奥咖啡店内，收受钱某甲贿赂的1万美元，折合71853元。 2、2009年春节前的一天，被告人吴少华在无锡某饭店收受钱某甲贿赂的现金5000元。 3、2010年4月6日至17日间，被告人吴少华赴澳大利亚、新西兰等地旅游，接受钱某甲为其支付旅游费用152913.33元，扣除回国后归还给钱某甲的2万元，其实际收受钱某甲贿赂计132913.33元。 4、2011年春节前的一天，被告人吴少华在无锡某饭店收受钱某甲贿赂的现金5000元。 5、2011年春节前的一天，被告人吴少华在其办公室收受钱某甲贿赂的港币3万元，折合25351.8元。 6、2007年至2008年间，钱某甲曾多次提出以借款、分红等名义向被告人吴少华行贿数百万元，均被吴少华婉拒。2011年11月初，吴少华以购房缺少资金为由向钱某甲借款，收受钱某甲通过银行卡转账贿赂的现金200万元，后吴少华将上述钱款加上自有资金用于购买无锡市天元世家西区6幢22单元W室（价格1731642元）、Y室（价格860008元）商品房二套。2014年5月，吴少华得知钱某甲因涉嫌犯行贿罪被检察机关调查，为掩饰犯罪行为，将上述W室房产折价1731642元及现金225920元退还给钱某甲之女钱某E。 7、2014年春节前的一天，被告人吴少华在其办公室收受钱某甲贿赂的港币5万元，折合39287.5元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人钱某甲的证言笔录，证实：2008年5、6月的一天，某A公司与无锡职教园的合作开发项目顺利推进，其在解放路兴业银行附近的迪奥咖啡店送给被告人吴少华1万美元，每张面值为100美元，折合71853元。2009年春节前的一天，其请吴少华等人吃饭时，送给吴5000元红包。2010年上半年，其与吴少华参加无锡农村商业银行组织的赴澳大利亚旅游，吴旅游的花费由其承担。回国后，吴少华给其2万元，旅游公司给吴单独开了一张发票。2011年春节前的一天，其请吴少华等领导吃饭时，送给吴5000元的红包。几天后，其又到惠山房管局吴少华办公室拜年，将港币3万元放在吴办公桌上，吴收下了。2011年下半年的一天，吴少华以购房缺资金为由，向其借款200万元，其曾承诺过要给他好处，于是同意了。当天，吴之子吴某甲联系借款事宜，其关照某A公司财务总监徐某甲把200万元打给吴某甲。后其一直未要求吴少华、吴某甲归还，他们也从未表示过归还。2014年春节前的一天，其得知无锡市要取消大面积（140平方米以上）房屋限购的政策，就打电话给吴少华，向他咨询有关政策。后约吴少华在某A国际商务酒店大堂吃了饭，在茶室喝茶时，其把5万元港币送给了吴，并谈了谈有关限购方面的政策。 2、证人徐某甲（某A公司财务总监）的证言笔录，证实：2011年11月份左右，其根据钱某甲的指令，交代某A公司出纳会计倪某甲从钱某甲个人银行卡经由倪账户转给吴某甲200万元。 3、证人倪某甲（某A公司出纳会计）的证言笔录，证实：其于2011年11月1日将钱某甲中国银行银行卡中200万元转至吴某甲银行卡的情况。 4、书证账号现金流转情况、银行本票、转账汇款凭证等证据，证实汇款人倪某甲于2011年11月1日将200万元现金汇到收款人为吴某甲、账号为62×××71的银行卡中。 5、书证无锡海外旅游有限公司提供的记账凭证、发票、结账单、人员组成表、出入境记录等，证实：2010年4月6日至17日间，由无锡农商行组织，吴少华等一行九人赴澳大利亚、新西兰等地旅游及费用情况。 6、证人吴某甲的证言笔录、书证购房合同，证实：其按父亲吴少华的要求，联系钱某甲借款200万元用于买房，以及钱某甲出事后，其与钱的女儿签订协议退款的情况。 7、证人周某甲（钱某甲之女婿）的证言笔录，书证还款协议书、收据等证据，证实：2014年5月下旬，其经手办理吴某甲退款事宜的情况。 8、书证无锡市惠山区政府、藕塘职教园区管委会、职教园区开发建设有限公司和某A公司关于合作开发建设无锡藕塘职教园区配套居住区协议书、某A公司退出无锡藕塘职教园区配套居住区开发的协议及相关公司的营业执照、账号现金流转情况，证实2007年，某A公司与钱桥街道合作开发洋溪地块，钱桥街道和某A集团各占50％股权。钱桥街道主要负责出地块，某A公司负责进行拆迁安置、道路建设、绿化等工作，后某A公司将股权转让。 9、被告人吴少华的供述笔录，与上述证据均相互印证。 （二）2008年至2013年间，被告人吴少华利用担任钱桥街道党工委书记、惠山房管局局长等职务便利，为无锡某T置业有限公司（以下简称某T公司）开发百乐商业广场项目提供帮助，先后9次收受该公司法定代表人苗某、原董事杨某贿赂的15.5万元、港币8万元、购物卡1.5万元，款物合计238910.9元。具体事实分述如下： 1、2008年1月的一天，被告人吴少华在其办公室收受苗某贿赂的5000元。 2、2009年下半年的一天，被告人吴少华在无锡市运河西路某饭店外其汽车内，收受苗某、杨某贿赂的15万元。 3、2009年至2013年每年1月间，被告人吴少华先后4次在办公室、无锡市好运来饭店等地，收受苗某贿赂的港币共计8万元，折合68910.9元。 4、2007年至2009年每年1月间，被告人吴少华先后3次在其办公室收受杨某贿赂的购物卡各5000元，共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人苗某的证言笔录，证实：2008年1月的一天，其在吴少华的办公室，送给吴少华1万元。2009年9、10月的一天，为了得到钱桥街道能在推进盛岸西路南地块的拆迁工作的关照，时任某T公司副董事长的杨某B提出让其准备15万元送给吴少华。其从某T公司备用金里取了15万元。同年11月底或者12月份的一天，在运河西路某家饭店吃晚饭。后其从车里拿出装有15万元现金和2条香烟的红色塑料袋，和杨某一起将袋子放到吴少华车里。2009年1月至2013年1月，其每年过年前都会给吴少华送好处，其中2010年1月送给吴5万元港币，其余4年每年送给吴1万元港币，吴都收下的，地点有时候在吴的办公室或其请吴吃饭的饭店。 2、证人杨某的证言笔录，证实：2009年9、10月份的一天，在运河西路上的某家酒店吃完晚饭后，苗某从车里拿出装有15万元及2条苏烟的袋子送给了已坐回自己车里的吴少华。 3、书证商品房预售许可证、企业法人营业执照、某T置业股权变更情况书、钱桥镇地块出让公告、出让合同、补充合同、缴纳土地出让金收据等，证实：某T公司经过竞拍拿到钱桥村挂牌出让土地的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （三）2007年至2009年间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡市新兴建筑工程有限公司承接工程等方面提供帮助，先后4次在办公室收受该公司法定代表人强某甲贿赂的5万元、欧元1万元，共计折合154690元。 1、2007年至2009年每年1月间，被告人吴少华先后3次在办公室收受强某甲贿赂的现金共计5万元。 2、2008年上半年的一天，被告人吴少华在办公室收受强某甲贿赂的欧元1万元，折合104690元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人强某甲的证言笔录，证实：其一直在钱桥做安置房工程和其他政府工程，为了多做工程，每年都来给吴少华送好处。2007年至2009年每年1月间，其都去吴少华的办公室，分别送给吴现金1万元、2万元、2万元，共计5万元。2008年上半年的一天，其到吴少华的办公室里去送给吴用信封装的1万欧元，面额是500元的，一共20张，吴捏了一下信封就收下了。其送钱主要为了多做点安置房工程。送钱之后，其安置房工程确实增加了。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （四）2010年9月左右，被告人吴少华利用担任惠山房管局局长的职务便利，为挂靠无锡市华夏建设有限公司（以下简称华夏公司）的赵某甲、邵某在承接惠山钱桥藕塘职教中心学生宿舍楼的工程款支付方面提供帮助，在安徽省宁国市世界木屋村收受赵某甲通过邓某贿赂的现金10万元，在办公室收受邵某贿赂的现金2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人赵某甲的证言笔录，证实：2007年，其承接了华夏公司中标的惠山区钱桥藕塘职教中心学校学生宿舍的部分工程，2000余万元的增补工程款因无相关补充协议，吴少华不同意支付。2010年9月左右，其到邓某家里，托邓将10万元给吴少华。之后，区政府专门召开协调会明确签订补充协议由房管局支付工程款。补充协议是由房管局和华厦公司签订的，华厦公司是由其本人签字。协议签订后不久，房管局即支付了工程款。 2、证人邵某的证言笔录，证实：2007年，其与赵某甲承接惠山藕塘职教中心学生宿舍楼工程，为结算工程款尾款，其多次到吴少华处要款。2011年年底，其到吴少华的办公室送给吴用信封装好的2万元。后不久，惠山房管局就付清了尾款。 3、证人华某甲（华夏公司法定代表人）的证言笔录，书证华厦建设公司企业登记情况、与惠山房管局订立建设藕塘职教园的协议书、资金使用审批表、科目明细账、记账凭证、会议纪要、协议书、工程结算审定单、华夏公司向赵某甲、邵某付款的记账凭证、明细、银行凭证结算清单等，证实：华夏公司参加了藕塘职教中心学生宿舍楼工程的招投标，中标土建、水电项目。邵某等人挂靠该公司实施施工，及公司向赵某甲、邵某支付工程款的情况。 4、书证华夏建设公司向邵某付款的记账凭证、明细、银行凭证结算清单等证据，证实邵某挂靠的华夏公司承接惠山职教中心学生宿舍楼工程及工程款支付等情况。 5、证人邓某的证言笔录，证实：2010年1月春节前，赵某甲希望其帮忙给吴少华打招呼，结清工程款。同年9月左右，赵某甲来其家让其送给吴少华10万元。过了一段时间，其在安徽省宁国市世界木屋村将该10万元给了吴少华，吴就收下了。 6、被告人吴少华的供述笔录，与上述证据均相互印证。 （五）2007年至2013年间，被告人吴少华利用担任钱桥街道党工委书记、惠山房管局局长等职务便利，为无锡某P国际装饰城有限公司（以下简称某P公司）开发房地产项目提供帮助，先后10次收受该公司法定代表人舒某、总经理胥某贿赂的现金6万元、购物卡2万元，款物价值共计8万元。具体事实分述如下： 1、2007年的一天，被告人吴少华在某P公司舒某的办公室收受舒贿赂的现金2万元。 2、2008年下半年的一天，被告人吴少华在浙江省杭州市某饭店收受舒某贿赂的现金1万元。 3、2007年至2009年每年1月间，被告人吴少华先后3次在办公室分别收受舒某贿赂的现金1万元，共计3万元。 4、2010年至2013年每年1月间，被告人吴少华先后4次在办公室分别收受胥某贿赂的购物卡5000元，共计2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人舒某的证言笔录，证实：吴少华担任钱桥街道党工委书记时，为某P公司的某P装饰城项目协调工商、城管等单位提供很多帮助。吴少华调任惠山房管局局长后，舒也希望在办理房产预销售许可证上能得到吴少华的关照。2007年的一天，其与吴少华参加钱桥街道工商部门牵头的某P国际装饰城工程协调会结束后，其在自己的办公室给吴用信封装的2万元。2008年下半年的一天，惠山区政府组织赴杭州开招商会。期间，宴请吴少华结束后其在饭店送给吴用信封装的1万元现金。2007年至2009年每年的1月间，其都去吴少华的办公室拜年，分别送给吴现金各1万元，共计3万元。 2、证人胥某的证言笔录，证实：2010年至2013年的每年1月间，其均会去时任惠山房管局局长的吴少华处拜年，在吴的办公室分别送给吴5000元面额的购物卡，共计2万元。 3、书证某P公司营业执照、房屋预售许可证等，证实：某P公司于2007年起，在无锡市开发了某P国际装饰城等商铺的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （六）2007年1月、2008年1月，被告人吴少华利用钱桥街道党工委书记等职务便利，为无锡某L房地产开发有限公司（以下简称某L公司）开发晴山蓝城房地产项目提供帮助，先后2次在办公室收受该公司原董事长徐某乙贿赂的金条各1块，价值共计4.2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人徐某乙的证言笔录，证实：2003年，浙江永利实业集团有限公司收购了某L公司，并在钱桥镇购买了500多亩土地开发晴山蓝城房地产项目。为了推进该项目，2007年1月、2008年1月，每年春节前，其到吴办公室各送给他1块重100克的金条向吴拜年，两根金条共计价值4.2万元。 2、书证国有土地使用出让合同、补充合同、协调会议纪要、记账凭证、收据、承兑汇票、情况说明等证据，证实：某L公司购买土地及开发晴山蓝城房地产项目的情况。 3、鉴定意见，证实2块金条价值4.2万元。 4、侦查机关制作和出具的搜查笔录、扣押物品清单、照片等证据，证实侦查机关在被告人吴少华处搜查到2块金条并予以扣押的情况。 5、被告人吴少华的供述笔录，与上述证据均相互印证。 （七）2006年下半年至2009年9月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为挂靠无锡市某V建设有限公司（以下简称某V公司）的华某乙承接工程等方面提供帮助，先后7次在其住处、酒店等处收受华贿赂各5000元，共计3.5万元。具体事实分述如下： 1、2006年下半年的一天，被告人吴少华在无锡锡海宾馆收受华某乙贿赂的现金5000元。 2、2007年至2009年每年1月、9月间，被告人吴少华先后6次在其办公室收受华某乙贿赂的现金各5000元，共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人华某乙的证言笔录，证实：其挂靠某V公司先后承接了钱桥街道洋溪人家、春风苑部分工程。2006年下半年，其通过舅舅戴家元请吴少华等人在无锡锡海宾馆吃饭，饭后送给吴少华5000元现金。2007年至2009年的每年1月间，其都去吴少华的办公室，每年送给吴现金各5000元，共计1.5万元。2007年至2009年的每年9月，其在吴办公室分别送给其现金各5000元，共计1.5万元。 2、书证建筑工程合同、钱桥街道财政所部分账册及明细账等证据，证实华某乙承接工程及钱桥街道支付工程款的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （八）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡市钱桥建筑安装工程有限公司（以下简称钱桥公司）承接工程等方面提供帮助，先后3次在办公室收受该公司总经理张某甲贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人张某甲的证言笔录，证实：2007年至2009年间，钱桥公司承接了钱桥街道内的春光苑、春惠苑部分工程。其于2007年至2009年每年1月间，先后3次在吴少华办公室送给吴现金各1万元，共计3万元。 2、书证建筑工程合同、钱桥街道财政所部分账册及明细账等证据，证实钱桥公司承接工程的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （九）2008年9月、2009年1月，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为江苏金腾园林建设有限公司（以下简称金腾公司）在承接工程、工程款支付等方面提供帮助，在办公室先后2次收受该公司项目经理张某乙贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人张某乙的证言笔录，证实：2007年上半年，钱桥街道藕塘职教园区在网上公开招标钱藕路的绿化工程，金腾公司参与投标，中标二标段工程，其作为项目经理具体负责。为工程款支付事项找吴少华帮忙。2008年9月和2009年1月，其为感谢吴少华在承接绿化园林工程，并希望吴在工程款支付等方面提供帮助，先后2次在吴办公室分别送给吴现金2万元、1万元，共计3万元。 2、书证钱桥财政所绿化工程施工合同、三栏明细账等证据，证实金腾公司中标钱藕路绿化工程、施工及工程款结算等情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为江苏苏嘉集团有限公司（以下简称苏嘉公司）经营发展等方面提供帮助，先后3次在办公室收受该公司董事长龚某贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人龚某的证言笔录，证实：2003年苏嘉公司在钱桥开发了盛岸花园、龙栖湾项目，为了让吴少华对该企业的经营发展及龙栖湾项目的房屋预售等方面给予关心和帮助，其于2007年至2009年每年1月间，先后3次在吴办公室送给吴现金各1万元，共计3万元。 2、书证龙栖湾花园的房屋预售许可证等证据，证实：龙栖湾项目获得预售许可证的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十一）2008年9月、2009年1月，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡华宸置业发展有限公司（以下简称华宸公司）开发金岸世家房地产项目提供帮助，先后2次在办公室收受该公司总经理陈某贿赂的购物卡共计2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人陈某证言笔录，证实：2008年华宸公司开发了金岸世家项目，所在地块原系钱桥农药厂，开发前需要治理和修复，吴少华为此提供了支持和帮助。为表示感谢，其于2008年9月、2009年1月，先后2次在吴办公室送给吴购物卡各1万元，共计2万元。 2、书证钱桥镇原农药厂土地出让合同等证据，证实：华宸公司利用原钱桥镇原农药厂土地开发了金岸世家房地产项目。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十二）2008年下半年、2009年3月的一天，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡市赵氏土石方工程有限公司（以下简称赵氏公司）承接工程等方面提供帮助，先后2次在起办公室收受该公司法定代表人赵某乙贿赂的现金共计2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人赵某乙的证言笔录，证实：2008年下半年，赵氏公司承接到钱桥农药厂土方工程，为表示感谢，在吴少华的办公室送给吴现金1万元。2009年3、4月份，土方工程结束，其想做钱桥农药厂附近道路的土方工程，便找吴少华帮忙。同年3月的一天，其在吴办公室送给吴现金1万元。 2、书证钱桥街道财政所三栏明细账、记账凭证、资金使用请款单、进账单、无锡钱桥城市建设投资发展有限公司与赵氏公司签订的关于农药厂地块土壤清理和修复工程施工协议等证据，证实赵氏公司承接钱桥农药厂土方工程的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十三）2012年1月，被告人吴少华利用担任惠山房管局长的职务便利，为无锡市晟瑞房地产营销策划有限公司（以下简称晟瑞公司）获取销售代理费用等方面提供帮助，在办公室收受该公司法定代表人华某丙贿赂的现金2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人华某丙的证言笔录，证实：2006年左右，晟瑞公司与惠山房管局下属的新燕房地产开发公司签订了代理销售合同，代销高山御花园别墅项目。2010年，为了尽快获得销售代理的佣金找时任惠山房管局局长的吴少华帮忙。后于2012年1月取得了全部销售佣金。为表示感谢，其在春节前，在吴办公室送给吴2万元现金。 2、书证无锡市新燕房地产开发公司和晟瑞公司签订的策划销售代理合同、销售代理的补充协议、申请并承诺书、记账凭证、银行进账单等证据，证实晟瑞公司代理销售高山御花园别墅项目及获取销售佣金的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十四）2007年至2009年间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道舜柯村在拆迁安置、经济建设等方面提供帮助，先后4次在办公室收受该村党支部书记缪某贿赂的现金3万元及劳力士牌手表1块，款物合计83496元。具体事实分述如下： 1、2007年至2009年每年1月间，被告人吴少华先后3次在办公室收受缪某贿赂的现金各1万元，共计3万元。 2、2008年1月的一天，被告人吴少华在办公室收受缪某贿赂的劳力士牌手表1块，价值53496元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人缪某的证言笔录，证实：为了得到吴少华在该村拆迁安置、土地置换、经济建设等方面的关照，2007年至2009年每年1月间，其先后3次在吴少华的办公室送给吴现金各1万元，共计3万元。2008年1月，其去港澳旅游前向吴少华汇报，吴让其捎块手表。后其在澳门为吴少华购买价值53496元的劳力士牌手表1块。回国后，将该手表及票据交给吴少华，吴未给钱的事实。 2、鉴定意见，证实上述劳力士牌手表价值53496元。 3、侦查机关出具的搜查笔录、扣押物品清单、照片等证据，证实侦查机关在被告人吴少华处搜查到上述手表并予以扣押的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （十五）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道原庙塘桥村在经济建设等方面提供帮助，先后3次在办公室收受该村党总支书记强某乙贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人强某乙的证言笔录，证实：2007年至2009年每年1月间，为了得到吴少华对庙塘桥村及其经营的中冶钢缆有限公司的关照，其先后3次在吴办公室送给吴现金各1万元，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十六）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道苏庙村在经济建设等方面提供帮助，先后3次在办公室收受该村原党总支书记支向军贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人支向军的证言笔录，证实：为了得到吴少华对苏庙村及其经营的江南高精度冷拔管有限公司的关照，2007年至2009年每年1月间，其先后3次在吴办公室送给吴现金各1万元，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十七）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道钱桥社区在经济建设等方面提供帮助，先后3次在办公室收受该社区原党总支书记武某扣贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人武某扣的证言笔录，证实：为了得到吴少华对社区给予关照，其于2007年至2009年每年春节前，到吴办公室拜年，送给他各1万元现金，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十八）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道华新村在经济建设等方面提供帮助，先后3次其办公室收受该村原党总支书记窦某贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人窦某的证言笔录，证实：为了得到吴少华对华新村集体经济发展和考核工作的关照，2007年至2009年每年春节前，其都到吴办公室拜年，送给他各1万元现金，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十九）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道晓星村在经济建设等方面提供帮助，先后3次在办公室收受该村原党总支书记周某乙贿赂的现金共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人周某乙的证言笔录，证实：为了得到吴少华对晓星村的关照，2007年至2009年每年春节前，其都到吴办公室拜年，送给他各5000元现金，共计1.5万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道西漳村在经济建设等方面提供帮助，先后3次在办公室收受该村党总支书记钱某乙贿赂的现金共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人钱某乙的证言笔录，证实：为了得到吴少华对西漳村经济发展和考核工作的关照，2007年至2009年每年春节前，其都到吴办公室拜年，送给他各5000元现金，共计1.5万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十一）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道溪南村在经济建设等方面提供帮助，先后3次在办公室收受该村原党总支书记吴某乙贿赂的现金共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人吴某乙的证言笔录，证实：为了得到吴少华对溪南村经济发展和考核工作的关照，2007年至2009年每年春节前，其都到吴少华的办公室拜年，送给他各5000元现金，共计1.5万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十二）2007年11月的一天，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道副主任倪某乙在工作考核、个人发展等方面提供帮助，在办公室收受倪某乙贿赂的雷达牌手表1只，价值1.52万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人倪某乙的证言笔录，证实：其于2004年起担任钱桥街道副主任，分管文卫工作。2007年起兼任无锡职教园区管委会社会事务局局长。2007年11月，根据街道政策，其带队到日本访问，为表示感谢，也希望在工作中得到吴的关心和支持。其在日本买了一块雷达牌手表，回国之后，其在吴少华的办公室送给吴。 2、鉴定意见，证实上述雷达牌手表价值1.52万元。 3、侦查机关出具的搜查笔录、扣押物品清单、照片等证据，证实侦查机关在被告人吴少华处搜查到上述手表并予以扣押的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十三）2010年至2013年每年1月间，被告人吴少华利用担任惠山房管局局长的职务便利，为兴业银行股份有限公司无锡惠山支行吸收存款提供帮助，先后4次在其办公室收受该支行原行长惠某贿赂的现金共计1.9万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人惠某的证言笔录，证实：其于2007年10月至2013年6月担任兴业银行无锡惠山支行行长，惠山房管局3亿余元的住房基金管理中心的维修基金存在该行。为了继续得到吴少华的关照，2010年至2013年每年春节期间，先后4次在吴少华的办公室送给吴现金各3000元、5000元、5000元、6000元，共计1.9万元。 2、书证惠山房管局存款余额及定期存款明细表等证据，证实该局账户在兴业银行无锡惠山支行的存款情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十四）2010年至2013年每年1月间，被告人吴少华利用担任上述职务的便利，为无锡农村商业银行吸收存款提供帮助，先后4次在其办公室收受该行营业部经理王某贿赂的现金共计1.4万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人王某的证言笔录，证实：为了感谢吴少华将惠山房管局部分资金存在其银行，于2010年至2013年每年春节前，先后4次在吴少华的办公室送给吴现金各5000元、3000元、3000元、3000元，共计1.4万元。 2、书证惠山房管局存款余额及定期存款明细表等证据，证实该局账户在无锡农村商业银行的存款情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 三、其他事实 （一）被告人吴少华在归案后如实供述了自己的全部犯罪事实。同时，检举他人犯罪，现已查证属实。 上述事实有侦查机关制作的讯问笔录、询问笔录、立案决定书、起诉意见书、情况说明等证据证实。 （二）案发后，侦查机关查封了涉案的天元世家西区6幢22单元W室商品房一套，扣押涉案赃物劳力士手表1块（价值6.6万元）、雷达牌手表1块（价值1.52万元）、金条2块（价值4.2万元），共计12.32万元。被告人吴少华的亲属代为向侦查机关退出赃款100万元；本案审理期间，又代为退出赃款32万元。 上述事实有侦查机关出具的刑事案件侦破经过、扣押决定书、查封、扣押清单、协助查封通知书、鉴定意见等证据予以证实。 关于公诉机关指控被告人吴少华构成重大立功的意见，经查：因吴少华检举揭发的罪行不属于可能被判处无期徒刑以上刑罚或者在本省、自治区、直辖市乃至全国范围内有重大影响的案件等情形，故公诉机关认为其行为构成重大立功的意见不能成立，本院不予采纳。 关于被告人吴少华及其辩护人提出的辩解理由和辩护意见，经查：吴少华归案后能如实供述全部犯罪事实，且当庭自愿认罪并主动退出全部违法所得，认罪悔罪态度较好；并在归案后向侦查机关提供他人犯罪的线索，但其受贿数额达300余万元，其中单笔受贿金额高达200万元，综合上述事实和情节，不足以减轻处罚，可酌情予以从轻处罚。故吴少华提出的辩解意见成立，本院予以采纳；其辩护人提出对吴少华减轻处罚的意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为：被告人吴少华身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。公诉机关指控吴少华犯受贿罪的事实清楚、证据确实，指控罪名成立，本院予以采纳。吴少华归案后，如实供述司法机关已经掌握的犯罪事实，系坦白，并交代侦查机关尚未掌握的其他同种犯罪事实；其退出受贿所得全部赃款赃物，可酌情从轻处罚。吴少华在归案后检举他人犯罪的事实已被查证属实，其行为属有立功表现，依法予以从轻处罚。综上，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款、第九十三条第一款、第六十七条第三款、第六十八条第一款、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条、第五条、第七条之规定，判决如下：","pjjg":" 一、被告人吴少华犯受贿罪，判处有期徒刑十年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，先行监视居住的，监视居住二日折抵刑期一日，即自2014年11月5日起至2025年4月30日止），并处没收财产人民币四十万元（没收财产于本判决生效后十日内一次性缴纳）。 二、查封扣押在案的被告人吴少华受贿所得赃款赃物及产生的收益予以没收，上缴国库（查封扣押物品情况详见附件，尚未移送的赃款赃物由扣押机关江苏省无锡市人民检察院依法处理）。从钱建峰处继续追缴吴少华退还的贿赂款225920元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省无锡市中级人民法院 刑事判决书 （2015）锡刑二初字第00008号 公诉机关江苏省无锡市人民检察院。 被告人吴少华，中共党员，原任无锡市惠山区住房保障和房产管理局局长（副处级）、第十五届无锡市人民代表大会代表（2014年12月19日被依法终止代表资格），曾任惠山区钱桥镇党委书记、钱桥街道党工委书记、无锡惠山经济开发区钱桥配套区党委书记、藕塘职教园区党工委副书记、管委会主任。因涉嫌犯受贿罪于2014年10月29日经无锡市人民代表大会常务委员会许可对其采取强制措施，同日经江苏省人民检察院批准监视居住，同年11月5日被刑事拘留，同月21日被逮捕。现羁押于江阴市看守所。 辩护人唐凯，江苏漫修律师事务所律师。 江苏省无锡市人民检察院以锡检诉刑诉（2015）28号起诉书，指控被告人吴少华犯受贿罪一案，于2015年4月22日向本院提起公诉。本院于同日立案并依法组成合议庭，同年6月5日公开开庭审理了本案。江苏省无锡市人民检察院指派检察员吴刚、代理检察员俞涛出庭支持公诉，被告人吴少华及其辩护人到庭参加诉讼。现已审理终结。 江苏省无锡市人民检察院指控：被告人吴少华于2006年至2014年间，利用担任无锡市惠山区钱桥镇党委书记、钱桥街道党工委书记、无锡藕塘职教园区管委会主任、无锡市惠山区住房保障和房产管理局局长等职务上的便利，为他人在项目开发、承接工程、村经济建设、资金存放等方面谋取利益，先后多次收受钱某甲（另案处理）、苗某、杨某、舒某等人贿赂的人民币（以下所涉币种除特别注明外均为人民币）278.8万元、美元1万元、港币16万元、欧元1万元、购物卡5.5万元、金条等，款物共计折合3396702.53元。归案后，吴少华检举他人重大犯罪，现已查证属实。 为证实上述指控的事实，公诉机关提供了相应的证据。公诉机关认为，被告人吴少华作为国家工作人员，利用职务上的便利，收受他人财物，为他人谋取利益，应当以受贿罪追究其刑事责任。吴少华有重大立功表现，可以减轻处罚，提请本院依法判处。 被告人吴少华在庭审中对公诉机关指控的犯罪事实和证据均未提出异议，请求法院考虑其归案后认罪悔罪态度较好，对其从轻处罚。 被告人吴少华的辩护人提出的辩护意见是：吴少华归案后当庭自愿认罪，并主动退出全部违法所得，悔罪态度较好且有重大立功表现，请求对其减轻处罚，判处十年以下有期徒刑。 经审理查明： 任职事实 被告人吴少华于2004年2月起任无锡市惠山区经贸局局长；2006年8月15日任无锡市惠山区钱桥镇党委书记、无锡惠山经济开发区钱桥配套区党委书记；2006年12月26日任钱桥街道党工委书记、兼任藕塘职教园区管委会主任，2007年1月10日兼任藕塘职教园区党工委副书记；2010年1月7日任惠山区住房保障和房产管理局（以下简称惠山房管局）局长直至案发。 上述事实，有书证被告人吴少华个人履历的基本情况、干部职务变动登记表、干部职务任免呈报表和审批表、公务员登记表、中国共产党无锡市委员会、无锡市惠山区委员会文件、无锡市惠山区人大常委会文件、无锡市惠山区机构编制委员会的相关任免文件及吴少华在侦查机关的供述等证据予以证实。 二、受贿事实 2006年至2014年间，被告人吴少华利用担任无锡市惠山区钱桥镇党委书记、钱桥街道党工委书记、无锡藕塘职教园区管委会主任、惠山房管局局长等职务上的便利，为他人在房地产项目开发、商品房预售、承接建筑工程、工程款支付、村级组织经济建设、单位资金存放等方面提供帮助，先后多次收受钱某甲（另案处理）、苗某、杨某、舒某等20余人贿赂的现金278.8万元、美元1万元、港币16万元、欧元1万元、购物卡5.5万元、金条、手表等财物，款物共计折合3396702.53元。具体事实如下： （一）2008年至2014年间，被告人吴少华利用担任钱桥街道党工委书记、惠山房管局局长等职务便利，为无锡某A产业发展集团有限公司（以下简称某A公司）在开发美林湖、无锡藕塘职教园区配套居住区等项目提供帮助，先后7次收受该公司董事长钱某甲贿赂的201万元、美元1万元、港币8万元及赴“澳新凯”旅游支付的132913.33元，款物共计折合2279405.63元。具体事实分述如下： 1、2008年5、6月的一天，被告人吴少华在兴业银行无锡分行某网点附近的迪奥咖啡店内，收受钱某甲贿赂的1万美元，折合71853元。 2、2009年春节前的一天，被告人吴少华在无锡某饭店收受钱某甲贿赂的现金5000元。 3、2010年4月6日至17日间，被告人吴少华赴澳大利亚、新西兰等地旅游，接受钱某甲为其支付旅游费用152913.33元，扣除回国后归还给钱某甲的2万元，其实际收受钱某甲贿赂计132913.33元。 4、2011年春节前的一天，被告人吴少华在无锡某饭店收受钱某甲贿赂的现金5000元。 5、2011年春节前的一天，被告人吴少华在其办公室收受钱某甲贿赂的港币3万元，折合25351.8元。 6、2007年至2008年间，钱某甲曾多次提出以借款、分红等名义向被告人吴少华行贿数百万元，均被吴少华婉拒。2011年11月初，吴少华以购房缺少资金为由向钱某甲借款，收受钱某甲通过银行卡转账贿赂的现金200万元，后吴少华将上述钱款加上自有资金用于购买无锡市天元世家西区6幢22单元W室（价格1731642元）、Y室（价格860008元）商品房二套。2014年5月，吴少华得知钱某甲因涉嫌犯行贿罪被检察机关调查，为掩饰犯罪行为，将上述W室房产折价1731642元及现金225920元退还给钱某甲之女钱某E。 7、2014年春节前的一天，被告人吴少华在其办公室收受钱某甲贿赂的港币5万元，折合39287.5元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人钱某甲的证言笔录，证实：2008年5、6月的一天，某A公司与无锡职教园的合作开发项目顺利推进，其在解放路兴业银行附近的迪奥咖啡店送给被告人吴少华1万美元，每张面值为100美元，折合71853元。2009年春节前的一天，其请吴少华等人吃饭时，送给吴5000元红包。2010年上半年，其与吴少华参加无锡农村商业银行组织的赴澳大利亚旅游，吴旅游的花费由其承担。回国后，吴少华给其2万元，旅游公司给吴单独开了一张发票。2011年春节前的一天，其请吴少华等领导吃饭时，送给吴5000元的红包。几天后，其又到惠山房管局吴少华办公室拜年，将港币3万元放在吴办公桌上，吴收下了。2011年下半年的一天，吴少华以购房缺资金为由，向其借款200万元，其曾承诺过要给他好处，于是同意了。当天，吴之子吴某甲联系借款事宜，其关照某A公司财务总监徐某甲把200万元打给吴某甲。后其一直未要求吴少华、吴某甲归还，他们也从未表示过归还。2014年春节前的一天，其得知无锡市要取消大面积（140平方米以上）房屋限购的政策，就打电话给吴少华，向他咨询有关政策。后约吴少华在某A国际商务酒店大堂吃了饭，在茶室喝茶时，其把5万元港币送给了吴，并谈了谈有关限购方面的政策。 2、证人徐某甲（某A公司财务总监）的证言笔录，证实：2011年11月份左右，其根据钱某甲的指令，交代某A公司出纳会计倪某甲从钱某甲个人银行卡经由倪账户转给吴某甲200万元。 3、证人倪某甲（某A公司出纳会计）的证言笔录，证实：其于2011年11月1日将钱某甲中国银行银行卡中200万元转至吴某甲银行卡的情况。 4、书证账号现金流转情况、银行本票、转账汇款凭证等证据，证实汇款人倪某甲于2011年11月1日将200万元现金汇到收款人为吴某甲、账号为62×××71的银行卡中。 5、书证无锡海外旅游有限公司提供的记账凭证、发票、结账单、人员组成表、出入境记录等，证实：2010年4月6日至17日间，由无锡农商行组织，吴少华等一行九人赴澳大利亚、新西兰等地旅游及费用情况。 6、证人吴某甲的证言笔录、书证购房合同，证实：其按父亲吴少华的要求，联系钱某甲借款200万元用于买房，以及钱某甲出事后，其与钱的女儿签订协议退款的情况。 7、证人周某甲（钱某甲之女婿）的证言笔录，书证还款协议书、收据等证据，证实：2014年5月下旬，其经手办理吴某甲退款事宜的情况。 8、书证无锡市惠山区政府、藕塘职教园区管委会、职教园区开发建设有限公司和某A公司关于合作开发建设无锡藕塘职教园区配套居住区协议书、某A公司退出无锡藕塘职教园区配套居住区开发的协议及相关公司的营业执照、账号现金流转情况，证实2007年，某A公司与钱桥街道合作开发洋溪地块，钱桥街道和某A集团各占50％股权。钱桥街道主要负责出地块，某A公司负责进行拆迁安置、道路建设、绿化等工作，后某A公司将股权转让。 9、被告人吴少华的供述笔录，与上述证据均相互印证。 （二）2008年至2013年间，被告人吴少华利用担任钱桥街道党工委书记、惠山房管局局长等职务便利，为无锡某T置业有限公司（以下简称某T公司）开发百乐商业广场项目提供帮助，先后9次收受该公司法定代表人苗某、原董事杨某贿赂的15.5万元、港币8万元、购物卡1.5万元，款物合计238910.9元。具体事实分述如下： 1、2008年1月的一天，被告人吴少华在其办公室收受苗某贿赂的5000元。 2、2009年下半年的一天，被告人吴少华在无锡市运河西路某饭店外其汽车内，收受苗某、杨某贿赂的15万元。 3、2009年至2013年每年1月间，被告人吴少华先后4次在办公室、无锡市好运来饭店等地，收受苗某贿赂的港币共计8万元，折合68910.9元。 4、2007年至2009年每年1月间，被告人吴少华先后3次在其办公室收受杨某贿赂的购物卡各5000元，共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人苗某的证言笔录，证实：2008年1月的一天，其在吴少华的办公室，送给吴少华1万元。2009年9、10月的一天，为了得到钱桥街道能在推进盛岸西路南地块的拆迁工作的关照，时任某T公司副董事长的杨某B提出让其准备15万元送给吴少华。其从某T公司备用金里取了15万元。同年11月底或者12月份的一天，在运河西路某家饭店吃晚饭。后其从车里拿出装有15万元现金和2条香烟的红色塑料袋，和杨某一起将袋子放到吴少华车里。2009年1月至2013年1月，其每年过年前都会给吴少华送好处，其中2010年1月送给吴5万元港币，其余4年每年送给吴1万元港币，吴都收下的，地点有时候在吴的办公室或其请吴吃饭的饭店。 2、证人杨某的证言笔录，证实：2009年9、10月份的一天，在运河西路上的某家酒店吃完晚饭后，苗某从车里拿出装有15万元及2条苏烟的袋子送给了已坐回自己车里的吴少华。 3、书证商品房预售许可证、企业法人营业执照、某T置业股权变更情况书、钱桥镇地块出让公告、出让合同、补充合同、缴纳土地出让金收据等，证实：某T公司经过竞拍拿到钱桥村挂牌出让土地的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （三）2007年至2009年间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡市新兴建筑工程有限公司承接工程等方面提供帮助，先后4次在办公室收受该公司法定代表人强某甲贿赂的5万元、欧元1万元，共计折合154690元。 1、2007年至2009年每年1月间，被告人吴少华先后3次在办公室收受强某甲贿赂的现金共计5万元。 2、2008年上半年的一天，被告人吴少华在办公室收受强某甲贿赂的欧元1万元，折合104690元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人强某甲的证言笔录，证实：其一直在钱桥做安置房工程和其他政府工程，为了多做工程，每年都来给吴少华送好处。2007年至2009年每年1月间，其都去吴少华的办公室，分别送给吴现金1万元、2万元、2万元，共计5万元。2008年上半年的一天，其到吴少华的办公室里去送给吴用信封装的1万欧元，面额是500元的，一共20张，吴捏了一下信封就收下了。其送钱主要为了多做点安置房工程。送钱之后，其安置房工程确实增加了。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （四）2010年9月左右，被告人吴少华利用担任惠山房管局局长的职务便利，为挂靠无锡市华夏建设有限公司（以下简称华夏公司）的赵某甲、邵某在承接惠山钱桥藕塘职教中心学生宿舍楼的工程款支付方面提供帮助，在安徽省宁国市世界木屋村收受赵某甲通过邓某贿赂的现金10万元，在办公室收受邵某贿赂的现金2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人赵某甲的证言笔录，证实：2007年，其承接了华夏公司中标的惠山区钱桥藕塘职教中心学校学生宿舍的部分工程，2000余万元的增补工程款因无相关补充协议，吴少华不同意支付。2010年9月左右，其到邓某家里，托邓将10万元给吴少华。之后，区政府专门召开协调会明确签订补充协议由房管局支付工程款。补充协议是由房管局和华厦公司签订的，华厦公司是由其本人签字。协议签订后不久，房管局即支付了工程款。 2、证人邵某的证言笔录，证实：2007年，其与赵某甲承接惠山藕塘职教中心学生宿舍楼工程，为结算工程款尾款，其多次到吴少华处要款。2011年年底，其到吴少华的办公室送给吴用信封装好的2万元。后不久，惠山房管局就付清了尾款。 3、证人华某甲（华夏公司法定代表人）的证言笔录，书证华厦建设公司企业登记情况、与惠山房管局订立建设藕塘职教园的协议书、资金使用审批表、科目明细账、记账凭证、会议纪要、协议书、工程结算审定单、华夏公司向赵某甲、邵某付款的记账凭证、明细、银行凭证结算清单等，证实：华夏公司参加了藕塘职教中心学生宿舍楼工程的招投标，中标土建、水电项目。邵某等人挂靠该公司实施施工，及公司向赵某甲、邵某支付工程款的情况。 4、书证华夏建设公司向邵某付款的记账凭证、明细、银行凭证结算清单等证据，证实邵某挂靠的华夏公司承接惠山职教中心学生宿舍楼工程及工程款支付等情况。 5、证人邓某的证言笔录，证实：2010年1月春节前，赵某甲希望其帮忙给吴少华打招呼，结清工程款。同年9月左右，赵某甲来其家让其送给吴少华10万元。过了一段时间，其在安徽省宁国市世界木屋村将该10万元给了吴少华，吴就收下了。 6、被告人吴少华的供述笔录，与上述证据均相互印证。 （五）2007年至2013年间，被告人吴少华利用担任钱桥街道党工委书记、惠山房管局局长等职务便利，为无锡某P国际装饰城有限公司（以下简称某P公司）开发房地产项目提供帮助，先后10次收受该公司法定代表人舒某、总经理胥某贿赂的现金6万元、购物卡2万元，款物价值共计8万元。具体事实分述如下： 1、2007年的一天，被告人吴少华在某P公司舒某的办公室收受舒贿赂的现金2万元。 2、2008年下半年的一天，被告人吴少华在浙江省杭州市某饭店收受舒某贿赂的现金1万元。 3、2007年至2009年每年1月间，被告人吴少华先后3次在办公室分别收受舒某贿赂的现金1万元，共计3万元。 4、2010年至2013年每年1月间，被告人吴少华先后4次在办公室分别收受胥某贿赂的购物卡5000元，共计2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人舒某的证言笔录，证实：吴少华担任钱桥街道党工委书记时，为某P公司的某P装饰城项目协调工商、城管等单位提供很多帮助。吴少华调任惠山房管局局长后，舒也希望在办理房产预销售许可证上能得到吴少华的关照。2007年的一天，其与吴少华参加钱桥街道工商部门牵头的某P国际装饰城工程协调会结束后，其在自己的办公室给吴用信封装的2万元。2008年下半年的一天，惠山区政府组织赴杭州开招商会。期间，宴请吴少华结束后其在饭店送给吴用信封装的1万元现金。2007年至2009年每年的1月间，其都去吴少华的办公室拜年，分别送给吴现金各1万元，共计3万元。 2、证人胥某的证言笔录，证实：2010年至2013年的每年1月间，其均会去时任惠山房管局局长的吴少华处拜年，在吴的办公室分别送给吴5000元面额的购物卡，共计2万元。 3、书证某P公司营业执照、房屋预售许可证等，证实：某P公司于2007年起，在无锡市开发了某P国际装饰城等商铺的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （六）2007年1月、2008年1月，被告人吴少华利用钱桥街道党工委书记等职务便利，为无锡某L房地产开发有限公司（以下简称某L公司）开发晴山蓝城房地产项目提供帮助，先后2次在办公室收受该公司原董事长徐某乙贿赂的金条各1块，价值共计4.2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人徐某乙的证言笔录，证实：2003年，浙江永利实业集团有限公司收购了某L公司，并在钱桥镇购买了500多亩土地开发晴山蓝城房地产项目。为了推进该项目，2007年1月、2008年1月，每年春节前，其到吴办公室各送给他1块重100克的金条向吴拜年，两根金条共计价值4.2万元。 2、书证国有土地使用出让合同、补充合同、协调会议纪要、记账凭证、收据、承兑汇票、情况说明等证据，证实：某L公司购买土地及开发晴山蓝城房地产项目的情况。 3、鉴定意见，证实2块金条价值4.2万元。 4、侦查机关制作和出具的搜查笔录、扣押物品清单、照片等证据，证实侦查机关在被告人吴少华处搜查到2块金条并予以扣押的情况。 5、被告人吴少华的供述笔录，与上述证据均相互印证。 （七）2006年下半年至2009年9月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为挂靠无锡市某V建设有限公司（以下简称某V公司）的华某乙承接工程等方面提供帮助，先后7次在其住处、酒店等处收受华贿赂各5000元，共计3.5万元。具体事实分述如下： 1、2006年下半年的一天，被告人吴少华在无锡锡海宾馆收受华某乙贿赂的现金5000元。 2、2007年至2009年每年1月、9月间，被告人吴少华先后6次在其办公室收受华某乙贿赂的现金各5000元，共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人华某乙的证言笔录，证实：其挂靠某V公司先后承接了钱桥街道洋溪人家、春风苑部分工程。2006年下半年，其通过舅舅戴家元请吴少华等人在无锡锡海宾馆吃饭，饭后送给吴少华5000元现金。2007年至2009年的每年1月间，其都去吴少华的办公室，每年送给吴现金各5000元，共计1.5万元。2007年至2009年的每年9月，其在吴办公室分别送给其现金各5000元，共计1.5万元。 2、书证建筑工程合同、钱桥街道财政所部分账册及明细账等证据，证实华某乙承接工程及钱桥街道支付工程款的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （八）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡市钱桥建筑安装工程有限公司（以下简称钱桥公司）承接工程等方面提供帮助，先后3次在办公室收受该公司总经理张某甲贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人张某甲的证言笔录，证实：2007年至2009年间，钱桥公司承接了钱桥街道内的春光苑、春惠苑部分工程。其于2007年至2009年每年1月间，先后3次在吴少华办公室送给吴现金各1万元，共计3万元。 2、书证建筑工程合同、钱桥街道财政所部分账册及明细账等证据，证实钱桥公司承接工程的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （九）2008年9月、2009年1月，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为江苏金腾园林建设有限公司（以下简称金腾公司）在承接工程、工程款支付等方面提供帮助，在办公室先后2次收受该公司项目经理张某乙贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人张某乙的证言笔录，证实：2007年上半年，钱桥街道藕塘职教园区在网上公开招标钱藕路的绿化工程，金腾公司参与投标，中标二标段工程，其作为项目经理具体负责。为工程款支付事项找吴少华帮忙。2008年9月和2009年1月，其为感谢吴少华在承接绿化园林工程，并希望吴在工程款支付等方面提供帮助，先后2次在吴办公室分别送给吴现金2万元、1万元，共计3万元。 2、书证钱桥财政所绿化工程施工合同、三栏明细账等证据，证实金腾公司中标钱藕路绿化工程、施工及工程款结算等情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为江苏苏嘉集团有限公司（以下简称苏嘉公司）经营发展等方面提供帮助，先后3次在办公室收受该公司董事长龚某贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人龚某的证言笔录，证实：2003年苏嘉公司在钱桥开发了盛岸花园、龙栖湾项目，为了让吴少华对该企业的经营发展及龙栖湾项目的房屋预售等方面给予关心和帮助，其于2007年至2009年每年1月间，先后3次在吴办公室送给吴现金各1万元，共计3万元。 2、书证龙栖湾花园的房屋预售许可证等证据，证实：龙栖湾项目获得预售许可证的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十一）2008年9月、2009年1月，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡华宸置业发展有限公司（以下简称华宸公司）开发金岸世家房地产项目提供帮助，先后2次在办公室收受该公司总经理陈某贿赂的购物卡共计2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人陈某证言笔录，证实：2008年华宸公司开发了金岸世家项目，所在地块原系钱桥农药厂，开发前需要治理和修复，吴少华为此提供了支持和帮助。为表示感谢，其于2008年9月、2009年1月，先后2次在吴办公室送给吴购物卡各1万元，共计2万元。 2、书证钱桥镇原农药厂土地出让合同等证据，证实：华宸公司利用原钱桥镇原农药厂土地开发了金岸世家房地产项目。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十二）2008年下半年、2009年3月的一天，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为无锡市赵氏土石方工程有限公司（以下简称赵氏公司）承接工程等方面提供帮助，先后2次在起办公室收受该公司法定代表人赵某乙贿赂的现金共计2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人赵某乙的证言笔录，证实：2008年下半年，赵氏公司承接到钱桥农药厂土方工程，为表示感谢，在吴少华的办公室送给吴现金1万元。2009年3、4月份，土方工程结束，其想做钱桥农药厂附近道路的土方工程，便找吴少华帮忙。同年3月的一天，其在吴办公室送给吴现金1万元。 2、书证钱桥街道财政所三栏明细账、记账凭证、资金使用请款单、进账单、无锡钱桥城市建设投资发展有限公司与赵氏公司签订的关于农药厂地块土壤清理和修复工程施工协议等证据，证实赵氏公司承接钱桥农药厂土方工程的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十三）2012年1月，被告人吴少华利用担任惠山房管局长的职务便利，为无锡市晟瑞房地产营销策划有限公司（以下简称晟瑞公司）获取销售代理费用等方面提供帮助，在办公室收受该公司法定代表人华某丙贿赂的现金2万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人华某丙的证言笔录，证实：2006年左右，晟瑞公司与惠山房管局下属的新燕房地产开发公司签订了代理销售合同，代销高山御花园别墅项目。2010年，为了尽快获得销售代理的佣金找时任惠山房管局局长的吴少华帮忙。后于2012年1月取得了全部销售佣金。为表示感谢，其在春节前，在吴办公室送给吴2万元现金。 2、书证无锡市新燕房地产开发公司和晟瑞公司签订的策划销售代理合同、销售代理的补充协议、申请并承诺书、记账凭证、银行进账单等证据，证实晟瑞公司代理销售高山御花园别墅项目及获取销售佣金的情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （十四）2007年至2009年间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道舜柯村在拆迁安置、经济建设等方面提供帮助，先后4次在办公室收受该村党支部书记缪某贿赂的现金3万元及劳力士牌手表1块，款物合计83496元。具体事实分述如下： 1、2007年至2009年每年1月间，被告人吴少华先后3次在办公室收受缪某贿赂的现金各1万元，共计3万元。 2、2008年1月的一天，被告人吴少华在办公室收受缪某贿赂的劳力士牌手表1块，价值53496元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人缪某的证言笔录，证实：为了得到吴少华在该村拆迁安置、土地置换、经济建设等方面的关照，2007年至2009年每年1月间，其先后3次在吴少华的办公室送给吴现金各1万元，共计3万元。2008年1月，其去港澳旅游前向吴少华汇报，吴让其捎块手表。后其在澳门为吴少华购买价值53496元的劳力士牌手表1块。回国后，将该手表及票据交给吴少华，吴未给钱的事实。 2、鉴定意见，证实上述劳力士牌手表价值53496元。 3、侦查机关出具的搜查笔录、扣押物品清单、照片等证据，证实侦查机关在被告人吴少华处搜查到上述手表并予以扣押的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （十五）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道原庙塘桥村在经济建设等方面提供帮助，先后3次在办公室收受该村党总支书记强某乙贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人强某乙的证言笔录，证实：2007年至2009年每年1月间，为了得到吴少华对庙塘桥村及其经营的中冶钢缆有限公司的关照，其先后3次在吴办公室送给吴现金各1万元，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十六）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道苏庙村在经济建设等方面提供帮助，先后3次在办公室收受该村原党总支书记支向军贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人支向军的证言笔录，证实：为了得到吴少华对苏庙村及其经营的江南高精度冷拔管有限公司的关照，2007年至2009年每年1月间，其先后3次在吴办公室送给吴现金各1万元，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十七）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道钱桥社区在经济建设等方面提供帮助，先后3次在办公室收受该社区原党总支书记武某扣贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人武某扣的证言笔录，证实：为了得到吴少华对社区给予关照，其于2007年至2009年每年春节前，到吴办公室拜年，送给他各1万元现金，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十八）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道华新村在经济建设等方面提供帮助，先后3次其办公室收受该村原党总支书记窦某贿赂的现金共计3万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人窦某的证言笔录，证实：为了得到吴少华对华新村集体经济发展和考核工作的关照，2007年至2009年每年春节前，其都到吴办公室拜年，送给他各1万元现金，共计3万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （十九）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道晓星村在经济建设等方面提供帮助，先后3次在办公室收受该村原党总支书记周某乙贿赂的现金共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人周某乙的证言笔录，证实：为了得到吴少华对晓星村的关照，2007年至2009年每年春节前，其都到吴办公室拜年，送给他各5000元现金，共计1.5万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道西漳村在经济建设等方面提供帮助，先后3次在办公室收受该村党总支书记钱某乙贿赂的现金共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人钱某乙的证言笔录，证实：为了得到吴少华对西漳村经济发展和考核工作的关照，2007年至2009年每年春节前，其都到吴办公室拜年，送给他各5000元现金，共计1.5万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十一）2007年至2009年每年1月间，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道溪南村在经济建设等方面提供帮助，先后3次在办公室收受该村原党总支书记吴某乙贿赂的现金共计1.5万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人吴某乙的证言笔录，证实：为了得到吴少华对溪南村经济发展和考核工作的关照，2007年至2009年每年春节前，其都到吴少华的办公室拜年，送给他各5000元现金，共计1.5万元。 2、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十二）2007年11月的一天，被告人吴少华利用担任钱桥街道党工委书记等职务便利，为该街道副主任倪某乙在工作考核、个人发展等方面提供帮助，在办公室收受倪某乙贿赂的雷达牌手表1只，价值1.52万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人倪某乙的证言笔录，证实：其于2004年起担任钱桥街道副主任，分管文卫工作。2007年起兼任无锡职教园区管委会社会事务局局长。2007年11月，根据街道政策，其带队到日本访问，为表示感谢，也希望在工作中得到吴的关心和支持。其在日本买了一块雷达牌手表，回国之后，其在吴少华的办公室送给吴。 2、鉴定意见，证实上述雷达牌手表价值1.52万元。 3、侦查机关出具的搜查笔录、扣押物品清单、照片等证据，证实侦查机关在被告人吴少华处搜查到上述手表并予以扣押的情况。 4、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十三）2010年至2013年每年1月间，被告人吴少华利用担任惠山房管局局长的职务便利，为兴业银行股份有限公司无锡惠山支行吸收存款提供帮助，先后4次在其办公室收受该支行原行长惠某贿赂的现金共计1.9万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人惠某的证言笔录，证实：其于2007年10月至2013年6月担任兴业银行无锡惠山支行行长，惠山房管局3亿余元的住房基金管理中心的维修基金存在该行。为了继续得到吴少华的关照，2010年至2013年每年春节期间，先后4次在吴少华的办公室送给吴现金各3000元、5000元、5000元、6000元，共计1.9万元。 2、书证惠山房管局存款余额及定期存款明细表等证据，证实该局账户在兴业银行无锡惠山支行的存款情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 （二十四）2010年至2013年每年1月间，被告人吴少华利用担任上述职务的便利，为无锡农村商业银行吸收存款提供帮助，先后4次在其办公室收受该行营业部经理王某贿赂的现金共计1.4万元。 上述事实，有公诉机关出示并经法庭质证的下列证据证明： 1、证人王某的证言笔录，证实：为了感谢吴少华将惠山房管局部分资金存在其银行，于2010年至2013年每年春节前，先后4次在吴少华的办公室送给吴现金各5000元、3000元、3000元、3000元，共计1.4万元。 2、书证惠山房管局存款余额及定期存款明细表等证据，证实该局账户在无锡农村商业银行的存款情况。 3、被告人吴少华的供述笔录，与上述证据均相互印证。 三、其他事实 （一）被告人吴少华在归案后如实供述了自己的全部犯罪事实。同时，检举他人犯罪，现已查证属实。 上述事实有侦查机关制作的讯问笔录、询问笔录、立案决定书、起诉意见书、情况说明等证据证实。 （二）案发后，侦查机关查封了涉案的天元世家西区6幢22单元W室商品房一套，扣押涉案赃物劳力士手表1块（价值6.6万元）、雷达牌手表1块（价值1.52万元）、金条2块（价值4.2万元），共计12.32万元。被告人吴少华的亲属代为向侦查机关退出赃款100万元；本案审理期间，又代为退出赃款32万元。 上述事实有侦查机关出具的刑事案件侦破经过、扣押决定书、查封、扣押清单、协助查封通知书、鉴定意见等证据予以证实。 关于公诉机关指控被告人吴少华构成重大立功的意见，经查：因吴少华检举揭发的罪行不属于可能被判处无期徒刑以上刑罚或者在本省、自治区、直辖市乃至全国范围内有重大影响的案件等情形，故公诉机关认为其行为构成重大立功的意见不能成立，本院不予采纳。 关于被告人吴少华及其辩护人提出的辩解理由和辩护意见，经查：吴少华归案后能如实供述全部犯罪事实，且当庭自愿认罪并主动退出全部违法所得，认罪悔罪态度较好；并在归案后向侦查机关提供他人犯罪的线索，但其受贿数额达300余万元，其中单笔受贿金额高达200万元，综合上述事实和情节，不足以减轻处罚，可酌情予以从轻处罚。故吴少华提出的辩解意见成立，本院予以采纳；其辩护人提出对吴少华减轻处罚的意见不能成立，本院不予采纳。 本院认为：被告人吴少华身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。公诉机关指控吴少华犯受贿罪的事实清楚、证据确实，指控罪名成立，本院予以采纳。吴少华归案后，如实供述司法机关已经掌握的犯罪事实，系坦白，并交代侦查机关尚未掌握的其他同种犯罪事实；其退出受贿所得全部赃款赃物，可酌情从轻处罚。吴少华在归案后检举他人犯罪的事实已被查证属实，其行为属有立功表现，依法予以从轻处罚。综上，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款、第九十三条第一款、第六十七条第三款、第六十八条第一款、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条、第五条、第七条之规定，判决如下： 一、被告人吴少华犯受贿罪，判处有期徒刑十年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，先行监视居住的，监视居住二日折抵刑期一日，即自2014年11月5日起至2025年4月30日止），并处没收财产人民币四十万元（没收财产于本判决生效后十日内一次性缴纳）。 二、查封扣押在案的被告人吴少华受贿所得赃款赃物及产生的收益予以没收，上缴国库（查封扣押物品情况详见附件，尚未移送的赃款赃物由扣押机关江苏省无锡市人民检察院依法处理）。从钱建峰处继续追缴吴少华退还的贿赂款225920元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长范莉 代理审判员杨温蕊 代理审判员范凯 二〇一五年七月十六日 书记员苏萍 附件： 涉案赃款赃物查封扣押情况表 扣押物品名称 价值 状态 天元世家房产1套 173.1642万元（合同价格） 侦查机关查封 劳力士牌手表1块 6.6万元 侦查机关扣押 雷达牌手表1块 1.52万元 侦查机关扣押 金条2块 4.2万元 侦查机关扣押 工艺品阅兵车1台、寿山石1块 无法估价 侦查机关扣押 现金 100万元 侦查机关扣押 现金 32万元 本院扣押 本案援引法律条款 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款第一项对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 第二款对多次贪污未经处理的，按照累计贪污数额处罚。 第九十三条第一款本法所称国家工作人员，是指国家机关中从事公务的人员。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条第一款犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。 第七条根据刑法第六十八条第一款的规定，犯罪分子有检举、揭发他人重大犯罪行为，经查证属实；提供侦破其他重大案件的重要线索，经查证属实；阻止他人重大犯罪活动；协助司法机关抓捕其他重大犯罪嫌疑人（包括同案犯）；对国家和社会有其他重大贡献等表现的，应当认定为有重大立功表现。 前款所称“重大犯罪”、“重大案件”、“重大犯罪嫌疑人”的标准，一般是指犯罪嫌疑人、被告人可能被判处无期徒刑以上刑罚或者案件在本省、自治区、直辖市或者全国范围内有较大影响等情形。","writId":"067db7afd7fdfedec9a49303d684abbdc5d","writName":"吴少华犯受贿罪一审刑事判决书"}
