{"ajId":"42c6c628-f331-452b-bddf-4e6a3453245a","ajName":"王洪涛盗窃一案","ajjbqk":" 经审理查明：一、2017年9月11日13时许，被告人王洪涛到林州市清华苑小区一期5号楼4单元楼道口将被害人靳某的一辆蓝色台铃牌电动车偷走，案发后因该车未追回，且无购车发票、车架号、电机号，无法作价，靳某称该车系2016年7月份以4000元价格购买。 二、2017年10月5日10时许，被告人王洪涛到林州市肿瘤医院东边第一条胡同内将被害人秦某的一辆金色小刀牌电动车偷走，案发后因该车未追回，且无购车发票、车架号、电机号，无法作价，秦某称该车系2016年11月份以2800元价格购买。 三、2017年10月8日12时许，被告人王洪涛到林州市商业街中段向阳嘉园小区一期6号楼中单元门口将被害人郝某的一辆紫色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1533元。 四、2018年1月18日12时许，被告人王洪涛到林州市开元区美景园1号楼7单元楼道内将被害人常某1的一辆黑色爱玛牌电动车偷走。案发后因该车未追回，且无购车发票、车架号、电机号，无法作价，常某1称该车系2017年下半年以2500元价格购买。 五、2018年2月1日13时许，被告人王洪涛到林州市水木清华小区7号楼1单元楼道门口将被害人王某1的一辆深红色群力牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1097元。 六、2018年2月4日前的一天，被告人王洪涛到林州市西二环东方金典小区（王相中路336号院）25号楼3单元楼道内将被害人栗玲芳的一辆玫瑰金色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1931元。 七、2018年2月6日13时许，被告人王洪涛到林州市魅力之城15号楼2单元1楼楼道口将被害人王某2的一辆绿色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1757元。 八、2018年2月12日13时许，被告人王洪涛到林州市长春大道东段路南东方名城小区2号楼2单元楼道内将被害人常某2的一辆蓝白色奥斯牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1372元。 九、2018年2月19日11时许，被告人王洪涛到林州市东城旺世8区6号楼4单元502号楼道内将被害人赵某的一辆玫瑰金色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1867元。 十、2018年2月25日13时许，被告人王洪涛到林州市畅春园小区西院北楼4单元楼下将被害人曹某的一辆紫色洪都牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币2406元。该电动车已被林州市公安局追回，并发还给曹某。 综上，被告人王洪涛到案后如实供述了上述十起盗窃。经林州市价格认证中心认定的财物价值共计11963元。 另查明，林州市公安局扣押了被告人王洪涛的作案工具“T”型钥匙。 上述事实，被告人王洪涛在开庭审理过程中亦无异议，且有被害人靳某、曹某等人的陈述、价格认定结论书、电动车购买票据、扣押物品文件清单、发还物品清单和户籍证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王洪涛以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，林州市人民检察院指控其犯盗窃罪罪名成立。王洪涛在刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。王洪涛如实供述自己的罪行，依法可从轻处罚。非法取得的他人财物，应予退赔；作案工具予以没收。综合王洪涛的犯罪事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王洪涛犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币一万二千元； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日；即自2018年2月25日起至2019年4月24日止。罚金于本判决生效后十日内缴纳） 二、责令被告人王洪涛于本判决生效后十日内退赔被害人靳明霞一辆蓝色台铃牌电动车、被害人秦雪芹一辆金色小刀牌电动车、被害人郝卫华人民币一千五百三十三元、被害人常玉芳一辆黑色爱玛牌电动车、被害人王来顺人民币一千零九十七元、被害人栗玲芳人民币一千九百三十一元、被害人王云强人民币一千七百五十七元、被害人常万春人民币一千三百七十二元、被害人赵晓强人民币一千八百六十七元； 三、作案工具由扣押机关林州市公安局予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河南省林州市人民法院 刑事判决书 （2018）豫0581刑初347号 公诉机关林州市人民检察院。 被告人王洪涛，男，1977年4月12日出生于河南省安阳县，汉族，初中文化，无业，住安阳县。1995年2月27日，因犯盗窃罪被安阳县人民法院判处有期徒刑二年；1997年7月14日，因犯抢劫罪被安阳县人民法院判处有期徒刑九年；2009年4月23日，因犯非法侵入住宅罪被安阳县人民法院判处有期徒刑一年；2012年9月10日，因犯盗窃罪被安阳市殷都区人民法院判处有期徒刑三年，并处罚金人民币九千元；2017年6月27日，因犯盗窃罪被林州市人民法院判处有期徒刑八个月，并处罚金人民币三千元，2017年8月23日刑满释放。因涉嫌犯盗窃罪，于2018年2月25日被刑事拘留，2018年3月29日被逮捕。 林州市人民检察院以安林检公诉刑诉［2018］282号起诉书指控被告人王洪涛犯盗窃罪，于2018年6月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。林州市人民检察院指派检察员李杨军出庭支持公诉，王洪涛到庭参加诉讼。现已审理终结。 经审理查明：一、2017年9月11日13时许，被告人王洪涛到林州市清华苑小区一期5号楼4单元楼道口将被害人靳某的一辆蓝色台铃牌电动车偷走，案发后因该车未追回，且无购车发票、车架号、电机号，无法作价，靳某称该车系2016年7月份以4000元价格购买。 二、2017年10月5日10时许，被告人王洪涛到林州市肿瘤医院东边第一条胡同内将被害人秦某的一辆金色小刀牌电动车偷走，案发后因该车未追回，且无购车发票、车架号、电机号，无法作价，秦某称该车系2016年11月份以2800元价格购买。 三、2017年10月8日12时许，被告人王洪涛到林州市商业街中段向阳嘉园小区一期6号楼中单元门口将被害人郝某的一辆紫色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1533元。 四、2018年1月18日12时许，被告人王洪涛到林州市开元区美景园1号楼7单元楼道内将被害人常某1的一辆黑色爱玛牌电动车偷走。案发后因该车未追回，且无购车发票、车架号、电机号，无法作价，常某1称该车系2017年下半年以2500元价格购买。 五、2018年2月1日13时许，被告人王洪涛到林州市水木清华小区7号楼1单元楼道门口将被害人王某1的一辆深红色群力牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1097元。 六、2018年2月4日前的一天，被告人王洪涛到林州市西二环东方金典小区（王相中路336号院）25号楼3单元楼道内将被害人栗玲芳的一辆玫瑰金色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1931元。 七、2018年2月6日13时许，被告人王洪涛到林州市魅力之城15号楼2单元1楼楼道口将被害人王某2的一辆绿色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1757元。 八、2018年2月12日13时许，被告人王洪涛到林州市长春大道东段路南东方名城小区2号楼2单元楼道内将被害人常某2的一辆蓝白色奥斯牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1372元。 九、2018年2月19日11时许，被告人王洪涛到林州市东城旺世8区6号楼4单元502号楼道内将被害人赵某的一辆玫瑰金色雅迪牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币1867元。 十、2018年2月25日13时许，被告人王洪涛到林州市畅春园小区西院北楼4单元楼下将被害人曹某的一辆紫色洪都牌电动车偷走。经林州市价格认证中心认定，被盗车辆鉴定价值人民币2406元。该电动车已被林州市公安局追回，并发还给曹某。 综上，被告人王洪涛到案后如实供述了上述十起盗窃。经林州市价格认证中心认定的财物价值共计11963元。 另查明，林州市公安局扣押了被告人王洪涛的作案工具“T”型钥匙。 上述事实，被告人王洪涛在开庭审理过程中亦无异议，且有被害人靳某、曹某等人的陈述、价格认定结论书、电动车购买票据、扣押物品文件清单、发还物品清单和户籍证明等证据予以证实，足以认定。 本院认为，被告人王洪涛以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，林州市人民检察院指控其犯盗窃罪罪名成立。王洪涛在刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。王洪涛如实供述自己的罪行，依法可从轻处罚。非法取得的他人财物，应予退赔；作案工具予以没收。综合王洪涛的犯罪事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人王洪涛犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币一万二千元； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日；即自2018年2月25日起至2019年4月24日止。罚金于本判决生效后十日内缴纳） 二、责令被告人王洪涛于本判决生效后十日内退赔被害人靳明霞一辆蓝色台铃牌电动车、被害人秦雪芹一辆金色小刀牌电动车、被害人郝卫华人民币一千五百三十三元、被害人常玉芳一辆黑色爱玛牌电动车、被害人王来顺人民币一千零九十七元、被害人栗玲芳人民币一千九百三十一元、被害人王云强人民币一千七百五十七元、被害人常万春人民币一千三百七十二元、被害人赵晓强人民币一千八百六十七元； 三、作案工具由扣押机关林州市公安局予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判员贾永增 二〇一八年六月二十日 书记员原国玉","writId":"000a9026ee54e8dbdd8914069210b605b85","writName":"王洪涛盗窃一审刑事判决书"}
