{"ajId":"2ef0e395-379e-41d0-a731-120acf9b7bbe","ajName":"邓某山、廖某君走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 公诉机关指控：2018年5月29日，被告人廖某君与被告人陈某约定，以人民币80元／克的价格向陈某购买10克大麻，以180元／片的价格向陈某购买5片LSD。廖某君通过微信向陈某转账1700元，陈某将上述毒品通过快递邮寄至廖某君的住处。 2018年6月18日，廖某君通过BBM软件与陈某约定，以130元／克的价格购买100克大麻，廖某君通过“比特币”账户将其以13000元购买的“比特币”支付给陈某，另支付30元手续费，陈某将上述毒品大麻分两次邮寄至廖某君住处。 2018年6月22日至23日，被告人邓某山、廖某君向吸毒人员张某3威、张某3葵以230元／克的价格分别贩卖5克大麻，张某3威、张某3葵各自通过微信转账1150元给邓某山，并将上述大麻寄存在邓某山、廖某君家中，以便前来吸食。 另外邓某山、廖某君与吸毒人员曾某2珍、张某3葵、张某3威、陈某1等人建立多个微信群，交流频繁，聊天内容以相约共同吸食大麻、LSD等毒品为主。2018年3月某日，邓某山、廖某君容留曾某2珍于家中吸食大麻。2018年5月底某日和6月某日，邓某山、廖某君两次容留张某3葵、张某3威于家中吸食大麻。 2018年7月26日，公安民警在廖某君住处将其抓获。同日，邓某山到公安机关咨询时亦被抓获。2018年8月7日，陈某在位于浙江省杭州市经济开发区某小区X幢XX室的住处被抓获，当场缴获大麻8.5克（经鉴定，含有四氢大麻酚成分）。 公诉机关认为，被告人陈某、邓某山、廖某君明知是毒品而予以贩卖，应当以贩卖毒品罪追究该三人的刑事责任。被告人邓某山、廖某君两年内多次容留他人吸毒，应当以容留他人吸毒罪追究该二人的刑事责任。 被告人邓某山、陈某对公诉机关指控的事实无异议，并表示认罪。 被告人廖某君否认起诉书指控的贩卖毒品事实，对指控容留他人吸毒罪无异议。 被告人邓某山的辩护人提出以下辩护意见：1、公诉机关指控邓某山构成贩卖毒品罪证据不足，指控不能成立。邓某山不是大麻的购买人，不清楚大麻叶的具体价格。虽然收取张某1、张某22300元，但此二人系邓某山发小，关系好且均吸食毒品。邓某山主观上仅有共同购买或代买，以供此二人吸食的故意，并非出于贩卖或从中牟利之目的；2、对邓某山构成容留他人吸毒罪无异议，但邓某山存在从轻或减轻处罚的情节。邓某山系自行到派出所主动投案，并在到案后如实供述自己的行为，邓某山存在自首情节，应当依法减轻处罚。邓某山认罪认罚，应从宽处罚。邓某山系初犯、偶犯，主观恶性较小，应当从宽处罚。此次犯罪也是因为法律意识淡薄，以为只是共同购买，一起吸食毒品，没有意识到此是犯罪行为；3、邓某山需要抚养三个年幼的孩子，请法庭酌情对邓某山从轻处罚；4、邓某山符合法定的宣告缓刑的条件，请求法庭依法对其适用缓刑。 被告人廖某君的辩护人提出以下辩护意见：现有证据不足以证实被告人廖某君实施了贩卖毒品行为，本案欠缺客观构成要件。本案未能实际查获毒品，又无任何有关廖某君贩卖毒品、收取毒资的客观证据，本案认定廖某君涉嫌贩卖毒品罪的证据仅有言词证据，若言词证据无法相互印证，形成完整的证据链，则本案无法对廖某君涉嫌贩卖毒品的行为予以认定。在实物证据未能查获的情况下，仅有被告人供述不得定罪，本案证据中张某1证言未指向廖某君曾参与贩卖毒品，因此廖某君的有罪供述应予以排除，采信其当庭供述。现有证据无法证实廖某君在购买毒品前有贩卖毒品的故意，仅能证实张某1、张某2、邓某山所吸食的毒品来源于廖某君向陈某所购买的毒品，且廖某君购买毒品的行为与公诉机关指控的贩卖毒品行为无关联性。 被告人陈某的辩护人提出以下辩护意见：被告人陈某始终作有罪供述，愿意认罪认罚。本案毒品是大麻，毒品含量相对低，危害性相对较小。陈某无前科，追捕过程无反抗，到案后能够悔罪。 经审理查明：被告人邓某山、廖某君为夫妻关系，二人自2017年起即已经开始吸食大麻，并与其他数名吸食大麻的人员建立微信群交流吸食大麻的感受，相约一起吸食及购买等。其中邓某山、廖某君所吸食的大麻，由廖某君联系购买。 2018年5月29日，廖某君与被告人陈某通过微信联系，约定廖某君分别以800元和900元的价格从陈某处购买80克大麻和5片LSD（指毒品“麦角二乙酰胺”）。廖某君通过微信向陈某支付了1700元后，陈某通过快递将上述毒品交付给廖某君。2018年6月18日和6月19日期间，廖某君又从陈某处以13000元的价格购买大麻100克。廖某君通过向陈某支付“比特币”的方式支付毒资后，陈某仍通过快递的方式向廖某君交付毒品。廖某君在2018年6月22日和6月29日分两次收到上述约定的100克大麻。 2018年6月，邓某山的朋友张某1、张某2到邓某山、廖某君家中吃饭，饭后四人在邓某山、廖某君家中共同吸食大麻。邓某山、廖某君向张某1、张某2表示大麻货源紧张，再吸食需购买，并称价格为每克230元。张某1、张某2同意购买少许大麻。2018年6月22日，廖某君收到所购买的大麻后，邓某山告知张某1、张某2大麻已到货。张某1、张某2分别购买5克，并通过微信分别向邓某山支付了1150元作为购买大麻的费用。张某1、张某2所购买的大麻有存放在邓某山、廖某君家中，在此后的2018年6月至7月期间，张某1和张某2一起到邓某山、廖某君家中两次，与邓某山、廖某君一起吸食大麻。张某2另单独去邓某山、廖某君家中两次，与邓某山、廖某君共同吸食大麻。除张某1、张某2外，邓某山、廖某君在2018年2月和3月期间，还两次容留曾某1在自己家吸食大麻。 2018年7月26日，公安机关将廖某君抓获，并扣押其苹果7plus手机一部。当天邓某山前往公安机关了解廖某君的情况，主动供述了其吸食大麻的情况，被公安机关作出行政拘留二日的行政处罚。因邓某山身体原因，公安机关当日又停止邓某山的行政拘留。后公安机关发现二人涉嫌贩卖毒品、容留他人吸毒的犯罪行为，遂对廖某君、邓某山刑事拘留，并扣押邓某山华为手机一部和廖某君的苹果7plus手机一部。2018年8月7日，公安机关又在浙江省杭州市经济开发区某小区X幢XX室的住处将陈某抓获，并在现场扣押了研磨工具2件、吸毒用玻璃壶1个、电子称2个、卷烟工具1个、大麻8.5克。 上述事实，有公诉机关提供，并经庭审举证、质证的下列证据予以证明： 1、研磨工具2个、吸毒用玻璃壶1个、电子秤2个、卷烟工具1个、手机2部等物证：研磨工具、玻璃壶、电子秤、卷烟工具均从被告人陈某处查获。手机2部分别从被告人邓某山、廖某君处查获，并从手机中提取了微信聊天记录、转账记录等； 2、被告人身份信息、扣押物品清单、到案经过、聊天记录等书证；其中微信群的聊天记录显示被告人邓某山、廖某君在2017年起就已经开始吸食大麻，并与其他吸食大麻的人员互相联系；廖某君与陈某的聊天记录，显示了廖某君从陈某处购买毒品时，双方就数量、价格、送货时间及方式的协商内容。 3、证人曾某1、张某1、张某2的证言： 证人曾某1在2018年7月27日有两次供述：我第一次吸食大麻是我和廖某君、陈某洪某个人一起在酒吧喝酒，中途廖某君拿烟给我抽，我抽完之后她才告诉我那是大麻。二、三月份的时候，具体时间记不清，当时我因为失恋，我跟许某浩去找廖某君，在廖家里聊天的时候抽了大麻，后约着去酒吧喝酒。喝完酒后，许某浩叫了代驾送我和廖某君去了廖某君家里，当时廖某君的老公也在家里，我跟他们聊我失恋的事情，就在那里我跟他们一起吸了大麻，不过当时也是喝了酒，具体的很多事情也记得不太清楚。我没有向廖某君购买过大麻。 证人张某1在2018年7月27日供述：我总共吸食过三次大麻，都是在邓某山家中吸食的。第一次是我和张某2去邓某山家吃饭，吃完饭后邓某山和他老婆在阳台上吸食大麻，邓某山问我和张某2吸不吸大麻，然后我和张某2就到阳台上和邓某山夫妻一起吸食大麻。第二次是在20多天前，我和张某2直接去邓某山家，和邓某山夫妻一起吸食了大麻。第三次是在第二次后的一个星期左右，我和张某2到了邓某山家里，和邓某山夫妻一起吸食大麻。第一次吸食大麻是邓某山夫妻提供给我吸食的，第二次和第三次是我自己花钱买的大麻。 我是向邓某山购买的大麻。第一次在邓某山家吸食完大麻后，邓某山他老婆就对我和张某2说现在大麻很缺货，邓某山也说现在比较严，需要购买的话就让我和张某2给他钱，然后他来买。他还说一克大麻要230元。我当时就说那就买一点吧，过了几天邓某山在微信里告诉我说大麻到货了。我就和张某2商量一人买5克。我就通过微信转给邓某山1150元。张某2好象也是通过微信把大麻的钱转给邓某山的。大麻就放在邓某山家里，想吸大麻的时候就去他家里吸食。邓某山夫妻谁买的大麻我就不清楚了，一直是邓某山和我联系，我把钱也是转给邓某山。 证人张某2在2018年7月27日供述：我共吸食过五次大麻，第一次大概是在五月底的时候，我和张某1去邓某山家吃饭，吃完饭后邓某山就拿出大麻，说一起抽一下，我抽了之后张某1和邓某山夫妻也一起抽了大麻。第二次是在第一次之后一周左右，也是我和张某1一起去邓某山家，和邓某山夫妻一起共四人在他家吸食大麻。第三次是在6月27日左右，我一个人去了邓某山家，和邓某山及他老婆三个人一起吸食的。第四次大概是在7月初的时候，我一个人去的邓某山家，当时是邓某山夫妻和我三个人一起在他家吸食的大麻。第五次是在7月18日左右，我和张某1一起去邓某山家，我和张某1、邓某山及他老婆四个人一起在他家吸食的大麻。 我向邓某山夫妻购买过一次大麻。我和张某1第二次去邓某山家吸食大麻的时候，邓某山的老婆就对我和张某1说“你们想玩，就要给钱”。我就问得多少钱，邓某山的老婆说得230元一克大麻。邓某山老婆对我和张某1说“那你们两个拿多少克”，我和张某1说“那就拿10克，我们两个人平分”。过了半个月左右，邓某山给我说大麻到了，我在第二天的时候通过微信转给邓某山1150元。第三次去邓某山家吸食大麻的时候，邓某山说让我把购买的大麻拿走，我说“就先放在你这里，吸的时候我过来就行”。 4、被告人邓某山、廖某君和陈某的供述与辩解： （1）被告人邓某山的供述：大概一个多月前，张某1和张某2到我家吃饭，吃完饭后我和我老婆两个人在阳台上吸大麻，张某1和张某2就过来和我们一起吸食了大麻。吸食完大麻后，我对张某1和张某2讲现在比较缺货，要吸大麻的话，就得买。然后他们问我得多少钱，我说230元一克大麻。当时我家里也没有大麻了，我也打算买大麻。过了几天我老婆买的大麻到货了，我就给张某1说大麻到货了，张某1问我是不是10克2300元，我说是。然后张某1、张某2就通过微信分别给我转了1150元。他们两个就把大麻放在我这里，他们想吸大麻的时候就到我家，我和我老婆还有他们两个一起吸食大麻。他们两个买了大麻后，去我家吸食过两三次，具体我忘了。 我在我老婆购买大麻前就跟我老婆说了张某1和张某2需要10克大麻。我老婆购买大麻的价格具体我不知道，大概是一百多元一克。我没有买过大麻，我们平时抽完了，我就让我老婆再买一些大麻。 （2）被告人廖某君在2018年7月26日至8月30日共有四次供述，其中2018年7月26日至7月27日期间有两次供述，承认其购买、吸食、贩卖大麻和容留他人吸食大麻的事实。该两次供述的主要内容：我向这个上家（指被告人陈某）购买过两次，第一次是在今年5月29日以800元购买了10克大麻，以900元购买了5片LSD。第二次是在今年6月18日，以1300元的价格购买了100克大麻。我有卖过大麻给我老公的两个朋友，一个叫威哥，一个叫葵哥。我在6月18日买的大麻，6月22日到的货，就在当天卖给他们两个人的。我不知道具体卖他们多少克，具体情况是我老公和他们两个人聊的，他们两个人转钱也是转给我老公的。价格是每克230元，是我当着他们两个人的面随口说的。葵哥大概去过我家两三次吸食大麻，威哥去过四五次，他们来我家的时候，我和我老公和他们一起吸食大麻。 我记得曾某1有两次，第一次是在今年一月份的时候，曾某1和许某浩一起来我家，我们三个人一起吸食了大麻，吸食完后想去酒吧，我们三个人又去了福田的酒吧喝酒，在酒吧的时候我们也吸食了大麻。第二次是在今年三月份的时候，曾某1说和她男朋友分手了，就来了我家吸食大麻，当时我和我老公都在家，我们三个人一起吸食了大麻。 被告人廖某君在2018年7月31日的第三次供述中否认向张某1、张某2贩卖大麻，供述称：大麻是我老公给葵哥、威哥他们的，其实我是不清楚他们三个人的事，我也没有卖过给他们，也没有收过他们的钱。我老公的大麻是我上网买的。 被告人廖某君在2018年8月30日的第四次供述中否认贩卖毒品和容留他人吸毒的事实，称2018年6月底开始吸食大麻，只吸食过两次，一次大概在什么时候不记得了，一次在被抓前的几天吸食的。同时在该次供述中，否认与其老公邓某山及其他人一起吸食过大麻，表示不认识自己及微信好友的微信头像，同时否认自己购买大麻的事实。 （3）被告人陈某的供述：被告人陈某承认在2018年5月29日和6月18日廖某君向其求购大麻等毒品的事实。 5、鉴定意见：经对在陈际中查获的大麻进行鉴定，均检出四氢大麻酚成分。 6、现场勘验笔录及照片：显示被告人邓某山、廖某君家中及被告人陈某家中现场情况。 ","cpfxgc":"本院认为，被告人邓某山、廖某君、陈某明知是毒品而进行贩卖，其行为均构成贩卖毒品罪。被告人邓某山、廖某君在2018年期间多次容留曾某1、张某1、张某2在自己家中吸食大麻，其行为构成容留他人吸毒罪。公诉机关指控罪名成立，本院予以支持。 被告人邓某山向张某1、张某2共收取2300元贩卖10克大麻的事实清楚，有其本人供述、张某1、张某2的证言及转账记录等予以证实。邓某山虽不知道廖某君购买大麻的具体价格，但对于廖某君购买价格为一百多元的事实是明知的。因此邓某山的辩护人认为指控邓某山犯贩卖毒品罪证据不足的意见，不能成立。 关于被告人廖某君及其辩护人提出廖某君不构成贩卖毒品罪的意见，张某1、张某2分别向邓某山支付1150元以购买大麻的事实有张某1、张某2、邓某山的陈述及相应的转账记录予以证实，足以认定。被告人廖某君及其辩护人与公诉机关的争议，在于被告人廖某君是否构成上述贩卖毒品行为的共同犯罪。首先，廖某君在2018年7月27日关于向张某1、张某2贩卖大麻的供述与邓某山、张某1、张某2的陈述的内容能够相互印证，能够证明其曾向张某1、张某2贩卖10克大麻的基本事实。其次，对于廖某君的辩护人提出各方当事人对于贩卖大麻数量的确认时间、价格由谁提出等细节上存在不相符合的意见，廖某君、邓某山及张某1、张某2的陈述在上述细节上虽有不一致，但上述人员的陈述能够确认张某1、张某2二人去邓某山家吃饭时，双方在饭后谈及购买大麻事宜这一基本事实。虽然在购买数量的确定、价格由谁提出等细节存在出入，但均不影响在该次吃饭后，四人均在场的情况下，张某1、张某2确认了需要通过廖某君、邓某山购买大麻的要求。而廖某君与邓某山所吸食的大麻均是由廖某君购买，由此可以证实，即使向张某1、张某2贩卖大麻的价格不是由廖某君提出，但廖某君对于从其购买的大麻中分出相应的部分贩卖给张某1、张某2的事实是明知的，且对此也不反对。证明了在此情况下，廖某君对于向张某1、张某2贩卖大麻存在放任的间接故意。因此，无论贩卖价格是否由廖某君提出，本案证据已能够证实被告人廖某君对向张某1、张某2贩卖大麻存在犯罪故意。第三，被告人廖某君与邓某山为夫妻关系，且在二人都在场的情况下接受张某1、张某2提出购买大麻的要求，廖某君、邓某山存在贩卖大麻的共同故意，至于毒资由谁具体收取，贩卖大麻数量的确认时间，均不影响二人共同贩卖大麻的事实。第四，关于廖某君对于指控事实予以否认的情况，廖某君在2018年8月30日第四次供述时否认全部指控事实，甚至对于自己及朋友的微信名均不予承认，该否认行为与查证属实的聊天记录、快递单、付款记录等证据证明的内容明显相悖，不足采纳。被告人廖某君在本案庭审中，再次承认容留他人吸毒的行为，同时否认贩卖大麻的事实，也体现了其供述在2018年8月30日之后明显反复的现象。其证明效力明显低于廖某君到案之初时所作的供述。综上所述，被告人廖某君与邓某山具有向张某1、张某2贩卖大麻的共同故意，在廖某君购买大麻后，再由邓某山告知张某1、张某2大麻已到货并接收二人所付毒资。公诉机关指控廖某君、邓某山共同构成贩卖毒品罪的意见成立，本院应予以支持。 被告人邓某山虽然是主动到公安机关，但其去公安机关的目的是查询其妻子廖某君的情况，并非是因自己的贩卖毒品、容留他人吸毒的行为而主动投案，因此在本案中不应当认定为自首。在公安机关掌握其容留他人吸毒和贩卖大麻的线索后，邓某山能够对上述基本事实能够如实供述，属于坦白，本院可酌情从轻处罚。被告人陈某到案后，能够如实供述自己的犯罪行为，本院可从轻处罚。根据被告人邓某山犯罪的事实、情节及悔罪表现，同时考虑其身体健康情况，结合其与妻子廖某君因本案均被羁押的情况，认为其没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，本院决定对被告人邓某山适用缓刑。被告人因实施本案指控的犯罪行为而在判决执行之前先行羁押的，羁押一日折抵刑期一日。其中被告人廖某君、陈某因其自身吸毒行为而被行政拘留的时间，不属于因本案犯罪行为而羁押，不应予以折抵刑期。依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人邓某山犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币一千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元。数罪并罚，决定执行有期徒刑八个月，缓刑一年，并处罚金人民币二千元（缓刑考验期从判决确定之日起计算。罚金已缴纳）； 二、被告人廖某君犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月31日起至2019年5月30日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 三、被告人陈某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月21日起至2019年6月20日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 四、扣押的大麻8.5克，依法予以销毁；扣押的研磨工具2件、吸毒用玻璃壶1个、电子称2个、卷烟工具1个，依法予以没收；扣押的邓某山和廖某君的手机各一部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省深圳市龙华区人民法院 刑事判决书 （2018）粤0309刑初1037号 公诉机关：深圳市龙华区人民检察院。 被告人：邓某山，男，1984年11月28日出生，汉族，大专文化，户籍所在地广东省深圳市龙华区。因贩卖毒品嫌疑，于2018年7月26日被羁押，次日被深圳市公安局盐田分局刑事拘留；因涉嫌贩卖毒品罪、容留他人吸毒罪，经深圳市盐田区人民检察院批准，于2018年8月30日由深圳市公安局盐田分局执行逮捕。本院于2018年11月13日，决定对其取保候审。 辩护人：魏德明，广东亨凯律师事务所律师。 辩护人：申波，广东亨凯律师事务所实习律师。 被告人：廖某君，女，1988年8月23日出生，汉族，大专文化，户籍所在地广东省深圳市龙华区，暂住深圳市龙华区。因吸毒行为，于2018年7月26日至7月30日被行政拘留五日；因贩卖毒品嫌疑，2018年7月31日被深圳市公安局盐田分局刑事拘留；因涉嫌贩卖毒品罪、容留他人吸毒罪，经深圳市盐田区人民检察院批准，于2018年8月30日由深圳市公安局盐田分局执行逮捕。现押于深圳市宝安区看守所。 辩护人：周群，广东守静律师事务所律师。 辩护人：杨帆，广东龙观律师事务所律师。 被告人：陈某，男，1986年10月13日出生，汉族，初中文化，户籍所在地湖北省黄冈市蕲春县，暂住浙江省杭州市经济开发区。因贩卖毒品嫌疑，于2018年8月7日被羁押，次日被深圳市公安局盐田分局刑事拘留；其中又因吸毒行为，于2018年8月10日被行政拘留十四日；因涉嫌贩卖毒品罪，经深圳市盐田区人民检察院批准，于2018年8月30日由深圳市公安局盐田分局执行逮捕。现押于深圳市宝安区看守所。 辩护人：邓海峰，广东鹏科律师事务所律师，系深圳市龙华区司法局指派。 深圳市龙华区人民检察院以深龙华检刑诉（2018）1067号起诉书指控被告人邓某山、廖某君犯贩卖毒品罪、容留他人吸毒罪，被告人陈某犯贩卖毒品罪，于2018年11月1日向本院提起公诉。本院适用普通程序，依法组成合议庭于2018年12月4日公开开庭审理了本案。深圳市龙华区人民检察院指派检察员谢晶晶出庭支持公诉，被告人邓某山及其辩护人魏德明、申波、被告人廖某君及其辩护人周群、杨帆、被告人陈某及其辩护人邓海峰到庭参加诉讼。现已审理终结。 公诉机关指控：2018年5月29日，被告人廖某君与被告人陈某约定，以人民币80元／克的价格向陈某购买10克大麻，以180元／片的价格向陈某购买5片LSD。廖某君通过微信向陈某转账1700元，陈某将上述毒品通过快递邮寄至廖某君的住处。 2018年6月18日，廖某君通过BBM软件与陈某约定，以130元／克的价格购买100克大麻，廖某君通过“比特币”账户将其以13000元购买的“比特币”支付给陈某，另支付30元手续费，陈某将上述毒品大麻分两次邮寄至廖某君住处。 2018年6月22日至23日，被告人邓某山、廖某君向吸毒人员张某3威、张某3葵以230元／克的价格分别贩卖5克大麻，张某3威、张某3葵各自通过微信转账1150元给邓某山，并将上述大麻寄存在邓某山、廖某君家中，以便前来吸食。 另外邓某山、廖某君与吸毒人员曾某2珍、张某3葵、张某3威、陈某1等人建立多个微信群，交流频繁，聊天内容以相约共同吸食大麻、LSD等毒品为主。2018年3月某日，邓某山、廖某君容留曾某2珍于家中吸食大麻。2018年5月底某日和6月某日，邓某山、廖某君两次容留张某3葵、张某3威于家中吸食大麻。 2018年7月26日，公安民警在廖某君住处将其抓获。同日，邓某山到公安机关咨询时亦被抓获。2018年8月7日，陈某在位于浙江省杭州市经济开发区某小区X幢XX室的住处被抓获，当场缴获大麻8.5克（经鉴定，含有四氢大麻酚成分）。 公诉机关认为，被告人陈某、邓某山、廖某君明知是毒品而予以贩卖，应当以贩卖毒品罪追究该三人的刑事责任。被告人邓某山、廖某君两年内多次容留他人吸毒，应当以容留他人吸毒罪追究该二人的刑事责任。 被告人邓某山、陈某对公诉机关指控的事实无异议，并表示认罪。 被告人廖某君否认起诉书指控的贩卖毒品事实，对指控容留他人吸毒罪无异议。 被告人邓某山的辩护人提出以下辩护意见：1、公诉机关指控邓某山构成贩卖毒品罪证据不足，指控不能成立。邓某山不是大麻的购买人，不清楚大麻叶的具体价格。虽然收取张某1、张某22300元，但此二人系邓某山发小，关系好且均吸食毒品。邓某山主观上仅有共同购买或代买，以供此二人吸食的故意，并非出于贩卖或从中牟利之目的；2、对邓某山构成容留他人吸毒罪无异议，但邓某山存在从轻或减轻处罚的情节。邓某山系自行到派出所主动投案，并在到案后如实供述自己的行为，邓某山存在自首情节，应当依法减轻处罚。邓某山认罪认罚，应从宽处罚。邓某山系初犯、偶犯，主观恶性较小，应当从宽处罚。此次犯罪也是因为法律意识淡薄，以为只是共同购买，一起吸食毒品，没有意识到此是犯罪行为；3、邓某山需要抚养三个年幼的孩子，请法庭酌情对邓某山从轻处罚；4、邓某山符合法定的宣告缓刑的条件，请求法庭依法对其适用缓刑。 被告人廖某君的辩护人提出以下辩护意见：现有证据不足以证实被告人廖某君实施了贩卖毒品行为，本案欠缺客观构成要件。本案未能实际查获毒品，又无任何有关廖某君贩卖毒品、收取毒资的客观证据，本案认定廖某君涉嫌贩卖毒品罪的证据仅有言词证据，若言词证据无法相互印证，形成完整的证据链，则本案无法对廖某君涉嫌贩卖毒品的行为予以认定。在实物证据未能查获的情况下，仅有被告人供述不得定罪，本案证据中张某1证言未指向廖某君曾参与贩卖毒品，因此廖某君的有罪供述应予以排除，采信其当庭供述。现有证据无法证实廖某君在购买毒品前有贩卖毒品的故意，仅能证实张某1、张某2、邓某山所吸食的毒品来源于廖某君向陈某所购买的毒品，且廖某君购买毒品的行为与公诉机关指控的贩卖毒品行为无关联性。 被告人陈某的辩护人提出以下辩护意见：被告人陈某始终作有罪供述，愿意认罪认罚。本案毒品是大麻，毒品含量相对低，危害性相对较小。陈某无前科，追捕过程无反抗，到案后能够悔罪。 经审理查明：被告人邓某山、廖某君为夫妻关系，二人自2017年起即已经开始吸食大麻，并与其他数名吸食大麻的人员建立微信群交流吸食大麻的感受，相约一起吸食及购买等。其中邓某山、廖某君所吸食的大麻，由廖某君联系购买。 2018年5月29日，廖某君与被告人陈某通过微信联系，约定廖某君分别以800元和900元的价格从陈某处购买80克大麻和5片LSD（指毒品“麦角二乙酰胺”）。廖某君通过微信向陈某支付了1700元后，陈某通过快递将上述毒品交付给廖某君。2018年6月18日和6月19日期间，廖某君又从陈某处以13000元的价格购买大麻100克。廖某君通过向陈某支付“比特币”的方式支付毒资后，陈某仍通过快递的方式向廖某君交付毒品。廖某君在2018年6月22日和6月29日分两次收到上述约定的100克大麻。 2018年6月，邓某山的朋友张某1、张某2到邓某山、廖某君家中吃饭，饭后四人在邓某山、廖某君家中共同吸食大麻。邓某山、廖某君向张某1、张某2表示大麻货源紧张，再吸食需购买，并称价格为每克230元。张某1、张某2同意购买少许大麻。2018年6月22日，廖某君收到所购买的大麻后，邓某山告知张某1、张某2大麻已到货。张某1、张某2分别购买5克，并通过微信分别向邓某山支付了1150元作为购买大麻的费用。张某1、张某2所购买的大麻有存放在邓某山、廖某君家中，在此后的2018年6月至7月期间，张某1和张某2一起到邓某山、廖某君家中两次，与邓某山、廖某君一起吸食大麻。张某2另单独去邓某山、廖某君家中两次，与邓某山、廖某君共同吸食大麻。除张某1、张某2外，邓某山、廖某君在2018年2月和3月期间，还两次容留曾某1在自己家吸食大麻。 2018年7月26日，公安机关将廖某君抓获，并扣押其苹果7plus手机一部。当天邓某山前往公安机关了解廖某君的情况，主动供述了其吸食大麻的情况，被公安机关作出行政拘留二日的行政处罚。因邓某山身体原因，公安机关当日又停止邓某山的行政拘留。后公安机关发现二人涉嫌贩卖毒品、容留他人吸毒的犯罪行为，遂对廖某君、邓某山刑事拘留，并扣押邓某山华为手机一部和廖某君的苹果7plus手机一部。2018年8月7日，公安机关又在浙江省杭州市经济开发区某小区X幢XX室的住处将陈某抓获，并在现场扣押了研磨工具2件、吸毒用玻璃壶1个、电子称2个、卷烟工具1个、大麻8.5克。 上述事实，有公诉机关提供，并经庭审举证、质证的下列证据予以证明： 1、研磨工具2个、吸毒用玻璃壶1个、电子秤2个、卷烟工具1个、手机2部等物证：研磨工具、玻璃壶、电子秤、卷烟工具均从被告人陈某处查获。手机2部分别从被告人邓某山、廖某君处查获，并从手机中提取了微信聊天记录、转账记录等； 2、被告人身份信息、扣押物品清单、到案经过、聊天记录等书证；其中微信群的聊天记录显示被告人邓某山、廖某君在2017年起就已经开始吸食大麻，并与其他吸食大麻的人员互相联系；廖某君与陈某的聊天记录，显示了廖某君从陈某处购买毒品时，双方就数量、价格、送货时间及方式的协商内容。 3、证人曾某1、张某1、张某2的证言： 证人曾某1在2018年7月27日有两次供述：我第一次吸食大麻是我和廖某君、陈某洪某个人一起在酒吧喝酒，中途廖某君拿烟给我抽，我抽完之后她才告诉我那是大麻。二、三月份的时候，具体时间记不清，当时我因为失恋，我跟许某浩去找廖某君，在廖家里聊天的时候抽了大麻，后约着去酒吧喝酒。喝完酒后，许某浩叫了代驾送我和廖某君去了廖某君家里，当时廖某君的老公也在家里，我跟他们聊我失恋的事情，就在那里我跟他们一起吸了大麻，不过当时也是喝了酒，具体的很多事情也记得不太清楚。我没有向廖某君购买过大麻。 证人张某1在2018年7月27日供述：我总共吸食过三次大麻，都是在邓某山家中吸食的。第一次是我和张某2去邓某山家吃饭，吃完饭后邓某山和他老婆在阳台上吸食大麻，邓某山问我和张某2吸不吸大麻，然后我和张某2就到阳台上和邓某山夫妻一起吸食大麻。第二次是在20多天前，我和张某2直接去邓某山家，和邓某山夫妻一起吸食了大麻。第三次是在第二次后的一个星期左右，我和张某2到了邓某山家里，和邓某山夫妻一起吸食大麻。第一次吸食大麻是邓某山夫妻提供给我吸食的，第二次和第三次是我自己花钱买的大麻。 我是向邓某山购买的大麻。第一次在邓某山家吸食完大麻后，邓某山他老婆就对我和张某2说现在大麻很缺货，邓某山也说现在比较严，需要购买的话就让我和张某2给他钱，然后他来买。他还说一克大麻要230元。我当时就说那就买一点吧，过了几天邓某山在微信里告诉我说大麻到货了。我就和张某2商量一人买5克。我就通过微信转给邓某山1150元。张某2好象也是通过微信把大麻的钱转给邓某山的。大麻就放在邓某山家里，想吸大麻的时候就去他家里吸食。邓某山夫妻谁买的大麻我就不清楚了，一直是邓某山和我联系，我把钱也是转给邓某山。 证人张某2在2018年7月27日供述：我共吸食过五次大麻，第一次大概是在五月底的时候，我和张某1去邓某山家吃饭，吃完饭后邓某山就拿出大麻，说一起抽一下，我抽了之后张某1和邓某山夫妻也一起抽了大麻。第二次是在第一次之后一周左右，也是我和张某1一起去邓某山家，和邓某山夫妻一起共四人在他家吸食大麻。第三次是在6月27日左右，我一个人去了邓某山家，和邓某山及他老婆三个人一起吸食的。第四次大概是在7月初的时候，我一个人去的邓某山家，当时是邓某山夫妻和我三个人一起在他家吸食的大麻。第五次是在7月18日左右，我和张某1一起去邓某山家，我和张某1、邓某山及他老婆四个人一起在他家吸食的大麻。 我向邓某山夫妻购买过一次大麻。我和张某1第二次去邓某山家吸食大麻的时候，邓某山的老婆就对我和张某1说“你们想玩，就要给钱”。我就问得多少钱，邓某山的老婆说得230元一克大麻。邓某山老婆对我和张某1说“那你们两个拿多少克”，我和张某1说“那就拿10克，我们两个人平分”。过了半个月左右，邓某山给我说大麻到了，我在第二天的时候通过微信转给邓某山1150元。第三次去邓某山家吸食大麻的时候，邓某山说让我把购买的大麻拿走，我说“就先放在你这里，吸的时候我过来就行”。 4、被告人邓某山、廖某君和陈某的供述与辩解： （1）被告人邓某山的供述：大概一个多月前，张某1和张某2到我家吃饭，吃完饭后我和我老婆两个人在阳台上吸大麻，张某1和张某2就过来和我们一起吸食了大麻。吸食完大麻后，我对张某1和张某2讲现在比较缺货，要吸大麻的话，就得买。然后他们问我得多少钱，我说230元一克大麻。当时我家里也没有大麻了，我也打算买大麻。过了几天我老婆买的大麻到货了，我就给张某1说大麻到货了，张某1问我是不是10克2300元，我说是。然后张某1、张某2就通过微信分别给我转了1150元。他们两个就把大麻放在我这里，他们想吸大麻的时候就到我家，我和我老婆还有他们两个一起吸食大麻。他们两个买了大麻后，去我家吸食过两三次，具体我忘了。 我在我老婆购买大麻前就跟我老婆说了张某1和张某2需要10克大麻。我老婆购买大麻的价格具体我不知道，大概是一百多元一克。我没有买过大麻，我们平时抽完了，我就让我老婆再买一些大麻。 （2）被告人廖某君在2018年7月26日至8月30日共有四次供述，其中2018年7月26日至7月27日期间有两次供述，承认其购买、吸食、贩卖大麻和容留他人吸食大麻的事实。该两次供述的主要内容：我向这个上家（指被告人陈某）购买过两次，第一次是在今年5月29日以800元购买了10克大麻，以900元购买了5片LSD。第二次是在今年6月18日，以1300元的价格购买了100克大麻。我有卖过大麻给我老公的两个朋友，一个叫威哥，一个叫葵哥。我在6月18日买的大麻，6月22日到的货，就在当天卖给他们两个人的。我不知道具体卖他们多少克，具体情况是我老公和他们两个人聊的，他们两个人转钱也是转给我老公的。价格是每克230元，是我当着他们两个人的面随口说的。葵哥大概去过我家两三次吸食大麻，威哥去过四五次，他们来我家的时候，我和我老公和他们一起吸食大麻。 我记得曾某1有两次，第一次是在今年一月份的时候，曾某1和许某浩一起来我家，我们三个人一起吸食了大麻，吸食完后想去酒吧，我们三个人又去了福田的酒吧喝酒，在酒吧的时候我们也吸食了大麻。第二次是在今年三月份的时候，曾某1说和她男朋友分手了，就来了我家吸食大麻，当时我和我老公都在家，我们三个人一起吸食了大麻。 被告人廖某君在2018年7月31日的第三次供述中否认向张某1、张某2贩卖大麻，供述称：大麻是我老公给葵哥、威哥他们的，其实我是不清楚他们三个人的事，我也没有卖过给他们，也没有收过他们的钱。我老公的大麻是我上网买的。 被告人廖某君在2018年8月30日的第四次供述中否认贩卖毒品和容留他人吸毒的事实，称2018年6月底开始吸食大麻，只吸食过两次，一次大概在什么时候不记得了，一次在被抓前的几天吸食的。同时在该次供述中，否认与其老公邓某山及其他人一起吸食过大麻，表示不认识自己及微信好友的微信头像，同时否认自己购买大麻的事实。 （3）被告人陈某的供述：被告人陈某承认在2018年5月29日和6月18日廖某君向其求购大麻等毒品的事实。 5、鉴定意见：经对在陈际中查获的大麻进行鉴定，均检出四氢大麻酚成分。 6、现场勘验笔录及照片：显示被告人邓某山、廖某君家中及被告人陈某家中现场情况。 本院认为，被告人邓某山、廖某君、陈某明知是毒品而进行贩卖，其行为均构成贩卖毒品罪。被告人邓某山、廖某君在2018年期间多次容留曾某1、张某1、张某2在自己家中吸食大麻，其行为构成容留他人吸毒罪。公诉机关指控罪名成立，本院予以支持。 被告人邓某山向张某1、张某2共收取2300元贩卖10克大麻的事实清楚，有其本人供述、张某1、张某2的证言及转账记录等予以证实。邓某山虽不知道廖某君购买大麻的具体价格，但对于廖某君购买价格为一百多元的事实是明知的。因此邓某山的辩护人认为指控邓某山犯贩卖毒品罪证据不足的意见，不能成立。 关于被告人廖某君及其辩护人提出廖某君不构成贩卖毒品罪的意见，张某1、张某2分别向邓某山支付1150元以购买大麻的事实有张某1、张某2、邓某山的陈述及相应的转账记录予以证实，足以认定。被告人廖某君及其辩护人与公诉机关的争议，在于被告人廖某君是否构成上述贩卖毒品行为的共同犯罪。首先，廖某君在2018年7月27日关于向张某1、张某2贩卖大麻的供述与邓某山、张某1、张某2的陈述的内容能够相互印证，能够证明其曾向张某1、张某2贩卖10克大麻的基本事实。其次，对于廖某君的辩护人提出各方当事人对于贩卖大麻数量的确认时间、价格由谁提出等细节上存在不相符合的意见，廖某君、邓某山及张某1、张某2的陈述在上述细节上虽有不一致，但上述人员的陈述能够确认张某1、张某2二人去邓某山家吃饭时，双方在饭后谈及购买大麻事宜这一基本事实。虽然在购买数量的确定、价格由谁提出等细节存在出入，但均不影响在该次吃饭后，四人均在场的情况下，张某1、张某2确认了需要通过廖某君、邓某山购买大麻的要求。而廖某君与邓某山所吸食的大麻均是由廖某君购买，由此可以证实，即使向张某1、张某2贩卖大麻的价格不是由廖某君提出，但廖某君对于从其购买的大麻中分出相应的部分贩卖给张某1、张某2的事实是明知的，且对此也不反对。证明了在此情况下，廖某君对于向张某1、张某2贩卖大麻存在放任的间接故意。因此，无论贩卖价格是否由廖某君提出，本案证据已能够证实被告人廖某君对向张某1、张某2贩卖大麻存在犯罪故意。第三，被告人廖某君与邓某山为夫妻关系，且在二人都在场的情况下接受张某1、张某2提出购买大麻的要求，廖某君、邓某山存在贩卖大麻的共同故意，至于毒资由谁具体收取，贩卖大麻数量的确认时间，均不影响二人共同贩卖大麻的事实。第四，关于廖某君对于指控事实予以否认的情况，廖某君在2018年8月30日第四次供述时否认全部指控事实，甚至对于自己及朋友的微信名均不予承认，该否认行为与查证属实的聊天记录、快递单、付款记录等证据证明的内容明显相悖，不足采纳。被告人廖某君在本案庭审中，再次承认容留他人吸毒的行为，同时否认贩卖大麻的事实，也体现了其供述在2018年8月30日之后明显反复的现象。其证明效力明显低于廖某君到案之初时所作的供述。综上所述，被告人廖某君与邓某山具有向张某1、张某2贩卖大麻的共同故意，在廖某君购买大麻后，再由邓某山告知张某1、张某2大麻已到货并接收二人所付毒资。公诉机关指控廖某君、邓某山共同构成贩卖毒品罪的意见成立，本院应予以支持。 被告人邓某山虽然是主动到公安机关，但其去公安机关的目的是查询其妻子廖某君的情况，并非是因自己的贩卖毒品、容留他人吸毒的行为而主动投案，因此在本案中不应当认定为自首。在公安机关掌握其容留他人吸毒和贩卖大麻的线索后，邓某山能够对上述基本事实能够如实供述，属于坦白，本院可酌情从轻处罚。被告人陈某到案后，能够如实供述自己的犯罪行为，本院可从轻处罚。根据被告人邓某山犯罪的事实、情节及悔罪表现，同时考虑其身体健康情况，结合其与妻子廖某君因本案均被羁押的情况，认为其没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，本院决定对被告人邓某山适用缓刑。被告人因实施本案指控的犯罪行为而在判决执行之前先行羁押的，羁押一日折抵刑期一日。其中被告人廖某君、陈某因其自身吸毒行为而被行政拘留的时间，不属于因本案犯罪行为而羁押，不应予以折抵刑期。依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人邓某山犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币一千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元。数罪并罚，决定执行有期徒刑八个月，缓刑一年，并处罚金人民币二千元（缓刑考验期从判决确定之日起计算。罚金已缴纳）； 二、被告人廖某君犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元。数罪并罚，决定执行有期徒刑十个月，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月31日起至2019年5月30日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 三、被告人陈某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月21日起至2019年6月20日止。罚金限于本判决生效后一个月内向本院一次性缴纳）； 四、扣押的大麻8.5克，依法予以销毁；扣押的研磨工具2件、吸毒用玻璃壶1个、电子称2个、卷烟工具1个，依法予以没收；扣押的邓某山和廖某君的手机各一部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈晖 人民陪审员陈佳美 人民陪审员孙丽丹 二〇一九年一月二日 书记员仇晓婷（兼） 书记员罗勇淇 附相关法条： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"064e9a7397c2d979f516d5b59201e4dcdc9","writName":"邓某山、廖某君走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
