{"ajId":"a5cee9c2-2af4-49d4-b403-9ad68342c1e9","ajName":"被告人郑于飞犯贩卖毒品罪、容留他人吸毒罪一案","ajjbqk":" 经审理查明，2018年4月的一天，被告人郑于飞与他人约定由其提供毒品给郑免费吸食，郑则帮助他人贩卖毒品。同年8月19日17时许，他人到郑租住的荆门市掇刀区虎牙关大道景山花园二楼某房间，交给郑于飞5颗毒品甲基苯丙胺片剂（俗称麻果）和3小袋毒品甲基苯丙胺晶体（俗称冰毒，每袋约0.12克），让郑帮助贩卖。 当晚19时至22时许，被告人郑于飞在其租住的房间里，先后以50元的价格卖给吸毒人员张某某半颗麻果，以50元的价格卖给吸毒人员陈某1颗麻果，以150元的价格卖给吸毒人员邓某2颗麻果和1小袋冰毒，以100元的价格卖给吸毒人员肖某1颗麻果和1小袋冰毒，同时还容留该四人在其租住的房间里吸食毒品。除张某某、陈某未现场付款外，郑于飞获得毒资250元。郑于飞将毒品贩卖完后，又再次联系他人，他人又交给郑29颗麻果和3小袋冰毒让其贩卖。 2018年8月20日零时许，荆门市公安局东宝分局民警在郑于飞的租住屋内将郑和吸毒人员张某某、陈某、邓某、肖某抓获，并当场查获了郑于飞持有的疑似毒品麻果29颗（称量2.75克）、3小袋疑似冰毒（称量为2.57克）。经检验，从查获的疑似毒品麻果和冰毒中均检出“甲基苯丙胺”毒品成份。 上述事实，被告人郑于飞在开庭审理过程中亦无异议，并有证人张某某、肖某、邓某、陈某、李某某的证言、郑于飞、张某某、陈某、邓某、肖某、李某某的辨认笔录、检查笔录、称量笔录、检查、称量照片、证据保全决定书、证据保全清单、扣押清单、抓获、称量视频及照片光盘1份、荆门市公安司法鉴定中心（荆）公（刑）鉴（化）字［2018］528号检验报告、毒品入库登记单、移动通讯公司荆门分公司出具的139XXXXXXXX、159XXXXXXXX、135XXXXXXXX、182XXXXXXXX的机主信息和通话清单、中国电信荆门分公司出具的173XXXXXXXX的机主信息和通话清单、联通公司荆门分公司出具的176XXXXXXXX的机主信息和通话清单、尿液检测样本提取笔录、现场检测报告书、尿检照片、邓某、郑于飞的微信截图及转账截图、抓获经过、户籍信息、湖北省沙洋县人民法院（2011）沙刑初字第127号刑事判决书、罪犯档案资料、荆门市公安局东宝分局行政处罚决定书、强制隔离决定书、沙洋县公安局行政处罚决定书、社区戒毒决定书、情况说明、被告人郑于飞的供述笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑于飞向多人贩卖毒品甲基苯丙胺，情节严重，且一次容留多人吸食毒品，其行为已构成贩卖毒品罪和容留他人吸食毒品罪。公诉机关指控的罪名成立。被告人郑于飞在刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人郑于飞如实供述自己的罪行，且当庭自愿认罪，可以从轻处罚。被告人郑于飞一人犯数罪，应当实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十四条、第六十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条的规定，判决如下：","pjjg":" 一、被告人郑于飞犯贩卖毒品罪，判处有期徒刑三年七个月，并处罚金人民币15000元；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币5000元；决定执行有期徒刑三年十个月，并处罚金人民币2万元，限于判决生效之日一次性缴纳。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人郑于飞的刑期自2018年9月7日起至2022年7月6日止。） 二、对被告人郑于飞的违法所得人民币250元予以追缴；对扣押在案的毒品及吸毒工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省荆门市掇刀区人民法院 刑事判决书 （2019）鄂0804刑初27号 公诉机关荆门市掇刀区人民检察院。 被告人郑于飞，绰号“飞子”，男，1976年2月8日出生于湖北省荆门市，住荆门市掇刀区团林镇。2010年12月因吸毒被荆门市公安局东宝分局行政拘留十日，并处罚款2000元；2011年5月因非法经营罪被沙洋县人民法院判处有期徒刑二年十个月，2013年5月刑满释放；2018年1月17日因吸毒被沙洋县公安局行政拘留十五日，并处罚款2000元，并被责令社区戒毒三年；2018年8月21日因吸毒被荆门市公安局东宝分局行政拘留十五日，并被强制隔离戒毒二年。 荆门市掇刀区人民检察院以掇检刑诉［2018］246号起诉书指控被告人郑于飞犯贩卖毒品罪、容留他人吸毒罪，于2019年1月11日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序公开开庭进行了审理。荆门市掇刀区人民检察院指派检察员邢进军、肖俊莉出庭支持公诉，被告人郑于飞到庭参加诉讼。经合议庭评议，本案现已审理终结。 经审理查明，2018年4月的一天，被告人郑于飞与他人约定由其提供毒品给郑免费吸食，郑则帮助他人贩卖毒品。同年8月19日17时许，他人到郑租住的荆门市掇刀区虎牙关大道景山花园二楼某房间，交给郑于飞5颗毒品甲基苯丙胺片剂（俗称麻果）和3小袋毒品甲基苯丙胺晶体（俗称冰毒，每袋约0.12克），让郑帮助贩卖。 当晚19时至22时许，被告人郑于飞在其租住的房间里，先后以50元的价格卖给吸毒人员张某某半颗麻果，以50元的价格卖给吸毒人员陈某1颗麻果，以150元的价格卖给吸毒人员邓某2颗麻果和1小袋冰毒，以100元的价格卖给吸毒人员肖某1颗麻果和1小袋冰毒，同时还容留该四人在其租住的房间里吸食毒品。除张某某、陈某未现场付款外，郑于飞获得毒资250元。郑于飞将毒品贩卖完后，又再次联系他人，他人又交给郑29颗麻果和3小袋冰毒让其贩卖。 2018年8月20日零时许，荆门市公安局东宝分局民警在郑于飞的租住屋内将郑和吸毒人员张某某、陈某、邓某、肖某抓获，并当场查获了郑于飞持有的疑似毒品麻果29颗（称量2.75克）、3小袋疑似冰毒（称量为2.57克）。经检验，从查获的疑似毒品麻果和冰毒中均检出“甲基苯丙胺”毒品成份。 上述事实，被告人郑于飞在开庭审理过程中亦无异议，并有证人张某某、肖某、邓某、陈某、李某某的证言、郑于飞、张某某、陈某、邓某、肖某、李某某的辨认笔录、检查笔录、称量笔录、检查、称量照片、证据保全决定书、证据保全清单、扣押清单、抓获、称量视频及照片光盘1份、荆门市公安司法鉴定中心（荆）公（刑）鉴（化）字［2018］528号检验报告、毒品入库登记单、移动通讯公司荆门分公司出具的139XXXXXXXX、159XXXXXXXX、135XXXXXXXX、182XXXXXXXX的机主信息和通话清单、中国电信荆门分公司出具的173XXXXXXXX的机主信息和通话清单、联通公司荆门分公司出具的176XXXXXXXX的机主信息和通话清单、尿液检测样本提取笔录、现场检测报告书、尿检照片、邓某、郑于飞的微信截图及转账截图、抓获经过、户籍信息、湖北省沙洋县人民法院（2011）沙刑初字第127号刑事判决书、罪犯档案资料、荆门市公安局东宝分局行政处罚决定书、强制隔离决定书、沙洋县公安局行政处罚决定书、社区戒毒决定书、情况说明、被告人郑于飞的供述笔录等证据证实，足以认定。 本院认为，被告人郑于飞向多人贩卖毒品甲基苯丙胺，情节严重，且一次容留多人吸食毒品，其行为已构成贩卖毒品罪和容留他人吸食毒品罪。公诉机关指控的罪名成立。被告人郑于飞在刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人郑于飞如实供述自己的罪行，且当庭自愿认罪，可以从轻处罚。被告人郑于飞一人犯数罪，应当实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十四条、第六十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第六十四条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条的规定，判决如下： 一、被告人郑于飞犯贩卖毒品罪，判处有期徒刑三年七个月，并处罚金人民币15000元；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币5000元；决定执行有期徒刑三年十个月，并处罚金人民币2万元，限于判决生效之日一次性缴纳。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人郑于飞的刑期自2018年9月7日起至2022年7月6日止。） 二、对被告人郑于飞的违法所得人民币250元予以追缴；对扣押在案的毒品及吸毒工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡金华 人民陪审员朱兴国 人民陪审员解达雄 二〇一九年一月十六日 书记员吴婷婷","writId":"0632cad45f62868aef40b6d84468d2c3ff8","writName":"被告人郑于飞犯贩卖毒品罪、容留他人吸毒罪一案一审刑事判决书"}
