{"ajId":"c31a4e27-cb38-4237-aa49-9aa09a073b59","ajName":"韦忠军容留他人吸毒罪一案","ajjbqk":" 大化县人民检察院指控，2018年1月31日13时许，被告人韦忠军于其居住的大化县级公路边的一间工棚里，容留谭某、陆某1、覃某、黄某1等人吸食海洛因。 为支持指控，公诉机关当庭出示了书证，证人证言，鉴定意见，被告人的供述及辩解，勘验、检查、辨认笔录及照片，视听资料等证据予以证实。公诉机关认为，被告人韦忠军为吸毒者提供吸毒场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，应以容留他人吸毒罪追究其刑事责任。 被告人韦忠军对指控的事实及罪名均有异议，提出其并未容留他人于其工棚内吸食海洛因。 经审理查明，韦忠军在位于大化县级公路边有一铁板搭建的简易工棚，用于从事修车工作。 2018年1月31日13时许，韦忠军与谭某、陆某1从平果县黎明乡购得海洛因返回工棚。当三人与覃某、黄某1等人于工棚内一同吸食购回的海洛因时，被公安民警当场查处，覃某趁乱逃离现场。民警从桌子上查获一小包用面值为一角的纸币包装的毒品、从地面上查获两小颗用塑料袋包装的毒品、从谭某、韦忠军身上各查获一颗毒品。经鉴定，从所查获的毒品中均检出海洛因。经检测，韦忠军、谭某、陆某1、黄某1的尿液检测结果为吗啡呈阳性。 另查明，韦忠军协助公安机关将另外一起贩卖毒品案件中的犯罪嫌疑人抓获归案。 上述事实，有经庭审举证、质证的下列证据予以证实： ⒈书证 ⑴立案决定书、到案经过，证实2018年1月31日，韦忠军被传唤到案。同年2月12日，巴马瑶族自治县公安局（以下简称巴马县公安局）对韦忠军涉嫌容留他人吸毒案立案侦查。 ⑵检查笔录、证据保全决定书、证据保全清单、收缴物品清单，证实公安民警从工棚内的石桌上查获用面值为一角的纸币包装的毒品，从地面上查获两小颗用塑料袋包装的毒品。从谭某、韦忠军身上分别查获一颗毒品。 ⑶现场检测报告书及指认照片，证实韦忠军、谭某、陆某1、黄某1的尿液检测结果为吗啡呈阳性。 ⑷刑事判决书、释放证明、被监管人员信息表复印件、行政处罚决定书、强制隔离戒毒决定书，证实2006年7月28日，韦忠军因犯贩卖毒品罪被广西南宁市江南区人民法院判处有期徒刑六个；2013年11月11日，韦忠军因犯盗窃罪被广西南宁市青秀区人民法院判处有期徒刑九个月，同年12月4日刑满释放；2018年2月1日，韦忠军、谭某、陆某1、黄某1因吸食海洛因，被巴马县公安局处于行政拘留十五日；2018年2月13日，韦忠军、谭某被强制隔离戒毒二年。 ⑸立功情况说明、黄某3涉嫌犯贩卖毒品罪批准逮捕决定书，证实2018年2月7日，韦忠军在协助办案民警抓捕涉嫌贩卖毒品的黄某3中起到非常关键的作用，最终民警得以将黄某3抓获归案。 ⑹户籍证明，证实韦忠军出生于1972年3月18日。 ⒉证人证言 ⑴谭某（绰号光头）的证言，证实②2018年1月31日，谭某与韦忠军、陆某1一同前往平果县黎明乡购买海洛因。三人购得海洛因后返回工棚，谭某、韦忠军分别取出一些海洛因来与陆某1一同吸食。这时，有三名男子来到工棚内，其中一名叫黄某1的男子见到桌子上有毒品，便过来吸食。另外两名男子还没得吸食，便被前来检查的公安民警查获。当时，有一名男子趁机跑掉了；②他们吸食毒品所在的工棚是韦忠军的，平时韦忠军在里面修车。 ⑵陆某1（绰号日料）的证言，证实①韦忠军有个其自己搭建的修理店（工棚），位于大化县级公路边。陆某1曾在修理店内吸食毒品十余次左右。覃某、谭某也经常到韦忠军的修理店内吸食毒品；②2018年1月31日13时许，陆某1毒瘾发作，便前往修理店，看店内是否有毒品。陆某1到达修理店后，韦忠军、谭某让其驾车搭载两人一同前往平果县黎明乡购买毒品。三人购得毒品后返回修理店，谭某将毒品分装，并取出一些供大家一起吸食。这时，有三名男子来到修理店中与他们一同吸食毒品，其中一名较年轻的男子是黄某1。 ⑶覃某的证言，证实①韦忠军有一个用蓝色铁板搭成的简易房，平时修车用。简易房位于大化县级公路旁，里面有床、桌子等物品。覃某去过简易房内吸食毒品五六次左右；②2018年1月31日13时许，覃某毒瘾发作，便电话联系陆某1，询问哪里有毒品。陆某1告知其，他在韦忠军的简易房处。当覃某到达韦忠军的简易房时，看见韦忠军、陆某1、谭某围坐在床前的桌子上以吹笼的方式吸食毒品。三人见覃某进来后，叫其一起吸食。覃某刚吸了几口，此时又来了三名男子。三名男子刚坐下吸食毒品时，被前来检查的公安人员查获。覃某趁乱逃跑。 ⑷黄某1（绰号日专）、覃梁新（绰号日新）、陆某2（绰号日觉）的证言，证实2018年1月31日，黄某1驾车搭载覃梁新、陆某2前往韦忠军的工棚欲购买毒品吸食。当三人到达工棚后，黄某1看到桌子上有毒品，便坐下吸食。覃梁新、陆某2准备吸食时，被公安民警当场查获。期间，有一名男子趁机逃跑。黄某1、覃梁新、陆某2、韦忠军、谭某、陆某1被当场抓获。 ⒊被告人韦忠军的供述及辩解，证实2018年1月31日，陆某1驾车搭载韦忠军、谭某前往平果县黎明乡购买海洛因，韦忠军买了900元的海洛因。购得海洛因后，三人一同返回韦忠军位于大化县公路旁的工棚。途中，三人因毒瘾发作，遂停车于路边吸食毒品。回到工棚后，韦忠军毒瘾再次发作，当其将购回的毒品置于桌子上准备吸食时，被民警当场查获。 ⒋鉴定意见 百公物鉴（理化）字（2018）54、264号检验报告，证实从工棚内的石桌上查获的用纸币包装的毒品、从地面上查获的两小颗用塑料袋包装的毒品、从谭某、韦忠军身上查获的毒品中，均检出海洛因。 ⒌勘验、检查、辨认笔录及照片 ⑴谭某的辨认笔录及照片，证实经辨认，谭某指认出公安民警查处工棚内吸毒人员时，逃跑的人是覃某。 ⑵谭某、陆某2、覃梁新的辨认笔录及照片，证实经辨认，证实位于大化县级公路旁的工棚的主人系韦忠军。 ⑶现场勘验检查工作记录及照片，证实①现场概貌；②韦忠军、黄某1等人对工棚内桌子上的海洛因、吸毒工具进行指认。 ⒍视听资料 光盘1张，证实公安民警于工棚内对韦忠军等人实施抓捕的现场情况。 上述证据取证程序合法，内容客观真实，各证据之间相互印证，形成了完整的证据链条，能证明本案事实，本院予以确认。 ","cpfxgc":"本院认为，被告人韦忠军提供场所容留多人吸食毒品，其行为已构成容留他人吸毒罪。针对韦忠军关于其未容留他人吸毒的辩解意见，经查，谭某、陆某1、覃某、黄某1等人的证言相互认证，他们与韦忠军于韦忠军的工棚内吸食海洛因这一事实，且经尿液检测谭某等人吗啡均呈阳性，故韦忠军的辩解与查明的事实不符，本院不予采纳。公诉机关认定韦忠军的犯罪事实清楚，证据确实充分，指控罪名成立。韦忠军曾因犯贩卖毒品罪、盗窃罪被判处刑罚，刑罚执行完毕后在五年以内再犯应当判处有期徒刑以上刑罚，是累犯，亦是毒品犯罪再犯，依法应从重处罚。韦忠军在协助司法机关抓捕其他犯罪嫌疑人中起到关键作用，具有立功表现，依法予以从轻处罚。根据韦忠军犯罪的事实、性质、情节、对社会危害程度以及悔罪表现，依照《中华人民共和国刑法》第三百五十四条、第三百五十六条、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十五条第一款、第六十八条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条之规定，判决如下：","pjjg":" 被告人韦忠军犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2019年1月21日止。罚金限于判决生效之次日起一个月内缴清，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河池市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。","qw":"广西壮族自治区大化瑶族自治县人民法院 刑事判决书 （2018）桂1229刑初107号 公诉机关广西壮族自治区大化瑶族自治县人民检察院。 被告人韦忠军，男，1972年3月18日出生于广西壮族自治区大化瑶族自治县，壮族，小学文化，无业，住大化瑶族自治县，2006年7月28日曾因犯贩卖毒品罪，被广西南宁市江南区人民法院判处有期徒刑六个月。2013年11月11日曾因犯盗窃罪，被广西南宁市青秀区人民法院判处有期徒刑九个月，2013年12月4日刑满释放。因吸食毒品，于2018年2月1日被行政拘留十日，同月13日被强制隔离戒毒二年。因涉嫌犯容留他人吸毒罪，于2018年3月22日被逮捕。现羁押于大化瑶族自治县看守所。 广西壮族自治区大化瑶族自治县（以下简称大化县）人民检察院以大检刑诉（2018）106号起诉书指控被告人韦忠军犯容留他人吸毒罪，于2018年11月7日向本院提起公诉。本院审查后于同月13日立案，依法组成合议庭，适用普通程序，于同年12月19日公开开庭审理了本案。大化县人民检察院指派代检察员韦琴出庭支持公诉，被告人韦忠军到庭参加诉讼。现已审理终结。 大化县人民检察院指控，2018年1月31日13时许，被告人韦忠军于其居住的大化县级公路边的一间工棚里，容留谭某、陆某1、覃某、黄某1等人吸食海洛因。 为支持指控，公诉机关当庭出示了书证，证人证言，鉴定意见，被告人的供述及辩解，勘验、检查、辨认笔录及照片，视听资料等证据予以证实。公诉机关认为，被告人韦忠军为吸毒者提供吸毒场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，应以容留他人吸毒罪追究其刑事责任。 被告人韦忠军对指控的事实及罪名均有异议，提出其并未容留他人于其工棚内吸食海洛因。 经审理查明，韦忠军在位于大化县级公路边有一铁板搭建的简易工棚，用于从事修车工作。 2018年1月31日13时许，韦忠军与谭某、陆某1从平果县黎明乡购得海洛因返回工棚。当三人与覃某、黄某1等人于工棚内一同吸食购回的海洛因时，被公安民警当场查处，覃某趁乱逃离现场。民警从桌子上查获一小包用面值为一角的纸币包装的毒品、从地面上查获两小颗用塑料袋包装的毒品、从谭某、韦忠军身上各查获一颗毒品。经鉴定，从所查获的毒品中均检出海洛因。经检测，韦忠军、谭某、陆某1、黄某1的尿液检测结果为吗啡呈阳性。 另查明，韦忠军协助公安机关将另外一起贩卖毒品案件中的犯罪嫌疑人抓获归案。 上述事实，有经庭审举证、质证的下列证据予以证实： ⒈书证 ⑴立案决定书、到案经过，证实2018年1月31日，韦忠军被传唤到案。同年2月12日，巴马瑶族自治县公安局（以下简称巴马县公安局）对韦忠军涉嫌容留他人吸毒案立案侦查。 ⑵检查笔录、证据保全决定书、证据保全清单、收缴物品清单，证实公安民警从工棚内的石桌上查获用面值为一角的纸币包装的毒品，从地面上查获两小颗用塑料袋包装的毒品。从谭某、韦忠军身上分别查获一颗毒品。 ⑶现场检测报告书及指认照片，证实韦忠军、谭某、陆某1、黄某1的尿液检测结果为吗啡呈阳性。 ⑷刑事判决书、释放证明、被监管人员信息表复印件、行政处罚决定书、强制隔离戒毒决定书，证实2006年7月28日，韦忠军因犯贩卖毒品罪被广西南宁市江南区人民法院判处有期徒刑六个；2013年11月11日，韦忠军因犯盗窃罪被广西南宁市青秀区人民法院判处有期徒刑九个月，同年12月4日刑满释放；2018年2月1日，韦忠军、谭某、陆某1、黄某1因吸食海洛因，被巴马县公安局处于行政拘留十五日；2018年2月13日，韦忠军、谭某被强制隔离戒毒二年。 ⑸立功情况说明、黄某3涉嫌犯贩卖毒品罪批准逮捕决定书，证实2018年2月7日，韦忠军在协助办案民警抓捕涉嫌贩卖毒品的黄某3中起到非常关键的作用，最终民警得以将黄某3抓获归案。 ⑹户籍证明，证实韦忠军出生于1972年3月18日。 ⒉证人证言 ⑴谭某（绰号光头）的证言，证实②2018年1月31日，谭某与韦忠军、陆某1一同前往平果县黎明乡购买海洛因。三人购得海洛因后返回工棚，谭某、韦忠军分别取出一些海洛因来与陆某1一同吸食。这时，有三名男子来到工棚内，其中一名叫黄某1的男子见到桌子上有毒品，便过来吸食。另外两名男子还没得吸食，便被前来检查的公安民警查获。当时，有一名男子趁机跑掉了；②他们吸食毒品所在的工棚是韦忠军的，平时韦忠军在里面修车。 ⑵陆某1（绰号日料）的证言，证实①韦忠军有个其自己搭建的修理店（工棚），位于大化县级公路边。陆某1曾在修理店内吸食毒品十余次左右。覃某、谭某也经常到韦忠军的修理店内吸食毒品；②2018年1月31日13时许，陆某1毒瘾发作，便前往修理店，看店内是否有毒品。陆某1到达修理店后，韦忠军、谭某让其驾车搭载两人一同前往平果县黎明乡购买毒品。三人购得毒品后返回修理店，谭某将毒品分装，并取出一些供大家一起吸食。这时，有三名男子来到修理店中与他们一同吸食毒品，其中一名较年轻的男子是黄某1。 ⑶覃某的证言，证实①韦忠军有一个用蓝色铁板搭成的简易房，平时修车用。简易房位于大化县级公路旁，里面有床、桌子等物品。覃某去过简易房内吸食毒品五六次左右；②2018年1月31日13时许，覃某毒瘾发作，便电话联系陆某1，询问哪里有毒品。陆某1告知其，他在韦忠军的简易房处。当覃某到达韦忠军的简易房时，看见韦忠军、陆某1、谭某围坐在床前的桌子上以吹笼的方式吸食毒品。三人见覃某进来后，叫其一起吸食。覃某刚吸了几口，此时又来了三名男子。三名男子刚坐下吸食毒品时，被前来检查的公安人员查获。覃某趁乱逃跑。 ⑷黄某1（绰号日专）、覃梁新（绰号日新）、陆某2（绰号日觉）的证言，证实2018年1月31日，黄某1驾车搭载覃梁新、陆某2前往韦忠军的工棚欲购买毒品吸食。当三人到达工棚后，黄某1看到桌子上有毒品，便坐下吸食。覃梁新、陆某2准备吸食时，被公安民警当场查获。期间，有一名男子趁机逃跑。黄某1、覃梁新、陆某2、韦忠军、谭某、陆某1被当场抓获。 ⒊被告人韦忠军的供述及辩解，证实2018年1月31日，陆某1驾车搭载韦忠军、谭某前往平果县黎明乡购买海洛因，韦忠军买了900元的海洛因。购得海洛因后，三人一同返回韦忠军位于大化县公路旁的工棚。途中，三人因毒瘾发作，遂停车于路边吸食毒品。回到工棚后，韦忠军毒瘾再次发作，当其将购回的毒品置于桌子上准备吸食时，被民警当场查获。 ⒋鉴定意见 百公物鉴（理化）字（2018）54、264号检验报告，证实从工棚内的石桌上查获的用纸币包装的毒品、从地面上查获的两小颗用塑料袋包装的毒品、从谭某、韦忠军身上查获的毒品中，均检出海洛因。 ⒌勘验、检查、辨认笔录及照片 ⑴谭某的辨认笔录及照片，证实经辨认，谭某指认出公安民警查处工棚内吸毒人员时，逃跑的人是覃某。 ⑵谭某、陆某2、覃梁新的辨认笔录及照片，证实经辨认，证实位于大化县级公路旁的工棚的主人系韦忠军。 ⑶现场勘验检查工作记录及照片，证实①现场概貌；②韦忠军、黄某1等人对工棚内桌子上的海洛因、吸毒工具进行指认。 ⒍视听资料 光盘1张，证实公安民警于工棚内对韦忠军等人实施抓捕的现场情况。 上述证据取证程序合法，内容客观真实，各证据之间相互印证，形成了完整的证据链条，能证明本案事实，本院予以确认。 本院认为，被告人韦忠军提供场所容留多人吸食毒品，其行为已构成容留他人吸毒罪。针对韦忠军关于其未容留他人吸毒的辩解意见，经查，谭某、陆某1、覃某、黄某1等人的证言相互认证，他们与韦忠军于韦忠军的工棚内吸食海洛因这一事实，且经尿液检测谭某等人吗啡均呈阳性，故韦忠军的辩解与查明的事实不符，本院不予采纳。公诉机关认定韦忠军的犯罪事实清楚，证据确实充分，指控罪名成立。韦忠军曾因犯贩卖毒品罪、盗窃罪被判处刑罚，刑罚执行完毕后在五年以内再犯应当判处有期徒刑以上刑罚，是累犯，亦是毒品犯罪再犯，依法应从重处罚。韦忠军在协助司法机关抓捕其他犯罪嫌疑人中起到关键作用，具有立功表现，依法予以从轻处罚。根据韦忠军犯罪的事实、性质、情节、对社会危害程度以及悔罪表现，依照《中华人民共和国刑法》第三百五十四条、第三百五十六条、第四十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十五条第一款、第六十八条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条之规定，判决如下： 被告人韦忠军犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月22日起至2019年1月21日止。罚金限于判决生效之次日起一个月内缴清，期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河池市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。 审判长谢勇 审判员韦丽华 人民陪审员韦如宋 二〇一八年十二月二十七日 法官助理梁宏杰 书记员卢雨柔 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； （二）二年内多次容留他人吸食、注射毒品的； （三）二年内曾因容留他人吸食、注射毒品受过行政处罚的； （四）容留未成年人吸食、注射毒品的； （五）以牟利为目的容留他人吸食、注射毒品的； （六）容留他人吸食、注射毒品造成严重后果的； （七）其他应当追究刑事责任的情形。 向他人贩卖毒品后又容留其吸食、注射毒品，或者容留他人吸食、注射毒品并向其贩卖毒品，符合前款规定的容留他人吸毒罪的定罪条件的，以贩卖毒品罪和容留他人吸毒罪数罪并罚。 容留近亲属吸食、注射毒品，情节显著轻微危害不大的，不作为犯罪处理；需要追究刑事责任的，可以酌情从宽处罚。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发贩同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。 《最高人民法院关于适用财产刑若干问题的规定》 第一条刑法规定并处没收财产或者罚金的犯罪，人民法院在对犯罪分子判处主刑的同时，必须依法判处相应的财产刑；刑法规定可以并处没收财产或者罚金的犯罪，人民法院应当根据案件具体情况及犯罪分子的财产状况，决定是否适用财产刑。 第二条人民法院应当根据犯罪情节，如违法所得数额、造成损失的大小等，并综合考虑犯罪分子缴纳罚金的能力，依法判处罚金。刑法没有明确规定罚金数额标准的，罚金的最低数额不能少于一千元。 对未成年人犯罪应当从轻或者减轻判处罚金，但罚金的最低数额不能少于五百元。","writId":"028a4da5b3ae1dd29f0c570547a7af31e88","writName":"韦忠军容留他人吸毒罪一审刑事判决书"}
