{"ajId":"3ad97045-7fef-4fc8-8761-c3b95d566ae9","ajName":"赵平、杨某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2018年7月至8月间，被告人赵平在昆明市普吉路明日城市小区等地，先后向杨某、龚昊、吕某、汤某贩卖毒品大麻。2018年8月，被告人杨某在昆明市五华区书香门第小区向詹某、罗某贩卖毒品大麻。具体犯罪事实如下： 一、2018年7月14日，被告人赵平在昆明市普吉路明日城市小区6栋1单元402室内，向杨某贩卖人民币12000元左右的毒品大麻。 二、2018年7月26日，被告人赵平在昆明市普吉路明日城市小区6栋1单元402室内，以人民币3000元的价格向龚昊贩卖毒品大麻50克。 三、2018年7月的一天，被告人赵平在昆明市普吉路明日城市小区附近路边，以人民币800元的价格向吕某贩卖毒品大麻10克。 四、2018年8月1日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币120元的价格向詹某贩卖毒品大麻约1克。 五、2018年8月3日，被告人赵平在昆明市五华区滇缅大道假日城市小区门口肯德基附近，以人民币1500元的价格向汤某贩卖毒品大麻20克。 六、2018年8月3日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币120元的价格向詹某贩卖毒品大麻约1克。 七、2018年8月4日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币120元的价格向詹某贩卖毒品大麻约1克。 八、2018年8月10日左右，被告人杨某在昆明市五华区书香门第小区AD幢1单元楼下花园，以人民币110元的价格向罗某贩卖毒品大麻约1克。 九、2018年8月15日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币240元的价格向詹某贩卖毒品大麻2克。 2018年8月10日，被告人赵平被公安机关抓获归案，民警从被告人赵平位于昆明市普吉路明日城市小区6栋1单元402室的住处，查获大麻7袋，毛重447.1克，经南京市公安局禁毒支队毒品检测室鉴定，均检出四氢大麻酚成分。 2018年8月15日，被告人杨某被公安机关抓获归案，民警从被告人杨某身上及位于昆明市五华区书香门第小区AD幢1单元1802室的住处，查获大麻3袋，毛重105.6克，经南京市公安局禁毒支队毒品检测室鉴定，均检出四氢大麻酚成分。 归案后，被告人赵平、杨某均如实供述了上述犯罪事实。 上述事实，被告人赵平、杨某在开庭审理过程中亦无异议，并有微信转账记录等书证；证人龚昊、吕某、汤某、詹某、罗某等人的证言；辨认笔录；搜查笔录、扣押清单、毒品疑似物称量记录、取样记录；南京市公安局禁毒支队毒品检测室出具的检验报告、尿检记录；刑事摄影照片；户籍资料以及公安机关出具的抓获经过、指定管辖的批复等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人赵平、杨某多次向他人贩卖毒品大麻，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人赵平、杨某犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人赵平、杨某归案后如实供述自己的罪行，均系坦白，依法可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人赵平犯贩卖毒品罪，判处有期徒刑三年三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月10日起至2021年11月9日止；罚金于判决生效之日起一个月内缴纳。） 被告人杨某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2021年8月15日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省南京市秦淮区人民法院 刑事判决书 （2018）苏0104刑初1173号 公诉机关南京市秦淮区人民检察院。 被告人赵平，男，1996年12月14日出生，无业，住云南省昆明市普吉路明日城市。因涉嫌犯贩卖毒品罪于2018年8月10日被刑事拘留，同年9月15日被逮捕。现羁押于南京市秦淮区看守所。 被告人杨某，男，1999年5月31日出生，无业，住云南省昆明市五华区。因涉嫌犯贩卖毒品罪于2018年8月16日被刑事拘留，同年9月15日被逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉［2018］1267号起诉书指控被告人赵平、杨某犯贩卖毒品罪，于2018年12月20日向本院提起公诉。本院依法适用认罪认罚简易程序，组成合议庭，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员马薛萍出庭支持公诉，被告人赵平、杨某到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2018年7月至8月间，被告人赵平在昆明市普吉路明日城市小区等地，先后向杨某、龚昊、吕某、汤某贩卖毒品大麻。2018年8月，被告人杨某在昆明市五华区书香门第小区向詹某、罗某贩卖毒品大麻。具体犯罪事实如下： 一、2018年7月14日，被告人赵平在昆明市普吉路明日城市小区6栋1单元402室内，向杨某贩卖人民币12000元左右的毒品大麻。 二、2018年7月26日，被告人赵平在昆明市普吉路明日城市小区6栋1单元402室内，以人民币3000元的价格向龚昊贩卖毒品大麻50克。 三、2018年7月的一天，被告人赵平在昆明市普吉路明日城市小区附近路边，以人民币800元的价格向吕某贩卖毒品大麻10克。 四、2018年8月1日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币120元的价格向詹某贩卖毒品大麻约1克。 五、2018年8月3日，被告人赵平在昆明市五华区滇缅大道假日城市小区门口肯德基附近，以人民币1500元的价格向汤某贩卖毒品大麻20克。 六、2018年8月3日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币120元的价格向詹某贩卖毒品大麻约1克。 七、2018年8月4日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币120元的价格向詹某贩卖毒品大麻约1克。 八、2018年8月10日左右，被告人杨某在昆明市五华区书香门第小区AD幢1单元楼下花园，以人民币110元的价格向罗某贩卖毒品大麻约1克。 九、2018年8月15日，被告人杨某在昆明市五华区书香门第小区AD幢1单元，以人民币240元的价格向詹某贩卖毒品大麻2克。 2018年8月10日，被告人赵平被公安机关抓获归案，民警从被告人赵平位于昆明市普吉路明日城市小区6栋1单元402室的住处，查获大麻7袋，毛重447.1克，经南京市公安局禁毒支队毒品检测室鉴定，均检出四氢大麻酚成分。 2018年8月15日，被告人杨某被公安机关抓获归案，民警从被告人杨某身上及位于昆明市五华区书香门第小区AD幢1单元1802室的住处，查获大麻3袋，毛重105.6克，经南京市公安局禁毒支队毒品检测室鉴定，均检出四氢大麻酚成分。 归案后，被告人赵平、杨某均如实供述了上述犯罪事实。 上述事实，被告人赵平、杨某在开庭审理过程中亦无异议，并有微信转账记录等书证；证人龚昊、吕某、汤某、詹某、罗某等人的证言；辨认笔录；搜查笔录、扣押清单、毒品疑似物称量记录、取样记录；南京市公安局禁毒支队毒品检测室出具的检验报告、尿检记录；刑事摄影照片；户籍资料以及公安机关出具的抓获经过、指定管辖的批复等证据予以证实，足以认定。 本院认为，被告人赵平、杨某多次向他人贩卖毒品大麻，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人赵平、杨某犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人赵平、杨某归案后如实供述自己的罪行，均系坦白，依法可以从轻处罚。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人赵平犯贩卖毒品罪，判处有期徒刑三年三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月10日起至2021年11月9日止；罚金于判决生效之日起一个月内缴纳。） 被告人杨某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2021年8月15日止；罚金于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长朱世珍 人民陪审员陶瑛 人民陪审员杨慧杰 二〇一八年十二月二十六日 见习书记员苗天","writId":"01276a08c3af15ba9db6a9888c0ced330f5","writName":"赵平、杨某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
