{"ajId":"e3704a14-3dba-4153-ba2c-ff0f81759e6b","ajName":"刘喜龙、唐延、闫明、刘爱军、高云伟、张军犯非法经营罪、生产、销售伪劣产品罪、唐延犯伪造、变造国家机关公文、印章罪一案","ajjbqk":" 原审判决认定，2008年12月4日，被告人刘喜龙与朱慧军出资成立西安润通石油天然气工程技术有限公司，经营范围为油气田地面基础设施施工等。2010年2月24日，朱惠军将股权转让给周某某（在逃），并迁址至三原县新兴镇新兴村，后公司更名为陕西天润通清洁能源科技有限公司（以下简称天润通公司）。2011年10月，天润通公司在新兴村投资建设炼油厂一座，在没有获得工商部门的核准，没有取得土地使用审批手续及环保审批手续，也没有取得危险化学品安全生产许可证、工业产品生产许可证的情况下，使用原油及污油提炼生产成品柴油、石脑油、蜡油等产品，从事非法炼油经营直至2013年3月18日案发。2012年2月，被告人刘爱军与天润通公司签订协议，投资该公司炼油业务。非法经营期间，刘喜龙、刘爱军等人从陕西榆林、延安、甘肃庆阳等地购进原油及污油，非法提炼生产柴油、石脑油和蜡油，销往陕西、河南、四川、湖北等地。2011年11月至2012年2月10日刘爱军加入前，天润通公司生产、销售柴油、石脑油、蜡油及其它产品的金额达1000余万元；2012年2月13日直至案发，该公司共购进原油及其它原料34787.74吨，销售收入216033340.20元，其中销售石脑油、蜡油及其它产品16974.98吨，销售金额96864269.20元，销售柴油15104.40吨，销售金额119169071元。案发后，公安机关查扣厂区罐存原油381.24吨，柴油621.82吨，石脑油146.54吨，渣油341.74吨，共计1491.34吨，货值金额为4850196元。2012年9月，唐延指使该公司行政部员工马某（另行处理）伪造了咸国土资预审字（2012）61号和三环发（2012）28号文件，并用包括上述伪造文件在内的相关资料向银行申请贷款。2013年3月，唐延又伪造了天润通公司安全生产许可证，并和马某持伪造的安全生产许可证向工商行政管理机关申请变更公司经营范围，于同年3月18日骗取陕西省工商行政管理局颁发的新营业执照。上述事实，有工商登记资料、证人证言、合作协议、司法会计鉴定报告、辨认笔录、被告人供述等证据证实，足以认定。据此，原审法院认为，天润通公司违反国家规定，未经许可经营法律、行政法规规定的专营、专卖物品，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪，被告人刘喜龙作为天润通公司的法定代表人，全面负责该公司生产经营，系该公司非法经营行为直接负责的主管人员。唐延作为天润通公司的总经理，系该公司非法经营行为直接负责的主管人员。刘爱军明知天润通公司未经许可经营成品油，仍投资获取利润，应属主犯，但其作用较小于刘喜龙。被告人闫明、高云伟、张军在共同犯罪中并未掌握非法经营的重大事宜及获取利益，在共同犯罪中起次要作用，应属从犯，对刘爱军、闫明、高云伟、张军可从轻或减轻处罚。依照《中华人民共和国刑法》第二百二十五条、第二百三十一条、第三十条、第三十一条、第二十六条、第二十七条之规定，判决：（一）被告人刘喜龙犯非法经营罪，判处有期徒刑七年，并处罚金五十万元；（二）被告人刘爱军犯非法经营罪，判处有期徒刑五年六个月，并处罚金二十五万元；（三）被告人唐延犯非法经营罪，判处有期徒刑五年，并处罚金二十万元；（四）被告人闫明犯非法经营罪，判处有期徒刑四年，并处罚金十五万元；（五）被告人高云伟犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；（六）被告人张军犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；（七）依法查扣非法经营赃物和违法所得，由扣押单位予以没收，上缴国库。 上诉人刘爱军上诉称，1、他仅是向刘喜龙出借资金，并不参与天润通公司的日常经营管理，不属于法律意义上的合伙人，原审判决认定其属于天润通公司合伙人的事实错误；2、其出借资金时，并不知道天润通公司不具备销售成品油的资质，主观上并没有非法经营成品柴油的故意；3、他在本案中参与犯罪的程度较轻，犯罪情节较轻，原审判决关于其属主犯的认定错误；4、虽然他和天润通公司签订过合作协议并出资800余万元，但公司销售回款由刘喜龙控制，他实际上未分得任何利润；5、其系初犯、偶犯，归案后能如实供述罪行，认罪态度好，请求对其从轻或减轻处罚。 刘爱军的辩护人辩护提出，1、根据商务部《成品油市场管理办法》，国家对成品油经营实行许可制度，而《成品油市场管理办法》属于部门规章，不能认定为《刑法》第二百二十五条（一）项规定的法律、行政法规，因此天润通公司经营成品柴油的行为是否构成非法经营罪，存在争议。刘爱军在投资时对天润通公司未取得相关手续的事实毫不知情，原审判决认定天润通公司及刘爱军构成非法经营罪的依据不足；2、根据工商登记资料，天润通公司属于有限责任公司，刘爱军在法律性质上不可能成为该公司合伙人，原审判决仅以刘爱军出资的事实认定其为合伙人属事实认定错误；3、刘爱军在天润通公司生产经营过程中向该公司投资，事先并未参与生产设备建设，并没有经营成品油的故意，其投资行为属于商事投资行为，投资时并不具有犯罪故意和动机；4、刘爱军既不是公司设立者、也不是公司股东或职工，其投资后也没有参与天润通公司的生产经营行为，相对同案犯而言参与程度明显较小，原审判决认定刘爱军属主犯的事实错误，导致对刘爱军量刑过重。 上诉人唐延上诉提出，他不是天润通公司的总经理，并未主管公司日常事务，仅是公司办公室负责人员，故其不属于单位犯罪直接负责的主管人员或直接责任人员，原审判决对其量刑过重。 上诉人闫明上诉及其辩护人辩护提出，闫明作为天润通公司的聘用人员，仅负责生产活动，对该公司生产经营手续是否合法并不知情，在犯罪中的作用较小，其主观恶性及行为的社会危害性小，原审判决对闫明量刑过重。 经审理查明，2008年12月4日，上诉人刘喜龙与朱慧军出资成立西安润通石油天然气工程技术有限公司，经营范围为油气田地面基础设施施工等。2010年2月24日，朱慧军将股权转让给周某某（在逃），2011年3月3日，该公司名称变更为西安天润通石化清洁能源科技有限公司，随后将公司迁至三原县新兴镇新兴村，并在此投资建设炼油厂。期间先后聘任上诉人闫明和唐延参与厂区建设，由闫明负责生产技术，管理生产事务，唐延负责公司行政事务。同年8月12日，该公司又更名为天润通公司。2011年10月，天润通公司在新兴村投资的炼油厂建成，在没有获得成品油生产经营资质的情况下，聘任原审被告人高云伟、张军担任代班班长，并雇请工人使用原油及其它原料提炼生产成品柴油、石脑油、蜡油等产品。2012年2月，上诉人刘爱军与天润通公司签订协议，投资该公司炼油业务。期间，刘喜龙、刘爱军和李某某、鲍某某（均不起诉）等人从陕西榆林、延安、甘肃庆阳等地购进大量原油及其它原料，用以非法提炼柴油、石脑油和蜡油，并销往陕西、河南、四川、湖北等地。售油货款由买方转入刘喜龙、刘爱军、李某某、李某甲、刘甲等人的私人账户。经鉴定，2011年11月至2012年2月10日刘爱军加入前，天润通公司生产、销售柴油、石脑油、蜡油及其它产品的金额达1000余万元。2012年2月13日至2013年3月案发，天润通公司生产、销售柴油15104.40吨，销售金额115，129，191元，销售石脑油金额为13，607，358元，共计128，736，549元。案发后，公安机关查扣厂区罐存原油381.24吨，柴油621.82吨，石脑油146.54吨，渣油341.74吨。未销售的不合格成品柴油货值金额4，850，196元。 天润通公司非法经营活动中，上诉人刘喜龙负责公司全盘工作，主导建厂，联系购买原料油，销售产品。上诉人唐延作为该公司总经理，参与建厂，主持公司日常事务，主管行政办公室、财务室。闫明作为厂长，主管生产部、技术研发部、设备保障工作，参与建厂。原审被告人高云伟、张军作为生产部经理，协助闫明组织生产，管护设备，并参与建厂。上诉人刘爱军于2012年2月向天润通公司投入资金800余万元，并先后指派李某甲、刘甲、刘某甲到天润通清洁能源科技有限公司参与供销及财务管理，本人联系原油并销售柴油和其他产品，按纯利润38％分成。 另查明，2012年9月，上诉人唐延指使该公司行政部员工马某（另行处理）伪造了咸国土资预审字（2012）61号用地审批文件、三环发（2012）28号环境影响评价文件，唐延与马某某（不起诉）用包括上述伪造文件在内的相关资料向银行申请贷款（未获批准）。2013年3月，唐延又伪造了编号为陕FM安许证字（02555）号的天润通公司安全生产许可证，并和马某持该伪造的安全生产许可证向工商行政管理机关申请变更公司经营范围，于同年3月18日骗取陕西省工商行政管理局颁发新的营业执照，在该公司原经营范围基础上增加溶剂油、燃料油、蜡油、渣油批发事项。该变更登记于2014年7月8日被陕西省工商行政管理局撤销。 上述事实，有下列证据证实： 一、关于天润通公司设立、发展及在三原县投资建厂和相关审批的证据 1、工商登记资料及陕西省工商行政管理局情况说明证明，西安润通石油天然气工程技术有限公司于2008年12月5日在西安市工商局注册成立，股东为刘喜龙、朱慧军，法定代表人刘喜龙，公司注册资金1100万元，经营范围为油气田地面基础设施施工等。2010年2月24日，公司股东由朱慧军变更为周某某。2011年3月3日，公司名称变更为西安天润通石化清洁能源科技有限公司。2011年6月29日，该公司住所地从西安市莲湖区庙后街128号迁至陕西省三原县新兴镇新兴村。2011年8月12日，公司名称变更为陕西天润通清洁能源科技有限公司，经营范围增加石化深项目研发。 2、证人周某某（天润通公司股东）证言证明，2011年11月，刘喜龙让他参股天润通公司，他便投资400万元。后他因私藏枪支被判刑六个月，2012年6月刑满释放时公司已经在三原县建厂并开始生产。公司股东有他、刘喜龙和刘爱军，他知道公司的产品是柴油、石脑油及渣油。他派他姐姐周淑萍到公司担任出纳，监管公司财务，他每月去公司两次，不清楚公司生产和销售的具体情况。 3、清洁燃料生产项目合作协议证明，2010年12月20日，西安润通石油天然气工程技术有限公司与三原县新兴镇人民政府达成协议，由西安润通石油天然气工程技术有限公司在新兴镇新兴村建设年产10万吨清洁燃料油项目，总投资6800万元。 4、三原县发展和改革局《关于印发利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目备案确认书的通知》证明，2011年3月22日，三原县发展和改革局同意西安润通石油天然气工程技术有限公司报请的利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目备案，有效期二年。 5、咸阳市安全生产监督管理局《危险化学品建设项目安全条件审查意见书》证明，咸阳市安全生产监督管理局受理天润通公司提交的利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目有关技术资料后，认定该项目属于危险化学品安全管理的范围，该项目采用的工艺、设备、设施符合国家有关标准的要求，于2012年5月6日同意通过安全条件审查，可以进行建设项目安全设施的设计工作。 6、咸阳市安全生产监督管理局《危险化学品建设项目安全许可意见书》证明，咸阳市安全生产监督管理局受理天润通公司提交的《陕西天润通清洁能源科技有限公司利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目安全设施设计专篇》后，经过审查，于2012年8月17日同意项目通过安全审查。 7、咸阳市安全生产监督管理局危险化学品建设项目试运行方案告知书证明，2012年12月12日，咸阳市安全生产监督管理局对天润通公司提交的试生产（使用）方案予以备案。试生产（使用）期限为2012年12月15日至2013年6月15日。 8、危险化学品经营许可证证明，2013年3月7日，三原县安全生产监督管理局向天润通公司颁发《危险化学品经营许可证》，许可经营范围为溶剂油、石脑油、燃料油、蜡油、渣油的批发零售，有效期至2013年9月6日。 9、天润通公司股东会决议及变更登记审核表证明，2013年3月5日，天润通公司股东会决议，在公司原经营范围基础上增加溶剂油、石脑油、燃料油、蜡油、渣油的批零销售，陕西省工商行政管理局2013年3月18日审核批准。 10、天润通公司组织结构图、人事任命及开场安排书、职工花名册证明，天润通公司法定代表人刘喜龙、股东会下设总经理，总经理由唐延担任，闫明担任经理，高云伟担任副经理，张军担任一班班长。刘喜龙、周某某、唐延、闫明均为公司高级管理人员。 11、责令改正指定书及行政处罚告知书证明，2011年3月22日至2013年3月6日期间，三原县安全生产监督管理局四次对天润通公司违反安全生产的行为责令整改并行政处罚，上诉人唐延在上述文件的单位负责人一栏签名。 12、聘用合同及收条证明，2012年3月21日，高云伟、张军被天润通公司聘请为部门负责人，并分别领取竞业限制金10万元。 二、关于上诉人唐延伪造公文的证据 1、咸阳市国土资源局咸国土资预审（2010）61号文件及伪造的咸国土资源预审（2012）61号文件证明，该文件原件是关于陕西三原正泰锻压有限公司工业项目用地审批的文件，而天润通公司在原文件基础上拼接伪造为批准该公司工业项目用地审批的文件。 2、三原县环境保护局三环发（2010）28号文件及伪造的三环发（2012）28号文件证明，该文件原件是关于对陕西三原正泰锻压有限公司工业项目环境影响评价的批复，而天润通公司在原文件基础上拼接伪造为批准该公司工业项目环境影响评价的批复。 3、证人刘某某（三原县国土局工作人员）证言证明，2012年9月的一天，天润通公司的唐延和马某到他办公室询问该公司土地预审手续批复问题，期间唐延以参考为名，让马某将三原正泰锻压有限公司的咸国土资预审字（2010）61号文件拿出去复印。经查看，天润通公司的咸国土资预审字（2012）61号文件是伪造的。 4、辨认笔录证明，经李全德（三原县东环超越文印部经营人）混杂辨认，确认唐延和马某就是在其打印部打印天润通公司相关资料文件的人。 5、《安全生产许可证》及陕西省安全生产监督管理局《证明》函证明，案发后，公安机关从天润通公司扣押编号为（陕）FM安许证字（02555）的《安全生产许可证》，经查询，该《安全生产许可证》不存在。 6、陕西省工商行政管理局行政处罚决定书证明，因天润通公司在2013年3月15日经营范围变更登记时提交虚假材料，陕西省工商行政管理局于2014年7月8日撤销该局2013年3月15日对天润通公司经营范围的变更登记。 7、证人马某（天润通公司办公室文员）证言证明，2011年9月15日，她到天润通公司担任办公室文员，主要负责考勤、文件打印和办公用品的采购及管理。公司的法定代表人是刘喜龙，唐延是公司总经理，主要负责联系办理公司的相关手续，主管行政管理，是她的直接领导。公司主要以原油、污油生产柴油和蜡油，但没有生产销售成品油的资质。闫明是负责生产的厂长，高云伟、张军每人带一个班组进行生产。2012年2月，公司和刘爱军合作，刘爱军派李某甲、刘甲到公司监管资金。公司在土地局、环保局的手续和安监局的安全生产许可证还没有办好。为向三原县工商银行申请贷款，唐延将三原县环保局发给三原正泰锻压有限公司的三环发（2010）28号文件和咸阳市国土资源局发给三原正泰锻压有限公司的咸国土资预审字（2010）61号文件，经拼接伪造成天润通公司的三环发（2012）28号文件和咸国土资预审字（2012）61号文件，后者的原件是唐延从三原县国土局刘某某处拿的三原正泰锻压有限公司的土地批复，复印后拼接伪造。2013年3月初，唐延为了向省工商局申请变更公司经营范围，带她在三原县政府对面打字部用原来西安润通石油天然气有限公司的安全生产许可证伪造成天润通公司的陕FM安许证字（02555）号安全生产许可证。经马某对公安机关在天润通公司查扣的三环发（2012）61号文件、陕FM安许证字（02555）号安全生产许可证、公司人事任命及开场安排、公司组织结构图、公司会议记录本等证照和文件进行辨认，确认上述文件是她保存在公司办公室内。 8、证人马某某证言（天润通公司会计），2011年8月，她应聘到天润通公司担任会计。天润通公司2011年10月中旬开始生产，主要是以原油、污油生产柴油、蜡油和石脑油。刘喜龙是公司法定代表人、唐延担任总经理，闫明担任生产厂长，高云伟和张军负责生产。当时公司没有正规账务，销售收入约1000万元主要打入刘喜龙等人的个人银行账户。2012年2月底，天润通公司和刘爱军合作，李某甲、刘甲和刘某甲代表刘爱军到公司工作，公司购进原料油的资金由李某甲、刘甲支付，销售收入也由这两人收取。2012年9月，周淑萍代表公司股东周某某担任公司出纳，天润通公司销售收入中的80％打入周淑萍账户，20％打入刘甲和李某甲账户。公司跑贷款时是她和公司总经理唐延一起，当时他们给银行递交了很多申请资料，其中包括咸阳市国土资源局的咸国土资预审字（2012）61号文件和三原县环保局三环发（2012）28号文件，这两份文件都是唐延交给她的。 三、天润通公司生产、销售成品油的证据 1、证人李某某（天润通公司副总经理）证言证明，他经周某某介绍，给刘喜龙垫资进行工程建设，但刘喜龙却不按时支付工程款，他多次找刘喜龙催要未果。后来周某某让他代表周在天润通公司担任副总经理，代表周对公司运营情况进行监督，还可以继续讨要工程款。2011年11月3日，他去天润通公司上班，担任副总经理，主要管理厂区的基建和后勤工作。他知道公司有营业执照、税务登记证、试生产许可证和一个咸阳市发改委的文件。2011年11月，公司开始试生产，主要用原油和污油提炼成品柴油、渣油和蜡油，他和刘喜龙从榆林的春绿公司购进过原料油，也知道公司给景瑞和马某某卖过柴油。2012年初，刘喜龙和刘爱军签订了合作协议，刘爱军投资900万元。刘喜龙曾经告诉他公司生产的柴油比国标柴油质量差。据他估计，天润通公司从试生产至案发，共购进约1万吨原料油。 2、证人滑某某（天润通公司化验室负责人）证言证明，2011年10月，她应聘到天润通公司工作，主要对公司购进的原油、污油进行化验，每2小时对生产过程中的油品做一次馏程、闪点、凝点的检验，及时发现油品质量问题，并相应调整生产装置，也就是说发现生产的柴油不能达到国标柴油标准时要及时调整。他们在生产过程中化验的根据是国家柴油标准中的凝点、闪点标准。按照国家标准，柴油的检验项目有20多项，由于他们的检验设备简陋，无法对其他指标进行检验，就只检验凝点、闪点、馏程。根据检验，天润通公司所生产柴油的闪点和凝点不能达到国标柴油的标准，公司也没有生产、销售成品油的资质。 3、证人陈某、张某（天润通公司化验员）证言证明，天润通公司化验室负责人是滑某某，化验室主要化验购进原油的含水量和所生产柴油的密度、闪点、凝点，还有汽油（也就是石脑油）和蜡油、渣油的密度等。柴油的凝点、密度一般都能达标，闪点有时能达标，有时不能达标。公司化验设备简陋，也不做其它化验项目。 4、天润通公司产品质量检验单证明，天润通公司在生产过程中仅对所生产的柴油进行凝点、闪点和密度三项指标进行化验。 5、证人马某某、刘某甲、钟某某（均系三原县质量技术监督局稽查三队工作人员）证言证明，2012年2月底，他们三人到天润通公司，要求对该公司产品抽样检验。3月5日，该公司的生产厂长闫明给马某某打电话说样品准备好了，他们三人到闫明的办公室取走了该公司事先准备好的两塑料桶样品油（柴油、石脑油各一桶），每桶2.5升。 6、证人纪某、党某某（油罐车车主）证言证明，他们经营油罐车，2012年12月至案发，纪某给天润通公司运送原油及污油共69车，党某某运送污油77车。 7、证人马某某、马某（西汉石油化工有限责任公司承包人）证言证明，他们二人在316国道西乡段承包一加油站，主要经营汽油、柴油及化工产品。2013年1月至3月4日期间，他们经朋友介绍，从三原县新兴镇一炼油厂拉了4车柴油，共90多吨，前两车价格是7300元／吨，后两车是7800元／吨，他们把款打到李某某的卡上。油拉到后，马某检测的密度为8.17，国家标准密度是8.5，具体是否合格他们没有检测过。 8、证人景某某（刘甲的朋友）证言证明，2012年10月，他和刘甲认识，刘甲说自己在三原新兴镇建了一个炼油厂，让他去考察。同年11月份，他去炼油厂考察，刘甲和李某甲告诉他说炼油厂生产的柴油质量好，价格便宜，鼓动他从他们的炼油厂买油。他同意后从2012年12月开始在炼油厂拉柴油，一共拉了300吨左右，价格最低时7600元／吨，最高7800元／吨，每吨柴油比国标柴油便宜400元左右。他把拉来的柴油销往四川达州和广元。 9、证人贺某某（洛川县交口镇村民）证言证明，他和刘爱军是陕北老乡，2012年6月时，刘爱军告诉他说自己在三原县有个炼油厂，如果需要油可以去厂里买。同年10月间，他和刘爱军联系后到天润通公司以每吨7800元至8000元不等的价格拉了三四百吨柴油。他将柴油主要卖给四川泸州兴文县城的加油站，他把油运到加油站后，经加油站化验密度，结果为合格。他每次通过网银将购油款转账到该公司周淑萍的工商银行账户。 10、证人韩某某（富平县淡村镇荆川村村民）证言证明，2012年4月，他通过别人知道天润通公司生产柴油，就想从该公司买油，便去找刘喜龙拿了柴油样品，通过朋友郑某某去化验，结果为不合格产品。他询问刘喜龙时，刘喜龙称公司没有生产成品柴油的资质，这个柴油是燃料油，同时表示可以给便宜一些，他便以每吨7800元的价格，在该公司拉了约200吨柴油。 11、证人郑某某（陕西中联石油化工有限公司员工）、李富军（韩某某的司机）证言证明，2012年4月的一天，韩某某让李富军拿了一矿泉水瓶的柴油样品找郑某某化验，郑某某在西安市天台路加油站的闪点机上做了闪点化验，发现闪点为48，达不到国家规定的闪点标准，为不合格产品。郑某某通过李富军将化验结果告知韩某某。 12、刘喜龙、刘甲、李某甲、刘爱军等人银行资金来往查询表证明涉案资金流向的事实。 13、司法鉴定报告证明，天润通公司2012年3月6日至2013年2月18日生产销售柴油15104.40吨，金额115，129，191元，销售石脑油金额为13，607，358元，共计128，736，549元。 14、扣押清单证明，案发后，公安机关扣押刘爱军150万元、扣押高云伟10万元。 四、关于上诉人刘爱军与天润通公司合作生产的证据 1、合作协议证明，2012年2月10日，天润通公司与刘爱军、汤鹏博达成协议，由于天润通公司资金紧张，由刘爱军、汤鹏博支付天润通公司生产加工原料收购资金，并按照天润通公司62％，刘爱军、汤鹏博38％的比例分配利润。自合作协议签订之日起，生产原料进厂时由刘爱军、汤鹏博全额支付货款，成品销售款也由刘爱军、汤鹏博全额收取。合作期限六个月。 2、证人董某某（刘爱军的朋友）证言证明，2011年12月份，李某某邀请他去天润通公司在三原县的厂区看看。随后他和刘爱军去考察，刘喜龙给他们介绍说天润通公司每天生产200-300吨成品油，生产和储存能力都很强，希望他们投资1000余万元。他没有那么多资金，刘爱军就和刘喜龙合作了。2012年三四月份之后，他在天润通公司买过3000多吨渣油、七八百吨蜡油。他还给该公司卖过污油，价格为6300元／吨。 3、证人李某甲（刘爱军的姐夫）证言证明，2012年2月，刘爱军在三原县的天润通公司投资，让他去管理这部分资金，他去了以后办了一张工商银行卡，刘爱军给卡上转了300万元，让他用这笔钱支付公司购进原料油的费用，公司销售成品油的钱到账后由财务总监周淑萍再转到此卡上，有时候也会让客户直接将钱转到他的卡上，通过这种方式控制资金，刘爱军先后投资800余万元。公司购进的原料油是原油和污油，生产的产品包括柴油、石脑油、蜡油和渣油。公司的技术、设备根本生产不出国标柴油，就以低于市场价300至400元的价格销售，至他离开公司时，刘爱军一方按净利润38％计算，赚了280万元。李某某是周某某派来公司替周某某监管公司运营情况的，公司法人是刘喜龙，总经理是唐延，生产厂长是闫明，副厂长是高云伟。天润通公司生产购销日报表记录了公司每天购进原料油的数量、生产加工的数量和销售成品油的数量，由他和闫明、李某某、财务室各一份。刘喜龙在刘爱军投资前就欠有外债，人家来公司讨要时，刘喜龙就让拉油抵债，为此还和刘爱军发生冲突。公司用于业务的个人账户很多，包括他和刘喜龙、刘甲、周淑萍、李某某和刘爱军的账户。 4、证人刘甲（刘爱军的侄子）证言证明，2012年3月，刘爱军让他到天润通公司协助李某甲管理刘爱军在该公司的投资。他到该公司后办了工行卡、信合卡、农行卡各一张，并用这三张卡支付收油款和收取卖油款。公司购进的原料有原油、污油，主要是刘喜龙联系的。卖出的产品有柴油、石脑油、蜡油、渣油。公司生产的柴油不能达到国家标准，通常以每吨低于市场价300元至400元的价格销售。他还经营陕AK2675及陕AK2936两台大型油罐车，为公司送过油，油是刘喜龙联系好，他只是挣运费，大约送了有100车左右，运费每吨50元。 5、证人刘某甲（天润通公司磅房员工）证言证明，2012年初，他舅舅李某甲叫他到天润通公司工作，管理刘爱军在公司的投资。他的工作是在磅房监督公司购进原料油和售出成品油的数量。公司是以原油生产柴油、石脑油、蜡油和渣油。原油购进价为5400元至6400元不等，销售柴油价格为7400元至7800元不等，因为柴油不能达到国家标准，一般比市价便宜。他听唐延说过，公司的证照不齐全。 6、证人鲍某某（天润通公司司机）证言证明，2010年11月，他经人介绍到天润通公司工作，担任刘喜龙的司机，后来刘喜龙安排他给公司采购管件设备，天润通公司的业务就是以原油、污油生产柴油，石脑油和腊油。刘喜龙是法定代表人，周某某是股东，唐延是总经理，闫明是生产厂长，高云伟和张军负责生产。公司购进的原料油是刘喜龙联系的，后来公司资金紧张，刘喜龙便和刘爱军合作，刘爱军投入流动资金，销售收入由李某甲收取。 五、被告人的供述 1、上诉人刘喜龙供述，2008年，他和朋友朱慧军出资300多万元成立了西安润通石化科技有限公司，他担任法定代表人，主要业务是给长庆公司修井，但公司经营一直不好。他的朋友建议他利用地沟油提炼柴油，他通过考证，发现利用污油、废旧机油、蜡油等炼制清洁柴油、润滑油、基础油的投资较少，便决定借此立项投资，但他已经没有资金了，就先在三原县找了一块地，通过三原县发改委立项。拿到立项批文后，他就去找朋友周某某，问周有没有兴趣合作，周看后陆续拿出1000万元投资。其间朱慧军退出公司，股东变成他和周某某，他占51％的股份，周某某占49％的股份。2011年初，他们变更公司名称为天润通公司，并开始在三原县建厂，于2011年10月建成并开始试生产，公司以原油、污油提炼生产柴油、石脑油、蜡油和渣油，主要从延安的瑞豪科工贸有限公司和榆林的秦绿污油处理厂购进原油和污油。2012年2月，刘爱军经李某某介绍来买渣油，而当时公司资金紧张，他觉得刘爱军有实力，就邀请刘爱军投资，后双方签订协议，约定刘爱军投资1000-1500万元，占38％的利润，他占62％的利润，但刘爱军最后实际给公司投入了800多万元。刘爱军投资后派李某甲、刘甲、刘某甲到公司监管，并负责支付原油购进款和收取销售成品油的货款。刘爱军知道天润通公司没有生产、销售成品油的资质。公司生产的油有柴油、石脑油、蜡油和渣油，日产量200吨左右（案发时共生产3万余吨）。柴油型号主要有0号柴油、＋5号柴油，有时也会有＋8或＋9号柴油。由于天润通公司检验设备简陋，他们只是检验凝点、闪点、密度三项指标，通常都能达标，其他项目他们检验不了，所以是否能达标他也不知道，他认为天润通公司生产的成品柴油是合格的。到案发时，公司还没有安全生产许可证。另供述，周某某平时来公司的次数少，唐延是行政经理，公司例会通常由唐延主持，并负责办理公司相关手续。李某某是后勤部经理，闫明是生产厂长，高云伟、张军每人带一个生产班组，财务室由周某某的姐姐周淑萍负责。公司收付款的账户主要是他和李某某、刘甲、李某甲的个人账户。安全生产许可证、咸阳市国土资源局咸国土资预审字（2012）61号文件、三原县环保局三环发（2012）28号文件是唐延办理的。 2、上诉人唐延供述，2011年初，刘喜龙说自己在三原县的天润通公司缺少管理人员，让他过去看看。他看了以后觉得公司规模很大，便答应留在公司担任副总经理。刘喜龙是公司法定代表人，统一管理公司的生产和销售。公司还有一个股东周某某，平时不大来公司。闫明是主管生产的厂长，张军是负责生产的一个班长。后来因为公司周转资金紧张，又找了刘爱军合作。刘爱军安排李某甲和刘甲到公司，主要负责支付公司购进原料油的款项和收取销售款。他主要负责给公司跑手续以及行政管理工作。公司2011年10月投产，主要是用原油和污油生产柴油、蜡油、石脑油和渣油，但没有生产成品油的资质，他不清楚公司生产的柴油是否达到国家标准。具体负责销售的是刘喜龙、刘爱军、李某甲。天润通公司有营业执照、组织机构代码证、税务登记证和咸阳市安监局下发的试生产批复。安全生产许可证还没有办下来，他不知道也没见过咸阳市国土资源局咸国土资预审字（2012）61号文件、三原县环保局三环发（2012）28号文件。2013年3月，刘喜龙提出让他尽快在三原县安监局办好危化产品经营许可证，否则就不能在省工商局变更经营范围，他把危化产品经营许可证办好后交给了马某，然后送马某去省工商局办理变更手续，手续都是马某办理的，2013年3月18日颁发了新的营业执照，是他带马某领回来的。但他不知道天润通公司办理工商变更登记时提交的陕FM安许证字（02555）号安全生产许可证，他也没有见过这个证，肯定是马某向工商局递交的。 3、上诉人闫明供述，2011年2月，他受刘喜龙的邀请到天润通公司上班，负责生产设备的维护和运行，大家称呼他为生产厂长。刘喜龙是天润通公司法定代表人，负责全盘工作，同时联系购进原油和销售成品油的渠道。周某某是公司股东之一，平时很少见到。唐延是公司总经理，负责办理相关证照及协调与政府部门的关系。他作为生产厂长，负责全厂设备的运行和公司生产。公司生产主要由他、高云伟、张军负责。李某甲是刘爱军的代表，主要控制刘爱军的资金。公司除了有营业执照、组织机构代码证、税务登记证以外，没有其他证照。公司主要是用原油和污油生产柴油、蜡油、石脑油和渣油。2012年初，刘爱军入股公司，原料油采购由刘喜龙和刘爱军负责，他不清楚公司购进的原油来源，而污油主要是从延安瑞豪公司和靖边秦绿公司购进。公司只有生产燃料油的资质，没有生产销售成品油的资质，所以只能生产燃料油，但销售的时候将燃料油当成成品油进行销售。他们主要依据国家标准、气候和市场需求生产5号或0号柴油，但达不到国家要求的标准。公司的生产任务由刘喜龙下达给他或唐延，再由他或唐延下达给张军、高云伟。他们生产的油也经过公司内部的化验，但只是化验闪点、凝固点等指标，达标后公司就视为合格产品。机械杂质、灰份、水份等肯定不能达标，他们现有的设备也无法检验，他把公司成品油达不到国家标准的情况也给刘喜龙汇报过几次，刘喜龙说那都是次要指标。 4、上诉人刘爱军供述，2011年底，他通过董某某认识了李某某，该李说天润通公司前景很好，但周转资金紧张，让他投资1500万元，给他分配38％的利润。2012年初，他去天润通公司考察，发现该公司是通过用原油和污油提炼燃料油（柴油、石蜡油、渣油、煤焦油），且在2011年已经开始运营，规模挺大，公司所有手续齐全，营业执照上没有生产销售成品油的资质，后他决定投资。经协商，他于2012年2月和天润通公司的法定代表人刘喜龙签订了协议，约定他投资后只负责收取公司经营净利润的38％。协议签订后他陆续投入830万元，并安排了李某甲和刘甲在公司管理他的资金，每次购进原料的支出和销售收入都要通过刘甲和李某甲的账户支付和收取，他这样做是怕刘喜龙转移他的资金。因此他投资后只是负责进油的支出和售油的收入，其他公司建设等款项他均不负责。他平时也不在公司，只到公司去过几次，也不清楚公司具体是怎么生产和销售。他投资后发现刘喜龙用公司的油抵偿个人债务，还有低价卖油的情况，就非常生气，想要撤资，就想尽快把生产出来的油卖掉，收回投资，但刘喜龙却不给他销售款，他派李某甲催要时才给一部分。在购进原料油方面，他将进货价定的很低，目的是不想再出资购进原料油，但刘喜龙出的价格高，送原油的都联系刘喜龙。按照公司的财务报表，他投资后公司净利润800余万元，应该给他分红200多万元，但刘喜龙还未给他支付，2013年3月，他就在公司拉了四车渣油，将三车卖给了湖北荆门京奥科技有限公司，有一车在公司被公安机关查扣。另外有些买油的客户是通过李某甲或刘甲介绍的，而李某甲和刘甲是他派去公司的人，公司就将客户未支付的欠款记账在他名下。也有人找他买油，他就低价出售，还不要求付现款，因此公司还有部分他个人名下的欠款。由于他们生产的成品油达不到国家标准，为促进销售，每吨比市场成品油价格低600-700元。 5、原审被告人高云伟供述，2011年10月，闫明打电话邀请他去天润通公司工作，他去上班后发现该公司用原油和污油生产成品柴油、石脑油、蜡油和渣油。他于2012年5月被任命为生产部经理，和张军负责生产，两班倒，主要负责生产工艺和安全技术保障，确保完成生产任务。而每天的生产任务由闫明以口头方式下达，公司日产量在100吨-300吨之间。公司生产的柴油只化验闪点、凝点两项指标，也没有其它检验设备，所以他知道能达到这两项指标，其他的就不清楚了。 6、原审被告人张军供述，2011年10月，闫明邀请他和高云伟去天润通公司工作，当时闫明在天润通公司担任生产厂长。天润通公司是一个炼油厂，主要用原油和污油生产成品柴油、石脑油、蜡油和渣油。公司法定代表人刘喜龙，2012年2月又增加股东刘爱军，李某某是副总经理，负责后勤，唐延负责公司办公室。他和高云伟是代办班长，每天各负责12小时，监督生产环节，他们的生产任务、指标由唐延和闫明下达，他们的工作向闫明负责，闫明向唐延和刘喜龙负责。他们在生产过程中每2小时化验一次，但由于生产设备和化验设备简陋，无法根据柴油的国家标准进行化验。公司日产量在140吨-300吨之间，他不清楚所生产的柴油的销售去向。 ","cpfxgc":"本院认为，天润通公司违反国家规定，未经行政审批许可，生产、销售成品油，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪。上诉人刘喜龙作为天润通公司的法定代表人，主导建厂，联系购买原料油，销售产品；上诉人唐延作为该公司总经理，参与建厂，主持公司日常事务，伪造国家机关公文以申请贷款和骗取工商行政主管部门变更公司经营范围。；上诉人闫明担任天润通公司主管生产的厂长，参与建厂，负责该公司成品油生产的管理和技术保障。上述三上诉人均属天润通公司非法经营犯罪中直接负责的主管人员，其行为均已构成非法经营罪，应依法惩处。唯闫明在单位犯罪中起次要作用，系从犯，可依法减轻处罚。上诉人刘爱军为谋取利益，与天润通公司签订合作协议，投资该公司并参与原料购买、财务管理、产品销售等；原审被告人高云伟、张军作为生产带班组长，直接参与成品油生产活动，刘爱军、高云伟、张军均属天润通公司非法经营犯罪的其他直接责任人员，其行为亦均构成非法经营罪，但系本案从犯，可依法减轻处罚。本案侦查阶段，公安机关扣押刘爱军150万元，由公安机关核实是否属于刘爱军犯罪所得后，依法作出处理。上诉人刘喜龙在二审期间申请撤回上诉，符合法律规定，本院予以准许。对于上诉人刘爱军及其辩护人提出的上诉理由和辩护意见，经查，1、刘爱军于2012年2月10日与天润通公司签订《合作协议》，约定刘爱军与天润通公司合作，向该公司提供原料收购资金，并按照经营利润38％的比例获取投资收益，期限六个月。此后刘爱军不仅向天润通公司提供资金800余万元，还直接或派人参与原料购买、财务管理、产品销售等公司生产经营，其显然西天润通公司实际经营人之一；2、上诉人刘喜龙供述证明，刘爱军对于天润通公司不具有成品油生产经营资质而违反国家规定生产、销售成品油的事实是明知的，刘爱军本人也对此予以供述，故原审判决认定刘爱军具有非法经营主观故意的证据确实、充分，刘爱军的辩护人关于原审判决认定刘爱军构成非法经营罪证据不足的辩护意见不能成立；3、刘爱军未参与成立天润通公司，也没有参加天润通公司炼油厂的成立和建设，其参与天润通公司非法经营犯罪的程度轻，属从犯，根据刘爱军的犯罪事实和情节，可依法对刘爱军减轻处罚，原审判决关于刘爱军属主犯的事实认定不当，刘爱军及其辩护人关于刘爱军属从犯的上诉理由和辩护意见予以采纳。对于上诉人唐延提出的上诉理由，经查，公安机关从天润通公司办公室提取的天润通公司组织结构图、人事任命及开场安排书、职工花名册及证人马某、马某某、李某甲等人证言均证明唐延系天润通公司总经理，该公司会议记录及相关文件亦证明唐延主持公司例会，并在相关文件上作为单位负责人签字，故唐延关于其不是天润通公司总经理的上诉理由不能成立。对于上诉人闫明的上诉理由和辩护人的辩护意见，经查，闫明作为天润通公司负责生产的厂长，参与炼油厂建设；在明知天润通公司仅有营业执照和税务登记证，未取得成品油生产经营资质的情况下，仍负责该公司成品油的生产管理和技术保障，属天润通公司非法经营犯罪中直接负责的主管人员，但其在犯罪中的作用次于同案犯刘喜龙和唐延，原审判决已经根据其在犯罪中的地位和作用对其减轻处罚，并无不当，故该上诉理由和辩护人的辩护意见不能成立。综上，原审判决定罪准确，审判程序合法。唯对上诉人刘爱军在单位犯罪中的地位和作用认定不当，量刑有重，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第三百零五条第一款、《中华人民共和国刑法》第二百二十五条（四）项、第二百三十一条、第三十一条、第二十六条第一款、第二十七条、第六十四条的规定，判决如下：","pjjg":" 一、准许上诉人刘喜龙撤回上诉； 二、维持咸阳市中级人民法院（2014）咸中刑初字第00058号刑事判决第一项、第三项、第四项、第五项、第六项、第七项，即被告人刘喜龙犯非法经营罪，判处有期徒刑七年，并处罚金五十万元；被告人唐延犯非法经营罪，判处有期徒刑五年，并处罚金二十万元；被告人闫明犯非法经营罪，判处有期徒刑四年，并处罚金十五万元；被告人高云伟犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人张军犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；依法查扣非法经营赃物和违法所得，由扣押单位予以没收上缴国库； 三、撤销咸阳市中级人民法院（2014）咸中刑初字第00058号刑事判决第二项，即被告人刘爱军犯非法经营罪，判处有期徒刑五年六个月，并处罚金二十五万元； 四、上诉人刘爱军犯非法经营罪，判处有期徒刑四年，并处罚金二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2018年7月13日止。罚金于本判决生效后一月内缴纳，逾期不缴纳，则强制缴纳。） 本判决为终审判决。","qw":"陕西省高级人民法院 刑事判决书 （2015）陕刑二终字第00077号 原公诉机关陕西省咸阳市人民检察院。 上诉人（原审被告人）刘喜龙，男，1964年10月31日出生于陕西省西安市，回族，小学文化程度，住西安市莲湖区，系陕西天润通清洁能源科技有限公司法定代表人。2013年10月27日因涉嫌犯生产、销售伪劣产品罪被刑事拘留，同年11月29日被逮捕。现羁押于咸阳市秦都区看守所。 上诉人（原审被告人）刘爱军，男，1976年6月20日出生于陕西省子洲县，汉族，初中文化程度，住西安市高新区。2013年6月29日因涉嫌犯生产、销售伪劣产品罪被刑事拘留，同年8月16日被取保候审，2014年9月1日被逮捕。现羁押于咸阳市秦都区看守所。 辩护人陕西云德律师事务所律师。 上诉人（原审被告人）唐延，男，1957年5月7日出生于陕西省西安市，汉族，大学文化程度，住西安市，系陕西天润通清洁能源科技有限公司总经理。2013年8月6日因涉嫌犯生产、销售伪劣产品罪被刑事拘留，同年9月13日被逮捕。现羁押于咸阳市秦都区看守所。 上诉人（原审被告人）闫明，男，1966年1月12日出生于陕西省泾阳县，汉族，初中文化程度，住泾阳县，系陕西天润通清洁能源科技有限公司厂长。2013年7月6日因涉嫌犯生产、销售伪劣产品罪被刑事拘留，同年8月5日被逮捕。现羁押于咸阳市秦都区看守所。 辩护人陕西万兴律师事务所律师。 原审被告人高云伟，男，1974年4月8日出生于陕西省安塞县，汉族，初中文化程度，住安塞县，系陕西天润通清洁能源科技有限公司带班班长。2014年1月20日因涉嫌犯生产、销售伪劣产品罪、非法经营罪被刑事拘留，同年2月11日被取保候审，9月1日被逮捕。2015年5月12日被取保候审。 原审被告人张军，男，1977年3月18日出生于甘肃省平凉市，汉族，高中文化程度，住平凉市崆峒区，系陕西天润通清洁能源科技有限公司带班班长。2014年4月17日因涉嫌犯生产、销售伪劣产品罪、非法经营罪被刑事拘留，同年4月30日被取保候审，9月1日被逮捕。10月13日被取保候审。 咸阳市中级人民法院审理咸阳市人民检察院指控原审被告人刘喜龙、唐延、闫明、刘爱军、高云伟、张军犯非法经营罪、生产、销售伪劣产品罪、唐延犯伪造、变造国家机关公文、印章罪一案，于二○一五年四月三日作出（2014）咸中刑初字第00058号刑事判决。宣判后，被告人刘喜龙、刘爱军、唐延、闫明不服，分别提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问被告人，听取辩护人意见，认为事实清楚，决定不开庭审理。二审审理期间，上诉人（原审被告人）刘喜龙申请撤回上诉。现已审理终结。 原审判决认定，2008年12月4日，被告人刘喜龙与朱慧军出资成立西安润通石油天然气工程技术有限公司，经营范围为油气田地面基础设施施工等。2010年2月24日，朱惠军将股权转让给周某某（在逃），并迁址至三原县新兴镇新兴村，后公司更名为陕西天润通清洁能源科技有限公司（以下简称天润通公司）。2011年10月，天润通公司在新兴村投资建设炼油厂一座，在没有获得工商部门的核准，没有取得土地使用审批手续及环保审批手续，也没有取得危险化学品安全生产许可证、工业产品生产许可证的情况下，使用原油及污油提炼生产成品柴油、石脑油、蜡油等产品，从事非法炼油经营直至2013年3月18日案发。2012年2月，被告人刘爱军与天润通公司签订协议，投资该公司炼油业务。非法经营期间，刘喜龙、刘爱军等人从陕西榆林、延安、甘肃庆阳等地购进原油及污油，非法提炼生产柴油、石脑油和蜡油，销往陕西、河南、四川、湖北等地。2011年11月至2012年2月10日刘爱军加入前，天润通公司生产、销售柴油、石脑油、蜡油及其它产品的金额达1000余万元；2012年2月13日直至案发，该公司共购进原油及其它原料34787.74吨，销售收入216033340.20元，其中销售石脑油、蜡油及其它产品16974.98吨，销售金额96864269.20元，销售柴油15104.40吨，销售金额119169071元。案发后，公安机关查扣厂区罐存原油381.24吨，柴油621.82吨，石脑油146.54吨，渣油341.74吨，共计1491.34吨，货值金额为4850196元。2012年9月，唐延指使该公司行政部员工马某（另行处理）伪造了咸国土资预审字（2012）61号和三环发（2012）28号文件，并用包括上述伪造文件在内的相关资料向银行申请贷款。2013年3月，唐延又伪造了天润通公司安全生产许可证，并和马某持伪造的安全生产许可证向工商行政管理机关申请变更公司经营范围，于同年3月18日骗取陕西省工商行政管理局颁发的新营业执照。上述事实，有工商登记资料、证人证言、合作协议、司法会计鉴定报告、辨认笔录、被告人供述等证据证实，足以认定。据此，原审法院认为，天润通公司违反国家规定，未经许可经营法律、行政法规规定的专营、专卖物品，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪，被告人刘喜龙作为天润通公司的法定代表人，全面负责该公司生产经营，系该公司非法经营行为直接负责的主管人员。唐延作为天润通公司的总经理，系该公司非法经营行为直接负责的主管人员。刘爱军明知天润通公司未经许可经营成品油，仍投资获取利润，应属主犯，但其作用较小于刘喜龙。被告人闫明、高云伟、张军在共同犯罪中并未掌握非法经营的重大事宜及获取利益，在共同犯罪中起次要作用，应属从犯，对刘爱军、闫明、高云伟、张军可从轻或减轻处罚。依照《中华人民共和国刑法》第二百二十五条、第二百三十一条、第三十条、第三十一条、第二十六条、第二十七条之规定，判决：（一）被告人刘喜龙犯非法经营罪，判处有期徒刑七年，并处罚金五十万元；（二）被告人刘爱军犯非法经营罪，判处有期徒刑五年六个月，并处罚金二十五万元；（三）被告人唐延犯非法经营罪，判处有期徒刑五年，并处罚金二十万元；（四）被告人闫明犯非法经营罪，判处有期徒刑四年，并处罚金十五万元；（五）被告人高云伟犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；（六）被告人张军犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；（七）依法查扣非法经营赃物和违法所得，由扣押单位予以没收，上缴国库。 上诉人刘爱军上诉称，1、他仅是向刘喜龙出借资金，并不参与天润通公司的日常经营管理，不属于法律意义上的合伙人，原审判决认定其属于天润通公司合伙人的事实错误；2、其出借资金时，并不知道天润通公司不具备销售成品油的资质，主观上并没有非法经营成品柴油的故意；3、他在本案中参与犯罪的程度较轻，犯罪情节较轻，原审判决关于其属主犯的认定错误；4、虽然他和天润通公司签订过合作协议并出资800余万元，但公司销售回款由刘喜龙控制，他实际上未分得任何利润；5、其系初犯、偶犯，归案后能如实供述罪行，认罪态度好，请求对其从轻或减轻处罚。 刘爱军的辩护人辩护提出，1、根据商务部《成品油市场管理办法》，国家对成品油经营实行许可制度，而《成品油市场管理办法》属于部门规章，不能认定为《刑法》第二百二十五条（一）项规定的法律、行政法规，因此天润通公司经营成品柴油的行为是否构成非法经营罪，存在争议。刘爱军在投资时对天润通公司未取得相关手续的事实毫不知情，原审判决认定天润通公司及刘爱军构成非法经营罪的依据不足；2、根据工商登记资料，天润通公司属于有限责任公司，刘爱军在法律性质上不可能成为该公司合伙人，原审判决仅以刘爱军出资的事实认定其为合伙人属事实认定错误；3、刘爱军在天润通公司生产经营过程中向该公司投资，事先并未参与生产设备建设，并没有经营成品油的故意，其投资行为属于商事投资行为，投资时并不具有犯罪故意和动机；4、刘爱军既不是公司设立者、也不是公司股东或职工，其投资后也没有参与天润通公司的生产经营行为，相对同案犯而言参与程度明显较小，原审判决认定刘爱军属主犯的事实错误，导致对刘爱军量刑过重。 上诉人唐延上诉提出，他不是天润通公司的总经理，并未主管公司日常事务，仅是公司办公室负责人员，故其不属于单位犯罪直接负责的主管人员或直接责任人员，原审判决对其量刑过重。 上诉人闫明上诉及其辩护人辩护提出，闫明作为天润通公司的聘用人员，仅负责生产活动，对该公司生产经营手续是否合法并不知情，在犯罪中的作用较小，其主观恶性及行为的社会危害性小，原审判决对闫明量刑过重。 经审理查明，2008年12月4日，上诉人刘喜龙与朱慧军出资成立西安润通石油天然气工程技术有限公司，经营范围为油气田地面基础设施施工等。2010年2月24日，朱慧军将股权转让给周某某（在逃），2011年3月3日，该公司名称变更为西安天润通石化清洁能源科技有限公司，随后将公司迁至三原县新兴镇新兴村，并在此投资建设炼油厂。期间先后聘任上诉人闫明和唐延参与厂区建设，由闫明负责生产技术，管理生产事务，唐延负责公司行政事务。同年8月12日，该公司又更名为天润通公司。2011年10月，天润通公司在新兴村投资的炼油厂建成，在没有获得成品油生产经营资质的情况下，聘任原审被告人高云伟、张军担任代班班长，并雇请工人使用原油及其它原料提炼生产成品柴油、石脑油、蜡油等产品。2012年2月，上诉人刘爱军与天润通公司签订协议，投资该公司炼油业务。期间，刘喜龙、刘爱军和李某某、鲍某某（均不起诉）等人从陕西榆林、延安、甘肃庆阳等地购进大量原油及其它原料，用以非法提炼柴油、石脑油和蜡油，并销往陕西、河南、四川、湖北等地。售油货款由买方转入刘喜龙、刘爱军、李某某、李某甲、刘甲等人的私人账户。经鉴定，2011年11月至2012年2月10日刘爱军加入前，天润通公司生产、销售柴油、石脑油、蜡油及其它产品的金额达1000余万元。2012年2月13日至2013年3月案发，天润通公司生产、销售柴油15104.40吨，销售金额115，129，191元，销售石脑油金额为13，607，358元，共计128，736，549元。案发后，公安机关查扣厂区罐存原油381.24吨，柴油621.82吨，石脑油146.54吨，渣油341.74吨。未销售的不合格成品柴油货值金额4，850，196元。 天润通公司非法经营活动中，上诉人刘喜龙负责公司全盘工作，主导建厂，联系购买原料油，销售产品。上诉人唐延作为该公司总经理，参与建厂，主持公司日常事务，主管行政办公室、财务室。闫明作为厂长，主管生产部、技术研发部、设备保障工作，参与建厂。原审被告人高云伟、张军作为生产部经理，协助闫明组织生产，管护设备，并参与建厂。上诉人刘爱军于2012年2月向天润通公司投入资金800余万元，并先后指派李某甲、刘甲、刘某甲到天润通清洁能源科技有限公司参与供销及财务管理，本人联系原油并销售柴油和其他产品，按纯利润38％分成。 另查明，2012年9月，上诉人唐延指使该公司行政部员工马某（另行处理）伪造了咸国土资预审字（2012）61号用地审批文件、三环发（2012）28号环境影响评价文件，唐延与马某某（不起诉）用包括上述伪造文件在内的相关资料向银行申请贷款（未获批准）。2013年3月，唐延又伪造了编号为陕FM安许证字（02555）号的天润通公司安全生产许可证，并和马某持该伪造的安全生产许可证向工商行政管理机关申请变更公司经营范围，于同年3月18日骗取陕西省工商行政管理局颁发新的营业执照，在该公司原经营范围基础上增加溶剂油、燃料油、蜡油、渣油批发事项。该变更登记于2014年7月8日被陕西省工商行政管理局撤销。 上述事实，有下列证据证实： 一、关于天润通公司设立、发展及在三原县投资建厂和相关审批的证据 1、工商登记资料及陕西省工商行政管理局情况说明证明，西安润通石油天然气工程技术有限公司于2008年12月5日在西安市工商局注册成立，股东为刘喜龙、朱慧军，法定代表人刘喜龙，公司注册资金1100万元，经营范围为油气田地面基础设施施工等。2010年2月24日，公司股东由朱慧军变更为周某某。2011年3月3日，公司名称变更为西安天润通石化清洁能源科技有限公司。2011年6月29日，该公司住所地从西安市莲湖区庙后街128号迁至陕西省三原县新兴镇新兴村。2011年8月12日，公司名称变更为陕西天润通清洁能源科技有限公司，经营范围增加石化深项目研发。 2、证人周某某（天润通公司股东）证言证明，2011年11月，刘喜龙让他参股天润通公司，他便投资400万元。后他因私藏枪支被判刑六个月，2012年6月刑满释放时公司已经在三原县建厂并开始生产。公司股东有他、刘喜龙和刘爱军，他知道公司的产品是柴油、石脑油及渣油。他派他姐姐周淑萍到公司担任出纳，监管公司财务，他每月去公司两次，不清楚公司生产和销售的具体情况。 3、清洁燃料生产项目合作协议证明，2010年12月20日，西安润通石油天然气工程技术有限公司与三原县新兴镇人民政府达成协议，由西安润通石油天然气工程技术有限公司在新兴镇新兴村建设年产10万吨清洁燃料油项目，总投资6800万元。 4、三原县发展和改革局《关于印发利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目备案确认书的通知》证明，2011年3月22日，三原县发展和改革局同意西安润通石油天然气工程技术有限公司报请的利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目备案，有效期二年。 5、咸阳市安全生产监督管理局《危险化学品建设项目安全条件审查意见书》证明，咸阳市安全生产监督管理局受理天润通公司提交的利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目有关技术资料后，认定该项目属于危险化学品安全管理的范围，该项目采用的工艺、设备、设施符合国家有关标准的要求，于2012年5月6日同意通过安全条件审查，可以进行建设项目安全设施的设计工作。 6、咸阳市安全生产监督管理局《危险化学品建设项目安全许可意见书》证明，咸阳市安全生产监督管理局受理天润通公司提交的《陕西天润通清洁能源科技有限公司利用废旧机油、污油、蜡油生产清洁柴油、润滑油基础油项目安全设施设计专篇》后，经过审查，于2012年8月17日同意项目通过安全审查。 7、咸阳市安全生产监督管理局危险化学品建设项目试运行方案告知书证明，2012年12月12日，咸阳市安全生产监督管理局对天润通公司提交的试生产（使用）方案予以备案。试生产（使用）期限为2012年12月15日至2013年6月15日。 8、危险化学品经营许可证证明，2013年3月7日，三原县安全生产监督管理局向天润通公司颁发《危险化学品经营许可证》，许可经营范围为溶剂油、石脑油、燃料油、蜡油、渣油的批发零售，有效期至2013年9月6日。 9、天润通公司股东会决议及变更登记审核表证明，2013年3月5日，天润通公司股东会决议，在公司原经营范围基础上增加溶剂油、石脑油、燃料油、蜡油、渣油的批零销售，陕西省工商行政管理局2013年3月18日审核批准。 10、天润通公司组织结构图、人事任命及开场安排书、职工花名册证明，天润通公司法定代表人刘喜龙、股东会下设总经理，总经理由唐延担任，闫明担任经理，高云伟担任副经理，张军担任一班班长。刘喜龙、周某某、唐延、闫明均为公司高级管理人员。 11、责令改正指定书及行政处罚告知书证明，2011年3月22日至2013年3月6日期间，三原县安全生产监督管理局四次对天润通公司违反安全生产的行为责令整改并行政处罚，上诉人唐延在上述文件的单位负责人一栏签名。 12、聘用合同及收条证明，2012年3月21日，高云伟、张军被天润通公司聘请为部门负责人，并分别领取竞业限制金10万元。 二、关于上诉人唐延伪造公文的证据 1、咸阳市国土资源局咸国土资预审（2010）61号文件及伪造的咸国土资源预审（2012）61号文件证明，该文件原件是关于陕西三原正泰锻压有限公司工业项目用地审批的文件，而天润通公司在原文件基础上拼接伪造为批准该公司工业项目用地审批的文件。 2、三原县环境保护局三环发（2010）28号文件及伪造的三环发（2012）28号文件证明，该文件原件是关于对陕西三原正泰锻压有限公司工业项目环境影响评价的批复，而天润通公司在原文件基础上拼接伪造为批准该公司工业项目环境影响评价的批复。 3、证人刘某某（三原县国土局工作人员）证言证明，2012年9月的一天，天润通公司的唐延和马某到他办公室询问该公司土地预审手续批复问题，期间唐延以参考为名，让马某将三原正泰锻压有限公司的咸国土资预审字（2010）61号文件拿出去复印。经查看，天润通公司的咸国土资预审字（2012）61号文件是伪造的。 4、辨认笔录证明，经李全德（三原县东环超越文印部经营人）混杂辨认，确认唐延和马某就是在其打印部打印天润通公司相关资料文件的人。 5、《安全生产许可证》及陕西省安全生产监督管理局《证明》函证明，案发后，公安机关从天润通公司扣押编号为（陕）FM安许证字（02555）的《安全生产许可证》，经查询，该《安全生产许可证》不存在。 6、陕西省工商行政管理局行政处罚决定书证明，因天润通公司在2013年3月15日经营范围变更登记时提交虚假材料，陕西省工商行政管理局于2014年7月8日撤销该局2013年3月15日对天润通公司经营范围的变更登记。 7、证人马某（天润通公司办公室文员）证言证明，2011年9月15日，她到天润通公司担任办公室文员，主要负责考勤、文件打印和办公用品的采购及管理。公司的法定代表人是刘喜龙，唐延是公司总经理，主要负责联系办理公司的相关手续，主管行政管理，是她的直接领导。公司主要以原油、污油生产柴油和蜡油，但没有生产销售成品油的资质。闫明是负责生产的厂长，高云伟、张军每人带一个班组进行生产。2012年2月，公司和刘爱军合作，刘爱军派李某甲、刘甲到公司监管资金。公司在土地局、环保局的手续和安监局的安全生产许可证还没有办好。为向三原县工商银行申请贷款，唐延将三原县环保局发给三原正泰锻压有限公司的三环发（2010）28号文件和咸阳市国土资源局发给三原正泰锻压有限公司的咸国土资预审字（2010）61号文件，经拼接伪造成天润通公司的三环发（2012）28号文件和咸国土资预审字（2012）61号文件，后者的原件是唐延从三原县国土局刘某某处拿的三原正泰锻压有限公司的土地批复，复印后拼接伪造。2013年3月初，唐延为了向省工商局申请变更公司经营范围，带她在三原县政府对面打字部用原来西安润通石油天然气有限公司的安全生产许可证伪造成天润通公司的陕FM安许证字（02555）号安全生产许可证。经马某对公安机关在天润通公司查扣的三环发（2012）61号文件、陕FM安许证字（02555）号安全生产许可证、公司人事任命及开场安排、公司组织结构图、公司会议记录本等证照和文件进行辨认，确认上述文件是她保存在公司办公室内。 8、证人马某某证言（天润通公司会计），2011年8月，她应聘到天润通公司担任会计。天润通公司2011年10月中旬开始生产，主要是以原油、污油生产柴油、蜡油和石脑油。刘喜龙是公司法定代表人、唐延担任总经理，闫明担任生产厂长，高云伟和张军负责生产。当时公司没有正规账务，销售收入约1000万元主要打入刘喜龙等人的个人银行账户。2012年2月底，天润通公司和刘爱军合作，李某甲、刘甲和刘某甲代表刘爱军到公司工作，公司购进原料油的资金由李某甲、刘甲支付，销售收入也由这两人收取。2012年9月，周淑萍代表公司股东周某某担任公司出纳，天润通公司销售收入中的80％打入周淑萍账户，20％打入刘甲和李某甲账户。公司跑贷款时是她和公司总经理唐延一起，当时他们给银行递交了很多申请资料，其中包括咸阳市国土资源局的咸国土资预审字（2012）61号文件和三原县环保局三环发（2012）28号文件，这两份文件都是唐延交给她的。 三、天润通公司生产、销售成品油的证据 1、证人李某某（天润通公司副总经理）证言证明，他经周某某介绍，给刘喜龙垫资进行工程建设，但刘喜龙却不按时支付工程款，他多次找刘喜龙催要未果。后来周某某让他代表周在天润通公司担任副总经理，代表周对公司运营情况进行监督，还可以继续讨要工程款。2011年11月3日，他去天润通公司上班，担任副总经理，主要管理厂区的基建和后勤工作。他知道公司有营业执照、税务登记证、试生产许可证和一个咸阳市发改委的文件。2011年11月，公司开始试生产，主要用原油和污油提炼成品柴油、渣油和蜡油，他和刘喜龙从榆林的春绿公司购进过原料油，也知道公司给景瑞和马某某卖过柴油。2012年初，刘喜龙和刘爱军签订了合作协议，刘爱军投资900万元。刘喜龙曾经告诉他公司生产的柴油比国标柴油质量差。据他估计，天润通公司从试生产至案发，共购进约1万吨原料油。 2、证人滑某某（天润通公司化验室负责人）证言证明，2011年10月，她应聘到天润通公司工作，主要对公司购进的原油、污油进行化验，每2小时对生产过程中的油品做一次馏程、闪点、凝点的检验，及时发现油品质量问题，并相应调整生产装置，也就是说发现生产的柴油不能达到国标柴油标准时要及时调整。他们在生产过程中化验的根据是国家柴油标准中的凝点、闪点标准。按照国家标准，柴油的检验项目有20多项，由于他们的检验设备简陋，无法对其他指标进行检验，就只检验凝点、闪点、馏程。根据检验，天润通公司所生产柴油的闪点和凝点不能达到国标柴油的标准，公司也没有生产、销售成品油的资质。 3、证人陈某、张某（天润通公司化验员）证言证明，天润通公司化验室负责人是滑某某，化验室主要化验购进原油的含水量和所生产柴油的密度、闪点、凝点，还有汽油（也就是石脑油）和蜡油、渣油的密度等。柴油的凝点、密度一般都能达标，闪点有时能达标，有时不能达标。公司化验设备简陋，也不做其它化验项目。 4、天润通公司产品质量检验单证明，天润通公司在生产过程中仅对所生产的柴油进行凝点、闪点和密度三项指标进行化验。 5、证人马某某、刘某甲、钟某某（均系三原县质量技术监督局稽查三队工作人员）证言证明，2012年2月底，他们三人到天润通公司，要求对该公司产品抽样检验。3月5日，该公司的生产厂长闫明给马某某打电话说样品准备好了，他们三人到闫明的办公室取走了该公司事先准备好的两塑料桶样品油（柴油、石脑油各一桶），每桶2.5升。 6、证人纪某、党某某（油罐车车主）证言证明，他们经营油罐车，2012年12月至案发，纪某给天润通公司运送原油及污油共69车，党某某运送污油77车。 7、证人马某某、马某（西汉石油化工有限责任公司承包人）证言证明，他们二人在316国道西乡段承包一加油站，主要经营汽油、柴油及化工产品。2013年1月至3月4日期间，他们经朋友介绍，从三原县新兴镇一炼油厂拉了4车柴油，共90多吨，前两车价格是7300元／吨，后两车是7800元／吨，他们把款打到李某某的卡上。油拉到后，马某检测的密度为8.17，国家标准密度是8.5，具体是否合格他们没有检测过。 8、证人景某某（刘甲的朋友）证言证明，2012年10月，他和刘甲认识，刘甲说自己在三原新兴镇建了一个炼油厂，让他去考察。同年11月份，他去炼油厂考察，刘甲和李某甲告诉他说炼油厂生产的柴油质量好，价格便宜，鼓动他从他们的炼油厂买油。他同意后从2012年12月开始在炼油厂拉柴油，一共拉了300吨左右，价格最低时7600元／吨，最高7800元／吨，每吨柴油比国标柴油便宜400元左右。他把拉来的柴油销往四川达州和广元。 9、证人贺某某（洛川县交口镇村民）证言证明，他和刘爱军是陕北老乡，2012年6月时，刘爱军告诉他说自己在三原县有个炼油厂，如果需要油可以去厂里买。同年10月间，他和刘爱军联系后到天润通公司以每吨7800元至8000元不等的价格拉了三四百吨柴油。他将柴油主要卖给四川泸州兴文县城的加油站，他把油运到加油站后，经加油站化验密度，结果为合格。他每次通过网银将购油款转账到该公司周淑萍的工商银行账户。 10、证人韩某某（富平县淡村镇荆川村村民）证言证明，2012年4月，他通过别人知道天润通公司生产柴油，就想从该公司买油，便去找刘喜龙拿了柴油样品，通过朋友郑某某去化验，结果为不合格产品。他询问刘喜龙时，刘喜龙称公司没有生产成品柴油的资质，这个柴油是燃料油，同时表示可以给便宜一些，他便以每吨7800元的价格，在该公司拉了约200吨柴油。 11、证人郑某某（陕西中联石油化工有限公司员工）、李富军（韩某某的司机）证言证明，2012年4月的一天，韩某某让李富军拿了一矿泉水瓶的柴油样品找郑某某化验，郑某某在西安市天台路加油站的闪点机上做了闪点化验，发现闪点为48，达不到国家规定的闪点标准，为不合格产品。郑某某通过李富军将化验结果告知韩某某。 12、刘喜龙、刘甲、李某甲、刘爱军等人银行资金来往查询表证明涉案资金流向的事实。 13、司法鉴定报告证明，天润通公司2012年3月6日至2013年2月18日生产销售柴油15104.40吨，金额115，129，191元，销售石脑油金额为13，607，358元，共计128，736，549元。 14、扣押清单证明，案发后，公安机关扣押刘爱军150万元、扣押高云伟10万元。 四、关于上诉人刘爱军与天润通公司合作生产的证据 1、合作协议证明，2012年2月10日，天润通公司与刘爱军、汤鹏博达成协议，由于天润通公司资金紧张，由刘爱军、汤鹏博支付天润通公司生产加工原料收购资金，并按照天润通公司62％，刘爱军、汤鹏博38％的比例分配利润。自合作协议签订之日起，生产原料进厂时由刘爱军、汤鹏博全额支付货款，成品销售款也由刘爱军、汤鹏博全额收取。合作期限六个月。 2、证人董某某（刘爱军的朋友）证言证明，2011年12月份，李某某邀请他去天润通公司在三原县的厂区看看。随后他和刘爱军去考察，刘喜龙给他们介绍说天润通公司每天生产200-300吨成品油，生产和储存能力都很强，希望他们投资1000余万元。他没有那么多资金，刘爱军就和刘喜龙合作了。2012年三四月份之后，他在天润通公司买过3000多吨渣油、七八百吨蜡油。他还给该公司卖过污油，价格为6300元／吨。 3、证人李某甲（刘爱军的姐夫）证言证明，2012年2月，刘爱军在三原县的天润通公司投资，让他去管理这部分资金，他去了以后办了一张工商银行卡，刘爱军给卡上转了300万元，让他用这笔钱支付公司购进原料油的费用，公司销售成品油的钱到账后由财务总监周淑萍再转到此卡上，有时候也会让客户直接将钱转到他的卡上，通过这种方式控制资金，刘爱军先后投资800余万元。公司购进的原料油是原油和污油，生产的产品包括柴油、石脑油、蜡油和渣油。公司的技术、设备根本生产不出国标柴油，就以低于市场价300至400元的价格销售，至他离开公司时，刘爱军一方按净利润38％计算，赚了280万元。李某某是周某某派来公司替周某某监管公司运营情况的，公司法人是刘喜龙，总经理是唐延，生产厂长是闫明，副厂长是高云伟。天润通公司生产购销日报表记录了公司每天购进原料油的数量、生产加工的数量和销售成品油的数量，由他和闫明、李某某、财务室各一份。刘喜龙在刘爱军投资前就欠有外债，人家来公司讨要时，刘喜龙就让拉油抵债，为此还和刘爱军发生冲突。公司用于业务的个人账户很多，包括他和刘喜龙、刘甲、周淑萍、李某某和刘爱军的账户。 4、证人刘甲（刘爱军的侄子）证言证明，2012年3月，刘爱军让他到天润通公司协助李某甲管理刘爱军在该公司的投资。他到该公司后办了工行卡、信合卡、农行卡各一张，并用这三张卡支付收油款和收取卖油款。公司购进的原料有原油、污油，主要是刘喜龙联系的。卖出的产品有柴油、石脑油、蜡油、渣油。公司生产的柴油不能达到国家标准，通常以每吨低于市场价300元至400元的价格销售。他还经营陕AK2675及陕AK2936两台大型油罐车，为公司送过油，油是刘喜龙联系好，他只是挣运费，大约送了有100车左右，运费每吨50元。 5、证人刘某甲（天润通公司磅房员工）证言证明，2012年初，他舅舅李某甲叫他到天润通公司工作，管理刘爱军在公司的投资。他的工作是在磅房监督公司购进原料油和售出成品油的数量。公司是以原油生产柴油、石脑油、蜡油和渣油。原油购进价为5400元至6400元不等，销售柴油价格为7400元至7800元不等，因为柴油不能达到国家标准，一般比市价便宜。他听唐延说过，公司的证照不齐全。 6、证人鲍某某（天润通公司司机）证言证明，2010年11月，他经人介绍到天润通公司工作，担任刘喜龙的司机，后来刘喜龙安排他给公司采购管件设备，天润通公司的业务就是以原油、污油生产柴油，石脑油和腊油。刘喜龙是法定代表人，周某某是股东，唐延是总经理，闫明是生产厂长，高云伟和张军负责生产。公司购进的原料油是刘喜龙联系的，后来公司资金紧张，刘喜龙便和刘爱军合作，刘爱军投入流动资金，销售收入由李某甲收取。 五、被告人的供述 1、上诉人刘喜龙供述，2008年，他和朋友朱慧军出资300多万元成立了西安润通石化科技有限公司，他担任法定代表人，主要业务是给长庆公司修井，但公司经营一直不好。他的朋友建议他利用地沟油提炼柴油，他通过考证，发现利用污油、废旧机油、蜡油等炼制清洁柴油、润滑油、基础油的投资较少，便决定借此立项投资，但他已经没有资金了，就先在三原县找了一块地，通过三原县发改委立项。拿到立项批文后，他就去找朋友周某某，问周有没有兴趣合作，周看后陆续拿出1000万元投资。其间朱慧军退出公司，股东变成他和周某某，他占51％的股份，周某某占49％的股份。2011年初，他们变更公司名称为天润通公司，并开始在三原县建厂，于2011年10月建成并开始试生产，公司以原油、污油提炼生产柴油、石脑油、蜡油和渣油，主要从延安的瑞豪科工贸有限公司和榆林的秦绿污油处理厂购进原油和污油。2012年2月，刘爱军经李某某介绍来买渣油，而当时公司资金紧张，他觉得刘爱军有实力，就邀请刘爱军投资，后双方签订协议，约定刘爱军投资1000-1500万元，占38％的利润，他占62％的利润，但刘爱军最后实际给公司投入了800多万元。刘爱军投资后派李某甲、刘甲、刘某甲到公司监管，并负责支付原油购进款和收取销售成品油的货款。刘爱军知道天润通公司没有生产、销售成品油的资质。公司生产的油有柴油、石脑油、蜡油和渣油，日产量200吨左右（案发时共生产3万余吨）。柴油型号主要有0号柴油、＋5号柴油，有时也会有＋8或＋9号柴油。由于天润通公司检验设备简陋，他们只是检验凝点、闪点、密度三项指标，通常都能达标，其他项目他们检验不了，所以是否能达标他也不知道，他认为天润通公司生产的成品柴油是合格的。到案发时，公司还没有安全生产许可证。另供述，周某某平时来公司的次数少，唐延是行政经理，公司例会通常由唐延主持，并负责办理公司相关手续。李某某是后勤部经理，闫明是生产厂长，高云伟、张军每人带一个生产班组，财务室由周某某的姐姐周淑萍负责。公司收付款的账户主要是他和李某某、刘甲、李某甲的个人账户。安全生产许可证、咸阳市国土资源局咸国土资预审字（2012）61号文件、三原县环保局三环发（2012）28号文件是唐延办理的。 2、上诉人唐延供述，2011年初，刘喜龙说自己在三原县的天润通公司缺少管理人员，让他过去看看。他看了以后觉得公司规模很大，便答应留在公司担任副总经理。刘喜龙是公司法定代表人，统一管理公司的生产和销售。公司还有一个股东周某某，平时不大来公司。闫明是主管生产的厂长，张军是负责生产的一个班长。后来因为公司周转资金紧张，又找了刘爱军合作。刘爱军安排李某甲和刘甲到公司，主要负责支付公司购进原料油的款项和收取销售款。他主要负责给公司跑手续以及行政管理工作。公司2011年10月投产，主要是用原油和污油生产柴油、蜡油、石脑油和渣油，但没有生产成品油的资质，他不清楚公司生产的柴油是否达到国家标准。具体负责销售的是刘喜龙、刘爱军、李某甲。天润通公司有营业执照、组织机构代码证、税务登记证和咸阳市安监局下发的试生产批复。安全生产许可证还没有办下来，他不知道也没见过咸阳市国土资源局咸国土资预审字（2012）61号文件、三原县环保局三环发（2012）28号文件。2013年3月，刘喜龙提出让他尽快在三原县安监局办好危化产品经营许可证，否则就不能在省工商局变更经营范围，他把危化产品经营许可证办好后交给了马某，然后送马某去省工商局办理变更手续，手续都是马某办理的，2013年3月18日颁发了新的营业执照，是他带马某领回来的。但他不知道天润通公司办理工商变更登记时提交的陕FM安许证字（02555）号安全生产许可证，他也没有见过这个证，肯定是马某向工商局递交的。 3、上诉人闫明供述，2011年2月，他受刘喜龙的邀请到天润通公司上班，负责生产设备的维护和运行，大家称呼他为生产厂长。刘喜龙是天润通公司法定代表人，负责全盘工作，同时联系购进原油和销售成品油的渠道。周某某是公司股东之一，平时很少见到。唐延是公司总经理，负责办理相关证照及协调与政府部门的关系。他作为生产厂长，负责全厂设备的运行和公司生产。公司生产主要由他、高云伟、张军负责。李某甲是刘爱军的代表，主要控制刘爱军的资金。公司除了有营业执照、组织机构代码证、税务登记证以外，没有其他证照。公司主要是用原油和污油生产柴油、蜡油、石脑油和渣油。2012年初，刘爱军入股公司，原料油采购由刘喜龙和刘爱军负责，他不清楚公司购进的原油来源，而污油主要是从延安瑞豪公司和靖边秦绿公司购进。公司只有生产燃料油的资质，没有生产销售成品油的资质，所以只能生产燃料油，但销售的时候将燃料油当成成品油进行销售。他们主要依据国家标准、气候和市场需求生产5号或0号柴油，但达不到国家要求的标准。公司的生产任务由刘喜龙下达给他或唐延，再由他或唐延下达给张军、高云伟。他们生产的油也经过公司内部的化验，但只是化验闪点、凝固点等指标，达标后公司就视为合格产品。机械杂质、灰份、水份等肯定不能达标，他们现有的设备也无法检验，他把公司成品油达不到国家标准的情况也给刘喜龙汇报过几次，刘喜龙说那都是次要指标。 4、上诉人刘爱军供述，2011年底，他通过董某某认识了李某某，该李说天润通公司前景很好，但周转资金紧张，让他投资1500万元，给他分配38％的利润。2012年初，他去天润通公司考察，发现该公司是通过用原油和污油提炼燃料油（柴油、石蜡油、渣油、煤焦油），且在2011年已经开始运营，规模挺大，公司所有手续齐全，营业执照上没有生产销售成品油的资质，后他决定投资。经协商，他于2012年2月和天润通公司的法定代表人刘喜龙签订了协议，约定他投资后只负责收取公司经营净利润的38％。协议签订后他陆续投入830万元，并安排了李某甲和刘甲在公司管理他的资金，每次购进原料的支出和销售收入都要通过刘甲和李某甲的账户支付和收取，他这样做是怕刘喜龙转移他的资金。因此他投资后只是负责进油的支出和售油的收入，其他公司建设等款项他均不负责。他平时也不在公司，只到公司去过几次，也不清楚公司具体是怎么生产和销售。他投资后发现刘喜龙用公司的油抵偿个人债务，还有低价卖油的情况，就非常生气，想要撤资，就想尽快把生产出来的油卖掉，收回投资，但刘喜龙却不给他销售款，他派李某甲催要时才给一部分。在购进原料油方面，他将进货价定的很低，目的是不想再出资购进原料油，但刘喜龙出的价格高，送原油的都联系刘喜龙。按照公司的财务报表，他投资后公司净利润800余万元，应该给他分红200多万元，但刘喜龙还未给他支付，2013年3月，他就在公司拉了四车渣油，将三车卖给了湖北荆门京奥科技有限公司，有一车在公司被公安机关查扣。另外有些买油的客户是通过李某甲或刘甲介绍的，而李某甲和刘甲是他派去公司的人，公司就将客户未支付的欠款记账在他名下。也有人找他买油，他就低价出售，还不要求付现款，因此公司还有部分他个人名下的欠款。由于他们生产的成品油达不到国家标准，为促进销售，每吨比市场成品油价格低600-700元。 5、原审被告人高云伟供述，2011年10月，闫明打电话邀请他去天润通公司工作，他去上班后发现该公司用原油和污油生产成品柴油、石脑油、蜡油和渣油。他于2012年5月被任命为生产部经理，和张军负责生产，两班倒，主要负责生产工艺和安全技术保障，确保完成生产任务。而每天的生产任务由闫明以口头方式下达，公司日产量在100吨-300吨之间。公司生产的柴油只化验闪点、凝点两项指标，也没有其它检验设备，所以他知道能达到这两项指标，其他的就不清楚了。 6、原审被告人张军供述，2011年10月，闫明邀请他和高云伟去天润通公司工作，当时闫明在天润通公司担任生产厂长。天润通公司是一个炼油厂，主要用原油和污油生产成品柴油、石脑油、蜡油和渣油。公司法定代表人刘喜龙，2012年2月又增加股东刘爱军，李某某是副总经理，负责后勤，唐延负责公司办公室。他和高云伟是代办班长，每天各负责12小时，监督生产环节，他们的生产任务、指标由唐延和闫明下达，他们的工作向闫明负责，闫明向唐延和刘喜龙负责。他们在生产过程中每2小时化验一次，但由于生产设备和化验设备简陋，无法根据柴油的国家标准进行化验。公司日产量在140吨-300吨之间，他不清楚所生产的柴油的销售去向。 本院认为，天润通公司违反国家规定，未经行政审批许可，生产、销售成品油，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪。上诉人刘喜龙作为天润通公司的法定代表人，主导建厂，联系购买原料油，销售产品；上诉人唐延作为该公司总经理，参与建厂，主持公司日常事务，伪造国家机关公文以申请贷款和骗取工商行政主管部门变更公司经营范围。；上诉人闫明担任天润通公司主管生产的厂长，参与建厂，负责该公司成品油生产的管理和技术保障。上述三上诉人均属天润通公司非法经营犯罪中直接负责的主管人员，其行为均已构成非法经营罪，应依法惩处。唯闫明在单位犯罪中起次要作用，系从犯，可依法减轻处罚。上诉人刘爱军为谋取利益，与天润通公司签订合作协议，投资该公司并参与原料购买、财务管理、产品销售等；原审被告人高云伟、张军作为生产带班组长，直接参与成品油生产活动，刘爱军、高云伟、张军均属天润通公司非法经营犯罪的其他直接责任人员，其行为亦均构成非法经营罪，但系本案从犯，可依法减轻处罚。本案侦查阶段，公安机关扣押刘爱军150万元，由公安机关核实是否属于刘爱军犯罪所得后，依法作出处理。上诉人刘喜龙在二审期间申请撤回上诉，符合法律规定，本院予以准许。对于上诉人刘爱军及其辩护人提出的上诉理由和辩护意见，经查，1、刘爱军于2012年2月10日与天润通公司签订《合作协议》，约定刘爱军与天润通公司合作，向该公司提供原料收购资金，并按照经营利润38％的比例获取投资收益，期限六个月。此后刘爱军不仅向天润通公司提供资金800余万元，还直接或派人参与原料购买、财务管理、产品销售等公司生产经营，其显然西天润通公司实际经营人之一；2、上诉人刘喜龙供述证明，刘爱军对于天润通公司不具有成品油生产经营资质而违反国家规定生产、销售成品油的事实是明知的，刘爱军本人也对此予以供述，故原审判决认定刘爱军具有非法经营主观故意的证据确实、充分，刘爱军的辩护人关于原审判决认定刘爱军构成非法经营罪证据不足的辩护意见不能成立；3、刘爱军未参与成立天润通公司，也没有参加天润通公司炼油厂的成立和建设，其参与天润通公司非法经营犯罪的程度轻，属从犯，根据刘爱军的犯罪事实和情节，可依法对刘爱军减轻处罚，原审判决关于刘爱军属主犯的事实认定不当，刘爱军及其辩护人关于刘爱军属从犯的上诉理由和辩护意见予以采纳。对于上诉人唐延提出的上诉理由，经查，公安机关从天润通公司办公室提取的天润通公司组织结构图、人事任命及开场安排书、职工花名册及证人马某、马某某、李某甲等人证言均证明唐延系天润通公司总经理，该公司会议记录及相关文件亦证明唐延主持公司例会，并在相关文件上作为单位负责人签字，故唐延关于其不是天润通公司总经理的上诉理由不能成立。对于上诉人闫明的上诉理由和辩护人的辩护意见，经查，闫明作为天润通公司负责生产的厂长，参与炼油厂建设；在明知天润通公司仅有营业执照和税务登记证，未取得成品油生产经营资质的情况下，仍负责该公司成品油的生产管理和技术保障，属天润通公司非法经营犯罪中直接负责的主管人员，但其在犯罪中的作用次于同案犯刘喜龙和唐延，原审判决已经根据其在犯罪中的地位和作用对其减轻处罚，并无不当，故该上诉理由和辩护人的辩护意见不能成立。综上，原审判决定罪准确，审判程序合法。唯对上诉人刘爱军在单位犯罪中的地位和作用认定不当，量刑有重，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第三百零五条第一款、《中华人民共和国刑法》第二百二十五条（四）项、第二百三十一条、第三十一条、第二十六条第一款、第二十七条、第六十四条的规定，判决如下： 一、准许上诉人刘喜龙撤回上诉； 二、维持咸阳市中级人民法院（2014）咸中刑初字第00058号刑事判决第一项、第三项、第四项、第五项、第六项、第七项，即被告人刘喜龙犯非法经营罪，判处有期徒刑七年，并处罚金五十万元；被告人唐延犯非法经营罪，判处有期徒刑五年，并处罚金二十万元；被告人闫明犯非法经营罪，判处有期徒刑四年，并处罚金十五万元；被告人高云伟犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人张军犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；依法查扣非法经营赃物和违法所得，由扣押单位予以没收上缴国库； 三、撤销咸阳市中级人民法院（2014）咸中刑初字第00058号刑事判决第二项，即被告人刘爱军犯非法经营罪，判处有期徒刑五年六个月，并处罚金二十五万元； 四、上诉人刘爱军犯非法经营罪，判处有期徒刑四年，并处罚金二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2018年7月13日止。罚金于本判决生效后一月内缴纳，逾期不缴纳，则强制缴纳。） 本判决为终审判决。 审判长高延文 代理审判员王海峰 代理审判员王宏涛 二〇一五年九月二十三日 书记员刘蕾","writId":"065b79bc6ae4d8b5c4ccb085e92f96779b0","writName":"刘喜龙、唐延、闫明、刘爱军、高云伟、张军犯非法经营罪、生产、销售伪劣产品罪、唐延犯伪造、变造国家机关公文、印章罪案二审刑事判决书"}
