{"ajId":"d8f9c22b-c2e7-4245-acb4-d0cd34c4d6d9","ajName":"桑永帅、吕振杰寻衅滋事罪一案","ajjbqk":" 公诉机关指控： 1、2017年2月6日，被告人桑永帅在苏州工业园区唯亭街道东亭家园附近，让被害人周某签订金额为人民币5万元的欠条1张，仅支付人民币2万元。 2、2017年2月7日，被告人桑永帅伙同吕振杰在苏州工业园区唯亭街道“凯歌KTV”楼下停车场，让被害人周某签订金额为人民币5万元的欠条1张，未支付现金。 3、2017年2月的一天，被告人桑永帅伙同吕振杰在苏州工业园区唯亭街道阳澄湖边，让被害人王某签订金额为人民币7万元的欠条1张，未支付现金。 4、2017年2月13日，被告人桑永帅在苏州工业园区唯亭街道财富广场停车场，让被害人谢某签订金额为人民币3万元的欠条1张，仅支付人民币5000元。 5、2017年2月的一天，被告人桑永帅在苏州工业园区唯亭街道，让被害人汪某签订金额为人民币2万元的欠条1张，仅支付人民币5000元。 被告人桑永帅、吕振杰采用上述虚增债务等手段欲强行占有他人财物，因被抓获而未得逞；被告人吕振杰自动投案并如实供述自己的主要罪行。 为证实上述指控，公诉人当庭宣读和出示了被告人桑永帅、吕振杰的供述笔录，被害人周某、王某、谢某、汪某的陈述笔录，证人毛某、徐某、吕某的证言笔录，辨认笔录，扣押笔录、扣押清单、扣押决定书，电子证物检查工作记录，照片，接受证据材料清单，借款借据，情况说明，抓获经过、到案经过、发破案经过，户籍资料等证据。 公诉机关认为，被告人桑永帅、吕振杰强拿硬要，情节严重，其行为均应以寻衅滋事罪追究刑事责任。被告人桑永帅在共同犯罪中均系主犯；被告人吕振杰在起诉书指控的第2笔犯罪中系主犯、第3笔犯罪中系从犯，其系自首；二被告人均系犯罪未遂。提请依法分别判处。 被告人桑永帅当庭提出辩解意见如下：起诉书指控的第1笔借款，其仅是介绍人，周某与吕某在苏州工业园区唯亭街道“凯歌KTV”商谈后，周某签订了欠条，当时其不在场，吕某告诉其当天已付给周某现金2万元，次日在中介店内吕某交给其现金16000元，其转交给周某，故该笔系周某自愿借款；起诉书指控的第4笔借款，其仅是介绍人，谢某与吕某在苏州工业园区唯亭街道财富广场其驾驶的汽车内商谈后，谢某签订了欠条，当时其在场、未说话，吕某付给谢某现金15000元，故该笔系谢某自愿借款；起诉书指控第2、3、5笔周某、王某、汪某的借款事实不存在；其行为不构成寻衅滋事罪。 被告人吕振杰对被指控的基本事实及罪名无异议，提出其在起诉书指控的第2笔犯罪中应系从犯的辩解意见。 被告人桑永帅的辩护人提出起诉书指控其犯寻衅滋事罪事实不清、证据不足；本案应定性为高利借贷民事法律行为而非刑事犯罪，请求宣告其无罪的辩护意见。 被告人吕振杰的辩护人对起诉书指控的基本事实及罪名无异议，提出被告人吕振杰系自首、犯罪未遂、无前科劣迹，其犯罪主观恶性及社会危害性均相对较小，请求对其从轻处罚并适用缓刑的辩护意见。 经审理查明： 1、2017年2月6日，被告人桑永帅等人在苏州工业园区唯亭街道东亭家园附近被告人桑永帅驾驶的汽车上，在周某（16周岁）明确表示不愿意借款的情况下，仍采用限制被害人离开车辆等手段，胁迫被害人周某签订金额为人民币5万元的欠条1张，后仅向被害人周某支付人民币2万元。 2、2017年2月7日，被告人桑永帅伙同吕振杰在苏州工业园区唯亭街道“凯歌KTV”楼下停车场被告人桑永帅驾驶的汽车上，在周某（16周岁）明确表示不愿意借款的情况下，仍采用言语威胁、打耳光及头部等手段，胁迫被害人周某签订金额为人民币5万元的欠条1张，后未支付款项。 3、2017年2月的一天，被告人桑永帅伙同吕振杰驾车将王某（16周岁）、周某（16周岁）带至苏州工业园区唯亭街道阳澄湖边，由被告人吕振杰负责看住周某，由被告人桑永帅将王某带至附近偏僻处，在被害人王某明确表示不愿意借款的情况下，被告人桑永帅仍采用言语威胁、强迫跪地等手段，胁迫被害人王某签订金额为人民币7万元的欠条1张，后未支付款项。 4、2017年2月13日，被告人桑永帅等人在苏州工业园区唯亭街道财富广场停车场，让被诱骗可通过介绍他人借款、无需还款的被害人谢某（16周岁）签订金额为人民币3万元的欠条1张，后仅向被害人谢某支付人民币5000元。 5、2017年2月的一天，被告人桑永帅等人在苏州工业园区唯亭街道，让被诱骗可提供虚假的家庭住址、出生日期等信息借款、以后能逃脱还款的被害人汪某（15周岁）以真实姓名签订金额为人民币2万元的欠条1张，后仅向被害人汪某支付人民币5000元。 另查明，被告人吕振杰犯罪后自动投案并如实供述自己的主要罪行。 上述事实，有下列经过庭审举证、质证的证据予以证实： 1、被害人周某的陈述笔录，陈述2017年1月17日，其、王某、缪某某、毛某在一起玩时，王某给其“洗脑”，说带其去借高利贷、这种钱不用还，其同意了，后经王某电话联系，孔祥钦、芦旭强共同驾车前来，其受对方威胁签订了金额为6万元的欠条1张及保证金欠条1张，仅到手现金2万元；2月6日，王某电话联系其说孔祥钦找其还钱了，其们碰面商量办法，王某带其在苏州工业园区唯亭街道东亭家园附近上了桑永帅驾驶的北京现代牌汽车（吕某坐在副驾驶位置、还有一个陌生人坐在主驾驶后面位置），桑永帅问其是否要借钱，其说不借，王某就拉其下车并让其借钱以归还在孔祥钦处的借款，其再次上车后，对方又问其是否要借钱，其还是说不借，王某在旁边说其要借的，桑永帅问要钱干嘛，其说欠着孔祥钦的钱，桑永帅就让其借钱去把孔祥钦的钱还掉，并说在孔祥钦那借钱要死人的，还让王某下车去找担保人过来，王某下车后，桑永帅拿出欠条让其签字，其没有签字也没有说话，桑永帅说今天必须借这个钱，不然将其扔到阳澄湖去，其就害怕了，写了1张金额为5万元的欠条，对方答应给其2万元左右（当晚桑永帅给其3000元；2月7日其被打后桑永帅又给其1000元；2月8日其、王某一起到中介店内，桑永帅又给其约17000元）。 2017年2月7日，桑永帅、吕振杰、吕某一起到苏州工业园区唯亭街道“凯歌KTV”找到其，吕某拿出一叠钱（约2万元）和欠条放在其面前拍了照，拍照后其跟着桑永帅、吕振杰上了该辆北京现代牌汽车，他们说要带其去归还在孔祥钦处的借款，后开车到其住处楼下，让其在汽车上给孔祥钦打了电话（用免提），其说要还2万元，他们都听到了孔祥钦让其归还6万元，挂断电话后，其知道2万元无法归还其在孔祥钦处的借款，就提出不想借钱了，桑永帅生气了，让吕振杰给其点颜色看看，吕振杰伸手过来打其耳光、头部，其被打后未说话，后桑永帅开车带其到“凯歌KTV”楼下，桑永帅又让吕振杰揍其，吕振杰就打其腹部、头部，打完桑永帅又拿出1张金额为5万元的欠条让其签字，说防止其再骗他们以及必须帮他们介绍小孩来借钱，其因为害怕被打就没有继续提出不要借钱的事情。 2017年2月的一天，其和王某被桑永帅、吕振杰驾车带到阳澄湖边，吕振杰告诉其以后有人借钱直接带去找他、不要再找王某了，桑永帅却将王某带到了远处，其看到王某跪在桑永帅面前，后王某被带回汽车边时，其看到他的裤子膝盖位置破了洞、都是泥、头发也很乱，桑永帅还对王某说下次再不听话就将他扔到阳澄湖里去洗澡，期间吕振杰和王某还上了汽车，其不知道二人具体在做什么，之后王某跟其说那天他被桑永帅揍了。 2017年2月7日，其和王某打算到苏州工业园区唯亭街道“凯歌KTV”找汪某等人玩，王某联系了桑永帅带其们过去，先上了桑永帅驾驶的汽车（车上还有吕某和一个陌生人），王某在车上提出汪某也要借钱的，桑永帅就让王某和其一起下车到“凯歌KTV”叫来了汪某，在路上王某给汪某“洗脑”的，后其、王某、汪某一起上了桑永帅的该辆汽车，汪某就对桑永帅说他要借钱的，桑永帅让其们先去“凯歌KTV”玩，一个小时左右桑永帅和吕振杰、吕某也来到包厢内，先给其拍照的，然后桑永帅又跟汪某签订了1张2万元的欠条，还让汪某找担保人的；之后，在其和王某一起到中介店找桑永帅拿钱并返回东港宾馆的那天，其还打电话将汪某和他的担保人田某叫下来的，他们上了桑永帅的汽车走了，后汪某说桑永帅给了他5000元。 其总结全部事件：王某、吴某某等人都在带年满16周岁的本地小孩向孔祥钦、桑永帅等高利放贷人员借钱以获得好处，就算小孩不同意，高利放贷人员已经被叫来了，就会用威胁等方法逼着小孩去借高利贷。 辨认笔录，其辨认出被告人桑永帅、吕振杰及吕某、孔祥钦、王某。 2、被害人王某的陈述笔录，陈述吴某某介绍其、缪某某认识了芦旭强，芦旭强说带着其们一起赚钱，就是带年满16周岁的家中有房产的本地小孩向芦旭强、孔祥钦借钱，先和这些小孩套近乎（一起吃饭、玩等），骗对方说借钱不用还，其们再分得好处，芦旭强还介绍其认识了他的上级孔祥钦，孔祥钦也说过让其跟着他们好好混；2017年1月的一天，其们先介绍周某向孔祥钦、芦旭强借款的，周某被对方威胁后签订了金额为6万元的欠条1张及保证金欠条1张，仅到手现金2万元，后孔祥钦、芦旭强认为其耍滑头还打了其耳光，其因此不想和他们合作了，春节后，其经毛某介绍认识了高利放贷人员桑永帅，他也让其帮他带人过来写欠条，并承诺以后给其好处，其就开始帮桑永帅那里带人了（孔祥钦、桑永帅等高利放贷人员都找不到借钱的小孩子，所以要和其们合作）；2月初，孔祥钦打电话给其，说他给周某打电话了，但未接听，让其催着周某还债，要按照欠条上的数字6万元来还，周某听说孔祥钦让他还债被吓到了，问怎么办，其就带着周某找桑永帅等人借款以归还在孔祥钦处的该笔借款，在苏州工业园区唯亭街道东亭家园附近碰面后，其和周某上了桑永帅驾驶的北京现代牌汽车（吕某坐在副驾驶位置，车上还有一个陌生人），桑永帅问周某是否要借钱，周某没说是否要借钱，就说他向孔祥钦借了2万元，桑永帅就劝周某借钱去归还在孔祥钦处的借款，周某一直不出声，有点犹豫，桑永帅还对周某说这是在帮他，孔祥钦那边借钱很容易出事的，周某还是没出声，吕某就让其下车，其下车站在马路上，过了10分钟左右，周某下车了，说他写了5万元欠条，还需要一个担保人，他自己不想借这个钱，但是桑永帅对他说就算不拿这个钱也会带着欠条去找他要钱的（当天桑永帅先给了周某3000元，其听桑永帅说过在打了周某后又给过他1000元，其和周某一起到老街一家中介店内找桑永帅拿到了16000元，故周某一共到手现金2万元）。 在周某向桑永帅等人签订5万元欠条的第二天，其、周某打算去苏州工业园区唯亭街道“凯歌KTV”找汪某等人玩，其担心会有孔祥钦的人找麻烦就联系了桑永帅一起去，桑永帅、吕某、一个陌生人一起开车过来，其告诉桑永帅汪某也要借钱的，桑永帅就让其和周某一起去将汪某带到汽车上，在路上，其们就跟汪某说让他去找桑永帅借笔钱，汪某也知道借钱这回事，就很配合地去了，后在桑永帅的该辆汽车上，汪某和桑永帅说了要借钱，桑永帅让汪某找个担保人，当时没写欠条，其们就先回到该KTV唱歌，后桑永帅、吕某、吕振杰来到包厢内，桑永帅先拿出一叠钱放在周某面前并让他拿着欠条拍了照，拍照后又把钱收走了，接着桑永帅又让汪某写了欠条，后桑永帅、吕振杰、吕某带着汪某下楼，其留在包厢内，过了20分钟左右，汪某先回来了，并告诉其桑永帅他们要单独和周某说些事情，又过20分钟左右，周某让其们下楼，其和汪某一起到楼下和周某碰面，当时其看见周某脸特别红，明显被人打过耳光了，周某就说桑永帅和吕振杰带着他去找孔祥钦还钱，知道孔祥钦让他还6万元的事情后桑永帅骂了他、吕振杰打了他，并让他又写了1张5万元的欠条，意思是如果再骗他们或者跟别人借钱，该张欠条就生效，之后其听桑永帅说过在写完该张欠条后给了周某1000元；后桑永帅给汪某也放款了，是汪某和田某一起去拿钱的，汪某到手现金5000元，其还向汪某要了一些中介费。 2017年2月的一天，桑永帅、吕振杰开车带着其、周某到阳澄湖边，下车后，桑永帅让吕振杰去揍周某，桑永帅自己带着其到湖边让其跳湖，说其最近不老实，又带其到一个树林，让其跪下，其没有跪，桑永帅就一脚踢到其膝盖，其就跪下了，桑永帅开始打其耳光，其感觉脸很疼，他问其如何保证以后不出去瞎搞，其没说话，他让其写欠条；后桑永帅将其带回汽车旁并让其坐在汽车后排，还让吕振杰从汽车主驾驶和副驾驶中间位置拿出来欠条给其写，桑永帅让其写了张金额为7万元的欠条，其写完后，周某才上车，其们回到唯亭；约一周后，桑永帅让其和毛某上了他驾驶的北京现代牌汽车（车上还有吕某），当时桑永帅拿出一叠钱放在其面前、又给其一叠钱让其在车上数，先给其拍了张照片，又让其拿着之前写的那张7万元的欠条拍了张照片，其问为何拍照，桑永帅说如果其搞不定周某的钱，就问其要这7万元，实际其没有拿到钱，后来其和毛某在一起玩时，其还经常接到桑永帅让其还钱的电话。 2017年2月的一天，徐某说他欠孔祥钦10余万元，遂和其商量骗谢某向桑永帅借钱以归还他在孔祥钦处的借款，其为赚取中介费同意了，其们就以借钱不用还的名义骗谢某向桑永帅借钱，桑永帅开车到东港宾馆接走了谢某，谢某借钱后又回到宾馆找其们，谢某告诉其们他签订了3万元还是5万元的欠条，到手现金5000元，其还向谢某要了一些中介费。 3、被害人谢某的陈述笔录，陈述其赌博输钱后经吴某某等人介绍向孔祥钦签订了金额为9万元的欠条1张、金额为8万元的保证金欠条1张，仅到手现金3万元；后王某说有办法带其再找人借笔钱以归还其在孔祥钦处的该笔借款，其未立刻答应，而是问徐某该王某是否可信，徐某说该王某是他的朋友、可信；2017年2月13日，王某通过QQ联系其，其说同意借钱了，后其和徐某一起去苏州工业园区唯亭街道东亭家园对面的一家宾馆找到王某，他说已经跟桑永帅联系好了，还说借钱时不要告诉对方其已经在外面欠钱了，其问新借的钱怎么还，王某说向桑永帅借的钱不用急着还的，而且可以拉人来赌钱抵消债务的；当天下午桑永帅、吕某过来，问王某谁要借钱，王某说是其，他们问了其个人情况还看了户口簿，问其要借多少，其说借3万元，他们就让其带着户口簿跟着出去，上了一辆北京现代牌汽车，后对方驾车带其到苏州工业园区唯亭街道财富广场停车场，开车的桑永帅去银行取钱和复印其户口簿了，留在车上的吕某拿出2张打印好的欠条，让其在借款人、借款金额、期限等地方签名捺印，其还写了本人及父母的手机号码、家庭住址等信息，其签订的2张欠条都是3万元的，1张日期是2月13日当天，1张日期延后几日，吕某说第2张欠条作为保证金，如果按期还款就不生效，出借人一栏是空白的；桑永帅取完钱回来，把钱交给吕某，吕某就给了其5000元现金，说还有5000元要找到担保人才给其，还说让其帮他拉人、先还利息；后其父亲带着其报警了。 辨认笔录，其辨认出被告人桑永帅及吕某、孔祥钦、王某。 4、被害人汪某的陈述笔录，陈述2017年2月的一天，其受周某邀约从张家港乘车到苏州工业园区唯亭街道找他玩，后其从“凯歌KTV”出来时，周某、王某都在楼下等其，周某说他要去签欠条，让其假装跟他去借钱，好让债主知道周某也拉来其要借钱的，这样周某能到手多一点，周某还教其如果被问借多少就说借2万元，他们当时带其来到“凯歌KTV”后面的一辆北京现代牌汽车上，当时桑永帅及两名陌生男子在车上，桑永帅问其是否要借钱、借多少，其说要借2万元，桑永帅就让其们三人先下车了，其们返回“凯歌KTV”重开了包厢，王某就劝其去借钱，说没事的、借钱不用还的，并且教其如果桑永帅问其信息，其就回答是本地人、住在怡邻小区二区52幢302室、身份证号码不记得了、出生日期是2000年等；半个小时左右，其上了厕所回到包厢，看到桑永帅等人来了，周某拿张纸、茶几上还有2、3万元现金，桑永帅在用手机给他拍照，拍完照桑永帅就将钱拿走了；桑永帅又问其借多少、有无身份证、是否是本地人等问题，其按照王某教的告诉他假信息，桑永帅让其将所说的信息都写在纸上并收好了该张纸；后桑永帅离开时将其和周某都带到汽车上谈话，后让其先上楼，留周某一人在车上，周某过了20多分钟才上来，后其们到东港宾馆休息；第三天，王某找来的田某答应做其的担保人，王某联系桑永帅过来，其和田某在东亭家园对面上了桑永帅驾驶的汽车，车上还有一名男子“老二”（身份不明），桑永帅拿出有格式的欠条及其上次写的假信息纸张，让其把信息重新写在该张欠条上，他下车取钱了，其就写了2万元的欠条，按了手印，田某也在该张欠条上写了担保、按手印，对方收走了欠条，其拿到之前写假信息的纸张，后桑永帅上车将钱给其，其和田某一起回到东港宾馆，其点了钱，是现金5000元，王某还让其给了他一些钱的。 5、证人毛某的证言笔录，陈述孔祥钦、桑永帅等两伙高利放贷人员接触不到这些小孩（年满16周岁、家中有房产、本地人），但其们可以接触到，这些小孩也容易相信其们的话，这样孔祥钦、桑永帅他们才能够得手，其们带小孩去写欠条，放款后能从中搞钱；其经人介绍认识了桑永帅，他让其将王某带来见面，桑永帅让其、王某好好给他带人来借钱，并承诺赚到钱会分给其们一些好处费，王某就开始帮桑永帅那边带人了；2017年1月的一天，周某先向孔祥钦借了钱，2月初，其听说孔祥钦让王某联系周某还钱，按照欠条写的6万元还，没想到孔祥钦这么快讨债，其们碰面商量办法，王某打电话叫来桑永帅并带着周某向他借钱，其没有一起去，后听说桑永帅让周某签订了金额为5万元的欠条1张，当天先付给周某几千元花着，第二天放款的，付给周某大约15900元；其还听说徐某欠孔祥钦10余万元，他联合王某带着谢某去桑永帅处借钱，谢某到手现金5000元，写了几万元的欠条；其还听周某说过他联合王某以借钱不用还的名义骗汪某向桑永帅借钱，汪某到手现金5000元，写了几万元的欠条；孔祥钦和桑永帅都让王某按照欠条上的金额向周某讨过债的。 有一天，王某告诉其他被桑永帅带到阳澄湖边让他跳湖、下跪、打耳光，并让他写了张金额为7万元的欠条做担保，王某说到此事时非常害怕，其看到他嘴唇都发白；之后没多久的一天，桑永帅到宾馆找王某，其和王某一起下楼上了桑永帅驾驶的汽车（车上还有吕某），桑永帅让其先回宾馆房间，过5分钟左右，王某把车窗放下来叫其下楼，其又上了汽车，看到桑永帅拿着张金额为7万元的欠条对王某说，如果他不去找周某把钱还了，这张王某之前签订的担保就作为欠条，会找王某要债，桑永帅还放了一叠钱在王某面前，并让王某假装数钱，给他拍了照片，之后桑永帅就收走了欠条和钱，却未付给王某钱款，桑永帅还跟王某说回去让家长准备还钱，2月底3月初，其和王某在网吧上网时，王某经常接到桑永帅的电话。 6、证人徐某的证言笔录，陈述孔祥钦在其借钱时承诺过，以后带人来借钱可以抵消自己的欠条，其就带了谢某等人去“杀猪”，但只有谢某成功借钱了；后其急于消自己在孔祥钦处的欠条，就和王某商量通过王某再带谢某去借钱，后王某约来桑永帅，当时其、谢某、王某在苏州工业园区唯亭街道东港宾馆先碰面，后桑永帅和吕某过来带走了谢某，其们等着，过一段时间谢某回来了，说他写了3万的欠条、到手现金约4500元，王某又从谢某处拿走一些钱。 7、被告人桑永帅的供述笔录、当庭供述，其2017年3月8日所作两份供述笔录：其在苏州工业园区唯亭街道做中介生意，因为介绍小孩借钱被抓；毛某说有小孩要通过其借钱，让其赚20％的介绍费，其同意了，后毛某带来王某，王某带来周某等人，其就联系了吕某，开始吕某说他不做小孩生意，不同意放款，后其为赚取毛某许诺的好处费，又多次找吕某，他才同意借钱，但让其做担保人，其同意了，其开始作为中间人帮毛某、吕某搭线；周某那次，前一晚毛某带着王某、周某等小孩过来，其联系了吕某，但他说明天，其将吕某的电话给了毛某，让他直接联系吕某操作，借钱那天其有事没去，后来听毛某说钱拿到了，写了5万的欠条；谢某那次，大概在今年2月的一天，毛某跟其讲有小孩要借钱，其将借钱的谢某接到苏州工业园区唯亭街道财富广场三楼停车场，王某不在但提前在电话里说了此事，其又联系吕某到该停车场，当时三人在车内，吕某、谢某谈了借钱的事情，谢某写了3万的欠条，吕某付给谢某2万元现金，其没拿到好处费；其们没有对这些未成年人恐吓、殴打。 其2017年3月9日所作供述笔录：周某借钱，是刚过完年的一个下午，毛某联系其说有个小孩借钱，其就开车到园区二中对面的小宾馆将周某叫上车，毛某在车边等着，其问周某为何借钱，周某说他欠孔祥钦的钱到期要还，其下车给吕某打电话说此事，他说明天再说，其就开车走了；第二天，王某打电话说周某借钱的事情，其就把吕某的电话给王某，让他直接联系，过了一会，吕某打电话说钱下来了，后毛某说周某的钱今天没下完，就给了1万多，要找个担保才能下完，后周某找了个担保人，才把35000元全部给他；王某、毛某专门找十七八岁的本地小孩介绍给其，叫其联系吕某放高利贷给小孩，他们再从小孩贷出来的钱中扣除相应好处费，再从好处费中给其分一部分；这些小孩借钱的原因，有说买电脑手机的，有说还钱的，小孩自己没有还钱能力，都说钱借着先用，到时找家里再要来还。 其2017年3月13日所作供述笔录：周某借钱是2017年2月刚过完年那几天，王某联系其有人要借钱，在东亭家园对面一个宾馆，王某带着周某上了汽车，其问周某为何借钱，王某在边上的，周某说他要还孔祥钦的钱，其就打电话告诉吕某周某借钱的事情，他说今天有事明天再说；第二天下午，王某打电话问其钱能不能下，其到宾馆将王某和周某接上汽车，周某还是说他要还孔祥钦的钱，其问他多少钱，他说还2万元，认完家后，其让周某下车并告诉他其跟老板会将钱送给他，后王某打电话问何时给钱、他在“凯歌KTV”，其就跟着吕某带着2万多元去了，找到周某（包厢内只有周某、王某及一个戴眼镜的人），周某给吕某写了张5万元的欠条，付给他2万元并拍照，给完钱其们走了，第三天上午，其从东亭家园将周某接到中介店内又给他16000元并拍了照；过两三天，周某说感冒要买药，让其给他发红包，其还发了200块，其让他不要在外面瞎搞、借钱，不然这边也会像孔祥钦那样带他去阳澄湖喝口水的。 其2017年3月14日所作供述笔录：其帮周某、谢某等人联系吕某借钱；周某写了5万元的欠条，实际付给他36000元，在“凯歌KTV”给他2万元现金，在友好中介店内给他16000元现金，认完家后，周某、王某回到汽车上（车内只有其们三人），其让周某打电话给孔祥钦还钱，听筒里声音比较大其能听见点，孔祥钦问周某什么时候还，周某说今晚想还，孔祥钦问他还多少，周某说还2万元、当时就拿了2万元，后挂断电话，周某跟其讲要一起解决，听他的意思欠条写了多少就应该一次性还多少；谢某写了3万元的欠条，实际在其汽车上给他15000元；他们都是自愿借钱的，其们没有强迫，吕振杰也算做中介的，但并不熟悉。 其2017年3月16日所作供述笔录：其和吕某（其舅舅的朋友、做贷款的）是老乡，其带过周某、谢某等人向吕某借钱，周某写了5万的欠条、到手36000元，谢某写了3万的欠条、到手15000元（吕某跟谢某说过后面再带个担保人过来还能再拿1万元），其就是中间人角色，毛某请其吃了两次饭，吕某没给其好处；借钱的小孩要满足16周岁、本地人、家里有房产（应该是吕某提出的条件），其没有向这些小孩要过钱，也不知道吕正杰等人有无参与这些借钱的事情；3个小孩的欠条还款期限都是一个月，还没有到期，每笔借出去的钱当中都有保证金，这个保证金不给借款人的，还款的时候，用欠条上的数额减去保证金的数额，就是借款人应当要还的钱，比如周某写5万的欠条，到手36000元，还有一笔保证金可能是几千、也可能是一万，具体多少其也不清楚，到期后，周某还给吕某，就是要还5万减去保证金后剩下的所有钱，到期后，吕某公司的人可能会去借款人家里找他家人要，只要欠钱都要还的；周某借钱，其、吕某、王某、周某在场，毛某不在场；谢某借钱，其、吕某、谢某在场，王某、毛某不在场。 其2017年3月30日所作供述笔录：周某说他就欠了孔祥钦2万，之后其、王某、周某在汽车上，周某给孔祥钦打电话说要还钱，孔祥钦问怎么还，周某说他和父母说了，孔祥钦问要还多少，周某说要还2万，孔祥钦说怎么还2万、欠条上是多少就是多少，其也不知道周某开的免提还是电话声音大，反正其就是听见了；周某没有给其写过欠条或者当着其的面写过欠条；没有叫汪某的人向其写过欠条或者当着其的面写过欠条。 其2017年4月14日所作供述笔录：其吓唬过王某他们，但是没有想过从他们身上获得利益，其就想吓吓他们，让他们不要在外面乱搞，吓唬王某那次，是其和吕振杰带着王某和周某去了阳澄湖边，其当时因为王某带着人在外面到处借钱、从借来的钱里收了很多提成，就想吓唬他、给点教训，让他不要瞎搞，其当时单独将王某拉到阳澄湖边，吕振杰和周某在车上，其跟王某说他这么瞎搞下去会连累到其，如果他还要继续瞎搞就要让他跳湖里，但其没有让王某写欠条。 其2017年10月11日所作供述笔录：2017年2月的一天，王某介绍小孩周某来借钱，其开车带着吕某见到了王某和周某，上车后其问了为何要借钱之类的问题，对方说要借5万，当时简单谈了一下，后周某说他想借钱还孔祥钦的钱，他借了孔祥钦2万元，当天没有给周某钱，其印象中第一天是没有写欠条的；第二天其、吕某、吕振杰一起到“凯歌KTV”，周某、王某还有一个戴眼镜的小孩在包厢内，后吕某就和周某在包厢内谈，其和王某不在包厢内，过了一会其们回到包厢，他们已经谈好了，其和吕某离开该KTV后，吕某告诉其已将2万元给周某了，一共借给他5万块钱，等到明天再给周某16000元就行了，第二天，周某和王某来中介找其们，其们好像给了周某16000元，其印象中有张5万的欠条，但周某写欠条时其不在场；去“凯歌KTV”的那一天，其开车和周某几个小孩到了周某家楼下，当时车上还有一个其老家过来的朋友（是早上刚来苏州的，跟这事没有关系），周某打了孔祥钦电话，其听到孔祥钦说还2万元肯定是不行的，然后其把小孩们放下车就和其老家的朋友走了，其还打电话把刚刚车上周某给孔祥钦打电话的事情告诉了吕某。 其2017年11月16日所作供述笔录：其从未借钱给王某，也从未向他要过债。 其2017年11月21日所作供述笔录：其没有向王某、周某等人要过债，没有使用过暴力或者言语威胁手段让他人写过欠条。 其当庭供述：起诉书指控的第1笔借款，其仅是介绍人，周某与吕某在苏州工业园区唯亭街道“凯歌KTV”商谈后，周某签订了欠条，当时其不在场，吕某告诉其当天已付给周某现金2万元，次日在中介店内吕某交给其现金16000元，其转交给周某，故该笔系周某自愿借款；起诉书指控的第4笔借款，其仅是介绍人，谢某与吕某在苏州工业园区唯亭街道财富广场其驾驶的汽车内商谈后，谢某签订了欠条，当时其在场、未说话，吕某付给谢某现金15000元，故该笔系谢某自愿借款；起诉书指控第2、3、5笔周某、王某、汪某的借款事实不存在。 8、被告人吕振杰的供述笔录，供述2017年2月上旬的一天，其、桑永帅、吕某一起到苏州工业园区唯亭街道“凯歌KTV”包厢内，有几个小孩在，桑永帅拿出一沓现金及之前就写好的1张欠条放在桌子上（后来其知道这张欠条是前一天就让周某写好的，其当时不在场），让周某坐在边上和现金、欠条一起拍照（证明周某借钱的证据），拍完照其去厕所回来，发现现金和欠条都已经收起来了，但现金给了谁其不清楚。后其们离开该KTV带着周某去还孔祥钦的钱，周某给孔祥钦打了电话，但孔祥钦嫌钱少不要，故未还成，周某提出他不想借这个钱了，桑永帅就说孔祥钦不好欺负，其们就好欺负吗，周某就说他错了；后在汽车内其们又让周某写了1张欠条（因为周某之前骗其们说只借了孔祥钦2万元，实际却借了6万元左右，相当于让他保证不再骗其们了，还有就是要带其他小孩来找其们借钱，否则这张欠条就会生效），该欠条的金额其记得不是很清楚了，在车内，桑永帅骂了周某，其打了周某的头、扇了耳光，周某害怕才写的欠条，其有一点印象在写完欠条后给了周某1000元，也算作借给周某的钱，第二天，周某到中介店拿钱，桑永帅给了周某现金，具体多少钱其不清楚；其纯粹是还桑永帅的人情才帮忙的。 过一个星期左右，桑永帅开车带其到一家宾馆楼下，说王某、周某不老实，周某又在外面借钱了，让其教训周某一顿，其没说话，后周某和王某坐在汽车后排，桑永帅边开车边说他们在外面瞎搞、是不是想去阳澄湖洗洗澡，王某说没有在外面瞎搞，后桑永帅将汽车停在阳澄人家附近，他带着王某去湖边了，让其教训周某，其问周某有没有在外面借钱，他说没有，其就说桑永帅让其打他，但其不想打他，这个事情和其无关，二人聊天约20分钟，桑永帅才带着王某回到汽车旁边，桑永帅跟王某说下次再不老实真让他去湖里洗洗澡，上车后，桑永帅从汽车副驾驶工具箱里拿出欠条、笔、印泥，让王某写了1张7万元的欠条，当天未给钱。 9、证人吕某的证言笔录，其2017年3月8日所作证言笔录：其在苏州工业园区唯亭街道财富广场开办苏州嘉鹏万利投资管理有限公司，主要业务是借钱给别人拿利息；2017年2月的一天，老乡桑永帅联系其说有个小孩要借钱，其说小孩不做的，过几天，桑永帅又找其说朋友托他帮忙借钱给小孩，让其放心，如果收不回来，他自己来付钱，其就同意了；第一次借钱给周某是在2017年2月的一天，其和桑永帅一起到“凯歌KTV”包厢内，看看是否有人借钱，周某等人已经在了，周某借钱说要到手5万元，其看他是小孩子觉得太多了，就说借5万元，实际付4万元，剩下1万元当中，5000元是保证金、5000元是第一个月的利息，后钱给了周某，其还给周某拍照留下借钱的证据，其就和桑永帅离开了，欠条在桑永帅处，目前该笔钱还没有要回来，周某当时说他女朋友要过生日去上海所以借钱，其不给桑永帅好处，他有无其他好处其也不知道；2017年2月的一天，桑永帅带谢某找其借钱，其们开车到苏州工业园区唯亭街道财富广场，谢某说到手2万元，家里有急用，还说家里每月给他几千的生活费，他可以还的，其不放心，只给他1万元左右，桑永帅让他再找个担保人，找到后再给他剩下的1万元，但欠条其还是让他写3万的（其中1万元是利息和保证金）；借钱对方要提供户口簿和家庭地址，利息是借条上借款金额的10％，保证金也是10％，保证金的意思是如果到月不还利息和本金，保证金就是该月的利息。 其2017年3月9日所作证言笔录：在“凯歌KTV”包厢内，其、桑永帅、周某、毛某在场，其和周某约定给他现金4万元，借款期限1个月，桑永帅做担保，所以出款人是空白的，借条金额是5万元，包括一个月利息10％是5000元、保证金10％是5000元，其还没有讨债。 其2017年3月16日所作证言笔录：其通过桑永帅放贷给周某、谢某等人，一共放了6、7万，写了11万左右的欠条，10％是保证金，剩下大概2万元利息，因为谢某年龄小，让他找到担保人后再把剩下的1万元给他，借款期限都是1个月，利息大概1毛多，借10万每月还1万多，应该还没到期，其和桑永帅还没有开始要，如果到期会向对方讨要，如果给利息先不要本金，如果不给利息就要把本金讨回来，其们没有用过暴力或者威胁方法讨债，最多一直去他家或者跟着他；周某是自愿借钱的，其记得有一次他说要还孔祥钦2万元，所以找桑永帅和其借钱，后来其给了他2万元，后周某又找其借过一次钱，其两次一共给他3.5万到4万元，他写了一张5万欠条给其；2015年、2016年，孔祥钦、芦旭强以前在其的佳鹏公司做过向小孩放贷的生意，后来他们出去自己做了。 其2017年4月5日所作证言笔录：那天下午，桑永帅找其说王某打电话说之前借钱的小孩可能要还钱，让其一起看看，其乘坐桑永帅的汽车去了东亭家园对面的一个宾馆楼下，桑永帅打电话让王某下来坐在汽车后排，王某说没钱买手机，想借钱，桑永帅同意了，并向其借钱再转给王某，其将身上的1万多元现金全部给了桑永帅，后其下车，三四分钟后再上车，王某就离开了；王某写的欠条要么在桑永帅那里，要么在其那里，其的欠条已经给公安机关了。 其2017年4月10日所作证言笔录：其知道桑永帅找其要了钱再借给一些未成年人，钱是其出的，桑永帅相当于担保人，如果未成年人不还钱，这钱就由桑永帅出，其不知道桑永帅或者其他人用什么方法带未成年人来借钱的。 10、扣押笔录、扣押清单、扣押决定书，照片，电子证物检查工作记录，情况说明，证实公安机关对被告人桑永帅及吕某等人的手机进行电子证物检查；从吕某手机内提取到的照片显示：（1）周某坐在放有几叠百元面值现金及白色纸张的桌子前被拍照，周某在该张照片上手写注明“以上是在凯歌KTV拍摄的，照片中的钱本来准备还给孔四的”；（2）周某坐在放有几叠百元面值现金及白色纸张的桌子前被拍照，周某在该张照片上手写注明“以上照片是我在帅帅的中介店里拍摄的，欠条是5万的”；（3）王某趴在放有一叠百元面值现金及白色纸张的汽车座位上被拍照，王某在该张照片上手写注明“被带去阳澄湖旁边揍过之后当天晚上”等情况。 11、接受证据材料清单，借款借据，证实张丽娟（吕某的家属）向公安机关提供了谢某等人所签订的借款借据，其中谢某所签订的该份借款借据原件显示：本人谢某向出借人借款人民币（大写）叁万整，（小写）30000元；借款期限为1个月，2017年2月13日至2017年3月13日；本人谢某保证所借款项用途合法，如用途非法所发生的一切问题均有本人谢某承担，与出借人无关；并有谢宇本人的签名捺印及身份证号码、家庭住址、电话号码、学校班级名称、父母姐姐的电话号码等信息。 12、抓获经过、到案经过、发破案经过，证实：本案发破案及被告人桑永帅、吕振杰的归案情况。 13、户籍资料，证实：被告人桑永帅、吕振杰的身份情况。 ","cpfxgc":"本院认为，被告人桑永帅、吕振杰目无法制，以非法占有为目的，敲诈勒索他人财物，其中被告人桑永帅参与敲诈勒索金额达人民币15万元，被告人吕振杰参与敲诈勒索金额达人民币12万元，均属数额巨大，其行为均已构成敲诈勒索罪；被告人桑永帅还目无法制，以非法占有为目的，欲骗取未成年人金额达人民币4万元的财物，虽系未遂，但属有其他严重情节，其行为已构成诈骗罪。被告人桑永帅积极实施敲诈勒索、诈骗行为，在共同犯罪中起主要作用，系主犯。被告人吕振杰在起诉书指控的第2笔犯罪中积极实施敲诈勒索行为，起主要作用，系主犯；在起诉书指控的第3笔犯罪中起次要作用，系从犯，依法对该部分犯罪从轻处罚。被告人桑永帅、吕振杰均已着手实行敲诈勒索或诈骗犯罪，由于意志以外的原因而未得逞，系犯罪未遂，依法从轻处罚。被告人桑永帅一人犯数罪，应予并罚。被告人吕振杰犯罪后自动投案，并如实供述自己的主要罪行，系自首，依法对其减轻处罚。公诉机关指控被告人桑永帅、吕振杰的犯罪事实清楚，证据确实、充分，本院予以支持；但指控罪名不当，予以纠正。关于公诉机关指控被告人桑永帅、吕振杰的行为构成寻衅滋事罪的意见；以及关于被告人桑永帅提出其仅是周某、谢某所涉2笔借款的介绍人、该二人系自愿借款，起诉书指控第2、3、5笔周某、王某、汪某的借款事实不存在的辩解意见；其辩护人提出的起诉书指控其犯寻衅滋事罪事实不清、证据不足，本案应定性为高利借贷民事法律行为而非刑事犯罪，请求宣告其无罪的辩护意见。经查，首先，被害人周某、王某、谢某、汪某的陈述笔录，证人毛某、徐某的证言笔录，被告人吕振杰的供述笔录及照片、电子证物检查工作记录、借款借据等在案证据在细节处能够相互印证，足以认定被告人桑永帅等人于2017年2月期间，在未支付或仅支付少量借款的情况下，陆续胁迫或诱骗未成年被害人周某、王某、谢某、汪某签订虚高欠条5份的事实；其次，被告人桑永帅等人纠集王某等人诱骗本地户籍且家庭具有一定经济能力的未成年人前来签订明显虚高借据，在相关被害人不愿借款时，甚至当场实施暴力、胁迫行为，对虚高于本金的数额，显然均具有非法占有目的，且符合相关犯罪的构成要件；再次，对于起诉书所指控第1、2、3笔借款事实，因在案证据能够证实被告人桑永帅、吕振杰等人在明知被害人周某、王某不愿借款的情况下，仍采用暴力胁迫等手段，让未成年被害人周某、王某产生恐惧心理，在受到精神强制的情况下被迫签订了虚高的欠条，显属敲诈勒索行为，故上述3笔犯罪应以敲诈勒索论处；对于公诉机关所指控的第4笔借款事实，因在案证据足以证实被害人谢某受王某等人欺骗，陷入借高利贷后可以通过其他方式抵消债务的错误认识从而实施错误处分行为、向被告人桑永帅等人签订虚高欠条，显属诈骗行为，故该笔犯罪应以诈骗论处；对于公诉机关所指控的第5笔借款事实，因在案证据足以证实被害人汪某受到王某等人欺骗，陷入只要提供虚假的家庭住址、出生日期等信息就能不被高利放贷人员找到并索债的错误认识从而实施错误处分行为、向被告人桑永帅等人签订虚高欠条，显属诈骗行为，故该笔犯罪亦应以诈骗论处。综上，相关辩解及辩护意见无事实及法律依据，本院不予采纳；公诉机关指控寻衅滋事罪名不当，本院予以纠正。关于被告人吕振杰提出的其在起诉书指控的第2笔犯罪中应系从犯的辩解意见。经查，被告人吕振杰对被害人周某实施了殴打行为，积极实施了犯罪行为，应认定在该笔共同犯罪中起主要作用，系主犯。关于被告人吕振杰的辩护人提出的其系自首、犯罪未遂、无前科劣迹的辩护意见。经查属实，予以采纳。关于被告人吕振杰的辩护人提出的其犯罪主观恶性及社会危害性均相对较小，请求对其适用缓刑的辩护意见。本院认为，被告人吕振杰2次参与针对未成年被害人的敲诈勒索犯罪，具有较大的主观恶性及社会危害性，故综合全案情节，不宜对其适用缓刑。被告人桑永帅、吕振杰对未成年人实施犯罪，被告人桑永帅还多次实施犯罪，酌情从重处罚。据此，对被告人桑永帅依照《中华人民共和国刑法》第二百六十六条，第二百七十四条，第二十五条第一款，第二十六条第一款、第四款，第二十三条，第六十九条第一款、第三款，第六十四条之规定；对被告人吕振杰依照《中华人民共和国刑法》第二百七十四条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第二十三条，第六十七条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人桑永帅犯敲诈勒索罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯诈骗罪，判处有期徒刑九个月，并处罚金人民币二千元。决定执行有期徒刑三年七个月，并处罚金人民币一万二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，期间取保候审或未被羁押的，刑期终止日予以顺延，即自2017年3月8日起至2021年8月19日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 二、被告人吕振杰犯敲诈勒索罪，判处有期徒刑一年三个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，期间取保候审或未被羁押的，刑期终止日予以顺延，即自2017年4月7日起至2020年1月17日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"苏州工业园区人民法院 刑事判决书 （2017）苏0591刑初801号 公诉机关江苏省苏州工业园区人民检察院。 被告人桑永帅，男，1995年6月15日出生于河南省濮阳县，汉族，初中文化，务工人员，户籍所在地河南省濮阳县，暂住地苏州。2017年3月8日因涉嫌犯诈骗罪被刑事拘留，同年4月14日因涉嫌犯敲诈勒索罪被逮捕，同年12月12日被释放，次日被取保候审，2018年10月26日被逮捕。现羁押于苏州市第二看守所。 辩护人曾梅雄，上海市锦天城（苏州）律师事务所律师。 被告人吕振杰，男，1995年2月18日出生于河南省濮阳县，汉族，初中文化，务工人员，住河南省濮阳县。2017年4月7日因涉嫌犯敲诈勒索罪被刑事拘留，同月13日被释放，次日被取保候审，2018年10月26日被逮捕。现羁押于苏州市第二看守所。 辩护人刘雄波，江苏东恒（苏州）律师事务所律师。 江苏省苏州工业园区人民检察院以苏园检诉刑诉（2017）540号起诉书指控被告人桑永帅、吕振杰犯寻衅滋事罪，于2017年12月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。期间，公诉机关以补充侦查为由，建议本案延期审理，本院予以准许；本院经上级法院批准延长本案审理期限三个月。江苏省苏州工业园区人民检察院指派检察员王君出庭支持公诉，被告人桑永帅及其辩护人曾梅雄，被告人吕振杰及其辩护人刘雄波到庭参加诉讼。本案现已审理终结。 公诉机关指控： 1、2017年2月6日，被告人桑永帅在苏州工业园区唯亭街道东亭家园附近，让被害人周某签订金额为人民币5万元的欠条1张，仅支付人民币2万元。 2、2017年2月7日，被告人桑永帅伙同吕振杰在苏州工业园区唯亭街道“凯歌KTV”楼下停车场，让被害人周某签订金额为人民币5万元的欠条1张，未支付现金。 3、2017年2月的一天，被告人桑永帅伙同吕振杰在苏州工业园区唯亭街道阳澄湖边，让被害人王某签订金额为人民币7万元的欠条1张，未支付现金。 4、2017年2月13日，被告人桑永帅在苏州工业园区唯亭街道财富广场停车场，让被害人谢某签订金额为人民币3万元的欠条1张，仅支付人民币5000元。 5、2017年2月的一天，被告人桑永帅在苏州工业园区唯亭街道，让被害人汪某签订金额为人民币2万元的欠条1张，仅支付人民币5000元。 被告人桑永帅、吕振杰采用上述虚增债务等手段欲强行占有他人财物，因被抓获而未得逞；被告人吕振杰自动投案并如实供述自己的主要罪行。 为证实上述指控，公诉人当庭宣读和出示了被告人桑永帅、吕振杰的供述笔录，被害人周某、王某、谢某、汪某的陈述笔录，证人毛某、徐某、吕某的证言笔录，辨认笔录，扣押笔录、扣押清单、扣押决定书，电子证物检查工作记录，照片，接受证据材料清单，借款借据，情况说明，抓获经过、到案经过、发破案经过，户籍资料等证据。 公诉机关认为，被告人桑永帅、吕振杰强拿硬要，情节严重，其行为均应以寻衅滋事罪追究刑事责任。被告人桑永帅在共同犯罪中均系主犯；被告人吕振杰在起诉书指控的第2笔犯罪中系主犯、第3笔犯罪中系从犯，其系自首；二被告人均系犯罪未遂。提请依法分别判处。 被告人桑永帅当庭提出辩解意见如下：起诉书指控的第1笔借款，其仅是介绍人，周某与吕某在苏州工业园区唯亭街道“凯歌KTV”商谈后，周某签订了欠条，当时其不在场，吕某告诉其当天已付给周某现金2万元，次日在中介店内吕某交给其现金16000元，其转交给周某，故该笔系周某自愿借款；起诉书指控的第4笔借款，其仅是介绍人，谢某与吕某在苏州工业园区唯亭街道财富广场其驾驶的汽车内商谈后，谢某签订了欠条，当时其在场、未说话，吕某付给谢某现金15000元，故该笔系谢某自愿借款；起诉书指控第2、3、5笔周某、王某、汪某的借款事实不存在；其行为不构成寻衅滋事罪。 被告人吕振杰对被指控的基本事实及罪名无异议，提出其在起诉书指控的第2笔犯罪中应系从犯的辩解意见。 被告人桑永帅的辩护人提出起诉书指控其犯寻衅滋事罪事实不清、证据不足；本案应定性为高利借贷民事法律行为而非刑事犯罪，请求宣告其无罪的辩护意见。 被告人吕振杰的辩护人对起诉书指控的基本事实及罪名无异议，提出被告人吕振杰系自首、犯罪未遂、无前科劣迹，其犯罪主观恶性及社会危害性均相对较小，请求对其从轻处罚并适用缓刑的辩护意见。 经审理查明： 1、2017年2月6日，被告人桑永帅等人在苏州工业园区唯亭街道东亭家园附近被告人桑永帅驾驶的汽车上，在周某（16周岁）明确表示不愿意借款的情况下，仍采用限制被害人离开车辆等手段，胁迫被害人周某签订金额为人民币5万元的欠条1张，后仅向被害人周某支付人民币2万元。 2、2017年2月7日，被告人桑永帅伙同吕振杰在苏州工业园区唯亭街道“凯歌KTV”楼下停车场被告人桑永帅驾驶的汽车上，在周某（16周岁）明确表示不愿意借款的情况下，仍采用言语威胁、打耳光及头部等手段，胁迫被害人周某签订金额为人民币5万元的欠条1张，后未支付款项。 3、2017年2月的一天，被告人桑永帅伙同吕振杰驾车将王某（16周岁）、周某（16周岁）带至苏州工业园区唯亭街道阳澄湖边，由被告人吕振杰负责看住周某，由被告人桑永帅将王某带至附近偏僻处，在被害人王某明确表示不愿意借款的情况下，被告人桑永帅仍采用言语威胁、强迫跪地等手段，胁迫被害人王某签订金额为人民币7万元的欠条1张，后未支付款项。 4、2017年2月13日，被告人桑永帅等人在苏州工业园区唯亭街道财富广场停车场，让被诱骗可通过介绍他人借款、无需还款的被害人谢某（16周岁）签订金额为人民币3万元的欠条1张，后仅向被害人谢某支付人民币5000元。 5、2017年2月的一天，被告人桑永帅等人在苏州工业园区唯亭街道，让被诱骗可提供虚假的家庭住址、出生日期等信息借款、以后能逃脱还款的被害人汪某（15周岁）以真实姓名签订金额为人民币2万元的欠条1张，后仅向被害人汪某支付人民币5000元。 另查明，被告人吕振杰犯罪后自动投案并如实供述自己的主要罪行。 上述事实，有下列经过庭审举证、质证的证据予以证实： 1、被害人周某的陈述笔录，陈述2017年1月17日，其、王某、缪某某、毛某在一起玩时，王某给其“洗脑”，说带其去借高利贷、这种钱不用还，其同意了，后经王某电话联系，孔祥钦、芦旭强共同驾车前来，其受对方威胁签订了金额为6万元的欠条1张及保证金欠条1张，仅到手现金2万元；2月6日，王某电话联系其说孔祥钦找其还钱了，其们碰面商量办法，王某带其在苏州工业园区唯亭街道东亭家园附近上了桑永帅驾驶的北京现代牌汽车（吕某坐在副驾驶位置、还有一个陌生人坐在主驾驶后面位置），桑永帅问其是否要借钱，其说不借，王某就拉其下车并让其借钱以归还在孔祥钦处的借款，其再次上车后，对方又问其是否要借钱，其还是说不借，王某在旁边说其要借的，桑永帅问要钱干嘛，其说欠着孔祥钦的钱，桑永帅就让其借钱去把孔祥钦的钱还掉，并说在孔祥钦那借钱要死人的，还让王某下车去找担保人过来，王某下车后，桑永帅拿出欠条让其签字，其没有签字也没有说话，桑永帅说今天必须借这个钱，不然将其扔到阳澄湖去，其就害怕了，写了1张金额为5万元的欠条，对方答应给其2万元左右（当晚桑永帅给其3000元；2月7日其被打后桑永帅又给其1000元；2月8日其、王某一起到中介店内，桑永帅又给其约17000元）。 2017年2月7日，桑永帅、吕振杰、吕某一起到苏州工业园区唯亭街道“凯歌KTV”找到其，吕某拿出一叠钱（约2万元）和欠条放在其面前拍了照，拍照后其跟着桑永帅、吕振杰上了该辆北京现代牌汽车，他们说要带其去归还在孔祥钦处的借款，后开车到其住处楼下，让其在汽车上给孔祥钦打了电话（用免提），其说要还2万元，他们都听到了孔祥钦让其归还6万元，挂断电话后，其知道2万元无法归还其在孔祥钦处的借款，就提出不想借钱了，桑永帅生气了，让吕振杰给其点颜色看看，吕振杰伸手过来打其耳光、头部，其被打后未说话，后桑永帅开车带其到“凯歌KTV”楼下，桑永帅又让吕振杰揍其，吕振杰就打其腹部、头部，打完桑永帅又拿出1张金额为5万元的欠条让其签字，说防止其再骗他们以及必须帮他们介绍小孩来借钱，其因为害怕被打就没有继续提出不要借钱的事情。 2017年2月的一天，其和王某被桑永帅、吕振杰驾车带到阳澄湖边，吕振杰告诉其以后有人借钱直接带去找他、不要再找王某了，桑永帅却将王某带到了远处，其看到王某跪在桑永帅面前，后王某被带回汽车边时，其看到他的裤子膝盖位置破了洞、都是泥、头发也很乱，桑永帅还对王某说下次再不听话就将他扔到阳澄湖里去洗澡，期间吕振杰和王某还上了汽车，其不知道二人具体在做什么，之后王某跟其说那天他被桑永帅揍了。 2017年2月7日，其和王某打算到苏州工业园区唯亭街道“凯歌KTV”找汪某等人玩，王某联系了桑永帅带其们过去，先上了桑永帅驾驶的汽车（车上还有吕某和一个陌生人），王某在车上提出汪某也要借钱的，桑永帅就让王某和其一起下车到“凯歌KTV”叫来了汪某，在路上王某给汪某“洗脑”的，后其、王某、汪某一起上了桑永帅的该辆汽车，汪某就对桑永帅说他要借钱的，桑永帅让其们先去“凯歌KTV”玩，一个小时左右桑永帅和吕振杰、吕某也来到包厢内，先给其拍照的，然后桑永帅又跟汪某签订了1张2万元的欠条，还让汪某找担保人的；之后，在其和王某一起到中介店找桑永帅拿钱并返回东港宾馆的那天，其还打电话将汪某和他的担保人田某叫下来的，他们上了桑永帅的汽车走了，后汪某说桑永帅给了他5000元。 其总结全部事件：王某、吴某某等人都在带年满16周岁的本地小孩向孔祥钦、桑永帅等高利放贷人员借钱以获得好处，就算小孩不同意，高利放贷人员已经被叫来了，就会用威胁等方法逼着小孩去借高利贷。 辨认笔录，其辨认出被告人桑永帅、吕振杰及吕某、孔祥钦、王某。 2、被害人王某的陈述笔录，陈述吴某某介绍其、缪某某认识了芦旭强，芦旭强说带着其们一起赚钱，就是带年满16周岁的家中有房产的本地小孩向芦旭强、孔祥钦借钱，先和这些小孩套近乎（一起吃饭、玩等），骗对方说借钱不用还，其们再分得好处，芦旭强还介绍其认识了他的上级孔祥钦，孔祥钦也说过让其跟着他们好好混；2017年1月的一天，其们先介绍周某向孔祥钦、芦旭强借款的，周某被对方威胁后签订了金额为6万元的欠条1张及保证金欠条1张，仅到手现金2万元，后孔祥钦、芦旭强认为其耍滑头还打了其耳光，其因此不想和他们合作了，春节后，其经毛某介绍认识了高利放贷人员桑永帅，他也让其帮他带人过来写欠条，并承诺以后给其好处，其就开始帮桑永帅那里带人了（孔祥钦、桑永帅等高利放贷人员都找不到借钱的小孩子，所以要和其们合作）；2月初，孔祥钦打电话给其，说他给周某打电话了，但未接听，让其催着周某还债，要按照欠条上的数字6万元来还，周某听说孔祥钦让他还债被吓到了，问怎么办，其就带着周某找桑永帅等人借款以归还在孔祥钦处的该笔借款，在苏州工业园区唯亭街道东亭家园附近碰面后，其和周某上了桑永帅驾驶的北京现代牌汽车（吕某坐在副驾驶位置，车上还有一个陌生人），桑永帅问周某是否要借钱，周某没说是否要借钱，就说他向孔祥钦借了2万元，桑永帅就劝周某借钱去归还在孔祥钦处的借款，周某一直不出声，有点犹豫，桑永帅还对周某说这是在帮他，孔祥钦那边借钱很容易出事的，周某还是没出声，吕某就让其下车，其下车站在马路上，过了10分钟左右，周某下车了，说他写了5万元欠条，还需要一个担保人，他自己不想借这个钱，但是桑永帅对他说就算不拿这个钱也会带着欠条去找他要钱的（当天桑永帅先给了周某3000元，其听桑永帅说过在打了周某后又给过他1000元，其和周某一起到老街一家中介店内找桑永帅拿到了16000元，故周某一共到手现金2万元）。 在周某向桑永帅等人签订5万元欠条的第二天，其、周某打算去苏州工业园区唯亭街道“凯歌KTV”找汪某等人玩，其担心会有孔祥钦的人找麻烦就联系了桑永帅一起去，桑永帅、吕某、一个陌生人一起开车过来，其告诉桑永帅汪某也要借钱的，桑永帅就让其和周某一起去将汪某带到汽车上，在路上，其们就跟汪某说让他去找桑永帅借笔钱，汪某也知道借钱这回事，就很配合地去了，后在桑永帅的该辆汽车上，汪某和桑永帅说了要借钱，桑永帅让汪某找个担保人，当时没写欠条，其们就先回到该KTV唱歌，后桑永帅、吕某、吕振杰来到包厢内，桑永帅先拿出一叠钱放在周某面前并让他拿着欠条拍了照，拍照后又把钱收走了，接着桑永帅又让汪某写了欠条，后桑永帅、吕振杰、吕某带着汪某下楼，其留在包厢内，过了20分钟左右，汪某先回来了，并告诉其桑永帅他们要单独和周某说些事情，又过20分钟左右，周某让其们下楼，其和汪某一起到楼下和周某碰面，当时其看见周某脸特别红，明显被人打过耳光了，周某就说桑永帅和吕振杰带着他去找孔祥钦还钱，知道孔祥钦让他还6万元的事情后桑永帅骂了他、吕振杰打了他，并让他又写了1张5万元的欠条，意思是如果再骗他们或者跟别人借钱，该张欠条就生效，之后其听桑永帅说过在写完该张欠条后给了周某1000元；后桑永帅给汪某也放款了，是汪某和田某一起去拿钱的，汪某到手现金5000元，其还向汪某要了一些中介费。 2017年2月的一天，桑永帅、吕振杰开车带着其、周某到阳澄湖边，下车后，桑永帅让吕振杰去揍周某，桑永帅自己带着其到湖边让其跳湖，说其最近不老实，又带其到一个树林，让其跪下，其没有跪，桑永帅就一脚踢到其膝盖，其就跪下了，桑永帅开始打其耳光，其感觉脸很疼，他问其如何保证以后不出去瞎搞，其没说话，他让其写欠条；后桑永帅将其带回汽车旁并让其坐在汽车后排，还让吕振杰从汽车主驾驶和副驾驶中间位置拿出来欠条给其写，桑永帅让其写了张金额为7万元的欠条，其写完后，周某才上车，其们回到唯亭；约一周后，桑永帅让其和毛某上了他驾驶的北京现代牌汽车（车上还有吕某），当时桑永帅拿出一叠钱放在其面前、又给其一叠钱让其在车上数，先给其拍了张照片，又让其拿着之前写的那张7万元的欠条拍了张照片，其问为何拍照，桑永帅说如果其搞不定周某的钱，就问其要这7万元，实际其没有拿到钱，后来其和毛某在一起玩时，其还经常接到桑永帅让其还钱的电话。 2017年2月的一天，徐某说他欠孔祥钦10余万元，遂和其商量骗谢某向桑永帅借钱以归还他在孔祥钦处的借款，其为赚取中介费同意了，其们就以借钱不用还的名义骗谢某向桑永帅借钱，桑永帅开车到东港宾馆接走了谢某，谢某借钱后又回到宾馆找其们，谢某告诉其们他签订了3万元还是5万元的欠条，到手现金5000元，其还向谢某要了一些中介费。 3、被害人谢某的陈述笔录，陈述其赌博输钱后经吴某某等人介绍向孔祥钦签订了金额为9万元的欠条1张、金额为8万元的保证金欠条1张，仅到手现金3万元；后王某说有办法带其再找人借笔钱以归还其在孔祥钦处的该笔借款，其未立刻答应，而是问徐某该王某是否可信，徐某说该王某是他的朋友、可信；2017年2月13日，王某通过QQ联系其，其说同意借钱了，后其和徐某一起去苏州工业园区唯亭街道东亭家园对面的一家宾馆找到王某，他说已经跟桑永帅联系好了，还说借钱时不要告诉对方其已经在外面欠钱了，其问新借的钱怎么还，王某说向桑永帅借的钱不用急着还的，而且可以拉人来赌钱抵消债务的；当天下午桑永帅、吕某过来，问王某谁要借钱，王某说是其，他们问了其个人情况还看了户口簿，问其要借多少，其说借3万元，他们就让其带着户口簿跟着出去，上了一辆北京现代牌汽车，后对方驾车带其到苏州工业园区唯亭街道财富广场停车场，开车的桑永帅去银行取钱和复印其户口簿了，留在车上的吕某拿出2张打印好的欠条，让其在借款人、借款金额、期限等地方签名捺印，其还写了本人及父母的手机号码、家庭住址等信息，其签订的2张欠条都是3万元的，1张日期是2月13日当天，1张日期延后几日，吕某说第2张欠条作为保证金，如果按期还款就不生效，出借人一栏是空白的；桑永帅取完钱回来，把钱交给吕某，吕某就给了其5000元现金，说还有5000元要找到担保人才给其，还说让其帮他拉人、先还利息；后其父亲带着其报警了。 辨认笔录，其辨认出被告人桑永帅及吕某、孔祥钦、王某。 4、被害人汪某的陈述笔录，陈述2017年2月的一天，其受周某邀约从张家港乘车到苏州工业园区唯亭街道找他玩，后其从“凯歌KTV”出来时，周某、王某都在楼下等其，周某说他要去签欠条，让其假装跟他去借钱，好让债主知道周某也拉来其要借钱的，这样周某能到手多一点，周某还教其如果被问借多少就说借2万元，他们当时带其来到“凯歌KTV”后面的一辆北京现代牌汽车上，当时桑永帅及两名陌生男子在车上，桑永帅问其是否要借钱、借多少，其说要借2万元，桑永帅就让其们三人先下车了，其们返回“凯歌KTV”重开了包厢，王某就劝其去借钱，说没事的、借钱不用还的，并且教其如果桑永帅问其信息，其就回答是本地人、住在怡邻小区二区52幢302室、身份证号码不记得了、出生日期是2000年等；半个小时左右，其上了厕所回到包厢，看到桑永帅等人来了，周某拿张纸、茶几上还有2、3万元现金，桑永帅在用手机给他拍照，拍完照桑永帅就将钱拿走了；桑永帅又问其借多少、有无身份证、是否是本地人等问题，其按照王某教的告诉他假信息，桑永帅让其将所说的信息都写在纸上并收好了该张纸；后桑永帅离开时将其和周某都带到汽车上谈话，后让其先上楼，留周某一人在车上，周某过了20多分钟才上来，后其们到东港宾馆休息；第三天，王某找来的田某答应做其的担保人，王某联系桑永帅过来，其和田某在东亭家园对面上了桑永帅驾驶的汽车，车上还有一名男子“老二”（身份不明），桑永帅拿出有格式的欠条及其上次写的假信息纸张，让其把信息重新写在该张欠条上，他下车取钱了，其就写了2万元的欠条，按了手印，田某也在该张欠条上写了担保、按手印，对方收走了欠条，其拿到之前写假信息的纸张，后桑永帅上车将钱给其，其和田某一起回到东港宾馆，其点了钱，是现金5000元，王某还让其给了他一些钱的。 5、证人毛某的证言笔录，陈述孔祥钦、桑永帅等两伙高利放贷人员接触不到这些小孩（年满16周岁、家中有房产、本地人），但其们可以接触到，这些小孩也容易相信其们的话，这样孔祥钦、桑永帅他们才能够得手，其们带小孩去写欠条，放款后能从中搞钱；其经人介绍认识了桑永帅，他让其将王某带来见面，桑永帅让其、王某好好给他带人来借钱，并承诺赚到钱会分给其们一些好处费，王某就开始帮桑永帅那边带人了；2017年1月的一天，周某先向孔祥钦借了钱，2月初，其听说孔祥钦让王某联系周某还钱，按照欠条写的6万元还，没想到孔祥钦这么快讨债，其们碰面商量办法，王某打电话叫来桑永帅并带着周某向他借钱，其没有一起去，后听说桑永帅让周某签订了金额为5万元的欠条1张，当天先付给周某几千元花着，第二天放款的，付给周某大约15900元；其还听说徐某欠孔祥钦10余万元，他联合王某带着谢某去桑永帅处借钱，谢某到手现金5000元，写了几万元的欠条；其还听周某说过他联合王某以借钱不用还的名义骗汪某向桑永帅借钱，汪某到手现金5000元，写了几万元的欠条；孔祥钦和桑永帅都让王某按照欠条上的金额向周某讨过债的。 有一天，王某告诉其他被桑永帅带到阳澄湖边让他跳湖、下跪、打耳光，并让他写了张金额为7万元的欠条做担保，王某说到此事时非常害怕，其看到他嘴唇都发白；之后没多久的一天，桑永帅到宾馆找王某，其和王某一起下楼上了桑永帅驾驶的汽车（车上还有吕某），桑永帅让其先回宾馆房间，过5分钟左右，王某把车窗放下来叫其下楼，其又上了汽车，看到桑永帅拿着张金额为7万元的欠条对王某说，如果他不去找周某把钱还了，这张王某之前签订的担保就作为欠条，会找王某要债，桑永帅还放了一叠钱在王某面前，并让王某假装数钱，给他拍了照片，之后桑永帅就收走了欠条和钱，却未付给王某钱款，桑永帅还跟王某说回去让家长准备还钱，2月底3月初，其和王某在网吧上网时，王某经常接到桑永帅的电话。 6、证人徐某的证言笔录，陈述孔祥钦在其借钱时承诺过，以后带人来借钱可以抵消自己的欠条，其就带了谢某等人去“杀猪”，但只有谢某成功借钱了；后其急于消自己在孔祥钦处的欠条，就和王某商量通过王某再带谢某去借钱，后王某约来桑永帅，当时其、谢某、王某在苏州工业园区唯亭街道东港宾馆先碰面，后桑永帅和吕某过来带走了谢某，其们等着，过一段时间谢某回来了，说他写了3万的欠条、到手现金约4500元，王某又从谢某处拿走一些钱。 7、被告人桑永帅的供述笔录、当庭供述，其2017年3月8日所作两份供述笔录：其在苏州工业园区唯亭街道做中介生意，因为介绍小孩借钱被抓；毛某说有小孩要通过其借钱，让其赚20％的介绍费，其同意了，后毛某带来王某，王某带来周某等人，其就联系了吕某，开始吕某说他不做小孩生意，不同意放款，后其为赚取毛某许诺的好处费，又多次找吕某，他才同意借钱，但让其做担保人，其同意了，其开始作为中间人帮毛某、吕某搭线；周某那次，前一晚毛某带着王某、周某等小孩过来，其联系了吕某，但他说明天，其将吕某的电话给了毛某，让他直接联系吕某操作，借钱那天其有事没去，后来听毛某说钱拿到了，写了5万的欠条；谢某那次，大概在今年2月的一天，毛某跟其讲有小孩要借钱，其将借钱的谢某接到苏州工业园区唯亭街道财富广场三楼停车场，王某不在但提前在电话里说了此事，其又联系吕某到该停车场，当时三人在车内，吕某、谢某谈了借钱的事情，谢某写了3万的欠条，吕某付给谢某2万元现金，其没拿到好处费；其们没有对这些未成年人恐吓、殴打。 其2017年3月9日所作供述笔录：周某借钱，是刚过完年的一个下午，毛某联系其说有个小孩借钱，其就开车到园区二中对面的小宾馆将周某叫上车，毛某在车边等着，其问周某为何借钱，周某说他欠孔祥钦的钱到期要还，其下车给吕某打电话说此事，他说明天再说，其就开车走了；第二天，王某打电话说周某借钱的事情，其就把吕某的电话给王某，让他直接联系，过了一会，吕某打电话说钱下来了，后毛某说周某的钱今天没下完，就给了1万多，要找个担保才能下完，后周某找了个担保人，才把35000元全部给他；王某、毛某专门找十七八岁的本地小孩介绍给其，叫其联系吕某放高利贷给小孩，他们再从小孩贷出来的钱中扣除相应好处费，再从好处费中给其分一部分；这些小孩借钱的原因，有说买电脑手机的，有说还钱的，小孩自己没有还钱能力，都说钱借着先用，到时找家里再要来还。 其2017年3月13日所作供述笔录：周某借钱是2017年2月刚过完年那几天，王某联系其有人要借钱，在东亭家园对面一个宾馆，王某带着周某上了汽车，其问周某为何借钱，王某在边上的，周某说他要还孔祥钦的钱，其就打电话告诉吕某周某借钱的事情，他说今天有事明天再说；第二天下午，王某打电话问其钱能不能下，其到宾馆将王某和周某接上汽车，周某还是说他要还孔祥钦的钱，其问他多少钱，他说还2万元，认完家后，其让周某下车并告诉他其跟老板会将钱送给他，后王某打电话问何时给钱、他在“凯歌KTV”，其就跟着吕某带着2万多元去了，找到周某（包厢内只有周某、王某及一个戴眼镜的人），周某给吕某写了张5万元的欠条，付给他2万元并拍照，给完钱其们走了，第三天上午，其从东亭家园将周某接到中介店内又给他16000元并拍了照；过两三天，周某说感冒要买药，让其给他发红包，其还发了200块，其让他不要在外面瞎搞、借钱，不然这边也会像孔祥钦那样带他去阳澄湖喝口水的。 其2017年3月14日所作供述笔录：其帮周某、谢某等人联系吕某借钱；周某写了5万元的欠条，实际付给他36000元，在“凯歌KTV”给他2万元现金，在友好中介店内给他16000元现金，认完家后，周某、王某回到汽车上（车内只有其们三人），其让周某打电话给孔祥钦还钱，听筒里声音比较大其能听见点，孔祥钦问周某什么时候还，周某说今晚想还，孔祥钦问他还多少，周某说还2万元、当时就拿了2万元，后挂断电话，周某跟其讲要一起解决，听他的意思欠条写了多少就应该一次性还多少；谢某写了3万元的欠条，实际在其汽车上给他15000元；他们都是自愿借钱的，其们没有强迫，吕振杰也算做中介的，但并不熟悉。 其2017年3月16日所作供述笔录：其和吕某（其舅舅的朋友、做贷款的）是老乡，其带过周某、谢某等人向吕某借钱，周某写了5万的欠条、到手36000元，谢某写了3万的欠条、到手15000元（吕某跟谢某说过后面再带个担保人过来还能再拿1万元），其就是中间人角色，毛某请其吃了两次饭，吕某没给其好处；借钱的小孩要满足16周岁、本地人、家里有房产（应该是吕某提出的条件），其没有向这些小孩要过钱，也不知道吕正杰等人有无参与这些借钱的事情；3个小孩的欠条还款期限都是一个月，还没有到期，每笔借出去的钱当中都有保证金，这个保证金不给借款人的，还款的时候，用欠条上的数额减去保证金的数额，就是借款人应当要还的钱，比如周某写5万的欠条，到手36000元，还有一笔保证金可能是几千、也可能是一万，具体多少其也不清楚，到期后，周某还给吕某，就是要还5万减去保证金后剩下的所有钱，到期后，吕某公司的人可能会去借款人家里找他家人要，只要欠钱都要还的；周某借钱，其、吕某、王某、周某在场，毛某不在场；谢某借钱，其、吕某、谢某在场，王某、毛某不在场。 其2017年3月30日所作供述笔录：周某说他就欠了孔祥钦2万，之后其、王某、周某在汽车上，周某给孔祥钦打电话说要还钱，孔祥钦问怎么还，周某说他和父母说了，孔祥钦问要还多少，周某说要还2万，孔祥钦说怎么还2万、欠条上是多少就是多少，其也不知道周某开的免提还是电话声音大，反正其就是听见了；周某没有给其写过欠条或者当着其的面写过欠条；没有叫汪某的人向其写过欠条或者当着其的面写过欠条。 其2017年4月14日所作供述笔录：其吓唬过王某他们，但是没有想过从他们身上获得利益，其就想吓吓他们，让他们不要在外面乱搞，吓唬王某那次，是其和吕振杰带着王某和周某去了阳澄湖边，其当时因为王某带着人在外面到处借钱、从借来的钱里收了很多提成，就想吓唬他、给点教训，让他不要瞎搞，其当时单独将王某拉到阳澄湖边，吕振杰和周某在车上，其跟王某说他这么瞎搞下去会连累到其，如果他还要继续瞎搞就要让他跳湖里，但其没有让王某写欠条。 其2017年10月11日所作供述笔录：2017年2月的一天，王某介绍小孩周某来借钱，其开车带着吕某见到了王某和周某，上车后其问了为何要借钱之类的问题，对方说要借5万，当时简单谈了一下，后周某说他想借钱还孔祥钦的钱，他借了孔祥钦2万元，当天没有给周某钱，其印象中第一天是没有写欠条的；第二天其、吕某、吕振杰一起到“凯歌KTV”，周某、王某还有一个戴眼镜的小孩在包厢内，后吕某就和周某在包厢内谈，其和王某不在包厢内，过了一会其们回到包厢，他们已经谈好了，其和吕某离开该KTV后，吕某告诉其已将2万元给周某了，一共借给他5万块钱，等到明天再给周某16000元就行了，第二天，周某和王某来中介找其们，其们好像给了周某16000元，其印象中有张5万的欠条，但周某写欠条时其不在场；去“凯歌KTV”的那一天，其开车和周某几个小孩到了周某家楼下，当时车上还有一个其老家过来的朋友（是早上刚来苏州的，跟这事没有关系），周某打了孔祥钦电话，其听到孔祥钦说还2万元肯定是不行的，然后其把小孩们放下车就和其老家的朋友走了，其还打电话把刚刚车上周某给孔祥钦打电话的事情告诉了吕某。 其2017年11月16日所作供述笔录：其从未借钱给王某，也从未向他要过债。 其2017年11月21日所作供述笔录：其没有向王某、周某等人要过债，没有使用过暴力或者言语威胁手段让他人写过欠条。 其当庭供述：起诉书指控的第1笔借款，其仅是介绍人，周某与吕某在苏州工业园区唯亭街道“凯歌KTV”商谈后，周某签订了欠条，当时其不在场，吕某告诉其当天已付给周某现金2万元，次日在中介店内吕某交给其现金16000元，其转交给周某，故该笔系周某自愿借款；起诉书指控的第4笔借款，其仅是介绍人，谢某与吕某在苏州工业园区唯亭街道财富广场其驾驶的汽车内商谈后，谢某签订了欠条，当时其在场、未说话，吕某付给谢某现金15000元，故该笔系谢某自愿借款；起诉书指控第2、3、5笔周某、王某、汪某的借款事实不存在。 8、被告人吕振杰的供述笔录，供述2017年2月上旬的一天，其、桑永帅、吕某一起到苏州工业园区唯亭街道“凯歌KTV”包厢内，有几个小孩在，桑永帅拿出一沓现金及之前就写好的1张欠条放在桌子上（后来其知道这张欠条是前一天就让周某写好的，其当时不在场），让周某坐在边上和现金、欠条一起拍照（证明周某借钱的证据），拍完照其去厕所回来，发现现金和欠条都已经收起来了，但现金给了谁其不清楚。后其们离开该KTV带着周某去还孔祥钦的钱，周某给孔祥钦打了电话，但孔祥钦嫌钱少不要，故未还成，周某提出他不想借这个钱了，桑永帅就说孔祥钦不好欺负，其们就好欺负吗，周某就说他错了；后在汽车内其们又让周某写了1张欠条（因为周某之前骗其们说只借了孔祥钦2万元，实际却借了6万元左右，相当于让他保证不再骗其们了，还有就是要带其他小孩来找其们借钱，否则这张欠条就会生效），该欠条的金额其记得不是很清楚了，在车内，桑永帅骂了周某，其打了周某的头、扇了耳光，周某害怕才写的欠条，其有一点印象在写完欠条后给了周某1000元，也算作借给周某的钱，第二天，周某到中介店拿钱，桑永帅给了周某现金，具体多少钱其不清楚；其纯粹是还桑永帅的人情才帮忙的。 过一个星期左右，桑永帅开车带其到一家宾馆楼下，说王某、周某不老实，周某又在外面借钱了，让其教训周某一顿，其没说话，后周某和王某坐在汽车后排，桑永帅边开车边说他们在外面瞎搞、是不是想去阳澄湖洗洗澡，王某说没有在外面瞎搞，后桑永帅将汽车停在阳澄人家附近，他带着王某去湖边了，让其教训周某，其问周某有没有在外面借钱，他说没有，其就说桑永帅让其打他，但其不想打他，这个事情和其无关，二人聊天约20分钟，桑永帅才带着王某回到汽车旁边，桑永帅跟王某说下次再不老实真让他去湖里洗洗澡，上车后，桑永帅从汽车副驾驶工具箱里拿出欠条、笔、印泥，让王某写了1张7万元的欠条，当天未给钱。 9、证人吕某的证言笔录，其2017年3月8日所作证言笔录：其在苏州工业园区唯亭街道财富广场开办苏州嘉鹏万利投资管理有限公司，主要业务是借钱给别人拿利息；2017年2月的一天，老乡桑永帅联系其说有个小孩要借钱，其说小孩不做的，过几天，桑永帅又找其说朋友托他帮忙借钱给小孩，让其放心，如果收不回来，他自己来付钱，其就同意了；第一次借钱给周某是在2017年2月的一天，其和桑永帅一起到“凯歌KTV”包厢内，看看是否有人借钱，周某等人已经在了，周某借钱说要到手5万元，其看他是小孩子觉得太多了，就说借5万元，实际付4万元，剩下1万元当中，5000元是保证金、5000元是第一个月的利息，后钱给了周某，其还给周某拍照留下借钱的证据，其就和桑永帅离开了，欠条在桑永帅处，目前该笔钱还没有要回来，周某当时说他女朋友要过生日去上海所以借钱，其不给桑永帅好处，他有无其他好处其也不知道；2017年2月的一天，桑永帅带谢某找其借钱，其们开车到苏州工业园区唯亭街道财富广场，谢某说到手2万元，家里有急用，还说家里每月给他几千的生活费，他可以还的，其不放心，只给他1万元左右，桑永帅让他再找个担保人，找到后再给他剩下的1万元，但欠条其还是让他写3万的（其中1万元是利息和保证金）；借钱对方要提供户口簿和家庭地址，利息是借条上借款金额的10％，保证金也是10％，保证金的意思是如果到月不还利息和本金，保证金就是该月的利息。 其2017年3月9日所作证言笔录：在“凯歌KTV”包厢内，其、桑永帅、周某、毛某在场，其和周某约定给他现金4万元，借款期限1个月，桑永帅做担保，所以出款人是空白的，借条金额是5万元，包括一个月利息10％是5000元、保证金10％是5000元，其还没有讨债。 其2017年3月16日所作证言笔录：其通过桑永帅放贷给周某、谢某等人，一共放了6、7万，写了11万左右的欠条，10％是保证金，剩下大概2万元利息，因为谢某年龄小，让他找到担保人后再把剩下的1万元给他，借款期限都是1个月，利息大概1毛多，借10万每月还1万多，应该还没到期，其和桑永帅还没有开始要，如果到期会向对方讨要，如果给利息先不要本金，如果不给利息就要把本金讨回来，其们没有用过暴力或者威胁方法讨债，最多一直去他家或者跟着他；周某是自愿借钱的，其记得有一次他说要还孔祥钦2万元，所以找桑永帅和其借钱，后来其给了他2万元，后周某又找其借过一次钱，其两次一共给他3.5万到4万元，他写了一张5万欠条给其；2015年、2016年，孔祥钦、芦旭强以前在其的佳鹏公司做过向小孩放贷的生意，后来他们出去自己做了。 其2017年4月5日所作证言笔录：那天下午，桑永帅找其说王某打电话说之前借钱的小孩可能要还钱，让其一起看看，其乘坐桑永帅的汽车去了东亭家园对面的一个宾馆楼下，桑永帅打电话让王某下来坐在汽车后排，王某说没钱买手机，想借钱，桑永帅同意了，并向其借钱再转给王某，其将身上的1万多元现金全部给了桑永帅，后其下车，三四分钟后再上车，王某就离开了；王某写的欠条要么在桑永帅那里，要么在其那里，其的欠条已经给公安机关了。 其2017年4月10日所作证言笔录：其知道桑永帅找其要了钱再借给一些未成年人，钱是其出的，桑永帅相当于担保人，如果未成年人不还钱，这钱就由桑永帅出，其不知道桑永帅或者其他人用什么方法带未成年人来借钱的。 10、扣押笔录、扣押清单、扣押决定书，照片，电子证物检查工作记录，情况说明，证实公安机关对被告人桑永帅及吕某等人的手机进行电子证物检查；从吕某手机内提取到的照片显示：（1）周某坐在放有几叠百元面值现金及白色纸张的桌子前被拍照，周某在该张照片上手写注明“以上是在凯歌KTV拍摄的，照片中的钱本来准备还给孔四的”；（2）周某坐在放有几叠百元面值现金及白色纸张的桌子前被拍照，周某在该张照片上手写注明“以上照片是我在帅帅的中介店里拍摄的，欠条是5万的”；（3）王某趴在放有一叠百元面值现金及白色纸张的汽车座位上被拍照，王某在该张照片上手写注明“被带去阳澄湖旁边揍过之后当天晚上”等情况。 11、接受证据材料清单，借款借据，证实张丽娟（吕某的家属）向公安机关提供了谢某等人所签订的借款借据，其中谢某所签订的该份借款借据原件显示：本人谢某向出借人借款人民币（大写）叁万整，（小写）30000元；借款期限为1个月，2017年2月13日至2017年3月13日；本人谢某保证所借款项用途合法，如用途非法所发生的一切问题均有本人谢某承担，与出借人无关；并有谢宇本人的签名捺印及身份证号码、家庭住址、电话号码、学校班级名称、父母姐姐的电话号码等信息。 12、抓获经过、到案经过、发破案经过，证实：本案发破案及被告人桑永帅、吕振杰的归案情况。 13、户籍资料，证实：被告人桑永帅、吕振杰的身份情况。 本院认为，被告人桑永帅、吕振杰目无法制，以非法占有为目的，敲诈勒索他人财物，其中被告人桑永帅参与敲诈勒索金额达人民币15万元，被告人吕振杰参与敲诈勒索金额达人民币12万元，均属数额巨大，其行为均已构成敲诈勒索罪；被告人桑永帅还目无法制，以非法占有为目的，欲骗取未成年人金额达人民币4万元的财物，虽系未遂，但属有其他严重情节，其行为已构成诈骗罪。被告人桑永帅积极实施敲诈勒索、诈骗行为，在共同犯罪中起主要作用，系主犯。被告人吕振杰在起诉书指控的第2笔犯罪中积极实施敲诈勒索行为，起主要作用，系主犯；在起诉书指控的第3笔犯罪中起次要作用，系从犯，依法对该部分犯罪从轻处罚。被告人桑永帅、吕振杰均已着手实行敲诈勒索或诈骗犯罪，由于意志以外的原因而未得逞，系犯罪未遂，依法从轻处罚。被告人桑永帅一人犯数罪，应予并罚。被告人吕振杰犯罪后自动投案，并如实供述自己的主要罪行，系自首，依法对其减轻处罚。公诉机关指控被告人桑永帅、吕振杰的犯罪事实清楚，证据确实、充分，本院予以支持；但指控罪名不当，予以纠正。关于公诉机关指控被告人桑永帅、吕振杰的行为构成寻衅滋事罪的意见；以及关于被告人桑永帅提出其仅是周某、谢某所涉2笔借款的介绍人、该二人系自愿借款，起诉书指控第2、3、5笔周某、王某、汪某的借款事实不存在的辩解意见；其辩护人提出的起诉书指控其犯寻衅滋事罪事实不清、证据不足，本案应定性为高利借贷民事法律行为而非刑事犯罪，请求宣告其无罪的辩护意见。经查，首先，被害人周某、王某、谢某、汪某的陈述笔录，证人毛某、徐某的证言笔录，被告人吕振杰的供述笔录及照片、电子证物检查工作记录、借款借据等在案证据在细节处能够相互印证，足以认定被告人桑永帅等人于2017年2月期间，在未支付或仅支付少量借款的情况下，陆续胁迫或诱骗未成年被害人周某、王某、谢某、汪某签订虚高欠条5份的事实；其次，被告人桑永帅等人纠集王某等人诱骗本地户籍且家庭具有一定经济能力的未成年人前来签订明显虚高借据，在相关被害人不愿借款时，甚至当场实施暴力、胁迫行为，对虚高于本金的数额，显然均具有非法占有目的，且符合相关犯罪的构成要件；再次，对于起诉书所指控第1、2、3笔借款事实，因在案证据能够证实被告人桑永帅、吕振杰等人在明知被害人周某、王某不愿借款的情况下，仍采用暴力胁迫等手段，让未成年被害人周某、王某产生恐惧心理，在受到精神强制的情况下被迫签订了虚高的欠条，显属敲诈勒索行为，故上述3笔犯罪应以敲诈勒索论处；对于公诉机关所指控的第4笔借款事实，因在案证据足以证实被害人谢某受王某等人欺骗，陷入借高利贷后可以通过其他方式抵消债务的错误认识从而实施错误处分行为、向被告人桑永帅等人签订虚高欠条，显属诈骗行为，故该笔犯罪应以诈骗论处；对于公诉机关所指控的第5笔借款事实，因在案证据足以证实被害人汪某受到王某等人欺骗，陷入只要提供虚假的家庭住址、出生日期等信息就能不被高利放贷人员找到并索债的错误认识从而实施错误处分行为、向被告人桑永帅等人签订虚高欠条，显属诈骗行为，故该笔犯罪亦应以诈骗论处。综上，相关辩解及辩护意见无事实及法律依据，本院不予采纳；公诉机关指控寻衅滋事罪名不当，本院予以纠正。关于被告人吕振杰提出的其在起诉书指控的第2笔犯罪中应系从犯的辩解意见。经查，被告人吕振杰对被害人周某实施了殴打行为，积极实施了犯罪行为，应认定在该笔共同犯罪中起主要作用，系主犯。关于被告人吕振杰的辩护人提出的其系自首、犯罪未遂、无前科劣迹的辩护意见。经查属实，予以采纳。关于被告人吕振杰的辩护人提出的其犯罪主观恶性及社会危害性均相对较小，请求对其适用缓刑的辩护意见。本院认为，被告人吕振杰2次参与针对未成年被害人的敲诈勒索犯罪，具有较大的主观恶性及社会危害性，故综合全案情节，不宜对其适用缓刑。被告人桑永帅、吕振杰对未成年人实施犯罪，被告人桑永帅还多次实施犯罪，酌情从重处罚。据此，对被告人桑永帅依照《中华人民共和国刑法》第二百六十六条，第二百七十四条，第二十五条第一款，第二十六条第一款、第四款，第二十三条，第六十九条第一款、第三款，第六十四条之规定；对被告人吕振杰依照《中华人民共和国刑法》第二百七十四条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第二十三条，第六十七条第一款，第六十四条之规定，判决如下： 一、被告人桑永帅犯敲诈勒索罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯诈骗罪，判处有期徒刑九个月，并处罚金人民币二千元。决定执行有期徒刑三年七个月，并处罚金人民币一万二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，期间取保候审或未被羁押的，刑期终止日予以顺延，即自2017年3月8日起至2021年8月19日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 二、被告人吕振杰犯敲诈勒索罪，判处有期徒刑一年三个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，期间取保候审或未被羁押的，刑期终止日予以顺延，即自2017年4月7日起至2020年1月17日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王莉 人民陪审员陈秀英 人民陪审员卢慧琴 二○一八年十月二十六日 书记员顾云萍","writId":"041fdb977dc6ccd77c2e411ce9850220783","writName":"桑永帅、吕振杰寻衅滋事罪一审刑事判决书"}
