{"ajId":"2738c3c2-c544-4928-9334-819f3ebafe11","ajName":"张某某盗窃一案","ajjbqk":" 吉林省大安市人民检察院指控：2013年8月14日下午，被告人张某某伙同他人窜至本市乐胜乡同力村农民邸艳辉家，乘其家无人之机，从窗户侵入室内，盗窃一个木盒，内有金转运珠一个、铜镯子一个、银戒指一个、铝制蛤蟆一个及一些纸币，总价值人民币500.00余元。案发后，所盗财物均被其变卖，得款挥霍掉。 吉林省大安市人民检察院指控上述犯罪事实所列举的证据有被告人张某某供述，失主邸艳辉陈述，辨认笔录、书证等。 大安市人民检察院认为，被告人张某某伙同他人入户盗窃，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。被告人张某某犯罪时已满十六周岁不满十八周岁，根据《中华人民共和国刑法》第十七条第一款、第三款之规定，属未成年人犯罪。被告人张某某在缓刑考验期限内犯新罪，根据《中华人民共和国刑法》第七十七条、第六十九条之规定，应当撤销缓刑，实行数罪并罚。 被告人张某某辩称，在盗窃过程中，自己在外面放风了，其听王金旭说盒子里有袁大头、蛤蟆、粮票，后来扔盒子的时候，其也只看到了这些的东西，没见到铜镯子、银戒指和转运珠。 法定代理人李某某对指控的事实无意见，但认为，被告人张某某犯罪时未成年，应从轻处罚。 辩护人孙奎对指控的事实无意见，但认为，被告人张某某认罪态度较好，且犯罪时未成年，应从轻或减轻处罚。 经审理查明，2013年8月14日下午，被告人张某某伙同他人窜至本市乐胜乡同力村农民邸艳辉家，乘其家无人之机，从窗户侵入室内，盗窃铝制蛤蟆等物品。案发后，所盗财物均被变卖，得款挥霍掉。 另查明，2012年1月17日（送达判决书时间）大安市人民法院（2012）大刑初字第10号刑事判决书，以被告人苑选犯抢劫罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金2，000.00元。被告人苑选本次犯罪时间在上次判决的缓刑考验期限内。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、书证。破案经过、收缴物品清单、照片、价格鉴定不予受理通知书、原判决书、原拘留证、原逮捕证、原取保决定书、户口信息等。 2、失主邸艳辉陈述，我来报案。我家在老蒋屯李继家食杂店东边第一家，水泥路北。小偷是从我家纱窗进屋的。被盗了一个木盒，木盒里有金的转运珠1.7克，价值400.00元左右，绿色的铜手镯一个，银戒指一个，身上是银色肚子是黑色的铝制的蛤蟆一个，还有一些纸币，是一分、二分和一角面值的，价值共计500.00余元。我家是两间房，东屋住人，西屋是厨房，被盗当天我是中午12点多钟离开家的，下午5点钟左右回家时发现被盗了，我离开家的时候，窗户开着，有窗纱，外屋门锁着，大门开着没锁。我家东屋是南炕，炕上靠东墙有一个衣柜，被盗走的物品在衣柜上边的小格子里放着了。 3、被告人张某某供述，2013年8月的一天下午，具体时间记不清了，我和王金旭、刘韩、韩闯、张宇轩一起骑摩托车到乐胜乡老蒋屯找张宇轩的朋友，叫啥名我不知道，我们到老蒋屯中间食杂店东边道北第一家，当时他家没有人在家，门用锁头锁着，窗户开着，有窗纱，张宇轩、刘韩和我们说要进屋偷东西。然后，张宇轩、刘韩和韩闯进屋偷东西，我和王金旭在外边把风，张宇轩用他自己身上带着的一把折叠的刀，大约15厘米长，把窗纱割开，他们三人进屋，在南炕上东边的柜里拿出一个木头盒子，他们从盒子里拿出两块袁大头、一个玉的手镯、一个黑色的金属蛤蟆，一些纸币，我们偷出东西后，把盒子扔在道上，拿着盒子里的东西回到安广镇张宇轩和刘韩租住的房子里。第二天我们五个人一起商量，坐火车去长春把偷来的东西卖了，一共卖了二百五六十元人民币，用这些钱买了火车票回到安广镇，剩下的钱都买吃喝了。当时张宇轩和我们一起去找他朋友，到他朋友家他家没有人，门锁着，张宇轩说进屋偷点东西，我们也都同意了。张宇轩让我和王金旭在外边放风，他和韩闯、刘韩进屋偷东西。东西是刘韩和张宇轩卖的，卖给谁我不知道。我们去长春的费用是我拿了20.00元，王金旭拿了50.00元，刘韩拿了100.00元，张宇轩和韩闯没拿钱。我们偷东西时骑的摩托车一辆是王金旭的，另一辆是张宇轩借的。 庭审中供述，盗窃过程中，其和王金旭在外面放风了，只是听王金旭说盗窃的盒子中有袁大头、粮票和蛤蟆，他也是趴窗户看到的，后来在扔盒子的时候，其也只看到了这些的东西，没见到铜镯子、银戒指和转运珠。 ","cpfxgc":"本院认为：被告人张某某伙同他人入户盗窃，其行为已构成盗窃罪。被告人张某某犯罪时已满十六周岁不满十八周岁，属未成年人犯罪。应当从轻予以处罚。被告人张某某认罪态度较好，可从轻予以处罚。被告人张某某在缓刑考验期限内犯新罪，应当撤销缓刑，实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条、第十七条、第七十七条、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人张某某犯盗窃罪，判处有期徒刑六个月，并处罚金500.00元。与原被告人张某某犯抢劫罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金2，000.00元。撤销缓刑。数罪并罚，决定执行有期徒刑一年零七个月，并处罚金2，500.00元（罚金已缴纳2，000.00元；余下罚金在判决生效后，一个月内缴纳）。 （刑期从判决执行之日起计算，判决以前先行羁押的羁押一日折抵刑期一日，即自2014年9月29日起至2016年3月10日止）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向吉林省白城市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。","qw":"吉林省大安市人民法院 刑事判决书 （2014）大刑初字第212号 公诉机关吉林省大安市人民检察院。 被告人张某某，男，1996年12月3日出生于吉林省大安市，汉族，小学文化，无职业，住大安市。曾因犯抢劫罪，于2012年1月16日被大安市人民法院判处有期徒刑一年零五个月，缓刑二年，并处罚金2，000.00元（羁押时间：自2011年11月30日—2012年1月17日止）。因涉嫌盗窃犯罪，于2014年9月29日被拘留。同年10月24日被逮捕。现羁押于大安市看守所。 法定代理人李某某，女，1975年7月14日生，汉族，初中文化，住大安市。系被告人张某某之母。 辩护人孙奎，大安市法律援助中心律师。 吉林省大安市人民检察院以大检刑诉字（2014）第179号起诉书指控被告人张某某犯盗窃罪一案，于2014年12月15日，向本院提起公诉。本院受理后，依法组成合议庭。于2015年1月9日公开开庭审理了本案。吉林省大安市人民检察院指派检察员秦晓华出庭支持公诉，被告人张某某及其法定代理人李某某、辩护人孙奎到庭参加诉讼。现已审理终结。 吉林省大安市人民检察院指控：2013年8月14日下午，被告人张某某伙同他人窜至本市乐胜乡同力村农民邸艳辉家，乘其家无人之机，从窗户侵入室内，盗窃一个木盒，内有金转运珠一个、铜镯子一个、银戒指一个、铝制蛤蟆一个及一些纸币，总价值人民币500.00余元。案发后，所盗财物均被其变卖，得款挥霍掉。 吉林省大安市人民检察院指控上述犯罪事实所列举的证据有被告人张某某供述，失主邸艳辉陈述，辨认笔录、书证等。 大安市人民检察院认为，被告人张某某伙同他人入户盗窃，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。被告人张某某犯罪时已满十六周岁不满十八周岁，根据《中华人民共和国刑法》第十七条第一款、第三款之规定，属未成年人犯罪。被告人张某某在缓刑考验期限内犯新罪，根据《中华人民共和国刑法》第七十七条、第六十九条之规定，应当撤销缓刑，实行数罪并罚。 被告人张某某辩称，在盗窃过程中，自己在外面放风了，其听王金旭说盒子里有袁大头、蛤蟆、粮票，后来扔盒子的时候，其也只看到了这些的东西，没见到铜镯子、银戒指和转运珠。 法定代理人李某某对指控的事实无意见，但认为，被告人张某某犯罪时未成年，应从轻处罚。 辩护人孙奎对指控的事实无意见，但认为，被告人张某某认罪态度较好，且犯罪时未成年，应从轻或减轻处罚。 经审理查明，2013年8月14日下午，被告人张某某伙同他人窜至本市乐胜乡同力村农民邸艳辉家，乘其家无人之机，从窗户侵入室内，盗窃铝制蛤蟆等物品。案发后，所盗财物均被变卖，得款挥霍掉。 另查明，2012年1月17日（送达判决书时间）大安市人民法院（2012）大刑初字第10号刑事判决书，以被告人苑选犯抢劫罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金2，000.00元。被告人苑选本次犯罪时间在上次判决的缓刑考验期限内。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、书证。破案经过、收缴物品清单、照片、价格鉴定不予受理通知书、原判决书、原拘留证、原逮捕证、原取保决定书、户口信息等。 2、失主邸艳辉陈述，我来报案。我家在老蒋屯李继家食杂店东边第一家，水泥路北。小偷是从我家纱窗进屋的。被盗了一个木盒，木盒里有金的转运珠1.7克，价值400.00元左右，绿色的铜手镯一个，银戒指一个，身上是银色肚子是黑色的铝制的蛤蟆一个，还有一些纸币，是一分、二分和一角面值的，价值共计500.00余元。我家是两间房，东屋住人，西屋是厨房，被盗当天我是中午12点多钟离开家的，下午5点钟左右回家时发现被盗了，我离开家的时候，窗户开着，有窗纱，外屋门锁着，大门开着没锁。我家东屋是南炕，炕上靠东墙有一个衣柜，被盗走的物品在衣柜上边的小格子里放着了。 3、被告人张某某供述，2013年8月的一天下午，具体时间记不清了，我和王金旭、刘韩、韩闯、张宇轩一起骑摩托车到乐胜乡老蒋屯找张宇轩的朋友，叫啥名我不知道，我们到老蒋屯中间食杂店东边道北第一家，当时他家没有人在家，门用锁头锁着，窗户开着，有窗纱，张宇轩、刘韩和我们说要进屋偷东西。然后，张宇轩、刘韩和韩闯进屋偷东西，我和王金旭在外边把风，张宇轩用他自己身上带着的一把折叠的刀，大约15厘米长，把窗纱割开，他们三人进屋，在南炕上东边的柜里拿出一个木头盒子，他们从盒子里拿出两块袁大头、一个玉的手镯、一个黑色的金属蛤蟆，一些纸币，我们偷出东西后，把盒子扔在道上，拿着盒子里的东西回到安广镇张宇轩和刘韩租住的房子里。第二天我们五个人一起商量，坐火车去长春把偷来的东西卖了，一共卖了二百五六十元人民币，用这些钱买了火车票回到安广镇，剩下的钱都买吃喝了。当时张宇轩和我们一起去找他朋友，到他朋友家他家没有人，门锁着，张宇轩说进屋偷点东西，我们也都同意了。张宇轩让我和王金旭在外边放风，他和韩闯、刘韩进屋偷东西。东西是刘韩和张宇轩卖的，卖给谁我不知道。我们去长春的费用是我拿了20.00元，王金旭拿了50.00元，刘韩拿了100.00元，张宇轩和韩闯没拿钱。我们偷东西时骑的摩托车一辆是王金旭的，另一辆是张宇轩借的。 庭审中供述，盗窃过程中，其和王金旭在外面放风了，只是听王金旭说盗窃的盒子中有袁大头、粮票和蛤蟆，他也是趴窗户看到的，后来在扔盒子的时候，其也只看到了这些的东西，没见到铜镯子、银戒指和转运珠。 本院认为：被告人张某某伙同他人入户盗窃，其行为已构成盗窃罪。被告人张某某犯罪时已满十六周岁不满十八周岁，属未成年人犯罪。应当从轻予以处罚。被告人张某某认罪态度较好，可从轻予以处罚。被告人张某某在缓刑考验期限内犯新罪，应当撤销缓刑，实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条、第十七条、第七十七条、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人张某某犯盗窃罪，判处有期徒刑六个月，并处罚金500.00元。与原被告人张某某犯抢劫罪，判处有期徒刑一年零五个月，缓刑二年，并处罚金2，000.00元。撤销缓刑。数罪并罚，决定执行有期徒刑一年零七个月，并处罚金2，500.00元（罚金已缴纳2，000.00元；余下罚金在判决生效后，一个月内缴纳）。 （刑期从判决执行之日起计算，判决以前先行羁押的羁押一日折抵刑期一日，即自2014年9月29日起至2016年3月10日止）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向吉林省白城市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。 审判长孙守航 审判员夏艳娣 审判员郁洪铮 二〇一五年一月十九日 书记员齐志强","writId":"0302b4deb19ab8f72c806c6b5006fd0e7a9","writName":"张某某盗窃一案一审刑事判决书"}
