{"ajId":"c0c3515c-2030-4cb2-905e-ea693b27f31d","ajName":"吴兰满非法吸收公众存款一案","ajjbqk":" 一审法院查明：2006年8月，被告人吴兰满在怀远县工商局注册成立安徽亿源农业科技开发公司怀某服务中心，自任该中心主任。成立后，以参与销售火龙果相关产品即干花、口服液、酒等，每投入一股11440元，得20件产品，并承诺10年参与公司分红，以每月一股300元、400元不等的高额回报，并鼓励业务员每拉一股可提成500元，向社会不特定对象大肆吸收资金，经安徽永合司法鉴定所鉴定，该中心从2006年8月至2007年3月，共吸收资金687.6440万元。 另查明，少部分被害人已领取部分“分红”及火龙果干花、双通口服液、酒。在审理过程中被告人吴兰满逃跑，经怀远县公安局追逃，2015年6月27日被抓获。 原判认定上述事实的证据有书证、证人证言、司法会计鉴定意见书及被告人吴兰满的供述等。 原审法院认为，被告人吴兰满违反国家金融管理法规，非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。被告人吴兰满虽然主动到案，在归案后能如实供述犯罪事实，但在诉讼期间为逃避处罚脱逃，不构成自首，但可认定为坦白，可从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条之规定，判决如下：一、被告人吴兰满犯非法吸收公众存款罪，判处有期徒刑四年二个月，并处罚金人民币100000元。二、被告人吴兰满的相关非法所得予以追缴。 吴兰满的上诉理由是：1．其职务系安徽亿源农业科技有限公司（以下简称安徽亿源）董事会任命，客户都是直接与总公司签订合同，其不具有非法吸收公众存款的主体资格。2．安徽亿源怀某服务中心（以下简称怀某服务中心）的行为是经营行为，不构成犯罪。 辩护人的辩护意见是：1．本案事实不清、证据不足。怀某服务中心没有对外进行宣传，产品大部分都是单位内部员工购买，吴兰满的行为不符合非法吸收公众存款罪的构成要件。2．即使吴兰满构成犯罪，其在犯罪中的作用较小，也应对其减轻处罚。 二审出庭检察人员发表出庭意见称：原判认定事实清楚，证据确实充分，量刑适当，建议二审法院维持原判。 经审理查明，2005年3月，冯某等人（另案处理）共同出资成立安徽亿源，其母公司为广西亿源集团。2006年8月，上诉人吴兰满在怀远县工商局注册成立怀某服务中心并经安徽亿源董事会任命担任该中心负责人。怀某服务中心成立后根据上级公司的运营模式，采取广告宣传、口口相传、授课等方式对外大肆鼓吹火龙果产品的投资价值，以投资入股、联合种植并承诺给予高额回报为诱饵，向社会不特定多数人变相非法吸收公众存款。怀某服务中心及其上级公司规定，投资人每投一股（11440元）即可得到干花、口服液、酒等20件火龙果产品，并承诺入股者每月每股可得到300元或400元的分红，期限10年。还规定投资人每拉一股可提成500元。怀某服务中心所吸收款项均上交上级公司并有上级公司依集资款额按比例返还分红款及怀某服务中心的各项费用。经安徽永合司法鉴定所鉴定，该中心从2006年8月至2007年3月，共吸收资金687.6440万元。 上述事实，有第一审、第二审开庭审理中经质证确认的下列证据予以证实： 一、书证 1．上诉人吴兰满的任职通知：证实2006年8月经安徽亿源董事会任命吴兰满担任怀某服务中心负责人。 2．怀某服务中心的营业执照：证实怀某服务中心的企业登记情况，负责人为吴兰满。 3．广西亿源集团文件：证实怀某服务中心非法集资的模式系按照上级公司的规定开展业务。 4．广西亿源与怀某集资参与人汪某的《合作开发合同书》：证实广西亿源以投资合作开发的形式与集资人直接签订投资合同。 5．工资发放凭证，税务、房租票据及财务报表：证实怀某服务中心各项费用的开支情况。 6．产品发放凭证：证实怀某服务中心向投资者发放火龙果产品共计1520件的事实。 7．交款凭证：证实怀某服务中心向上级公司交纳集资款4856200元的事实。 8．分红凭证：证实2006年6月至8月及2007年4月返还给集资者红利277812元的事实。 9．部分集资人持有的消费者权益证书、收款收据、农行存折复印件，投资人户籍信息：证实怀某服务中心及上级公司向不特定公众采取投资入股并每月分红的方式非法吸收存款。 10．集资人员入股明细表：证实截止案发前共有不特定公众297人向某远服务中心入股491.5股。 二、证人证言 11．证人靳某证言：我是2006年11月份参加亿源公司的。具体吸收多少资金我不知道，会计陈某知道，大约有四百至五百万元。吸收资金的方式是你买了产品就算进入亿源公司，一般是一万多元1单，给你20件产品，也就是火龙果的果汁，火龙果的果汁是吴兰满从合肥拉回来的，拉回来的火龙果产品吴兰满以每件880元的价格卖给加入亿源公司的员。参加人员的本钱二年还齐，还本以后再分利，现在看来，不要说分利了，就是本钱也很难还齐了。2006年11月份我到亿源公司设在光明旅社的怀某服务中心，到了以后葛某2先介绍我见的负责人吴兰满，吴兰满向我介绍：在这干投一股1万多，可先得口服液或干花20件，2年后分红，每拉1个人进来可提500元的业务费。每次集资的资金都由吴兰满一个人用什么方式给合肥的总公司，总公司返回的提成除了分给大家的，剩的全由他支配。提成是按每拉1单提成500元，但统统拿不到，有时候300元、200元。鼓励所有公司人员都可以拉单，但主要是几个部门的负责人业务量大，哪个发展的人多哪个业务提成多些。公司开展的业务主要是吸收资金，其他没有什么。按公司规定：社会上任何人都可以投资，按股计算分红，每股是11440元，每投1股可领取20件口服液或干花，后来改为可领取13件酒，并发给1本股资本子和存折，到月参与分红。每月是合肥的总公司将分红钱汇到公司的账上，再分存到投资户的存折上，可随时支取，一开始承诺永久分红，到2007年元月改为10年分红，说是按15％的赢利分红，但到底按多大比例都是总公司说的算，汇来多少钱是多少钱。投资2年还本，业务员有提成，公司规定每拉1单提500元，但统统只能拿到200元、300元。每天早晨8：00-8：30半小时，点名唱歌，主要由李某1、常某主讲，讲火龙果的营养价值、利润分股、读读内部的报纸。公司对内主要利用晨会宣传，由讲师李某1、常某等人讲一些火龙果的价值，怎样去促销，回报率有多高多高，谁谁又拉了多少单，得多少回报等，有时其他部门经理也上去讲，主要说说体会，是如何拉单怎样做大业务量的，有时还从合肥请讲师来上课。对社会上宣传，公司基本上没做什么，主要由业务员据自己的理解去发挥了。我在亿源公司投2单2万多元。 12．证人刘某证言：2007年，我进入亿源公司是何法胜介绍的，我投入大约是5-6万元，火龙果1万多元1股。我介绍了两个人，一个是葛某2，另一个是严坤伟，他俩个和我基本上同时加入的，也投资了有5-6万元。吴兰满是亿源公司的总经理，公司从事的业务就是让客户投资购买火龙果产品，参与分红。就是每投1股是1万多元，购买火龙果口服液、干花20件，酒13件，并且参与公司销售利润的分红，分红期限开始承诺是永久分红，后来改为10年期，分红的方法是公司给投资者一本消费者权益证书，一本存折，总公司每月将分红的钱汇到公司的账户上，然后由会计据每人投入金额的比例分存到个人的存折上。这样，个人就可以支取。另外，鼓励业务员拉单，业务员每拉1股进公司，个人可提取300-400元。 13．证人陈某的证言：我是亿源农业科技公司怀某服务中心的会计。怀某服务中心从2006年8月份以来，共吸收入股人数297人，491.5单，按每股11440元，共5622760元。已经还掉本金约有100万元，至于是哪些人得到总公司查。按总公司讲是按公司赢利的15％进行分红，但公司每月的赢利情况我们是不知道的，所以每个月总公司给的钱也不一样。一般是每个月的15号以后上单子，下个月的15号以前分红，时间一个。给每个入股者在农行开个账户，到分红的时候，吴兰满到总公司去拿钱来交给我，我再入农行营业所，按上单的比例分配给每位客户，他拿小本子到农行直接领取就行了。怀某服务中心按总公司的要求，开始客户每单上10560元，后来每单11440元，就可以领取产口20件（口服液或干花），每件880元；要酒就是13件，酒每瓶220元，一件4瓶。然后按效益分配，按公司赢利的15％分红，开始承诺永久分红，2007年元月份改为10年分红。但承诺的产品有85％都没领回，因为没有货，就是领回去的货也销不掉，没人领。 14．证人李某1的证言：2006年，我是经过刘某介绍进亿源公司的，还在一千零一夜飚歌城听过课，主要是介绍公司产品。我从2006年11月份陆陆续续分别以我、吴某1、李某2、吴某2、吴某3、孙某2、吴某4的名义投入22万元，大部分是购买产品，小部分是购买种苗到广西种植。我给公司员工讲过课，从星期一到星期六每天都有晨会，公司员工都排得讲，大家都讲过课。公司有专职讲师，是汪某，每天主持晨会，她讲得多。主要是念念公司的企业文化，讲讲火龙果的营养价值，读读报纸。公司的业务是购买火龙果口服液、干花、酒等产品，然后按销售利润的15％效益分配。投资人每投1股是11440元，给一本效益分配权证书和一本存折，给20件口服液或干花或13件酒，每月15日效益分配。业务员每拉1单提400元。钱美丽的1股或3股在我名下，但业务提成每股400元都是她自己得的，我没拿。我得的工资不是3个月就是4个月，业务提成约有4000元左右，因为我投20多万元，前面10万元得提成，后面投的10万元没拿提成。 15．证人常某证言：2006年7、8月份，我听别人讲亿源公司的产品营养价值高，能保健，就到亿源公司怀某服务中心购买产品了。我到光明旅社的亿源公办楼，当时是吴兰满接待的我，他说他是司法工作人员因和领导搞不到一起，被分到乡里了，就不上班。到合肥后一个省司法厅的干部给他介绍到这个公司是安徽龙头企业，是高科技的，又给我看2004年8月18日的人民日报海外版介绍亿源公司的文章，我又看了公司的营业执照等，就相信了，买2股2万多元，给40件双通口服液。公司给我一本消费者权益证书、存折本，承诺按销售收入的15％分红，可享受10年分红。我进入亿源公司以后以别人的身份证投入30多股，有30多万元现金，取回干花、口服液、酒100多件。我在公司主要是投资户买产品，只是参加过公司的一些晨会说说自己的体会。我自己只拉几股买有几十件产品。每拉1股业务员提成多少不固定，有的让到广西旅游了就没有提成。 16．证人王某证言：2006的时候，有一天在大兴华楼下，看有人领口服液，我就上去看看，里面的人说1万元买20件，每股能返还给消费者400元，10年期限，我觉得划算，我投资2万多元买了40件。后来又投一部分，一共是5万多元。后来我大哥、大姐、婆婆、公公也跟着我投的，他们投有25万。我们买产品的时候，销售部给我们投资户一本权益证书和一个存折，每月总公司向客户的账户上批回报款。到2006年12月份的时候，销售部的负责人吴兰满看我还有投的意思，就让我到他公司去上班，每个月给500元工资，我去上班的。每日早晨半小时晨会，每个人会讲的都上去讲，包括客户，没有固定专职的人。 17．证人葛某1证言：2006年9、10月份，听说亿源公司好，又看到门口上张贴的广告，于是就到亿源公司的办公室，墙上贴的都是火龙果产品的宣传画，我正好腿麻木，就想试试，结果就投钱到亿源公司，后来做业务员。我是9月份投2股、11月份投8股、12月份投10股，共20万元。介绍我葛树敏投2股，宋长华投1股。业务提成是1股400元，18股是400＊18=7200元。 18．证人汪某证言：2006年，我是看广告说亿源公司招人，我就去了，进公司时我花了有4万元钱买了公司的产品，是保健饮料。投资的钱汇到总公司由总公司统一计算利润，我没分到利润，4万元钱也没退给我。经营范围是火龙果生产出来的产品，有饮料、干花、酒。还有我几个亲戚投资7万元左右。 19．证人葛某2证言：2006年7月份，我是通过刘某介绍加入亿源公司的。主要经营火龙果制品双通口服液和火龙果花，后期又经营酒。亿源公司是以每单10560元钱购买20箱双通口服液或火龙果花，购买产品后每个月可以收到返还利润400元。我是公司的业务员，职责是负责出去拉单推销公司的产品。业务员每个月的工资是300元，业务成绩好的每个月500元，另外每拉1单公司给业务员提成200元。我拉的有胡聚美的1个单，葛家英的1个单，葛士礼的1个单，谢洪明的1个单，张文华的半个单，葛守姚的半个单，我自己的6个半单。我拉的单，公司把提成按每单200元钱给我了，但我领到后，我又把钱给上单的人了，我没拿他们提成。 20．证人邵某证言：2006年底，亿源公司怀某服务中心经理吴兰满和业务员严某多次到我家做工作，聘我到亿源公司怀某服务中心担任顾问。每月500元，我领4个月（2006年元月-07年4月）的工资，计2000元。公司业务就是让投资人购买产品，每投1股1万多元钱，购买火龙果产品干花、口服液、酒等，具体多少件记不得了，然后发一本消费者权益证书和一本存折，承诺10年分红。每个月的15号总公司将分红的钱汇到公司账户上，然后由会计陈某按投入比例分存到投资人的存折上。业务员每拉1股提400元。我投2.4万元，我儿子投6万多元，共8万多元。介绍1个人叫高某投1股，1.1万多元，得的提成400元我给她了，购买的产品也给高某了。 21．证人孙某1证言：2007年3月份，通过李某3、常某介绍加入到亿源怀某公司的。我因为身体不好，听李某3、常某讲广西亿源公司的一种叫双通口服液的产品对血压高的人有好处，我就听了她们的，我购买了6个单（68640元钱）。怀某公司主要经营火龙果产品，包括火龙果干花、双通口服液、酒。经营模式是购买公司产品1单是11440元钱，每单是20箱干花或口服液，还有酒可以折价。购买后按总公司的销售额的15％返还给客户。业务员每推销出去1单或拉一单，公司给业务员400元的提成。 22．证人严某证言：2006年6月份，我是通过葛某2介绍进的亿源公司。当时吴兰满向我介绍公司的火龙果产品多好多好，能治多种病，先投钱买产品，然后按销售额的15％参与分红，保证两还本。我就投2.1万多元，2股，给20件火龙果口服液，后改为饮料，产品拿回去后都喝掉了。以后又陆续投6股，后来就到公司上班了。我到公司前4个月只发300元工资，到10月份才到500元，到2007年4月份公司停掉不干了。业务是找客户来买火龙果，每买20件产品火龙果饮料、干花，后来还有酒，是10560元，后来又加到11440元，公司承诺按总公司利润的15％返还给客户，两年还本，参与10年分红。我自己投6万多元，张保美1股，严坤红2股，刘娟2股，我做的都是自己亲戚的，每股400元提成都给他们本人了，我一分钱也没有拿。 三、被告人供述和辩解 23．吴兰满供述：2006年3月份，我到蚌埠市人才市场去应聘，正好安徽亿源农业开发公司蚌埠分公司的吴强在招销售员，我就应聘做蚌埠公司的销售员。我当时住怀某，早出晚归，主要销售火龙果、干花和口服液。后来吴强跟我说，现在怀某市场需要开发，你这样来回跑也不方便，干脆你去负责开发怀某市场，手续由他来办。于是我在怀某租赁光明旅社三楼四间办公室做为办公场所，通过怀某人才市场招聘和熟人介绍先后聘用靳某为副经理，刘某为市场部经理，陈某为会计，邵某为经济顾问，蚌埠公司派来一名姓洪的会计负责造帐，然后经营的模式就按照安徽总公司和市公司的模式开展活动。后来到2006年8月才到怀某工商部门才注册登记的。按照总公司的模式，销售者从公司购买销售产品，然后享受公司的利益分配，开始客户每单是10560元，后来每单是11440元，就可以领取产品20件，每件880元，有口服液、干花、酒。如果要干花和口服液就是20件，如果要酒的就是13件，因为酒每瓶是220元，一件4瓶。然后按效益分配，按公司赢利的15％分红，开始承诺永久分红，2007年元月份改为10年分红。这样一开始较多，后来85％都领不到货了。客户上好单后，每户发给一本消费者权益证书。分红的钱是从银行每人给开个存折本子，每个月15日前公司将分红的钱汇来怀某服务中心，我们就按一个比例存到客户的存折上，开始公司是按投资额的15％给客户分红，后来10％，存折本都在客户自己手里。按陈某统计，入股人数297人，491.5单，按每单11440元，共5622760元。这里面有些可能是重复的，实际投入的钱估计300多万元。我是服务中心主任，提成是他们每拉一单（20件产品）提成500元，后来钱不到位，有400元、300元、200元的。所有客户的钱，我们全部都汇给公司了，一部分汇给省公司，一部分汇给蚌埠公司了，我们一分钱也没留。蚌埠公司给怀某服务中心的提成是按照所有投进来资金的8％返还给怀某服务中心，返8％的资金全部作为人员工资、办公费用。 对上诉人吴兰满及其辩护人关于本案事实不清、证据不足，吴兰满的行为不构成非法吸收公众存款罪的意见，本院分析评判如下：根据本案书证、大量证人证言、司法鉴定意见及上诉人吴兰满的供述证实，吴兰满在担任怀某服务中心负责人期间，依照上级公司的经营模式，在未经有关部门批准的情况下，采取投资入股及联合种植的形式，通过上级公司和怀某服务中心向社会公开鼓吹火龙果产品的投资价值，并承诺在一定期限内以货币方式支付高额回报为诱饵向社会不特定对象（含投资入股后被吴兰满吸收为服务中心员工的投资者）吸收资金达687.6440万元，其行为已构成非法吸收公众存款罪。事实清楚、证据充分，足以认定。 对辩护人提出，即使吴兰满构成犯罪，其在犯罪中的作用较小，也应对其减轻处罚的意见，本院分析评判如下：上诉人吴兰满负责的怀某服务中心，在整个亿源集团非法集资案中处于较低层级，其上级公司有蚌埠市公司、安徽省公司及广西总公司，吴兰满非法吸收的资金均上交上级公司，其本人及怀某服务中心对集资款并无实际处分权，吴兰满及服务中心员工只是从中收取佣金、提成等费用，在整个亿源集团非法吸收公众存款共同犯罪案中，起到为冯某等人提供帮助的作用。根据相关司法文件的规定，吴兰满的行为构成非法集资共同犯罪的帮助犯，故应认定为从犯，原判未予认定显属错误。对辩护人关于吴兰满在犯罪中作用较小的观点本院予以支持，但鉴于吴兰满在一审取保候审期间有逃避刑事处罚潜逃行为及本案大部分集资款未返还投资人等情节，本院对吴兰满不予减轻处罚。 ","cpfxgc":"本院认为：上诉人吴兰满违反国家金融管理法规，非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。吴兰满在广西亿源集团非法集资共同犯罪中起帮助作用，系从犯，根据本案具体情节，依法从轻处罚。对吴兰满的辩护人提出的，吴兰满在犯罪中作用较小的观点本院予以支持，对吴兰满及其辩护人的其他上诉理由及辩护意见本院不予支持。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十七条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持安徽省怀远县人民法院（2013）怀刑初字第00376号刑事判决的第二项，即被告人吴兰满的相关非法所得予以追缴。 二、撤销安徽省怀远县人民法院（2013）怀刑初字第00376号刑事判决的第一项，即被告人吴兰满犯非法吸收公众存款罪，判处有期徒刑四年二个月，并处罚金人民币100000元； 三、上诉人吴兰满犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月27日起至2018年6月26日止；罚金于本判决生效后十日内缴纳。） 本判决为终审判决。","qw":"吴兰满非法吸收公众存款二审刑事判决书 安徽省蚌埠市中级人民法院 刑事判决书 （2017）皖03刑终224号 原公诉机关安徽省怀远县人民检察院。 上诉人（原审被告人）吴兰满，男，1966年12月14日出生于怀远县，汉族，大专文化，原安徽亿源农业科技开发公司怀远服务中心负责人，住怀远县。2011年7月15日因涉嫌犯非法吸收公众存款罪被怀远县公安局取保候审，2013年5月13日因涉嫌犯非法吸收公众存款罪被怀远县人民检察院取保候审，同年10月29日经怀远县人民法院决定逮捕（在逃），2015年6月27日被肥东县公安局陈集派出所抓获并羁押于肥东县看守所，同年7月8日被怀远县公安局执行逮捕，现押于怀远县看守所。 辩护人沈心宇，内蒙古泽铭律师事务所律师。 辩护人迮传兵，安徽治邦律师事务所律师。 怀远县人民法院审理怀远县人民检察院指控原审被告人吴兰满犯非法吸收公众存款罪一案，于2017年5月6日作出（2013）怀刑初字第00376号刑事判决。宣判后，吴兰满不服向本院提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案，蚌埠市人民检察院指派检察员单学利出庭履行职务，上诉人吴兰满及其辩护人沈心宇、迮传兵到庭参加诉讼，现已审理终结。 一审法院查明：2006年8月，被告人吴兰满在怀远县工商局注册成立安徽亿源农业科技开发公司怀某服务中心，自任该中心主任。成立后，以参与销售火龙果相关产品即干花、口服液、酒等，每投入一股11440元，得20件产品，并承诺10年参与公司分红，以每月一股300元、400元不等的高额回报，并鼓励业务员每拉一股可提成500元，向社会不特定对象大肆吸收资金，经安徽永合司法鉴定所鉴定，该中心从2006年8月至2007年3月，共吸收资金687.6440万元。 另查明，少部分被害人已领取部分“分红”及火龙果干花、双通口服液、酒。在审理过程中被告人吴兰满逃跑，经怀远县公安局追逃，2015年6月27日被抓获。 原判认定上述事实的证据有书证、证人证言、司法会计鉴定意见书及被告人吴兰满的供述等。 原审法院认为，被告人吴兰满违反国家金融管理法规，非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。被告人吴兰满虽然主动到案，在归案后能如实供述犯罪事实，但在诉讼期间为逃避处罚脱逃，不构成自首，但可认定为坦白，可从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条之规定，判决如下：一、被告人吴兰满犯非法吸收公众存款罪，判处有期徒刑四年二个月，并处罚金人民币100000元。二、被告人吴兰满的相关非法所得予以追缴。 吴兰满的上诉理由是：1．其职务系安徽亿源农业科技有限公司（以下简称安徽亿源）董事会任命，客户都是直接与总公司签订合同，其不具有非法吸收公众存款的主体资格。2．安徽亿源怀某服务中心（以下简称怀某服务中心）的行为是经营行为，不构成犯罪。 辩护人的辩护意见是：1．本案事实不清、证据不足。怀某服务中心没有对外进行宣传，产品大部分都是单位内部员工购买，吴兰满的行为不符合非法吸收公众存款罪的构成要件。2．即使吴兰满构成犯罪，其在犯罪中的作用较小，也应对其减轻处罚。 二审出庭检察人员发表出庭意见称：原判认定事实清楚，证据确实充分，量刑适当，建议二审法院维持原判。 经审理查明，2005年3月，冯某等人（另案处理）共同出资成立安徽亿源，其母公司为广西亿源集团。2006年8月，上诉人吴兰满在怀远县工商局注册成立怀某服务中心并经安徽亿源董事会任命担任该中心负责人。怀某服务中心成立后根据上级公司的运营模式，采取广告宣传、口口相传、授课等方式对外大肆鼓吹火龙果产品的投资价值，以投资入股、联合种植并承诺给予高额回报为诱饵，向社会不特定多数人变相非法吸收公众存款。怀某服务中心及其上级公司规定，投资人每投一股（11440元）即可得到干花、口服液、酒等20件火龙果产品，并承诺入股者每月每股可得到300元或400元的分红，期限10年。还规定投资人每拉一股可提成500元。怀某服务中心所吸收款项均上交上级公司并有上级公司依集资款额按比例返还分红款及怀某服务中心的各项费用。经安徽永合司法鉴定所鉴定，该中心从2006年8月至2007年3月，共吸收资金687.6440万元。 上述事实，有第一审、第二审开庭审理中经质证确认的下列证据予以证实： 一、书证 1．上诉人吴兰满的任职通知：证实2006年8月经安徽亿源董事会任命吴兰满担任怀某服务中心负责人。 2．怀某服务中心的营业执照：证实怀某服务中心的企业登记情况，负责人为吴兰满。 3．广西亿源集团文件：证实怀某服务中心非法集资的模式系按照上级公司的规定开展业务。 4．广西亿源与怀某集资参与人汪某的《合作开发合同书》：证实广西亿源以投资合作开发的形式与集资人直接签订投资合同。 5．工资发放凭证，税务、房租票据及财务报表：证实怀某服务中心各项费用的开支情况。 6．产品发放凭证：证实怀某服务中心向投资者发放火龙果产品共计1520件的事实。 7．交款凭证：证实怀某服务中心向上级公司交纳集资款4856200元的事实。 8．分红凭证：证实2006年6月至8月及2007年4月返还给集资者红利277812元的事实。 9．部分集资人持有的消费者权益证书、收款收据、农行存折复印件，投资人户籍信息：证实怀某服务中心及上级公司向不特定公众采取投资入股并每月分红的方式非法吸收存款。 10．集资人员入股明细表：证实截止案发前共有不特定公众297人向某远服务中心入股491.5股。 二、证人证言 11．证人靳某证言：我是2006年11月份参加亿源公司的。具体吸收多少资金我不知道，会计陈某知道，大约有四百至五百万元。吸收资金的方式是你买了产品就算进入亿源公司，一般是一万多元1单，给你20件产品，也就是火龙果的果汁，火龙果的果汁是吴兰满从合肥拉回来的，拉回来的火龙果产品吴兰满以每件880元的价格卖给加入亿源公司的员。参加人员的本钱二年还齐，还本以后再分利，现在看来，不要说分利了，就是本钱也很难还齐了。2006年11月份我到亿源公司设在光明旅社的怀某服务中心，到了以后葛某2先介绍我见的负责人吴兰满，吴兰满向我介绍：在这干投一股1万多，可先得口服液或干花20件，2年后分红，每拉1个人进来可提500元的业务费。每次集资的资金都由吴兰满一个人用什么方式给合肥的总公司，总公司返回的提成除了分给大家的，剩的全由他支配。提成是按每拉1单提成500元，但统统拿不到，有时候300元、200元。鼓励所有公司人员都可以拉单，但主要是几个部门的负责人业务量大，哪个发展的人多哪个业务提成多些。公司开展的业务主要是吸收资金，其他没有什么。按公司规定：社会上任何人都可以投资，按股计算分红，每股是11440元，每投1股可领取20件口服液或干花，后来改为可领取13件酒，并发给1本股资本子和存折，到月参与分红。每月是合肥的总公司将分红钱汇到公司的账上，再分存到投资户的存折上，可随时支取，一开始承诺永久分红，到2007年元月改为10年分红，说是按15％的赢利分红，但到底按多大比例都是总公司说的算，汇来多少钱是多少钱。投资2年还本，业务员有提成，公司规定每拉1单提500元，但统统只能拿到200元、300元。每天早晨8：00-8：30半小时，点名唱歌，主要由李某1、常某主讲，讲火龙果的营养价值、利润分股、读读内部的报纸。公司对内主要利用晨会宣传，由讲师李某1、常某等人讲一些火龙果的价值，怎样去促销，回报率有多高多高，谁谁又拉了多少单，得多少回报等，有时其他部门经理也上去讲，主要说说体会，是如何拉单怎样做大业务量的，有时还从合肥请讲师来上课。对社会上宣传，公司基本上没做什么，主要由业务员据自己的理解去发挥了。我在亿源公司投2单2万多元。 12．证人刘某证言：2007年，我进入亿源公司是何法胜介绍的，我投入大约是5-6万元，火龙果1万多元1股。我介绍了两个人，一个是葛某2，另一个是严坤伟，他俩个和我基本上同时加入的，也投资了有5-6万元。吴兰满是亿源公司的总经理，公司从事的业务就是让客户投资购买火龙果产品，参与分红。就是每投1股是1万多元，购买火龙果口服液、干花20件，酒13件，并且参与公司销售利润的分红，分红期限开始承诺是永久分红，后来改为10年期，分红的方法是公司给投资者一本消费者权益证书，一本存折，总公司每月将分红的钱汇到公司的账户上，然后由会计据每人投入金额的比例分存到个人的存折上。这样，个人就可以支取。另外，鼓励业务员拉单，业务员每拉1股进公司，个人可提取300-400元。 13．证人陈某的证言：我是亿源农业科技公司怀某服务中心的会计。怀某服务中心从2006年8月份以来，共吸收入股人数297人，491.5单，按每股11440元，共5622760元。已经还掉本金约有100万元，至于是哪些人得到总公司查。按总公司讲是按公司赢利的15％进行分红，但公司每月的赢利情况我们是不知道的，所以每个月总公司给的钱也不一样。一般是每个月的15号以后上单子，下个月的15号以前分红，时间一个。给每个入股者在农行开个账户，到分红的时候，吴兰满到总公司去拿钱来交给我，我再入农行营业所，按上单的比例分配给每位客户，他拿小本子到农行直接领取就行了。怀某服务中心按总公司的要求，开始客户每单上10560元，后来每单11440元，就可以领取产口20件（口服液或干花），每件880元；要酒就是13件，酒每瓶220元，一件4瓶。然后按效益分配，按公司赢利的15％分红，开始承诺永久分红，2007年元月份改为10年分红。但承诺的产品有85％都没领回，因为没有货，就是领回去的货也销不掉，没人领。 14．证人李某1的证言：2006年，我是经过刘某介绍进亿源公司的，还在一千零一夜飚歌城听过课，主要是介绍公司产品。我从2006年11月份陆陆续续分别以我、吴某1、李某2、吴某2、吴某3、孙某2、吴某4的名义投入22万元，大部分是购买产品，小部分是购买种苗到广西种植。我给公司员工讲过课，从星期一到星期六每天都有晨会，公司员工都排得讲，大家都讲过课。公司有专职讲师，是汪某，每天主持晨会，她讲得多。主要是念念公司的企业文化，讲讲火龙果的营养价值，读读报纸。公司的业务是购买火龙果口服液、干花、酒等产品，然后按销售利润的15％效益分配。投资人每投1股是11440元，给一本效益分配权证书和一本存折，给20件口服液或干花或13件酒，每月15日效益分配。业务员每拉1单提400元。钱美丽的1股或3股在我名下，但业务提成每股400元都是她自己得的，我没拿。我得的工资不是3个月就是4个月，业务提成约有4000元左右，因为我投20多万元，前面10万元得提成，后面投的10万元没拿提成。 15．证人常某证言：2006年7、8月份，我听别人讲亿源公司的产品营养价值高，能保健，就到亿源公司怀某服务中心购买产品了。我到光明旅社的亿源公办楼，当时是吴兰满接待的我，他说他是司法工作人员因和领导搞不到一起，被分到乡里了，就不上班。到合肥后一个省司法厅的干部给他介绍到这个公司是安徽龙头企业，是高科技的，又给我看2004年8月18日的人民日报海外版介绍亿源公司的文章，我又看了公司的营业执照等，就相信了，买2股2万多元，给40件双通口服液。公司给我一本消费者权益证书、存折本，承诺按销售收入的15％分红，可享受10年分红。我进入亿源公司以后以别人的身份证投入30多股，有30多万元现金，取回干花、口服液、酒100多件。我在公司主要是投资户买产品，只是参加过公司的一些晨会说说自己的体会。我自己只拉几股买有几十件产品。每拉1股业务员提成多少不固定，有的让到广西旅游了就没有提成。 16．证人王某证言：2006的时候，有一天在大兴华楼下，看有人领口服液，我就上去看看，里面的人说1万元买20件，每股能返还给消费者400元，10年期限，我觉得划算，我投资2万多元买了40件。后来又投一部分，一共是5万多元。后来我大哥、大姐、婆婆、公公也跟着我投的，他们投有25万。我们买产品的时候，销售部给我们投资户一本权益证书和一个存折，每月总公司向客户的账户上批回报款。到2006年12月份的时候，销售部的负责人吴兰满看我还有投的意思，就让我到他公司去上班，每个月给500元工资，我去上班的。每日早晨半小时晨会，每个人会讲的都上去讲，包括客户，没有固定专职的人。 17．证人葛某1证言：2006年9、10月份，听说亿源公司好，又看到门口上张贴的广告，于是就到亿源公司的办公室，墙上贴的都是火龙果产品的宣传画，我正好腿麻木，就想试试，结果就投钱到亿源公司，后来做业务员。我是9月份投2股、11月份投8股、12月份投10股，共20万元。介绍我葛树敏投2股，宋长华投1股。业务提成是1股400元，18股是400＊18=7200元。 18．证人汪某证言：2006年，我是看广告说亿源公司招人，我就去了，进公司时我花了有4万元钱买了公司的产品，是保健饮料。投资的钱汇到总公司由总公司统一计算利润，我没分到利润，4万元钱也没退给我。经营范围是火龙果生产出来的产品，有饮料、干花、酒。还有我几个亲戚投资7万元左右。 19．证人葛某2证言：2006年7月份，我是通过刘某介绍加入亿源公司的。主要经营火龙果制品双通口服液和火龙果花，后期又经营酒。亿源公司是以每单10560元钱购买20箱双通口服液或火龙果花，购买产品后每个月可以收到返还利润400元。我是公司的业务员，职责是负责出去拉单推销公司的产品。业务员每个月的工资是300元，业务成绩好的每个月500元，另外每拉1单公司给业务员提成200元。我拉的有胡聚美的1个单，葛家英的1个单，葛士礼的1个单，谢洪明的1个单，张文华的半个单，葛守姚的半个单，我自己的6个半单。我拉的单，公司把提成按每单200元钱给我了，但我领到后，我又把钱给上单的人了，我没拿他们提成。 20．证人邵某证言：2006年底，亿源公司怀某服务中心经理吴兰满和业务员严某多次到我家做工作，聘我到亿源公司怀某服务中心担任顾问。每月500元，我领4个月（2006年元月-07年4月）的工资，计2000元。公司业务就是让投资人购买产品，每投1股1万多元钱，购买火龙果产品干花、口服液、酒等，具体多少件记不得了，然后发一本消费者权益证书和一本存折，承诺10年分红。每个月的15号总公司将分红的钱汇到公司账户上，然后由会计陈某按投入比例分存到投资人的存折上。业务员每拉1股提400元。我投2.4万元，我儿子投6万多元，共8万多元。介绍1个人叫高某投1股，1.1万多元，得的提成400元我给她了，购买的产品也给高某了。 21．证人孙某1证言：2007年3月份，通过李某3、常某介绍加入到亿源怀某公司的。我因为身体不好，听李某3、常某讲广西亿源公司的一种叫双通口服液的产品对血压高的人有好处，我就听了她们的，我购买了6个单（68640元钱）。怀某公司主要经营火龙果产品，包括火龙果干花、双通口服液、酒。经营模式是购买公司产品1单是11440元钱，每单是20箱干花或口服液，还有酒可以折价。购买后按总公司的销售额的15％返还给客户。业务员每推销出去1单或拉一单，公司给业务员400元的提成。 22．证人严某证言：2006年6月份，我是通过葛某2介绍进的亿源公司。当时吴兰满向我介绍公司的火龙果产品多好多好，能治多种病，先投钱买产品，然后按销售额的15％参与分红，保证两还本。我就投2.1万多元，2股，给20件火龙果口服液，后改为饮料，产品拿回去后都喝掉了。以后又陆续投6股，后来就到公司上班了。我到公司前4个月只发300元工资，到10月份才到500元，到2007年4月份公司停掉不干了。业务是找客户来买火龙果，每买20件产品火龙果饮料、干花，后来还有酒，是10560元，后来又加到11440元，公司承诺按总公司利润的15％返还给客户，两年还本，参与10年分红。我自己投6万多元，张保美1股，严坤红2股，刘娟2股，我做的都是自己亲戚的，每股400元提成都给他们本人了，我一分钱也没有拿。 三、被告人供述和辩解 23．吴兰满供述：2006年3月份，我到蚌埠市人才市场去应聘，正好安徽亿源农业开发公司蚌埠分公司的吴强在招销售员，我就应聘做蚌埠公司的销售员。我当时住怀某，早出晚归，主要销售火龙果、干花和口服液。后来吴强跟我说，现在怀某市场需要开发，你这样来回跑也不方便，干脆你去负责开发怀某市场，手续由他来办。于是我在怀某租赁光明旅社三楼四间办公室做为办公场所，通过怀某人才市场招聘和熟人介绍先后聘用靳某为副经理，刘某为市场部经理，陈某为会计，邵某为经济顾问，蚌埠公司派来一名姓洪的会计负责造帐，然后经营的模式就按照安徽总公司和市公司的模式开展活动。后来到2006年8月才到怀某工商部门才注册登记的。按照总公司的模式，销售者从公司购买销售产品，然后享受公司的利益分配，开始客户每单是10560元，后来每单是11440元，就可以领取产品20件，每件880元，有口服液、干花、酒。如果要干花和口服液就是20件，如果要酒的就是13件，因为酒每瓶是220元，一件4瓶。然后按效益分配，按公司赢利的15％分红，开始承诺永久分红，2007年元月份改为10年分红。这样一开始较多，后来85％都领不到货了。客户上好单后，每户发给一本消费者权益证书。分红的钱是从银行每人给开个存折本子，每个月15日前公司将分红的钱汇来怀某服务中心，我们就按一个比例存到客户的存折上，开始公司是按投资额的15％给客户分红，后来10％，存折本都在客户自己手里。按陈某统计，入股人数297人，491.5单，按每单11440元，共5622760元。这里面有些可能是重复的，实际投入的钱估计300多万元。我是服务中心主任，提成是他们每拉一单（20件产品）提成500元，后来钱不到位，有400元、300元、200元的。所有客户的钱，我们全部都汇给公司了，一部分汇给省公司，一部分汇给蚌埠公司了，我们一分钱也没留。蚌埠公司给怀某服务中心的提成是按照所有投进来资金的8％返还给怀某服务中心，返8％的资金全部作为人员工资、办公费用。 对上诉人吴兰满及其辩护人关于本案事实不清、证据不足，吴兰满的行为不构成非法吸收公众存款罪的意见，本院分析评判如下：根据本案书证、大量证人证言、司法鉴定意见及上诉人吴兰满的供述证实，吴兰满在担任怀某服务中心负责人期间，依照上级公司的经营模式，在未经有关部门批准的情况下，采取投资入股及联合种植的形式，通过上级公司和怀某服务中心向社会公开鼓吹火龙果产品的投资价值，并承诺在一定期限内以货币方式支付高额回报为诱饵向社会不特定对象（含投资入股后被吴兰满吸收为服务中心员工的投资者）吸收资金达687.6440万元，其行为已构成非法吸收公众存款罪。事实清楚、证据充分，足以认定。 对辩护人提出，即使吴兰满构成犯罪，其在犯罪中的作用较小，也应对其减轻处罚的意见，本院分析评判如下：上诉人吴兰满负责的怀某服务中心，在整个亿源集团非法集资案中处于较低层级，其上级公司有蚌埠市公司、安徽省公司及广西总公司，吴兰满非法吸收的资金均上交上级公司，其本人及怀某服务中心对集资款并无实际处分权，吴兰满及服务中心员工只是从中收取佣金、提成等费用，在整个亿源集团非法吸收公众存款共同犯罪案中，起到为冯某等人提供帮助的作用。根据相关司法文件的规定，吴兰满的行为构成非法集资共同犯罪的帮助犯，故应认定为从犯，原判未予认定显属错误。对辩护人关于吴兰满在犯罪中作用较小的观点本院予以支持，但鉴于吴兰满在一审取保候审期间有逃避刑事处罚潜逃行为及本案大部分集资款未返还投资人等情节，本院对吴兰满不予减轻处罚。 本院认为：上诉人吴兰满违反国家金融管理法规，非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。吴兰满在广西亿源集团非法集资共同犯罪中起帮助作用，系从犯，根据本案具体情节，依法从轻处罚。对吴兰满的辩护人提出的，吴兰满在犯罪中作用较小的观点本院予以支持，对吴兰满及其辩护人的其他上诉理由及辩护意见本院不予支持。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十七条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持安徽省怀远县人民法院（2013）怀刑初字第00376号刑事判决的第二项，即被告人吴兰满的相关非法所得予以追缴。 二、撤销安徽省怀远县人民法院（2013）怀刑初字第00376号刑事判决的第一项，即被告人吴兰满犯非法吸收公众存款罪，判处有期徒刑四年二个月，并处罚金人民币100000元； 三、上诉人吴兰满犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月27日起至2018年6月26日止；罚金于本判决生效后十日内缴纳。） 本判决为终审判决。 审判长唐传佳 审判员饶钢 审判员秦玉 二〇一七年八月十一日 书记员张倩 附：相关法律条文 《中华人民共和国刑法》 第一百七十六条第一款非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万以上二十万以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；","writId":"009ec6829e82b26dab721b39f8365678df7","writName":"吴兰满非法吸收公众存款二审刑事判决书"}
