{"ajId":"e006925e-2fda-485c-a404-44d5a120b090","ajName":"郭某犯妨害公务罪、危险驾驶罪一案","ajjbqk":" 安丘市人民检察院指控： （一）危险驾驶 2015年11月9日17时许，被告人郭晓燕醉酒后驾驶机动车，在经过安丘市人民路与华安路交叉路口时被交警查获。经鉴定，郭晓燕静脉血中乙醇含量为172.81mg／100ml。 （二）妨害公务 2015年11月9日17时30分左右，安丘市公安局交警大队民警张远带领中队协警在城区道路执勤，其中协警于金泉在安丘市人民路与华安路交叉路口疏导交通，被告人郭晓燕因嫌红灯时间长，明知于金泉在执行公务的情况下，到路口中间停车辱骂于金泉，后于金泉发现其涉嫌酒后驾驶机动车，要求郭晓燕停车接受检查，郭晓燕拒不接受检查并将于金泉强行拉走，后又召集韩龙将于金泉打伤。经鉴定，于金泉面部损伤构成轻微伤。 针对上述指控，公诉机关提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见等证据，认为被告人郭晓燕的行为分别触犯《中华人民共和国刑法》第一百三十三条之一第一款、第二百七十七条第一款之规定，构成危险驾驶罪、妨害公务罪，应予数罪并罚。 被告人郭晓燕对公诉机关指控的危险驾驶罪供认，但辩称在被于金泉检查前后都饮过酒；对妨害公务罪辩称于金泉上车后先对其殴打，其才在停车后找于金泉讨要说法，不知道构成妨害公务罪。辩护人罗军举的辩护意见是，安丘市金盾保安服务公司没有劳务派遣资质，其与安丘市公安局交通警察大队签订劳务派遣协议不能成立或者无效，且行政事业单位不能使用劳务派遣的用工方式；于金泉作为安丘市金盾保安服务有限公司一名员工，其无执法资格，不能上路执法，现场又无交警大队正式干警在场，亦不能认定于金泉系协助执法，而其执法过程中既未亮证也未让郭晓燕陈述和申辩，该行为亦不符合规定；于金泉的工资和养老保险不是财政拨款，其作为一名企业人员，不能上路协助警察执法；故被告人郭晓燕的行为不构成妨害公务罪。被告人郭晓燕在被于金泉殴打放走后，为壮胆喝了很多酒又走回来欲向于金泉陈述和申辩，公安机关在对郭晓燕抽血化验时，血液中的酒精含量包含着放下车又喝的酒，故郭晓燕的行为亦不构成危险驾驶罪。 经审理查明： （一）危险驾驶罪 2015年11月9日17时许，被告人郭晓燕醉酒后驾驶鲁V×××××轿车沿安丘市汶河南沿河路由西向东行驶，在经过安丘市人民路与华安路交叉路口时被查获。经鉴定，郭晓燕静脉血中乙醇含量为172.81mg／100ml。 （二）妨害公务罪 2015年11月9日17时30分左右，安丘市公安局交警大队民警张远带领中队协警在城区道路执勤，其安排协警于金泉在安丘市人民路与华安路交叉路口疏导交通。被告人郭晓燕因嫌红灯时间长，明知于金泉在执行公务而到路口中间停车辱骂于金泉，后于金泉发现其涉嫌酒后驾驶机动车，要求郭晓燕停车接受检查，郭晓燕拒不接受检查并将上车制止的于金泉强行拉走。后又召集他人将于金泉打伤。经鉴定，于金泉面部损伤构成轻微伤。 2015年11月14日公安机关将被告人郭晓燕抓获。 上述事实，有庭审质证的下列证据予以证实： 1、书证 （1）人口信息证实被告人郭晓燕的身份； （2）抓获经过证实，2015年11月14日，公安民警将被告人郭晓燕抓获； （3）安丘市公安局交警大队与安丘市金盾保安服务有限公司劳务派遣协议书、安丘市金盾保安服务有限公司与于金泉协勤聘用合同、安丘市公安局出具证明，证实于金泉系安丘市交警大队协勤人员。 2、证人证言 （1）马海明证实：2015年11月9日中午，我和郭晓燕、韩龙、孙海亮4个人喝酒，喝了2瓶38°“景阳春”二星白酒，还喝了1箱多“绿兰莎”啤酒，每人喝了约半斤白酒，三四瓶啤酒。我当时喝醉了，郭晓燕自己开车走了，之后孙海亮开车拉着韩龙走了。第二天我给韩龙和孙海亮打电话，韩龙和孙海亮都说郭晓燕酒后开车被交警协勤查住，他俩开车去找郭晓燕，韩龙、孙海亮、郭晓燕和交警打架，具体怎么打的我不清楚。 （2）孙海亮证实：2015年11月9日中午，我和韩龙、郭晓燕在马海明家喝酒，我们4人喝了2瓶白酒和14瓶啤酒，4个人平均喝的，每人喝了半斤白酒、3瓶多啤酒，酒后我们喝水时，郭晓燕和韩龙因为信用卡还款一事吵架，郭晓燕气的开车就走，我们看她喝醉酒，怕出事拦她没拦住，韩龙就让我开车送他回家。我开车拉着韩龙去我家拿钱，快到门口时，郭晓燕给韩龙打电话，我听见郭晓燕在电话里说她被查住车了，韩龙接完电话和我说他对象“燕子”开车被查住了，让我开车把他送到庄头路口。我开车拉着韩龙去了庄头路口，我和韩龙下车，看见郭晓燕正在和那个交警撕扯夺反光服，韩龙接着跑过去，我随后过去，我过去时看见韩龙把那个交警摁倒在地上打，那个交警抓着韩龙的衣服，我对韩龙说有事说事，别打仗，后来那个交警站起来，韩龙用拳头打他的脸，郭晓燕也上去用拳打，我就上去拉着这个交警，这时，过来一辆警车，从车上下来两个穿警服的，他们上前制止，给我们拉开了，那个被打的交警还抓着韩龙不让韩龙走，郭晓燕接着上去打了那个交警眼部一拳，这个交警捂着眼蹲下了，韩龙趁机跑了，郭晓燕想跑被一个穿警服的抓住了。 （3）张远证实：2015年11月9日下午，我带队疏导交通，安排于金泉在华安路与人民路路口疏导交通，让他负责调控红绿灯时间的长短，我负责来回巡逻。于金泉对我说郭晓燕因为指示灯延时问题到路中央骂他，把车停在路中央不走，他发现郭晓燕涉嫌酒后驾驶机动车，让郭晓燕靠边停车接受检查，郭晓燕不听，于金泉上车让郭晓燕把车开到路边，之后他联系我过去检查，郭晓燕突然开车拉他向北，他强行给郭晓燕停车后，郭晓燕在路中央拦车，撕扯他要钥匙，他把钥匙给郭晓燕后郭晓燕开车走了，他返回执勤点继续执勤，郭晓燕又到执勤点骂于金泉并在路口拦车，于金泉到道路中央疏导交通时，郭晓燕把他的执勤服抱走，两人夺执勤服时，郭晓燕叫来的几个青年把于金泉打伤，刘洪成巡逻到此将郭晓燕制止。 （4）刘洪成证实：2015年11月9日17时40分许，我和司机刘国驾车在道路上巡查，走到安丘市华安路与人民路路口时，发现道路拥堵严重，过了四五分钟走到红绿灯处，发现有3个男青年和1个女的围着在此执勤的协警于金泉撕打，其中2个青年又抱又拉于金泉，另外1个青年用拳头打于金泉的头面部和身体，那个女的手中拿着我们交警的反光执勤服和帽子，在外围对于金泉又打又抓又踢，我和刘国赶紧将警车停在他们身边，两人下车制止他们，不让他们打于金泉，那个男青年还在打于金泉，我和刘国就把他们拉开了，其中那两个又拉又抱于金泉的男青年就跑了，于金泉一只手上有血，脸上流血，用另一只手抓着那个打他的男青年，我打110报警，在我打电话时，那个女的又打了于金泉眼部一拳，于金泉右手捂着眼，那个打他的男青年就跑了，那个女的抱着反光执勤服想走，被我抓住了，她抱着衣服用另一只手打电话，打完电话这个女的就自己躺在路口西北角红绿灯下的路边上，又哭又闹并嚷嚷警察打她、非礼她，还说自己怀孕被警察打的流产了，后来她和于金泉都去了医院。 （5）刘国证实：2015年11月9日17时50分左右，我和刘洪成大队长开着警车巡逻到华安路和人民路路口，看见前面很多车堵塞，有3个青年和1个妇女在打执勤的交警协警于金泉，我和刘洪成赶紧下车制止。我看见2个青年拉着执勤的协警，另外那个高个青年在打于金泉，那个妇女抱着反光执勤服也不时的打于金泉几下子，我和刘队长将打于金泉的3个青年拉开，其中拉于金泉的两个青年跑了，于金泉一只手抓着那个打他的青年不让他走，我看见于金泉的脸上、手上都是血，我和刘队长赶紧打了110，在我们打电话的时候，那个女的上去又打了于金泉眼部一拳，于金泉用手捂眼时，那个男青年趁机跑了，那个女的也想跑，被刘队长抓住了，这个女的打了一个电话，打完电话后这个女的就躺在地上喊“警察非礼我、警察打我、我怀孕让警察打流产了”等话，后来110和120的车就到了，于金泉和那个女的去了医院。 （6）于金泉证实：2015年11月9日17时30分许，我按照张远的安排，在安丘市人民路与华安路路口执勤，疏通交通，纠正违章，张远安排后又到别的路口巡查。路口当时南北通行车辆较多，我就利用交通信号控制器将南北通行的时间延长，东西通行时间缩短。有一辆红色轿车（即郭晓燕驾驶的车）在路口西侧一直摁喇叭，我将东西车辆放行，郭晓燕开车到我身边停下，当时我在路中央指挥交通，郭晓燕由西向北拐弯，问我为什么不调信号灯让她先行，让她等这么长时间，我向她解释了因为南北车辆较多，请她谅解，郭晓燕不听并在车里骂我，我见她的车一直停在路中央影响交通，就让她赶紧驶离，她不走，我就想打开她的副驾驶车门劝她走，我拉开车门时闻到一股很大的酒味，就问她是不是喝酒了，让她靠边停车接受检查，然后我就坐到车副驾驶位置上，我刚坐下，郭晓燕忽然猛踩油门，拉着我沿着华安路向北跑，我让她赶紧靠边停车，她不听，还是将车开得很快，有几次差点撞到别的电动车和行人，我就想赶紧把她车的档摘下来，她用手挡着不让我摘挡，当行驶到商场路口北面，我将她的车档摘下来，停下车并将车钥匙拔下来，郭晓燕下车在路中间截路上行驶的车辆，不让别的车正常行驶，而且在路中间嚷嚷“警察打人了，警察非礼我”，我怕控制不了局面引起误会，就把车钥匙扔到副驾驶座上，郭晓燕就开车走了，我回到人民路口继续执勤。过了五六分钟，郭晓燕从路口东边沿着斑马线向我走过来，边走边用手指指着我骂我，我没理她，她就又回到路口中间，把正在由北向南行驶的车辆拦住，在路中间说警察打她、非礼她，过了大约两三分钟，我见郭晓燕还在路中间闹，就想过去把她拉开，我担心穿着警用反光服去拉她，引起过路人误会，而且郭晓燕一直在嚷嚷警察打她，我就脱下警用反光服放在一辆正在等红绿灯的车后排座位上，然后走过去想拉开郭晓燕，我刚走到她身边还没拉她，她就向北跑到我放反光服的车边，将我放在车上的反光服拿走了，我过去向她要，她不给并沿着路沿石向北跑，我追上她要，她不给，我就和她夺反光服，郭晓燕用手又抓我又打我。在和郭晓燕夺反光服时，忽然过来三个青年，其中两个青年又抱我又拉我，另一个高个青年就用拳头打我的面部、头部、身体，因为我和郭晓燕夺反光服的时候，我的眼镜已经被郭晓燕弄到地上破了，打我的三个青年什么样子我没有看清。后来刘洪成队长和司机走到这儿，刘洪成将我们拉开了，我用一只手一直抓着打我的那个青年的衣服领子，刘大队将我们拉开后就打110报警，郭晓燕用拳头打了我的左眼，我用抓着青年的那只手捂眼，放开了打我的那个青年，那个青年就跑了，郭晓燕又拿着我的执勤服也想走，被刘大队留住了，郭晓燕见走不了，就顺势躺在马路边上，嚷嚷着说警察打人了，后来派出所的民警来了，我和郭晓燕一起去了医院。 （7）陈晓东证实：2015年11月9日17时40分许，我在店内听见人民路与华安路路口有人吵吵，我出去看见1个交警蹲在路口西北角红绿灯下面，一只手捂着眼、满脸是血，交警大队刘洪成抓着1个女的衣服，不让这个女的走，这个女的手里拿着交警的执勤服和帽子，后来出警的民警和120车来了，那个女的一直说警察打她的胸部、非礼她，被打的交警要上救护车，那个女的不让，然后那个女的抱着交警的执勤服躺在120救护车前，说警察打人。后来那个女的也上了救护车。 （8）邱中明证实：2015年11月9日晚5时30分许，我听见外边像有人吵架，出去看见人民路与华安路路口西北角路边有一个女的和两个男的在与一个好像是交警的男的撕拉，那个女拿着交警穿的执勤服，两个男青年一个在拉抱那个交警，另一个稍高点的男青年用拳头打交警的头部、身体和脸，那个女的也时不时的用手打、用脚踢那个交警，后来一个在旁边围观的人上去拉架，没有拉开就不拉了，站在路边上看。过了一会儿过来一辆警车，开着警灯停在打架的人旁边，从车上下来两个人拉架，制止他们打交警，当时那个稍高点的青年和那个女的还在打交警，后来他们被拉开了，那个交警抓着那个打他的青年不让走，那个女的上去就打了交警脸部，打人的那个青年趁交警捂脸时与另一个青年一起走了，那个女的也想走，被从警车上下来的那个人抓住了，那个女的见走不了，就大叫大闹，说交警打她了、非礼她、摸她了，又躺在路边又叫又闹，后来出警的就来了。 （9）吴刚证实：2015年11月9日晚上6点钟左右，我在东北火锅店喝酒，听到路边有人吵骂，我就下去，看见一个妇女正在打一个交警，这个妇女抱着交警的反光执勤服，并用拳头打这个交警，还用交警的执勤服抽打，这个交警抱着头向后退，旁边一个穿警服的交警上去拉着这个妇女，这个妇女接着坐在地上，打滚，并不停的骂交警，说交警打她、摸她，我当时还用手机录像来，她在耍无赖，后来110和120就去了。 （10）谢秀和证实：2015年11月9日17时40分许，我在饭店吃饭，听见华安路与人民路路口有人吵吵，我就从饭店出来到了路口，看见3个男青年、1个女青年与1个交警在撕扯，2个男青年又抱又拉那个交警，另外1个男青年用拳头打交警的脸部和身上，交警的脸上都流血了，那个女的拿着交警的反光制服撕扯那个交警，另外1个年龄大的警察在制止他们，拉着他们不让他们打那个交警，后来2个男青年跑了，那个挨打的交警用一只手抓着打他的那个男青年，在那个年龄大点的警察打电话的时候，那个女的上去用拳头打了那个交警的眼上，那个交警用手捂着眼，那个打他的男青年趁机跑了，那个女的拿着交警的执勤服和帽子也想跑，被那个年龄大的警察抓住了，那个女的就撕开自己的外套，并向那个年龄大的警察身上靠，还说警察摸她的胸、非礼她，后来那个女的就自己躺在地上了，说是警察打她了。警察没有打人，那个女的一看就是喝醉了，她见警察不让走，就自己撕开衣服拿着警察的手往自己胸上放，并嚷嚷警察非礼她、打她。 （11）程山本证实：2015年11月9日17时40分许，我驾车沿华安路由北向南行驶，到人民路路口北时，堵车很严重，走到路口西北角红绿灯时，我看见1个女的在骂站在路边的1个交警，红绿灯亮起我准备走时，发现前面有二三辆车被站在路中央的这个女的拦住了，前面的车走后，这个女的将我的车拦住，站在我车的前面伸开双臂，左右移动不让我走，后来这个女的趴在我车的副驾驶位置对侯坤说警察打她，并说自己喝了一斤白酒，并拽开我的后门让我下车帮她录像，让我们看看警察是怎么打她的，并且一直时不时指着那个交警骂，当时因为这个女的一直拦着我的车，后面很多车不能行驶，后来站在路边的交警见那个女的一直拦车，就脱了执勤服和帽子，过来想拉走那个女的，刚走到那个女的身边，那个女的就向北跑了，后来我听跟在我车后边的朋友说那个女的从一辆车上将交警的执勤服抢走向北跑了。 （12）赵江波证实：2015年11月9日下午5点30分左右，我开车走到华安路实验二小，看到一个妇女在路中间黄线上向南走，我行至路口时，这个妇女在路中央拦着一辆黑色商务车不让走，后面堵了很多车，这个妇女一边拦着向南走的那些车，一边在骂执勤的交警，这个交警让女的快离开，妇女不听，交警就把执勤服脱下来，把衣服和帽子都放在我的车后座上，他说一会儿过来拿，当时我在等绿灯，靠右边停着，那个妇女拦着我左侧车道上的车，这个交警把帽子衣服放下后就到路口制止妇女，这个妇女跑到我车右侧，打开车后门把交警的衣服抱着向北跑了，那个交警刚疏通路口，看见那个女的抱着衣服跑了就去追着要，我就开车走了。 （13）韩百增证实：郭晓燕的姨告诉我说我儿子韩龙出事了，因韩龙这几天不在家，我就打电话问韩龙，他没说。我又去问郭晓燕的姨，她说郭晓燕喝了酒开车被查住了，跟交警发生了矛盾，郭晓燕等人把交警打了。 4、被告人供述 被告人郭晓燕曾供述证实：2015年11月9日中午，我开车拉着韩龙到马海明家，还有一个我不认识的青年，我们四个人一起喝酒，我喝了三瓶啤酒和一两白酒，已经喝醉了。我们喝完酒后又喝了会水，我看快5点了，就开车去接我女儿。我开车沿着大西外环路到汶河南沿河路，开车走到庄头路口时，看见一个交警在执勤，指挥车辆通行，我在路口停下等绿灯时，那个交警让南北通行的时间长，东西通行的时间短，到了绿灯时，我开车到了路中央，把车停在那里问交警为什么不一样的时间放行，并和交警吵了起来，因为我的车停在路中央，影响其它车辆通行，这个交警就让我赶紧开走，我不开，他就上车让我把车开到路边停下，我不听，问他为什么不放行，并说上了我的车就拉着走，我就开车向北走，这个交警让我赶紧停车，并摘我的车档位停车，到商场路北侧才把我的车档摘下，拔下车钥匙下了车，我下车向他要钥匙，并拦下了通行的车辆，具体怎么拦的我也记不清楚了，这个交警又把车钥匙扔到我车上了，我就开车走了，我越想越生气，就把车停在向阳路西头，走着去找这个交警，在路上我忘了是我联系的韩龙还是韩龙给我打的电话，他问我到家了吗，我说没有，并告诉他我在庄头路口被交警打了，之后我就走着去了庄头路口，在路口北侧就开始拦车不让通行，并骂那个交警，我叫交警到路中央给我个说法，我拦着车不让通行，造成交通堵塞，后来这个交警脱下执勤服放在一辆车上，他向路中央走来，我认为他要打我，我就跑到他放衣服的车边，把执勤服从车上抱下来就向北走，这个交警就过来追我，和我夺执勤服，我们在夺的过程中，韩龙他们过来了，他们三个人来的，他过来就上去打这个交警，主要是韩龙在打，另外两个和韩龙一起过去的人没大动手。后来又来了两个交警，他们上前制止，我们开始没听，继续打那个交警，后来被拉开了。之后韩龙他们跑了，我被抓住了。 5、鉴定意见 （1）法医学人体损伤程度鉴定书证实，于金泉面部损伤为轻微伤。 （2）潍坊市公安局交通物证鉴定所出具的乙醇检验鉴定报告证实，郭晓燕静脉血中检出乙醇成分，含量为172.81mg／100ml。 6、视听资料 本案在审理过程中，于金泉向本院提起附带民事诉讼，并与被告人郭晓燕达成赔偿谅解协议。 ","cpfxgc":"本院认为，被告人郭晓燕违反交通运输管理法规，在道路上醉酒驾驶机动车；明知是正在依法执行职务的国家机关工作人员而故意以暴力方法予以阻碍，其行为已分别构成危险驾驶罪、妨害公务罪，安丘市人民检察院指控的罪名成立，应予数罪并罚。辩护人关于被告人郭晓燕停车后又喝酒故而不构成危险驾驶罪的辩护意见，无证据证实，本院不予采纳；辩护人关于被告人郭晓燕不构成妨害公务罪的辩护意见，本院认为，于金泉作为安丘市交警大队协警，可以在交通警察张远的指导下承担维护道路交通秩序，劝阻违法行为等工作，故辩护人的该项辩护意见，本院亦不予采纳。鉴于被告人郭晓燕赔偿于金泉经济损失并取得谅解，故可对妨害公务罪从轻处罚。为严肃国法，维护公共安全和国家机关正常的公务活动，依照《中华人民共和国刑法》第一百三十三条之一第一款、第二百七十七条第一款、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人郭晓燕犯危险驾驶罪，判处拘役三个月，并处罚金人民币4000元；犯妨害公务罪，判处有期徒刑九个月，决定执行有期徒刑九个月，并处罚金人民币4000元，罚金限判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月14日起至2016年8月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省安丘市人民法院 刑事判决书 （2016）鲁0784刑初30号 公诉机关安丘市人民检察院。 被告人郭晓燕，无业。因涉嫌妨害公务、危险驾驶罪于2015年11月14日被安丘市公安局刑事拘留，同年12月16日被逮捕。现羁押于潍坊市看守所。 辩护人罗军举，山东恒安盛德律师事务所律师。 安丘市人民检察院以安检公诉刑诉（2016）32号起诉书指控被告人郭晓燕犯妨害公务、危险驾驶罪，于2016年2月2日向本院提起公诉，并建议适用简易程序。本院于同日立案，依法适用简易程序，2016年2月19日转为普通程序，依法组成合议庭，公开开庭审理了本案。安丘市人民检察院指派检察员于洪波出庭支持公诉，被告人郭晓燕及辩护人罗军举到庭参加诉讼。现已审理终结。 安丘市人民检察院指控： （一）危险驾驶 2015年11月9日17时许，被告人郭晓燕醉酒后驾驶机动车，在经过安丘市人民路与华安路交叉路口时被交警查获。经鉴定，郭晓燕静脉血中乙醇含量为172.81mg／100ml。 （二）妨害公务 2015年11月9日17时30分左右，安丘市公安局交警大队民警张远带领中队协警在城区道路执勤，其中协警于金泉在安丘市人民路与华安路交叉路口疏导交通，被告人郭晓燕因嫌红灯时间长，明知于金泉在执行公务的情况下，到路口中间停车辱骂于金泉，后于金泉发现其涉嫌酒后驾驶机动车，要求郭晓燕停车接受检查，郭晓燕拒不接受检查并将于金泉强行拉走，后又召集韩龙将于金泉打伤。经鉴定，于金泉面部损伤构成轻微伤。 针对上述指控，公诉机关提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见等证据，认为被告人郭晓燕的行为分别触犯《中华人民共和国刑法》第一百三十三条之一第一款、第二百七十七条第一款之规定，构成危险驾驶罪、妨害公务罪，应予数罪并罚。 被告人郭晓燕对公诉机关指控的危险驾驶罪供认，但辩称在被于金泉检查前后都饮过酒；对妨害公务罪辩称于金泉上车后先对其殴打，其才在停车后找于金泉讨要说法，不知道构成妨害公务罪。辩护人罗军举的辩护意见是，安丘市金盾保安服务公司没有劳务派遣资质，其与安丘市公安局交通警察大队签订劳务派遣协议不能成立或者无效，且行政事业单位不能使用劳务派遣的用工方式；于金泉作为安丘市金盾保安服务有限公司一名员工，其无执法资格，不能上路执法，现场又无交警大队正式干警在场，亦不能认定于金泉系协助执法，而其执法过程中既未亮证也未让郭晓燕陈述和申辩，该行为亦不符合规定；于金泉的工资和养老保险不是财政拨款，其作为一名企业人员，不能上路协助警察执法；故被告人郭晓燕的行为不构成妨害公务罪。被告人郭晓燕在被于金泉殴打放走后，为壮胆喝了很多酒又走回来欲向于金泉陈述和申辩，公安机关在对郭晓燕抽血化验时，血液中的酒精含量包含着放下车又喝的酒，故郭晓燕的行为亦不构成危险驾驶罪。 经审理查明： （一）危险驾驶罪 2015年11月9日17时许，被告人郭晓燕醉酒后驾驶鲁V×××××轿车沿安丘市汶河南沿河路由西向东行驶，在经过安丘市人民路与华安路交叉路口时被查获。经鉴定，郭晓燕静脉血中乙醇含量为172.81mg／100ml。 （二）妨害公务罪 2015年11月9日17时30分左右，安丘市公安局交警大队民警张远带领中队协警在城区道路执勤，其安排协警于金泉在安丘市人民路与华安路交叉路口疏导交通。被告人郭晓燕因嫌红灯时间长，明知于金泉在执行公务而到路口中间停车辱骂于金泉，后于金泉发现其涉嫌酒后驾驶机动车，要求郭晓燕停车接受检查，郭晓燕拒不接受检查并将上车制止的于金泉强行拉走。后又召集他人将于金泉打伤。经鉴定，于金泉面部损伤构成轻微伤。 2015年11月14日公安机关将被告人郭晓燕抓获。 上述事实，有庭审质证的下列证据予以证实： 1、书证 （1）人口信息证实被告人郭晓燕的身份； （2）抓获经过证实，2015年11月14日，公安民警将被告人郭晓燕抓获； （3）安丘市公安局交警大队与安丘市金盾保安服务有限公司劳务派遣协议书、安丘市金盾保安服务有限公司与于金泉协勤聘用合同、安丘市公安局出具证明，证实于金泉系安丘市交警大队协勤人员。 2、证人证言 （1）马海明证实：2015年11月9日中午，我和郭晓燕、韩龙、孙海亮4个人喝酒，喝了2瓶38°“景阳春”二星白酒，还喝了1箱多“绿兰莎”啤酒，每人喝了约半斤白酒，三四瓶啤酒。我当时喝醉了，郭晓燕自己开车走了，之后孙海亮开车拉着韩龙走了。第二天我给韩龙和孙海亮打电话，韩龙和孙海亮都说郭晓燕酒后开车被交警协勤查住，他俩开车去找郭晓燕，韩龙、孙海亮、郭晓燕和交警打架，具体怎么打的我不清楚。 （2）孙海亮证实：2015年11月9日中午，我和韩龙、郭晓燕在马海明家喝酒，我们4人喝了2瓶白酒和14瓶啤酒，4个人平均喝的，每人喝了半斤白酒、3瓶多啤酒，酒后我们喝水时，郭晓燕和韩龙因为信用卡还款一事吵架，郭晓燕气的开车就走，我们看她喝醉酒，怕出事拦她没拦住，韩龙就让我开车送他回家。我开车拉着韩龙去我家拿钱，快到门口时，郭晓燕给韩龙打电话，我听见郭晓燕在电话里说她被查住车了，韩龙接完电话和我说他对象“燕子”开车被查住了，让我开车把他送到庄头路口。我开车拉着韩龙去了庄头路口，我和韩龙下车，看见郭晓燕正在和那个交警撕扯夺反光服，韩龙接着跑过去，我随后过去，我过去时看见韩龙把那个交警摁倒在地上打，那个交警抓着韩龙的衣服，我对韩龙说有事说事，别打仗，后来那个交警站起来，韩龙用拳头打他的脸，郭晓燕也上去用拳打，我就上去拉着这个交警，这时，过来一辆警车，从车上下来两个穿警服的，他们上前制止，给我们拉开了，那个被打的交警还抓着韩龙不让韩龙走，郭晓燕接着上去打了那个交警眼部一拳，这个交警捂着眼蹲下了，韩龙趁机跑了，郭晓燕想跑被一个穿警服的抓住了。 （3）张远证实：2015年11月9日下午，我带队疏导交通，安排于金泉在华安路与人民路路口疏导交通，让他负责调控红绿灯时间的长短，我负责来回巡逻。于金泉对我说郭晓燕因为指示灯延时问题到路中央骂他，把车停在路中央不走，他发现郭晓燕涉嫌酒后驾驶机动车，让郭晓燕靠边停车接受检查，郭晓燕不听，于金泉上车让郭晓燕把车开到路边，之后他联系我过去检查，郭晓燕突然开车拉他向北，他强行给郭晓燕停车后，郭晓燕在路中央拦车，撕扯他要钥匙，他把钥匙给郭晓燕后郭晓燕开车走了，他返回执勤点继续执勤，郭晓燕又到执勤点骂于金泉并在路口拦车，于金泉到道路中央疏导交通时，郭晓燕把他的执勤服抱走，两人夺执勤服时，郭晓燕叫来的几个青年把于金泉打伤，刘洪成巡逻到此将郭晓燕制止。 （4）刘洪成证实：2015年11月9日17时40分许，我和司机刘国驾车在道路上巡查，走到安丘市华安路与人民路路口时，发现道路拥堵严重，过了四五分钟走到红绿灯处，发现有3个男青年和1个女的围着在此执勤的协警于金泉撕打，其中2个青年又抱又拉于金泉，另外1个青年用拳头打于金泉的头面部和身体，那个女的手中拿着我们交警的反光执勤服和帽子，在外围对于金泉又打又抓又踢，我和刘国赶紧将警车停在他们身边，两人下车制止他们，不让他们打于金泉，那个男青年还在打于金泉，我和刘国就把他们拉开了，其中那两个又拉又抱于金泉的男青年就跑了，于金泉一只手上有血，脸上流血，用另一只手抓着那个打他的男青年，我打110报警，在我打电话时，那个女的又打了于金泉眼部一拳，于金泉右手捂着眼，那个打他的男青年就跑了，那个女的抱着反光执勤服想走，被我抓住了，她抱着衣服用另一只手打电话，打完电话这个女的就自己躺在路口西北角红绿灯下的路边上，又哭又闹并嚷嚷警察打她、非礼她，还说自己怀孕被警察打的流产了，后来她和于金泉都去了医院。 （5）刘国证实：2015年11月9日17时50分左右，我和刘洪成大队长开着警车巡逻到华安路和人民路路口，看见前面很多车堵塞，有3个青年和1个妇女在打执勤的交警协警于金泉，我和刘洪成赶紧下车制止。我看见2个青年拉着执勤的协警，另外那个高个青年在打于金泉，那个妇女抱着反光执勤服也不时的打于金泉几下子，我和刘队长将打于金泉的3个青年拉开，其中拉于金泉的两个青年跑了，于金泉一只手抓着那个打他的青年不让他走，我看见于金泉的脸上、手上都是血，我和刘队长赶紧打了110，在我们打电话的时候，那个女的上去又打了于金泉眼部一拳，于金泉用手捂眼时，那个男青年趁机跑了，那个女的也想跑，被刘队长抓住了，这个女的打了一个电话，打完电话后这个女的就躺在地上喊“警察非礼我、警察打我、我怀孕让警察打流产了”等话，后来110和120的车就到了，于金泉和那个女的去了医院。 （6）于金泉证实：2015年11月9日17时30分许，我按照张远的安排，在安丘市人民路与华安路路口执勤，疏通交通，纠正违章，张远安排后又到别的路口巡查。路口当时南北通行车辆较多，我就利用交通信号控制器将南北通行的时间延长，东西通行时间缩短。有一辆红色轿车（即郭晓燕驾驶的车）在路口西侧一直摁喇叭，我将东西车辆放行，郭晓燕开车到我身边停下，当时我在路中央指挥交通，郭晓燕由西向北拐弯，问我为什么不调信号灯让她先行，让她等这么长时间，我向她解释了因为南北车辆较多，请她谅解，郭晓燕不听并在车里骂我，我见她的车一直停在路中央影响交通，就让她赶紧驶离，她不走，我就想打开她的副驾驶车门劝她走，我拉开车门时闻到一股很大的酒味，就问她是不是喝酒了，让她靠边停车接受检查，然后我就坐到车副驾驶位置上，我刚坐下，郭晓燕忽然猛踩油门，拉着我沿着华安路向北跑，我让她赶紧靠边停车，她不听，还是将车开得很快，有几次差点撞到别的电动车和行人，我就想赶紧把她车的档摘下来，她用手挡着不让我摘挡，当行驶到商场路口北面，我将她的车档摘下来，停下车并将车钥匙拔下来，郭晓燕下车在路中间截路上行驶的车辆，不让别的车正常行驶，而且在路中间嚷嚷“警察打人了，警察非礼我”，我怕控制不了局面引起误会，就把车钥匙扔到副驾驶座上，郭晓燕就开车走了，我回到人民路口继续执勤。过了五六分钟，郭晓燕从路口东边沿着斑马线向我走过来，边走边用手指指着我骂我，我没理她，她就又回到路口中间，把正在由北向南行驶的车辆拦住，在路中间说警察打她、非礼她，过了大约两三分钟，我见郭晓燕还在路中间闹，就想过去把她拉开，我担心穿着警用反光服去拉她，引起过路人误会，而且郭晓燕一直在嚷嚷警察打她，我就脱下警用反光服放在一辆正在等红绿灯的车后排座位上，然后走过去想拉开郭晓燕，我刚走到她身边还没拉她，她就向北跑到我放反光服的车边，将我放在车上的反光服拿走了，我过去向她要，她不给并沿着路沿石向北跑，我追上她要，她不给，我就和她夺反光服，郭晓燕用手又抓我又打我。在和郭晓燕夺反光服时，忽然过来三个青年，其中两个青年又抱我又拉我，另一个高个青年就用拳头打我的面部、头部、身体，因为我和郭晓燕夺反光服的时候，我的眼镜已经被郭晓燕弄到地上破了，打我的三个青年什么样子我没有看清。后来刘洪成队长和司机走到这儿，刘洪成将我们拉开了，我用一只手一直抓着打我的那个青年的衣服领子，刘大队将我们拉开后就打110报警，郭晓燕用拳头打了我的左眼，我用抓着青年的那只手捂眼，放开了打我的那个青年，那个青年就跑了，郭晓燕又拿着我的执勤服也想走，被刘大队留住了，郭晓燕见走不了，就顺势躺在马路边上，嚷嚷着说警察打人了，后来派出所的民警来了，我和郭晓燕一起去了医院。 （7）陈晓东证实：2015年11月9日17时40分许，我在店内听见人民路与华安路路口有人吵吵，我出去看见1个交警蹲在路口西北角红绿灯下面，一只手捂着眼、满脸是血，交警大队刘洪成抓着1个女的衣服，不让这个女的走，这个女的手里拿着交警的执勤服和帽子，后来出警的民警和120车来了，那个女的一直说警察打她的胸部、非礼她，被打的交警要上救护车，那个女的不让，然后那个女的抱着交警的执勤服躺在120救护车前，说警察打人。后来那个女的也上了救护车。 （8）邱中明证实：2015年11月9日晚5时30分许，我听见外边像有人吵架，出去看见人民路与华安路路口西北角路边有一个女的和两个男的在与一个好像是交警的男的撕拉，那个女拿着交警穿的执勤服，两个男青年一个在拉抱那个交警，另一个稍高点的男青年用拳头打交警的头部、身体和脸，那个女的也时不时的用手打、用脚踢那个交警，后来一个在旁边围观的人上去拉架，没有拉开就不拉了，站在路边上看。过了一会儿过来一辆警车，开着警灯停在打架的人旁边，从车上下来两个人拉架，制止他们打交警，当时那个稍高点的青年和那个女的还在打交警，后来他们被拉开了，那个交警抓着那个打他的青年不让走，那个女的上去就打了交警脸部，打人的那个青年趁交警捂脸时与另一个青年一起走了，那个女的也想走，被从警车上下来的那个人抓住了，那个女的见走不了，就大叫大闹，说交警打她了、非礼她、摸她了，又躺在路边又叫又闹，后来出警的就来了。 （9）吴刚证实：2015年11月9日晚上6点钟左右，我在东北火锅店喝酒，听到路边有人吵骂，我就下去，看见一个妇女正在打一个交警，这个妇女抱着交警的反光执勤服，并用拳头打这个交警，还用交警的执勤服抽打，这个交警抱着头向后退，旁边一个穿警服的交警上去拉着这个妇女，这个妇女接着坐在地上，打滚，并不停的骂交警，说交警打她、摸她，我当时还用手机录像来，她在耍无赖，后来110和120就去了。 （10）谢秀和证实：2015年11月9日17时40分许，我在饭店吃饭，听见华安路与人民路路口有人吵吵，我就从饭店出来到了路口，看见3个男青年、1个女青年与1个交警在撕扯，2个男青年又抱又拉那个交警，另外1个男青年用拳头打交警的脸部和身上，交警的脸上都流血了，那个女的拿着交警的反光制服撕扯那个交警，另外1个年龄大的警察在制止他们，拉着他们不让他们打那个交警，后来2个男青年跑了，那个挨打的交警用一只手抓着打他的那个男青年，在那个年龄大点的警察打电话的时候，那个女的上去用拳头打了那个交警的眼上，那个交警用手捂着眼，那个打他的男青年趁机跑了，那个女的拿着交警的执勤服和帽子也想跑，被那个年龄大的警察抓住了，那个女的就撕开自己的外套，并向那个年龄大的警察身上靠，还说警察摸她的胸、非礼她，后来那个女的就自己躺在地上了，说是警察打她了。警察没有打人，那个女的一看就是喝醉了，她见警察不让走，就自己撕开衣服拿着警察的手往自己胸上放，并嚷嚷警察非礼她、打她。 （11）程山本证实：2015年11月9日17时40分许，我驾车沿华安路由北向南行驶，到人民路路口北时，堵车很严重，走到路口西北角红绿灯时，我看见1个女的在骂站在路边的1个交警，红绿灯亮起我准备走时，发现前面有二三辆车被站在路中央的这个女的拦住了，前面的车走后，这个女的将我的车拦住，站在我车的前面伸开双臂，左右移动不让我走，后来这个女的趴在我车的副驾驶位置对侯坤说警察打她，并说自己喝了一斤白酒，并拽开我的后门让我下车帮她录像，让我们看看警察是怎么打她的，并且一直时不时指着那个交警骂，当时因为这个女的一直拦着我的车，后面很多车不能行驶，后来站在路边的交警见那个女的一直拦车，就脱了执勤服和帽子，过来想拉走那个女的，刚走到那个女的身边，那个女的就向北跑了，后来我听跟在我车后边的朋友说那个女的从一辆车上将交警的执勤服抢走向北跑了。 （12）赵江波证实：2015年11月9日下午5点30分左右，我开车走到华安路实验二小，看到一个妇女在路中间黄线上向南走，我行至路口时，这个妇女在路中央拦着一辆黑色商务车不让走，后面堵了很多车，这个妇女一边拦着向南走的那些车，一边在骂执勤的交警，这个交警让女的快离开，妇女不听，交警就把执勤服脱下来，把衣服和帽子都放在我的车后座上，他说一会儿过来拿，当时我在等绿灯，靠右边停着，那个妇女拦着我左侧车道上的车，这个交警把帽子衣服放下后就到路口制止妇女，这个妇女跑到我车右侧，打开车后门把交警的衣服抱着向北跑了，那个交警刚疏通路口，看见那个女的抱着衣服跑了就去追着要，我就开车走了。 （13）韩百增证实：郭晓燕的姨告诉我说我儿子韩龙出事了，因韩龙这几天不在家，我就打电话问韩龙，他没说。我又去问郭晓燕的姨，她说郭晓燕喝了酒开车被查住了，跟交警发生了矛盾，郭晓燕等人把交警打了。 4、被告人供述 被告人郭晓燕曾供述证实：2015年11月9日中午，我开车拉着韩龙到马海明家，还有一个我不认识的青年，我们四个人一起喝酒，我喝了三瓶啤酒和一两白酒，已经喝醉了。我们喝完酒后又喝了会水，我看快5点了，就开车去接我女儿。我开车沿着大西外环路到汶河南沿河路，开车走到庄头路口时，看见一个交警在执勤，指挥车辆通行，我在路口停下等绿灯时，那个交警让南北通行的时间长，东西通行的时间短，到了绿灯时，我开车到了路中央，把车停在那里问交警为什么不一样的时间放行，并和交警吵了起来，因为我的车停在路中央，影响其它车辆通行，这个交警就让我赶紧开走，我不开，他就上车让我把车开到路边停下，我不听，问他为什么不放行，并说上了我的车就拉着走，我就开车向北走，这个交警让我赶紧停车，并摘我的车档位停车，到商场路北侧才把我的车档摘下，拔下车钥匙下了车，我下车向他要钥匙，并拦下了通行的车辆，具体怎么拦的我也记不清楚了，这个交警又把车钥匙扔到我车上了，我就开车走了，我越想越生气，就把车停在向阳路西头，走着去找这个交警，在路上我忘了是我联系的韩龙还是韩龙给我打的电话，他问我到家了吗，我说没有，并告诉他我在庄头路口被交警打了，之后我就走着去了庄头路口，在路口北侧就开始拦车不让通行，并骂那个交警，我叫交警到路中央给我个说法，我拦着车不让通行，造成交通堵塞，后来这个交警脱下执勤服放在一辆车上，他向路中央走来，我认为他要打我，我就跑到他放衣服的车边，把执勤服从车上抱下来就向北走，这个交警就过来追我，和我夺执勤服，我们在夺的过程中，韩龙他们过来了，他们三个人来的，他过来就上去打这个交警，主要是韩龙在打，另外两个和韩龙一起过去的人没大动手。后来又来了两个交警，他们上前制止，我们开始没听，继续打那个交警，后来被拉开了。之后韩龙他们跑了，我被抓住了。 5、鉴定意见 （1）法医学人体损伤程度鉴定书证实，于金泉面部损伤为轻微伤。 （2）潍坊市公安局交通物证鉴定所出具的乙醇检验鉴定报告证实，郭晓燕静脉血中检出乙醇成分，含量为172.81mg／100ml。 6、视听资料 本案在审理过程中，于金泉向本院提起附带民事诉讼，并与被告人郭晓燕达成赔偿谅解协议。 本院认为，被告人郭晓燕违反交通运输管理法规，在道路上醉酒驾驶机动车；明知是正在依法执行职务的国家机关工作人员而故意以暴力方法予以阻碍，其行为已分别构成危险驾驶罪、妨害公务罪，安丘市人民检察院指控的罪名成立，应予数罪并罚。辩护人关于被告人郭晓燕停车后又喝酒故而不构成危险驾驶罪的辩护意见，无证据证实，本院不予采纳；辩护人关于被告人郭晓燕不构成妨害公务罪的辩护意见，本院认为，于金泉作为安丘市交警大队协警，可以在交通警察张远的指导下承担维护道路交通秩序，劝阻违法行为等工作，故辩护人的该项辩护意见，本院亦不予采纳。鉴于被告人郭晓燕赔偿于金泉经济损失并取得谅解，故可对妨害公务罪从轻处罚。为严肃国法，维护公共安全和国家机关正常的公务活动，依照《中华人民共和国刑法》第一百三十三条之一第一款、第二百七十七条第一款、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人郭晓燕犯危险驾驶罪，判处拘役三个月，并处罚金人民币4000元；犯妨害公务罪，判处有期徒刑九个月，决定执行有期徒刑九个月，并处罚金人民币4000元，罚金限判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月14日起至2016年8月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吕鹏程 人民陪审员张秀华 人民审判员范声芳 二〇一六年五月十七日 代理书记员刘倩","writId":"0429055f9832694a8dfe4c4f68d5b928d83","writName":"郭某犯妨害公务罪、危险驾驶罪一审刑事判决书"}
