{"ajId":"3c7295e9-047f-499d-9107-8ebb328fac49","ajName":"孙×1走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，2013年12月26日18时许，群众李×向公安机关举报一贩卖毒品的线索，并表示愿意配合公安机关将此人抓获，后由公安机关在本市海淀区筹集毒资人民币1600元。2013年12月26日22时许，被告人孙×1在本市朝阳区新源里顺源街南口西侧路边，以人民币1600的价格向李×贩卖2包白色可疑晶体后被民警当场抓获。经鉴定上述可疑晶体均检出甲基苯丙胺，净重共计1.12克。被告人孙×1到案后如实供述了自己的罪行。 上述事实，被告人孙×1在开庭审理过程中亦无异议，并有被告人孙×1的供述，证人姜×、徐×、黄×、李×的证言，受案登记表，破案报告，到案经过，侦查实验笔录，扣押决定书，扣押清单，扣押笔录，现场检测报告书，起获的毒品照片，毒品检验报告，鉴定意见通知书，通话记录照片，前科刑事判决书，身份材料，讯问光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙×1非法向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，应予惩处。北京市海淀区人民检察院指控被告人孙×1犯贩卖毒品罪的事实清楚，证据确凿，指控罪名成立。鉴于被告人孙×1到案后能如实供述自己的犯罪事实，认罪态度较好，且本案系公安机关以诱惑侦查方式破获，本院依法对被告人孙×1从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十三条之规定，判决如下：","pjjg":" 被告人孙×1犯贩卖毒品罪，判处有期徒刑十个月，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月26日起至2014年10月25日止。罚金限自本判决生效后第二日起3个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2014）海刑初字第1067号 公诉机关北京市海淀区人民检察院。 被告人孙×1，曾用名孙×2，男，1993年12月26日出生。曾因犯抢劫罪，于2011年1月28日被判处有期徒刑二年，缓刑二年，并处罚金人民币500元。现因涉嫌犯贩卖毒品罪，于2013年12月26日被羁押，2014年1月23日被逮捕。现羁押在北京市海淀区看守所。 北京市海淀区人民检察院以京海检公诉刑诉［2014］1083号起诉书指控被告人孙×1犯贩卖毒品罪，于2014年4月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市海淀区人民检察院指派代理检察员白晓楠出庭支持公诉，被告人孙×1到庭参加诉讼。现已审理终结。 公诉机关指控，2013年12月26日18时许，群众李×向公安机关举报一贩卖毒品的线索，并表示愿意配合公安机关将此人抓获，后由公安机关在本市海淀区筹集毒资人民币1600元。2013年12月26日22时许，被告人孙×1在本市朝阳区新源里顺源街南口西侧路边，以人民币1600的价格向李×贩卖2包白色可疑晶体后被民警当场抓获。经鉴定上述可疑晶体均检出甲基苯丙胺，净重共计1.12克。被告人孙×1到案后如实供述了自己的罪行。 上述事实，被告人孙×1在开庭审理过程中亦无异议，并有被告人孙×1的供述，证人姜×、徐×、黄×、李×的证言，受案登记表，破案报告，到案经过，侦查实验笔录，扣押决定书，扣押清单，扣押笔录，现场检测报告书，起获的毒品照片，毒品检验报告，鉴定意见通知书，通话记录照片，前科刑事判决书，身份材料，讯问光盘等证据证实，足以认定。 本院认为，被告人孙×1非法向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，应予惩处。北京市海淀区人民检察院指控被告人孙×1犯贩卖毒品罪的事实清楚，证据确凿，指控罪名成立。鉴于被告人孙×1到案后能如实供述自己的犯罪事实，认罪态度较好，且本案系公安机关以诱惑侦查方式破获，本院依法对被告人孙×1从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十三条之规定，判决如下： 被告人孙×1犯贩卖毒品罪，判处有期徒刑十个月，罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月26日起至2014年10月25日止。罚金限自本判决生效后第二日起3个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判员杨晓明 二○一四年五月八日 书记员李倩倩","writId":"054c44f257927bfbd5b60e57f80fd4ad8f9","writName":"孙×1走私、贩卖、运输、制造毒品罪一审刑事判决书"}
