{"ajId":"507e3d82-04d1-4ba0-8f34-405eaa31a77f","ajName":"王某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市嘉定区人民检察院指控，2018年2月至3月间，被告人王某经过事先微信联系，采用微信转账收取毒资的方式，在上海市黄浦区新闸路XXX号附近多次向他人贩卖毒品，具体事实如下： 2018年2月26日晚，被告人王某以人民币1500元的价格向陈1、董某某出售约10克大麻叶毒品。 2018年2月27日晚，被告人王某以人民币900元的价格向陈1、董某某出售约3克大麻叶毒品。 2018年3月2日下午，被告人王某以人民币1000元的价格向倪某出售约5克大麻叶毒品。 2018年3月13日，公安人员至被告人王某住处将其抓获，扣押其用于联系贩毒的手机1部，并在其住处查获干植物碎末1瓶（净重2.91克，经鉴定检出大麻成分）。被告人王某到案后如实供述了全部犯罪事实。 公诉机关鉴于被告人王某多次贩卖毒品，情节严重，到案后能如实供述自己的罪行等情节，建议判处被告人王某有期徒刑三年，并处罚金人民币六千元。 被告人王某对指控的犯罪事实、罪名及量刑建议没有异议且认罪认罚签字具结，在开庭审理过程中对起诉书指控的证据没有异议。 辩护人对公诉机关指控被告人王某的犯罪事实、情节、罪名、证据及量刑建议均无异议。 上述事实，被告人王某在开庭审理过程中亦无异议，且有证人陈1、董某某、倪某、陈某2的证言，辨认笔录及照片，公安机关搜查笔录、扣押决定书、扣押笔录、扣押清单、称重笔录、调取证据清单、工作情况及照片，毒品检验报告，收缴毒品专用单据，司法鉴定意见书，微信聊天、转账记录截图，被告人王某的劣迹材料、户籍资料及有关供述等证据证实，足以认定。 ","cpfxgc":"本院认为，公诉机关指控被告人王某犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予支持。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：","pjjg":" 一、被告人王某犯贩卖毒品罪，判处有期徒刑三年，罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月8日起至2021年4月6日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、犯罪工具及毒品予以没收；毒资予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"上海市嘉定区人民法院 刑事判决书 （2018）沪0114刑初1461号 公诉机关上海市嘉定区人民检察院。 被告人王某，男，1988年9月14日出生，汉族，户籍所在地上海市宝山区。 辩护人刘培国，上海安硕律师事务所律师。 上海市嘉定区人民检察院以沪嘉检一部刑诉［2018］396号起诉书指控被告人王某犯贩卖毒品罪，于2018年9月13日向本院提起公诉。经上海市第二中级人民法院指定，由本院审判。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市嘉定区人民检察院指派检察员马某某出庭支持公诉，被告人王某及其辩护人刘培国到庭参加诉讼。现已审理终结。 上海市嘉定区人民检察院指控，2018年2月至3月间，被告人王某经过事先微信联系，采用微信转账收取毒资的方式，在上海市黄浦区新闸路XXX号附近多次向他人贩卖毒品，具体事实如下： 2018年2月26日晚，被告人王某以人民币1500元的价格向陈1、董某某出售约10克大麻叶毒品。 2018年2月27日晚，被告人王某以人民币900元的价格向陈1、董某某出售约3克大麻叶毒品。 2018年3月2日下午，被告人王某以人民币1000元的价格向倪某出售约5克大麻叶毒品。 2018年3月13日，公安人员至被告人王某住处将其抓获，扣押其用于联系贩毒的手机1部，并在其住处查获干植物碎末1瓶（净重2.91克，经鉴定检出大麻成分）。被告人王某到案后如实供述了全部犯罪事实。 公诉机关鉴于被告人王某多次贩卖毒品，情节严重，到案后能如实供述自己的罪行等情节，建议判处被告人王某有期徒刑三年，并处罚金人民币六千元。 被告人王某对指控的犯罪事实、罪名及量刑建议没有异议且认罪认罚签字具结，在开庭审理过程中对起诉书指控的证据没有异议。 辩护人对公诉机关指控被告人王某的犯罪事实、情节、罪名、证据及量刑建议均无异议。 上述事实，被告人王某在开庭审理过程中亦无异议，且有证人陈1、董某某、倪某、陈某2的证言，辨认笔录及照片，公安机关搜查笔录、扣押决定书、扣押笔录、扣押清单、称重笔录、调取证据清单、工作情况及照片，毒品检验报告，收缴毒品专用单据，司法鉴定意见书，微信聊天、转账记录截图，被告人王某的劣迹材料、户籍资料及有关供述等证据证实，足以认定。 本院认为，公诉机关指控被告人王某犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予支持。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 一、被告人王某犯贩卖毒品罪，判处有期徒刑三年，罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月8日起至2021年4月6日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、犯罪工具及毒品予以没收；毒资予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员项永明 二〇一八年九月二十六日 书记员初德元 附：相关法律条文 一、《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的“情节严重”： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的； ……","writId":"0561a3258b3650e13140500376da87ff70b","writName":"王某走私、贩卖、运输、制造毒品一审刑事判决书"}
