{"ajId":"763d05cf-23ab-410e-84a2-4f0dc0990109","ajName":"马成杰和事务所律师;事务所律师诈骗罪一案","ajjbqk":" 公诉机关指控，1、2017年4月，被告人马成杰在微信公众平台发布虚假消息谎称可以办理大额度信用卡。2017年6月至2018年3月，被告人马成杰以办理信用卡收取手续费为由，共骗取被害人张某甲22190元。案发前经被害人张鑫催要，被告人马成杰陆续向张某甲退还16998元，剩余5192元被其挥霍。 2、2017年12月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人安某看到后遂联系该马，咨询办理出租车。2017年12月至2018年5月，被告人马成杰以帮助被害人安某办理兰州市双龙出租车行新投放的出租车为由，分多次骗取被害人安成渊共计97720元，所得赃款用于偿还个人债务以及赌博挥霍。 3、2018年4月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人张某乙在微信上看到后遂联系该马，咨询办理出租车。2018年4月12日至5月30日，被告人马成杰以帮助被害人张某乙办理兰州市双龙出租车行新投放的出租车为由，分多次骗取被害人张某乙共计92400元。案发前经被害人张某乙催要，被告人马成杰向张宏明退还2000元，剩余90400元赃款用于偿还个人债务以及赌博挥霍。 4、2018年4月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人张某丙在微信上看到后遂联系该马，咨询办理出租车。2018年4月15日至6月7日，被告人马成杰以帮助被害人张某丙办理兰州市新投放的出租车为由，分多次骗取被害人张某丙共计58300元。案发前经张月能催要，被告人马成杰向张某丙退还19300元，剩余39000元赃款用于偿还个人债务以及赌博挥霍。 5、2018年4月19日，被害人王潇斌通过他人介绍与被告人马成杰认识，被告人马成杰以帮助被害人王潇斌办理兰州市新投放的出租车为名，共骗取王潇斌20000元，所得赃款用于偿还个人债务以及赌博挥霍。 6、2018年4月19日，被告人马成杰通过他人认识了被害人李亮，对其谎称可以办理兰州市新投放的出租车。后被告人马成杰以帮助被害人李亮办理兰州市新投放的出租车为由，分多次骗取被害人李亮共计43650元。案发前经被害人李亮催要，被告人马成杰向其退还3650元，剩余40000元赃款用于偿还个人债务以及赌博挥霍。 7、2018年5月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。后通过他人认识了被害人石富强，以帮助被害人石富强办理出租车为由，于2018年6月14日至6月18日分多次骗取被害人石富强共计52000元。案发前经被害人石富强催要，被告人马成杰向其退还1000元，剩余51000元赃款用于偿还个人债务以及赌博挥霍。 8、2018年5月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人陈桂萍在微信上看到后遂联系该马，咨询办理出租车。2018年5月3日至6月13日，被告人马成杰以帮助被害人陈桂萍办理兰州市双龙出租车行新投放的出租车为由，分多次骗取被害人陈桂萍共计54800元。2018年6月20日，被告人马成杰向被害人陈桂萍退还3650元，剩余51150元赃款用于偿还个人债务以及赌博挥霍。 9、2018年5月4日，被告人马成杰经他人介绍与被害人白常青认识后，对其谎称可以办理双龙出租车行新投放的出租车。于2018年5月至6月多次骗取被害人白常青共计58800元，所得赃款用于偿还个人债务以及赌博挥霍。 10、2018年5月4日，被告人马成杰经他人介绍与被害人李龙认识后，对其谎称可以办理双龙出租车行新投放的出租车。于2018年5月4日至6月13日分多次骗取被害人李龙共计54700元，所得赃款用于偿还个人债务以及赌博挥霍。 11、2018年5月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人张强在微信上看到后遂联系该马，咨询办理出租车。2018年5月21日至6月14日，被告人马成杰以帮助被害人张强办理兰州市新投放的出租车为由，共骗取张强52300元钱。2018年7月20日，被告人马成杰向张强退款22300元，剩余30000元赃款被其用于偿还个人债务以及赌博挥霍。 12、2018年6月，被告人马成杰通过他人认识了被害人魏晓东，对其谎称可以办理双龙出租车行新投放的出租车，共计骗取被害人魏晓东20000元。后经被害人魏晓东多次催要，被告人马成杰于2018年7月20日向被害人魏晓东退还1000元，剩余19000元赃款用于偿还个人债务以及赌博挥霍。 13、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人孙能祥在微信上看到后遂联系该马，咨询办理出租车。2018年7月12日，被告人马成杰以帮助被害人孙能祥办理兰州市金轮出租车行新投放的出租车为由，骗取孙能祥5000元，所得赃款用于偿还个人债务以及赌博挥霍。 14、2018年7月7日至7月20日，被告人马成杰以帮助被害人魏清虎办理兰州市新投放的出租车为由，骗取魏清虎35000元，所得赃款用于偿还个人债务以及赌博挥霍。 15、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人李玉山在微信上看到后遂联系该马，咨询办理出租车。2018年7月7日至7月20日，被告人马成杰以帮助被害人李玉山办理兰州市新投放的出租车为由，骗取李玉山35000元，所得赃款用于偿还个人债务以及赌博挥霍。 16、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人李玉刚在微信上看到后遂联系该马，咨询办理出租车。2018年7月7日至7月19日，被告人马成杰以帮助被害人李玉刚办理兰州市新投放的出租车为由，共骗取李玉刚52300钱，所得赃款用于偿还个人债务以及赌博挥霍。 17、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人南金虎在微信上看到后遂联系该马，咨询办理出租车。2018年7月9日，被告人马成杰以帮助被害人南金虎办理兰州市新投放的出租车为由，骗取南金虎10000元，所得赃款用于偿还个人债务以及赌博挥霍。 综上，被告人马成杰共诈骗上述17名被害人694262元，破案后，被告人马成杰家属积极退赔了上述被害人的所有被骗款项，并得到被害人的谅解。 上述事实，被告人马成杰在开庭审理过程中均无异议，并有抓获经过、被害人陈述及报案材料、户籍证明、证人证言、被告人供述与辩解、其他相关书证等证据证实，足以认定。 其辩护人辩称：1、被告人有坦白情节；2、被告人马成杰家属积极退赔了被害人的所有被骗款项，并得到被害人的谅解；3、被告人系初犯、无前科劣迹，故请求法庭对被告人从轻处罚。 ","cpfxgc":"本院认为，被告人马成杰以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人钱财，数额特别巨大，公诉机关指控罪名成立，应依法追究其刑事责任。鉴于被告人当庭认罪，有坦白情节，其家属已积极退赔被害人的所有被骗款项，并得到被害人的谅解，可酌情从轻处罚。对辩护人的辩护意见，于法有据，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条之规定，判决如下：","pjjg":" 被告人马成杰犯诈骗罪，判处有期徒刑十年，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月24日起至2028年7月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兰州市中级人民法院提出上诉。书面上诉","qw":"甘肃省兰州市七里河区人民法院 刑事判决书 （2019）甘0103刑初50号 公诉机关兰州市七里河区人民检察院。 被告人马成杰，男，1989年7月8日出生，居民，撒拉族，本科文化，户籍所在地甘肃省兰州市七里河区。2018年7月24日因涉嫌诈骗罪，被兰州市公安局七里河分局依法刑事拘留，同年8月9日被依法逮捕。现羁押于兰州市第三看守所。 辩护人马红平，系甘肃王力律师事务所律师。 辩护人张少华，系甘肃少华律师事务所律师。 兰州市七里河区人民检察院以七检公诉刑诉［2019］18号起诉书指控被告人马成杰犯诈骗罪一案，本院受理后，依法组成合议庭，公开开庭审理了本案。兰州市七里河区人民检察院指派检察员白旭恒出庭支持公诉，被告人马成杰及辩护人均到庭参加诉讼。现已审理终结。 公诉机关指控，1、2017年4月，被告人马成杰在微信公众平台发布虚假消息谎称可以办理大额度信用卡。2017年6月至2018年3月，被告人马成杰以办理信用卡收取手续费为由，共骗取被害人张某甲22190元。案发前经被害人张鑫催要，被告人马成杰陆续向张某甲退还16998元，剩余5192元被其挥霍。 2、2017年12月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人安某看到后遂联系该马，咨询办理出租车。2017年12月至2018年5月，被告人马成杰以帮助被害人安某办理兰州市双龙出租车行新投放的出租车为由，分多次骗取被害人安成渊共计97720元，所得赃款用于偿还个人债务以及赌博挥霍。 3、2018年4月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人张某乙在微信上看到后遂联系该马，咨询办理出租车。2018年4月12日至5月30日，被告人马成杰以帮助被害人张某乙办理兰州市双龙出租车行新投放的出租车为由，分多次骗取被害人张某乙共计92400元。案发前经被害人张某乙催要，被告人马成杰向张宏明退还2000元，剩余90400元赃款用于偿还个人债务以及赌博挥霍。 4、2018年4月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人张某丙在微信上看到后遂联系该马，咨询办理出租车。2018年4月15日至6月7日，被告人马成杰以帮助被害人张某丙办理兰州市新投放的出租车为由，分多次骗取被害人张某丙共计58300元。案发前经张月能催要，被告人马成杰向张某丙退还19300元，剩余39000元赃款用于偿还个人债务以及赌博挥霍。 5、2018年4月19日，被害人王潇斌通过他人介绍与被告人马成杰认识，被告人马成杰以帮助被害人王潇斌办理兰州市新投放的出租车为名，共骗取王潇斌20000元，所得赃款用于偿还个人债务以及赌博挥霍。 6、2018年4月19日，被告人马成杰通过他人认识了被害人李亮，对其谎称可以办理兰州市新投放的出租车。后被告人马成杰以帮助被害人李亮办理兰州市新投放的出租车为由，分多次骗取被害人李亮共计43650元。案发前经被害人李亮催要，被告人马成杰向其退还3650元，剩余40000元赃款用于偿还个人债务以及赌博挥霍。 7、2018年5月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。后通过他人认识了被害人石富强，以帮助被害人石富强办理出租车为由，于2018年6月14日至6月18日分多次骗取被害人石富强共计52000元。案发前经被害人石富强催要，被告人马成杰向其退还1000元，剩余51000元赃款用于偿还个人债务以及赌博挥霍。 8、2018年5月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人陈桂萍在微信上看到后遂联系该马，咨询办理出租车。2018年5月3日至6月13日，被告人马成杰以帮助被害人陈桂萍办理兰州市双龙出租车行新投放的出租车为由，分多次骗取被害人陈桂萍共计54800元。2018年6月20日，被告人马成杰向被害人陈桂萍退还3650元，剩余51150元赃款用于偿还个人债务以及赌博挥霍。 9、2018年5月4日，被告人马成杰经他人介绍与被害人白常青认识后，对其谎称可以办理双龙出租车行新投放的出租车。于2018年5月至6月多次骗取被害人白常青共计58800元，所得赃款用于偿还个人债务以及赌博挥霍。 10、2018年5月4日，被告人马成杰经他人介绍与被害人李龙认识后，对其谎称可以办理双龙出租车行新投放的出租车。于2018年5月4日至6月13日分多次骗取被害人李龙共计54700元，所得赃款用于偿还个人债务以及赌博挥霍。 11、2018年5月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人张强在微信上看到后遂联系该马，咨询办理出租车。2018年5月21日至6月14日，被告人马成杰以帮助被害人张强办理兰州市新投放的出租车为由，共骗取张强52300元钱。2018年7月20日，被告人马成杰向张强退款22300元，剩余30000元赃款被其用于偿还个人债务以及赌博挥霍。 12、2018年6月，被告人马成杰通过他人认识了被害人魏晓东，对其谎称可以办理双龙出租车行新投放的出租车，共计骗取被害人魏晓东20000元。后经被害人魏晓东多次催要，被告人马成杰于2018年7月20日向被害人魏晓东退还1000元，剩余19000元赃款用于偿还个人债务以及赌博挥霍。 13、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人孙能祥在微信上看到后遂联系该马，咨询办理出租车。2018年7月12日，被告人马成杰以帮助被害人孙能祥办理兰州市金轮出租车行新投放的出租车为由，骗取孙能祥5000元，所得赃款用于偿还个人债务以及赌博挥霍。 14、2018年7月7日至7月20日，被告人马成杰以帮助被害人魏清虎办理兰州市新投放的出租车为由，骗取魏清虎35000元，所得赃款用于偿还个人债务以及赌博挥霍。 15、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人李玉山在微信上看到后遂联系该马，咨询办理出租车。2018年7月7日至7月20日，被告人马成杰以帮助被害人李玉山办理兰州市新投放的出租车为由，骗取李玉山35000元，所得赃款用于偿还个人债务以及赌博挥霍。 16、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人李玉刚在微信上看到后遂联系该马，咨询办理出租车。2018年7月7日至7月19日，被告人马成杰以帮助被害人李玉刚办理兰州市新投放的出租车为由，共骗取李玉刚52300钱，所得赃款用于偿还个人债务以及赌博挥霍。 17、2018年7月，被告人马成杰在微信公众平台发布了可以办理出租车名额的虚假消息。被害人南金虎在微信上看到后遂联系该马，咨询办理出租车。2018年7月9日，被告人马成杰以帮助被害人南金虎办理兰州市新投放的出租车为由，骗取南金虎10000元，所得赃款用于偿还个人债务以及赌博挥霍。 综上，被告人马成杰共诈骗上述17名被害人694262元，破案后，被告人马成杰家属积极退赔了上述被害人的所有被骗款项，并得到被害人的谅解。 上述事实，被告人马成杰在开庭审理过程中均无异议，并有抓获经过、被害人陈述及报案材料、户籍证明、证人证言、被告人供述与辩解、其他相关书证等证据证实，足以认定。 其辩护人辩称：1、被告人有坦白情节；2、被告人马成杰家属积极退赔了被害人的所有被骗款项，并得到被害人的谅解；3、被告人系初犯、无前科劣迹，故请求法庭对被告人从轻处罚。 本院认为，被告人马成杰以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人钱财，数额特别巨大，公诉机关指控罪名成立，应依法追究其刑事责任。鉴于被告人当庭认罪，有坦白情节，其家属已积极退赔被害人的所有被骗款项，并得到被害人的谅解，可酌情从轻处罚。对辩护人的辩护意见，于法有据，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条之规定，判决如下： 被告人马成杰犯诈骗罪，判处有期徒刑十年，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月24日起至2028年7月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兰州市中级人民法院提出上诉。书面上诉 的，应当提交上诉状正本一份，副本一份。 审判长王昭 审判员宋子锋 人民陪审员陈刚 二〇一九年二月二十日 书记员关焜","writId":"0097668f47898a1a67abfbfe7904aa5c9a7","writName":"马成杰和事务所律师;事务所律师诈骗罪一审刑事判决书"}
