{"ajId":"b19496be-ec04-4f47-b7b9-afb83f583fb4","ajName":"林志鑫、林祥旭林某旭开设赌场一案","ajjbqk":" 经审理查明：2015年2月中旬，被告人林志鑫在网络聊天平台上向一网友租用一个网络赌博平台，命名为“保泽”（总监账号bz13×××88），并于同年3月份启用该网络赌博平台接受他人投注。林志鑫负责该赌博平台的日常经营管理，被告人林祥旭林某旭、林耀和林某和、林财木林某木则先后参股该网络赌博平台的经营。林志鑫在总监账号bz13×××88上分别开设x8012XX012、aa3XX3、zxz91XXX91等总监子账号提供给林祥旭林某旭、林耀和林某和、林财木林某木等人了解该网络赌博平台的输赢情况，并定期结算输赢，以谋取利益。林志鑫还在总监账号bz13×××88上开设多个大股东账号提供给自己及林祥旭林某旭、林耀和林某和、林财木林某木等人发展下级、开设会员账号供自己和他人赌博投注。直至2015年6月17日，林志鑫等人停止该网络赌博平台的经营。自2015年3月31日至同年6月17日止，“保泽”网络赌博平台（总监账号bz13XX13×××88）共接受投注1215094笔，合计投注金额人民币（以下币种均为人民币）200717914元。 被告人林志鑫前期将“保泽”网络赌博平台总监账号bz13×××88的股份分为150股，后期分为200股，除了林祥旭林某旭、林耀和林某和、林财木林某木等人所占股份外，其余股份为其本人及他人所有。林志鑫还担任其中六个大股东（账号x04XX4、x14XX4、x25XX5、x31XX1、x80XX0、x81XX1），并在该六个大股东账号上开设总代理、代理、会员账号供自己和他人投注。自2015年3月31日至同年6月17日，该六个大股东账号共接受投注239027笔，合计投注金额26167445元。 被告人林祥旭林某旭自2015年3月份参股“保泽”网络赌博平台（总监账号bz13×××88），占有其中的2股。林祥旭林某旭还担任其中一个大股东（账号x08XX8），与一在逃同案人等人合伙经营该大股东账号，在该大股东账号上开设总代理、代理、会员账号供自己和他人投注。自2015年3月31日至同年6月17日，该大股东账号x08XX8共接受投注32878笔，合计投注金额16640794元。 被告人林耀和林某和自2015年4月12日开始参股“保泽”网络赌博平台（总监账号bz13×××88），前期占有其中的2股，后期占有其中的3股。林耀和林某和自2015年3月份以来还担任其中一个大股东（账号x07XX7），并在该大股东账号上开设总代理、代理、会员账号供自己和他人投注。自2015年3月31日至同年6月17日，该大股东账号x07共接受投注8756笔，合计投注金额1028387元。 被告人林财木林某木自2015年5月18日参股“保泽”网络赌博平台（总监账号bz13×××88），占其中的2股。林财木林某木还担任其中一个大股东（账号x36XX6），在该大股东账号上开设二个股东账号xc11XX11、ok123XX123，其中股东账号ok123XX123供自己投注，股东账号xc11XX11提供给他人投注。自2015年5月18日至同年6月17日，“保泽”网络赌博平台（总监账号bz13×××88）共接受他人投注657046笔，合计投注金额94916279元，大股东账号X36共接受投注534笔，合计投注金额164775元。 2015年7月21日，被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木被公安机关抓获归案。 经潮州市公安司法鉴定中心鉴定：送检的台式电脑主机中提取到网络赌博报表28张；送检的笔记本电脑（华硕X43B）提取到网络赌博报表1张。 上述事实，被告人林志鑫在开庭审理过程中亦无异议，并有证人证言、辨认笔录、现场照片、现场勘查笔录、银行交易记录、查扣物品清单、通话记录清单、鉴定意见及被告人供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木无视国法，以营利为目的，在计算机网络上建立赌博网站并接受投注，参与赌博网站的利润分成，为赌博网站担任代理并接受投注，情节严重，其行为均已构成开设赌场罪，应依法予以惩处。鉴于被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木归案后均能如实供述自己的罪行，确有悔罪表现，依法可从轻处罚。 公诉机关指控被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木犯开设赌场罪罪名成立，予以支持。 被告人林祥旭林某旭的辩护人辩护称被告人林祥旭林某旭在本案中属起次要作用，是从犯，应当从轻或减轻处罚，经查，被告人林祥旭林某旭在本案中，既是赌博网站的股东，参与利润分成，又担任赌博网站的代理，接受投注，其行为在共同犯罪中不是起次要辅助作用，不是从犯，故辩护人的这一意见据理不足，不予采纳；提出被告人林祥旭林某旭归案后能如实供述自己的罪行，自愿认罪，依法可以从轻处罚的意见，经查属实，可予以采纳；提出被告人林祥旭林某旭应排在第三被告的意见，经查，起诉书将被告人林祥旭林某旭排在第二被告是根据被告人林祥旭林某旭占赌博网站的份额多少、参与本案时间长短及接受投注额额等影响本案犯罪情节及所起作用来确定的，符合本案各被告人的情节及所起的作用，故辩护人的这一意见据理不足，不予采纳；提出本案查扣的被告人林祥旭林某旭的银行存款是被告人个人财产，与本案无关的意见，经查，被告人林祥旭林某旭多次供认其以自己的农业银行卡号62×××19在开设赌场犯罪中进行资金结算，被告人林志鑫供认其与林祥旭林某旭结算是以林祥旭林某旭自己的农业银行卡进行结算，上述证据可以印证被告人林祥旭林某旭被冻结的农业银行卡号62×××19是用于开设赌场犯罪中接收、流转赌资，且林祥旭林某旭也无法说明其资金的合法来源，故依据规定，该卡号内的资金作为赌资应予以没收，辩护人的这一意见据理不足，不予采纳；提出被告人林祥旭林某旭自愿认罪，可对其判处缓刑的意见，经查，根据被告人林祥旭林某旭的犯罪情节及在共同犯罪中所起的作用，结合其归案后确能认罪悔罪，且符合社区矫正条件，对其可适用非监禁刑，故辩护人的这一意见可予以采纳。 被告人林耀和林某和的辩护人辩护称被告人林耀和林某和在本案中起次要和辅助作用，是从犯，依法应减轻处罚，经查，被告人林耀和林某和在本案中，既是赌博网站的股东，参与利润分成，又担任赌博网站的代理，接受投注，其行为在共同犯罪中不是起次要辅助作用，不是从犯，故辩护人的这一意见据理不足，不予采纳；提出被告人林耀和林某和应排在第四被告的意见，经查，起诉书将被告人林耀和林某和排在第三被告是根据被告人林耀和林某和占赌博网站的份额多少、参与本案时间长短及接受投注额等影响本案犯罪情节及所起作用来确定的，符合本案各被告人的情节及所起的作用，故辩护人的这一意见据理不足，不予采纳；提出被告人林耀和林某和的行为符合判处缓刑的条件，请法院对其判处缓刑的意见，经查，根据被告人林耀和林某和的犯罪情节及在共同犯罪中所起的作用，结合其归案后确能认罪悔罪，且符合社区矫正条件，对其可适用非监禁刑，故辩护人的这一意见可予以采纳。 鉴于被告人林祥旭林某旭、林耀和林某和、林财木林某木在开设赌场的共同犯罪中所占的份额较少，归案后均能如实供述自己的罪行，当庭自愿认罪，确有悔罪表现，且其所在居委会及家人愿意协助监管帮教，鉴于其具备监管帮教条件，对其适用非监禁刑不致再发生社会危险性，对其可适用缓刑。 为严肃国家法律，维护社会治安管理秩序，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第五十二条，第五十三条，第六十四条以及《最高人民法院、最高人民检察院﹤关于办理赌博刑事案件具体应用法律若干问题的解释﹥》第二条，第八条及《最高人民法院、最高人民检察院、公安部﹤关于办理网络赌博犯罪案件适用法律若干问题的意见﹥》第一条第一款第（一）项、第（三）项、第（四）项，第二款第（二）项之规定，判决如下：","pjjg":" 一、被告人林志鑫犯开设赌场罪，判处有期徒刑四年，并处罚金二十五万元，限于本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2019年7月20日止）。 二、被告人林祥旭林某旭犯开设赌场罪，判处有期徒刑三年，缓刑五年，并处罚金六万元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人林耀和林某和犯开设赌场罪，判处有期徒刑三年，缓刑四年六个月，并处罚金五万元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人林财木林某木犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金四万元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 五、冻结在案的被告人林志鑫用于开设赌场犯罪中接受、流转赌资的中国农业银行卡号62×××79资金余额436.58元，被告人林祥旭林某旭用于开设赌场犯罪中接受、流转赌资的中国农业银行卡号62×××19资金余额40468.62元；随案移送的电脑主机四台，三星牌笔记本电脑、华硕牌笔记本电脑各一部，苹果牌4S型、5型、5S型手机各一部，三星牌1819C型手机、MPEG4牌手机、小米牌4手机各一部，均予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向潮州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省饶平县人民法院 刑事判决书 （2015）潮平法刑初字第205号 公诉机关饶平县人民检察院。 被告人林志鑫，绰号“白药鑫”、“药仔”，男，1982年7月1日出生于广东省饶平县，汉族，初中文化，做生意，户籍所在地饶平县，住饶平县。因本案于2015年7月21日被刑事拘留，同年8月21日被逮捕。 被告人林祥旭林某旭，男，1971年9月3日出生于广东省饶平县，汉族，初中文化，做生意，住饶平县。因本案于2015年7月21日被刑事拘留，同年8月21日被逮捕。 辩护人潘桂海，广东凤江律师事务所律师。 被告人林耀和林某和，男，1972年10月27日出生于广东省饶平县，汉族，高中文化，做生意，住饶平县。因本案于2015年7月21日被刑事拘留，同年8月21日被逮捕。 辩护人康楚锋，广东盈信律师事务所律师。 辩护人黄子伦，广东盈信律师事务所实习律师。 被告人林财木林某木，绰号“地瓜”，男，1979年7月28日出生于广东省饶平县，汉族，小学文化，养殖，住饶平县。因本案于2015年7月21日被刑事拘留，同年8月21日被逮捕。 饶平县人民检察院以饶检公诉刑诉（2015）第189号起诉书指控被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木犯开设赌场罪，于2015年11月10日向本院提起公诉。本院依法适用简易程序，并组成合议庭，于同年11月27日公开开庭进行了审理。饶平县人民检察院指派代理检察员廖志军出庭支持公诉，被告人林志鑫，被告人林祥旭林某旭及其辩护人潘桂海，被告人林耀和林某和及其辩护人康楚锋、黄子伦，被告人林财木林某木等到庭参加诉讼。现已审理终结。 经审理查明：2015年2月中旬，被告人林志鑫在网络聊天平台上向一网友租用一个网络赌博平台，命名为“保泽”（总监账号bz13×××88），并于同年3月份启用该网络赌博平台接受他人投注。林志鑫负责该赌博平台的日常经营管理，被告人林祥旭林某旭、林耀和林某和、林财木林某木则先后参股该网络赌博平台的经营。林志鑫在总监账号bz13×××88上分别开设x8012XX012、aa3XX3、zxz91XXX91等总监子账号提供给林祥旭林某旭、林耀和林某和、林财木林某木等人了解该网络赌博平台的输赢情况，并定期结算输赢，以谋取利益。林志鑫还在总监账号bz13×××88上开设多个大股东账号提供给自己及林祥旭林某旭、林耀和林某和、林财木林某木等人发展下级、开设会员账号供自己和他人赌博投注。直至2015年6月17日，林志鑫等人停止该网络赌博平台的经营。自2015年3月31日至同年6月17日止，“保泽”网络赌博平台（总监账号bz13XX13×××88）共接受投注1215094笔，合计投注金额人民币（以下币种均为人民币）200717914元。 被告人林志鑫前期将“保泽”网络赌博平台总监账号bz13×××88的股份分为150股，后期分为200股，除了林祥旭林某旭、林耀和林某和、林财木林某木等人所占股份外，其余股份为其本人及他人所有。林志鑫还担任其中六个大股东（账号x04XX4、x14XX4、x25XX5、x31XX1、x80XX0、x81XX1），并在该六个大股东账号上开设总代理、代理、会员账号供自己和他人投注。自2015年3月31日至同年6月17日，该六个大股东账号共接受投注239027笔，合计投注金额26167445元。 被告人林祥旭林某旭自2015年3月份参股“保泽”网络赌博平台（总监账号bz13×××88），占有其中的2股。林祥旭林某旭还担任其中一个大股东（账号x08XX8），与一在逃同案人等人合伙经营该大股东账号，在该大股东账号上开设总代理、代理、会员账号供自己和他人投注。自2015年3月31日至同年6月17日，该大股东账号x08XX8共接受投注32878笔，合计投注金额16640794元。 被告人林耀和林某和自2015年4月12日开始参股“保泽”网络赌博平台（总监账号bz13×××88），前期占有其中的2股，后期占有其中的3股。林耀和林某和自2015年3月份以来还担任其中一个大股东（账号x07XX7），并在该大股东账号上开设总代理、代理、会员账号供自己和他人投注。自2015年3月31日至同年6月17日，该大股东账号x07共接受投注8756笔，合计投注金额1028387元。 被告人林财木林某木自2015年5月18日参股“保泽”网络赌博平台（总监账号bz13×××88），占其中的2股。林财木林某木还担任其中一个大股东（账号x36XX6），在该大股东账号上开设二个股东账号xc11XX11、ok123XX123，其中股东账号ok123XX123供自己投注，股东账号xc11XX11提供给他人投注。自2015年5月18日至同年6月17日，“保泽”网络赌博平台（总监账号bz13×××88）共接受他人投注657046笔，合计投注金额94916279元，大股东账号X36共接受投注534笔，合计投注金额164775元。 2015年7月21日，被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木被公安机关抓获归案。 经潮州市公安司法鉴定中心鉴定：送检的台式电脑主机中提取到网络赌博报表28张；送检的笔记本电脑（华硕X43B）提取到网络赌博报表1张。 上述事实，被告人林志鑫在开庭审理过程中亦无异议，并有证人证言、辨认笔录、现场照片、现场勘查笔录、银行交易记录、查扣物品清单、通话记录清单、鉴定意见及被告人供述等证据证实，足以认定。 本院认为，被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木无视国法，以营利为目的，在计算机网络上建立赌博网站并接受投注，参与赌博网站的利润分成，为赌博网站担任代理并接受投注，情节严重，其行为均已构成开设赌场罪，应依法予以惩处。鉴于被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木归案后均能如实供述自己的罪行，确有悔罪表现，依法可从轻处罚。 公诉机关指控被告人林志鑫、林祥旭林某旭、林耀和林某和、林财木林某木犯开设赌场罪罪名成立，予以支持。 被告人林祥旭林某旭的辩护人辩护称被告人林祥旭林某旭在本案中属起次要作用，是从犯，应当从轻或减轻处罚，经查，被告人林祥旭林某旭在本案中，既是赌博网站的股东，参与利润分成，又担任赌博网站的代理，接受投注，其行为在共同犯罪中不是起次要辅助作用，不是从犯，故辩护人的这一意见据理不足，不予采纳；提出被告人林祥旭林某旭归案后能如实供述自己的罪行，自愿认罪，依法可以从轻处罚的意见，经查属实，可予以采纳；提出被告人林祥旭林某旭应排在第三被告的意见，经查，起诉书将被告人林祥旭林某旭排在第二被告是根据被告人林祥旭林某旭占赌博网站的份额多少、参与本案时间长短及接受投注额额等影响本案犯罪情节及所起作用来确定的，符合本案各被告人的情节及所起的作用，故辩护人的这一意见据理不足，不予采纳；提出本案查扣的被告人林祥旭林某旭的银行存款是被告人个人财产，与本案无关的意见，经查，被告人林祥旭林某旭多次供认其以自己的农业银行卡号62×××19在开设赌场犯罪中进行资金结算，被告人林志鑫供认其与林祥旭林某旭结算是以林祥旭林某旭自己的农业银行卡进行结算，上述证据可以印证被告人林祥旭林某旭被冻结的农业银行卡号62×××19是用于开设赌场犯罪中接收、流转赌资，且林祥旭林某旭也无法说明其资金的合法来源，故依据规定，该卡号内的资金作为赌资应予以没收，辩护人的这一意见据理不足，不予采纳；提出被告人林祥旭林某旭自愿认罪，可对其判处缓刑的意见，经查，根据被告人林祥旭林某旭的犯罪情节及在共同犯罪中所起的作用，结合其归案后确能认罪悔罪，且符合社区矫正条件，对其可适用非监禁刑，故辩护人的这一意见可予以采纳。 被告人林耀和林某和的辩护人辩护称被告人林耀和林某和在本案中起次要和辅助作用，是从犯，依法应减轻处罚，经查，被告人林耀和林某和在本案中，既是赌博网站的股东，参与利润分成，又担任赌博网站的代理，接受投注，其行为在共同犯罪中不是起次要辅助作用，不是从犯，故辩护人的这一意见据理不足，不予采纳；提出被告人林耀和林某和应排在第四被告的意见，经查，起诉书将被告人林耀和林某和排在第三被告是根据被告人林耀和林某和占赌博网站的份额多少、参与本案时间长短及接受投注额等影响本案犯罪情节及所起作用来确定的，符合本案各被告人的情节及所起的作用，故辩护人的这一意见据理不足，不予采纳；提出被告人林耀和林某和的行为符合判处缓刑的条件，请法院对其判处缓刑的意见，经查，根据被告人林耀和林某和的犯罪情节及在共同犯罪中所起的作用，结合其归案后确能认罪悔罪，且符合社区矫正条件，对其可适用非监禁刑，故辩护人的这一意见可予以采纳。 鉴于被告人林祥旭林某旭、林耀和林某和、林财木林某木在开设赌场的共同犯罪中所占的份额较少，归案后均能如实供述自己的罪行，当庭自愿认罪，确有悔罪表现，且其所在居委会及家人愿意协助监管帮教，鉴于其具备监管帮教条件，对其适用非监禁刑不致再发生社会危险性，对其可适用缓刑。 为严肃国家法律，维护社会治安管理秩序，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第五十二条，第五十三条，第六十四条以及《最高人民法院、最高人民检察院﹤关于办理赌博刑事案件具体应用法律若干问题的解释﹥》第二条，第八条及《最高人民法院、最高人民检察院、公安部﹤关于办理网络赌博犯罪案件适用法律若干问题的意见﹥》第一条第一款第（一）项、第（三）项、第（四）项，第二款第（二）项之规定，判决如下： 一、被告人林志鑫犯开设赌场罪，判处有期徒刑四年，并处罚金二十五万元，限于本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2019年7月20日止）。 二、被告人林祥旭林某旭犯开设赌场罪，判处有期徒刑三年，缓刑五年，并处罚金六万元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人林耀和林某和犯开设赌场罪，判处有期徒刑三年，缓刑四年六个月，并处罚金五万元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人林财木林某木犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金四万元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 五、冻结在案的被告人林志鑫用于开设赌场犯罪中接受、流转赌资的中国农业银行卡号62×××79资金余额436.58元，被告人林祥旭林某旭用于开设赌场犯罪中接受、流转赌资的中国农业银行卡号62×××19资金余额40468.62元；随案移送的电脑主机四台，三星牌笔记本电脑、华硕牌笔记本电脑各一部，苹果牌4S型、5型、5S型手机各一部，三星牌1819C型手机、MPEG4牌手机、小米牌4手机各一部，均予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向潮州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林镇福 审判员翁樱娜 人民陪审员黄键浩 二〇一五年十二月二十四日 书记员余少琼","writId":"031ea87cf7150f3b7ebaa0ed95dbb7f2a9c","writName":"林志鑫、林祥旭林某旭开设赌场一审刑事判决书"}
