{"ajId":"361628ff-663f-4d25-830c-74e2fe5497dd","ajName":"伍某强奸罪一案","ajjbqk":" 杭州市余杭区人民检察院指控：2015年10月1日晚上，被告人伍某在杭州市余杭区余杭街道金汇公寓7幢4单元201室一卧室内，采用脱裤子等方式，欲强行与被害人吴某（1999年10月生）发生性关系，因被害人吴某的反抗而未能得逞。 据以指控的证据有被害人陈述；证人证言；户籍证明、调取证据清单等书证；现场勘查笔录、辨认笔录；被告人的供述和辩解等。 公诉机关认为，被告人伍某的行为已构成强奸罪，系犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十六条、第二十三条之规定处罚。 被告人伍某辩称其没有脱被害人的裤子，仅猥亵了被害人，应定性为强制猥亵。 经审理查明： 2015年10月1日晚，被告人伍某在杭州市余杭区余杭街道金汇公寓7幢4单元201室一卧室内，采用强行摸弄、脱裤子等方式，欲与被害人吴某（1999年10月生）发生性关系，因被害人吴某反抗而未能得逞。 证明以上事实并经庭审质证的证据有： 1、被害人吴某的陈述、辨认笔录及照片、常住人口信息，证实2015年10月1日晚，其和朋友何某1（彤彤）及何某1的老公刘某、何某1的妹妹燕子及妹夫小东（抱着儿子，经辨认为被告人伍某）一同在余杭区一席地餐馆吃夜宵，期间其和伍某等人喝酒，吃完夜宵后，其应何某1的邀请与何某1、刘某、伍某（燕子有事先行离开）一同到何某1等人位于余杭区余杭街道金汇公寓7幢4单元201室的租房玩，其等人先是在租房客厅里逗伍某的儿子玩耍，后何某1称其酒喝多，让其到卧室休息，其进入卧室刚躺在床上，伍某便跟进卧室，其立马起身回到客厅，伍某亦跟出来，后伍某趁何某1走开去给小孩泡奶之机，将其拉进卧室并反锁房门，一把将其推倒在床，不顾其反抗亲其身体，隔着衣服摸弄其胸部，其假借上厕所之名跑到阳台（与房间连通）却发现没有厕所，待其回到房间时其看见伍某已脱去自己的衣裤，并再次将其按倒在床，不顾其反抗、大声喊叫彤彤强行掀起其裙子、脱掉其打底裤和内裤，欲强行与其发生性关系，因其不停反抗而未得逞，后伍某亲其嘴巴，其趁机咬破伍某的舌头，伍某见舌头出血便掐住其脖子、打其巴掌，将其放开，其便拿着内裤和打底裤跑出房间，何某1见其出来，问其在房间做什么，为何敲门都不开门，其未作答，在客厅穿好裤子后哭着离开，后其将此事告知姐姐并报案，以及其系1999年10月出生，案发当晚其与伍某是第一次见面的事实； 2、证人何某1的证言、辨认笔录及照片，证实2015年10月1日晚，其和老公、侄子、KTV同事佳佳、小东（经辨认为被告人伍某）、燕子一同在一席地吃饭，期间，其等6人喝酒，当晚佳佳和伍某系第一次见面，两人均喝多，酒后较为亲热，抱在一起让其拍照，饭后，其叫佳佳与其夫妇二人、伍某一起到余杭区金汇公寓7幢4单元201室租房玩，佳佳同意，其等人到租房后开始均在客厅，期间佳佳和伍某与其侄子玩耍，其怕他二人弄伤孩子便将孩子抱入卧室，后佳佳仍要抱孩子，其便又将孩子抱回客厅交给其老公，其则去给孩子冲奶粉，后其看见卧室房门关上，佳佳和伍某均不在客厅，约5分钟后，其听到佳佳在卧室里喊其名字，且房内有脚步声，其便借口要拿手机要求佳佳等人开门，其老公亦敲门，但无人开门，期间其听到佳佳与伍某在房内发生争吵，后其看见佳佳拿着一条黑色内裤从房内出来，头发微乱，脖子略红，其询问发生何事，佳佳一言不发，经其劝说后佳佳略微梳理了头发，穿上内裤哭着离开了租房，后其看到伍某穿着衣裤躺在床上在往纸巾上吐血，伍某称被佳佳咬伤，后其看见伍某右侧肩膀处有两处牙印，伍某称亦是被佳佳所咬，其随即下楼追上佳佳，佳佳称自己不愿意，故伍某未得逞，且脖子上的红印系反抗时被小东用手掐的等事实； 3、证人何某2的证言，证实2015年10月1日晚，其和老公伍某、姐姐何某1、姐夫及一名其不认识的女孩佳佳一同在一席地吃夜宵，期间，伍某、佳佳等人喝酒，凌晨0时许其等人散席，佳佳应何某1的邀请与何某1、伍某等人到余杭区余杭街道金汇公寓7幢4单元201室其和何某1两家合住的租房玩，其则自行离开去唱歌，次日凌晨1时许其回到租房楼下看到佳佳哭着跑出来，不久，其看见何某1下楼骑着电动车去追佳佳，其则自行上楼，回到租房其看到其姐夫抱着孩子坐在沙发上，伍某从卧室走出来，卧室床头柜上都是血，地上有很多擦过血的纸巾，经其询问，伍某称系被佳佳咬伤舌头，其因伍某和佳佳系第一次见面，且均酒喝多了，吃饭时便搂抱，亲嘴，其便没有理会，没多久，佳佳打电话给伍某，让伍某出去谈谈，伍某没去，其为此生气骂了伍某，后伍某离开租房，以及事后其听何某1称当时伍某、佳佳、何某1一同进了卧室，何某1走出卧室时亦让佳佳出来，但佳佳未出来，后卧室门被关上，期间何某1以拿手机为由敲过卧室门，但无人应答，不久，佳佳拿着自己的内裤开门出来，准备往外跑时被何某1拦下，后佳佳听何某1的话穿好内裤后哭着跑出租房等事实； 4、证人刘某的证言，证实其系何某1的老公，2015年10月1日晚，其和何某1、何某1的侄子、佳佳、小东、燕子一同在一席地吃饭，期间其和佳佳、小东等人喝酒，饭后，佳佳和小东因喝酒过多，走路摇晃，其则先行骑车回到何某1妹妹的租房，因酒喝多便躺在沙发上，后何某1和佳佳、小东亦一同进入租房，其仅记得佳佳和小东进了卧室，且关上了房门，后何某1称要进入卧室拿手机，其起身敲门，但无人应，其便又回到沙发睡下，后其迷迷糊糊看到佳佳从卧室出来，在客厅凳子上坐了一会后离开租房，且出门时将门关的很响，不久，小东走出卧室告诉其佳佳咬伤小东的舌头，何某1则出门去找佳佳等事实； 5、情况说明，证实经民警与被害人吴某及何某1联系核实，确认佳佳系被害人吴某的小名的事实； 6、现场勘查笔录、现场草图、现场照片，证实案发现场的地点、方位及现场情况； 7、调取证据通知书、调取证据清单及点菜单，由公安机关于2015年10月2日从杭州市余杭区阿瑞火锅店调取，证实16号桌的客人在一席地消费杨梅酒等酒水等事实； 8、案件人身检查（医学）单，证实2015年10月2日，杭州市余杭区第二人民医院医护人员对被害人吴某进行了人身检查，发现被害人吴某颈部及左乳房有轻微红色抓痕，其他地方未见明显异常，并提取了左乳房及左乳头拭子，提取了被害人吴某的血液的事实； 9、人身检查笔录，证实2015年10月20日，侦查人员对被告人伍某进行了人身检查，发现被告人伍某无明显伤势，并提取了被告人伍某口腔拭子的事实； 10、常住人口登记表、刑事判决书、情况说明，证实了被告人伍某的身份及前科情况； 11、抓获、破案经过，证实本案的侦破经过及被告人伍某系被抓获归案的事实； 12、被告人伍某的供述和辩解，证实2015年国庆节前后的一天晚上22时许，其抱着儿子和老婆燕子、燕子的亲姐姐彤彤、彤彤的老公及彤彤叫来的一名陌生女孩佳佳一同在余杭区一席地吃饭，期间其等人喝酒，其和佳佳、彤彤的老公喝的比较多，饭后，佳佳应彤彤的邀请跟随其和彤彤（抱着其儿子）一同步行到其和彤彤两家合租的位于余杭区余杭街道金汇公寓7幢4单元201室玩，彤彤的老公自行骑车前往，燕子因有事未一同回去；其等人到达租房后先是在客厅玩了一会，佳佳还抱着其儿子玩，后其等人又到其卧室与其儿子一起玩，后彤彤带着其儿子离开卧室，佳佳则称要休息一下便将房门关上，其询问佳佳酒喝得怎么样，佳佳则大喊大叫、哭闹，其便搂抱、摸弄佳佳上身及臀部，亲佳佳的嘴巴，却被佳佳咬破舌头，后其责骂佳佳，佳佳离开房间；在庭审中辩称其没有脱佳佳的衣裤，也未见佳佳脱衣裤，亦没有殴打佳佳，佳佳跑出卧室后，其抽了支烟后也走出卧室，看见佳佳和彤彤说了句话后离开租房，彤彤则下楼去看佳佳，后其老婆回到租房等事实。 证据确实充分且相互印证，足以认定。 被告人伍某辩称其没有脱被害人的裤子，仅猥亵了被害人，经查，1）案发后被害人吴某及时某，明确指认被告人伍某采用强行剥脱裤子等方式欲与其发生性关系，因其反抗而未能得逞；且被害人吴某关于其在房间内呼救的陈述与在案的证人何某1的证言相互印证；关于其手持内裤走出卧室，在何某1的劝说下穿好裤子哭着离开租房的陈述与在案的证人何某1、何某2的证言相互印证；关于其咬破被告人伍某舌头的陈述与在案的证人何某1、何某2、刘某的证言及被告人伍某的供述和辩解等证据相互印证，足以认定被害人吴某的陈述真实可信；2）结合在案的被害人吴某的陈述、证人何某1、何某2的证言及被告人伍某的供述和辩解等证据相互印证证实的被害人吴某与被告人伍某案发时系第一次见面，以及被害人吴某的陈述、证人何某1的证言及案件人身检查（医学）单等证据相互印证证实的被害人吴某身上有抓痕等客观事实，足以认定，被告人伍某采用剥脱裤子等方式，欲强行与被害人发生性关系，因被害人反抗而未能得逞；3）被告人伍某关于其未脱被害人衣裤、亦未见被害人脱衣裤的供述和辩解与在案的被害人的陈述、证人何某1、何某2的证言所证实的事实相互矛盾，不足采信。综上，被告人伍某的上述辩解本院不予采信。 ","cpfxgc":"本院认为，被告人伍某违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人伍某关于其行为应定性为强制猥亵的辩解，与审理查明的事实及法律规定不符，本院不予采纳。被告人伍某已经着手实施犯罪，由于其意志以外的原因而未能得逞，系犯罪未遂，可以比照既遂犯减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人伍某犯强奸罪，判处有期徒刑二年十个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年10月20日起至2018年8月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市余杭区人民法院 刑事判决书 （2016）浙0110刑初38号 公诉机关浙江省杭州市余杭区人民检察院。 被告人伍某，男，1992年11月14日生，汉族，初中文化程度，务工，住四川省宣汉县。现押于杭州市余杭区看守所。 杭州市余杭区人民检察院以杭余检未检刑诉［2016］18号起诉书指控被告人伍某犯强奸罪，于2016年1月7日向本院提起公诉。本院依法适用普通程序，因涉及个人隐私，不公开开庭审理了本案。杭州市余杭区人民检察院指派检察员王岩出庭支持公诉。被告人伍某到庭参加诉讼。现己审理终结。 杭州市余杭区人民检察院指控：2015年10月1日晚上，被告人伍某在杭州市余杭区余杭街道金汇公寓7幢4单元201室一卧室内，采用脱裤子等方式，欲强行与被害人吴某（1999年10月生）发生性关系，因被害人吴某的反抗而未能得逞。 据以指控的证据有被害人陈述；证人证言；户籍证明、调取证据清单等书证；现场勘查笔录、辨认笔录；被告人的供述和辩解等。 公诉机关认为，被告人伍某的行为已构成强奸罪，系犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十六条、第二十三条之规定处罚。 被告人伍某辩称其没有脱被害人的裤子，仅猥亵了被害人，应定性为强制猥亵。 经审理查明： 2015年10月1日晚，被告人伍某在杭州市余杭区余杭街道金汇公寓7幢4单元201室一卧室内，采用强行摸弄、脱裤子等方式，欲与被害人吴某（1999年10月生）发生性关系，因被害人吴某反抗而未能得逞。 证明以上事实并经庭审质证的证据有： 1、被害人吴某的陈述、辨认笔录及照片、常住人口信息，证实2015年10月1日晚，其和朋友何某1（彤彤）及何某1的老公刘某、何某1的妹妹燕子及妹夫小东（抱着儿子，经辨认为被告人伍某）一同在余杭区一席地餐馆吃夜宵，期间其和伍某等人喝酒，吃完夜宵后，其应何某1的邀请与何某1、刘某、伍某（燕子有事先行离开）一同到何某1等人位于余杭区余杭街道金汇公寓7幢4单元201室的租房玩，其等人先是在租房客厅里逗伍某的儿子玩耍，后何某1称其酒喝多，让其到卧室休息，其进入卧室刚躺在床上，伍某便跟进卧室，其立马起身回到客厅，伍某亦跟出来，后伍某趁何某1走开去给小孩泡奶之机，将其拉进卧室并反锁房门，一把将其推倒在床，不顾其反抗亲其身体，隔着衣服摸弄其胸部，其假借上厕所之名跑到阳台（与房间连通）却发现没有厕所，待其回到房间时其看见伍某已脱去自己的衣裤，并再次将其按倒在床，不顾其反抗、大声喊叫彤彤强行掀起其裙子、脱掉其打底裤和内裤，欲强行与其发生性关系，因其不停反抗而未得逞，后伍某亲其嘴巴，其趁机咬破伍某的舌头，伍某见舌头出血便掐住其脖子、打其巴掌，将其放开，其便拿着内裤和打底裤跑出房间，何某1见其出来，问其在房间做什么，为何敲门都不开门，其未作答，在客厅穿好裤子后哭着离开，后其将此事告知姐姐并报案，以及其系1999年10月出生，案发当晚其与伍某是第一次见面的事实； 2、证人何某1的证言、辨认笔录及照片，证实2015年10月1日晚，其和老公、侄子、KTV同事佳佳、小东（经辨认为被告人伍某）、燕子一同在一席地吃饭，期间，其等6人喝酒，当晚佳佳和伍某系第一次见面，两人均喝多，酒后较为亲热，抱在一起让其拍照，饭后，其叫佳佳与其夫妇二人、伍某一起到余杭区金汇公寓7幢4单元201室租房玩，佳佳同意，其等人到租房后开始均在客厅，期间佳佳和伍某与其侄子玩耍，其怕他二人弄伤孩子便将孩子抱入卧室，后佳佳仍要抱孩子，其便又将孩子抱回客厅交给其老公，其则去给孩子冲奶粉，后其看见卧室房门关上，佳佳和伍某均不在客厅，约5分钟后，其听到佳佳在卧室里喊其名字，且房内有脚步声，其便借口要拿手机要求佳佳等人开门，其老公亦敲门，但无人开门，期间其听到佳佳与伍某在房内发生争吵，后其看见佳佳拿着一条黑色内裤从房内出来，头发微乱，脖子略红，其询问发生何事，佳佳一言不发，经其劝说后佳佳略微梳理了头发，穿上内裤哭着离开了租房，后其看到伍某穿着衣裤躺在床上在往纸巾上吐血，伍某称被佳佳咬伤，后其看见伍某右侧肩膀处有两处牙印，伍某称亦是被佳佳所咬，其随即下楼追上佳佳，佳佳称自己不愿意，故伍某未得逞，且脖子上的红印系反抗时被小东用手掐的等事实； 3、证人何某2的证言，证实2015年10月1日晚，其和老公伍某、姐姐何某1、姐夫及一名其不认识的女孩佳佳一同在一席地吃夜宵，期间，伍某、佳佳等人喝酒，凌晨0时许其等人散席，佳佳应何某1的邀请与何某1、伍某等人到余杭区余杭街道金汇公寓7幢4单元201室其和何某1两家合住的租房玩，其则自行离开去唱歌，次日凌晨1时许其回到租房楼下看到佳佳哭着跑出来，不久，其看见何某1下楼骑着电动车去追佳佳，其则自行上楼，回到租房其看到其姐夫抱着孩子坐在沙发上，伍某从卧室走出来，卧室床头柜上都是血，地上有很多擦过血的纸巾，经其询问，伍某称系被佳佳咬伤舌头，其因伍某和佳佳系第一次见面，且均酒喝多了，吃饭时便搂抱，亲嘴，其便没有理会，没多久，佳佳打电话给伍某，让伍某出去谈谈，伍某没去，其为此生气骂了伍某，后伍某离开租房，以及事后其听何某1称当时伍某、佳佳、何某1一同进了卧室，何某1走出卧室时亦让佳佳出来，但佳佳未出来，后卧室门被关上，期间何某1以拿手机为由敲过卧室门，但无人应答，不久，佳佳拿着自己的内裤开门出来，准备往外跑时被何某1拦下，后佳佳听何某1的话穿好内裤后哭着跑出租房等事实； 4、证人刘某的证言，证实其系何某1的老公，2015年10月1日晚，其和何某1、何某1的侄子、佳佳、小东、燕子一同在一席地吃饭，期间其和佳佳、小东等人喝酒，饭后，佳佳和小东因喝酒过多，走路摇晃，其则先行骑车回到何某1妹妹的租房，因酒喝多便躺在沙发上，后何某1和佳佳、小东亦一同进入租房，其仅记得佳佳和小东进了卧室，且关上了房门，后何某1称要进入卧室拿手机，其起身敲门，但无人应，其便又回到沙发睡下，后其迷迷糊糊看到佳佳从卧室出来，在客厅凳子上坐了一会后离开租房，且出门时将门关的很响，不久，小东走出卧室告诉其佳佳咬伤小东的舌头，何某1则出门去找佳佳等事实； 5、情况说明，证实经民警与被害人吴某及何某1联系核实，确认佳佳系被害人吴某的小名的事实； 6、现场勘查笔录、现场草图、现场照片，证实案发现场的地点、方位及现场情况； 7、调取证据通知书、调取证据清单及点菜单，由公安机关于2015年10月2日从杭州市余杭区阿瑞火锅店调取，证实16号桌的客人在一席地消费杨梅酒等酒水等事实； 8、案件人身检查（医学）单，证实2015年10月2日，杭州市余杭区第二人民医院医护人员对被害人吴某进行了人身检查，发现被害人吴某颈部及左乳房有轻微红色抓痕，其他地方未见明显异常，并提取了左乳房及左乳头拭子，提取了被害人吴某的血液的事实； 9、人身检查笔录，证实2015年10月20日，侦查人员对被告人伍某进行了人身检查，发现被告人伍某无明显伤势，并提取了被告人伍某口腔拭子的事实； 10、常住人口登记表、刑事判决书、情况说明，证实了被告人伍某的身份及前科情况； 11、抓获、破案经过，证实本案的侦破经过及被告人伍某系被抓获归案的事实； 12、被告人伍某的供述和辩解，证实2015年国庆节前后的一天晚上22时许，其抱着儿子和老婆燕子、燕子的亲姐姐彤彤、彤彤的老公及彤彤叫来的一名陌生女孩佳佳一同在余杭区一席地吃饭，期间其等人喝酒，其和佳佳、彤彤的老公喝的比较多，饭后，佳佳应彤彤的邀请跟随其和彤彤（抱着其儿子）一同步行到其和彤彤两家合租的位于余杭区余杭街道金汇公寓7幢4单元201室玩，彤彤的老公自行骑车前往，燕子因有事未一同回去；其等人到达租房后先是在客厅玩了一会，佳佳还抱着其儿子玩，后其等人又到其卧室与其儿子一起玩，后彤彤带着其儿子离开卧室，佳佳则称要休息一下便将房门关上，其询问佳佳酒喝得怎么样，佳佳则大喊大叫、哭闹，其便搂抱、摸弄佳佳上身及臀部，亲佳佳的嘴巴，却被佳佳咬破舌头，后其责骂佳佳，佳佳离开房间；在庭审中辩称其没有脱佳佳的衣裤，也未见佳佳脱衣裤，亦没有殴打佳佳，佳佳跑出卧室后，其抽了支烟后也走出卧室，看见佳佳和彤彤说了句话后离开租房，彤彤则下楼去看佳佳，后其老婆回到租房等事实。 证据确实充分且相互印证，足以认定。 被告人伍某辩称其没有脱被害人的裤子，仅猥亵了被害人，经查，1）案发后被害人吴某及时某，明确指认被告人伍某采用强行剥脱裤子等方式欲与其发生性关系，因其反抗而未能得逞；且被害人吴某关于其在房间内呼救的陈述与在案的证人何某1的证言相互印证；关于其手持内裤走出卧室，在何某1的劝说下穿好裤子哭着离开租房的陈述与在案的证人何某1、何某2的证言相互印证；关于其咬破被告人伍某舌头的陈述与在案的证人何某1、何某2、刘某的证言及被告人伍某的供述和辩解等证据相互印证，足以认定被害人吴某的陈述真实可信；2）结合在案的被害人吴某的陈述、证人何某1、何某2的证言及被告人伍某的供述和辩解等证据相互印证证实的被害人吴某与被告人伍某案发时系第一次见面，以及被害人吴某的陈述、证人何某1的证言及案件人身检查（医学）单等证据相互印证证实的被害人吴某身上有抓痕等客观事实，足以认定，被告人伍某采用剥脱裤子等方式，欲强行与被害人发生性关系，因被害人反抗而未能得逞；3）被告人伍某关于其未脱被害人衣裤、亦未见被害人脱衣裤的供述和辩解与在案的被害人的陈述、证人何某1、何某2的证言所证实的事实相互矛盾，不足采信。综上，被告人伍某的上述辩解本院不予采信。 本院认为，被告人伍某违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人伍某关于其行为应定性为强制猥亵的辩解，与审理查明的事实及法律规定不符，本院不予采纳。被告人伍某已经着手实施犯罪，由于其意志以外的原因而未能得逞，系犯罪未遂，可以比照既遂犯减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人伍某犯强奸罪，判处有期徒刑二年十个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年10月20日起至2018年8月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长沈国娣 人民陪审员鲍利强 人民陪审员郁萍 二〇一六年三月三十一日 书记员吴劼","writId":"0118c3f05ba2ba10541f3d07df063b5e1bd","writName":"伍某强奸罪一审刑事判决书"}
