{"ajId":"40a879a5-eb55-4f5f-b9d1-2e4dbf4b3a69","ajName":"丁军芳犯诽谤罪一案","ajjbqk":" 自诉人兼附带民事诉讼原告胡玉桂诉称，胡玉桂与其丈夫周某以及两个孩子自2009年11月承租了被告人丁军芳的房屋，并自入住后按时足额交纳房租。胡玉桂承租被告人丁军芳的房屋期间，丁军芳因怀疑胡玉桂与丁军芳的丈夫张某之间有不正当的关系，遂于2014年12月19日与其儿子进入胡玉桂租住的房屋将屋内的家具家电砸毁，之后将回到出租屋的胡玉桂打伤，并用言语侮辱胡玉桂，对其造成了严重的损害。胡玉桂为维护自己的合法权益遂向法院提起诉讼，并提出诉讼请求：1．被告人丁军芳犯诽谤罪，请求判处被告人丁军芳三年以下有期徒刑；2．判处被告人丁军芳赔偿自诉人精神损害抚慰金20000元。 自诉人胡玉桂为支持自己的主张，向本院提交了如下证据： 1．民事诉状三份，拟证明被告人丁军芳曾三次向永定区法院进行民事诉讼的诉状中写道自己的丈夫与胡玉桂有不正当男女关系的事实； 2．（2017）湘0802民初546号民事判决书一份，拟证明被告丁军芳诽谤胡玉桂的事实； 3．复印照片一张，拟证明2014年12月19日自诉人胡玉桂遭到被告人丁军芳及其儿子等4人殴打的事实； 4．被告人丁军芳的丈夫张某出具的证明一份，拟证明原告胡玉桂与张某不存在不正当男女关系的事实； 5．湖南省医疗门诊收费票据、张家界市社会及个体医疗机构处方笺各一份，拟证明原告胡玉桂被丁军芳等四人打伤后就医治疗的事实。 被告人丁军芳质证认为：1、对第1份与第2份证据，没有异议，但对其证明目的有异议；2、被告人受伤的照片和本案的诽谤罪没有联系；3、对张某的证明均有异议，不真实，不客观；4、对第五份医疗费发票对诽谤罪的成立没有任何关系，不予质证。 被告人丁军芳辩称，本案的自诉人胡玉桂与丁军芳的丈夫之间存在不正当的关系，被丁军芳抓住多次，但被告人丁军芳从未在公众场合说过胡玉桂与丁军芳的丈夫张某之间存在不正当关系的事实。被告人丁军芳不构成诽谤罪。 被告人丁军芳为支持自己的主张，向本院提交了照片一张、民事起诉状一份、住院清单复印件一份、医院发票复印件一份、胡玉桂在长沙丼湾子派出所的投诉书复印件一份，拟证明自诉人胡玉桂诉称与事实不符。 自诉人胡玉桂质证认为：被告人丁军芳提交的证据已过举证期，且该系列证据与本案事实没有关联性。 辩护人钟山辩护意见：被告人丁军芳向法院提起民事诉讼，属依法维权，不构成诽谤罪。自诉人胡玉桂要求丁军芳赔偿20000元精神损害抚慰金的请求没有法律依据，应予以驳回。 本院对本案的证据认证如下：自诉人胡玉桂提交的被告人丁军芳向本院提起民事诉讼的起诉书副本及本院于2017年5月12日作出的（2017）湘0802民初546号民事判决书，证实双方当事人发生纠纷的事实经过，被告人丁军芳亦无异议，本院予以认定；自诉人胡玉桂提交的伤情照片复印件、张红旗的书面证明、湖南省医疗门诊收费票据、张家界市社会及个体医疗机构处方笺等证据，因与本案没有关联，本院不予采纳；被告人丁军芳提交的医疗费发票、住院清单、照片等所有证据均与本案没有关联，本院不予采纳。 经审理查明：2009年11月18日，自诉人胡玉桂租住在被告人丁军芳家二楼。2014年12月19日15时许，被告人丁军芳因怀疑自诉人胡玉桂与其丈夫张某有不正当男女关系，遂与其子张涛进入胡玉桂房间，将胡玉桂房某的锅砸坏、物品弄乱。同日16时许，自诉人胡玉桂回到住处后，见到家中的情形遂找到被告人丁军芳理论，双方发生言语及肢体冲突。在冲突过程中，自诉人胡玉桂用斧头将被告人丁军芳头部砍伤，丁军芳的儿子张涛踢了胡玉桂几脚，被告人丁军芳将自诉人胡玉桂的右手腕咬伤。后因自诉人胡玉桂报警，张家界市公安局永定分局永定派出所出警，并询问了自诉人胡玉桂、被告人丁军芳，制作了询问笔录。被告人丁军芳以自诉人胡玉桂故意伤害并造成经济损失为由向本院提起民事诉讼，本院于2017年5月12日作出（2017）湘0802民初546号民事判决书，责令被告胡玉桂赔偿原告丁军芳医疗费1721.92元、误工费和住院生活补助费1555.2元，共计3277.12元。 ","cpfxgc":"本院认为，诽谤罪是以暴力或者其他方法公然侮辱他人或者捏造事实诽谤他人，情节严重的的行为。自诉人胡玉桂向法庭提交的现有证据并不能证明被告人丁军芳有侮辱或捏造事实诽谤自诉人胡玉桂的行为，其指控证据不足。被告人丁军芳向法院提起民事诉讼要求胡玉桂赔偿经济损失，其行为不属于公然侮辱或者捏造事实诽谤胡玉桂的行为。自诉人胡玉桂要求被告人丁军芳赔偿精神损害抚慰金于法无据。 综上所述，自诉人胡玉桂指控被告人丁军芳犯诽谤罪的罪名不能成立，要求被告人丁军芳赔偿侵害名誉精神损害抚慰金的诉讼请求，本院不予支持。依照《中华人民共和国刑法》第二百四十六条，《中华人民共和国刑事诉讼法》第四十九条、第九十九条第一款、第一百零一条之规定，判决如下：","pjjg":" 一、宣告被告人丁军芳无罪； 二、驳回自诉人兼附带民事诉讼原告胡玉桂请求被告人兼附带民事诉讼被告丁军芳赔偿精神损害抚慰金的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省张家界市永定区人民法院 刑事附带民事判决书 （2017）湘0802刑初270号 自诉人兼附带民事诉讼原告胡玉桂，女，1973年10月24日出生，，小学文化，住张家界市永定区。 被告人兼附带民事诉讼被告丁军芳，女，1966年1月2日出生，，初中文化，住张家界市永定区。 辩护人钟山，湖南风云律师事务所律师。 自诉人兼附带民事诉讼原告胡玉桂以被告人兼附带民事诉讼被告丁军芳犯诽谤罪并要求赔偿经济损失，于2017年8月7日向本院提起控诉。本院受理后，依法组成合议庭，不公开开庭审理了本案。自诉人胡玉桂、被告人丁军芳及其辩护人钟山等到庭参加诉讼。现已审理终结。 自诉人兼附带民事诉讼原告胡玉桂诉称，胡玉桂与其丈夫周某以及两个孩子自2009年11月承租了被告人丁军芳的房屋，并自入住后按时足额交纳房租。胡玉桂承租被告人丁军芳的房屋期间，丁军芳因怀疑胡玉桂与丁军芳的丈夫张某之间有不正当的关系，遂于2014年12月19日与其儿子进入胡玉桂租住的房屋将屋内的家具家电砸毁，之后将回到出租屋的胡玉桂打伤，并用言语侮辱胡玉桂，对其造成了严重的损害。胡玉桂为维护自己的合法权益遂向法院提起诉讼，并提出诉讼请求：1．被告人丁军芳犯诽谤罪，请求判处被告人丁军芳三年以下有期徒刑；2．判处被告人丁军芳赔偿自诉人精神损害抚慰金20000元。 自诉人胡玉桂为支持自己的主张，向本院提交了如下证据： 1．民事诉状三份，拟证明被告人丁军芳曾三次向永定区法院进行民事诉讼的诉状中写道自己的丈夫与胡玉桂有不正当男女关系的事实； 2．（2017）湘0802民初546号民事判决书一份，拟证明被告丁军芳诽谤胡玉桂的事实； 3．复印照片一张，拟证明2014年12月19日自诉人胡玉桂遭到被告人丁军芳及其儿子等4人殴打的事实； 4．被告人丁军芳的丈夫张某出具的证明一份，拟证明原告胡玉桂与张某不存在不正当男女关系的事实； 5．湖南省医疗门诊收费票据、张家界市社会及个体医疗机构处方笺各一份，拟证明原告胡玉桂被丁军芳等四人打伤后就医治疗的事实。 被告人丁军芳质证认为：1、对第1份与第2份证据，没有异议，但对其证明目的有异议；2、被告人受伤的照片和本案的诽谤罪没有联系；3、对张某的证明均有异议，不真实，不客观；4、对第五份医疗费发票对诽谤罪的成立没有任何关系，不予质证。 被告人丁军芳辩称，本案的自诉人胡玉桂与丁军芳的丈夫之间存在不正当的关系，被丁军芳抓住多次，但被告人丁军芳从未在公众场合说过胡玉桂与丁军芳的丈夫张某之间存在不正当关系的事实。被告人丁军芳不构成诽谤罪。 被告人丁军芳为支持自己的主张，向本院提交了照片一张、民事起诉状一份、住院清单复印件一份、医院发票复印件一份、胡玉桂在长沙丼湾子派出所的投诉书复印件一份，拟证明自诉人胡玉桂诉称与事实不符。 自诉人胡玉桂质证认为：被告人丁军芳提交的证据已过举证期，且该系列证据与本案事实没有关联性。 辩护人钟山辩护意见：被告人丁军芳向法院提起民事诉讼，属依法维权，不构成诽谤罪。自诉人胡玉桂要求丁军芳赔偿20000元精神损害抚慰金的请求没有法律依据，应予以驳回。 本院对本案的证据认证如下：自诉人胡玉桂提交的被告人丁军芳向本院提起民事诉讼的起诉书副本及本院于2017年5月12日作出的（2017）湘0802民初546号民事判决书，证实双方当事人发生纠纷的事实经过，被告人丁军芳亦无异议，本院予以认定；自诉人胡玉桂提交的伤情照片复印件、张红旗的书面证明、湖南省医疗门诊收费票据、张家界市社会及个体医疗机构处方笺等证据，因与本案没有关联，本院不予采纳；被告人丁军芳提交的医疗费发票、住院清单、照片等所有证据均与本案没有关联，本院不予采纳。 经审理查明：2009年11月18日，自诉人胡玉桂租住在被告人丁军芳家二楼。2014年12月19日15时许，被告人丁军芳因怀疑自诉人胡玉桂与其丈夫张某有不正当男女关系，遂与其子张涛进入胡玉桂房间，将胡玉桂房某的锅砸坏、物品弄乱。同日16时许，自诉人胡玉桂回到住处后，见到家中的情形遂找到被告人丁军芳理论，双方发生言语及肢体冲突。在冲突过程中，自诉人胡玉桂用斧头将被告人丁军芳头部砍伤，丁军芳的儿子张涛踢了胡玉桂几脚，被告人丁军芳将自诉人胡玉桂的右手腕咬伤。后因自诉人胡玉桂报警，张家界市公安局永定分局永定派出所出警，并询问了自诉人胡玉桂、被告人丁军芳，制作了询问笔录。被告人丁军芳以自诉人胡玉桂故意伤害并造成经济损失为由向本院提起民事诉讼，本院于2017年5月12日作出（2017）湘0802民初546号民事判决书，责令被告胡玉桂赔偿原告丁军芳医疗费1721.92元、误工费和住院生活补助费1555.2元，共计3277.12元。 本院认为，诽谤罪是以暴力或者其他方法公然侮辱他人或者捏造事实诽谤他人，情节严重的的行为。自诉人胡玉桂向法庭提交的现有证据并不能证明被告人丁军芳有侮辱或捏造事实诽谤自诉人胡玉桂的行为，其指控证据不足。被告人丁军芳向法院提起民事诉讼要求胡玉桂赔偿经济损失，其行为不属于公然侮辱或者捏造事实诽谤胡玉桂的行为。自诉人胡玉桂要求被告人丁军芳赔偿精神损害抚慰金于法无据。 综上所述，自诉人胡玉桂指控被告人丁军芳犯诽谤罪的罪名不能成立，要求被告人丁军芳赔偿侵害名誉精神损害抚慰金的诉讼请求，本院不予支持。依照《中华人民共和国刑法》第二百四十六条，《中华人民共和国刑事诉讼法》第四十九条、第九十九条第一款、第一百零一条之规定，判决如下： 一、宣告被告人丁军芳无罪； 二、驳回自诉人兼附带民事诉讼原告胡玉桂请求被告人兼附带民事诉讼被告丁军芳赔偿精神损害抚慰金的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省张家界市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龚西岭 审判员姚瑶 人民陪审员屈锦艳 二〇一七年十一月三十日 书记员兰田小雪 附相关法条： 《中华人民共和国刑法》 第二百四十六条以暴力或者其他方法公然侮辱他人或者捏造事实诽谤他人，情节严重的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 前款罪，告诉的才处理，但是严重危害社会秩序和国家利益的除外。 通过信息网络实施第一款规定的行为，被害人向人民法院告诉，但提供证据确有困难的，人民法院可以要求公安机关提供协助。 《中华人民共和国刑事诉讼法》 第四十九条公诉案件中被告人有罪的举证责任由人民检察院承担，自诉案件中被告人有罪的举证责任由自诉人承担。 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 …… 第一百零一条人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。","writId":"0559e38be4bb3df416ce449f3dea7919269","writName":"丁军芳犯诽谤罪一案一审刑事判决书"}
