{"ajId":"08f8ad93-000d-4c6f-a571-d3aa03bd360c","ajName":"郑季平走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 福州市鼓楼区人民检察院指控：2018年7月15日20时许，被告人郑季平在福州市鼓楼区澳门桥附近将49.7克大麻以3750元人民币的价格卖与陈某（另案处理），交易完成后被告人郑季平被公安机关当场抓获。 公诉机关认为，被告人郑季平的行为构成贩卖毒品罪。因被告人郑季平如实供述自己的罪行，建议判处被告人郑季平有期徒刑六个月，并处罚金人民币二千元。 被告人郑季平对公诉机关指控事实供认不讳。 以上事实有涉案毒品照片；福州市公安局南街派出所出具的扣押清单、抓获经过、户籍证明、福州市公安局鼓楼分局禁毒大队出具的福建省毒品实物缴交收据、福建省毒品案件样品留存收据；证人陈某的证言；被告人郑季平的供述与辩解；福建正中司法鉴定所司法鉴定意见书；福州市公安局南街派出所出具的提取笔录、扣押笔录，被告人郑季平对证人陈某、作案地点、毒品、微信聊天内容及支付宝转账记录的辨认，证人陈某对被告郑季平、交易地点、毒品、微信聊天内容及支付宝转账记录的辨认等其他证据材料证实，足以认定。 ","cpfxgc":"本院认为，被告人郑季平违反国家对毒品的管理法规，贩卖大麻49.7克，其行为已构成贩卖毒品罪，公诉机关指控被告人郑季平的罪名成立。被告人郑季平如实供述自己的罪行，可以从轻处罚。根据《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人郑季平犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月16日起至2019年1月15日止。罚金应于判决生效次日起三个月内缴纳。） 二、扣押在案的毒资人民币3750元予以没收，上缴国库（由扣押单位负责执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市鼓楼区人民法院 刑事判决书 （2018）闽0102刑初716号 公诉机关福州市鼓楼区人民检察院。 被告人郑季平，男，1992年12月23日出生，汉族，初中文化程度，个体经营者，出生地福建省福清市，户籍所在地福建省福清市，现住福建省连江县。2018年7月16日因涉嫌贩卖毒品罪被刑事拘留，同年7月25日被执行逮捕。现羁押于福州市第一看守所。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2018）720号起诉书指控被告人郑季平犯贩卖毒品罪，于2018年9月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。福州市鼓楼区人民检察院指派检察员郑某出庭支持公诉，被告人郑季平到庭参加诉讼，现已审理终结。 福州市鼓楼区人民检察院指控：2018年7月15日20时许，被告人郑季平在福州市鼓楼区澳门桥附近将49.7克大麻以3750元人民币的价格卖与陈某（另案处理），交易完成后被告人郑季平被公安机关当场抓获。 公诉机关认为，被告人郑季平的行为构成贩卖毒品罪。因被告人郑季平如实供述自己的罪行，建议判处被告人郑季平有期徒刑六个月，并处罚金人民币二千元。 被告人郑季平对公诉机关指控事实供认不讳。 以上事实有涉案毒品照片；福州市公安局南街派出所出具的扣押清单、抓获经过、户籍证明、福州市公安局鼓楼分局禁毒大队出具的福建省毒品实物缴交收据、福建省毒品案件样品留存收据；证人陈某的证言；被告人郑季平的供述与辩解；福建正中司法鉴定所司法鉴定意见书；福州市公安局南街派出所出具的提取笔录、扣押笔录，被告人郑季平对证人陈某、作案地点、毒品、微信聊天内容及支付宝转账记录的辨认，证人陈某对被告郑季平、交易地点、毒品、微信聊天内容及支付宝转账记录的辨认等其他证据材料证实，足以认定。 本院认为，被告人郑季平违反国家对毒品的管理法规，贩卖大麻49.7克，其行为已构成贩卖毒品罪，公诉机关指控被告人郑季平的罪名成立。被告人郑季平如实供述自己的罪行，可以从轻处罚。根据《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款、第六十四条之规定，判决如下： 一、被告人郑季平犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月16日起至2019年1月15日止。罚金应于判决生效次日起三个月内缴纳。） 二、扣押在案的毒资人民币3750元予以没收，上缴国库（由扣押单位负责执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员毛岚岚 二〇一八年九月二十七日 书记员林文豪 附：本案判决依据的主要法律条文 1、《中华人民共和国刑法》第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役（。http：。／。。／。china．findlaw．cn。／。bianhu。／。xingfazhonglei。／。juyi。／。_blank。）或者管制（。http：。／。。／。china．findlaw．cn。／。bianhu。／。xingfazhonglei。／。guanzhi。／。_blank。），并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 3、《中华人民共和国刑法》第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04622990ed0d5fd8173ba5e919454f1606d","writName":"郑季平走私、贩卖、运输、制造毒品罪一审刑事判决书"}
