{"ajId":"8681b04c-c5ee-4e91-bdea-2e5e040ee757","ajName":"郑某某容留他人吸毒一案","ajjbqk":" 上海市青浦区人民检察院指控： 2014年4月2日及4月3日晚，被告人郑某某在其暂住地上海市青浦区徐泾镇明珠路416弄71号底楼中间出租屋内先后共两次容留吸毒人员董某某、韩某某（均另行处理）及另一男子共同以烫吸方式吸食毒品甲基苯丙胺。 另查明，被告人郑某某到案后，如实供述了本案事实。 上述事实，被告人郑某某在开庭审理过程中亦无异议，且有证人王某某、韩某某、董某某的证言及辨认笔录，上海市人体生物样本（尿液类）毒品检测报告单，复旦大学附属中山医院青浦分院检验报告单，公安机关出具的前科信息材料及行政拘留记录详细信息，案发及抓获经过，被告人的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑某某为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，依法应予惩处。被告人郑某某到案后能如实供述其罪行，依法可以从轻处罚。公诉机关指控被告人郑某某的犯罪罪名及认定其属如实供述罪行的公诉意见正确，本院予以确认。被告人郑某某的辩护人以其当事人能如实供述罪行等为由建议法庭从轻处罚的辩护意见，与查明的事实相符，本院予以采纳。为维护国家对毒品的管理制度，保护公民的身体健康权利不受侵犯，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人郑某某犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月4日起至2014年11月3日止；罚金应于本判决生效后十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市青浦区人民法院 刑事判决书 （2014）青刑初字第684号 公诉机关上海市青浦区人民检察院。 被告人郑某某。 辩护人杨斌，上海昌申律师事务所律师。 辩护人颜美星，上海昌申律师事务所律师。 上海市青浦区人民检察院以沪青检诉刑诉（2014）779号起诉书指控被告人郑某某犯容留他人吸毒罪，于2014年6月3日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市青浦区人民检察院指派代理检察员柳杨出庭支持公诉，被告人郑某某及其辩护人颜美星到庭参加诉讼。现已审理终结。 上海市青浦区人民检察院指控： 2014年4月2日及4月3日晚，被告人郑某某在其暂住地上海市青浦区徐泾镇明珠路416弄71号底楼中间出租屋内先后共两次容留吸毒人员董某某、韩某某（均另行处理）及另一男子共同以烫吸方式吸食毒品甲基苯丙胺。 另查明，被告人郑某某到案后，如实供述了本案事实。 上述事实，被告人郑某某在开庭审理过程中亦无异议，且有证人王某某、韩某某、董某某的证言及辨认笔录，上海市人体生物样本（尿液类）毒品检测报告单，复旦大学附属中山医院青浦分院检验报告单，公安机关出具的前科信息材料及行政拘留记录详细信息，案发及抓获经过，被告人的户籍资料等证据证实，足以认定。 本院认为，被告人郑某某为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，依法应予惩处。被告人郑某某到案后能如实供述其罪行，依法可以从轻处罚。公诉机关指控被告人郑某某的犯罪罪名及认定其属如实供述罪行的公诉意见正确，本院予以确认。被告人郑某某的辩护人以其当事人能如实供述罪行等为由建议法庭从轻处罚的辩护意见，与查明的事实相符，本院予以采纳。为维护国家对毒品的管理制度，保护公民的身体健康权利不受侵犯，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人郑某某犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月4日起至2014年11月3日止；罚金应于本判决生效后十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 代理审判员赵梦玲 二〇一四年六月二十四日 书记员陆敏 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0111ca2773cf743460fa463d519c56b5ae6","writName":"郑某某容留他人吸毒案一审刑事判决书"}
