{"ajId":"d440fe3f-65ca-449d-a97e-73feafeda330","ajName":"张大伟、张某等盗窃罪一案","ajjbqk":" 经审理查明，2014年3月15日晚，被告人张大伟、张某、王某、黄某甲经事先通谋后，到海盐县武原街道百尺路韩都汗蒸馆，采用螺丝刀撬锁等手段，窃得被害人黄某乙放置在汗蒸馆男更衣室衣柜内皮夹里的现金人民币5200余元及欧米茄牌男式手表（型号：11125362052001，款式：160周年星座系列，机芯号：84734308，颜色：玫瑰金，价值人民币60498元）1块，窃得被害人李某放置在该馆女更衣室衣柜内包里的现金人民币400元，共计价值人民币66090余元。 案发后，被害人黄某乙以人民币1万元的价格赎回了被盗的手表。被告人张某家属帮助退出赃款人民币6600元。 上述事实，被告人张大伟、张某、王某、黄某甲在开庭审理过程中均无异议，且有被害人黄某乙、李某的陈述，证人徐某、蒋某、杨某的证言，海盐县价格认证中心价格鉴定结论书，海盐县公安局现场勘验检查工作记录，辨认笔录，发还物品清单，苏州市公安局特种行业治安管理信息系统查询结果，处理、发还物品清单，抓获经过，刑事判决书及刑满释放证明书等证据证实，足以认定。 关于被告人张某的辩护人所提被告人张某在共同犯罪中所起作用较轻，系从犯的意见，本院认为，被告人张某经与被告人张大伟、王某事先商量后，负责踩点，与被告人张大伟配合实施盗窃行为，不宜认定为从犯。辩护人就此所提意见，本院不予采纳。但根据其犯罪情节及退赃情况等，可在量刑时酌情考虑。 ","cpfxgc":"本院认为，被告人张大伟、张某、王某、黄某甲以非法占有为目的，结伙采用秘密手段盗窃作案，窃得他人财物价值人民币66000余元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。在共同犯罪中，被告人张大伟、张某、王某起主要作用，系主犯；被告人黄某甲起次要作用，系从犯，同时，被告人黄某甲在归案后能如实供述自己的罪行，系坦白，依法对其从轻处罚。被告人张大伟在刑罚执行完毕后五年内重新故意犯罪，系累犯，依法从重处罚。庭审中，被告人张大伟、张某、王某认罪态度较好，被告人张某家属还代为退赃，可分别酌情从轻处罚。根据各被告人的犯罪事实、情节等，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十五条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人张大伟犯盗窃罪，判处有期徒刑二年十个月，并处罚金人民币三万元。 二、被告人张某犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币二万元。 三、被告人王某犯盗窃罪，判处有期徒刑二年，并处罚金人民币二万元。 四、被告人黄某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人张大伟的刑期自2014年4月24日起至2017年2月23日止；被告人张某的刑期自2014年4月24日起至2016年6月23日止；被告人王某的刑期自2014年4月24日起至2016年4月23日止；被告人黄某甲的刑期自2014年6月28日起至2015年12月27日止。四被告人被判处的罚金，均限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省海盐县人民法院 刑事判决书 （2014）嘉盐刑初字第333号 公诉机关海盐县人民检察院。 被告人张大伟。曾因犯寻衅滋事罪，于2004年4月13日被江苏省沧浪区人民法院判处有期徒刑一年；又因犯盗窃罪，先后于2005年12月27日被江苏省如皋市人民法院判处有期徒刑一年六个月，并处罚金人民币八千二百元；于2008年1月被江苏省淮安市清浦区人民法院判处有期徒刑三年，并处罚金人民币一万元；于2012年5月11日被上海市金山区人民法院判处有期徒刑二年，并处罚金人民币七千元。因涉嫌犯盗窃罪，于2014年4月24日被海盐县公安局刑事拘留，同年5月30日被逮捕。现羁押于海盐县看守所。 被告人张某。因涉嫌犯盗窃罪，于2014年4月24日被海盐县公安局刑事拘留，同年5月30日被逮捕。现羁押于海盐县看守所。 辩护人宋佳屹。 被告人王某。因涉嫌犯盗窃罪，于2014年4月24日被海盐县公安局刑事拘留，同年5月30日被逮捕。现羁押于海盐县看守所。 被告人黄某甲。因涉嫌犯盗窃罪，于2014年6月28日被海盐县公安局刑事拘留，同年7月15日被逮捕。现羁押于海盐县看守所。 海盐县人民检察院以盐检公诉刑诉（2014）第1246号起诉书指控被告人张大伟、张某、王某、黄某甲犯盗窃罪，于2014年9月5日向本院提起公诉。本院于同月9日立案，并依法组成合议庭，公开开庭审理了本案。海盐县人民检察院指派检察员印珊丽和叶海华出庭支持公诉。被告人张大伟、张某、王某、黄某甲及辩护人宋佳屹均到庭参加诉讼。现已审理终结。 经审理查明，2014年3月15日晚，被告人张大伟、张某、王某、黄某甲经事先通谋后，到海盐县武原街道百尺路韩都汗蒸馆，采用螺丝刀撬锁等手段，窃得被害人黄某乙放置在汗蒸馆男更衣室衣柜内皮夹里的现金人民币5200余元及欧米茄牌男式手表（型号：11125362052001，款式：160周年星座系列，机芯号：84734308，颜色：玫瑰金，价值人民币60498元）1块，窃得被害人李某放置在该馆女更衣室衣柜内包里的现金人民币400元，共计价值人民币66090余元。 案发后，被害人黄某乙以人民币1万元的价格赎回了被盗的手表。被告人张某家属帮助退出赃款人民币6600元。 上述事实，被告人张大伟、张某、王某、黄某甲在开庭审理过程中均无异议，且有被害人黄某乙、李某的陈述，证人徐某、蒋某、杨某的证言，海盐县价格认证中心价格鉴定结论书，海盐县公安局现场勘验检查工作记录，辨认笔录，发还物品清单，苏州市公安局特种行业治安管理信息系统查询结果，处理、发还物品清单，抓获经过，刑事判决书及刑满释放证明书等证据证实，足以认定。 关于被告人张某的辩护人所提被告人张某在共同犯罪中所起作用较轻，系从犯的意见，本院认为，被告人张某经与被告人张大伟、王某事先商量后，负责踩点，与被告人张大伟配合实施盗窃行为，不宜认定为从犯。辩护人就此所提意见，本院不予采纳。但根据其犯罪情节及退赃情况等，可在量刑时酌情考虑。 本院认为，被告人张大伟、张某、王某、黄某甲以非法占有为目的，结伙采用秘密手段盗窃作案，窃得他人财物价值人民币66000余元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。在共同犯罪中，被告人张大伟、张某、王某起主要作用，系主犯；被告人黄某甲起次要作用，系从犯，同时，被告人黄某甲在归案后能如实供述自己的罪行，系坦白，依法对其从轻处罚。被告人张大伟在刑罚执行完毕后五年内重新故意犯罪，系累犯，依法从重处罚。庭审中，被告人张大伟、张某、王某认罪态度较好，被告人张某家属还代为退赃，可分别酌情从轻处罚。根据各被告人的犯罪事实、情节等，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条、第二十七条、第六十五条、第六十七条第三款之规定，判决如下： 一、被告人张大伟犯盗窃罪，判处有期徒刑二年十个月，并处罚金人民币三万元。 二、被告人张某犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币二万元。 三、被告人王某犯盗窃罪，判处有期徒刑二年，并处罚金人民币二万元。 四、被告人黄某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人张大伟的刑期自2014年4月24日起至2017年2月23日止；被告人张某的刑期自2014年4月24日起至2016年6月23日止；被告人王某的刑期自2014年4月24日起至2016年4月23日止；被告人黄某甲的刑期自2014年6月28日起至2015年12月27日止。四被告人被判处的罚金，均限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈玲英 人民陪审员王向红 人民陪审员胡张明 二〇一四年十月十三日 书记员张海燕","writId":"002384b74bbfff7bb79828ba500d1d25428","writName":"张大伟、张某等盗窃罪一审刑事判决书"}
