{"ajId":"282db9d6-3e16-453b-a6f3-c523c3313ade","ajName":"被告人杜某某犯强奸罪一案","ajjbqk":" 渭南市华州区人民检察院指控，2017年7月3日早6时30分许，被告人杜某某趁被害人谢某的老公郭某出门上班之机进入谢某房间，揭开谢某被子用手摸谢某乳房并用手指插入谢某阴道，在被害人反抗时用手捂住谢某嘴巴，同时脱下自己裤子露出生殖器，强迫谢某与自己发生性行为。后因谢某挣扎反抗咬伤了该杜的左手及左肩，并欲打电话向其丈夫求救，被告人杜某某害怕事情败露，随后逃离现场。 公诉机关就起诉指控的上述事实向法庭出示了案件来源及抓获经过、被害人谢某的报案材料及陈述、被告人供述、证人证言、辩认笔录及照片，现场勘查笔录等证据。公诉机关认为，被告人杜某某的行为已触犯《中华人民共和国刑法》第二百三十六条之规定，应当依强奸罪依法追究其刑事责任，但考虑到被告人属于犯罪未遂，且有自首情节，建议对其在期徒刑二年六个月至三年量刑。 被告人杜某某对起诉书指控的犯罪事实无异议。其辩护人的辩护意见是：（1）被告人杜某某属于未遂犯，且有投案自首的法定情节；（2）被告人认罪态度好，且自愿认罪、悔罪；（3）被告人杜某某平素表现较好，无犯罪前科，系初犯、偶犯。建议对被告人予以减轻处罚。 经审理查明：2017年7月3日早6时30分许，被告人杜某某趁被害人谢某的老公郭某出门上班之机进入谢某房间，揭开谢某被子用手摸谢某乳房并用手指插入谢某阴道，在被害人反抗时用手捂住谢某嘴巴，同时脱下自己裤子露出生殖器，强迫谢某与自己发生性行为。后因谢某挣扎反抗咬伤了该杜的左手及左肩，并欲打电话向其丈夫求救，被告人杜某某害怕事情败露，随后逃离现场。2017年7月4日，被害人谢某向公安机关报案，当日下午17时，被告人杜某某向渭南市华州区公安局莲花寺派出所投案，并如实供述了自己欲强奸谢某，因谢的强烈反抗未能得逞的犯罪事实。 上述事实，经当庭举证、质证，有以下证据证实，本院予以确认： 1．认定案件来源及侦破过程的证据 （1）受案登记表、报案材料证明，本案来源系被害人谢某到公安机关报案后，公安机关立案侦查。 案件线索来源及抓获经过证明，该案在被害人报案后，被告人主动投案自首。 2、认定被告人实施强奸犯罪的证据 （1）被告人杜某某供述证明，2017年7月3日早6点40分左右，他去谢某住的房子，知道她老公上班去了，看见谢某躺在床上睡觉，就走到她床边问她怎么还不起床，她说瞌睡，他就在床边抽了根烟，给谢说让他摸一下，谢不愿意。他就跪在床上，用右手伸进被窝摸谢某的乳房，又摸她的阴部，揭她盖的被子，她不让，他把生殖器露出来要和谢发生性关系，她不同意，大概有几十秒他就将裤子提起来了。接着他用左手捂住她的嘴，她咬了左手掌小指下面，他上半身压到谢身上，要吃她的乳房，谢又咬他的左肩，他说不要咬了，把他咬痛了，她就说要给老公打电话，他就走了。 被害人谢某陈述证明，2017年7月3日早6点多，她在租住的房屋内睡觉，她老公骑摩托车出去玩了，十几分钟后杜某某进入房子说要摸她，并将一只手伸进被窝来摸她，她就喊叫，杜某某将她嘴巴直接捂住，杜某某说不摸了，让她将盖的杯子揭开看一下就走，她说再这样就给她老公打电话了。杜某某用手将她盖的被子揭开，直接上床压在她身上，一手捂住她嘴，一手摸她的阴部，并将他的短裤脱到膝盖处，露出生殖器要弄她一下，她就挣扎喊叫。杜某某又一个手捂住她嘴，另一个手在她全身乱摸，还继续摸她阴部，手指扣入她阴道，把她弄疼了，她哭着说要给她丈夫郭某打电话，杜某某害怕就走了。在她挣扎过程中咬伤了杜某某的左手和左肩。 杜某某辨认现场笔录和照片证明，作案现场情况及被害人盖的被子。 谢某辨认笔录及照片证明，10号为被告人杜某某，和被告人杜某某当天所穿衣服。 证人郭某证明，他和杜某某是工友，2017年7月3日早6点他去工地干活，干了不到一个小时，觉得天气热就回了家，发现他妻子谢某一个人在床上哭，他问怎么了，她妻子说被杜某某欺负了，他就给杜某某打电话问发生了什么事，杜某某说是和他妻子开玩笑呢，等他晚上回来当面谈。到了晚上8点杜某某打电话问欺负他妻子的事是公了还是私了，说公了对大家名声都不好，私了给她拿5000元钱。这时他妻子告诉他杜某某早上在她下体乱摸，他就打电话报警了。 证人雷某某、梁某某证明，被害人谢某夫妻二人住莲花寺镇西寨村的地质队院内。 现场勘查笔录、现场图及照片证明，作案现场位于华州区莲花寺镇地质队大院宿舍楼一楼楼梯向东数第二个房间内。 检查笔录、扣押清单及照片证明，被告人杜某某身上和手上被咬伤的情况及当天穿的衣服。 医院门诊病历和检查报告单证明，被害人谢某阴道检查情况。 3、认定被告人认罪悔罪的证据 （1）证人杨某某证明，他是金堆镇任家滩村书记，2017年7月份一天，莲花寺派出所民警给他打电话，让他通知杜某某去派出所接受调查，他通知后，杜某某就去了派出所。 华州区公安局莲花寺派出所说明证明，杜某某属自首。 4、关于本案的其他证据材料 （1）被告人杜某某的身份信息证明，被告人的身份情况已达到刑事责任能力。 杜某某与郭某通话记录证明，被害人丈夫郭某与被告人杜某某曾打电话询问其妻被欺负的情况。 被告人当庭表示自愿认罪，对公诉机关出示的上述证据均无异议，以上证据来源合法、客观、关联足以认定上述事实。 ","cpfxgc":"本院认为，被告人杜某某违背妇女意志，欲强行与妇女发生性行为，其行为已构成强奸罪。渭南市华州区人民检察院指控被告人犯罪事实清楚，证据确实充分，犯罪罪名成立。被告人杜某某在实施犯罪的过程中，由于被害人的强烈反抗而未得逞，属于犯罪未遂，应比照既遂犯减轻处罚。被告人杜某某犯罪后能主动到公安机关投案并如实供述自己的犯罪事实，是自首，可以减轻处罚。对辩护人提出的“建议法庭对被告人减轻处罚”之意见予以采纳。依照《中华人民共和国刑法》第二百三十六条一款、第二十三条、第六十七条之规定，判决如下：","pjjg":" 被告人杜某某犯强奸罪，判处有期徒刑二年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月5日起至2019年7月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向渭南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"被告人杜某某犯强奸罪一审刑事判决书 陕西省渭南市华州区人民法院 刑事判决书 （2017）陕0503刑初72号 公诉机关渭南市华州区人民检察院。 被告人杜某某，男，汉族，小学文化，农民。2017年7月5日因涉嫌强奸罪被渭南市华州区公安局刑事拘留，同年7月20日被依法逮捕。现羁押于渭南市华州区看守所。 辩护人雷建平，陕西秦渭律师事务所律师。 渭南市华州区人民检察院以华检刑诉字（2017）第65号起诉书指控被告人杜某某犯强奸罪，向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及个人隐私，故不公开开庭审理了本案。渭南市华州区人民检察院检察员王翼燕出庭支持公诉，被告人杜某某及其辩护人雷建平等到庭参加了诉讼。现已审理终结。 渭南市华州区人民检察院指控，2017年7月3日早6时30分许，被告人杜某某趁被害人谢某的老公郭某出门上班之机进入谢某房间，揭开谢某被子用手摸谢某乳房并用手指插入谢某阴道，在被害人反抗时用手捂住谢某嘴巴，同时脱下自己裤子露出生殖器，强迫谢某与自己发生性行为。后因谢某挣扎反抗咬伤了该杜的左手及左肩，并欲打电话向其丈夫求救，被告人杜某某害怕事情败露，随后逃离现场。 公诉机关就起诉指控的上述事实向法庭出示了案件来源及抓获经过、被害人谢某的报案材料及陈述、被告人供述、证人证言、辩认笔录及照片，现场勘查笔录等证据。公诉机关认为，被告人杜某某的行为已触犯《中华人民共和国刑法》第二百三十六条之规定，应当依强奸罪依法追究其刑事责任，但考虑到被告人属于犯罪未遂，且有自首情节，建议对其在期徒刑二年六个月至三年量刑。 被告人杜某某对起诉书指控的犯罪事实无异议。其辩护人的辩护意见是：（1）被告人杜某某属于未遂犯，且有投案自首的法定情节；（2）被告人认罪态度好，且自愿认罪、悔罪；（3）被告人杜某某平素表现较好，无犯罪前科，系初犯、偶犯。建议对被告人予以减轻处罚。 经审理查明：2017年7月3日早6时30分许，被告人杜某某趁被害人谢某的老公郭某出门上班之机进入谢某房间，揭开谢某被子用手摸谢某乳房并用手指插入谢某阴道，在被害人反抗时用手捂住谢某嘴巴，同时脱下自己裤子露出生殖器，强迫谢某与自己发生性行为。后因谢某挣扎反抗咬伤了该杜的左手及左肩，并欲打电话向其丈夫求救，被告人杜某某害怕事情败露，随后逃离现场。2017年7月4日，被害人谢某向公安机关报案，当日下午17时，被告人杜某某向渭南市华州区公安局莲花寺派出所投案，并如实供述了自己欲强奸谢某，因谢的强烈反抗未能得逞的犯罪事实。 上述事实，经当庭举证、质证，有以下证据证实，本院予以确认： 1．认定案件来源及侦破过程的证据 （1）受案登记表、报案材料证明，本案来源系被害人谢某到公安机关报案后，公安机关立案侦查。 案件线索来源及抓获经过证明，该案在被害人报案后，被告人主动投案自首。 2、认定被告人实施强奸犯罪的证据 （1）被告人杜某某供述证明，2017年7月3日早6点40分左右，他去谢某住的房子，知道她老公上班去了，看见谢某躺在床上睡觉，就走到她床边问她怎么还不起床，她说瞌睡，他就在床边抽了根烟，给谢说让他摸一下，谢不愿意。他就跪在床上，用右手伸进被窝摸谢某的乳房，又摸她的阴部，揭她盖的被子，她不让，他把生殖器露出来要和谢发生性关系，她不同意，大概有几十秒他就将裤子提起来了。接着他用左手捂住她的嘴，她咬了左手掌小指下面，他上半身压到谢身上，要吃她的乳房，谢又咬他的左肩，他说不要咬了，把他咬痛了，她就说要给老公打电话，他就走了。 被害人谢某陈述证明，2017年7月3日早6点多，她在租住的房屋内睡觉，她老公骑摩托车出去玩了，十几分钟后杜某某进入房子说要摸她，并将一只手伸进被窝来摸她，她就喊叫，杜某某将她嘴巴直接捂住，杜某某说不摸了，让她将盖的杯子揭开看一下就走，她说再这样就给她老公打电话了。杜某某用手将她盖的被子揭开，直接上床压在她身上，一手捂住她嘴，一手摸她的阴部，并将他的短裤脱到膝盖处，露出生殖器要弄她一下，她就挣扎喊叫。杜某某又一个手捂住她嘴，另一个手在她全身乱摸，还继续摸她阴部，手指扣入她阴道，把她弄疼了，她哭着说要给她丈夫郭某打电话，杜某某害怕就走了。在她挣扎过程中咬伤了杜某某的左手和左肩。 杜某某辨认现场笔录和照片证明，作案现场情况及被害人盖的被子。 谢某辨认笔录及照片证明，10号为被告人杜某某，和被告人杜某某当天所穿衣服。 证人郭某证明，他和杜某某是工友，2017年7月3日早6点他去工地干活，干了不到一个小时，觉得天气热就回了家，发现他妻子谢某一个人在床上哭，他问怎么了，她妻子说被杜某某欺负了，他就给杜某某打电话问发生了什么事，杜某某说是和他妻子开玩笑呢，等他晚上回来当面谈。到了晚上8点杜某某打电话问欺负他妻子的事是公了还是私了，说公了对大家名声都不好，私了给她拿5000元钱。这时他妻子告诉他杜某某早上在她下体乱摸，他就打电话报警了。 证人雷某某、梁某某证明，被害人谢某夫妻二人住莲花寺镇西寨村的地质队院内。 现场勘查笔录、现场图及照片证明，作案现场位于华州区莲花寺镇地质队大院宿舍楼一楼楼梯向东数第二个房间内。 检查笔录、扣押清单及照片证明，被告人杜某某身上和手上被咬伤的情况及当天穿的衣服。 医院门诊病历和检查报告单证明，被害人谢某阴道检查情况。 3、认定被告人认罪悔罪的证据 （1）证人杨某某证明，他是金堆镇任家滩村书记，2017年7月份一天，莲花寺派出所民警给他打电话，让他通知杜某某去派出所接受调查，他通知后，杜某某就去了派出所。 华州区公安局莲花寺派出所说明证明，杜某某属自首。 4、关于本案的其他证据材料 （1）被告人杜某某的身份信息证明，被告人的身份情况已达到刑事责任能力。 杜某某与郭某通话记录证明，被害人丈夫郭某与被告人杜某某曾打电话询问其妻被欺负的情况。 被告人当庭表示自愿认罪，对公诉机关出示的上述证据均无异议，以上证据来源合法、客观、关联足以认定上述事实。 本院认为，被告人杜某某违背妇女意志，欲强行与妇女发生性行为，其行为已构成强奸罪。渭南市华州区人民检察院指控被告人犯罪事实清楚，证据确实充分，犯罪罪名成立。被告人杜某某在实施犯罪的过程中，由于被害人的强烈反抗而未得逞，属于犯罪未遂，应比照既遂犯减轻处罚。被告人杜某某犯罪后能主动到公安机关投案并如实供述自己的犯罪事实，是自首，可以减轻处罚。对辩护人提出的“建议法庭对被告人减轻处罚”之意见予以采纳。依照《中华人民共和国刑法》第二百三十六条一款、第二十三条、第六十七条之规定，判决如下： 被告人杜某某犯强奸罪，判处有期徒刑二年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月5日起至2019年7月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向渭南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长张金龙 审判员党娟莉 人民陪审员张前宏 二〇一七年十月十八日 书记员闫阿敏","writId":"0254b187eb9f4fee992ecf2958d5515ca77","writName":"被告人杜某某犯强奸罪一审刑事判决书"}
