{"ajId":"f48ac816-bc61-48f7-a44c-f9fe3167d9be","ajName":"粟高坤犯贩卖毒品罪一案","ajjbqk":" 湖南省会同县人民法院判决认定：2017年7月13日中午，张某2（绰号“老虎”）与粟高坤取得联系后，驾车来到会同县火车站将军广场，尔后进到会同县“华峰宾馆”2018房间内，当时房间内有粟高坤和张某3（绰号“老二”）。三人在房间吸食甲基苯丙胺后，张某2离开房间外出办事。张某2事毕返回2018房间后，向粟高坤提出购买甲基苯丙胺，粟高坤将一个重约0.2克的甲基苯丙胺包子给了张某2，张某2付人民币100元。同日13时许，粟潭经微信（呢称“重头再来”）与粟高坤（微信呢称“永不放弃”）取得联系后，驾驶“的士”到会同县火车站对面将军广场的南侧路口处。粟高坤上车后，粟潭向粟高坤提出购买200元的甲基苯丙胺，粟高坤将一个重约0.4克的甲基苯丙胺包子给了粟潭。粟高坤收取粟潭通过微信支付的人民币200元后，下车返回会同县“华峰宾馆”。同日18时许，张某1经微信（呢称“洪金宝贝我们”）与粟高坤取得联系后，驾驶摩托车来到会同县将军广场内，发微信告知粟高坤已到广场并提出购买200元的甲基苯丙胺，粟高坤回信后，从宾馆出来，尔后走到张某1停放摩托车的地方。见面后，粟潭通过微信转账给粟高坤人民币200元，粟高坤将一个重约0.5克的甲基苯丙胺包子给了粟潭。张某1驾车离开后，粟高坤返回会同县“华峰宾馆”。 原判认定上述事实有归案经过、证人证言、指认现场笔录、辨认笔录、照片、提取笔录、视听资料、书证及被告人粟高坤的供述与辩解等证据。 该院认为，被告人粟高坤无视国家毒品管理法规，明知是毒品而予以贩卖给张某2、粟潭和张某1吸食，情节严重，其行为已构成贩卖毒品罪，公诉机关指控粟高坤构成贩卖毒品罪的罪名成立。但指控贩卖毒品给王某、粟支生、梁某的犯罪事实因指控证据不足，不予认定。据此，判决：被告人粟高坤犯贩卖毒品罪，判处有期徒刑三年。 检察机关抗诉及支持抗诉均提出一审判决对被告人粟高坤未判处附加刑的意见。 粟高坤上诉提出：1、粟高坤被抓获时，在不到十分钟内，包括证人张某1、粟潭、张某2在内的9名吸毒人员几乎同时进房间来指证粟高坤，证人张某1、粟潭、张某2、张某3是受侦查人员的威胁和指使作证；公安机关个别办案人员杨某一徇私枉法，采取威胁方式收集证人证言，故意陷害粟高坤。2、粟高坤见粟潭、张某1是为了还现金，没有贩卖毒品。 经审理查明，2017年7月13日中午，上诉人粟高坤在吸毒人员张某3入住的会同火车站将军广场附近的“华峰宾馆”2018房间内与张某3、吸毒人员张某2共同吸食甲基苯丙胺（冰毒），后张某2外出办事。张某2事毕返回2018房间，以100元现金向粟高坤购买1个重约0.2克的甲基苯丙胺包子。同日13时许，吸毒人员粟潭与粟高坤通过微信取得联系，驾驶出租车到会同县火车站对面将军广场南侧路口处。粟高坤上车后，以200元卖给粟潭1个重约0.4克的甲基苯丙胺包子，粟潭通过微信红包向粟高坤支付200元毒资。同日18时许，张某1通过微信与粟高坤取得联系，驾驶摩托车从会同县坪村镇来到会同县将军广场，以200元的价格从粟高坤处购买了1个重约0.5克的甲基苯丙胺包子，张某1通过微信向粟高坤支付200元毒资。2017年7月14日，粟高坤在“华峰宾馆”2018房被抓获归案。 上述事实有经庭审质证且查证属实的下列证据予以证明： 1、到案经过：2017年7月14日10时许，会同县公安局民警接到匿名举报称该县林城镇将军广场华峰宾馆2018房有人吸毒。民警即赶到华峰宾馆，以服务员的名义敲开2018房，房间内没有人立即来开门，有关门的声音，一会儿有冲水的声音。2分钟后，张某3来开门被公安民警控制，民警在厕所内抓获粟高坤，在房间内查获锡纸、壶壶等涉毒工具。因粟高坤系会同县公安局在侦案件的犯罪嫌疑人，通过查看粟高坤的手机不断有人用微信、电话联系粟高坤，民警在华峰宾馆布控，将先后前来华峰宾馆2018房的张某1、粟潭等6名吸毒人员抓获。 2、证人张某3（绰号“老二”）的证言：2017年7月12日晚上，张某3在会同火车站将军广场华峰宾馆开了2018房。之后“德阳”来到房间，拿出随身携带的吸毒工具和1小包冰毒，和张某3一起吸食冰毒。7月13日中午，“老虎”来到房间吸食冰毒，之后离开。当天13时许，“老虎”又来到房间以100元向“德阳”购买了1个透明封口袋包装的冰毒小包。还证明“德阳”在做贩毒生意。 3、证人张某2的证言：张某2找“德阳”买过两次毒品。第一次是2017年6月中旬的一天，张某2与“德阳”经电话联系，后在会同县坪村镇小红帽幼儿园后面的巷子，张某2以100元的价格向“德阳”购买了一个重约0.2克的冰毒小包。第二次是2017年7月13日上午，“德阳”通过微信邀约张某2去会同华峰宾馆2018房吸食冰毒，张某2在华峰宾馆2018房与“德阳”、“老二”一起吸食冰毒后出去给儿子买玩具。约1小时后张某2回到2018房间，以100元的价格向“德阳”购买一个重约0.2克的冰毒小包，当时“老二”在现场。 4、证人粟潭的证言：粟潭到“德阳”手上购买过很多次毒品，最近两次记得比较清楚。一次是2017年7月12日中午，粟潭打电话向“德阳”购买冰毒，后粟潭乘车来到双方约定的坪村一处准备装监控的杆子旁，以100元的价格从“德阳”手上购买一个重约0.2克的冰毒包子。次日13时许，粟潭与“德阳”微信语音通话，得知“德阳”在火车站。后在会同火车站对面的将军广场南边路口，“德阳”上了粟潭乘坐的出租车，在车上，粟潭以200元的价格向“德阳”购买了一个重约0.4克的冰毒小包。200元毒资是通过微信红包发给粟高坤的。 5、证人张某1的证言：2017年7月13日傍晚，张某1（微信昵称“洪金宝贝我们”）经微信联系“德阳”（微信昵称“永不放弃”），得知“德阳”在火车站，后张某1驾驶摩托车从坪村家中来到会同县林城镇将军广场，发微信给“德阳”称“我到了，拿二”（指拿200元钱的毒品），之后“德阳”从将军广场前的华峰宾馆出来，在华峰宾馆门口，张某1向“德阳”微信转账200元，“德阳”将一个用小号透明封口袋包装的重约0.5克或0.6克的冰毒小包给了张某1。 6、辨认笔录：经混杂照片辨认，粟潭指认粟高坤是2017年7月13日贩卖冰毒给他的外号叫“德阳”的男子；张某1指认粟高坤是2017年7月13日傍晚在将军广场贩卖毒品给他的外号叫“德阳”的男子；张某3指认粟高坤是贩卖冰毒给“老虎”的外号叫“德阳”的男子，指认张某2是2017年7月13日向“德阳”购买冰毒的外号叫“老虎”的男子；张某2指认粟高坤是2017年7月13日贩卖冰毒给他的外号叫“德阳”的男子。 7、提取笔录、微信聊天记录：2017年7月13日18时许，张某1（微信昵称“洪金宝贝我们”）从坪村镇出发到会同县城找粟高坤（微信昵称“永不放弃”），到达会同县城后，张某1在微信中称“拿二”，之后给粟高坤微信转账200元；2017年7月13日13时许，粟潭（微信昵称“重头再来130××××7509”）主动与粟高坤语音通话34秒，之后给粟高坤发了200元微信红包；2017年6月至2017年7月14日，粟潭多次分别以100至200元不等向粟高坤发微信红包共计1450元。 8、视听资料、监控视频截图及公安机关出具的情况说明：2017年7月13日13时0分许，张某2进华峰宾馆，当天13时29分许，张某2走出华峰宾馆；13时42分，粟高坤从华峰宾馆来到将军广场与粟潭见面；当天18时41分-42分，粟高坤走出华峰宾馆大堂，来到宾馆门口与张某1碰面后返华峰宾馆。 9、现场指认笔录、照片：2017年7月17日，证人粟潭指认会同县坪村镇牧场棚户区改造房外的马路边是其于2017年7月12日向“德阳”购买地方的地方，指认会同县林城镇将军广场贵州宾馆门口方向是2017年7月13日向“德阳”购买冰毒的地方；证人张某1指认会同县林城镇华峰宾馆门口是其向“德阳”购买冰毒的地方；证人张某3指认华峰宾馆2018房是“德阳”贩卖冰毒“老虎”的地方。 10、行政处罚决定书：2017年7月14日，粟高坤因吸食毒品被行政拘留十二日。 11、现场检测报告书：2017年7月14日，上诉人粟高坤、证人张某1、张某3、粟潭的尿液经检测呈甲基安非他明阳性。 12、户籍资料：证明上诉人粟高坤的基本身份情况。 13、会同县公安局出具的情况回复：关于粟高坤举报会同县公安局禁毒大队民警杨某一敲诈勒索不成对粟高坤进行报复陷害一事不属实，理由：一、该局民警杨某一不是禁毒大队民警，在粟高坤举报的时间段在治安大队工作，没有到禁毒大队任职的经历，没有参与过粟高坤涉嫌贩卖毒品一案；二、通过询问举报信中提到的张某4，张某4证实2015年12月梁某因涉嫌贩卖毒品被抓获时，梁某的父亲要粟高坤出律师费，杨某一并未在场。 14、上诉人粟高坤的供述与辩解：粟高坤的微信呢称为“永不放弃”，粟高坤认识张某1、张某2（绰号“老虎”）、粟潭（绰号“金刚”）等人。2017年7月13日13时44分，粟高坤收取粟潭微信转账的200元红包，当日18时38分收取张某1微信转账的200元。2017年7月13日，粟高坤在将军广场与粟潭、张某1见过面。但否认卖过毒品。 ","cpfxgc":"本院认为，上诉人粟高坤多次贩卖毒品给他人，情节严重，其行为已构成贩卖毒品罪。检察机关抗诉提出一审判决对被告人粟高坤未判处附加刑，经查原判未对粟高坤判处罚金，量刑不当，应予纠正，检察机关提出的抗诉意见成立，予以采纳。粟高坤上诉提出其被抓获时，在不到十分钟内，包括证人张某1、粟潭、张某2在内的9名吸毒人员几乎同时进房间来指证粟高坤，证人张某1、粟潭、张某2、张某3是受侦查人员的威胁和指使作证；是会同县公安局民警杨某一徇私枉法、采取威胁方式收集的证人证言，故意陷害粟高坤；粟高坤与张某1、粟潭见面是为了还现金，其没有贩卖毒品的理由，经查会同县公安局出具的情况说明证明杨某一既不是本案侦查人员，也不在禁毒大队工作，粟高坤举报会同县公安局民警杨某一对其打击报复的事实不属实；证人张某1、粟潭、张某2、张某3的证言系公安机关侦查人员依法取得，合法有效，且与微信聊天记录、转账记录、监控视频等证据相互印证粟高坤贩卖毒品的事实，客观真实，应予采信；粟高坤辩解其与张某1、粟潭见面是为了还现金的理由前后矛盾，且不合常理。故粟高坤的上诉理由不能成立，不予采纳。 综上所述，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。依照《中华人民共和国刑法》第三百四十七条第一款、第四款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、驳回上诉人粟高坤的上诉； 二、撤销湖南省会同县人民法院（2018）湘1225刑初28号刑事判决； 三、上诉人粟高坤犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 本判决为终审判决。","qw":"湖南省怀化市中级人民法院 刑事判决书 （2018）湘12刑终235号 抗诉机关湖南省会同县人民检察院。 上诉人（原审被告人）粟高坤，绰号“德阳”，男，1971年12月16日出生于湖南省会同县，汉族，小学文化，农民，户籍所在地湖南省会同县，住湖南省会同县。因涉嫌犯贩卖毒品罪于2017年7月14日被刑事拘留，同年8月18日被逮捕。现押会同县看守所。 湖南省会同县人民法院审理湖南省会同县人民检察院指控原审被告人粟高坤犯贩卖毒品罪一案，于二○一八年五月三日作出（2018）湘1225刑初28号刑事判决。原公诉机关湖南省会同县人民检察院向本院提出抗诉，原审被告人粟高坤不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。湖南省怀化市人民检察院指派检察员刘勇出庭履行职务。上诉人粟高坤到庭参加诉讼。本院审理期间，检察机关于2018年8月17日以本案需要补充侦查为由提出延期建议，本院于2018年8月17日决定延期审理。本案现已审理终结。 湖南省会同县人民法院判决认定：2017年7月13日中午，张某2（绰号“老虎”）与粟高坤取得联系后，驾车来到会同县火车站将军广场，尔后进到会同县“华峰宾馆”2018房间内，当时房间内有粟高坤和张某3（绰号“老二”）。三人在房间吸食甲基苯丙胺后，张某2离开房间外出办事。张某2事毕返回2018房间后，向粟高坤提出购买甲基苯丙胺，粟高坤将一个重约0.2克的甲基苯丙胺包子给了张某2，张某2付人民币100元。同日13时许，粟潭经微信（呢称“重头再来”）与粟高坤（微信呢称“永不放弃”）取得联系后，驾驶“的士”到会同县火车站对面将军广场的南侧路口处。粟高坤上车后，粟潭向粟高坤提出购买200元的甲基苯丙胺，粟高坤将一个重约0.4克的甲基苯丙胺包子给了粟潭。粟高坤收取粟潭通过微信支付的人民币200元后，下车返回会同县“华峰宾馆”。同日18时许，张某1经微信（呢称“洪金宝贝我们”）与粟高坤取得联系后，驾驶摩托车来到会同县将军广场内，发微信告知粟高坤已到广场并提出购买200元的甲基苯丙胺，粟高坤回信后，从宾馆出来，尔后走到张某1停放摩托车的地方。见面后，粟潭通过微信转账给粟高坤人民币200元，粟高坤将一个重约0.5克的甲基苯丙胺包子给了粟潭。张某1驾车离开后，粟高坤返回会同县“华峰宾馆”。 原判认定上述事实有归案经过、证人证言、指认现场笔录、辨认笔录、照片、提取笔录、视听资料、书证及被告人粟高坤的供述与辩解等证据。 该院认为，被告人粟高坤无视国家毒品管理法规，明知是毒品而予以贩卖给张某2、粟潭和张某1吸食，情节严重，其行为已构成贩卖毒品罪，公诉机关指控粟高坤构成贩卖毒品罪的罪名成立。但指控贩卖毒品给王某、粟支生、梁某的犯罪事实因指控证据不足，不予认定。据此，判决：被告人粟高坤犯贩卖毒品罪，判处有期徒刑三年。 检察机关抗诉及支持抗诉均提出一审判决对被告人粟高坤未判处附加刑的意见。 粟高坤上诉提出：1、粟高坤被抓获时，在不到十分钟内，包括证人张某1、粟潭、张某2在内的9名吸毒人员几乎同时进房间来指证粟高坤，证人张某1、粟潭、张某2、张某3是受侦查人员的威胁和指使作证；公安机关个别办案人员杨某一徇私枉法，采取威胁方式收集证人证言，故意陷害粟高坤。2、粟高坤见粟潭、张某1是为了还现金，没有贩卖毒品。 经审理查明，2017年7月13日中午，上诉人粟高坤在吸毒人员张某3入住的会同火车站将军广场附近的“华峰宾馆”2018房间内与张某3、吸毒人员张某2共同吸食甲基苯丙胺（冰毒），后张某2外出办事。张某2事毕返回2018房间，以100元现金向粟高坤购买1个重约0.2克的甲基苯丙胺包子。同日13时许，吸毒人员粟潭与粟高坤通过微信取得联系，驾驶出租车到会同县火车站对面将军广场南侧路口处。粟高坤上车后，以200元卖给粟潭1个重约0.4克的甲基苯丙胺包子，粟潭通过微信红包向粟高坤支付200元毒资。同日18时许，张某1通过微信与粟高坤取得联系，驾驶摩托车从会同县坪村镇来到会同县将军广场，以200元的价格从粟高坤处购买了1个重约0.5克的甲基苯丙胺包子，张某1通过微信向粟高坤支付200元毒资。2017年7月14日，粟高坤在“华峰宾馆”2018房被抓获归案。 上述事实有经庭审质证且查证属实的下列证据予以证明： 1、到案经过：2017年7月14日10时许，会同县公安局民警接到匿名举报称该县林城镇将军广场华峰宾馆2018房有人吸毒。民警即赶到华峰宾馆，以服务员的名义敲开2018房，房间内没有人立即来开门，有关门的声音，一会儿有冲水的声音。2分钟后，张某3来开门被公安民警控制，民警在厕所内抓获粟高坤，在房间内查获锡纸、壶壶等涉毒工具。因粟高坤系会同县公安局在侦案件的犯罪嫌疑人，通过查看粟高坤的手机不断有人用微信、电话联系粟高坤，民警在华峰宾馆布控，将先后前来华峰宾馆2018房的张某1、粟潭等6名吸毒人员抓获。 2、证人张某3（绰号“老二”）的证言：2017年7月12日晚上，张某3在会同火车站将军广场华峰宾馆开了2018房。之后“德阳”来到房间，拿出随身携带的吸毒工具和1小包冰毒，和张某3一起吸食冰毒。7月13日中午，“老虎”来到房间吸食冰毒，之后离开。当天13时许，“老虎”又来到房间以100元向“德阳”购买了1个透明封口袋包装的冰毒小包。还证明“德阳”在做贩毒生意。 3、证人张某2的证言：张某2找“德阳”买过两次毒品。第一次是2017年6月中旬的一天，张某2与“德阳”经电话联系，后在会同县坪村镇小红帽幼儿园后面的巷子，张某2以100元的价格向“德阳”购买了一个重约0.2克的冰毒小包。第二次是2017年7月13日上午，“德阳”通过微信邀约张某2去会同华峰宾馆2018房吸食冰毒，张某2在华峰宾馆2018房与“德阳”、“老二”一起吸食冰毒后出去给儿子买玩具。约1小时后张某2回到2018房间，以100元的价格向“德阳”购买一个重约0.2克的冰毒小包，当时“老二”在现场。 4、证人粟潭的证言：粟潭到“德阳”手上购买过很多次毒品，最近两次记得比较清楚。一次是2017年7月12日中午，粟潭打电话向“德阳”购买冰毒，后粟潭乘车来到双方约定的坪村一处准备装监控的杆子旁，以100元的价格从“德阳”手上购买一个重约0.2克的冰毒包子。次日13时许，粟潭与“德阳”微信语音通话，得知“德阳”在火车站。后在会同火车站对面的将军广场南边路口，“德阳”上了粟潭乘坐的出租车，在车上，粟潭以200元的价格向“德阳”购买了一个重约0.4克的冰毒小包。200元毒资是通过微信红包发给粟高坤的。 5、证人张某1的证言：2017年7月13日傍晚，张某1（微信昵称“洪金宝贝我们”）经微信联系“德阳”（微信昵称“永不放弃”），得知“德阳”在火车站，后张某1驾驶摩托车从坪村家中来到会同县林城镇将军广场，发微信给“德阳”称“我到了，拿二”（指拿200元钱的毒品），之后“德阳”从将军广场前的华峰宾馆出来，在华峰宾馆门口，张某1向“德阳”微信转账200元，“德阳”将一个用小号透明封口袋包装的重约0.5克或0.6克的冰毒小包给了张某1。 6、辨认笔录：经混杂照片辨认，粟潭指认粟高坤是2017年7月13日贩卖冰毒给他的外号叫“德阳”的男子；张某1指认粟高坤是2017年7月13日傍晚在将军广场贩卖毒品给他的外号叫“德阳”的男子；张某3指认粟高坤是贩卖冰毒给“老虎”的外号叫“德阳”的男子，指认张某2是2017年7月13日向“德阳”购买冰毒的外号叫“老虎”的男子；张某2指认粟高坤是2017年7月13日贩卖冰毒给他的外号叫“德阳”的男子。 7、提取笔录、微信聊天记录：2017年7月13日18时许，张某1（微信昵称“洪金宝贝我们”）从坪村镇出发到会同县城找粟高坤（微信昵称“永不放弃”），到达会同县城后，张某1在微信中称“拿二”，之后给粟高坤微信转账200元；2017年7月13日13时许，粟潭（微信昵称“重头再来130××××7509”）主动与粟高坤语音通话34秒，之后给粟高坤发了200元微信红包；2017年6月至2017年7月14日，粟潭多次分别以100至200元不等向粟高坤发微信红包共计1450元。 8、视听资料、监控视频截图及公安机关出具的情况说明：2017年7月13日13时0分许，张某2进华峰宾馆，当天13时29分许，张某2走出华峰宾馆；13时42分，粟高坤从华峰宾馆来到将军广场与粟潭见面；当天18时41分-42分，粟高坤走出华峰宾馆大堂，来到宾馆门口与张某1碰面后返华峰宾馆。 9、现场指认笔录、照片：2017年7月17日，证人粟潭指认会同县坪村镇牧场棚户区改造房外的马路边是其于2017年7月12日向“德阳”购买地方的地方，指认会同县林城镇将军广场贵州宾馆门口方向是2017年7月13日向“德阳”购买冰毒的地方；证人张某1指认会同县林城镇华峰宾馆门口是其向“德阳”购买冰毒的地方；证人张某3指认华峰宾馆2018房是“德阳”贩卖冰毒“老虎”的地方。 10、行政处罚决定书：2017年7月14日，粟高坤因吸食毒品被行政拘留十二日。 11、现场检测报告书：2017年7月14日，上诉人粟高坤、证人张某1、张某3、粟潭的尿液经检测呈甲基安非他明阳性。 12、户籍资料：证明上诉人粟高坤的基本身份情况。 13、会同县公安局出具的情况回复：关于粟高坤举报会同县公安局禁毒大队民警杨某一敲诈勒索不成对粟高坤进行报复陷害一事不属实，理由：一、该局民警杨某一不是禁毒大队民警，在粟高坤举报的时间段在治安大队工作，没有到禁毒大队任职的经历，没有参与过粟高坤涉嫌贩卖毒品一案；二、通过询问举报信中提到的张某4，张某4证实2015年12月梁某因涉嫌贩卖毒品被抓获时，梁某的父亲要粟高坤出律师费，杨某一并未在场。 14、上诉人粟高坤的供述与辩解：粟高坤的微信呢称为“永不放弃”，粟高坤认识张某1、张某2（绰号“老虎”）、粟潭（绰号“金刚”）等人。2017年7月13日13时44分，粟高坤收取粟潭微信转账的200元红包，当日18时38分收取张某1微信转账的200元。2017年7月13日，粟高坤在将军广场与粟潭、张某1见过面。但否认卖过毒品。 本院认为，上诉人粟高坤多次贩卖毒品给他人，情节严重，其行为已构成贩卖毒品罪。检察机关抗诉提出一审判决对被告人粟高坤未判处附加刑，经查原判未对粟高坤判处罚金，量刑不当，应予纠正，检察机关提出的抗诉意见成立，予以采纳。粟高坤上诉提出其被抓获时，在不到十分钟内，包括证人张某1、粟潭、张某2在内的9名吸毒人员几乎同时进房间来指证粟高坤，证人张某1、粟潭、张某2、张某3是受侦查人员的威胁和指使作证；是会同县公安局民警杨某一徇私枉法、采取威胁方式收集的证人证言，故意陷害粟高坤；粟高坤与张某1、粟潭见面是为了还现金，其没有贩卖毒品的理由，经查会同县公安局出具的情况说明证明杨某一既不是本案侦查人员，也不在禁毒大队工作，粟高坤举报会同县公安局民警杨某一对其打击报复的事实不属实；证人张某1、粟潭、张某2、张某3的证言系公安机关侦查人员依法取得，合法有效，且与微信聊天记录、转账记录、监控视频等证据相互印证粟高坤贩卖毒品的事实，客观真实，应予采信；粟高坤辩解其与张某1、粟潭见面是为了还现金的理由前后矛盾，且不合常理。故粟高坤的上诉理由不能成立，不予采纳。 综上所述，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。依照《中华人民共和国刑法》第三百四十七条第一款、第四款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，经本院审判委员会讨论决定，判决如下： 一、驳回上诉人粟高坤的上诉； 二、撤销湖南省会同县人民法院（2018）湘1225刑初28号刑事判决； 三、上诉人粟高坤犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 本判决为终审判决。 审判长许云生 审判员龚琰 审判员刘哲艺 二〇一八年十月二十四日 代理书记员赖丽云 附相关法律条文： 《中华人民共和国刑法》第三百四十七条：走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 《中华人民共和国刑事诉讼法》第二百二十五条第一款：第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。","writId":"01449520aa8d2e240b5f03a32c01bdd435c","writName":"粟高坤走私、贩卖、运输、制造毒品二审刑事判决书"}
