{"ajId":"45ab0891-0856-4510-b869-c0b20d140a63","ajName":"王某权、叶某全走私普通货物、物品一案","ajjbqk":" 广东省广州市人民检察院指控：2014年至2015年，被告人王某权、叶某全勾结被告人翁某钢等国内货主，将货主在国外购买的大量冻鸡翅、猪手、猪脚等货物走私入境。货主向境外供货商购买冻品运至香港后，交给王某权指定的香港冬记（中港）货运有限公司进行拼柜、装船并运往越南海防港，货到越南后，由被告人叶某全负责联系越南代理公司，将冻品从广西或云南边境偷运走私入境，然后运至广东东莞、南沙等地交给被告人翁某钢等货主。被告人谢某玲负责联系香港冬记（中港）货运有限公司以及越南代理公司等走私环节。冻品到香港后，香港冬记（中港）货运有限公司将原柜拆装重新拼柜后，将原柜号和新柜号发送给被告人谢某玲，被告人谢某玲将以上信息整理后发送给被告人叶某全、越南代理公司以及负责运输和验货的人员，并根据被告人王某权的安排下达走私指令。同时，被告人谢某玲还负责收取国内货主支付的走私运费以及支付冻品走私过程中产生的代理费用、运输费用等款项。被告人王某权、叶某全、谢某玲走私冻品共24872.43855吨，经海关关税部门核定，偷逃税款人民币66905143.8元。 被告人翁某钢是国内货主，其向境外供货商订购巴西、美国等地的冻鸡脚、冻鸡翅、冻猪脚等冻品，发运香港后由其代理公司香港永成公司收货，之后交给被告人王某权指定的香港冬记（中港）货运有限公司进行拼柜后发往越南，并由被告人王某权负责从广西或云南边境偷运走私入境。被告人翁某钢走私冻品共13132.66755吨，经海关关税部门核定，偷逃税款人民币35109279.98元。 2013年左右，被告人叶某全经人介绍认识香港“明发行”老板梁某1（另案起诉），商定由被告人叶某全帮助梁某1将境外采购的冻品通过边境偷运的方式走私进境。梁某1指定其香港员工“杨小姐”与被告人叶某全直接联系具体运输冻品事宜。具体为：梁某1团伙从境外供应商订购的冻品到达香港后，原柜或拆柜后用船运到越南，货到越南后，梁某1团伙通过手机将需要走私进境的冻品信息（包括货物货柜后、电放号、品名、件数）发给被告人叶某全，被告人叶某全联系越南代理提柜，并组织人员在越南边境将冻品从广西、云南等地偷运入境。冻品进境后，根据梁某1团伙指定地点进行交货。在广东省江门市交货的或者经江门市转运的货物均由廖玉兰（另案处理）、廖某1、杨某、黄某1（均另案起诉）四人负责收货、清点，运输到国内其他地方的当地的收货人安排清点对数。叶某全指定谢某玲使用电子邮箱与“杨小姐”进行核数对账后，用其本人及谢某玲、程某1、程某2、樊某1等人银行账户收取梁某1每柜13-20万元不等的通关运输费用。经鉴定，2013年5月至2015年11月，被告人叶某全帮助梁某1团伙运输冻品1142606千克。 为证实上述事实，公诉机关向法庭上出示、宣读了抓获经过、银行账号交易明细、搜查笔录、扣押清单、《做柜资料表》、《运费结算单》、谢某玲与杨小姐往来邮件资料、银行电子回单、文件夹的打印件、身份材料等书证；证人证言；被告人王某权、叶某全、谢某玲、翁某钢供述及辩解；鉴定意见等，认为被告人王某权、叶某全、谢某玲、翁某钢无视国家法律，违反海关法规，逃避海关监管，走私普通货物，偷逃应缴税额特别巨大，其行为均触犯了《中华人民共和国刑法》第一百五十三条第（三）项，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究其刑事责任。被告人叶某全违反海关法规，走私国家禁止进出口的货物、物品，情节严重，其行为触犯《中华人民共和国刑法》第一百五十一条第三款的规定，应当以走私国家禁止进出口的货物、物品罪追究其刑事责任。被告人叶某全在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，根据《中华人民共和国刑法》第六十五条第一款的规定，应当从重处罚。被告人叶某全犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。特提请本院依法判处。 被告人王某权对起诉书指控的事实和罪名、指控的走私数额均有异议，辩称其没有指示他人走私，有很多不是其的货物，其仅是收取单据资料、赚取中间费用。由于个人文化程度低，认识不到是走私行为。 其辩护人提出的辩护意见是：1、对起诉书认定被告人王某权构成走私罪无异议。2、根据现有案卷材料认定被告人王某权走私6000多万元人民币的冻品事实不清，证据不足，无法准确认定刑责。3、现有证据缺乏“冬记”相关人员的证词反映是否王某权指定走私，无法确定其在本案中所处的地位。4、证人李某的证言没有其他证据的印证，不能作为本案认定依据，无法证明王某权是本案中的决策者和最大获利者，因此可认定其为从犯。 被告人叶某全对起诉书指控的事实和罪名有意见，辩称其没有勾结翁某钢等人走私，其不认识翁某钢和其他货主，其没有参与走私活动，不构成走私罪。对补充起诉书指控的事实和罪名亦有意见，辩解其只介绍了梁某1给王某权认识，但其并非组织人员，其没有指定谢某玲使用电子邮箱与杨小姐核数，其的银行账户是借给王某权使用的。 其辩护人提出的辩护意见是：1、公诉人指控被告人叶某全犯走私普通货物罪的证据不足，叶某全的行为不构成走私普通货物罪。2、公诉人指控的被告人叶某全走私冻品共24872.43855吨，偷逃税款人民币66905143.8元没有依据。3、公诉人补充起诉指控叶某全走私国家禁止进出口的货物证据不足。根据叶某全的供述，其仅介绍梁某1和王某权认识，其余的事情都是由他们自行协商。王某权和叶某全存在互为相反的利害关系，而王某权与谢某玲原是夫妻关系，其二人的供述不应采纳。 被告人谢某玲对公诉机关指控的罪名无异议，表示认罪，但认为其是从犯，指控涉案6000多万元的金额过高。 其辩护人提出的辩护意见是：1、被告人谢某玲没有参与谋划走私、没有获利，仅获得几千元的工资，根据谢某玲在共同犯罪中所处的地位和作用，谢某玲是走私共犯的从犯，应从轻、减轻处罚。2、谢某玲如实供述，主观恶性小，已经深刻认识到自己的错误，其还有小孩需要照顾，故请合议庭对谢某玲判处三年有期徒刑，并适用缓刑。 被告人翁某钢对指控的事实和罪名有异议，辩称其没有参与走私。 其辩护人提出的辩护意见是：1、被告人翁某钢向境外定货、是国内货主，本案不能适用刑法第一百五十三条等走私罪的规定。2、本案没有充分证据证明翁某钢犯罪，实施了哪个走私行为。综上，公诉机关指控翁某钢有罪的证据严重不足，基本事实不清，指控罪名不能成立。 经审理查明： 一、2014年至2015年，被告人王某权、叶某全与被告人翁某钢等国内货主，将货主在国外购买的大量冻鸡翅、猪手、猪脚等货物走私入境。货主向境外供货商购买冻品运至香港后，交给王某权指定的香港冬记（中港）货运有限公司进行拼柜、装船并运往越南海防港，货到越南后，由被告人叶某全负责联系越南代理公司，将冻品从广西或云南边境偷运走私入境后运至广东东莞、南沙等地交给被告人翁某钢等货主。被告人谢某玲负责联系香港冬记（中港）货运有限公司（以下简称冬记公司）以及越南代理公司等走私环节。冻品到香港后，冬记公司将原柜拆装重新拼柜后，将原柜号和新柜号发送给被告人谢某玲，被告人谢某玲将以上信息整理后发送给被告人叶某全、越南代理公司以及负责运输和验货的人员，并根据被告人王某权的安排下达走私指令。同时，被告人谢某玲还负责收取国内货主支付的走私运费以及支付冻品走私过程中产生的代理费用、运输费用等款项。被告人王某权、叶某全、谢某玲走私冻品共24872.43855吨，经海关关税部门核定，偷逃税款人民币66905143.8元。 被告人翁某钢是国内货主，其向境外供货商订购巴西、美国等地的冻鸡脚、冻鸡翅、冻猪脚等冻品，发运香港后由其代理公司香港永成公司收货，之后交给被告人王某权指定的冬记公司进行拼柜后发往越南，并由被告人王某权负责从广西或云南边境偷运走私入境。被告人翁某钢走私冻品共13132.66755吨，经海关关税部门核定，偷逃税款人民币35109279.98元。 上述事实由公诉人在本院庭审时出示、宣读，并经庭审质证的下列证据证实： （一）书证 1．番禺海关缉私分局出具的抓获经过，证实：2016年1月7日，侦查人员分别在广州市番禺区光明北路雍雅园6栋1梯202将被告人王某权抓获，在广州市番禺市桥沙头新村五街18号将被告人叶某全抓获，在广州市番禺区光明北路雍雅园6栋1梯202将被告人谢某玲抓获，在广州市番禺区富豪山庄富泽苑三街3014将被告人翁某钢抓获。 2．广州市公安局沙头派出所出具的人口信息表，证实被告人王某权的身份情况。广州市公安局人民派出所出具的信息查询资料、广州市中级人民法院刑事判决书、广州市越秀区人民法院刑事判决书、番禺监狱出具的释放证明书，证实：被告人叶某全的身份情况；叶某全于1977年因犯抢劫罪被判刑；后于1997年因犯信用卡诈骗罪被判刑，于2010年7月3日刑满释放。广东省广宁县公安局南街派出所出具的证明书，证实被告人谢某玲的身份情况。杭州市公安局东新派出所出具的户籍证明，证实被告人翁某钢的身份情况。 3．被告人谢某玲工行账户62×××36、王某贤工行账户62×××97交易明细，证实：王某贤工行账户2013年1月至2016年间有大额资金汇入谢某玲工行账户内。 4．番禺海关缉私分局搜查笔录、扣押清单，证实：该局依法对下列地点进行搜查、扣押：（1）对位于广州市番禺光明北路雍雅园6栋1楼202房王某权的住所进行搜查，扣押了打印机、传真机、电脑、手机、存折、王某权、谢某玲等人护照等证件，持有人被告人王某权、谢某玲签名确认。（2）对位于广州市番禺区沙头街沙头村沙南路81号4号仓广州桥兴仓储有限公司（法定代表人王某3）的物品进行了扣押，包括冻猪肚、冻猪耳、冻猪手、冻鸡爪、冻猪脚。（3）对位于广州市番禺区沙头村5街18号被告人叶某全住处、番禺沙头村5街18号303房杨千莹住处进行搜查，扣押单证及文件资料一批。（4）对位于广州市番禺区富豪山庄富泽苑三街3012被告人翁某钢住处进行搜查，扣押手机5台。（5）对位于广州市番禺区市桥环城东路前进大街24巷8号402樊某1住处搜查，扣押送货单、收款收据等。（6）对位于广州市番禺区沙头村5街18号302房范某住处搜查，扣押书证一批。（7）对位于广州市番禺区富豪山庄二街1座303房王某1住处搜查，搜出其随身包一个，内有银行卡、进出账记录本、银行对账单等资料，在阳台洗衣机内搜出记账流水单、境外购货发票、记账本、费用单等资料，扣押其使用的手机6个，笔记本电脑一台。（8）对位于广州市番禺区大罗塘食品冷冻厂B库后排12号搜查，扣押单证、票据等。 5．番禺海关缉私分局协助冻结财产通知书，证实：冻结王某贤工商银行康乐支行账户资金1050492.71元。 6．证人李某对手机微信、短信聊天记录进行签认：内容包含其与越南“陈燕”联系5、6号有两批共8个柜的货物有关事宜、“对40”“对30”、“宝林旁边的一个小界碑没有海关的”等信息，相关电话号码是谢某叫对方联系其，对方拿柜号与其相对无误后，其再回复谢某。 7．证人樊某1对侦查人员从其家中搜查到的相关材料进行了签认：（1）记载了侯某贤、“文”经手的接货货柜资料，包括香港原柜号及发给越南的新柜号、国内货主名（有“翁”或“翁某”字样），侯某贤、“文”报给樊某1的广西运输过来的运费以及收到货主的运费、运输司机收到的运费、国内货主收到的收条。永兴冷库谢某于2015年1月接货货柜资料，资料包括到香港原柜号和发给越南的拼柜号及国内化货主名，以及送货单、司机收运费收条、国内货主收到货的收条等。（2）从其邮件中打印出来资料记载了其根据侯某贤、“文”接货后交来的做柜资料所做的汇总表，该表包括冻品的柜号、客户名、货名、应到件数、实收件数、重量、入仓费用、解冻数、客收货数等，表中的货物已经全部由王某权、叶某全等从香港经越南运输至番禺、南沙、东莞等地，经侯某贤、“文”接货后交给翁某钢等客户，其将该表发送给了谢某223×××＠qq．com邮箱，收货人中有“翁某”。（3）“玲对数单”是侯某贤接货冷库收货的分货、解冻、过车等相关费用对数单，侯某贤将资料分别给其与谢某。 8．证人范某签认的书证：其根据王某权的安排，记录了永兴冷库2015年7月至2016年1月收支情况。其根据“文”“贤”接完货后从司机那收回的收条、送货单、过桥费、误餐费等记录下的收支情况，然后由“文”“贤”签名，其再交与樊某1核对，无误后再收回其房内保存。 9．证人王某1签认的书证：（1）记事本上记载“销”“成”“盈”对应的数据为货物销售及盈利、柜号等，是其从公司拿回家里存放在阳台的洗衣机中被侦查机关查获的。（2）货物发票、冬记公司转柜表等记载了货物的数量、货主有翁某（电话号码是132××××5345）、原柜号及转柜号以及费用等。（3）业务附表显示时间为2015年3月-12月，有柜号、产地、品种等。（4）商业发票等资料显示，2015年11月18日装船的冻品产地为波兰，在波兰装船运往香港，预计2015年12月28日到港；丹麦诺瓦柯国际集团公司上海代表处到永成贸易行-翁某钢的函证实，该公司与翁某钢有长期业务往来，曾向翁某钢赔偿4万美元，并就其中部分款项转为永成公司的长期订金事宜与翁某钢来函协商；付汇委托书证实，2015年12月30日，“翁小玲公司”委托深圳海吉星冷链股份公司对外支付了4个合同项下的冻品货款。 10．证人王某1邮箱（永成LING〈yel×××＠163．com〉）调取打印的王某1与香港代理公司、境外供货商、王某权关联人员联系的邮件往来等资料，证实：通过该邮箱发送的收件人是223×××＠qq．com，明细表内容包含柜号，到港表内容包含柜号，表格内容包含“权”、柜号、货名。 11．被告人谢某玲对“装柜资料表”、“磅码表”、“运费结算单”等进行签认：该资料从其本人使用的邮箱打印出来，委托运冻品的货主的货到香港交给“冬记公司”，公司在香港拼好柜发越南时会把原柜号、新柜号、货主代号、品名等制作“装柜资料表”，“阿某1”通过公司邮箱把过磅单、海运提单发给其，其整理后发给越南代理公司，打印件交给接货的侯某贤、王某4文用于对数，他们核对数量后连同货主收条一并交给其。货柜资料记载了“翁10466澳洲牛肚，翁7257922、9481998巴西凤爪，翁9474221美国凤爪，翁6945988意大利猪肚，翁6157360法国猪肚，翁9063448荷兰猪腰”等字样；磅码表记载货箱号码等。 （二）证人证言 1．证人李某的证言：我协助番禺永兴冷库老板王某权看柜。王某权进口鸡脚、凤爪等，因为我会讲些越南话，王某权叫我与越南的代理公司（北星公司）联系沟通。老板安排谢某或者叶某全把柜号发给我，让我去验货，我与越南幸小姐（越南电话号码09752××××6、微信号×××、昵称Jessica）联系，让他们安排拖柜到高某的货场交给中越边境的广西人在1055界碑等地偷运进国内，幸小姐把柜号及件数发给我，我将信息发给谢某或叶某全。有时，王某权要求我到越南高某的货场看货，核对冻品的数量，核对无误之后，由北星公司与对方做交接。我的工资由“敏姐”发放的。1m 证人李某分别辨认出被告人王某权、叶某全、谢某玲，以及证人范某（敏姐）。 2．证人樊某1的证言：自2014年2月至案发期间，我在番禺永兴冷库统计王某权通过叶健全从越南运过来的冷冻食品，包括香港原货柜号、在香港的拆拼柜号、货柜从广西运输过来王某权指定收货地的运输费用、冷冻食品的数量、冷冻食品的解冻变质的数量、将走私冷冻食品交给国内收货人的数量以及冷冻食品入仓库的数量，通过邮箱发给谢某玲的223×××＠qq．com电子邮箱，该表上的货柜的货物己全部从越南运输到了国内并将货交给了国内货主。永兴冷库有专门在广州南沙和东莞收货的侯某贤和“文”在收货地收到货后会将上述资料的原始资料交给我据此进行统计。 证人樊某1签认由其邮箱发送给王某1邮箱与其核对数量的资料，内容包括柜号、货主（翁）、商品名称及入仓件数、重量等。 3．证人范某的证言：2015年5月，谢某玲叫我到她丈夫王某权的冷库做事，冷库的老板是王某权，同事有李某、樊某1（负责统计等）、王某2（在冷库开叉车）。王某权安排我在永兴冷库负责清点货物入库、统计总数入库。同年4月，同事樊某1教我在永兴冷库的电脑上做单，用来归拢同事“文”、“贤”他们接完货后从送货司机那里收回来的送货收条、过桥费等。单证里面有“敏”字是我签的。 4．证人王某1的证言：我的姑姑是王某贤，姑父是翁某钢。我在永成公司管账，查询王某贤名下工商银行康乐园支行、农业银行康乐园支行两个账户的进出账情况，根据付款通知书打钱给公司的货主，翁某钢安排我记录公司购买冻品的流水和公司的往来账，就是民警从我家洗衣机里搜出来的本子，记录这些账目的依据是公司的各种单据，这些单据有发票和船到通知等。 5．证人王某2的证言：我在王某权在沙头永兴冷库负责清点入冷库的货物数量，有时是王某权、有时是谢某和“敏姐”通知我在永兴冷库过驳货物及入库。在永兴冷库过驳和入库的冻品大多是从广西那边运过来的，全部没有海关的相关合法证明、没有报关单证。 （三）被告人供述和辩解 1．被告人王某权的供述及辩解：我是番禺永兴冷库的老板，财务是樊某1，谢某负责联系广西方面的业务。我在三年前认识叶某全，他说认识越南和广西、云南等方面的人可以把冻品从越南搞进来，我做冻品生意通过他负责从越南偷运冻品进来；李某是广西人，我于2015年10月左右找他到越南和广西中越边境帮忙看货，就是找他证明我从香港发到越南的货是没错的，因为出现过叶某全说我的货有问题的情况。“冬记公司”是朋友介绍的，我与该公司的“阿某1”联系，“冬记公司”接货拼柜后，“阿某1”会将拼柜资料通过传真或微信发给叶某全和谢某，叶某全在越南收到货后通过电话通知我，我再安排叶某全将冻品经广西或云南运至国内，叶某全一手操作将冻品经广西或云南运至国内，运到国内后他安排司机将冻品运至番禺等地，货到番禺时他会通知我收货。冻品从香港运至越南再偷运国内的费用都是我支付的，费用大概是20多万一个货柜。我主要通过现金支付从越南过来的费用给叶某全，叶某全每柜收大概18万多元人民币。我主要和翁某钢做生意，翁某钢在国内向境外公司订购冻品，境外公司将货发至香港，我在香港接货，我接货之后将货交给“冬记公司”，通过该公司将拼柜后的冻品运到越南，货到越南后，我找叶某全把冻品从越南经广西和云南偷运回国内到达永兴冷库。对翁某钢的冻品，我除支付相关费用外赚取他400至500元左右的利润，翁某钢的货一般不入库，直接交给他的客户，我的货一般存放在永兴仓库。我除了帮助翁某钢偷运冻品外主要是自己做，我也会通过翁某钢向境外公司订购冻品，将冻品经香港到越南经广西或云南边境偷运回番禺永兴冷库，再将这些冻品销售给国内客户。谢某听我的安排做事，冻品到了香港后“冬记公司”会将冻品原柜号和拼柜后的新柜号通过传真或微信发给她，叶某全在越南接货会把货柜资料通过微信发给她，她收到这些资料后将货柜资料做成电子表格用于统计冻品货柜的到货情况及应收付款。我偷运的冻品有冻猪脚、冻猪手、冻猪排骨、冻鸡爪和冻鸡翼等。“翁、翁某、平、阿某2”都是翁某钢的代号；“燕”就是越南代理公司的代号。 2．被告人叶某全的供述及辩解：2012年，我经朋友介绍认识王某权，知道他在番禺大罗塘做冻品生意，我说我在越南认识人，如果货物要从越南进来，我可以介绍代理公司给他。2014年，李某问我有没有事适合他做，我问王某权，王某权得知李某熟悉广西边境情况又懂点越南话，就答应雇用李某，每月给他2500元。2015年2、3月，李某正式帮王某权去越南点货。同年约5月，王某权的冻品发往越南后被公司员工吃掉，我主动提出利用我在越南的关系帮他，王某权说如果追回货款给我10％提成，2015年我在越南呆了很长时间，期间，王某权有货要从越南入境，我介绍越南的北新代理公司叫“龙”和“小妹”（幸小姐）的越南人给他认识，由代理公司代理入境。王某权与我通过电话或微信联络，王某权的微信名称是“番禺权哥”，王某权妻子也指挥我干活，王某权妻子的微信名称是“小玲珑”。王某权做的进口冻品以美国鸡副品种及其他国产猪副产品为主。王某权有货要进来时，他会叫香港代理公司把货发到越南代理公司，打电话或通过微信告诉我，叫我问越南的代理公司收到货没有，如果收到货我就告诉王某权，他再叫李某去越南看货有没有问题，然后再叫人运入境。王某权的货物从香港发往越南要我去问是因为越南代理北新公司是我介绍的，北新公司只认我。王某权经我介绍与北新公司代理的冻品入境数量有30条货柜左右，主要是美国及巴西产的鸡副产品。货物没有向海关申报进口进境，属走私冻品。 被告人叶某全辨认出被告人谢某玲。 3．被告人谢某玲的供述及辩解：王某权和叶某全都做冻品生意，他们是朋友，王某权是我的前夫。我平时帮王某权、叶某全管财务、联系香港的“冬记公司”、越南的代理公司、整理《做柜资料表》以及与货主对数，王某权和叶某全让我问越南代理公司在哪个界碑开柜、收多少代理费等。越南的代理公司有些是叶某全介绍的，除了我之外主要是叶某全联系越南公司。王某权负责指挥联系国内货主，范某主要联系越南代理费用。2015年4月，叶某全带李某过来工作，李某主要到广西、越南那边看代理公司开柜、点数，然后与我核对数量。叶某全联系产地是巴西、阿根廷那边的冻鸡翼、冻鸡脚、冻猪脚等冻品到香港，“冬记公司”的“阿某1”会将冻品原柜号和拼柜后新柜号、《做柜资料表》发到我的邮箱，我再把这个表发给越南代理公司，没拼柜的资料也会发给我。我将这些信息整理后发给越南的代理公司和负责运输的“阿某4”和负责验货的李某。我同“阿某1”、“阿某3”、“阿某4”、“李某”他们通过微信联系，叶某全通过微信给我发指令。这些冻品到了越南后，我按照叶某全的指示联系越南代理公司“阿某3”、“小妹”等在越南接货，把货运（买）到36，或运到“海防4柜去95”，货物送到指定地点后，我给李某发去货柜的信息，让他开柜验货，货没有问题的话，我叫“阿某4”接货运到广东货场交给客户，“翁、翁某、平、阿某2”是翁某钢。我给“阿某4”发送货柜信息，货款会打给我。叶某全付给越南代理公司的费用是35000元左右一柜，代理费由我按照叶某全的指示打给越南代理公司。王某权、叶某全需要转账给客户时通知我，由我给客户付款，需要收款时通知我查账，如果钱到账就通知他们。王某权和叶某全卖货，我收款，大多数是司机带现金给我，我让他们写收条，我保存这些收条。叶某全的微信号是×××，微信名是“咖仔”。王某权的微信名是“森林”。“阿某1”的微信名是“小吉”。“阿某3”的微信名称是HaiYen、NguyenHaiYen，“小妹”是Jessica，她们的电话号码是0084-936306068。我的微信名是“小玲珑”，微信号是×××，注册手机号是185××××0719，我以前的微信号是×××，微信名rachel，邮箱号码xie×××＠163．com、223×××＠qq．com和296×××＠qq．com，和“冬记公司”联系主要是用xie×××＠163．com。 被告人谢某玲辨认出被告人叶某全。 4．被告人翁某钢的供述及辩解：我从2002年开始通过百嘉公司、新港兴、PM公司订冻品，由深圳百吉星公司邓先生负责报关从盐田口岸进，清关后卸到大罗塘AB库，每月一到两个40尺柜的冻鸡翅，每柜完税约50万元人民币，冻品原产地为巴西。我付款付汇由邓先生操办，通过我妻子王某贤农业银行的账户转账，有时支付现金。王某1是我妻子的侄女，负责公司财务做账；王铭泉是我妻子的侄儿。我没有和王某权做过生意。王某权是番禺区沙头街沙头村的村干部，我妻子是村民，我因小孩落户等琐事与他认识。我一般将冻品放在番禺大罗塘冷库，在月台上炒货。我的手机号码分别为134××××7900、132××××3274、132××××8442，其他两个手机号码不记得，常用的是132××××3274。2013年，王某权找我帮他卖一些冻货，如美国、法国冻猪脚、冻鸡中翅等，他会给我提成，我答应了，这几年我陆续帮他卖一些货。货款是客户直接打给他，事后王某权会大约每吨给50-100元的提成，基本都是给现金，我拿到钱后都交给我妻子王某贤，有时候我让王某1转账或给现金。这些货物都是通过正常报关进口进来的。我公司的账本是王某1负责做，我给她每月工资3500元人民币。账本上YT15048／8033056代表的是柜号，“日”是到港日期，“银”是银行的费用，“代”是给银行的手续费，YT是代表盐田，“税代”即代表缴纳的税款，“码代”表示码头代理费，“1733＊15＊20.4=530298”，1733代表件数，15代表15公斤，20.4代表批发价20.4元，PK代表法国等。公司用于转账的工商银行卡和农业银行卡是用我妻子王某贤名字开户，我交给王某1用来公司转账（代理费、报关费）。我一般将冻品放在番禺大罗塘冷库，永兴冷库也有一部分。 （四）鉴定意见 1．广州海关穗关（番）字（2016）012、013、014号偷逃税款海关核定证明书，对其中王某权、叶某全、谢某玲参与走私的冻品24872.43855吨进行核税，偷逃税款共计人民币66905143.80元。 2．广州海关穗关（番）字（2016）011号偷逃税款海关核定证明书，对其中翁某钢参与走私的冻品13132.66755吨进行核税，偷逃税款共计人民币35109279.98元。 二、2013年左右，被告人叶某全经人介绍认识香港“明发行”老板梁某1（另案起诉），商定由被告人叶某全帮助梁某1将境外采购的冻品通过边境偷运的方式走私进境。梁某1指定其香港员工“杨小姐”与被告人叶某全直接联系具体运输冻品事宜。具体为：梁某1团伙从境外供应商订购的冻品到达香港后，原柜或拆柜后用船运到越南，货到越南后，梁某1团伙通过手机将需要走私进境的冻品信息（包括货物货柜号、电放号、品名、件数）发给被告人叶某全，被告人叶某全联系越南代理提柜，并组织人员在越南边境将冻品从广西、云南等地偷运入境。冻品进境后，根据梁某1团伙指定地点进行交货。在广东省江门市交货的或者经江门市转运的货物均由廖玉兰（另案处理）、廖某1、杨某、黄某1（均另案起诉）四人负责收货、清点，运输到国内其他地方的当地的收货人安排清点对数。叶某全指定谢某玲使用电子邮箱与“杨小姐”进行核数对账后，用其本人及谢某玲、程某1、程某2、樊某1等人银行账户收取梁某1每柜13-20万元不等的通关运输费用。经鉴定，2013年5月至2015年11月，被告人叶某全帮助梁某1团伙运输冻品1142606千克。 上述事实由公诉人在本院庭审时出示、宣读，并经庭审质证的下列证据证实： （一）书证 1．关于梁某1等人受案登记表、立案决定书、提请批准逮捕书、逮捕证、起诉意见书等书证材料，证实：江门海关缉私局立案侦查梁某1等人涉嫌走私国家禁止进出口的货物一案，认为梁某1等人逃避海关监管，将来自境外疫区的动物产品走私进境，违反《中华人民共和国刑法》第一百五十一条第三款的规定，构成走私国家禁止进出口的货物罪，情节严重，移送江门市人民检察院审查起诉。 2．邮箱xie×××＠163．com与杨小姐邮箱往来邮件资料，分别经被告人叶某全，谢某玲签认：是通过邮箱与杨小姐联系并对被告人叶某全的入境冻品进行对数。 3．被告人叶某全签认的《运输人叶某全（叶生）运输冻品明细》，证实：其走私冻品1142606千克。 4．被告人谢某玲签认的同案人梁某1与叶某全名下及其指定的谢某玲、程某2等人账户之间关于运输费结算的银行电子回单，证实：梁某1与叶某全的结算情况。 5．证人肖某签认的由其所属电脑提取运费结算单对同案人梁某1与叶某全名下及其指定的谢某玲、程某2等人账户之间关于运输费结算的银行电子回单，证实：其电脑“E／香港运输／02-叶某全运输”路径下，是被告人叶某全（“叶生”）帮梁某1从越南运输冻品到大陆指定交货点的运输费结算对账单和梁某1支付叶某全运输费的银行汇款单，对账单是香港杨小姐通过邮件发给其保存，汇款单是香港“明发行”梁小姐通过邮件发给其保存。〈叶生运费〉显示xie×××＠163．com，有原柜号、猪肚等冻品名称，转账单显示付款方是梁某1、收款方是叶某全、樊某1、谢某玲、程某1等。 6．证人肖某签认其电脑中“E／香港运输／船期表”路径下，“船期表（2013年12月30日）已收货”文件夹的打印件，证实：叶生（叶某全）走私货物的记录情况。 7．江门海关缉私局缉私处出具的“关于叶某全涉案资金的情况说明”及相关资金梳理表等书证材料，证实：2013年7月至2015年11月，被告人叶某全使用樊某1、程某1、叶某全、程某2、武某、谢某玲、曾某个人账户，收到梁某1等人支付的运费费用为4069596.38元；被告人叶某全通过程某1、樊某1的个人账户汇至梁某1等人账户保费及赔偿金143780元。 8．番禺海关缉私分局关于回复《关于咨询越南是否属禽流感、口蹄疫疫区的函》的函等资料，证实：经核查，根据原农业部、原国家质检总局《关于防止越南禽流感传入我国的公告》、《关于严防越南、缅甸口蹄疫传入我国的紧急通知》及原国家质检总局《禁止从动物疫病流行国家／地区输入的动物及其产品一览表》，2014年1月至2016年12月期间，禁止从越南输入禽鸟及其产品、偶蹄动物及其产品，越南属于禽流感、口蹄疫疫区。 （二）证人证言 1．证人梁某1的证言：我在香港的“明发行”公司有两个职员，其中一个是杨小姐，负责船务、客户及供应商的联系、船务、货柜场业务等，在我们“明发行”成立时就已开始帮我做工，差不多有20多年了。Chi×××＠netvigator．com是公司的邮箱。“明发行”在香港负责每天接收外国的冻品生产厂家或外国的冻品贸易商每天报出的冻品种类的价格，然后将相关资料通过邮件，发给有冻品需求的客户，如果国内客户有需要，接受价格之后，我公司就收取订金后负责帮国内的客户订货，当货物到达后，国外发货时船公司会通知“明发行”的杨小姐，她会做好登记，并记录好船期的大约到港时间等信息，将船期信息通过邮件告知国内客户，我公司收齐货款后，就把货交给客户，货物有冻鸡脚、冻鸡翅、猪脚、猪肚等。我公司从事冻品进出口贸易有两大类：一种是“订货”，一种是“加工货”。“订货”是指国内客户交付订金后，我们帮他从国外订货，当货物从国外到达香港后，我收取了货款便把提单交给国内客户的香港代理人，由他们自己在香港提货及运输，还有一种情况就是有的客户需要在国内交接货物，我们要负责把货物从国外偷运进国内交到客户手中才能收到货款。“加工货”是指我们公司自己订货，把货运到越南后，与越南开办冻品加工厂的当地人合作，把鸡脚毛料（原料）加工成成品后，再从越南把货物偷运进中国境内，再通过国内运输方式把货物交到国内客户手中。其实偷运进中国境内就是没有经过中国的检验检疫和没有经过正规的报关进口手续。偷运进中国境内的程序是这样的：我们公司的货到达越南后，需要偷运进中国境内，我会联系越南的代理公司，和他们洽谈好每个柜的价格后，由越南的代理公司负责越南境内、偷运入境、中国国内运输等三大环节的操作，将货物交到国内客户的手中，我公司收取客户的货款后，我再把上述三个环节的费用与越南代理公司进行结算。越南代理公司如何偷运进国内主要是从中越边境的某些“界碑”位置，用一些小型车接驳过来，也曾经发过图片给我看过，但我公司没有派人去过现场，我们只是负责将货物在越南境内交给代理商，由他们具体实施偷运和运输，我们负责支付相关的费用。“明发行”公司在国内销售方面是由廖某1、黄某2两夫妻与廖某2、杨某两夫妻帮我做销售，销售冻品后我支付提成给他们，他们在江门满利冷库销售。肖某通过邮件帮我公司管理账目，她主要用邮件与香港公司的杨小姐联系。我做冻品生意很少与客户直接接触。“订货”是通过香港“明发行”公司的人来接单，谈好价格后就按手续来收订金后办理；“加工货”是货物偷运进境后交廖某2、廖某1找客户销售，客户方我从不接触。我做的走私冻品偷运进中国一共有三条路线，第一条是国外或香港-越南-中国凭祥、东某，这条路线做的最多，是我公司的冻品偷运进国内的主要线路，在越南交货的时候，我们用的是“电放”，需要国外船公司收齐货款后进行确认后放。第二条是香港-汕头路线，我就做了一、两柜；第三条是国外-泰国-中国昆明的路线，做过5、6个柜。我的货物90％都是以鸡脚为主的。 2．证人廖某1的证言：我从2014年开始帮梁某1卖冻品，梁某1在香港有杨小姐发船期表给我们，如果船期表中有“琼”字就表明是由我帮梁某1卖货。梁某1在国外组织货源到越南，货运到江门由我负责接货并帮他卖，客户有的是我自己的，有的是梁某1提供，叫我帮他跟进。我每年大约帮他卖10个柜的冻品，每个柜25吨左右，从2014年到现在帮他卖了30、40个柜的货。我帮他卖的货大多是没有报关单的，我只知道是越南来的，没有报关，应该是走私进来的，梁某1按照我所卖的冻品每吨100元提成给我。我笔记本上记录运输的“叶生”，电话号码是136××××9280，是梁某1叫我记录的，他讲过这个“叶生”是负责运输的，叫我在打款后通知“叶生”。 3．证人肖某的证言：我于2009年开始帮梁某1看账、做账。梁某1在香港的公司叫“明发行”，专门负责在国外订货，组织走私冻品运进大陆。“明发行”员工杨小姐负责联系冻品运输，杨小姐帮运输的人编一个编号，如“01清哥”、“02叶某全”等，杨小姐将这些人负责的货物清单、运输费用等单证通过邮件发给我，我根据单上内容分别建文件夹，在“香港运输”项下。梁某1在越南开了两家工厂，负责对冻品加工；在江门由廖某2和廖某1两姐妹负责帮梁某1销售走私冻品。梁某1走私的冻品有凤爪、鸡脚、鸭脚、鸭翼、鸡翼等，冻品的产地有波兰、阿根廷、英国、巴西等。 4．证人王某权的证言：我在2014年左右由叶某全介绍认识梁某1（大约60多岁，香港人，专门做冻品生意），咨询订购巴西鸡脚的事，我没有向他订货。2013年，叶某全因为我订购冻品被骗，就叫我找货，他想办法偷运进境赚钱弥补我的损失，于是我们就合作做冻品，至于如何进境，是由叶某全负责。叶某全有帮梁某1运输冻品进境，他对我说过帮梁某1运输冻品进境，叫我帮他收运费，我叫他找谢某玲，之后他就自己找谢某玲。 经辨认照片，证人王某权辨认出梁某1。 5．证人谢某玲的证言：杨小姐使用的邮箱是MFH×××＠netvigator．com，我的邮箱号码xie×××＠163．com。叶某全说他不会用邮箱，叫我帮他收邮件，杨小姐发邮件到我的邮箱，邮件中杨小姐写明这些冻品是梁某1的，我就知道叶某全帮梁某1运输冻品，杨小姐负责帮梁某1对数，我看过后交给叶某全，我按叶某全的意思发邮件与杨小姐对数，经统计，邮件记录叶某全帮梁某1运输15个柜的冻品进境，叶某全讲这些货由越南运到江门等地，每次运费都是叶某全叫我提供账户给他，叫我查是否收到运费。我提供本人与叶某全、程某2、程某1、樊某1的账户收取运费，我收到运费后就告诉叶某全，他叫我如何处理我就如何处理，一般是打到其他账户。程某2是我母亲，程某1是叶某全的朋友，樊某1是王某权的弟媳。 （三）被告人供述和辩解 被告人叶某全的供述及辩解：2013年，我经人介绍认识了梁某1，我帮梁某1运输的都是进口的冻鸡脚、猪肚等冻品。王某权被骗货款后，我介绍梁某1给王某权认识，王某权对梁某1说有货可以交给他运回来，梁某1同意。之后，梁某1打电话叫我问王某权，能否叫王某权帮忙从越南运货进来，要交保金。我问王某权，王某权说运货回来没问题，但不会交保金给梁某1。我告知梁某1后，梁某1叫香港公司的杨小姐打电话给我，杨小姐说交一柜货给我们试，她将柜号、越南代理公司的联系电话、货物的情况等发信息到我的手机，我转发给谢某玲。后来我打电话给杨小姐叫她同谢某玲沟通。王某权安排人与越南代理联系将这柜货运回中国境内交给梁某1。梁某1陆陆续续交了一些柜给我们运回来，大约有30多个柜的货。我与梁某1商谈运费大约16万元，不包括在越南代理费，我转达梁某1的意思给王某权，王某权同意。后来，运费由谢某玲与杨小姐直接沟通，运费是谢某玲提供账户收取。我知道有我、程某1、程某2、谢某玲、樊某1等人的账户来收运费。收运费有时是谢某玲直接与杨小姐联系的，有时我会通知谢某玲。我知道梁某1交这些冻品给越南的代理公司，由王某权找人将这些冻品运到中越界碑处接货，具体由王某权联系运输人操作，之后将这些冻品运回到江门等地交给梁某1。货物是由谢某玲与杨小姐进行对数，谢某玲xie×××＠163．com的相关邮件内容是我们帮梁某1运货回来，少了货要赔偿。谢某玲用我的账户收取运费是王某权叫我提供给他用的。收到运费后是王某权和谢某玲处理，我没有与王某权分成，我只是帮朋友的忙。 经辨认笔录，被告人叶某全辨认出梁某1。 （四）鉴定意见 广东北斗司法会计鉴定所《关于624专案涉案走私进口冻品情况的司法鉴定意见书》（粤北斗司鉴定（2016）第003D号），证实：被告人叶某全（“叶生”）作为“运输人”在2013年5月27日（到港时间）至2015年11月30日（收货时间）期间运输冻品1142606千克。 关于被告人王某权提出的辩解以及辩护人提出的辩护意见，本院综合评析如下：1、本案是结合被告人王某权、叶某全、谢某玲的供述及证人李某、樊某1、范某、王某2、王某1等人的证言，将从谢某玲、樊某1、范某、王某1等人邮箱提取的内容及手写记录等，以2014年1月至2015年时间段的货物名称、出货日期、数量、货主、柜号等信息进行汇总从而认定走私涉案货物的偷逃应缴税款。上述相关书证经被告人、证人进行了签认。现有证据足以证实公诉机关指控被告人王某权等人参与走私的事实清楚。被告人王某权提出的辩解以及辩护人提出公诉机关指控的事实不清，证据不足的辩护意见与现查明的事实和证据不相符，本院不予采纳。2、现有证据证实，被告人王某权伙同被告人叶某全等人为牟取利益，合谋走私冻品入境，当订购的冻品运至香港后，交由被告人王某权指定的香港“冬记公司”拼柜、装船，货物运到越南后由被告人叶某全等人负责联系越南、广西的走私团伙将冻品偷运进境交给国内货主，可见，被告人王某权实施了走私行为，经计核，偷逃税款人民币6千余万元；被告人王某权指使、安排相关人员实施走私行为，获取走私收益，在共同走私犯罪中起主要作用，不是从犯。辩护人提出王某权是从犯的辩护意见理据不充分，本院不予采纳。 关于被告人叶某全提出其不构成走私罪等辩解以及辩护人提出的辩护意见，本院综合评析如下：1、被告人王某权证实，其与叶某全密谋走私冻品后，当货物运至越南，从越南走私入境及运回广东由叶某全操作。被告人谢某玲证实，叶某全介绍、联系越南代理公司、收集走私货物信息，且介绍证人李某给王某权，由李某在越南、广西查货、验货并与其报数。证人李某的证言与被告人王某权、谢某玲等人的供述相吻合。从被告人手机提取的信息资料、邮箱内容等相关书证，显示在“36、95号界碑开柜交接货”以及“对30”“对40”等记录，证实涉案货物未经过合法途径入境。结合本案各项证据，足以证实被告人叶某全具有走私的主观明知，且实施了走私行为，参与偷逃税款达6千余万元，其行为构成走私普通货物罪。2、本案现有证据证实，在梁某1走私国家禁止进出口货物案件中，被告人叶某全实施了将在越南的冻品走私入境后运至交货地点交给梁某1团伙人员，后通过其本人账户收取运费等走私犯罪行为，其参与走私来自疫区的冻品达1千余吨，属情节严重，其行为又构成走私国家禁止进出口的货物罪。被告人叶某全的辩护人提出现有证据无法证实叶某全参与走私，叶某全不构成走私罪的辩解、辩护意见与现有证据不相符，本院不予采纳。 关于被告人谢某玲提出其是从犯，公诉机关指控的涉案金额过高的辩解以及其辩护人提出谢某玲是从犯，谢某玲如实供述、主观恶性小，请求对其适用缓刑的辩护意见，本院综合评析如下：1、从被告人谢某玲、证人樊某1、王某1等人的邮箱以及查获的书证材料，证实了涉案货物的收单日期、跟货人、收货人、货主、原柜号、新柜号、货物名称、实收数量、费用等内容，海关核税部门依据现有材料，依法核定本案的偷逃税款，符合法律规定且合理，本院予以采信。被告人谢某玲提出涉案金额过高的辩解无证据支持，本院不予采纳。2、被告人王某权的供述证实谢某玲是受其安排参与实施犯罪。根据被告人供述等现有证据，证实被告人谢某玲是受王某权安排、指使参与走私，目前未有证据显示其犯罪所得巨大或收取了走私利益。被告人谢某玲在共同犯罪中起次要作用，是从犯。被告人谢某玲及其辩护人提出谢某玲是从犯的意见有理，本院予以采纳。但鉴于被告人谢某玲参与走私数额特别巨大，不属于犯罪情节较轻的情形，本院决定不对其判处缓刑。故辩护人请求对谢某玲判处缓刑的辩护意见本院不予采纳。 关于被告人翁某钢提出其没有参与走私的辩解以及其辩护人提出本案没有证据证明翁某钢有走私行为，公诉机关指控的罪名不成立的辩护意见，本院综合评析如下：证人樊某1证实王某权的主要客户是翁某钢。证人王某1证实翁某钢是其姑夫，王某贤是其姑姑，翁某钢安排其记录公司购买冻品的流水和往来账在笔记本上，就是侦查人员在其家中搜出的本子，其与叫“阿玲”的对数。被告人王某权、谢某玲的供述相互印证，共同证实翁某钢在境外购买货物后委托王某权等人走私入境，谢某玲收取过翁某钢的费用；被告人谢某玲供述被告人翁某钢是货主的情况与本案从邮箱中提取并经签认确认的《做柜资料表》《运费结算单》等邮件信息以及与在证人王某1、樊某1等人的住所搜获并经签认确认的《做柜资料表》、货物收条、冻品买卖记录本等书证内容相互吻合。结合上述证据以及被告人谢某玲与被告人翁某钢妻子王某贤银行账户有交易明细等证据，可证实被告人王某权、谢某玲指证被告人翁某钢参与本案走私行为的供述属实，而被告人翁某钢否认参与走私行为的辩解与现有证据不相符，不足以采信；其辩护人提出公诉机关指控罪名不成立的辩护意见本院不予采纳。 ","cpfxgc":"本院认为，被告人王某权、叶某全、谢某玲、翁某钢违反海关法规，逃避海关监管，走私普通货物，偷逃应缴税额特别巨大，其行为均已构成走私普通货物罪。被告人叶某全违反海关法规，走私国家禁止进出口的货物、物品，情节严重，其行为已构成走私国家禁止进出口的货物、物品罪。被告人叶某全在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人叶某全犯数罪，应当数罪并罚。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人叶某全在共同走私国家禁止进出口货物、物品罪中起次要作用，是从犯，依法可从轻或减轻处罚。被告人谢某玲、翁某钢在共同犯罪中起次要作用，是从犯，依法应当从轻或减轻处罚。根据被告人叶某全、谢某玲、翁某钢的犯罪事实、性质、情节和对社会的危害程度，决定对叶某全犯走私国家禁止进出口的货物、物品罪、对谢某玲、翁某钢犯走私普通货物罪均减轻处罚。依照《中华人民共和国刑法》第一百五十三条第一款、第一百五十一条第三款、第五十二条、第五十三条、第六十五条第一款、第六十九条以及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十一条、第十六条的规定，判决如下：","pjjg":" 一、被告人叶某全犯走私普通货物罪，判处有期徒刑十一年，并处罚金人民币五百万元；犯走私国家禁止进出口的货物、物品罪，判处有期徒刑四年，并处罚金人民币二十万元。总和刑十五年，决定执行有期徒刑十三年，并处罚金人民币五百二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月7日起至2029年1月6日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库。） 二、被告人王某权犯走私普通货物罪，判处有期徒刑十二年，并处罚金人民币六百万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自，2016年1月7日起至2028年1月6日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库。） 三、被告人翁某钢犯走私普通货物罪，判处有期徒刑六年，并处罚金人民币一百二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月7日起至2022年1月6日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库，冻结王佩贤的账户人民币1050492.71元及孳息作为本项罚金进行抵扣。） 四、被告人谢某玲犯走私普通货物罪，判处有期徒刑五年，并处罚金人民币一百万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月27日起至2022年1月3日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库。） 五、扣押的冻品68.85吨予以没收、销毁（由番禺海关缉私分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市中级人民法院 刑事判决书 （2016）粤01刑初561号 公诉机关广东省广州市人民检察院。 被告人王某权，男，1964年3月3日出生，汉族，文化程度初中，出生地广东省广州市，户籍地广州市番禺区，住广州市番禺区。因本案于2016年1月7日被羁押，同日被刑事拘留，同年2月5日被逮捕。现羁押于广州市番禺区看守所。 辩护人郭韧强，广东五羊律师事务所律师。 辩护人林炳锋，广东大同律师事务所律师。 被告人叶某全，男，1959年10月29日出生，汉族，文化程度初中，出生地广东省广州市，户籍地广州市越秀区，住广州市番禺区。1977年7月因犯抢劫罪被广州市越秀区人民法院判处有期徒刑三年。1997年9月因犯信用卡诈骗罪被广州市中级人民法院判无期徒刑，2010年8月刑满释放。因本案于2016年1月7日被羁押，同日被刑事拘留，同年2月5日被逮捕。现羁押于广州市番禺区看守所。 辩护人李耀华、杜漪茗，广东华盈律师事务所律师。 被告人谢某玲，曾用名谢燕玲，女，1985年7月19日出生，汉族，文化程度初中，出生地广东省广宁县，户籍地广东省，住广州市番禺区。因本案于2016年1月7日被刑事拘留，同年2月5日被逮捕。于2016年9月28日被番禺海关缉私分局取保候审。于2017年9月27日被本院逮捕。现羁押于广州市番禺区看守所。 辩护人龚崇岭，广东广强律师事务所律师。 被告人翁某钢，男，1972年8月4日出生，汉族，文化程度大学，出生地江西省玉山县，户籍地浙江省杭州市下城区，住广州市番禺区。因本案于2016年1月7日被羁押，同日被刑事拘留，2016年2月5日被逮捕。现羁押于广州市番禺区看守所。 辩护人吕志刚、张震方，上海市长江律师事务所律师。 广东省广州市人民检察院以穗检公二刑诉［2016］184号起诉书指控被告人王某权、叶某全、谢某玲、翁某钢犯走私普通货物一案，于2016年10月27日向本院提起公诉。后于2017年11月13日，广州市人民检察院又以穗检公二刑补诉［2017］26号补充起诉决定书指控被告人叶某全犯走私国家禁止进出口的货物、物品罪。本院受理后，依法组成合议庭公开开庭审理了本案。广州市人民检察院指派检察员陈相出庭支持公诉。被告人王某权及其辩护人郭韧强、林炳锋，被告人叶某全及其辩护人李耀华、杜漪茗，被告人谢某玲及其辩护人龚崇岭，被告人翁某钢及其辩护人吕志刚、张震方等均到庭参加诉讼。本案现已审理终结。 广东省广州市人民检察院指控：2014年至2015年，被告人王某权、叶某全勾结被告人翁某钢等国内货主，将货主在国外购买的大量冻鸡翅、猪手、猪脚等货物走私入境。货主向境外供货商购买冻品运至香港后，交给王某权指定的香港冬记（中港）货运有限公司进行拼柜、装船并运往越南海防港，货到越南后，由被告人叶某全负责联系越南代理公司，将冻品从广西或云南边境偷运走私入境，然后运至广东东莞、南沙等地交给被告人翁某钢等货主。被告人谢某玲负责联系香港冬记（中港）货运有限公司以及越南代理公司等走私环节。冻品到香港后，香港冬记（中港）货运有限公司将原柜拆装重新拼柜后，将原柜号和新柜号发送给被告人谢某玲，被告人谢某玲将以上信息整理后发送给被告人叶某全、越南代理公司以及负责运输和验货的人员，并根据被告人王某权的安排下达走私指令。同时，被告人谢某玲还负责收取国内货主支付的走私运费以及支付冻品走私过程中产生的代理费用、运输费用等款项。被告人王某权、叶某全、谢某玲走私冻品共24872.43855吨，经海关关税部门核定，偷逃税款人民币66905143.8元。 被告人翁某钢是国内货主，其向境外供货商订购巴西、美国等地的冻鸡脚、冻鸡翅、冻猪脚等冻品，发运香港后由其代理公司香港永成公司收货，之后交给被告人王某权指定的香港冬记（中港）货运有限公司进行拼柜后发往越南，并由被告人王某权负责从广西或云南边境偷运走私入境。被告人翁某钢走私冻品共13132.66755吨，经海关关税部门核定，偷逃税款人民币35109279.98元。 2013年左右，被告人叶某全经人介绍认识香港“明发行”老板梁某1（另案起诉），商定由被告人叶某全帮助梁某1将境外采购的冻品通过边境偷运的方式走私进境。梁某1指定其香港员工“杨小姐”与被告人叶某全直接联系具体运输冻品事宜。具体为：梁某1团伙从境外供应商订购的冻品到达香港后，原柜或拆柜后用船运到越南，货到越南后，梁某1团伙通过手机将需要走私进境的冻品信息（包括货物货柜后、电放号、品名、件数）发给被告人叶某全，被告人叶某全联系越南代理提柜，并组织人员在越南边境将冻品从广西、云南等地偷运入境。冻品进境后，根据梁某1团伙指定地点进行交货。在广东省江门市交货的或者经江门市转运的货物均由廖玉兰（另案处理）、廖某1、杨某、黄某1（均另案起诉）四人负责收货、清点，运输到国内其他地方的当地的收货人安排清点对数。叶某全指定谢某玲使用电子邮箱与“杨小姐”进行核数对账后，用其本人及谢某玲、程某1、程某2、樊某1等人银行账户收取梁某1每柜13-20万元不等的通关运输费用。经鉴定，2013年5月至2015年11月，被告人叶某全帮助梁某1团伙运输冻品1142606千克。 为证实上述事实，公诉机关向法庭上出示、宣读了抓获经过、银行账号交易明细、搜查笔录、扣押清单、《做柜资料表》、《运费结算单》、谢某玲与杨小姐往来邮件资料、银行电子回单、文件夹的打印件、身份材料等书证；证人证言；被告人王某权、叶某全、谢某玲、翁某钢供述及辩解；鉴定意见等，认为被告人王某权、叶某全、谢某玲、翁某钢无视国家法律，违反海关法规，逃避海关监管，走私普通货物，偷逃应缴税额特别巨大，其行为均触犯了《中华人民共和国刑法》第一百五十三条第（三）项，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究其刑事责任。被告人叶某全违反海关法规，走私国家禁止进出口的货物、物品，情节严重，其行为触犯《中华人民共和国刑法》第一百五十一条第三款的规定，应当以走私国家禁止进出口的货物、物品罪追究其刑事责任。被告人叶某全在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，根据《中华人民共和国刑法》第六十五条第一款的规定，应当从重处罚。被告人叶某全犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。特提请本院依法判处。 被告人王某权对起诉书指控的事实和罪名、指控的走私数额均有异议，辩称其没有指示他人走私，有很多不是其的货物，其仅是收取单据资料、赚取中间费用。由于个人文化程度低，认识不到是走私行为。 其辩护人提出的辩护意见是：1、对起诉书认定被告人王某权构成走私罪无异议。2、根据现有案卷材料认定被告人王某权走私6000多万元人民币的冻品事实不清，证据不足，无法准确认定刑责。3、现有证据缺乏“冬记”相关人员的证词反映是否王某权指定走私，无法确定其在本案中所处的地位。4、证人李某的证言没有其他证据的印证，不能作为本案认定依据，无法证明王某权是本案中的决策者和最大获利者，因此可认定其为从犯。 被告人叶某全对起诉书指控的事实和罪名有意见，辩称其没有勾结翁某钢等人走私，其不认识翁某钢和其他货主，其没有参与走私活动，不构成走私罪。对补充起诉书指控的事实和罪名亦有意见，辩解其只介绍了梁某1给王某权认识，但其并非组织人员，其没有指定谢某玲使用电子邮箱与杨小姐核数，其的银行账户是借给王某权使用的。 其辩护人提出的辩护意见是：1、公诉人指控被告人叶某全犯走私普通货物罪的证据不足，叶某全的行为不构成走私普通货物罪。2、公诉人指控的被告人叶某全走私冻品共24872.43855吨，偷逃税款人民币66905143.8元没有依据。3、公诉人补充起诉指控叶某全走私国家禁止进出口的货物证据不足。根据叶某全的供述，其仅介绍梁某1和王某权认识，其余的事情都是由他们自行协商。王某权和叶某全存在互为相反的利害关系，而王某权与谢某玲原是夫妻关系，其二人的供述不应采纳。 被告人谢某玲对公诉机关指控的罪名无异议，表示认罪，但认为其是从犯，指控涉案6000多万元的金额过高。 其辩护人提出的辩护意见是：1、被告人谢某玲没有参与谋划走私、没有获利，仅获得几千元的工资，根据谢某玲在共同犯罪中所处的地位和作用，谢某玲是走私共犯的从犯，应从轻、减轻处罚。2、谢某玲如实供述，主观恶性小，已经深刻认识到自己的错误，其还有小孩需要照顾，故请合议庭对谢某玲判处三年有期徒刑，并适用缓刑。 被告人翁某钢对指控的事实和罪名有异议，辩称其没有参与走私。 其辩护人提出的辩护意见是：1、被告人翁某钢向境外定货、是国内货主，本案不能适用刑法第一百五十三条等走私罪的规定。2、本案没有充分证据证明翁某钢犯罪，实施了哪个走私行为。综上，公诉机关指控翁某钢有罪的证据严重不足，基本事实不清，指控罪名不能成立。 经审理查明： 一、2014年至2015年，被告人王某权、叶某全与被告人翁某钢等国内货主，将货主在国外购买的大量冻鸡翅、猪手、猪脚等货物走私入境。货主向境外供货商购买冻品运至香港后，交给王某权指定的香港冬记（中港）货运有限公司进行拼柜、装船并运往越南海防港，货到越南后，由被告人叶某全负责联系越南代理公司，将冻品从广西或云南边境偷运走私入境后运至广东东莞、南沙等地交给被告人翁某钢等货主。被告人谢某玲负责联系香港冬记（中港）货运有限公司（以下简称冬记公司）以及越南代理公司等走私环节。冻品到香港后，冬记公司将原柜拆装重新拼柜后，将原柜号和新柜号发送给被告人谢某玲，被告人谢某玲将以上信息整理后发送给被告人叶某全、越南代理公司以及负责运输和验货的人员，并根据被告人王某权的安排下达走私指令。同时，被告人谢某玲还负责收取国内货主支付的走私运费以及支付冻品走私过程中产生的代理费用、运输费用等款项。被告人王某权、叶某全、谢某玲走私冻品共24872.43855吨，经海关关税部门核定，偷逃税款人民币66905143.8元。 被告人翁某钢是国内货主，其向境外供货商订购巴西、美国等地的冻鸡脚、冻鸡翅、冻猪脚等冻品，发运香港后由其代理公司香港永成公司收货，之后交给被告人王某权指定的冬记公司进行拼柜后发往越南，并由被告人王某权负责从广西或云南边境偷运走私入境。被告人翁某钢走私冻品共13132.66755吨，经海关关税部门核定，偷逃税款人民币35109279.98元。 上述事实由公诉人在本院庭审时出示、宣读，并经庭审质证的下列证据证实： （一）书证 1．番禺海关缉私分局出具的抓获经过，证实：2016年1月7日，侦查人员分别在广州市番禺区光明北路雍雅园6栋1梯202将被告人王某权抓获，在广州市番禺市桥沙头新村五街18号将被告人叶某全抓获，在广州市番禺区光明北路雍雅园6栋1梯202将被告人谢某玲抓获，在广州市番禺区富豪山庄富泽苑三街3014将被告人翁某钢抓获。 2．广州市公安局沙头派出所出具的人口信息表，证实被告人王某权的身份情况。广州市公安局人民派出所出具的信息查询资料、广州市中级人民法院刑事判决书、广州市越秀区人民法院刑事判决书、番禺监狱出具的释放证明书，证实：被告人叶某全的身份情况；叶某全于1977年因犯抢劫罪被判刑；后于1997年因犯信用卡诈骗罪被判刑，于2010年7月3日刑满释放。广东省广宁县公安局南街派出所出具的证明书，证实被告人谢某玲的身份情况。杭州市公安局东新派出所出具的户籍证明，证实被告人翁某钢的身份情况。 3．被告人谢某玲工行账户62×××36、王某贤工行账户62×××97交易明细，证实：王某贤工行账户2013年1月至2016年间有大额资金汇入谢某玲工行账户内。 4．番禺海关缉私分局搜查笔录、扣押清单，证实：该局依法对下列地点进行搜查、扣押：（1）对位于广州市番禺光明北路雍雅园6栋1楼202房王某权的住所进行搜查，扣押了打印机、传真机、电脑、手机、存折、王某权、谢某玲等人护照等证件，持有人被告人王某权、谢某玲签名确认。（2）对位于广州市番禺区沙头街沙头村沙南路81号4号仓广州桥兴仓储有限公司（法定代表人王某3）的物品进行了扣押，包括冻猪肚、冻猪耳、冻猪手、冻鸡爪、冻猪脚。（3）对位于广州市番禺区沙头村5街18号被告人叶某全住处、番禺沙头村5街18号303房杨千莹住处进行搜查，扣押单证及文件资料一批。（4）对位于广州市番禺区富豪山庄富泽苑三街3012被告人翁某钢住处进行搜查，扣押手机5台。（5）对位于广州市番禺区市桥环城东路前进大街24巷8号402樊某1住处搜查，扣押送货单、收款收据等。（6）对位于广州市番禺区沙头村5街18号302房范某住处搜查，扣押书证一批。（7）对位于广州市番禺区富豪山庄二街1座303房王某1住处搜查，搜出其随身包一个，内有银行卡、进出账记录本、银行对账单等资料，在阳台洗衣机内搜出记账流水单、境外购货发票、记账本、费用单等资料，扣押其使用的手机6个，笔记本电脑一台。（8）对位于广州市番禺区大罗塘食品冷冻厂B库后排12号搜查，扣押单证、票据等。 5．番禺海关缉私分局协助冻结财产通知书，证实：冻结王某贤工商银行康乐支行账户资金1050492.71元。 6．证人李某对手机微信、短信聊天记录进行签认：内容包含其与越南“陈燕”联系5、6号有两批共8个柜的货物有关事宜、“对40”“对30”、“宝林旁边的一个小界碑没有海关的”等信息，相关电话号码是谢某叫对方联系其，对方拿柜号与其相对无误后，其再回复谢某。 7．证人樊某1对侦查人员从其家中搜查到的相关材料进行了签认：（1）记载了侯某贤、“文”经手的接货货柜资料，包括香港原柜号及发给越南的新柜号、国内货主名（有“翁”或“翁某”字样），侯某贤、“文”报给樊某1的广西运输过来的运费以及收到货主的运费、运输司机收到的运费、国内货主收到的收条。永兴冷库谢某于2015年1月接货货柜资料，资料包括到香港原柜号和发给越南的拼柜号及国内化货主名，以及送货单、司机收运费收条、国内货主收到货的收条等。（2）从其邮件中打印出来资料记载了其根据侯某贤、“文”接货后交来的做柜资料所做的汇总表，该表包括冻品的柜号、客户名、货名、应到件数、实收件数、重量、入仓费用、解冻数、客收货数等，表中的货物已经全部由王某权、叶某全等从香港经越南运输至番禺、南沙、东莞等地，经侯某贤、“文”接货后交给翁某钢等客户，其将该表发送给了谢某223×××＠qq．com邮箱，收货人中有“翁某”。（3）“玲对数单”是侯某贤接货冷库收货的分货、解冻、过车等相关费用对数单，侯某贤将资料分别给其与谢某。 8．证人范某签认的书证：其根据王某权的安排，记录了永兴冷库2015年7月至2016年1月收支情况。其根据“文”“贤”接完货后从司机那收回的收条、送货单、过桥费、误餐费等记录下的收支情况，然后由“文”“贤”签名，其再交与樊某1核对，无误后再收回其房内保存。 9．证人王某1签认的书证：（1）记事本上记载“销”“成”“盈”对应的数据为货物销售及盈利、柜号等，是其从公司拿回家里存放在阳台的洗衣机中被侦查机关查获的。（2）货物发票、冬记公司转柜表等记载了货物的数量、货主有翁某（电话号码是132××××5345）、原柜号及转柜号以及费用等。（3）业务附表显示时间为2015年3月-12月，有柜号、产地、品种等。（4）商业发票等资料显示，2015年11月18日装船的冻品产地为波兰，在波兰装船运往香港，预计2015年12月28日到港；丹麦诺瓦柯国际集团公司上海代表处到永成贸易行-翁某钢的函证实，该公司与翁某钢有长期业务往来，曾向翁某钢赔偿4万美元，并就其中部分款项转为永成公司的长期订金事宜与翁某钢来函协商；付汇委托书证实，2015年12月30日，“翁小玲公司”委托深圳海吉星冷链股份公司对外支付了4个合同项下的冻品货款。 10．证人王某1邮箱（永成LING〈yel×××＠163．com〉）调取打印的王某1与香港代理公司、境外供货商、王某权关联人员联系的邮件往来等资料，证实：通过该邮箱发送的收件人是223×××＠qq．com，明细表内容包含柜号，到港表内容包含柜号，表格内容包含“权”、柜号、货名。 11．被告人谢某玲对“装柜资料表”、“磅码表”、“运费结算单”等进行签认：该资料从其本人使用的邮箱打印出来，委托运冻品的货主的货到香港交给“冬记公司”，公司在香港拼好柜发越南时会把原柜号、新柜号、货主代号、品名等制作“装柜资料表”，“阿某1”通过公司邮箱把过磅单、海运提单发给其，其整理后发给越南代理公司，打印件交给接货的侯某贤、王某4文用于对数，他们核对数量后连同货主收条一并交给其。货柜资料记载了“翁10466澳洲牛肚，翁7257922、9481998巴西凤爪，翁9474221美国凤爪，翁6945988意大利猪肚，翁6157360法国猪肚，翁9063448荷兰猪腰”等字样；磅码表记载货箱号码等。 （二）证人证言 1．证人李某的证言：我协助番禺永兴冷库老板王某权看柜。王某权进口鸡脚、凤爪等，因为我会讲些越南话，王某权叫我与越南的代理公司（北星公司）联系沟通。老板安排谢某或者叶某全把柜号发给我，让我去验货，我与越南幸小姐（越南电话号码09752××××6、微信号×××、昵称Jessica）联系，让他们安排拖柜到高某的货场交给中越边境的广西人在1055界碑等地偷运进国内，幸小姐把柜号及件数发给我，我将信息发给谢某或叶某全。有时，王某权要求我到越南高某的货场看货，核对冻品的数量，核对无误之后，由北星公司与对方做交接。我的工资由“敏姐”发放的。1m 证人李某分别辨认出被告人王某权、叶某全、谢某玲，以及证人范某（敏姐）。 2．证人樊某1的证言：自2014年2月至案发期间，我在番禺永兴冷库统计王某权通过叶健全从越南运过来的冷冻食品，包括香港原货柜号、在香港的拆拼柜号、货柜从广西运输过来王某权指定收货地的运输费用、冷冻食品的数量、冷冻食品的解冻变质的数量、将走私冷冻食品交给国内收货人的数量以及冷冻食品入仓库的数量，通过邮箱发给谢某玲的223×××＠qq．com电子邮箱，该表上的货柜的货物己全部从越南运输到了国内并将货交给了国内货主。永兴冷库有专门在广州南沙和东莞收货的侯某贤和“文”在收货地收到货后会将上述资料的原始资料交给我据此进行统计。 证人樊某1签认由其邮箱发送给王某1邮箱与其核对数量的资料，内容包括柜号、货主（翁）、商品名称及入仓件数、重量等。 3．证人范某的证言：2015年5月，谢某玲叫我到她丈夫王某权的冷库做事，冷库的老板是王某权，同事有李某、樊某1（负责统计等）、王某2（在冷库开叉车）。王某权安排我在永兴冷库负责清点货物入库、统计总数入库。同年4月，同事樊某1教我在永兴冷库的电脑上做单，用来归拢同事“文”、“贤”他们接完货后从送货司机那里收回来的送货收条、过桥费等。单证里面有“敏”字是我签的。 4．证人王某1的证言：我的姑姑是王某贤，姑父是翁某钢。我在永成公司管账，查询王某贤名下工商银行康乐园支行、农业银行康乐园支行两个账户的进出账情况，根据付款通知书打钱给公司的货主，翁某钢安排我记录公司购买冻品的流水和公司的往来账，就是民警从我家洗衣机里搜出来的本子，记录这些账目的依据是公司的各种单据，这些单据有发票和船到通知等。 5．证人王某2的证言：我在王某权在沙头永兴冷库负责清点入冷库的货物数量，有时是王某权、有时是谢某和“敏姐”通知我在永兴冷库过驳货物及入库。在永兴冷库过驳和入库的冻品大多是从广西那边运过来的，全部没有海关的相关合法证明、没有报关单证。 （三）被告人供述和辩解 1．被告人王某权的供述及辩解：我是番禺永兴冷库的老板，财务是樊某1，谢某负责联系广西方面的业务。我在三年前认识叶某全，他说认识越南和广西、云南等方面的人可以把冻品从越南搞进来，我做冻品生意通过他负责从越南偷运冻品进来；李某是广西人，我于2015年10月左右找他到越南和广西中越边境帮忙看货，就是找他证明我从香港发到越南的货是没错的，因为出现过叶某全说我的货有问题的情况。“冬记公司”是朋友介绍的，我与该公司的“阿某1”联系，“冬记公司”接货拼柜后，“阿某1”会将拼柜资料通过传真或微信发给叶某全和谢某，叶某全在越南收到货后通过电话通知我，我再安排叶某全将冻品经广西或云南运至国内，叶某全一手操作将冻品经广西或云南运至国内，运到国内后他安排司机将冻品运至番禺等地，货到番禺时他会通知我收货。冻品从香港运至越南再偷运国内的费用都是我支付的，费用大概是20多万一个货柜。我主要通过现金支付从越南过来的费用给叶某全，叶某全每柜收大概18万多元人民币。我主要和翁某钢做生意，翁某钢在国内向境外公司订购冻品，境外公司将货发至香港，我在香港接货，我接货之后将货交给“冬记公司”，通过该公司将拼柜后的冻品运到越南，货到越南后，我找叶某全把冻品从越南经广西和云南偷运回国内到达永兴冷库。对翁某钢的冻品，我除支付相关费用外赚取他400至500元左右的利润，翁某钢的货一般不入库，直接交给他的客户，我的货一般存放在永兴仓库。我除了帮助翁某钢偷运冻品外主要是自己做，我也会通过翁某钢向境外公司订购冻品，将冻品经香港到越南经广西或云南边境偷运回番禺永兴冷库，再将这些冻品销售给国内客户。谢某听我的安排做事，冻品到了香港后“冬记公司”会将冻品原柜号和拼柜后的新柜号通过传真或微信发给她，叶某全在越南接货会把货柜资料通过微信发给她，她收到这些资料后将货柜资料做成电子表格用于统计冻品货柜的到货情况及应收付款。我偷运的冻品有冻猪脚、冻猪手、冻猪排骨、冻鸡爪和冻鸡翼等。“翁、翁某、平、阿某2”都是翁某钢的代号；“燕”就是越南代理公司的代号。 2．被告人叶某全的供述及辩解：2012年，我经朋友介绍认识王某权，知道他在番禺大罗塘做冻品生意，我说我在越南认识人，如果货物要从越南进来，我可以介绍代理公司给他。2014年，李某问我有没有事适合他做，我问王某权，王某权得知李某熟悉广西边境情况又懂点越南话，就答应雇用李某，每月给他2500元。2015年2、3月，李某正式帮王某权去越南点货。同年约5月，王某权的冻品发往越南后被公司员工吃掉，我主动提出利用我在越南的关系帮他，王某权说如果追回货款给我10％提成，2015年我在越南呆了很长时间，期间，王某权有货要从越南入境，我介绍越南的北新代理公司叫“龙”和“小妹”（幸小姐）的越南人给他认识，由代理公司代理入境。王某权与我通过电话或微信联络，王某权的微信名称是“番禺权哥”，王某权妻子也指挥我干活，王某权妻子的微信名称是“小玲珑”。王某权做的进口冻品以美国鸡副品种及其他国产猪副产品为主。王某权有货要进来时，他会叫香港代理公司把货发到越南代理公司，打电话或通过微信告诉我，叫我问越南的代理公司收到货没有，如果收到货我就告诉王某权，他再叫李某去越南看货有没有问题，然后再叫人运入境。王某权的货物从香港发往越南要我去问是因为越南代理北新公司是我介绍的，北新公司只认我。王某权经我介绍与北新公司代理的冻品入境数量有30条货柜左右，主要是美国及巴西产的鸡副产品。货物没有向海关申报进口进境，属走私冻品。 被告人叶某全辨认出被告人谢某玲。 3．被告人谢某玲的供述及辩解：王某权和叶某全都做冻品生意，他们是朋友，王某权是我的前夫。我平时帮王某权、叶某全管财务、联系香港的“冬记公司”、越南的代理公司、整理《做柜资料表》以及与货主对数，王某权和叶某全让我问越南代理公司在哪个界碑开柜、收多少代理费等。越南的代理公司有些是叶某全介绍的，除了我之外主要是叶某全联系越南公司。王某权负责指挥联系国内货主，范某主要联系越南代理费用。2015年4月，叶某全带李某过来工作，李某主要到广西、越南那边看代理公司开柜、点数，然后与我核对数量。叶某全联系产地是巴西、阿根廷那边的冻鸡翼、冻鸡脚、冻猪脚等冻品到香港，“冬记公司”的“阿某1”会将冻品原柜号和拼柜后新柜号、《做柜资料表》发到我的邮箱，我再把这个表发给越南代理公司，没拼柜的资料也会发给我。我将这些信息整理后发给越南的代理公司和负责运输的“阿某4”和负责验货的李某。我同“阿某1”、“阿某3”、“阿某4”、“李某”他们通过微信联系，叶某全通过微信给我发指令。这些冻品到了越南后，我按照叶某全的指示联系越南代理公司“阿某3”、“小妹”等在越南接货，把货运（买）到36，或运到“海防4柜去95”，货物送到指定地点后，我给李某发去货柜的信息，让他开柜验货，货没有问题的话，我叫“阿某4”接货运到广东货场交给客户，“翁、翁某、平、阿某2”是翁某钢。我给“阿某4”发送货柜信息，货款会打给我。叶某全付给越南代理公司的费用是35000元左右一柜，代理费由我按照叶某全的指示打给越南代理公司。王某权、叶某全需要转账给客户时通知我，由我给客户付款，需要收款时通知我查账，如果钱到账就通知他们。王某权和叶某全卖货，我收款，大多数是司机带现金给我，我让他们写收条，我保存这些收条。叶某全的微信号是×××，微信名是“咖仔”。王某权的微信名是“森林”。“阿某1”的微信名是“小吉”。“阿某3”的微信名称是HaiYen、NguyenHaiYen，“小妹”是Jessica，她们的电话号码是0084-936306068。我的微信名是“小玲珑”，微信号是×××，注册手机号是185××××0719，我以前的微信号是×××，微信名rachel，邮箱号码xie×××＠163．com、223×××＠qq．com和296×××＠qq．com，和“冬记公司”联系主要是用xie×××＠163．com。 被告人谢某玲辨认出被告人叶某全。 4．被告人翁某钢的供述及辩解：我从2002年开始通过百嘉公司、新港兴、PM公司订冻品，由深圳百吉星公司邓先生负责报关从盐田口岸进，清关后卸到大罗塘AB库，每月一到两个40尺柜的冻鸡翅，每柜完税约50万元人民币，冻品原产地为巴西。我付款付汇由邓先生操办，通过我妻子王某贤农业银行的账户转账，有时支付现金。王某1是我妻子的侄女，负责公司财务做账；王铭泉是我妻子的侄儿。我没有和王某权做过生意。王某权是番禺区沙头街沙头村的村干部，我妻子是村民，我因小孩落户等琐事与他认识。我一般将冻品放在番禺大罗塘冷库，在月台上炒货。我的手机号码分别为134××××7900、132××××3274、132××××8442，其他两个手机号码不记得，常用的是132××××3274。2013年，王某权找我帮他卖一些冻货，如美国、法国冻猪脚、冻鸡中翅等，他会给我提成，我答应了，这几年我陆续帮他卖一些货。货款是客户直接打给他，事后王某权会大约每吨给50-100元的提成，基本都是给现金，我拿到钱后都交给我妻子王某贤，有时候我让王某1转账或给现金。这些货物都是通过正常报关进口进来的。我公司的账本是王某1负责做，我给她每月工资3500元人民币。账本上YT15048／8033056代表的是柜号，“日”是到港日期，“银”是银行的费用，“代”是给银行的手续费，YT是代表盐田，“税代”即代表缴纳的税款，“码代”表示码头代理费，“1733＊15＊20.4=530298”，1733代表件数，15代表15公斤，20.4代表批发价20.4元，PK代表法国等。公司用于转账的工商银行卡和农业银行卡是用我妻子王某贤名字开户，我交给王某1用来公司转账（代理费、报关费）。我一般将冻品放在番禺大罗塘冷库，永兴冷库也有一部分。 （四）鉴定意见 1．广州海关穗关（番）字（2016）012、013、014号偷逃税款海关核定证明书，对其中王某权、叶某全、谢某玲参与走私的冻品24872.43855吨进行核税，偷逃税款共计人民币66905143.80元。 2．广州海关穗关（番）字（2016）011号偷逃税款海关核定证明书，对其中翁某钢参与走私的冻品13132.66755吨进行核税，偷逃税款共计人民币35109279.98元。 二、2013年左右，被告人叶某全经人介绍认识香港“明发行”老板梁某1（另案起诉），商定由被告人叶某全帮助梁某1将境外采购的冻品通过边境偷运的方式走私进境。梁某1指定其香港员工“杨小姐”与被告人叶某全直接联系具体运输冻品事宜。具体为：梁某1团伙从境外供应商订购的冻品到达香港后，原柜或拆柜后用船运到越南，货到越南后，梁某1团伙通过手机将需要走私进境的冻品信息（包括货物货柜号、电放号、品名、件数）发给被告人叶某全，被告人叶某全联系越南代理提柜，并组织人员在越南边境将冻品从广西、云南等地偷运入境。冻品进境后，根据梁某1团伙指定地点进行交货。在广东省江门市交货的或者经江门市转运的货物均由廖玉兰（另案处理）、廖某1、杨某、黄某1（均另案起诉）四人负责收货、清点，运输到国内其他地方的当地的收货人安排清点对数。叶某全指定谢某玲使用电子邮箱与“杨小姐”进行核数对账后，用其本人及谢某玲、程某1、程某2、樊某1等人银行账户收取梁某1每柜13-20万元不等的通关运输费用。经鉴定，2013年5月至2015年11月，被告人叶某全帮助梁某1团伙运输冻品1142606千克。 上述事实由公诉人在本院庭审时出示、宣读，并经庭审质证的下列证据证实： （一）书证 1．关于梁某1等人受案登记表、立案决定书、提请批准逮捕书、逮捕证、起诉意见书等书证材料，证实：江门海关缉私局立案侦查梁某1等人涉嫌走私国家禁止进出口的货物一案，认为梁某1等人逃避海关监管，将来自境外疫区的动物产品走私进境，违反《中华人民共和国刑法》第一百五十一条第三款的规定，构成走私国家禁止进出口的货物罪，情节严重，移送江门市人民检察院审查起诉。 2．邮箱xie×××＠163．com与杨小姐邮箱往来邮件资料，分别经被告人叶某全，谢某玲签认：是通过邮箱与杨小姐联系并对被告人叶某全的入境冻品进行对数。 3．被告人叶某全签认的《运输人叶某全（叶生）运输冻品明细》，证实：其走私冻品1142606千克。 4．被告人谢某玲签认的同案人梁某1与叶某全名下及其指定的谢某玲、程某2等人账户之间关于运输费结算的银行电子回单，证实：梁某1与叶某全的结算情况。 5．证人肖某签认的由其所属电脑提取运费结算单对同案人梁某1与叶某全名下及其指定的谢某玲、程某2等人账户之间关于运输费结算的银行电子回单，证实：其电脑“E／香港运输／02-叶某全运输”路径下，是被告人叶某全（“叶生”）帮梁某1从越南运输冻品到大陆指定交货点的运输费结算对账单和梁某1支付叶某全运输费的银行汇款单，对账单是香港杨小姐通过邮件发给其保存，汇款单是香港“明发行”梁小姐通过邮件发给其保存。〈叶生运费〉显示xie×××＠163．com，有原柜号、猪肚等冻品名称，转账单显示付款方是梁某1、收款方是叶某全、樊某1、谢某玲、程某1等。 6．证人肖某签认其电脑中“E／香港运输／船期表”路径下，“船期表（2013年12月30日）已收货”文件夹的打印件，证实：叶生（叶某全）走私货物的记录情况。 7．江门海关缉私局缉私处出具的“关于叶某全涉案资金的情况说明”及相关资金梳理表等书证材料，证实：2013年7月至2015年11月，被告人叶某全使用樊某1、程某1、叶某全、程某2、武某、谢某玲、曾某个人账户，收到梁某1等人支付的运费费用为4069596.38元；被告人叶某全通过程某1、樊某1的个人账户汇至梁某1等人账户保费及赔偿金143780元。 8．番禺海关缉私分局关于回复《关于咨询越南是否属禽流感、口蹄疫疫区的函》的函等资料，证实：经核查，根据原农业部、原国家质检总局《关于防止越南禽流感传入我国的公告》、《关于严防越南、缅甸口蹄疫传入我国的紧急通知》及原国家质检总局《禁止从动物疫病流行国家／地区输入的动物及其产品一览表》，2014年1月至2016年12月期间，禁止从越南输入禽鸟及其产品、偶蹄动物及其产品，越南属于禽流感、口蹄疫疫区。 （二）证人证言 1．证人梁某1的证言：我在香港的“明发行”公司有两个职员，其中一个是杨小姐，负责船务、客户及供应商的联系、船务、货柜场业务等，在我们“明发行”成立时就已开始帮我做工，差不多有20多年了。Chi×××＠netvigator．com是公司的邮箱。“明发行”在香港负责每天接收外国的冻品生产厂家或外国的冻品贸易商每天报出的冻品种类的价格，然后将相关资料通过邮件，发给有冻品需求的客户，如果国内客户有需要，接受价格之后，我公司就收取订金后负责帮国内的客户订货，当货物到达后，国外发货时船公司会通知“明发行”的杨小姐，她会做好登记，并记录好船期的大约到港时间等信息，将船期信息通过邮件告知国内客户，我公司收齐货款后，就把货交给客户，货物有冻鸡脚、冻鸡翅、猪脚、猪肚等。我公司从事冻品进出口贸易有两大类：一种是“订货”，一种是“加工货”。“订货”是指国内客户交付订金后，我们帮他从国外订货，当货物从国外到达香港后，我收取了货款便把提单交给国内客户的香港代理人，由他们自己在香港提货及运输，还有一种情况就是有的客户需要在国内交接货物，我们要负责把货物从国外偷运进国内交到客户手中才能收到货款。“加工货”是指我们公司自己订货，把货运到越南后，与越南开办冻品加工厂的当地人合作，把鸡脚毛料（原料）加工成成品后，再从越南把货物偷运进中国境内，再通过国内运输方式把货物交到国内客户手中。其实偷运进中国境内就是没有经过中国的检验检疫和没有经过正规的报关进口手续。偷运进中国境内的程序是这样的：我们公司的货到达越南后，需要偷运进中国境内，我会联系越南的代理公司，和他们洽谈好每个柜的价格后，由越南的代理公司负责越南境内、偷运入境、中国国内运输等三大环节的操作，将货物交到国内客户的手中，我公司收取客户的货款后，我再把上述三个环节的费用与越南代理公司进行结算。越南代理公司如何偷运进国内主要是从中越边境的某些“界碑”位置，用一些小型车接驳过来，也曾经发过图片给我看过，但我公司没有派人去过现场，我们只是负责将货物在越南境内交给代理商，由他们具体实施偷运和运输，我们负责支付相关的费用。“明发行”公司在国内销售方面是由廖某1、黄某2两夫妻与廖某2、杨某两夫妻帮我做销售，销售冻品后我支付提成给他们，他们在江门满利冷库销售。肖某通过邮件帮我公司管理账目，她主要用邮件与香港公司的杨小姐联系。我做冻品生意很少与客户直接接触。“订货”是通过香港“明发行”公司的人来接单，谈好价格后就按手续来收订金后办理；“加工货”是货物偷运进境后交廖某2、廖某1找客户销售，客户方我从不接触。我做的走私冻品偷运进中国一共有三条路线，第一条是国外或香港-越南-中国凭祥、东某，这条路线做的最多，是我公司的冻品偷运进国内的主要线路，在越南交货的时候，我们用的是“电放”，需要国外船公司收齐货款后进行确认后放。第二条是香港-汕头路线，我就做了一、两柜；第三条是国外-泰国-中国昆明的路线，做过5、6个柜。我的货物90％都是以鸡脚为主的。 2．证人廖某1的证言：我从2014年开始帮梁某1卖冻品，梁某1在香港有杨小姐发船期表给我们，如果船期表中有“琼”字就表明是由我帮梁某1卖货。梁某1在国外组织货源到越南，货运到江门由我负责接货并帮他卖，客户有的是我自己的，有的是梁某1提供，叫我帮他跟进。我每年大约帮他卖10个柜的冻品，每个柜25吨左右，从2014年到现在帮他卖了30、40个柜的货。我帮他卖的货大多是没有报关单的，我只知道是越南来的，没有报关，应该是走私进来的，梁某1按照我所卖的冻品每吨100元提成给我。我笔记本上记录运输的“叶生”，电话号码是136××××9280，是梁某1叫我记录的，他讲过这个“叶生”是负责运输的，叫我在打款后通知“叶生”。 3．证人肖某的证言：我于2009年开始帮梁某1看账、做账。梁某1在香港的公司叫“明发行”，专门负责在国外订货，组织走私冻品运进大陆。“明发行”员工杨小姐负责联系冻品运输，杨小姐帮运输的人编一个编号，如“01清哥”、“02叶某全”等，杨小姐将这些人负责的货物清单、运输费用等单证通过邮件发给我，我根据单上内容分别建文件夹，在“香港运输”项下。梁某1在越南开了两家工厂，负责对冻品加工；在江门由廖某2和廖某1两姐妹负责帮梁某1销售走私冻品。梁某1走私的冻品有凤爪、鸡脚、鸭脚、鸭翼、鸡翼等，冻品的产地有波兰、阿根廷、英国、巴西等。 4．证人王某权的证言：我在2014年左右由叶某全介绍认识梁某1（大约60多岁，香港人，专门做冻品生意），咨询订购巴西鸡脚的事，我没有向他订货。2013年，叶某全因为我订购冻品被骗，就叫我找货，他想办法偷运进境赚钱弥补我的损失，于是我们就合作做冻品，至于如何进境，是由叶某全负责。叶某全有帮梁某1运输冻品进境，他对我说过帮梁某1运输冻品进境，叫我帮他收运费，我叫他找谢某玲，之后他就自己找谢某玲。 经辨认照片，证人王某权辨认出梁某1。 5．证人谢某玲的证言：杨小姐使用的邮箱是MFH×××＠netvigator．com，我的邮箱号码xie×××＠163．com。叶某全说他不会用邮箱，叫我帮他收邮件，杨小姐发邮件到我的邮箱，邮件中杨小姐写明这些冻品是梁某1的，我就知道叶某全帮梁某1运输冻品，杨小姐负责帮梁某1对数，我看过后交给叶某全，我按叶某全的意思发邮件与杨小姐对数，经统计，邮件记录叶某全帮梁某1运输15个柜的冻品进境，叶某全讲这些货由越南运到江门等地，每次运费都是叶某全叫我提供账户给他，叫我查是否收到运费。我提供本人与叶某全、程某2、程某1、樊某1的账户收取运费，我收到运费后就告诉叶某全，他叫我如何处理我就如何处理，一般是打到其他账户。程某2是我母亲，程某1是叶某全的朋友，樊某1是王某权的弟媳。 （三）被告人供述和辩解 被告人叶某全的供述及辩解：2013年，我经人介绍认识了梁某1，我帮梁某1运输的都是进口的冻鸡脚、猪肚等冻品。王某权被骗货款后，我介绍梁某1给王某权认识，王某权对梁某1说有货可以交给他运回来，梁某1同意。之后，梁某1打电话叫我问王某权，能否叫王某权帮忙从越南运货进来，要交保金。我问王某权，王某权说运货回来没问题，但不会交保金给梁某1。我告知梁某1后，梁某1叫香港公司的杨小姐打电话给我，杨小姐说交一柜货给我们试，她将柜号、越南代理公司的联系电话、货物的情况等发信息到我的手机，我转发给谢某玲。后来我打电话给杨小姐叫她同谢某玲沟通。王某权安排人与越南代理联系将这柜货运回中国境内交给梁某1。梁某1陆陆续续交了一些柜给我们运回来，大约有30多个柜的货。我与梁某1商谈运费大约16万元，不包括在越南代理费，我转达梁某1的意思给王某权，王某权同意。后来，运费由谢某玲与杨小姐直接沟通，运费是谢某玲提供账户收取。我知道有我、程某1、程某2、谢某玲、樊某1等人的账户来收运费。收运费有时是谢某玲直接与杨小姐联系的，有时我会通知谢某玲。我知道梁某1交这些冻品给越南的代理公司，由王某权找人将这些冻品运到中越界碑处接货，具体由王某权联系运输人操作，之后将这些冻品运回到江门等地交给梁某1。货物是由谢某玲与杨小姐进行对数，谢某玲xie×××＠163．com的相关邮件内容是我们帮梁某1运货回来，少了货要赔偿。谢某玲用我的账户收取运费是王某权叫我提供给他用的。收到运费后是王某权和谢某玲处理，我没有与王某权分成，我只是帮朋友的忙。 经辨认笔录，被告人叶某全辨认出梁某1。 （四）鉴定意见 广东北斗司法会计鉴定所《关于624专案涉案走私进口冻品情况的司法鉴定意见书》（粤北斗司鉴定（2016）第003D号），证实：被告人叶某全（“叶生”）作为“运输人”在2013年5月27日（到港时间）至2015年11月30日（收货时间）期间运输冻品1142606千克。 关于被告人王某权提出的辩解以及辩护人提出的辩护意见，本院综合评析如下：1、本案是结合被告人王某权、叶某全、谢某玲的供述及证人李某、樊某1、范某、王某2、王某1等人的证言，将从谢某玲、樊某1、范某、王某1等人邮箱提取的内容及手写记录等，以2014年1月至2015年时间段的货物名称、出货日期、数量、货主、柜号等信息进行汇总从而认定走私涉案货物的偷逃应缴税款。上述相关书证经被告人、证人进行了签认。现有证据足以证实公诉机关指控被告人王某权等人参与走私的事实清楚。被告人王某权提出的辩解以及辩护人提出公诉机关指控的事实不清，证据不足的辩护意见与现查明的事实和证据不相符，本院不予采纳。2、现有证据证实，被告人王某权伙同被告人叶某全等人为牟取利益，合谋走私冻品入境，当订购的冻品运至香港后，交由被告人王某权指定的香港“冬记公司”拼柜、装船，货物运到越南后由被告人叶某全等人负责联系越南、广西的走私团伙将冻品偷运进境交给国内货主，可见，被告人王某权实施了走私行为，经计核，偷逃税款人民币6千余万元；被告人王某权指使、安排相关人员实施走私行为，获取走私收益，在共同走私犯罪中起主要作用，不是从犯。辩护人提出王某权是从犯的辩护意见理据不充分，本院不予采纳。 关于被告人叶某全提出其不构成走私罪等辩解以及辩护人提出的辩护意见，本院综合评析如下：1、被告人王某权证实，其与叶某全密谋走私冻品后，当货物运至越南，从越南走私入境及运回广东由叶某全操作。被告人谢某玲证实，叶某全介绍、联系越南代理公司、收集走私货物信息，且介绍证人李某给王某权，由李某在越南、广西查货、验货并与其报数。证人李某的证言与被告人王某权、谢某玲等人的供述相吻合。从被告人手机提取的信息资料、邮箱内容等相关书证，显示在“36、95号界碑开柜交接货”以及“对30”“对40”等记录，证实涉案货物未经过合法途径入境。结合本案各项证据，足以证实被告人叶某全具有走私的主观明知，且实施了走私行为，参与偷逃税款达6千余万元，其行为构成走私普通货物罪。2、本案现有证据证实，在梁某1走私国家禁止进出口货物案件中，被告人叶某全实施了将在越南的冻品走私入境后运至交货地点交给梁某1团伙人员，后通过其本人账户收取运费等走私犯罪行为，其参与走私来自疫区的冻品达1千余吨，属情节严重，其行为又构成走私国家禁止进出口的货物罪。被告人叶某全的辩护人提出现有证据无法证实叶某全参与走私，叶某全不构成走私罪的辩解、辩护意见与现有证据不相符，本院不予采纳。 关于被告人谢某玲提出其是从犯，公诉机关指控的涉案金额过高的辩解以及其辩护人提出谢某玲是从犯，谢某玲如实供述、主观恶性小，请求对其适用缓刑的辩护意见，本院综合评析如下：1、从被告人谢某玲、证人樊某1、王某1等人的邮箱以及查获的书证材料，证实了涉案货物的收单日期、跟货人、收货人、货主、原柜号、新柜号、货物名称、实收数量、费用等内容，海关核税部门依据现有材料，依法核定本案的偷逃税款，符合法律规定且合理，本院予以采信。被告人谢某玲提出涉案金额过高的辩解无证据支持，本院不予采纳。2、被告人王某权的供述证实谢某玲是受其安排参与实施犯罪。根据被告人供述等现有证据，证实被告人谢某玲是受王某权安排、指使参与走私，目前未有证据显示其犯罪所得巨大或收取了走私利益。被告人谢某玲在共同犯罪中起次要作用，是从犯。被告人谢某玲及其辩护人提出谢某玲是从犯的意见有理，本院予以采纳。但鉴于被告人谢某玲参与走私数额特别巨大，不属于犯罪情节较轻的情形，本院决定不对其判处缓刑。故辩护人请求对谢某玲判处缓刑的辩护意见本院不予采纳。 关于被告人翁某钢提出其没有参与走私的辩解以及其辩护人提出本案没有证据证明翁某钢有走私行为，公诉机关指控的罪名不成立的辩护意见，本院综合评析如下：证人樊某1证实王某权的主要客户是翁某钢。证人王某1证实翁某钢是其姑夫，王某贤是其姑姑，翁某钢安排其记录公司购买冻品的流水和往来账在笔记本上，就是侦查人员在其家中搜出的本子，其与叫“阿玲”的对数。被告人王某权、谢某玲的供述相互印证，共同证实翁某钢在境外购买货物后委托王某权等人走私入境，谢某玲收取过翁某钢的费用；被告人谢某玲供述被告人翁某钢是货主的情况与本案从邮箱中提取并经签认确认的《做柜资料表》《运费结算单》等邮件信息以及与在证人王某1、樊某1等人的住所搜获并经签认确认的《做柜资料表》、货物收条、冻品买卖记录本等书证内容相互吻合。结合上述证据以及被告人谢某玲与被告人翁某钢妻子王某贤银行账户有交易明细等证据，可证实被告人王某权、谢某玲指证被告人翁某钢参与本案走私行为的供述属实，而被告人翁某钢否认参与走私行为的辩解与现有证据不相符，不足以采信；其辩护人提出公诉机关指控罪名不成立的辩护意见本院不予采纳。 本院认为，被告人王某权、叶某全、谢某玲、翁某钢违反海关法规，逃避海关监管，走私普通货物，偷逃应缴税额特别巨大，其行为均已构成走私普通货物罪。被告人叶某全违反海关法规，走私国家禁止进出口的货物、物品，情节严重，其行为已构成走私国家禁止进出口的货物、物品罪。被告人叶某全在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人叶某全犯数罪，应当数罪并罚。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人叶某全在共同走私国家禁止进出口货物、物品罪中起次要作用，是从犯，依法可从轻或减轻处罚。被告人谢某玲、翁某钢在共同犯罪中起次要作用，是从犯，依法应当从轻或减轻处罚。根据被告人叶某全、谢某玲、翁某钢的犯罪事实、性质、情节和对社会的危害程度，决定对叶某全犯走私国家禁止进出口的货物、物品罪、对谢某玲、翁某钢犯走私普通货物罪均减轻处罚。依照《中华人民共和国刑法》第一百五十三条第一款、第一百五十一条第三款、第五十二条、第五十三条、第六十五条第一款、第六十九条以及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十一条、第十六条的规定，判决如下： 一、被告人叶某全犯走私普通货物罪，判处有期徒刑十一年，并处罚金人民币五百万元；犯走私国家禁止进出口的货物、物品罪，判处有期徒刑四年，并处罚金人民币二十万元。总和刑十五年，决定执行有期徒刑十三年，并处罚金人民币五百二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月7日起至2029年1月6日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库。） 二、被告人王某权犯走私普通货物罪，判处有期徒刑十二年，并处罚金人民币六百万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自，2016年1月7日起至2028年1月6日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库。） 三、被告人翁某钢犯走私普通货物罪，判处有期徒刑六年，并处罚金人民币一百二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月7日起至2022年1月6日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库，冻结王佩贤的账户人民币1050492.71元及孳息作为本项罚金进行抵扣。） 四、被告人谢某玲犯走私普通货物罪，判处有期徒刑五年，并处罚金人民币一百万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月27日起至2022年1月3日止；罚金于本判决发生法律效力之日起一个月内向本院缴纳，上缴国库。） 五、扣押的冻品68.85吨予以没收、销毁（由番禺海关缉私分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蔡丽君 审判员平文林 审判员李晓刚 二〇一八年六月二十八日 书记员林洁 陈晓兰 李钊杰","writId":"05968611f8cd0824055603cc9c5edd1e49c","writName":"王某权、叶某全走私普通货物、物品一审刑事判决书"}
