{"ajId":"9bfcb17a-884a-4d7b-8a33-4d14ff15e782","ajName":"陈某诈骗罪一案","ajjbqk":" 公诉机关指控：2013年6月3日，被告人陈某通过代孕QQ群认识了被害人叶建荣，后陈某用号码为1172247774的QQ号与叶建荣取得联系，谎称自己叫蔡艺勤，因母亲生病急需用钱，愿意帮助叶建荣代孕，并在QQ上发送了网上下载的女子照片给叶建荣看，取得了叶建荣的信任。王晓娟（另案处理）作为陈某的女朋友，在明知陈某诈骗他人钱财的情况下，仍按照陈某的要求，以蔡艺勤的名义多次通过157××××0662的手机号码与被害人叶建荣取得联系，向叶建荣谎称自己母亲生病需要用钱，愿意帮忙代孕，进一步取得叶建荣的信任。2013年6月14日至2013年7月12日，被害人叶建荣先后将9笔资金共计人民币51500元打到卡号为62×××67、户名蔡艺勤的账户里。该张卡系陈某的前女友蔡艺勤办理，办理后一直由陈某持有使用。被告人陈某收到上述钱款后，前后取出近3万余元人民币存入王晓娟的农业银行账户（卡号为62×××72）中，由王晓娟保管使用至案发。2013年9月18日，王晓娟的家属和被害人叶建荣达成协议，退赔给被害人叶建荣51500元人民币。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有被告人陈某的身份信息、侦查报告、抓获经过、卡号尾号7425的工行和卡号尾号6367（户名蔡艺勤）的交易往来详单、号码为138××××7138和号码157××××0662的通信联络情况、和解协议书、领条、尾号8772的中国农业银行卡的交易往来情况、青田县公安局扣押物品清单、青田县公安局发还物品清单、福建省厦门市湖里区人民法院（2013）湖刑初字第853号刑事判决书、青田县人民检察院青检刑不诉（2014）8号不起诉决定书、情况说明，笔记本电脑一台，证人蔡艺勤、王后勇的证言，被害人叶建荣的陈述，同案人员王晓娟的供述和辩解，被告人取款监控及QQ联络情况光盘一张等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某以非法占有为目的，伙同他人虚构事实，以帮人“代孕”的方式骗取他人财物，数额较大，其行为已构成诈骗罪。公诉机关指控的罪名成立，依法予以支持。被告人陈某在前罪宣告以后，刑罚执行完毕之前还有其他罪没有判决，应当对新发现的罪作出判决与前罪实行数罪并罚。鉴于其归案后如实供述自己的犯罪事实，认罪态度较好，依法可从轻处罚。同案人员已赔偿被害人经济损失，本院对被告人酌情予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款，第六十七条第三款、第七十条、第六十九条、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈某犯诈骗罪，判处有期徒刑一年四个月；与前罪寻衅滋事罪判处的刑罚一年二个月合并执行，决定执行有期徒刑二年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年7月17日起至2015年7月16日止），并处罚金人民币3万元（限本判决生效后即缴纳）； 二、扣押在案的作案工具笔记本电脑一台（清华同方锋锐K42F），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省青田县人民法院 刑事判决书 （2014）丽青刑初字第273号 公诉机关浙江省青田县人民检察院。 被告人陈某。2014年1月20日因犯寻衅滋事罪被福建省厦门市湖里区人民法院判处有期徒刑一年二个月。2014年5月6日因涉嫌诈骗罪被青田县公安局押回重新侦查，同日被青田县公安局刑事拘留；2014年5月15日经青田县人民检察院批准被执行逮捕。现羁押在青田县看守所。 青田县人民检察院以青检公诉刑诉（2014）1161号起诉书指控被告人陈某犯诈骗罪，于2014年6月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。青田县人民检察院指派检察员马丽娅出庭支持公诉。被告人陈某到庭参加诉讼。现已审理终结。 公诉机关指控：2013年6月3日，被告人陈某通过代孕QQ群认识了被害人叶建荣，后陈某用号码为1172247774的QQ号与叶建荣取得联系，谎称自己叫蔡艺勤，因母亲生病急需用钱，愿意帮助叶建荣代孕，并在QQ上发送了网上下载的女子照片给叶建荣看，取得了叶建荣的信任。王晓娟（另案处理）作为陈某的女朋友，在明知陈某诈骗他人钱财的情况下，仍按照陈某的要求，以蔡艺勤的名义多次通过157××××0662的手机号码与被害人叶建荣取得联系，向叶建荣谎称自己母亲生病需要用钱，愿意帮忙代孕，进一步取得叶建荣的信任。2013年6月14日至2013年7月12日，被害人叶建荣先后将9笔资金共计人民币51500元打到卡号为62×××67、户名蔡艺勤的账户里。该张卡系陈某的前女友蔡艺勤办理，办理后一直由陈某持有使用。被告人陈某收到上述钱款后，前后取出近3万余元人民币存入王晓娟的农业银行账户（卡号为62×××72）中，由王晓娟保管使用至案发。2013年9月18日，王晓娟的家属和被害人叶建荣达成协议，退赔给被害人叶建荣51500元人民币。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有被告人陈某的身份信息、侦查报告、抓获经过、卡号尾号7425的工行和卡号尾号6367（户名蔡艺勤）的交易往来详单、号码为138××××7138和号码157××××0662的通信联络情况、和解协议书、领条、尾号8772的中国农业银行卡的交易往来情况、青田县公安局扣押物品清单、青田县公安局发还物品清单、福建省厦门市湖里区人民法院（2013）湖刑初字第853号刑事判决书、青田县人民检察院青检刑不诉（2014）8号不起诉决定书、情况说明，笔记本电脑一台，证人蔡艺勤、王后勇的证言，被害人叶建荣的陈述，同案人员王晓娟的供述和辩解，被告人取款监控及QQ联络情况光盘一张等证据证实，足以认定。 本院认为，被告人陈某以非法占有为目的，伙同他人虚构事实，以帮人“代孕”的方式骗取他人财物，数额较大，其行为已构成诈骗罪。公诉机关指控的罪名成立，依法予以支持。被告人陈某在前罪宣告以后，刑罚执行完毕之前还有其他罪没有判决，应当对新发现的罪作出判决与前罪实行数罪并罚。鉴于其归案后如实供述自己的犯罪事实，认罪态度较好，依法可从轻处罚。同案人员已赔偿被害人经济损失，本院对被告人酌情予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款，第六十七条第三款、第七十条、第六十九条、第六十四条的规定，判决如下： 一、被告人陈某犯诈骗罪，判处有期徒刑一年四个月；与前罪寻衅滋事罪判处的刑罚一年二个月合并执行，决定执行有期徒刑二年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年7月17日起至2015年7月16日止），并处罚金人民币3万元（限本判决生效后即缴纳）； 二、扣押在案的作案工具笔记本电脑一台（清华同方锋锐K42F），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员楼伟标 二〇一四年六月二十日 代书记员刘静静","writId":"006a8d9d7cfef250ec52912e5965f862035","writName":"陈某诈骗罪一审刑事判决书"}
