{"ajId":"464c6c41-d816-466b-afcf-30a43c5706c3","ajName":"李肖、黄志忠危险驾驶罪一案","ajjbqk":" 原判认定：2018年7月21日凌晨，被告人李肖与被告人黄志忠在遂昌县上江烧烤店吃夜宵并一同饮酒。当日4时20分许，被告人黄志忠驾驶牌照为浙K×××××小型轿车从遂昌县上江方向驶往遂昌县城方向，车上搭载被害人夏某1和被告人李肖。当日4时21分许，途经龙丽线（S222）58KM＋120M路段时，被告人黄志忠叫未取得机动车驾驶证的被告人李肖替其驾驶车辆，被告人李肖同意后驾驶该车辆。当日4时24分许，车辆行至钓三线1KM＋700M路段时与停放在路边的牌照为赣C×××××重型自卸货车发生碰撞，造成黄志忠轻微伤、夏某1轻伤二级、车辆受损的交通事故。出警民警对被告人李肖、黄志忠进行呼气式酒精检测器检测，被告人李肖、黄志忠血液中的酒精含量分别为210mg／100ml、135mg／100ml。随后，遂昌县公安局交警大队民警将被告人李肖、黄志忠带至遂昌县中医院抽取血样。经丽水市人民医院司法鉴定所鉴定，被告人李肖血液样本中的酒精含量为217mg／100ml，被告人黄志忠血液样本中的酒精含量为126mg／100ml，均已超出80mg／100ml的醉酒驾驶临界值。 归案后，被告人李肖、黄志忠均如实供述了上述犯罪事实。经遂昌县公安局交警大队道路交通事故认定书认定，被告人李肖负事故主要责任，赣C×××××重型自卸货车车主范某负次要责任。2019年3月8日，被告人李肖赔付了范某的车辆修理款人民币2200元。2019年4月17日，被告人李肖与被害人夏某1达成民事调解协议并取得其谅解。2019年4月26日，被告人李肖按民事调解协议的约定付清了全部赔偿款。 原判据以认定上述事实的证据有：被告人李肖、黄志忠供述和辩解，证人范某、夏某2的证言，被害人夏某1的陈述，驾驶证、行驶证复印件，呼气式酒精测试单，扣留物品、文件发还凭证，道路交通事故认定书，前科查询记录；丽医司鉴所［2018］毒鉴字第633号、第634号法医毒物鉴定意见书，遂公司鉴（伤检）［2018］88号、89号法医学人体损伤程度鉴定书，浙腾欣鉴遂第201807CG0006号、第201807CG0007号鉴定报告，道路交通事故现场勘查笔录、现场示意图、现场照片，道路监控视频，归案经过，收条、谅解书、民事裁定书、调解协议书，户籍证明等证据。 原判根据上述事实及相关法律，作出如下判决：一、被告人李肖犯危险驾驶罪，判处拘役三个月十五日，并处罚金人民币7000元；二、被告人黄志忠犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币2000元。 遂昌县人民检察院的抗诉意见和丽水市人民检察院的支持抗诉意见及出庭检察员的检察意见：1、被告人黄志忠搭载被告人李肖及被害人夏某1在道路上醉酒驾驶机动车，在明知被告人李肖未取得机动车驾驶证且饮酒的情况下，仍唆使被告人李肖替其驾驶机动车，导致与停放在路边自卸货车发生碰撞，造成一人轻伤、一人轻微伤、车辆受损的交通事故。被告人李肖、黄志忠危险驾驶具有三项法定从重处罚情节，原判在未区分主、从犯的情况下，对被告人黄志忠判处拘役一个月，缓刑二个月，并处罚金人民币2000元属量刑畸轻，适用法律错误；2、原判在判处被告人李肖的罚金刑时，未扣除行政处罚已执行的罚款金额不妥。建议二审予以纠正。 被告人李肖对抗诉意见没有异议。 被告人黄志忠对抗诉意见没有异议。 经审理，二审查明的事实与原审一致。原判中列明的经庭审举证、质证认定本案犯罪事实的证据，具有合法性、客观性及关联性，二审仍作为定案依据予以确认。 检察机关在二审庭审中当庭提交浙江省代收罚没款专用票据一份，证实被告人李肖因未取得机动车驾驶证在道路上行驶，于2018年12月26日被遂昌县公安局交通警察大队行政处罚罚款人民币700元。 ","cpfxgc":"本院认为，被告人黄志忠违反交通运输管理法规，醉酒驾驶机动车搭载被告人李肖及被害人夏某1在道路上行驶；又唆使未取得机动车驾驶证且醉酒的被告人李肖替其驾驶机动车，被告人李肖在道路上行驶过程中与停放在路边的自卸货车发生碰撞，被告人李肖、黄志忠的行为均已构成危险驾驶罪。被告人李肖、黄志忠醉酒驾驶机动车，造成一人轻伤、一人轻微伤、车辆受损的交通事故，均应从重处罚。归案后，二被告人能如实供述自己的罪行，并当庭自愿认罪，酌情从轻处罚。遂昌县公安局交通警察大队对李肖未取得驾驶证驾驶机动车给予行政处罚的人民币700元，应在被告人李肖的罚金执行中予以扣减。原判认定事实清楚，定罪准确，审判程序合法。惟对被告人黄志忠指使被告人李肖醉酒驾驶机动车的行为未予评价，导致对被告人黄志忠量刑过轻，予以纠正。抗诉机关的抗诉意见成立，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二十五条第一款、第六十七条第三款、第五十二条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销遂昌县人民法院（2019）浙1123刑初56号刑事判决第二项中对被告人黄志忠的量刑部分，维持判决其余部分； 二、被告人黄志忠犯危险驾驶罪，判处拘役三个月十五日，并处罚金人民币2000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后一个月内缴纳）。 本判决为终审判决。","qw":"浙江省丽水市中级人民法院 刑事判决书 （2019）浙11刑终152号 抗诉机关（原公诉机关）浙江省遂昌县人民检察院。 原审被告人李肖，男，1997年11月14日出生于浙江省遂昌县，汉族，初中肄业文化，农民，住浙江省遂昌县。曾因未取得机动车驾驶证驾驶机动车、上道路行驶的机动车未按规定定期进行安全技术检验、未随车携带行驶证、酒后驾驶机动车的交通违法行为于2014年8月4日被遂昌县公安局交通警察大队处罚人民币1420元。因本案于2018年7月30日被取保候审。2019年4月18日被遂昌县人民法院取保候审。 原审被告人黄志忠，男，1995年8月26日出生于浙江省遂昌县，汉族，初中肄业文化，农民，户籍地浙江省遂昌县，现住浙江省遂昌县。因本案于2018年7月31日被取保候审。2019年4月18日被遂昌县人民法院取保候审。 遂昌县人民法院审理遂昌县人民检察院指控原审被告人李肖、黄志忠犯危险驾驶罪，于2019年4月29日作出（2019）浙1123刑初56号刑事判决。遂昌县人民检察院提起抗诉，丽水市人民检察院支持抗诉。本院依法组成合议庭，公开开庭审理了本案，丽水市人民检察院指派检察员刘燕燕出庭履行职务。原审被告人李肖、黄志忠到庭参加诉讼。现已审理终结。 原判认定：2018年7月21日凌晨，被告人李肖与被告人黄志忠在遂昌县上江烧烤店吃夜宵并一同饮酒。当日4时20分许，被告人黄志忠驾驶牌照为浙K×××××小型轿车从遂昌县上江方向驶往遂昌县城方向，车上搭载被害人夏某1和被告人李肖。当日4时21分许，途经龙丽线（S222）58KM＋120M路段时，被告人黄志忠叫未取得机动车驾驶证的被告人李肖替其驾驶车辆，被告人李肖同意后驾驶该车辆。当日4时24分许，车辆行至钓三线1KM＋700M路段时与停放在路边的牌照为赣C×××××重型自卸货车发生碰撞，造成黄志忠轻微伤、夏某1轻伤二级、车辆受损的交通事故。出警民警对被告人李肖、黄志忠进行呼气式酒精检测器检测，被告人李肖、黄志忠血液中的酒精含量分别为210mg／100ml、135mg／100ml。随后，遂昌县公安局交警大队民警将被告人李肖、黄志忠带至遂昌县中医院抽取血样。经丽水市人民医院司法鉴定所鉴定，被告人李肖血液样本中的酒精含量为217mg／100ml，被告人黄志忠血液样本中的酒精含量为126mg／100ml，均已超出80mg／100ml的醉酒驾驶临界值。 归案后，被告人李肖、黄志忠均如实供述了上述犯罪事实。经遂昌县公安局交警大队道路交通事故认定书认定，被告人李肖负事故主要责任，赣C×××××重型自卸货车车主范某负次要责任。2019年3月8日，被告人李肖赔付了范某的车辆修理款人民币2200元。2019年4月17日，被告人李肖与被害人夏某1达成民事调解协议并取得其谅解。2019年4月26日，被告人李肖按民事调解协议的约定付清了全部赔偿款。 原判据以认定上述事实的证据有：被告人李肖、黄志忠供述和辩解，证人范某、夏某2的证言，被害人夏某1的陈述，驾驶证、行驶证复印件，呼气式酒精测试单，扣留物品、文件发还凭证，道路交通事故认定书，前科查询记录；丽医司鉴所［2018］毒鉴字第633号、第634号法医毒物鉴定意见书，遂公司鉴（伤检）［2018］88号、89号法医学人体损伤程度鉴定书，浙腾欣鉴遂第201807CG0006号、第201807CG0007号鉴定报告，道路交通事故现场勘查笔录、现场示意图、现场照片，道路监控视频，归案经过，收条、谅解书、民事裁定书、调解协议书，户籍证明等证据。 原判根据上述事实及相关法律，作出如下判决：一、被告人李肖犯危险驾驶罪，判处拘役三个月十五日，并处罚金人民币7000元；二、被告人黄志忠犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币2000元。 遂昌县人民检察院的抗诉意见和丽水市人民检察院的支持抗诉意见及出庭检察员的检察意见：1、被告人黄志忠搭载被告人李肖及被害人夏某1在道路上醉酒驾驶机动车，在明知被告人李肖未取得机动车驾驶证且饮酒的情况下，仍唆使被告人李肖替其驾驶机动车，导致与停放在路边自卸货车发生碰撞，造成一人轻伤、一人轻微伤、车辆受损的交通事故。被告人李肖、黄志忠危险驾驶具有三项法定从重处罚情节，原判在未区分主、从犯的情况下，对被告人黄志忠判处拘役一个月，缓刑二个月，并处罚金人民币2000元属量刑畸轻，适用法律错误；2、原判在判处被告人李肖的罚金刑时，未扣除行政处罚已执行的罚款金额不妥。建议二审予以纠正。 被告人李肖对抗诉意见没有异议。 被告人黄志忠对抗诉意见没有异议。 经审理，二审查明的事实与原审一致。原判中列明的经庭审举证、质证认定本案犯罪事实的证据，具有合法性、客观性及关联性，二审仍作为定案依据予以确认。 检察机关在二审庭审中当庭提交浙江省代收罚没款专用票据一份，证实被告人李肖因未取得机动车驾驶证在道路上行驶，于2018年12月26日被遂昌县公安局交通警察大队行政处罚罚款人民币700元。 本院认为，被告人黄志忠违反交通运输管理法规，醉酒驾驶机动车搭载被告人李肖及被害人夏某1在道路上行驶；又唆使未取得机动车驾驶证且醉酒的被告人李肖替其驾驶机动车，被告人李肖在道路上行驶过程中与停放在路边的自卸货车发生碰撞，被告人李肖、黄志忠的行为均已构成危险驾驶罪。被告人李肖、黄志忠醉酒驾驶机动车，造成一人轻伤、一人轻微伤、车辆受损的交通事故，均应从重处罚。归案后，二被告人能如实供述自己的罪行，并当庭自愿认罪，酌情从轻处罚。遂昌县公安局交通警察大队对李肖未取得驾驶证驾驶机动车给予行政处罚的人民币700元，应在被告人李肖的罚金执行中予以扣减。原判认定事实清楚，定罪准确，审判程序合法。惟对被告人黄志忠指使被告人李肖醉酒驾驶机动车的行为未予评价，导致对被告人黄志忠量刑过轻，予以纠正。抗诉机关的抗诉意见成立，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二十五条第一款、第六十七条第三款、第五十二条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项的规定，判决如下： 一、撤销遂昌县人民法院（2019）浙1123刑初56号刑事判决第二项中对被告人黄志忠的量刑部分，维持判决其余部分； 二、被告人黄志忠犯危险驾驶罪，判处拘役三个月十五日，并处罚金人民币2000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后一个月内缴纳）。 本判决为终审判决。 审判长周小兰 审判员吴建群 审判员金建荣 二〇一九年七月二十四日 代书记员李斌","writId":"031bb11ad8e99b2d8a5d093bed1a243da4b","writName":"李肖、黄志忠危险驾驶罪二审刑事判决书"}
