{"ajId":"821d1ac8-3cee-42f2-b26f-9d4e650c3151","ajName":"郑土兵、文理军等犯走私、贩卖、运输、制造毒品罪仲某犯容留他人吸毒罪一案","ajjbqk":" 公诉机关指控： 一、被告人郑某某、文某某、郑乙贩卖、运输毒品的事实 1、2014年11月2日晚，被告人郑某某约上被告人郑乙，驾驶由郑乙租来的车牌号为浙H×××××的马自达轿车赶往杭州被告人文某某处购买毒品，郑某某在文某某处购得约300余克甲基苯丙胺后和郑乙驾车返回，到达衢州后，郑某某分给被告人郑甲约150克甲基苯丙胺。 2、2014年11月中旬的一天，因前次被告人郑某某未买到足够毒品，被告人文某某将100余克甲基苯丙胺送至衢州郑某某处。2014年11月16日至30日，郑某某还多次往文某某尾号为2871的银行卡转账汇入19600余元。 3、2015年1月23日晚，被告人郑某某再次与被告人郑乙驾驶浙H×××××马自达轿车赶到杭州被告人文某某处，郑某某与文某某商定好价格后，通知被告人郑甲往郑乙尾号为0279的建行卡汇入人民币21000元，后郑某某从电话号码为“182××××5407”的人（身份不详）处购得约160余克甲基苯丙胺，从文某某处购得50颗甲基苯丙胺片剂，返回衢州后，郑某某分给郑甲至少75克甲基苯丙胺、20颗麻古。 被告人郑某某将上述从被告人文某某处购得的甲基苯丙胺除自吸外，还多次贩卖给他人，其中贩卖给吴某甲至少2克，徐某甲至少4克，余某至少5克，宣某至少15克，另还贩卖给被告人仲某至少4颗甲基苯丙胺片剂。 被告人郑甲将上述分得的毒品中的部分甲基苯丙胺，除自吸外，还多次贩卖给他人，其中贩卖给被告人陈某某至少10克，贩卖给被告人仲某至少20克，贩卖给李某甲至少3克。 被告人郑乙取得上述购得毒品中的部分毒品，多次由自己单独或受被告人郑某某指派贩卖给他人，其中贩卖给宣某至少2克，贩卖给祝某至少6克。 二、被告人吴某某贩卖毒品的事实 4、2014年10月29日，被告人吴某某通过季某（另案处理）在斗谭公交车站附近以550元的价格贩卖给徐某乙约2克甲基苯丙胺。 5、2014年11月上旬的一天，被告人吴某某在斗谭东区小区附近以400元的价格贩卖给骆建民约1克甲基苯丙胺。 6、2014年12月15日，被告人吴某某指派季某将约3克甲基苯丙胺在金华汽车站附近以1200元的价格贩卖给骆建民。 三、被告人陈某某贩卖毒品的事实 7、2015年1月23日，被告人陈某某在荷花小区电力局宿舍以300元的价格贩卖给缪某约0.7克甲基苯丙胺。 8、2015年1月28日，被告人陈某某在泊慈大酒店附近以300元的价格贩卖给缪某约0.7克甲基苯丙胺。 四、被告人仲某容留他人吸毒的事实 9、2014年12月的一天，被告人仲某在租住的松园北区11幢3单元502室容留被告人郑甲和郑某吸食甲基苯丙胺。 10、2015年1月份的一天，被告人仲某在租住的松园北区11幢3单元502室容留吴某甲吸食甲基苯丙胺。 11、2015年1月的一天，被告人仲某在租住的松园北区11幢3单元502室容留被告人郑甲吸食甲基苯丙胺。 12、2015年1月中旬的一天，被告人仲某在租住的松园北区11幢3单元502室容留吴某甲和谢某吸食甲基苯丙胺。 13、2015年1月26日，被告人仲某在简爱酒店8618房间容留吴某甲吸食甲基苯丙胺，当日仲某还在租住的松园北区11幢3单元502室容留吴某甲吸食甲基苯丙胺片剂。 14、2015年1月29日晚，被告人仲某在租住的松园北区11幢3单元502室容留吴某甲、谢某及郑某吸食甲基苯丙胺。 案发后，从被告人郑某某处扣押甲基苯丙胺1.891克、甲基苯丙胺片剂12颗重1.23克，从被告人文某某处扣押甲基苯丙胺17.189克、甲基苯丙胺片剂3颗重0.367克，从被告人郑甲处扣押甲基苯丙胺91.635克、甲基苯丙胺片剂17.667克，从被告人郑乙处扣押甲基苯丙胺1.149克，从被告人仲某处扣押甲基苯丙胺1.377克。 综上，被告人郑某某贩卖、运输甲基苯丙胺560克、甲基苯丙胺片剂50颗计5克，被告人文某某贩卖、运输甲基苯丙胺417.189克、甲基苯丙胺片剂53颗计5.367克，被告人郑甲贩卖甲基苯丙胺225克、甲基苯丙胺片剂20颗计2克，被告人郑乙贩卖、运输甲基苯丙胺460克、甲基苯丙胺片剂50颗计5克，被告人吴某某贩卖甲基苯丙胺6克，被告人陈某某贩卖甲基苯丙胺10克，被告人仲某容留他人吸毒7次。 为证明上述指控的犯罪事实，公诉机关当庭宣读和出示了各被告人的供述、证人证言、鉴定意见、检查、辨认笔录、视听资料、电子数据以及相关物证、书证等，并认为，被告人郑某某、文某某、郑乙的行为均已构成贩卖、运输毒品罪；被告人郑甲、吴某某、陈某某的行为均已构成贩卖毒品罪；被告人仲某的行为已构成容留他人吸毒罪；郑某某、郑乙贩卖、运输毒品属共同犯罪，郑某某是主犯、郑乙是从犯；郑某某、文某某、郑甲、吴某某、陈某某是累犯、毒品再犯；郑乙、陈某某有立功表现。提请依法判处。 被告人郑某某辩称，其2014年11月2日从文某某处购买的冰毒数量为177克；文某某11月中旬到衢州是向其借车，未给其冰毒；其2015年1月23日只从文某某处购买40颗麻古，未从电话号码为“182××××5407”的人处购买冰毒；其只是将毒品赠送他人，并未贩卖。其辩护人认为，郑某某两次从杭州购得的毒品数量分别为甲基苯丙胺177克、甲基苯丙胺片剂40颗，除了分给郑甲和郑乙的部分，只应对其中的78.5克承担法律责任，郑某某、郑甲和郑乙之间不是共同犯罪关系；指控文某某将100克甲基苯丙胺送至衢州给郑某某的事实不能成立；郑某某贩卖毒品与运输毒品两个行为存在竞合关系，应只认定其构成贩卖毒品罪。建议判处郑某某有期徒刑十五年。 被告人文某某辩称，其2014年11月2日只是为郑某某介绍从江国洋处购买冰毒，具体数量不清楚；11月中旬带江国洋的马仔到衢州，不知道是否带冰毒；2015年1月23日帮郑某某购买了50颗麻古。其辩护人认为，指控认定文某某贩卖毒品的第1、第2起事实，只有被告人供述，且各被告人供述之间相互矛盾不能认定；文某某提供给郑某某40颗甲基苯丙胺片剂的行为，只是起到了牵线搭桥的作用，应认定为从犯；从文某某住处扣押的17.189克甲基苯丙胺，没有证据证明文某某准备出售，也不能认定为文某某贩毒的数量。 被告人郑甲辩称，指控其2014年11月初从郑某某处分得甲基苯丙胺150克的事实不存在，其余指控成立。其辩护人认为，指控郑甲从郑某某处分得甲基苯丙胺225克的证据不足；郑甲贩卖毒品的数量应以其实际有偿转让的部分认定。请求对郑甲从轻处罚。 被告人郑乙辩称，其对郑某某从文某某处购买冰毒的数量不知情，自己也未向宣某、祝某贩卖过冰毒。其辩护人认为，指控郑乙参与的两起贩卖、运输毒品的数量缺乏依据，且郑乙在运输毒品过程中起辅助作用，不应以主犯毒品犯罪的数量认定其毒品犯罪的数量；郑乙有重大立功表现。请求对郑乙在三年以下有期徒刑量刑。 被告人吴某某辩称，其没有贩卖毒品的行为，也不认识骆建民。其辩护人认为，证人季某证言前后矛盾，并与徐某乙、骆建民证言相互矛盾。指控吴某某贩卖毒品的证据不足。 被告人陈某某辩称，其从郑甲处购买冰毒是为了自吸，虽然贩卖了其中的1.4克，但不能认定其贩卖甲基苯丙胺10克。其辩护人认为，陈某某两次均系应他人要求而将冰毒卖给他人，并非主动贩卖，不应以其购买冰毒的数量认定其贩卖的数量，且根据在案证据，陈某某从郑甲处购买冰毒的数量只有7.5克而非10克；陈某某归案后如实供述并有立功表现。请求对陈某某从轻处罚。 被告人仲某对指控无异议。其辩护人认为，仲某容留男朋友郑某在自己租住处吸毒，不应认定为犯罪；仲某系被动容留朋友吸毒，且吸毒量少，归案后如实供述，有悔罪表现。请求对仲某从轻处罚。 经审理查明： 一、被告人郑某某、文某某、郑甲、郑乙贩卖、运输毒品的事实 2014年11月2日晚，为购买毒品用于贩卖，被告人郑某某纠集被告人郑乙一同驾车前往杭州市的被告人文某某处。在郑某某与文某某谈好交易的数量和价格后，被告人郑甲汇入郑某某指定的毛土花银行账户17000元。取出钱款后，郑某某从文某某处购得甲基苯丙胺（冰毒）177克后与郑乙一同驾车返回衢州市。郑甲从郑某某处分得其中的甲基苯丙胺88.5克。郑某某给郑乙甲基苯丙胺10克作为酬劳。 2014年11月中旬的一天，文某某从杭州市携带甲基苯丙胺60克至衢州，贩卖给郑某某。 2015年1月23日晚，郑某某再次与郑乙一同驾车前往杭州市文某某处购买毒品。在与文某某谈好毒品价格后，郑甲汇入郑乙银行账户21000元。取出钱款后，因文某某暂时不能从上家获取甲基苯丙胺，郑某某从电话号码为182××××5407的人（身份不详）处购得甲基苯丙胺100克、从文某某处购得甲基苯丙胺片剂（俗称“麻古”）40颗，与郑乙一同驾车返回衢州市。后郑甲从郑某某处分得其中的甲基苯丙胺75克、甲基苯丙胺片剂20颗。 郑某某、郑甲购得上述毒品后，分别在衢州市进行贩卖。其中，郑某某贩卖甲基苯丙胺给吴某甲2克、徐某甲4克，余某5克，宣某15克，贩卖甲基苯丙胺片剂给仲某4颗；郑甲贩卖甲基苯丙胺给陈某某9克、仲某20克、李某甲3克。 郑乙从郑某某处获取甲基苯丙胺用于贩卖，其中，贩卖给宣某2克、祝某8克。 案发后，公安人员从郑某某处扣押甲基苯丙胺3.121克，从文某某处扣押甲基苯丙胺17.556克，从郑甲处扣押甲基苯丙胺109.302克，从郑乙处扣押甲基苯丙胺1.149克。郑乙带领公安人员抓捕其他重大犯罪嫌疑人。 综上，被告人郑某某贩卖、运输甲基苯丙胺共计337克、甲基苯丙胺片剂40颗（约4克）；被告人文某某贩卖、运输甲基苯丙胺共计254.556克、甲基苯丙胺片剂40颗；被告人郑甲贩卖、运输甲基苯丙胺共计277克、甲基苯丙胺片剂40颗；被告人郑乙帮助郑某某、郑甲贩卖、运输甲基苯丙胺共计277克、甲基苯丙胺片剂40颗，并自行贩卖甲基苯丙胺10克。 上述事实，有公诉机关提交，经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人郑某某的供述供认，2014年11月份的一天，其告诉郑甲要到杭州购买冰毒，让他准备点钱，后与郑乙开车到杭州。在与文某某谈好购买冰毒的数量与价格后，让郑甲打到其母亲毛土花建行卡上17000元钱。其从文某某处以90元一克的价格购买了冰毒177克。回到衢州后，冰毒分给郑甲一半，并给了郑乙10克，郑甲也给了郑乙500元钱作为辛苦费和加油费。过了三四天，文某某送了60克冰毒到衢州，价格还是90元一克。2015年1月23日，其事先告诉郑甲到杭州买毒品，和郑乙开车到杭州，在文某某家吸过冰毒后让郑甲打来20000元钱，取出钱后给文某某4000元要买50个冰毒。文某某出去很长时间没回来，其便打电话号码为“182××××5407”的人，他送来100克冰毒，100元一克。后从文某某处只拿回40个麻古。回衢州后，100个冰毒全部放在郑甲泊慈大酒店五楼最东边的房间里，麻古分给郑甲25个。11月份买来的100来个冰毒，有一部分卖给过郑乙、余建、何亚峰、余某等人，200元一个。印象深的一次是和郑乙在荷花派出所附近卖给余某。吴某甲向其拿过2个冰毒，说好200元一个，钱还没有付。仲某向其买过4个麻古，400元钱是其拘留出来以后打到其卡里的。 辨认笔录证明，郑某某通过照片辨认，分别辨认出文某某、郑甲、郑乙、吴某甲。 2、被告人文某某的供述供认，2014年11月初，郑某某和郑乙来杭州，问其能不能搞到便宜的毒品，其便把郑某某他们带到江国洋住的酒店里，他们自己谈好交易后回到其租住屋内，江国洋的小弟将毒品送过来，具体数量不清楚。过了两三天，其带江国洋的小弟到衢州郑某某家里，江国洋的小弟又给了郑某某一包毒品。2015年1月下旬，郑某某来杭州买毒品，因为江国洋已经被抓，其便为郑某某到他人处购买了50颗麻古。 3、被告人郑甲的供述供认，2014年10月份，其在红太阳大酒店门口从郑某某处拿了10克冰毒，付了900元。过了一个月不到，在双港转盘边，文某某和郑某某坐在车内，文某某拿出50克左右的一袋冰毒，倒给其20克，其付了1800元。2014年11月份左右，郑某某带文某某到双港一饭店找其，文某某在车上给其20多个冰毒，其付了2000元。被抓前几天晚上11点多，郑某某从杭州打电话向其借一两万元钱，说看一下有没有东西，有的话带点回来。其到荷花二路建设银行自动柜员机上汇了2万多元给郑某某。过了二、三天，在双港一废弃的加油站里，郑某某将杭州买来的毒品分给其（庭审供认冰毒75克、麻古20颗）。冰毒卖给仲某四五次，每次1000元5个，卖给吴某某三次，每次500元3个，卖给陈某某三次，每次500元3个多一点，卖给李某甲4个冰毒，600元。泊慈大酒店里被查获的毒品就是前述其从郑某某、文某某处购买来的。 辨认笔录证明，郑甲通过照片辨认出文某某。 4、被告人郑乙的供述供认，2014年11月初，郑某某先告诉郑甲要到杭州买毒品，后与其开车到杭州文某某处。郑某某说要买500克，文某某家里只有100克左右，就叫上家去调货。郑甲将钱打入毛土花账户，其取出17000元。后上家的马仔送来一个小纸板箱，里面有两个洗衣服袋子样的。回来的路上郑某某告诉其，本来想买半条，结果他们七凑八凑只凑了300克。回衢州后，郑某某和郑甲用电子秤分毒品，每人分到一半即150克冰毒。郑甲给了其500元钱、郑某某给了其10克冰毒作为辛苦费。过了一个星期左右，文某某到衢州来找过郑某某。11月24日，其为郑某某用网银汇了600元给文某某。2015年1月23日晚，其与郑某某开车到文某某家里买毒品。文某某那里只买到50个麻古，冰毒是郑某某自己联系其他上家买的。钱是郑甲打到其建设银行卡上，21000元，具体买了多少冰毒其不清楚。回衢州的路上，听到郑某某打电话告诉郑甲，“红的”、“白的”都拿到了。后其把郑某某带到泊慈大酒店找郑甲，又带郑某某到简爱汽车酒店给徐某甲送去大约30来个冰毒。2015年1月20日左右一天晚上，在荷花派出所东面的路上，其见到余某从郑某某处买了一袋冰毒，五六个左右，付了一卷百元人民币。宣某基本上一个星期到郑某某处买冰毒一次，每次1000元买5个，其有两次看到郑某某和宣某直接交易，一次看到宣某还给郑某某前次购毒的欠款1000元。2014年12月初，其在西区新华书店边上以500元卖给祝某1个多冰毒，12月中旬在双港大转盘路边送给祝某1个多冰毒，12月15日晚上，帮祝某从郑某某处以300元买了1个冰毒，2015年1月17日晚上，在江山市贺村镇万和豪申大酒店以900元卖给祝某四五个冰毒，1月29日，在格林东方大酒店以700元卖给祝某两三个冰毒。2014年11月份，在百汇路以400元卖给宣某2个冰毒。 辨认笔录证明，郑乙通过照片辨认，分别辨认出文某某、郑甲，并带领公安人员指认郑某某与文某某交易毒品的地点杭州市滨江区周家园211号。 5、证人杨某证言及辨认笔录证明，其系文某某的女朋友，知道文某某要贩卖毒品。2015年过年前二十来天，郑某某、郑乙到杭州找文某某要购买一二万元钱的冰毒，其到老乡处拿了一个冰毒回来给郑某某、郑乙吸，他们吸过之后说质量不错，让文某某拿一个整的来，并提出还要购买麻古，付给文某某四五千元钱。后其与文某某到其老乡处拿冰毒未拿到，文某某从“螃蟹”处拿来200多颗麻古，给了郑某某他们五六十颗。这次之前郑某某、郑乙还到文某某家购买过一次毒品，大概200个左右冰毒。 6、证人史某证言及辨认笔录证明，其将杭州市滨江区周家园211号三楼东面靠南的一间房间租给文某某居住。 7、证人吴某甲证言证明，其知道郑某某是贩卖毒品的，2014年10月至2015年1月，其多次到郑某某处购买冰毒，每次200元或300元。2015年1月29日，其和谢某到郑某某家吃饭，以500元为仲某从郑某某处购买2个冰毒，和谢某、仲某和他男朋友一起吸食。证人谢某证言及辨认笔录在案佐证。 8、同案被告人仲某供述及辨认笔录证明，其先后六次到郑甲处购买冰毒，共计27.5克。2015年1月29日，其让吴某甲以500元从郑某某处购买2个冰毒，和郑某、吴某甲、谢某一起吸食。2015年1月初，其从郑某某家里购买了4个麻古，400元钱在郑某某拘留出来以后通过支付宝付给郑某某。证人郑某的证言、辨认笔录以及仲某的支付宝交易记录在案印证。 9、证人余某证言及辨认笔录证明，其多次从郑某某处购买冰毒，每次5个、2个、1个不等，有一次在荷花派出所边上，其以900元从郑某某处购买3个冰毒，是郑乙开车带郑某某过来的。 10、证人宣某证言证明，自2014年9月，其吸食的冰毒基本上都是从郑某某处购买，每隔十天到郑某某家买一次，每次以1000元买5个。有一次向郑某某购买冰毒，郑某某不方便送货，其便联系郑乙，以400元从郑乙处购买2个冰毒。 11、证人徐某甲证言证明，郑某某被抓当天，其在郑某某家里以950元从郑某某处购买冰毒4个多，此事其告诉过李某甲。 12、证人李某甲证言证明，郑某某被抓当天，听徐某甲说从郑某某处购买了5个冰毒。其自己吸食的毒品主要是从郑甲处买来的。 辨认笔录证明，李某甲通过照片辨认出徐某甲，并带领公安人员指认郑甲藏匿毒品的地点。 13、同案被告人陈某某供述及辨认笔录证明，2015年1月份开始，其先后六次到郑甲处购买冰毒，每次以500元买2.5克，其中，2015年1月28日，与缪某一起到泊慈大酒店楼下，其从郑甲处购买2.5克冰毒后卖给缪某一半。证人缪某证言在案印证。 14、证人曾某证言证明，其系郑甲的女朋友，郑甲没有什么工作但很有钱，经常吸毒，其怀疑钱是贩卖毒品赚来的。有一次李某甲说要吸毒，其就介绍给郑甲，后李某甲告诉其郑甲的毒品藏在泊慈大酒店五楼的房间内。 辨认笔录证明，曾某带领公安人员指认郑甲藏匿毒品的地点。 15、证人祝某证言证明，其先后从郑乙处购买冰毒五次，2014年12月初在西区新华书店边上以500元购买1个，12月中旬在双港大转盘路边郑乙送其1个，12月15日在博悦大酒店以300元买1个，2015年1月17日在江山市贺村镇万和大酒店以900元买四五个，1月29日在格林东方大酒店以700元买两三个。 16、户名为毛土花，卡号为62×××87的建设银行卡交易明细证明，2014年11月2日晚9时38分至9时39分，从建设银行衢州荷花支行ATM机先后存入该卡7900元、9100元，共计人民币17000元；9时48分至9时52分，该卡从杭州市滨江支行营业部ATM机先后取款五次，共计人民币17000元；11月16日至30日，该卡先后转账至文某某账号为62×××71的建设银行账户五次，共计人民币19600元。 17、户名为郑乙，卡号为62×××79的建设银行卡交易明细、银行监控录像以及《提取复制电子数据说明书》证明，2015年1月24日凌晨3时至4时，郑建从衢州市通过ATM机共计存入郑乙银行账户21000元，郑乙在杭州市通过ATM机共计取款20000元。2015年1月25日至28日，祝某分多次转账至该账户共计人民币7900元。 18、通话记录证明，2014年11月2日至3日凌晨，郑某某使用的号码为152××××4353的手机与文某某使用的号码为157××××6680的手机、郑甲使用的号码为156××××5585的手机有频繁的通话；2015年1月23日至24日，郑某某使用的号码为130××××1118的手机与文某某使用的号码为159××××2799手机、郑甲使用的号码为181××××8800、186××××5505的手机有频繁的通话，并与号码为182××××5407的手机有多次通话；2014年11月至2015年1月间，郑某某与郑乙、吴某甲、徐某甲、余某、宣某、仲某、余建、吴某某之间有多次通话，郑甲与郑乙、文某某、仲某、陈某某、吴某某、宣某之间有多次通话，郑乙与祝某之间有多次通话。 19、证人陈某甲证言、汽车租赁合同证明，郑乙租赁牌号为浙H×××××的马自达轿车的情况。 20、搜查笔录、扣押清单等证明，公安人员从郑某某居住的衢州市柯城区曙光北路16号嘉华时代小区16幢4单元301室扣押装有少量白色晶体和2颗红色颗粒、1颗绿色颗粒的玻璃瓶一只、装有少量粉末状物的玻璃瓶一只、红色颗粒一袋（10颗）、白色晶体四袋、塑料自封袋若干、手机两部、SIM卡一张；从文某某租住的杭州市滨江区周家园211号扣押白色晶体一袋、红色颗粒一袋、粉末状物一袋、塑料自封袋若干、电子秤两台、银行卡四张、U盾一个、手机两部、SIM卡三张；从郑甲处扣押手机两部，并根据曾某、李某甲的指认从柯城区泊慈大酒店五楼东侧房间扣押郑甲藏匿的白色晶体十二瓶、红色颗粒三瓶、白色晶体五袋、塑料自封袋若干；从郑乙处扣押手机两部、银行卡两张，并从郑乙驾驶的牌号为浙H×××××的马自达轿车内扣押白色晶体一袋。 21、衢公物鉴（LH）（2015）174号、396号、173号、157号《检验报告》分别证明，从郑某某居住处扣押的白色晶体、粉末状物、红色颗粒及绿色颗粒共计净重3.121克，均检出甲基苯丙胺成分；从文某某租住处扣押的白色晶体、粉末状物、红色颗粒共计净重17.556克，均检出甲基苯丙胺成分，其中粉末状物中还检出氯胺酮成分；从郑甲藏匿毒品的地点扣押的白色晶体、红色颗粒共计净重109.302克，均检出甲基苯丙胺成分；从郑乙驾驶的车内扣押的白色晶体净重1.149克，检出甲基苯丙胺成分。 22、《归案经过》、《抓获经过》证明郑某某、文某某、郑甲、郑乙分别被抓获归案的情况。 23、《情况说明》、《归案经过》、辨认笔录等证明，郑乙归案后带领公安人员抓捕其他重大犯罪嫌疑人。 24、刑事判决书、罪犯档案资料、行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书等分别证明郑某某、文某某、郑甲、郑乙先前被刑事处罚或行政处罚的情况。 25、《户籍证明》分别证明郑某某、文某某、郑甲、郑乙的身份情况。 二、被告人吴某某贩卖毒品的事实 2014年10月29日，吴某某通过季某（另案处理）在斗谭公交车站附近以550元贩卖给徐某乙甲基苯丙胺1.5克；2014年11月上旬的一天，吴某某在斗谭东区小区附近以400元贩卖给骆建民甲基苯丙胺1克；2014年12月15日，吴某某指使季某将甲基苯丙胺3克送至金华市汽车站附近，以1200元贩卖给骆建民。吴某某贩卖甲基苯丙胺共计5.5克。 上述事实，有公诉机关提交，经庭审举证、质证，本院予以确认的下列证据证实： 1、季某证言及辨认笔录证明，2014年10月的一天晚上7时，徐某乙给其600元钱购买冰毒，其交给吴某某550元去拿货，还给徐某乙50元。后吴某某在斗潭汽车站附近的一个宾馆门口交给徐某乙2个冰毒，约1.5克左右。2014年11月初，在斗潭东区小区里面，吴某某以400元卖给骆建民1个冰毒。2014年12月15日，骆建民打其电话要购买冰毒，并要求给他送过去，其征求了吴某某的意见，将吴某某的信用社账号用短信发给骆建民，骆建民存入吴某某账户400元，其将三个冰毒送到金华汽车站交给骆建民，骆建民付现金800元，除了开支外，其将剩余的钱交给了吴某某。 2、证人徐某乙证言及辨认笔录证明，2014年10月29日晚上7时，其在斗潭公交车站交给季某600元购买冰毒，季某还给其50元。晚上11时左右，吴某某在斗潭一公共厕所附近交给其2小袋冰毒，1.5克左右。 3、骆建民证言及辨认笔录证明，2014年11月份，其打电话季某购买冰毒，后坐大巴到衢州，在一个小区里以400元从吴某某处购买了1个冰毒。2014年12月下旬，其又打电话季某购买冰毒，后存入吴某某的信用社账户400元，季某将3个冰毒送到金华汽车站交给其，其支付现金800元。 4、证人李某乙、罗某证言证明，其二人吸食的毒品是从吴某某处购买的。听吴某某说，他生了小孩后没钱花，就从郑甲处拿冰毒，五个冰毒分装成七八个，再卖出去赚钱。吴某某和郑某某走得很近，关系不简单。 5、同案被告人郑甲供述证明，其卖给吴某某冰毒三次，每次500元卖3个。 6、户名为吴某某，账号为10×××03的农村商业银行账户明细证明，2014年12月15日，通过义乌市农村商业银行ATM机存入该卡人民币400元。 7、扣押清单证明，公安人员从吴某某处扣押手机一部。 8、通话记录证明，2014年11月至2015年1月间，吴某某使用的号码为130××××4449的手机与季某、郑甲、郑某某等人均有多次通话。 9、《抓获经过》证明吴某某被抓获归案的情况。 10、刑事判决书证明吴某某先前被刑事处罚的情况。 11、《户籍证明》证明吴某某的身份情况。 12、被告人吴某某的供述供认，其与李某乙、罗某一起吸食过毒品，认识郑某某、郑甲。 三、被告人陈某某贩卖毒品的事实 陈某某从郑甲处购买甲基苯丙胺共计9克用于贩卖。其中，2015年1月23日，在衢州市电力局宿舍以300元贩卖给缪某0.7克，1月28日，在泊慈大酒店附近以300元贩卖给缪某0.7克。 陈某某归案后揭发他人犯罪，经查证属实。 上述事实，有公诉机关提交，经庭审举证、质证，本院予以确认的下列证据证实： 1、证人缪某证言证明，2015年1月23日，其与毛某一起到陈某某居住的衢州市电力局宿舍，以300元从陈某某处购买1个冰毒，之后三人还在陈某某家一起吸毒。1月28日，其开车带陈某某到泊慈大酒店楼下，陈某某从郑甲处购买2个冰毒，以300元卖给其1个。 2、缪某的辨认笔录证明，缪某通过照片辨认出陈某某，并带领公安人员指认其向陈某某购买冰毒的地点衢州市电力局宿舍16幢1单元201室。 3、证人毛某证言及辨认笔录证明，2015年1月23日，其与缪某一起到陈某某居住的衢州市电力局宿舍，缪某以300元从陈某某处购买1个冰毒，之后三人还在陈某某家一起吸毒。 4、同案被告人郑甲供述证明，2015年1月，其先后三次卖给陈某某冰毒，每次500元，3个多一点。 5、搜查笔录、扣押清单证明，公安人员从陈某某居住的衢州市电力局宿舍16幢1单元201室扣押吸毒工具若干、手机一部。 6、通话记录证明，2015年1月，陈某某与缪某之间有多次通话。 7、《抓获经过》证明陈某某被抓获归案的情况。 8、《情况说明》、《狱侦线索登记表》、检举信、搜查笔录、鉴定意见通知书、讯问笔录、起诉意见书等证明，陈某某归案后揭发他人犯罪的情况。 9、刑事判决书、行政处罚决定书、社区戒毒决定书等证明陈某某先前被刑事处罚及行政处罚的情况。 10、《户籍证明》证明陈某某的身份情况。 11、被告人陈某某的供述及辨认笔录，所供与上述证据证明的事实相符。 四、被告人仲某容留他人吸毒的事实 2014年12月的一天，仲某在其租住处容留郑甲、郑某吸毒；2015年1月的一天，仲某在其租住处容留吴某甲吸毒；2015年1月的一天，仲某在其租住处容留郑甲吸毒；2015年1月中旬的一天，仲某在其租住处容留吴某甲、谢某吸毒；2015年1月26日，仲某先后在简爱酒店8618房间及其租住处容留吴某甲吸毒各一次；2015年1月29日晚，仲某在其租住处容留吴某甲、谢某和郑某吸毒。 上述事实，有公诉机关提交，经庭审举证、质证的证人谢某、郑某、吴某甲、陈某乙、吴某乙、周某的证言，辨认笔录，同案被告人郑甲的供述，房屋租赁合同，简爱酒店住宿登记单，通话记录，搜查笔录，扣押清单，《检验报告》，《抓获经过》，行政处罚决定书，《户籍证明》以及被告人仲某的供述等证据共同证实，本院予以确认。 关于辩解、辩护意见，经查，1、在案所有被告人在本院送达起诉书副本的过程中均明确表示先前的取证行为文明、合法，无需申请非法证据排除，部分被告人在庭审中翻供，理由不足，翻供内容均不予采信。2、2014年11月2日，由郑甲出资，郑某某、郑乙从文某某处购买毒品的事实，有郑某某、郑乙的供述、通话记录以及毛土花的银行账户交易明细等证据共同证实，足以认定。但郑某某、郑乙针对购买毒品数量的供述并不一致，根据存疑有利于被告人的原则，采信郑某某的供述，认定该次购买甲基苯丙胺177克。3、2014年11月中旬，文某某至衢州贩卖毒品给郑某某的事实，郑某某有多次供述，文某某在审查起诉阶段亦有关于江国洋的小弟将毒品带给郑某某的相应供述，二人的供述得到了郑乙关于在此期间文某某到过郑某某家的供述印证，且此后毛土花账户先后汇入文某某账户19600元。故应当认定该次文某某有毒品贩卖给郑某某。具体数量采信郑某某在侦查阶段有利于其的供述，认定为甲基苯丙胺60克。4、2015年1月23日，由郑甲出资，郑某某、郑乙从杭州购回甲基苯丙胺及甲基苯丙胺片剂的事实，郑甲、郑某某、郑乙、文某某均有供述在案，且有郑乙银行账户交易明细、郑某某与号码为182××××5407的手机多次联系的通话记录相印证，足以认定。具体数量亦采信郑某某在侦查阶段有利于其的供述，认定为甲基苯丙胺100克、甲基苯丙胺片剂40颗。5、在两次到杭州购买毒品的事实中，均由郑甲出资，郑某某、郑乙具体联系购买和运输，三人之间相互配合、相互协作，均应对购得的全部毒品承担责任。6、文某某将大量毒品贩卖给郑某某等人，足以认定其为贩毒人员，从其住所查获的毒品，依法应当认定为其贩卖的毒品。7、郑某某将毒品贩卖给吴某甲，有吴某甲、仲某共同证实；贩卖给徐某甲，有徐某甲、李某甲共同证实；贩卖给余某，有余某、郑乙共同证实；贩卖给宣某，有宣某、郑乙共同证实；贩卖给仲某，有仲某供述及其支付宝交易记录共同证实，且得到了相关通话记录的印证，郑某某亦有相应供述在案，足以认定。8、郑乙将毒品贩卖给宣某、祝某的事实，郑乙有多次明确的供述在案，与宣某、祝某证言相互印证，并得到了郑乙银行账户交易明细、通话记录的佐证，足以认定。且根据上述证据，郑乙贩卖给祝某甲基苯丙胺的数量应认定为8克。9、证人李某乙、罗某的证言结合被告人郑甲的供述，即已证明吴某某存在贩卖毒品的行为。况且，吴某某贩卖毒品给徐某乙，有徐某乙、季某共同证实；贩卖给骆建民，有骆建民、季某共同证实，并得到了吴某某银行账户交易明细、通话记录的印证。故吴某某贩卖毒品的事实足以认定。但根据上述证据，吴某某贩卖给徐某乙甲基苯丙胺的数量应认定为1.5克。10、虽然陈某某在侦查阶段供述其从郑甲处购买的冰毒在10克以上，但郑甲的一贯供述证明，陈某某从其处购买冰毒三次，每次3个多一点。故从证据确实充分的角度应当认定陈某某从郑甲处购买的冰毒数量为9克。同时，陈某某作为贩毒人员，依法应当按照其购买毒品的数量认定其贩卖毒品的数量。与本院查明的上述事实相符的辩解、辩护意见予以采纳，相悖的不予采纳，不一致的指控予以纠正。 ","cpfxgc":"本院认为，被告人郑某某贩卖、运输甲基苯丙胺340余克，被告人文某某贩卖、运输甲基苯丙胺250余克，被告人郑甲贩卖、运输甲基苯丙胺280余克，被告人郑乙协助贩卖、运输甲基苯丙胺280余克，自行贩卖甲基苯丙胺10克，其行为均已构成贩卖、运输毒品罪；被告人吴某某贩卖甲基苯丙胺5.5克，被告人陈某某贩卖甲基苯丙胺9克，其行为均已构成贩卖毒品罪；被告人仲某容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关除对部分贩卖、运输甲基苯丙胺的数量认定有误，应予纠正外，其余指控成立。郑某某、文某某、郑甲、郑乙实施了两种以上毒品犯罪行为，依法应当按照所实施的犯罪行为的性质并列确定罪名；由郑甲出资，郑某某、郑乙两次到杭州购买毒品，系共同犯罪，郑某某、郑甲起主要作用，是主犯，应当按照其所参与的全部犯罪处罚，郑乙起次要作用，是从犯，应从轻处罚；文某某与郑某某直接进行毒品交易并非居间介绍，不应认定为从犯；郑某虽然系仲某的男朋友，但其对仲某租住的房屋并无控制权，仲某容留其吸毒的行为依法应当认定为犯罪。与上述认定相悖的辩护意见均不予采纳。吴某某、陈某某贩卖甲基苯丙胺虽然不满十克，但吴某某多次贩毒、陈某某贩卖甲基苯丙胺七克以上，均属情节严重，依法应处三年以上七年以下有期徒刑。郑某某、文某某、郑甲、吴某某、陈某某均是累犯、毒品再犯，应从重处罚。郑乙协助司法机关抓捕其他重大犯罪嫌疑人，属重大立功，可减轻处罚；陈某某揭发他人犯罪经查证属实，属立功，可从轻处罚，相关辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第四款、第七款，第三百五十四条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第三百五十六条，第六十八条，第五十九条，第五十二条，第五十三条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人郑某某犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人文某某犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 三、被告人郑甲犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 四、被告人郑乙犯贩卖、运输毒品罪，判处有期徒刑九年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月7日起至2025年3月1日止），并处罚金人民币20000元（限判决生效后一个月内缴纳）； 五、被告人吴某某犯贩卖毒品罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月26日起至2019年8月24日止），并处罚金人民币5000元（限判决生效后一个月内缴纳）； 六、被告人陈某某犯贩卖毒品罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月12日起至2018年8月11日止），并处罚金人民币3000元（限判决生效后一个月内缴纳）； 七、被告人仲某犯容留他人吸毒罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月26日起至2016年4月18日止），并处罚金人民币2000元（限判决生效后一个月内缴纳）； 八、扣押在案的作案工具电子秤、手机等予以没收；被告人郑某某、文某某、郑甲、郑乙、吴某某、陈某某的犯罪所得继续予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省衢州市中级人民法院 刑事判决书 （2015）浙衢刑二初字第15号 公诉机关浙江省衢州市人民检察院。 被告人郑某某，无业。因赌博于2008年4月10日被衢州市公安局柯城分局罚款500元；因犯贩卖毒品罪于2010年12月9日被衢州市柯城区人民法院判处有期徒刑三年二个月，并处罚金10000元，2013年2月27日刑满释放；因吸毒、非法持有毒品于2014年8月26日被衢州市公安局柯城分局行政拘留二十日；因吸毒于2015年1月5日被衢州市公安局柯城分局行政拘留十五日；因吸毒成瘾于2015年1月20日被衢州市公安局柯城分局责令接受社区戒毒三年。因涉嫌犯贩卖毒品罪于2015年1月31日被刑事拘留，同年3月7日被逮捕。现押衢州市看守所。 辩护人秦平、邱利民，浙江中纪元律师事务所律师。 被告人文某某，无业。因吸毒于2010年6月1日被浙江省江山市公安局行政拘留十二日；因吸毒于2010年6月29日被江山市公安局行政拘留十四日、罚款2000元；因吸毒成瘾于2010年6月29日被江山市公安局责令接受社区戒毒三年；因非法持有毒品于2010年7月22日被衢州市公安局柯城分局行政拘留十五日；因吸毒于2010年12月8日被衢州市公安局柯城分局行政拘留十五日；因在社区戒毒期间吸毒于2010年12月8日被衢州市公安局柯城分局决定强制隔离戒毒二年；因犯贩卖毒品罪于2011年3月31日被衢州市柯城区人民法院判处有期徒刑三年四个月，并处罚金3000元，2013年5月26日刑满释放。因涉嫌犯贩卖毒品罪于2015年3月12日被刑事拘留，同月26日被逮捕。现押衢州市看守所。 辩护人储樟耀，浙江中桥律师事务所律师（衢州市法律援助中心指派）。 被告人郑甲，无业。因犯贩卖毒品罪于2012年10月22日被衢州市中级人民法院判处有期徒刑二年，并处罚金4000元，2013年7月23日刑满释放。因涉嫌犯贩卖毒品罪于2015年1月31日被刑事拘留，同年3月7日被逮捕。现押衢州市看守所。 辩护人姜明，浙江中桥律师事务所律师（衢州市法律援助中心指派）。 被告人郑乙，无业。因吸毒于2015年1月5日被衢州市公安局柯城分局行政拘留十二日。因涉嫌犯贩卖毒品罪于2015年1月31日被刑事拘留，同年3月7日被取保候审。2016年4月7日被逮捕。现押衢州市看守所。 辩护人张卫平，浙江诚源律师事务所律师。 被告人吴某某，无业。因犯贩卖毒品罪于2005年3月18日被常山县人民法院判处有期徒刑三年，并处罚金10000元；因犯寻衅滋事罪于2010年2月2日被衢州市中级人民法院判处有期徒刑四年，2012年6月12日刑满释放。因涉嫌犯贩卖毒品罪2015年2月4日被刑事拘留，同年3月7日被监视居住，同年3月26日被逮捕。现押衢州市看守所。 辩护人刘斌，浙江中桥律师事务所律师（衢州市法律援助中心指派）。 被告人陈某某，无业。因犯聚众斗殴罪于2003年5月6日被衢州市衢江区人民法院判处有期徒刑十个月；因吸毒于2006年5月2日被衢州市公安局柯城分局行政拘留十日、罚款1900元；因犯寻衅滋事罪于2008年7月17日被江山市人民法院判处有期徒刑二年六个月；因吸毒于2011年1月18日被衢州市公安局柯城分局行政拘留十二日、罚款1500元；因吸毒、向他人提供毒品于2011年7月25日被衢州市公安局柯城分局行政拘留二十日；因吸毒成瘾于2011年8月7日被衢州市公安局柯城分局责令接受社区戒毒三年；因犯贩卖毒品罪于2012年10月16日被衢州市柯城区人民法院判处有期徒刑二年，并处罚金4000元，2013年7月24日刑满释放。因涉嫌犯贩卖毒品罪于2015年2月12日被刑事拘留，同年3月7日被逮捕。现押衢州市看守所。 辩护人周锋，浙江中桥律师事务所律师（衢州市法律援助中心指派）。 被告人仲某，无业。因容留他人吸毒于2014年9月27日被衢州市公安局柯城分局行政拘留六日。因涉嫌犯容留他人吸毒罪于2015年1月30日被刑事拘留，同年3月7日被监视居住，同年3月15日因吸毒被衢州市公安局柯城分局行政拘留十五日，同年3月26日被逮捕。现押衢州市看守所。 辩护人柴飞霞，浙江中桥律师事务所律师（衢州市法律援助中心指派）。 浙江省衢州市人民检察院以衢市检刑诉（2015）34号起诉书指控被告人郑某某、文某某、郑乙犯贩卖、运输毒品罪，被告人郑甲、吴某某、陈某某犯贩卖毒品罪，被告人仲某犯容留他人吸毒罪，于2015年10月9日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭审理了本案。衢州市人民检察院指派代理检察员张思印出庭支持公诉，被告人郑某某、文某某、郑甲、郑乙、吴某某、陈某某、仲某及辩护人秦平、储樟耀、姜明、张卫平、刘斌、周锋、柴飞霞等到庭参加诉讼。经浙江省高级人民法院批准，本案延长审理期限三个月。现已审理终结。 公诉机关指控： 一、被告人郑某某、文某某、郑乙贩卖、运输毒品的事实 1、2014年11月2日晚，被告人郑某某约上被告人郑乙，驾驶由郑乙租来的车牌号为浙H×××××的马自达轿车赶往杭州被告人文某某处购买毒品，郑某某在文某某处购得约300余克甲基苯丙胺后和郑乙驾车返回，到达衢州后，郑某某分给被告人郑甲约150克甲基苯丙胺。 2、2014年11月中旬的一天，因前次被告人郑某某未买到足够毒品，被告人文某某将100余克甲基苯丙胺送至衢州郑某某处。2014年11月16日至30日，郑某某还多次往文某某尾号为2871的银行卡转账汇入19600余元。 3、2015年1月23日晚，被告人郑某某再次与被告人郑乙驾驶浙H×××××马自达轿车赶到杭州被告人文某某处，郑某某与文某某商定好价格后，通知被告人郑甲往郑乙尾号为0279的建行卡汇入人民币21000元，后郑某某从电话号码为“182××××5407”的人（身份不详）处购得约160余克甲基苯丙胺，从文某某处购得50颗甲基苯丙胺片剂，返回衢州后，郑某某分给郑甲至少75克甲基苯丙胺、20颗麻古。 被告人郑某某将上述从被告人文某某处购得的甲基苯丙胺除自吸外，还多次贩卖给他人，其中贩卖给吴某甲至少2克，徐某甲至少4克，余某至少5克，宣某至少15克，另还贩卖给被告人仲某至少4颗甲基苯丙胺片剂。 被告人郑甲将上述分得的毒品中的部分甲基苯丙胺，除自吸外，还多次贩卖给他人，其中贩卖给被告人陈某某至少10克，贩卖给被告人仲某至少20克，贩卖给李某甲至少3克。 被告人郑乙取得上述购得毒品中的部分毒品，多次由自己单独或受被告人郑某某指派贩卖给他人，其中贩卖给宣某至少2克，贩卖给祝某至少6克。 二、被告人吴某某贩卖毒品的事实 4、2014年10月29日，被告人吴某某通过季某（另案处理）在斗谭公交车站附近以550元的价格贩卖给徐某乙约2克甲基苯丙胺。 5、2014年11月上旬的一天，被告人吴某某在斗谭东区小区附近以400元的价格贩卖给骆建民约1克甲基苯丙胺。 6、2014年12月15日，被告人吴某某指派季某将约3克甲基苯丙胺在金华汽车站附近以1200元的价格贩卖给骆建民。 三、被告人陈某某贩卖毒品的事实 7、2015年1月23日，被告人陈某某在荷花小区电力局宿舍以300元的价格贩卖给缪某约0.7克甲基苯丙胺。 8、2015年1月28日，被告人陈某某在泊慈大酒店附近以300元的价格贩卖给缪某约0.7克甲基苯丙胺。 四、被告人仲某容留他人吸毒的事实 9、2014年12月的一天，被告人仲某在租住的松园北区11幢3单元502室容留被告人郑甲和郑某吸食甲基苯丙胺。 10、2015年1月份的一天，被告人仲某在租住的松园北区11幢3单元502室容留吴某甲吸食甲基苯丙胺。 11、2015年1月的一天，被告人仲某在租住的松园北区11幢3单元502室容留被告人郑甲吸食甲基苯丙胺。 12、2015年1月中旬的一天，被告人仲某在租住的松园北区11幢3单元502室容留吴某甲和谢某吸食甲基苯丙胺。 13、2015年1月26日，被告人仲某在简爱酒店8618房间容留吴某甲吸食甲基苯丙胺，当日仲某还在租住的松园北区11幢3单元502室容留吴某甲吸食甲基苯丙胺片剂。 14、2015年1月29日晚，被告人仲某在租住的松园北区11幢3单元502室容留吴某甲、谢某及郑某吸食甲基苯丙胺。 案发后，从被告人郑某某处扣押甲基苯丙胺1.891克、甲基苯丙胺片剂12颗重1.23克，从被告人文某某处扣押甲基苯丙胺17.189克、甲基苯丙胺片剂3颗重0.367克，从被告人郑甲处扣押甲基苯丙胺91.635克、甲基苯丙胺片剂17.667克，从被告人郑乙处扣押甲基苯丙胺1.149克，从被告人仲某处扣押甲基苯丙胺1.377克。 综上，被告人郑某某贩卖、运输甲基苯丙胺560克、甲基苯丙胺片剂50颗计5克，被告人文某某贩卖、运输甲基苯丙胺417.189克、甲基苯丙胺片剂53颗计5.367克，被告人郑甲贩卖甲基苯丙胺225克、甲基苯丙胺片剂20颗计2克，被告人郑乙贩卖、运输甲基苯丙胺460克、甲基苯丙胺片剂50颗计5克，被告人吴某某贩卖甲基苯丙胺6克，被告人陈某某贩卖甲基苯丙胺10克，被告人仲某容留他人吸毒7次。 为证明上述指控的犯罪事实，公诉机关当庭宣读和出示了各被告人的供述、证人证言、鉴定意见、检查、辨认笔录、视听资料、电子数据以及相关物证、书证等，并认为，被告人郑某某、文某某、郑乙的行为均已构成贩卖、运输毒品罪；被告人郑甲、吴某某、陈某某的行为均已构成贩卖毒品罪；被告人仲某的行为已构成容留他人吸毒罪；郑某某、郑乙贩卖、运输毒品属共同犯罪，郑某某是主犯、郑乙是从犯；郑某某、文某某、郑甲、吴某某、陈某某是累犯、毒品再犯；郑乙、陈某某有立功表现。提请依法判处。 被告人郑某某辩称，其2014年11月2日从文某某处购买的冰毒数量为177克；文某某11月中旬到衢州是向其借车，未给其冰毒；其2015年1月23日只从文某某处购买40颗麻古，未从电话号码为“182××××5407”的人处购买冰毒；其只是将毒品赠送他人，并未贩卖。其辩护人认为，郑某某两次从杭州购得的毒品数量分别为甲基苯丙胺177克、甲基苯丙胺片剂40颗，除了分给郑甲和郑乙的部分，只应对其中的78.5克承担法律责任，郑某某、郑甲和郑乙之间不是共同犯罪关系；指控文某某将100克甲基苯丙胺送至衢州给郑某某的事实不能成立；郑某某贩卖毒品与运输毒品两个行为存在竞合关系，应只认定其构成贩卖毒品罪。建议判处郑某某有期徒刑十五年。 被告人文某某辩称，其2014年11月2日只是为郑某某介绍从江国洋处购买冰毒，具体数量不清楚；11月中旬带江国洋的马仔到衢州，不知道是否带冰毒；2015年1月23日帮郑某某购买了50颗麻古。其辩护人认为，指控认定文某某贩卖毒品的第1、第2起事实，只有被告人供述，且各被告人供述之间相互矛盾不能认定；文某某提供给郑某某40颗甲基苯丙胺片剂的行为，只是起到了牵线搭桥的作用，应认定为从犯；从文某某住处扣押的17.189克甲基苯丙胺，没有证据证明文某某准备出售，也不能认定为文某某贩毒的数量。 被告人郑甲辩称，指控其2014年11月初从郑某某处分得甲基苯丙胺150克的事实不存在，其余指控成立。其辩护人认为，指控郑甲从郑某某处分得甲基苯丙胺225克的证据不足；郑甲贩卖毒品的数量应以其实际有偿转让的部分认定。请求对郑甲从轻处罚。 被告人郑乙辩称，其对郑某某从文某某处购买冰毒的数量不知情，自己也未向宣某、祝某贩卖过冰毒。其辩护人认为，指控郑乙参与的两起贩卖、运输毒品的数量缺乏依据，且郑乙在运输毒品过程中起辅助作用，不应以主犯毒品犯罪的数量认定其毒品犯罪的数量；郑乙有重大立功表现。请求对郑乙在三年以下有期徒刑量刑。 被告人吴某某辩称，其没有贩卖毒品的行为，也不认识骆建民。其辩护人认为，证人季某证言前后矛盾，并与徐某乙、骆建民证言相互矛盾。指控吴某某贩卖毒品的证据不足。 被告人陈某某辩称，其从郑甲处购买冰毒是为了自吸，虽然贩卖了其中的1.4克，但不能认定其贩卖甲基苯丙胺10克。其辩护人认为，陈某某两次均系应他人要求而将冰毒卖给他人，并非主动贩卖，不应以其购买冰毒的数量认定其贩卖的数量，且根据在案证据，陈某某从郑甲处购买冰毒的数量只有7.5克而非10克；陈某某归案后如实供述并有立功表现。请求对陈某某从轻处罚。 被告人仲某对指控无异议。其辩护人认为，仲某容留男朋友郑某在自己租住处吸毒，不应认定为犯罪；仲某系被动容留朋友吸毒，且吸毒量少，归案后如实供述，有悔罪表现。请求对仲某从轻处罚。 经审理查明： 一、被告人郑某某、文某某、郑甲、郑乙贩卖、运输毒品的事实 2014年11月2日晚，为购买毒品用于贩卖，被告人郑某某纠集被告人郑乙一同驾车前往杭州市的被告人文某某处。在郑某某与文某某谈好交易的数量和价格后，被告人郑甲汇入郑某某指定的毛土花银行账户17000元。取出钱款后，郑某某从文某某处购得甲基苯丙胺（冰毒）177克后与郑乙一同驾车返回衢州市。郑甲从郑某某处分得其中的甲基苯丙胺88.5克。郑某某给郑乙甲基苯丙胺10克作为酬劳。 2014年11月中旬的一天，文某某从杭州市携带甲基苯丙胺60克至衢州，贩卖给郑某某。 2015年1月23日晚，郑某某再次与郑乙一同驾车前往杭州市文某某处购买毒品。在与文某某谈好毒品价格后，郑甲汇入郑乙银行账户21000元。取出钱款后，因文某某暂时不能从上家获取甲基苯丙胺，郑某某从电话号码为182××××5407的人（身份不详）处购得甲基苯丙胺100克、从文某某处购得甲基苯丙胺片剂（俗称“麻古”）40颗，与郑乙一同驾车返回衢州市。后郑甲从郑某某处分得其中的甲基苯丙胺75克、甲基苯丙胺片剂20颗。 郑某某、郑甲购得上述毒品后，分别在衢州市进行贩卖。其中，郑某某贩卖甲基苯丙胺给吴某甲2克、徐某甲4克，余某5克，宣某15克，贩卖甲基苯丙胺片剂给仲某4颗；郑甲贩卖甲基苯丙胺给陈某某9克、仲某20克、李某甲3克。 郑乙从郑某某处获取甲基苯丙胺用于贩卖，其中，贩卖给宣某2克、祝某8克。 案发后，公安人员从郑某某处扣押甲基苯丙胺3.121克，从文某某处扣押甲基苯丙胺17.556克，从郑甲处扣押甲基苯丙胺109.302克，从郑乙处扣押甲基苯丙胺1.149克。郑乙带领公安人员抓捕其他重大犯罪嫌疑人。 综上，被告人郑某某贩卖、运输甲基苯丙胺共计337克、甲基苯丙胺片剂40颗（约4克）；被告人文某某贩卖、运输甲基苯丙胺共计254.556克、甲基苯丙胺片剂40颗；被告人郑甲贩卖、运输甲基苯丙胺共计277克、甲基苯丙胺片剂40颗；被告人郑乙帮助郑某某、郑甲贩卖、运输甲基苯丙胺共计277克、甲基苯丙胺片剂40颗，并自行贩卖甲基苯丙胺10克。 上述事实，有公诉机关提交，经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人郑某某的供述供认，2014年11月份的一天，其告诉郑甲要到杭州购买冰毒，让他准备点钱，后与郑乙开车到杭州。在与文某某谈好购买冰毒的数量与价格后，让郑甲打到其母亲毛土花建行卡上17000元钱。其从文某某处以90元一克的价格购买了冰毒177克。回到衢州后，冰毒分给郑甲一半，并给了郑乙10克，郑甲也给了郑乙500元钱作为辛苦费和加油费。过了三四天，文某某送了60克冰毒到衢州，价格还是90元一克。2015年1月23日，其事先告诉郑甲到杭州买毒品，和郑乙开车到杭州，在文某某家吸过冰毒后让郑甲打来20000元钱，取出钱后给文某某4000元要买50个冰毒。文某某出去很长时间没回来，其便打电话号码为“182××××5407”的人，他送来100克冰毒，100元一克。后从文某某处只拿回40个麻古。回衢州后，100个冰毒全部放在郑甲泊慈大酒店五楼最东边的房间里，麻古分给郑甲25个。11月份买来的100来个冰毒，有一部分卖给过郑乙、余建、何亚峰、余某等人，200元一个。印象深的一次是和郑乙在荷花派出所附近卖给余某。吴某甲向其拿过2个冰毒，说好200元一个，钱还没有付。仲某向其买过4个麻古，400元钱是其拘留出来以后打到其卡里的。 辨认笔录证明，郑某某通过照片辨认，分别辨认出文某某、郑甲、郑乙、吴某甲。 2、被告人文某某的供述供认，2014年11月初，郑某某和郑乙来杭州，问其能不能搞到便宜的毒品，其便把郑某某他们带到江国洋住的酒店里，他们自己谈好交易后回到其租住屋内，江国洋的小弟将毒品送过来，具体数量不清楚。过了两三天，其带江国洋的小弟到衢州郑某某家里，江国洋的小弟又给了郑某某一包毒品。2015年1月下旬，郑某某来杭州买毒品，因为江国洋已经被抓，其便为郑某某到他人处购买了50颗麻古。 3、被告人郑甲的供述供认，2014年10月份，其在红太阳大酒店门口从郑某某处拿了10克冰毒，付了900元。过了一个月不到，在双港转盘边，文某某和郑某某坐在车内，文某某拿出50克左右的一袋冰毒，倒给其20克，其付了1800元。2014年11月份左右，郑某某带文某某到双港一饭店找其，文某某在车上给其20多个冰毒，其付了2000元。被抓前几天晚上11点多，郑某某从杭州打电话向其借一两万元钱，说看一下有没有东西，有的话带点回来。其到荷花二路建设银行自动柜员机上汇了2万多元给郑某某。过了二、三天，在双港一废弃的加油站里，郑某某将杭州买来的毒品分给其（庭审供认冰毒75克、麻古20颗）。冰毒卖给仲某四五次，每次1000元5个，卖给吴某某三次，每次500元3个，卖给陈某某三次，每次500元3个多一点，卖给李某甲4个冰毒，600元。泊慈大酒店里被查获的毒品就是前述其从郑某某、文某某处购买来的。 辨认笔录证明，郑甲通过照片辨认出文某某。 4、被告人郑乙的供述供认，2014年11月初，郑某某先告诉郑甲要到杭州买毒品，后与其开车到杭州文某某处。郑某某说要买500克，文某某家里只有100克左右，就叫上家去调货。郑甲将钱打入毛土花账户，其取出17000元。后上家的马仔送来一个小纸板箱，里面有两个洗衣服袋子样的。回来的路上郑某某告诉其，本来想买半条，结果他们七凑八凑只凑了300克。回衢州后，郑某某和郑甲用电子秤分毒品，每人分到一半即150克冰毒。郑甲给了其500元钱、郑某某给了其10克冰毒作为辛苦费。过了一个星期左右，文某某到衢州来找过郑某某。11月24日，其为郑某某用网银汇了600元给文某某。2015年1月23日晚，其与郑某某开车到文某某家里买毒品。文某某那里只买到50个麻古，冰毒是郑某某自己联系其他上家买的。钱是郑甲打到其建设银行卡上，21000元，具体买了多少冰毒其不清楚。回衢州的路上，听到郑某某打电话告诉郑甲，“红的”、“白的”都拿到了。后其把郑某某带到泊慈大酒店找郑甲，又带郑某某到简爱汽车酒店给徐某甲送去大约30来个冰毒。2015年1月20日左右一天晚上，在荷花派出所东面的路上，其见到余某从郑某某处买了一袋冰毒，五六个左右，付了一卷百元人民币。宣某基本上一个星期到郑某某处买冰毒一次，每次1000元买5个，其有两次看到郑某某和宣某直接交易，一次看到宣某还给郑某某前次购毒的欠款1000元。2014年12月初，其在西区新华书店边上以500元卖给祝某1个多冰毒，12月中旬在双港大转盘路边送给祝某1个多冰毒，12月15日晚上，帮祝某从郑某某处以300元买了1个冰毒，2015年1月17日晚上，在江山市贺村镇万和豪申大酒店以900元卖给祝某四五个冰毒，1月29日，在格林东方大酒店以700元卖给祝某两三个冰毒。2014年11月份，在百汇路以400元卖给宣某2个冰毒。 辨认笔录证明，郑乙通过照片辨认，分别辨认出文某某、郑甲，并带领公安人员指认郑某某与文某某交易毒品的地点杭州市滨江区周家园211号。 5、证人杨某证言及辨认笔录证明，其系文某某的女朋友，知道文某某要贩卖毒品。2015年过年前二十来天，郑某某、郑乙到杭州找文某某要购买一二万元钱的冰毒，其到老乡处拿了一个冰毒回来给郑某某、郑乙吸，他们吸过之后说质量不错，让文某某拿一个整的来，并提出还要购买麻古，付给文某某四五千元钱。后其与文某某到其老乡处拿冰毒未拿到，文某某从“螃蟹”处拿来200多颗麻古，给了郑某某他们五六十颗。这次之前郑某某、郑乙还到文某某家购买过一次毒品，大概200个左右冰毒。 6、证人史某证言及辨认笔录证明，其将杭州市滨江区周家园211号三楼东面靠南的一间房间租给文某某居住。 7、证人吴某甲证言证明，其知道郑某某是贩卖毒品的，2014年10月至2015年1月，其多次到郑某某处购买冰毒，每次200元或300元。2015年1月29日，其和谢某到郑某某家吃饭，以500元为仲某从郑某某处购买2个冰毒，和谢某、仲某和他男朋友一起吸食。证人谢某证言及辨认笔录在案佐证。 8、同案被告人仲某供述及辨认笔录证明，其先后六次到郑甲处购买冰毒，共计27.5克。2015年1月29日，其让吴某甲以500元从郑某某处购买2个冰毒，和郑某、吴某甲、谢某一起吸食。2015年1月初，其从郑某某家里购买了4个麻古，400元钱在郑某某拘留出来以后通过支付宝付给郑某某。证人郑某的证言、辨认笔录以及仲某的支付宝交易记录在案印证。 9、证人余某证言及辨认笔录证明，其多次从郑某某处购买冰毒，每次5个、2个、1个不等，有一次在荷花派出所边上，其以900元从郑某某处购买3个冰毒，是郑乙开车带郑某某过来的。 10、证人宣某证言证明，自2014年9月，其吸食的冰毒基本上都是从郑某某处购买，每隔十天到郑某某家买一次，每次以1000元买5个。有一次向郑某某购买冰毒，郑某某不方便送货，其便联系郑乙，以400元从郑乙处购买2个冰毒。 11、证人徐某甲证言证明，郑某某被抓当天，其在郑某某家里以950元从郑某某处购买冰毒4个多，此事其告诉过李某甲。 12、证人李某甲证言证明，郑某某被抓当天，听徐某甲说从郑某某处购买了5个冰毒。其自己吸食的毒品主要是从郑甲处买来的。 辨认笔录证明，李某甲通过照片辨认出徐某甲，并带领公安人员指认郑甲藏匿毒品的地点。 13、同案被告人陈某某供述及辨认笔录证明，2015年1月份开始，其先后六次到郑甲处购买冰毒，每次以500元买2.5克，其中，2015年1月28日，与缪某一起到泊慈大酒店楼下，其从郑甲处购买2.5克冰毒后卖给缪某一半。证人缪某证言在案印证。 14、证人曾某证言证明，其系郑甲的女朋友，郑甲没有什么工作但很有钱，经常吸毒，其怀疑钱是贩卖毒品赚来的。有一次李某甲说要吸毒，其就介绍给郑甲，后李某甲告诉其郑甲的毒品藏在泊慈大酒店五楼的房间内。 辨认笔录证明，曾某带领公安人员指认郑甲藏匿毒品的地点。 15、证人祝某证言证明，其先后从郑乙处购买冰毒五次，2014年12月初在西区新华书店边上以500元购买1个，12月中旬在双港大转盘路边郑乙送其1个，12月15日在博悦大酒店以300元买1个，2015年1月17日在江山市贺村镇万和大酒店以900元买四五个，1月29日在格林东方大酒店以700元买两三个。 16、户名为毛土花，卡号为62×××87的建设银行卡交易明细证明，2014年11月2日晚9时38分至9时39分，从建设银行衢州荷花支行ATM机先后存入该卡7900元、9100元，共计人民币17000元；9时48分至9时52分，该卡从杭州市滨江支行营业部ATM机先后取款五次，共计人民币17000元；11月16日至30日，该卡先后转账至文某某账号为62×××71的建设银行账户五次，共计人民币19600元。 17、户名为郑乙，卡号为62×××79的建设银行卡交易明细、银行监控录像以及《提取复制电子数据说明书》证明，2015年1月24日凌晨3时至4时，郑建从衢州市通过ATM机共计存入郑乙银行账户21000元，郑乙在杭州市通过ATM机共计取款20000元。2015年1月25日至28日，祝某分多次转账至该账户共计人民币7900元。 18、通话记录证明，2014年11月2日至3日凌晨，郑某某使用的号码为152××××4353的手机与文某某使用的号码为157××××6680的手机、郑甲使用的号码为156××××5585的手机有频繁的通话；2015年1月23日至24日，郑某某使用的号码为130××××1118的手机与文某某使用的号码为159××××2799手机、郑甲使用的号码为181××××8800、186××××5505的手机有频繁的通话，并与号码为182××××5407的手机有多次通话；2014年11月至2015年1月间，郑某某与郑乙、吴某甲、徐某甲、余某、宣某、仲某、余建、吴某某之间有多次通话，郑甲与郑乙、文某某、仲某、陈某某、吴某某、宣某之间有多次通话，郑乙与祝某之间有多次通话。 19、证人陈某甲证言、汽车租赁合同证明，郑乙租赁牌号为浙H×××××的马自达轿车的情况。 20、搜查笔录、扣押清单等证明，公安人员从郑某某居住的衢州市柯城区曙光北路16号嘉华时代小区16幢4单元301室扣押装有少量白色晶体和2颗红色颗粒、1颗绿色颗粒的玻璃瓶一只、装有少量粉末状物的玻璃瓶一只、红色颗粒一袋（10颗）、白色晶体四袋、塑料自封袋若干、手机两部、SIM卡一张；从文某某租住的杭州市滨江区周家园211号扣押白色晶体一袋、红色颗粒一袋、粉末状物一袋、塑料自封袋若干、电子秤两台、银行卡四张、U盾一个、手机两部、SIM卡三张；从郑甲处扣押手机两部，并根据曾某、李某甲的指认从柯城区泊慈大酒店五楼东侧房间扣押郑甲藏匿的白色晶体十二瓶、红色颗粒三瓶、白色晶体五袋、塑料自封袋若干；从郑乙处扣押手机两部、银行卡两张，并从郑乙驾驶的牌号为浙H×××××的马自达轿车内扣押白色晶体一袋。 21、衢公物鉴（LH）（2015）174号、396号、173号、157号《检验报告》分别证明，从郑某某居住处扣押的白色晶体、粉末状物、红色颗粒及绿色颗粒共计净重3.121克，均检出甲基苯丙胺成分；从文某某租住处扣押的白色晶体、粉末状物、红色颗粒共计净重17.556克，均检出甲基苯丙胺成分，其中粉末状物中还检出氯胺酮成分；从郑甲藏匿毒品的地点扣押的白色晶体、红色颗粒共计净重109.302克，均检出甲基苯丙胺成分；从郑乙驾驶的车内扣押的白色晶体净重1.149克，检出甲基苯丙胺成分。 22、《归案经过》、《抓获经过》证明郑某某、文某某、郑甲、郑乙分别被抓获归案的情况。 23、《情况说明》、《归案经过》、辨认笔录等证明，郑乙归案后带领公安人员抓捕其他重大犯罪嫌疑人。 24、刑事判决书、罪犯档案资料、行政处罚决定书、社区戒毒决定书、强制隔离戒毒决定书等分别证明郑某某、文某某、郑甲、郑乙先前被刑事处罚或行政处罚的情况。 25、《户籍证明》分别证明郑某某、文某某、郑甲、郑乙的身份情况。 二、被告人吴某某贩卖毒品的事实 2014年10月29日，吴某某通过季某（另案处理）在斗谭公交车站附近以550元贩卖给徐某乙甲基苯丙胺1.5克；2014年11月上旬的一天，吴某某在斗谭东区小区附近以400元贩卖给骆建民甲基苯丙胺1克；2014年12月15日，吴某某指使季某将甲基苯丙胺3克送至金华市汽车站附近，以1200元贩卖给骆建民。吴某某贩卖甲基苯丙胺共计5.5克。 上述事实，有公诉机关提交，经庭审举证、质证，本院予以确认的下列证据证实： 1、季某证言及辨认笔录证明，2014年10月的一天晚上7时，徐某乙给其600元钱购买冰毒，其交给吴某某550元去拿货，还给徐某乙50元。后吴某某在斗潭汽车站附近的一个宾馆门口交给徐某乙2个冰毒，约1.5克左右。2014年11月初，在斗潭东区小区里面，吴某某以400元卖给骆建民1个冰毒。2014年12月15日，骆建民打其电话要购买冰毒，并要求给他送过去，其征求了吴某某的意见，将吴某某的信用社账号用短信发给骆建民，骆建民存入吴某某账户400元，其将三个冰毒送到金华汽车站交给骆建民，骆建民付现金800元，除了开支外，其将剩余的钱交给了吴某某。 2、证人徐某乙证言及辨认笔录证明，2014年10月29日晚上7时，其在斗潭公交车站交给季某600元购买冰毒，季某还给其50元。晚上11时左右，吴某某在斗潭一公共厕所附近交给其2小袋冰毒，1.5克左右。 3、骆建民证言及辨认笔录证明，2014年11月份，其打电话季某购买冰毒，后坐大巴到衢州，在一个小区里以400元从吴某某处购买了1个冰毒。2014年12月下旬，其又打电话季某购买冰毒，后存入吴某某的信用社账户400元，季某将3个冰毒送到金华汽车站交给其，其支付现金800元。 4、证人李某乙、罗某证言证明，其二人吸食的毒品是从吴某某处购买的。听吴某某说，他生了小孩后没钱花，就从郑甲处拿冰毒，五个冰毒分装成七八个，再卖出去赚钱。吴某某和郑某某走得很近，关系不简单。 5、同案被告人郑甲供述证明，其卖给吴某某冰毒三次，每次500元卖3个。 6、户名为吴某某，账号为10×××03的农村商业银行账户明细证明，2014年12月15日，通过义乌市农村商业银行ATM机存入该卡人民币400元。 7、扣押清单证明，公安人员从吴某某处扣押手机一部。 8、通话记录证明，2014年11月至2015年1月间，吴某某使用的号码为130××××4449的手机与季某、郑甲、郑某某等人均有多次通话。 9、《抓获经过》证明吴某某被抓获归案的情况。 10、刑事判决书证明吴某某先前被刑事处罚的情况。 11、《户籍证明》证明吴某某的身份情况。 12、被告人吴某某的供述供认，其与李某乙、罗某一起吸食过毒品，认识郑某某、郑甲。 三、被告人陈某某贩卖毒品的事实 陈某某从郑甲处购买甲基苯丙胺共计9克用于贩卖。其中，2015年1月23日，在衢州市电力局宿舍以300元贩卖给缪某0.7克，1月28日，在泊慈大酒店附近以300元贩卖给缪某0.7克。 陈某某归案后揭发他人犯罪，经查证属实。 上述事实，有公诉机关提交，经庭审举证、质证，本院予以确认的下列证据证实： 1、证人缪某证言证明，2015年1月23日，其与毛某一起到陈某某居住的衢州市电力局宿舍，以300元从陈某某处购买1个冰毒，之后三人还在陈某某家一起吸毒。1月28日，其开车带陈某某到泊慈大酒店楼下，陈某某从郑甲处购买2个冰毒，以300元卖给其1个。 2、缪某的辨认笔录证明，缪某通过照片辨认出陈某某，并带领公安人员指认其向陈某某购买冰毒的地点衢州市电力局宿舍16幢1单元201室。 3、证人毛某证言及辨认笔录证明，2015年1月23日，其与缪某一起到陈某某居住的衢州市电力局宿舍，缪某以300元从陈某某处购买1个冰毒，之后三人还在陈某某家一起吸毒。 4、同案被告人郑甲供述证明，2015年1月，其先后三次卖给陈某某冰毒，每次500元，3个多一点。 5、搜查笔录、扣押清单证明，公安人员从陈某某居住的衢州市电力局宿舍16幢1单元201室扣押吸毒工具若干、手机一部。 6、通话记录证明，2015年1月，陈某某与缪某之间有多次通话。 7、《抓获经过》证明陈某某被抓获归案的情况。 8、《情况说明》、《狱侦线索登记表》、检举信、搜查笔录、鉴定意见通知书、讯问笔录、起诉意见书等证明，陈某某归案后揭发他人犯罪的情况。 9、刑事判决书、行政处罚决定书、社区戒毒决定书等证明陈某某先前被刑事处罚及行政处罚的情况。 10、《户籍证明》证明陈某某的身份情况。 11、被告人陈某某的供述及辨认笔录，所供与上述证据证明的事实相符。 四、被告人仲某容留他人吸毒的事实 2014年12月的一天，仲某在其租住处容留郑甲、郑某吸毒；2015年1月的一天，仲某在其租住处容留吴某甲吸毒；2015年1月的一天，仲某在其租住处容留郑甲吸毒；2015年1月中旬的一天，仲某在其租住处容留吴某甲、谢某吸毒；2015年1月26日，仲某先后在简爱酒店8618房间及其租住处容留吴某甲吸毒各一次；2015年1月29日晚，仲某在其租住处容留吴某甲、谢某和郑某吸毒。 上述事实，有公诉机关提交，经庭审举证、质证的证人谢某、郑某、吴某甲、陈某乙、吴某乙、周某的证言，辨认笔录，同案被告人郑甲的供述，房屋租赁合同，简爱酒店住宿登记单，通话记录，搜查笔录，扣押清单，《检验报告》，《抓获经过》，行政处罚决定书，《户籍证明》以及被告人仲某的供述等证据共同证实，本院予以确认。 关于辩解、辩护意见，经查，1、在案所有被告人在本院送达起诉书副本的过程中均明确表示先前的取证行为文明、合法，无需申请非法证据排除，部分被告人在庭审中翻供，理由不足，翻供内容均不予采信。2、2014年11月2日，由郑甲出资，郑某某、郑乙从文某某处购买毒品的事实，有郑某某、郑乙的供述、通话记录以及毛土花的银行账户交易明细等证据共同证实，足以认定。但郑某某、郑乙针对购买毒品数量的供述并不一致，根据存疑有利于被告人的原则，采信郑某某的供述，认定该次购买甲基苯丙胺177克。3、2014年11月中旬，文某某至衢州贩卖毒品给郑某某的事实，郑某某有多次供述，文某某在审查起诉阶段亦有关于江国洋的小弟将毒品带给郑某某的相应供述，二人的供述得到了郑乙关于在此期间文某某到过郑某某家的供述印证，且此后毛土花账户先后汇入文某某账户19600元。故应当认定该次文某某有毒品贩卖给郑某某。具体数量采信郑某某在侦查阶段有利于其的供述，认定为甲基苯丙胺60克。4、2015年1月23日，由郑甲出资，郑某某、郑乙从杭州购回甲基苯丙胺及甲基苯丙胺片剂的事实，郑甲、郑某某、郑乙、文某某均有供述在案，且有郑乙银行账户交易明细、郑某某与号码为182××××5407的手机多次联系的通话记录相印证，足以认定。具体数量亦采信郑某某在侦查阶段有利于其的供述，认定为甲基苯丙胺100克、甲基苯丙胺片剂40颗。5、在两次到杭州购买毒品的事实中，均由郑甲出资，郑某某、郑乙具体联系购买和运输，三人之间相互配合、相互协作，均应对购得的全部毒品承担责任。6、文某某将大量毒品贩卖给郑某某等人，足以认定其为贩毒人员，从其住所查获的毒品，依法应当认定为其贩卖的毒品。7、郑某某将毒品贩卖给吴某甲，有吴某甲、仲某共同证实；贩卖给徐某甲，有徐某甲、李某甲共同证实；贩卖给余某，有余某、郑乙共同证实；贩卖给宣某，有宣某、郑乙共同证实；贩卖给仲某，有仲某供述及其支付宝交易记录共同证实，且得到了相关通话记录的印证，郑某某亦有相应供述在案，足以认定。8、郑乙将毒品贩卖给宣某、祝某的事实，郑乙有多次明确的供述在案，与宣某、祝某证言相互印证，并得到了郑乙银行账户交易明细、通话记录的佐证，足以认定。且根据上述证据，郑乙贩卖给祝某甲基苯丙胺的数量应认定为8克。9、证人李某乙、罗某的证言结合被告人郑甲的供述，即已证明吴某某存在贩卖毒品的行为。况且，吴某某贩卖毒品给徐某乙，有徐某乙、季某共同证实；贩卖给骆建民，有骆建民、季某共同证实，并得到了吴某某银行账户交易明细、通话记录的印证。故吴某某贩卖毒品的事实足以认定。但根据上述证据，吴某某贩卖给徐某乙甲基苯丙胺的数量应认定为1.5克。10、虽然陈某某在侦查阶段供述其从郑甲处购买的冰毒在10克以上，但郑甲的一贯供述证明，陈某某从其处购买冰毒三次，每次3个多一点。故从证据确实充分的角度应当认定陈某某从郑甲处购买的冰毒数量为9克。同时，陈某某作为贩毒人员，依法应当按照其购买毒品的数量认定其贩卖毒品的数量。与本院查明的上述事实相符的辩解、辩护意见予以采纳，相悖的不予采纳，不一致的指控予以纠正。 本院认为，被告人郑某某贩卖、运输甲基苯丙胺340余克，被告人文某某贩卖、运输甲基苯丙胺250余克，被告人郑甲贩卖、运输甲基苯丙胺280余克，被告人郑乙协助贩卖、运输甲基苯丙胺280余克，自行贩卖甲基苯丙胺10克，其行为均已构成贩卖、运输毒品罪；被告人吴某某贩卖甲基苯丙胺5.5克，被告人陈某某贩卖甲基苯丙胺9克，其行为均已构成贩卖毒品罪；被告人仲某容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关除对部分贩卖、运输甲基苯丙胺的数量认定有误，应予纠正外，其余指控成立。郑某某、文某某、郑甲、郑乙实施了两种以上毒品犯罪行为，依法应当按照所实施的犯罪行为的性质并列确定罪名；由郑甲出资，郑某某、郑乙两次到杭州购买毒品，系共同犯罪，郑某某、郑甲起主要作用，是主犯，应当按照其所参与的全部犯罪处罚，郑乙起次要作用，是从犯，应从轻处罚；文某某与郑某某直接进行毒品交易并非居间介绍，不应认定为从犯；郑某虽然系仲某的男朋友，但其对仲某租住的房屋并无控制权，仲某容留其吸毒的行为依法应当认定为犯罪。与上述认定相悖的辩护意见均不予采纳。吴某某、陈某某贩卖甲基苯丙胺虽然不满十克，但吴某某多次贩毒、陈某某贩卖甲基苯丙胺七克以上，均属情节严重，依法应处三年以上七年以下有期徒刑。郑某某、文某某、郑甲、吴某某、陈某某均是累犯、毒品再犯，应从重处罚。郑乙协助司法机关抓捕其他重大犯罪嫌疑人，属重大立功，可减轻处罚；陈某某揭发他人犯罪经查证属实，属立功，可从轻处罚，相关辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第四款、第七款，第三百五十四条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第三百五十六条，第六十八条，第五十九条，第五十二条，第五十三条第一款，第六十四条之规定，判决如下： 一、被告人郑某某犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人文某某犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 三、被告人郑甲犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 四、被告人郑乙犯贩卖、运输毒品罪，判处有期徒刑九年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月7日起至2025年3月1日止），并处罚金人民币20000元（限判决生效后一个月内缴纳）； 五、被告人吴某某犯贩卖毒品罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月26日起至2019年8月24日止），并处罚金人民币5000元（限判决生效后一个月内缴纳）； 六、被告人陈某某犯贩卖毒品罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月12日起至2018年8月11日止），并处罚金人民币3000元（限判决生效后一个月内缴纳）； 七、被告人仲某犯容留他人吸毒罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月26日起至2016年4月18日止），并处罚金人民币2000元（限判决生效后一个月内缴纳）； 八、扣押在案的作案工具电子秤、手机等予以没收；被告人郑某某、文某某、郑甲、郑乙、吴某某、陈某某的犯罪所得继续予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗志刚 审判员方金泉 代理审判员林素芳 二〇一六年四月七日 书记员卢万芳","writId":"06169506b104665c9ef1463e33f71dfc9ff","writName":"郑土兵、文理军等犯走私、贩卖、运输、制造毒品罪仲某犯容留他人吸毒罪一审刑事判决书"}
