{"ajId":"1b88d56e-3f8f-4265-bdfe-3981437f9ead","ajName":"宋玉萍、唐忠艳开设赌场一案","ajjbqk":" 贵州省册亨县人民检察院指控： 1、2013年10月，被告人宋玉萍、张晓春伙同他人在兴义市金地首座A栋1203室开设麻将室至2014年年初，因股东之间发生纠纷导致麻将室关闭。2014年3月，宋玉萍、唐忠艳、张晓春在该处再次开设麻将室，赌注从50元、100元、200元、500元一炮逐渐递增，后打到1000元、2000元一炮。并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，打2000元一炮的必须领取50000元的筹码、支付500元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。至2015年3月，张晓春退出，期间，三人共抽头渔利100万余元。因张晓春退出后无人做账，宋玉萍便雇请刘圆圆，负责记账、发筹码、收讨赌债等工作，宋玉萍、唐忠艳继续经营麻将室至2016年6月6日被公安机关查获，2013年10月至案发共抽头渔利300万余元。 2、2015年4月1日，张晓春与被告人朱汉钦、陈正健（另案处理）在兴义市兴义商城八栋2单元1803室开设麻将室（其中张晓春占80％，朱汉钦、陈某6各占10％），赌注为1000元一炮，并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。同年5月份陈某6退出麻将室，李某11（另案处理）接替陈某6的股份，三人经营至同年8月中旬，因被兴义市丰都派出所检查两次，便将麻将室搬至兴义市澳城A栋1104室继续营业，至同年10月，张晓春退出，期间，共抽头渔利40余万元。朱汉钦和李某11经营至2016年2月后麻将室关闭。 3、2015年年初，朱汉钦、张晓春各持有一支射钉器改制而成的枪支。2016年6月6日公安民警在张晓春家中将其持有的枪支查获。2016年3月，朱汉钦将持有的枪支暂存于其友王某4家中，同日公安民警查获。经贵州省公安司法鉴定中心鉴定：张晓春、朱汉钦持有的枪支均系以火药为动力的枪支。 上述指控，公诉机关提供了物证、书证、勘验、检查、辨认笔录、鉴定意见、证人证言、被告人供述和辩解等证据，依照《中华人民共和国刑法》第三百零三条第二款、第一百二十八条第一款之规定，以被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆的行为构成开设赌场罪、以被告人张晓春、朱汉钦的行为构成非法持有枪支罪提请本院依法判处。 被告人宋玉萍及辩护人李梅对公诉机关指控的犯罪事实及罪名提出异议，提出被告人宋玉萍的行为构成赌博罪，且抽头渔利300万余元缺乏依据。 被告人唐忠艳及辩护人皮仁鹏对公诉机关指控的犯罪事实及罪名提出异议，提出被告人唐忠艳的行为构成赌博罪，且抽头渔利300万余元缺乏依据；辩护人皮仁鹏提出被告人唐忠艳系从犯。 被告人张晓春对公诉机关指控的犯罪事实及罪名无异议。 辩护人梁斌、李怡对公诉机关指控的犯罪事实及罪名无异议，提出张晓春在开设赌场犯罪中作用较小，犯非法持有枪支罪，情节较轻，且有立功表现，建议法庭对张晓春数罪并罚在三年以下有期徒刑量刑。 被告人朱汉钦对公诉机关指控的犯罪事实及罪名无异议。提出其系从犯，请求减轻处罚。 被告人刘圆圆对公诉机关指控的犯罪事实及罪名无异议。 辩护人蒋顺花、苏峰对公诉机关指控的犯罪事实无异议，提出刘圆圆的行为构成赌博罪，且在共同犯罪中起次要作用，系从犯，建议法庭对刘圆圆减轻处罚并适用缓刑。 经审理查明： 一、2013年10月，被告人宋玉萍、张晓春伙同他人在兴义市金地首座A栋1203室开设麻将室至2014年年初，因股东之间发生纠纷导致麻将室关闭。2014年3月，宋玉萍、唐忠艳、张晓春在该处再次开设麻将室，赌注从50元、100元、200元、500元一炮逐渐递增，后打到1000元、2000元一炮。并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，打2000元一炮的必须领取50000元的筹码、支付500元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。至2015年3月，张晓春退出，期间，三人共抽头渔利100万余元。因张晓春退出后无人做账，宋玉萍便雇请刘圆圆，负责记账、发筹码、收讨赌债等工作，宋玉萍、唐忠艳继续经营麻将室至2016年6月6日被公安机关查获，2013年10月至案发共抽头渔利300万余元。 认定上述事实证据有： （5书证 1、租凭合同：载明游某与张晓春于2013年9月23日签订租凭合同，游某同意将其位于兴义市金地首座A栋12-3号房租给张晓春，时间从2013年10月1日至2014年9月30日，且可以续租。 2、退股协议书：载明2014年9月20日，张晓春退出与宋玉萍、唐忠艳开设在金地首座A栋12-3号的麻将室。 3、结账单：载明该部分结账单系在刘圆圆驾驶的面包车内扣押的宋玉萍等人开设赌场的结账单，时间段为2016年4月19日至2016年6月6日（其中部分缺失），抽头渔利242200元。 4、结账单：载明该部分结账单系在张晓春位于兴义市吉利二区住处扣押的宋玉萍等人在金地首座开设赌场的结账单，时间段为2014年4月10日至2015年10月1日（其中部分缺失），抽头渔利1124350元。 （二）勘验、检查、辨认笔录 1、现场勘验笔录：载明现场位于兴义市桔山镇瑞金路金地首座A栋12-3室，在该房门外南角墙上有一视频监控探头，进门为餐厅，餐厅中间可见一棕色麻将机。堂屋西侧为客厅，紧靠客厅南墙从东到西可见一白色柜子、白色柜子有五个抽屉，在上面一个抽屉可见96张空表格（已拍照提取）；书桌西侧最下面一个抽屉可见100余张空白结账单（已拍照提取），生活账单16张（原物已提取），中国工商银行卡一张（原物已提取），中国建设银行卡（原物已提取）；书桌中间抽屉有码牌85张（原物已提取），一张填写有内容结账单（原物已提取）；书桌上可见一套视频监控设备（原物已提取）和一台验钞机（原物已提取）。客厅过道西侧房间为主卧室，在床头和东墙的夹缝可见一黑色钱包（原物已提取），该钱包内装有唐忠艳身份证一张，两张中国工商银行卡和现金9829.1元，床下靠东墙的地上可见一杳22张码牌（原物已提取）。主卧中间位置可见一张“松乐”牌麻将机（原物已提取）。正对堂屋过道为书房，在房间位置可见一张“松乐”牌麻将机（原物已提取）。书房为东侧小卧室，房间中间有一张“松乐”牌麻将机（原物已提取）。 2、辨认笔录及照片列表：载明经张晓春辨认，7号是在兴义市金地首座A栋1203号麻将室内提供服务及帮忙收赌账的赵某3；经倪某1辨认，6号是在宋玉萍开设麻将室内打麻将的李某1（小红英）。 （三）证人证言 1、游某证言：张晓春于2013年9月份租我家位于兴义市金地首座A栋1203号房屋。 2、梁某1证言：2013年10月22日我到宋玉萍开设在金地首座的麻将室煮饭，当时张晓春、宋玉萍、陈某4、小梅英等人是老板，2014年年初陈某4和我说麻将室不开了，叫我不用买菜了。2014年农历2月份，宋玉萍又打电话让我继续去煮饭，这次老板换成了宋玉萍、张晓春、唐忠艳，期间张晓春因为打麻将输得多，没有钱还麻将室宋玉萍吼他，他就离开了麻将室，宋玉萍让李某11来帮忙做账，但是做了几天就被宋玉萍吼走，张晓春又回来做账，做了十多天就走了，最后是刘圆圆一直在做账。我一直煮饭到2015年5月份，在这期间，有一个叫小建的是张晓春朋友，在唐忠艳入股麻将室后来麻将室上班，主要工作是端茶送水和发筹码，后因打麻将输钱不在麻将室上班。在2015年正月间，宋玉萍找了3个东北人来麻将室帮忙收账。 3、刘某3证言：2016年4月19日宋玉萍叫我到兴义市皇冠酒店对面（鼎尚楼上）12楼1203号麻将馆打工，我在里面做了一个半月，领了两次工资，工资是唐忠艳拿给我的。麻将室是贵英娘（唐忠艳）和我大妈（宋玉萍）开的，刘圆圆负责发筹码和记账、收桌钱，陈某2负责做饭和拖地，我负责倒水买烟。麻将室有三台麻将机分别摆放在三个卧室，客厅上的电视边摆放得有一张桌子专门用来记账和发筹码，桌子上还摆放得有一台电脑，电脑上装得有监控录像，可以看见门外的活动情况（用于观察是谁敲门）。麻将室主要以打三人麻将的方式进行赌博，我看见他们打过500元、1000元、1500元胡一回。老太婆（雷某1）、老外公（刘某1）、春哥（张晓春）、刘某11五（刘某2）、贵英娘（唐忠艳）、大妈（宋玉萍）等人在我在麻将室工作期间经常在打麻将，特别是雷某1、刘某1几乎天天在。麻将室主要是由唐忠艳联系人来打麻将，一般一个星期有3到4天都有人在打麻将，平时人数不够的时候，唐忠艳和宋玉萍也会参与打麻将，一般一个星期打四五回。麻将室打一场麻将一个人收200元的桌钱，3至4小时为一场，一天收二到三次，获利大概在2500元。 4、陈某2证言：我于2015年5月9日到兴义桔山金地首座（鼎尚楼上）12楼1203号麻将室煮饭，从我去煮饭到现在共领到47500元工资。麻将室是宋玉萍和唐忠艳开设，她们二人负责联系赌客，刘圆圆负责发筹码和记账。麻将室有三台麻将机分别摆放在三个卧室，客厅里电视边放得有一张桌子专门用来记账和发筹码，桌子上还摆放得有一台安得有监控视频的电脑，在电脑上能看见门外的情况。麻将室一天有二、三桌人打3人麻将，打一场麻将时间为3个小时。 5、朱汉钦证言：2015年4月我去宋玉萍、唐忠燕（小贵英）和张晓春开设在桔山大道金地首座A栋12-3的麻将室上班，麻将室有三台麻将机，分别放在三个卧室。宋玉萍和唐忠燕是麻将室股东，宋玉萍有时帮忙发码码，也参与打麻将；唐忠艳主要负责打电话联系打麻将的人，有时也发码码记账，还参与打麻将；陈某2负责煮饭；张晓春负责带我们出去收账，平时也参与打麻将；刘圆圆和我就负责和张晓春出去收账；小建主要负责做账。张晓春、刘圆圆和我三个换着出去转账给在麻将室里打过麻将的人；我们找过刘某4、李某3、张某7、陈某1、小会、李某8、刘某11六等人要过账。我总的在麻将室上了两个多月，发了两次工资总的得到4000元，两次都是张晓春在麻将室拿现金给我。我看到他们在麻将室打1000元一炮的麻将，领码码打，上桌就要领30000元的码码，结账时要支付空码钱和桌钱，空码钱是领10000元的码码要支付100元，桌钱是200元一场，三个小时为一场，也就是打1000元一炮的麻将打一场每个人要支付500元钱的空码钱和桌钱。每天最少有两桌麻将机有人打，人数最多时有十五、六个，有人打到凌晨三点过甚至经常有人打通宵。一般在打麻将人数不够时，麻将室也会玩斗牛牛。 6、田某1证言：宋玉萍开设的麻将室在金地首座，打麻将不用现金，用麻将室自己制作的码码打，刘圆圆帮忙发码码。有时宋玉萍、刘圆圆也给我电话叫我去打麻将，但我都没有去，我在麻将室内听到别人多次和宋玉萍说欠麻将室很多钱。 7、李某1证言：2014年年底，我和张某8到兴义金地首座12楼宋玉萍、唐忠艳和张晓春开设的麻将室赌博，用麻将室提供的筹码打，我第一次去打的是500元、600元一炮的麻将，当天用现金打，输了4000元钱，支付了200元的桌钱，之后我就开始打1000元一炮的三人麻将，总的打了接近半年时间，有时去一次就打几天几夜，输了20多万元。参赌的人由麻将室负责安排，打1000元一炮的要领取3万元的筹码，每1万元的筹码麻将室要抽取100元的码钱，每场每人支付200元的桌钱，一共要支付麻将室500元钱，桌钱和码钱一般收现金，有时也从筹码里相应扣除，打2000元一炮的麻将需要领取5万元的筹码，方法也一样，3个小时为一场。如果要打第二场需要重新开桌钱，而且要把所有的筹码收回去结账重新领取，再次收取码钱，一般都是麻将结束后去结账，输赢都是第二天由麻将室结账，赢钱的人一般是由宋玉萍、张晓春、陈某6负责转账，输钱的人第二天拿钱给麻将室，没有按时给钱，1万元每天按100元的利息收取。我大约支付了4至5万元的桌钱和码钱，现金输了30至40万元。宋玉萍在麻将室内主要是拿钱放给参赌的人打麻将，有时也联系赌客，唐忠艳也负责联系人打麻将，偶尔也参加打麻将和扯牛牛以及放码，张晓春也联系赌客，也参与打麻将和放码，还负责管麻将室的账。他们还有一辆无牌面包车，用于收账。2015年期间，我被三个东北人追债，还有宋玉萍及他带的兄弟电话威胁我，说要去找我女儿和儿子。 8、钟某1证言：2014年期间，小桂某叫我去金地首座12楼麻将室打麻将，麻将室老板是宋玉萍、小桂某和张晓春，宋玉萍在麻将室主要是管理总的事情，缺人时也参与打麻将，小桂某主要负责喊人打麻将和管理厨房，也参与打麻将，张晓春负责发筹码和记账，还有就是帮欠麻将赌债的人找高利贷，他也参与打麻将。我基本上打2000元一炮，1000元一炮和5000元一炮的我也打过，每3-4小时收取一次桌钱，每次200元，每领取1万元的筹码麻将室要收取100元的空筹码钱，麻将室内都是提供筹码打，输钱的人就拿钱给麻将室或者转账给张晓春或者刘圆圆（张晓春走之后刘圆圆才到麻将室做账），然后他们自己和赢钱的人结账，不按时给钱，每1万元每天产生100元利息。2015年期间小桂某给我说张晓春已经自己出去开麻将室了，我支付了大约6、7万元的桌钱和空码钱，利息约2-3万元。到2015年7月因输钱太多，我就没有去打了。 9、龚某证言：2014年5月份张某3（燕子）带我去宋玉萍开设在兴义桔山大道金地首座A栋12-3室的麻将室打麻将，麻将室有四台麻将机，其中三个卧室里分别放一台，客厅进门处放一台。我总的去打过四、五次麻将，打的是50元一炮，领码码打。麻将室除了宋玉萍以外还有张晓春、唐忠艳（小桂某）、小建，唐忠艳、张晓春、小建发码码记账过。我打了四次麻将总的输了六、七千元钱，给了400元的桌钱和空码钱。 10、赵某1证言：2016年3月份一天20时许，唐忠艳喊我去兴义市桔山镇金地首座A栋1203号麻将室打麻将，麻将室是唐忠艳和宋玉萍合伙开的。麻将室内有四台麻将机，一台摆放在进门的厨房门口，三台摆放在三个卧室内，客厅还摆得有一张桌子刘圆圆专门用来记账和发码码。唐忠艳和宋玉萍负责联系人来打麻将，陈某7负责煮饭，麻将室内有人帮端茶倒水，有免费水果和吃饭。我去打麻将当天麻将室内有三桌人在打麻将，我和雷某1、常某打一桌，打的是1000元一炮的三人麻将，麻将室规定领筹码打，打1000元一炮的麻将必须领3万元的码码，空码钱是每1万元收100元，桌钱是每人每场收200元，4个小时为一场，当天我只打一场麻将，共输3万元左右。我也打过2000元一炮的麻将，打2000元一炮麻将必须领5万元的筹码，桌钱也是每人200元，麻将室内还有人打5000元一炮的麻将。打麻将结束后钱都是经过银行转账到唐忠艳卡上，给不了钱麻将室就会收利息每1万元一天收100元。我每去一次都打一、二场，每一场都是500元至700元桌钱和空码钱，共支付8万元左右的桌钱和空码钱。因为后来越打越大，我就没有去了。宋玉萍经常打电话逼要赌债。 11、高某证言：2015年6、7月一天，我到桔山大道皇冠酒店对面12楼麻将室打麻将，麻将室有三个房间，每个房间摆了一台麻将机，客厅办公桌上放了一台监控麻将室大门外情况的电脑。麻将室是宋玉萍和唐忠艳（小桂某）共同开设的，她们负责联系人到麻将室打麻将，刘园园负责发码子，陈某2负责煮饭，还有其它几个人天天在麻将室里。当天我打的是平胡五百元一炮、自摸六百元一炮的麻将，之后过打一千元一炮和二千元一炮的麻将。打麻将前要先领取码子，打不同赌资麻将领取的码子也不一样，打五百、六百元一炮麻将时领取一万元的码子，打一千元一炮麻将时领取三万元码子，打二千元一炮麻将领取五万元码子。我从2015年6、7月份开始，一直打到2016年6月初，共去打麻将二百场左右，收费标准是打五百、六百元一炮麻将时，收二百元一场的桌钱，领取一万元的码子，码子也要收一百元；打一千元一炮麻将时，收二百元一场的桌钱，领取三万元的码子，收三百元的码子钱；打二千元一炮麻将的时候，收二百元一场的桌钱，领取五万元的码子，收五百元的码子钱，麻将室规定最长不能超过四个小时，桌子上的人可以自行约定打三个小时或四个小时。我支付了三万元左右的桌钱和三万元左右的码子钱。打麻将赢钱了的第二天可以从麻将室领钱，输了的第二天必须拿钱来还麻将室，否则就要按每一万元每天一百元来支付利息，而且是每天结算，平常都是刘圆圆负责收取或兑付，输钱时我是通过银行转给刘圆圆。 12、朱某证言：2015年下半年一天，宋玉萍叫我到我家正上方楼上的麻将室打麻将，麻将室有三个房间，每个房间摆放了一台麻将机，在客厅大门边有一台麻将机及一张办公桌，办公桌上有一台监控用的电脑，可以看到门外情况。麻将室是宋玉萍和唐忠艳（小桂某）开设的，之前张晓春也是股东，后来退股。宋玉萍、唐忠艳负责联系人来打麻将且安排打麻将的人到麻将桌上，刘圆圆负责发码子，也联系人来麻将室打麻将。我第一次打的是一千元一炮的麻将，用麻将室自己印刷的牌牌打，我一直打到2016年2月初，共支付了一万元左右的桌钱和空码钱。 13、张某1证言：2014年5、6月份开始，我到宋玉萍开设在兴义市金地首座12楼的麻将室打过10至15次麻将，麻将室是三室二厅，三个房间分别摆放了一台麻将机。麻将室主要是宋玉萍在管理，张晓春等人在麻将室里负责做什么我不清楚，有一个小伙发筹码，还有一个煮饭的女的和端茶递水的小伙。我打的是四人麻将，每人每场领取10000元的筹码，一场是3到4个小时，第二场要补筹码再玩。我不清楚宋玉萍收取的费用怎么计算，一般都是宋玉萍说多少我就付多少，赌输的筹码钱都是第二天拿现金给她。 14、景某证言：2013年冬天一个下午，我到金地首座1203号麻将室打麻将，麻将室有三个卧室，每个卧室有一台麻将机，客厅办公桌上有一台装有监控可以看到门外情况的电脑。麻将室由宋玉萍、唐忠艳（小桂某）、张晓春三个人合伙开设，三个老板到处约人到麻将室打麻将，唐忠艳还在麻将室里放高利，宋玉萍还负责安排打麻将的人坐麻将桌，刘圆圆负责记账发牌牌，张晓春专门喊得一帮人负责收账，麻将室里有一个姓梁的妇女负责煮饭和倒水。麻将室规定打1000元一炮麻将必须领取3万元的牌牌，4个小时一场，每人每场收取200元桌钱，空码钱是每1万元收取100元。2015年夏天，麻将室开始打2000元一炮的麻将必须领取5万元的牌牌，桌钱也是每人每场收200元。打麻将不管输赢桌钱必须开现金，结束后就拿牌牌到刘圆圆处结账，当天不管输赢都不给钱，必须是第二天才可以拿到现金，赢了第二天到麻将室里拿钱，偶尔也通过银行转账，输钱都是拿现金到麻将室去交。我前后打了一年左右，输了6万元左右，总的支付了4.3万元桌钱和空码钱。宋玉萍、张晓春打电话问我要所欠的码码钱，还经常威胁我。 15、李某2证言：2014年4、5月至2015年下半年，我到张晓春、宋玉萍和唐忠艳三人开设在金地首座A栋1203号麻将室打麻将，麻将室有三台麻将机，分别摆在三个房间。张晓春、宋玉萍和唐忠艳三人在麻将室负责喊角子和放高利贷，刘圆圆负责发码码和记账。期间有李某3、肖某2、刘某11六、刘某12、刘某12老婆、刘某12的妹及他妹夫、陈某1、肖某3、小简、吴某1、倪某1、陈某3、刘某4、姓王的一个哥等参与打麻将。这期间每天都有10多人在打，三桌麻将基本都坐满，麻将室一搬是打1000元一炮和2000元一炮的三人麻将，打1000元一炮的要领30000元的筹码，打2000元一炮的要领50000元的筹码，每人每场（3-4小时为一场）收桌钱200元，筹码钱是每10000元收100元，打一场1000元一炮的麻将一个人最少被抽水500元，打2000元一炮的麻将被抽水700元，平均下来一天能收10000元的桌钱和空码钱。我被抽的桌钱和码码钱大约有10万元。宋玉萍打电话威胁我还钱。 16、谢某1证言：2014年6月份我和宋玉萍、郑某在兴义市蓝天帝都开了一家名叫“利某投资管理有限公司”的小额贷款公司，每人投资120万元，法人是郑某，我和宋玉萍是股东，公司开了一年多就倒闭了。我认识宋玉萍时，她已经在兴义市金地首座A栋1203室开麻将室了，在麻将室管理的有宋玉萍、唐忠艳（小桂某）、刘圆圆、张晓春，还有一个煮饭的妇女，但他们具体的分工我不清楚。麻将室是三室一厅，一厨二卫，麻将室里总的有四台麻将机，其中三台分别摆放在三个卧室里，还有一台摆放在餐厅里。2014年10月份左右，我到她的麻将室打过麻将，打的是四人麻将，由宋玉萍发码码给我们打，发的是10000元钱的码码，3个小时为一场，收100元的桌钱和100元的空码钱，另外我也打过一次三人麻将，打的是1000元一炮，和我打麻将的有宋玉萍、小贵英，还有就是在场子里面打麻将的人，我不知道名字。我总的去过5次左右，大约输了2、3万元钱，输得最多的一次是2万左右，赢得最多的一次是1万元左右，输赢都是第二天结账，有两种方式结账，一种是直接拿现金给宋玉萍，另外一种是银行转账给她，我总的支付了大约2000元钱的桌钱和空码钱。我在宋玉萍麻将室偶尔也参与斗“牛牛”，斗牛牛时宋玉萍喊张晓春在旁边抽水，当场就抽，总的大约斗了三、四次，输了1万元钱左右，麻将室一晚上的牛牛应该抽得5000元左右。 17、张某2证言：2015年6月份一天，我到宋玉萍和唐忠艳开设在兴义市金地首座A栋1203号麻将室打麻将，麻将室有三台麻将机摆放在三个卧室，客厅上有一张桌子刘圆圆专门用来记账和发码码。宋玉萍和唐忠艳负责联系人来打麻将和赌客来到麻将室后安排坐座位，刘圆圆负责记账和发码码，还有一个妇女负责煮饭，有人帮端茶倒水和免费水果、吃饭。当天这个麻将室有三桌人在打麻将，麻将室规定打麻将不用现金，先领筹码来打，我打的是2000元一炮的三人麻将，打2000元一炮麻将必须领5万元码码，打一场麻将为3小时，码码钱是每1万元收100元，桌钱是每人每场收200元，桌钱和空码钱必须先开现金，打一场就开700元桌钱和空码钱，当天打了三场麻将，共输8万元。后我就陆陆续续到这家麻将室打麻将，打了10次左右，打的都是2000元一炮，总的输了20万元左右，给的桌钱和空码码钱1万左右。我赌输了第二天就打钱到刘圆圆的工行卡上。 18、周某1证言：2015年7、8月份，我去宋玉萍和唐忠艳（小桂某）开在兴义市金地首座A栋12楼麻将室打麻将，麻将室是三室一厅、一厨二卫，三个卧室分别摆了麻将机。唐忠艳负责喊人打麻将，宋玉萍负责什么我不清楚，刘圆圆负责发码码、记账、转账。我从2015年7月份一直打到2016年1月份，开始是打1000元一炮的三人麻将，用麻将室的码码打，打1000元一炮的要发3万元的码码，每10000元收取100元的空码钱，每人每场支付200元桌钱，4个小时为一场，当时是按照下午一场、吃完晚饭一场，打通宵就又算一场，每一场收一次钱。打2000元一炮的要发50000元码码，空码钱和桌钱的提取方式和打1000元一炮的一样。我总的输了4、5万元左右，大约支付了麻将室8、9千元的桌钱和空码钱。麻将室支付赌资的方式有两种，一种是打完后用现金当场支付，另外一种是第二天转账给刘圆圆，桌钱和空码钱是在发码码的时候当场结算和支付，如果没有钱支付麻将室的赌资，麻将室就按照10000元每天100元的利息收取。 19、丁某证言：2015年7月份左右，我到金地首座A栋12-3号麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室内各放一台，进门处放一台。宋玉萍和唐忠艳是麻将室股东，有时参与打麻将，有时发码码记账，刘圆圆主要负责发码码和记账，平时在外帮宋玉萍追账，陈某2负责煮饭、端茶倒水和打扫卫生。我开始打的是1000元或者2000元一炮，领码码打，打1000元一炮的要领30000元的码码，打2000元一炮的要领50000元的码码，码码有专人发，发码码时不用给钱，由负责发码码的人先记账，等打麻将结束后就必须支付空码钱和桌钱，空码钱是10000元的码码收100元，桌钱是200元一场，三个小时为一场，打麻将结束后输赢情况也记在账上第二天才去结账，赢钱了就去拿钱，输钱了的就拿钱去结码码钱，第二天没有钱去结码码钱就要算利息，利息是按10000元的码码一天100元算起。我一直打到2015年春节，支付的空码钱和桌钱有八、九万元，输了40万左右。2015年过春节那段时间我们打的是5000元一炮的麻将，打5000元一炮的麻将要领10万元的码码，空码钱也是10000元的码码收100元，桌钱是200元一场，三个小时为一场，打5000元一炮的麻将我打了一个多月，大概给了空码钱和桌钱共三、四万元。我前后在她家打了半年多的麻将，总的大概输了五、六十万元，给了14万左右的空码钱和桌钱。 20、吴某1证言：2015年1月上旬，我到宋玉萍、唐忠艳（小桂某）开设在金地首座1203号的麻将室打麻将，打的是300元一炮，用现金结算，听说张晓春曾经入过股，后来退股了。后我又到该麻将室打麻将，领取由刘圆圆发放的塑料筹码打，金额是三万元，打的是1000元一炮，打完麻将后拿了500元给唐忠艳，其中300元是水钱，200元是桌钱，同时，也要将塑料筹码给唐忠艳结算。我在该麻将室打了20多天麻将，总的被抽取桌钱和水钱共计30000元钱左右。 21、陈某1证言：2014年6月份，我到桔山大道金地首座A栋12-3号麻将室打麻将，麻将室总的有4台麻将机，其中三个卧室各放一台，进门处放有一台，这个麻将室是宋玉萍、唐忠艳、张晓春、陈某10开设，后来张晓春退出，刘圆圆负责发筹码。我第一次到麻将室打的是500元一炮的四人麻将，当天晚上输了30000元钱左右。之后我又去该麻将室打麻将，打的是1000元一炮和2000元一炮，也有人打5000元一炮，领码码打，打1000元一炮的要领30000元的码码，打2000元一炮的要领50000元的码码，领码码时不用给钱，等打麻将结束才给空码钱和桌钱，空码钱是按10000元的码码收100元，桌钱是200元一场，三个小时为一场。宋玉萍家四张麻将机基本上每天都是满的，24小时都有人打，麻将室每天抽的空码钱和桌钱最少都有4、5万。我前后在她家打了8个月，其中有三个月天天去，大概有两个月都是打通宵，算下来总的给了她家40万左右的空码钱和桌钱。因差麻将室码码钱，我被麻将室威胁。 22、兰某证言：2014年2月份，我去兴义市金地首座A栋12楼麻将室打麻将，麻将室是三室一厅、一厨二卫，摆了四台麻将机，三台分别摆在三个卧室，一台摆在饭厅。麻将室是唐忠艳、宋玉萍、张晓春三个人合伙开设，除了他们三个，还有宋玉萍的儿子刘圆圆，还有一个负责煮饭的陈某2。唐忠艳负责喊人来打麻将、张晓春、刘圆圆负责收账、转账，宋玉萍负责放码，陈某2负责煮饭。我开始是打300元、400元一炮，可以打现金或是发码码打，打现金的就只是收桌钱100元，打码码就发10000元的码码，除收100元的桌钱外，还要多收100元的空码钱，当时是按照下午一场、吃完晚饭一场，打通宵就又算一场，每一场收一次钱。从2014年2月份到5月份左右，我一直打300元、400元一炮，从2014年5月份开始我就打1000元一炮，平时都是用码码，有时也直接使用现金，用码码时发30000元的码码，收桌钱200元，空码钱是300元，也是按照下午一场，吃完晚饭一场，通宵一场，每一场收一次钱。2014年7、8月份开始就有人打2000元一炮，打2000元一炮的桌钱是200元，码码要发50000元，空码钱要收500元，打一场是700元，场次时间规定也是一样。我在该麻将室打了一年半的麻将，几乎每天都要打一场，输的本金有150万元左右，连利息加起来有200多万，按照收500元（桌钱加空码钱）一场，支付桌钱加空码费30至40万元。宋玉萍、唐忠艳在麻将室放高利贷，利息是每10000元每天100元，我被刘圆圆、小波、小赵，还有一个兴仁的要过债，还听说李某3因欠赌债被打过。 23、黄某1证言：2014年7月份，我去桔山大道金地首座A栋12-3号麻将室打麻将，麻将室总的有四台麻将机，三个卧室各放一台，进客厅门处放了一台。麻将室是宋玉萍和唐忠艳（小贵英）合股开的，她们二人负责麻将室的全盘管理，联系人员去打麻将，有时也发码码记账，有时也参与打麻将；刘圆圆主要负责发码码记账，还负责到银行转账；张晓春具体是负责干什么我不清楚，我在里面时看到他发码码和记账过；陈某2主要是负责煮饭和打扫卫生；还有朱汉钦在麻将室内维护赌场秩序。我最开始去时打2000元一炮，领码码打，上桌就要领50000元的码码，领码码时不用给钱，由专门发码码的人记账，等打麻将结束后就要给空码钱和桌钱，空码钱是按10000元的码码收100元，桌钱是200元一场，三个小时为一场，打麻将结束后输赢情况都是先记账等第二天才去结账，头天赢钱的就去兑换钱，输钱的就要拿钱去回码码钱，没有钱去回码码的就一直记账，但是要算利息，利息是10000元的码码每天100元。我总的去她家打了十多次麻将，去了3个月左右，打的都是2000元一炮，总的输了15万左右，赢过5、6万，赢钱时都是由刘圆圆转账给我，大概给了她家30000元的空码钱和桌钱。我被朱汉钦和刘圆圆逼债过，他们都是打电话威胁我，上个月刘圆圆还发短信给我要钱，我听说吴某4和钟某2被逼债逼跑了。 24、李某3证言：2014年1月份一天下午，我到宋玉萍家麻将室打的第一次麻将，麻将室内摆有四台麻将机，三个卧室各摆一台。当天打的是1000元一炮的三人麻将，这次我一共打了五场麻将，打到第二天下午，支付桌钱和码子钱4000元左右，共输了24万。麻将室开始是张晓春、宋玉萍和唐忠艳三人合伙开设，后面张晓春退股，宋玉萍和唐忠艳继续开，她们三人开麻将室时刘圆圆负责记账发码码，唐忠艳负责联系赌客，宋玉萍负责管钱，张小春负责收债，有一个叫梁姐的负责煮饭。后我陆陆续续到宋玉萍家麻将室打到2015年5月份，共输300多万，支付桌钱和空码钱50万元左右。我开始打1000元一炮，后面打5000元一炮，最后打10000元一炮。打1000元一炮的要领30000元的筹码，打5000元一炮要领70000元的筹码，打10000元一炮的要领100000元的筹码，桌钱是每人每场收200元，筹码钱是每10000元收100元。我因欠麻将室钱被朱汉钦等人拉去青龙山逼写欠条。 25、倪某1证言：2015年1月份，我到兴义市桔山金地首座A栋12-3号麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室内各放一台，进门处放一台。麻将室股东有宋玉萍、唐忠艳、张晓春，发码码记账的人除了三个股东外还有刘圆圆、小建，刘圆圆还负责管理账本和到银行转账。我最开始打的是500元一炮的三人麻将，桌钱是100元一场，三个小时为一场，后来收200元一场。打500元一炮的麻将打到过春节，过完春节我就开始打1000元一炮，打1000元一炮就开始用码码打，上桌要领30000元的码码，空码钱是10000元收取100元，打一场每人要给500元的桌钱和空码钱，之后几天就开始打2000元一炮的麻将，上桌就要领50000元的码码，空码钱按10000元的码码收取100元，桌钱是200元一场，三个小时为一场，打的三人麻将，每天至少有三桌人打。领码码时不用给钱，打完麻将才给空码钱和桌钱，每天打结束后必须给桌钱和空码钱，输赢情况先记在账本上第二天才去结账，输钱的人没钱结账就要算利息，利息是按10000元每天100元计算。我从2015年1月开始到宋玉萍的麻将室打麻将，之后就断断续续的去打，到2015年6月份，总的开了3、4万元的空码钱和桌钱。我在宋玉萍家打麻将期间还有人在里面采取“斗牛牛”的方式进行赌博，宋玉萍抽“斗牛牛”的钱每天可以抽得20000元左右。 26、刘某4证言：2014年年初，我到宋玉萍、张晓春、唐忠艳开设在桔山大道金地首座鼎尚咖啡楼上1203号麻将室打麻将，前前后去了有一个多月，总的去得有十次左右，大概支付了4000元码码钱和桌钱。我打过500元一炮的麻将，是用现金打，一场收取100元的桌钱；打1000元一炮的麻将是发1万元的码子，每领取1万元的筹码就扣除200元的码钱，大多时候是刘圆圆发筹码，偶尔是唐忠艳发，桌钱也是一场100元。打麻将赢钱的一般都是第二天才结算，通过转账形式支付，输钱到几万时由刘圆圆打电话催还钱。我欠麻将室钱，写了一张26万元的和另外一张45万元钱的欠条给麻将室，麻将室逼我拿房子抵债。 27、汤某证言：2014年10月，我到宋玉萍和唐忠艳开设在兴义市金地首座12楼的麻将室打麻将，麻将室是三室二厅，进门的饭厅里摆放着一张麻将机，三个卧室分别摆放了一台麻将机。当天我领取20000元的筹码，每一万元筹码要付给麻将室100元的空码钱，打的是三人麻将，麻将室3到4个小时为一场，每场每人抽取桌钱200元，我当天在她们的麻将室里打了一场就走了，赢了几千元钱，麻将室第二天才结账给我。后我在该麻将室打麻将断断续续的打到2015年8月底，总的应该去了60次左右，支付了9万元的桌钱和空码钱。麻将室主要是宋玉萍在管理，唐忠艳负责叫人去打麻将，张晓春、刘圆圆负责发筹码和记账，还有一个煮饭的女的，另外有一个姓赵的北方口音的小伙在里面端茶递水。2015年8月中旬，我欠麻将室5万元，麻将室不让我上麻将桌，2015年8月20日宋玉萍让我打一张欠刘圆圆的欠条，我就打欠条给刘圆圆了。 28、范某1证言：2015年7月份，我到兴义市金地首座A栋12-3号麻将室打麻将，麻将室是三室一厅、一厨二卫，三个卧室分别放了麻将机。宋玉萍和唐忠艳（小贵英）是麻将室老板，唐忠艳邀约人打麻将，刘圆圆负责发码码和转账。后我陆续到该麻将室打麻将，支付了3万元左右钱桌钱和空码钱。我打麻将输了后刘圆圆到我家要赌账，并用油漆在我家门边墙上喷了“还钱”两个字。我丈夫知道我赌钱之后就和我离婚。 29、雷某1证言：我从2015年6月开始到兴义市金地首座3号楼12层打麻将到2016年6月，上桌次数为七八次左右，打麻将的时间没有限制，与我老公刘某1每一场只开200元的桌钱，不支付码子提成钱（空码钱），打麻将期间总的大概输了四、五万元。 30、刘某1证言：2016年6月6日，我在桔山大道“鼎尚咖啡”12楼小桂某和宋玉萍开设的娱乐室里赌博，我与张晓春、阿飞在一桌；另一桌是我妻子雷某1与小桂某、常某；还有一桌是刘某11五、宋玉萍、余某3。除了在桌上打麻将的以外，还有刘圆圆、小陈（煮饭的）、另外一个是刘圆圆的兄弟。我们都是通过和刘圆圆买码子后，才进行打麻将，打的是三人麻将。宋玉萍和小桂某是麻将室老板，刘圆圆负责管账，因为我和宋玉萍、小桂某她们有亲戚关系，她们没有收我的费用，我不知道其他人是怎样交费用。去打麻将的人都先拿点去打，打完以后才结算。 31、余某1证言：我在宋玉萍和唐忠艳开设的麻将馆打麻将有半年左右，唐忠艳在麻将室主要是约人打麻将，一个叫陈某7的煮饭，宋玉萍的儿子刘圆圆负责发码码和记账，包括现金的收入和支出；刘某3负责端茶倒水和打扫卫生，张晓春主要是联系赌客，麻将室打麻将不用现金，用码码来打。我们是第一天打麻将，第二天结账，赢钱麻将室第二天把钱打在我们账上或者给我们现金，赌输了我们就拿钱给麻将室。我打过1000元、2000元一炮的麻将，被抽桌钱和空码钱108000元。 32、刘某2证言：2015年2月份左右，我第一次去宋玉萍麻将室打麻将，打10元一炮，用现金打，没有给桌钱。次日我又到该麻将室打麻将，也没有给桌钱。后我到该麻将室打300元一炮麻将，领取码码打，打300元一炮支付了300元的桌钱和码码钱。我也打过500元一炮的麻将，领的是10000元的码码，给了200元的桌钱和100元的空码钱。2016年6月6日我打的是1000元一炮的麻将，支付了300元的桌钱和200元的空码钱。这期间我参与了五次赌博，总的输了三万元左右。麻将室的老板是宋玉萍和唐忠艳，有一个安徽小伙在麻将室负责倒水、扫地，专门买菜煮饭的人叫陈某2。麻将馆的每场麻将只打三个小时，每场麻将每人就要支付200元的桌钱。 33、李某4证言：2016年6月6日我去兴义市鼎尚咖啡12楼以打三人麻将的方式进行赌博，打的是1000元一炮。麻将室的码子都不是固定的，根据客人所打麻将的大小而定。赌场是宋姐（宋玉萍）和桂某（唐忠艳）开设的，卖码子和折现是刘圆圆做，我不清楚麻将室是怎么抽水（获利）。 34、常某证言：我从2015年年底开始去宋玉萍和唐忠艳开设在兴义市的麻将室打麻将，一直打到2016年6月份，总的支付了8至9万元左右桌钱和空码钱。麻将室规定客人打麻将要先领取筹码，第二天再结账，每次客人打完麻将，筹码都要交到刘圆圆手里清算，刘圆圆不在时由唐忠艳收取。刘圆圆还负责做账。 35、陈某3证言：2014年9月份左右，我去宋玉萍和唐忠艳开设在桔山镇金地首座A栋12-3室的麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室分别放一台，客厅进门处放一台。宋玉萍和唐忠艳主要是打电话约人去打麻将，她们两个也参与打麻将，刘圆圆负责发码码记账，有时张晓春也发码码记账。我在该麻将室打麻将一直打到2015年6月份，我打过10元一炮、1000元一炮、2000元一炮，用筹码打，每领取10000元的筹码要支付100元的空码钱，桌钱是每场支付200元，三个小时为一场。我断断续续的在该麻将室打了将近一年的时间，总的输了10万元左右，支付桌钱和空码钱50000元左右。 36、马某1证言：2016年4月份，我开始去金地首座A栋12-3号麻将室打麻将，麻将室里总的有四台麻将机，三个卧室分别放一台，客厅进门处有一台。麻将室的老板是宋玉萍和唐忠艳，陈某2在麻将室负责煮饭，刘圆圆负责发码码记账。我打的是1000元一炮的麻将，领码码打，上桌必须领3万元的码码，领码码要扣空码钱，空码钱是按照每1万元扣100元计算，打麻将结束就要给桌钱，每场200元的桌钱，三个小时为一场，每天输赢情况记账上，第二天才去结账。我总的输了20000元钱左右，支付了8000左右的空码钱和桌钱。 37、李某5证言：2016年6月初，我和马某1一起到宋玉萍和唐忠艳开设的麻将室打麻将，打的是1000元一炮，在刘圆圆处领取筹码打，打1000元一炮要领取3万元筹码，每领取1万元筹码麻将室就要收取100元钱，每场收取200元的服务费，3至4个小时为一场，打麻将输赢情况第二天由刘圆圆结算。我和马某1在一起打麻将期间支付桌钱和空码钱五、六千元。 38、韦某1证言：2015年10月份，我到兴义市金地首座A栋1203室麻将室打麻将，麻将室是宋玉萍和小贵英开的，陈某7负责煮饭。我和肖某2、雷某1、刘某6、夏某2、丁某（小兔子）、周某5艳打过麻将，总的支付了8000元左右的桌钱和空码钱。 39、刘某5证言：我听说宋玉萍开有麻将室，我丈夫（韦某1）说他和宋玉萍借过钱去工地上周转，具体情况我不清楚。我丈夫借钱后，没有人到我家或者打电话给我要过钱。 40、徐某1证言：2015年年底，我到宋玉萍开设的麻将室打麻将，麻将室三个房间各放了一台麻将机，还有一台放在门边，客厅里一张办公桌上放有一台电脑可以看到门外情况。麻将室是宋玉萍和唐忠艳（小桂某）共同开设，刘圆圆负责发码子和记账，张晓春负责收账，刘圆圆有时间也一同去收账，朱汉钦也经常和张晓春出去收账。我打的是1000元一炮的三人麻将，领码码打，打1000元一炮的麻将每人必须要领取30000元的码子，领码子也要给钱，每10000元筹码要给100元的空码钱。打一场麻将要付200元的桌钱，3到4个小时为一场。我从2015年年底开始打到2016年5月份，总的支付了25000元的桌钱和空码钱。宋玉萍经常打电话向欠赌债的人催要赌债，也安排张晓春和刘圆圆等人去要赌债。 41、杨某1证言：2015年7月初一天，我和吴某3一起去宋玉萍和小桂某开设在金地首座12楼麻将室打麻将。我和吴某3总的绑起打了四次1000元一炮的三人麻将，一共输了12万元，支付了2000元左右的桌钱和空码钱。麻将室的规则是由麻将室安排座位，打1000元一炮的要领取3万元的筹码，每一万元的筹码需要支付100元的空码钱，每场收取200元的桌钱，4个小时为一场，桌钱和空码钱必须是当天现金结账。麻将室是由小圆圆发筹码，他也打电话给我追过账。 42、刘某6证言：2015年9月份一天下午，我到鼎尚咖啡楼上1203号麻将室打麻将，麻将室是由宋玉萍和唐忠艳合伙开设，也是她们负责打电话联系赌客，刘圆圆负责记账和发筹码、收桌钱，刘某3负责端茶倒水，还有一个叫陈某2的负责煮饭。当天麻将室三桌麻将机都有人在打，我和宋玉萍、唐忠艳、常某四人打一桌，打的是1000元一炮的三人麻将，打麻将之前先在刘圆圆处领筹码，打结束后才结账，打1000元一炮的麻将必须领3万元的筹码，桌钱是每人每场收200元，以4小时为一场，空码钱是每1万元收100元。后我连续去打了约20次麻将，有时也打2000元一炮，打2000元一炮必须领50000元筹码，桌钱也是收每人每场200元，总的输了40000元左右，大约支付了15000元的桌钱和空码钱。 43、周某2证言：2015年8月份，我第一次到宋玉萍麻将室打的是500元一炮的麻将，打了几次以后就打1000元一炮的麻将。2016年春节期间以后到五月份，我又去打了四、五次麻将，桌钱和码子钱最少支付了二十万元。麻将室规定用码码打，输赢由麻将室先垫付。打500元一炮的要领取一万元或两万元的码子，打1000元一炮的麻将要领取三万元的码子，打2000元一炮的麻将要领取五万元的码子，领码子要支付空码钱，每一万元收取一百元的空码钱，每打一场麻将要给两百元的桌钱，桌钱和空码钱都是要给现金。领码子的时候，刘圆圆会在一张纸上做记录，打完麻将后结算，输赢情况第二天结算。麻将室是宋玉萍和唐忠艳合伙开设，宋玉萍、唐忠艳负责联系人到麻将室打麻将，刘圆圆负责发码子和记账，张晓春负责要账，有一个叫陈某7的负责给打麻将的人煮饭，麻将室里还请了一些人在外面要账。倪某1（倪四妹）打电话给我说，宋玉萍的人把她带到长坡岭，不给她走。 44、张某3证言：2014年9月份左右，我开始去宋玉萍开设在兴义市桔山大道金地首座A栋12-3室的麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室分别放一台，客厅进门处放一台。宋玉萍和唐忠艳是麻将室老板，她们平时主要负责联系人员去打麻将，有时也参与打麻将，刘圆圆主要负责发码码记账，还负责到外面转账和收钱，负责煮饭的叫陈某2。我打过700元一炮、1000元一炮的三人麻将，支付了4000元左右的空码钱和桌钱。麻将室打麻将规定领码码打，打700元一炮的领20000元的码码，领码码时不用给钱，由专门发码码的人记账，领码码要算空码钱，每领取10000元的码码要支付100元空码钱，桌钱是200元一场，三个小时为一场，空码钱和桌钱是打麻将结束就要付现金。每天打麻将的输赢都是记在账本上第二天结账。麻将室其他的人有的打的是1000元一炮的麻将，有的是打2000元一炮的麻将。 45、田某2证言：我从2015年6月份开始到宋玉萍麻将室打麻将到同年7月份，第一次打的是2000元一炮的麻将，领码码打，打2000元一炮麻将必须领50000元的码码，每领10000元码码收100元的空码钱，发码时就先扣出500元，桌钱每人每场收200元，3至4小时为一场，桌钱必须开现金，打麻将结束后第二天才结账，我前后在宋玉萍的麻将室打了10次左右的麻将，支付了14000元桌钱和空码钱。麻将室是宋玉萍和唐忠艳负责管理，主要是联系赌客和安排赌客配对上桌打麻将，刘圆圆负责记账和发码码，张晓春负责什么不清楚，还有一个叫陈某7的负责煮饭。因欠赌债，我被张晓春打电话威胁过我。 46、梁某2证言：2014年10月份一天下午，我去兴义市金地首座1203号麻将室打2000元一炮的三人麻将。麻将室是宋玉萍和唐忠艳开设，她们负责联系人去打麻将，刘圆圆负责记账和发码码，有一个叫陈某7的负责煮饭。麻将室规定先在刘圆圆处领筹码打，打2000元一炮的麻将必须领50000元的筹码，每领取10000元筹码收100元空码钱，每人每场收200元桌钱，3个小时为一场，桌钱和空码钱都是付现金，输赢情况第二天结账。之后我就陆续到该麻将室去打麻将，5000元一炮和10000元一炮的麻将我都打过，打到2015年6月份因为输多了就没有去打了。我总的输了80多万元，支付桌钱和空码钱3万元左右。 47、雷某2证言：2013年夏天，我分别和谢某2、黄文素一起去宋玉萍家麻将室打50元一炮的捉鸡麻将，用麻将室发的码码打，我不知道打麻将收取多少桌钱和码子钱，都是谢某2、黄文素去支付。我一共去打了几次麻将，赢了几千元，每次打完麻将就结账。 48、念支林证言：2015年11月份，我到桔山大道金地首座A栋12-3号麻将室打麻将，麻将室是宋玉萍和唐忠艳（小桂某）开设，她们平时负责打电话联系人来麻将室打麻将，也参与打麻将，刘圆圆负责发码码、记账和到银行转账、收钱，还有一个负责煮饭的叫陈某2。我第一次去打的是1000元一炮的麻将，领码码打，上桌就要领3万元的码码，领码码时要算空码钱，每领取1万元的码码要收取100元的空码钱，领码码时由负责发码码的人记账，桌钱是200元一场，3个小时为一场，打麻将结束后空码钱和桌钱必须给现金，输赢情况记账第二天才结账。我也打过2000元一炮的麻将，上桌要领5万元的码码，打2000元一炮的麻将规则和打1000元一炮的规则一样。麻将室也有人打5000元一炮的，我们在麻将室打麻将都是打三人麻将，我从2015年11月份到2016年1月份左右，总的输了40多万。 49、余某2证言：2015年7、8月份，我到宋玉萍开在桔山鼎尚咖啡楼上12楼麻将室打麻将。麻将室是宋玉萍和唐忠艳（小桂某）共同开设，陈某2负责煮饭，刘圆圆负责发码子、记账。我第一次打的是1000元一炮的麻将，打1000元一炮的麻将要领取三万元的码子，每一万元的码子要收取一百元的空码钱，每场要支付200元的桌钱，三到四个小时为一场，打麻将结束以后，刘圆圆会清点码子，然后将退还的情况记录。我一共在麻将室打了四次麻将，总共输了20000元左右，支付给麻将室的桌钱和空码钱是5500元。 50、黄某2证言：2015年4月份的一天下午，我到宋玉萍家麻将室打麻将，麻将室是宋玉萍和唐忠艳开设，她们负责联系赌客和陪打麻将，刘圆圆负责记账和发码码，还有一个叫陈某7的负责煮饭。我们当天打的是2000元一炮的三人麻将，先领码码打，打2000元一炮必须领5万元的码码，每1万元收100元的空码钱，每人每场收200元桌钱，3至4小时为一场，打结束以后才结账。当天打了一场麻将，输了7万元左右。之后我又到该麻将室打麻将，打到6月份因为输钱多就没有去了，总的输了50万元左右，支付的桌钱和空码钱4万元左右。 51、付某证言：2014年8月份，我去金地首座鼎尚咖啡12楼麻将室打麻将，麻将室是三室一厅，每个卧室分别摆有一台麻将机，当天我们打的是300元、400元一炮的三人麻将，支付了100元桌钱。后我又到该麻将室打1000元一炮的麻将，领取筹码打，一共支付了700元的桌钱和空码钱。 52、周某3证言：2015年署假开始我去鼎尚咖啡楼上12楼麻将室打麻将，麻将室是三室一厅，三台麻将机分别摆放在三个房间，我第一次和简某去打了一场麻将，简某支付了500元的桌钱和空码钱给小贵英。后我又去该麻将室打1000元一炮的三人麻将，打1000元一炮的麻将要领取3万元的筹码，我打到2015年1月份就没有去打了，总的支付了500元的桌钱和空码钱。宋玉萍是麻将室老板，小贵英长期在麻将室里面，也收过桌钱和空码钱。 53、岑某证言：2014年11月份的一天下午，我到宋玉萍的麻将室打麻将，麻将室三间房间各摆得有一张麻将机，麻将室老板是宋玉萍（宋姐）和唐忠艳（小桂某），刘圆圆负责发码码和记账，还有转账，张晓春有时也在麻将室发码码，另外还有两个东北人。当天打的是平胡300元自摸400元的麻将，领取10000元的筹码打，10000元的筹码要付100元的空码钱，每场桌钱收100元，四个小时为一场。后我又陆续到该麻将室打麻将，有时打的1000元一炮，有时打2000元一炮。我总的去该麻将室打过5次麻将，桌钱和空码钱支付了2900元。刘圆圆和东北人（小赵）打电话给我追过账。 54、邓某1证言：宋玉萍开的麻将室在兴义市金地首座A栋12楼，麻将室是三室一厅，一厨二卫，三台麻将机分别摆放在三个卧室，有一台摆在饭厅。我总的在宋玉萍的麻将室打过三次50元一炮的四人麻将，用现金打。第一次打的是50元钱一炮，桌钱支付了100元；第二次是第二天，打的规则和第一次一样，输了8000元钱左右；第三次隔第二次有20多天的时间，当天打的是10元、20元一炮的，没有收桌钱。 55、夏某1证言：2015年4月份左右，我去宋玉萍和唐忠艳开设在桔山大道金地首座A栋12-3号麻将室打麻将，麻将室总的有四台麻将机，三个卧室分别放一台，客厅进门处放一台。我刚去时打的是300元一炮，有时用现金打，有时领码码打，由专人发码记账，结束后第二天结账，每一次支付100元的桌钱。两个月后我开始打1000元一炮的麻将，领码码打，上桌需要领30000元的码码，空码钱是在发码码时直接扣除，每领取10000元的码码就要扣100元，桌钱是200元一场，3个小时为一场，打麻将结束后就必须付桌钱。我也打过2000元一炮的麻将，规则和以前一样，只是要领50000元的码码，一直打到2016年2月份我就没有去打麻将了。刘圆圆在麻将室负责发码码和转账，麻将室内还有人用扑克斗牛牛，我在该麻将室内总的输了4至5万元，支付了1万元左右的空码钱和桌钱。 56、张某4证言：2014年年底，我去宋玉萍和唐忠艳开设在兴义市金地首座A栋12-3号麻将室打麻将，麻将室是三室一厅，三个卧室各摆得有一台麻将机，我第一次去打的是1000元一炮的三人麻将，领码码打，输赢第二天结账，每领取10000元筹码要支付100元的空码钱，空码钱在领码码时直接就扣除，每场需要支付200元的桌钱，三个小时为一场，桌钱是用现金支付，当天总的打了两场麻将，输了5万元。后我陆续到该麻将室打了几个月麻将，支付了20万元左右的桌钱和空码钱。麻将室内还有扯牛牛的方式。刘圆圆在麻将室主要负责发筹码，刘圆圆和两个讲普通话的人曾经来我家追过账。 57、徐某2证言：2015年4、5月份，我到兴义金地首座A栋12-3室打麻将，麻将室总的有三台麻将机分别放在三个卧室，该麻将室是宋玉萍和唐忠艳一起开设，刘圆圆负责记账和发筹码。我第一次打的是100元一炮的麻将，用现金打。后我陆续去打麻将，打的是500元一炮的麻将，上桌要发30000元的码码，支付300元的空码钱，每场支付200元的桌钱，三小时为一场。我也打过1000元一炮的麻将，打1000元一炮的麻将要领取100000元筹码，支付桌钱和空码钱的方式和打500元的一样。麻将室还采取斗牛牛的方式进行赌博，宋玉萍安排人在旁边抽水钱。我前后玩了2个月左右，输了50万元左右，支付的桌钱、空码钱和斗牛牛被抽的水钱加起来有6万元左右。我因欠赌债，被宋玉萍打电话威胁。 58、盛某证言：2015年9月份，我开始到唐忠艳和宋玉萍开设在兴义市金地首座1203号麻将室打麻将，麻将室内三个卧室分别放了三台麻将机，还有一台放在客厅用于记账和发筹码。宋玉萍和唐忠艳主要负责联系赌客，刘圆圆负责记账和发码码。我第一次打的是1000元一炮的麻将，打1000元一炮的麻将必须领30000元的筹码，3至4小时为一场，支付桌钱和码码钱500元，桌钱和码码钱必须支付现金。后我陆陆续续的去打了两个月，总的输了10万元左右，支付了2万元左右的桌钱和空码钱。 59、王某1证言：2012年或2013年9月20几号，我去宋玉萍和唐忠艳开设在金地首座A栋12-3室的麻将室打麻将，麻将室内有四台麻将机，当天打的是300元一炮的麻将，领取5000元码码，每1000元收100元空码钱，共计50元，桌钱为199元一场，三个小时为一场，共计150元，打300元一炮的打了一年左右。后来我再去该麻将室时，有时打1000元一炮，上桌需要领3万元的筹码，领筹码时都是专人记账，第二天去结账；有时打2000元、3000元一炮，上桌需要领取5万、6万元的筹码，空码钱的算法和以前一样，桌钱是200元一场，我一直打到了2015年11月份左右就没有去打了。麻将室初期的股东是唐忠艳、宋玉萍、张晓春，平时都是唐忠艳打电话联系人去打麻将，刘圆圆负责发码码记账、转账收钱，麻将室开业的时候负责煮饭的是梁玉旋，梁玉旋走后煮饭的是陈某2。整个麻将室的工作都是宋玉萍在指挥。还有一个喊朱儿的经常在里面，具体干什么我不知道。张晓春和几个东北人在里面维护秩序和收账。在里面打过麻将的人很多，我总的输了100万元左右，桌钱和空码钱大概支付了40万元。 60、刘某7证言：2014年6月份的一天下午，我第一次去兴义金地首座A栋12-3号麻将室打麻将，打的是300元一炮，桌钱100元一人，一场3至4个小时。一个星期后我去打1000元一炮，桌钱是每人每场收200元，领筹码打，后我还打过2000元一炮，一直到2014年12月底，总的输了40万元左右，支付了10万元的桌钱和空码钱。麻将室的老板是宋玉萍、唐忠艳、张晓春，宋玉萍和唐忠艳负责联系赌客来打麻将，张晓春负责记账和发筹码。因欠赌债，宋玉萍多次打电话给我叫我还钱，发短信威胁我。 61、肖某1证言：2015年10月份我第一次到金地首座宋玉萍开设的麻将室打麻将，麻将室内有三台麻将机。我总的去打过两次麻将，都是宋玉萍安排座位，刘圆圆负责发码码和记账，打1000元一炮的要领取3万元的筹码，每领取1万元抽取100元的空码钱，每一场麻将收200元桌钱，打麻将结束后和刘圆圆结账。 62、胡某证言：2015年5、6月份，我去兴义金地首座鼎尚咖啡楼上1203室麻将室打麻将，麻将室是宋玉萍和唐忠艳开设，三个卧室内各放有一台麻将机。我第一次去打的是200元一炮的麻将，结账时支付了100元的桌钱，后来还去了4次，总的输了3至4千元，最大的一次打了300元一炮，一场支付100元桌钱，5场共支付500元桌钱，桌钱必须当天付清楚。刘圆圆在麻将室负责记账和收桌钱，每次我去三桌麻将机都是满的。 63、张某5证言：2015年12月的一天，我到我家楼上12楼打麻将，麻将室内三个卧室分别放有一台麻将机，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码、记账和转账等。我打的是1000元一炮的三人麻将，用筹码打，打1000元一炮的麻将要领3万元的筹码，每1万元筹码给100元的空码钱，桌钱是每场200元，输赢第二天结账。我陆陆续续打了2个月，总的支付了6至7千元左右的桌钱和空码钱。 64、杨某2证言：2014年4、5月份一天，我去兴义金地首座A栋1203室麻将室打麻将，麻将室是三室一厅，三个卧室分别摆有麻将机。该麻将室是宋玉萍、唐忠艳和张晓春开设，刘圆圆负责发筹码、记账和转账。我打过50元、100元、300元、400元一炮的麻将，支付了2000元左右的桌钱和空码钱。 65、何某证言：2014年3、4月份左右，我到唐忠艳的麻将室打麻将，麻将室还有宋玉萍、张晓春、刘圆圆等人，他们在里面做什么我不清楚。我打过300元、400元一炮的麻将，支付了600元的桌钱和空码钱。 66、李某6证言：2013年年底，我到宋玉萍和唐忠艳开设在兴义市金地首座的麻将室打麻将。我第一次打的是300元、400元一炮的麻将，领取2万元的筹码。2014年11月份，我开始打2000元一炮的麻将，总的打了二三十次麻将，桌钱是100元一场，每1万元的筹码要支付100元的空码钱，但是大多时候我都是用现金去换筹码，就不用支付空码钱。唐忠艳负责管理，宋玉萍不常在麻将室，张晓春发筹码。因为欠钱，唐忠艳和他朋友打电话威胁我。 67、黄某3证言：2015年5月份，我到宋玉萍和唐忠艳开设在兴义市金地首座A栋12楼的麻将室打麻将，麻将室内三个房间各有一台麻将机，宋玉萍和唐忠艳负责联系人来打麻将，刘圆圆负责发筹码和收账。我打过2000元一炮、3000元一炮的麻将，打2000元一炮的麻将要领取五万元的筹码，打3000元一炮的麻将要领取8万元的筹码，每1万元的筹码要支付100元的空码钱，每场麻将要支付200元的桌钱，总的支付了七万元左右的桌钱和空码钱。我还在麻将室参与过斗牛牛，因欠债被宋玉萍和刘圆圆打电话威胁。 68、郎某证言：2013年下半年，我到唐忠艳、宋玉萍和张晓春开设在兴义市皇冠酒店对面的麻将室打麻将，唐忠艳在麻将室负责安排桌位。我在该麻将室打过100元一炮的麻将，用筹码打，总的支付了800元的桌钱和600元的空码钱。 69、晁某1证言：2014年夏天，我到兴义市金地首座12楼打麻将，该麻将室老板是宋玉萍、张晓春、唐忠艳，他们平时也参与打麻将，唐忠艳和张晓春经常打电话邀约我去打麻将。我在该麻将室大多数是用现金打，打过500元至1000元一炮的三人麻将，用筹码也打过几次，都是领取3万元的筹码，打一场麻将支付桌钱200元。我总的打了2至3个月，大约支付了1万元的桌钱和空码钱。 70、刘某8证言：我妻子夏某1经常去兴义市金地首座A栋12-3室麻将室打麻将，麻将室总的有四台麻将机，该麻将室是宋玉萍和唐忠艳开设，平时她们负责组织人打麻将，也参与打麻将，刘圆圆负责发筹码、记账和到外面收钱，张晓春经常在里面，但是具体做什么我不清楚。我和我妻子打的是1000元一炮或者2000元一炮的麻将，打1000元一炮要领取3万元筹码，打2000元一炮要领取5万元筹码，每1万元的筹码要收取100元空码钱，桌钱是每场200元，三个小时为一场，桌钱和空码钱要现金支付。我从2015年8月份打到2016年2月份左右，因为平时都是我妻子在结账，具体输多少我不清楚，因为打麻将，没有照顾好小孩的学习，影响很大。 71、陈某4证言：2013年8月份，我和张晓春、宋玉萍各出资3万元在兴义市金地首座租了一套房用于开设麻将室，麻将室在同年10月初开始营业，开始基本是打50元、100元一炮的麻将，使用现金打，我们收取100元的桌钱，后来打300元、400元一炮的麻将，使用筹码打，每领取10000元的筹码要支付100元的空码钱，桌钱也是100元一场。我在麻将室主要负责端茶送水，2013年11月底，因我和宋玉萍闹得不愉快就退出麻将室了，后来唐忠艳入股。后我偶尔到该麻将室打麻将，共支付了9000元左右的桌钱和空码钱。他们经常电话催我还钱。 72、简某证言：2014年12月份的一天，我开始到兴义市金地首座12楼麻将室打麻将，麻将室内宋玉萍、唐忠艳、张晓春负责邀约人来打麻将，张晓春还负责记账和发筹码，我一直在该麻将室打到2015年3月初，期间我打过300元、1000元、2000元一炮的麻将，麻将室规定每领取1万元筹码要收取100元的空码钱，每一场要支付200元的桌钱。我去打了两三个月时间，支付了10万元左右的桌钱和空码钱。 73、陈某5证言：2015年8月份，我到兴义市金地首座麻将室打麻将，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码、记账和收账转账等，张晓春负责什么我不清楚。我打过1000元一炮的麻将，用筹码打，每1万元的筹码要支付100元的空码钱，桌钱是200元一场，3至4个小时为一场，输赢都是第二天结账。我总的输了10万元左右，麻将室内也有人扯牛牛。 74、刘某9证言：2015年7、8月，我开始到兴义市金地首座A栋12-3室的麻将室打麻将，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码、记账和收账转账、维护赌场秩序等，张晓春负责干什么我不清楚。麻将室内有人打300元、400元一炮的四人麻将，也有人打1000元、2000元、3000元一炮的麻将，使用筹码打，打2000元一炮的领5万元的筹码，每1万元的筹码费要支付100元的空码费，桌钱是200元一场，3至4个小时为一场，输赢都是第二天结账。我打过1000元、2000元一炮的麻将，打了10次左右，总的输了30万元左右。麻将室内还可以扯牛牛。因为打麻将，我妻子还和我闹离婚，现在家庭生活不和谐。 75、王某2证言：2015年7、8月份，我开始到兴义市金地首座A栋12楼打麻将，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码和记账转账等。麻将室规定使用筹码打，打1000元一炮麻将领3万元筹码，打2000元一炮领5万元筹码，每1万元筹码要支付100元的空码费，桌钱是200元一场，每场3至4个小时，输赢都是第二天结账。我在该麻将室大部分打的是1000元一炮的麻将，也打过2000元一炮，打了几个月，总的输了13万元左右，支付了6至7万元的桌钱和空码钱。麻将室内除了打麻将外，还有扯牛牛。 76、郭某1证言：2013年10月份的一天，接到唐忠艳的电话邀约我到兴义市金地首座打麻将，该麻将室是唐忠艳和宋玉萍开设。我打的是100元一炮的麻将，领取筹码打，桌钱是100元一场。我打了半个月左右，总的支付了800元的桌钱。 77、董某证言：2014年10月至2015年4月，我在兴义市金地首座麻将室打麻将，该麻将室是宋玉萍、唐忠艳、张晓春三人开设，唐忠艳负责安排人打麻将，宋玉萍负责账目，张晓春、东北人负责收账。我第一次打的是300元一炮的麻将，后来打1000元一炮，使用筹码打，打1000元一炮要领3万元的筹码，打2000元一炮的要领5万元的筹码，每1万元的筹码要支付100元的空码费，桌钱是200元一场，3至4个小时为一场，输赢都是第二天结账。我总的支付了8至9万元左右的空码钱和桌钱。 78、陈某9祝证言：2016年3月份，我到宋玉萍和唐忠艳开设在兴义市金地首座A栋12楼的麻将室打麻将，麻将室有四台麻将机，三个卧室各放一台，刘圆圆在麻将室负责发筹码和收账，张晓春负责什么我不清楚。麻将室规定打1000元一炮要领3万元的码码，每1万元要收100元的空码费，桌钱是200元一场，一场为3至4个小时。我打过1000元一炮、2000元一炮的麻将，支付了2万元左右的桌钱和空码钱。 79、保某证言：2015年年底至2016年年初，我开始到兴义市鼎尚咖啡12楼宋玉萍和唐忠艳开设的麻将室打麻将，刘圆圆在麻将室负责发筹码和做账，输赢第二天结算，张晓春负责干什么我不清楚。我打过500元、600元、1000元一炮的麻将，麻将室规定打1000元一炮的麻将要领取3万元的筹码，每一场收取200元的桌钱，大约4个小时为一场。我总的输了10万元左右，支付了2000元左右的桌钱。 80、邓某2证言：我女朋友刘某6喜欢去宋玉萍和唐忠艳开设的麻将室打麻将，她们二人负责邀人打麻将，自己也参与打麻将，刘圆圆负责记账和发筹码。该麻将室规定用筹码打，有打1000元一炮和2000元一炮的麻将，每1万元筹码要收取100元的空码钱，打1000元一炮的麻将要领取3万元的筹码，打2000元一炮的麻将要领取5万元的筹码，还要收200元的桌钱。 81、肖某2证言：2014年7月份，我到宋玉萍和唐忠艳开设在兴义金地首座A栋12-3室麻将室打麻将，麻将室总的有四台麻将机，三个卧室分别放一台，客厅进门处放一台，我断断续续去该麻将室打了3个多月的麻将。宋玉萍和唐忠艳在麻将室主要联系人来打麻将，有时发码码，有时也参与打麻将，张晓春有时发码码有时帮忙收钱和到外面收账，刘圆圆主要负责发码码记账、到外面收账和转账，陈某2负责煮饭和打扫卫生。我打过300元、1000元一炮的麻将，用码码打，每领取10000元的码码就支付100元空码钱，每场麻将收取200元桌钱，三个小时为一场，我总的给了10万左右空码钱和桌钱。我因欠有麻将室赌债被宋玉萍等人威胁。 82、韩某证言：我们公司与肖某2有业务关系，并且欠了他货款1005273.85元，后来肖某2和宋玉萍来我们项目部，他让我们把这个钱转给宋玉萍，当时还签订了委托付款证明。我们通过银行转账到宋玉萍账户上20万元，剩下没有支付。 83、左某1证言：2008年我因为赌博输了钱，借了高利贷，因为当时没有能力还就请宋玉萍帮我还钱。我写了一张5万元的借条给宋玉萍，这笔钱在当年就己经还清了，但是宋玉萍没有拿借条给我，她也没有再问我要过账。 84、王某3证言：我和余某1是好朋友，余某1说她欠了宋玉萍麻将室十万元左右，她具体打多大麻将我不清楚，只知道5万元一场。麻将室是刘圆圆在负责记账，刘圆圆说以后的账目通过银行，不用现金。 85、甘某证言：我曾经和朱汉钦还有三个东北小伙去找李某3收过钱，朱汉钦驾驶面包车带着我们找到李某3后，将李某3带到兴义大道立交桥与青龙山路边交叉的地方，对李某3拳打脚踢后，让其写了一张欠条后又将其带回了她家门口，前后约2个小时。 86、吴某2证言：吴某3（吴某4）是我女儿，因为欠赌债，已经跑出去躲了，两个小孩丢给老人带，我们所有的积蓄都帮她还了赌债，经常有人来家中要债。 87、李某7证言：我老公赵某2因为赌博，欠了宋玉萍几百万元，我家把土地、车子和值钱的东西都卖了，还欠她四五十万。宋玉萍多次带人来我家要债，还有李某11和几个不认识的小伙，每次要收到钱后才回去，2013年至2015年的大年三十都会到我家要钱，我家的门都被他们踢坏了，还用油漆喷在我家门上。 88、宋某证言：我在宋玉萍的协调下，借了13.5万元给赵某2，每月利息2000元，后赵某2未还，我们一家人在大年三十到赵某2家中催账。 （三）被告人的供述 1、宋玉萍供述：2014年11月份，我和唐忠艳、张晓春三个人合伙在兴义市金地首座A栋1203室开设麻将室，麻将室是张晓春以两万六千元一年从游客丽处租的，麻将室总的有140平方米左右，三室一厅，一厨二卫，三台麻将机分别放在三个卧室。我们每人投资6.5万元，但是由于张晓春没有钱，他的钱是我帮他出的，总投资19.5万元，其中租房、装修等花了8至9万元剩下的钱用于资金周转了。2014年11月麻将室刚开时，张晓春负责管理账目和转账等事务，唐忠艳负责邀约人来打麻将，我对麻将室的事不怎么管，梁旋负责煮饭和打扫卫生，梁旋每月工资3000元。后面阶段是我、唐忠艳、刘圆圆、陈某2、刘某3五个人，我和唐忠艳负责管理麻将室，刘圆圆负责记账和转账，陈某2负责煮饭和打扫卫生，刘某3负责端茶送水，我和唐忠艳除去麻将室开支（包含刘圆圆每月3000元至4000元工资、陈某2每月2000元至4000元工资、刘某3每月2000元至3000元的工资）后平分桌钱和空码钱。我们向打麻将的人提供毛巾、水杯、卫生巾和宵夜。开设麻将室的第一个时间段打的是300元、400元一炮的四人麻将，自摸是400元，不捉鸡，用现金支付，每人每场收取100元的桌钱，总的打了两个月左右，抽了7至8万元的桌钱，除去麻将室的开支，我们每人分得2万元左右。这个时间段主要有王某5、贾某、秦某、麻某等人参与打麻将。第二时间段是从2015年1月底到同年3月左右，主要有刘某4、李某3、吴某1、倪某1、吴某4、钟某2、常某等人来打麻将，打的是1000元一炮的三人麻将，鸡是200元一只，用麻将室制作的码码打，赢钱的人第二天来我们麻将室拿钱或者由我们转账给他，输钱的人拿钱来给麻将室或转账给我们，如果输家还不起钱，就由我们垫支，垫支10000元每天收100元利息。这个阶段每人每场支付200元桌钱，4个小时为一场，每10000元收取100元空码钱，打1000元一炮的麻将要领30000元码码，所以打1000元一炮麻将的人每场要支付500元的桌钱和空码钱给麻将室，这个钱是现金支付。打1000元一炮的麻将打了一个月左右，总的收得6至7万万元桌钱和空码钱，除去开支之后，每人分得2万元左右。从2015年3月到2016年2月份左右，打的是2000元一炮的麻将，鸡是500元一只，这个时间段主要有刘某4、李某3、夏某2、吴某4、钟某2、徐某3、张某4、刘某13、常某、小黄某4打麻将。打2000元一炮的麻将要领50000元的码码，也就是每人每场要支付700元的桌钱和空码钱。其中有些人输多了就跑了，我们没有办法支付赢家的钱，况且有时为了凑桌子（凑人数），我们三个人也参与打麻将，这期间总的收了60多万元的桌钱和空码钱，但因为我们输多了，所以每天的桌钱和空码钱就当天分，这些钱全部都拿来抵债了。2016年2月麻将室打的是1000元一炮的麻将，因为生意不好就没有抽空码钱了，打麻将的人有我、唐忠艳、李某4、雷某1、刘某2、陈某常某等人，总的抽得1万元左右的桌钱。我们从2014年11月份开麻将室到案发总的收了70万元的桌钱和空码钱，利息没有收得，我自己分得不会超过30万元。我是通过张晓春认识朱汉钦的，朱汉钦没有到我们麻将室里上过班。我们麻将室还出资购买了一辆面包车，是我和唐忠艳用麻将室的公账买的，用于购买麻将室内的生活用品，张晓春和刘圆圆开过这辆车。 2、唐忠艳供述：2013年年底2014年年初的时候，宋玉萍和张晓春邀约我和他们一起到金地首座开设麻将室，我出资6.8万元左右，宋玉萍和张晓春各出资5万元，我们约定三人占股份一样，后来张晓春中途退股，我和宋玉萍的股份各占一半。我在麻将室负责管后勤，并且邀约人到麻将室打麻将，宋玉萍负责管管账，张晓春负责记账、发筹码、收账等，张晓春退股之后刘圆圆接替了张晓春工作，麻将室支付刘圆圆每月4000元的工资，虽然我是负责邀约人来打麻将，但是我邀约的人很少，大部分人都是一个带一个，自己来麻将室打麻将的。麻将室一开始打四人麻将，主要是打50元、100元一炮，桌钱是100元一人，发筹码打牌，每领取1万元的筹码要支付给麻将室100元的空码钱。后来开始打200元、500元、1000元、2000元一炮的二人或者三人麻将，打1000元一炮的麻将要领取3万元的筹码，打2000元一炮的麻将要领取5万元的筹码，每领取1万元的筹码麻将室提取100元的空码钱，每人每场支付给麻将室200元桌钱，以这种方式一直经营到案发。麻将室的具体抽头渔利是多少我不清楚，大概有60万元左右。 3、张晓春供述：2013年8月份期间，因当时我们经常在兴义市鼎尚楼上罗佩家开的麻将室打麻将，发现她们每天的收费可观，我就和宋玉萍、陈建合伙到兴义市鼎尚楼12楼1203号租了一套房子来开麻将室。当时房子是我去祖的，合同期限是两年，房租第一年是21800元，之后每年递增百分之五，以及3000元的押金，后我和宋玉萍、陈某11二每人出资25000元左右购买了三台麻将机后就开始营业，陈某11二负责记账，后来没有多久陈某11二就退股了，麻将室出于停业状态。到了2014年2月份左右，我们找到唐忠艳和小建来合股，我们每人出了6万元，我的6万元的唐忠艳和宋玉萍一人借给我3万元入股的，陈某10负责做账，占百分之十，陈某10做了一个多月就走了，之后就是我做账。到了2015年3月份，因为我打麻将输钱多了，差了麻将室的钱，产生了矛盾，我就退出来麻将室，我退出后，宋玉萍就叫刘圆圆来做账，因为他之前也到麻将室看我做账，来了之后我又教他做了几次，他就会自己做了。退出后我偶尔也会去打麻将的。刘圆圆在赌场里从不参赌，只负责管账和放高利贷，梁姐负责做饭，她干了大概一年左右就换成陈某7，陈某7一直干到现在。我们开的麻将室开始是打100元、200元一炮的四人麻将，50元一只鸡，每人发5000元的筹码，桌钱是每人100元，筹码每人收50元，之后打300元、400元一炮，50元一只鸡，每人发5000元的筹码，筹码收每人50元，每天能收桌钱和筹码钱2000元左右。2014年9月份开始麻将室就打1000元一炮，200元一只鸡，每人发20000元的筹码，桌钱每人收100元，筹码钱每人200元，一天能收桌钱和筹码钱2700元左右。2014年11月朱汉钦坐牢出来后没有事情做，我就叫他到麻将室跑腿一下，一个月给他两千元，大概上了一个月左右，因为和宋玉萍相处不来，所以朱汉钦就没有在麻将室内上班了。朱汉钦主要负责在麻将室内给打麻将的人端茶送水，另外还有打电话帮麻将室催账。公安机关在我曾住的吉利二区的房屋中搜查并扣押的结账单中2014年4月1日至2014年6月9日期间的账单是我和朱汉钦、陈建、李冠军在兴义商城开麻将室的时候的结账单，其余的账单是金地首座A栋1203号麻将室的账单。我们开麻将室期间总共收入100万元左右。一个月整个赌场大概净收入得40000元左右，我们每人每个月都能分得一万多元，到了2015年3月份左右我退股的，我收入大概有20万元，当时还分走了麻将室的外债30万元左右，但是这个钱我没有收回。赌场主要是以打麻将的方式进行赌博，在人少的时候或者在打麻将结束闲着的时候，偶尔会以斗牛牛的方式进行赌博，下注10元到100元不等，最高是100元，也不经常玩，所以不是赌场的经营的范围，没有进行抽水。 4、刘圆圆供述：2015年6月份张晓春介绍我去兴义市皇冠酒店对面鼎尚楼1203号桂某娘（唐忠艳）所开的麻将馆打工，麻将馆有三个工作人员，我和刘某3负责搞服务，我主要负责发打麻将的筹码、开车牌号为贵E×××××的长安牌白色面包车去接人、转账、帮买烟、水等服务，陈某7负责煮饭给打麻将的人吃，工资是桂某娘发给我们，我工资开始一个月是3000元，2015年7月份后我做账后工资就是5000元了，刘某3工资是三千元左右，陈某7的工资是多少我不知道。我刚去时麻将室以三人打麻将的方式进行赌博，每人发一万元的筹码，打的是500元一炮的麻将，自摸是600元，麻将馆一直都摆有三桌麻将机，但一般都没有打满三桌。2016年以后麻将室开始打1000元、2000元一炮的麻将，打1000元一炮的麻将每人发三万元的筹码，打2000元一炮的麻将每人发五万元的筹码。白天一般是三到五个小时每人收桌钱200元，晚上每人又收200元桌钱。空码钱是每一万元的筹码收100元空码钱，有些人是直接用现金支付空码钱，有些人是第二天结账时才转账支付空码钱。麻将馆如果三桌都是满的，打1000元一炮麻将的一天可以收到4500元，但平时都不满三桌，平均下来一天收得1000元左右。麻将馆的筹码都是由桂某娘拿给我或者叫我拿去复印店换的，筹码数字分别是100、10、5、1的，数字100的是红色的塑料卡片，代表壹万元人民币，大概有十多张；数字10的是蓝色塑料卡片，代表壹仟元人民币，大概有三十多张；数字5的是紫色的塑料卡片，代表伍佰元人民币，大概有十多张；数字1的是黄色塑料卡片，代表壹佰元人民币，大概有三十张左右。到麻将馆打麻将的人很少带现金，都是用筹码进行赌博，然后通过桂某娘和我这里进行转账，有时是他们自己转账。一般赌客打完麻将以后就拿剩余的筹码结账，赢钱的人结账时麻将室有现金就当天把钱某，或者就是第二天转到赢钱的人的银行卡上或者给现金，输钱的也一样，有现金就当天给，没有现金就打到账上面，如果不能按时支付，就按照1万元每天100元的利息开始计算。在人少时，来赌场打麻将的人偶尔会斗牛牛，但是不经常玩，有时玩下注50元、100元、200的，封底是300元，因为赌场主要是以打麻将为主的赌博方式，斗牛牛也是偶尔才玩，不是常规的经营项目，不进行抽水。赌场内总共获得的抽水盈利我不清楚，宋玉萍他们应该知道。公安机关在我面包车上收到的账单是宋玉萍和唐忠艳开设麻将馆的账本，是我放在车上的。贵E×××××的长安牌白色面包车是2015年6、7月份唐忠艳出钱买的，当时我还没有去麻将室上班，宋玉萍用我的名字落户，一直是张晓春在用，我到麻将室上班后才用的这辆车。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 二、2015年4月1日，张晓春与被告人朱汉钦、陈正健（另案处理）在兴义市兴义商城八栋2单元1803室开设麻将室（其中张晓春占80％，朱汉钦、陈某6各占10％），赌注为1000元一炮，并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。同年5月份陈某6退出麻将室，李某11（另案处理）接替陈某6的股份，三人经营至同年8月中旬，因被兴义市丰都派出所检查两次，便将麻将室搬至兴义市澳城A栋1104室继续营业，至同年10月，张晓春退出，期间，共抽头渔利40余万元。朱汉钦和李某11经营至2016年2月后麻将室关闭。 认定上述事实的证据有： （一）书证 结账单若干：载明该账单是张晓春、朱汉钦等人在兴义商城开设赌场的结账单，时间段为2015年4月1日至同年6月9日（部分缺失），抽头渔利的金额为434100元。 （二）勘验、检查、辨认笔录 1、现场勘查笔录、现场图及照片：载明现场位于兴义市兴义商城八栋2单元1803号房屋，室内为三室一厅，据朱汉钦称，2015年4月至同年7月，其伙同张晓春等人在该室内开设麻将室，但勘验时，因房间内赌具已被清走，房屋另租他人，未发现明显异常。 2、现场勘查笔录、现场图及照片：载明现场位于兴义市澳城A栋1104室，室内三室一厅，勘验时，因房间内赌具已被清走，房屋另租他人，未发现明显异常。 3、辨认笔录及照片列表：载明经张晓春辨认，6号系伙同其在兴义市兴义商城及澳城开设麻将室的李某11；经张晓春辨认，5号系伙同其在兴义市兴义商城开设麻将室的陈某6。 （三）证人证言 1、梁某3证言：我于2015年5月到兴义商城八栋二单元18楼张晓春开设的麻将室煮饭，该麻将室是2015年4月份开业的，以前是小建的女朋友在里面煮饭。2015年7月份麻将室因为相隔5天被派出所查了2次，所以在同年8月份就搬到了澳城1104号房间继续开。麻将室一开始是张晓春、小建和朱汉钦合伙开设，我去麻将室几天后，小建和张晓春吵架就离开麻将室了，之后李某11来麻将室。他们三个一直经营到麻将室搬到澳城，经营了二、三个月左右，张晓春退股，只剩下李某11和朱汉钦两个人，麻将室断断续续经营到2016年2月份，因为没有人来打麻将就关门了。麻将室以前是小建在做账，后来是李某11负责，张晓春和朱汉钦也做过账，朱汉钦还负责收账。麻将室内有三台麻将机，打的是1000元一炮的麻将，张晓春走了以后，有打200元、500元一炮的麻将。 2、李某2证言：2015年4月份张晓春、朱汉钦和小建在兴义商城1803号新开了麻将室，麻将室是三室一厅，三个卧室分别摆有麻将机，客厅有一张办公桌用来发筹码和做账，我在该麻将室打过一段时间麻将。张晓春在麻将室管总账和打电话喊人来打麻将，也参与打麻将；朱汉钦负责端茶倒水和收账；小建负责发筹码和做账、打电话约人打麻将；小会负责买菜做饭。我从2015年4月份打到同年5月份，打的是1000元一炮的三人捉鸡麻将，领取3万元的筹码，每1万元筹码收100元的空码钱，桌钱是200元一场，利息是1万元每天100元。在这个麻将室我被抽取桌钱和空码钱大概有1万元。麻将室记账方式和宋玉萍开设的麻将室一样，我打麻将总体都是输，到现在还差张晓春十万元左右。朱汉钦要求把我的车子给他用于抵麻将室的赌债，当时抵的是36000元左右，之后我把该车子的全套手续和另外一把钥匙也给他了，没有写协议，车子一直到现在还在朱汉钦那里，我的车辆抵的是后面张晓春开设的麻将室的赌债。 3、谢某1证言：2015年4月份张晓春在兴义商城八栋二单元1803号新开了一个麻将室，我去该麻将室打过一段时间麻将。麻将室开始有张晓春、朱汉钦和小建三个人，张晓春是发起人，小建在了一个月左右因为和张晓春闹矛盾就退股了，之后是李某11参与到麻将室。张晓春在麻将室管总账和打电话约人打麻将，也参与打麻将；小建负责发筹码和记账，小建走后李某11到麻将室也是记账和发筹码，也参与打麻将；朱汉钦负责端茶倒水，还有一个女的负责煮饭和打扫卫生。我前后在该麻将室打了十多次麻将，打的是1000元一炮，200元一只鸡，3个小时为一场，每场收取200元钱的桌钱，打1000元一炮的麻将要领取3万元的筹码，每1万元的筹码麻将室要收取100元的空码钱。我输了2至3万元左右，支付了7000元至8000元的桌钱和空码钱。 4、张某2证言：我去张晓春开设在兴义商城的麻将室打过麻将。麻将室是张晓春开设，还有二、三个男的在麻将室帮忙，该麻将室有三室一厅，三个卧室分别摆有麻将机，客厅放有一张用来发筹码和记账的办公桌。我在该麻将室打过一次1000元一炮的三人捉鸡麻将，鸡是200元一只，当天我打了一场，输了一万元左右，支付了500元的桌钱和空码钱，之后我就没有去了。 5、陈某1证言：张晓春、朱汉钦和小建在兴义商城八栋二单元18楼的麻将室是2015年上半年开业的，该麻将室总的有三台麻将机，分别摆在三个卧室。张晓春在麻将室主要是管账、参与打麻将和打电话约人打麻将；朱汉钦和小建负责做账、发筹码和端茶倒水，另外还请了一个女的煮饭和打扫卫生。麻将室通过收桌钱、空码钱和收利息获利。我在该麻将室打的是1000元一炮的三人捉鸡麻将，二人的我也打过，前后打了一个月左右，平均每天打两场，一场的桌钱和空码钱是500元，第二场不补码的情况也要收200元的桌钱，输了五十万左右，被抽的桌钱和空码钱大概是3万元。麻将室都是用结账单记账，结账单跟宋玉萍的麻将室一样。韦某2、晴隆某、陈某3、吴某1、小六、周某6、李某3、李某2、谢某1、李某12、兰某等人在该麻将室打过麻将。我因欠赌债没有钱还被朱汉钦等人叫我写欠条给他们。 6、李某3证言：2015年4月份期间一天，张晓春、朱汉钦和小建在兴义商城1803号麻将室开业，该麻将室有三台麻将机分别摆在三个卧室，刚开始麻将室是由张晓春、朱汉钦和小建合伙开设，开了一个月左右，因为张晓春和小建闹矛盾，小建就退股了，李某11就来麻将室发码码和记账，张晓春和小建在麻将室专门喊人打麻将，朱汉钦负责端茶倒水和收账，小波也在麻将室，但我不知道他具体做什么事。麻将室开业当天有三桌人在打麻将，我打了两场，打的都是1000元一炮200元一只鸡的三人麻将，上桌之前每人领3万元的筹码，每一万元筹码收取100元的空码钱，桌钱是每人每场收200元，当天我输了8000元左右。之后我陆陆续续到该麻将室打到2015年5月份，总的输了50万元，支付了1万元左右的桌钱和码码钱。 7、范某1证言：2015年5至6月，我开始去张晓春、李某11和朱汉钦开设在兴义商城八栋二单元1803号的麻将室打麻将，因为该麻将室被派出所查了两次便将麻将室搬到澳城A栋11楼，张晓春是麻将室老板，也参与打麻将；李某11负责发筹码、记账和打电话约人打麻将；朱汉钦负责端茶倒水、收账。另外还请有一个女的煮饭和打扫卫生。付某、周某3、刘某4、辛某、张某8、邓红均等人在该麻将室打过麻将。第一次去打的是1000元一炮，200元一只鸡的的三个捉鸡麻将，断断续续打到2015年8月份，支付的桌钱和空码钱在15000元至20000元之间。 8、雷某1证言：2015年有一段时间我去张晓春和朱汉钦开设在兴义商城和澳城的麻将室打过麻将。小建和朱汉钦在麻将室发筹码、做账，他们两个也邀约我去打麻将，张晓春也参与打麻将，梁小会负责端茶倒水和煮饭。我在该麻将室打过1000元一炮的麻将，8月份该麻将室搬到澳城，我去澳城的麻将室三至四次，打的也是1000元一炮的麻将，总的输了几万元，输钱都是拿现金给朱汉钦，赢钱是抵之前输的债，支付了3000元左右的桌钱。张某9、李某2、陈某3、李某3、吴某1、熊某1、小简、周某6等人在该麻将室打过麻将。 9、付某证言：2015年7月份我到张晓春开设在兴义商城八栋二单元的18楼麻将室打麻将，后在该麻将室打了十天左右的麻将，因为麻将室被派出所查了两次，在2015年8月份中旬搬到澳城1104号。该麻将室在兴义商城时是三室一厅，三个卧室分别摆有麻将机，客厅摆有用来发筹码和记账的办公桌。张晓春是麻将室老板，也参与打麻将和打电话约人打麻将；朱汉钦负责端茶倒水和收账；李某11负责发筹码和记账，还有一个女的负责煮饭和打扫卫生。麻将室在2015年4至5月份开业，当时张晓春打电话喊我去打麻将。麻将室基本上都是打1000一炮的三人捉鸡麻将，鸡是200元一只，偶尔也打500元，600元一炮的麻将，打小麻将有时用现金，有时是领取1万元的筹码；打1000元一炮的麻将要领取3万元的筹码，每1万元的筹码麻将室要抽100元的空码钱，3个小时为一场，收取200元的桌钱。输的时候第二天拿钱去麻将室，超过时间就要支付1万元每天100元的利息，赢钱时第二天由麻将室的人转账到银行卡上。麻将室平时生意比较好，基本上三桌都是满的。该麻将室在兴义商城时我支付了桌钱和空码钱7000元左右，麻将室搬到澳城后我总的输了7至8万元，支付了2万元左右的桌钱和空码钱。 10、周某3证言：张晓春在兴义商城18楼开设麻将室，后来麻将室搬到澳城A栋1104号，麻将室是三室一厅，里面有三台麻将机。张晓春在麻将室主要是打电话约人打麻将，同时也参与打麻将；朱汉钦负责端茶倒水和在外面收账；李某11负责发筹码和做账。我是2015年7月底去兴义商城打麻将室的，打的是1000元一炮的三人捉鸡麻将，我在兴义商城打了六至七次麻将，支付了3500元至4000元的桌钱和空码钱。我在澳城麻将室前后打了二至三个月麻将，输了6万元左右，支付了3万元的桌钱和空码钱。朱汉钦和李某11都打电话和我要过债，平时在该麻将室打麻将的有付某、范某1、辛某、邓某2、刘某4、熊某2、毛某等人。 11、简某证言：朱汉钦在兴义商城18楼开了一家麻将室邀约我去玩，该麻将室有三台麻将机。这个麻将室是小建、张晓春、朱汉钦开设的，小建走之后李某11参与进来，规矩和宋玉萍的麻将室一样。张晓春在麻将室负责总账，也参与打麻将；小建和李某11负责发筹码和记账；朱汉钦主要是端茶送水和收账。麻将室打的是1000元一炮的麻将，开业当天我领取了3万元的筹码，输了1.1万元，支付了500元的桌钱和空码钱，我打到2015年5月份就没有去了，输了20万至30万元，支付了2至3万元的桌钱和空码钱，还欠张晓春62000元，张晓春找了一个人天天守着我，吃住都在我家，我怕影响小孩，就离开兴义出去打工了。 12、周某4证言：我从2015年5月份开始去兴义商城里面18楼麻将室打麻将，断断续续打到2016年6月份。打的是1000元一炮的三人麻将，打麻将之前要先领取3万元的筹码，每1万元的筹码麻将室要收取100元的费用，桌钱是200元一场，一场是3个小时，结账都是通过麻将室，赢钱时就拿筹码去结算，由麻将室次日支付现金，输了也是第二天拿钱去给麻将室。我打麻将一共支付了2000元左右的桌钱和空码钱。 （四）被告人供述 1、张晓春供述：2015年3月我从金地首座A栋1203号麻将室退股之前，就和朱汉钦、陈某10出资在兴义商城八栋1单元18层准备开设麻将室，麻将室于2015年4月1日开业。麻将室内有三台麻将机，一直都是打1000元一炮的麻将，桌钱和空码钱采用和金地首座A栋1203号同样的方式，麻将室开到2015年5月份时因为股份问题我和陈某10吵架，陈某10就退股离开麻将室了，之后是李某11来接了陈某10的股份，我占股百分之八十，朱汉钦和李某11各占百分之十，2015年8月份我让出了百分之三十的股份给李某11，后来因为没有多少人来麻将室打麻将，我和李某11就参与打麻将。麻将室开设期间有吴某5、梁某2、黄某5、陈某3、小六、小娟等人经常来打麻将。因为我们麻将室被公安机关查过，所以在2015年8月中旬我们将麻将室搬到了澳城A栋11-4号，该麻将室也有三台麻将机，开了一个多月，基本上没有生意，我就退股了，由朱汉钦和李某11继续开。我们用的筹码一开始印有红色、蓝色和黄色三种颜色，红色代表1万元，黄色代表200元，蓝色代表1000元，因为怕被拿出去复制，所以我们麻将室不定期更换筹码。在兴义商城时我管总账，陈某10做账，朱汉钦负责端茶倒水和出去要账，梁小会负责做饭；陈某10退股后我做账，李某11入股后没有明确谁做账，我们三个人都做过，梁小会煮饭每个月工资是3000元，朱汉钦和李某11的工资是5000元或者6000元。麻将室开业时生意很好，每个月收入都有十万左右，到了澳城那段时间每月也有七、八万的收入，但是因为我是从外面接高利贷来垫资的，利息高了负担大，到了2015年10月份左右我就退出了。期间的账单我们已经结账了的就会销毁，保留下来的应该是我忘了拿走的。公安民警从我家中查获封面有DIARY字样那个笔记本，上面记录的是在我麻将室打麻将的情况。笔记本后面记录的是我当时打的草稿。兴义商城和澳城两个麻将室我们总的抽头盈利了30万元左右。 2、朱汉钦供述：2015年3月份，我和小建在宋玉萍的麻将室上班，张晓春和宋玉萍吵架后就准备自己单干，就在兴义市商场8栋1单元18-3号找到了一套简装房子，叫我和小建一人准备3万元入股。他出资24万元占百分之八十，我和小建各占百分之十。当时是我去签的房租协议，房租2万元左右一年，大家一起买了设备和日用品，张晓春找了梁小会来做饭，2015年4月1日我们麻将室正式开业。张晓春在麻将室负责总账、打款和喊人来打麻将；小建也喊人来打麻将，还负责做账；我负责服务和出去要账。大概一个月后小建因为看到生意很好就想增加股份，因为这事情小建和张晓春吵架就退股了，张晓春给了小建6万元，其中3万元是本金，3万元是盈利，那个月我没有分得钱，只是拿些钱给我用。之后李某11接替了小建的股份，李某11给了6万元，张晓春叫李某11做账。麻将室第一天营业三桌都是打1000元一炮的三人麻将，麻将室一直开到2015年8月初，被公安机关查了一次，后来我们还是继续营业，三天后又被丰都派出所查，张晓春就提议将麻将室搬到澳城A栋11-4号。后因为张晓春欠外债太多就退股了。这个期间，张晓春每个月都是支付我们5000元工资，股份另算，有两个月的工资张晓春没有给我。我和李某11撑了半个月左右，那段时间我们只叫欠我们麻将室钱的人来打麻将，收点桌钱和空码钱，一个人一天只分得几百元，维持不下去就关闭了。麻将馆的盈利情况我不清楚，但是有一个月李某11说盈利了19万元，准备叫张晓春分红，张晓春说十万元不够利息，所以没有分。李某2的车是我在宋玉萍麻将室上班时拿过来的，那时李某2欠张晓春钱，我就找到李某2叫他把车拿来抵债，这个事情张晓春是同意的，后来我就把车拿过来一直开到现在。在兴义商城和澳城麻将室期间，我和刘某4、陈某1、兰某、范某1、周某6、老敏、张某10、张某9等人收过账，这些人基本上都是张晓春喊我去收账的，因为张晓春管总账，他们谁欠多少钱我不清楚。 三、2015年年初，朱汉钦、张晓春各持有一支射钉器改制而成的枪支。2016年6月6日公安民警在张晓春家中将其持有的枪支查获。2016年3月，朱汉钦将持有的枪支暂存于其友王某4家中，同年6月29日公安民警查获。经贵州省公安司法鉴定中心鉴定：张晓春、朱汉钦持有的枪支均系以火药为动力的枪支。 认定上述事实的证据有： （一）书证 1、提取笔录、扣押物品清单：载明2016年6月6日18时许，侦查人员在张晓春的带领下，到其住处搜查开设赌场的账本，在搜查张晓春卧室时，发现衣柜右上角柜子里有一把枪支和一个小布袋装有子弹17发，张晓春立即承认枪支和子弹是其私藏在柜子里的，公安民警进行了提取并扣押。 2、搜查笔录、提取笔录、扣押物品清单：载明2016年6月29日，侦查人员对兴义市坪东镇龙山巷42号张某6的住宅进行搜查，在其卧室床头处查获枪支一支，后依法对该枪支进行提取并扣押。 3、情况说明：载明因张晓春和朱汉钦持有的枪支系朱汉钦在网上购买，由于时间过长，网上购买信息不清楚，故无法查清这两支枪的来源。 （二）鉴定意见 1、（黔）公（司）鉴（痕）字［2016］94号贵州省公安司法鉴定中心枪支、弹药鉴定书：载明送检检材HJ-2016-0094-J001是以火药为动力的枪支。 2、（黔）公（司）鉴（痕）字［2016］97号贵州省公安司法鉴定中心枪支、弹药鉴定书：载明送检检材HJ-2016-0097-J001是以火药为动力的枪支。 （三）证人证言 1、宋玉萍证言：2016年6月2日左右，张晓春因为差耗子（不知道书名）和李刚50000元钱的事情被耗子和李刚带起两个小伙在下午屯（地名）打了，张晓春被打后就说晚上要拿枪去把耗子崩了，我才知道他有枪，但我从来没有看到他的枪。 2、冯某证言：2015年3、4月份，朱汉钦带着一个叫春哥的人来我家，并从自己身上拿了一支长一支短的两把枪支出来给我看，然后就开始组装长的那把枪，后还打了两枪，短的那把枪拿出来就可以用。后来朱汉钦还想把枪卖给我，因为我没有钱，他们就走了。 3、王某4证言：2016年3月左右，朱汉钦喊我们去打鸟，但是发现没有子弹，就回到我家做饭吃，他把一支有60cm左右长，枪管和枪声都是钢的枪放在我小孩卧室的桌子上，后我打电话问朱汉钦什么时候把枪拿走，他说什么时候打鸟什么时候就来拿走。我没有看到枪支能击发，不知道是真枪，才让他放在我家。2016年6月28日，我听说朱汉钦被抓了，当时警察还一直问朱汉钦枪的事情，我知道警察问的是放在我家的那把枪。当时我就叫我驾驶员黄天文送我去找朱汉钦的父母，想把枪还给他父母，见到他父母后我又觉得这样做不仗义，在2016年6月29日凌晨我找到张某6，把枪交给他就走了。 4、张某6证言：2016年6月29日2时许，王某4给我打电话，让我打车回家，我回到家时看到王某4和他司机黄天文坐在他车上等我，然后他给我一个袋子，说朱汉钦被抓了，他的东西（指的是朱汉钦的枪支）先放在我家。我回到家后打开袋子看到枪管和枪身是分开的，枪管大概有60厘米，枪身大约有20厘米，枪管是银色的，枪身是绿色的，当时我就把枪管放在铺床的棉絮下面，枪身放在床头靠背箱里面。 （四）被告人的供述 1、张晓春供述：2014年10月左右朱汉钦刚刑满释放出来，之后我们在一起玩。有一次我跟朱汉钦在兴义游泳馆附近的蒙古大营农家乐玩，他说拿一样东西给我看，后带我到老三家（书名不详），聊得几分钟后老三就拿得两支枪（一支长枪，一支短枪）和几十发子弹出来玩，期间朱汉钦拿长的那支枪打了两枪，枪的威力和声音很大。后我们准备回家，从老三家出来时朱汉钦把两支枪放在我车上的后备箱，之后这两把枪就一直放在我车后备箱。到2015年3至4月左右，朱汉钦把长的那支枪拿走了，留短的那支枪在我车上，说以后一起上山打鸟，后面一直没有时间上山打鸟，到2015年8月份我搬家到下午屯，就把这支枪从我车后备箱拿放到我的新房子里面去藏起。我是因为好奇就叫朱汉钦留短的那支枪给我，同时他还分得十六、十七发子弹给我。 2、朱汉钦供述：我去宋玉萍等人开设的麻将馆上班后那段时间，从微信朋友圈看见有人发枪支图片，我就加对方为好友，在微信上问了对方，对方说是射钉枪，我选中了3000元一支的两支枪。后我和张晓春商量，说怕去收账时遇到危险，买两把枪防身，他问我枪的价格后就同意了。第二天他就给我6000元现金，之后我通过微信分四次向卖枪的人转账6000元，并把我的收获地址发给他，因为害怕被查我把收货地址留成兴义商城，十五天以后快递公司打电话给我，我就去兴义商城的物管处领取了。得枪当天晚上我和张晓春一起回到他吉利二区住处打开查看，和我之前看的图片一样，一起发过来的还有一包钢珠，两袋子弹共40发，有20枚带钢珠，有20枚没有带钢珠，之后这两只枪就放在他家里。买得枪后七八天，我约张晓春带着枪到蒙古大营里面找到冯某（小名冯老三）家试枪，后面我在他家二楼阳台用枪打了院坝里的一个绿色胶桶，打的是带钢珠的子弹，长枪和短枪都是我打的，总的打了三、四枪左右，冯某和张晓春没有打。枪之前是放在张晓春吉利二区家里，我约张晓春后他就从家里把枪拿到车的尾箱里到冯某家。2015年8月张晓春搬家到万峰城时，我把长的那支枪放在我的车上，短的那支枪放在张晓春万峰城的家里，我拿到长的那支枪后有时把枪放在我的车上有时候放在家里，直到宋玉萍等人开的麻将馆被公安机关查获以后，我才把枪转移到王某4家。我拿枪去王某4家放时是我自己放的，因为枪太长不好携带，我就在家把枪拆成两截之后用白色的塑料袋装好放在王某4家，王某4不知道我放枪的这个事情。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 综合证据： （1）随案移送物品清单：载明册亨县人民检察院随案移送人民币19829.1元；麻将机三台；结账单205份；笔记本5本；贵E×××××长安牌面包车一辆。 （2）指定管辖决定书：载明宋玉萍等人涉嫌开设赌场罪、朱汉钦、张晓春涉嫌非法持有枪支罪系黔西南州公安局指定册亨县公安局管辖。 （3）立案决定书：载明宋玉萍等人开设赌场一案于2016年6月6日立案侦查，张晓春、朱汉钦涉嫌非法持有枪支、弹药罪一案于2016年7月27日立案侦查，张晓春、朱汉钦涉嫌开设赌场一案于2016年8月24日立案侦查，朱汉钦、李某11等人开设赌场一案于2016年8月24日立案侦查。 （4）户籍证明、人员基本信息：载明宋玉萍生于1969年1月29日生；唐忠艳生于1968年3月13日；张晓春生于1982年2月4日；朱汉钦生于1987年2月24日；刘圆圆生于1986年2月24日。 （5）抓获经过：载明2016年6月6日15时，册亨县公安局侦查员在兴义市金地首座A栋1203室内，将宋玉萍、唐忠艳、张晓春、刘圆圆抓获。同年6月28日，册亨县公安局侦查人员在爱尚主题酒店五楼将朱汉钦抓获。 （6）朱汉钦刑事判决书及释放证明：载明朱汉钦因犯故意伤害罪，于2014年6月18日被判处有期徒刑一年，同年11月2日刑满释放。 （7）说明：载明赵某3及两名信息不清的东北人、陈某6、李某11一直外逃未到案，现已列为网上追逃。 （8）关于被告人张晓春、朱汉钦非法持有枪支案件的线索来源及破案经过：载明2016年6月6日，侦查人员将被告人张晓春抓获后，经对其位于兴义市万峰城的住所进行搜查，查获射钉器改制而成的枪支一支及子弹17发。其交代该枪支是朱汉钦购买，且被告人朱汉钦也持有枪支一支。2016年6月28日，册亨县公安局将被告人朱汉钦抓获，后将其藏匿于朋友家中的枪支查获。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 对于被告人宋玉萍及辩护人李梅、被告人唐忠艳及辩护人皮仁鹏提出被告人宋玉萍、唐忠艳的行为构成赌博罪的辩解及辩护意见。经查，被告人宋玉萍、唐忠艳伙同他人为参赌人员提供固定的场所，提供桌椅等赌具，雇佣服务人员、并以多种方式非法获利，其行为符合开设赌场罪的特征，应以开设赌场罪对二被告人定罪处罚。故该辩解理由及辩护意见不成立，本院不予采纳。 对于被告人唐忠艳的辩护人皮仁鹏提出唐忠艳系从犯的辩护意见，经查，被告人唐忠艳在共同犯罪中起积极作用，系主犯。故该辩护意见本院不予采纳。 对于被告人张晓春的辩护人梁斌、李怡提出张晓春有立功表现的辩护意见。经查，被告人张晓春归案后揭发公安机关尚未掌握被告人朱汉钦非法持有枪支的行为，查证属实，属于立功。该辩护意见本院予以采纳。 对于被告人张晓春的辩护人梁斌、李怡提出张晓春在开设赌场犯罪中起作用较小，犯非法持有枪支罪，情节较轻，且有立功表现，建议法庭对张晓春数罪并罚在三年以下有期徒刑量刑的辩护意见，经查，被告人张晓春在参与宋玉萍、唐忠艳共同实施开设赌场犯罪中起积极作用，系主犯；在与朱汉钦、陈某6、李某11共同开设赌场犯罪中，由于同案犯陈某6、李某11在逃，本案不宜区分主从犯。结合其犯罪情节及在本案中的地位和作用，不适宜对其减轻处罚。故该辩护意见本院不予采纳。 对于被告人朱汉钦提出其在开设赌场犯罪中起次要作用，系从犯，请求减轻处罚的辩解。经查，由于同案犯陈某6、李某11在逃，本案不宜区分主从犯。故该辩解理由本院不予采纳。 对于被告人刘圆圆的辩护人蒋顺花、苏峰提出刘圆圆的行为构成赌博罪的辩护意见。经查，被告人刘圆圆为宋玉萍、唐忠艳开设赌场记账、发筹码、收讨赌债等帮助，构成开设赌场罪共犯，应以开设赌场罪对其定罪处罚。故该辩护意见与本案查明的事实及法律规定不符，本院不予采纳；提出被告人刘圆圆在共同犯罪中起次要作用，系从犯，建议法庭对刘圆圆减轻处罚的辩护意见本院予以采纳，但建议对刘圆圆适用缓刑的辩护意见，本院不予采纳。 对于公诉机关认定被告人宋玉萍、唐忠艳开设赌场抽头渔利300万余元的事实，经查，证人陈某1、倪某1、汤某等多名证人证实支付给被告人宋玉萍、唐忠艳开设在金地首座A栋1203号麻将室空码钱和桌钱共380万余元，但该言词证据无其他证据佐证，故应以查获的账单记载为准，即抽头渔利以136.66万元予以认定较为合理；被告人张晓春在金地首座A栋1203号麻将室抽头渔利数额应以其退出该麻将室时账单记载时间为准，即抽头渔利应为112.44万元；被告人张晓春、朱汉钦在兴义商城八栋2单元1803室及兴义市澳城A栋1104号开设麻将室抽头渔利应以账单记载为准，即抽头渔利应为43.41万元。被告人张晓春共抽头渔利应以155.85万元予以认定较为客观。 ","cpfxgc":"本院认为，被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆以营利为目的开设赌场非法获利，情节严重，其行为已构成开设赌场罪；被告人张晓春、朱汉钦违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪。公诉机关指控被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆犯开设赌场罪；被告人张晓春、朱汉钦犯非法持有枪支罪，事实清楚，证据确实、充分，罪名成立，应予确认。被告人宋玉萍、唐忠艳、张晓春在共同开设赌场犯罪中均起主要作用，系主犯；被告人刘圆圆在共同犯罪中起次要作用，系从犯，具有法定从轻或者减轻处罚情节。本案中，被告人朱汉钦曾因犯故意伤害罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人朱汉钦、张晓春同时犯开设赌场罪和非法持有枪支罪，依法应对二被告人适用数罪并罚。鉴于被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆归案后基本能供述犯罪事实，确有一定悔罪表现，同时被告人张晓春具有立功表现，被告人刘圆圆系从犯，可依法对被告人宋玉萍、唐忠艳、朱汉钦酌情从轻处罚；对被告人张晓春从轻处罚；对被告人刘圆圆予以减轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第二款、第一百二十八条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第三款、第六十八条、第六十五条第一款、第五十二条、第五十三条第一款、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人宋玉萍犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2020年6月5日止。罚金限于本判决生效后一个月内向本院缴纳） 二、被告人唐忠艳犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2020年6月5日止。罚金限于本判决生效后一个月内向本院缴纳） 三、被告人朱汉钦犯开设赌场罪，判处有期徒刑三年零六个月，并处罚金人民币二十二万元；犯非法持有枪支罪，判处有期徒刑八个月，决定执行有期徒刑三年零十个月，并处罚金人民币二十二万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2020年4月27日止。罚金限于本判决生效后一个月内向本院缴纳） 四、被告人张晓春犯开设赌场罪，判处有期徒刑三年零六个月，并处罚金人民币六十万元；犯非法持有枪支罪，判处有期徒刑六个月，决定执行有期徒刑三年零七个月，并处罚金人民币六十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2020年1月5日止。罚金限于本判决生效后一个月内向本院缴纳） 五、被告人刘圆圆犯开设赌场罪，判处有期徒刑一年零二个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2017年8月5日止。罚金限于本判决生效后一个月内向本院缴纳） 六、继续追缴被告人宋玉萍违法所得49.59万元、唐忠艳49.59万元、张晓春59.19万元、朱汉钦21.71万元，予以没收，上缴国库。 七、随案扣款：被告人朱汉钦10000元，唐忠艳9829.1元，用于折抵罚金。 八、作案工具贵E×××××长安牌面包车一辆、麻将机三台、结账单205份、笔记本5本，予以没收。 九、扣押于公安机关系被告人张晓春、朱汉钦持有的射钉器改制而成的枪支各一支，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宋玉萍、唐忠艳开设赌场一审刑事判决书 贵州省册亨县人民法院 刑事判决书 （2017）黔2327刑初18号 公诉机关贵州省册亨县人民检察院。 被告人宋玉萍，女，1969年1月29日生于贵州省兴义市，汉族，初中文化，个体户，住兴义市。因涉嫌开设赌场罪于2016年6月6日被抓获，次日被刑事拘留，同年7月14日被逮捕。现押于黔西南州女子看守所。 辩护人李梅，贵州天生律师事务所律师。 被告人唐忠艳，女，1968年3月13日生于贵州省兴仁县，汉族，初中文化，农民，户籍地贵州省兴仁县，住兴义市富康城市。因涉嫌开设赌场罪于2016年6月6日被抓获，次日被刑事拘留，同年7月14日被逮捕。现押于黔西南州女子看守所。 辩护人皮仁鹏，贵州权衡律师事务所律师。 被告人张晓春，男，1982年2月4日生于广东省汕头市，汉族，中专文化，个体户，户籍地广东省汕头市濠江区，住兴义市。因涉嫌开设赌场罪于2016年6月6日被抓获，次日被刑事拘留，同年7月14日被逮捕。现押于册亨县看守所。 辩护人梁斌、李怡，贵州泳清律师事务所律师。 被告人朱汉钦，曾用名朱兴波，男，1987年2月24日生于贵州省普安县，汉族，初中文化，个体户，户籍地贵州省普安县，住兴义市。因犯故意伤害罪于2014年3月19日被兴义市人民法院判处有期徒刑一年，同年11月2日刑满释放。因涉嫌开设赌场罪于2016年6月28日被抓获，次日被刑事拘留，同年7月14日被逮捕。现押于册亨县看守所。 被告人刘圆圆，男，1986年2月24日生于安徽省临泉县，汉族，初中文化，农民，户籍地安徽省临泉县，住兴义市。因涉嫌开设赌场罪于2016年6月6日被抓获，次日被刑事拘留，同年7月14日被逮捕。现押于册亨县看守所。 辩护人蒋顺花、苏峰，贵州权衡律师事务所律师。 贵州省册亨县人民检察院以册检公诉刑诉［2017］11号起诉书指控被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆犯开设赌场罪，被告人张晓春、朱汉钦犯非法持有枪支罪，于2017年2月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。贵州省册亨县人民检察院指派检察员李锦怡出庭支持公诉，被告人宋玉萍及辩护人李梅、被告人唐忠艳及辩护人皮仁鹏、被告人张晓春及辩护人李怡、梁斌、被告人朱汉钦、被告人刘圆圆及辩护人蒋顺花、苏峰到庭参加诉讼，现已审理终结。 贵州省册亨县人民检察院指控： 1、2013年10月，被告人宋玉萍、张晓春伙同他人在兴义市金地首座A栋1203室开设麻将室至2014年年初，因股东之间发生纠纷导致麻将室关闭。2014年3月，宋玉萍、唐忠艳、张晓春在该处再次开设麻将室，赌注从50元、100元、200元、500元一炮逐渐递增，后打到1000元、2000元一炮。并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，打2000元一炮的必须领取50000元的筹码、支付500元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。至2015年3月，张晓春退出，期间，三人共抽头渔利100万余元。因张晓春退出后无人做账，宋玉萍便雇请刘圆圆，负责记账、发筹码、收讨赌债等工作，宋玉萍、唐忠艳继续经营麻将室至2016年6月6日被公安机关查获，2013年10月至案发共抽头渔利300万余元。 2、2015年4月1日，张晓春与被告人朱汉钦、陈正健（另案处理）在兴义市兴义商城八栋2单元1803室开设麻将室（其中张晓春占80％，朱汉钦、陈某6各占10％），赌注为1000元一炮，并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。同年5月份陈某6退出麻将室，李某11（另案处理）接替陈某6的股份，三人经营至同年8月中旬，因被兴义市丰都派出所检查两次，便将麻将室搬至兴义市澳城A栋1104室继续营业，至同年10月，张晓春退出，期间，共抽头渔利40余万元。朱汉钦和李某11经营至2016年2月后麻将室关闭。 3、2015年年初，朱汉钦、张晓春各持有一支射钉器改制而成的枪支。2016年6月6日公安民警在张晓春家中将其持有的枪支查获。2016年3月，朱汉钦将持有的枪支暂存于其友王某4家中，同日公安民警查获。经贵州省公安司法鉴定中心鉴定：张晓春、朱汉钦持有的枪支均系以火药为动力的枪支。 上述指控，公诉机关提供了物证、书证、勘验、检查、辨认笔录、鉴定意见、证人证言、被告人供述和辩解等证据，依照《中华人民共和国刑法》第三百零三条第二款、第一百二十八条第一款之规定，以被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆的行为构成开设赌场罪、以被告人张晓春、朱汉钦的行为构成非法持有枪支罪提请本院依法判处。 被告人宋玉萍及辩护人李梅对公诉机关指控的犯罪事实及罪名提出异议，提出被告人宋玉萍的行为构成赌博罪，且抽头渔利300万余元缺乏依据。 被告人唐忠艳及辩护人皮仁鹏对公诉机关指控的犯罪事实及罪名提出异议，提出被告人唐忠艳的行为构成赌博罪，且抽头渔利300万余元缺乏依据；辩护人皮仁鹏提出被告人唐忠艳系从犯。 被告人张晓春对公诉机关指控的犯罪事实及罪名无异议。 辩护人梁斌、李怡对公诉机关指控的犯罪事实及罪名无异议，提出张晓春在开设赌场犯罪中作用较小，犯非法持有枪支罪，情节较轻，且有立功表现，建议法庭对张晓春数罪并罚在三年以下有期徒刑量刑。 被告人朱汉钦对公诉机关指控的犯罪事实及罪名无异议。提出其系从犯，请求减轻处罚。 被告人刘圆圆对公诉机关指控的犯罪事实及罪名无异议。 辩护人蒋顺花、苏峰对公诉机关指控的犯罪事实无异议，提出刘圆圆的行为构成赌博罪，且在共同犯罪中起次要作用，系从犯，建议法庭对刘圆圆减轻处罚并适用缓刑。 经审理查明： 一、2013年10月，被告人宋玉萍、张晓春伙同他人在兴义市金地首座A栋1203室开设麻将室至2014年年初，因股东之间发生纠纷导致麻将室关闭。2014年3月，宋玉萍、唐忠艳、张晓春在该处再次开设麻将室，赌注从50元、100元、200元、500元一炮逐渐递增，后打到1000元、2000元一炮。并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，打2000元一炮的必须领取50000元的筹码、支付500元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。至2015年3月，张晓春退出，期间，三人共抽头渔利100万余元。因张晓春退出后无人做账，宋玉萍便雇请刘圆圆，负责记账、发筹码、收讨赌债等工作，宋玉萍、唐忠艳继续经营麻将室至2016年6月6日被公安机关查获，2013年10月至案发共抽头渔利300万余元。 认定上述事实证据有： （5书证 1、租凭合同：载明游某与张晓春于2013年9月23日签订租凭合同，游某同意将其位于兴义市金地首座A栋12-3号房租给张晓春，时间从2013年10月1日至2014年9月30日，且可以续租。 2、退股协议书：载明2014年9月20日，张晓春退出与宋玉萍、唐忠艳开设在金地首座A栋12-3号的麻将室。 3、结账单：载明该部分结账单系在刘圆圆驾驶的面包车内扣押的宋玉萍等人开设赌场的结账单，时间段为2016年4月19日至2016年6月6日（其中部分缺失），抽头渔利242200元。 4、结账单：载明该部分结账单系在张晓春位于兴义市吉利二区住处扣押的宋玉萍等人在金地首座开设赌场的结账单，时间段为2014年4月10日至2015年10月1日（其中部分缺失），抽头渔利1124350元。 （二）勘验、检查、辨认笔录 1、现场勘验笔录：载明现场位于兴义市桔山镇瑞金路金地首座A栋12-3室，在该房门外南角墙上有一视频监控探头，进门为餐厅，餐厅中间可见一棕色麻将机。堂屋西侧为客厅，紧靠客厅南墙从东到西可见一白色柜子、白色柜子有五个抽屉，在上面一个抽屉可见96张空表格（已拍照提取）；书桌西侧最下面一个抽屉可见100余张空白结账单（已拍照提取），生活账单16张（原物已提取），中国工商银行卡一张（原物已提取），中国建设银行卡（原物已提取）；书桌中间抽屉有码牌85张（原物已提取），一张填写有内容结账单（原物已提取）；书桌上可见一套视频监控设备（原物已提取）和一台验钞机（原物已提取）。客厅过道西侧房间为主卧室，在床头和东墙的夹缝可见一黑色钱包（原物已提取），该钱包内装有唐忠艳身份证一张，两张中国工商银行卡和现金9829.1元，床下靠东墙的地上可见一杳22张码牌（原物已提取）。主卧中间位置可见一张“松乐”牌麻将机（原物已提取）。正对堂屋过道为书房，在房间位置可见一张“松乐”牌麻将机（原物已提取）。书房为东侧小卧室，房间中间有一张“松乐”牌麻将机（原物已提取）。 2、辨认笔录及照片列表：载明经张晓春辨认，7号是在兴义市金地首座A栋1203号麻将室内提供服务及帮忙收赌账的赵某3；经倪某1辨认，6号是在宋玉萍开设麻将室内打麻将的李某1（小红英）。 （三）证人证言 1、游某证言：张晓春于2013年9月份租我家位于兴义市金地首座A栋1203号房屋。 2、梁某1证言：2013年10月22日我到宋玉萍开设在金地首座的麻将室煮饭，当时张晓春、宋玉萍、陈某4、小梅英等人是老板，2014年年初陈某4和我说麻将室不开了，叫我不用买菜了。2014年农历2月份，宋玉萍又打电话让我继续去煮饭，这次老板换成了宋玉萍、张晓春、唐忠艳，期间张晓春因为打麻将输得多，没有钱还麻将室宋玉萍吼他，他就离开了麻将室，宋玉萍让李某11来帮忙做账，但是做了几天就被宋玉萍吼走，张晓春又回来做账，做了十多天就走了，最后是刘圆圆一直在做账。我一直煮饭到2015年5月份，在这期间，有一个叫小建的是张晓春朋友，在唐忠艳入股麻将室后来麻将室上班，主要工作是端茶送水和发筹码，后因打麻将输钱不在麻将室上班。在2015年正月间，宋玉萍找了3个东北人来麻将室帮忙收账。 3、刘某3证言：2016年4月19日宋玉萍叫我到兴义市皇冠酒店对面（鼎尚楼上）12楼1203号麻将馆打工，我在里面做了一个半月，领了两次工资，工资是唐忠艳拿给我的。麻将室是贵英娘（唐忠艳）和我大妈（宋玉萍）开的，刘圆圆负责发筹码和记账、收桌钱，陈某2负责做饭和拖地，我负责倒水买烟。麻将室有三台麻将机分别摆放在三个卧室，客厅上的电视边摆放得有一张桌子专门用来记账和发筹码，桌子上还摆放得有一台电脑，电脑上装得有监控录像，可以看见门外的活动情况（用于观察是谁敲门）。麻将室主要以打三人麻将的方式进行赌博，我看见他们打过500元、1000元、1500元胡一回。老太婆（雷某1）、老外公（刘某1）、春哥（张晓春）、刘某11五（刘某2）、贵英娘（唐忠艳）、大妈（宋玉萍）等人在我在麻将室工作期间经常在打麻将，特别是雷某1、刘某1几乎天天在。麻将室主要是由唐忠艳联系人来打麻将，一般一个星期有3到4天都有人在打麻将，平时人数不够的时候，唐忠艳和宋玉萍也会参与打麻将，一般一个星期打四五回。麻将室打一场麻将一个人收200元的桌钱，3至4小时为一场，一天收二到三次，获利大概在2500元。 4、陈某2证言：我于2015年5月9日到兴义桔山金地首座（鼎尚楼上）12楼1203号麻将室煮饭，从我去煮饭到现在共领到47500元工资。麻将室是宋玉萍和唐忠艳开设，她们二人负责联系赌客，刘圆圆负责发筹码和记账。麻将室有三台麻将机分别摆放在三个卧室，客厅里电视边放得有一张桌子专门用来记账和发筹码，桌子上还摆放得有一台安得有监控视频的电脑，在电脑上能看见门外的情况。麻将室一天有二、三桌人打3人麻将，打一场麻将时间为3个小时。 5、朱汉钦证言：2015年4月我去宋玉萍、唐忠燕（小贵英）和张晓春开设在桔山大道金地首座A栋12-3的麻将室上班，麻将室有三台麻将机，分别放在三个卧室。宋玉萍和唐忠燕是麻将室股东，宋玉萍有时帮忙发码码，也参与打麻将；唐忠艳主要负责打电话联系打麻将的人，有时也发码码记账，还参与打麻将；陈某2负责煮饭；张晓春负责带我们出去收账，平时也参与打麻将；刘圆圆和我就负责和张晓春出去收账；小建主要负责做账。张晓春、刘圆圆和我三个换着出去转账给在麻将室里打过麻将的人；我们找过刘某4、李某3、张某7、陈某1、小会、李某8、刘某11六等人要过账。我总的在麻将室上了两个多月，发了两次工资总的得到4000元，两次都是张晓春在麻将室拿现金给我。我看到他们在麻将室打1000元一炮的麻将，领码码打，上桌就要领30000元的码码，结账时要支付空码钱和桌钱，空码钱是领10000元的码码要支付100元，桌钱是200元一场，三个小时为一场，也就是打1000元一炮的麻将打一场每个人要支付500元钱的空码钱和桌钱。每天最少有两桌麻将机有人打，人数最多时有十五、六个，有人打到凌晨三点过甚至经常有人打通宵。一般在打麻将人数不够时，麻将室也会玩斗牛牛。 6、田某1证言：宋玉萍开设的麻将室在金地首座，打麻将不用现金，用麻将室自己制作的码码打，刘圆圆帮忙发码码。有时宋玉萍、刘圆圆也给我电话叫我去打麻将，但我都没有去，我在麻将室内听到别人多次和宋玉萍说欠麻将室很多钱。 7、李某1证言：2014年年底，我和张某8到兴义金地首座12楼宋玉萍、唐忠艳和张晓春开设的麻将室赌博，用麻将室提供的筹码打，我第一次去打的是500元、600元一炮的麻将，当天用现金打，输了4000元钱，支付了200元的桌钱，之后我就开始打1000元一炮的三人麻将，总的打了接近半年时间，有时去一次就打几天几夜，输了20多万元。参赌的人由麻将室负责安排，打1000元一炮的要领取3万元的筹码，每1万元的筹码麻将室要抽取100元的码钱，每场每人支付200元的桌钱，一共要支付麻将室500元钱，桌钱和码钱一般收现金，有时也从筹码里相应扣除，打2000元一炮的麻将需要领取5万元的筹码，方法也一样，3个小时为一场。如果要打第二场需要重新开桌钱，而且要把所有的筹码收回去结账重新领取，再次收取码钱，一般都是麻将结束后去结账，输赢都是第二天由麻将室结账，赢钱的人一般是由宋玉萍、张晓春、陈某6负责转账，输钱的人第二天拿钱给麻将室，没有按时给钱，1万元每天按100元的利息收取。我大约支付了4至5万元的桌钱和码钱，现金输了30至40万元。宋玉萍在麻将室内主要是拿钱放给参赌的人打麻将，有时也联系赌客，唐忠艳也负责联系人打麻将，偶尔也参加打麻将和扯牛牛以及放码，张晓春也联系赌客，也参与打麻将和放码，还负责管麻将室的账。他们还有一辆无牌面包车，用于收账。2015年期间，我被三个东北人追债，还有宋玉萍及他带的兄弟电话威胁我，说要去找我女儿和儿子。 8、钟某1证言：2014年期间，小桂某叫我去金地首座12楼麻将室打麻将，麻将室老板是宋玉萍、小桂某和张晓春，宋玉萍在麻将室主要是管理总的事情，缺人时也参与打麻将，小桂某主要负责喊人打麻将和管理厨房，也参与打麻将，张晓春负责发筹码和记账，还有就是帮欠麻将赌债的人找高利贷，他也参与打麻将。我基本上打2000元一炮，1000元一炮和5000元一炮的我也打过，每3-4小时收取一次桌钱，每次200元，每领取1万元的筹码麻将室要收取100元的空筹码钱，麻将室内都是提供筹码打，输钱的人就拿钱给麻将室或者转账给张晓春或者刘圆圆（张晓春走之后刘圆圆才到麻将室做账），然后他们自己和赢钱的人结账，不按时给钱，每1万元每天产生100元利息。2015年期间小桂某给我说张晓春已经自己出去开麻将室了，我支付了大约6、7万元的桌钱和空码钱，利息约2-3万元。到2015年7月因输钱太多，我就没有去打了。 9、龚某证言：2014年5月份张某3（燕子）带我去宋玉萍开设在兴义桔山大道金地首座A栋12-3室的麻将室打麻将，麻将室有四台麻将机，其中三个卧室里分别放一台，客厅进门处放一台。我总的去打过四、五次麻将，打的是50元一炮，领码码打。麻将室除了宋玉萍以外还有张晓春、唐忠艳（小桂某）、小建，唐忠艳、张晓春、小建发码码记账过。我打了四次麻将总的输了六、七千元钱，给了400元的桌钱和空码钱。 10、赵某1证言：2016年3月份一天20时许，唐忠艳喊我去兴义市桔山镇金地首座A栋1203号麻将室打麻将，麻将室是唐忠艳和宋玉萍合伙开的。麻将室内有四台麻将机，一台摆放在进门的厨房门口，三台摆放在三个卧室内，客厅还摆得有一张桌子刘圆圆专门用来记账和发码码。唐忠艳和宋玉萍负责联系人来打麻将，陈某7负责煮饭，麻将室内有人帮端茶倒水，有免费水果和吃饭。我去打麻将当天麻将室内有三桌人在打麻将，我和雷某1、常某打一桌，打的是1000元一炮的三人麻将，麻将室规定领筹码打，打1000元一炮的麻将必须领3万元的码码，空码钱是每1万元收100元，桌钱是每人每场收200元，4个小时为一场，当天我只打一场麻将，共输3万元左右。我也打过2000元一炮的麻将，打2000元一炮麻将必须领5万元的筹码，桌钱也是每人200元，麻将室内还有人打5000元一炮的麻将。打麻将结束后钱都是经过银行转账到唐忠艳卡上，给不了钱麻将室就会收利息每1万元一天收100元。我每去一次都打一、二场，每一场都是500元至700元桌钱和空码钱，共支付8万元左右的桌钱和空码钱。因为后来越打越大，我就没有去了。宋玉萍经常打电话逼要赌债。 11、高某证言：2015年6、7月一天，我到桔山大道皇冠酒店对面12楼麻将室打麻将，麻将室有三个房间，每个房间摆了一台麻将机，客厅办公桌上放了一台监控麻将室大门外情况的电脑。麻将室是宋玉萍和唐忠艳（小桂某）共同开设的，她们负责联系人到麻将室打麻将，刘园园负责发码子，陈某2负责煮饭，还有其它几个人天天在麻将室里。当天我打的是平胡五百元一炮、自摸六百元一炮的麻将，之后过打一千元一炮和二千元一炮的麻将。打麻将前要先领取码子，打不同赌资麻将领取的码子也不一样，打五百、六百元一炮麻将时领取一万元的码子，打一千元一炮麻将时领取三万元码子，打二千元一炮麻将领取五万元码子。我从2015年6、7月份开始，一直打到2016年6月初，共去打麻将二百场左右，收费标准是打五百、六百元一炮麻将时，收二百元一场的桌钱，领取一万元的码子，码子也要收一百元；打一千元一炮麻将时，收二百元一场的桌钱，领取三万元的码子，收三百元的码子钱；打二千元一炮麻将的时候，收二百元一场的桌钱，领取五万元的码子，收五百元的码子钱，麻将室规定最长不能超过四个小时，桌子上的人可以自行约定打三个小时或四个小时。我支付了三万元左右的桌钱和三万元左右的码子钱。打麻将赢钱了的第二天可以从麻将室领钱，输了的第二天必须拿钱来还麻将室，否则就要按每一万元每天一百元来支付利息，而且是每天结算，平常都是刘圆圆负责收取或兑付，输钱时我是通过银行转给刘圆圆。 12、朱某证言：2015年下半年一天，宋玉萍叫我到我家正上方楼上的麻将室打麻将，麻将室有三个房间，每个房间摆放了一台麻将机，在客厅大门边有一台麻将机及一张办公桌，办公桌上有一台监控用的电脑，可以看到门外情况。麻将室是宋玉萍和唐忠艳（小桂某）开设的，之前张晓春也是股东，后来退股。宋玉萍、唐忠艳负责联系人来打麻将且安排打麻将的人到麻将桌上，刘圆圆负责发码子，也联系人来麻将室打麻将。我第一次打的是一千元一炮的麻将，用麻将室自己印刷的牌牌打，我一直打到2016年2月初，共支付了一万元左右的桌钱和空码钱。 13、张某1证言：2014年5、6月份开始，我到宋玉萍开设在兴义市金地首座12楼的麻将室打过10至15次麻将，麻将室是三室二厅，三个房间分别摆放了一台麻将机。麻将室主要是宋玉萍在管理，张晓春等人在麻将室里负责做什么我不清楚，有一个小伙发筹码，还有一个煮饭的女的和端茶递水的小伙。我打的是四人麻将，每人每场领取10000元的筹码，一场是3到4个小时，第二场要补筹码再玩。我不清楚宋玉萍收取的费用怎么计算，一般都是宋玉萍说多少我就付多少，赌输的筹码钱都是第二天拿现金给她。 14、景某证言：2013年冬天一个下午，我到金地首座1203号麻将室打麻将，麻将室有三个卧室，每个卧室有一台麻将机，客厅办公桌上有一台装有监控可以看到门外情况的电脑。麻将室由宋玉萍、唐忠艳（小桂某）、张晓春三个人合伙开设，三个老板到处约人到麻将室打麻将，唐忠艳还在麻将室里放高利，宋玉萍还负责安排打麻将的人坐麻将桌，刘圆圆负责记账发牌牌，张晓春专门喊得一帮人负责收账，麻将室里有一个姓梁的妇女负责煮饭和倒水。麻将室规定打1000元一炮麻将必须领取3万元的牌牌，4个小时一场，每人每场收取200元桌钱，空码钱是每1万元收取100元。2015年夏天，麻将室开始打2000元一炮的麻将必须领取5万元的牌牌，桌钱也是每人每场收200元。打麻将不管输赢桌钱必须开现金，结束后就拿牌牌到刘圆圆处结账，当天不管输赢都不给钱，必须是第二天才可以拿到现金，赢了第二天到麻将室里拿钱，偶尔也通过银行转账，输钱都是拿现金到麻将室去交。我前后打了一年左右，输了6万元左右，总的支付了4.3万元桌钱和空码钱。宋玉萍、张晓春打电话问我要所欠的码码钱，还经常威胁我。 15、李某2证言：2014年4、5月至2015年下半年，我到张晓春、宋玉萍和唐忠艳三人开设在金地首座A栋1203号麻将室打麻将，麻将室有三台麻将机，分别摆在三个房间。张晓春、宋玉萍和唐忠艳三人在麻将室负责喊角子和放高利贷，刘圆圆负责发码码和记账。期间有李某3、肖某2、刘某11六、刘某12、刘某12老婆、刘某12的妹及他妹夫、陈某1、肖某3、小简、吴某1、倪某1、陈某3、刘某4、姓王的一个哥等参与打麻将。这期间每天都有10多人在打，三桌麻将基本都坐满，麻将室一搬是打1000元一炮和2000元一炮的三人麻将，打1000元一炮的要领30000元的筹码，打2000元一炮的要领50000元的筹码，每人每场（3-4小时为一场）收桌钱200元，筹码钱是每10000元收100元，打一场1000元一炮的麻将一个人最少被抽水500元，打2000元一炮的麻将被抽水700元，平均下来一天能收10000元的桌钱和空码钱。我被抽的桌钱和码码钱大约有10万元。宋玉萍打电话威胁我还钱。 16、谢某1证言：2014年6月份我和宋玉萍、郑某在兴义市蓝天帝都开了一家名叫“利某投资管理有限公司”的小额贷款公司，每人投资120万元，法人是郑某，我和宋玉萍是股东，公司开了一年多就倒闭了。我认识宋玉萍时，她已经在兴义市金地首座A栋1203室开麻将室了，在麻将室管理的有宋玉萍、唐忠艳（小桂某）、刘圆圆、张晓春，还有一个煮饭的妇女，但他们具体的分工我不清楚。麻将室是三室一厅，一厨二卫，麻将室里总的有四台麻将机，其中三台分别摆放在三个卧室里，还有一台摆放在餐厅里。2014年10月份左右，我到她的麻将室打过麻将，打的是四人麻将，由宋玉萍发码码给我们打，发的是10000元钱的码码，3个小时为一场，收100元的桌钱和100元的空码钱，另外我也打过一次三人麻将，打的是1000元一炮，和我打麻将的有宋玉萍、小贵英，还有就是在场子里面打麻将的人，我不知道名字。我总的去过5次左右，大约输了2、3万元钱，输得最多的一次是2万左右，赢得最多的一次是1万元左右，输赢都是第二天结账，有两种方式结账，一种是直接拿现金给宋玉萍，另外一种是银行转账给她，我总的支付了大约2000元钱的桌钱和空码钱。我在宋玉萍麻将室偶尔也参与斗“牛牛”，斗牛牛时宋玉萍喊张晓春在旁边抽水，当场就抽，总的大约斗了三、四次，输了1万元钱左右，麻将室一晚上的牛牛应该抽得5000元左右。 17、张某2证言：2015年6月份一天，我到宋玉萍和唐忠艳开设在兴义市金地首座A栋1203号麻将室打麻将，麻将室有三台麻将机摆放在三个卧室，客厅上有一张桌子刘圆圆专门用来记账和发码码。宋玉萍和唐忠艳负责联系人来打麻将和赌客来到麻将室后安排坐座位，刘圆圆负责记账和发码码，还有一个妇女负责煮饭，有人帮端茶倒水和免费水果、吃饭。当天这个麻将室有三桌人在打麻将，麻将室规定打麻将不用现金，先领筹码来打，我打的是2000元一炮的三人麻将，打2000元一炮麻将必须领5万元码码，打一场麻将为3小时，码码钱是每1万元收100元，桌钱是每人每场收200元，桌钱和空码钱必须先开现金，打一场就开700元桌钱和空码钱，当天打了三场麻将，共输8万元。后我就陆陆续续到这家麻将室打麻将，打了10次左右，打的都是2000元一炮，总的输了20万元左右，给的桌钱和空码码钱1万左右。我赌输了第二天就打钱到刘圆圆的工行卡上。 18、周某1证言：2015年7、8月份，我去宋玉萍和唐忠艳（小桂某）开在兴义市金地首座A栋12楼麻将室打麻将，麻将室是三室一厅、一厨二卫，三个卧室分别摆了麻将机。唐忠艳负责喊人打麻将，宋玉萍负责什么我不清楚，刘圆圆负责发码码、记账、转账。我从2015年7月份一直打到2016年1月份，开始是打1000元一炮的三人麻将，用麻将室的码码打，打1000元一炮的要发3万元的码码，每10000元收取100元的空码钱，每人每场支付200元桌钱，4个小时为一场，当时是按照下午一场、吃完晚饭一场，打通宵就又算一场，每一场收一次钱。打2000元一炮的要发50000元码码，空码钱和桌钱的提取方式和打1000元一炮的一样。我总的输了4、5万元左右，大约支付了麻将室8、9千元的桌钱和空码钱。麻将室支付赌资的方式有两种，一种是打完后用现金当场支付，另外一种是第二天转账给刘圆圆，桌钱和空码钱是在发码码的时候当场结算和支付，如果没有钱支付麻将室的赌资，麻将室就按照10000元每天100元的利息收取。 19、丁某证言：2015年7月份左右，我到金地首座A栋12-3号麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室内各放一台，进门处放一台。宋玉萍和唐忠艳是麻将室股东，有时参与打麻将，有时发码码记账，刘圆圆主要负责发码码和记账，平时在外帮宋玉萍追账，陈某2负责煮饭、端茶倒水和打扫卫生。我开始打的是1000元或者2000元一炮，领码码打，打1000元一炮的要领30000元的码码，打2000元一炮的要领50000元的码码，码码有专人发，发码码时不用给钱，由负责发码码的人先记账，等打麻将结束后就必须支付空码钱和桌钱，空码钱是10000元的码码收100元，桌钱是200元一场，三个小时为一场，打麻将结束后输赢情况也记在账上第二天才去结账，赢钱了就去拿钱，输钱了的就拿钱去结码码钱，第二天没有钱去结码码钱就要算利息，利息是按10000元的码码一天100元算起。我一直打到2015年春节，支付的空码钱和桌钱有八、九万元，输了40万左右。2015年过春节那段时间我们打的是5000元一炮的麻将，打5000元一炮的麻将要领10万元的码码，空码钱也是10000元的码码收100元，桌钱是200元一场，三个小时为一场，打5000元一炮的麻将我打了一个多月，大概给了空码钱和桌钱共三、四万元。我前后在她家打了半年多的麻将，总的大概输了五、六十万元，给了14万左右的空码钱和桌钱。 20、吴某1证言：2015年1月上旬，我到宋玉萍、唐忠艳（小桂某）开设在金地首座1203号的麻将室打麻将，打的是300元一炮，用现金结算，听说张晓春曾经入过股，后来退股了。后我又到该麻将室打麻将，领取由刘圆圆发放的塑料筹码打，金额是三万元，打的是1000元一炮，打完麻将后拿了500元给唐忠艳，其中300元是水钱，200元是桌钱，同时，也要将塑料筹码给唐忠艳结算。我在该麻将室打了20多天麻将，总的被抽取桌钱和水钱共计30000元钱左右。 21、陈某1证言：2014年6月份，我到桔山大道金地首座A栋12-3号麻将室打麻将，麻将室总的有4台麻将机，其中三个卧室各放一台，进门处放有一台，这个麻将室是宋玉萍、唐忠艳、张晓春、陈某10开设，后来张晓春退出，刘圆圆负责发筹码。我第一次到麻将室打的是500元一炮的四人麻将，当天晚上输了30000元钱左右。之后我又去该麻将室打麻将，打的是1000元一炮和2000元一炮，也有人打5000元一炮，领码码打，打1000元一炮的要领30000元的码码，打2000元一炮的要领50000元的码码，领码码时不用给钱，等打麻将结束才给空码钱和桌钱，空码钱是按10000元的码码收100元，桌钱是200元一场，三个小时为一场。宋玉萍家四张麻将机基本上每天都是满的，24小时都有人打，麻将室每天抽的空码钱和桌钱最少都有4、5万。我前后在她家打了8个月，其中有三个月天天去，大概有两个月都是打通宵，算下来总的给了她家40万左右的空码钱和桌钱。因差麻将室码码钱，我被麻将室威胁。 22、兰某证言：2014年2月份，我去兴义市金地首座A栋12楼麻将室打麻将，麻将室是三室一厅、一厨二卫，摆了四台麻将机，三台分别摆在三个卧室，一台摆在饭厅。麻将室是唐忠艳、宋玉萍、张晓春三个人合伙开设，除了他们三个，还有宋玉萍的儿子刘圆圆，还有一个负责煮饭的陈某2。唐忠艳负责喊人来打麻将、张晓春、刘圆圆负责收账、转账，宋玉萍负责放码，陈某2负责煮饭。我开始是打300元、400元一炮，可以打现金或是发码码打，打现金的就只是收桌钱100元，打码码就发10000元的码码，除收100元的桌钱外，还要多收100元的空码钱，当时是按照下午一场、吃完晚饭一场，打通宵就又算一场，每一场收一次钱。从2014年2月份到5月份左右，我一直打300元、400元一炮，从2014年5月份开始我就打1000元一炮，平时都是用码码，有时也直接使用现金，用码码时发30000元的码码，收桌钱200元，空码钱是300元，也是按照下午一场，吃完晚饭一场，通宵一场，每一场收一次钱。2014年7、8月份开始就有人打2000元一炮，打2000元一炮的桌钱是200元，码码要发50000元，空码钱要收500元，打一场是700元，场次时间规定也是一样。我在该麻将室打了一年半的麻将，几乎每天都要打一场，输的本金有150万元左右，连利息加起来有200多万，按照收500元（桌钱加空码钱）一场，支付桌钱加空码费30至40万元。宋玉萍、唐忠艳在麻将室放高利贷，利息是每10000元每天100元，我被刘圆圆、小波、小赵，还有一个兴仁的要过债，还听说李某3因欠赌债被打过。 23、黄某1证言：2014年7月份，我去桔山大道金地首座A栋12-3号麻将室打麻将，麻将室总的有四台麻将机，三个卧室各放一台，进客厅门处放了一台。麻将室是宋玉萍和唐忠艳（小贵英）合股开的，她们二人负责麻将室的全盘管理，联系人员去打麻将，有时也发码码记账，有时也参与打麻将；刘圆圆主要负责发码码记账，还负责到银行转账；张晓春具体是负责干什么我不清楚，我在里面时看到他发码码和记账过；陈某2主要是负责煮饭和打扫卫生；还有朱汉钦在麻将室内维护赌场秩序。我最开始去时打2000元一炮，领码码打，上桌就要领50000元的码码，领码码时不用给钱，由专门发码码的人记账，等打麻将结束后就要给空码钱和桌钱，空码钱是按10000元的码码收100元，桌钱是200元一场，三个小时为一场，打麻将结束后输赢情况都是先记账等第二天才去结账，头天赢钱的就去兑换钱，输钱的就要拿钱去回码码钱，没有钱去回码码的就一直记账，但是要算利息，利息是10000元的码码每天100元。我总的去她家打了十多次麻将，去了3个月左右，打的都是2000元一炮，总的输了15万左右，赢过5、6万，赢钱时都是由刘圆圆转账给我，大概给了她家30000元的空码钱和桌钱。我被朱汉钦和刘圆圆逼债过，他们都是打电话威胁我，上个月刘圆圆还发短信给我要钱，我听说吴某4和钟某2被逼债逼跑了。 24、李某3证言：2014年1月份一天下午，我到宋玉萍家麻将室打的第一次麻将，麻将室内摆有四台麻将机，三个卧室各摆一台。当天打的是1000元一炮的三人麻将，这次我一共打了五场麻将，打到第二天下午，支付桌钱和码子钱4000元左右，共输了24万。麻将室开始是张晓春、宋玉萍和唐忠艳三人合伙开设，后面张晓春退股，宋玉萍和唐忠艳继续开，她们三人开麻将室时刘圆圆负责记账发码码，唐忠艳负责联系赌客，宋玉萍负责管钱，张小春负责收债，有一个叫梁姐的负责煮饭。后我陆陆续续到宋玉萍家麻将室打到2015年5月份，共输300多万，支付桌钱和空码钱50万元左右。我开始打1000元一炮，后面打5000元一炮，最后打10000元一炮。打1000元一炮的要领30000元的筹码，打5000元一炮要领70000元的筹码，打10000元一炮的要领100000元的筹码，桌钱是每人每场收200元，筹码钱是每10000元收100元。我因欠麻将室钱被朱汉钦等人拉去青龙山逼写欠条。 25、倪某1证言：2015年1月份，我到兴义市桔山金地首座A栋12-3号麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室内各放一台，进门处放一台。麻将室股东有宋玉萍、唐忠艳、张晓春，发码码记账的人除了三个股东外还有刘圆圆、小建，刘圆圆还负责管理账本和到银行转账。我最开始打的是500元一炮的三人麻将，桌钱是100元一场，三个小时为一场，后来收200元一场。打500元一炮的麻将打到过春节，过完春节我就开始打1000元一炮，打1000元一炮就开始用码码打，上桌要领30000元的码码，空码钱是10000元收取100元，打一场每人要给500元的桌钱和空码钱，之后几天就开始打2000元一炮的麻将，上桌就要领50000元的码码，空码钱按10000元的码码收取100元，桌钱是200元一场，三个小时为一场，打的三人麻将，每天至少有三桌人打。领码码时不用给钱，打完麻将才给空码钱和桌钱，每天打结束后必须给桌钱和空码钱，输赢情况先记在账本上第二天才去结账，输钱的人没钱结账就要算利息，利息是按10000元每天100元计算。我从2015年1月开始到宋玉萍的麻将室打麻将，之后就断断续续的去打，到2015年6月份，总的开了3、4万元的空码钱和桌钱。我在宋玉萍家打麻将期间还有人在里面采取“斗牛牛”的方式进行赌博，宋玉萍抽“斗牛牛”的钱每天可以抽得20000元左右。 26、刘某4证言：2014年年初，我到宋玉萍、张晓春、唐忠艳开设在桔山大道金地首座鼎尚咖啡楼上1203号麻将室打麻将，前前后去了有一个多月，总的去得有十次左右，大概支付了4000元码码钱和桌钱。我打过500元一炮的麻将，是用现金打，一场收取100元的桌钱；打1000元一炮的麻将是发1万元的码子，每领取1万元的筹码就扣除200元的码钱，大多时候是刘圆圆发筹码，偶尔是唐忠艳发，桌钱也是一场100元。打麻将赢钱的一般都是第二天才结算，通过转账形式支付，输钱到几万时由刘圆圆打电话催还钱。我欠麻将室钱，写了一张26万元的和另外一张45万元钱的欠条给麻将室，麻将室逼我拿房子抵债。 27、汤某证言：2014年10月，我到宋玉萍和唐忠艳开设在兴义市金地首座12楼的麻将室打麻将，麻将室是三室二厅，进门的饭厅里摆放着一张麻将机，三个卧室分别摆放了一台麻将机。当天我领取20000元的筹码，每一万元筹码要付给麻将室100元的空码钱，打的是三人麻将，麻将室3到4个小时为一场，每场每人抽取桌钱200元，我当天在她们的麻将室里打了一场就走了，赢了几千元钱，麻将室第二天才结账给我。后我在该麻将室打麻将断断续续的打到2015年8月底，总的应该去了60次左右，支付了9万元的桌钱和空码钱。麻将室主要是宋玉萍在管理，唐忠艳负责叫人去打麻将，张晓春、刘圆圆负责发筹码和记账，还有一个煮饭的女的，另外有一个姓赵的北方口音的小伙在里面端茶递水。2015年8月中旬，我欠麻将室5万元，麻将室不让我上麻将桌，2015年8月20日宋玉萍让我打一张欠刘圆圆的欠条，我就打欠条给刘圆圆了。 28、范某1证言：2015年7月份，我到兴义市金地首座A栋12-3号麻将室打麻将，麻将室是三室一厅、一厨二卫，三个卧室分别放了麻将机。宋玉萍和唐忠艳（小贵英）是麻将室老板，唐忠艳邀约人打麻将，刘圆圆负责发码码和转账。后我陆续到该麻将室打麻将，支付了3万元左右钱桌钱和空码钱。我打麻将输了后刘圆圆到我家要赌账，并用油漆在我家门边墙上喷了“还钱”两个字。我丈夫知道我赌钱之后就和我离婚。 29、雷某1证言：我从2015年6月开始到兴义市金地首座3号楼12层打麻将到2016年6月，上桌次数为七八次左右，打麻将的时间没有限制，与我老公刘某1每一场只开200元的桌钱，不支付码子提成钱（空码钱），打麻将期间总的大概输了四、五万元。 30、刘某1证言：2016年6月6日，我在桔山大道“鼎尚咖啡”12楼小桂某和宋玉萍开设的娱乐室里赌博，我与张晓春、阿飞在一桌；另一桌是我妻子雷某1与小桂某、常某；还有一桌是刘某11五、宋玉萍、余某3。除了在桌上打麻将的以外，还有刘圆圆、小陈（煮饭的）、另外一个是刘圆圆的兄弟。我们都是通过和刘圆圆买码子后，才进行打麻将，打的是三人麻将。宋玉萍和小桂某是麻将室老板，刘圆圆负责管账，因为我和宋玉萍、小桂某她们有亲戚关系，她们没有收我的费用，我不知道其他人是怎样交费用。去打麻将的人都先拿点去打，打完以后才结算。 31、余某1证言：我在宋玉萍和唐忠艳开设的麻将馆打麻将有半年左右，唐忠艳在麻将室主要是约人打麻将，一个叫陈某7的煮饭，宋玉萍的儿子刘圆圆负责发码码和记账，包括现金的收入和支出；刘某3负责端茶倒水和打扫卫生，张晓春主要是联系赌客，麻将室打麻将不用现金，用码码来打。我们是第一天打麻将，第二天结账，赢钱麻将室第二天把钱打在我们账上或者给我们现金，赌输了我们就拿钱给麻将室。我打过1000元、2000元一炮的麻将，被抽桌钱和空码钱108000元。 32、刘某2证言：2015年2月份左右，我第一次去宋玉萍麻将室打麻将，打10元一炮，用现金打，没有给桌钱。次日我又到该麻将室打麻将，也没有给桌钱。后我到该麻将室打300元一炮麻将，领取码码打，打300元一炮支付了300元的桌钱和码码钱。我也打过500元一炮的麻将，领的是10000元的码码，给了200元的桌钱和100元的空码钱。2016年6月6日我打的是1000元一炮的麻将，支付了300元的桌钱和200元的空码钱。这期间我参与了五次赌博，总的输了三万元左右。麻将室的老板是宋玉萍和唐忠艳，有一个安徽小伙在麻将室负责倒水、扫地，专门买菜煮饭的人叫陈某2。麻将馆的每场麻将只打三个小时，每场麻将每人就要支付200元的桌钱。 33、李某4证言：2016年6月6日我去兴义市鼎尚咖啡12楼以打三人麻将的方式进行赌博，打的是1000元一炮。麻将室的码子都不是固定的，根据客人所打麻将的大小而定。赌场是宋姐（宋玉萍）和桂某（唐忠艳）开设的，卖码子和折现是刘圆圆做，我不清楚麻将室是怎么抽水（获利）。 34、常某证言：我从2015年年底开始去宋玉萍和唐忠艳开设在兴义市的麻将室打麻将，一直打到2016年6月份，总的支付了8至9万元左右桌钱和空码钱。麻将室规定客人打麻将要先领取筹码，第二天再结账，每次客人打完麻将，筹码都要交到刘圆圆手里清算，刘圆圆不在时由唐忠艳收取。刘圆圆还负责做账。 35、陈某3证言：2014年9月份左右，我去宋玉萍和唐忠艳开设在桔山镇金地首座A栋12-3室的麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室分别放一台，客厅进门处放一台。宋玉萍和唐忠艳主要是打电话约人去打麻将，她们两个也参与打麻将，刘圆圆负责发码码记账，有时张晓春也发码码记账。我在该麻将室打麻将一直打到2015年6月份，我打过10元一炮、1000元一炮、2000元一炮，用筹码打，每领取10000元的筹码要支付100元的空码钱，桌钱是每场支付200元，三个小时为一场。我断断续续的在该麻将室打了将近一年的时间，总的输了10万元左右，支付桌钱和空码钱50000元左右。 36、马某1证言：2016年4月份，我开始去金地首座A栋12-3号麻将室打麻将，麻将室里总的有四台麻将机，三个卧室分别放一台，客厅进门处有一台。麻将室的老板是宋玉萍和唐忠艳，陈某2在麻将室负责煮饭，刘圆圆负责发码码记账。我打的是1000元一炮的麻将，领码码打，上桌必须领3万元的码码，领码码要扣空码钱，空码钱是按照每1万元扣100元计算，打麻将结束就要给桌钱，每场200元的桌钱，三个小时为一场，每天输赢情况记账上，第二天才去结账。我总的输了20000元钱左右，支付了8000左右的空码钱和桌钱。 37、李某5证言：2016年6月初，我和马某1一起到宋玉萍和唐忠艳开设的麻将室打麻将，打的是1000元一炮，在刘圆圆处领取筹码打，打1000元一炮要领取3万元筹码，每领取1万元筹码麻将室就要收取100元钱，每场收取200元的服务费，3至4个小时为一场，打麻将输赢情况第二天由刘圆圆结算。我和马某1在一起打麻将期间支付桌钱和空码钱五、六千元。 38、韦某1证言：2015年10月份，我到兴义市金地首座A栋1203室麻将室打麻将，麻将室是宋玉萍和小贵英开的，陈某7负责煮饭。我和肖某2、雷某1、刘某6、夏某2、丁某（小兔子）、周某5艳打过麻将，总的支付了8000元左右的桌钱和空码钱。 39、刘某5证言：我听说宋玉萍开有麻将室，我丈夫（韦某1）说他和宋玉萍借过钱去工地上周转，具体情况我不清楚。我丈夫借钱后，没有人到我家或者打电话给我要过钱。 40、徐某1证言：2015年年底，我到宋玉萍开设的麻将室打麻将，麻将室三个房间各放了一台麻将机，还有一台放在门边，客厅里一张办公桌上放有一台电脑可以看到门外情况。麻将室是宋玉萍和唐忠艳（小桂某）共同开设，刘圆圆负责发码子和记账，张晓春负责收账，刘圆圆有时间也一同去收账，朱汉钦也经常和张晓春出去收账。我打的是1000元一炮的三人麻将，领码码打，打1000元一炮的麻将每人必须要领取30000元的码子，领码子也要给钱，每10000元筹码要给100元的空码钱。打一场麻将要付200元的桌钱，3到4个小时为一场。我从2015年年底开始打到2016年5月份，总的支付了25000元的桌钱和空码钱。宋玉萍经常打电话向欠赌债的人催要赌债，也安排张晓春和刘圆圆等人去要赌债。 41、杨某1证言：2015年7月初一天，我和吴某3一起去宋玉萍和小桂某开设在金地首座12楼麻将室打麻将。我和吴某3总的绑起打了四次1000元一炮的三人麻将，一共输了12万元，支付了2000元左右的桌钱和空码钱。麻将室的规则是由麻将室安排座位，打1000元一炮的要领取3万元的筹码，每一万元的筹码需要支付100元的空码钱，每场收取200元的桌钱，4个小时为一场，桌钱和空码钱必须是当天现金结账。麻将室是由小圆圆发筹码，他也打电话给我追过账。 42、刘某6证言：2015年9月份一天下午，我到鼎尚咖啡楼上1203号麻将室打麻将，麻将室是由宋玉萍和唐忠艳合伙开设，也是她们负责打电话联系赌客，刘圆圆负责记账和发筹码、收桌钱，刘某3负责端茶倒水，还有一个叫陈某2的负责煮饭。当天麻将室三桌麻将机都有人在打，我和宋玉萍、唐忠艳、常某四人打一桌，打的是1000元一炮的三人麻将，打麻将之前先在刘圆圆处领筹码，打结束后才结账，打1000元一炮的麻将必须领3万元的筹码，桌钱是每人每场收200元，以4小时为一场，空码钱是每1万元收100元。后我连续去打了约20次麻将，有时也打2000元一炮，打2000元一炮必须领50000元筹码，桌钱也是收每人每场200元，总的输了40000元左右，大约支付了15000元的桌钱和空码钱。 43、周某2证言：2015年8月份，我第一次到宋玉萍麻将室打的是500元一炮的麻将，打了几次以后就打1000元一炮的麻将。2016年春节期间以后到五月份，我又去打了四、五次麻将，桌钱和码子钱最少支付了二十万元。麻将室规定用码码打，输赢由麻将室先垫付。打500元一炮的要领取一万元或两万元的码子，打1000元一炮的麻将要领取三万元的码子，打2000元一炮的麻将要领取五万元的码子，领码子要支付空码钱，每一万元收取一百元的空码钱，每打一场麻将要给两百元的桌钱，桌钱和空码钱都是要给现金。领码子的时候，刘圆圆会在一张纸上做记录，打完麻将后结算，输赢情况第二天结算。麻将室是宋玉萍和唐忠艳合伙开设，宋玉萍、唐忠艳负责联系人到麻将室打麻将，刘圆圆负责发码子和记账，张晓春负责要账，有一个叫陈某7的负责给打麻将的人煮饭，麻将室里还请了一些人在外面要账。倪某1（倪四妹）打电话给我说，宋玉萍的人把她带到长坡岭，不给她走。 44、张某3证言：2014年9月份左右，我开始去宋玉萍开设在兴义市桔山大道金地首座A栋12-3室的麻将室打麻将，麻将室里总的有四台麻将机，其中三个卧室分别放一台，客厅进门处放一台。宋玉萍和唐忠艳是麻将室老板，她们平时主要负责联系人员去打麻将，有时也参与打麻将，刘圆圆主要负责发码码记账，还负责到外面转账和收钱，负责煮饭的叫陈某2。我打过700元一炮、1000元一炮的三人麻将，支付了4000元左右的空码钱和桌钱。麻将室打麻将规定领码码打，打700元一炮的领20000元的码码，领码码时不用给钱，由专门发码码的人记账，领码码要算空码钱，每领取10000元的码码要支付100元空码钱，桌钱是200元一场，三个小时为一场，空码钱和桌钱是打麻将结束就要付现金。每天打麻将的输赢都是记在账本上第二天结账。麻将室其他的人有的打的是1000元一炮的麻将，有的是打2000元一炮的麻将。 45、田某2证言：我从2015年6月份开始到宋玉萍麻将室打麻将到同年7月份，第一次打的是2000元一炮的麻将，领码码打，打2000元一炮麻将必须领50000元的码码，每领10000元码码收100元的空码钱，发码时就先扣出500元，桌钱每人每场收200元，3至4小时为一场，桌钱必须开现金，打麻将结束后第二天才结账，我前后在宋玉萍的麻将室打了10次左右的麻将，支付了14000元桌钱和空码钱。麻将室是宋玉萍和唐忠艳负责管理，主要是联系赌客和安排赌客配对上桌打麻将，刘圆圆负责记账和发码码，张晓春负责什么不清楚，还有一个叫陈某7的负责煮饭。因欠赌债，我被张晓春打电话威胁过我。 46、梁某2证言：2014年10月份一天下午，我去兴义市金地首座1203号麻将室打2000元一炮的三人麻将。麻将室是宋玉萍和唐忠艳开设，她们负责联系人去打麻将，刘圆圆负责记账和发码码，有一个叫陈某7的负责煮饭。麻将室规定先在刘圆圆处领筹码打，打2000元一炮的麻将必须领50000元的筹码，每领取10000元筹码收100元空码钱，每人每场收200元桌钱，3个小时为一场，桌钱和空码钱都是付现金，输赢情况第二天结账。之后我就陆续到该麻将室去打麻将，5000元一炮和10000元一炮的麻将我都打过，打到2015年6月份因为输多了就没有去打了。我总的输了80多万元，支付桌钱和空码钱3万元左右。 47、雷某2证言：2013年夏天，我分别和谢某2、黄文素一起去宋玉萍家麻将室打50元一炮的捉鸡麻将，用麻将室发的码码打，我不知道打麻将收取多少桌钱和码子钱，都是谢某2、黄文素去支付。我一共去打了几次麻将，赢了几千元，每次打完麻将就结账。 48、念支林证言：2015年11月份，我到桔山大道金地首座A栋12-3号麻将室打麻将，麻将室是宋玉萍和唐忠艳（小桂某）开设，她们平时负责打电话联系人来麻将室打麻将，也参与打麻将，刘圆圆负责发码码、记账和到银行转账、收钱，还有一个负责煮饭的叫陈某2。我第一次去打的是1000元一炮的麻将，领码码打，上桌就要领3万元的码码，领码码时要算空码钱，每领取1万元的码码要收取100元的空码钱，领码码时由负责发码码的人记账，桌钱是200元一场，3个小时为一场，打麻将结束后空码钱和桌钱必须给现金，输赢情况记账第二天才结账。我也打过2000元一炮的麻将，上桌要领5万元的码码，打2000元一炮的麻将规则和打1000元一炮的规则一样。麻将室也有人打5000元一炮的，我们在麻将室打麻将都是打三人麻将，我从2015年11月份到2016年1月份左右，总的输了40多万。 49、余某2证言：2015年7、8月份，我到宋玉萍开在桔山鼎尚咖啡楼上12楼麻将室打麻将。麻将室是宋玉萍和唐忠艳（小桂某）共同开设，陈某2负责煮饭，刘圆圆负责发码子、记账。我第一次打的是1000元一炮的麻将，打1000元一炮的麻将要领取三万元的码子，每一万元的码子要收取一百元的空码钱，每场要支付200元的桌钱，三到四个小时为一场，打麻将结束以后，刘圆圆会清点码子，然后将退还的情况记录。我一共在麻将室打了四次麻将，总共输了20000元左右，支付给麻将室的桌钱和空码钱是5500元。 50、黄某2证言：2015年4月份的一天下午，我到宋玉萍家麻将室打麻将，麻将室是宋玉萍和唐忠艳开设，她们负责联系赌客和陪打麻将，刘圆圆负责记账和发码码，还有一个叫陈某7的负责煮饭。我们当天打的是2000元一炮的三人麻将，先领码码打，打2000元一炮必须领5万元的码码，每1万元收100元的空码钱，每人每场收200元桌钱，3至4小时为一场，打结束以后才结账。当天打了一场麻将，输了7万元左右。之后我又到该麻将室打麻将，打到6月份因为输钱多就没有去了，总的输了50万元左右，支付的桌钱和空码钱4万元左右。 51、付某证言：2014年8月份，我去金地首座鼎尚咖啡12楼麻将室打麻将，麻将室是三室一厅，每个卧室分别摆有一台麻将机，当天我们打的是300元、400元一炮的三人麻将，支付了100元桌钱。后我又到该麻将室打1000元一炮的麻将，领取筹码打，一共支付了700元的桌钱和空码钱。 52、周某3证言：2015年署假开始我去鼎尚咖啡楼上12楼麻将室打麻将，麻将室是三室一厅，三台麻将机分别摆放在三个房间，我第一次和简某去打了一场麻将，简某支付了500元的桌钱和空码钱给小贵英。后我又去该麻将室打1000元一炮的三人麻将，打1000元一炮的麻将要领取3万元的筹码，我打到2015年1月份就没有去打了，总的支付了500元的桌钱和空码钱。宋玉萍是麻将室老板，小贵英长期在麻将室里面，也收过桌钱和空码钱。 53、岑某证言：2014年11月份的一天下午，我到宋玉萍的麻将室打麻将，麻将室三间房间各摆得有一张麻将机，麻将室老板是宋玉萍（宋姐）和唐忠艳（小桂某），刘圆圆负责发码码和记账，还有转账，张晓春有时也在麻将室发码码，另外还有两个东北人。当天打的是平胡300元自摸400元的麻将，领取10000元的筹码打，10000元的筹码要付100元的空码钱，每场桌钱收100元，四个小时为一场。后我又陆续到该麻将室打麻将，有时打的1000元一炮，有时打2000元一炮。我总的去该麻将室打过5次麻将，桌钱和空码钱支付了2900元。刘圆圆和东北人（小赵）打电话给我追过账。 54、邓某1证言：宋玉萍开的麻将室在兴义市金地首座A栋12楼，麻将室是三室一厅，一厨二卫，三台麻将机分别摆放在三个卧室，有一台摆在饭厅。我总的在宋玉萍的麻将室打过三次50元一炮的四人麻将，用现金打。第一次打的是50元钱一炮，桌钱支付了100元；第二次是第二天，打的规则和第一次一样，输了8000元钱左右；第三次隔第二次有20多天的时间，当天打的是10元、20元一炮的，没有收桌钱。 55、夏某1证言：2015年4月份左右，我去宋玉萍和唐忠艳开设在桔山大道金地首座A栋12-3号麻将室打麻将，麻将室总的有四台麻将机，三个卧室分别放一台，客厅进门处放一台。我刚去时打的是300元一炮，有时用现金打，有时领码码打，由专人发码记账，结束后第二天结账，每一次支付100元的桌钱。两个月后我开始打1000元一炮的麻将，领码码打，上桌需要领30000元的码码，空码钱是在发码码时直接扣除，每领取10000元的码码就要扣100元，桌钱是200元一场，3个小时为一场，打麻将结束后就必须付桌钱。我也打过2000元一炮的麻将，规则和以前一样，只是要领50000元的码码，一直打到2016年2月份我就没有去打麻将了。刘圆圆在麻将室负责发码码和转账，麻将室内还有人用扑克斗牛牛，我在该麻将室内总的输了4至5万元，支付了1万元左右的空码钱和桌钱。 56、张某4证言：2014年年底，我去宋玉萍和唐忠艳开设在兴义市金地首座A栋12-3号麻将室打麻将，麻将室是三室一厅，三个卧室各摆得有一台麻将机，我第一次去打的是1000元一炮的三人麻将，领码码打，输赢第二天结账，每领取10000元筹码要支付100元的空码钱，空码钱在领码码时直接就扣除，每场需要支付200元的桌钱，三个小时为一场，桌钱是用现金支付，当天总的打了两场麻将，输了5万元。后我陆续到该麻将室打了几个月麻将，支付了20万元左右的桌钱和空码钱。麻将室内还有扯牛牛的方式。刘圆圆在麻将室主要负责发筹码，刘圆圆和两个讲普通话的人曾经来我家追过账。 57、徐某2证言：2015年4、5月份，我到兴义金地首座A栋12-3室打麻将，麻将室总的有三台麻将机分别放在三个卧室，该麻将室是宋玉萍和唐忠艳一起开设，刘圆圆负责记账和发筹码。我第一次打的是100元一炮的麻将，用现金打。后我陆续去打麻将，打的是500元一炮的麻将，上桌要发30000元的码码，支付300元的空码钱，每场支付200元的桌钱，三小时为一场。我也打过1000元一炮的麻将，打1000元一炮的麻将要领取100000元筹码，支付桌钱和空码钱的方式和打500元的一样。麻将室还采取斗牛牛的方式进行赌博，宋玉萍安排人在旁边抽水钱。我前后玩了2个月左右，输了50万元左右，支付的桌钱、空码钱和斗牛牛被抽的水钱加起来有6万元左右。我因欠赌债，被宋玉萍打电话威胁。 58、盛某证言：2015年9月份，我开始到唐忠艳和宋玉萍开设在兴义市金地首座1203号麻将室打麻将，麻将室内三个卧室分别放了三台麻将机，还有一台放在客厅用于记账和发筹码。宋玉萍和唐忠艳主要负责联系赌客，刘圆圆负责记账和发码码。我第一次打的是1000元一炮的麻将，打1000元一炮的麻将必须领30000元的筹码，3至4小时为一场，支付桌钱和码码钱500元，桌钱和码码钱必须支付现金。后我陆陆续续的去打了两个月，总的输了10万元左右，支付了2万元左右的桌钱和空码钱。 59、王某1证言：2012年或2013年9月20几号，我去宋玉萍和唐忠艳开设在金地首座A栋12-3室的麻将室打麻将，麻将室内有四台麻将机，当天打的是300元一炮的麻将，领取5000元码码，每1000元收100元空码钱，共计50元，桌钱为199元一场，三个小时为一场，共计150元，打300元一炮的打了一年左右。后来我再去该麻将室时，有时打1000元一炮，上桌需要领3万元的筹码，领筹码时都是专人记账，第二天去结账；有时打2000元、3000元一炮，上桌需要领取5万、6万元的筹码，空码钱的算法和以前一样，桌钱是200元一场，我一直打到了2015年11月份左右就没有去打了。麻将室初期的股东是唐忠艳、宋玉萍、张晓春，平时都是唐忠艳打电话联系人去打麻将，刘圆圆负责发码码记账、转账收钱，麻将室开业的时候负责煮饭的是梁玉旋，梁玉旋走后煮饭的是陈某2。整个麻将室的工作都是宋玉萍在指挥。还有一个喊朱儿的经常在里面，具体干什么我不知道。张晓春和几个东北人在里面维护秩序和收账。在里面打过麻将的人很多，我总的输了100万元左右，桌钱和空码钱大概支付了40万元。 60、刘某7证言：2014年6月份的一天下午，我第一次去兴义金地首座A栋12-3号麻将室打麻将，打的是300元一炮，桌钱100元一人，一场3至4个小时。一个星期后我去打1000元一炮，桌钱是每人每场收200元，领筹码打，后我还打过2000元一炮，一直到2014年12月底，总的输了40万元左右，支付了10万元的桌钱和空码钱。麻将室的老板是宋玉萍、唐忠艳、张晓春，宋玉萍和唐忠艳负责联系赌客来打麻将，张晓春负责记账和发筹码。因欠赌债，宋玉萍多次打电话给我叫我还钱，发短信威胁我。 61、肖某1证言：2015年10月份我第一次到金地首座宋玉萍开设的麻将室打麻将，麻将室内有三台麻将机。我总的去打过两次麻将，都是宋玉萍安排座位，刘圆圆负责发码码和记账，打1000元一炮的要领取3万元的筹码，每领取1万元抽取100元的空码钱，每一场麻将收200元桌钱，打麻将结束后和刘圆圆结账。 62、胡某证言：2015年5、6月份，我去兴义金地首座鼎尚咖啡楼上1203室麻将室打麻将，麻将室是宋玉萍和唐忠艳开设，三个卧室内各放有一台麻将机。我第一次去打的是200元一炮的麻将，结账时支付了100元的桌钱，后来还去了4次，总的输了3至4千元，最大的一次打了300元一炮，一场支付100元桌钱，5场共支付500元桌钱，桌钱必须当天付清楚。刘圆圆在麻将室负责记账和收桌钱，每次我去三桌麻将机都是满的。 63、张某5证言：2015年12月的一天，我到我家楼上12楼打麻将，麻将室内三个卧室分别放有一台麻将机，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码、记账和转账等。我打的是1000元一炮的三人麻将，用筹码打，打1000元一炮的麻将要领3万元的筹码，每1万元筹码给100元的空码钱，桌钱是每场200元，输赢第二天结账。我陆陆续续打了2个月，总的支付了6至7千元左右的桌钱和空码钱。 64、杨某2证言：2014年4、5月份一天，我去兴义金地首座A栋1203室麻将室打麻将，麻将室是三室一厅，三个卧室分别摆有麻将机。该麻将室是宋玉萍、唐忠艳和张晓春开设，刘圆圆负责发筹码、记账和转账。我打过50元、100元、300元、400元一炮的麻将，支付了2000元左右的桌钱和空码钱。 65、何某证言：2014年3、4月份左右，我到唐忠艳的麻将室打麻将，麻将室还有宋玉萍、张晓春、刘圆圆等人，他们在里面做什么我不清楚。我打过300元、400元一炮的麻将，支付了600元的桌钱和空码钱。 66、李某6证言：2013年年底，我到宋玉萍和唐忠艳开设在兴义市金地首座的麻将室打麻将。我第一次打的是300元、400元一炮的麻将，领取2万元的筹码。2014年11月份，我开始打2000元一炮的麻将，总的打了二三十次麻将，桌钱是100元一场，每1万元的筹码要支付100元的空码钱，但是大多时候我都是用现金去换筹码，就不用支付空码钱。唐忠艳负责管理，宋玉萍不常在麻将室，张晓春发筹码。因为欠钱，唐忠艳和他朋友打电话威胁我。 67、黄某3证言：2015年5月份，我到宋玉萍和唐忠艳开设在兴义市金地首座A栋12楼的麻将室打麻将，麻将室内三个房间各有一台麻将机，宋玉萍和唐忠艳负责联系人来打麻将，刘圆圆负责发筹码和收账。我打过2000元一炮、3000元一炮的麻将，打2000元一炮的麻将要领取五万元的筹码，打3000元一炮的麻将要领取8万元的筹码，每1万元的筹码要支付100元的空码钱，每场麻将要支付200元的桌钱，总的支付了七万元左右的桌钱和空码钱。我还在麻将室参与过斗牛牛，因欠债被宋玉萍和刘圆圆打电话威胁。 68、郎某证言：2013年下半年，我到唐忠艳、宋玉萍和张晓春开设在兴义市皇冠酒店对面的麻将室打麻将，唐忠艳在麻将室负责安排桌位。我在该麻将室打过100元一炮的麻将，用筹码打，总的支付了800元的桌钱和600元的空码钱。 69、晁某1证言：2014年夏天，我到兴义市金地首座12楼打麻将，该麻将室老板是宋玉萍、张晓春、唐忠艳，他们平时也参与打麻将，唐忠艳和张晓春经常打电话邀约我去打麻将。我在该麻将室大多数是用现金打，打过500元至1000元一炮的三人麻将，用筹码也打过几次，都是领取3万元的筹码，打一场麻将支付桌钱200元。我总的打了2至3个月，大约支付了1万元的桌钱和空码钱。 70、刘某8证言：我妻子夏某1经常去兴义市金地首座A栋12-3室麻将室打麻将，麻将室总的有四台麻将机，该麻将室是宋玉萍和唐忠艳开设，平时她们负责组织人打麻将，也参与打麻将，刘圆圆负责发筹码、记账和到外面收钱，张晓春经常在里面，但是具体做什么我不清楚。我和我妻子打的是1000元一炮或者2000元一炮的麻将，打1000元一炮要领取3万元筹码，打2000元一炮要领取5万元筹码，每1万元的筹码要收取100元空码钱，桌钱是每场200元，三个小时为一场，桌钱和空码钱要现金支付。我从2015年8月份打到2016年2月份左右，因为平时都是我妻子在结账，具体输多少我不清楚，因为打麻将，没有照顾好小孩的学习，影响很大。 71、陈某4证言：2013年8月份，我和张晓春、宋玉萍各出资3万元在兴义市金地首座租了一套房用于开设麻将室，麻将室在同年10月初开始营业，开始基本是打50元、100元一炮的麻将，使用现金打，我们收取100元的桌钱，后来打300元、400元一炮的麻将，使用筹码打，每领取10000元的筹码要支付100元的空码钱，桌钱也是100元一场。我在麻将室主要负责端茶送水，2013年11月底，因我和宋玉萍闹得不愉快就退出麻将室了，后来唐忠艳入股。后我偶尔到该麻将室打麻将，共支付了9000元左右的桌钱和空码钱。他们经常电话催我还钱。 72、简某证言：2014年12月份的一天，我开始到兴义市金地首座12楼麻将室打麻将，麻将室内宋玉萍、唐忠艳、张晓春负责邀约人来打麻将，张晓春还负责记账和发筹码，我一直在该麻将室打到2015年3月初，期间我打过300元、1000元、2000元一炮的麻将，麻将室规定每领取1万元筹码要收取100元的空码钱，每一场要支付200元的桌钱。我去打了两三个月时间，支付了10万元左右的桌钱和空码钱。 73、陈某5证言：2015年8月份，我到兴义市金地首座麻将室打麻将，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码、记账和收账转账等，张晓春负责什么我不清楚。我打过1000元一炮的麻将，用筹码打，每1万元的筹码要支付100元的空码钱，桌钱是200元一场，3至4个小时为一场，输赢都是第二天结账。我总的输了10万元左右，麻将室内也有人扯牛牛。 74、刘某9证言：2015年7、8月，我开始到兴义市金地首座A栋12-3室的麻将室打麻将，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码、记账和收账转账、维护赌场秩序等，张晓春负责干什么我不清楚。麻将室内有人打300元、400元一炮的四人麻将，也有人打1000元、2000元、3000元一炮的麻将，使用筹码打，打2000元一炮的领5万元的筹码，每1万元的筹码费要支付100元的空码费，桌钱是200元一场，3至4个小时为一场，输赢都是第二天结账。我打过1000元、2000元一炮的麻将，打了10次左右，总的输了30万元左右。麻将室内还可以扯牛牛。因为打麻将，我妻子还和我闹离婚，现在家庭生活不和谐。 75、王某2证言：2015年7、8月份，我开始到兴义市金地首座A栋12楼打麻将，该麻将室是宋玉萍和唐忠艳开设，刘圆圆负责发筹码和记账转账等。麻将室规定使用筹码打，打1000元一炮麻将领3万元筹码，打2000元一炮领5万元筹码，每1万元筹码要支付100元的空码费，桌钱是200元一场，每场3至4个小时，输赢都是第二天结账。我在该麻将室大部分打的是1000元一炮的麻将，也打过2000元一炮，打了几个月，总的输了13万元左右，支付了6至7万元的桌钱和空码钱。麻将室内除了打麻将外，还有扯牛牛。 76、郭某1证言：2013年10月份的一天，接到唐忠艳的电话邀约我到兴义市金地首座打麻将，该麻将室是唐忠艳和宋玉萍开设。我打的是100元一炮的麻将，领取筹码打，桌钱是100元一场。我打了半个月左右，总的支付了800元的桌钱。 77、董某证言：2014年10月至2015年4月，我在兴义市金地首座麻将室打麻将，该麻将室是宋玉萍、唐忠艳、张晓春三人开设，唐忠艳负责安排人打麻将，宋玉萍负责账目，张晓春、东北人负责收账。我第一次打的是300元一炮的麻将，后来打1000元一炮，使用筹码打，打1000元一炮要领3万元的筹码，打2000元一炮的要领5万元的筹码，每1万元的筹码要支付100元的空码费，桌钱是200元一场，3至4个小时为一场，输赢都是第二天结账。我总的支付了8至9万元左右的空码钱和桌钱。 78、陈某9祝证言：2016年3月份，我到宋玉萍和唐忠艳开设在兴义市金地首座A栋12楼的麻将室打麻将，麻将室有四台麻将机，三个卧室各放一台，刘圆圆在麻将室负责发筹码和收账，张晓春负责什么我不清楚。麻将室规定打1000元一炮要领3万元的码码，每1万元要收100元的空码费，桌钱是200元一场，一场为3至4个小时。我打过1000元一炮、2000元一炮的麻将，支付了2万元左右的桌钱和空码钱。 79、保某证言：2015年年底至2016年年初，我开始到兴义市鼎尚咖啡12楼宋玉萍和唐忠艳开设的麻将室打麻将，刘圆圆在麻将室负责发筹码和做账，输赢第二天结算，张晓春负责干什么我不清楚。我打过500元、600元、1000元一炮的麻将，麻将室规定打1000元一炮的麻将要领取3万元的筹码，每一场收取200元的桌钱，大约4个小时为一场。我总的输了10万元左右，支付了2000元左右的桌钱。 80、邓某2证言：我女朋友刘某6喜欢去宋玉萍和唐忠艳开设的麻将室打麻将，她们二人负责邀人打麻将，自己也参与打麻将，刘圆圆负责记账和发筹码。该麻将室规定用筹码打，有打1000元一炮和2000元一炮的麻将，每1万元筹码要收取100元的空码钱，打1000元一炮的麻将要领取3万元的筹码，打2000元一炮的麻将要领取5万元的筹码，还要收200元的桌钱。 81、肖某2证言：2014年7月份，我到宋玉萍和唐忠艳开设在兴义金地首座A栋12-3室麻将室打麻将，麻将室总的有四台麻将机，三个卧室分别放一台，客厅进门处放一台，我断断续续去该麻将室打了3个多月的麻将。宋玉萍和唐忠艳在麻将室主要联系人来打麻将，有时发码码，有时也参与打麻将，张晓春有时发码码有时帮忙收钱和到外面收账，刘圆圆主要负责发码码记账、到外面收账和转账，陈某2负责煮饭和打扫卫生。我打过300元、1000元一炮的麻将，用码码打，每领取10000元的码码就支付100元空码钱，每场麻将收取200元桌钱，三个小时为一场，我总的给了10万左右空码钱和桌钱。我因欠有麻将室赌债被宋玉萍等人威胁。 82、韩某证言：我们公司与肖某2有业务关系，并且欠了他货款1005273.85元，后来肖某2和宋玉萍来我们项目部，他让我们把这个钱转给宋玉萍，当时还签订了委托付款证明。我们通过银行转账到宋玉萍账户上20万元，剩下没有支付。 83、左某1证言：2008年我因为赌博输了钱，借了高利贷，因为当时没有能力还就请宋玉萍帮我还钱。我写了一张5万元的借条给宋玉萍，这笔钱在当年就己经还清了，但是宋玉萍没有拿借条给我，她也没有再问我要过账。 84、王某3证言：我和余某1是好朋友，余某1说她欠了宋玉萍麻将室十万元左右，她具体打多大麻将我不清楚，只知道5万元一场。麻将室是刘圆圆在负责记账，刘圆圆说以后的账目通过银行，不用现金。 85、甘某证言：我曾经和朱汉钦还有三个东北小伙去找李某3收过钱，朱汉钦驾驶面包车带着我们找到李某3后，将李某3带到兴义大道立交桥与青龙山路边交叉的地方，对李某3拳打脚踢后，让其写了一张欠条后又将其带回了她家门口，前后约2个小时。 86、吴某2证言：吴某3（吴某4）是我女儿，因为欠赌债，已经跑出去躲了，两个小孩丢给老人带，我们所有的积蓄都帮她还了赌债，经常有人来家中要债。 87、李某7证言：我老公赵某2因为赌博，欠了宋玉萍几百万元，我家把土地、车子和值钱的东西都卖了，还欠她四五十万。宋玉萍多次带人来我家要债，还有李某11和几个不认识的小伙，每次要收到钱后才回去，2013年至2015年的大年三十都会到我家要钱，我家的门都被他们踢坏了，还用油漆喷在我家门上。 88、宋某证言：我在宋玉萍的协调下，借了13.5万元给赵某2，每月利息2000元，后赵某2未还，我们一家人在大年三十到赵某2家中催账。 （三）被告人的供述 1、宋玉萍供述：2014年11月份，我和唐忠艳、张晓春三个人合伙在兴义市金地首座A栋1203室开设麻将室，麻将室是张晓春以两万六千元一年从游客丽处租的，麻将室总的有140平方米左右，三室一厅，一厨二卫，三台麻将机分别放在三个卧室。我们每人投资6.5万元，但是由于张晓春没有钱，他的钱是我帮他出的，总投资19.5万元，其中租房、装修等花了8至9万元剩下的钱用于资金周转了。2014年11月麻将室刚开时，张晓春负责管理账目和转账等事务，唐忠艳负责邀约人来打麻将，我对麻将室的事不怎么管，梁旋负责煮饭和打扫卫生，梁旋每月工资3000元。后面阶段是我、唐忠艳、刘圆圆、陈某2、刘某3五个人，我和唐忠艳负责管理麻将室，刘圆圆负责记账和转账，陈某2负责煮饭和打扫卫生，刘某3负责端茶送水，我和唐忠艳除去麻将室开支（包含刘圆圆每月3000元至4000元工资、陈某2每月2000元至4000元工资、刘某3每月2000元至3000元的工资）后平分桌钱和空码钱。我们向打麻将的人提供毛巾、水杯、卫生巾和宵夜。开设麻将室的第一个时间段打的是300元、400元一炮的四人麻将，自摸是400元，不捉鸡，用现金支付，每人每场收取100元的桌钱，总的打了两个月左右，抽了7至8万元的桌钱，除去麻将室的开支，我们每人分得2万元左右。这个时间段主要有王某5、贾某、秦某、麻某等人参与打麻将。第二时间段是从2015年1月底到同年3月左右，主要有刘某4、李某3、吴某1、倪某1、吴某4、钟某2、常某等人来打麻将，打的是1000元一炮的三人麻将，鸡是200元一只，用麻将室制作的码码打，赢钱的人第二天来我们麻将室拿钱或者由我们转账给他，输钱的人拿钱来给麻将室或转账给我们，如果输家还不起钱，就由我们垫支，垫支10000元每天收100元利息。这个阶段每人每场支付200元桌钱，4个小时为一场，每10000元收取100元空码钱，打1000元一炮的麻将要领30000元码码，所以打1000元一炮麻将的人每场要支付500元的桌钱和空码钱给麻将室，这个钱是现金支付。打1000元一炮的麻将打了一个月左右，总的收得6至7万万元桌钱和空码钱，除去开支之后，每人分得2万元左右。从2015年3月到2016年2月份左右，打的是2000元一炮的麻将，鸡是500元一只，这个时间段主要有刘某4、李某3、夏某2、吴某4、钟某2、徐某3、张某4、刘某13、常某、小黄某4打麻将。打2000元一炮的麻将要领50000元的码码，也就是每人每场要支付700元的桌钱和空码钱。其中有些人输多了就跑了，我们没有办法支付赢家的钱，况且有时为了凑桌子（凑人数），我们三个人也参与打麻将，这期间总的收了60多万元的桌钱和空码钱，但因为我们输多了，所以每天的桌钱和空码钱就当天分，这些钱全部都拿来抵债了。2016年2月麻将室打的是1000元一炮的麻将，因为生意不好就没有抽空码钱了，打麻将的人有我、唐忠艳、李某4、雷某1、刘某2、陈某常某等人，总的抽得1万元左右的桌钱。我们从2014年11月份开麻将室到案发总的收了70万元的桌钱和空码钱，利息没有收得，我自己分得不会超过30万元。我是通过张晓春认识朱汉钦的，朱汉钦没有到我们麻将室里上过班。我们麻将室还出资购买了一辆面包车，是我和唐忠艳用麻将室的公账买的，用于购买麻将室内的生活用品，张晓春和刘圆圆开过这辆车。 2、唐忠艳供述：2013年年底2014年年初的时候，宋玉萍和张晓春邀约我和他们一起到金地首座开设麻将室，我出资6.8万元左右，宋玉萍和张晓春各出资5万元，我们约定三人占股份一样，后来张晓春中途退股，我和宋玉萍的股份各占一半。我在麻将室负责管后勤，并且邀约人到麻将室打麻将，宋玉萍负责管管账，张晓春负责记账、发筹码、收账等，张晓春退股之后刘圆圆接替了张晓春工作，麻将室支付刘圆圆每月4000元的工资，虽然我是负责邀约人来打麻将，但是我邀约的人很少，大部分人都是一个带一个，自己来麻将室打麻将的。麻将室一开始打四人麻将，主要是打50元、100元一炮，桌钱是100元一人，发筹码打牌，每领取1万元的筹码要支付给麻将室100元的空码钱。后来开始打200元、500元、1000元、2000元一炮的二人或者三人麻将，打1000元一炮的麻将要领取3万元的筹码，打2000元一炮的麻将要领取5万元的筹码，每领取1万元的筹码麻将室提取100元的空码钱，每人每场支付给麻将室200元桌钱，以这种方式一直经营到案发。麻将室的具体抽头渔利是多少我不清楚，大概有60万元左右。 3、张晓春供述：2013年8月份期间，因当时我们经常在兴义市鼎尚楼上罗佩家开的麻将室打麻将，发现她们每天的收费可观，我就和宋玉萍、陈建合伙到兴义市鼎尚楼12楼1203号租了一套房子来开麻将室。当时房子是我去祖的，合同期限是两年，房租第一年是21800元，之后每年递增百分之五，以及3000元的押金，后我和宋玉萍、陈某11二每人出资25000元左右购买了三台麻将机后就开始营业，陈某11二负责记账，后来没有多久陈某11二就退股了，麻将室出于停业状态。到了2014年2月份左右，我们找到唐忠艳和小建来合股，我们每人出了6万元，我的6万元的唐忠艳和宋玉萍一人借给我3万元入股的，陈某10负责做账，占百分之十，陈某10做了一个多月就走了，之后就是我做账。到了2015年3月份，因为我打麻将输钱多了，差了麻将室的钱，产生了矛盾，我就退出来麻将室，我退出后，宋玉萍就叫刘圆圆来做账，因为他之前也到麻将室看我做账，来了之后我又教他做了几次，他就会自己做了。退出后我偶尔也会去打麻将的。刘圆圆在赌场里从不参赌，只负责管账和放高利贷，梁姐负责做饭，她干了大概一年左右就换成陈某7，陈某7一直干到现在。我们开的麻将室开始是打100元、200元一炮的四人麻将，50元一只鸡，每人发5000元的筹码，桌钱是每人100元，筹码每人收50元，之后打300元、400元一炮，50元一只鸡，每人发5000元的筹码，筹码收每人50元，每天能收桌钱和筹码钱2000元左右。2014年9月份开始麻将室就打1000元一炮，200元一只鸡，每人发20000元的筹码，桌钱每人收100元，筹码钱每人200元，一天能收桌钱和筹码钱2700元左右。2014年11月朱汉钦坐牢出来后没有事情做，我就叫他到麻将室跑腿一下，一个月给他两千元，大概上了一个月左右，因为和宋玉萍相处不来，所以朱汉钦就没有在麻将室内上班了。朱汉钦主要负责在麻将室内给打麻将的人端茶送水，另外还有打电话帮麻将室催账。公安机关在我曾住的吉利二区的房屋中搜查并扣押的结账单中2014年4月1日至2014年6月9日期间的账单是我和朱汉钦、陈建、李冠军在兴义商城开麻将室的时候的结账单，其余的账单是金地首座A栋1203号麻将室的账单。我们开麻将室期间总共收入100万元左右。一个月整个赌场大概净收入得40000元左右，我们每人每个月都能分得一万多元，到了2015年3月份左右我退股的，我收入大概有20万元，当时还分走了麻将室的外债30万元左右，但是这个钱我没有收回。赌场主要是以打麻将的方式进行赌博，在人少的时候或者在打麻将结束闲着的时候，偶尔会以斗牛牛的方式进行赌博，下注10元到100元不等，最高是100元，也不经常玩，所以不是赌场的经营的范围，没有进行抽水。 4、刘圆圆供述：2015年6月份张晓春介绍我去兴义市皇冠酒店对面鼎尚楼1203号桂某娘（唐忠艳）所开的麻将馆打工，麻将馆有三个工作人员，我和刘某3负责搞服务，我主要负责发打麻将的筹码、开车牌号为贵E×××××的长安牌白色面包车去接人、转账、帮买烟、水等服务，陈某7负责煮饭给打麻将的人吃，工资是桂某娘发给我们，我工资开始一个月是3000元，2015年7月份后我做账后工资就是5000元了，刘某3工资是三千元左右，陈某7的工资是多少我不知道。我刚去时麻将室以三人打麻将的方式进行赌博，每人发一万元的筹码，打的是500元一炮的麻将，自摸是600元，麻将馆一直都摆有三桌麻将机，但一般都没有打满三桌。2016年以后麻将室开始打1000元、2000元一炮的麻将，打1000元一炮的麻将每人发三万元的筹码，打2000元一炮的麻将每人发五万元的筹码。白天一般是三到五个小时每人收桌钱200元，晚上每人又收200元桌钱。空码钱是每一万元的筹码收100元空码钱，有些人是直接用现金支付空码钱，有些人是第二天结账时才转账支付空码钱。麻将馆如果三桌都是满的，打1000元一炮麻将的一天可以收到4500元，但平时都不满三桌，平均下来一天收得1000元左右。麻将馆的筹码都是由桂某娘拿给我或者叫我拿去复印店换的，筹码数字分别是100、10、5、1的，数字100的是红色的塑料卡片，代表壹万元人民币，大概有十多张；数字10的是蓝色塑料卡片，代表壹仟元人民币，大概有三十多张；数字5的是紫色的塑料卡片，代表伍佰元人民币，大概有十多张；数字1的是黄色塑料卡片，代表壹佰元人民币，大概有三十张左右。到麻将馆打麻将的人很少带现金，都是用筹码进行赌博，然后通过桂某娘和我这里进行转账，有时是他们自己转账。一般赌客打完麻将以后就拿剩余的筹码结账，赢钱的人结账时麻将室有现金就当天把钱某，或者就是第二天转到赢钱的人的银行卡上或者给现金，输钱的也一样，有现金就当天给，没有现金就打到账上面，如果不能按时支付，就按照1万元每天100元的利息开始计算。在人少时，来赌场打麻将的人偶尔会斗牛牛，但是不经常玩，有时玩下注50元、100元、200的，封底是300元，因为赌场主要是以打麻将为主的赌博方式，斗牛牛也是偶尔才玩，不是常规的经营项目，不进行抽水。赌场内总共获得的抽水盈利我不清楚，宋玉萍他们应该知道。公安机关在我面包车上收到的账单是宋玉萍和唐忠艳开设麻将馆的账本，是我放在车上的。贵E×××××的长安牌白色面包车是2015年6、7月份唐忠艳出钱买的，当时我还没有去麻将室上班，宋玉萍用我的名字落户，一直是张晓春在用，我到麻将室上班后才用的这辆车。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 二、2015年4月1日，张晓春与被告人朱汉钦、陈正健（另案处理）在兴义市兴义商城八栋2单元1803室开设麻将室（其中张晓春占80％，朱汉钦、陈某6各占10％），赌注为1000元一炮，并规定打1000元一炮必须领取30000元的筹码、支付300元的空筹码钱，每场3-4小时收取200元服务费（桌钱）。赌客输掉筹码后，第二天不能如数结清，每日收取1％利息。同年5月份陈某6退出麻将室，李某11（另案处理）接替陈某6的股份，三人经营至同年8月中旬，因被兴义市丰都派出所检查两次，便将麻将室搬至兴义市澳城A栋1104室继续营业，至同年10月，张晓春退出，期间，共抽头渔利40余万元。朱汉钦和李某11经营至2016年2月后麻将室关闭。 认定上述事实的证据有： （一）书证 结账单若干：载明该账单是张晓春、朱汉钦等人在兴义商城开设赌场的结账单，时间段为2015年4月1日至同年6月9日（部分缺失），抽头渔利的金额为434100元。 （二）勘验、检查、辨认笔录 1、现场勘查笔录、现场图及照片：载明现场位于兴义市兴义商城八栋2单元1803号房屋，室内为三室一厅，据朱汉钦称，2015年4月至同年7月，其伙同张晓春等人在该室内开设麻将室，但勘验时，因房间内赌具已被清走，房屋另租他人，未发现明显异常。 2、现场勘查笔录、现场图及照片：载明现场位于兴义市澳城A栋1104室，室内三室一厅，勘验时，因房间内赌具已被清走，房屋另租他人，未发现明显异常。 3、辨认笔录及照片列表：载明经张晓春辨认，6号系伙同其在兴义市兴义商城及澳城开设麻将室的李某11；经张晓春辨认，5号系伙同其在兴义市兴义商城开设麻将室的陈某6。 （三）证人证言 1、梁某3证言：我于2015年5月到兴义商城八栋二单元18楼张晓春开设的麻将室煮饭，该麻将室是2015年4月份开业的，以前是小建的女朋友在里面煮饭。2015年7月份麻将室因为相隔5天被派出所查了2次，所以在同年8月份就搬到了澳城1104号房间继续开。麻将室一开始是张晓春、小建和朱汉钦合伙开设，我去麻将室几天后，小建和张晓春吵架就离开麻将室了，之后李某11来麻将室。他们三个一直经营到麻将室搬到澳城，经营了二、三个月左右，张晓春退股，只剩下李某11和朱汉钦两个人，麻将室断断续续经营到2016年2月份，因为没有人来打麻将就关门了。麻将室以前是小建在做账，后来是李某11负责，张晓春和朱汉钦也做过账，朱汉钦还负责收账。麻将室内有三台麻将机，打的是1000元一炮的麻将，张晓春走了以后，有打200元、500元一炮的麻将。 2、李某2证言：2015年4月份张晓春、朱汉钦和小建在兴义商城1803号新开了麻将室，麻将室是三室一厅，三个卧室分别摆有麻将机，客厅有一张办公桌用来发筹码和做账，我在该麻将室打过一段时间麻将。张晓春在麻将室管总账和打电话喊人来打麻将，也参与打麻将；朱汉钦负责端茶倒水和收账；小建负责发筹码和做账、打电话约人打麻将；小会负责买菜做饭。我从2015年4月份打到同年5月份，打的是1000元一炮的三人捉鸡麻将，领取3万元的筹码，每1万元筹码收100元的空码钱，桌钱是200元一场，利息是1万元每天100元。在这个麻将室我被抽取桌钱和空码钱大概有1万元。麻将室记账方式和宋玉萍开设的麻将室一样，我打麻将总体都是输，到现在还差张晓春十万元左右。朱汉钦要求把我的车子给他用于抵麻将室的赌债，当时抵的是36000元左右，之后我把该车子的全套手续和另外一把钥匙也给他了，没有写协议，车子一直到现在还在朱汉钦那里，我的车辆抵的是后面张晓春开设的麻将室的赌债。 3、谢某1证言：2015年4月份张晓春在兴义商城八栋二单元1803号新开了一个麻将室，我去该麻将室打过一段时间麻将。麻将室开始有张晓春、朱汉钦和小建三个人，张晓春是发起人，小建在了一个月左右因为和张晓春闹矛盾就退股了，之后是李某11参与到麻将室。张晓春在麻将室管总账和打电话约人打麻将，也参与打麻将；小建负责发筹码和记账，小建走后李某11到麻将室也是记账和发筹码，也参与打麻将；朱汉钦负责端茶倒水，还有一个女的负责煮饭和打扫卫生。我前后在该麻将室打了十多次麻将，打的是1000元一炮，200元一只鸡，3个小时为一场，每场收取200元钱的桌钱，打1000元一炮的麻将要领取3万元的筹码，每1万元的筹码麻将室要收取100元的空码钱。我输了2至3万元左右，支付了7000元至8000元的桌钱和空码钱。 4、张某2证言：我去张晓春开设在兴义商城的麻将室打过麻将。麻将室是张晓春开设，还有二、三个男的在麻将室帮忙，该麻将室有三室一厅，三个卧室分别摆有麻将机，客厅放有一张用来发筹码和记账的办公桌。我在该麻将室打过一次1000元一炮的三人捉鸡麻将，鸡是200元一只，当天我打了一场，输了一万元左右，支付了500元的桌钱和空码钱，之后我就没有去了。 5、陈某1证言：张晓春、朱汉钦和小建在兴义商城八栋二单元18楼的麻将室是2015年上半年开业的，该麻将室总的有三台麻将机，分别摆在三个卧室。张晓春在麻将室主要是管账、参与打麻将和打电话约人打麻将；朱汉钦和小建负责做账、发筹码和端茶倒水，另外还请了一个女的煮饭和打扫卫生。麻将室通过收桌钱、空码钱和收利息获利。我在该麻将室打的是1000元一炮的三人捉鸡麻将，二人的我也打过，前后打了一个月左右，平均每天打两场，一场的桌钱和空码钱是500元，第二场不补码的情况也要收200元的桌钱，输了五十万左右，被抽的桌钱和空码钱大概是3万元。麻将室都是用结账单记账，结账单跟宋玉萍的麻将室一样。韦某2、晴隆某、陈某3、吴某1、小六、周某6、李某3、李某2、谢某1、李某12、兰某等人在该麻将室打过麻将。我因欠赌债没有钱还被朱汉钦等人叫我写欠条给他们。 6、李某3证言：2015年4月份期间一天，张晓春、朱汉钦和小建在兴义商城1803号麻将室开业，该麻将室有三台麻将机分别摆在三个卧室，刚开始麻将室是由张晓春、朱汉钦和小建合伙开设，开了一个月左右，因为张晓春和小建闹矛盾，小建就退股了，李某11就来麻将室发码码和记账，张晓春和小建在麻将室专门喊人打麻将，朱汉钦负责端茶倒水和收账，小波也在麻将室，但我不知道他具体做什么事。麻将室开业当天有三桌人在打麻将，我打了两场，打的都是1000元一炮200元一只鸡的三人麻将，上桌之前每人领3万元的筹码，每一万元筹码收取100元的空码钱，桌钱是每人每场收200元，当天我输了8000元左右。之后我陆陆续续到该麻将室打到2015年5月份，总的输了50万元，支付了1万元左右的桌钱和码码钱。 7、范某1证言：2015年5至6月，我开始去张晓春、李某11和朱汉钦开设在兴义商城八栋二单元1803号的麻将室打麻将，因为该麻将室被派出所查了两次便将麻将室搬到澳城A栋11楼，张晓春是麻将室老板，也参与打麻将；李某11负责发筹码、记账和打电话约人打麻将；朱汉钦负责端茶倒水、收账。另外还请有一个女的煮饭和打扫卫生。付某、周某3、刘某4、辛某、张某8、邓红均等人在该麻将室打过麻将。第一次去打的是1000元一炮，200元一只鸡的的三个捉鸡麻将，断断续续打到2015年8月份，支付的桌钱和空码钱在15000元至20000元之间。 8、雷某1证言：2015年有一段时间我去张晓春和朱汉钦开设在兴义商城和澳城的麻将室打过麻将。小建和朱汉钦在麻将室发筹码、做账，他们两个也邀约我去打麻将，张晓春也参与打麻将，梁小会负责端茶倒水和煮饭。我在该麻将室打过1000元一炮的麻将，8月份该麻将室搬到澳城，我去澳城的麻将室三至四次，打的也是1000元一炮的麻将，总的输了几万元，输钱都是拿现金给朱汉钦，赢钱是抵之前输的债，支付了3000元左右的桌钱。张某9、李某2、陈某3、李某3、吴某1、熊某1、小简、周某6等人在该麻将室打过麻将。 9、付某证言：2015年7月份我到张晓春开设在兴义商城八栋二单元的18楼麻将室打麻将，后在该麻将室打了十天左右的麻将，因为麻将室被派出所查了两次，在2015年8月份中旬搬到澳城1104号。该麻将室在兴义商城时是三室一厅，三个卧室分别摆有麻将机，客厅摆有用来发筹码和记账的办公桌。张晓春是麻将室老板，也参与打麻将和打电话约人打麻将；朱汉钦负责端茶倒水和收账；李某11负责发筹码和记账，还有一个女的负责煮饭和打扫卫生。麻将室在2015年4至5月份开业，当时张晓春打电话喊我去打麻将。麻将室基本上都是打1000一炮的三人捉鸡麻将，鸡是200元一只，偶尔也打500元，600元一炮的麻将，打小麻将有时用现金，有时是领取1万元的筹码；打1000元一炮的麻将要领取3万元的筹码，每1万元的筹码麻将室要抽100元的空码钱，3个小时为一场，收取200元的桌钱。输的时候第二天拿钱去麻将室，超过时间就要支付1万元每天100元的利息，赢钱时第二天由麻将室的人转账到银行卡上。麻将室平时生意比较好，基本上三桌都是满的。该麻将室在兴义商城时我支付了桌钱和空码钱7000元左右，麻将室搬到澳城后我总的输了7至8万元，支付了2万元左右的桌钱和空码钱。 10、周某3证言：张晓春在兴义商城18楼开设麻将室，后来麻将室搬到澳城A栋1104号，麻将室是三室一厅，里面有三台麻将机。张晓春在麻将室主要是打电话约人打麻将，同时也参与打麻将；朱汉钦负责端茶倒水和在外面收账；李某11负责发筹码和做账。我是2015年7月底去兴义商城打麻将室的，打的是1000元一炮的三人捉鸡麻将，我在兴义商城打了六至七次麻将，支付了3500元至4000元的桌钱和空码钱。我在澳城麻将室前后打了二至三个月麻将，输了6万元左右，支付了3万元的桌钱和空码钱。朱汉钦和李某11都打电话和我要过债，平时在该麻将室打麻将的有付某、范某1、辛某、邓某2、刘某4、熊某2、毛某等人。 11、简某证言：朱汉钦在兴义商城18楼开了一家麻将室邀约我去玩，该麻将室有三台麻将机。这个麻将室是小建、张晓春、朱汉钦开设的，小建走之后李某11参与进来，规矩和宋玉萍的麻将室一样。张晓春在麻将室负责总账，也参与打麻将；小建和李某11负责发筹码和记账；朱汉钦主要是端茶送水和收账。麻将室打的是1000元一炮的麻将，开业当天我领取了3万元的筹码，输了1.1万元，支付了500元的桌钱和空码钱，我打到2015年5月份就没有去了，输了20万至30万元，支付了2至3万元的桌钱和空码钱，还欠张晓春62000元，张晓春找了一个人天天守着我，吃住都在我家，我怕影响小孩，就离开兴义出去打工了。 12、周某4证言：我从2015年5月份开始去兴义商城里面18楼麻将室打麻将，断断续续打到2016年6月份。打的是1000元一炮的三人麻将，打麻将之前要先领取3万元的筹码，每1万元的筹码麻将室要收取100元的费用，桌钱是200元一场，一场是3个小时，结账都是通过麻将室，赢钱时就拿筹码去结算，由麻将室次日支付现金，输了也是第二天拿钱去给麻将室。我打麻将一共支付了2000元左右的桌钱和空码钱。 （四）被告人供述 1、张晓春供述：2015年3月我从金地首座A栋1203号麻将室退股之前，就和朱汉钦、陈某10出资在兴义商城八栋1单元18层准备开设麻将室，麻将室于2015年4月1日开业。麻将室内有三台麻将机，一直都是打1000元一炮的麻将，桌钱和空码钱采用和金地首座A栋1203号同样的方式，麻将室开到2015年5月份时因为股份问题我和陈某10吵架，陈某10就退股离开麻将室了，之后是李某11来接了陈某10的股份，我占股百分之八十，朱汉钦和李某11各占百分之十，2015年8月份我让出了百分之三十的股份给李某11，后来因为没有多少人来麻将室打麻将，我和李某11就参与打麻将。麻将室开设期间有吴某5、梁某2、黄某5、陈某3、小六、小娟等人经常来打麻将。因为我们麻将室被公安机关查过，所以在2015年8月中旬我们将麻将室搬到了澳城A栋11-4号，该麻将室也有三台麻将机，开了一个多月，基本上没有生意，我就退股了，由朱汉钦和李某11继续开。我们用的筹码一开始印有红色、蓝色和黄色三种颜色，红色代表1万元，黄色代表200元，蓝色代表1000元，因为怕被拿出去复制，所以我们麻将室不定期更换筹码。在兴义商城时我管总账，陈某10做账，朱汉钦负责端茶倒水和出去要账，梁小会负责做饭；陈某10退股后我做账，李某11入股后没有明确谁做账，我们三个人都做过，梁小会煮饭每个月工资是3000元，朱汉钦和李某11的工资是5000元或者6000元。麻将室开业时生意很好，每个月收入都有十万左右，到了澳城那段时间每月也有七、八万的收入，但是因为我是从外面接高利贷来垫资的，利息高了负担大，到了2015年10月份左右我就退出了。期间的账单我们已经结账了的就会销毁，保留下来的应该是我忘了拿走的。公安民警从我家中查获封面有DIARY字样那个笔记本，上面记录的是在我麻将室打麻将的情况。笔记本后面记录的是我当时打的草稿。兴义商城和澳城两个麻将室我们总的抽头盈利了30万元左右。 2、朱汉钦供述：2015年3月份，我和小建在宋玉萍的麻将室上班，张晓春和宋玉萍吵架后就准备自己单干，就在兴义市商场8栋1单元18-3号找到了一套简装房子，叫我和小建一人准备3万元入股。他出资24万元占百分之八十，我和小建各占百分之十。当时是我去签的房租协议，房租2万元左右一年，大家一起买了设备和日用品，张晓春找了梁小会来做饭，2015年4月1日我们麻将室正式开业。张晓春在麻将室负责总账、打款和喊人来打麻将；小建也喊人来打麻将，还负责做账；我负责服务和出去要账。大概一个月后小建因为看到生意很好就想增加股份，因为这事情小建和张晓春吵架就退股了，张晓春给了小建6万元，其中3万元是本金，3万元是盈利，那个月我没有分得钱，只是拿些钱给我用。之后李某11接替了小建的股份，李某11给了6万元，张晓春叫李某11做账。麻将室第一天营业三桌都是打1000元一炮的三人麻将，麻将室一直开到2015年8月初，被公安机关查了一次，后来我们还是继续营业，三天后又被丰都派出所查，张晓春就提议将麻将室搬到澳城A栋11-4号。后因为张晓春欠外债太多就退股了。这个期间，张晓春每个月都是支付我们5000元工资，股份另算，有两个月的工资张晓春没有给我。我和李某11撑了半个月左右，那段时间我们只叫欠我们麻将室钱的人来打麻将，收点桌钱和空码钱，一个人一天只分得几百元，维持不下去就关闭了。麻将馆的盈利情况我不清楚，但是有一个月李某11说盈利了19万元，准备叫张晓春分红，张晓春说十万元不够利息，所以没有分。李某2的车是我在宋玉萍麻将室上班时拿过来的，那时李某2欠张晓春钱，我就找到李某2叫他把车拿来抵债，这个事情张晓春是同意的，后来我就把车拿过来一直开到现在。在兴义商城和澳城麻将室期间，我和刘某4、陈某1、兰某、范某1、周某6、老敏、张某10、张某9等人收过账，这些人基本上都是张晓春喊我去收账的，因为张晓春管总账，他们谁欠多少钱我不清楚。 三、2015年年初，朱汉钦、张晓春各持有一支射钉器改制而成的枪支。2016年6月6日公安民警在张晓春家中将其持有的枪支查获。2016年3月，朱汉钦将持有的枪支暂存于其友王某4家中，同年6月29日公安民警查获。经贵州省公安司法鉴定中心鉴定：张晓春、朱汉钦持有的枪支均系以火药为动力的枪支。 认定上述事实的证据有： （一）书证 1、提取笔录、扣押物品清单：载明2016年6月6日18时许，侦查人员在张晓春的带领下，到其住处搜查开设赌场的账本，在搜查张晓春卧室时，发现衣柜右上角柜子里有一把枪支和一个小布袋装有子弹17发，张晓春立即承认枪支和子弹是其私藏在柜子里的，公安民警进行了提取并扣押。 2、搜查笔录、提取笔录、扣押物品清单：载明2016年6月29日，侦查人员对兴义市坪东镇龙山巷42号张某6的住宅进行搜查，在其卧室床头处查获枪支一支，后依法对该枪支进行提取并扣押。 3、情况说明：载明因张晓春和朱汉钦持有的枪支系朱汉钦在网上购买，由于时间过长，网上购买信息不清楚，故无法查清这两支枪的来源。 （二）鉴定意见 1、（黔）公（司）鉴（痕）字［2016］94号贵州省公安司法鉴定中心枪支、弹药鉴定书：载明送检检材HJ-2016-0094-J001是以火药为动力的枪支。 2、（黔）公（司）鉴（痕）字［2016］97号贵州省公安司法鉴定中心枪支、弹药鉴定书：载明送检检材HJ-2016-0097-J001是以火药为动力的枪支。 （三）证人证言 1、宋玉萍证言：2016年6月2日左右，张晓春因为差耗子（不知道书名）和李刚50000元钱的事情被耗子和李刚带起两个小伙在下午屯（地名）打了，张晓春被打后就说晚上要拿枪去把耗子崩了，我才知道他有枪，但我从来没有看到他的枪。 2、冯某证言：2015年3、4月份，朱汉钦带着一个叫春哥的人来我家，并从自己身上拿了一支长一支短的两把枪支出来给我看，然后就开始组装长的那把枪，后还打了两枪，短的那把枪拿出来就可以用。后来朱汉钦还想把枪卖给我，因为我没有钱，他们就走了。 3、王某4证言：2016年3月左右，朱汉钦喊我们去打鸟，但是发现没有子弹，就回到我家做饭吃，他把一支有60cm左右长，枪管和枪声都是钢的枪放在我小孩卧室的桌子上，后我打电话问朱汉钦什么时候把枪拿走，他说什么时候打鸟什么时候就来拿走。我没有看到枪支能击发，不知道是真枪，才让他放在我家。2016年6月28日，我听说朱汉钦被抓了，当时警察还一直问朱汉钦枪的事情，我知道警察问的是放在我家的那把枪。当时我就叫我驾驶员黄天文送我去找朱汉钦的父母，想把枪还给他父母，见到他父母后我又觉得这样做不仗义，在2016年6月29日凌晨我找到张某6，把枪交给他就走了。 4、张某6证言：2016年6月29日2时许，王某4给我打电话，让我打车回家，我回到家时看到王某4和他司机黄天文坐在他车上等我，然后他给我一个袋子，说朱汉钦被抓了，他的东西（指的是朱汉钦的枪支）先放在我家。我回到家后打开袋子看到枪管和枪身是分开的，枪管大概有60厘米，枪身大约有20厘米，枪管是银色的，枪身是绿色的，当时我就把枪管放在铺床的棉絮下面，枪身放在床头靠背箱里面。 （四）被告人的供述 1、张晓春供述：2014年10月左右朱汉钦刚刑满释放出来，之后我们在一起玩。有一次我跟朱汉钦在兴义游泳馆附近的蒙古大营农家乐玩，他说拿一样东西给我看，后带我到老三家（书名不详），聊得几分钟后老三就拿得两支枪（一支长枪，一支短枪）和几十发子弹出来玩，期间朱汉钦拿长的那支枪打了两枪，枪的威力和声音很大。后我们准备回家，从老三家出来时朱汉钦把两支枪放在我车上的后备箱，之后这两把枪就一直放在我车后备箱。到2015年3至4月左右，朱汉钦把长的那支枪拿走了，留短的那支枪在我车上，说以后一起上山打鸟，后面一直没有时间上山打鸟，到2015年8月份我搬家到下午屯，就把这支枪从我车后备箱拿放到我的新房子里面去藏起。我是因为好奇就叫朱汉钦留短的那支枪给我，同时他还分得十六、十七发子弹给我。 2、朱汉钦供述：我去宋玉萍等人开设的麻将馆上班后那段时间，从微信朋友圈看见有人发枪支图片，我就加对方为好友，在微信上问了对方，对方说是射钉枪，我选中了3000元一支的两支枪。后我和张晓春商量，说怕去收账时遇到危险，买两把枪防身，他问我枪的价格后就同意了。第二天他就给我6000元现金，之后我通过微信分四次向卖枪的人转账6000元，并把我的收获地址发给他，因为害怕被查我把收货地址留成兴义商城，十五天以后快递公司打电话给我，我就去兴义商城的物管处领取了。得枪当天晚上我和张晓春一起回到他吉利二区住处打开查看，和我之前看的图片一样，一起发过来的还有一包钢珠，两袋子弹共40发，有20枚带钢珠，有20枚没有带钢珠，之后这两只枪就放在他家里。买得枪后七八天，我约张晓春带着枪到蒙古大营里面找到冯某（小名冯老三）家试枪，后面我在他家二楼阳台用枪打了院坝里的一个绿色胶桶，打的是带钢珠的子弹，长枪和短枪都是我打的，总的打了三、四枪左右，冯某和张晓春没有打。枪之前是放在张晓春吉利二区家里，我约张晓春后他就从家里把枪拿到车的尾箱里到冯某家。2015年8月张晓春搬家到万峰城时，我把长的那支枪放在我的车上，短的那支枪放在张晓春万峰城的家里，我拿到长的那支枪后有时把枪放在我的车上有时候放在家里，直到宋玉萍等人开的麻将馆被公安机关查获以后，我才把枪转移到王某4家。我拿枪去王某4家放时是我自己放的，因为枪太长不好携带，我就在家把枪拆成两截之后用白色的塑料袋装好放在王某4家，王某4不知道我放枪的这个事情。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 综合证据： （1）随案移送物品清单：载明册亨县人民检察院随案移送人民币19829.1元；麻将机三台；结账单205份；笔记本5本；贵E×××××长安牌面包车一辆。 （2）指定管辖决定书：载明宋玉萍等人涉嫌开设赌场罪、朱汉钦、张晓春涉嫌非法持有枪支罪系黔西南州公安局指定册亨县公安局管辖。 （3）立案决定书：载明宋玉萍等人开设赌场一案于2016年6月6日立案侦查，张晓春、朱汉钦涉嫌非法持有枪支、弹药罪一案于2016年7月27日立案侦查，张晓春、朱汉钦涉嫌开设赌场一案于2016年8月24日立案侦查，朱汉钦、李某11等人开设赌场一案于2016年8月24日立案侦查。 （4）户籍证明、人员基本信息：载明宋玉萍生于1969年1月29日生；唐忠艳生于1968年3月13日；张晓春生于1982年2月4日；朱汉钦生于1987年2月24日；刘圆圆生于1986年2月24日。 （5）抓获经过：载明2016年6月6日15时，册亨县公安局侦查员在兴义市金地首座A栋1203室内，将宋玉萍、唐忠艳、张晓春、刘圆圆抓获。同年6月28日，册亨县公安局侦查人员在爱尚主题酒店五楼将朱汉钦抓获。 （6）朱汉钦刑事判决书及释放证明：载明朱汉钦因犯故意伤害罪，于2014年6月18日被判处有期徒刑一年，同年11月2日刑满释放。 （7）说明：载明赵某3及两名信息不清的东北人、陈某6、李某11一直外逃未到案，现已列为网上追逃。 （8）关于被告人张晓春、朱汉钦非法持有枪支案件的线索来源及破案经过：载明2016年6月6日，侦查人员将被告人张晓春抓获后，经对其位于兴义市万峰城的住所进行搜查，查获射钉器改制而成的枪支一支及子弹17发。其交代该枪支是朱汉钦购买，且被告人朱汉钦也持有枪支一支。2016年6月28日，册亨县公安局将被告人朱汉钦抓获，后将其藏匿于朋友家中的枪支查获。 上列证据，经庭审举证、质证，查证属实，本院予以确认。 对于被告人宋玉萍及辩护人李梅、被告人唐忠艳及辩护人皮仁鹏提出被告人宋玉萍、唐忠艳的行为构成赌博罪的辩解及辩护意见。经查，被告人宋玉萍、唐忠艳伙同他人为参赌人员提供固定的场所，提供桌椅等赌具，雇佣服务人员、并以多种方式非法获利，其行为符合开设赌场罪的特征，应以开设赌场罪对二被告人定罪处罚。故该辩解理由及辩护意见不成立，本院不予采纳。 对于被告人唐忠艳的辩护人皮仁鹏提出唐忠艳系从犯的辩护意见，经查，被告人唐忠艳在共同犯罪中起积极作用，系主犯。故该辩护意见本院不予采纳。 对于被告人张晓春的辩护人梁斌、李怡提出张晓春有立功表现的辩护意见。经查，被告人张晓春归案后揭发公安机关尚未掌握被告人朱汉钦非法持有枪支的行为，查证属实，属于立功。该辩护意见本院予以采纳。 对于被告人张晓春的辩护人梁斌、李怡提出张晓春在开设赌场犯罪中起作用较小，犯非法持有枪支罪，情节较轻，且有立功表现，建议法庭对张晓春数罪并罚在三年以下有期徒刑量刑的辩护意见，经查，被告人张晓春在参与宋玉萍、唐忠艳共同实施开设赌场犯罪中起积极作用，系主犯；在与朱汉钦、陈某6、李某11共同开设赌场犯罪中，由于同案犯陈某6、李某11在逃，本案不宜区分主从犯。结合其犯罪情节及在本案中的地位和作用，不适宜对其减轻处罚。故该辩护意见本院不予采纳。 对于被告人朱汉钦提出其在开设赌场犯罪中起次要作用，系从犯，请求减轻处罚的辩解。经查，由于同案犯陈某6、李某11在逃，本案不宜区分主从犯。故该辩解理由本院不予采纳。 对于被告人刘圆圆的辩护人蒋顺花、苏峰提出刘圆圆的行为构成赌博罪的辩护意见。经查，被告人刘圆圆为宋玉萍、唐忠艳开设赌场记账、发筹码、收讨赌债等帮助，构成开设赌场罪共犯，应以开设赌场罪对其定罪处罚。故该辩护意见与本案查明的事实及法律规定不符，本院不予采纳；提出被告人刘圆圆在共同犯罪中起次要作用，系从犯，建议法庭对刘圆圆减轻处罚的辩护意见本院予以采纳，但建议对刘圆圆适用缓刑的辩护意见，本院不予采纳。 对于公诉机关认定被告人宋玉萍、唐忠艳开设赌场抽头渔利300万余元的事实，经查，证人陈某1、倪某1、汤某等多名证人证实支付给被告人宋玉萍、唐忠艳开设在金地首座A栋1203号麻将室空码钱和桌钱共380万余元，但该言词证据无其他证据佐证，故应以查获的账单记载为准，即抽头渔利以136.66万元予以认定较为合理；被告人张晓春在金地首座A栋1203号麻将室抽头渔利数额应以其退出该麻将室时账单记载时间为准，即抽头渔利应为112.44万元；被告人张晓春、朱汉钦在兴义商城八栋2单元1803室及兴义市澳城A栋1104号开设麻将室抽头渔利应以账单记载为准，即抽头渔利应为43.41万元。被告人张晓春共抽头渔利应以155.85万元予以认定较为客观。 本院认为，被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆以营利为目的开设赌场非法获利，情节严重，其行为已构成开设赌场罪；被告人张晓春、朱汉钦违反枪支管理规定，非法持有枪支，其行为已构成非法持有枪支罪。公诉机关指控被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆犯开设赌场罪；被告人张晓春、朱汉钦犯非法持有枪支罪，事实清楚，证据确实、充分，罪名成立，应予确认。被告人宋玉萍、唐忠艳、张晓春在共同开设赌场犯罪中均起主要作用，系主犯；被告人刘圆圆在共同犯罪中起次要作用，系从犯，具有法定从轻或者减轻处罚情节。本案中，被告人朱汉钦曾因犯故意伤害罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人朱汉钦、张晓春同时犯开设赌场罪和非法持有枪支罪，依法应对二被告人适用数罪并罚。鉴于被告人宋玉萍、唐忠艳、张晓春、朱汉钦、刘圆圆归案后基本能供述犯罪事实，确有一定悔罪表现，同时被告人张晓春具有立功表现，被告人刘圆圆系从犯，可依法对被告人宋玉萍、唐忠艳、朱汉钦酌情从轻处罚；对被告人张晓春从轻处罚；对被告人刘圆圆予以减轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第二款、第一百二十八条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第三款、第六十八条、第六十五条第一款、第五十二条、第五十三条第一款、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人宋玉萍犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2020年6月5日止。罚金限于本判决生效后一个月内向本院缴纳） 二、被告人唐忠艳犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2020年6月5日止。罚金限于本判决生效后一个月内向本院缴纳） 三、被告人朱汉钦犯开设赌场罪，判处有期徒刑三年零六个月，并处罚金人民币二十二万元；犯非法持有枪支罪，判处有期徒刑八个月，决定执行有期徒刑三年零十个月，并处罚金人民币二十二万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月28日起至2020年4月27日止。罚金限于本判决生效后一个月内向本院缴纳） 四、被告人张晓春犯开设赌场罪，判处有期徒刑三年零六个月，并处罚金人民币六十万元；犯非法持有枪支罪，判处有期徒刑六个月，决定执行有期徒刑三年零七个月，并处罚金人民币六十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2020年1月5日止。罚金限于本判决生效后一个月内向本院缴纳） 五、被告人刘圆圆犯开设赌场罪，判处有期徒刑一年零二个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2017年8月5日止。罚金限于本判决生效后一个月内向本院缴纳） 六、继续追缴被告人宋玉萍违法所得49.59万元、唐忠艳49.59万元、张晓春59.19万元、朱汉钦21.71万元，予以没收，上缴国库。 七、随案扣款：被告人朱汉钦10000元，唐忠艳9829.1元，用于折抵罚金。 八、作案工具贵E×××××长安牌面包车一辆、麻将机三台、结账单205份、笔记本5本，予以没收。 九、扣押于公安机关系被告人张晓春、朱汉钦持有的射钉器改制而成的枪支各一支，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王建坤 审判员梁朝正 审判员陈秀珍 二〇一七年七月十三日 书记员黄永敏 李古陶","writId":"0249269a2b1ec4d1a6c6da5c736b5d845e7","writName":"宋玉萍、唐忠艳开设赌场一审刑事判决书"}
