{"ajId":"ec7b730c-026b-4c97-a8f6-8a3b9f7c9bf5","ajName":"谢维新、刘跃峰等开设赌场罪一案","ajjbqk":" 原审认定： （一）受贿事实 2011年8月至2014年3月，被告人彭仍良利用其负责双峰县永丰镇家电下乡补贴资金审核发放的职务便利，非法收受龚某1、胡某1（均另案处理）所送人民币25万元。 原审认定上述事实的证据有：户籍证明、吸收录用国家干部审批表、考察表、年度考核表、现金管理制度、家电及摩托车下乡员岗位职责、财政（2008）709号文件《家电下乡补贴资金管理办法》、永丰财政所内部目标管理考核办法、内部管理制度、干部定岗定位表、借款协议、银行卡个人业务凭证、银行卡交易明细清单、家电补贴明细账、记账凭证、财政支付凭证、永丰镇2014年发放2012年度家电下乡明细数、农村信用合作社转账支票存根、永丰信用社分户账户账项、永丰财政所单位会计账、永丰镇2013年发放2012年6月至10月31日家电下乡补贴资金明细、立案决定书、拘留证、逮捕证、离婚登记信息、结婚登记信息，证人冯某2、李某1、贺某1、王某1、彭某1、罗某1、罗某2、彭某8、王某2、朱某1、朱某2、朱某3、胡某1、龚某1、孙某、郭某、冯某1、王某3、彭某2、彭某3、肖某1、王某4、李某2、李某3、肖某2、肖某3、肖某4、肖某5、李某4、肖某6、肖某7等人的证言，被告人彭仍良的供述及自书材料等。 （二）贪污事实 2010年3月至2013年，被告人彭仍良在发放家电下乡及摩托车补贴发放补贴款期间，将发放至其私自用王某5的身份资料开设的账户上的补贴款34532.94元占为己有。被告人彭仍良还在对粮食直接补贴、双季稻补贴、早稻补贴、综合补贴进行补发时，让凌某1、聂某1、彭某6为其提供12户农户的粮食直补折账号及农户信息用于虚报补贴款，在补贴款发放到位后，将其中6017.53元据为己有。 原审认定上述事实的证据有：证人王某5、王某6、彭某4、李某5、彭某5、朱某4、李某1、朱某5、罗某3、彭某6、聂某1、凌某1、聂某2、王某7、彭某7、聂某3、聂某4、龚某2的证言，账户交易明细表、信用社个人业务开户及取款凭证、湖南省农村信用社活期储蓄存折、笔记本一个、账号交易明细、个人业务取款凭证、2011年粮食补贴应补发对象明细表，被告人彭仍良的供述等。 原审法院认为，被告人彭仍良身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物25万元（为财产性利益），数额巨大，其行为已构成受贿罪；利用职务上的便利，非法占有公共财物40550.47元，数额较大，其行为已构成贪污罪。公诉机关提交的证据不足以证明彭仍良收受龚某130万元，该笔事实不予认定。彭仍良一人犯数罪，应当数罪并罚。对于彭仍良的违法所得的财物，依法应予追缴，其中以债权形式受贿的25万元系财产性利益，不属于既得的赃款赃物，在本案中不予追缴。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（一）项和第（二）项、第二款、第六十四条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十八条、第十九条和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决：被告人彭仍良犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；总和刑期四年，并处罚金人民币三十万元，合并决定执行有期徒刑三年六个月，并处罚金三十万元。追缴被告人彭仍良的违法所得40550.47元，上缴国库。 宣判后，湖南省双峰县人民检察院抗诉和湖南省娄底市人民检察院支持抗诉提出指控彭仍良第二笔受贿，即收受龚某1、胡某1所送30万元的事实清楚，证据确实、充分，一审法院否定该笔受贿犯罪事实，系事实认定错误，对其受贿犯罪判处有期徒刑三年系量刑不当。 上诉人彭仍良及其辩护人提出：1、原审认定彭仍良收受龚某125万元系事实不清、证据不足；2、彭仍良不具有职务便利，没有收受龚某1的贿赂，不能将朱某3与龚某1之间的民间借贷认定为彭仍良收受贿赂，彭仍良不构成受贿罪；3、即使彭仍良构成受贿罪，也未实际获取这笔25万元的款项，应认定为犯罪未遂；4、认定彭仍良将王某5账户中的34532.94元占为己有、将彭某6及聂某1支取的粮食补贴款6017.53元占为己有系事实不清、证据不足；5、彭仍良主观上没有占有公共财物的故意，不构成贪污犯罪。 经审理查明： （一）受贿事实 双峰县家电经销商龚某1、胡某1在2012年11月份家电下乡补贴政策结束之前，违规使用农户的身份资料和存折账户等向湖南省双峰县永丰镇财政所申报了家电下乡补贴。因上级财政未及时结算拨款，而龚某1、胡某1虚报家电补贴时所提供的农户存折大部分已经退还给了农户，如果双峰县永丰镇财政所把补贴款发放到申报时所提供的农户存折上，龚某1、胡某1就无法支取该笔补贴款。2013年下半年的一天，龚某1找到上诉人彭仍良，请彭仍良尽快发放补贴款，并请彭仍良不要把补贴款发放到其申报时所提供的农户存折上，而是发放到其重新提供的农户存折上，并且提出会给彭仍良好处费。彭仍良答应帮忙，之后，彭仍良利用负责双峰县永丰镇家电下乡补贴资金审核发放的职务便利，在审核发放补贴款时按约定帮龚某1、胡某1更换农户存折，以便龚某1、胡某1能够顺利获取补贴款。彭仍良两次共计非法收受龚某1、胡某1（均另案处理）所送人民币55万元。具体事实如下： 1、2013年11月底，龚某1、胡某1获得补贴款100万元左右，龚某1与彭仍良联系，商量按之前的约定要送给彭仍良25万元，但提出要彭仍良先将此款借给其和胡某1用于周转，并问彭仍良手中是否还有闲钱可以借给自己周转，按月息2分付息。彭仍良答应另外再借25万元给龚某1。2013年12月15日，彭仍良、朱某3夫妇从银行转账24万元给龚某1，此款中包括了彭仍良归还其原来从龚某1手中借用的1万元。次日，彭仍良、朱某3一起来到龚某1、胡某1在娄底市区湘中园小区的租房里，由朱某3经手写了借款协议，借款金额为50万元人民币，约定月息2％，彭仍良要朱某3作为出借人在协议上签了名，借款人由龚某1签名。但彭仍良、朱某3实际仅交付给龚某1、胡某123万元，另以预支两个月利息的方式抵借款2万元。 上述事实，有下列经查证属实的证据予以证明： （1）户籍证明，证明彭仍良的基本情况。 （2）吸收录用国家干部审批表、考察表、年度考核表，证明彭仍良的国家工作人员主体身份。 （3）现金管理制度、家电及摩托车下乡员岗位职责，证明家电及摩托车下乡员需严格按照家电及摩托车下乡补贴政策进行资格审查和纸质审核，每发放一批，及时向县财政局企业股报送汇总表的电子文档和盖章纸质报表。 （4）财政部关于印发《家电下乡补贴资金管理办法》的通知（财建（2008）709号），证明家电下乡补贴的申报、审核及兑付的流程及要求。 （5）永丰镇财政所干部内部目标管理考核办法、内部管理制度、干部定岗定位表，证明彭仍良作为财政所网络系统管理员，其职责包括按要求及时、足额发放各类补贴资金。 （6）永丰镇2013年发放2012年6月至10月31日家电下乡补贴资金明细、家电补贴辅助明细账、记账凭证等，证明双峰县永丰镇财政所的家电下乡补贴发放情况。 （7）借款协议，证明龚某1与朱某3于2013年12月16日签订借款协议，协议上载明朱某3借款50万元给龚某1，月息2％。 （8）银行个人业务凭证、交易明细清单，证明朱某3于2013年12月15日从其62×××31的工商银行账户向龚某1的6222021913003800896账户汇款24万元。 （9）证人李某1的证言，证明彭仍良于2008年起担任永丰镇财政所的网络系统专管员，也就是补贴专管员、信息操作员，负责所有涉农领域补贴资金的审核和发放工作。2011年8月份之前，由彭仍良负责家电下乡信息录入、申报资料的审核、纸质资料的整理，但2011年8月份之后，家电下乡补贴资料的信息录入、申报资料的审核、纸质资料的整理工作交由王某1负责，但所有的涉农补贴资金的审核发放工作一直都是由彭仍良负责。家电下乡补贴资金下拨之后，由彭仍良根据农户申报的补贴资料造发放明细表，然后交由她和分管财贸的副镇长及镇长审批签字之后，再由会计根据彭仍良提供的明细表开具永丰信用社的转账支票，转账支票上注明了是将相应的补贴资金转到永丰镇财政所的家电下乡专户内，再由彭仍良经手将转账支票及发放明细表交由永丰信用社进行补贴资金的发放。双峰县财政局为永丰镇财政所在永丰信用社开设了一个专门用于涉农补贴资金的专门账户，所有的家电下乡补贴资金都必须经这个专户处理，如果出现暂时无法发放给农户的补贴资金，必须先存入这个专户，待无法发放的情形消除后，再发放至农户直补折内。不能直接支付现金给农户。 （10）证人贺某1的证言，证明彭仍良在永丰镇财政所负责家电下乡补贴资料录入、审核及资金发放。她做为永丰财政所的会计，根据彭仍良提供的经领导签字后的家电下乡补贴总金额及明细做账，开具相应的转账支票到双峰县永丰信用社，支票交给彭仍良，具体由彭仍良去和信用社衔接。 （11）证人王某1的证言，证明2012年之前，整个永丰镇的家电下乡补贴数据的录入、审核、纸制资料整理及补贴资金的发放的工作都是由彭仍良负责。2012年初的时候，他被安排负责家电下乡补贴数据的录入及审核，他将资料录入到家电下乡信息管理系统并审核通过后就将纸制资料及电子数据交给彭仍良，由彭仍良负责核对资料并发放家电下乡补贴。他在录入数据时没有注意就将外乡镇的账户录入到信息系统里，彭仍良对他说过有一户是东塘村被录入，导致这笔补贴款无法发放，不知彭仍良是如何解决的，也不知道有没有其他无法发放的情形。 （12）证人孙某的证言，证明孙某在担任永丰镇信用社会计，经手永丰镇家电下乡补贴款发放工作期间，彭仍良与她接洽永丰镇的家电下乡及汽车摩托车补贴发放工作。在遇到农户账户注销或户名与账户不对的情况时就让彭仍良重新提供发放明细表，她再根据重新提供的明细表再发放。她在会计凭证中也看到彭仍良出具的一些要求变更发放账户的证明，因此也存在彭仍良直接出具证明要求更改账户发放的情况。对于没有发放成功的补贴明细信用社没有存档。 （13）证人彭某2的证言，证明2013年阴历年底，龚某1拿了五六十本农户的农村信用社的直补折子给彭某2，要他帮忙取这些折子里的家电下乡补贴款，他将这些钱取出后统一转到了胡某1的帐户里。 （14）证人彭某1、李某3等人的证言，证明他们曾帮龚某1借了粮食直补折，直补折在被借用期间有现金进帐和取款记录。 （15）证人肖某2、肖某3、肖某4、肖某5、李某4、肖某6、肖某7等人的证言，证明他们没有购买过家电下乡补贴产品，没有领取过家电下乡补贴，他们曾将直补折子借给李某3等人，存折借出期间有进账和取款交易。 （16）证人胡某1的证言，证明龚某1和她为了顺利领取到在永丰财政所申报的家电下乡补贴，要彭仍良帮忙重新更换粮食直补折并进行发放，双方约定按领取到的补贴款的25％给付彭仍良好处费。2013年12月份，他们送给彭仍良25万元，但这25万元直接算做与彭仍良、朱某3夫妇借给龚某1的钱，加上彭仍良与朱某3通过银行转账24万元借给她与龚某1，她和龚某1与彭仍良、朱某3签订了一个借款50万元的借款协议（扣除两个月利息，归还之前1万元的借款），约定月息2分。之后彭仍良和朱某3到电器店里找他们拿了2014年3月的利息1万元。 （17）证人龚某1的证言，证明他和胡某1为了能够顺利领取到家电下乡补贴款而请彭仍良帮忙，双方约定按25％付好处费。在2013年底，他以向彭仍良借款的名义送给其25万元，也就是由他和彭仍良、朱某3夫妇签了一个向其借款50万元的借款协议，月息2分，但实际上彭仍良只给了他24万元（扣除两个月利息，归还之前1万元的借款）。签协议的时候，他和胡某1、彭仍良、朱某3都在场。2014年3月，他付了1万元利息给彭仍良。 （18）证人朱某3的证言，证明她于2013年12月通过银行转账汇款借给龚某124万元，但两人签订的是一个金额50万元的借款协议，约定月息2分，龚某1一直没找她要那没有给付的26万元。 （19）上诉人彭仍良的供述及自书材料，证明在2013年，他在负责永丰镇财政所家电下乡补贴资金发放期间，按照龚某1的要求将补贴款发放到其重新提供的粮食直补折，让龚某1顺利领取到了家电下乡补贴。在2013年12月16日，他和朱某3与龚某1、胡某1签订了一个龚某1向他们借款50万元的协议，他与朱某3实际只给了23万元给龚某1，双方约定月息2分，并由龚某1提前预付2万元利息，另外25万元就是龚某1为感谢他的帮忙而送给他的。后来朱某3又领了一次利息，之后龚某1再没有给过钱，也没归还本金。 2、2014年1月底，双峰县永丰镇财政所又发放了一批家电下乡补贴款，龚某1、胡某1获得补贴款120万元左右。2014年2月12日，龚某1安排胡某1通过网上银行分两次共转账30万元好处费到彭仍良、朱某3所提供的户名为陈某2的账户内。2014年2月13日，彭仍良、朱某3与陈某2一起在双峰县永丰信用社城南分社将30万元取出，之后彭仍良、朱某3一起将此款存入双峰县银行朱某3的账户内。 上述事实，有下列经查证属实的证据予以证明： （1）永丰镇2014年发放2012年度家电下乡明细数、家电补贴辅助明细账、记账凭证、财政支付凭证、农村信用合作社转账支票存根、永丰信用社分户账账页等，证明双峰县永丰镇财政所的家电下乡补贴发放情况。 （2）信用社个人取款凭证、信用社存折、银行卡、身份证复印件，证明陈某2信用社账户号89×××11于2014年2月12日分两次自89×××11转入20万、10万，于2月13日取出30万元。 （3）信用社账户流水明细，证明账号为89×××11的信用社账户于2014年2月12日分两次转出20万、10万至陈某2账号为89×××11的信用社账户。 （4）双峰沪农商村镇银行对账单，证明户名为朱某3，卡号为62×××75的账户于2014年2月13日存入30万元。 （5）手机短信照片，证明胡某1手机内存有朱老师号码为137××××1488的发来的短信息，内容为将陈某2的账户告诉胡某1。 （6）通话详单，证明彭仍良与胡某2、朱某3与彭仍良、胡某2之间的通话联系情况。 （7）证人陈某2的证言，证明2014年2月中旬的一天，朱某3找她借用农村信用社的卡收一笔钱，她将她的信用社银行卡卡号告诉了朱某3。次日，她应朱某3的安排，到信用社查询钱是否到账，并在钱到账后预约了次日取款。第二天，朱某3、彭仍良开车接她一起到城南农村信用社从她的账户89×××11内取出30万，这些钱取出后，朱某3和彭仍良当场就把钱装到朱某3包里后就走了。她及其家人和朱某3、彭仍良及其家人无借贷关系，无共同投资，也无经济往来。 （8）证人胡某2的证言，证明龚某1、胡某1被公安机关立案查处后，彭仍良和朱某3多次打电话给他追要50万元的借款，朱某3还拿着借款协议找过他，要他还钱。 （9）证人胡某1的证言，证明她按照龚某1的安排，在收到朱某3通过手机短信给她发来的账号后，分两次通过网上银行转了30万元至朱某3指定的账户。 （10）证人龚某1的证言，证明2014年2月，在家电下乡补贴款全部领到后，他按照彭仍良的要求，让胡某1汇了30万元到朱某3指定的账户。 （11）取款视频光盘一张，证明陈某2、朱某3和彭仍良于2014年2月13日双峰县信用社柜台取款30万元的经过。 （12）存款视频光盘一张，证明朱某3和彭仍良于2014年2月13日在双峰县银行存款30万元的经过。 （13）上诉人彭仍良的供述，证明他陪朱某3到城南信用社取了钱，紧接着又和朱某3到沪农商银行存了钱。 （二）贪污事实 1、2010年3月至2013年，上诉人彭仍良负责双峰县永丰镇家电下乡及摩托车补贴资金审核发放工作。在发放补贴款期间，由于部分申领农户信息出现错误无法发放补贴，彭仍良便变更发放账户或出具证明给双峰县永丰信用社，将补贴款发放至其私自用王某5的身份资料在双峰县永丰信用社开设的户名为王某5、账号为89×××11的账户上。此账户自彭仍良开户以来共有76755.13元的现金进账（至案发时账户余额为14265.13元），期间彭仍良先后支取62490元，发放给农户补贴款29967.06元，除一笔2310元的退粮款，其余的30212.94元被彭仍良占为己有。 上述事实，有下列经查证属实的证据予以证明： （1）证人王某5、王某6的证言，证明彭仍良用他们夫妇二人提供的身份证、户口本帮他们申领过家电下乡补贴。王某5没有到信用社去办过账号为89×××11的存折，也没有凭这个存折去取过款。 （2）湖南省农村信用社活期储蓄存折复印件、账户交易明细表、信用社个人业务开户及取款凭证，证明彭仍良以王某5的名义在农村信用社开设了账户，账号为89×××11，该账户于2010年3月6日开户至2013年12月4日共有76755.21元的进账，除了一笔2310元的退粮款以外来源均为退款，彭仍良分11次共取款62490元。 （3）证人彭某5的证言，证明彭仍良曾帮她在娄底购买的电器申报了家电下乡补贴，总计4980元左右，此外彭仍良没有再帮她申报过家电下乡补贴款。 （4）证人李某5的证言，证明李某5曾于2012年5、6月份用彭仍良的提供给他的一个粮食直补折申报了家电下乡补贴，后来彭仍良给了他2000多元补贴款。 （5）笔记本一个，证明彭仍良在工作笔记本上记载了一些补贴款的发放信息。 （6）证人朱某4的证言，证明彭仍良负责家电下乡补贴资金的发放及其他涉农惠农补贴资金的发放工作。永丰镇财政所没有为无法发放的涉农补贴资金而另外设立专用帐户，更不可能以私人名义设立账户，也没有安排任何工作人员私设账户处理涉农补贴资金。 （7）证人李某1的证言，证明永丰镇财政所没有为处理无法发放的涉农补贴另外设立专用账户，更没有以私人名义设立账户，也没有安排任何工作人员开设账户处理涉农补贴资金。对于因直补折存在问题无法发放家电下乡补贴，要求彭仍良打电话通知该农户，然后将补贴款发至农户补办的直补折内，但不知彭仍良具体是如何操作的。 （8）证人罗某4、谢某、李某6、王某6、王某8的情况说明，证明他们分别从彭仍良处领取了补贴款520元、1400元、800元、1000元、600元但没有签名，共计4320元。 （9）上诉人彭仍良的供述，证明他用王某5的身份证复印件开设了一个信用社账户，并开具证明要信用社把无法发放的家电下乡补贴资金汇至王某5的账户。王某5的账户自开户以来共存入76757.13元，除了开户时1元，退粮款2310元，其余均为家电下乡及摩托车补贴款，他先后11次从这个账户上取款62490元。他在笔记本上记载了一些补贴发放信息，有农户领取后会在笔记本上签字，也有些领取后没签字，记不清具体还有多少没有发放。 2、双峰县财政局于2013年计划对双峰县永丰镇2011年未发放的粮食直接补贴、双季稻补贴、早稻补贴、综合补贴进行补发，并要求双峰县乡镇财政所将补发的农户对象及具体金额上报。上诉人彭仍良让凌某1、聂某1、彭某6三人共提供12户农户的粮食直补折账号及农户信息（用于虚报补贴款）连同其他4个应补发的农户账号信息，制作了补发明细表上报至双峰县财政局。2013年6月7日，双峰县财政局根据彭仍良提供的明细将2011年未发放补贴当中的10275.08元补贴款汇至上述12个信用社直补折账户。其中由凌某1提供的聂某7、聂某8、凌某3、李某7、凌某25个账户合计4257.55元由凌某1支取用于村上开支；聂某1提供的聂某3、聂某4、聂浪等3个直补折上共计2808.2元以及彭某6提供的龚某2、龚某3、吴某1、刘某14个粮食直补折上共计3209.33元，合计6017.53元由彭仍良据为己有。 上述事实，有下列经查证属实的证据予以证明： （1）2011年粮食补贴应补发对象明细表、账户交易明细、个人业务取款凭证，证明2011年粮食直补、综补、双季、早稻补发对象为聂某7、聂某8、凌某3、李某7、凌某2、聂浪、聂某3、聂某4、龚某2、龚某3、刘某1、吴某1、贺某2、李某8、吴某2、刘某2云，补贴金额共为11189.01元，其中贺某2、李某8、吴某2、刘某2云补贴共计913.93元；其余补贴对象的补贴金额共10275.08元，其中聂某7、聂某8、凌某3、李某7、凌某2共计4257.55元，聂某3、聂某4、聂浪共计2808.2元，龚某2、龚某3、吴某1、刘某1共计3209.33元，这16人的账户上均收到了明细表中载明的补贴款，这些补贴款均已被领取，其中发放至聂某4、聂浪、聂某3账户上的补贴款由聂某1取出，凌某3、聂某8、李某7的由凌某1取出，龚某2、龚某3的由彭某6取出。 （2）证人朱某5的证言，证明永丰镇财政所自2010年至2013年间的粮食补贴补发数据，都是彭仍良负责向他报送电子数据。他通过补贴发放平台核对永丰镇的应补总金额，没有对彭仍良申报的明细数据一户一户去核对，所以不清楚是不是发给了上年度没有发放到位的相应的农户。 （3）证人朱某4的证言，证明彭仍良跟他讲过要对漏发的粮食补贴进行补贴，但彭仍良未说要在粮食补贴中套取资金解决个人的问题，即使说了，他也不会同意。他不清楚粮食补贴的具体发放情况，名单由彭仍良整理好直接报到财政局，不需要他审批。 （4）证人李某1的证言，证明彭仍良未向永她讲过粮食补贴农户补发的情况，补发粮食补贴的名单及账户由彭仍良直接报到财政局，不需要他审批。彭仍良从未向她提过要从未发漏发的粮食补贴中套取几千元帮助其几个困难朋友，但在2014年年初，彭仍良提出来过将剩余5000元左右油菜玉米补贴发放到凌某1所在颜家村，他同意了。 （5）证人彭某6的证言，证明2013年年初，彭仍良让他帮其借几个粮食直补折用于存一笔钱，他将龚某2、龚某3、吴某1、王某9、刘某1的的存折账号告诉了彭仍良。之后在当年的4、5月份，彭仍良告诉他钱已到账，要他帮忙取出，他帮彭仍良取了龚某2和龚某3存折上钱给了彭仍良，把吴某1、王某9、刘某1的存折给了彭仍良，让彭仍良自己去取。 （6）证人聂某1的证言，证明在2013年上半年的一天，彭仍良要她帮忙借几个粮食直补折，用于存入一笔钱。她就将聂某3、聂某4、聂浪三人的直补折号及户名等信息告诉了彭仍良。过了一段时间后，彭仍良称汇了钱到直补折上，要她帮忙取出。她把这些存折上存入的分别为“直补、综补、双季、早良”的款项共2800多元取出后给了彭仍良。 （7）证人凌某1的证言，证明在2013年上半年的一天，他对彭仍良讲要其帮忙给村上争取点资金，彭仍良说可以并要他提供了几个粮食直补折给其，他把李某7、聂某8、凌某3、聂某7、凌某2的存折账户提供给彭仍良。2013年6月份，5个折子上均汇了4笔钱分别是“直补、综补、双季、早良”，共4000多元，聂某7、凌某2两个折子上的钱由他取出用于村上开支了，李某7、聂某8、凌某3存折上的他不记得是取出交给彭仍良还是用于村上开支了。 （8）证人聂某2的证言，证明他2010年和2011年的粮食补贴，除了2011年领了一笔早良补贴，其他的补贴均未领取。 （9）证人聂某3的证言，证明他家2011-2012年的粮食补贴款均于当年已经发放，他的粮食直补折在聂某1手上期间，直补折上于2013年6月7日汇入了直补、综补、双季、早良四笔补贴款，他不知情，也没有领取这些钱。 （10）证人聂某4的证言，证明他家2011-2012年的粮食补贴款均于当年已经发放了，他的粮食直补折在聂某1手上期间，于2013年6月7日汇入的直补、综补、双季、早良四笔补贴款，他不知情，也没有领取这些钱。 （11）证人龚某2的证言，证明他在2013年把粮食直补折给了女儿龚金辉保管，彭某6是他女婿。他家2011-2012年的粮食补贴款均于当年已经发放了，直补折上于2013年6月7日汇入的四笔补贴款，他不知情，也没有领取这些钱。 （12）上诉人彭仍良的供述，证明他于2013年3月份左右造表上报了补发粮食补贴的16户农户名单，其中包括实际尚未成功发放的贺某2、李某9、吴某2和刘某34户，这四户的款都发到了这些人的账户上，其余12户分别是由凌某1、聂某1、彭某6提供的农户名单，他不清楚补贴款发放到这12人的账户后，钱到谁手里去了。 ","cpfxgc":"本院认为，上诉人彭仍良身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额巨大，其行为已构成受贿罪；利用职务上的便利，非法占有公共财物，数额较大，其行为已构成贪污罪。上诉人彭仍良一人犯数罪，应当数罪并罚。上诉人彭仍良收受25万元因意志以外的原因而未实际获得财物，系未遂，依法可以从轻处罚。上诉人彭仍良的违法所得，依法予以追缴。上诉人彭仍良及其辩护人提出原审认定彭仍良收受龚某125万元系事实不清、证据不足。经查，上诉人彭仍良收受龚某1以借款形式所送25万元的事实有行贿人的供述、上诉人彭仍良的供述、借款协议等证据予以证实，原审认定彭仍良此次收受龚某125万元的事实清楚、证据确实、充分。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。上诉人彭仍良及其辩护人提出彭仍良不具有职务便利，没有收受龚某1的贿赂，不能将朱某3与龚某1之间的民间借贷认定为彭仍良收受贿赂，彭仍良不构成受贿罪。经查，上诉人彭仍良在双峰县永丰镇财政所负责涉农领域补贴资金的审核与发放工作，具有职务上的便利，其系接受龚某1的请托后，再收受龚某1以反借形式所送贿赂款，行为已构成受贿罪。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。上诉人彭仍良及其辩护人提出即使彭仍良构成受贿罪，也未实际获取这笔25万元的款项，应认定为犯罪未遂。经查，上诉人彭仍良通过签订借款协议的形式收受贿赂，因其意志以外的原因致使未能实际取得贿赂款，犯罪未能得逞，应认定为未遂。故上诉人彭仍良及其辩护人的该意见成立，本院予以采纳。双峰县人民检察院抗诉提出指控彭仍良第二笔受贿，即收受龚某1、胡某1所送30万元的事实清楚，证据确实、充分，一审法院否定该笔受贿犯罪事实，系事实认定错误。经查，在案证据已形成完整的证据链条证明彭仍良收受龚某1、胡某1所送30万元的事实。故双峰县人民检察院的该抗诉意见成立，本院予以采纳。上诉人彭仍良及其辩护人提出认定彭仍良将王某5账户中的34532.94元占为己有系事实不清、证据不足。经查，有书证、证人证言证明彭仍良将公共财物转存到其私自用他人名义开设的账户上的事实，除有证据证明有4320元补贴款已被领取外，对于不能说明去向的30212.94元应认定为贪污犯罪金额。故上诉人彭仍良及其辩护人的该意见部分成立，本院部分予以采纳。上诉人彭仍良及其辩护人提出原审认定彭仍良将彭某6及聂某1支取的粮食补贴款6017.53元占为己有系事实不清、证据不足。经查，有在案的书证与证人证言证明彭仍良已将这6017.53元补贴款占有已有，原审认定事实清楚，证据确实、充分。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。上诉人彭仍良及其辩护人提出彭仍良主观上没有占有公共财物的故意，不构成贪污罪。经查，上诉人彭仍良或将公共财物转存到私自用他人名义开设的账户以脱离单位监管，或采取虚报冒领的方式将公共财物占为已有的行为，符合贪污罪的构成要件。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。双峰县人民检察院抗诉提出一审对彭仍良受贿犯罪判处有期徒刑三年系量刑不当。经查，因原审认定事实错误，导致量刑不当。故双峰县人民检察院的该抗诉意见成立，本院予以采纳。鉴于原审认定的部分犯罪事实不清，导致量刑不当，本院予以纠正。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项和第（二）项、第二款、第三百八十五条第一款、第三百八十六条、第二十三条、第六十四条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十八条、第十九条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、撤销湖南省双峰县人民法院（2016）湘1321刑初404号刑事判决。 二、上诉人彭仍良犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑九个月，并处罚金人民币十万元；合并决定执行有期徒刑三年十个月，并处罚金人民币三十万元。（刑期从判决执行之日起算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年8月26日止。） 三、追缴上诉人彭仍良的违法所得336230.47元，上缴国库。 本判决为终审判决。","qw":"湖南省娄底市中级人民法院 刑事判决书 （2018）湘13刑终149号 抗诉机关湖南省双峰县人民检察院。 上诉人（原审被告人）彭仍良，男，1968年8月11日出生于湖南省双峰县，汉族，大学文化，中共党员，双峰县永丰镇财政所工作人员，住湖南省双峰县。因涉嫌犯受贿罪，于2014年5月5日被刑事拘留，同年5月22日被逮捕，2016年4月5日被取保候审，同年7月19日被逮捕，2017年1月18日被取保候审，2018年3月28日被逮捕。现押双峰县看守所。 辩护人邹梅生，湖南星奥律师事务所律师。 湖南省双峰县人民法院审理湖南省双峰县人民检察院起诉指控被告人彭仍良犯受贿、贪污一案，于2018年3月22日作出（2016）湘1321刑初404号刑事判决。宣判后，双峰县人民检察院向本院提起抗诉，彭仍良向本院提出上诉。本院依法组成合议庭于2018年5月25日对本案进行了公开开庭审理。娄底市人民检察院检察员辜某、助理检察员陈某1出庭履行检察职责。上诉人彭仍良及其辩护人邹梅生均到庭参加诉讼。本案现已审理终结。 原审认定： （一）受贿事实 2011年8月至2014年3月，被告人彭仍良利用其负责双峰县永丰镇家电下乡补贴资金审核发放的职务便利，非法收受龚某1、胡某1（均另案处理）所送人民币25万元。 原审认定上述事实的证据有：户籍证明、吸收录用国家干部审批表、考察表、年度考核表、现金管理制度、家电及摩托车下乡员岗位职责、财政（2008）709号文件《家电下乡补贴资金管理办法》、永丰财政所内部目标管理考核办法、内部管理制度、干部定岗定位表、借款协议、银行卡个人业务凭证、银行卡交易明细清单、家电补贴明细账、记账凭证、财政支付凭证、永丰镇2014年发放2012年度家电下乡明细数、农村信用合作社转账支票存根、永丰信用社分户账户账项、永丰财政所单位会计账、永丰镇2013年发放2012年6月至10月31日家电下乡补贴资金明细、立案决定书、拘留证、逮捕证、离婚登记信息、结婚登记信息，证人冯某2、李某1、贺某1、王某1、彭某1、罗某1、罗某2、彭某8、王某2、朱某1、朱某2、朱某3、胡某1、龚某1、孙某、郭某、冯某1、王某3、彭某2、彭某3、肖某1、王某4、李某2、李某3、肖某2、肖某3、肖某4、肖某5、李某4、肖某6、肖某7等人的证言，被告人彭仍良的供述及自书材料等。 （二）贪污事实 2010年3月至2013年，被告人彭仍良在发放家电下乡及摩托车补贴发放补贴款期间，将发放至其私自用王某5的身份资料开设的账户上的补贴款34532.94元占为己有。被告人彭仍良还在对粮食直接补贴、双季稻补贴、早稻补贴、综合补贴进行补发时，让凌某1、聂某1、彭某6为其提供12户农户的粮食直补折账号及农户信息用于虚报补贴款，在补贴款发放到位后，将其中6017.53元据为己有。 原审认定上述事实的证据有：证人王某5、王某6、彭某4、李某5、彭某5、朱某4、李某1、朱某5、罗某3、彭某6、聂某1、凌某1、聂某2、王某7、彭某7、聂某3、聂某4、龚某2的证言，账户交易明细表、信用社个人业务开户及取款凭证、湖南省农村信用社活期储蓄存折、笔记本一个、账号交易明细、个人业务取款凭证、2011年粮食补贴应补发对象明细表，被告人彭仍良的供述等。 原审法院认为，被告人彭仍良身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物25万元（为财产性利益），数额巨大，其行为已构成受贿罪；利用职务上的便利，非法占有公共财物40550.47元，数额较大，其行为已构成贪污罪。公诉机关提交的证据不足以证明彭仍良收受龚某130万元，该笔事实不予认定。彭仍良一人犯数罪，应当数罪并罚。对于彭仍良的违法所得的财物，依法应予追缴，其中以债权形式受贿的25万元系财产性利益，不属于既得的赃款赃物，在本案中不予追缴。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（一）项和第（二）项、第二款、第六十四条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十八条、第十九条和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决：被告人彭仍良犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑一年，并处罚金人民币十万元；总和刑期四年，并处罚金人民币三十万元，合并决定执行有期徒刑三年六个月，并处罚金三十万元。追缴被告人彭仍良的违法所得40550.47元，上缴国库。 宣判后，湖南省双峰县人民检察院抗诉和湖南省娄底市人民检察院支持抗诉提出指控彭仍良第二笔受贿，即收受龚某1、胡某1所送30万元的事实清楚，证据确实、充分，一审法院否定该笔受贿犯罪事实，系事实认定错误，对其受贿犯罪判处有期徒刑三年系量刑不当。 上诉人彭仍良及其辩护人提出：1、原审认定彭仍良收受龚某125万元系事实不清、证据不足；2、彭仍良不具有职务便利，没有收受龚某1的贿赂，不能将朱某3与龚某1之间的民间借贷认定为彭仍良收受贿赂，彭仍良不构成受贿罪；3、即使彭仍良构成受贿罪，也未实际获取这笔25万元的款项，应认定为犯罪未遂；4、认定彭仍良将王某5账户中的34532.94元占为己有、将彭某6及聂某1支取的粮食补贴款6017.53元占为己有系事实不清、证据不足；5、彭仍良主观上没有占有公共财物的故意，不构成贪污犯罪。 经审理查明： （一）受贿事实 双峰县家电经销商龚某1、胡某1在2012年11月份家电下乡补贴政策结束之前，违规使用农户的身份资料和存折账户等向湖南省双峰县永丰镇财政所申报了家电下乡补贴。因上级财政未及时结算拨款，而龚某1、胡某1虚报家电补贴时所提供的农户存折大部分已经退还给了农户，如果双峰县永丰镇财政所把补贴款发放到申报时所提供的农户存折上，龚某1、胡某1就无法支取该笔补贴款。2013年下半年的一天，龚某1找到上诉人彭仍良，请彭仍良尽快发放补贴款，并请彭仍良不要把补贴款发放到其申报时所提供的农户存折上，而是发放到其重新提供的农户存折上，并且提出会给彭仍良好处费。彭仍良答应帮忙，之后，彭仍良利用负责双峰县永丰镇家电下乡补贴资金审核发放的职务便利，在审核发放补贴款时按约定帮龚某1、胡某1更换农户存折，以便龚某1、胡某1能够顺利获取补贴款。彭仍良两次共计非法收受龚某1、胡某1（均另案处理）所送人民币55万元。具体事实如下： 1、2013年11月底，龚某1、胡某1获得补贴款100万元左右，龚某1与彭仍良联系，商量按之前的约定要送给彭仍良25万元，但提出要彭仍良先将此款借给其和胡某1用于周转，并问彭仍良手中是否还有闲钱可以借给自己周转，按月息2分付息。彭仍良答应另外再借25万元给龚某1。2013年12月15日，彭仍良、朱某3夫妇从银行转账24万元给龚某1，此款中包括了彭仍良归还其原来从龚某1手中借用的1万元。次日，彭仍良、朱某3一起来到龚某1、胡某1在娄底市区湘中园小区的租房里，由朱某3经手写了借款协议，借款金额为50万元人民币，约定月息2％，彭仍良要朱某3作为出借人在协议上签了名，借款人由龚某1签名。但彭仍良、朱某3实际仅交付给龚某1、胡某123万元，另以预支两个月利息的方式抵借款2万元。 上述事实，有下列经查证属实的证据予以证明： （1）户籍证明，证明彭仍良的基本情况。 （2）吸收录用国家干部审批表、考察表、年度考核表，证明彭仍良的国家工作人员主体身份。 （3）现金管理制度、家电及摩托车下乡员岗位职责，证明家电及摩托车下乡员需严格按照家电及摩托车下乡补贴政策进行资格审查和纸质审核，每发放一批，及时向县财政局企业股报送汇总表的电子文档和盖章纸质报表。 （4）财政部关于印发《家电下乡补贴资金管理办法》的通知（财建（2008）709号），证明家电下乡补贴的申报、审核及兑付的流程及要求。 （5）永丰镇财政所干部内部目标管理考核办法、内部管理制度、干部定岗定位表，证明彭仍良作为财政所网络系统管理员，其职责包括按要求及时、足额发放各类补贴资金。 （6）永丰镇2013年发放2012年6月至10月31日家电下乡补贴资金明细、家电补贴辅助明细账、记账凭证等，证明双峰县永丰镇财政所的家电下乡补贴发放情况。 （7）借款协议，证明龚某1与朱某3于2013年12月16日签订借款协议，协议上载明朱某3借款50万元给龚某1，月息2％。 （8）银行个人业务凭证、交易明细清单，证明朱某3于2013年12月15日从其62×××31的工商银行账户向龚某1的6222021913003800896账户汇款24万元。 （9）证人李某1的证言，证明彭仍良于2008年起担任永丰镇财政所的网络系统专管员，也就是补贴专管员、信息操作员，负责所有涉农领域补贴资金的审核和发放工作。2011年8月份之前，由彭仍良负责家电下乡信息录入、申报资料的审核、纸质资料的整理，但2011年8月份之后，家电下乡补贴资料的信息录入、申报资料的审核、纸质资料的整理工作交由王某1负责，但所有的涉农补贴资金的审核发放工作一直都是由彭仍良负责。家电下乡补贴资金下拨之后，由彭仍良根据农户申报的补贴资料造发放明细表，然后交由她和分管财贸的副镇长及镇长审批签字之后，再由会计根据彭仍良提供的明细表开具永丰信用社的转账支票，转账支票上注明了是将相应的补贴资金转到永丰镇财政所的家电下乡专户内，再由彭仍良经手将转账支票及发放明细表交由永丰信用社进行补贴资金的发放。双峰县财政局为永丰镇财政所在永丰信用社开设了一个专门用于涉农补贴资金的专门账户，所有的家电下乡补贴资金都必须经这个专户处理，如果出现暂时无法发放给农户的补贴资金，必须先存入这个专户，待无法发放的情形消除后，再发放至农户直补折内。不能直接支付现金给农户。 （10）证人贺某1的证言，证明彭仍良在永丰镇财政所负责家电下乡补贴资料录入、审核及资金发放。她做为永丰财政所的会计，根据彭仍良提供的经领导签字后的家电下乡补贴总金额及明细做账，开具相应的转账支票到双峰县永丰信用社，支票交给彭仍良，具体由彭仍良去和信用社衔接。 （11）证人王某1的证言，证明2012年之前，整个永丰镇的家电下乡补贴数据的录入、审核、纸制资料整理及补贴资金的发放的工作都是由彭仍良负责。2012年初的时候，他被安排负责家电下乡补贴数据的录入及审核，他将资料录入到家电下乡信息管理系统并审核通过后就将纸制资料及电子数据交给彭仍良，由彭仍良负责核对资料并发放家电下乡补贴。他在录入数据时没有注意就将外乡镇的账户录入到信息系统里，彭仍良对他说过有一户是东塘村被录入，导致这笔补贴款无法发放，不知彭仍良是如何解决的，也不知道有没有其他无法发放的情形。 （12）证人孙某的证言，证明孙某在担任永丰镇信用社会计，经手永丰镇家电下乡补贴款发放工作期间，彭仍良与她接洽永丰镇的家电下乡及汽车摩托车补贴发放工作。在遇到农户账户注销或户名与账户不对的情况时就让彭仍良重新提供发放明细表，她再根据重新提供的明细表再发放。她在会计凭证中也看到彭仍良出具的一些要求变更发放账户的证明，因此也存在彭仍良直接出具证明要求更改账户发放的情况。对于没有发放成功的补贴明细信用社没有存档。 （13）证人彭某2的证言，证明2013年阴历年底，龚某1拿了五六十本农户的农村信用社的直补折子给彭某2，要他帮忙取这些折子里的家电下乡补贴款，他将这些钱取出后统一转到了胡某1的帐户里。 （14）证人彭某1、李某3等人的证言，证明他们曾帮龚某1借了粮食直补折，直补折在被借用期间有现金进帐和取款记录。 （15）证人肖某2、肖某3、肖某4、肖某5、李某4、肖某6、肖某7等人的证言，证明他们没有购买过家电下乡补贴产品，没有领取过家电下乡补贴，他们曾将直补折子借给李某3等人，存折借出期间有进账和取款交易。 （16）证人胡某1的证言，证明龚某1和她为了顺利领取到在永丰财政所申报的家电下乡补贴，要彭仍良帮忙重新更换粮食直补折并进行发放，双方约定按领取到的补贴款的25％给付彭仍良好处费。2013年12月份，他们送给彭仍良25万元，但这25万元直接算做与彭仍良、朱某3夫妇借给龚某1的钱，加上彭仍良与朱某3通过银行转账24万元借给她与龚某1，她和龚某1与彭仍良、朱某3签订了一个借款50万元的借款协议（扣除两个月利息，归还之前1万元的借款），约定月息2分。之后彭仍良和朱某3到电器店里找他们拿了2014年3月的利息1万元。 （17）证人龚某1的证言，证明他和胡某1为了能够顺利领取到家电下乡补贴款而请彭仍良帮忙，双方约定按25％付好处费。在2013年底，他以向彭仍良借款的名义送给其25万元，也就是由他和彭仍良、朱某3夫妇签了一个向其借款50万元的借款协议，月息2分，但实际上彭仍良只给了他24万元（扣除两个月利息，归还之前1万元的借款）。签协议的时候，他和胡某1、彭仍良、朱某3都在场。2014年3月，他付了1万元利息给彭仍良。 （18）证人朱某3的证言，证明她于2013年12月通过银行转账汇款借给龚某124万元，但两人签订的是一个金额50万元的借款协议，约定月息2分，龚某1一直没找她要那没有给付的26万元。 （19）上诉人彭仍良的供述及自书材料，证明在2013年，他在负责永丰镇财政所家电下乡补贴资金发放期间，按照龚某1的要求将补贴款发放到其重新提供的粮食直补折，让龚某1顺利领取到了家电下乡补贴。在2013年12月16日，他和朱某3与龚某1、胡某1签订了一个龚某1向他们借款50万元的协议，他与朱某3实际只给了23万元给龚某1，双方约定月息2分，并由龚某1提前预付2万元利息，另外25万元就是龚某1为感谢他的帮忙而送给他的。后来朱某3又领了一次利息，之后龚某1再没有给过钱，也没归还本金。 2、2014年1月底，双峰县永丰镇财政所又发放了一批家电下乡补贴款，龚某1、胡某1获得补贴款120万元左右。2014年2月12日，龚某1安排胡某1通过网上银行分两次共转账30万元好处费到彭仍良、朱某3所提供的户名为陈某2的账户内。2014年2月13日，彭仍良、朱某3与陈某2一起在双峰县永丰信用社城南分社将30万元取出，之后彭仍良、朱某3一起将此款存入双峰县银行朱某3的账户内。 上述事实，有下列经查证属实的证据予以证明： （1）永丰镇2014年发放2012年度家电下乡明细数、家电补贴辅助明细账、记账凭证、财政支付凭证、农村信用合作社转账支票存根、永丰信用社分户账账页等，证明双峰县永丰镇财政所的家电下乡补贴发放情况。 （2）信用社个人取款凭证、信用社存折、银行卡、身份证复印件，证明陈某2信用社账户号89×××11于2014年2月12日分两次自89×××11转入20万、10万，于2月13日取出30万元。 （3）信用社账户流水明细，证明账号为89×××11的信用社账户于2014年2月12日分两次转出20万、10万至陈某2账号为89×××11的信用社账户。 （4）双峰沪农商村镇银行对账单，证明户名为朱某3，卡号为62×××75的账户于2014年2月13日存入30万元。 （5）手机短信照片，证明胡某1手机内存有朱老师号码为137××××1488的发来的短信息，内容为将陈某2的账户告诉胡某1。 （6）通话详单，证明彭仍良与胡某2、朱某3与彭仍良、胡某2之间的通话联系情况。 （7）证人陈某2的证言，证明2014年2月中旬的一天，朱某3找她借用农村信用社的卡收一笔钱，她将她的信用社银行卡卡号告诉了朱某3。次日，她应朱某3的安排，到信用社查询钱是否到账，并在钱到账后预约了次日取款。第二天，朱某3、彭仍良开车接她一起到城南农村信用社从她的账户89×××11内取出30万，这些钱取出后，朱某3和彭仍良当场就把钱装到朱某3包里后就走了。她及其家人和朱某3、彭仍良及其家人无借贷关系，无共同投资，也无经济往来。 （8）证人胡某2的证言，证明龚某1、胡某1被公安机关立案查处后，彭仍良和朱某3多次打电话给他追要50万元的借款，朱某3还拿着借款协议找过他，要他还钱。 （9）证人胡某1的证言，证明她按照龚某1的安排，在收到朱某3通过手机短信给她发来的账号后，分两次通过网上银行转了30万元至朱某3指定的账户。 （10）证人龚某1的证言，证明2014年2月，在家电下乡补贴款全部领到后，他按照彭仍良的要求，让胡某1汇了30万元到朱某3指定的账户。 （11）取款视频光盘一张，证明陈某2、朱某3和彭仍良于2014年2月13日双峰县信用社柜台取款30万元的经过。 （12）存款视频光盘一张，证明朱某3和彭仍良于2014年2月13日在双峰县银行存款30万元的经过。 （13）上诉人彭仍良的供述，证明他陪朱某3到城南信用社取了钱，紧接着又和朱某3到沪农商银行存了钱。 （二）贪污事实 1、2010年3月至2013年，上诉人彭仍良负责双峰县永丰镇家电下乡及摩托车补贴资金审核发放工作。在发放补贴款期间，由于部分申领农户信息出现错误无法发放补贴，彭仍良便变更发放账户或出具证明给双峰县永丰信用社，将补贴款发放至其私自用王某5的身份资料在双峰县永丰信用社开设的户名为王某5、账号为89×××11的账户上。此账户自彭仍良开户以来共有76755.13元的现金进账（至案发时账户余额为14265.13元），期间彭仍良先后支取62490元，发放给农户补贴款29967.06元，除一笔2310元的退粮款，其余的30212.94元被彭仍良占为己有。 上述事实，有下列经查证属实的证据予以证明： （1）证人王某5、王某6的证言，证明彭仍良用他们夫妇二人提供的身份证、户口本帮他们申领过家电下乡补贴。王某5没有到信用社去办过账号为89×××11的存折，也没有凭这个存折去取过款。 （2）湖南省农村信用社活期储蓄存折复印件、账户交易明细表、信用社个人业务开户及取款凭证，证明彭仍良以王某5的名义在农村信用社开设了账户，账号为89×××11，该账户于2010年3月6日开户至2013年12月4日共有76755.21元的进账，除了一笔2310元的退粮款以外来源均为退款，彭仍良分11次共取款62490元。 （3）证人彭某5的证言，证明彭仍良曾帮她在娄底购买的电器申报了家电下乡补贴，总计4980元左右，此外彭仍良没有再帮她申报过家电下乡补贴款。 （4）证人李某5的证言，证明李某5曾于2012年5、6月份用彭仍良的提供给他的一个粮食直补折申报了家电下乡补贴，后来彭仍良给了他2000多元补贴款。 （5）笔记本一个，证明彭仍良在工作笔记本上记载了一些补贴款的发放信息。 （6）证人朱某4的证言，证明彭仍良负责家电下乡补贴资金的发放及其他涉农惠农补贴资金的发放工作。永丰镇财政所没有为无法发放的涉农补贴资金而另外设立专用帐户，更不可能以私人名义设立账户，也没有安排任何工作人员私设账户处理涉农补贴资金。 （7）证人李某1的证言，证明永丰镇财政所没有为处理无法发放的涉农补贴另外设立专用账户，更没有以私人名义设立账户，也没有安排任何工作人员开设账户处理涉农补贴资金。对于因直补折存在问题无法发放家电下乡补贴，要求彭仍良打电话通知该农户，然后将补贴款发至农户补办的直补折内，但不知彭仍良具体是如何操作的。 （8）证人罗某4、谢某、李某6、王某6、王某8的情况说明，证明他们分别从彭仍良处领取了补贴款520元、1400元、800元、1000元、600元但没有签名，共计4320元。 （9）上诉人彭仍良的供述，证明他用王某5的身份证复印件开设了一个信用社账户，并开具证明要信用社把无法发放的家电下乡补贴资金汇至王某5的账户。王某5的账户自开户以来共存入76757.13元，除了开户时1元，退粮款2310元，其余均为家电下乡及摩托车补贴款，他先后11次从这个账户上取款62490元。他在笔记本上记载了一些补贴发放信息，有农户领取后会在笔记本上签字，也有些领取后没签字，记不清具体还有多少没有发放。 2、双峰县财政局于2013年计划对双峰县永丰镇2011年未发放的粮食直接补贴、双季稻补贴、早稻补贴、综合补贴进行补发，并要求双峰县乡镇财政所将补发的农户对象及具体金额上报。上诉人彭仍良让凌某1、聂某1、彭某6三人共提供12户农户的粮食直补折账号及农户信息（用于虚报补贴款）连同其他4个应补发的农户账号信息，制作了补发明细表上报至双峰县财政局。2013年6月7日，双峰县财政局根据彭仍良提供的明细将2011年未发放补贴当中的10275.08元补贴款汇至上述12个信用社直补折账户。其中由凌某1提供的聂某7、聂某8、凌某3、李某7、凌某25个账户合计4257.55元由凌某1支取用于村上开支；聂某1提供的聂某3、聂某4、聂浪等3个直补折上共计2808.2元以及彭某6提供的龚某2、龚某3、吴某1、刘某14个粮食直补折上共计3209.33元，合计6017.53元由彭仍良据为己有。 上述事实，有下列经查证属实的证据予以证明： （1）2011年粮食补贴应补发对象明细表、账户交易明细、个人业务取款凭证，证明2011年粮食直补、综补、双季、早稻补发对象为聂某7、聂某8、凌某3、李某7、凌某2、聂浪、聂某3、聂某4、龚某2、龚某3、刘某1、吴某1、贺某2、李某8、吴某2、刘某2云，补贴金额共为11189.01元，其中贺某2、李某8、吴某2、刘某2云补贴共计913.93元；其余补贴对象的补贴金额共10275.08元，其中聂某7、聂某8、凌某3、李某7、凌某2共计4257.55元，聂某3、聂某4、聂浪共计2808.2元，龚某2、龚某3、吴某1、刘某1共计3209.33元，这16人的账户上均收到了明细表中载明的补贴款，这些补贴款均已被领取，其中发放至聂某4、聂浪、聂某3账户上的补贴款由聂某1取出，凌某3、聂某8、李某7的由凌某1取出，龚某2、龚某3的由彭某6取出。 （2）证人朱某5的证言，证明永丰镇财政所自2010年至2013年间的粮食补贴补发数据，都是彭仍良负责向他报送电子数据。他通过补贴发放平台核对永丰镇的应补总金额，没有对彭仍良申报的明细数据一户一户去核对，所以不清楚是不是发给了上年度没有发放到位的相应的农户。 （3）证人朱某4的证言，证明彭仍良跟他讲过要对漏发的粮食补贴进行补贴，但彭仍良未说要在粮食补贴中套取资金解决个人的问题，即使说了，他也不会同意。他不清楚粮食补贴的具体发放情况，名单由彭仍良整理好直接报到财政局，不需要他审批。 （4）证人李某1的证言，证明彭仍良未向永她讲过粮食补贴农户补发的情况，补发粮食补贴的名单及账户由彭仍良直接报到财政局，不需要他审批。彭仍良从未向她提过要从未发漏发的粮食补贴中套取几千元帮助其几个困难朋友，但在2014年年初，彭仍良提出来过将剩余5000元左右油菜玉米补贴发放到凌某1所在颜家村，他同意了。 （5）证人彭某6的证言，证明2013年年初，彭仍良让他帮其借几个粮食直补折用于存一笔钱，他将龚某2、龚某3、吴某1、王某9、刘某1的的存折账号告诉了彭仍良。之后在当年的4、5月份，彭仍良告诉他钱已到账，要他帮忙取出，他帮彭仍良取了龚某2和龚某3存折上钱给了彭仍良，把吴某1、王某9、刘某1的存折给了彭仍良，让彭仍良自己去取。 （6）证人聂某1的证言，证明在2013年上半年的一天，彭仍良要她帮忙借几个粮食直补折，用于存入一笔钱。她就将聂某3、聂某4、聂浪三人的直补折号及户名等信息告诉了彭仍良。过了一段时间后，彭仍良称汇了钱到直补折上，要她帮忙取出。她把这些存折上存入的分别为“直补、综补、双季、早良”的款项共2800多元取出后给了彭仍良。 （7）证人凌某1的证言，证明在2013年上半年的一天，他对彭仍良讲要其帮忙给村上争取点资金，彭仍良说可以并要他提供了几个粮食直补折给其，他把李某7、聂某8、凌某3、聂某7、凌某2的存折账户提供给彭仍良。2013年6月份，5个折子上均汇了4笔钱分别是“直补、综补、双季、早良”，共4000多元，聂某7、凌某2两个折子上的钱由他取出用于村上开支了，李某7、聂某8、凌某3存折上的他不记得是取出交给彭仍良还是用于村上开支了。 （8）证人聂某2的证言，证明他2010年和2011年的粮食补贴，除了2011年领了一笔早良补贴，其他的补贴均未领取。 （9）证人聂某3的证言，证明他家2011-2012年的粮食补贴款均于当年已经发放，他的粮食直补折在聂某1手上期间，直补折上于2013年6月7日汇入了直补、综补、双季、早良四笔补贴款，他不知情，也没有领取这些钱。 （10）证人聂某4的证言，证明他家2011-2012年的粮食补贴款均于当年已经发放了，他的粮食直补折在聂某1手上期间，于2013年6月7日汇入的直补、综补、双季、早良四笔补贴款，他不知情，也没有领取这些钱。 （11）证人龚某2的证言，证明他在2013年把粮食直补折给了女儿龚金辉保管，彭某6是他女婿。他家2011-2012年的粮食补贴款均于当年已经发放了，直补折上于2013年6月7日汇入的四笔补贴款，他不知情，也没有领取这些钱。 （12）上诉人彭仍良的供述，证明他于2013年3月份左右造表上报了补发粮食补贴的16户农户名单，其中包括实际尚未成功发放的贺某2、李某9、吴某2和刘某34户，这四户的款都发到了这些人的账户上，其余12户分别是由凌某1、聂某1、彭某6提供的农户名单，他不清楚补贴款发放到这12人的账户后，钱到谁手里去了。 本院认为，上诉人彭仍良身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额巨大，其行为已构成受贿罪；利用职务上的便利，非法占有公共财物，数额较大，其行为已构成贪污罪。上诉人彭仍良一人犯数罪，应当数罪并罚。上诉人彭仍良收受25万元因意志以外的原因而未实际获得财物，系未遂，依法可以从轻处罚。上诉人彭仍良的违法所得，依法予以追缴。上诉人彭仍良及其辩护人提出原审认定彭仍良收受龚某125万元系事实不清、证据不足。经查，上诉人彭仍良收受龚某1以借款形式所送25万元的事实有行贿人的供述、上诉人彭仍良的供述、借款协议等证据予以证实，原审认定彭仍良此次收受龚某125万元的事实清楚、证据确实、充分。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。上诉人彭仍良及其辩护人提出彭仍良不具有职务便利，没有收受龚某1的贿赂，不能将朱某3与龚某1之间的民间借贷认定为彭仍良收受贿赂，彭仍良不构成受贿罪。经查，上诉人彭仍良在双峰县永丰镇财政所负责涉农领域补贴资金的审核与发放工作，具有职务上的便利，其系接受龚某1的请托后，再收受龚某1以反借形式所送贿赂款，行为已构成受贿罪。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。上诉人彭仍良及其辩护人提出即使彭仍良构成受贿罪，也未实际获取这笔25万元的款项，应认定为犯罪未遂。经查，上诉人彭仍良通过签订借款协议的形式收受贿赂，因其意志以外的原因致使未能实际取得贿赂款，犯罪未能得逞，应认定为未遂。故上诉人彭仍良及其辩护人的该意见成立，本院予以采纳。双峰县人民检察院抗诉提出指控彭仍良第二笔受贿，即收受龚某1、胡某1所送30万元的事实清楚，证据确实、充分，一审法院否定该笔受贿犯罪事实，系事实认定错误。经查，在案证据已形成完整的证据链条证明彭仍良收受龚某1、胡某1所送30万元的事实。故双峰县人民检察院的该抗诉意见成立，本院予以采纳。上诉人彭仍良及其辩护人提出认定彭仍良将王某5账户中的34532.94元占为己有系事实不清、证据不足。经查，有书证、证人证言证明彭仍良将公共财物转存到其私自用他人名义开设的账户上的事实，除有证据证明有4320元补贴款已被领取外，对于不能说明去向的30212.94元应认定为贪污犯罪金额。故上诉人彭仍良及其辩护人的该意见部分成立，本院部分予以采纳。上诉人彭仍良及其辩护人提出原审认定彭仍良将彭某6及聂某1支取的粮食补贴款6017.53元占为己有系事实不清、证据不足。经查，有在案的书证与证人证言证明彭仍良已将这6017.53元补贴款占有已有，原审认定事实清楚，证据确实、充分。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。上诉人彭仍良及其辩护人提出彭仍良主观上没有占有公共财物的故意，不构成贪污罪。经查，上诉人彭仍良或将公共财物转存到私自用他人名义开设的账户以脱离单位监管，或采取虚报冒领的方式将公共财物占为已有的行为，符合贪污罪的构成要件。故上诉人彭仍良及其辩护人的该意见不能成立，本院不予采纳。双峰县人民检察院抗诉提出一审对彭仍良受贿犯罪判处有期徒刑三年系量刑不当。经查，因原审认定事实错误，导致量刑不当。故双峰县人民检察院的该抗诉意见成立，本院予以采纳。鉴于原审认定的部分犯罪事实不清，导致量刑不当，本院予以纠正。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项和第（二）项、第二款、第三百八十五条第一款、第三百八十六条、第二十三条、第六十四条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十八条、第十九条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、撤销湖南省双峰县人民法院（2016）湘1321刑初404号刑事判决。 二、上诉人彭仍良犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑九个月，并处罚金人民币十万元；合并决定执行有期徒刑三年十个月，并处罚金人民币三十万元。（刑期从判决执行之日起算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年8月26日止。） 三、追缴上诉人彭仍良的违法所得336230.47元，上缴国库。 本判决为终审判决。 审判长成灿 审判员罗立晖 审判员谢回力 二〇一八年八月十八日 法官助理刘八竹 书记员赵勤 附相关法律条文： 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以下有期徒刑，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以上有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"010a23ae34e6c0b3873481ad37fc902acde","writName":"彭仍良受贿、贪污二审刑事判决书"}
