{"ajId":"626c31b4-3856-4027-9c29-d0da5bb6af81","ajName":"陈红走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，被告人陈红于2018年6月4日18时许，在本市静安区通阁路、芷江中路路口，以人民币3500元的价格向张某（另行处理）出售藏在中华牌香烟壳内塑料袋包装的白色晶体二包。当日被公安人员人赃俱获。经鉴定，上述白色晶体净重4.69克，从中检出甲基苯丙胺成分。 被告人陈红到案后拒不供述上述事实。 上述事实，被告人陈红在庭审中不持异议，且有证人张某、叶某的证言及辨认笔录，公安机关出具的录像光盘、搜查笔录、扣押清单、扣押决定书、称量笔录、收缴毒品专用单据、调取证据清单、工商银行ATM机存款冠字码图像、相关照片、微信记录截图、银行收入记录截图、视频截图、借记卡账户历史明细清单，上海市毒品检验中心出具的检验报告，相关的刑事判决书、释放证明，被告人陈红的当庭供述和户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈红贩卖毒品甲基苯丙胺4.69克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。被告人陈红曾被判处有期徒刑，在刑罚执行完毕后五年内又犯贩卖毒品罪，系累犯同时又是毒品再犯，依法应当从重处罚。被告人陈红在庭审中能如实供述自己的罪行，可以酌情从轻处罚。辩护人据此提出的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十五条第一款和第六十四条之规定，判决如下：","pjjg":" 一、被告人陈红犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月4日起至2019年12月3日止；罚金自本判决生效之日起三十日内向本院缴纳。） 二、查获的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2018）沪0106刑初1011号 公诉机关上海市静安区人民检察院。 被告人陈红，男，1963年3月23日出生，汉族，户籍所在地本市静安区。 辩护人欧香英，上海慧谷律师事务所律师，系上海市静安区法律援助中心指派。 上海市静安区人民检察院以沪静检一部刑诉［2018］99号起诉书指控被告人陈红犯贩卖毒品罪，于2018年9月3日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。上海市静安区人民检察院指派检察员倪靖出庭支持公诉。被告人陈红及辩护人欧香英到庭参加诉讼。现已审理终结。 公诉机关指控，被告人陈红于2018年6月4日18时许，在本市静安区通阁路、芷江中路路口，以人民币3500元的价格向张某（另行处理）出售藏在中华牌香烟壳内塑料袋包装的白色晶体二包。当日被公安人员人赃俱获。经鉴定，上述白色晶体净重4.69克，从中检出甲基苯丙胺成分。 被告人陈红到案后拒不供述上述事实。 上述事实，被告人陈红在庭审中不持异议，且有证人张某、叶某的证言及辨认笔录，公安机关出具的录像光盘、搜查笔录、扣押清单、扣押决定书、称量笔录、收缴毒品专用单据、调取证据清单、工商银行ATM机存款冠字码图像、相关照片、微信记录截图、银行收入记录截图、视频截图、借记卡账户历史明细清单，上海市毒品检验中心出具的检验报告，相关的刑事判决书、释放证明，被告人陈红的当庭供述和户籍资料等证据证实，足以认定。 本院认为，被告人陈红贩卖毒品甲基苯丙胺4.69克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。被告人陈红曾被判处有期徒刑，在刑罚执行完毕后五年内又犯贩卖毒品罪，系累犯同时又是毒品再犯，依法应当从重处罚。被告人陈红在庭审中能如实供述自己的罪行，可以酌情从轻处罚。辩护人据此提出的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十五条第一款和第六十四条之规定，判决如下： 一、被告人陈红犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月4日起至2019年12月3日止；罚金自本判决生效之日起三十日内向本院缴纳。） 二、查获的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判长陶琛怡 审判员高欣 人民陪审员何品珍 二〇一八年九月二十一日 书记员严艳雯 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"023115d41ebabcee1c994ab423b5d45da8b","writName":"陈红走私、贩卖、运输、制造毒品一审刑事判决书"}
