{"ajId":"4d1cf853-b17b-45a1-9e23-7c0754891619","ajName":"刘彬诈骗罪一案","ajjbqk":" 公诉机关指控，2017年5月，被告人刘彬化名李俊伟，通过微信结识被害人李某并取得其信任。同年6月22日15时许，被告人刘彬虚构其表弟因酒驾被抓，需要钱打点等事实，在成都市温江区骗取被害人李某5700元予以挥霍。 案发后，被告人刘彬的家属代其退赔了被害人损失，取得了谅解。 为支持上述事实，成都市温江区人民检察院当庭出示了书证，勘验、检查笔录，照片及照片说明，被害人陈述、辨认笔录，被告人的供述、刑事判决书等证据予以证实。并认为，被告人刘彬以非法占有为目的，虚构事实，隐瞒真相，骗取他人钱财，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，本案犯罪事实清楚、证据确实、充分，应当以诈骗罪追究其刑事责任。被告人刘彬曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚，系累犯，适用《中华人民共和国刑法》第六十五条之规定处罚。 被告人刘彬辩称，对公诉人指控的事实没有意见，但其行为属于民间借贷，没有犯罪。 被告人刘彬辩护人提出以下辩护意见：被告人刘彬家属已代其退赔被害人损失并取得谅解，请求法院酌情从轻判决。 经审理查明，2017年5月，被告人刘彬化名李俊伟，通过微信结识被害人李某2并取得其信任。同年6月22日15时许，被告人刘彬虚构其表弟因酒驾被抓，需要钱打点等事实，在成都市温江区骗取被害人李某25700元予以挥霍。 另查明，李某2微信名为富恒国际西南公司李雯，自称李雯。 上述事实，有经举证、质证的下列证据予以认定： （一）书证 1、受案登记表、立案决定书、到案经过及情况说明，证实本案案件的来源、立案及被告人刘彬的到案情况。 2、被告人刘彬的常住人口信息查询表，证实被告人刘彬身份信息及具有完全刑事责任能力。 3、（2014）温江刑初字第70号《刑事判决书》及释放证明书，证实被告人刘彬因犯抢劫罪，被温江区人民法院判处有期徒刑一年六个月，并处罚金人民币2000元。并于2015年6月3日刑满释放。 4、被告人刘彬利用微信号cay909XXXX（微信名显示为李俊伟）假冒李俊伟、利用微信号zhuzhu22XXXX（微信名显示为我的，妈）假冒李俊伟母亲与被害人联系的微信聊天记录，证实刘彬虚构事实的诈骗行为。 5、李某2个人账户明细账单，证实被告人刘彬从被害人李某262×××41账户内取款2700元。 6、谅解书，证实被告人刘彬家属已代其向被害人李某2赔偿损失得到谅解。 （二）被害人的陈述、辨认笔录、照片及照片说明 1、被害人李某2的陈述证实，2017年5月，其在微信上认识一名叫李俊伟的男子说他已经离异，并开始追求我。同年6月21日，我到温江与李俊伟见面后，李俊伟告诉我没有带钥匙，还发了一张他跟他妈的聊天记录给我看。当天，我们去七天连锁酒店开房休息。期间，我听李俊伟接个电话说他一个叫郭某的表弟酒驾被抓。李俊伟还告诉我他舅舅是万春派出所的。到了第二天，我和李俊伟在文庙喝茶，当时李俊伟一直在跟他舅舅打电话，他舅舅告诉他需要2万元解决。后来李俊伟就到处打电话，借了1万元。后来好像他还跟一个警察打电话，警察说他下午2点半就走，喊在两点半之前将钱给他。李俊伟就向我借6000元，说是下午他妈回来就还我。我就将银行卡和密码都给了李俊伟，他去取了2700元，我又用微信给他转了3000元。随后，李俊伟就给他妈打电话，但是他妈一直没有接电话，后来他妈给他发短信说他的姑老爷去世了，她就不回来了。李俊伟就给他们单位领导打电话请了一天假，还喊他们领导来他家吃饭帮他把车开回来。之后我们就去吃饭，吃饭之后又去酒店开房。在房间里，李俊伟接到了电话，说是郭某因为打架在锦江区被围了，他要去看看。我也没有多想就让他去了。当天晚上他还跟我说他弟弟被抓了，可能要送去看守所。之后，他的电话就打不通了。到了第二天，李俊伟通过微信给我说他妈到酒店来接我，并且把他妈的微信号给我，我也加了微信还聊了几句。后来，我觉得这个事情不太对。就按照李俊伟说的自己家庭地址，发现李俊伟的住址根本不对，他说的工作单位是城市名人酒店，我打电话去查，对方说没有这个人。后来我就都联系不上李俊伟和他妈。后来，李俊伟给我发微信喊我联系他妈，我就说我也联系不上。李俊伟用手机号码为158××××3825的手机给我打电话，说是他妈妈在邛崃到温江的高速上出车祸了。我当时也没有管就回家了。李俊伟又给我发微信说他在成都市看守所正在送郭某进看守所，马上去大邑，他妈妈在大邑住院。我听了之后就给我一个在成都市看守所的朋友打电话问有没有郭某这个人关在看守所，对方告诉我没有。这时候我才感觉自己被骗了。 2、辨认笔录及照片，证实经被害人李某2辨认，李俊伟即为刘彬本人。 （三）被告人的供述 被告人刘彬的供述证实，2017年5月，通过微信认识了一个自称是李雯的女子。同年6月21日，约李雯到温江耍，饭后，我与李雯到七天连锁酒店开房。在房间里，我以我表弟因酒驾被公安机关抓到了，需要2万元解决，但是身上钱不够，还差5700元，向李雯借钱。6月22日，李雯通过微信给我转了3000元，又将一张银行卡和密码给我，我去银行取了2700元。因李雯在温江没有住的，我又去酒店总台给她开了一天的房间。到了晚上七点来钟，我就以还要去看我表弟那里看事情处理好了没有为由，离开了酒店，并跟她说借的5700元钱最迟两天内还她。两天后，我没钱还不了，又跟她说缓两天。大概借钱四天后，李雯叫我还钱，我也还不上，她就到柳城派出所报警。当时派出所的民警还跟我通电话了，我也跟民警说了，我一定还她的钱，但现在手上没有钱。民警当时就叫我去派出所，我也没有去。再后来，我就联系不上李雯了。因为我打牌输了很多钱，工资也没有交给我老婆，我没有办法，才以这个理由（表弟被抓）向她借钱。李俊伟及我的，妈这两个微信都是我在使用，我以我妈的名义给我发的信息，我和李某2的网上聊天，没有用真名。李俊伟是我以前的一个同事，我说我表弟因酒驾被抓是虚构的。 （四）证人证言 被告人刘彬申请证人陈某出庭作证，证人陈某当庭证实：被告人刘彬于2017年6月28日左右曾与其父亲一起到证人家中，向其借款5000元，说过借款是用于归还在成都的借款，具体还给谁，证人也不清楚。借给刘彬的5000元，是由刘彬的父亲在下半年归还给证人。 （五）检查笔录及照片。 2017年10月17日民警对李某2的微信进行检查：证实2017年6月22日15时许，转账3000元给李俊伟。 上述证据，来源合法，客观真实，与本案具有关联性，本院予以确认。 ","cpfxgc":"本院认为，被告人刘彬以非法占有为目的，虚构事实，隐瞒真相，骗取他人钱财，数额较大，其行为已构成诈骗罪，应依法惩罚。被告人刘彬曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法从重处罚。成都市温江区人民检察院指控的被告人刘彬犯诈骗罪的事实清楚，证据确实、充分，罪名成立，应予以支持。 对被告人辩称自己的行为属于民间借贷的意见，本院认为，民间借贷是双方当事人对借款事实的真实意思表示，本案中被告人刘彬虚构事实隐瞒真相向被害人借取钱款，并非真实意思表示，因此其行为不属于民间借贷。被告人刘彬主观上有非法占有的故意，客观上实施了冒用他人姓名，虚构事实隐瞒真相，骗取他人钱财的行为，符合诈骗罪的构成要件。因此，被告人的辩解理由不成立，不予采纳。对被告人刘彬的辩护人所持辩护意见，与庭审查明事实一致，予以采纳。对证人当庭证言，本院认为，证人陈某的证言具有真实性和客观性，但其证言并不能证实被告人刘彬没有实施起诉指控的犯罪事实，相反，证实了被告人刘彬在骗取被害人钱财后拒不归还的事实。据此，根据本案的事实、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十五条之规定，判决如下：","pjjg":" 被告人刘彬犯诈骗罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月30日起至2018年12月14日止。罚金于判决生效之日起三十日内缴纳，逾期未缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"成都市温江区人民法院 刑事判决书 （2018）川0115刑初223号 公诉机关成都市温江区人民检察院。 被告人刘彬，男，1992年1月20日出生于四川省荣县，汉族，初中文化，务工，住四川省荣县。2014年3月11日因犯抢劫罪，被成都市温江区人民法院判处有期徒刑一年六个月，并处罚金人民币2000元，2015年6月3日刑满释放。2017年10月9日因涉嫌诈骗，被成都市公安局温江区分局刑事拘留，同年10月23日被成都市公安局温江区分局决定取保候审。 指定辩护人赵军，四川腾誉律师事务所律师。 成都市温江区人民检察院以成温检公诉刑诉（2018）213号起诉书指控被告人刘彬犯诈骗罪，于2018年4月18日向本院提起公诉，本院受理后，依法适用普通程序并组成合议庭，于2018年5月2日召开庭前会议，并于2018年5月30日公开开庭审理了本案。成都市温江区人民检察院指派检察员杨卫亮出庭支持公诉，被告人刘彬申请证人陈某到庭作证，被告人刘彬及其辩护人赵军到庭参加诉讼，现已审理终结。 公诉机关指控，2017年5月，被告人刘彬化名李俊伟，通过微信结识被害人李某并取得其信任。同年6月22日15时许，被告人刘彬虚构其表弟因酒驾被抓，需要钱打点等事实，在成都市温江区骗取被害人李某5700元予以挥霍。 案发后，被告人刘彬的家属代其退赔了被害人损失，取得了谅解。 为支持上述事实，成都市温江区人民检察院当庭出示了书证，勘验、检查笔录，照片及照片说明，被害人陈述、辨认笔录，被告人的供述、刑事判决书等证据予以证实。并认为，被告人刘彬以非法占有为目的，虚构事实，隐瞒真相，骗取他人钱财，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，本案犯罪事实清楚、证据确实、充分，应当以诈骗罪追究其刑事责任。被告人刘彬曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚，系累犯，适用《中华人民共和国刑法》第六十五条之规定处罚。 被告人刘彬辩称，对公诉人指控的事实没有意见，但其行为属于民间借贷，没有犯罪。 被告人刘彬辩护人提出以下辩护意见：被告人刘彬家属已代其退赔被害人损失并取得谅解，请求法院酌情从轻判决。 经审理查明，2017年5月，被告人刘彬化名李俊伟，通过微信结识被害人李某2并取得其信任。同年6月22日15时许，被告人刘彬虚构其表弟因酒驾被抓，需要钱打点等事实，在成都市温江区骗取被害人李某25700元予以挥霍。 另查明，李某2微信名为富恒国际西南公司李雯，自称李雯。 上述事实，有经举证、质证的下列证据予以认定： （一）书证 1、受案登记表、立案决定书、到案经过及情况说明，证实本案案件的来源、立案及被告人刘彬的到案情况。 2、被告人刘彬的常住人口信息查询表，证实被告人刘彬身份信息及具有完全刑事责任能力。 3、（2014）温江刑初字第70号《刑事判决书》及释放证明书，证实被告人刘彬因犯抢劫罪，被温江区人民法院判处有期徒刑一年六个月，并处罚金人民币2000元。并于2015年6月3日刑满释放。 4、被告人刘彬利用微信号cay909XXXX（微信名显示为李俊伟）假冒李俊伟、利用微信号zhuzhu22XXXX（微信名显示为我的，妈）假冒李俊伟母亲与被害人联系的微信聊天记录，证实刘彬虚构事实的诈骗行为。 5、李某2个人账户明细账单，证实被告人刘彬从被害人李某262×××41账户内取款2700元。 6、谅解书，证实被告人刘彬家属已代其向被害人李某2赔偿损失得到谅解。 （二）被害人的陈述、辨认笔录、照片及照片说明 1、被害人李某2的陈述证实，2017年5月，其在微信上认识一名叫李俊伟的男子说他已经离异，并开始追求我。同年6月21日，我到温江与李俊伟见面后，李俊伟告诉我没有带钥匙，还发了一张他跟他妈的聊天记录给我看。当天，我们去七天连锁酒店开房休息。期间，我听李俊伟接个电话说他一个叫郭某的表弟酒驾被抓。李俊伟还告诉我他舅舅是万春派出所的。到了第二天，我和李俊伟在文庙喝茶，当时李俊伟一直在跟他舅舅打电话，他舅舅告诉他需要2万元解决。后来李俊伟就到处打电话，借了1万元。后来好像他还跟一个警察打电话，警察说他下午2点半就走，喊在两点半之前将钱给他。李俊伟就向我借6000元，说是下午他妈回来就还我。我就将银行卡和密码都给了李俊伟，他去取了2700元，我又用微信给他转了3000元。随后，李俊伟就给他妈打电话，但是他妈一直没有接电话，后来他妈给他发短信说他的姑老爷去世了，她就不回来了。李俊伟就给他们单位领导打电话请了一天假，还喊他们领导来他家吃饭帮他把车开回来。之后我们就去吃饭，吃饭之后又去酒店开房。在房间里，李俊伟接到了电话，说是郭某因为打架在锦江区被围了，他要去看看。我也没有多想就让他去了。当天晚上他还跟我说他弟弟被抓了，可能要送去看守所。之后，他的电话就打不通了。到了第二天，李俊伟通过微信给我说他妈到酒店来接我，并且把他妈的微信号给我，我也加了微信还聊了几句。后来，我觉得这个事情不太对。就按照李俊伟说的自己家庭地址，发现李俊伟的住址根本不对，他说的工作单位是城市名人酒店，我打电话去查，对方说没有这个人。后来我就都联系不上李俊伟和他妈。后来，李俊伟给我发微信喊我联系他妈，我就说我也联系不上。李俊伟用手机号码为158××××3825的手机给我打电话，说是他妈妈在邛崃到温江的高速上出车祸了。我当时也没有管就回家了。李俊伟又给我发微信说他在成都市看守所正在送郭某进看守所，马上去大邑，他妈妈在大邑住院。我听了之后就给我一个在成都市看守所的朋友打电话问有没有郭某这个人关在看守所，对方告诉我没有。这时候我才感觉自己被骗了。 2、辨认笔录及照片，证实经被害人李某2辨认，李俊伟即为刘彬本人。 （三）被告人的供述 被告人刘彬的供述证实，2017年5月，通过微信认识了一个自称是李雯的女子。同年6月21日，约李雯到温江耍，饭后，我与李雯到七天连锁酒店开房。在房间里，我以我表弟因酒驾被公安机关抓到了，需要2万元解决，但是身上钱不够，还差5700元，向李雯借钱。6月22日，李雯通过微信给我转了3000元，又将一张银行卡和密码给我，我去银行取了2700元。因李雯在温江没有住的，我又去酒店总台给她开了一天的房间。到了晚上七点来钟，我就以还要去看我表弟那里看事情处理好了没有为由，离开了酒店，并跟她说借的5700元钱最迟两天内还她。两天后，我没钱还不了，又跟她说缓两天。大概借钱四天后，李雯叫我还钱，我也还不上，她就到柳城派出所报警。当时派出所的民警还跟我通电话了，我也跟民警说了，我一定还她的钱，但现在手上没有钱。民警当时就叫我去派出所，我也没有去。再后来，我就联系不上李雯了。因为我打牌输了很多钱，工资也没有交给我老婆，我没有办法，才以这个理由（表弟被抓）向她借钱。李俊伟及我的，妈这两个微信都是我在使用，我以我妈的名义给我发的信息，我和李某2的网上聊天，没有用真名。李俊伟是我以前的一个同事，我说我表弟因酒驾被抓是虚构的。 （四）证人证言 被告人刘彬申请证人陈某出庭作证，证人陈某当庭证实：被告人刘彬于2017年6月28日左右曾与其父亲一起到证人家中，向其借款5000元，说过借款是用于归还在成都的借款，具体还给谁，证人也不清楚。借给刘彬的5000元，是由刘彬的父亲在下半年归还给证人。 （五）检查笔录及照片。 2017年10月17日民警对李某2的微信进行检查：证实2017年6月22日15时许，转账3000元给李俊伟。 上述证据，来源合法，客观真实，与本案具有关联性，本院予以确认。 本院认为，被告人刘彬以非法占有为目的，虚构事实，隐瞒真相，骗取他人钱财，数额较大，其行为已构成诈骗罪，应依法惩罚。被告人刘彬曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法从重处罚。成都市温江区人民检察院指控的被告人刘彬犯诈骗罪的事实清楚，证据确实、充分，罪名成立，应予以支持。 对被告人辩称自己的行为属于民间借贷的意见，本院认为，民间借贷是双方当事人对借款事实的真实意思表示，本案中被告人刘彬虚构事实隐瞒真相向被害人借取钱款，并非真实意思表示，因此其行为不属于民间借贷。被告人刘彬主观上有非法占有的故意，客观上实施了冒用他人姓名，虚构事实隐瞒真相，骗取他人钱财的行为，符合诈骗罪的构成要件。因此，被告人的辩解理由不成立，不予采纳。对被告人刘彬的辩护人所持辩护意见，与庭审查明事实一致，予以采纳。对证人当庭证言，本院认为，证人陈某的证言具有真实性和客观性，但其证言并不能证实被告人刘彬没有实施起诉指控的犯罪事实，相反，证实了被告人刘彬在骗取被害人钱财后拒不归还的事实。据此，根据本案的事实、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十五条之规定，判决如下： 被告人刘彬犯诈骗罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月30日起至2018年12月14日止。罚金于判决生效之日起三十日内缴纳，逾期未缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长董敏 人民陪审员鲜平 人民陪审员陈菊芳 二〇一八年五月三十日 书记员康露梅 附《中华人民共和国刑法》相关法律条文： 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"04011c0fe241d89f73bc6b6104aa7f8b593","writName":"刘彬诈骗罪一审刑事判决书"}
