{"ajId":"74b8da80-3d17-4f22-9ddc-a8a8eaed011b","ajName":"武某销售伪劣产品罪一案","ajjbqk":" 经审理查明，2014年7月26日，被告人武某明知自己的一批规格型号为“93#（Ⅳ）国”的车用汽油没有通过苯含量检测，仍将该批31.86吨汽油以26.2045万元的价格通过河南省漯河市郾城区人陈某某卖给刘某甲经营的重庆市云阳县加油站，武某获得油款25万余元。后经重庆市计量质量检测研究院检验，武某卖给刘某甲的该批汽油苯含量（体积分数）不符合GB17930-2013标准（93号（Ⅳ））要求，为不合格产品。案发后，武某与刘某甲达成赔偿协议，由武某赔偿刘某甲修车费、工商保证金等共计45万元（已给付，其中包括退还的全部油款），刘某甲对武某予以谅解，并请求司法机关对其从轻处罚。 上述事实，被告人武某在开庭审理过程中亦无异议，并有报警案件登记表、受案登记表、立案决定书、抓获经过、情况说明、户籍信息、相关强制措施法律文书、电子计量称重单、加油站进销存明细账、调解协议、收条、谅解书、云阳县工商局移交案件材料、鉴定意见通知书、客户交易回单，证人陈某某、李某甲、刘某乙、王某某、靳某某、贺某某、于某某、李某乙的证言，被害人刘某甲的陈述，云阳县公安局辨认笔录、提取笔录以及重庆市计量质量检测研究院检验报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人武某明知苯含量超标的车用汽油为不合格产品，仍销售牟利，其行为已构成销售伪劣产品罪。公诉机关指控武某的犯罪事实及罪名成立。鉴于武某到案后如实供述自己的罪行，赔偿了被害人的经济损失并取得被害人的谅解，根据其犯罪情节和悔罪表现，本院依法对武某从轻处罚并适用缓刑。依照《中华人民共和国刑法》第一百四十条、第五十二条、第六十四条、第六十七条第三款、第七十三条第一款、第三款、第七十三条第二款、第三款规定，判决如下：","pjjg":" 被告人武某犯销售伪劣产品罪，判处有期徒刑三年，缓刑四年，并处罚金十五万元（已缴纳），上缴国库。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市云阳县人民法院 刑事判决书 （2015）云法刑初字第00032号 公诉机关重庆市云阳县人民检察院。 被告人武某，男，1979年10月16日出生于河南省漯河市郾城区，汉族，大学本科文化，务农。因涉嫌犯销售伪劣产品罪，于2014年9月25日被河南省濮阳市濮阳县公安局柳屯派出所民警抓获，同月30日被取保候审。 重庆市云阳县人民检察院以云检刑诉（2015）3号起诉书指控被告人武某犯销售伪劣产品罪，于2015年1月12日向本院提起公诉。经被告人武某同意，本院依法适用简易程序，组成合议庭，公开开庭审理了本案。重庆市云阳县人民检察院指派代理检察员周维、李昊出庭支持公诉。被告人武某到庭参加了诉讼。现已审理终结。 经审理查明，2014年7月26日，被告人武某明知自己的一批规格型号为“93#（Ⅳ）国”的车用汽油没有通过苯含量检测，仍将该批31.86吨汽油以26.2045万元的价格通过河南省漯河市郾城区人陈某某卖给刘某甲经营的重庆市云阳县加油站，武某获得油款25万余元。后经重庆市计量质量检测研究院检验，武某卖给刘某甲的该批汽油苯含量（体积分数）不符合GB17930-2013标准（93号（Ⅳ））要求，为不合格产品。案发后，武某与刘某甲达成赔偿协议，由武某赔偿刘某甲修车费、工商保证金等共计45万元（已给付，其中包括退还的全部油款），刘某甲对武某予以谅解，并请求司法机关对其从轻处罚。 上述事实，被告人武某在开庭审理过程中亦无异议，并有报警案件登记表、受案登记表、立案决定书、抓获经过、情况说明、户籍信息、相关强制措施法律文书、电子计量称重单、加油站进销存明细账、调解协议、收条、谅解书、云阳县工商局移交案件材料、鉴定意见通知书、客户交易回单，证人陈某某、李某甲、刘某乙、王某某、靳某某、贺某某、于某某、李某乙的证言，被害人刘某甲的陈述，云阳县公安局辨认笔录、提取笔录以及重庆市计量质量检测研究院检验报告等证据证实，足以认定。 本院认为，被告人武某明知苯含量超标的车用汽油为不合格产品，仍销售牟利，其行为已构成销售伪劣产品罪。公诉机关指控武某的犯罪事实及罪名成立。鉴于武某到案后如实供述自己的罪行，赔偿了被害人的经济损失并取得被害人的谅解，根据其犯罪情节和悔罪表现，本院依法对武某从轻处罚并适用缓刑。依照《中华人民共和国刑法》第一百四十条、第五十二条、第六十四条、第六十七条第三款、第七十三条第一款、第三款、第七十三条第二款、第三款规定，判决如下： 被告人武某犯销售伪劣产品罪，判处有期徒刑三年，缓刑四年，并处罚金十五万元（已缴纳），上缴国库。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长包家付 人民陪审员赵容 人民陪审员代敦凤 二〇一五年一月二十三日 书记员唐巧","writId":"0673f3a0ebc8ada9e0b670bc22d03c9e380","writName":"武某销售伪劣产品罪一审刑事判决书"}
