{"ajId":"27a5e036-176a-4e6f-9615-806441b6bd60","ajName":"被告人郭立家贩卖毒品，被告人王永祥贩卖毒品、容留他人吸毒一案","ajjbqk":" 吉林市人民检察院指控：被告人郭立家于2015年7月至8月间，在吉林市大润发超市二店附近、临江门博海足浴附近、吉林市第二人民医院附近等地八次贩卖给被告人王永祥甲基苯丙胺（俗称冰毒）共计40克。后郭被公安机关抓获，在其驾驶的丰田凯美瑞轿车内当场查获甲基苯丙胺共计224.45克。 被告人王永祥于2015年7月至8月间，在吉林市大润发超市二店附近、临江门博海足浴附近、吉林市第二人民医院附近等地八次向被告人郭立家购买甲基苯丙胺共计40克。后王于同年7月至8月间在吉林市三亚路吉林银行附近、锦绣江南小区建设银行附近、大润发超市二店附近四次贩卖给尹某某甲基苯丙胺共计2克；于同年7月至8月间在解放北路公交集团附近、哈龙桥附近两次贩卖给王某某甲基苯丙胺共计0.6克；于同年8月15日在龙江小区广场贩卖给孙某某甲基苯丙胺0.3克；于同年8月14日在大润发超市三店门口贩卖给巩某某甲基苯丙胺0.3克；于同年8月在锦绣江南小区其住处两次贩卖给禚某某甲基苯丙胺共计0.5克。后王永祥被公安机关抓获，在其随身手包内当场查获甲基苯炳胺共计4.06克。 被告人王永祥于2015年8月间在锦绣江南小区2号楼2单元808室三次容留禚某某、刘某吸食甲基苯丙胺。 吉林市人民检察院指控上述犯罪事实所列举的证据有被告人供述、证人证言、物证、书证、鉴定意见等。 吉林市人民检察院认为：被告人郭立家、王永祥目无国法，明知是毒品予以贩卖，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定；被告人王永祥容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定。应当以贩卖毒品罪追究被告人郭立家的刑事责任；以贩卖毒品罪、容留他人吸毒罪追究被告人王永祥的刑事责任。 被告人郭立家对公诉机关指控的事实及罪名无异议。其辩护人提出以下辩护观点：1．被告人郭立家认罪态度好，有悔罪表现；2．涉案大部分毒品被查获，未流入社会。 被告人王永祥对公诉机关指控的事实及罪名无异议。其辩护人提出以下辩护观点：1．被告人王永祥有重大立功表现；2．王永祥认罪态度好，有悔罪表现。 经审理查明：被告人郭立家于2015年7月至8月间，在吉林市大润发超市二店附近、临江门博海足浴附近、吉林市第二人民医院附近等地八次贩卖给被告人王永祥甲基苯丙胺共计40克。2015年8月18日，被告人郭立家被公安机关抓获时，在其驾驶的丰田凯美瑞轿车内当场查获甲基苯丙胺224.45克。 被告人王永祥从郭立家处购买甲基苯丙胺后，于同年7月至8月间在吉林市三亚路吉林银行附近、锦绣江南小区建设银行附近、大润发超市二店附近四次贩卖给尹某某甲基苯丙胺共计2克；于同年7月至8月间在解放北路公交集团附近、哈龙桥附近两次贩卖给王某某甲基苯丙胺共计0.6克；于同年8月15日在龙江小区广场贩卖给孙某某甲基苯丙胺0.3克；于同年8月14日在大润发超市三店门口贩卖给巩某某甲基苯丙胺0.3克；于同年8月在锦绣江南小区其住处两次贩卖给禚某某甲基苯丙胺共计0.5克。2015年8月17日，王永祥被公安机关抓获时，在其随身手包内当场查获甲基苯炳胺4.06克。 被告人王永祥于2015年8月间在锦绣江南小区2号楼2单元808室容留禚某某吸食甲基苯丙胺两次，容留刘某吸食甲基苯丙胺一次。 上述事实，有下列经庭审举证、质证的证据予以证明： （一）书证 1．吉林市公安局高新分局出具的抓捕经过及情况说明，证实：2015年7月20日该分局刑事犯罪侦查大队侦查人员接特情举报王永祥在本市贩卖毒品。接到举报后，侦查人员经工作于8月17日16时许，在丰满区锦绣江南小区2号楼2单元门前将王永祥抓获，当场在其手包里搜查出疑似冰毒物4包，经称重为4.06克。经讯问，王永祥供述自2015年7月至8月16日间，多次向郭立家购买毒品并向他人贩卖。后主动将郭立家约至光华路一理发店内，侦查人员于8月18日15时许将郭立家抓获，并在其驾驶的丰田凯美瑞轿车中搜查出冰毒疑似物11包，经称重为224.45克。 2．常驻人口数据查询详细信息表，证实被告人郭立家、王永祥的自然情况。 3．扣押决定书及扣押物品清单，证实：公安机关于2015年8月17日在锦绣江南2号楼2单元808室扣押王永祥冰毒疑似物四包，于2015年8月18日在郭立家处扣押冰毒疑似物11包。 4．指认毒品照片，证实被告人郭立家、王永祥指认涉案毒品情况。 5．毒品疑似物称重说明，证实：2015年8月17日，在锦绣江南2号楼楼下王永祥手包内查获透明塑料袋包装的白色晶体4袋，总净重4.06克，2015年8月18日，在郭立家驾驶的黑色凯美瑞轿车内查获透明塑料袋包装的白色晶体11袋，总净重224.45克。 6．郭立家手机中王永祥（祥子）微信号转账截图，证实二人通过微信转账情况。 7．工商银行账户历史明细清单，证实：2015年7月21日，郭立家6212260802002873262的工商银行卡存入1000元。 8．通话清单，证实：郭立家、王永祥、尹某某、王某某、巩某某之间的通话情况。 9．现场检测报告书，证实：被告人郭立家、王永祥尿检呈阳性。 10．汽车租赁合同，证实：郭立家于2015年7月10日在吉林市起航汽车租赁行租黑色本田雅阁车，于2015年8月13日租黑色凯美瑞。 （二）物证照片，证实：公安机关扣押郭立家11袋毒品、王永祥4袋毒品照片，经被告人郭立家、王永祥质证无异议。 （三）吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2015］0286号理化检验鉴定报告，鉴定意见：从送检的郭立家、王永祥持有的冰毒疑似物中均检出甲基苯丙胺成分。 （四）证人证言 1．证人尹某某证言，证实：王永祥于2015年7月至8月间在吉林市三亚路和深圳路交汇处吉林银行门口、锦绣江南小区建设银行门口、大福源超市二店附近四次卖给其甲基苯丙胺共计2克。 2．证人王某某证言，证实：王永祥于2015年8月在解放北路公交集团附近和哈龙桥附近两次卖给其甲基苯丙胺共计0.6克。 3．证人孙某某证言，证实：王永祥于2015年8月15日在龙江小区广场卖给其甲基苯丙胺0.3克。 4．证人巩某某证言，证实：王永祥于2015年8月14日在大福源超市三店门口卖给其甲基苯丙胺0.4克。 5．证人禚某某证言，证实：王永祥于2015年8月在锦绣江南小区两次卖给其甲基苯丙胺共计0.5克，并证实其在王永祥家吸毒两次。 6．证人刘某证言，证实：其于2015年8月16日在锦绣江南小区王永祥家吸毒。 （五）被告人供述 1．被告人郭立家供述，供认：其于2015年7月从一个榆树市的男子手里买过350克冰毒。并于2015年7月至8月间，在吉林市大福源超市二店附近、临江门博海足浴、吉林市第二人民医院八次卖给王永祥冰毒共计40克。 2．被告人王永祥供述，供认其购买冰毒的过程同郭立家供述一致，并将购买的一小部分冰毒卖给禚某某、王某某、孙某某、巩某某，并供认其容留禚某某在其家吸毒两次，容留刘某在其家吸毒一次。 综上，被告人郭立家、王永祥的供述互相印证，且有通话记录、微信截图、物证照片等，能够认定郭立家卖给王永祥毒品的犯罪事实，被告人王永祥关于贩卖毒品及容留他人吸食毒品的供述与证人尹某某、王某某、禚某某、刘某等证言一致，并有通话记录单等证据予以佐证，能够认定被告人王永祥贩卖毒品及容留他人吸毒的犯罪事实。 ","cpfxgc":"本院认为：被告人郭立家贩卖毒品之行为构成贩卖毒品罪；被告人王永祥贩卖毒品，容留他人吸食毒品之行为构成贩卖毒品罪、容留他人吸毒罪。公诉机关指控罪名成立。被告人郭立家向他人购买大量毒品后进行贩卖，其犯罪后果严重，社会危害大，鉴于其认罪态度好，有悔罪表现，大部分毒品被收缴，可酌情对其从轻处罚。被告人王永祥贩卖毒品数量较大，鉴于其有立功表现，认罪态度好，有悔罪表现，可对其从轻处罚；其容留他人吸食毒品，应依法惩处。对于被告人王永祥的辩护人提出王永祥有重大立功情节的观点，因王永祥协助公安机关抓捕郭立家，郭立家的罪行尚不能判处无期徒刑以上刑罚，故其只属于一般立功，不能构成重大立功。辩护人提出的其他辩护观点成立，予以采纳。 根据被告人郭立家、王永祥犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、二、三款、第三百五十四条、第六十四条、第六十八条、第六十九之规定，判决如下：","pjjg":" 一、被告人郭立家犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年8月19日起至2030年8月18日止）。 二、被告人王永祥犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币五万元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币五千元。决定执行有期徒刑七年三个月，并处罚金人民币五万五千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年8月18日起至2022年11月17日止；罚金于判决生效后十日内缴纳）。 三、扣押在案的违禁品予以没收；继续追缴各被告人的违法所得。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向吉林省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"被告人郭立家贩卖毒品，被告人王永祥贩卖毒品、容留他人吸毒一案一审刑事判决书 吉林省吉林市中级人民法院 刑事判决书 （2016）吉02刑初28号 公诉机关吉林省吉林市人民检察院。 被告人郭立家，男，1984年2月2日出生，吉林省舒兰市人，汉族，小学文化，无职业，户籍所在地吉林省舒兰市。因涉嫌犯贩卖毒品罪，于2015年8月19日被刑事拘留，同年9月22日被逮捕。现羁押于吉林市看守所。 辩护人王晓雨，吉林孙国良律师事务所律师。 被告人王永祥，男，1989年8月30日出生，吉林市人，汉族，中专文化，无职业，住吉林省吉林市。因涉嫌犯贩卖毒品罪，于2015年8月18日被刑事拘留，同年9月22日被逮捕。现羁押于吉林市看守所。 辩护人王芳，吉林爱华律师事务所律师。 吉林省吉林市人民检察院以吉市检刑检刑诉（2016）23号起诉书指控被告人郭立家犯贩卖毒品罪，被告人王永祥犯贩卖毒品罪、容留他人吸毒罪，于2016年3月9日向本院提起公诉。本院审查后，于同年3月10日立案，并依法组成合议庭，于2016年3月30日公开开庭审理了本案。吉林市人民检察院指派代理检察员张扬、张一帆出庭支持公诉。被告人郭立家及其辩护人王晓雨，被告人王永祥及其辩护人王芳到庭参加诉讼。现已审理终结。 吉林市人民检察院指控：被告人郭立家于2015年7月至8月间，在吉林市大润发超市二店附近、临江门博海足浴附近、吉林市第二人民医院附近等地八次贩卖给被告人王永祥甲基苯丙胺（俗称冰毒）共计40克。后郭被公安机关抓获，在其驾驶的丰田凯美瑞轿车内当场查获甲基苯丙胺共计224.45克。 被告人王永祥于2015年7月至8月间，在吉林市大润发超市二店附近、临江门博海足浴附近、吉林市第二人民医院附近等地八次向被告人郭立家购买甲基苯丙胺共计40克。后王于同年7月至8月间在吉林市三亚路吉林银行附近、锦绣江南小区建设银行附近、大润发超市二店附近四次贩卖给尹某某甲基苯丙胺共计2克；于同年7月至8月间在解放北路公交集团附近、哈龙桥附近两次贩卖给王某某甲基苯丙胺共计0.6克；于同年8月15日在龙江小区广场贩卖给孙某某甲基苯丙胺0.3克；于同年8月14日在大润发超市三店门口贩卖给巩某某甲基苯丙胺0.3克；于同年8月在锦绣江南小区其住处两次贩卖给禚某某甲基苯丙胺共计0.5克。后王永祥被公安机关抓获，在其随身手包内当场查获甲基苯炳胺共计4.06克。 被告人王永祥于2015年8月间在锦绣江南小区2号楼2单元808室三次容留禚某某、刘某吸食甲基苯丙胺。 吉林市人民检察院指控上述犯罪事实所列举的证据有被告人供述、证人证言、物证、书证、鉴定意见等。 吉林市人民检察院认为：被告人郭立家、王永祥目无国法，明知是毒品予以贩卖，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定；被告人王永祥容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定。应当以贩卖毒品罪追究被告人郭立家的刑事责任；以贩卖毒品罪、容留他人吸毒罪追究被告人王永祥的刑事责任。 被告人郭立家对公诉机关指控的事实及罪名无异议。其辩护人提出以下辩护观点：1．被告人郭立家认罪态度好，有悔罪表现；2．涉案大部分毒品被查获，未流入社会。 被告人王永祥对公诉机关指控的事实及罪名无异议。其辩护人提出以下辩护观点：1．被告人王永祥有重大立功表现；2．王永祥认罪态度好，有悔罪表现。 经审理查明：被告人郭立家于2015年7月至8月间，在吉林市大润发超市二店附近、临江门博海足浴附近、吉林市第二人民医院附近等地八次贩卖给被告人王永祥甲基苯丙胺共计40克。2015年8月18日，被告人郭立家被公安机关抓获时，在其驾驶的丰田凯美瑞轿车内当场查获甲基苯丙胺224.45克。 被告人王永祥从郭立家处购买甲基苯丙胺后，于同年7月至8月间在吉林市三亚路吉林银行附近、锦绣江南小区建设银行附近、大润发超市二店附近四次贩卖给尹某某甲基苯丙胺共计2克；于同年7月至8月间在解放北路公交集团附近、哈龙桥附近两次贩卖给王某某甲基苯丙胺共计0.6克；于同年8月15日在龙江小区广场贩卖给孙某某甲基苯丙胺0.3克；于同年8月14日在大润发超市三店门口贩卖给巩某某甲基苯丙胺0.3克；于同年8月在锦绣江南小区其住处两次贩卖给禚某某甲基苯丙胺共计0.5克。2015年8月17日，王永祥被公安机关抓获时，在其随身手包内当场查获甲基苯炳胺4.06克。 被告人王永祥于2015年8月间在锦绣江南小区2号楼2单元808室容留禚某某吸食甲基苯丙胺两次，容留刘某吸食甲基苯丙胺一次。 上述事实，有下列经庭审举证、质证的证据予以证明： （一）书证 1．吉林市公安局高新分局出具的抓捕经过及情况说明，证实：2015年7月20日该分局刑事犯罪侦查大队侦查人员接特情举报王永祥在本市贩卖毒品。接到举报后，侦查人员经工作于8月17日16时许，在丰满区锦绣江南小区2号楼2单元门前将王永祥抓获，当场在其手包里搜查出疑似冰毒物4包，经称重为4.06克。经讯问，王永祥供述自2015年7月至8月16日间，多次向郭立家购买毒品并向他人贩卖。后主动将郭立家约至光华路一理发店内，侦查人员于8月18日15时许将郭立家抓获，并在其驾驶的丰田凯美瑞轿车中搜查出冰毒疑似物11包，经称重为224.45克。 2．常驻人口数据查询详细信息表，证实被告人郭立家、王永祥的自然情况。 3．扣押决定书及扣押物品清单，证实：公安机关于2015年8月17日在锦绣江南2号楼2单元808室扣押王永祥冰毒疑似物四包，于2015年8月18日在郭立家处扣押冰毒疑似物11包。 4．指认毒品照片，证实被告人郭立家、王永祥指认涉案毒品情况。 5．毒品疑似物称重说明，证实：2015年8月17日，在锦绣江南2号楼楼下王永祥手包内查获透明塑料袋包装的白色晶体4袋，总净重4.06克，2015年8月18日，在郭立家驾驶的黑色凯美瑞轿车内查获透明塑料袋包装的白色晶体11袋，总净重224.45克。 6．郭立家手机中王永祥（祥子）微信号转账截图，证实二人通过微信转账情况。 7．工商银行账户历史明细清单，证实：2015年7月21日，郭立家6212260802002873262的工商银行卡存入1000元。 8．通话清单，证实：郭立家、王永祥、尹某某、王某某、巩某某之间的通话情况。 9．现场检测报告书，证实：被告人郭立家、王永祥尿检呈阳性。 10．汽车租赁合同，证实：郭立家于2015年7月10日在吉林市起航汽车租赁行租黑色本田雅阁车，于2015年8月13日租黑色凯美瑞。 （二）物证照片，证实：公安机关扣押郭立家11袋毒品、王永祥4袋毒品照片，经被告人郭立家、王永祥质证无异议。 （三）吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2015］0286号理化检验鉴定报告，鉴定意见：从送检的郭立家、王永祥持有的冰毒疑似物中均检出甲基苯丙胺成分。 （四）证人证言 1．证人尹某某证言，证实：王永祥于2015年7月至8月间在吉林市三亚路和深圳路交汇处吉林银行门口、锦绣江南小区建设银行门口、大福源超市二店附近四次卖给其甲基苯丙胺共计2克。 2．证人王某某证言，证实：王永祥于2015年8月在解放北路公交集团附近和哈龙桥附近两次卖给其甲基苯丙胺共计0.6克。 3．证人孙某某证言，证实：王永祥于2015年8月15日在龙江小区广场卖给其甲基苯丙胺0.3克。 4．证人巩某某证言，证实：王永祥于2015年8月14日在大福源超市三店门口卖给其甲基苯丙胺0.4克。 5．证人禚某某证言，证实：王永祥于2015年8月在锦绣江南小区两次卖给其甲基苯丙胺共计0.5克，并证实其在王永祥家吸毒两次。 6．证人刘某证言，证实：其于2015年8月16日在锦绣江南小区王永祥家吸毒。 （五）被告人供述 1．被告人郭立家供述，供认：其于2015年7月从一个榆树市的男子手里买过350克冰毒。并于2015年7月至8月间，在吉林市大福源超市二店附近、临江门博海足浴、吉林市第二人民医院八次卖给王永祥冰毒共计40克。 2．被告人王永祥供述，供认其购买冰毒的过程同郭立家供述一致，并将购买的一小部分冰毒卖给禚某某、王某某、孙某某、巩某某，并供认其容留禚某某在其家吸毒两次，容留刘某在其家吸毒一次。 综上，被告人郭立家、王永祥的供述互相印证，且有通话记录、微信截图、物证照片等，能够认定郭立家卖给王永祥毒品的犯罪事实，被告人王永祥关于贩卖毒品及容留他人吸食毒品的供述与证人尹某某、王某某、禚某某、刘某等证言一致，并有通话记录单等证据予以佐证，能够认定被告人王永祥贩卖毒品及容留他人吸毒的犯罪事实。 本院认为：被告人郭立家贩卖毒品之行为构成贩卖毒品罪；被告人王永祥贩卖毒品，容留他人吸食毒品之行为构成贩卖毒品罪、容留他人吸毒罪。公诉机关指控罪名成立。被告人郭立家向他人购买大量毒品后进行贩卖，其犯罪后果严重，社会危害大，鉴于其认罪态度好，有悔罪表现，大部分毒品被收缴，可酌情对其从轻处罚。被告人王永祥贩卖毒品数量较大，鉴于其有立功表现，认罪态度好，有悔罪表现，可对其从轻处罚；其容留他人吸食毒品，应依法惩处。对于被告人王永祥的辩护人提出王永祥有重大立功情节的观点，因王永祥协助公安机关抓捕郭立家，郭立家的罪行尚不能判处无期徒刑以上刑罚，故其只属于一般立功，不能构成重大立功。辩护人提出的其他辩护观点成立，予以采纳。 根据被告人郭立家、王永祥犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、二、三款、第三百五十四条、第六十四条、第六十八条、第六十九之规定，判决如下： 一、被告人郭立家犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年8月19日起至2030年8月18日止）。 二、被告人王永祥犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币五万元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币五千元。决定执行有期徒刑七年三个月，并处罚金人民币五万五千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年8月18日起至2022年11月17日止；罚金于判决生效后十日内缴纳）。 三、扣押在案的违禁品予以没收；继续追缴各被告人的违法所得。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向吉林省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判长杨玉坤 审判员陈刚 审判员曹骊 二〇一六年四月六日 书记员赵偲邑","writId":"057caa4d7fb5cbbd74f55b0a4a69dcd5505","writName":"被告人郭立家贩卖毒品，被告人王永祥贩卖毒品、容留他人吸毒一案一审刑事判决书"}
