{"ajId":"39087fb3-31e1-425a-b8df-7750d280ecb7","ajName":"齐树立贷款诈骗一案","ajjbqk":" 天津市滨海新区人民检察院指控，2016年8月份，被告人齐树立在明知自己没有偿还能力，且有不良征信记录的情况下，在所谓中介的帮助下，通过提供虚假的个人信用报告、工作、收入证明、房产证等证明文件，在天津滨海江淮村镇银行股份有限公司开发区支行（以下简称“天津滨海江淮村镇银行开发区支行”）办理“金农易贷。福农卡”信用贷款。2016年8月23日天津滨海江淮村镇银行开发区支行放款300000元进入齐树立的天津滨海江淮村镇银行62×××81银行卡内，当日该银行卡内便支出221000元，齐树立又在2016年8月24日至2016年10月10日期间，分多次将剩余的79000元取出。2017年8月23日天津滨海江淮村镇银行开发区支行发现齐树立未能按期还本付息，对其进行催款时，又发现无法与齐树立取得联系。2018年7月18日天津滨海江淮村镇银行开发区支行工作人员报警。2018年8月14日民警在齐树立的工作单位将其抓获归案。 针对起诉书指控的上述事实，公诉人在开庭审理过程中出示、宣读了相应的书证、被害单位代表的陈述、证人证言、辨认笔录及被告人的供述和辩解等证据，认为被告人齐树立伙同他人，以非法占有为目的，使用虚假的证明文件，骗取银行贷款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百九十三条、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪追究其刑事责任。鉴于被告人齐树立具有坦白情节，认罪悔罪态度好，并自愿签署认罪认罚具结书，建议判处被告人齐树立有期徒刑七年，并处罚金十五万元。 被告人齐树立当庭对指控的事实、证据、罪名及量刑建议均没有异议，自愿认罪认罚且签字具结，在开庭审理过程中亦无异议。 经审理查明的事实与起诉书指控的事实一致。 上述事实，被告人齐树立在庭审过程中亦无异议，并有被害单位代表李晶晶的陈述；证人王某、孙某、周某、林某等人的证言；天津滨海江淮村镇银行开发区支行提供的该银行的营业执照、金融许可证、“金农易贷。福农卡”个人额度借款合同及申请审批表、天津滨海江淮村镇银行62×××81银行卡交易流水明细、齐树立办理贷款时提交的个人信用报告、工作、收入证明、房地证津字第××号房产证、天津市滨海新区公安局开发分局调取的齐树立的个人信用报告、工作情况证明信及工资查询表、住房公积金个人账及按月住房补贴个人账明细、天津市不动产登记簿查询证明等书证；证人王某对被告人齐树立的辨认笔录、被告人齐树立指认作案地点的照片等辨认笔录；天津市滨海新区公安局调取的被告人齐树立的居民信息表、天津市滨海新区公安局出具的案件来源、抓获经过、情况说明等其他证明材料；被告人齐树立的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人齐树立以非法占有为目的，与他人相勾结，使用虚假的证明文件，诈骗金融机构的贷款，数额为30万元，属数额巨大，其行为已构成贷款诈骗罪，且系共同犯罪，应当依法予以惩处。公诉机关指控齐树立犯贷款诈骗罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 被告人齐树立认罪认罚且具结签字，依法可以从宽处罚；其到案后能如实供述自己的罪行，当庭自愿认罪，具备坦白情节，依法可以从轻处罚。综合考虑本案事实情节，公诉机关提出的量刑建议适当，予以采纳。 综上，结合被告人齐树立犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第六十一条、第二十五条第一款、第六十七条第三款、第六十四条以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人齐树立犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币十五万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年8月14日起至2025年8月13日止。罚金从判决发生法律效力第二日起一个月内向本院缴纳）； 二、责令被告人齐树立退赔人民币300000元，发还被害单位天津滨海江淮村镇银行股份有限公司开发区支行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"天津市滨海新区人民法院 刑事判决书 （2019）津0116刑初80026号 公诉机关天津市滨海新区人民检察院。 被告人齐树立，男，1971年5月19日出生，汉族，大学本科，天津市人，中共党员。因涉嫌贷款诈骗罪，于2018年8月14日被天津市滨海新区公安局开发分局刑事拘留，2018年8月27日经天津市滨海新区人民检察院批准逮捕，同日由天津市滨海新区公安局执行逮捕。现羁押于天津市东丽区看守所。 天津市滨海新区人民检察院以津滨检公诉刑诉（2019）29号起诉书指控被告人齐树立犯贷款诈骗罪，于2019年2月18日向本院提起公诉，本院于2019年2月18日立案后，依法组成合议庭，适用简易程序，于2019年3月14日公开开庭进行了审理。天津市滨海新区人民检察院指派检察员张兴海、李楠出庭支持公诉，被告人齐树立到庭参加诉讼。现已审理终结。 天津市滨海新区人民检察院指控，2016年8月份，被告人齐树立在明知自己没有偿还能力，且有不良征信记录的情况下，在所谓中介的帮助下，通过提供虚假的个人信用报告、工作、收入证明、房产证等证明文件，在天津滨海江淮村镇银行股份有限公司开发区支行（以下简称“天津滨海江淮村镇银行开发区支行”）办理“金农易贷。福农卡”信用贷款。2016年8月23日天津滨海江淮村镇银行开发区支行放款300000元进入齐树立的天津滨海江淮村镇银行62×××81银行卡内，当日该银行卡内便支出221000元，齐树立又在2016年8月24日至2016年10月10日期间，分多次将剩余的79000元取出。2017年8月23日天津滨海江淮村镇银行开发区支行发现齐树立未能按期还本付息，对其进行催款时，又发现无法与齐树立取得联系。2018年7月18日天津滨海江淮村镇银行开发区支行工作人员报警。2018年8月14日民警在齐树立的工作单位将其抓获归案。 针对起诉书指控的上述事实，公诉人在开庭审理过程中出示、宣读了相应的书证、被害单位代表的陈述、证人证言、辨认笔录及被告人的供述和辩解等证据，认为被告人齐树立伙同他人，以非法占有为目的，使用虚假的证明文件，骗取银行贷款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百九十三条、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪追究其刑事责任。鉴于被告人齐树立具有坦白情节，认罪悔罪态度好，并自愿签署认罪认罚具结书，建议判处被告人齐树立有期徒刑七年，并处罚金十五万元。 被告人齐树立当庭对指控的事实、证据、罪名及量刑建议均没有异议，自愿认罪认罚且签字具结，在开庭审理过程中亦无异议。 经审理查明的事实与起诉书指控的事实一致。 上述事实，被告人齐树立在庭审过程中亦无异议，并有被害单位代表李晶晶的陈述；证人王某、孙某、周某、林某等人的证言；天津滨海江淮村镇银行开发区支行提供的该银行的营业执照、金融许可证、“金农易贷。福农卡”个人额度借款合同及申请审批表、天津滨海江淮村镇银行62×××81银行卡交易流水明细、齐树立办理贷款时提交的个人信用报告、工作、收入证明、房地证津字第××号房产证、天津市滨海新区公安局开发分局调取的齐树立的个人信用报告、工作情况证明信及工资查询表、住房公积金个人账及按月住房补贴个人账明细、天津市不动产登记簿查询证明等书证；证人王某对被告人齐树立的辨认笔录、被告人齐树立指认作案地点的照片等辨认笔录；天津市滨海新区公安局调取的被告人齐树立的居民信息表、天津市滨海新区公安局出具的案件来源、抓获经过、情况说明等其他证明材料；被告人齐树立的供述和辩解等证据证实，足以认定。 本院认为，被告人齐树立以非法占有为目的，与他人相勾结，使用虚假的证明文件，诈骗金融机构的贷款，数额为30万元，属数额巨大，其行为已构成贷款诈骗罪，且系共同犯罪，应当依法予以惩处。公诉机关指控齐树立犯贷款诈骗罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 被告人齐树立认罪认罚且具结签字，依法可以从宽处罚；其到案后能如实供述自己的罪行，当庭自愿认罪，具备坦白情节，依法可以从轻处罚。综合考虑本案事实情节，公诉机关提出的量刑建议适当，予以采纳。 综上，结合被告人齐树立犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第六十一条、第二十五条第一款、第六十七条第三款、第六十四条以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人齐树立犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币十五万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年8月14日起至2025年8月13日止。罚金从判决发生法律效力第二日起一个月内向本院缴纳）； 二、责令被告人齐树立退赔人民币300000元，发还被害单位天津滨海江淮村镇银行股份有限公司开发区支行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判长李正文 代理审判员林琳 人民陪审员刘荣欣 二〇一九年三月十五日 书记员陈婷 附：法律释明： 1．《中华人民共和国刑法》第一百九十三条：有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）编造引进资金、项目等虚假理由的； （二）使用虚假的经济合同的； （三）使用虚假的证明文件的； （四）使用虚假的产权证明作担保或者超出抵押物价值重复担保的； （五）以其他方法诈骗贷款的。 2．《中华人民共和国刑法》第六十一条：对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 3．《中华人民共和国刑法》第二十五条第一款：共同犯罪是指二人以上共同故意犯罪。 4．《中华人民共和国刑法》第六十七条第三款：犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 5．《中华人民共和国刑法》第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 6．《中华人民共和国刑事诉讼法》第十五条：犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"05733cfbb93c39beac42cbfc268564f0c72","writName":"齐树立贷款诈骗一审刑事判决书"}
