{"ajId":"bbb26c4b-645d-4053-8610-17ff88e3ebc6","ajName":"唐某某故意伤害一案","ajjbqk":" 经审理查明，2019年5月1日18时30分许，在赣州市信丰县嘉定镇站前大道鑫鹏汽修厂旁二楼出租房内，清华誉府建筑工地工人阿某1同其工友吉某字子日、什热子、使古某、吉马小燕到被告人唐某某出租房内找唐某某索要2019年5月份的生活费，双方发生纠纷，阿某1先用右手打了唐某某脸上一巴掌，唐某某同其工友徐某、何某、张某、王某与阿某1、什热子、使古某、吉马小燕发生肢体冲突，发生冲突过程中唐某某在其出租房内桌子上拿起一根试电笔捅向阿果木沙，致使阿果木沙左侧胸壁受伤。经信丰县公安司法鉴定中心鉴定，阿某1的人体损伤程度为轻伤二级。 2019年5月13日，被告人唐某某朋友代其赔偿被害人经济损失，双方达成和解，被害人对唐某某表示谅解。2019年7月19日，被告人唐某某在值班律师在场见证下自愿签署《认罪认罚具结书》，表示认罪认罚。 另查明，2019年5月1日，案发后，被告人唐某某电话报警，并在现场直至民警将其口头传唤接受调查。 上述事实，有被告人唐某某的供述与辩解，被告人唐某某基础信息，归案情况说明，被害人阿某1的陈述，证人张某、什热子、使古某等人的证言，扣押决定、扣押清单，提取笔录，前科调查情况说明，和解协议书，领条，不追究刑事责任请求书，法医学人体损伤程度鉴定书等证据证实。证据经庭审举证、质证，来源合法，内容真实，与本案有关联，被告人唐某某不持异议，可以认定。 ","cpfxgc":"本院认为，被告人唐某某故意伤害他人身体，致人轻伤二级，其行为已构成故意伤害罪，公诉机关指控的犯罪事实和罪名成立。案发后，被告人唐某某拨打了报警电话，并在现场直至民警将其口头传唤接受调查，且到案后如实供述其罪行，是自首，被告人唐某某当庭亦自愿认罪，依法可以从轻处罚。被害人阿某1在发生纠纷时，先动手打了被告人唐某某，被害人对事情的引发存在一定的过错，可酌情对被告人唐某某从轻处罚。被告人唐某某积极与被害人达成和解，且赔偿了被害人的损失，并取得被害人的谅解，依法可以从宽处罚。被告人唐某某认罪认罚，依法可以从宽处理。公诉机关建议对被告人唐某某处有期徒刑六个月的量刑意见，符合法律规定，本院予以采纳。据此，根据《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，《中华人民共和国刑事诉讼法》第二百九十条之规定，判决如下：","pjjg":" 被告人唐某某犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人唐某某的刑期自2019年5月1日起至2019年10月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"江西省信丰县人民法院 刑事判决书 （2019）赣0722刑初220号 公诉机关江西省信丰县人民检察院。 被告人唐某某，男，1987年2月7日出生，汉族，大专文化，户籍所在地贵州省毕节市赫章县，住信丰县，务工。因涉嫌犯故意伤害罪，于2019年5月1日归案，于2019年5月2日被信丰县公安局刑事拘留，经信丰县人民检察院批准逮捕，同年5月16日被信丰县公安局执行逮捕，现羁押于信丰县看守所。 辩护人徐泽英，江西海融（信丰）律师事务所律师。 信丰县人民检察院以信检刑诉（2019）191号起诉书，指控被告人唐某某犯故意伤害罪，于2019年8月2日向本院提起公诉，本院受理后，依法适用普通程序，组成合议庭，于2019年8月21日公开开庭进行了审理。信丰县人民检察院检察员陈仁贵出庭支持公诉，被告人唐某某及其辩护人到庭参加了诉讼。本案现已审理终结。 经审理查明，2019年5月1日18时30分许，在赣州市信丰县嘉定镇站前大道鑫鹏汽修厂旁二楼出租房内，清华誉府建筑工地工人阿某1同其工友吉某字子日、什热子、使古某、吉马小燕到被告人唐某某出租房内找唐某某索要2019年5月份的生活费，双方发生纠纷，阿某1先用右手打了唐某某脸上一巴掌，唐某某同其工友徐某、何某、张某、王某与阿某1、什热子、使古某、吉马小燕发生肢体冲突，发生冲突过程中唐某某在其出租房内桌子上拿起一根试电笔捅向阿果木沙，致使阿果木沙左侧胸壁受伤。经信丰县公安司法鉴定中心鉴定，阿某1的人体损伤程度为轻伤二级。 2019年5月13日，被告人唐某某朋友代其赔偿被害人经济损失，双方达成和解，被害人对唐某某表示谅解。2019年7月19日，被告人唐某某在值班律师在场见证下自愿签署《认罪认罚具结书》，表示认罪认罚。 另查明，2019年5月1日，案发后，被告人唐某某电话报警，并在现场直至民警将其口头传唤接受调查。 上述事实，有被告人唐某某的供述与辩解，被告人唐某某基础信息，归案情况说明，被害人阿某1的陈述，证人张某、什热子、使古某等人的证言，扣押决定、扣押清单，提取笔录，前科调查情况说明，和解协议书，领条，不追究刑事责任请求书，法医学人体损伤程度鉴定书等证据证实。证据经庭审举证、质证，来源合法，内容真实，与本案有关联，被告人唐某某不持异议，可以认定。 本院认为，被告人唐某某故意伤害他人身体，致人轻伤二级，其行为已构成故意伤害罪，公诉机关指控的犯罪事实和罪名成立。案发后，被告人唐某某拨打了报警电话，并在现场直至民警将其口头传唤接受调查，且到案后如实供述其罪行，是自首，被告人唐某某当庭亦自愿认罪，依法可以从轻处罚。被害人阿某1在发生纠纷时，先动手打了被告人唐某某，被害人对事情的引发存在一定的过错，可酌情对被告人唐某某从轻处罚。被告人唐某某积极与被害人达成和解，且赔偿了被害人的损失，并取得被害人的谅解，依法可以从宽处罚。被告人唐某某认罪认罚，依法可以从宽处理。公诉机关建议对被告人唐某某处有期徒刑六个月的量刑意见，符合法律规定，本院予以采纳。据此，根据《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，《中华人民共和国刑事诉讼法》第二百九十条之规定，判决如下： 被告人唐某某犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人唐某某的刑期自2019年5月1日起至2019年10月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长李晓毅 人民陪审员郭朝亮 人民陪审员黄治远 二〇一九年八月二十一日 书记员蓝梅凤","writId":"0487196e0d0552fa3e3babeec2d0a1c2f50","writName":"唐某某故意伤害一审刑事判决书"}
