{"ajId":"5b858085-7e8f-4427-8322-5ce44406cd9d","ajName":"吴理品故意伤害一案","ajjbqk":" 曲靖市人民检察院指控，2016年5月8日18时许，被告人吴理品与其弟弟吴某4因琐事在本村其父亲住房后的村中道路上发生厮打，吴理品用拳头打击吴某4胸、面部，致吴某4倒地后又对吴某4腹部进行跺踩，致吴某4当场死亡。经鉴定：吴某4系钝性外力打击胸部致心脏震荡死亡。后吴理品喝下农药中毒晕倒，民警赶到现场将其送往医院抢救治疗。 公诉机关认为，被告人吴理品故意伤害他人身体，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究刑事责任。被告人吴理品具备“刑法”第六十七条第三款规定之坦白情节。 附带民事诉讼原告人王某、吴某1、吴某2、吴某3、赵某要求被告人吴理品赔偿致吴某4死亡的各项经济损失共计336154元。 被告人吴理品对指控的事实没有意见。辩护人提出，本案是由于被害人用石头打伤被告人，对引发本案有一定过错，被告人主观上没有伤害的故意，因家庭矛盾引发，有坦白情节，建议判处有期徒刑十五年。 经审理查明，2016年5月8日18时许，被告人吴理品与其弟弟吴某4因琐事在本村其父亲住房后的村中道路上发生厮打，吴理品用拳头打击吴某4胸、面部，致吴某4倒地后又对吴某4腹部进行跺踩，致吴某4当场死亡。经鉴定：吴某4系钝性外力打击胸部致心脏震荡死亡。后吴理品喝下农药中毒晕倒，民警赶到现场将其送往医院抢救治疗。 上述事实有下列证据予以证实： 1、受案登记表、归案情况说明材料证实，2016年5月8日21时许，沾益县公安局大坡派出所民警驾驶警车在大坡乡法土村委会会路段巡逻时，有救护车司机向民警询问前往河地村委会吴家湾子村的行车路线，民警引领救护车到达地河村委会吴家湾子村，经了解，吴家湾子村村民吴理品将其弟弟吴某4殴打致死，吴理品服下少量农药，民警和吴理品的家属将吴理品送沾益县人民医院抢救，因吴理品涉嫌故意伤害，大坡派出所民警一直陪同吴理品在沾益县医院治疗。 2、现场勘验笔录及现场照片证实，案发现场位于沾益县吴某4家住房南侧的一块空地上，空地北侧边沿处停放有一辆三轮车，三轮车整块挡风玻璃上有大量网状裂痕，且有三个孔洞，距三轮车300cm处的地面上留有一把长70cm的砍刀（已提取）。 3、尸体检验笔录、法医学尸体检验鉴定书证实，死者吴某4左胸6-7肋间皮肤挫伤，对应心尖部淤血，法医病理检验报告心脏挫伤出血，心肌急性缺氧性改变，大脑、脑干急性缺氧性改变，大脑、脑干缺氧、心肌缺氧可导致其死亡，为致命伤；吴某4左额面部、下颌处、左胸、左髂骨等多处损伤，其损伤形态不规整，边缘不清、符合钝性外力形成挫伤形态；吴某4系钝性外力打击胸部致心脏震荡伤死亡。 4、法医物证鉴定书证实，“嫌疑人吴理品左手上血迹、嫌疑人吴理品右手上血迹、嫌疑人吴理品所穿T恤上血迹、嫌疑人吴理品所穿灰色长裤上血迹、嫌疑人吴理品所穿黑色布鞋上血迹”的STR分型与“吴理品血样”的STR分型相同，似然比为2.33×1016；吴某4是吴某1的生物学父亲的亲权指数为4.25×104。 5、证人赵某（吴某4、吴理品之母）的证言证实，2016年5月8日下午18时多点，吴理品和吴某4在路上拉着扯，吴理品手上还拿着把砍刀，吴某4家媳妇王某上去把砍刀抢掉，丢在路边的草丛中，吴理品上来打着吴某4胸部、腹部几拳，打着头部一下，又推了吴某4一把，吴某4就往后仰倒在地上，吴理品又冲上去朝躺在地上的吴某4胸口、腹部跺，还捡了一个石头砸在吴某4腿上，她和吴某3劝不住，还被吴理品打着，吴理品还捡石头把吴某4的三轮车玻璃砸烂，吴某4倒在地上没动，吴理品被她和吴某3推回家里，吴理品拿出农药喝了一点，被吴某3抢了丢掉，她去看吴某4，发现吴某4已经没气了，过了一阵医生和派出所的民警来到她家，就把吴理品拉着去沾益抢救。 6、证人吴某3（吴某4、吴理品之父）的证言证实，吴理品故意把牛车堵在两家门口的路上，王某把牛车推开让吴某4骑着三轮车过，吴理品看见了就提着砍刀过去找吴某4打起来，他跟着过去，吴某4和吴理品两人在抢刀，在抢刀的过程中吴理品的脑门上就被砍刀撞破掉出血，砍刀被吴某4抢了丢在旁边，他和赵某站在两个人中间隔着劝架，突然吴理品就蹿过去用右手打了吴某4面部和脖子这个位置，左手推了吴某4一下，吴某4就向后仰倒下去，吴理品捡石头丢了打在吴某4身上，他和赵某骂吴理品，吴理品又来打他们，把他推倒在地，又捡石头把吴某4的三轮车玻璃砸掉，砸掉后就跑回去拿出一瓶农药要喝，被他抢了丢在旁边，吴理品也自己倒在他家门前睡着，过了半个多小时医院的救护车来到现场，医生说吴某4已经不行了，后就拉着吴理品去医院。 7、证人王某（被害人吴某4之妻）的证言证实，2016年5月8日18时40分左右，她和吴某4骑着三轮车拉水去地里浇烤烟，吴理品家的牛车横在路口堵着，她家三轮车无法出去，她就去将吴理品家的牛车推了停在吴理品家门前，吴理品在房后砍树，就提着砍刀跑到她家三轮车前面将车子拦下来，质问为什么要推他家的车，吴理品弯腰捡石头，她就把吴理品手中的刀抢了丢掉，吴理品捡起石头将她家的三轮车挡风玻璃打烂，把吴某4从三轮车上扯下来，用拳头打吴某4的面部，吴某4就仰面倒下去，吴理品接着上去朝吴某4的腹部两侧各跺了一脚，就朝门前走去，她过去将吴某4扶了坐在地上，吴某4就喊不答应。 8、证人吴绍文的证言证实，那天下午他放羊回来，看见吴某4的三轮车停在吴理品家路口，吴理品拎着一把砍刀过来到三轮车边，吴某4下车来，两人一人一只手拨着对方，他上去把吴某4手中的砍刀抢了丢在吴理品家房后的地埂下边，这时吴理品媳妇来指手划脚的，他上去拉着吴理品家媳妇，接着吴理品拎着石头追着王某跑，吴某4已经仰面倒在地上不会动了，吴理品过了又用脚使劲的踩了一脚躺在地上的吴某4，吴理品又捡石头砸三轮车，他上去拉吴理品拉不住，吴理品又过去踩了吴某4下身一脚，吴理品叫他不要管，他看着吴某4已经不行了。 9、被告人吴理品供述，2016年5月8日吃过晚饭后，他去房后路边砍树，看见吴某4驾驶三轮车拉水从他家门口的路上出来，他看见后拎着砍刀过去将吴某4的三轮车拦下来，质问吴某4为什么要走这条路，两个人就扯起来，吴某4捡起一个石头来打着他头上一下，他头上就流血了，他放掉砍刀，吴某4还在指手划脚，就被他朝胸口打着三、四拳，又从地上捡起石头打着吴某4，吴某4就仰面倒在路上，他又过去朝腹部踢着两脚，朝胸部跺着两脚，又用石头打着大腿，他父母在旁边骂，被他打着两下，接着他又捡起石头将吴某4三轮车挡风玻璃打碎掉，之后回到家里拿出农药来喝了两口，被他父亲把农药抢掉。 上述证据合法有效，能相互印证，证实公诉机关指控的事实，本院予以确认。本案事实清楚，证据确实充分。 ","cpfxgc":"本院认为，被告人吴理品故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的事实和罪名成立。本案被害人吴某4之妻王某将被告人吴理品家堵在路口影响通行的牛车移开，被告人吴理品以此为由质问并殴打吴某4，被害人吴某4在本案中没有过错，辩护提出被害人有过错的辩护意见不予采纳。本案因家庭矛盾引发，被告人吴理品归案后能如实供述犯罪事实，具备坦白情节，可从轻处罚，辩护人建议从轻处罚的辩护意见予以采纳。被告人吴理品的行为给附带民事诉讼原告人王某、吴某1、吴某2造成经济损失，应承担相应的民事赔偿责任。被告人吴理品系附带民事诉讼原告人吴某3、赵某之子，吴理品具有赡养附带民事诉讼原告人吴某3、赵某的法定义务，吴理品本次犯罪并不影响其履行赡养义务，且附带民事诉讼原告人吴某3、赵某也没有因吴理品本次犯罪而产生实际经济损失，故其要求被告人吴理品在本案中承担赔偿责任不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第三款、《中华人民共和国民法通则》第一百一十九条之规定，判决如下：","pjjg":" 一、被告人吴理品犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2031年5月10日止）； 二、由被告人吴理品赔偿附带民事诉讼原告人王某、吴某1、吴某2经济损失共计人民币50000元； 三、被告人吴理品在本案中对附带民事诉讼原告人吴某3、赵某不承担民事赔偿责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省曲靖市中级人民法院 刑事附带民事判决书 （2016）云03刑初132号 公诉机关云南省曲靖市人民检察院。 附带民事诉讼原告人王某，女，汉族，1979年10月20日出生，云南省沾益县人，农民，住沾益县。系被害人吴某4之妻。 附带民事诉讼原告人吴某1，女，汉族，2005年4月25日出生，云南省沾益县人，学生，住址同上。系被害人吴某4之女。 法定代理人王某，系吴某1之母。 附带民事诉讼原告人吴某2，男，汉族，2001年6月9日出生，云南省沾益县人，学生，住址同上。系被害人吴某4之子。 法定代理人王某，系吴某2之母。 附带民事诉讼原告人吴某3，男，汉族，现年68岁，云南省沾益县人，农民，住址同上。系被害人吴某4之父。 附带民事诉讼原告人赵某，女，汉族，现年63岁，云南省沾益县人，农民。住址同上。系被害人吴某4之母。 被告人吴理品，男，汉族，1973年2月18日出生，文盲，农民，云南省沾益县人，住沾益县。因涉嫌故意伤害一案，于2016年5月11日被刑事拘留，同月25日被执行逮捕。现羁押于沾益县看守所。 指定辩护人陈亚玢，云南培生律师事务所律师。 云南省曲靖市人民检察院以曲检公刑诉［2016］120号起诉书指控被告人吴理品犯故意伤害罪向本院提起公诉，在诉讼过程中，附带民事诉讼原告人王某、吴某1、吴某2、吴某3、赵某向本院提起附带民事诉讼，本院依法组成合议庭于2016年10月24日公开开庭合并审理了本案。云南省曲靖市人民检察院指派检察员高群出庭支持公诉，附带民事诉讼原告人王某、吴某3、赵某，被告人吴理品及其辩护人到庭参加诉讼，本案现已审理终结。 曲靖市人民检察院指控，2016年5月8日18时许，被告人吴理品与其弟弟吴某4因琐事在本村其父亲住房后的村中道路上发生厮打，吴理品用拳头打击吴某4胸、面部，致吴某4倒地后又对吴某4腹部进行跺踩，致吴某4当场死亡。经鉴定：吴某4系钝性外力打击胸部致心脏震荡死亡。后吴理品喝下农药中毒晕倒，民警赶到现场将其送往医院抢救治疗。 公诉机关认为，被告人吴理品故意伤害他人身体，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应以故意伤害罪追究刑事责任。被告人吴理品具备“刑法”第六十七条第三款规定之坦白情节。 附带民事诉讼原告人王某、吴某1、吴某2、吴某3、赵某要求被告人吴理品赔偿致吴某4死亡的各项经济损失共计336154元。 被告人吴理品对指控的事实没有意见。辩护人提出，本案是由于被害人用石头打伤被告人，对引发本案有一定过错，被告人主观上没有伤害的故意，因家庭矛盾引发，有坦白情节，建议判处有期徒刑十五年。 经审理查明，2016年5月8日18时许，被告人吴理品与其弟弟吴某4因琐事在本村其父亲住房后的村中道路上发生厮打，吴理品用拳头打击吴某4胸、面部，致吴某4倒地后又对吴某4腹部进行跺踩，致吴某4当场死亡。经鉴定：吴某4系钝性外力打击胸部致心脏震荡死亡。后吴理品喝下农药中毒晕倒，民警赶到现场将其送往医院抢救治疗。 上述事实有下列证据予以证实： 1、受案登记表、归案情况说明材料证实，2016年5月8日21时许，沾益县公安局大坡派出所民警驾驶警车在大坡乡法土村委会会路段巡逻时，有救护车司机向民警询问前往河地村委会吴家湾子村的行车路线，民警引领救护车到达地河村委会吴家湾子村，经了解，吴家湾子村村民吴理品将其弟弟吴某4殴打致死，吴理品服下少量农药，民警和吴理品的家属将吴理品送沾益县人民医院抢救，因吴理品涉嫌故意伤害，大坡派出所民警一直陪同吴理品在沾益县医院治疗。 2、现场勘验笔录及现场照片证实，案发现场位于沾益县吴某4家住房南侧的一块空地上，空地北侧边沿处停放有一辆三轮车，三轮车整块挡风玻璃上有大量网状裂痕，且有三个孔洞，距三轮车300cm处的地面上留有一把长70cm的砍刀（已提取）。 3、尸体检验笔录、法医学尸体检验鉴定书证实，死者吴某4左胸6-7肋间皮肤挫伤，对应心尖部淤血，法医病理检验报告心脏挫伤出血，心肌急性缺氧性改变，大脑、脑干急性缺氧性改变，大脑、脑干缺氧、心肌缺氧可导致其死亡，为致命伤；吴某4左额面部、下颌处、左胸、左髂骨等多处损伤，其损伤形态不规整，边缘不清、符合钝性外力形成挫伤形态；吴某4系钝性外力打击胸部致心脏震荡伤死亡。 4、法医物证鉴定书证实，“嫌疑人吴理品左手上血迹、嫌疑人吴理品右手上血迹、嫌疑人吴理品所穿T恤上血迹、嫌疑人吴理品所穿灰色长裤上血迹、嫌疑人吴理品所穿黑色布鞋上血迹”的STR分型与“吴理品血样”的STR分型相同，似然比为2.33×1016；吴某4是吴某1的生物学父亲的亲权指数为4.25×104。 5、证人赵某（吴某4、吴理品之母）的证言证实，2016年5月8日下午18时多点，吴理品和吴某4在路上拉着扯，吴理品手上还拿着把砍刀，吴某4家媳妇王某上去把砍刀抢掉，丢在路边的草丛中，吴理品上来打着吴某4胸部、腹部几拳，打着头部一下，又推了吴某4一把，吴某4就往后仰倒在地上，吴理品又冲上去朝躺在地上的吴某4胸口、腹部跺，还捡了一个石头砸在吴某4腿上，她和吴某3劝不住，还被吴理品打着，吴理品还捡石头把吴某4的三轮车玻璃砸烂，吴某4倒在地上没动，吴理品被她和吴某3推回家里，吴理品拿出农药喝了一点，被吴某3抢了丢掉，她去看吴某4，发现吴某4已经没气了，过了一阵医生和派出所的民警来到她家，就把吴理品拉着去沾益抢救。 6、证人吴某3（吴某4、吴理品之父）的证言证实，吴理品故意把牛车堵在两家门口的路上，王某把牛车推开让吴某4骑着三轮车过，吴理品看见了就提着砍刀过去找吴某4打起来，他跟着过去，吴某4和吴理品两人在抢刀，在抢刀的过程中吴理品的脑门上就被砍刀撞破掉出血，砍刀被吴某4抢了丢在旁边，他和赵某站在两个人中间隔着劝架，突然吴理品就蹿过去用右手打了吴某4面部和脖子这个位置，左手推了吴某4一下，吴某4就向后仰倒下去，吴理品捡石头丢了打在吴某4身上，他和赵某骂吴理品，吴理品又来打他们，把他推倒在地，又捡石头把吴某4的三轮车玻璃砸掉，砸掉后就跑回去拿出一瓶农药要喝，被他抢了丢在旁边，吴理品也自己倒在他家门前睡着，过了半个多小时医院的救护车来到现场，医生说吴某4已经不行了，后就拉着吴理品去医院。 7、证人王某（被害人吴某4之妻）的证言证实，2016年5月8日18时40分左右，她和吴某4骑着三轮车拉水去地里浇烤烟，吴理品家的牛车横在路口堵着，她家三轮车无法出去，她就去将吴理品家的牛车推了停在吴理品家门前，吴理品在房后砍树，就提着砍刀跑到她家三轮车前面将车子拦下来，质问为什么要推他家的车，吴理品弯腰捡石头，她就把吴理品手中的刀抢了丢掉，吴理品捡起石头将她家的三轮车挡风玻璃打烂，把吴某4从三轮车上扯下来，用拳头打吴某4的面部，吴某4就仰面倒下去，吴理品接着上去朝吴某4的腹部两侧各跺了一脚，就朝门前走去，她过去将吴某4扶了坐在地上，吴某4就喊不答应。 8、证人吴绍文的证言证实，那天下午他放羊回来，看见吴某4的三轮车停在吴理品家路口，吴理品拎着一把砍刀过来到三轮车边，吴某4下车来，两人一人一只手拨着对方，他上去把吴某4手中的砍刀抢了丢在吴理品家房后的地埂下边，这时吴理品媳妇来指手划脚的，他上去拉着吴理品家媳妇，接着吴理品拎着石头追着王某跑，吴某4已经仰面倒在地上不会动了，吴理品过了又用脚使劲的踩了一脚躺在地上的吴某4，吴理品又捡石头砸三轮车，他上去拉吴理品拉不住，吴理品又过去踩了吴某4下身一脚，吴理品叫他不要管，他看着吴某4已经不行了。 9、被告人吴理品供述，2016年5月8日吃过晚饭后，他去房后路边砍树，看见吴某4驾驶三轮车拉水从他家门口的路上出来，他看见后拎着砍刀过去将吴某4的三轮车拦下来，质问吴某4为什么要走这条路，两个人就扯起来，吴某4捡起一个石头来打着他头上一下，他头上就流血了，他放掉砍刀，吴某4还在指手划脚，就被他朝胸口打着三、四拳，又从地上捡起石头打着吴某4，吴某4就仰面倒在路上，他又过去朝腹部踢着两脚，朝胸部跺着两脚，又用石头打着大腿，他父母在旁边骂，被他打着两下，接着他又捡起石头将吴某4三轮车挡风玻璃打碎掉，之后回到家里拿出农药来喝了两口，被他父亲把农药抢掉。 上述证据合法有效，能相互印证，证实公诉机关指控的事实，本院予以确认。本案事实清楚，证据确实充分。 本院认为，被告人吴理品故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的事实和罪名成立。本案被害人吴某4之妻王某将被告人吴理品家堵在路口影响通行的牛车移开，被告人吴理品以此为由质问并殴打吴某4，被害人吴某4在本案中没有过错，辩护提出被害人有过错的辩护意见不予采纳。本案因家庭矛盾引发，被告人吴理品归案后能如实供述犯罪事实，具备坦白情节，可从轻处罚，辩护人建议从轻处罚的辩护意见予以采纳。被告人吴理品的行为给附带民事诉讼原告人王某、吴某1、吴某2造成经济损失，应承担相应的民事赔偿责任。被告人吴理品系附带民事诉讼原告人吴某3、赵某之子，吴理品具有赡养附带民事诉讼原告人吴某3、赵某的法定义务，吴理品本次犯罪并不影响其履行赡养义务，且附带民事诉讼原告人吴某3、赵某也没有因吴理品本次犯罪而产生实际经济损失，故其要求被告人吴理品在本案中承担赔偿责任不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第三款、《中华人民共和国民法通则》第一百一十九条之规定，判决如下： 一、被告人吴理品犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年5月11日起至2031年5月10日止）； 二、由被告人吴理品赔偿附带民事诉讼原告人王某、吴某1、吴某2经济损失共计人民币50000元； 三、被告人吴理品在本案中对附带民事诉讼原告人吴某3、赵某不承担民事赔偿责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长鲍涣泽 审判员熊华东 人民陪审员房湘 二〇一六年十一月九日 书记员宋红波","writId":"042ed9f8e89ad5165eb75836b94eeac02ca","writName":"吴理品故意伤害一审刑事判决书"}
