{"ajId":"77c075d1-1915-4e23-a792-dbddeff4ae88","ajName":"陈内军犯诈骗罪一案","ajjbqk":" 广元市利州区人民检察院指控，2015年4月，被告人陈内军伙同姜某1（另案处理）自称是广元市纪委工作人员，可以解决修路资金，以介绍被害人贺某前往广元市青川县骑马乡红光村1组承包建设由政府出资的村道工程为由，骗取贺某工程保证金10万元整。贺某进场施工半月后找陈内军拨付工程款时，发现该工程未在当地政府部门立项，陈内军不是纪委工作人员，也未筹集到任何资金，造成被害人贺某垫付资金施工半个月。后经工程造价鉴定工程量结算款为367914元。所得赃款已被全部挥霍。 公诉机关出示了相关的书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、现场勘查等证据支持其指控，认定被告人陈内军的行为已构成诈骗罪，提请本院判处。 被告人陈内军辩解称，自己系姜某1的指使，为姜某1修这条路，也被姜某1骗了，自己的车辆也因此被挡了。后撤回了该辩解，并自愿认罪。 经审理查明，2015年4月，被告人陈内军为姜某1（另案处理）修建姜某1老家入户路的挡墙，伙同姜某1自称是广元市纪委工作人员，可以解决修路资金，以介绍被害人贺某前往广元市青川县骑马乡红光村1组承包建设由政府出资的村道工程为由，同被害人贺某、徐某签订《青川县骑马乡红光村城乡公路建设项目》合同时，骗取贺某工程保证金人民币10万元。被害人贺某、徐某进场施工半月后找陈内军拨付工程款时，发现该工程未在当地政府部门立项，陈内军不是纪委工作人员，也未筹集到任何资金，造成被害人贺某垫付资金施工半个月。后经工程造价鉴定工程量结算款为367914元。所得赃款已被全部挥霍。被告人陈内军退还被害人贺某人民币50500元后逃匿。 在诉讼过程中，被告人陈内军就赃款和工程结算款，与被害人贺某达成了和解协议，其亲属代其退赔赃款人民币40000元，并取得贺某的谅解。 上述事实，有经当庭举证并经质证的下列证据予以证实： （一）书证。 1、受案登记表、立案决定书。证实本案来源合法，侦查程序启动正当。 2、抓获经过。证实被告人陈内军系网上追逃被抓获。 3、调取证据通知单、接受证据清单、施工合同、借条、领条、后期保证结算单。证实为修青川县骑马乡红光村1组姜某1家的入户路，被告人陈内军作为甲方与作为乙方的被害人贺某、徐某签订了公路建设项目合同，涉案工程资金的来源以合同为准；被告人陈内军作为借款人，向贺某借款10万元；被告人陈内军与被害人贺某进行了工程结算；2015年5月31日贺某收到陈内军的部分工程款。 4、领条。证实杨某领回了被告人陈内军的随身物品。 5、承办说明。说明贺某提供的证据是通过邮寄的，全是复印件。 6、情况说明。证实公安机关对姜某1抓捕进行了布控，尚未归案。 7、承办说明。证实侦查期间没有对被告人陈内军进行讯问。 8、户籍信息。证实被告人陈内军已达刑事责任年龄。 9、和解协议、收条、谅解书。证实被告人陈内军与被害人贺某就赃款达成了和解协议，其退赔贺某人民币40000元，并取得了谅解。 （二）证人证言。 1、证人姜某2的证言。其系姜某1的侄儿，证实陈内军是他姑姑姜某1认识的，说自己是市纪委工作人员。陈内军找了一个工程队为他家修了入户路，后换了一个姓贺的，来修这个路的堡坎。陈内军说这个工程的资金是政府出资，并安排他与姜某3帮他看一下工程质量，陈内军每两天来工地一次，期间还带过记者采访，说是针对工程进度款了解民意。陈内军没有联系过村干部。 2、证人姜某3的证言。证实陈内军在他家耍时问门前的路怎么没有修通，离公路这么远。他回答修这条路要很多钱，他们又没有那么多钱。陈内军说政府现在有资金，他有关系可以帮忙去找。关于修路的情况与证人姜某2一致。 3、证人白某的证言。其系红光村一组的书记，证实姜某3家修路之前，带过一个政府部门人员找他签订一个协议，他当时签修路一事费用全由姜某3个人支付。修路期间没有人找过他，通过村民了解是姜某3通过一个市纪委的熟人在协调这个事。 4、证人陈某1的证言。该证言系陈某1自书，证实被告人陈内军在外面裹了一个女人，一天到办公室找他介绍项目资金，他当时就回绝了。后来陈内军和他裹的那个女人还有一个男到他办公室，那个男的说陈内军给他了10万元钱帮他们跑项目资金，来核实有没有这个事，他当时就回答说这些事情与他无关，并训斥了陈内军。 5、证人陈某2的证言。证实2013年11月与被告人陈内军共同出资，购买了一辆车，2015年8月接到电话车子被抵押成了青川县工程的费用。 （三）被害人陈述。 1、被害人贺某的陈述。陈述2015年4月8日左右，其妻子王某的侄儿郑某介绍说有一个工程，在一个茶楼约了陈内军见面。陈内军说是通过利州区纪委书记陈某1的关系在政府要的资金，工程结束时直接给他支付工程款，不会转到其他部门。当时陈内军叫姜某1将与他一起做事的徐某带到青川县骑马乡红光村一组看了工地，去看了后证实工程是存在的可以做。第二天又约在了南竹苑茶楼，在场的人有贺某夫妇、徐某、陈内军和姜某1。贺某问陈内军与姜某1关系时，姜某1说他们是二婚，准备结婚，她和陈内军都在市纪委上班，这个工程是陈内军通过他大哥的关系拿到的，叫他们放心做，资金是没有问题的。陈内军说路段大约300米，总混凝土挡墙有五至六千方，保证金10万元，需放到陈某1处，到时按工程进度返还保证金。后双方协商了价格和付工程款的方式，就签了协议，同时付了这10万元的保证金，保证金是姜某1收取的，收条是被告人陈内军出具的。2015年4月12日左右开始进场施工，到4月28日的时按协议要求陈内军返还保证金5万元，陈内军说连同保证金和工程款支付7万元，结果陈内军又推到5月4日共支付10万元，到了时间陈内军说姜某1把他骗了，他没有钱也不想做了，于是5月9日停了工，5月11日双方进行了结算，5月12日因没有钱付，陈内军就写了一个保证，姜某1也在上面签了字。后来陈内军陆续付了5万元，直到6月3日找不到陈内军和姜某1就报了案。后补充陈述保证金收据换成了借条，该借条是姜某1写的，陈内军签的字。在现场施工时姜某1叫她侄儿姜某2和她弟姜某3作为监督施工，做的工程量也要这两个人签字才能得到陈内军的认可。由于公安机关向其调取证据时，其在外地，所以寄送的均是复印件，这些证据都有原件核实。 2、被害人徐某的陈述。陈述其一直与贺某在一起做工程。2015年4月初贺某联系他说有一个工程可以做让他一起去谈一下。2015年4月8日与贺某一起在南河南竹苑茶楼上与对方见的面。在场的有陈内军、姜某1，还有他们一个司机。陈内军介绍说他和姜某1是利州区纪委的工作人员，他哥哥就是纪委书记陈某1，青川这个工程就是通过他哥哥陈某1在青川县交通局要的，可以把那段路的挡墙和堡坎给他们做，工程资金绝对没有问题。听后他与贺某就相信了。第二天姜某1就带他到青川县骑马乡红光村实地看那段路，姜某1也说这个工程资金绝对没有问题，有私人关系做保证。同年4月10日，又在南竹苑茶楼协商这个事情。关于签订协议、道路挡墙的施工、工程结算以及与被害人贺某找被告人陈内军支付工程款和保证金等情况与被害人贺某的陈述基本一致。并陈述这条路就是去姜某1的哥哥和弟弟家里的入户公路。施工期间还有记者到工地上采访。 （四）被告人的供述与辩解。 被告人陈内军的供述与辩解。供述其与姜某1系情人关系，姜某1知道他堂哥陈某1是利州区纪委书记，就想让他利用陈某1的关系给她们家路修挡墙。2015年年初时他给陈某1说这个事就被拒绝了。因为与姜某1是情人关系，觉得抹不开面子，于是想了个办法，利用别人知道他政府有关系的情况，谎称这条路是由政府出资修的，让别人相信。将这个想法给姜某1说了，姜某1提出来还可以通过保证金的方式来搞点钱用，他也同意了，然后与姜某1将这个消息散发出去。后通过一个朋友找到做工程的贺某。2015年4月的时候，在南竹苑茶楼上谈这个事，在场的有他本人、姜某1、贺某夫妇、徐某。他当时给贺某说这工程是政府出资的，资金没有问题，对方也就相信了。当天姜某1就把贺某和徐某带到青川去看了那一段路。关于签订协议、道路挡墙的施工、工程结算以及贺某要求其支付工程款和保证金等情况与被害人贺某、徐某的陈述基本一致。被害人施工期间自己还找了人冒充记者到工地上采访。 （五）鉴定意见。 竣工结算书。证实涉案工程造价为367914元。 （六）现场勘查 现场勘查笔录及示意图。证实涉案工程状况。 （七）视听资料 光盘一张。证实按被告人陈内军所提供有音频的证据线索，侦查人员按线索到广元市看守所进行调取，并建制了整个过程，没有调取到音频方面的证据。 上列证据来源合法，内容客观真实，并能形成证据锁链，且与本案相关联，均予以采信。 ","cpfxgc":"本院认为，被告人陈内军以非法占有为目的，在签订、履行合同过程中，采用虚构事实、隐瞒真相的方式，骗取他人财物，数额巨大，其行为已构成合同诈骗罪。公诉机关指控事实清楚、证据确实充分，本院予以支持。 关于公诉机关指控被告人陈内军犯诈骗罪的意见，由于被告人陈内军在产生非法占有的故意后，虚构国家工作人员的身份，编造涉案工程资金来源于政府项目资金的谎言，隐瞒自己无支付能力的真相，使被害人贺某产生错误的认识后与其签订了建设项目合同，并向其支付所谓履约保证金继而修建了涉案工程，该行为既侵犯他人财产权益，又侵犯了市场秩序，亦符合合同诈骗罪的犯罪构成。根据法条竞合原则，应当认定其行为已构成合同诈骗罪。故公诉机关指控被告人陈内军犯诈骗罪不当，本院予以纠正。 被告人陈内军在庭审中起初辩解自己系姜某1的指使，为姜某1修这条路，也被姜某1骗了；公安机关在侦查过程中对其存在诱供行为，并申请对涉案工程结算单和承诺书的签名进行鉴定，后撤回了所有辩解和鉴定申请，认可起诉指控的事实，并自愿认罪。由于被告人陈内军在归案后，如实供述了自己的犯罪事实，尽管其在庭审中起初有辩解，但在法庭事实调查、法庭辩论及最后陈述中，撤回了辩解并认可骗取被害人贺某保证金10万元以及为姜某1修建入户路挡墙的事实，并认可公诉机关所出示的证据，仍应当认定其具有坦白情节，依法可以从轻处罚。鉴于被告人陈内军与被害人贺某就赃款和工程结算款达成了和解协议，由其亲属代为退还了部分赃款，悔罪表现较好，并取得了的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条第四项、第五项，第六十七条第三款，第六十四条的规定，判决如下：","pjjg":" 一、被告人陈内军犯合同诈骗罪，判处有期徒刑三年十个月，并处罚金人民币40000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2020年5月26日止；罚金限在判决生效后一月内缴纳，逾期不缴纳，强制缴纳。） 二、令被告人陈内军继续退赔所余赃款人民币377414元，发还于被害人贺某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广元市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"四川省广元市利州区人民法院 刑事判决书 （2017）川0802刑初192号 公诉机关广元市利州区人民检察院。 被告人陈内军，男，1972年9月30日出生于四川省旺苍县，汉族，小学文化，农民，户籍所在地四川省旺苍县。2016年7月27日因涉嫌犯诈骗罪被广元市公安局利州区分局刑事拘留，同年8月26日被依法逮捕。现羁押于广元市看守所。 广元市利州区人民检察院以广利检公刑诉﹝2017﹞143号起诉书指控被告人陈内军犯诈骗罪，于2017年4月26日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭进行了审理。广元市利州区人民检察院指派检察员韩雪芹出庭支持公诉，被告人陈内军到庭参加了诉讼。在诉讼过程中，被害人贺某提起附带民事诉讼，后撤回了诉讼，本院已予准许。本案现已审理终结。 广元市利州区人民检察院指控，2015年4月，被告人陈内军伙同姜某1（另案处理）自称是广元市纪委工作人员，可以解决修路资金，以介绍被害人贺某前往广元市青川县骑马乡红光村1组承包建设由政府出资的村道工程为由，骗取贺某工程保证金10万元整。贺某进场施工半月后找陈内军拨付工程款时，发现该工程未在当地政府部门立项，陈内军不是纪委工作人员，也未筹集到任何资金，造成被害人贺某垫付资金施工半个月。后经工程造价鉴定工程量结算款为367914元。所得赃款已被全部挥霍。 公诉机关出示了相关的书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、现场勘查等证据支持其指控，认定被告人陈内军的行为已构成诈骗罪，提请本院判处。 被告人陈内军辩解称，自己系姜某1的指使，为姜某1修这条路，也被姜某1骗了，自己的车辆也因此被挡了。后撤回了该辩解，并自愿认罪。 经审理查明，2015年4月，被告人陈内军为姜某1（另案处理）修建姜某1老家入户路的挡墙，伙同姜某1自称是广元市纪委工作人员，可以解决修路资金，以介绍被害人贺某前往广元市青川县骑马乡红光村1组承包建设由政府出资的村道工程为由，同被害人贺某、徐某签订《青川县骑马乡红光村城乡公路建设项目》合同时，骗取贺某工程保证金人民币10万元。被害人贺某、徐某进场施工半月后找陈内军拨付工程款时，发现该工程未在当地政府部门立项，陈内军不是纪委工作人员，也未筹集到任何资金，造成被害人贺某垫付资金施工半个月。后经工程造价鉴定工程量结算款为367914元。所得赃款已被全部挥霍。被告人陈内军退还被害人贺某人民币50500元后逃匿。 在诉讼过程中，被告人陈内军就赃款和工程结算款，与被害人贺某达成了和解协议，其亲属代其退赔赃款人民币40000元，并取得贺某的谅解。 上述事实，有经当庭举证并经质证的下列证据予以证实： （一）书证。 1、受案登记表、立案决定书。证实本案来源合法，侦查程序启动正当。 2、抓获经过。证实被告人陈内军系网上追逃被抓获。 3、调取证据通知单、接受证据清单、施工合同、借条、领条、后期保证结算单。证实为修青川县骑马乡红光村1组姜某1家的入户路，被告人陈内军作为甲方与作为乙方的被害人贺某、徐某签订了公路建设项目合同，涉案工程资金的来源以合同为准；被告人陈内军作为借款人，向贺某借款10万元；被告人陈内军与被害人贺某进行了工程结算；2015年5月31日贺某收到陈内军的部分工程款。 4、领条。证实杨某领回了被告人陈内军的随身物品。 5、承办说明。说明贺某提供的证据是通过邮寄的，全是复印件。 6、情况说明。证实公安机关对姜某1抓捕进行了布控，尚未归案。 7、承办说明。证实侦查期间没有对被告人陈内军进行讯问。 8、户籍信息。证实被告人陈内军已达刑事责任年龄。 9、和解协议、收条、谅解书。证实被告人陈内军与被害人贺某就赃款达成了和解协议，其退赔贺某人民币40000元，并取得了谅解。 （二）证人证言。 1、证人姜某2的证言。其系姜某1的侄儿，证实陈内军是他姑姑姜某1认识的，说自己是市纪委工作人员。陈内军找了一个工程队为他家修了入户路，后换了一个姓贺的，来修这个路的堡坎。陈内军说这个工程的资金是政府出资，并安排他与姜某3帮他看一下工程质量，陈内军每两天来工地一次，期间还带过记者采访，说是针对工程进度款了解民意。陈内军没有联系过村干部。 2、证人姜某3的证言。证实陈内军在他家耍时问门前的路怎么没有修通，离公路这么远。他回答修这条路要很多钱，他们又没有那么多钱。陈内军说政府现在有资金，他有关系可以帮忙去找。关于修路的情况与证人姜某2一致。 3、证人白某的证言。其系红光村一组的书记，证实姜某3家修路之前，带过一个政府部门人员找他签订一个协议，他当时签修路一事费用全由姜某3个人支付。修路期间没有人找过他，通过村民了解是姜某3通过一个市纪委的熟人在协调这个事。 4、证人陈某1的证言。该证言系陈某1自书，证实被告人陈内军在外面裹了一个女人，一天到办公室找他介绍项目资金，他当时就回绝了。后来陈内军和他裹的那个女人还有一个男到他办公室，那个男的说陈内军给他了10万元钱帮他们跑项目资金，来核实有没有这个事，他当时就回答说这些事情与他无关，并训斥了陈内军。 5、证人陈某2的证言。证实2013年11月与被告人陈内军共同出资，购买了一辆车，2015年8月接到电话车子被抵押成了青川县工程的费用。 （三）被害人陈述。 1、被害人贺某的陈述。陈述2015年4月8日左右，其妻子王某的侄儿郑某介绍说有一个工程，在一个茶楼约了陈内军见面。陈内军说是通过利州区纪委书记陈某1的关系在政府要的资金，工程结束时直接给他支付工程款，不会转到其他部门。当时陈内军叫姜某1将与他一起做事的徐某带到青川县骑马乡红光村一组看了工地，去看了后证实工程是存在的可以做。第二天又约在了南竹苑茶楼，在场的人有贺某夫妇、徐某、陈内军和姜某1。贺某问陈内军与姜某1关系时，姜某1说他们是二婚，准备结婚，她和陈内军都在市纪委上班，这个工程是陈内军通过他大哥的关系拿到的，叫他们放心做，资金是没有问题的。陈内军说路段大约300米，总混凝土挡墙有五至六千方，保证金10万元，需放到陈某1处，到时按工程进度返还保证金。后双方协商了价格和付工程款的方式，就签了协议，同时付了这10万元的保证金，保证金是姜某1收取的，收条是被告人陈内军出具的。2015年4月12日左右开始进场施工，到4月28日的时按协议要求陈内军返还保证金5万元，陈内军说连同保证金和工程款支付7万元，结果陈内军又推到5月4日共支付10万元，到了时间陈内军说姜某1把他骗了，他没有钱也不想做了，于是5月9日停了工，5月11日双方进行了结算，5月12日因没有钱付，陈内军就写了一个保证，姜某1也在上面签了字。后来陈内军陆续付了5万元，直到6月3日找不到陈内军和姜某1就报了案。后补充陈述保证金收据换成了借条，该借条是姜某1写的，陈内军签的字。在现场施工时姜某1叫她侄儿姜某2和她弟姜某3作为监督施工，做的工程量也要这两个人签字才能得到陈内军的认可。由于公安机关向其调取证据时，其在外地，所以寄送的均是复印件，这些证据都有原件核实。 2、被害人徐某的陈述。陈述其一直与贺某在一起做工程。2015年4月初贺某联系他说有一个工程可以做让他一起去谈一下。2015年4月8日与贺某一起在南河南竹苑茶楼上与对方见的面。在场的有陈内军、姜某1，还有他们一个司机。陈内军介绍说他和姜某1是利州区纪委的工作人员，他哥哥就是纪委书记陈某1，青川这个工程就是通过他哥哥陈某1在青川县交通局要的，可以把那段路的挡墙和堡坎给他们做，工程资金绝对没有问题。听后他与贺某就相信了。第二天姜某1就带他到青川县骑马乡红光村实地看那段路，姜某1也说这个工程资金绝对没有问题，有私人关系做保证。同年4月10日，又在南竹苑茶楼协商这个事情。关于签订协议、道路挡墙的施工、工程结算以及与被害人贺某找被告人陈内军支付工程款和保证金等情况与被害人贺某的陈述基本一致。并陈述这条路就是去姜某1的哥哥和弟弟家里的入户公路。施工期间还有记者到工地上采访。 （四）被告人的供述与辩解。 被告人陈内军的供述与辩解。供述其与姜某1系情人关系，姜某1知道他堂哥陈某1是利州区纪委书记，就想让他利用陈某1的关系给她们家路修挡墙。2015年年初时他给陈某1说这个事就被拒绝了。因为与姜某1是情人关系，觉得抹不开面子，于是想了个办法，利用别人知道他政府有关系的情况，谎称这条路是由政府出资修的，让别人相信。将这个想法给姜某1说了，姜某1提出来还可以通过保证金的方式来搞点钱用，他也同意了，然后与姜某1将这个消息散发出去。后通过一个朋友找到做工程的贺某。2015年4月的时候，在南竹苑茶楼上谈这个事，在场的有他本人、姜某1、贺某夫妇、徐某。他当时给贺某说这工程是政府出资的，资金没有问题，对方也就相信了。当天姜某1就把贺某和徐某带到青川去看了那一段路。关于签订协议、道路挡墙的施工、工程结算以及贺某要求其支付工程款和保证金等情况与被害人贺某、徐某的陈述基本一致。被害人施工期间自己还找了人冒充记者到工地上采访。 （五）鉴定意见。 竣工结算书。证实涉案工程造价为367914元。 （六）现场勘查 现场勘查笔录及示意图。证实涉案工程状况。 （七）视听资料 光盘一张。证实按被告人陈内军所提供有音频的证据线索，侦查人员按线索到广元市看守所进行调取，并建制了整个过程，没有调取到音频方面的证据。 上列证据来源合法，内容客观真实，并能形成证据锁链，且与本案相关联，均予以采信。 本院认为，被告人陈内军以非法占有为目的，在签订、履行合同过程中，采用虚构事实、隐瞒真相的方式，骗取他人财物，数额巨大，其行为已构成合同诈骗罪。公诉机关指控事实清楚、证据确实充分，本院予以支持。 关于公诉机关指控被告人陈内军犯诈骗罪的意见，由于被告人陈内军在产生非法占有的故意后，虚构国家工作人员的身份，编造涉案工程资金来源于政府项目资金的谎言，隐瞒自己无支付能力的真相，使被害人贺某产生错误的认识后与其签订了建设项目合同，并向其支付所谓履约保证金继而修建了涉案工程，该行为既侵犯他人财产权益，又侵犯了市场秩序，亦符合合同诈骗罪的犯罪构成。根据法条竞合原则，应当认定其行为已构成合同诈骗罪。故公诉机关指控被告人陈内军犯诈骗罪不当，本院予以纠正。 被告人陈内军在庭审中起初辩解自己系姜某1的指使，为姜某1修这条路，也被姜某1骗了；公安机关在侦查过程中对其存在诱供行为，并申请对涉案工程结算单和承诺书的签名进行鉴定，后撤回了所有辩解和鉴定申请，认可起诉指控的事实，并自愿认罪。由于被告人陈内军在归案后，如实供述了自己的犯罪事实，尽管其在庭审中起初有辩解，但在法庭事实调查、法庭辩论及最后陈述中，撤回了辩解并认可骗取被害人贺某保证金10万元以及为姜某1修建入户路挡墙的事实，并认可公诉机关所出示的证据，仍应当认定其具有坦白情节，依法可以从轻处罚。鉴于被告人陈内军与被害人贺某就赃款和工程结算款达成了和解协议，由其亲属代为退还了部分赃款，悔罪表现较好，并取得了的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条第四项、第五项，第六十七条第三款，第六十四条的规定，判决如下： 一、被告人陈内军犯合同诈骗罪，判处有期徒刑三年十个月，并处罚金人民币40000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2020年5月26日止；罚金限在判决生效后一月内缴纳，逾期不缴纳，强制缴纳。） 二、令被告人陈内军继续退赔所余赃款人民币377414元，发还于被害人贺某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广元市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王敏 人民陪审员卢学晖 人民陪审员张明华 二〇一七年七月十二日 书记员谭巧洪 附相关法律条文： 《中华人民共和国刑法》 第二百二十四条第四、五项有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者和其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0380630f9531c0c1cf2b03ed5538372b0e2","writName":"陈内军犯诈骗罪一审刑事判决书"}
