{"ajId":"b4887653-f047-4095-9952-0eef2a161a20","ajName":"程国敏、黄建等非法吸收公众存款一案","ajjbqk":" 经审理查明，上海巨玺资产管理有限公司（以下简称“巨玺公司”）成立于2014年1月，公司登记经营范围为资产管理、实业投资、投资信息咨询（除经纪）等。次月，巨玺公司租赁本市黄浦区淮海中路XXX-XXX号兰生大厦30楼为公司经营场所。在公司董事长夏念文（另案处理）、总经理马周（另案处理）的控制和指挥下，巨玺公司招聘人员，组建业务团队，以销售团队总监为业务部门最高负责人，通过印发宣传资料、随机拨打电话、口口相传等方式，向社会公开宣传，招揽客户，通过与出资人签订《债权转让之服务协议》，假借转让债权之名，对外吸收公众存款，协议期限1个月至18个月不等，承诺保本付息，并许以7％—16.5％的固定年化利率。同时，巨玺公司及夏念文向出资人出具《债权回购协议》，承诺《债权转让之服务协议》到期后回购债权，夏念文提供连带责任担保。 2014年10月起，巨玺公司陆续使用租赁的本市黄浦区徐家汇路XXX号广发大厦23楼、金坛路XXX号XXX楼等地作为公司办公场所，先后设置数个销售分区，增设分区经理岗位，由分区经理作为业务部门最高负责人，率领团队继续以上述方式对外吸收公众存款。 期间，被告人程国敏于2014年4月入职巨玺公司，同年7月担任销售团队总监，同年10月起，先后担任兰生分区等分区经理；被告人黄建于2014年4月入职巨玺公司，担任销售团队总监，同年10月起，担任徐家汇路分区经理；被告人卫某于2014年4月入职巨玺公司，于2015年10月起，担任小南门分区经理。2016年5月，因巨玺公司未能兑付出资人到期本息，经出资人举报而案发。 经审计，被告人程国敏在担任巨玺公司销售团队总监及分区经理期间，其所率团队与381名社会公众共签订投资协议868份，协议金额人民币101，972，000元，实际吸收金额人民币98，347，970元，迄今共造成90名出资人实际损失本金人民币22，922，749.72元；被告人黄建在担任巨玺公司销售团队总监及分区经理期间，其所率团队与266名社会公众共签订投资协议609份，协议金额人民币79，158，000元，实际吸收金额人民币71，709，870元，迄今共造成104名出资人实际损失本金人民币28，182，983.08元；被告人卫某在担任分区经理期间，其所率团队与134名社会公众共签订投资协议310份，协议金额人民币33，840，000元，实际吸收金额人民币33，840，000元，迄今共造成77名出资人实际损失本金人民币13，455，161.63元。 经公安人员电话联系，被告人程国敏、黄建分别于2016年7月11日、2016年7月13日主动前往公安机关投案；被告人卫某经网上追逃，于2017年3月24日被公安机关抓获。到案后，被告人程国敏、黄建、卫某均如实供述了自己的犯罪事实。 上述事实有公诉机关提供的巨玺公司《营业执照》、《组织机构代码证》、档案机读材料、证人马某的证言、相关《房屋租赁合同》，巨玺公司法定代表人夏念文、总经理马周、以及杨辰之、葛钰涵、夏斌等巨玺公司业务员的证言，郭峰、郭海燕、王月明等出资人的证言，《债权转让之服务协议》、《稳盈利项目债权清单》、《信用咨询与管理服务协议开户申请表》、《委托扣款授权书》、《债权回购协议》、POS机签购单、银行转账凭证、《到账确认函》、上海富友支付服务有限公司等第三方平台交易数据、巨玺公司及夏念文相关银行账户明细等，巨玺公司财务主管杨某某、客服部主管张某某的证言、相关电子数据，上海公信会计师事务所有限公司司法鉴定意见书，上海市公安局浦东分局《移送案件通知书》、上海市公安局黄浦分局《立案决定书》、上海市公安局黄浦分局出具的“到案经过”，被告人程国敏、黄建、卫某的多次供述等证据均经庭审质证，证据合法有效，应予认定。卫某的辩护人认为本案系单位犯罪，被告人卫某系从犯，到案后如实供述，认罪态度较好，任分区经理时间较短且系初犯，愿积极退赔违法所得，悔罪态度较好，要求法庭对卫某在有期徒刑三年以下量刑并适用缓刑。 ","cpfxgc":"本院认为，被告人程国敏、黄建、卫某依照单位主管人员指令，作为公司的其他直接责任人员，协助单位的主管人员，共同为公司非法吸收公众存款，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪。公诉机关指控被告人程国敏、黄建、卫某犯非法吸收公众存款罪的罪名成立，对三名被告人应予刑事处罚。系共同犯罪。被告人程国敏、黄建、卫某在共同犯罪中起次要作用，系从犯，对程国敏、黄建应从轻处罚，对卫某应减轻处罚，卫某辩护人的此节辩护意见予以采纳。被告人程国敏、黄建主动投案，如实供述犯罪事实，系自首，可从轻处罚。被告人卫某系初犯，到案后如实供述犯罪事实，可从轻处罚，其辩护人的此节辩护意见予以采纳。根据被告人卫某的犯罪情节和悔罪表现，对其不适用缓刑，其辩护人要求对卫某适用缓刑的辩护意见不予采纳。据此，依照《中华人民共和国刑法》第一百七十六条，第二十五条第一款，第二十七条，第六十七条第一款、第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人程国敏犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2021年11月7日止；罚金自判决生效后第二日起十日内缴纳。） 二、被告人黄建犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2021年5月7日止；罚金自判决生效后第二日起十日内缴纳。） 三、被告人卫某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2019年3月23日止；罚金自判决生效后第二日起十日内缴纳。） 四、被告人程国敏、黄建、卫某违法所得予以追缴，发还各投资人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"上海市黄浦区人民法院 刑事判决书 （2017）沪0101刑初1039号 公诉机关上海市黄浦区人民检察院。 被告人程国敏，男，1986年5月29日出生，汉族，户籍所在地上海市浦东新区。 被告人黄建，男，1984年9月12日出生，汉族，户籍所在地浙江省衢州市，暂住上海市。 被告人卫某，男，1985年6月24日出生，汉族，户籍所在地上海市崇明区，住上海市宝山区。 辩护人郑留洪，上海卓勤律师事务所律师。 上海市黄浦区人民检察院以沪黄检金融刑诉［2017］75号起诉书指控被告人程国敏、黄建、卫某犯非法吸收公众存款罪，于2017年11月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市黄浦区人民检察院指派检察员陆某出庭支持公诉，被告人程国敏、黄建、卫某及其辩护人郑留洪到庭参加诉讼。期间，本案经上海市第二中级人民法院批准，依法延长审理期限3个月。现已审理终结。 经审理查明，上海巨玺资产管理有限公司（以下简称“巨玺公司”）成立于2014年1月，公司登记经营范围为资产管理、实业投资、投资信息咨询（除经纪）等。次月，巨玺公司租赁本市黄浦区淮海中路XXX-XXX号兰生大厦30楼为公司经营场所。在公司董事长夏念文（另案处理）、总经理马周（另案处理）的控制和指挥下，巨玺公司招聘人员，组建业务团队，以销售团队总监为业务部门最高负责人，通过印发宣传资料、随机拨打电话、口口相传等方式，向社会公开宣传，招揽客户，通过与出资人签订《债权转让之服务协议》，假借转让债权之名，对外吸收公众存款，协议期限1个月至18个月不等，承诺保本付息，并许以7％—16.5％的固定年化利率。同时，巨玺公司及夏念文向出资人出具《债权回购协议》，承诺《债权转让之服务协议》到期后回购债权，夏念文提供连带责任担保。 2014年10月起，巨玺公司陆续使用租赁的本市黄浦区徐家汇路XXX号广发大厦23楼、金坛路XXX号XXX楼等地作为公司办公场所，先后设置数个销售分区，增设分区经理岗位，由分区经理作为业务部门最高负责人，率领团队继续以上述方式对外吸收公众存款。 期间，被告人程国敏于2014年4月入职巨玺公司，同年7月担任销售团队总监，同年10月起，先后担任兰生分区等分区经理；被告人黄建于2014年4月入职巨玺公司，担任销售团队总监，同年10月起，担任徐家汇路分区经理；被告人卫某于2014年4月入职巨玺公司，于2015年10月起，担任小南门分区经理。2016年5月，因巨玺公司未能兑付出资人到期本息，经出资人举报而案发。 经审计，被告人程国敏在担任巨玺公司销售团队总监及分区经理期间，其所率团队与381名社会公众共签订投资协议868份，协议金额人民币101，972，000元，实际吸收金额人民币98，347，970元，迄今共造成90名出资人实际损失本金人民币22，922，749.72元；被告人黄建在担任巨玺公司销售团队总监及分区经理期间，其所率团队与266名社会公众共签订投资协议609份，协议金额人民币79，158，000元，实际吸收金额人民币71，709，870元，迄今共造成104名出资人实际损失本金人民币28，182，983.08元；被告人卫某在担任分区经理期间，其所率团队与134名社会公众共签订投资协议310份，协议金额人民币33，840，000元，实际吸收金额人民币33，840，000元，迄今共造成77名出资人实际损失本金人民币13，455，161.63元。 经公安人员电话联系，被告人程国敏、黄建分别于2016年7月11日、2016年7月13日主动前往公安机关投案；被告人卫某经网上追逃，于2017年3月24日被公安机关抓获。到案后，被告人程国敏、黄建、卫某均如实供述了自己的犯罪事实。 上述事实有公诉机关提供的巨玺公司《营业执照》、《组织机构代码证》、档案机读材料、证人马某的证言、相关《房屋租赁合同》，巨玺公司法定代表人夏念文、总经理马周、以及杨辰之、葛钰涵、夏斌等巨玺公司业务员的证言，郭峰、郭海燕、王月明等出资人的证言，《债权转让之服务协议》、《稳盈利项目债权清单》、《信用咨询与管理服务协议开户申请表》、《委托扣款授权书》、《债权回购协议》、POS机签购单、银行转账凭证、《到账确认函》、上海富友支付服务有限公司等第三方平台交易数据、巨玺公司及夏念文相关银行账户明细等，巨玺公司财务主管杨某某、客服部主管张某某的证言、相关电子数据，上海公信会计师事务所有限公司司法鉴定意见书，上海市公安局浦东分局《移送案件通知书》、上海市公安局黄浦分局《立案决定书》、上海市公安局黄浦分局出具的“到案经过”，被告人程国敏、黄建、卫某的多次供述等证据均经庭审质证，证据合法有效，应予认定。卫某的辩护人认为本案系单位犯罪，被告人卫某系从犯，到案后如实供述，认罪态度较好，任分区经理时间较短且系初犯，愿积极退赔违法所得，悔罪态度较好，要求法庭对卫某在有期徒刑三年以下量刑并适用缓刑。 本院认为，被告人程国敏、黄建、卫某依照单位主管人员指令，作为公司的其他直接责任人员，协助单位的主管人员，共同为公司非法吸收公众存款，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪。公诉机关指控被告人程国敏、黄建、卫某犯非法吸收公众存款罪的罪名成立，对三名被告人应予刑事处罚。系共同犯罪。被告人程国敏、黄建、卫某在共同犯罪中起次要作用，系从犯，对程国敏、黄建应从轻处罚，对卫某应减轻处罚，卫某辩护人的此节辩护意见予以采纳。被告人程国敏、黄建主动投案，如实供述犯罪事实，系自首，可从轻处罚。被告人卫某系初犯，到案后如实供述犯罪事实，可从轻处罚，其辩护人的此节辩护意见予以采纳。根据被告人卫某的犯罪情节和悔罪表现，对其不适用缓刑，其辩护人要求对卫某适用缓刑的辩护意见不予采纳。据此，依照《中华人民共和国刑法》第一百七十六条，第二十五条第一款，第二十七条，第六十七条第一款、第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人程国敏犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2021年11月7日止；罚金自判决生效后第二日起十日内缴纳。） 二、被告人黄建犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月8日起至2021年5月7日止；罚金自判决生效后第二日起十日内缴纳。） 三、被告人卫某犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2019年3月23日止；罚金自判决生效后第二日起十日内缴纳。） 四、被告人程国敏、黄建、卫某违法所得予以追缴，发还各投资人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长池晓烽 审判员孙攀峰 人民陪审员徐国亮 二〇一八年五月十八日 书记员李艳 附：相关法律条文 《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0534a3ec38d022c5e299d6c00c7b256cbc9","writName":"程国敏、黄建等非法吸收公众存款一审刑事判决书"}
