{"ajId":"0939a54c-e142-4517-96df-a3ad3df55d18","ajName":"被告人丁春梅运输毒品、吴培生非法持有毒品一案","ajjbqk":" 西安市新城区人民检察院指控： 2017年7月17日，被告人丁春梅以体内藏毒的方式，携带毒品疑似物从云南省西双版纳市噶洒机场乘坐MU5723号航班前往西安市。当日下午航班抵达咸阳机场后，被告人丁春梅根据上线指示在本市未央区三桥地铁站与被告人吴培生见面，后二人回到本市未央区枫桥名邸小区1号楼4单元0301吴培生住处。随后被告人丁春梅在该处先后排泄出共计71粒黑色及白色圆柱状毒品疑似物，并交给被告人吴培生。被告人吴培生供述该毒品系其从上线处购买用于本人吸食。当晚23时许，二被告人从吴培生家中外出，行至二楼楼道被公安人员抓获，随后在被告人吴培生处查获了上述毒品疑似物。后在将二人带至新城分局审查时，公安人员还从被告人吴培生裤子口袋内查获透明自封袋包装的白色粉末一包。经鉴定，从被告人吴培生住处查获的71粒毒品疑似物净重共计379.1973克，经对其中68小粒随机抽取的10粒及3大粒进行鉴定，均检出海洛因成分，海洛因含量为39.9％至70.2％；从被告人吴培生裤子口袋内查获的一包白色粉末净重0.0126克，检出海洛因成分。 为了证实指控的犯罪，公诉机关向本院移送并当庭出示了相关证据。据此认为，被告人丁春梅、吴培生的行为分别触犯《中华人民共和国刑法》第三百四十七条、第三百四十八条规定的运输毒品罪、非法持有毒品罪，均提起公诉，提请均依法惩处。 庭审中，二被告人对起诉书指控的犯罪事实均无异议，亦均不作辩解。被告人丁春梅的辩护人辩称：被告人丁春梅属从犯，且有坦白情节，请求对其从轻处罚。被告人吴培生的辩护人辩称，被告人吴培生具有坦白情节，请求对其从轻处罚。 经审理查明： 2017年7月17日，被告人丁春梅以体内藏毒的方式，携带毒品疑似物从云南省西双版纳市噶洒机场乘坐MU5723号航班前往西安市。当日下午航班抵达咸阳机场后，被告人丁春梅根据上线指示在本市未央区三桥地铁站与被告人吴培生见面，后二人回到本市未央区枫桥名邸小区1号楼4单元0301吴培生住处。随后被告人丁春梅在该处先后排泄出共计71粒黑色及白色圆柱状毒品疑似物，并交给被告人吴培生。被告人吴培生供述该毒品系其从上线处购买用于本人吸食。当晚23时许，二被告人从吴培生家中外出，行至二楼楼道被公安人员抓获，随后在被告人吴培生处查获了上述毒品疑似物。后在将二人带至新城分局审查时，公安人员还从被告人吴培生裤子口袋内查获透明自封袋包装的白色粉末一包。经鉴定，从被告人吴培生住处查获的71粒毒品疑似物净重共计379.1973克（除留检14.7118克，其余全部留检），经对其中68小粒随机抽取的10粒及3大粒进行鉴定，均检出海洛因成分，海洛因含量为39.9％至70.2％；从被告人吴培生裤子口袋内查获的一包白色粉末净重0.0126克（全部留检），检出海洛因成分。 上述事实有公安机关受案登记表、立案决定书、指定管辖决定书、破案经过、抓获经过在卷为证；公安机关出具的查获记录及照片、称重、封存记录及照片、西安计量技术研究院检定证书在卷可证；公安机关扣押清单及照片在卷可查；陕西佰美法医司法鉴定所出具的法医毒物司法鉴定检验报告书在卷佐证；被告人丁春梅、吴培生辨认笔录及照片在卷可查；2017年7月17日MU5723号航班的机票、西双版纳州公安局西双版纳机场分局出具的离港证明、电话13108799995、13238612135、18088105356、15129203313的信息及通话记录在卷可证；天津市津实司法鉴定中心司法鉴定意见书在卷佐证；被告人吴培生的尿检报告及照片在卷可查；被告人丁春梅、吴培生供述在卷佐证。上述证据均经庭审查证属实，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人丁春梅违反国家禁毒规定，以体内藏毒的方法运输毒品，其行为已构成《中华人民共和国刑法》第三百四十七条第一、二款规定的运输毒品罪；被告人吴培生非法持有毒品，其行为已构成《中华人民共和国刑法》第三百四十八条规定的非法持有毒品罪。西安市新城区人民检察院指控被告人丁春梅运输毒品、被告人吴培生非法持有毒品的事实和罪名均成立，依法均应予惩处。庭审中，二被告人的辩护人辩称之理由，经查，根据公诉机关当庭出示的证据证实，被告人丁春梅在本案中不属从犯，其辩护人关于此节的辩称理由不能成立，对其请求本院不予采纳。唯二被告人被抓获后均能如实供述其犯罪事实，均属坦白，故均可对其依法从轻处罚。故二被告人的辩护人关于此节的辩称理由均成立，对其请求本院均应于采信。根据人被告人的犯罪事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第一、二款，第三百四十八条，第六十七条第三款，第五十二条及第五十三条之规定，判决如下：","pjjg":" 一、被告人丁春梅犯运输毒品罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年7月17日起至2032年7月16日止），并处没收财产人民币十万元（在本判决生效后三个月内缴纳）。 二、被告人吴培生犯非法持有毒品罪，判处有期徒刑九年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年7月17日起至2026年7月16日止），并处罚金人民币五万元（在本判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"陕西省西安市新城区人民法院 刑事判决书 （2018）陕0102刑初72号 公诉机关西安市新城区人民检察院。 被告人丁春梅，女，1976年3月30日出生于云南省西双版纳傣族自治州，傣族，高中文化，农民，住西双版纳傣族自治州勐海县勐遮镇勐遮村委会老街村民小组35号。2017年7月17日因涉嫌犯运输毒品罪被抓获，次日被刑事拘留，同年8月18日被依法逮捕。现羁押于西安市新城区看守所。 指定辩护人孙世民、秦维彬（实习律师），陕西云迈律师事务所律师。 被告人吴培生，男，1967年2月10日出生于陕西省西安市，汉族，初中文化，无业，户籍所在地本市碑林区东六道巷1号2门4层4号，现住本市未央区枫桥名邸小区1号楼4单元0301户。2017年7月17日因涉嫌犯非法持有毒品罪被抓获，次日被刑事拘留，同年8月18日被依法逮捕。现羁押于西安市新城区看守所。 辩护人高静，陕西唐都律师事务所律师。 西安市新城区人民检察院以新检诉刑诉（2018）1号起诉书指控被告人丁春梅犯运输毒品罪、被告人吴培生犯非法持有毒品罪，于2018年1月11日向本院提起公诉。本院受理后，依法适用简易程序并组成合议庭，公开开庭审理了本案。西安市新城区人民检察院指派检察员王敏侠出庭支持公诉。被告人丁春梅及其辩护人孙世民、秦维彬到庭参加诉讼，被告人吴培生及其辩护人高静到庭参加诉讼。现已审理终结。 西安市新城区人民检察院指控： 2017年7月17日，被告人丁春梅以体内藏毒的方式，携带毒品疑似物从云南省西双版纳市噶洒机场乘坐MU5723号航班前往西安市。当日下午航班抵达咸阳机场后，被告人丁春梅根据上线指示在本市未央区三桥地铁站与被告人吴培生见面，后二人回到本市未央区枫桥名邸小区1号楼4单元0301吴培生住处。随后被告人丁春梅在该处先后排泄出共计71粒黑色及白色圆柱状毒品疑似物，并交给被告人吴培生。被告人吴培生供述该毒品系其从上线处购买用于本人吸食。当晚23时许，二被告人从吴培生家中外出，行至二楼楼道被公安人员抓获，随后在被告人吴培生处查获了上述毒品疑似物。后在将二人带至新城分局审查时，公安人员还从被告人吴培生裤子口袋内查获透明自封袋包装的白色粉末一包。经鉴定，从被告人吴培生住处查获的71粒毒品疑似物净重共计379.1973克，经对其中68小粒随机抽取的10粒及3大粒进行鉴定，均检出海洛因成分，海洛因含量为39.9％至70.2％；从被告人吴培生裤子口袋内查获的一包白色粉末净重0.0126克，检出海洛因成分。 为了证实指控的犯罪，公诉机关向本院移送并当庭出示了相关证据。据此认为，被告人丁春梅、吴培生的行为分别触犯《中华人民共和国刑法》第三百四十七条、第三百四十八条规定的运输毒品罪、非法持有毒品罪，均提起公诉，提请均依法惩处。 庭审中，二被告人对起诉书指控的犯罪事实均无异议，亦均不作辩解。被告人丁春梅的辩护人辩称：被告人丁春梅属从犯，且有坦白情节，请求对其从轻处罚。被告人吴培生的辩护人辩称，被告人吴培生具有坦白情节，请求对其从轻处罚。 经审理查明： 2017年7月17日，被告人丁春梅以体内藏毒的方式，携带毒品疑似物从云南省西双版纳市噶洒机场乘坐MU5723号航班前往西安市。当日下午航班抵达咸阳机场后，被告人丁春梅根据上线指示在本市未央区三桥地铁站与被告人吴培生见面，后二人回到本市未央区枫桥名邸小区1号楼4单元0301吴培生住处。随后被告人丁春梅在该处先后排泄出共计71粒黑色及白色圆柱状毒品疑似物，并交给被告人吴培生。被告人吴培生供述该毒品系其从上线处购买用于本人吸食。当晚23时许，二被告人从吴培生家中外出，行至二楼楼道被公安人员抓获，随后在被告人吴培生处查获了上述毒品疑似物。后在将二人带至新城分局审查时，公安人员还从被告人吴培生裤子口袋内查获透明自封袋包装的白色粉末一包。经鉴定，从被告人吴培生住处查获的71粒毒品疑似物净重共计379.1973克（除留检14.7118克，其余全部留检），经对其中68小粒随机抽取的10粒及3大粒进行鉴定，均检出海洛因成分，海洛因含量为39.9％至70.2％；从被告人吴培生裤子口袋内查获的一包白色粉末净重0.0126克（全部留检），检出海洛因成分。 上述事实有公安机关受案登记表、立案决定书、指定管辖决定书、破案经过、抓获经过在卷为证；公安机关出具的查获记录及照片、称重、封存记录及照片、西安计量技术研究院检定证书在卷可证；公安机关扣押清单及照片在卷可查；陕西佰美法医司法鉴定所出具的法医毒物司法鉴定检验报告书在卷佐证；被告人丁春梅、吴培生辨认笔录及照片在卷可查；2017年7月17日MU5723号航班的机票、西双版纳州公安局西双版纳机场分局出具的离港证明、电话13108799995、13238612135、18088105356、15129203313的信息及通话记录在卷可证；天津市津实司法鉴定中心司法鉴定意见书在卷佐证；被告人吴培生的尿检报告及照片在卷可查；被告人丁春梅、吴培生供述在卷佐证。上述证据均经庭审查证属实，证据确实、充分，足以认定。 本院认为，被告人丁春梅违反国家禁毒规定，以体内藏毒的方法运输毒品，其行为已构成《中华人民共和国刑法》第三百四十七条第一、二款规定的运输毒品罪；被告人吴培生非法持有毒品，其行为已构成《中华人民共和国刑法》第三百四十八条规定的非法持有毒品罪。西安市新城区人民检察院指控被告人丁春梅运输毒品、被告人吴培生非法持有毒品的事实和罪名均成立，依法均应予惩处。庭审中，二被告人的辩护人辩称之理由，经查，根据公诉机关当庭出示的证据证实，被告人丁春梅在本案中不属从犯，其辩护人关于此节的辩称理由不能成立，对其请求本院不予采纳。唯二被告人被抓获后均能如实供述其犯罪事实，均属坦白，故均可对其依法从轻处罚。故二被告人的辩护人关于此节的辩称理由均成立，对其请求本院均应于采信。根据人被告人的犯罪事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第一、二款，第三百四十八条，第六十七条第三款，第五十二条及第五十三条之规定，判决如下： 一、被告人丁春梅犯运输毒品罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年7月17日起至2032年7月16日止），并处没收财产人民币十万元（在本判决生效后三个月内缴纳）。 二、被告人吴培生犯非法持有毒品罪，判处有期徒刑九年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年7月17日起至2026年7月16日止），并处罚金人民币五万元（在本判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长刘康奇 审判员蔡唯佳 审判员王永 二〇一八年二月六日 书记员徐凌君","writId":"0542d959383bf07ce2d1f2cbf617d853b91","writName":"被告人丁春梅运输毒品、吴培生非法持有毒品一案一审刑事判决书"}
