{"ajId":"0c8a276c-e76c-4d6c-ab23-dd324485de21","ajName":"杨学国强奸一案","ajjbqk":" 莱州市人民检察院指控：被告人杨学国系被害人杨某某父亲。自2008年起，被告人杨学国采取哄骗、暴力、胁迫等手段，多次趁无人之机与其长女杨某某（2000年3月1日出生）发生性关系。2017年5月20日下午，被告人杨学国将杨某某拽到床上，采取威胁等手段，欲与杨某某发生性关系，因杨某某反抗未得逞。同年5月25日经损伤检验，被害人杨某某处女膜3点到9点处均有陈旧裂伤。 针对上述指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人杨学国以暴力、威胁等手段，奸淫未成年被害人，其行为触犯了《中华人民共和国刑法》第二百三十六条第一、二款、第三款（一）项之规定，构成强奸罪，提请本院依法予以惩处。 被告人杨学国对起诉书指控强奸的事实予以否认，辩解在2015年前与被害人没有发生过性器官的接触，2015年以后，发生性关系都是被害人自愿的。 经审理查明：被告人杨学国系被害人杨某某（2000年3月1日出生）的父亲，与妻子刘某英、长女杨某某等人共同生活。 自2008年起，被告人杨学国采取哄骗、暴力、胁迫等手段，多次趁无人之机，奸淫其长女杨某某。2017年5月20日下午，被告人杨学国将杨某某拽到床上，采取威胁等手段，欲再对杨某某实施奸淫时，因杨某某反抗而未能得逞。被害人杨某某于当日报警，公安机关于2017年5月21日将被告人杨学国抓获归案。同年5月25日经损伤检验，被害人杨某某处女膜3点到9点处均有陈旧裂伤。 认定上述事实的证据如下： 1、书证 （1）莱州市公安局出具的案件来源、发破案经过、抓获经过、受案登记表、立案决定书，证实本案的发破案及被告人杨学国被抓获的情况。 （2）户籍证明，证实被害人杨某某生于2000年3月1日以及被告人杨学国基本身份的情况。 （3）莱州市经济开发区医院（原朱由医院）出具的诊断证明，证实该院2014年1月1日至12月31日来妇科就诊患者中，未找到“杨芬”的就诊记录的情况。 2、证人证言 （1）证人杨某怡的证言，证实2017年5月20日下午，其在家里西屋，一开始姐姐杨某某给其检查作业，后爸爸杨学国将姐姐叫走，姐姐到了爸爸睡觉的东间屋，过了一会儿，其见姐姐倒在正间地上，后爸爸将姐姐拽到他屋里的床上，姐姐想起来，被爸爸搂住脖子按在床上，姐姐让其出去给妈妈打电话，爸爸不让出去，将其关在西屋，后其偷偷跑到南邻给妈妈打电话的情况。 （2）证人刘某英的证言，证实接到二女儿的电话，骑电动车到家，还没到家门，两个女儿跑到其跟前，杨某某向其要手机，打110报警，后在派出所，其才听杨某某说，从8岁起，杨某某就被杨学国强奸，最后一次是2017年4月22日，听杨某某说2014年还怀过孕，2017年5月20日下午，杨学国还想强奸杨某某以及其与杨学国夫妻感情不好，2012年杨学国出过车祸，把腿撞断了，后来就一直在家闲着，其打工维持家庭生活的情况。 3、被害人陈述 被害人杨某某的陈述，证实在其8岁时的夏天，当时上一年级，杨学国将其带到城港路街道朱旺村东路北，即现在的开发区学校的位置，在一片小树林，将其奸淫。后又在家里，杨学国多次将其奸淫。期间，在上初中二年级时，因其怀孕，杨学国还载其到了朱由医院，以“杨芬”的名字，给其开了堕胎药以及杨学国威胁如果反抗，就让其家破人亡，2017年5月20日下午，杨学国将其叫到他屋里，把其拽倒在床上，因其反抗，杨学国拿出以前将其强奸的视频，并掐其脖子，将其撂倒在床上，其让妹妹到邻居家打电话，杨学国将其妹妹关在另一个屋，后其妹妹跑出去打电话，其也趁机跑了出去的情况。 4、被告人的供述 被告人杨学国在侦查机关的供述，证实为报复其妻，在杨某某8、9岁的一个夏天晚上，在城港路街道朱旺村东路北，即现在开发区学校的位置，在一片树林空地上，通过生殖器接触的方式，将大女儿杨某某奸淫，后又多次在家中，趁其妻上班之机，将杨某某奸淫，等到杨某某14、15岁的时候，在家中，采取威胁不让看手机等手段，通过生殖器插入的方式，将杨某某奸淫以及2017年5月20日下午，向杨某某提出发生性关系，因杨某某不同意，就将杨某某拽到东间炕上，并拿出一个视频的一个画面吓唬杨某某，杨某某拿手机想打电话，其夺过手机，在夺手机时，杨某某倒在地上，其将杨某某抱到炕上，杨某某让二女儿出去给妈妈打电话，其见二女儿出了街门，就离开家到了海边，并将手机中的视频删掉的情况。 5、勘验、检查笔录 （1）莱州市公安局出具的现场勘验检查工作记录，证实案发现场方位、概况及周边情况。 （2）损伤检验记录，证实被害人杨某某处女膜3点及9点处均有陈旧裂伤的情况。 （3）莱州市公安局出具的吸毒现场检测报告书，证实杨学国的尿液中，甲基苯丙胺呈阴性的情况。 6、视听材料 光盘二张及办案说明，证实公安机关对被告人杨学国进行讯问并全程录像，杨学国供认强奸杨某某的情况以及公安人员对杨学国手机视频进行恢复，在杨学国手机内发现淫秽视频的情况。 上述证据，均经法庭质证、认证，本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人杨学国强奸的事实及罪名均成立。被告人杨学国在侦查机关的供述与被害人杨某某的陈述能相互印证，且有证人刘某英、杨某怡的证言，被害人的损伤检验记录，被告人在侦查机关如实供述的录像在卷佐证，足以认定被告人杨学国利用对被害人负责监护的职责，从被害人八岁起，多次采取哄骗、威胁、暴力等手段，奸淫被害人的犯罪事实，被告人的行为构成强奸罪，且属情节恶劣。被告人关于在2015年前与被害人没有发生过性器官的接触，2015年以后，发生性关系都是被害人自愿的辩解理由，与查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第三款（一）项之规定，判决如下：","pjjg":" 被告人杨学国犯强奸罪，判处有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月21日起至2028年5月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杨学国强奸一案的一审刑事判决书 山东省莱州市人民法院 刑事判决书 （2017）鲁0683刑初483号 公诉机关莱州市人民检察院。 被告人杨学国，男，1973年7月1日出生，汉族，文化程度初中，农民。因涉嫌犯强奸罪于2017年5月21日被刑事拘留，同年6月28日被逮捕。现羁押于莱州市看守所。 莱州市人民检察院以莱检未检刑诉［2017］204号起诉书指控被告人杨学国犯强奸罪一案于2017年9月21日向本院提起公诉，本院审查后于同日立案，依法组成合议庭，因本案涉及个人隐私，依法不公开开庭进行了审理，莱州市人民检察院指派检察员李文红出庭支持公诉，被告人杨学国到庭参加诉讼，现已审理终结。 莱州市人民检察院指控：被告人杨学国系被害人杨某某父亲。自2008年起，被告人杨学国采取哄骗、暴力、胁迫等手段，多次趁无人之机与其长女杨某某（2000年3月1日出生）发生性关系。2017年5月20日下午，被告人杨学国将杨某某拽到床上，采取威胁等手段，欲与杨某某发生性关系，因杨某某反抗未得逞。同年5月25日经损伤检验，被害人杨某某处女膜3点到9点处均有陈旧裂伤。 针对上述指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人杨学国以暴力、威胁等手段，奸淫未成年被害人，其行为触犯了《中华人民共和国刑法》第二百三十六条第一、二款、第三款（一）项之规定，构成强奸罪，提请本院依法予以惩处。 被告人杨学国对起诉书指控强奸的事实予以否认，辩解在2015年前与被害人没有发生过性器官的接触，2015年以后，发生性关系都是被害人自愿的。 经审理查明：被告人杨学国系被害人杨某某（2000年3月1日出生）的父亲，与妻子刘某英、长女杨某某等人共同生活。 自2008年起，被告人杨学国采取哄骗、暴力、胁迫等手段，多次趁无人之机，奸淫其长女杨某某。2017年5月20日下午，被告人杨学国将杨某某拽到床上，采取威胁等手段，欲再对杨某某实施奸淫时，因杨某某反抗而未能得逞。被害人杨某某于当日报警，公安机关于2017年5月21日将被告人杨学国抓获归案。同年5月25日经损伤检验，被害人杨某某处女膜3点到9点处均有陈旧裂伤。 认定上述事实的证据如下： 1、书证 （1）莱州市公安局出具的案件来源、发破案经过、抓获经过、受案登记表、立案决定书，证实本案的发破案及被告人杨学国被抓获的情况。 （2）户籍证明，证实被害人杨某某生于2000年3月1日以及被告人杨学国基本身份的情况。 （3）莱州市经济开发区医院（原朱由医院）出具的诊断证明，证实该院2014年1月1日至12月31日来妇科就诊患者中，未找到“杨芬”的就诊记录的情况。 2、证人证言 （1）证人杨某怡的证言，证实2017年5月20日下午，其在家里西屋，一开始姐姐杨某某给其检查作业，后爸爸杨学国将姐姐叫走，姐姐到了爸爸睡觉的东间屋，过了一会儿，其见姐姐倒在正间地上，后爸爸将姐姐拽到他屋里的床上，姐姐想起来，被爸爸搂住脖子按在床上，姐姐让其出去给妈妈打电话，爸爸不让出去，将其关在西屋，后其偷偷跑到南邻给妈妈打电话的情况。 （2）证人刘某英的证言，证实接到二女儿的电话，骑电动车到家，还没到家门，两个女儿跑到其跟前，杨某某向其要手机，打110报警，后在派出所，其才听杨某某说，从8岁起，杨某某就被杨学国强奸，最后一次是2017年4月22日，听杨某某说2014年还怀过孕，2017年5月20日下午，杨学国还想强奸杨某某以及其与杨学国夫妻感情不好，2012年杨学国出过车祸，把腿撞断了，后来就一直在家闲着，其打工维持家庭生活的情况。 3、被害人陈述 被害人杨某某的陈述，证实在其8岁时的夏天，当时上一年级，杨学国将其带到城港路街道朱旺村东路北，即现在的开发区学校的位置，在一片小树林，将其奸淫。后又在家里，杨学国多次将其奸淫。期间，在上初中二年级时，因其怀孕，杨学国还载其到了朱由医院，以“杨芬”的名字，给其开了堕胎药以及杨学国威胁如果反抗，就让其家破人亡，2017年5月20日下午，杨学国将其叫到他屋里，把其拽倒在床上，因其反抗，杨学国拿出以前将其强奸的视频，并掐其脖子，将其撂倒在床上，其让妹妹到邻居家打电话，杨学国将其妹妹关在另一个屋，后其妹妹跑出去打电话，其也趁机跑了出去的情况。 4、被告人的供述 被告人杨学国在侦查机关的供述，证实为报复其妻，在杨某某8、9岁的一个夏天晚上，在城港路街道朱旺村东路北，即现在开发区学校的位置，在一片树林空地上，通过生殖器接触的方式，将大女儿杨某某奸淫，后又多次在家中，趁其妻上班之机，将杨某某奸淫，等到杨某某14、15岁的时候，在家中，采取威胁不让看手机等手段，通过生殖器插入的方式，将杨某某奸淫以及2017年5月20日下午，向杨某某提出发生性关系，因杨某某不同意，就将杨某某拽到东间炕上，并拿出一个视频的一个画面吓唬杨某某，杨某某拿手机想打电话，其夺过手机，在夺手机时，杨某某倒在地上，其将杨某某抱到炕上，杨某某让二女儿出去给妈妈打电话，其见二女儿出了街门，就离开家到了海边，并将手机中的视频删掉的情况。 5、勘验、检查笔录 （1）莱州市公安局出具的现场勘验检查工作记录，证实案发现场方位、概况及周边情况。 （2）损伤检验记录，证实被害人杨某某处女膜3点及9点处均有陈旧裂伤的情况。 （3）莱州市公安局出具的吸毒现场检测报告书，证实杨学国的尿液中，甲基苯丙胺呈阴性的情况。 6、视听材料 光盘二张及办案说明，证实公安机关对被告人杨学国进行讯问并全程录像，杨学国供认强奸杨某某的情况以及公安人员对杨学国手机视频进行恢复，在杨学国手机内发现淫秽视频的情况。 上述证据，均经法庭质证、认证，本院予以确认。 本院认为，公诉机关指控被告人杨学国强奸的事实及罪名均成立。被告人杨学国在侦查机关的供述与被害人杨某某的陈述能相互印证，且有证人刘某英、杨某怡的证言，被害人的损伤检验记录，被告人在侦查机关如实供述的录像在卷佐证，足以认定被告人杨学国利用对被害人负责监护的职责，从被害人八岁起，多次采取哄骗、威胁、暴力等手段，奸淫被害人的犯罪事实，被告人的行为构成强奸罪，且属情节恶劣。被告人关于在2015年前与被害人没有发生过性器官的接触，2015年以后，发生性关系都是被害人自愿的辩解理由，与查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第三款（一）项之规定，判决如下： 被告人杨学国犯强奸罪，判处有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月21日起至2028年5月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑跃强 人民陪审员王志成 人民陪审员杨文珍 二〇一七年十一月九日 书记员刘红","writId":"001ae40e8e1dfee59dc0ee3e1177873511e","writName":"杨学国强奸一案的一审刑事判决书"}
