{"ajId":"f06a9c0f-39a0-48e2-b154-05c8ceed466f","ajName":"罗勇走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2016年9月4日20时许，被告人罗勇在重庆市九龙坡区某大厦六楼以500元的价格将1包毒品冰毒和6颗毒品麻古卖给购毒人员胡某。 2016年9月5日21时许，被告人罗勇在重庆市九龙坡区某宾馆3楼310房间内，以500元的价格将1包净重0.58克的疑似毒品冰毒和1包净重0.61克的疑似毒品麻古卖给购毒人员胡某，交易完成后被民警捉获。民警当场查获交易的毒品及被告人罗勇联系毒品交易的手机1部。经检验，从查获的疑似毒品冰毒中检出甲基苯丙胺成分，从查获的疑似毒品麻古中检出甲基苯丙胺和咖啡因成分。 上述事实，被告人罗勇在开庭审理过程中亦无异议，并有受案登记表，立案决定书，捉获经过，检查笔录，提取封存笔录，扣押笔录，扣押清单，称量及取样送检笔录，辨认笔录，指认照片，鉴定文书，通话清单，前科刑事判决书，解除社区矫正证明书，户口材料，强制措施材料，证人胡某的证言，被告人罗勇的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗勇二次贩卖毒品甲基苯丙胺，其中一次贩卖数量为1.19克，其行为已构成贩卖毒品罪，依法应予处罚。被告人罗勇到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。被告人罗勇有犯罪前科，可予酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人罗勇犯贩卖毒品罪，判处有期徒刑一年七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2018年4月4日止。罚金于判决生效之日起30日内缴清。） 二、扣押在案的毒品甲基苯丙胺1.19克及作案工具手机1部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市九龙坡区人民法院 刑事判决书 （2016）渝0107刑初1537号 公诉机关重庆市九龙坡区人民检察院。 被告人罗勇，男，汉族，1988年1月1日生，出生地重庆市江津区，小学文化，无业。因犯盗窃罪于2014年10月被判处拘役三个月，缓刑六个月。因涉嫌犯贩卖毒品罪，于2016年9月5日被羁押，9月6日被刑事拘留，9月19日被依法逮捕。现押于重庆市九龙坡区看守所。 重庆市九龙坡区人民检察院以渝九检刑诉［2016］1417号起诉书指控被告人罗勇犯贩卖毒品罪，于2016年11月22日向本院提起公诉。本院于同日立案，经公诉机关建议并征得被告人同意，决定适用简易程序，实行独任审判，公开开庭审理了本案。重庆市九龙坡区人民检察院指派代理检察员韩某出庭支持公诉，被告人罗勇到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2016年9月4日20时许，被告人罗勇在重庆市九龙坡区某大厦六楼以500元的价格将1包毒品冰毒和6颗毒品麻古卖给购毒人员胡某。 2016年9月5日21时许，被告人罗勇在重庆市九龙坡区某宾馆3楼310房间内，以500元的价格将1包净重0.58克的疑似毒品冰毒和1包净重0.61克的疑似毒品麻古卖给购毒人员胡某，交易完成后被民警捉获。民警当场查获交易的毒品及被告人罗勇联系毒品交易的手机1部。经检验，从查获的疑似毒品冰毒中检出甲基苯丙胺成分，从查获的疑似毒品麻古中检出甲基苯丙胺和咖啡因成分。 上述事实，被告人罗勇在开庭审理过程中亦无异议，并有受案登记表，立案决定书，捉获经过，检查笔录，提取封存笔录，扣押笔录，扣押清单，称量及取样送检笔录，辨认笔录，指认照片，鉴定文书，通话清单，前科刑事判决书，解除社区矫正证明书，户口材料，强制措施材料，证人胡某的证言，被告人罗勇的供述等证据证实，足以认定。 本院认为，被告人罗勇二次贩卖毒品甲基苯丙胺，其中一次贩卖数量为1.19克，其行为已构成贩卖毒品罪，依法应予处罚。被告人罗勇到案后如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。被告人罗勇有犯罪前科，可予酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人罗勇犯贩卖毒品罪，判处有期徒刑一年七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2018年4月4日止。罚金于判决生效之日起30日内缴清。） 二、扣押在案的毒品甲基苯丙胺1.19克及作案工具手机1部均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员青雪梅 二〇一六年十二月六日 书记员李雪敏","writId":"057a321d15a8295e007404f59a2bf77dcf6","writName":"罗勇走私、贩卖、运输、制造毒品罪一审刑事判决书"}
