{"ajId":"d177e74f-f50c-4be6-810a-33b2642c8642","ajName":"张洋洋等非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人吕宗勇伙同于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋，于2011年1月至2014年7月份，以北京世银投资基金管理有限公司名义，在北京市朝阳区建国门外中环XX大厦C座11层等处，以投资XX木、龙里县XX建材等项目，定期返本付息承诺高额返利为名，向投资人熊某（男，38岁，北京市人）、邵某（女，43岁，北京市人）等500余人非法吸收公众存款人民币6亿余元。后被告人周希国、马正飞、李运生、高会平、谢辉、张新桐、安香林、赵学亮、徐帆、吴博谦、张洋洋、常亚飞被民警抓获归案；被告人吕宗勇、于书田、刘珊、孙毅、田爱、刘敬雨、李秀勤、李香俊、禹海澄经公安机关电话传唤到案。 追加起诉指控：被告人吕宗勇伙同于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋于2011年1月至2014年7月份，在北京市朝阳区建国门外中环XX大厦C座11层等处，以投资XX木、龙里县XX建材等项目，定期返本付息承诺高额返利为名，向投资人王某国（男，44岁，河南省人）非法吸收公众存款人民币10万元。 另当庭指控：被告人吕宗勇对全案吸收存款数额承担责任，被告人于书田任职期间参与吸收存款2.4亿元，被告人周希国参与三个项目吸收存款2亿元，被告人田爱参与吸收存款9600余万元，被告人刘珊参与吸收存款1.2亿元，被告人孙毅参与吸收存款5542万元，被告人刘敬雨参与吸收存款1235万元，被告人高会平参与吸收存款1400万元，被告人赵学亮参与吸收存款1870万，被告人李运生参与吸收存款243万元，被告人马正飞参与吸收存款3693万元，被告人安香林参与吸收存款760万元，被告人张新桐参与吸收存款486万元，被告人李秀勤参与吸收存款288万元，被告人李香俊参与吸收存款441万元，被告人谢辉参与吸收存款300万元，被告人徐帆参与吸收存款2000万元，被告人禹海澄参与吸收存款100万元，被告人吴博谦参与吸收存款190万元，被告人常亚飞参与吸收存款390万元，被告人张洋洋参与吸收存款40万元。 对指控的上述事实，公诉机关当庭宣读和出示了下列证据材料：证人熊某、邵某、韩某、王某1等人证言；北京世银公司投资基金管理有限公司及涉案合同企业的银行交易明细、《合伙协议书》、投资收款确认函、投资人付款凭证等；被告人吕宗勇、于书田、周希国、刘珊、马正飞、孙毅等人供述；以及到案经过、扣押物品清单等。 公诉机关认为被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋非法吸收公众存款，扰乱金融秩序，其行为已构成非法吸收公众存款罪，提请本院依照《中华人民共和国刑法》第一百七十六条之规定，予以惩处。 被告人吕宗勇当庭否认犯罪，辩解称其没有参与非法吸收存款、没有获利。其辩护人的辩护意见为：1、北京世银投资基金管理有限公司的决策者是杨宝祥，吕宗勇是行政经理，不构成非法吸收公众存款罪的主体；2、吕宗勇没有构成非法吸收公众存款罪的客观行为；3、吕宗勇没有非法吸收公众存款罪的主观故意；4、吕宗勇没有获利。综上，请求法庭对被告人吕宗勇宣告无罪。 被告人于书田当庭辩解称其在北京世银投资投资基金管理有限公司只是做人事工作，不应对其在职期间发生的吸收金额承担责任，其行为不构成犯罪。其辩护人的辩护意见为：于书田主观上没有非法吸收公众存款的主观故意，客观上没有实施非法吸收公众存款行为，也没有给他人犯罪提供帮助，也没有获利，于书田只是负责公司的劳动合同管理工作，不接触客户，不参与公司对外经营，于书田不构成非法吸收公众存款罪，同时也不构成其他犯罪，建议法院宣告于书田无罪。 被告人周希国当庭表示认罪。其辩护人的辩护意见为：1、本案系北京世银投资投资基金管理有限公司单位犯罪；2、周希国仅起到辅助作用系从犯；3、公诉机关认定周希国涉案2亿元无事实依据；4、周希国具有自首情节、系初犯，建议法院对被告人周希国从轻或减轻处罚并适用缓刑。 被告人刘珊对起诉书指控的罪名没有异议，辩解称公诉机关指控其犯罪金额过高。其辩护人的辩护意见为：1、刘珊在犯罪中处于从属地位，系初犯；2、刘珊有自首情节、系初犯；3、刘珊实际直接销售金额为2452万元；4、刘珊名下客户的投资中，有1700余万元已经归还，建议法院对被告人刘珊从轻处罚。 被告人孙毅对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、公诉机关将孙毅所在部门吸收资金数额认定为孙毅的犯罪金额没有法律依据；2、孙毅经公安机关电话传唤到案应认定为自首；3、孙毅在共同犯罪中起辅助作用，应认定为从犯；4、孙毅无前科劣迹系初犯，建议法院对被告人孙毅减轻处罚并适用缓刑。 被告人马正飞对起诉书指控的罪名没有异议，辩解称其应对个人吸收金额承担责任。其辩护人的辩护意见为：1、马正飞具有自首情节；2、马正飞在共同犯罪中系从犯；3、马正飞系初犯，建议法院对被告人马正飞减轻处罚。 被告人田爱对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、田爱具有自首情节；2、田爱协助公安机关抓捕同案犯刘珊，具有立功情节；3、田爱系从犯，建议法院对被告人田爱从轻处罚并宣告缓刑。 被告人刘敬雨对起诉书指控的内容没有提出异议，辩解称其具有自首情节、主动退缴违法所得，请求法庭对其从轻处罚。 被告人高会平对起诉书指控的事实没有异议，但辩解称其是公司销售人员，其行为不构成非法吸收公众存款罪。 被告人徐帆对起诉书指控的内容没有提出异议。 被告人赵学亮对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、赵学亮系初犯；2、赵学亮认罪态度较好，退缴部分提成，建议法院对被告人赵学亮从轻处罚。 被告人安香林对起诉书指控的内容没有提出异议。 被告人李香俊对起诉书指控的内容没有提出异议。 被告人李运生对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、李运生在共同犯罪中起次要或者辅助作用，是从犯；2、主动赔偿投资人损失；3、李运生具有自首情节，故建议法院对被告人李运生减轻处罚并适用缓刑。 被告人张新桐对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、被告人张新桐系从犯且系初犯；2、具有自首情节；3、退赔部分拥金，故建议法院对被告人张新桐从轻处罚并适用缓刑。 被告人李秀勤对起诉书指控的内容没有提出异议。 被告人吴博谦对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、吴博谦在本案中处于从属地位；2、吴博谦如实供述、认罪态度好、系初犯，故建议法院对吴博谦从轻或减轻处罚。 被告人谢辉对起诉书指控的内容没有提出异议。 被告人禹海澄对起诉书指控的内容没有提出异议。 被告人常亚飞对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、常亚飞系从犯；其亲属代为退交所有提成，故建议法院对被告人常亚飞从轻处罚。 被告人张洋洋对起诉书指控的内容没有提出异议。 经审理查明：2011年，杨宝祥（另案处理）成立北京世银投资基金管理有限公司（以下简称世银投资）对外募集资金，由公司销售部具体实施，世银投资内设六个销售部，分设总经理、理财经理、理财顾问，其中总经理负责组织、管理本销售部的集资活动，取得本销售部销售金额1％的提成，理财经理组织所在销售团队进行集资活动，取得本销售团队销售金额1.5％的提成，理财顾问负责开发客户、宣传投资项目等，取得本人销售金额2.5％的提成。杨宝祥为世银投资实际控制人，被告人吕宗勇受指派担任世银投资负责人，管理公司全面运营工作；被告人于书田于2013年4月至12月担任世银投资行政人事负责人，负责人员管理、业绩考核；被告人周希国系世银投资股东，负责部分集资项目的设计包装；被告人刘珊系世银投资销售二部总经理；被告人孙毅系世银投资销售三部总经理；被告人马正飞系世银投资销售三部融资总监；被告人田爱系世银投资销售五部总经理；被告人刘敬雨系世银投资销售六部总经理；被告人高会平系世银投资销售五部总经理；被告人徐帆系世银投资销售二部理财顾问；被告人赵学亮系世银投资销售三部理财经理；被告人安香林系世银投资销售二部理财经理；被告人李香俊系世银投资销售三部理财经理；被告人李运生系世银投资渠道部经理；被告人张新桐系世银投资销售五部理财经理；被告人李秀勤系世银投资销售五部理财经理；被告人吴博谦系世银投资销售二部理财经理；被告人谢辉系世银投资销售二部理财经理；被告人禹海澄系世银投资销售六部理财经理；被告人常亚飞系世银投资销售六部理财经理；被告人张洋洋系世银投资销售二部理财经理。 2011年1月至2014年7月间，上述被告人在北京市朝阳区建国门外中环XX大厦C座11层等地，通过随机拨打电话、私人推介等方式向社会公开宣传，投资企业项目可获8％至17％收益，承诺定期返本付息，采取以世银投资名义与投资人签订《委托合同》；关联公司与投资人签订融资协议后，以世银投资名义再与投资人签订《收购协议书》；以及以世银投资名义发起设立有限合伙企业，与投资人签订《合伙协议书》吸引投资人投资入伙的形式，先后向500余名投资人非法吸收存款共计6亿余元。其中被告人于书田涉案金额共计2.4亿余元；被告人周希国涉案金额共计1.9亿余元；被告人刘珊涉案金额共计1.2亿余元；被告人孙毅涉案金额共计5000余万元；被告人马正飞参与吸收资金3300余万元；被告人田爱涉案金额共计9600余万元；被告人刘敬雨涉案金额共计800余万元；被告人高会平涉案金额共计1400余万元；被告人徐帆涉案金额2000万元；被告人赵学亮涉案金额共计1800余万元；被告人安香林涉案金额共计700余万元；被告人李香俊涉案金额共计400余万元；被告人李运生涉案金额共计200余万元；被告人张新桐涉案金额共计400余万元；被告人李秀勤涉案金额共计200余万元；被告人吴博谦涉案金额共计190万元；被告人谢辉涉案金额共计300万元；被告人禹海澄涉案金额共计100万元；被告人常亚飞涉案金额共计390万元；被告人张洋洋涉案金额共计40万元。 由于世银投资到期未能兑付投资人本金及收益，部分投资人向公安机关报案，截至目前共有270余名投资人向公安机关报案，涉及金额共计2.9亿余元，造成损失共计2.7亿余元。被告人李运生、谢辉、安香林、赵学亮、徐帆、吴博谦、张洋洋、常亚飞被公安机关抓获归案；被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、李香俊、张新桐、李秀勤、禹海澄后自动到案。查封、冻结、扣押部分财产在案。 上述事实，有下列证据予以证明： 一、证人证言 （一）投资人（共计270余名）证言 1、投资人邵某的证言、《合伙协议书》、确认函、保函、电子回单等证明：2013年7月份她接到一个陌生人的电话，自称是世银投资员工，问是否需要理财投资。2013年8月13日，她到位于北京市朝阳区建国门外大街甲6号中环XX大厦C座11层的世银投资，刘珊向她介绍龙里县XX建材有限公司项目，说该项目是以北京中思睿智投资管理中心（以下简称中思睿智）和世银投资作为普通合伙人发起设立的有限合伙制股权投资基金，投资人为有限合伙人，中融富邦投资担保有限公司（以下简称中融富邦）作担保，当天她与世银投资签订了《合伙协议书》，她通过招商银行网上银行转账中思睿智招商银行账户（账号×××）投资款30万元，协商利率为10％，2014年2月18日收到半年利息1.5万元。2014年8月5日业务员刘珊说姓杨老板跑了，后她到公安机关报案。世银投资还有一个办公地点在北京市朝阳区金地中心B座5层502-507单元。 2、投资人熊某、王某国等人的证言、报案材料、《合伙协议书》、确认函、保函、电子回单等证明：世银投资的业务员向投资人推荐投资理财项目，根据投资金额不等，承诺10％至14％的年利，半年一付，到期还本付息，投资人与世银投资签订了《合伙协议书》，向北京华诚建信投资管理中心（以下简称华诚建信）、北京寰宇晨光投资管理中心（以下简称寰宇晨光）、北京荣胜金创投资管理中心（以下简称荣胜金创）、北京盛世蓝图投资管理中心（以下简称盛世蓝图）、北京永诚昌泰投资管理中心（以下简称永诚昌泰）、北京中坤汇通投资管理中心（以下简称中坤汇通）、北京中坤泰达投资管理中心（以下简称中坤泰达）、北京中思汇通投资管理中心（以下简称中思汇通）、北京中思融智投资管理中心（以下简称中思融智）、中思睿智、北京中泽泰达投资管理中心（以下简称中泽泰达）、北京中融信丰投资管理中心（以下简称中融信丰）等企业投资，中融富邦出具《保函》提供担保。期间他们得到了部分返利，但到期后世银投资不能兑付本息，世银投资、采禾控股集团有限公司（以下简称采禾集团）与部分投资人签订了《延期兑付合伙人补充协议》，承诺延期兑付本息，但到期后世银投资仍然未履行协议，由于世银投资关门了，投资人联系不上世银投资负责人杨宝祥，认为被骗即向公安机关报案。 （二）世银投资员工证言， 3、证人梁某、杨某1、陈某1、宋某、陈某2、刘某1、辛某、周某、陆某、董某、翟某、袁某、马某1、席某、金某、常某、简某、王某2、刘某2、范某、魏某1、李某1、王某3、温某、史某、魏某2、朴某、王某4、林某（均系世银投资理财顾问）的证言证明：世银投资法定代表人叫孟某1，实际负责人是杨宝祥，总经理级的有吕宗勇、于书田、“丁伯仁”，吕宗勇管理公司六个销售部，于书田负责公司的销售，销售一部总经理是秦浩平，销售二部总经理是刘珊，销售三部总经理是孙毅，渠道部总经理是李运生，销售五部总经理是田爱，销售六部总经理是刘敬雨，总经理下面有理财经理，就是组长，组内还有理财顾问，公司主要经营的就是世银基金，由公司的理财顾问等人随机拨打电话宣传公司的理财产品，所销售的基金都有具体的项目，按照公司提供的材料进行宣传，并且许诺年息12％-14％，签订合同，公司按照销售金额进行提成，共给销售部门5％的佣金，其中总经理提本部门销售金额的1％，理财经理提本小组销售金额的1.5％，理财顾问提自己销售额的2.5％。中融富邦与世银投资及采禾集团是关联公司，实际就是自己给自己担保。理财顾问就是打电话联系客户，客户电话信息有的是随机扫的号段，有的是找别的公司要的名单，按照总经理给的产品介绍，把投资的项目向客户进行介绍，约客户来公司详谈，客户来公司后由理财顾问所在的团队负责人（团队经理）或者部门经理来向客户做详细介绍，如果客户同意投资，经理就从财务室拿来合同让客户签署，经理除了向客户介绍项目、谈投资、签合同之外，还会向理财顾问传授话术，发放产品简介和客户联系电话，记录业绩，客户打款后，理财顾问就有业绩了，就会给理财顾问提成。 4、证人徐某1（世银投资人事行政主管）的证言证明：她于2011年5月至2012年5月在采禾集团任职，担任人事主管，后被派到世银投资做人事行政主管，她的上级是副总吕宗勇，吕宗勇也是采禾集团人事行政部负责人。世银投资设有人事行政部和销售部，销售部负责人有“鄢祖荣”、“赵文博”、“郑伊佳”，世银投资所有项目的宣传册、宣传语和项目资料等都是采禾集团制作提供的。 5、证人陈某3（世银投资财务人员）的证言证明：世银投资办公地在北京市朝阳区中环XX中心C座11层西区，业务主要就是销售各种理财产品，募集资金。她于2012年8月至2014年5月在世银投资工作，公司财务只有她一个人，负责公司房租、员工工资等日常账目。世银投资是采禾集团的子公司，两个公司的实际经营者都是杨宝祥。吕宗勇主管世银投资的整体工作，世银投资有六个销售部负责基金项目销售，销售一部总经理周应军于2014年初离职，现负责人是秦浩平，销售二部总经理“郑伊佳”于2013年7月离职，现负责人是刘珊，销售三部总经理是孙毅，销售五部总经理是田爱，销售六部总经理是刘敬雨，到她离职时公司只剩下业绩好的销售一部、二部和六部，世银投资成立了十家左右有限合伙企业，每个有限合伙企业对应销售一个基金。销售业绩提成比例她不清楚，但有些人的提成是她做的，都是吕宗勇签字后给她一个支出凭证，上面有具体金额。世银投资募集的资金主要用于了四个方面：1、用于支付采禾集团以前发行基金投资者的本金及收益；2、转给采禾集团其他有限合伙企业用于支付发行基金投资者的本金及收益；3、转到世银投资基本账户（上海浦东发展银行的账户）用于公司日常经营开销；4、转到世银投资另外一个账户（农行双井支行账户），但具体用途不清楚。资金去向都是由杨宝祥决定，中融富邦由杨宝祥实际控制，没有实际业务，但有钱款进出，杨宝祥让她们财务在网上给中融富邦报税。 6、证人张某（采禾集团财务主管）的证言证明：她负责采禾集团及其子公司的财务工作，世银投资除外。2013年下半年，杨宝祥让她从采禾盛世文化发展（北京）有限公司（以下简称采禾盛世）给山东项目汇款2000万元左右，项目是李某2负责的。她印象中采禾盛世的钱是从一个有限合伙公司打过来的，当天或者最多不超过两天，她就把钱打给山东项目了。采禾盛世的法定代表人是陈文环，实际控制人是杨宝祥，陈文环和孟某1的身份证都在杨宝祥手上。采禾盛世就是一个空壳公司，成立后就有向山东项目投资这一次经营活动。 7、证人李某2的证言证明：她于2013年9月份在采禾集团担任副总裁，主要负责与当地政府谈招商引资。杨宝祥是总裁，采禾集团设有总裁办，都是杨宝祥的助理，例如，生活助理，业务助理，然后是八九个副总裁，分别负责不同的业务项目，策划部，人事部，行政部，采禾集团属于一个管理公司，下面有一百多个子公司，其中就有世银投资。她负责两个项目，一个是山东菏泽巨野艺术产业园项目、一个是山东鄄城棚屋区改造项目--山东鄄城的房地产项目，她都亲自考察过。山东菏泽巨野艺术产业园项目由菏泽市XXXX文化产业发展有限公司（以下简称XXXX）负责，该公司是采禾盛世和当地一家公司共同成立的，采禾集团或者其子公司给XXXX打了2000万元，后来因为拿不下地，项目一直没有启动，杨宝祥说钱不能一直在XXXX，要转到鄄城那边的项目上，2013年底，从XXXX直接打到了山东鄄城棚户区改造建设项目中，鄄城负责人郭建新也跟她说过这件事。2014年3月份，世银投资出现延期对付的问题，吕宗勇让她代表集团出面向客户做了解释工作。 （三）其他证人证言 8、证人韩某的证言证明：他有三家公司，分别是龙里县XX建材有限公司（以下简称龙里XX）、贵州XXX农业科技开发公司（以下简称贵州XXX）、贵州XX投资有限公司（以下简称贵州XX）。他和杨宝祥是清华大学总裁班同学。2013年5月份，杨宝祥问他是否有项目需要融资，他将贵州XXX的基本资料提供给了杨宝祥，2013年6月，他和杨宝祥按照30％和70％股份收购了龙里XX，是以采禾XX商贸（北京）有限公司和贵州新XX投资有限公司名义收购的，他出资600万占30％股份，杨宝祥出资1400万占70％股份，出资均实际到位，他负责公司日常经营，他和杨宝祥预计投资5000万元，但杨宝祥投入1400万元，后续就不再投资了，他自己又投资了1600万元。2013年6月经他询问，杨宝祥说贵州XXX融资的事情没有成功。2013年8月杨宝祥入资350万元，成为贵州XXX的股东，受让他的35％股份。后来他和杨宝祥联系不上了，杨宝祥没有说过项目的资金来源，也不知道杨宝祥以龙里XX名义进行私募。中泽泰达给他农业银行账号汇款970万元，是杨宝祥购买他在贵州XXX＊＊％股份的资金，其中920万元投资到贵州XXX的农业大棚项目，还有50万元通过龙里XX账户（账号：×××）转到了荣胜金创账户（账号：×××），当时杨宝祥说急需用钱还款，于是他就按杨宝祥要求将钱转到这个账户了。杨宝祥在他的贵州XX还有70％的股份，但实际上只是挂名股东，杨宝祥没有实际出资，该公司自成立至今没有任何运营。他的农业银行卡（卡号×××）丢失了，后又补办了张卡（卡号×××）。 9、证人马某2的证言证明：他是北京XX家具有限公司（以下简称XX公司）法定代表人。公司于2010年9月成立，注册资本6000万元。他本人占公司64％股份。公司有两个店面。2013年春节期间，他通过同学介绍认识杨宝祥，杨宝祥自称是采禾集团的老总，可以为他公司融资，并带领集团高管六七个人到他工厂、店面进行考察，2013年3月5日，他们公司和世银投资签订委托融资协议，约定为公司“室雅楠香中国生活美学体验馆”项目融资1亿元，他支付杨宝祥20％的融资费用。2013年4月23日双方又签订融资协议书、质押协议书、无限连带责任保证函、抵押协议，都是杨宝祥律师起草的，将他公司30％股权、公司东馆XX产品价值51060万元作为融资担保，约定融资资金必须在2013年6月15日前到位，否则协议终止。2013年5月底左右，杨宝祥的助理周希国说融资的产品卖不出去，他感觉杨宝祥没有信用就没再联系，因为融资没有成功，所以抵押和质押手续都没有办。世银投资销售室雅楠香基金的情况他不知道，他没有收到杨宝祥一分钱。世银投资室雅楠香基金的宣传资料内容是真实的，只是夸大了他公司的经营额和收益。 10、证人徐某2的证言证明：他是贵州XX置业有限公司（以下简称XX）董事长，主管公司全面经营工作，公司于2012年4月10日成立，公司主要经营房地产开发与销售，他出资3500万元，占公司70％股份。他和杨宝祥是北京大学MBA班同学。杨宝祥自称是采禾集团老总，专门做募集资金，2013年7月，杨宝祥答应给贵州XX募集资金，说要制作融资宣传材料，他把贵州XX的材料给了杨宝祥，他们商定从2013年8月份至2013年9月30日，采禾集团会为贵州XX募集1.5亿元，他每年给杨宝祥18％的利息，2013年10月初，杨宝祥说市场不好，募集资金没有成功。杨宝祥没有借给他钱，他与杨宝祥没有任何实际合作与投资。他不知道杨宝祥成立中思汇通销售贵州XX房地产项目的基金。 11、证人王某1的证言证明：她是内蒙古XX农业科技有限责任公司（以下简称XX农业）的法定代表人及董事长，负责公司一切事物，公司主要经营农业种薯及农业旅游观光。XX创意农业有限公司是她和XX科技有限公司（该公司负责人贾伟）一起创立的，公司主要经营农业项目的规划、农业产品的设计及包装，也有休闲观光农业项目的策划。她和杨宝祥是北大汇丰商学院的同学，杨宝祥总是在同学圈找好的投资项目，但具体找了什么项目是否投资她都不清楚。她没有在采禾集团及世银投资工作过，也没有参与过这两家公司的任何经营，她在世银投资的基金宣传图册上看见过自己的照片，介绍她是一些农业项目的创始人，她问杨宝祥是怎么回事，杨宝祥说希望她做公司农业项目的顾问及评委，因为和杨宝祥的关系不错所以她就没说什么，另外她也想让杨宝祥投资她公司在内蒙古的项目。 杨宝祥没有给过XX农业与XX创意农业有限公司任何投资。她和杨宝祥谈过XX农业的两个项目，一个是马铃薯的深加工项目，另一个是内蒙古旅游项目，并把项目报告书资料给了杨宝祥，可是杨宝祥一直没有给她答复。 12、证人陈某4的证言证明：他和杨宝祥是北大商学院的同学，杨宝祥口头答应让他做世银投资的合伙人，他没有向世银投资投过钱，他和杨宝祥没有明确说过收益，就是根据他推荐的项目情况再进行协商，他向杨宝祥介绍过的项目都没有做成，因为杨宝祥和世银投资没有实际投资。世银投资是杨宝祥经营的采禾集团下属的一家基金公司，主要做融资、投资业务，都是杨宝祥经营。2014年三四月份，杨宝祥说有一个XX项目到期无法兑付，让他代表杨宝祥和投资人协商延期兑付，他先后两次与投资人协商，并把投资人的要求反馈给了杨宝祥。他不参与采禾集团、世银投资的经营，也没有公司股份。 13、证人杨某2（杨宝祥之父）的证言证明：陈文环是他的妻子，杨宝祥是他的儿子，现在均不在老家。2012年3月份，陈文环说其身份证丢了，后他和陈文环去蓟县文易街派出所补办了身份证。他不知道杨宝祥在外面干什么。陈文环是农民，一直在家种地，没有在公司任过职。 14、证人孟某2的证言证明：1999年底她与杨宝祥结婚，后于2014年9月登记离婚。她名下有三套房、两辆车，位于北京市海淀区的＊＊房产是于2003年购买的、位于深圳市的两套房产是于2007年购买的，两辆奥迪轿车是2007年或2008年购买的，都是用她自己的钱购买的，与杨宝祥没有关系。 15、证人孟某1（孟某2之父）的证言：杨宝祥是他女儿孟某2的老公。他一直在老家务农，没有担任过公司法人，之前他把身份证借给过孟某2，具体时间记不清楚了，后来就没有见过那张身份证，后来他去派出所补办了一张身份证。他没有给杨宝祥身份证去成立世银投资，他也没有在世银投资办理执照手续时签字，他和杨宝祥一直没有什么联系。 二、书证 （一）涉案集资项目 1、中思睿智股权投资计划 （1）《中思睿智合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《中思睿智合伙协议书》，约定项目方／被投资方龙里XX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向龙里XX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额7000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；龙里XX将评估价值约3.36亿元的采矿证作为抵押物，受让项目公司30％的股权转让，项目公司承诺投资期满时根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司40％股权进行质押，中融富邦为项目连带责任担保；投资计划保管账户中思睿智民生银行北京电子城支行（账号×××）。投资人支付投资款后，世银投资出具《确认函》，中融富邦出具《保函》。 （2）《投资人登记表》、付款凭证、《确认函》证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《委托保证合同》等证明：2013年6月，中思睿智与龙里XX签订《投资协议》、《抵押担保协议》、《股权质押协议》，双方约定中思睿智向龙里XX投资7000万元用于“砂石开采及混凝土小型空心砖生产”项目的开发和运营，占龙里XX30％股权，投资期为一年，期满后龙里XX承诺以8400万元溢价回购全部股权。龙里XX将价值3.3亿余元的采矿权（采矿证号后四位0001）进行抵押，并质押70％公司股权。 2013年6月26日，世银投资与中融富邦签订《委托保证合同》，中融富邦对世银投资与投资人签订的《中思睿智股权投资计划委托投资合同》（投资计划为投资本金用于向龙里XX进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 2、盛世蓝图股权投资计划 （1）《盛世蓝图合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《盛世蓝图合伙协议书》，约定项目方／被投资方龙里XX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向龙里XX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为2年；投资人年预期收益率为12％-15％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，项目公司将市场估值为33616.8万元的采矿权抵押给合伙企业，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，中融富邦提供担保；投资计划保管账户盛世蓝图招商银行万达广场支行（账号×××）。 （2）投银行业务凭证，《投资确认函》等证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《委托保证合同》证明：2014年4月21日，盛世蓝图与龙里XX签订《投资协议》、《抵押担保协议》、《股权质押协议》，双方约定盛世蓝图向龙里XX投资5000万元用于“砂石开采及新型墙体材料生产”项目的开发和运营，占龙里XX50％股权，投资期为一年，期满后龙里XX承诺以6000万元溢价回购盛世蓝图所占全部股权。龙里XX将价值3.3亿余元的采矿权（采矿证号后四位1235）抵押给盛世蓝图，并质押50％公司股权。 2014年4月18日，世银投资与中融富邦签订《委托保证合同》，中融富邦对世银投资与投资人签订的《盛世蓝图股权投资计划委托投资合同》（投资计划为投资本金用于向龙里XX进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 （4）工商注册登记材料、营业执照、《变更股东的股东会决议》、《股权转让协议》、汇款凭证及情况说明等证明：龙里XX于2012年5月7日成立，注册资金2000万元；2013年6月龙里XX原股东将全部股份转让给采禾环球商贸（北京）有限公司和贵州新凯联投资有限公司，采禾环球商贸（北京）有限公司出资1400万元，占70％股份，贵州新凯联投资有限公司出资600万元，占30％股份，2013年5月28日，采禾环球商贸（北京）有限公司将1500万元汇入贵州新凯联投资有限公司，由其代为支付股权转让费用；2013年12月11日采禾环球商贸（北京）有限公司将所持有的70％股份（1400万元）转让给杨宝祥，贵州新凯联投资有限公司将所持有的30％股份（600万元）转让给韩某。2014年1月龙里XX将公司全部股权和采矿权质押南充市商业银行云岩支行贷款500万元，截止2014年8月28日，公司后期投入2225万元，其中向贵州新凯联投资有限公司借款460万元、向贵州XX借款100万元、向韩某借款1165万元、银行贷款500万元。 （5）龙里XX采矿许可证副本（复印件）2份、安全生产许可证证明：①采矿许可证号后四位1235，采矿权人为龙里XX（韩某），矿山名称龙里县醒狮镇浸水坡采石场，开采矿种为建筑石料用灰岩，开采方式为露天开采，生产规模30万立方米／年，矿区面积0.2959平方公里，有效期限五年（自2012年7月11日至2017年7月11日）；②采矿许可证号后四位0001，采矿权人为龙里XX（韩某），矿山名称龙里县醒狮镇浸水坡采石场，开采矿种为建筑石料用灰岩，开采方式为露天开采，生产规模62.5万吨／年，矿区面积0.0988平方公里，有效期限五年（自2012年7月至2017年7月）。 （6）龙里县地方税务局二分局出具的完税证明，证明2013年6月龙里XX与采禾环球商贸（北京）有限公司、贵州新凯联投资有限公司完成转让行为后税款已全部缴清。 （7）龙里XX的资金使用明细表及相关付款凭证证明：龙里XX购买机器设备、办公用品、投资建设的资金使用情况。 （8）网上银行交易详细清单、付款说明证明：2014年5月15日，龙里XX（账号×××）向荣胜金创（账号×××）汇款人民币50万元，系代韩某偿还杨宝祥借款。 （9）《砂石材料购销合同》、《桥梁用碎石买卖合同》、《混凝土用碎石、砂买卖合同》证明：2013年6月、7月，龙里XX与中铁二十三局、中铁二十一局、中铁二十四局、贵州中建双元建材有限公司签订的砂石材料购销合同。 3、中思融智股权投资计划 （1）《中思融智合伙协议书》证明：世银投资与投资人签订协议书，约定项目方／被投资方贵州XXX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向贵州XXX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额3000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，贵阳市石林坡石材有限责任公司以其固定资产及“年产28万m3空心砖系列产品”项目作为抵押物（评估价值共计1.8亿余元），贵州XXX以100％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户中思融智招商银行北京万达广场支行（账号×××）。 （2）《投资人登记表》、银行业务凭证、世银投资收据等证明：投资人向指定银行账户支付投资款。 4、永诚昌泰股权投资计划 （1）《永诚昌泰合伙协议书》证明：世银投资与投资人签订《永诚昌泰合伙协议书》，约定项目方／被投资方贵州XXX；普通合伙人世银投资；合伙目的将投资计划本金用于向贵州XXX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，采禾集团提供连带责任担保，中融富邦提供担保；投资计划保管账户永诚昌泰平安银行北京朝外支行（账号×××）。 （2）《投资客户登记表》、银行业务凭证等证明：投资人向指定银行账户支付投资款。 （3）贵州XXX工商登记资料证明：贵州XXX于2012年10月成立，注册资金1000万元；2013年7月公司股权转让，韩某占43％股份、杨宝祥占35％股份、李俊炫占22％股份，公司法定代表人变更为韩某。 （4）《投资协议》证明：永诚昌泰与贵州XXX签订协议，约定永诚昌泰向贵州XXX投资5000万元用于采禾特色农业冷链物流园项目的开发和运营，占有贵州XXX＊＊％股权，投资期一年，期满后贵州XXX以6000万元溢价回购永诚昌泰占有的全部股权。 （5）贵州XXX出具的说明材料证明：2013年1月采禾集团通过电子邮件将《投资协议》发给贵州XXX，要求盖章后通过快递发往采禾集团。 （6）中国农业银行银行卡交易明细清单、网上银行电子回单、交易明细等证明：韩某农行账户（账号×××）分别于2013年7月19日、9月17日、9月18日、9月22日、9月29日收到投资款共计970万元； 2013年7月23日，韩某农行账户（账号×××）分5次向贵州XXX（账号×××）汇款共计408万元； 2014年4月16日，韩某民生银行账户（账号×××）向贵州XXX（账号×××）汇款人民币71.97万元； 2013年10月11日，韩某（账号×××）分4次向贵州XXX（账号×××）转账投资款共计300万元； 2013年11月19日，龙里XX（账号×××）向贵州XXX（账号×××）还款150万元。 5、中坤汇通股权投资计划 （1）《中坤汇通合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《中坤汇通合伙协议书》，约定项目方／被投资方XX公司；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向XX公司进行股权投资，以此补充项目方的经营性流动资金，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，XX公司价值51060万元的室雅楠香XX艺术馆东馆XX产品作为抵押，XX公司以30％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户中坤汇通招商银行北京万达广场支行（账号×××）。 （2）《投资人登记表》、银行业务凭证，《确认函》等证明：投资人向指定银行账户支付投资款。 （3）XX公司工商注册登记材料证明：XX公司于2010年9月成立，住所位于朝阳区建国路＊＊院＊＊楼＊＊，法定代表人马某2，注册资金经增资为1000万元，经营范围包括销售家具、产品设计、展览服务等。 （4）《委托融资协议》、《融资协议书》、《质押协议》、《抵押协议》、《室雅楠香东馆家具库存明细表》、《无限连带责任保证函》证明：XX公司与世银投资于2013年3月5日签订委托融资协议，XX公司委托世银投资进行融资，首期融资1亿元，用于支付“室雅楠香中国生活美学体验馆”项目建设；2013年4月23日，双方签订融资协议及质押协议、抵押协议，约定拟融资金额1亿元，融资使用期为1年，自2013年6月1日到2014年5月31日止，XX公司向世银投资支付融资金额20％的融资费用，XX公司以价值51060万元的XX产品作为融资抵押物，以30％股权为融资提供质押。同日马某2签署无限连带责任保证函，承诺以个人全部财产对世银投资融资收益、投资人投资本金及预期收益提供无限连带责任保证。 6、中思汇通股权投资计划 （1）《中思汇通合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《中思汇通合伙协议书》，约定项目方／被投资方贵州XX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向贵州XX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额15000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，贵州XX项目土地及地上在建工程抵押合伙企业，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，中融富邦提供担保；投资计划保管账户中思汇通民生银行电子城支行（账号×××）。 （2）《投资客户登记表》、《确认函》及银行业务凭证等证明：投资人向指定银行账户支付投资款。 （3）企业法人营业执照、公司章程、验资报告等证明：贵州XX于2012年4月成立，注册资本5000万元，法定代表人曹福青，经营范围为房地产开发、销售。 （4）《投资协议》、《股权质押协议》、《抵押担保协议》、《委托保证合同》证明：2013年8月贵州XX和中思汇通签订协议，中思汇通向贵州XX投资1.5亿元，用于贵州XX项目二期的开发和运营，中思汇通占有XX50％股权，投资期限一年，到期后，贵州XX承诺以1.8亿元溢价回购中思汇通所占全部股权。贵州XX质押50％的股权及其派生权益。贵州XX以其价值79100万元的项目二期土地及地上在建工程提供抵押担保。同日，世银投资与中融富邦签订保证合同，中融富邦对世银投资与投资人签订的《中思汇通股权投资计划委托投资合同》（投资计划为投资本金用于向XX进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 （5）贵州XX股东会决议证明：2013年8月30日，公司股东同意中思汇通以50％股权进入公司。 7、寰宇晨光股权投资计划 （1）《寰宇晨光合伙协议书》、《保函》等证明：世银投资与投资人签订《寰宇晨光合伙协议书》，项目方／被投资方曹县新干线置业有限公司（以下简称曹县新干线）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向曹县新干线进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，曹县新干线的新干线商贸交易中心项目土地及地上在建工程抵押给合伙企业（市场估值3亿余元），受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，曹县新干线的法人及股东为基金提供连带责任担保，中融富邦为基金提供担保；投资计划保管账户寰宇晨光招商银行万达广场支行（账号×××）。 （2）《投资客户登记表》、银行业务凭证，《确认函》等证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》等证明：2013年12月，寰宇晨光与曹县新干线约定，寰宇晨光向曹县新干线投资1亿元，用于曹县新干线商贸交易中心项目开发和运营，投资后占曹县新干线50％股权，投资期限一年，期满后曹县新干线承诺以1.2亿元溢价回购寰宇晨光所占全部股权；曹县新干线以价值3亿余元的土地及商贸交易中心项目一期工程提供抵押担保并质押50％股权及其派生权益。曹县新干线法定代表人及其股东以个人及公司财产对寰宇晨光的投资本金、收益及合伙人的投资本金及预期收益提供无限连带责任保证。 （4）曹县新干线企业法人营业执照、组织机构代码证、国有土地使用证证明：曹县新干线于2010年4月成立，法定代表人刘新华，注册资金1000万元，经营范围房地产开发销售。 （5）曹县新干线出具的情况说明证明：2013年9月，该公司与采禾集团商谈融资事项，融资1亿元，年利息18％，并付部分居间费用，公司出具了营业执照复印件，组织机构代码证复印件、土地使用证复印件、工程规划许可证复印件、施工许可证复印件、用地规划许可证复印件、无限连带责任保证函、股东会决议、曹县新干线交易中心项目可行性研究报告、融资申请材料。2014年3月采禾集团电话通知融资失败，资方对县级城市不感兴趣。无款打入曹县新干线账户。 （6）建设工程规划许可证、建筑工程施工许可证、建设用地规划许可证、无限连带责任保证函、曹县新干线交易中心项目可行性研究报告、融资申请材料等证明：曹县新干线交易中心建筑规模24万平方米，系多功能复合型的现代服务产业项目，建设单位为曹县新干线，估算开发成本7.2亿余元、销售收入9.6亿余元，申请2.1亿元融资，计划三年还清。 8、荣胜金创股权投资计划 （1）《荣胜金创合伙协议书》证明：世银投资与投资人签订协议书，约定项目方／被投资方郑州恒正新能源科技开发有限公司（以下简称郑州恒正）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向郑州恒正进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为1年或2年；投资人年预期收益率为12％-15％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，中原义乌商博城一期及滑房权证新字第XXXX号不动产抵押至本合伙企业，受让项目公司49％的股权转让，项目方根据管理人的要求无条件溢价回购，且项目经营收入优先用于溢价回购款，被投资项目公司51％股权进行质押，郑州恒正法人郑德强提供连带责任担保，中融富邦为本基金提供担保；投资计划保管账户荣胜金创平安银行北京朝外支行（账号×××）。 （2）《世银基金投资客户登记表》、付款凭证、世银投资收款凭证证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》证明：2013年12月，荣胜金创与郑州恒正达成协议，荣胜金创向郑州恒正投资1亿元，用于新能源热能转换供热项目的开发和运营，投资期一年，期满后郑州恒正以1.2亿元溢价回购荣胜金创所占全部股权；吴新芳及安阳晨昊房地产开发有限公司以价值3亿余元的房产提供抵押担保，郑州恒正质押51％的股权及其派生权益；郑州恒正法定代表人和河南一德电气有限公司提供担保。 9、华诚建信股权投资计划 （1）《华诚建信合伙协议书》证明：世银投资与投资人签订协议书，约定项目方／被投资方四川中科盈文化旅游开发有限公司（以下简称四川中科盈）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向四川中科盈进行股权投资，以此补充项目方的经营性流动资金，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，四川中科盈成阿新城地产项目土地及地上在建工程抵押给合伙企业，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，四川中科盈法人及股东为本基金提供连带责任担保，中融富邦为基金提供担保；投资计划保管账户华诚建信民生银行电子城支行（账号×××）。 （2）《投资客户登记表》、银行业务凭证等证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》、《委托保证合同》证明：2013年10月华诚建信与四川中科盈签订协议，华诚建信向四川中科盈投资1亿元，用于成阿新城项目的开发和运营，投资期一年，期满后四川中科盈承诺以1.2亿元溢价回购华诚建信所占全部股权；四川中科盈以价值10.9亿元的土地及预售房提供抵押担保并质押50％股权及其派生权益，四川中科盈法定代表人、股东以个人财产提供担保，世银投资与中融富邦签订保证合同，中融富邦对世银投资与投资人签订的《华诚建信股权投资计划委托投资合同》（投资计划为投资本金用于向四川中科盈进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 10、中坤泰达股权投资计划 （1）《中坤泰达合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订协议书，约定项目方／被投资方爱普森低碳科技（北京）有限公司（以下简称爱普森）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向爱普森进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额3000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，受让项目公司40％的股权转让。项目公司股东承诺投资期满时无条件溢价回购合伙企业所受让的股权，且项目经营收入优先用于支付溢价回购款，被投资公司以60％股权进行质押，采禾集团和中融富邦为项目提供连带责任保证；投资计划保管账户中坤泰达平安银行北京朝外支行（账号×××）。 （2）《投资人登记表》、银行业务凭证、《确认函》证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》、《委托保证合同》证明：2013年8月中坤泰达与爱普森签订协议，中坤泰达向爱普森投资3000万元，用于公司开发运营，占有爱普森40％股权，投资期一年，期满后爱普森承诺以3600万元溢价回购中坤泰达占有的全部股权；爱普森以其60％股权提供质押担保，采禾集团用全部财产提供无限连带责任保证，世银投资与中融富邦签订保证合同，中融富邦对世银投资与投资人签订的《中坤泰达股权投资计划委托投资合同》（投资计划为投资本金用于向爱普森进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 11、北京华信瑞德投资管理中心（以下简称华信瑞德）股权投资计划 （1）《华信瑞德合伙协议书》、《合伙份额代持协议》、中融富邦《保函》等证明：世银投资与投资人签订协议书，约定项目方／被投资方爱普森；普通合伙人世银投资；合伙目的将投资计划本金用于向爱普森进行股权增资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元至6000万元，有限合伙人最低出资额不低于50万元；投资存续期为12个月；投资人年预期收益率为12％-15％；预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划监管账户华信瑞德中国民生银行北京国贸支行（账号×××）。 （2）世银投资《投资人登记表》、《收据》、《确认函》以及付款凭证等证明：投资人向指定银行账户支付投资款。 12、共同投资开发收益金北京中融信丰投资管理中心（有限合伙）（以下简称中融信丰）项目 （1）《共同投资开发收益金中融信丰合伙人协议书》证明：采禾集团与投资人签订协议书，约定共同投资开发收益金中融信丰由采禾集团发起，全体合伙人认购，共同成立；合伙经营范围投资优质型非上市地产公司股权；合伙期限二年；执行事务合伙人为普通合伙人采禾集团，委派代表为李小东；个人认缴最低金额300万元，机构认缴最低金额500万元；年收益低于或达到10％，全部可分配净收益由全体合伙人按照出资比例进行分配，年收益超过10％，可分配净收益的70％由全体合伙人按照出资比例进行分配，可分配净收益的30％分配给普通合伙人；收益金账户中融信丰平安银行北京朝外支行（账号×××）。 （2）采禾集团《告知函》、《承诺回购函》证明：中融信丰项目投资达到预期销售周期（即满12个月）后，采禾集团同意以溢价10％／年或15％／年的方式购买有限合伙人的出资份额。 （3）中融信丰《告知函》及投资人付款凭证等证明：投资人投资款已投到鄄城XX华府项目，预期销售周期12个月。 （4）山东鄄城XX置业有限公司（以下简称鄄城XX）工商注册登记材料证明：该公司于2011年8月成立，注册资本1008万元；2013年12月至2014年7月采禾盛世曾出资持股47％。 （5）鄄城XX中国建设银行鄄城支行账户（账号×××）明细证明：2013年12月27日，XXXX转账存入鄄城XX2000万元工程款。 （6）电汇凭证、收据等付款凭证（世银投资提供）证明：2013年12月至2014年1月，鄄城XX分五笔支付土地出让金共计7500万元。 （7）《国用建设用地使用权出让合同》证明：2013年12月鄄城XX与鄄城国土资源局签订合同，鄄城XX以7500万元取得3.8万余平米建设用地使用权，拟规划用于居住兼容商业建设。 13、北京华泰君诚投资管理中心（以下简称华泰君诚）股权投资计划 （1）《华泰君诚合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订协议书，约定项目方／被投资方XX农业；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向XX农业进行股权增资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，XX农业以100％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户华泰君诚浦东发展银行建国路支行（账号×××）。 （2）《投资人登记表》、银行业务凭证、世银投资《收据》等证明：投资人向指定银行账户支付投资款。 （3）XX农业工商注册登记材料证明：XX农业于2007年4月设立，注册资本1400万元，2009年3月王某1为公司法定代表人兼经理。 14、北京国信汇富投资管理中心（以下简称国信汇富）股权投资计划 （1）《国信汇富合伙协议书》、《保函》等证明： ①世银投资与投资人签订协议书，约定项目方／被投资方深圳甘肃农副土特产工贸公司；有限合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向深圳甘肃农副土特产工贸公司进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，深圳甘肃农副土特产工贸公司将持有的工业用地作为抵押，深圳甘肃农副土特产工贸公司的10％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户国信汇富中国银行北京长虹桥支行（账号×××）。 ②项目方／被投资方易流通科技（北京）有限公司；有限合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向易流通科技（北京）有限公司进行股权投资，以补充项目方的经营性流动资金，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于50万元；投资人年预期收益率为11％-14％；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，易流通科技（北京）有限公司以100％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户国信汇富中国农业银行北京银泰支行（账号×××）。 （2）《借款合同书》证明：世银投资与投资人签订借款合同，借款期限一年，年息10％，到期一次性还本付息。 （3）世银投资《投资人登记表》、《确认函》、《收据》及付款凭证证明：投资人向指定银行账户支付投资款。 15、中泽泰达股权投资计划 （1）《中泽泰达合伙协议书》等证明：世银投资与投资人签订协议书，约定项目方／被投资方安徽大蔚置业有限公司；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向安徽大蔚置业有限公司进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，安徽大蔚置业有限公司以位于六安经济开发区XX国际住宅小区一期在建工程（评估价1.5亿元）作为抵押物，并提供股权质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户中泽泰达浦东发展银行建国路支行（账号×××）。 （2）世银投资《投资人登记表》、《收据》、付款凭证等证明：投资人向指定银行账户支付投资款。 16、爱普森节能环保低碳灯项目 （1）《债权融资协议》、《权益收购协议书》证明：爱普森与投资人签订《债权融资协议》，计划募集金额3000万元，投资年收益率10％，投资期限一年，每六个月派息一次；爱普森与采禾集团无条件为投资人投资本金及收益提供连带责任保证。爱普森中国工商银行北京金台路支行账户（账号×××）。 世银投资同时与投资人签订《权益收购协议书》，约定如项目方未能如期兑现债权权益的全部本金及收益，世银投资收购或代委托方收购投资人持有的爱普森节能环保低碳灯项目的债权权益。 （2）世银投资《客户登记表》、《收款凭证》、《收款确认书》以及银行业务凭证等证明：投资人向指定银行账户支付投资款，部分投资款已兑付。 17、世银·一通煤化股权投资计划 （1）《委托投资合同》、《保函》证明：世银投资与投资人签订合同，约定委托管理人世银投资，项目方／被投资方鄂尔多斯市一通煤化有限责任公司；合伙目的受托管理人将投资计划本金向鄂尔多斯市一通煤化有限责任公司进行股权投资，投资计划财产扣除其应承担的税费和其他费用后，作为利益的来源分配给受益人；投资计划期限1年，资金总规模3000万元，其中优先受益人募集2000万元，世银投资作为次级受益人出资1000万元，年化收益率12％-15％；优先受益人的委托利益每半年后分配一次；世银投资对委托人的本金及收益承担不可撤销的无限连带责任保证，中发投资担保有限公司对委托人的本金及预期收益承担连带责任保证；投资计划财产专户世银投资中国民生银行北京西长安街支行（账户×××）。 （2）世银投资《投资人登记表》、《确认函》、《收据》及银行业务凭证等证明：投资人向指定银行账户支付投资款。 18、世银新农业股权投资计划 （1）《委托投资合同》、《委托合同》、中融富邦《保函》证明：世银投资与投资人签订合同，约定委托管理人世银投资，借款人牡丹江市紫薇生物科技园；投资目的受托管理人将投资计划本金向牡丹江市紫薇生物科技园进行股权收购与增资，投资计划财产扣除其应承担的税费和其他费用后，作为利益的来源分配给受益人；投资计划期限1年，资金总规模3000万元，其中优先受益人募集2000万元，世银投资作为次级受益人出资1000万元，年化收益率12％-15％；优先受益人的委托利益每半年后分配一次；牡丹江市紫薇生物科技园将向世银投资质押100％股权的方式提供资金还款保证，世银投资对委托人的本金及收益承担不可撤销的无限连带责任保证，中融富邦对委托人的本金及预期收益承担连带责任保证；投资计划财产专户世银投资中国民生银行北京西长安街支行（账户×××）。 （2）世银投资《投资人登记表》、《收据》及银行业务凭证等证明：投资人向指定银行账户支付投资款。 19、世银·稳健三号信托（投资）计划 （1）《委托合同》、《担保函》证明：世银投资与投资人签订合同，“世银·稳健三号信托（投资）计划”是信托公司设立的，预计将3000万资金，以单一资金信托的方式投资用于牡丹江市紫薇酒业有限公司投资的牡丹江生物科技园，购置其生产设备和检测仪器等。投资人将资金委托给世银投资，以投资人的名义通过单一资金信托的方式委托给指定的信托公司，对“牡丹江市紫薇酒业有限公司”进行投资。投资期限一年，每半年派息一次，预期年化收益率10％-13％。国城销售国际投资担保有限公司为本计划提供担保并为投资人的委托本金及收益提供连带责任担保。 （2）世银投资《客户资料登记表》、收据及银行业务凭证等证明：投资人向世银投资中国民生银行账户（账号×××）支付投资款。 20、世银·稳健四号信托（投资）计划 （1）《委托合同》证明：世银投资与投资人签订合同，“世银·稳健四号信托（投资）计划”是信托公司设立的，预计将5000万资金，以单一资金信托的方式投资用于鄂尔多斯市一通有限责任公司更新设备，提高产能。投资人将资金委托给世银投资，以投资人的名义通过单一资金信托的方式委托给指定的信托公司，对“鄂尔多斯市一通煤化有限责任公司”进行投资，投资期限一年。 （2）世银投资《客户资料登记表》、收款凭证等证明：投资人向世银投资中国民生银行账户（账号×××）支付投资款。 21、世银基金／煤炭资源投资基金一期项目 （1）《投资协议》、《信托受益权收购协议》证明：世银投资与投资人签订协议，投资人自愿将资金委托给世银投资，以投资人名义通过单一信托的方式委托给指定的信托公司，对“大同煤业集团同轩金海媒业有限公司”进行投资，投资期限一年；期满后世银投资收购或代委托方收购投资人持有的信托基金份额。 （2）世银投资《客户登记表》、《收款确认书》、付款凭证等证明：投资人向“采禾国际电子商务”支付投资款，部分投资款已兑付。 22、世银节能环保产业投资一期项目 （1）《有限合伙协议》证明：采禾国际投资（北京）有限公司、世银投资与投资人签订协议，合伙企业名称世银节能环保产业投资（有限合伙）；经营场所北京市朝阳区建国路＊＊万达广场；普通合伙人采禾国际投资（北京）有限公司，委托世银投资作为执行合伙事务人代表；合伙目的向高成长型企业进行股权投资，提供专业管理和咨询服务，以获取资本增值收益；经营范围对未上市企业的股权投资、非证券业务的投资、代理其他投资型企业或个人的投资，不得从事证券类投资、担保。 （2）《基金认购合同》证明：采禾国际投资（北京）有限公司、世银投资与投资人签订合同，世银节能环保产业投资（有限合伙）一期，执行事务合伙人世银投资，募集规模为5000万元，基金存续期限5年，预计年化收益率不低于12％，普通合伙人对基金承担无限连带责任。 （3）《收购协议书》证明：世银投资与投资人签订协议，投资人持有世银节能环保基金份额已满十二个月，世银投资收购或代为收购投资人的基金份额，基金份额满一年至四年不等，预期收益为认购金额的12％至60％。 （4）世银投资《客户登记表》、《收据》、《收款确认书》及投资人付款凭证等证明：投资人向世银投资中国民生银行账户支付投资款，部分投资款已兑付。 23、世银／基金房地产信托（投资）计划 （1）《委托合同》、《担保函》证明：世银投资与投资人签订合同，“鄂尔多斯市东胜区房地产信托（投资）计划”是信托公司设立的，预计将3000万资金，以单一资金信托的方式投资用于鄂尔多斯市广恒房地产开发有限责任公司，开发东奎商业中心项目；投资人将资金委托给世银投资，以投资人的名义通过单一资金信托的方式委托给指定的信托公司，对“鄂尔多斯市广恒房地产开发有限责任公司”进行投资；投资期限一年，半年派息一次，预期年化收益率9.5％-13％；国城财富国际投资担保有限公司提供担保并为投资人的委托本金及收益提供连带责任担保。 （2）世银投资《客户资料登记表》、《收据》及付款凭证证明：投资人向世银投资银行账户支付了投资款。 （二）涉案公司、企业 24、营业执照及工商注册登记材料等证明： （1）采禾创新集团有限公司于2012年7月成立，注册资本（实收）1亿元，住，住所位于朝阳区建国门外大街＊＊＊＊＊＊＊＊般经营项目包括投资管理、咨询、资产管理等，2014年2月公司更名为采禾集团，股东变更为陈文环、杨宝祥。 （2）世银投资于2011年3月成立，法定代表人孟某1，股东包括北京富国天成商贸有限公司、孟某1、冉某敏；2011年3月股东变更为孟某1、冉龙敏；注册资本1亿元。 （3）中坤泰达，2013年4月成立，出资额1000万元，有限合伙人世银投资，经营范围投资管理、资产管理等。 （4）永诚昌泰，2013年7月成立，出资额1000万元，有限合伙人陈卉，经营范围投资管理、资产管理等。 （5）中思汇通，2013年4月成立，出资额1000万元，有限合伙人世银投资，经营范围投资管理、资产管理等。 （6）中思睿智，2013年2月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （7）盛世蓝图，2013年10月成立，出资额200万元，执行事务合伙人世银投资，有限合伙人陈某，经营范围投资管理、资产管理等。 （8）荣胜金创，2013年10月成立，出资额200万元，执行事务合伙人世银投资，有限合伙人陈某，经营范围投资管理、资产管理等。 （9）寰宇晨光，2013年10月成立，出资额200万元，执行事务合伙人世银投资（委派李小东代表），有限合伙人陈某，经营范围投资管理、资产管理等。 （10）华诚建信，2013年7月成立，出资额1000万元，执行事务合伙人李某东，有限合伙人陈卉，经营范围投资管理、资产管理等。 （11）中坤汇通，2013年1月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （12）华泰君诚，2012年10月成立，出资额1000万元，执行事务合伙人世银投资（委派孟某1代表），有限合伙人孟某1、游超，经营范围投资管理、投资咨询等。 （13）国信汇富，2012年6月成立，出资额1000万元，执行事务合伙人世银投资（委派孟某1代表），有限合伙人孟某1、商某娜，经营范围投资管理、资产管理等。 （14）中泽泰达，2012年10月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （15）中思融智，2012年11月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （16）华信瑞德，2012年3月成立，出资额1000万元，执行事务合伙人世银投资（委派孟某1代表），有限合伙人孟某1、商京娜，经营范围投资管理、资产管理等。 （17）中融富邦，2012年5月成立，注册资本1亿元，法定代表人陈文环，后变更为李某东，股东陈文环、商某娜，后变更为陈文环、孟某1，经营范围包括经济合同担保、投资管理、企业管理等。 （18）爱普森公司，2010年成立，注册地位于北，注册地位于北京市通州区万元，后增资至1000万元，法定代表人先后为孟某1、陈文环、陈某，经营范围包括销售灯具、通用设备、五金交电等。 （19）采禾盛世，2011年6月9日成立，法定代表人陈文环。 （20）山河富农科技（北京）有限公司2010年7月15日成立，法定代表人孟某1。 （21）华诚万家科技（北京）有限公司2011年7月29日成立，法定代表人陈文环。 （22）集萃谷科技（北京）有限公司2011年11月28日成立，法定代表人孟某1。 （23）优芮雅生物科技（北京）有限公司2011年8月31日成立，法定代表人孟某1。 （24）易流通科技（北京）有限公司2011年3月8日成立，法定代表人孟某1。 （25）梦诗妍生物科技（北京）有限公司2011年8月31日，法定代表人孟某1。 （26）美丽新世界科技（北京）有限公司2011年9月29日成立，法定代表人孟某1。 （27）采禾国际电子商务（北京）有限公司2006年7月21日，法定代表人孟某1。 （28）采禾中天电科技（北京）有限公司2010年6月1日成立，法定代表人孟某1。 （29）采禾环球商贸（北京）有限公司2011年6月9日成立，法定代表人陈文环。 （30）爱洛奇国际科技（北京）有限公司2012年4月24日成立，法定代表人孟某1。 （31）采禾国际咨询（北京）有限公司2009年7月6日成立，法定代表人孟某1。 25、《租赁合同》证明：世银投资承租北京市朝阳区中环XX中心C座11层西区、朝阳区建国路93号XX广场A座2006／2007、朝阳区建国门外大街甲6号1幢14层07室、朝阳区建国路91号XX中心B座5层502-507单元用于办公。 26、“采禾人员档案”及“采禾国际相关人员构成”表证明：总裁杨宝祥，总裁项目助理周希国，行政人事经理吕宗勇，于书田属于公司金融中心。 27、世银投资销售部门人员档案表、主要销售人员构成表、项目负责人情况表、销售人员业绩统计表及部分销售人员的业绩明细等证明：涉案各被告人入职时间、部门、职务以及销售业绩。其中： 项目经理周希国，负责中坤汇通—XX家具项目、中思睿智—XX建材项目、中坤泰达—爱普森项目、中思汇通—XX项目； 刘珊于2012年2月22日入职，为销售二部理财经理，后为销售二部总经理； 吴博谦于2012年10月17日入职，为销售二部理财顾问，2014年为理财经理； 安香林2012年8月20日入职为销售二部理财顾问，后为理财经理； 谢辉于2012年12月20日入职，为销售二部理财顾问，后为理财经理； 张洋洋于2012年12月10日入职，为销售二部理财经理； 徐帆于2013年6月4日入职，为销售二部理财顾问； 孙毅（弋）于2012年8月27日入职，为销售三部总经理； 马正飞于2012年12月24日入职，为销售三部融资总监； 赵学亮于2013年3月11日入职，为销售三部理财经理；李香俊于2013年3月18日入职，为销售三部理财经理； 田爱于2012年2月16日入职，为销售一部理财经理，2013年5月1日为销售五部总经理； 高会平于2011年9月27日入职，为销售一部销售渠道，2013年5月1日为销售五部总经理； 张新桐于2012年9月11日入职，为销售一部理财顾问，2013年5月1日为销售五部理财经理； 李秀勤于2013年7月9日入职，为销售五部理财经理； 刘敬雨于2013年4月15日入职，为销售六部总经理；常亚飞于2013年3月25日入职，为销售六部理财经理； 禹海澄于2014年2月7日入职，为销售六部理财经理； 李运生“昌平”经理。 28、世银投资及部分涉案有限合伙企业银行日记账、银行交易明细等证明： （1）收入部分投资人投资款，账户资金主要用于各基金项目之间的拆借、投资人返利和本金返还、员工提成以及房租、物业等办公支出等； （2）采禾盛世于2013年11月、12月，两笔支付XXXX投资款共计2080万元。 29、世银投资人员工资、支付凭证等证明：世银投资向部分被告人支付费用的情况。 30、世银投资“基金项目情况明细表”证明： 中坤泰达--XX公司“室雅楠香中国生活美学体验馆”项目募集日期为2013年4月1日至2013年6月30日； 中思睿智--龙里XX“砂石开采及混凝土小型空心砖生产项目”募集日期为2013年7月1日至2013年8月31日； 中坤泰达—爱普森项目，募集日期为2013年8月16日至2013年9月15日； 中思汇通—XX二期项目后续开发，募集日期为2013年9月1日至2013年10月31日； 华诚建信-一四川中科盈，募集日期为2013年11月1日至2013年12月30日； 永诚昌泰--贵州XXX“采禾特色农业冷链物流园项目”募集日期为2013年11月27日至2013年12月31日； 荣胜金创--郑州恒正供热项目，募集日期2014年1月1日至2014年3月31日； 寰宇晨光—曹县新干线商贸交易中心项目，募集日期为2014年2月10日至2014年3月31日； 荣胜金创--郑州恒正供热项目（二期），募集日期为2014年4月1日至2014年5月30日； 盛世蓝图—龙里XX“砂石开采及新型墙体材料生产项目”，募集日期为2014年5月1日至2014年6月30日。 31、杨宝祥中国银行账户交易明细证明：与世银投资存在钱款往来。 32、孟某1中国银行、中国工商银行、中国建设银行、中国农业银行交易明细证明：与世银投资存在钱款往来。 三、鉴定意见 中通会计师事务所有限责任公司出具的中通司鉴字（2015）3号司法会计鉴定检验报告书、中通司鉴字（2016）18号补充检验报告及鉴定资质证明： 1、2011年1月至2014年7月间，共有世银投资和15家有限合伙企业、1家有限公司涉案。涉案有限合伙企业分别为国信汇富、华诚建信、华泰君诚、华信瑞德、寰宇晨光、荣胜金创、盛世蓝图、永诚昌泰、中坤汇通、中坤泰达、中思汇通、中思融智、中思睿智、中泽泰达、中融信丰；有限公司为爱普森。 世银投资与投资人签订信托投资合同，再以信托投资形式投资项目，共涉及项目7个，分别为牡丹江市紫薇生物科技园、一通煤化有限责任公司、世银节能环保产业投资一期、世银基金／房地产信托（投资）计划、稳健三号／牡丹江市紫薇生物科技园、稳健四号／鄂尔多斯市一通煤化有限责任公司、煤炭资源投资基金一期项目。 爱普森与投资人签订投资合同，项目名称：爱普森节能环保低碳灯项目，世银投资同时与投资人签订权益收购协议，内容为投资人持有期满12个月且要求收购时，世银投资收购投资人债权权益，收购价格为权益本金＋10％年预期收益率的收益。 世银投资作为普通合伙人，与投资客户（作为有限合伙人）签订合伙协议设立有限合伙企业，再以有限合伙企业对某一项目进行投资的形式吸取投资款，其中：国信汇富对应投资项目易流通科技（北京）有限公司、深圳甘肃农副土特产工贸公司；华诚建信对应投资项目四川中科盈；华泰君诚对应投资项目XX农业；华信瑞德对应投资项目爱普森；寰宇晨光对应曹县新干线；荣胜金创对应郑州恒正；盛世蓝图对应龙里XX；永诚昌泰对应贵州XXX；中坤汇通对应室雅楠香XX艺术馆；中坤泰达对应爱普森；中思汇通对应XX；中思融智对应贵州XXX；中思睿智对应龙里XX；中泽泰达对应安徽大蔚置业有限公司；中融信丰对应鄄城XX。 涉案投资项目25个，涉案投资人531人，投资金额合计为63480.8万元；报案273人涉及投资人283人，投资金额合计为29719.8万元，损失合计为279785637.67元。 2、根据鉴定检验报告内容统计，被告人于书田任职期间世银投资吸收资金合计2.4亿余元；被告人周希国所负责项目吸收资金合计1.9亿余元；被告人刘珊参与吸收资金合计1.2亿余元；被告人孙毅参与吸收资金合计5000余万元；被告人马正飞参与吸收资金3300余万元；被告人田爱参与吸收资金合计9600余万元；被告人刘敬雨参与吸收资金合计1200余万元；被告人高会平参与吸收资金合计1400余万元；被告人徐帆参与吸收资金2000万元；被告人赵学亮参与吸收资金合计1800余万元；被告人安香林参与吸收资金700余万元；被告人李香俊参与吸收资金400余万元；被告人李运生参与吸收资金合计200余万元；被告人张新桐参与吸收资金合计400余万元；被告人李秀勤参与吸收资金合计280余万元；被告人吴博谦参与吸收资金190万元；被告人谢辉参与吸收资金合计300万元；被告人禹海澄参与吸收资金100万元；被告人常亚飞参与吸收资金合计390万元；被告人张洋洋参与吸收资金40万元。 3、根据世银投资三个账户，浦发银行大望路支行（账号×××）、农业银行双井支行（账号T12203010＊＊＊＊＊＊＊＊）、民生银行西长安街支行（账号×××），十三家有限合伙企业国信汇富、华诚建信、华泰君诚、寰宇晨光、荣胜金创、永诚昌泰、中坤汇通、中坤泰达、中思汇通、中思融智、中思睿智、中泽泰达、中融信丰账户流水明细、银行日记账统计：（1）世银投资收到部分涉案有限合伙企业、有限公司转款共计9000余万元；收到信托、投资、网银转账共计700余万元；支付个人投资本金和收益6300余万元；支付采禾集团及采禾国际咨询（北京）有限公司及采禾国际电子商务（北京）有限公司等公司共计400余万元；支付易流通科技（北京）有限公司支付16万元；支付工资、房租、缴税等经营性支出2000余万元；支付杨宝祥50余万元；支付孟某1980余万元；（2）涉案有限合伙企业投资款收入3.6亿余元；偿付收益／本金支出2.3亿余元；支付提成360余万元；支付采禾环球商贸（北京）有限公司2000万元；支付采禾集团250余万元；支付采禾国际咨询（北京）有限公司200余万元；办公及房租物业支出50余万元；国信汇富支付孟某168.6万元；中泽泰达支付陈文环400万元。 四、其他证据 1、受案登记表、立案决定书证明：2014年6月18日，投资人熊某等人向北京市公安局朝阳分局报称世银投资涉嫌非法吸收公众存款，同年7月3日朝阳分局决定对世银投资涉嫌合同诈骗立案侦查。 2、在逃人员登记信息表证明：杨宝祥因涉嫌集资诈骗于2014年9月3日被公安机关列为刑拘在逃人员。 3、公安机关出具的到案经过证明： （1）2014年8月13日，被告人吕宗勇、于书田、刘敬雨、禹海澄、李香俊、刘珊、孙毅、周希国、李秀勤接公安机关电话通知后自动到案。 （2）2014年8月13日，被告人马正飞被公司领导电话叫回公司后带至公安机关配合工作。 （3）2014年8月13日11时许，被告人田爱到北京市公安局朝阳分局花家地派出所投案。 （4）2014年8月13日，被告人李运生、常亚飞被公安机关抓获。 （5）2014年8月13日，公安机关电话通知被告人高会平配合了解世银投资情况，后公安人员到约定地点双井汉都国际大厦将被告人高会平带回公安机关配合工作。 （6）2014年8月13日，朝阳分局经侦大队民警电话联系谢辉到公安机关接受调查，后朝阳分局花家地派出所民警到世银投资在北京市朝阳区双井乐城大厦B座20层中金智融投资基金管理有限公司将谢辉抓获。 （7）2014年8月13日22时许，公安机关电话联系被告人张新桐调查取证，张新桐告诉民警其在朝阳区北苑，后民警赶至朝阳区北苑将张新桐带回公安机关。 （8）2014年8月13日，公安机关在北京市朝阳区双井乐城B座20层将被告人安香林抓获。 （9）2014年8月13日，公安机关在北京市朝阳区康泰金融大厦32层将被告人赵学亮抓获。 （10）2014年8月13日，公安机关在北京市朝阳区XX广场门前将被告人徐帆抓获。 （11）2014年8月13日，公安机关在北京市朝阳区大望路温莱特中心A座10层将被告人吴博谦抓获。 （12）2014年8月13日，公安人员在北京市朝阳区广渠家园小区5号楼501室将被告人张洋洋抓获。 4、户籍证明材料，证明二十一名被告人的身份信息。 5、北京市公安局朝阳分局看守所出具的送押人员伤病情况通知书证明：2016年9月29日民航医院诊断被告人田爱尿HCG阳性。 6、扣押笔录、扣押清单、扣押决定书证明： （1）2014年7月5日，被告人吕宗勇向公安机关提供世银投资及设立的十一家有限合伙企业会计档案（凭证）79本； （2）2014年8月12日，公安机关对世银投资办公地北京市朝阳区盛世嘉园1号楼203室进行搜查，扣押计算机主机1台（使用人陈某3）、印章135个（含涉案公司、有限合伙企业公章、合同专用章、财务专用章）、《合伙协议书》816份（其中有效合同809份）。 7、协助查封、冻结通知书、查封、冻结决定书、查封清单、产权资料查询、扣押清单及现金缴款单等证明： 查封部分 （1）孟某2位于深圳市XX园（六期）16号楼B单元2202、深圳市XX园（六期）16号楼C单元403，购买日期均为2007年4月29日；北京市海淀区XX厂XX园9号楼5单元7F房产。 （2）鄄城XX全部股东的股权。 （3）鄄城XX在鄄城国土资源局登记的位于鄄城县建设街XX路东的三块土地使用权（面积共计38829平方米）。 （4）贵州XXX股东杨宝祥、韩某、李某炫的股权。 （5）龙里XX股东变更登记。 （6）龙里XX采矿证。 冻结部分 （1）采禾中天光电科技（北京）有限公司中国工商银行北京金台路支行账户（账号×××） （2）山河富农科技（北京）有限公司中国工商银行北京金台路支行账户（账号×××）； （3）爱普森中国工商银行北京金台路支行账户（账号×××）； （4）采禾创新集团有限公司中国工商行北京东方梅迪亚支行账户（账号×××）； （5）采禾国际电子商务（北京）有限公司平安银行北京光华路支行账户（账号×××）； （6）采禾国际咨询（北京）有限公司平安银行北京光华路支行账户（账号×××）； （7）采禾盛世平安银行北京光华路支行账户（账号×××）、交通银行北京松榆里支行账户（账号×××）； （8）鄄城XX中国建设银行账户（账号×××）； （9）采禾控股上海浦东发展银行北京大望路支行账户（账号×××）； （10）爱洛奇国际科技（北京）有限公司上海浦东发展银行北京大望路支行账户（账号×××）； （11）华城万家科技（北京）有限公司中国建设银行北京广渠路支行账户（账号×××）； （12）集萃谷科技（北京）有限公司中国建设银行北京广渠路支行账户（账号×××）； （13）优芮雅生物科技（北京）有限公司华夏银行北京大望路支行账户（账号×××）； （14）梦诗妍生物科技有限公司华夏银行北京大望路支行账户（账号×××）； （15）美丽新世界科技有限公司华夏银行北京大望路支行账户（账号×××）； （16）采禾环球商贸（北京）有限公司交通银行北京松榆里支行账户（账号×××）； （17）易流通科技（北京）有限公司交通银行北京松榆里支行账户（账号×××）； （18）孟某1中国银行长虹桥支行账户（账号×××）； （19）杨宝祥中国银行北京东长安街支行账户（账号×××）。 扣押部分 被告人刘敬雨退缴人民币12万元，被告人常亚飞退缴人民币6.3万元，被告人赵学亮退缴人民币19万元，被告人李秀勤退缴人民币11万元，被告人张新桐退缴人民币1万元，被告人徐帆退缴人民币1.5万元，被告人田爱退缴人民币14万元，被告人李运生退缴人民币20万元，被告人吴博谦退缴人民币5万元，被告人谢辉退缴人民币10万元，被告人禹海澄退缴人民币6万元，被告人张洋洋退缴人民币6000元，共计人民币106.4万元。 8、银行业务凭证、谅解书、工作记录等证明：（1）被告人李运生退赔部分投资人投资本金共计70余万元，部分投资人对李运生表示谅解；（2）投资人李栩某未收到田爱赔偿款，自愿对田爱表示谅解；（3）投资人杨某军未收到赵学亮的赔偿款，自愿对赵学亮表示谅解；（4）被告人禹海澄的亲属代为退赔投资人王某卿2.5万元；（5）被告人马正飞的亲友代为退赔投资人陈某3.5万元。 五、被告人供述 1、被告人吕宗勇的供述：他是采禾集团行政人事总监，负责采禾集团下属子公司的人事行政，招聘和管理子公司的工作人员，考勤制作，基本工资的计算和发放，以及销售人员销售提成的汇总，之后交给财务部门给员工发工资，还有公司后勤的日常管理和支出等。杨宝祥是采禾集团的实际经营控制人，负责集团所有工作；于书田是副总裁，负责基金、融资商谈开发销售工作；周希国是总裁项目助理，主要负责所有项目、基金的商谈开发销售工作。2011年3月份采禾集团出资成立了世银投资，主要经营私募基金的销售，住所地位于北，住所地位于北京市朝阳区中环XX中心＊＊＊＊区投资的实际经营控制人，公司法定代表人是孟某1，只是挂名，股东有孟某1，陈卉，周希国，冉龙敏，公司设有销售部、财务部。世银投资基金方面的事都是先汇报给他，他再汇报给杨宝祥，销售部的总经理都是他招聘到公司的。 采禾集团下属公司只有世银投资销售基金，其他公司都是为世银投资销售基金提供担保和其他服务连带关系的公司。初期世银投资没有注册下来，所以用采禾集团的名义与投资人签订有限合伙合同。2011年底至2014年6月，采禾集团和世银投资大概发行销售了20期基金，2011年底至2012年底都是以项目名称募集资金，后来世银投资作为普通合伙人发起设立有限合伙企业募集资金，每个有限合伙企业都有账户，投资者的钱都汇入有限合伙企业账户里，投资人大概有700余名，募集资金大概5亿余元。2011年底至2012年底募集的资金2亿元投资山东鄄城地产、贵州龙里县矿产。2012年底至2014年6月募集的资金3亿余元主要用于返还给之前投资者了，没有用于宣传的项目，因为之前投资项目回不来款，还有一部分用于公司经营开支，包括公司房租、员工工资、提成、办公用品等。公司的钱没有杨宝祥审批是无法支出的。 世银投资的项目都是杨宝祥找来的，进行前期考察和签订合同，然后把项目交给周希国进行包装，制作宣传彩页和销售协议、导报协议等文件，周希国制作完毕后交给他和销售部的总经理们进行审核，手续齐全后就可以对外销售了。最低投资金额100万元，都是1年期的，100至300万元返利是12％，300至600万元返利是13％，600万元以上返利是14％。世银投资的销售流程是，基金销售部打电话、发信息给客户说公司有收益很高的理财产品约客户来公司了解购买，客户到公司后销售人员把基金宣传图册、募集说明书、项目方资产抵押情况材料给客户看并承诺有高额回报，然后把基金卖给客户。销售人员都是销售总经理培训的。世银投资给销售部销售业绩5％的提成，总经理直接拿1％，销售经理拿他们组业绩的1.5％，销售员拿自己业绩的2.5％，如果是总经理自己销售的就直接拿业绩的5％，销售经理销售的就直接拿业绩的4％。销售提成由销售部总经理安排人员计算，将制作表格交给销售部总经理签字审核，后汇总给他，他再交给财务，由公司财务将销售提成转帐支付给销售人员。 世银投资在内蒙古有个“XX农业”项目，“XX农业”项目方的王纪颖找杨宝祥借钱，公司就以“XX农业”项目做了一期融资，后期给了王纪颖多少钱不清楚。王纪颖、陈某4和杨宝祥是北大进修班的同学，没有参与世银投资经营，也不是公司股东。 他于2007年入职，没有提成，工资收入共约10万余元，他自己退还投资人投资款大约12万元。 2、被告人于书田的供述：她于2013年4月在世银投资任管理中心主任，负责行政人事工作，统计销售数据呈报杨宝祥，2013年12月30日到母公司采禾集团任资金管理中心副总经理，主要负责采禾集团委托机构进行融资管理（人员招聘、培训、组织管理），杨宝祥是采禾集团总裁，周希国是采禾集团总裁助理。采禾集团出资成立世银投资，杨宝祥也是世银投资的实际经营控制人，世银投资是采禾集团的资金池，采禾集团提供投资项目，世银投资为采禾集团向社会募集投资资金，基金项目前期的设计包装由采禾集团的产品设计部负责，部门负责人是周希国和吴琴琴，基金项目包装好后，周希国会对世银投资的销售人员进行培训，让销售人员了解基金项目情况以便向投资者宣传及销售，销售部自己找客户信息。 吕宗勇是世银投资的经理同时也是采禾集团的总裁助理，负责世银投资销售基金的全面工作。每个销售部的负责人就是总经理，总经理手下有销售经理（理财经理），销售经理手下有销售员（理财顾问）。世银投资一共六个部门都是基金项目销售，一部员工20人左右，负责人周应军，后来换成秦浩平；二部员工20人左右，负责人是姚佳后来换成刘姗；三部员工20人左右，负责人是孙毅；三部在昌平有个分部，总经理是李运生；四部员工20人左右，负责人是胡东旭；五部员工20人左右，负责人为田爱；六部负责人刘敬雨。 2013年4月至6月，世银投资作为普通合伙人发起设立中坤汇通发行销售“室雅楠香中国生活美学体验馆融资项目”基金为XX公司融资，周希国具体负责项目的全面工作。2014年5月1日后，因为公司没有向客户按约兑付本金及收益，客户情绪激动，总裁安排她和李某2一起配合接待答复客户，争取延期半年到一年的时间，她接待过23个客户，都是XX木项目的客户，公司准备如何给客户还款，还款资金的来源，现在项目的进展情况（山东鄄城房地产项目）以及何时公司的投资收益能到位等问题的答复口径，都是采禾集团副总裁李某2制定的。她不知道世银投资具体有多少项目，她统计过的项目大概有4000万元以上。她在世银投资工作了9个月，在采禾集团工作6个月，工资总计14万余元，没有提成和分红。 3、被告人周希国的供述：2006年10月至2013年9月，他在采禾国际集团有限公司工作，公司后更名为采禾集团，他担任总裁项目助理，同时还担任采禾国际咨询（北京）有限公司营销策划部经理，负责一些项目、基金的商谈及宣传图册设计策划。采禾集团原办公地址在北京市朝阳区万达广场A座20层，后来搬到北京市朝阳区中环XX中心C座15层，注册资本1个亿，实际出资人、经营人是杨宝祥，负责集团所有工作。吕宗勇是采禾集团行政人事部负责人，负责集团包括众多子公司的行政人事工作；副总裁于书田，主要负责基金、融资商谈开发销售工作，后来没有办离职手续就不来上班了。采禾集团有许多子公司，包括做基金的、做广告的、做网络的、做加盟连锁的。世银投资是采禾集团出资成立的，法定代表人孟某1，住所地北京市朝阳区中环XX中心＊＊＊＊＊＊，注册资金1亿元，股东有他和孟某1、陈卉、冉龙敏，但他们都是挂名，没有实际出资，公司实际控制人是杨宝祥，吕宗勇负责世银投资行政人事，基金的销售经理及销售人员都是吕宗勇主管负责与招募，并向杨宝祥反馈项目基金问题，于书田也是世银投资的负责人，但具体负责什么不清楚。世银投资是为项目募集资金、发行基金，吸引客户投资，他为世银投资的项目设计制作宣传材料，对项目进行包装、宣传，并将宣传材料下发给世银投资各个销售部门，有部分基金项目由他负责对业务员进行培训，讲解项目情况及发展前景。他参与的项目有XX项目、龙里XX项目、爱普森项目。采禾集团与世银投资下设十几家有限合伙企业向外募集资金，采禾集团与世银投资发行销售基金没有国家相关部门备案，也没有办理相关资质。中融富邦是采禾集团出资成立的，没有实际业务，杨宝祥是公司实际控制人。他作为员工时的工资是3000元，2012年底后工资1万元，没有提成。 4、被告人刘珊的供述：世银投资实际负责人是杨宝祥，公司总共有6个部门，销售1部的总经理是秦浩平，她是销售2部总经理，销售3部总经理是孙毅，渠道部总经理是李运生，销售5部总经理是田爱，销售六部总经理是刘敬宇。销售部下面有组长，组内有理财顾问。公司主要经营的就是世银基金，都是由公司理财顾问随机拨打电话宣传公司的理财产品，都是按照公司提供的材料进行宣传，许诺年息12％-14％，签订合同。公司按照销售金额进行提成，总共给销售部门5％的佣金，其中总经理拿本部门销售金额的1％，组长拿本小组的1.5％，理财顾问拿自己销售额的2.5％。她于2012年2月份至2014年5月份在世银投资任职，2013年10月1日任销售2部的代理经理，共获取了大约20余万元的佣金提成，都用于消费和给客户、渠道返点。中融富邦与世银投资及采禾集团是关联公司。 世银投资做过的项目有新能源（玫瑰精油项目）、艺术品（XX木项目）、节能环保（爱普森节能灯）、商业综合体（成阿新城灾后重建项目）、电子商务（易流通电子商务平台）类的，一共成立了至少十多家合伙企业，有寰宇晨光、荣胜金创、中思睿智、中坤汇通、永诚昌泰等，账号都写在合同上，客户把钱汇到项目的合伙企业帐户里。在2014年4月分之前的项目本息都已经付清了，但4月份之后的本息都没有付，吕宗勇说因为XX木的项目出问题了，要用其他项目的资金先垫付XX木项目，所以其他的项目也要延期。2014年8月13日田爱给她打电话说在花家地派出所，叫她也过去，她到太阳宫后找不到地方，就给田爱打电话，后一个姓张的警官开车到太阳宫找到她并带她去派出所。 5、被告人孙毅的供述：其所供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与被告人刘珊供述的相关内容基本一致。同时还供述，他于2012年9月至2014年7月在世银投资任销售三部总经理。销售人员联系客户的电话号码，有的是随机扫的号段，有的是找别的公司要的名单。他们都是做理财销售的，公司给他们项目以后他们就开始做宣传推广，客户来公司看项目的相关资料，有意投资的就签订投资协议，之后把款打到项目开设的账号里，投资就算完成了。他在公司工作期间发行了大约10个左右的基金投资项目，包括XX项目、贵州地产项目、爱普森项目以及内蒙古XX项目等。客户和世银投资签订协议书是采禾集团起草制定的，项目的包装、策划、宣传都是由采禾集团负责。他本人没有客户，也没有募集过资金，他们部门每月大约能够募集到二三百万的资金，他工作期间募集了大约有三千万左右资金，他自己也存了一些，以前的都兑付了，还有四十余万元到期没有兑付。他在职期间共获利20万元左右，自己用于消费了。马正飞是销售总监，管理周万勇和赵学亮两个团队。 6、被告人马正飞的供述：2012年12月至2013年12月，他到世银投资销售三部任销售经理（小组长），具体负责将世银投资的一些项目推销给客户，他的上级是销售三部总经理孙毅，孙毅的上级是吕宗勇，他的下边有9个销售顾问，销售三部大约有五六个小组，每个小组基本都有八九个人。周希国给销售人员讲项目，孙毅给宣传资料和电话号码，销售人员打电话联系客户，客户上门后给客户讲解项目，之后就与客户签合同。他的客户信息是向孙毅买的，有的是从网上卖房子的帖子上找的。项目宣传图册、《募集说明书》、《合伙协议书》都是从孙毅那里领的。他在职期间，世银投资共发行了大约八九个项目，有“内蒙XX农业”项目、“XX”项目、“爱普森节能灯”项目、“四川房地产”项目等，项目名称我记不清了。他所在小组销售业绩为2000万左右，他个人销售了三个客户，客户钱平投资100万元，返款50万元，客户吕世伟投资60万元，没有返款，客户常宗耀投资300万元，没有返款。他个人获利大约10万余元，他从销售顾问业绩提成的钱大多奖励给销售顾问了，他自己销售的提成有的反馈给客户，因为有的客户要求收益率高，自己留了几千元。 7、被告人田爱的供述：世银投资实际负责人是杨宝祥，共有6个销售部门，销售1部的总经理是秦浩平，刘珊是2部总经理，孙毅是3部总经理，李运生是渠道部总经理，她是5部总经理，刘敬雨是6部总经理，销售部总经理下设理财经理，也就是组长，小组长下设理财顾问。公司的主要经营模式就是随机拨打电话宣传公司的理财产品，许诺年息12％-14％，公司从2011年3月至今共发行20期左右的产品，总共募集了大约5个亿左右的资金，目前还有2个亿无法兑付。公司按照销售金额进行提成，总共给销售部门5％的佣金，其中总经理拿本部门销售金额的1％，理财经理拿本小组销售金额的1.5％，理财顾问拿自己销售额的2.5％。公司的客户登记表填写客户信息和销售人员姓名，销售业绩通过客户登记表统计，公司行政部门根据业绩表和相关比例计算销售人员的提成。她于2012年2月1日至2014年6月在世银投资工作，2013年5月1日任销售5部总经理，个人加集体业绩共计7226万，共获得约100余万元佣金和提成，用于个人消费和购房，还有一部分用于投资了。高会平是销售5部的总经理，职务和她一样，但管理的人员不一样，她们只拿管理人员的销售业绩提成，马某1归她直接管理。吕宗勇负责世银投资的全面运营工作，与客户签订的合同都要上缴吕宗勇主管的行政部门。于书田是公司副总，主抓公司业务，销售部门的业绩表都要发送给于书田，于书田给她们进行业务培训，教她们如何跟客户沟通，督促她们提高业绩。周希国主要负责给她们进行项目培训，包括项目的来源、风险控制等。 8、被告人刘敬雨的供述：他于2013年4月至2014年6月在世银投资担任六部总经理，负责给团队分配任务，对项目进行讲解并组织销售。杨宝祥负责寻找融资项目，吕宗勇等人负责找人进行包装宣传，制作合作协议和宣传彩页等文件，之后把项目交给他们进行销售，销售人员给不特定的客户打电话推销基金产品，哪个销售人员找来的客户就自己接待，介绍公司基金产品，如果客户想投资，销售人员就找销售经理代表公司跟客户签订合作协议，带着客户去银行给公司帐户转账付款，之后把合同和付款凭证交给行政刘欢欢或者吕宗勇，行政再交给财务人员，财务按照约定给客户返还投资。客户跟公司签订的《合作协议》、《募集说明书》、《担保函》、《资金确认函》等文件都是从吕宗勇和行政部领取的。公司会把投资额的5％返还给销售部总经理，总经理拿其中的1％，销售经理拿所带团队销售额的1.5％，销售人员拿自己销售额2.5％作为提成，销售提成由销售部总经理安排人员计算，计算完毕后制作成表格由销售部总经理签字审核，各个销售部的表格汇总给行政部后，行政部再交给财务部。提成是公司财务给他们转账支付，他们的工资卡是浦发银行的，提成卡是农业银行的，都是公司让他们办理的。世银投资销售过的项目包括XX、龙里XX、贵州XX、四川中科盈、贵州XXX、爱普森、XX农业、郑州恒正等10个项目。他工资开始第一个月为8000元，后来每月1万元。2013年至2014年，他们部门销售业绩共计1200余万元。吕宗勇在世银投资对外是行政主管，实际上公司整体运营和财务都由吕宗勇负责；周希国是采禾集团的人，经常给他们做项目培训，参与项目前期考察；于书田在2013年六七月份给全体销售部门开会，了解当时世银投资的业绩情况、讨论未来发展规划，那时于书田负责公司的整体运营，后来去了采禾集团。 9、被告人高会平的供述：其所供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，她于2011年9月到世银投资工作，担任销售一部业务员，从2013年5月到2013年的8月担任销售五部总经理，同时田爱也是五部总经理，高会平下面有三个小组。2013年9月份到渠道部，不带团队，自己出去跑客户，负责人是吕宗勇，后于2013年10月离职。公司自2011年3月至今共发行20期左右的产品，总共募集了大约5个亿左右的资金，目前还有2个亿无法兑付。联系客户的电话信息有的是随机扫的号段，还有就是找别的公司要的名单。话术单是公司制定的，具体谁制定的不知道。她的总业务额大约是1300万元，提成约四五十万元，其中一部分返给客户了，她实际得到的有二十万元左右，一部分用于个人消费，一部分用于投资了。于书田是管业务的，吕宗勇负责人事行政方面，周希国给她们进行过项目培训。2013年8月13日，民警打电话向她了解世银投资的情况，她跟民警说在双井汉都国际大厦，后民警将她带走了。 10、被告人徐帆的供述：其所供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2012年11月份至2014年5月份在世银投资工作，担任销售二部理财顾问，每个销售部下面分为电销部和渠道部两个小部门。他所在二部的电销部负责人姓张，渠道部就他一个人。2012年12月他联系了一个客户是泰戈特（北京）工程技术有限公司的老总孙国敏，给他们公司投资了2000万元做一个建筑项目，具体什么项目记不清，是总经理郑依佳和客户谈的，公司给他40万元提成和10万元奖金，另外他每月工资是2500元钱，钱都被自己用于消费和投资了。 11、被告人赵学亮的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2013年4月份至2014年4月份在世银投资工作，担任销售三部理财经理，每月工资3500元，销售三部总经理是孙毅，团队内有4个负责人，他是其中一个团队的负责人，他们团队还有一个总监叫马正飞，是他的直接领导，他下面有4个业务员，他在职期间只销售了客户杨廷军10万元，他们团队销售了1870万元，共获取佣金提成10万余元，都用于个人消费了。 12、被告人安香林的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2012年底到世银投资工作，任销售二部理财顾问，2013年9月担任理财经理，12月份离职，他的小组没有业绩，他一共联系了二个客户，本金和利息都已经返完了，他个人业绩共计390万，提成、工资共计4万余元，都用于个人消费了。吕宗勇和于书田是公司领导，周希国给他们做过培训。 13、被告人李香俊的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，她于2013年3月到世银投资工作，任销售3部销售顾问，7月份后担任销售经理，负责总经理和销售顾问之间的沟通，但她和销售顾问的工作内容是一样的。销售三部总经理是孙毅，销售总监是马正飞，总监下一级设经理，有她和周万勇、鄢明昌、赵剑锋四个人，她手下有5个销售顾问。她到公司后大约做了XX、龙里XX、爱普森、贵州XX、四川中科盈、贵州XXX、郑州恒正、曹县新干线8个项目。世银投资有了新项目后会针对项目成立一个有限合伙企业，由总经理孙毅给销售经理培训，讲项目方的情况，发项目招股书，然后她们再培训销售顾问，之后所有销售人员就根据孙毅提供的联系方式拨打客户电话。她一共有十三个客户，一共投资了180万左右，她月薪3500元，提成有几万元，具体多少没算过。 14、被告人李运生的供述：他不是世银投资的正式员工，他的团队和世银投资是合作伙伴的关系，他在昌平租了一间房，挂世银投资的牌子，卖世银投资的产品，他的团队有六个人，四个合伙人和两个工人，世银投资销售三部的孙毅直接管理他的团队，世银投资有了新项目，孙毅会通知他，把合伙协议和电子版的东西邮寄给他，让他们按照以往的模式卖，第一次卖的时候孙毅给他们做过培训，有不明白的随时给孙毅打电话，他们联系客户，跟客户讲解争取让其投资，最后在他那里以世银投资的名义签订合同，客户把钱打到合伙企业。从2013年5月份和世银投资建立合作关系，他的团队共卖过五个产品，分别是XX项目、贵州龙里县沙石矿项目、爱普森低碳项目、四川阿坝成阿新城项目、还有山东曹县新干线项目。他的客户有一些是以前的老客户，还有一些是亲戚朋友，世银投资不给他客户资源。世银投资不给他工资，按投资金额的4.5％的比例给他返点。他的团队按4.5％提成是22.05万元，他个人按3％提成，大概9万元，他个人提成的85％都已经返给客户做为回报，他的团队还有每月14500元的补助，加上剩下每人1.5％的提成用于了办公设备，租房等。 15、被告人张新桐的供述：他于2012年9月到世银投资工作，担任销售一部理财顾问，2013年5月担任销售五部理财经理，也是小组长，每天给客户打电话，约客户来公司了解产品，陪同手下的业务员谈单。他们部门负责人是田爱，都称呼田总监，部门下设三个销售团队，负责人有他、李锦西（李秀琴）、郭亮、刘玉清。他组里有三名组员，他们跟客户联系就是拨打移动电话号段，有时田爱会发一些手机号。他个人有六个客户，崔维琴投资20万元，杨汉投资80万元，郗秋雁投资20万元、陆宝英投资30万元、刘济平投资180万元、米立柱投资26万元，他销售提成10万多元，工资总共3万多元，这些钱都用于日常开销了。 16、被告人李秀勤的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，她于2013年7月至2014年5月在世银投资工作，刚开始做理财顾问，负责给客户打电话，向客户推荐公司的理财产品，2013年10月担任销售五部销售经理，负责日常管理团队的理财顾问，传达公司最新的政策、信息，给理财顾问做金融行业的知识培训，需要时去跟理财顾问找来客户进行沟通，介绍公司的理财产品。销售五部总经理是田爱，销售经理有她和郭亮、张新桐，销售人员马某1在她的团队挂名，实际由田爱直管。她个人销售五个客户，其中刘欣投资10万元、李丽萍投资26万元（含李秀琴母亲10万元）、姚春霞投资12万元、龚玉花投资100万元、高学顺投资100万元，销售提成5.2万元，工资收入3万元，这些钱都被用于日常开销了。 17、被告人吴博谦的供述：2012年10月至2014年5月他在世银投资销售二部做理财顾问，先后所属姚佳团队、张洋洋团队、张元垚团队，后于2014年3月升任团队经理。销售二部负责人开始是“郑伊家”，2013年5月至2013年9月是姚佳，后来是刘珊，部门下设四五个团队，销售经理有姚佳、张元垚、张洋洋和他，他的团队没有其他销售人员，他个人销售业绩有190万元。世银投资有3个总经理，一个是吕宗勇负责日常工作，合同都是找他拿；于书田管理总监级别的人，大概2013年年底左右调到另外的公司；丁凯具体负责什么不清楚，但是在公司办公。 18、被告人谢辉的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2012年12月至2014年1月在世银投资工作，担任销售二部理财经理，他个人业绩加上集体业绩共计300万元，获得提成、工资共计5万余元，自己用于消费了。 19、被告人禹海澄的供述：他于2014年2月到世银投资担任销售六部理财经理，世银投资销售六部办公地点在朝阳区大望路金地中心B座5层，总经理是刘敬雨，有六个团队，团队经理有他和王俊平，陈建波，张涛，尹红，刘靖洋，常亚飞，常亚运，每个团队人员不固定，多的八九个人，少的三四个人。团队经理级别的底薪4000元，业务员底薪2500元。公司大概有十几支基金项目，他联系了一个客户投资100万元，得到提成2.45万元。 20、被告人常亚飞的供述：2013年4月他应聘到世银投资工作，开始做业务员，后担任销售六部小组长，销售六部总经理是刘敬雨。他的小组有八九个客户，小组销售业绩大约300万元，他个人没有业绩，获得提成、工资共计六七万元。 21、被告人张洋洋的供述：2012年12月至2013年10月，他在世银投资担任销售二部团队经理，销售二部总经理先后是姚佳、郑宜佳、刘珊，销售经理有他、吴博谦等四人。他负责日常管理团队的理财顾问和销售，并向理财顾问传达公司最新的政策、信息，给理财顾问做金融行业的知识培训，讲解产品，日常工作中理财顾问如找来客户需要他去跟客户沟通时，他会去跟客户沟通介绍公司的理财产品。销售的项目有XX农业、安徽六安的房地产项目、贵州XXX和XX，销售二部有30名客户，销售业绩约1000万元，他的销售团队有3名客户，业绩有60万元，他拿到销售提成有8000余元，他工资每月4000元，总共拿到4万元工资，这些钱都被其日常开销了。 被告人辩护人当庭提供了下列证据： 1、被告人于书田辩护人出示了《劳动合同书》2份证明：2013年4月1日，于书田与世银投资签订劳动合同，任职行政人事部门，2013年12月30日，于书田与采禾中天光电科技（北京）有限公司签订劳动合同，被安排在综合开发中心部门工作。 2、被告人周希国辩护人出示了： （1）《北京市社会保险个人权益记录（单位职工缴费信息）》证明：周希国所在单位为采禾国际咨询（北京）有限公司，“五险”缴费截止2013年8月； （2）世银投资于2014年7月15日出具的《证明》，证明：周希国是世银投资名义股东，不享有任何股东权益，于2013年9月从采禾国际咨询（北京）有限公司离职； （3）李某平署名的证明材料，证明2013年8月13日，他陪同周希国到朝阳分局经侦大队配合调查。 上述证据材料，经庭审质证、核实，能够作为定案的依据，本院予以确认。 对于被告人周希国辩护人、被告人刘珊及其辩护人、被告人孙毅辩护人以及被告人马正飞关于公诉机关指控犯罪金额过高或无事实依据的辩解及辩护意见，本院根据在案证人证言、《投资人登记表》等书证、司法会计鉴定检验报告书等证据，按照各被告人直接非法募集资金的数额及其在非法吸收公众存款活动中所处地位、作用、参与的时间和项目等事实，综合认定本案非法吸收公众存款数额以及各被告人涉案金额。 ","cpfxgc":"本院认为，被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋未经有关部门批准，通过随机拨打电话、私人推介等方式向社会公开宣传，承诺在一定期限内以货币方式还本付息，向社会公众变相吸收资金，其行为扰乱了金融秩序，触犯了刑律，已构成非法吸收公众存款罪，均依法应予惩处。被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞非法吸收公众存款数额巨大。北京市朝阳区人民检察院指控被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋犯非法吸收公众存款罪的罪名成立。在共同犯罪中被告人吕宗勇起主要作用，系主犯；被告人于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋起次要或辅助作用，系从犯；被告人于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、李香俊、张新桐、李秀勤、禹海澄主动到案，如实供述主要犯罪事实，系自首；李运生、常亚飞、张洋洋、安香林、谢辉、赵学亮、吴博谦、徐帆归案后能够如实供述主要犯罪事实；被告人刘敬雨、常亚飞、赵学亮、李秀勤、张新桐、徐帆、李运生、吴博谦、谢辉、田爱、禹海澄、张洋洋退缴部分违法所得，故对被告人于书田、周希国、刘珊、孙毅、田爱、张洋洋依法予以从轻处罚；对被告人刘敬雨、高会平、安香林、赵学亮、徐帆、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞予以减轻处罚，并对被告人赵学亮、刘敬雨、常亚飞、谢辉、李运生、李秀勤、吴博谦、禹海澄适用缓刑。被告人周希国、刘珊、孙毅、马正飞、田爱、赵学亮、吴博谦、李运生、张新桐、常亚飞辩护人的相关辩护意见以及被告人刘敬雨的相关辩解，本院酌予采纳。另，经查被告人李运生系被公安机关抓获归案，故其辩护人关于被告人李运生系自首的辩护意见，无事实依据，本院不予采纳。 对于被告人吕宗勇关于其没有参与非法吸收存款、没有获利，其不构成犯罪的辩解，其辩护人关于吕宗勇不构成非法吸收公众存款罪的主体，没有构成非法吸收公众存款罪的客观行为，没有非法吸收公众存款罪的主观故意，没有获利，建议对被告人吕宗勇宣告无罪的辩护意见，经查，在案世银投资员工证言以及同案犯的供述，均证明被告人吕宗勇是世银投资总经理级别的管理人员，负责世银投资的全面运营包括六个销售部门，因此不论被告人吕宗勇是否经过正式任命、授权而担任世银投资总经理职务，其实际处于世银投资管理者的地位，行使管理者的职权，被告人吕宗勇在世银投资非法吸收公众存款活动中起着组织、管理作用，其行为构成非法吸收公众存款罪，且系主犯，并应对全案犯罪金额承担刑事责任。被告人吕宗勇及其辩护人的上述辩解及辩护意见，本院不予采纳。 对于被告人于书田关于其在世银投资只是做人事工作，不应对其在职期间发生的吸收金额承担责任，其行为不构成犯罪的辩解以及其辩护人关于被告人于书田主观上没有非法吸收公众存款的主观故意，客观上没有实施非法吸收公众存款行为，也没有给他人犯罪提供帮助，也没有获利，于书田只是负责公司的劳动合同管理工作，不接触客户，不参与公司对外经营，于书田不构成非法吸收公众存款罪，同时也不构成其他犯罪，建议法院宣告于书田无罪的辩护意见，经查，在案证人证言、同案犯以及被告人于书田的供述证明，世银投资以向社会公众变相吸收资金为经营业务，被告人于书田在职期间为世银投资管理人员，具有对实施非法吸收公众存款的销售人员进行管理、销售业绩考核等职责，其行为是非法吸收公众存款犯罪活动的组成部分；且其所获工资收入均来源于世银投资非法吸收公众存款犯罪所得，因此被告人于书田已构成非法吸收公众存款犯罪的共犯，应当对其在职期间世银投资非法吸收公众存款数额承担刑事责任。被告人于书田的上述辩解及其辩护人的上述辩护意见，本院不予采纳。 对于被告人周希国辩护人关于本案系单位犯罪的辩护意见，经查，世银投资以实施非法吸收公众存款犯罪为其经营活动，根据相关司法解释规定，不应以单位犯罪论处。被告人周希国辩护人的上述辩护意见，本院不予采纳。被告人周希国辩护人关于周希国系从犯、初犯，具有自首情节的辩护意见，本院酌予采纳，但根据被告人周希国在犯罪中的地位、作用及造成的结果，不宜对其减轻处罚并适用缓刑，故该辩护人关于建议法院对被告人周希国减轻处罚并适用缓刑的辩护意见，本院不予采纳。 对于被告人田爱辩护人关于田爱协助公安机关抓捕同案犯刘珊，具有立功情节的辩护意见，经查，被告人田爱到案后确实有打电话让刘珊来派出所的行为，但被告人刘珊到案的整个过程体现的是刘珊本人投案的主动性和自愿性，刘珊属于自动投案，因此被告人田爱的行为不构成“协助公安机关抓捕同案犯”的立功，但被告人田爱的行为本院将视为量刑情节予以考量。 对于被告人高会平关于其是公司销售人员，其行为不构成非法吸收公众存款罪的辩解，经查，被告人高会平明知世银投资没有向社会公开募集资金的资质，担任世银投资销售五部总经理及销售渠道人员期间，具体实施并组织管理销售五部部分销售经理、销售顾问向社会公开宣传、承诺回报，向社会不特定对象吸收资金，并从中获取非法利益，参与吸收资金达1400余万元，给投资人造成重大财产损失，其行为符合非法吸收公众存款罪的构成要件，应当据以定罪处罚。被告人高会平的上述辩解，本院不予采纳。 责令被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋退赔投资人损失。查封、冻结、扣押在案之款物一并予以处理。 综上，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第三款、第五十二条、第七十二条第一、三款、第七十三条第二、三款、第六十一条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第一、二、三款之规定，判决如下：","pjjg":" 一、被告人吕宗勇犯非法吸收公众存款罪，判处有期徒刑六年六个月，罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2021年2月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 二、被告人于书田犯非法吸收公众存款罪，判处有期徒刑四年六个月，罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2019年2月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 三、被告人周希国犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2018年8月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 四、被告人刘珊犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2018年8月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 五、被告人孙毅犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2018年2月12日止。罚金于本判决发生法律效力后3个月内缴纳）。 六、被告人田爱犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的2日亦予折抵。罚金于本判决发生法律效力后1个月内缴纳）。 七、被告人马正飞犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2017年2月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 八、被告人高会平犯非法吸收公众存款罪，判处有期徒刑二年，罚金人民币十三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2018年8月28日止。罚金于本判决发生法律效力后1个月内缴纳）。 九、被告人赵学亮犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币十三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十、被告人安香林犯非法吸收公众存款罪，判处有期徒刑一年十个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2018年6月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 十一、被告人刘敬雨犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑二年，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后1个月内缴纳）。 十二、被告人徐帆犯非法吸收公众存款罪，判处有期徒刑一年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2018年2月25日止。罚金于本判决发生法律效力后1个月内缴纳）。 十三、被告人李香俊犯非法吸收公众存款罪，判处有期徒刑一年三个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2017年11月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 十四、被告人张新桐犯非法吸收公众存款罪，判处有期徒刑一年三个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2017年11月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 十五、被告人常亚飞犯非法吸收公众存款罪，判处有期徒刑一年三个月，缓刑一年六个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十六、被告人谢辉犯非法吸收公众存款罪，判处有期徒刑一年三个月，缓刑一年三个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十七、被告人李运生犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币八万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十八、被告人李秀勤犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十九、被告人吴博谦犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 二十、被告人禹海澄犯非法吸收公众存款罪，判处有期徒刑十个月，缓刑一年，罚金人民币八万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 二十一、被告人张洋洋犯非法吸收公众存款罪，判处有期徒刑六个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2017年2月25日止。罚金于本判决发生法律效力后3个月内缴纳）。 二十二、责令被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋退赔投资人的损失（退赔清单另附）。 二十三、在案查封、冻结、扣押之款物依法予以处理（清单另附）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2015）朝刑初字第2194号 公诉机关北京市朝阳区人民检察院。 被告人吕宗勇，男，1972年7月21日出生，汉族，出生地北京市，高中文化，系北京世银投资基金管理有限公司负责人，户籍所在地北京市通州区，次日被刑事拘留，同年9月13日被逮捕；现羁押在北京市朝阳区看守所。 辩护人王靖，北京市泽韬律师事务所律师。 被告人于书田，女，1972年11月5日出生，汉族，高中文化，系北京世银投资基金管理有限公司行政人事负责人，户籍所在地北京市朝阳区；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月19日被逮捕；现羁押在北京市朝阳区看守所。 辩护人王岩、叶庚清，北京市盈科律师事务所律师。 被告人周希国，男，1981年10月14日出生，汉族，出生地山东省济南市，系北京世银投资基金管理有限公司股东，户籍所在地山东省济南市；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月19日被逮捕；现羁押在北京市朝阳区看守所。 辩护人汤会玲、谭立红，山东博睿律师事务所律师。 被告人刘珊，女，1982年6月16日出生，汉族，出生地北京市，中技文化，系北京世银投资基金管理有限公司销售二部总经理，户籍所在地北京市朝阳区，次日被刑事拘留，同年9月19日被逮捕；现羁押在北京市朝阳区看守所。 辩护人蒋跃波，北京凯基律师事务所律师。 被告人孙毅，男，1983年2月20日出生，汉族，出生地山西省交口县，大专文化，系北京世银投资基金管理有限公司销售三部总经理，户籍所在地山西省太原市；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月19日被逮捕；现羁押在北京市朝阳区看守所。 辩护人张雪峰、李红枝，北京市京师律师事务所律师。 被告人马正飞，男，1982年6月27日出生，汉族，出生地四川省平昌县，大专文化，系北京世银投资基金管理有限公司销售三部融资总监，户籍所在地四川省平昌县；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月19日被逮捕；现羁押在北京市朝阳区看守所。 辩护人鲁升阳，北京市立圣律师事务所律师。 被告人田爱，女，1987年2月28日出生，汉族，出生地河北省阳原县，初中文化，系北京世银投资基金管理有限公司销售五部总经理，户籍所在地河北省平泉县；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同日取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕，同日被监视居住。 辩护人张小峰，北京市京都律师事务所律师。 被告人刘敬雨，男，1988年8月1日出生，蒙古族，出生地辽宁省阜新蒙古族自治区，高中文化，系北京世银投资基金管理有限公司销售六部总经理，户籍所在地辽宁省阜新蒙古族自治区；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月19日被取保候审，2016年8月18日被监视居住。 被告人高会平，女，1968年5月5日出生，汉族，出生地河北省新乐市，大专文化，系北京世银投资基金管理有限公司销售五部总经理，户籍所在地河北省新乐市；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 被告人徐帆，男，1990年8月9日出生，汉族，出生地湖北省南漳县，大学文化，系北京世银投资基金管理有限公司销售二部理财顾问，户籍所在地湖北省南漳县；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 被告人赵学亮，男，1989年5月4日出生，汉族，出生地甘肃省东乡族自治县，高中文化，系北京世银投资基金管理有限公司销售三部理财经理，户籍所在地新疆维吾尔自治区精河县；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 辩护人孟博，北京市隆安律师事务所律师。 被告人安香林，男，1987年1月7日出生，蒙古族，出生地内蒙古自治区，初中文化，系北京世银投资基金管理有限公司销售二部理财经理，户籍所在地内蒙古自治区；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 被告人李香俊，女，1963年11月28日出生，汉族，出生地北京市，高中文化，系北京世银投资基金管理有限公司销售三部理财经理，户籍所在地北京市东城区；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 被告人李运生，男，1980年12月6日出生，汉族，出生地北京市，高中文化，系北京世银投资基金管理有限公司渠道部经理，户籍所在地北京市昌平区；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 辩护人陈丹丹，北京蓝评律师事务所律师。 被告人张新桐，男，1989年9月24日出生，汉族，出生地北京市，初中文化，系北京世银投资基金管理有限公司销售五部理财经理，户籍所在地北京市通州区；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 指定辩护人刘长云，北京邦洋律师事务所律师。 被告人李秀勤，女，1982年11月3日出生，汉族，出生地河南省沈丘县，初中文化，系北京世银投资基金管理有限公司销售五部理财经理，户籍所在地北京市顺义区；因涉嫌犯非法吸收公众存款罪，于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 被告人吴博谦，男，1987年11月16日出生，汉族，出生地河北省任丘市，高中文化，系北京世银投资基金管理有限公司销售二部理财经理，户籍所在地河北省任丘市；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 辩护智丽虹，北京市炜衡律师事务所律师。 被告人谢辉，男，1982年4月17日出生，汉族，出生地内蒙古自治区，高中文化，系北京世银投资基金管理有限公司销售二部理财经理，户籍所在地内蒙古自治区巴彦淖尔市；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 被告人禹海澄，男，1980年8月2日出生，汉族，出生地北京市，大专文化，系北京世银投资基金管理有限公司销售六部理财经理，户籍所在地北京市东城区；因涉嫌犯非法吸收公众存款罪于2014年8月14日被羁押，当日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 被告人常亚飞，男，1992年2月1日出生，汉族，出生地河北省万全县，中专文化，系北京世银投资基金管理有限公司销售六部理财经理，户籍所在地河北省万全县；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 辩护人邓睿，天津君申律师事务所律师。 被告人张洋洋，男，1986年8月15日出生，汉族，出生地河南省郏县，初中文化，系北京世银投资基金管理有限公司销售二部理财经理，户籍所在地河南省洛阳市涧＊＊；因涉嫌犯非法吸收公众存款罪于2014年8月13日被羁押，次日被刑事拘留，同年9月12日被取保候审，2016年8月18日被监视居住，2016年9月29日被逮捕；现羁押在北京市朝阳区看守所。 北京市朝阳区人民检察院以京朝检公诉刑诉（2015）1804号起诉书、京朝检公诉刑变诉（2016）29号变更起诉决定书、京朝检公诉刑追诉（2016）24号追加起诉决定书指控被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋犯非法吸收公众存款罪，于2015年8月18日向本院提起公诉，于2016年8月15日变更起诉，于2016年12月8日追加起诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员徐华玲出庭支持公诉，被告人吕宗勇及其辩护人王靖、被告人于书田及其辩护人王岩、叶庚清、被告人周希国及其辩护人汤会玲、谭立红、被告人刘珊及其辩护人蒋跃波、被告人孙毅及其辩护人张雪峰、李红枝、被告人马正飞及其辩护人鲁升阳、被告人田爱及其辩护人张小峰、被告人赵学亮及其辩护人孟博、被告人吴博谦及其辩护人智丽虹、被告人李运生及其辩护人陈丹丹、被告人张新桐及其辩护人刘长云、被告人常亚飞及其辩护人邓睿、被告人刘敬雨、高会平、徐帆、安香林、李香俊、李秀勤、谢辉、禹海澄、张洋洋到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人吕宗勇伙同于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋，于2011年1月至2014年7月份，以北京世银投资基金管理有限公司名义，在北京市朝阳区建国门外中环XX大厦C座11层等处，以投资XX木、龙里县XX建材等项目，定期返本付息承诺高额返利为名，向投资人熊某（男，38岁，北京市人）、邵某（女，43岁，北京市人）等500余人非法吸收公众存款人民币6亿余元。后被告人周希国、马正飞、李运生、高会平、谢辉、张新桐、安香林、赵学亮、徐帆、吴博谦、张洋洋、常亚飞被民警抓获归案；被告人吕宗勇、于书田、刘珊、孙毅、田爱、刘敬雨、李秀勤、李香俊、禹海澄经公安机关电话传唤到案。 追加起诉指控：被告人吕宗勇伙同于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋于2011年1月至2014年7月份，在北京市朝阳区建国门外中环XX大厦C座11层等处，以投资XX木、龙里县XX建材等项目，定期返本付息承诺高额返利为名，向投资人王某国（男，44岁，河南省人）非法吸收公众存款人民币10万元。 另当庭指控：被告人吕宗勇对全案吸收存款数额承担责任，被告人于书田任职期间参与吸收存款2.4亿元，被告人周希国参与三个项目吸收存款2亿元，被告人田爱参与吸收存款9600余万元，被告人刘珊参与吸收存款1.2亿元，被告人孙毅参与吸收存款5542万元，被告人刘敬雨参与吸收存款1235万元，被告人高会平参与吸收存款1400万元，被告人赵学亮参与吸收存款1870万，被告人李运生参与吸收存款243万元，被告人马正飞参与吸收存款3693万元，被告人安香林参与吸收存款760万元，被告人张新桐参与吸收存款486万元，被告人李秀勤参与吸收存款288万元，被告人李香俊参与吸收存款441万元，被告人谢辉参与吸收存款300万元，被告人徐帆参与吸收存款2000万元，被告人禹海澄参与吸收存款100万元，被告人吴博谦参与吸收存款190万元，被告人常亚飞参与吸收存款390万元，被告人张洋洋参与吸收存款40万元。 对指控的上述事实，公诉机关当庭宣读和出示了下列证据材料：证人熊某、邵某、韩某、王某1等人证言；北京世银公司投资基金管理有限公司及涉案合同企业的银行交易明细、《合伙协议书》、投资收款确认函、投资人付款凭证等；被告人吕宗勇、于书田、周希国、刘珊、马正飞、孙毅等人供述；以及到案经过、扣押物品清单等。 公诉机关认为被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋非法吸收公众存款，扰乱金融秩序，其行为已构成非法吸收公众存款罪，提请本院依照《中华人民共和国刑法》第一百七十六条之规定，予以惩处。 被告人吕宗勇当庭否认犯罪，辩解称其没有参与非法吸收存款、没有获利。其辩护人的辩护意见为：1、北京世银投资基金管理有限公司的决策者是杨宝祥，吕宗勇是行政经理，不构成非法吸收公众存款罪的主体；2、吕宗勇没有构成非法吸收公众存款罪的客观行为；3、吕宗勇没有非法吸收公众存款罪的主观故意；4、吕宗勇没有获利。综上，请求法庭对被告人吕宗勇宣告无罪。 被告人于书田当庭辩解称其在北京世银投资投资基金管理有限公司只是做人事工作，不应对其在职期间发生的吸收金额承担责任，其行为不构成犯罪。其辩护人的辩护意见为：于书田主观上没有非法吸收公众存款的主观故意，客观上没有实施非法吸收公众存款行为，也没有给他人犯罪提供帮助，也没有获利，于书田只是负责公司的劳动合同管理工作，不接触客户，不参与公司对外经营，于书田不构成非法吸收公众存款罪，同时也不构成其他犯罪，建议法院宣告于书田无罪。 被告人周希国当庭表示认罪。其辩护人的辩护意见为：1、本案系北京世银投资投资基金管理有限公司单位犯罪；2、周希国仅起到辅助作用系从犯；3、公诉机关认定周希国涉案2亿元无事实依据；4、周希国具有自首情节、系初犯，建议法院对被告人周希国从轻或减轻处罚并适用缓刑。 被告人刘珊对起诉书指控的罪名没有异议，辩解称公诉机关指控其犯罪金额过高。其辩护人的辩护意见为：1、刘珊在犯罪中处于从属地位，系初犯；2、刘珊有自首情节、系初犯；3、刘珊实际直接销售金额为2452万元；4、刘珊名下客户的投资中，有1700余万元已经归还，建议法院对被告人刘珊从轻处罚。 被告人孙毅对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、公诉机关将孙毅所在部门吸收资金数额认定为孙毅的犯罪金额没有法律依据；2、孙毅经公安机关电话传唤到案应认定为自首；3、孙毅在共同犯罪中起辅助作用，应认定为从犯；4、孙毅无前科劣迹系初犯，建议法院对被告人孙毅减轻处罚并适用缓刑。 被告人马正飞对起诉书指控的罪名没有异议，辩解称其应对个人吸收金额承担责任。其辩护人的辩护意见为：1、马正飞具有自首情节；2、马正飞在共同犯罪中系从犯；3、马正飞系初犯，建议法院对被告人马正飞减轻处罚。 被告人田爱对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、田爱具有自首情节；2、田爱协助公安机关抓捕同案犯刘珊，具有立功情节；3、田爱系从犯，建议法院对被告人田爱从轻处罚并宣告缓刑。 被告人刘敬雨对起诉书指控的内容没有提出异议，辩解称其具有自首情节、主动退缴违法所得，请求法庭对其从轻处罚。 被告人高会平对起诉书指控的事实没有异议，但辩解称其是公司销售人员，其行为不构成非法吸收公众存款罪。 被告人徐帆对起诉书指控的内容没有提出异议。 被告人赵学亮对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、赵学亮系初犯；2、赵学亮认罪态度较好，退缴部分提成，建议法院对被告人赵学亮从轻处罚。 被告人安香林对起诉书指控的内容没有提出异议。 被告人李香俊对起诉书指控的内容没有提出异议。 被告人李运生对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、李运生在共同犯罪中起次要或者辅助作用，是从犯；2、主动赔偿投资人损失；3、李运生具有自首情节，故建议法院对被告人李运生减轻处罚并适用缓刑。 被告人张新桐对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、被告人张新桐系从犯且系初犯；2、具有自首情节；3、退赔部分拥金，故建议法院对被告人张新桐从轻处罚并适用缓刑。 被告人李秀勤对起诉书指控的内容没有提出异议。 被告人吴博谦对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、吴博谦在本案中处于从属地位；2、吴博谦如实供述、认罪态度好、系初犯，故建议法院对吴博谦从轻或减轻处罚。 被告人谢辉对起诉书指控的内容没有提出异议。 被告人禹海澄对起诉书指控的内容没有提出异议。 被告人常亚飞对起诉书指控的内容没有提出异议。其辩护人的辩护意见为：1、常亚飞系从犯；其亲属代为退交所有提成，故建议法院对被告人常亚飞从轻处罚。 被告人张洋洋对起诉书指控的内容没有提出异议。 经审理查明：2011年，杨宝祥（另案处理）成立北京世银投资基金管理有限公司（以下简称世银投资）对外募集资金，由公司销售部具体实施，世银投资内设六个销售部，分设总经理、理财经理、理财顾问，其中总经理负责组织、管理本销售部的集资活动，取得本销售部销售金额1％的提成，理财经理组织所在销售团队进行集资活动，取得本销售团队销售金额1.5％的提成，理财顾问负责开发客户、宣传投资项目等，取得本人销售金额2.5％的提成。杨宝祥为世银投资实际控制人，被告人吕宗勇受指派担任世银投资负责人，管理公司全面运营工作；被告人于书田于2013年4月至12月担任世银投资行政人事负责人，负责人员管理、业绩考核；被告人周希国系世银投资股东，负责部分集资项目的设计包装；被告人刘珊系世银投资销售二部总经理；被告人孙毅系世银投资销售三部总经理；被告人马正飞系世银投资销售三部融资总监；被告人田爱系世银投资销售五部总经理；被告人刘敬雨系世银投资销售六部总经理；被告人高会平系世银投资销售五部总经理；被告人徐帆系世银投资销售二部理财顾问；被告人赵学亮系世银投资销售三部理财经理；被告人安香林系世银投资销售二部理财经理；被告人李香俊系世银投资销售三部理财经理；被告人李运生系世银投资渠道部经理；被告人张新桐系世银投资销售五部理财经理；被告人李秀勤系世银投资销售五部理财经理；被告人吴博谦系世银投资销售二部理财经理；被告人谢辉系世银投资销售二部理财经理；被告人禹海澄系世银投资销售六部理财经理；被告人常亚飞系世银投资销售六部理财经理；被告人张洋洋系世银投资销售二部理财经理。 2011年1月至2014年7月间，上述被告人在北京市朝阳区建国门外中环XX大厦C座11层等地，通过随机拨打电话、私人推介等方式向社会公开宣传，投资企业项目可获8％至17％收益，承诺定期返本付息，采取以世银投资名义与投资人签订《委托合同》；关联公司与投资人签订融资协议后，以世银投资名义再与投资人签订《收购协议书》；以及以世银投资名义发起设立有限合伙企业，与投资人签订《合伙协议书》吸引投资人投资入伙的形式，先后向500余名投资人非法吸收存款共计6亿余元。其中被告人于书田涉案金额共计2.4亿余元；被告人周希国涉案金额共计1.9亿余元；被告人刘珊涉案金额共计1.2亿余元；被告人孙毅涉案金额共计5000余万元；被告人马正飞参与吸收资金3300余万元；被告人田爱涉案金额共计9600余万元；被告人刘敬雨涉案金额共计800余万元；被告人高会平涉案金额共计1400余万元；被告人徐帆涉案金额2000万元；被告人赵学亮涉案金额共计1800余万元；被告人安香林涉案金额共计700余万元；被告人李香俊涉案金额共计400余万元；被告人李运生涉案金额共计200余万元；被告人张新桐涉案金额共计400余万元；被告人李秀勤涉案金额共计200余万元；被告人吴博谦涉案金额共计190万元；被告人谢辉涉案金额共计300万元；被告人禹海澄涉案金额共计100万元；被告人常亚飞涉案金额共计390万元；被告人张洋洋涉案金额共计40万元。 由于世银投资到期未能兑付投资人本金及收益，部分投资人向公安机关报案，截至目前共有270余名投资人向公安机关报案，涉及金额共计2.9亿余元，造成损失共计2.7亿余元。被告人李运生、谢辉、安香林、赵学亮、徐帆、吴博谦、张洋洋、常亚飞被公安机关抓获归案；被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、李香俊、张新桐、李秀勤、禹海澄后自动到案。查封、冻结、扣押部分财产在案。 上述事实，有下列证据予以证明： 一、证人证言 （一）投资人（共计270余名）证言 1、投资人邵某的证言、《合伙协议书》、确认函、保函、电子回单等证明：2013年7月份她接到一个陌生人的电话，自称是世银投资员工，问是否需要理财投资。2013年8月13日，她到位于北京市朝阳区建国门外大街甲6号中环XX大厦C座11层的世银投资，刘珊向她介绍龙里县XX建材有限公司项目，说该项目是以北京中思睿智投资管理中心（以下简称中思睿智）和世银投资作为普通合伙人发起设立的有限合伙制股权投资基金，投资人为有限合伙人，中融富邦投资担保有限公司（以下简称中融富邦）作担保，当天她与世银投资签订了《合伙协议书》，她通过招商银行网上银行转账中思睿智招商银行账户（账号×××）投资款30万元，协商利率为10％，2014年2月18日收到半年利息1.5万元。2014年8月5日业务员刘珊说姓杨老板跑了，后她到公安机关报案。世银投资还有一个办公地点在北京市朝阳区金地中心B座5层502-507单元。 2、投资人熊某、王某国等人的证言、报案材料、《合伙协议书》、确认函、保函、电子回单等证明：世银投资的业务员向投资人推荐投资理财项目，根据投资金额不等，承诺10％至14％的年利，半年一付，到期还本付息，投资人与世银投资签订了《合伙协议书》，向北京华诚建信投资管理中心（以下简称华诚建信）、北京寰宇晨光投资管理中心（以下简称寰宇晨光）、北京荣胜金创投资管理中心（以下简称荣胜金创）、北京盛世蓝图投资管理中心（以下简称盛世蓝图）、北京永诚昌泰投资管理中心（以下简称永诚昌泰）、北京中坤汇通投资管理中心（以下简称中坤汇通）、北京中坤泰达投资管理中心（以下简称中坤泰达）、北京中思汇通投资管理中心（以下简称中思汇通）、北京中思融智投资管理中心（以下简称中思融智）、中思睿智、北京中泽泰达投资管理中心（以下简称中泽泰达）、北京中融信丰投资管理中心（以下简称中融信丰）等企业投资，中融富邦出具《保函》提供担保。期间他们得到了部分返利，但到期后世银投资不能兑付本息，世银投资、采禾控股集团有限公司（以下简称采禾集团）与部分投资人签订了《延期兑付合伙人补充协议》，承诺延期兑付本息，但到期后世银投资仍然未履行协议，由于世银投资关门了，投资人联系不上世银投资负责人杨宝祥，认为被骗即向公安机关报案。 （二）世银投资员工证言， 3、证人梁某、杨某1、陈某1、宋某、陈某2、刘某1、辛某、周某、陆某、董某、翟某、袁某、马某1、席某、金某、常某、简某、王某2、刘某2、范某、魏某1、李某1、王某3、温某、史某、魏某2、朴某、王某4、林某（均系世银投资理财顾问）的证言证明：世银投资法定代表人叫孟某1，实际负责人是杨宝祥，总经理级的有吕宗勇、于书田、“丁伯仁”，吕宗勇管理公司六个销售部，于书田负责公司的销售，销售一部总经理是秦浩平，销售二部总经理是刘珊，销售三部总经理是孙毅，渠道部总经理是李运生，销售五部总经理是田爱，销售六部总经理是刘敬雨，总经理下面有理财经理，就是组长，组内还有理财顾问，公司主要经营的就是世银基金，由公司的理财顾问等人随机拨打电话宣传公司的理财产品，所销售的基金都有具体的项目，按照公司提供的材料进行宣传，并且许诺年息12％-14％，签订合同，公司按照销售金额进行提成，共给销售部门5％的佣金，其中总经理提本部门销售金额的1％，理财经理提本小组销售金额的1.5％，理财顾问提自己销售额的2.5％。中融富邦与世银投资及采禾集团是关联公司，实际就是自己给自己担保。理财顾问就是打电话联系客户，客户电话信息有的是随机扫的号段，有的是找别的公司要的名单，按照总经理给的产品介绍，把投资的项目向客户进行介绍，约客户来公司详谈，客户来公司后由理财顾问所在的团队负责人（团队经理）或者部门经理来向客户做详细介绍，如果客户同意投资，经理就从财务室拿来合同让客户签署，经理除了向客户介绍项目、谈投资、签合同之外，还会向理财顾问传授话术，发放产品简介和客户联系电话，记录业绩，客户打款后，理财顾问就有业绩了，就会给理财顾问提成。 4、证人徐某1（世银投资人事行政主管）的证言证明：她于2011年5月至2012年5月在采禾集团任职，担任人事主管，后被派到世银投资做人事行政主管，她的上级是副总吕宗勇，吕宗勇也是采禾集团人事行政部负责人。世银投资设有人事行政部和销售部，销售部负责人有“鄢祖荣”、“赵文博”、“郑伊佳”，世银投资所有项目的宣传册、宣传语和项目资料等都是采禾集团制作提供的。 5、证人陈某3（世银投资财务人员）的证言证明：世银投资办公地在北京市朝阳区中环XX中心C座11层西区，业务主要就是销售各种理财产品，募集资金。她于2012年8月至2014年5月在世银投资工作，公司财务只有她一个人，负责公司房租、员工工资等日常账目。世银投资是采禾集团的子公司，两个公司的实际经营者都是杨宝祥。吕宗勇主管世银投资的整体工作，世银投资有六个销售部负责基金项目销售，销售一部总经理周应军于2014年初离职，现负责人是秦浩平，销售二部总经理“郑伊佳”于2013年7月离职，现负责人是刘珊，销售三部总经理是孙毅，销售五部总经理是田爱，销售六部总经理是刘敬雨，到她离职时公司只剩下业绩好的销售一部、二部和六部，世银投资成立了十家左右有限合伙企业，每个有限合伙企业对应销售一个基金。销售业绩提成比例她不清楚，但有些人的提成是她做的，都是吕宗勇签字后给她一个支出凭证，上面有具体金额。世银投资募集的资金主要用于了四个方面：1、用于支付采禾集团以前发行基金投资者的本金及收益；2、转给采禾集团其他有限合伙企业用于支付发行基金投资者的本金及收益；3、转到世银投资基本账户（上海浦东发展银行的账户）用于公司日常经营开销；4、转到世银投资另外一个账户（农行双井支行账户），但具体用途不清楚。资金去向都是由杨宝祥决定，中融富邦由杨宝祥实际控制，没有实际业务，但有钱款进出，杨宝祥让她们财务在网上给中融富邦报税。 6、证人张某（采禾集团财务主管）的证言证明：她负责采禾集团及其子公司的财务工作，世银投资除外。2013年下半年，杨宝祥让她从采禾盛世文化发展（北京）有限公司（以下简称采禾盛世）给山东项目汇款2000万元左右，项目是李某2负责的。她印象中采禾盛世的钱是从一个有限合伙公司打过来的，当天或者最多不超过两天，她就把钱打给山东项目了。采禾盛世的法定代表人是陈文环，实际控制人是杨宝祥，陈文环和孟某1的身份证都在杨宝祥手上。采禾盛世就是一个空壳公司，成立后就有向山东项目投资这一次经营活动。 7、证人李某2的证言证明：她于2013年9月份在采禾集团担任副总裁，主要负责与当地政府谈招商引资。杨宝祥是总裁，采禾集团设有总裁办，都是杨宝祥的助理，例如，生活助理，业务助理，然后是八九个副总裁，分别负责不同的业务项目，策划部，人事部，行政部，采禾集团属于一个管理公司，下面有一百多个子公司，其中就有世银投资。她负责两个项目，一个是山东菏泽巨野艺术产业园项目、一个是山东鄄城棚屋区改造项目--山东鄄城的房地产项目，她都亲自考察过。山东菏泽巨野艺术产业园项目由菏泽市XXXX文化产业发展有限公司（以下简称XXXX）负责，该公司是采禾盛世和当地一家公司共同成立的，采禾集团或者其子公司给XXXX打了2000万元，后来因为拿不下地，项目一直没有启动，杨宝祥说钱不能一直在XXXX，要转到鄄城那边的项目上，2013年底，从XXXX直接打到了山东鄄城棚户区改造建设项目中，鄄城负责人郭建新也跟她说过这件事。2014年3月份，世银投资出现延期对付的问题，吕宗勇让她代表集团出面向客户做了解释工作。 （三）其他证人证言 8、证人韩某的证言证明：他有三家公司，分别是龙里县XX建材有限公司（以下简称龙里XX）、贵州XXX农业科技开发公司（以下简称贵州XXX）、贵州XX投资有限公司（以下简称贵州XX）。他和杨宝祥是清华大学总裁班同学。2013年5月份，杨宝祥问他是否有项目需要融资，他将贵州XXX的基本资料提供给了杨宝祥，2013年6月，他和杨宝祥按照30％和70％股份收购了龙里XX，是以采禾XX商贸（北京）有限公司和贵州新XX投资有限公司名义收购的，他出资600万占30％股份，杨宝祥出资1400万占70％股份，出资均实际到位，他负责公司日常经营，他和杨宝祥预计投资5000万元，但杨宝祥投入1400万元，后续就不再投资了，他自己又投资了1600万元。2013年6月经他询问，杨宝祥说贵州XXX融资的事情没有成功。2013年8月杨宝祥入资350万元，成为贵州XXX的股东，受让他的35％股份。后来他和杨宝祥联系不上了，杨宝祥没有说过项目的资金来源，也不知道杨宝祥以龙里XX名义进行私募。中泽泰达给他农业银行账号汇款970万元，是杨宝祥购买他在贵州XXX＊＊％股份的资金，其中920万元投资到贵州XXX的农业大棚项目，还有50万元通过龙里XX账户（账号：×××）转到了荣胜金创账户（账号：×××），当时杨宝祥说急需用钱还款，于是他就按杨宝祥要求将钱转到这个账户了。杨宝祥在他的贵州XX还有70％的股份，但实际上只是挂名股东，杨宝祥没有实际出资，该公司自成立至今没有任何运营。他的农业银行卡（卡号×××）丢失了，后又补办了张卡（卡号×××）。 9、证人马某2的证言证明：他是北京XX家具有限公司（以下简称XX公司）法定代表人。公司于2010年9月成立，注册资本6000万元。他本人占公司64％股份。公司有两个店面。2013年春节期间，他通过同学介绍认识杨宝祥，杨宝祥自称是采禾集团的老总，可以为他公司融资，并带领集团高管六七个人到他工厂、店面进行考察，2013年3月5日，他们公司和世银投资签订委托融资协议，约定为公司“室雅楠香中国生活美学体验馆”项目融资1亿元，他支付杨宝祥20％的融资费用。2013年4月23日双方又签订融资协议书、质押协议书、无限连带责任保证函、抵押协议，都是杨宝祥律师起草的，将他公司30％股权、公司东馆XX产品价值51060万元作为融资担保，约定融资资金必须在2013年6月15日前到位，否则协议终止。2013年5月底左右，杨宝祥的助理周希国说融资的产品卖不出去，他感觉杨宝祥没有信用就没再联系，因为融资没有成功，所以抵押和质押手续都没有办。世银投资销售室雅楠香基金的情况他不知道，他没有收到杨宝祥一分钱。世银投资室雅楠香基金的宣传资料内容是真实的，只是夸大了他公司的经营额和收益。 10、证人徐某2的证言证明：他是贵州XX置业有限公司（以下简称XX）董事长，主管公司全面经营工作，公司于2012年4月10日成立，公司主要经营房地产开发与销售，他出资3500万元，占公司70％股份。他和杨宝祥是北京大学MBA班同学。杨宝祥自称是采禾集团老总，专门做募集资金，2013年7月，杨宝祥答应给贵州XX募集资金，说要制作融资宣传材料，他把贵州XX的材料给了杨宝祥，他们商定从2013年8月份至2013年9月30日，采禾集团会为贵州XX募集1.5亿元，他每年给杨宝祥18％的利息，2013年10月初，杨宝祥说市场不好，募集资金没有成功。杨宝祥没有借给他钱，他与杨宝祥没有任何实际合作与投资。他不知道杨宝祥成立中思汇通销售贵州XX房地产项目的基金。 11、证人王某1的证言证明：她是内蒙古XX农业科技有限责任公司（以下简称XX农业）的法定代表人及董事长，负责公司一切事物，公司主要经营农业种薯及农业旅游观光。XX创意农业有限公司是她和XX科技有限公司（该公司负责人贾伟）一起创立的，公司主要经营农业项目的规划、农业产品的设计及包装，也有休闲观光农业项目的策划。她和杨宝祥是北大汇丰商学院的同学，杨宝祥总是在同学圈找好的投资项目，但具体找了什么项目是否投资她都不清楚。她没有在采禾集团及世银投资工作过，也没有参与过这两家公司的任何经营，她在世银投资的基金宣传图册上看见过自己的照片，介绍她是一些农业项目的创始人，她问杨宝祥是怎么回事，杨宝祥说希望她做公司农业项目的顾问及评委，因为和杨宝祥的关系不错所以她就没说什么，另外她也想让杨宝祥投资她公司在内蒙古的项目。 杨宝祥没有给过XX农业与XX创意农业有限公司任何投资。她和杨宝祥谈过XX农业的两个项目，一个是马铃薯的深加工项目，另一个是内蒙古旅游项目，并把项目报告书资料给了杨宝祥，可是杨宝祥一直没有给她答复。 12、证人陈某4的证言证明：他和杨宝祥是北大商学院的同学，杨宝祥口头答应让他做世银投资的合伙人，他没有向世银投资投过钱，他和杨宝祥没有明确说过收益，就是根据他推荐的项目情况再进行协商，他向杨宝祥介绍过的项目都没有做成，因为杨宝祥和世银投资没有实际投资。世银投资是杨宝祥经营的采禾集团下属的一家基金公司，主要做融资、投资业务，都是杨宝祥经营。2014年三四月份，杨宝祥说有一个XX项目到期无法兑付，让他代表杨宝祥和投资人协商延期兑付，他先后两次与投资人协商，并把投资人的要求反馈给了杨宝祥。他不参与采禾集团、世银投资的经营，也没有公司股份。 13、证人杨某2（杨宝祥之父）的证言证明：陈文环是他的妻子，杨宝祥是他的儿子，现在均不在老家。2012年3月份，陈文环说其身份证丢了，后他和陈文环去蓟县文易街派出所补办了身份证。他不知道杨宝祥在外面干什么。陈文环是农民，一直在家种地，没有在公司任过职。 14、证人孟某2的证言证明：1999年底她与杨宝祥结婚，后于2014年9月登记离婚。她名下有三套房、两辆车，位于北京市海淀区的＊＊房产是于2003年购买的、位于深圳市的两套房产是于2007年购买的，两辆奥迪轿车是2007年或2008年购买的，都是用她自己的钱购买的，与杨宝祥没有关系。 15、证人孟某1（孟某2之父）的证言：杨宝祥是他女儿孟某2的老公。他一直在老家务农，没有担任过公司法人，之前他把身份证借给过孟某2，具体时间记不清楚了，后来就没有见过那张身份证，后来他去派出所补办了一张身份证。他没有给杨宝祥身份证去成立世银投资，他也没有在世银投资办理执照手续时签字，他和杨宝祥一直没有什么联系。 二、书证 （一）涉案集资项目 1、中思睿智股权投资计划 （1）《中思睿智合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《中思睿智合伙协议书》，约定项目方／被投资方龙里XX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向龙里XX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额7000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；龙里XX将评估价值约3.36亿元的采矿证作为抵押物，受让项目公司30％的股权转让，项目公司承诺投资期满时根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司40％股权进行质押，中融富邦为项目连带责任担保；投资计划保管账户中思睿智民生银行北京电子城支行（账号×××）。投资人支付投资款后，世银投资出具《确认函》，中融富邦出具《保函》。 （2）《投资人登记表》、付款凭证、《确认函》证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《委托保证合同》等证明：2013年6月，中思睿智与龙里XX签订《投资协议》、《抵押担保协议》、《股权质押协议》，双方约定中思睿智向龙里XX投资7000万元用于“砂石开采及混凝土小型空心砖生产”项目的开发和运营，占龙里XX30％股权，投资期为一年，期满后龙里XX承诺以8400万元溢价回购全部股权。龙里XX将价值3.3亿余元的采矿权（采矿证号后四位0001）进行抵押，并质押70％公司股权。 2013年6月26日，世银投资与中融富邦签订《委托保证合同》，中融富邦对世银投资与投资人签订的《中思睿智股权投资计划委托投资合同》（投资计划为投资本金用于向龙里XX进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 2、盛世蓝图股权投资计划 （1）《盛世蓝图合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《盛世蓝图合伙协议书》，约定项目方／被投资方龙里XX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向龙里XX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为2年；投资人年预期收益率为12％-15％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，项目公司将市场估值为33616.8万元的采矿权抵押给合伙企业，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，中融富邦提供担保；投资计划保管账户盛世蓝图招商银行万达广场支行（账号×××）。 （2）投银行业务凭证，《投资确认函》等证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《委托保证合同》证明：2014年4月21日，盛世蓝图与龙里XX签订《投资协议》、《抵押担保协议》、《股权质押协议》，双方约定盛世蓝图向龙里XX投资5000万元用于“砂石开采及新型墙体材料生产”项目的开发和运营，占龙里XX50％股权，投资期为一年，期满后龙里XX承诺以6000万元溢价回购盛世蓝图所占全部股权。龙里XX将价值3.3亿余元的采矿权（采矿证号后四位1235）抵押给盛世蓝图，并质押50％公司股权。 2014年4月18日，世银投资与中融富邦签订《委托保证合同》，中融富邦对世银投资与投资人签订的《盛世蓝图股权投资计划委托投资合同》（投资计划为投资本金用于向龙里XX进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 （4）工商注册登记材料、营业执照、《变更股东的股东会决议》、《股权转让协议》、汇款凭证及情况说明等证明：龙里XX于2012年5月7日成立，注册资金2000万元；2013年6月龙里XX原股东将全部股份转让给采禾环球商贸（北京）有限公司和贵州新凯联投资有限公司，采禾环球商贸（北京）有限公司出资1400万元，占70％股份，贵州新凯联投资有限公司出资600万元，占30％股份，2013年5月28日，采禾环球商贸（北京）有限公司将1500万元汇入贵州新凯联投资有限公司，由其代为支付股权转让费用；2013年12月11日采禾环球商贸（北京）有限公司将所持有的70％股份（1400万元）转让给杨宝祥，贵州新凯联投资有限公司将所持有的30％股份（600万元）转让给韩某。2014年1月龙里XX将公司全部股权和采矿权质押南充市商业银行云岩支行贷款500万元，截止2014年8月28日，公司后期投入2225万元，其中向贵州新凯联投资有限公司借款460万元、向贵州XX借款100万元、向韩某借款1165万元、银行贷款500万元。 （5）龙里XX采矿许可证副本（复印件）2份、安全生产许可证证明：①采矿许可证号后四位1235，采矿权人为龙里XX（韩某），矿山名称龙里县醒狮镇浸水坡采石场，开采矿种为建筑石料用灰岩，开采方式为露天开采，生产规模30万立方米／年，矿区面积0.2959平方公里，有效期限五年（自2012年7月11日至2017年7月11日）；②采矿许可证号后四位0001，采矿权人为龙里XX（韩某），矿山名称龙里县醒狮镇浸水坡采石场，开采矿种为建筑石料用灰岩，开采方式为露天开采，生产规模62.5万吨／年，矿区面积0.0988平方公里，有效期限五年（自2012年7月至2017年7月）。 （6）龙里县地方税务局二分局出具的完税证明，证明2013年6月龙里XX与采禾环球商贸（北京）有限公司、贵州新凯联投资有限公司完成转让行为后税款已全部缴清。 （7）龙里XX的资金使用明细表及相关付款凭证证明：龙里XX购买机器设备、办公用品、投资建设的资金使用情况。 （8）网上银行交易详细清单、付款说明证明：2014年5月15日，龙里XX（账号×××）向荣胜金创（账号×××）汇款人民币50万元，系代韩某偿还杨宝祥借款。 （9）《砂石材料购销合同》、《桥梁用碎石买卖合同》、《混凝土用碎石、砂买卖合同》证明：2013年6月、7月，龙里XX与中铁二十三局、中铁二十一局、中铁二十四局、贵州中建双元建材有限公司签订的砂石材料购销合同。 3、中思融智股权投资计划 （1）《中思融智合伙协议书》证明：世银投资与投资人签订协议书，约定项目方／被投资方贵州XXX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向贵州XXX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额3000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，贵阳市石林坡石材有限责任公司以其固定资产及“年产28万m3空心砖系列产品”项目作为抵押物（评估价值共计1.8亿余元），贵州XXX以100％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户中思融智招商银行北京万达广场支行（账号×××）。 （2）《投资人登记表》、银行业务凭证、世银投资收据等证明：投资人向指定银行账户支付投资款。 4、永诚昌泰股权投资计划 （1）《永诚昌泰合伙协议书》证明：世银投资与投资人签订《永诚昌泰合伙协议书》，约定项目方／被投资方贵州XXX；普通合伙人世银投资；合伙目的将投资计划本金用于向贵州XXX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，采禾集团提供连带责任担保，中融富邦提供担保；投资计划保管账户永诚昌泰平安银行北京朝外支行（账号×××）。 （2）《投资客户登记表》、银行业务凭证等证明：投资人向指定银行账户支付投资款。 （3）贵州XXX工商登记资料证明：贵州XXX于2012年10月成立，注册资金1000万元；2013年7月公司股权转让，韩某占43％股份、杨宝祥占35％股份、李俊炫占22％股份，公司法定代表人变更为韩某。 （4）《投资协议》证明：永诚昌泰与贵州XXX签订协议，约定永诚昌泰向贵州XXX投资5000万元用于采禾特色农业冷链物流园项目的开发和运营，占有贵州XXX＊＊％股权，投资期一年，期满后贵州XXX以6000万元溢价回购永诚昌泰占有的全部股权。 （5）贵州XXX出具的说明材料证明：2013年1月采禾集团通过电子邮件将《投资协议》发给贵州XXX，要求盖章后通过快递发往采禾集团。 （6）中国农业银行银行卡交易明细清单、网上银行电子回单、交易明细等证明：韩某农行账户（账号×××）分别于2013年7月19日、9月17日、9月18日、9月22日、9月29日收到投资款共计970万元； 2013年7月23日，韩某农行账户（账号×××）分5次向贵州XXX（账号×××）汇款共计408万元； 2014年4月16日，韩某民生银行账户（账号×××）向贵州XXX（账号×××）汇款人民币71.97万元； 2013年10月11日，韩某（账号×××）分4次向贵州XXX（账号×××）转账投资款共计300万元； 2013年11月19日，龙里XX（账号×××）向贵州XXX（账号×××）还款150万元。 5、中坤汇通股权投资计划 （1）《中坤汇通合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《中坤汇通合伙协议书》，约定项目方／被投资方XX公司；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向XX公司进行股权投资，以此补充项目方的经营性流动资金，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，XX公司价值51060万元的室雅楠香XX艺术馆东馆XX产品作为抵押，XX公司以30％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户中坤汇通招商银行北京万达广场支行（账号×××）。 （2）《投资人登记表》、银行业务凭证，《确认函》等证明：投资人向指定银行账户支付投资款。 （3）XX公司工商注册登记材料证明：XX公司于2010年9月成立，住所位于朝阳区建国路＊＊院＊＊楼＊＊，法定代表人马某2，注册资金经增资为1000万元，经营范围包括销售家具、产品设计、展览服务等。 （4）《委托融资协议》、《融资协议书》、《质押协议》、《抵押协议》、《室雅楠香东馆家具库存明细表》、《无限连带责任保证函》证明：XX公司与世银投资于2013年3月5日签订委托融资协议，XX公司委托世银投资进行融资，首期融资1亿元，用于支付“室雅楠香中国生活美学体验馆”项目建设；2013年4月23日，双方签订融资协议及质押协议、抵押协议，约定拟融资金额1亿元，融资使用期为1年，自2013年6月1日到2014年5月31日止，XX公司向世银投资支付融资金额20％的融资费用，XX公司以价值51060万元的XX产品作为融资抵押物，以30％股权为融资提供质押。同日马某2签署无限连带责任保证函，承诺以个人全部财产对世银投资融资收益、投资人投资本金及预期收益提供无限连带责任保证。 6、中思汇通股权投资计划 （1）《中思汇通合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订《中思汇通合伙协议书》，约定项目方／被投资方贵州XX；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向贵州XX进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额15000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，贵州XX项目土地及地上在建工程抵押合伙企业，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购股权，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，中融富邦提供担保；投资计划保管账户中思汇通民生银行电子城支行（账号×××）。 （2）《投资客户登记表》、《确认函》及银行业务凭证等证明：投资人向指定银行账户支付投资款。 （3）企业法人营业执照、公司章程、验资报告等证明：贵州XX于2012年4月成立，注册资本5000万元，法定代表人曹福青，经营范围为房地产开发、销售。 （4）《投资协议》、《股权质押协议》、《抵押担保协议》、《委托保证合同》证明：2013年8月贵州XX和中思汇通签订协议，中思汇通向贵州XX投资1.5亿元，用于贵州XX项目二期的开发和运营，中思汇通占有XX50％股权，投资期限一年，到期后，贵州XX承诺以1.8亿元溢价回购中思汇通所占全部股权。贵州XX质押50％的股权及其派生权益。贵州XX以其价值79100万元的项目二期土地及地上在建工程提供抵押担保。同日，世银投资与中融富邦签订保证合同，中融富邦对世银投资与投资人签订的《中思汇通股权投资计划委托投资合同》（投资计划为投资本金用于向XX进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 （5）贵州XX股东会决议证明：2013年8月30日，公司股东同意中思汇通以50％股权进入公司。 7、寰宇晨光股权投资计划 （1）《寰宇晨光合伙协议书》、《保函》等证明：世银投资与投资人签订《寰宇晨光合伙协议书》，项目方／被投资方曹县新干线置业有限公司（以下简称曹县新干线）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向曹县新干线进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，曹县新干线的新干线商贸交易中心项目土地及地上在建工程抵押给合伙企业（市场估值3亿余元），受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，曹县新干线的法人及股东为基金提供连带责任担保，中融富邦为基金提供担保；投资计划保管账户寰宇晨光招商银行万达广场支行（账号×××）。 （2）《投资客户登记表》、银行业务凭证，《确认函》等证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》等证明：2013年12月，寰宇晨光与曹县新干线约定，寰宇晨光向曹县新干线投资1亿元，用于曹县新干线商贸交易中心项目开发和运营，投资后占曹县新干线50％股权，投资期限一年，期满后曹县新干线承诺以1.2亿元溢价回购寰宇晨光所占全部股权；曹县新干线以价值3亿余元的土地及商贸交易中心项目一期工程提供抵押担保并质押50％股权及其派生权益。曹县新干线法定代表人及其股东以个人及公司财产对寰宇晨光的投资本金、收益及合伙人的投资本金及预期收益提供无限连带责任保证。 （4）曹县新干线企业法人营业执照、组织机构代码证、国有土地使用证证明：曹县新干线于2010年4月成立，法定代表人刘新华，注册资金1000万元，经营范围房地产开发销售。 （5）曹县新干线出具的情况说明证明：2013年9月，该公司与采禾集团商谈融资事项，融资1亿元，年利息18％，并付部分居间费用，公司出具了营业执照复印件，组织机构代码证复印件、土地使用证复印件、工程规划许可证复印件、施工许可证复印件、用地规划许可证复印件、无限连带责任保证函、股东会决议、曹县新干线交易中心项目可行性研究报告、融资申请材料。2014年3月采禾集团电话通知融资失败，资方对县级城市不感兴趣。无款打入曹县新干线账户。 （6）建设工程规划许可证、建筑工程施工许可证、建设用地规划许可证、无限连带责任保证函、曹县新干线交易中心项目可行性研究报告、融资申请材料等证明：曹县新干线交易中心建筑规模24万平方米，系多功能复合型的现代服务产业项目，建设单位为曹县新干线，估算开发成本7.2亿余元、销售收入9.6亿余元，申请2.1亿元融资，计划三年还清。 8、荣胜金创股权投资计划 （1）《荣胜金创合伙协议书》证明：世银投资与投资人签订协议书，约定项目方／被投资方郑州恒正新能源科技开发有限公司（以下简称郑州恒正）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向郑州恒正进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为1年或2年；投资人年预期收益率为12％-15％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，中原义乌商博城一期及滑房权证新字第XXXX号不动产抵押至本合伙企业，受让项目公司49％的股权转让，项目方根据管理人的要求无条件溢价回购，且项目经营收入优先用于溢价回购款，被投资项目公司51％股权进行质押，郑州恒正法人郑德强提供连带责任担保，中融富邦为本基金提供担保；投资计划保管账户荣胜金创平安银行北京朝外支行（账号×××）。 （2）《世银基金投资客户登记表》、付款凭证、世银投资收款凭证证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》证明：2013年12月，荣胜金创与郑州恒正达成协议，荣胜金创向郑州恒正投资1亿元，用于新能源热能转换供热项目的开发和运营，投资期一年，期满后郑州恒正以1.2亿元溢价回购荣胜金创所占全部股权；吴新芳及安阳晨昊房地产开发有限公司以价值3亿余元的房产提供抵押担保，郑州恒正质押51％的股权及其派生权益；郑州恒正法定代表人和河南一德电气有限公司提供担保。 9、华诚建信股权投资计划 （1）《华诚建信合伙协议书》证明：世银投资与投资人签订协议书，约定项目方／被投资方四川中科盈文化旅游开发有限公司（以下简称四川中科盈）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向四川中科盈进行股权投资，以此补充项目方的经营性流动资金，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，四川中科盈成阿新城地产项目土地及地上在建工程抵押给合伙企业，受让项目公司50％的股权转让，项目方根据管理人的要求无条件溢价回购，且项目经营收入优先用于溢价回购款，被投资项目公司50％股权进行质押，四川中科盈法人及股东为本基金提供连带责任担保，中融富邦为基金提供担保；投资计划保管账户华诚建信民生银行电子城支行（账号×××）。 （2）《投资客户登记表》、银行业务凭证等证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》、《委托保证合同》证明：2013年10月华诚建信与四川中科盈签订协议，华诚建信向四川中科盈投资1亿元，用于成阿新城项目的开发和运营，投资期一年，期满后四川中科盈承诺以1.2亿元溢价回购华诚建信所占全部股权；四川中科盈以价值10.9亿元的土地及预售房提供抵押担保并质押50％股权及其派生权益，四川中科盈法定代表人、股东以个人财产提供担保，世银投资与中融富邦签订保证合同，中融富邦对世银投资与投资人签订的《华诚建信股权投资计划委托投资合同》（投资计划为投资本金用于向四川中科盈进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 10、中坤泰达股权投资计划 （1）《中坤泰达合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订协议书，约定项目方／被投资方爱普森低碳科技（北京）有限公司（以下简称爱普森）；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向爱普森进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额3000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，受让项目公司40％的股权转让。项目公司股东承诺投资期满时无条件溢价回购合伙企业所受让的股权，且项目经营收入优先用于支付溢价回购款，被投资公司以60％股权进行质押，采禾集团和中融富邦为项目提供连带责任保证；投资计划保管账户中坤泰达平安银行北京朝外支行（账号×××）。 （2）《投资人登记表》、银行业务凭证、《确认函》证明：投资人向指定银行账户支付投资款。 （3）《投资协议》、《抵押担保协议》、《股权质押协议》、《无限连带责任保证函》、《委托保证合同》证明：2013年8月中坤泰达与爱普森签订协议，中坤泰达向爱普森投资3000万元，用于公司开发运营，占有爱普森40％股权，投资期一年，期满后爱普森承诺以3600万元溢价回购中坤泰达占有的全部股权；爱普森以其60％股权提供质押担保，采禾集团用全部财产提供无限连带责任保证，世银投资与中融富邦签订保证合同，中融富邦对世银投资与投资人签订的《中坤泰达股权投资计划委托投资合同》（投资计划为投资本金用于向爱普森进行股权投资，通过被投资方股东回购股权的方式获取投资收益）主债权提供连带责任保证担保。 11、北京华信瑞德投资管理中心（以下简称华信瑞德）股权投资计划 （1）《华信瑞德合伙协议书》、《合伙份额代持协议》、中融富邦《保函》等证明：世银投资与投资人签订协议书，约定项目方／被投资方爱普森；普通合伙人世银投资；合伙目的将投资计划本金用于向爱普森进行股权增资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元至6000万元，有限合伙人最低出资额不低于50万元；投资存续期为12个月；投资人年预期收益率为12％-15％；预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划监管账户华信瑞德中国民生银行北京国贸支行（账号×××）。 （2）世银投资《投资人登记表》、《收据》、《确认函》以及付款凭证等证明：投资人向指定银行账户支付投资款。 12、共同投资开发收益金北京中融信丰投资管理中心（有限合伙）（以下简称中融信丰）项目 （1）《共同投资开发收益金中融信丰合伙人协议书》证明：采禾集团与投资人签订协议书，约定共同投资开发收益金中融信丰由采禾集团发起，全体合伙人认购，共同成立；合伙经营范围投资优质型非上市地产公司股权；合伙期限二年；执行事务合伙人为普通合伙人采禾集团，委派代表为李小东；个人认缴最低金额300万元，机构认缴最低金额500万元；年收益低于或达到10％，全部可分配净收益由全体合伙人按照出资比例进行分配，年收益超过10％，可分配净收益的70％由全体合伙人按照出资比例进行分配，可分配净收益的30％分配给普通合伙人；收益金账户中融信丰平安银行北京朝外支行（账号×××）。 （2）采禾集团《告知函》、《承诺回购函》证明：中融信丰项目投资达到预期销售周期（即满12个月）后，采禾集团同意以溢价10％／年或15％／年的方式购买有限合伙人的出资份额。 （3）中融信丰《告知函》及投资人付款凭证等证明：投资人投资款已投到鄄城XX华府项目，预期销售周期12个月。 （4）山东鄄城XX置业有限公司（以下简称鄄城XX）工商注册登记材料证明：该公司于2011年8月成立，注册资本1008万元；2013年12月至2014年7月采禾盛世曾出资持股47％。 （5）鄄城XX中国建设银行鄄城支行账户（账号×××）明细证明：2013年12月27日，XXXX转账存入鄄城XX2000万元工程款。 （6）电汇凭证、收据等付款凭证（世银投资提供）证明：2013年12月至2014年1月，鄄城XX分五笔支付土地出让金共计7500万元。 （7）《国用建设用地使用权出让合同》证明：2013年12月鄄城XX与鄄城国土资源局签订合同，鄄城XX以7500万元取得3.8万余平米建设用地使用权，拟规划用于居住兼容商业建设。 13、北京华泰君诚投资管理中心（以下简称华泰君诚）股权投资计划 （1）《华泰君诚合伙协议书》、中融富邦《保函》证明：世银投资与投资人签订协议书，约定项目方／被投资方XX农业；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向XX农业进行股权增资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，XX农业以100％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户华泰君诚浦东发展银行建国路支行（账号×××）。 （2）《投资人登记表》、银行业务凭证、世银投资《收据》等证明：投资人向指定银行账户支付投资款。 （3）XX农业工商注册登记材料证明：XX农业于2007年4月设立，注册资本1400万元，2009年3月王某1为公司法定代表人兼经理。 14、北京国信汇富投资管理中心（以下简称国信汇富）股权投资计划 （1）《国信汇富合伙协议书》、《保函》等证明： ①世银投资与投资人签订协议书，约定项目方／被投资方深圳甘肃农副土特产工贸公司；有限合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向深圳甘肃农副土特产工贸公司进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，深圳甘肃农副土特产工贸公司将持有的工业用地作为抵押，深圳甘肃农副土特产工贸公司的10％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户国信汇富中国银行北京长虹桥支行（账号×××）。 ②项目方／被投资方易流通科技（北京）有限公司；有限合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向易流通科技（北京）有限公司进行股权投资，以补充项目方的经营性流动资金，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额1亿元，有限合伙人最低出资额不低于50万元；投资人年预期收益率为11％-14％；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，易流通科技（北京）有限公司以100％股权提供质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户国信汇富中国农业银行北京银泰支行（账号×××）。 （2）《借款合同书》证明：世银投资与投资人签订借款合同，借款期限一年，年息10％，到期一次性还本付息。 （3）世银投资《投资人登记表》、《确认函》、《收据》及付款凭证证明：投资人向指定银行账户支付投资款。 15、中泽泰达股权投资计划 （1）《中泽泰达合伙协议书》等证明：世银投资与投资人签订协议书，约定项目方／被投资方安徽大蔚置业有限公司；合伙企业普通合伙人世银投资；合伙目的将投资计划本金用于向安徽大蔚置业有限公司进行股权投资，通过被投资方核心股东回购股权的方式获取相应的投资收益；全体合伙人认缴出资额5000万元，有限合伙人最低出资额不低于100万元；投资存续期为12个月；投资人年预期收益率为12％-14％；有限合伙人预期收益每半年分配一次；普通合伙人对有限合伙人本金及预期收益承担无限连带责任，安徽大蔚置业有限公司以位于六安经济开发区XX国际住宅小区一期在建工程（评估价1.5亿元）作为抵押物，并提供股权质押，中融富邦为有限合伙人本金及预期收益提供连带责任保证；投资计划保管账户中泽泰达浦东发展银行建国路支行（账号×××）。 （2）世银投资《投资人登记表》、《收据》、付款凭证等证明：投资人向指定银行账户支付投资款。 16、爱普森节能环保低碳灯项目 （1）《债权融资协议》、《权益收购协议书》证明：爱普森与投资人签订《债权融资协议》，计划募集金额3000万元，投资年收益率10％，投资期限一年，每六个月派息一次；爱普森与采禾集团无条件为投资人投资本金及收益提供连带责任保证。爱普森中国工商银行北京金台路支行账户（账号×××）。 世银投资同时与投资人签订《权益收购协议书》，约定如项目方未能如期兑现债权权益的全部本金及收益，世银投资收购或代委托方收购投资人持有的爱普森节能环保低碳灯项目的债权权益。 （2）世银投资《客户登记表》、《收款凭证》、《收款确认书》以及银行业务凭证等证明：投资人向指定银行账户支付投资款，部分投资款已兑付。 17、世银·一通煤化股权投资计划 （1）《委托投资合同》、《保函》证明：世银投资与投资人签订合同，约定委托管理人世银投资，项目方／被投资方鄂尔多斯市一通煤化有限责任公司；合伙目的受托管理人将投资计划本金向鄂尔多斯市一通煤化有限责任公司进行股权投资，投资计划财产扣除其应承担的税费和其他费用后，作为利益的来源分配给受益人；投资计划期限1年，资金总规模3000万元，其中优先受益人募集2000万元，世银投资作为次级受益人出资1000万元，年化收益率12％-15％；优先受益人的委托利益每半年后分配一次；世银投资对委托人的本金及收益承担不可撤销的无限连带责任保证，中发投资担保有限公司对委托人的本金及预期收益承担连带责任保证；投资计划财产专户世银投资中国民生银行北京西长安街支行（账户×××）。 （2）世银投资《投资人登记表》、《确认函》、《收据》及银行业务凭证等证明：投资人向指定银行账户支付投资款。 18、世银新农业股权投资计划 （1）《委托投资合同》、《委托合同》、中融富邦《保函》证明：世银投资与投资人签订合同，约定委托管理人世银投资，借款人牡丹江市紫薇生物科技园；投资目的受托管理人将投资计划本金向牡丹江市紫薇生物科技园进行股权收购与增资，投资计划财产扣除其应承担的税费和其他费用后，作为利益的来源分配给受益人；投资计划期限1年，资金总规模3000万元，其中优先受益人募集2000万元，世银投资作为次级受益人出资1000万元，年化收益率12％-15％；优先受益人的委托利益每半年后分配一次；牡丹江市紫薇生物科技园将向世银投资质押100％股权的方式提供资金还款保证，世银投资对委托人的本金及收益承担不可撤销的无限连带责任保证，中融富邦对委托人的本金及预期收益承担连带责任保证；投资计划财产专户世银投资中国民生银行北京西长安街支行（账户×××）。 （2）世银投资《投资人登记表》、《收据》及银行业务凭证等证明：投资人向指定银行账户支付投资款。 19、世银·稳健三号信托（投资）计划 （1）《委托合同》、《担保函》证明：世银投资与投资人签订合同，“世银·稳健三号信托（投资）计划”是信托公司设立的，预计将3000万资金，以单一资金信托的方式投资用于牡丹江市紫薇酒业有限公司投资的牡丹江生物科技园，购置其生产设备和检测仪器等。投资人将资金委托给世银投资，以投资人的名义通过单一资金信托的方式委托给指定的信托公司，对“牡丹江市紫薇酒业有限公司”进行投资。投资期限一年，每半年派息一次，预期年化收益率10％-13％。国城销售国际投资担保有限公司为本计划提供担保并为投资人的委托本金及收益提供连带责任担保。 （2）世银投资《客户资料登记表》、收据及银行业务凭证等证明：投资人向世银投资中国民生银行账户（账号×××）支付投资款。 20、世银·稳健四号信托（投资）计划 （1）《委托合同》证明：世银投资与投资人签订合同，“世银·稳健四号信托（投资）计划”是信托公司设立的，预计将5000万资金，以单一资金信托的方式投资用于鄂尔多斯市一通有限责任公司更新设备，提高产能。投资人将资金委托给世银投资，以投资人的名义通过单一资金信托的方式委托给指定的信托公司，对“鄂尔多斯市一通煤化有限责任公司”进行投资，投资期限一年。 （2）世银投资《客户资料登记表》、收款凭证等证明：投资人向世银投资中国民生银行账户（账号×××）支付投资款。 21、世银基金／煤炭资源投资基金一期项目 （1）《投资协议》、《信托受益权收购协议》证明：世银投资与投资人签订协议，投资人自愿将资金委托给世银投资，以投资人名义通过单一信托的方式委托给指定的信托公司，对“大同煤业集团同轩金海媒业有限公司”进行投资，投资期限一年；期满后世银投资收购或代委托方收购投资人持有的信托基金份额。 （2）世银投资《客户登记表》、《收款确认书》、付款凭证等证明：投资人向“采禾国际电子商务”支付投资款，部分投资款已兑付。 22、世银节能环保产业投资一期项目 （1）《有限合伙协议》证明：采禾国际投资（北京）有限公司、世银投资与投资人签订协议，合伙企业名称世银节能环保产业投资（有限合伙）；经营场所北京市朝阳区建国路＊＊万达广场；普通合伙人采禾国际投资（北京）有限公司，委托世银投资作为执行合伙事务人代表；合伙目的向高成长型企业进行股权投资，提供专业管理和咨询服务，以获取资本增值收益；经营范围对未上市企业的股权投资、非证券业务的投资、代理其他投资型企业或个人的投资，不得从事证券类投资、担保。 （2）《基金认购合同》证明：采禾国际投资（北京）有限公司、世银投资与投资人签订合同，世银节能环保产业投资（有限合伙）一期，执行事务合伙人世银投资，募集规模为5000万元，基金存续期限5年，预计年化收益率不低于12％，普通合伙人对基金承担无限连带责任。 （3）《收购协议书》证明：世银投资与投资人签订协议，投资人持有世银节能环保基金份额已满十二个月，世银投资收购或代为收购投资人的基金份额，基金份额满一年至四年不等，预期收益为认购金额的12％至60％。 （4）世银投资《客户登记表》、《收据》、《收款确认书》及投资人付款凭证等证明：投资人向世银投资中国民生银行账户支付投资款，部分投资款已兑付。 23、世银／基金房地产信托（投资）计划 （1）《委托合同》、《担保函》证明：世银投资与投资人签订合同，“鄂尔多斯市东胜区房地产信托（投资）计划”是信托公司设立的，预计将3000万资金，以单一资金信托的方式投资用于鄂尔多斯市广恒房地产开发有限责任公司，开发东奎商业中心项目；投资人将资金委托给世银投资，以投资人的名义通过单一资金信托的方式委托给指定的信托公司，对“鄂尔多斯市广恒房地产开发有限责任公司”进行投资；投资期限一年，半年派息一次，预期年化收益率9.5％-13％；国城财富国际投资担保有限公司提供担保并为投资人的委托本金及收益提供连带责任担保。 （2）世银投资《客户资料登记表》、《收据》及付款凭证证明：投资人向世银投资银行账户支付了投资款。 （二）涉案公司、企业 24、营业执照及工商注册登记材料等证明： （1）采禾创新集团有限公司于2012年7月成立，注册资本（实收）1亿元，住，住所位于朝阳区建国门外大街＊＊＊＊＊＊＊＊般经营项目包括投资管理、咨询、资产管理等，2014年2月公司更名为采禾集团，股东变更为陈文环、杨宝祥。 （2）世银投资于2011年3月成立，法定代表人孟某1，股东包括北京富国天成商贸有限公司、孟某1、冉某敏；2011年3月股东变更为孟某1、冉龙敏；注册资本1亿元。 （3）中坤泰达，2013年4月成立，出资额1000万元，有限合伙人世银投资，经营范围投资管理、资产管理等。 （4）永诚昌泰，2013年7月成立，出资额1000万元，有限合伙人陈卉，经营范围投资管理、资产管理等。 （5）中思汇通，2013年4月成立，出资额1000万元，有限合伙人世银投资，经营范围投资管理、资产管理等。 （6）中思睿智，2013年2月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （7）盛世蓝图，2013年10月成立，出资额200万元，执行事务合伙人世银投资，有限合伙人陈某，经营范围投资管理、资产管理等。 （8）荣胜金创，2013年10月成立，出资额200万元，执行事务合伙人世银投资，有限合伙人陈某，经营范围投资管理、资产管理等。 （9）寰宇晨光，2013年10月成立，出资额200万元，执行事务合伙人世银投资（委派李小东代表），有限合伙人陈某，经营范围投资管理、资产管理等。 （10）华诚建信，2013年7月成立，出资额1000万元，执行事务合伙人李某东，有限合伙人陈卉，经营范围投资管理、资产管理等。 （11）中坤汇通，2013年1月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （12）华泰君诚，2012年10月成立，出资额1000万元，执行事务合伙人世银投资（委派孟某1代表），有限合伙人孟某1、游超，经营范围投资管理、投资咨询等。 （13）国信汇富，2012年6月成立，出资额1000万元，执行事务合伙人世银投资（委派孟某1代表），有限合伙人孟某1、商某娜，经营范围投资管理、资产管理等。 （14）中泽泰达，2012年10月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （15）中思融智，2012年11月成立，出资额1000万元，执行事务合伙人孟某1，有限合伙人世银投资，经营范围投资管理、资产管理等。 （16）华信瑞德，2012年3月成立，出资额1000万元，执行事务合伙人世银投资（委派孟某1代表），有限合伙人孟某1、商京娜，经营范围投资管理、资产管理等。 （17）中融富邦，2012年5月成立，注册资本1亿元，法定代表人陈文环，后变更为李某东，股东陈文环、商某娜，后变更为陈文环、孟某1，经营范围包括经济合同担保、投资管理、企业管理等。 （18）爱普森公司，2010年成立，注册地位于北，注册地位于北京市通州区万元，后增资至1000万元，法定代表人先后为孟某1、陈文环、陈某，经营范围包括销售灯具、通用设备、五金交电等。 （19）采禾盛世，2011年6月9日成立，法定代表人陈文环。 （20）山河富农科技（北京）有限公司2010年7月15日成立，法定代表人孟某1。 （21）华诚万家科技（北京）有限公司2011年7月29日成立，法定代表人陈文环。 （22）集萃谷科技（北京）有限公司2011年11月28日成立，法定代表人孟某1。 （23）优芮雅生物科技（北京）有限公司2011年8月31日成立，法定代表人孟某1。 （24）易流通科技（北京）有限公司2011年3月8日成立，法定代表人孟某1。 （25）梦诗妍生物科技（北京）有限公司2011年8月31日，法定代表人孟某1。 （26）美丽新世界科技（北京）有限公司2011年9月29日成立，法定代表人孟某1。 （27）采禾国际电子商务（北京）有限公司2006年7月21日，法定代表人孟某1。 （28）采禾中天电科技（北京）有限公司2010年6月1日成立，法定代表人孟某1。 （29）采禾环球商贸（北京）有限公司2011年6月9日成立，法定代表人陈文环。 （30）爱洛奇国际科技（北京）有限公司2012年4月24日成立，法定代表人孟某1。 （31）采禾国际咨询（北京）有限公司2009年7月6日成立，法定代表人孟某1。 25、《租赁合同》证明：世银投资承租北京市朝阳区中环XX中心C座11层西区、朝阳区建国路93号XX广场A座2006／2007、朝阳区建国门外大街甲6号1幢14层07室、朝阳区建国路91号XX中心B座5层502-507单元用于办公。 26、“采禾人员档案”及“采禾国际相关人员构成”表证明：总裁杨宝祥，总裁项目助理周希国，行政人事经理吕宗勇，于书田属于公司金融中心。 27、世银投资销售部门人员档案表、主要销售人员构成表、项目负责人情况表、销售人员业绩统计表及部分销售人员的业绩明细等证明：涉案各被告人入职时间、部门、职务以及销售业绩。其中： 项目经理周希国，负责中坤汇通—XX家具项目、中思睿智—XX建材项目、中坤泰达—爱普森项目、中思汇通—XX项目； 刘珊于2012年2月22日入职，为销售二部理财经理，后为销售二部总经理； 吴博谦于2012年10月17日入职，为销售二部理财顾问，2014年为理财经理； 安香林2012年8月20日入职为销售二部理财顾问，后为理财经理； 谢辉于2012年12月20日入职，为销售二部理财顾问，后为理财经理； 张洋洋于2012年12月10日入职，为销售二部理财经理； 徐帆于2013年6月4日入职，为销售二部理财顾问； 孙毅（弋）于2012年8月27日入职，为销售三部总经理； 马正飞于2012年12月24日入职，为销售三部融资总监； 赵学亮于2013年3月11日入职，为销售三部理财经理；李香俊于2013年3月18日入职，为销售三部理财经理； 田爱于2012年2月16日入职，为销售一部理财经理，2013年5月1日为销售五部总经理； 高会平于2011年9月27日入职，为销售一部销售渠道，2013年5月1日为销售五部总经理； 张新桐于2012年9月11日入职，为销售一部理财顾问，2013年5月1日为销售五部理财经理； 李秀勤于2013年7月9日入职，为销售五部理财经理； 刘敬雨于2013年4月15日入职，为销售六部总经理；常亚飞于2013年3月25日入职，为销售六部理财经理； 禹海澄于2014年2月7日入职，为销售六部理财经理； 李运生“昌平”经理。 28、世银投资及部分涉案有限合伙企业银行日记账、银行交易明细等证明： （1）收入部分投资人投资款，账户资金主要用于各基金项目之间的拆借、投资人返利和本金返还、员工提成以及房租、物业等办公支出等； （2）采禾盛世于2013年11月、12月，两笔支付XXXX投资款共计2080万元。 29、世银投资人员工资、支付凭证等证明：世银投资向部分被告人支付费用的情况。 30、世银投资“基金项目情况明细表”证明： 中坤泰达--XX公司“室雅楠香中国生活美学体验馆”项目募集日期为2013年4月1日至2013年6月30日； 中思睿智--龙里XX“砂石开采及混凝土小型空心砖生产项目”募集日期为2013年7月1日至2013年8月31日； 中坤泰达—爱普森项目，募集日期为2013年8月16日至2013年9月15日； 中思汇通—XX二期项目后续开发，募集日期为2013年9月1日至2013年10月31日； 华诚建信-一四川中科盈，募集日期为2013年11月1日至2013年12月30日； 永诚昌泰--贵州XXX“采禾特色农业冷链物流园项目”募集日期为2013年11月27日至2013年12月31日； 荣胜金创--郑州恒正供热项目，募集日期2014年1月1日至2014年3月31日； 寰宇晨光—曹县新干线商贸交易中心项目，募集日期为2014年2月10日至2014年3月31日； 荣胜金创--郑州恒正供热项目（二期），募集日期为2014年4月1日至2014年5月30日； 盛世蓝图—龙里XX“砂石开采及新型墙体材料生产项目”，募集日期为2014年5月1日至2014年6月30日。 31、杨宝祥中国银行账户交易明细证明：与世银投资存在钱款往来。 32、孟某1中国银行、中国工商银行、中国建设银行、中国农业银行交易明细证明：与世银投资存在钱款往来。 三、鉴定意见 中通会计师事务所有限责任公司出具的中通司鉴字（2015）3号司法会计鉴定检验报告书、中通司鉴字（2016）18号补充检验报告及鉴定资质证明： 1、2011年1月至2014年7月间，共有世银投资和15家有限合伙企业、1家有限公司涉案。涉案有限合伙企业分别为国信汇富、华诚建信、华泰君诚、华信瑞德、寰宇晨光、荣胜金创、盛世蓝图、永诚昌泰、中坤汇通、中坤泰达、中思汇通、中思融智、中思睿智、中泽泰达、中融信丰；有限公司为爱普森。 世银投资与投资人签订信托投资合同，再以信托投资形式投资项目，共涉及项目7个，分别为牡丹江市紫薇生物科技园、一通煤化有限责任公司、世银节能环保产业投资一期、世银基金／房地产信托（投资）计划、稳健三号／牡丹江市紫薇生物科技园、稳健四号／鄂尔多斯市一通煤化有限责任公司、煤炭资源投资基金一期项目。 爱普森与投资人签订投资合同，项目名称：爱普森节能环保低碳灯项目，世银投资同时与投资人签订权益收购协议，内容为投资人持有期满12个月且要求收购时，世银投资收购投资人债权权益，收购价格为权益本金＋10％年预期收益率的收益。 世银投资作为普通合伙人，与投资客户（作为有限合伙人）签订合伙协议设立有限合伙企业，再以有限合伙企业对某一项目进行投资的形式吸取投资款，其中：国信汇富对应投资项目易流通科技（北京）有限公司、深圳甘肃农副土特产工贸公司；华诚建信对应投资项目四川中科盈；华泰君诚对应投资项目XX农业；华信瑞德对应投资项目爱普森；寰宇晨光对应曹县新干线；荣胜金创对应郑州恒正；盛世蓝图对应龙里XX；永诚昌泰对应贵州XXX；中坤汇通对应室雅楠香XX艺术馆；中坤泰达对应爱普森；中思汇通对应XX；中思融智对应贵州XXX；中思睿智对应龙里XX；中泽泰达对应安徽大蔚置业有限公司；中融信丰对应鄄城XX。 涉案投资项目25个，涉案投资人531人，投资金额合计为63480.8万元；报案273人涉及投资人283人，投资金额合计为29719.8万元，损失合计为279785637.67元。 2、根据鉴定检验报告内容统计，被告人于书田任职期间世银投资吸收资金合计2.4亿余元；被告人周希国所负责项目吸收资金合计1.9亿余元；被告人刘珊参与吸收资金合计1.2亿余元；被告人孙毅参与吸收资金合计5000余万元；被告人马正飞参与吸收资金3300余万元；被告人田爱参与吸收资金合计9600余万元；被告人刘敬雨参与吸收资金合计1200余万元；被告人高会平参与吸收资金合计1400余万元；被告人徐帆参与吸收资金2000万元；被告人赵学亮参与吸收资金合计1800余万元；被告人安香林参与吸收资金700余万元；被告人李香俊参与吸收资金400余万元；被告人李运生参与吸收资金合计200余万元；被告人张新桐参与吸收资金合计400余万元；被告人李秀勤参与吸收资金合计280余万元；被告人吴博谦参与吸收资金190万元；被告人谢辉参与吸收资金合计300万元；被告人禹海澄参与吸收资金100万元；被告人常亚飞参与吸收资金合计390万元；被告人张洋洋参与吸收资金40万元。 3、根据世银投资三个账户，浦发银行大望路支行（账号×××）、农业银行双井支行（账号T12203010＊＊＊＊＊＊＊＊）、民生银行西长安街支行（账号×××），十三家有限合伙企业国信汇富、华诚建信、华泰君诚、寰宇晨光、荣胜金创、永诚昌泰、中坤汇通、中坤泰达、中思汇通、中思融智、中思睿智、中泽泰达、中融信丰账户流水明细、银行日记账统计：（1）世银投资收到部分涉案有限合伙企业、有限公司转款共计9000余万元；收到信托、投资、网银转账共计700余万元；支付个人投资本金和收益6300余万元；支付采禾集团及采禾国际咨询（北京）有限公司及采禾国际电子商务（北京）有限公司等公司共计400余万元；支付易流通科技（北京）有限公司支付16万元；支付工资、房租、缴税等经营性支出2000余万元；支付杨宝祥50余万元；支付孟某1980余万元；（2）涉案有限合伙企业投资款收入3.6亿余元；偿付收益／本金支出2.3亿余元；支付提成360余万元；支付采禾环球商贸（北京）有限公司2000万元；支付采禾集团250余万元；支付采禾国际咨询（北京）有限公司200余万元；办公及房租物业支出50余万元；国信汇富支付孟某168.6万元；中泽泰达支付陈文环400万元。 四、其他证据 1、受案登记表、立案决定书证明：2014年6月18日，投资人熊某等人向北京市公安局朝阳分局报称世银投资涉嫌非法吸收公众存款，同年7月3日朝阳分局决定对世银投资涉嫌合同诈骗立案侦查。 2、在逃人员登记信息表证明：杨宝祥因涉嫌集资诈骗于2014年9月3日被公安机关列为刑拘在逃人员。 3、公安机关出具的到案经过证明： （1）2014年8月13日，被告人吕宗勇、于书田、刘敬雨、禹海澄、李香俊、刘珊、孙毅、周希国、李秀勤接公安机关电话通知后自动到案。 （2）2014年8月13日，被告人马正飞被公司领导电话叫回公司后带至公安机关配合工作。 （3）2014年8月13日11时许，被告人田爱到北京市公安局朝阳分局花家地派出所投案。 （4）2014年8月13日，被告人李运生、常亚飞被公安机关抓获。 （5）2014年8月13日，公安机关电话通知被告人高会平配合了解世银投资情况，后公安人员到约定地点双井汉都国际大厦将被告人高会平带回公安机关配合工作。 （6）2014年8月13日，朝阳分局经侦大队民警电话联系谢辉到公安机关接受调查，后朝阳分局花家地派出所民警到世银投资在北京市朝阳区双井乐城大厦B座20层中金智融投资基金管理有限公司将谢辉抓获。 （7）2014年8月13日22时许，公安机关电话联系被告人张新桐调查取证，张新桐告诉民警其在朝阳区北苑，后民警赶至朝阳区北苑将张新桐带回公安机关。 （8）2014年8月13日，公安机关在北京市朝阳区双井乐城B座20层将被告人安香林抓获。 （9）2014年8月13日，公安机关在北京市朝阳区康泰金融大厦32层将被告人赵学亮抓获。 （10）2014年8月13日，公安机关在北京市朝阳区XX广场门前将被告人徐帆抓获。 （11）2014年8月13日，公安机关在北京市朝阳区大望路温莱特中心A座10层将被告人吴博谦抓获。 （12）2014年8月13日，公安人员在北京市朝阳区广渠家园小区5号楼501室将被告人张洋洋抓获。 4、户籍证明材料，证明二十一名被告人的身份信息。 5、北京市公安局朝阳分局看守所出具的送押人员伤病情况通知书证明：2016年9月29日民航医院诊断被告人田爱尿HCG阳性。 6、扣押笔录、扣押清单、扣押决定书证明： （1）2014年7月5日，被告人吕宗勇向公安机关提供世银投资及设立的十一家有限合伙企业会计档案（凭证）79本； （2）2014年8月12日，公安机关对世银投资办公地北京市朝阳区盛世嘉园1号楼203室进行搜查，扣押计算机主机1台（使用人陈某3）、印章135个（含涉案公司、有限合伙企业公章、合同专用章、财务专用章）、《合伙协议书》816份（其中有效合同809份）。 7、协助查封、冻结通知书、查封、冻结决定书、查封清单、产权资料查询、扣押清单及现金缴款单等证明： 查封部分 （1）孟某2位于深圳市XX园（六期）16号楼B单元2202、深圳市XX园（六期）16号楼C单元403，购买日期均为2007年4月29日；北京市海淀区XX厂XX园9号楼5单元7F房产。 （2）鄄城XX全部股东的股权。 （3）鄄城XX在鄄城国土资源局登记的位于鄄城县建设街XX路东的三块土地使用权（面积共计38829平方米）。 （4）贵州XXX股东杨宝祥、韩某、李某炫的股权。 （5）龙里XX股东变更登记。 （6）龙里XX采矿证。 冻结部分 （1）采禾中天光电科技（北京）有限公司中国工商银行北京金台路支行账户（账号×××） （2）山河富农科技（北京）有限公司中国工商银行北京金台路支行账户（账号×××）； （3）爱普森中国工商银行北京金台路支行账户（账号×××）； （4）采禾创新集团有限公司中国工商行北京东方梅迪亚支行账户（账号×××）； （5）采禾国际电子商务（北京）有限公司平安银行北京光华路支行账户（账号×××）； （6）采禾国际咨询（北京）有限公司平安银行北京光华路支行账户（账号×××）； （7）采禾盛世平安银行北京光华路支行账户（账号×××）、交通银行北京松榆里支行账户（账号×××）； （8）鄄城XX中国建设银行账户（账号×××）； （9）采禾控股上海浦东发展银行北京大望路支行账户（账号×××）； （10）爱洛奇国际科技（北京）有限公司上海浦东发展银行北京大望路支行账户（账号×××）； （11）华城万家科技（北京）有限公司中国建设银行北京广渠路支行账户（账号×××）； （12）集萃谷科技（北京）有限公司中国建设银行北京广渠路支行账户（账号×××）； （13）优芮雅生物科技（北京）有限公司华夏银行北京大望路支行账户（账号×××）； （14）梦诗妍生物科技有限公司华夏银行北京大望路支行账户（账号×××）； （15）美丽新世界科技有限公司华夏银行北京大望路支行账户（账号×××）； （16）采禾环球商贸（北京）有限公司交通银行北京松榆里支行账户（账号×××）； （17）易流通科技（北京）有限公司交通银行北京松榆里支行账户（账号×××）； （18）孟某1中国银行长虹桥支行账户（账号×××）； （19）杨宝祥中国银行北京东长安街支行账户（账号×××）。 扣押部分 被告人刘敬雨退缴人民币12万元，被告人常亚飞退缴人民币6.3万元，被告人赵学亮退缴人民币19万元，被告人李秀勤退缴人民币11万元，被告人张新桐退缴人民币1万元，被告人徐帆退缴人民币1.5万元，被告人田爱退缴人民币14万元，被告人李运生退缴人民币20万元，被告人吴博谦退缴人民币5万元，被告人谢辉退缴人民币10万元，被告人禹海澄退缴人民币6万元，被告人张洋洋退缴人民币6000元，共计人民币106.4万元。 8、银行业务凭证、谅解书、工作记录等证明：（1）被告人李运生退赔部分投资人投资本金共计70余万元，部分投资人对李运生表示谅解；（2）投资人李栩某未收到田爱赔偿款，自愿对田爱表示谅解；（3）投资人杨某军未收到赵学亮的赔偿款，自愿对赵学亮表示谅解；（4）被告人禹海澄的亲属代为退赔投资人王某卿2.5万元；（5）被告人马正飞的亲友代为退赔投资人陈某3.5万元。 五、被告人供述 1、被告人吕宗勇的供述：他是采禾集团行政人事总监，负责采禾集团下属子公司的人事行政，招聘和管理子公司的工作人员，考勤制作，基本工资的计算和发放，以及销售人员销售提成的汇总，之后交给财务部门给员工发工资，还有公司后勤的日常管理和支出等。杨宝祥是采禾集团的实际经营控制人，负责集团所有工作；于书田是副总裁，负责基金、融资商谈开发销售工作；周希国是总裁项目助理，主要负责所有项目、基金的商谈开发销售工作。2011年3月份采禾集团出资成立了世银投资，主要经营私募基金的销售，住所地位于北，住所地位于北京市朝阳区中环XX中心＊＊＊＊区投资的实际经营控制人，公司法定代表人是孟某1，只是挂名，股东有孟某1，陈卉，周希国，冉龙敏，公司设有销售部、财务部。世银投资基金方面的事都是先汇报给他，他再汇报给杨宝祥，销售部的总经理都是他招聘到公司的。 采禾集团下属公司只有世银投资销售基金，其他公司都是为世银投资销售基金提供担保和其他服务连带关系的公司。初期世银投资没有注册下来，所以用采禾集团的名义与投资人签订有限合伙合同。2011年底至2014年6月，采禾集团和世银投资大概发行销售了20期基金，2011年底至2012年底都是以项目名称募集资金，后来世银投资作为普通合伙人发起设立有限合伙企业募集资金，每个有限合伙企业都有账户，投资者的钱都汇入有限合伙企业账户里，投资人大概有700余名，募集资金大概5亿余元。2011年底至2012年底募集的资金2亿元投资山东鄄城地产、贵州龙里县矿产。2012年底至2014年6月募集的资金3亿余元主要用于返还给之前投资者了，没有用于宣传的项目，因为之前投资项目回不来款，还有一部分用于公司经营开支，包括公司房租、员工工资、提成、办公用品等。公司的钱没有杨宝祥审批是无法支出的。 世银投资的项目都是杨宝祥找来的，进行前期考察和签订合同，然后把项目交给周希国进行包装，制作宣传彩页和销售协议、导报协议等文件，周希国制作完毕后交给他和销售部的总经理们进行审核，手续齐全后就可以对外销售了。最低投资金额100万元，都是1年期的，100至300万元返利是12％，300至600万元返利是13％，600万元以上返利是14％。世银投资的销售流程是，基金销售部打电话、发信息给客户说公司有收益很高的理财产品约客户来公司了解购买，客户到公司后销售人员把基金宣传图册、募集说明书、项目方资产抵押情况材料给客户看并承诺有高额回报，然后把基金卖给客户。销售人员都是销售总经理培训的。世银投资给销售部销售业绩5％的提成，总经理直接拿1％，销售经理拿他们组业绩的1.5％，销售员拿自己业绩的2.5％，如果是总经理自己销售的就直接拿业绩的5％，销售经理销售的就直接拿业绩的4％。销售提成由销售部总经理安排人员计算，将制作表格交给销售部总经理签字审核，后汇总给他，他再交给财务，由公司财务将销售提成转帐支付给销售人员。 世银投资在内蒙古有个“XX农业”项目，“XX农业”项目方的王纪颖找杨宝祥借钱，公司就以“XX农业”项目做了一期融资，后期给了王纪颖多少钱不清楚。王纪颖、陈某4和杨宝祥是北大进修班的同学，没有参与世银投资经营，也不是公司股东。 他于2007年入职，没有提成，工资收入共约10万余元，他自己退还投资人投资款大约12万元。 2、被告人于书田的供述：她于2013年4月在世银投资任管理中心主任，负责行政人事工作，统计销售数据呈报杨宝祥，2013年12月30日到母公司采禾集团任资金管理中心副总经理，主要负责采禾集团委托机构进行融资管理（人员招聘、培训、组织管理），杨宝祥是采禾集团总裁，周希国是采禾集团总裁助理。采禾集团出资成立世银投资，杨宝祥也是世银投资的实际经营控制人，世银投资是采禾集团的资金池，采禾集团提供投资项目，世银投资为采禾集团向社会募集投资资金，基金项目前期的设计包装由采禾集团的产品设计部负责，部门负责人是周希国和吴琴琴，基金项目包装好后，周希国会对世银投资的销售人员进行培训，让销售人员了解基金项目情况以便向投资者宣传及销售，销售部自己找客户信息。 吕宗勇是世银投资的经理同时也是采禾集团的总裁助理，负责世银投资销售基金的全面工作。每个销售部的负责人就是总经理，总经理手下有销售经理（理财经理），销售经理手下有销售员（理财顾问）。世银投资一共六个部门都是基金项目销售，一部员工20人左右，负责人周应军，后来换成秦浩平；二部员工20人左右，负责人是姚佳后来换成刘姗；三部员工20人左右，负责人是孙毅；三部在昌平有个分部，总经理是李运生；四部员工20人左右，负责人是胡东旭；五部员工20人左右，负责人为田爱；六部负责人刘敬雨。 2013年4月至6月，世银投资作为普通合伙人发起设立中坤汇通发行销售“室雅楠香中国生活美学体验馆融资项目”基金为XX公司融资，周希国具体负责项目的全面工作。2014年5月1日后，因为公司没有向客户按约兑付本金及收益，客户情绪激动，总裁安排她和李某2一起配合接待答复客户，争取延期半年到一年的时间，她接待过23个客户，都是XX木项目的客户，公司准备如何给客户还款，还款资金的来源，现在项目的进展情况（山东鄄城房地产项目）以及何时公司的投资收益能到位等问题的答复口径，都是采禾集团副总裁李某2制定的。她不知道世银投资具体有多少项目，她统计过的项目大概有4000万元以上。她在世银投资工作了9个月，在采禾集团工作6个月，工资总计14万余元，没有提成和分红。 3、被告人周希国的供述：2006年10月至2013年9月，他在采禾国际集团有限公司工作，公司后更名为采禾集团，他担任总裁项目助理，同时还担任采禾国际咨询（北京）有限公司营销策划部经理，负责一些项目、基金的商谈及宣传图册设计策划。采禾集团原办公地址在北京市朝阳区万达广场A座20层，后来搬到北京市朝阳区中环XX中心C座15层，注册资本1个亿，实际出资人、经营人是杨宝祥，负责集团所有工作。吕宗勇是采禾集团行政人事部负责人，负责集团包括众多子公司的行政人事工作；副总裁于书田，主要负责基金、融资商谈开发销售工作，后来没有办离职手续就不来上班了。采禾集团有许多子公司，包括做基金的、做广告的、做网络的、做加盟连锁的。世银投资是采禾集团出资成立的，法定代表人孟某1，住所地北京市朝阳区中环XX中心＊＊＊＊＊＊，注册资金1亿元，股东有他和孟某1、陈卉、冉龙敏，但他们都是挂名，没有实际出资，公司实际控制人是杨宝祥，吕宗勇负责世银投资行政人事，基金的销售经理及销售人员都是吕宗勇主管负责与招募，并向杨宝祥反馈项目基金问题，于书田也是世银投资的负责人，但具体负责什么不清楚。世银投资是为项目募集资金、发行基金，吸引客户投资，他为世银投资的项目设计制作宣传材料，对项目进行包装、宣传，并将宣传材料下发给世银投资各个销售部门，有部分基金项目由他负责对业务员进行培训，讲解项目情况及发展前景。他参与的项目有XX项目、龙里XX项目、爱普森项目。采禾集团与世银投资下设十几家有限合伙企业向外募集资金，采禾集团与世银投资发行销售基金没有国家相关部门备案，也没有办理相关资质。中融富邦是采禾集团出资成立的，没有实际业务，杨宝祥是公司实际控制人。他作为员工时的工资是3000元，2012年底后工资1万元，没有提成。 4、被告人刘珊的供述：世银投资实际负责人是杨宝祥，公司总共有6个部门，销售1部的总经理是秦浩平，她是销售2部总经理，销售3部总经理是孙毅，渠道部总经理是李运生，销售5部总经理是田爱，销售六部总经理是刘敬宇。销售部下面有组长，组内有理财顾问。公司主要经营的就是世银基金，都是由公司理财顾问随机拨打电话宣传公司的理财产品，都是按照公司提供的材料进行宣传，许诺年息12％-14％，签订合同。公司按照销售金额进行提成，总共给销售部门5％的佣金，其中总经理拿本部门销售金额的1％，组长拿本小组的1.5％，理财顾问拿自己销售额的2.5％。她于2012年2月份至2014年5月份在世银投资任职，2013年10月1日任销售2部的代理经理，共获取了大约20余万元的佣金提成，都用于消费和给客户、渠道返点。中融富邦与世银投资及采禾集团是关联公司。 世银投资做过的项目有新能源（玫瑰精油项目）、艺术品（XX木项目）、节能环保（爱普森节能灯）、商业综合体（成阿新城灾后重建项目）、电子商务（易流通电子商务平台）类的，一共成立了至少十多家合伙企业，有寰宇晨光、荣胜金创、中思睿智、中坤汇通、永诚昌泰等，账号都写在合同上，客户把钱汇到项目的合伙企业帐户里。在2014年4月分之前的项目本息都已经付清了，但4月份之后的本息都没有付，吕宗勇说因为XX木的项目出问题了，要用其他项目的资金先垫付XX木项目，所以其他的项目也要延期。2014年8月13日田爱给她打电话说在花家地派出所，叫她也过去，她到太阳宫后找不到地方，就给田爱打电话，后一个姓张的警官开车到太阳宫找到她并带她去派出所。 5、被告人孙毅的供述：其所供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与被告人刘珊供述的相关内容基本一致。同时还供述，他于2012年9月至2014年7月在世银投资任销售三部总经理。销售人员联系客户的电话号码，有的是随机扫的号段，有的是找别的公司要的名单。他们都是做理财销售的，公司给他们项目以后他们就开始做宣传推广，客户来公司看项目的相关资料，有意投资的就签订投资协议，之后把款打到项目开设的账号里，投资就算完成了。他在公司工作期间发行了大约10个左右的基金投资项目，包括XX项目、贵州地产项目、爱普森项目以及内蒙古XX项目等。客户和世银投资签订协议书是采禾集团起草制定的，项目的包装、策划、宣传都是由采禾集团负责。他本人没有客户，也没有募集过资金，他们部门每月大约能够募集到二三百万的资金，他工作期间募集了大约有三千万左右资金，他自己也存了一些，以前的都兑付了，还有四十余万元到期没有兑付。他在职期间共获利20万元左右，自己用于消费了。马正飞是销售总监，管理周万勇和赵学亮两个团队。 6、被告人马正飞的供述：2012年12月至2013年12月，他到世银投资销售三部任销售经理（小组长），具体负责将世银投资的一些项目推销给客户，他的上级是销售三部总经理孙毅，孙毅的上级是吕宗勇，他的下边有9个销售顾问，销售三部大约有五六个小组，每个小组基本都有八九个人。周希国给销售人员讲项目，孙毅给宣传资料和电话号码，销售人员打电话联系客户，客户上门后给客户讲解项目，之后就与客户签合同。他的客户信息是向孙毅买的，有的是从网上卖房子的帖子上找的。项目宣传图册、《募集说明书》、《合伙协议书》都是从孙毅那里领的。他在职期间，世银投资共发行了大约八九个项目，有“内蒙XX农业”项目、“XX”项目、“爱普森节能灯”项目、“四川房地产”项目等，项目名称我记不清了。他所在小组销售业绩为2000万左右，他个人销售了三个客户，客户钱平投资100万元，返款50万元，客户吕世伟投资60万元，没有返款，客户常宗耀投资300万元，没有返款。他个人获利大约10万余元，他从销售顾问业绩提成的钱大多奖励给销售顾问了，他自己销售的提成有的反馈给客户，因为有的客户要求收益率高，自己留了几千元。 7、被告人田爱的供述：世银投资实际负责人是杨宝祥，共有6个销售部门，销售1部的总经理是秦浩平，刘珊是2部总经理，孙毅是3部总经理，李运生是渠道部总经理，她是5部总经理，刘敬雨是6部总经理，销售部总经理下设理财经理，也就是组长，小组长下设理财顾问。公司的主要经营模式就是随机拨打电话宣传公司的理财产品，许诺年息12％-14％，公司从2011年3月至今共发行20期左右的产品，总共募集了大约5个亿左右的资金，目前还有2个亿无法兑付。公司按照销售金额进行提成，总共给销售部门5％的佣金，其中总经理拿本部门销售金额的1％，理财经理拿本小组销售金额的1.5％，理财顾问拿自己销售额的2.5％。公司的客户登记表填写客户信息和销售人员姓名，销售业绩通过客户登记表统计，公司行政部门根据业绩表和相关比例计算销售人员的提成。她于2012年2月1日至2014年6月在世银投资工作，2013年5月1日任销售5部总经理，个人加集体业绩共计7226万，共获得约100余万元佣金和提成，用于个人消费和购房，还有一部分用于投资了。高会平是销售5部的总经理，职务和她一样，但管理的人员不一样，她们只拿管理人员的销售业绩提成，马某1归她直接管理。吕宗勇负责世银投资的全面运营工作，与客户签订的合同都要上缴吕宗勇主管的行政部门。于书田是公司副总，主抓公司业务，销售部门的业绩表都要发送给于书田，于书田给她们进行业务培训，教她们如何跟客户沟通，督促她们提高业绩。周希国主要负责给她们进行项目培训，包括项目的来源、风险控制等。 8、被告人刘敬雨的供述：他于2013年4月至2014年6月在世银投资担任六部总经理，负责给团队分配任务，对项目进行讲解并组织销售。杨宝祥负责寻找融资项目，吕宗勇等人负责找人进行包装宣传，制作合作协议和宣传彩页等文件，之后把项目交给他们进行销售，销售人员给不特定的客户打电话推销基金产品，哪个销售人员找来的客户就自己接待，介绍公司基金产品，如果客户想投资，销售人员就找销售经理代表公司跟客户签订合作协议，带着客户去银行给公司帐户转账付款，之后把合同和付款凭证交给行政刘欢欢或者吕宗勇，行政再交给财务人员，财务按照约定给客户返还投资。客户跟公司签订的《合作协议》、《募集说明书》、《担保函》、《资金确认函》等文件都是从吕宗勇和行政部领取的。公司会把投资额的5％返还给销售部总经理，总经理拿其中的1％，销售经理拿所带团队销售额的1.5％，销售人员拿自己销售额2.5％作为提成，销售提成由销售部总经理安排人员计算，计算完毕后制作成表格由销售部总经理签字审核，各个销售部的表格汇总给行政部后，行政部再交给财务部。提成是公司财务给他们转账支付，他们的工资卡是浦发银行的，提成卡是农业银行的，都是公司让他们办理的。世银投资销售过的项目包括XX、龙里XX、贵州XX、四川中科盈、贵州XXX、爱普森、XX农业、郑州恒正等10个项目。他工资开始第一个月为8000元，后来每月1万元。2013年至2014年，他们部门销售业绩共计1200余万元。吕宗勇在世银投资对外是行政主管，实际上公司整体运营和财务都由吕宗勇负责；周希国是采禾集团的人，经常给他们做项目培训，参与项目前期考察；于书田在2013年六七月份给全体销售部门开会，了解当时世银投资的业绩情况、讨论未来发展规划，那时于书田负责公司的整体运营，后来去了采禾集团。 9、被告人高会平的供述：其所供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，她于2011年9月到世银投资工作，担任销售一部业务员，从2013年5月到2013年的8月担任销售五部总经理，同时田爱也是五部总经理，高会平下面有三个小组。2013年9月份到渠道部，不带团队，自己出去跑客户，负责人是吕宗勇，后于2013年10月离职。公司自2011年3月至今共发行20期左右的产品，总共募集了大约5个亿左右的资金，目前还有2个亿无法兑付。联系客户的电话信息有的是随机扫的号段，还有就是找别的公司要的名单。话术单是公司制定的，具体谁制定的不知道。她的总业务额大约是1300万元，提成约四五十万元，其中一部分返给客户了，她实际得到的有二十万元左右，一部分用于个人消费，一部分用于投资了。于书田是管业务的，吕宗勇负责人事行政方面，周希国给她们进行过项目培训。2013年8月13日，民警打电话向她了解世银投资的情况，她跟民警说在双井汉都国际大厦，后民警将她带走了。 10、被告人徐帆的供述：其所供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2012年11月份至2014年5月份在世银投资工作，担任销售二部理财顾问，每个销售部下面分为电销部和渠道部两个小部门。他所在二部的电销部负责人姓张，渠道部就他一个人。2012年12月他联系了一个客户是泰戈特（北京）工程技术有限公司的老总孙国敏，给他们公司投资了2000万元做一个建筑项目，具体什么项目记不清，是总经理郑依佳和客户谈的，公司给他40万元提成和10万元奖金，另外他每月工资是2500元钱，钱都被自己用于消费和投资了。 11、被告人赵学亮的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2013年4月份至2014年4月份在世银投资工作，担任销售三部理财经理，每月工资3500元，销售三部总经理是孙毅，团队内有4个负责人，他是其中一个团队的负责人，他们团队还有一个总监叫马正飞，是他的直接领导，他下面有4个业务员，他在职期间只销售了客户杨廷军10万元，他们团队销售了1870万元，共获取佣金提成10万余元，都用于个人消费了。 12、被告人安香林的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2012年底到世银投资工作，任销售二部理财顾问，2013年9月担任理财经理，12月份离职，他的小组没有业绩，他一共联系了二个客户，本金和利息都已经返完了，他个人业绩共计390万，提成、工资共计4万余元，都用于个人消费了。吕宗勇和于书田是公司领导，周希国给他们做过培训。 13、被告人李香俊的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，她于2013年3月到世银投资工作，任销售3部销售顾问，7月份后担任销售经理，负责总经理和销售顾问之间的沟通，但她和销售顾问的工作内容是一样的。销售三部总经理是孙毅，销售总监是马正飞，总监下一级设经理，有她和周万勇、鄢明昌、赵剑锋四个人，她手下有5个销售顾问。她到公司后大约做了XX、龙里XX、爱普森、贵州XX、四川中科盈、贵州XXX、郑州恒正、曹县新干线8个项目。世银投资有了新项目后会针对项目成立一个有限合伙企业，由总经理孙毅给销售经理培训，讲项目方的情况，发项目招股书，然后她们再培训销售顾问，之后所有销售人员就根据孙毅提供的联系方式拨打客户电话。她一共有十三个客户，一共投资了180万左右，她月薪3500元，提成有几万元，具体多少没算过。 14、被告人李运生的供述：他不是世银投资的正式员工，他的团队和世银投资是合作伙伴的关系，他在昌平租了一间房，挂世银投资的牌子，卖世银投资的产品，他的团队有六个人，四个合伙人和两个工人，世银投资销售三部的孙毅直接管理他的团队，世银投资有了新项目，孙毅会通知他，把合伙协议和电子版的东西邮寄给他，让他们按照以往的模式卖，第一次卖的时候孙毅给他们做过培训，有不明白的随时给孙毅打电话，他们联系客户，跟客户讲解争取让其投资，最后在他那里以世银投资的名义签订合同，客户把钱打到合伙企业。从2013年5月份和世银投资建立合作关系，他的团队共卖过五个产品，分别是XX项目、贵州龙里县沙石矿项目、爱普森低碳项目、四川阿坝成阿新城项目、还有山东曹县新干线项目。他的客户有一些是以前的老客户，还有一些是亲戚朋友，世银投资不给他客户资源。世银投资不给他工资，按投资金额的4.5％的比例给他返点。他的团队按4.5％提成是22.05万元，他个人按3％提成，大概9万元，他个人提成的85％都已经返给客户做为回报，他的团队还有每月14500元的补助，加上剩下每人1.5％的提成用于了办公设备，租房等。 15、被告人张新桐的供述：他于2012年9月到世银投资工作，担任销售一部理财顾问，2013年5月担任销售五部理财经理，也是小组长，每天给客户打电话，约客户来公司了解产品，陪同手下的业务员谈单。他们部门负责人是田爱，都称呼田总监，部门下设三个销售团队，负责人有他、李锦西（李秀琴）、郭亮、刘玉清。他组里有三名组员，他们跟客户联系就是拨打移动电话号段，有时田爱会发一些手机号。他个人有六个客户，崔维琴投资20万元，杨汉投资80万元，郗秋雁投资20万元、陆宝英投资30万元、刘济平投资180万元、米立柱投资26万元，他销售提成10万多元，工资总共3万多元，这些钱都用于日常开销了。 16、被告人李秀勤的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，她于2013年7月至2014年5月在世银投资工作，刚开始做理财顾问，负责给客户打电话，向客户推荐公司的理财产品，2013年10月担任销售五部销售经理，负责日常管理团队的理财顾问，传达公司最新的政策、信息，给理财顾问做金融行业的知识培训，需要时去跟理财顾问找来客户进行沟通，介绍公司的理财产品。销售五部总经理是田爱，销售经理有她和郭亮、张新桐，销售人员马某1在她的团队挂名，实际由田爱直管。她个人销售五个客户，其中刘欣投资10万元、李丽萍投资26万元（含李秀琴母亲10万元）、姚春霞投资12万元、龚玉花投资100万元、高学顺投资100万元，销售提成5.2万元，工资收入3万元，这些钱都被用于日常开销了。 17、被告人吴博谦的供述：2012年10月至2014年5月他在世银投资销售二部做理财顾问，先后所属姚佳团队、张洋洋团队、张元垚团队，后于2014年3月升任团队经理。销售二部负责人开始是“郑伊家”，2013年5月至2013年9月是姚佳，后来是刘珊，部门下设四五个团队，销售经理有姚佳、张元垚、张洋洋和他，他的团队没有其他销售人员，他个人销售业绩有190万元。世银投资有3个总经理，一个是吕宗勇负责日常工作，合同都是找他拿；于书田管理总监级别的人，大概2013年年底左右调到另外的公司；丁凯具体负责什么不清楚，但是在公司办公。 18、被告人谢辉的供述：其供述世银投资的人员结构、部门设置、提成比例以及销售模式的内容与前述被告人供述的相关内容基本一致。同时还供述，他于2012年12月至2014年1月在世银投资工作，担任销售二部理财经理，他个人业绩加上集体业绩共计300万元，获得提成、工资共计5万余元，自己用于消费了。 19、被告人禹海澄的供述：他于2014年2月到世银投资担任销售六部理财经理，世银投资销售六部办公地点在朝阳区大望路金地中心B座5层，总经理是刘敬雨，有六个团队，团队经理有他和王俊平，陈建波，张涛，尹红，刘靖洋，常亚飞，常亚运，每个团队人员不固定，多的八九个人，少的三四个人。团队经理级别的底薪4000元，业务员底薪2500元。公司大概有十几支基金项目，他联系了一个客户投资100万元，得到提成2.45万元。 20、被告人常亚飞的供述：2013年4月他应聘到世银投资工作，开始做业务员，后担任销售六部小组长，销售六部总经理是刘敬雨。他的小组有八九个客户，小组销售业绩大约300万元，他个人没有业绩，获得提成、工资共计六七万元。 21、被告人张洋洋的供述：2012年12月至2013年10月，他在世银投资担任销售二部团队经理，销售二部总经理先后是姚佳、郑宜佳、刘珊，销售经理有他、吴博谦等四人。他负责日常管理团队的理财顾问和销售，并向理财顾问传达公司最新的政策、信息，给理财顾问做金融行业的知识培训，讲解产品，日常工作中理财顾问如找来客户需要他去跟客户沟通时，他会去跟客户沟通介绍公司的理财产品。销售的项目有XX农业、安徽六安的房地产项目、贵州XXX和XX，销售二部有30名客户，销售业绩约1000万元，他的销售团队有3名客户，业绩有60万元，他拿到销售提成有8000余元，他工资每月4000元，总共拿到4万元工资，这些钱都被其日常开销了。 被告人辩护人当庭提供了下列证据： 1、被告人于书田辩护人出示了《劳动合同书》2份证明：2013年4月1日，于书田与世银投资签订劳动合同，任职行政人事部门，2013年12月30日，于书田与采禾中天光电科技（北京）有限公司签订劳动合同，被安排在综合开发中心部门工作。 2、被告人周希国辩护人出示了： （1）《北京市社会保险个人权益记录（单位职工缴费信息）》证明：周希国所在单位为采禾国际咨询（北京）有限公司，“五险”缴费截止2013年8月； （2）世银投资于2014年7月15日出具的《证明》，证明：周希国是世银投资名义股东，不享有任何股东权益，于2013年9月从采禾国际咨询（北京）有限公司离职； （3）李某平署名的证明材料，证明2013年8月13日，他陪同周希国到朝阳分局经侦大队配合调查。 上述证据材料，经庭审质证、核实，能够作为定案的依据，本院予以确认。 对于被告人周希国辩护人、被告人刘珊及其辩护人、被告人孙毅辩护人以及被告人马正飞关于公诉机关指控犯罪金额过高或无事实依据的辩解及辩护意见，本院根据在案证人证言、《投资人登记表》等书证、司法会计鉴定检验报告书等证据，按照各被告人直接非法募集资金的数额及其在非法吸收公众存款活动中所处地位、作用、参与的时间和项目等事实，综合认定本案非法吸收公众存款数额以及各被告人涉案金额。 本院认为，被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋未经有关部门批准，通过随机拨打电话、私人推介等方式向社会公开宣传，承诺在一定期限内以货币方式还本付息，向社会公众变相吸收资金，其行为扰乱了金融秩序，触犯了刑律，已构成非法吸收公众存款罪，均依法应予惩处。被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞非法吸收公众存款数额巨大。北京市朝阳区人民检察院指控被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋犯非法吸收公众存款罪的罪名成立。在共同犯罪中被告人吕宗勇起主要作用，系主犯；被告人于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋起次要或辅助作用，系从犯；被告人于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、李香俊、张新桐、李秀勤、禹海澄主动到案，如实供述主要犯罪事实，系自首；李运生、常亚飞、张洋洋、安香林、谢辉、赵学亮、吴博谦、徐帆归案后能够如实供述主要犯罪事实；被告人刘敬雨、常亚飞、赵学亮、李秀勤、张新桐、徐帆、李运生、吴博谦、谢辉、田爱、禹海澄、张洋洋退缴部分违法所得，故对被告人于书田、周希国、刘珊、孙毅、田爱、张洋洋依法予以从轻处罚；对被告人刘敬雨、高会平、安香林、赵学亮、徐帆、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞予以减轻处罚，并对被告人赵学亮、刘敬雨、常亚飞、谢辉、李运生、李秀勤、吴博谦、禹海澄适用缓刑。被告人周希国、刘珊、孙毅、马正飞、田爱、赵学亮、吴博谦、李运生、张新桐、常亚飞辩护人的相关辩护意见以及被告人刘敬雨的相关辩解，本院酌予采纳。另，经查被告人李运生系被公安机关抓获归案，故其辩护人关于被告人李运生系自首的辩护意见，无事实依据，本院不予采纳。 对于被告人吕宗勇关于其没有参与非法吸收存款、没有获利，其不构成犯罪的辩解，其辩护人关于吕宗勇不构成非法吸收公众存款罪的主体，没有构成非法吸收公众存款罪的客观行为，没有非法吸收公众存款罪的主观故意，没有获利，建议对被告人吕宗勇宣告无罪的辩护意见，经查，在案世银投资员工证言以及同案犯的供述，均证明被告人吕宗勇是世银投资总经理级别的管理人员，负责世银投资的全面运营包括六个销售部门，因此不论被告人吕宗勇是否经过正式任命、授权而担任世银投资总经理职务，其实际处于世银投资管理者的地位，行使管理者的职权，被告人吕宗勇在世银投资非法吸收公众存款活动中起着组织、管理作用，其行为构成非法吸收公众存款罪，且系主犯，并应对全案犯罪金额承担刑事责任。被告人吕宗勇及其辩护人的上述辩解及辩护意见，本院不予采纳。 对于被告人于书田关于其在世银投资只是做人事工作，不应对其在职期间发生的吸收金额承担责任，其行为不构成犯罪的辩解以及其辩护人关于被告人于书田主观上没有非法吸收公众存款的主观故意，客观上没有实施非法吸收公众存款行为，也没有给他人犯罪提供帮助，也没有获利，于书田只是负责公司的劳动合同管理工作，不接触客户，不参与公司对外经营，于书田不构成非法吸收公众存款罪，同时也不构成其他犯罪，建议法院宣告于书田无罪的辩护意见，经查，在案证人证言、同案犯以及被告人于书田的供述证明，世银投资以向社会公众变相吸收资金为经营业务，被告人于书田在职期间为世银投资管理人员，具有对实施非法吸收公众存款的销售人员进行管理、销售业绩考核等职责，其行为是非法吸收公众存款犯罪活动的组成部分；且其所获工资收入均来源于世银投资非法吸收公众存款犯罪所得，因此被告人于书田已构成非法吸收公众存款犯罪的共犯，应当对其在职期间世银投资非法吸收公众存款数额承担刑事责任。被告人于书田的上述辩解及其辩护人的上述辩护意见，本院不予采纳。 对于被告人周希国辩护人关于本案系单位犯罪的辩护意见，经查，世银投资以实施非法吸收公众存款犯罪为其经营活动，根据相关司法解释规定，不应以单位犯罪论处。被告人周希国辩护人的上述辩护意见，本院不予采纳。被告人周希国辩护人关于周希国系从犯、初犯，具有自首情节的辩护意见，本院酌予采纳，但根据被告人周希国在犯罪中的地位、作用及造成的结果，不宜对其减轻处罚并适用缓刑，故该辩护人关于建议法院对被告人周希国减轻处罚并适用缓刑的辩护意见，本院不予采纳。 对于被告人田爱辩护人关于田爱协助公安机关抓捕同案犯刘珊，具有立功情节的辩护意见，经查，被告人田爱到案后确实有打电话让刘珊来派出所的行为，但被告人刘珊到案的整个过程体现的是刘珊本人投案的主动性和自愿性，刘珊属于自动投案，因此被告人田爱的行为不构成“协助公安机关抓捕同案犯”的立功，但被告人田爱的行为本院将视为量刑情节予以考量。 对于被告人高会平关于其是公司销售人员，其行为不构成非法吸收公众存款罪的辩解，经查，被告人高会平明知世银投资没有向社会公开募集资金的资质，担任世银投资销售五部总经理及销售渠道人员期间，具体实施并组织管理销售五部部分销售经理、销售顾问向社会公开宣传、承诺回报，向社会不特定对象吸收资金，并从中获取非法利益，参与吸收资金达1400余万元，给投资人造成重大财产损失，其行为符合非法吸收公众存款罪的构成要件，应当据以定罪处罚。被告人高会平的上述辩解，本院不予采纳。 责令被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋退赔投资人损失。查封、冻结、扣押在案之款物一并予以处理。 综上，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第三款、第五十二条、第七十二条第一、三款、第七十三条第二、三款、第六十一条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条、第三条第一、二、三款之规定，判决如下： 一、被告人吕宗勇犯非法吸收公众存款罪，判处有期徒刑六年六个月，罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2021年2月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 二、被告人于书田犯非法吸收公众存款罪，判处有期徒刑四年六个月，罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2019年2月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 三、被告人周希国犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2018年8月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 四、被告人刘珊犯非法吸收公众存款罪，判处有期徒刑四年，罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2018年8月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 五、被告人孙毅犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2018年2月12日止。罚金于本判决发生法律效力后3个月内缴纳）。 六、被告人田爱犯非法吸收公众存款罪，判处有期徒刑三年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的2日亦予折抵。罚金于本判决发生法律效力后1个月内缴纳）。 七、被告人马正飞犯非法吸收公众存款罪，判处有期徒刑二年六个月，罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月13日起至2017年2月12日止。罚金于本判决发生法律效力后1个月内缴纳）。 八、被告人高会平犯非法吸收公众存款罪，判处有期徒刑二年，罚金人民币十三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2018年8月28日止。罚金于本判决发生法律效力后1个月内缴纳）。 九、被告人赵学亮犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，罚金人民币十三万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十、被告人安香林犯非法吸收公众存款罪，判处有期徒刑一年十个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2018年6月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 十一、被告人刘敬雨犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑二年，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后1个月内缴纳）。 十二、被告人徐帆犯非法吸收公众存款罪，判处有期徒刑一年六个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2018年2月25日止。罚金于本判决发生法律效力后1个月内缴纳）。 十三、被告人李香俊犯非法吸收公众存款罪，判处有期徒刑一年三个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2017年11月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 十四、被告人张新桐犯非法吸收公众存款罪，判处有期徒刑一年三个月，罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2017年11月27日止。罚金于本判决发生法律效力后3个月内缴纳）。 十五、被告人常亚飞犯非法吸收公众存款罪，判处有期徒刑一年三个月，缓刑一年六个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十六、被告人谢辉犯非法吸收公众存款罪，判处有期徒刑一年三个月，缓刑一年三个月，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十七、被告人李运生犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币八万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十八、被告人李秀勤犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 十九、被告人吴博谦犯非法吸收公众存款罪，判处有期徒刑一年，缓刑一年，罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 二十、被告人禹海澄犯非法吸收公众存款罪，判处有期徒刑十个月，缓刑一年，罚金人民币八万元（缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力后3个月内缴纳）。 二十一、被告人张洋洋犯非法吸收公众存款罪，判处有期徒刑六个月，罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，取保候审前羁押的31日亦予折抵，即自2016年9月29日起至2017年2月25日止。罚金于本判决发生法律效力后3个月内缴纳）。 二十二、责令被告人吕宗勇、于书田、周希国、刘珊、孙毅、马正飞、田爱、刘敬雨、高会平、徐帆、赵学亮、安香林、李香俊、李运生、张新桐、李秀勤、吴博谦、谢辉、禹海澄、常亚飞、张洋洋退赔投资人的损失（退赔清单另附）。 二十三、在案查封、冻结、扣押之款物依法予以处理（清单另附）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杜宗杰 审判员刘砺兵 人民陪审员冯丽森 二〇一六年十二月十四日 书记员张小旭 蒋晓彤 涉案财产清单 一、下列款项执行判决书主文第二十二项 1、人民币106.4万元； 2、计算机（主机）1台之变价款； 3、孟某1中国银行长虹桥支行账户（账号×××）内钱款； 4、杨宝祥中国银行北京东长安街支行账户（账号×××）内钱款； 5、孟某2位于深圳市XX园（六期）16号楼B单元2202（房产证号60004054＊＊）、深圳市XX园（六期）16号楼C单元403（房产证号60004054＊＊）、北京市海淀区XX厂XX园9号楼5单元7F房产之变价款（保留孟某2合理份额后之余款）； 6、鄄城XX中国建设银行鄄城支行账户（账号×××）内钱款连同鄄城XX全部股东股权、鄄城XX在鄄城国土资源局登记的位于鄄城县建设街XX路东的三块土地使用权（面积共计38829平方米）之变价款中的2000万元； 7、贵州XXX股东杨宝祥、韩某、李俊炫股权之变价款中的970万元； 8、龙里XX股东股权之变价款连同龙里县醒狮镇浸水坡采石场采矿权（采矿许可证C5227302013097130131235）之变价款中的1450万元； 9、爱普森中国工商银行北京金台路支行账户（账号×××）内钱款； 10、采禾盛世文化发展（北京）有限公司平安银行北京光华路支行账户（账号×××）、交通银行北京松榆里支行账户（账号×××）内钱款； 11、华城万家科技（北京）有限公司中国建设银行北京广渠路支行账户（账号×××）内钱款； 12、集萃谷科技（北京）有限公司中国建设银行北京广渠路支行账户（账号×××）内钱款； 13、优芮雅生物科技（北京）有限公司华夏银行北京大望路支行账户（账号×××）内钱款； 14、易流通科技（北京）有限公司交通银行北京松榆里支行账户（账号×××）内钱款； 15、梦诗妍生物科技有限公司华夏银行北京大望路支行账户（账号×××）内钱款； 16、美丽新世界科技有限公司华夏银行北京大望路支行账户（账号×××）内钱款； 17、采禾国际电子商务（北京）有限公司平安银行北京光华路支行账户（账号×××）内钱款； 18、采禾中天光电科技（北京）有限公司中国工商银行北京金台路支行账户（账号×××）内钱款； 19、采禾环球商贸（北京）有限公司交通银行北京松榆里支行账户（账号×××）内钱款； 20、山河富农科技（北京）有限公司中国工商银行北京金台路支行账户（账号×××）内钱款； 21、爱洛奇国际科技（北京）有限公司上海浦东发展银行北京大望路支行账户（账号×××）内钱款； 22、采禾国际咨询（北京）有限公司平安银行北京光华路支行账户（账号×××）内钱款； 23、采禾创新集团有限公司中国工商行北京东方梅迪亚支行账户（账号×××）内钱款； 24、采禾集团上海浦东发展银行北京大望路支行账户（账号×××）内钱款。 二、在案印章135个中，属于涉案公司企业的印章予以没收，其余部分连同在案会计档案（凭证）79本退回北京市朝阳区人民检察院。","writId":"050273f5cc3acfcdc7c74b6e209af24601c","writName":"张洋洋等非法吸收公众存款一审刑事判决书"}
