{"ajId":"df587e46-5717-4d06-86e3-bc6edce59d6a","ajName":"被告人刘军危险驾驶罪一案","ajjbqk":" 长沙市开福区人民检察院指控，2018年7月17日1时许，被告人刘军在长沙市天心区S2酒吧饮酒后，驾驶车牌号为湘A17XXX号小型轿车前往长沙市开福区竹隐小区。当其驾车沿湘江大道由南往北行驶至浏阳河隧道口时，遇湖南某某物业管理有限公司员工叶某驾驶湘AC5XXX号专项作业车在此路段洒水作业。由于被告人刘军饮酒驾驶、超速行驶，发生所驾驶的湘A17XXX号小型轿车与湘AC5XXX号专项作业车碰撞的交通事故，事故造成两车受损、被告人刘军受伤。事故发生后在场人员报警，被告人刘军被送往长沙市第一医院救治。长沙市公安局交通警察支队开福大队民警接警后赶往现场，并在医院提取了被告人刘军血液样本。经长沙市公安局物证鉴定所检验，被告人刘军血液中乙醇含量为245.8mg／100ml。 2018年7月29日，被告人刘军主动到长沙市公安局交通警察支队开福大队配合调查，到案后如实供述了犯罪事实。2018年8月14日，被告人刘军主动赔偿被害单位湖南华庭物业管理有限公司损失，取得了被害单位的谅解。2018年8月28日，经长沙市公安局交通警察支队开福交警大队认定，被告人刘军负事故全部责任。 公诉机关认为被告人刘军具有如实供述可以从轻处罚；曾因饮酒驾驶受过行政处罚，造成交通事故且负事故全部责任，血液酒精含量达到200mg／100ml以上，应从重处罚的量刑情节，建议判处被告人刘军拘役四个月至六个月，并处罚金，不适用缓刑。 被告人刘军对指控的事实罪名及量刑建议没有异议且签字具结，在本庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人刘军犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款的规定，判决如下：","pjjg":" 被告人刘军犯危险驾驶罪，判处拘役四个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年11月8日起至2019年3月7日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2018）湘0105刑初870号 公诉机关长沙市开福区人民检察院。 被告人刘军，男，1977年7月27日出生于湖南省桂阳县，汉族，中专文化，户籍地湖南省桂阳县六合乡某村某组，住长沙市开福区秀峰街道竹隐安置小区某栋某室；2017年7月7日因饮酒驾驶，被长沙市公安局交通警察支队开福大队罚款人民币一千元，暂扣驾驶证六个月；因涉嫌危险驾驶罪，2018年9月3日被长沙市公安局直属分局取保候审；2018年11月7日经本院决定逮捕，同年11月8日由长沙市公安局开福分局执行逮捕，现押于长沙市第一看守所。 长沙市开福区人民检察院以长开检公诉刑诉［2018］972号起诉书指控被告人刘军犯危险驾驶罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 长沙市开福区人民检察院指控，2018年7月17日1时许，被告人刘军在长沙市天心区S2酒吧饮酒后，驾驶车牌号为湘A17XXX号小型轿车前往长沙市开福区竹隐小区。当其驾车沿湘江大道由南往北行驶至浏阳河隧道口时，遇湖南某某物业管理有限公司员工叶某驾驶湘AC5XXX号专项作业车在此路段洒水作业。由于被告人刘军饮酒驾驶、超速行驶，发生所驾驶的湘A17XXX号小型轿车与湘AC5XXX号专项作业车碰撞的交通事故，事故造成两车受损、被告人刘军受伤。事故发生后在场人员报警，被告人刘军被送往长沙市第一医院救治。长沙市公安局交通警察支队开福大队民警接警后赶往现场，并在医院提取了被告人刘军血液样本。经长沙市公安局物证鉴定所检验，被告人刘军血液中乙醇含量为245.8mg／100ml。 2018年7月29日，被告人刘军主动到长沙市公安局交通警察支队开福大队配合调查，到案后如实供述了犯罪事实。2018年8月14日，被告人刘军主动赔偿被害单位湖南华庭物业管理有限公司损失，取得了被害单位的谅解。2018年8月28日，经长沙市公安局交通警察支队开福交警大队认定，被告人刘军负事故全部责任。 公诉机关认为被告人刘军具有如实供述可以从轻处罚；曾因饮酒驾驶受过行政处罚，造成交通事故且负事故全部责任，血液酒精含量达到200mg／100ml以上，应从重处罚的量刑情节，建议判处被告人刘军拘役四个月至六个月，并处罚金，不适用缓刑。 被告人刘军对指控的事实罪名及量刑建议没有异议且签字具结，在本庭审理过程中亦无异议。 本院认为，公诉机关指控被告人刘军犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款的规定，判决如下： 被告人刘军犯危险驾驶罪，判处拘役四个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年11月8日起至2019年3月7日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员戴智明 二〇一八年十一月八日 代理书记员蒋婷","writId":"0392418844aea2d3b638e536ceb49795877","writName":"被告人刘军危险驾驶罪一审刑事判决书"}
