{"ajId":"f37c63c1-c1af-45a3-8baf-11d87bf0d7ee","ajName":"郑俊锡、周某走私普通货物、物品罪一案","ajjbqk":" 威海市人民检察院指控：2013年8月，被告人郑俊锡为给韩国仁川LOGISWORLD株式会社谋取利益，与被告人周某、文南基（另案处理）等共谋将文南基等人组织的化妆品等货物以伪报品名的方式从韩国走私进口到中国。2013年9月，先后两次以伪报品名的方式从韩国走私进口化妆品、机器配件等货物，涉案价值6865974.54元人民币（以下币种相同，均为人民币），偷逃应缴税额925541.54元。其中被告人郑俊锡负责韩国的出口订舱、报关，并提供虚假的在中国报关用的箱单、发票等单证。周某负责帮助郑俊锡联系中国国内负责货物通关事宜的曲某，并负责将代理费及报关用的虚假箱单、发票等单证转交给曲某，及将通关后的货物发给中国国内收货人。对指控的上述事实，公诉人当庭宣读并出示了报关单、箱单、抓获经过等书证；证人王某等人的证言；被告人郑俊锡、周某的供述与辩解；鉴定意见；检查辨认笔录及电子数据等证据予以证实。 公诉机关认为，被告人郑俊锡、周某为谋取非法利益走私普通货物，偷逃应缴税款数额巨大，其行为分别触犯了《中华人民共和国刑法》第一百五十三条第二款、第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究二被告人的刑事责任。被告人郑俊锡在共同犯罪中起主要作用，系主犯，应依据《中华人民共和国刑法》第二十六条之规定处罚；被告人周某在共同犯罪中起次要作用，系从犯，协助抓获同案犯，有立功表现，应依据《中华人民共和国刑法》第二十七条、第六十八条之规定处罚。提请本院依法判处。 被告人郑俊锡、周某对公诉机关指控的事实没有异议。被告人郑俊锡之辩护人提出“被告人郑俊锡不是主犯，初次犯罪，请求从轻处罚”的辩护意见；被告人周某之辩护人提出“周某系从犯，有立功表现，系初犯，请求从轻或减轻处罚”等辩护意见。 经审理查明：2013年8月，被告人郑俊锡、周某等人为谋取非法利益，共谋以伪报品名的方式从韩国进口货物到中国。2013年9月，被告人郑俊锡、周某等人先后两次以上述方式从韩国走私进口化妆品、机器配件等货物，被中国威海海关查获。涉案物品价值6131833元，偷逃应缴税额925541.54元。其中被告人郑俊锡负责韩国的出口订舱、报关，并提供在中国报关用的虚假箱单、发票等单证。周某帮助郑俊锡联系国内负责货物通关事宜的曲某，将代理费及报关用的虚假箱单、发票等单证转交给曲某，并负责通关后将货物发给国内收货人。 2013年9月10日，威海海关缉私分局在青岛将被告人周某抓获，在周某协助下将被告人郑俊锡抓获。经山东省青岛市城阳区司法局调查，周某具备社区矫正条件。 认定上述事实，有下列经过庭审举证质证的证据予以证实： 1、鉴定意见 （1）山东省涉案物品价格鉴定结论书证实，涉案的化妆品、汽车配件、烫发仪器设备等物品价值人民币6131833元。 （2）威海海关核定证明书证实，涉案物品偷逃税款共计1126870.03元，扣除报关缴纳的税款201328.49元，实际偷逃税款925541.54元。 2、书证 （1）威海海关缉私分局出具的发破案经过证实，2013年9月9日，该局通过情报分析查获该宗涉案走私货物，并于次日在青岛将周某抓获。在周某协助下，侦查人员将欲乘机前往广州的郑俊锡在青岛流亭机场附近抓获。 （2）威海天诚报关有限公司分别于2013年9月9日、9月10日向海关申报的40尺、20尺集装箱报关单号为420420131047008446、420420131047008356的货物查验记录单、进口货物报关单、发票、箱单、委托报关协议及提货单等证实，该二票向威海海关申报进口货物为涤纶染色针织布，经海关查验，实际进口货物为化妆品及机器配件等。 （3）中国银行威海分行交易明细清单证实，2013年9月9日曲某的232502621387银行账号收到由20×××58银行账号转款192950元，该笔款项系2013年9月9日走私进口的报关单号为420420131047008446报关单下被查获的走私货物的（郑俊锡支付给曲某的）包干费及运输费。 （4）威海海关缉私分局出具的2013年9月9日向威海海关申报进口的420420131047008446号报关单项下40尺集装箱内货物的实际国内收货人明细证实货物的具体内容与申报的货物品名不符。 （5）威海海关缉私分局提取的青岛市国际邮件报关行有限公司威海分公司、威海天诚报关有限公司代理报关进口货物费用明细表证实，曲某委托上述两公司以深圳市兴鑫旺毛衣公司为接收单位，将涉案化妆品、机器配件伪报成布料走私进口。 （6）威海海关缉私分局出具的扣押笔录、决定及扣押清单证实涉案物品被扣押情况。 （7）户籍证明及护照等书证证实二被告人的身份情况。 （8）青岛市城阳区司法局出具的调查评估意见证实，周某具备社区矫正条件。 （9）被告人郑俊锡自行提交的公司任职证明欲证实其任韩国LOGISWORLD株式会社营业部长。 3、电子数据 威海海关缉私分局提取的相关电子数据一宗证实郑俊锡、周某及曲某等相关涉案人员通过微信、电子邮箱等相互联系及传送相关提单号、箱号、发票等内容。 4、证人证言： （1）证人毕某（威海天诚报关公司职员）的证言证实为曲某以布料为品名代理报关进口两票货物的经过。 （2）证人曲某陈述的货物报关经过与被告人郑俊锡、周某的供述基本一致，但否认知悉进口的货物是化妆品等。 5、被告人供述和辩解 （1）被告人郑俊锡供述证实，其在韩国注册成立了LOJISWORLD株式会社，主要做中韩国际货运代理业务。2013年8月其通过韩国的朴云成，联系到朴在中国的合作伙伴周某，再通过周某联系到威海的曲某。8月20日，其与文南基从韩国到威海，与周某、曲某及周某职员朴艳会面，共同商定通过伪报品名的方式包税进口韩国化妆品。 8月25日其从韩国发了一个20尺柜子的化妆品等货物，其负责韩国的出口订舱、报关，并按曲某提供的申报要素，以布料为品名制作了虚假的箱单、发票、合同等报关单证，通过邮箱发给周某，周某再发给曲某，用这些虚假报关单证报关，这票货物在8月底左右顺利通关了。9月5日又从韩国发了一个40尺柜子的化妆品、机器配件等货物，以同样方式报关，但这票化妆品、机器配件等货物于9月9日被扣了，这票货物包税费193500元人民币，打到周某个人中国银行卡上，由周某再打给曲某。9月10日同样以伪报品名方式走私进口了一个20尺集装箱的化妆品等货物，把化妆品等伪报成布料，该票货物也被查扣了。 （2）被告人周某的供述证实，郑俊锡通过韩国人朴云成与其联系，提出采用包税的方式进口化妆品等商品，其联系了威海一个叫曲某的人，并与郑俊锡到威海跟曲某见面，共同商定把化妆品、机器配件等货物报成布料进口。郑俊锡把报关用的合同、箱单、发票发到其电子邮箱，其通过快递发给曲某。2013年8月26日进口一个20尺柜，货物通关后由其在青岛分拨发运了。9月9日、9月10日又分别进口了一个40尺柜、一个20尺柜，但这两柜货物都被查扣了。上述三个柜由郑俊锡将费用支付给其，其再通过银行转账支付给曲某，由曲某负责通关。 ","cpfxgc":"本院认为，被告人郑俊锡、周某为谋取非法利益，采取伪报品名等方式，走私普通货物，其行为均已构成走私普通货物罪，且偷逃应缴税额巨大。公诉机关指控的事实清楚，罪名成立，本院予以支持。关于公诉机关指控被告人郑俊锡的行为触犯了《中华人民共和国刑法》第一百五十三条第二款之规定，本院认为，被告人郑俊锡自行提交的公司任职证明虽经中韩两国外交领事部门签章及签字，但根据中华人民共和国驻韩国大使馆领事部领事的认证意见，该任职文书的内容由出文机构负责，故该任职证明内容是否真实具有不确定性，且被告人郑俊锡在侦查机关关于其任职的供述前后矛盾，对其是否任韩国LOGISWORLD株式会社营业部长一职无法证实，同时，该起罪案现有证据无法证实系由单位决定、组织实施，且谋取的非法利益归单位所有，故公诉机关关于对被告人郑俊锡应适用《中华人民共和国刑法》第一百五十三条第二款之规定定罪量刑的指控证据不足，本院不予支持。被告人郑俊锡在共同犯罪中起主要作用，系主犯；被告人周某在共同犯罪中起次要作用，系从犯，依法予以减轻处罚，其协助抓获同案犯，有立功表现，依法予以从轻处罚。被告人郑俊锡之辩护人提出“被告人郑俊锡不是主犯，初次犯罪，请求从轻处罚”的辩护意见，经查，被告人郑俊锡系本案的发起者与组织者，并多次组织实施走私活动，在共同犯罪中起主要作用，系主犯，其辩护人的辩护意见不能成立，本院不予采纳；被告人周某之辩护人提出“周某系从犯，有立功表现，系初犯，请求从轻或减轻处罚”等辩护意见，经查，在共同犯罪中，被告人周某起协助作用，其地位和作用小于被告人郑俊锡，系从犯，依法对其减轻处罚，案发后其积极协助侦查机关抓获被告人郑俊锡，有立功表现，可依法从轻处罚，对其辩护人的辩护意见本院予以采纳。依据《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十八条、第五十二条、第五十三条、第三十五条、第四十五条、第四十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十六条第一款、第二十三条第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、被告人郑俊锡犯走私普通货物罪，判处有期徒刑五年，并处罚金人民币一百万元，驱逐出境。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月9日起至2020年2月5日止。） 二、被告人周某犯走私普通货物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算）。 上述罚金于本判决发生法律效力之日起一个月内向本院缴纳。 三、依法扣押、未随案移交的涉案物品予以没收，由威海海关缉私分局上缴国库。 如不服本判决，可于接到本判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本七份。","qw":"山东省威海市中级人民法院 刑事判决书 （2015）威刑二初字第1号 公诉机关中华人民共和国山东省威海市人民检察院。 被告人郑俊锡（英文名JUNGJUNSEOG），男，1968年1月10日出生，大韩民国国籍，护照号码M44644626，高中文化，住韩国仁川市港洞7街BEACH公寓15栋1015室。2013年9月10日因涉嫌犯走私普通货物罪被抓获，次日被刑事拘留，同年10月11日被取保候审。2015年3月9日经威海市中级人民法院决定由威海海关缉私分局执行逮捕。现羁押于山东省威海市看守所。 辩护人姜军，中华人民共和国山东东方未来律师事务所律师。 被告人周某，个体户，住中华人民共和国山东省青岛市城阳区。2013年9月10日因涉嫌犯走私普通货物罪被抓获，次日被刑事拘留，同年10月11日被取保候审。 辩护人庞洪祥，中华人民共和国山东一诺律师事务所律师。 中华人民共和国山东省威海市人民检察院以威检刑诉（2014）47号起诉书指控被告人郑俊锡、周某犯走私普通货物罪，于2014年12月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。威海市人民检察院指派检察员王春萍出庭支持公诉，被告人郑俊锡及其辩护人姜军、被告人周某及其辩护人庞洪祥，翻译人员杨熙福均到庭参加诉讼。现已审理终结。 威海市人民检察院指控：2013年8月，被告人郑俊锡为给韩国仁川LOGISWORLD株式会社谋取利益，与被告人周某、文南基（另案处理）等共谋将文南基等人组织的化妆品等货物以伪报品名的方式从韩国走私进口到中国。2013年9月，先后两次以伪报品名的方式从韩国走私进口化妆品、机器配件等货物，涉案价值6865974.54元人民币（以下币种相同，均为人民币），偷逃应缴税额925541.54元。其中被告人郑俊锡负责韩国的出口订舱、报关，并提供虚假的在中国报关用的箱单、发票等单证。周某负责帮助郑俊锡联系中国国内负责货物通关事宜的曲某，并负责将代理费及报关用的虚假箱单、发票等单证转交给曲某，及将通关后的货物发给中国国内收货人。对指控的上述事实，公诉人当庭宣读并出示了报关单、箱单、抓获经过等书证；证人王某等人的证言；被告人郑俊锡、周某的供述与辩解；鉴定意见；检查辨认笔录及电子数据等证据予以证实。 公诉机关认为，被告人郑俊锡、周某为谋取非法利益走私普通货物，偷逃应缴税款数额巨大，其行为分别触犯了《中华人民共和国刑法》第一百五十三条第二款、第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究二被告人的刑事责任。被告人郑俊锡在共同犯罪中起主要作用，系主犯，应依据《中华人民共和国刑法》第二十六条之规定处罚；被告人周某在共同犯罪中起次要作用，系从犯，协助抓获同案犯，有立功表现，应依据《中华人民共和国刑法》第二十七条、第六十八条之规定处罚。提请本院依法判处。 被告人郑俊锡、周某对公诉机关指控的事实没有异议。被告人郑俊锡之辩护人提出“被告人郑俊锡不是主犯，初次犯罪，请求从轻处罚”的辩护意见；被告人周某之辩护人提出“周某系从犯，有立功表现，系初犯，请求从轻或减轻处罚”等辩护意见。 经审理查明：2013年8月，被告人郑俊锡、周某等人为谋取非法利益，共谋以伪报品名的方式从韩国进口货物到中国。2013年9月，被告人郑俊锡、周某等人先后两次以上述方式从韩国走私进口化妆品、机器配件等货物，被中国威海海关查获。涉案物品价值6131833元，偷逃应缴税额925541.54元。其中被告人郑俊锡负责韩国的出口订舱、报关，并提供在中国报关用的虚假箱单、发票等单证。周某帮助郑俊锡联系国内负责货物通关事宜的曲某，将代理费及报关用的虚假箱单、发票等单证转交给曲某，并负责通关后将货物发给国内收货人。 2013年9月10日，威海海关缉私分局在青岛将被告人周某抓获，在周某协助下将被告人郑俊锡抓获。经山东省青岛市城阳区司法局调查，周某具备社区矫正条件。 认定上述事实，有下列经过庭审举证质证的证据予以证实： 1、鉴定意见 （1）山东省涉案物品价格鉴定结论书证实，涉案的化妆品、汽车配件、烫发仪器设备等物品价值人民币6131833元。 （2）威海海关核定证明书证实，涉案物品偷逃税款共计1126870.03元，扣除报关缴纳的税款201328.49元，实际偷逃税款925541.54元。 2、书证 （1）威海海关缉私分局出具的发破案经过证实，2013年9月9日，该局通过情报分析查获该宗涉案走私货物，并于次日在青岛将周某抓获。在周某协助下，侦查人员将欲乘机前往广州的郑俊锡在青岛流亭机场附近抓获。 （2）威海天诚报关有限公司分别于2013年9月9日、9月10日向海关申报的40尺、20尺集装箱报关单号为420420131047008446、420420131047008356的货物查验记录单、进口货物报关单、发票、箱单、委托报关协议及提货单等证实，该二票向威海海关申报进口货物为涤纶染色针织布，经海关查验，实际进口货物为化妆品及机器配件等。 （3）中国银行威海分行交易明细清单证实，2013年9月9日曲某的232502621387银行账号收到由20×××58银行账号转款192950元，该笔款项系2013年9月9日走私进口的报关单号为420420131047008446报关单下被查获的走私货物的（郑俊锡支付给曲某的）包干费及运输费。 （4）威海海关缉私分局出具的2013年9月9日向威海海关申报进口的420420131047008446号报关单项下40尺集装箱内货物的实际国内收货人明细证实货物的具体内容与申报的货物品名不符。 （5）威海海关缉私分局提取的青岛市国际邮件报关行有限公司威海分公司、威海天诚报关有限公司代理报关进口货物费用明细表证实，曲某委托上述两公司以深圳市兴鑫旺毛衣公司为接收单位，将涉案化妆品、机器配件伪报成布料走私进口。 （6）威海海关缉私分局出具的扣押笔录、决定及扣押清单证实涉案物品被扣押情况。 （7）户籍证明及护照等书证证实二被告人的身份情况。 （8）青岛市城阳区司法局出具的调查评估意见证实，周某具备社区矫正条件。 （9）被告人郑俊锡自行提交的公司任职证明欲证实其任韩国LOGISWORLD株式会社营业部长。 3、电子数据 威海海关缉私分局提取的相关电子数据一宗证实郑俊锡、周某及曲某等相关涉案人员通过微信、电子邮箱等相互联系及传送相关提单号、箱号、发票等内容。 4、证人证言： （1）证人毕某（威海天诚报关公司职员）的证言证实为曲某以布料为品名代理报关进口两票货物的经过。 （2）证人曲某陈述的货物报关经过与被告人郑俊锡、周某的供述基本一致，但否认知悉进口的货物是化妆品等。 5、被告人供述和辩解 （1）被告人郑俊锡供述证实，其在韩国注册成立了LOJISWORLD株式会社，主要做中韩国际货运代理业务。2013年8月其通过韩国的朴云成，联系到朴在中国的合作伙伴周某，再通过周某联系到威海的曲某。8月20日，其与文南基从韩国到威海，与周某、曲某及周某职员朴艳会面，共同商定通过伪报品名的方式包税进口韩国化妆品。 8月25日其从韩国发了一个20尺柜子的化妆品等货物，其负责韩国的出口订舱、报关，并按曲某提供的申报要素，以布料为品名制作了虚假的箱单、发票、合同等报关单证，通过邮箱发给周某，周某再发给曲某，用这些虚假报关单证报关，这票货物在8月底左右顺利通关了。9月5日又从韩国发了一个40尺柜子的化妆品、机器配件等货物，以同样方式报关，但这票化妆品、机器配件等货物于9月9日被扣了，这票货物包税费193500元人民币，打到周某个人中国银行卡上，由周某再打给曲某。9月10日同样以伪报品名方式走私进口了一个20尺集装箱的化妆品等货物，把化妆品等伪报成布料，该票货物也被查扣了。 （2）被告人周某的供述证实，郑俊锡通过韩国人朴云成与其联系，提出采用包税的方式进口化妆品等商品，其联系了威海一个叫曲某的人，并与郑俊锡到威海跟曲某见面，共同商定把化妆品、机器配件等货物报成布料进口。郑俊锡把报关用的合同、箱单、发票发到其电子邮箱，其通过快递发给曲某。2013年8月26日进口一个20尺柜，货物通关后由其在青岛分拨发运了。9月9日、9月10日又分别进口了一个40尺柜、一个20尺柜，但这两柜货物都被查扣了。上述三个柜由郑俊锡将费用支付给其，其再通过银行转账支付给曲某，由曲某负责通关。 本院认为，被告人郑俊锡、周某为谋取非法利益，采取伪报品名等方式，走私普通货物，其行为均已构成走私普通货物罪，且偷逃应缴税额巨大。公诉机关指控的事实清楚，罪名成立，本院予以支持。关于公诉机关指控被告人郑俊锡的行为触犯了《中华人民共和国刑法》第一百五十三条第二款之规定，本院认为，被告人郑俊锡自行提交的公司任职证明虽经中韩两国外交领事部门签章及签字，但根据中华人民共和国驻韩国大使馆领事部领事的认证意见，该任职文书的内容由出文机构负责，故该任职证明内容是否真实具有不确定性，且被告人郑俊锡在侦查机关关于其任职的供述前后矛盾，对其是否任韩国LOGISWORLD株式会社营业部长一职无法证实，同时，该起罪案现有证据无法证实系由单位决定、组织实施，且谋取的非法利益归单位所有，故公诉机关关于对被告人郑俊锡应适用《中华人民共和国刑法》第一百五十三条第二款之规定定罪量刑的指控证据不足，本院不予支持。被告人郑俊锡在共同犯罪中起主要作用，系主犯；被告人周某在共同犯罪中起次要作用，系从犯，依法予以减轻处罚，其协助抓获同案犯，有立功表现，依法予以从轻处罚。被告人郑俊锡之辩护人提出“被告人郑俊锡不是主犯，初次犯罪，请求从轻处罚”的辩护意见，经查，被告人郑俊锡系本案的发起者与组织者，并多次组织实施走私活动，在共同犯罪中起主要作用，系主犯，其辩护人的辩护意见不能成立，本院不予采纳；被告人周某之辩护人提出“周某系从犯，有立功表现，系初犯，请求从轻或减轻处罚”等辩护意见，经查，在共同犯罪中，被告人周某起协助作用，其地位和作用小于被告人郑俊锡，系从犯，依法对其减轻处罚，案发后其积极协助侦查机关抓获被告人郑俊锡，有立功表现，可依法从轻处罚，对其辩护人的辩护意见本院予以采纳。依据《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十八条、第五十二条、第五十三条、第三十五条、第四十五条、第四十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十六条第一款、第二十三条第（一）项、第（二）项之规定，判决如下： 一、被告人郑俊锡犯走私普通货物罪，判处有期徒刑五年，并处罚金人民币一百万元，驱逐出境。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月9日起至2020年2月5日止。） 二、被告人周某犯走私普通货物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算）。 上述罚金于本判决发生法律效力之日起一个月内向本院缴纳。 三、依法扣押、未随案移交的涉案物品予以没收，由威海海关缉私分局上缴国库。 如不服本判决，可于接到本判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本七份。 审判长牛建军 代理审判员梁静 人民陪审员方丽娟 二〇一五年三月十日 书记员张佳齐","writId":"04475df1e316b55353dff5b16eef6963412","writName":"郑俊锡、周某走私普通货物、物品罪一审刑事判决书"}
