{"ajId":"7dff8cff-13df-4626-b1b1-138bca159eff","ajName":"丁某强奸一案","ajjbqk":" 经审理查明： 2017年9月10日凌晨，被告人丁某在本区航头镇沈庄村12组419号出租房内，趁合租的被害人焦某某酒醉之际，强行与其发生性关系。 同日，被告人丁某明知他人报警仍等候在现场，到案后如实供述了上述犯罪事实。 案发后，被害人焦某某已对被告人丁某作出谅解。 上述事实，有公诉机关提供并经庭审质证属实的被告人丁某的供述笔录，被害人焦某某的陈述笔录、谅解书，证人黄某的证言笔录，上海市公安局浦东分局物证鉴定所法庭科学DNA鉴定书，公安机关的验伤通知书、工作情况、案发及抓获经过等证据证实，证据合法、有效，被告人丁某亦供认不讳，本院予以确认。 ","cpfxgc":"本院认为，被告人丁某违背妇女意志，强行与妇女发生性关系，依照《中华人民共和国刑法》第二百三十六条第一款的规定，已构成强奸罪，应处三年以上十年以下有期徒刑。公诉机关指控被告人丁某犯强奸罪的事实清楚，证据确实、充分，罪名成立。被告人丁某有视为自动投案的情形，到案后能作如实供述，依照《中华人民共和国刑法》第六十七条第一款的规定，可以减轻处罚。鉴于被害人已作谅解，可以对被告人酌情从轻处罚，并可依照《中华人民共和国刑法》第七十二条第一款、第七十三条第二、三款的规定对被告人适用缓刑。辩护人建议对被告人从轻处罚并适用缓刑的辩护意见，本院予以采纳。本院为保护公民的人身权利不受侵犯，判决如下：","pjjg":" 被告人丁某犯强奸罪，判处有期徒刑二年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 丁某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2017）沪0115刑初4342号 公诉机关上海市浦东新区人民检察院。 被告人丁某，男，1992年7月28日出生，汉族，户籍地山西省襄汾县永固乡南董村第八区35号；2017年9月10日因涉嫌犯强奸罪被上海市。 辩护人韩峰，上海上一律师事务所律师。 上海市浦东新区人民检察院以沪浦检诉一刑诉［2017］3614号起诉书指控被告人丁某犯强奸罪，于2017年11月22日向本院提起公诉。本院于同日立案后，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。上海市浦东新区人民检察院指派检察员张某某出庭支持公诉，被告人丁某及辩护人韩峰到庭参加诉讼。现已审理终结。 经审理查明： 2017年9月10日凌晨，被告人丁某在本区航头镇沈庄村12组419号出租房内，趁合租的被害人焦某某酒醉之际，强行与其发生性关系。 同日，被告人丁某明知他人报警仍等候在现场，到案后如实供述了上述犯罪事实。 案发后，被害人焦某某已对被告人丁某作出谅解。 上述事实，有公诉机关提供并经庭审质证属实的被告人丁某的供述笔录，被害人焦某某的陈述笔录、谅解书，证人黄某的证言笔录，上海市公安局浦东分局物证鉴定所法庭科学DNA鉴定书，公安机关的验伤通知书、工作情况、案发及抓获经过等证据证实，证据合法、有效，被告人丁某亦供认不讳，本院予以确认。 本院认为，被告人丁某违背妇女意志，强行与妇女发生性关系，依照《中华人民共和国刑法》第二百三十六条第一款的规定，已构成强奸罪，应处三年以上十年以下有期徒刑。公诉机关指控被告人丁某犯强奸罪的事实清楚，证据确实、充分，罪名成立。被告人丁某有视为自动投案的情形，到案后能作如实供述，依照《中华人民共和国刑法》第六十七条第一款的规定，可以减轻处罚。鉴于被害人已作谅解，可以对被告人酌情从轻处罚，并可依照《中华人民共和国刑法》第七十二条第一款、第七十三条第二、三款的规定对被告人适用缓刑。辩护人建议对被告人从轻处罚并适用缓刑的辩护意见，本院予以采纳。本院为保护公民的人身权利不受侵犯，判决如下： 被告人丁某犯强奸罪，判处有期徒刑二年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 丁某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐楚楚 审判员蒋华 人民陪审员潘明娟 二〇一七年十二月十九日 书记员黄一笛 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。…… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"067f37f03e0d10f17f7c60845fa496a083b","writName":"丁某强奸一审刑事判决书"}
