{"ajId":"d8a1ab07-a34b-410e-8bb3-ce84afc10698","ajName":"王聪危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2017年10月15日19时许，被告人王聪酒后驾驶鲁K×××××号小型轿车顺乳山市世纪大道由南向北行驶至世纪大道高架桥路段时，被执勤交警查获。经检验，被告人王聪血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人王聪在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人王聪对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年10月15日19时许，被告人王聪酒后驾驶鲁K×××××号小型轿车顺世纪大道由南向北行驶至世纪大道高架桥路段时，被执勤交警查获。经检验，被告人王聪血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、查获经过、驾驶证、行驶证复印件、酒精呼气结果检测单、被告人王聪吹气、抽血照片、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］384号检验报告，被告人王聪的供述，被告人王聪的常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王聪在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人王聪到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 被告人王聪犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币七千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2017）鲁1083刑初366号 公诉机关山东省乳山市人民检察院。 被告人王聪，男，1991年8月11日出生于湖北省孝感市，汉族，初中文化，工人，户籍所在地为湖北省孝感市孝昌县，现住址山东省乳山市。因涉嫌犯危险驾驶罪于2017年10月16日被取保候审。 山东省乳山市人民检察院以乳检未刑诉（2017）153号起诉书指控被告人王聪犯危险驾驶罪，于2017年11月24日向本院提起公诉。本院先适用简易程序后转为普通程序依法组成合议庭公开开庭审理了本案。乳山市人民检察院指派检察员高君、程城出庭支持公诉。被告人王聪到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2017年10月15日19时许，被告人王聪酒后驾驶鲁K×××××号小型轿车顺乳山市世纪大道由南向北行驶至世纪大道高架桥路段时，被执勤交警查获。经检验，被告人王聪血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人王聪在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人王聪对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年10月15日19时许，被告人王聪酒后驾驶鲁K×××××号小型轿车顺世纪大道由南向北行驶至世纪大道高架桥路段时，被执勤交警查获。经检验，被告人王聪血液中乙醇含量为212.4毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、查获经过、驾驶证、行驶证复印件、酒精呼气结果检测单、被告人王聪吹气、抽血照片、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］384号检验报告，被告人王聪的供述，被告人王聪的常住人口基本信息等证据证实，足以认定。 本院认为，被告人王聪在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人王聪到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下： 被告人王聪犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币七千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长曲龙江 人民陪审员张晓 人民陪审员李培臣 null二〇一八年三月八日 书记员郭立倩","writId":"065e0bc07b4e8eb7c9005271fd0499293cc","writName":"王聪危险驾驶一审刑事判决书"}
