{"ajId":"a0d2ee64-6686-4957-ab43-b3e53e34231e","ajName":"王某某犯危险驾驶罪一案","ajjbqk":" 公诉机关指控：被告人王某某于2015年11月26日19时许，醉酒驾驶辽D9XX＊＊号轿车由东向西行驶至抚西河桥西侧信号灯处，追尾正在等信号的由何某某驾驶的辽AQXX＊＊号轿车，造成车辆损失。经鉴定：被告人王某某静脉血中乙醇成分166.0毫克／100毫升。经抚顺市公安局交通警察支队顺城交通警察大队认定：被告人王某某负事故全部责任，何某某无责任。 被告人辩称：我对血中乙醇检验报告有异议，我认为鉴定结果的酒精含量过高，我是中午喝的酒，晚上开车时出的事故，酒精含量不应该那么高。我在侦查阶段也向公安机关申请过对血液重新鉴定，但是公安机关一直没有给我重新鉴定。 经审理查明：2015年11月26日19时许，被告人王某某醉酒驾驶辽的D9XXXX号轿车由东向西行驶至抚西河桥西侧信号灯处，追尾正在等信号的由何某某驾驶的辽AQXX＊＊号轿车，造成车辆损失。经鉴定：被告人王某某静脉血中乙醇成分166.0毫克／100毫升。经抚顺市公安局交通警察支队顺城交通警察大队认定：被告人王某某负事故全部责任，何某某无责任。 另查明，被告人赵奎在车辆肇事后，在事故现场等候处理。 上述事实，有公诉机关向法庭提交的并经庭审质证、认证的下列证据予以证明： 1、案件来源、到案经过，证明案件的形成过程。 2、被害人何某某的陈述、证人贺彩云的证言，证明2015年11月26日19时，被害人何某某驾驶的辽AQXX＊＊号轿车在抚西河桥由东向西在抚西河桥西侧交通岗前等红灯时，被被告人王某某驾驶的车辆追尾的事实。 3、交通事故现场图、道路现场勘查笔录及照片，证明发生交通事故的具体位置及现场情况。 4、交通事故责任认定书、价格评估报告书，证明此次交通事故被告人王某某负事故的全部责任及被害人何某某车辆损失的价格评估结果。 5、协议书、收条，证明被告人王某某与被害人何某某就民事赔偿达成和解，被告人王某某支付给被害人何某某三千元的事实。 6、血中乙醇司法鉴定检验报告书、检验鉴定意见告知书，证明被告人王某某静脉血中检出乙醇成分166.0毫克／100毫升及向被告人王某某和被害人何某某告知了相关结果。 7、抚顺公正司法鉴定所的情况说明，证明抚顺公正司法鉴定所受顺城交通警察大队委托，于2015年11月27日对被告人王某某进行血中乙醇含量检验，检验完后根据委托单位请求对其血样特别保留了三个月，在此期间委托单位没有提出新的要求，故已对血样进行了无害处理。 8、王某某抽取血液照片，证明被告人王某某现场进行静脉血检验的过程。 9、户籍材料，证明被告人王某某为完全刑事责任能力人。 10、补充的对办案民警祖荣强的询问笔录，证明案发后公安机关处理事故的经过及告知王某某鉴定结果及后续处理该事故相关问题的经过。 11、证人白某某、张某某出庭作证的证言，证明被告人王某某曾向公安机关口头申请过对血中乙醇成分重新鉴定的事实。 12、被告人王某某的供述和辩解，证明王某某当天喝酒并驾驶车辆发生交通事故的事实。 ","cpfxgc":"本院认为：被告人王某某醉酒驾驶机动车，造成交通事故且负事故的全部责任，其行为已构成危险驾驶罪，应予处罚。公诉机关指控被告人王某某犯危险驾驶罪的事实清楚、证据确实充分，罪名准确，本院予以确认。对于被告人认为鉴定结论的酒精含量过高及公安机关没有给其重新鉴定的辩解本院认为公安机关鉴定程序合法，且有相关证据佐证，故本院不予采纳。被告人王某某自动投案，如实供述自己的罪行，系自首，可从轻处罚。被告人王某某就相关损失与被害人何某某达成赔偿协议，可酌情从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人王某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金已缴纳）。","qw":"抚顺市顺城区人民法院 刑事判决书 （2016）辽0411刑初194号 公诉机关抚顺市顺城区人民检察院。 被告人王某某，男，1962年11月12日出生，汉族，初中文化，无职业，住抚顺市顺城区。因本案于2015年12月8日被取保候审。 抚顺市顺城区人民检察院以抚顺检诉刑诉（2016）152号起诉书指控被告人王某某犯危险驾驶罪，于2016年8月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。抚顺市顺城区人民检察院代理检察员姜毓昆出庭支持公诉。被告人王某某到庭参加诉讼。现已审理终结。 公诉机关指控：被告人王某某于2015年11月26日19时许，醉酒驾驶辽D9XX＊＊号轿车由东向西行驶至抚西河桥西侧信号灯处，追尾正在等信号的由何某某驾驶的辽AQXX＊＊号轿车，造成车辆损失。经鉴定：被告人王某某静脉血中乙醇成分166.0毫克／100毫升。经抚顺市公安局交通警察支队顺城交通警察大队认定：被告人王某某负事故全部责任，何某某无责任。 被告人辩称：我对血中乙醇检验报告有异议，我认为鉴定结果的酒精含量过高，我是中午喝的酒，晚上开车时出的事故，酒精含量不应该那么高。我在侦查阶段也向公安机关申请过对血液重新鉴定，但是公安机关一直没有给我重新鉴定。 经审理查明：2015年11月26日19时许，被告人王某某醉酒驾驶辽的D9XXXX号轿车由东向西行驶至抚西河桥西侧信号灯处，追尾正在等信号的由何某某驾驶的辽AQXX＊＊号轿车，造成车辆损失。经鉴定：被告人王某某静脉血中乙醇成分166.0毫克／100毫升。经抚顺市公安局交通警察支队顺城交通警察大队认定：被告人王某某负事故全部责任，何某某无责任。 另查明，被告人赵奎在车辆肇事后，在事故现场等候处理。 上述事实，有公诉机关向法庭提交的并经庭审质证、认证的下列证据予以证明： 1、案件来源、到案经过，证明案件的形成过程。 2、被害人何某某的陈述、证人贺彩云的证言，证明2015年11月26日19时，被害人何某某驾驶的辽AQXX＊＊号轿车在抚西河桥由东向西在抚西河桥西侧交通岗前等红灯时，被被告人王某某驾驶的车辆追尾的事实。 3、交通事故现场图、道路现场勘查笔录及照片，证明发生交通事故的具体位置及现场情况。 4、交通事故责任认定书、价格评估报告书，证明此次交通事故被告人王某某负事故的全部责任及被害人何某某车辆损失的价格评估结果。 5、协议书、收条，证明被告人王某某与被害人何某某就民事赔偿达成和解，被告人王某某支付给被害人何某某三千元的事实。 6、血中乙醇司法鉴定检验报告书、检验鉴定意见告知书，证明被告人王某某静脉血中检出乙醇成分166.0毫克／100毫升及向被告人王某某和被害人何某某告知了相关结果。 7、抚顺公正司法鉴定所的情况说明，证明抚顺公正司法鉴定所受顺城交通警察大队委托，于2015年11月27日对被告人王某某进行血中乙醇含量检验，检验完后根据委托单位请求对其血样特别保留了三个月，在此期间委托单位没有提出新的要求，故已对血样进行了无害处理。 8、王某某抽取血液照片，证明被告人王某某现场进行静脉血检验的过程。 9、户籍材料，证明被告人王某某为完全刑事责任能力人。 10、补充的对办案民警祖荣强的询问笔录，证明案发后公安机关处理事故的经过及告知王某某鉴定结果及后续处理该事故相关问题的经过。 11、证人白某某、张某某出庭作证的证言，证明被告人王某某曾向公安机关口头申请过对血中乙醇成分重新鉴定的事实。 12、被告人王某某的供述和辩解，证明王某某当天喝酒并驾驶车辆发生交通事故的事实。 本院认为：被告人王某某醉酒驾驶机动车，造成交通事故且负事故的全部责任，其行为已构成危险驾驶罪，应予处罚。公诉机关指控被告人王某某犯危险驾驶罪的事实清楚、证据确实充分，罪名准确，本院予以确认。对于被告人认为鉴定结论的酒精含量过高及公安机关没有给其重新鉴定的辩解本院认为公安机关鉴定程序合法，且有相关证据佐证，故本院不予采纳。被告人王某某自动投案，如实供述自己的罪行，系自首，可从轻处罚。被告人王某某就相关损失与被害人何某某达成赔偿协议，可酌情从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一、第六十七条第一款、第五十二条、第五十三条之规定，判决如下： 被告人王某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金已缴纳）。 审判长李震 代理审判员于旗 人民陪审员尹延萍 二〇一六年十二月二十二日 书记员祁昱","writId":"0040a9215d4dcf814b586c706ccc9a2e447","writName":"王某某犯危险驾驶罪一审刑事判决书"}
