{"ajId":"4e18abae-254d-4d18-a814-543e2b64edef","ajName":"周英才危险驾驶一案","ajjbqk":" 公诉机关指控： 被告人周英才于2018年6月2日19时50分许在长沙市岳麓区含浦078县道一饭店吃晚饭期间饮酒。饮酒后，被告人周英才驾驶牌照为湘A×××××小型轿车从饭店出发欲前往长沙市岳麓区含浦白鹤小区，在途经云栖路象咀路时被执勤的交警查获。之后，交警将被告人周英才带至湖南省长好医院抽血鉴定。经鉴定，被告人周英才血液中乙醇含量为120.4毫克／100毫升。到案后，被告人周英才到案后如实供述了其犯罪事实。 公诉机关当庭出示了书证、被告人的供述、鉴定意见等证据，据此认为被告人周英才醉酒后在道路上驾驶机动车，其行为已触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应以危险驾驶罪追究其刑事责任。被告人周英才系坦白，自愿认罪认罚，建议判处被告人周英才五个月以下拘役，并处罚金的刑罚。 被告人周英才在开庭审理过程中对公诉机关指控的犯罪事实、罪名及量刑建议没有异议，自愿认罪认罚。 辩护人提出的意见是：周英才的血液乙醇检验程序违法，没有在规定的时间对血液进行检验并出具检验报告，不能认定周英才血液中乙醇含量为120.4毫克／100毫升；周英才的呼吸酒精测试为85毫克／100毫升，但该结果不能作为定案依据。公诉机关指控周才英犯危险驾驶罪的证据不足，建议判决其无罪。 经审理查明： 被告人周英才于2018年6月2日19时50分许在长沙市岳麓区含浦078县道一饭店吃晚饭期间饮酒。饮酒后，被告人周英才驾驶牌照为湘A×××××小型轿车从饭店出发欲前往长沙市岳麓区含浦白鹤小区，在途经云栖路象咀路时被执勤的交警查获。经现场检测，被告人周英才的酒精呼气测试结果为85毫克／100毫升，民警随即依法将其带至湖南省长好医院进行抽血取样。经长沙市公安局物证鉴定所检验，被告人周英才血液中乙醇含量为120.4毫克／100毫升，属于醉酒后驾驶机动车。 上述事实，被告人周英才在法庭审理过程中亦无异议，且有公安机关出具的户籍证明及现实表现材料、到案经过等书证，被告人周英才的供述，长沙市公安局物证鉴定所出具的长公物鉴（理化）字［2018］953号检验报告，讯问同步录音录像、执法现场视听资料等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人周英才违反道路交通安全法规，醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控罪名成立，量刑建议适当，应予采纳。被告人周英才被抓获后能如实供述其罪行，且自愿认罪认罚，可以从轻处罚。关于辩护人所提公诉机关指控周英才犯危险驾驶罪的证据不足，建议判决其无罪的辩护意见。经查，公安机关对周英才进行酒精呼吸检测后及时抽取血样并委托进行血液乙醇鉴定，鉴定机构亦在规定的时间内出具了检验报告，周英才对酒精呼吸检测和血液乙醇鉴定结论均无异议，足以证明其属于醉酒后驾驶机动车。对上述辩护意见，本院不予采纳。被告人周英才有悔罪表现，再犯罪的危险性小，经公诉机关委托评估调查，被告人周英才住所地的社区矫正机构愿意接收其进行社区矫正，对其可适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第四十二条、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人周英才犯危险驾驶罪，判处拘役三个月，宣告缓刑三个月，并处罚金人民币五千元。（罚金已预缴。） （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省长沙市岳麓区人民法院 刑事判决书 （2018）湘0104刑初977号 公诉机关长沙市岳麓区人民检察院。 被告人周英才，男，1974年8月27日出生于湖南省长沙市，汉族，中专文化，个体户，户籍所在地为长沙市岳麓区，住长沙市岳麓区。因本案于2018年7月19日被取保候审。 辩护人谢志钊，湖南通达恒信律师事务所律师。 长沙市岳麓区人民检察院以长岳检刑诉［2018］1052号起诉书指控被告人周英才犯危险驾驶罪，于2018年11月12日向本院提起公诉并建议适用简易程序审理，本院于次日决定对该案适用速裁程序进行审理。2018年11月19日，本案依法转为普通程序审理。本院依法组成合议庭公开开庭审理了本案。长沙市岳麓区人民检察院指派检察员谭小丹出庭支持公诉。被告人周英才辩护人谢志钊到庭参加了诉讼。现已审理终结。 公诉机关指控： 被告人周英才于2018年6月2日19时50分许在长沙市岳麓区含浦078县道一饭店吃晚饭期间饮酒。饮酒后，被告人周英才驾驶牌照为湘A×××××小型轿车从饭店出发欲前往长沙市岳麓区含浦白鹤小区，在途经云栖路象咀路时被执勤的交警查获。之后，交警将被告人周英才带至湖南省长好医院抽血鉴定。经鉴定，被告人周英才血液中乙醇含量为120.4毫克／100毫升。到案后，被告人周英才到案后如实供述了其犯罪事实。 公诉机关当庭出示了书证、被告人的供述、鉴定意见等证据，据此认为被告人周英才醉酒后在道路上驾驶机动车，其行为已触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应以危险驾驶罪追究其刑事责任。被告人周英才系坦白，自愿认罪认罚，建议判处被告人周英才五个月以下拘役，并处罚金的刑罚。 被告人周英才在开庭审理过程中对公诉机关指控的犯罪事实、罪名及量刑建议没有异议，自愿认罪认罚。 辩护人提出的意见是：周英才的血液乙醇检验程序违法，没有在规定的时间对血液进行检验并出具检验报告，不能认定周英才血液中乙醇含量为120.4毫克／100毫升；周英才的呼吸酒精测试为85毫克／100毫升，但该结果不能作为定案依据。公诉机关指控周才英犯危险驾驶罪的证据不足，建议判决其无罪。 经审理查明： 被告人周英才于2018年6月2日19时50分许在长沙市岳麓区含浦078县道一饭店吃晚饭期间饮酒。饮酒后，被告人周英才驾驶牌照为湘A×××××小型轿车从饭店出发欲前往长沙市岳麓区含浦白鹤小区，在途经云栖路象咀路时被执勤的交警查获。经现场检测，被告人周英才的酒精呼气测试结果为85毫克／100毫升，民警随即依法将其带至湖南省长好医院进行抽血取样。经长沙市公安局物证鉴定所检验，被告人周英才血液中乙醇含量为120.4毫克／100毫升，属于醉酒后驾驶机动车。 上述事实，被告人周英才在法庭审理过程中亦无异议，且有公安机关出具的户籍证明及现实表现材料、到案经过等书证，被告人周英才的供述，长沙市公安局物证鉴定所出具的长公物鉴（理化）字［2018］953号检验报告，讯问同步录音录像、执法现场视听资料等证据证明，足以认定。 本院认为，被告人周英才违反道路交通安全法规，醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控罪名成立，量刑建议适当，应予采纳。被告人周英才被抓获后能如实供述其罪行，且自愿认罪认罚，可以从轻处罚。关于辩护人所提公诉机关指控周英才犯危险驾驶罪的证据不足，建议判决其无罪的辩护意见。经查，公安机关对周英才进行酒精呼吸检测后及时抽取血样并委托进行血液乙醇鉴定，鉴定机构亦在规定的时间内出具了检验报告，周英才对酒精呼吸检测和血液乙醇鉴定结论均无异议，足以证明其属于醉酒后驾驶机动车。对上述辩护意见，本院不予采纳。被告人周英才有悔罪表现，再犯罪的危险性小，经公诉机关委托评估调查，被告人周英才住所地的社区矫正机构愿意接收其进行社区矫正，对其可适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第四十二条、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条之规定，判决如下： 被告人周英才犯危险驾驶罪，判处拘役三个月，宣告缓刑三个月，并处罚金人民币五千元。（罚金已预缴。） （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘林 人民陪审员马国钧 人民陪审员唐开智 二〇一九年一月十一日 书记员柳舟 附：本案适用的相关法律条文 《中华人民共和国刑法》 第一百三十三条之一第一款第（二）项：在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （二）醉酒驾驶机动车的； 第六十七条第三款：犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十二条：拘役的期限，为一个月以上六个月以下。 第七十二条第一、三款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第一、三款：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 缓刑考验期限，从判决确定之日起计算。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"007c1339e5a7ff735ef97864c8e24e6201c","writName":"周英才危险驾驶一审刑事判决书"}
