{"ajId":"5675b008-ad5b-428d-bb5d-3e3963a663d1","ajName":"邢某某危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2017年6月18日20时30分许，被告人邢某某酒后驾驶鲁K×××××号小型普通客车顺河夏路由北向南行驶至下初红绿灯路口时，被执勤民警查获。经检验，被告人邢某某血液中乙醇含量为89.7毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人邢某某在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人邢某某对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年6月18日20时30分许，被告人邢某某酒后驾驶鲁K×××××号小型普通客车顺河夏路由北向南行驶至下初红绿灯路口时，被执勤民警查获。经检验，被告人邢某某血液中乙醇含量为89.7毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局受案登记表、查获经过、驾驶证、行驶证复印件、当事人血样（尿样）提取登记表、查获现场照片、抽血照片、酒精呼气检测单、乳山市公安局交通警察大队（乳）公（刑）鉴（理）字［2017］157号检酒精验报告书，被告人邢某某的供述，证人宋某1、宋某2的证言，被告人邢某某的常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邢某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人邢某某到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条之规定，判决如下：","pjjg":" 被告人邢某某犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币四千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2018）鲁1083刑初36号 公诉机关山东省乳山市人民检察院。 被告人邢某某，男，1974年4月7日出生于山东省乳山市，汉族，高中文化，职工，户籍所在地及现住址均为山东省乳山市。因涉嫌犯危险驾驶罪于2017年11月28日被取保候审。 山东省乳山市人民检察院以乳检未刑诉（2018）23号起诉书指控被告人邢某某犯危险驾驶罪，于2018年1月30日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。乳山市人民检察院指派检察员高君、李婷婷出庭支持公诉。被告人邢某某到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2017年6月18日20时30分许，被告人邢某某酒后驾驶鲁K×××××号小型普通客车顺河夏路由北向南行驶至下初红绿灯路口时，被执勤民警查获。经检验，被告人邢某某血液中乙醇含量为89.7毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人邢某某在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人邢某某对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年6月18日20时30分许，被告人邢某某酒后驾驶鲁K×××××号小型普通客车顺河夏路由北向南行驶至下初红绿灯路口时，被执勤民警查获。经检验，被告人邢某某血液中乙醇含量为89.7毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局受案登记表、查获经过、驾驶证、行驶证复印件、当事人血样（尿样）提取登记表、查获现场照片、抽血照片、酒精呼气检测单、乳山市公安局交通警察大队（乳）公（刑）鉴（理）字［2017］157号检酒精验报告书，被告人邢某某的供述，证人宋某1、宋某2的证言，被告人邢某某的常住人口基本信息等证据证实，足以认定。 本院认为，被告人邢某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人邢某某到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条之规定，判决如下： 被告人邢某某犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币四千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长耿玉 人民陪审员张晓 人民陪审员李培臣 二〇一八年三月二十日 书记员程程","writId":"014f17d93dcbfd67e26b69a46c51ac63f25","writName":"邢某某危险驾驶一审刑事判决书"}
