{"ajId":"d9d5da43-e06b-43cc-8f4d-b0e3d313e33d","ajName":"龙汉明故意伤害、非法持有、私藏枪支、弹药一案","ajjbqk":" 公诉机关指控：被告人龙汉明伙同同案人林某1、吴某、林某2、杨某、蔡某（均已起诉）等人，于2016年2月8日晚到本市甲子镇汇合密谋向李某1讨回钱款的事宜，于次日凌晨5时许，驾车到甲子镇李某1家巷口，由同案人蔡某看守车辆，被告人龙汉明和同案人杨某持枪与同案人林某1、吴某、林某2闯进李某1家中讨钱款，遭到李某1持刀反抗后，被告人龙汉明和同案人杨某持枪，开枪将李某1的左腿击伤，后驾车离开现场。经陆丰市公安司法鉴定中心鉴定，李某1的损伤程度属轻伤一级范围。 公诉机关同时向法庭提供了相关证据，认为被告人龙汉明无视国家法律，竟敢持枪故意伤害他人身体，致人轻伤，其行为分别触犯《中华人民共和国刑法》第二百三十四条第一款、第一百二十八条第一款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪、非法持有枪支罪追究其刑事责任，依法数罪并罚；被告人龙汉明刑满释放五年内再犯，属累犯，依法应当从重处罚。提请本院依法判处。 被告人龙汉明辩称，案发当日其有与杨某、吴某先行到李某1家讨要钱款，并发生争吵，随后离开。后被同案人林某1叫回李某1家，但当时其在李某1家巷子处有听到枪声，其没有持枪，也没有开枪，其不构成故意伤害罪和非法持有枪支罪，要求法庭调查清楚。 经审理查明：同案人林某1（另案处理）与被害人李某1存在债务纠纷，2016年2月8日晚同案人林某1、被告人龙汉明伙同同案人吴某、林某2、杨某、蔡某（均另案处理）等人，到本市甲子镇汇合密谋向被害人李某1讨回钱款的事宜。随后，至次日凌晨5时许，上述7人分别驾乘车辆到甲子镇被害人李某1家巷口，由同案人蔡某负责看守车辆，被告人龙汉明和同案人杨某持枪与同案人林某1、吴某、林某2闯进被害人李某1家中讨要钱款，在遭到被害人李某1持刀反抗后，被告人龙汉明和同案人杨某开枪将被害人李某1的左腿击伤，尔后驾车逃离现场。经陆丰市公安司法鉴定中心鉴定，伤者李某1见头皮裂伤二处，其形态符合钝器伤的特点；左股骨下段金属异物残留并致左股骨下段粉碎性骨折、左小腿上段金属异物残留，其形态符合枪弹伤的特点。被害人李某1的损伤属轻伤一级范围。被告人龙汉明于2016年12月24日被抓获归案。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （一）书证、物证 1．瀛东派出所陆公受案字（2016）75号受案登记表、陆公立字（2016）185号、（2017）750号立案决定书证实，公安机关决定对李某1被故意伤害案、龙汉明非法持有枪支案立案侦查。 2．陆丰市公安局刑事警察大队到案经过证实，被告人龙汉明于2016年12月24日被抓获归案。 3．陆丰市人民法院（2012）汕陆法刑初字第280号刑事判决书证实，被告人龙汉明于2012年12月3日因非法持有枪支罪判处有期徒刑一年十个月，犯故意毁坏财物罪，判处有期徒刑一年二个月，决定执行有期徒刑二年六个月。 4．陆丰市公安局户口信息证明证实，被告人龙汉明的出生日期为1973年4月18日等基本情况。 5．陆丰市公安局刑警大队一中队《说明材料》6份证实，笔录中的“阿过”、“过兄”、“阿某1”、“阿计”是同一人，其真实姓名为林某1；“老尾丧”、“老尾壮”为同一人；“营股”、“汉营”为同一人，真实姓名为龙汉明；“阿某3”真实姓名为吴某；“秀卿姐”、“真姐”、“珍姐”为同一人；“老招”真实姓名为刘某。 （二）勘验、检查笔录 1．陆公（瀛）勘（2016）字现场勘验笔录2份、现场图、现场相片6张证实，2016年2月9日，现场系甲子镇城西社区李某1家，位于陆丰市甲子镇，对面是一家三甲电器店，中间为某某大道，大道宽有20米，李某1家是一层铁皮屋顶建筑，房屋宽4米，有三进门，第一道门是一前间仔，纵深3米；进入第二道门是客厅，客厅上搭有一个阁楼，当作卧室，客厅纵深有5米，在客厅地板上有1发疑似六四式子弹及3颗弹壳，已提取，现场有血迹；第三道门是厨房及卫生间，有一个小埕口，纵深有4米，未发现其他与案件有关的物品。现场予以拍照，提取了弹壳和子弹等物证。 2．现场勘验笔录、提取痕迹、物证登记表、扣押清单、检查笔录、相片2张、现场示意图证实，2016年4月10日23时许，公安机关在位于金厢镇山门村岔路口路边停放的一车牌为粤N×××××红色小轿车内，副驾驶后座位上，查获乘客一名（蔡某，男，25岁，广东省陆丰市人），经现场搜查，从该男子右侧牛仔裤口袋内查获疑似仿“六四式”自制枪支一把，弹夹一个（内装有疑似“六四式”手枪弹两枚）。并现场予以扣押。 （三）鉴定意见 陆丰市公安司法鉴定中心（陆）公（司）鉴（法）字（2016）211号法医学人体损伤程度鉴定书、濠江新圣创伤骨科医院病例、相片8张证实，伤者李某1见头皮裂伤二处，其形态符合钝器伤的特点；左股骨下段金属异物残留并致左股骨下段粉碎性骨折、左小腿上段金属异物残留，其形态符合枪弹伤的特点。其损伤程度据左股骨下段及左小腿上段金属异物残留依照《人体损伤程度鉴定标准》的规定评定为轻伤二级范围，其损伤程度据左股骨粉碎性骨折依照《人体损伤程度鉴定标准》的规定评定为轻伤一级范围。李某1上述损伤程度属轻伤一级范围。 （四）被害人陈述 被害人李某1陈述：2016年2月9日凌晨5时许，当时我位于陆丰甲子镇的家中用刀切猪脚，突然有几名男子踹门进来，5人均有持枪，我认识其中的两名男子，分别叫“阿过”（林某1）和“阿某2”（杨某）。其中有两名男子用手枪指着我对我说：“出来。”我就问他们说要干什么，那名拿枪指着我的男子就冲上前用手枪枪柄砸我的额头，我的额头被他用枪柄砸中后就倒坐在地上，这名用枪柄砸我的男子就说：“弄他。”“阿某2”就向我开了两枪，其中一枪打中我的腿部，另外一枪没有击中。接着，那名用枪柄砸我的男子、“阿过”、“阿某2”就上前来抢走我的项链和手表。然后“阿过”也向我开枪，具体开了几枪我忘记了，但是有一枪打中我的膝盖，我女儿李某2和李某3听到枪声后从楼上跑下来。“阿过”就用枪指我的女儿说：“站住，别动。”我跟女儿说快报警，叫人过来，对方听到我说要报警，就撤走离开现场了。对方有5个人来到我的家，5个人都有持枪，两个人有开枪，分别是“阿过”、“阿某2”。他们抢走我的手表（价值约1500元）和项链（价值约19000元）。“阿某2”开了两枪，其中一枪打中我的大腿，其中一枪没打中，“阿过”具体开几枪忘记了，但其中一枪击中我的膝盖。其中一名男子用枪柄击打我的额头，另两名男子站在我家门口用枪指着我。他们没有伤害李某2和李某3。他们拿的都是短手枪，长约十几公分，枪体呈黑色。他们要强制把我带走，我反抗，后被“阿某2”等人用枪支砸打。我右额头被枪把砸伤，外伤，缝了11针，腿部经医院诊治：左侧股骨下段穿击性骨折，现还有一个子弹卡在左侧股骨下段骨腔内。我平时与“阿过”等人无经济纠纷或矛盾，不清楚为什么阿过要强行带我走。当天，我被阿过等人用枪击伤后，我的女儿李某3打电话给我胞弟李某4旦叫他过来，半个钟头后，李某4旦和他的朋友某雄就来到我家门口，当时阿过等人还没有离开，他们见李某4旦和某雄过来，就将李某4旦两人堵在门口，用枪指着李某4旦和某雄，李某4旦和某雄见状站在门口没有进来，接着阿过等人就离开了。我认识刘某，平时叫他“老招”，是朋友关系。我不认识林某1和“秀卿”，但有听过“秀卿”一位女子的名字，也没有欠他们两人的钱，没有为刘某担保过钱数。 我认识阿过和阿某2是在2015年10月份的一天，老招（刘某）因赌博欠阿过等人四万六千块，所以被他们绑架，老招打电话叫我去他家找他老婆拿四万六千块钱去赎他，我向他老婆拿了钱后，然后我就开着摩托车到华美村接老招，那个地方有四名男子，其中一个叫阿过，一个叫阿某2。我把钱给阿过，准备离开的时候，阿过叫我摘下项链给他，我看他拿枪，就把项链（价值15000元）摘下来给他，然后开着摩托车回甲子。因为这件事，我认识了他们两人。老招被绑架一事与我在2016年2月9日被打一事没有联系。两条被抢的项链是在甲子镇光明路金铺买的，项链上的如来佛像是从甲东一个做石材的人买的，该人具体姓名不清楚，手表是从甲子镇大街一卖钟表的人买的，两次被抢的物品没有票据。 经过对混合相片进行辨认，被害人李某1辨认出一组6号相片中的男子是“阿某1”（林某1），该男子当时在现场时，持短枪向其开了两枪，其中一枪打中其膝盖、二组4号相片中的男子（龙汉明）在案发时有到现场，该男子当时手持短枪指着其并说：“走出来。”、16号相片中的男子是“阿某2”（杨某），案发当时，手持短枪向其开了两枪，其中一枪打中其大腿、31号相片中的男子（吴某）是案发时用黑色手枪枪柄打其脑袋以致流血的人。 （五）证人证言 1．证人邱某证言：我认识李某1，他曾经来我珠宝金行买过两次金项链。第一次是2015年5、6月份的时候，李某1在我珠宝行买了一条金项链，该金项链是圆珠状的金珠衔接在一起的，材质为赤金，重量约一两三多，当时我是以13000的价格卖给他的。两三个月后，李某1再次来到我珠宝行又买了一条金项链，这次的项链是竹节状的小金块衔接在一起，材质也是赤金，重量约为一两一多，当时我是以一万一的价格卖给他。卖金项链的时候没有开发票。 2．证人李某2证言：今天（2016年2月9日）早晨5时许，我和姐姐李某3在家里的小阁楼睡觉时听见父亲和人大声说话的声音，我就和姐姐李某3下楼来，我们下来时看到父亲倒在洗衣机旁，有5个30-40岁的陌生男子在我家里，他们按住我父亲，看见我姐妹2人下楼后，其中有一个人过来拦住我们，叫我们不要过去，否则要开枪打我们，我看见他手里拿着一把手枪，就不敢过去救我父亲，我父亲跑到厅里和我们一起，其中一个年纪比较大的男子开枪打中了我父亲的脚，我父亲就倒在地上，然后他们就离开了我家，我和父亲要跟出去，他们又在我们门口开了一枪，我们就不敢出去了。我看见2人持枪，我父亲倒在洗衣机旁时有人开了一枪，我父亲跑入厅里他们又开了二枪。他们呆了有10分钟左右，我父亲没有与他人有矛盾，也没有债务纠纷。是我叫我叔李某4旦过来，然后送我父亲去医院的。开始在甲子镇医院，后来转到汕头市医院。开枪打伤我父亲的男子抢下我父亲脖子上的一条金项链还有二个戒指（一个铂金，一个黄金）。 3．证人李某3证言：今天（2016年2月9日）早晨我突然听到我父亲李某1大喊抢劫，我和我小妹李某2就从后面小阁楼走下来，见到5个人，其中一个人年龄有四五十岁。另4个人有三四十岁，我们走下来，我就拿起手机准备拍照，他们威胁我把手机放下，不然就要开枪打我，我就把手机放下，他们威胁我父亲不要叫喊，但我父亲仍然在叫喊，他们中两个三四十岁的男青年就往我父亲开枪，他们开了有4枪，我父亲被他们击中腿部和右前额，他们5人开枪之后就逃出门口，上了小汽车往甲子大富豪方向离开，我看到他们的小汽车是黑色马自达，悬挂的车牌没有看到。我们就打电话叫我叔李某4旦到家，然后一起送我父亲到医院。持枪的有5名男子，我父亲挂在脖子上的1条黄金项链和2个白金戒指被他们抢走。这5个人是东海镇一带的口音。发生枪击的时间，我当时看了手机，是早晨5点38分。 4．证人陈某证言：我是蔡某的妻子，我从未看过，也不知道他身上有枪，不知道为什么持枪，不知道他是否有用枪去做违法的事情。（2016年2月）从农历过年前到正月十五日这段时间他一直在家里帮忙过年的事，没有出过远门，这段时间没有见过蔡某的朋友来家里，蔡某没有跟他人有纠纷或过节，（2016年）4月11日之前几日蔡某一直在家，到4月11日19时许蔡某才出门，跟一个叫蔡某1的朋友。我听过蔡某1说过蔡某身上有家伙，我就猜蔡某1所说的家伙是枪支，所以我就发信息给蔡某说他老是去惹事生非。 5．证人何某证言：我是在陆丰东海开的出租车，（2016年）4月10日下午16时许，我拉了两个客人去碣石，把客人送到碣石以后，我就去碣石政府那里去排队等客人，到了晚上20时许。我拉了一名男性和一名女性到碣石角清村，送完客人以后我继续到碣石镇政府那里排班，到了晚上21时30分左右，就排到我的车拉客人，上来的是两个年轻人，大约25岁左右，他们告诉我去陆丰一个叫美家怡的地方，当我开着车到金厢快到乌坎时，就遇到边防武警查车，边防官兵就在我车后座的男乘客的裤子口袋里面查到一把手枪，然后边防官兵就将车上的两个乘客给控制起来。他们是在碣石镇政府旁我们出租车专门停靠的那个站台上的车，他们有聊天，用的是本地话，我听不懂，不知道该乘客有携带枪支。 经过对混合相片进行辨认，证人何某辨认出9号相片中的男子是2016年4月在我出租车被公安机关查获枪支的男子（蔡某）。 （六）同案人及被告人供述 1．同案人杨某供述：我的外号“咸某”。2016年2月8日晚上10点钟左右，我打电话给蔡某，叫他跟我去东海讨工程款，然后我就开着我的老皇冠小车去河西镇后坑村载蔡某，载了蔡某后，我们就到东海镇丽景酒店准备讨工程款，在丽景酒店我们遇到林某1过，汉营（龙汉明、又称营股）。林某1过叫我跟他去甲子跟人讨债，我说好，等我的事办完。林某1过和汉营就先去甲子，叫我办完事后到甲子打电话给他，我和蔡某找人讨工程款，但没有找到人。我们就开着车往甲子，林某1过叫我们到甲子豪廷酒店109号房间找他。房间内有三男一女，三男中一男叫“阿某3”，一男叫“老尾丧”，另一个不知道名字，那个女的叫“阿某6”，过了一会儿，林某1过和汉营也来到109房间，吃过宵夜后，林某1过就叫老尾丧去看“李某1”回来没有，过了20分钟，老尾丧回来说李某1回来了。林某1过就叫我们先去，并让老尾丧带路，汉营拿了一只仿六四式手枪给我，然后我和阿某3坐车后座，蔡某开车，老尾丧开摩托车带路，林某1过开着一辆丰田霸道跟在我们后面，老尾丧将我们带到甲子大富豪三甲电器对面的一条巷子，并叫我们在那里下车，老尾丧将车开到李某1家门口。停车之后，老尾丧在外面望风，我，阿某3和汉营就进去李某1的家里，汉营就跟李某1说：“过兄叫你出去对数。”李某1说不用对了，并拿起一把菜刀对着我们舞，阿某3就对李某1开了一枪，汉营也对着李某1开了一枪，然后我们就先退出来，李某1腿部中枪也追着我们出来。林某1过对我们说这条数不能就这样让他没了，要把他抓出来，于是我们五人又进去李某1家里，看到李某1拿着菜刀拦在巷子，林某1过就对我们说把他抓起来，当我们上去抓李某1时，李某1拿着菜刀砍向我们，于是阿某3和汉营又对着李某1每人开了一枪，这时李某1的女儿跑了出来，我就上前朝李某1女儿前面的地上开枪，但枪没有响，我就又拉了一下套筒，又朝地上开了一枪，并对李某1女儿说这是你爸的事情，不要插手，这时李某1已经躺在地上，手里拿着菜刀往我们舞，林某1过对我们说走，我们就离开了现场。作案后，没有拿走李某1的东西。我们一共开了六枪，持枪的有我和汉营、阿某3三人，我们三人分别开了两枪，但我其中一枪没有响，第二枪是朝地上开的，均没有伤到人。我的那支枪是汉营拿给我的，当晚在酒店的时候，一个叫阿某4的人来到109房间拿了一支枪给汉营，汉营将这支枪给了我，我们一共带了三支手枪，阿某3和汉营的枪我不知道他们是哪里来的。作案后，我的那把手枪拿给“老尾丧”，其他两支枪我不清楚。我们去作案时，开了三辆车，一辆是林某1过的丰田霸道，一辆是我的老皇冠小轿车，一辆是老尾丧开着的摩托车。我的老皇冠小车已经给我卖了。 经过对混合相片进行辨认，同案人杨某辨认出一组4号相片中的男子就是汉营（营股、龙汉明），他有开枪，打伤什么部位就不清楚、23号相片中的男子是蔡某，他是跟我们一起打伤李某1的人，他没有拿枪和打人，只负责开车、二组8号相片中的男子就是被他们开枪打伤的人“李某1”（李某1）、三组4号相片中的男子是案发当晚开枪击伤李某1的“阿某3”（吴某）、四组6号相片中的男子是林某1，也有人叫其“阿过”、“过兄”，就是案发当晚叫杨某前往甲子镇帮其计数的人，也有动手去拉李某1、五组4号相片中的男子是“老尾丧”（林某2），案发当晚先去踩点，后开摩托车带路，也有进去李某1家里的人。 2．同案人林某2供述：我不认识林某1、杨某、龙汉营、蔡某和李某1，我只认识吴某，我没有参与殴打李某1。今年正月的一天，吴某有打电话叫我去宾馆坐聊，忘记了是哪间宾馆和房间。于是我和女朋友“阿某5”一起到宾馆跟吴某等人坐聊，房间内有一个女人和四、五个男人在，这些人我均不认识，我和吴某聊了几句家常之后就离开了。 3．同案人蔡某供述：2016年4月10日22时许，我和蔡某1一起在碣石镇玄武山附近的出租车公司那叫了一部出租车，准备回陆丰市内，当车开到金厢镇山门附近时就遇到警察查车，警察在我身上查获了一把手枪，枪支是我是我2016年清明节前，通过微信查找附近的人加了一个贩卖枪支的好友，用8300元人民币向该人购买了这把仿六四式手枪，另以每颗子弹120元的价格向其购买了两发子弹。我不认识卖枪给我的人，我们在微信谈好价格后，我发了我村的地址给他让他坐车来，他到了后，把枪支和子弹给我，而我将钱交给他。我已经不记得该人的微信号和手机号码。2016年2月份那把枪是我从杨某借的，后来还给了他。我用枪是来防身，我家在村里跟别人有矛盾，所以我拿来防身用。2016年2月去甲子的时候我身上没有带枪。 2016年2月8日晚上11时许，“阿某2”（杨某）打电话给我，叫我和他去办事，打完电话没多久，“阿某2”就开着一部黑色的老皇冠到我门口接到我，之后我就和他一起到甲子镇一不知名的酒店内，到达酒店后，我们二人进到一间房间，房间内有三男一女，大概聊到天快亮的时候，“阿某1”就对他们说可以去了，我和“阿某2”还有另外三名男子就到酒店楼下，“阿某2”将轿车钥匙给我，让我开车，“阿某2”和“汉营”（龙汉明）坐在车后座，另一名男子坐在副驾驶指路，约10分钟后，副驾驶的男子说他家就在这里，叫我停车，后面还跟着一辆车，车上三个人就下车，往停车的那条巷子走进去，“阿某1”也从后面来的那辆车下来，跟着他们三个人一起进去，没多久，我就听到两至三声枪声传出，还有争吵声，惨叫声，好像是在争吵关于钱的事情，随后“阿某2”、汉营和另外一名男子先出来，那个不知名的男子就坐上我的车，就我往东海方向走，到了龙山宾馆门口我就停车将车钥匙给这名男子，然后自己坐车回家。“阿某2”、汉营在等“阿某1”，我们开车先走了，不知道我们离开现场后他们在做什么，我不清楚有人拿枪，不知道是谁开枪，但是我有听到枪声，我没有跟他们一起进去，不知道“阿某2”为什么要打那个人，事先我不知道“阿某2”叫我去做什么事情，他也没有给我好处。 经过对混合相片进行辨认，同案人蔡某辨认出一组5号相片中的男子叫“阿某2”是2月9日叫其去甲子打人的人（杨某）、二组8号相片中的男子是当晚乘坐蔡某所开小轿车前往作案现场的男子（吴某）、三组5号相片中的男子是“汉营”（龙汉明）、四组9号相片中的男子是“阿过”（林某1）、五组10号相片中的男子是作案时乘坐“阿过”的车前往李某1家的男子（林某2）。 同案人蔡某手机短信内容截图6张、对手枪相片指认5张。 4．同案人林某1供述：2015年我从外地回家后在认识了甲子的“秀卿姐”，“秀卿姐”跟我说李某1欠她的钱，问我能不能帮她去讨钱，因为我欠她人情就答应了这件事情，之后我和“秀卿姐”一起去李某1家向他讨钱，李某1在我们面前说钱以后一定会还，但是李某1一直没有还钱，并对“秀卿姐”说“秀卿姐”之前带着我去跟他令他感到气愤，所以钱他不打算还了。“秀卿姐”将这个情况告诉我后，我非常生气。约在去年7月份的一天，我叫了“咸某”，“咸某”又叫了两个年轻男子，我们四人就开车到李某1的家里，将李某1从家里骗了出来，将李某1载到汕尾芦烈村后，将李某1身上的金项链、金戒指等东西扣起来。李某1被我们带去汕尾芦烈村后就害怕了，开始向我求饶并向我保证一定还，“秀卿姐”的钱，我听他这么说后，就将他的金项链、金戒指等东西还给李某1并放他回去，但是，之后李某1一直没有将钱还给“秀卿姐”。“秀卿姐”又跟我说起另一个人叫“老招”的欠她的钱的事情，问我能不能帮他讨回“老招”的钱，我想“秀卿姐”处境较为同情就答应了。约在去年11月份的一天，“秀卿姐”打电话给我说“老招”正在“秀卿姐”胞弟“阿标”的甲西镇新寨的家里，让我叫几个人去将“老招”带下来，我就叫上阿某3和另几个不知姓名的年青男子将“老招”从“秀卿姐”胞弟家里拖上车，载着到汕尾，因为汕尾没有找到住的地方，就载回东海。我们叫“老招”打电话给他的家人让他们拿四万六千元来赎“老招”回去，“老招”的家人说要去报警，我听到报警后就感到害怕，就让“老招”叫人来担保他回去。“老招”就打电话叫李某1来担保他。当晚，李某1拿了1万5千块钱给我，并称另三万多元已还给“秀卿姐”了。他又向我保证，“老招”欠“秀卿姐”的其他钱一定会还，如果不还，就让他来还。我打电话给“秀卿姐”说了有关情况，她同意放“老招”。之后，我去找李某1说关于“老招”要还“秀卿姐”钱的事，但他老是推诿，后来“老招”打电话给我说他有准备几万块还给“秀卿姐”，但是都被李某1先拿走了。我又去向李某1要钱，李某1就不肯还，并且在外面扬言说不怕我且辱骂我。我感到非常气愤，且临近过年，我没有钱用，就想去找了李某1要钱，于是在大年初一的时候，在东海我叫了阿某3、汉营、咸某一起找李某1讨钱，到甲子时，我又叫了另一个朋友老尾壮。我们五人一起在真姐的出租屋汇合，咸某和他的一个年轻男子先到出租屋。我们一起在出租屋内吸食了冰毒和吃宵夜。大约凌晨5时许，因大家都知道李某1的家，我就叫阿某3、咸某、汉营和那名年轻男子先去李某1的家，我开着车载着老尾壮跟在后面。到了李某1家巷口，我打电话问咸某等人，他们说进去已经出来了，我问他们有没有将李某1抓出来，他们说没有，我非常生气，对他们说，再进去，不能就这样算了，要把李某1抓起来。我自己一人走进李某1家里，看到李某1坐在椅子上，腿在流血，旁边站着他的两个女儿，我对李某1说，为什么要弄成这样，虽然弄成这样，钱还是要还的。李某1听后就拉起旁边的刀要来砍我，他的女儿也上来拉我，这是门外面来了两三个陌生男子，李某1指着我对外面陌生男子说搞他，我说，不要拉我，不关你们的事。咸某等人这时刚好冲进来，见到这个情况后，咸某和汉营又对着李某1开枪，我见状就上前去拦咸某和汉营，叫他们不要开枪，并叫他们离开现场。当时去的时候我们开了两辆小车，我开一辆，另一辆别人开，谁坐谁的车我已不记得，我们一共六个人去李某1家，当晚汉营、阿某3、咸某有持枪，咸某、汉营有开枪，一共开了四、五枪，击中李某1的腿部。但我不知道李某1腿部的伤是谁开的枪。案发当晚，我们没有拿走李某1金项链、戒指等东西。我帮“秀卿姐”做事没有报酬，以前她是自动拿冰毒与一些钱给我，向“老招”讨钱这件事情，李某1拿了一万五千块给我，我拿了三千给阿某3，及另一胖仔，我自己也拿了六千，其余的花销了。 经过对混合相片进行辨认，同案人林某1辨认出4号相片中的男子是被他们开枪打伤的人李某1、8号相片中的男子是龙汉营（龙汉明），当时有拿枪开枪、29号相片中的男子是吴某，当时有拿枪、40号相片中的男子是杨某，当时有拿枪开枪、59号相片中的男子是林某2，外号老尾壮，当时在外面望风站着。 5．同案人吴某供述：（2016年2月9日）当晚我们在甲子酒店汇合后，等到凌晨四、五点钟时，林某1就叫“老尾壮”去李某1家踩点，老尾壮回来后说李某1有在家，林某1就叫我、阿某2、汉营和蔡某去将李某1抓起来，我、阿某2、汉营和蔡某出发，由蔡某开车，林某1和老尾壮开车跟在我们后面，到了李某1巷口后，我、阿某2、汉营就先进去李某1家，汉营就踹门进去，阿某2就将李某1的女儿押进房间，我和汉营就去抓李某1，李某1反抗，汉营就用枪砸李某1的额头，李某1拿起菜刀反抗，阿某2和汉营每人对李某1开了一枪，阿某2那枪没有打中，汉营打中李某1腿部，开枪后，我们就退了出来。林某1打电话过来问有没有将李某1抓起来，得到否定的答案后，林某1叫我们回去将李某1抓起来，我们就掉头又回到李某1家里，这次我和汉营、阿某2、蔡某四人一起进去，进去后看见林某1拿着枪对着李某1在吵架，老尾壮拿着枪与李某1的两个朋友在对峙，看到这个情况后，阿某2和汉营以及老尾壮又开了三、四枪，我们就离开了现场。我们六个人当中，除了蔡某之外，都带有枪支，开枪的是汉营、阿某2和老尾壮。他们的枪支是自己带的，我的枪支是林某1交给我的，作案后，我的枪支交给蔡某，其他人的枪由各人带回去。 经过对混合相片进行辨认，同案人吴某辨认出8号相片中的男子是李某1，被他们几个人开枪打伤的人、20号相片的男子是龙汉营（明），当时向李某1的脚开枪，开几枪就不清楚、36号相片中的男子是林某1，他有一支枪，但没有开枪、44号相片中的男子是杨某，当时有开枪拿枪、56号相片中的男子是林某2，外号老尾壮，当时有拿枪开枪、70号相片中的男子是蔡某，他负责开车。 6．被告人龙汉明供述：2016年2月7日下午4时许，我的朋友林某1（我们叫他“阿过”、“过兄”等，现年约45岁，湖东人）到我家里座谈，在晚上约6时许，我们到东海“丽景酒店”开房。第二天（即是2月8日）上午11时许，林某1招我到甲子镇走走，我同意，他就用车载我，我们到了甲子镇的“豪庭酒店”，我在那里休息。后来林某1朋友杨某、阿某3等也来到酒店。林某1又在那里见了几个甲子朋友老尾壮、阿某6等，期间他们说要找一个人讨钱，约在当晚的3时（即2月9日凌晨3时），林某1他们几个人出发向人讨钱，我因要回东海，坐上他们的车，当时我与阿某3、老尾壮坐上杨某的小车，林某1的车里坐其他的人（具体不清楚），我们一直开到甲子的一个菜市场附近，我们下车，老尾壮带路，阿某3、杨某等人走在前面，我走在后面，他们三人进入一间铁皮屋，想要拉一个人出来，但拉不出来，后来不知是何事他们跑了出来，我们坐上车（杨某开车）离开。开了一段路，林某1打电话给阿某3，他让我们重新回来。我们又下车走向那屋，阿某3、老尾壮、杨某三人先冲进去，我在外面巷道，突然我听到里面响了二声枪声，接着他们阿某3、老尾壮、杨某等人跑了出来，我也跟着跑了出来，阿某3等人坐杨某的车直接回到东海，我、老尾壮坐林某1的车回到“豪庭酒店”，我们又坐到上午8时左右，我与老尾壮、林某1才回到东海。我没有带枪，不知道谁开枪。主要是林某1向一个叫李某1的人讨钱，林某1叫我们跟他一起去。 经过对混合相片进行辨认，被告人龙汉明辨认出1组6号相片中的男子是杨某、15号相片中的男子是林某1、34号相片中的男子是老尾壮（林某2）、40号相片中的男子是阿某3（吴某）。 对被告人的辩解，经查，有被害人李某1的陈述、同案人林某1、杨某、蔡某、吴某的供述，以及上述人员对混合相片均指认出被告人龙汉明于案发当日持枪击伤被害人李某1的事实；有被告人龙汉明供述其于案发当日与同案人到达现场的事实；有现场勘查笔录、相片、公安司法鉴定中心鉴定被害人李某1左股骨下段及左小腿符合枪弹伤的特点，其损伤程度属轻伤一级范围；及濠江新圣创伤骨科医院病例证实被害人李某1受伤住院治疗的事实，以上证据能够相互印证，形成证据链，证实被告人龙汉明参与持枪伤害他人致一人轻伤的事实，故其辩解与事实不符，不予采纳。 ","cpfxgc":"本院认为：被告人龙汉明伙同他人持枪故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪；又违反枪支管理规定，擅自持有枪支，其行为又构成非法持有枪支罪，依法应予数罪并罚。公诉机关指控被告人所犯罪名成立，应予支持。被告人龙汉明曾因故意犯罪被判处有期徒刑，刑满释放后五年内又重新故意犯罪，属累犯，依法应当从重处罚。 被告人龙汉明犯故意伤害罪，具有以下基本犯罪事实及量刑情节： 1、故意伤害，致1人轻伤；2、累犯。 根据被告人的犯罪事实、情节和认罪态度，依照《中华人民共和国刑法》第二百三十四条、第一百二十八条、第六十五条、第六十九条之规定，判决如下：","pjjg":" 被告人龙汉明犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑二年六个月。总和刑期有期徒刑四年六个月，决定执行有期徒刑四年。（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2016年12月24日起至2020年12月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"龙汉明故意伤害、非法持有、私藏枪支、弹药一审刑事判决书 广东省陆丰市人民法院 刑事判决书 （2017）粤1581刑初142号 公诉机关陆丰市人民检察院。 被告人龙汉明，又名龙汉营，男，1973年4月18日出生，汉族，广东省陆丰市人，小学文化，无业，住陆丰市。2012年12月3日因犯非法持有枪支罪和故意毁坏财物罪被陆丰市人民法院判处执行有期徒刑二年六个月。因本案于2016年12月24日被抓获归案，同日被刑事拘留，2017年1月20日被执行逮捕。现羁押于陆丰市看守所。 陆丰市人民检察院以陆检公刑诉（2017）106号起诉书，指控被告人龙汉明犯故意伤害罪、非法持有枪支罪，于2017年4月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。陆丰市人民检察院指派检察员李水心出庭支持公诉，被告人龙汉明到庭参加诉讼。本案现已审理终结。 公诉机关指控：被告人龙汉明伙同同案人林某1、吴某、林某2、杨某、蔡某（均已起诉）等人，于2016年2月8日晚到本市甲子镇汇合密谋向李某1讨回钱款的事宜，于次日凌晨5时许，驾车到甲子镇李某1家巷口，由同案人蔡某看守车辆，被告人龙汉明和同案人杨某持枪与同案人林某1、吴某、林某2闯进李某1家中讨钱款，遭到李某1持刀反抗后，被告人龙汉明和同案人杨某持枪，开枪将李某1的左腿击伤，后驾车离开现场。经陆丰市公安司法鉴定中心鉴定，李某1的损伤程度属轻伤一级范围。 公诉机关同时向法庭提供了相关证据，认为被告人龙汉明无视国家法律，竟敢持枪故意伤害他人身体，致人轻伤，其行为分别触犯《中华人民共和国刑法》第二百三十四条第一款、第一百二十八条第一款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪、非法持有枪支罪追究其刑事责任，依法数罪并罚；被告人龙汉明刑满释放五年内再犯，属累犯，依法应当从重处罚。提请本院依法判处。 被告人龙汉明辩称，案发当日其有与杨某、吴某先行到李某1家讨要钱款，并发生争吵，随后离开。后被同案人林某1叫回李某1家，但当时其在李某1家巷子处有听到枪声，其没有持枪，也没有开枪，其不构成故意伤害罪和非法持有枪支罪，要求法庭调查清楚。 经审理查明：同案人林某1（另案处理）与被害人李某1存在债务纠纷，2016年2月8日晚同案人林某1、被告人龙汉明伙同同案人吴某、林某2、杨某、蔡某（均另案处理）等人，到本市甲子镇汇合密谋向被害人李某1讨回钱款的事宜。随后，至次日凌晨5时许，上述7人分别驾乘车辆到甲子镇被害人李某1家巷口，由同案人蔡某负责看守车辆，被告人龙汉明和同案人杨某持枪与同案人林某1、吴某、林某2闯进被害人李某1家中讨要钱款，在遭到被害人李某1持刀反抗后，被告人龙汉明和同案人杨某开枪将被害人李某1的左腿击伤，尔后驾车逃离现场。经陆丰市公安司法鉴定中心鉴定，伤者李某1见头皮裂伤二处，其形态符合钝器伤的特点；左股骨下段金属异物残留并致左股骨下段粉碎性骨折、左小腿上段金属异物残留，其形态符合枪弹伤的特点。被害人李某1的损伤属轻伤一级范围。被告人龙汉明于2016年12月24日被抓获归案。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： （一）书证、物证 1．瀛东派出所陆公受案字（2016）75号受案登记表、陆公立字（2016）185号、（2017）750号立案决定书证实，公安机关决定对李某1被故意伤害案、龙汉明非法持有枪支案立案侦查。 2．陆丰市公安局刑事警察大队到案经过证实，被告人龙汉明于2016年12月24日被抓获归案。 3．陆丰市人民法院（2012）汕陆法刑初字第280号刑事判决书证实，被告人龙汉明于2012年12月3日因非法持有枪支罪判处有期徒刑一年十个月，犯故意毁坏财物罪，判处有期徒刑一年二个月，决定执行有期徒刑二年六个月。 4．陆丰市公安局户口信息证明证实，被告人龙汉明的出生日期为1973年4月18日等基本情况。 5．陆丰市公安局刑警大队一中队《说明材料》6份证实，笔录中的“阿过”、“过兄”、“阿某1”、“阿计”是同一人，其真实姓名为林某1；“老尾丧”、“老尾壮”为同一人；“营股”、“汉营”为同一人，真实姓名为龙汉明；“阿某3”真实姓名为吴某；“秀卿姐”、“真姐”、“珍姐”为同一人；“老招”真实姓名为刘某。 （二）勘验、检查笔录 1．陆公（瀛）勘（2016）字现场勘验笔录2份、现场图、现场相片6张证实，2016年2月9日，现场系甲子镇城西社区李某1家，位于陆丰市甲子镇，对面是一家三甲电器店，中间为某某大道，大道宽有20米，李某1家是一层铁皮屋顶建筑，房屋宽4米，有三进门，第一道门是一前间仔，纵深3米；进入第二道门是客厅，客厅上搭有一个阁楼，当作卧室，客厅纵深有5米，在客厅地板上有1发疑似六四式子弹及3颗弹壳，已提取，现场有血迹；第三道门是厨房及卫生间，有一个小埕口，纵深有4米，未发现其他与案件有关的物品。现场予以拍照，提取了弹壳和子弹等物证。 2．现场勘验笔录、提取痕迹、物证登记表、扣押清单、检查笔录、相片2张、现场示意图证实，2016年4月10日23时许，公安机关在位于金厢镇山门村岔路口路边停放的一车牌为粤N×××××红色小轿车内，副驾驶后座位上，查获乘客一名（蔡某，男，25岁，广东省陆丰市人），经现场搜查，从该男子右侧牛仔裤口袋内查获疑似仿“六四式”自制枪支一把，弹夹一个（内装有疑似“六四式”手枪弹两枚）。并现场予以扣押。 （三）鉴定意见 陆丰市公安司法鉴定中心（陆）公（司）鉴（法）字（2016）211号法医学人体损伤程度鉴定书、濠江新圣创伤骨科医院病例、相片8张证实，伤者李某1见头皮裂伤二处，其形态符合钝器伤的特点；左股骨下段金属异物残留并致左股骨下段粉碎性骨折、左小腿上段金属异物残留，其形态符合枪弹伤的特点。其损伤程度据左股骨下段及左小腿上段金属异物残留依照《人体损伤程度鉴定标准》的规定评定为轻伤二级范围，其损伤程度据左股骨粉碎性骨折依照《人体损伤程度鉴定标准》的规定评定为轻伤一级范围。李某1上述损伤程度属轻伤一级范围。 （四）被害人陈述 被害人李某1陈述：2016年2月9日凌晨5时许，当时我位于陆丰甲子镇的家中用刀切猪脚，突然有几名男子踹门进来，5人均有持枪，我认识其中的两名男子，分别叫“阿过”（林某1）和“阿某2”（杨某）。其中有两名男子用手枪指着我对我说：“出来。”我就问他们说要干什么，那名拿枪指着我的男子就冲上前用手枪枪柄砸我的额头，我的额头被他用枪柄砸中后就倒坐在地上，这名用枪柄砸我的男子就说：“弄他。”“阿某2”就向我开了两枪，其中一枪打中我的腿部，另外一枪没有击中。接着，那名用枪柄砸我的男子、“阿过”、“阿某2”就上前来抢走我的项链和手表。然后“阿过”也向我开枪，具体开了几枪我忘记了，但是有一枪打中我的膝盖，我女儿李某2和李某3听到枪声后从楼上跑下来。“阿过”就用枪指我的女儿说：“站住，别动。”我跟女儿说快报警，叫人过来，对方听到我说要报警，就撤走离开现场了。对方有5个人来到我的家，5个人都有持枪，两个人有开枪，分别是“阿过”、“阿某2”。他们抢走我的手表（价值约1500元）和项链（价值约19000元）。“阿某2”开了两枪，其中一枪打中我的大腿，其中一枪没打中，“阿过”具体开几枪忘记了，但其中一枪击中我的膝盖。其中一名男子用枪柄击打我的额头，另两名男子站在我家门口用枪指着我。他们没有伤害李某2和李某3。他们拿的都是短手枪，长约十几公分，枪体呈黑色。他们要强制把我带走，我反抗，后被“阿某2”等人用枪支砸打。我右额头被枪把砸伤，外伤，缝了11针，腿部经医院诊治：左侧股骨下段穿击性骨折，现还有一个子弹卡在左侧股骨下段骨腔内。我平时与“阿过”等人无经济纠纷或矛盾，不清楚为什么阿过要强行带我走。当天，我被阿过等人用枪击伤后，我的女儿李某3打电话给我胞弟李某4旦叫他过来，半个钟头后，李某4旦和他的朋友某雄就来到我家门口，当时阿过等人还没有离开，他们见李某4旦和某雄过来，就将李某4旦两人堵在门口，用枪指着李某4旦和某雄，李某4旦和某雄见状站在门口没有进来，接着阿过等人就离开了。我认识刘某，平时叫他“老招”，是朋友关系。我不认识林某1和“秀卿”，但有听过“秀卿”一位女子的名字，也没有欠他们两人的钱，没有为刘某担保过钱数。 我认识阿过和阿某2是在2015年10月份的一天，老招（刘某）因赌博欠阿过等人四万六千块，所以被他们绑架，老招打电话叫我去他家找他老婆拿四万六千块钱去赎他，我向他老婆拿了钱后，然后我就开着摩托车到华美村接老招，那个地方有四名男子，其中一个叫阿过，一个叫阿某2。我把钱给阿过，准备离开的时候，阿过叫我摘下项链给他，我看他拿枪，就把项链（价值15000元）摘下来给他，然后开着摩托车回甲子。因为这件事，我认识了他们两人。老招被绑架一事与我在2016年2月9日被打一事没有联系。两条被抢的项链是在甲子镇光明路金铺买的，项链上的如来佛像是从甲东一个做石材的人买的，该人具体姓名不清楚，手表是从甲子镇大街一卖钟表的人买的，两次被抢的物品没有票据。 经过对混合相片进行辨认，被害人李某1辨认出一组6号相片中的男子是“阿某1”（林某1），该男子当时在现场时，持短枪向其开了两枪，其中一枪打中其膝盖、二组4号相片中的男子（龙汉明）在案发时有到现场，该男子当时手持短枪指着其并说：“走出来。”、16号相片中的男子是“阿某2”（杨某），案发当时，手持短枪向其开了两枪，其中一枪打中其大腿、31号相片中的男子（吴某）是案发时用黑色手枪枪柄打其脑袋以致流血的人。 （五）证人证言 1．证人邱某证言：我认识李某1，他曾经来我珠宝金行买过两次金项链。第一次是2015年5、6月份的时候，李某1在我珠宝行买了一条金项链，该金项链是圆珠状的金珠衔接在一起的，材质为赤金，重量约一两三多，当时我是以13000的价格卖给他的。两三个月后，李某1再次来到我珠宝行又买了一条金项链，这次的项链是竹节状的小金块衔接在一起，材质也是赤金，重量约为一两一多，当时我是以一万一的价格卖给他。卖金项链的时候没有开发票。 2．证人李某2证言：今天（2016年2月9日）早晨5时许，我和姐姐李某3在家里的小阁楼睡觉时听见父亲和人大声说话的声音，我就和姐姐李某3下楼来，我们下来时看到父亲倒在洗衣机旁，有5个30-40岁的陌生男子在我家里，他们按住我父亲，看见我姐妹2人下楼后，其中有一个人过来拦住我们，叫我们不要过去，否则要开枪打我们，我看见他手里拿着一把手枪，就不敢过去救我父亲，我父亲跑到厅里和我们一起，其中一个年纪比较大的男子开枪打中了我父亲的脚，我父亲就倒在地上，然后他们就离开了我家，我和父亲要跟出去，他们又在我们门口开了一枪，我们就不敢出去了。我看见2人持枪，我父亲倒在洗衣机旁时有人开了一枪，我父亲跑入厅里他们又开了二枪。他们呆了有10分钟左右，我父亲没有与他人有矛盾，也没有债务纠纷。是我叫我叔李某4旦过来，然后送我父亲去医院的。开始在甲子镇医院，后来转到汕头市医院。开枪打伤我父亲的男子抢下我父亲脖子上的一条金项链还有二个戒指（一个铂金，一个黄金）。 3．证人李某3证言：今天（2016年2月9日）早晨我突然听到我父亲李某1大喊抢劫，我和我小妹李某2就从后面小阁楼走下来，见到5个人，其中一个人年龄有四五十岁。另4个人有三四十岁，我们走下来，我就拿起手机准备拍照，他们威胁我把手机放下，不然就要开枪打我，我就把手机放下，他们威胁我父亲不要叫喊，但我父亲仍然在叫喊，他们中两个三四十岁的男青年就往我父亲开枪，他们开了有4枪，我父亲被他们击中腿部和右前额，他们5人开枪之后就逃出门口，上了小汽车往甲子大富豪方向离开，我看到他们的小汽车是黑色马自达，悬挂的车牌没有看到。我们就打电话叫我叔李某4旦到家，然后一起送我父亲到医院。持枪的有5名男子，我父亲挂在脖子上的1条黄金项链和2个白金戒指被他们抢走。这5个人是东海镇一带的口音。发生枪击的时间，我当时看了手机，是早晨5点38分。 4．证人陈某证言：我是蔡某的妻子，我从未看过，也不知道他身上有枪，不知道为什么持枪，不知道他是否有用枪去做违法的事情。（2016年2月）从农历过年前到正月十五日这段时间他一直在家里帮忙过年的事，没有出过远门，这段时间没有见过蔡某的朋友来家里，蔡某没有跟他人有纠纷或过节，（2016年）4月11日之前几日蔡某一直在家，到4月11日19时许蔡某才出门，跟一个叫蔡某1的朋友。我听过蔡某1说过蔡某身上有家伙，我就猜蔡某1所说的家伙是枪支，所以我就发信息给蔡某说他老是去惹事生非。 5．证人何某证言：我是在陆丰东海开的出租车，（2016年）4月10日下午16时许，我拉了两个客人去碣石，把客人送到碣石以后，我就去碣石政府那里去排队等客人，到了晚上20时许。我拉了一名男性和一名女性到碣石角清村，送完客人以后我继续到碣石镇政府那里排班，到了晚上21时30分左右，就排到我的车拉客人，上来的是两个年轻人，大约25岁左右，他们告诉我去陆丰一个叫美家怡的地方，当我开着车到金厢快到乌坎时，就遇到边防武警查车，边防官兵就在我车后座的男乘客的裤子口袋里面查到一把手枪，然后边防官兵就将车上的两个乘客给控制起来。他们是在碣石镇政府旁我们出租车专门停靠的那个站台上的车，他们有聊天，用的是本地话，我听不懂，不知道该乘客有携带枪支。 经过对混合相片进行辨认，证人何某辨认出9号相片中的男子是2016年4月在我出租车被公安机关查获枪支的男子（蔡某）。 （六）同案人及被告人供述 1．同案人杨某供述：我的外号“咸某”。2016年2月8日晚上10点钟左右，我打电话给蔡某，叫他跟我去东海讨工程款，然后我就开着我的老皇冠小车去河西镇后坑村载蔡某，载了蔡某后，我们就到东海镇丽景酒店准备讨工程款，在丽景酒店我们遇到林某1过，汉营（龙汉明、又称营股）。林某1过叫我跟他去甲子跟人讨债，我说好，等我的事办完。林某1过和汉营就先去甲子，叫我办完事后到甲子打电话给他，我和蔡某找人讨工程款，但没有找到人。我们就开着车往甲子，林某1过叫我们到甲子豪廷酒店109号房间找他。房间内有三男一女，三男中一男叫“阿某3”，一男叫“老尾丧”，另一个不知道名字，那个女的叫“阿某6”，过了一会儿，林某1过和汉营也来到109房间，吃过宵夜后，林某1过就叫老尾丧去看“李某1”回来没有，过了20分钟，老尾丧回来说李某1回来了。林某1过就叫我们先去，并让老尾丧带路，汉营拿了一只仿六四式手枪给我，然后我和阿某3坐车后座，蔡某开车，老尾丧开摩托车带路，林某1过开着一辆丰田霸道跟在我们后面，老尾丧将我们带到甲子大富豪三甲电器对面的一条巷子，并叫我们在那里下车，老尾丧将车开到李某1家门口。停车之后，老尾丧在外面望风，我，阿某3和汉营就进去李某1的家里，汉营就跟李某1说：“过兄叫你出去对数。”李某1说不用对了，并拿起一把菜刀对着我们舞，阿某3就对李某1开了一枪，汉营也对着李某1开了一枪，然后我们就先退出来，李某1腿部中枪也追着我们出来。林某1过对我们说这条数不能就这样让他没了，要把他抓出来，于是我们五人又进去李某1家里，看到李某1拿着菜刀拦在巷子，林某1过就对我们说把他抓起来，当我们上去抓李某1时，李某1拿着菜刀砍向我们，于是阿某3和汉营又对着李某1每人开了一枪，这时李某1的女儿跑了出来，我就上前朝李某1女儿前面的地上开枪，但枪没有响，我就又拉了一下套筒，又朝地上开了一枪，并对李某1女儿说这是你爸的事情，不要插手，这时李某1已经躺在地上，手里拿着菜刀往我们舞，林某1过对我们说走，我们就离开了现场。作案后，没有拿走李某1的东西。我们一共开了六枪，持枪的有我和汉营、阿某3三人，我们三人分别开了两枪，但我其中一枪没有响，第二枪是朝地上开的，均没有伤到人。我的那支枪是汉营拿给我的，当晚在酒店的时候，一个叫阿某4的人来到109房间拿了一支枪给汉营，汉营将这支枪给了我，我们一共带了三支手枪，阿某3和汉营的枪我不知道他们是哪里来的。作案后，我的那把手枪拿给“老尾丧”，其他两支枪我不清楚。我们去作案时，开了三辆车，一辆是林某1过的丰田霸道，一辆是我的老皇冠小轿车，一辆是老尾丧开着的摩托车。我的老皇冠小车已经给我卖了。 经过对混合相片进行辨认，同案人杨某辨认出一组4号相片中的男子就是汉营（营股、龙汉明），他有开枪，打伤什么部位就不清楚、23号相片中的男子是蔡某，他是跟我们一起打伤李某1的人，他没有拿枪和打人，只负责开车、二组8号相片中的男子就是被他们开枪打伤的人“李某1”（李某1）、三组4号相片中的男子是案发当晚开枪击伤李某1的“阿某3”（吴某）、四组6号相片中的男子是林某1，也有人叫其“阿过”、“过兄”，就是案发当晚叫杨某前往甲子镇帮其计数的人，也有动手去拉李某1、五组4号相片中的男子是“老尾丧”（林某2），案发当晚先去踩点，后开摩托车带路，也有进去李某1家里的人。 2．同案人林某2供述：我不认识林某1、杨某、龙汉营、蔡某和李某1，我只认识吴某，我没有参与殴打李某1。今年正月的一天，吴某有打电话叫我去宾馆坐聊，忘记了是哪间宾馆和房间。于是我和女朋友“阿某5”一起到宾馆跟吴某等人坐聊，房间内有一个女人和四、五个男人在，这些人我均不认识，我和吴某聊了几句家常之后就离开了。 3．同案人蔡某供述：2016年4月10日22时许，我和蔡某1一起在碣石镇玄武山附近的出租车公司那叫了一部出租车，准备回陆丰市内，当车开到金厢镇山门附近时就遇到警察查车，警察在我身上查获了一把手枪，枪支是我是我2016年清明节前，通过微信查找附近的人加了一个贩卖枪支的好友，用8300元人民币向该人购买了这把仿六四式手枪，另以每颗子弹120元的价格向其购买了两发子弹。我不认识卖枪给我的人，我们在微信谈好价格后，我发了我村的地址给他让他坐车来，他到了后，把枪支和子弹给我，而我将钱交给他。我已经不记得该人的微信号和手机号码。2016年2月份那把枪是我从杨某借的，后来还给了他。我用枪是来防身，我家在村里跟别人有矛盾，所以我拿来防身用。2016年2月去甲子的时候我身上没有带枪。 2016年2月8日晚上11时许，“阿某2”（杨某）打电话给我，叫我和他去办事，打完电话没多久，“阿某2”就开着一部黑色的老皇冠到我门口接到我，之后我就和他一起到甲子镇一不知名的酒店内，到达酒店后，我们二人进到一间房间，房间内有三男一女，大概聊到天快亮的时候，“阿某1”就对他们说可以去了，我和“阿某2”还有另外三名男子就到酒店楼下，“阿某2”将轿车钥匙给我，让我开车，“阿某2”和“汉营”（龙汉明）坐在车后座，另一名男子坐在副驾驶指路，约10分钟后，副驾驶的男子说他家就在这里，叫我停车，后面还跟着一辆车，车上三个人就下车，往停车的那条巷子走进去，“阿某1”也从后面来的那辆车下来，跟着他们三个人一起进去，没多久，我就听到两至三声枪声传出，还有争吵声，惨叫声，好像是在争吵关于钱的事情，随后“阿某2”、汉营和另外一名男子先出来，那个不知名的男子就坐上我的车，就我往东海方向走，到了龙山宾馆门口我就停车将车钥匙给这名男子，然后自己坐车回家。“阿某2”、汉营在等“阿某1”，我们开车先走了，不知道我们离开现场后他们在做什么，我不清楚有人拿枪，不知道是谁开枪，但是我有听到枪声，我没有跟他们一起进去，不知道“阿某2”为什么要打那个人，事先我不知道“阿某2”叫我去做什么事情，他也没有给我好处。 经过对混合相片进行辨认，同案人蔡某辨认出一组5号相片中的男子叫“阿某2”是2月9日叫其去甲子打人的人（杨某）、二组8号相片中的男子是当晚乘坐蔡某所开小轿车前往作案现场的男子（吴某）、三组5号相片中的男子是“汉营”（龙汉明）、四组9号相片中的男子是“阿过”（林某1）、五组10号相片中的男子是作案时乘坐“阿过”的车前往李某1家的男子（林某2）。 同案人蔡某手机短信内容截图6张、对手枪相片指认5张。 4．同案人林某1供述：2015年我从外地回家后在认识了甲子的“秀卿姐”，“秀卿姐”跟我说李某1欠她的钱，问我能不能帮她去讨钱，因为我欠她人情就答应了这件事情，之后我和“秀卿姐”一起去李某1家向他讨钱，李某1在我们面前说钱以后一定会还，但是李某1一直没有还钱，并对“秀卿姐”说“秀卿姐”之前带着我去跟他令他感到气愤，所以钱他不打算还了。“秀卿姐”将这个情况告诉我后，我非常生气。约在去年7月份的一天，我叫了“咸某”，“咸某”又叫了两个年轻男子，我们四人就开车到李某1的家里，将李某1从家里骗了出来，将李某1载到汕尾芦烈村后，将李某1身上的金项链、金戒指等东西扣起来。李某1被我们带去汕尾芦烈村后就害怕了，开始向我求饶并向我保证一定还，“秀卿姐”的钱，我听他这么说后，就将他的金项链、金戒指等东西还给李某1并放他回去，但是，之后李某1一直没有将钱还给“秀卿姐”。“秀卿姐”又跟我说起另一个人叫“老招”的欠她的钱的事情，问我能不能帮他讨回“老招”的钱，我想“秀卿姐”处境较为同情就答应了。约在去年11月份的一天，“秀卿姐”打电话给我说“老招”正在“秀卿姐”胞弟“阿标”的甲西镇新寨的家里，让我叫几个人去将“老招”带下来，我就叫上阿某3和另几个不知姓名的年青男子将“老招”从“秀卿姐”胞弟家里拖上车，载着到汕尾，因为汕尾没有找到住的地方，就载回东海。我们叫“老招”打电话给他的家人让他们拿四万六千元来赎“老招”回去，“老招”的家人说要去报警，我听到报警后就感到害怕，就让“老招”叫人来担保他回去。“老招”就打电话叫李某1来担保他。当晚，李某1拿了1万5千块钱给我，并称另三万多元已还给“秀卿姐”了。他又向我保证，“老招”欠“秀卿姐”的其他钱一定会还，如果不还，就让他来还。我打电话给“秀卿姐”说了有关情况，她同意放“老招”。之后，我去找李某1说关于“老招”要还“秀卿姐”钱的事，但他老是推诿，后来“老招”打电话给我说他有准备几万块还给“秀卿姐”，但是都被李某1先拿走了。我又去向李某1要钱，李某1就不肯还，并且在外面扬言说不怕我且辱骂我。我感到非常气愤，且临近过年，我没有钱用，就想去找了李某1要钱，于是在大年初一的时候，在东海我叫了阿某3、汉营、咸某一起找李某1讨钱，到甲子时，我又叫了另一个朋友老尾壮。我们五人一起在真姐的出租屋汇合，咸某和他的一个年轻男子先到出租屋。我们一起在出租屋内吸食了冰毒和吃宵夜。大约凌晨5时许，因大家都知道李某1的家，我就叫阿某3、咸某、汉营和那名年轻男子先去李某1的家，我开着车载着老尾壮跟在后面。到了李某1家巷口，我打电话问咸某等人，他们说进去已经出来了，我问他们有没有将李某1抓出来，他们说没有，我非常生气，对他们说，再进去，不能就这样算了，要把李某1抓起来。我自己一人走进李某1家里，看到李某1坐在椅子上，腿在流血，旁边站着他的两个女儿，我对李某1说，为什么要弄成这样，虽然弄成这样，钱还是要还的。李某1听后就拉起旁边的刀要来砍我，他的女儿也上来拉我，这是门外面来了两三个陌生男子，李某1指着我对外面陌生男子说搞他，我说，不要拉我，不关你们的事。咸某等人这时刚好冲进来，见到这个情况后，咸某和汉营又对着李某1开枪，我见状就上前去拦咸某和汉营，叫他们不要开枪，并叫他们离开现场。当时去的时候我们开了两辆小车，我开一辆，另一辆别人开，谁坐谁的车我已不记得，我们一共六个人去李某1家，当晚汉营、阿某3、咸某有持枪，咸某、汉营有开枪，一共开了四、五枪，击中李某1的腿部。但我不知道李某1腿部的伤是谁开的枪。案发当晚，我们没有拿走李某1金项链、戒指等东西。我帮“秀卿姐”做事没有报酬，以前她是自动拿冰毒与一些钱给我，向“老招”讨钱这件事情，李某1拿了一万五千块给我，我拿了三千给阿某3，及另一胖仔，我自己也拿了六千，其余的花销了。 经过对混合相片进行辨认，同案人林某1辨认出4号相片中的男子是被他们开枪打伤的人李某1、8号相片中的男子是龙汉营（龙汉明），当时有拿枪开枪、29号相片中的男子是吴某，当时有拿枪、40号相片中的男子是杨某，当时有拿枪开枪、59号相片中的男子是林某2，外号老尾壮，当时在外面望风站着。 5．同案人吴某供述：（2016年2月9日）当晚我们在甲子酒店汇合后，等到凌晨四、五点钟时，林某1就叫“老尾壮”去李某1家踩点，老尾壮回来后说李某1有在家，林某1就叫我、阿某2、汉营和蔡某去将李某1抓起来，我、阿某2、汉营和蔡某出发，由蔡某开车，林某1和老尾壮开车跟在我们后面，到了李某1巷口后，我、阿某2、汉营就先进去李某1家，汉营就踹门进去，阿某2就将李某1的女儿押进房间，我和汉营就去抓李某1，李某1反抗，汉营就用枪砸李某1的额头，李某1拿起菜刀反抗，阿某2和汉营每人对李某1开了一枪，阿某2那枪没有打中，汉营打中李某1腿部，开枪后，我们就退了出来。林某1打电话过来问有没有将李某1抓起来，得到否定的答案后，林某1叫我们回去将李某1抓起来，我们就掉头又回到李某1家里，这次我和汉营、阿某2、蔡某四人一起进去，进去后看见林某1拿着枪对着李某1在吵架，老尾壮拿着枪与李某1的两个朋友在对峙，看到这个情况后，阿某2和汉营以及老尾壮又开了三、四枪，我们就离开了现场。我们六个人当中，除了蔡某之外，都带有枪支，开枪的是汉营、阿某2和老尾壮。他们的枪支是自己带的，我的枪支是林某1交给我的，作案后，我的枪支交给蔡某，其他人的枪由各人带回去。 经过对混合相片进行辨认，同案人吴某辨认出8号相片中的男子是李某1，被他们几个人开枪打伤的人、20号相片的男子是龙汉营（明），当时向李某1的脚开枪，开几枪就不清楚、36号相片中的男子是林某1，他有一支枪，但没有开枪、44号相片中的男子是杨某，当时有开枪拿枪、56号相片中的男子是林某2，外号老尾壮，当时有拿枪开枪、70号相片中的男子是蔡某，他负责开车。 6．被告人龙汉明供述：2016年2月7日下午4时许，我的朋友林某1（我们叫他“阿过”、“过兄”等，现年约45岁，湖东人）到我家里座谈，在晚上约6时许，我们到东海“丽景酒店”开房。第二天（即是2月8日）上午11时许，林某1招我到甲子镇走走，我同意，他就用车载我，我们到了甲子镇的“豪庭酒店”，我在那里休息。后来林某1朋友杨某、阿某3等也来到酒店。林某1又在那里见了几个甲子朋友老尾壮、阿某6等，期间他们说要找一个人讨钱，约在当晚的3时（即2月9日凌晨3时），林某1他们几个人出发向人讨钱，我因要回东海，坐上他们的车，当时我与阿某3、老尾壮坐上杨某的小车，林某1的车里坐其他的人（具体不清楚），我们一直开到甲子的一个菜市场附近，我们下车，老尾壮带路，阿某3、杨某等人走在前面，我走在后面，他们三人进入一间铁皮屋，想要拉一个人出来，但拉不出来，后来不知是何事他们跑了出来，我们坐上车（杨某开车）离开。开了一段路，林某1打电话给阿某3，他让我们重新回来。我们又下车走向那屋，阿某3、老尾壮、杨某三人先冲进去，我在外面巷道，突然我听到里面响了二声枪声，接着他们阿某3、老尾壮、杨某等人跑了出来，我也跟着跑了出来，阿某3等人坐杨某的车直接回到东海，我、老尾壮坐林某1的车回到“豪庭酒店”，我们又坐到上午8时左右，我与老尾壮、林某1才回到东海。我没有带枪，不知道谁开枪。主要是林某1向一个叫李某1的人讨钱，林某1叫我们跟他一起去。 经过对混合相片进行辨认，被告人龙汉明辨认出1组6号相片中的男子是杨某、15号相片中的男子是林某1、34号相片中的男子是老尾壮（林某2）、40号相片中的男子是阿某3（吴某）。 对被告人的辩解，经查，有被害人李某1的陈述、同案人林某1、杨某、蔡某、吴某的供述，以及上述人员对混合相片均指认出被告人龙汉明于案发当日持枪击伤被害人李某1的事实；有被告人龙汉明供述其于案发当日与同案人到达现场的事实；有现场勘查笔录、相片、公安司法鉴定中心鉴定被害人李某1左股骨下段及左小腿符合枪弹伤的特点，其损伤程度属轻伤一级范围；及濠江新圣创伤骨科医院病例证实被害人李某1受伤住院治疗的事实，以上证据能够相互印证，形成证据链，证实被告人龙汉明参与持枪伤害他人致一人轻伤的事实，故其辩解与事实不符，不予采纳。 本院认为：被告人龙汉明伙同他人持枪故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪；又违反枪支管理规定，擅自持有枪支，其行为又构成非法持有枪支罪，依法应予数罪并罚。公诉机关指控被告人所犯罪名成立，应予支持。被告人龙汉明曾因故意犯罪被判处有期徒刑，刑满释放后五年内又重新故意犯罪，属累犯，依法应当从重处罚。 被告人龙汉明犯故意伤害罪，具有以下基本犯罪事实及量刑情节： 1、故意伤害，致1人轻伤；2、累犯。 根据被告人的犯罪事实、情节和认罪态度，依照《中华人民共和国刑法》第二百三十四条、第一百二十八条、第六十五条、第六十九条之规定，判决如下： 被告人龙汉明犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑二年六个月。总和刑期有期徒刑四年六个月，决定执行有期徒刑四年。（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2016年12月24日起至2020年12月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长陈铁生 审判员陈壮雄 代理审判员张丽涛 二〇一七年七月二十五日 书记员吴丽娜 附相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第一百二十八条非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 ","writId":"009483779ca5466d182373ba76130699ad6","writName":"龙汉明故意伤害、非法持有、私藏枪支、弹药一审刑事判决书"}
