{"ajId":"dd51b6c1-b793-4fab-b215-2d437dde721b","ajName":"谢恩启、谢恩晴寻衅滋事一案","ajjbqk":" 沧县人民检察院指控，2017年1月28日14时许，被告人谢恩启、谢恩晴、曹功伟酒后在沧县某乡某村西公路上随意殴打李某1、李某2，并将二人打伤。经鉴定，李某1、李某2之损伤均为轻微伤。 被告人谢恩启、谢恩晴、曹功伟对公诉机关指控的犯罪事实及适用法律均无异议。 被告人谢恩启辩护人的辩护意见为：被告人谢恩启不构成寻衅滋事罪，应当定性为殴打伤害，给予治安处罚；被告人谢恩启有以下从轻情节：被害人可以避免伤害的发生而没有主动避免；被告人主观恶性不大；自愿认罪；系初犯、偶犯。 被告人曹功伟辩护人的辩护意见：认为被告人曹功伟不构成寻衅滋事罪；被告人曹功伟具有以下从轻情节：投案自首；积极赔偿被害人并取得谅解；系初犯；无前科。 经审理查明，2017年1月28日14时许，被告人谢恩启、谢恩晴、曹功伟酒后在沧县某乡某村西公路上随意殴打李某1、李某2，并将二人打伤。经鉴定，李某1、李某2之损伤均为轻微伤。 上述事实，三被告人在开庭审理过程中亦无异议，且有受案登记表、户籍证明信、情况说明、协议书、谅解书、收条、到案经过、无违法犯罪记录证明等书证；证人李某3、时某1、刘某1、李某4、时某2、刘某2、李某5、李某6、时某3等人证言；被害人李某1、李某2的陈述；被告人谢恩启、谢恩晴、曹功伟的供述和辩解；鉴定意见书；现场勘验笔录、现场示意图及照片、辨认笔录及照片等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人谢恩启、谢恩晴、曹功伟随意殴打他人，致二人轻微伤，情节恶劣，其三人的行为均构成寻衅滋事罪，沧县人民检察院指控的罪名成立，依法应当追究其刑事责任。三被告人酒后因日常生活中的偶发矛盾纠纷，借故生非，殴打他人，该矛盾系三被告人引发，不能认定为被害人负主要责任，三被告人的行为构成寻衅滋事罪，辩护人关于被告人不构成寻衅滋事罪的辩护意见，不予采纳。被告人谢恩启、谢恩晴自愿认罪，赔偿被害人损失并取得被害人谅解，酌定予以从轻处罚。被告人曹功伟主动投案并能如实供述自己的罪行，构成自首，依法可以从轻处罚；其赔偿了被害人损失并取得被害人谅解，酌定予以从轻处罚。辩护人关于谢恩启具有自愿认罪、赔偿被害人取得谅解的从轻情节，曹功伟具有自首、赔偿被害人并取得被害人谅解的从轻情节，本院予以采纳。根据三被告人的犯罪情节及悔罪表现，对被告人谢恩启、谢恩晴依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条、第七十二条，对被告人曹功伟依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条、第六十七条第一款、第七十二条规定，判决如下：","pjjg":" 一、被告人谢恩启犯寻衅滋事罪，判处有期徒刑一年，缓刑一年； 二、被告人谢恩晴犯寻衅滋事罪，判处有期徒刑一年，缓刑一年； 三、被告人曹功伟犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 （以上三被告人的缓刑考验期均从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省沧县人民法院 刑事判决书 （2018）冀0921刑初316号 公诉机关沧县人民检察院。 被告人谢恩启，男，1990年12月29日出生，汉族，小学文化，群众，农民，住沧县。因涉嫌寻衅滋事罪于2017年4月21日被沧县公安局刑事拘留，同年5月20日变更强制措施为取保候审。 辩护人李博辉，河北铭鉴（盐山）律师事务所律师。 被告人谢恩晴，男，1994年2月28日出生，汉族，小学文化，群众，农民，住沧县。因涉嫌寻衅滋事罪于2017年5月15日被沧县公安局刑事拘留，同年5月20日变更强制措施为取保候审。 被告人曹功伟，男，1989年2月3日出生，汉族，小学文化，群众，农民，住沧县。因涉嫌寻衅滋事罪于2017年5月20日被沧县公安局取保候审。 辩护人封金良，河北卓强律师事务所律师。 沧县人民检察院以沧县院公诉刑诉［2018］270号起诉书指控被告人谢恩启、谢恩晴、曹功伟犯寻衅滋事罪，于2018年11月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沧县人民检察院指派检察员周立坤出庭支持公诉，被告人谢恩启及其辩护人李博辉、被告人谢恩晴、被告人曹功伟及其辩护人封金良均到庭参加了诉讼。现已审理终结。 沧县人民检察院指控，2017年1月28日14时许，被告人谢恩启、谢恩晴、曹功伟酒后在沧县某乡某村西公路上随意殴打李某1、李某2，并将二人打伤。经鉴定，李某1、李某2之损伤均为轻微伤。 被告人谢恩启、谢恩晴、曹功伟对公诉机关指控的犯罪事实及适用法律均无异议。 被告人谢恩启辩护人的辩护意见为：被告人谢恩启不构成寻衅滋事罪，应当定性为殴打伤害，给予治安处罚；被告人谢恩启有以下从轻情节：被害人可以避免伤害的发生而没有主动避免；被告人主观恶性不大；自愿认罪；系初犯、偶犯。 被告人曹功伟辩护人的辩护意见：认为被告人曹功伟不构成寻衅滋事罪；被告人曹功伟具有以下从轻情节：投案自首；积极赔偿被害人并取得谅解；系初犯；无前科。 经审理查明，2017年1月28日14时许，被告人谢恩启、谢恩晴、曹功伟酒后在沧县某乡某村西公路上随意殴打李某1、李某2，并将二人打伤。经鉴定，李某1、李某2之损伤均为轻微伤。 上述事实，三被告人在开庭审理过程中亦无异议，且有受案登记表、户籍证明信、情况说明、协议书、谅解书、收条、到案经过、无违法犯罪记录证明等书证；证人李某3、时某1、刘某1、李某4、时某2、刘某2、李某5、李某6、时某3等人证言；被害人李某1、李某2的陈述；被告人谢恩启、谢恩晴、曹功伟的供述和辩解；鉴定意见书；现场勘验笔录、现场示意图及照片、辨认笔录及照片等证据予以证实，足以认定。 本院认为，被告人谢恩启、谢恩晴、曹功伟随意殴打他人，致二人轻微伤，情节恶劣，其三人的行为均构成寻衅滋事罪，沧县人民检察院指控的罪名成立，依法应当追究其刑事责任。三被告人酒后因日常生活中的偶发矛盾纠纷，借故生非，殴打他人，该矛盾系三被告人引发，不能认定为被害人负主要责任，三被告人的行为构成寻衅滋事罪，辩护人关于被告人不构成寻衅滋事罪的辩护意见，不予采纳。被告人谢恩启、谢恩晴自愿认罪，赔偿被害人损失并取得被害人谅解，酌定予以从轻处罚。被告人曹功伟主动投案并能如实供述自己的罪行，构成自首，依法可以从轻处罚；其赔偿了被害人损失并取得被害人谅解，酌定予以从轻处罚。辩护人关于谢恩启具有自愿认罪、赔偿被害人取得谅解的从轻情节，曹功伟具有自首、赔偿被害人并取得被害人谅解的从轻情节，本院予以采纳。根据三被告人的犯罪情节及悔罪表现，对被告人谢恩启、谢恩晴依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条、第七十二条，对被告人曹功伟依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条、第六十七条第一款、第七十二条规定，判决如下： 一、被告人谢恩启犯寻衅滋事罪，判处有期徒刑一年，缓刑一年； 二、被告人谢恩晴犯寻衅滋事罪，判处有期徒刑一年，缓刑一年； 三、被告人曹功伟犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 （以上三被告人的缓刑考验期均从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长万玲玲 人民陪审员张立喜 人民陪审员孙全文 二〇一八年十二月七日 书记员高丽英","writId":"00167d3c6f3652203c3015a827ce11a1e17","writName":"谢恩启、谢恩晴寻衅滋事一审刑事判决书"}
