{"ajId":"13057470-9efe-430d-ba2b-e03169105a9c","ajName":"王华合同诈骗罪一案","ajjbqk":" 湖北省郧西县人民检察院指控：2007年4月10日，被告人王华与浙江某公司签订合作协议，约定浙江某公司将郧西县三岔铁多金属矿探矿项目全权委托被告人王华经营。2007年4月28日，被告人王华与他人在湖北省郧西县工商行政管理局注册成立了郧西县某公司，以此经营郧西县三岔铁多金属矿探矿项目。2008年3月19日，浙江某公司代表人陈某与郧西县某公司法定代表人王华签订协议，约定将登记在浙江某公司名下的郧西县三岔铁多金属矿的探矿权以150万元的价格转让给郧西县某公司。协议签订后，被告人王华未能按照协议约定将转让款支付给陈某，因此未办理探矿权转让手续。郧西县某公司后经股东变更登记，被告人王华持有郧西县某公司46％的股份，并任该公司法定代表人。2013年4月13日，被告人王华在明知郧西县某公司未取得探矿证、采矿证等资质且未经公司股东大会和其他股东同意的情况下，谎称公司依法取得了采矿权，与被害人王某签订了股权转让协议。协议约定被告人王华将郧西县某公司50％的股权转让与被害人王某，转让款为410万元，被害人王某于协议签订之日付款150万元，用于办理采矿证、探矿证的延续手续。被告人王华收到被害人王某140万元股权转让款后拒不履行协议内容，而用于归还自己欠款及购买小桥车一辆。2013年8月，被害人王某发现自己被骗后，多次向被告人王华索要被骗款项，被告人王华以各种理由推托。 2015年2月，被告人王华又以转让郧西县某公司80％的股权为由，从郧西县某公司1获款400万元，被告人王华将此款用于归还自己所欠债务，拒不归还被害人王某款项。被害人王某于2016年3月8日向湖北省郧西县公安局报案，此案即发。公诉机关认为，被告人王华以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，应当以合同诈骗罪追究其刑事责任。并随案移送了相关证据。 被告人王华辩称：公诉机关的指控不实，我不构成合同诈骗罪。 辩护人提出的辩护意见是：一、公诉机关指控的犯罪事实错误。被告人王华实际占有郧西县某公司56％的股权，而非起诉书指控的46％的股权；被告人王华与王某签订股权转让协议时，并没有谎称公司依法取得了采矿权，股权转让协议约定被告人王华办理采矿证和探矿证的延续手续，说明王某知道郧西县某公司的矿权情况；股权转让协议签订后，王某参与了矿山的经营管理活动，获得了公司红利，被告人王华履行了股权转让义务，至于协议中办理采矿证和探矿证的延续手续的约定，只是股权转让协议中的附带义务，不是股转转让协议的主体内容，不应当视为被告人王华拒不履行协议内容。二、被告人王华转让其在郧西县某公司名下个人50％股权的行为不构成合同诈骗罪。客观上，被告人王华没有实施虚构事实，以非法占有为目的骗取王某钱财的行为；主观上，被告人王华没有以非法占有为目的骗取王某钱财的主观故意。三、公诉机关以股权转让协议中写明公司已取得采矿权认定被告人王华谎称公司已取得采矿权，但与股权转让协议约定被告人王华办理采矿权和探矿权的延续手续明显相互矛盾。同时，现有证据也不能证明王华有骗取王某钱财、故意不履行协议内容的主观故意，公诉机关的证据不足以证明被告人王华的行为已构成合同诈骗罪。四、被告人王华与王某之间是股权转让后经营期间引发的经济纠纷，应按民事纠纷处理。综述，被告人王华的行为不构成合同诈骗罪，应依法宣告被告人王华无罪。 经审理查明：2007年4月10日，浙江某公司与被告人王华签订了《郧西三岔铁多金属矿项目合作协议书》，约定浙江某公司将位于湖北省郧西县关防乡的湖北省郧西县三岔铁多金属矿探矿项目全权委托被告人王华经营，经营期限为2007年4月15日至2014年12月31日。该协议签订后，被告人王华与叶某、陈某协商共同承包郧西县三岔铁多金属矿探矿项目，并于2007年4月28日以注册资本200万元在湖北省郧西县工商行政管理局注册成立郧西县某公司，以此经营郧西县三岔铁多金属矿探矿项目，被告人王华占该公司70％股权、叶某占该公司20％股权、陈某占该公司10％股权，被告人王华任该公司法定代表人。 2007年12月16日、2008年3月19日，被告人王华代表郧西县某公司与陈某代表浙江某公司先后两次签订《探矿权转、受让协议书》，约定浙江某公司以150万元将郧西县三岔铁多金属矿探矿权转让给郧西县某公司，并在具备法定的转让探矿权条件下，无条件地配合、协助郧西县某公司办理探矿权人变更登记手续，郧西县某公司在正式办妥转让手续后即自行组织力量进行探矿并按照国家有关法律规定进行勘察。同时，双方还约定以2008年3月19日签订的协议为准。 2008年6月至8月，郧西县某公司就股权转让事宜先后两次召开股东会会议，并经湖北省郧西县工商行政管理局办理股权变更登记，郧西县某公司股东由被告人王华和叶某、陈某变更为被告人王华和陈某1、康某、茅某、党某、尚某、李某、王某1，该八名股东所持有的股权分别为46％、19％、10％、5％、5％、5％、5％、5％。2009年6月、2010年8月，被告人王华分别与王某1、尚某约定，将该二人各自持有的5％股权分别以25万元价格转让给被告人王华，但均未办理变更登记手续。在郧西县某公司经营期间，公司股东对被告人王华的经营管理行为不满，认为其行为严重损害和忽视了其他股东的利益，加之难以联系上被告人王华，公司股东陈某1、茅某、康某、李某及党某于2010年5月25日联名向被告人王华发出声明，要求被告人王华暂停一切与矿山有关的损害股东利益的行为，待召开股东会后再作商议。 2013年4月，被告人王华经他人联系与王某商谈股权转让事宜，达成意向后，王某于2013年4月12日通过银行转账向被告人王华支付100万元。2013年4月13日，被告人王华在未召开股东会征得郧西县某公司全体股东同意的情况下，与王某签订《股权转让协议》，协议约定，被告人王华将自己在郧西县某公司持有的50％股权转让给王某，转让款为410万元，此款由王某2013年4月13日支付150万元，被告人王华将所有采矿手续办理完毕并将采矿手续交于王某之日起三日内付清剩余股权转让款；被告人王华保证在2013年6月13日以前办理完毕郧西县于家沟石灰石矿的采矿证和郧西县三岔铁多金属矿的探矿证，同时保证其转让的股权不存在权属争议和法律障碍。该协议签订后，王某通过代被告人王华偿还他人债务的方式支付了40万元。2013年8月，因被告人王华未能及时办理好采矿权和探矿权的延续手续，郧西县某公司在湖北省郧西县关防乡不能正常从事矿产资源生产经营活动，王某遂多次要求被告人王华退还股权转让款，被告人王华以各种理由推托。 另查明，2012年6月5日，湖北省十堰市张湾区人民法院依据（2011）张民二初字第169号民事判决书，向被告人王华发出执行通知书，责令其向申请执行人刘某履行借款1442000元、负担案件申请执行费17778元。因被告人王华未按该执行通知的要求履行，湖北省十堰市张湾区人民法院于2013年8月6日作出（2012）鄂张湾执字第00427-4号执行裁定书，裁定冻结被告人王华在郧西县某公司的股权。 2014年2月26日，湖北省国土资源厅就湖北省郧西县三岔铁多金属矿祥查项目向浙江某公司颁发勘查许可证，授予探矿权，有效期限为2014年2月26日至2016年2月25日。同年4月16日，因郧西县某公司未向浙江某公司全额付清郧西县三岔铁多金属矿探矿权的转让款，陈某代表浙江某公司与被告人王华及郧西县某公司签订《意向协议》，约定若被告人王华及郧西县某公司两年内无法找到新的合作投资人或无法履行原协议义务，则浙江某公司有权收回郧西县三岔铁多金属矿探矿权，双方另行签订终止协议。 2015年2月8日，被告人王华代表郧西县某公司、浙江某公司与常某代表郧西县某公司1签订《意向协议书》，将郧西县三岔铁多金属矿和郧西县于家沟石灰石矿的两个矿山整体转让给郧西县某公司1，转让款为2000万元。该协议签订后，被告人王华收到郧西县某公司1通过银行转账支付的400万元，并将此款用于偿还其个人所负债务。同年5月10日，被告人王华及郧西县某公司与浙江某公司1签订《矿权转让协议书》，约定：鉴于被告人王华持有郧西县某公司46％股权，浙江某公司1向被告人王华及郧西县某公司支付转让款1600万元，被告人王华及郧西县某公司将郧西县三岔铁多金属矿和郧西县于家沟石灰石矿的矿权转让至郧西县某公司2名下；浙江某公司1与被告人王华及郧西县某公司共同出资成立郧西县某公司2；2015年2月8日签订的《意向协议书》不再履行，通过该《意向协议书》收到的400万元作为本协议中支付的定金。2015年5月27日，被告人王华与陈某1在湖北省郧西县工商行政管理局注册成立郧西县某公司2，陈某1任郧西县某公司2法定代表人。2015年6月2日，浙江某公司与郧西县某公司达成《探矿权转让终止履行协议书》，约定双方于2007年12月16日签订的《探矿权转、受让协议书》终止履行，双方之间的权利义务关系全部终止。同日，浙江某公司与郧西县某公司2签订《探矿权转让协议书》，浙江某公司将郧西县三岔铁多金属矿的探矿权转让给郧西县某公司2。 王某在得知被告人王华取得上述400万元却未退还其股权转让款情况后，于2016年3月8日向湖北省郧西县公安局报案，公安机关于2016年4月26日以被告人王华涉嫌合同诈骗罪立案侦查。截至2017年1月17日，郧西县某公司在湖北省郧西县国土资源局无登记发证的探矿权和采矿权。 认定上述事实的证据如下：1、股权转让协议书、银行交易凭证、户籍证明等书证；2、被害人王某的陈述；3、证人余某、陈某、毛某等人的证言；4、电子数据；5、被告人王华的供述和辩解。 上述证据均经当庭出示、质证，且来源合法，本院予以认定。 ","cpfxgc":"本院认为：本案争议的焦点问题是被告人王华的行为是否构成合同诈骗罪。公诉机关认为，被告人王华主观上具有非法占有他人财物的目的，客观上实施了在签订、履行合同过程中骗取他人财物的行为，数额达到了合同诈骗罪的立案标准且特别巨大，应认定被告人王华的行为构成合同诈骗罪。被告人王华及其辩护人则认为，被告人王华有权处分自己实际持有郧西县某公司56％的股权，其与王某签订、履行合同过程中不存在虚构事实以及拒不履行协议内容的行为，被告人王华与王某因股权转让发生的纠纷系民事纠纷，被告人王华的行为不构成合同诈骗罪。本院认为，根据我国《刑法》规定，合同诈骗罪是指以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的行为。构成合同诈骗罪应同时具有以下四个要件：1、客体要件。侵犯的客体为复杂客体，即既侵犯了合同对方当事人的财产所有权，又侵犯了市场秩序；2、客观要件。在客观方面表现为在签订、履行合同过程中，实施了虚构事实、隐瞒真相骗取对方当事人财物，且数额较大的行为；3、主体要件。主体为一般主体，即凡达到刑事责任年龄，且具有刑事责任能力的自然人均能构成本罪；4、主观要件。主观方面只能是故意，并且具有非法占有对方当事人财物的目的。合同诈骗罪与一般合同纠纷虽然存在着许多相似之处，如都是以合同形式出现以及不履行或者不完全履行合同义务等，但是两者存在着本质的区别，其中行为人主观上有无非法占有对方当事人财物的目的是区别两者的关键。而认定行为人是否具有非法占有对方当事人财物的目的，则应当对行为人主体资格是否真实、行为人有无履行合同的实际能力和行动等方面的事实综合判断，而行为人有无履行合同的实际能力，是认定行为人是否存在虚构事实或隐瞒真相的关键。就本案而言，虽然被告人王华与王某1、尚某达成股权转让协议，但是双方是否履行了协议内容，以及被告人王华是否取得了该二人的股权尚无证据证实，根据郧西县某公司股权变更登记信息显示，被告人王华占有郧西县某公司46％股权，且被告人王华于2015年5月10日与浙江某公司1签订《矿权转让协议书》中明确载明其持有郧西县某公司46％股权。同时被告人王华向王某转让股权时未征得郧西县某公司其他股东同意，在转让股权之前多数股东就对其经营行为表示不满，要求其暂停与矿山有关行为。早在2012年6月5日湖北省十堰市张湾区人民法院就责令被告人王华向申请执行人刘某履行数额高达1442000元的债务，但被告人王华未按执行通知的要求履行，致使其在郧西县某公司的股权于2013年8月被该院冻结。被告人王华与王某签订股权转让协议时保证二个月内办理完毕采矿证和探矿证，但当时郧西县于家沟石灰石矿尚未挂牌出让，郧西县三岔铁多金属矿探矿权受让后多年也未变更登记至郧西县某公司名下，截止到2017年1月17日，郧西县某公司在湖北省郧西县国土资源局无登记发证的探矿权和采矿权。在王某要求退还股权转让款后，被告人王华以各种理由推托，在从郧西县某公司1处取得400万元后，亦未退还王某股权转让款。综上，被告人王华在与王某签订股权转让协议时不具有履行合同的能力，存在隐瞒真相的行为，应当认定被告人王华存在非法占有王某财物的目的。因此，被告人王华以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，公诉机关指控的罪名成立，被告人王华及其辩护人提出被告人王华不构成合同诈骗罪的辩护意见不能成立，本院不予采纳。依照《中华人民共和国刑法》第二百二十四条第（三）项，第五十二条，第六十四条，第六十一条之规定，经合议庭评议，判决如下：","pjjg":" 一、被告人王华犯合同诈骗罪，判处有期徒刑十年，并处罚金200000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月26日起至2026年4月25日止。所判罚金限本判决生效后三十日内缴纳清结。） 二、对被告人王华犯罪所得140万元依法追缴，并发还给被害人王某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省十堰市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"湖北省郧西县人民法院 刑事判决书 （2017）鄂0322刑初11号 公诉机关湖北省郧西县人民检察院。 被告人王华，郧西县某公司法定代表人。因涉嫌失火罪，于2016年4月14日被湖北省郧西县森林公安局刑事拘留，2016年4月26日被取保候审；因涉嫌合同诈骗罪，于2016年4月26日被湖北省郧西县公安局刑事拘留，2016年5月10日经湖北省郧西县人民检察院批准逮捕，湖北省郧西县公安局于同日执行逮捕。现羁押于湖北省郧西县看守所。 辩护人周锐，湖北豪然律师事务所律师。 湖北省郧西县人民检察院以西检公诉刑诉［2017］13号起诉书指控被告人王华犯合同诈骗罪，于2017年1月23日向本院提起公诉。因案情复杂，经湖北省十堰市中级人民法院批准，本案延长审理期限三个月。本院依法组成合议庭，公开开庭进行了审理。湖北省郧西县人民检察院指派检察员杨增出庭支持公诉，被告人王华及其辩护人周锐到庭参加诉讼。本案现已审理终结。 湖北省郧西县人民检察院指控：2007年4月10日，被告人王华与浙江某公司签订合作协议，约定浙江某公司将郧西县三岔铁多金属矿探矿项目全权委托被告人王华经营。2007年4月28日，被告人王华与他人在湖北省郧西县工商行政管理局注册成立了郧西县某公司，以此经营郧西县三岔铁多金属矿探矿项目。2008年3月19日，浙江某公司代表人陈某与郧西县某公司法定代表人王华签订协议，约定将登记在浙江某公司名下的郧西县三岔铁多金属矿的探矿权以150万元的价格转让给郧西县某公司。协议签订后，被告人王华未能按照协议约定将转让款支付给陈某，因此未办理探矿权转让手续。郧西县某公司后经股东变更登记，被告人王华持有郧西县某公司46％的股份，并任该公司法定代表人。2013年4月13日，被告人王华在明知郧西县某公司未取得探矿证、采矿证等资质且未经公司股东大会和其他股东同意的情况下，谎称公司依法取得了采矿权，与被害人王某签订了股权转让协议。协议约定被告人王华将郧西县某公司50％的股权转让与被害人王某，转让款为410万元，被害人王某于协议签订之日付款150万元，用于办理采矿证、探矿证的延续手续。被告人王华收到被害人王某140万元股权转让款后拒不履行协议内容，而用于归还自己欠款及购买小桥车一辆。2013年8月，被害人王某发现自己被骗后，多次向被告人王华索要被骗款项，被告人王华以各种理由推托。 2015年2月，被告人王华又以转让郧西县某公司80％的股权为由，从郧西县某公司1获款400万元，被告人王华将此款用于归还自己所欠债务，拒不归还被害人王某款项。被害人王某于2016年3月8日向湖北省郧西县公安局报案，此案即发。公诉机关认为，被告人王华以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，应当以合同诈骗罪追究其刑事责任。并随案移送了相关证据。 被告人王华辩称：公诉机关的指控不实，我不构成合同诈骗罪。 辩护人提出的辩护意见是：一、公诉机关指控的犯罪事实错误。被告人王华实际占有郧西县某公司56％的股权，而非起诉书指控的46％的股权；被告人王华与王某签订股权转让协议时，并没有谎称公司依法取得了采矿权，股权转让协议约定被告人王华办理采矿证和探矿证的延续手续，说明王某知道郧西县某公司的矿权情况；股权转让协议签订后，王某参与了矿山的经营管理活动，获得了公司红利，被告人王华履行了股权转让义务，至于协议中办理采矿证和探矿证的延续手续的约定，只是股权转让协议中的附带义务，不是股转转让协议的主体内容，不应当视为被告人王华拒不履行协议内容。二、被告人王华转让其在郧西县某公司名下个人50％股权的行为不构成合同诈骗罪。客观上，被告人王华没有实施虚构事实，以非法占有为目的骗取王某钱财的行为；主观上，被告人王华没有以非法占有为目的骗取王某钱财的主观故意。三、公诉机关以股权转让协议中写明公司已取得采矿权认定被告人王华谎称公司已取得采矿权，但与股权转让协议约定被告人王华办理采矿权和探矿权的延续手续明显相互矛盾。同时，现有证据也不能证明王华有骗取王某钱财、故意不履行协议内容的主观故意，公诉机关的证据不足以证明被告人王华的行为已构成合同诈骗罪。四、被告人王华与王某之间是股权转让后经营期间引发的经济纠纷，应按民事纠纷处理。综述，被告人王华的行为不构成合同诈骗罪，应依法宣告被告人王华无罪。 经审理查明：2007年4月10日，浙江某公司与被告人王华签订了《郧西三岔铁多金属矿项目合作协议书》，约定浙江某公司将位于湖北省郧西县关防乡的湖北省郧西县三岔铁多金属矿探矿项目全权委托被告人王华经营，经营期限为2007年4月15日至2014年12月31日。该协议签订后，被告人王华与叶某、陈某协商共同承包郧西县三岔铁多金属矿探矿项目，并于2007年4月28日以注册资本200万元在湖北省郧西县工商行政管理局注册成立郧西县某公司，以此经营郧西县三岔铁多金属矿探矿项目，被告人王华占该公司70％股权、叶某占该公司20％股权、陈某占该公司10％股权，被告人王华任该公司法定代表人。 2007年12月16日、2008年3月19日，被告人王华代表郧西县某公司与陈某代表浙江某公司先后两次签订《探矿权转、受让协议书》，约定浙江某公司以150万元将郧西县三岔铁多金属矿探矿权转让给郧西县某公司，并在具备法定的转让探矿权条件下，无条件地配合、协助郧西县某公司办理探矿权人变更登记手续，郧西县某公司在正式办妥转让手续后即自行组织力量进行探矿并按照国家有关法律规定进行勘察。同时，双方还约定以2008年3月19日签订的协议为准。 2008年6月至8月，郧西县某公司就股权转让事宜先后两次召开股东会会议，并经湖北省郧西县工商行政管理局办理股权变更登记，郧西县某公司股东由被告人王华和叶某、陈某变更为被告人王华和陈某1、康某、茅某、党某、尚某、李某、王某1，该八名股东所持有的股权分别为46％、19％、10％、5％、5％、5％、5％、5％。2009年6月、2010年8月，被告人王华分别与王某1、尚某约定，将该二人各自持有的5％股权分别以25万元价格转让给被告人王华，但均未办理变更登记手续。在郧西县某公司经营期间，公司股东对被告人王华的经营管理行为不满，认为其行为严重损害和忽视了其他股东的利益，加之难以联系上被告人王华，公司股东陈某1、茅某、康某、李某及党某于2010年5月25日联名向被告人王华发出声明，要求被告人王华暂停一切与矿山有关的损害股东利益的行为，待召开股东会后再作商议。 2013年4月，被告人王华经他人联系与王某商谈股权转让事宜，达成意向后，王某于2013年4月12日通过银行转账向被告人王华支付100万元。2013年4月13日，被告人王华在未召开股东会征得郧西县某公司全体股东同意的情况下，与王某签订《股权转让协议》，协议约定，被告人王华将自己在郧西县某公司持有的50％股权转让给王某，转让款为410万元，此款由王某2013年4月13日支付150万元，被告人王华将所有采矿手续办理完毕并将采矿手续交于王某之日起三日内付清剩余股权转让款；被告人王华保证在2013年6月13日以前办理完毕郧西县于家沟石灰石矿的采矿证和郧西县三岔铁多金属矿的探矿证，同时保证其转让的股权不存在权属争议和法律障碍。该协议签订后，王某通过代被告人王华偿还他人债务的方式支付了40万元。2013年8月，因被告人王华未能及时办理好采矿权和探矿权的延续手续，郧西县某公司在湖北省郧西县关防乡不能正常从事矿产资源生产经营活动，王某遂多次要求被告人王华退还股权转让款，被告人王华以各种理由推托。 另查明，2012年6月5日，湖北省十堰市张湾区人民法院依据（2011）张民二初字第169号民事判决书，向被告人王华发出执行通知书，责令其向申请执行人刘某履行借款1442000元、负担案件申请执行费17778元。因被告人王华未按该执行通知的要求履行，湖北省十堰市张湾区人民法院于2013年8月6日作出（2012）鄂张湾执字第00427-4号执行裁定书，裁定冻结被告人王华在郧西县某公司的股权。 2014年2月26日，湖北省国土资源厅就湖北省郧西县三岔铁多金属矿祥查项目向浙江某公司颁发勘查许可证，授予探矿权，有效期限为2014年2月26日至2016年2月25日。同年4月16日，因郧西县某公司未向浙江某公司全额付清郧西县三岔铁多金属矿探矿权的转让款，陈某代表浙江某公司与被告人王华及郧西县某公司签订《意向协议》，约定若被告人王华及郧西县某公司两年内无法找到新的合作投资人或无法履行原协议义务，则浙江某公司有权收回郧西县三岔铁多金属矿探矿权，双方另行签订终止协议。 2015年2月8日，被告人王华代表郧西县某公司、浙江某公司与常某代表郧西县某公司1签订《意向协议书》，将郧西县三岔铁多金属矿和郧西县于家沟石灰石矿的两个矿山整体转让给郧西县某公司1，转让款为2000万元。该协议签订后，被告人王华收到郧西县某公司1通过银行转账支付的400万元，并将此款用于偿还其个人所负债务。同年5月10日，被告人王华及郧西县某公司与浙江某公司1签订《矿权转让协议书》，约定：鉴于被告人王华持有郧西县某公司46％股权，浙江某公司1向被告人王华及郧西县某公司支付转让款1600万元，被告人王华及郧西县某公司将郧西县三岔铁多金属矿和郧西县于家沟石灰石矿的矿权转让至郧西县某公司2名下；浙江某公司1与被告人王华及郧西县某公司共同出资成立郧西县某公司2；2015年2月8日签订的《意向协议书》不再履行，通过该《意向协议书》收到的400万元作为本协议中支付的定金。2015年5月27日，被告人王华与陈某1在湖北省郧西县工商行政管理局注册成立郧西县某公司2，陈某1任郧西县某公司2法定代表人。2015年6月2日，浙江某公司与郧西县某公司达成《探矿权转让终止履行协议书》，约定双方于2007年12月16日签订的《探矿权转、受让协议书》终止履行，双方之间的权利义务关系全部终止。同日，浙江某公司与郧西县某公司2签订《探矿权转让协议书》，浙江某公司将郧西县三岔铁多金属矿的探矿权转让给郧西县某公司2。 王某在得知被告人王华取得上述400万元却未退还其股权转让款情况后，于2016年3月8日向湖北省郧西县公安局报案，公安机关于2016年4月26日以被告人王华涉嫌合同诈骗罪立案侦查。截至2017年1月17日，郧西县某公司在湖北省郧西县国土资源局无登记发证的探矿权和采矿权。 认定上述事实的证据如下：1、股权转让协议书、银行交易凭证、户籍证明等书证；2、被害人王某的陈述；3、证人余某、陈某、毛某等人的证言；4、电子数据；5、被告人王华的供述和辩解。 上述证据均经当庭出示、质证，且来源合法，本院予以认定。 本院认为：本案争议的焦点问题是被告人王华的行为是否构成合同诈骗罪。公诉机关认为，被告人王华主观上具有非法占有他人财物的目的，客观上实施了在签订、履行合同过程中骗取他人财物的行为，数额达到了合同诈骗罪的立案标准且特别巨大，应认定被告人王华的行为构成合同诈骗罪。被告人王华及其辩护人则认为，被告人王华有权处分自己实际持有郧西县某公司56％的股权，其与王某签订、履行合同过程中不存在虚构事实以及拒不履行协议内容的行为，被告人王华与王某因股权转让发生的纠纷系民事纠纷，被告人王华的行为不构成合同诈骗罪。本院认为，根据我国《刑法》规定，合同诈骗罪是指以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的行为。构成合同诈骗罪应同时具有以下四个要件：1、客体要件。侵犯的客体为复杂客体，即既侵犯了合同对方当事人的财产所有权，又侵犯了市场秩序；2、客观要件。在客观方面表现为在签订、履行合同过程中，实施了虚构事实、隐瞒真相骗取对方当事人财物，且数额较大的行为；3、主体要件。主体为一般主体，即凡达到刑事责任年龄，且具有刑事责任能力的自然人均能构成本罪；4、主观要件。主观方面只能是故意，并且具有非法占有对方当事人财物的目的。合同诈骗罪与一般合同纠纷虽然存在着许多相似之处，如都是以合同形式出现以及不履行或者不完全履行合同义务等，但是两者存在着本质的区别，其中行为人主观上有无非法占有对方当事人财物的目的是区别两者的关键。而认定行为人是否具有非法占有对方当事人财物的目的，则应当对行为人主体资格是否真实、行为人有无履行合同的实际能力和行动等方面的事实综合判断，而行为人有无履行合同的实际能力，是认定行为人是否存在虚构事实或隐瞒真相的关键。就本案而言，虽然被告人王华与王某1、尚某达成股权转让协议，但是双方是否履行了协议内容，以及被告人王华是否取得了该二人的股权尚无证据证实，根据郧西县某公司股权变更登记信息显示，被告人王华占有郧西县某公司46％股权，且被告人王华于2015年5月10日与浙江某公司1签订《矿权转让协议书》中明确载明其持有郧西县某公司46％股权。同时被告人王华向王某转让股权时未征得郧西县某公司其他股东同意，在转让股权之前多数股东就对其经营行为表示不满，要求其暂停与矿山有关行为。早在2012年6月5日湖北省十堰市张湾区人民法院就责令被告人王华向申请执行人刘某履行数额高达1442000元的债务，但被告人王华未按执行通知的要求履行，致使其在郧西县某公司的股权于2013年8月被该院冻结。被告人王华与王某签订股权转让协议时保证二个月内办理完毕采矿证和探矿证，但当时郧西县于家沟石灰石矿尚未挂牌出让，郧西县三岔铁多金属矿探矿权受让后多年也未变更登记至郧西县某公司名下，截止到2017年1月17日，郧西县某公司在湖北省郧西县国土资源局无登记发证的探矿权和采矿权。在王某要求退还股权转让款后，被告人王华以各种理由推托，在从郧西县某公司1处取得400万元后，亦未退还王某股权转让款。综上，被告人王华在与王某签订股权转让协议时不具有履行合同的能力，存在隐瞒真相的行为，应当认定被告人王华存在非法占有王某财物的目的。因此，被告人王华以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪，公诉机关指控的罪名成立，被告人王华及其辩护人提出被告人王华不构成合同诈骗罪的辩护意见不能成立，本院不予采纳。依照《中华人民共和国刑法》第二百二十四条第（三）项，第五十二条，第六十四条，第六十一条之规定，经合议庭评议，判决如下： 一、被告人王华犯合同诈骗罪，判处有期徒刑十年，并处罚金200000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月26日起至2026年4月25日止。所判罚金限本判决生效后三十日内缴纳清结。） 二、对被告人王华犯罪所得140万元依法追缴，并发还给被害人王某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省十堰市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长孙号 审判员王金富 审判员张建强 二〇一七年七月二十一日 书记员陈玉璐 附：本判决所适用的法律（法规、司法解释）的规定 《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"028a7e3a766c986f36e8840ddba2c9d215b","writName":"王华合同诈骗罪一审刑事判决书"}
