{"ajId":"8b46d8e8-965f-4749-bc06-41bdac5c51d2","ajName":"曾胜武危险驾驶一案","ajjbqk":" 湖南省长沙市天心区人民法院判决认定：2018年3月19日15时30分许，被告人曾胜武酒后驾驶湘A×××××号小型客车沿长沙市天心区湘江大道由北向南行驶，行至长沙市天心区一桥桥下时恰遇被害人许某1驾驶湘A×××××的小型客车在此处等候信号灯，因曾胜武醉酒驾驶机动车且未与前车保持安全距离，导致湘A×××××号小型客车追尾湘A×××××的小型客车，造成两车受损的交通事故。被害人许某1报警，民警到达现场后发现被告人曾胜武有饮酒嫌疑，随即将其带至湖南省第二人民医院抽取血样，并将血样送往长沙市公安局物证鉴定所检验。经检验，其血液中乙醇含量为202.7毫克／100毫升。经长沙市公安局交警支队天心大队认定：被告人曾胜武承担此次交通事故全部责任，被害人许某1不承担此次交通事故责任。案发后，被告人曾胜武在现场等候公安民警处置，其归案后如实供述自己的罪行。被告人曾胜武赔偿被害人损失，取得了被害人谅解。 原审法院认为，被告人曾胜武违反交通运输管理法规，醉酒驾驶机动车在交通道路上行驶，造成交通事故并负事故全部责任，其行为已构成危险驾驶罪。被告人曾胜武有行政处罚劣迹，具有酌定从重处罚情节。被告人曾胜武血液酒精含量达202.7毫克／100毫升，依法应当从重处罚。被告人曾胜武主动向公安机关投案，其归案后及法庭审理中均能如实供述自己的罪行，可以认定具有自首情节，且自愿签署认罪认罚具结书，依法可以从轻处罚。被告人曾胜武赔偿了被害人，取得了被害人的谅解，具有酌定从轻处罚情节。被告人曾胜武居住地基层组织同意接受其为社区矫正对象，对被告人曾胜武可判处缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第七十二条第一、三款，第七十三条第一、三款，《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第一项之规定，认定被告人曾胜武犯危险驾驶罪，判处拘役六个月，缓刑六个月，并处罚金人民币八千元。 长沙市天心区人民检察院抗诉提出，曾胜武醉酒驾车造成交通事故，犯罪情节较重，不符合缓刑的适用条件。判决书未适用《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（二）项。原判适用法律错误，量刑畸轻，提请二审依法改判。 长沙市人民检察院认为，曾胜武的犯罪情节属于危险驾驶犯罪中情节较重的情形，一审判处缓刑适用法律错误，量刑畸轻；曾胜武醉酒驾车被交警现场查获，原判认定曾胜武系自首不当；原判援引《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》时遗漏第二条第（二）项，提请二审依法改判。 原审被告人曾胜武二审辩解，在交警到达案发现场时其主动告知交警喝了酒，应认定为自首，请求二审维持原判。 经审理查明，2018年3月19日15时30分许，原审被告人曾胜武酒后驾驶号牌为湘A×××××的凯迪拉克小型汽车沿长沙市天心区湘江大道由北往南行驶，途径橘子洲大桥南匝道时追尾撞上在此等红灯的号牌为湘A×××××的本田缤智小车，湘A×××××车辆驾驶人许某1下车与曾胜武交涉。在此处执勤的交警见状赶至现场，发现曾胜武涉嫌酒驾，遂将双方带至橘子洲大桥桥东交警岗亭处理。执勤交警对曾胜武进行呼气酒精检测后发现曾胜武有醉酒驾车嫌疑，遂将其带至湖南省第二人民医院抽血送检。经检验，曾胜武血液中乙醇含量为202.7毫克／100毫升。曾胜武负事故的全部责任。案发后曾胜武赔偿湘A×××××车损失，取得了许某1谅解。 上述事实，有经庭审质证查证属实的接报案登记表、到案经过、机动车驾驶证、驾驶人信息查询、扣车凭证、涉嫌酒后驾车的驾驶人血液提取登记表、调解协议、收条、谅解书、道路交通事故责任认定书、户籍资料、行政处罚决定书、现场勘查记录，证人胡某的证言，许某1的陈述，乙醇含量鉴定意见，执法视频等证据证明。原审被告人曾胜武亦供认，足以认定。 ","cpfxgc":"本院认为，原审被告人曾胜武醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。原审被告人曾胜武能如实供述自己的罪行，可以从轻处罚。 关于长沙市人民检察院提出曾胜武被现场查获，不能认定为自首的意见。经查，公安机关出具的接报案登记表、到案经过以及曾胜武在公安机关的供述证明，曾胜武驾车追尾许某1驾驶的本田小车后，被在附近执勤的交警发现，交警见曾胜武满身酒气，有醉酒驾驶嫌疑，将曾胜武带至交警岗亭，对曾胜武进行酒精含量测试。曾胜武辩解在见到交警时主动告知交警其喝了酒，没有证据相互印证。曾胜武的罪行被发现，且被警察控制，不是自动投案，不能认定为自首。原审判决认定曾胜武有自首情节，适用法律错误。对长沙市人民检察院的意见予以采纳。 关于检察机关抗诉提出原审判决遗漏适用《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（二）项问题。本院认为，《最高人民法院关于裁判文书引用法律、法规等规范性法律文件的规定》规定，刑事裁判文书应当引用法律、法律解释或者司法解释。《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》是最高人民法院、最高人民检察院、公安部于2013年12月18日联合发布的一个规范性文件，不属于司法解释，可以作为裁判说理的依据，但不能作为判决依据引用。原审法院将《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》作为判决依据引用不当。对检察机关的意见不予采纳。 关于检察机关抗诉提出原审判决对曾胜武适用缓刑不当问题。本院认为，曾胜武血液中酒精含量达到200毫克／100毫升以上，醉酒驾驶机动车造成交通事故且负事故全部责任，属于危险驾驶犯罪中情节较重的情形，不符合缓刑适用条件，原审判处缓刑适用法律错误。曾胜武在一审期间认罪认罚，公诉机关建议判处曾胜武拘役二个月，量刑建议并无明显不当，应当予以采纳。原审法院没有采纳量刑建议，径行判处曾胜武拘役六个月、缓刑六个月，量刑不当，对抗诉意见予以采纳。 综上，原审判决适用法律错误，量刑不当，本院依法予以改判。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持湖南省长沙市天心区人民法院（2018）湘0103刑初478号刑事判决对原审被告人曾胜武的定罪部分； 二、撤销湖南省长沙市天心区人民法院（2018）湘0103刑初478号刑事判决对原审被告人曾胜武的量刑部分； 三、原审被告人曾胜武犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 本判决为终审判决。","qw":"湖南省长沙市中级人民法院 刑事判决书 （2018）湘01刑终778号 抗诉机关湖南省长沙市天心区人民检察院。 原审被告人曾胜武，男，1988年12月23日出生于湖南省长沙市，汉族，大专文化，个体工商户，户籍地长沙市望城区，住湖南省长沙市天心区。2018年4月18日因本案被刑事拘留，同月26日被取保候审。 湖南省长沙市天心区人民法院审理湖南省长沙市天心区人民检察院指控原审被告人曾胜武犯危险驾驶罪一案，于2018年7月3日作出（2018）湘0103刑初478号刑事判决。宣判后，长沙市天心区人民检察院提出抗诉。本院依法组成合议庭，公开开庭进行了审理。长沙市人民检察院指派检察员刘念出席法庭履行职务，原审被告人曾胜武到庭参加诉讼。现已审理终结。 湖南省长沙市天心区人民法院判决认定：2018年3月19日15时30分许，被告人曾胜武酒后驾驶湘A×××××号小型客车沿长沙市天心区湘江大道由北向南行驶，行至长沙市天心区一桥桥下时恰遇被害人许某1驾驶湘A×××××的小型客车在此处等候信号灯，因曾胜武醉酒驾驶机动车且未与前车保持安全距离，导致湘A×××××号小型客车追尾湘A×××××的小型客车，造成两车受损的交通事故。被害人许某1报警，民警到达现场后发现被告人曾胜武有饮酒嫌疑，随即将其带至湖南省第二人民医院抽取血样，并将血样送往长沙市公安局物证鉴定所检验。经检验，其血液中乙醇含量为202.7毫克／100毫升。经长沙市公安局交警支队天心大队认定：被告人曾胜武承担此次交通事故全部责任，被害人许某1不承担此次交通事故责任。案发后，被告人曾胜武在现场等候公安民警处置，其归案后如实供述自己的罪行。被告人曾胜武赔偿被害人损失，取得了被害人谅解。 原审法院认为，被告人曾胜武违反交通运输管理法规，醉酒驾驶机动车在交通道路上行驶，造成交通事故并负事故全部责任，其行为已构成危险驾驶罪。被告人曾胜武有行政处罚劣迹，具有酌定从重处罚情节。被告人曾胜武血液酒精含量达202.7毫克／100毫升，依法应当从重处罚。被告人曾胜武主动向公安机关投案，其归案后及法庭审理中均能如实供述自己的罪行，可以认定具有自首情节，且自愿签署认罪认罚具结书，依法可以从轻处罚。被告人曾胜武赔偿了被害人，取得了被害人的谅解，具有酌定从轻处罚情节。被告人曾胜武居住地基层组织同意接受其为社区矫正对象，对被告人曾胜武可判处缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第七十二条第一、三款，第七十三条第一、三款，《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第一项之规定，认定被告人曾胜武犯危险驾驶罪，判处拘役六个月，缓刑六个月，并处罚金人民币八千元。 长沙市天心区人民检察院抗诉提出，曾胜武醉酒驾车造成交通事故，犯罪情节较重，不符合缓刑的适用条件。判决书未适用《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（二）项。原判适用法律错误，量刑畸轻，提请二审依法改判。 长沙市人民检察院认为，曾胜武的犯罪情节属于危险驾驶犯罪中情节较重的情形，一审判处缓刑适用法律错误，量刑畸轻；曾胜武醉酒驾车被交警现场查获，原判认定曾胜武系自首不当；原判援引《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》时遗漏第二条第（二）项，提请二审依法改判。 原审被告人曾胜武二审辩解，在交警到达案发现场时其主动告知交警喝了酒，应认定为自首，请求二审维持原判。 经审理查明，2018年3月19日15时30分许，原审被告人曾胜武酒后驾驶号牌为湘A×××××的凯迪拉克小型汽车沿长沙市天心区湘江大道由北往南行驶，途径橘子洲大桥南匝道时追尾撞上在此等红灯的号牌为湘A×××××的本田缤智小车，湘A×××××车辆驾驶人许某1下车与曾胜武交涉。在此处执勤的交警见状赶至现场，发现曾胜武涉嫌酒驾，遂将双方带至橘子洲大桥桥东交警岗亭处理。执勤交警对曾胜武进行呼气酒精检测后发现曾胜武有醉酒驾车嫌疑，遂将其带至湖南省第二人民医院抽血送检。经检验，曾胜武血液中乙醇含量为202.7毫克／100毫升。曾胜武负事故的全部责任。案发后曾胜武赔偿湘A×××××车损失，取得了许某1谅解。 上述事实，有经庭审质证查证属实的接报案登记表、到案经过、机动车驾驶证、驾驶人信息查询、扣车凭证、涉嫌酒后驾车的驾驶人血液提取登记表、调解协议、收条、谅解书、道路交通事故责任认定书、户籍资料、行政处罚决定书、现场勘查记录，证人胡某的证言，许某1的陈述，乙醇含量鉴定意见，执法视频等证据证明。原审被告人曾胜武亦供认，足以认定。 本院认为，原审被告人曾胜武醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。原审被告人曾胜武能如实供述自己的罪行，可以从轻处罚。 关于长沙市人民检察院提出曾胜武被现场查获，不能认定为自首的意见。经查，公安机关出具的接报案登记表、到案经过以及曾胜武在公安机关的供述证明，曾胜武驾车追尾许某1驾驶的本田小车后，被在附近执勤的交警发现，交警见曾胜武满身酒气，有醉酒驾驶嫌疑，将曾胜武带至交警岗亭，对曾胜武进行酒精含量测试。曾胜武辩解在见到交警时主动告知交警其喝了酒，没有证据相互印证。曾胜武的罪行被发现，且被警察控制，不是自动投案，不能认定为自首。原审判决认定曾胜武有自首情节，适用法律错误。对长沙市人民检察院的意见予以采纳。 关于检察机关抗诉提出原审判决遗漏适用《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（二）项问题。本院认为，《最高人民法院关于裁判文书引用法律、法规等规范性法律文件的规定》规定，刑事裁判文书应当引用法律、法律解释或者司法解释。《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》是最高人民法院、最高人民检察院、公安部于2013年12月18日联合发布的一个规范性文件，不属于司法解释，可以作为裁判说理的依据，但不能作为判决依据引用。原审法院将《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》作为判决依据引用不当。对检察机关的意见不予采纳。 关于检察机关抗诉提出原审判决对曾胜武适用缓刑不当问题。本院认为，曾胜武血液中酒精含量达到200毫克／100毫升以上，醉酒驾驶机动车造成交通事故且负事故全部责任，属于危险驾驶犯罪中情节较重的情形，不符合缓刑适用条件，原审判处缓刑适用法律错误。曾胜武在一审期间认罪认罚，公诉机关建议判处曾胜武拘役二个月，量刑建议并无明显不当，应当予以采纳。原审法院没有采纳量刑建议，径行判处曾胜武拘役六个月、缓刑六个月，量刑不当，对抗诉意见予以采纳。 综上，原审判决适用法律错误，量刑不当，本院依法予以改判。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持湖南省长沙市天心区人民法院（2018）湘0103刑初478号刑事判决对原审被告人曾胜武的定罪部分； 二、撤销湖南省长沙市天心区人民法院（2018）湘0103刑初478号刑事判决对原审被告人曾胜武的量刑部分； 三、原审被告人曾胜武犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 本判决为终审判决。 审判长兰志龙 审判员余丹 审判员王新平 二〇一八年十二月六日 书记员朱巧燕","writId":"05398635023be9d8534516572edc3e0d407","writName":"曾胜武危险驾驶二审刑事判决书"}
