{"ajId":"2970fc52-5411-41a2-bf57-33a8821696c3","ajName":"寇长清、郭华威串通投标、非国家工作人员受贿一案","ajjbqk":" 原审判决认定： 一、2016年9月，山东省武城县城区水污染综合治理工程--第二部分暨武城县古贝春大街排水管网工程对外招标，招标人为武城县卓越市政工程有限公司，招标代理机构为山东环宇招标代理公司。 （一）被告人寇长清、郭华威为达到能参与投标并提高中标概率的目的，借用北京中泽泰建设工程有限公司（以下简称：北京中泽泰公司）和德州方源路桥工程有限公司（以下简称：德州方源公司）两家公司资质参与投标并自行制作预算和标书，采取支付投标保证金及相关费用等形式，控制报价、幕后操作上述公司对武城县古贝春大街排水管网工程进行投标。被告人寇长清为达到中标的目的，找到招标代理机构的负责人王惠宣，向被告人王惠宣告知其借用两家公司的资质进行投标并进行贿赂，被告人王惠宣在招标过程中明知寇长清借用两家公司资质进行投标的情况下仍允许寇长清进行投标，并先后两次收受寇长清给予的现金5万元和2万元，共计7万元。最终被告人寇长清控制的德州方源公司以740.110851万元中标该工程第一标段、北京中泽泰公司以385.503349万元中标该工程第五标段。 （二）被告人田忠涛、詹洪水为达到能参与投标并提高中标率的目的，由田忠涛负责借用山东宝鼎建设有限公司（以下简称：山东宝鼎公司）和聊城润华市政园林有限公司（以下简称：聊城润华公司）两家公司资质参与投标并自行制作预算和标书，由詹洪水支付投标保证金及相关费用，被告人田忠涛和詹洪水商议后共同控制报价、幕后操纵上述公司对武城县古贝春大街排水管网工程进行投标。最终被告人田忠涛和詹洪水控制的山东宝鼎公司以822.768927万元中标该工程第二标段、聊城润华公司以308.885815万元中标该工程第三标段。 上述事实，有原审举证、质证的下列证据证实： 1．书证 （1）山东中咨建成招标有限公司德州分公司营业执照、机构信用代码证、开户许可证、合作协议、德州市市级政府采购业务联系人授权书及该公司历史明细账目证明，山东中咨建成招标有限公司与王惠宣签订合作协议，由王惠宣负责该单位在德州市政府采购项目的一切活动。山东中咨建成招标有限公司德州分公司营业执照登记的负责人为赵芸。 （2）山东环宇项目管理有限公司德州分公司营业执照、企业变更情况、开户许可证、协议书、交易明细账目及代理服务费明细表、收据等资料证明，山东环宇招标有限公司与王惠宣于2016年3月签订合作协议，在德州市成立山东环宇招标有限公司德州分公司，由王惠宣负责全部事宜，2016年12月30日变更为山东环宇项目管理有限公司德州分公司。2016年，代理招标的武城县城区水污染综合治理工程第二部分即武城县古贝春大街排水管网工程，收取中标单位北京中泽泰公司郭华威转账代理费4700元；德州方源公司转账代理费8700元；山东宝鼎公司代理费现金9800元；聊城润华公司代理费现金3800元。 （3）北京中泽泰公司营业执照、建筑企业资质证书、投标文件、中标通知书、政府采购合同、郭华威中国建设银行卡交易明细、寇长清中国工商银行卡交易明细、中国工商银行的北京中泽泰公司账户、郭华威账户分别与武城县公共资源交易中心德州银行账户、武城县卓越市政工程有限公司中国银行账户的业务回单证明，武城县城区水污染综合治理工程第二部分即武城县古贝春大街排水管网工程的招标单位是武城县卓越市政工程有限公司，招标代理机构是山东环宇招标有限公司，北京中泽泰公司投标该项目的一、二、五标段，投标保证金共计45万元，系由寇长清的账户转给郭华威，郭华威转给北京中泽泰公司再转到武城县公共资源交易中心账户，北京中泽泰公司中标该项目第五标段，中标金额为385.503349万元。 （4）德州方源公司营业执照、建筑企业资质证书、投标文件、中标通知书、政府采购合同、德州方源公司中国建设银行账户存款明细、寇长清德州银行及中国建设银行账户交易明细、陈章杰中国建设银行账户交易明细、郭华威中国建设银行卡的交易明细清单以及以上账户与武城县公共资源交易中心德州银行卡、武城县卓越市政工程有限公司中国银行账户的交易往来电子回执证明，德州方源公司投标武城县古贝春大街排水管网工程的一、二、五标段，投标保证金共计45万元，系由寇长清的德州银行账户转入德州方源公司账户再转到武城县公共资源交易中心账户。德州方源公司中标该项目第一标段，中标金额为740.110851万元。 （5）山东宝鼎公司及聊城润华公司的营业执照、建筑企业资质证书、安全生产许可证、企业变更情况及工程项目承包责任合同、投标文件、王永明、詹洪水、田忠涛及陈金慧（聊城润华会计）的中国工商银行账户明细清单、宋金华中国工商银行及中国建设银行账户明细、山东宝鼎公司中国银行账户明细、聊城润华公司华夏银行账户明细、山东宝鼎和聊城润华公司账户的业务电子回单及山东宝鼎公司出具的说明等资料证明，武城县古贝春大街排水管网工程共计5个标段，山东宝鼎公司和聊城润华公司分别投标了该工程的5个标段，每个公司的投标保证金为78万元。投标保证金的来源为王永明转给詹洪水再转到武城县公共资源交易中心德州银行账户。山东宝鼎公司中标该工程二标段，中标金额822.768927万元，聊城润华公司中标第三标段，中标金额为308.885815万元。 2．证人证言 （1）陈某某证明，2016年9月，被告人寇长清借用郭华威的北京中泽泰公司资质、陈某某的德州方源公司资质，在武城县古贝春大街排水网招标过程中投标该项目的一、二、五标段，投标保证金45万元是寇长清转给陈后又通过公司账户转到了武城县公共资源交易中心账号。德州方源公司的报价、标书、预算都是寇长清作的，德州方源公司中标第一标段，中标价是740多万元，该标段寇长清转包给平原县的吴志远施工；北京中泽泰中标第五标段，中标价300多万元，该标段由寇长清施工。 （2）吴某某证明，2017年2月，德州方源公司中标的武城县古贝春大街排水管网工程第一标段工程由吴某某施工，吴某某向德州方源公司交纳合同金额1％的管理费。 （3）苏某某证明，2016年9月，郭华威提供控制价和下浮点数，苏某某为其作了北京中泽泰公司在武城县古贝春大街排水管网工程三个标段的预算，收2000多元的费用。 （4）王某证明，2016年10月，寇长清找王某作了北京中泽泰公司和德州方源公司投标武城县古贝春大街排水管网工程一、二、五段的标书。两个公司的预算是寇长清通过邮箱sdd×××＠126．com发来的，制作标书的资料是郭华威和陈某某发来的，事后寇长清给其5000元制标书费用。 （5）陈某某证明，武城县古贝春大街管网工程是武城县城区水污染综合治理工程中的第二部分共五个标段，该工程的牵头单位是武城县执法局，武城县卓越市政工程有限公司是项目法人。招标代理机构是山东环宇招标有限公司，负责人是一姓王的女士。山东环宇公司开标前负责编制招标文件和接受投标单位的报名，开标时负责开启招标文件、协助检查投标单位资质和汇总专家打分，中标公示后负责发放中标通知书。中标单位：第一标段是德州方源公司；第二标段是山东宝鼎公司；第三标段是聊城润华公司；第四标段是山东科信达建筑安装有限公司；第五标段是北京中泽泰公司。其中德州方源中标金额740.110851万元，北京中泽泰中标金额385.503349万元。 （6）张某某证明，自2015年底开始在山东环宇项目管理有限公司德州分公司上班，其负责招标代理，工作的地方也是山东中咨建成招标有限公司德州分公司。其中，环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，但这两家公司的老板实际都是王惠宣。2016年10月份，该公司代理的武城县古贝春大街排水管网工程的招标项目，其与王立霞、王玉林一组负责的这个项目，代理费是按照招标文件上的规定收取的，没有依照发改委的规定计算代理费。2016年底，王惠宣将张某某叫到办公室给了3000元钱奖金。 （7）翟某某证明，自2015年4月在山东中咨建招标公司德州分公司担任出纳和招聘工作，该公司法人是赵某。2016年3月以来，山东环宇招标有限公司德州分公司的出纳工作也由其负责。山东环宇项目管理有限公司德州分公司，法人是王某某，两公司的实际负责人都是王惠宣。2016年10月份，王惠宣没有给其5万元现金让放在保险柜里。并证明了2016年12月至2017年2月，两公司对公账户现金的支取情况。 （8）王某某证明，自2015年3月在山东环宇项目管理有限公司德州分公司上班，其工作的地方也是山东中咨建成招标有限公司德州分公司，环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，这两家公司的老板实际都是王惠宣。2016年9月或10月份，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目，当时王某某和王某某、张某某一组，负责的这个项目，项目代理费是按招标文件上的规定收取的代理费，2016年底王惠宣将其叫到办公室给了5000元钱奖金。 （9）侯某某证明，自2014年7月在山东中咨建成招标有限公司德州分公司上班，工作的地方也是山东环宇项目管理有限公司德州分公司。环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，这两家公司的老板实际都是王惠宣。2016年下半年，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目，2016年底，王惠宣发给其5000元奖金。 （10）赵某证明，2012年7月，其在山东中咨建成招标有限公司德州分公司上班负责招标代理，是公司法人。2016年上半年，该公司又以山东环宇项目管理有限公司德州分公司名义接项目，这两家公司的老板实际上都是王惠宣。2016年10月，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目。每年过年时公司都发奖金，2016年年底时王惠宣给了10000元奖金。 （11）王某某证明，2012年8月，其在山东中咨建成招标有限公司德州分公司上班，环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，这两家公司的老板实际都是王惠宣。2016年，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目，这个项目自己没有参与，2016年快过年时，王惠宣给了其10000元奖金。 （12）苏某某证明，其是山东宝鼎公司的总经理，2016年下半年，田忠涛借用宝鼎公司资质投标武城县古贝春大街排水管网五个标段的工程，田忠涛作的预算和报价，苏某某根据预算作了标书，78万的投标保证金和中标工程第二标段的82万履约保证金是田忠涛交的。 （13）王某某证明，其是山东宝鼎公司的员工，2017年4月10日，接替高士栋担任古贝春大街排水管网工程第二标段的项目经理，负责工程的安全、质量和进度等方面的管理。 （14）苏某某证明，2016年下半年，田忠涛借用山东宝鼎公司资质投标武城县古贝春大街五个标段的工程，苏某某根据田忠涛作的预算和报价制作了标书，78万的投标保证金和中标工程第二标段的82万履约保证金都是田忠涛交的。中标段施工的人工费、材料费、设备等相关费用都由田忠涛负责，田忠涛给其公司百分之二的管理费。 （15）高某某证明，2016年10月，高士栋按照山东宝鼎公司市场部经理苏某某的指示，与李某某到武城县参加古贝春大街排水管网工程的开标程序。山东宝鼎公司投标了工程的五个标段，中标第二标段。该标段是由田忠涛干的，因为田忠涛借其公司资质投的标，其公司只负责收取管理费。 （16）李某某证明，2016年10月，李某某按照山东宝鼎公司市场部经理苏某某的指示，与高某某到武城县参加古贝春大街排水管网工程的开标程序，后来听说公司中了工程的第二标段。 （17）何某证明，其系聊城润华公司员工，当时参与了武城县古贝春大街排水管网工程开标和施工。开标时只是负责把相关证件带到开标现场，后公司中标第三标段，金额300多万，其是该标段的项目经理。 （18）王某某证明，其是聊城润华公司办公室主任，2016年下半年，田忠涛借用润华的资质投标武城县古贝春大街排水管网工程5个标段，中标了该工程第三标段，中标金额300多万元。其中报价、预算、标书制作都是田忠涛负责的，保证金和履约保证金也是田忠涛提供的。中标工程段也是田忠涛负责施工，自负盈亏，公司只是负责出借资质、配合投标、收取百分之二的管理费等。 （19）陈某某证明，其是聊城润华公司的会计，聊城润华公司与田忠涛之间有资金业务往来。 （20）韩某证明，2016年10月，韩某按照田忠涛提供的报价作了两个公司在武城县古贝春大街排水管网工程五个标段的预算和其中一个公司的标书。共收取了田忠涛5000元左右的费用。 （21）郑某某证明，郑某某曾用名王某某，詹洪水为投标武城县古贝春大街排水管网工程，从郑某某处借款120万元用于交纳投标保证金，一个月后，詹洪水还给郑某某120万元本金、2万元利息。 （22）宋某某证明，詹洪水妻子是宋某某亲表姐，2016年11月下旬，詹洪水向宋金华借款100万元，说是干工程用。2017年4月20日，詹洪水将100万元本金和利息返还，听说詹洪水干的是武城县古贝春大街排水管网工程。 3．被告人的供述和辩解 （1）被告人寇长清供述，2016年9月份，武城县古贝春大街管网工程进行招标，寇长清为增加中标的概率，分别通过郭华威、陈章杰借到北京中泽泰公司和德州方源公司的资质进行投标该工程的1、2、5标段。这两家公司的报价和下浮点数都是寇长清定的，投标保证金及履约保证金是寇长清出的，这两个公司的预算和标书都是郭华威找人作的。为能中标，给负责招标的代理机构山东环宇招标有限公司经理王晶（即王惠宣）7万元的好处费，并告诉王晶借用了北京中泽泰公司和德州方源公司的资质参与投标。最后德州方源公司中的第一标段，北京中泽泰公司中的第五标段，第一标段中标价是740万元，第五标段中标价是385万。寇长清干的5标段，1标段转包给吴志远。 （2）被告人郭华威供述，寇长清在武城县承揽过两个工程，第一个工程是2016年10月份的武城县古贝春大街排水网工程，工程共有五个标段，寇长清借用北京中泽泰公司和德州方源公司两家公司的资质投的是第一、二、五标段。在该项目中，寇长清告知郭华威其送给招标公司负责人王晶现金5万元，中标后寇长清给郭华威说招标代理公司嫌钱送的少，还要给王晶送5万元，不知送没送。由寇长清确定这两个公司的报价，郭华威找苏某某为这两个公司作的预算，找王某作的标书。投标保证金和履约保证金都是寇长清出的，北京中泽泰中的是第五个标段，金额385万元，寇长清自己干的；德州方源公司中的是第一个标段，金额740万元。这个标段寇长清让郭华威找人转包给吴某某，寇长清从中提了20万元。 （3）被告人王惠宣供述，其曾用名王晶，是山东中咨建成招标有限公司德州分公司和山东环宇项目管理有限公司德州分公司的经理，即实际负责人。2016年，山东环宇招标代理公司代理武城县古贝春大街排水管网工程的招投标项目，招标报名后寇长清找到王惠宣，给王惠宣说了一家叫“北京”的公司，意思是让这家公司中标，还说没说其他公司记不清了，反正自己知道这个行业必须一个人找几家公司投标，王惠宣答应给寇长清帮忙。王惠宣在代理这个招标工程中共收过寇长清2次钱，第一次是中标结果出来后寇长清到王惠宣办公室送了5万元现金；第二次是拿中标通知书期间，寇长清来拿2家公司通知书，王惠宣知道其借用多家公司资质投标后，便让自己的员工给寇长清打电话说交的代理费少。在一次吃饭时，寇长清又送给王惠宣2万元现金。王惠宣收的这7万元都没有入公司的账。 （4）被告人田忠涛供述，2016年9月，其借用山东宝鼎公司、聊城润华公司的资质，并找韩某作了两个公司的工程投标预算及聊城润华公司的标书，山东宝鼎公司根据韩某作的工程投标预算自己作的标书。最后山东宝鼎公司中标第二标段，中标价820多万元，由田忠涛负责施工；聊城润华公司中标第三标段，中标价308万元，由詹洪水负责施工。 （5）被告人詹洪水供述，2016年下半年，向田忠涛借公司资质投标武城县古贝春大街排水管网工程项目，由田忠涛负责借山东宝鼎公司、聊城润华公司两个公司资质以及报价、预算和制作标书，詹洪水负责筹集投标保证金、履约保证金。山东宝鼎公司中标第二标段，中标金额800万元左右，由田忠涛负责施工；聊城润华公司中标第三标段，中标金额310万元左右，由詹洪水负责施工。 4．视听资料、电子数据 （1）调取韩某的电子数据资料光盘证明，武城县公安局民警在韩某处调取了武城县古贝春大街排水管网工程的投标预算电子版数据。 （2）调取王某的电子数据资料光盘证明，武城县公安局民警在王某邮箱ylm×××＠163．com调取的邮件，系北京中泽泰公司和德州方源公司关于“武城县古贝春大街排水管网工程”投标该工程的预算。 二、2017年4月，山东省武城县2016年度高标准农田（郝王庄、四女寺）建设项目施工工程对外招标，招标人为武城县土地开发整理中心，招标代理机构为山东德勤招标评估造价咨询有限公司。被告人寇长清、郭华威为达到能参与投标并提高中标概率的目的，通过被告人赵振勇借用四家公司资质参与投标，被告人赵振勇明知被告人寇长清借用资质投标该项目，仍为寇长清借用山东舜阳建设工程有限公司、山东朝阳市政工程有限公司、山东睿航建设工程有限公司、济宁市顺通市政工程有限公司四家资质；被告人寇长清还通过张合民借用山东益通安装有限公司的资质，由被告人郭华威制作预算和标书，由被告人寇长清确定报价、并通过赵振勇支付投标保证金及相关费用等形式，幕后操作上述公司对武城县2016年度高标准农田（郝王庄、四女寺）建设项目施工工程进行投标。最终被告人寇长清控制的山东朝阳市政工程有限公司以416.31577万元中标该工程第二标段。 三、2015年3月，山东省武城县2014年高标准基本农田建设施工项目对外招标，招标人为武城县土地开发整理中心，招标代理机构为山东兴联招标有限公司。 （一）被告人田忠涛、詹洪水为达到能参与投标并提高中标概率的目的，通过被告人杜志恒借用两家公司资质参与投标，被告人杜志恒在明知田忠涛借用资质参与投标该项目的情况下，为田忠涛借用河北景泰建筑工程有限公司和河北衡水第二建筑工程有限责任公司两家公司资质参与投标。被告人田忠涛负责确定项目报价、制作预算及标书，被告人詹洪水负责提供投标保证金及相关费用等形式，幕后操纵上述公司对武城县2014年高标准基本农田建设项目施工项目进行投标。最终被告人田忠涛、詹洪水、杜志恒控制的河北景泰建筑工程有限公司以625.364629万元中该项目第二标段。 （二）被告人寇长清、张连军、祖志邦为达到能参与投标并提高中标概率的目的，主动联系山东港基建设集团有限公司、山东省青州市水利建筑总公司、山东省青州市黑虎山水库水利工程建筑安装公司和山东泰银建设有限公司，借用四家公司资质参与投标。被告人张连军负责联系四家公司借用资质等事宜，被告人寇长清确定报价并找人制作预算及标书，被告人寇长清、张连军、祖志邦三人共同筹集支付投标保证金及相关费用，幕后操作上述公司对武城县2014年高标准基本农田建设施工项目进行投标。最终被告人寇长清、张连军、祖志邦控制的山东港基建设集团有限公司以618.118637万元中标该项目的第一标段；山东省青州市水利建筑总公司以1241.835593万元中标该项目的第三标段。 另查明：2017年6月2日，寇长清等人串通投标一案由武城县人民检察院移交武城县公安局办理，寇长清、田忠涛、詹洪水、王惠宣、祖志邦分别于2017年6月1日、6月6日、6月6日、6月7日、6月14日被武城县人民检察院干警带至检察院办案工作区，后分别于6月2日、7日、7日、8日、15日又被武城县公安局民警带至武城县公安局。2017年6月1日，郭华威经电话传唤到武城县人民检察院接受传唤，6月2日，从武城县人民检察院被武城县公安局民警带到武城县公安局。2017年7月9日，武城县公安局民警在济南市高新区明湖白鹭郡小区将赵振勇抓获归案。2017年7月19日，武城县公安局民警在山东省乐陵市福斯特管业将张连军抓获。2017年8月1日，杜志恒经武城县公安民警电话传唤到河北省衡水市桃城区和平路派出所后被武城县公安局民警带到武城县公安局。 上述事实，有原审举证、质证的投标公司的资质证明、银行账户交易明细、被告人户籍证明、抓获经过等书证，郜某某、杨某某、李某某、宋某某、高某、宋某某、张某某、李某、李某、李某某、孙某、杨某某、张某某、刘某某、郗某、刘某、魏某某、王某某、高某某及房某某、刘某、许某、赵某某、李某、杨某、杜某某、赵某、吕某、亚某某、穆某某、邓某某、武某某、赵某等证人证言，调取的视听资料、电子数据。被告人寇长清、郭华威、田忠涛、詹洪水、张连军、祖志邦、杜志恒、赵振勇对串通投标犯罪事实供认不讳。上述证据相互印证，予以确认。 原审法院认为，被告人寇长清、郭华威、田忠涛、詹洪水、张连军、祖志邦、杜志恒、赵振勇相互串通投标报价，严重违反公平竞争和诚实守信的社会主义市场经济原则，损害国家、集体、公民的合法利益，损害招标人及其他投标人利益，情节严重，其行为均构成串通投标罪；被告人王惠宣身为招标代理机构负责人，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为构成非国家工作人员受贿罪。依照《中华人民共和国刑法》第二百二十三条、第一百六十三条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一、二、三款、第六十四条之规定，以被告人寇长清犯串通投标罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币六万元；以被告人田忠涛犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币四万元；以被告人詹洪水犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币四万元；以被告人张连军犯串通投标罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币四万元；以被告人祖志邦犯串通投标罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币四万元；以被告人郭华威犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二万元；以被告人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月，并处罚金人民币十万元；以被告人杜志恒犯串通投标罪，免予刑事处罚；以被告人赵振勇犯串通投标罪，免予刑事处罚。被告人王惠宣受贿的7万元予以追缴并没收。 宣判后，检察机关提出抗诉。抗诉理由是：原审判决适用法律错误，量刑不当。山东省武城县人民法院（2017）鲁1428刑初111号刑事判决，以被告人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月，并处罚金人民币十万元。对照《中华人民共和国刑法》第一百六十三条第一款之规定“公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产”。该条款并未对非国家工作人员受贿罪判处罚金作出规定，故对被告人王惠宣判处罚金属适用法律错误，量刑不当。 被告人王惠宣的上诉理由及二审辩护人的辩护意见：原审判决适用法律错误，刑法第一百六十三条中并未规定对非国家工作人员受贿罪并处罚金刑罚，请求二审法院依法改判。 二审审理查明的事实、证据与一审相同。 关于抗诉机关“山东省武城县人民法院（2017）鲁1428刑初111号刑事判决，以被告人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月，并处罚金人民币十万元。原审判决适用法律错误，量刑不当”的抗诉意见。经查，原审法院以被告人王惠宣犯非国家工作人员受贿罪，判处罚金人民币十万元，确属适用法律错误。抗诉机关的抗诉意见成立，应予支持。 关于上诉人王惠宣及辩护人“原审判决适用法律错误，刑法第一百六十三条第一款中并未规定对非国家工作人员受贿罪并处罚金刑罚，请求二审法院依法改判”。经查，上诉人王惠宣及辩护人的辩护意见符合刑法规定，上诉人王惠宣的上诉理由及辩护人的辩护意见成立，应予采纳。 ","cpfxgc":"本院认为，上诉人王惠宣身为招标代理机构负责人，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为构成非国家工作人员受贿罪。原审被告人寇长清、郭华威、田忠涛、詹洪水、张连军、祖志邦、杜志恒、赵振勇相互串通投标报价，严重违反公平竞争和诚实守信的社会主义市场经济原则，损害国家、集体、公民的合法利益，损害招标人及其他投标人利益，情节严重，其行为均构成串通投标罪；上诉人王惠宣的上诉理由、辩护人的辩护意见及抗诉机关的抗诉意见均符合刑法规定，均予支持。原审判决认定事实清楚、定罪准确、审判程序合法，量刑不当，应予纠正。依照《中华人民共和国刑法》第二百二十三条、第一百六十三条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一、二、三款、第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下：","pjjg":" 一、维持山东省武城县人民法院（2017）鲁1428刑初111号刑事判决第一、二、三、四、五、六、八、九、十项和第七项定罪及量刑的判处拘役四个月，缓刑八个月部分； 二、撤销山东省武城县人民法院（2017）鲁1428刑初111号刑事判决量刑的罚金部分； 三、上诉人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月。（缓刑考验期限，从判决确定之日起计算） 本判决为终审判决。","qw":"山东省德州市中级人民法院 刑事判决书 （2018）鲁14刑终121号 抗诉机关山东省武城县人民检察院。 上诉人（原审被告人）王惠宣，曾用名王晶，女，汉族，1973年2月10日出生于山东省德州市，大专文化，山东环宇项目管理有限公司德州分公司经理，户籍所在地山东省德州市德城区，住山东省德州市德城区。2017年6月8日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年7月8日被逮捕，2017年9月29日被山东省武城县人民检察院取保候审。2017年10月24日被山东省武城县人民法院取保候审。 辩护人于健生、陶玉荣，山东天衢律师事务所律师。 原审被告人寇长清，女，汉族，1973年11月3日出生于黑龙江省林口县，初中文化，个体承揽工程，户籍所在地山东省德州市德城区，住德州市。2017年6月2日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年7月8日被逮捕，2017年8月11日被山东省武城县公安局取保候审。2017年10月24日被山东省武城县人民法院取保候审。 原审被告人郭华威，男，汉族，1986年9月16日出生于山东省德州市德城区，高中文化，北京中泽泰公司德州分公司经理，户籍所在地山东省德州市德城区，住德州市德城区。2017年6月2日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年7月7日被山东省武城县公安局取保候审。2017年10月24日被山东省武城县人民法院取保候审。 原审被告人田忠涛，男，汉族，1964年9月5日出生于河北省故城县，初中文化，个体承揽工程，户籍所在地河北省故城县，住武城县。2017年6月7日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年7月8日被逮捕，2017年8月29日被山东省武城县公安局取保候审。2017年10月24日被山东省武城县人民法院取保候审。 原审被告人詹洪水，男，汉族，1960年10月17日出生于山东省武城县，初中文化，个体承揽工程，户籍所在地山东省武城县，现住武城县。2017年6月7日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年7月8日被逮捕，2017年8月29日被山东省武城县公安局取保候审。2017年10月24日被山东省武城县人民法院取保候审。 原审被告人张连军，曾用名张官庆，男，汉族，1975年10月16日出生于山东省宁津县，初中文化，个体承揽工程，户籍所在地山东省宁津县，住山东省乐陵市。2017年19日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年8月14日被山东省武城县公安局取保候审。2017年10月25日被山东省武城县人民法院取保候审。 原审被告人祖志邦，男，汉族，1968年4月28日出生于山东省武城县，小学文化，个体承揽工程，户籍所在地山东省武城县，住武城县。2017年6月15日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年6月16日被山东省武城县公安局取保候审，2017年7月4日被监视居住，2017年7月8日被山东省武城县公安局取保候审。2017年10月24日被山东省武城县人民法院取保候审。 原审被告人杜志恒，男，汉族，1972年3月2日出生于河北省景县，中专文化，衡水市宝云监视投资有限公司职员，户籍所在地河北省衡水市，住衡水市桃城区。2017年8月1日因涉嫌犯串通投标罪被山东省武城县公安局刑事拘留，2017年8月25日被山东省武城县公安局取保候审。2017年10月24日被山东省武城县人民法院取保候审。 原审被告人赵振勇，男，汉族，1989年10月9日出生山东省武城县，大学文化，国和建设集团有限公司职员，户籍所在地山东省武城县，住济南市高新区。2017年7月9日因涉嫌犯串通投标罪被山东省武城县人民检察院批准逮捕，2017年9月29日被山东省武城县人民检察院取保候审。2017年10月24日被山东省武城县人民法院取保候审。 山东省武城县人民法院审理山东省武城县人民检察院指控被告人寇长清、郭华威、田忠涛、詹洪水、张连军、祖志邦、杜志恒、赵振勇犯串通投标罪，被告人王惠宣犯非国家工作人员受贿罪一案，山东省武城县人民法院于2018年1月23日作出（2017）鲁1428刑初111号刑事判决。宣判后，山东省武城县人民检察院提出抗诉，被告人王惠宣不服，提出上诉。本院受理后依法组成合议庭，于2018年7月26日公开开庭进行了审理。山东省德州市人民检察院指派检察员王丽丽、邢晓文出庭履行职务，上诉人王惠宣及辩护人于健生到庭参加诉讼。现已审理终结。 原审判决认定： 一、2016年9月，山东省武城县城区水污染综合治理工程--第二部分暨武城县古贝春大街排水管网工程对外招标，招标人为武城县卓越市政工程有限公司，招标代理机构为山东环宇招标代理公司。 （一）被告人寇长清、郭华威为达到能参与投标并提高中标概率的目的，借用北京中泽泰建设工程有限公司（以下简称：北京中泽泰公司）和德州方源路桥工程有限公司（以下简称：德州方源公司）两家公司资质参与投标并自行制作预算和标书，采取支付投标保证金及相关费用等形式，控制报价、幕后操作上述公司对武城县古贝春大街排水管网工程进行投标。被告人寇长清为达到中标的目的，找到招标代理机构的负责人王惠宣，向被告人王惠宣告知其借用两家公司的资质进行投标并进行贿赂，被告人王惠宣在招标过程中明知寇长清借用两家公司资质进行投标的情况下仍允许寇长清进行投标，并先后两次收受寇长清给予的现金5万元和2万元，共计7万元。最终被告人寇长清控制的德州方源公司以740.110851万元中标该工程第一标段、北京中泽泰公司以385.503349万元中标该工程第五标段。 （二）被告人田忠涛、詹洪水为达到能参与投标并提高中标率的目的，由田忠涛负责借用山东宝鼎建设有限公司（以下简称：山东宝鼎公司）和聊城润华市政园林有限公司（以下简称：聊城润华公司）两家公司资质参与投标并自行制作预算和标书，由詹洪水支付投标保证金及相关费用，被告人田忠涛和詹洪水商议后共同控制报价、幕后操纵上述公司对武城县古贝春大街排水管网工程进行投标。最终被告人田忠涛和詹洪水控制的山东宝鼎公司以822.768927万元中标该工程第二标段、聊城润华公司以308.885815万元中标该工程第三标段。 上述事实，有原审举证、质证的下列证据证实： 1．书证 （1）山东中咨建成招标有限公司德州分公司营业执照、机构信用代码证、开户许可证、合作协议、德州市市级政府采购业务联系人授权书及该公司历史明细账目证明，山东中咨建成招标有限公司与王惠宣签订合作协议，由王惠宣负责该单位在德州市政府采购项目的一切活动。山东中咨建成招标有限公司德州分公司营业执照登记的负责人为赵芸。 （2）山东环宇项目管理有限公司德州分公司营业执照、企业变更情况、开户许可证、协议书、交易明细账目及代理服务费明细表、收据等资料证明，山东环宇招标有限公司与王惠宣于2016年3月签订合作协议，在德州市成立山东环宇招标有限公司德州分公司，由王惠宣负责全部事宜，2016年12月30日变更为山东环宇项目管理有限公司德州分公司。2016年，代理招标的武城县城区水污染综合治理工程第二部分即武城县古贝春大街排水管网工程，收取中标单位北京中泽泰公司郭华威转账代理费4700元；德州方源公司转账代理费8700元；山东宝鼎公司代理费现金9800元；聊城润华公司代理费现金3800元。 （3）北京中泽泰公司营业执照、建筑企业资质证书、投标文件、中标通知书、政府采购合同、郭华威中国建设银行卡交易明细、寇长清中国工商银行卡交易明细、中国工商银行的北京中泽泰公司账户、郭华威账户分别与武城县公共资源交易中心德州银行账户、武城县卓越市政工程有限公司中国银行账户的业务回单证明，武城县城区水污染综合治理工程第二部分即武城县古贝春大街排水管网工程的招标单位是武城县卓越市政工程有限公司，招标代理机构是山东环宇招标有限公司，北京中泽泰公司投标该项目的一、二、五标段，投标保证金共计45万元，系由寇长清的账户转给郭华威，郭华威转给北京中泽泰公司再转到武城县公共资源交易中心账户，北京中泽泰公司中标该项目第五标段，中标金额为385.503349万元。 （4）德州方源公司营业执照、建筑企业资质证书、投标文件、中标通知书、政府采购合同、德州方源公司中国建设银行账户存款明细、寇长清德州银行及中国建设银行账户交易明细、陈章杰中国建设银行账户交易明细、郭华威中国建设银行卡的交易明细清单以及以上账户与武城县公共资源交易中心德州银行卡、武城县卓越市政工程有限公司中国银行账户的交易往来电子回执证明，德州方源公司投标武城县古贝春大街排水管网工程的一、二、五标段，投标保证金共计45万元，系由寇长清的德州银行账户转入德州方源公司账户再转到武城县公共资源交易中心账户。德州方源公司中标该项目第一标段，中标金额为740.110851万元。 （5）山东宝鼎公司及聊城润华公司的营业执照、建筑企业资质证书、安全生产许可证、企业变更情况及工程项目承包责任合同、投标文件、王永明、詹洪水、田忠涛及陈金慧（聊城润华会计）的中国工商银行账户明细清单、宋金华中国工商银行及中国建设银行账户明细、山东宝鼎公司中国银行账户明细、聊城润华公司华夏银行账户明细、山东宝鼎和聊城润华公司账户的业务电子回单及山东宝鼎公司出具的说明等资料证明，武城县古贝春大街排水管网工程共计5个标段，山东宝鼎公司和聊城润华公司分别投标了该工程的5个标段，每个公司的投标保证金为78万元。投标保证金的来源为王永明转给詹洪水再转到武城县公共资源交易中心德州银行账户。山东宝鼎公司中标该工程二标段，中标金额822.768927万元，聊城润华公司中标第三标段，中标金额为308.885815万元。 2．证人证言 （1）陈某某证明，2016年9月，被告人寇长清借用郭华威的北京中泽泰公司资质、陈某某的德州方源公司资质，在武城县古贝春大街排水网招标过程中投标该项目的一、二、五标段，投标保证金45万元是寇长清转给陈后又通过公司账户转到了武城县公共资源交易中心账号。德州方源公司的报价、标书、预算都是寇长清作的，德州方源公司中标第一标段，中标价是740多万元，该标段寇长清转包给平原县的吴志远施工；北京中泽泰中标第五标段，中标价300多万元，该标段由寇长清施工。 （2）吴某某证明，2017年2月，德州方源公司中标的武城县古贝春大街排水管网工程第一标段工程由吴某某施工，吴某某向德州方源公司交纳合同金额1％的管理费。 （3）苏某某证明，2016年9月，郭华威提供控制价和下浮点数，苏某某为其作了北京中泽泰公司在武城县古贝春大街排水管网工程三个标段的预算，收2000多元的费用。 （4）王某证明，2016年10月，寇长清找王某作了北京中泽泰公司和德州方源公司投标武城县古贝春大街排水管网工程一、二、五段的标书。两个公司的预算是寇长清通过邮箱sdd×××＠126．com发来的，制作标书的资料是郭华威和陈某某发来的，事后寇长清给其5000元制标书费用。 （5）陈某某证明，武城县古贝春大街管网工程是武城县城区水污染综合治理工程中的第二部分共五个标段，该工程的牵头单位是武城县执法局，武城县卓越市政工程有限公司是项目法人。招标代理机构是山东环宇招标有限公司，负责人是一姓王的女士。山东环宇公司开标前负责编制招标文件和接受投标单位的报名，开标时负责开启招标文件、协助检查投标单位资质和汇总专家打分，中标公示后负责发放中标通知书。中标单位：第一标段是德州方源公司；第二标段是山东宝鼎公司；第三标段是聊城润华公司；第四标段是山东科信达建筑安装有限公司；第五标段是北京中泽泰公司。其中德州方源中标金额740.110851万元，北京中泽泰中标金额385.503349万元。 （6）张某某证明，自2015年底开始在山东环宇项目管理有限公司德州分公司上班，其负责招标代理，工作的地方也是山东中咨建成招标有限公司德州分公司。其中，环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，但这两家公司的老板实际都是王惠宣。2016年10月份，该公司代理的武城县古贝春大街排水管网工程的招标项目，其与王立霞、王玉林一组负责的这个项目，代理费是按照招标文件上的规定收取的，没有依照发改委的规定计算代理费。2016年底，王惠宣将张某某叫到办公室给了3000元钱奖金。 （7）翟某某证明，自2015年4月在山东中咨建招标公司德州分公司担任出纳和招聘工作，该公司法人是赵某。2016年3月以来，山东环宇招标有限公司德州分公司的出纳工作也由其负责。山东环宇项目管理有限公司德州分公司，法人是王某某，两公司的实际负责人都是王惠宣。2016年10月份，王惠宣没有给其5万元现金让放在保险柜里。并证明了2016年12月至2017年2月，两公司对公账户现金的支取情况。 （8）王某某证明，自2015年3月在山东环宇项目管理有限公司德州分公司上班，其工作的地方也是山东中咨建成招标有限公司德州分公司，环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，这两家公司的老板实际都是王惠宣。2016年9月或10月份，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目，当时王某某和王某某、张某某一组，负责的这个项目，项目代理费是按招标文件上的规定收取的代理费，2016年底王惠宣将其叫到办公室给了5000元钱奖金。 （9）侯某某证明，自2014年7月在山东中咨建成招标有限公司德州分公司上班，工作的地方也是山东环宇项目管理有限公司德州分公司。环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，这两家公司的老板实际都是王惠宣。2016年下半年，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目，2016年底，王惠宣发给其5000元奖金。 （10）赵某证明，2012年7月，其在山东中咨建成招标有限公司德州分公司上班负责招标代理，是公司法人。2016年上半年，该公司又以山东环宇项目管理有限公司德州分公司名义接项目，这两家公司的老板实际上都是王惠宣。2016年10月，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目。每年过年时公司都发奖金，2016年年底时王惠宣给了10000元奖金。 （11）王某某证明，2012年8月，其在山东中咨建成招标有限公司德州分公司上班，环宇德州分公司的法人是王某某，中咨建成德州分公司的法人是赵某，这两家公司的老板实际都是王惠宣。2016年，环宇德州分公司代理的武城县古贝春大街排水管网工程的招标项目，这个项目自己没有参与，2016年快过年时，王惠宣给了其10000元奖金。 （12）苏某某证明，其是山东宝鼎公司的总经理，2016年下半年，田忠涛借用宝鼎公司资质投标武城县古贝春大街排水管网五个标段的工程，田忠涛作的预算和报价，苏某某根据预算作了标书，78万的投标保证金和中标工程第二标段的82万履约保证金是田忠涛交的。 （13）王某某证明，其是山东宝鼎公司的员工，2017年4月10日，接替高士栋担任古贝春大街排水管网工程第二标段的项目经理，负责工程的安全、质量和进度等方面的管理。 （14）苏某某证明，2016年下半年，田忠涛借用山东宝鼎公司资质投标武城县古贝春大街五个标段的工程，苏某某根据田忠涛作的预算和报价制作了标书，78万的投标保证金和中标工程第二标段的82万履约保证金都是田忠涛交的。中标段施工的人工费、材料费、设备等相关费用都由田忠涛负责，田忠涛给其公司百分之二的管理费。 （15）高某某证明，2016年10月，高士栋按照山东宝鼎公司市场部经理苏某某的指示，与李某某到武城县参加古贝春大街排水管网工程的开标程序。山东宝鼎公司投标了工程的五个标段，中标第二标段。该标段是由田忠涛干的，因为田忠涛借其公司资质投的标，其公司只负责收取管理费。 （16）李某某证明，2016年10月，李某某按照山东宝鼎公司市场部经理苏某某的指示，与高某某到武城县参加古贝春大街排水管网工程的开标程序，后来听说公司中了工程的第二标段。 （17）何某证明，其系聊城润华公司员工，当时参与了武城县古贝春大街排水管网工程开标和施工。开标时只是负责把相关证件带到开标现场，后公司中标第三标段，金额300多万，其是该标段的项目经理。 （18）王某某证明，其是聊城润华公司办公室主任，2016年下半年，田忠涛借用润华的资质投标武城县古贝春大街排水管网工程5个标段，中标了该工程第三标段，中标金额300多万元。其中报价、预算、标书制作都是田忠涛负责的，保证金和履约保证金也是田忠涛提供的。中标工程段也是田忠涛负责施工，自负盈亏，公司只是负责出借资质、配合投标、收取百分之二的管理费等。 （19）陈某某证明，其是聊城润华公司的会计，聊城润华公司与田忠涛之间有资金业务往来。 （20）韩某证明，2016年10月，韩某按照田忠涛提供的报价作了两个公司在武城县古贝春大街排水管网工程五个标段的预算和其中一个公司的标书。共收取了田忠涛5000元左右的费用。 （21）郑某某证明，郑某某曾用名王某某，詹洪水为投标武城县古贝春大街排水管网工程，从郑某某处借款120万元用于交纳投标保证金，一个月后，詹洪水还给郑某某120万元本金、2万元利息。 （22）宋某某证明，詹洪水妻子是宋某某亲表姐，2016年11月下旬，詹洪水向宋金华借款100万元，说是干工程用。2017年4月20日，詹洪水将100万元本金和利息返还，听说詹洪水干的是武城县古贝春大街排水管网工程。 3．被告人的供述和辩解 （1）被告人寇长清供述，2016年9月份，武城县古贝春大街管网工程进行招标，寇长清为增加中标的概率，分别通过郭华威、陈章杰借到北京中泽泰公司和德州方源公司的资质进行投标该工程的1、2、5标段。这两家公司的报价和下浮点数都是寇长清定的，投标保证金及履约保证金是寇长清出的，这两个公司的预算和标书都是郭华威找人作的。为能中标，给负责招标的代理机构山东环宇招标有限公司经理王晶（即王惠宣）7万元的好处费，并告诉王晶借用了北京中泽泰公司和德州方源公司的资质参与投标。最后德州方源公司中的第一标段，北京中泽泰公司中的第五标段，第一标段中标价是740万元，第五标段中标价是385万。寇长清干的5标段，1标段转包给吴志远。 （2）被告人郭华威供述，寇长清在武城县承揽过两个工程，第一个工程是2016年10月份的武城县古贝春大街排水网工程，工程共有五个标段，寇长清借用北京中泽泰公司和德州方源公司两家公司的资质投的是第一、二、五标段。在该项目中，寇长清告知郭华威其送给招标公司负责人王晶现金5万元，中标后寇长清给郭华威说招标代理公司嫌钱送的少，还要给王晶送5万元，不知送没送。由寇长清确定这两个公司的报价，郭华威找苏某某为这两个公司作的预算，找王某作的标书。投标保证金和履约保证金都是寇长清出的，北京中泽泰中的是第五个标段，金额385万元，寇长清自己干的；德州方源公司中的是第一个标段，金额740万元。这个标段寇长清让郭华威找人转包给吴某某，寇长清从中提了20万元。 （3）被告人王惠宣供述，其曾用名王晶，是山东中咨建成招标有限公司德州分公司和山东环宇项目管理有限公司德州分公司的经理，即实际负责人。2016年，山东环宇招标代理公司代理武城县古贝春大街排水管网工程的招投标项目，招标报名后寇长清找到王惠宣，给王惠宣说了一家叫“北京”的公司，意思是让这家公司中标，还说没说其他公司记不清了，反正自己知道这个行业必须一个人找几家公司投标，王惠宣答应给寇长清帮忙。王惠宣在代理这个招标工程中共收过寇长清2次钱，第一次是中标结果出来后寇长清到王惠宣办公室送了5万元现金；第二次是拿中标通知书期间，寇长清来拿2家公司通知书，王惠宣知道其借用多家公司资质投标后，便让自己的员工给寇长清打电话说交的代理费少。在一次吃饭时，寇长清又送给王惠宣2万元现金。王惠宣收的这7万元都没有入公司的账。 （4）被告人田忠涛供述，2016年9月，其借用山东宝鼎公司、聊城润华公司的资质，并找韩某作了两个公司的工程投标预算及聊城润华公司的标书，山东宝鼎公司根据韩某作的工程投标预算自己作的标书。最后山东宝鼎公司中标第二标段，中标价820多万元，由田忠涛负责施工；聊城润华公司中标第三标段，中标价308万元，由詹洪水负责施工。 （5）被告人詹洪水供述，2016年下半年，向田忠涛借公司资质投标武城县古贝春大街排水管网工程项目，由田忠涛负责借山东宝鼎公司、聊城润华公司两个公司资质以及报价、预算和制作标书，詹洪水负责筹集投标保证金、履约保证金。山东宝鼎公司中标第二标段，中标金额800万元左右，由田忠涛负责施工；聊城润华公司中标第三标段，中标金额310万元左右，由詹洪水负责施工。 4．视听资料、电子数据 （1）调取韩某的电子数据资料光盘证明，武城县公安局民警在韩某处调取了武城县古贝春大街排水管网工程的投标预算电子版数据。 （2）调取王某的电子数据资料光盘证明，武城县公安局民警在王某邮箱ylm×××＠163．com调取的邮件，系北京中泽泰公司和德州方源公司关于“武城县古贝春大街排水管网工程”投标该工程的预算。 二、2017年4月，山东省武城县2016年度高标准农田（郝王庄、四女寺）建设项目施工工程对外招标，招标人为武城县土地开发整理中心，招标代理机构为山东德勤招标评估造价咨询有限公司。被告人寇长清、郭华威为达到能参与投标并提高中标概率的目的，通过被告人赵振勇借用四家公司资质参与投标，被告人赵振勇明知被告人寇长清借用资质投标该项目，仍为寇长清借用山东舜阳建设工程有限公司、山东朝阳市政工程有限公司、山东睿航建设工程有限公司、济宁市顺通市政工程有限公司四家资质；被告人寇长清还通过张合民借用山东益通安装有限公司的资质，由被告人郭华威制作预算和标书，由被告人寇长清确定报价、并通过赵振勇支付投标保证金及相关费用等形式，幕后操作上述公司对武城县2016年度高标准农田（郝王庄、四女寺）建设项目施工工程进行投标。最终被告人寇长清控制的山东朝阳市政工程有限公司以416.31577万元中标该工程第二标段。 三、2015年3月，山东省武城县2014年高标准基本农田建设施工项目对外招标，招标人为武城县土地开发整理中心，招标代理机构为山东兴联招标有限公司。 （一）被告人田忠涛、詹洪水为达到能参与投标并提高中标概率的目的，通过被告人杜志恒借用两家公司资质参与投标，被告人杜志恒在明知田忠涛借用资质参与投标该项目的情况下，为田忠涛借用河北景泰建筑工程有限公司和河北衡水第二建筑工程有限责任公司两家公司资质参与投标。被告人田忠涛负责确定项目报价、制作预算及标书，被告人詹洪水负责提供投标保证金及相关费用等形式，幕后操纵上述公司对武城县2014年高标准基本农田建设项目施工项目进行投标。最终被告人田忠涛、詹洪水、杜志恒控制的河北景泰建筑工程有限公司以625.364629万元中该项目第二标段。 （二）被告人寇长清、张连军、祖志邦为达到能参与投标并提高中标概率的目的，主动联系山东港基建设集团有限公司、山东省青州市水利建筑总公司、山东省青州市黑虎山水库水利工程建筑安装公司和山东泰银建设有限公司，借用四家公司资质参与投标。被告人张连军负责联系四家公司借用资质等事宜，被告人寇长清确定报价并找人制作预算及标书，被告人寇长清、张连军、祖志邦三人共同筹集支付投标保证金及相关费用，幕后操作上述公司对武城县2014年高标准基本农田建设施工项目进行投标。最终被告人寇长清、张连军、祖志邦控制的山东港基建设集团有限公司以618.118637万元中标该项目的第一标段；山东省青州市水利建筑总公司以1241.835593万元中标该项目的第三标段。 另查明：2017年6月2日，寇长清等人串通投标一案由武城县人民检察院移交武城县公安局办理，寇长清、田忠涛、詹洪水、王惠宣、祖志邦分别于2017年6月1日、6月6日、6月6日、6月7日、6月14日被武城县人民检察院干警带至检察院办案工作区，后分别于6月2日、7日、7日、8日、15日又被武城县公安局民警带至武城县公安局。2017年6月1日，郭华威经电话传唤到武城县人民检察院接受传唤，6月2日，从武城县人民检察院被武城县公安局民警带到武城县公安局。2017年7月9日，武城县公安局民警在济南市高新区明湖白鹭郡小区将赵振勇抓获归案。2017年7月19日，武城县公安局民警在山东省乐陵市福斯特管业将张连军抓获。2017年8月1日，杜志恒经武城县公安民警电话传唤到河北省衡水市桃城区和平路派出所后被武城县公安局民警带到武城县公安局。 上述事实，有原审举证、质证的投标公司的资质证明、银行账户交易明细、被告人户籍证明、抓获经过等书证，郜某某、杨某某、李某某、宋某某、高某、宋某某、张某某、李某、李某、李某某、孙某、杨某某、张某某、刘某某、郗某、刘某、魏某某、王某某、高某某及房某某、刘某、许某、赵某某、李某、杨某、杜某某、赵某、吕某、亚某某、穆某某、邓某某、武某某、赵某等证人证言，调取的视听资料、电子数据。被告人寇长清、郭华威、田忠涛、詹洪水、张连军、祖志邦、杜志恒、赵振勇对串通投标犯罪事实供认不讳。上述证据相互印证，予以确认。 原审法院认为，被告人寇长清、郭华威、田忠涛、詹洪水、张连军、祖志邦、杜志恒、赵振勇相互串通投标报价，严重违反公平竞争和诚实守信的社会主义市场经济原则，损害国家、集体、公民的合法利益，损害招标人及其他投标人利益，情节严重，其行为均构成串通投标罪；被告人王惠宣身为招标代理机构负责人，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为构成非国家工作人员受贿罪。依照《中华人民共和国刑法》第二百二十三条、第一百六十三条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一、二、三款、第六十四条之规定，以被告人寇长清犯串通投标罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币六万元；以被告人田忠涛犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币四万元；以被告人詹洪水犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币四万元；以被告人张连军犯串通投标罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币四万元；以被告人祖志邦犯串通投标罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币四万元；以被告人郭华威犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二万元；以被告人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月，并处罚金人民币十万元；以被告人杜志恒犯串通投标罪，免予刑事处罚；以被告人赵振勇犯串通投标罪，免予刑事处罚。被告人王惠宣受贿的7万元予以追缴并没收。 宣判后，检察机关提出抗诉。抗诉理由是：原审判决适用法律错误，量刑不当。山东省武城县人民法院（2017）鲁1428刑初111号刑事判决，以被告人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月，并处罚金人民币十万元。对照《中华人民共和国刑法》第一百六十三条第一款之规定“公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产”。该条款并未对非国家工作人员受贿罪判处罚金作出规定，故对被告人王惠宣判处罚金属适用法律错误，量刑不当。 被告人王惠宣的上诉理由及二审辩护人的辩护意见：原审判决适用法律错误，刑法第一百六十三条中并未规定对非国家工作人员受贿罪并处罚金刑罚，请求二审法院依法改判。 二审审理查明的事实、证据与一审相同。 关于抗诉机关“山东省武城县人民法院（2017）鲁1428刑初111号刑事判决，以被告人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月，并处罚金人民币十万元。原审判决适用法律错误，量刑不当”的抗诉意见。经查，原审法院以被告人王惠宣犯非国家工作人员受贿罪，判处罚金人民币十万元，确属适用法律错误。抗诉机关的抗诉意见成立，应予支持。 关于上诉人王惠宣及辩护人“原审判决适用法律错误，刑法第一百六十三条第一款中并未规定对非国家工作人员受贿罪并处罚金刑罚，请求二审法院依法改判”。经查，上诉人王惠宣及辩护人的辩护意见符合刑法规定，上诉人王惠宣的上诉理由及辩护人的辩护意见成立，应予采纳。 本院认为，上诉人王惠宣身为招标代理机构负责人，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为构成非国家工作人员受贿罪。原审被告人寇长清、郭华威、田忠涛、詹洪水、张连军、祖志邦、杜志恒、赵振勇相互串通投标报价，严重违反公平竞争和诚实守信的社会主义市场经济原则，损害国家、集体、公民的合法利益，损害招标人及其他投标人利益，情节严重，其行为均构成串通投标罪；上诉人王惠宣的上诉理由、辩护人的辩护意见及抗诉机关的抗诉意见均符合刑法规定，均予支持。原审判决认定事实清楚、定罪准确、审判程序合法，量刑不当，应予纠正。依照《中华人民共和国刑法》第二百二十三条、第一百六十三条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一、二、三款、第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下： 一、维持山东省武城县人民法院（2017）鲁1428刑初111号刑事判决第一、二、三、四、五、六、八、九、十项和第七项定罪及量刑的判处拘役四个月，缓刑八个月部分； 二、撤销山东省武城县人民法院（2017）鲁1428刑初111号刑事判决量刑的罚金部分； 三、上诉人王惠宣犯非国家工作人员受贿罪，判处拘役四个月，缓刑八个月。（缓刑考验期限，从判决确定之日起计算） 本判决为终审判决。 审判长蔡学英 审判员邹法东 审判员孙文成 二〇一八年八月二十一日 书记员李国旭","writId":"067ec0598200800ce04bcdbe4dfcbc35723","writName":"王惠宣、寇长清串通投标二审刑事判决书"}
