{"ajId":"7052d628-82a8-4452-abe9-32a697dcddce","ajName":"被告人刘志乔危险驾驶罪一案","ajjbqk":" 长沙市开福区人民检察院指控，2019年9月13日1时55分许，被告人刘志乔酒后驾驶牌号为湘H＊＊＊＊＊小型汽车从长沙市开福区四方坪出发沿三一大道由西往东行驶至三一大道浏阳河桥路段时被正在执勤的民警查获。经现场呼气酒精测试，刘志乔的检测结果为129毫克／100毫升。交警随即将刘志乔带至解放军921医院提取血样。经长沙市公安局物证鉴定中心检验，刘志乔血液中的乙醇含量为155.6毫克／100毫升。 案发后，被告人刘志乔如实供述了自己的罪行。 公诉机关就上述事实提供了接报案件登记表、到案经过、户籍证明、无犯罪记录信息、呼气式酒精测试单、驾驶人及机动车信息资料、血样提取登记表、公安交通管理行政处罚决定书、指认饮酒现场照片、证人赵某某的证言、被告人刘志乔的供述和辩解、检验报告、视听资料等证据，并认为被告人刘志乔具有坦白情节，建议以危险驾驶罪判处被告人刘志乔拘役二个月，并处罚金，如符合社区矫正条件，可适用缓刑。 被告人刘志乔对指控的事实、罪名及量刑建议没有异议且签字具结，在本庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人刘志乔犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。结合被告人刘志乔的犯罪事实、犯罪情节及一贯表现，本院决定对被告人刘志乔从轻处罚并适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第七十六条之规定，判决如下：","pjjg":" 被告人刘志乔犯危险驾驶罪，判处拘役二个月，宣告缓刑四个月，并处罚金人民币四千元（缓刑考验期限，从判决确定之日起计算。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2019）湘0105刑初895号 公诉机关长沙市开福区人民检察院。 被告人刘志乔，男，1977年9月11日出生于湖南省安化县，汉族，大学本科文化，广州某公司经理，户籍地湖南省安化县某镇某村某村民组某号，住广东省广州市南沙区某小区某街某座某房；因涉嫌危险驾驶罪，2019年11月15日被长沙市公安局直属分局取保候审；现取保候审在家。 长沙市开福区人民检察院以长开检公诉刑诉［2019］900号起诉书指控被告人刘志乔犯危险驾驶罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 长沙市开福区人民检察院指控，2019年9月13日1时55分许，被告人刘志乔酒后驾驶牌号为湘H＊＊＊＊＊小型汽车从长沙市开福区四方坪出发沿三一大道由西往东行驶至三一大道浏阳河桥路段时被正在执勤的民警查获。经现场呼气酒精测试，刘志乔的检测结果为129毫克／100毫升。交警随即将刘志乔带至解放军921医院提取血样。经长沙市公安局物证鉴定中心检验，刘志乔血液中的乙醇含量为155.6毫克／100毫升。 案发后，被告人刘志乔如实供述了自己的罪行。 公诉机关就上述事实提供了接报案件登记表、到案经过、户籍证明、无犯罪记录信息、呼气式酒精测试单、驾驶人及机动车信息资料、血样提取登记表、公安交通管理行政处罚决定书、指认饮酒现场照片、证人赵某某的证言、被告人刘志乔的供述和辩解、检验报告、视听资料等证据，并认为被告人刘志乔具有坦白情节，建议以危险驾驶罪判处被告人刘志乔拘役二个月，并处罚金，如符合社区矫正条件，可适用缓刑。 被告人刘志乔对指控的事实、罪名及量刑建议没有异议且签字具结，在本庭审理过程中亦无异议。 本院认为，公诉机关指控被告人刘志乔犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。结合被告人刘志乔的犯罪事实、犯罪情节及一贯表现，本院决定对被告人刘志乔从轻处罚并适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第七十六条之规定，判决如下： 被告人刘志乔犯危险驾驶罪，判处拘役二个月，宣告缓刑四个月，并处罚金人民币四千元（缓刑考验期限，从判决确定之日起计算。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员朱丹 二〇一九年十二月三十日 代理书记员邓鹏","writId":"0149f672bd8b2ca4addcbfba657e8f2d354","writName":"被告人刘志乔危险驾驶罪一案一审刑事判决书"}
