{"ajId":"61ca172d-87fa-46c1-b091-8b050db151e2","ajName":"被告许博文强奸罪一案","ajjbqk":" 本院审查后，认为符合法定开庭条件，决定开庭审理，经征询被告人的同意，依法适用简易程序，组成合议庭，因涉及个人隐私不公开开庭审理了本案。汉中市汉台区人民检察院检察员张颖依法出庭支持公诉，被告人许博文及其辩护人景兰江、梁聿科到庭参加诉讼，本案现已审理终结。 经审理查明，2017年l1月的一天，被告人许博文用手机浏览黄色网站时，发现该网站有销售春药的广告，便添加了售卖春药人的微信号。被告人许博文在微信中向对方问询沟通后，以420元的价格购买了一瓶15ML的药水夜艳。许博文收到对方用申通快递发过来的药水夜艳及两支5ML塑料管后，通过微信与对方沟通，掌握了夜艳的使用方法及注意事项。2017年12月1日，被告人许博文联系了此前认识的在汉中市汉台区专业发屋上班的被害人罗某出来吃饭。当晚8时许，许博文将罗某约至汉中市汉台区河东店镇长寿老妈砂锅串串香吃饭。期间，许博文提出喝酒。至当晚22时许，许博文自觉其酒量无法灌醉罗某，便趁罗某上厕所之机，将事先准备好的5ML夜艳药水放进罗某的啤酒杯里，并电话联系在河东店镇开出租车的赵某某来店里接其离开。罗某从厕所回来后继续与被告人许博文吃饭喝酒，并将已添加了夜艳的啤酒喝掉，不久即陷入昏迷。许博文见状便扶着罗某离开，因气力不足难以扶动，饭店老板娘朱某某见状便帮助许博文将罗某抬至店外赵某某的面包车内。后赵某某驾驶面包车将许博和罗某送至汉台区宗营镇怡居宾馆，许博文用其身份证在怡居宾馆登记了一间房号为301的客房后，许博文在赵某某的帮助下将罗某背至怡居宾馆3楼301房间内，赵某某收取40元车费后离开怡居宾馆。在怡居宾馆301房间期间，许博文确认罗某已经昏睡后，便脱下罗某的外裤、内裤及自己的外裤、内裤，与昏迷的罗某发生了性关系。为事后向朋友吹嘘炫耀，许博文还用其手机拍摄了罗某的照片及其强奸罗某时的视频，并将所拍摄的照片和视频发送给其朋友。2018年1月4日汉中市公安局汉台分局接上级公安机关交办案件线索称外地公安机关在侦办系列强奸案时，发现犯罪嫌疑人通过使用在网上购买的带有致幻功能的药水将被害人麻醉后实施强奸，许博文有在网上购买迷药记录。汉中市公安局汉台分局民警于当日在勉县将被告人许博文抓获，并在其宿舍查获了夜艳药水，从许博文身上查扣了拍摄视频时使用的手机一部，许博文供述了其使用迷药后与罗某发生性关系的犯罪事实。经汉中市公安局司法鉴定中心鉴定：从被告人许博文处提取的无色透明液体残留物中均检出二氯西泮。二氯西泮具有抗焦虑、镇静、催眠、抗惊厥、抗癫痫及中枢肌肉松弛作用，较大剂量时可诱导入睡。 另查明，被告人许博文到案后，许博文的家属代为向被害人罗某赔偿了1万元，被害人罗某出具书面谅解书对被告人许博文表示谅解，建议对其从轻处罚。 公诉机关认为，被告人许博文采取药物麻醉手段，趁被害人不能反抗时强行与其发生性行为，应当以强奸罪追究其刑事责任。 被告人许博文对公诉机关指控的犯罪事实和罪名无异议，自愿认罪，请求从轻处罚。 被告人许博文的辩护人对公诉机关指控许博文的犯罪事实和罪名无异议，其辩护意见是：（一）许博文因购买迷药被公安机关掌握，形迹可疑，在公安机关调查时主动交代了性侵被害人的事实，具有自首情节；（二）许博文实施强奸相对于暴力性强奸犯罪，犯罪情节较轻；（三）许博文取得被害人谅解，可以对其从轻处罚。 认定上述事实的证据如下：1、办案经过说明；2、现场指认笔录及照片；3、被害人罗某的陈述；4、辨认笔录及照片；5、证人黄某、赵某某、朱某某的证言；5、提取笔录；6、扣押物品清单及照片；7、申通快递快递单；8、电子证据检查笔录；9、许博文与被害人罗某及黄某、郭某某、徐某某的微信聊天记录、许博文购买迷药微信聊天记录；10、勘验检查笔录及照片；11、视频资料；12、陕西省汉中市公安司法鉴定中心（2018）036号毒物检验报告及补充说明；13、谅解书及领条；14、被告人许博文的供述。 以上证据经庭审举证、质证，证据来源合法，内容确实充分，相互关联印证，本院予以确认。 ","cpfxgc":"本院认为，被告人许博文使用致幻作用的药物麻醉被害人，致其陷入意识丧失而不能反抗的状态后强行与之发生性关系，被告人许博文的行为触犯了《中华人民共和国刑法》第二百三十六条的规定，构成强奸罪，公诉机关指控被告人许博文犯强奸罪的犯罪事实和罪名成立，应依法惩处。本案证据证实公安机关掌握了被告人许博文在网上购买迷药，有使用迷药实施强奸的可能，据此抓获许博文后在其住处现场查扣了药水夜艳，依照最高人民法院《关于处理自首和立功若干具体问题的意见》的规定，属司法机关在其住处发现与犯罪有关的物品，依法不成立自首，故对辩护人提出的许博文具有自首情节的辩护意见于法无据，依法不予采纳。许博文被抓获后如实供述了犯罪事实，属具有坦白情节，依法可以对其从轻处罚。被告人许博文取得被害人谅解，可以对其酌情从轻处罚。被告人许博文使用迷药对妇女实施强奸后拍摄视频发送给朋友，犯罪情节恶劣，社会危害性较大，对辩护人提出的被告人犯罪情节较轻的辩护意见依法不予采纳。为了保护公民的人身权利不受非法侵害，依照《中华人民共和国刑法》第二百三十六条、第六十一条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人许博文犯强奸罪，判处有期徒刑三年二个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日，即自2018年1月5日起至2021年3月4日止） 如不服本判决，可在接到本判决书之次日起十日内，通过本院或直接上诉于汉中市中级人民法院，书面上诉时应交上诉状正本一份，副本一份。","qw":"汉中市汉台区人民法院 刑事判决书 （2018）陕0702刑初111号 公诉机关汉中市汉台区人民检察院。 被告人许博文，男，汉族，大学本科，户籍所在地河南省商丘市睢县。2018年1月5日因涉嫌强奸罪被汉中市公安局汉台分局刑事拘留，2018年1月19日经汉中市汉台区人民检察院批准被依法逮捕。现羁押于汉中市汉台看守所。 辩护人景兰江，陕西嘉盟律师事务所律师。 辩护人梁聿科，陕西兴振业律师事务所律师。 汉中市汉台区人民检察院以汉区检公诉刑诉（2018）84号起诉书指控被告人许博犯强奸罪向本院提起公诉，并书面建议本案适用简易程序审理。 本院审查后，认为符合法定开庭条件，决定开庭审理，经征询被告人的同意，依法适用简易程序，组成合议庭，因涉及个人隐私不公开开庭审理了本案。汉中市汉台区人民检察院检察员张颖依法出庭支持公诉，被告人许博文及其辩护人景兰江、梁聿科到庭参加诉讼，本案现已审理终结。 经审理查明，2017年l1月的一天，被告人许博文用手机浏览黄色网站时，发现该网站有销售春药的广告，便添加了售卖春药人的微信号。被告人许博文在微信中向对方问询沟通后，以420元的价格购买了一瓶15ML的药水夜艳。许博文收到对方用申通快递发过来的药水夜艳及两支5ML塑料管后，通过微信与对方沟通，掌握了夜艳的使用方法及注意事项。2017年12月1日，被告人许博文联系了此前认识的在汉中市汉台区专业发屋上班的被害人罗某出来吃饭。当晚8时许，许博文将罗某约至汉中市汉台区河东店镇长寿老妈砂锅串串香吃饭。期间，许博文提出喝酒。至当晚22时许，许博文自觉其酒量无法灌醉罗某，便趁罗某上厕所之机，将事先准备好的5ML夜艳药水放进罗某的啤酒杯里，并电话联系在河东店镇开出租车的赵某某来店里接其离开。罗某从厕所回来后继续与被告人许博文吃饭喝酒，并将已添加了夜艳的啤酒喝掉，不久即陷入昏迷。许博文见状便扶着罗某离开，因气力不足难以扶动，饭店老板娘朱某某见状便帮助许博文将罗某抬至店外赵某某的面包车内。后赵某某驾驶面包车将许博和罗某送至汉台区宗营镇怡居宾馆，许博文用其身份证在怡居宾馆登记了一间房号为301的客房后，许博文在赵某某的帮助下将罗某背至怡居宾馆3楼301房间内，赵某某收取40元车费后离开怡居宾馆。在怡居宾馆301房间期间，许博文确认罗某已经昏睡后，便脱下罗某的外裤、内裤及自己的外裤、内裤，与昏迷的罗某发生了性关系。为事后向朋友吹嘘炫耀，许博文还用其手机拍摄了罗某的照片及其强奸罗某时的视频，并将所拍摄的照片和视频发送给其朋友。2018年1月4日汉中市公安局汉台分局接上级公安机关交办案件线索称外地公安机关在侦办系列强奸案时，发现犯罪嫌疑人通过使用在网上购买的带有致幻功能的药水将被害人麻醉后实施强奸，许博文有在网上购买迷药记录。汉中市公安局汉台分局民警于当日在勉县将被告人许博文抓获，并在其宿舍查获了夜艳药水，从许博文身上查扣了拍摄视频时使用的手机一部，许博文供述了其使用迷药后与罗某发生性关系的犯罪事实。经汉中市公安局司法鉴定中心鉴定：从被告人许博文处提取的无色透明液体残留物中均检出二氯西泮。二氯西泮具有抗焦虑、镇静、催眠、抗惊厥、抗癫痫及中枢肌肉松弛作用，较大剂量时可诱导入睡。 另查明，被告人许博文到案后，许博文的家属代为向被害人罗某赔偿了1万元，被害人罗某出具书面谅解书对被告人许博文表示谅解，建议对其从轻处罚。 公诉机关认为，被告人许博文采取药物麻醉手段，趁被害人不能反抗时强行与其发生性行为，应当以强奸罪追究其刑事责任。 被告人许博文对公诉机关指控的犯罪事实和罪名无异议，自愿认罪，请求从轻处罚。 被告人许博文的辩护人对公诉机关指控许博文的犯罪事实和罪名无异议，其辩护意见是：（一）许博文因购买迷药被公安机关掌握，形迹可疑，在公安机关调查时主动交代了性侵被害人的事实，具有自首情节；（二）许博文实施强奸相对于暴力性强奸犯罪，犯罪情节较轻；（三）许博文取得被害人谅解，可以对其从轻处罚。 认定上述事实的证据如下：1、办案经过说明；2、现场指认笔录及照片；3、被害人罗某的陈述；4、辨认笔录及照片；5、证人黄某、赵某某、朱某某的证言；5、提取笔录；6、扣押物品清单及照片；7、申通快递快递单；8、电子证据检查笔录；9、许博文与被害人罗某及黄某、郭某某、徐某某的微信聊天记录、许博文购买迷药微信聊天记录；10、勘验检查笔录及照片；11、视频资料；12、陕西省汉中市公安司法鉴定中心（2018）036号毒物检验报告及补充说明；13、谅解书及领条；14、被告人许博文的供述。 以上证据经庭审举证、质证，证据来源合法，内容确实充分，相互关联印证，本院予以确认。 本院认为，被告人许博文使用致幻作用的药物麻醉被害人，致其陷入意识丧失而不能反抗的状态后强行与之发生性关系，被告人许博文的行为触犯了《中华人民共和国刑法》第二百三十六条的规定，构成强奸罪，公诉机关指控被告人许博文犯强奸罪的犯罪事实和罪名成立，应依法惩处。本案证据证实公安机关掌握了被告人许博文在网上购买迷药，有使用迷药实施强奸的可能，据此抓获许博文后在其住处现场查扣了药水夜艳，依照最高人民法院《关于处理自首和立功若干具体问题的意见》的规定，属司法机关在其住处发现与犯罪有关的物品，依法不成立自首，故对辩护人提出的许博文具有自首情节的辩护意见于法无据，依法不予采纳。许博文被抓获后如实供述了犯罪事实，属具有坦白情节，依法可以对其从轻处罚。被告人许博文取得被害人谅解，可以对其酌情从轻处罚。被告人许博文使用迷药对妇女实施强奸后拍摄视频发送给朋友，犯罪情节恶劣，社会危害性较大，对辩护人提出的被告人犯罪情节较轻的辩护意见依法不予采纳。为了保护公民的人身权利不受非法侵害，依照《中华人民共和国刑法》第二百三十六条、第六十一条、第六十七条第三款的规定，判决如下： 被告人许博文犯强奸罪，判处有期徒刑三年二个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日，即自2018年1月5日起至2021年3月4日止） 如不服本判决，可在接到本判决书之次日起十日内，通过本院或直接上诉于汉中市中级人民法院，书面上诉时应交上诉状正本一份，副本一份。 审判长熊伟 人民陪审员罗衡 人民陪审员金捷 二〇一八年五月九日 书记员赵步高","writId":"015c07e5ae0fccc3b12a1cb1fa0a42f0ccb","writName":"被告许博文强奸罪一审刑事判决书"}
