{"ajId":"f41c64a7-f024-4e69-9974-92fae13c8b97","ajName":"林隆川一案","ajjbqk":" 福州市鼓楼区人民检察院指控，1、2017年3月7日21时30分左右，被告人林隆川在福州市晋安区鹤林新城小区对面公交车站以人民币300元的价格将一袋净重0.64克的甲基苯丙胺（冰毒）卖给胡某4。 2、同日22时左右，胡某，4再次在上述地点以人民币300元的价格向被告人林隆川购买了一袋净重0.62克的甲基苯丙胺。 3、同日23时30分左右，陈某，4与被告人林隆川联系以人民币300元的价格购买一袋净重0.68克的甲基苯丙胺，被告人林隆川在福州市晋安区鹤林新城某座楼下交付毒品时，被公安民警当场抓获。 被告人林隆川三次贩卖毒品净重共1.94克。经鉴定：上述缴获的毒品均含有甲基苯丙胺成份。 对上述指控，公诉机关当庭宣读和出示了相关证据。通过举证，公诉机关认为被告人林隆川的行为已触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应以贩卖毒品罪追究其刑事责任，因被告人林隆川系累犯，应当从重处罚，建议对其在有期徒刑三年六个月至四年六个月的幅度内处刑，并处罚金，提请法院依法予以惩处。 被告人林隆川在庭审过程中对起诉书指控的第1、2起犯罪事实没有异议，但认为起诉书指控的第3起不是事实，辩称之前其曾答应陈某，4贩卖一个毒品给他，但是后来改变主意不想卖给陈某，4了，其当时下楼是为了买宵夜。 经审理查明，1、2017年3月7日21时30分左右，被告人林隆川在福州市晋安区鹤林新城小区对面公交车站以人民币300元的价格将一袋净重0.64克的甲基苯丙胺（冰毒）卖给胡某，4。 2、同日22时左右，胡某，4再次在上述地点以人民币300元的价格向被告人林隆川购买了一袋净重0.62克的甲基苯丙胺。 3、同日23时30分左右，陈某，4与被告人林隆川联系以人民币300元的价格购买一袋净重0.68克的甲基苯丙胺，被告人林隆川在福州市晋安区鹤林新城某座楼下交付毒品时，被公安民警当场抓获。 上述事实有下列经庭审举证、质证的证据证实： 1、证人陈某，4的证言及相关辨认笔录证实：2017年3月7日下午14时许，其通过微信联系胡某，4问他是否有冰毒可以拿，胡某，4答复可以带其去找一个朋友以一个冰毒人民币300元的价格买，其便到派出所举报了这件事。在民警的安排下，当天下午18时许，其在福州市鼓楼区洪山桥头附近中石化加油站接到胡某，4以及胡某，4带来的小弟杨某，4，当时其负责开车，胡某，4坐在副驾驶位，杨某，4坐在后排，三人一起到福州市晋安区鹤林新城对面的公交站等贩卖毒品的人出现。途中胡某，4表示要先将人民币300元通过微信转给贩卖毒品的那人，其便给胡某，4现金人民币300元，胡某，4通过微信转了人民币300元给卖毒品的人。2017年3月7日晚上21时许，其在鹤林新城对面公交站看见贩卖毒品的人驾驶着一部黑色现代牌小车出现，那人将车开到其车旁，放下玻璃，扔出一个蓝色七匹狼烟盒便开车走了。其下车捡起烟盒并交给胡某，4，胡某，4打开烟盒从里面拿出一个用透明自封袋包装的白色晶体交给其，之后其开车带着胡某，4、杨某，4离开鹤林新城，途中，其给胡某，4、杨某，4各200元人民币辛苦费，杨某，4没有收，胡某，4收下后说一个冰毒太少不够玩，主动联系刚才贩卖毒品的人通过微信转账人民币300元再买一个冰毒，还让其把车开回鹤林新城对面的公交站。2017年3月7日晚上22时左右，其开车带着胡某，4、杨某，4回到鹤林新城对面的公交站，发现刚才贩卖毒品的人已经开着车停在那里等，其就将车靠过去，那人和上次一样把玻璃放下扔出一个纸团后将车开走。那人在放下玻璃时其突然认出是被告人林隆川，微信名称是“政府高级官员”。胡某，4将纸团内的一袋透明自封袋包装白色晶体放进自己上衣口袋内后，其开车带着胡某，4、杨某，4离开，随后民警将胡某，4、杨某，4抓获。后来民警得知其认识刚才贩卖毒品的被告人林隆川，便让其将被告人林隆川引出来，其立即与被告人林隆川微信联系并转账给他人民币300元购买冰毒，被告人林隆川让其到鹤林新城某栋楼下等他，其和民警到指定地点后没多久被告人林隆川就下楼了，民警迅速将被告人林隆川抓获并从他身上查获一袋透明自封袋包装的白色晶体。 2、证人胡某，4的证言及相关辨认笔录证实：2017年3月7日下午16时左右，陈某，4微信询问其是否有地方可以买冰毒，其让陈某，4和其一起找被告人林隆川拿冰毒，其和被告人林隆川商定以人民币300元的价格购买一个冰毒，并约定好在福州市晋安区鹤林新城对面的公交站交易。当晚18时许，陈某，4开车在洪山桥头附近接上其和其朋友杨某，4，三人一起坐车到福州市晋安区鹤林新城对面公交站旁边等被告人林隆川，途中陈某，4将现金人民币300元给其，其通过微信转账人民币300元给被告人林隆川。当晚21时许，被告人林隆川开车来到其车边上，将窗户放下扔出一个蓝色七匹狼烟盒，然后就开车走了。陈某，4下车捡起烟盒交给其，其从烟盒拿出一袋塑料自封袋包装的白色晶体，确认是冰毒后交给陈某4，陈某，4拿到冰毒后开车带着其和杨某，4离开公交站，在车上陈某，4觉得一个冰毒不够玩让其也买一个，其找杨某，4凑足人民币300元通过微信转账给被告人林隆川，同时和被告人林隆川约定交易地点还是在福州市晋安区鹤林新城对面的公交站。2017年3月7日22时左右，陈某，4驾车载着其和杨某，4来到约定地点，被告人林隆川现代牌的车已经在公交站等待，被告人林隆川见其车靠近，将车窗放下扔出一团纸巾后就离开了。杨某，4下车将纸团捡起交给其，其打开纸巾发现里面是一袋塑料自封袋包装的白色晶体便放进自己上衣口袋，陈某，4开车带其离开，之后警察将其抓获。 3、证人杨某，4的证言及辨认笔录证实，2017年3月7日18时许，胡某，4告诉其他的朋友要买冰毒，让其一起去。之后，胡某，4的朋友开车载着其和胡某，4到福州市晋安区鹤林新城公交站旁和贩卖毒品的人交易。在车上胡某，4一直和贩卖毒品的人联系，并转账人民币300元给卖毒人，当晚21时许，一辆黑色小车停在其车旁边，开车男子打开车窗后扔出一个蓝色烟盒后开车离开。胡某，4的朋友捡起烟盒拿给胡某，4，胡某，4拿出烟盒里的白色塑料自封袋又交给他朋友，三人就驾车离开。途中，开车的男子对胡某，4说一个冰毒怕不够玩，能否再买一个。胡某，4又联系卖毒人转账人民币300元再买个毒品，交易地点还是约定在鹤林新城公交站。当其车到达交易地点时，那个卖毒品的人已经开车在那里等待，他朝其车子挡风玻璃扔了一包冰毒后开车离开。其将冰毒捡起来交给胡某，4，胡某，4朋友开车带着其和胡某，4离开，之后其、胡某，4就被警察抓获。 4、被告人林隆川在公安机关的原供述称：2017年3月7日晚上7点左右，胡某，4联系其购买冰毒并通过微信转账给其人民币300元，双方约定在鹤林新城对面的公交车站交易，其到福州市晋安区麻将馆内找到“黄某”，以人民币1200元的价格购买了四个冰毒。拿完冰毒其回到福州市晋安区鹤林新城某栋的家中，胡某，4微信催其交易，其驾驶闽A×××××号现代小车到鹤林新城对面公交车站，看到胡某，4的车停在那里，其将一袋冰毒扔向胡某，4的车子后离开。大约是当晚10点，其回到家中后胡某，4又联系其再买一袋冰毒，并通过微信转账给其人民币300元，约定交易地点不变。其再次驾驶闽A×××××号现代小车到了之前交易的公交站附近，几分钟后胡某，4的车停到其车边上，其将一袋冰毒往对方小车挡风玻璃上一扔便开车离开。其回到家中玩了一个多小时，陈某，4转账人民币300元给其向其购买冰毒，其让他到鹤林新城某号楼楼下拿冰毒，其拿了一袋冰毒到一楼准备卖给陈某，4时被公安民警抓获。 5、扣押的涉案毒品照片等物证、福州市公安局鼓楼分局出具的扣押清单、福建省毒品实物缴交收据等书证及福建正中司法鉴定所出具的毒品定性司法鉴定检验报告书，证实被告人林隆川贩卖的冰毒中检出甲基苯丙胺成分，数量为1.94克，现毒品已上缴。 6、微信聊天记录、微信支付记录等电子数据及相关辨认笔录，证实被告人林隆川与证人胡某，4、陈某，4协商交易冰毒、收取毒资的情况。 7、到案经过，证实被告人林隆川系由公安机关抓获归案。 8、户籍证明、前科材料等其他证据材料。 上述证据本院予以确认。 ","cpfxgc":"本院认为，被告人林隆川明知是毒品甲基苯丙胺而多次予以贩卖共计1.94克，其行为已构成贩卖毒品罪，且情节严重。公诉机关指控被告人的罪名成立。被告人林隆川关于其之前有答应陈某，4贩卖一个冰毒给他，但是后来改变主意不想卖的辩解，经查，被告人林隆川和证人陈某，4在微信中已经达成买卖冰毒的合意，证人陈某，4已将毒资通过微信转账给被告人林隆川，被告人林隆川在未告知证人陈某，4交易取消亦未将毒资退还给证人陈某，4的情况下携带冰毒下楼被民警查获，对此被告人林隆川在侦查阶段多份笔录均供述自己带毒品下楼系与证人陈某，4交易，与证人陈某，4的证言能够相互印证，现其翻供称已不想贩卖毒品，下楼是为了买宵夜，该辩解没有证据证实，不予采纳。被告人林隆川曾因犯罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。公诉机关的量刑建议予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款之规定，判决如下：","pjjg":" 被告人林隆川犯贩卖毒品罪，判处有期徒刑三年十个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月8日起至2021年1月7日止。罚金应于判决生效次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省福州市鼓楼区人民法院 刑事判决书 （2017）闽0102刑初786号 公诉机关福州市鼓楼区人民检察院。 被告人林隆川，男，1988年8月20日出生，汉族，初中文化，无业，住四川省广安市前锋区。2011年11月8日因犯抢夺罪被福建省福州市晋安区人民法院判处有期徒刑八个月，并处罚金人民币2000元，2012年3月25日刑满释放。2017年3月8日因本案被刑事拘留，同年4月14日被执行逮捕。现羁押于福州市第一看守所。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2017）862号起诉书，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，福州市鼓楼区人民检察院指派检察员陈英出庭支持公诉，被告人林隆川到庭参加诉讼。现已审理终结。 福州市鼓楼区人民检察院指控，1、2017年3月7日21时30分左右，被告人林隆川在福州市晋安区鹤林新城小区对面公交车站以人民币300元的价格将一袋净重0.64克的甲基苯丙胺（冰毒）卖给胡某4。 2、同日22时左右，胡某，4再次在上述地点以人民币300元的价格向被告人林隆川购买了一袋净重0.62克的甲基苯丙胺。 3、同日23时30分左右，陈某，4与被告人林隆川联系以人民币300元的价格购买一袋净重0.68克的甲基苯丙胺，被告人林隆川在福州市晋安区鹤林新城某座楼下交付毒品时，被公安民警当场抓获。 被告人林隆川三次贩卖毒品净重共1.94克。经鉴定：上述缴获的毒品均含有甲基苯丙胺成份。 对上述指控，公诉机关当庭宣读和出示了相关证据。通过举证，公诉机关认为被告人林隆川的行为已触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应以贩卖毒品罪追究其刑事责任，因被告人林隆川系累犯，应当从重处罚，建议对其在有期徒刑三年六个月至四年六个月的幅度内处刑，并处罚金，提请法院依法予以惩处。 被告人林隆川在庭审过程中对起诉书指控的第1、2起犯罪事实没有异议，但认为起诉书指控的第3起不是事实，辩称之前其曾答应陈某，4贩卖一个毒品给他，但是后来改变主意不想卖给陈某，4了，其当时下楼是为了买宵夜。 经审理查明，1、2017年3月7日21时30分左右，被告人林隆川在福州市晋安区鹤林新城小区对面公交车站以人民币300元的价格将一袋净重0.64克的甲基苯丙胺（冰毒）卖给胡某，4。 2、同日22时左右，胡某，4再次在上述地点以人民币300元的价格向被告人林隆川购买了一袋净重0.62克的甲基苯丙胺。 3、同日23时30分左右，陈某，4与被告人林隆川联系以人民币300元的价格购买一袋净重0.68克的甲基苯丙胺，被告人林隆川在福州市晋安区鹤林新城某座楼下交付毒品时，被公安民警当场抓获。 上述事实有下列经庭审举证、质证的证据证实： 1、证人陈某，4的证言及相关辨认笔录证实：2017年3月7日下午14时许，其通过微信联系胡某，4问他是否有冰毒可以拿，胡某，4答复可以带其去找一个朋友以一个冰毒人民币300元的价格买，其便到派出所举报了这件事。在民警的安排下，当天下午18时许，其在福州市鼓楼区洪山桥头附近中石化加油站接到胡某，4以及胡某，4带来的小弟杨某，4，当时其负责开车，胡某，4坐在副驾驶位，杨某，4坐在后排，三人一起到福州市晋安区鹤林新城对面的公交站等贩卖毒品的人出现。途中胡某，4表示要先将人民币300元通过微信转给贩卖毒品的那人，其便给胡某，4现金人民币300元，胡某，4通过微信转了人民币300元给卖毒品的人。2017年3月7日晚上21时许，其在鹤林新城对面公交站看见贩卖毒品的人驾驶着一部黑色现代牌小车出现，那人将车开到其车旁，放下玻璃，扔出一个蓝色七匹狼烟盒便开车走了。其下车捡起烟盒并交给胡某，4，胡某，4打开烟盒从里面拿出一个用透明自封袋包装的白色晶体交给其，之后其开车带着胡某，4、杨某，4离开鹤林新城，途中，其给胡某，4、杨某，4各200元人民币辛苦费，杨某，4没有收，胡某，4收下后说一个冰毒太少不够玩，主动联系刚才贩卖毒品的人通过微信转账人民币300元再买一个冰毒，还让其把车开回鹤林新城对面的公交站。2017年3月7日晚上22时左右，其开车带着胡某，4、杨某，4回到鹤林新城对面的公交站，发现刚才贩卖毒品的人已经开着车停在那里等，其就将车靠过去，那人和上次一样把玻璃放下扔出一个纸团后将车开走。那人在放下玻璃时其突然认出是被告人林隆川，微信名称是“政府高级官员”。胡某，4将纸团内的一袋透明自封袋包装白色晶体放进自己上衣口袋内后，其开车带着胡某，4、杨某，4离开，随后民警将胡某，4、杨某，4抓获。后来民警得知其认识刚才贩卖毒品的被告人林隆川，便让其将被告人林隆川引出来，其立即与被告人林隆川微信联系并转账给他人民币300元购买冰毒，被告人林隆川让其到鹤林新城某栋楼下等他，其和民警到指定地点后没多久被告人林隆川就下楼了，民警迅速将被告人林隆川抓获并从他身上查获一袋透明自封袋包装的白色晶体。 2、证人胡某，4的证言及相关辨认笔录证实：2017年3月7日下午16时左右，陈某，4微信询问其是否有地方可以买冰毒，其让陈某，4和其一起找被告人林隆川拿冰毒，其和被告人林隆川商定以人民币300元的价格购买一个冰毒，并约定好在福州市晋安区鹤林新城对面的公交站交易。当晚18时许，陈某，4开车在洪山桥头附近接上其和其朋友杨某，4，三人一起坐车到福州市晋安区鹤林新城对面公交站旁边等被告人林隆川，途中陈某，4将现金人民币300元给其，其通过微信转账人民币300元给被告人林隆川。当晚21时许，被告人林隆川开车来到其车边上，将窗户放下扔出一个蓝色七匹狼烟盒，然后就开车走了。陈某，4下车捡起烟盒交给其，其从烟盒拿出一袋塑料自封袋包装的白色晶体，确认是冰毒后交给陈某4，陈某，4拿到冰毒后开车带着其和杨某，4离开公交站，在车上陈某，4觉得一个冰毒不够玩让其也买一个，其找杨某，4凑足人民币300元通过微信转账给被告人林隆川，同时和被告人林隆川约定交易地点还是在福州市晋安区鹤林新城对面的公交站。2017年3月7日22时左右，陈某，4驾车载着其和杨某，4来到约定地点，被告人林隆川现代牌的车已经在公交站等待，被告人林隆川见其车靠近，将车窗放下扔出一团纸巾后就离开了。杨某，4下车将纸团捡起交给其，其打开纸巾发现里面是一袋塑料自封袋包装的白色晶体便放进自己上衣口袋，陈某，4开车带其离开，之后警察将其抓获。 3、证人杨某，4的证言及辨认笔录证实，2017年3月7日18时许，胡某，4告诉其他的朋友要买冰毒，让其一起去。之后，胡某，4的朋友开车载着其和胡某，4到福州市晋安区鹤林新城公交站旁和贩卖毒品的人交易。在车上胡某，4一直和贩卖毒品的人联系，并转账人民币300元给卖毒人，当晚21时许，一辆黑色小车停在其车旁边，开车男子打开车窗后扔出一个蓝色烟盒后开车离开。胡某，4的朋友捡起烟盒拿给胡某，4，胡某，4拿出烟盒里的白色塑料自封袋又交给他朋友，三人就驾车离开。途中，开车的男子对胡某，4说一个冰毒怕不够玩，能否再买一个。胡某，4又联系卖毒人转账人民币300元再买个毒品，交易地点还是约定在鹤林新城公交站。当其车到达交易地点时，那个卖毒品的人已经开车在那里等待，他朝其车子挡风玻璃扔了一包冰毒后开车离开。其将冰毒捡起来交给胡某，4，胡某，4朋友开车带着其和胡某，4离开，之后其、胡某，4就被警察抓获。 4、被告人林隆川在公安机关的原供述称：2017年3月7日晚上7点左右，胡某，4联系其购买冰毒并通过微信转账给其人民币300元，双方约定在鹤林新城对面的公交车站交易，其到福州市晋安区麻将馆内找到“黄某”，以人民币1200元的价格购买了四个冰毒。拿完冰毒其回到福州市晋安区鹤林新城某栋的家中，胡某，4微信催其交易，其驾驶闽A×××××号现代小车到鹤林新城对面公交车站，看到胡某，4的车停在那里，其将一袋冰毒扔向胡某，4的车子后离开。大约是当晚10点，其回到家中后胡某，4又联系其再买一袋冰毒，并通过微信转账给其人民币300元，约定交易地点不变。其再次驾驶闽A×××××号现代小车到了之前交易的公交站附近，几分钟后胡某，4的车停到其车边上，其将一袋冰毒往对方小车挡风玻璃上一扔便开车离开。其回到家中玩了一个多小时，陈某，4转账人民币300元给其向其购买冰毒，其让他到鹤林新城某号楼楼下拿冰毒，其拿了一袋冰毒到一楼准备卖给陈某，4时被公安民警抓获。 5、扣押的涉案毒品照片等物证、福州市公安局鼓楼分局出具的扣押清单、福建省毒品实物缴交收据等书证及福建正中司法鉴定所出具的毒品定性司法鉴定检验报告书，证实被告人林隆川贩卖的冰毒中检出甲基苯丙胺成分，数量为1.94克，现毒品已上缴。 6、微信聊天记录、微信支付记录等电子数据及相关辨认笔录，证实被告人林隆川与证人胡某，4、陈某，4协商交易冰毒、收取毒资的情况。 7、到案经过，证实被告人林隆川系由公安机关抓获归案。 8、户籍证明、前科材料等其他证据材料。 上述证据本院予以确认。 本院认为，被告人林隆川明知是毒品甲基苯丙胺而多次予以贩卖共计1.94克，其行为已构成贩卖毒品罪，且情节严重。公诉机关指控被告人的罪名成立。被告人林隆川关于其之前有答应陈某，4贩卖一个冰毒给他，但是后来改变主意不想卖的辩解，经查，被告人林隆川和证人陈某，4在微信中已经达成买卖冰毒的合意，证人陈某，4已将毒资通过微信转账给被告人林隆川，被告人林隆川在未告知证人陈某，4交易取消亦未将毒资退还给证人陈某，4的情况下携带冰毒下楼被民警查获，对此被告人林隆川在侦查阶段多份笔录均供述自己带毒品下楼系与证人陈某，4交易，与证人陈某，4的证言能够相互印证，现其翻供称已不想贩卖毒品，下楼是为了买宵夜，该辩解没有证据证实，不予采纳。被告人林隆川曾因犯罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。公诉机关的量刑建议予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款之规定，判决如下： 被告人林隆川犯贩卖毒品罪，判处有期徒刑三年十个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月8日起至2021年1月7日止。罚金应于判决生效次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长程羽 人民陪审员马海彬 人民陪审员林宪坤 二〇一七年十月十三日 书记员周瑾 附本案判决依据的主要法律条文： 1、《中华人民共和国刑法》第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十五条第一款 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。","writId":"0516a7161939b5b40a4d67b8340d52ba4b4","writName":"林隆川一审刑事判决书"}
