{"ajId":"8d7b8b4a-1cf3-4fa6-bcc7-82b9ed7f0fa5","ajName":"刘洋故意伤害一案","ajjbqk":" 公诉机关指控，2018年6月28日17时许，被告人刘洋驾驶津N×××××白色丰田牌小型汽车搭载被害人克某从天津市大港区至天津市东丽区新立街蓝海苑小区门口处，双方因车费结算问题发生口角、厮打，被告人刘洋用拳头将被害人克某头面部打伤。经天津市法医学鉴定中心鉴定，被害人克某左侧眼眶内侧壁、下壁骨折的损伤程度为轻伤一级；左眼挫伤、头皮下血肿、左侧第4肋骨不全性骨折的损伤程度均构成轻微伤。 2018年7月10日，被告人刘洋被公安机关传唤到案。2018年11月7日，双方达成和解协议并履行完毕，被害人克某对被告人刘洋的行为表示谅解。 上述事实，被告人刘洋在开庭审理过程中亦无异议，且有被害人克某的陈述及诊断证明，证人刘某、崔某、明某的证言，案件来源及抓获经过，鉴定意见书，辨认笔录，和解协议书，光盘1张，被告人刘洋的供述，被告人刘洋的身份证明等证据足以认定。 ","cpfxgc":"本院认为，被告人刘洋目无国法，故意损害他人身体健康，并致一人轻伤的后果，其行为已构成故意伤害罪，应予处罚。公诉机关指控犯罪事实清楚，证据确实充分，罪名成立，应予采纳。鉴于被告人刘洋系初犯，归案后能如实供述犯罪事实，并赔偿了被害人的经济损失，取得了被害人的谅解，且被害人在本案中有一定过错，可从轻处罚。辩护人提出被告人刘洋赔偿了被害人经济损失，取得了被害人的谅解，且被害人有一定过错的辩护意见，与查证的事实相符，予以采纳。根据被告人刘洋的犯罪情节及悔罪表现，对其适用缓刑确实不致再危害社会，可以宣告缓刑。综上，依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条、第七十三条、第七十六条之规定，判决如下：","pjjg":" 被告人刘洋犯故意伤害罪，判处有期徒刑六个月，缓刑一年。在缓刑考验期限内，依法实行社区矫正。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市东丽区人民法院 刑事判决书 （2018）津0110刑初914号 公诉机关天津市东丽区人民检察院。 被告人刘洋，男，1976年2月6日出生于天津市，汉族，初中文化，滴滴顺风车司机，户籍地天津市东丽区，住天津市东丽区。2018年8月23日因涉嫌犯故意伤害罪被天津市公安局东丽分局刑事拘留，同年8月31日被逮捕，同年11月9日被天津市东丽区人民检察院取保候审。 辩护人许作宾，天津唯岩律师事务所律师。 天津市东丽区人民检察院以津丽检公诉刑诉（2018）850号起诉书指控被告人刘洋犯故意伤害罪，于2018年11月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。天津市东丽区人民检察院指派检察员王毅出庭支持公诉，被告人刘洋及其辩护人许作宾均到庭参加了诉讼。现已审理终结。 公诉机关指控，2018年6月28日17时许，被告人刘洋驾驶津N×××××白色丰田牌小型汽车搭载被害人克某从天津市大港区至天津市东丽区新立街蓝海苑小区门口处，双方因车费结算问题发生口角、厮打，被告人刘洋用拳头将被害人克某头面部打伤。经天津市法医学鉴定中心鉴定，被害人克某左侧眼眶内侧壁、下壁骨折的损伤程度为轻伤一级；左眼挫伤、头皮下血肿、左侧第4肋骨不全性骨折的损伤程度均构成轻微伤。 2018年7月10日，被告人刘洋被公安机关传唤到案。2018年11月7日，双方达成和解协议并履行完毕，被害人克某对被告人刘洋的行为表示谅解。 上述事实，被告人刘洋在开庭审理过程中亦无异议，且有被害人克某的陈述及诊断证明，证人刘某、崔某、明某的证言，案件来源及抓获经过，鉴定意见书，辨认笔录，和解协议书，光盘1张，被告人刘洋的供述，被告人刘洋的身份证明等证据足以认定。 本院认为，被告人刘洋目无国法，故意损害他人身体健康，并致一人轻伤的后果，其行为已构成故意伤害罪，应予处罚。公诉机关指控犯罪事实清楚，证据确实充分，罪名成立，应予采纳。鉴于被告人刘洋系初犯，归案后能如实供述犯罪事实，并赔偿了被害人的经济损失，取得了被害人的谅解，且被害人在本案中有一定过错，可从轻处罚。辩护人提出被告人刘洋赔偿了被害人经济损失，取得了被害人的谅解，且被害人有一定过错的辩护意见，与查证的事实相符，予以采纳。根据被告人刘洋的犯罪情节及悔罪表现，对其适用缓刑确实不致再危害社会，可以宣告缓刑。综上，依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条、第七十三条、第七十六条之规定，判决如下： 被告人刘洋犯故意伤害罪，判处有期徒刑六个月，缓刑一年。在缓刑考验期限内，依法实行社区矫正。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘士军 二〇一八年十一月二十八日 书记员夏月圆 本判决所依据相关法律、法规 一、《中华人民共和国刑法》第二百三十四条：故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 二、《中华人民共和国刑法》第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 三、《中华人民共和国刑法》第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 四、《中华人民共和国刑法》第七十三条：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 五、《中华人民共和国刑法》第七十六条：对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。","writId":"05334092f47abcc5a4ba68cd618067e4e6f","writName":"刘洋故意伤害一审刑事判决书"}
