{"ajId":"3713f868-c62b-4d27-96cf-1e989282c474","ajName":"李君危险驾驶一案","ajjbqk":" 威海经济技术开发区人民检察院指控，2017年11月21日2时40分许，被告人李君酒后持证驾驶鲁K×××××号微型轿车，行驶至威海市青岛路与胶州路交叉口南200米处时，车辆失控冲过路中花坛后侧翻，造成李君受伤、车辆及花坛受损的交通事故。民警发现李君有酒后驾驶嫌疑，遂采其血样送检。经鉴定，李君静脉血样检出乙醇成分，含量为176.03毫克／100毫升。案发后，李君赔偿了受损的苗木损失。公诉机关认为被告人李君的行为构成危险驾驶罪，并提供被告人的供述、证人证言、书证、鉴定意见书、抓获经过、被告人户籍证明等证据证实，请求依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定处罚。 被告人李君对公诉机关指控其犯危险驾驶罪的事实供认不讳，对公诉机关提供的指控证据也无异议。 经庭审质证，本院对公诉机关提供的证据及指控的事实予以确认。 ","cpfxgc":"本院认为，被告人李君违反道路交通法规，醉酒驾驶机动车，其行为已构成危险驾驶罪。威海经济技术开发区人民检察院指控被告人李君犯危险驾驶罪，事实清楚，罪名成立，本院予以支持。被告人李君归案后认罪态度较好，赔偿了相关经济损失，依法可从轻处罚。根据被告人李君的犯罪情节和悔罪表现，适用缓刑不致再危害社会。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款和第三款、第七十三条第一款和第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人李君犯危险驾驶罪，判处拘役二个月，缓刑四个月（缓刑考验期限，自判决确定之日起计算），并处罚金人民币四千元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山东省威海经济技术开发区人民法院 刑事判决书 （2018）鲁1092刑初47号 公诉机关山东省威海经济技术开发区人民检察院。 被告人李君，曾用名金哲，男，1991年11月16日出生于黑龙江省牡丹江市，朝鲜族，高中文化，无业，户籍所在地黑龙江省牡丹江市西安区，住威海市环翠区。因涉嫌犯危险驾驶罪于2017年12月28日被取保候审。 威海经济技术开发区人民检察院以威经检公刑诉［2018］47号起诉书指控被告人李君犯危险驾驶罪，于2018年2月11日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。威海经济技术开发区人民检察院指派检察员于丽君出庭支持公诉，被告人李君到庭参加诉讼。现已审理终结。 威海经济技术开发区人民检察院指控，2017年11月21日2时40分许，被告人李君酒后持证驾驶鲁K×××××号微型轿车，行驶至威海市青岛路与胶州路交叉口南200米处时，车辆失控冲过路中花坛后侧翻，造成李君受伤、车辆及花坛受损的交通事故。民警发现李君有酒后驾驶嫌疑，遂采其血样送检。经鉴定，李君静脉血样检出乙醇成分，含量为176.03毫克／100毫升。案发后，李君赔偿了受损的苗木损失。公诉机关认为被告人李君的行为构成危险驾驶罪，并提供被告人的供述、证人证言、书证、鉴定意见书、抓获经过、被告人户籍证明等证据证实，请求依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定处罚。 被告人李君对公诉机关指控其犯危险驾驶罪的事实供认不讳，对公诉机关提供的指控证据也无异议。 经庭审质证，本院对公诉机关提供的证据及指控的事实予以确认。 本院认为，被告人李君违反道路交通法规，醉酒驾驶机动车，其行为已构成危险驾驶罪。威海经济技术开发区人民检察院指控被告人李君犯危险驾驶罪，事实清楚，罪名成立，本院予以支持。被告人李君归案后认罪态度较好，赔偿了相关经济损失，依法可从轻处罚。根据被告人李君的犯罪情节和悔罪表现，适用缓刑不致再危害社会。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款和第三款、第七十三条第一款和第三款、第五十二条、第五十三条之规定，判决如下： 被告人李君犯危险驾驶罪，判处拘役二个月，缓刑四个月（缓刑考验期限，自判决确定之日起计算），并处罚金人民币四千元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长苗丽华 人民陪审员梁廷波 人民陪审员张华荣 二〇一八年三月十三日 法官助理车玲 书记员李小禾","writId":"0350767707539588d8d15545f335e43a847","writName":"李君危险驾驶一审刑事判决书"}
