{"ajId":"098d4a33-1568-4f0d-bdfc-c1e5db1d9a31","ajName":"黄金来诈骗罪一案","ajjbqk":" 厦门市同安区人民检察院指控，被告人黄金来于2013年3月份以来，在厦门市同安区大同街道西池一里428号201室，通过互联网发布虚假信息，谎称自己是专业赌球团队，骗得客户信任为客户操盘赌球，并从中赚取抽成。被告人黄金来以该方式先后骗取被害人丘某等人钱款共计844805.27元（人民币，下同）。公诉机关以向法庭出示的相关被害人陈述；证人证言；物证、书证；现场照片；视听资料；被告人黄金来的供述笔录等证据，认为被告人黄金来的行为已构成诈骗罪，提请本院依法予以惩处。 被告人黄金来提出起诉指控其诈骗的犯罪金额里有19万元系被害人汇给他用于赌球的，并非诈骗款项的辩解意见。 被告人黄金来的辩护人提出起诉指控被告人黄金来诈骗被害人丘某等人844805.27元的事实不清，证据不足，且被告人黄金来的行为不符合诈骗罪的犯罪特征，属民事欺诈行为，指控其犯诈骗罪不能成立等辩护意见。 经审理查明，2013年3月份以来，被告人黄金来在厦门市同安区大同街道西池一里428号201室等处，通过互联网发布虚假信息，谎称自己是专业赌球团队，骗得客户信任为客户操盘赌球，从中赚取抽成，并让客户将款项汇入户名为郭红星、董文豪、苏兴举等人的银行卡内。被告人黄金来以该方式先后骗取被害人丘某等人钱款共计724805.27元。 2013年6月13日，民警根据线索冲击位于厦门市同安区大同街道西池一里428号201室的诈骗窝点，当场抓获被告人黄金来，并缴获作案用的手机2部、银行卡9张、笔记本电脑1台等物。 上述事实，有以下证据予以证实： 1．被害人丘某的陈述，述称2013年4月，经朋友介绍到皇冠网赌球，庄家给其账号、密码以及30万元的额度让其用于赌球。其查询了一些赌球相关门户网站，根据网站的介绍随机联系了杨先生为其操盘，谈好由其将赌球的账号和密码发给杨先生操作进行赌球，如果赌赢就在第二日按赢钱的20％作为手续费将钱汇给杨先生，如果赌输则不收取手续费。2013年4月份开始由杨先生为其操盘赌球，一开始赢了110多万元。期间，其以自己的建设银行卡、工商银行卡，多次按事先的约定，将赢钱20％向杨先生提供的户名为郭红星、董文豪的银行卡里汇钱，大致汇了10多万元。后来杨先生让其多找几张银行卡和他交易。其就让宋达康、张小英开设工商银行卡给其使用。在2013年4至5月间，其先后二次使用宋达康的工商银行卡、一次使用张小英的工商银行卡，按约定赢钱的20％，将总计17万元汇给杨先生提供的户名郭红星的工商银行账户。其赌球到2013年6月份，之前赢来的110多万人民币不算，另外还输了180多万元。其和杨先生联系，想加入赌球操盘。杨先生说会和其合作，但要先搞个网页、打广告，需要费用。其以张小英的工商银行账号往杨先生提供的郭红星的银行卡里汇了7万元。汇款的第二日，杨先生说办公室被上海公安局查封了，要去处理一下，之后就联系不上了。汇到郭红星的银行卡里的最后一笔7万元是被骗的，其他有一笔5万元和7万元是其他汇给对方用来下注赌球的钱，其他均为手续费。 2．证人证言 （1）证人陈某（系房东）的证言及辨认笔录，证实今年五月份，有个二十七、八岁的男子向其租赁了大同街道西池一里428号201室的房子，租金每月1500元。经辨认，辨认出张辉评是向其租房子的人。 （2）证人黄某（系黄金来的堂弟）的证言，证实黄金来跟其说在经营网店卖茶叶。其未去过黄金来住的地方。黄金来说和一个叫小张的老乡一起租房住，但其没见过小张。黄金来有三四次叫其去银行柜员机帮助取钱。其去取了三四次，每次一二万到六万多不等，总的十几万。不清楚卡里的钱怎么来的，黄金来被抓后，才听说黄金来在同安做诈骗。 （3）证人宋达康（系被害人丘某的姐夫）的证言，证实丘某几年前在浙江龙泉办玩具厂，2013年上半年开始沉迷网上赌博，半年时间就输了二三千万元。丘某拿过其身份证去工商银行开户，开完户都是丘某在使用。 （4）证人张小英（被害人丘某的嫂子）的证言，证实卡号6212-2620-0700-0605-751的工商银行卡是丘某在使用。2013年5月份其开户后存了36万进去，将卡和密码给丘某，用于向丘某买车。丘某之前在浙江龙泉开办玩具厂。丘某赌输了二三千万元，具体怎么赌不知道。 （5）证人李素丽（被告人黄金来的妻子）的证言，反映被告人黄金来是和他的堂弟黄某等人一起合伙实施诈骗。 3．物证、书证 （1）户籍证明、到案经过，证实被告人黄金来的自然身份情况及被抓获的经过。 （2）提取笔录及扣押物品清单、情况说明，证实2013年6月13日，民警当场向被告人黄金来提取、扣押手机2部、工商银行卡2张、农业银行卡3张、建设银行卡3张、邮政储蓄卡1张、笔记本电脑1台等。 （3）黄金来辨认实施诈骗后取款录像截图，证实被告人黄金来及张辉评、黄某到银行柜员机取款的情况。 （4）银行交易明细单，证实被害人汇到被告人黄金来实施诈骗的户名为郭＊＊的中国工商银行卡6＊＊＊＊6、户名为苏＊＊的中国建设银行卡4＊＊＊＊8、户名为董＊＊的中国建设银行卡6＊＊＊＊7、户名为郭＊＊的中国建设银行卡6＊＊＊＊3内的被诈骗款共计724805.27元。 （5）另案处理审批表，证实张辉评因在逃，适用另案处理。 （6）情况说明，证实公安机关多次组织对犯罪嫌疑人黄某、张辉评、黄金木进行抓捕未果。 4．现场、物证照片，证实被告人黄金来实施诈骗的地点及缴获的物证等情况。 5．被告人黄金来的供述和辩解，被告人黄金来归案后供述其通过虚假提供福彩3D号码，利用“概率”诈骗彩民30％中奖彩金的方式，先后共诈骗得钱款21万余元。后供述其虚构自己有专业的赌球团队，谎称能够准确预测球赛输赢，骗取他人信任，为他人操盘从事网上赌球，骗取参与赌球人员20％获利的方式实施诈骗。其无法准确预测赌球输赢，如果赢钱，就要对方给其抽成，输钱就跟对方谎称失误，继续骗对方。其中有一个客户，赌球玩得很大，是在名为皇冠网的赌球网站，网址及对方的账号、密码其不记得。其刚开始为该人赢了一百多万元，该人先后给其转了四十多万元的分成到郭红星的建设银行卡上。其他人还有几个上当受骗，具体骗了几个忘记了。其总共使用户名郭红星的工行卡、建行卡、户名苏兴举的建行卡及户名董文豪的建行卡实施诈骗，这四张卡除了用于诈骗，没有其他用途。他总共骗得七八十万元，自己赌球输了三四十万元。其是2013年3月中旬开始实施诈骗，3月下旬开始才有骗到钱。 以上证据均经庭审举证、质证，可以认定。 关于被告人黄金来提出起诉指控其诈骗的犯罪金额中有19万元系被害人汇给其用于赌球下注的，并非诈骗款项的辩解意见以及辩护人提出起诉指控被告人黄金来诈骗被害人丘某等人844805.27元的事实不清，证据不足的辩护意见。经查，被告人黄金来供述其使用郭红星的工行卡、建行卡、苏兴举的建行卡、董文豪的建行卡实施诈骗，没有其他用途。根据福建省公检法三家《关于办理虚假信息诈骗案件若干问题的意见》中关于有证据证明行为人供认其拥有的银行账户是专门接受虚假信息诈骗钱款的，账户内款项来源虽未查到被害人或只查证到部分被害人，该账户内的金额可认定为诈骗数额的规定，该4张银行卡内黄金来供述的诈骗时段汇入的款项均应认定为其诈骗的款项。但被害人丘某证实其汇到郭红星的银行卡里有一笔5万元和一笔7万元是汇给对方用来下注赌球的钱，与被告人黄金来在庭审中辩解可以相互印证，该二笔汇款共计12万元应予扣除。故被告人黄金来使用上述4张用于诈骗的银行卡诈骗的金额应认定为724805.27元。被告人黄金来及其辩护人提出的相关辩解及辩护意见，部分予以采纳。 ","cpfxgc":"本院认为，被告人黄金来以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱款共计724805.27元，数额特别巨大，其行为已构成诈骗罪，公诉机关指控的罪名成立。关于辩护人提出被告人黄金来的行为属民事欺诈行为的辩护意见。经查，被告人黄金来通过互联网发布虚假信息，谎称自己是专业赌球团队，骗得客户信任为客户操盘赌球，从中赚取抽成的事实清楚，足以认定，被告人黄金来亦无异议。因此，被告人黄金来的行为符合诈骗罪的犯罪特征，应以诈骗罪追究刑事责任。辩护人提出的该辩护意见，理由不足，不予采纳。被告人黄金来通过互联网发布虚假信息，对不特定多数人实施诈骗，可酌情从重处罚。被告人黄金来能基本如实供述自己的犯罪事实，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄金来犯诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月13日起至2024年12月12日止；罚金应于本判决生效第二日起三十日内缴纳。） 二、暂扣于公安机关的作案工具手机2部、银行卡9张、东芝牌笔记本电脑1台予以没收。 三、继续向被告人黄金来追缴诈骗丘＊＊的赃款人民币544230元及查无具体被害人的赃款人民币180575.27元共计人民币724805.27元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市同安区人民法院 刑事判决书 （2014）同刑初字第162号 公诉机关厦门市同安区人民检察院。 被告人黄金来，男，1979年10月7日出生。 辩护人吴文通，福建元光律师事务所律师。 厦门市同安区人民检察院以厦同检刑诉（2014）95号起诉书指控被告人黄金来犯诈骗罪，于2014年3月3日向本院提起公诉，并建议适用简易程序。本院于2014年3月18日开庭审理后认为本案不宜适用简易程序审理，于当日通知公诉机关适用普通程序审理，并依法组成合议庭，于2014年3月26日、5月23日公开开庭审理了本案。厦门市同安区人民检察院指派代理检察员蔡耀凯出庭支持公诉，被告人黄金来及其辩护人吴文通到庭参加诉讼。期间，公诉机关建议延期审理一个月后建议恢复审理。现已审理终结。 厦门市同安区人民检察院指控，被告人黄金来于2013年3月份以来，在厦门市同安区大同街道西池一里428号201室，通过互联网发布虚假信息，谎称自己是专业赌球团队，骗得客户信任为客户操盘赌球，并从中赚取抽成。被告人黄金来以该方式先后骗取被害人丘某等人钱款共计844805.27元（人民币，下同）。公诉机关以向法庭出示的相关被害人陈述；证人证言；物证、书证；现场照片；视听资料；被告人黄金来的供述笔录等证据，认为被告人黄金来的行为已构成诈骗罪，提请本院依法予以惩处。 被告人黄金来提出起诉指控其诈骗的犯罪金额里有19万元系被害人汇给他用于赌球的，并非诈骗款项的辩解意见。 被告人黄金来的辩护人提出起诉指控被告人黄金来诈骗被害人丘某等人844805.27元的事实不清，证据不足，且被告人黄金来的行为不符合诈骗罪的犯罪特征，属民事欺诈行为，指控其犯诈骗罪不能成立等辩护意见。 经审理查明，2013年3月份以来，被告人黄金来在厦门市同安区大同街道西池一里428号201室等处，通过互联网发布虚假信息，谎称自己是专业赌球团队，骗得客户信任为客户操盘赌球，从中赚取抽成，并让客户将款项汇入户名为郭红星、董文豪、苏兴举等人的银行卡内。被告人黄金来以该方式先后骗取被害人丘某等人钱款共计724805.27元。 2013年6月13日，民警根据线索冲击位于厦门市同安区大同街道西池一里428号201室的诈骗窝点，当场抓获被告人黄金来，并缴获作案用的手机2部、银行卡9张、笔记本电脑1台等物。 上述事实，有以下证据予以证实： 1．被害人丘某的陈述，述称2013年4月，经朋友介绍到皇冠网赌球，庄家给其账号、密码以及30万元的额度让其用于赌球。其查询了一些赌球相关门户网站，根据网站的介绍随机联系了杨先生为其操盘，谈好由其将赌球的账号和密码发给杨先生操作进行赌球，如果赌赢就在第二日按赢钱的20％作为手续费将钱汇给杨先生，如果赌输则不收取手续费。2013年4月份开始由杨先生为其操盘赌球，一开始赢了110多万元。期间，其以自己的建设银行卡、工商银行卡，多次按事先的约定，将赢钱20％向杨先生提供的户名为郭红星、董文豪的银行卡里汇钱，大致汇了10多万元。后来杨先生让其多找几张银行卡和他交易。其就让宋达康、张小英开设工商银行卡给其使用。在2013年4至5月间，其先后二次使用宋达康的工商银行卡、一次使用张小英的工商银行卡，按约定赢钱的20％，将总计17万元汇给杨先生提供的户名郭红星的工商银行账户。其赌球到2013年6月份，之前赢来的110多万人民币不算，另外还输了180多万元。其和杨先生联系，想加入赌球操盘。杨先生说会和其合作，但要先搞个网页、打广告，需要费用。其以张小英的工商银行账号往杨先生提供的郭红星的银行卡里汇了7万元。汇款的第二日，杨先生说办公室被上海公安局查封了，要去处理一下，之后就联系不上了。汇到郭红星的银行卡里的最后一笔7万元是被骗的，其他有一笔5万元和7万元是其他汇给对方用来下注赌球的钱，其他均为手续费。 2．证人证言 （1）证人陈某（系房东）的证言及辨认笔录，证实今年五月份，有个二十七、八岁的男子向其租赁了大同街道西池一里428号201室的房子，租金每月1500元。经辨认，辨认出张辉评是向其租房子的人。 （2）证人黄某（系黄金来的堂弟）的证言，证实黄金来跟其说在经营网店卖茶叶。其未去过黄金来住的地方。黄金来说和一个叫小张的老乡一起租房住，但其没见过小张。黄金来有三四次叫其去银行柜员机帮助取钱。其去取了三四次，每次一二万到六万多不等，总的十几万。不清楚卡里的钱怎么来的，黄金来被抓后，才听说黄金来在同安做诈骗。 （3）证人宋达康（系被害人丘某的姐夫）的证言，证实丘某几年前在浙江龙泉办玩具厂，2013年上半年开始沉迷网上赌博，半年时间就输了二三千万元。丘某拿过其身份证去工商银行开户，开完户都是丘某在使用。 （4）证人张小英（被害人丘某的嫂子）的证言，证实卡号6212-2620-0700-0605-751的工商银行卡是丘某在使用。2013年5月份其开户后存了36万进去，将卡和密码给丘某，用于向丘某买车。丘某之前在浙江龙泉开办玩具厂。丘某赌输了二三千万元，具体怎么赌不知道。 （5）证人李素丽（被告人黄金来的妻子）的证言，反映被告人黄金来是和他的堂弟黄某等人一起合伙实施诈骗。 3．物证、书证 （1）户籍证明、到案经过，证实被告人黄金来的自然身份情况及被抓获的经过。 （2）提取笔录及扣押物品清单、情况说明，证实2013年6月13日，民警当场向被告人黄金来提取、扣押手机2部、工商银行卡2张、农业银行卡3张、建设银行卡3张、邮政储蓄卡1张、笔记本电脑1台等。 （3）黄金来辨认实施诈骗后取款录像截图，证实被告人黄金来及张辉评、黄某到银行柜员机取款的情况。 （4）银行交易明细单，证实被害人汇到被告人黄金来实施诈骗的户名为郭＊＊的中国工商银行卡6＊＊＊＊6、户名为苏＊＊的中国建设银行卡4＊＊＊＊8、户名为董＊＊的中国建设银行卡6＊＊＊＊7、户名为郭＊＊的中国建设银行卡6＊＊＊＊3内的被诈骗款共计724805.27元。 （5）另案处理审批表，证实张辉评因在逃，适用另案处理。 （6）情况说明，证实公安机关多次组织对犯罪嫌疑人黄某、张辉评、黄金木进行抓捕未果。 4．现场、物证照片，证实被告人黄金来实施诈骗的地点及缴获的物证等情况。 5．被告人黄金来的供述和辩解，被告人黄金来归案后供述其通过虚假提供福彩3D号码，利用“概率”诈骗彩民30％中奖彩金的方式，先后共诈骗得钱款21万余元。后供述其虚构自己有专业的赌球团队，谎称能够准确预测球赛输赢，骗取他人信任，为他人操盘从事网上赌球，骗取参与赌球人员20％获利的方式实施诈骗。其无法准确预测赌球输赢，如果赢钱，就要对方给其抽成，输钱就跟对方谎称失误，继续骗对方。其中有一个客户，赌球玩得很大，是在名为皇冠网的赌球网站，网址及对方的账号、密码其不记得。其刚开始为该人赢了一百多万元，该人先后给其转了四十多万元的分成到郭红星的建设银行卡上。其他人还有几个上当受骗，具体骗了几个忘记了。其总共使用户名郭红星的工行卡、建行卡、户名苏兴举的建行卡及户名董文豪的建行卡实施诈骗，这四张卡除了用于诈骗，没有其他用途。他总共骗得七八十万元，自己赌球输了三四十万元。其是2013年3月中旬开始实施诈骗，3月下旬开始才有骗到钱。 以上证据均经庭审举证、质证，可以认定。 关于被告人黄金来提出起诉指控其诈骗的犯罪金额中有19万元系被害人汇给其用于赌球下注的，并非诈骗款项的辩解意见以及辩护人提出起诉指控被告人黄金来诈骗被害人丘某等人844805.27元的事实不清，证据不足的辩护意见。经查，被告人黄金来供述其使用郭红星的工行卡、建行卡、苏兴举的建行卡、董文豪的建行卡实施诈骗，没有其他用途。根据福建省公检法三家《关于办理虚假信息诈骗案件若干问题的意见》中关于有证据证明行为人供认其拥有的银行账户是专门接受虚假信息诈骗钱款的，账户内款项来源虽未查到被害人或只查证到部分被害人，该账户内的金额可认定为诈骗数额的规定，该4张银行卡内黄金来供述的诈骗时段汇入的款项均应认定为其诈骗的款项。但被害人丘某证实其汇到郭红星的银行卡里有一笔5万元和一笔7万元是汇给对方用来下注赌球的钱，与被告人黄金来在庭审中辩解可以相互印证，该二笔汇款共计12万元应予扣除。故被告人黄金来使用上述4张用于诈骗的银行卡诈骗的金额应认定为724805.27元。被告人黄金来及其辩护人提出的相关辩解及辩护意见，部分予以采纳。 本院认为，被告人黄金来以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人钱款共计724805.27元，数额特别巨大，其行为已构成诈骗罪，公诉机关指控的罪名成立。关于辩护人提出被告人黄金来的行为属民事欺诈行为的辩护意见。经查，被告人黄金来通过互联网发布虚假信息，谎称自己是专业赌球团队，骗得客户信任为客户操盘赌球，从中赚取抽成的事实清楚，足以认定，被告人黄金来亦无异议。因此，被告人黄金来的行为符合诈骗罪的犯罪特征，应以诈骗罪追究刑事责任。辩护人提出的该辩护意见，理由不足，不予采纳。被告人黄金来通过互联网发布虚假信息，对不特定多数人实施诈骗，可酌情从重处罚。被告人黄金来能基本如实供述自己的犯罪事实，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十四条之规定，判决如下： 一、被告人黄金来犯诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月13日起至2024年12月12日止；罚金应于本判决生效第二日起三十日内缴纳。） 二、暂扣于公安机关的作案工具手机2部、银行卡9张、东芝牌笔记本电脑1台予以没收。 三、继续向被告人黄金来追缴诈骗丘＊＊的赃款人民币544230元及查无具体被害人的赃款人民币180575.27元共计人民币724805.27元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长庄磊 审判员王敏 人民陪审员张国防 二〇一四年十月十一日 书记员陈韵欣 附：本案所适用的法律条文 《中华人民共和国刑法》第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"053412349f021b351c7bd00daa80a1d9994","writName":"黄金来诈骗罪一审刑事判决书"}
