{"ajId":"3625aca3-c500-41a9-b9d3-b9870812db73","ajName":"黄琴盗窃一案","ajjbqk":" 安徽省繁昌县人民检察院指控：2018年9月28日19时40分，被告人黄琴和其丈夫冀某乘坐被害人韦某驾驶的皖B×××××滴滴快车从芜湖市火车站到横山，冀某坐在副驾驶，黄琴坐在副驾驶后的座位上。黄琴上车后发现后排座位上有一个长约20CM的粉红色带拉链的钱包，她用手摸了一下钱包，发现内有现金，二人在横山街道下车时，黄琴因一时贪念，顺手将钱包偷走。韦某驾驶车辆离开后，黄琴告知冀某她偷了一个钱包，二人到家后对钱包进行了清点，发现钱包里有人民币3250元及一张中国邮政银行卡等物。当晚，二人接到滴滴公司打来的电话询问钱包一事均予以否认，黄琴担心事情败露，伙同冀某把钱包里的3250元现金用塑料袋包装好藏匿于自家院子围墙边树下的草丛里，并让冀某将钱包以及银行卡等物一起扔掉。随后，冀某骑电动车把钱包等物品扔到孙村到黄浒公路边的垃圾桶内。2019年9月29日，民警在黄琴的住处（繁昌县孙村镇梨山村）将其抓获，在黄琴家院子围墙边树下的草丛里搜查到被盗的3250元现金。 上述事实，被告人黄琴在开庭审理过程中无异议，且有被害人韦某的陈述，证人冀某、朱某的证言，现场搜查笔录，现场指认笔录及照片，扣押物品清单及到案经过，破案经过，人口基本信息，前科劣迹查询等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人黄琴以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人黄琴具有坦白情节，且能当庭自愿认罪，依法可从轻处罚。为保护公私财产不受侵犯，打击犯罪，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款的规定，判决如下：","pjjg":" 被告人黄琴犯盗窃罪，判处拘役三个月，宣告缓刑六个月，并处罚金人民币1500元。 （缓刑考验期限，从判决确定之日起计算，罚金限判决生效后十日内缴清）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省繁昌县人民法院 刑事判决书 （2018）皖0222刑初204号 公诉机关安徽省繁昌县人民检察院。 被告人黄琴，女，1985年2月17日出生，汉族，初中文化，无业，户籍所在地贵州省毕节市织金县，现住繁昌县。2018年9月29日因涉嫌犯盗窃罪被繁昌县公安局取保候审。 安徽省繁昌县人民检察院以繁检刑诉（2018）206号起诉书指控被告人黄琴犯盗窃罪，于2018年11月8日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2018年11月16日公开开庭审理了本案。繁昌县人民检察院指派检察员盛学楠出庭支持公诉，被告人黄琴到庭参加诉讼。现已审理终结。 安徽省繁昌县人民检察院指控：2018年9月28日19时40分，被告人黄琴和其丈夫冀某乘坐被害人韦某驾驶的皖B×××××滴滴快车从芜湖市火车站到横山，冀某坐在副驾驶，黄琴坐在副驾驶后的座位上。黄琴上车后发现后排座位上有一个长约20CM的粉红色带拉链的钱包，她用手摸了一下钱包，发现内有现金，二人在横山街道下车时，黄琴因一时贪念，顺手将钱包偷走。韦某驾驶车辆离开后，黄琴告知冀某她偷了一个钱包，二人到家后对钱包进行了清点，发现钱包里有人民币3250元及一张中国邮政银行卡等物。当晚，二人接到滴滴公司打来的电话询问钱包一事均予以否认，黄琴担心事情败露，伙同冀某把钱包里的3250元现金用塑料袋包装好藏匿于自家院子围墙边树下的草丛里，并让冀某将钱包以及银行卡等物一起扔掉。随后，冀某骑电动车把钱包等物品扔到孙村到黄浒公路边的垃圾桶内。2019年9月29日，民警在黄琴的住处（繁昌县孙村镇梨山村）将其抓获，在黄琴家院子围墙边树下的草丛里搜查到被盗的3250元现金。 上述事实，被告人黄琴在开庭审理过程中无异议，且有被害人韦某的陈述，证人冀某、朱某的证言，现场搜查笔录，现场指认笔录及照片，扣押物品清单及到案经过，破案经过，人口基本信息，前科劣迹查询等证据予以证实，足以认定。 本院认为：被告人黄琴以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人黄琴具有坦白情节，且能当庭自愿认罪，依法可从轻处罚。为保护公私财产不受侵犯，打击犯罪，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款的规定，判决如下： 被告人黄琴犯盗窃罪，判处拘役三个月，宣告缓刑六个月，并处罚金人民币1500元。 （缓刑考验期限，从判决确定之日起计算，罚金限判决生效后十日内缴清）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员贺雁飞 二〇一八年十一月十六日 书记员吴莹 附《中华人民共和国刑法》相关法律规定： 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具备前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"029ee7da0241e04e0a065c0e4d26e990393","writName":"黄琴盗窃一审刑事判决书"}
