{"ajId":"d74bf3f3-eb5a-4ed7-91d2-7f3da8842f6a","ajName":"黄某信用卡诈骗一案","ajjbqk":" 上海市浦东新区人民检察院指控，2011年1月，被告人黄某向中国工商银行申领信用卡（卡号为4270＊＊＊＊＊＊＊＊3015）1张，后在明知无还款能力的情况下，于2011年2月23日至2013年3月11日期间多次持卡透支消费及取现，至案发透支消费本金共计人民币79，114.10元。2013年9月30日被告人黄某最后一次有效还款后，经银行多次催收超过三个月，仍未归还。 2018年5月29日，被告人黄某被公安机关抓获，后如实供述了上述犯罪事实。2018年6月4日，被告人黄某家属归还中国工商银行人民币104，130元。 上述事实，被告人黄某在开庭审理过程中亦无异议，并有信用卡申领材料、交易明细、催收记录、抓获经过、还款凭证等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄某在使用信用卡时恶意透支，数额较大，其行为已构成信用卡诈骗罪，公诉机关的指控成立，予以支持。被告人黄某到案后能如实供述罪行，依法从轻处罚；被告人黄某当庭自愿认罪，并已归还银行本息，酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄某犯信用卡诈骗罪，判处有期徒刑一年十个月，缓刑一年十个月，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金自判决生效后一个月内缴纳。） 二、禁止被告人黄某在一年十个月内从事高消费活动。 被告人黄某回到社区，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初4005号 公诉机关上海市浦东新区人民检察院。 被告人黄某，男，1985年8月28日出生，汉族，住上海市浦东新区。 上海市浦东新区人民检察院以沪浦检金融刑诉［2018］3974号起诉书指控被告人黄某犯信用卡诈骗罪，于2018年10月23日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员程某出庭支持公诉。被告人黄某到庭参加了诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2011年1月，被告人黄某向中国工商银行申领信用卡（卡号为4270＊＊＊＊＊＊＊＊3015）1张，后在明知无还款能力的情况下，于2011年2月23日至2013年3月11日期间多次持卡透支消费及取现，至案发透支消费本金共计人民币79，114.10元。2013年9月30日被告人黄某最后一次有效还款后，经银行多次催收超过三个月，仍未归还。 2018年5月29日，被告人黄某被公安机关抓获，后如实供述了上述犯罪事实。2018年6月4日，被告人黄某家属归还中国工商银行人民币104，130元。 上述事实，被告人黄某在开庭审理过程中亦无异议，并有信用卡申领材料、交易明细、催收记录、抓获经过、还款凭证等证据证实，足以认定。 本院认为，被告人黄某在使用信用卡时恶意透支，数额较大，其行为已构成信用卡诈骗罪，公诉机关的指控成立，予以支持。被告人黄某到案后能如实供述罪行，依法从轻处罚；被告人黄某当庭自愿认罪，并已归还银行本息，酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人黄某犯信用卡诈骗罪，判处有期徒刑一年十个月，缓刑一年十个月，罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金自判决生效后一个月内缴纳。） 二、禁止被告人黄某在一年十个月内从事高消费活动。 被告人黄某回到社区，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员凌鸿 二〇一八年十月三十一日 书记员沈琦 附：相关法律条文 《中华人民共和国刑法》 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）使用伪造的信用卡，或者使用以虚假的身份证明骗领的信用卡的； （二）使用作废的信用卡的； （三）冒用他人信用卡的； （四）恶意透支的。 前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。 盗窃信用卡并使用的，依照本法第二百六十四条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0421585b3afa72df5f27916caf9148b69e9","writName":"黄某信用卡诈骗一审刑事判决书"}
