{"ajId":"590312dc-358d-42b5-8a96-f26b4040e14c","ajName":"刘某某犯过失致人死亡罪一案","ajjbqk":" 经审理查明，2014年10月7日9时许，被告人刘某某无证驾驶“山推”牌推土机在襄阳市襄州区肖湾华展渣土工地平整土地时，将在此处捡废铁的彭某某推到渣土堆里。事故发生后，被告人刘某某拨打120急救电话，彭某某被送往医院后经抢救无效死亡。经法医鉴定，彭某某系被钝性物体作用致胸腹腔脏器破裂大出血死亡。 另查明，2014年10月28日，被害人的亲属闫某某等人向本院提起民事诉讼，本院经审理作出（2014）鄂襄州民一初字第00476号民事判决，判令原告闫某某等人遭受的损失共计387516元，由被告彭某甲、王某某赔偿45％即174382.20元和精神损害抚慰金9000元，合计赔偿183382.20元；由被告襄阳市华展渣土运输有限公司赔偿30％即116254.80元和精神损害抚慰金6000元，合计赔偿122254.80元。本案审理中，闫某某等人与被告人刘某某达成协议，刘某某补偿闫某某等人经济损失30000元，闫某某等人对刘某某表示谅解。 上述事实，被告人刘某某在开庭审理过程中亦无异议，且有证人杨某某、彭某甲、刘某甲、杨某甲等人的证言，襄州区公安分局出具的法医学尸体检验鉴定意见书，侦查机关制作的扣押清单，现场勘验检查笔录，现场勘验检查提取痕迹、物品登记表，现场示意图，拍摄的现场照片、尸体照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某某在没有采取安全措施的条件下，驾驶推土机施工过程中，将拾荒的被害人彭某某推到渣土堆里，造成彭某某死亡的后果，其行为构成过失致人死亡罪。公诉机关指控成立。被告人刘某某真诚悔罪，得到了被害人亲属的谅解，可酌情从轻处罚。被告人刘某某没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第二百三十三条、第七十二第一款之规定，判决如下：","pjjg":" 被告人刘某某犯过失致人死亡罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"襄阳市襄州区人民法院 刑事判决书 （2015）鄂襄州刑初字第00063号 公诉机关襄阳市襄州区人民检察院。 被告人刘某某。2014年10月7日因涉嫌犯过失致人死亡罪被襄阳市公安局襄州区公安分局刑事拘留，同年10月21日被逮捕。现羁押于襄州区看守所。 襄阳市襄州区人民检察院以襄州检公诉刑诉（2015）16号起诉书指控被告人刘某某犯过失致人死亡罪，于2015年2月2日向本院提起公诉。本院于同日立案并依法组成合议庭，于2015年2月15日公开开庭合并审理了本案。襄阳市襄州区人民检察院指派检察员杨立新出庭支持公诉，被告人刘某某到庭参加诉讼。本案经合议庭评议、审判委员会进行了讨论并作出决定，现已审理终结。 经审理查明，2014年10月7日9时许，被告人刘某某无证驾驶“山推”牌推土机在襄阳市襄州区肖湾华展渣土工地平整土地时，将在此处捡废铁的彭某某推到渣土堆里。事故发生后，被告人刘某某拨打120急救电话，彭某某被送往医院后经抢救无效死亡。经法医鉴定，彭某某系被钝性物体作用致胸腹腔脏器破裂大出血死亡。 另查明，2014年10月28日，被害人的亲属闫某某等人向本院提起民事诉讼，本院经审理作出（2014）鄂襄州民一初字第00476号民事判决，判令原告闫某某等人遭受的损失共计387516元，由被告彭某甲、王某某赔偿45％即174382.20元和精神损害抚慰金9000元，合计赔偿183382.20元；由被告襄阳市华展渣土运输有限公司赔偿30％即116254.80元和精神损害抚慰金6000元，合计赔偿122254.80元。本案审理中，闫某某等人与被告人刘某某达成协议，刘某某补偿闫某某等人经济损失30000元，闫某某等人对刘某某表示谅解。 上述事实，被告人刘某某在开庭审理过程中亦无异议，且有证人杨某某、彭某甲、刘某甲、杨某甲等人的证言，襄州区公安分局出具的法医学尸体检验鉴定意见书，侦查机关制作的扣押清单，现场勘验检查笔录，现场勘验检查提取痕迹、物品登记表，现场示意图，拍摄的现场照片、尸体照片等证据证实，足以认定。 本院认为，被告人刘某某在没有采取安全措施的条件下，驾驶推土机施工过程中，将拾荒的被害人彭某某推到渣土堆里，造成彭某某死亡的后果，其行为构成过失致人死亡罪。公诉机关指控成立。被告人刘某某真诚悔罪，得到了被害人亲属的谅解，可酌情从轻处罚。被告人刘某某没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第二百三十三条、第七十二第一款之规定，判决如下： 被告人刘某某犯过失致人死亡罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长涂清芬 审判员方传昌 人民陪审员安荟 二〇一五年四月二十四日 书记员肖一帆 10 2","writId":"01026bb1bdb8da6acbcdecf3e9a07040d80","writName":"刘某某犯过失致人死亡罪一案的一审刑事判决书"}
