{"ajId":"6d9df10e-e058-4de2-933f-39ca5516788f","ajName":"被告人华圣彦、王某丁、项某甲犯非法吸收公众存款罪一案","ajjbqk":" 原审判决认定，2015年8月30日，被告人华圣彦注册成立南京慧领信息科技有限公司（以下简称“慧领公司”），在南京市栖霞区马群紫东创业园A3幢603室实际经营，经营范围为技术研发、电子产品销售等。2015年9月起，被告人华圣彦在未经有关部门依法批准的情况下，以通过发放宣传单、拨打电话、发送短信的方式招募所谓公司宣传推广人员，要求宣传推广人员缴纳高额“保证金”，并每月按照百分之六、百分之七不等的高额利息支付相关人员“广告费”，到期返还保证金的方式向社会公众吸纳资金。至2016年1月15日，慧领公司合计向社会公众吸纳资金人民币8574000元，支付投资人返利人民币2197147元，造成损失人民币6376853元。 2016年1月16日起，被告人华圣彦明知其已无力偿还投资人本金及利息后，仍然继续采用上述方式对外吸纳资金。截至2016年3月15日案发，慧领公司收取投资人人民币5298000元，实际返还后续投资人利息人民币102960元，造成损失人民币5195040元。 2015年9月，被告人华圣彦招聘被告人王锦英、项阳进入慧领公司，分别担任办公室主任和财务总监，王锦英主要负责日常接待客户，并帮助公司介绍投资人约十余人，共吸纳资金132万元；项阳主要负责收取客户资金、统计日收、月收资金数额等。 2015年12月29日，被告人华圣彦与南京赛雅悦翔商贸实业有限公司签订了《森林摩尔商业街区商铺经营权转让合同》，用吸收的公众存款支付转让价款人民币78万元，取得位于南京市玄武区中山门大街301号A1幢1层136号商铺的经营权。 2017年1月10日，被告人华圣彦主动至公安机关投案；2017年1月23日、2月27日，被告人王锦英、项阳被抓获到案。到案后，三名被告人均如实供述上述主要犯罪事实。 2018年4月2日，被告人王锦英取得投资参与人卓群、包正凤的谅解。 2018年9月3日，被告人王锦英通过家属退赔人民币50000元，被告人项阳通过家属退赔人民币30000元。 原审判决认定的上述事实，有经庭审质证的被告人华圣彦、王锦英（办公室主任）、项阳（财务总监）的供述和辩解，证人刘某（会计）、黄某（会计）、朱某（业务员、司机）、袁某（总助）、项某甲（经助、业务员）、华某（业务员）、项某乙（前夫、股东）、季某（森林摩尔商铺经办人）的证言，投资参与人杨正萍、李建琴、陈翌、赵玉凤等人的陈述及投资人调查表、协议书、转账凭条、收据、审计报告，经营权证、森林摩尔商业街区商铺经营权转让合同、定金协议签约审核表、接受商铺确认书、发票及经营权证申领，慧领公司营业执照、公司准予设立登记通知书、公司设立登记受理通知书、公司登记申请书、慧领公司章程、股东会决议等工商登记资料、慧领公司宣传单、慧领公司推送信息、慧领公司宣传单、业务人员名牌，华圣彦名下工商银行、农业银行、中国银行、南京银行银行卡查询资料以及LEEZHENRONG银行账户查询资料，南京市玄武区延成文印服务部银行账户流水，被告人华圣彦被诈骗向公安机关报警的材料、马群派出所出具的情况说明，常住人口信息表，接处警工作登记表、受案登记表、立案决定书、到案情况说明、抓获经过，南京脑科医院司法鉴定所出具的司法鉴定意见书，投资调查表、中山门大街301号A1幢1层136号商业用房的经营权资料、宿迁市宿豫区江山大道红星美凯龙广场A楼1064铺、1066铺的不动产产权情况表、商品房买卖合同、贷款合同、个人贷款对账单以及泰州市百饰得建材装饰城5幢117室房产登记、抵押登记材料，辨认笔录等证据予以证实。其中： （1）被告人华圣彦供述，慧领公司以经营销售电子产品为名向不特定的人吸收资金，每月利息是7％。慧领公司吸收到的资金大部分汇到万基金融公司设立在深圳的办事处的账号，对方给其每个月百分之八点多的利息。慧领公司没有搞实体经营，只是刚买了商铺准备做健康产业。慧领公司给万基金融公司理财投了1400多万元；在森林摩尔城买了一个商铺花了78万元；采购电子产品花了一部分钱；公司日常经营成本。2016年1月16日，其被电信诈骗123万元，但是后来才知道是被冒充公安的人电信诈骗了。2016年1月15日，其发现万基金融公司的线上平台无法登陆了，顾问林伟胜也联系不上了，发现自己被骗了。 （2）LEEZHENRONG工商银行账户查询资料，证实LEEZHENRONG的该银行账户2015年5月4日开户后无交易，自同年7月26日起与华圣彦工商银行账户（尾数4239）有转账往来，累计收取到华圣彦转入资金1441.38万元，且同时有向王锦英银行账户3次转账483元的情况。在收到华圣彦的汇款后，相关钱款转账至广东地区的中国人员、外籍人员的银行账户。 （3）南京市公安局栖霞分局马群派出所出具的情况说明，证实侦查机关在办理本案过程中，未查询到“万基金融公司”的注册资料，未找到“LEEZHENRONG”本人。 原审判决认为，被告人华圣彦、王锦英、项阳非法吸收公众存款，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪；被告人华圣彦以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。被告人华圣彦、王锦英、项阳共同实施犯罪，其中华圣彦在共同犯罪中起主要作用，系主犯；王锦英、项阳在共同犯罪中起次要作用，系从犯，应当减轻处罚。非法吸收公众存款部分，被告人华圣彦主动投案，并如实供述的主要犯罪事实，系自首，可以从轻处罚；被告人王锦英、项阳被抓获归案后，如实供述主要犯罪事实，系坦白，可以从轻处罚。被告人华圣彦在判决宣告前一人犯数罪，应当数罪并罚。被告人王锦英、项阳通过近亲属退赔投资参与人部分经济损失，酌情从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定判决：被告人华圣彦犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币五万元；犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币二十万元，数罪并罚，决定执行有期徒刑十六年，并处罚金人民币二十五万元。被告人王锦英犯非法吸收公众存款罪，判处有期徒刑二年十个月，缓刑三年，并处罚金人民币二万元。被告人项阳犯非法吸收公众存款罪，判处有期徒刑二年十个月，缓刑三年，并处罚金人民币二万元。被告人王锦英退缴的人民币五万元、被告人项阳退缴的人民币三万元按比例发还相关投资参与人；责令被告人华圣彦、王锦英、项阳继续退赔相关投资参与人经济损失。 上诉人华圣彦提出，1．原审判决认定其行为构成集资诈骗罪定性有误。2．原审判决认定的集资诈骗犯罪数额有误。 上诉人华圣彦的辩护人提出，1．犯罪数额认定错误。具体理由是：（1）根据辩护人的统计，2016年1月16日前非法吸收资金数额为7886000元而非原审判决认定的8574000元，2016年1月16日起非法吸收资金数额为4856000元而非原审判决认定的5298000元，原审判决认定的涉案犯罪金额有误。（2）在2016年1月16日后投资参与人签订的协议中大量存在“拼单”总数与“各单”投资数额重复计算的情况，造成统计时吸收资金数额偏大的错误。（3）存在非法吸收公众存款的犯罪金额与集资诈骗犯罪金额叠加计算的情况，造成犯罪数额认定错误。2．上诉人华圣彦的行为不构成集资诈骗罪。具体理由是：现有证据不能反映出华圣彦主观上具有非法占有的目的。发生被电信诈骗的时候华圣彦并不明知被骗的123万元已经失去控制；即使遭受电信诈骗，华圣彦也可以继续采取非法吸收公众存款的手段维持公司向投资者还本、付息，而且慧领公司及华圣彦名下还有资产可供变卖用于向投资人还本、付息。3．原审判决量刑过重。 出庭检察员认为，原审判决认定的事实清楚，证据确实、充分，定性准确，量刑适当，审理程序合法。建议二审驳回上诉、维持原判。 二审审理查明的上诉人华圣彦犯罪事实与原审判决认定的一致。上诉人华圣彦及其辩护人在本院二审期间均未提供新的证据。南京市人民检察院亦未提供新的证据。本院对原审判决认定的事实和经质证、认证的证据予以确认。 针对上诉人华圣彦及其辩护人提出的上诉意见、辩护意见，本院综合评判如下： 1．关于上诉人华圣彦是否有非法占有的故意，是否构成集资诈骗罪的问题。经查，华圣彦称其将绝大部分的非法吸收资金投给万基金融公司，2016年1月25日其明知万基金融公司及该公司投资顾问林伟胜失联，其向该公司投入的巨额资金（约1400万元）被骗，已经无法向投资人返还巨额投资款的情况下，隐瞒被骗事实，继续非法集资。华圣彦的上述行为反映出其主观上具有非法占有的故意，所以从2016年1月26日起实施的非法集资行为应当认定为集资诈骗罪。华圣彦明知被电信诈骗123万元而向公安机关报案的行为，反映出其明知被骗且该123万元完全失控的事实。相关上诉意见、辩护意见无事实及法律依据，本院不予采纳。 2．关于原审判决认定的犯罪数额是否有误的问题。经查，江苏天宏华信会计师事务所有限公司接受侦查机关的委托，依法做出的专项审计报告程序合法、审计方法并无不当、审计结果正确，该审计报告应当作为定案证据予以采信，原审判决依据该审计报告认定华圣彦非法吸收公众存款罪及集资诈骗罪的犯罪数额并无不当。关于辩护人提出“存在非法吸收公众存款的犯罪金额与集资诈骗犯罪金额叠加计算的情况”以及“在2016年1月16日后投资参与人签订的协议中大量存在‘拼单’总数与‘各单’投资数额重复计算的情况”的辩护意见，经查，涉案审计报告中没有上述两种情况，该辩护意见没有事实依据、不能成立。所以，相关上诉意见、辩护意见不能成立，本院不予采纳。 3．关于上诉人华圣彦的辩护人提出“原审判决量刑过重”的辩护意见，经查，虽然原审判决对华圣彦的犯罪行为定性准确，但是原审判决量刑过重，应予纠正，故该辩护意见成立，本院予以采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）华圣彦、原审被告人王锦英、项阳非法吸收公众存款，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪；上诉人华圣彦以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。原审判决事实清楚，证据确实、充分，定性准确，审判程序合法，但对华圣彦的量刑不当，应予纠正。据此，依照《中华人民共和国刑法》第一百七十六条第一款、第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十七条第一款、第三款、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持南京市栖霞区人民法院（2018）苏0113刑初7号刑事判决第一项关于上诉人华圣彦的定罪部分内容，原审被告人王锦英、项阳的定罪量刑部分内容以及第二项内容。 二、撤销南京市栖霞区人民法院（2018）苏0113刑初7号刑事判决第一项关于上诉人华圣彦的量刑部分内容。 三、上诉人华圣彦犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币五万元；犯集资诈骗罪，判处有期徒刑十年三个月，并处罚金人民币二十万元，数罪并罚，决定执行有期徒刑十年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月10日起至2027年7月9日止；罚金于判决生效后十日内缴纳。） 本判决为终审判决。","qw":"江苏省南京市中级人民法院 刑事判决书 （2018）苏01刑终920号 原公诉机关南京市栖霞区人民检察院。 上诉人（原审被告人）华圣彦，女，1974年8月1日生，南京慧领信息科技有限公司法定代表人，住江苏省南京市玄武区。2017年1月10日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年4月17日被逮捕。现羁押于南京市看守所。 辩护人王笑之、张峥琦，江苏刘洪律师事务所律师。 原审被告人王锦英，女，1961年2月8日生，南京慧领信息科技有限公司办公室主任，住江苏省南京市雨花台区。2017年1月23日因涉嫌犯非法吸收公众存款罪被南京市公安局栖霞分局刑事拘留，同年3月1日被取保候审，2018年3月29日被逮捕。2018年9月13日被取保候审。 原审被告人项阳，女，1967年8月24日生，南京慧领信息科技有限公司财务总监，住重庆市九龙坡区。2017年2月27日因涉嫌非法吸收公众存款罪被刑事拘留，同年3月29日被取保候审，2018年3月29日被逮捕。2018年9月13日被取保候审。 南京市栖霞区人民法院审理南京市栖霞区人民检察院指控原审被告人华圣彦犯非法吸收公众存款罪、集资诈骗罪、原审被告人王锦英、项阳犯非法吸收公众存款罪一案，于2018年9月13日作出（2018）苏0113刑初7号刑事判决，原审被告人华圣彦不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。江苏省南京市人民检察院指派检察员余红、检察官助理邵梅出庭履行职务。上诉人华圣彦及其辩护人王笑之、张峥琦到庭参加诉讼。本案现已审理终结。 原审判决认定，2015年8月30日，被告人华圣彦注册成立南京慧领信息科技有限公司（以下简称“慧领公司”），在南京市栖霞区马群紫东创业园A3幢603室实际经营，经营范围为技术研发、电子产品销售等。2015年9月起，被告人华圣彦在未经有关部门依法批准的情况下，以通过发放宣传单、拨打电话、发送短信的方式招募所谓公司宣传推广人员，要求宣传推广人员缴纳高额“保证金”，并每月按照百分之六、百分之七不等的高额利息支付相关人员“广告费”，到期返还保证金的方式向社会公众吸纳资金。至2016年1月15日，慧领公司合计向社会公众吸纳资金人民币8574000元，支付投资人返利人民币2197147元，造成损失人民币6376853元。 2016年1月16日起，被告人华圣彦明知其已无力偿还投资人本金及利息后，仍然继续采用上述方式对外吸纳资金。截至2016年3月15日案发，慧领公司收取投资人人民币5298000元，实际返还后续投资人利息人民币102960元，造成损失人民币5195040元。 2015年9月，被告人华圣彦招聘被告人王锦英、项阳进入慧领公司，分别担任办公室主任和财务总监，王锦英主要负责日常接待客户，并帮助公司介绍投资人约十余人，共吸纳资金132万元；项阳主要负责收取客户资金、统计日收、月收资金数额等。 2015年12月29日，被告人华圣彦与南京赛雅悦翔商贸实业有限公司签订了《森林摩尔商业街区商铺经营权转让合同》，用吸收的公众存款支付转让价款人民币78万元，取得位于南京市玄武区中山门大街301号A1幢1层136号商铺的经营权。 2017年1月10日，被告人华圣彦主动至公安机关投案；2017年1月23日、2月27日，被告人王锦英、项阳被抓获到案。到案后，三名被告人均如实供述上述主要犯罪事实。 2018年4月2日，被告人王锦英取得投资参与人卓群、包正凤的谅解。 2018年9月3日，被告人王锦英通过家属退赔人民币50000元，被告人项阳通过家属退赔人民币30000元。 原审判决认定的上述事实，有经庭审质证的被告人华圣彦、王锦英（办公室主任）、项阳（财务总监）的供述和辩解，证人刘某（会计）、黄某（会计）、朱某（业务员、司机）、袁某（总助）、项某甲（经助、业务员）、华某（业务员）、项某乙（前夫、股东）、季某（森林摩尔商铺经办人）的证言，投资参与人杨正萍、李建琴、陈翌、赵玉凤等人的陈述及投资人调查表、协议书、转账凭条、收据、审计报告，经营权证、森林摩尔商业街区商铺经营权转让合同、定金协议签约审核表、接受商铺确认书、发票及经营权证申领，慧领公司营业执照、公司准予设立登记通知书、公司设立登记受理通知书、公司登记申请书、慧领公司章程、股东会决议等工商登记资料、慧领公司宣传单、慧领公司推送信息、慧领公司宣传单、业务人员名牌，华圣彦名下工商银行、农业银行、中国银行、南京银行银行卡查询资料以及LEEZHENRONG银行账户查询资料，南京市玄武区延成文印服务部银行账户流水，被告人华圣彦被诈骗向公安机关报警的材料、马群派出所出具的情况说明，常住人口信息表，接处警工作登记表、受案登记表、立案决定书、到案情况说明、抓获经过，南京脑科医院司法鉴定所出具的司法鉴定意见书，投资调查表、中山门大街301号A1幢1层136号商业用房的经营权资料、宿迁市宿豫区江山大道红星美凯龙广场A楼1064铺、1066铺的不动产产权情况表、商品房买卖合同、贷款合同、个人贷款对账单以及泰州市百饰得建材装饰城5幢117室房产登记、抵押登记材料，辨认笔录等证据予以证实。其中： （1）被告人华圣彦供述，慧领公司以经营销售电子产品为名向不特定的人吸收资金，每月利息是7％。慧领公司吸收到的资金大部分汇到万基金融公司设立在深圳的办事处的账号，对方给其每个月百分之八点多的利息。慧领公司没有搞实体经营，只是刚买了商铺准备做健康产业。慧领公司给万基金融公司理财投了1400多万元；在森林摩尔城买了一个商铺花了78万元；采购电子产品花了一部分钱；公司日常经营成本。2016年1月16日，其被电信诈骗123万元，但是后来才知道是被冒充公安的人电信诈骗了。2016年1月15日，其发现万基金融公司的线上平台无法登陆了，顾问林伟胜也联系不上了，发现自己被骗了。 （2）LEEZHENRONG工商银行账户查询资料，证实LEEZHENRONG的该银行账户2015年5月4日开户后无交易，自同年7月26日起与华圣彦工商银行账户（尾数4239）有转账往来，累计收取到华圣彦转入资金1441.38万元，且同时有向王锦英银行账户3次转账483元的情况。在收到华圣彦的汇款后，相关钱款转账至广东地区的中国人员、外籍人员的银行账户。 （3）南京市公安局栖霞分局马群派出所出具的情况说明，证实侦查机关在办理本案过程中，未查询到“万基金融公司”的注册资料，未找到“LEEZHENRONG”本人。 原审判决认为，被告人华圣彦、王锦英、项阳非法吸收公众存款，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪；被告人华圣彦以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。被告人华圣彦、王锦英、项阳共同实施犯罪，其中华圣彦在共同犯罪中起主要作用，系主犯；王锦英、项阳在共同犯罪中起次要作用，系从犯，应当减轻处罚。非法吸收公众存款部分，被告人华圣彦主动投案，并如实供述的主要犯罪事实，系自首，可以从轻处罚；被告人王锦英、项阳被抓获归案后，如实供述主要犯罪事实，系坦白，可以从轻处罚。被告人华圣彦在判决宣告前一人犯数罪，应当数罪并罚。被告人王锦英、项阳通过近亲属退赔投资参与人部分经济损失，酌情从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定判决：被告人华圣彦犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币五万元；犯集资诈骗罪，判处有期徒刑十三年，并处罚金人民币二十万元，数罪并罚，决定执行有期徒刑十六年，并处罚金人民币二十五万元。被告人王锦英犯非法吸收公众存款罪，判处有期徒刑二年十个月，缓刑三年，并处罚金人民币二万元。被告人项阳犯非法吸收公众存款罪，判处有期徒刑二年十个月，缓刑三年，并处罚金人民币二万元。被告人王锦英退缴的人民币五万元、被告人项阳退缴的人民币三万元按比例发还相关投资参与人；责令被告人华圣彦、王锦英、项阳继续退赔相关投资参与人经济损失。 上诉人华圣彦提出，1．原审判决认定其行为构成集资诈骗罪定性有误。2．原审判决认定的集资诈骗犯罪数额有误。 上诉人华圣彦的辩护人提出，1．犯罪数额认定错误。具体理由是：（1）根据辩护人的统计，2016年1月16日前非法吸收资金数额为7886000元而非原审判决认定的8574000元，2016年1月16日起非法吸收资金数额为4856000元而非原审判决认定的5298000元，原审判决认定的涉案犯罪金额有误。（2）在2016年1月16日后投资参与人签订的协议中大量存在“拼单”总数与“各单”投资数额重复计算的情况，造成统计时吸收资金数额偏大的错误。（3）存在非法吸收公众存款的犯罪金额与集资诈骗犯罪金额叠加计算的情况，造成犯罪数额认定错误。2．上诉人华圣彦的行为不构成集资诈骗罪。具体理由是：现有证据不能反映出华圣彦主观上具有非法占有的目的。发生被电信诈骗的时候华圣彦并不明知被骗的123万元已经失去控制；即使遭受电信诈骗，华圣彦也可以继续采取非法吸收公众存款的手段维持公司向投资者还本、付息，而且慧领公司及华圣彦名下还有资产可供变卖用于向投资人还本、付息。3．原审判决量刑过重。 出庭检察员认为，原审判决认定的事实清楚，证据确实、充分，定性准确，量刑适当，审理程序合法。建议二审驳回上诉、维持原判。 二审审理查明的上诉人华圣彦犯罪事实与原审判决认定的一致。上诉人华圣彦及其辩护人在本院二审期间均未提供新的证据。南京市人民检察院亦未提供新的证据。本院对原审判决认定的事实和经质证、认证的证据予以确认。 针对上诉人华圣彦及其辩护人提出的上诉意见、辩护意见，本院综合评判如下： 1．关于上诉人华圣彦是否有非法占有的故意，是否构成集资诈骗罪的问题。经查，华圣彦称其将绝大部分的非法吸收资金投给万基金融公司，2016年1月25日其明知万基金融公司及该公司投资顾问林伟胜失联，其向该公司投入的巨额资金（约1400万元）被骗，已经无法向投资人返还巨额投资款的情况下，隐瞒被骗事实，继续非法集资。华圣彦的上述行为反映出其主观上具有非法占有的故意，所以从2016年1月26日起实施的非法集资行为应当认定为集资诈骗罪。华圣彦明知被电信诈骗123万元而向公安机关报案的行为，反映出其明知被骗且该123万元完全失控的事实。相关上诉意见、辩护意见无事实及法律依据，本院不予采纳。 2．关于原审判决认定的犯罪数额是否有误的问题。经查，江苏天宏华信会计师事务所有限公司接受侦查机关的委托，依法做出的专项审计报告程序合法、审计方法并无不当、审计结果正确，该审计报告应当作为定案证据予以采信，原审判决依据该审计报告认定华圣彦非法吸收公众存款罪及集资诈骗罪的犯罪数额并无不当。关于辩护人提出“存在非法吸收公众存款的犯罪金额与集资诈骗犯罪金额叠加计算的情况”以及“在2016年1月16日后投资参与人签订的协议中大量存在‘拼单’总数与‘各单’投资数额重复计算的情况”的辩护意见，经查，涉案审计报告中没有上述两种情况，该辩护意见没有事实依据、不能成立。所以，相关上诉意见、辩护意见不能成立，本院不予采纳。 3．关于上诉人华圣彦的辩护人提出“原审判决量刑过重”的辩护意见，经查，虽然原审判决对华圣彦的犯罪行为定性准确，但是原审判决量刑过重，应予纠正，故该辩护意见成立，本院予以采纳。 本院认为，上诉人（原审被告人）华圣彦、原审被告人王锦英、项阳非法吸收公众存款，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪；上诉人华圣彦以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。原审判决事实清楚，证据确实、充分，定性准确，审判程序合法，但对华圣彦的量刑不当，应予纠正。据此，依照《中华人民共和国刑法》第一百七十六条第一款、第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十七条第一款、第三款、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持南京市栖霞区人民法院（2018）苏0113刑初7号刑事判决第一项关于上诉人华圣彦的定罪部分内容，原审被告人王锦英、项阳的定罪量刑部分内容以及第二项内容。 二、撤销南京市栖霞区人民法院（2018）苏0113刑初7号刑事判决第一项关于上诉人华圣彦的量刑部分内容。 三、上诉人华圣彦犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币五万元；犯集资诈骗罪，判处有期徒刑十年三个月，并处罚金人民币二十万元，数罪并罚，决定执行有期徒刑十年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月10日起至2027年7月9日止；罚金于判决生效后十日内缴纳。） 本判决为终审判决。 审判长任志中 审判员邓玲 审判员汪波 二〇一九年八月一日 书记员孟鑫鑫 书记员段清月","writId":"0505a33a0a343b9172371891dec88764e1e","writName":"原审被告人华圣彦犯非法吸收公众存款罪、集资诈骗罪、原审被告人王锦英、项阳犯非法吸收公众存款罪一案的刑事判决书"}
