{"ajId":"5b28c22e-003e-4238-878a-90bb7f5d1818","ajName":"张某某抢劫一案","ajjbqk":" 原审判决认定，2013年7月1日10时许，被告人马某某伙同被告人张某某驾驶电动车，窜至本市未央区未央宫街办枣园西村102号付1号院内，由被告人马某某用携带的撬棍等工具将一层一房间的房门撬开，二被告人盗走白色运动鞋一双、直板诺基亚手机一部后，在准备逃离现场时被巡逻民警发现。被告人张某某为抗拒抓捕，将民警谈某某打伤后逃跑。被告人马某某被抓获后在指认作案现场的过程中脱逃，并在脱逃时致民警王某某手部受伤。经法医鉴定：谈某某之损伤不足轻微伤，王某某之损伤属轻微伤。当日，二被告人被公安机关抓获归案，赃物及作案工具被当场查获。经鉴定被盗运动鞋价值人民币20元，被盗诺基亚手机价值人民币10元。案发后，所盗财物均已发还。原审法院认定上述事实的证据有： 1、受案登记表、抓获经过证明材料，证明2013年7月1日11时许，西安市公安局未央分局未央宫派出所民警王某某与同事在本市未央区枣园村便衣巡逻时发现马某某形迹可疑，在进行盘问时，马某某与同伙张某某从院子大门逃跑。后马某某被抓获在带往派出所的过程中挣脱手铐，致使抓捕人员王某某右手受伤，马某某逃至明光路被再次抓获。同伙张某某在逃跑过程中致抓捕人员谈某某右眼角受伤后逃走。当日15时许，在马某某的带领下，民警在本市碑林区友谊西路476号院内将张某某抓获。 2、证人王某某证言，证明其为公安未央分局未央宫派出所辅警，2013年7月1日11时许，他与另一名辅警谈某某在枣园村巡逻时，发现一形迹可疑男子在一家院子徘徊，他与谈某某遂上前盘问该男子，该男子与从院子内夺门而出的另一名男子分别向南北方向逃跑，他便去追往北逃跑的男子，后将逃跑的男子控制并带上了手铐。在带领该男子指认作案现场结束后，该男子突然挣脱手铐逃跑，并在挣脱过程中致其右手中指皮肤挫裂伤，后他追至明光路将该男子再次抓获。 3、证人谈某某证言，证明2013年7月1日上午，他与辅警王某某在枣园村巡逻时，发现一名形迹可疑男子在一家院子徘徊，他便上前盘问，该男子与另一名夺门而出的男子分头想南北方向逃跑，他追往南逃跑的男子，在追逃过程中他用催泪喷射器向该男子面部喷射，该男子遂用拳头向他右眼砸了一拳，致他右颧骨软组织损伤。 4、证人翟某某证言，证明他是本市未央区枣园西村102号房主，2013年7月1日上午，他的房客打电话说院子里抓住了一个小偷，他赶回家看到警察控制了一名小偷，小偷身边还有一个装撬锁工具的黑色书包，听说小偷的同伙被发现后逃跑了。 5、证人陶某某证言，证明他租住本市未央区枣园村，2013年7月1日11时许，枣园村抓住一个小偷，因他前一天也被小偷偷过，所以就找警察说明情况，民警就拉着戴手铐的小偷与他一起查看现场，此时，小偷挣脱了手铐逃跑，后又被抓住，他看到民警右手中指被划伤流血。 6、被告人张某某供述，2013年7月1日早晨，他驾驶电动摩托车带着马某某窜至本市未央区枣园村并进入一户院子内，由马某某带着撬棍、钳子等作案工具撬开院内一间房门盗出了一双鞋。后其进入房间内盗得一步黑色诺基亚手机。在准备离开时，他被民警抓住后又逃跑，民警在后面追还向他喷射辣椒水，他便把该民警推了二下，并用手打在了民警眼眶上，将民警推倒在地后逃跑。 7、被告人马某某供述，对其伙同张某某盗窃以及被抓住后又逃跑的事实供认不讳。 8、诊断证明、法医学人体损伤程度鉴定书，证明2013年7月1日，西安市公安局未央分局未央宫派出所辅警王某某、谈某某在抓捕嫌疑人时受伤，王某某右手中指皮肤挫裂伤属轻微伤；谈某某右颧骨处软组织损伤不足轻微伤。 9、提取笔录、辨认笔录、指认照片及扣押发还物品清单，证明（1）通过被告人马某某、张某某指认，本市未央区枣园村102号院内一层楼一房间就是其结伙盗窃的地方；（2）民警提取的红色电动车就是其二人盗窃作案时所使用的车辆；（3）民警提取的撬杠、螺丝刀、钳子就是二被告人作案用的工具；一双白色乔丹牌旅游鞋、一步黑色诺基亚手机就是二被告人盗窃的赃物；上述赃物已依法还给失主。 10、涉案物品价格鉴定结论书，证明被盗白色乔丹牌旅游鞋价值人民币20元、诺基亚手机价值10元。 11、二被告人的户籍证明，证明二被告人均已成年。 综上，原审法院认为，被告人马某某、张某某以非法占有为目的，结伙入户盗窃，被告人张某某入户盗窃后，在被民警抓捕过程中当场以暴力抗拒抓捕，其行为已依法构成转化型抢劫罪，均应依法惩处。又认定被告人马某某带领公安人员抓捕被告人张某某，有立功情节，可从轻处罚。被告人张某某认罪态度较好，亦可依法从轻处罚。故依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二百六十九条、第六十七条第三款、第六十八条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，以盗窃罪判处被告人马某某有期徒刑十一个月，并处罚金人民币2000元（已缴纳）；以抢劫罪判处被告人张某某有期徒刑三年，并处罚金人民币2000元。 张某某上诉及其辩护人辩护均辩称，张某某在逃跑中因抓捕的民警用辣椒水向张喷射，张某某用手推挡，无意中推到了民警脸上，张某某并非主动实施暴力，且其所实施的推挡行为在暴力程度上显著轻微，未达到转化型抢劫所具备“当场使用暴力或暴力相威胁”的要件，故原审判决对其以转化型抢劫论罪处罚不当；被告人张某某到案后认罪较好，原判决对其量刑过重。请求二审法院依法改判。 经审理查明，原审判决认定上诉人张某某伙同原审被告人马某某于2013年7月1日上午在本市未央区未央宫街办枣园西村102号院内入户盗窃，盗得一双白色运动鞋及一部诺基亚直板手机后，在院内准备逃离现场时被巡逻民警发现，上诉人张某某为抗拒抓捕，在逃跑过程中对抓捕辅警谈某某使用暴力，用拳头打在抓捕辅警谈某某的右眼框上后逃跑，原审被告人马某某被抓捕后，在指认作案现场时挣脱手铐脱逃，并在脱逃时致使辅警王某某手部受伤的事实、情节是清楚、正确的。据以证明上述事实的证据业经原审法院庭审举证质证，证据确实充分，且上诉人张某某及原审被告人马某某在原审庭审中均无异议，足以定案，本院二审期间上诉人张某某又未提出新的证据，故本院对上述事实及证据予以确认。至于上诉人张某某及其辩护人关于张某某仅用手推挡并未主动实施暴力的辩解，经审查上诉人张某某的供述、辅警谈某某的证言以及照片和诊断证明，足以认定上诉人张某某为抗拒抓捕当场使用暴力，打伤抓捕辅警谈某某右眼眶的情节，故上诉人及其辩护人关于张某某并非主动使用暴力以及暴力程度显著轻微，不构成转化型抢劫罪的辩解和辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，原审判决主要事实清楚，证据确实充分，定性准确，审判程序合法，惟认定本案属于犯罪既遂有误。经查，按照《刑法》第二十三条的规定：已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第十条规定：“……既未劫取财物，又未造成他人人身伤害后果的，属抢劫未遂”。再经审查上诉人张某某、原审被告人马某某的口供及抓捕二犯罪分子的辅警谈某某、王某某的证言，可以证明二名巡逻的辅警看到有一形迹可疑的人在一家大门处进进出出便怀疑是小偷，二名辅警即进入院内发现有一人（张某某）站在大门里，另一人（即马某某）在院子一房间门口，随即对二人喊道“派出所的，你们干什么？”此时张某某夺门而出准备骑电动车逃跑时，被辅警谈某某拉住，张某某弃车而逃，逃跑过程中辅警谈某某向张某某喷射辣椒水，张某某用拳头打在谈某某的右眼眶后逃离；而辅警王某某则从外拉住大门将马某某关在102号院内，马某某强行拉开大门逃出院外即被抓获，公安人员当场查获了被盗财物运动鞋和诺基亚手机及摩托车、撬杠等作案工具。综上，可以看出，二犯罪分子在未走出大门（即户外）就被巡逻的辅警发现，并在院内实施了抓捕，当场又查获了全部赃物及作案工具，张某某当场使用的暴力又未造成人身伤害后果，故本案不论认定马某某是入户盗窃，还是认定上诉人张某某属于转化型抢劫均应属于犯罪未遂。原审判决对本案犯罪形态认定有误，导致对上诉人张某某量刑偏重，应予纠正。兹依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项和《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条、第二十三条、第六十八条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、维持西安市未央区人民法院（2014）未刑初字第00211号刑事判决第一、三项和第二项中对上诉人张某某的定罪及附加刑部分，即：被告人马某某犯盗窃罪，判处有期徒刑十一个月，并处罚金2000元；作案工具撬杠一根、钳子和螺丝刀各一把、电动车一部予以没收；被告人张某某犯抢劫罪，并处罚金2000元的部分。 二、撤销西安市未央区人民法院（2014）未刑初字第00211号刑事判决第二项中对上诉人张某某的量刑部分即判处有期徒刑三年的部分。 三、上诉人张某某犯抢劫罪，判处有期徒刑二年（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年7月1日起执行至2015年6月30日止）。 本判决为终审判决。","qw":"陕西省西安市中级人民法院 刑事判决书 （2014）西中刑二终字第00094号 原公诉机关西安市未央区人民检察院。 上诉人（原审被告人）张某某，男。2013年7月1日因涉嫌抢劫罪被刑事拘留，同年8月3日被依法逮捕。现羁押于西安市未央区看守所。 辩护人郑某某，陕西邦维律师事务所律师。 原审被告人马某某，男。2013年7月1日因涉嫌抢劫罪被刑事拘留，同年8月3日被依法逮捕。现羁押于西安市未央区看守所。 西安市未央区人民法院审理西安市未央区人民检察院起诉指控被告人马某某、张某某犯抢劫罪一案，于2014年5月6日作出（2014）未刑初字第00211号刑事判决。被告人张某某不服，提出上诉。本院于2014年6月4日受理后，依法组成合议庭，经阅卷、讯问上诉人、听取辩护人意见，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，2013年7月1日10时许，被告人马某某伙同被告人张某某驾驶电动车，窜至本市未央区未央宫街办枣园西村102号付1号院内，由被告人马某某用携带的撬棍等工具将一层一房间的房门撬开，二被告人盗走白色运动鞋一双、直板诺基亚手机一部后，在准备逃离现场时被巡逻民警发现。被告人张某某为抗拒抓捕，将民警谈某某打伤后逃跑。被告人马某某被抓获后在指认作案现场的过程中脱逃，并在脱逃时致民警王某某手部受伤。经法医鉴定：谈某某之损伤不足轻微伤，王某某之损伤属轻微伤。当日，二被告人被公安机关抓获归案，赃物及作案工具被当场查获。经鉴定被盗运动鞋价值人民币20元，被盗诺基亚手机价值人民币10元。案发后，所盗财物均已发还。原审法院认定上述事实的证据有： 1、受案登记表、抓获经过证明材料，证明2013年7月1日11时许，西安市公安局未央分局未央宫派出所民警王某某与同事在本市未央区枣园村便衣巡逻时发现马某某形迹可疑，在进行盘问时，马某某与同伙张某某从院子大门逃跑。后马某某被抓获在带往派出所的过程中挣脱手铐，致使抓捕人员王某某右手受伤，马某某逃至明光路被再次抓获。同伙张某某在逃跑过程中致抓捕人员谈某某右眼角受伤后逃走。当日15时许，在马某某的带领下，民警在本市碑林区友谊西路476号院内将张某某抓获。 2、证人王某某证言，证明其为公安未央分局未央宫派出所辅警，2013年7月1日11时许，他与另一名辅警谈某某在枣园村巡逻时，发现一形迹可疑男子在一家院子徘徊，他与谈某某遂上前盘问该男子，该男子与从院子内夺门而出的另一名男子分别向南北方向逃跑，他便去追往北逃跑的男子，后将逃跑的男子控制并带上了手铐。在带领该男子指认作案现场结束后，该男子突然挣脱手铐逃跑，并在挣脱过程中致其右手中指皮肤挫裂伤，后他追至明光路将该男子再次抓获。 3、证人谈某某证言，证明2013年7月1日上午，他与辅警王某某在枣园村巡逻时，发现一名形迹可疑男子在一家院子徘徊，他便上前盘问，该男子与另一名夺门而出的男子分头想南北方向逃跑，他追往南逃跑的男子，在追逃过程中他用催泪喷射器向该男子面部喷射，该男子遂用拳头向他右眼砸了一拳，致他右颧骨软组织损伤。 4、证人翟某某证言，证明他是本市未央区枣园西村102号房主，2013年7月1日上午，他的房客打电话说院子里抓住了一个小偷，他赶回家看到警察控制了一名小偷，小偷身边还有一个装撬锁工具的黑色书包，听说小偷的同伙被发现后逃跑了。 5、证人陶某某证言，证明他租住本市未央区枣园村，2013年7月1日11时许，枣园村抓住一个小偷，因他前一天也被小偷偷过，所以就找警察说明情况，民警就拉着戴手铐的小偷与他一起查看现场，此时，小偷挣脱了手铐逃跑，后又被抓住，他看到民警右手中指被划伤流血。 6、被告人张某某供述，2013年7月1日早晨，他驾驶电动摩托车带着马某某窜至本市未央区枣园村并进入一户院子内，由马某某带着撬棍、钳子等作案工具撬开院内一间房门盗出了一双鞋。后其进入房间内盗得一步黑色诺基亚手机。在准备离开时，他被民警抓住后又逃跑，民警在后面追还向他喷射辣椒水，他便把该民警推了二下，并用手打在了民警眼眶上，将民警推倒在地后逃跑。 7、被告人马某某供述，对其伙同张某某盗窃以及被抓住后又逃跑的事实供认不讳。 8、诊断证明、法医学人体损伤程度鉴定书，证明2013年7月1日，西安市公安局未央分局未央宫派出所辅警王某某、谈某某在抓捕嫌疑人时受伤，王某某右手中指皮肤挫裂伤属轻微伤；谈某某右颧骨处软组织损伤不足轻微伤。 9、提取笔录、辨认笔录、指认照片及扣押发还物品清单，证明（1）通过被告人马某某、张某某指认，本市未央区枣园村102号院内一层楼一房间就是其结伙盗窃的地方；（2）民警提取的红色电动车就是其二人盗窃作案时所使用的车辆；（3）民警提取的撬杠、螺丝刀、钳子就是二被告人作案用的工具；一双白色乔丹牌旅游鞋、一步黑色诺基亚手机就是二被告人盗窃的赃物；上述赃物已依法还给失主。 10、涉案物品价格鉴定结论书，证明被盗白色乔丹牌旅游鞋价值人民币20元、诺基亚手机价值10元。 11、二被告人的户籍证明，证明二被告人均已成年。 综上，原审法院认为，被告人马某某、张某某以非法占有为目的，结伙入户盗窃，被告人张某某入户盗窃后，在被民警抓捕过程中当场以暴力抗拒抓捕，其行为已依法构成转化型抢劫罪，均应依法惩处。又认定被告人马某某带领公安人员抓捕被告人张某某，有立功情节，可从轻处罚。被告人张某某认罪态度较好，亦可依法从轻处罚。故依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第二百六十九条、第六十七条第三款、第六十八条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，以盗窃罪判处被告人马某某有期徒刑十一个月，并处罚金人民币2000元（已缴纳）；以抢劫罪判处被告人张某某有期徒刑三年，并处罚金人民币2000元。 张某某上诉及其辩护人辩护均辩称，张某某在逃跑中因抓捕的民警用辣椒水向张喷射，张某某用手推挡，无意中推到了民警脸上，张某某并非主动实施暴力，且其所实施的推挡行为在暴力程度上显著轻微，未达到转化型抢劫所具备“当场使用暴力或暴力相威胁”的要件，故原审判决对其以转化型抢劫论罪处罚不当；被告人张某某到案后认罪较好，原判决对其量刑过重。请求二审法院依法改判。 经审理查明，原审判决认定上诉人张某某伙同原审被告人马某某于2013年7月1日上午在本市未央区未央宫街办枣园西村102号院内入户盗窃，盗得一双白色运动鞋及一部诺基亚直板手机后，在院内准备逃离现场时被巡逻民警发现，上诉人张某某为抗拒抓捕，在逃跑过程中对抓捕辅警谈某某使用暴力，用拳头打在抓捕辅警谈某某的右眼框上后逃跑，原审被告人马某某被抓捕后，在指认作案现场时挣脱手铐脱逃，并在脱逃时致使辅警王某某手部受伤的事实、情节是清楚、正确的。据以证明上述事实的证据业经原审法院庭审举证质证，证据确实充分，且上诉人张某某及原审被告人马某某在原审庭审中均无异议，足以定案，本院二审期间上诉人张某某又未提出新的证据，故本院对上述事实及证据予以确认。至于上诉人张某某及其辩护人关于张某某仅用手推挡并未主动实施暴力的辩解，经审查上诉人张某某的供述、辅警谈某某的证言以及照片和诊断证明，足以认定上诉人张某某为抗拒抓捕当场使用暴力，打伤抓捕辅警谈某某右眼眶的情节，故上诉人及其辩护人关于张某某并非主动使用暴力以及暴力程度显著轻微，不构成转化型抢劫罪的辩解和辩护意见不能成立，本院不予采纳。 本院认为，原审判决主要事实清楚，证据确实充分，定性准确，审判程序合法，惟认定本案属于犯罪既遂有误。经查，按照《刑法》第二十三条的规定：已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第十条规定：“……既未劫取财物，又未造成他人人身伤害后果的，属抢劫未遂”。再经审查上诉人张某某、原审被告人马某某的口供及抓捕二犯罪分子的辅警谈某某、王某某的证言，可以证明二名巡逻的辅警看到有一形迹可疑的人在一家大门处进进出出便怀疑是小偷，二名辅警即进入院内发现有一人（张某某）站在大门里，另一人（即马某某）在院子一房间门口，随即对二人喊道“派出所的，你们干什么？”此时张某某夺门而出准备骑电动车逃跑时，被辅警谈某某拉住，张某某弃车而逃，逃跑过程中辅警谈某某向张某某喷射辣椒水，张某某用拳头打在谈某某的右眼眶后逃离；而辅警王某某则从外拉住大门将马某某关在102号院内，马某某强行拉开大门逃出院外即被抓获，公安人员当场查获了被盗财物运动鞋和诺基亚手机及摩托车、撬杠等作案工具。综上，可以看出，二犯罪分子在未走出大门（即户外）就被巡逻的辅警发现，并在院内实施了抓捕，当场又查获了全部赃物及作案工具，张某某当场使用的暴力又未造成人身伤害后果，故本案不论认定马某某是入户盗窃，还是认定上诉人张某某属于转化型抢劫均应属于犯罪未遂。原审判决对本案犯罪形态认定有误，导致对上诉人张某某量刑偏重，应予纠正。兹依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项和《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条、第二十三条、第六十八条、第六十七条第三款、第六十四条之规定，判决如下： 一、维持西安市未央区人民法院（2014）未刑初字第00211号刑事判决第一、三项和第二项中对上诉人张某某的定罪及附加刑部分，即：被告人马某某犯盗窃罪，判处有期徒刑十一个月，并处罚金2000元；作案工具撬杠一根、钳子和螺丝刀各一把、电动车一部予以没收；被告人张某某犯抢劫罪，并处罚金2000元的部分。 二、撤销西安市未央区人民法院（2014）未刑初字第00211号刑事判决第二项中对上诉人张某某的量刑部分即判处有期徒刑三年的部分。 三、上诉人张某某犯抢劫罪，判处有期徒刑二年（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年7月1日起执行至2015年6月30日止）。 本判决为终审判决。 审判长胡军润 代理审判员张鹏 代理审判员杨海明 二〇一四年七月二十二日 书记员张宇","writId":"05947541deca615e833931dc6522cdecd8b","writName":"张某某抢劫二审刑事判决书"}
