{"ajId":"50c1cc45-8baf-424a-9060-6a8c7fc4c9b5","ajName":"梁某甲贩卖毒品罪一案","ajjbqk":" 公诉机关指控，2017年1月11日19时许，被告人梁某甲携带毒品驾驶电动车去到本区市桥街环城中路1号番禺慢性病防治站对开公交车站旁，以人民币100元的价格将1包毒品贩卖给黄某。交易后，被告人梁某甲被公安人员当场抓获，公安人员从被告人梁某甲身上缴获白色块状物1包（净重0.12克，检出海洛因成分）及毒资人民币100元，从黄某身上缴获白色块状物1包（净重0.14克，检出海洛因成分）。随后，公安人员在被告人梁某甲位于本区大北路前进大街7巷4号1楼A3房的出租屋内缴获白色块状物共7.22克（检出海洛因成分）及电子称1个。 以上事实，被告人梁某甲在庭审过程中亦无异议，并有证人黄某、梁某乙、李某的证言，被告人的供述，辨认材料，现场勘查笔录、现场图、现场照片，视听资料，理化检验报告，称量取样笔录、提取笔录，搜查笔录，扣押清单、涉案财物移交清单，调取证据清单、通话记录，情况说明，车辆信息表，抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人梁某甲无视国家法律，贩卖毒品海洛因，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或者管制”的量刑幅度予以处罚。公诉机关指控被告人梁某甲犯贩卖毒品罪事实清楚，证据确实、充分，指控罪名成立。被告人梁某甲归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》依法可以从轻处罚。公诉机关关于对被告人判处有期徒刑一年十个月至二年四个月，并处罚金人民币2000元至3000元的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 被告人梁某甲犯贩卖毒品罪，判处有期徒刑二年，并处罚金二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年1月11日起执行至2019年1月10日止；罚金于本判决发生法律效力之次日起十日内缴纳，上缴国库）。 依法扣押的毒品海洛因7.48克，予以没收销毁；作案工具手机、电动车、电子称等物，予以没收上缴国库（现存于广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2017）粤0113刑初364号 公诉机关广州市番禺区人民检察院。 被告人梁某甲，户籍地广西壮族自治区兴业县。2009年10月12日因犯非法侵入住宅罪被广州市番禺区人民法院判处有期徒刑八个月，2010年3月6日刑满释放。因本案于2017年1月11日被羁押，次日被刑事拘留，同年2月16日被逮捕。现押于广州市番禺区看守所。 广州市番禺区人民检察院以穗番检公刑诉［2017］367号起诉书指控被告人梁某甲犯贩卖毒品罪，于2017年3月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派检察员王欣出庭支持公诉，被告人梁某甲到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年1月11日19时许，被告人梁某甲携带毒品驾驶电动车去到本区市桥街环城中路1号番禺慢性病防治站对开公交车站旁，以人民币100元的价格将1包毒品贩卖给黄某。交易后，被告人梁某甲被公安人员当场抓获，公安人员从被告人梁某甲身上缴获白色块状物1包（净重0.12克，检出海洛因成分）及毒资人民币100元，从黄某身上缴获白色块状物1包（净重0.14克，检出海洛因成分）。随后，公安人员在被告人梁某甲位于本区大北路前进大街7巷4号1楼A3房的出租屋内缴获白色块状物共7.22克（检出海洛因成分）及电子称1个。 以上事实，被告人梁某甲在庭审过程中亦无异议，并有证人黄某、梁某乙、李某的证言，被告人的供述，辨认材料，现场勘查笔录、现场图、现场照片，视听资料，理化检验报告，称量取样笔录、提取笔录，搜查笔录，扣押清单、涉案财物移交清单，调取证据清单、通话记录，情况说明，车辆信息表，抓获经过等证据证实，足以认定。 本院认为，被告人梁某甲无视国家法律，贩卖毒品海洛因，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或者管制”的量刑幅度予以处罚。公诉机关指控被告人梁某甲犯贩卖毒品罪事实清楚，证据确实、充分，指控罪名成立。被告人梁某甲归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》依法可以从轻处罚。公诉机关关于对被告人判处有期徒刑一年十个月至二年四个月，并处罚金人民币2000元至3000元的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条的规定，判决如下： 被告人梁某甲犯贩卖毒品罪，判处有期徒刑二年，并处罚金二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年1月11日起执行至2019年1月10日止；罚金于本判决发生法律效力之次日起十日内缴纳，上缴国库）。 依法扣押的毒品海洛因7.48克，予以没收销毁；作案工具手机、电动车、电子称等物，予以没收上缴国库（现存于广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判员马聪 二〇一七年三月三十日 书记员麦启亮","writId":"006b1233c7fb39c093e2da0437cc27694b4","writName":"梁某甲贩卖毒品罪2017刑初364一审刑事判决书"}
