{"ajId":"bd7ab71c-a271-4c78-965e-0996cb8a8a1e","ajName":"王弘涛等职务侵占一案","ajjbqk":" 吉林省桦甸市人民检察院指控：被告人鄂长宇伙同被告人田滢会，以更换储户存折、伪造储户存单等手段，于2009年至2013年7月间，侵占本单位资金计8826800元。被告人王弘涛明知被告人鄂长宇、田滢会的行为违法，还予以协助。 被告人田滢会于2006年4月9日在本市桦南信用社工作期间，挪用本单位股金65000元，至2009年12月28日归还。 公诉机关为证明其指控的犯罪事实，提供了被告人田滢会、鄂长宇、王弘涛供述与辩解，证人杨某某、王某甲、董某某、李某某、何某某、刘某甲、庄某甲、徐某某、路某某、陈某甲、王某乙、王某丙、刘某乙、谢某某、张某某、宋某甲、迟某某、吕某甲、郭某甲、田某某、宋某乙、郑某某、孙某某、郭某乙、陈某乙、丛某某、王某丁、朱某某证言，案情报告，案件提起及抓获经过，价格鉴定结论书，桦甸市北台子信用社光明储蓄所定期存款垫付情况统计表，北台子信用社光明储蓄所定期存款取款（垫付）明细表，北台子信用社光明储蓄所定期存款附件汇总表，北台子信用社光明储蓄所定期存款附件明细表，历史交易流水帐，柜员交易流水帐，定期存取款明细表，侵占储户存款金额说明，存款明细账复印件，吉林省农村信用合作联社存单复印件，个人储蓄利息清单复印件，个人储蓄凭证复印件，储户身份证复印件，退股支出凭证，挪用股金情况说明，侵占储户存款金额说明，侵占的存款去向说明，营业执照，劳动合同，简历，证明，桦甸市秀水街出租登记表，医院检验报告单，指纹卡，现场辨认笔录，柜员号证明，指纹变更表，还款协议，协助冻结财产通知书，收据，讯问录像光盘，户籍证明等证据，并认为，被告人田滢会之行为已构成职务侵占罪、挪用资金罪，被告人鄂长宇、王弘涛之行为已构成职务侵占罪，均应依法处罚。被告人田滢会如实供述了职务侵占罪和挪用资金罪的犯罪事实，挪用资金罪返还了全部赃款，职务侵占罪返还了部分赃款，对其挪用资金罪、职务侵占罪均可从轻处罚；被告人鄂长宇系自首，且返还了部分赃款，可从轻处罚；被告人王弘涛如实供述了犯罪事实，且返还了部分赃款，可从轻处罚。 被告人田滢会、鄂长宇、王弘涛对公诉机关指控的犯罪事实均无异议，亦未提交任何证据。辩护人宿文华认为，被告人田滢会在职务侵占罪中只占用了侵占金额8826800元中的一小部分，在共同犯罪过程中处于次要地位，案发后能够尽最大努力返还赃款，有悔罪表现，挪用资金罪在案发前已经返还了全部赃款，对其职务侵占罪、挪用资金罪均可从轻处罚。辩护人秦小飞认为，被告人鄂长宇在共同犯罪过程中不起决定作用，主动向公安机关投案，并如实供述了犯罪事实，系自首，且在案发后积极返还了部分赃款，有悔罪表现，依法可从轻或减轻处罚。辩护人丛晓海认为，被告人王弘涛更改指纹的行为在整个犯罪过程中不起决定作用，仅起到协助作用，其基于亲情帮助被告人田滢会，对犯罪后果的发生持放任的态度，因此应认定为从犯，且其并未直接占有侵占的赃款，认罪态度好，可从轻或减轻处罚。 经本院审理查明： 一、桦甸市农村信用合作联社系集体所有制企业，被告人鄂长宇、田滢会、王弘涛均系该企业工作人员。2009年至2013年7月间，被告人鄂长宇、田滢会在担任桦甸市农村信用合作联社北台子信用社光明储蓄所柜员期间，利用职务上的便利，以更换储户存单的手段，侵占本单位资金共计人民币8826800元。被告人田滢会的丈夫被告人王弘涛作为桦甸市农村信用合作联社科技部职员，于2010年3月开始，利用职务之便，先后多次为鄂长宇、田滢会更改指纹，使被告人鄂长宇、田滢会职务侵占犯罪得以完成。案发后，被告人鄂长宇于2013年7月16日到公安机关投案自首。被告人鄂长宇返还赃款958420元，被告人田滢会、王弘涛返还赃款727565元。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、企业法人营业执照、劳动合同书、被告人鄂长宇、田滢会、王弘涛简历、桦甸市农村信用合作联社柜员证明，证实桦甸市农村信用合作联社系集体所有制企业；被告人鄂长宇、田滢会、王弘涛与桦甸市农村信用合作联社签订了无固定期限劳动合同，系桦甸市农村信用合作联社工作人员。 2、桦甸市北台子信用社光明储蓄所定期存款垫付情况统计表、北台子信用社光明储蓄所定期存款取款（垫付）明细表、北台子信用社光明储蓄所定期存款附件汇总表、北台子信用社光明储蓄所定期存款附件明细表、历史交易流水帐、柜员交易流水帐、定期存取款明细表、侵占储户存款金额说明、存款明细账复印件、吉林省农村信用合作联社存单复印件、个人储蓄利息清单复印件、个人储蓄凭证复印件、储户身份证复印件，证实2013年7月10日至2014年5月5日间，桦甸市北台子信用社光明储蓄所垫付（鄂长宇、田滢会、王弘涛职务侵占款）本金给储户共计人民币8826800元。 3、桦甸市农村信用合作联社案情报告，证实桦甸市农村信用合作联社在组织员工岗位轮换过程中发现北台子信用社光明储蓄所柜员鄂长宇情绪异常波动，不愿意进行岗位交流，并有高消费情况。2013年7月9日，信用联社组织相关人员对北台子信用社光明储蓄所开展移位稽核，当日发现来取款的储户杨艳华、吕玉秀在电子系统中均被销户，系统中没有存款，信用联社与经办柜员鄂长宇联系后发现鄂长宇电话关机，信用联社随即向公安机关报案。 4、侵占存款去向说明，证实被告人鄂长宇、田滢会更换储户存单后将存款提出转存至郭某乙、李井云等人名下的事实。 5、指纹卡、现场辨认笔录、指纹变更表，证实了被告人王弘涛为被告人鄂长宇、田滢会改动指纹，侵占本单位资金的事实。 6、案件提起及抓获经过，证实案发后，被告人鄂长宇于2013年7月16日到公安机关投案自首。 7、还款收据、协助冻结财产通知书、还款协议、价格鉴定结论书，证实案发后，被告人鄂长宇返还赃款958420元，被告人田滢会、王弘涛返还赃款727565元。 8、证明及秀水街出租登记表，证实了被告人田滢会侵占部分赃款的去向。 9、讯问录像光盘，证实了被告人鄂长宇、田滢会、王弘涛职务侵占犯罪的事实。 10、证人王某甲证言，证实其于2008年7月到桦甸市农村信用合作联社北台子信用社光明储蓄所任所长，负责挂失、5万元以上存取款、1万元以上汇款、调缴款的授权等工作。2008年期间，经办员田滢会发现一个储户的账户内没有钱，查传票后发现该款已经被取走，其联系经办人鄂长宇后，鄂长宇承认占用了三个储户的钱，十多万元，后鄂长宇将储户找来，按定期利息将钱都还上了。后其开始经常检查传票，过了一段时间没发现类似情况就放松警惕了，没想到又发生了鄂长宇和田滢会侵占存款的情况。 11、证人刘某甲证言，证实其系桦甸市农村信用合作联社核算中心主任，负责核算中心的管理，2009年6月信用联社取消密码授权，统一实行指纹授权后，其曾负责信用联社柜员指纹的录入和变更，其当时与电子银行部王弘涛一组，结算部的李某某与科技部何某某一组。变更指纹时其与王弘涛中一人负责录入指纹，另一人负责授权确定。证人李某某、何某某、庄某乙证实了上述部分事实。 12、证人陈某乙证言，证实了被告人王弘涛为被告人鄂长宇、田滢会改动指纹的事实。 13、证人丛某某、王某丁、朱某某证言，证实了被告人鄂长宇、田滢会侵占的部分资金的去向。 14、证人郭某乙、孙某某、杨某某、宋某乙、郑某某证言，均证实了被告人鄂长宇、田滢会在其不知情的情况下，以其名义开设银行账户的事实。 15、证人董某某证言，证实了被告人鄂长宇、田滢会职务侵占犯罪的相关事实。 16、被告人鄂长宇供述，其于2008年1月开始到北台子信用社光明储蓄所工作。2008年5月，其因还个人贷款动用了三个储户的存款15万元，被发现后其找到储户将钱归还。2009年初，其发现田滢会也动用了储户的存款，后其与田滢会合谋针对没有预留密码的定期存款，采用重启机器系统，重新制作储户存单的手段不断将储户存款控制在二人手中，并将其中一部分存款转存至郭某乙、李井云、宋某乙、郑某某、孙某某等人名下应对前来取款的储户，其余被其与田滢会取出私用，至2013年7月案发时，共侵占单位资金8826800元，其使用了一部分。2009年6月，信用联社上指纹系统后，重启系统需要一个级别为05级的柜员指纹，其与田滢会都是02级的，为了继续侵占资金及侵占时方便，不用两个人同时到场，田滢会找到王弘涛，王弘涛将其右手无名指指纹改成05级柜员王某甲的指纹，将其右手小拇指改成田滢会的指纹，期间还将其指纹改成路墩国的指纹。 17、被告人田滢会供述，其与被告人王弘涛2009年开始处对象，2011年1月结婚。2008年4月，其开始在北台子信用社光明储蓄所工作，2008年5月，其办理业务时发现鄂长宇有挪用储户存款的现象，后鄂长宇将挪用的存款还上了。2009年开始，其与鄂长宇合谋侵占单位资金即储户存款，一般针对不通存通兑的定期存款，在信用联社采用密码系统时，以直接用电脑重新制作储户存单的方式侵占单位资金，信用联社更换指纹系统后，采用重新启动机器的方式制作储户存单，侵占单位资金，期间拆东墙补西墙，将重新制作的存单的一部分资金打入郭某乙、李井云、宋某乙、郑某某、孙某某等人名下应对前来取款的储户，其余被其与鄂长宇取出私用，至2013年7月案发时，共侵占单位资金8826800元，其使用了一部分。2009年期间，为了侵占资金方便，其让王弘涛将其指纹与鄂长宇对换，当时对王弘涛称是为了工作方便，不久后单位系统升级，重启系统需要其中一个人的授权级别是05级的，再做手脚就不行了，其没办法，对王弘涛说了侵占单位资金的事实，后王弘涛将鄂长宇的一个指纹改成05级的王某甲的指纹，后王弘涛还将其指纹改成本单位职工05级授权柜员路墩国、谭波的指纹。 18、被告人王弘涛供述，2009年6月，信用联社开始上指纹系统，需要把单位职工的十个手指的指纹录入系统，职工指纹录入完毕后不久，其当时的女友田滢会让其帮忙将指纹和鄂长宇对换，对其称是为了工作方便，其将田滢会的左右手小指更换为鄂长宇的指纹，将鄂长宇的一个手指的指纹改成田滢会的指纹，之后不久，田滢会又向其提出将鄂长宇的指纹改成王某甲指纹，其追问后得知了田滢会与鄂长宇合伙侵占单位资金的事实，田滢会当时称如不继续拆东墙补西墙的挪钱就得出事，而继续挪用钱需要05级柜员的指纹，其同意后，于2010年12月9日，将鄂长宇的第九指指纹改成王某甲的第九指指纹。后其又多次为田滢会、鄂长宇改动指纹。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。 二、被告人田滢会在桦甸市农村信用合作联社桦南信用社工作期间，于2006年4月19日利用职务之便挪用本单位股金65000元，2009年12月28日归还。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、企业法人营业执照、劳动合同书、田滢会简历，证实桦甸市农村信用合作联社系集体所有制企业；被告人田滢会系桦甸市农村信用合作联社工作人员。 2、桦甸市农村信用合作联社退股支出凭证，证实了被告人田滢会挪用桦甸市农村信用合作联社股金65000元的犯罪事实。 3、桦甸市农村信用合作联社个人储蓄凭证、存款明细账，证实了被告人田滢会于2009年12月28日归还挪用股金的事实。 4、挪用股金情况说明、侦查说明、还款凭证，证实了被告人田滢会挪用资金犯罪的相关事实。 5、证人迟某某证言，证实2005年4月至2011年4月间，其在桦甸市桦南信用社担任会计职务，2009年9月信用社开始股金自查工作，当年10月份发现田滢会挪用了单位65000元股金，其向联社领导张某某、刘坤进行了汇报，2009年12月份，谢某某、吕某甲、宋某甲等人找田滢会将被挪用的股金要了回来。证人刘某乙、谢某某、宋某甲、吕某乙证实了上述部分事实。 6、证人徐某某、路某某、王某乙、王某丙、郭某甲、田某某证言，均证实了被告人田滢会挪用资金犯罪的相关事实。 7、被告人田滢会供述，2005年8月至2007年4月，其在桦甸市信用联社桦南信用社担任记账员。2006年信用联社系统改革，面向农村吸纳股金，其负责保管本单位的空白退股凭证，2006年4月19日其私自以股东王秀荣名义添了一份65000元的退股凭证，在柜台取出钱款后被其用于日常生活花销，2009年12月份被单位发现，其于2009年12月28日将挪用的资金归还给桦南信用社。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。关于辩护人宿文华提出的被告人田滢会在共同犯罪过程中处于次要地位及辩护人秦小飞提出的被告人鄂长宇在共同犯罪过程中不起决定作用一节，经审理认为，被告人田滢会与被告人鄂长宇在共同犯罪过程中，长时间采用共同合谋、互相配合的方法侵占本单位资金，二人在共同犯罪中所起作用相当，不宜划分主从犯，辩护人宿文华、秦小飞的此项辩护意见本院不予采纳，其他辩护意见本院予以采纳。关于辩护人丛晓海提出的被告人王弘涛更改指纹的行为在整个犯罪过程中不起决定作用，仅起到协助作用，其基于亲情帮助被告人田滢会，对犯罪后果的发生持放任的态度，应认定为从犯一节，经审理认为，被告人王弘涛为被告人田滢会、鄂长宇更改指纹的行为在被告人田滢会、鄂长宇职务侵占犯罪过程中起到了重要的作用，为被告人田滢会、鄂长宇侵占本单位资金创造了必要条件，其行为不符合从犯的要件，故不宜认定被告人王弘涛系从犯，辩护人丛晓海此项辩护意见本院不予采纳，其他辩护意见本院予以采纳。 ","cpfxgc":"本院认为，被告人田滢会利用职务上的便利，将其本单位财物非法占为己有，数额巨大，挪用本单位资金，数额较大，其行为已分别构成职务侵占罪、挪用资金罪，应依法数罪并罚。被告人鄂长宇、王弘涛利用职务上的便利，将其本单位财物非法占为己有，数额巨大，其行为均已构成职务侵占罪，依法均应予处罚。被告人田滢会到案后如实供述了犯罪事实，职务侵占罪返还了部分赃款，挪用资金罪归还了全部赃款，对其职务侵占罪及挪用资金罪均可依法从轻处罚。被告人鄂长宇在案发后主动向公安机关投案，并如实供述了自己的犯罪事实，系自首，且返还了部分赃款，依法可从轻处罚。被告人王弘涛到案后如实供述了犯罪事实，且返还了部分赃款，在共同犯罪过程中作用相对较小，依法可从轻处罚。被告人田滢会、鄂长宇、王弘涛违法所得应依法继续予以追缴。依照《中华人民共和国刑法》第二百七十一条第一款、第二百七十二条第一款、第二十五条第一款、第五十五条第一款、第五十六条第一款、第五十九条、第六十四条、第六十七条第一、三款、第六十九条之规定，判决如下：","pjjg":" 一、被告人田滢会犯职务侵占罪，判处有期徒刑十四年，剥夺政治权利四年，并处没收财产人民币五十万元，犯挪用资金罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑十四年六个月，剥夺政治权利四年，并处没收财产人民币五十万元（刑期从判决执行之日起计算）。 二、被告人鄂长宇犯职务侵占罪，判处有期徒刑十三年，剥夺政治权利三年，并处没收财产人民币四十五万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2013年8月28日起至2026年8月27日止）。 三、被告人王弘涛犯职务侵占罪，判处有期徒刑七年，并处没收财产人民币二十万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2013年8月28日起至2020年8月27日止）。 四、被告人田滢会、鄂长宇、王弘涛违法所得依法继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吉林省桦甸市人民法院 刑事判决书 （2014）桦刑初字第93号 公诉机关吉林省桦甸市人民检察院。 被告人田滢会，曾用名田莹，吉林省桦甸市人，户籍所在地桦甸市，住桦甸市。因涉嫌犯职务侵占罪，于2013年7月10日被取保候审。 辩护人宿文华，吉林桦远律师事务所律师。 被告人鄂长宇，吉林省桦甸市人，户籍所在地桦甸市，被捕前住桦甸市教育宾馆住宅楼。因涉嫌犯职务侵占罪，于2013年7月16日被取保候审，同年8月28日被刑事拘留，同年9月25日被逮捕。现羁押于桦甸市看守所。 辩护人秦小飞，吉林大龙律师事务所律师。 被告人王弘涛，吉林省桦甸市人，户籍所在地桦甸市，被捕前住桦甸市碧水蓝湾小区。因涉嫌犯职务侵占罪，于2013年8月28日被刑事拘留，同年9月25日被逮捕。现羁押于桦甸市看守所。 辩护人丛晓海，吉林华绅律师事务所律师。 吉林省桦甸市人民检察院以桦检刑诉［2014］18号起诉书指控被告人田滢会犯职务侵占罪、挪用资金罪，被告人鄂长宇、王弘涛犯职务侵占罪，于2014年4月16日向本院提起公诉，后又于2014年5月6日以桦检公刑追诉［2014］18-1号追加起诉决定书追加起诉。本院依法组成合议庭，公开开庭审理了本案。桦甸市人民检察院指派检察员李俊毅出庭支持公诉，被告人鄂长宇及其辩护人秦小飞、被告人田滢会及其辩护人宿文华、被告人王弘涛及其辩护人丛晓海均到庭参加诉讼。现已审理终结。 吉林省桦甸市人民检察院指控：被告人鄂长宇伙同被告人田滢会，以更换储户存折、伪造储户存单等手段，于2009年至2013年7月间，侵占本单位资金计8826800元。被告人王弘涛明知被告人鄂长宇、田滢会的行为违法，还予以协助。 被告人田滢会于2006年4月9日在本市桦南信用社工作期间，挪用本单位股金65000元，至2009年12月28日归还。 公诉机关为证明其指控的犯罪事实，提供了被告人田滢会、鄂长宇、王弘涛供述与辩解，证人杨某某、王某甲、董某某、李某某、何某某、刘某甲、庄某甲、徐某某、路某某、陈某甲、王某乙、王某丙、刘某乙、谢某某、张某某、宋某甲、迟某某、吕某甲、郭某甲、田某某、宋某乙、郑某某、孙某某、郭某乙、陈某乙、丛某某、王某丁、朱某某证言，案情报告，案件提起及抓获经过，价格鉴定结论书，桦甸市北台子信用社光明储蓄所定期存款垫付情况统计表，北台子信用社光明储蓄所定期存款取款（垫付）明细表，北台子信用社光明储蓄所定期存款附件汇总表，北台子信用社光明储蓄所定期存款附件明细表，历史交易流水帐，柜员交易流水帐，定期存取款明细表，侵占储户存款金额说明，存款明细账复印件，吉林省农村信用合作联社存单复印件，个人储蓄利息清单复印件，个人储蓄凭证复印件，储户身份证复印件，退股支出凭证，挪用股金情况说明，侵占储户存款金额说明，侵占的存款去向说明，营业执照，劳动合同，简历，证明，桦甸市秀水街出租登记表，医院检验报告单，指纹卡，现场辨认笔录，柜员号证明，指纹变更表，还款协议，协助冻结财产通知书，收据，讯问录像光盘，户籍证明等证据，并认为，被告人田滢会之行为已构成职务侵占罪、挪用资金罪，被告人鄂长宇、王弘涛之行为已构成职务侵占罪，均应依法处罚。被告人田滢会如实供述了职务侵占罪和挪用资金罪的犯罪事实，挪用资金罪返还了全部赃款，职务侵占罪返还了部分赃款，对其挪用资金罪、职务侵占罪均可从轻处罚；被告人鄂长宇系自首，且返还了部分赃款，可从轻处罚；被告人王弘涛如实供述了犯罪事实，且返还了部分赃款，可从轻处罚。 被告人田滢会、鄂长宇、王弘涛对公诉机关指控的犯罪事实均无异议，亦未提交任何证据。辩护人宿文华认为，被告人田滢会在职务侵占罪中只占用了侵占金额8826800元中的一小部分，在共同犯罪过程中处于次要地位，案发后能够尽最大努力返还赃款，有悔罪表现，挪用资金罪在案发前已经返还了全部赃款，对其职务侵占罪、挪用资金罪均可从轻处罚。辩护人秦小飞认为，被告人鄂长宇在共同犯罪过程中不起决定作用，主动向公安机关投案，并如实供述了犯罪事实，系自首，且在案发后积极返还了部分赃款，有悔罪表现，依法可从轻或减轻处罚。辩护人丛晓海认为，被告人王弘涛更改指纹的行为在整个犯罪过程中不起决定作用，仅起到协助作用，其基于亲情帮助被告人田滢会，对犯罪后果的发生持放任的态度，因此应认定为从犯，且其并未直接占有侵占的赃款，认罪态度好，可从轻或减轻处罚。 经本院审理查明： 一、桦甸市农村信用合作联社系集体所有制企业，被告人鄂长宇、田滢会、王弘涛均系该企业工作人员。2009年至2013年7月间，被告人鄂长宇、田滢会在担任桦甸市农村信用合作联社北台子信用社光明储蓄所柜员期间，利用职务上的便利，以更换储户存单的手段，侵占本单位资金共计人民币8826800元。被告人田滢会的丈夫被告人王弘涛作为桦甸市农村信用合作联社科技部职员，于2010年3月开始，利用职务之便，先后多次为鄂长宇、田滢会更改指纹，使被告人鄂长宇、田滢会职务侵占犯罪得以完成。案发后，被告人鄂长宇于2013年7月16日到公安机关投案自首。被告人鄂长宇返还赃款958420元，被告人田滢会、王弘涛返还赃款727565元。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、企业法人营业执照、劳动合同书、被告人鄂长宇、田滢会、王弘涛简历、桦甸市农村信用合作联社柜员证明，证实桦甸市农村信用合作联社系集体所有制企业；被告人鄂长宇、田滢会、王弘涛与桦甸市农村信用合作联社签订了无固定期限劳动合同，系桦甸市农村信用合作联社工作人员。 2、桦甸市北台子信用社光明储蓄所定期存款垫付情况统计表、北台子信用社光明储蓄所定期存款取款（垫付）明细表、北台子信用社光明储蓄所定期存款附件汇总表、北台子信用社光明储蓄所定期存款附件明细表、历史交易流水帐、柜员交易流水帐、定期存取款明细表、侵占储户存款金额说明、存款明细账复印件、吉林省农村信用合作联社存单复印件、个人储蓄利息清单复印件、个人储蓄凭证复印件、储户身份证复印件，证实2013年7月10日至2014年5月5日间，桦甸市北台子信用社光明储蓄所垫付（鄂长宇、田滢会、王弘涛职务侵占款）本金给储户共计人民币8826800元。 3、桦甸市农村信用合作联社案情报告，证实桦甸市农村信用合作联社在组织员工岗位轮换过程中发现北台子信用社光明储蓄所柜员鄂长宇情绪异常波动，不愿意进行岗位交流，并有高消费情况。2013年7月9日，信用联社组织相关人员对北台子信用社光明储蓄所开展移位稽核，当日发现来取款的储户杨艳华、吕玉秀在电子系统中均被销户，系统中没有存款，信用联社与经办柜员鄂长宇联系后发现鄂长宇电话关机，信用联社随即向公安机关报案。 4、侵占存款去向说明，证实被告人鄂长宇、田滢会更换储户存单后将存款提出转存至郭某乙、李井云等人名下的事实。 5、指纹卡、现场辨认笔录、指纹变更表，证实了被告人王弘涛为被告人鄂长宇、田滢会改动指纹，侵占本单位资金的事实。 6、案件提起及抓获经过，证实案发后，被告人鄂长宇于2013年7月16日到公安机关投案自首。 7、还款收据、协助冻结财产通知书、还款协议、价格鉴定结论书，证实案发后，被告人鄂长宇返还赃款958420元，被告人田滢会、王弘涛返还赃款727565元。 8、证明及秀水街出租登记表，证实了被告人田滢会侵占部分赃款的去向。 9、讯问录像光盘，证实了被告人鄂长宇、田滢会、王弘涛职务侵占犯罪的事实。 10、证人王某甲证言，证实其于2008年7月到桦甸市农村信用合作联社北台子信用社光明储蓄所任所长，负责挂失、5万元以上存取款、1万元以上汇款、调缴款的授权等工作。2008年期间，经办员田滢会发现一个储户的账户内没有钱，查传票后发现该款已经被取走，其联系经办人鄂长宇后，鄂长宇承认占用了三个储户的钱，十多万元，后鄂长宇将储户找来，按定期利息将钱都还上了。后其开始经常检查传票，过了一段时间没发现类似情况就放松警惕了，没想到又发生了鄂长宇和田滢会侵占存款的情况。 11、证人刘某甲证言，证实其系桦甸市农村信用合作联社核算中心主任，负责核算中心的管理，2009年6月信用联社取消密码授权，统一实行指纹授权后，其曾负责信用联社柜员指纹的录入和变更，其当时与电子银行部王弘涛一组，结算部的李某某与科技部何某某一组。变更指纹时其与王弘涛中一人负责录入指纹，另一人负责授权确定。证人李某某、何某某、庄某乙证实了上述部分事实。 12、证人陈某乙证言，证实了被告人王弘涛为被告人鄂长宇、田滢会改动指纹的事实。 13、证人丛某某、王某丁、朱某某证言，证实了被告人鄂长宇、田滢会侵占的部分资金的去向。 14、证人郭某乙、孙某某、杨某某、宋某乙、郑某某证言，均证实了被告人鄂长宇、田滢会在其不知情的情况下，以其名义开设银行账户的事实。 15、证人董某某证言，证实了被告人鄂长宇、田滢会职务侵占犯罪的相关事实。 16、被告人鄂长宇供述，其于2008年1月开始到北台子信用社光明储蓄所工作。2008年5月，其因还个人贷款动用了三个储户的存款15万元，被发现后其找到储户将钱归还。2009年初，其发现田滢会也动用了储户的存款，后其与田滢会合谋针对没有预留密码的定期存款，采用重启机器系统，重新制作储户存单的手段不断将储户存款控制在二人手中，并将其中一部分存款转存至郭某乙、李井云、宋某乙、郑某某、孙某某等人名下应对前来取款的储户，其余被其与田滢会取出私用，至2013年7月案发时，共侵占单位资金8826800元，其使用了一部分。2009年6月，信用联社上指纹系统后，重启系统需要一个级别为05级的柜员指纹，其与田滢会都是02级的，为了继续侵占资金及侵占时方便，不用两个人同时到场，田滢会找到王弘涛，王弘涛将其右手无名指指纹改成05级柜员王某甲的指纹，将其右手小拇指改成田滢会的指纹，期间还将其指纹改成路墩国的指纹。 17、被告人田滢会供述，其与被告人王弘涛2009年开始处对象，2011年1月结婚。2008年4月，其开始在北台子信用社光明储蓄所工作，2008年5月，其办理业务时发现鄂长宇有挪用储户存款的现象，后鄂长宇将挪用的存款还上了。2009年开始，其与鄂长宇合谋侵占单位资金即储户存款，一般针对不通存通兑的定期存款，在信用联社采用密码系统时，以直接用电脑重新制作储户存单的方式侵占单位资金，信用联社更换指纹系统后，采用重新启动机器的方式制作储户存单，侵占单位资金，期间拆东墙补西墙，将重新制作的存单的一部分资金打入郭某乙、李井云、宋某乙、郑某某、孙某某等人名下应对前来取款的储户，其余被其与鄂长宇取出私用，至2013年7月案发时，共侵占单位资金8826800元，其使用了一部分。2009年期间，为了侵占资金方便，其让王弘涛将其指纹与鄂长宇对换，当时对王弘涛称是为了工作方便，不久后单位系统升级，重启系统需要其中一个人的授权级别是05级的，再做手脚就不行了，其没办法，对王弘涛说了侵占单位资金的事实，后王弘涛将鄂长宇的一个指纹改成05级的王某甲的指纹，后王弘涛还将其指纹改成本单位职工05级授权柜员路墩国、谭波的指纹。 18、被告人王弘涛供述，2009年6月，信用联社开始上指纹系统，需要把单位职工的十个手指的指纹录入系统，职工指纹录入完毕后不久，其当时的女友田滢会让其帮忙将指纹和鄂长宇对换，对其称是为了工作方便，其将田滢会的左右手小指更换为鄂长宇的指纹，将鄂长宇的一个手指的指纹改成田滢会的指纹，之后不久，田滢会又向其提出将鄂长宇的指纹改成王某甲指纹，其追问后得知了田滢会与鄂长宇合伙侵占单位资金的事实，田滢会当时称如不继续拆东墙补西墙的挪钱就得出事，而继续挪用钱需要05级柜员的指纹，其同意后，于2010年12月9日，将鄂长宇的第九指指纹改成王某甲的第九指指纹。后其又多次为田滢会、鄂长宇改动指纹。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。 二、被告人田滢会在桦甸市农村信用合作联社桦南信用社工作期间，于2006年4月19日利用职务之便挪用本单位股金65000元，2009年12月28日归还。 上述事实，有在庭审中举证、质证的下列证据予以证实： 1、企业法人营业执照、劳动合同书、田滢会简历，证实桦甸市农村信用合作联社系集体所有制企业；被告人田滢会系桦甸市农村信用合作联社工作人员。 2、桦甸市农村信用合作联社退股支出凭证，证实了被告人田滢会挪用桦甸市农村信用合作联社股金65000元的犯罪事实。 3、桦甸市农村信用合作联社个人储蓄凭证、存款明细账，证实了被告人田滢会于2009年12月28日归还挪用股金的事实。 4、挪用股金情况说明、侦查说明、还款凭证，证实了被告人田滢会挪用资金犯罪的相关事实。 5、证人迟某某证言，证实2005年4月至2011年4月间，其在桦甸市桦南信用社担任会计职务，2009年9月信用社开始股金自查工作，当年10月份发现田滢会挪用了单位65000元股金，其向联社领导张某某、刘坤进行了汇报，2009年12月份，谢某某、吕某甲、宋某甲等人找田滢会将被挪用的股金要了回来。证人刘某乙、谢某某、宋某甲、吕某乙证实了上述部分事实。 6、证人徐某某、路某某、王某乙、王某丙、郭某甲、田某某证言，均证实了被告人田滢会挪用资金犯罪的相关事实。 7、被告人田滢会供述，2005年8月至2007年4月，其在桦甸市信用联社桦南信用社担任记账员。2006年信用联社系统改革，面向农村吸纳股金，其负责保管本单位的空白退股凭证，2006年4月19日其私自以股东王秀荣名义添了一份65000元的退股凭证，在柜台取出钱款后被其用于日常生活花销，2009年12月份被单位发现，其于2009年12月28日将挪用的资金归还给桦南信用社。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。关于辩护人宿文华提出的被告人田滢会在共同犯罪过程中处于次要地位及辩护人秦小飞提出的被告人鄂长宇在共同犯罪过程中不起决定作用一节，经审理认为，被告人田滢会与被告人鄂长宇在共同犯罪过程中，长时间采用共同合谋、互相配合的方法侵占本单位资金，二人在共同犯罪中所起作用相当，不宜划分主从犯，辩护人宿文华、秦小飞的此项辩护意见本院不予采纳，其他辩护意见本院予以采纳。关于辩护人丛晓海提出的被告人王弘涛更改指纹的行为在整个犯罪过程中不起决定作用，仅起到协助作用，其基于亲情帮助被告人田滢会，对犯罪后果的发生持放任的态度，应认定为从犯一节，经审理认为，被告人王弘涛为被告人田滢会、鄂长宇更改指纹的行为在被告人田滢会、鄂长宇职务侵占犯罪过程中起到了重要的作用，为被告人田滢会、鄂长宇侵占本单位资金创造了必要条件，其行为不符合从犯的要件，故不宜认定被告人王弘涛系从犯，辩护人丛晓海此项辩护意见本院不予采纳，其他辩护意见本院予以采纳。 本院认为，被告人田滢会利用职务上的便利，将其本单位财物非法占为己有，数额巨大，挪用本单位资金，数额较大，其行为已分别构成职务侵占罪、挪用资金罪，应依法数罪并罚。被告人鄂长宇、王弘涛利用职务上的便利，将其本单位财物非法占为己有，数额巨大，其行为均已构成职务侵占罪，依法均应予处罚。被告人田滢会到案后如实供述了犯罪事实，职务侵占罪返还了部分赃款，挪用资金罪归还了全部赃款，对其职务侵占罪及挪用资金罪均可依法从轻处罚。被告人鄂长宇在案发后主动向公安机关投案，并如实供述了自己的犯罪事实，系自首，且返还了部分赃款，依法可从轻处罚。被告人王弘涛到案后如实供述了犯罪事实，且返还了部分赃款，在共同犯罪过程中作用相对较小，依法可从轻处罚。被告人田滢会、鄂长宇、王弘涛违法所得应依法继续予以追缴。依照《中华人民共和国刑法》第二百七十一条第一款、第二百七十二条第一款、第二十五条第一款、第五十五条第一款、第五十六条第一款、第五十九条、第六十四条、第六十七条第一、三款、第六十九条之规定，判决如下： 一、被告人田滢会犯职务侵占罪，判处有期徒刑十四年，剥夺政治权利四年，并处没收财产人民币五十万元，犯挪用资金罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑十四年六个月，剥夺政治权利四年，并处没收财产人民币五十万元（刑期从判决执行之日起计算）。 二、被告人鄂长宇犯职务侵占罪，判处有期徒刑十三年，剥夺政治权利三年，并处没收财产人民币四十五万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2013年8月28日起至2026年8月27日止）。 三、被告人王弘涛犯职务侵占罪，判处有期徒刑七年，并处没收财产人民币二十万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2013年8月28日起至2020年8月27日止）。 四、被告人田滢会、鄂长宇、王弘涛违法所得依法继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王冰茹审判员王家起审判员罗晓波 二〇一四年七月十七日 书记员朱丽秋","writId":"04909687dd66c9c6b0e77e1fc41e05dec93","writName":"王弘涛等职务侵占一审刑事判决书"}
