{"ajId":"35dd5950-7d3c-4f5d-a5a4-558ebf35399c","ajName":"王梨强奸罪一案","ajjbqk":" 经审理查明： 2017年2月中下旬的一天下午，被告人王梨酒后至平湖市乍浦镇天妃西苑86幢2单元401室被害人孙某租房内，采用殴打等暴力手段强行与被害人孙某发生性关系。 上述犯罪事实，被告人王梨在开庭审理过程中基本无异议，且有受案登记表、被害人陈述、证人证言、辨认笔录及照片、接受证据清单、发还清单、电子物证检验报告、保证书、现场勘验检查工作记录、DNA鉴定书、抓获经过、前科刑事判决书、刑满释放证明、身份证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王梨违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，应予支持。被告人王梨关于案发前其与被害人关系较好及案发后与被害人协商私了等辩解不影响犯罪事实的成立，本院不予采纳。被告人王梨在刑罚执行完毕之后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当对其从重处罚。被告人王梨当庭自愿认罪，可对其酌情从轻处罚，辩护人对此提出的辩护意见，本院予以采纳。被告人王梨在判决宣告以后，刑罚执行完毕以前发现判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，实行数罪并罚。据此，为惩治犯罪，依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条第一款、第七十条、第六十九条之规定，判决如下：","pjjg":" 被告人王梨犯强奸罪，判处有期徒刑三年十个月；与前罪判处的拘役三个月，并处罚金1000元并罚，决定执行有期徒刑三年十个月，并处罚金1000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除前罪已执行三个月，即自2017年6月2日起至2021年1月1日止；罚金款限本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省平湖市人民法院 刑事判决书 （2017）浙0482刑初717号 公诉机关平湖市人民检察院。 被告人王梨，男，1987年11月2日生，汉族，出生地安徽省灵璧县，小学文化，无业，户籍地安徽省灵璧县。因犯抢劫罪、强制猥亵妇女罪，于2007年10月被江苏省南京市六合区，并处罚金10000元；因寻衅滋事，于2013年9月被江苏省仪征市公安局行政拘留十五日，并处罚款1000元；因犯盗窃罪，于2016年2月被江苏省仪征市人民法院判处有期徒刑六个月，并处罚金3000元，于2016年4月16日刑满释放；因犯盗窃罪，于2016年9月被江苏省仪征市人民法院判处拘役三个月，并处罚金1000元；因犯盗窃罪，于2017年3月被江苏省仪征市人民法院判处拘役三个月，并处罚金1000元（刑期自2017年3月3日至2017年6月2日止）。因本案，于2017年6月2日被嘉兴市公安局港区分局刑事拘留，同月14日被依法逮捕。现羁押于平湖市看守所。 指定辩护人戴锦跃，浙江浙平律师事务所律师。 平湖市人民检察院以平检公诉刑诉［2017］699号起诉书指控被告人王梨犯强奸罪，于2017年8月15日向本院提起公诉。本院于同日受理，并依法适用普通程序，组成合议庭，因涉及个人隐私，故不公开开庭审理了本案。平湖市人民检察院指派检察员章某出庭支持公诉。被告人王梨及其指定辩护人戴锦跃到庭参加诉讼。现已审理终结。 经审理查明： 2017年2月中下旬的一天下午，被告人王梨酒后至平湖市乍浦镇天妃西苑86幢2单元401室被害人孙某租房内，采用殴打等暴力手段强行与被害人孙某发生性关系。 上述犯罪事实，被告人王梨在开庭审理过程中基本无异议，且有受案登记表、被害人陈述、证人证言、辨认笔录及照片、接受证据清单、发还清单、电子物证检验报告、保证书、现场勘验检查工作记录、DNA鉴定书、抓获经过、前科刑事判决书、刑满释放证明、身份证明等证据予以证实，足以认定。 本院认为，被告人王梨违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，应予支持。被告人王梨关于案发前其与被害人关系较好及案发后与被害人协商私了等辩解不影响犯罪事实的成立，本院不予采纳。被告人王梨在刑罚执行完毕之后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当对其从重处罚。被告人王梨当庭自愿认罪，可对其酌情从轻处罚，辩护人对此提出的辩护意见，本院予以采纳。被告人王梨在判决宣告以后，刑罚执行完毕以前发现判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，实行数罪并罚。据此，为惩治犯罪，依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条第一款、第七十条、第六十九条之规定，判决如下： 被告人王梨犯强奸罪，判处有期徒刑三年十个月；与前罪判处的拘役三个月，并处罚金1000元并罚，决定执行有期徒刑三年十个月，并处罚金1000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除前罪已执行三个月，即自2017年6月2日起至2021年1月1日止；罚金款限本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何建平 人民陪审员金兰 人民陪审员蒋锡麟 二〇一七年九月三十日 书记员吕贝莉","writId":"059294f33ff3879d5b221355d1d8e17e4d2","writName":"王梨强奸罪一审刑事判决书"}
