{"ajId":"54f17295-9197-4b69-80b4-c0c1f1d78308","ajName":"被告人张昌明盗窃、抢劫一案","ajjbqk":" 长汀县人民检察院指控：2013年9月22日23时许，被告人张昌明窜至被害人游某某家，其从后门入户，盗得三桶食用油（金龙鱼食用调和油二桶、鲁花坚果食用调和油一桶）、两桶奶粉（纽贝斯特牌）、两袋鱿鱼干、两盒高露洁牙膏、一瓶洗洁精（立白牌）、一瓶保湿护发素（黛维莉牌）、一块香皂后，将盗得的物品提回自己家中。尔后，被告人张昌明再次窜回被害人游某某家，其又从后门入户，盗得一部海信牌HS-558型手机，后被被害人游某某发现，为抗拒抓捕，被告人张昌明当场采取暴力手段，致被害人游某某受伤。经长汀县公安局法医鉴定：被害人游某某人体损伤程度为轻微伤。经长汀县价格认证中心鉴定：被盗财物价值人民币932元。现已追缴并归还被害人。 案发当日，被告人张昌明被被害人游某某及闻讯赶来的群众当场抓获。 公诉机关提供的证据如下：1、被害人游某某被盗的海信牌HS-558型手机等物证；2、长汀县公安局出具的《受案登记表》、《扣押决定书》、《发还清单》、《人员基本信息》、《违法犯罪嫌疑人有无违法犯罪经历证明表》、刑事判决书、释放证明书、前科证明、谅解书、到案经过、破案经过等书证；3、证人谢某某、游某某甲、游某某乙的证言；4、被害人游某某的陈述；5、被告人张昌明的供述和辩解；6、长汀县公安局出具的《法医学人体损伤程度鉴定书》、长汀县价格认证中心出具的《价格鉴定结论书》等鉴定意见；7、长汀县公安局制作的指认现场笔录、照片等勘验、检查笔录，以证明被告人的上述犯罪事实。 公诉机关认为，被告人张昌明以非法占有为目的，入户盗窃他人财物价值人民币932元，且在入户盗窃过程中，为抗拒抓捕而当场使用暴力，应当以盗窃罪、抢劫罪追究其刑事责任。被告人张昌明一人犯数罪，依法应当数罪并罚。公诉机关建议对被告人张昌明所犯盗窃罪在有期徒刑六个月至九个月的幅度内量刑，所犯抢劫罪在有期徒刑十年至十年六个月的幅度内量刑，数罪并罚，在有期徒刑十年至十一年的幅度处刑。 被告人张昌明对公诉机关指控其入室盗窃他人财物的犯罪事实没有异议，就公诉机关指控其所犯抢劫罪辩称：原供“想回去看看有没有钱”是在认为自己的行为并不严重的情况下，随口所作并不属实的供述。事实是，其当晚在第一次进入被害人家盗得食用油、奶粉等财物和海信牌手机一部回家后，发现自己的手机不在身上，怀疑掉在被害人家里，其担心因此被发现而返回寻找。在返回被害人家后即被被害人夫妇发觉，逃跑未成被抓，但其在逃跑过程中只有挣脱行为，并未对被害人实施暴力。被告人张昌明认为自己的行为仅应以盗窃罪定罪处罚，并请求从轻处罚。 辩护人李旭东对公诉机关提出被告人张昌明第一次进入被害人家盗得食用油等财物的行为构成盗窃罪的指控不持异议，但认为公诉机关提出被告人张昌明还构成抢劫罪的指控，事实不清，证据及法律依据不足，不能成立。理由是：1、被告人张昌明第二次进入被害人家中系为寻找自己的手机，现有证据不足以证明其系准备再行盗窃的事实；2、被告人系在被被害人打伤的情况下，出于本能保护自己，没有暴力抗拒抓捕的行为。法医鉴定不仅不能证明被害人所受伤害系被告人所为，且被害人的皮肤软组织损伤面积未达20平方厘米，所得出的轻微伤鉴定意见存在挫伤与擦伤标准不一的问题，不应予采信。3、即便认定被告人第二次进入被害人家中盗窃的事实成立，也因所盗得财物未达“数额较大”标准，且其使用暴力情节较轻、危害不大，依法不应以犯罪论处。辩护人并提出被告人已取得了被害人的谅解，所盗财物已如数退还被害人，应当从轻处罚。 经审理查明，2013年9月22日23时许，被告人张昌明窜至被害人游某某家，从后门入户，盗得三桶食用油、两桶奶粉、两袋鱿鱼干、两盒高露洁牙膏、一瓶洗洁精、一瓶保湿护发素、一块香皂等财物后，将盗得的物品提回自己家中。尔后，被告人张昌明再次窜回被害人游某某家，从后门入户，盗得一楼茶几上被害人游某某的海信牌HS-558型手机一部后，被刚好回家的被害人游某某夫妇发现并堵截，被告人张昌明采取拳击被害人游某某胸部等方式，暴力抗拒抓捕，随后在户内被被害人游某某及及时赶来的邻居抓获，被害人游某某从被告人张昌明裤袋里搜得被盗手机。23时19分，被告人张昌明被接警前来的长汀县公安局城关派出所民警带回公安机关。经长汀县价格认证中心鉴定：被盗财物价值人民币932元（其中被盗手机价值人民币50元）。被盗财物均已追缴并发还被害人；经长汀县公安局法医鉴定：被害人游某某人体损伤程度为轻微伤。 2014年1月23日，被害人游某某向公诉机关出具书面谅解书，表示对被告人张昌明的犯罪行为予以谅解。 认定上述事实有如下的证据： 1、长汀县公安局出具的《受案登记表》、《立案决定书》，证明：2013年9月22日23时19分，长汀县公安局接被害人游某某的报案后至现场将被告人张昌明带回公安机关调查，于次日对本案立案侦查的过程。 2、物证海信牌HS-558型手机一部及长汀县人民检察院制作的《提取笔录》，证明：2014年11月26日，公诉机关依法向被害人游某某提取海信牌HS-558型手机一部。被告人张昌明当庭辨认系其于2013年9月22日在被害人游某某家中所盗得的赃物。经当庭进行开关机验证和查阅手机通讯录，证实该部手机在开关机均会发出铃声，通讯录中载有“老爸”、“老婆”二条记录。 3、长汀县公安局制作的《扣押清单》、《发还清单》，证明：2013年9月23日，侦查人员从被告人张昌明家中提取所盗得的金龙鱼食用调和油2桶、鲁花坚果食用调和油1桶、纽贝斯特牌羊奶粉2桶、鱿鱼干2袋、白牌洗洁精1瓶、黛维莉牌保湿护发素1瓶、高露洁牌牙膏2盒、香皂1块，并于同日发还被害人游某某的事实。 4、被害人游某某的陈述：昨天（2013年9月22日）晚上7点半左右，我和老婆谢某某离开家，家里没有人。11点多，我和老婆回到家中，发现一楼大厅的灯关了，我和老婆感觉不对劲，马上进大厅打开灯，将后门反扣，我叫老婆在一楼等，自己走到二楼女儿住的房间外，用手试探的推推门，但是里面有人顶住房门，我就猛的将门推开，房门撞到了一个陌生的男子的身上，他的头探出来，我怕他逃跑，就用拳头朝他的头上打去，他就和我打起来，也用拳头朝我的头部打了一下，指甲还刮到我的脸部。我俩推来搡去，他跑下楼冲到后门想逃走，但是后门被我反锁住了，出不去，当时我老婆还拦了他一下，我用一只香水瓶扔向那人，他踩到厨房地上的水摔倒、头撞出了血，我就过去抓住了他，和老婆大声叫“抓小偷”，一会儿在隔壁住的弟弟游某某甲、游某某乙两人赶来，我们解下小偷鞋带将他手脚缚住。我问小偷“你偷了什么东西？”小偷说手机在他的右裤袋子里，我从他的右裤袋子里拿出了我的手机（海信牌HS-C558型，2009年单位发的），发现手机被他关机了。我老婆报110后，警察赶来。 昨晚我没有带手机出去，放在客厅的茶几上。客厅茶几上的两听纽贝斯特羊奶粉、电视柜里的两袋鱿鱼干和厨房里的两桶4升金龙鱼油、一桶1.6升鲁花调和油、一袋牙膏、洗洁精、沐浴露等生活用品被偷走。 我的左脸被小偷打到，左脸部位有点刮痕，胸口被小偷打伤，另左脚脚面在碰撞的过程中擦伤。第二天胸部痛，去作法医鉴定时，发现胸部有伤痕。 5、证人证言 （1）证人谢某某的证言：（关于回家后怀疑有小偷在家中部分与被害人游某某所述一致）我在厅子里听到老公游某某说“有小偷”，我就守在楼梯口，一会儿，有个男子从楼上逃跑下来，我老公在后面追，我用手抓那男子，但是抓不住，他跑到厨房那里，我老公用手抓住那人的后背衣服，他拼命挣脱要逃走，回头一拳打在我老公的胸口部位。之后，小偷逃到后门，但是后门锁住了，逃不出去，又弄倒了厨房里的一大盆水滑倒在地上，我老公过去抓住了他。我们大声的叫来住在隔壁的两个小叔，他们用小偷的鞋带把小偷的手脚绑起来。小偷被抓住之后说他只偷了油、偷了手机，我老公从他的裤袋子里拿出了手机。我报了110后警察过来。 （2）证人游某某甲（被害人游某某弟弟）的证言：2013年9月22日晚11时许，我在家听到哥哥游某某在隔壁叫我“游某某甲，你快点过来我家”，我马上赶过去，看到有一个头部流血的男子倒在地板上，一直挣扎，我哥哥用双手按住那名男子，对我说“这个人是小偷，他从楼上和我打到楼下”。那名男子求我们放他走，但我们没有理会，用那名男子的鞋带将手脚绑住，后来我嫂子报警。我听那名男子说偷了两桶食用油，把油拿回家了。 （3）证人游某某乙（被害人游某某的弟弟）证言：2013年9月22日23点多，我在家里听到隔壁哥哥游某某喊“游某某乙”，我就冲过去，看见游某某在厨房那里正在抓住一个男子，他说是小偷，我就过去帮忙，用鞋带将小偷的手脚绑住，还从他的裤袋里找到游某某的手机。 6、被告人的供述和辩解 （1）2013年9月23日3时10分至7时在长汀县公安局城关派出所所作的供述：2013年9月22日晚10点多，我从家里走路到南大街一巷子，看见有栋楼的一楼后门没有锁住，后门还有缝隙，我推门进去走到厨房里，看见有两大一小三桶食用油，就提在旁边。我看厅子开着灯但没人，到厅子里看见茶几上放着二桶奶粉、二袋鱿鱼干、一小袋生活用品，我就拿着这些东西和三桶食用油回家了。回家后，我想自己现在困难，就想回去看看有没有钱，又走路回到那家，从后门走进去，到了大厅看了一会儿，听到外面有响动，估计房东回来了，马上将厅子的灯关掉，当时我看见茶几上有一部旧手机，我就拿起来往楼上走。我躲到二楼一个房间里，一会，一个男的上来就推房门，我扶住门，但他用力将门推开要抓我，我用手推开他跑到一楼，那里有一个妇女抓住我的手，我甩开她，冲到后门想出去，但门被锁住打不开，这时候有个东西朝我头上扔过来，我又不小心掉在地上，头受伤流血。一会儿，那个男子的兄弟来了，他们用绳子把我的手、脚绑了起来。我躺在地上，有人搜了我的口袋。后来警察来了，将我带走。 （2）2013年10月1日在长汀县看守所所作的供述：（在南大街盗窃的时候）我没有打人，只是逃跑。在二楼时那个男子要抓住我，我用手推他，推开后，我逃到楼下，楼下有一个妇女拦住我，我也挣脱开来逃走。 （3）2014年2月24日向公诉机关所作供述和辩解与2013年9月23日的供述一致，供认“回到家后，我想我现在困难，就想回去看看有没有钱”。另辩称：我在二楼被房东发现后，他抓住我的右手，我就挣脱掉甩开他，往楼下跑，双方没有发生冲突、推搡、打斗。在一楼的时候，我也没有和对方发生拉扯、打斗。我想去开后门，但是门被锁住，没打开，那个妇女就过来抱住我，我挣脱，但被男房东拿玻璃酒瓶砸晕，我就被抓住了。 被告人在庭审中针对法庭讯问时，辩称：1、其将被害人的手机盗回家后，曾翻阅手机通话记录，记得有“爸爸”、“老婆”二条记录；2、其平时习惯将自己的手机置于右裤袋中；3、其在第二次进入被害人家中系为寻找自己的手机，在进门之前将之前盗得的手机关机了。进门后，在找手机，没两分钟听到有声音就把大厅的灯关掉，往楼上跑；4、案发当晚是中秋节的过后几天（农历八月十九），天气很好，周围光线较亮，没有灯光也能看见；5、从二楼的门被推开到跑到楼下不会超过十秒钟。 7、鉴定意见 （1）长汀县价格认证中心出具的汀价认证（2013）88号《价格鉴定结论书》，证明：经该中心鉴定，被盗物品中海信牌HS-558型手机价值50元，其余财物价值882元。 （2）长汀县公安局出具的汀公刑鉴伤字（2013）206号《法医学人体损伤程度鉴定书》及活体检验照片，证明：被害人游某某全身多处软组织挫伤，胸部（肋骨下沿处）检见3.0cm×2.0cm青紫斑，左膝关节见1.0cm×0.5cm表皮剥脱；右脚背见4.0cm×3.0cm青紫斑、稍肿胀，伴有1.0cm×0.5cm表皮剥脱，其人身损伤程度为轻微伤。 8、长汀县公安局制作的《辨认（指认现场）笔录》及照片，证明：被告人张昌明归案后指认犯罪现场的经过，并同时证明案发现场的概况。 9、《违法犯罪嫌疑人有无违法犯罪经历证明表》、《前科证明》、《释放证明书》，证明：被告人张昌明于1995年3月21日因犯盗窃罪被龙岩市中级人民法院判处有期徒刑十年，于2002年2月26日减刑释放的前科情况。 10、长汀县公安局出具的《到案经过》、《破案经过》，证明：被告人张昌明系由民警于2013年9月22日晚在被害人游某某家中带回公安机关的到案经过。 11、被害人游某某出具的《谅解书》，证明：被害人游某某于2014年1月23日向司法机关出具对被告人张昌明的行为表示谅解的事实。 公诉机关还提供了被告人的户籍证明、拘留证、逮捕证，以证明被告人的刑事责任年龄及被采取强制措施的情况。 本院认为，上述证据取证程序合法，与案件事实具有关联性，证据之间能够相互印证，并已经庭审质证，应当作为认定本案事实的证据。 关于认定被告人二次折返被害人家中系出于再行盗窃目的以及窃得手机一部一节事实。经查，被告人张昌明归案后，在侦、诉机关所作“回家后，我想自己现在困难，就想回去看看有没有钱”及“看见茶几上有一部旧手机，我就拿起来往楼上走”的供述，明确具体、稳定一致且符合逻辑，并有被盗手机系当场从其裤袋里搜出而其余被盗物品系在其家中查获的事实印证，应予确认。被告人当庭改供称“第二次进入被害人家中系为寻找自己的手机”，与其当庭所作“在进门之前将之前盗得的被害人的手机关机了”的辩解矛盾，且其并未对改供说明合理理由，不足以采信；同理，辩护人提出“现有证据不足以证明其系准备再行盗窃的事实”的质证意见，据理不足，不予采纳。 关于认定被告人采取拳击被害人以抗拒抓捕一节事实。经查，被害人游某某所述“他就和我打起来，也用拳头朝我的头部打了一下，指甲还刮到我的脸部”的内容，与其案发次日接受询问时向侦办人员示意左脸部位有刮痕的事实相吻合；证人谢某某所证称“我老公用手抓住那人的后背衣服，他拼命挣脱要逃走，回头一拳打在我老公的胸口部位”的证言，与被害人游某某所作的“我的胸口被小偷打伤了”陈述吻合，并与长汀县公安局制作的活体检验照片及出具的《法医学人体损伤程度鉴定书》相印证，足以认定。故被告人及其辩护人提出“被告人没有暴力抗拒抓捕行为”的辩解及辩护意见，与事实不符，不予采纳。 关于辩护人提出“被害人皮肤软组织损伤面积未达20平方厘米，所得出的轻微伤鉴定意见存在挫伤与擦伤标准不一的问题，不应予采信”的质证意见，经查，长汀县公安局法医根据检验所见及相关文证资料，认定被害人游某某皮肤软组织挫伤面积已超过15平方厘米，其人身损伤程度已达到“轻微伤”的鉴定标准。该份《法医学人体损伤程度鉴定书》系有鉴定资质单位作出的有效鉴定意见，且被告人及其辩护人均未提出重新鉴定的申请，故应当予以采信，辩护人的这一质证异议不能成立，不予支持。 ","cpfxgc":"本院认为，被告人张昌明以非法占有为目的，入户窃取他人财物，其行为已构成盗窃罪。被告人张昌明在第二次进入被害人家中再次实施盗窃犯罪行为过程中，为抗拒抓捕而当场使用暴力，并致被害人轻微伤，其行为已由盗窃犯罪转化为抢劫罪，且因其实施暴力抗拒抓捕的行为亦发生在户内，依法应当认定为入户抢劫。公诉机关的指控，事实清楚、证据确实充分，定性准确，应当予以支持。 被告人张昌明犯盗窃罪，依法应当判处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；犯抢劫罪，依法应当判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。被告人张昌明有盗窃犯罪前科，又犯盗窃、抢劫罪行，且当庭作不实翻供，应当酌情从重处罚；公诉机关的相关量刑意见成立，予以支持。被告人张昌明所犯抢劫罪，因其所盗手机尚未脱离被害人的控制范围，且其采取的暴力抗拒抓捕行为亦未造成被害人轻伤以上的后果，依法应当认定为犯罪未遂，可以比照既遂犯从轻或者减轻处罚；公诉机关认为其行为应以抢劫罪既遂定罪量刑的意见不当，不予支持。被告人张昌明犯罪所得赃物均已被追缴、查获和发还被害人，且已取得被害人的谅解，可酌情从轻处罚；辩护人的相关辩护意见成立，予以采纳。综合被告人的犯罪事实、性质、情节以及对社会的危害程度，可对被告人张昌明减轻处罚。 综上，根据《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条第（一）项、第六十一条、第二十三条、第六十三条第一款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条以及最高人民法院《关于审理抢劫案件具体应用法律若干问题的解释》第一条、最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第一条、第五条第（三）项、第十条之规定，并经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人张昌明犯抢劫罪（未遂），判处有期徒刑四年六个月，并处罚金人民币二千元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千五百元。决定执行有期徒刑四年六个月，并处罚金人民币三千五百元。罚金限于判决生效后三十日缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月22日起至2018年3月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省长汀县人民法院 刑事判决书 （2014）汀刑初字第53号 公诉机关长汀县人民检察院。 被告人张昌明，男，1974年11月25日出生于福建省长汀县，汉族，住福建省长汀县（户籍所在地：福建省长汀县）。1995年3月21日因犯盗窃罪被本院判处有期徒刑十年，2002年2月26日刑满释放。因涉嫌犯盗窃罪于2013年9月22日被抓获，次日被长汀县公安局刑事拘留，同月30日经长汀县人民检察院决定并由长汀县公安局执行逮捕。现羁押于长汀县看守所。 辩护人李旭东，福建矩圆律师事务所律师。 长汀县人民检察院以汀检公刑诉（2014）40号起诉书指控被告人张昌明犯盗窃罪、抢劫罪，于2014年2月26日向本院提起公诉。本院受理后，依法组成合议庭，于同年3月26日、12月11日二次公开开庭审理了本案。长汀县人民检察院指派代理检察员吴子桢出庭支持公诉，被告人张昌明及辩护人李旭东到庭参加了诉讼。期间，公诉机关分别于同年5月26日、9月25日依法建议本院对本案延期审理，本院分别于当日决定对本案延期审理；同年6月25日、10月24日，本院根据公诉机关的建议恢复审理。现已审理终结。 长汀县人民检察院指控：2013年9月22日23时许，被告人张昌明窜至被害人游某某家，其从后门入户，盗得三桶食用油（金龙鱼食用调和油二桶、鲁花坚果食用调和油一桶）、两桶奶粉（纽贝斯特牌）、两袋鱿鱼干、两盒高露洁牙膏、一瓶洗洁精（立白牌）、一瓶保湿护发素（黛维莉牌）、一块香皂后，将盗得的物品提回自己家中。尔后，被告人张昌明再次窜回被害人游某某家，其又从后门入户，盗得一部海信牌HS-558型手机，后被被害人游某某发现，为抗拒抓捕，被告人张昌明当场采取暴力手段，致被害人游某某受伤。经长汀县公安局法医鉴定：被害人游某某人体损伤程度为轻微伤。经长汀县价格认证中心鉴定：被盗财物价值人民币932元。现已追缴并归还被害人。 案发当日，被告人张昌明被被害人游某某及闻讯赶来的群众当场抓获。 公诉机关提供的证据如下：1、被害人游某某被盗的海信牌HS-558型手机等物证；2、长汀县公安局出具的《受案登记表》、《扣押决定书》、《发还清单》、《人员基本信息》、《违法犯罪嫌疑人有无违法犯罪经历证明表》、刑事判决书、释放证明书、前科证明、谅解书、到案经过、破案经过等书证；3、证人谢某某、游某某甲、游某某乙的证言；4、被害人游某某的陈述；5、被告人张昌明的供述和辩解；6、长汀县公安局出具的《法医学人体损伤程度鉴定书》、长汀县价格认证中心出具的《价格鉴定结论书》等鉴定意见；7、长汀县公安局制作的指认现场笔录、照片等勘验、检查笔录，以证明被告人的上述犯罪事实。 公诉机关认为，被告人张昌明以非法占有为目的，入户盗窃他人财物价值人民币932元，且在入户盗窃过程中，为抗拒抓捕而当场使用暴力，应当以盗窃罪、抢劫罪追究其刑事责任。被告人张昌明一人犯数罪，依法应当数罪并罚。公诉机关建议对被告人张昌明所犯盗窃罪在有期徒刑六个月至九个月的幅度内量刑，所犯抢劫罪在有期徒刑十年至十年六个月的幅度内量刑，数罪并罚，在有期徒刑十年至十一年的幅度处刑。 被告人张昌明对公诉机关指控其入室盗窃他人财物的犯罪事实没有异议，就公诉机关指控其所犯抢劫罪辩称：原供“想回去看看有没有钱”是在认为自己的行为并不严重的情况下，随口所作并不属实的供述。事实是，其当晚在第一次进入被害人家盗得食用油、奶粉等财物和海信牌手机一部回家后，发现自己的手机不在身上，怀疑掉在被害人家里，其担心因此被发现而返回寻找。在返回被害人家后即被被害人夫妇发觉，逃跑未成被抓，但其在逃跑过程中只有挣脱行为，并未对被害人实施暴力。被告人张昌明认为自己的行为仅应以盗窃罪定罪处罚，并请求从轻处罚。 辩护人李旭东对公诉机关提出被告人张昌明第一次进入被害人家盗得食用油等财物的行为构成盗窃罪的指控不持异议，但认为公诉机关提出被告人张昌明还构成抢劫罪的指控，事实不清，证据及法律依据不足，不能成立。理由是：1、被告人张昌明第二次进入被害人家中系为寻找自己的手机，现有证据不足以证明其系准备再行盗窃的事实；2、被告人系在被被害人打伤的情况下，出于本能保护自己，没有暴力抗拒抓捕的行为。法医鉴定不仅不能证明被害人所受伤害系被告人所为，且被害人的皮肤软组织损伤面积未达20平方厘米，所得出的轻微伤鉴定意见存在挫伤与擦伤标准不一的问题，不应予采信。3、即便认定被告人第二次进入被害人家中盗窃的事实成立，也因所盗得财物未达“数额较大”标准，且其使用暴力情节较轻、危害不大，依法不应以犯罪论处。辩护人并提出被告人已取得了被害人的谅解，所盗财物已如数退还被害人，应当从轻处罚。 经审理查明，2013年9月22日23时许，被告人张昌明窜至被害人游某某家，从后门入户，盗得三桶食用油、两桶奶粉、两袋鱿鱼干、两盒高露洁牙膏、一瓶洗洁精、一瓶保湿护发素、一块香皂等财物后，将盗得的物品提回自己家中。尔后，被告人张昌明再次窜回被害人游某某家，从后门入户，盗得一楼茶几上被害人游某某的海信牌HS-558型手机一部后，被刚好回家的被害人游某某夫妇发现并堵截，被告人张昌明采取拳击被害人游某某胸部等方式，暴力抗拒抓捕，随后在户内被被害人游某某及及时赶来的邻居抓获，被害人游某某从被告人张昌明裤袋里搜得被盗手机。23时19分，被告人张昌明被接警前来的长汀县公安局城关派出所民警带回公安机关。经长汀县价格认证中心鉴定：被盗财物价值人民币932元（其中被盗手机价值人民币50元）。被盗财物均已追缴并发还被害人；经长汀县公安局法医鉴定：被害人游某某人体损伤程度为轻微伤。 2014年1月23日，被害人游某某向公诉机关出具书面谅解书，表示对被告人张昌明的犯罪行为予以谅解。 认定上述事实有如下的证据： 1、长汀县公安局出具的《受案登记表》、《立案决定书》，证明：2013年9月22日23时19分，长汀县公安局接被害人游某某的报案后至现场将被告人张昌明带回公安机关调查，于次日对本案立案侦查的过程。 2、物证海信牌HS-558型手机一部及长汀县人民检察院制作的《提取笔录》，证明：2014年11月26日，公诉机关依法向被害人游某某提取海信牌HS-558型手机一部。被告人张昌明当庭辨认系其于2013年9月22日在被害人游某某家中所盗得的赃物。经当庭进行开关机验证和查阅手机通讯录，证实该部手机在开关机均会发出铃声，通讯录中载有“老爸”、“老婆”二条记录。 3、长汀县公安局制作的《扣押清单》、《发还清单》，证明：2013年9月23日，侦查人员从被告人张昌明家中提取所盗得的金龙鱼食用调和油2桶、鲁花坚果食用调和油1桶、纽贝斯特牌羊奶粉2桶、鱿鱼干2袋、白牌洗洁精1瓶、黛维莉牌保湿护发素1瓶、高露洁牌牙膏2盒、香皂1块，并于同日发还被害人游某某的事实。 4、被害人游某某的陈述：昨天（2013年9月22日）晚上7点半左右，我和老婆谢某某离开家，家里没有人。11点多，我和老婆回到家中，发现一楼大厅的灯关了，我和老婆感觉不对劲，马上进大厅打开灯，将后门反扣，我叫老婆在一楼等，自己走到二楼女儿住的房间外，用手试探的推推门，但是里面有人顶住房门，我就猛的将门推开，房门撞到了一个陌生的男子的身上，他的头探出来，我怕他逃跑，就用拳头朝他的头上打去，他就和我打起来，也用拳头朝我的头部打了一下，指甲还刮到我的脸部。我俩推来搡去，他跑下楼冲到后门想逃走，但是后门被我反锁住了，出不去，当时我老婆还拦了他一下，我用一只香水瓶扔向那人，他踩到厨房地上的水摔倒、头撞出了血，我就过去抓住了他，和老婆大声叫“抓小偷”，一会儿在隔壁住的弟弟游某某甲、游某某乙两人赶来，我们解下小偷鞋带将他手脚缚住。我问小偷“你偷了什么东西？”小偷说手机在他的右裤袋子里，我从他的右裤袋子里拿出了我的手机（海信牌HS-C558型，2009年单位发的），发现手机被他关机了。我老婆报110后，警察赶来。 昨晚我没有带手机出去，放在客厅的茶几上。客厅茶几上的两听纽贝斯特羊奶粉、电视柜里的两袋鱿鱼干和厨房里的两桶4升金龙鱼油、一桶1.6升鲁花调和油、一袋牙膏、洗洁精、沐浴露等生活用品被偷走。 我的左脸被小偷打到，左脸部位有点刮痕，胸口被小偷打伤，另左脚脚面在碰撞的过程中擦伤。第二天胸部痛，去作法医鉴定时，发现胸部有伤痕。 5、证人证言 （1）证人谢某某的证言：（关于回家后怀疑有小偷在家中部分与被害人游某某所述一致）我在厅子里听到老公游某某说“有小偷”，我就守在楼梯口，一会儿，有个男子从楼上逃跑下来，我老公在后面追，我用手抓那男子，但是抓不住，他跑到厨房那里，我老公用手抓住那人的后背衣服，他拼命挣脱要逃走，回头一拳打在我老公的胸口部位。之后，小偷逃到后门，但是后门锁住了，逃不出去，又弄倒了厨房里的一大盆水滑倒在地上，我老公过去抓住了他。我们大声的叫来住在隔壁的两个小叔，他们用小偷的鞋带把小偷的手脚绑起来。小偷被抓住之后说他只偷了油、偷了手机，我老公从他的裤袋子里拿出了手机。我报了110后警察过来。 （2）证人游某某甲（被害人游某某弟弟）的证言：2013年9月22日晚11时许，我在家听到哥哥游某某在隔壁叫我“游某某甲，你快点过来我家”，我马上赶过去，看到有一个头部流血的男子倒在地板上，一直挣扎，我哥哥用双手按住那名男子，对我说“这个人是小偷，他从楼上和我打到楼下”。那名男子求我们放他走，但我们没有理会，用那名男子的鞋带将手脚绑住，后来我嫂子报警。我听那名男子说偷了两桶食用油，把油拿回家了。 （3）证人游某某乙（被害人游某某的弟弟）证言：2013年9月22日23点多，我在家里听到隔壁哥哥游某某喊“游某某乙”，我就冲过去，看见游某某在厨房那里正在抓住一个男子，他说是小偷，我就过去帮忙，用鞋带将小偷的手脚绑住，还从他的裤袋里找到游某某的手机。 6、被告人的供述和辩解 （1）2013年9月23日3时10分至7时在长汀县公安局城关派出所所作的供述：2013年9月22日晚10点多，我从家里走路到南大街一巷子，看见有栋楼的一楼后门没有锁住，后门还有缝隙，我推门进去走到厨房里，看见有两大一小三桶食用油，就提在旁边。我看厅子开着灯但没人，到厅子里看见茶几上放着二桶奶粉、二袋鱿鱼干、一小袋生活用品，我就拿着这些东西和三桶食用油回家了。回家后，我想自己现在困难，就想回去看看有没有钱，又走路回到那家，从后门走进去，到了大厅看了一会儿，听到外面有响动，估计房东回来了，马上将厅子的灯关掉，当时我看见茶几上有一部旧手机，我就拿起来往楼上走。我躲到二楼一个房间里，一会，一个男的上来就推房门，我扶住门，但他用力将门推开要抓我，我用手推开他跑到一楼，那里有一个妇女抓住我的手，我甩开她，冲到后门想出去，但门被锁住打不开，这时候有个东西朝我头上扔过来，我又不小心掉在地上，头受伤流血。一会儿，那个男子的兄弟来了，他们用绳子把我的手、脚绑了起来。我躺在地上，有人搜了我的口袋。后来警察来了，将我带走。 （2）2013年10月1日在长汀县看守所所作的供述：（在南大街盗窃的时候）我没有打人，只是逃跑。在二楼时那个男子要抓住我，我用手推他，推开后，我逃到楼下，楼下有一个妇女拦住我，我也挣脱开来逃走。 （3）2014年2月24日向公诉机关所作供述和辩解与2013年9月23日的供述一致，供认“回到家后，我想我现在困难，就想回去看看有没有钱”。另辩称：我在二楼被房东发现后，他抓住我的右手，我就挣脱掉甩开他，往楼下跑，双方没有发生冲突、推搡、打斗。在一楼的时候，我也没有和对方发生拉扯、打斗。我想去开后门，但是门被锁住，没打开，那个妇女就过来抱住我，我挣脱，但被男房东拿玻璃酒瓶砸晕，我就被抓住了。 被告人在庭审中针对法庭讯问时，辩称：1、其将被害人的手机盗回家后，曾翻阅手机通话记录，记得有“爸爸”、“老婆”二条记录；2、其平时习惯将自己的手机置于右裤袋中；3、其在第二次进入被害人家中系为寻找自己的手机，在进门之前将之前盗得的手机关机了。进门后，在找手机，没两分钟听到有声音就把大厅的灯关掉，往楼上跑；4、案发当晚是中秋节的过后几天（农历八月十九），天气很好，周围光线较亮，没有灯光也能看见；5、从二楼的门被推开到跑到楼下不会超过十秒钟。 7、鉴定意见 （1）长汀县价格认证中心出具的汀价认证（2013）88号《价格鉴定结论书》，证明：经该中心鉴定，被盗物品中海信牌HS-558型手机价值50元，其余财物价值882元。 （2）长汀县公安局出具的汀公刑鉴伤字（2013）206号《法医学人体损伤程度鉴定书》及活体检验照片，证明：被害人游某某全身多处软组织挫伤，胸部（肋骨下沿处）检见3.0cm×2.0cm青紫斑，左膝关节见1.0cm×0.5cm表皮剥脱；右脚背见4.0cm×3.0cm青紫斑、稍肿胀，伴有1.0cm×0.5cm表皮剥脱，其人身损伤程度为轻微伤。 8、长汀县公安局制作的《辨认（指认现场）笔录》及照片，证明：被告人张昌明归案后指认犯罪现场的经过，并同时证明案发现场的概况。 9、《违法犯罪嫌疑人有无违法犯罪经历证明表》、《前科证明》、《释放证明书》，证明：被告人张昌明于1995年3月21日因犯盗窃罪被龙岩市中级人民法院判处有期徒刑十年，于2002年2月26日减刑释放的前科情况。 10、长汀县公安局出具的《到案经过》、《破案经过》，证明：被告人张昌明系由民警于2013年9月22日晚在被害人游某某家中带回公安机关的到案经过。 11、被害人游某某出具的《谅解书》，证明：被害人游某某于2014年1月23日向司法机关出具对被告人张昌明的行为表示谅解的事实。 公诉机关还提供了被告人的户籍证明、拘留证、逮捕证，以证明被告人的刑事责任年龄及被采取强制措施的情况。 本院认为，上述证据取证程序合法，与案件事实具有关联性，证据之间能够相互印证，并已经庭审质证，应当作为认定本案事实的证据。 关于认定被告人二次折返被害人家中系出于再行盗窃目的以及窃得手机一部一节事实。经查，被告人张昌明归案后，在侦、诉机关所作“回家后，我想自己现在困难，就想回去看看有没有钱”及“看见茶几上有一部旧手机，我就拿起来往楼上走”的供述，明确具体、稳定一致且符合逻辑，并有被盗手机系当场从其裤袋里搜出而其余被盗物品系在其家中查获的事实印证，应予确认。被告人当庭改供称“第二次进入被害人家中系为寻找自己的手机”，与其当庭所作“在进门之前将之前盗得的被害人的手机关机了”的辩解矛盾，且其并未对改供说明合理理由，不足以采信；同理，辩护人提出“现有证据不足以证明其系准备再行盗窃的事实”的质证意见，据理不足，不予采纳。 关于认定被告人采取拳击被害人以抗拒抓捕一节事实。经查，被害人游某某所述“他就和我打起来，也用拳头朝我的头部打了一下，指甲还刮到我的脸部”的内容，与其案发次日接受询问时向侦办人员示意左脸部位有刮痕的事实相吻合；证人谢某某所证称“我老公用手抓住那人的后背衣服，他拼命挣脱要逃走，回头一拳打在我老公的胸口部位”的证言，与被害人游某某所作的“我的胸口被小偷打伤了”陈述吻合，并与长汀县公安局制作的活体检验照片及出具的《法医学人体损伤程度鉴定书》相印证，足以认定。故被告人及其辩护人提出“被告人没有暴力抗拒抓捕行为”的辩解及辩护意见，与事实不符，不予采纳。 关于辩护人提出“被害人皮肤软组织损伤面积未达20平方厘米，所得出的轻微伤鉴定意见存在挫伤与擦伤标准不一的问题，不应予采信”的质证意见，经查，长汀县公安局法医根据检验所见及相关文证资料，认定被害人游某某皮肤软组织挫伤面积已超过15平方厘米，其人身损伤程度已达到“轻微伤”的鉴定标准。该份《法医学人体损伤程度鉴定书》系有鉴定资质单位作出的有效鉴定意见，且被告人及其辩护人均未提出重新鉴定的申请，故应当予以采信，辩护人的这一质证异议不能成立，不予支持。 本院认为，被告人张昌明以非法占有为目的，入户窃取他人财物，其行为已构成盗窃罪。被告人张昌明在第二次进入被害人家中再次实施盗窃犯罪行为过程中，为抗拒抓捕而当场使用暴力，并致被害人轻微伤，其行为已由盗窃犯罪转化为抢劫罪，且因其实施暴力抗拒抓捕的行为亦发生在户内，依法应当认定为入户抢劫。公诉机关的指控，事实清楚、证据确实充分，定性准确，应当予以支持。 被告人张昌明犯盗窃罪，依法应当判处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；犯抢劫罪，依法应当判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。被告人张昌明有盗窃犯罪前科，又犯盗窃、抢劫罪行，且当庭作不实翻供，应当酌情从重处罚；公诉机关的相关量刑意见成立，予以支持。被告人张昌明所犯抢劫罪，因其所盗手机尚未脱离被害人的控制范围，且其采取的暴力抗拒抓捕行为亦未造成被害人轻伤以上的后果，依法应当认定为犯罪未遂，可以比照既遂犯从轻或者减轻处罚；公诉机关认为其行为应以抢劫罪既遂定罪量刑的意见不当，不予支持。被告人张昌明犯罪所得赃物均已被追缴、查获和发还被害人，且已取得被害人的谅解，可酌情从轻处罚；辩护人的相关辩护意见成立，予以采纳。综合被告人的犯罪事实、性质、情节以及对社会的危害程度，可对被告人张昌明减轻处罚。 综上，根据《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条第（一）项、第六十一条、第二十三条、第六十三条第一款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条以及最高人民法院《关于审理抢劫案件具体应用法律若干问题的解释》第一条、最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第一条、第五条第（三）项、第十条之规定，并经本院审判委员会讨论决定，判决如下： 被告人张昌明犯抢劫罪（未遂），判处有期徒刑四年六个月，并处罚金人民币二千元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千五百元。决定执行有期徒刑四年六个月，并处罚金人民币三千五百元。罚金限于判决生效后三十日缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月22日起至2018年3月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邹凯 审判员叶青 审判员黄田火 二〇一五年一月二十日 书记员陈靖芬 附注：本案所引用的主要法律条文 一、《中华人民共和国刑法》 第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百六十九条：犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照本法第二百六十三条的规定定罪处罚。 第二百六十三条：以暴力、胁迫或者其他方法抢劫财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第六十一条：对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第二十三条：经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十三条：犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第四十五条：有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条：有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、最高人民法院《关于审理抢劫案件具体应用法律若干问题的解释》 第一条第条第（一）项规定的“入户抢劫”，是指为实施抢劫行为而进入他人生活的与外界相对隔离的住所，包括封闭的院落、牧民的帐篷、渔民作为家庭生活场所的渔船、为生活租用的房屋等进行抢劫的行为。 对于入户盗窃，因被发现而当场使用暴力或者以暴力相威胁的行为，应当认定为入户抢劫。 三、最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》 一、关于“入户抢劫”的认定 根据《抢劫解释》第一条规定，认定“入户抢劫”时，应当注意以下三个问题：一是“户”的范围。“户”在这里是指住所，其特征表现为供他人家庭生活和与外界相对隔离两个方面，前者为功能特征，后者为场所特征。一般情况下，集体宿舍、旅店宾馆、临时搭建工棚等不应认定为“户”，但在特定情况下，如果确实具有上述两个特征的，也可以认定为“户”。二是“入户”目的的非法性。进入他人住所须以实施抢劫等犯罪为目的。抢劫行为虽然发生在户内，但行为人不以实施抢劫等犯罪为目的进入他人住所，而是在户内临时起意实施抢劫的，不属于“入户抢劫”。三是暴力或者暴力胁迫行为必须发生在户内。入户实施盗窃被发现，行为人为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，如果暴力或者暴力胁迫行为发生在户内，可以认定为“入户抢劫”；如果发生在户外，不能认定为“入户抢劫”。 五、关于转化抢劫的认定 行为人实施盗窃、诈骗、抢夺行为，未达到“数额较大”，为窝藏赃物、抗拒抓捕或者毁灭罪证当场使用暴力或者以暴力相威胁，情节较轻、危害不大的，一般不以犯罪论处；但具有下列情节之一的，可依照刑法第二百六十九条的规定，以抢劫罪定罪处罚； （1）盗窃、诈骗、抢夺接近“数额较大”标准的； （2）入户或在公共交通工具上盗窃、诈骗、抢夺后在户外或交通工具外实施上述行为的； （3）使用暴力致人轻微伤以上后果的； （4）使用凶器或以凶器相威胁的； （5）具有其他严重情节的。 十、抢劫罪的既遂、未遂的认定 抢劫罪侵犯的是复杂客体，既侵犯财产权利又侵犯人身权利，具备劫取财物或者造成他人轻伤以上后果两者之一的，均属抢劫既遂；既未劫取财物，又未造成他人人身伤害后果的，属抢劫未遂。据此，刑法第二百六十三条规定的八种处罚情节中除“抢劫致人重伤、死亡的”这一结果加重情节之外，其余七种处罚情节同样存在既遂、未遂问题，其中属抢劫未遂的，应当根据刑法关于加重情节的法定刑规定，结合未遂犯的处理原则量刑。","writId":"0482da4d8d9eafff3f04e03e3e548831c3d","writName":"被告人张昌明盗窃、抢劫一案一审刑事判决书"}
