{"ajId":"de9175ed-f613-4965-845c-986052dcee6f","ajName":"杨某1盗窃一案","ajjbqk":" 公诉机关指控，2015年12月至2016年10月期间，被告人杨某1多次在乐昌市范围内入户盗窃，具体犯罪事实如下： 1、2015年12月15日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人肖某的三星牌笔记本电脑一台。经乐昌市价格认证中心认定，被盗的三星笔记本电脑价格为人民币1908元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取到的灰尘鞋印与在杨某1住处扣押的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印属同一种类的鞋所留。 2、2016年1月28日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人王某人民币一千多元，石英男装手表一个、邮票二十本、金戒指一对、金项链四条、金耳环一对、金手链二条、金珠玉珠手链一条、彩金项链一条，若干银器。经乐昌市价格认证中心认定，被盗千足金戒指价格为人民币1288元，被盗千足金项链价格为人民币1693元，被盗千足金项链带坠价格为人民币1832元，被盗千足金手链价格为人民币2936元，被盗千足金金珠手链价格为人民币474元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与与在杨某1租住处扣押的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 3、2016年2月2日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人华某人民币九千多元，手机三部、白金戒指两枚、玉佩三块、女式手表一块、项链一条、戒指一枚。经乐昌市价格认证中心认定，被盗有酷派手机价格为人民币288元，被盗酷派手机价格为人民币193元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的印有“BOSS”字样的黑色左、右脚鞋印属于同一种类的鞋所留。 4、2016年2月7日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人陈某联想笔记本电脑一台、白金项链一条。经乐昌市价格认证中心认定，被盗联想笔记本电脑价格为人民币2250元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 5、2016年2月11日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人郭某人民币一千余元、白金项链一条、黄金项链一条、白金手链一条。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取的灰尘鞋印与杨某1租住处扣押的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 6、2016年1月29日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人黎某铂金铂金戒指二个、黄金珠子手链一条、黄金金猪吊坠一个、港币300元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 7、2016年9月15日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人李某若干零钱。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印是在杨某1租住处扣押的黄灰色印有“XINGYAN”字样的左脚白底草编鞋印鞋所留。 8、2016年10月1日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人曾某人民币一千五百余元，当杨某1实施完欲逃走时，被曾某发现，杨某1遂将盗窃所得财物丢弃在楼梯间，之后逃离现场。 9、2016年10月7日，被告人杨某1于至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人黄某1旧版人民币十余元，港币四十元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取的灰尘鞋印与在杨某1租住处扣押的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印均属同一种类的鞋所留。 10、2016年10月14日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人黄某2金项链一条、金镶玉戒指一个、金耳环一对、玉手镯一枚。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取的灰尘鞋印是由杨某1租住处扣押的印有“DOCKERS”字样的灰蓝红色左脚平底布鞋所留。 2016年10月18日，被告人杨某1被抓获归案。公安机关在其身上及住处查获财物及用于盗窃的开锁工具若干。 公诉机关就上述指控的犯罪事实，当庭讯问了被告人杨某1，宣读出示了受案登记表和立案决定书、户籍证明、抓获经过、违法犯罪记录查询情况说明、刑事判决书、释放证明书、搜查证、搜查笔录、扣押决定书、扣押清单、现场查获财物的照片指认照片、大众家政房屋租赁合同、结算票据、被盗物品材料、发还清单、情况说明、疾病诊断证明，证人邓某的证言，被害人肖某、王某、华某、陈某、郭某、黎某、李某、曾某、黄某1、黄某2的陈述，被告人杨某1的供述和辩解，鉴定意见，现场勘验检查、辨认笔录、视听资料等证据。据此，公诉机关认为被告人杨某1，以非法占有为目的，入户盗窃他人财物，其行为已构成盗窃罪。诉请本院依法惩处。 被告人杨某1对公诉机关指控其盗窃的犯罪事实有意见，辩称其只实施了起诉书指控的第4、7、8、9、10宗犯罪事实，且在第4宗盗窃中只盗得一台笔记本电脑，在第10宗盗窃中只盗得几张旧版十元人民币、两块银元、一条银项链、一枚金戒指和玉手镯；没有实施第1、2、3、5、6宗指控的犯罪，在其租住处查获的平板电脑及手机均是其在废旧商店购置，非盗窃所得， 被告人的辩护人辩称：1、公诉机关指控被告人盗窃被害人肖某、王某、华某、郭某、黎某五人家中财物的事实不清、证据不足；2、被告人盗窃陈某、李某、曾某、黄某1、黄某2家中财物的盗窃数额为2300元，未达到数额较大的起点，仅系两年内五次盗窃，不存在其他严重情节或者其他特别严重情节，可以在一年以下有期徒刑、拘役幅度内确定量刑起点；3、被告人盗窃金额较小，产生的社会危害性较小，被捕时不反抗，归案后认罪态度好，如实供述所犯罪行、有悔罪表现，可以从轻或者减轻处罚；被告人当庭自愿认罪，认罪态度良好，具有悔罪表现，可以酌情予以从轻处罚。建议对被告人在一年以下有期徒刑、拘役幅度内量刑，并宣告缓刑。 经审理查明，2015年12月至2016年10月期间，被告人杨某1多次在乐昌市范围内入户盗窃，具体犯罪事实如下： 1、2015年12月15日，杨某1窜至被害人肖某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，盗得深灰色三星牌GT-NB000平板电脑一台。经乐昌市价格认证中心认定，被盗深灰色三星牌GT-NB000平板电脑价值人民币1908元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取到的2枚灰尘鞋印与在杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印属同一种类的鞋所留。2017年1月13日，公安机关将在被告人租住处查扣该平板电脑发还被害人肖某。 2、2016年1月28日14时至16时30分期间，杨某1窜至被害人王某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，盗得现金人民币1000多元，石英男装手表一个、邮票二十本、金戒指一对、金项链四条、金耳环一对、金手链二条、金珠玉珠手链一条、彩金项链一条以及银器若干。经乐昌市价格认证中心认定，被盗千足金戒指价值人民币1288元，被盗千足金项链价值人民币1693元，被盗千足金项链带坠价值人民币1832元，被盗千足金手链价值人民币2936元，被盗千足金金珠手链价值人民币474元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印2枚与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 3、2016年2月2日15时30分至17时许，杨某1窜至被害人华某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，持室内找到的两把不锈钢菜刀实施盗窃，盗得现金人民币9000多元，手机三部、白金戒指两枚、玉佩三块、女式手表一块、项链一条、戒指一枚。经乐昌市价格认证中心认定，被盗的酷派大神F1手机价值为人民币288元，被盗的酷派8750手机价值人民币193元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的1号、2号灰尘鞋印与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留，3号灰尘鞋印与该鞋右脚鞋印属于同一种类的鞋所留。2017年1月18日，公安机关将在被告人住处查扣酷派大神F1手机及酷派8750手机发还被害人华某。 4、2016年2月7日16时许至19时15分期间，杨某1窜至被害人陈某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持在室内找到的一把菜刀实施盗窃，盗得联想笔记本电脑（型号：YB00620959）一台。经乐昌市价格认证中心认定，被盗联想笔记本电脑价值人民币2250元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。2017年1月16日，公安机关将在被告人住处查扣的该联想笔记本电脑发还被害人。 5、2016年2月9日16时至2月10日16时期间，杨某1窜至被害人郭某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持厨房中的两把菜刀实施盗窃，盗得现金人民币1000余元、白金项链一条、黄金项链一条、白金手链一条。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 6、2016年1月29日14时许至17时许，杨某1窜至被害人黎某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持室内找到的水果刀及汤匙实施盗窃，盗得铂金戒指二个、黄金珠子手链一条、黄金金猪吊坠一个、港币300元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 7、2016年9月15日，杨某1窜至被害人李某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持室内找到的一把水果刀实施盗窃，盗得若干零钱。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚是杨某1租住处扣押的其穿用的黄灰色印有“XINGYAN”字样的左脚白底草编鞋所留。 8、2016年10月1日8时至12时许，杨某1窜至被害人曾某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持室内找到的菜刀两把实施盗窃，盗得现金人民币1500余元。当杨某1实施完盗窃离开时，在门口碰到回家的被害人曾某，杨某1遂逃跑并将盗窃所得财物丢弃在楼梯间，之后逃离现场。 9、2016年10月7日9时30分至17时30分期间，杨某1窜至被害人黄某1的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，盗得旧版人民币10余元，港币40元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市乐城＊＊＊室提取的灰尘鞋印1枚与在杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印均属同一种类的鞋所留。 10、2016年10月14日，杨某1窜至被害人黄某2的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，盗得金项链一条、金镶玉戒指一个、金耳环一对、玉手镯一枚。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚是杨某1租住处扣押的其穿用的印有“DOCKERS”字样的灰蓝红色左脚平底布鞋所留。 综上所述，被告人杨某1共实施入户盗窃十次，盗窃他人现金及财物价值人民币25672元，以及平板电脑、手机、金银首饰等财物若干。 2016年10月18日，被告人杨某1被抓获归案。公安机关在其身上及住处查获有关被盗财物及用于盗窃的开锁工具若干。 上述事实，有以下证据证实： （一）书证 1、受案登记表和立案决定书，证实2015年12月16日至2016年11月7日期间，乐昌市公安机关分别接到被害人肖某、王某、华某、陈某、郭某、黎某、李某、曾某、黄某1、黄某2关于其家中被入室盗窃财物的报案后，予以立案侦查。 2、抓获经过，证实乐昌市公安局刑事侦查大队通过比对2015年至今辖区内陆续发生的入室盗窃案件，发现部分案件作案手法相似，且现场提取的痕迹物证显示，部分案件可以串并侦查。公安机关对串并案件现场周边的视频分析发现，几起案件发生前后都有同一男子（杨某1）出现，据此，侦查人员怀疑此男子有重大作案嫌疑，2016年10月18日，乐昌市公安局侦查员通过伏击抓获杨某1，并在其身上查获开锁工具一批。杨某1系被动归案。 3、户籍证明及照片，证明杨某1的出生日期等身份信息，系完全刑事责任能力人。 4、搜查证、搜查笔录、扣押清单、扣押决定书，指认物品照片，证实：（1）2016年10月18日10时许，乐昌市公安局民警依法对杨某1人身及随身物品进行搜查，在其右手手指发现黄色戒指一枚（上镶有绿色及白色状物）；在其随身携带的卡拉羊牌灰色挎包内发现一个绿箭薄荷糖的盒子（内装有112根特制锡纸条），白色、绿色塑料板各一张，把手一把（规格10MM／8MM），双面胶卷一个，泡沫块五块，黄色手表一块（上印有PIAGET字样），黑色小包一个（内装有各式开锁工具五十四条、剪刀一把），黑色钱包一个（内装有银行卡四张，杨某1的身份证、港澳通行证各一张，1980版10元人民币六张、五元人民币二张）；（2）2016年10月18日15时许，民警依法对杨某1租住的乐昌市＊＊＊室中间出租屋进行搜查，查获新版人民币、旧版人民币、港币、美元、纪念币、硬币等钱币、粮票一批，项链、吊坠、手镯、手环等首饰一批，手机五台（其中包括白色酷派手机IMEI为866288027863087、黑色酷派8750手机），黑色联想手提电脑一台（主机编号YB00620959），黑色三星平板电脑一台（IMEI为351867／05／263934／8），砂轮机一个，黑色、蓝色挎包各一个，灰色索尼数码相机一台，白色望远镜一个，三脚架一个，鞋子六双（蓝白红相间布鞋一双；蓝色布鞋一双，上有CROCS字母；黑色皮鞋一双，上有VASTO字母；白底草编鞋一双，上有XINGYAN字母；灰底深蓝色渔夫鞋一双；黑色皮鞋一双，鞋底有BOSS字母），以及开锁工具一批，公安机关依法对以上物品予以扣押。并附搜查出物品的照片，杨某1对以上物品进行指认确认。 5、接受证据材料清单、香港周先生珠宝金行保证单、乐昌老平金行保证单、婴雪白酷派大神F1手机包装盒及保修卡图片、深灰色三星牌GT-NB000平板电脑包装盒照片，证实被害人王某向公安机关提供其购买各式首饰六件的凭据；被害人华某购买婴雪白酷派大神F1手机一台，手机IMEI为866288027863087；被害人肖某购买深灰色三星牌GT-NB000平板电脑一台，平板电脑IMEI为351867／05／263934／8。 6、辨认物品照片及发还清单，证实经被害人指认被盗物品后，公安机关于2017年1月13日将查扣的深灰色三星牌GT-NB000平板电脑发还被害人肖某；2017年1月18日将酷派大神F1手机、酷派8750手机发还被害人华某，2017年1月16日将黑色联想笔记本电脑发还给陈某（陈某之子）。 7、大众家政房屋租赁合同及综合性结算票据，证实乐昌市＊＊＊室（＊号房）由卢某1承租，承租日期从2015年11月11日到2016年7月10日。 8、广东省广州市东山区人民法院（2000）东法刑初字第336号刑事判决书、释放证明书，证实2000年10月12日，杨某1因犯盗窃罪被广东省广州市东山区人民法院判处有期徒刑十五年，剥夺政治权利五年，并处罚金330000元，2010年11月15日刑满释放。 9、乐昌市公安局刑事侦查大队出具的关于查获的疑似被盗窃财物的情况说明，证实在杨某1出租屋查获的疑似被盗窃财物，经侦查员进行比对近一年左右入室盗窃案件被盗物品，暂未确定事主。 10、乐昌市公安局刑事侦查大队出具的关于赃物去向的情况说明，证实无法核实购买杨某1盗窃所得金戒指的人员身份情况。 11、乐昌市公安局刑事侦查大队出具的关于曾某家被入室盗窃案现场鞋印的情况说明，证实公安机关在乐昌市＊＊＊室的家中提取鞋印两枚，因鞋印无比对源，故未做鉴定。 12、疾病诊断证明、出院记录，证实杨某1的母亲范秀兰的身体状况。 （二）被害人陈述 1、被害人肖某的陈述，证实我家被入室盗窃，被盗地点是乐昌市＊＊＊室。2015年12月16日7时许，我女儿下班回家发现家里大门不能正常打开，我便叫了一名开锁师父将大门打开发现家里凌乱，摆放在房间内的一台黑色三星牌笔记本电脑被盗，价值约4000元。门锁没有被撬，但是已经坏了。 2、被害人王某的陈述，证实我家位于乐昌市市区＊＊＊室，被入室盗窃了。2016年1月28日14时30分，我们出门锁好了木门和铁门的防盗锁，16时30分许从外面回来发现门没有反锁，直接用手扭就开了。进到房间，发现主人房衣柜门全部打开了，床铺上放了两把我家某1的菜刀。主人房被盗财物有床头柜的现金1000多元，石英男装手表1个，衣柜放的墨绿色皮箱，里面有20本邮票；客人房被盗财物有书桌抽屉里的女式金戒指1对，金项链4条，其中两条带金吊坠，另外两条是锆石吊坠，金耳环1对，金手链2条，金珠玉珠手链1条，彩金项链一条，以及一些银器。以上部分金器有购买票据，总损失约23000元。 3、被害人华某的陈述，证实我位于广东省乐昌市＊＊＊室的家中被入室盗窃。2016年2月2日16时许我离开家，17时许我爸回到家发现被盗。我爸的房间还有1000元的现金散落在地上，房间床上还放有两把菜刀。经清点，放在我爸房间木箱子里的现金约9000元，我房间里床头柜上方柜子里的三部旧手机（酷派大神F1、诺基亚630、酷派8750），梳妆台左边柜子里面的两枚白金戒指，三块玉佩，一块女式手表，一条项链，以及客房衣柜中间抽屉里的一条项链，一枚戒指、三块玉佩被盗，损失合计约15000元。门窗都没有被撬。 4、被害人陈某的陈述，证实我位于乐昌市＊＊＊房的家中被入室盗窃。2016年2月7日16时我从家中外出，19时15分我儿子陈某回家发现大门没有反锁，进入后发现家里被盗，主人房的柜子被翻得乱七八糟，他自己房间内的桌上有两把菜刀。经清点，发现一台联想笔记本电脑和一条白金项链被盗了，联想笔记本电脑的主机编号YB00620959，主机型号IdeaFadY400NAFBKTC153230M4G1TBR8CCN。门窗没有被撬过的痕迹。 5、被害人郭某的陈述，证实我住乐昌市＊＊＊室，2016年2月9日8时许我全家人出门，出门时我将门反锁，2月10日16时回家发现门没有反锁，进屋发现家中被盗。我放在主人房衣柜里的1000元现金，一条带有椭圆形倒着的花瓣形状吊坠的白金项链，一条黄金项链，一条白金手链都不见了，损失约8800元。在我儿子房间的衣柜摆放我家某1的两把菜刀，门窗没有被撬的痕迹。 6、被害人黎某的陈述，证实我住广东省乐昌市＊＊＊室，2016年1月29日14时30分我妻子出门并将门窗锁好，17时许我回到家中准备开门发现钥匙插不进去，后来找开锁的开门后发现家中被盗，两个房间被翻得凌乱不堪，房间床头柜放了一把水果刀和一个汤勺。被盗了两个铂金戒指，一条黄金珠子手链，一个黄金金猪吊坠，大门锁被破坏。损失约6000元。 7、被害人李某的陈述，证实我位于乐昌市＊＊＊室的家中被入室盗窃。2016年9月15日17时50分左右我全家出去吃饭，晚上19时回家发现被盗。进门时在门口地上发现一张较小的锡纸，开锁时很正常，但是进门后发现鞋柜上放了一把菜刀，屋内被翻得很乱。具体被盗物品我不知道，我不放现金和金银首饰在家里，但家中肯定有一些零碎的散钱。 8、被害人曾某的陈述，证实我位于乐昌市＊＊＊室的家中被入室盗窃。2016年10月1日8点我从家中出门，12时返回家中，当我拿出钥匙打开房门时看见一名男子从我家客厅往外跑，他还对我说你好，我还以为是我儿子的朋友，后面我意识到是小偷，我转身去追，我下到二楼楼梯位置看到一个蓝黑色布袋扔在楼梯间，发现里面装有5元、10元、50元的钱共1500元。那名男子高1.7米，大概30岁年纪，脸型较尖，身穿灰黄色长袖上衣。被盗的现金1500元钱已追回，现没损失。我外出时大门上锁了，没有被撬。 经辨认，曾某从公安机关事先准备的十二张不同男性正面免冠照片中辨认出杨某1就是在其家中盗窃的男子。 9、被害人黄某1的陈述，证实我位于乐昌市＊＊＊室的家中被入室盗窃了，2016年10月7日9时30分我妈从家中出门，17时30分我回到家，发现大门被人撬过，在我妈妈房间的床铺上放有两把菜刀，房间的衣柜被人搜过了。家里无东西被盗。盗贼是用硬物把我家大门的锁撬开的入室盗窃的。 10、被害人黄某2的陈述，证实我位于乐昌市＊＊＊室的家中发生了入室盗窃，2016年10月14日14时我从家中离开，出门时将内外门都锁了三道，17时20分回家开门钥匙很难插进门，然后一扭就开了，进屋后发现家里被盗，家中的抽屉柜子都被打开翻了，还有一个铁皮箱被打开了在床上，里面的金项链一条，金镶玉戒指，金耳环一对，玉手镯一枚被盗了，共价值约4000元。内外门都被撬坏了。 （三）证人证言 证人邓某的证言，证实乐昌市＊＊＊房是我们家政公司在2015年11月9日租出去的，该房承租人是卢某1，但后期来交房租的人是另外一个人，我从2016年5月份经手，每个月都来交，10月份则没有交了。 经辨认，邓某从公安机关事先准备的十二张不同男性正面免冠照片中辨认出杨某1就是交房租的男子。 （四）被告人的供述与辩解 被告人杨某1供述称，我住在韶关，2011年刑满释放后待业至今。2015年我和卢某1一起来乐昌，因我没带身份证，而且不想让我老婆知道我在外面租房，就以卢某1的名义租了乐昌市＊＊＊房，由我一人住，卢某1没有去过，每个月房租600元由我直接交给家政公司。 2016年10月15日左右的一天下午，我独自一个人背着灰色挎包到乐昌市＊＊＊附近一栋楼的3或5楼，敲门发现没人就用开锁工具进入，盗窃一些老款人民币、玉镯1个、银元2个、带花样子的金戒指1个、银手镯1个、银项链2条，金戒指在韶关金康桥卖了，其他物品在我出租屋里，之前已踩点过几次。 2016年10月的一天，我独自一人背着灰色挎包到乐昌＊＊花园第一栋第一个楼梯口进入3楼左右，敲门发现没人就用开锁工具进入，盗窃旧版人民币和一些散钱约有三千元，在另个房间抽屉里面偷了现金约600元，还有几沓面额为1毛、5毛、1元的纸币和散钱，几个空首饰盒，当我离开时碰到屋主回来，我对屋主说“你好”并马上出门，将手上的东西丢在楼梯间逃走了，小额纸币和首饰盒还在出租屋，之前踩点过。 2016年10月上旬的一天下午，我背着灰色挎包到旧汽车站附近＊＊＊一栋楼的4楼左右，敲门发现没人就用开锁工具开锁进入，盗窃了约30元、还有4、5张10元的港币。 我是经常去踩点，寻找没有防盗门的地方，防范措施较差的楼房，然后就选择性敲门，发现没人就盗窃。在盗窃过程中，有时我会在事主家的厨房拿菜刀之类的，方便我寻找财物撬锁柜。公安机关抓获我时，我在寻找作案目标准备盗窃。我的出租屋是我一个人住，里面物品都是我的，其中一些是偷回来的。在我住处搜查的东西，一些小面额纸币是我盗窃的，硬币是到地摊换的，手机都是我自己的，首饰有项链、戒指、手镯，有些是我的，有些是盗窃的，平板电脑、手提电脑、望远镜、相机、打磨机是我买的，笔记本电脑和三星平板电脑是2012年在广州大沙头二手市场以2000元买的，当时有收据，现在不见了。索尼手机是在广州大沙头市场买的，小米手机在韶关风度广场买的，白色酷派手机在乐昌广场路边以50元买的，灰色酷派手机是我儿子或家人用的，不记得在哪里购买，一台小苹果手机是之前我家人用的，我自己用的苹果6S是姐姐送的。索尼相机是2013年在华美达电脑城以2500元购买的新机，望远镜是2016年在深圳赛格市场以1700元买的，其他散钱、首饰我不记得，都是以前家里买的物品。出租屋搜查的鞋子都是我穿的，包括我脚上穿的一共七双。 （四）鉴定意见 1、乐昌市价格认证中心出具的乐价认定［2017］21号价格认定结论书，证实被害人肖某被盗的三星GF－N8000笔记本电脑价值人民币1908元。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］6号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室提取的灰尘鞋印2枚（1号、2号），与被告人杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印均属同一种类的鞋所留。 2、乐昌市价格认证中心出具的乐价认定［2017］17号价格认定结论书，证实被害人王某被盗千足金戒指价值1288元，被盗千足金项链1693元，被盗千足金项链带坠1832元，被盗千足金手链2936元，被盗千足金金珠手链474元，合计人民币8223元。其他物品因价格认定事项不符合规定要求不予鉴定。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］4号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室提取的灰尘鞋印2枚（1号、2号），均与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 3、乐昌市价格认证中心出具的乐价认定［2017］20号价格认定结论书，证实被害人华某被盗酷派大神F1手机价值人民币288元，被盗酷派8750手机价值人民币193元，共计481元。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］7号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室直接拍照提取灰尘鞋印3枚（1号、2号3号），其中1号灰尘鞋印、2号灰尘鞋印与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留；3号灰尘鞋印与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 4、乐昌市价格认证中心出具的乐价认定［2017］16号价格认定结论书、价格认定不予受理通知书，证实被告人陈某被盗联想笔记本电脑（型号：YB00620959）价值人民币2250元，其他物品因价格认定事项不符合规定要求不予鉴定。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］2号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 5、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］3号痕迹检验鉴定报告，证实在案发现场乐昌市人民南路65号富华苑B栋605室直接拍照提取的灰尘鞋印1枚，与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 乐昌市公安局刑事侦查大队出具的价格认定协助书、价格认定标的清单，乐昌市价格认证中心出具的价格认定不予受理通知书，证实被害人郭某家中被盗首饰因价格认定事项不符合规定要求不予鉴定。 6、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］5号痕迹检验鉴定报告，证实在案发现场乐昌市人民南路180号建筑公司宿舍42栋605室直接拍照提取灰尘鞋印1枚，与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 乐昌市公安局刑事侦查大队出具的价格认定协助书、价格认定标的清单，乐昌市价格认证中心出具的价格认定不予受理通知书，证实被害人黎某家中被盗首饰因价格认定事项不符合规定要求不予鉴定。 7、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］25号痕迹检验鉴定书，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，是杨某1租住处扣押的其穿用的黄灰色印有“XINGYAN”字样的左脚白底草编鞋所留。 8、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］23号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，与杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印属同一种类的鞋所留。 9、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］24号痕迹检验鉴定书，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，是杨某1租住处扣押的印有“DOCKERS”字样的灰蓝红色左脚平底布鞋所留。 乐昌市公安局刑事侦查大队出具的价格认定协助书、价格认定标的清单，乐昌市价格认证中心出具的价格认定不予受理通知书，证实被害人黄某2家中被盗首饰因价格认定事项不符合规定要求不予鉴定。 （五）现场勘验检查笔录及照片 1、乐昌市公安局制作的乐公（刑）勘字［2015］470号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在室内东北部房间床北侧床头柜前地面及东南部房间床北侧床头柜前地面各发现并拍照提取灰尘鞋印共两枚。附现场勘验检查制图2张、照片29张。 2、乐昌市公安局制作的乐公（刑）勘字［2016］35号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在客厅西面房间床南侧地面上距东墙174厘米、距北墙257厘米处发现并拍照提取一枚残缺鞋印；在饭厅西面房间地面上距北墙252厘米、距东墙113厘米处发现并拍照提取一枚残缺鞋印。并附现场勘验检查制图2张、照片22张。 3、乐昌市公安局制作的乐公（刑）勘字［2016］41号现场勘验检查笔录，证实案发现场位于乐昌市乐城＊＊＊室，在饭厅西侧房间西侧墙角床面有一个抽屉和一柄木柄菜刀，在客厅西北侧房间北侧墙角床面有两把不锈钢菜刀；在厨房地面发现并拍照提取灰尘鞋印两枚（编号：1号灰尘鞋印、2号灰尘鞋印），在客厅东北侧房间内的床东北侧地面发现并拍照提取灰尘鞋印一枚（编号：3号灰尘鞋印）。并附现场勘验检查制图2张、照片47张。 4、乐昌市公安局制作的乐公（刑）勘字［2016］60号现场勘验检查记录，证实案发现场位于乐昌市乐城＊＊＊室，在厨房地面上发现并拍照提取一枚残缺鞋印，在房间3内地面上距西墙90厘米、距南墙44厘米处见一把菜刀。附现场勘验检查制图2张、照片36张。 5、乐昌市公安局制作的乐公（刑）勘字［2016］60-1号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在厨房内地面上发现并拍照提取灰尘鞋印一枚，在饭厅北侧房间内柜台上有两把呈叠放状的菜刀（为被害人家某1的菜刀），并附现场勘验检查制图2张、照片30张。 6、乐昌市公安局制作的乐公（刑）勘字［2016］39号现场勘验检查笔录，证实案发现场位于韶关市乐昌市＊＊＊室，在厨房内距南墙190厘米、西墙140厘米处发现并拍照提取残缺鞋印一枚，在客厅北侧房间床头柜地面上距西墙80厘米、距北墙80厘米处见一把汤匙和一把水果刀，并原物提取。附现场勘验检查制图2张、照片18张。 7、乐昌市公安局制作的乐公（刑）勘字［2016］360号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在客厅南路鞋柜桌面上见有一把木柄水果刀，水果刀旁有一个锡纸条，在厨房西墙处橱柜前地面发现并拍照提取灰尘穿鞋足迹两枚，附现场勘验检查制图2张、照片40张。 8、乐昌市公安局制作的乐公（刑）勘字［2016］449号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在客厅茶几桌面提取一个黑色手提袋（内有白色纱织手套一只及纸币、心型首饰盒等物品）及白色纱织手套一只，在客厅西侧饭厅地面上发现并拍照提取穿鞋足迹两枚，在东北房间双人床的床头衣物上见有两把菜刀。附现场勘验检查制图2张、照片44张。 9、乐昌市公安局制作的乐公（刑）勘字［2016］431号现场勘验检查记录，证实案发现场位于乐昌市乐城＊＊＊室，在饭厅西侧房间地面上距北墙172厘米、距东墙108厘米处发现并拍照提取一枚残缺灰尘鞋印，在客厅地面提取锡铝纸一小片。附现场勘验检查制图2张、照片22张。 10、乐昌市公安局制作的乐公（刑）勘字［2016］465号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在西南房间内两床间地面上发现一枚灰尘鞋印，北墙边木柜放置的棉胎上见有一把菜刀，附现场勘验检查制图2张、照片40张。 （六）视听资料 道路监控视频及视频截图，证实2016年10月1日上午9时许被告人杨某1在乐昌市火车站、红岭路通用花苑附近的活动轨迹。 上述证据均经当庭宣读、出示、辨认、质证等法庭调查程序查证属实，本院予以确认。 关于被告人提出的辩解意见，经查，1、被告人盗窃被害人肖某、华某、王某、郭某、黎某五人家中财物的犯罪事实，有以上被害人的报案记录、被害人陈述、购置物品凭证等证据证实其家中财物被盗；且以上五起盗窃均是行窃人通过技术手段开锁入室后，持被害人家中刀具实施盗窃，此手法与被告人在其余地点作案手法一致；现场勘验在以上几处盗窃现场提取的灰尘鞋印，与在被告人租住处扣押的其平时所穿用鞋子的鞋印属于同一种类鞋子所留（提取的灰尘鞋印与被告人所穿用鞋所留鞋印的鞋长，鞋前、后足宽，鞋底花纹均一致），且在杨某1承认其实施的其他盗窃现场也提取到同一种类灰尘鞋印；公安机关还在被告人单人租住（租住时间2015年11月至2016年10月）的出租屋内查获五台已使用过的手机及两台电脑，其中包括被害人肖某、华某被盗平板电脑、手机。综上所述，被告人提出其未入室盗窃以上五名被害人家中财物，所查获的手机、电脑均是在废旧店购置所得的辩解意见，与本院查明的事实不符，不予采纳。2、因无证据证实被害人陈某曾购置了一条白金项链，也无证据证实杨某1盗窃了该条项链，故被告人提出其在陈某家中只盗得笔记本电脑一台的辩解意见，理由成立，予以采纳；3、被告人在公安机关的多次讯问中，均稳定供述在黄某2家中盗得几张旧版人民币、玉镯、两块银元、一对金戒指、银手镯、两条银项链等物品，与被害人黄某2的报案记录、陈述能够相互印证，在庭审时的翻供也无合理解释，故被告人提出其在黄某2家中只盗得几张旧版十元人民币、两块银元、一条银项链、一枚金戒指和玉手镯的辩解意见，理由不成立，不予采纳。 关于辩护人提出的辩护意见，经查，1、被告人盗窃被害人肖某、王某、华某、郭某、黎某五人家中财物的犯罪事实和理由，前文已作阐述，不再重复；2、被告人多次入室盗窃他人财物，财物价值及现金数额合计已达2万余元，数额较大，且庭审中被告人拒不供认大部分犯罪事实，辩护人提出被告人盗窃未达数额较大起点，自愿认罪、如实供述犯罪事实、认罪态度好，社会危害性较小的辩护意见，与本院查明事实不符，其提出对被告人从轻或者减轻处罚、并适用缓刑的辩护意见，理由不成立，不予采纳。 ","cpfxgc":"本院认为，被告人杨某1无视国家法律，多次入户盗窃他人的财物，数额较大，其行为已构成盗窃罪，公诉机关指控被告人所犯罪名成立，但指控被告人在陈某家还盗得白金项链一条的事实，证据不足，应予以纠正。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条，第五十二条，第五十三条，以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条，第三条第一、二款，第十四条的规定，判决如下：","pjjg":" 被告人杨某1犯盗窃罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一六年十月十八日起至二0一八年十月十七日止。罚金限本判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杨某1盗窃一审刑事判决书 广东省乐昌市人民法院 刑事判决书 （2017）粤0281刑初106号 公诉机关广东省乐昌市人民检察院。 被告人杨某1，男，1967年9月19日出生，汉族，广东省英德市人，无业，户籍住址广东省韶关市浈江区，捕前暂住乐昌市。1989年4月11日因犯盗窃罪被韶关市武江区人民法院判处有期徒刑五年，1992年7月16日刑满释放。1998年9月24日因犯盗窃罪被深圳市福田区人民法院判处有期徒刑一年，1999年3月31日刑满释放。2000年10月12日因犯盗窃罪被广州市东山区人民法院判处有期徒刑十五年，剥夺政治权利五年，并处罚金330000元，2010年11月15日刑满释放。因本案于2016年10月18日被刑事拘留，同年11月18日被逮捕，现羁押于乐昌市看守所。 辩护人黄小玲，广东三昶律师事务所律师。 广东省乐昌市人民检察院以乐检公诉刑诉［2017］98号起诉书指控被告人杨某1犯盗窃罪，于2017年5月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省乐昌市人民检察院指派检察员董玲出庭支持公诉，被告人杨某1及其辩护人黄小玲到庭参加诉讼。现已审理终结。 公诉机关指控，2015年12月至2016年10月期间，被告人杨某1多次在乐昌市范围内入户盗窃，具体犯罪事实如下： 1、2015年12月15日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人肖某的三星牌笔记本电脑一台。经乐昌市价格认证中心认定，被盗的三星笔记本电脑价格为人民币1908元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取到的灰尘鞋印与在杨某1住处扣押的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印属同一种类的鞋所留。 2、2016年1月28日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人王某人民币一千多元，石英男装手表一个、邮票二十本、金戒指一对、金项链四条、金耳环一对、金手链二条、金珠玉珠手链一条、彩金项链一条，若干银器。经乐昌市价格认证中心认定，被盗千足金戒指价格为人民币1288元，被盗千足金项链价格为人民币1693元，被盗千足金项链带坠价格为人民币1832元，被盗千足金手链价格为人民币2936元，被盗千足金金珠手链价格为人民币474元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与与在杨某1租住处扣押的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 3、2016年2月2日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人华某人民币九千多元，手机三部、白金戒指两枚、玉佩三块、女式手表一块、项链一条、戒指一枚。经乐昌市价格认证中心认定，被盗有酷派手机价格为人民币288元，被盗酷派手机价格为人民币193元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的印有“BOSS”字样的黑色左、右脚鞋印属于同一种类的鞋所留。 4、2016年2月7日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人陈某联想笔记本电脑一台、白金项链一条。经乐昌市价格认证中心认定，被盗联想笔记本电脑价格为人民币2250元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 5、2016年2月11日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人郭某人民币一千余元、白金项链一条、黄金项链一条、白金手链一条。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取的灰尘鞋印与杨某1租住处扣押的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 6、2016年1月29日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内。窃取被害人黎某铂金铂金戒指二个、黄金珠子手链一条、黄金金猪吊坠一个、港币300元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 7、2016年9月15日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人李某若干零钱。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印是在杨某1租住处扣押的黄灰色印有“XINGYAN”字样的左脚白底草编鞋印鞋所留。 8、2016年10月1日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人曾某人民币一千五百余元，当杨某1实施完欲逃走时，被曾某发现，杨某1遂将盗窃所得财物丢弃在楼梯间，之后逃离现场。 9、2016年10月7日，被告人杨某1于至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人黄某1旧版人民币十余元，港币四十元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取的灰尘鞋印与在杨某1租住处扣押的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印均属同一种类的鞋所留。 10、2016年10月14日，被告人杨某1至乐昌市＊＊＊室，以技术开锁的方式进入室内，窃取被害人黄某2金项链一条、金镶玉戒指一个、金耳环一对、玉手镯一枚。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取的灰尘鞋印是由杨某1租住处扣押的印有“DOCKERS”字样的灰蓝红色左脚平底布鞋所留。 2016年10月18日，被告人杨某1被抓获归案。公安机关在其身上及住处查获财物及用于盗窃的开锁工具若干。 公诉机关就上述指控的犯罪事实，当庭讯问了被告人杨某1，宣读出示了受案登记表和立案决定书、户籍证明、抓获经过、违法犯罪记录查询情况说明、刑事判决书、释放证明书、搜查证、搜查笔录、扣押决定书、扣押清单、现场查获财物的照片指认照片、大众家政房屋租赁合同、结算票据、被盗物品材料、发还清单、情况说明、疾病诊断证明，证人邓某的证言，被害人肖某、王某、华某、陈某、郭某、黎某、李某、曾某、黄某1、黄某2的陈述，被告人杨某1的供述和辩解，鉴定意见，现场勘验检查、辨认笔录、视听资料等证据。据此，公诉机关认为被告人杨某1，以非法占有为目的，入户盗窃他人财物，其行为已构成盗窃罪。诉请本院依法惩处。 被告人杨某1对公诉机关指控其盗窃的犯罪事实有意见，辩称其只实施了起诉书指控的第4、7、8、9、10宗犯罪事实，且在第4宗盗窃中只盗得一台笔记本电脑，在第10宗盗窃中只盗得几张旧版十元人民币、两块银元、一条银项链、一枚金戒指和玉手镯；没有实施第1、2、3、5、6宗指控的犯罪，在其租住处查获的平板电脑及手机均是其在废旧商店购置，非盗窃所得， 被告人的辩护人辩称：1、公诉机关指控被告人盗窃被害人肖某、王某、华某、郭某、黎某五人家中财物的事实不清、证据不足；2、被告人盗窃陈某、李某、曾某、黄某1、黄某2家中财物的盗窃数额为2300元，未达到数额较大的起点，仅系两年内五次盗窃，不存在其他严重情节或者其他特别严重情节，可以在一年以下有期徒刑、拘役幅度内确定量刑起点；3、被告人盗窃金额较小，产生的社会危害性较小，被捕时不反抗，归案后认罪态度好，如实供述所犯罪行、有悔罪表现，可以从轻或者减轻处罚；被告人当庭自愿认罪，认罪态度良好，具有悔罪表现，可以酌情予以从轻处罚。建议对被告人在一年以下有期徒刑、拘役幅度内量刑，并宣告缓刑。 经审理查明，2015年12月至2016年10月期间，被告人杨某1多次在乐昌市范围内入户盗窃，具体犯罪事实如下： 1、2015年12月15日，杨某1窜至被害人肖某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，盗得深灰色三星牌GT-NB000平板电脑一台。经乐昌市价格认证中心认定，被盗深灰色三星牌GT-NB000平板电脑价值人民币1908元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室内提取到的2枚灰尘鞋印与在杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印属同一种类的鞋所留。2017年1月13日，公安机关将在被告人租住处查扣该平板电脑发还被害人肖某。 2、2016年1月28日14时至16时30分期间，杨某1窜至被害人王某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，盗得现金人民币1000多元，石英男装手表一个、邮票二十本、金戒指一对、金项链四条、金耳环一对、金手链二条、金珠玉珠手链一条、彩金项链一条以及银器若干。经乐昌市价格认证中心认定，被盗千足金戒指价值人民币1288元，被盗千足金项链价值人民币1693元，被盗千足金项链带坠价值人民币1832元，被盗千足金手链价值人民币2936元，被盗千足金金珠手链价值人民币474元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印2枚与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 3、2016年2月2日15时30分至17时许，杨某1窜至被害人华某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，持室内找到的两把不锈钢菜刀实施盗窃，盗得现金人民币9000多元，手机三部、白金戒指两枚、玉佩三块、女式手表一块、项链一条、戒指一枚。经乐昌市价格认证中心认定，被盗的酷派大神F1手机价值为人民币288元，被盗的酷派8750手机价值人民币193元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的1号、2号灰尘鞋印与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留，3号灰尘鞋印与该鞋右脚鞋印属于同一种类的鞋所留。2017年1月18日，公安机关将在被告人住处查扣酷派大神F1手机及酷派8750手机发还被害人华某。 4、2016年2月7日16时许至19时15分期间，杨某1窜至被害人陈某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持在室内找到的一把菜刀实施盗窃，盗得联想笔记本电脑（型号：YB00620959）一台。经乐昌市价格认证中心认定，被盗联想笔记本电脑价值人民币2250元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。2017年1月16日，公安机关将在被告人住处查扣的该联想笔记本电脑发还被害人。 5、2016年2月9日16时至2月10日16时期间，杨某1窜至被害人郭某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持厨房中的两把菜刀实施盗窃，盗得现金人民币1000余元、白金项链一条、黄金项链一条、白金手链一条。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 6、2016年1月29日14时许至17时许，杨某1窜至被害人黎某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持室内找到的水果刀及汤匙实施盗窃，盗得铂金戒指二个、黄金珠子手链一条、黄金金猪吊坠一个、港币300元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚与在杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 7、2016年9月15日，杨某1窜至被害人李某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持室内找到的一把水果刀实施盗窃，盗得若干零钱。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚是杨某1租住处扣押的其穿用的黄灰色印有“XINGYAN”字样的左脚白底草编鞋所留。 8、2016年10月1日8时至12时许，杨某1窜至被害人曾某的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，持室内找到的菜刀两把实施盗窃，盗得现金人民币1500余元。当杨某1实施完盗窃离开时，在门口碰到回家的被害人曾某，杨某1遂逃跑并将盗窃所得财物丢弃在楼梯间，之后逃离现场。 9、2016年10月7日9时30分至17时30分期间，杨某1窜至被害人黄某1的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内，盗得旧版人民币10余元，港币40元。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市乐城＊＊＊室提取的灰尘鞋印1枚与在杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印均属同一种类的鞋所留。 10、2016年10月14日，杨某1窜至被害人黄某2的住处即乐昌市＊＊＊室，以技术开锁的方式进入室内后，盗得金项链一条、金镶玉戒指一个、金耳环一对、玉手镯一枚。经广东省乐昌市公安司法鉴定中心鉴定，在乐昌市＊＊＊室提取的灰尘鞋印1枚是杨某1租住处扣押的其穿用的印有“DOCKERS”字样的灰蓝红色左脚平底布鞋所留。 综上所述，被告人杨某1共实施入户盗窃十次，盗窃他人现金及财物价值人民币25672元，以及平板电脑、手机、金银首饰等财物若干。 2016年10月18日，被告人杨某1被抓获归案。公安机关在其身上及住处查获有关被盗财物及用于盗窃的开锁工具若干。 上述事实，有以下证据证实： （一）书证 1、受案登记表和立案决定书，证实2015年12月16日至2016年11月7日期间，乐昌市公安机关分别接到被害人肖某、王某、华某、陈某、郭某、黎某、李某、曾某、黄某1、黄某2关于其家中被入室盗窃财物的报案后，予以立案侦查。 2、抓获经过，证实乐昌市公安局刑事侦查大队通过比对2015年至今辖区内陆续发生的入室盗窃案件，发现部分案件作案手法相似，且现场提取的痕迹物证显示，部分案件可以串并侦查。公安机关对串并案件现场周边的视频分析发现，几起案件发生前后都有同一男子（杨某1）出现，据此，侦查人员怀疑此男子有重大作案嫌疑，2016年10月18日，乐昌市公安局侦查员通过伏击抓获杨某1，并在其身上查获开锁工具一批。杨某1系被动归案。 3、户籍证明及照片，证明杨某1的出生日期等身份信息，系完全刑事责任能力人。 4、搜查证、搜查笔录、扣押清单、扣押决定书，指认物品照片，证实：（1）2016年10月18日10时许，乐昌市公安局民警依法对杨某1人身及随身物品进行搜查，在其右手手指发现黄色戒指一枚（上镶有绿色及白色状物）；在其随身携带的卡拉羊牌灰色挎包内发现一个绿箭薄荷糖的盒子（内装有112根特制锡纸条），白色、绿色塑料板各一张，把手一把（规格10MM／8MM），双面胶卷一个，泡沫块五块，黄色手表一块（上印有PIAGET字样），黑色小包一个（内装有各式开锁工具五十四条、剪刀一把），黑色钱包一个（内装有银行卡四张，杨某1的身份证、港澳通行证各一张，1980版10元人民币六张、五元人民币二张）；（2）2016年10月18日15时许，民警依法对杨某1租住的乐昌市＊＊＊室中间出租屋进行搜查，查获新版人民币、旧版人民币、港币、美元、纪念币、硬币等钱币、粮票一批，项链、吊坠、手镯、手环等首饰一批，手机五台（其中包括白色酷派手机IMEI为866288027863087、黑色酷派8750手机），黑色联想手提电脑一台（主机编号YB00620959），黑色三星平板电脑一台（IMEI为351867／05／263934／8），砂轮机一个，黑色、蓝色挎包各一个，灰色索尼数码相机一台，白色望远镜一个，三脚架一个，鞋子六双（蓝白红相间布鞋一双；蓝色布鞋一双，上有CROCS字母；黑色皮鞋一双，上有VASTO字母；白底草编鞋一双，上有XINGYAN字母；灰底深蓝色渔夫鞋一双；黑色皮鞋一双，鞋底有BOSS字母），以及开锁工具一批，公安机关依法对以上物品予以扣押。并附搜查出物品的照片，杨某1对以上物品进行指认确认。 5、接受证据材料清单、香港周先生珠宝金行保证单、乐昌老平金行保证单、婴雪白酷派大神F1手机包装盒及保修卡图片、深灰色三星牌GT-NB000平板电脑包装盒照片，证实被害人王某向公安机关提供其购买各式首饰六件的凭据；被害人华某购买婴雪白酷派大神F1手机一台，手机IMEI为866288027863087；被害人肖某购买深灰色三星牌GT-NB000平板电脑一台，平板电脑IMEI为351867／05／263934／8。 6、辨认物品照片及发还清单，证实经被害人指认被盗物品后，公安机关于2017年1月13日将查扣的深灰色三星牌GT-NB000平板电脑发还被害人肖某；2017年1月18日将酷派大神F1手机、酷派8750手机发还被害人华某，2017年1月16日将黑色联想笔记本电脑发还给陈某（陈某之子）。 7、大众家政房屋租赁合同及综合性结算票据，证实乐昌市＊＊＊室（＊号房）由卢某1承租，承租日期从2015年11月11日到2016年7月10日。 8、广东省广州市东山区人民法院（2000）东法刑初字第336号刑事判决书、释放证明书，证实2000年10月12日，杨某1因犯盗窃罪被广东省广州市东山区人民法院判处有期徒刑十五年，剥夺政治权利五年，并处罚金330000元，2010年11月15日刑满释放。 9、乐昌市公安局刑事侦查大队出具的关于查获的疑似被盗窃财物的情况说明，证实在杨某1出租屋查获的疑似被盗窃财物，经侦查员进行比对近一年左右入室盗窃案件被盗物品，暂未确定事主。 10、乐昌市公安局刑事侦查大队出具的关于赃物去向的情况说明，证实无法核实购买杨某1盗窃所得金戒指的人员身份情况。 11、乐昌市公安局刑事侦查大队出具的关于曾某家被入室盗窃案现场鞋印的情况说明，证实公安机关在乐昌市＊＊＊室的家中提取鞋印两枚，因鞋印无比对源，故未做鉴定。 12、疾病诊断证明、出院记录，证实杨某1的母亲范秀兰的身体状况。 （二）被害人陈述 1、被害人肖某的陈述，证实我家被入室盗窃，被盗地点是乐昌市＊＊＊室。2015年12月16日7时许，我女儿下班回家发现家里大门不能正常打开，我便叫了一名开锁师父将大门打开发现家里凌乱，摆放在房间内的一台黑色三星牌笔记本电脑被盗，价值约4000元。门锁没有被撬，但是已经坏了。 2、被害人王某的陈述，证实我家位于乐昌市市区＊＊＊室，被入室盗窃了。2016年1月28日14时30分，我们出门锁好了木门和铁门的防盗锁，16时30分许从外面回来发现门没有反锁，直接用手扭就开了。进到房间，发现主人房衣柜门全部打开了，床铺上放了两把我家某1的菜刀。主人房被盗财物有床头柜的现金1000多元，石英男装手表1个，衣柜放的墨绿色皮箱，里面有20本邮票；客人房被盗财物有书桌抽屉里的女式金戒指1对，金项链4条，其中两条带金吊坠，另外两条是锆石吊坠，金耳环1对，金手链2条，金珠玉珠手链1条，彩金项链一条，以及一些银器。以上部分金器有购买票据，总损失约23000元。 3、被害人华某的陈述，证实我位于广东省乐昌市＊＊＊室的家中被入室盗窃。2016年2月2日16时许我离开家，17时许我爸回到家发现被盗。我爸的房间还有1000元的现金散落在地上，房间床上还放有两把菜刀。经清点，放在我爸房间木箱子里的现金约9000元，我房间里床头柜上方柜子里的三部旧手机（酷派大神F1、诺基亚630、酷派8750），梳妆台左边柜子里面的两枚白金戒指，三块玉佩，一块女式手表，一条项链，以及客房衣柜中间抽屉里的一条项链，一枚戒指、三块玉佩被盗，损失合计约15000元。门窗都没有被撬。 4、被害人陈某的陈述，证实我位于乐昌市＊＊＊房的家中被入室盗窃。2016年2月7日16时我从家中外出，19时15分我儿子陈某回家发现大门没有反锁，进入后发现家里被盗，主人房的柜子被翻得乱七八糟，他自己房间内的桌上有两把菜刀。经清点，发现一台联想笔记本电脑和一条白金项链被盗了，联想笔记本电脑的主机编号YB00620959，主机型号IdeaFadY400NAFBKTC153230M4G1TBR8CCN。门窗没有被撬过的痕迹。 5、被害人郭某的陈述，证实我住乐昌市＊＊＊室，2016年2月9日8时许我全家人出门，出门时我将门反锁，2月10日16时回家发现门没有反锁，进屋发现家中被盗。我放在主人房衣柜里的1000元现金，一条带有椭圆形倒着的花瓣形状吊坠的白金项链，一条黄金项链，一条白金手链都不见了，损失约8800元。在我儿子房间的衣柜摆放我家某1的两把菜刀，门窗没有被撬的痕迹。 6、被害人黎某的陈述，证实我住广东省乐昌市＊＊＊室，2016年1月29日14时30分我妻子出门并将门窗锁好，17时许我回到家中准备开门发现钥匙插不进去，后来找开锁的开门后发现家中被盗，两个房间被翻得凌乱不堪，房间床头柜放了一把水果刀和一个汤勺。被盗了两个铂金戒指，一条黄金珠子手链，一个黄金金猪吊坠，大门锁被破坏。损失约6000元。 7、被害人李某的陈述，证实我位于乐昌市＊＊＊室的家中被入室盗窃。2016年9月15日17时50分左右我全家出去吃饭，晚上19时回家发现被盗。进门时在门口地上发现一张较小的锡纸，开锁时很正常，但是进门后发现鞋柜上放了一把菜刀，屋内被翻得很乱。具体被盗物品我不知道，我不放现金和金银首饰在家里，但家中肯定有一些零碎的散钱。 8、被害人曾某的陈述，证实我位于乐昌市＊＊＊室的家中被入室盗窃。2016年10月1日8点我从家中出门，12时返回家中，当我拿出钥匙打开房门时看见一名男子从我家客厅往外跑，他还对我说你好，我还以为是我儿子的朋友，后面我意识到是小偷，我转身去追，我下到二楼楼梯位置看到一个蓝黑色布袋扔在楼梯间，发现里面装有5元、10元、50元的钱共1500元。那名男子高1.7米，大概30岁年纪，脸型较尖，身穿灰黄色长袖上衣。被盗的现金1500元钱已追回，现没损失。我外出时大门上锁了，没有被撬。 经辨认，曾某从公安机关事先准备的十二张不同男性正面免冠照片中辨认出杨某1就是在其家中盗窃的男子。 9、被害人黄某1的陈述，证实我位于乐昌市＊＊＊室的家中被入室盗窃了，2016年10月7日9时30分我妈从家中出门，17时30分我回到家，发现大门被人撬过，在我妈妈房间的床铺上放有两把菜刀，房间的衣柜被人搜过了。家里无东西被盗。盗贼是用硬物把我家大门的锁撬开的入室盗窃的。 10、被害人黄某2的陈述，证实我位于乐昌市＊＊＊室的家中发生了入室盗窃，2016年10月14日14时我从家中离开，出门时将内外门都锁了三道，17时20分回家开门钥匙很难插进门，然后一扭就开了，进屋后发现家里被盗，家中的抽屉柜子都被打开翻了，还有一个铁皮箱被打开了在床上，里面的金项链一条，金镶玉戒指，金耳环一对，玉手镯一枚被盗了，共价值约4000元。内外门都被撬坏了。 （三）证人证言 证人邓某的证言，证实乐昌市＊＊＊房是我们家政公司在2015年11月9日租出去的，该房承租人是卢某1，但后期来交房租的人是另外一个人，我从2016年5月份经手，每个月都来交，10月份则没有交了。 经辨认，邓某从公安机关事先准备的十二张不同男性正面免冠照片中辨认出杨某1就是交房租的男子。 （四）被告人的供述与辩解 被告人杨某1供述称，我住在韶关，2011年刑满释放后待业至今。2015年我和卢某1一起来乐昌，因我没带身份证，而且不想让我老婆知道我在外面租房，就以卢某1的名义租了乐昌市＊＊＊房，由我一人住，卢某1没有去过，每个月房租600元由我直接交给家政公司。 2016年10月15日左右的一天下午，我独自一个人背着灰色挎包到乐昌市＊＊＊附近一栋楼的3或5楼，敲门发现没人就用开锁工具进入，盗窃一些老款人民币、玉镯1个、银元2个、带花样子的金戒指1个、银手镯1个、银项链2条，金戒指在韶关金康桥卖了，其他物品在我出租屋里，之前已踩点过几次。 2016年10月的一天，我独自一人背着灰色挎包到乐昌＊＊花园第一栋第一个楼梯口进入3楼左右，敲门发现没人就用开锁工具进入，盗窃旧版人民币和一些散钱约有三千元，在另个房间抽屉里面偷了现金约600元，还有几沓面额为1毛、5毛、1元的纸币和散钱，几个空首饰盒，当我离开时碰到屋主回来，我对屋主说“你好”并马上出门，将手上的东西丢在楼梯间逃走了，小额纸币和首饰盒还在出租屋，之前踩点过。 2016年10月上旬的一天下午，我背着灰色挎包到旧汽车站附近＊＊＊一栋楼的4楼左右，敲门发现没人就用开锁工具开锁进入，盗窃了约30元、还有4、5张10元的港币。 我是经常去踩点，寻找没有防盗门的地方，防范措施较差的楼房，然后就选择性敲门，发现没人就盗窃。在盗窃过程中，有时我会在事主家的厨房拿菜刀之类的，方便我寻找财物撬锁柜。公安机关抓获我时，我在寻找作案目标准备盗窃。我的出租屋是我一个人住，里面物品都是我的，其中一些是偷回来的。在我住处搜查的东西，一些小面额纸币是我盗窃的，硬币是到地摊换的，手机都是我自己的，首饰有项链、戒指、手镯，有些是我的，有些是盗窃的，平板电脑、手提电脑、望远镜、相机、打磨机是我买的，笔记本电脑和三星平板电脑是2012年在广州大沙头二手市场以2000元买的，当时有收据，现在不见了。索尼手机是在广州大沙头市场买的，小米手机在韶关风度广场买的，白色酷派手机在乐昌广场路边以50元买的，灰色酷派手机是我儿子或家人用的，不记得在哪里购买，一台小苹果手机是之前我家人用的，我自己用的苹果6S是姐姐送的。索尼相机是2013年在华美达电脑城以2500元购买的新机，望远镜是2016年在深圳赛格市场以1700元买的，其他散钱、首饰我不记得，都是以前家里买的物品。出租屋搜查的鞋子都是我穿的，包括我脚上穿的一共七双。 （四）鉴定意见 1、乐昌市价格认证中心出具的乐价认定［2017］21号价格认定结论书，证实被害人肖某被盗的三星GF－N8000笔记本电脑价值人民币1908元。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］6号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室提取的灰尘鞋印2枚（1号、2号），与被告人杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印均属同一种类的鞋所留。 2、乐昌市价格认证中心出具的乐价认定［2017］17号价格认定结论书，证实被害人王某被盗千足金戒指价值1288元，被盗千足金项链1693元，被盗千足金项链带坠1832元，被盗千足金手链2936元，被盗千足金金珠手链474元，合计人民币8223元。其他物品因价格认定事项不符合规定要求不予鉴定。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］4号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室提取的灰尘鞋印2枚（1号、2号），均与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 3、乐昌市价格认证中心出具的乐价认定［2017］20号价格认定结论书，证实被害人华某被盗酷派大神F1手机价值人民币288元，被盗酷派8750手机价值人民币193元，共计481元。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］7号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室直接拍照提取灰尘鞋印3枚（1号、2号3号），其中1号灰尘鞋印、2号灰尘鞋印与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留；3号灰尘鞋印与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 4、乐昌市价格认证中心出具的乐价认定［2017］16号价格认定结论书、价格认定不予受理通知书，证实被告人陈某被盗联想笔记本电脑（型号：YB00620959）价值人民币2250元，其他物品因价格认定事项不符合规定要求不予鉴定。 广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］2号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 5、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］3号痕迹检验鉴定报告，证实在案发现场乐昌市人民南路65号富华苑B栋605室直接拍照提取的灰尘鞋印1枚，与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色左脚鞋印属于同一种类的鞋所留。 乐昌市公安局刑事侦查大队出具的价格认定协助书、价格认定标的清单，乐昌市价格认证中心出具的价格认定不予受理通知书，证实被害人郭某家中被盗首饰因价格认定事项不符合规定要求不予鉴定。 6、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］5号痕迹检验鉴定报告，证实在案发现场乐昌市人民南路180号建筑公司宿舍42栋605室直接拍照提取灰尘鞋印1枚，与杨某1租住处扣押的其穿用的印有“BOSS”字样的黑色右脚鞋印属于同一种类的鞋所留。 乐昌市公安局刑事侦查大队出具的价格认定协助书、价格认定标的清单，乐昌市价格认证中心出具的价格认定不予受理通知书，证实被害人黎某家中被盗首饰因价格认定事项不符合规定要求不予鉴定。 7、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］25号痕迹检验鉴定书，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，是杨某1租住处扣押的其穿用的黄灰色印有“XINGYAN”字样的左脚白底草编鞋所留。 8、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］23号痕迹检验鉴定报告，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，与杨某1租住处扣押的其穿用的灰蓝色印有“skechers-on-the-Go”字样左脚平底布鞋鞋印属同一种类的鞋所留。 9、广东省乐昌市公安司法鉴定中心出具的乐公（司）鉴（痕）字［2017］24号痕迹检验鉴定书，证实在案发现场乐昌市＊＊＊室直接拍照提取的灰尘鞋印1枚，是杨某1租住处扣押的印有“DOCKERS”字样的灰蓝红色左脚平底布鞋所留。 乐昌市公安局刑事侦查大队出具的价格认定协助书、价格认定标的清单，乐昌市价格认证中心出具的价格认定不予受理通知书，证实被害人黄某2家中被盗首饰因价格认定事项不符合规定要求不予鉴定。 （五）现场勘验检查笔录及照片 1、乐昌市公安局制作的乐公（刑）勘字［2015］470号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在室内东北部房间床北侧床头柜前地面及东南部房间床北侧床头柜前地面各发现并拍照提取灰尘鞋印共两枚。附现场勘验检查制图2张、照片29张。 2、乐昌市公安局制作的乐公（刑）勘字［2016］35号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在客厅西面房间床南侧地面上距东墙174厘米、距北墙257厘米处发现并拍照提取一枚残缺鞋印；在饭厅西面房间地面上距北墙252厘米、距东墙113厘米处发现并拍照提取一枚残缺鞋印。并附现场勘验检查制图2张、照片22张。 3、乐昌市公安局制作的乐公（刑）勘字［2016］41号现场勘验检查笔录，证实案发现场位于乐昌市乐城＊＊＊室，在饭厅西侧房间西侧墙角床面有一个抽屉和一柄木柄菜刀，在客厅西北侧房间北侧墙角床面有两把不锈钢菜刀；在厨房地面发现并拍照提取灰尘鞋印两枚（编号：1号灰尘鞋印、2号灰尘鞋印），在客厅东北侧房间内的床东北侧地面发现并拍照提取灰尘鞋印一枚（编号：3号灰尘鞋印）。并附现场勘验检查制图2张、照片47张。 4、乐昌市公安局制作的乐公（刑）勘字［2016］60号现场勘验检查记录，证实案发现场位于乐昌市乐城＊＊＊室，在厨房地面上发现并拍照提取一枚残缺鞋印，在房间3内地面上距西墙90厘米、距南墙44厘米处见一把菜刀。附现场勘验检查制图2张、照片36张。 5、乐昌市公安局制作的乐公（刑）勘字［2016］60-1号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在厨房内地面上发现并拍照提取灰尘鞋印一枚，在饭厅北侧房间内柜台上有两把呈叠放状的菜刀（为被害人家某1的菜刀），并附现场勘验检查制图2张、照片30张。 6、乐昌市公安局制作的乐公（刑）勘字［2016］39号现场勘验检查笔录，证实案发现场位于韶关市乐昌市＊＊＊室，在厨房内距南墙190厘米、西墙140厘米处发现并拍照提取残缺鞋印一枚，在客厅北侧房间床头柜地面上距西墙80厘米、距北墙80厘米处见一把汤匙和一把水果刀，并原物提取。附现场勘验检查制图2张、照片18张。 7、乐昌市公安局制作的乐公（刑）勘字［2016］360号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在客厅南路鞋柜桌面上见有一把木柄水果刀，水果刀旁有一个锡纸条，在厨房西墙处橱柜前地面发现并拍照提取灰尘穿鞋足迹两枚，附现场勘验检查制图2张、照片40张。 8、乐昌市公安局制作的乐公（刑）勘字［2016］449号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在客厅茶几桌面提取一个黑色手提袋（内有白色纱织手套一只及纸币、心型首饰盒等物品）及白色纱织手套一只，在客厅西侧饭厅地面上发现并拍照提取穿鞋足迹两枚，在东北房间双人床的床头衣物上见有两把菜刀。附现场勘验检查制图2张、照片44张。 9、乐昌市公安局制作的乐公（刑）勘字［2016］431号现场勘验检查记录，证实案发现场位于乐昌市乐城＊＊＊室，在饭厅西侧房间地面上距北墙172厘米、距东墙108厘米处发现并拍照提取一枚残缺灰尘鞋印，在客厅地面提取锡铝纸一小片。附现场勘验检查制图2张、照片22张。 10、乐昌市公安局制作的乐公（刑）勘字［2016］465号现场勘验检查记录，证实案发现场位于乐昌市＊＊＊室，在西南房间内两床间地面上发现一枚灰尘鞋印，北墙边木柜放置的棉胎上见有一把菜刀，附现场勘验检查制图2张、照片40张。 （六）视听资料 道路监控视频及视频截图，证实2016年10月1日上午9时许被告人杨某1在乐昌市火车站、红岭路通用花苑附近的活动轨迹。 上述证据均经当庭宣读、出示、辨认、质证等法庭调查程序查证属实，本院予以确认。 关于被告人提出的辩解意见，经查，1、被告人盗窃被害人肖某、华某、王某、郭某、黎某五人家中财物的犯罪事实，有以上被害人的报案记录、被害人陈述、购置物品凭证等证据证实其家中财物被盗；且以上五起盗窃均是行窃人通过技术手段开锁入室后，持被害人家中刀具实施盗窃，此手法与被告人在其余地点作案手法一致；现场勘验在以上几处盗窃现场提取的灰尘鞋印，与在被告人租住处扣押的其平时所穿用鞋子的鞋印属于同一种类鞋子所留（提取的灰尘鞋印与被告人所穿用鞋所留鞋印的鞋长，鞋前、后足宽，鞋底花纹均一致），且在杨某1承认其实施的其他盗窃现场也提取到同一种类灰尘鞋印；公安机关还在被告人单人租住（租住时间2015年11月至2016年10月）的出租屋内查获五台已使用过的手机及两台电脑，其中包括被害人肖某、华某被盗平板电脑、手机。综上所述，被告人提出其未入室盗窃以上五名被害人家中财物，所查获的手机、电脑均是在废旧店购置所得的辩解意见，与本院查明的事实不符，不予采纳。2、因无证据证实被害人陈某曾购置了一条白金项链，也无证据证实杨某1盗窃了该条项链，故被告人提出其在陈某家中只盗得笔记本电脑一台的辩解意见，理由成立，予以采纳；3、被告人在公安机关的多次讯问中，均稳定供述在黄某2家中盗得几张旧版人民币、玉镯、两块银元、一对金戒指、银手镯、两条银项链等物品，与被害人黄某2的报案记录、陈述能够相互印证，在庭审时的翻供也无合理解释，故被告人提出其在黄某2家中只盗得几张旧版十元人民币、两块银元、一条银项链、一枚金戒指和玉手镯的辩解意见，理由不成立，不予采纳。 关于辩护人提出的辩护意见，经查，1、被告人盗窃被害人肖某、王某、华某、郭某、黎某五人家中财物的犯罪事实和理由，前文已作阐述，不再重复；2、被告人多次入室盗窃他人财物，财物价值及现金数额合计已达2万余元，数额较大，且庭审中被告人拒不供认大部分犯罪事实，辩护人提出被告人盗窃未达数额较大起点，自愿认罪、如实供述犯罪事实、认罪态度好，社会危害性较小的辩护意见，与本院查明事实不符，其提出对被告人从轻或者减轻处罚、并适用缓刑的辩护意见，理由不成立，不予采纳。 本院认为，被告人杨某1无视国家法律，多次入户盗窃他人的财物，数额较大，其行为已构成盗窃罪，公诉机关指控被告人所犯罪名成立，但指控被告人在陈某家还盗得白金项链一条的事实，证据不足，应予以纠正。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条，第五十二条，第五十三条，以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条，第三条第一、二款，第十四条的规定，判决如下： 被告人杨某1犯盗窃罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一六年十月十八日起至二0一八年十月十七日止。罚金限本判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长丘辉华 审判员曾伟洪 审判员彭淑贞 二〇一七年八月七日 法官助理何莉平 书记员孙学姣 附相关法条： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》 第一条盗窃公私财物价值1000元至3000元以上、3万元至10万元以上、30万元至50万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 第三条第一、二款2年内盗窃3次以上的，应当认定为“多次盗窃”。 非法进入供他人家庭生活，与外界相对隔离的住所盗窃的，应当认定为“入户盗窃”。 第十四条因犯盗窃罪，依法判处罚金刑的，应当在1000元以上盗窃数额的2倍以下判处罚金；没有盗窃数额或者盗窃数额无法计算的，应当在1000元以上10万元以下判处罚金。","writId":"0061dd91241aa02fa3cd3380e38e2306bce","writName":"杨某1盗窃一审刑事判决书"}
