{"ajId":"f4654e4e-fc7a-49bd-9481-cd8816775fad","ajName":"万忠强强迫卖淫罪一案","ajjbqk":" 公诉机关指控，2014年7月以来，被告人万忠强以控制、限制未成年被害女青年胡某甲人身自由的方式，以帮助他人偿还债务为由，通过言语威胁、暴力殴打等方式多次逼迫被害人胡某甲在本市江汉区汉口火车站一带的招待所从事卖淫活动，并将所获赃款据为已有。接被害人家属报案，公安机关于2014年8月5日23时许，在本市江汉区金家墩一招待所内将被害人胡某甲解救，将被告人万忠强抓获。 针对上述指控，公诉机关当庭分别宣读和出示了伤情照片，公安机关的抓获及破案经过、情况说明，被告人身份材料、病历等书证，被害人陈述，证人证言，被告人供述，鉴定意见，辨认笔录，视听资料等证据。公诉机关认为，被告人万忠强的行为已构成强迫卖淫罪，提请依照《中华人民共和国刑法》第三百五十八条的规定予以处罚。 被告人万忠强对公诉机关起诉书指控的犯罪事实予以否认，辩称其没有采取言语威胁和暴力威胁的方式强迫被害人卖淫。 经审理查明，2014年7月下旬开始，被告人万忠强非法限制被害人胡某甲（1997年8月3日出生）的人身自由，以代他人偿还债务为由，采取言语相威胁、暴力殴打等方式多次逼迫被害人胡某甲在汉口火车站附近的招待所从事卖淫活动。接被害人家属报案，公安机关于2014年8月5日23时许，在本市江汉区金家墩一招待所内将被害人胡某甲解救，并将被告人万忠强抓获。 上述事实，有公诉机关提供，并经法庭举证、质证，本院予以确认的下列证据予以证实： （1）伤情照片证明，被害人胡某甲受伤的具体状况。 （2）书证一公安机关的抓获及破案经过证明，被告人万忠强的归案及本案侦破的经过。 （3）书证二常住人口基本信息证明，被告人万忠强及被害人胡某甲的身份状况。 （4）书证三门诊病历证明，被害人胡某甲因伤治疗的状况。 （5）证人证言一李某丙的证言及辨认笔录证明，其于2014年8月初才认识“晶晶”（即被害人胡某甲），她人有点傻，被告人万忠强要其跟紧“晶晶”，不要她跑了，因为被告人万忠强平时恐吓殴打“晶晶”，要她去卖淫，并说“晶晶”不做便打她，被告人万忠强有时用巴掌打“晶晶”，“晶晶”被打了后，才去做。同时，被告人万忠强打“晶晶”，“晶晶”也怕他，也要求其陪着她。其听说“晶晶”的男友欠了被告人万忠强的钱，被告人万忠强要挟“晶晶”还钱。2014年8月5日下午，被告人万忠强要其看着“晶晶”，并一起到鲁南宾馆登记住宿2068房间，当日晚上11时许，民警将其和“晶晶”带至公安机关。 （6）证人证言二张某某的证言及辨认笔录证明，其系江汉区丘比特招待所的业主。被害人胡某甲自称“晶晶”于2014年7月初至其招待所找工作，其将她留在店内，做了几天，在其店内住宿的客人刘勇带“晶晶”走了；同年7月初，其在店门口碰到“晶晶”与被告人万忠强和另一名女子在一起，其打招呼，“晶晶”可能是害怕只看了其一眼，但没有理其，被告人万忠强还瞪其一眼。同年7月底一天，“晶晶”至其店内告知被告人万忠强用烟头烫她、打人和让她跪着，逼迫她每天在汉口火车站附近接客卖淫，并威胁“晶晶”不接客要杀她全家。“晶晶”提出要在其店内躲三四天，其要求她报警，“晶晶”说害怕被告人万忠强，不敢报警；当时其看到“晶晶”小腿上被烟头烫了个洞。因被告人万忠强曾跟接客的人说，如果他家的小姐放在谁家做生意跑了，就找谁家老板要人。另外，同年7月底一天，被告人万忠强路过其巷子，其问被告人万忠强“晶晶”是这么回事，被告人万忠强说系刘勇在他手上拿了18000元，刘勇把“晶晶”卖给了她，他要“晶晶”赚到3万元才能走。 （7）证人证言三张某的证言及辨认笔录证明，其系顺山招待所的业主。2014年8月初，被告人万忠强带了“晶晶”（即被害人胡某甲）到其招待所，并说“晶晶”的朋友拖欠他的钱，由“晶晶”做小姐赚钱还；每次均系被告人万忠强和另一名男子分别将“晶晶”送至顺山招待所来卖淫，卖淫时间只有四天左右，嫖客都是外面接站的人带过来的。其只提供房间，每次收取住宿费10元，每次“晶晶”在其招待所卖淫，被告人万忠强和另一名男子都看着，怕“晶晶”跑；期间，因被告人万忠强未找到“晶晶”，找到后，被告人万忠强踢了“晶晶”一脚。另外“晶晶”说她曾在丘比特招待所做小姐，李某丙系其招待所的服务员。2014年8月5日下班时，因李某丙租住的地方没有空调，“晶晶”要李某丙陪她，李某丙和“晶晶”便在一起。丘比特招待所的老板曾问其她家的小姐是否跑到其招待所卖淫，其告知系他人带“晶晶”到其招待所卖淫，其他情况不清楚。 （8）证人证言四耿某某的证言证明，2014年8月4日下午3、4时许，被告人万忠强和杨旭辉至其所在的江汉区鲁南招待所以胡某乙的身份证登记住宿，其开了房号2038的一个双人间；当日晚上11时许，被害人胡某乙和另一名女子至其招待所要求住宿，其让她们入住2039房间。同月5日上午8时许，其又将杨旭辉夫妻调换安排到1088房间住宿，同日下午5时许，警察带了二名老年男子过来找其女儿胡某甲，其告知被害人胡某某甲上还会来，便将上述二名老年男子安排至2038房间。同日晚上11时许，被害人胡某甲和另一个胖女子一起来，其便安排她们入住2068房间，并至2038房间告知被害人胡某甲的父亲，赶紧与公安机关救助。随后，被害人胡某甲的父亲出了招待所，过了二十分钟，警察来将被害人胡某甲和另一个胖女子带下楼，刚过了几分钟，被告人万忠强也回到招待所，警察又将被告人万忠强和杨旭辉、郭翠花抓获。需要说明是，被害人胡某甲连续两天住在其招待所，均系换不同的人带回来，被害人胡某甲回来后，也不让被害人胡某甲出去，且被告人万忠强和杨旭辉总在外面站着。另外，其听丘比特招待所的老板反映被告人万忠强和杨旭辉二个人经常打胡某乙，还用烟头烫她。 （9）证人证言五胡某某的证言及辨认笔录证明，其系被害人胡某甲之父。被害人胡某甲精神状态有点问题，小时候受伤缺过氧，晚上在家睡觉还会自言自语，但可以正确表达自己的想法，也能把事情说清楚，就是记忆力不是很好。 （10）证人证言六黄某某的证言证明，其系被害人胡某甲之母。被害人胡某甲小时候被水淹过，脑子不好，记性不好，有时记不住。从2013年开始，被害人胡某甲喜欢往外面跑，第一次出去到公安县做了十几天服务员，后被其等人找回。2015年5月份，被害人胡某某乙到武汉，其等人找到当地派出所报案，警察查到被害人胡某甲在武汉有住宿登记，才将被害人胡某甲找回来。 （11）证人证言七杨某甲的证言证明，其与女朋友郭翠花前几天发生争吵，便找到被告人万忠强，由被告人万忠强带其至江汉区鲁南招待所开了房；2014年8月5日晚上其和女朋友郭翠花在江汉区鲁南招待所睡觉，当日晚上10时许，被告人万忠强要其帮忙垫钱开房，其至招待所前台开房，由被害人胡某甲和李某丙住宿该房。同日11时许，被告人万忠强与其谈工程时，公安机关将其和被告人万忠强带走。 （12）证人证言七郭某甲的证言证明，其与丈夫杨旭辉前几天发生争吵，杨旭辉跑出来，其于2014年8月4日在汉口这边找到杨旭辉。同月5日，其在鲁南宾馆一楼1088号房间内睡觉，当晚11、12时许，其和丈夫杨旭辉被公安机关带走，另外还有一男一女也被带走。 （13）被害人胡某甲的陈述及辨认笔录证明，2014年端午节后，其到汉口火车站找工作，遇到一个叫王勇的男子，由王勇将其介绍给被告人万忠强，被告人万忠强以其欠他钱为由，逼迫其与他发生性关系，并强迫要其接客卖淫，如果其不同意卖淫或者卖淫的钱赚少了，也要打她，其被强迫要求每天至少要接客20人以上。2014年8月初一天，被告人万忠强用烟头将其左腿处烫了一个伤疤，还用铁凳子、木棍打其的脚，左脚还被打青了，并威胁其不听话，要让其消失，把其家人都剁了。被告人万忠强声称王勇拿了他的钱，现在王勇跑了，要其还钱；被告人万忠强要其在外接客“开包”六次，且收取人民币3万元。2014年8月5日晚上，被告人万忠强安排其住在鲁南招待所209房，由姓杨的胖女人看守她，被告人万忠强等人住在鲁南招待所一楼；当日晚上11时许，警察和其父亲、大伯找到其所住的房间，将其解救，并将被告人万忠强和姓杨的胖女人一起带至公安机关。 （14）法医学人体损伤程度文证审查意见书证明，被害人胡某甲于2014年8月受伤情况属实，主要损伤为双下肢软组织挫伤及烫伤，其损伤程度不构成轻微伤。 （15）被告人万忠强在公安机关的供述，其于2014年7月下旬，经王勇的介绍“晶晶”（即被告人胡某甲）给其认识时，“晶晶”生病需要打针，其借了1000元给“晶晶”，“晶晶”说她找工作将钱还给其，为此双方一直在一起，其和“晶晶”在汉口火车站附近开了个房，白天在外面玩，晚上回招待所各睡各的。期间，其既没有殴打过“晶晶”，也没有强迫“晶晶”去卖淫，只是双方在一起疯着玩的时候，其的烟头将“晶晶”身上烫伤。同年8月5日下午4时许，“晶晶”与其电话联系要求开房休息，其于同日6时许与住在江汉区鲁南招待所的朋友杨旭辉电话联系，要她再开一个房让其朋友“晶晶”住宿，“晶晶”曾用李某丙的移动电话机与其联系称李某丙和她一起到房间睡觉休息；其于同日晚上11时许，在江汉区鲁南招待所一楼房间内，与杨旭辉及他的女朋友谈工程的事，警察来了将其等人带至公安机关。另外，“晶晶”声称其以前在丘比特招待所上班。 （16）视听资料监控录像证明，被告人万忠强等人在2014年8月5日进出鲁南招待所的具体状况 关于被告人万忠强辩称其没有采取言语威胁和暴力威胁的方式强迫被害人卖淫的辩解。证人李某丙、张某、李某乙的证言和被害人胡某甲的陈述等证据材料可以证实被告人万忠强对被害人胡某甲进行言语恐吓和殴打，逼迫被害人胡某甲多次卖淫；伤情照片和法医鉴定书亦可以证实被害人胡某甲被殴打受伤的具体状况。上述证据相互印证，足以认定。被告人万忠强提出的上述辩解意见与事实和证据不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人万忠强多次强迫他人卖淫，其行为已构成强迫卖淫罪。公诉机关指控被告人万忠强强迫卖淫的事实清楚，证据确实、充分，指控的罪名成立。根据《中华人民共和国刑法》第三百五十八条第一款第（三）项、第五十五条第一款、第五十六条第一款的规定，判决如下：","pjjg":" 被告人万忠强犯强迫卖淫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币一万元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月5日起至2024年8月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2015）鄂江汉刑初字第00380号 公诉机关武汉市江汉区人民检察院。 被告人万忠强（绰号冬子），男，1989年4月24日出生于湖北省巴东县，汉族，小学文化，无职业。因本案于2014年8月5日被抓获，同月6日被刑事拘留，同月21日被逮捕。现羁押于武汉市江汉区看守所。 武汉市江汉区人民检察院以武江检公诉刑诉（2015）247号起诉书指控被告人万忠强犯强迫卖淫罪，于2015年2月11日向本院提起公诉。本院依法适用普通程序，依法组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院指派代理检察员汪宝出庭支持公诉，被告人万忠强到庭参加诉讼。因需要调取新证据，在法定审理期限内无法审结，报经武汉市中级人民法院批准延长审理期限三个月。本案现已审理终结。 公诉机关指控，2014年7月以来，被告人万忠强以控制、限制未成年被害女青年胡某甲人身自由的方式，以帮助他人偿还债务为由，通过言语威胁、暴力殴打等方式多次逼迫被害人胡某甲在本市江汉区汉口火车站一带的招待所从事卖淫活动，并将所获赃款据为已有。接被害人家属报案，公安机关于2014年8月5日23时许，在本市江汉区金家墩一招待所内将被害人胡某甲解救，将被告人万忠强抓获。 针对上述指控，公诉机关当庭分别宣读和出示了伤情照片，公安机关的抓获及破案经过、情况说明，被告人身份材料、病历等书证，被害人陈述，证人证言，被告人供述，鉴定意见，辨认笔录，视听资料等证据。公诉机关认为，被告人万忠强的行为已构成强迫卖淫罪，提请依照《中华人民共和国刑法》第三百五十八条的规定予以处罚。 被告人万忠强对公诉机关起诉书指控的犯罪事实予以否认，辩称其没有采取言语威胁和暴力威胁的方式强迫被害人卖淫。 经审理查明，2014年7月下旬开始，被告人万忠强非法限制被害人胡某甲（1997年8月3日出生）的人身自由，以代他人偿还债务为由，采取言语相威胁、暴力殴打等方式多次逼迫被害人胡某甲在汉口火车站附近的招待所从事卖淫活动。接被害人家属报案，公安机关于2014年8月5日23时许，在本市江汉区金家墩一招待所内将被害人胡某甲解救，并将被告人万忠强抓获。 上述事实，有公诉机关提供，并经法庭举证、质证，本院予以确认的下列证据予以证实： （1）伤情照片证明，被害人胡某甲受伤的具体状况。 （2）书证一公安机关的抓获及破案经过证明，被告人万忠强的归案及本案侦破的经过。 （3）书证二常住人口基本信息证明，被告人万忠强及被害人胡某甲的身份状况。 （4）书证三门诊病历证明，被害人胡某甲因伤治疗的状况。 （5）证人证言一李某丙的证言及辨认笔录证明，其于2014年8月初才认识“晶晶”（即被害人胡某甲），她人有点傻，被告人万忠强要其跟紧“晶晶”，不要她跑了，因为被告人万忠强平时恐吓殴打“晶晶”，要她去卖淫，并说“晶晶”不做便打她，被告人万忠强有时用巴掌打“晶晶”，“晶晶”被打了后，才去做。同时，被告人万忠强打“晶晶”，“晶晶”也怕他，也要求其陪着她。其听说“晶晶”的男友欠了被告人万忠强的钱，被告人万忠强要挟“晶晶”还钱。2014年8月5日下午，被告人万忠强要其看着“晶晶”，并一起到鲁南宾馆登记住宿2068房间，当日晚上11时许，民警将其和“晶晶”带至公安机关。 （6）证人证言二张某某的证言及辨认笔录证明，其系江汉区丘比特招待所的业主。被害人胡某甲自称“晶晶”于2014年7月初至其招待所找工作，其将她留在店内，做了几天，在其店内住宿的客人刘勇带“晶晶”走了；同年7月初，其在店门口碰到“晶晶”与被告人万忠强和另一名女子在一起，其打招呼，“晶晶”可能是害怕只看了其一眼，但没有理其，被告人万忠强还瞪其一眼。同年7月底一天，“晶晶”至其店内告知被告人万忠强用烟头烫她、打人和让她跪着，逼迫她每天在汉口火车站附近接客卖淫，并威胁“晶晶”不接客要杀她全家。“晶晶”提出要在其店内躲三四天，其要求她报警，“晶晶”说害怕被告人万忠强，不敢报警；当时其看到“晶晶”小腿上被烟头烫了个洞。因被告人万忠强曾跟接客的人说，如果他家的小姐放在谁家做生意跑了，就找谁家老板要人。另外，同年7月底一天，被告人万忠强路过其巷子，其问被告人万忠强“晶晶”是这么回事，被告人万忠强说系刘勇在他手上拿了18000元，刘勇把“晶晶”卖给了她，他要“晶晶”赚到3万元才能走。 （7）证人证言三张某的证言及辨认笔录证明，其系顺山招待所的业主。2014年8月初，被告人万忠强带了“晶晶”（即被害人胡某甲）到其招待所，并说“晶晶”的朋友拖欠他的钱，由“晶晶”做小姐赚钱还；每次均系被告人万忠强和另一名男子分别将“晶晶”送至顺山招待所来卖淫，卖淫时间只有四天左右，嫖客都是外面接站的人带过来的。其只提供房间，每次收取住宿费10元，每次“晶晶”在其招待所卖淫，被告人万忠强和另一名男子都看着，怕“晶晶”跑；期间，因被告人万忠强未找到“晶晶”，找到后，被告人万忠强踢了“晶晶”一脚。另外“晶晶”说她曾在丘比特招待所做小姐，李某丙系其招待所的服务员。2014年8月5日下班时，因李某丙租住的地方没有空调，“晶晶”要李某丙陪她，李某丙和“晶晶”便在一起。丘比特招待所的老板曾问其她家的小姐是否跑到其招待所卖淫，其告知系他人带“晶晶”到其招待所卖淫，其他情况不清楚。 （8）证人证言四耿某某的证言证明，2014年8月4日下午3、4时许，被告人万忠强和杨旭辉至其所在的江汉区鲁南招待所以胡某乙的身份证登记住宿，其开了房号2038的一个双人间；当日晚上11时许，被害人胡某乙和另一名女子至其招待所要求住宿，其让她们入住2039房间。同月5日上午8时许，其又将杨旭辉夫妻调换安排到1088房间住宿，同日下午5时许，警察带了二名老年男子过来找其女儿胡某甲，其告知被害人胡某某甲上还会来，便将上述二名老年男子安排至2038房间。同日晚上11时许，被害人胡某甲和另一个胖女子一起来，其便安排她们入住2068房间，并至2038房间告知被害人胡某甲的父亲，赶紧与公安机关救助。随后，被害人胡某甲的父亲出了招待所，过了二十分钟，警察来将被害人胡某甲和另一个胖女子带下楼，刚过了几分钟，被告人万忠强也回到招待所，警察又将被告人万忠强和杨旭辉、郭翠花抓获。需要说明是，被害人胡某甲连续两天住在其招待所，均系换不同的人带回来，被害人胡某甲回来后，也不让被害人胡某甲出去，且被告人万忠强和杨旭辉总在外面站着。另外，其听丘比特招待所的老板反映被告人万忠强和杨旭辉二个人经常打胡某乙，还用烟头烫她。 （9）证人证言五胡某某的证言及辨认笔录证明，其系被害人胡某甲之父。被害人胡某甲精神状态有点问题，小时候受伤缺过氧，晚上在家睡觉还会自言自语，但可以正确表达自己的想法，也能把事情说清楚，就是记忆力不是很好。 （10）证人证言六黄某某的证言证明，其系被害人胡某甲之母。被害人胡某甲小时候被水淹过，脑子不好，记性不好，有时记不住。从2013年开始，被害人胡某甲喜欢往外面跑，第一次出去到公安县做了十几天服务员，后被其等人找回。2015年5月份，被害人胡某某乙到武汉，其等人找到当地派出所报案，警察查到被害人胡某甲在武汉有住宿登记，才将被害人胡某甲找回来。 （11）证人证言七杨某甲的证言证明，其与女朋友郭翠花前几天发生争吵，便找到被告人万忠强，由被告人万忠强带其至江汉区鲁南招待所开了房；2014年8月5日晚上其和女朋友郭翠花在江汉区鲁南招待所睡觉，当日晚上10时许，被告人万忠强要其帮忙垫钱开房，其至招待所前台开房，由被害人胡某甲和李某丙住宿该房。同日11时许，被告人万忠强与其谈工程时，公安机关将其和被告人万忠强带走。 （12）证人证言七郭某甲的证言证明，其与丈夫杨旭辉前几天发生争吵，杨旭辉跑出来，其于2014年8月4日在汉口这边找到杨旭辉。同月5日，其在鲁南宾馆一楼1088号房间内睡觉，当晚11、12时许，其和丈夫杨旭辉被公安机关带走，另外还有一男一女也被带走。 （13）被害人胡某甲的陈述及辨认笔录证明，2014年端午节后，其到汉口火车站找工作，遇到一个叫王勇的男子，由王勇将其介绍给被告人万忠强，被告人万忠强以其欠他钱为由，逼迫其与他发生性关系，并强迫要其接客卖淫，如果其不同意卖淫或者卖淫的钱赚少了，也要打她，其被强迫要求每天至少要接客20人以上。2014年8月初一天，被告人万忠强用烟头将其左腿处烫了一个伤疤，还用铁凳子、木棍打其的脚，左脚还被打青了，并威胁其不听话，要让其消失，把其家人都剁了。被告人万忠强声称王勇拿了他的钱，现在王勇跑了，要其还钱；被告人万忠强要其在外接客“开包”六次，且收取人民币3万元。2014年8月5日晚上，被告人万忠强安排其住在鲁南招待所209房，由姓杨的胖女人看守她，被告人万忠强等人住在鲁南招待所一楼；当日晚上11时许，警察和其父亲、大伯找到其所住的房间，将其解救，并将被告人万忠强和姓杨的胖女人一起带至公安机关。 （14）法医学人体损伤程度文证审查意见书证明，被害人胡某甲于2014年8月受伤情况属实，主要损伤为双下肢软组织挫伤及烫伤，其损伤程度不构成轻微伤。 （15）被告人万忠强在公安机关的供述，其于2014年7月下旬，经王勇的介绍“晶晶”（即被告人胡某甲）给其认识时，“晶晶”生病需要打针，其借了1000元给“晶晶”，“晶晶”说她找工作将钱还给其，为此双方一直在一起，其和“晶晶”在汉口火车站附近开了个房，白天在外面玩，晚上回招待所各睡各的。期间，其既没有殴打过“晶晶”，也没有强迫“晶晶”去卖淫，只是双方在一起疯着玩的时候，其的烟头将“晶晶”身上烫伤。同年8月5日下午4时许，“晶晶”与其电话联系要求开房休息，其于同日6时许与住在江汉区鲁南招待所的朋友杨旭辉电话联系，要她再开一个房让其朋友“晶晶”住宿，“晶晶”曾用李某丙的移动电话机与其联系称李某丙和她一起到房间睡觉休息；其于同日晚上11时许，在江汉区鲁南招待所一楼房间内，与杨旭辉及他的女朋友谈工程的事，警察来了将其等人带至公安机关。另外，“晶晶”声称其以前在丘比特招待所上班。 （16）视听资料监控录像证明，被告人万忠强等人在2014年8月5日进出鲁南招待所的具体状况 关于被告人万忠强辩称其没有采取言语威胁和暴力威胁的方式强迫被害人卖淫的辩解。证人李某丙、张某、李某乙的证言和被害人胡某甲的陈述等证据材料可以证实被告人万忠强对被害人胡某甲进行言语恐吓和殴打，逼迫被害人胡某甲多次卖淫；伤情照片和法医鉴定书亦可以证实被害人胡某甲被殴打受伤的具体状况。上述证据相互印证，足以认定。被告人万忠强提出的上述辩解意见与事实和证据不符，本院不予采纳。 本院认为，被告人万忠强多次强迫他人卖淫，其行为已构成强迫卖淫罪。公诉机关指控被告人万忠强强迫卖淫的事实清楚，证据确实、充分，指控的罪名成立。根据《中华人民共和国刑法》第三百五十八条第一款第（三）项、第五十五条第一款、第五十六条第一款的规定，判决如下： 被告人万忠强犯强迫卖淫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币一万元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月5日起至2024年8月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹雷 人民陪审员杨德顺 人民陪审员祝新发 二〇一五年八月十八日 书记员王冠 ","writId":"046d40f515230c15976dd363db0d0754f46","writName":"万忠强强迫卖淫罪一审刑事判决书"}
