{"ajId":"34788b87-852b-4bcf-a65c-d4c8953eba53","ajName":"束松玲、蔡小清开设赌场一案","ajjbqk":" 靖安县人民检察院指控： 2016年5月的一天，被告人束松玲、蔡小清、涂建羽商定合伙开设“百家乐”网络赌博赌场。蔡小清提供其在靖安县东方中路X号二楼内经营的麻将馆作为开设赌场的场地，束松玲提供电脑主机、显示器等设备；束松玲负责和赌博网站上线进行联系赌博帐号、结算、管理赌资，涂建羽负责“百家乐”赌博网站的操盘，在电脑前押庄、和、闲，收钱和赔付赌资。赌场于2016年5月底开始运行，2016年7月，涂建羽等人邀请张肇金参与负责操盘，得20％的抽头渔利，束松玲、蔡小清、涂建羽、张肇金组织余某、舒某、韩某、涂某等人参与网络赌博，赌资涉及1000万元。束松玲、蔡小清、涂建羽、张肇金在开设赌场中按赌资0.8％从上线处抽头渔利，通过张某的银行卡转帐给束松玲。张肇金参与开设赌场后，赌资涉及400万元，抽头渔利3万余元。赌场运行于2016年8月23日共抽头渔利9万元。张肇金分得6000余元，束松玲、蔡小清、涂建羽各分得2万余元。 赌场于2016年8月23日20时许被公安民警查获。 案发后，被告人束松玲、蔡小清、涂建羽退非法所得各30000元。 上述事实，被告人束松玲、蔡小清、涂建羽、张肇金在开庭审理过程中亦无异议，并有物证扣押的电脑；书证受案登记表、刑事判决书、银行卡记录；证人叶某、涂某、余某的证言；被告人束松玲、蔡小清、涂建羽、张肇金的供述和辩解；现场勘查、辨认笔录；靖公（网安）勘［2016］021号电证物检查工作记录等电子数据等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人束松玲、蔡小清、涂建羽组织赌客进行网络赌博，从中抽头渔利共90000余元，各分得20000元。被告人张肇金参与开设赌场，从中抽头渔利共30000余元，分得6000元，情节严重，其行为已构成开设赌场罪。公诉机关指控的罪名成立。被告人束松玲、蔡小清、涂建羽、张肇金是共同犯罪。被告人蔡小清、涂建羽具有自首情节，依法从轻处罚。案发后，被告人束松玲、蔡小清、涂建羽退清了非法所得，且认罪悔罪，依法从轻处罚。为了打击刑事犯罪，维护社会治安秩序，根据《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第三款之规定，判决如下：","pjjg":" 被告人束松玲犯开设赌场罪，判处有期徒刑三年，缓刑三年零六个月，并处罚金人民币20000元（缓刑考验期限，自判决确定之日起计算）。 被告人蔡小清犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元（缓刑考验期限，自判决确定之日起计算）。 被告人涂建羽犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元（缓刑考验期限，自判决确定之日起计算）。 被告人张肇金犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币8000元（缓刑考验期限，自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宜春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省靖安县人民法院 刑事判决书 （2017）赣0925刑初83号 公诉机关靖安县人民检察院。 被告人束松玲，曾用名束松林，女，1972年2月19日出生，汉族，初中文化，靖安县人，无业，家住靖安县。因涉嫌犯开设赌场罪于2016年9月22日被靖安县公安局刑事拘留，同年10月21日被取保候审。 被告人蔡小清，男，1972年6月18日出生，汉族，高中文化，靖安县人，无业，家住靖安县。2005年9月6日因犯贩卖毒品罪被福建省福州市晋安区人民法院判处有期徒刑一年六个月，罚金1万元。因涉嫌犯开设赌场罪于2016年12月15日被靖安县公安局取保候审。 被告人涂建羽，曾用名涂建生，男，1966年12月11日出生，汉族，大学专科，靖安县人，无业，家住靖安县。因涉嫌犯开设赌场罪于2016年12月15日被靖安县公安局取保候审。 被告人张肇金，绰号虾王，男，1970年3月28日出生，汉族，高中化，靖安县人，无业，家住靖安县。因涉嫌犯开设赌场罪于2017年12月2日被靖安县公安局取保候审。 靖安县人民检察院以靖检公诉刑诉（2017）83号起诉书指控被告人束松玲、蔡小清、涂建羽、张肇金犯开设赌场罪，于2017年12月15日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。靖安县人民检察院指派检察员李先华出庭支持公诉，被告人束松玲、蔡小清、涂建羽、张肇金到庭参加诉讼。现已审理终结。 靖安县人民检察院指控： 2016年5月的一天，被告人束松玲、蔡小清、涂建羽商定合伙开设“百家乐”网络赌博赌场。蔡小清提供其在靖安县东方中路X号二楼内经营的麻将馆作为开设赌场的场地，束松玲提供电脑主机、显示器等设备；束松玲负责和赌博网站上线进行联系赌博帐号、结算、管理赌资，涂建羽负责“百家乐”赌博网站的操盘，在电脑前押庄、和、闲，收钱和赔付赌资。赌场于2016年5月底开始运行，2016年7月，涂建羽等人邀请张肇金参与负责操盘，得20％的抽头渔利，束松玲、蔡小清、涂建羽、张肇金组织余某、舒某、韩某、涂某等人参与网络赌博，赌资涉及1000万元。束松玲、蔡小清、涂建羽、张肇金在开设赌场中按赌资0.8％从上线处抽头渔利，通过张某的银行卡转帐给束松玲。张肇金参与开设赌场后，赌资涉及400万元，抽头渔利3万余元。赌场运行于2016年8月23日共抽头渔利9万元。张肇金分得6000余元，束松玲、蔡小清、涂建羽各分得2万余元。 赌场于2016年8月23日20时许被公安民警查获。 案发后，被告人束松玲、蔡小清、涂建羽退非法所得各30000元。 上述事实，被告人束松玲、蔡小清、涂建羽、张肇金在开庭审理过程中亦无异议，并有物证扣押的电脑；书证受案登记表、刑事判决书、银行卡记录；证人叶某、涂某、余某的证言；被告人束松玲、蔡小清、涂建羽、张肇金的供述和辩解；现场勘查、辨认笔录；靖公（网安）勘［2016］021号电证物检查工作记录等电子数据等证据证实，足以认定。 本院认为，被告人束松玲、蔡小清、涂建羽组织赌客进行网络赌博，从中抽头渔利共90000余元，各分得20000元。被告人张肇金参与开设赌场，从中抽头渔利共30000余元，分得6000元，情节严重，其行为已构成开设赌场罪。公诉机关指控的罪名成立。被告人束松玲、蔡小清、涂建羽、张肇金是共同犯罪。被告人蔡小清、涂建羽具有自首情节，依法从轻处罚。案发后，被告人束松玲、蔡小清、涂建羽退清了非法所得，且认罪悔罪，依法从轻处罚。为了打击刑事犯罪，维护社会治安秩序，根据《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第三款之规定，判决如下： 被告人束松玲犯开设赌场罪，判处有期徒刑三年，缓刑三年零六个月，并处罚金人民币20000元（缓刑考验期限，自判决确定之日起计算）。 被告人蔡小清犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元（缓刑考验期限，自判决确定之日起计算）。 被告人涂建羽犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元（缓刑考验期限，自判决确定之日起计算）。 被告人张肇金犯开设赌场罪，判处有期徒刑三年，缓刑三年，并处罚金人民币8000元（缓刑考验期限，自判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宜春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员漆小平 二〇一七年十二月二十八日 书记员雷娟","writId":"046a046f5e9911701ac6c93b7402d398176","writName":"束松玲、蔡小清开设赌场一审刑事判决书"}
