{"ajId":"257b8c68-469f-4e13-be7d-2b1996d3184d","ajName":"李某滥用职权一案","ajjbqk":" 灵台县人民检察院起诉书指控，被告人李某在任灵台县房地产管理局局长期间，从2009年初至2013年底，采用单位自制的收费收据，将行政事业性收费（房屋登记费、档案查询费、合同工本费）收取的513054元，没有上缴国库，而是列入单位私设的“小金库”，用于单位职工加班补助费、福利费、电话补助费等支出。破案后，小金库余额105558.32元，被灵台县人民检察院扣押。 公诉机关认为，以上犯罪事实，有证人证言、“小金库”收入和支出会计凭证、分类账和出纳现金账、“小金库”存折复印件、“小金库”收入和支出汇总表、“小金库”账务核查情况说明等证据在案证实，被告人李某亦供认，事实清楚，证据确实、充分。被告人李某作为国家机关工作人员，不正确履行职责，违反“收支两条线”规定，将收取的行政事业性收费列入单位私设的“小金库”，未上缴国库，致使国家、人民的利益遭受重大损失，其行为已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，应当以滥用职权罪追究其刑事责任。依据《中华人民共和国刑事诉讼法》第一百七十二条之规定，特将被告人李某提起公诉，请依法判处。庭审中公诉人认为被告人具有坦白情节，可从轻处罚。 被告人李某未提交书面答辩状，庭审中对起诉书指控犯罪事实、证据、罪名均无异议，愿认罪服法。提交的辩护词称，他调任房产局任职后，房产管理局经费极其困难，办公设施落后，就单位电费都是出纳用私款垫支，面对单位困境，明知小金库违反财经纪律，仍产生设立了小金库念头，将房屋登记费等资金每年完成收入任务外，超额部分截留下来，放入小金库，一方面防备下年欠账，另一方面用于单位开支，目的缓解单位资金困难，走出困境。当时由于他不注重政策法规学习，不注重党性修养，总想只要把国家钱记在公家账上，充其量违反了财经纪律，收错支错罢了，一念之差触犯了法律，走上了犯罪道路。鉴于他本人违法犯罪主观无恶意，作案动机纯，社会危害小，直接损失少，已受到政纪处分，请给他一个悔过自新、重心做人的机会。 经审理查明：被告人李某自2008年12月8日调任灵台县房地产管理局局长至今，任职期间，主持房产管理局全盘工作。灵台县房地产管理局属行政事业性单位，具有行政性事业收费项目，主要是房产登记费、合同工本费、产权证工本费、档案查询费，并有收费许可证，收取项目的收费标准以每年年检后的收费许可证为准，收取项目费用必须采用财政统一印制的票据收取，上缴国库，执行收支两条线。 2009年3月份，被告人李某决定设立单位“小金库”，安排时任会计兼出纳徐某某用单位自制的收款收据将收取的行政事业性收费放在“小金库”管理，徐某某在灵台县邮政储蓄银行以林某户名开具了账号为6083330012300127681的存折，周转“小金库”资金，由被告人李某审批支付。2012年至2013年由分管财务的副局长李甲审批后，再由被告人审批支付。自2009年3月至2013年底，房产管理局将完成每年任务后，截留部分行政事业性费用513054元，即房屋登记费498259元、档案查询费4620元、合同工本费10175元，存入单位设立的“小金库”，用于单位职工加班补助费、福利费、电话补助费等支出。破案后，小金库余额105558.32元被灵台县人民检察院扣押，未随案移送。 上述事实，有经当庭质证的下列证据证实： 1．灵台县人民检察院立案决定书、起诉意见书，反映了立案侦查及提起诉讼的事实。 2．灵台县人民政府（2008）66号职务任免的通知、灵台县房地产管理局文件、会议记录、灵台县公安局户籍证明，反映了被告人的工作职责、范围及刑事责任年龄。 3．取保候审决定书、保证书，反映了被告人在本案中被采取强制措施的情况。 4．中华人民共和国国务院令第281号违反行政事业性收费和罚没收入收支两条线管理规定行政处分暂行规定、中华人民共和国监察部、人力资源和社会保障部、财政部、审计署令第19号设立“小金库”和使用“小金库”款项违法违纪行为政纪处罚暂行规定、甘肃省人民政府关于印发《甘肃省事业性收费项目审批管理暂行办法》的通知、甘肃省行政事业性收费票据管理细则，反映了行政事业性收费属财政性资金收入，必须严格执行“收支两条线”管理，规范使用收费票据及单位不准私设“小金库”的事实。 5．灵台县房地产管理局文件、收费许可证、灵台县物价局关于房地产档案查询收费标准有关问题的通知，反映了行政事业性收费范围、标准的事实。 6．证人徐某某、王某某、王某甲的证言，反映了2009年至2013年被告人任灵台县房地产管理局局长期间，安排在本单位设立“小金库”，并用自制的收款收据将收取的行政事业性收费存入单位“小金库”，由其审批后，用来支付单位职工加班补助费、福利费、电话补助费等费用的事实。 7．灵台县房产局2009年至2013年账外账账簿、记账凭证、小金库收入和支出汇总表、房产局账务核查情况说明、林某名下开具的临时存折复印件，反映了灵台县房产局设立“小金库”及“小金库”收支情况的事实。 8．甘肃省检察机关扣押冻结款物清单、中国农业银行现金缴款单，反映了“小金库”余额105558.32元被灵台县人民检察院扣押的事实。 9．被告人李某供述的内容与上列各项反映的内容一致。 以上证据互相关联印证，客观全面的反映本案的全部事实，且来源合法，内容有效，被告人无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人李某在担任灵台县房地产管理局局长期间，不正确履行职责，用单位自制的收款收据收取行政事业性收费，并违反“收支两条线”规定，将收取的行政事业性费用未上缴国库，列入单位设立的“小金库”，用于单位支出，致使国家和人民利益遭受重大损失，其行为已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，构成滥用职权罪。公诉机关指控的罪名成立，应予确认。侦查中，被告人如实供述，积极退赃，认罪态度较好，具有坦白情节；庭审中，被告人自愿认罪，且其犯罪主观恶性不大，犯罪情节较轻，可以对其从轻处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第三十七条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第一款第（四）项之规定，判决如下：","pjjg":" 一、被告人李某犯滥用职权罪，免予刑事处罚； 二、灵台人民检察院扣押的赃款105558.32元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省平凉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"甘肃省灵台县人民法院 刑事判决书 （2014）灵刑初字第52号 公诉机关灵台县人民检察院。 被告人李某，男，汉族，1965年11月28日生。 灵台县人民检察院以灵检刑诉（2014）45号起诉书指控被告人李某犯滥用职权罪，于2014年7月31日向本院提起公诉，本院受理后，依法组成合议庭，于2014年8月18日9时公开开庭进行了审理。灵台县人民检察院指派检察员郑春锋出庭支持公诉，被告人李某到庭参加了诉讼。本案现已审理终结。 灵台县人民检察院起诉书指控，被告人李某在任灵台县房地产管理局局长期间，从2009年初至2013年底，采用单位自制的收费收据，将行政事业性收费（房屋登记费、档案查询费、合同工本费）收取的513054元，没有上缴国库，而是列入单位私设的“小金库”，用于单位职工加班补助费、福利费、电话补助费等支出。破案后，小金库余额105558.32元，被灵台县人民检察院扣押。 公诉机关认为，以上犯罪事实，有证人证言、“小金库”收入和支出会计凭证、分类账和出纳现金账、“小金库”存折复印件、“小金库”收入和支出汇总表、“小金库”账务核查情况说明等证据在案证实，被告人李某亦供认，事实清楚，证据确实、充分。被告人李某作为国家机关工作人员，不正确履行职责，违反“收支两条线”规定，将收取的行政事业性收费列入单位私设的“小金库”，未上缴国库，致使国家、人民的利益遭受重大损失，其行为已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，应当以滥用职权罪追究其刑事责任。依据《中华人民共和国刑事诉讼法》第一百七十二条之规定，特将被告人李某提起公诉，请依法判处。庭审中公诉人认为被告人具有坦白情节，可从轻处罚。 被告人李某未提交书面答辩状，庭审中对起诉书指控犯罪事实、证据、罪名均无异议，愿认罪服法。提交的辩护词称，他调任房产局任职后，房产管理局经费极其困难，办公设施落后，就单位电费都是出纳用私款垫支，面对单位困境，明知小金库违反财经纪律，仍产生设立了小金库念头，将房屋登记费等资金每年完成收入任务外，超额部分截留下来，放入小金库，一方面防备下年欠账，另一方面用于单位开支，目的缓解单位资金困难，走出困境。当时由于他不注重政策法规学习，不注重党性修养，总想只要把国家钱记在公家账上，充其量违反了财经纪律，收错支错罢了，一念之差触犯了法律，走上了犯罪道路。鉴于他本人违法犯罪主观无恶意，作案动机纯，社会危害小，直接损失少，已受到政纪处分，请给他一个悔过自新、重心做人的机会。 经审理查明：被告人李某自2008年12月8日调任灵台县房地产管理局局长至今，任职期间，主持房产管理局全盘工作。灵台县房地产管理局属行政事业性单位，具有行政性事业收费项目，主要是房产登记费、合同工本费、产权证工本费、档案查询费，并有收费许可证，收取项目的收费标准以每年年检后的收费许可证为准，收取项目费用必须采用财政统一印制的票据收取，上缴国库，执行收支两条线。 2009年3月份，被告人李某决定设立单位“小金库”，安排时任会计兼出纳徐某某用单位自制的收款收据将收取的行政事业性收费放在“小金库”管理，徐某某在灵台县邮政储蓄银行以林某户名开具了账号为6083330012300127681的存折，周转“小金库”资金，由被告人李某审批支付。2012年至2013年由分管财务的副局长李甲审批后，再由被告人审批支付。自2009年3月至2013年底，房产管理局将完成每年任务后，截留部分行政事业性费用513054元，即房屋登记费498259元、档案查询费4620元、合同工本费10175元，存入单位设立的“小金库”，用于单位职工加班补助费、福利费、电话补助费等支出。破案后，小金库余额105558.32元被灵台县人民检察院扣押，未随案移送。 上述事实，有经当庭质证的下列证据证实： 1．灵台县人民检察院立案决定书、起诉意见书，反映了立案侦查及提起诉讼的事实。 2．灵台县人民政府（2008）66号职务任免的通知、灵台县房地产管理局文件、会议记录、灵台县公安局户籍证明，反映了被告人的工作职责、范围及刑事责任年龄。 3．取保候审决定书、保证书，反映了被告人在本案中被采取强制措施的情况。 4．中华人民共和国国务院令第281号违反行政事业性收费和罚没收入收支两条线管理规定行政处分暂行规定、中华人民共和国监察部、人力资源和社会保障部、财政部、审计署令第19号设立“小金库”和使用“小金库”款项违法违纪行为政纪处罚暂行规定、甘肃省人民政府关于印发《甘肃省事业性收费项目审批管理暂行办法》的通知、甘肃省行政事业性收费票据管理细则，反映了行政事业性收费属财政性资金收入，必须严格执行“收支两条线”管理，规范使用收费票据及单位不准私设“小金库”的事实。 5．灵台县房地产管理局文件、收费许可证、灵台县物价局关于房地产档案查询收费标准有关问题的通知，反映了行政事业性收费范围、标准的事实。 6．证人徐某某、王某某、王某甲的证言，反映了2009年至2013年被告人任灵台县房地产管理局局长期间，安排在本单位设立“小金库”，并用自制的收款收据将收取的行政事业性收费存入单位“小金库”，由其审批后，用来支付单位职工加班补助费、福利费、电话补助费等费用的事实。 7．灵台县房产局2009年至2013年账外账账簿、记账凭证、小金库收入和支出汇总表、房产局账务核查情况说明、林某名下开具的临时存折复印件，反映了灵台县房产局设立“小金库”及“小金库”收支情况的事实。 8．甘肃省检察机关扣押冻结款物清单、中国农业银行现金缴款单，反映了“小金库”余额105558.32元被灵台县人民检察院扣押的事实。 9．被告人李某供述的内容与上列各项反映的内容一致。 以上证据互相关联印证，客观全面的反映本案的全部事实，且来源合法，内容有效，被告人无异议，本院予以确认。 本院认为，被告人李某在担任灵台县房地产管理局局长期间，不正确履行职责，用单位自制的收款收据收取行政事业性收费，并违反“收支两条线”规定，将收取的行政事业性费用未上缴国库，列入单位设立的“小金库”，用于单位支出，致使国家和人民利益遭受重大损失，其行为已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，构成滥用职权罪。公诉机关指控的罪名成立，应予确认。侦查中，被告人如实供述，积极退赃，认罪态度较好，具有坦白情节；庭审中，被告人自愿认罪，且其犯罪主观恶性不大，犯罪情节较轻，可以对其从轻处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第三十七条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第一款第（四）项之规定，判决如下： 一、被告人李某犯滥用职权罪，免予刑事处罚； 二、灵台人民检察院扣押的赃款105558.32元，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省平凉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张灵萍 审判员李锋 审判员王明学 二〇一四年八月二十日 书记员贾蕾","writId":"0678f94ad92e0730dedc2b247cf13c06261","writName":"李某滥用职权案刑事判决书"}
