{"ajId":"1e27ec18-f6f4-44f0-8594-aa9391cdae3c","ajName":"张武抢劫罪一案","ajjbqk":" 固原市原州区人民检察院指控，2017年4月11月15时许，被告人张武在被害人李某乙家中盗窃了一条黄金项链和一枚黄金戒指，李某乙和其邻居路某乙发现后堵住了张武，张武为了逃离现场，随手拿起笤帚朝着李某乙的肩膀上打了一下，后张武逃到李某乙家对面的巷道内被李某乙拉住，张武将盗窃来的项链和戒指还给李某乙。李某乙要求张武与自己一同到家里查看是否丢失其他东西，路某乙见张武企图逃离，随手捡起一块砖头朝张武扔过去，张武随即捡起砖头朝李某乙的脸部打了一下，致使李某乙脸部受伤。经鉴定，李某乙伤情为轻微伤，涉案物品价值7001元。 上述事实，公诉机关提供了相应的证据，认为被告人张武在实施盗窃过程中，为抗拒抓捕而当场使用暴力，致一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百六十三条、第二六十九条之规定，构成抢劫罪。被告人张武已经着手实行犯罪，由于意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻或减轻处罚。被告人张武到案后，能如实供述自己的罪行，可以从轻处罚，提请本院依法判处。 被告人张武对起诉书指控的事实及罪名提出异议，并认罪悔罪。 辩护人辩护意见：1、被告人张武的行为不属于转化型犯罪。其虽然具有抗拒抓捕达到逃跑的目的，但所使用的\"暴力\"程度不足以使被害人不能或不敢反抗，也未对被害人造成严重伤害，因此，对被告人张武不宜以作转化型抢劫定罪。2、被告人张武实施的整个犯罪过程特征都符合盗窃罪的犯罪构成。主观上其没有抢劫的故意，客观上没有使用暴力或以暴力相威胁劫取财物。其将财物返还给被害人，属于盗窃未遂。3、被告人张武如实供述，认罪态度好，具有悔罪表现，其犯罪情节轻微，没有造成危害后果，且已向被害人做了赔偿，取得谅解，按照罪责刑相适应的原则，建议对其判处缓刑。 辩护人向法庭提供的证据有： 1．谅解书一份，证实2017年4月11日被害人李某乙经与被告人张武家属协商，对民事赔偿做出处理，并取得被害人李某乙谅解的事实。 2．收条复印件一张，证实2017年4月18日被告人张武家属向被害人李某乙支付赔偿款3000元的事实。 经审理查明，2017年4月11月15时许，被告人张武骑电动车到固原市××区租房时，来到被害人李某乙家二楼屋内，见屋内无人，遂起贪念，将屋里摆放的衣柜下面柜门拉开，从一黑色女式皮包里窃取黄金项链一条、黄金戒指一枚，将窃取的财物放到裤子口袋，遂走出房屋。此时，在隔壁聊天的被害人李某乙发现了被告人张武，出门拉住被告人张武并坚持要求其到屋内看有没有丢失东西。被告人张武边辩解边准备离开，但被被害人李某乙及来到楼道的邻居路某乙拉住不放。被告人张武就拿起放在楼道内的一根带把笤帚朝被害人李某乙头部和肩膀打了两下，趁被害人李某乙不备，遂挣脱从楼道内跑出。在将要跑到巷道尽头时，因鞋掉被李某乙和路某乙拉住。被告人张武对李某乙称把项链和戒指还了，央求二人把他放了。在拿到项链和戒指后，被害人李某乙要求被告人张武跟其回到家里，看有没有拿其他东西。在被告人张武坚持称没有拿其他东西又准备跑时，路某乙捡了一小块砖头仍去打被告人张武，但未能打上，砖头掉在地上，被被告人张武捡起，朝拉着其衣服的被害人李某乙右脸部打了一下，导致被害人脸上受伤流血。在被害人李某乙和路某乙拉住被告人张武并坚持要求下，被告人张武被拉回到李某乙房屋内坐在床上，在检查屋内物品没有丢失后，被告人张武请求被害人李某乙不要报警，并称愿意给钱私了。在双方将价钱谈好后，被害人李某乙打电话叫来其亲戚，遂报警将被告人张武抓获。经鉴定，被害人李某乙伤情为轻微伤，涉案物品价值7001元。 上述事实，有公诉机关提供的以下证据予以证实： 1．受案登记表、立案决定书，证实案件的来源及公安机关将该案作为刑事案件立案侦查的事实。 2．报案材料，证实被害人李某乙于2017年4月11日向经济技术开发区公安分局报案称被一陌生男子盗窃黄金项链一条、戒指各一枚并该男子殴打致伤的事实。 3．抓获经过，证实2017年4月11日被告人张武被公安机关抓获到案的事实。 4．被告人张武的供述和辩解，证实2017年4月11日、2017年4月12日、2017年4月27日、2017年6月20日共四次在公安机关供述其实施盗窃作案经过并将被害人李某乙殴打致伤的事实。 5．辩认笔录及照片价格认定书，证实2017年6月20日被告人张武对作案现场及被盗物品进行指认和辩认的事实。 6．被害人李某乙陈述材料、辩认笔录、证人路某乙证言，证实被告人张武被二人提住交回被盗物品、李某乙被用砖块打伤的事实。 7．现场及砖块照片9张，证实盗窃作案的巷道、院落、屋内原貌、衣柜状况、砖块形状大小（三角形一角）的事实。 8．被盗物品照片、购买戒指发票、价格认定结论书，证实被盗项链价值5338元、戒指1663元，共计7001元的事实。 9．法医学人体损伤程度鉴定书，证实2017年4月13日被害人李某乙所受伤情为轻微伤的事实。 10．户籍证明，证实被告人张武的个人基本情况及其犯罪时达到法定承担刑事责任年龄的事实。 被告人张武及其辩护人向法庭提供以下证据： 1、领条2张，证明于2017年4月11日、2017年9月11日，被告人张武家属分别向被害人李某乙支付赔偿款各3000元的事实。 2、谅解书和和解协议各1份，证明被害人李某乙与被告人张武家属达成协议并给予谅解的事实。 上列证据，经庭审举证、质证，对公诉机关提供的证据，被告人张武及其辩护人均未提出异议，对被告人张武提出的证据，公诉机关没有异议。经法庭核实，双方出示的证据来源合法，客观真实，对案件事实起到证明作用，对此，作为本案的定案依据。 ","cpfxgc":"本院认为，《按照最高人民法院关于审理抢劫刑事案件适用法律问题的指导意见》中\"对于以摆脱的方式逃脱抓捕，暴力强度较小，未造成轻伤以上后果的，可不认定为使用暴力，不以抢劫罪论处\"对转化刑抢劫犯罪的认定，在盗窃作案后为抗拒抓捕实施暴力行为转化为\"抢劫\"罪的强度是认定构成抢劫罪的关键。本案中被告人张武实施入户盗窃作案以后，刚离开现场被他人发现，为了抗拒抓捕连续两次使用暴力，主观上抗拒抓捕的故意明显，行为上两次使用工具，且在第二次使用了砖块，尽管未造成被害人轻伤以上损害结果，但其暴力强度较大。该指导意见对\"未造成轻伤以上后果的，可不认定为使用暴力\"，可见指导意见对未造成轻伤以上后果的，并未一律认定为不构成转化型抢劫犯罪，而是根据行为使用暴力强度的大小进行评判。在本案中，被告人张武使用砖块向被害人脸部不计后果地殴打，其存在明显暴力，且暴力强度较大，因此被告人张武的行为构成盗窃作案后为抗拒抓捕而成立的转化型抢劫罪。 综上所述，被告人张武目无国法，采取秘密手段，入户窃取他人财物，在被发现后以摆脱方式逃脱抓捕时，使用暴力，其行为已构成转化型抢劫犯罪。公诉机关指控被告人张武犯抢劫罪的事实清楚，证据确实充分，罪名成立。被告人张武的行为未抢到财物和未造成被害人轻伤以上后果，因此成立抢劫未遂。辩护人关于被告人张武的行为成立盗窃罪的辩护意见与事实和法律规定不符，其辩护意见不能成立。被告人张武在到案后能如实供述犯罪事实，在法庭审理中，主动认罪认罚悔罪，可以减轻处罚。为保护国家、集体、个人财产不受侵犯，维护社会治安秩序，打击刑事犯罪。依照《中华人民共和国刑法》第二百六十九条、第二百六十三条、第二十三条、第五十二条、第五十三条、第六十四条、第六十七条第三款，《最高人民法院关于适用财产刑若干问题的规定》第二条之规定，判决如下：","pjjg":" 一、被告人张武犯抢劫罪判处有期徒刑十个月，并处罚金人民币2000元（已缴纳）。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2017年4月11日起至2018年2月10日止）。 二、追回被盗物品发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向固原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张武抢劫罪一审刑事判决书 宁夏回族自治区固原市原州区人民法院 刑事判决书 （2017）宁0402刑初266号 公诉机关固原市原州区人民检察院。 被告人张武，男，生于1984年11月5日，汉族，宁夏海原县人，初中文化，农民，住中卫市海原县。2017年4月12日因涉嫌抢劫罪，被固原市公安局经济技术开发区分局刑事拘留，2017年4月27日被该局执行逮捕。现羁押于固原市看守所。 辩护人张宁，宁夏顺悦律师事务所律师。 固原市原州区人民检察院以固原检公诉刑诉（2017）192号起诉书指控被告人张武犯抢劫罪，于2017年8月3日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。固原市原州区人民检察院指派检察员金开慧出庭支持公诉，被告人张武及其辩护人张宁到庭参加诉讼。现已审理终结。 固原市原州区人民检察院指控，2017年4月11月15时许，被告人张武在被害人李某乙家中盗窃了一条黄金项链和一枚黄金戒指，李某乙和其邻居路某乙发现后堵住了张武，张武为了逃离现场，随手拿起笤帚朝着李某乙的肩膀上打了一下，后张武逃到李某乙家对面的巷道内被李某乙拉住，张武将盗窃来的项链和戒指还给李某乙。李某乙要求张武与自己一同到家里查看是否丢失其他东西，路某乙见张武企图逃离，随手捡起一块砖头朝张武扔过去，张武随即捡起砖头朝李某乙的脸部打了一下，致使李某乙脸部受伤。经鉴定，李某乙伤情为轻微伤，涉案物品价值7001元。 上述事实，公诉机关提供了相应的证据，认为被告人张武在实施盗窃过程中，为抗拒抓捕而当场使用暴力，致一人轻微伤，其行为已触犯《中华人民共和国刑法》第二百六十三条、第二六十九条之规定，构成抢劫罪。被告人张武已经着手实行犯罪，由于意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻或减轻处罚。被告人张武到案后，能如实供述自己的罪行，可以从轻处罚，提请本院依法判处。 被告人张武对起诉书指控的事实及罪名提出异议，并认罪悔罪。 辩护人辩护意见：1、被告人张武的行为不属于转化型犯罪。其虽然具有抗拒抓捕达到逃跑的目的，但所使用的\"暴力\"程度不足以使被害人不能或不敢反抗，也未对被害人造成严重伤害，因此，对被告人张武不宜以作转化型抢劫定罪。2、被告人张武实施的整个犯罪过程特征都符合盗窃罪的犯罪构成。主观上其没有抢劫的故意，客观上没有使用暴力或以暴力相威胁劫取财物。其将财物返还给被害人，属于盗窃未遂。3、被告人张武如实供述，认罪态度好，具有悔罪表现，其犯罪情节轻微，没有造成危害后果，且已向被害人做了赔偿，取得谅解，按照罪责刑相适应的原则，建议对其判处缓刑。 辩护人向法庭提供的证据有： 1．谅解书一份，证实2017年4月11日被害人李某乙经与被告人张武家属协商，对民事赔偿做出处理，并取得被害人李某乙谅解的事实。 2．收条复印件一张，证实2017年4月18日被告人张武家属向被害人李某乙支付赔偿款3000元的事实。 经审理查明，2017年4月11月15时许，被告人张武骑电动车到固原市××区租房时，来到被害人李某乙家二楼屋内，见屋内无人，遂起贪念，将屋里摆放的衣柜下面柜门拉开，从一黑色女式皮包里窃取黄金项链一条、黄金戒指一枚，将窃取的财物放到裤子口袋，遂走出房屋。此时，在隔壁聊天的被害人李某乙发现了被告人张武，出门拉住被告人张武并坚持要求其到屋内看有没有丢失东西。被告人张武边辩解边准备离开，但被被害人李某乙及来到楼道的邻居路某乙拉住不放。被告人张武就拿起放在楼道内的一根带把笤帚朝被害人李某乙头部和肩膀打了两下，趁被害人李某乙不备，遂挣脱从楼道内跑出。在将要跑到巷道尽头时，因鞋掉被李某乙和路某乙拉住。被告人张武对李某乙称把项链和戒指还了，央求二人把他放了。在拿到项链和戒指后，被害人李某乙要求被告人张武跟其回到家里，看有没有拿其他东西。在被告人张武坚持称没有拿其他东西又准备跑时，路某乙捡了一小块砖头仍去打被告人张武，但未能打上，砖头掉在地上，被被告人张武捡起，朝拉着其衣服的被害人李某乙右脸部打了一下，导致被害人脸上受伤流血。在被害人李某乙和路某乙拉住被告人张武并坚持要求下，被告人张武被拉回到李某乙房屋内坐在床上，在检查屋内物品没有丢失后，被告人张武请求被害人李某乙不要报警，并称愿意给钱私了。在双方将价钱谈好后，被害人李某乙打电话叫来其亲戚，遂报警将被告人张武抓获。经鉴定，被害人李某乙伤情为轻微伤，涉案物品价值7001元。 上述事实，有公诉机关提供的以下证据予以证实： 1．受案登记表、立案决定书，证实案件的来源及公安机关将该案作为刑事案件立案侦查的事实。 2．报案材料，证实被害人李某乙于2017年4月11日向经济技术开发区公安分局报案称被一陌生男子盗窃黄金项链一条、戒指各一枚并该男子殴打致伤的事实。 3．抓获经过，证实2017年4月11日被告人张武被公安机关抓获到案的事实。 4．被告人张武的供述和辩解，证实2017年4月11日、2017年4月12日、2017年4月27日、2017年6月20日共四次在公安机关供述其实施盗窃作案经过并将被害人李某乙殴打致伤的事实。 5．辩认笔录及照片价格认定书，证实2017年6月20日被告人张武对作案现场及被盗物品进行指认和辩认的事实。 6．被害人李某乙陈述材料、辩认笔录、证人路某乙证言，证实被告人张武被二人提住交回被盗物品、李某乙被用砖块打伤的事实。 7．现场及砖块照片9张，证实盗窃作案的巷道、院落、屋内原貌、衣柜状况、砖块形状大小（三角形一角）的事实。 8．被盗物品照片、购买戒指发票、价格认定结论书，证实被盗项链价值5338元、戒指1663元，共计7001元的事实。 9．法医学人体损伤程度鉴定书，证实2017年4月13日被害人李某乙所受伤情为轻微伤的事实。 10．户籍证明，证实被告人张武的个人基本情况及其犯罪时达到法定承担刑事责任年龄的事实。 被告人张武及其辩护人向法庭提供以下证据： 1、领条2张，证明于2017年4月11日、2017年9月11日，被告人张武家属分别向被害人李某乙支付赔偿款各3000元的事实。 2、谅解书和和解协议各1份，证明被害人李某乙与被告人张武家属达成协议并给予谅解的事实。 上列证据，经庭审举证、质证，对公诉机关提供的证据，被告人张武及其辩护人均未提出异议，对被告人张武提出的证据，公诉机关没有异议。经法庭核实，双方出示的证据来源合法，客观真实，对案件事实起到证明作用，对此，作为本案的定案依据。 本院认为，《按照最高人民法院关于审理抢劫刑事案件适用法律问题的指导意见》中\"对于以摆脱的方式逃脱抓捕，暴力强度较小，未造成轻伤以上后果的，可不认定为使用暴力，不以抢劫罪论处\"对转化刑抢劫犯罪的认定，在盗窃作案后为抗拒抓捕实施暴力行为转化为\"抢劫\"罪的强度是认定构成抢劫罪的关键。本案中被告人张武实施入户盗窃作案以后，刚离开现场被他人发现，为了抗拒抓捕连续两次使用暴力，主观上抗拒抓捕的故意明显，行为上两次使用工具，且在第二次使用了砖块，尽管未造成被害人轻伤以上损害结果，但其暴力强度较大。该指导意见对\"未造成轻伤以上后果的，可不认定为使用暴力\"，可见指导意见对未造成轻伤以上后果的，并未一律认定为不构成转化型抢劫犯罪，而是根据行为使用暴力强度的大小进行评判。在本案中，被告人张武使用砖块向被害人脸部不计后果地殴打，其存在明显暴力，且暴力强度较大，因此被告人张武的行为构成盗窃作案后为抗拒抓捕而成立的转化型抢劫罪。 综上所述，被告人张武目无国法，采取秘密手段，入户窃取他人财物，在被发现后以摆脱方式逃脱抓捕时，使用暴力，其行为已构成转化型抢劫犯罪。公诉机关指控被告人张武犯抢劫罪的事实清楚，证据确实充分，罪名成立。被告人张武的行为未抢到财物和未造成被害人轻伤以上后果，因此成立抢劫未遂。辩护人关于被告人张武的行为成立盗窃罪的辩护意见与事实和法律规定不符，其辩护意见不能成立。被告人张武在到案后能如实供述犯罪事实，在法庭审理中，主动认罪认罚悔罪，可以减轻处罚。为保护国家、集体、个人财产不受侵犯，维护社会治安秩序，打击刑事犯罪。依照《中华人民共和国刑法》第二百六十九条、第二百六十三条、第二十三条、第五十二条、第五十三条、第六十四条、第六十七条第三款，《最高人民法院关于适用财产刑若干问题的规定》第二条之规定，判决如下： 一、被告人张武犯抢劫罪判处有期徒刑十个月，并处罚金人民币2000元（已缴纳）。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2017年4月11日起至2018年2月10日止）。 二、追回被盗物品发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向固原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘志聪 人民陪审员宋志仓 人民陪审员曹淑莲 二O一七年九月八日 书记员邢伟 ","writId":"0548c86d7a012f260cc453b1527709e274b","writName":"张武抢劫罪一审刑事判决书"}
