{"ajId":"5ef92248-e4ae-45a1-9c90-fce8374d614c","ajName":"王洪学强奸一案","ajjbqk":" 河北省雄县人民检察院指控，2019年2月17日6时许，被告人王洪学将被害人张某带至雄县雄州镇东关村的出租屋内意图与张某发生性关系，在张某不同意的情况下，王洪学对张某进行威胁、恐吓，并用壁纸刀将张某的衣服划破、下身衣服扒光、强行抚摸张某的胸部及阴部，后张某将王洪学支走，趁机逃离出租屋。 公诉机关就上述指控的犯罪事实，当庭出示了书证、证人证言、被害人陈述、被告人的供述与辩解、辨认笔录等证据。据此认为，被告人王洪学以暴力、胁迫手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条的规定，应当以强奸罪追究其刑事责任。王洪学系犯罪未遂，可以比照既遂从轻或者减轻处罚。 被告人当庭自愿认罪，但辩称其不构成强奸，其和被害人是恋爱关系。 经审理查明，2019年2月17日6时许，被告人王洪学将被害人张某带至雄县雄州镇东关村的出租屋内意图与张某发生性关系，在张某不同意的情况下，王洪学对张某进行威胁、恐吓，并用壁纸刀将张某的衣服划破、下身衣服扒光、强行抚摸张某的胸部及阴部，后张某将王洪学支走，趁机逃离出租屋。 上述事实，有检察机关当庭提交并经庭审质证、认证的下列证据予以证实： 1、被害人张某陈述证实，其是河南省商丘市虞城县人，来城关刑警队是反映其被强奸未遂了。2019年2月10日左右，其用手机上微信，在“丽丽开心聊天群”认识了一个男人，他自称叫刘洪念，其每天晚上跟他在微信上聊天。因为其老公经常喝酒打其，其对婚姻产生不满。2019年2月16日下午5点钟左右，其老公喝了点酒又打其，其就从家跑出来去找刘洪念。刘洪念让其坐火车到河北省霸州市，17日早晨5点多其在霸州市火车站下车，然后刘洪念在微信上给其发了一个位置，出租车司机根据位置把其送到了雄县。早上6点多，其到了雄县后见到刘洪念，刘洪念把其带到他家。聊了一会儿后，他说：“你睡会儿”，其看他说话不像好人就说：“不睡了，我家里有事，我回家吧。”于是其就给儿子杨某1打电话，是其老公杨兴旺接的电话，其说：“你过来接我，我在霸州南边。”其老公说：“你把你位置发过来。”后来其儿子杨某1叫其发位置，刘洪念看到后把手机抢过去，拿其的手机发信息。过了一会，他跟其说发了一个假位置，让家人一两年都找不到其。然后他拿出手机打电话说：“你叫几个人过来，收拾人来。”大概就是这个意思。其说：“你别打电话叫人打我孩子，我孩子还要上班，你打断他的腿怎么办。”他就说：“谁敢来接你，我就把他的腿打断，不信你试试，我现在出去买点东西吃，你别走，在这一块你打不到车。”说完他就从外面锁上门拿着其的手机出去了。过了大概几分钟，他拿着馒头、方便面、一瓶白酒回来了。后来他喝了半斤白酒之后就坐在其身边搂住其，要亲其，其不让他亲，他就用手把其按倒在了床上，他趴在其身上，用手捂着其鼻子，亲其的嘴，其就一个劲的推他。他看其折腾，就威胁说：“你不让我亲，我就打你家小孩去。”说完他就拿手摸其的胸部，开始是隔着衣服摸的，后来就把其的上衣撩起来，用手从下边伸进其的上衣里边摸其的乳房，其一直反抗，推他，但没他的力气大。过了一会儿，他把手从其裤腰那伸进其裤子里面用手指抠其的阴道。他用手抠了一会儿后，他就用手脱其裤子，其知道他想和其发生性关系，其不同意，用手拽着裤子。他见其不让脱裤子，他在床上就拿个小刀吓唬其说，“再折腾我就划你。”他比划了两下，其还是不同意脱裤子，其就用手拽着裤子。他就真的用刀划其裤子，他用刀把其裤子的裤腰松紧带划烂了，其见他真的用刀划其，其怕他拿刀伤害其，就不敢动了。他一只手拽着其的裤腰带，另外一只手拿着小刀，他用手一把就把其的裤子、秋裤、内裤一块儿扒下来扔在了地上。过程中，他拿小刀把其的裤子、秋裤和内裤都划破了。接着他把其棉袄也拽下来扔在了一边，当时其上身只穿着毛衣，下半身光着。其不让他脱其毛衣，跟他说：“我现在有点饿，你出去给我买点吃的，我吃饱了咱俩再做爱。”其是想把他骗走，好从他家里逃跑。他同意了，然后他就拿着其的手机出门了，出门时他在门外面将锁挂在门上了。其一看他出去了，其赶紧在他屋里找了一条裤子穿上，然后穿好棉袄去开门，其看到门是坏的，用布补着，其就拿刀划开了布，把手伸出去，在门外把锁摘掉将门打开。跑出来后其看到一个60多岁的叔叔，其跟他说：“有一个人把我手机都抢走了。”他说：“抢劫呀，得报警。”他叫了村里的人报的警。其与刘洪念见面时，其上身穿着带扣子黑色棉袄睡衣，里面穿着一件白色和一件蓝色的毛衣，下身穿的是一条粉色带花的棉裤睡衣，里面还有一条粉色秋裤和一条黄粉相间的内裤，还穿着一双黄色棉袜，枣红色针织棉鞋。刘洪念，男，50岁左右，他说他是保定人，在雄县住，电话151××××6891。被刘洪念拿走的一部是白色直板oppo牌R9型号手机，另一部手机是oppo牌R8型号手机。 2、证人李某证言证实，2019年2月17日中午11点30分左右，其报过警。当天中午其在字路口往北100米左右看到一个女人，大概40来岁，1.7米左右的身高，上身穿黑色棉袄，下身穿黑色裤子，当时看着很胆小，很紧张。其就听到那个女人说：“我见网友来了，我两个手机让一个男的拿着走了，我跑出来了。”于是其就打110报警了。 3、证人刘某证言证实，2019年2月17日大概10点左右，有一个女性跑到其家西屋，其媳妇叫其说：“你快过来看看，家里来了个妇女，拿着把刀。”其就去西屋了。看到一个女人蹲在西屋里，她说她是河南的，有人抢劫她。后其带着她来到了东关十字路口往北100米的地方，后来其村的李某就打110报警了。 4、证人杨某1证言证实，张某是其母亲，2019年2月16日下午5点多，其母张某跟其爸杨兴旺吵架了，其母就离家出走了。到了17日早上6点40分，其母给其打电话，当时是其爸接的电话，其母说她在霸州南边，让过来接她。后其就收到其母的微信发来的一个位置，其还没来的及看就被撤回了，然后其就收到了其母的微信发来的一条文字，内容是：“雄安新区容城县东关。”其根据用手机导航地图找到雄安新区容城县东关，但是找不到这个对方。其再给其母打电话就是关机状态了。其微信号是：×××，昵称：一念执着i。其母亲的微信号是：×××，昵称：回忆。 5、被告人王洪学供述证实，其现租住在雄县李小国家出租房，电话是151××××6891。其认识张某，河南省商丘市虞城县人，2019年2月10日从通过微信群聊天认识的。2019年2月16日晚上7、8点钟左右，她跟其说：“我老公打我，我穿着睡衣跑出来了，你来接我。”其说：“可以。”后张某坐当晚商丘市到霸州市的火车到了霸州，早上6点20分，张某坐出租车到了雄县，其接到她就带她到了雄县租的李小国的出租屋。其进屋后就吃饭，喝酒，她在床上躺着，当时她穿着黑色长款棉大衣，里面是灰色的毛衣，下身穿粉色带花的睡裤。过了一会，其坐到她身边，摘下她口罩，想亲她，她不让亲，其就没继续。过了一会，她说：“我要回家。”其说：“你回家等我吃完饭。”她就下床说：“我没吃饭，没刷牙。”其说：“你别逗我，我回来再看不见你。”于是其就拿了她两个手机，其就出去给她买了牙刷、馒头和方便面。回来以后，她吃了一个馒头，就上床躺着了。喝完酒之后，其就又坐到她身边，想亲她，她不让亲，于是其就左手抱着她脑袋，右手抱她左肩膀，使劲将她搂在怀里，强行亲到她嘴。她还是不让亲，其用鼻子堵着她鼻子不让她出气，她还是不张嘴，其舌头始终没有伸进她嘴。其就生气，就又开始喝酒。这时，她把手机打开给她老公打了一个电话，说在霸州南并问其：“这位置在哪？”她老公好像听到其说话的声音就把电话挂了。没超过一分钟，她儿子给她打电话，问她在什么位置，她说不清楚位置，其要过手机就发了一个准确位置是：雄县。过了一分钟其就撤回了，又打字发了一个错误的位置是：雄安新区容城东关。发完位置以后其跟她说：“看我让你老公找不到你。”接着就说：“你老公真要敢来我这屋里，我就把你老公腿打折了。”其就接着喝酒，她还在嚷嚷回家，其说：“我现在就把你裤子扒光了。”她就两手抓着裤子，其回头看到壁纸刀在床头，其说：“你再让我生气，我就把你裤子撕烂了。”她说：“我就想回家，回家看我孙女，我回家把我孙女安排清了，再过来，你把手放开，我去给你洗衣服。”其说：“不用，你来了跟我说过日子，现在你想走，你是不是欺骗我。”其一生气，就把壁纸刀拿过来，用壁纸刀划了一下，开始撕她裤子，撕不动后就接着用壁纸刀划，划完后就把她裤子、秋裤、内裤扒下来了，说：“我宁愿给你买新的，也不愿让你回家。”然后将裤子、秋裤、内裤扔在地上。其把她推到床里面，给她盖被的时候，其用右手摸她阴部。过了两分钟其上厕所，将门带上，其的门框上绑着吊环，可能挂上了，其在厕所蹲了有5分钟，其就看到她穿着其的冬训服裤子跑出来了，其就问她：“你干嘛去？”她没搭理。其上完厕所出来，就去北面屋里睡觉了。后来，警察就来了。其当时没想强奸，就想摸摸她，就是亲亲她的嘴，摸摸她下体，胸其隔着衣服摸到了。其想扒她裤子，她一直双手攥着裤子，不让脱其才用刀划的。其划坏张某裤子的壁纸刀是蓝色的，十五公分左右的长度。 6、辨认笔录、照片及说明证实：经被害人张某对12张不同男性免冠照片进行辨认，指认6号照片王洪学，就是用刀将其睡衣裤子划破、威胁其一起发生性关系的人；经张某辨认，指认雄县雄州镇东关村李小国家房子西厢房从北向南数第三间屋就案发现场并指认被被告人划破的裤子，被扒掉的秋裤、内裤及被告人使用的裁纸刀。 7、调取证据清单及张某与其子杨某1的微信聊天记录截图证实，杨某1的微信名称是一念执着，张某的微信名称是回忆，张某微信于7：27分给杨某1发微信内容为：“雄安新区容城县东关”。 8、发还清单、扣押清单各一份证实，公安机关于2019年2月17日从王洪学手中扣押张某黑色直板oppo品牌R8型号手机与白色直板oppo品牌R9型号手机各一部，并已当日返还张某。 9、到案经过证实，被告人王洪学于2019年2月17日12时许，在雄县东关村一处民宅内被抓获归案。 10、安新县人民法院（2012）安刑初字第24号刑事附带民事判决书及河北省太行监狱释放证明书证实，被告人王洪学因犯故意伤害罪于2009年4月9日被黑龙江省庆安县人民法院判处有期徒刑三年，缓刑四年。因犯故意伤害罪，于2012年2月21日被河北省安新县人民法院判处有期徒刑一年二个月；撤销黑龙江省庆安县人民法院（2009）庆刑初字第41号刑事判决书对王洪学宣告的缓刑，决定执行有期徒刑四年，并于2015年3月6日刑满释放。 11、户籍信息证实，被告人王洪学于1971年11月27日出生，系完全刑事责任年龄人。 ","cpfxgc":"本院认为，被告人王洪学以暴力、胁迫手段强奸妇女，其行为构成强奸罪。因其意志以外的原因而未得逞，系犯罪未遂。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人王洪学系犯罪未遂，可以比照既遂犯从轻或者减轻处罚；其当庭自愿认罪，可酌情从轻处罚；其曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其持凶器作案，应酌情从重处罚。依法《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十五条第一款之规定，判决如下：","pjjg":" 被告人王洪学犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月18日起至2022年2月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北雄安新区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省雄县人民法院 刑事判决书 （2019）冀0638刑初121号 公诉机关河北省雄县人民检察院。 被告人王洪学，男，1971年11月27日出生，汉族，初中文化，农民，户籍地黑龙江省庆安县，捕前租住在雄县。因犯故意伤害罪于2009年4月9日被黑龙江省庆安县人民法院判处有期徒刑三年，缓刑四年。因犯故意伤害罪，于2012年2月21日被河北省安新县人民法院判处有期徒刑一年二个月；撤销黑龙江省庆安县人民法院（2009）庆刑初字第41号刑事判决书对王洪学宣告的缓刑，决定执行有期徒刑四年，并于2015年3月6日刑满释放。因涉嫌犯强奸罪，于2019年2月18日被雄县公安局刑事拘留，同年3月1日被逮捕。现羁押于雄县看守所。 河北省雄县人民检察院以雄县检刑诉［2019］39号起诉书指控被告人王洪学犯强奸罪，于2019年4月29日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。雄县人民检察院指派检察员范颖、于海出庭支持公诉，被告人王洪学到庭参加诉讼。现已审理终结。 河北省雄县人民检察院指控，2019年2月17日6时许，被告人王洪学将被害人张某带至雄县雄州镇东关村的出租屋内意图与张某发生性关系，在张某不同意的情况下，王洪学对张某进行威胁、恐吓，并用壁纸刀将张某的衣服划破、下身衣服扒光、强行抚摸张某的胸部及阴部，后张某将王洪学支走，趁机逃离出租屋。 公诉机关就上述指控的犯罪事实，当庭出示了书证、证人证言、被害人陈述、被告人的供述与辩解、辨认笔录等证据。据此认为，被告人王洪学以暴力、胁迫手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条的规定，应当以强奸罪追究其刑事责任。王洪学系犯罪未遂，可以比照既遂从轻或者减轻处罚。 被告人当庭自愿认罪，但辩称其不构成强奸，其和被害人是恋爱关系。 经审理查明，2019年2月17日6时许，被告人王洪学将被害人张某带至雄县雄州镇东关村的出租屋内意图与张某发生性关系，在张某不同意的情况下，王洪学对张某进行威胁、恐吓，并用壁纸刀将张某的衣服划破、下身衣服扒光、强行抚摸张某的胸部及阴部，后张某将王洪学支走，趁机逃离出租屋。 上述事实，有检察机关当庭提交并经庭审质证、认证的下列证据予以证实： 1、被害人张某陈述证实，其是河南省商丘市虞城县人，来城关刑警队是反映其被强奸未遂了。2019年2月10日左右，其用手机上微信，在“丽丽开心聊天群”认识了一个男人，他自称叫刘洪念，其每天晚上跟他在微信上聊天。因为其老公经常喝酒打其，其对婚姻产生不满。2019年2月16日下午5点钟左右，其老公喝了点酒又打其，其就从家跑出来去找刘洪念。刘洪念让其坐火车到河北省霸州市，17日早晨5点多其在霸州市火车站下车，然后刘洪念在微信上给其发了一个位置，出租车司机根据位置把其送到了雄县。早上6点多，其到了雄县后见到刘洪念，刘洪念把其带到他家。聊了一会儿后，他说：“你睡会儿”，其看他说话不像好人就说：“不睡了，我家里有事，我回家吧。”于是其就给儿子杨某1打电话，是其老公杨兴旺接的电话，其说：“你过来接我，我在霸州南边。”其老公说：“你把你位置发过来。”后来其儿子杨某1叫其发位置，刘洪念看到后把手机抢过去，拿其的手机发信息。过了一会，他跟其说发了一个假位置，让家人一两年都找不到其。然后他拿出手机打电话说：“你叫几个人过来，收拾人来。”大概就是这个意思。其说：“你别打电话叫人打我孩子，我孩子还要上班，你打断他的腿怎么办。”他就说：“谁敢来接你，我就把他的腿打断，不信你试试，我现在出去买点东西吃，你别走，在这一块你打不到车。”说完他就从外面锁上门拿着其的手机出去了。过了大概几分钟，他拿着馒头、方便面、一瓶白酒回来了。后来他喝了半斤白酒之后就坐在其身边搂住其，要亲其，其不让他亲，他就用手把其按倒在了床上，他趴在其身上，用手捂着其鼻子，亲其的嘴，其就一个劲的推他。他看其折腾，就威胁说：“你不让我亲，我就打你家小孩去。”说完他就拿手摸其的胸部，开始是隔着衣服摸的，后来就把其的上衣撩起来，用手从下边伸进其的上衣里边摸其的乳房，其一直反抗，推他，但没他的力气大。过了一会儿，他把手从其裤腰那伸进其裤子里面用手指抠其的阴道。他用手抠了一会儿后，他就用手脱其裤子，其知道他想和其发生性关系，其不同意，用手拽着裤子。他见其不让脱裤子，他在床上就拿个小刀吓唬其说，“再折腾我就划你。”他比划了两下，其还是不同意脱裤子，其就用手拽着裤子。他就真的用刀划其裤子，他用刀把其裤子的裤腰松紧带划烂了，其见他真的用刀划其，其怕他拿刀伤害其，就不敢动了。他一只手拽着其的裤腰带，另外一只手拿着小刀，他用手一把就把其的裤子、秋裤、内裤一块儿扒下来扔在了地上。过程中，他拿小刀把其的裤子、秋裤和内裤都划破了。接着他把其棉袄也拽下来扔在了一边，当时其上身只穿着毛衣，下半身光着。其不让他脱其毛衣，跟他说：“我现在有点饿，你出去给我买点吃的，我吃饱了咱俩再做爱。”其是想把他骗走，好从他家里逃跑。他同意了，然后他就拿着其的手机出门了，出门时他在门外面将锁挂在门上了。其一看他出去了，其赶紧在他屋里找了一条裤子穿上，然后穿好棉袄去开门，其看到门是坏的，用布补着，其就拿刀划开了布，把手伸出去，在门外把锁摘掉将门打开。跑出来后其看到一个60多岁的叔叔，其跟他说：“有一个人把我手机都抢走了。”他说：“抢劫呀，得报警。”他叫了村里的人报的警。其与刘洪念见面时，其上身穿着带扣子黑色棉袄睡衣，里面穿着一件白色和一件蓝色的毛衣，下身穿的是一条粉色带花的棉裤睡衣，里面还有一条粉色秋裤和一条黄粉相间的内裤，还穿着一双黄色棉袜，枣红色针织棉鞋。刘洪念，男，50岁左右，他说他是保定人，在雄县住，电话151××××6891。被刘洪念拿走的一部是白色直板oppo牌R9型号手机，另一部手机是oppo牌R8型号手机。 2、证人李某证言证实，2019年2月17日中午11点30分左右，其报过警。当天中午其在字路口往北100米左右看到一个女人，大概40来岁，1.7米左右的身高，上身穿黑色棉袄，下身穿黑色裤子，当时看着很胆小，很紧张。其就听到那个女人说：“我见网友来了，我两个手机让一个男的拿着走了，我跑出来了。”于是其就打110报警了。 3、证人刘某证言证实，2019年2月17日大概10点左右，有一个女性跑到其家西屋，其媳妇叫其说：“你快过来看看，家里来了个妇女，拿着把刀。”其就去西屋了。看到一个女人蹲在西屋里，她说她是河南的，有人抢劫她。后其带着她来到了东关十字路口往北100米的地方，后来其村的李某就打110报警了。 4、证人杨某1证言证实，张某是其母亲，2019年2月16日下午5点多，其母张某跟其爸杨兴旺吵架了，其母就离家出走了。到了17日早上6点40分，其母给其打电话，当时是其爸接的电话，其母说她在霸州南边，让过来接她。后其就收到其母的微信发来的一个位置，其还没来的及看就被撤回了，然后其就收到了其母的微信发来的一条文字，内容是：“雄安新区容城县东关。”其根据用手机导航地图找到雄安新区容城县东关，但是找不到这个对方。其再给其母打电话就是关机状态了。其微信号是：×××，昵称：一念执着i。其母亲的微信号是：×××，昵称：回忆。 5、被告人王洪学供述证实，其现租住在雄县李小国家出租房，电话是151××××6891。其认识张某，河南省商丘市虞城县人，2019年2月10日从通过微信群聊天认识的。2019年2月16日晚上7、8点钟左右，她跟其说：“我老公打我，我穿着睡衣跑出来了，你来接我。”其说：“可以。”后张某坐当晚商丘市到霸州市的火车到了霸州，早上6点20分，张某坐出租车到了雄县，其接到她就带她到了雄县租的李小国的出租屋。其进屋后就吃饭，喝酒，她在床上躺着，当时她穿着黑色长款棉大衣，里面是灰色的毛衣，下身穿粉色带花的睡裤。过了一会，其坐到她身边，摘下她口罩，想亲她，她不让亲，其就没继续。过了一会，她说：“我要回家。”其说：“你回家等我吃完饭。”她就下床说：“我没吃饭，没刷牙。”其说：“你别逗我，我回来再看不见你。”于是其就拿了她两个手机，其就出去给她买了牙刷、馒头和方便面。回来以后，她吃了一个馒头，就上床躺着了。喝完酒之后，其就又坐到她身边，想亲她，她不让亲，于是其就左手抱着她脑袋，右手抱她左肩膀，使劲将她搂在怀里，强行亲到她嘴。她还是不让亲，其用鼻子堵着她鼻子不让她出气，她还是不张嘴，其舌头始终没有伸进她嘴。其就生气，就又开始喝酒。这时，她把手机打开给她老公打了一个电话，说在霸州南并问其：“这位置在哪？”她老公好像听到其说话的声音就把电话挂了。没超过一分钟，她儿子给她打电话，问她在什么位置，她说不清楚位置，其要过手机就发了一个准确位置是：雄县。过了一分钟其就撤回了，又打字发了一个错误的位置是：雄安新区容城东关。发完位置以后其跟她说：“看我让你老公找不到你。”接着就说：“你老公真要敢来我这屋里，我就把你老公腿打折了。”其就接着喝酒，她还在嚷嚷回家，其说：“我现在就把你裤子扒光了。”她就两手抓着裤子，其回头看到壁纸刀在床头，其说：“你再让我生气，我就把你裤子撕烂了。”她说：“我就想回家，回家看我孙女，我回家把我孙女安排清了，再过来，你把手放开，我去给你洗衣服。”其说：“不用，你来了跟我说过日子，现在你想走，你是不是欺骗我。”其一生气，就把壁纸刀拿过来，用壁纸刀划了一下，开始撕她裤子，撕不动后就接着用壁纸刀划，划完后就把她裤子、秋裤、内裤扒下来了，说：“我宁愿给你买新的，也不愿让你回家。”然后将裤子、秋裤、内裤扔在地上。其把她推到床里面，给她盖被的时候，其用右手摸她阴部。过了两分钟其上厕所，将门带上，其的门框上绑着吊环，可能挂上了，其在厕所蹲了有5分钟，其就看到她穿着其的冬训服裤子跑出来了，其就问她：“你干嘛去？”她没搭理。其上完厕所出来，就去北面屋里睡觉了。后来，警察就来了。其当时没想强奸，就想摸摸她，就是亲亲她的嘴，摸摸她下体，胸其隔着衣服摸到了。其想扒她裤子，她一直双手攥着裤子，不让脱其才用刀划的。其划坏张某裤子的壁纸刀是蓝色的，十五公分左右的长度。 6、辨认笔录、照片及说明证实：经被害人张某对12张不同男性免冠照片进行辨认，指认6号照片王洪学，就是用刀将其睡衣裤子划破、威胁其一起发生性关系的人；经张某辨认，指认雄县雄州镇东关村李小国家房子西厢房从北向南数第三间屋就案发现场并指认被被告人划破的裤子，被扒掉的秋裤、内裤及被告人使用的裁纸刀。 7、调取证据清单及张某与其子杨某1的微信聊天记录截图证实，杨某1的微信名称是一念执着，张某的微信名称是回忆，张某微信于7：27分给杨某1发微信内容为：“雄安新区容城县东关”。 8、发还清单、扣押清单各一份证实，公安机关于2019年2月17日从王洪学手中扣押张某黑色直板oppo品牌R8型号手机与白色直板oppo品牌R9型号手机各一部，并已当日返还张某。 9、到案经过证实，被告人王洪学于2019年2月17日12时许，在雄县东关村一处民宅内被抓获归案。 10、安新县人民法院（2012）安刑初字第24号刑事附带民事判决书及河北省太行监狱释放证明书证实，被告人王洪学因犯故意伤害罪于2009年4月9日被黑龙江省庆安县人民法院判处有期徒刑三年，缓刑四年。因犯故意伤害罪，于2012年2月21日被河北省安新县人民法院判处有期徒刑一年二个月；撤销黑龙江省庆安县人民法院（2009）庆刑初字第41号刑事判决书对王洪学宣告的缓刑，决定执行有期徒刑四年，并于2015年3月6日刑满释放。 11、户籍信息证实，被告人王洪学于1971年11月27日出生，系完全刑事责任年龄人。 本院认为，被告人王洪学以暴力、胁迫手段强奸妇女，其行为构成强奸罪。因其意志以外的原因而未得逞，系犯罪未遂。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人王洪学系犯罪未遂，可以比照既遂犯从轻或者减轻处罚；其当庭自愿认罪，可酌情从轻处罚；其曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其持凶器作案，应酌情从重处罚。依法《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十五条第一款之规定，判决如下： 被告人王洪学犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月18日起至2022年2月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北雄安新区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘子勋 审判员董福印 人民陪审员李昊男 二〇一九年六月二十日 书记员张宇潮","writId":"017558f7b3a38106af8aeb95d885e87145f","writName":"王洪学强奸一审刑事判决书"}
