{"ajId":"187859b7-8ec1-4ac6-9ed6-e3980efd7cb0","ajName":"陈光乐强奸一案","ajjbqk":" 贺州市八步区人民检察院指控，2018年1月4日下午16时，被害人陈某1背着其一岁多的女儿从贺州市八步区桂岭镇回家（兴德村），行走至桂西桥附近公路时，被告人陈光乐骑着一辆自行车与被害人迎面相遇后，一直尾随陈某1并与其聊天，趁公路无人来往之际，陈光乐提出要与陈某1发生性关系，被害人不同意，陈光乐胁迫其下到公路旁的小树林里，强行与被害人陈某1发生了性关系。为证实指控的事实，公诉人宣读并出示了相应的证据，认为被告人陈光乐的行为确已触犯《中华人民共和国刑法》第二百三十六条第三款第（四）项之规定，应以强奸罪追究其刑事责任。 被告人陈光乐对公诉机关指控的犯罪事实和罪名均没有异议。 经审理查明，2018年1月4日下午16时，被害人陈某1背着一岁多的女儿步行回家，当行走至贺州市八步区桂某镇桂西桥附近公路时，与骑着自行车的被告人陈光乐迎面相遇。被告人陈光乐便调头尾随陈某1，并借机与其搭话。后陈光乐趁公路上无人来往之际提出要与陈某1发生性关系，陈某1不同意。陈光乐胁迫陈某1到公路旁的小树林里，并强行与陈某1发生了性关系。 另查明，被告人陈光乐因犯强奸罪于2006年8月3日被本院判处有期徒刑三年六个月。 上述事实，被告人陈光乐在开庭审理过程中亦无异议。且有被害人陈某1的陈述，证人陈某2、陀隆某、陈某3、陈某4的证言，被害人通话记录清单，现场勘验检查笔录，现场平面示意图，现场方位示意图，现场照片，被告人陈光乐指认现场笔录、指认现场照片、指认涉案自行车照片，八步区桂某中心卫生院出具的关于被害人陈某1的疾病证明书，被害人陈某1伤痕照片，提取笔录、检材提取登记表、生物检材提取登记表，贺州市公安局物证鉴定所贺公（刑）鉴（DNA）字（2018）005号鉴定书，贺州市公安局桂某派出所出具的抓获经过、情况说明，本院（2006）八刑初字第149号刑事判决书，户籍证明，被告人陈光乐的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈光乐违背妇女意志，采用胁迫手段，强行与妇女发生性关系，其行为确已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。依法应当判处三年以上十年以下有期徒刑。公诉机关指控被告人陈光乐犯强奸罪成立。被告人陈光乐如实供述自己的罪行，依法可以从轻处罚。本院为维护社会秩序，保护妇女的身心健康，打击刑事犯罪活动，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈光乐犯强奸罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月12日起至2023年7月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广西壮族自治区贺州市八步区人民法院 刑事判决书 （2018）桂1102刑初277号 公诉机关贺州市八步区人民检察院。 被告人陈光乐，男，1966年4月13日出生于广西壮族自治区贺州市，汉族，小学文化，农民，住贺州市八步区。曾因犯强奸罪于2006年8月3日被本院判处有期徒刑三年六个月。因涉嫌犯强奸罪于2018年1月12日被贺州市公安局八步分局刑事拘留，同月27日被逮捕。现羁押于贺州市看守所。 贺州市八步区人民检察院以八检未检刑诉（2018）38号起诉书指控被告人陈光乐犯强奸罪，于2018年7月9日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，于2018年7月25日依法不公开开庭审理了本案。贺州市八步区人民检察院指派检察员李春艳出庭支持公诉，被告人陈光乐到庭参加诉讼。现已审理终结。 贺州市八步区人民检察院指控，2018年1月4日下午16时，被害人陈某1背着其一岁多的女儿从贺州市八步区桂岭镇回家（兴德村），行走至桂西桥附近公路时，被告人陈光乐骑着一辆自行车与被害人迎面相遇后，一直尾随陈某1并与其聊天，趁公路无人来往之际，陈光乐提出要与陈某1发生性关系，被害人不同意，陈光乐胁迫其下到公路旁的小树林里，强行与被害人陈某1发生了性关系。为证实指控的事实，公诉人宣读并出示了相应的证据，认为被告人陈光乐的行为确已触犯《中华人民共和国刑法》第二百三十六条第三款第（四）项之规定，应以强奸罪追究其刑事责任。 被告人陈光乐对公诉机关指控的犯罪事实和罪名均没有异议。 经审理查明，2018年1月4日下午16时，被害人陈某1背着一岁多的女儿步行回家，当行走至贺州市八步区桂某镇桂西桥附近公路时，与骑着自行车的被告人陈光乐迎面相遇。被告人陈光乐便调头尾随陈某1，并借机与其搭话。后陈光乐趁公路上无人来往之际提出要与陈某1发生性关系，陈某1不同意。陈光乐胁迫陈某1到公路旁的小树林里，并强行与陈某1发生了性关系。 另查明，被告人陈光乐因犯强奸罪于2006年8月3日被本院判处有期徒刑三年六个月。 上述事实，被告人陈光乐在开庭审理过程中亦无异议。且有被害人陈某1的陈述，证人陈某2、陀隆某、陈某3、陈某4的证言，被害人通话记录清单，现场勘验检查笔录，现场平面示意图，现场方位示意图，现场照片，被告人陈光乐指认现场笔录、指认现场照片、指认涉案自行车照片，八步区桂某中心卫生院出具的关于被害人陈某1的疾病证明书，被害人陈某1伤痕照片，提取笔录、检材提取登记表、生物检材提取登记表，贺州市公安局物证鉴定所贺公（刑）鉴（DNA）字（2018）005号鉴定书，贺州市公安局桂某派出所出具的抓获经过、情况说明，本院（2006）八刑初字第149号刑事判决书，户籍证明，被告人陈光乐的供述等证据证实，足以认定。 本院认为，被告人陈光乐违背妇女意志，采用胁迫手段，强行与妇女发生性关系，其行为确已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。依法应当判处三年以上十年以下有期徒刑。公诉机关指控被告人陈光乐犯强奸罪成立。被告人陈光乐如实供述自己的罪行，依法可以从轻处罚。本院为维护社会秩序，保护妇女的身心健康，打击刑事犯罪活动，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人陈光乐犯强奸罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月12日起至2023年7月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李温芳 人民陪审员黄彬珍 人民陪审员梁燕梅 二〇一八年九月二十七日 法官助理胡文佳 书记员温佩佩 附：本案适用法律规定： 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 ………… 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"047079889692031d7c0a77f1aa431daa2a5","writName":"陈光乐强奸一审刑事判决书"}
