{"ajId":"9982ddff-3b3e-45fb-8aad-08ef71f8e355","ajName":"陈世海、徐尤鑫等故意伤害罪，何某寻衅滋事罪一案","ajjbqk":" 浙江省宁波市人民检察院指控： 2013年5月5日20时许，在慈溪市新浦镇老浦村大街路岑某家中开设的赌场内，被告人陈世海、何某、徐尤鑫伙同徐火炬（另案处理）等人与张某乙（男，殁年47岁）因赌资发生争吵，何某与张某乙发生扭打，被在场群众劝开。 随后，被告人赢某从赌场外拿来两把菜刀并分给张某乙一把，二人持菜刀追砍被告人陈世海、徐尤鑫、何某等人至赌场外桥上。何某被砍伤后逃脱。张某乙持刀砍击陈世海时，陈世海呼喊其同伙帮忙，并夺过菜刀后连续砍击张某乙十余刀致使张某乙受伤倒地。后徐尤鑫用石块猛砸张某乙，徐火炬用脚踢张某乙。赢某持刀回到现场与陈世海持刀互砍，被砍伤后逃离。何某在返回现场后，帮扶陈世海去往慈溪市新浦镇卫生院就诊。 在新浦镇卫生院内，被告人陈世海等人遇见前来就诊的被告人赢某，被告人徐尤鑫、何某和徐火炬等人立即追逐赢某至卫生院门口，徐尤鑫用石块猛砸赢某的头部，其他人对赢某拳打脚踢，将赢某打昏在地后伙同陈世海逃往杭州。 2013年5月6日，被告人陈世海、徐尤鑫、何某在浙江省人民医院向公安机关投案。 经法医鉴定，被害人张某乙系颅脑外伤、脑挫伤、蛛网膜下腔出血合并失血性休克死亡。被告人陈世海、赢某的伤势构成轻伤，被告人何某的伤势构成轻微伤。 为证明上述指控的犯罪事实，公诉机关向法庭提供了证人证言、物证、书证、现场勘验检查笔录、鉴定意见以及被告人的供述等证据。公诉机关认为，被告人陈世海、徐尤鑫伙同他人，故意伤害他人身体，致人死亡，其行为均触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，被告人赢某持刀故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，均应当以故意伤害罪追究被告人陈世海、徐尤鑫、赢某的刑事责任。被告人何某随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，应当以寻衅滋事罪追究被告人何某的刑事责任。被告人赢某系累犯、应当从重处罚。被告人陈世海、徐尤鑫、何某均系自首。提请本院依法判处。 被告人陈世海对起诉书指控的事实与罪名没有异议。其辩护人提出：被害人张某乙以及被告人赢某存在一定的过错；被告人陈世海的伤害行为不是被害人张某乙死亡的唯一原因；被告人陈世海有自首情节，积极赔偿被害人张某乙亲属经济损失，得到被害人亲属的谅解。请求对被告人陈世海从轻或减轻处罚。 被告人徐尤鑫辩称其没有和陈世海等合谋与对方发生争吵。其辩护人提出：被告人徐尤鑫对被害人张某乙的死亡不承担责任；被告人徐尤鑫有自首情节，积极赔偿被害人张某乙亲属经济损失，得到被害人亲属的谅解。请求对被告人徐尤鑫减轻处罚。 被告人赢某辩称其没有持刀参与打斗，也没有与被告人陈世海互砍。其辩护人提出被告人赢某没有持刀进入赌场。 被告人何某对起诉书指控的事实和罪名没有异议。其辩护人提出：被告人何某有自首情节，积极补偿被害人张某乙亲属经济损失，得到被害人亲属的谅解。请求对被告人何某从轻处罚。 经审理查明： 2013年5月5日20时许，在浙江省慈溪市新浦镇老浦村大街路岑某家中开设的赌场内，被告人陈世海、何某、徐尤鑫伙同徐火炬（另案处理）等人与张某乙（男，殁年47岁）因赌资发生争吵，何某与张某乙发生扭打，被在场群众劝开。 随后，被告人赢某从赌场外拿来两把菜刀并分给张某乙一把，二人持菜刀追砍被告人陈世海、徐尤鑫、何某等人至赌场外桥上。何某被砍伤后逃脱，张某乙持刀追砍陈世海。陈世海被张某乙砍伤后夺得张某乙的菜刀，连续砍击张某乙十余刀致张某乙倒地，后徐尤鑫与徐火炬赶到现场，徐尤鑫用石块猛砸张某乙。赢某持刀回到现场与陈世海持刀互砍，被砍伤后逃离。何某返回现场后，与徐尤鑫等帮扶陈世海去慈溪市新浦镇卫生院就诊。 在新浦镇卫生院内，被告人陈世海等人遇见前来就诊的被告人赢某，被告人徐尤鑫、何某和徐火炬等人立即追逐赢某至该卫生院门口，徐尤鑫用石块砸击赢某，其他人对赢某拳打脚踢，将赢某打昏在地后伙同陈世海逃往杭州。 经鉴定，被害人张某乙系颅脑外伤、脑挫伤、蛛网膜下腔出血合并失血性休克死亡。被告人陈世海、赢某的伤势构成轻伤，被告人何某的伤势构成轻微伤。 2013年5月6日，被告人陈世海、徐尤鑫、何某向公安机关主动投案。 被告人陈世海、徐尤鑫、何某的亲属与被害人张某乙亲属就民事赔偿达成协议，自愿代为赔偿被害人张某乙亲属所遭受的经济损失，被害人张某乙亲属对三被告人的伤害行为予以谅解。 上述事实，有公诉机关或辩护人提交，并经法庭质证、认证的下列证据予以证明： 1．证人岑某的证言及辨认笔录，证明2013年5月5日21时许，在位于慈溪市新浦镇老浦村其自家开设的赌场内，张某乙在赌博时和江西人“阿平”、“大鹏”等人吵起来，张某乙拿赌博的碗要砸对方，“阿平”拿凳子要砸张某乙，均被周围的人拦住。当时其看到张某乙的右眼附近有些红肿。张某乙和江西人被劝开后，“阿三”从外面拿着两把菜刀过来，分了一把给张某乙，两人拿菜刀要打江西人，那些江西人都到外面去了，之后张某乙两个人也到外面去了。其回屋打扫卫生，又听到外面有打架声音，其走到屋外，看到张某乙和江西人“大鹏”、“阿平”、“阿海”等人在扭打。其拉住“大鹏”，劝他不要打，但“大鹏”讲他的兄弟在，一定要冲过去。其看到“阿海”、“阿平”手臂受伤，张某乙倒在地上，“大鹏”还用石头砸。经岑某照片辨认，确认被告人陈世海是参与打架的“阿海”，被告人徐尤鑫是参与打架的“大鹏”，被告人何某是参与打架的“阿平”，被告人赢某是拿来菜刀并分了一把给张某乙的“阿三”以及被害人张某乙的身份。 2．证人余某的证言，证明2013年5月5日晚，其在岑某家的赌场里看到张某乙与三四个人发生争吵，接着双方还用碗、凳子等东西互砸，其离开时看到张某乙的眼角处有点红肿。 3．证人王某的证言，证明2013年5月5日20时40分许，在岑某家的赌场里，其看到张某乙和江西人因为赌博的事情吵起来，在屋里张某乙被江西人打到脸。后听说有个人给张某乙送菜刀，张某乙拿菜刀冲出去，在桥边上被打死了。 4．证人冯某的证言及辨认笔录，证明2013年5月5日晚，其在岑某家的赌场里，看到“大鹏”几个江西人在赌博。后张某乙和“大鹏”因为赌博的事情吵架，其就把他们拉开了，江西人出去了，张某乙也出去了。没一会儿，又有人说外面在打架，其出去，看见张某乙已经躺在地上。经冯某照片辨认，确认被告人徐尤鑫就是其所称的江西人“大鹏”，被告人何某是参与打架的江西人之一。 5．证人胡某的证言及辨认笔录，证明2013年5月5日20时许，其听见旁边人家门口有人吵架，发现是张某乙和三个江西人在相互推搡，旁边有人在劝架。之后在老浦东桥上，张某乙、“阿三”和江西人又在打架。其看见有个江西人用刀砍张某乙，有一人用石头砸张某乙。经照片辨认，确认被告人徐尤鑫、何某是与张某乙相互推搡的江西人，被告人赢某是与张某乙一起的“阿三”。 6．证人陈某的证言及辨认笔录，证明2013年5月5日20时许，其在赌场里看到张某乙与江西人打架，后他们打到外面的桥上，其听到张某乙讲打死他，“阿三”出来，从身后拿出一把刀，冲到桥那边去。经其照片辨认，确认被告人何某是与张某乙动手打人的江西人。 7．证人孙某的证言，证明2013年5月5日20时许，其看见距其家南面约二三十米的路口有一群人在吵闹，有个人倒在路口停着的汽车旁边，倒下后还有个人拿石头往下砸。 8．证人虞某的证言，证明2013年5月5日20时30分许，其接到张某乙电话，叫其去赌场。其走到离赌场不远的老浦江桥边，看到张某乙躺在路北首一辆汽车旁边，有人拿石头砸张某乙的头。其遂打电话报警。 9．证人罗某的证言及辨认笔录，证明2013年5月5日20时许，其看到张某乙和贵州“阿三”与一群江西人打架，开始在赌场门口扭打了一会儿，后在老浦东桥上，又和江西人扭打在一起。之后张某乙就躺在地上，身上很多血。经罗某照片辨认，确认被告人陈世海是参与打架的“阿海”，被告人徐尤鑫是参与打架的“大鹏”，被告人何某是参与打架的“阿平”，被告人赢某是其所称的“阿三”以及被害人张某乙的身份。 10．证人伍某的证言及辨认笔录，证明2013年5月5日20时45分许，胡某打其电话称张某乙被人打倒在地上，其之后打“阿三”的电话，“阿三”让其将他送医院。其开车送“阿三”到了新浦医院门口，从里面冲出来四个外地人追打“阿三”，其遂打报警电话。经伍某照片辨认，确认被告人陈世海就是其所称的“阿海”，被告人徐尤鑫就是其所称的“大鹏”，被告人何某就是其所称的“阿平”，被告人赢某就是其所称的“阿三”以及被害人张某乙的身份。 11．证人黄某的证言，证明2013年5月5日晚，其在新浦医院门口，看见四个人围着打一个人，那被打的人倒在地上。四个人中的其中一个还拿着一方形的砖头砸倒地的人，砸了有三四下。 12．证人方某的证言及辨认笔录，证明2013年5月5日晚，其在新浦卫生院外科门诊值班，后来进来三四个人，其中有两个受刀伤，一个伤的比较严重，其就先给这个伤者包扎处理。没一会儿，又进来两个人，其中也有一个人受伤，这两个人看到先前来的三四个人，就往外跑，那先进来的三四个人，除了其包扎的那个受伤严重的人外，都追了出去。其把这受伤严重的人包扎好后，有人讲外面有一个伤者躺在医院门口，其和同事就到医院门口，将这人抬进抢救室进行急救。经方某照片辨认，确认被告人赢某就是案发时在医院门口被打倒在地的男子。 13．证人张某甲的证言，证明2013年5月5日晚，其在新浦医院门卫值班时，看到三四个男子将一男子追到医院门口后开始拳打脚踢，其中有一个人在路边捡了一石头砸被追赶的男子。 14．证人邹某的证言，证明2013年5月5日晚，其在新浦卫生院内科门诊值班，听到有人在医院追逐打架，其到卫生院门口，看到有三四个人打一个伤者，其中有一个人还拿了方砖砸。 15．公安机关制作的现场勘验检查笔录及照片、提取痕迹、物证登记表，证明2013年5月5日21时50分到次日0时20分公安人员对位于慈溪市新浦镇老浦村大街路与环镇东路交汇处的现场进行勘验，在位于大街路北侧的环镇东路上靠东路基处路面发现仰躺有一男性尸体，并从现场提取石块五块，菜刀两把、折叠刀一把以及血迹若干等物证痕迹。 2013年5月5日21时30分到同日22时50分公安人员对位于慈溪市新浦镇新浦卫生院东门口的现场进行勘验，从现场提取水泥块1块，血迹若干等物证痕迹。 现场照片当庭出示，被告人陈世海、徐尤鑫、赢某、何某辨认后确认照片中显示的地点是案发时的地点。 16．物证菜刀照片当庭出示，被告人陈世海辨认后确认菜刀系其用过的工具，由被告人赢某拿来；被告人徐尤鑫辨认后确认菜刀系由被告人赢某拿来，否认照片中被害人张某乙头部两块石块系其使用的工具；被告人何某辨认后确认菜刀系被告人赢某拿来；被告人赢某辨认后确认菜刀系由其拿来，被害人张某乙头部的石头系被告人徐尤鑫所砸。 17．慈溪市公安司法鉴定中心法医学尸体检验鉴定书、宁波市公安司法鉴定中心理化检验鉴定报告，证明被害人张某乙的死亡原因，即被害人张某乙系颅脑外伤、脑挫伤、蛛网膜下腔出血合并失血性休克死亡。 18．宁波市公安司法鉴定中心法医物证鉴定书，证明现场地面上有被害人张某乙、被告人陈世海、何某、赢某所留血迹；现场提取的菜刀1上有被告人陈世海、何某所留血迹；提取的菜刀2、折叠刀上有被告人陈世海、被害人张某乙所留血迹；现场提取的石块1、2、3上有被害人张某乙所留血迹；提取的石块4、5上有被告人陈世海所留血迹；不排除被害人张某乙是张涵静的生物学父亲。 19．慈溪市公安司法鉴定中心法医学人体损伤程度鉴定书、法医学人体损伤程度补充鉴定书，证明被告人陈世海伤势属轻伤，被告人赢某伤势属轻伤，被告人何某伤势属轻微伤。 20．公安机关调取的门诊病历，证明被告人陈世海、何某、赢某受伤后到医院进行治疗情况。 21．公安机关调取的慈溪市人民法院刑事判决书、浙江省乔司监狱罪犯档案资料、宁波市黄湖监狱罪犯档案资料，证明被告人赢某因犯盗窃罪、销售赃物罪于2000年7月11日被慈溪市人民法院判处有期徒刑二年，2002年4月6日刑满释放；因犯故意伤害罪于2006年4月20日被慈溪市人民法院判处有期徒刑七年，2011年1月31日刑满释放。 22．公安机关制作的110接警记录单、出警经过、到案经过，证明被告人陈世海、徐尤鑫、何某向公安机关主动投案情况，被告人赢某被抓获情况。 23．公安机关出具的户籍证明，证明被告人陈世海、徐尤鑫、何某、赢某以及被害人张某乙的身份情况。 24．被告人陈世海、徐尤鑫、何某各自的辩护人提供的赔偿协议、谅解书、收条等证据，证明被告人陈世海、徐尤鑫、何某亲属与被害人张某乙亲属就民事赔偿达成协议，并自愿代为赔偿被害人张某乙亲属所遭受的经济损失，被害人张某乙亲属对该三被告人的伤害行为予以谅解。 25．被告人赢某的供述，在侦查阶段其否认起诉书指控的犯罪事实，在庭审中，其供认菜刀由其拿来并分了一把给张某乙，但否认参与打斗以及持刀与被告人陈世海对砍。 26．被告人何某的供述及辨认笔录，其供认上述犯罪事实，所供能与上列其他证据相印证。经何某照片辨认，确认被告人赢某系其所称的被害人张某乙“徒弟”以及被害人张某乙的身份。 27．被告人徐尤鑫的供述及辨认笔录，其供认上述犯罪事实，所供能与上列其他证据相印证。经徐尤鑫照片辨认，确认被告人赢某系其所称的被害人张某乙“小弟”以及被害人张某乙的身份。 28．被告人陈世海的供述及辨认笔录，其供认上述犯罪事实，所供能与上列其他证据相印证。经陈世海照片辨认，确认被告人徐尤鑫系其所称的“徐大鹏”，被告人赢某系其所称本地男子“小弟”，被害人张某乙系其所称发生冲突的本地男子。 ","cpfxgc":"本院认为，被告人陈世海、徐尤鑫共同故意伤害他人身体，致人死亡，被告人赢某持刀故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪；被告人何某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。对各被告人，应根据其各自所犯罪行的性质、情节及对社会危害程度，依法惩处。被告人徐尤鑫供认只有其一人持石块砸击被害人张某乙，被告人陈世海也供认其看到同伙用石块砸击张某乙，该二人的供述与证人证言相印证，也与张某乙的身体损伤情况以及死亡原因相印证，徐尤鑫的辩护人所提徐尤鑫对张某乙死亡不承担责任的辩护意见，与查明的事实不符，不予采纳。被告人陈世海、徐尤鑫、何某的供述以及证人证言均证明被告人赢某参与打斗；现场提取的两把菜刀中均检出被告人陈世海的血迹，且与被告人陈世海供认其与赢某互砍，并被赢某砍伤相互印证；上述证据足以认定被告人赢某持刀与被告人陈世海互砍。赢某辩称其没有持刀参与打斗，也没有与被告人陈世海互砍的辩解，与查明的事实不符，不予采纳。被告人赢某系累犯，依法应从重处罚。被告人陈世海、徐尤鑫、何某有自首情节，并积极赔偿被害人张某乙亲属的经济损失，得到被害人亲属的谅解，依法予以从轻处罚，各辩护人的相关辩护意见，予以采纳。被害人张某乙和被告人赢某与对方因赌博纠纷被旁人劝阻平息后，持刀追砍对方，在矛盾激化和事态的扩大上有一定的过错，陈世海的辩护人所提相关辩护意见成立，予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条、第二百九十三条第一款第（一）项、第二十五条第一款、第六十五条第一款、第六十七条第一款、第五十六条第一款、第五十五条第一款、第六十四条以及《最高人民法院关于对故意伤害、盗窃等严重破坏社会秩序的犯罪分子能否附加剥夺政治权利问题的批复》之规定，判决如下：","pjjg":" 一、被告人陈世海犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利四年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月6日起至2027年5月5日止）； 二、被告人徐尤鑫犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月6日起至2026年5月5日止）； 三、被告人赢某犯故意伤害罪，判处有期徒刑二年六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月13日起至2015年11月12日止）； 四、被告人何某犯寻衅滋事罪，判处有期徒刑一年六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月6日起至2014年11月5日止）； 五、作案工具菜刀两把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市中级人民法院 刑事判决书 （2014）浙甬刑一初字第49号 公诉机关浙江省宁波市人民检察院。 被告人陈世海。因涉嫌犯故意伤害罪于2013年5月6日被浙江省慈溪市公安局刑事拘留，同年6月12日被逮捕。现羁押于慈溪市看守所。 辩护人郑勇。 被告人徐尤鑫。因涉嫌犯故意伤害罪于2013年5月6日被浙江省慈溪市公安局刑事拘留，同年6月12日被逮捕。现羁押于慈溪市看守所。 辩护人林小映、劳景璟。 被告人赢某。2000年7月11日因犯盗窃罪、销售赃物罪被慈溪市人民法院判处有期徒刑二年，2002年4月6日刑满释放；2006年4月20日因犯故意伤害罪被慈溪市人民法院判处有期徒刑七年，2011年1月31日刑满释放。因涉嫌犯故意伤害罪于2013年5月13日被浙江省慈溪市公安局刑事拘留，同年6月12日被逮捕。现羁押于慈溪市看守所。 辩护人黄宏杰。 被告人何某。因涉嫌犯故意伤害罪于2013年5月6日被浙江省慈溪市公安局刑事拘留，同年6月12日被逮捕。现羁押于慈溪市看守所。 辩护人黄海波、范旖晔。 浙江省宁波市人民检察院以甬检刑诉（2014）23号起诉书指控被告人陈世海、徐尤鑫、赢某犯故意伤害罪，被告人何某犯寻衅滋事罪，于2014年3月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省宁波市人民检察院指派代理检察员李剑出庭支持公诉，被告人陈世海及其辩护人郑勇、被告人徐尤鑫及其辩护人林小映、被告人何某及其辩护人黄海波、范旖晔、被告人赢某及其辩护人黄宏杰到庭参加诉讼。现已审理终结。 浙江省宁波市人民检察院指控： 2013年5月5日20时许，在慈溪市新浦镇老浦村大街路岑某家中开设的赌场内，被告人陈世海、何某、徐尤鑫伙同徐火炬（另案处理）等人与张某乙（男，殁年47岁）因赌资发生争吵，何某与张某乙发生扭打，被在场群众劝开。 随后，被告人赢某从赌场外拿来两把菜刀并分给张某乙一把，二人持菜刀追砍被告人陈世海、徐尤鑫、何某等人至赌场外桥上。何某被砍伤后逃脱。张某乙持刀砍击陈世海时，陈世海呼喊其同伙帮忙，并夺过菜刀后连续砍击张某乙十余刀致使张某乙受伤倒地。后徐尤鑫用石块猛砸张某乙，徐火炬用脚踢张某乙。赢某持刀回到现场与陈世海持刀互砍，被砍伤后逃离。何某在返回现场后，帮扶陈世海去往慈溪市新浦镇卫生院就诊。 在新浦镇卫生院内，被告人陈世海等人遇见前来就诊的被告人赢某，被告人徐尤鑫、何某和徐火炬等人立即追逐赢某至卫生院门口，徐尤鑫用石块猛砸赢某的头部，其他人对赢某拳打脚踢，将赢某打昏在地后伙同陈世海逃往杭州。 2013年5月6日，被告人陈世海、徐尤鑫、何某在浙江省人民医院向公安机关投案。 经法医鉴定，被害人张某乙系颅脑外伤、脑挫伤、蛛网膜下腔出血合并失血性休克死亡。被告人陈世海、赢某的伤势构成轻伤，被告人何某的伤势构成轻微伤。 为证明上述指控的犯罪事实，公诉机关向法庭提供了证人证言、物证、书证、现场勘验检查笔录、鉴定意见以及被告人的供述等证据。公诉机关认为，被告人陈世海、徐尤鑫伙同他人，故意伤害他人身体，致人死亡，其行为均触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，被告人赢某持刀故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，均应当以故意伤害罪追究被告人陈世海、徐尤鑫、赢某的刑事责任。被告人何某随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，应当以寻衅滋事罪追究被告人何某的刑事责任。被告人赢某系累犯、应当从重处罚。被告人陈世海、徐尤鑫、何某均系自首。提请本院依法判处。 被告人陈世海对起诉书指控的事实与罪名没有异议。其辩护人提出：被害人张某乙以及被告人赢某存在一定的过错；被告人陈世海的伤害行为不是被害人张某乙死亡的唯一原因；被告人陈世海有自首情节，积极赔偿被害人张某乙亲属经济损失，得到被害人亲属的谅解。请求对被告人陈世海从轻或减轻处罚。 被告人徐尤鑫辩称其没有和陈世海等合谋与对方发生争吵。其辩护人提出：被告人徐尤鑫对被害人张某乙的死亡不承担责任；被告人徐尤鑫有自首情节，积极赔偿被害人张某乙亲属经济损失，得到被害人亲属的谅解。请求对被告人徐尤鑫减轻处罚。 被告人赢某辩称其没有持刀参与打斗，也没有与被告人陈世海互砍。其辩护人提出被告人赢某没有持刀进入赌场。 被告人何某对起诉书指控的事实和罪名没有异议。其辩护人提出：被告人何某有自首情节，积极补偿被害人张某乙亲属经济损失，得到被害人亲属的谅解。请求对被告人何某从轻处罚。 经审理查明： 2013年5月5日20时许，在浙江省慈溪市新浦镇老浦村大街路岑某家中开设的赌场内，被告人陈世海、何某、徐尤鑫伙同徐火炬（另案处理）等人与张某乙（男，殁年47岁）因赌资发生争吵，何某与张某乙发生扭打，被在场群众劝开。 随后，被告人赢某从赌场外拿来两把菜刀并分给张某乙一把，二人持菜刀追砍被告人陈世海、徐尤鑫、何某等人至赌场外桥上。何某被砍伤后逃脱，张某乙持刀追砍陈世海。陈世海被张某乙砍伤后夺得张某乙的菜刀，连续砍击张某乙十余刀致张某乙倒地，后徐尤鑫与徐火炬赶到现场，徐尤鑫用石块猛砸张某乙。赢某持刀回到现场与陈世海持刀互砍，被砍伤后逃离。何某返回现场后，与徐尤鑫等帮扶陈世海去慈溪市新浦镇卫生院就诊。 在新浦镇卫生院内，被告人陈世海等人遇见前来就诊的被告人赢某，被告人徐尤鑫、何某和徐火炬等人立即追逐赢某至该卫生院门口，徐尤鑫用石块砸击赢某，其他人对赢某拳打脚踢，将赢某打昏在地后伙同陈世海逃往杭州。 经鉴定，被害人张某乙系颅脑外伤、脑挫伤、蛛网膜下腔出血合并失血性休克死亡。被告人陈世海、赢某的伤势构成轻伤，被告人何某的伤势构成轻微伤。 2013年5月6日，被告人陈世海、徐尤鑫、何某向公安机关主动投案。 被告人陈世海、徐尤鑫、何某的亲属与被害人张某乙亲属就民事赔偿达成协议，自愿代为赔偿被害人张某乙亲属所遭受的经济损失，被害人张某乙亲属对三被告人的伤害行为予以谅解。 上述事实，有公诉机关或辩护人提交，并经法庭质证、认证的下列证据予以证明： 1．证人岑某的证言及辨认笔录，证明2013年5月5日21时许，在位于慈溪市新浦镇老浦村其自家开设的赌场内，张某乙在赌博时和江西人“阿平”、“大鹏”等人吵起来，张某乙拿赌博的碗要砸对方，“阿平”拿凳子要砸张某乙，均被周围的人拦住。当时其看到张某乙的右眼附近有些红肿。张某乙和江西人被劝开后，“阿三”从外面拿着两把菜刀过来，分了一把给张某乙，两人拿菜刀要打江西人，那些江西人都到外面去了，之后张某乙两个人也到外面去了。其回屋打扫卫生，又听到外面有打架声音，其走到屋外，看到张某乙和江西人“大鹏”、“阿平”、“阿海”等人在扭打。其拉住“大鹏”，劝他不要打，但“大鹏”讲他的兄弟在，一定要冲过去。其看到“阿海”、“阿平”手臂受伤，张某乙倒在地上，“大鹏”还用石头砸。经岑某照片辨认，确认被告人陈世海是参与打架的“阿海”，被告人徐尤鑫是参与打架的“大鹏”，被告人何某是参与打架的“阿平”，被告人赢某是拿来菜刀并分了一把给张某乙的“阿三”以及被害人张某乙的身份。 2．证人余某的证言，证明2013年5月5日晚，其在岑某家的赌场里看到张某乙与三四个人发生争吵，接着双方还用碗、凳子等东西互砸，其离开时看到张某乙的眼角处有点红肿。 3．证人王某的证言，证明2013年5月5日20时40分许，在岑某家的赌场里，其看到张某乙和江西人因为赌博的事情吵起来，在屋里张某乙被江西人打到脸。后听说有个人给张某乙送菜刀，张某乙拿菜刀冲出去，在桥边上被打死了。 4．证人冯某的证言及辨认笔录，证明2013年5月5日晚，其在岑某家的赌场里，看到“大鹏”几个江西人在赌博。后张某乙和“大鹏”因为赌博的事情吵架，其就把他们拉开了，江西人出去了，张某乙也出去了。没一会儿，又有人说外面在打架，其出去，看见张某乙已经躺在地上。经冯某照片辨认，确认被告人徐尤鑫就是其所称的江西人“大鹏”，被告人何某是参与打架的江西人之一。 5．证人胡某的证言及辨认笔录，证明2013年5月5日20时许，其听见旁边人家门口有人吵架，发现是张某乙和三个江西人在相互推搡，旁边有人在劝架。之后在老浦东桥上，张某乙、“阿三”和江西人又在打架。其看见有个江西人用刀砍张某乙，有一人用石头砸张某乙。经照片辨认，确认被告人徐尤鑫、何某是与张某乙相互推搡的江西人，被告人赢某是与张某乙一起的“阿三”。 6．证人陈某的证言及辨认笔录，证明2013年5月5日20时许，其在赌场里看到张某乙与江西人打架，后他们打到外面的桥上，其听到张某乙讲打死他，“阿三”出来，从身后拿出一把刀，冲到桥那边去。经其照片辨认，确认被告人何某是与张某乙动手打人的江西人。 7．证人孙某的证言，证明2013年5月5日20时许，其看见距其家南面约二三十米的路口有一群人在吵闹，有个人倒在路口停着的汽车旁边，倒下后还有个人拿石头往下砸。 8．证人虞某的证言，证明2013年5月5日20时30分许，其接到张某乙电话，叫其去赌场。其走到离赌场不远的老浦江桥边，看到张某乙躺在路北首一辆汽车旁边，有人拿石头砸张某乙的头。其遂打电话报警。 9．证人罗某的证言及辨认笔录，证明2013年5月5日20时许，其看到张某乙和贵州“阿三”与一群江西人打架，开始在赌场门口扭打了一会儿，后在老浦东桥上，又和江西人扭打在一起。之后张某乙就躺在地上，身上很多血。经罗某照片辨认，确认被告人陈世海是参与打架的“阿海”，被告人徐尤鑫是参与打架的“大鹏”，被告人何某是参与打架的“阿平”，被告人赢某是其所称的“阿三”以及被害人张某乙的身份。 10．证人伍某的证言及辨认笔录，证明2013年5月5日20时45分许，胡某打其电话称张某乙被人打倒在地上，其之后打“阿三”的电话，“阿三”让其将他送医院。其开车送“阿三”到了新浦医院门口，从里面冲出来四个外地人追打“阿三”，其遂打报警电话。经伍某照片辨认，确认被告人陈世海就是其所称的“阿海”，被告人徐尤鑫就是其所称的“大鹏”，被告人何某就是其所称的“阿平”，被告人赢某就是其所称的“阿三”以及被害人张某乙的身份。 11．证人黄某的证言，证明2013年5月5日晚，其在新浦医院门口，看见四个人围着打一个人，那被打的人倒在地上。四个人中的其中一个还拿着一方形的砖头砸倒地的人，砸了有三四下。 12．证人方某的证言及辨认笔录，证明2013年5月5日晚，其在新浦卫生院外科门诊值班，后来进来三四个人，其中有两个受刀伤，一个伤的比较严重，其就先给这个伤者包扎处理。没一会儿，又进来两个人，其中也有一个人受伤，这两个人看到先前来的三四个人，就往外跑，那先进来的三四个人，除了其包扎的那个受伤严重的人外，都追了出去。其把这受伤严重的人包扎好后，有人讲外面有一个伤者躺在医院门口，其和同事就到医院门口，将这人抬进抢救室进行急救。经方某照片辨认，确认被告人赢某就是案发时在医院门口被打倒在地的男子。 13．证人张某甲的证言，证明2013年5月5日晚，其在新浦医院门卫值班时，看到三四个男子将一男子追到医院门口后开始拳打脚踢，其中有一个人在路边捡了一石头砸被追赶的男子。 14．证人邹某的证言，证明2013年5月5日晚，其在新浦卫生院内科门诊值班，听到有人在医院追逐打架，其到卫生院门口，看到有三四个人打一个伤者，其中有一个人还拿了方砖砸。 15．公安机关制作的现场勘验检查笔录及照片、提取痕迹、物证登记表，证明2013年5月5日21时50分到次日0时20分公安人员对位于慈溪市新浦镇老浦村大街路与环镇东路交汇处的现场进行勘验，在位于大街路北侧的环镇东路上靠东路基处路面发现仰躺有一男性尸体，并从现场提取石块五块，菜刀两把、折叠刀一把以及血迹若干等物证痕迹。 2013年5月5日21时30分到同日22时50分公安人员对位于慈溪市新浦镇新浦卫生院东门口的现场进行勘验，从现场提取水泥块1块，血迹若干等物证痕迹。 现场照片当庭出示，被告人陈世海、徐尤鑫、赢某、何某辨认后确认照片中显示的地点是案发时的地点。 16．物证菜刀照片当庭出示，被告人陈世海辨认后确认菜刀系其用过的工具，由被告人赢某拿来；被告人徐尤鑫辨认后确认菜刀系由被告人赢某拿来，否认照片中被害人张某乙头部两块石块系其使用的工具；被告人何某辨认后确认菜刀系被告人赢某拿来；被告人赢某辨认后确认菜刀系由其拿来，被害人张某乙头部的石头系被告人徐尤鑫所砸。 17．慈溪市公安司法鉴定中心法医学尸体检验鉴定书、宁波市公安司法鉴定中心理化检验鉴定报告，证明被害人张某乙的死亡原因，即被害人张某乙系颅脑外伤、脑挫伤、蛛网膜下腔出血合并失血性休克死亡。 18．宁波市公安司法鉴定中心法医物证鉴定书，证明现场地面上有被害人张某乙、被告人陈世海、何某、赢某所留血迹；现场提取的菜刀1上有被告人陈世海、何某所留血迹；提取的菜刀2、折叠刀上有被告人陈世海、被害人张某乙所留血迹；现场提取的石块1、2、3上有被害人张某乙所留血迹；提取的石块4、5上有被告人陈世海所留血迹；不排除被害人张某乙是张涵静的生物学父亲。 19．慈溪市公安司法鉴定中心法医学人体损伤程度鉴定书、法医学人体损伤程度补充鉴定书，证明被告人陈世海伤势属轻伤，被告人赢某伤势属轻伤，被告人何某伤势属轻微伤。 20．公安机关调取的门诊病历，证明被告人陈世海、何某、赢某受伤后到医院进行治疗情况。 21．公安机关调取的慈溪市人民法院刑事判决书、浙江省乔司监狱罪犯档案资料、宁波市黄湖监狱罪犯档案资料，证明被告人赢某因犯盗窃罪、销售赃物罪于2000年7月11日被慈溪市人民法院判处有期徒刑二年，2002年4月6日刑满释放；因犯故意伤害罪于2006年4月20日被慈溪市人民法院判处有期徒刑七年，2011年1月31日刑满释放。 22．公安机关制作的110接警记录单、出警经过、到案经过，证明被告人陈世海、徐尤鑫、何某向公安机关主动投案情况，被告人赢某被抓获情况。 23．公安机关出具的户籍证明，证明被告人陈世海、徐尤鑫、何某、赢某以及被害人张某乙的身份情况。 24．被告人陈世海、徐尤鑫、何某各自的辩护人提供的赔偿协议、谅解书、收条等证据，证明被告人陈世海、徐尤鑫、何某亲属与被害人张某乙亲属就民事赔偿达成协议，并自愿代为赔偿被害人张某乙亲属所遭受的经济损失，被害人张某乙亲属对该三被告人的伤害行为予以谅解。 25．被告人赢某的供述，在侦查阶段其否认起诉书指控的犯罪事实，在庭审中，其供认菜刀由其拿来并分了一把给张某乙，但否认参与打斗以及持刀与被告人陈世海对砍。 26．被告人何某的供述及辨认笔录，其供认上述犯罪事实，所供能与上列其他证据相印证。经何某照片辨认，确认被告人赢某系其所称的被害人张某乙“徒弟”以及被害人张某乙的身份。 27．被告人徐尤鑫的供述及辨认笔录，其供认上述犯罪事实，所供能与上列其他证据相印证。经徐尤鑫照片辨认，确认被告人赢某系其所称的被害人张某乙“小弟”以及被害人张某乙的身份。 28．被告人陈世海的供述及辨认笔录，其供认上述犯罪事实，所供能与上列其他证据相印证。经陈世海照片辨认，确认被告人徐尤鑫系其所称的“徐大鹏”，被告人赢某系其所称本地男子“小弟”，被害人张某乙系其所称发生冲突的本地男子。 本院认为，被告人陈世海、徐尤鑫共同故意伤害他人身体，致人死亡，被告人赢某持刀故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪；被告人何某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。对各被告人，应根据其各自所犯罪行的性质、情节及对社会危害程度，依法惩处。被告人徐尤鑫供认只有其一人持石块砸击被害人张某乙，被告人陈世海也供认其看到同伙用石块砸击张某乙，该二人的供述与证人证言相印证，也与张某乙的身体损伤情况以及死亡原因相印证，徐尤鑫的辩护人所提徐尤鑫对张某乙死亡不承担责任的辩护意见，与查明的事实不符，不予采纳。被告人陈世海、徐尤鑫、何某的供述以及证人证言均证明被告人赢某参与打斗；现场提取的两把菜刀中均检出被告人陈世海的血迹，且与被告人陈世海供认其与赢某互砍，并被赢某砍伤相互印证；上述证据足以认定被告人赢某持刀与被告人陈世海互砍。赢某辩称其没有持刀参与打斗，也没有与被告人陈世海互砍的辩解，与查明的事实不符，不予采纳。被告人赢某系累犯，依法应从重处罚。被告人陈世海、徐尤鑫、何某有自首情节，并积极赔偿被害人张某乙亲属的经济损失，得到被害人亲属的谅解，依法予以从轻处罚，各辩护人的相关辩护意见，予以采纳。被害人张某乙和被告人赢某与对方因赌博纠纷被旁人劝阻平息后，持刀追砍对方，在矛盾激化和事态的扩大上有一定的过错，陈世海的辩护人所提相关辩护意见成立，予以采纳。据此，依照《中华人民共和国刑法》第二百三十四条、第二百九十三条第一款第（一）项、第二十五条第一款、第六十五条第一款、第六十七条第一款、第五十六条第一款、第五十五条第一款、第六十四条以及《最高人民法院关于对故意伤害、盗窃等严重破坏社会秩序的犯罪分子能否附加剥夺政治权利问题的批复》之规定，判决如下： 一、被告人陈世海犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利四年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月6日起至2027年5月5日止）； 二、被告人徐尤鑫犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月6日起至2026年5月5日止）； 三、被告人赢某犯故意伤害罪，判处有期徒刑二年六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月13日起至2015年11月12日止）； 四、被告人何某犯寻衅滋事罪，判处有期徒刑一年六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月6日起至2014年11月5日止）； 五、作案工具菜刀两把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长万仁赞 代理审判员李新荣 人民陪审员仇浙长 二〇一四年四月二十八日 代书记员庄志龙 代书记员汤李燕","writId":"051562327f269797178906956f0d99f5e59","writName":"陈世海、徐尤鑫等故意伤害罪，何某寻衅滋事罪一审刑事判决书"}
