{"ajId":"f015790f-60d7-409d-9e27-b2e3a9235fe2","ajName":"吴耀文开设赌场一案","ajjbqk":" 万荣县人民检察院指控：2011年3月份至2013年5月份期间，被告人吴耀文从一个叫兴某（身份不详）的人手中获取网上百家乐赌博电子筹码，在其家中或宾馆利用电脑登陆蓝盾在线网上赌博平台从事赌博，并向王某某、张某某、吴某乙等人提供赌博账号，拨付网上百家乐电子筹码38万元，并从中获利。 上述事实，公诉机关提供了书证、证人证言、被告人供述和辩解等证据。 公诉机关认为，被告人吴耀文为赌博网站担任代理，并接受投注，情节严重，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任。被告人吴耀文在缓刑考验期限内犯新罪，根据《中华人民共和国刑法》第六十九条、第七十七条之规定，应当撤销缓刑，对新犯的罪作出判决，前后两罪实行数罪并罚。提请本院依法判处。 被告人吴耀文对起诉书指控的犯罪事实供认不讳。 经审理查明：2011年3月份至2013年5月份期间，被告人吴耀文从一个叫兴某（身份不详）的人手中获取网上百家乐赌博电子筹码，在其家中和宾馆利用电脑登陆蓝盾在线网上赌博平台从事赌博，并向参赌人员提供赌博账号，先后接受王某某投注24万元、张某某投注9万元、吴某乙投注15万元，共计38万元，并从中获利。 上述事实，有以下证据予以证实： 受案登记表、立案决定书，主要内容：2011年3、4月份万荣县公安局民警在办理吴某甲等人开设赌场案期间，发现被告人吴耀文涉嫌开设赌场，经初查，2014年1月9日公安机关予以立案。 2、抓获经过，主要内容：2016年9月30日下午6时许，运城市盐湖区公安分局中城派出所民警在万荣县贾村乡公路边将被告人吴耀文抓获。 3、临时羁押证明，主要内容：2016年9月30日被告人吴耀文临时羁押于盐湖区看守所，同年10月9日被提走。 4、山西省万荣县人民法院（2011）万刑初字第21号刑事附带民事判决书，主要内容：2011年7月11日被告人吴耀文犯寻衅滋事罪，被本院依法判处有期徒刑六个月，缓刑十个月。 5、户籍证明，主要内容：吴耀文，男，1970年5月12日出生，汉族，山西省万荣县人，农民。 6、证人王某某2011年12月6日陈述的主要内容：……最后在吴耀文那里，参与了网上百家乐赌博。我在李某某、苏某某二人开设的赌场里输钱后，因借不到赌资，不能到现金的赌场里赌博，我听说吴耀文自己在家里用电脑开设有网上百家乐，我就去找吴耀文，在吴耀文的网上百家乐里面，我共让吴耀文在网上给我网上筹码十二万元。所以现在欠了吴耀文十二万元。吴耀文并没有提利息，但是吴耀文挣的是网上百家乐流水账的洗码费。 7、证人张某某2016年10月20日陈述的主要内容：我与吴耀文是邻村村民，一直就认识。我第一次接触网上赌博是因为王某某要参与网络赌博，我与吴耀文联系上之后才参与了网上百家乐赌博，并知道了网上百家乐的网址和登录方式。……在我未归还王某某欠下的5万元钱期间，吴耀文一直向我要钱，我就让吴耀文给我1万元电子筹码，当时怀着侥幸心里，打算用赢的钱归还这5万元，结果在万荣县商贸宾馆的房间里把这1万元电子筹码也输了，后来我陆陆续续从吴耀文那里获取网上百家乐赌博电子筹码参与赌博，前后共输了13万余元。 8、证人吴某乙2014年9月10日陈述的主要内容：我今天是过来向公安机关说明我于2011年三、四月份至2012年三、四月份期间通过网上百家乐电子筹码进行赌博的情况。我是从吴耀文处获取网上百家乐电子筹码，之后在我家的电脑上或吴耀文家的电脑上进行赌博。2011年三、四月份的一天，吴耀文给我打电话说他弄下网上“蓝盾在线”百家乐赌博平台的线，可以放电子筹码，让我有时间过去玩。之后过了大约一个星期，我就来到吴耀文家，当天我从吴耀文那里获取了两次一万元的电子筹码，我就在吴耀文家的台式电脑进行赌博，当天我把两万元的电子筹码输完了之后，我多次从吴耀文处获取电子筹码，每次五千元、一万元不等，有时是在我家里的电脑上赌博，有时是在吴耀文家的电脑上赌博，有时是在宾馆的电脑上赌博。我在吴耀文那里进行网上百家乐赌博大约输了二十六、七万元。我总共向吴耀文支付过现金四、五万元，另外把我村吴某欠我的四万元款项转给了吴耀文，我还给吴耀文打了十八万元的借条，现在还欠吴耀文十八万元赌资。我给他的都是现金。 9、被告人吴耀文2016年11月11日供述的主要内容：2011年3月份开始至2012年6、7月份期间，我从光华乡一个叫“兴某”的人那里获取了六、七十万元的百家乐赌博筹码，时间太长了，具体情况我记不清了，然后在家里或宾馆通过电脑上登陆“蓝盾在线”网上赌博平台，将代理账号分号后向吴某乙拨付了二十四、五万元的百家乐赌博电子筹码；向张某某拨付了九万元的百家乐赌博电子筹码；向王某某拨付了五万多元的百家乐赌博电子筹码，共向三人拨付了三十八万余元的百家乐赌博电子筹码。 以上证据均经庭审举证、质证，并相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人吴耀文为赌博网站担任代理，并接受投注，情节严重，其行为已构成开设赌场罪。公诉机关指控被告人吴耀文犯开设赌场罪，罪名成立。被告人吴耀文在缓刑考验期限内又犯新罪，应当撤销缓刑，依法实行数罪并罚。被告人吴耀文归案后能如实供述自己的犯罪事实，系坦白，依法可从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第六十九条、第七十七条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人吴耀文犯开设赌场罪，判处有期徒刑三年，撤销本院（2011）万刑初字第21号刑事附带民事判决书中有期徒刑六个月，缓刑十个月的缓刑部分，决定执行有期徒刑三年零三个月，并处罚金人民币30000元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。折抵先前因犯寻衅滋事罪羁押的23日，即自2016年9月30日起至2019年12月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省运城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吴耀文开设赌场一审刑事判决书 山西省万荣县人民法院 刑事判决书 （2017）晋0822刑初31号 公诉机关山西省万荣县人民检察院。 被告人吴耀文，男，1970年5月12日出生，汉族，小学文化，山西省万荣县人。2011年7月11日因犯寻衅滋事罪被本院依法判处有期徒刑六个月，缓刑十个月。2016年9月30至10月9日因涉嫌犯开设赌场罪被暂羁押与盐湖区看守所。2016年10月9日被万荣县公安局刑事拘留，同年11月11日被依法逮捕，现羁押于万荣县看守所。 万荣县人民检察院以万检公诉刑诉（2017）30号起诉书指控被告人吴耀文犯开设赌场罪，于2017年2月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。万荣县人民检察院指派检察员王文宝、郭海贵出庭支持公诉，被告人吴耀文到庭参加了诉讼。现已审理终结。 万荣县人民检察院指控：2011年3月份至2013年5月份期间，被告人吴耀文从一个叫兴某（身份不详）的人手中获取网上百家乐赌博电子筹码，在其家中或宾馆利用电脑登陆蓝盾在线网上赌博平台从事赌博，并向王某某、张某某、吴某乙等人提供赌博账号，拨付网上百家乐电子筹码38万元，并从中获利。 上述事实，公诉机关提供了书证、证人证言、被告人供述和辩解等证据。 公诉机关认为，被告人吴耀文为赌博网站担任代理，并接受投注，情节严重，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任。被告人吴耀文在缓刑考验期限内犯新罪，根据《中华人民共和国刑法》第六十九条、第七十七条之规定，应当撤销缓刑，对新犯的罪作出判决，前后两罪实行数罪并罚。提请本院依法判处。 被告人吴耀文对起诉书指控的犯罪事实供认不讳。 经审理查明：2011年3月份至2013年5月份期间，被告人吴耀文从一个叫兴某（身份不详）的人手中获取网上百家乐赌博电子筹码，在其家中和宾馆利用电脑登陆蓝盾在线网上赌博平台从事赌博，并向参赌人员提供赌博账号，先后接受王某某投注24万元、张某某投注9万元、吴某乙投注15万元，共计38万元，并从中获利。 上述事实，有以下证据予以证实： 受案登记表、立案决定书，主要内容：2011年3、4月份万荣县公安局民警在办理吴某甲等人开设赌场案期间，发现被告人吴耀文涉嫌开设赌场，经初查，2014年1月9日公安机关予以立案。 2、抓获经过，主要内容：2016年9月30日下午6时许，运城市盐湖区公安分局中城派出所民警在万荣县贾村乡公路边将被告人吴耀文抓获。 3、临时羁押证明，主要内容：2016年9月30日被告人吴耀文临时羁押于盐湖区看守所，同年10月9日被提走。 4、山西省万荣县人民法院（2011）万刑初字第21号刑事附带民事判决书，主要内容：2011年7月11日被告人吴耀文犯寻衅滋事罪，被本院依法判处有期徒刑六个月，缓刑十个月。 5、户籍证明，主要内容：吴耀文，男，1970年5月12日出生，汉族，山西省万荣县人，农民。 6、证人王某某2011年12月6日陈述的主要内容：……最后在吴耀文那里，参与了网上百家乐赌博。我在李某某、苏某某二人开设的赌场里输钱后，因借不到赌资，不能到现金的赌场里赌博，我听说吴耀文自己在家里用电脑开设有网上百家乐，我就去找吴耀文，在吴耀文的网上百家乐里面，我共让吴耀文在网上给我网上筹码十二万元。所以现在欠了吴耀文十二万元。吴耀文并没有提利息，但是吴耀文挣的是网上百家乐流水账的洗码费。 7、证人张某某2016年10月20日陈述的主要内容：我与吴耀文是邻村村民，一直就认识。我第一次接触网上赌博是因为王某某要参与网络赌博，我与吴耀文联系上之后才参与了网上百家乐赌博，并知道了网上百家乐的网址和登录方式。……在我未归还王某某欠下的5万元钱期间，吴耀文一直向我要钱，我就让吴耀文给我1万元电子筹码，当时怀着侥幸心里，打算用赢的钱归还这5万元，结果在万荣县商贸宾馆的房间里把这1万元电子筹码也输了，后来我陆陆续续从吴耀文那里获取网上百家乐赌博电子筹码参与赌博，前后共输了13万余元。 8、证人吴某乙2014年9月10日陈述的主要内容：我今天是过来向公安机关说明我于2011年三、四月份至2012年三、四月份期间通过网上百家乐电子筹码进行赌博的情况。我是从吴耀文处获取网上百家乐电子筹码，之后在我家的电脑上或吴耀文家的电脑上进行赌博。2011年三、四月份的一天，吴耀文给我打电话说他弄下网上“蓝盾在线”百家乐赌博平台的线，可以放电子筹码，让我有时间过去玩。之后过了大约一个星期，我就来到吴耀文家，当天我从吴耀文那里获取了两次一万元的电子筹码，我就在吴耀文家的台式电脑进行赌博，当天我把两万元的电子筹码输完了之后，我多次从吴耀文处获取电子筹码，每次五千元、一万元不等，有时是在我家里的电脑上赌博，有时是在吴耀文家的电脑上赌博，有时是在宾馆的电脑上赌博。我在吴耀文那里进行网上百家乐赌博大约输了二十六、七万元。我总共向吴耀文支付过现金四、五万元，另外把我村吴某欠我的四万元款项转给了吴耀文，我还给吴耀文打了十八万元的借条，现在还欠吴耀文十八万元赌资。我给他的都是现金。 9、被告人吴耀文2016年11月11日供述的主要内容：2011年3月份开始至2012年6、7月份期间，我从光华乡一个叫“兴某”的人那里获取了六、七十万元的百家乐赌博筹码，时间太长了，具体情况我记不清了，然后在家里或宾馆通过电脑上登陆“蓝盾在线”网上赌博平台，将代理账号分号后向吴某乙拨付了二十四、五万元的百家乐赌博电子筹码；向张某某拨付了九万元的百家乐赌博电子筹码；向王某某拨付了五万多元的百家乐赌博电子筹码，共向三人拨付了三十八万余元的百家乐赌博电子筹码。 以上证据均经庭审举证、质证，并相互印证，本院予以确认。 本院认为，被告人吴耀文为赌博网站担任代理，并接受投注，情节严重，其行为已构成开设赌场罪。公诉机关指控被告人吴耀文犯开设赌场罪，罪名成立。被告人吴耀文在缓刑考验期限内又犯新罪，应当撤销缓刑，依法实行数罪并罚。被告人吴耀文归案后能如实供述自己的犯罪事实，系坦白，依法可从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第六十九条、第七十七条、第六十七条第三款之规定，判决如下： 被告人吴耀文犯开设赌场罪，判处有期徒刑三年，撤销本院（2011）万刑初字第21号刑事附带民事判决书中有期徒刑六个月，缓刑十个月的缓刑部分，决定执行有期徒刑三年零三个月，并处罚金人民币30000元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。折抵先前因犯寻衅滋事罪羁押的23日，即自2016年9月30日起至2019年12月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省运城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长薛印端 人民陪审员王晓华 人民陪审员范侠琪 二〇一七年三月三十日 书记员张楚虹","writId":"0579159fccb4d2d2631cf2eae7f95c65a3e","writName":"吴耀文开设赌场一审刑事判决书"}
