{"ajId":"665c9571-a5e1-4b7e-8551-ea5a39ec3804","ajName":"黄某某贩卖毒品一案","ajjbqk":" 中山市第一市区人民检察院指控：2014年8月，被告人黄某某以1372605＊＊＊＊号手机为联系工具，在中山市三乡镇雅居乐F8栋103房多次贩卖毒品K粉、冰毒给颜某某、蒋某。同年8月21日晚上7时许，黄某某在上述地点以人民币100元的价格贩卖毒品K粉给蒋某后，逃离现场时被公安人员抓获。公安人员当场从黄某某处缴获白色结晶体状毒品15包（经检验检出氯胺酮成分，共净重20.43克）、人民币100元及手机2台。归案后，黄某某如实供述上述罪行，并带领公安人员抓获、当场指认涉嫌容留他人吸毒犯罪的颜某某。 上述事实，被告人黄某某在开庭审理过程中亦无异议，并有中山市公安局三乡分局谷都派出所出具的抓获经过、缴获经过、办案说明及扣押清单，涉案物品照片、手机通话清单、现场检测报告书、辨认笔录，中山市公安司法鉴定中心出具的山公（司）鉴（化）字（2014）1233号理化检验报告，证人颜某某、蒋某的证言，黄某某的供述及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄某某无视国家法律，多次贩卖毒品，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。黄某某协助公安机关抓获其他犯罪嫌疑人，有立功表现，依法可以减轻处罚。黄某某归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控黄某某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。辩护人提出黄某某犯罪情节轻微、社会危害不大的意见，经查，黄某某多次贩卖毒品，多次危害到正常的社会管理秩序，犯罪情节已达严重程度，且社会危害较大。对此点辩护意见不予采纳。辩护人提出黄某某如实供述、系初犯、有立功情节的意见，经查属实，予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十八条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定，判决如下：","pjjg":" 一、被告人黄某某犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月21日起至2017年2月20日止。罚金于本判决生效之日起十日内向本院缴纳。期满不缴纳的，强制缴纳。） 二、缴获的毒品氯胺酮20.43克、作案工具手机及赃款人民币100元均予以没收。 （由扣押物品的中山市公安局三乡分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2015）中一法刑一初字第135号 公诉机关中山市第一市区人民检察院。 被告人黄某某，男，1985年7月13日出生于广东省罗定市，汉族，初中文化，农民，户籍所在地罗定市。因本案于2014年8月21日被羁押，同年8月22日被刑事拘留，同年9月24日被逮捕。现押于中山市看守所。 辩护人李德路、黄昌盛，均系广东香山律师事务所律师。 中山市第一市区人民检察院以中检一区刑诉（2014）2667号起诉书指控被告人黄某某犯贩卖毒品罪，于2014年12月24日向本院提起公诉。本院依法组成合议庭，并适用简易程序公开开庭审理了本案。中山市第一市区人民检察院指派检察员许洁出庭支持公诉，黄某某及其辩护人李德路、黄昌盛到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控：2014年8月，被告人黄某某以1372605＊＊＊＊号手机为联系工具，在中山市三乡镇雅居乐F8栋103房多次贩卖毒品K粉、冰毒给颜某某、蒋某。同年8月21日晚上7时许，黄某某在上述地点以人民币100元的价格贩卖毒品K粉给蒋某后，逃离现场时被公安人员抓获。公安人员当场从黄某某处缴获白色结晶体状毒品15包（经检验检出氯胺酮成分，共净重20.43克）、人民币100元及手机2台。归案后，黄某某如实供述上述罪行，并带领公安人员抓获、当场指认涉嫌容留他人吸毒犯罪的颜某某。 上述事实，被告人黄某某在开庭审理过程中亦无异议，并有中山市公安局三乡分局谷都派出所出具的抓获经过、缴获经过、办案说明及扣押清单，涉案物品照片、手机通话清单、现场检测报告书、辨认笔录，中山市公安司法鉴定中心出具的山公（司）鉴（化）字（2014）1233号理化检验报告，证人颜某某、蒋某的证言，黄某某的供述及户籍证明等证据证实，足以认定。 本院认为，被告人黄某某无视国家法律，多次贩卖毒品，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。黄某某协助公安机关抓获其他犯罪嫌疑人，有立功表现，依法可以减轻处罚。黄某某归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控黄某某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。辩护人提出黄某某犯罪情节轻微、社会危害不大的意见，经查，黄某某多次贩卖毒品，多次危害到正常的社会管理秩序，犯罪情节已达严重程度，且社会危害较大。对此点辩护意见不予采纳。辩护人提出黄某某如实供述、系初犯、有立功情节的意见，经查属实，予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十八条、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定，判决如下： 一、被告人黄某某犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月21日起至2017年2月20日止。罚金于本判决生效之日起十日内向本院缴纳。期满不缴纳的，强制缴纳。） 二、缴获的毒品氯胺酮20.43克、作案工具手机及赃款人民币100元均予以没收。 （由扣押物品的中山市公安局三乡分局依法处理。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭应梅 人民陪审员张泳妍 人民陪审员陈海泉 二〇一五年一月二十六日 书记员陈志贺 张燕清","writId":"0545457734d5429c1e01fbd9cf8f0ba25a8","writName":"黄某某贩卖毒品一审刑事判决书"}
