{"ajId":"0111a7ec-d9a5-418a-ba2c-25c4f2f9c04d","ajName":"张某某以危险方法危害公共安全一案","ajjbqk":" 宁夏回族自治区银川市金凤区人民检察院指控：2014年6月6日凌晨2时许，被告人张某某在银川市金凤区尹家渠北街某酒吧喝完酒后驾驶小轿车冲撞在马路上行走的行人，致使被害人王某、曹某、佟某某、涂某某、熊某受伤。经银川市公安局物证鉴定所鉴定，被害人王某的伤情损伤程度为轻伤一级，曹某、佟某某为轻微伤，涂某某、熊某放弃作伤情鉴定。2014年6月6日14时30分许，被告人张某某到银川市公安局交通警察分局金凤区一大队投案。 针对上述指控，公诉机关向法庭出示了刑事案件受案登记表、立案决定书、常住人口信息、鉴定意见、证人证言、被害人陈述、被告人供述等证据。公诉机关认为，被告人张某某酒后驾驶机动车以危险方法危害公共安全，致使一人轻伤一级、二人轻微伤、二人受伤，其行为已触犯《中华人民共和国刑法》第一百一十四条之规定，犯罪事实清楚，证据确实、充分，应当以以危险方法危害公共安全罪追究其刑事责任。建议对被告人张某某判处三年以上五年以下有期徒刑。 被告人张某某对公诉机关指控的罪名、犯罪事实、公诉机关向法庭出示的相关证据及量刑建议均无异议，并自愿认罪，希望法庭对其从轻处罚。 辩护人的辩护意见：对犯罪事实无异议，认为公诉机关指控的罪名不准确，以危险方法危害公共安全的行为人主观上存在故意，并且积极追求危害结果的发生，被告人案发当天因醉酒而意识不清，故被告人并不具备以上故意条件。法律规定行为人明知醉酒驾车违法并且继续醉酒驾车造成重大伤害的结果才构成醉酒后以危险方法危害公共安全罪，被告人只是酒后驾车发生事故，且客观上没有危害结果的发生，其行为应构成故意伤害罪。 经审理查明，2014年6月6日凌晨2时许，被告人张某某在银川市金凤区尹家渠北街某酒吧喝完酒后驾驶小轿车冲撞在马路上行走的行人，致使被害人王某、曹某、佟某某、涂某某、熊某受伤。被害人王某受伤后先后在宁夏回族自治区人民医院、宁夏医科大学附属医院、中国人民解放军总医院第一附属医院进行治疗，经医生诊断为左膝交叉韧带断裂、左膝后交叉韧带断裂、左膝半月板损伤，共计住院94天，花费医疗费190744.78元。被害人曹某在宁夏回族自治区人民医院、宁夏武警总队医院进行治疗，经医生诊断为头部外伤、全身多处软组织损伤、全身多处皮肤挫伤、L5椎弓左侧峡部裂伤，共计住院60天，花费医疗费23145.74元。被害人佟某某在宁夏回族自治区人民医院、宁夏武警总队医院进行治疗，经医生诊断为右膝内侧副韧带损伤、右膝关节各液、右股骨右胫骨骨梗死、左膝关节软组织挫伤、膝背部软组织挫伤，共计住院56天，花费医疗费23873.53元。经银川市公安局物证鉴定所鉴定，被害人王某的伤情损伤程度为轻伤一级，曹某、佟某某为轻微伤。被害人涂某某、熊某放弃作伤情鉴定。案发后，被告人张某某赔偿被害人王某医疗费56200元，赔偿被害人曹某医疗费11500元、赔偿被害人佟某某医疗费9000元。2014年6月6日14时30分许，被告人张某某到银川市公安局交通警察分局金凤区一大队投案自首。 另查明，本案在审理过程中，被害人王某、曹某、佟某某向本院提起附带民事诉讼，要求被告人张某某赔偿王某各项经济损失799558.25元、赔偿曹某各项经济损失147728.64元、赔偿佟某某各项经济损失113685.28元。经本院主持调解，被告人张某某与被害人王某、曹某、佟某某自愿达成赔偿协议，除之前已支付的医疗费外，由被告人张某某再赔偿王某各项经济损失550000元，赔偿曹某各项经济损失140000元，赔偿佟某某各项经济损失110000元。以上赔偿款已全部履行完毕，被告人张某某的犯罪行为取得了三位被害人的谅解。 上述事实，有公诉机关、辩护人向法庭举证，并经庭审质证且查证属实的下列证据予以证实： 一、受案登记表、立案决定书、抓获经过，证实丁某于2014年6月6日2时50分许报案，称银川市金凤区悦海新天地某酒吧门口一辆白色越野车将人撞伤，司机驾车逃离。6月6日14时30分被告人张某某到银川市公安局交通警察分局金凤区一大队投案自首。2014年6月7日，公安机关将该案作为刑事案件立案侦查。 二、常住人口信息、机动车驾驶证复印件、机动车信息查询结果单，证实：（1）被告人张某某出生于1987年6月5日，犯罪时达到刑事责任年龄，具有完全刑事责任能力。（2）被告人张某某取得了C1型驾驶证，白色路虎车的车辆登记所有人为席某某。 三、鉴定意见、法医学人体损伤程度鉴定书、说明，证实：（1）经银川市公安局物证鉴定所鉴定，被害人王某身体损伤程度为轻伤一级，被害人佟某某和曹某的身体损伤程度均为轻微伤；（2）被害人涂某某、熊某放弃做伤情鉴定。 四、申请公诉书，证实2015年5月21日被害人王某申请公安机关将本案转为公诉案件。 五、辨认笔录，证实经被害人曹某、佟某某辨认，被告人张某某就是案发当晚曾叫曹某一起喝酒的人。 六、证人高某的证言，证实2014年6月6日凌晨1时许，其和丁某、熊某、涂某某、王某、佟某某等人从银川市金凤区悦海新天地某酒吧喝完酒，在银川市金凤区尹家渠街东侧路边准备打车回家，一辆白色路虎车停在酒吧门口，和他们共同喝酒的两名女子上了白色路虎车，驾驶员是一名身穿白色T恤带眼镜的三十多岁的男子，驾驶员驾车向北开了大概二十多米后，在北边的枕水花园小区路口掉头，沿着尹家渠街东侧逆行由北向南开了过来，距离道路东侧一米五至两米的距离时，将正在打车的王某等人撞伤，后驾驶员驾车向南驶去。 七、证人丁某的证言，证实2014年6月6日凌晨1时许，其与六、七个朋友在银川市金凤区悦海新天地某酒吧喝完酒出来，四名女性朋友中的两人上了一名男子驾驶的白色路虎车，驾驶员在车里骂了几句后开车向北驶离。当其再回头看见这辆车时，车辆大约距离他们三十米，驾驶员先刹了一下车，然后加速向他们撞过来，王某两膝盖以下及脸部受伤，佟某某和另外一名女子被撞伤，后白色路虎车向南驶离。 八、证人于某的证言，证实2014年6月6日凌晨1时许，其与佟某某、曹某等人在银川市金凤区悦海新天地某酒吧喝酒，佟某某与同桌的两名女子发生争吵，被保安带出了酒吧。后来双方还要动手，被几名男子拉开。这时一辆白色路虎越野车停在了他们旁边，车上的司机是刚才喝酒时邻桌的被告人张某某，其和周某某上了车。张某某将车开走，刚开了一段距离，又掉头返回，其和周某某听到“咚”的一声似乎是撞人了，二人就要求张某某停车，张某某把他们放在了路边，二人便回去找佟某某等人。 九、证人周某某的证言，证实2014年6月6日凌晨，其和于某、曹某等人在银川市金凤区悦海新天地某酒吧喝酒，一共坐了两桌，在喝酒的过程中，佟某某和同桌的两名女子发生争吵，其和于某便把人拉到酒吧门外。这时和他们一起喝酒的张某某开了一辆白色的越野车从旁边过来，于某喊着让上车，其和于某上车后，张某某把车向北开了几十米后突然掉头，便将路上的几个人撞了。撞人后，在其和于某的要求下，张某某把二人放在银川市金凤区康居菜市场路边，二人回到某酒吧找佟某某等人。 十、证人涂某某的证言，证实2014年6月5日晚，其和丁某、王某、熊某、高某、于某等人在银川市金凤区悦海新天地某酒吧喝酒，一起来的几名女子之间发生争吵，其和几名男子将他们拉开，走出酒吧后双方又撕打在起来，打了大约五、六分钟后，从南边驶来一辆白色路虎车停在他们身边，于某和一名女子上了车，王某和白色路虎车司机吵了起来。后来该车向北行驶了七、八十米后掉过头，直接沿着逆向车道向他们撞过来。白色路虎车的驾驶员喝酒的时候在他们旁边的桌子上坐着。 十一、证人熊某的证言，证实2014年6月6日2时许，其和涂某某、丁某、王某、高某等人在银川市金凤区悦海新天地某酒吧喝完酒，几人在路边聊天，王某和佟某某、曹某被一辆白色越野车撞伤，当时其感觉白色越野车撞人时还加速了。 十二、被害人王某的陈述，证实2014年6月6日凌晨，其和几个朋友在银川市金凤区悦海新天地某酒吧喝完酒离开酒吧，走到银川市金凤区尹家渠街与枕水路口往南一百米处，这时与他们喝酒时相邻桌的男子驾驶一辆白色路虎车出现在他们旁边，将他们中的两名女性朋友带上车后向北驶离。过了一两分钟后白色路虎车掉头直接逆向行驶将其和另外四人撞伤，该车逆行撞向他们时并没有减速。其两条腿内侧韧带和左眼受伤，身体多处部位不同程度淤血、挫伤。 十三、被害人佟某某的陈述，证实2014年6月6日凌晨2时许，其从银川市金凤区悦海新天地某酒吧出来，在路边和朋友聊天时，从马路东北方向驶来一辆白色路虎车停在他们旁边，司机打开右侧后门，周某某和于某上了车，司机开车向北驶离，过了一分钟该车返回将其和熊某、曹某、王某、涂某某撞伤。 十四、被害人曹某的陈述，证实2014年6月6日其和熊某等人在银川市金凤区悦海新天地某酒吧喝酒，邻桌的一名男子让其和周某某、于某陪他喝酒，于是三人过去和那名男子碰了杯酒。大约凌晨2时许，其和朋友从酒吧出来，一辆白色路虎车停在他们身边，司机正是和他们在酒吧碰酒的男子。周某某和于某上了白色路虎车，车便向北开走了。过了大约一分钟，白色路虎车返回来将其和熊某、王某、涂某某、佟某某撞伤。 十五、被告人张某某的供述与辩解，证实2014年6月5日23时许，其在银川市金凤区悦海新天地某酒吧喝了三、四杯洋酒，喝完酒走出酒吧坐在他驾驶的白色路虎车里，看到距车三、四米远处有十几个人在打架，有两名女子走到离车大约一米远的距离时，其给那两名女子说，把她们往前拉一段距离，否则她们会吃亏，两名女子便上了车，随后过来几名男子敲车玻璃，其便开车向前行驶了大约五十米的距离，车上的一名女子说，他们的朋友还在挨打，让其返回去看一下，于是其驾车掉头由北向南行驶了五十米返回到了原位置，车轮压到了黄线，其踩了一下刹车，打了一下方向就撞到了一名女子。后来其得知当时撞了三个人，当时其车速为30公里／小时。 十六、民事调解书、谅解书、收条，证实：（1）案发后，被告人张某某赔偿被害人王某医疗费56200元，赔偿被害人曹某医疗费11500元、赔偿被害人佟某某医疗费9000元。（2）经本院主持调解，被告人张某某与被害人王某、曹某、佟某某自愿达成赔偿协议，除已经支付的赔偿款外，被告人张某某再赔偿被害人王某各项经济损失550000元，赔偿被害人曹某各项经济损失140000元，赔偿被害人佟某某各项经济损失110000元。以上赔偿款全部履行完毕，被告人张某某的行为得到了三位被害人的谅解。 十七、行政处罚决定书，证实2013年7月19日，被告人张某某因将他人车玻璃和引擎盖砸毁，被宁夏彭阳县公安局行政拘留十日。 ","cpfxgc":"本院认为，被告人张某某酒后驾驶机动车以危险的方法危害公共安全，致使一人轻伤一级、二人轻微伤、二人受伤，其行为已构成以危险方法危害公共安全罪，应予刑事处罚。公诉机关指控被告人张某某犯以危险方法危害公共安全罪，事实清楚，证据确实充分，指控成立。被告人张某某犯罪后，主动投案并如实供述自己的罪行，系自首，依法可从轻处罚。被告人张某某案发后积极赔偿被害人经济损失，并取得谅解，具有悔罪表现，可酌定从轻处罚。被告人的辩护人关于被告人的行为构成故意伤害罪的辩护意见与查明事实不符，不予采纳。公诉机关的量刑建议适当，本院予以采纳。根据被告人张某某的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，且已落实帮教措施，本着宽严相济，教育为主的刑罚原则，可以宣告缓刑。依照《中华人民共和国刑法》第一百一十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、第三款之规定，判决如下：","pjjg":" 被告人张某某犯以危险方法危害公共安全罪，判处有期徒刑三年，缓刑五年。 缓刑考验期限从判决确定之日起计算。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。","qw":"宁夏回族自治区银川市金凤区人民法院 刑事判决书 （2015）金刑初字第279号 公诉机关宁夏回族自治区银川市金凤区人民检察院。 被告人张某某，男，1987年6月5日出生于宁夏彭阳县，汉族，大学文化，个体，户籍所在地宁夏彭阳县，住宁夏银川市兴庆区。2014年6月7日因涉嫌故意伤害罪被银川市公安局金凤区分局刑事拘留，同年6月12日被银川市公安局金凤区分局变更强制措施为取保候审。2015年5月28日被银川市金凤区人民检察院取保候审，同年9月9日被本院取保候审。 辩护人韩佐安，宁夏梦源律师事务所律师。 宁夏回族自治区银川市金凤区人民检察院以银金检刑诉（2015）246号起诉书指控被告人张某某犯以危险方法危害公共安全罪，于2015年9月9日向本院提起公诉。本院依法组成合议庭，于2015年11月18日公开开庭审理了本案。银川市金凤区人民检察院指派检察员邵玮出庭支持公诉，被告人张某某及其辩护人韩佐安到庭参加诉讼。现已审理终结。 宁夏回族自治区银川市金凤区人民检察院指控：2014年6月6日凌晨2时许，被告人张某某在银川市金凤区尹家渠北街某酒吧喝完酒后驾驶小轿车冲撞在马路上行走的行人，致使被害人王某、曹某、佟某某、涂某某、熊某受伤。经银川市公安局物证鉴定所鉴定，被害人王某的伤情损伤程度为轻伤一级，曹某、佟某某为轻微伤，涂某某、熊某放弃作伤情鉴定。2014年6月6日14时30分许，被告人张某某到银川市公安局交通警察分局金凤区一大队投案。 针对上述指控，公诉机关向法庭出示了刑事案件受案登记表、立案决定书、常住人口信息、鉴定意见、证人证言、被害人陈述、被告人供述等证据。公诉机关认为，被告人张某某酒后驾驶机动车以危险方法危害公共安全，致使一人轻伤一级、二人轻微伤、二人受伤，其行为已触犯《中华人民共和国刑法》第一百一十四条之规定，犯罪事实清楚，证据确实、充分，应当以以危险方法危害公共安全罪追究其刑事责任。建议对被告人张某某判处三年以上五年以下有期徒刑。 被告人张某某对公诉机关指控的罪名、犯罪事实、公诉机关向法庭出示的相关证据及量刑建议均无异议，并自愿认罪，希望法庭对其从轻处罚。 辩护人的辩护意见：对犯罪事实无异议，认为公诉机关指控的罪名不准确，以危险方法危害公共安全的行为人主观上存在故意，并且积极追求危害结果的发生，被告人案发当天因醉酒而意识不清，故被告人并不具备以上故意条件。法律规定行为人明知醉酒驾车违法并且继续醉酒驾车造成重大伤害的结果才构成醉酒后以危险方法危害公共安全罪，被告人只是酒后驾车发生事故，且客观上没有危害结果的发生，其行为应构成故意伤害罪。 经审理查明，2014年6月6日凌晨2时许，被告人张某某在银川市金凤区尹家渠北街某酒吧喝完酒后驾驶小轿车冲撞在马路上行走的行人，致使被害人王某、曹某、佟某某、涂某某、熊某受伤。被害人王某受伤后先后在宁夏回族自治区人民医院、宁夏医科大学附属医院、中国人民解放军总医院第一附属医院进行治疗，经医生诊断为左膝交叉韧带断裂、左膝后交叉韧带断裂、左膝半月板损伤，共计住院94天，花费医疗费190744.78元。被害人曹某在宁夏回族自治区人民医院、宁夏武警总队医院进行治疗，经医生诊断为头部外伤、全身多处软组织损伤、全身多处皮肤挫伤、L5椎弓左侧峡部裂伤，共计住院60天，花费医疗费23145.74元。被害人佟某某在宁夏回族自治区人民医院、宁夏武警总队医院进行治疗，经医生诊断为右膝内侧副韧带损伤、右膝关节各液、右股骨右胫骨骨梗死、左膝关节软组织挫伤、膝背部软组织挫伤，共计住院56天，花费医疗费23873.53元。经银川市公安局物证鉴定所鉴定，被害人王某的伤情损伤程度为轻伤一级，曹某、佟某某为轻微伤。被害人涂某某、熊某放弃作伤情鉴定。案发后，被告人张某某赔偿被害人王某医疗费56200元，赔偿被害人曹某医疗费11500元、赔偿被害人佟某某医疗费9000元。2014年6月6日14时30分许，被告人张某某到银川市公安局交通警察分局金凤区一大队投案自首。 另查明，本案在审理过程中，被害人王某、曹某、佟某某向本院提起附带民事诉讼，要求被告人张某某赔偿王某各项经济损失799558.25元、赔偿曹某各项经济损失147728.64元、赔偿佟某某各项经济损失113685.28元。经本院主持调解，被告人张某某与被害人王某、曹某、佟某某自愿达成赔偿协议，除之前已支付的医疗费外，由被告人张某某再赔偿王某各项经济损失550000元，赔偿曹某各项经济损失140000元，赔偿佟某某各项经济损失110000元。以上赔偿款已全部履行完毕，被告人张某某的犯罪行为取得了三位被害人的谅解。 上述事实，有公诉机关、辩护人向法庭举证，并经庭审质证且查证属实的下列证据予以证实： 一、受案登记表、立案决定书、抓获经过，证实丁某于2014年6月6日2时50分许报案，称银川市金凤区悦海新天地某酒吧门口一辆白色越野车将人撞伤，司机驾车逃离。6月6日14时30分被告人张某某到银川市公安局交通警察分局金凤区一大队投案自首。2014年6月7日，公安机关将该案作为刑事案件立案侦查。 二、常住人口信息、机动车驾驶证复印件、机动车信息查询结果单，证实：（1）被告人张某某出生于1987年6月5日，犯罪时达到刑事责任年龄，具有完全刑事责任能力。（2）被告人张某某取得了C1型驾驶证，白色路虎车的车辆登记所有人为席某某。 三、鉴定意见、法医学人体损伤程度鉴定书、说明，证实：（1）经银川市公安局物证鉴定所鉴定，被害人王某身体损伤程度为轻伤一级，被害人佟某某和曹某的身体损伤程度均为轻微伤；（2）被害人涂某某、熊某放弃做伤情鉴定。 四、申请公诉书，证实2015年5月21日被害人王某申请公安机关将本案转为公诉案件。 五、辨认笔录，证实经被害人曹某、佟某某辨认，被告人张某某就是案发当晚曾叫曹某一起喝酒的人。 六、证人高某的证言，证实2014年6月6日凌晨1时许，其和丁某、熊某、涂某某、王某、佟某某等人从银川市金凤区悦海新天地某酒吧喝完酒，在银川市金凤区尹家渠街东侧路边准备打车回家，一辆白色路虎车停在酒吧门口，和他们共同喝酒的两名女子上了白色路虎车，驾驶员是一名身穿白色T恤带眼镜的三十多岁的男子，驾驶员驾车向北开了大概二十多米后，在北边的枕水花园小区路口掉头，沿着尹家渠街东侧逆行由北向南开了过来，距离道路东侧一米五至两米的距离时，将正在打车的王某等人撞伤，后驾驶员驾车向南驶去。 七、证人丁某的证言，证实2014年6月6日凌晨1时许，其与六、七个朋友在银川市金凤区悦海新天地某酒吧喝完酒出来，四名女性朋友中的两人上了一名男子驾驶的白色路虎车，驾驶员在车里骂了几句后开车向北驶离。当其再回头看见这辆车时，车辆大约距离他们三十米，驾驶员先刹了一下车，然后加速向他们撞过来，王某两膝盖以下及脸部受伤，佟某某和另外一名女子被撞伤，后白色路虎车向南驶离。 八、证人于某的证言，证实2014年6月6日凌晨1时许，其与佟某某、曹某等人在银川市金凤区悦海新天地某酒吧喝酒，佟某某与同桌的两名女子发生争吵，被保安带出了酒吧。后来双方还要动手，被几名男子拉开。这时一辆白色路虎越野车停在了他们旁边，车上的司机是刚才喝酒时邻桌的被告人张某某，其和周某某上了车。张某某将车开走，刚开了一段距离，又掉头返回，其和周某某听到“咚”的一声似乎是撞人了，二人就要求张某某停车，张某某把他们放在了路边，二人便回去找佟某某等人。 九、证人周某某的证言，证实2014年6月6日凌晨，其和于某、曹某等人在银川市金凤区悦海新天地某酒吧喝酒，一共坐了两桌，在喝酒的过程中，佟某某和同桌的两名女子发生争吵，其和于某便把人拉到酒吧门外。这时和他们一起喝酒的张某某开了一辆白色的越野车从旁边过来，于某喊着让上车，其和于某上车后，张某某把车向北开了几十米后突然掉头，便将路上的几个人撞了。撞人后，在其和于某的要求下，张某某把二人放在银川市金凤区康居菜市场路边，二人回到某酒吧找佟某某等人。 十、证人涂某某的证言，证实2014年6月5日晚，其和丁某、王某、熊某、高某、于某等人在银川市金凤区悦海新天地某酒吧喝酒，一起来的几名女子之间发生争吵，其和几名男子将他们拉开，走出酒吧后双方又撕打在起来，打了大约五、六分钟后，从南边驶来一辆白色路虎车停在他们身边，于某和一名女子上了车，王某和白色路虎车司机吵了起来。后来该车向北行驶了七、八十米后掉过头，直接沿着逆向车道向他们撞过来。白色路虎车的驾驶员喝酒的时候在他们旁边的桌子上坐着。 十一、证人熊某的证言，证实2014年6月6日2时许，其和涂某某、丁某、王某、高某等人在银川市金凤区悦海新天地某酒吧喝完酒，几人在路边聊天，王某和佟某某、曹某被一辆白色越野车撞伤，当时其感觉白色越野车撞人时还加速了。 十二、被害人王某的陈述，证实2014年6月6日凌晨，其和几个朋友在银川市金凤区悦海新天地某酒吧喝完酒离开酒吧，走到银川市金凤区尹家渠街与枕水路口往南一百米处，这时与他们喝酒时相邻桌的男子驾驶一辆白色路虎车出现在他们旁边，将他们中的两名女性朋友带上车后向北驶离。过了一两分钟后白色路虎车掉头直接逆向行驶将其和另外四人撞伤，该车逆行撞向他们时并没有减速。其两条腿内侧韧带和左眼受伤，身体多处部位不同程度淤血、挫伤。 十三、被害人佟某某的陈述，证实2014年6月6日凌晨2时许，其从银川市金凤区悦海新天地某酒吧出来，在路边和朋友聊天时，从马路东北方向驶来一辆白色路虎车停在他们旁边，司机打开右侧后门，周某某和于某上了车，司机开车向北驶离，过了一分钟该车返回将其和熊某、曹某、王某、涂某某撞伤。 十四、被害人曹某的陈述，证实2014年6月6日其和熊某等人在银川市金凤区悦海新天地某酒吧喝酒，邻桌的一名男子让其和周某某、于某陪他喝酒，于是三人过去和那名男子碰了杯酒。大约凌晨2时许，其和朋友从酒吧出来，一辆白色路虎车停在他们身边，司机正是和他们在酒吧碰酒的男子。周某某和于某上了白色路虎车，车便向北开走了。过了大约一分钟，白色路虎车返回来将其和熊某、王某、涂某某、佟某某撞伤。 十五、被告人张某某的供述与辩解，证实2014年6月5日23时许，其在银川市金凤区悦海新天地某酒吧喝了三、四杯洋酒，喝完酒走出酒吧坐在他驾驶的白色路虎车里，看到距车三、四米远处有十几个人在打架，有两名女子走到离车大约一米远的距离时，其给那两名女子说，把她们往前拉一段距离，否则她们会吃亏，两名女子便上了车，随后过来几名男子敲车玻璃，其便开车向前行驶了大约五十米的距离，车上的一名女子说，他们的朋友还在挨打，让其返回去看一下，于是其驾车掉头由北向南行驶了五十米返回到了原位置，车轮压到了黄线，其踩了一下刹车，打了一下方向就撞到了一名女子。后来其得知当时撞了三个人，当时其车速为30公里／小时。 十六、民事调解书、谅解书、收条，证实：（1）案发后，被告人张某某赔偿被害人王某医疗费56200元，赔偿被害人曹某医疗费11500元、赔偿被害人佟某某医疗费9000元。（2）经本院主持调解，被告人张某某与被害人王某、曹某、佟某某自愿达成赔偿协议，除已经支付的赔偿款外，被告人张某某再赔偿被害人王某各项经济损失550000元，赔偿被害人曹某各项经济损失140000元，赔偿被害人佟某某各项经济损失110000元。以上赔偿款全部履行完毕，被告人张某某的行为得到了三位被害人的谅解。 十七、行政处罚决定书，证实2013年7月19日，被告人张某某因将他人车玻璃和引擎盖砸毁，被宁夏彭阳县公安局行政拘留十日。 本院认为，被告人张某某酒后驾驶机动车以危险的方法危害公共安全，致使一人轻伤一级、二人轻微伤、二人受伤，其行为已构成以危险方法危害公共安全罪，应予刑事处罚。公诉机关指控被告人张某某犯以危险方法危害公共安全罪，事实清楚，证据确实充分，指控成立。被告人张某某犯罪后，主动投案并如实供述自己的罪行，系自首，依法可从轻处罚。被告人张某某案发后积极赔偿被害人经济损失，并取得谅解，具有悔罪表现，可酌定从轻处罚。被告人的辩护人关于被告人的行为构成故意伤害罪的辩护意见与查明事实不符，不予采纳。公诉机关的量刑建议适当，本院予以采纳。根据被告人张某某的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，且已落实帮教措施，本着宽严相济，教育为主的刑罚原则，可以宣告缓刑。依照《中华人民共和国刑法》第一百一十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、第三款之规定，判决如下： 被告人张某某犯以危险方法危害公共安全罪，判处有期徒刑三年，缓刑五年。 缓刑考验期限从判决确定之日起计算。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。 审判长赵静 人民陪审员张琴 人民陪审员张晓兰 二〇一五年十一月二十六日 书记员张瑞琦 附：本案所适用的相关法律条文 《中华人民共和国刑法》 第一百一十四条放火、决水、爆炸、投毒或者以其他危险方法破坏工厂、矿场、油田、港口、河流、水源、仓库、住宅、森林、农场、谷场、牧场、重要管道、公共建筑物或其他公私财产，危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"00612e5e0538efda17b03990814f18ad1c4","writName":"张某某以危险方法危害公共安全一审刑事判决书"}
