{"ajId":"b4aec18a-678d-4154-862d-bce0c36579a1","ajName":"章启江、章根林强奸一案","ajjbqk":" 公诉机关指控：2015年9月4日中午，被告人章启江将被害人章某1诱骗至章启江家二楼房间内，伙同被告人章根林在明知章某1系精神病人的情况下，使用暴力手段轮流对章某1实施奸淫。 公诉机关向法庭提交了被告人供述，被害人陈述，证人证言，现场勘验笔录，病历资料，法医精神病鉴定意见书，DNA鉴定书，抓获经过，户籍证明等证据。公诉机关认为被告人章启江、章根林的行为构成强奸罪，且有轮奸情节。提请本院依法惩处。 被告人章启江及其辩护人对公诉机关指控犯强奸罪的事实与罪名无异议。其辩护人提出章启江能如实供述并自愿认罪，可从轻或减轻处罚；章启江系初犯，一贯表现良好，可酌情从轻处罚。 被告人章根林及其辩护人对公诉机关指控犯强奸罪的事实与罪名无异议。其辩护人提出章根林能如实供述并自愿认罪，可从轻或减轻处罚；章根林系临时起意，可酌情从轻处罚。 经审理查明：2015年9月4日中午，被告人章启江将被害人章某1诱骗到淳安县汾口镇章姚村章蒋96号章启江自家二楼房间内，伙同被告人章根林在明知章某1系痴呆妇女的情况下，轮流对章某1实施了奸淫。 经杭州安康司法鉴定所鉴定，被害人章某1系精神发育迟滞（中度），无性自我防卫能力。 上述事实，有公诉机关出举的经法庭质证、认证的下列证据证明： 1、被害人章某1的陈述，证明2015年9月4日其被江某叫到江某家二楼，其不同意的情况下江某和根林都与其发生了性关系。 2、证人余某1（系章某1的丈夫）的证言，证明章某1是弱智，有残疾人证的。2015年9月4日吃中午饭时章某1端着碗出去，二点多钟回来。下午五点多章某1说肚子痛、头痛，说江某叫她去二楼吃蜜枣，后江某、根林与章某1发生了性关系。 3、证人郑某（系章某1的母亲）的证言，证明章某1是痴呆，脑子不行。2015年9月4日下午二、三点钟其听章某1说江某、根林二人弄她（发生性关系）。 4、证人余某2的证言，证明2015年9月4日下午四点多钟章某1到其店附近玩，其听章某1跟他人说章启江骗她到章启江家二楼吃蜜枣，章启江、章根林脱她裤子。 5、证人余某3的证言，证明案发当天下午约六点钟，其看见章根林、章启江二人都像喝了比较多酒的样子。 6、证人蒋某的证言，证明章启江、章根林都喜欢喝酒。章某1是弱智。 7、现场勘验检查工作记录、现场示意图及图片说明，证明案发现场情况，现场有蜜枣一包。 8、人身检查笔录、病历，证明对二被告人及被害人阴部提取检材情况。 9、法庭科学DNA鉴定书，证明被告人章启江龟头拭子检出DNA，支持为被害人章某1所留；现场床铺席子上拭子检出混合DNA分型，包含被害人章某1的DNA分型；被害人章某1阴道内、外拭子人精液PSA检验均为阴性反应；被告人章根林龟头拭子检出混合DNA分型。 10、司法鉴定意见书，证明被害人章某1系精神发育迟滞（中度）；无性自我防卫能力。 11、残疾人证，证明被害人为智力残疾壹级。 12、抓获经过，证明二被告人系抓获归案。 13、户籍证明，证明二被告人及相关证人的基本身份信息。 14、被告人章启江、章根林在侦查阶段对轮奸章某1的事实供认不讳，当庭认罪。 ","cpfxgc":"本院认为，被告人章启江、章根林明知被害人是痴呆妇女而轮流对其实施奸淫，行为均已构成强奸罪。公诉机关的指控成立。二被告人归案后能交代主要犯罪事实并当庭认罪，可予从轻处罚。二被告人的辩护人据此提出对二被告人从轻处罚的辩护意见本院予以采纳。根据被告人章启江、章根林犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条、第二十五条第一款、第五十六条第一款、第五十五条第一款之规定，判决如下：","pjjg":" 一、被告人章启江犯强奸罪，判处有期徒刑十年三个月，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月5日起至2025年12月4日止）。 二、被告人章根林犯强奸罪，判处有期徒刑十年，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月5日起至2025年9月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省淳安县人民法院 刑事判决书 （2016）浙0127刑初6号 公诉机关浙江省淳安县人民检察院。 被告人章启江，绰号江江，男，1962年6月2日出生，汉族，初中文化，农民，住浙江省淳安县。2015年9月5日因本案被淳安县公安局刑事拘留，同年10月10日被依法逮捕。现羁押于淳安县看守所。 辩护人项良杰，浙江千岛湖律师事务所律师。 被告人章根林，又名章起根，男，1961年10月10日出生，汉族，小学文化，农民，住浙江省淳安县。2015年9月5日因本案被淳安县公安局刑事拘留，同年10月10日被依法逮捕。现羁押于淳安县看守所。 辩护人许平，浙江智贤律师事务所律师。 淳安县人民检察院以淳检公诉刑诉［2016］9号起诉书指控被告人章启江、章根林犯强奸罪，于2016年1月5日向本院提起公诉。本院审查受理后，依法组成合议庭，不公开开庭审理了本案。淳安县人民检察院指派代理检察员秦某出庭支持公诉，被告人章启江、章根林及本院通过法律援助中心为二被告人指派的辩护人项良杰、许平到庭参加诉讼。现已审理终结。 公诉机关指控：2015年9月4日中午，被告人章启江将被害人章某1诱骗至章启江家二楼房间内，伙同被告人章根林在明知章某1系精神病人的情况下，使用暴力手段轮流对章某1实施奸淫。 公诉机关向法庭提交了被告人供述，被害人陈述，证人证言，现场勘验笔录，病历资料，法医精神病鉴定意见书，DNA鉴定书，抓获经过，户籍证明等证据。公诉机关认为被告人章启江、章根林的行为构成强奸罪，且有轮奸情节。提请本院依法惩处。 被告人章启江及其辩护人对公诉机关指控犯强奸罪的事实与罪名无异议。其辩护人提出章启江能如实供述并自愿认罪，可从轻或减轻处罚；章启江系初犯，一贯表现良好，可酌情从轻处罚。 被告人章根林及其辩护人对公诉机关指控犯强奸罪的事实与罪名无异议。其辩护人提出章根林能如实供述并自愿认罪，可从轻或减轻处罚；章根林系临时起意，可酌情从轻处罚。 经审理查明：2015年9月4日中午，被告人章启江将被害人章某1诱骗到淳安县汾口镇章姚村章蒋96号章启江自家二楼房间内，伙同被告人章根林在明知章某1系痴呆妇女的情况下，轮流对章某1实施了奸淫。 经杭州安康司法鉴定所鉴定，被害人章某1系精神发育迟滞（中度），无性自我防卫能力。 上述事实，有公诉机关出举的经法庭质证、认证的下列证据证明： 1、被害人章某1的陈述，证明2015年9月4日其被江某叫到江某家二楼，其不同意的情况下江某和根林都与其发生了性关系。 2、证人余某1（系章某1的丈夫）的证言，证明章某1是弱智，有残疾人证的。2015年9月4日吃中午饭时章某1端着碗出去，二点多钟回来。下午五点多章某1说肚子痛、头痛，说江某叫她去二楼吃蜜枣，后江某、根林与章某1发生了性关系。 3、证人郑某（系章某1的母亲）的证言，证明章某1是痴呆，脑子不行。2015年9月4日下午二、三点钟其听章某1说江某、根林二人弄她（发生性关系）。 4、证人余某2的证言，证明2015年9月4日下午四点多钟章某1到其店附近玩，其听章某1跟他人说章启江骗她到章启江家二楼吃蜜枣，章启江、章根林脱她裤子。 5、证人余某3的证言，证明案发当天下午约六点钟，其看见章根林、章启江二人都像喝了比较多酒的样子。 6、证人蒋某的证言，证明章启江、章根林都喜欢喝酒。章某1是弱智。 7、现场勘验检查工作记录、现场示意图及图片说明，证明案发现场情况，现场有蜜枣一包。 8、人身检查笔录、病历，证明对二被告人及被害人阴部提取检材情况。 9、法庭科学DNA鉴定书，证明被告人章启江龟头拭子检出DNA，支持为被害人章某1所留；现场床铺席子上拭子检出混合DNA分型，包含被害人章某1的DNA分型；被害人章某1阴道内、外拭子人精液PSA检验均为阴性反应；被告人章根林龟头拭子检出混合DNA分型。 10、司法鉴定意见书，证明被害人章某1系精神发育迟滞（中度）；无性自我防卫能力。 11、残疾人证，证明被害人为智力残疾壹级。 12、抓获经过，证明二被告人系抓获归案。 13、户籍证明，证明二被告人及相关证人的基本身份信息。 14、被告人章启江、章根林在侦查阶段对轮奸章某1的事实供认不讳，当庭认罪。 本院认为，被告人章启江、章根林明知被害人是痴呆妇女而轮流对其实施奸淫，行为均已构成强奸罪。公诉机关的指控成立。二被告人归案后能交代主要犯罪事实并当庭认罪，可予从轻处罚。二被告人的辩护人据此提出对二被告人从轻处罚的辩护意见本院予以采纳。根据被告人章启江、章根林犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条、第二十五条第一款、第五十六条第一款、第五十五条第一款之规定，判决如下： 一、被告人章启江犯强奸罪，判处有期徒刑十年三个月，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月5日起至2025年12月4日止）。 二、被告人章根林犯强奸罪，判处有期徒刑十年，剥夺政治权利一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月5日起至2025年9月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴建中 人民陪审员章海潮 人民陪审员汪自新 二〇一六年一月二十一日 代书记员余珂健","writId":"01734665e601d43534c28231d08dab0bca6","writName":"章启江、章根林强奸一审刑事判决书"}
