{"ajId":"c7c653c0-24af-4713-8993-a0e70a14e953","ajName":"刘学问、李兵、周宗波、郭林、王腊均犯盗窃罪一案","ajjbqk":" 公诉机关指控：2010年12月2日至2017年1月14日期间，被告人刘学问、李兵、郭林、周宗波、王腊均多次窜至安徽省铜陵市长江东村、湖南省南县南洲镇、湖南省华容县田家湖生态新区，采取攀爬入室的手段，盗窃作案八次，盗得现金、香烟、外币、黄金首饰等财物，共计价值人民币十万余元。其中，被告人刘学问参与作案2次、单独作案1次，共计案值4.8万元；被告人李兵参与作案1次；被告人郭林参与作案1次；被告人周宗波参与作案2次；被告人王腊均参与作案1次、单独作案1次。 被告人刘学问、李兵于2017年3月5日在湖北省荆州市被公安机关抓获到案；被告人郭林、周宗波于2017年3月7日在湖北省荆州市被公安机关抓获到案；被告人王腊均于2017年2月3日在湖南省华容县被公安机关现场抓获后，于2017年4月11日移送湖南省南县公安局。 为了证明上述事实，公诉机关提供并当庭宣读出示了被害人秦某某、李某某、陈某某、周某某、汤某某、夏某某、刘某甲、杨某某、徐某某、何某某、孙某甲、潘某某、刘某乙、罗某等人的陈述，证人张某、熊某某、吴某某、彭某某、孙某乙、姚某某的证言，现场勘验笔录、现场勘验制图、现场照片，指认现场笔录、指认现场照片，提取痕迹、物证登记表，物价鉴定、DNA鉴定书，扣押决定书、扣押物品清单、发还物品清单、领条，辨认笔录，判决书和释放证明书，被告人刘学问、李兵、周宗波、郭林、王腊均的到案说明、供述与辩解等证据。 公诉机关认为，被告人刘学问、李兵、周宗波、郭林、王腊均以非法占有为目的，入户盗窃他人财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人刘学问、周宗波、郭林、王腊均曾因故意犯罪被判处有期徒刑以上刑罚，刑法执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，依照《中华人民共和国刑法》第六十五条第一款之规定，系累犯，应当从重处罚；被告人刘学问、李兵、周宗波、王腊均在共同犯罪中起了主要作用，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定，系主犯，应当按照其所参与的全部犯罪处罚；被告人郭林在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条的规定，系从犯，应当从轻处罚；被告人王腊均在一次盗窃中，已经着手实行犯罪，因意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，系犯罪未遂，可以比照既遂犯从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 在开庭审理过程中，被告人刘学问及其辩护人刘卫斌提出：刘学问参加盗窃2次、单独盗窃1次，涉案总共金额4.8万元，不符合数额巨大的标准，公诉机关指控刘学问盗窃数额巨大错误；物价鉴定无实物、没有鉴定人员签名，鉴定程序有瑕疵。被告人李兵及其辩护人刘建军、杨方提出：从李兵与同案被告人的犯罪合意“没搞到就给李兵几百，搞到了就多给点”及李兵没有具体盗窃行为和主持分赃的地位来看，李兵不是主犯；李兵参与盗窃一次，涉案数额没有达到五万元，指控李兵盗窃数额巨大错误；李兵只是给刘学问开车，对于怎么作案、分工、分赃没有共同合意，所以李兵不构成盗窃犯罪。被告人周宗波及其辩护人浦汉清提出：公诉机关指控被告人及其同伙在夏某某家盗得黄金手镯和现金4.5万元的证据不足，且证据间指向不一，无实物的鉴定，无法确定手镯的含金量，按照有利于被告人的原则不应该认定为定案的依据；被告人认罪悔罪的态度良好。被告人郭林及其辩护人钟剑提出：被告人郭林没有参与夏某某家被盗案，且应对后面的盗窃行为成立犯罪中止。被告人王腊均提出：在夏某某家没有盗到钱和手镯。 经审理查明：2010年12月2日至2017年1月14日期间，被告人刘学问、李兵、郭林、周宗波、王腊均多次窜至安徽省铜陵市长江东村、湖南省南县南洲镇、湖南省华容县田家湖生态新区，采取攀爬和撬断护窗栏杆入室的手段，盗得现金、香烟、黄金首饰等财物，共计价值人民币5.668万元。其中，被告人刘学问与他人共同盗窃3次、单独盗窃1次，涉案财物价值4.8万元；被告人周宗波与他人共同盗窃3次，涉案财物价值1.968万元；被告人李兵与他人共同盗窃1次，涉案财物价值3.5万元；被告人王腊均与他人共同盗窃1次、单独盗窃1次，涉案财物价值8680元；被告人郭林与他人共同盗窃1次，涉案财物价值8680元。犯罪所得赃款及赃物变卖得款均被各被告人瓜分后挥霍。 具体犯罪事实如下： （一）2010年12月2日零时许，被告人刘学问窜至安徽省铜陵市张某经营的茶楼，采取翻窗入室的手段，入室盗得茶楼内现金、香烟等财物，共计价值人民币约2000元，赃款已被其挥霍。 上述事实，有经庭审举证质证的如下证据证明： 1．被害人张某的陈述证实：2010年12月3日早上8点20分左右的时候，张某发现茶楼柜台里现金和香烟被偷了，一共被盗了2000余元现金、价值约1000余元的香烟，香烟是中华、玉溪、黑松，都是散包烟，门窗都是完好的，但是窗户没有上锁。小偷是从窗子钻进来的。 2．现场勘验、法医物证检验报告证实了案发现场及在现场提取螺丝刀一把、剪刀两把的情况，并从中检测出的基因，经数据库比对，与刘学问基因似然比率为1.9121×1018，依照科学鉴定标准，应认定是刘学问的基因。 3．被告人刘学问的供述：2010年下半年一天，刘学问在安徽铜陵市一茶楼四楼收银台偷了一千多元现金和一千多元的散烟。 （二）2017年1月1日17时许，被告人刘学问与周宗波驾驶鄂DXXXXX长安CS75白色SUV车窜至南县南洲镇，在南洲镇南门口加油站附近的一居民楼，刘学问让周宗波踩着其肩膀攀爬至二楼，周宗波采取剪断防护窗护栏的手段进入秦某某家中，因未寻找到可盗财物而退出。 上述事实，有经庭审举证质证的如下证据证明： 1．被害人秦某某、李某某的陈述证实：2017年1月1日19时许，秦某某与丈夫李某某从外面回家时发现用钥匙打不开门，才知道门被人从里面给反锁了，估计是家里进小偷了，李某某赶紧拨打了110报警电话和开锁师傅的电话。开锁的师傅大概用了半个小时才把门打开。民警进屋勘察了一番说，小偷是通过撬开房间外面护栏右上角的顶棚进入家中的，在主卧房间的床上放着一把菜刀，几个床头柜被拉开。经清点家中未发现物品被盗。 2．现场勘验、现场方位图及现场照片证实了案发现场的情况，与被害人秦某某、李某某的陈述吻合。 3．被告人刘学问的供述证实：2017年1月1日，刘学问与周宗波驾驶鄂DXXXXX长安CS75白色SUV车在南县下高速后，将车停在南洲派出所附近，两人步行至加油站旁一条小巷里进去几十米后，确定有一住户好偷，刘学问便让周宗波踩着其肩膀攀爬上了右边一户二楼的房檐，刘学问则担任望风在巷口等周。过了一会周宗波出来了，说被人发现没偷到东西。 4．被告人周宗波在侦查机关供述称与刘学问来过两次南县偷东西，但拒绝说出过程；在开庭审理中，周宗波对公诉机关的指控和刘学问的供述予以认可。 （三）2017年1月1日17时许，被告人刘学问与周宗波在南县南洲镇南门口加油站附近未盗到财物后，又窜至南洲镇兴盛大道凯利大酒店附近，采取沿煤气管道攀爬和撬窗入室的手段，分别进入陈某某、汤某某家中。被告人周宗波在汤某某家中未盗得财物；被告人刘学问在陈某某家中一卧室的手提包内盗得百元面额的人民币2000元，在衣帽间发现一镶嵌在墙壁上的保险柜，刘学问因无工具打开保险柜，便在刚才入室的窗口处等待周宗波。周宗波来到陈某某家中后，二人用周宗波携带的撬棍合力将保险柜打开后，从中盗得黄金手镯1只。手镯经销赃得款人民币9000元。赃款被二人均分后挥霍。 上述事实，有经庭审举证、质证的如下证据证明： 被害人陈某某、周某某的陈述证实：2017年1月1日下午19时许，陈某某和妈妈周某某回到家中后，周某某准备到卧室去换被子，进房间后发现房间里床上的手提包是敞开倒放着的，经查看发现包里3000元现金不见了，其中有24张百元面值的人民币和600余元零钱；陈某某卧室的衣帽间里衣服全部被丢在了地上，镶嵌在衣帽间墙壁上被衣服盖好的保险柜已被撬下来丢在地上，保险柜里的一只重45克的黄金手镯被盗了，手镯2015年下半年花11500元在深圳购买的；放在客厅茶几抽屉里面的一个2克的黄金貔貅被盗了，是2016年11月份花546元在南县购买的。在随后的检查中发现，小偷是通过剪断南面厨房两根防护窗护栏进来的。 被害人汤某某、陈某的陈述证实：2017年1月1日20时许，汤某某回到位于凯丽酒店旁临街五楼自己的家时，发现门被反锁了，打开手机查看监控，发现当日18时15分至19分家里进了小偷，他就报警了并喊开锁人员开了锁。经清点，客厅、卧室均被翻动但没有物品被盗。小偷是剪断厨房防护窗护栏进入和离开的，是一名约30多岁、短头发、身高约一米六五的男子。 现场勘验笔录证实：陈某某家中厨房护窗被破坏，被撬保险柜旁有菜刀一把，在厨房地面等处有足迹三枚。 南价认定（2017）33号价格认定结论书证实：被盗黄金手镯、黄金貔貅时值1.081万元。 被告人刘学问指认现场照片。 被告人刘学问的供述证实：在南县南洲镇南门口加油站附近未盗到财物后，他与周宗波又窜至附近一电梯房处（即兴盛大道凯利大酒店东侧），坐电梯上了八楼，然后从窗户翻到一毛坯房，二人从其厨房外管道下滑至五楼后，又分别用各自携带的钳子剪断防盗窗分别各自进入一住户，但都没偷到东西；二人再沿房外管道下滑至三楼后又分别各自进入一户人家，刘学问在这住户卧室的床上手提包内盗得百元面值的人民币约20张，在另一卧室发现保险柜，等周宗波过来后，二人用周宗波携带来的撬棍合力撬开保险柜，从中盗得黄金手镯1只。刘学问将黄金手镯在荆州沙市民主街卖给以前做金银加工的“大嘴”，得款9000元。周宗波说刚才他去的那家又没偷到东西。所盗财物，刘学问与周宗波各分了5000多元。 被告人周宗波在侦查机关供述称与刘学问来过两次南县偷东西，但拒绝说出过程；在开庭审理中，周宗波对公诉机关的指控和刘学问的供述予以认可。 （四）2017年1月8日，被告人周宗波、郭林、王腊均相邀去南县实施盗窃，被告人周宗波驾驶鄂DYYYYY日产黑色小轿车、王腊均与郭林乘坐郭林驾驶的湘HZZZZZ白色长城M4型轿车，走高速公路于当日18时许窜至南县南洲镇。在织布厂家属区确定作案目标后，周宗波、王腊均采取剪断防护窗护栏的手段，分别进入相邻而居的杨某某与夏某某家中。周宗波在杨某某家中盗得现金、烟、金器等财物共计价值7000余元；王腊均在夏某某家卧室发现一个镶嵌在墙壁上的保险柜，因无工具打开，便招呼在隔壁盗窃的周宗波过来，二人利用周宗波带来的撬棍将保险柜撬开，从中盗得重约1千克、价值1680元的银砖一块。被告人郭林在周宗波、王腊均开始实施盗窃时，在楼下担任望风，当周宗波、王腊均入室实施盗窃后，他也爬上另一栋楼的二楼进入何某某家中实施盗窃，后因未找到财物而退了出来。 在回荆州的路上，周宗波给了王腊均1000元；在回到荆州吃晚饭的时候，周宗波给了郭林1000元。 上述事实，有经庭审举证、质证的如下证据证明： 被害人杨某某的陈述证实：2017年1月8日晚上10时许，杨某某从外面回来，听邻居刘某甲说他们家被盗了，杨某某就赶紧进家门，发现放烟的位置被翻动了，于是就意识到情况不好，就马上检查家里的财物，发现放在东头主卧柜子抽屉里的金器首饰、东头收藏室柜子里的收藏币和客厅电视机柜下方柜子的香烟都被盗了，经清点，被盗的财物有：黄金手镯1只，大约24克；铂金手镯1只，十几年前花1800余元购买的；黄金耳环1对，大概4克；铂金戒指1枚，大约重4克；收藏币的第一套人民币100元、50元面值各2枚，第二套人民币5元面值1枚，第三套人民币10元面值的6枚，5元、2元、1元的各一枚，第四套人民币80版100元、50元面值的各一枚，90版100元、50元面值的各五枚，第五套人民币100元、50元面值的大约各60枚，20元面值的80枚；软极芙蓉王香烟2条、和气生财香烟2条、和天下香烟12包、硬极芙蓉王香烟8包，软极芙蓉王香烟1包。被盗财物共计约5、6万元。检查中发现家里阳台的防护窗护栏被撬断了2根。后来他还听说同小区的徐某某家在同一天也被盗了。 被害人夏某某陈述证实：夏某某2017年1月8日22许从外回家时，发现保险柜被人撬开了，而且本应该放在厨房的菜刀放在了保险柜旁边的床上，她就意识到家里被盗了，随即就报了警。等待警察的过程中，她清理了一下家里的财物，发现放在保险柜里的一个黄金手镯（重约30克，价格1万元左右）、一根银条纪念品（未鉴定）和4.5万元现金（均为百元面值）被盗了，总价值约5.7万元。随后检查发现小偷是通过钳子夹断阳台的两根护窗栏杆进入家中的。 被害人刘某甲（夏某某的丈夫）的陈述证实：2017年1月8日晚上，邻居杨某某打电话给他，说他家里被盗了。刘某甲回到家中，发现家中保险柜被人撬开了，经清点，发现被盗了现金4.5万元，还有一个黄金的手镯，30克左右，价格在1万元左右，还有一个银的纪念品，约价值1680元。他家的阳台窗户被夹断了，小偷应该是从夹断的窗户缺口处进来的。那4.5万元，是他妻子夏某某之前在一个做家具的亲戚那边的投资，过年之前对方归还了4.5万元给夏某某，她把这笔钱放在了保险柜中，那天被盗后，这钱就不见了，那个金手镯是他给夏某某买的，记得大约花了1万元左右。 被害人徐某某、何某某的陈述证实：2017年1月8日晚，徐某某从外面回来，发现客厅和房间地上都很脏，有很多松树叶子和脚印，因晚饭喝多了酒，就没去检查家里房间的财物，躺在客厅的沙发上睡着了。当晚9时许，其妻何某某从外面回家发现地面很赃后，就逐个查看每个房间，发现每个房间的地面都很脏，且放在客卧床头靠柜里的一个紫色布包被打开了，包里的800元现金不见了，都是100面值的，紫色布包旁边张万福纸盒装的200余元零钱也不见了，零钱是20元、10元、5元的面值，于是何某某赶紧报警。后来他们听说同一天我们小区还有两家被盗了。 现场勘验记录、现场方位图及现场指认照片证实了被害人杨某某、夏某某、何某某家被盗现场的方位、盗窃现场的情况。 提取痕迹及物证登记表、痕迹鉴定文书证实：从夏某某家被盗现场提取的2、4号检材（保险柜外壁后背与顶部连接处手套印擦拭物和客厅南侧西卧内床尾遗留菜刀刀身表面擦拭物）检验出的个体基因型，经比对，与被告人王腊均基因型似然比率为1.46×1019，依照科学鉴定标准，应认定提取的2、4号检材基因型系王腊均的基因型。 南价认定（2017）30价格认定书及黄金手镯购买发票证实了夏某某、杨某某家被盗财物的价值。 现场指认笔录证实了被告人郭林、王腊均对作案现场的确认事实。 情况说明证实了部分被盗财物价值鉴定及销赃的情况。 被告人周宗波的供述：周宗波在侦查阶段承认到南县实施过盗窃，但拒绝说出盗窃的过程细节。2017年6月1日周宗波在检察机关的供述说：农历2016年快过年的时候，他和郭林、王腊均开车从荆州走高速到了南县，具体地方不记得了，只记去的地方有个院子，是爬防盗窗上的三、四楼的样子，周宗波先用剪刀剪断了防盗窗上的管子，周宗波在这户人家（即杨某某家）一共偷了3000元现金和2条和气生财的烟、2条芙蓉王，还有一个12克的金戒指。回荆州后以大约3000元的价格将戒指卖给了别人。周宗波偷完东西后听见王腊均在隔壁喊他，说找到了一个保险箱撬不开，叫他去帮忙。周宗波就从防护窗缺口过去，合力用菜刀和撬棍把保险箱撬开，里面有个银块约1千克，王腊均拿走了。逃离现场后，周宗波分别给王腊均、郭林各分了1000元。 被告人王腊均的供述：2017年年初的一天，郭林联系王腊均出去偷东西，至于去哪里偷是郭林和周宗波商量的。他们三人从湖北荆门市出发，王腊均坐郭林开的一辆白色的车，周宗波一个人开的一辆黑色的车。到南县下高速已是下午四五点，他们把车停在南县县城后，周宗波和郭林下车在街上转，就是去踩点，过了会他们回来与王腊均汇合后，三人来到一个院子的地方，王腊均与周宗波翻过围墙，郭林在楼下望风，王腊均与周宗波分别通过攀爬防盗窗和空调外机上了三楼，周宗波剪开防盗窗入户，王腊均也掰开所在的人家（即夏某某家）两根钢筋入户。王腊均发现一个房间墙壁上嵌入了保险柜，他走到阳台喊了隔壁周宗波带撬棍过来，并在厨房拿了一把菜刀，周宗波接过菜刀插入保险柜缝隙再用撬棍与王腊均合力一起把保险柜撬开，看见保险柜内有一个长方形盒子里面是一根银条，王腊均拿了银条便和周宗波一起出来了，但没看见郭林。王腊均和周宗波翻越围墙回到周宗波车上时，看见郭林坐在车上等他们。偷的东西都是平均分的，这是默契，周宗波在车上给了王腊均2000元现金，这肯定是他在进入的那户人家偷的钱。在路上王腊均看这个银块好像是假的，便将其扔掉了。 被告人郭林的供述：2017年1月8日，周宗波电话联系郭林说想到南县这边来偷点东西，郭林答应了。当天中午郭林就喊上了王腊均一起开着自己牌照为湘HZZZZZ的白色长城M4的车子，在荆州高速路上的服务区和周宗波汇合，周宗波当时开着一辆黑色的小车，会合后一起走高速到了南县，当时时间已经是下午四五点了。他们把车停在路边后，就开始到处转，寻找好下手偷东西的地方。过了十多分钟，周宗波说找到了一个比较好下手的地方，郭林和王腊均便跟着他走进一条巷子，经过一个院子的铁门后，在院内看到几栋不高的楼房，周宗波和王腊均分开攀爬住户的防盗窗往上爬，郭林开始是在楼下望风，后来也找到院子的另外一栋楼，也爬防盗窗上到了2楼，因这户人家防盗窗的逃生窗没有锁，郭林就通过这个逃生窗进入了阳台。郭林在这户人家找遍了每个房间的柜子、床头柜都没有发现什么值钱的东西，就原路退了回来，并回到车上等周宗波与王腊均。过了一会周宗波与王腊均也回到了车上。回到荆州吃饭的时候，周宗波给了郭林1000元。周宗波肯定偷到了东西，他与王腊均两人怎么分的，郭林不清楚。 （五）2017年1月14日被告人刘学问、李兵驾驶鄂ALLLLL别克黑色轿车窜至南县南洲镇，在南县林业局家属区，采取撬窗入室的手段，依次进入孙某甲、潘某某家中。在被害人孙某甲家中盗得现金、烟、金器等财物共计价值约8000余元；在潘某某家的卧室内，盗得现金人民币2.7万余元，所得赃款及赃物变卖得款已被二被告人挥霍。 上述事实，有经庭审举证质证的如下证据证明： 被害人孙某甲的陈述证实：孙某甲家住在南县。2017年1月14日晚上20时许，孙某甲和妈妈徐某丙回家时发现客厅有许多鞋印，查看徐某丙房间里发现抽屉被翻动了，放在进门左边抽屉里绿色钱包里的2000元现金被偷，2000元都是百元面值，小偷没动零钱；床下面抽屉里十几包和天下和软极蓝芙蓉王香烟也被偷了；在孙某甲的卧室，衣柜被打开，床头柜抽屉里半克拉的钻戒不见了，钻戒是2016年9月底在香港花费1.6万元购买的；整体衣柜的1对千足金耳环、1根千足金项链、1枚千足金戒指也被偷了，金器共计花费5500元于2014年购买的。随后检查发现小偷是通过撬开厨房窗户护窗入的室。 被害人潘某某的陈述证实：潘某某的家住在南县。2017年1月14日下午19时许她散步回家时，邻居告诉她家里进了小偷。潘某某赶紧检查被盗情况，发现在其卧室被盗了1根万足金项链，是2010年花了3000多元购买的；1枚万足金戒指，是2009年花5000元购买的；1对万足金耳环，是2015年花费1000多购买的；现金3820元，其中36张百元面值和11张20元面值。在其丈夫杨某甲卧室内被盗了现金3.2万元，均为百元面值，放在一个土黄色的旅行箱内。经检查，发现小偷是通过撬开其丈夫卧室两根铝合金护窗栏杆进入的。隔壁邻居家也被偷了，现场与她家的基本一样：卧室地面都有泥脚印。 现场方位图、现场勘验笔录证实了被盗现场的情况。 南价认定（2017）31号价格认定结论书证实了孙某甲、潘某某被盗黄金首饰及香烟等财物的折价情况。 被告人刘学问的供述证实：2017年1月14日，刘学问开着自己那辆鄂ALLLLL别克黑色轿车载着李兵从荆州出发窜至南县，他们先将车停在汽车北站对面的广场上，然后步行至妇幼保健院对面街道一巷内，二人各自翻围墙剪开防护窗后，各自进二楼和进三楼的一住户。刘学问进二楼的住户后，在卧室内的桌子、衣柜内盗得1对金耳环、1根金项链、2枚戒指、1只吊坠，共重20克；在另一房间床头柜包内盗得现金2000元，床下抽屉盗得和天下香烟五、六包。刘学问从这家退出来与没偷到东西的李兵汇合后，由李兵剪开隔壁二楼另一住户家的防盗窗，刘学问入户实施盗窃，在一卧室衣柜里的女式手提包内盗得现金3000多元，在另一卧室床头柜上皮箱子翻出一黑色公文包，从中盗得2叠整1万的现金和三个共3000元的红包，共计2.3万元。所盗金器首饰经李兵变卖得款6000元。赃款及金器变卖得款刘学问与李兵各分了1.8万元。作案工具都是在地摊上买的，作案后就丢弃了。 被告人李兵的供述证实：2017年1月14日，李兵和刘学问开着鄂ALLLLL别克黑色轿车来到南县，这次他们偷的是一个有围墙的院子，刘学问爬到二楼用虎口钳剪开护窗管子，进了屋，李兵爬到了三楼，发现这户人家的防盗窗有损坏，他就用手掰开进去了，但没有发现值钱的东西可偷，便空手出来了。他看到刘学问从他偷的那户人家出来后，又剪开防盗窗进了隔壁另外一户人家，等了一阵刘学问才出来。回到荆州后，刘学问说搞了几千块钱，就给了李兵2000元。 （六）2017年2月3日18时许，被告人王腊均窜至华容县盐业小区，采取撬窗入室的手段进入罗某家中，盗得香烟、现金等财物共计价值人民币约1千元，被现场抓获，所得赃物遗留在作案现场，已返还受害人。 上述事实，有经庭审举证质证的如下证据证明： 被害人刘某乙、罗某的陈述：2017年2月3日8点左右，刘某乙看到一个男子从他家窗户爬出来，就喊要他下来，那个小偷没有下来，反而爬到了楼顶上去。警察来了，在天井里面找到了他。经检查，刘某乙家的保险柜被人从卧室推到了靠阳台的地方，外面的窗台上放着一条软中华和一捆连号的面值一角的人民币。 证人熊某某、吴某某、彭某某、孙某乙的证言，证实的事实与被害人刘某乙、罗某陈述的一致。 证人姚某某的证言证实了王腊均平时的工作和生活情况。 物证照片证实了被告人王腊均在逃离现场时遗落在窗台上的香烟和人民币。 现场方位图、现场勘验笔录证实了被盗现场的情况。 被告人王腊均的供述：2017年2月3日10时许，王腊均坐车从湖北省荆门市来到湖南省华容县，到达华容县城时大概是17时许，王腊均在一个小区看到里面没有多少人，就计划着晚上过来偷东西。当晚18时许，王腊均窜至小区里面北边那栋靠西边的五楼进行盗窃，通过爬楼房外的水管上了五楼，然后用撬棍撬断防盗窗下面的一根钢筋后，就进入了房间。他在室内翻找发现了一条中华烟和一些已经捆扎好的面值为一角人民币，总共有很多捆，他只拿了一捆一角的人民币和那条中华烟；在另一个房间内发现了一个保险柜，他将保险柜推到另一个房间的阳台上，把中华烟和钱都放在阳台窗台上，就在那里撬保险柜，撬了半个小时都没有打开，就放弃了。这时发现外面有很多人往上看。王腊均怕被打，就顺着水管往楼顶上爬，躲在一个水管的天井里面，直到被公安机关抓获。 经庭审举证、质证，合议庭评议确认的证据还有： 到案说明证实：被告人刘学问、李兵于2017年3月5日被公安机关在湖北荆州市抓获到案；被告人郭林、周宗波于2017年3月7日被公安机关在湖北省荆州市将抓获到案；被告人王腊均于2017年2月3日在湖南省华容县实施盗窃时，被公安机关现场抓获，并于2017年4月11日移送南县公安局。 辨认笔录证实：被告人刘学问从二组各十二张男性免冠照片中辨认出与其共同盗窃的同案人周宗波、李兵；被告人李兵从一组十二张男性免冠照片中辨认出与其共同盗窃的同案人刘学问；被告人王腊均从二组各十二张男性免冠照片中辨认出与其共同盗窃的同案人郭林、周宗波；被告人郭林从二组各十二张男性免冠照片中辨认出与其共同盗窃的同案人王腊均、周宗波。 视频截图证实本案涉案使用的交通工具车辆鄂DXXXXX长安CS75白色SUV车、湘HZZZZZ白色长城M4型轿车与鄂DYYYYY日产黑色轿车、鄂ALLLLL别克黑色轿车，分别于2017年1月1日、2017年1月8日、2017年1月14日出现在南县南洲镇的事实。 手机通话详单证实了在本案各次盗窃发生的时间段，各涉案被告人之间有通话联系的事实。 《受案登记表》证实了本案系群众报案、公安机关立案侦查的情况。 被告人刘学问、周宗波、李兵、王腊均、郭林的前科刑事判决书、刑满释放证明书证实了本案被告人刘学问、周宗波、李兵、王腊均、郭林均系有犯罪前科的事实；且在本案发生时，被告人刘学问、周宗波、王腊均、郭林因前科犯罪被判处有期徒刑，刑罚执行完毕后未满五年。 被告人刘学问、周宗波、李兵、王腊均、郭林的身份信息资料证实了本案被告人的身份情况。 上述证据，经合议庭评议，均予以确认。 综合检察机关的出庭意见、被告人的辩解意见、辩护人的辩护意见，本院作如下评判： 关于本案盗窃被害人夏某某家财物数额的认定。经查，在夏某某家实施盗窃的是被告人周宗波和王腊均，被告人王腊均因在华容县实施盗窃时被现场抓获，先于被告人周宗波到案，王腊均在羁押期间，于2017年4月11日供述“我发现一个房间墙壁上嵌入保险柜，我走到阳台喊了隔壁周宗波带撬棍过来，我在厨房拿了一把菜刀开保险柜，周宗波接过菜刀插入保险柜缝隙再用撬棍和我一起把保险柜撬开，看见保险柜内有一个长方形盒子里面是一块银，接着我和周宗波一起下楼”，与被告人周宗波2017年6月1日在检察机关的供述：“我偷完东西后听见王腊均在隔壁喊我，说他找到了一个保险箱撬不开，让我去帮忙，我就从防护窗缺口过去，合力用菜刀和撬棍把保险箱撬开，里面有个银块约1千克，王腊均拿走了”一致。在无证据证实被告人周宗波与王腊均存在串供的情形下，依据有利于被告人的原则，当认定被告人周宗波、王腊均在夏某某家只盗得价值1680元的银条。 关于盗窃次数及盗窃情节的的认定。（1）2017年1月1日17时许，被告人刘学问与周宗波在南洲镇南门口秦某某家入室实施盗窃，与同日在南洲镇兴盛大道凯利大酒店附近盗窃陈某某、汤某某家财物，是在不同地点实施了时间和空间都间断了的两次犯罪行为，不能因犯罪时间间断短而认定是一次盗窃行为。根据最高人民法院研究室《关于入户盗窃但未窃得财物应如何定性问题的研究意见》“对入户盗窃但未实际窃得任何财物的，应当以盗窃未遂论处”的规定，故在秦某某家入室未盗窃到财物作为单独成立的一次犯罪，应当认定是犯罪未遂，可以比照既遂犯罪从轻处罚。据此，应当认定被告人刘学问伙同他人入室盗窃3次、单独入室盗窃1次；被告人周宗波伙同他人入室盗窃3次。（2）被告人李兵伙同刘学问在被害人孙某甲、潘某某家的入室盗窃中，盗得财物共计价值3.5万元。综上，被告人刘学问、李兵入室盗窃数额均已分别超过湖南省高级人民法院规定的“盗窃数额巨大”五万元的50％，依照最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第六条：“入户盗窃、携带凶器盗窃，数额达到本解释第一条规定的“数额巨大”、“数额特别巨大”百分之五十的，可以分别认定为刑法第二百六十四条规定的“其他严重情节”或者“其他特别严重情节”的规定，应当认定其盗窃犯罪其他情节严重，适用《中华人民共和国刑法》第二百六十四条“数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金”的规定，并根据各被告人的其他犯罪情节依法定罪处罚。 关于本案共同犯罪及被告人李兵、郭林其他犯罪情节的认定。（1）本案中，被告人刘学问、周宗波、李兵、王腊均、郭林的供述均已证实，每次相邀去南县实施盗窃，事前已达成犯罪合意；在犯罪实施过程中，共同参与的各被告人或望风预警、或分开实施犯罪，是犯罪的分工不同，不影响共同犯罪的构成；犯罪实施完成后的分赃中，人人有份，并未因其中未盗到财物的个体不参与分赃，根据本案在每次达从共同犯罪的合意后，再采取各参与被告人分别实施犯罪的实际，各参与被告人均应认定在共同犯罪中起了主要作用。综上，本案中，二名以上被告人相邀实施的入室盗窃，均应当认定是共同犯罪；被告人刘学问、周宗波、李兵、王腊均、郭林分别在各次共同实施的犯罪中起了主要作用，均应认定是主犯，但可以根据各自起主要作用的情况，区别量刑。（2）被告人郭林与被告人周宗波、王腊均于2017年1月8日在南县南洲镇织布厂住宿楼实施盗窃的过程中，因依法应当认定是单独成立的一次共同犯罪，故不能以被告人郭林个体入室未盗得财物而认定其在本次共同入室盗窃中犯罪中止或未遂，可以根据其在犯罪中的地位与作用定罪处罚。 ","cpfxgc":"本院认为，被告人刘学问、李兵、周宗波、郭林、王腊均以非法占有为目的，入户盗窃他人财物，其中，被告人刘学问、李兵盗窃犯罪其他情节严重，被告人周宗波、王腊均、郭林盗窃数额较大，其行为均已构成盗窃罪。公诉机关指控被告人刘学问、李兵、周宗波、王腊均、郭林犯盗窃罪的罪名成立。被告人刘学问、李兵、周宗波、王腊均、郭林分别在参与共同犯罪中起了主要作用，是主犯，均应当按照各自参与的全部犯罪处罚。被告人刘学问与周宗波、被告人王腊均分别在一次盗窃中，已经着手实行犯罪，因意志以外的原因而未得逞，是犯罪未遂，依法均可以比照既遂犯从轻处罚。被告人刘学问、李兵、周宗波、王腊均、郭林犯罪后，如实供认自己的罪行，依法均可以从轻处罚；被告人刘学问、周宗波、王腊均、郭林因犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑之罪，是累犯，依法应当从重处罚。因本案被告人的犯罪行为给被害人造成的损失，依法应当责令返还。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第二十三条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 被告人刘学问犯盗窃罪，判处有期徒刑四年，并处罚金人民币五万元； 被告人李兵犯盗窃罪，判处有期徒刑三年，并处罚金人民币三万五千元； 被告人周宗波犯盗窃罪，判处有期徒刑二年三个月，并处罚金人民币二万元； 被告人王腊均犯盗窃罪，判处有期徒刑一年七个月，并处罚金人民币一万元； 被告人郭林犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币一万元； （上列五名被告人的刑期，均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即：被告人刘学问的刑期自2017年3月5日起至2021年3月4日止；被告人李兵的刑期自2017年3月5日起至2020年3月4日止；被告人周宗波的刑期自2017年3月7日起至2019年6月6日止；被告人王腊均的刑期自2017年2月3日起至2018年9月2日止；被告人郭林的刑期自2017年8月7日起至2018年10月29日止。判处的罚金均限判决生效后30日内缴纳） 六、随案移送的作案工具手机4部依法予以没收，上缴国库； 七、依法追缴被告人刘学问违法所得2000元，返还给被害人张某；依法追缴被告人刘学问、李兵违法所得3.5万元，返还给各被害人孙某甲8000元、返还给各被害人潘某某2.7万元；依法追缴被告人刘学问、周宗波违法所得1.1万元，返还给被害人陈某某；依法追缴被告人周宗波、王腊均、郭林违法所得7000元，返还给被害人杨某某7000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本六份。","qw":"湖南省南县人民法院 刑事判决书 （2017）湘0921刑初158号 公诉机关湖南省南县人民检察院。 被告人刘学问，男，1987年9月4日出生于湖北省咸丰县，土家族，初中文化，农民，户籍所在地及住址：湖北省恩施土家族苗族自治州咸丰县。因犯抢劫罪，于2005年1月20日被湖北省荆州市沙市区人民法院判处有期徒刑三年；因犯盗窃罪，于2012年1月11日被江苏省杨中市人民法院判处有期徒刑四年八个月，2014年11月7日刑满释放。又因涉嫌犯盗窃罪，于2017年3月5日被湖南省南县公安局刑事拘留，同年4月7日被逮捕。现羁押于南县看守所。 辩护人刘卫斌，湖南跃海律师事务所律师。 被告人李兵，男，1979年4月10日出生于湖北省宜昌市宜都市，汉族，小学文化，汽车司机，户籍所在地及住址：湖北省宜昌市宜都市。因犯盗窃罪，2004年3月16日被安徽省蚌埠市中市区人民法院判处有期徒刑五年六个月，并处罚金人民币一万元，于2008年8月29日刑满释放。又因涉嫌犯盗窃罪，于2017年3月5日被湖南省南县公安局刑事拘留，同年4月7日被逮捕。现羁押于南县看守所。 辩护人刘建军，湖南金剑律师事务所律师。 辩护人杨方，湖北博智律师事务所律师 被告人周宗波，男，1982年3月26日出生于湖北省巴东县，汉族，初中文化，农民，户籍所在地及住址：湖北省巴东县。因犯盗窃罪，于2001年7月24日被湖北省宜昌市西陵区人民法院判处有期徒刑一年；因犯盗窃罪，于2012年4月10日被四川省南充市嘉陵区人民法院判处有期徒刑九个月；因犯盗窃罪，于2013年9月24日被巴东县人民法院判处有期徒刑一年三个月，并处罚金人民币五千元，于2014年7月7日刑满释放。又因涉嫌盗窃罪，于2017年3月7日被湖南省南县公安局刑事拘留，同年4月7日被逮捕。现羁押于南县看守所。 辩护人浦汉清，湖北荆楚律师事务所律师。 被告人王腊均，男，1980年12月1日出生于四川省南充市嘉陵区，汉族，小学文化，无业，户籍所在地及住址：四川省南充市嘉陵区。因犯抢劫罪、盗窃罪，于2002年11月7日被湖北省荆门市东宝区人民法院判处有期徒刑七年；因犯盗窃罪，于2009年8月26日被湖北省沙洋县人民法院判处有期徒刑一年六个月；因犯盗窃罪，于2012年12月21日被湖北省南漳县人民法院判处有期徒刑四年，并处罚金人民币一万元，于2015年7月14日刑满释放。又因涉嫌犯盗窃罪，于2017年2月4日被湖南省华容县公安局刑事拘留，同年3月16日被逮捕，因南县系被告人王腊均团伙作案的主要发生地，于同年4月12日由湖南省华容县公安局移送湖南省南县公安局继续侦查，同日被南县公安局刑事拘留，同年4月26日被逮捕。现羁押于南县看守所。 被告人郭林，男，1978年1月26日出生于湖南省沅江市，汉族，初中文化，农民，户籍所在地及住址：湖南省沅江市。因犯盗窃罪、抢劫罪，于1999年7月20日被湖北省监利县人民法院判处有期徒刑十一年；因犯盗窃罪，于2008年7月9日被湖北省荆州市沙市区人民法院判处有期徒刑三年；因犯盗窃罪，于2013年9月24日被湖北省巴东县人民法院判处有期徒刑一年二个月，并处罚金人民币五千元，2014年6月7日刑满释放。又因涉嫌犯盗窃罪，于2017年3月7日被湖南省南县公安局刑事拘留，同年4月13日被取保候审；经湖南省南县人民检察院决定，于2017年6月1日继续对其取保候审；经本院决定，2017年8月7日被逮捕。现羁押于南县看守所。 辩护人钟剑，湖南金剑律师事务所律师。 南县人民检察院以南检刑诉﹝2017﹞168号起诉书指控被告人以被告人刘学问、李兵、周宗波、郭林、王腊均犯盗窃罪，于2017年8月3日向本院提起公诉。本院受理后，依法组成由审判员黄戈担任审判长，审判员熊罗生、人民陪审员蒋秀为成员的合议庭，于2017年8月30日进行了公开开庭审理。南县人民检察院检察员张茜出庭支持公诉，被告人刘学问及其辩护人刘卫斌，被告人李兵及其辩护人刘建军、杨方，被告人周宗波及其辩护人浦汉清，被告人郭林及其辩护人钟剑，被告人王腊均均到庭参加了诉讼。本案现已审理终结。 公诉机关指控：2010年12月2日至2017年1月14日期间，被告人刘学问、李兵、郭林、周宗波、王腊均多次窜至安徽省铜陵市长江东村、湖南省南县南洲镇、湖南省华容县田家湖生态新区，采取攀爬入室的手段，盗窃作案八次，盗得现金、香烟、外币、黄金首饰等财物，共计价值人民币十万余元。其中，被告人刘学问参与作案2次、单独作案1次，共计案值4.8万元；被告人李兵参与作案1次；被告人郭林参与作案1次；被告人周宗波参与作案2次；被告人王腊均参与作案1次、单独作案1次。 被告人刘学问、李兵于2017年3月5日在湖北省荆州市被公安机关抓获到案；被告人郭林、周宗波于2017年3月7日在湖北省荆州市被公安机关抓获到案；被告人王腊均于2017年2月3日在湖南省华容县被公安机关现场抓获后，于2017年4月11日移送湖南省南县公安局。 为了证明上述事实，公诉机关提供并当庭宣读出示了被害人秦某某、李某某、陈某某、周某某、汤某某、夏某某、刘某甲、杨某某、徐某某、何某某、孙某甲、潘某某、刘某乙、罗某等人的陈述，证人张某、熊某某、吴某某、彭某某、孙某乙、姚某某的证言，现场勘验笔录、现场勘验制图、现场照片，指认现场笔录、指认现场照片，提取痕迹、物证登记表，物价鉴定、DNA鉴定书，扣押决定书、扣押物品清单、发还物品清单、领条，辨认笔录，判决书和释放证明书，被告人刘学问、李兵、周宗波、郭林、王腊均的到案说明、供述与辩解等证据。 公诉机关认为，被告人刘学问、李兵、周宗波、郭林、王腊均以非法占有为目的，入户盗窃他人财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人刘学问、周宗波、郭林、王腊均曾因故意犯罪被判处有期徒刑以上刑罚，刑法执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，依照《中华人民共和国刑法》第六十五条第一款之规定，系累犯，应当从重处罚；被告人刘学问、李兵、周宗波、王腊均在共同犯罪中起了主要作用，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定，系主犯，应当按照其所参与的全部犯罪处罚；被告人郭林在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条的规定，系从犯，应当从轻处罚；被告人王腊均在一次盗窃中，已经着手实行犯罪，因意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，系犯罪未遂，可以比照既遂犯从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 在开庭审理过程中，被告人刘学问及其辩护人刘卫斌提出：刘学问参加盗窃2次、单独盗窃1次，涉案总共金额4.8万元，不符合数额巨大的标准，公诉机关指控刘学问盗窃数额巨大错误；物价鉴定无实物、没有鉴定人员签名，鉴定程序有瑕疵。被告人李兵及其辩护人刘建军、杨方提出：从李兵与同案被告人的犯罪合意“没搞到就给李兵几百，搞到了就多给点”及李兵没有具体盗窃行为和主持分赃的地位来看，李兵不是主犯；李兵参与盗窃一次，涉案数额没有达到五万元，指控李兵盗窃数额巨大错误；李兵只是给刘学问开车，对于怎么作案、分工、分赃没有共同合意，所以李兵不构成盗窃犯罪。被告人周宗波及其辩护人浦汉清提出：公诉机关指控被告人及其同伙在夏某某家盗得黄金手镯和现金4.5万元的证据不足，且证据间指向不一，无实物的鉴定，无法确定手镯的含金量，按照有利于被告人的原则不应该认定为定案的依据；被告人认罪悔罪的态度良好。被告人郭林及其辩护人钟剑提出：被告人郭林没有参与夏某某家被盗案，且应对后面的盗窃行为成立犯罪中止。被告人王腊均提出：在夏某某家没有盗到钱和手镯。 经审理查明：2010年12月2日至2017年1月14日期间，被告人刘学问、李兵、郭林、周宗波、王腊均多次窜至安徽省铜陵市长江东村、湖南省南县南洲镇、湖南省华容县田家湖生态新区，采取攀爬和撬断护窗栏杆入室的手段，盗得现金、香烟、黄金首饰等财物，共计价值人民币5.668万元。其中，被告人刘学问与他人共同盗窃3次、单独盗窃1次，涉案财物价值4.8万元；被告人周宗波与他人共同盗窃3次，涉案财物价值1.968万元；被告人李兵与他人共同盗窃1次，涉案财物价值3.5万元；被告人王腊均与他人共同盗窃1次、单独盗窃1次，涉案财物价值8680元；被告人郭林与他人共同盗窃1次，涉案财物价值8680元。犯罪所得赃款及赃物变卖得款均被各被告人瓜分后挥霍。 具体犯罪事实如下： （一）2010年12月2日零时许，被告人刘学问窜至安徽省铜陵市张某经营的茶楼，采取翻窗入室的手段，入室盗得茶楼内现金、香烟等财物，共计价值人民币约2000元，赃款已被其挥霍。 上述事实，有经庭审举证质证的如下证据证明： 1．被害人张某的陈述证实：2010年12月3日早上8点20分左右的时候，张某发现茶楼柜台里现金和香烟被偷了，一共被盗了2000余元现金、价值约1000余元的香烟，香烟是中华、玉溪、黑松，都是散包烟，门窗都是完好的，但是窗户没有上锁。小偷是从窗子钻进来的。 2．现场勘验、法医物证检验报告证实了案发现场及在现场提取螺丝刀一把、剪刀两把的情况，并从中检测出的基因，经数据库比对，与刘学问基因似然比率为1.9121×1018，依照科学鉴定标准，应认定是刘学问的基因。 3．被告人刘学问的供述：2010年下半年一天，刘学问在安徽铜陵市一茶楼四楼收银台偷了一千多元现金和一千多元的散烟。 （二）2017年1月1日17时许，被告人刘学问与周宗波驾驶鄂DXXXXX长安CS75白色SUV车窜至南县南洲镇，在南洲镇南门口加油站附近的一居民楼，刘学问让周宗波踩着其肩膀攀爬至二楼，周宗波采取剪断防护窗护栏的手段进入秦某某家中，因未寻找到可盗财物而退出。 上述事实，有经庭审举证质证的如下证据证明： 1．被害人秦某某、李某某的陈述证实：2017年1月1日19时许，秦某某与丈夫李某某从外面回家时发现用钥匙打不开门，才知道门被人从里面给反锁了，估计是家里进小偷了，李某某赶紧拨打了110报警电话和开锁师傅的电话。开锁的师傅大概用了半个小时才把门打开。民警进屋勘察了一番说，小偷是通过撬开房间外面护栏右上角的顶棚进入家中的，在主卧房间的床上放着一把菜刀，几个床头柜被拉开。经清点家中未发现物品被盗。 2．现场勘验、现场方位图及现场照片证实了案发现场的情况，与被害人秦某某、李某某的陈述吻合。 3．被告人刘学问的供述证实：2017年1月1日，刘学问与周宗波驾驶鄂DXXXXX长安CS75白色SUV车在南县下高速后，将车停在南洲派出所附近，两人步行至加油站旁一条小巷里进去几十米后，确定有一住户好偷，刘学问便让周宗波踩着其肩膀攀爬上了右边一户二楼的房檐，刘学问则担任望风在巷口等周。过了一会周宗波出来了，说被人发现没偷到东西。 4．被告人周宗波在侦查机关供述称与刘学问来过两次南县偷东西，但拒绝说出过程；在开庭审理中，周宗波对公诉机关的指控和刘学问的供述予以认可。 （三）2017年1月1日17时许，被告人刘学问与周宗波在南县南洲镇南门口加油站附近未盗到财物后，又窜至南洲镇兴盛大道凯利大酒店附近，采取沿煤气管道攀爬和撬窗入室的手段，分别进入陈某某、汤某某家中。被告人周宗波在汤某某家中未盗得财物；被告人刘学问在陈某某家中一卧室的手提包内盗得百元面额的人民币2000元，在衣帽间发现一镶嵌在墙壁上的保险柜，刘学问因无工具打开保险柜，便在刚才入室的窗口处等待周宗波。周宗波来到陈某某家中后，二人用周宗波携带的撬棍合力将保险柜打开后，从中盗得黄金手镯1只。手镯经销赃得款人民币9000元。赃款被二人均分后挥霍。 上述事实，有经庭审举证、质证的如下证据证明： 被害人陈某某、周某某的陈述证实：2017年1月1日下午19时许，陈某某和妈妈周某某回到家中后，周某某准备到卧室去换被子，进房间后发现房间里床上的手提包是敞开倒放着的，经查看发现包里3000元现金不见了，其中有24张百元面值的人民币和600余元零钱；陈某某卧室的衣帽间里衣服全部被丢在了地上，镶嵌在衣帽间墙壁上被衣服盖好的保险柜已被撬下来丢在地上，保险柜里的一只重45克的黄金手镯被盗了，手镯2015年下半年花11500元在深圳购买的；放在客厅茶几抽屉里面的一个2克的黄金貔貅被盗了，是2016年11月份花546元在南县购买的。在随后的检查中发现，小偷是通过剪断南面厨房两根防护窗护栏进来的。 被害人汤某某、陈某的陈述证实：2017年1月1日20时许，汤某某回到位于凯丽酒店旁临街五楼自己的家时，发现门被反锁了，打开手机查看监控，发现当日18时15分至19分家里进了小偷，他就报警了并喊开锁人员开了锁。经清点，客厅、卧室均被翻动但没有物品被盗。小偷是剪断厨房防护窗护栏进入和离开的，是一名约30多岁、短头发、身高约一米六五的男子。 现场勘验笔录证实：陈某某家中厨房护窗被破坏，被撬保险柜旁有菜刀一把，在厨房地面等处有足迹三枚。 南价认定（2017）33号价格认定结论书证实：被盗黄金手镯、黄金貔貅时值1.081万元。 被告人刘学问指认现场照片。 被告人刘学问的供述证实：在南县南洲镇南门口加油站附近未盗到财物后，他与周宗波又窜至附近一电梯房处（即兴盛大道凯利大酒店东侧），坐电梯上了八楼，然后从窗户翻到一毛坯房，二人从其厨房外管道下滑至五楼后，又分别用各自携带的钳子剪断防盗窗分别各自进入一住户，但都没偷到东西；二人再沿房外管道下滑至三楼后又分别各自进入一户人家，刘学问在这住户卧室的床上手提包内盗得百元面值的人民币约20张，在另一卧室发现保险柜，等周宗波过来后，二人用周宗波携带来的撬棍合力撬开保险柜，从中盗得黄金手镯1只。刘学问将黄金手镯在荆州沙市民主街卖给以前做金银加工的“大嘴”，得款9000元。周宗波说刚才他去的那家又没偷到东西。所盗财物，刘学问与周宗波各分了5000多元。 被告人周宗波在侦查机关供述称与刘学问来过两次南县偷东西，但拒绝说出过程；在开庭审理中，周宗波对公诉机关的指控和刘学问的供述予以认可。 （四）2017年1月8日，被告人周宗波、郭林、王腊均相邀去南县实施盗窃，被告人周宗波驾驶鄂DYYYYY日产黑色小轿车、王腊均与郭林乘坐郭林驾驶的湘HZZZZZ白色长城M4型轿车，走高速公路于当日18时许窜至南县南洲镇。在织布厂家属区确定作案目标后，周宗波、王腊均采取剪断防护窗护栏的手段，分别进入相邻而居的杨某某与夏某某家中。周宗波在杨某某家中盗得现金、烟、金器等财物共计价值7000余元；王腊均在夏某某家卧室发现一个镶嵌在墙壁上的保险柜，因无工具打开，便招呼在隔壁盗窃的周宗波过来，二人利用周宗波带来的撬棍将保险柜撬开，从中盗得重约1千克、价值1680元的银砖一块。被告人郭林在周宗波、王腊均开始实施盗窃时，在楼下担任望风，当周宗波、王腊均入室实施盗窃后，他也爬上另一栋楼的二楼进入何某某家中实施盗窃，后因未找到财物而退了出来。 在回荆州的路上，周宗波给了王腊均1000元；在回到荆州吃晚饭的时候，周宗波给了郭林1000元。 上述事实，有经庭审举证、质证的如下证据证明： 被害人杨某某的陈述证实：2017年1月8日晚上10时许，杨某某从外面回来，听邻居刘某甲说他们家被盗了，杨某某就赶紧进家门，发现放烟的位置被翻动了，于是就意识到情况不好，就马上检查家里的财物，发现放在东头主卧柜子抽屉里的金器首饰、东头收藏室柜子里的收藏币和客厅电视机柜下方柜子的香烟都被盗了，经清点，被盗的财物有：黄金手镯1只，大约24克；铂金手镯1只，十几年前花1800余元购买的；黄金耳环1对，大概4克；铂金戒指1枚，大约重4克；收藏币的第一套人民币100元、50元面值各2枚，第二套人民币5元面值1枚，第三套人民币10元面值的6枚，5元、2元、1元的各一枚，第四套人民币80版100元、50元面值的各一枚，90版100元、50元面值的各五枚，第五套人民币100元、50元面值的大约各60枚，20元面值的80枚；软极芙蓉王香烟2条、和气生财香烟2条、和天下香烟12包、硬极芙蓉王香烟8包，软极芙蓉王香烟1包。被盗财物共计约5、6万元。检查中发现家里阳台的防护窗护栏被撬断了2根。后来他还听说同小区的徐某某家在同一天也被盗了。 被害人夏某某陈述证实：夏某某2017年1月8日22许从外回家时，发现保险柜被人撬开了，而且本应该放在厨房的菜刀放在了保险柜旁边的床上，她就意识到家里被盗了，随即就报了警。等待警察的过程中，她清理了一下家里的财物，发现放在保险柜里的一个黄金手镯（重约30克，价格1万元左右）、一根银条纪念品（未鉴定）和4.5万元现金（均为百元面值）被盗了，总价值约5.7万元。随后检查发现小偷是通过钳子夹断阳台的两根护窗栏杆进入家中的。 被害人刘某甲（夏某某的丈夫）的陈述证实：2017年1月8日晚上，邻居杨某某打电话给他，说他家里被盗了。刘某甲回到家中，发现家中保险柜被人撬开了，经清点，发现被盗了现金4.5万元，还有一个黄金的手镯，30克左右，价格在1万元左右，还有一个银的纪念品，约价值1680元。他家的阳台窗户被夹断了，小偷应该是从夹断的窗户缺口处进来的。那4.5万元，是他妻子夏某某之前在一个做家具的亲戚那边的投资，过年之前对方归还了4.5万元给夏某某，她把这笔钱放在了保险柜中，那天被盗后，这钱就不见了，那个金手镯是他给夏某某买的，记得大约花了1万元左右。 被害人徐某某、何某某的陈述证实：2017年1月8日晚，徐某某从外面回来，发现客厅和房间地上都很脏，有很多松树叶子和脚印，因晚饭喝多了酒，就没去检查家里房间的财物，躺在客厅的沙发上睡着了。当晚9时许，其妻何某某从外面回家发现地面很赃后，就逐个查看每个房间，发现每个房间的地面都很脏，且放在客卧床头靠柜里的一个紫色布包被打开了，包里的800元现金不见了，都是100面值的，紫色布包旁边张万福纸盒装的200余元零钱也不见了，零钱是20元、10元、5元的面值，于是何某某赶紧报警。后来他们听说同一天我们小区还有两家被盗了。 现场勘验记录、现场方位图及现场指认照片证实了被害人杨某某、夏某某、何某某家被盗现场的方位、盗窃现场的情况。 提取痕迹及物证登记表、痕迹鉴定文书证实：从夏某某家被盗现场提取的2、4号检材（保险柜外壁后背与顶部连接处手套印擦拭物和客厅南侧西卧内床尾遗留菜刀刀身表面擦拭物）检验出的个体基因型，经比对，与被告人王腊均基因型似然比率为1.46×1019，依照科学鉴定标准，应认定提取的2、4号检材基因型系王腊均的基因型。 南价认定（2017）30价格认定书及黄金手镯购买发票证实了夏某某、杨某某家被盗财物的价值。 现场指认笔录证实了被告人郭林、王腊均对作案现场的确认事实。 情况说明证实了部分被盗财物价值鉴定及销赃的情况。 被告人周宗波的供述：周宗波在侦查阶段承认到南县实施过盗窃，但拒绝说出盗窃的过程细节。2017年6月1日周宗波在检察机关的供述说：农历2016年快过年的时候，他和郭林、王腊均开车从荆州走高速到了南县，具体地方不记得了，只记去的地方有个院子，是爬防盗窗上的三、四楼的样子，周宗波先用剪刀剪断了防盗窗上的管子，周宗波在这户人家（即杨某某家）一共偷了3000元现金和2条和气生财的烟、2条芙蓉王，还有一个12克的金戒指。回荆州后以大约3000元的价格将戒指卖给了别人。周宗波偷完东西后听见王腊均在隔壁喊他，说找到了一个保险箱撬不开，叫他去帮忙。周宗波就从防护窗缺口过去，合力用菜刀和撬棍把保险箱撬开，里面有个银块约1千克，王腊均拿走了。逃离现场后，周宗波分别给王腊均、郭林各分了1000元。 被告人王腊均的供述：2017年年初的一天，郭林联系王腊均出去偷东西，至于去哪里偷是郭林和周宗波商量的。他们三人从湖北荆门市出发，王腊均坐郭林开的一辆白色的车，周宗波一个人开的一辆黑色的车。到南县下高速已是下午四五点，他们把车停在南县县城后，周宗波和郭林下车在街上转，就是去踩点，过了会他们回来与王腊均汇合后，三人来到一个院子的地方，王腊均与周宗波翻过围墙，郭林在楼下望风，王腊均与周宗波分别通过攀爬防盗窗和空调外机上了三楼，周宗波剪开防盗窗入户，王腊均也掰开所在的人家（即夏某某家）两根钢筋入户。王腊均发现一个房间墙壁上嵌入了保险柜，他走到阳台喊了隔壁周宗波带撬棍过来，并在厨房拿了一把菜刀，周宗波接过菜刀插入保险柜缝隙再用撬棍与王腊均合力一起把保险柜撬开，看见保险柜内有一个长方形盒子里面是一根银条，王腊均拿了银条便和周宗波一起出来了，但没看见郭林。王腊均和周宗波翻越围墙回到周宗波车上时，看见郭林坐在车上等他们。偷的东西都是平均分的，这是默契，周宗波在车上给了王腊均2000元现金，这肯定是他在进入的那户人家偷的钱。在路上王腊均看这个银块好像是假的，便将其扔掉了。 被告人郭林的供述：2017年1月8日，周宗波电话联系郭林说想到南县这边来偷点东西，郭林答应了。当天中午郭林就喊上了王腊均一起开着自己牌照为湘HZZZZZ的白色长城M4的车子，在荆州高速路上的服务区和周宗波汇合，周宗波当时开着一辆黑色的小车，会合后一起走高速到了南县，当时时间已经是下午四五点了。他们把车停在路边后，就开始到处转，寻找好下手偷东西的地方。过了十多分钟，周宗波说找到了一个比较好下手的地方，郭林和王腊均便跟着他走进一条巷子，经过一个院子的铁门后，在院内看到几栋不高的楼房，周宗波和王腊均分开攀爬住户的防盗窗往上爬，郭林开始是在楼下望风，后来也找到院子的另外一栋楼，也爬防盗窗上到了2楼，因这户人家防盗窗的逃生窗没有锁，郭林就通过这个逃生窗进入了阳台。郭林在这户人家找遍了每个房间的柜子、床头柜都没有发现什么值钱的东西，就原路退了回来，并回到车上等周宗波与王腊均。过了一会周宗波与王腊均也回到了车上。回到荆州吃饭的时候，周宗波给了郭林1000元。周宗波肯定偷到了东西，他与王腊均两人怎么分的，郭林不清楚。 （五）2017年1月14日被告人刘学问、李兵驾驶鄂ALLLLL别克黑色轿车窜至南县南洲镇，在南县林业局家属区，采取撬窗入室的手段，依次进入孙某甲、潘某某家中。在被害人孙某甲家中盗得现金、烟、金器等财物共计价值约8000余元；在潘某某家的卧室内，盗得现金人民币2.7万余元，所得赃款及赃物变卖得款已被二被告人挥霍。 上述事实，有经庭审举证质证的如下证据证明： 被害人孙某甲的陈述证实：孙某甲家住在南县。2017年1月14日晚上20时许，孙某甲和妈妈徐某丙回家时发现客厅有许多鞋印，查看徐某丙房间里发现抽屉被翻动了，放在进门左边抽屉里绿色钱包里的2000元现金被偷，2000元都是百元面值，小偷没动零钱；床下面抽屉里十几包和天下和软极蓝芙蓉王香烟也被偷了；在孙某甲的卧室，衣柜被打开，床头柜抽屉里半克拉的钻戒不见了，钻戒是2016年9月底在香港花费1.6万元购买的；整体衣柜的1对千足金耳环、1根千足金项链、1枚千足金戒指也被偷了，金器共计花费5500元于2014年购买的。随后检查发现小偷是通过撬开厨房窗户护窗入的室。 被害人潘某某的陈述证实：潘某某的家住在南县。2017年1月14日下午19时许她散步回家时，邻居告诉她家里进了小偷。潘某某赶紧检查被盗情况，发现在其卧室被盗了1根万足金项链，是2010年花了3000多元购买的；1枚万足金戒指，是2009年花5000元购买的；1对万足金耳环，是2015年花费1000多购买的；现金3820元，其中36张百元面值和11张20元面值。在其丈夫杨某甲卧室内被盗了现金3.2万元，均为百元面值，放在一个土黄色的旅行箱内。经检查，发现小偷是通过撬开其丈夫卧室两根铝合金护窗栏杆进入的。隔壁邻居家也被偷了，现场与她家的基本一样：卧室地面都有泥脚印。 现场方位图、现场勘验笔录证实了被盗现场的情况。 南价认定（2017）31号价格认定结论书证实了孙某甲、潘某某被盗黄金首饰及香烟等财物的折价情况。 被告人刘学问的供述证实：2017年1月14日，刘学问开着自己那辆鄂ALLLLL别克黑色轿车载着李兵从荆州出发窜至南县，他们先将车停在汽车北站对面的广场上，然后步行至妇幼保健院对面街道一巷内，二人各自翻围墙剪开防护窗后，各自进二楼和进三楼的一住户。刘学问进二楼的住户后，在卧室内的桌子、衣柜内盗得1对金耳环、1根金项链、2枚戒指、1只吊坠，共重20克；在另一房间床头柜包内盗得现金2000元，床下抽屉盗得和天下香烟五、六包。刘学问从这家退出来与没偷到东西的李兵汇合后，由李兵剪开隔壁二楼另一住户家的防盗窗，刘学问入户实施盗窃，在一卧室衣柜里的女式手提包内盗得现金3000多元，在另一卧室床头柜上皮箱子翻出一黑色公文包，从中盗得2叠整1万的现金和三个共3000元的红包，共计2.3万元。所盗金器首饰经李兵变卖得款6000元。赃款及金器变卖得款刘学问与李兵各分了1.8万元。作案工具都是在地摊上买的，作案后就丢弃了。 被告人李兵的供述证实：2017年1月14日，李兵和刘学问开着鄂ALLLLL别克黑色轿车来到南县，这次他们偷的是一个有围墙的院子，刘学问爬到二楼用虎口钳剪开护窗管子，进了屋，李兵爬到了三楼，发现这户人家的防盗窗有损坏，他就用手掰开进去了，但没有发现值钱的东西可偷，便空手出来了。他看到刘学问从他偷的那户人家出来后，又剪开防盗窗进了隔壁另外一户人家，等了一阵刘学问才出来。回到荆州后，刘学问说搞了几千块钱，就给了李兵2000元。 （六）2017年2月3日18时许，被告人王腊均窜至华容县盐业小区，采取撬窗入室的手段进入罗某家中，盗得香烟、现金等财物共计价值人民币约1千元，被现场抓获，所得赃物遗留在作案现场，已返还受害人。 上述事实，有经庭审举证质证的如下证据证明： 被害人刘某乙、罗某的陈述：2017年2月3日8点左右，刘某乙看到一个男子从他家窗户爬出来，就喊要他下来，那个小偷没有下来，反而爬到了楼顶上去。警察来了，在天井里面找到了他。经检查，刘某乙家的保险柜被人从卧室推到了靠阳台的地方，外面的窗台上放着一条软中华和一捆连号的面值一角的人民币。 证人熊某某、吴某某、彭某某、孙某乙的证言，证实的事实与被害人刘某乙、罗某陈述的一致。 证人姚某某的证言证实了王腊均平时的工作和生活情况。 物证照片证实了被告人王腊均在逃离现场时遗落在窗台上的香烟和人民币。 现场方位图、现场勘验笔录证实了被盗现场的情况。 被告人王腊均的供述：2017年2月3日10时许，王腊均坐车从湖北省荆门市来到湖南省华容县，到达华容县城时大概是17时许，王腊均在一个小区看到里面没有多少人，就计划着晚上过来偷东西。当晚18时许，王腊均窜至小区里面北边那栋靠西边的五楼进行盗窃，通过爬楼房外的水管上了五楼，然后用撬棍撬断防盗窗下面的一根钢筋后，就进入了房间。他在室内翻找发现了一条中华烟和一些已经捆扎好的面值为一角人民币，总共有很多捆，他只拿了一捆一角的人民币和那条中华烟；在另一个房间内发现了一个保险柜，他将保险柜推到另一个房间的阳台上，把中华烟和钱都放在阳台窗台上，就在那里撬保险柜，撬了半个小时都没有打开，就放弃了。这时发现外面有很多人往上看。王腊均怕被打，就顺着水管往楼顶上爬，躲在一个水管的天井里面，直到被公安机关抓获。 经庭审举证、质证，合议庭评议确认的证据还有： 到案说明证实：被告人刘学问、李兵于2017年3月5日被公安机关在湖北荆州市抓获到案；被告人郭林、周宗波于2017年3月7日被公安机关在湖北省荆州市将抓获到案；被告人王腊均于2017年2月3日在湖南省华容县实施盗窃时，被公安机关现场抓获，并于2017年4月11日移送南县公安局。 辨认笔录证实：被告人刘学问从二组各十二张男性免冠照片中辨认出与其共同盗窃的同案人周宗波、李兵；被告人李兵从一组十二张男性免冠照片中辨认出与其共同盗窃的同案人刘学问；被告人王腊均从二组各十二张男性免冠照片中辨认出与其共同盗窃的同案人郭林、周宗波；被告人郭林从二组各十二张男性免冠照片中辨认出与其共同盗窃的同案人王腊均、周宗波。 视频截图证实本案涉案使用的交通工具车辆鄂DXXXXX长安CS75白色SUV车、湘HZZZZZ白色长城M4型轿车与鄂DYYYYY日产黑色轿车、鄂ALLLLL别克黑色轿车，分别于2017年1月1日、2017年1月8日、2017年1月14日出现在南县南洲镇的事实。 手机通话详单证实了在本案各次盗窃发生的时间段，各涉案被告人之间有通话联系的事实。 《受案登记表》证实了本案系群众报案、公安机关立案侦查的情况。 被告人刘学问、周宗波、李兵、王腊均、郭林的前科刑事判决书、刑满释放证明书证实了本案被告人刘学问、周宗波、李兵、王腊均、郭林均系有犯罪前科的事实；且在本案发生时，被告人刘学问、周宗波、王腊均、郭林因前科犯罪被判处有期徒刑，刑罚执行完毕后未满五年。 被告人刘学问、周宗波、李兵、王腊均、郭林的身份信息资料证实了本案被告人的身份情况。 上述证据，经合议庭评议，均予以确认。 综合检察机关的出庭意见、被告人的辩解意见、辩护人的辩护意见，本院作如下评判： 关于本案盗窃被害人夏某某家财物数额的认定。经查，在夏某某家实施盗窃的是被告人周宗波和王腊均，被告人王腊均因在华容县实施盗窃时被现场抓获，先于被告人周宗波到案，王腊均在羁押期间，于2017年4月11日供述“我发现一个房间墙壁上嵌入保险柜，我走到阳台喊了隔壁周宗波带撬棍过来，我在厨房拿了一把菜刀开保险柜，周宗波接过菜刀插入保险柜缝隙再用撬棍和我一起把保险柜撬开，看见保险柜内有一个长方形盒子里面是一块银，接着我和周宗波一起下楼”，与被告人周宗波2017年6月1日在检察机关的供述：“我偷完东西后听见王腊均在隔壁喊我，说他找到了一个保险箱撬不开，让我去帮忙，我就从防护窗缺口过去，合力用菜刀和撬棍把保险箱撬开，里面有个银块约1千克，王腊均拿走了”一致。在无证据证实被告人周宗波与王腊均存在串供的情形下，依据有利于被告人的原则，当认定被告人周宗波、王腊均在夏某某家只盗得价值1680元的银条。 关于盗窃次数及盗窃情节的的认定。（1）2017年1月1日17时许，被告人刘学问与周宗波在南洲镇南门口秦某某家入室实施盗窃，与同日在南洲镇兴盛大道凯利大酒店附近盗窃陈某某、汤某某家财物，是在不同地点实施了时间和空间都间断了的两次犯罪行为，不能因犯罪时间间断短而认定是一次盗窃行为。根据最高人民法院研究室《关于入户盗窃但未窃得财物应如何定性问题的研究意见》“对入户盗窃但未实际窃得任何财物的，应当以盗窃未遂论处”的规定，故在秦某某家入室未盗窃到财物作为单独成立的一次犯罪，应当认定是犯罪未遂，可以比照既遂犯罪从轻处罚。据此，应当认定被告人刘学问伙同他人入室盗窃3次、单独入室盗窃1次；被告人周宗波伙同他人入室盗窃3次。（2）被告人李兵伙同刘学问在被害人孙某甲、潘某某家的入室盗窃中，盗得财物共计价值3.5万元。综上，被告人刘学问、李兵入室盗窃数额均已分别超过湖南省高级人民法院规定的“盗窃数额巨大”五万元的50％，依照最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第六条：“入户盗窃、携带凶器盗窃，数额达到本解释第一条规定的“数额巨大”、“数额特别巨大”百分之五十的，可以分别认定为刑法第二百六十四条规定的“其他严重情节”或者“其他特别严重情节”的规定，应当认定其盗窃犯罪其他情节严重，适用《中华人民共和国刑法》第二百六十四条“数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金”的规定，并根据各被告人的其他犯罪情节依法定罪处罚。 关于本案共同犯罪及被告人李兵、郭林其他犯罪情节的认定。（1）本案中，被告人刘学问、周宗波、李兵、王腊均、郭林的供述均已证实，每次相邀去南县实施盗窃，事前已达成犯罪合意；在犯罪实施过程中，共同参与的各被告人或望风预警、或分开实施犯罪，是犯罪的分工不同，不影响共同犯罪的构成；犯罪实施完成后的分赃中，人人有份，并未因其中未盗到财物的个体不参与分赃，根据本案在每次达从共同犯罪的合意后，再采取各参与被告人分别实施犯罪的实际，各参与被告人均应认定在共同犯罪中起了主要作用。综上，本案中，二名以上被告人相邀实施的入室盗窃，均应当认定是共同犯罪；被告人刘学问、周宗波、李兵、王腊均、郭林分别在各次共同实施的犯罪中起了主要作用，均应认定是主犯，但可以根据各自起主要作用的情况，区别量刑。（2）被告人郭林与被告人周宗波、王腊均于2017年1月8日在南县南洲镇织布厂住宿楼实施盗窃的过程中，因依法应当认定是单独成立的一次共同犯罪，故不能以被告人郭林个体入室未盗得财物而认定其在本次共同入室盗窃中犯罪中止或未遂，可以根据其在犯罪中的地位与作用定罪处罚。 本院认为，被告人刘学问、李兵、周宗波、郭林、王腊均以非法占有为目的，入户盗窃他人财物，其中，被告人刘学问、李兵盗窃犯罪其他情节严重，被告人周宗波、王腊均、郭林盗窃数额较大，其行为均已构成盗窃罪。公诉机关指控被告人刘学问、李兵、周宗波、王腊均、郭林犯盗窃罪的罪名成立。被告人刘学问、李兵、周宗波、王腊均、郭林分别在参与共同犯罪中起了主要作用，是主犯，均应当按照各自参与的全部犯罪处罚。被告人刘学问与周宗波、被告人王腊均分别在一次盗窃中，已经着手实行犯罪，因意志以外的原因而未得逞，是犯罪未遂，依法均可以比照既遂犯从轻处罚。被告人刘学问、李兵、周宗波、王腊均、郭林犯罪后，如实供认自己的罪行，依法均可以从轻处罚；被告人刘学问、周宗波、王腊均、郭林因犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑之罪，是累犯，依法应当从重处罚。因本案被告人的犯罪行为给被害人造成的损失，依法应当责令返还。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第二十三条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 被告人刘学问犯盗窃罪，判处有期徒刑四年，并处罚金人民币五万元； 被告人李兵犯盗窃罪，判处有期徒刑三年，并处罚金人民币三万五千元； 被告人周宗波犯盗窃罪，判处有期徒刑二年三个月，并处罚金人民币二万元； 被告人王腊均犯盗窃罪，判处有期徒刑一年七个月，并处罚金人民币一万元； 被告人郭林犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币一万元； （上列五名被告人的刑期，均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即：被告人刘学问的刑期自2017年3月5日起至2021年3月4日止；被告人李兵的刑期自2017年3月5日起至2020年3月4日止；被告人周宗波的刑期自2017年3月7日起至2019年6月6日止；被告人王腊均的刑期自2017年2月3日起至2018年9月2日止；被告人郭林的刑期自2017年8月7日起至2018年10月29日止。判处的罚金均限判决生效后30日内缴纳） 六、随案移送的作案工具手机4部依法予以没收，上缴国库； 七、依法追缴被告人刘学问违法所得2000元，返还给被害人张某；依法追缴被告人刘学问、李兵违法所得3.5万元，返还给各被害人孙某甲8000元、返还给各被害人潘某某2.7万元；依法追缴被告人刘学问、周宗波违法所得1.1万元，返还给被害人陈某某；依法追缴被告人周宗波、王腊均、郭林违法所得7000元，返还给被害人杨某某7000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本六份。 （此页无正文） 审判长黄戈 审判员熊罗生 人民陪审员蒋秀 二〇一七年九月十三日 书记员赵静 附：本案涉及的《中华人民共和国刑法》条文 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0490403fbcc2bab13b86725ecf54964babf","writName":"刘学问、李兵、周宗波、郭林、王腊均犯盗窃罪一审刑事判决书"}
