{"ajId":"afcae3ab-e66e-4e96-bb15-33ff3ceaba8f","ajName":"李司海强奸、盗窃一案","ajjbqk":" 公诉机关指控：一、强奸罪 1、2017年3月28日凌晨4时许，被告人李司海为满足自己的性欲，通过翻窗入室的方式进入了被害人范某位于长沙市岳麓区岳麓街道黄鹤村7组的出租房内。进入房间后，被害人范某即惊醒，被告人李司海立即来到被害人范某的床边，用右手掐住被害人范某的脖子，左手将手伸入被子对被害人的身体各部位进行抚摸。之后，被告人李司海欲与被害人范某发生性关系，但遭到其反抗，被告人李司海便用掐脖子方法，对被害人范某实施威胁要求其配合。被害人范某见反抗无果遂急中生智，对被告人李司海称自己处于月经期，不便发生性关系，愿先与李司海互加为微信好友，待月经期过，再发生性关系为由取得了被告人李司海的信任。眼见被害人范某主动加其微信后，被告人李司海即未再继续，并离开现场。 2017年4月2日，被告人李司海通过微信与被害人范某约好于次日凌晨5时许，再到其出租房接她后。被害人范某的朋友即在出租房内等候，当被告人李司海出现即将其抓获。 2、2015年12月20日5时许，被告人李司海为满足自己的性欲，持刀进入被害人易某租住的位于长沙市芙蓉区东湖村4组物流园超市对面的出租房。被害人易某带着其11个月大的孩子两人在家。被告人李司海的闯入使得被害人易某惊醒。之后，被告人李司海持刀抵住被害人易某的脖子，要求其配合脱掉衣服，并与其发生性关系。被害人易某因担心自己及其儿子的安危，被迫与被告人李司海发生了关系。期间，被告人李司海一直持刀抵住其脖子。得逞后，被告人李司海即逃离现场。 二、盗窃罪 2013年至2016年间，被告人李司海先后五次盗窃他人财物，共计价值人民币16435元。具体事实分述如下： 1、2013年8月7日凌晨，被告人李司海为图财来到位于长沙市芙蓉区东湖村3组733号的被害人朱某家房外，采用破坏纱窗后再用竹篙透过窗户将财物勾出房屋的方式实施盗窃。盗得被害人朱某惠普牌4311S型笔记本电脑一台、三星牌S7568型手机一台、三星牌P3100型手机一台、现金人民币150元。经鉴定，被盗惠普牌4311S型笔记本电脑价值人民币1070元、三星牌S7568型手机价值人民币600元、三星牌P3100型手机价值人民币1470元。 2、2017年3月18日晚，被告人李司海为图财在长沙市岳麓区街道桃花村“金某”旅馆，盗得被害人龚某1华为D109荣耀畅玩手机一台。经鉴定，被盗华为D109平板手机价值人民币915元。 3、2016年5月中旬，被告人李司海来到长沙市天心区黑石村湘润园林景观公司南端的一办公室，趁被害人刘某1熟睡之机，盗得其价值人民币480元的联想450笔记本电脑一台、卡西欧手表一块及现金人民币800余元； 4、2016年5月18日，被告人李司海来到长沙市天心区黑石村477号一楼的房间内，趁被害人聂某1熟睡之机，盗得其价值人民币1910元的OPPOR7S手机一台、现金人民币5100元 5、2016年8月8日3时许，被告人李司海为图财来到位于长沙市岳麓区的马国良家的出租房外，采用破坏纱窗后再用木棍透过窗户将财物钩出房屋的方式实施盗窃。盗得被害人谭某1金色苹果5S手机、黑色苹果5手机及华为麦芒3S手机各一台。经鉴定，被盗苹果5S手机价值人民币1670元；被盗苹果5手机价值人民币1510元；被盗华为麦芒手机价值人民币760元。 针对指控的犯罪事实，长沙市岳麓区人民检察院当庭出示、宣读了下列证据：（1）户籍证明及现实表现材料、到案经过、受案登记表、立案决定书、长沙市第三医院入、出院记录、手术记录、X线检查报告单等书证；（2）证人姚某、周某1、刘某2、周某2、赵某、马某、宋某的证言；（3）被害人范某、易某、朱某、刘某1、聂某1、谭某1、龚某1的陈述；（4）被告人李司海的供述；（5）价格认定结论书、物证检验报告；（6）辨认笔录；（7）讯问被告人李司海的同步录音录像。 该院认为，被告人李司海违背妇女意志、以暴力手段强奸妇女；被告人李司海以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百三十六条第一款和第二百六十四条的规定，应当以强奸罪、盗窃罪追究其刑事责任，提请本院依法判处。 被告人李司海提出如下辩解意见：1、其没有强奸被害人范某的主观目的，其只是想跟她聊天；2、其没有强奸被害人易某；3、其没有实施起诉书指控的盗窃犯罪事实，其2016年7月份因右手摔伤粉碎性骨折，并行手术用石膏固定，两个月不能做事，不可能实施2016年8月8日的盗窃事实。 经审理查明：一、强奸事实 1、2015年12月20日5时许，被告人李司海为满足自己的性欲，持刀进入被害人易某租住的位于长沙市芙蓉区东湖村4组物流园超市对面的出租房内。被告人李司海的闯入使得被害人易某惊醒。之后，被告人李司海持刀抵住被害人易某的脖子，要求其配合顺从他，并强行将被害人易某的裤子脱掉与之发生了性关系。得逞后，被告人李司海即逃离现场。 2、2017年3月28日凌晨4时许，被告人李司海为满足自己的性欲，通过翻窗入室的方式进入了被害人范某位于长沙市岳麓区岳麓街道黄鹤村7组的出租房内。进入房间后，被害人范某即惊醒，被告人李司海立即来到被害人范某的床边，用右手掐住被害人范某的脖子，左手将手伸入被子对被害人范某的身体各部位进行抚摸。之后，被告人李司海欲与被害人范某发生性关系，但遭到其反抗，被告人李司海便用掐脖子方法，对被害人范某实施威胁要求其配合。被害人范某见反抗无果遂急中生智，对被告人李司海称自己处于月经期，不便发生性关系，愿先与李司海互加为微信好友，以后再联系为由取得了被告人李司海的信任。眼见被害人范某主动加其微信后，被告人李司海即未再继续，并离开现场。 2017年4月2日，被告人李司海通过微信与被害人范某约好于次日凌晨5时许再到其出租房接她后。被害人范某的朋友即在出租房内等候，当被告人李司海出现即将其抓获。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、受案登记表、立案决定书证明：案发后，被害人易某及被害人范某的男朋友姚某报案及立案经过。 2、微信聊天记录截图证明：被告人李司海与范某的聊天记录的基本内容。 3、证人姚某的证言证明：2017年3月28日凌晨4点30分许，其正在包子店做事，其女朋友范某打电话给其，但没有听到她讲话，只听到很大的杂音，之后其就挂掉了。挂掉后，其看到手机上有几条范某发过来的短信和QQ信息，内容是家里来小偷了，要其赶紧回去。其看到后就马上开车赶到了家里，范某就从房间里哭着出来抱着其说贼进房间后想和她发生性关系，但是由于她的反抗没有成功，然后其就打电话报警了。范某说贼为了和她发生了关系，用手掐了她的脖子并言语威胁，范某则踹开他，不停地反抗，最终使那个贼没有成功，事后，在贼离开之前，范某为了套贼的信息，加了他的微信。其看到范某的脖子上有掐痕。报案后，其就要范某通过微信与那名想强奸她的男子保持联系，想通过这种方式让他放松警惕并把他引出来，然后趁机逮住他。经过几天的微信联系后，2017年4月2日晚上，那男的就给范某发微信说次日凌晨5点左右会来。其就打电话告诉其的朋友刘某2、周某1、周某2到其的住处来做好准备，等那个男的出现一起抓住他。等到凌晨5时许，那男的过来敲大门，其就和其的朋友一起冲过去抓住他并用电线把他绑了起来，并报了警。 4、证人周某1、刘某2、周某2的证言证明：其三人听姚某说有个人在2017年3月28日那天凌晨窜到他租住的房间，强奸他女朋范某没有得逞，那个男的还加了范某的微信。后来姚某和范某就想办法用微信约那个男子过来。2017年4月2日晚上20时许，姚某说那个男的会过来，让其三人帮忙一起好把他抓住。其等人在3点多起床等那个人过来，大概在早上5时多的时候，那男的果然出现了，在他敲大门的时候，其等人一起抓住了他，后来警察来了就把他抓走了。 5、证人赵某的证言证明：易某租住在其家中的平房。2015年12月20日早晨7时许，其起床看到易某住的房间是空的，房间门边的窗户下还丢着一个扯弯了的铁衣架，其就估计有贼来偷东西了，便去敲门，又没人开门，其就没有理了，直到刚才民警到其家里了解情况。 6、被害人易某的陈述及辨认笔录证明：2015年12月20日5时许，其在湖南省长沙市芙蓉区东湖村4组物流园超市对面其租住的房子里面睡觉时，一陌生男子（经辨认为李司海）坐到了其的床上，其就醒来了。然后李司海对其说要其配合他，不要说话，其就问他要干什么，是谁？他就跟其说不要说话，不然要捅死其，接着用右手拿一把长度为12-13厘米左右的折叠式水果刀抵在了其的脖子边上，要其顺从他，左手就来脱其的裤子，准备脱其衣服时，其用力扯了一下他的衣服反抗了一下，阻止他脱其的衣服，他拿刀抵着其让其别动，其想其房间内还有其儿子在，怕他伤害其二人，就没有反抗了。后李司海将他自己的裤子脱掉并对其进行了强奸。接着他就继续用刀指着其，他穿完裤子就向外逃跑。其当时马上穿好自己的衣服就跟了出去，看到他消失后，其就返回家拿手机报警了，民警到现场后就将其带了派出所进行调查，后来民警带其去做了阴道检查。 7、被害人范某的陈述及辨认笔录证明：其和其男朋友姚某租住在长沙市岳麓区黄鹤村七组一户的人家里。2017年3月28日凌晨三点半，其男朋友起床去做包子卖，其就在床上睡觉，但一直没有睡着。大概在四点钟左右，其的卧室门口就有人用光在照，其就问：谁啊，没有人做声，光也熄灭了。过了半分钟左右，其就在床边上拿起手机准备打电话，突然有一个陌生男子（经辨认为李司海）进到其卧室里。其就问他是干什么的，他没有回答，他就坐在其的旁边，还用右手掐着其的脖子，之后他就把手伸进其的被子里来摸其，其当时只穿了一条内裤，他就摸其的上身和乳房，其当时就反抗挣扎，他就用两个手分别抓住其的两只手，其一大声说话他就用手掐住其的脖子，其害怕就不喊了，他又在其身上摸，还过来亲其的脖子和乳房，其反抗，他想和其发生性关系，其不同意，还跟他说来“大姨妈”，他不怎么相信，还用手伸到其的内裤里摸确认，发现当时确实垫了卫生巾，他就说没关系可以纸垫着。他还是想和其发生性关系，他就过来脱其的内裤，其反抗不让他脱，还用脚踢了他，不让他脱，不让他强奸，其这下反抗得非常激烈，他就用双手掐住其的脖子上掐得其好痛，其就没反抗了。其就试着和他说话，他又继续边摸边亲其乳房和上身，边和其说话，他就问其房里有没有钱，其为了拖住他，不让他强奸其，其就说其男朋友做小生意没有钱，还向他表达了对男朋友的不满，还问他有没有钱，他说他没带钱，他还说以后他会带其去买手机。其跟他聊这些，也是为了他现在不要强奸其，让他以为以后可以和其交朋友，甚至成为他女朋友，好让他放过其。他就让其加了他微信。他一直想和其发生性关系，其就推脱说现在不方便，以后再联系，他可能认为其加了她微信，会和他联系成为朋友，再者他一要和其发生性关系其就激烈反抗。在这期间，他多次掐了其的脖子，将其掐得喘不过气来，其的左臂肩膀上还被他抓了一条红色的痕迹，左边乳房上面被他弄伤了，青了一块，整个过程持续了半个多钟头，他就走了。等他走了后，其就打电话叫其男朋友姚某过来了，他打电话报警后，其二人就到公安机关录了口供。李司海后来用微信和其保持联系到2017年4月2日晚上20时左右，他发微信过来说凌晨5点的时候会到其这里来，其在微信里回复说等他。其和他的微信聊天内容其男朋友都知道，确认他凌晨5点会来后，其男朋友就叫了他的四个朋友等他来。大约在5点半，李司海发微信过来说过两分钟就要到了，后面没多久就听到外面有敲门的声音，紧接着就是一阵抓人的动静，其一直在房间里没有出去，等到警察来了后其才出来。 8、被告人李司海的供述及辨认笔录证明：2017年3月27日下午6、7点多钟，其在长沙市岳麓区岳麓街道黄鹤村七组一个拆迁的地方碰到了一个20岁左右的陌生女孩（经辨认为范某），其就碱了声“美女”，但她没有理其就走了。接着她就走进一栋有三四间房子的平房里去了，其将那栋房子记下后就走了。之后其就回到了租住在长沙市妙高峰的房子里，其晚上一直睡不着，然后就想起范某，于是其就产生了去找她想法，大约在3月28日凌晨3、4点钟，其就到了范某居住的那栋平房，等到房子的灯全部都熄灭了，其来到房子后面有个开着三分之一的推拉窗，用手把窗户推开后就从窗户爬进去，后因不小心将房子的灯搞亮了。这时听到屋子里有个女的在问是谁啊，然后其就从虚掩着的门进到了那间屋子里。其进到这间房子里后就有一个女的就问是谁啊，并从床上坐起来了，通过窗户透进来的光，其隐隐约约看到那个女的没有穿衣服，而且就是其白天看到的范某，这时其就有了那种和她发生性关系的冲动。之后其进去就坐到了她床上。另被告人李司海的供述与被害人范某的陈述在被告人李司海采用掐脖子的暴力威胁欲与被害人范某发生性关系的方式及离开的原因、到案经过等方面能够相互印证。 9、长沙市公安局岳麓分局物证鉴定室出具的长（岳）公物鉴（法临）字［2017］0214号人体损伤程度鉴定书证明：范某右颈部有0.8cm×1.8cm、左肩前侧有0.3cm×1.5cm、左前胸部有0.5cm×1.5cm的皮肤挫伤，其损伤程度尚未构成轻微伤。 10、生物检材提取记录、长沙市公安局物证鉴定所出具的长公物鉴（法物）字［2017］1326号物证鉴定书、长公物鉴（法物）字［2015］5599号物证检验报告证明：在排除同卵多胞胎及外源性干扰的前提下，易某阴道内棉签擦拭物及裤子上浸斑检出的DNA为李司海所留，不支持为其他随机个体所留。 11、现场照片、现场指认照片、现场勘验检查笔录证明：被告人李司海指认强奸范某的地点及范某被强奸案发现场的基本情况；被害人易某被强奸案发现场的基本情况，案发当天法医提取了被害人易某的血样、剪取了易某身上穿着的睡裤裆部的布料，在医院提取了易某的阴道分泌物。 二、盗窃事实 2013年至2016年间，被告人李司海先后五次盗窃他人财物，共计价值人民币16435元。具体事实分述如下： 1、2013年8月7日凌晨，被告人李司海为图财来到位于长沙市芙蓉区东湖村3组733号的被害人朱某家房外，采用破坏纱窗后再用竹篙通过窗户将财物钩出房屋的方式实施盗窃。盗得被害人朱某价值人民币1070元的惠普牌4311S型笔记本电脑一台、价值人民币600元的三星牌S7568型手机一台、价值人民币1470元三星牌P3100型手机一台、现金人民币150元； 2、2016年5月中旬，被告人李司海来到长沙市天心区黑石村湘润园林景观公司南端的一办公室，趁被害人刘某1熟睡之机，盗得其价值人民币480元的联想450笔记本电脑一台、卡西欧手表一块及现金人民币800余元； 3、2016年5月18日，被告人李司海来到长沙市天心区黑石村477号一楼的房间内，趁被害人聂某1熟睡之机，盗得其价值人民币1910元的OPPOR7S手机一台、现金人民币5100元； 4、2016年8月8日3时许，被告人李司海为图财来到位于长沙市岳麓区的马国良家的出租房外，采用破坏纱窗后再用木棍通过窗户将财物钩出房屋的方式实施盗窃。盗得被害人谭某1价值人民币1670元的金色苹果5S手机、价值人民币1510元的黑色苹果5手机及价值人民币760元的华为麦芒3S手机各一台。 5、2017年3月18日晚，被告人李司海为图财在长沙市岳麓区街道桃花村金某旅馆，盗得被害人龚某1价值人民币915元的华为D109荣耀畅玩手机一台。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、受案登记表、立案决定书、接处警案（事）件登记表、报警案件登记表、接报案登记表证明：被害人朱某、聂某1、谭某1、龚某1在被盗后报案、立案的经过。 2、龚某1提供鸿兴手机连锁大卖场专用票据的照片证明：龚某1于2017年1月25日以1299元购买了华为D109平板手机一台。 3、证人宋某的证言证明：其租住在长沙市岳麓区民屋。2016年8月8日凌晨3时左右，其听到其老婆喊有小偷，其醒来一看屋里被人从窗口伸了一根木棍子进来，棍子前端还有自制的那种钩子，其老婆的包掉在地上，其打开门出去时外面已经没人了。其窗边床头柜上的三台手机被偷了。 4、证人马某的证言证明：其于2016年3月份经人撮合和李司海谈恋爱。到2016年7月份的样子，李司海和其住到其一直租住的书院路妙高峰巷民房里。李司海和其在一起的大部分时间里，晚上12点之后会出去，他跟其讲的是到工地上去看他自己的挖机，有时候也要自己开挖机，每次回来都是凌晨6点钟左右的样子。其和李司海在去年9月份左右分手了。大概是2017年3月份左右的样子，其手机前后莫名收到几个手机号码发来的短信息，大概内容就是说其现在的男朋友之前找过几个女朋友，男朋友家里不同意其和他在一起，要其到月湖公园去找真相等内容，其收到短信后会给发信息号码打过去，但一直没有人接，也会回信息，后来其还接到了一个给其发过信息的手机号码为132126245876的来电，说他收到了其发的短信息，其就问他为什么发那种信息，他告诉其他的手机是两三天前被偷了，他将手机号码复制之后看到其的信息。 5、被害人朱某的陈述证明：2013年8月7日2时30分至5时，其位于芙蓉区东湖村三队733号的家中被盗。其家中被盗了一台棕色惠普4311S型笔记本电脑，2011年4月份4600元购买的，一台白色三星牌S7568型手机，2013年4月2日以849元购买的，一台深灰色三星牌P3100型手机，2013年3月9日以1988元购买的。其家中窗户被打开了一半边，纱窗被火烧开了一个洞，窗户旁边摆着一根竹篙，手机和电脑是直接从窗外拿出去的，挎包是被挑出窗外的。 6、被害人刘某1的陈述证明：2016年5月14日还是15日凌晨0时左右其睡觉，当时笔记本电脑是放在床边的一张办公桌上，手表放在笔记本电脑旁边，钱包也是放在床头位置。起床后发现被盗了一台黑色450型笔记本电脑，是2012年上半年花4800元购买的，一块银色卡西欧多功能电子表，是2013年花700多元购买的，还有放在钱包里的8、900元现金。当时其发现被盗后，就看到纱窗被烫了一条“7”字型的缝，而后在窗外找到了其的钱包，钱包上有白色双面胶的痕迹，窗外还有一根1人多长的竹竿子，竹竿子上也有白色的双面胶，但钱包里的钱丢了，只有证件还在。其和聂某1一起去公安机关报的警，当时是以聂某1的名义做的笔录。做完笔录后，民警就到其被盗的地方进行了勘查、拍照，还在窗户下提取了烟头，之后其还陪民警去了聂某1被盗的宿舍进行了勘查、拍照，在他所住房间窗户外地上提取了烟头。 7、被害人聂某1的陈述证明：其住在公司租住的长沙市天心区黑石村477号的一楼房间里。2016年5月14日，其同事刘某1因为没有关窗户玻璃门，被盗了900元现金还有一台2012年上半年花4800元购买的联想450笔记本电脑，还有一块2013年购买的卡西欧电子手表。2016年5月17日晚上十一点多其睡觉的时候没关窗户玻璃，将钱包放在裤子口袋里面，裤子放在床边的凳子上面，把手机放在边上的桌子上面。凌晨3点钟左右其起来上厕所时还发现手机放在桌上。18日早上6点左右其起床时发现窗户的纱窗被人弄了一个洞，其的手机及裤子钱包里的5100元现金不见了，然后就报警了。其被盗的是OPPOR7S手机，是2015年12月花2500元购买的。 8、被害人谭某1的陈述证明：其和其丈夫租住在长沙市岳麓区民屋。2016年8月8日凌晨1时左右睡觉，凌晨3时左右其听到其的包掉在地上的声音，其起来发现从窗外伸了一根木棍进来，木棍前端还有自制的钩子，其窗边床头柜上的手机都不见了，其就报警了。其被盗了一台金色苹果5S，2015年夏天花3000元购买，一台黑色苹果5，2015年6月花3000元购买，一台白色华为麦芒3S手机，2016年6月花1800元购买。 9、被害人龚某1的陈述证明：2017年3月18号晚上22时左右，其在位于长沙市岳麓区岳麓街道桃花村丝毛坪的金德旅馆的一楼房间睡觉，次日早上6、7点起来就发现睡觉时放在床头下的充电的手机不见了，当天其就重新补办了手机卡。3月19日还是20日的样子，其手机收到两条短信息，内容大概是：你不要来骚扰我，以前的我不计较等。其给这个发短信的手机号码回了电话，接电话的是个女的，其告诉他不是其发的信息，其手机被盗了。那个女的就说那不是你咯，可能是那个人咯。她还问其认不认识一个叫李司海的，其说不认识。到5月份，那个女的又打电话给其，之后你们民警就在电话中问了一下大概情况，要其到公安机关报案，其就来报案了。其被盗的是一台白色的华为D109荣耀畅玩平板手机，手机号码为132126245876，2017年1月25日花1299元购买的。 10、长沙市岳麓区价格认证中心出具的岳价认定（2017）133、237号价格认定结论书证明：华为D109平板手机1台价值人民币915元；惠普牌4311S型笔记本电脑价值人民币1070元、三星牌S7568型手机价值人民币600元、三星牌P3100型手机价值人民币1470元；苹果5S手机1台价值人民币1670元，苹果5手机l台价值人民币1510元，华为麦芒3S手机1台价值人民币760元，OPPOR7S手机1台价值人民币1910元，联想450笔记本电脑1台价值人民币480元。 11、生物检材提取记录、长沙市公安局物证鉴定所出具的长公物鉴（法物）字［2013］2138号、［2016］2038、2039号、［2016］3031号、［2017］1326号物证检验报告证明：在排除同卵多胞胎及外源性干扰的前提下，长公物鉴（法物）字［2013］2138号物证检验报告中1号检材（现场卧室西侧窗户外地面上白色烟头（2）、2号检材（现场卧室西侧窗户外地面上白色烟头（2））、长公物鉴（法物）字［2016］2038号物证检验报告中1号检材（窗户外下方地面上的芙蓉王烟头）、长公物鉴（法物）字［2016］2039号物证检验报告中1号检材（窗户外下方地面上的芙蓉王烟头）、长公物鉴（法物）字［2016］3031号物证检验报告中1号检材（窗户外地面上的白沙牌烟蒂一枚）检出的DNA均为李司海所留，不支持为其他随机个体所留。 12、现场勘验检查笔录、现场方位、平面示意图、现场照片证明：被害人谭某1被盗案发现场的地点情况，卧室窗户纱窗被破坏，公安机关在卧室窗户外地面上提取到白沙牌烟头一枚；被害人聂某1、刘某1被盗案发现场的基本情况，护窗网上具有工痕，公安机关在窗户外地面上各提取到芙蓉王牌烟头一枚；被害人朱某家被盗案发现场的基本情况，另经勘查卧室内西侧窗户纱窗可见一道破口，外层玻璃窗未上锁，呈虚掩状态，窗框边可见擦蹭痕迹，并在西侧窗外地面上发现白沙牌烟头两枚并予以拍照提取；被害人龚某1被盗案发现场的基本情况。 证明本案案件事实的其他证据： 1、户籍证明、刑事判决书、释放证明书证明：被告人李司海的基本情况，1996年6月17日因犯盗窃罪被判处有期徒刑八年，2002年2月15日刑满释放。 2、长沙市公安局岳麓分局刑事侦查大队出具的到案经过证明：2017年4月3日凌晨5时许，公安机关接姚某报警称其和朋友抓获了一名前几天对其女朋友进行强奸未成的男子，接警后，民警处警至现场将被告人李司海传唤到案。 ","cpfxgc":"本院认为，被告人李司海违背妇女意志，以暴力、胁迫的方式强行与妇女发生性关系，其行为已构成强奸罪；被告人李司海以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人李司海犯强奸罪、盗窃罪的主要事实和罪名成立。 对于被告人李司海提出的其没有强奸被害人范某的主观目的，其只是想跟她聊天的辩解意见，经查，现有被害人范某的陈述证实被告人李司海多次用掐脖子威胁的方式欲与其发生性关系，致其左臂肩膀、左乳房受伤，对此亦有人体损伤程度鉴定书中的伤情照片、证人姚某的证言予以佐证，被告人李司海在侦查机关的一致供述亦与被害人范某的陈述能够相互印证，现有证据能够充分证实被告人李司海利用暴力胁迫的方式欲强行与被害人范某发生性关系，对上述辩解意见，本院不予采纳；对于被告人李司海提出其没有强奸易某的辩解意见，经查，现有被害人易某的陈述及辨认笔录能够证实2015年12月20日5时许，被告人李司海闯入其租住的房屋内以持刀威胁的方式强行与其发生性关系，被害人易某在被告人李司海逃离现场后即报案，公安人员第一时间赶赴现场进行勘查，据现场勘验检查笔录反映，公安人员提取了被害人易某的血样、穿着的睡裤裆部布料、阴道分泌物；长沙市公安局物证鉴定所出具的长公物鉴（法物）字［2015］5599号、［2017］1326号物证检验报告又能证实，易某阴道内棉签擦拭物及裤子上浸斑检出的DNA为李司海所留；且被害人易某与被告人李司海互不相识，现被告人李司海没有提出合理解释或证据推翻上述指控事实，故其所提辩解意见理据不足，本院不予采纳。 对于被告人李司海提出的其没有实施起诉书指控的盗窃行为，其2016年7月份因右手摔伤粉碎性骨折，并行手术用石膏固定，两个月不能做事，不可能实施2016年8月8日的盗窃事实的辩解意见，经查，在被害人朱某、刘某1、聂某1、谭某1被盗案中，现有上述被害人的陈述及证人宋某的证言能证实起诉书指控的财物被盗的事实；而在上述被害人报案后，公安人员第一时间赶赴现场进行勘查，据现场勘验检查笔录及现场照片反映，公安人员从上述案发现场提取了物证烟头；长沙市公安局物证鉴定所出具的相关物证检验报告又能证实，在上述案发现场提取的烟头检出的DNA均系被告人李司海所留，被告人李司海对其遗留在失窃现场的物证也不能作出合理解释；被告人李司海所提受伤事实，经查，现有证人马某的证言及相关出、入院及检查报告证实李司海于2016年6月23日因右侧桡骨小头局部皮质断裂，相应关节面稍塌陷被诊断为右侧桡骨小头骨折入院治疗，行右桡骨小头骨折切开复位螺钉内固定手术，并于2016年6月26日出院，出院情况为右上肢端感觉、血运、运动可，出院医嘱为伤口术后14天拆线，并无右手粉碎性骨折及石膏固定事实，根据医嘱及被告人李司海受伤情况，至2016年8月8日其已具备作案能力，另结合案发现场窗户纱窗被破坏、作案手法同一性等情形，足以认定被告人李司海实施上述盗窃犯罪的事实；在被害人龚某1财物被盗事实中，有被害人龚某1的陈述，亦有证人马某的证言能够间接印证，足以认定被告人李司海实施上述盗窃犯罪的事实，且现也无证据能证实被告人李司海不具备作案时间，故其盗窃所提辩解意见理据不足，本院不予采纳。 被告人李司海一人犯数罪，依法应数罪并罚。在强奸被害人范某的事实中，被告人李司海自动放弃犯罪，系犯罪中止，依法对该笔事实减轻处罚。对于被告人李司海盗窃而未退赔的财物，依法责令其退赔。被告人李司海有犯罪前科，根据被告人李司海犯罪的事实、性质、情节以及其行为对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第六十九条第一、三款、第二十四条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李司海犯强奸罪，判处有期徒刑六年六个月，被告人李司海犯盗窃罪，判处有期徒刑一年八个月，并处罚金人民币五千元，决定执行有期徒刑七年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月3日起至2024年10月2日止。罚金限判决生效后一个月内向本院缴纳。） 二、责令被告人李司海退赔被害人朱某人民币三千二百九十元，退赔被害人刘某1人民币一千二百八十元，退赔被害人聂某1人民币七千零一十元，退赔被害人谭某1人民币三千九百四十元，退赔被害人龚某1人民币九百一十五元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省长沙市岳麓区人民法院 刑事判决书 （2017）湘0104刑初863号 公诉机关长沙市岳麓区人民检察院。 被告人李司海，男，1976年2月20日出生于四川省自贡市，汉族，初中文化，务工人员，户籍所在地为四川省自贡市沿滩区，现租住在湖南省长沙市天心区。1996年6月17日因犯盗窃罪被判处有期徒刑八年，2002年2月15日刑满释放。因本案于2017年4月3日被刑事拘留，2017年4月18日被逮捕。现羁押于长沙市第一看守所。 长沙市岳麓区人民检察院以长岳检刑诉［2017］919号起诉书指控被告人李司海犯强奸罪、盗窃罪，于2017年12月4日向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及个人隐私，本院适用普通程序依法不公开开庭进行了审理。因本案需要补充侦查，经长沙市岳麓区人民检察院建议，本院于2018年3月2日决定延期审理。2018年3月30日，长沙市岳麓区人民检察院补充侦查完毕，本院决定恢复审理。长沙市岳麓区人民检察院指派检察员谭小丹、邬炼出庭支持公诉。被告人李司海到庭参加了诉讼。现已审理终结。 公诉机关指控：一、强奸罪 1、2017年3月28日凌晨4时许，被告人李司海为满足自己的性欲，通过翻窗入室的方式进入了被害人范某位于长沙市岳麓区岳麓街道黄鹤村7组的出租房内。进入房间后，被害人范某即惊醒，被告人李司海立即来到被害人范某的床边，用右手掐住被害人范某的脖子，左手将手伸入被子对被害人的身体各部位进行抚摸。之后，被告人李司海欲与被害人范某发生性关系，但遭到其反抗，被告人李司海便用掐脖子方法，对被害人范某实施威胁要求其配合。被害人范某见反抗无果遂急中生智，对被告人李司海称自己处于月经期，不便发生性关系，愿先与李司海互加为微信好友，待月经期过，再发生性关系为由取得了被告人李司海的信任。眼见被害人范某主动加其微信后，被告人李司海即未再继续，并离开现场。 2017年4月2日，被告人李司海通过微信与被害人范某约好于次日凌晨5时许，再到其出租房接她后。被害人范某的朋友即在出租房内等候，当被告人李司海出现即将其抓获。 2、2015年12月20日5时许，被告人李司海为满足自己的性欲，持刀进入被害人易某租住的位于长沙市芙蓉区东湖村4组物流园超市对面的出租房。被害人易某带着其11个月大的孩子两人在家。被告人李司海的闯入使得被害人易某惊醒。之后，被告人李司海持刀抵住被害人易某的脖子，要求其配合脱掉衣服，并与其发生性关系。被害人易某因担心自己及其儿子的安危，被迫与被告人李司海发生了关系。期间，被告人李司海一直持刀抵住其脖子。得逞后，被告人李司海即逃离现场。 二、盗窃罪 2013年至2016年间，被告人李司海先后五次盗窃他人财物，共计价值人民币16435元。具体事实分述如下： 1、2013年8月7日凌晨，被告人李司海为图财来到位于长沙市芙蓉区东湖村3组733号的被害人朱某家房外，采用破坏纱窗后再用竹篙透过窗户将财物勾出房屋的方式实施盗窃。盗得被害人朱某惠普牌4311S型笔记本电脑一台、三星牌S7568型手机一台、三星牌P3100型手机一台、现金人民币150元。经鉴定，被盗惠普牌4311S型笔记本电脑价值人民币1070元、三星牌S7568型手机价值人民币600元、三星牌P3100型手机价值人民币1470元。 2、2017年3月18日晚，被告人李司海为图财在长沙市岳麓区街道桃花村“金某”旅馆，盗得被害人龚某1华为D109荣耀畅玩手机一台。经鉴定，被盗华为D109平板手机价值人民币915元。 3、2016年5月中旬，被告人李司海来到长沙市天心区黑石村湘润园林景观公司南端的一办公室，趁被害人刘某1熟睡之机，盗得其价值人民币480元的联想450笔记本电脑一台、卡西欧手表一块及现金人民币800余元； 4、2016年5月18日，被告人李司海来到长沙市天心区黑石村477号一楼的房间内，趁被害人聂某1熟睡之机，盗得其价值人民币1910元的OPPOR7S手机一台、现金人民币5100元 5、2016年8月8日3时许，被告人李司海为图财来到位于长沙市岳麓区的马国良家的出租房外，采用破坏纱窗后再用木棍透过窗户将财物钩出房屋的方式实施盗窃。盗得被害人谭某1金色苹果5S手机、黑色苹果5手机及华为麦芒3S手机各一台。经鉴定，被盗苹果5S手机价值人民币1670元；被盗苹果5手机价值人民币1510元；被盗华为麦芒手机价值人民币760元。 针对指控的犯罪事实，长沙市岳麓区人民检察院当庭出示、宣读了下列证据：（1）户籍证明及现实表现材料、到案经过、受案登记表、立案决定书、长沙市第三医院入、出院记录、手术记录、X线检查报告单等书证；（2）证人姚某、周某1、刘某2、周某2、赵某、马某、宋某的证言；（3）被害人范某、易某、朱某、刘某1、聂某1、谭某1、龚某1的陈述；（4）被告人李司海的供述；（5）价格认定结论书、物证检验报告；（6）辨认笔录；（7）讯问被告人李司海的同步录音录像。 该院认为，被告人李司海违背妇女意志、以暴力手段强奸妇女；被告人李司海以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百三十六条第一款和第二百六十四条的规定，应当以强奸罪、盗窃罪追究其刑事责任，提请本院依法判处。 被告人李司海提出如下辩解意见：1、其没有强奸被害人范某的主观目的，其只是想跟她聊天；2、其没有强奸被害人易某；3、其没有实施起诉书指控的盗窃犯罪事实，其2016年7月份因右手摔伤粉碎性骨折，并行手术用石膏固定，两个月不能做事，不可能实施2016年8月8日的盗窃事实。 经审理查明：一、强奸事实 1、2015年12月20日5时许，被告人李司海为满足自己的性欲，持刀进入被害人易某租住的位于长沙市芙蓉区东湖村4组物流园超市对面的出租房内。被告人李司海的闯入使得被害人易某惊醒。之后，被告人李司海持刀抵住被害人易某的脖子，要求其配合顺从他，并强行将被害人易某的裤子脱掉与之发生了性关系。得逞后，被告人李司海即逃离现场。 2、2017年3月28日凌晨4时许，被告人李司海为满足自己的性欲，通过翻窗入室的方式进入了被害人范某位于长沙市岳麓区岳麓街道黄鹤村7组的出租房内。进入房间后，被害人范某即惊醒，被告人李司海立即来到被害人范某的床边，用右手掐住被害人范某的脖子，左手将手伸入被子对被害人范某的身体各部位进行抚摸。之后，被告人李司海欲与被害人范某发生性关系，但遭到其反抗，被告人李司海便用掐脖子方法，对被害人范某实施威胁要求其配合。被害人范某见反抗无果遂急中生智，对被告人李司海称自己处于月经期，不便发生性关系，愿先与李司海互加为微信好友，以后再联系为由取得了被告人李司海的信任。眼见被害人范某主动加其微信后，被告人李司海即未再继续，并离开现场。 2017年4月2日，被告人李司海通过微信与被害人范某约好于次日凌晨5时许再到其出租房接她后。被害人范某的朋友即在出租房内等候，当被告人李司海出现即将其抓获。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、受案登记表、立案决定书证明：案发后，被害人易某及被害人范某的男朋友姚某报案及立案经过。 2、微信聊天记录截图证明：被告人李司海与范某的聊天记录的基本内容。 3、证人姚某的证言证明：2017年3月28日凌晨4点30分许，其正在包子店做事，其女朋友范某打电话给其，但没有听到她讲话，只听到很大的杂音，之后其就挂掉了。挂掉后，其看到手机上有几条范某发过来的短信和QQ信息，内容是家里来小偷了，要其赶紧回去。其看到后就马上开车赶到了家里，范某就从房间里哭着出来抱着其说贼进房间后想和她发生性关系，但是由于她的反抗没有成功，然后其就打电话报警了。范某说贼为了和她发生了关系，用手掐了她的脖子并言语威胁，范某则踹开他，不停地反抗，最终使那个贼没有成功，事后，在贼离开之前，范某为了套贼的信息，加了他的微信。其看到范某的脖子上有掐痕。报案后，其就要范某通过微信与那名想强奸她的男子保持联系，想通过这种方式让他放松警惕并把他引出来，然后趁机逮住他。经过几天的微信联系后，2017年4月2日晚上，那男的就给范某发微信说次日凌晨5点左右会来。其就打电话告诉其的朋友刘某2、周某1、周某2到其的住处来做好准备，等那个男的出现一起抓住他。等到凌晨5时许，那男的过来敲大门，其就和其的朋友一起冲过去抓住他并用电线把他绑了起来，并报了警。 4、证人周某1、刘某2、周某2的证言证明：其三人听姚某说有个人在2017年3月28日那天凌晨窜到他租住的房间，强奸他女朋范某没有得逞，那个男的还加了范某的微信。后来姚某和范某就想办法用微信约那个男子过来。2017年4月2日晚上20时许，姚某说那个男的会过来，让其三人帮忙一起好把他抓住。其等人在3点多起床等那个人过来，大概在早上5时多的时候，那男的果然出现了，在他敲大门的时候，其等人一起抓住了他，后来警察来了就把他抓走了。 5、证人赵某的证言证明：易某租住在其家中的平房。2015年12月20日早晨7时许，其起床看到易某住的房间是空的，房间门边的窗户下还丢着一个扯弯了的铁衣架，其就估计有贼来偷东西了，便去敲门，又没人开门，其就没有理了，直到刚才民警到其家里了解情况。 6、被害人易某的陈述及辨认笔录证明：2015年12月20日5时许，其在湖南省长沙市芙蓉区东湖村4组物流园超市对面其租住的房子里面睡觉时，一陌生男子（经辨认为李司海）坐到了其的床上，其就醒来了。然后李司海对其说要其配合他，不要说话，其就问他要干什么，是谁？他就跟其说不要说话，不然要捅死其，接着用右手拿一把长度为12-13厘米左右的折叠式水果刀抵在了其的脖子边上，要其顺从他，左手就来脱其的裤子，准备脱其衣服时，其用力扯了一下他的衣服反抗了一下，阻止他脱其的衣服，他拿刀抵着其让其别动，其想其房间内还有其儿子在，怕他伤害其二人，就没有反抗了。后李司海将他自己的裤子脱掉并对其进行了强奸。接着他就继续用刀指着其，他穿完裤子就向外逃跑。其当时马上穿好自己的衣服就跟了出去，看到他消失后，其就返回家拿手机报警了，民警到现场后就将其带了派出所进行调查，后来民警带其去做了阴道检查。 7、被害人范某的陈述及辨认笔录证明：其和其男朋友姚某租住在长沙市岳麓区黄鹤村七组一户的人家里。2017年3月28日凌晨三点半，其男朋友起床去做包子卖，其就在床上睡觉，但一直没有睡着。大概在四点钟左右，其的卧室门口就有人用光在照，其就问：谁啊，没有人做声，光也熄灭了。过了半分钟左右，其就在床边上拿起手机准备打电话，突然有一个陌生男子（经辨认为李司海）进到其卧室里。其就问他是干什么的，他没有回答，他就坐在其的旁边，还用右手掐着其的脖子，之后他就把手伸进其的被子里来摸其，其当时只穿了一条内裤，他就摸其的上身和乳房，其当时就反抗挣扎，他就用两个手分别抓住其的两只手，其一大声说话他就用手掐住其的脖子，其害怕就不喊了，他又在其身上摸，还过来亲其的脖子和乳房，其反抗，他想和其发生性关系，其不同意，还跟他说来“大姨妈”，他不怎么相信，还用手伸到其的内裤里摸确认，发现当时确实垫了卫生巾，他就说没关系可以纸垫着。他还是想和其发生性关系，他就过来脱其的内裤，其反抗不让他脱，还用脚踢了他，不让他脱，不让他强奸，其这下反抗得非常激烈，他就用双手掐住其的脖子上掐得其好痛，其就没反抗了。其就试着和他说话，他又继续边摸边亲其乳房和上身，边和其说话，他就问其房里有没有钱，其为了拖住他，不让他强奸其，其就说其男朋友做小生意没有钱，还向他表达了对男朋友的不满，还问他有没有钱，他说他没带钱，他还说以后他会带其去买手机。其跟他聊这些，也是为了他现在不要强奸其，让他以为以后可以和其交朋友，甚至成为他女朋友，好让他放过其。他就让其加了他微信。他一直想和其发生性关系，其就推脱说现在不方便，以后再联系，他可能认为其加了她微信，会和他联系成为朋友，再者他一要和其发生性关系其就激烈反抗。在这期间，他多次掐了其的脖子，将其掐得喘不过气来，其的左臂肩膀上还被他抓了一条红色的痕迹，左边乳房上面被他弄伤了，青了一块，整个过程持续了半个多钟头，他就走了。等他走了后，其就打电话叫其男朋友姚某过来了，他打电话报警后，其二人就到公安机关录了口供。李司海后来用微信和其保持联系到2017年4月2日晚上20时左右，他发微信过来说凌晨5点的时候会到其这里来，其在微信里回复说等他。其和他的微信聊天内容其男朋友都知道，确认他凌晨5点会来后，其男朋友就叫了他的四个朋友等他来。大约在5点半，李司海发微信过来说过两分钟就要到了，后面没多久就听到外面有敲门的声音，紧接着就是一阵抓人的动静，其一直在房间里没有出去，等到警察来了后其才出来。 8、被告人李司海的供述及辨认笔录证明：2017年3月27日下午6、7点多钟，其在长沙市岳麓区岳麓街道黄鹤村七组一个拆迁的地方碰到了一个20岁左右的陌生女孩（经辨认为范某），其就碱了声“美女”，但她没有理其就走了。接着她就走进一栋有三四间房子的平房里去了，其将那栋房子记下后就走了。之后其就回到了租住在长沙市妙高峰的房子里，其晚上一直睡不着，然后就想起范某，于是其就产生了去找她想法，大约在3月28日凌晨3、4点钟，其就到了范某居住的那栋平房，等到房子的灯全部都熄灭了，其来到房子后面有个开着三分之一的推拉窗，用手把窗户推开后就从窗户爬进去，后因不小心将房子的灯搞亮了。这时听到屋子里有个女的在问是谁啊，然后其就从虚掩着的门进到了那间屋子里。其进到这间房子里后就有一个女的就问是谁啊，并从床上坐起来了，通过窗户透进来的光，其隐隐约约看到那个女的没有穿衣服，而且就是其白天看到的范某，这时其就有了那种和她发生性关系的冲动。之后其进去就坐到了她床上。另被告人李司海的供述与被害人范某的陈述在被告人李司海采用掐脖子的暴力威胁欲与被害人范某发生性关系的方式及离开的原因、到案经过等方面能够相互印证。 9、长沙市公安局岳麓分局物证鉴定室出具的长（岳）公物鉴（法临）字［2017］0214号人体损伤程度鉴定书证明：范某右颈部有0.8cm×1.8cm、左肩前侧有0.3cm×1.5cm、左前胸部有0.5cm×1.5cm的皮肤挫伤，其损伤程度尚未构成轻微伤。 10、生物检材提取记录、长沙市公安局物证鉴定所出具的长公物鉴（法物）字［2017］1326号物证鉴定书、长公物鉴（法物）字［2015］5599号物证检验报告证明：在排除同卵多胞胎及外源性干扰的前提下，易某阴道内棉签擦拭物及裤子上浸斑检出的DNA为李司海所留，不支持为其他随机个体所留。 11、现场照片、现场指认照片、现场勘验检查笔录证明：被告人李司海指认强奸范某的地点及范某被强奸案发现场的基本情况；被害人易某被强奸案发现场的基本情况，案发当天法医提取了被害人易某的血样、剪取了易某身上穿着的睡裤裆部的布料，在医院提取了易某的阴道分泌物。 二、盗窃事实 2013年至2016年间，被告人李司海先后五次盗窃他人财物，共计价值人民币16435元。具体事实分述如下： 1、2013年8月7日凌晨，被告人李司海为图财来到位于长沙市芙蓉区东湖村3组733号的被害人朱某家房外，采用破坏纱窗后再用竹篙通过窗户将财物钩出房屋的方式实施盗窃。盗得被害人朱某价值人民币1070元的惠普牌4311S型笔记本电脑一台、价值人民币600元的三星牌S7568型手机一台、价值人民币1470元三星牌P3100型手机一台、现金人民币150元； 2、2016年5月中旬，被告人李司海来到长沙市天心区黑石村湘润园林景观公司南端的一办公室，趁被害人刘某1熟睡之机，盗得其价值人民币480元的联想450笔记本电脑一台、卡西欧手表一块及现金人民币800余元； 3、2016年5月18日，被告人李司海来到长沙市天心区黑石村477号一楼的房间内，趁被害人聂某1熟睡之机，盗得其价值人民币1910元的OPPOR7S手机一台、现金人民币5100元； 4、2016年8月8日3时许，被告人李司海为图财来到位于长沙市岳麓区的马国良家的出租房外，采用破坏纱窗后再用木棍通过窗户将财物钩出房屋的方式实施盗窃。盗得被害人谭某1价值人民币1670元的金色苹果5S手机、价值人民币1510元的黑色苹果5手机及价值人民币760元的华为麦芒3S手机各一台。 5、2017年3月18日晚，被告人李司海为图财在长沙市岳麓区街道桃花村金某旅馆，盗得被害人龚某1价值人民币915元的华为D109荣耀畅玩手机一台。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、受案登记表、立案决定书、接处警案（事）件登记表、报警案件登记表、接报案登记表证明：被害人朱某、聂某1、谭某1、龚某1在被盗后报案、立案的经过。 2、龚某1提供鸿兴手机连锁大卖场专用票据的照片证明：龚某1于2017年1月25日以1299元购买了华为D109平板手机一台。 3、证人宋某的证言证明：其租住在长沙市岳麓区民屋。2016年8月8日凌晨3时左右，其听到其老婆喊有小偷，其醒来一看屋里被人从窗口伸了一根木棍子进来，棍子前端还有自制的那种钩子，其老婆的包掉在地上，其打开门出去时外面已经没人了。其窗边床头柜上的三台手机被偷了。 4、证人马某的证言证明：其于2016年3月份经人撮合和李司海谈恋爱。到2016年7月份的样子，李司海和其住到其一直租住的书院路妙高峰巷民房里。李司海和其在一起的大部分时间里，晚上12点之后会出去，他跟其讲的是到工地上去看他自己的挖机，有时候也要自己开挖机，每次回来都是凌晨6点钟左右的样子。其和李司海在去年9月份左右分手了。大概是2017年3月份左右的样子，其手机前后莫名收到几个手机号码发来的短信息，大概内容就是说其现在的男朋友之前找过几个女朋友，男朋友家里不同意其和他在一起，要其到月湖公园去找真相等内容，其收到短信后会给发信息号码打过去，但一直没有人接，也会回信息，后来其还接到了一个给其发过信息的手机号码为132126245876的来电，说他收到了其发的短信息，其就问他为什么发那种信息，他告诉其他的手机是两三天前被偷了，他将手机号码复制之后看到其的信息。 5、被害人朱某的陈述证明：2013年8月7日2时30分至5时，其位于芙蓉区东湖村三队733号的家中被盗。其家中被盗了一台棕色惠普4311S型笔记本电脑，2011年4月份4600元购买的，一台白色三星牌S7568型手机，2013年4月2日以849元购买的，一台深灰色三星牌P3100型手机，2013年3月9日以1988元购买的。其家中窗户被打开了一半边，纱窗被火烧开了一个洞，窗户旁边摆着一根竹篙，手机和电脑是直接从窗外拿出去的，挎包是被挑出窗外的。 6、被害人刘某1的陈述证明：2016年5月14日还是15日凌晨0时左右其睡觉，当时笔记本电脑是放在床边的一张办公桌上，手表放在笔记本电脑旁边，钱包也是放在床头位置。起床后发现被盗了一台黑色450型笔记本电脑，是2012年上半年花4800元购买的，一块银色卡西欧多功能电子表，是2013年花700多元购买的，还有放在钱包里的8、900元现金。当时其发现被盗后，就看到纱窗被烫了一条“7”字型的缝，而后在窗外找到了其的钱包，钱包上有白色双面胶的痕迹，窗外还有一根1人多长的竹竿子，竹竿子上也有白色的双面胶，但钱包里的钱丢了，只有证件还在。其和聂某1一起去公安机关报的警，当时是以聂某1的名义做的笔录。做完笔录后，民警就到其被盗的地方进行了勘查、拍照，还在窗户下提取了烟头，之后其还陪民警去了聂某1被盗的宿舍进行了勘查、拍照，在他所住房间窗户外地上提取了烟头。 7、被害人聂某1的陈述证明：其住在公司租住的长沙市天心区黑石村477号的一楼房间里。2016年5月14日，其同事刘某1因为没有关窗户玻璃门，被盗了900元现金还有一台2012年上半年花4800元购买的联想450笔记本电脑，还有一块2013年购买的卡西欧电子手表。2016年5月17日晚上十一点多其睡觉的时候没关窗户玻璃，将钱包放在裤子口袋里面，裤子放在床边的凳子上面，把手机放在边上的桌子上面。凌晨3点钟左右其起来上厕所时还发现手机放在桌上。18日早上6点左右其起床时发现窗户的纱窗被人弄了一个洞，其的手机及裤子钱包里的5100元现金不见了，然后就报警了。其被盗的是OPPOR7S手机，是2015年12月花2500元购买的。 8、被害人谭某1的陈述证明：其和其丈夫租住在长沙市岳麓区民屋。2016年8月8日凌晨1时左右睡觉，凌晨3时左右其听到其的包掉在地上的声音，其起来发现从窗外伸了一根木棍进来，木棍前端还有自制的钩子，其窗边床头柜上的手机都不见了，其就报警了。其被盗了一台金色苹果5S，2015年夏天花3000元购买，一台黑色苹果5，2015年6月花3000元购买，一台白色华为麦芒3S手机，2016年6月花1800元购买。 9、被害人龚某1的陈述证明：2017年3月18号晚上22时左右，其在位于长沙市岳麓区岳麓街道桃花村丝毛坪的金德旅馆的一楼房间睡觉，次日早上6、7点起来就发现睡觉时放在床头下的充电的手机不见了，当天其就重新补办了手机卡。3月19日还是20日的样子，其手机收到两条短信息，内容大概是：你不要来骚扰我，以前的我不计较等。其给这个发短信的手机号码回了电话，接电话的是个女的，其告诉他不是其发的信息，其手机被盗了。那个女的就说那不是你咯，可能是那个人咯。她还问其认不认识一个叫李司海的，其说不认识。到5月份，那个女的又打电话给其，之后你们民警就在电话中问了一下大概情况，要其到公安机关报案，其就来报案了。其被盗的是一台白色的华为D109荣耀畅玩平板手机，手机号码为132126245876，2017年1月25日花1299元购买的。 10、长沙市岳麓区价格认证中心出具的岳价认定（2017）133、237号价格认定结论书证明：华为D109平板手机1台价值人民币915元；惠普牌4311S型笔记本电脑价值人民币1070元、三星牌S7568型手机价值人民币600元、三星牌P3100型手机价值人民币1470元；苹果5S手机1台价值人民币1670元，苹果5手机l台价值人民币1510元，华为麦芒3S手机1台价值人民币760元，OPPOR7S手机1台价值人民币1910元，联想450笔记本电脑1台价值人民币480元。 11、生物检材提取记录、长沙市公安局物证鉴定所出具的长公物鉴（法物）字［2013］2138号、［2016］2038、2039号、［2016］3031号、［2017］1326号物证检验报告证明：在排除同卵多胞胎及外源性干扰的前提下，长公物鉴（法物）字［2013］2138号物证检验报告中1号检材（现场卧室西侧窗户外地面上白色烟头（2）、2号检材（现场卧室西侧窗户外地面上白色烟头（2））、长公物鉴（法物）字［2016］2038号物证检验报告中1号检材（窗户外下方地面上的芙蓉王烟头）、长公物鉴（法物）字［2016］2039号物证检验报告中1号检材（窗户外下方地面上的芙蓉王烟头）、长公物鉴（法物）字［2016］3031号物证检验报告中1号检材（窗户外地面上的白沙牌烟蒂一枚）检出的DNA均为李司海所留，不支持为其他随机个体所留。 12、现场勘验检查笔录、现场方位、平面示意图、现场照片证明：被害人谭某1被盗案发现场的地点情况，卧室窗户纱窗被破坏，公安机关在卧室窗户外地面上提取到白沙牌烟头一枚；被害人聂某1、刘某1被盗案发现场的基本情况，护窗网上具有工痕，公安机关在窗户外地面上各提取到芙蓉王牌烟头一枚；被害人朱某家被盗案发现场的基本情况，另经勘查卧室内西侧窗户纱窗可见一道破口，外层玻璃窗未上锁，呈虚掩状态，窗框边可见擦蹭痕迹，并在西侧窗外地面上发现白沙牌烟头两枚并予以拍照提取；被害人龚某1被盗案发现场的基本情况。 证明本案案件事实的其他证据： 1、户籍证明、刑事判决书、释放证明书证明：被告人李司海的基本情况，1996年6月17日因犯盗窃罪被判处有期徒刑八年，2002年2月15日刑满释放。 2、长沙市公安局岳麓分局刑事侦查大队出具的到案经过证明：2017年4月3日凌晨5时许，公安机关接姚某报警称其和朋友抓获了一名前几天对其女朋友进行强奸未成的男子，接警后，民警处警至现场将被告人李司海传唤到案。 本院认为，被告人李司海违背妇女意志，以暴力、胁迫的方式强行与妇女发生性关系，其行为已构成强奸罪；被告人李司海以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人李司海犯强奸罪、盗窃罪的主要事实和罪名成立。 对于被告人李司海提出的其没有强奸被害人范某的主观目的，其只是想跟她聊天的辩解意见，经查，现有被害人范某的陈述证实被告人李司海多次用掐脖子威胁的方式欲与其发生性关系，致其左臂肩膀、左乳房受伤，对此亦有人体损伤程度鉴定书中的伤情照片、证人姚某的证言予以佐证，被告人李司海在侦查机关的一致供述亦与被害人范某的陈述能够相互印证，现有证据能够充分证实被告人李司海利用暴力胁迫的方式欲强行与被害人范某发生性关系，对上述辩解意见，本院不予采纳；对于被告人李司海提出其没有强奸易某的辩解意见，经查，现有被害人易某的陈述及辨认笔录能够证实2015年12月20日5时许，被告人李司海闯入其租住的房屋内以持刀威胁的方式强行与其发生性关系，被害人易某在被告人李司海逃离现场后即报案，公安人员第一时间赶赴现场进行勘查，据现场勘验检查笔录反映，公安人员提取了被害人易某的血样、穿着的睡裤裆部布料、阴道分泌物；长沙市公安局物证鉴定所出具的长公物鉴（法物）字［2015］5599号、［2017］1326号物证检验报告又能证实，易某阴道内棉签擦拭物及裤子上浸斑检出的DNA为李司海所留；且被害人易某与被告人李司海互不相识，现被告人李司海没有提出合理解释或证据推翻上述指控事实，故其所提辩解意见理据不足，本院不予采纳。 对于被告人李司海提出的其没有实施起诉书指控的盗窃行为，其2016年7月份因右手摔伤粉碎性骨折，并行手术用石膏固定，两个月不能做事，不可能实施2016年8月8日的盗窃事实的辩解意见，经查，在被害人朱某、刘某1、聂某1、谭某1被盗案中，现有上述被害人的陈述及证人宋某的证言能证实起诉书指控的财物被盗的事实；而在上述被害人报案后，公安人员第一时间赶赴现场进行勘查，据现场勘验检查笔录及现场照片反映，公安人员从上述案发现场提取了物证烟头；长沙市公安局物证鉴定所出具的相关物证检验报告又能证实，在上述案发现场提取的烟头检出的DNA均系被告人李司海所留，被告人李司海对其遗留在失窃现场的物证也不能作出合理解释；被告人李司海所提受伤事实，经查，现有证人马某的证言及相关出、入院及检查报告证实李司海于2016年6月23日因右侧桡骨小头局部皮质断裂，相应关节面稍塌陷被诊断为右侧桡骨小头骨折入院治疗，行右桡骨小头骨折切开复位螺钉内固定手术，并于2016年6月26日出院，出院情况为右上肢端感觉、血运、运动可，出院医嘱为伤口术后14天拆线，并无右手粉碎性骨折及石膏固定事实，根据医嘱及被告人李司海受伤情况，至2016年8月8日其已具备作案能力，另结合案发现场窗户纱窗被破坏、作案手法同一性等情形，足以认定被告人李司海实施上述盗窃犯罪的事实；在被害人龚某1财物被盗事实中，有被害人龚某1的陈述，亦有证人马某的证言能够间接印证，足以认定被告人李司海实施上述盗窃犯罪的事实，且现也无证据能证实被告人李司海不具备作案时间，故其盗窃所提辩解意见理据不足，本院不予采纳。 被告人李司海一人犯数罪，依法应数罪并罚。在强奸被害人范某的事实中，被告人李司海自动放弃犯罪，系犯罪中止，依法对该笔事实减轻处罚。对于被告人李司海盗窃而未退赔的财物，依法责令其退赔。被告人李司海有犯罪前科，根据被告人李司海犯罪的事实、性质、情节以及其行为对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第六十九条第一、三款、第二十四条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人李司海犯强奸罪，判处有期徒刑六年六个月，被告人李司海犯盗窃罪，判处有期徒刑一年八个月，并处罚金人民币五千元，决定执行有期徒刑七年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月3日起至2024年10月2日止。罚金限判决生效后一个月内向本院缴纳。） 二、责令被告人李司海退赔被害人朱某人民币三千二百九十元，退赔被害人刘某1人民币一千二百八十元，退赔被害人聂某1人民币七千零一十元，退赔被害人谭某1人民币三千九百四十元，退赔被害人龚某1人民币九百一十五元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长李语嫣 人民陪审员唐开智 人民陪审员杨继红 二〇一八年四月三日 书记员柳舟 附相关法律条文： 《中华人民共和国刑法》 第二百三十六条第一款：以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十九条第一款：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款：数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十四条：在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的，是犯罪中止。 对于中止犯，没有造成损害的，应当免除处罚；造成损害的，应当减轻处罚。 第四十五条：有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条：有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。 期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0418223e36079bd2ea5502d1d62ad068616","writName":"李司海强奸、盗窃一审刑事判决书"}
