{"ajId":"13bf1c33-6805-4c5e-b9fa-af3aa0328fd4","ajName":"王志强犯诈骗罪一案","ajjbqk":" 公诉机关指控，2013年9月，被害人胡某、陈某因配偶周某、吕某被金华市武义县公安局刑事拘留，欲找人疏通关系。经同事王某甲介绍，被害人胡某、陈某结识被告人王志强。被告人王志强谎称自己是“浙江电视台政法口记者”，有较强的人脉关系，可以为周、吕二人争取取保候审或从轻处罚。后被告人王志强在杭州市武林门等地以疏通关系需要为由，多次打电话向胡某索要钱款。2013年11月至2014年1月期间，被告人王志强向胡某、陈某等人骗得人民币共计17万元（以下均指人民币）。骗得的钱款均被王志强用于个人购买汽车、归还欠款和消费挥霍等。 2014年9月，被害人周某刑满释放后，向被告人王志强催讨被骗钱款，王志强被迫于2016年初偿还1.8万元。 另查明，2016年4月16日，被告人王志强因涉嫌其它罪行被抓获。经侦查，所诉犯罪事实不成立。其间，被告人王志强主动如实供述公安机关尚未掌握的其本案罪行。本院审理期间，被告人家属代为分别向被害人胡某、陈某归还1.7万元、3.5万元。胡某、陈某出具谅解书对被告人行为表示谅解，并表示放弃剩余赔偿请求。 上述事实，被告人王志强及辩护人在开庭审理过程中亦无异议，且有经庭审质证、认证的被告人王志强的供述与辩解，被害人胡某、陈某、周某等人的陈述，证人王某甲、潘某甲、潘某乙、张某甲、金某、王某乙、张某乙等人的证言，辨认笔录、搜查笔录、扣押清单，通话录音，刑事判决书、浙江省职工基本养老保险历年参保证明、传递犯罪线索的函、情况说明、银行交易明细、调解协议、谅解书、抓获经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王志强以非法占有为目的，采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，公诉机关指控的罪名成立。被告人在被采取强制措施后能如实供述司法机关尚未掌握的本人不同种罪行，以自首论，可以减轻处罚；退赔部分赃款并取得被害人谅解，可酌情从轻处罚。辩护人与上述相应的辩护意见本院予以采纳。结合本案的事实、情节、社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第二款、第五十二条、第五十三条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条之规定，判决如下：","pjjg":" 被告人王志强犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月16日起至2018年10月15日止；罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王志强犯诈骗罪一审刑事判决书 杭州市下城区人民法院 刑事判决书 （2016）浙0103刑初556号 公诉机关杭州市下城区人民检察院。 被告人王志强。因涉嫌招摇撞骗犯罪于2016年4月16日被刑事拘留，因涉嫌本案诈骗犯罪于同年5月20日被逮捕。 辩护人应伟军，浙江金舟律师事务所律师。 杭州市下城区人民检察院以下检公诉刑诉［2016］560号起诉书指控被告人王志强犯诈骗罪，于2016年9月3日向本院提起公诉。本院于同年9月8日立案后依法适用简易程序并组成合议庭，同年10月12日公开开庭审理了本案。杭州市下城区人民检察院指派代理检察员方一青出庭支持公诉。被告人王志强及辩护人应伟军到庭参加诉讼。现已审理终结。 公诉机关指控，2013年9月，被害人胡某、陈某因配偶周某、吕某被金华市武义县公安局刑事拘留，欲找人疏通关系。经同事王某甲介绍，被害人胡某、陈某结识被告人王志强。被告人王志强谎称自己是“浙江电视台政法口记者”，有较强的人脉关系，可以为周、吕二人争取取保候审或从轻处罚。后被告人王志强在杭州市武林门等地以疏通关系需要为由，多次打电话向胡某索要钱款。2013年11月至2014年1月期间，被告人王志强向胡某、陈某等人骗得人民币共计17万元（以下均指人民币）。骗得的钱款均被王志强用于个人购买汽车、归还欠款和消费挥霍等。 2014年9月，被害人周某刑满释放后，向被告人王志强催讨被骗钱款，王志强被迫于2016年初偿还1.8万元。 另查明，2016年4月16日，被告人王志强因涉嫌其它罪行被抓获。经侦查，所诉犯罪事实不成立。其间，被告人王志强主动如实供述公安机关尚未掌握的其本案罪行。本院审理期间，被告人家属代为分别向被害人胡某、陈某归还1.7万元、3.5万元。胡某、陈某出具谅解书对被告人行为表示谅解，并表示放弃剩余赔偿请求。 上述事实，被告人王志强及辩护人在开庭审理过程中亦无异议，且有经庭审质证、认证的被告人王志强的供述与辩解，被害人胡某、陈某、周某等人的陈述，证人王某甲、潘某甲、潘某乙、张某甲、金某、王某乙、张某乙等人的证言，辨认笔录、搜查笔录、扣押清单，通话录音，刑事判决书、浙江省职工基本养老保险历年参保证明、传递犯罪线索的函、情况说明、银行交易明细、调解协议、谅解书、抓获经过、户籍证明等证据证实，足以认定。 本院认为，被告人王志强以非法占有为目的，采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，公诉机关指控的罪名成立。被告人在被采取强制措施后能如实供述司法机关尚未掌握的本人不同种罪行，以自首论，可以减轻处罚；退赔部分赃款并取得被害人谅解，可酌情从轻处罚。辩护人与上述相应的辩护意见本院予以采纳。结合本案的事实、情节、社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第二款、第五十二条、第五十三条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条之规定，判决如下： 被告人王志强犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月16日起至2018年10月15日止；罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈焕煜 人民陪审员赵招娣 人民陪审员姬磊 二〇一六年十月十九日 书记员石美君","writId":"059141fc081aa55953241beac00eb46b3a6","writName":"王志强犯诈骗罪一审刑事判决书"}
