{"ajId":"18b5d769-093e-407b-86fc-beec5cd08b03","ajName":"程正明、李双全抢劫、故意杀人、窝藏、包庇一案","ajjbqk":" 原审判决认定：2015年3月18日晚，被告人程正明为劫取钱财携刀沿途寻找作案对象。次日零时许，当程正明行至湖北省阳新县大王镇大港村六组冯德荣、李春连夫妇诊所时，其以牙疼需输液为由，将冯德荣骗出，并持刀将冯挟持至大王镇大港村一组曹中荣家尚未竣工的房屋内。程正明向冯索要钱财未果后，持刀刺击冯的右大腿，割伤冯的颈部，程误以为冯德荣已死亡而逃离现场。途中，程正明因担心冯德荣之妻李春连认出自己，遂返回冯家诊所，朝睡在卧室床上的李春连颈部连割数刀。其间，李春连的手机及家中固定电话先后响起，程正明将李的手机关机，接通电话应答一声后挂断，并扯断电话连接线。然后，程正明逃离现场。冯德荣、李春连被程正明刺伤后，分别向附近居民求救，二人均被他人送往医院抢救脱险。经鉴定，冯德荣颈部损伤属重伤二级，右大腿裂伤属轻微伤；李春连颈部损伤属轻伤一级。同月19日凌晨2时许，程正明回到家中，将作案刀具藏于卧室床头下。随后，程正明打电话让其母即被告人李双全前来，告知自己刺杀了冯德荣、李春连夫妇。当日上午，程正明向李双全索要钱财外逃，李双全在明知程正明犯罪的情况下，仍给其4000元。程正明出逃期间，李双全又应程正明之求，再次汇给程正明2000元。同年5月13日，公安人员在福州市晋安区西园新苑小区大门口将程正明抓获。次日，公安人员将李双全抓获。 另查明：被告人程正明的犯罪行为给附带民事诉讼原告人冯德荣造成经济损失共计128896.58元，其中，医疗费21585.38元、护理费1817元、住院伙食补助费1150元、营养费1150元、误工费13727元、残疾赔偿金89467.2元；程正明给李春连造成经济损失共计31810.46元，其中，医疗费28588.46元、护理费1422元、住院伙食补助费900元、营养费均900元。 上述事实，有经庭审举证、质证的物证、证人证言、鉴定意见、现场勘查检验笔录、被告人程正明、李双全的供述等证据证实。 原审法院认为，被告人程正明持刀抢劫他人财物，致人重伤后又故意杀人，其行为分别构成抢劫罪和故意杀人罪；被告人李双全明知程正明是犯罪的人，而为其提供财物帮助逃匿，其行为已构成窝藏罪。在故意杀人犯罪中，程正明已着手实施杀人行为，由于其意志以外的原因而未得逞，系犯罪未遂，依法可比照既遂犯从轻或减轻处罚。程正明归案后能如实供述其抢劫、杀人的犯罪事实；李双全归案后，能如实供述其帮助程正明逃匿的犯罪事实，程正明、李双全均构成坦白，依法可从轻处罚。程正明的行为给附带民事诉讼原告人冯德荣、李春连造成的直接经济损失，依法应承担赔偿责任。据此，判决：一、被告人程正明犯抢劫罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯故意杀人罪，判处有期徒刑十年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；二、对被告人程正明限制减刑；三、被告人李双全犯窝藏罪，判处有期徒刑七个月；四、被告人程正明赔偿附带民事诉讼原告人冯德荣经济损失128896.58元，赔偿附带民事诉讼原告人李春连经济损失31810.46元。 程正明上诉提出：其如实供述犯罪事实，认罪态度好，有坦白情节，可从轻处罚。其辩护人提出：1．程正明故意杀人未遂，依法可从轻或减轻处罚；2．程正明归案后如实供述犯罪事实，有坦白情节，可从轻处罚；3．程正明的亲属赔偿了被害方经济损失，并得到对方谅解，可从轻处罚。 经审理查明，一审判决认定的事实属实，定案的证据已经一审庭审质证，本院二审核实，予以确认。 针对上诉人的上诉理由及辩护人的辩护意见，根据本案事实、证据及相关法律规定，本院评判如下： 1．关于程正明及其辩护人提出程正明故意杀人未遂，依法可从轻处罚；程正明归案后如实供述犯罪事实，认罪态度好，有坦白情节，可从轻处罚的上诉理由及辩护意见。 经查，程正明及其辩护人所提上述情节均属实，一审法院在裁量刑罚时已充分考虑上述情节，并已依法对其从轻处罚，且量刑适当，二审不再予以重复评价。故该上诉理由及辩护意见不能成立，本院不予采纳。 2．关于辩护人提出程正明的亲属赔偿了被害方经济损失，并得到对方谅解，可从轻处罚的辩护意见。 经查，二审期间，程正明的亲属多次登门请求被害人谅解，并经村委会书记主持调解达成赔偿协议，二被害人出具了谅解书，请求对程正明从轻处罚。鉴于被害方与被告方案外自愿达成赔偿协议，依法可对程正明酌情从轻处罚。故该辩护意见本院予以采纳。 ","cpfxgc":"本院认为，上诉人程正明以非法占有为目的，持刀抢劫他人财物，并致人重伤，其行为已构成抢劫罪；程正明实施抢劫后杀人灭口，持刀刺割被害人颈部，其行为还构成故意杀人罪。原审被告人李双全明知程正明是犯罪的人，而为其提供财物帮助逃匿，其行为已构成窝藏罪。在故意杀人犯罪中，程正明已着手实施杀人行为，由于其意志以外的原因而未得逞，系犯罪未遂，依法可比照既遂犯从轻处罚。程正明归案后能如实供述其抢劫、故意杀人的犯罪事实；李双全归案后能如实供述其帮助程正明逃匿的犯罪事实，二人均属坦白，依法均可从轻处罚。原审判决认定的事实清楚，证据确实、充分，定罪准确，审判程序合法。依照《中华人民共和国刑法》第二百六十三条第（五）项、第二百三十二条、第三百一十条第一款、第二十三条、第六十七条第三款、第五十七条第一款、第六十九条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持湖北省黄石市中级人民法院（2015）鄂黄石中刑初字第00031号刑事附带民事判决的第一、三项，即：被告人程正明犯抢劫罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯故意杀人罪，判处有期徒刑十年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；被告人李双全犯窝藏罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年5月14日起至2015年12月13日止）； 二、撤销湖北省黄石市中级人民法院（2015）鄂黄石中刑初字第00031号刑事附带民事判决的第二项，即：对被告人程正明限制减刑。 本判决为终审判决。 根据《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决即为核准以抢劫罪判处上诉人程正明死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以故意杀人罪判处其有期徒刑十年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产的刑事判决。","qw":"湖北省高级人民法院 刑事判决书 （2016）鄂刑终60号 原公诉机关湖北省黄石市人民检察院。 上诉人（原审被告人）程正明，男，汉族，1995年9月10日出生于湖北省阳新县，初中文化，无固定职业，住阳新县。因涉嫌犯故意伤害罪于2015年5月14日被刑事拘留，因涉嫌犯抢劫罪、故意杀人罪于同月28日被逮捕。 指定辩护人李雪梅，湖北太圣律师事务所律师。 原审被告人李双全，女，汉族，1975年8月11日出生于湖北省阳新县，小学文化，无固定职业，住阳新县。因涉嫌犯窝藏罪于2015年5月14日被刑事拘留，同月28日被逮捕，2015年12月13日被取保候审。 湖北省黄石市人民检察院指控原审被告人程正明犯抢劫罪、故意杀人罪，原审被告人李双全犯窝藏罪及原审附带民事诉讼原告人冯德荣、李春连提起附带民事诉讼一案，湖北省黄石市中级人民法院审理后于2015年11月23日作出（2015）鄂黄石中刑初字第00031号刑事附带民事判决。宣判后，原审附带民事诉讼原告人冯德荣、李春连未提出上诉，原审附带民事部分判决已发生法律效力。原审被告人程正明对原审刑事部分判决不服，提出上诉。本院受理后依法组成合议庭审理了本案。合议庭经审阅本案卷宗材料，审查上诉人的上诉理由，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。合议庭依法讯问了上诉人程正明、原审被告人李双全，听取了辩护人的意见，核实了全案证据，对一审认定的事实和适用法律进行了全面审查。本案现已审理终结。 原审判决认定：2015年3月18日晚，被告人程正明为劫取钱财携刀沿途寻找作案对象。次日零时许，当程正明行至湖北省阳新县大王镇大港村六组冯德荣、李春连夫妇诊所时，其以牙疼需输液为由，将冯德荣骗出，并持刀将冯挟持至大王镇大港村一组曹中荣家尚未竣工的房屋内。程正明向冯索要钱财未果后，持刀刺击冯的右大腿，割伤冯的颈部，程误以为冯德荣已死亡而逃离现场。途中，程正明因担心冯德荣之妻李春连认出自己，遂返回冯家诊所，朝睡在卧室床上的李春连颈部连割数刀。其间，李春连的手机及家中固定电话先后响起，程正明将李的手机关机，接通电话应答一声后挂断，并扯断电话连接线。然后，程正明逃离现场。冯德荣、李春连被程正明刺伤后，分别向附近居民求救，二人均被他人送往医院抢救脱险。经鉴定，冯德荣颈部损伤属重伤二级，右大腿裂伤属轻微伤；李春连颈部损伤属轻伤一级。同月19日凌晨2时许，程正明回到家中，将作案刀具藏于卧室床头下。随后，程正明打电话让其母即被告人李双全前来，告知自己刺杀了冯德荣、李春连夫妇。当日上午，程正明向李双全索要钱财外逃，李双全在明知程正明犯罪的情况下，仍给其4000元。程正明出逃期间，李双全又应程正明之求，再次汇给程正明2000元。同年5月13日，公安人员在福州市晋安区西园新苑小区大门口将程正明抓获。次日，公安人员将李双全抓获。 另查明：被告人程正明的犯罪行为给附带民事诉讼原告人冯德荣造成经济损失共计128896.58元，其中，医疗费21585.38元、护理费1817元、住院伙食补助费1150元、营养费1150元、误工费13727元、残疾赔偿金89467.2元；程正明给李春连造成经济损失共计31810.46元，其中，医疗费28588.46元、护理费1422元、住院伙食补助费900元、营养费均900元。 上述事实，有经庭审举证、质证的物证、证人证言、鉴定意见、现场勘查检验笔录、被告人程正明、李双全的供述等证据证实。 原审法院认为，被告人程正明持刀抢劫他人财物，致人重伤后又故意杀人，其行为分别构成抢劫罪和故意杀人罪；被告人李双全明知程正明是犯罪的人，而为其提供财物帮助逃匿，其行为已构成窝藏罪。在故意杀人犯罪中，程正明已着手实施杀人行为，由于其意志以外的原因而未得逞，系犯罪未遂，依法可比照既遂犯从轻或减轻处罚。程正明归案后能如实供述其抢劫、杀人的犯罪事实；李双全归案后，能如实供述其帮助程正明逃匿的犯罪事实，程正明、李双全均构成坦白，依法可从轻处罚。程正明的行为给附带民事诉讼原告人冯德荣、李春连造成的直接经济损失，依法应承担赔偿责任。据此，判决：一、被告人程正明犯抢劫罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯故意杀人罪，判处有期徒刑十年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；二、对被告人程正明限制减刑；三、被告人李双全犯窝藏罪，判处有期徒刑七个月；四、被告人程正明赔偿附带民事诉讼原告人冯德荣经济损失128896.58元，赔偿附带民事诉讼原告人李春连经济损失31810.46元。 程正明上诉提出：其如实供述犯罪事实，认罪态度好，有坦白情节，可从轻处罚。其辩护人提出：1．程正明故意杀人未遂，依法可从轻或减轻处罚；2．程正明归案后如实供述犯罪事实，有坦白情节，可从轻处罚；3．程正明的亲属赔偿了被害方经济损失，并得到对方谅解，可从轻处罚。 经审理查明，一审判决认定的事实属实，定案的证据已经一审庭审质证，本院二审核实，予以确认。 针对上诉人的上诉理由及辩护人的辩护意见，根据本案事实、证据及相关法律规定，本院评判如下： 1．关于程正明及其辩护人提出程正明故意杀人未遂，依法可从轻处罚；程正明归案后如实供述犯罪事实，认罪态度好，有坦白情节，可从轻处罚的上诉理由及辩护意见。 经查，程正明及其辩护人所提上述情节均属实，一审法院在裁量刑罚时已充分考虑上述情节，并已依法对其从轻处罚，且量刑适当，二审不再予以重复评价。故该上诉理由及辩护意见不能成立，本院不予采纳。 2．关于辩护人提出程正明的亲属赔偿了被害方经济损失，并得到对方谅解，可从轻处罚的辩护意见。 经查，二审期间，程正明的亲属多次登门请求被害人谅解，并经村委会书记主持调解达成赔偿协议，二被害人出具了谅解书，请求对程正明从轻处罚。鉴于被害方与被告方案外自愿达成赔偿协议，依法可对程正明酌情从轻处罚。故该辩护意见本院予以采纳。 本院认为，上诉人程正明以非法占有为目的，持刀抢劫他人财物，并致人重伤，其行为已构成抢劫罪；程正明实施抢劫后杀人灭口，持刀刺割被害人颈部，其行为还构成故意杀人罪。原审被告人李双全明知程正明是犯罪的人，而为其提供财物帮助逃匿，其行为已构成窝藏罪。在故意杀人犯罪中，程正明已着手实施杀人行为，由于其意志以外的原因而未得逞，系犯罪未遂，依法可比照既遂犯从轻处罚。程正明归案后能如实供述其抢劫、故意杀人的犯罪事实；李双全归案后能如实供述其帮助程正明逃匿的犯罪事实，二人均属坦白，依法均可从轻处罚。原审判决认定的事实清楚，证据确实、充分，定罪准确，审判程序合法。依照《中华人民共和国刑法》第二百六十三条第（五）项、第二百三十二条、第三百一十条第一款、第二十三条、第六十七条第三款、第五十七条第一款、第六十九条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持湖北省黄石市中级人民法院（2015）鄂黄石中刑初字第00031号刑事附带民事判决的第一、三项，即：被告人程正明犯抢劫罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯故意杀人罪，判处有期徒刑十年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；被告人李双全犯窝藏罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年5月14日起至2015年12月13日止）； 二、撤销湖北省黄石市中级人民法院（2015）鄂黄石中刑初字第00031号刑事附带民事判决的第二项，即：对被告人程正明限制减刑。 本判决为终审判决。 根据《中华人民共和国刑事诉讼法》第二百三十七条之规定，本判决即为核准以抢劫罪判处上诉人程正明死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以故意杀人罪判处其有期徒刑十年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产的刑事判决。 审判长黄琦雯 审判员周卫娅 审判员王纳新 二〇一六年七月十八日 书记员罗秒珍","writId":"0414544c5fe7fc259bf24bd71589359ee0e","writName":"程正明、李双全抢劫、故意杀人、窝藏、包庇二审刑事判决书"}
