{"ajId":"5300c100-b170-4983-9cd8-8e1613baba21","ajName":"赵某某非法持有枪支、弹药罪一案","ajjbqk":" 闽侯县人民检察院指控： 2012年8月至2013年9月，被告人赵某某非法持有一把捷克产制式枪支和子弹，由江某某、李某某、王某某等人带路，多次到闽侯县竹岐乡叶洋村等地打猎。2013年9月12日，被告人赵某某驾驶其银灰色越野车携带枪支到闽侯县竹岐乡叶洋村打猎，返程经竹岐乡竹岐村苏竹自然村闽侯大桥桥下时被公安民警截获，被告人赵某某弃车逃跑，执法民警在该车后排座位上黑色箱子搜到步枪一把、子弹五十六发。经福州市公安局刑事科学技术研究所认定，该枪支为枪支、子弹为弹药。2013年10月11日，被告人赵某某主动向闽侯县公安局竹岐派出所投案。 通过举证，公诉机关认为被告人赵某某违反枪支管理规定，非法持有枪支、弹药，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，应以非法持有枪支、弹药罪追究其刑事责任。被告人赵某某犯罪以后主动投案，如实供述自己罪行，是自首，可从轻处罚。提请本院依法惩处。 被告人赵某某辩称枪支不是军用枪支，弹药不是军用弹药，对公诉机关指控其他犯罪事实不持异议。 其辩护人辩称，本案被告人赵某某所持的枪支不属军用枪支，军用弹药的鉴定存在缺陷，不应认定为军用弹药；被告人赵某某有自首情节，悔罪表现好，也没有证据证实被告人实际使用枪支击发子弹，请求法院从轻处罚。 经审理查明：2012年8月至2013年9月，被告人赵某某非法持有一把捷克产制式枪支和子弹，由江某某、李某某、王某某等人带路到闽侯县竹岐乡叶洋村等地打猎。2013年9月12日，被告人赵某某驾驶其银灰色越野车携带枪支到闽侯县竹岐乡叶洋村打猎，返程经竹岐乡竹岐村苏竹自然村闽侯大桥桥下时被公安民警截获，被告人赵某某弃车逃跑，执法民警在该车后排座位上黑色箱子搜到步枪一把、子弹五十六发。经福州市公安局刑事科学技术研究所认定，该枪支为捷克产制式枪支、子弹为军用弹药。2013年10月11日，被告人赵某某主动向闽侯县公安局竹岐派出所投案。 上述事实，被告人赵某某在庭审时亦无异议，且有证人江某某、王某某、李某某的证言；被告人赵某某的供述和辩解；现场勘验检查笔录、现场方位图、现场照片、提取笔录、搜查证、搜查笔录、提取笔录、扣押物品清单、返还清单；福州市公安局刑事科学技术研究所枪支检验鉴定书、关于榕公刑技痕（2013）164号鉴定的补充说明、同步录音资料等材料；户籍证明、工作证明、投案证明、破案经过等证据所证实，足以认定。被告人赵某某及其辩护人有关涉案枪支非军用枪支的辩解，经查，公诉机关并未认定涉案枪支为军用枪支。有关被告人赵某某及其辩护人提出涉案弹药不宜认定为军用弹药的辩护意见，经查，鉴定机构福州市公安局刑事科学技术研究所对涉案弹药作出明确为军用弹药的鉴定意见，对此，上述辩解理由不足，不予采纳。 ","cpfxgc":"本院认为：被告人赵某某违反枪支管理规定，非法持有枪支一支、军用弹药56发，其行为已构成非法持有枪支、弹药罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人赵某某犯罪以后主动投案，如实供述自己罪行，系自首，依法可从轻或减轻处罚。辩护人有关被告人赵某某系投案自首，有悔罪表现的辩护意见予以采纳。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款、第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）、（三）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第一款、第三条之规定，判决如下：","pjjg":" 一、被告人赵某某犯非法持有枪支、弹药罪，判处有期徒刑十个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月12日起至2014年8月11日止） 二、扣押在闽侯县公安局的枪托、碎布、瞄准器、空箱子、金属丝、枪支1支、子弹56粒由扣押机关闽侯县公安局依法予以没收。扣押在闽侯县公安局的闽AUB722小型汽车、HTC手机一部由闽侯县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省闽侯县人民法院 刑事判决书 （2014）侯刑初字第96号 公诉机关：福建省闽侯县人民检察院。 被告人：赵某某，男，1964年6月14日出生于福建省福州市，汉族，大专文化，住福州市仓山区。因涉嫌犯非法持有枪支、弹药罪，于2013年10月12日被闽侯县公安局刑事拘留，同年10月25日被逮捕，现羁押于闽侯县看守所。 辩护人：陈世涌、吴云琼，福建丛语律师事务所律师。 闽侯县人民检察院以侯检刑诉（2014）42号起诉书指控被告人赵某某犯非法持有枪支、弹药罪，于2014年2月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。闽侯县人民检察院指派检察员王朝榕出庭支持公诉，被告人赵某某及其辩护人陈世涌、吴云琼到庭参加诉讼。本案现已审理终结。 闽侯县人民检察院指控： 2012年8月至2013年9月，被告人赵某某非法持有一把捷克产制式枪支和子弹，由江某某、李某某、王某某等人带路，多次到闽侯县竹岐乡叶洋村等地打猎。2013年9月12日，被告人赵某某驾驶其银灰色越野车携带枪支到闽侯县竹岐乡叶洋村打猎，返程经竹岐乡竹岐村苏竹自然村闽侯大桥桥下时被公安民警截获，被告人赵某某弃车逃跑，执法民警在该车后排座位上黑色箱子搜到步枪一把、子弹五十六发。经福州市公安局刑事科学技术研究所认定，该枪支为枪支、子弹为弹药。2013年10月11日，被告人赵某某主动向闽侯县公安局竹岐派出所投案。 通过举证，公诉机关认为被告人赵某某违反枪支管理规定，非法持有枪支、弹药，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，应以非法持有枪支、弹药罪追究其刑事责任。被告人赵某某犯罪以后主动投案，如实供述自己罪行，是自首，可从轻处罚。提请本院依法惩处。 被告人赵某某辩称枪支不是军用枪支，弹药不是军用弹药，对公诉机关指控其他犯罪事实不持异议。 其辩护人辩称，本案被告人赵某某所持的枪支不属军用枪支，军用弹药的鉴定存在缺陷，不应认定为军用弹药；被告人赵某某有自首情节，悔罪表现好，也没有证据证实被告人实际使用枪支击发子弹，请求法院从轻处罚。 经审理查明：2012年8月至2013年9月，被告人赵某某非法持有一把捷克产制式枪支和子弹，由江某某、李某某、王某某等人带路到闽侯县竹岐乡叶洋村等地打猎。2013年9月12日，被告人赵某某驾驶其银灰色越野车携带枪支到闽侯县竹岐乡叶洋村打猎，返程经竹岐乡竹岐村苏竹自然村闽侯大桥桥下时被公安民警截获，被告人赵某某弃车逃跑，执法民警在该车后排座位上黑色箱子搜到步枪一把、子弹五十六发。经福州市公安局刑事科学技术研究所认定，该枪支为捷克产制式枪支、子弹为军用弹药。2013年10月11日，被告人赵某某主动向闽侯县公安局竹岐派出所投案。 上述事实，被告人赵某某在庭审时亦无异议，且有证人江某某、王某某、李某某的证言；被告人赵某某的供述和辩解；现场勘验检查笔录、现场方位图、现场照片、提取笔录、搜查证、搜查笔录、提取笔录、扣押物品清单、返还清单；福州市公安局刑事科学技术研究所枪支检验鉴定书、关于榕公刑技痕（2013）164号鉴定的补充说明、同步录音资料等材料；户籍证明、工作证明、投案证明、破案经过等证据所证实，足以认定。被告人赵某某及其辩护人有关涉案枪支非军用枪支的辩解，经查，公诉机关并未认定涉案枪支为军用枪支。有关被告人赵某某及其辩护人提出涉案弹药不宜认定为军用弹药的辩护意见，经查，鉴定机构福州市公安局刑事科学技术研究所对涉案弹药作出明确为军用弹药的鉴定意见，对此，上述辩解理由不足，不予采纳。 本院认为：被告人赵某某违反枪支管理规定，非法持有枪支一支、军用弹药56发，其行为已构成非法持有枪支、弹药罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人赵某某犯罪以后主动投案，如实供述自己罪行，系自首，依法可从轻或减轻处罚。辩护人有关被告人赵某某系投案自首，有悔罪表现的辩护意见予以采纳。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款、第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）、（三）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第一款、第三条之规定，判决如下： 一、被告人赵某某犯非法持有枪支、弹药罪，判处有期徒刑十个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月12日起至2014年8月11日止） 二、扣押在闽侯县公安局的枪托、碎布、瞄准器、空箱子、金属丝、枪支1支、子弹56粒由扣押机关闽侯县公安局依法予以没收。扣押在闽侯县公安局的闽AUB722小型汽车、HTC手机一部由闽侯县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长林孔亮 人民陪审员程文泽 人民陪审员张海燕 二〇一四年四月二十二日 书记员杨璐滢 附： 本案适用法律条文 《中华人民共和国刑法》第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条 具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。 具有下列情形之一的，属于刑法第一百二十八条第一款规定的“情节严重”： （一）非法持有、私藏军用枪支二支以上的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； （三）非法持有、私藏军用子弹一百发以上，气枪铅弹五千发以上或者其他非军用子弹一千发以上的； （四）非法持有、私藏手榴弹三枚以上的； （五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。（一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 第三条根据刑法第六十七条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。","writId":"01996a01aff8f59fe897b4397aa6b661fd2","writName":"赵某某非法持有枪支、弹药罪一审刑事判决书"}
