{"ajId":"e8854518-ba4c-4698-b3ea-31a1e6b64f12","ajName":"张业、王成君盗窃、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 公诉机关指控：2017年11月23日晚，被告人张业电话联系被告人王成君，二人约定次日早到七台河实施盗窃。同年11月24日4时许，张业坐着被告人敖华喜驾驶的黑K×××××灰色捷达轿车接到王成君后，开车到七台河市桃山区，张业让敖华喜将车开到七台河市桃山区实验幼儿园附近，张业和王成君下车，二人按事先安排好的分工，由王成君负责望风，张业具体实施盗窃行为，后张业将被害人王某1停在路边的未锁车门的车牌为黑K×××××号斯巴鲁越野车副驾驶室车门拽开，将王某1放在车内副驾驶座位上的蓝黑色香奈儿手拎包盗走，包内有一部白色苹果6S手机、一部浅黄色三星W2016手机（价值人民币2500.00元，以下币种均为人民币）、一部黑色三星W999手机及现金3600.00元钱。其中，赃款600.00元被用于加油、吃饭，余款3000.00元钱被三人均分，各分得1000.00元。被盗香奈儿包被张业扔到外环路边，张业分得的白色苹果6S手机被其砸碎丢弃；王成君分得的黑色三星W999手机被其丢弃；敖华喜分得的浅黄色三星2016手机给其儿子敖云龙使用，案发后手机被公安机关扣押返还王某1，并退给王某11300.00元。 经侦查，2017年12月26日七台河市公安局戍企分局侦查人员在勃利县火车站附近路铁招待所内将被告人王成君抓获，同日被告人张业、敖华喜在勃利县火车站前的路铁招待所被抓获，三被告人如实供述了犯罪事实。 为支持其控诉，公诉机关向法庭提交了如下证据：1．书证：被告人张业、王成君、敖华喜的户籍证明、到案经过等；2．被害人王某1的陈述；3．被告人张业、王成君、敖华喜的供述与辩解；4．七台河市价格认证中心对三星手机的鉴定意见；5．现场勘验、检查笔录；6．案发现场的视频录像。 公诉机关认为，应以盗窃罪追究被告人张业、王成君的刑事责任，应以掩饰、隐瞒犯罪所得罪追究被告人敖华喜的刑事责任。张业、王成君系共同犯罪，均系主犯。张业在刑罚执行完毕五年内再犯应当判处有期徒刑之罪，系累犯；张业曾因多次盗窃被判刑，王成君曾因盗窃被判刑，酌情从重处罚；三被告人到案后能如实供述罪行，可从轻处罚。被告人敖华喜返还赃物，可酌情从轻处罚。提请法院依法判处。 被告人张业、王成君、敖华喜对公诉机关指控的犯罪事实无异议、无辩解。 经审理查明：2017年11月23日晚，被告人张业电话联系被告人王成君，二人约定次日早到七台河实施盗窃，后张业又联系被告人敖华喜为其开车。次日4时许，张业坐着敖华喜驾驶的黑K×××××灰色捷达轿车接到王成君后，三人开车来到七台河市桃山区实验幼儿园附近，张业和王成君下车，二人按事先安排好的分工，由王成君负责望风，张业将被害人王某1停在路边未锁车门的斯巴鲁越野车（车牌为黑K×××××号）副驾驶室车门拽开，将副驾驶座位上的蓝黑色香奈儿手拎包盗走，包内有一部白色苹果6S手机、一部黑色三星W999手机、一部浅黄色三星W2016手机（经鉴定该手机价值2500.00元）及现金3600.00元。其中，赃款600.00元被三人用于加油、吃饭，余款3000.00元被三人均分。被盗香奈儿包被张业扔到外环路边，张业分得的白色苹果6S手机被其丢弃；王成君分得的黑色三星W999手机被其丢弃；敖华喜分得的浅黄色三星2016手机给其儿子敖云龙使用，案发后手机被公安机关扣押返还给王某1，敖华喜向王某1返赃1300.00元。 经侦查，同年12月26日七台河市公安局戍企分局侦查人员在勃利县火车站附近路铁招待所将三被告人抓获。 另查明，张业于2017年6月22日因犯盗窃罪被山西省寿阳县人民法院判处有期徒刑一年，并处罚金人民币10000.00元，刑期自2017年5月13日起至2018年5月12日止，后因张业患严重疾病，寿阳县人民法院于2017年7月19日决定将张业暂予监外执行，于同年7月27日将其释放，由勃利县司法局负责对其暂予监外执行，至2017年12月26日张业被七台河市公安局戍企分局侦查人员抓获，其因前次犯罪服刑共计228天，余残刑4个月零17天。 上述犯罪事实有公诉机关提交并经当庭质证、认证的下列证据证实： 1．书证：被告人基本情况、抓捕及破案经过、扣押、发还清单、物证照片、医学诊断意见书、刑事判决书、暂予监外执行决定书、社区服刑人员法律文书送达证、到案经过、释放证明、户籍证明等； 2．被害人王某1陈述被盗时间、地点、物品、经过； 3．被告人张业、王成君、敖华喜供述实施盗窃、掩饰隐瞒犯罪所得经过； 4．七台河市价格认证中心对三星手机的鉴定意见； 5．现场勘验、检查笔录； 6．案发现场的视频录像。 ","cpfxgc":"本院认为，被告人张业、王成君以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪，被告人敖华喜明知是犯罪所得而予以掩饰、隐瞒，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关对上述指控罪名成立，应予支持；张业、王成君系共同犯罪，在犯罪中均起主要作用，均系主犯；张业于2017年因犯盗窃罪被判处有期徒刑，因患病被决定暂予监外执行，在刑罚执行完毕以前，不思悔改，又继续实施犯罪，不构成累犯，但应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚，对检察机关认为其系累犯的意见不予支持；张业、王成君均有同类犯罪前科，酌定从重处罚；三被告人均能自愿认罪，酌定从轻处罚；敖华喜能主动返赃，可酌情从轻处罚；依照《中华人民共和国刑法》第二百六十四条，第三百一十二条第一款，第二十五条第一款，第二十六条第一款、四款，第四十五条，第四十七条，第五十二条，第六十九条第一款，第七十一条，第七十二条第一款、三款，第七十三条第二款、三款，《中华人民共和国刑事诉讼法》第七十四条之规定，判决如下：","pjjg":" 一、被告人张业犯盗窃罪，判处有期徒刑一年，并处罚金人民币3000.00元；与残刑4个月零17天并罚，决定执行有期徒刑一年四个月，并处罚金人民币3000.00元； （刑期从判决执行之日起计算。罚金于本判决生效后第二日起十日内缴纳） 二、被告人王成君犯盗窃罪，判处有期徒刑一年，并处罚金人民币3000.00元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月26日始至2018年12月25日止。罚金于本判决生效后第二日起十日内缴纳） 三、被告人敖华喜犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年，并处罚金人民币5000.00元。 （缓刑考验期自判决确定之日起计算。罚金已缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省七台河市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"黑龙江省七台河市桃山区人民法院 刑事判决书 （2018）黑0903刑初33号 公诉机关七台河市桃山区人民检察院。 被告人张业，男，汉族，1961年5月22日出生，小学文化，无固定职业，户籍所在地黑龙江勃利县，无固定住所。2015年12月14日因犯盗窃罪被山东省青岛市城阳区人民法院判处有期徒刑七个月，并处罚金人民币5000.00元；2016年9月29日因犯盗窃罪被河北省石家庄市桥西区人民法院判处有期徒刑八个月，并处罚金人民币5000.00元；2017年6月22日因犯盗窃罪被山西省寿阳县人民法院判处有期徒刑一年，并处罚金人民币10000.00元，2017年7月27日经寿阳县人民法院决定对其暂予监外执行。因涉嫌盗窃罪于2017年12月26日被抓获，次日被七台河市公安局戍企分局决定指定居所监视居住至今。 被告人王成君，男，汉族，1972年2月22日出生，文盲，无固定职业，户籍所在地黑龙江省勃利县，捕前无固定住所。2012年10月10日因犯盗窃罪被山东省淄博市张店区人民法院判处有期徒刑六个月，并处罚金人民币1000.00元，于同年11月3日刑满释放。因涉嫌盗窃罪于2017年12月26日被抓获，次日被七台河市公安局戍企分局刑事拘留，2018年1月3日被七台河市桃山区人民检察院批准逮捕，现羁押于七台河市看守所。 被告人敖华喜，男，满族，1980年9月25日出生，初中文化，户籍所在地黑龙江省勃利县，捕前住勃利县。因涉嫌掩饰、隐瞒犯罪所得、犯罪所得收益罪于2017年12月26日被抓获，次日被七台河市公安局戍企分局取保候审，2018年4月25日被我院批准逮捕，现羁押于七台河市看守所。 被告人张业、王成君盗窃、被告人敖华喜掩饰隐瞒犯罪所得一案，由七台河市桃山区人民检察院于2018年2月6日以七桃检诉刑诉（2018）33号起诉书，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。七台河市桃山区人民检察院检察员邵宏出庭支持公诉，被告人张业、王成君、敖华喜到庭参加诉讼，本案现已审理终结。 公诉机关指控：2017年11月23日晚，被告人张业电话联系被告人王成君，二人约定次日早到七台河实施盗窃。同年11月24日4时许，张业坐着被告人敖华喜驾驶的黑K×××××灰色捷达轿车接到王成君后，开车到七台河市桃山区，张业让敖华喜将车开到七台河市桃山区实验幼儿园附近，张业和王成君下车，二人按事先安排好的分工，由王成君负责望风，张业具体实施盗窃行为，后张业将被害人王某1停在路边的未锁车门的车牌为黑K×××××号斯巴鲁越野车副驾驶室车门拽开，将王某1放在车内副驾驶座位上的蓝黑色香奈儿手拎包盗走，包内有一部白色苹果6S手机、一部浅黄色三星W2016手机（价值人民币2500.00元，以下币种均为人民币）、一部黑色三星W999手机及现金3600.00元钱。其中，赃款600.00元被用于加油、吃饭，余款3000.00元钱被三人均分，各分得1000.00元。被盗香奈儿包被张业扔到外环路边，张业分得的白色苹果6S手机被其砸碎丢弃；王成君分得的黑色三星W999手机被其丢弃；敖华喜分得的浅黄色三星2016手机给其儿子敖云龙使用，案发后手机被公安机关扣押返还王某1，并退给王某11300.00元。 经侦查，2017年12月26日七台河市公安局戍企分局侦查人员在勃利县火车站附近路铁招待所内将被告人王成君抓获，同日被告人张业、敖华喜在勃利县火车站前的路铁招待所被抓获，三被告人如实供述了犯罪事实。 为支持其控诉，公诉机关向法庭提交了如下证据：1．书证：被告人张业、王成君、敖华喜的户籍证明、到案经过等；2．被害人王某1的陈述；3．被告人张业、王成君、敖华喜的供述与辩解；4．七台河市价格认证中心对三星手机的鉴定意见；5．现场勘验、检查笔录；6．案发现场的视频录像。 公诉机关认为，应以盗窃罪追究被告人张业、王成君的刑事责任，应以掩饰、隐瞒犯罪所得罪追究被告人敖华喜的刑事责任。张业、王成君系共同犯罪，均系主犯。张业在刑罚执行完毕五年内再犯应当判处有期徒刑之罪，系累犯；张业曾因多次盗窃被判刑，王成君曾因盗窃被判刑，酌情从重处罚；三被告人到案后能如实供述罪行，可从轻处罚。被告人敖华喜返还赃物，可酌情从轻处罚。提请法院依法判处。 被告人张业、王成君、敖华喜对公诉机关指控的犯罪事实无异议、无辩解。 经审理查明：2017年11月23日晚，被告人张业电话联系被告人王成君，二人约定次日早到七台河实施盗窃，后张业又联系被告人敖华喜为其开车。次日4时许，张业坐着敖华喜驾驶的黑K×××××灰色捷达轿车接到王成君后，三人开车来到七台河市桃山区实验幼儿园附近，张业和王成君下车，二人按事先安排好的分工，由王成君负责望风，张业将被害人王某1停在路边未锁车门的斯巴鲁越野车（车牌为黑K×××××号）副驾驶室车门拽开，将副驾驶座位上的蓝黑色香奈儿手拎包盗走，包内有一部白色苹果6S手机、一部黑色三星W999手机、一部浅黄色三星W2016手机（经鉴定该手机价值2500.00元）及现金3600.00元。其中，赃款600.00元被三人用于加油、吃饭，余款3000.00元被三人均分。被盗香奈儿包被张业扔到外环路边，张业分得的白色苹果6S手机被其丢弃；王成君分得的黑色三星W999手机被其丢弃；敖华喜分得的浅黄色三星2016手机给其儿子敖云龙使用，案发后手机被公安机关扣押返还给王某1，敖华喜向王某1返赃1300.00元。 经侦查，同年12月26日七台河市公安局戍企分局侦查人员在勃利县火车站附近路铁招待所将三被告人抓获。 另查明，张业于2017年6月22日因犯盗窃罪被山西省寿阳县人民法院判处有期徒刑一年，并处罚金人民币10000.00元，刑期自2017年5月13日起至2018年5月12日止，后因张业患严重疾病，寿阳县人民法院于2017年7月19日决定将张业暂予监外执行，于同年7月27日将其释放，由勃利县司法局负责对其暂予监外执行，至2017年12月26日张业被七台河市公安局戍企分局侦查人员抓获，其因前次犯罪服刑共计228天，余残刑4个月零17天。 上述犯罪事实有公诉机关提交并经当庭质证、认证的下列证据证实： 1．书证：被告人基本情况、抓捕及破案经过、扣押、发还清单、物证照片、医学诊断意见书、刑事判决书、暂予监外执行决定书、社区服刑人员法律文书送达证、到案经过、释放证明、户籍证明等； 2．被害人王某1陈述被盗时间、地点、物品、经过； 3．被告人张业、王成君、敖华喜供述实施盗窃、掩饰隐瞒犯罪所得经过； 4．七台河市价格认证中心对三星手机的鉴定意见； 5．现场勘验、检查笔录； 6．案发现场的视频录像。 本院认为，被告人张业、王成君以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪，被告人敖华喜明知是犯罪所得而予以掩饰、隐瞒，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关对上述指控罪名成立，应予支持；张业、王成君系共同犯罪，在犯罪中均起主要作用，均系主犯；张业于2017年因犯盗窃罪被判处有期徒刑，因患病被决定暂予监外执行，在刑罚执行完毕以前，不思悔改，又继续实施犯罪，不构成累犯，但应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚，对检察机关认为其系累犯的意见不予支持；张业、王成君均有同类犯罪前科，酌定从重处罚；三被告人均能自愿认罪，酌定从轻处罚；敖华喜能主动返赃，可酌情从轻处罚；依照《中华人民共和国刑法》第二百六十四条，第三百一十二条第一款，第二十五条第一款，第二十六条第一款、四款，第四十五条，第四十七条，第五十二条，第六十九条第一款，第七十一条，第七十二条第一款、三款，第七十三条第二款、三款，《中华人民共和国刑事诉讼法》第七十四条之规定，判决如下： 一、被告人张业犯盗窃罪，判处有期徒刑一年，并处罚金人民币3000.00元；与残刑4个月零17天并罚，决定执行有期徒刑一年四个月，并处罚金人民币3000.00元； （刑期从判决执行之日起计算。罚金于本判决生效后第二日起十日内缴纳） 二、被告人王成君犯盗窃罪，判处有期徒刑一年，并处罚金人民币3000.00元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月26日始至2018年12月25日止。罚金于本判决生效后第二日起十日内缴纳） 三、被告人敖华喜犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年，并处罚金人民币5000.00元。 （缓刑考验期自判决确定之日起计算。罚金已缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省七台河市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判长周鹭荻 人民陪审员尹利丹 人民陪审员王辉 二〇一八年五月十八日 书记员郭琳","writId":"05361d238b7ab7145b61b52d55ca4a59f6e","writName":"张业、王成君盗窃、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
