{"ajId":"38ab1cca-f573-4259-a4a0-1713b742ba74","ajName":"王某丛某某寻衅滋事一案","ajjbqk":" 威海市环翠区人民检察院指控，1、2014年2月17日，被告人李文平、张海龙、展亮与徐长龙携带刀具到威海市环翠区惠谷公寓，被告人李文平在楼下等候，被告人张海龙、展亮与徐长龙持刀进入杜守江家中，与杜守江及其家中的王某4、陈云峰发生殴斗，徐长龙与杜守江、陈云峰持刀打斗，被告人张海龙持刀砍伤王某4，被告人展亮挥刀比划后转身逃走。在此过程中，徐长龙身体多处被捅伤后死亡；杜守江、王某4受轻伤。 2、2013年10月28日，被害人李某2与其女朋友在威海经济技术开发区凤凰花园小区因感情纠纷争吵，被告人展亮和李文平、孙某等人赶至现场，被告人展亮将携带的刀具扔向李某2，致其腰部受伤，构成轻伤。 3、2015年10月份至12月份，被告人李文平在威海经济技术开发区凤凰花园23号楼508室其住处内3次容留孟繁虎吸食甲基苯丙胺（冰毒）；2015年12月4日左右，被告人李文平在其住处楼下黑色红旗轿车内容留李伟吸食甲基苯丙胺。 4、2015年11月份一天凌晨，被告人李文平吕鸣鹄（另案处理），至威海市环翠区温泉镇蔬菜批发市场水果区，盗窃桔子2箱；被告人李文平还于2016年1月26日至2016年3月11日，先后单独或伙同吕鸣鹄等人在威海市环翠区温泉镇蔬菜批发市场干调区、海产品区、蔬菜区盗窃作案4次，盗窃黑猪肉灌肠10斤、海蜇皮6箱、咸鸭蛋3筐及茄子、土豆等蔬菜一宗，共价值人民币2884元。 公诉机关认为被告人李文平的行为构成寻衅滋事罪、容留他人吸毒罪、盗窃罪；被告人展亮的行为构成寻衅滋事罪、故意伤害罪，并提供被告人供述、证人证言、被害人陈述、鉴定意见、勘验笔录、提某、检查、辨认笔录及相关书证等证据，请求依法判处。 被告人李文平、展亮对公诉机关指控的事实无异议，自愿认罪。 经审理查明： 一、被告人李文平、展亮寻衅滋事事实 徐长龙与杜守江有矛盾，经常打电话相骂。2014年2月17日，徐长龙召集被告人展亮到被告人李文平家中，商量找杜守江解决双方的矛盾，后被告人李文平将张海龙叫到其家中，并给张海龙、展亮提供了刀具。当日18时许，徐长龙驾驶车辆拉被告人李文平、展亮及张海龙携带刀具到威海市环翠区惠谷公寓，被告人李文平在楼下等候，徐长龙与张海龙、展亮三人持刀进入楼上323室杜守江家中，徐长龙入室后先用砍刀砍杜守江头部，继而与杜守江及其家中的陈云峰持刀搏斗，在此过程中，徐长龙身体多处被捅伤，逃离现场后死亡；张海龙用砍刀将杜守江家中的王某4颈部、大腿砍伤后逃走；被告人展亮挥刀比划后逃走。经法医鉴定，被害人王某4颈部、大腿所受损伤均构成轻伤二级；杜守江手部所受损伤构成轻伤二级。 上述事实，有公诉机关提供并经庭审质证的被告人李文平、张海龙、展亮、杜守江供述；被害人王某4陈述；证人刘某、邢某1、徐某、邢某2、王某1、崔某1、陈某1、王某2、王某3、陈某2、谷某、张某、李某1、崔某2的证言；书证受案登记表、户籍证明、查获经过、抓获经过、办案说明、刑事判决书、刑事裁定书、罪犯档案资料、释放证明；现场勘验笔录、现场图、现场照片、辨认笔录、检验笔录、提某笔录、提某单；威海市公安局环翠分局刑事科学技术室法医学尸体检验鉴定书、法医学活体检验鉴定书、威海市公安局刑事科学技术研究所DNA鉴定书等证据证实，足以认定。 二、被告人展亮故意伤害事实 2013年10月28日17时许，被害人李某2与其女友于某因感情纠纷在威海经济技术开发区凤凰花园小区争吵，于某的朋友郑某目睹二人争吵后，给其朋友孙某打电话，后被告人展亮与李文平、孙某等人赶至现场，当孙某与被害人李某2发生争执并互相撕扯时，被告人展亮即伙同被告人李文平持刀冲上前去，李某2见状便转身逃离，被告人展亮在追赶被害人李某2过程中，将携带的刀具扔向李某2，致李某2腰部受伤。经法医鉴定，被害人李某2腰部所受损伤构成轻伤二级。 上述事实，有公诉机关提供并经庭审质证的被告人展亮供述；被害人李某2陈述；证人李文平、孙某、郑某、于某的证言；书证户籍证明、抓获经过；辨认笔录；威海市公安局环翠分局刑事科学技术室法医学活体检验鉴定书等证据证实，足以认定。 诉讼中，被告人展亮与被害人李某2对民事赔偿部分达成调解协议，约定共计赔偿各项损失人民币25000元，尚未履行。 三、被告人李文平容留他人吸毒、盗窃的事实 1、2015年10月份至12月份，被告人李文平在威海经济技术开发区凤凰花园23号楼508室其住处内3次容留孟繁虎吸食甲基苯丙胺（冰毒）；2015年12月4日左右，被告人李文平在其住处楼下黑色红旗轿车内容留李伟吸食甲基苯丙胺。 上述事实，被告人李文平归案后予以供述，并有吸毒人员孟繁虎、李伟的陈述、抓获经过等证据在案佐证，被告人李文平当庭自愿认罪。 2、被告人李文平于2016年1月26日至2016年3月11日，先后单独或伙同吕鸣鹄等人在威海市环翠区温泉镇蔬菜批发市场干调区、海产品区、蔬菜区盗窃作案4次，黑猪肉灌肠10斤、海蜇皮6箱、咸鸭蛋3筐及茄子、土豆等蔬菜一宗，共价值人民币2884元。 上述事实，被告人李文平归案后予以供述，并有失主房庆总、许道平、刘国增、方彩云、刘小平、李衍金的陈述，共同盗窃人员吕鸣鹄、王飞虎的供述，鉴定意见及生效的刑事判决书等证据在案证实，足以认定。 ","cpfxgc":"本院认为，被告人李文平、展亮随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪；威海市环翠区人民检察院指控被告人李文平、展亮犯寻衅滋事罪，事实清楚，证据确实、充分，本院予以支持。在寻衅滋事共同犯罪中，被告人展亮的作用相对较小，量刑时应予以酌情从轻处罚。公诉机关指控被告人展亮于2013年10月28日的在威海经济技术开发区凤凰花园小区将携带的刀具扔向李某2，致其腰部受伤，构成轻伤的事实清楚，证据确实充分，本院予以支持；对于公诉机关指控被告人李文平伙同吕鸣鹄于2015年11份盗窃桔子2箱的犯罪事实，因属只有被告人的供述而无其它证据予以证明的情形，对该起盗窃的指控本院不予认定；被告人李文平伙同吕鸣鹄于2016年3月11日盗窃咸鸭蛋3筐时被当场查获，系犯罪未遂，对该部分比照既遂犯从轻处罚；被告人李文平因盗窃咸鸭蛋3箱时被查获后，如实供述其它盗窃的犯罪事实，属坦白，对该部分可从轻处罚；被告人展亮在假释考验期限内又犯罪，依法应撤销假释，实行数罪并罚。被告人李文平、展亮自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二百三十四条第一款、第三百五十四条、第二百六十四条、第五十二条、第五十三条、第二十五条第一款、第二十三条、第六十七条第三款、第六十九条第一款、第七十一条、第八十六条第一款之规定，判决如下：","pjjg":" 一、撤销山东省潍坊市中级人民法院（2011）潍刑执字第2427号刑事裁定书对被告人展亮的假释。 二、被告人李文平犯寻衅滋事罪，判处有期徒刑二年六个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币5000元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币3000元，决定执行有期徒刑三年，并处罚金人民币8000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月11日起至2019年3月10日止）。 被告人展亮犯寻衅滋事罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑一年；与前罪没有执行完毕的刑罚二年十一个月并罚，决定执行有期徒刑四年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月20日起至2018年2月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"李文平、展亮寻衅滋事一审刑事判决书 山东省威海市环翠区人民法院 刑事判决书 （2016）鲁1002刑初510号 公诉机关山东省威海市环翠区人民检察院。 被告人李文平，男，1966年7月8日出生于威海经济技术开发区，汉族，小学文化，无业，户籍所在地威海经济技术开发区，住威海经济技术开发区。曾因犯抢劫罪于1988年10月被本院判处有期徒刑三年；因犯敲诈勒索罪于2007年4月被本院判处有期徒刑一年，缓刑一年；因涉嫌犯故意伤害罪于2014年2月25日被威海市公安局环翠分局取保候审，因涉嫌盗窃罪于2016年3月11日被刑事拘留，同年4月15日被依法逮捕。 被告人展亮，男，1980年6月19日出生于威海市文登区，汉族，初中文化，无业，户籍所在地及住址均为威海市文登区。曾因犯强迫卖淫罪、抢劫罪、敲诈勒索罪、寻衅滋事罪于2003年1月被山东省文登市人民法院判处有期徒刑十六年，2011年6月30日被山东省潍坊市中级人民院（2011）潍刑执字第2427号刑事裁定书裁定假释，假释考验期限自2011年6月30日至2014年5月29日；又因涉嫌犯故意伤害罪于2014年2月20日被威海市公安局环翠分局刑事拘留，同年3月28日被依法逮捕。 威海市环翠区人民检察院以威环检公刑诉［2015］124号起诉书指控被告人李文平、张海龙、展亮犯寻衅滋事罪，于2015年3月3日向本院提起公诉（同案还指控被告人杜守江犯故意伤害罪，因该部分案情复杂，本院另行处理）。诉讼中，公诉机关又以威环检公刑追诉［2015］3号追加起诉决定书，指控被告人展亮犯故意伤害罪，于2015年10月23日向本院追加起诉。本院于2016年3月21日作出（2015）威环刑初字第152号刑事判决书，在法定期限内张海龙不服判决提出上诉，威海市中级人民法院审理期间张海龙被释放后脱逃，案经威海市中级人民法院审理，于2016年8月22日作出（2016）鲁10刑终103号刑事裁定，以原判事实不清为由发回本院重新审理。威海市环翠区人民检察院又于2016年9月18日以威环检公刑补诉［2016］2号补充起诉决定书，补充指控被告人李文平犯容留他人吸毒罪、盗窃罪。本院依法另行组成合议庭，公开开庭审理了本案（因张海龙脱逃，本院对张海龙裁定中止审理）。威海市环翠区人民检察院指派检察员刘越平出庭支持公诉，被告人李文平、展亮均到庭参加诉讼。现已审理终结。 威海市环翠区人民检察院指控，1、2014年2月17日，被告人李文平、张海龙、展亮与徐长龙携带刀具到威海市环翠区惠谷公寓，被告人李文平在楼下等候，被告人张海龙、展亮与徐长龙持刀进入杜守江家中，与杜守江及其家中的王某4、陈云峰发生殴斗，徐长龙与杜守江、陈云峰持刀打斗，被告人张海龙持刀砍伤王某4，被告人展亮挥刀比划后转身逃走。在此过程中，徐长龙身体多处被捅伤后死亡；杜守江、王某4受轻伤。 2、2013年10月28日，被害人李某2与其女朋友在威海经济技术开发区凤凰花园小区因感情纠纷争吵，被告人展亮和李文平、孙某等人赶至现场，被告人展亮将携带的刀具扔向李某2，致其腰部受伤，构成轻伤。 3、2015年10月份至12月份，被告人李文平在威海经济技术开发区凤凰花园23号楼508室其住处内3次容留孟繁虎吸食甲基苯丙胺（冰毒）；2015年12月4日左右，被告人李文平在其住处楼下黑色红旗轿车内容留李伟吸食甲基苯丙胺。 4、2015年11月份一天凌晨，被告人李文平吕鸣鹄（另案处理），至威海市环翠区温泉镇蔬菜批发市场水果区，盗窃桔子2箱；被告人李文平还于2016年1月26日至2016年3月11日，先后单独或伙同吕鸣鹄等人在威海市环翠区温泉镇蔬菜批发市场干调区、海产品区、蔬菜区盗窃作案4次，盗窃黑猪肉灌肠10斤、海蜇皮6箱、咸鸭蛋3筐及茄子、土豆等蔬菜一宗，共价值人民币2884元。 公诉机关认为被告人李文平的行为构成寻衅滋事罪、容留他人吸毒罪、盗窃罪；被告人展亮的行为构成寻衅滋事罪、故意伤害罪，并提供被告人供述、证人证言、被害人陈述、鉴定意见、勘验笔录、提某、检查、辨认笔录及相关书证等证据，请求依法判处。 被告人李文平、展亮对公诉机关指控的事实无异议，自愿认罪。 经审理查明： 一、被告人李文平、展亮寻衅滋事事实 徐长龙与杜守江有矛盾，经常打电话相骂。2014年2月17日，徐长龙召集被告人展亮到被告人李文平家中，商量找杜守江解决双方的矛盾，后被告人李文平将张海龙叫到其家中，并给张海龙、展亮提供了刀具。当日18时许，徐长龙驾驶车辆拉被告人李文平、展亮及张海龙携带刀具到威海市环翠区惠谷公寓，被告人李文平在楼下等候，徐长龙与张海龙、展亮三人持刀进入楼上323室杜守江家中，徐长龙入室后先用砍刀砍杜守江头部，继而与杜守江及其家中的陈云峰持刀搏斗，在此过程中，徐长龙身体多处被捅伤，逃离现场后死亡；张海龙用砍刀将杜守江家中的王某4颈部、大腿砍伤后逃走；被告人展亮挥刀比划后逃走。经法医鉴定，被害人王某4颈部、大腿所受损伤均构成轻伤二级；杜守江手部所受损伤构成轻伤二级。 上述事实，有公诉机关提供并经庭审质证的被告人李文平、张海龙、展亮、杜守江供述；被害人王某4陈述；证人刘某、邢某1、徐某、邢某2、王某1、崔某1、陈某1、王某2、王某3、陈某2、谷某、张某、李某1、崔某2的证言；书证受案登记表、户籍证明、查获经过、抓获经过、办案说明、刑事判决书、刑事裁定书、罪犯档案资料、释放证明；现场勘验笔录、现场图、现场照片、辨认笔录、检验笔录、提某笔录、提某单；威海市公安局环翠分局刑事科学技术室法医学尸体检验鉴定书、法医学活体检验鉴定书、威海市公安局刑事科学技术研究所DNA鉴定书等证据证实，足以认定。 二、被告人展亮故意伤害事实 2013年10月28日17时许，被害人李某2与其女友于某因感情纠纷在威海经济技术开发区凤凰花园小区争吵，于某的朋友郑某目睹二人争吵后，给其朋友孙某打电话，后被告人展亮与李文平、孙某等人赶至现场，当孙某与被害人李某2发生争执并互相撕扯时，被告人展亮即伙同被告人李文平持刀冲上前去，李某2见状便转身逃离，被告人展亮在追赶被害人李某2过程中，将携带的刀具扔向李某2，致李某2腰部受伤。经法医鉴定，被害人李某2腰部所受损伤构成轻伤二级。 上述事实，有公诉机关提供并经庭审质证的被告人展亮供述；被害人李某2陈述；证人李文平、孙某、郑某、于某的证言；书证户籍证明、抓获经过；辨认笔录；威海市公安局环翠分局刑事科学技术室法医学活体检验鉴定书等证据证实，足以认定。 诉讼中，被告人展亮与被害人李某2对民事赔偿部分达成调解协议，约定共计赔偿各项损失人民币25000元，尚未履行。 三、被告人李文平容留他人吸毒、盗窃的事实 1、2015年10月份至12月份，被告人李文平在威海经济技术开发区凤凰花园23号楼508室其住处内3次容留孟繁虎吸食甲基苯丙胺（冰毒）；2015年12月4日左右，被告人李文平在其住处楼下黑色红旗轿车内容留李伟吸食甲基苯丙胺。 上述事实，被告人李文平归案后予以供述，并有吸毒人员孟繁虎、李伟的陈述、抓获经过等证据在案佐证，被告人李文平当庭自愿认罪。 2、被告人李文平于2016年1月26日至2016年3月11日，先后单独或伙同吕鸣鹄等人在威海市环翠区温泉镇蔬菜批发市场干调区、海产品区、蔬菜区盗窃作案4次，黑猪肉灌肠10斤、海蜇皮6箱、咸鸭蛋3筐及茄子、土豆等蔬菜一宗，共价值人民币2884元。 上述事实，被告人李文平归案后予以供述，并有失主房庆总、许道平、刘国增、方彩云、刘小平、李衍金的陈述，共同盗窃人员吕鸣鹄、王飞虎的供述，鉴定意见及生效的刑事判决书等证据在案证实，足以认定。 本院认为，被告人李文平、展亮随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪；威海市环翠区人民检察院指控被告人李文平、展亮犯寻衅滋事罪，事实清楚，证据确实、充分，本院予以支持。在寻衅滋事共同犯罪中，被告人展亮的作用相对较小，量刑时应予以酌情从轻处罚。公诉机关指控被告人展亮于2013年10月28日的在威海经济技术开发区凤凰花园小区将携带的刀具扔向李某2，致其腰部受伤，构成轻伤的事实清楚，证据确实充分，本院予以支持；对于公诉机关指控被告人李文平伙同吕鸣鹄于2015年11份盗窃桔子2箱的犯罪事实，因属只有被告人的供述而无其它证据予以证明的情形，对该起盗窃的指控本院不予认定；被告人李文平伙同吕鸣鹄于2016年3月11日盗窃咸鸭蛋3筐时被当场查获，系犯罪未遂，对该部分比照既遂犯从轻处罚；被告人李文平因盗窃咸鸭蛋3箱时被查获后，如实供述其它盗窃的犯罪事实，属坦白，对该部分可从轻处罚；被告人展亮在假释考验期限内又犯罪，依法应撤销假释，实行数罪并罚。被告人李文平、展亮自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二百三十四条第一款、第三百五十四条、第二百六十四条、第五十二条、第五十三条、第二十五条第一款、第二十三条、第六十七条第三款、第六十九条第一款、第七十一条、第八十六条第一款之规定，判决如下： 一、撤销山东省潍坊市中级人民法院（2011）潍刑执字第2427号刑事裁定书对被告人展亮的假释。 二、被告人李文平犯寻衅滋事罪，判处有期徒刑二年六个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币5000元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币3000元，决定执行有期徒刑三年，并处罚金人民币8000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月11日起至2019年3月10日止）。 被告人展亮犯寻衅滋事罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑一年；与前罪没有执行完毕的刑罚二年十一个月并罚，决定执行有期徒刑四年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月20日起至2018年2月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长周大凯 人民陪审员王宗文 人民陪审员徐承华 二〇一七年七月二十一日 书记员李慧","writId":"0257d817b17fac00fb6a9c9b741b6516b5a","writName":"李文平、展亮寻衅滋事一审刑事判决书"}
