{"ajId":"fa1c4dea-af0a-4df5-b32e-facae4c6d64d","ajName":"李广生、谢良平抢劫一案","ajjbqk":" 广东省东莞市人民检察院指控：2015年4月16日14时许，被告人李广生、谢良平伙同李某（另案处理）经密谋后，携带剪刀、液压剪、扳手等工具，驾驶一辆银色面包车至本市常平镇桥沥村准备盗窃摩托车。李广生等人驾车行至桥沥马屋村193号附近一出租屋门口时，见被害人朱某1（男，殁年46岁，重庆江津市人）的红色男装摩托车（价值297元）停放在此处，遂决定对该车实施盗窃。李广生携带剪刀等工具下车，谢良平、李某则在车上接应。李广生持剪刀剪接摩托车线路时，被朱某1发现，朱持一把柴刀追向李，李见状逃跑。朱某1将柴刀扔向李广生，柴刀掉落在地，李上前推开朱，并持剪刀刺中朱某1胸部。谢良平、李某见状驾车搭载李广生逃离现场。被害人朱某1当场死亡。经法医鉴定，被害人朱某1是被尖端具有相对锐利程度的钝器捅刺胸腔致肺动脉破裂引起急性心包填塞死亡。 公诉机关为指控上述事实，出示了现场勘验检查笔录、现场图、现场照片，法医学尸体检验报告书等鉴定意见，剪刀等物证，户籍材料等书证，被告人李广生、谢良平的供述等证据。公诉机关认为，被告人李广生、谢良平无视国法，在盗窃过程中为抗拒抓捕当场使用暴力，致一人死亡，其行为已共同触犯《中华人民共和国刑法》第二百六十九条、第二百六十三条第（五）项之规定，应当以抢劫罪追究其刑事责任。提请本院依法判处。被告人谢良平在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条之规定，是从犯，应当从轻或者减轻处罚。 在庭审过程中，被告人李广生表示认罪，但认为其系属于盗窃罪，请求对其从轻处罚。被告人谢良平表示认罪，请求对其从轻处罚。 被告人李广生的辩护人提出李广生具有以下从轻或减轻情节：1．李广生认罪态度好，归案后能如实供述所犯罪行。2．本案应定性为盗窃罪。3．李广生并非故意伤害被害人，是过失犯罪。4．被害人具有过错。 一审庭审后，被告人李广生的家属在本院的见证下代其向被害人家属赔偿人民币15万元，获得被害人家属的谅解和撤诉。 经审理查明，2015年4月16日14时许，被告人李广生、谢良平伙同李某（另案处理）经密谋后，携带剪刀、液压剪、扳手等工具，驾驶一辆银色面包车至本市常平镇桥沥村准备盗窃摩托车。李广生等人驾车行至桥沥马屋村193号附近一出租屋门口时，见被害人朱某1（男，殁年46岁，重庆江津市人）的红色男装摩托车（价值297元）停放在此处，遂决定对该车实施盗窃。李广生携带剪刀等工具下车，谢良平、李某则在车上接应。李广生持剪刀剪接摩托车线路时，被朱某1发现，朱持一把柴刀追向李，李见状逃跑。朱某1将柴刀扔向李广生，柴刀掉落在地，李上前推开朱，并持剪刀刺中朱某1胸部。谢良平、李某见状驾车搭载李广生逃离现场。被害人朱某1当场死亡。经法医鉴定，被害人朱某1是被尖端具有相对锐利程度的钝器捅刺胸腔致肺动脉破裂引起急性心包填塞死亡。 公安机关根据侦查所获线索，于2015年4月19日在湖南省宁远县仁和镇仁和坝水库附近抓获李广生。于2015年5月7日在东莞市拘留所抓获谢良平。 上述事实，有公诉机关出示，并经法庭质证、认证的下列证据予以证实： 1．现场勘查笔录、现场图和现场照片：证实案发现场东莞市常平镇桥沥马屋村193号附近一出租屋的情况。 2．剪刀一把：证实被告人李广生作案时所使用的工具情况。 3．手机一部：被告人李广生的手机。 4．摩托车一辆：被害人朱某1的摩托车（经李广生、谢良平指认）。 5．价格认定复函、价格认定表：经鉴定，涉案摩托车案发日公开市场价格为297元。 6．尸体检验鉴定意见及尸检照片：证实被害人胸骨右柄第2、3肋骨水平见一处1.3cm纵行口，深入胸腔，创口边缘不整齐，创角不锐利，创周见挫伤带，躯干未见明显机械性损伤；右膝关节前内侧见一处1.2cm×0.5cm表皮剥脱，四肢未见明显机械性损伤。解剖见被害人心包前侧见一处1.3cm破裂口，主动脉前壁外膜见一处2.3cm×1.5cm表浅破裂口。结论：死者朱某1是被尖端具有相对锐利程度的钝器捅刺胸腔致肺动脉破裂引起急性心包填塞死亡。 7．法医物证检验鉴定书：证实（1）被害人逃跑方向地面血迹（物证标号4、5、6、7、8、9、10、11、12、13、16）、被害人左手、右手指甲擦拭物、被害人后裤袋内人民币上的血迹、中心现场地面血迹（物证标号1、3）为被害人朱某1所留。 8．到案经过：证实被告人李广生、谢良平被动归案的情况。 9．扣押决定书、扣押清单：证实侦查机关扣押被告人李广生手机号码为188××××6282的手机一台。 10．搜查证、搜查笔录：证实侦查机关已依法对被告人李广生案发时位于常平镇还珠沥村丽人公寓622号的暂住处进行搜查，未发现与本案有关的物品。 11．提取笔录及照片、扣押决定书：证实侦查机关在东莞市常平镇桥沥马屋村委会对面马路中间发现灰黑色剪刀一把，并对该剪刀进行扣押。公安机关现场提取并扣押柴刀一把。经指认，李广生指认出黑色剪刀系其作案时所用的工具；李广生、谢良平指认出柴刀。 12．扣押决定书：证实侦查机关已依法扣押涉案柴刀一把。 13．急救病历：证实急救医生到达现场时（2015年4月16日15时35分）被害人朱某1已经死亡。 14．通话清单：150××××7109（李某）、158××××9551（谢良平）在案发时的通话情况。 15．伤情照片：证实李广生被抓获时手部受伤的情况。 16．出租屋租住人员情况登记表：证人王某提供的入住其出租屋616、622房的人员的情况。 17．调取证据通知书：证实侦查机关依法调取2015年4月16日位于东莞市常平镇桥沥马屋村委会斜对面的相关录像。 18．调取证据清单及视频截图：证实公安机关调取了2015年4月16日本市常平镇桥沥广陆机械厂及马屋村委会对面的监控视频录像，上述录像反映了李广生案发后逃离现场的情况，当时李右手握有剪刀。 19．广东省东莞市人民法院刑事判决书：证实被告人谢良平于2005年因盗窃罪被判有期徒刑1年，2006年1月5日释放。 20．户籍材料：证实被告人李广生、谢良平的身份情况。 21．户口本：证实被害人朱某1的身份情况。 22．上网追逃人员登记表：证实公安机关对李某进行了网上追逃。 23．审讯录像：证实公安机关对被告人李广生和谢良平的讯问情况。 24．现场监控录像：证实被告人李广生作案后持剪刀逃离现场的情况。 25．证人喻某证实：2015年4月16日15时许，喻某在常平镇桥沥北门路口附近一五金店买东西，突然听到很大的刹车声音，后喻马上往外面看，看到有一男子很快的上了一辆银色五菱牌面包车，车头有保险杆，车牌是粤S的，前面是96，后面是英文，具体是什么英文就记不清了。上车男子年约30岁，身高约165厘米，中等身材，身穿一件黑色短袖衣服。 26．证人张某证实：2015年4月16日15时许，张某正在家中看电视，突然听到有人说跑，张即跑出门看了一下，就看到一名穿黑色衣服的男子在开一部面包车的车门，边开门边说快跑，张以为是有人抢劫或者偷东西，就留意了那辆面包车的车牌照（粤S963，后面两位没有记住），然后面包车就开得飞快，往黄江方向走了，当时还闯了红灯。张某认识被害人朱某1，案发前一天还看到他骑着摩托车在北门路口拉客。 27．证人陈某证实：2015年4月16日下午15时许，陈某回家的时候经过他家附近的路口时看见很多人在围观，那时就在陈家斜对面的一间出租屋门口那里有一个人趴在地上一动不动，地上还有很多血，陈当时就马上跑到桥沥警务区报警了。 28．证人钟某证实：2015年四月份底的一天凌晨四时，钟某发现有一辆银灰色五菱之光面包车停放在时代广场后门的桥南直街处一个叫“木棉花”服装店的门口前小巷处，并且当时只有这一辆车停放在那儿。 29．证人刘某证实：2015年4月21日9时30分许，刘某巡逻至东莞市常平镇桥沥村委会对面马路中间发现一把剪刀，剪刀的把柄是用黑色皮包着的，康利牌，共长约20公分，但是并没有发现剪刀上是否有血迹。 30．证人欧某证实：（1）欧某的男朋友就是李广生，他们一起住在常平镇还珠沥村的丽人公寓622房。李广生还有一个堂哥李某（外号叫“猫仔”）也是住在丽人公寓6楼。2015年2月开始欧经常看到李广生和“猫仔”，还有一个外号叫“癫子”的男子一起。（2）2015年4月16日17时许，欧在上班的时候接到李广生打来的电话说他出事了，让欧回丽人公寓。欧回到公寓并问李广生到底出了什么事，他没说，就让欧收拾两套衣服跟他一起走。当天欧某二人去了广州，后又开车回到了湖南宁远。回到湖南宁远是4月17日8时许，欧某二人在县城宾馆开房休息。4月17日17时许，有个朋友到宾馆找李广生。当时欧某在洗手间洗衣服，隐约听到李广生跟那名朋友说，李和癫子、老猫在常平出了事，不小心用剪刀伤到人。后来欧某反复问李广生出了什么事，李叫欧不要问那么多，到时会告诉欧。回去后第三天下午他们在镇上玩的时候就被公安机关抓获了。欧某辨认出李某就是“猫仔”；辨认出李广生；辨认出谢良平就是“癫子”。 31．证人王某证实：王某是承租常平镇还珠沥村丽人公寓的二手房东，证实租丽人公寓622房的男子叫广生，住611房间的是一男一女，女的叫徐霞，男的真实姓名不清楚，就知道622房间的广生叫他“猫仔”。王某辨认出李广生就是租住622房的广生；辨认出李某就是租住611房的“猫仔”。 32．证人朱某2证实：（1）被害人朱某1是朱某2的亲弟弟，朱某2供称朱某1在常平镇以拉客为生，最后一次两人见面是在2014年2月份在老家，2015年4月16日朱某2接到朱某1前妻代义梅的电话称朱某1在东莞市常平镇死亡了，让他过去看看。朱某2于第二天15时许去到了东莞市常平镇桥沥派出所了解情况。（2）朱某2在东莞市法医鉴定中心看过朱某1的尸体并确认该尸体就是朱某1。 33．证人朱某3证实：被害人朱某1是朱某3的父亲，两人最后一次见面是2014年2月在老家，朱某1平时并没有得罪人。2015年4月16日18时许，朱某3接到了舅舅的联系电话，说她父亲在东莞市常平镇死亡了，第二天下午三时许，朱某3和她爷爷去到了东莞市常平镇桥沥派出所了解情况。 34．被告人李广生证实：（1）2015年4月16日14时许，李广生和“老四”、“猫仔”（即在逃人员李某）在常平镇还珠沥村一家麻将馆里打麻将。“癫子”（谢良平）打电话给李，叫李和猫仔（李某）跟他一起去偷摩托车，李广生就叫谢良平过去接他们。大概过了十几分钟，谢就开着五菱之光银灰色面包车过去接他们，两人就上了车接着就往常平镇桥沥村方向去游转，寻找摩托车盗窃。谢良平、李广生、李某等转到桥沥市场附近一条巷子，谢良平发现一辆男装红色摩托车停在巷子里面，就让李广生去下车看看有没有人，并把车停在离摩托车几米远的地方等李广生，同时帮李广生望风。李广生把车上专门开摩托车锁的六角扳手做的锁匙和剪刀藏在身上，然后下了面包车走到了该摩托车旁边。发现没有人之后，李广生就从裤兜拿了专门开摩托车锁的钥匙，并把锁在摩托车前轮的防盗锁打开，接着拿出剪刀把摩托车的锁线剪断。此时一名男子拿着一把生锈的大刀从摩托车旁边的楼房走出来要砍李，李看到这男子拿着刀就立刻跑，跑了几步后那名男子就把刀向李扔了过去，刀扔在了李的身上，并把皮带都砍掉了，但是并没有伤到李。随后男子想去捡刀，李就转身推开那男子，不让他捡到刀。在李广生推那男子的过程中，用手上的剪刀刺中了该男子的上半身，具体刺中哪个部位就不太清楚。李广生捅人后沿着巷子往旁边大马路跑，跑到差不多到大马路的时候李广生看到剪刀的刀刃上有血，就知道那男子已被刺伤了。此时，谢良平和李某开车到大马路边接李广生，在上车前李把剪刀扔在了马路边，三人就开车往环城路方向逃跑了。到还珠沥村乐购超市附近时，李广生说他好像捅到人了，谢良平就让他先回去，后李就下车并回到他住的丽人公寓。（2）案发时李广生穿黑色短袖衣服、蓝色牛仔裤。他们作案的工具是谢良平买的。案发当晚李和女朋友就直接坐车回到老家湖南宁远，直至2015年4月19日被公安机关抓获。李广生案发时使用手机号码为188××××6282。 李广生辨认出谢良平就是和他一起到常平镇桥沥村盗窃摩托车的“癫子”；辨认出李某就是“猫仔”。李广生辨认出被害人朱某1就是2015年4月16日在常平镇桥沥村盗窃摩托车时被他捅伤的男子。李广生指认出2015年4月16日在常平镇桥沥村盗窃摩托车同上一男子所使用的同类型剪刀（黑色，长约15厘米）。李广生指认出案发时盗窃摩托车的具体位置以及逃跑的方向。 35．被告人谢良平证实：（1）2015年4月上旬的一天约12时，谢良平驾驶着一辆面包车，李广生坐副驾驶位，猫仔（李某）坐后面。他们三人从常平镇还珠沥村出发，一路寻找作案目标。到了桥沥村的一条巷子的时候，谢良平看见有一辆摩托车，就叫李广生下车看看。随后，猫仔拿着一把液压剪下车，谢就在车上把风。车停在距离摩托车约5、6米远的地方，猫仔用液压剪剪断摩托车前轮的防盗锁，然后就上了面包车坐在后面。接着，李就拿着一把剪刀在摩托车锁头处剪线、接线。突然，一名男子从摩托车对面的一个门口走了出来，手里拿着一把类似菜刀的刀靠近李广生身后想砍李。几秒钟后，谢良平看到该男子的刀掉在地上，李广生就和男子一起抢那把刀。当时李广生一只手拿着一把剪刀，另一只手和该男子在互相拉扯。猫仔想下车帮忙，但是刚走不到两三米，李广生就往对面的方向跑了，谢和猫仔看到对方男子胸口处流血。谢良平驾驶面包车驶出大路，在大路口看到李广生绕了一圈向谢停车的方向跑了过来。李广生上车后，三人驾驶面包车往黄江镇方向跑。在车行驶到桥沥村回到还珠沥路段时，李广生说他和那男子抢刀的过程中持剪刀捅了该男子。随后谢良平把李广生和猫仔送到还珠沥村的乐购超市下车。（2）谢良平案发后开车的过程中还看到李广生的剪刀，李拿着剪刀上车时谢良平看到刀上有血迹，并看到李的手上有血迹。当天的盗窃是谢良平提出来的，当时商量由谢负责望风，李广生和猫仔负责偷车。因为偷车时没有人，谢等人就想着把摩托车车头锁剪掉再剪掉车的两条线接上去把车开走。（3）案发当天下午，李广生说去广州玩，让谢良平借车给李，李就另外接了一台面包车给李。 谢良平辨认出李某就是2015年4月上旬在常平桥沥村与谢一起盗窃摩托车的猫仔；谢良平辨认出李广生就是广生。谢良平指认出2015年4月上旬在常平镇桥沥村盗窃摩托车时，李广生所持的同类型剪刀。谢良平指认出案发时盗窃摩托车的具体位置、停车位置以及逃跑的方向。 关于被告人李广生及辩护人所提意见，本院经核实后评议如下： 关于本案的定性是盗窃罪还是抢劫罪的问题，经查，被告人李广生在实施盗窃犯罪的过程中，被被害人朱某1发现。李广生在逃跑及抗拒朱某1抓捕的过程中，持刀捅刺被害人致其死亡，属于为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的转化型抢劫罪。另，被告人谢良平在本案中也应以抢劫罪定罪处罚。尽管本案中谢良平等人一开始的目的只是实施盗窃，但是在李广生盗窃被发现后，谢良平驾车近距离目睹了李广生抗拒抓捕并持刀将被害人刺伤的全过程，并主动驾车与李广生接应，后一同逃离现场，谢良平在客观上配合了李广生的暴力抗捕行为，且从看见李致他人受伤到李上车、下车的全过程，谢等人均未对李的行为表示任何反对，反映了谢等人主观上对李的暴力行为是容忍的，具有一种放任的故意，因此，谢良平与李广生构成抢劫罪的共同犯罪。但谢良平在抢劫的共同犯罪中负责开车接应，没有直接致被害人伤、亡的行为，在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。 关于被告人李广生及其辩护人辩解李广生是过失伤害了被害人的辩解，经查，被告人李广生系为抗拒抓捕而与被害人发生拉扯打斗，且明知手中持有的剪刀系足以构成他人严重伤害的工具、仍持刀与被害人推打并致其受伤，结合尸体检验鉴定意见及尸检照片，被害人系被钝器捅刺，深入胸腔致肺动脉破裂引起急性心包填塞死亡，可见李广生主观上至少是放任的故意，且客观上也实施了暴力行为。故对其过失伤害了被害人的意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人李广生、谢良平无视国法，在盗窃过程中为抗拒抓捕当场使用暴力，致一人死亡，二人行为均已构成抢劫罪，依法应予惩处。李广生在本案中直接致被害人死亡，在共同犯罪中起主要作用，应认定为主犯。鉴于李广生已向被害人家属赔偿，并获得被害人家属的谅解，对其可酌情从轻处罚。被告人谢良平在共同犯罪中起次要作用，是从犯，对谢良平可减轻处罚。李广生、谢良平归案后如实供述犯罪事实，认罪态度好，依法可酌情从轻处罚。公诉机关指控被告人李广生、谢良平犯抢劫罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。辩护人所提意见，合理部分本院已予采纳。视被告人的犯罪情节和认罪态度，依照《中华人民共和国刑法》第二百六十九条、第二百六十三条第（五）项、第二十五条第一款、第二十七条、第六十七条第三款、第五十九第一款之规定，判决如下：","pjjg":" 一、被告人李广生犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人谢良平犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月7日起至2018年5月6日止。罚金自本判决生效之日起30日内一次性向本院缴纳，上缴国库）。 三、随案移送的被告人李广生的苹果5手机（串号：351983068190240）一部，依法予以没收，由本院上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省东莞市中级人民法院 刑事判决书 （2015）东中法刑二初字第74号 公诉机关广东省东莞市人民检察院。 被告人李广生，男，1993年2月27日出生，汉族，文化程度初中，无业，户籍所在地为湖南省宁远县，因涉嫌犯抢劫罪于2015年4月19日被刑事拘留，同年5月23日被逮捕。现押于东莞市看守所。 辩护人熊世松，广东潇水律师事务所律师。 被告人谢良平（绰号癫子），男，1982年10月8日出生，汉族，文化程度小学，无业，户籍所在地为湖南省宁远县，因涉嫌犯抢劫罪于2015年5月7日被刑事拘留，同年5月23日被逮捕。现押于东莞市看守所。 广东省东莞市人民检察院以东检刑一诉（2015）280号起诉书指控被告人李广生、谢良平犯抢劫罪，于2015年11月10日向本院提起公诉。本院依法组成合议庭，于2015年12月7日公开开庭审理了本案。广东省东莞市人民检察院指派代理检察员蔡达成出庭支持公诉，被告人李广生及其辩护人、被告人谢良平到庭参加诉讼。在审理过程中，东莞市人民检察院以本案需要补充侦查为由，建议本院延期审理，本院依法决定延期审理。东莞市人民检察院于2016年6月8日提请本院恢复审理，本院于当日恢复审理并重新计算审理期限。本案经广东省高级人民法院批准，延长审理期限三个月。现已审理终结。 广东省东莞市人民检察院指控：2015年4月16日14时许，被告人李广生、谢良平伙同李某（另案处理）经密谋后，携带剪刀、液压剪、扳手等工具，驾驶一辆银色面包车至本市常平镇桥沥村准备盗窃摩托车。李广生等人驾车行至桥沥马屋村193号附近一出租屋门口时，见被害人朱某1（男，殁年46岁，重庆江津市人）的红色男装摩托车（价值297元）停放在此处，遂决定对该车实施盗窃。李广生携带剪刀等工具下车，谢良平、李某则在车上接应。李广生持剪刀剪接摩托车线路时，被朱某1发现，朱持一把柴刀追向李，李见状逃跑。朱某1将柴刀扔向李广生，柴刀掉落在地，李上前推开朱，并持剪刀刺中朱某1胸部。谢良平、李某见状驾车搭载李广生逃离现场。被害人朱某1当场死亡。经法医鉴定，被害人朱某1是被尖端具有相对锐利程度的钝器捅刺胸腔致肺动脉破裂引起急性心包填塞死亡。 公诉机关为指控上述事实，出示了现场勘验检查笔录、现场图、现场照片，法医学尸体检验报告书等鉴定意见，剪刀等物证，户籍材料等书证，被告人李广生、谢良平的供述等证据。公诉机关认为，被告人李广生、谢良平无视国法，在盗窃过程中为抗拒抓捕当场使用暴力，致一人死亡，其行为已共同触犯《中华人民共和国刑法》第二百六十九条、第二百六十三条第（五）项之规定，应当以抢劫罪追究其刑事责任。提请本院依法判处。被告人谢良平在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条之规定，是从犯，应当从轻或者减轻处罚。 在庭审过程中，被告人李广生表示认罪，但认为其系属于盗窃罪，请求对其从轻处罚。被告人谢良平表示认罪，请求对其从轻处罚。 被告人李广生的辩护人提出李广生具有以下从轻或减轻情节：1．李广生认罪态度好，归案后能如实供述所犯罪行。2．本案应定性为盗窃罪。3．李广生并非故意伤害被害人，是过失犯罪。4．被害人具有过错。 一审庭审后，被告人李广生的家属在本院的见证下代其向被害人家属赔偿人民币15万元，获得被害人家属的谅解和撤诉。 经审理查明，2015年4月16日14时许，被告人李广生、谢良平伙同李某（另案处理）经密谋后，携带剪刀、液压剪、扳手等工具，驾驶一辆银色面包车至本市常平镇桥沥村准备盗窃摩托车。李广生等人驾车行至桥沥马屋村193号附近一出租屋门口时，见被害人朱某1（男，殁年46岁，重庆江津市人）的红色男装摩托车（价值297元）停放在此处，遂决定对该车实施盗窃。李广生携带剪刀等工具下车，谢良平、李某则在车上接应。李广生持剪刀剪接摩托车线路时，被朱某1发现，朱持一把柴刀追向李，李见状逃跑。朱某1将柴刀扔向李广生，柴刀掉落在地，李上前推开朱，并持剪刀刺中朱某1胸部。谢良平、李某见状驾车搭载李广生逃离现场。被害人朱某1当场死亡。经法医鉴定，被害人朱某1是被尖端具有相对锐利程度的钝器捅刺胸腔致肺动脉破裂引起急性心包填塞死亡。 公安机关根据侦查所获线索，于2015年4月19日在湖南省宁远县仁和镇仁和坝水库附近抓获李广生。于2015年5月7日在东莞市拘留所抓获谢良平。 上述事实，有公诉机关出示，并经法庭质证、认证的下列证据予以证实： 1．现场勘查笔录、现场图和现场照片：证实案发现场东莞市常平镇桥沥马屋村193号附近一出租屋的情况。 2．剪刀一把：证实被告人李广生作案时所使用的工具情况。 3．手机一部：被告人李广生的手机。 4．摩托车一辆：被害人朱某1的摩托车（经李广生、谢良平指认）。 5．价格认定复函、价格认定表：经鉴定，涉案摩托车案发日公开市场价格为297元。 6．尸体检验鉴定意见及尸检照片：证实被害人胸骨右柄第2、3肋骨水平见一处1.3cm纵行口，深入胸腔，创口边缘不整齐，创角不锐利，创周见挫伤带，躯干未见明显机械性损伤；右膝关节前内侧见一处1.2cm×0.5cm表皮剥脱，四肢未见明显机械性损伤。解剖见被害人心包前侧见一处1.3cm破裂口，主动脉前壁外膜见一处2.3cm×1.5cm表浅破裂口。结论：死者朱某1是被尖端具有相对锐利程度的钝器捅刺胸腔致肺动脉破裂引起急性心包填塞死亡。 7．法医物证检验鉴定书：证实（1）被害人逃跑方向地面血迹（物证标号4、5、6、7、8、9、10、11、12、13、16）、被害人左手、右手指甲擦拭物、被害人后裤袋内人民币上的血迹、中心现场地面血迹（物证标号1、3）为被害人朱某1所留。 8．到案经过：证实被告人李广生、谢良平被动归案的情况。 9．扣押决定书、扣押清单：证实侦查机关扣押被告人李广生手机号码为188××××6282的手机一台。 10．搜查证、搜查笔录：证实侦查机关已依法对被告人李广生案发时位于常平镇还珠沥村丽人公寓622号的暂住处进行搜查，未发现与本案有关的物品。 11．提取笔录及照片、扣押决定书：证实侦查机关在东莞市常平镇桥沥马屋村委会对面马路中间发现灰黑色剪刀一把，并对该剪刀进行扣押。公安机关现场提取并扣押柴刀一把。经指认，李广生指认出黑色剪刀系其作案时所用的工具；李广生、谢良平指认出柴刀。 12．扣押决定书：证实侦查机关已依法扣押涉案柴刀一把。 13．急救病历：证实急救医生到达现场时（2015年4月16日15时35分）被害人朱某1已经死亡。 14．通话清单：150××××7109（李某）、158××××9551（谢良平）在案发时的通话情况。 15．伤情照片：证实李广生被抓获时手部受伤的情况。 16．出租屋租住人员情况登记表：证人王某提供的入住其出租屋616、622房的人员的情况。 17．调取证据通知书：证实侦查机关依法调取2015年4月16日位于东莞市常平镇桥沥马屋村委会斜对面的相关录像。 18．调取证据清单及视频截图：证实公安机关调取了2015年4月16日本市常平镇桥沥广陆机械厂及马屋村委会对面的监控视频录像，上述录像反映了李广生案发后逃离现场的情况，当时李右手握有剪刀。 19．广东省东莞市人民法院刑事判决书：证实被告人谢良平于2005年因盗窃罪被判有期徒刑1年，2006年1月5日释放。 20．户籍材料：证实被告人李广生、谢良平的身份情况。 21．户口本：证实被害人朱某1的身份情况。 22．上网追逃人员登记表：证实公安机关对李某进行了网上追逃。 23．审讯录像：证实公安机关对被告人李广生和谢良平的讯问情况。 24．现场监控录像：证实被告人李广生作案后持剪刀逃离现场的情况。 25．证人喻某证实：2015年4月16日15时许，喻某在常平镇桥沥北门路口附近一五金店买东西，突然听到很大的刹车声音，后喻马上往外面看，看到有一男子很快的上了一辆银色五菱牌面包车，车头有保险杆，车牌是粤S的，前面是96，后面是英文，具体是什么英文就记不清了。上车男子年约30岁，身高约165厘米，中等身材，身穿一件黑色短袖衣服。 26．证人张某证实：2015年4月16日15时许，张某正在家中看电视，突然听到有人说跑，张即跑出门看了一下，就看到一名穿黑色衣服的男子在开一部面包车的车门，边开门边说快跑，张以为是有人抢劫或者偷东西，就留意了那辆面包车的车牌照（粤S963，后面两位没有记住），然后面包车就开得飞快，往黄江方向走了，当时还闯了红灯。张某认识被害人朱某1，案发前一天还看到他骑着摩托车在北门路口拉客。 27．证人陈某证实：2015年4月16日下午15时许，陈某回家的时候经过他家附近的路口时看见很多人在围观，那时就在陈家斜对面的一间出租屋门口那里有一个人趴在地上一动不动，地上还有很多血，陈当时就马上跑到桥沥警务区报警了。 28．证人钟某证实：2015年四月份底的一天凌晨四时，钟某发现有一辆银灰色五菱之光面包车停放在时代广场后门的桥南直街处一个叫“木棉花”服装店的门口前小巷处，并且当时只有这一辆车停放在那儿。 29．证人刘某证实：2015年4月21日9时30分许，刘某巡逻至东莞市常平镇桥沥村委会对面马路中间发现一把剪刀，剪刀的把柄是用黑色皮包着的，康利牌，共长约20公分，但是并没有发现剪刀上是否有血迹。 30．证人欧某证实：（1）欧某的男朋友就是李广生，他们一起住在常平镇还珠沥村的丽人公寓622房。李广生还有一个堂哥李某（外号叫“猫仔”）也是住在丽人公寓6楼。2015年2月开始欧经常看到李广生和“猫仔”，还有一个外号叫“癫子”的男子一起。（2）2015年4月16日17时许，欧在上班的时候接到李广生打来的电话说他出事了，让欧回丽人公寓。欧回到公寓并问李广生到底出了什么事，他没说，就让欧收拾两套衣服跟他一起走。当天欧某二人去了广州，后又开车回到了湖南宁远。回到湖南宁远是4月17日8时许，欧某二人在县城宾馆开房休息。4月17日17时许，有个朋友到宾馆找李广生。当时欧某在洗手间洗衣服，隐约听到李广生跟那名朋友说，李和癫子、老猫在常平出了事，不小心用剪刀伤到人。后来欧某反复问李广生出了什么事，李叫欧不要问那么多，到时会告诉欧。回去后第三天下午他们在镇上玩的时候就被公安机关抓获了。欧某辨认出李某就是“猫仔”；辨认出李广生；辨认出谢良平就是“癫子”。 31．证人王某证实：王某是承租常平镇还珠沥村丽人公寓的二手房东，证实租丽人公寓622房的男子叫广生，住611房间的是一男一女，女的叫徐霞，男的真实姓名不清楚，就知道622房间的广生叫他“猫仔”。王某辨认出李广生就是租住622房的广生；辨认出李某就是租住611房的“猫仔”。 32．证人朱某2证实：（1）被害人朱某1是朱某2的亲弟弟，朱某2供称朱某1在常平镇以拉客为生，最后一次两人见面是在2014年2月份在老家，2015年4月16日朱某2接到朱某1前妻代义梅的电话称朱某1在东莞市常平镇死亡了，让他过去看看。朱某2于第二天15时许去到了东莞市常平镇桥沥派出所了解情况。（2）朱某2在东莞市法医鉴定中心看过朱某1的尸体并确认该尸体就是朱某1。 33．证人朱某3证实：被害人朱某1是朱某3的父亲，两人最后一次见面是2014年2月在老家，朱某1平时并没有得罪人。2015年4月16日18时许，朱某3接到了舅舅的联系电话，说她父亲在东莞市常平镇死亡了，第二天下午三时许，朱某3和她爷爷去到了东莞市常平镇桥沥派出所了解情况。 34．被告人李广生证实：（1）2015年4月16日14时许，李广生和“老四”、“猫仔”（即在逃人员李某）在常平镇还珠沥村一家麻将馆里打麻将。“癫子”（谢良平）打电话给李，叫李和猫仔（李某）跟他一起去偷摩托车，李广生就叫谢良平过去接他们。大概过了十几分钟，谢就开着五菱之光银灰色面包车过去接他们，两人就上了车接着就往常平镇桥沥村方向去游转，寻找摩托车盗窃。谢良平、李广生、李某等转到桥沥市场附近一条巷子，谢良平发现一辆男装红色摩托车停在巷子里面，就让李广生去下车看看有没有人，并把车停在离摩托车几米远的地方等李广生，同时帮李广生望风。李广生把车上专门开摩托车锁的六角扳手做的锁匙和剪刀藏在身上，然后下了面包车走到了该摩托车旁边。发现没有人之后，李广生就从裤兜拿了专门开摩托车锁的钥匙，并把锁在摩托车前轮的防盗锁打开，接着拿出剪刀把摩托车的锁线剪断。此时一名男子拿着一把生锈的大刀从摩托车旁边的楼房走出来要砍李，李看到这男子拿着刀就立刻跑，跑了几步后那名男子就把刀向李扔了过去，刀扔在了李的身上，并把皮带都砍掉了，但是并没有伤到李。随后男子想去捡刀，李就转身推开那男子，不让他捡到刀。在李广生推那男子的过程中，用手上的剪刀刺中了该男子的上半身，具体刺中哪个部位就不太清楚。李广生捅人后沿着巷子往旁边大马路跑，跑到差不多到大马路的时候李广生看到剪刀的刀刃上有血，就知道那男子已被刺伤了。此时，谢良平和李某开车到大马路边接李广生，在上车前李把剪刀扔在了马路边，三人就开车往环城路方向逃跑了。到还珠沥村乐购超市附近时，李广生说他好像捅到人了，谢良平就让他先回去，后李就下车并回到他住的丽人公寓。（2）案发时李广生穿黑色短袖衣服、蓝色牛仔裤。他们作案的工具是谢良平买的。案发当晚李和女朋友就直接坐车回到老家湖南宁远，直至2015年4月19日被公安机关抓获。李广生案发时使用手机号码为188××××6282。 李广生辨认出谢良平就是和他一起到常平镇桥沥村盗窃摩托车的“癫子”；辨认出李某就是“猫仔”。李广生辨认出被害人朱某1就是2015年4月16日在常平镇桥沥村盗窃摩托车时被他捅伤的男子。李广生指认出2015年4月16日在常平镇桥沥村盗窃摩托车同上一男子所使用的同类型剪刀（黑色，长约15厘米）。李广生指认出案发时盗窃摩托车的具体位置以及逃跑的方向。 35．被告人谢良平证实：（1）2015年4月上旬的一天约12时，谢良平驾驶着一辆面包车，李广生坐副驾驶位，猫仔（李某）坐后面。他们三人从常平镇还珠沥村出发，一路寻找作案目标。到了桥沥村的一条巷子的时候，谢良平看见有一辆摩托车，就叫李广生下车看看。随后，猫仔拿着一把液压剪下车，谢就在车上把风。车停在距离摩托车约5、6米远的地方，猫仔用液压剪剪断摩托车前轮的防盗锁，然后就上了面包车坐在后面。接着，李就拿着一把剪刀在摩托车锁头处剪线、接线。突然，一名男子从摩托车对面的一个门口走了出来，手里拿着一把类似菜刀的刀靠近李广生身后想砍李。几秒钟后，谢良平看到该男子的刀掉在地上，李广生就和男子一起抢那把刀。当时李广生一只手拿着一把剪刀，另一只手和该男子在互相拉扯。猫仔想下车帮忙，但是刚走不到两三米，李广生就往对面的方向跑了，谢和猫仔看到对方男子胸口处流血。谢良平驾驶面包车驶出大路，在大路口看到李广生绕了一圈向谢停车的方向跑了过来。李广生上车后，三人驾驶面包车往黄江镇方向跑。在车行驶到桥沥村回到还珠沥路段时，李广生说他和那男子抢刀的过程中持剪刀捅了该男子。随后谢良平把李广生和猫仔送到还珠沥村的乐购超市下车。（2）谢良平案发后开车的过程中还看到李广生的剪刀，李拿着剪刀上车时谢良平看到刀上有血迹，并看到李的手上有血迹。当天的盗窃是谢良平提出来的，当时商量由谢负责望风，李广生和猫仔负责偷车。因为偷车时没有人，谢等人就想着把摩托车车头锁剪掉再剪掉车的两条线接上去把车开走。（3）案发当天下午，李广生说去广州玩，让谢良平借车给李，李就另外接了一台面包车给李。 谢良平辨认出李某就是2015年4月上旬在常平桥沥村与谢一起盗窃摩托车的猫仔；谢良平辨认出李广生就是广生。谢良平指认出2015年4月上旬在常平镇桥沥村盗窃摩托车时，李广生所持的同类型剪刀。谢良平指认出案发时盗窃摩托车的具体位置、停车位置以及逃跑的方向。 关于被告人李广生及辩护人所提意见，本院经核实后评议如下： 关于本案的定性是盗窃罪还是抢劫罪的问题，经查，被告人李广生在实施盗窃犯罪的过程中，被被害人朱某1发现。李广生在逃跑及抗拒朱某1抓捕的过程中，持刀捅刺被害人致其死亡，属于为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的转化型抢劫罪。另，被告人谢良平在本案中也应以抢劫罪定罪处罚。尽管本案中谢良平等人一开始的目的只是实施盗窃，但是在李广生盗窃被发现后，谢良平驾车近距离目睹了李广生抗拒抓捕并持刀将被害人刺伤的全过程，并主动驾车与李广生接应，后一同逃离现场，谢良平在客观上配合了李广生的暴力抗捕行为，且从看见李致他人受伤到李上车、下车的全过程，谢等人均未对李的行为表示任何反对，反映了谢等人主观上对李的暴力行为是容忍的，具有一种放任的故意，因此，谢良平与李广生构成抢劫罪的共同犯罪。但谢良平在抢劫的共同犯罪中负责开车接应，没有直接致被害人伤、亡的行为，在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。 关于被告人李广生及其辩护人辩解李广生是过失伤害了被害人的辩解，经查，被告人李广生系为抗拒抓捕而与被害人发生拉扯打斗，且明知手中持有的剪刀系足以构成他人严重伤害的工具、仍持刀与被害人推打并致其受伤，结合尸体检验鉴定意见及尸检照片，被害人系被钝器捅刺，深入胸腔致肺动脉破裂引起急性心包填塞死亡，可见李广生主观上至少是放任的故意，且客观上也实施了暴力行为。故对其过失伤害了被害人的意见，本院不予采纳。 本院认为，被告人李广生、谢良平无视国法，在盗窃过程中为抗拒抓捕当场使用暴力，致一人死亡，二人行为均已构成抢劫罪，依法应予惩处。李广生在本案中直接致被害人死亡，在共同犯罪中起主要作用，应认定为主犯。鉴于李广生已向被害人家属赔偿，并获得被害人家属的谅解，对其可酌情从轻处罚。被告人谢良平在共同犯罪中起次要作用，是从犯，对谢良平可减轻处罚。李广生、谢良平归案后如实供述犯罪事实，认罪态度好，依法可酌情从轻处罚。公诉机关指控被告人李广生、谢良平犯抢劫罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。辩护人所提意见，合理部分本院已予采纳。视被告人的犯罪情节和认罪态度，依照《中华人民共和国刑法》第二百六十九条、第二百六十三条第（五）项、第二十五条第一款、第二十七条、第六十七条第三款、第五十九第一款之规定，判决如下： 一、被告人李广生犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人谢良平犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月7日起至2018年5月6日止。罚金自本判决生效之日起30日内一次性向本院缴纳，上缴国库）。 三、随案移送的被告人李广生的苹果5手机（串号：351983068190240）一部，依法予以没收，由本院上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长黄运祎 代理审判员吕萌 人民陪审员赖增生 二〇一六年十二月十五日 书记员庾桂香","writId":"04384c88272149bff13f3936a5ad7f6dda3","writName":"李广生、谢良平抢劫一审刑事判决书"}
