{"ajId":"21501e3b-807c-43a2-8a2a-4092c34f0adc","ajName":"崔道勇、崔爱强盗窃一案","ajjbqk":" 原审判决认定：2017年6月21日至25日，被告人崔道勇、崔爱强和崔某（在逃）三人来到枣阳市，采取用管线钳剪断住户防盗网而后攀爬进入室内的方式，入户盗窃作案15起，其中盗得现金人民币7020元，盗得的物品有：一个黑色“酷奇”牌单肩包、一个“七匹狼”牌钱夹、一个“普拉达”牌手包、一个玉佩，以上4样物品被公安机关扣押，但未做价格鉴定；一块黄龙玉花件（购买价格460元）、一个翡翠手镯（购买价格4680元），以上二样物品崔爱强自认为是假货扔掉了，虽有购买收据但无实物和证书未能作出价格鉴定；一对黄金耳钉被公安机关扣押，经鉴定市场价格959元；根据失主提供的发票对被告人自称认为是假货扔掉的一条铂金项链鉴定市场价格为1407元、一枚黄金吊坠鉴定市场价格894元。其中现金及经过鉴定的物品价值共计人民币10280元。具体犯罪事实如下： 1.2017年6月21日1时许，崔道勇、崔爱强伙同崔德兵到枣阳市张湾还建小区，将该小区4号楼102室被害人姚某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币600元。三人到该小区8号楼2单元处，将被害人龚某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币150元。三人来到该小区11号楼2单元处，采取同样方式进入被害人罗某家中，被罗某发现，三人逃离现场。 2.2017年6月22日3时许，崔道勇、崔爱强伙同崔某到枣阳市南城香格里小区，三人来到该小区11号楼2单元处，将被害人陈某家的窗户防盗网用管线钳剪断后进入室内，因室内无财物，三人未盗得财物。三人采取同样方式进入被害人张某1屋内，因室内无财物，三人未盗得财物。三人来到该小区12号楼处，采取同样方式进入被害人付某家中，盗得现金人民币1000元。三人来到该小区14号楼处，采取同样方式进入被害人郭某家中，盗得一个黑色“酷奇”牌包及现金人民币2000元。作案后，三人逃离现场。 3.2017年6月23日3时许，崔道勇、崔爱强伙同崔某到枣阳市本西城康怡雅居小区，三人来到该小区1号楼1单元处，将被害人李某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币1500元。三人采取同样方式，进入该单元西边李某另一处房屋内，因室内无财物，三人未盗得财物。三人来到该小区附1号楼2单元处，将被害人阮某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币1200元。作案后，三人逃离现场。 4.2017年6月24日2时许，崔道勇、崔爱强伙同崔某到枣阳市南城万通新城小区，三人来到该小区9号楼3单元处，将被害人檀某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币170元。三人在该单元处，采取同样方式进入被害人张某2家中，盗得一块黄龙玉花件、一个“七匹狼”牌钱夹、一个“普拉达”牌手包、一个玉佩及一个翡翠手镯共5件物品。其中一块黄龙玉花件和一个翡翠手镯，被告人认为是假货扔掉了，其余3件被公安机关当场扣押。三人来到9号楼2单元处，采取同样方式进入被害人徐某家中，盗得现金人民币200元。三人来到9号楼4单元处，采取同样方式进入被害人史某家中，盗得现金人民币200元。三人在该单元处，采取同样方式进入被害人刘某家中，盗得一对黄金耳钉、一条铂金项链、一枚黄金吊坠共3件物品。其中一条铂金项链、一枚黄金吊坠，被告人自称认为是假货扔掉了；一对黄金耳钉被公安机关当场扣押；二被告人均陈述未盗窃黄金项链和黄金戒指。 原审法院认为，被告人崔道勇、崔爱强以非法占有为目的，伙同崔某多次入户秘密窃取他人财物，数额较大，其行为构成盗窃罪。公诉机关指控崔道勇、崔爱强盗窃现金人民币7020元的事实，二被告人均无异议，予以确认。关于指控的一条黄金项链及一枚黄金戒指，仅有被害人陈述，无相关证据证实，不予认定，二被告人的该辩称理由成立，予以采信。关于被盗物品黄龙玉花件、“七匹狼”钱夹、“普拉达”手包、玉佩、翡翠手镯、“酷奇”牌单肩包，未作价格鉴定，只能认定为犯罪事实，作为量刑情节考虑，不能作为本案量刑时计算盗窃价值的依据。关于被告人崔道勇及其辩护人辩解其没有盗窃翡翠手镯的意见，因与查明的事实不符，不予采纳。被告人崔道勇、崔爱强曾因犯盗窃罪被判处有期徒刑，刑罚执行完毕后，在五年以内又犯应处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。鉴于二被告人当庭认罪，可依法从轻处罚。综合考虑被告人的主观恶性、犯罪情节、社会危害性及归案后的悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款规定，判决：（一）被告人崔道勇犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元；（二）被告人崔爱强犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元；（三）责令被告人崔道勇、崔爱强在本判决生效后十日内退赔被害人姚某损失600元，被害人龚某损失150元，被害人付某损失1000元，被害人郭某损失2000元，被害人李某损失1500元，被害人阮某损失1200元，被害人谭某损失170元，被害人徐某损失200元，被害人史某损失200元，被害人刘某物品损失2301元。公安机关扣押的被盗物品：一个“酷奇”牌单肩包、一个“七匹狼”钱夹、一个“普拉达”手包、一个玉佩及一枚黄金耳钉返还被告人。 上诉人崔道勇上诉提出：其在室外望风，对被害人家翡翠手镯被盗不知情，应对其从轻处罚。其归案后积极配合侦查机关调查，认罪、悔罪态度好，原审判决量刑过重。 本院经审查查明：上诉人崔道勇、原审被告人崔爱强与崔某（在逃）预谋盗窃，从贵州省铜仁市窜至湖北省枣阳市。2017年6月21日至6月25日，崔道勇、崔爱强伙同崔德兵在枣阳市区入室盗窃作案4起，先后进入15户居民家中行窃，盗得现金、首饰等财物价值15420元。具体犯罪事实如下： 1.2017年6月21日1时许，崔道勇、崔爱强伙同崔德兵来到枣阳市张湾还建小区，用管线钳剪断防盗网，先后进入该小区4号楼住户姚某家、8号楼住户龚某、11号楼住户罗某家中盗窃财物，盗走姚某家现金人民币600元，从龚某家中盗走现金人民币150元。崔道勇、崔爱强等人在盗窃罗某家财物时被罗某家人察觉，遂逃离该小区。 2.2017年6月22日3时许，崔道勇、崔爱强伙同崔某来到枣阳市香格里小区，用管线钳剪断防盗网，先后进入该小区11号楼住户陈某、张某1，12号楼住户付某、14号楼住户郭某家中盗窃财物，从付某家盗走现金人民币1000元，从郭某家盗走现金人民币2000元和一只“酷奇”牌单肩包。 3.2017年6月23日3时许，崔道勇、崔爱强伙同崔某来到枣阳市康怡雅居小区，用管线钳剪断防盗网，进入该小区1号楼住户李某家的两处住房里盗窃财物，盗得现金人民币1500元。之后，三人又以相同手段进入该小区附1号楼阮某家中，盗得现金人民币1200元。 4.2017年6月24日2时许，崔道勇、崔爱强伙同崔某来到枣阳市万通新城小区，用管线钳剪断防盗网，先后进入该小区9号楼住户檀某、张某2、徐某、史某、刘某家中盗窃财物，从檀某家盗走现金人民币170元，从张某2家盗走一个价值460元的黄某花件、一只价值4680元的翡翠手镯，以及一个“七匹狼”牌钱夹、一个“普拉达”牌手包和一枚玉佩。在徐某家盗得现金人民币200元，在史某家盗得现金人民币200元，从刘某家盗走一对价值959元的黄金耳钉、一条价值1407元的铂金项链、一个价值894元的黄金吊坠。 另查明，2017年6月25日2时许，公安机关在枣阳市新雅巷抓获崔道勇、崔爱强，查获管线钳、手电筒、塑料插片、手套等作案工具，以及郭某家被盗的“酷奇”牌单肩包，张某2家被盗的“七匹狼”牌钱夹、“普拉达”牌手包和玉佩，刘某家被盗的一对黄金耳钉等物品。 上述事实，有经一审庭审举证、质证的公安机关受案登记、被害人陈述、购物发票、价格鉴定、扣押的赃物和作案工具、被告人供述、被告人指认现场笔录和照片等证据予以证明。 上诉人崔道勇、原审被告人崔爱强等人从被害人张某2家盗走一个黄龙玉花件、一只翡翠手镯和一个“七匹狼”牌钱夹、一个“普拉达”牌手包、一枚玉佩，其中“七匹狼”牌钱夹、“普拉达”牌手包和玉佩在案发后被公安机关查获。崔道勇、崔爱强等人盗窃的该三件物品，原公诉机关没有提供证明物品价值的证据，导致相应盗窃数额无法认定，原审判决不认定该三件涉案赃物的盗窃数额，符合法律规定。但是，原公诉机关提供了被害人张某2家被盗的黄龙玉花件和翡翠手镯的购物发票，证明黄龙玉花件购于2016年3月19日，价格460元；翡翠手镯购于2016年3月18日，价格4680元。购物发票经一审庭审举证、质证，崔道勇、崔爱强均不持异议，并且以购买价格作为认定该二件被盗物品的价值，不存在明显不合理的情形，应当以购物发票记载的购置价格作为认定崔道勇、崔爱强等人盗窃数额的依据。原审判决以原公诉机关没有对黄龙玉花件和翡翠手镯进行价格鉴定为由，不认定该被盗物品的价值，不符合法律规定，本院予以纠正。崔道勇、崔爱强等人盗窃黄龙玉花件、翡翠手镯得手后致使原物灭失，依法应当予以赔偿。 ","cpfxgc":"本院认为，上诉人崔道勇、原审被告人崔爱强伙同他人，多次入户窃取他人财物，数额较大，其行为均已构成盗窃罪。崔道勇、崔爱强与他人共同预谋盗窃，二人在共同盗窃犯罪中行为积极，均起主要作用，均系主犯。崔道勇、崔爱强因犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内又犯本案盗窃罪，是累犯，依法应当从重处罚。崔道勇、崔爱强归案后能够如实供述自己罪行，依法可以从轻处罚。崔道勇上诉提出其对崔爱强等人盗窃翡翠手镯不知情，应当对其从轻处罚。经查，崔道勇伙同崔爱强等人盗窃被害人张某2家财物，崔爱强供认盗窃得手后，以为翡翠手镯是赝品将其丢弃。崔道勇对同案犯盗窃翡翠手镯是否知情，不影响本案共同盗窃犯罪事实的认定，也不能成为对其从轻处罚的理由。该上诉意见，本院不予采纳。崔道勇提出其归案后积极配合侦查机关调查，主动退缴赃物，认罪、悔罪态度较好，应当从轻处罚，原审判决量刑过重。经查，在案证据证实，公安机关抓获崔道勇和崔爱强后，从二人住处查获了涉案部分赃物。崔道勇称其主动退缴赃物，与查明的事实和证据不符。原审判决已经充分考虑崔道勇认罪、悔罪态度较好的情节，并据此予以从轻处罚。故该上诉意见，本院亦不予采纳。公安机关查获的涉案赃物，应当返还给被害人。原审判决将扣押在案的赃物判决返还给被告人错误，依法应予改判。公安机关出具的抓获经过证实，崔道勇、崔爱强于2017年6月25日2时许被抓获归案，原审判决自2017年6月26日计算有期徒刑的刑期有误，本院予以更正。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第六十四条、第六十五条第一款、第六十七条第三款，以及《中华人民共和国刑事诉讼法》第二百二十五条第二款的规定，判决如下：","pjjg":" 一、维持湖北省枣阳市人民法院（2017）鄂0683刑初472号刑事判决第一项、第二项；即上诉人崔道勇犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元；原审被告人崔爱强犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元。（上诉人崔道勇、原审被告人崔爱强的有期徒刑刑期，自本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，均自2017年6月25日起至2019年7月24日止。） 二、撤销湖北省枣阳市人民法院（2017）鄂0683刑初472号刑事判决第三项，即责令被告人崔道勇、崔爱强在本判决生效后十日内退赔被害人姚某损失600元，被害人龚某损失150元，被害人付某损失1000元，被害人郭某损失2000元，被害人李某损失1500元，被害人阮某损失1200元，被害人谭某损失170元，被害人徐某损失200元，被害人史某损失200元，被害人刘某物品损失2301元。公安机关扣押的被盗物品：一个“酷奇”牌单肩包、一个“七匹狼”钱夹、一个“普拉达”手包、一个玉佩及一枚黄金耳钉返还被告人； 三、责令上诉人崔道勇、原审被告人崔爱强退赔被害人姚某人民币600元，退赔被害人龚某人民币150元，退赔被害人付某人民币1000元，退赔被害人郭某人民币2000元，退赔被害人李某人民币1500元，退赔被害人阮某1200元，退赔被害人檀某人民币170元，退赔被害人张某2人民币5140元，退赔被害人徐某人民币200元，退赔被害人史某人民币200元，退赔被害人刘某人民币2301元； 四、扣押在案的“酷奇”牌单肩包，返还给被害人郭某；“七匹狼”钱夹、“普拉达”手包和玉佩，返还给被害人张某2；黄金耳钉，返还给被害人刘某； 五、扣押在案的管线钳、手电筒、塑料插片、手套等作案工具，予以没收。 本判决为终审判决。","qw":"湖北省襄阳市中级人民法院 刑事判决书 （2018）鄂06刑终17号 原公诉机关湖北省枣阳市人民检察院。 上诉人（原审被告人）崔道勇，男，1976年4月21日出生，汉族，初中文化，无业，住贵州省铜仁市沿河土家族自治县。因犯盗窃罪于2012年7月9日被判处有期徒刑一年一个月。因犯盗窃罪于2016年3月18日被判处有期徒刑一年七个月。因本案于2017年6月26日被刑事拘留，同年7月28日被逮捕，现羁押于枣阳市看守所。 原审被告人崔爱强，男，1977年10月10日出生，汉族，小学文化，无业，住贵州省铜仁市沿河土家族自治县。因犯盗窃罪于2010年7月14日被判处有期徒刑八年，2015年11月19日刑满释放。因本案于2017年6月26日被刑事拘留，同年7月28日被逮捕，现羁押于枣阳市看守所。 湖北省枣阳市人民法院审理湖北省枣阳市人民检察院指控被告人崔道勇、崔爱强犯盗窃罪一案，于2017年11月23日作出（2017）鄂0683刑初472号刑事判决。判决宣告后，被告人崔爱强不上诉，被告人崔道勇不服，向本院提出上诉。本院受理后，依法组成合议庭，经审阅卷宗材料，讯问上诉人崔道勇、原审被告人崔爱强，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。本案现已审理终结。 原审判决认定：2017年6月21日至25日，被告人崔道勇、崔爱强和崔某（在逃）三人来到枣阳市，采取用管线钳剪断住户防盗网而后攀爬进入室内的方式，入户盗窃作案15起，其中盗得现金人民币7020元，盗得的物品有：一个黑色“酷奇”牌单肩包、一个“七匹狼”牌钱夹、一个“普拉达”牌手包、一个玉佩，以上4样物品被公安机关扣押，但未做价格鉴定；一块黄龙玉花件（购买价格460元）、一个翡翠手镯（购买价格4680元），以上二样物品崔爱强自认为是假货扔掉了，虽有购买收据但无实物和证书未能作出价格鉴定；一对黄金耳钉被公安机关扣押，经鉴定市场价格959元；根据失主提供的发票对被告人自称认为是假货扔掉的一条铂金项链鉴定市场价格为1407元、一枚黄金吊坠鉴定市场价格894元。其中现金及经过鉴定的物品价值共计人民币10280元。具体犯罪事实如下： 1.2017年6月21日1时许，崔道勇、崔爱强伙同崔德兵到枣阳市张湾还建小区，将该小区4号楼102室被害人姚某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币600元。三人到该小区8号楼2单元处，将被害人龚某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币150元。三人来到该小区11号楼2单元处，采取同样方式进入被害人罗某家中，被罗某发现，三人逃离现场。 2.2017年6月22日3时许，崔道勇、崔爱强伙同崔某到枣阳市南城香格里小区，三人来到该小区11号楼2单元处，将被害人陈某家的窗户防盗网用管线钳剪断后进入室内，因室内无财物，三人未盗得财物。三人采取同样方式进入被害人张某1屋内，因室内无财物，三人未盗得财物。三人来到该小区12号楼处，采取同样方式进入被害人付某家中，盗得现金人民币1000元。三人来到该小区14号楼处，采取同样方式进入被害人郭某家中，盗得一个黑色“酷奇”牌包及现金人民币2000元。作案后，三人逃离现场。 3.2017年6月23日3时许，崔道勇、崔爱强伙同崔某到枣阳市本西城康怡雅居小区，三人来到该小区1号楼1单元处，将被害人李某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币1500元。三人采取同样方式，进入该单元西边李某另一处房屋内，因室内无财物，三人未盗得财物。三人来到该小区附1号楼2单元处，将被害人阮某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币1200元。作案后，三人逃离现场。 4.2017年6月24日2时许，崔道勇、崔爱强伙同崔某到枣阳市南城万通新城小区，三人来到该小区9号楼3单元处，将被害人檀某家的窗户防盗网用管线钳剪断后进入室内，盗得现金人民币170元。三人在该单元处，采取同样方式进入被害人张某2家中，盗得一块黄龙玉花件、一个“七匹狼”牌钱夹、一个“普拉达”牌手包、一个玉佩及一个翡翠手镯共5件物品。其中一块黄龙玉花件和一个翡翠手镯，被告人认为是假货扔掉了，其余3件被公安机关当场扣押。三人来到9号楼2单元处，采取同样方式进入被害人徐某家中，盗得现金人民币200元。三人来到9号楼4单元处，采取同样方式进入被害人史某家中，盗得现金人民币200元。三人在该单元处，采取同样方式进入被害人刘某家中，盗得一对黄金耳钉、一条铂金项链、一枚黄金吊坠共3件物品。其中一条铂金项链、一枚黄金吊坠，被告人自称认为是假货扔掉了；一对黄金耳钉被公安机关当场扣押；二被告人均陈述未盗窃黄金项链和黄金戒指。 原审法院认为，被告人崔道勇、崔爱强以非法占有为目的，伙同崔某多次入户秘密窃取他人财物，数额较大，其行为构成盗窃罪。公诉机关指控崔道勇、崔爱强盗窃现金人民币7020元的事实，二被告人均无异议，予以确认。关于指控的一条黄金项链及一枚黄金戒指，仅有被害人陈述，无相关证据证实，不予认定，二被告人的该辩称理由成立，予以采信。关于被盗物品黄龙玉花件、“七匹狼”钱夹、“普拉达”手包、玉佩、翡翠手镯、“酷奇”牌单肩包，未作价格鉴定，只能认定为犯罪事实，作为量刑情节考虑，不能作为本案量刑时计算盗窃价值的依据。关于被告人崔道勇及其辩护人辩解其没有盗窃翡翠手镯的意见，因与查明的事实不符，不予采纳。被告人崔道勇、崔爱强曾因犯盗窃罪被判处有期徒刑，刑罚执行完毕后，在五年以内又犯应处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。鉴于二被告人当庭认罪，可依法从轻处罚。综合考虑被告人的主观恶性、犯罪情节、社会危害性及归案后的悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款规定，判决：（一）被告人崔道勇犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元；（二）被告人崔爱强犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元；（三）责令被告人崔道勇、崔爱强在本判决生效后十日内退赔被害人姚某损失600元，被害人龚某损失150元，被害人付某损失1000元，被害人郭某损失2000元，被害人李某损失1500元，被害人阮某损失1200元，被害人谭某损失170元，被害人徐某损失200元，被害人史某损失200元，被害人刘某物品损失2301元。公安机关扣押的被盗物品：一个“酷奇”牌单肩包、一个“七匹狼”钱夹、一个“普拉达”手包、一个玉佩及一枚黄金耳钉返还被告人。 上诉人崔道勇上诉提出：其在室外望风，对被害人家翡翠手镯被盗不知情，应对其从轻处罚。其归案后积极配合侦查机关调查，认罪、悔罪态度好，原审判决量刑过重。 本院经审查查明：上诉人崔道勇、原审被告人崔爱强与崔某（在逃）预谋盗窃，从贵州省铜仁市窜至湖北省枣阳市。2017年6月21日至6月25日，崔道勇、崔爱强伙同崔德兵在枣阳市区入室盗窃作案4起，先后进入15户居民家中行窃，盗得现金、首饰等财物价值15420元。具体犯罪事实如下： 1.2017年6月21日1时许，崔道勇、崔爱强伙同崔德兵来到枣阳市张湾还建小区，用管线钳剪断防盗网，先后进入该小区4号楼住户姚某家、8号楼住户龚某、11号楼住户罗某家中盗窃财物，盗走姚某家现金人民币600元，从龚某家中盗走现金人民币150元。崔道勇、崔爱强等人在盗窃罗某家财物时被罗某家人察觉，遂逃离该小区。 2.2017年6月22日3时许，崔道勇、崔爱强伙同崔某来到枣阳市香格里小区，用管线钳剪断防盗网，先后进入该小区11号楼住户陈某、张某1，12号楼住户付某、14号楼住户郭某家中盗窃财物，从付某家盗走现金人民币1000元，从郭某家盗走现金人民币2000元和一只“酷奇”牌单肩包。 3.2017年6月23日3时许，崔道勇、崔爱强伙同崔某来到枣阳市康怡雅居小区，用管线钳剪断防盗网，进入该小区1号楼住户李某家的两处住房里盗窃财物，盗得现金人民币1500元。之后，三人又以相同手段进入该小区附1号楼阮某家中，盗得现金人民币1200元。 4.2017年6月24日2时许，崔道勇、崔爱强伙同崔某来到枣阳市万通新城小区，用管线钳剪断防盗网，先后进入该小区9号楼住户檀某、张某2、徐某、史某、刘某家中盗窃财物，从檀某家盗走现金人民币170元，从张某2家盗走一个价值460元的黄某花件、一只价值4680元的翡翠手镯，以及一个“七匹狼”牌钱夹、一个“普拉达”牌手包和一枚玉佩。在徐某家盗得现金人民币200元，在史某家盗得现金人民币200元，从刘某家盗走一对价值959元的黄金耳钉、一条价值1407元的铂金项链、一个价值894元的黄金吊坠。 另查明，2017年6月25日2时许，公安机关在枣阳市新雅巷抓获崔道勇、崔爱强，查获管线钳、手电筒、塑料插片、手套等作案工具，以及郭某家被盗的“酷奇”牌单肩包，张某2家被盗的“七匹狼”牌钱夹、“普拉达”牌手包和玉佩，刘某家被盗的一对黄金耳钉等物品。 上述事实，有经一审庭审举证、质证的公安机关受案登记、被害人陈述、购物发票、价格鉴定、扣押的赃物和作案工具、被告人供述、被告人指认现场笔录和照片等证据予以证明。 上诉人崔道勇、原审被告人崔爱强等人从被害人张某2家盗走一个黄龙玉花件、一只翡翠手镯和一个“七匹狼”牌钱夹、一个“普拉达”牌手包、一枚玉佩，其中“七匹狼”牌钱夹、“普拉达”牌手包和玉佩在案发后被公安机关查获。崔道勇、崔爱强等人盗窃的该三件物品，原公诉机关没有提供证明物品价值的证据，导致相应盗窃数额无法认定，原审判决不认定该三件涉案赃物的盗窃数额，符合法律规定。但是，原公诉机关提供了被害人张某2家被盗的黄龙玉花件和翡翠手镯的购物发票，证明黄龙玉花件购于2016年3月19日，价格460元；翡翠手镯购于2016年3月18日，价格4680元。购物发票经一审庭审举证、质证，崔道勇、崔爱强均不持异议，并且以购买价格作为认定该二件被盗物品的价值，不存在明显不合理的情形，应当以购物发票记载的购置价格作为认定崔道勇、崔爱强等人盗窃数额的依据。原审判决以原公诉机关没有对黄龙玉花件和翡翠手镯进行价格鉴定为由，不认定该被盗物品的价值，不符合法律规定，本院予以纠正。崔道勇、崔爱强等人盗窃黄龙玉花件、翡翠手镯得手后致使原物灭失，依法应当予以赔偿。 本院认为，上诉人崔道勇、原审被告人崔爱强伙同他人，多次入户窃取他人财物，数额较大，其行为均已构成盗窃罪。崔道勇、崔爱强与他人共同预谋盗窃，二人在共同盗窃犯罪中行为积极，均起主要作用，均系主犯。崔道勇、崔爱强因犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内又犯本案盗窃罪，是累犯，依法应当从重处罚。崔道勇、崔爱强归案后能够如实供述自己罪行，依法可以从轻处罚。崔道勇上诉提出其对崔爱强等人盗窃翡翠手镯不知情，应当对其从轻处罚。经查，崔道勇伙同崔爱强等人盗窃被害人张某2家财物，崔爱强供认盗窃得手后，以为翡翠手镯是赝品将其丢弃。崔道勇对同案犯盗窃翡翠手镯是否知情，不影响本案共同盗窃犯罪事实的认定，也不能成为对其从轻处罚的理由。该上诉意见，本院不予采纳。崔道勇提出其归案后积极配合侦查机关调查，主动退缴赃物，认罪、悔罪态度较好，应当从轻处罚，原审判决量刑过重。经查，在案证据证实，公安机关抓获崔道勇和崔爱强后，从二人住处查获了涉案部分赃物。崔道勇称其主动退缴赃物，与查明的事实和证据不符。原审判决已经充分考虑崔道勇认罪、悔罪态度较好的情节，并据此予以从轻处罚。故该上诉意见，本院亦不予采纳。公安机关查获的涉案赃物，应当返还给被害人。原审判决将扣押在案的赃物判决返还给被告人错误，依法应予改判。公安机关出具的抓获经过证实，崔道勇、崔爱强于2017年6月25日2时许被抓获归案，原审判决自2017年6月26日计算有期徒刑的刑期有误，本院予以更正。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第六十四条、第六十五条第一款、第六十七条第三款，以及《中华人民共和国刑事诉讼法》第二百二十五条第二款的规定，判决如下： 一、维持湖北省枣阳市人民法院（2017）鄂0683刑初472号刑事判决第一项、第二项；即上诉人崔道勇犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元；原审被告人崔爱强犯盗窃罪，判处有期徒刑二年一个月，并处罚金人民币五千元。（上诉人崔道勇、原审被告人崔爱强的有期徒刑刑期，自本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，均自2017年6月25日起至2019年7月24日止。） 二、撤销湖北省枣阳市人民法院（2017）鄂0683刑初472号刑事判决第三项，即责令被告人崔道勇、崔爱强在本判决生效后十日内退赔被害人姚某损失600元，被害人龚某损失150元，被害人付某损失1000元，被害人郭某损失2000元，被害人李某损失1500元，被害人阮某损失1200元，被害人谭某损失170元，被害人徐某损失200元，被害人史某损失200元，被害人刘某物品损失2301元。公安机关扣押的被盗物品：一个“酷奇”牌单肩包、一个“七匹狼”钱夹、一个“普拉达”手包、一个玉佩及一枚黄金耳钉返还被告人； 三、责令上诉人崔道勇、原审被告人崔爱强退赔被害人姚某人民币600元，退赔被害人龚某人民币150元，退赔被害人付某人民币1000元，退赔被害人郭某人民币2000元，退赔被害人李某人民币1500元，退赔被害人阮某1200元，退赔被害人檀某人民币170元，退赔被害人张某2人民币5140元，退赔被害人徐某人民币200元，退赔被害人史某人民币200元，退赔被害人刘某人民币2301元； 四、扣押在案的“酷奇”牌单肩包，返还给被害人郭某；“七匹狼”钱夹、“普拉达”手包和玉佩，返还给被害人张某2；黄金耳钉，返还给被害人刘某； 五、扣押在案的管线钳、手电筒、塑料插片、手套等作案工具，予以没收。 本判决为终审判决。 审判长李沈岐 审判员刘宗晖 审判员郭元清 二〇一八年三月二日 书记员何状","writId":"011ef61c71a7c2fa8fe173d61955d46ab1e","writName":"崔道勇、崔爱强盗窃二审刑事判决书"}
