{"ajId":"3103dcaf-6bc9-40a7-9b92-ceae1f8a3937","ajName":"蓝必华危险驾驶罪一案","ajjbqk":" 公诉机关指控：2015年5月7日凌晨0时20分许，被告人蓝某饮酒后驾驶粤B×××××号牌机动车行驶至本市福田区上步路深南路口路段时，停车在道路边后在车内驾驶位上睡觉。民警随即到达现场将其抓获。被告人蓝某进行呼气时酒精检测，结果含量为198亳克／100亳升。经鉴定，被告人蓝某血样中检出酒精，含量为243.23毫克／100亳升。 公诉机关提供了书证、被告人供述及辩解、鉴定意见、视听资料等证据以证实上述事实。公诉机关据此认为被告人蓝某的行为已构成危险驾驶罪，提请本院依法判处，并建议判处三个月以上拘役，并处罚金。 被告人蓝某表示认罪，但辩称不记得车是怎么开到马路上的，其酒后因餐厅打烊有挪车，后在车上睡觉，请求法庭从轻处罚。 辩护人辩称：一、关于定罪问题：辩护人认为现有证据不能认定被告人构成危险驾驶罪。现有视频不能认定被告人醉驾，醉酒在车上熟睡，不能认为在道路上开车。 二、被告人自认醉驾的供述不能采信，法庭应采信被告人前三次的供述。 1、被告人的第四次供述存在瑕疵。 2、被告人的第四次供述有违逻辑。 三、关于量刑问题：请求法庭对被告人判处缓刑。 1、被告人主观恶性较小，其并非蓄意酒驾。 2、本案社会危害性较小，未造成严重的社会后果。 3、被告人的人身危险性较小，其有正当职业、稳定收入，系初犯、偶犯，庭审中认罪、悔罪。 经审理查明：2015年5月7日凌晨0时20分许，被告人蓝某饮酒后驾驶粤B×××××号牌机动车行驶至本市福田区上步路深南路口路段时，停车在道路边后在车内驾驶位上睡觉。民警随即到达现场将其抓获。被告人蓝某进行呼气时酒精检测，结果含量为198亳克／100亳升。经鉴定，被告人蓝某血样中检出酒精，含量为243.23毫克／100亳升。 公诉机关指控的上述事实清楚，且有公诉机关提交并经法庭质证、认证的下列证据证实：1．书证：被告人身份材料，呼气式酒精含量检测结果，行政强制措施凭证，抓获经过，情况说明等；2．被告人的供述与辩解：被告人蓝某的供述与辩解；3．鉴定意见：血液酒精含量检验报告；4．视听资料：录像光盘一张。以上证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人蓝某无视国家法律，醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪，应依法予以惩处。公诉机关指控的罪名成立。被告人蓝某在侦查阶段所作的有罪供述与民警出具的抓获经过、现场录像能相互印证，本院予以采纳，辩护人认为被告人不构成危险驾驶罪的辩护意见无事实依据，本院不予采纳。被告人蓝某酒精含量较高，不宜适用缓刑。根据被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人蓝某犯危险驾驶罪，判处拘役二个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，已羁押二日；罚金于本判决生效之日起一个月内缴纳完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2015）深福法刑初字第1069号 公诉机关深圳市福田区人民检察院。 被告人蓝某，现住深圳市坪山新区。因涉嫌犯危险驾驶罪，于2015年5月7日被深圳市公安局刑事拘留，次日被取保候审，2015年7月1日被深圳市福田区人民检察院重新办理取保候审。 辩护人刁林丰，北京市尚权（深圳）律师事务所律师。 深圳市福田区人民检察院以深福检刑检刑诉（2015）1059号起诉书指控被告人蓝某犯危险驾驶罪，于2015年7月1日向本院提起公诉。本院依法适用简易程序，后改用普通程序组成合议庭，于2015年7月8日、10月21日公开开庭审理了本案。深圳市福田区人民检察院分别指派检察员蒋子伟、向心悦出庭支持公诉。被告人蓝某及辩护人刁林丰到庭参加诉讼。本案现已审理终结。 公诉机关指控：2015年5月7日凌晨0时20分许，被告人蓝某饮酒后驾驶粤B×××××号牌机动车行驶至本市福田区上步路深南路口路段时，停车在道路边后在车内驾驶位上睡觉。民警随即到达现场将其抓获。被告人蓝某进行呼气时酒精检测，结果含量为198亳克／100亳升。经鉴定，被告人蓝某血样中检出酒精，含量为243.23毫克／100亳升。 公诉机关提供了书证、被告人供述及辩解、鉴定意见、视听资料等证据以证实上述事实。公诉机关据此认为被告人蓝某的行为已构成危险驾驶罪，提请本院依法判处，并建议判处三个月以上拘役，并处罚金。 被告人蓝某表示认罪，但辩称不记得车是怎么开到马路上的，其酒后因餐厅打烊有挪车，后在车上睡觉，请求法庭从轻处罚。 辩护人辩称：一、关于定罪问题：辩护人认为现有证据不能认定被告人构成危险驾驶罪。现有视频不能认定被告人醉驾，醉酒在车上熟睡，不能认为在道路上开车。 二、被告人自认醉驾的供述不能采信，法庭应采信被告人前三次的供述。 1、被告人的第四次供述存在瑕疵。 2、被告人的第四次供述有违逻辑。 三、关于量刑问题：请求法庭对被告人判处缓刑。 1、被告人主观恶性较小，其并非蓄意酒驾。 2、本案社会危害性较小，未造成严重的社会后果。 3、被告人的人身危险性较小，其有正当职业、稳定收入，系初犯、偶犯，庭审中认罪、悔罪。 经审理查明：2015年5月7日凌晨0时20分许，被告人蓝某饮酒后驾驶粤B×××××号牌机动车行驶至本市福田区上步路深南路口路段时，停车在道路边后在车内驾驶位上睡觉。民警随即到达现场将其抓获。被告人蓝某进行呼气时酒精检测，结果含量为198亳克／100亳升。经鉴定，被告人蓝某血样中检出酒精，含量为243.23毫克／100亳升。 公诉机关指控的上述事实清楚，且有公诉机关提交并经法庭质证、认证的下列证据证实：1．书证：被告人身份材料，呼气式酒精含量检测结果，行政强制措施凭证，抓获经过，情况说明等；2．被告人的供述与辩解：被告人蓝某的供述与辩解；3．鉴定意见：血液酒精含量检验报告；4．视听资料：录像光盘一张。以上证据确实、充分，本院予以确认。 本院认为，被告人蓝某无视国家法律，醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪，应依法予以惩处。公诉机关指控的罪名成立。被告人蓝某在侦查阶段所作的有罪供述与民警出具的抓获经过、现场录像能相互印证，本院予以采纳，辩护人认为被告人不构成危险驾驶罪的辩护意见无事实依据，本院不予采纳。被告人蓝某酒精含量较高，不宜适用缓刑。根据被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条之规定，判决如下： 被告人蓝某犯危险驾驶罪，判处拘役二个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，已羁押二日；罚金于本判决生效之日起一个月内缴纳完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵航 人民陪审员张小娜 人民陪审员曾鲁 二〇一五年十月二十六日 书记员翁雅玲（代） 附判决依据的法律条文： 《中华人民共和国刑法》第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第4页共5页","writId":"0403373fd7892b825ae74cd9b50e7591b3e","writName":"蓝必华危险驾驶罪一审刑事判决书"}
