{"ajId":"962efdcf-2c66-4ba2-a39f-44c5ccb7daac","ajName":"王某1、李某犯寻衅滋事罪一案","ajjbqk":" 延安市安塞区人民检察院指控，2018年6月26日0时许，被告人李保刚伙同谭某某（已判刑）、郝某某（在逃）在安塞区XX”卫生间内因琐事与被害人白某某、朱某某发生争执，后在KTV大厅发生撕打。经劝阻白某某、朱某某等人来到KTV楼下，被告人李保刚、谭某某、郝某某三人追至楼下再次对武某某、白某某、朱某某进行殴打，致白某某、朱某某受伤，谭某某将冯某某和驾驶的陕JXXXXX号车后挡风玻璃砸破，后被告人李保刚、谭某某、郝某某逃离现场。公安民警将白某某、朱某某送往医院治疗后，被害人李某某步行至安塞区白坪街道办门口时被李保刚、谭某某、郝某某持刀将其左臂、左背部砍伤。经鉴定，李某某之损伤属轻伤二级。案发后，被告人李保刚、谭某某家属对被害人李某某、朱某某、白某某、冯某某和进行了赔偿，取得了被害人的谅解。据此，被告人李保刚的行为触犯了《中华人民共和国刑法》第二百九十三条的规定，构成寻衅滋事罪。请依法判处。 被告人李保刚在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 经审理查明，2018年6月26日0时许，被告人李保刚伙同谭某某（已判刑）、郝某某（在逃）在安塞区XX”卫生间内因琐事与被害人白某某、朱某某发生争执，后在KTV大厅发生撕打。经劝阻白某某、朱某某等人来到KTV楼下，被告人李保刚、谭某某、郝某某三人追至楼下再次对武某某、白某某、朱某某进行殴打，致白某某、朱某某受伤，谭某某将冯某某和驾驶的陕JXXXXX号车后挡风玻璃砸破，后被告人李保刚、谭某某、郝某某逃离现场。公安民警将白某某、朱某某送往医院治疗后，被害人李某某步行至安塞区白坪街道办门口时被李保刚、谭某某、郝某某持刀将其左臂、左背部砍伤。经鉴定，李某某之损伤属轻伤二级。案发后，被告人李保刚、谭某某家属对被害人李某某、朱某某、白某某、冯某某和进行了赔偿，取得了被害人的谅解。 上述事实，有被告人李保刚的供述与辩解，同案的供述，被害人的陈述，证人证言，辨认笔录及照片，鉴定意见，视频光盘，案情说明表及接处警登记表，抓捕经过，诊断证明，车损照片，户籍证明，调解协议书，谅解书等证据证实，足以定案。 ","cpfxgc":"本院认为，被告人李保刚因琐事与他人发生争执后，为了泄愤伙同他人殴打、持刀砍人，致被害人轻伤，严重影响社会管理秩序，其行为已构成寻衅滋事罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。在共同犯罪的过程中，被告人李保刚起主要的实施作用，系主犯，但作用相对较小。鉴于被告人到案后能如实供述自己的罪行，当庭自愿认罪、悔罪，且赔偿了被害人的全部经济损失，并得到被害人的谅解，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款，第二十五条第一款，第二十六条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人李保刚犯寻衅滋事罪，判处有期徒刑一年（刑期从本判决执行之日起计算，判决前先行羁押一日折抵刑期一日，即自2019年2月19日起至2019年12月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"李保刚寻衅滋事罪一审刑事判决书 陕西省延安市安塞区人民法院 刑事判决书 （2019）陕0603刑初27号 公诉机关延安市安塞区人民检察院。 被告人李保刚，男，1990年4月14日出生，陕西省延安市安塞区人，汉族，身份证号码：610XXXXXXXXXXXXXXX，初中文化，无业，户籍所在地为延安市安塞区，现住延安市安塞区真武洞镇马家沟水厂对面，2018年11月13日因涉嫌寻衅滋事罪被延安市公安局安塞分局刑事拘留，同年12月5日经延安市安塞区人民检察院批准被依法逮捕，2019年2月1日经本院决定被取保候审，同年2月19日经本院决定被依法逮捕，现羁押于延安市安塞区看守所。 延安市安塞区人民检察院以塞检公诉刑诉［2019］7号起诉书指控被告人李保刚犯寻衅滋事罪，于2019年2月1日向本院提起公诉。本院依法适用简易程序，组成合议庭公开开庭审理了本案。延安市安塞区人民检察院检察员贺小丽，代理检察员李璐依法出庭支持公诉，被告人李保刚到庭参加诉讼。本案现已审理终结。 延安市安塞区人民检察院指控，2018年6月26日0时许，被告人李保刚伙同谭某某（已判刑）、郝某某（在逃）在安塞区XX”卫生间内因琐事与被害人白某某、朱某某发生争执，后在KTV大厅发生撕打。经劝阻白某某、朱某某等人来到KTV楼下，被告人李保刚、谭某某、郝某某三人追至楼下再次对武某某、白某某、朱某某进行殴打，致白某某、朱某某受伤，谭某某将冯某某和驾驶的陕JXXXXX号车后挡风玻璃砸破，后被告人李保刚、谭某某、郝某某逃离现场。公安民警将白某某、朱某某送往医院治疗后，被害人李某某步行至安塞区白坪街道办门口时被李保刚、谭某某、郝某某持刀将其左臂、左背部砍伤。经鉴定，李某某之损伤属轻伤二级。案发后，被告人李保刚、谭某某家属对被害人李某某、朱某某、白某某、冯某某和进行了赔偿，取得了被害人的谅解。据此，被告人李保刚的行为触犯了《中华人民共和国刑法》第二百九十三条的规定，构成寻衅滋事罪。请依法判处。 被告人李保刚在庭审中对起诉书指控的罪名及犯罪事实均无异议，未作出任何辩解，最后以认识到错误为由请求法庭从轻处罚。 经审理查明，2018年6月26日0时许，被告人李保刚伙同谭某某（已判刑）、郝某某（在逃）在安塞区XX”卫生间内因琐事与被害人白某某、朱某某发生争执，后在KTV大厅发生撕打。经劝阻白某某、朱某某等人来到KTV楼下，被告人李保刚、谭某某、郝某某三人追至楼下再次对武某某、白某某、朱某某进行殴打，致白某某、朱某某受伤，谭某某将冯某某和驾驶的陕JXXXXX号车后挡风玻璃砸破，后被告人李保刚、谭某某、郝某某逃离现场。公安民警将白某某、朱某某送往医院治疗后，被害人李某某步行至安塞区白坪街道办门口时被李保刚、谭某某、郝某某持刀将其左臂、左背部砍伤。经鉴定，李某某之损伤属轻伤二级。案发后，被告人李保刚、谭某某家属对被害人李某某、朱某某、白某某、冯某某和进行了赔偿，取得了被害人的谅解。 上述事实，有被告人李保刚的供述与辩解，同案的供述，被害人的陈述，证人证言，辨认笔录及照片，鉴定意见，视频光盘，案情说明表及接处警登记表，抓捕经过，诊断证明，车损照片，户籍证明，调解协议书，谅解书等证据证实，足以定案。 本院认为，被告人李保刚因琐事与他人发生争执后，为了泄愤伙同他人殴打、持刀砍人，致被害人轻伤，严重影响社会管理秩序，其行为已构成寻衅滋事罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。在共同犯罪的过程中，被告人李保刚起主要的实施作用，系主犯，但作用相对较小。鉴于被告人到案后能如实供述自己的罪行，当庭自愿认罪、悔罪，且赔偿了被害人的全部经济损失，并得到被害人的谅解，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款，第二十五条第一款，第二十六条第一款，第六十七条第三款之规定，判决如下： 被告人李保刚犯寻衅滋事罪，判处有期徒刑一年（刑期从本判决执行之日起计算，判决前先行羁押一日折抵刑期一日，即自2019年2月19日起至2019年12月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员白永胜 审判员赵帆 人民陪审员白金龙 二〇一九年三月八日 书记员冯子恺","writId":"02144cd946c171b2a11a256890cd86b4f40","writName":"李保刚寻衅滋事罪一审刑事判决书"}
