{"ajId":"f2a8af06-b787-4c3a-ab64-66bc063ae21c","ajName":"柳发顺运输毒品一案","ajjbqk":" 昆明市人民检察院指控：2014年12月31日16时30分许，被告人柳发顺在云南省景洪市橄榄坝镇曼瑙村一菜地边，准备使用其车牌号为云＊＊＊的大货车将毒品运输到昆明时，被民警当场抓获，从其货车空气滤清器内查获毒品可疑物净重1571.1克。经鉴定，毒品可疑物为甲基苯丙胺。 公诉机关针对上述指控事实当庭出示了抓获经过、刑事科学技术鉴定书、提取毒品记录及照片、毒品称量记录及照片、扣押决定书、扣押清单等证据，并据此认为被告人柳发顺的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，提请本院依法判处。 庭审中，被告人柳发顺对公诉机关的指控事实不予认可，并提出异议称毒品是其侄儿子柳某藏在其车上的，且柳某藏货的时候其在给水箱加水，也不知道是什么货，其对公诉机关出示的指控证据无异议。其辩护人提出被告人柳发顺不具备运输毒品罪的主观要件、客观方面没有运输毒品的行为、公诉机关指控柳发顺参与运输毒品事实不清、证据不足，且本案存在诸多疑点，应依法宣告被告人柳发顺无罪，对公诉机关出示的证据无异议。 经本院审理查明：2014年12月31日16时30分许，被告人柳发顺在云南省景洪市橄榄坝镇曼瑙村一菜地边，准备使用其车牌号为云＊＊＊的大货车将毒品运输到昆明时，被民警当场抓获，民警从被告人柳发顺驾驶的货车空气滤清器内查获毒品甲基苯丙胺净重1571.1克。 上述事实，有以下证据予以证实： 1、户口证明，证实被告人柳发顺的自然身份情况与起诉书所列一致。 2、民警蒋某某、李某出具的抓获经过，证实2014年12月31日，民警接线索称在景洪市橄榄坝镇曼瑙村一菜地一辆装菜货车（车牌号：云＊＊＊）内可能藏有毒品。2014年12月31日16时30分许，民警赶到景洪市橄榄坝镇曼瑙村一菜地找到正在装蔬菜的云＊＊＊货车和在车旁边站着的驾驶员柳发顺，民警遂将其抓获。民警在对货车检查过程中，柳发顺主动交代了其货车内藏有毒品的犯罪事实，随后民警当着柳发顺的面从货车驾驶室下面的空气滤清器内查获三包黄色牛皮纸包裹的毒品可疑物。 3、昆明市公安局五华分局禁毒大队出具的案件线索来源情况说明，证实本案系上级公安机关根据特殊工作得知情报线索。 4、现场辨认笔录及照片，提取笔录及照片，被告人指认毒品照片，毒品称量记录及照片，刑事科学技术鉴定书及鉴定意见通知书，扣押物品、文件清单，罚没物资专用收据等，证实：民警从被告人柳发顺驾驶的云＊＊＊货车车头空气滤清器内查获毒品可疑物经称量净重1571.1克，经鉴定为毒品甲基苯丙胺。被告人柳发顺对鉴定意见无异议，不要求重新鉴定或补充鉴定。以上毒品已依法收缴。相关物证照片已由被告人当庭确认，并在卷佐证。 5、柳某报捕阶段证据材料 （1）嫌疑人柳某拘留证、抓获经过，证实2015年3月24日晚20时左右，柳某在勐遮镇＊＊宾馆303号房间被民警抓获。 （2）柳某讯问笔录：我与柳发顺是叔侄关系，我没有运输过毒品。我只知道柳发顺被关押在看守所时因为毒品的原因，具体是什么事情我不知道。柳发顺的毒品从何处来的我不知道。他媳妇告诉我他因为涉嫌运输毒品被关押在五华区看守所，我还帮他请了一个律师。我一直使用的手机号码是15198806156，和柳发顺联系就是用这个手机号，被查获时的三部手机只有黑色那部有电话卡可以使用，另外两部白色手机没有卡不能使用，单独那张电话卡（18788407787）不是我本人使用的，是我捡的。我平时和柳发顺不怎么联系，我就是在2014年11月前帮柳发顺开车。2014年12月30日左右我在普洱市家中，在家中闲着玩。 （3）公安机关调取的柳某活动轨迹情况，证实2014年12月30日12时15分，柳某入住勐遮＊＊宾馆。12月31日13时04分入住勐海县＊＊宾馆、同日15时58分入住景洪市＊＊宾馆。 6、柳发顺通话清单，证实被告人柳发顺持有的18988176112手机与从柳某处查获的18788407787手机在2014年12月30日21时19分、23时38分，12月31日10时44分有通话记录。 7、被告人柳发顺供述：2014年12月30日23时许，“小弟”打电话给我，让我去勐遮帮他带点东西去昆明，并补贴给我一点油钱，他在勐遮街边等我，我就答应了他。2014年12月31日凌晨1时许我开着货车到了勐遮，在勐遮路边找到了“小弟”，因为我的车刚刚修理过，降温不是很好，找到“小弟”后我就去接水管降车的温度。大约十多分钟后“小弟”问我车修好了没，货他已经整好了，后我就开车带着“小弟”到了勐遮的一个路口，“小弟”在那里就下车了。12月31日凌晨4点左右我到达橄榄坝，并打电话给陈老板让他接我去装茄子，准备运回昆明，后陈老板带我到橄榄坝曼瑙镇的一个茄子地，后面就一直在那上货，2014年12月31日下午17时许，过来了几个警察，警察问我车上除了运茄子还运了其他什么物品没有，我说没有，警察就叫我把车头打开，后在车的空气滤清器里发现了三块包装好的毒品，后他们就把我带走了。“小弟”的真实姓名叫柳某，男，30多岁，是我侄儿子，没有正式工作，我被抓之前，“小弟”在昆明、普洱、景洪市闲居，具体做什么我也不知道，电话号码在我的手机里，存的名字叫“干丽”。我当时没有交代“小弟”的真实情况，是因为“小弟”是我侄儿子，认为他不会做违法犯罪的事情，所以我一直没有说，也没有交代他的真实情况。毒品是柳某自己装在滤清器的空隙处，柳某放毒品时，我在货车的后部修汽车水管，没有看见柳某把毒品放在滤清器里。 以上证据，经法庭调查、举证、质证，能相互印证，形成完整的证据锁链，且取证程序合法，本院予以认定。 ","cpfxgc":"本院认为：被告人柳发顺无视国家法律，明知是毒品仍然携带运输，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，应依法予以惩处。公诉机关的指控事实清楚，证据确实、充分，指控罪名成立，本院予以确认。根据当庭出示的在案证据，足以证实被告人柳发顺作为完全刑事责任能力人，明知是毒品仍然携带运输，其应对自己实施的运输毒品的犯罪行为承担刑事责任。被告人柳发顺提出的主观不明知是毒品的辩解及其辩护人提出的本案事实不清、证据不足的辩护意见与查明的事实不符，本院不予采纳。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人柳发顺的犯罪事实、情节、社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条，六十四条、判决如下：","pjjg":" 一、被告人柳发顺犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产 二、查获的毒品甲基苯丙胺1571.1克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"云南省昆明市中级人民法院 刑事判决书 （2015）昆刑三初字第384号 公诉机关云南省昆明市人民检察院。 被告人柳发顺，男，汉族，1975年7月21日出生，云南省曲靖市会泽县人，小学文化，住云南省会泽县。2015年1月1日因涉嫌运输毒品罪被刑事拘留，同年2月6日被逮捕。现羁押于昆明市五华区看守所。 辩护人孙雁卿，云南建耀律师事务所律师。 云南省昆明市人民检察院以昆检公一刑诉（2015）121号起诉书指控被告人柳发顺犯运输毒品罪，于2015年6月5日向本院提起公诉。本院受理后依法组成合议庭，公开开庭对本案进行了审理。昆明市人民检察院指派检察员巫琳出庭支持公诉，被告人柳发顺及辩护人孙雁卿到庭参加诉讼。本案现已审理终结。 昆明市人民检察院指控：2014年12月31日16时30分许，被告人柳发顺在云南省景洪市橄榄坝镇曼瑙村一菜地边，准备使用其车牌号为云＊＊＊的大货车将毒品运输到昆明时，被民警当场抓获，从其货车空气滤清器内查获毒品可疑物净重1571.1克。经鉴定，毒品可疑物为甲基苯丙胺。 公诉机关针对上述指控事实当庭出示了抓获经过、刑事科学技术鉴定书、提取毒品记录及照片、毒品称量记录及照片、扣押决定书、扣押清单等证据，并据此认为被告人柳发顺的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，提请本院依法判处。 庭审中，被告人柳发顺对公诉机关的指控事实不予认可，并提出异议称毒品是其侄儿子柳某藏在其车上的，且柳某藏货的时候其在给水箱加水，也不知道是什么货，其对公诉机关出示的指控证据无异议。其辩护人提出被告人柳发顺不具备运输毒品罪的主观要件、客观方面没有运输毒品的行为、公诉机关指控柳发顺参与运输毒品事实不清、证据不足，且本案存在诸多疑点，应依法宣告被告人柳发顺无罪，对公诉机关出示的证据无异议。 经本院审理查明：2014年12月31日16时30分许，被告人柳发顺在云南省景洪市橄榄坝镇曼瑙村一菜地边，准备使用其车牌号为云＊＊＊的大货车将毒品运输到昆明时，被民警当场抓获，民警从被告人柳发顺驾驶的货车空气滤清器内查获毒品甲基苯丙胺净重1571.1克。 上述事实，有以下证据予以证实： 1、户口证明，证实被告人柳发顺的自然身份情况与起诉书所列一致。 2、民警蒋某某、李某出具的抓获经过，证实2014年12月31日，民警接线索称在景洪市橄榄坝镇曼瑙村一菜地一辆装菜货车（车牌号：云＊＊＊）内可能藏有毒品。2014年12月31日16时30分许，民警赶到景洪市橄榄坝镇曼瑙村一菜地找到正在装蔬菜的云＊＊＊货车和在车旁边站着的驾驶员柳发顺，民警遂将其抓获。民警在对货车检查过程中，柳发顺主动交代了其货车内藏有毒品的犯罪事实，随后民警当着柳发顺的面从货车驾驶室下面的空气滤清器内查获三包黄色牛皮纸包裹的毒品可疑物。 3、昆明市公安局五华分局禁毒大队出具的案件线索来源情况说明，证实本案系上级公安机关根据特殊工作得知情报线索。 4、现场辨认笔录及照片，提取笔录及照片，被告人指认毒品照片，毒品称量记录及照片，刑事科学技术鉴定书及鉴定意见通知书，扣押物品、文件清单，罚没物资专用收据等，证实：民警从被告人柳发顺驾驶的云＊＊＊货车车头空气滤清器内查获毒品可疑物经称量净重1571.1克，经鉴定为毒品甲基苯丙胺。被告人柳发顺对鉴定意见无异议，不要求重新鉴定或补充鉴定。以上毒品已依法收缴。相关物证照片已由被告人当庭确认，并在卷佐证。 5、柳某报捕阶段证据材料 （1）嫌疑人柳某拘留证、抓获经过，证实2015年3月24日晚20时左右，柳某在勐遮镇＊＊宾馆303号房间被民警抓获。 （2）柳某讯问笔录：我与柳发顺是叔侄关系，我没有运输过毒品。我只知道柳发顺被关押在看守所时因为毒品的原因，具体是什么事情我不知道。柳发顺的毒品从何处来的我不知道。他媳妇告诉我他因为涉嫌运输毒品被关押在五华区看守所，我还帮他请了一个律师。我一直使用的手机号码是15198806156，和柳发顺联系就是用这个手机号，被查获时的三部手机只有黑色那部有电话卡可以使用，另外两部白色手机没有卡不能使用，单独那张电话卡（18788407787）不是我本人使用的，是我捡的。我平时和柳发顺不怎么联系，我就是在2014年11月前帮柳发顺开车。2014年12月30日左右我在普洱市家中，在家中闲着玩。 （3）公安机关调取的柳某活动轨迹情况，证实2014年12月30日12时15分，柳某入住勐遮＊＊宾馆。12月31日13时04分入住勐海县＊＊宾馆、同日15时58分入住景洪市＊＊宾馆。 6、柳发顺通话清单，证实被告人柳发顺持有的18988176112手机与从柳某处查获的18788407787手机在2014年12月30日21时19分、23时38分，12月31日10时44分有通话记录。 7、被告人柳发顺供述：2014年12月30日23时许，“小弟”打电话给我，让我去勐遮帮他带点东西去昆明，并补贴给我一点油钱，他在勐遮街边等我，我就答应了他。2014年12月31日凌晨1时许我开着货车到了勐遮，在勐遮路边找到了“小弟”，因为我的车刚刚修理过，降温不是很好，找到“小弟”后我就去接水管降车的温度。大约十多分钟后“小弟”问我车修好了没，货他已经整好了，后我就开车带着“小弟”到了勐遮的一个路口，“小弟”在那里就下车了。12月31日凌晨4点左右我到达橄榄坝，并打电话给陈老板让他接我去装茄子，准备运回昆明，后陈老板带我到橄榄坝曼瑙镇的一个茄子地，后面就一直在那上货，2014年12月31日下午17时许，过来了几个警察，警察问我车上除了运茄子还运了其他什么物品没有，我说没有，警察就叫我把车头打开，后在车的空气滤清器里发现了三块包装好的毒品，后他们就把我带走了。“小弟”的真实姓名叫柳某，男，30多岁，是我侄儿子，没有正式工作，我被抓之前，“小弟”在昆明、普洱、景洪市闲居，具体做什么我也不知道，电话号码在我的手机里，存的名字叫“干丽”。我当时没有交代“小弟”的真实情况，是因为“小弟”是我侄儿子，认为他不会做违法犯罪的事情，所以我一直没有说，也没有交代他的真实情况。毒品是柳某自己装在滤清器的空隙处，柳某放毒品时，我在货车的后部修汽车水管，没有看见柳某把毒品放在滤清器里。 以上证据，经法庭调查、举证、质证，能相互印证，形成完整的证据锁链，且取证程序合法，本院予以认定。 本院认为：被告人柳发顺无视国家法律，明知是毒品仍然携带运输，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，应依法予以惩处。公诉机关的指控事实清楚，证据确实、充分，指控罪名成立，本院予以确认。根据当庭出示的在案证据，足以证实被告人柳发顺作为完全刑事责任能力人，明知是毒品仍然携带运输，其应对自己实施的运输毒品的犯罪行为承担刑事责任。被告人柳发顺提出的主观不明知是毒品的辩解及其辩护人提出的本案事实不清、证据不足的辩护意见与查明的事实不符，本院不予采纳。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人柳发顺的犯罪事实、情节、社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条，六十四条、判决如下： 一、被告人柳发顺犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产 二、查获的毒品甲基苯丙胺1571.1克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长牟又红 代理审判员张秀琴 人民陪审员李克昌 二〇一五年十一月十日 书记员杨云","writId":"0377144ce1fadcd41e8b2e77833d87eb3ac","writName":"柳发顺运输毒品案一审刑事判决书"}
