{"ajId":"b5482f52-3535-4f04-9792-ee4477881e07","ajName":"林某抢劫一案","ajjbqk":" 柳州市城中区人民检察院指控：2015年1月12日22时许，被告人林某戴口罩、持一把水果刀进入本市城中区中山东路294号“明天服装店”内，胁迫店内工作人员蓝某、李某及顾客黄某、韦某2、粟某进入试衣间，而后又将五名被害人胁迫至收银台处，并抢走被害人蓝某、韦某2、黄某的现金人民币2300元及一部苹果牌5型手机、一部苹果牌5S型手机、一部苹果牌6型手机、一部三星牌手机、一部SOYES牌手机。经估价，被抢三部苹果牌手机、一部SOYES牌手机共价值人民币11830元，三星牌手机因参数不详无法估价。2015年1月17日，被告人林某被公安机关抓获。 公诉机关就起诉指控的上述事实向法庭出示了证人证言、被害人陈述、辨认笔录、视听资料等证据。公诉机关认为，被告人林某以非法占有为目的，使用暴力、胁迫方式强取他人财物，其触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任，且其系累犯，应当从重处罚。提请本院依法惩处。 被告人林某辩称其案发当晚在五星街附近、河堤边的宵夜摊，公诉机关提供视频中男子向其兜售了涉案的手机，其以3千元价格向上述男子购买了三部苹果手机，该男子还另外赠送了二部手机。帮其并未实施抢劫行为。 经审理查明，2015年1月12日，被告人林某乘坐大巴车来到柳州市区。当日22时许，林某头戴假发、口戴医用口罩进入柳州市城中区中山东路294号“tomorrow”服装店内，胁迫店内工作人员蓝某、李某及顾客黄某、韦某2、粟某进入试衣间并持一把水果刀威胁五被害人交出财物。得知被害人的手机与现金在试衣间外面后，林某又将五名被害人胁迫至收银台处，并分别抢走蓝某的一部价值人民币2260元的苹果牌5型手机、一部三星牌手机（该手机因参数不详无法估价）及现金人民币1900元、韦某2的一部价值人民币5470元的苹果牌6型手机及现金人民币400元、黄某的一部价值人民币3920元的苹果牌5S型手机及一部价值人民币180元的SOYES牌手机。林某得手后再次胁迫五名被害人进入试衣间，随后逃离现场。 2015年1月13日下午，被告人林某乘车返回贵港市，将涉案的三部苹果牌手机交给朋友张某代为刷机并伺机出售。2015年1月17日，林某在贵港市被公安机关抓获归案。公安机关依法扣押了林某作案时所穿平底鞋一双及医用口罩一个、现金人民币1435元、索尼爱立信牌手机一部、帽子一顶、催泪喷射器一个（现金暂扣于柳州市公安局城中分局，其余物品均暂扣于柳州市公安局刑事侦查支队五星责任区刑侦大队）。公安机关从张某处追回涉案的三部苹果牌手机，现已分别发还被害人蓝某、韦某2、黄某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据所证实： 1、受案登记表、立案决定书，证实案件由来。 2、被害人蓝某、李某、黄某、韦某2、粟某的陈述，证实2015年1月12日22时许，黄某、韦某2、粟某结伴到蓝某、李某工作的位于柳州市城中区中山东路294号“tomorrow”服装店试衣时，一名戴着口罩，身穿白色衣裤的男子走进店内说要抢劫，并威胁五人走进试衣间内。随后该男子拿出一把长约10厘米的小刀要求五人交出钱和手机。得知五人的财物在试衣间外后，该男子要求五人走到收银台处，随后抢走蓝某的一部苹果牌5型手机、一部三星牌手机及现金人民币1900元、抢走韦某2的一部苹果牌6型手机及现金人民币400元、抢走黄某的一部苹果牌5S型手机及一部SOYES牌手机。该男子让五人再次进入试衣间后离开现场。另李某发现该男子作案时戴了假发，粟某因眼睛近视，因未戴眼镜故未看清该男子的详细特征。 3、证人张某的证言、接受证据材料清单及指认照片，证实2015年1月13日18时许，被告人林某从柳州市回到贵港市联系其见面。见面后，林某将三部苹果牌手机交其找人刷机。当晚林某打电话让其找人收购该三部手机。后其将三部手机交给一个叫韦某1的朋友刷机。2015年1月18日其在接受询问时将三部手机交给公安人员。 4、证人韦某1的证言，证实2015年1月13日晚，其与张某等几个朋友在工作的店面喝酒时，张某交给其三部苹果牌手机刷机，分别为一部苹果牌5型手机、一部苹果牌6型手机、一部苹果牌5S型手机。除其中一部苹果牌5S型手机外，其余两部手机均刷机成功，随后其将三部手机还给张某。 5、证人梁某1的证言，证实其系被告人林某的母亲。2015年1月13日左右林某回到贵港市，公安人员从其家中搜查出林某回家当天所穿的一双平底鞋并予以扣押。 6、证人梁某2、刘某的证言，证实二人均在位于贵港市港北区建设中路138号顺达通讯手机店工作，张某系该店的经理。2015年1月12日张某在店内上班，并于当晚22时许负责关门停止营业。 7、辨认笔录及照片，证实被害人蓝某、李某、黄某、韦某2均辨认出被告人林某即是2015年1月12日在“tomorrow”服装店实施抢劫的男子；证人张某与被告人林某相互辨认出对方；证人韦某1与张某相互辨认出对方。 8、柳州市公安局刑事侦查支队五星责任区刑侦大队出具的情况说明，证实该大队将从证人张某处扣押的三部苹果牌手机交被害人蓝某、黄某、韦某2辨认，三被害人均辨认出各自被抢的苹果牌手机。 9、柳州市价格认证中心价格鉴定结论书及鉴定意见通知书，证实涉案的三部苹果牌手机、一部SOYES牌手机的鉴定价格，涉案的三星牌手机因参数不详无法估价。 10、搜查笔录、扣押物品清单及照片、暂时扣留（或冻结）财物专用收据、发还物品清单，证实公安机关从证人梁某1处扣押被告人林某的平底鞋一双，从林某处扣押医用口罩一个、现金人民币1435元、索尼爱立信牌手机一部、帽子一顶、催泪喷射器一个；公安机关已将涉案三部苹果牌手机分别发还被害人蓝某、韦某2、黄某。 11、“tomorrow”服装店监控视频，证实2015年1月12日22时许，被告人林某在“tomorrow”服装店实施抢劫的经过。 12、刑事判决书及刑满释放证明书，证实被告人林某曾先后因犯抢劫罪、盗窃罪被判处刑罚及刑满释放的时间。 13、抓获经过、破案经过、到案经过，证实案件的侦破经过及被告人林某被抓获的时间、地点及经过。 14、户籍证明，证实被告人林某的基本身份情况。 15、被告人林某的供述，称2015年1月12日其乘汽车由贵港市来到柳州市，当晚其在柳州市城中区五星街、柳侯公园一带逛，之后在一家旅店住下。2015年1月13日下午，其从柳州市汽车总站坐汽车回到贵港市，并交给朋友张某五部手机。 ","cpfxgc":"本院认为，被告人林某以非法占有为目的，当场采用暴力、胁迫方式强行劫取他人财物，其行为已触犯我国刑律，构成抢劫罪。公诉机关的指控成立。被告人林某曾犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。对被告人林某的辩解，经查：1、林某当庭供述2015年1月12日晚其确在柳州市，公安机关从林某家中扣押的平底鞋以及从林某身上扣押的医用口罩与案发现场监控视频中作案男子所穿平底鞋及所戴口罩特征相符，证人梁某1亦证实2015年1月13日左右林某回到贵港市时系穿着该平底鞋，被害人蓝某、李某、黄某、韦某2均辨认出林某即是实施抢劫的男子，证人张某证实林某于2015年1月13日晚交给其涉案的三部苹果牌手机，以上证据已形成一个完整的证据链，足以证实林某即是2015年1月12日22时许面戴口罩、手持刀具在“tomorrow”服装店实施抢劫的男子。2、视频监控内作案男子的身型外貌与被告人林某相符，且被害人李某报案时称作案男子戴的是假发，而被告人林某在作案时采用面戴口罩、头戴假发改变外貌特征以逃避侦查亦符合常理。综上所述，被告人林某的辩解与本案已查明事实、证据不符，本院均不予采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第六十五条第一款、第五十二条、第五十三条、第六十四条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十九条第一款的规定，判决如下：","pjjg":" 一、被告人林某犯抢劫罪，判处有期徒刑七年六个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月17日起至2022年7月16日止。罚金于判决生效后一个月内缴清，逾期不缴纳的，强制缴纳。） 二、扣押在案的人民币1435元由暂扣机关分别发还被害人蓝某人民币1100元、被害人韦某人民币231元、被害人黄某人民币104元；扣押在案的平底鞋及医用口罩由暂扣机关予以没收，上缴国库；扣押在案的索尼爱立信牌手机、帽子、催泪喷射器由暂扣机关依法处理。 三、责令被告人林某分别退赔被害人蓝某人民币800元、被害人韦某人民币169元、被害人黄某人民币76元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"林某抢劫一审刑事判决书 广西壮族自治区柳州市城中区人民法院 刑事判决书 （2016）桂0202刑初178号 公诉机关广西壮族自治区柳州市城中区人民检察院。 被告人林某，男，1989年10月1日出生于广西壮族自治区贵港市，汉族，初中文化，无职业，户籍地贵港市港北区。曾因犯抢劫罪，于2005年12月29日被贵港市港南区人民法院判处有期徒刑一年，缓刑一年六个月。又因犯盗窃罪于2012年6月18日被贵港市港北区人民法院判处有期徒刑三年六个月，2014年10月23日刑满释放。因涉嫌抢劫罪，于2015年1月19日被柳州市公安局城中分局刑事拘留，同年2月3日被逮捕。 广西壮族自治区柳州市城中区人民检察院以城检公诉刑诉（2015）337号起诉书指控被告人林某犯抢劫罪，于2015年9月25日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案，并于2015年11月25日作出（2015）城中刑初字358号刑事判决书，宣判后被告人林某提出上诉，柳州市中级人民法院于2016年4月26日作出（2015）柳市刑二终字第184号刑事裁定书撤销原判决，发回重审。本院依法重新组成合议庭，公开开庭审理了本案。柳州市城中区人民检察院指派检察员何叶出庭支持公诉。被告人林某、被害人韦某2、黄某到庭参加诉讼。期间，公诉机关以补充侦查为由建议延期审理一次，本院予以准许。现已审理终结 柳州市城中区人民检察院指控：2015年1月12日22时许，被告人林某戴口罩、持一把水果刀进入本市城中区中山东路294号“明天服装店”内，胁迫店内工作人员蓝某、李某及顾客黄某、韦某2、粟某进入试衣间，而后又将五名被害人胁迫至收银台处，并抢走被害人蓝某、韦某2、黄某的现金人民币2300元及一部苹果牌5型手机、一部苹果牌5S型手机、一部苹果牌6型手机、一部三星牌手机、一部SOYES牌手机。经估价，被抢三部苹果牌手机、一部SOYES牌手机共价值人民币11830元，三星牌手机因参数不详无法估价。2015年1月17日，被告人林某被公安机关抓获。 公诉机关就起诉指控的上述事实向法庭出示了证人证言、被害人陈述、辨认笔录、视听资料等证据。公诉机关认为，被告人林某以非法占有为目的，使用暴力、胁迫方式强取他人财物，其触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任，且其系累犯，应当从重处罚。提请本院依法惩处。 被告人林某辩称其案发当晚在五星街附近、河堤边的宵夜摊，公诉机关提供视频中男子向其兜售了涉案的手机，其以3千元价格向上述男子购买了三部苹果手机，该男子还另外赠送了二部手机。帮其并未实施抢劫行为。 经审理查明，2015年1月12日，被告人林某乘坐大巴车来到柳州市区。当日22时许，林某头戴假发、口戴医用口罩进入柳州市城中区中山东路294号“tomorrow”服装店内，胁迫店内工作人员蓝某、李某及顾客黄某、韦某2、粟某进入试衣间并持一把水果刀威胁五被害人交出财物。得知被害人的手机与现金在试衣间外面后，林某又将五名被害人胁迫至收银台处，并分别抢走蓝某的一部价值人民币2260元的苹果牌5型手机、一部三星牌手机（该手机因参数不详无法估价）及现金人民币1900元、韦某2的一部价值人民币5470元的苹果牌6型手机及现金人民币400元、黄某的一部价值人民币3920元的苹果牌5S型手机及一部价值人民币180元的SOYES牌手机。林某得手后再次胁迫五名被害人进入试衣间，随后逃离现场。 2015年1月13日下午，被告人林某乘车返回贵港市，将涉案的三部苹果牌手机交给朋友张某代为刷机并伺机出售。2015年1月17日，林某在贵港市被公安机关抓获归案。公安机关依法扣押了林某作案时所穿平底鞋一双及医用口罩一个、现金人民币1435元、索尼爱立信牌手机一部、帽子一顶、催泪喷射器一个（现金暂扣于柳州市公安局城中分局，其余物品均暂扣于柳州市公安局刑事侦查支队五星责任区刑侦大队）。公安机关从张某处追回涉案的三部苹果牌手机，现已分别发还被害人蓝某、韦某2、黄某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据所证实： 1、受案登记表、立案决定书，证实案件由来。 2、被害人蓝某、李某、黄某、韦某2、粟某的陈述，证实2015年1月12日22时许，黄某、韦某2、粟某结伴到蓝某、李某工作的位于柳州市城中区中山东路294号“tomorrow”服装店试衣时，一名戴着口罩，身穿白色衣裤的男子走进店内说要抢劫，并威胁五人走进试衣间内。随后该男子拿出一把长约10厘米的小刀要求五人交出钱和手机。得知五人的财物在试衣间外后，该男子要求五人走到收银台处，随后抢走蓝某的一部苹果牌5型手机、一部三星牌手机及现金人民币1900元、抢走韦某2的一部苹果牌6型手机及现金人民币400元、抢走黄某的一部苹果牌5S型手机及一部SOYES牌手机。该男子让五人再次进入试衣间后离开现场。另李某发现该男子作案时戴了假发，粟某因眼睛近视，因未戴眼镜故未看清该男子的详细特征。 3、证人张某的证言、接受证据材料清单及指认照片，证实2015年1月13日18时许，被告人林某从柳州市回到贵港市联系其见面。见面后，林某将三部苹果牌手机交其找人刷机。当晚林某打电话让其找人收购该三部手机。后其将三部手机交给一个叫韦某1的朋友刷机。2015年1月18日其在接受询问时将三部手机交给公安人员。 4、证人韦某1的证言，证实2015年1月13日晚，其与张某等几个朋友在工作的店面喝酒时，张某交给其三部苹果牌手机刷机，分别为一部苹果牌5型手机、一部苹果牌6型手机、一部苹果牌5S型手机。除其中一部苹果牌5S型手机外，其余两部手机均刷机成功，随后其将三部手机还给张某。 5、证人梁某1的证言，证实其系被告人林某的母亲。2015年1月13日左右林某回到贵港市，公安人员从其家中搜查出林某回家当天所穿的一双平底鞋并予以扣押。 6、证人梁某2、刘某的证言，证实二人均在位于贵港市港北区建设中路138号顺达通讯手机店工作，张某系该店的经理。2015年1月12日张某在店内上班，并于当晚22时许负责关门停止营业。 7、辨认笔录及照片，证实被害人蓝某、李某、黄某、韦某2均辨认出被告人林某即是2015年1月12日在“tomorrow”服装店实施抢劫的男子；证人张某与被告人林某相互辨认出对方；证人韦某1与张某相互辨认出对方。 8、柳州市公安局刑事侦查支队五星责任区刑侦大队出具的情况说明，证实该大队将从证人张某处扣押的三部苹果牌手机交被害人蓝某、黄某、韦某2辨认，三被害人均辨认出各自被抢的苹果牌手机。 9、柳州市价格认证中心价格鉴定结论书及鉴定意见通知书，证实涉案的三部苹果牌手机、一部SOYES牌手机的鉴定价格，涉案的三星牌手机因参数不详无法估价。 10、搜查笔录、扣押物品清单及照片、暂时扣留（或冻结）财物专用收据、发还物品清单，证实公安机关从证人梁某1处扣押被告人林某的平底鞋一双，从林某处扣押医用口罩一个、现金人民币1435元、索尼爱立信牌手机一部、帽子一顶、催泪喷射器一个；公安机关已将涉案三部苹果牌手机分别发还被害人蓝某、韦某2、黄某。 11、“tomorrow”服装店监控视频，证实2015年1月12日22时许，被告人林某在“tomorrow”服装店实施抢劫的经过。 12、刑事判决书及刑满释放证明书，证实被告人林某曾先后因犯抢劫罪、盗窃罪被判处刑罚及刑满释放的时间。 13、抓获经过、破案经过、到案经过，证实案件的侦破经过及被告人林某被抓获的时间、地点及经过。 14、户籍证明，证实被告人林某的基本身份情况。 15、被告人林某的供述，称2015年1月12日其乘汽车由贵港市来到柳州市，当晚其在柳州市城中区五星街、柳侯公园一带逛，之后在一家旅店住下。2015年1月13日下午，其从柳州市汽车总站坐汽车回到贵港市，并交给朋友张某五部手机。 本院认为，被告人林某以非法占有为目的，当场采用暴力、胁迫方式强行劫取他人财物，其行为已触犯我国刑律，构成抢劫罪。公诉机关的指控成立。被告人林某曾犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。对被告人林某的辩解，经查：1、林某当庭供述2015年1月12日晚其确在柳州市，公安机关从林某家中扣押的平底鞋以及从林某身上扣押的医用口罩与案发现场监控视频中作案男子所穿平底鞋及所戴口罩特征相符，证人梁某1亦证实2015年1月13日左右林某回到贵港市时系穿着该平底鞋，被害人蓝某、李某、黄某、韦某2均辨认出林某即是实施抢劫的男子，证人张某证实林某于2015年1月13日晚交给其涉案的三部苹果牌手机，以上证据已形成一个完整的证据链，足以证实林某即是2015年1月12日22时许面戴口罩、手持刀具在“tomorrow”服装店实施抢劫的男子。2、视频监控内作案男子的身型外貌与被告人林某相符，且被害人李某报案时称作案男子戴的是假发，而被告人林某在作案时采用面戴口罩、头戴假发改变外貌特征以逃避侦查亦符合常理。综上所述，被告人林某的辩解与本案已查明事实、证据不符，本院均不予采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第六十五条第一款、第五十二条、第五十三条、第六十四条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十九条第一款的规定，判决如下： 一、被告人林某犯抢劫罪，判处有期徒刑七年六个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月17日起至2022年7月16日止。罚金于判决生效后一个月内缴清，逾期不缴纳的，强制缴纳。） 二、扣押在案的人民币1435元由暂扣机关分别发还被害人蓝某人民币1100元、被害人韦某人民币231元、被害人黄某人民币104元；扣押在案的平底鞋及医用口罩由暂扣机关予以没收，上缴国库；扣押在案的索尼爱立信牌手机、帽子、催泪喷射器由暂扣机关依法处理。 三、责令被告人林某分别退赔被害人蓝某人民币800元、被害人韦某人民币169元、被害人黄某人民币76元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘利娥 人民陪审员蓝苗 人民陪审员何丽 二〇一六年十一月二十五日 代书记员廖静静 附本判决引用的法律条文： 《中华人民共和国刑法》第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十九条第一款查封、扣押、冻结的财物与本案无关但已列入清单的，应当由查封、扣押、冻结机关依法处理。","writId":"055e48aec90697c5e36da47b880005edaa2","writName":"林某抢劫一审刑事判决书"}
