{"ajId":"8174c8ff-75b5-4429-97b6-09ff0214dcec","ajName":"葛晖走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年7月21日晚6时许，翁某电话联系被告人葛晖欲购买含甲基苯丙胺成分的粉末（俗称“神仙水”）2包，葛晖遂联系“阿某”（另案处理），由“阿某”派人将含甲基苯丙胺成分的粉末2包交给葛晖。当晚8时40分，葛晖在平潭县岚城乡世界城三期小区附近路段将2包用茶叶袋包装的含甲基苯丙胺成分的粉末交给翁某，翁某通过支付宝向葛晖支付了毒资人民币1200元，后带至平潭县日月潭KTV与他人共同吸食。次日凌晨，翁某等人被公安民警抓获。经检测，翁某等人的尿样呈甲基安非他明阳性。2017年8月10日，葛晖被平潭县公安局岚城派出所民警传唤到案。 公诉机关认为，被告人葛晖的行为已触犯了《中华人民共和国刑法》第三百四十七条第一、四款之规定，应以贩卖毒品罪追究其刑事责任；葛晖能如实供述自己的罪行，依法可从轻处罚，建议判处有期徒刑六个月，并处罚金人民币二千元。 上述事实，被告人葛晖在开庭审理过程中无异议，并有证人翁某、林海平等人的证言，支付宝账单详情，通话清单，现场检测报告书，现场图、现场指认照片，行政处罚决定书，到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人葛晖违反国家毒品管理法规，贩卖甲基苯丙胺，其行为已构成贩卖毒品罪。公诉机关指控的事实与罪名成立。葛晖到案后能如实供述自己的罪行，并自愿认罪认罚，依法从轻处罚。公诉机关关于对葛晖判处有期徒刑六个月，并处罚金人民币二千元的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款、第五十三条第一款之规定，判决如下：","pjjg":" 被告人葛晖犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月10日起至2018年2月9日止。罚金应于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省平潭县人民法院 刑事判决书 （2017）闽0128刑初257号 公诉机关福建省平潭县人民检察院。 被告人葛晖，男，汉族，1996年5月25日出生于福建省平潭县，中专文化程度，无业，住平潭县。2015年12月5日因吸毒被行政拘留十五日，2016年2月23日因吸毒和非法持有毒品被行政拘留三日。因涉嫌犯贩卖毒品罪于2017年8月10日被平潭县公安局刑事拘留，同年9月14日被逮捕。现羁押于平潭县看守所。 平潭县人民检察院以岚检公诉刑诉［2017］249号起诉书指控被告人葛晖犯贩卖毒品罪，于2017年11月29日向本院提起公诉，建议适用认罪认罚从宽制度，并适用简易程序审理。本院于同日立案后，依法适用认罪认罚从宽制度，并适用简易程序，公开开庭审理了本案。平潭县人民检察院指派检察员郑惠安出庭支持公诉，被告人葛晖到庭参加诉讼。现已审理终结。 公诉机关指控，2017年7月21日晚6时许，翁某电话联系被告人葛晖欲购买含甲基苯丙胺成分的粉末（俗称“神仙水”）2包，葛晖遂联系“阿某”（另案处理），由“阿某”派人将含甲基苯丙胺成分的粉末2包交给葛晖。当晚8时40分，葛晖在平潭县岚城乡世界城三期小区附近路段将2包用茶叶袋包装的含甲基苯丙胺成分的粉末交给翁某，翁某通过支付宝向葛晖支付了毒资人民币1200元，后带至平潭县日月潭KTV与他人共同吸食。次日凌晨，翁某等人被公安民警抓获。经检测，翁某等人的尿样呈甲基安非他明阳性。2017年8月10日，葛晖被平潭县公安局岚城派出所民警传唤到案。 公诉机关认为，被告人葛晖的行为已触犯了《中华人民共和国刑法》第三百四十七条第一、四款之规定，应以贩卖毒品罪追究其刑事责任；葛晖能如实供述自己的罪行，依法可从轻处罚，建议判处有期徒刑六个月，并处罚金人民币二千元。 上述事实，被告人葛晖在开庭审理过程中无异议，并有证人翁某、林海平等人的证言，支付宝账单详情，通话清单，现场检测报告书，现场图、现场指认照片，行政处罚决定书，到案经过等证据证实，足以认定。 本院认为，被告人葛晖违反国家毒品管理法规，贩卖甲基苯丙胺，其行为已构成贩卖毒品罪。公诉机关指控的事实与罪名成立。葛晖到案后能如实供述自己的罪行，并自愿认罪认罚，依法从轻处罚。公诉机关关于对葛晖判处有期徒刑六个月，并处罚金人民币二千元的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款、第五十三条第一款之规定，判决如下： 被告人葛晖犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月10日起至2018年2月9日止。罚金应于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员林卫国 二〇一七年十二月四日 书记员周佳雲 附：本案适用的相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"043bcfdc901b079d8ae1624c69839c80365","writName":"葛晖走私、贩卖、运输、制造毒品一审刑事判决书"}
