{"ajId":"f7500e1c-0a45-4589-8034-4e8225e71686","ajName":"陆杨、靳某某等盗窃一案","ajjbqk":" 上海市静安区人民检察院指控： 一、被告人陆杨、靳某某、仇某某盗窃的事实 2017年7月，被告人陆杨通过微信结识被害人张某某并了解到被害人张某某住处藏有大量玉器古玩，即单独或伙同被告人靳某某、仇某某三次盗窃张某某位于上海市静安区柳营路XXX弄XXX号XXX室的住处玉器、翡翠等工艺品共达600余件，经鉴定涉案财物共计价值443，170元。具体分述如下： 1、2017年7月10日晚，被告人陆杨伙同被告人靳某某驾车从江苏省连云港市至被害人张某某住处，趁室内无人，由靳某某使用割管器割断防盗窗后翻窗入室，并打开房门将陆杨放入室内，二人窃取室内大量玉器、翡翠等工艺品后驾车逃离。事后，被告人陆杨从盗窃的赃物中分给靳某某42件。 2、2017年中下旬，被告人陆杨驾车从连云港市至被害人张某某的住处，使用相同手法进入室内窃取大量玉器等工艺品，后携赃驾车逃离。 3、2017年中下旬，被告人陆杨伙同被告人仇某某驾车从连云港市至被害人张某某的住处，仇某某在小区停车场等候，陆杨使用相同手法进入张某某住处，窃取大量玉器、字画等工艺品，后陆杨与仇某某携赃驾车逃离。 二、被告人陆杨诈骗的事实 2016年1月，被告人陆杨向被害人王某某谎称停放在连云港市徐圩港的一台挖掘机是其所有，为取得信任其伪造了挖掘机实际拥有人谢某的买卖合同及转让协议书，并以该挖掘机作为抵押骗得王105，000元。2016年4月21日，王某某经公安传唤后才发觉受骗，但已经无法与陆杨取得联系，连云港市公安局徐圩分局于2017年4月28日立案并对被告人陆杨上网通缉。 2017年8月1日，民警在连云港市解放东路东154号门口将被告人陆杨、仇某某抓获。8月2日，民警在连云港站站前广场将被告人靳某某抓获。民警从三名被告人的住处起获了涉案的全部赃物。到案后，被告人靳某某、仇某某对盗窃事实供认不讳，被告人陆杨对盗窃数额提出异议并否认诈骗事实。 为证明上述指控事实，公诉人讯问了被告人陆杨、靳某某、仇某某，出示、宣读了案发现场、被窃物品及辨认照片，被害人陈述，证人证言，检验报告，价格认定结论书，现场勘验笔录及照片，二手挖掘机买卖合同、挖掘机转让协议书、借款抵押合同、合作协议，微信记录、手机转账记录，搜查笔录、扣押决定书、扣押清单、发还清单、工作情况，户籍资料，被告人陆杨、靳某某、仇某某的供述等证据材料。 据此，公诉机关认为，被告人陆杨、靳某某、仇某某以非法占有为目的，单独或者伙同他人盗窃公民财物，其行为均已构成盗窃罪，依法应予惩处，其中陆杨盗窃数额特别巨大，靳某某、仇某某盗窃数额巨大。被告人陆杨以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为又构成诈骗罪，依法应当实行数罪并罚。被告人仇某某在共同犯罪中起次要作用，系从犯。被告人靳某某、仇某某如实供述自己的罪行，依法可以从轻处罚。提请依法审判。 关于盗窃三节事实，被告人陆杨及其辩护人对起诉指控陆杨三次行窃的事实及罪名不持异议；被告人陆杨辩解，其从被害人张某某处窃得玉石、字画等收藏品合计约200件，公安人员从其住处查获的赃物中有其个人财物，应从指控总额中予以扣除；辩护人提出，起诉指控陆杨盗窃数额特别巨大的证据不足，现有证据仅能证明公安人员从靳某某处查获的42组工艺品属于陆、靳二人共同盗窃的财物，应以估价合计的17，522元作为陆杨的盗窃数额。关于诈骗一节事实，陆杨辩解其将谢某的挖掘机抵押给王某某以此借款105，000元，属民间借贷关系，且事先经谢某同意；辩护人提出，陆杨虽伪造挖掘机买卖合同及转让协议，仅系抵押借款，并无非法占有的目的，不构成诈骗罪。 被告人靳某某及其辩护人对起诉指控靳某某伙同陆杨行窃的事实及罪名不持异议；被告人靳某某辩称窃得约100件工艺品，从其住处查获的42组工艺品为二人盗窃，事后由陆杨分予靳某某；辩护人另提出，靳某某如实供述自己的罪行，且系从犯，据此请求对其从轻或者减轻处罚。 被告人仇某某对起诉指控其帮助陆杨行窃的事实不持异议，辩称仅在明知陆杨第三次行窃的情况下，在小区外接应，为陆杨望风，上传窃得财物请他人辨伪、估价。辩护人提出，仇某某如实供述自己的罪行，且系从犯及怀孕的妇女，请求对其从轻或者减轻处罚并宣告缓刑。 经审理查明： 一、关于陆杨、靳某某、仇某某盗窃的事实和证据 2017年7月，被告人陆杨通过手机微信结识被害人张某某，得知张某某处有大量玉石古玩。同年7月5日，被告人陆杨、靳某某、仇某某至上海市静安区柳营路XXX弄XXX号XXX室，参观被害人张某某存放于该处的玉石、字画等收藏品。离沪后，被告人陆杨即准备作案工具，单独或伙同被告人靳某某、仇某某先后三次从江苏省连云港市驾车至上址，窃得被害人张某某存放于该处的大量玉石、饰品、字画等收藏品700余组。经鉴定，上述部分财物为玉石、金属制品等，价值合计443，170元。具体事实如下： 1、2017年7月10日21时许，被告人陆杨、靳某某驾车至上海市静安区柳营路XXX弄XXX号XXX室，由靳某某使用陆杨事先准备的割管器割断防盗窗后翻窗入室，打开房门将陆杨放入室内，二人窃得被害人张某某存放于该室的大量玉石、金属制品等收藏品，后于次日凌晨携赃驾车逃离。事后，被告人陆杨从盗窃的赃物中分给被告人靳某某42组（43件），经鉴定价值合计17，522元。 2、2017年7月中旬某日晚上，被告人陆杨再次驾车至上址，使用相同手法，进入室内窃得被害人张某某存放于该处的大量玉石等收藏品，后携赃驾车逃离。 3、2017年7月下旬某日晚上，被告人陆杨、仇某某驾车至上址，陆杨使用相同手法进入室内窃得大量玉石、字画等收藏品，仇某某则在小区外等候接应、望风，并上传窃得财物照片帮助陆杨辨伪、询价，陆杨得手后携赃与仇某某驾车逃离。 2017年7月24日，被害人张某某发觉被窃后至公安机关报案。同年8月1日，公安人员在江苏省连云港市海州区解放东路XXX号门口将被告人陆杨、仇某某抓获，并从二人租住的连云港市海州区东一时区A栋916室内查获涉案赃物。次日，公安人员在江苏省连云港火车站站前广场将被告人靳某某抓获，并从其住处海州区宁海街道新南村毕庄5号查获涉案赃物42组（43件）。 到案后，被告人靳某某、仇某某如实供述了上述事实；被告人陆杨供述三次行窃事实，但辩称仅窃得约200件收藏品。 上述事实，有以下证据证明： 1、被害人张某某的陈述及辨认照片证实，2017年7月5日上午，曾有一名陆姓男子携一男一女至上海市静安区柳营路XXX弄XXX号XXX室，参观张某某存放于该处的玉石等收藏品，张某某向三人重点介绍保险箱内的玉石，三人目睹张某某取钥匙开启保险箱，三人离开后张某某再未进入该室。7月24日10时许，张某某发觉其存放于上址室内储藏盒、文件柜、保险箱内的玉石被窃，经初步预估，大约100余件玉石被窃，遂报警。后经张某某仔细核查，发现被窃物品不止100余件，应有好几百件，并向公安人员反映上述情况。9月4日，被害人张某某对涉案赃物进行辨认；经辨认，张某某确认编号1号至712号的物品为其被窃财物，另有部分物品并非其所有。被告人仇某某被取保候审释放后，当面向张某某认错，并表示陆杨在行窃前并无类似收藏品。 2、上海市公安局静安分局刑事科学技术研究所制作的现场勘验笔录及现场照片证实，经现场勘验发现，上海市静安区柳营路XXX弄XXX号XXX室大门门锁完好，厨房北侧有一扇房门，呈关闭状，房门外北阳台西侧防盗窗栅折断一根，折断的防盗窗栅被胶带纸黏在窗框上；北卧室东墙下写字台上有翻动物；客厅西墙下系铁皮柜，上柜门呈开启状，东墙下系写字台，写字台上有黄色胶带两卷；次卧室东南墙角下系保险箱，保险箱柜门呈开启状，柜内放置数个木盒用于放置物品。 3、上海市公安局静安分局制作的搜查笔录、扣押决定书、扣押清单、工作情况及拍摄的涉案物品照片证实，2017年8月1日，公安人员从陆杨、仇某某租住的连云港市海州区东一时区A栋916室内查获涉案玉石、金属制品等物品及二人手机、饰品等随身物品。次日，公安人员从靳某某住处连云港市海州区宁海街道新南村毕庄5号查获涉案玉石、金属制品等物品42组（43件）及其随身物品。同年8月17日，被告人陆杨对编号43号至712号的物品辨认后签字确认。同年9月4日，被害人张某某对涉案赃物进行辨认；经辨认，张某某确认编号1号至712号的物品为其被窃财物，另有部分物品并非其所有。 4、国家金银制品质量监督检验中心出具的检验报告、上海市静安区发展和改革委员会出具的价格认定结论书证实，部分涉案物品送检，分别为玉石、金属、象牙、玻璃等制品，价值合计443，170元。 5、上海市公安局静安分局出具的工作情况证实，2017年7月24日，张某某发觉被窃后报案。同年8月1日，公安人员抓获陆杨、仇某某，并从二人租住处查获涉案赃物。次日，公安人员抓获靳某某，并从其住处查获涉案赃物42组（43件）。 6、被告人陆杨、靳某某、仇某某的供述及辩解证实，2017年7月10日21时许，陆杨、靳某某驾车至柳营路XXX弄XXX号XXX室，由靳某某使用陆杨事先准备的割管器割断防盗窗后翻窗入室，打开房门将陆杨放入室内，二人窃得被害人张某某存放于该室的大量玉石、翡翠、金属制品等收藏品，后于次日凌晨携赃驾车逃离。事后，陆杨从盗窃的赃物中分给靳某某42组。当月中旬某日晚上，陆杨使用相同手法，再次进入室内窃取被害人张某某存放于该处的大量玉器等收藏品，后携赃驾车逃离。当月下旬某日晚上，陆杨、仇某某驾车至上址，陆杨使用相同手法进入室内窃取大量玉石、字画等收藏品，仇某某则在小区外等候接应、望风及上传窃得财物照片帮助陆杨辨伪、询价，陆杨得手后携赃与仇某某驾车逃离现场。仇某某在案发前，并未看到陆杨持有类似收藏品，公安人员从二人租住处查获的玉石、字画等物品均系陆杨从张某某处窃得。 7、上海市公安局静安分局调取的常住人口基本信息证实，被告人陆杨、靳某某、仇某某的基本身份情况。 以上证据，均经当庭质证，查证属实，证据确实、充分，应予认定。 二、被告人陆杨诈骗的事实和证据 2017年1月20日，被告人陆杨向被害人王某某谎称，停放在江苏省连云港市徐圩港的一台挖掘机系其从谢某处购得，现为其所有；为取得王某某的信任，被告人陆杨还向王某某出示了挖掘机合格证及其事先伪造的二手挖掘机买卖合同、转让协议书，谎称以该挖掘机作为抵押向王某某借款，骗得被害人王某某105，000元。 2017年4月21日，谢某报警称其挖掘机被窃；同日，被害人王某某在公安机关向其了解情况时方才发觉被骗，但已无法与陆杨取得联系。同月28日，江苏省连云港市公安局徐圩新区分局以陆杨涉嫌诈骗立案，并对其上网通缉。 2017年8月1日，被告人陆杨被公安人员抓获，到案后否认上述事实，辩称事先征得谢某同意，并无诈骗故意。 上述事实，有以下证据证明： 1、被害人王某某的陈述，证人谢某、陈某、徐某某、李某某的证言，王某某、谢某提供的二手挖掘机买卖合同、挖掘机转让协议、借款抵押合同、合作协议复印件等证实，2017年1月20日，陆杨向王某某谎称已从实际所有人谢某处购得挖掘机一台，并向王某某出示其伪造的挖掘机买卖合同、转让协议及合格证等材料，以此取得王某某信任，后王某某与陆杨签订抵押借款合同，约定以此挖掘机作为抵押向陆杨出借钱款，陆杨据此骗得王某某钱款105，000元，后变更联系方式，无法联系。 2、江苏省连云港市公安局徐圩新区分局制作的扣押决定书、扣押清单、发还清单证实，2017年4月24日，公安机关从王某某处扣押涉案挖掘机一台，同年7月12日发还谢某。 3、被害人王某某提供的微信通讯及转账记录证实，2017年1月20日，王某某通过其妻手机向陆杨指定的银行账户（户名：陆玉堂，账号：XXXXXXXXXXXXXXXXXXX）转账105，000元。 4、被告人陆杨的供述、辩解证实，2017年1月20日，陆杨向被害人王某某借款，并称停放在江苏省连云港市徐圩港的一台挖掘机系其从谢某处购得，现为其所有；陆杨还向王某某出示了挖掘机合格证及其事先伪造的二手挖掘机买卖合同、转让协议书，以此挖掘机作为抵押向王某某借款105，000元。谢某曾口头同意其可将挖掘机抵押给他人，但并未签字同意，故陆杨伪造了买卖合同及转让协议。 5、上海市公安局静安分局出具的工作情况证实，2017年8月1日，被告人陆杨被公安人员抓获。 以上证据，均经当庭质证，查证属实，证据确实、充分，应予认定。 针对公诉人的公诉意见、被告人的供述、辩解以及辩护人的辩护意见，结合本案事实和证据，本院综合评判如下： 一、关于被告人陆杨盗窃数额的认定 被告人陆杨及其辩护人提出，公安人员查获的物品中有陆杨个人物品，其盗窃财物件数约为200件，现有证据仅能证明从靳某某处查获的财物价值合计17，522元，故应以该金额认定为被告人陆杨的盗窃数额。经查，被害人张某某发觉被窃后立即至公安机关报案，经初步预估，有100余件收藏品被窃，后经仔细核查，发觉有几百件收藏品失窃，其将此情况及时反映给公安人员，被害人张某某在对涉案物品辨认时，确认编号为1号至712号的涉案物品为其被窃财物。本院认为，被告人陆杨的盗窃数额，应以被告人供述、被害人陈述以及搜查笔录、扣押清单、辨认照片等证据相互印证的部分予以认定；另有被告人仇某某的供述证实，案发前，陆杨及其租住处并无类似藏品，从该处查获的物品均为陆杨从张某某处窃得，该证据与被害人张某某的陈述及现场勘验笔录、照片、搜查笔录、扣押清单等证据相互印证，故采信被害人张某某的陈述，对被告人陆杨及其辩护人提出的辩解、辩护意见不予采纳。 二、关于各名被告人在共同犯罪中的地位、作用 被告人靳某某的辩护人提出靳某某在与陆杨共同实施的盗窃犯罪中，处于被指使、被支配的地位，是从犯，依法应当从轻或者减轻处罚。经查，被告人陆杨向靳某某提议共同窃取被害人财物，靳某某使用陆杨事先准备的作案工具撬窗入室，与陆杨一同翻找、搬运、窃取室内财物，事后一同携赃逃匿并参与分赃；上述事实，有被告人靳某某、陆杨的供述及公安机关制作的搜查笔录、扣押清单等证据证实。本院认为，被告人靳某某、陆杨在共同犯罪中分工协作，密切配合，积极实施盗窃行为，地位、作用相当，不宜区分主从犯，故对上述辩护意见不予采纳。 公诉机关及被告人仇某某的辩护人提出仇某某仅在小区外等候接应，起次要或者辅助作用，依法适用刑法关于从犯的规定。经查，被告人仇某某明知陆杨来沪就是为了窃取被害人财物，而在小区外等候接应，为陆杨望风，同时上传陆杨搜寻财物照片至互联网，帮助陆杨对被窃财物进行辨伪、询价，事后与陆杨一同携赃驾车逃离；上述事实，有被告人仇某某、陆杨的供述等证据证实。本院认为，被告人仇某某在与陆杨共同实施的盗窃犯罪中，起辅助作用，系从犯，依法应当免除处罚，采纳辩护人所提仇某某系从轻，据此请求对其从宽处罚的相关辩护意见。 三、被告人陆杨向被害人王某某抵押借款行为的定性 被告人陆杨及其辩护人提出，陆杨曾征得挖掘机实际所有人谢某同意，而以该挖掘机作为抵押，向被害人王某某借款105，000元，陆杨主观上并无非法占有被害人王某某钱款的目的，属于民间借贷纠纷，不构成诈骗罪。 经查，被告人陆杨向被害人王某某虚构其为挖掘机实际所有人，并出示其事先伪造的挖掘机买卖合同、转让协议书，使得被害人王某某陷入错误认识，自愿向陆杨出借105，000元，以此骗得被害人钱款，事后变更联系方式以逃避被害人催讨。上述事实，有被害人王某某的陈述，证人谢某、陈某等人的证言，以及买卖合同、转让协议等证据证实，被告人陆杨亦供述上述产权证明文件为其伪造，足以认定起诉指控的诈骗事实。证人谢某的证言证实，谢某并未允诺陆杨可将谢某所有的挖掘机抵押给第三人；被告人陆杨的供述亦证实，谢某并未签字同意，故陆杨才制作虚假的买卖合同、转让协议。综上，被告人陆杨及其辩护人所提陆杨已事先征得谢某同意的辩解，与庭审查明的事实不符，且无其他证据相印证，不予采纳。 ","cpfxgc":"本院认为，被告人陆杨向被害人王某某虚构其为挖掘机所有人的事实，同时伪造挖掘机系其购得的虚假产权证明，并以该虚假产权证明作为借款担保，以此向被害人王某某骗得借款105，000元，事后变更联系方式以逃避被害人催讨，主观上具有非法占有的目的，其行为符合刑法关于诈骗罪的构成要件，应当以诈骗罪定罪处罚，故对上述辩解、辩护意见不予采纳。 综上，本院认为，被告人陆杨、靳某某、仇某某以非法占有为目的，单独或者伙同他人盗窃公民财物，其行为均已构成盗窃罪，其中陆杨盗窃数额特别巨大，靳某某、仇某某盗窃数额较大，依法应予惩处；被告人陆杨还以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额巨大，其行为又构成诈骗罪，依法应当实行数罪并罚。公诉机关指控的罪名成立。被告人仇某某在共同犯罪中起辅助作用，系从犯，依法应当免除处罚。被告人靳某某、仇某某如实供述自己的罪行，依法可以从轻处罚，采纳靳某某、仇某某的辩护人所提二人如实供述，据此请求对其从轻处罚的相关辩护意见。据此，依照《中华人民共和国刑法》第二百六十四条，第二百六十六条，第六十九条第一款、第三款，第二十五条第一款，第二十六条，第二十七条，第六十七条第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人陆杨犯盗窃罪，判处有期徒刑十年六个月，并处罚金人民币十万元；犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币一万元；决定执行有期徒刑十一年六个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月1日起至2029年1月31日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、被告人靳某某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月2日起至2019年2月1日止；罚金应在本判决生效之日起三十日内缴付本院。） 三、被告人仇某某犯盗窃罪，免予刑事处罚。 四、缴获的赃物，发还被害人张某某；责令被告人陆杨退赔违法所得，发还被害人王某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2017）沪0106刑初1408号 公诉机关上海市静安区人民检察院。 被告人陆杨，男，1985年9月10日出生，汉族，户籍地江苏省连云港市，暂住江苏省连云港市。 辩护人甘玉英，上海川汇律师事务所律师，系本院通过上海市静安区法律援助中心指派。 被告人靳某某，男，1985年4月23日出生，汉族，户籍地江苏省连云港市。 辩护人王文连，江苏登壹律师事务所律师。 被告人仇某某，女，1983年6月18日出生，汉族，户籍地江苏省连云港市，暂住江苏省连云港市。 辩护人黄斌，上海圣瑞敕律师事务所律师，系本院通过上海市静安区法律援助中心指派。 上海市静安区人民检察院以沪静检诉刑诉（2017）1531号起诉书指控被告人陆杨、靳某某、仇某某犯盗窃罪，被告人陆杨犯诈骗罪，于2017年11月21日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上海市静安区人民检察院指派检察员许某出庭支持公诉。被告人陆杨及其辩护人甘玉英，被告人靳某某及其辩护人王文连，被告人仇某某及其辩护人黄斌到庭参加诉讼。现已审理终结。 上海市静安区人民检察院指控： 一、被告人陆杨、靳某某、仇某某盗窃的事实 2017年7月，被告人陆杨通过微信结识被害人张某某并了解到被害人张某某住处藏有大量玉器古玩，即单独或伙同被告人靳某某、仇某某三次盗窃张某某位于上海市静安区柳营路XXX弄XXX号XXX室的住处玉器、翡翠等工艺品共达600余件，经鉴定涉案财物共计价值443，170元。具体分述如下： 1、2017年7月10日晚，被告人陆杨伙同被告人靳某某驾车从江苏省连云港市至被害人张某某住处，趁室内无人，由靳某某使用割管器割断防盗窗后翻窗入室，并打开房门将陆杨放入室内，二人窃取室内大量玉器、翡翠等工艺品后驾车逃离。事后，被告人陆杨从盗窃的赃物中分给靳某某42件。 2、2017年中下旬，被告人陆杨驾车从连云港市至被害人张某某的住处，使用相同手法进入室内窃取大量玉器等工艺品，后携赃驾车逃离。 3、2017年中下旬，被告人陆杨伙同被告人仇某某驾车从连云港市至被害人张某某的住处，仇某某在小区停车场等候，陆杨使用相同手法进入张某某住处，窃取大量玉器、字画等工艺品，后陆杨与仇某某携赃驾车逃离。 二、被告人陆杨诈骗的事实 2016年1月，被告人陆杨向被害人王某某谎称停放在连云港市徐圩港的一台挖掘机是其所有，为取得信任其伪造了挖掘机实际拥有人谢某的买卖合同及转让协议书，并以该挖掘机作为抵押骗得王105，000元。2016年4月21日，王某某经公安传唤后才发觉受骗，但已经无法与陆杨取得联系，连云港市公安局徐圩分局于2017年4月28日立案并对被告人陆杨上网通缉。 2017年8月1日，民警在连云港市解放东路东154号门口将被告人陆杨、仇某某抓获。8月2日，民警在连云港站站前广场将被告人靳某某抓获。民警从三名被告人的住处起获了涉案的全部赃物。到案后，被告人靳某某、仇某某对盗窃事实供认不讳，被告人陆杨对盗窃数额提出异议并否认诈骗事实。 为证明上述指控事实，公诉人讯问了被告人陆杨、靳某某、仇某某，出示、宣读了案发现场、被窃物品及辨认照片，被害人陈述，证人证言，检验报告，价格认定结论书，现场勘验笔录及照片，二手挖掘机买卖合同、挖掘机转让协议书、借款抵押合同、合作协议，微信记录、手机转账记录，搜查笔录、扣押决定书、扣押清单、发还清单、工作情况，户籍资料，被告人陆杨、靳某某、仇某某的供述等证据材料。 据此，公诉机关认为，被告人陆杨、靳某某、仇某某以非法占有为目的，单独或者伙同他人盗窃公民财物，其行为均已构成盗窃罪，依法应予惩处，其中陆杨盗窃数额特别巨大，靳某某、仇某某盗窃数额巨大。被告人陆杨以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为又构成诈骗罪，依法应当实行数罪并罚。被告人仇某某在共同犯罪中起次要作用，系从犯。被告人靳某某、仇某某如实供述自己的罪行，依法可以从轻处罚。提请依法审判。 关于盗窃三节事实，被告人陆杨及其辩护人对起诉指控陆杨三次行窃的事实及罪名不持异议；被告人陆杨辩解，其从被害人张某某处窃得玉石、字画等收藏品合计约200件，公安人员从其住处查获的赃物中有其个人财物，应从指控总额中予以扣除；辩护人提出，起诉指控陆杨盗窃数额特别巨大的证据不足，现有证据仅能证明公安人员从靳某某处查获的42组工艺品属于陆、靳二人共同盗窃的财物，应以估价合计的17，522元作为陆杨的盗窃数额。关于诈骗一节事实，陆杨辩解其将谢某的挖掘机抵押给王某某以此借款105，000元，属民间借贷关系，且事先经谢某同意；辩护人提出，陆杨虽伪造挖掘机买卖合同及转让协议，仅系抵押借款，并无非法占有的目的，不构成诈骗罪。 被告人靳某某及其辩护人对起诉指控靳某某伙同陆杨行窃的事实及罪名不持异议；被告人靳某某辩称窃得约100件工艺品，从其住处查获的42组工艺品为二人盗窃，事后由陆杨分予靳某某；辩护人另提出，靳某某如实供述自己的罪行，且系从犯，据此请求对其从轻或者减轻处罚。 被告人仇某某对起诉指控其帮助陆杨行窃的事实不持异议，辩称仅在明知陆杨第三次行窃的情况下，在小区外接应，为陆杨望风，上传窃得财物请他人辨伪、估价。辩护人提出，仇某某如实供述自己的罪行，且系从犯及怀孕的妇女，请求对其从轻或者减轻处罚并宣告缓刑。 经审理查明： 一、关于陆杨、靳某某、仇某某盗窃的事实和证据 2017年7月，被告人陆杨通过手机微信结识被害人张某某，得知张某某处有大量玉石古玩。同年7月5日，被告人陆杨、靳某某、仇某某至上海市静安区柳营路XXX弄XXX号XXX室，参观被害人张某某存放于该处的玉石、字画等收藏品。离沪后，被告人陆杨即准备作案工具，单独或伙同被告人靳某某、仇某某先后三次从江苏省连云港市驾车至上址，窃得被害人张某某存放于该处的大量玉石、饰品、字画等收藏品700余组。经鉴定，上述部分财物为玉石、金属制品等，价值合计443，170元。具体事实如下： 1、2017年7月10日21时许，被告人陆杨、靳某某驾车至上海市静安区柳营路XXX弄XXX号XXX室，由靳某某使用陆杨事先准备的割管器割断防盗窗后翻窗入室，打开房门将陆杨放入室内，二人窃得被害人张某某存放于该室的大量玉石、金属制品等收藏品，后于次日凌晨携赃驾车逃离。事后，被告人陆杨从盗窃的赃物中分给被告人靳某某42组（43件），经鉴定价值合计17，522元。 2、2017年7月中旬某日晚上，被告人陆杨再次驾车至上址，使用相同手法，进入室内窃得被害人张某某存放于该处的大量玉石等收藏品，后携赃驾车逃离。 3、2017年7月下旬某日晚上，被告人陆杨、仇某某驾车至上址，陆杨使用相同手法进入室内窃得大量玉石、字画等收藏品，仇某某则在小区外等候接应、望风，并上传窃得财物照片帮助陆杨辨伪、询价，陆杨得手后携赃与仇某某驾车逃离。 2017年7月24日，被害人张某某发觉被窃后至公安机关报案。同年8月1日，公安人员在江苏省连云港市海州区解放东路XXX号门口将被告人陆杨、仇某某抓获，并从二人租住的连云港市海州区东一时区A栋916室内查获涉案赃物。次日，公安人员在江苏省连云港火车站站前广场将被告人靳某某抓获，并从其住处海州区宁海街道新南村毕庄5号查获涉案赃物42组（43件）。 到案后，被告人靳某某、仇某某如实供述了上述事实；被告人陆杨供述三次行窃事实，但辩称仅窃得约200件收藏品。 上述事实，有以下证据证明： 1、被害人张某某的陈述及辨认照片证实，2017年7月5日上午，曾有一名陆姓男子携一男一女至上海市静安区柳营路XXX弄XXX号XXX室，参观张某某存放于该处的玉石等收藏品，张某某向三人重点介绍保险箱内的玉石，三人目睹张某某取钥匙开启保险箱，三人离开后张某某再未进入该室。7月24日10时许，张某某发觉其存放于上址室内储藏盒、文件柜、保险箱内的玉石被窃，经初步预估，大约100余件玉石被窃，遂报警。后经张某某仔细核查，发现被窃物品不止100余件，应有好几百件，并向公安人员反映上述情况。9月4日，被害人张某某对涉案赃物进行辨认；经辨认，张某某确认编号1号至712号的物品为其被窃财物，另有部分物品并非其所有。被告人仇某某被取保候审释放后，当面向张某某认错，并表示陆杨在行窃前并无类似收藏品。 2、上海市公安局静安分局刑事科学技术研究所制作的现场勘验笔录及现场照片证实，经现场勘验发现，上海市静安区柳营路XXX弄XXX号XXX室大门门锁完好，厨房北侧有一扇房门，呈关闭状，房门外北阳台西侧防盗窗栅折断一根，折断的防盗窗栅被胶带纸黏在窗框上；北卧室东墙下写字台上有翻动物；客厅西墙下系铁皮柜，上柜门呈开启状，东墙下系写字台，写字台上有黄色胶带两卷；次卧室东南墙角下系保险箱，保险箱柜门呈开启状，柜内放置数个木盒用于放置物品。 3、上海市公安局静安分局制作的搜查笔录、扣押决定书、扣押清单、工作情况及拍摄的涉案物品照片证实，2017年8月1日，公安人员从陆杨、仇某某租住的连云港市海州区东一时区A栋916室内查获涉案玉石、金属制品等物品及二人手机、饰品等随身物品。次日，公安人员从靳某某住处连云港市海州区宁海街道新南村毕庄5号查获涉案玉石、金属制品等物品42组（43件）及其随身物品。同年8月17日，被告人陆杨对编号43号至712号的物品辨认后签字确认。同年9月4日，被害人张某某对涉案赃物进行辨认；经辨认，张某某确认编号1号至712号的物品为其被窃财物，另有部分物品并非其所有。 4、国家金银制品质量监督检验中心出具的检验报告、上海市静安区发展和改革委员会出具的价格认定结论书证实，部分涉案物品送检，分别为玉石、金属、象牙、玻璃等制品，价值合计443，170元。 5、上海市公安局静安分局出具的工作情况证实，2017年7月24日，张某某发觉被窃后报案。同年8月1日，公安人员抓获陆杨、仇某某，并从二人租住处查获涉案赃物。次日，公安人员抓获靳某某，并从其住处查获涉案赃物42组（43件）。 6、被告人陆杨、靳某某、仇某某的供述及辩解证实，2017年7月10日21时许，陆杨、靳某某驾车至柳营路XXX弄XXX号XXX室，由靳某某使用陆杨事先准备的割管器割断防盗窗后翻窗入室，打开房门将陆杨放入室内，二人窃得被害人张某某存放于该室的大量玉石、翡翠、金属制品等收藏品，后于次日凌晨携赃驾车逃离。事后，陆杨从盗窃的赃物中分给靳某某42组。当月中旬某日晚上，陆杨使用相同手法，再次进入室内窃取被害人张某某存放于该处的大量玉器等收藏品，后携赃驾车逃离。当月下旬某日晚上，陆杨、仇某某驾车至上址，陆杨使用相同手法进入室内窃取大量玉石、字画等收藏品，仇某某则在小区外等候接应、望风及上传窃得财物照片帮助陆杨辨伪、询价，陆杨得手后携赃与仇某某驾车逃离现场。仇某某在案发前，并未看到陆杨持有类似收藏品，公安人员从二人租住处查获的玉石、字画等物品均系陆杨从张某某处窃得。 7、上海市公安局静安分局调取的常住人口基本信息证实，被告人陆杨、靳某某、仇某某的基本身份情况。 以上证据，均经当庭质证，查证属实，证据确实、充分，应予认定。 二、被告人陆杨诈骗的事实和证据 2017年1月20日，被告人陆杨向被害人王某某谎称，停放在江苏省连云港市徐圩港的一台挖掘机系其从谢某处购得，现为其所有；为取得王某某的信任，被告人陆杨还向王某某出示了挖掘机合格证及其事先伪造的二手挖掘机买卖合同、转让协议书，谎称以该挖掘机作为抵押向王某某借款，骗得被害人王某某105，000元。 2017年4月21日，谢某报警称其挖掘机被窃；同日，被害人王某某在公安机关向其了解情况时方才发觉被骗，但已无法与陆杨取得联系。同月28日，江苏省连云港市公安局徐圩新区分局以陆杨涉嫌诈骗立案，并对其上网通缉。 2017年8月1日，被告人陆杨被公安人员抓获，到案后否认上述事实，辩称事先征得谢某同意，并无诈骗故意。 上述事实，有以下证据证明： 1、被害人王某某的陈述，证人谢某、陈某、徐某某、李某某的证言，王某某、谢某提供的二手挖掘机买卖合同、挖掘机转让协议、借款抵押合同、合作协议复印件等证实，2017年1月20日，陆杨向王某某谎称已从实际所有人谢某处购得挖掘机一台，并向王某某出示其伪造的挖掘机买卖合同、转让协议及合格证等材料，以此取得王某某信任，后王某某与陆杨签订抵押借款合同，约定以此挖掘机作为抵押向陆杨出借钱款，陆杨据此骗得王某某钱款105，000元，后变更联系方式，无法联系。 2、江苏省连云港市公安局徐圩新区分局制作的扣押决定书、扣押清单、发还清单证实，2017年4月24日，公安机关从王某某处扣押涉案挖掘机一台，同年7月12日发还谢某。 3、被害人王某某提供的微信通讯及转账记录证实，2017年1月20日，王某某通过其妻手机向陆杨指定的银行账户（户名：陆玉堂，账号：XXXXXXXXXXXXXXXXXXX）转账105，000元。 4、被告人陆杨的供述、辩解证实，2017年1月20日，陆杨向被害人王某某借款，并称停放在江苏省连云港市徐圩港的一台挖掘机系其从谢某处购得，现为其所有；陆杨还向王某某出示了挖掘机合格证及其事先伪造的二手挖掘机买卖合同、转让协议书，以此挖掘机作为抵押向王某某借款105，000元。谢某曾口头同意其可将挖掘机抵押给他人，但并未签字同意，故陆杨伪造了买卖合同及转让协议。 5、上海市公安局静安分局出具的工作情况证实，2017年8月1日，被告人陆杨被公安人员抓获。 以上证据，均经当庭质证，查证属实，证据确实、充分，应予认定。 针对公诉人的公诉意见、被告人的供述、辩解以及辩护人的辩护意见，结合本案事实和证据，本院综合评判如下： 一、关于被告人陆杨盗窃数额的认定 被告人陆杨及其辩护人提出，公安人员查获的物品中有陆杨个人物品，其盗窃财物件数约为200件，现有证据仅能证明从靳某某处查获的财物价值合计17，522元，故应以该金额认定为被告人陆杨的盗窃数额。经查，被害人张某某发觉被窃后立即至公安机关报案，经初步预估，有100余件收藏品被窃，后经仔细核查，发觉有几百件收藏品失窃，其将此情况及时反映给公安人员，被害人张某某在对涉案物品辨认时，确认编号为1号至712号的涉案物品为其被窃财物。本院认为，被告人陆杨的盗窃数额，应以被告人供述、被害人陈述以及搜查笔录、扣押清单、辨认照片等证据相互印证的部分予以认定；另有被告人仇某某的供述证实，案发前，陆杨及其租住处并无类似藏品，从该处查获的物品均为陆杨从张某某处窃得，该证据与被害人张某某的陈述及现场勘验笔录、照片、搜查笔录、扣押清单等证据相互印证，故采信被害人张某某的陈述，对被告人陆杨及其辩护人提出的辩解、辩护意见不予采纳。 二、关于各名被告人在共同犯罪中的地位、作用 被告人靳某某的辩护人提出靳某某在与陆杨共同实施的盗窃犯罪中，处于被指使、被支配的地位，是从犯，依法应当从轻或者减轻处罚。经查，被告人陆杨向靳某某提议共同窃取被害人财物，靳某某使用陆杨事先准备的作案工具撬窗入室，与陆杨一同翻找、搬运、窃取室内财物，事后一同携赃逃匿并参与分赃；上述事实，有被告人靳某某、陆杨的供述及公安机关制作的搜查笔录、扣押清单等证据证实。本院认为，被告人靳某某、陆杨在共同犯罪中分工协作，密切配合，积极实施盗窃行为，地位、作用相当，不宜区分主从犯，故对上述辩护意见不予采纳。 公诉机关及被告人仇某某的辩护人提出仇某某仅在小区外等候接应，起次要或者辅助作用，依法适用刑法关于从犯的规定。经查，被告人仇某某明知陆杨来沪就是为了窃取被害人财物，而在小区外等候接应，为陆杨望风，同时上传陆杨搜寻财物照片至互联网，帮助陆杨对被窃财物进行辨伪、询价，事后与陆杨一同携赃驾车逃离；上述事实，有被告人仇某某、陆杨的供述等证据证实。本院认为，被告人仇某某在与陆杨共同实施的盗窃犯罪中，起辅助作用，系从犯，依法应当免除处罚，采纳辩护人所提仇某某系从轻，据此请求对其从宽处罚的相关辩护意见。 三、被告人陆杨向被害人王某某抵押借款行为的定性 被告人陆杨及其辩护人提出，陆杨曾征得挖掘机实际所有人谢某同意，而以该挖掘机作为抵押，向被害人王某某借款105，000元，陆杨主观上并无非法占有被害人王某某钱款的目的，属于民间借贷纠纷，不构成诈骗罪。 经查，被告人陆杨向被害人王某某虚构其为挖掘机实际所有人，并出示其事先伪造的挖掘机买卖合同、转让协议书，使得被害人王某某陷入错误认识，自愿向陆杨出借105，000元，以此骗得被害人钱款，事后变更联系方式以逃避被害人催讨。上述事实，有被害人王某某的陈述，证人谢某、陈某等人的证言，以及买卖合同、转让协议等证据证实，被告人陆杨亦供述上述产权证明文件为其伪造，足以认定起诉指控的诈骗事实。证人谢某的证言证实，谢某并未允诺陆杨可将谢某所有的挖掘机抵押给第三人；被告人陆杨的供述亦证实，谢某并未签字同意，故陆杨才制作虚假的买卖合同、转让协议。综上，被告人陆杨及其辩护人所提陆杨已事先征得谢某同意的辩解，与庭审查明的事实不符，且无其他证据相印证，不予采纳。 本院认为，被告人陆杨向被害人王某某虚构其为挖掘机所有人的事实，同时伪造挖掘机系其购得的虚假产权证明，并以该虚假产权证明作为借款担保，以此向被害人王某某骗得借款105，000元，事后变更联系方式以逃避被害人催讨，主观上具有非法占有的目的，其行为符合刑法关于诈骗罪的构成要件，应当以诈骗罪定罪处罚，故对上述辩解、辩护意见不予采纳。 综上，本院认为，被告人陆杨、靳某某、仇某某以非法占有为目的，单独或者伙同他人盗窃公民财物，其行为均已构成盗窃罪，其中陆杨盗窃数额特别巨大，靳某某、仇某某盗窃数额较大，依法应予惩处；被告人陆杨还以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额巨大，其行为又构成诈骗罪，依法应当实行数罪并罚。公诉机关指控的罪名成立。被告人仇某某在共同犯罪中起辅助作用，系从犯，依法应当免除处罚。被告人靳某某、仇某某如实供述自己的罪行，依法可以从轻处罚，采纳靳某某、仇某某的辩护人所提二人如实供述，据此请求对其从轻处罚的相关辩护意见。据此，依照《中华人民共和国刑法》第二百六十四条，第二百六十六条，第六十九条第一款、第三款，第二十五条第一款，第二十六条，第二十七条，第六十七条第三款及第六十四条之规定，判决如下： 一、被告人陆杨犯盗窃罪，判处有期徒刑十年六个月，并处罚金人民币十万元；犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币一万元；决定执行有期徒刑十一年六个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月1日起至2029年1月31日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、被告人靳某某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月2日起至2019年2月1日止；罚金应在本判决生效之日起三十日内缴付本院。） 三、被告人仇某某犯盗窃罪，免予刑事处罚。 四、缴获的赃物，发还被害人张某某；责令被告人陆杨退赔违法所得，发还被害人王某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判长罗宏 审判员杨坤 人民陪审员何品珍 二〇一七年十二月二十六日 书记员穆芮君 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04818297415dbe68ce6998020799d6ec155","writName":"陆杨、靳某某等盗窃一审刑事判决书"}
