{"ajId":"8e3dc9a9-ebc8-44ae-9975-2524147100aa","ajName":"王志华故意伤害罪一案","ajjbqk":" 宁夏回族自治区银川市人民检察院指控，被告人王志华与被害人范文斌系同学关系。2017年1月26日22时左右，被告人王志华应被害人范文斌邀请到范文斌位于西夏区怡祥小区19号楼7单元101室的家中吃饭饮酒。至次日（1月27日）凌晨2时许，被害人范文斌与被告人王志华发生争执，被告人王志华用酒瓶等物品多次击打范文斌头顶部。在卧室睡觉的范启航听到二人争执和酒瓶击打声音后起身来到客厅，见范文斌左耳出血、头部肿胀。被害人范文斌让范启航拨打110报警，后让范启航将被告人王志华推出门外。2时53分，银川市公安局西夏区分局朔方路派出所民警杨志国等人到达案发现场，被告人王志华扑打被害人范文斌被民警制止，民警将被告人王志华带至派出所。被害人范文斌被范启航搀扶至卧室休息。2017年1月27日上午11时左右，范启航发现被害人范文斌处于昏迷状态后即拨打120急救电话，随后被害人范文斌被送往宁夏回族自治区人民医院西夏区分院救治，同年9月7日，一直处于昏迷状态的被害人范文斌死亡。 经鉴定，被害人系被具有一定质量、硬度且接触面较光滑的钝性物体多次击打头顶部，造成其左颞顶头皮血肿，下颅骨粉碎性骨折（骨折线有延伸及折断现象）、脑挫裂伤，颅底骨折（左侧脑脊液耳漏），重度颅骨损伤后继发多脏器功能衰竭死亡。 宁夏回族自治区银川市人民检察院认为，被告人王志华醉酒后故意伤害他人身体，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。依据《中华人民共和国刑法》第十八条第四款规定，应当追究其刑事责任。为此，根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 附带民事诉讼原告人李咏梅、范启航及诉讼代理人请求依法追究被告人王志华故意伤害罪的刑事责任并从重判处刑罚；判令被告人王志华赔偿医疗费215529.8元、护理费54000元、误工费59928元、住院伙食补助费10000元、营养费22000元、交通费2000元、丧葬费33915元、死亡赔偿金543060元、被抚养人生活费35637.4元、精神抚慰金200000元，合计1176070.2元。 被告人王志华对起诉书指控的犯罪事实和罪名均有异议，辩称其没有伤害范文斌的动机和行为，不构成故意伤害罪。 辩护人的辩护意见：一、被告人王志华主观上没有伤害被害人身体的故意和犯罪动机；二、本案中证人范启航的证言和鉴定结论存疑，并无直接证据证实被害人受到被告人王志华攻击的事实，各证据之间不能相互印证，不能形成完整的证据链条，被告人王志华无罪。三、被告人王志华支付被害人医疗费用共计68000元，希望法庭予以考虑。 经审理查明，被告人王志华与被害人范文斌系同学关系。2017年1月26日22时左右，被告人王志华应被害人范文斌邀请到范文斌位于银川市西夏区怡祥小区19号楼7单元101室的家中吃饭饮酒。至次日凌晨（1月27日）2时许，被害人范文斌与被告人王志华发生争执，被告人王志华用酒瓶等物品多次击打范文斌头顶部。在卧室睡觉的范启航听到二人争执和酒瓶击打声音后起身来到客厅，见其父亲范文斌左耳出血、头部肿胀。被害人范文斌让范启航拨打110报警，后让范启航将被告人王志华推出门外。2时53分，银川市公安局西夏区分局朔方路派出所民警杨志国等人到达案发现场，被告人王志华扑向被害人范文斌被民警制止，民警将被告人王志华带至派出所。被害人范文斌被范启航搀扶至卧室休息。2017年1月27日上午11时左右，范启航发现被害人范文斌处于昏迷状态后即拨打120急救电话，随后被害人范文斌被送往宁夏回族自治区人民医院西夏区分院救治。同年9月7日，一直处于昏迷状态的被害人范文斌死亡。经鉴定，被害人范文斌系被具有一定质量、硬度且接触面较光滑的钝性物体多次击打头部，造成其左颞顶头皮血肿，下颅骨粉碎性骨折（骨折线有延伸及截断现象）、脑挫裂伤，颅底骨折（左侧脑脊液耳漏），重度颅脑损伤后继发多脏器功能衰竭死亡。 另查明，被害人范文斌在宁夏回族自治区人民医院西夏区分院住院1天，支付医疗费41769.12元；在宁夏医科大学总医院住院98天，支付医疗费173760.68元。被告人王志华支付被害人范文斌医疗费用共计68000元。 上述事实，有公诉机关、附带民事诉讼原告人的诉讼代理人当庭出示，并经法庭质证、认证的下列证据予以证实： 1．受案登记表、立案决定书、报警出警记录、抓获经过，证实范启航于2017年1月27日2时37分电话报案至银川市公安局110指挥中心，称其父亲醉酒与朋友发生冲突。民警到达现场，经了解范文斌约其朋友王志华在家中喝完酒后，二人因琐事发生争执，后发现范文斌左耳内有血迹。2017年1月27日15时许，李咏梅给民警打电话称范文斌因头部受伤现在昏迷，在自治区人民医院西夏区分院抢救。当日银川市公安局西夏区分局决定对本案立案侦查。同日18时30分被告人王志华经朔方路派出所书面传唤至该所接受讯问调查。 2．现场勘验笔录及照片，证实（1）2017年1月27日16时10分银川市公安局西夏区分局对银川市西夏区怡祥小区19-7-101室进行勘验。经勘查，客厅地面已被范启航清扫，并将所清扫的物品放于一白色塑料袋内，在白色塑料袋内发现瓶口直径2.5cm钓鱼台酒瓶一个（带瓶盖，酒瓶表面占有毛发，酒瓶瓶身中下部位有一条裂纹）；瓶口直径2.6cm西夏X3啤酒瓶一个（带瓶盖，酒瓶表面有毛发）；长25cm木质筷子一根，瓷碗碎片3块。在电视机柜南侧16cm处地面发现一三角形碎瓷碗片，在厨房灶台上发现3根长25cm筷子。从案发现场提取带血迹卫生纸1个、西夏X3啤酒瓶1个、钓鱼台酒瓶1个、三角形碎瓷碗片1个、25cm木质筷子4个，贴膏1个。 3．提取笔录、提取物品文件清单，证实公安机关于2018年5月15日提取了范启航、李咏梅的血样。 4．银川市公安局物证鉴定所（银）公（物）鉴（尸）字［2017］055号法医学尸体检验鉴定书及照片、宁夏医科大学法医司法鉴定中心（银）宁医法鉴（病理）字［2017］AZ017号法医病理司法鉴定意见书、银川市公安局物证鉴定所（银）公（物）鉴（理化）字［2017］0341号血醇检验鉴定报告，证实被害人范文斌左颞顶头皮血肿，其下颅骨粉碎性骨折且骨折线有延伸及截断现象，左颞顶部硬膜外血肿，脑挫裂伤，颅底骨折（左侧脑脊液耳漏）等，分析认为致伤物系具有一定质量、硬度且接触面较光滑的钝性物体多次打击形成；他伤。 5．银川市公安局物证鉴定所（银）公（物）鉴（理化）字［2017］0340号毒物检验鉴定报告、中华人民共和国公安部物证鉴定中心检验报告，证实经检验，被害人范文斌胃内、肝脏、心血中检出安眠镇静药苯巴比妥，含量为49.5微克／毫升。 6．银川市公安局物证鉴定所银公物证鉴字［2017］0266号法庭科学DNA检验鉴定书，证实（1）送检卫生纸团血迹擦拭物、钓鱼台牌酒瓶瓶口擦拭物均检见人血，经检验，获得的DNA分型一致，且系被害人范文斌所留的可能性大于99.99％。（2）送检筷子四根中的两根筷子表面擦拭物获得的DNA分型一致，且系被害人范文斌所留的可能性大于99.99％，另两只筷子系被告人王志华所留的可能性大于99.99％。（3）送检钓鱼台牌酒瓶瓶体擦拭物与不锈钢水杯杯底擦拭物均未检见人血，经检验，均获得混合DNA分型，包含被害人范文斌的DNA分型。（4）送检筷子表面棉签擦拭物四份中的两份与黑色皮手套内部擦拭物均获得混合DNA分型，包含王志华的DNA分型。（5）送检筷子表面棉签擦拭物四份中的一份与门口鞋柜内土黄色拖鞋内部擦拭物均获得混合DNA分型，均不包含王志华的DNA分型与范文斌的DNA分型。（6）送检西夏牌啤酒酒瓶瓶口与瓶体擦拭物、瓷碗碎片表面擦拭物、不锈钢水杯杯体擦拭物、怡祥小区19-7-101室西墙面上距地面137厘米距南墙221厘米处擦拭物、怡祥小区19-7-101室西墙面上距地面121厘米距南墙185厘米处擦拭物均未检见人血，经检验，均获得混合DNA分型，无法比对。（7）送检西夏牌啤酒表面毛发、钓鱼台牌酒瓶表面毛发、钓鱼台酒瓶表面棉签擦拭物均未获得DNA分型，无法比对。 7．银川市公安局物证鉴定所银公物证鉴字［2018］1010号法庭科学DNA检验鉴定书，证实经鉴定范文斌与李咏梅是范启航的生物学父母的可能性大于99.99％。 8．鉴定聘请书、鉴定资格证书、鉴定意见通知书，证实本案的鉴定机构及鉴定人员有鉴定资格，鉴定意见已通知被告人王志华和被害人范文斌的亲属。 9．提取笔录，证实2017年9月8日公安民警对被害人范文斌手机中拍摄照片及微信截图进行提取。照片显示被害人范文斌左耳有流出的血迹，微信截图显示范文斌微信账号于2017年1月27日凌晨3时12分向其所在的关帝中学89届初中3班微信群发布了三条信息及三张照片，三条微信信息为：王志华是骗子大家千万别相信他；89届同窗虚伪昨天把我捅伤；伤感。 10．调取证据通知书、110报警接警电话录音，证实2017年1月27日报案人范启航向110指挥中心报警称其父亲和人喝酒打起来了，需要出警。 11．出警视频，证实2017年1月27日2时53分出警民警杨志国、马彬斌等人进入西夏区怡祥小区19号楼7单元1楼楼道，王志华赤裸上身并敲范文斌家门，出警民警进入范文斌家客厅向范文斌了解情况时，王志华一边高声叫喊一边扑向范文斌，被出警民警制止，范文斌向出警民警说明其左耳流血部位。 12．疾病诊断证明书、住院病案等，证实（1）被害人范文斌于2017年1月27日至28日在宁夏人民医院西夏区医院入院治疗，出院时被害人范文斌呈昏迷状态。入院期间诊断为急性闭合性颅脑损伤（重），脑挫裂伤，左侧硬膜外血肿，脑疝（晚期），颅底骨折（左侧脑脊液耳漏），颅骨粉碎性骨折，头皮血肿等；（2）被害人范文斌于2017年1月28日至2017年5月6日在宁夏医科大学总医院继续治疗。治疗期间被害人范文斌处于中度昏迷、植物状态。 13．手机通话记录，证实2017年1月26日被害人范文斌与被告人王志华通话情况，2017年1月27日12时29分范启航拨打120急救电话。 14．中石油宁夏石化炼油厂考勤记录表，证实被害人范文斌2017年1月26日工作正常，未缺勤。 15．证人杨志国的证言，证实我是西夏区公安分局朔方路派出所民警。我于2017年1月27日凌晨2点37分在所里接到110指令称怡祥小区19-7-101室有人报案称其父亲醉酒与朋友发生冲突。我就带着一名协警和一名实习生前往怡祥小区19号楼7单元，在楼道内我看到王志华光着上身，穿着一条秋裤，光着脚，一手扶着墙，用另一只手敲范文斌家的门。我敲门范启航开的门，我顺手把王志华拉进房子，王志华己经处于醉酒状态。我看到范文斌在客厅站着，就问范文斌“怎么回事？”范文斌说“他打我了，我耳朵还有血。”我发现范文斌左耳内有一点血迹。我在问范文斌时，王志华从沙发上起来向我扑过来，我就把王志华推到沙发上，并要求他把衣服穿上。等王志华把衣服穿好后，我就问范文斌“你有什么事没有？”范文斌说“没啥事，你把他带走，我要休息。”我就和协警把王志华从沙发上拉起来，让协警和实习生先把王志华拉到车上控制住，到派出所后我们把王志华放到留置室醒酒。下午13点左右，我接到所长电话说范文斌的妻子打电话说范文斌被送进医院要做手术，我和所长一起去了西夏区人民医院，范文斌的妻子说范文斌颅内出血，正在手术室做手术。我和所长带了两名协警开车到新城新华联将王志华带回所里进行调查并制作了笔录。 16．证人马彬斌的证言，证实我是朔方路派出所的协警。2017年1月27日凌晨1点左右，我们接到一个孩子报案称他父亲和朋友喝酒打起来了，值班民警杨志国就带着我和汤毅前往怡祥小区，王志华站在范文斌家门口，我们敲门进去之后看见客厅地上有玻璃渣子，还有一个白酒瓶，茶几上放着几个下酒菜。我们就问范文斌儿子怎么回事，范文斌儿子说“我爸跟那个叔叔喝酒，我在屋子里睡觉的时候，听到我爸和那个叔叔吵起来了，我听到有敲打东西的声音，我就到客厅看了一眼，地上全是玻璃碎渣子，我就报警了。”我们看到范文斌耳朵里有血迹，并问范文斌需不需要去医院，范文斌说“没事没事，不用去医院，你们把这个醉鬼带走就行了。”王志华己经喝醉了，我们就带着王志华回派出所醒酒。 17．证人范启航的证言，证实2017年1月26日晚上22时左右，王志华来家里跟我爸坐到沙发上边吃边聊天，随后就开始喝酒，我听见客厅还有划拳的声音。27日凌晨两点钟左右，我听见我爸范文斌和王志华互相谩骂、斗嘴的声音，接着听见客厅有酒瓶撞击的声音（闷响）还有玻璃碗砸碎的声音，我就下床去客厅看，我在客厅看见地上有一些碎碗的渣子，一个白酒瓶子和两个啤酒瓶子，我发现我爸垂着头在沙发上坐着，左耳朵流血，额头的左边肿起来一个包，王志华在客厅沙发的另一边坐着，我就上前扶着我爸范文斌晃了一下，就听见我爸范文斌对王志华说“你是谁？你是谁？你在哪？”，等我爸说完这句话之后，王志华就开始笑着说“对不起，都是我的错”，我爸范文斌又问王志华“你为什么要打我？”，王志华笑着说“我没有打你”，我上前便扶起我爸范文斌，我爸范文斌就对我说“儿子，快报警，我被抢劫了”，我就打电话报警了，我爸范文斌让王志华出去，我就把门打开把王志华推出去，我把门锁了，他就在门外一直敲打我家的入户门。随后警察就来我们家，我爸范文斌对警察说“我被他（王志华）打了”，王志华没有承认，我爸就让警察看了看自己的耳朵，警察把王志华带走后我就把我爸范文斌扶进房间休息。1月27日早上8时左右，我起床就去我爸范文斌的卧室，看见我爸范文斌还在睡觉，有呼吸但是舌头上有很多血丝，床上还有我爸范文斌的呕吐物。大约11时许，我去卧室看我爸范文斌，发现我爸没有意识了，我就打120，救护车来了之后就把我爸范文斌送到医院开始救治。 18．证人祁树学、雷淑梅的证言，证实祁树学与雷淑梅系夫妻关系，二人住在范文斌家楼上，当晚没有听到有异常情况。 19．证人祁永红的证言，证实祁永红住在范文斌家对门。2017年1月27日大约两点多，听到有人敲门，到三点多时有警车停到其家所在的楼外面，过了一会就没有敲门的声音了。27日凌晨其没有听到对面101室有任何动静，也没有听到吵架和砸东西的声音。 20．证人李咏梅的证言，证实2017年1月27日中午11时左右，我接到我儿子范启航电话说范文斌脑出血，我就赶到自治区医院西夏区分院，看到范文斌处于昏迷状态。我问范启航才知道范文斌头上的伤是和他同学喝酒过程中被对方打伤的。 21．证人姚志平、薛瑞、石峰（均系范文斌的同事）的证言，证实范文斌平时身体状况良好，2017年1月26日范文斌正常工作，身体没有异常。 22．被告人王志华的供述与辩解，供认2017年2月26日下午3点多，我在新城新华联广场大润发我开的啄木鸟皮具店里看店，范文斌给我打电话，约我当天晚上去他家，我就答应了。当天10点半左右的时候我到范文斌的家，茶几上已经准备了一瓶白酒五个小菜，我和范文斌边聊天边喝酒，一直到凌晨2点左右，我看时间有点晚准备上完厕所睡觉，我起身的时候可能是喝多了，身体失控就扑倒在茶几上，茶几当时也翻了，范文斌可能是过来要扶我从茶几左侧过来的时候也摔倒了，我坐起来的时候感觉到已经喝多了，爬不起来在地上坐着，范文斌也在地上坐着，小孩听到声响就从里屋出来在门口站着，这之后的事情我就断片了。等我有意识的时候已经是27日早上10点多的时候，我醒来发现自己躺在一个陌生房子里的木凳子上，后来我才知道我喝多了被派出所带回来醒酒。 23．辨认笔录，证实被告人王志华辨认出被害人范文斌。 24．户籍证明，证实被告人王志华的身份及作案时已达到刑事责任年龄。 25．户口本、住院病案、医疗费票据等，证实附带民事诉讼原告人李咏梅、范启航的身份及支付费用的情况。 上述证据除被告人王志华的供述与辩解外，其他证据来源合法，内容客观真实，能够相互印证，充分证实了本案的案件事实，本院予以确认。 ","cpfxgc":"本院认为，被告人王志华故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控被告人王志华犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名成立。 关于被告人王志华及其辩护人提出被告人王志华没有伤害被害人范文斌的犯罪动机和行为，证据之间不能形成完整的证据链，被告人王志华无罪的辩解和辩护意见，经查，出警视频、证人杨志国、范启航的证言等证据证实案发后被害人范文斌告诉出警的民警“王志华打他了，耳朵有血”，且证人范启航的证言证实“听见我爸范文斌和王志华互相谩骂、斗嘴的声音，接着听见客厅有酒瓶撞击的声音（闷响）还有玻璃碗砸碎的声音，我就下床出卧室去客厅看，发现我爸垂着头在沙发上坐着，左耳朵流血，额头的左边肿起来一个包”，上述证据与法医学尸体检验鉴定书鉴定被害人范文斌系被具有一定质量、硬度且接触面较光滑的钝性物体多次击打头部（他伤）的鉴定意见相互印证，可以证实被告人王志华持钝性物体击打被害人范文斌头部的犯罪事实，该辩解和辩护意见不予采纳。被告人王志华支付被害人范文斌医疗费用68000元，酌情从轻处罚。辩护人相应的辩护意见成立，予以采纳。 被告人王志华的犯罪行为给附带民事原告人李咏梅、范启航造成的经济损失应当予以赔偿。附带民事原告人李咏梅、范启航主张丧葬费33915元、医疗费215529.8元、护理费54000元、误工费59928元、交通费2000元、营养费22000元，系直接物质损失，予以支持；主张伙食补助费10000元，经核实，住院伙食补助费为9900元（99天×100元＝9900元）；主张的死亡赔偿金、被抚养人生活费、精神抚慰金，不属于附带民事诉讼赔偿范围不予支持。综上，附带民事诉讼原告人李咏梅、范启航的各项经济损失共计397272.8元，被告人王志华已赔偿68000元，下剩329272.8元。 为保护公民人身权利不受侵犯，依法打击刑事犯罪，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第一百五十七条之规定，判决如下：","pjjg":" 一、被告人王志华犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人王志华赔偿附带民事诉讼原告人李咏梅、范启航各项经济损失共计329272.8元，于本判决生效后十日内付清； 三、驳回附带民事诉讼原告人李咏梅、范启航的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"宁夏回族自治区银川市中级人民法院 刑事附带民事判决书 （2018）宁01刑初29号 公诉机关宁夏回族自治区银川市人民检察院。 附带民事诉讼原告人李咏梅，女，1976年1月2日出生，汉族，务工，住宁夏银川市西夏区。系被害人范文斌的妻子。 诉讼代理人孙凯，宁夏方和圆律师事务所律师。 附带民事诉讼原告人范启航，男，2000年9月9日出生，汉族，学生，住宁夏银川市西夏区。系被害人范文斌的儿子。 诉讼代理人孙凯，宁夏方和圆律师事务所律师。 被告人王志华，男，1975年7月18日出生，公民身份号码×××××，汉族，高中文化，个体，户籍所在地宁夏回族自治区中宁县，住银川市。2017年1月28日因犯故意伤害罪被银川市公安局西夏区分局刑事拘留，同年2月27日被取保候审，同年10月31日被西夏区人民检察院批准逮捕，同日由银川市公安局西夏区分局执行逮捕。现羁押于银川市看守所。 指定辩护人王巧兰，宁夏综义律师事务所律师。 宁夏回族自治区银川市人民检察院以银检公诉刑诉［2018］26号起诉书指控被告人王志华犯故意伤害罪，于2018年6月22日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人李咏梅、范启航向本院提起附带民事诉讼。本院依法组成合议庭，于2018年9月13日公开开庭进行了合并审理。宁夏回族自治区银川市人民检察院指派检察员魏永文出庭支持公诉，附带民事诉讼原告人李咏梅及其诉讼代理人孙凯、被告人王志华及其指定辩护人王巧兰到庭参加诉讼。审理期间，公诉机关对部分事实进行补充侦查延长审理期限。现已审理终结。 宁夏回族自治区银川市人民检察院指控，被告人王志华与被害人范文斌系同学关系。2017年1月26日22时左右，被告人王志华应被害人范文斌邀请到范文斌位于西夏区怡祥小区19号楼7单元101室的家中吃饭饮酒。至次日（1月27日）凌晨2时许，被害人范文斌与被告人王志华发生争执，被告人王志华用酒瓶等物品多次击打范文斌头顶部。在卧室睡觉的范启航听到二人争执和酒瓶击打声音后起身来到客厅，见范文斌左耳出血、头部肿胀。被害人范文斌让范启航拨打110报警，后让范启航将被告人王志华推出门外。2时53分，银川市公安局西夏区分局朔方路派出所民警杨志国等人到达案发现场，被告人王志华扑打被害人范文斌被民警制止，民警将被告人王志华带至派出所。被害人范文斌被范启航搀扶至卧室休息。2017年1月27日上午11时左右，范启航发现被害人范文斌处于昏迷状态后即拨打120急救电话，随后被害人范文斌被送往宁夏回族自治区人民医院西夏区分院救治，同年9月7日，一直处于昏迷状态的被害人范文斌死亡。 经鉴定，被害人系被具有一定质量、硬度且接触面较光滑的钝性物体多次击打头顶部，造成其左颞顶头皮血肿，下颅骨粉碎性骨折（骨折线有延伸及折断现象）、脑挫裂伤，颅底骨折（左侧脑脊液耳漏），重度颅骨损伤后继发多脏器功能衰竭死亡。 宁夏回族自治区银川市人民检察院认为，被告人王志华醉酒后故意伤害他人身体，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。依据《中华人民共和国刑法》第十八条第四款规定，应当追究其刑事责任。为此，根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 附带民事诉讼原告人李咏梅、范启航及诉讼代理人请求依法追究被告人王志华故意伤害罪的刑事责任并从重判处刑罚；判令被告人王志华赔偿医疗费215529.8元、护理费54000元、误工费59928元、住院伙食补助费10000元、营养费22000元、交通费2000元、丧葬费33915元、死亡赔偿金543060元、被抚养人生活费35637.4元、精神抚慰金200000元，合计1176070.2元。 被告人王志华对起诉书指控的犯罪事实和罪名均有异议，辩称其没有伤害范文斌的动机和行为，不构成故意伤害罪。 辩护人的辩护意见：一、被告人王志华主观上没有伤害被害人身体的故意和犯罪动机；二、本案中证人范启航的证言和鉴定结论存疑，并无直接证据证实被害人受到被告人王志华攻击的事实，各证据之间不能相互印证，不能形成完整的证据链条，被告人王志华无罪。三、被告人王志华支付被害人医疗费用共计68000元，希望法庭予以考虑。 经审理查明，被告人王志华与被害人范文斌系同学关系。2017年1月26日22时左右，被告人王志华应被害人范文斌邀请到范文斌位于银川市西夏区怡祥小区19号楼7单元101室的家中吃饭饮酒。至次日凌晨（1月27日）2时许，被害人范文斌与被告人王志华发生争执，被告人王志华用酒瓶等物品多次击打范文斌头顶部。在卧室睡觉的范启航听到二人争执和酒瓶击打声音后起身来到客厅，见其父亲范文斌左耳出血、头部肿胀。被害人范文斌让范启航拨打110报警，后让范启航将被告人王志华推出门外。2时53分，银川市公安局西夏区分局朔方路派出所民警杨志国等人到达案发现场，被告人王志华扑向被害人范文斌被民警制止，民警将被告人王志华带至派出所。被害人范文斌被范启航搀扶至卧室休息。2017年1月27日上午11时左右，范启航发现被害人范文斌处于昏迷状态后即拨打120急救电话，随后被害人范文斌被送往宁夏回族自治区人民医院西夏区分院救治。同年9月7日，一直处于昏迷状态的被害人范文斌死亡。经鉴定，被害人范文斌系被具有一定质量、硬度且接触面较光滑的钝性物体多次击打头部，造成其左颞顶头皮血肿，下颅骨粉碎性骨折（骨折线有延伸及截断现象）、脑挫裂伤，颅底骨折（左侧脑脊液耳漏），重度颅脑损伤后继发多脏器功能衰竭死亡。 另查明，被害人范文斌在宁夏回族自治区人民医院西夏区分院住院1天，支付医疗费41769.12元；在宁夏医科大学总医院住院98天，支付医疗费173760.68元。被告人王志华支付被害人范文斌医疗费用共计68000元。 上述事实，有公诉机关、附带民事诉讼原告人的诉讼代理人当庭出示，并经法庭质证、认证的下列证据予以证实： 1．受案登记表、立案决定书、报警出警记录、抓获经过，证实范启航于2017年1月27日2时37分电话报案至银川市公安局110指挥中心，称其父亲醉酒与朋友发生冲突。民警到达现场，经了解范文斌约其朋友王志华在家中喝完酒后，二人因琐事发生争执，后发现范文斌左耳内有血迹。2017年1月27日15时许，李咏梅给民警打电话称范文斌因头部受伤现在昏迷，在自治区人民医院西夏区分院抢救。当日银川市公安局西夏区分局决定对本案立案侦查。同日18时30分被告人王志华经朔方路派出所书面传唤至该所接受讯问调查。 2．现场勘验笔录及照片，证实（1）2017年1月27日16时10分银川市公安局西夏区分局对银川市西夏区怡祥小区19-7-101室进行勘验。经勘查，客厅地面已被范启航清扫，并将所清扫的物品放于一白色塑料袋内，在白色塑料袋内发现瓶口直径2.5cm钓鱼台酒瓶一个（带瓶盖，酒瓶表面占有毛发，酒瓶瓶身中下部位有一条裂纹）；瓶口直径2.6cm西夏X3啤酒瓶一个（带瓶盖，酒瓶表面有毛发）；长25cm木质筷子一根，瓷碗碎片3块。在电视机柜南侧16cm处地面发现一三角形碎瓷碗片，在厨房灶台上发现3根长25cm筷子。从案发现场提取带血迹卫生纸1个、西夏X3啤酒瓶1个、钓鱼台酒瓶1个、三角形碎瓷碗片1个、25cm木质筷子4个，贴膏1个。 3．提取笔录、提取物品文件清单，证实公安机关于2018年5月15日提取了范启航、李咏梅的血样。 4．银川市公安局物证鉴定所（银）公（物）鉴（尸）字［2017］055号法医学尸体检验鉴定书及照片、宁夏医科大学法医司法鉴定中心（银）宁医法鉴（病理）字［2017］AZ017号法医病理司法鉴定意见书、银川市公安局物证鉴定所（银）公（物）鉴（理化）字［2017］0341号血醇检验鉴定报告，证实被害人范文斌左颞顶头皮血肿，其下颅骨粉碎性骨折且骨折线有延伸及截断现象，左颞顶部硬膜外血肿，脑挫裂伤，颅底骨折（左侧脑脊液耳漏）等，分析认为致伤物系具有一定质量、硬度且接触面较光滑的钝性物体多次打击形成；他伤。 5．银川市公安局物证鉴定所（银）公（物）鉴（理化）字［2017］0340号毒物检验鉴定报告、中华人民共和国公安部物证鉴定中心检验报告，证实经检验，被害人范文斌胃内、肝脏、心血中检出安眠镇静药苯巴比妥，含量为49.5微克／毫升。 6．银川市公安局物证鉴定所银公物证鉴字［2017］0266号法庭科学DNA检验鉴定书，证实（1）送检卫生纸团血迹擦拭物、钓鱼台牌酒瓶瓶口擦拭物均检见人血，经检验，获得的DNA分型一致，且系被害人范文斌所留的可能性大于99.99％。（2）送检筷子四根中的两根筷子表面擦拭物获得的DNA分型一致，且系被害人范文斌所留的可能性大于99.99％，另两只筷子系被告人王志华所留的可能性大于99.99％。（3）送检钓鱼台牌酒瓶瓶体擦拭物与不锈钢水杯杯底擦拭物均未检见人血，经检验，均获得混合DNA分型，包含被害人范文斌的DNA分型。（4）送检筷子表面棉签擦拭物四份中的两份与黑色皮手套内部擦拭物均获得混合DNA分型，包含王志华的DNA分型。（5）送检筷子表面棉签擦拭物四份中的一份与门口鞋柜内土黄色拖鞋内部擦拭物均获得混合DNA分型，均不包含王志华的DNA分型与范文斌的DNA分型。（6）送检西夏牌啤酒酒瓶瓶口与瓶体擦拭物、瓷碗碎片表面擦拭物、不锈钢水杯杯体擦拭物、怡祥小区19-7-101室西墙面上距地面137厘米距南墙221厘米处擦拭物、怡祥小区19-7-101室西墙面上距地面121厘米距南墙185厘米处擦拭物均未检见人血，经检验，均获得混合DNA分型，无法比对。（7）送检西夏牌啤酒表面毛发、钓鱼台牌酒瓶表面毛发、钓鱼台酒瓶表面棉签擦拭物均未获得DNA分型，无法比对。 7．银川市公安局物证鉴定所银公物证鉴字［2018］1010号法庭科学DNA检验鉴定书，证实经鉴定范文斌与李咏梅是范启航的生物学父母的可能性大于99.99％。 8．鉴定聘请书、鉴定资格证书、鉴定意见通知书，证实本案的鉴定机构及鉴定人员有鉴定资格，鉴定意见已通知被告人王志华和被害人范文斌的亲属。 9．提取笔录，证实2017年9月8日公安民警对被害人范文斌手机中拍摄照片及微信截图进行提取。照片显示被害人范文斌左耳有流出的血迹，微信截图显示范文斌微信账号于2017年1月27日凌晨3时12分向其所在的关帝中学89届初中3班微信群发布了三条信息及三张照片，三条微信信息为：王志华是骗子大家千万别相信他；89届同窗虚伪昨天把我捅伤；伤感。 10．调取证据通知书、110报警接警电话录音，证实2017年1月27日报案人范启航向110指挥中心报警称其父亲和人喝酒打起来了，需要出警。 11．出警视频，证实2017年1月27日2时53分出警民警杨志国、马彬斌等人进入西夏区怡祥小区19号楼7单元1楼楼道，王志华赤裸上身并敲范文斌家门，出警民警进入范文斌家客厅向范文斌了解情况时，王志华一边高声叫喊一边扑向范文斌，被出警民警制止，范文斌向出警民警说明其左耳流血部位。 12．疾病诊断证明书、住院病案等，证实（1）被害人范文斌于2017年1月27日至28日在宁夏人民医院西夏区医院入院治疗，出院时被害人范文斌呈昏迷状态。入院期间诊断为急性闭合性颅脑损伤（重），脑挫裂伤，左侧硬膜外血肿，脑疝（晚期），颅底骨折（左侧脑脊液耳漏），颅骨粉碎性骨折，头皮血肿等；（2）被害人范文斌于2017年1月28日至2017年5月6日在宁夏医科大学总医院继续治疗。治疗期间被害人范文斌处于中度昏迷、植物状态。 13．手机通话记录，证实2017年1月26日被害人范文斌与被告人王志华通话情况，2017年1月27日12时29分范启航拨打120急救电话。 14．中石油宁夏石化炼油厂考勤记录表，证实被害人范文斌2017年1月26日工作正常，未缺勤。 15．证人杨志国的证言，证实我是西夏区公安分局朔方路派出所民警。我于2017年1月27日凌晨2点37分在所里接到110指令称怡祥小区19-7-101室有人报案称其父亲醉酒与朋友发生冲突。我就带着一名协警和一名实习生前往怡祥小区19号楼7单元，在楼道内我看到王志华光着上身，穿着一条秋裤，光着脚，一手扶着墙，用另一只手敲范文斌家的门。我敲门范启航开的门，我顺手把王志华拉进房子，王志华己经处于醉酒状态。我看到范文斌在客厅站着，就问范文斌“怎么回事？”范文斌说“他打我了，我耳朵还有血。”我发现范文斌左耳内有一点血迹。我在问范文斌时，王志华从沙发上起来向我扑过来，我就把王志华推到沙发上，并要求他把衣服穿上。等王志华把衣服穿好后，我就问范文斌“你有什么事没有？”范文斌说“没啥事，你把他带走，我要休息。”我就和协警把王志华从沙发上拉起来，让协警和实习生先把王志华拉到车上控制住，到派出所后我们把王志华放到留置室醒酒。下午13点左右，我接到所长电话说范文斌的妻子打电话说范文斌被送进医院要做手术，我和所长一起去了西夏区人民医院，范文斌的妻子说范文斌颅内出血，正在手术室做手术。我和所长带了两名协警开车到新城新华联将王志华带回所里进行调查并制作了笔录。 16．证人马彬斌的证言，证实我是朔方路派出所的协警。2017年1月27日凌晨1点左右，我们接到一个孩子报案称他父亲和朋友喝酒打起来了，值班民警杨志国就带着我和汤毅前往怡祥小区，王志华站在范文斌家门口，我们敲门进去之后看见客厅地上有玻璃渣子，还有一个白酒瓶，茶几上放着几个下酒菜。我们就问范文斌儿子怎么回事，范文斌儿子说“我爸跟那个叔叔喝酒，我在屋子里睡觉的时候，听到我爸和那个叔叔吵起来了，我听到有敲打东西的声音，我就到客厅看了一眼，地上全是玻璃碎渣子，我就报警了。”我们看到范文斌耳朵里有血迹，并问范文斌需不需要去医院，范文斌说“没事没事，不用去医院，你们把这个醉鬼带走就行了。”王志华己经喝醉了，我们就带着王志华回派出所醒酒。 17．证人范启航的证言，证实2017年1月26日晚上22时左右，王志华来家里跟我爸坐到沙发上边吃边聊天，随后就开始喝酒，我听见客厅还有划拳的声音。27日凌晨两点钟左右，我听见我爸范文斌和王志华互相谩骂、斗嘴的声音，接着听见客厅有酒瓶撞击的声音（闷响）还有玻璃碗砸碎的声音，我就下床去客厅看，我在客厅看见地上有一些碎碗的渣子，一个白酒瓶子和两个啤酒瓶子，我发现我爸垂着头在沙发上坐着，左耳朵流血，额头的左边肿起来一个包，王志华在客厅沙发的另一边坐着，我就上前扶着我爸范文斌晃了一下，就听见我爸范文斌对王志华说“你是谁？你是谁？你在哪？”，等我爸说完这句话之后，王志华就开始笑着说“对不起，都是我的错”，我爸范文斌又问王志华“你为什么要打我？”，王志华笑着说“我没有打你”，我上前便扶起我爸范文斌，我爸范文斌就对我说“儿子，快报警，我被抢劫了”，我就打电话报警了，我爸范文斌让王志华出去，我就把门打开把王志华推出去，我把门锁了，他就在门外一直敲打我家的入户门。随后警察就来我们家，我爸范文斌对警察说“我被他（王志华）打了”，王志华没有承认，我爸就让警察看了看自己的耳朵，警察把王志华带走后我就把我爸范文斌扶进房间休息。1月27日早上8时左右，我起床就去我爸范文斌的卧室，看见我爸范文斌还在睡觉，有呼吸但是舌头上有很多血丝，床上还有我爸范文斌的呕吐物。大约11时许，我去卧室看我爸范文斌，发现我爸没有意识了，我就打120，救护车来了之后就把我爸范文斌送到医院开始救治。 18．证人祁树学、雷淑梅的证言，证实祁树学与雷淑梅系夫妻关系，二人住在范文斌家楼上，当晚没有听到有异常情况。 19．证人祁永红的证言，证实祁永红住在范文斌家对门。2017年1月27日大约两点多，听到有人敲门，到三点多时有警车停到其家所在的楼外面，过了一会就没有敲门的声音了。27日凌晨其没有听到对面101室有任何动静，也没有听到吵架和砸东西的声音。 20．证人李咏梅的证言，证实2017年1月27日中午11时左右，我接到我儿子范启航电话说范文斌脑出血，我就赶到自治区医院西夏区分院，看到范文斌处于昏迷状态。我问范启航才知道范文斌头上的伤是和他同学喝酒过程中被对方打伤的。 21．证人姚志平、薛瑞、石峰（均系范文斌的同事）的证言，证实范文斌平时身体状况良好，2017年1月26日范文斌正常工作，身体没有异常。 22．被告人王志华的供述与辩解，供认2017年2月26日下午3点多，我在新城新华联广场大润发我开的啄木鸟皮具店里看店，范文斌给我打电话，约我当天晚上去他家，我就答应了。当天10点半左右的时候我到范文斌的家，茶几上已经准备了一瓶白酒五个小菜，我和范文斌边聊天边喝酒，一直到凌晨2点左右，我看时间有点晚准备上完厕所睡觉，我起身的时候可能是喝多了，身体失控就扑倒在茶几上，茶几当时也翻了，范文斌可能是过来要扶我从茶几左侧过来的时候也摔倒了，我坐起来的时候感觉到已经喝多了，爬不起来在地上坐着，范文斌也在地上坐着，小孩听到声响就从里屋出来在门口站着，这之后的事情我就断片了。等我有意识的时候已经是27日早上10点多的时候，我醒来发现自己躺在一个陌生房子里的木凳子上，后来我才知道我喝多了被派出所带回来醒酒。 23．辨认笔录，证实被告人王志华辨认出被害人范文斌。 24．户籍证明，证实被告人王志华的身份及作案时已达到刑事责任年龄。 25．户口本、住院病案、医疗费票据等，证实附带民事诉讼原告人李咏梅、范启航的身份及支付费用的情况。 上述证据除被告人王志华的供述与辩解外，其他证据来源合法，内容客观真实，能够相互印证，充分证实了本案的案件事实，本院予以确认。 本院认为，被告人王志华故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控被告人王志华犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名成立。 关于被告人王志华及其辩护人提出被告人王志华没有伤害被害人范文斌的犯罪动机和行为，证据之间不能形成完整的证据链，被告人王志华无罪的辩解和辩护意见，经查，出警视频、证人杨志国、范启航的证言等证据证实案发后被害人范文斌告诉出警的民警“王志华打他了，耳朵有血”，且证人范启航的证言证实“听见我爸范文斌和王志华互相谩骂、斗嘴的声音，接着听见客厅有酒瓶撞击的声音（闷响）还有玻璃碗砸碎的声音，我就下床出卧室去客厅看，发现我爸垂着头在沙发上坐着，左耳朵流血，额头的左边肿起来一个包”，上述证据与法医学尸体检验鉴定书鉴定被害人范文斌系被具有一定质量、硬度且接触面较光滑的钝性物体多次击打头部（他伤）的鉴定意见相互印证，可以证实被告人王志华持钝性物体击打被害人范文斌头部的犯罪事实，该辩解和辩护意见不予采纳。被告人王志华支付被害人范文斌医疗费用68000元，酌情从轻处罚。辩护人相应的辩护意见成立，予以采纳。 被告人王志华的犯罪行为给附带民事原告人李咏梅、范启航造成的经济损失应当予以赔偿。附带民事原告人李咏梅、范启航主张丧葬费33915元、医疗费215529.8元、护理费54000元、误工费59928元、交通费2000元、营养费22000元，系直接物质损失，予以支持；主张伙食补助费10000元，经核实，住院伙食补助费为9900元（99天×100元＝9900元）；主张的死亡赔偿金、被抚养人生活费、精神抚慰金，不属于附带民事诉讼赔偿范围不予支持。综上，附带民事诉讼原告人李咏梅、范启航的各项经济损失共计397272.8元，被告人王志华已赔偿68000元，下剩329272.8元。 为保护公民人身权利不受侵犯，依法打击刑事犯罪，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第二款、第五十七条第一款、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第一百五十七条之规定，判决如下： 一、被告人王志华犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人王志华赔偿附带民事诉讼原告人李咏梅、范启航各项经济损失共计329272.8元，于本判决生效后十日内付清； 三、驳回附带民事诉讼原告人李咏梅、范启航的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长李刚 审判员郭鹏 审判员徐玉芳 二〇一九年一月十六日 书记员陈丽萍 附：本案适用的法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国刑事诉讼法》 第一百零三条人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑。","writId":"0569608aaf070a232c61ccc59ab1537d963","writName":"王志华故意伤害罪一审刑事判决书"}
