{"ajId":"66fb83cb-8015-44df-bd09-6e2779677b76","ajName":"刘某寻衅滋事一案","ajjbqk":" 上海市浦东新区人民检察院指控： 2018年8月5日8时许，被告人刘某与他人在乘坐沪FYXXXX（荣威CSZ7154TDPHEV）滴滴专车时，与驾驶员即被害人陈1发生争吵，当车辆行驶至上海市浦东新区沪南路XXX号安达医院门口短暂停车时，被告人刘某用皮带勒陈1的头颈，被害人陈1被殴打致头部受伤。期间，被害人陈1驾驶的车辆失控撞上安达医院岗亭，致岗亭工作人员即被害人康某某受伤及岗亭受损。经鉴定，被害人陈1、康某某的损伤均构成轻微伤；涉案车辆物损价值人民币9，118元；岗亭等物品损失价值共计人民币4，494元。 2018年8月9日，被告人刘某主动至公安机关投案，到案后如实供述了上述事实。 以上事实，被告人刘某在开庭审理过程中亦无异议，并有被害人陈1、康某某的陈述、证人晏某、陈某2的证言、相关辨认笔录、验伤通知书、上海泰思特司法鉴定有限公司司法鉴定意见书、上海市浦东新区价格认证中心价格认定结论书及公安机关出具的案发到案经过、公安业务档案卡信息、相关刑事判决书、户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关的指控成立，本院予以支持。被告人刘某有自首情节，依法从轻处罚。辩护人提出的相关从轻辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十七条第一款之规定，判决如下：","pjjg":" 被告人刘某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月9日起至2019年6月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初3826号 公诉机关上海市浦东新区人民检察院。 被告人刘某，男，1983年9月7日出生，汉族，户籍地上海市黄浦区，住上海市浦东新区。 辩护人朱新尧，上海安盟律师事务所律师。 上海市浦东新区人民检察院以沪浦检一部刑诉［2018］61号起诉书指控被告人刘某犯寻衅滋事罪，于2018年10月9日向本院提起公诉。本院受理后，适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员陈3出庭支持公诉，被告人刘某及由上海市浦东新区法律援助中心指派的辩护人朱新尧到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控： 2018年8月5日8时许，被告人刘某与他人在乘坐沪FYXXXX（荣威CSZ7154TDPHEV）滴滴专车时，与驾驶员即被害人陈1发生争吵，当车辆行驶至上海市浦东新区沪南路XXX号安达医院门口短暂停车时，被告人刘某用皮带勒陈1的头颈，被害人陈1被殴打致头部受伤。期间，被害人陈1驾驶的车辆失控撞上安达医院岗亭，致岗亭工作人员即被害人康某某受伤及岗亭受损。经鉴定，被害人陈1、康某某的损伤均构成轻微伤；涉案车辆物损价值人民币9，118元；岗亭等物品损失价值共计人民币4，494元。 2018年8月9日，被告人刘某主动至公安机关投案，到案后如实供述了上述事实。 以上事实，被告人刘某在开庭审理过程中亦无异议，并有被害人陈1、康某某的陈述、证人晏某、陈某2的证言、相关辨认笔录、验伤通知书、上海泰思特司法鉴定有限公司司法鉴定意见书、上海市浦东新区价格认证中心价格认定结论书及公安机关出具的案发到案经过、公安业务档案卡信息、相关刑事判决书、户籍资料等证据证实，足以认定。 本院认为，被告人刘某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关的指控成立，本院予以支持。被告人刘某有自首情节，依法从轻处罚。辩护人提出的相关从轻辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十七条第一款之规定，判决如下： 被告人刘某犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月9日起至2019年6月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员胡泰忠 二〇一八年十月二十三日 书记员刘沛 附：相关法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0578ed870af4cd0e9dc263601e25d82a330","writName":"刘某寻衅滋事一审刑事判决书"}
