{"ajId":"722ea4d6-9fc8-4058-b3b6-2bcbaa3b7313","ajName":"代龙故意杀人一案","ajjbqk":" 陕西省渭南市人民检察院指控，2011年12月30日凌晨3时许，被告人代某酒后回到家中，进入租住在其家院内一楼的被害人侯某某房间，因侯某某要求代某离开未果，二人发生争执。争执中，被告人代某手掐侯某某颈部，嘴咬其脸部、胸部，持塑料圆筒戳被害人侯某某阴道，将侯某某杀害。代某又将侯某某所穿衣物与床单等物品丢弃烧毁、破坏作案现场后逃离。经法医鉴定：侯某某系被扼压颈部致机械性窒息而死亡。 上述事实，公诉机关当庭宣读并出示了案件登记表及归案经过、证人证言、现场勘查笔录及照片、指认笔录及照片、尸体检验鉴定书、DNA检验鉴定书、户籍证明信、民事赔偿协议书、谅解书、收条及被告人代某供述等证据材料。据此，依照《中华人民共和国刑法》第二百三十二条之规定，指控被告人代某的行为已构成故意杀人罪，提请本院依法惩处。 庭审中，被告人代某对起诉书指控的故意杀人犯罪的事实供认属实。 其辩护人提出，被告人杀人动机不明确，社会危害性相对较小；且具有自首情节，其家属亦足额赔偿了被害人家属经济损失，取得了谅解，建议法庭对被告人从轻、减轻处罚。 经审理查明，被害人侯某某于2011年8月居住在被告人代某家院内出租房后，被告人代某即追求被害人而遭到拒绝。同年12月30日凌晨3时许，被告人代某酒后回到家中，进入被害人房间，因被害人要求被告人代某离开未果，二人发生争执。争执过程中，被害人嘴咬被告人代某手指，被告人代某遂骑在被害人身上，并用嘴咬被害人脸部、胸部，因被害人呼喊，被告人代某便手掐被害人颈部，又用被子捂住被害人头部，将被害人杀害。后被告人代某怕被害人装死，便将水洒在被害人脸上，后又用塑料圆筒戳被害人阴道，见被害人没有反映，即将被害人所穿衣物与床单等物品丢弃烧毁、破坏作案现场后逃离。经法医鉴定，被害人侯某某系被扼压颈部致机械性窒息而死亡。2012年1月2日，被告人代某在其父母陪同下到临渭公安分局刑警大队投案。 另查明，2013年10月25日，被害人侯某某之父母侯某某、孙某某（乙方）与被告人代某（甲方）之父代某某在中间人候某、凌某某的参与下达成和解协议，由甲方一次性赔偿乙方丧葬费等各项费用共计51万元（已领取）；乙方对甲方的行为表示谅解，请求法院对代某量刑时给予减轻处罚。 上述事实，经当庭举证、质证，有下列证据证明： 1、案件登记表及归案经过记载，2011年12月30日17时49分，临渭公安分局站南派出所接110指令，临渭区李家堡村三组一住户家中有一女子赤裸躺在床上，人已死亡，该所接警后即派员赶赴现场。2012年1月2日，嫌疑人代某在其父母陪同下到临渭公安分局刑警大队投案。 2、证人刘某某证明，她和侯某某一块在渭南中心医院检验科实习。因侯某某一天都没有来上班，她打电话但侯某某手机关机，后她和同事张某去侯某某租住的房子去找。去后房子门关着，敲门没人开，她和张某就去问房东，房东说不知道。她和张某准备走时，房东说拿备用钥匙开门看看，房东就把门打开，把灯拉开后，“哇”的一声就跑出来叫其老公。房东老公就进了侯某某房子，出来说不是煤气中毒，她就拨打了110求助，还打了120。打完后，她站在门口看见侯某某光着身子躺在床上，120来后说人死了。证人张某亦能证明上述事实。 3、证人朱某（被告人代某朋友）证明，2011年12月30日凌晨0点多，他和朱某、雷某、代某，还有雷某的同事在雷某家喝酒喝到凌晨3时许。散伙后，他和代某一块到巷子口各回各家了。代某当晚穿土黄色羽绒服，深色裤子。 4、证人雷某（被告人代某朋友）证明，2011年12月29日晚，他和朱某、任某、刘某某四人在西二路吃烧烤时，他给代某打电话让过来吃饭。将近凌晨时，代某开车来后，他还要了雪花啤酒。吃完饭后，他和朱某坐代某的车，任某和刘某某坐一辆车都来到他家客厅，后来朱某也来了，接着又喝啤酒，喝到30日凌晨2点多快3点时散伙了，朱某和代某一块回家了。代某当晚能喝4、5瓶啤酒。证人朱某亦能证明上述事实。 5、证人张某证明，她是侯某某之哥侯某某的朋友。于2011年11月30日她在侯某某租住处住过几天，当时她发现侯某某对门一个20岁左右的小伙总是盯着侯某某看，侯某某上班后又盯着侯某某房间看。她将这情况告诉侯某某后，侯某某说那是房东的儿子，别理他。她感觉侯某某与房东的儿子没有什么关系，而且侯某某就不跟不熟的人来往。 6、证人王某某证明，代某是他的司机。2012年1月2日约12时许，代某来公司找他借3000元，说是家里有事。当时他见代某神情就有问题，但也没多想，就给了3000元。到了12时多，代某的父亲打电话问代某是否在公司，他就把代某借钱的事说了。后他和代某的父母在公司见面时，代某的父母讲家里租住着的一个女孩被人杀死在房内，并说在案发后代某的神情和平时不一样，怀疑案子是代某作的。他就给代某打电话问代某在哪，代某说在华县赤水，他就让代某在那待着，他开车去接。于是他就开车拉着代某的父母去了赤水，在赤水接到代某后，他和代某的父母就在车上问案子是不是代某干的，代某承认是其干的。后他和代某的父母就直接带着代某到刑警大队投案了。 7、证人朱某某（被告人代某之母）证明，2011年12月30日下午天快黑时，她在家里看电视，她老公代某某在儿子代某的房子上电脑。这时院子来了两个女娃在喊有人没有，她就出了房间，那两个女娃问她是否见到侯某某，她说没有见到，那两女娃就去敲侯某某的房门，当时还说打侯某某的手机是关机的，说今天没见侯某某上班。后那两女娃敲完门还是没人就准备走，她想住着的侯某某是个女娃，就叫住那两女娃说用备用钥匙把门打开看一下。她就找来钥匙把门和灯打开，发现房内床上躺着一个光着身子的人，也没看清，吓得她“啊”的喊了一声就跑到儿子代某房内，给老公说了看到的情况，她老公说看是不是煤气中毒或被电打了，说着她几个就到侯某某房间门口，她老公站在门口往里看，看完就说人死了，接着那两女娃就分别打了110和120。案发后，她看见代某的情绪有些低落，不说话，眼光直直的，在家待了一会就出去了。后她和老公去了代某打工的地方，代某的老板说代某从其处拿了3000元走了，她和老公就把女娃被杀的事给代某的老板说了，代某的老板就给代某打电话问代某在哪，代某说在华县赤水路上，代某的老板就让代某在路上等着。她就和老公坐上代某老板的车，在华县赤水段见到了代某，她老公和代某的老板就问代某“屋里的事是不是你弄的”？代某说“是的”。她老公问咋进女娃房子的，代某说敲开门进去的。后她与老公陪着代某去自首了。她家厨房北窗台上平时放有饮料瓶及装有半壶油的油壶，现在都不见了。 8、证人代某某（被告人代某之父）证明，2011年12月30日下午6时许，有两个女孩来他家找侯某某，说是侯某某的同事。他当时正在玩游戏，听见妻子朱某某尖叫一声跑进房子对他说侯某某光着身子躺在床上，他就到侯某某房间门口，看见侯某某光着身子躺在床上，就打了110报警。后他和妻子知道侯某某是被代某杀的，就和妻子陪着代某到公安机关投案了。 9、现场勘验检查笔录及照片记载，中心现场位于临渭区站南办李家堡村三组村民代书明家南楼一层的出租房内。该房间门锁完好无异常，靠西墙顶南墙放有简易双人床一张，床上头南脚北仰卧有下身赤裸女尸一具，该女尸双腿打开，右足垂于地面，左足蹬于西墙，尸体身下压有卷曲的灰黄色床单一条，尸体会阴处床面有大量侵染血迹，床上东南角放有枕头一个，枕头上可见5cm×3cm的红色侵染渍，枕头下压有黑色女式保暖裤一条、肉色女式长款毛衣一件、电视遥控器一个、打开的指甲剪一把，其中毛衣左肩部有红色侵染渍。移走尸体后在尸体头部位置床面上发现有指甲一片及可疑皮肤组织一块。在代某卧室内茶几上发现可疑卫生纸一团，上有渗染血迹。上述血迹、红色侵染渍、可疑皮肤组织、卫生纸团等物品均已登记提取。现场勘查照片当庭经被告人辨认无异。 10、指认笔录及照片记载，2012年1月11日，被告人代某在公安人员押解下，指认作案现场位于其家院内一楼门朝北的出租房内；并于2012年1月3日绘制了作案现场图。指认其家院内一楼厨房窗台处系其拿菜油壶之地点；指认李家堡村三组的垃圾点系其丢弃并烧毁被害人房间床单等物品之地点；指认其卧室茶几上带血之卫生纸团系其所丢弃。指认照片及绘制图当庭经被告人辨认无异。 11、陕西省渭南市临渭区公安司法鉴定中心（渭）公（临）鉴（法医）字（2012）005号法医学尸体检验鉴定书记载，死者侯某某左颧部有处咬痕，范围4.2厘米×4厘米，双眼睑球结膜有紫红色点片状出血，瞳孔等圆散大，直径0.7厘米。鼻孔内侧边缘处有少量血迹，下唇右侧内侧粘膜有挫伤1.6厘米×0.7厘米。左侧乳头周围有4处挫伤；阴道口截石位6点处粘膜撕裂，有血液流出。指甲断缘不规则、断茬新鲜。舌骨右侧大角骨折。尸体颈部前侧条片状表剥符合粗糙钝性物体致伤特征。左颧部、口唇和左乳头挫伤呈不规则片状，分析符合牙齿咬伤特征。阴道口后侧的粘膜撕裂符合钝性物体致伤特征。尸体颈部皮肤有表剥和皮下出血，舌骨骨折，伴心脏、肺脏和球结膜散在出血点，分析死亡原因为颈部受到扼压导致机械性窒息。尸体左颧部、口唇和左乳头咬伤为他人形成，颈部扼伤符合他人形成特征。鉴定意见为，侯某某系被扼压颈部致机械性窒息而死亡。 12、陕西省渭南市公安司法鉴定中心公（渭）鉴（刑技）字（2012）180号法医DNA检验鉴定书记载，临渭公安分局采集：1、受害人侯某某血样；2、嫌疑人代某血样。并提供9份检材：1、现场床面上可疑皮肤组织；2、现场床边地面上血迹；3、开关旁电线上血迹；4、侯某某舌面上颚血迹；5、侯某某毛衣上血迹；6、侯某某阴道拭子；7、侯某某乳头拭子；8、侯某某腿上血迹；9、嫌疑人代某房间卫生纸上血迹。委托进行DNA检测并分析。经检测，1、9号检材检出同一男性STR分型结果，与嫌疑人代某血样基因分型结果一致；2、3、4、5、7、8号检材检出同一女性STR分型结果，与受害人侯某某血样基因分型结果一致；6号检材未获得STR分型结果，故无法比对。鉴定意见为，一、1、9号检材来源于嫌疑人代某的可能性大于99.9999％。二、2、3、4、5、7、8号检材均来源于受害人侯某某的可能性大于99.9999％。 13、户籍证明信载明，被害人侯某某出生于1989年11月1日，被告人代某出生于1989年4月15日。 14、民事赔偿协议书、谅解书及收条载明，2013年10月25日，被害人侯某某之父母侯某某、孙某某（乙方）与被告人代某（甲方）之父代书明在中间人候某、凌某某的参与下达成和解协议，由甲方一次性赔偿乙方丧葬费等各项费用共计51万元（2013年11月1日已领取）；2013年11月2日，被害人之父母侯某某、孙某某出具谅解书，以代某年轻无知，一时糊涂走向犯罪，对代某的行为表示谅解，请求法院对代某量刑时给予减轻处罚。 15、被告人代某供述，自从侯某某租住在他家后，因经常见面就慢慢认识了，开始打招呼说话。2011年11月底的一天早上，他洗脸时遇上侯某某，就问侯某某有无男朋友和侯某某的手机号码，侯某某没有告诉他手机号码，只说有男朋友在外地，拒绝了他想追侯某某的想法。到了12月中旬的一天早上，他洗脸时碰见侯某某，就提出和侯某某交朋友，侯某某没理他。12月30日凌晨0时许，他和雷某、朱某及雷某的两个朋友在西二路韩马老王烧烤吃饭时，他喝了两瓶啤酒，后来他和朱某、朱某又在雷某家喝了两箱啤酒后各回各家。当他回到家走到侯某某房间门口时，用胳膊肘撞了下侯某某的房间门让侯开门，侯某某说睡了，他说说两句话，侯某某说等一下后把门打开。在他和侯某某闲聊时，他说睡到他房子去，他房子有空调哩，侯某某说不去，明天还要上班呢，并让他回房间睡觉去，他说没事再聊一会，侯某某就用手推了一下他让他去睡觉，他也用手去推了来回几次。最后侯某某用嘴咬住他右手无名指和中指，把他咬痛了，他就上床骑在侯某某身上，用左手掐住侯某某的脖子说“你再咬，我就弄死你”，侯某某还是没有松口，他就用嘴在侯某某脸上用力咬了几下，侯某某“啊”的喊了一声，他害怕惊动周围人，就用两只手掐住侯某某的脖子，还将被子捂在侯某某头上，侯某某开始还挣扎了几下，后来不动了，嘴里还有东西流出来，他用一条不知道是毛巾还是枕巾把侯某某脸部擦了下，当时侯某某的鼻子也往外流血，也被他擦了。他还怕侯某某是装死，就用房间内开水壶的盖子倒了些水洒在侯某某脸上，侯某某没反应，他又用指甲刀把侯某某的指甲剪下，因他害怕侯某某指甲里留下他身上的东西，这些是他在破案的电视里看到的。剪完指甲后，他看见侯某某所穿衣物上有血迹，他就把侯某某当时穿在身上的秋衣、裤头脱下来，害怕侯某某是装死，他又用房间桌子上的黑色或蓝色塑料瓶子往侯某某阴道里戳，见侯某某还是不动，他就把侯某某身下的床单拽出来，把从侯某某身上脱下来的衣物裹在床单里拿着出了侯某某的房间，又从家里提了一壶菜油，拿着这些东西跑到村上垃圾点的垃圾箱，把菜油倒在这些东西上用打火机点燃。后他又回到侯某某房间，把当时用来擦手指上血迹的卫生纸和擦侯某某脸的枕巾一起装进一个蓝色或绿色的袋子里，又拿到垃圾点扔了。他掐死侯某某后，还翻出了侯某某的钱包，是个红色钱包，并拿走了100元，钱包记不清是否也拿走烧了。2012年1月3日中午，他在他老板那借了3000元去了华县，后他父母和老板开车到华县把他接了回来，在车上他老板和他父母就问他，发生在家里的侯某某被杀案是不是他干的，他就承认了。后来他父母和老板就陪着他直接到刑警大队投案了。 以上证据，本院予以确认。 对于被告人的辩护人所持被告人杀人动机不明确，社会危害性相对较小；且具有自首情节，其家属亦足额赔偿了被害人家属经济损失，取得了谅解，建议法庭对被告人代某从轻、减轻处罚之辩护意见，经查，被告人代某与被害人发生争执后，因怕惊动他人即采取手掐被害人颈部，用被子捂住被害人头部等手段将被害人杀害，其犯罪情节较为恶劣，社会危害性严重，故辩护人建议对被告人减轻处罚的辩护意见不能成立，不予采纳；其余辩护意见成立，予以支持。 ","cpfxgc":"本院认为，被告人代某因被害人拒绝与其交往与被害人发生争执，继而采取手掐被害人颈部，用被子捂住被害人头部等手段将被害人杀害，其行为已构成故意杀人罪，公诉机关指控被告人代某犯故意杀人罪的事实成立。被告人代某杀人犯罪，且致人死亡，后果严重，社会危害性较大，依法应予惩处。鉴于被告人代某具有自首情节，其家属已足额赔偿了被害人家属经济损失，取得了被害人家属的谅解，依法可对其从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人代某犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提出上诉。书面上诉的应递交上诉状正本一份，副本三份。","qw":"陕西省渭南市中级人民法院 刑事判决书 （2014）渭中刑一初字第00006号 公诉机关陕西省渭南市人民检察院。 被告人代某，男，汉族，1989年4月15日出生于陕西省渭南市临渭区，初中文化，农民，住渭南市临渭区站南办李家堡村三组。2012年1月3日因涉嫌犯故意杀人罪被渭南市公安局临渭分局刑事拘留，同年2月10日被逮捕。现羁押于渭南市临渭区看守所。 辩护人刘某某，陕西某某律师事务所律师。 陕西省渭南市人民检察院以渭检刑诉（2013）139号起诉书指控被告人代某犯故意杀人罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。陕西省渭南市人民检察院指派检察员张彩锋出庭支持公诉；被告人代某及其辩护人刘某某到庭参加了诉讼。本案现已审理终结。 陕西省渭南市人民检察院指控，2011年12月30日凌晨3时许，被告人代某酒后回到家中，进入租住在其家院内一楼的被害人侯某某房间，因侯某某要求代某离开未果，二人发生争执。争执中，被告人代某手掐侯某某颈部，嘴咬其脸部、胸部，持塑料圆筒戳被害人侯某某阴道，将侯某某杀害。代某又将侯某某所穿衣物与床单等物品丢弃烧毁、破坏作案现场后逃离。经法医鉴定：侯某某系被扼压颈部致机械性窒息而死亡。 上述事实，公诉机关当庭宣读并出示了案件登记表及归案经过、证人证言、现场勘查笔录及照片、指认笔录及照片、尸体检验鉴定书、DNA检验鉴定书、户籍证明信、民事赔偿协议书、谅解书、收条及被告人代某供述等证据材料。据此，依照《中华人民共和国刑法》第二百三十二条之规定，指控被告人代某的行为已构成故意杀人罪，提请本院依法惩处。 庭审中，被告人代某对起诉书指控的故意杀人犯罪的事实供认属实。 其辩护人提出，被告人杀人动机不明确，社会危害性相对较小；且具有自首情节，其家属亦足额赔偿了被害人家属经济损失，取得了谅解，建议法庭对被告人从轻、减轻处罚。 经审理查明，被害人侯某某于2011年8月居住在被告人代某家院内出租房后，被告人代某即追求被害人而遭到拒绝。同年12月30日凌晨3时许，被告人代某酒后回到家中，进入被害人房间，因被害人要求被告人代某离开未果，二人发生争执。争执过程中，被害人嘴咬被告人代某手指，被告人代某遂骑在被害人身上，并用嘴咬被害人脸部、胸部，因被害人呼喊，被告人代某便手掐被害人颈部，又用被子捂住被害人头部，将被害人杀害。后被告人代某怕被害人装死，便将水洒在被害人脸上，后又用塑料圆筒戳被害人阴道，见被害人没有反映，即将被害人所穿衣物与床单等物品丢弃烧毁、破坏作案现场后逃离。经法医鉴定，被害人侯某某系被扼压颈部致机械性窒息而死亡。2012年1月2日，被告人代某在其父母陪同下到临渭公安分局刑警大队投案。 另查明，2013年10月25日，被害人侯某某之父母侯某某、孙某某（乙方）与被告人代某（甲方）之父代某某在中间人候某、凌某某的参与下达成和解协议，由甲方一次性赔偿乙方丧葬费等各项费用共计51万元（已领取）；乙方对甲方的行为表示谅解，请求法院对代某量刑时给予减轻处罚。 上述事实，经当庭举证、质证，有下列证据证明： 1、案件登记表及归案经过记载，2011年12月30日17时49分，临渭公安分局站南派出所接110指令，临渭区李家堡村三组一住户家中有一女子赤裸躺在床上，人已死亡，该所接警后即派员赶赴现场。2012年1月2日，嫌疑人代某在其父母陪同下到临渭公安分局刑警大队投案。 2、证人刘某某证明，她和侯某某一块在渭南中心医院检验科实习。因侯某某一天都没有来上班，她打电话但侯某某手机关机，后她和同事张某去侯某某租住的房子去找。去后房子门关着，敲门没人开，她和张某就去问房东，房东说不知道。她和张某准备走时，房东说拿备用钥匙开门看看，房东就把门打开，把灯拉开后，“哇”的一声就跑出来叫其老公。房东老公就进了侯某某房子，出来说不是煤气中毒，她就拨打了110求助，还打了120。打完后，她站在门口看见侯某某光着身子躺在床上，120来后说人死了。证人张某亦能证明上述事实。 3、证人朱某（被告人代某朋友）证明，2011年12月30日凌晨0点多，他和朱某、雷某、代某，还有雷某的同事在雷某家喝酒喝到凌晨3时许。散伙后，他和代某一块到巷子口各回各家了。代某当晚穿土黄色羽绒服，深色裤子。 4、证人雷某（被告人代某朋友）证明，2011年12月29日晚，他和朱某、任某、刘某某四人在西二路吃烧烤时，他给代某打电话让过来吃饭。将近凌晨时，代某开车来后，他还要了雪花啤酒。吃完饭后，他和朱某坐代某的车，任某和刘某某坐一辆车都来到他家客厅，后来朱某也来了，接着又喝啤酒，喝到30日凌晨2点多快3点时散伙了，朱某和代某一块回家了。代某当晚能喝4、5瓶啤酒。证人朱某亦能证明上述事实。 5、证人张某证明，她是侯某某之哥侯某某的朋友。于2011年11月30日她在侯某某租住处住过几天，当时她发现侯某某对门一个20岁左右的小伙总是盯着侯某某看，侯某某上班后又盯着侯某某房间看。她将这情况告诉侯某某后，侯某某说那是房东的儿子，别理他。她感觉侯某某与房东的儿子没有什么关系，而且侯某某就不跟不熟的人来往。 6、证人王某某证明，代某是他的司机。2012年1月2日约12时许，代某来公司找他借3000元，说是家里有事。当时他见代某神情就有问题，但也没多想，就给了3000元。到了12时多，代某的父亲打电话问代某是否在公司，他就把代某借钱的事说了。后他和代某的父母在公司见面时，代某的父母讲家里租住着的一个女孩被人杀死在房内，并说在案发后代某的神情和平时不一样，怀疑案子是代某作的。他就给代某打电话问代某在哪，代某说在华县赤水，他就让代某在那待着，他开车去接。于是他就开车拉着代某的父母去了赤水，在赤水接到代某后，他和代某的父母就在车上问案子是不是代某干的，代某承认是其干的。后他和代某的父母就直接带着代某到刑警大队投案了。 7、证人朱某某（被告人代某之母）证明，2011年12月30日下午天快黑时，她在家里看电视，她老公代某某在儿子代某的房子上电脑。这时院子来了两个女娃在喊有人没有，她就出了房间，那两个女娃问她是否见到侯某某，她说没有见到，那两女娃就去敲侯某某的房门，当时还说打侯某某的手机是关机的，说今天没见侯某某上班。后那两女娃敲完门还是没人就准备走，她想住着的侯某某是个女娃，就叫住那两女娃说用备用钥匙把门打开看一下。她就找来钥匙把门和灯打开，发现房内床上躺着一个光着身子的人，也没看清，吓得她“啊”的喊了一声就跑到儿子代某房内，给老公说了看到的情况，她老公说看是不是煤气中毒或被电打了，说着她几个就到侯某某房间门口，她老公站在门口往里看，看完就说人死了，接着那两女娃就分别打了110和120。案发后，她看见代某的情绪有些低落，不说话，眼光直直的，在家待了一会就出去了。后她和老公去了代某打工的地方，代某的老板说代某从其处拿了3000元走了，她和老公就把女娃被杀的事给代某的老板说了，代某的老板就给代某打电话问代某在哪，代某说在华县赤水路上，代某的老板就让代某在路上等着。她就和老公坐上代某老板的车，在华县赤水段见到了代某，她老公和代某的老板就问代某“屋里的事是不是你弄的”？代某说“是的”。她老公问咋进女娃房子的，代某说敲开门进去的。后她与老公陪着代某去自首了。她家厨房北窗台上平时放有饮料瓶及装有半壶油的油壶，现在都不见了。 8、证人代某某（被告人代某之父）证明，2011年12月30日下午6时许，有两个女孩来他家找侯某某，说是侯某某的同事。他当时正在玩游戏，听见妻子朱某某尖叫一声跑进房子对他说侯某某光着身子躺在床上，他就到侯某某房间门口，看见侯某某光着身子躺在床上，就打了110报警。后他和妻子知道侯某某是被代某杀的，就和妻子陪着代某到公安机关投案了。 9、现场勘验检查笔录及照片记载，中心现场位于临渭区站南办李家堡村三组村民代书明家南楼一层的出租房内。该房间门锁完好无异常，靠西墙顶南墙放有简易双人床一张，床上头南脚北仰卧有下身赤裸女尸一具，该女尸双腿打开，右足垂于地面，左足蹬于西墙，尸体身下压有卷曲的灰黄色床单一条，尸体会阴处床面有大量侵染血迹，床上东南角放有枕头一个，枕头上可见5cm×3cm的红色侵染渍，枕头下压有黑色女式保暖裤一条、肉色女式长款毛衣一件、电视遥控器一个、打开的指甲剪一把，其中毛衣左肩部有红色侵染渍。移走尸体后在尸体头部位置床面上发现有指甲一片及可疑皮肤组织一块。在代某卧室内茶几上发现可疑卫生纸一团，上有渗染血迹。上述血迹、红色侵染渍、可疑皮肤组织、卫生纸团等物品均已登记提取。现场勘查照片当庭经被告人辨认无异。 10、指认笔录及照片记载，2012年1月11日，被告人代某在公安人员押解下，指认作案现场位于其家院内一楼门朝北的出租房内；并于2012年1月3日绘制了作案现场图。指认其家院内一楼厨房窗台处系其拿菜油壶之地点；指认李家堡村三组的垃圾点系其丢弃并烧毁被害人房间床单等物品之地点；指认其卧室茶几上带血之卫生纸团系其所丢弃。指认照片及绘制图当庭经被告人辨认无异。 11、陕西省渭南市临渭区公安司法鉴定中心（渭）公（临）鉴（法医）字（2012）005号法医学尸体检验鉴定书记载，死者侯某某左颧部有处咬痕，范围4.2厘米×4厘米，双眼睑球结膜有紫红色点片状出血，瞳孔等圆散大，直径0.7厘米。鼻孔内侧边缘处有少量血迹，下唇右侧内侧粘膜有挫伤1.6厘米×0.7厘米。左侧乳头周围有4处挫伤；阴道口截石位6点处粘膜撕裂，有血液流出。指甲断缘不规则、断茬新鲜。舌骨右侧大角骨折。尸体颈部前侧条片状表剥符合粗糙钝性物体致伤特征。左颧部、口唇和左乳头挫伤呈不规则片状，分析符合牙齿咬伤特征。阴道口后侧的粘膜撕裂符合钝性物体致伤特征。尸体颈部皮肤有表剥和皮下出血，舌骨骨折，伴心脏、肺脏和球结膜散在出血点，分析死亡原因为颈部受到扼压导致机械性窒息。尸体左颧部、口唇和左乳头咬伤为他人形成，颈部扼伤符合他人形成特征。鉴定意见为，侯某某系被扼压颈部致机械性窒息而死亡。 12、陕西省渭南市公安司法鉴定中心公（渭）鉴（刑技）字（2012）180号法医DNA检验鉴定书记载，临渭公安分局采集：1、受害人侯某某血样；2、嫌疑人代某血样。并提供9份检材：1、现场床面上可疑皮肤组织；2、现场床边地面上血迹；3、开关旁电线上血迹；4、侯某某舌面上颚血迹；5、侯某某毛衣上血迹；6、侯某某阴道拭子；7、侯某某乳头拭子；8、侯某某腿上血迹；9、嫌疑人代某房间卫生纸上血迹。委托进行DNA检测并分析。经检测，1、9号检材检出同一男性STR分型结果，与嫌疑人代某血样基因分型结果一致；2、3、4、5、7、8号检材检出同一女性STR分型结果，与受害人侯某某血样基因分型结果一致；6号检材未获得STR分型结果，故无法比对。鉴定意见为，一、1、9号检材来源于嫌疑人代某的可能性大于99.9999％。二、2、3、4、5、7、8号检材均来源于受害人侯某某的可能性大于99.9999％。 13、户籍证明信载明，被害人侯某某出生于1989年11月1日，被告人代某出生于1989年4月15日。 14、民事赔偿协议书、谅解书及收条载明，2013年10月25日，被害人侯某某之父母侯某某、孙某某（乙方）与被告人代某（甲方）之父代书明在中间人候某、凌某某的参与下达成和解协议，由甲方一次性赔偿乙方丧葬费等各项费用共计51万元（2013年11月1日已领取）；2013年11月2日，被害人之父母侯某某、孙某某出具谅解书，以代某年轻无知，一时糊涂走向犯罪，对代某的行为表示谅解，请求法院对代某量刑时给予减轻处罚。 15、被告人代某供述，自从侯某某租住在他家后，因经常见面就慢慢认识了，开始打招呼说话。2011年11月底的一天早上，他洗脸时遇上侯某某，就问侯某某有无男朋友和侯某某的手机号码，侯某某没有告诉他手机号码，只说有男朋友在外地，拒绝了他想追侯某某的想法。到了12月中旬的一天早上，他洗脸时碰见侯某某，就提出和侯某某交朋友，侯某某没理他。12月30日凌晨0时许，他和雷某、朱某及雷某的两个朋友在西二路韩马老王烧烤吃饭时，他喝了两瓶啤酒，后来他和朱某、朱某又在雷某家喝了两箱啤酒后各回各家。当他回到家走到侯某某房间门口时，用胳膊肘撞了下侯某某的房间门让侯开门，侯某某说睡了，他说说两句话，侯某某说等一下后把门打开。在他和侯某某闲聊时，他说睡到他房子去，他房子有空调哩，侯某某说不去，明天还要上班呢，并让他回房间睡觉去，他说没事再聊一会，侯某某就用手推了一下他让他去睡觉，他也用手去推了来回几次。最后侯某某用嘴咬住他右手无名指和中指，把他咬痛了，他就上床骑在侯某某身上，用左手掐住侯某某的脖子说“你再咬，我就弄死你”，侯某某还是没有松口，他就用嘴在侯某某脸上用力咬了几下，侯某某“啊”的喊了一声，他害怕惊动周围人，就用两只手掐住侯某某的脖子，还将被子捂在侯某某头上，侯某某开始还挣扎了几下，后来不动了，嘴里还有东西流出来，他用一条不知道是毛巾还是枕巾把侯某某脸部擦了下，当时侯某某的鼻子也往外流血，也被他擦了。他还怕侯某某是装死，就用房间内开水壶的盖子倒了些水洒在侯某某脸上，侯某某没反应，他又用指甲刀把侯某某的指甲剪下，因他害怕侯某某指甲里留下他身上的东西，这些是他在破案的电视里看到的。剪完指甲后，他看见侯某某所穿衣物上有血迹，他就把侯某某当时穿在身上的秋衣、裤头脱下来，害怕侯某某是装死，他又用房间桌子上的黑色或蓝色塑料瓶子往侯某某阴道里戳，见侯某某还是不动，他就把侯某某身下的床单拽出来，把从侯某某身上脱下来的衣物裹在床单里拿着出了侯某某的房间，又从家里提了一壶菜油，拿着这些东西跑到村上垃圾点的垃圾箱，把菜油倒在这些东西上用打火机点燃。后他又回到侯某某房间，把当时用来擦手指上血迹的卫生纸和擦侯某某脸的枕巾一起装进一个蓝色或绿色的袋子里，又拿到垃圾点扔了。他掐死侯某某后，还翻出了侯某某的钱包，是个红色钱包，并拿走了100元，钱包记不清是否也拿走烧了。2012年1月3日中午，他在他老板那借了3000元去了华县，后他父母和老板开车到华县把他接了回来，在车上他老板和他父母就问他，发生在家里的侯某某被杀案是不是他干的，他就承认了。后来他父母和老板就陪着他直接到刑警大队投案了。 以上证据，本院予以确认。 对于被告人的辩护人所持被告人杀人动机不明确，社会危害性相对较小；且具有自首情节，其家属亦足额赔偿了被害人家属经济损失，取得了谅解，建议法庭对被告人代某从轻、减轻处罚之辩护意见，经查，被告人代某与被害人发生争执后，因怕惊动他人即采取手掐被害人颈部，用被子捂住被害人头部等手段将被害人杀害，其犯罪情节较为恶劣，社会危害性严重，故辩护人建议对被告人减轻处罚的辩护意见不能成立，不予采纳；其余辩护意见成立，予以支持。 本院认为，被告人代某因被害人拒绝与其交往与被害人发生争执，继而采取手掐被害人颈部，用被子捂住被害人头部等手段将被害人杀害，其行为已构成故意杀人罪，公诉机关指控被告人代某犯故意杀人罪的事实成立。被告人代某杀人犯罪，且致人死亡，后果严重，社会危害性较大，依法应予惩处。鉴于被告人代某具有自首情节，其家属已足额赔偿了被害人家属经济损失，取得了被害人家属的谅解，依法可对其从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款之规定，判决如下： 被告人代某犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提出上诉。书面上诉的应递交上诉状正本一份，副本三份。 审判长常朝生 审判员赵勇 审判员李光华 二〇一四年四月一日 书记员景静","writId":"042262f4be6a23839cecb7c4123bd3d100f","writName":"陕西省渭南市中级人民法院 刑事判决书 （2014）渭中刑一初字第00006号 "}
