{"ajId":"37c251a1-5a77-4981-9943-c6c11623737f","ajName":"蒙荣生引诱、容留、介绍卖淫一案","ajjbqk":" 贵州省望谟县人民检察院指控：2017年12月7日21时许，被告人蒙荣生在望谟县团结路其经营的“鸥迪足浴城”足疗店内以300元人民币的价格介绍2名卖淫女给嫖客汪某、周某发生性关系，蒙荣生让卖淫女带汪某、周某到其出租的望谟县团结路“千里沐足浴”足疗店三楼房间内发生性关系，后被公安查获。 上述指控，公诉机关提供书证、证人证言、被告人的供述与辩解、辨认笔录、现场勘查笔录等证据证实。认为被告人蒙荣生的行为触犯《中华人民共和国刑法》第三百五十九条第一款之规定，构成介绍、容留卖淫罪，提请本院依法判处。建议本院对被告人蒙荣生在有期徒刑一年以上二年零六个月以下幅度内判处刑罚，并处罚金。 被告人蒙荣生对指控无异议，自愿认罪。 指定辩护人提出“被告人蒙荣生具有坦白情节，自愿认罪，系初犯，介绍卖淫次数不多，请求从轻处罚”的辩护意见。 经审理查明的事实与公诉机关指控一致。 上述事实，有经庭审举证、质证的户籍证明、到案经过、扣押决定书及随案移送物品清单、行政处罚决定书等书证；证人王某、潘某、周某、汪某、章某的证言；被告人蒙荣生的供述与辩解；辨认笔录、现场勘查笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人蒙荣生无视国家法律，明知他人卖淫而容留、并在卖淫者和嫖客之间牵线搭桥，为卖淫活动提供场所，使卖淫嫖娼活动得以实现，其行为已触犯刑律，构成容留、介绍卖淫罪，公诉机关指控被告人犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认。《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第八条第一款第（二）项规定，引诱、容留、介绍他人卖淫，容留、介绍二人以上卖淫的，应当依照刑法第三百五十九条第一款的规定定罪处罚。《中华人民共和国刑法》第三百五十九条第一款规定“引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金”；第三百六十一条第一款规定“旅馆业、饮食服务业、文化娱乐业、出租汽车业等单位的人员，利用本单位的条件，组织、强迫、引诱、容留、介绍他人卖淫的，依照本法第三百五十八条、第三百五十九条的规定定罪处罚。”第二款规定“前款所列单位的主要负责人，犯前款罪的，从重处罚。”被告人蒙荣生作为从事服务行业的单位负责人，利用其经营足疗店的便利条件，介绍、容留他人卖淫，依法从重处罚。被告人归案后，如实供述自己的犯罪行为，属坦白，依法可以从轻处罚。关于指定辩护人提出的辩护意见，本院予以采纳。公诉机关量刑建议适当，本院予以采纳。综合本案犯罪事实、犯罪性质、情节和对于社会危害程度，依据《中华人民共和国刑法》第三百五十九条第一款、第三百六十一条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条和《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第八条第一款第（二）项之规定，判决如下：","pjjg":" 一、被告人蒙荣生犯容留、介绍卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月8日起至2019年6月7日止。罚金限判决生效即缴纳）。 二、随案移送涉案款200元人民币，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"贵州省望谟县人民法院 刑事判决书 （2018）黔2326刑初18号 公诉机关贵州省望谟县人民检察院。 被告人蒙荣生，女，1987年5月10日出生，布依族，贵州省望谟县人，小学文化，望谟县“鸥迪足浴城”足疗店老板，户籍地为望谟县，暂住望谟县，因涉嫌介绍、容留卖淫罪，2017年12月8日被传唤到案，12月9日被刑事拘留，12月23日被逮捕。现羁押于黔西南州女子看守所。 指定辩护人胡云齐，贵州法甲律师事务所律师。 贵州省望谟县人民检察院以望检公诉刑诉（2018）14号起诉书指控被告人蒙荣生犯介绍、容留卖淫罪，于2018年2月27日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2018年3月9日公开开庭进行了审理。望谟县人民检察院指派检察员董均平出庭支持公诉，被告人蒙荣生及其指定辩护人胡云齐到庭参加诉讼。现已审理终结。 贵州省望谟县人民检察院指控：2017年12月7日21时许，被告人蒙荣生在望谟县团结路其经营的“鸥迪足浴城”足疗店内以300元人民币的价格介绍2名卖淫女给嫖客汪某、周某发生性关系，蒙荣生让卖淫女带汪某、周某到其出租的望谟县团结路“千里沐足浴”足疗店三楼房间内发生性关系，后被公安查获。 上述指控，公诉机关提供书证、证人证言、被告人的供述与辩解、辨认笔录、现场勘查笔录等证据证实。认为被告人蒙荣生的行为触犯《中华人民共和国刑法》第三百五十九条第一款之规定，构成介绍、容留卖淫罪，提请本院依法判处。建议本院对被告人蒙荣生在有期徒刑一年以上二年零六个月以下幅度内判处刑罚，并处罚金。 被告人蒙荣生对指控无异议，自愿认罪。 指定辩护人提出“被告人蒙荣生具有坦白情节，自愿认罪，系初犯，介绍卖淫次数不多，请求从轻处罚”的辩护意见。 经审理查明的事实与公诉机关指控一致。 上述事实，有经庭审举证、质证的户籍证明、到案经过、扣押决定书及随案移送物品清单、行政处罚决定书等书证；证人王某、潘某、周某、汪某、章某的证言；被告人蒙荣生的供述与辩解；辨认笔录、现场勘查笔录等证据证实，足以认定。 本院认为，被告人蒙荣生无视国家法律，明知他人卖淫而容留、并在卖淫者和嫖客之间牵线搭桥，为卖淫活动提供场所，使卖淫嫖娼活动得以实现，其行为已触犯刑律，构成容留、介绍卖淫罪，公诉机关指控被告人犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认。《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第八条第一款第（二）项规定，引诱、容留、介绍他人卖淫，容留、介绍二人以上卖淫的，应当依照刑法第三百五十九条第一款的规定定罪处罚。《中华人民共和国刑法》第三百五十九条第一款规定“引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金”；第三百六十一条第一款规定“旅馆业、饮食服务业、文化娱乐业、出租汽车业等单位的人员，利用本单位的条件，组织、强迫、引诱、容留、介绍他人卖淫的，依照本法第三百五十八条、第三百五十九条的规定定罪处罚。”第二款规定“前款所列单位的主要负责人，犯前款罪的，从重处罚。”被告人蒙荣生作为从事服务行业的单位负责人，利用其经营足疗店的便利条件，介绍、容留他人卖淫，依法从重处罚。被告人归案后，如实供述自己的犯罪行为，属坦白，依法可以从轻处罚。关于指定辩护人提出的辩护意见，本院予以采纳。公诉机关量刑建议适当，本院予以采纳。综合本案犯罪事实、犯罪性质、情节和对于社会危害程度，依据《中华人民共和国刑法》第三百五十九条第一款、第三百六十一条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条和《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第八条第一款第（二）项之规定，判决如下： 一、被告人蒙荣生犯容留、介绍卖淫罪，判处有期徒刑一年零六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月8日起至2019年6月7日止。罚金限判决生效即缴纳）。 二、随案移送涉案款200元人民币，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔西南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员黄伟 二〇一八年三月九日 书记员郝秋","writId":"012b82d863c002ff6392fe5d01eabc3fcdb","writName":"蒙荣生引诱、容留、介绍卖淫一审刑事判决书"}
