{"ajId":"ac95d1a7-dd38-4102-8ffe-fa51ed5a333d","ajName":"(2018)陕0111刑初319号被告人胡建亮故意伤害罪一案","ajjbqk":" 西安市灞桥区人民检察院指控，2017年12月24日19时许，被告人胡建亮在西安市灞桥区洪庆街道岳家沟村某组村民蔡某家院内，因琐事与蔡某、胡某某发生厮打，胡建亮持刀将蔡某左胸部刺伤。经法医学鉴定，蔡某损伤属轻伤一级。为证明指控的事实，公诉人当庭出示了相关证据，据此认为被告人胡建亮的行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，建议判处被告人一年六个月以下有期徒刑。 被告人胡建亮对公诉机关指控的犯罪事实、罪名及量刑建议均无异议。 辩护人对公诉机关指控被告人胡建亮犯故意伤害罪无异议，当庭辩称被害人对引发本案具有一定过错，案发后胡建亮具有自首情节，且在亲属协助下积极赔偿被害人经济损失，取得被害人谅解，具有悔罪表现，又系初犯、偶犯，建议对被告人适用缓刑。 经审理查明，被告人胡建亮与被害人蔡某均系西安市灞桥区洪庆街道岳家沟村某组村民，蔡某与胡建亮之女曾有矛盾。2017年12月24日19时许，胡建亮酒后行至蔡某家门口，与蔡某、胡某某发生撕扯，被村民拉开。胡建亮回家拿了1把钢质弯刀再次返回蔡某家，与蔡某发生争吵、厮打，期间胡建亮持刀捅伤蔡某左胸部、左肩部、右前臂。经法医学鉴定，蔡某之损伤属轻伤一级。 又查明，案件审理过程中，被害人蔡某、胡某某向本院提起刑事附带民事诉讼，后被告人胡建亮在亲属协助下与被害方就民事赔偿达成协议，实际支付赔偿款35000元，已取得被害方谅解；被害人蔡某、胡某某申请撤回刑事附带民事诉讼，本院已准许。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据予以证明： 1、报案人胡某1报案材料及陈述：胡某某是她哥，住在她家东隔壁。2017年12月24日19时许，她在家做饭，听见胡某某家有人吵架，她出门后看见胡建亮在胡某某家门前谩骂，她丈夫寇某某和胡某2在拉胡建亮，她就回家了。外面安静了一阵，她又听见胡建亮骂，她进入胡某某家，胡建亮和蔡某开始对骂，胡建亮进入胡某某家院子与蔡某撕扯在一起，胡建亮拿出一把刀在蔡某肚子上捅了一刀，蔡某肚子流血。她到院子外面叫人，等她再进入院子时，看见蔡某在院子躺着，胡某某在房檐台阶上躺着，右侧腰部流血。 2、被害人蔡某陈述：2017年12月24日19时许，他听见有人在他家门外叫骂，出门看见胡建亮满身酒气，胡建亮扑上来扯他衣服准备打他，被群众拉开，他就将家门关了。过了约十分钟，胡建亮又在门外叫骂，他将大门打开，胡建亮进入他家院子，拿着刀直接在他身上捅了四五刀，他用右手挡时，右手也被刺伤。他岳父胡某某看见胡建亮持刀捅人，就从院子里拿了个铁锨打胡建亮，胡建亮持刀追胡某某。他当时头晕，之后的事情就记不清了。胡建亮拿的是一把长约20公分的弯刀。三个月前，他和胡建亮的女儿发生争持，派出所和村委会出面调解未果，因此胡建亮才酒后到他家闹事。 3、被害人胡某某陈述：当晚，胡建亮在他家门口叫骂，他女婿蔡某、女儿胡某3与胡建亮发撕扯，他上前从身后抱住胡建亮，想把其拉开，结果他和胡建亮都摔倒在地，他们被村民拉开后各自回家。过了约十分钟，胡建亮又到他家门口骂人，蔡某出房门与胡建亮撕扯，他去拉胡建亮，胡建亮用刀捅了他左腰一下，他就在院子里拿了个铁锨在胡建亮头上拉了一下。此时他看见蔡某受伤趴在地上，全身是血，他去扶蔡某，寇某某进到院子把胡建亮的刀夺了。三个月前，蔡某和胡建亮家人发生纠纷，双方一直没有处理好，所以当天胡建亮就酒后闹事。 4、证人胡某3证言：2017年12月24日19时许，胡建亮喝醉酒在路上骂她一家，他们争吵过程中，胡建亮抓住她的头发，后被村民拉开。双方各自回家后没多久，胡建亮和其妻进入她家院子，与蔡某发生争吵，她在窗户上看见胡建亮用刀在蔡某身上捅，她和父亲胡某某跑出来拉胡建亮，胡建亮又在她父亲身上捅了一刀。之后她父亲拿了把铁锨在胡建亮身上打，后被村民拉开。胡建亮拿的是一把长约20公分的银白色弯刀。 5、证人胡某4证言：2017年12月24日19时许，她丈夫胡建亮被村里人扶着回到家。胡建亮说其被邻居打，要去找，她没拉住。胡建亮跑到邻居家后，胡某3在家里骂胡建亮，她和胡建亮进入胡某3家院子，胡某某拿了个铁锹在胡建亮头上、身上打，胡某3和蔡某也一起打胡建亮。她上前去夺胡某某的铁锨，她看见胡建亮不知从哪儿拿出来一把刀将蔡某捅倒在地，胡某某扑上去要打胡建亮，胡建亮拿着刀乱抡，之后村民来将他们拉开。胡建亮当天拿的是一把长约30公分的弯刀，是在新疆买的工艺刀，一直在家里放着，不知道胡建亮啥时候装在身上的。 6、证人寇某某证言：当晚，他在家吃饭时听见外面吵架，出门看见胡建亮在蔡某家门口拉着蔡某撕扯，蔡某的媳妇胡某3和胡某某也出来与胡建亮撕扯，他和胡某2等人将胡建亮拉回家。他回家后过了约十分钟，听见他媳妇胡某1喊“杀人了、杀人了”，他跑到蔡某家看见蔡某躺在地上，满身是血，胡建亮手里拿着刀和胡某某在夺铣，他上前将胡建亮手里的刀夺下，又发现胡某某也受伤，他就让寇某1开车将二人送往医院并报了警。胡建亮当天拿的是一把长约30公分的弯刀，事后他将该刀交给公安人员。 7、证人胡某2证言：2017年12月24日19时许，他在家听见外面有吵架声，出门看见他弟胡建亮和胡某某的女儿胡某3在一起撕扯，胡某某从身后抱住胡建亮，用拳在胡建亮背上打，二人摔倒在地，蔡某上前拉胡某某。他和寇某某去拉架，将胡建亮拉回家。他回到家过了约十分钟，他听见胡某1喊“胡建亮拿刀把人捅了”。他跑到胡某某家院子，看见寇某某在夺胡建亮手里的刀，胡建亮的另一只手里还拿了一个圆头铣，蔡某躺在地上，身上流血。他将胡建亮手里的铣夺走，将胡建亮拉到路边。寇某某等人将蔡某、胡某某送到医院救治。公安人员到现场后将胡建亮带走调查。当晚胡建亮喝过酒，嘴里不停地乱喊。 8、证人赵某某证言：当晚他在胡某2家聊天，听见外面有吵闹声，他出门看见胡建亮和蔡某在对骂，他就上前劝，让二人各自回家。他回到胡某2家之后没过多久，他又听见外面打架，但他没有再出去。 9、证人寇某1证言：案发后他在胡某某家院子里看到蔡某、胡某某都躺在地上，蔡某身上有血、昏迷，他和村民将二人拉到医院救治。当时胡建亮站在马路上喊叫。 10、现场图：证明案发现场位于蔡某家院内；蔡某家西隔壁为寇某某家，寇某某家西隔壁为胡建亮家。 11、扣押物品清单：证明公安人员从胡建亮处扣押长约30cm的钢质弯刀1把。指认作案工具照片能够与此相互印证。 12、陕美法司［2018］临鉴字第480号法医临床司法鉴定意见书：证明蔡某因伤致左侧血胸伴左肺压缩30％以上，损伤程度属轻伤一级，其左肩部、右前臂皮肤裂伤，损伤程度属轻微伤；综合评定，蔡某之损伤程度属轻伤一级。 13、抓获经过：证明2018年5月9日经电话联系，胡建亮主动到公安机关接受调查。 14、被告人胡建亮供述：2017年12月24日19时许，他酒后经过蔡某家，想起蔡某曾打他女儿的事情，就在蔡某家门口叫喊，对方出来五六个人将他打倒在地。赵某某将他扶到路边，他和媳妇胡某4就回家了。回到家他越想越气，就拿了一把刀别在腰里去找蔡某。蔡某、胡某3、胡某1等人在家门口，将他推到其家院子，胡某某持铣在他头上打了几下，他就拔出刀往蔡某身上捅了几下，之后又拿刀胡戳了，不知道捅到谁。 15、户籍信息：证明胡建亮犯罪时已达到法定的刑事责任年龄。 16、赔偿协议、收条、谅解书及撤诉申请：证明案件审理过程中，被害人蔡某、胡某某向本院提起刑事附带民事诉讼，后被告人胡建亮在亲属协助下与被害方就民事赔偿达成协议，实际支付赔偿款35000元，已取得被害方谅解；被害人蔡某、胡某某申请撤回刑事附带民事诉讼，本院已准许。 上列证据能够相互印证，证明案件基本事实，本院予以认定。 ","cpfxgc":"本院认为，被告人胡建亮因琐事持刀故意伤害他人身体，致一人轻伤一级，侵犯他人身体健康权，其行为已构成《中华人民共和国刑法》第二百三十四条第一款规定的故意伤害罪。西安市灞桥区人民检察院指控被告人所犯罪名成立，依法应予惩处。惟被告人胡建亮案发后主动投案，如实供述自己罪行，具有自首情节，又在亲属协助下积极赔偿被害人经济损失，取得被害人谅解，具有悔罪表现，依法可从轻处罚并适用缓刑，辩护人的相关辩护意见予以采纳。扣押在案的作案工具依法应予没收。依照《中华人民共和国刑法》第二百三十四条第一款、第六十四条、第六十七条第一款、第七十二条第一款、第七十六条之规定，判决如下：","pjjg":" 一、被告人胡建亮犯故意伤害罪，判处有期徒刑一年又六个月，缓刑三年，实行社区矫正。（缓刑考验期自判决确定之日起计算。） 二、扣押在案的作案工具钢质弯刀1把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"西安市灞桥区人民法院 刑事判决书 （2018）陕0111刑初319号 公诉机关西安市灞桥区人民检察院。 被告人胡建亮，男，1965年8月28日出生于陕西省西安市灞桥区，汉族，初中文化程度，农民，住西安市灞桥区。因涉嫌犯故意伤害罪，于2018年5月9日被刑事拘留，同年5月23日被逮捕。现羁押于西安市灞桥区看守所。 辩护人惠忠颜，陕西秀林律师事务所律师。 西安市灞桥区人民检察院以灞检公诉刑诉［2018］287号起诉书指控被告人胡建亮犯故意伤害罪，于2018年6月28日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。西安市灞桥区人民检察院指派检察员李春出庭支持公诉。被告人胡建亮及辩护人惠忠颜到庭参加诉讼。现已审理终结。 西安市灞桥区人民检察院指控，2017年12月24日19时许，被告人胡建亮在西安市灞桥区洪庆街道岳家沟村某组村民蔡某家院内，因琐事与蔡某、胡某某发生厮打，胡建亮持刀将蔡某左胸部刺伤。经法医学鉴定，蔡某损伤属轻伤一级。为证明指控的事实，公诉人当庭出示了相关证据，据此认为被告人胡建亮的行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，建议判处被告人一年六个月以下有期徒刑。 被告人胡建亮对公诉机关指控的犯罪事实、罪名及量刑建议均无异议。 辩护人对公诉机关指控被告人胡建亮犯故意伤害罪无异议，当庭辩称被害人对引发本案具有一定过错，案发后胡建亮具有自首情节，且在亲属协助下积极赔偿被害人经济损失，取得被害人谅解，具有悔罪表现，又系初犯、偶犯，建议对被告人适用缓刑。 经审理查明，被告人胡建亮与被害人蔡某均系西安市灞桥区洪庆街道岳家沟村某组村民，蔡某与胡建亮之女曾有矛盾。2017年12月24日19时许，胡建亮酒后行至蔡某家门口，与蔡某、胡某某发生撕扯，被村民拉开。胡建亮回家拿了1把钢质弯刀再次返回蔡某家，与蔡某发生争吵、厮打，期间胡建亮持刀捅伤蔡某左胸部、左肩部、右前臂。经法医学鉴定，蔡某之损伤属轻伤一级。 又查明，案件审理过程中，被害人蔡某、胡某某向本院提起刑事附带民事诉讼，后被告人胡建亮在亲属协助下与被害方就民事赔偿达成协议，实际支付赔偿款35000元，已取得被害方谅解；被害人蔡某、胡某某申请撤回刑事附带民事诉讼，本院已准许。 上述事实，有公诉机关提交并经当庭举证、质证的下列证据予以证明： 1、报案人胡某1报案材料及陈述：胡某某是她哥，住在她家东隔壁。2017年12月24日19时许，她在家做饭，听见胡某某家有人吵架，她出门后看见胡建亮在胡某某家门前谩骂，她丈夫寇某某和胡某2在拉胡建亮，她就回家了。外面安静了一阵，她又听见胡建亮骂，她进入胡某某家，胡建亮和蔡某开始对骂，胡建亮进入胡某某家院子与蔡某撕扯在一起，胡建亮拿出一把刀在蔡某肚子上捅了一刀，蔡某肚子流血。她到院子外面叫人，等她再进入院子时，看见蔡某在院子躺着，胡某某在房檐台阶上躺着，右侧腰部流血。 2、被害人蔡某陈述：2017年12月24日19时许，他听见有人在他家门外叫骂，出门看见胡建亮满身酒气，胡建亮扑上来扯他衣服准备打他，被群众拉开，他就将家门关了。过了约十分钟，胡建亮又在门外叫骂，他将大门打开，胡建亮进入他家院子，拿着刀直接在他身上捅了四五刀，他用右手挡时，右手也被刺伤。他岳父胡某某看见胡建亮持刀捅人，就从院子里拿了个铁锨打胡建亮，胡建亮持刀追胡某某。他当时头晕，之后的事情就记不清了。胡建亮拿的是一把长约20公分的弯刀。三个月前，他和胡建亮的女儿发生争持，派出所和村委会出面调解未果，因此胡建亮才酒后到他家闹事。 3、被害人胡某某陈述：当晚，胡建亮在他家门口叫骂，他女婿蔡某、女儿胡某3与胡建亮发撕扯，他上前从身后抱住胡建亮，想把其拉开，结果他和胡建亮都摔倒在地，他们被村民拉开后各自回家。过了约十分钟，胡建亮又到他家门口骂人，蔡某出房门与胡建亮撕扯，他去拉胡建亮，胡建亮用刀捅了他左腰一下，他就在院子里拿了个铁锨在胡建亮头上拉了一下。此时他看见蔡某受伤趴在地上，全身是血，他去扶蔡某，寇某某进到院子把胡建亮的刀夺了。三个月前，蔡某和胡建亮家人发生纠纷，双方一直没有处理好，所以当天胡建亮就酒后闹事。 4、证人胡某3证言：2017年12月24日19时许，胡建亮喝醉酒在路上骂她一家，他们争吵过程中，胡建亮抓住她的头发，后被村民拉开。双方各自回家后没多久，胡建亮和其妻进入她家院子，与蔡某发生争吵，她在窗户上看见胡建亮用刀在蔡某身上捅，她和父亲胡某某跑出来拉胡建亮，胡建亮又在她父亲身上捅了一刀。之后她父亲拿了把铁锨在胡建亮身上打，后被村民拉开。胡建亮拿的是一把长约20公分的银白色弯刀。 5、证人胡某4证言：2017年12月24日19时许，她丈夫胡建亮被村里人扶着回到家。胡建亮说其被邻居打，要去找，她没拉住。胡建亮跑到邻居家后，胡某3在家里骂胡建亮，她和胡建亮进入胡某3家院子，胡某某拿了个铁锹在胡建亮头上、身上打，胡某3和蔡某也一起打胡建亮。她上前去夺胡某某的铁锨，她看见胡建亮不知从哪儿拿出来一把刀将蔡某捅倒在地，胡某某扑上去要打胡建亮，胡建亮拿着刀乱抡，之后村民来将他们拉开。胡建亮当天拿的是一把长约30公分的弯刀，是在新疆买的工艺刀，一直在家里放着，不知道胡建亮啥时候装在身上的。 6、证人寇某某证言：当晚，他在家吃饭时听见外面吵架，出门看见胡建亮在蔡某家门口拉着蔡某撕扯，蔡某的媳妇胡某3和胡某某也出来与胡建亮撕扯，他和胡某2等人将胡建亮拉回家。他回家后过了约十分钟，听见他媳妇胡某1喊“杀人了、杀人了”，他跑到蔡某家看见蔡某躺在地上，满身是血，胡建亮手里拿着刀和胡某某在夺铣，他上前将胡建亮手里的刀夺下，又发现胡某某也受伤，他就让寇某1开车将二人送往医院并报了警。胡建亮当天拿的是一把长约30公分的弯刀，事后他将该刀交给公安人员。 7、证人胡某2证言：2017年12月24日19时许，他在家听见外面有吵架声，出门看见他弟胡建亮和胡某某的女儿胡某3在一起撕扯，胡某某从身后抱住胡建亮，用拳在胡建亮背上打，二人摔倒在地，蔡某上前拉胡某某。他和寇某某去拉架，将胡建亮拉回家。他回到家过了约十分钟，他听见胡某1喊“胡建亮拿刀把人捅了”。他跑到胡某某家院子，看见寇某某在夺胡建亮手里的刀，胡建亮的另一只手里还拿了一个圆头铣，蔡某躺在地上，身上流血。他将胡建亮手里的铣夺走，将胡建亮拉到路边。寇某某等人将蔡某、胡某某送到医院救治。公安人员到现场后将胡建亮带走调查。当晚胡建亮喝过酒，嘴里不停地乱喊。 8、证人赵某某证言：当晚他在胡某2家聊天，听见外面有吵闹声，他出门看见胡建亮和蔡某在对骂，他就上前劝，让二人各自回家。他回到胡某2家之后没过多久，他又听见外面打架，但他没有再出去。 9、证人寇某1证言：案发后他在胡某某家院子里看到蔡某、胡某某都躺在地上，蔡某身上有血、昏迷，他和村民将二人拉到医院救治。当时胡建亮站在马路上喊叫。 10、现场图：证明案发现场位于蔡某家院内；蔡某家西隔壁为寇某某家，寇某某家西隔壁为胡建亮家。 11、扣押物品清单：证明公安人员从胡建亮处扣押长约30cm的钢质弯刀1把。指认作案工具照片能够与此相互印证。 12、陕美法司［2018］临鉴字第480号法医临床司法鉴定意见书：证明蔡某因伤致左侧血胸伴左肺压缩30％以上，损伤程度属轻伤一级，其左肩部、右前臂皮肤裂伤，损伤程度属轻微伤；综合评定，蔡某之损伤程度属轻伤一级。 13、抓获经过：证明2018年5月9日经电话联系，胡建亮主动到公安机关接受调查。 14、被告人胡建亮供述：2017年12月24日19时许，他酒后经过蔡某家，想起蔡某曾打他女儿的事情，就在蔡某家门口叫喊，对方出来五六个人将他打倒在地。赵某某将他扶到路边，他和媳妇胡某4就回家了。回到家他越想越气，就拿了一把刀别在腰里去找蔡某。蔡某、胡某3、胡某1等人在家门口，将他推到其家院子，胡某某持铣在他头上打了几下，他就拔出刀往蔡某身上捅了几下，之后又拿刀胡戳了，不知道捅到谁。 15、户籍信息：证明胡建亮犯罪时已达到法定的刑事责任年龄。 16、赔偿协议、收条、谅解书及撤诉申请：证明案件审理过程中，被害人蔡某、胡某某向本院提起刑事附带民事诉讼，后被告人胡建亮在亲属协助下与被害方就民事赔偿达成协议，实际支付赔偿款35000元，已取得被害方谅解；被害人蔡某、胡某某申请撤回刑事附带民事诉讼，本院已准许。 上列证据能够相互印证，证明案件基本事实，本院予以认定。 本院认为，被告人胡建亮因琐事持刀故意伤害他人身体，致一人轻伤一级，侵犯他人身体健康权，其行为已构成《中华人民共和国刑法》第二百三十四条第一款规定的故意伤害罪。西安市灞桥区人民检察院指控被告人所犯罪名成立，依法应予惩处。惟被告人胡建亮案发后主动投案，如实供述自己罪行，具有自首情节，又在亲属协助下积极赔偿被害人经济损失，取得被害人谅解，具有悔罪表现，依法可从轻处罚并适用缓刑，辩护人的相关辩护意见予以采纳。扣押在案的作案工具依法应予没收。依照《中华人民共和国刑法》第二百三十四条第一款、第六十四条、第六十七条第一款、第七十二条第一款、第七十六条之规定，判决如下： 一、被告人胡建亮犯故意伤害罪，判处有期徒刑一年又六个月，缓刑三年，实行社区矫正。（缓刑考验期自判决确定之日起计算。） 二、扣押在案的作案工具钢质弯刀1把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王玲 人民陪审员杨滨 人民陪审员杨盼民 二〇一八年八月二十九日 书记员杨薇 附：本案涉及的相关法律规定 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。","writId":"06006281324d7e05133c186fcbfee364afc","writName":"(2018)陕0111刑初319号被告人胡建亮故意伤害罪一案一审刑事判决书"}
