{"ajId":"b5294582-3454-4682-874a-bcabb866e5d2","ajName":"朴丽芬受贿一案","ajjbqk":" 河北省平乡县人民检察院指控，1、收受河北博锐特工程有限公司毕某1贿赂 2012年底，河北博锐特工程有限公司为取得南水北调保沧干渠保定段PCCP管道项目，公司负责人毕某1（另案）在招标前找时任保定市南水北调办公室主任被告人朴丽芬帮忙，后于2013年3月的一天到朴丽芬家中送给其人民币20万元。朴丽芬和时任保定市南水北调办公室建管科长李树全（另案）在招标前一天将工程标底透露给毕某1使其顺利中标。为了感谢朴丽芬，毕某1于2013年5月到朴丽芬家中送给其人民币30万元。在工程施工过程中，毕某1为了加快工程款拨付、解决场地施工、解冻履约保证金等问题，先后三次分别于2013年底、2014年六七月、2015年冬送给朴丽芬人民币20万元、15万元、20万元。以上朴丽芬共收受毕某1人民币105万元。 2、收受河北建设集团千秋管业有限公司赵某贿赂 2013年4月，河北建设集团千秋管业有限公司为取得保沧干渠保定段PCCP管道制项目，招标前公司总经理赵某（另案）找朴丽芬帮忙，希望能中标两个标段，朴丽芬表示一个公司只能中标一个标段。后千秋管业有限公司借用无锡华某1管道有限公司资质报名投标，朴丽芬默许并和李树全在招标前一天将工程标底透露给赵某，使千秋管业有限公司和无锡华某1管道有限公司顺利中标。2013年国庆节后，赵某为了感谢朴丽芬，到朴丽芬家中送给其人民币200万元。河北省纪委调查该案期间，朴丽芬于2016年3月份，将200万元退还给赵某。 3、收受山东龙泉管道股份有限公司魏某贿赂 2013年4月，山东龙泉管道股份有限公司为取得保沧干渠保定段PCCP管道制造项目，通过他人给朴丽芬介绍，朴丽芬和李树全在招标前一天将工程标底透露给该公司业务员魏某（另案），使山东龙泉管道股份有限公司顺利中标。魏某为感谢朴丽芬，先后于2013年7、8月份及2013年底两次送给朴丽芬人民币100万元、50万元，共150万元。 4、收受天津市河海管业有限公司徐某平贿赂 2012年12月份，新疆国统管道股份有限公司天津河海管业有限公司为取得保沧干渠保定段PCCP管道制造项目，招标前公司董事长徐某平（另案）和副总经理华某2（另案）一起到保定市卓正国际酒店，华某2将事先准备好的50万元交给徐某平，由徐某平到卓正国际酒店大厅将人民币50万元送给朴丽芬。朴丽芬和李树全在招标前一天将工程标底透露给华某2，使天津市河海管业有限公司以新疆国统管道股份有限公司的名义顺利中标。2014初，华某2为了加快工程款拨付，将事先准备好的人民币20万元交给徐某平，徐某平将20万元送给朴丽芬。 5、2013年4月，宁夏青龙管业有限公司中标了保定市南水北调保沧干渠PCCP管道项目。同年8月的一天，该公司工程负责人邵某（另案）为了感谢被告人朴丽芬在项目招标及施工过程中的帮助，在朴丽芬办公室送给朴丽芬人民币10万元。2014年底的一天，邵某为了让朴丽芬帮助尽快拨付工程款，在朴丽芬办公室送给朴丽芬人民币20万元。 针对上述指控，公诉机关提供了相应证据予以证实。认为被告人朴丽芬的行为触犯了《中华人民共和国刑法》第三百八十五条的规定，应当以受贿罪追究其刑事责任。 被告人朴丽芬对公诉机关指控的犯罪事实及罪名无异议，认罪悔罪。 辩护人的辩护意见，被告人涉嫌受贿犯罪，但其具有法定从轻、减轻处罚情节，又具有酌定从轻情节，应对其减轻处罚。 1、被告人朴丽芬在被平乡县公安局以涉嫌串通招投标罪立案侦查期间，向平乡县公安局如实交代尚不被掌握的受贿犯罪事实，与所侦办的串通招投标罪是不同种罪名，其向平乡县公安局交代受贿犯罪之后，邢台市人民检察院才以涉嫌受贿罪对其立案侦查。被告人的交代是主动交代，应以自首论。 2、被告人朴丽芬积极退还并上缴全部受贿款项，被告人在本案案发前就联系千秋管业的负责人赵某，将200万元退还，案发后又通过亲属向检察机关上缴其余涉案款355万元，这是被告人悔过自新的表现，应在量刑中体现。 3、被告人涉嫌受贿犯罪，但其主观方面的出发点是看重企业的业绩实力而不是贪图利益，体现在如下方面。 （1）被告人希望这六家企业中标，其本心是保障工程质量；并不是中标的六家企业都给予了好处，被告人所代表的发包方对没给予好处的企业与其他企业是一视同仁的。 （2）被告人在开标前一天晚上告知六家企业的数据是被告人及李树全对标底的测算，并不是标底。任何人（包括被告人）都不可能提前知道开标前半小时的标前会议上才能产生的标底，即便六家企业知道了标底，其只是入围的概率大，但并不是必然能够中标。被告人将对标底的测算告知了六家企业，正是看中的企业的这种业绩和实力。 （3）现在六家企业参与的相关工程已竣工，工程质量完全合格，正是六家企业较强的业绩和实力的体现，工程质量方面并没有因被告人的收受好处受到不良影响，没有给国家的水利工程造成损失。 （4）被告人收受企业的款项都是无可奈何的收受，而不是希望的心态收受。山东龙泉的魏某两次行贿均是在被告人居住的生活区之外人流量很大的公路便道上，魏某将行贿款放在公路便道地面上转身就走，被告人在当时的环境下不能追也不能喊，只能将行贿款收起。赵某、毕某1、徐国平等人的行贿行为，也是不等被告人拒收就立即离开，或者以企业资料掩盖行贿款让被告人带走。 综上，被告人构成自首，积极主动上缴全部涉案款项，看重相关企业业绩和实力从而保障工程质量的初心，其并不是以希望的心态收受款物，国家水利工程的质量没有受到影响，应当对被告人在法定刑以下量刑，予以减轻处罚。 经审理查明，被告人朴丽芬有以下犯罪事实： 1、收受河北博锐特工程有限公司毕某1贿赂 2012年底，河北博锐特工程有限公司为取得南水北调保沧干渠保定段PCCP管道项目，公司负责人毕某1（另案）在招标前找时任保定市南水北调办公室主任被告人朴丽芬帮忙，后于2013年3月的一天到朴丽芬家中送给其人民币20万元。朴丽芬和时任保定市南水北调办公室建管科长李树全（另案）在招标前一天将工程标底透露给毕某1使其顺利中标。为了感谢朴丽芬，毕某1于2013年5月到朴丽芬家中送给其人民币30万元。在工程施工过程中，毕某1为了加快工程款拨付、解决场地施工、解冻履约保证金等问题，先后三次分别于2013年底、2014年六七月、2015年冬送给朴丽芬人民币20万元、15万元、20万元。以上朴丽芬共收受毕某1人民币105万元。 2、收受河北建设集团千秋管业有限公司赵某贿赂 2013年4月，河北建设集团千秋管业有限公司为取得保沧干渠保定段PCCP管道制项目，招标前公司总经理赵某（另案）找朴丽芬帮忙，希望能中标两个标段，朴丽芬表示一个公司只能中标一个标段。后千秋管业有限公司借用无锡华某1管道有限公司资质报名投标，朴丽芬默许并和李树全在招标前一天将工程标底透露给赵某，使千秋管业有限公司和无锡华某1管道有限公司顺利中标。2013年国庆节后，赵某为了感谢朴丽芬，到朴丽芬家中送给其人民币200万元。河北省纪委调查该案期间，朴丽芬于2016年3月份，将200万元退还给赵某。 3、收受山东龙泉管道股份有限公司魏某贿赂 2013年4月，山东龙泉管道股份有限公司为取得保沧干渠保定段PCCP管道制造项目，通过他人给朴丽芬介绍，朴丽芬和李树全在招标前一天将工程标底透露给该公司业务员魏某（另案），使山东龙泉管道股份有限公司顺利中标。魏某为感谢朴丽芬，先后于2013年7、8月份及2013年底两次送给朴丽芬人民币100万元、50万元，共150万元。 4、收受天津市河海管业有限公司徐某平贿赂 2012年12月份，新疆国统管道股份有限公司天津河海管业有限公司为取得保沧干渠保定段PCCP管道制造项目，招标前公司董事长徐某平（另案）和副总经理华某2（另案）一起到保定市卓正国际酒店，华某2将事先准备好的50万元交给徐某平，由徐某平到卓正国际酒店大厅将人民币50万元送给朴丽芬。朴丽芬和李树全在招标前一天将工程标底透露给华某2，使天津市河海管业有限公司以新疆国统管道股份有限公司的名义顺利中标。2014初，华某2为了加快工程款拨付，将事先准备好的人民币20万元交给徐某平，徐某平将20万元送给朴丽芬。 5、2013年4月，宁夏青龙管业有限公司中标了保定市南水北调保沧干渠PCCP管道项目。同年8月的一天，该公司工程负责人邵某（另案）为了感谢被告人朴丽芬在项目招标及施工过程中的帮助，在朴丽芬办公室送给朴丽芬人民币10万元。2014年底的一天，邵某为了让朴丽芬帮助尽快拨付工程款，在朴丽芬办公室送给朴丽芬人民币20万元。 以上被告人朴丽芬共计受贿555万元。 另查明，被告人在检察机关立案前将200万元受贿款退回千秋管业的负责人赵某，检察院立案后又通过亲属向检察机关上缴其余涉案款355万元。 上述事实，有经法庭质证、认证的下列证据予以证明： （一）收受河北博锐特工程有限公司毕某1105万元 1、被告人朴丽芬供述与辩解，我与毕某1是在他1997年做西大洋水库供饮水工程钢管防腐工程时认识的。毕某1是江苏沛县防腐公司分公司技术负责人和一个分公司的负责人，同时也是河北博锐特公司实际控制人，他儿子是河北博锐特公司法人代表，这两个公司都是毕某1出面做工程，2013年，毕某1以江苏沛县防腐公司和河北省博锐特公司的名义中标了保沧干渠PCCP管道及接口防腐两个标段。毕某1曾找过我六次送财物，先后五次送给我105万元，另外一次没要。 毕某1第一次给我送钱是在2012年12月份，保沧干渠初设批复后，毕某1到我的办公室找我提出希望将管道防腐工程单独招标，不要再把防腐作为PCCP管道的分包单位。在这之前，保定市南水北调办确定的分标方案就是将防腐单独招标，他的请求与我们的工作方案没有分歧，我也就顺水推舟的答应他了。毕某1又提出希望我能帮助他在防腐招标中标，我答应有机会会考虑。这时候，保定市南水北调建管处处长李树全正好来我办公室汇报工作，我就将李树全介绍给了毕某1，并告诉毕某1投标的事情可以咨询李树全。当天晚上九点多，毕某1来到我家。他手里面拿着一个蓝色的袋子上面用报纸盖着，毕某1把袋子放在门口里面放衣服的柜子旁边地上。毕某1给我说他已经和李树全联系了。他说给我带了点小礼物。我推辞不要，毕某1开门就走了。他留下的袋子里面是现金和一些电子产品（具体是什么我记不清）。一共20万元，我把钱放到我卧室床垫下的包厢里面， 第二次在2013年五一以后，毕某1以江苏沛县防腐公司和河北省博锐特公司的名义中标了保沧干渠PCCP管道及接口防腐两个标段，进场施工后的一天晚上八点多，毕某1来到我家，他将一个盖着报纸的红色手提装酒袋子，放在了我家门口一进门左手边鞋柜旁边。感谢我帮助他中标了两个项目，施工很顺利，工程质量让我放心。并说我给他帮了这么大忙，带了点东西来看我。我说，你们把工程干得漂亮就是对我最大的帮助，防腐工程很重要，你们好好干。我推辞了下，但他关上门就走了。袋子里面是30万元现金，我把这30万元现金放在卧室床垫下面的包箱里了。 第三次是在2013年年底2014年春节前的一天下午下班后，毕某1要来我家，我没让他来。第二天早晨七点左右，毕某1来我家，毕某1希望加快拨付进度款。我说拨付工程款都是按程序一步步审批的，你看是哪个环节影响了，你催他们抓紧走程序，到我签字时，我抓紧签批，争取尽快给你们拨。毕某1还说现在钢管防腐场地有问题，保定建筑安装处（钢管制造单位）无法按招标文件要求为他们提供防腐施工场地，明年春天如果施工场地解决不了肯定影响现场安装。我说我们要开会研究一下，如果政策允许我们甲方为企业提供施工场地，我们及早研究解决方案，不能影响明年施工安装进度。毕某1拿出一个蓝色的小布袋放在他坐位置的沙发上，说了感谢的话。我知道毕某1包里面是钱，我就把包递给毕某1，让他把包拿走。毕某1把包扔到沙发上说就这一次，急忙开门就走了。里面一共20万元现金。我把这钱放在卧室床垫下面的包箱里了。 第四次是2014年6、7月份左右，我老公在北京住院期间，毕某1因为施工场地的事情给我打电话，我说暂时回不去，老公在301医院住院。过了两三天，毕某1在医院内科大楼和外科大楼之间院内的广场，将手里的黑色挎包放在花池边上，说了几句话就快步走远了。包里面装着15万元现金。 第五次是在2015年7月份，毕某1来到我新家。希望我能帮他问问解冻履约保证金的事情。我说需要按程序办的，我给你问问。他把来的时候带的蓝色布袋的包放在了我家门口的鞋柜旁边。说也不知道你们搬家缺点什么，你们自己看着添置点什么吧。我说：“你今天必须把这个拿走。”说完我就把包拿给毕某1给他开门让他走了。包里面具体有多少钱，我没打开，我不知道。 第六次是在2015年冬天的一天上午，毕某1说去北京路过保定，要和我见面汇报点事。我让他在单位门口等我。毕某1说他在单位东边马路边等我。在我们单位门口东面，毕某1上了我的车，说工程都结束了，能不能把履约保证金退给他们，换成银行保证函。我说，你们沛县防腐要改名称还要改制，我跟财务处说了，不能给你们退，在我们这放着一分钱也少不了，等审计有了结论再退吧。毕某1下车后我发现车座上放着一个小包，我急忙拿着包下车追他，但他已经开车走了。包里是20万元现金。我就将这20万元放在汽车后备箱旅行包里面了。 我在为毕某1在南水北调工程保沧干渠防腐工程单独招标、中标、结算工程款中提供过帮助。一个方面是毕某1向我要求把防腐工程单独招标，正好此前我们开会研究确定的分标方案就是将防腐单独招标，他的请求与我们的工作方案没有分歧，我就同意了。另外毕某1提出让我帮助他中标，在开标前一天，我安排保定市南水北调办公室建管处处长李树全将两个标段的甲方标底预算告诉给了毕某1，目的是使他们的报价成为有效报价，最接近评标标底。毕某1分别用江苏沛县防腐公司和河北省博锐特公司名义投标，他儿子是法人代表，但年龄小，毕某1是沛县防腐分公司的负责人，也是河北博锐特公司控制人，这两个公司同时投一个标段，违反了相关招标规定。我考虑到毕某1做的工程质量好，与我关系不错，就想他能中哪个算哪个，也不排除他中两个标。毕某1给我送这105万元，主要是感谢我在招标中的帮助。毕某1给我送钱时提过，让我帮助结算工程款和退还履约保证金，我答应督促财务部门给他办，实际上结算工程款和退还履约保证金都是按程序办的，我没有给毕某1提供特殊帮助。 毕某1送的105万元，没有退还给毕某1。与毕某1没有其他经济往来。没有给毕某1提供过劳务或职务之外的咨询等服务。 2、证人毕某1证言，在保沧干渠保定段PCCP管道及接口防腐工程招投标及施工期间，我先后给朴丽芬送过六次钱，第一次是2012年底、2013年初20万元；第二次是2013年五一后30万元；第三次2013年底20万元；第四次是2014年7月份左右15万元；第五次是2015年7月份左右20万元，朴丽芬没要；第六次是2015年11月份左右20万元，以上合计105万元。 3、证人毕某2证言，我是河北博锐特工程有限公司（下称博锐特公司）的法人代表、总经理。博锐特公司是股份制有限公司，主要从事建筑上面的防腐蚀施工。2012年法人变更成了我，这个公司是我们家族共有的公司。博锐特公司成立后，以本公司资质独立做了四个标段，分别是保沧干渠保定段防腐一个标段、保沧干渠沧州段防腐一个标段、沧州市水厂以上防腐一个标段保沧干渠保定段防腐一个标段、唐山南堡供水一个标段；借用江苏沛县防腐总公司资质做了保沧干渠保定段防腐一个标段、借用江苏大汉工程公司资质做了保沧干渠沧州段防腐一个标段；借用安徽宿州防腐公司（全名记不清了）做了邢清干渠一个标段。另外，还与山东龙泉联合投标邢清干渠一个标段。在博锐特公司的投标过程中，我父亲毕某1负责招投标过程中的外围联系，李某3是招投标的具体负责人，全部投标人员归李某3统一安排管理，李某3同时也负责联系其公司，借用沛县防腐保温工程总公司、安徽宿州防腐公司和江苏大汉实业集团公司（全名记不清了）的资质进行投标。中标后，具体的运作施工都是以我们博锐特公司为主体，成本的支出也是由我们家族成员借款转到各个项目部账上。业主方支付给各项目部工程款后，支付给借用资质的公司管理费后，再以还款或者付工程款的名义转到我二叔毕某3平、二婶侯某、我妹妹张某的个人银行卡上，用于公司各项实际支出。 博锐特公司名义上是我母亲占60％股份，我、毕某4、毕某5、毕某6各占10％股份。我们企业还没有分过红，但家族里的成员谁需要用钱了，就以借款名义从我二叔毕某3平、二婶侯某、我妹妹张某那里支取， 4、证人张某证言，我是河北博锐特工程有限公司银行出纳。2012年至今，我从我建设银行卡号为43×××95和62×××02支取过现金给我父亲毕某1，每次大概20万左右，最多的时候也有过三四十万。2012年至今，一共大概有五、六百万。有的时候，我会直接交给我父亲，有时候我会放到他家中的保险柜里或卧室床头。我父亲家里一般会放二三十万现金，没钱的时候，我父亲会让我从银行取出来放家里。我账户的钱是由博锐特公司和沛县防腐保温总公司六十五处转过来的，博锐特公司和沛县防腐保温总公司六十五处实际上都是我父亲的公司，这些钱都是我父亲做工程挣的钱。没有下账，因为博锐特公司是我们家族企业， 2006年6、7月份，我父亲安排我去石家庄市工商局注册登记了河北圣源工程有限公司（后改名博锐特工程有限公司），由我母亲担任公司法人，2012年法人变更为我哥哥毕某2。博锐特公司成立后，承揽项目的运作和成本支出是由我的个人银行卡以借款名义转到博锐特公司账户，等业主方将工程款支付到博锐特项目部的账号后，博锐特公司再以还款的名义转到我的个人卡上。我父亲从我这里支取的现金肯定是用于企业了。博锐特公司成立以来，没有进行过利润分配。 5、书证 （1）河北圣源工程有限公司变更为河北博锐特工程有限公司申请书。 （2）沛县防腐保温工程总公司、河北博锐特工程有限公司与保定市南水北调办公室签订的施工合同及中标情况。 （3）保定市南水北调办公室向沛县防腐保温工程总公司、河北博锐特工程有限公司拨付工程款情况凭证。 （4）张某建行卡交易明细，证实毕某1行贿款来源。 （二）收受河北建设集团千秋管业有限公司赵某200万元 1、被告人朴丽芬供述与辩解，2013年4月，河北省南水北调配套工程保沧干渠保定段PCCP管道制造招标时，我帮助千秋管业中了一个2亿多元的标段，在2013年国庆前，千秋管业赵某送给我200万元，后来我又帮他们在保沧干渠土建工程招标时，帮他们中了一个标段。2016年初春节后，我听说省纪委调查南水北调工程，害怕出事，把200万元退给了赵某。2013年初，河北省南水北调配套工程保沧干渠保定段六个PCCP管道制造标准备公开招标，河北建设集团的老总李保元和千秋管业（河北建设集团下属单位）总经理赵某请我吃饭，李某2说这次保沧干渠PCCP管道招标，千秋管业要做一个大标，并要求多中一个标。我说千秋管业做廊涿干渠PCCP管道做得不错，又是本地企业，中标没问题，但一个单位只做一个标段。过了一段时间，PCCP管道制造网上公示投标报名结束后，我们按照招标方案，安排马某2、陈某1各带一组由监理、技术各方人员组成的小组，对所有报名的投标单位进行标前考察。考察结束后我组织考察组人员开会，根据考察结果，让监理单位汇总成考察报告，考察报告对所有考察的企业进行评价。我根据考察报告，感觉千秋管业、新疆国统股份有限公司（下称新疆国统），北京韩建河山股份有限公司（下称河山公司）、无锡华某1管道有限公司（下称华某1公司）、山东龙泉管道有限公司（下称龙泉公司）、宁夏青龙管业有限公司（下称青龙公司）各方面评价都比较高，就希望让这六家企业中标，保证施工质量。在开标前李某2给我打电话让我关注千秋管业，也关注华某1公司，我就想华某1公司是千秋管业找的合伙人。在开标前的一天下午，设计方省水利水电勘测设计院的王某1和另外一个人与我们调水办总工魏崭新、崔某代表两家单位分别做了出一份本次招标六个标段的初稿预算标底。按规定，下一步王某1和魏崭新、崔某他们要到秘密场所对初稿预算进行微调、细化。在他们去秘密场所前，我组织他们在保定南水北调办三楼会议室沟通情况，李树全和两位副主任马某2、陈某2也参加了，共同商议了做本次做标底预算的原则，在会上没有算具体的标底预算价。会后，我让李树全找王某1他们，要一下他们按刚商定原则调整后的六个初步预算标底。李树全要了六个标段的初步标底预算后，到我办公室告诉了我。我对李树全说，新疆国统是第一梯队，在廊涿干渠干过活，生产基地在天津，保沧干渠末端一个大标距天津近，最希望新疆国统中这个标；保沧干渠上游两个大标最好让千秋管业和河山公司中，这两家公司的生产基地都在107国道边上，运距近，都是有实力的大企业；其他三个小标让华某1公司、青龙公司、龙泉公司分别中一个标，具体让李树全自己安排。我告诉李树全，把这六个标段的初步标底预算分别告诉以上六家公司，并说无锡华某1告诉千秋的赵某就行了。当天晚上，李树全去我家说分别把六个标段的初步标底预算告诉了那六家公司，但他不放心，找我商量下面怎么办。我告诉他在第二天的标前会议上，还会把最终标底预算下降3％到5％确定为我们招标方标底。李树全在我家客厅计算了一下六个标段预算标底降3％到5％的数额，问我要降多少。我说第二天的标前会上，我们可以争取把降的幅度控制在一个百分点，就是3.5％到4.5％之间，可以把这个原则再告诉那六家企业。当时快半夜了，李树全分别给千秋管业、新疆国统，河山公司、华某1公司、青龙公司、龙泉公司的人打电话，告诉他们要按先前说的预算标底再降3.5％到4.5％确定招标人标底，具体投标价他们自己计算。李树全打电话的时候有一个电话他说不清楚，我就拿过来电话跟对方说。告诉他这只是招标人的范围，具体报价要他们自己计算。这次招标最终千秋管业和无锡华某1分别中标了2亿多元的一个标段和1亿多元的一个标段。给他们打电话的主要内容，是告诉他们标底预算，不是开标时的标底，开标时的甲方标底还要在标底预算的基础上降几个点，从而保证他们第二天不飞标，提高中标率。李树全在给其中一家企业打电话时，我怕李树全说不清逻辑关系，就接过李树全的电话，把事给他说了一遍。我让李树全再给别人打电话时，按我说的给别人说。 在2013年国庆节前的一天晚上，我在永华南大街189号家里，赵某来我家，他搬着一个封口的牛皮纸色的酒箱子，当时认为是给我送的酒，让赵某进了门，他把酒箱子放到了一进门正面餐厅的地上后，说了一些感谢的话，并告诉我箱子里面装的是两个数（200万元现金）。然后赵某开门就匆匆地下楼了，后来这个箱子一直在我家阴面放杂物的小卧室放着。2014年4月份，我搬到现在居住的和谐家园小区，把这箱200万元钱放到东北角的屋子里了。2014年11月份，省里组织审计南水北调工程，我感觉这200万元放在家里不安全，就放到我侄子朴玉川的亲戚吴某2的企业里了。 2016年春节过后，我听说省纪委还要继续查南水北调工程的事情，我心里很不安，就决定把钱退回去。我让朴玉川与吴某2联系把那200万元取回来。钱取回来后。我让朴玉川开车带我去格林漫都小区，想把钱退给李某2，李某2让退给赵某。我给赵某联系好约定在保定军校广场东北角见面。把200万元退给他了。我没有给赵某或千秋管业、河北建设集团提供过劳务或职务之外的咨询等服务。 2、赵某证言，2011年9月份至2016年5月份，任河北建设集团千秋管业有限公司（下称千秋管业）的总经理、法人代表。2013年初，任总经理，开始负责千秋管业的全面工作。河北省正在南水北调工程施工，我与朴丽芬认识后，就想承揽保定市南水北调工程。2013年3、4月份，保沧干渠保定段PCCP管道要进行招投标了，这次分六个标段，其中2亿元以上的大标有三个，2亿元以下的小标有三个。在朴丽芬的帮助下，千秋管业中标保沧干渠保定段PCCP管道项目第一标段，中标价2亿多元；千秋管业与无锡华某1管道有限公司合作，中标保沧干渠保定段PCCP管道项目第四标段，中标价1亿多元。 千秋管业中标后，与保定市南水北调办公室签订了合同，为了感谢朴丽芬在保沧干渠招投标过程中提供的帮助，大概是2013年9、10月份左右，我让千秋管业财务上的李某1给我准备了200万元现金。我把这些钱都装进一个酒箱子里，并用胶布把口封住。我一个人开车到了朴丽芬家。进门后，我把酒箱子放到一进门正面餐厅的地上。对朴丽芬说，来看看你。朴丽芬问我箱子里装的是多少。我给他比划了两个手指头，说是两个数（200万元）。说完我就赶紧下楼回家了。根据招投标规定，一家企业只能中标一个标段，我曾给朴丽芬说过这次招投标的六个标段，我能不能中两个标段。朴丽芬说绝不可能。后来，我联系了无锡华某1，我把与无锡华某1合作的事告诉了朴丽芬，朴丽芬说竞争很激烈，尽力而为吧。二是在朴丽芬在开标前一天晚上11点钟左右，朴丽芬给我打电话，告诉了我第一标段和第四标段的控制价（甲方预测认可的控制价），并让我按这个控制价进行报价。在朴丽芬的帮助下，千秋管业和无锡华某1顺利中标。 由于一家企业只能中标一个标段，而千秋管业作为保定本地企业，就想多中一个标段。2012年冬天，我们在保定市朝阳路北延新建了一个厂房，根据行业规则，在保定半径300公里内的企业才有利润。在报名阶段，无锡华某1已经报名了，无锡华毅在河北省没有厂房，于是，我联系了无锡华某1管道有限公司总经理李志成，经协商，千秋管业与无锡华某1签订了合作协议，由我们出资修建厂房，无锡华某1负责投标，并出管理人员，千秋管业向无锡华某1交纳200多万元的管理费。与无锡华某1签订好协议，我给朴丽芬打电话说，千秋管业与无锡华某1合作，希望无锡华某1也能中一个标段。朴丽芬说竞争很激烈，只能尽力而为。李树全在开标前几天，给我打电话说了这次投标的预算价，到时候让新疆国统华某2找我并让我把预测价告诉华某2。李树全给我打电话说了投标预算价之后，华某2来找我说是李树全让他过来的。我把李树全给我的数告诉给了华某2。到了开标的前一天晚上11点钟左右，朴丽芬打电话给我说，让我按今天晚上的控制价进行报价，并告诉了我第一标段和第四标段两个标段的控制价。然后，我给无锡华某1一个姓张的主管投标的人打了电话，告诉他第四标段的控制价，让他根据这个做报价。之后，我根据朴丽芬给我提供的控制价，再经过我们的分析，最终确定了我们公司的投标报价。第二天开标时，千秋管业和无锡华某1顺利中标了。2016年春节上班后不久的一天晚上，朴丽芬让我到保定市军校广场东北角等她。朴丽芬到了后，她给我介绍说开车的是她侄子，叫玉川。然后对我说，你给我的那些东西我不需要了，你拿回去吧。这钱怎么处理呀，别有什么风险。我说，这事你就别管了，我把钱存到集团银行去。我把他们车上的箱子搬到我车后备箱了。之后朴丽芬和玉川就开车走了。第二天，我给河北建设集团董事长李某2汇报了这个情况。李某2说把钱存到公司内部银行吧。我把朴丽芬退给我的酒箱子给了财务上的翟某，让他以郑拥民的名义把钱存到集团内部银行去。过了段时间，经集团决定，这200万元用于补发千秋管业工人工资了。 千秋管业公司提供的转账凭证：“主体账簿：无锡华某1管道有限公司保定分公司、结转唐县永顺水泥款2108701.97元、时间2013-09-20”，大概就是这个时间段，安排李某1取的钱。 千秋管业公司提供的：“河北建设集团有限公司收款收据、日期2016年3月9日、字NO：1514249、今收到职工：郑拥民、交来：集团公司向郑拥民借款、人民币大写：贰佰零拾零万元整、交款人：翟某代”，这个收款收据是我安排翟某，让他以郑拥民的名义把200万元存到集团内部公司。集团收到钱后，出具的收款收据。 这个收款收据背后写的：“本金全取走、郑拥民、2016.5.31”，是经集团决定，把存入集团内部公司的200万元取出来后，用于补发千秋管业职工的工资了。 3、赵新冕证言，2013年9月20日0001号转账凭证和2013年10月11日0001号转账凭证这两张转账凭证是我联系唐县永顺的马某1，让他给我们公司开的发票。其中，2013年9月20日第0001号凭证记录的是结转预付唐县永顺水泥款1，500，000.1元，后面附着转账通知单和唐县永顺给我开的发票；2013年10月11日第0001号转账凭证是结转唐县应付唐县永顺水泥款 1，759，201.94元，以上两笔共计3，259，202.04元。我们公司与唐县永顺建材有限公司没有发生以上两笔共3，259，202.04元的业务。这是赵某为了处理单位不能下账的支出，让马某1以我公司购料的名义开具的发票。 4、证人李某1证言，经查账目，赵某在2013年时先后三次让我准备现金，一次50万元，一次75万元，一次300万元。 2013年8月份，我们千秋管业的出纳换成了吴某1，我是会计。记不清具体时间了，赵某告诉我和吴某1准备300万元现金，因为从公司账户上不能支取100万元以上的现金，我们和银行联系后，将钱转到吴某1个人卡上，支取出来后都给了赵某。赵某让赵新冕以预付唐县永顺建设集团有限公司材料款的名义填写了两份付款通知单，并交给我两份唐县永顺建设集团有限公司开的收据，一张100万元的、一张200万元的收据，我记了账。又过了几天，唐县永顺建材有限公司将两笔150万元，共300万元转入我们公司农业银行保定阳光支行账户，归还了我们的预付款。我开具了一张300万元的收据给了赵新冕。 5、证人马某1证言，我是唐县永顺建材有限公司法定代表人。2011年左右，我公司与千秋管业公司就存在业务往来。2013年8月19日前三五天，千秋管业公司物资采购处长赵新冕给我打电话说，无锡华某1公司预付给你公司300万元材料款，你把发票给我开过来。过了几天赵新冕又让我先把300万元退回去。我就安排人分两笔把钱退给了千秋管业公司，这两个银行的入账通知单记录的就是唐县永顺公司给千秋管业退300万元的情况。这300万元预付款，我按赵新冕的要求，陆陆续续共给无锡华某1管道有限公司保定分公司开了325万余元的发票。之后无锡华某1把多出来的25万多元转到了我公司账上，用来补税。 6、证人李某2证言，1997年组建河北省建设集团有限公司，历任集团总裁、董事长、党委书记；2016年5月份至今，任集团党委书记。千秋管业是河北建设集团的全资子公司，千秋管业是2003年成立的。2011年，以建设集团名义中标了廊涿干渠保定段PCCP管道制造第一标段，中标价是2亿余元；2013年以千秋管业的名义中标保沧干渠保定段PCCP管道制造一个标段，中标价2亿余元。另外，用无锡华某1管道有限公司的资质，中标保沧干渠保定段PCCP管道一个标段，中标价1.5亿余元。以上三个标段中标后都是千秋管业具体负责做的。2012年底、2013年初，保沧干渠PCCP管道招标前，千秋管业建了两个PCCP管道制造的生产基地，想同时中两个标。我和千秋管业的总经理赵某一起找过朴丽芬。后来，赵某联系了华某1管道借了资质，我打电话告诉朴丽芬华某1管道与我们是合作关系，希望她也给予关照。在2016年春节后，赵某找我说省纪委正在调查南水北调PCCP管道制造投标的事，要找他询问。赵某说给朴丽芬送过200万元。中标后感觉人家帮了大忙，过意不去，在签合同后主动给朴丽芬送去的。我告诉赵某要给省纪委交代清楚。又过了一段时间，一天晚饭后，朴丽芬在家里找到我，要把赵某送给她的200万元退还给我。我让她把钱退给赵某。第二天，赵某告诉我，朴丽芬把200万元现金退还给他了。我让他把这200万元先存到建设集团内部银行（单位财务）。这笔钱后来给职工补发工资了。华某1管道是赵某联系的，给华某1管道出了200多万元的管理费。 7、杨某证言，2015年12月至今，在河北建设集团千秋管业有限公司工作，2016年5月17日任千秋管业清算组组长，负责清算。2016年5月底，在公司清算的时候，我通过财务处长翟某知道千秋管业以郑拥民名义在内部银行集资200万元。我让郑拥民和翟某一块将这笔钱取出来给职工发放工资。 8、郑拥民证言，2014年年初任千秋管业副总经理，分管安全生产工作。2016年3月初，时任千秋管业总经理赵某用我的名义在河北建设集团有限公司集资200万元。2016年5月31日，现任千秋管业负责人杨某打电话让我和我们财务处长翟某一起把钱取出来，给我们千秋管业的人员发放工资了。千秋管业公司向无锡华某1总公司支付一笔管理费用，项目的实际生产和经营都是由千秋管业公司负责。由于现在工程质量终身负责制，无锡华某1作为中标单位，需要对项目质量终身负责，所以派公司工作人员到现场进行技术和质量控制。 9、翟某证言，2015年4月至今，在河北建设集团千秋管业有限公司（下称千秋管业）任财务科长。2016年3月9日，赵某安排我将一笔200万元现金以郑拥民的名义存到河北建设集团内部银行。2016年5月31日前一两天的下午，千秋管业公司总经理杨某让我和郑拥民把这笔钱取出来发了工资。 10、路元其证言，我1990年至今在河北建设集团内部银行工作。证实200万元存款情况与其他证据吻合。 11、王飞证言，2013年7月份，一直负责千秋管业财务工作。河北建设集团千秋管业有限公司与无锡华某1管道有限公司保定分公司是合作的关系，千秋管业公司财务处派我到无锡华某1保定分公司负责财务记账。我负责无锡华某1保定分公司的财务记账、付款、报表和报税。无锡华某1保定分公司的财务审批由郑拥民负责。无锡华某1保定分公司的资金安排和主要材料的采购由千秋管业公司负责统一安排。无锡华某1公司派了现场技术和质量控制人员到无锡华某1保定分公司。 12、吴某2证言，2012年11月，成立英豪德（涿州）燃气热能设备有限公司，至今任董事长。朴玉川和我是连襟，朴丽芬是朴玉川的姑姑。2014年11月份，朴玉川把朴丽芬的200万元钱放我这儿了，是用一个酒箱子盛着的。当时没说利息。给朴玉川以公司的名义出具了一份借条。2016年3月中旬，朴玉川把存我公司的200万元现金取走了，说她姑姑朴丽芬要用。 13、朴玉川证言，证实的情况与朴丽芬、吴某2供证一致。 14、书证 （1）唐县永顺建材有限公司300万元建材款情况，证实行贿资金来源。 （2）河北建设集团千秋管业财务资料，证实赵某给朴丽芬行贿200万元资金来源，退回200万元资金去向。 （3）吴永辉银行流水及存款凭证，证实朴丽芬200万元受贿款去向。 （4）河北建设集团千秋管业工程款拨付情况。 （5）无锡华某1管道有限公司工程款拨付情况。 （6）河北建设集团千秋管业有限公司财务记录，证实公司和唐县永顺建材有限公司资金往来。 （三）收受山东龙泉管道股份有限公司魏某150万元 1、被告人朴丽芬供述与辩解，我与山东龙泉管道公司魏某是在2012年下半年，经邢台市南水北调办公室主任宋增志打电话介绍认识的。魏某告诉我他们有多余的生产能力，在山东淄博本部还有生产线闲着那，他还向我介绍了他们企业的业绩情况，希望我帮助他中标，我让他找李树全处长。 第一次魏某给我送钱是在2013年6、7月份，魏强给我打电话说他在我永华南大街189号院家附近，于是我就下楼走到了大门洞外，看见魏某在门口南约50米的马路便道上站着，手里提着一个棕色的尼龙帆布包。走近后魏某说，这次过来主要是感谢我为他们在南水北调PCCP管道保沧段提供了帮助，让他们能这么顺利的中标。我说，你们一定把好质量关。我俩说话时他就把那个棕色尼龙帆布包放在脚下地上了。魏某指着地上的包说，干好活是必须的，这是厂子给他的提成，是他自己的一点心意，让我一定要收下。说完他就快步地向北走了，我也没有办法追他，打电话他也不接了，我将这包钱带回家后，数了数，是100万元。 第二次魏某给我送钱是在2013年年底，我记得是一天下午18点左右，我司机送我回家，车刚进我小区的院里，我接到了魏某的电话，说他在我家住处门口等着我呢。我说，我在外边，有事的话明天去我办公室说。魏某说他看见我车进院子才打电话的。我走出大门，看见魏某在门口南边的马路边上，手里提着一个棕色的尼龙帆布包。见我出来后，魏某就向我走来，魏某放下包后跟我说，他们担心明年春季一开工，只邢台一条生产线不能满足现场供管，想申请淄博和邢台两条生产线都生产一部分保沧干渠的管子。这两条生产线标前都考察了，都符合招标要求。我说那就可以，只要监理同意，你们按程序申请，甲方没意见。魏某听了非常高兴说，这下可是解决了他们的大问题，非常感谢我，上次那点心意太少了，这次又给我带了点。我拉着魏某的手说，你赶紧拿走，不然你们的事我不管了。魏某挣脱我后说，下不为例。说完魏某就把包扔地上跑了。我提着这个包回到家后，打开看了看，是50万元。我帮助魏某所在的龙泉管业中标了保定市南水北调保沧PCCP管道制造中的一个标段，在开标前一天让李树全把预算标底通知给了魏某，保证他们报价在合理报价内，不飞标，分两次送给我的150万主要是感谢我帮助他中标，施工期间我也同意他们两条生产线一起生产，也是对他们工作的一个支持。 魏某第二次给我送50万元现金，一是为了感谢我同意他们邢台和淄博的两条生产线供货，二是为了再次感谢我帮助其中标，三是为了催要工程款，我也一直催财务和工程处加快工程款的拨款进度。 不应该将考察报告给专家评委，会影响评标的客观性。我们做考察报告的目的是防止投标人标书与实际不符，如果出现评标结果与考察报告不符，我们再拿出考察报告作为依据告诉评委，供评标专家参考。如果提前把这份考察报告给评委，影响了评标专家们独立的评标，从而使山东龙泉等六家企业在技术评标时得到照顾。 魏某送的150万元，我没有退还给魏某。2016年年前或年后，魏某给我打电话说他在我们单位办公室门外，我走出单位，看见魏某在门口东边的马路边站着，手里提着一个棕色的帆布包。我让他把包赶紧拿回去，给他说我还想把以前送我的钱退给他。魏某赶紧说：“您别生气，我这就走，再也不给您添麻烦了，工作的事情以后再说。”说完就往东走了。我没有给魏某或者山东龙泉提供过劳务或职务之外的咨询等服务。 2、魏某证言，我是山东龙泉管道工程股份有限公司业务员。2012年下半年，河北省南水北调保沧干渠保定段PCCP管道招投标之前，我就多次找朴丽芬，希望她能帮助我们山东龙泉中标。在朴丽芬的帮助下，山东龙泉顺利中标保沧干渠保定段PCCP管道制造六个标段中的一个，中标价1.4亿余元。 在招投标之前，朴丽芬让我把标书做好，我向咨询朴丽芬标底时，朴丽芬让我具体与李树全联系。在开标前一天晚上11点钟左右，李树全给我打电话，告诉了我一个投标标底，并让我按这个标底进行报价。我按这个标底进行的报价制作了标书，第二天山东龙泉顺利中标。在招投标之前，山东龙泉副总经理王某2军让我找朴丽芬，同时让我向朴丽芬表示，如果山东龙泉中标了，中标后会重谢朴丽芬。在朴丽芬的帮助下，2013年4、5月份，我公司顺利中标一标段。山东龙泉与保定市调水办签订合同之后，大概在2013年7、8月份，王某2军给我说过几天他安排山东龙泉财务打100万元到我的银行卡上，让我给朴丽芬送去。大概在2013年8月初，我农业银行尾号9618的卡上到账100万元，当天我就把这100万元转账到我农行尾号9513的卡上。过了两三天，我从邢台市军需学院支行提取100万元现金，用一个帆布包装着，放到了我车后备箱里，然后我开车与王某2军一起到保定市。当天中午，我给朴丽芬打电话约她在她家小区附近见面，快到朴丽芬家时，王某2军提前下了车，让我自己过去给朴丽芬见面。朴丽芬是走着过来的，我下车后，把装有100万元现金的帆布包给了朴丽芬，说了一些感谢的话。朴丽芬把钱收下后，我就开车走了。 2013年11月份左右，王某2军给我打电话说要往我农业银行卡上汇一笔钱，让我取出50万元后去保定看看朴丽芬，一是表示感谢在招投标时朴丽芬提供的帮助，二是催要工程款。大概在2013年11月底，我农业银行尾号9618卡上收到一笔90万元钱，当天，我从9618卡上把90万元现金转账到尾号9513的卡上，然后我从邢台市军需学院支行取出来50万元现金，用一个帆布包装着，放到了我车后备箱里。第二天一早，我开车到保定市找朴丽芬，打电话约朴丽芬在她家附近见面。把装有50万元现金的帆布包给了朴丽芬，并说了一些感谢的话，同时希望能加快拨付工程款。朴丽芬说等上班后问问。随后，我就开车走了。 这150万元，朴丽芬没有退还给我。 3、张健证言，我2012年10月任山东龙泉管道工程股份有限公司出纳，经查我公司账目，公司分别于2013年8月5日、2013年11月21日以借款名义转入魏某个人农行账户每次200万元，是公司副总经理张宇让转的。到2013年底公司把借款冲抵了。 4、张宇证言，我2010年3月至今任山东龙泉管道工程股份有限公司副总经理，主管财务。王某2军给我说，魏某那里有笔业务急需经费，已经给董事长刘长杰说了，我请示董事长后先转账后签字，后我安排张健给他转账。到13年底我安排财务人员催魏某还款，王某2军跟我说魏某的400万花出去了，不能开票，已和董事长说了，让财务上想法冲抵。董事长也告诉我他同意，后我安排孙健处理了这笔借款。 5、王某2军证言，我2013年6月份任山东龙泉管道工程股份有限公司常务副总经理，主管公司日常运营；2016年5月份至今任总经理。在保沧干渠保定段PCCP管道制造项目招投标前，魏某给我说朴丽芬已经答应帮忙，如果山东龙泉在朴丽芬的帮助下中标，事后需要感谢一下朴丽芬，我当时就答应了魏某。2013年3、4月份，山东龙泉公司中标保沧干渠保定段PCCP管道制造一个标段，中标价1.4亿余元，2013年8月份左右和2013年11月份左右，魏某分两次共送给朴丽芬150万元。 2013年3、4月份，山东龙泉公司中标后，魏强给我说过在招投标前一天晚上保定市南水北调办公室的工作人员给他透露了预算标底，他按照预算标底进行报价后顺利中标。2013年7、8月份，山东龙泉公司中标保沧干渠保定段PCCP管道制造项目后，魏某给我说要送给朴丽芬100万元表示感谢。我对魏某说，过几天安排公司财务给你打一笔钱，你把其中的100万元送给朴丽芬。魏某收到公司的200万元后，让我陪着他一起去保定，到保定朴丽芬家住的小区附近，我下车让魏某一个人去把钱送给朴丽芬，过了不久，魏某开车回来接上我，给我说把钱送给朴丽芬了。 第二次给朴丽芬送钱是因为工程进展等方面在朴丽芬的照顾下都很顺利，魏某想再次感谢朴丽芬，给她送50万元。2013年11月份左右，我给魏某说过一段时间山东龙泉公司财务还会往他卡上打一笔钱，其中50万元送给朴丽芬。2013年11月底，魏某给我打电话说把50万元送给朴丽芬了。 我有权决定业务上使用的经费，但是在财务审批程序上，需要刘长杰董事长签字，业务上需要用钱时不用给刘长杰董事长汇报。这个审批手续上显示我于2013年8月4日签字，签完字后我就给主管财务的副总经理张宇打电话，让她抓紧时间把钱转给魏某。所以这笔钱是先转给魏某，后刘长杰董事长签字审批的。2013年11月份左右，魏某第二次借款的时候，按正规手续走的。 这两笔共计400万元现金，绝大部分用于送礼了，不能开发票记公司财务账。2013年11月份左右，魏某给我打电话说财务催他把2013年的400多万元借款还了，我给张宇说魏某借款400万元大部分花出去了，不能开发票，让他想办法处理。后来财务上把魏某的400多万元借款处理了。 朴丽芬没有把150万元退还给我或者我公司的工作人员。他没有给我或者我公司提供除职务之外的劳务或者咨询业务。 6、书证 （1）山东龙泉管道工程股份有限公司魏某借款400万元行贿款记录，证实行贿款来源。 （2）魏某农行卡银行交易明细。 （3）山东龙泉管道工程股份有限公司魏某借款400万元行贿款冲抵记录。 （4）魏某资金往来查询，与上述证言吻合。 （5）山东龙泉管道工程有限公司收到工程款情况。 （四）收受天津市河海管业有限公司华某270万元 1、被告人朴丽芬的供述与辩解，2011年时，新疆国统中标了廊涿干渠（保定段）PCCP管道制造工程一个几千万的标段，2011年下半年，记不清具体时间了，我去廊涿干渠项目部，晚上我和徐某平及项目部人员一起吃饭，这是我们第一次见面。2012年12月份左右的一天，徐某平约我在卓正宾馆大厅的茶座里见了面。徐某平拎着一个手提袋放到我的旁边。徐某平说这次保沧干渠让他们中一个大标多干点活。我说到招标的时候看情况吧，尽量照顾。我说要增加优势最好在保定有企业，把税收留在保定，对外也好说是优先照顾本地企业。徐某平说，他们在保定成立分公司，这样也就是本地企业了。他把拎来的一个纸袋子放到我身边说：“给你带了些土特产和公司在西部地区干的几个工程的业绩资料你回去看看吧。”我客气了一下，就拎着袋子步行回到了单位。里面是50万元现金和一些公司资料。后来把50万元放到家里卧室床垫下面的包箱里了。 在2014年春天，接到徐某平一个电话，他说路过保定，给我带了些土特产。相约在保定一条路的路边见面。见面后他说，工程进展很顺利，希望多结算点工程款。我说按程序让下面人报上来，我会尽快批的。徐某平说带了小礼物。说着把一个和田玉手镯给了我，又把两盒精油和一个手提布袋放到我的车后备箱里。回家后，发现有两盒精油，那个小布包里面是20万元现金，我把这钱放在卧室衣柜里了。以上我共收了徐某平70万元现金，那个手镯我不小心给摔碎扔了，两盒精油有自己用也有送人用完了。 这70万元没有退还给徐某平。 （招投标过程与前面供述一致。） 这次招标最终，新疆国统中标了2亿多元的一个标段。后来，徐某平在结算工程款时也找过我，我告诉他按程序办，我会督促下面的人尽快办理。我没有给徐某平、华某2或新疆国统提供过劳务或职务之外的咨询等服务。 2、徐某平证言，2002年8月份至今，任新疆国统管道股份有限公司法人代表、董事长、党委书记。天津河海管业有限公司是新疆国统公司全资子公司，独立法人，新疆国统公司的副总经理华某2兼任天津河海管业有限公司总经理。我们公司先后在保定做了廊涿干渠一个标段和保沧干渠一个标段的PCCP管道制造工程。在廊涿干渠施工期间，为了再次中标保沧干渠PCCP管道制造工程，我找过朴丽芬；在保沧干渠招标前，我送给朴丽芬50万元现金。2014年初时，我送给朴丽芬两箱精油、一个价值1万元左右的和田玉手镯和20万元现金。 2012年下半年，我们听说保沧干渠保定段要招标，新疆国统公司将保沧干渠保定段PCCP管道项目列为年度计划。负责河北段南水北调工程的天津河海管业有限公司华某2对此压力非常大。他说要想中标，还需要我代表新疆国统公司出面与保定市调水办主要领导见个面。为了支持华某2的工作，我与朴丽芬约定了见面的时间，我专程赶到保定，与华宁一起到了保定市南水北调办公室。我单独进朴丽芬的办公室找她，介绍新疆国统的情况。当天下班后，我、华某2和保定市调水办的工作人员一起吃的饭。我对朴丽芬说，华某2负责保定南水北调工程项目。这次见面后大概过了半个月，华某2给我打电话说，给朴丽芬送50万元现金。我同意了。过了没几天，华某2给我打电话说他见不了朴丽芬。我说那我过去一趟。安排好行程后，到保定快下高速时，我给朴丽芬打电话约在卓正酒店见面。我让华某2也赶到卓正酒店。在卓正酒店我下车来到华某2车旁边，华某2从车上拿了一个纸质的手提袋给我，袋里面盖着一张报纸，华某2说50万元整。我拎着袋子进酒店，把随手提着的50万元手提袋放到了朴丽芬座位的旁边。朴丽芬说，根据政策优先照顾本地企业。我说这个好办，我们在保定成立分公司，也算本地企业。临走前，我给朴丽芬说，带了一些土特产给你。说完之后，我就先离开了，之后我与华某2也就离开保定了。事后，我安排华某2抓紧时间在保定租赁了地方，注册了分公司，并安排华某2负责具体招投标工作，华某2和相关人员进行了沟通。在开标的前一天晚上，我和华宁在保定一个宾馆的房间里等消息，华某2一直用电话与外面的人联系，他接了一个电话后对我说，不要关手机。我也不知道是谁告诉他的。晚上11点钟左右，我接到了一个陌生电话，问我是否是徐总。我说是的。那人告诉我投标价格要向下降，我现在记不清他说具体降多少了。华某2按照那人讲的价格重新做了标书的报价，第二天，我们顺利中标保沧干渠保定段2亿多元的标段。 为了要工程款，我拉着两箱精油和和田玉手镯先到天津河海公司找华某2取了20万元现金，然后开车到保定找朴丽芬。这20万元现金是用一个布袋子装着的。到保定后，和朴丽芬约定在卓正国际酒店门口见面。我把我车后备箱准备好的精油和装有20万元现金的布袋放到了朴丽芬的车后备箱里，把随身装着的手镯子给了朴丽芬。希望把工程进度款尽快落实。朴丽芬说好的。后来工程款落实了一部分，至今还欠工程款2000余万元。朴丽芬没有将这70万元退还给我或者华某2。 3、华某2证言，我任新疆国统公司的副总经理兼任天津河海管业有限公司总经理。2011年，新疆国统中标廊涿干渠保定段一标段，在整个工程上，我认识了朴丽芬。2012年下半年，保沧干渠保定段PCCP管道制造招投标之前，新疆国统公司将该项目列入年度计划，作为天津河海公司的总经理，我压力很大，但是在与保定市调水办日常业务往来中，我与朴丽芬表达过想中标保沧干渠，朴丽芬没有表态。我委托新疆国统公司董事长徐某平，让他支持天津河海公司的工作，在徐某平的协调下，我与徐某平一起与保定市调水办朴丽芬等人一起吃了饭，席间，徐某平向朴丽芬等人介绍了我。我先后分两次共送给朴丽芬70万元，第一次是2012年年底，保沧干渠保定段PCCP管道制造招标之前，我与徐某平一起到保定卓正国际酒店，把我准备好的50万元交给了徐某平，徐某平拿着50万元到卓正国际酒店把钱送给了朴丽芬；第二次是2014年3、4月份，为了催要工程款，我提前准备好20万元交给了徐某平，徐某平把这20万元送给了朴丽芬。 我给朴丽芬送钱一是为了跟朴丽芬搞好关系，希望她能帮助天津河海公司中标保沧干渠保定段PCCP管道制造项目；二是为了催要工程款。一是朴丽芬作为招标负责人，可以提供帮助；二是安排评标委员会专家，给我们评高分；三是在投标前一天的晚上，朴丽芬告诉投标价格，靠近招标人底价，从而保证不飞标，提高中标率；四是在朴丽芬的帮助下，给我们公司拨付了工程款。朴丽芬没有向我公司和个人提供过职务之外的劳务或咨询。 4书证 （1）天津河海管业有限公司工商登记资料，证实行贿主体是天津河海管业有限公司，法定代表人华某2。 （2）天津河海管业有限公司财务凭证，证实华某2行贿70万元的来源。 （3）保定市南水北调办公室给新疆国统管道有限公司工程款情况，证实天津河海管业有限公司借用新疆国统管道有限公司资质中标情况。 （五）2013年8月，收受宁夏青龙管业有限公司30万元 1、朴丽芬的供述与辩解，我曾分两次收受过邵某30万元现金，一次10万元，一次20万元。宁夏青龙管业在中标了保定市南水北调保沧干渠PCCP管道制造工程后，在施工期间，他们为了减小运距，计划在蠡县境内保沧干渠边上建立生产线，向我们甲方提出先按投标书承诺的条件在天津老厂生产，不耽误保沧干渠管道供应，待蠡县的新厂建成后，剩余的管道在新厂生产。2013年8月份左右，青龙管业的邵某向我汇报了这些情况，我当时表示只要蠡县政府同意租给他们场地，生产线建好了，他们按规定走批准手续，按要求做好投产前的各种实验、认证、验收等手续，监理单位签字同意后，我们甲方也会同意。邵某把一个牛皮纸的档案袋放在我办公室的桌子上说，这是他们企业对我的一点心意。说着话邵某就快速的开门从我办公室离开了。档案袋里面有10万元现金。邵某送10万元是因为一是我同意了他们建新厂的提议，减小他们的运输成本；二是我帮助他们中了保沧干渠PCCP管道项目。 保定市南水北调保沧干渠PCCP管道招标前，宁夏青龙管业的老总陈家某带着邵某等人到我办公室说想参与这次投标。后来在保定市南水北调保沧干渠PCCP管道工程开标前的一天，我安排南水北调建管处处长李树全在晚上十一点左右的时候，将甲方的标底预算告诉了青龙管业，使青龙管业的投标报价比较接近甲方的开标价格，确保青龙管业能够中标。开标后，宁夏青龙管业中标了保定市南水北调PCCP管道制造第三标段，中标金额1.3亿余万元。2014年年底，具体时间记不清了，邵某来到我办公室向我汇报工作说，感谢我对他们企业的照顾，同时也谢谢我在工程中标方面对他们的帮助。我说，一定要保证工程质量。邵某希望我帮忙催催工程款。我说工程款会按正常程序审批，到了我签字的时候，我会尽快签。说完邵某就将一个棕色的男式公文包放到了我办公桌旁边的椅子上了，然后离开了。公文包里面有20万元现金。邵某送给我的30万元，我没有退还给邵某。我和邵某没有其他经济往来。 2、邵某证言，我2010年至今任宁夏青龙管业销售公司（下称销售公司）京津冀区域经理。天津海龙和销售公司都是宁夏青龙的子公司。到了2012年年底，我得知河北省南水北调保沧干渠PCCP管道保定段马上要开始招投标工作了，我给宁夏青龙老总陈家某汇报后，通过市领导介绍我和陈家某去找朴丽芬，当时我们的目的表示我们宁夏青龙想参与这次投标，我没进朴丽芬的办公室，具体情况是陈家某和朴丽芬谈的。后来我们宁夏青龙中标了河北省南水北调保沧干渠PCCP管道保定段一个标段，造价1.3亿元。我们中标后，陈家某和朴丽芬一起吃饭，我也参加了，因为工作上的关系，我和朴丽芬就熟悉了。2013年8月份，河北省南水北调保沧干渠PCCP管道制造项目开始以后，管道制造一直在天津海龙公司负责，运输到保定工地成本比较大，为了缩短管道运输的运距，减小成本，我们在河北省保定市蠡县建立了一个新厂房。需要保定南水北调办公室验收，我担心验收不通过，就去找朴丽芬，希望以后的管道供应由蠡县的新厂生产，请他们甲方及时验收，请朴丽芬帮忙协调协调。朴丽芬表示只要按规定走审批手续，各项指标都能达标，他们甲方会同意我们使用新厂。我说感谢朴主任对我们工作的支持和帮助。说完我将事先准备好的用牛皮纸档案装着的10万元现金，放在朴丽芬的办公桌上，然后赶紧离开了朴丽芬的办公室。之后，过了没有多久，蠡县的新厂验收就通过了，顺利投入生产了。给朴丽芬送10万元是为了感谢朴丽芬给我们新厂验收合格，这样我们就能减少投入生产设备，缩短运距，减少资金投入。 2014年年底，保沧干渠PCCP管道制造保定段的管道供应工作基本完成，我就去找朴丽芬，希望工程款能过尽快拨付，同时也感谢让我们青龙管业中标。朴丽芬说，你们还需要做好收尾的工作，保证工程的质量，工程款会按正常程序审批。我将事先准备好的用深色男式公文包装着的20万元放到了朴丽芬办公桌旁边的地上，然后离开了朴丽芬的办公室。过了没多久，部分工程款就拨付到蠡县厂子（保定青龙管业有限责任公司）的账户上了。 送给朴丽芬20万元一是感谢朴丽芬帮助我们中标了保定南水北调保沧干渠PCCP制造项目。二是工程款拨付有点不及时，希望朴丽芬能够帮忙及时拨付工程款。 在开标的前一天晚上11点左右，当时我们正在打印标书，朴丽芬让李树全给我打电话，李树全在电话里对我说，价格有调整，之后李树全给了我三个标段的标底，这三个标底的具体数额我记不清了，我按照李树全给我的三个标底分别做了标书，我们也按照李树全给我三个标底算出了其它三个标书的标底。 我给朴丽芬送钱之前，我给销售公司的经理武文德汇报了，钱的用途和数额武文德都知道，是我自己先替公司垫付的。给朴丽芬送的30万元已经在公司报销了。 给朴丽芬的30万元，朴丽芬没有归还给我。 3、李树全证言，证实招投标过程与其他证据一致。 4、书证 （1）保定青龙管业有限公司2014年6月30日记账凭证，金额338812元，邵某证实这笔会计手续就是他送给朴丽芬的30万元平账手续。 （2）招投标文书，证实青龙管业有限公司招标及中标情况。 （六）综合证据 1、保定市南水北调办公室提供的保仓干渠保定段PCCP管道生产厂家标前考察报告。 2、保仓干渠保定段PCCP管道制造6个标段招投标情况报告，证实投标企业及中标企业情况， 3、河北省水利水电第二勘察设计研究院王某1提供的材料，证实保仓干渠保定段PCCP管道制造6个标段招投标预计标的情况。 4、受贿款去向。 （1）朴丽芬供述，我先后收了河北建设集团千秋管业有限公司赵某200万元现金、新疆国统管道股份有限公司徐某平70万元现金、河北博锐特工程有限公司毕某1105万元现金、山东龙泉管业股份有限公司魏某150万元现金和宁夏青龙管业邵洪金30万元现金，以上我共收受他人555万元现金。收受赵某的200万元现金，2014年11月左右，我让朴玉川放到了吴某2的企业里。余下的355万元，2014年7月份左右收毕某1的15万元，在北京为韩某治病用了；2015年下半年收毕某120万元在北京购买家具等花了15万元左右，今年“五一”前后，我和韩某家的四个亲戚结婚给礼金、零星支出了5万元。借给我弟弟朴永山60万元是用2012年底徐某平给的50万元和毕某1给的20万元中的10万元。2012年我收了徐某平50万元和毕某120万元后，这70万元在我家放着；借给贾大力100万元是用魏某给的100万元。2013年底装修现在住的房子花了55-60万；2014年初，买了一辆沃尔沃轿车所有费用加起来共35万；其余购买方北商铺、装修现在住房、买车等的支出，我记不清具体是用受贿的哪一笔支出的。2014年购买了保定市方北商铺门市，用现金交了50多万元，我让韩某给他们巨力房地产公司打了50万元的借条，这张借条是假的，交房款的现金是我受贿的钱。这两间商铺实际上花了120多万元，后面交的七八十万元，是韩某办的。 （2）韩某（朴丽芬丈夫）证实，其家庭收入支出情况。并证实购买保定方北广场商铺共交了50万元左右的现金，从其江苏的银行卡上转了88万元，这88万元就有其从家里带过去的现金。 （3）韩帅证实，2015年底，其家装修北京房子时，其母亲朴丽芬花10万元左右购买了卧室的家具。 （4）朴永山证实，2014年农历二月份，其向朴丽芬借了60万元用于在涿州市世纪嘉园购买一套面积135平的二手房。2016年国庆节前，韩某说，这60万元是朴丽芬涉案款得退。过了国庆节后，其将60万元现金转给了韩某。 （5）贾大力证言，2005年下半年，其与韩志民、王旭生共同出资500万元成立了保定市巨力房地产开发有限公司。韩某于2015年11月，向其借款250万元，用于韩某女儿韩帅在北京购买房子。2013年下半年，其公司曾借朴丽芬100万元。 （6）韩某在大学科技园6号楼206号购房合同。 （7）韩某在保定北方商业广场认购商铺情况，房款刷卡884119元，现金56万元。 （8）朴丽芬和谐家园2-3-301房产装修单据，合计装修款约53万元。证实其受贿款去向。 5、朴丽芬户籍证明。 6、朴丽芬干部任免审批表、任免通知。证实朴丽芬2008年10月16日任南水北调工程建设委员会办公室主任、保定市水利局副局长、党委委员。 7、平乡县人民检察院2017年5月2日关于被告人朴丽芬退赃证明，2016年6月8日，平乡县公安局对河北建设集团千秋管业有限公司等四公司串通投标案立案侦查，2016年7月25日，平乡县公安局对该案嫌疑人朴丽芬，以涉嫌串通投标罪指定居所监视居住，在监视居住期间，朴丽芬主动交代了公安机关未掌握的受贿犯罪事实。经河北省人民检察院指定，2016年8月15日，邢台市人民检察院以朴丽芬涉嫌受贿罪立案侦查，2016年8月30日，平乡县公安局将朴丽芬移交邢台市人民检察院。到案后，朴丽芬对收受555万元，立案前退还200万元的犯罪事实供认不讳，认罪态度较好，并于2016年10月21日、2016年11月3日、2017年1月16日，分三次将355万元涉案款积极退到检察机关。 8、平乡县公安局关于朴丽芬自首情节的办案说明。2016年7月25日，平乡县公安局依法对涉嫌串通投标罪的被告人朴丽芬监视居住。在监视居住期间，朴丽芬供述了公安机关尚未掌握的重大受贿犯罪事实，现被告人朴丽芬已移交邢台市人民检察院。 辩护人提交了下列证据，辩护人提交了河北省南水北调工程建设委员会办公室文件冀调水建［2012］63号，证实工程标的应该开标前一小时，由标的编制人员最终确定。 上述证据予以确认。 ","cpfxgc":"本院认为，被告人朴丽芬身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，其行为已构成受贿罪。公诉机关对被告人的指控，事实清楚，证据确实、充分，罪名成立。被告人朴丽芬能够认罪悔罪，积极全部退赃，可以从轻处罚。被告人朴丽芬在被平乡县公安局以涉嫌犯串通招投标罪立案侦查期间，交代尚不被掌握的受贿犯罪事实，与所侦办的串通招投标罪是不同种罪名，构成自首，可以减轻处罚。辩护人的辩护意见予以采纳。综上，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十七条第一款、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条、第三条之规定，判决如下：","pjjg":" 一、被告人朴丽芬犯受贿罪，判处有期徒刑六年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。判决之前指定居所监视居住的，监视居住二日折抵刑期一日。即自2016年9月30日起至2023年2月23日止。罚金自本判决生效之日起十日内缴纳。） 二、扣押于平乡县人民检察院的被告人朴丽芬受贿所得赃款，予以没收，由平乡县人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"朴丽芬受贿一审刑事判决书 河北省平乡县人民法院 刑事判决书 （2017）冀0532刑初16号 公诉机关河北省平乡县人民检察院。 被告人朴丽芬，女，1963年8月13日出生于河北省涿州市，朝鲜族，大学文化，中共党员，保定市2016届政协委员，现住保定市。2008年10月至2015年任保定市水利局副局长兼南水北调工程建设委员会办公室主任；2015年至案发任保定市水利局副书记、副局长兼南水北调工程建设委员会办公室主任（正处级）。2016年7月25日因涉嫌犯串通投标罪被平乡县公安局采取指定居所监视居住；同年8月22日因涉嫌犯受贿罪被河北省人民检察院指定居所监视居住；同年8月31日被临城县公安局采取指定居所监视居住；同年9月28日经邢台市人民检察院批准于9月30日被刑事拘留；同年10月14日经河北省人民检察院决定被执行逮捕。现羁押于邢台市第一看守所。 辩护人田桩，河北国存律师事务所律师。 辩护人陈锋，河北国存律师事务所律师。 河北省平乡县人民检察院以平检公诉刑诉（2016）98号起诉书、平检公诉刑追诉（2017）1号追加起诉决定书指控被告人朴丽芬犯受贿罪，向本院提起公诉。本院遵照河北省高级人民法院指定管辖决定立案受理，本院依法组成合议庭，公开开庭审理了本案。平乡县人民检察院指派检察员李双华、宋艳辉出庭支持公诉，被告人朴丽芬及其辩护人田桩、陈锋到庭参加了诉讼。现已审理终结。 河北省平乡县人民检察院指控，1、收受河北博锐特工程有限公司毕某1贿赂 2012年底，河北博锐特工程有限公司为取得南水北调保沧干渠保定段PCCP管道项目，公司负责人毕某1（另案）在招标前找时任保定市南水北调办公室主任被告人朴丽芬帮忙，后于2013年3月的一天到朴丽芬家中送给其人民币20万元。朴丽芬和时任保定市南水北调办公室建管科长李树全（另案）在招标前一天将工程标底透露给毕某1使其顺利中标。为了感谢朴丽芬，毕某1于2013年5月到朴丽芬家中送给其人民币30万元。在工程施工过程中，毕某1为了加快工程款拨付、解决场地施工、解冻履约保证金等问题，先后三次分别于2013年底、2014年六七月、2015年冬送给朴丽芬人民币20万元、15万元、20万元。以上朴丽芬共收受毕某1人民币105万元。 2、收受河北建设集团千秋管业有限公司赵某贿赂 2013年4月，河北建设集团千秋管业有限公司为取得保沧干渠保定段PCCP管道制项目，招标前公司总经理赵某（另案）找朴丽芬帮忙，希望能中标两个标段，朴丽芬表示一个公司只能中标一个标段。后千秋管业有限公司借用无锡华某1管道有限公司资质报名投标，朴丽芬默许并和李树全在招标前一天将工程标底透露给赵某，使千秋管业有限公司和无锡华某1管道有限公司顺利中标。2013年国庆节后，赵某为了感谢朴丽芬，到朴丽芬家中送给其人民币200万元。河北省纪委调查该案期间，朴丽芬于2016年3月份，将200万元退还给赵某。 3、收受山东龙泉管道股份有限公司魏某贿赂 2013年4月，山东龙泉管道股份有限公司为取得保沧干渠保定段PCCP管道制造项目，通过他人给朴丽芬介绍，朴丽芬和李树全在招标前一天将工程标底透露给该公司业务员魏某（另案），使山东龙泉管道股份有限公司顺利中标。魏某为感谢朴丽芬，先后于2013年7、8月份及2013年底两次送给朴丽芬人民币100万元、50万元，共150万元。 4、收受天津市河海管业有限公司徐某平贿赂 2012年12月份，新疆国统管道股份有限公司天津河海管业有限公司为取得保沧干渠保定段PCCP管道制造项目，招标前公司董事长徐某平（另案）和副总经理华某2（另案）一起到保定市卓正国际酒店，华某2将事先准备好的50万元交给徐某平，由徐某平到卓正国际酒店大厅将人民币50万元送给朴丽芬。朴丽芬和李树全在招标前一天将工程标底透露给华某2，使天津市河海管业有限公司以新疆国统管道股份有限公司的名义顺利中标。2014初，华某2为了加快工程款拨付，将事先准备好的人民币20万元交给徐某平，徐某平将20万元送给朴丽芬。 5、2013年4月，宁夏青龙管业有限公司中标了保定市南水北调保沧干渠PCCP管道项目。同年8月的一天，该公司工程负责人邵某（另案）为了感谢被告人朴丽芬在项目招标及施工过程中的帮助，在朴丽芬办公室送给朴丽芬人民币10万元。2014年底的一天，邵某为了让朴丽芬帮助尽快拨付工程款，在朴丽芬办公室送给朴丽芬人民币20万元。 针对上述指控，公诉机关提供了相应证据予以证实。认为被告人朴丽芬的行为触犯了《中华人民共和国刑法》第三百八十五条的规定，应当以受贿罪追究其刑事责任。 被告人朴丽芬对公诉机关指控的犯罪事实及罪名无异议，认罪悔罪。 辩护人的辩护意见，被告人涉嫌受贿犯罪，但其具有法定从轻、减轻处罚情节，又具有酌定从轻情节，应对其减轻处罚。 1、被告人朴丽芬在被平乡县公安局以涉嫌串通招投标罪立案侦查期间，向平乡县公安局如实交代尚不被掌握的受贿犯罪事实，与所侦办的串通招投标罪是不同种罪名，其向平乡县公安局交代受贿犯罪之后，邢台市人民检察院才以涉嫌受贿罪对其立案侦查。被告人的交代是主动交代，应以自首论。 2、被告人朴丽芬积极退还并上缴全部受贿款项，被告人在本案案发前就联系千秋管业的负责人赵某，将200万元退还，案发后又通过亲属向检察机关上缴其余涉案款355万元，这是被告人悔过自新的表现，应在量刑中体现。 3、被告人涉嫌受贿犯罪，但其主观方面的出发点是看重企业的业绩实力而不是贪图利益，体现在如下方面。 （1）被告人希望这六家企业中标，其本心是保障工程质量；并不是中标的六家企业都给予了好处，被告人所代表的发包方对没给予好处的企业与其他企业是一视同仁的。 （2）被告人在开标前一天晚上告知六家企业的数据是被告人及李树全对标底的测算，并不是标底。任何人（包括被告人）都不可能提前知道开标前半小时的标前会议上才能产生的标底，即便六家企业知道了标底，其只是入围的概率大，但并不是必然能够中标。被告人将对标底的测算告知了六家企业，正是看中的企业的这种业绩和实力。 （3）现在六家企业参与的相关工程已竣工，工程质量完全合格，正是六家企业较强的业绩和实力的体现，工程质量方面并没有因被告人的收受好处受到不良影响，没有给国家的水利工程造成损失。 （4）被告人收受企业的款项都是无可奈何的收受，而不是希望的心态收受。山东龙泉的魏某两次行贿均是在被告人居住的生活区之外人流量很大的公路便道上，魏某将行贿款放在公路便道地面上转身就走，被告人在当时的环境下不能追也不能喊，只能将行贿款收起。赵某、毕某1、徐国平等人的行贿行为，也是不等被告人拒收就立即离开，或者以企业资料掩盖行贿款让被告人带走。 综上，被告人构成自首，积极主动上缴全部涉案款项，看重相关企业业绩和实力从而保障工程质量的初心，其并不是以希望的心态收受款物，国家水利工程的质量没有受到影响，应当对被告人在法定刑以下量刑，予以减轻处罚。 经审理查明，被告人朴丽芬有以下犯罪事实： 1、收受河北博锐特工程有限公司毕某1贿赂 2012年底，河北博锐特工程有限公司为取得南水北调保沧干渠保定段PCCP管道项目，公司负责人毕某1（另案）在招标前找时任保定市南水北调办公室主任被告人朴丽芬帮忙，后于2013年3月的一天到朴丽芬家中送给其人民币20万元。朴丽芬和时任保定市南水北调办公室建管科长李树全（另案）在招标前一天将工程标底透露给毕某1使其顺利中标。为了感谢朴丽芬，毕某1于2013年5月到朴丽芬家中送给其人民币30万元。在工程施工过程中，毕某1为了加快工程款拨付、解决场地施工、解冻履约保证金等问题，先后三次分别于2013年底、2014年六七月、2015年冬送给朴丽芬人民币20万元、15万元、20万元。以上朴丽芬共收受毕某1人民币105万元。 2、收受河北建设集团千秋管业有限公司赵某贿赂 2013年4月，河北建设集团千秋管业有限公司为取得保沧干渠保定段PCCP管道制项目，招标前公司总经理赵某（另案）找朴丽芬帮忙，希望能中标两个标段，朴丽芬表示一个公司只能中标一个标段。后千秋管业有限公司借用无锡华某1管道有限公司资质报名投标，朴丽芬默许并和李树全在招标前一天将工程标底透露给赵某，使千秋管业有限公司和无锡华某1管道有限公司顺利中标。2013年国庆节后，赵某为了感谢朴丽芬，到朴丽芬家中送给其人民币200万元。河北省纪委调查该案期间，朴丽芬于2016年3月份，将200万元退还给赵某。 3、收受山东龙泉管道股份有限公司魏某贿赂 2013年4月，山东龙泉管道股份有限公司为取得保沧干渠保定段PCCP管道制造项目，通过他人给朴丽芬介绍，朴丽芬和李树全在招标前一天将工程标底透露给该公司业务员魏某（另案），使山东龙泉管道股份有限公司顺利中标。魏某为感谢朴丽芬，先后于2013年7、8月份及2013年底两次送给朴丽芬人民币100万元、50万元，共150万元。 4、收受天津市河海管业有限公司徐某平贿赂 2012年12月份，新疆国统管道股份有限公司天津河海管业有限公司为取得保沧干渠保定段PCCP管道制造项目，招标前公司董事长徐某平（另案）和副总经理华某2（另案）一起到保定市卓正国际酒店，华某2将事先准备好的50万元交给徐某平，由徐某平到卓正国际酒店大厅将人民币50万元送给朴丽芬。朴丽芬和李树全在招标前一天将工程标底透露给华某2，使天津市河海管业有限公司以新疆国统管道股份有限公司的名义顺利中标。2014初，华某2为了加快工程款拨付，将事先准备好的人民币20万元交给徐某平，徐某平将20万元送给朴丽芬。 5、2013年4月，宁夏青龙管业有限公司中标了保定市南水北调保沧干渠PCCP管道项目。同年8月的一天，该公司工程负责人邵某（另案）为了感谢被告人朴丽芬在项目招标及施工过程中的帮助，在朴丽芬办公室送给朴丽芬人民币10万元。2014年底的一天，邵某为了让朴丽芬帮助尽快拨付工程款，在朴丽芬办公室送给朴丽芬人民币20万元。 以上被告人朴丽芬共计受贿555万元。 另查明，被告人在检察机关立案前将200万元受贿款退回千秋管业的负责人赵某，检察院立案后又通过亲属向检察机关上缴其余涉案款355万元。 上述事实，有经法庭质证、认证的下列证据予以证明： （一）收受河北博锐特工程有限公司毕某1105万元 1、被告人朴丽芬供述与辩解，我与毕某1是在他1997年做西大洋水库供饮水工程钢管防腐工程时认识的。毕某1是江苏沛县防腐公司分公司技术负责人和一个分公司的负责人，同时也是河北博锐特公司实际控制人，他儿子是河北博锐特公司法人代表，这两个公司都是毕某1出面做工程，2013年，毕某1以江苏沛县防腐公司和河北省博锐特公司的名义中标了保沧干渠PCCP管道及接口防腐两个标段。毕某1曾找过我六次送财物，先后五次送给我105万元，另外一次没要。 毕某1第一次给我送钱是在2012年12月份，保沧干渠初设批复后，毕某1到我的办公室找我提出希望将管道防腐工程单独招标，不要再把防腐作为PCCP管道的分包单位。在这之前，保定市南水北调办确定的分标方案就是将防腐单独招标，他的请求与我们的工作方案没有分歧，我也就顺水推舟的答应他了。毕某1又提出希望我能帮助他在防腐招标中标，我答应有机会会考虑。这时候，保定市南水北调建管处处长李树全正好来我办公室汇报工作，我就将李树全介绍给了毕某1，并告诉毕某1投标的事情可以咨询李树全。当天晚上九点多，毕某1来到我家。他手里面拿着一个蓝色的袋子上面用报纸盖着，毕某1把袋子放在门口里面放衣服的柜子旁边地上。毕某1给我说他已经和李树全联系了。他说给我带了点小礼物。我推辞不要，毕某1开门就走了。他留下的袋子里面是现金和一些电子产品（具体是什么我记不清）。一共20万元，我把钱放到我卧室床垫下的包厢里面， 第二次在2013年五一以后，毕某1以江苏沛县防腐公司和河北省博锐特公司的名义中标了保沧干渠PCCP管道及接口防腐两个标段，进场施工后的一天晚上八点多，毕某1来到我家，他将一个盖着报纸的红色手提装酒袋子，放在了我家门口一进门左手边鞋柜旁边。感谢我帮助他中标了两个项目，施工很顺利，工程质量让我放心。并说我给他帮了这么大忙，带了点东西来看我。我说，你们把工程干得漂亮就是对我最大的帮助，防腐工程很重要，你们好好干。我推辞了下，但他关上门就走了。袋子里面是30万元现金，我把这30万元现金放在卧室床垫下面的包箱里了。 第三次是在2013年年底2014年春节前的一天下午下班后，毕某1要来我家，我没让他来。第二天早晨七点左右，毕某1来我家，毕某1希望加快拨付进度款。我说拨付工程款都是按程序一步步审批的，你看是哪个环节影响了，你催他们抓紧走程序，到我签字时，我抓紧签批，争取尽快给你们拨。毕某1还说现在钢管防腐场地有问题，保定建筑安装处（钢管制造单位）无法按招标文件要求为他们提供防腐施工场地，明年春天如果施工场地解决不了肯定影响现场安装。我说我们要开会研究一下，如果政策允许我们甲方为企业提供施工场地，我们及早研究解决方案，不能影响明年施工安装进度。毕某1拿出一个蓝色的小布袋放在他坐位置的沙发上，说了感谢的话。我知道毕某1包里面是钱，我就把包递给毕某1，让他把包拿走。毕某1把包扔到沙发上说就这一次，急忙开门就走了。里面一共20万元现金。我把这钱放在卧室床垫下面的包箱里了。 第四次是2014年6、7月份左右，我老公在北京住院期间，毕某1因为施工场地的事情给我打电话，我说暂时回不去，老公在301医院住院。过了两三天，毕某1在医院内科大楼和外科大楼之间院内的广场，将手里的黑色挎包放在花池边上，说了几句话就快步走远了。包里面装着15万元现金。 第五次是在2015年7月份，毕某1来到我新家。希望我能帮他问问解冻履约保证金的事情。我说需要按程序办的，我给你问问。他把来的时候带的蓝色布袋的包放在了我家门口的鞋柜旁边。说也不知道你们搬家缺点什么，你们自己看着添置点什么吧。我说：“你今天必须把这个拿走。”说完我就把包拿给毕某1给他开门让他走了。包里面具体有多少钱，我没打开，我不知道。 第六次是在2015年冬天的一天上午，毕某1说去北京路过保定，要和我见面汇报点事。我让他在单位门口等我。毕某1说他在单位东边马路边等我。在我们单位门口东面，毕某1上了我的车，说工程都结束了，能不能把履约保证金退给他们，换成银行保证函。我说，你们沛县防腐要改名称还要改制，我跟财务处说了，不能给你们退，在我们这放着一分钱也少不了，等审计有了结论再退吧。毕某1下车后我发现车座上放着一个小包，我急忙拿着包下车追他，但他已经开车走了。包里是20万元现金。我就将这20万元放在汽车后备箱旅行包里面了。 我在为毕某1在南水北调工程保沧干渠防腐工程单独招标、中标、结算工程款中提供过帮助。一个方面是毕某1向我要求把防腐工程单独招标，正好此前我们开会研究确定的分标方案就是将防腐单独招标，他的请求与我们的工作方案没有分歧，我就同意了。另外毕某1提出让我帮助他中标，在开标前一天，我安排保定市南水北调办公室建管处处长李树全将两个标段的甲方标底预算告诉给了毕某1，目的是使他们的报价成为有效报价，最接近评标标底。毕某1分别用江苏沛县防腐公司和河北省博锐特公司名义投标，他儿子是法人代表，但年龄小，毕某1是沛县防腐分公司的负责人，也是河北博锐特公司控制人，这两个公司同时投一个标段，违反了相关招标规定。我考虑到毕某1做的工程质量好，与我关系不错，就想他能中哪个算哪个，也不排除他中两个标。毕某1给我送这105万元，主要是感谢我在招标中的帮助。毕某1给我送钱时提过，让我帮助结算工程款和退还履约保证金，我答应督促财务部门给他办，实际上结算工程款和退还履约保证金都是按程序办的，我没有给毕某1提供特殊帮助。 毕某1送的105万元，没有退还给毕某1。与毕某1没有其他经济往来。没有给毕某1提供过劳务或职务之外的咨询等服务。 2、证人毕某1证言，在保沧干渠保定段PCCP管道及接口防腐工程招投标及施工期间，我先后给朴丽芬送过六次钱，第一次是2012年底、2013年初20万元；第二次是2013年五一后30万元；第三次2013年底20万元；第四次是2014年7月份左右15万元；第五次是2015年7月份左右20万元，朴丽芬没要；第六次是2015年11月份左右20万元，以上合计105万元。 3、证人毕某2证言，我是河北博锐特工程有限公司（下称博锐特公司）的法人代表、总经理。博锐特公司是股份制有限公司，主要从事建筑上面的防腐蚀施工。2012年法人变更成了我，这个公司是我们家族共有的公司。博锐特公司成立后，以本公司资质独立做了四个标段，分别是保沧干渠保定段防腐一个标段、保沧干渠沧州段防腐一个标段、沧州市水厂以上防腐一个标段保沧干渠保定段防腐一个标段、唐山南堡供水一个标段；借用江苏沛县防腐总公司资质做了保沧干渠保定段防腐一个标段、借用江苏大汉工程公司资质做了保沧干渠沧州段防腐一个标段；借用安徽宿州防腐公司（全名记不清了）做了邢清干渠一个标段。另外，还与山东龙泉联合投标邢清干渠一个标段。在博锐特公司的投标过程中，我父亲毕某1负责招投标过程中的外围联系，李某3是招投标的具体负责人，全部投标人员归李某3统一安排管理，李某3同时也负责联系其公司，借用沛县防腐保温工程总公司、安徽宿州防腐公司和江苏大汉实业集团公司（全名记不清了）的资质进行投标。中标后，具体的运作施工都是以我们博锐特公司为主体，成本的支出也是由我们家族成员借款转到各个项目部账上。业主方支付给各项目部工程款后，支付给借用资质的公司管理费后，再以还款或者付工程款的名义转到我二叔毕某3平、二婶侯某、我妹妹张某的个人银行卡上，用于公司各项实际支出。 博锐特公司名义上是我母亲占60％股份，我、毕某4、毕某5、毕某6各占10％股份。我们企业还没有分过红，但家族里的成员谁需要用钱了，就以借款名义从我二叔毕某3平、二婶侯某、我妹妹张某那里支取， 4、证人张某证言，我是河北博锐特工程有限公司银行出纳。2012年至今，我从我建设银行卡号为43×××95和62×××02支取过现金给我父亲毕某1，每次大概20万左右，最多的时候也有过三四十万。2012年至今，一共大概有五、六百万。有的时候，我会直接交给我父亲，有时候我会放到他家中的保险柜里或卧室床头。我父亲家里一般会放二三十万现金，没钱的时候，我父亲会让我从银行取出来放家里。我账户的钱是由博锐特公司和沛县防腐保温总公司六十五处转过来的，博锐特公司和沛县防腐保温总公司六十五处实际上都是我父亲的公司，这些钱都是我父亲做工程挣的钱。没有下账，因为博锐特公司是我们家族企业， 2006年6、7月份，我父亲安排我去石家庄市工商局注册登记了河北圣源工程有限公司（后改名博锐特工程有限公司），由我母亲担任公司法人，2012年法人变更为我哥哥毕某2。博锐特公司成立后，承揽项目的运作和成本支出是由我的个人银行卡以借款名义转到博锐特公司账户，等业主方将工程款支付到博锐特项目部的账号后，博锐特公司再以还款的名义转到我的个人卡上。我父亲从我这里支取的现金肯定是用于企业了。博锐特公司成立以来，没有进行过利润分配。 5、书证 （1）河北圣源工程有限公司变更为河北博锐特工程有限公司申请书。 （2）沛县防腐保温工程总公司、河北博锐特工程有限公司与保定市南水北调办公室签订的施工合同及中标情况。 （3）保定市南水北调办公室向沛县防腐保温工程总公司、河北博锐特工程有限公司拨付工程款情况凭证。 （4）张某建行卡交易明细，证实毕某1行贿款来源。 （二）收受河北建设集团千秋管业有限公司赵某200万元 1、被告人朴丽芬供述与辩解，2013年4月，河北省南水北调配套工程保沧干渠保定段PCCP管道制造招标时，我帮助千秋管业中了一个2亿多元的标段，在2013年国庆前，千秋管业赵某送给我200万元，后来我又帮他们在保沧干渠土建工程招标时，帮他们中了一个标段。2016年初春节后，我听说省纪委调查南水北调工程，害怕出事，把200万元退给了赵某。2013年初，河北省南水北调配套工程保沧干渠保定段六个PCCP管道制造标准备公开招标，河北建设集团的老总李保元和千秋管业（河北建设集团下属单位）总经理赵某请我吃饭，李某2说这次保沧干渠PCCP管道招标，千秋管业要做一个大标，并要求多中一个标。我说千秋管业做廊涿干渠PCCP管道做得不错，又是本地企业，中标没问题，但一个单位只做一个标段。过了一段时间，PCCP管道制造网上公示投标报名结束后，我们按照招标方案，安排马某2、陈某1各带一组由监理、技术各方人员组成的小组，对所有报名的投标单位进行标前考察。考察结束后我组织考察组人员开会，根据考察结果，让监理单位汇总成考察报告，考察报告对所有考察的企业进行评价。我根据考察报告，感觉千秋管业、新疆国统股份有限公司（下称新疆国统），北京韩建河山股份有限公司（下称河山公司）、无锡华某1管道有限公司（下称华某1公司）、山东龙泉管道有限公司（下称龙泉公司）、宁夏青龙管业有限公司（下称青龙公司）各方面评价都比较高，就希望让这六家企业中标，保证施工质量。在开标前李某2给我打电话让我关注千秋管业，也关注华某1公司，我就想华某1公司是千秋管业找的合伙人。在开标前的一天下午，设计方省水利水电勘测设计院的王某1和另外一个人与我们调水办总工魏崭新、崔某代表两家单位分别做了出一份本次招标六个标段的初稿预算标底。按规定，下一步王某1和魏崭新、崔某他们要到秘密场所对初稿预算进行微调、细化。在他们去秘密场所前，我组织他们在保定南水北调办三楼会议室沟通情况，李树全和两位副主任马某2、陈某2也参加了，共同商议了做本次做标底预算的原则，在会上没有算具体的标底预算价。会后，我让李树全找王某1他们，要一下他们按刚商定原则调整后的六个初步预算标底。李树全要了六个标段的初步标底预算后，到我办公室告诉了我。我对李树全说，新疆国统是第一梯队，在廊涿干渠干过活，生产基地在天津，保沧干渠末端一个大标距天津近，最希望新疆国统中这个标；保沧干渠上游两个大标最好让千秋管业和河山公司中，这两家公司的生产基地都在107国道边上，运距近，都是有实力的大企业；其他三个小标让华某1公司、青龙公司、龙泉公司分别中一个标，具体让李树全自己安排。我告诉李树全，把这六个标段的初步标底预算分别告诉以上六家公司，并说无锡华某1告诉千秋的赵某就行了。当天晚上，李树全去我家说分别把六个标段的初步标底预算告诉了那六家公司，但他不放心，找我商量下面怎么办。我告诉他在第二天的标前会议上，还会把最终标底预算下降3％到5％确定为我们招标方标底。李树全在我家客厅计算了一下六个标段预算标底降3％到5％的数额，问我要降多少。我说第二天的标前会上，我们可以争取把降的幅度控制在一个百分点，就是3.5％到4.5％之间，可以把这个原则再告诉那六家企业。当时快半夜了，李树全分别给千秋管业、新疆国统，河山公司、华某1公司、青龙公司、龙泉公司的人打电话，告诉他们要按先前说的预算标底再降3.5％到4.5％确定招标人标底，具体投标价他们自己计算。李树全打电话的时候有一个电话他说不清楚，我就拿过来电话跟对方说。告诉他这只是招标人的范围，具体报价要他们自己计算。这次招标最终千秋管业和无锡华某1分别中标了2亿多元的一个标段和1亿多元的一个标段。给他们打电话的主要内容，是告诉他们标底预算，不是开标时的标底，开标时的甲方标底还要在标底预算的基础上降几个点，从而保证他们第二天不飞标，提高中标率。李树全在给其中一家企业打电话时，我怕李树全说不清逻辑关系，就接过李树全的电话，把事给他说了一遍。我让李树全再给别人打电话时，按我说的给别人说。 在2013年国庆节前的一天晚上，我在永华南大街189号家里，赵某来我家，他搬着一个封口的牛皮纸色的酒箱子，当时认为是给我送的酒，让赵某进了门，他把酒箱子放到了一进门正面餐厅的地上后，说了一些感谢的话，并告诉我箱子里面装的是两个数（200万元现金）。然后赵某开门就匆匆地下楼了，后来这个箱子一直在我家阴面放杂物的小卧室放着。2014年4月份，我搬到现在居住的和谐家园小区，把这箱200万元钱放到东北角的屋子里了。2014年11月份，省里组织审计南水北调工程，我感觉这200万元放在家里不安全，就放到我侄子朴玉川的亲戚吴某2的企业里了。 2016年春节过后，我听说省纪委还要继续查南水北调工程的事情，我心里很不安，就决定把钱退回去。我让朴玉川与吴某2联系把那200万元取回来。钱取回来后。我让朴玉川开车带我去格林漫都小区，想把钱退给李某2，李某2让退给赵某。我给赵某联系好约定在保定军校广场东北角见面。把200万元退给他了。我没有给赵某或千秋管业、河北建设集团提供过劳务或职务之外的咨询等服务。 2、赵某证言，2011年9月份至2016年5月份，任河北建设集团千秋管业有限公司（下称千秋管业）的总经理、法人代表。2013年初，任总经理，开始负责千秋管业的全面工作。河北省正在南水北调工程施工，我与朴丽芬认识后，就想承揽保定市南水北调工程。2013年3、4月份，保沧干渠保定段PCCP管道要进行招投标了，这次分六个标段，其中2亿元以上的大标有三个，2亿元以下的小标有三个。在朴丽芬的帮助下，千秋管业中标保沧干渠保定段PCCP管道项目第一标段，中标价2亿多元；千秋管业与无锡华某1管道有限公司合作，中标保沧干渠保定段PCCP管道项目第四标段，中标价1亿多元。 千秋管业中标后，与保定市南水北调办公室签订了合同，为了感谢朴丽芬在保沧干渠招投标过程中提供的帮助，大概是2013年9、10月份左右，我让千秋管业财务上的李某1给我准备了200万元现金。我把这些钱都装进一个酒箱子里，并用胶布把口封住。我一个人开车到了朴丽芬家。进门后，我把酒箱子放到一进门正面餐厅的地上。对朴丽芬说，来看看你。朴丽芬问我箱子里装的是多少。我给他比划了两个手指头，说是两个数（200万元）。说完我就赶紧下楼回家了。根据招投标规定，一家企业只能中标一个标段，我曾给朴丽芬说过这次招投标的六个标段，我能不能中两个标段。朴丽芬说绝不可能。后来，我联系了无锡华某1，我把与无锡华某1合作的事告诉了朴丽芬，朴丽芬说竞争很激烈，尽力而为吧。二是在朴丽芬在开标前一天晚上11点钟左右，朴丽芬给我打电话，告诉了我第一标段和第四标段的控制价（甲方预测认可的控制价），并让我按这个控制价进行报价。在朴丽芬的帮助下，千秋管业和无锡华某1顺利中标。 由于一家企业只能中标一个标段，而千秋管业作为保定本地企业，就想多中一个标段。2012年冬天，我们在保定市朝阳路北延新建了一个厂房，根据行业规则，在保定半径300公里内的企业才有利润。在报名阶段，无锡华某1已经报名了，无锡华毅在河北省没有厂房，于是，我联系了无锡华某1管道有限公司总经理李志成，经协商，千秋管业与无锡华某1签订了合作协议，由我们出资修建厂房，无锡华某1负责投标，并出管理人员，千秋管业向无锡华某1交纳200多万元的管理费。与无锡华某1签订好协议，我给朴丽芬打电话说，千秋管业与无锡华某1合作，希望无锡华某1也能中一个标段。朴丽芬说竞争很激烈，只能尽力而为。李树全在开标前几天，给我打电话说了这次投标的预算价，到时候让新疆国统华某2找我并让我把预测价告诉华某2。李树全给我打电话说了投标预算价之后，华某2来找我说是李树全让他过来的。我把李树全给我的数告诉给了华某2。到了开标的前一天晚上11点钟左右，朴丽芬打电话给我说，让我按今天晚上的控制价进行报价，并告诉了我第一标段和第四标段两个标段的控制价。然后，我给无锡华某1一个姓张的主管投标的人打了电话，告诉他第四标段的控制价，让他根据这个做报价。之后，我根据朴丽芬给我提供的控制价，再经过我们的分析，最终确定了我们公司的投标报价。第二天开标时，千秋管业和无锡华某1顺利中标了。2016年春节上班后不久的一天晚上，朴丽芬让我到保定市军校广场东北角等她。朴丽芬到了后，她给我介绍说开车的是她侄子，叫玉川。然后对我说，你给我的那些东西我不需要了，你拿回去吧。这钱怎么处理呀，别有什么风险。我说，这事你就别管了，我把钱存到集团银行去。我把他们车上的箱子搬到我车后备箱了。之后朴丽芬和玉川就开车走了。第二天，我给河北建设集团董事长李某2汇报了这个情况。李某2说把钱存到公司内部银行吧。我把朴丽芬退给我的酒箱子给了财务上的翟某，让他以郑拥民的名义把钱存到集团内部银行去。过了段时间，经集团决定，这200万元用于补发千秋管业工人工资了。 千秋管业公司提供的转账凭证：“主体账簿：无锡华某1管道有限公司保定分公司、结转唐县永顺水泥款2108701.97元、时间2013-09-20”，大概就是这个时间段，安排李某1取的钱。 千秋管业公司提供的：“河北建设集团有限公司收款收据、日期2016年3月9日、字NO：1514249、今收到职工：郑拥民、交来：集团公司向郑拥民借款、人民币大写：贰佰零拾零万元整、交款人：翟某代”，这个收款收据是我安排翟某，让他以郑拥民的名义把200万元存到集团内部公司。集团收到钱后，出具的收款收据。 这个收款收据背后写的：“本金全取走、郑拥民、2016.5.31”，是经集团决定，把存入集团内部公司的200万元取出来后，用于补发千秋管业职工的工资了。 3、赵新冕证言，2013年9月20日0001号转账凭证和2013年10月11日0001号转账凭证这两张转账凭证是我联系唐县永顺的马某1，让他给我们公司开的发票。其中，2013年9月20日第0001号凭证记录的是结转预付唐县永顺水泥款1，500，000.1元，后面附着转账通知单和唐县永顺给我开的发票；2013年10月11日第0001号转账凭证是结转唐县应付唐县永顺水泥款 1，759，201.94元，以上两笔共计3，259，202.04元。我们公司与唐县永顺建材有限公司没有发生以上两笔共3，259，202.04元的业务。这是赵某为了处理单位不能下账的支出，让马某1以我公司购料的名义开具的发票。 4、证人李某1证言，经查账目，赵某在2013年时先后三次让我准备现金，一次50万元，一次75万元，一次300万元。 2013年8月份，我们千秋管业的出纳换成了吴某1，我是会计。记不清具体时间了，赵某告诉我和吴某1准备300万元现金，因为从公司账户上不能支取100万元以上的现金，我们和银行联系后，将钱转到吴某1个人卡上，支取出来后都给了赵某。赵某让赵新冕以预付唐县永顺建设集团有限公司材料款的名义填写了两份付款通知单，并交给我两份唐县永顺建设集团有限公司开的收据，一张100万元的、一张200万元的收据，我记了账。又过了几天，唐县永顺建材有限公司将两笔150万元，共300万元转入我们公司农业银行保定阳光支行账户，归还了我们的预付款。我开具了一张300万元的收据给了赵新冕。 5、证人马某1证言，我是唐县永顺建材有限公司法定代表人。2011年左右，我公司与千秋管业公司就存在业务往来。2013年8月19日前三五天，千秋管业公司物资采购处长赵新冕给我打电话说，无锡华某1公司预付给你公司300万元材料款，你把发票给我开过来。过了几天赵新冕又让我先把300万元退回去。我就安排人分两笔把钱退给了千秋管业公司，这两个银行的入账通知单记录的就是唐县永顺公司给千秋管业退300万元的情况。这300万元预付款，我按赵新冕的要求，陆陆续续共给无锡华某1管道有限公司保定分公司开了325万余元的发票。之后无锡华某1把多出来的25万多元转到了我公司账上，用来补税。 6、证人李某2证言，1997年组建河北省建设集团有限公司，历任集团总裁、董事长、党委书记；2016年5月份至今，任集团党委书记。千秋管业是河北建设集团的全资子公司，千秋管业是2003年成立的。2011年，以建设集团名义中标了廊涿干渠保定段PCCP管道制造第一标段，中标价是2亿余元；2013年以千秋管业的名义中标保沧干渠保定段PCCP管道制造一个标段，中标价2亿余元。另外，用无锡华某1管道有限公司的资质，中标保沧干渠保定段PCCP管道一个标段，中标价1.5亿余元。以上三个标段中标后都是千秋管业具体负责做的。2012年底、2013年初，保沧干渠PCCP管道招标前，千秋管业建了两个PCCP管道制造的生产基地，想同时中两个标。我和千秋管业的总经理赵某一起找过朴丽芬。后来，赵某联系了华某1管道借了资质，我打电话告诉朴丽芬华某1管道与我们是合作关系，希望她也给予关照。在2016年春节后，赵某找我说省纪委正在调查南水北调PCCP管道制造投标的事，要找他询问。赵某说给朴丽芬送过200万元。中标后感觉人家帮了大忙，过意不去，在签合同后主动给朴丽芬送去的。我告诉赵某要给省纪委交代清楚。又过了一段时间，一天晚饭后，朴丽芬在家里找到我，要把赵某送给她的200万元退还给我。我让她把钱退给赵某。第二天，赵某告诉我，朴丽芬把200万元现金退还给他了。我让他把这200万元先存到建设集团内部银行（单位财务）。这笔钱后来给职工补发工资了。华某1管道是赵某联系的，给华某1管道出了200多万元的管理费。 7、杨某证言，2015年12月至今，在河北建设集团千秋管业有限公司工作，2016年5月17日任千秋管业清算组组长，负责清算。2016年5月底，在公司清算的时候，我通过财务处长翟某知道千秋管业以郑拥民名义在内部银行集资200万元。我让郑拥民和翟某一块将这笔钱取出来给职工发放工资。 8、郑拥民证言，2014年年初任千秋管业副总经理，分管安全生产工作。2016年3月初，时任千秋管业总经理赵某用我的名义在河北建设集团有限公司集资200万元。2016年5月31日，现任千秋管业负责人杨某打电话让我和我们财务处长翟某一起把钱取出来，给我们千秋管业的人员发放工资了。千秋管业公司向无锡华某1总公司支付一笔管理费用，项目的实际生产和经营都是由千秋管业公司负责。由于现在工程质量终身负责制，无锡华某1作为中标单位，需要对项目质量终身负责，所以派公司工作人员到现场进行技术和质量控制。 9、翟某证言，2015年4月至今，在河北建设集团千秋管业有限公司（下称千秋管业）任财务科长。2016年3月9日，赵某安排我将一笔200万元现金以郑拥民的名义存到河北建设集团内部银行。2016年5月31日前一两天的下午，千秋管业公司总经理杨某让我和郑拥民把这笔钱取出来发了工资。 10、路元其证言，我1990年至今在河北建设集团内部银行工作。证实200万元存款情况与其他证据吻合。 11、王飞证言，2013年7月份，一直负责千秋管业财务工作。河北建设集团千秋管业有限公司与无锡华某1管道有限公司保定分公司是合作的关系，千秋管业公司财务处派我到无锡华某1保定分公司负责财务记账。我负责无锡华某1保定分公司的财务记账、付款、报表和报税。无锡华某1保定分公司的财务审批由郑拥民负责。无锡华某1保定分公司的资金安排和主要材料的采购由千秋管业公司负责统一安排。无锡华某1公司派了现场技术和质量控制人员到无锡华某1保定分公司。 12、吴某2证言，2012年11月，成立英豪德（涿州）燃气热能设备有限公司，至今任董事长。朴玉川和我是连襟，朴丽芬是朴玉川的姑姑。2014年11月份，朴玉川把朴丽芬的200万元钱放我这儿了，是用一个酒箱子盛着的。当时没说利息。给朴玉川以公司的名义出具了一份借条。2016年3月中旬，朴玉川把存我公司的200万元现金取走了，说她姑姑朴丽芬要用。 13、朴玉川证言，证实的情况与朴丽芬、吴某2供证一致。 14、书证 （1）唐县永顺建材有限公司300万元建材款情况，证实行贿资金来源。 （2）河北建设集团千秋管业财务资料，证实赵某给朴丽芬行贿200万元资金来源，退回200万元资金去向。 （3）吴永辉银行流水及存款凭证，证实朴丽芬200万元受贿款去向。 （4）河北建设集团千秋管业工程款拨付情况。 （5）无锡华某1管道有限公司工程款拨付情况。 （6）河北建设集团千秋管业有限公司财务记录，证实公司和唐县永顺建材有限公司资金往来。 （三）收受山东龙泉管道股份有限公司魏某150万元 1、被告人朴丽芬供述与辩解，我与山东龙泉管道公司魏某是在2012年下半年，经邢台市南水北调办公室主任宋增志打电话介绍认识的。魏某告诉我他们有多余的生产能力，在山东淄博本部还有生产线闲着那，他还向我介绍了他们企业的业绩情况，希望我帮助他中标，我让他找李树全处长。 第一次魏某给我送钱是在2013年6、7月份，魏强给我打电话说他在我永华南大街189号院家附近，于是我就下楼走到了大门洞外，看见魏某在门口南约50米的马路便道上站着，手里提着一个棕色的尼龙帆布包。走近后魏某说，这次过来主要是感谢我为他们在南水北调PCCP管道保沧段提供了帮助，让他们能这么顺利的中标。我说，你们一定把好质量关。我俩说话时他就把那个棕色尼龙帆布包放在脚下地上了。魏某指着地上的包说，干好活是必须的，这是厂子给他的提成，是他自己的一点心意，让我一定要收下。说完他就快步地向北走了，我也没有办法追他，打电话他也不接了，我将这包钱带回家后，数了数，是100万元。 第二次魏某给我送钱是在2013年年底，我记得是一天下午18点左右，我司机送我回家，车刚进我小区的院里，我接到了魏某的电话，说他在我家住处门口等着我呢。我说，我在外边，有事的话明天去我办公室说。魏某说他看见我车进院子才打电话的。我走出大门，看见魏某在门口南边的马路边上，手里提着一个棕色的尼龙帆布包。见我出来后，魏某就向我走来，魏某放下包后跟我说，他们担心明年春季一开工，只邢台一条生产线不能满足现场供管，想申请淄博和邢台两条生产线都生产一部分保沧干渠的管子。这两条生产线标前都考察了，都符合招标要求。我说那就可以，只要监理同意，你们按程序申请，甲方没意见。魏某听了非常高兴说，这下可是解决了他们的大问题，非常感谢我，上次那点心意太少了，这次又给我带了点。我拉着魏某的手说，你赶紧拿走，不然你们的事我不管了。魏某挣脱我后说，下不为例。说完魏某就把包扔地上跑了。我提着这个包回到家后，打开看了看，是50万元。我帮助魏某所在的龙泉管业中标了保定市南水北调保沧PCCP管道制造中的一个标段，在开标前一天让李树全把预算标底通知给了魏某，保证他们报价在合理报价内，不飞标，分两次送给我的150万主要是感谢我帮助他中标，施工期间我也同意他们两条生产线一起生产，也是对他们工作的一个支持。 魏某第二次给我送50万元现金，一是为了感谢我同意他们邢台和淄博的两条生产线供货，二是为了再次感谢我帮助其中标，三是为了催要工程款，我也一直催财务和工程处加快工程款的拨款进度。 不应该将考察报告给专家评委，会影响评标的客观性。我们做考察报告的目的是防止投标人标书与实际不符，如果出现评标结果与考察报告不符，我们再拿出考察报告作为依据告诉评委，供评标专家参考。如果提前把这份考察报告给评委，影响了评标专家们独立的评标，从而使山东龙泉等六家企业在技术评标时得到照顾。 魏某送的150万元，我没有退还给魏某。2016年年前或年后，魏某给我打电话说他在我们单位办公室门外，我走出单位，看见魏某在门口东边的马路边站着，手里提着一个棕色的帆布包。我让他把包赶紧拿回去，给他说我还想把以前送我的钱退给他。魏某赶紧说：“您别生气，我这就走，再也不给您添麻烦了，工作的事情以后再说。”说完就往东走了。我没有给魏某或者山东龙泉提供过劳务或职务之外的咨询等服务。 2、魏某证言，我是山东龙泉管道工程股份有限公司业务员。2012年下半年，河北省南水北调保沧干渠保定段PCCP管道招投标之前，我就多次找朴丽芬，希望她能帮助我们山东龙泉中标。在朴丽芬的帮助下，山东龙泉顺利中标保沧干渠保定段PCCP管道制造六个标段中的一个，中标价1.4亿余元。 在招投标之前，朴丽芬让我把标书做好，我向咨询朴丽芬标底时，朴丽芬让我具体与李树全联系。在开标前一天晚上11点钟左右，李树全给我打电话，告诉了我一个投标标底，并让我按这个标底进行报价。我按这个标底进行的报价制作了标书，第二天山东龙泉顺利中标。在招投标之前，山东龙泉副总经理王某2军让我找朴丽芬，同时让我向朴丽芬表示，如果山东龙泉中标了，中标后会重谢朴丽芬。在朴丽芬的帮助下，2013年4、5月份，我公司顺利中标一标段。山东龙泉与保定市调水办签订合同之后，大概在2013年7、8月份，王某2军给我说过几天他安排山东龙泉财务打100万元到我的银行卡上，让我给朴丽芬送去。大概在2013年8月初，我农业银行尾号9618的卡上到账100万元，当天我就把这100万元转账到我农行尾号9513的卡上。过了两三天，我从邢台市军需学院支行提取100万元现金，用一个帆布包装着，放到了我车后备箱里，然后我开车与王某2军一起到保定市。当天中午，我给朴丽芬打电话约她在她家小区附近见面，快到朴丽芬家时，王某2军提前下了车，让我自己过去给朴丽芬见面。朴丽芬是走着过来的，我下车后，把装有100万元现金的帆布包给了朴丽芬，说了一些感谢的话。朴丽芬把钱收下后，我就开车走了。 2013年11月份左右，王某2军给我打电话说要往我农业银行卡上汇一笔钱，让我取出50万元后去保定看看朴丽芬，一是表示感谢在招投标时朴丽芬提供的帮助，二是催要工程款。大概在2013年11月底，我农业银行尾号9618卡上收到一笔90万元钱，当天，我从9618卡上把90万元现金转账到尾号9513的卡上，然后我从邢台市军需学院支行取出来50万元现金，用一个帆布包装着，放到了我车后备箱里。第二天一早，我开车到保定市找朴丽芬，打电话约朴丽芬在她家附近见面。把装有50万元现金的帆布包给了朴丽芬，并说了一些感谢的话，同时希望能加快拨付工程款。朴丽芬说等上班后问问。随后，我就开车走了。 这150万元，朴丽芬没有退还给我。 3、张健证言，我2012年10月任山东龙泉管道工程股份有限公司出纳，经查我公司账目，公司分别于2013年8月5日、2013年11月21日以借款名义转入魏某个人农行账户每次200万元，是公司副总经理张宇让转的。到2013年底公司把借款冲抵了。 4、张宇证言，我2010年3月至今任山东龙泉管道工程股份有限公司副总经理，主管财务。王某2军给我说，魏某那里有笔业务急需经费，已经给董事长刘长杰说了，我请示董事长后先转账后签字，后我安排张健给他转账。到13年底我安排财务人员催魏某还款，王某2军跟我说魏某的400万花出去了，不能开票，已和董事长说了，让财务上想法冲抵。董事长也告诉我他同意，后我安排孙健处理了这笔借款。 5、王某2军证言，我2013年6月份任山东龙泉管道工程股份有限公司常务副总经理，主管公司日常运营；2016年5月份至今任总经理。在保沧干渠保定段PCCP管道制造项目招投标前，魏某给我说朴丽芬已经答应帮忙，如果山东龙泉在朴丽芬的帮助下中标，事后需要感谢一下朴丽芬，我当时就答应了魏某。2013年3、4月份，山东龙泉公司中标保沧干渠保定段PCCP管道制造一个标段，中标价1.4亿余元，2013年8月份左右和2013年11月份左右，魏某分两次共送给朴丽芬150万元。 2013年3、4月份，山东龙泉公司中标后，魏强给我说过在招投标前一天晚上保定市南水北调办公室的工作人员给他透露了预算标底，他按照预算标底进行报价后顺利中标。2013年7、8月份，山东龙泉公司中标保沧干渠保定段PCCP管道制造项目后，魏某给我说要送给朴丽芬100万元表示感谢。我对魏某说，过几天安排公司财务给你打一笔钱，你把其中的100万元送给朴丽芬。魏某收到公司的200万元后，让我陪着他一起去保定，到保定朴丽芬家住的小区附近，我下车让魏某一个人去把钱送给朴丽芬，过了不久，魏某开车回来接上我，给我说把钱送给朴丽芬了。 第二次给朴丽芬送钱是因为工程进展等方面在朴丽芬的照顾下都很顺利，魏某想再次感谢朴丽芬，给她送50万元。2013年11月份左右，我给魏某说过一段时间山东龙泉公司财务还会往他卡上打一笔钱，其中50万元送给朴丽芬。2013年11月底，魏某给我打电话说把50万元送给朴丽芬了。 我有权决定业务上使用的经费，但是在财务审批程序上，需要刘长杰董事长签字，业务上需要用钱时不用给刘长杰董事长汇报。这个审批手续上显示我于2013年8月4日签字，签完字后我就给主管财务的副总经理张宇打电话，让她抓紧时间把钱转给魏某。所以这笔钱是先转给魏某，后刘长杰董事长签字审批的。2013年11月份左右，魏某第二次借款的时候，按正规手续走的。 这两笔共计400万元现金，绝大部分用于送礼了，不能开发票记公司财务账。2013年11月份左右，魏某给我打电话说财务催他把2013年的400多万元借款还了，我给张宇说魏某借款400万元大部分花出去了，不能开发票，让他想办法处理。后来财务上把魏某的400多万元借款处理了。 朴丽芬没有把150万元退还给我或者我公司的工作人员。他没有给我或者我公司提供除职务之外的劳务或者咨询业务。 6、书证 （1）山东龙泉管道工程股份有限公司魏某借款400万元行贿款记录，证实行贿款来源。 （2）魏某农行卡银行交易明细。 （3）山东龙泉管道工程股份有限公司魏某借款400万元行贿款冲抵记录。 （4）魏某资金往来查询，与上述证言吻合。 （5）山东龙泉管道工程有限公司收到工程款情况。 （四）收受天津市河海管业有限公司华某270万元 1、被告人朴丽芬的供述与辩解，2011年时，新疆国统中标了廊涿干渠（保定段）PCCP管道制造工程一个几千万的标段，2011年下半年，记不清具体时间了，我去廊涿干渠项目部，晚上我和徐某平及项目部人员一起吃饭，这是我们第一次见面。2012年12月份左右的一天，徐某平约我在卓正宾馆大厅的茶座里见了面。徐某平拎着一个手提袋放到我的旁边。徐某平说这次保沧干渠让他们中一个大标多干点活。我说到招标的时候看情况吧，尽量照顾。我说要增加优势最好在保定有企业，把税收留在保定，对外也好说是优先照顾本地企业。徐某平说，他们在保定成立分公司，这样也就是本地企业了。他把拎来的一个纸袋子放到我身边说：“给你带了些土特产和公司在西部地区干的几个工程的业绩资料你回去看看吧。”我客气了一下，就拎着袋子步行回到了单位。里面是50万元现金和一些公司资料。后来把50万元放到家里卧室床垫下面的包箱里了。 在2014年春天，接到徐某平一个电话，他说路过保定，给我带了些土特产。相约在保定一条路的路边见面。见面后他说，工程进展很顺利，希望多结算点工程款。我说按程序让下面人报上来，我会尽快批的。徐某平说带了小礼物。说着把一个和田玉手镯给了我，又把两盒精油和一个手提布袋放到我的车后备箱里。回家后，发现有两盒精油，那个小布包里面是20万元现金，我把这钱放在卧室衣柜里了。以上我共收了徐某平70万元现金，那个手镯我不小心给摔碎扔了，两盒精油有自己用也有送人用完了。 这70万元没有退还给徐某平。 （招投标过程与前面供述一致。） 这次招标最终，新疆国统中标了2亿多元的一个标段。后来，徐某平在结算工程款时也找过我，我告诉他按程序办，我会督促下面的人尽快办理。我没有给徐某平、华某2或新疆国统提供过劳务或职务之外的咨询等服务。 2、徐某平证言，2002年8月份至今，任新疆国统管道股份有限公司法人代表、董事长、党委书记。天津河海管业有限公司是新疆国统公司全资子公司，独立法人，新疆国统公司的副总经理华某2兼任天津河海管业有限公司总经理。我们公司先后在保定做了廊涿干渠一个标段和保沧干渠一个标段的PCCP管道制造工程。在廊涿干渠施工期间，为了再次中标保沧干渠PCCP管道制造工程，我找过朴丽芬；在保沧干渠招标前，我送给朴丽芬50万元现金。2014年初时，我送给朴丽芬两箱精油、一个价值1万元左右的和田玉手镯和20万元现金。 2012年下半年，我们听说保沧干渠保定段要招标，新疆国统公司将保沧干渠保定段PCCP管道项目列为年度计划。负责河北段南水北调工程的天津河海管业有限公司华某2对此压力非常大。他说要想中标，还需要我代表新疆国统公司出面与保定市调水办主要领导见个面。为了支持华某2的工作，我与朴丽芬约定了见面的时间，我专程赶到保定，与华宁一起到了保定市南水北调办公室。我单独进朴丽芬的办公室找她，介绍新疆国统的情况。当天下班后，我、华某2和保定市调水办的工作人员一起吃的饭。我对朴丽芬说，华某2负责保定南水北调工程项目。这次见面后大概过了半个月，华某2给我打电话说，给朴丽芬送50万元现金。我同意了。过了没几天，华某2给我打电话说他见不了朴丽芬。我说那我过去一趟。安排好行程后，到保定快下高速时，我给朴丽芬打电话约在卓正酒店见面。我让华某2也赶到卓正酒店。在卓正酒店我下车来到华某2车旁边，华某2从车上拿了一个纸质的手提袋给我，袋里面盖着一张报纸，华某2说50万元整。我拎着袋子进酒店，把随手提着的50万元手提袋放到了朴丽芬座位的旁边。朴丽芬说，根据政策优先照顾本地企业。我说这个好办，我们在保定成立分公司，也算本地企业。临走前，我给朴丽芬说，带了一些土特产给你。说完之后，我就先离开了，之后我与华某2也就离开保定了。事后，我安排华某2抓紧时间在保定租赁了地方，注册了分公司，并安排华某2负责具体招投标工作，华某2和相关人员进行了沟通。在开标的前一天晚上，我和华宁在保定一个宾馆的房间里等消息，华某2一直用电话与外面的人联系，他接了一个电话后对我说，不要关手机。我也不知道是谁告诉他的。晚上11点钟左右，我接到了一个陌生电话，问我是否是徐总。我说是的。那人告诉我投标价格要向下降，我现在记不清他说具体降多少了。华某2按照那人讲的价格重新做了标书的报价，第二天，我们顺利中标保沧干渠保定段2亿多元的标段。 为了要工程款，我拉着两箱精油和和田玉手镯先到天津河海公司找华某2取了20万元现金，然后开车到保定找朴丽芬。这20万元现金是用一个布袋子装着的。到保定后，和朴丽芬约定在卓正国际酒店门口见面。我把我车后备箱准备好的精油和装有20万元现金的布袋放到了朴丽芬的车后备箱里，把随身装着的手镯子给了朴丽芬。希望把工程进度款尽快落实。朴丽芬说好的。后来工程款落实了一部分，至今还欠工程款2000余万元。朴丽芬没有将这70万元退还给我或者华某2。 3、华某2证言，我任新疆国统公司的副总经理兼任天津河海管业有限公司总经理。2011年，新疆国统中标廊涿干渠保定段一标段，在整个工程上，我认识了朴丽芬。2012年下半年，保沧干渠保定段PCCP管道制造招投标之前，新疆国统公司将该项目列入年度计划，作为天津河海公司的总经理，我压力很大，但是在与保定市调水办日常业务往来中，我与朴丽芬表达过想中标保沧干渠，朴丽芬没有表态。我委托新疆国统公司董事长徐某平，让他支持天津河海公司的工作，在徐某平的协调下，我与徐某平一起与保定市调水办朴丽芬等人一起吃了饭，席间，徐某平向朴丽芬等人介绍了我。我先后分两次共送给朴丽芬70万元，第一次是2012年年底，保沧干渠保定段PCCP管道制造招标之前，我与徐某平一起到保定卓正国际酒店，把我准备好的50万元交给了徐某平，徐某平拿着50万元到卓正国际酒店把钱送给了朴丽芬；第二次是2014年3、4月份，为了催要工程款，我提前准备好20万元交给了徐某平，徐某平把这20万元送给了朴丽芬。 我给朴丽芬送钱一是为了跟朴丽芬搞好关系，希望她能帮助天津河海公司中标保沧干渠保定段PCCP管道制造项目；二是为了催要工程款。一是朴丽芬作为招标负责人，可以提供帮助；二是安排评标委员会专家，给我们评高分；三是在投标前一天的晚上，朴丽芬告诉投标价格，靠近招标人底价，从而保证不飞标，提高中标率；四是在朴丽芬的帮助下，给我们公司拨付了工程款。朴丽芬没有向我公司和个人提供过职务之外的劳务或咨询。 4书证 （1）天津河海管业有限公司工商登记资料，证实行贿主体是天津河海管业有限公司，法定代表人华某2。 （2）天津河海管业有限公司财务凭证，证实华某2行贿70万元的来源。 （3）保定市南水北调办公室给新疆国统管道有限公司工程款情况，证实天津河海管业有限公司借用新疆国统管道有限公司资质中标情况。 （五）2013年8月，收受宁夏青龙管业有限公司30万元 1、朴丽芬的供述与辩解，我曾分两次收受过邵某30万元现金，一次10万元，一次20万元。宁夏青龙管业在中标了保定市南水北调保沧干渠PCCP管道制造工程后，在施工期间，他们为了减小运距，计划在蠡县境内保沧干渠边上建立生产线，向我们甲方提出先按投标书承诺的条件在天津老厂生产，不耽误保沧干渠管道供应，待蠡县的新厂建成后，剩余的管道在新厂生产。2013年8月份左右，青龙管业的邵某向我汇报了这些情况，我当时表示只要蠡县政府同意租给他们场地，生产线建好了，他们按规定走批准手续，按要求做好投产前的各种实验、认证、验收等手续，监理单位签字同意后，我们甲方也会同意。邵某把一个牛皮纸的档案袋放在我办公室的桌子上说，这是他们企业对我的一点心意。说着话邵某就快速的开门从我办公室离开了。档案袋里面有10万元现金。邵某送10万元是因为一是我同意了他们建新厂的提议，减小他们的运输成本；二是我帮助他们中了保沧干渠PCCP管道项目。 保定市南水北调保沧干渠PCCP管道招标前，宁夏青龙管业的老总陈家某带着邵某等人到我办公室说想参与这次投标。后来在保定市南水北调保沧干渠PCCP管道工程开标前的一天，我安排南水北调建管处处长李树全在晚上十一点左右的时候，将甲方的标底预算告诉了青龙管业，使青龙管业的投标报价比较接近甲方的开标价格，确保青龙管业能够中标。开标后，宁夏青龙管业中标了保定市南水北调PCCP管道制造第三标段，中标金额1.3亿余万元。2014年年底，具体时间记不清了，邵某来到我办公室向我汇报工作说，感谢我对他们企业的照顾，同时也谢谢我在工程中标方面对他们的帮助。我说，一定要保证工程质量。邵某希望我帮忙催催工程款。我说工程款会按正常程序审批，到了我签字的时候，我会尽快签。说完邵某就将一个棕色的男式公文包放到了我办公桌旁边的椅子上了，然后离开了。公文包里面有20万元现金。邵某送给我的30万元，我没有退还给邵某。我和邵某没有其他经济往来。 2、邵某证言，我2010年至今任宁夏青龙管业销售公司（下称销售公司）京津冀区域经理。天津海龙和销售公司都是宁夏青龙的子公司。到了2012年年底，我得知河北省南水北调保沧干渠PCCP管道保定段马上要开始招投标工作了，我给宁夏青龙老总陈家某汇报后，通过市领导介绍我和陈家某去找朴丽芬，当时我们的目的表示我们宁夏青龙想参与这次投标，我没进朴丽芬的办公室，具体情况是陈家某和朴丽芬谈的。后来我们宁夏青龙中标了河北省南水北调保沧干渠PCCP管道保定段一个标段，造价1.3亿元。我们中标后，陈家某和朴丽芬一起吃饭，我也参加了，因为工作上的关系，我和朴丽芬就熟悉了。2013年8月份，河北省南水北调保沧干渠PCCP管道制造项目开始以后，管道制造一直在天津海龙公司负责，运输到保定工地成本比较大，为了缩短管道运输的运距，减小成本，我们在河北省保定市蠡县建立了一个新厂房。需要保定南水北调办公室验收，我担心验收不通过，就去找朴丽芬，希望以后的管道供应由蠡县的新厂生产，请他们甲方及时验收，请朴丽芬帮忙协调协调。朴丽芬表示只要按规定走审批手续，各项指标都能达标，他们甲方会同意我们使用新厂。我说感谢朴主任对我们工作的支持和帮助。说完我将事先准备好的用牛皮纸档案装着的10万元现金，放在朴丽芬的办公桌上，然后赶紧离开了朴丽芬的办公室。之后，过了没有多久，蠡县的新厂验收就通过了，顺利投入生产了。给朴丽芬送10万元是为了感谢朴丽芬给我们新厂验收合格，这样我们就能减少投入生产设备，缩短运距，减少资金投入。 2014年年底，保沧干渠PCCP管道制造保定段的管道供应工作基本完成，我就去找朴丽芬，希望工程款能过尽快拨付，同时也感谢让我们青龙管业中标。朴丽芬说，你们还需要做好收尾的工作，保证工程的质量，工程款会按正常程序审批。我将事先准备好的用深色男式公文包装着的20万元放到了朴丽芬办公桌旁边的地上，然后离开了朴丽芬的办公室。过了没多久，部分工程款就拨付到蠡县厂子（保定青龙管业有限责任公司）的账户上了。 送给朴丽芬20万元一是感谢朴丽芬帮助我们中标了保定南水北调保沧干渠PCCP制造项目。二是工程款拨付有点不及时，希望朴丽芬能够帮忙及时拨付工程款。 在开标的前一天晚上11点左右，当时我们正在打印标书，朴丽芬让李树全给我打电话，李树全在电话里对我说，价格有调整，之后李树全给了我三个标段的标底，这三个标底的具体数额我记不清了，我按照李树全给我的三个标底分别做了标书，我们也按照李树全给我三个标底算出了其它三个标书的标底。 我给朴丽芬送钱之前，我给销售公司的经理武文德汇报了，钱的用途和数额武文德都知道，是我自己先替公司垫付的。给朴丽芬送的30万元已经在公司报销了。 给朴丽芬的30万元，朴丽芬没有归还给我。 3、李树全证言，证实招投标过程与其他证据一致。 4、书证 （1）保定青龙管业有限公司2014年6月30日记账凭证，金额338812元，邵某证实这笔会计手续就是他送给朴丽芬的30万元平账手续。 （2）招投标文书，证实青龙管业有限公司招标及中标情况。 （六）综合证据 1、保定市南水北调办公室提供的保仓干渠保定段PCCP管道生产厂家标前考察报告。 2、保仓干渠保定段PCCP管道制造6个标段招投标情况报告，证实投标企业及中标企业情况， 3、河北省水利水电第二勘察设计研究院王某1提供的材料，证实保仓干渠保定段PCCP管道制造6个标段招投标预计标的情况。 4、受贿款去向。 （1）朴丽芬供述，我先后收了河北建设集团千秋管业有限公司赵某200万元现金、新疆国统管道股份有限公司徐某平70万元现金、河北博锐特工程有限公司毕某1105万元现金、山东龙泉管业股份有限公司魏某150万元现金和宁夏青龙管业邵洪金30万元现金，以上我共收受他人555万元现金。收受赵某的200万元现金，2014年11月左右，我让朴玉川放到了吴某2的企业里。余下的355万元，2014年7月份左右收毕某1的15万元，在北京为韩某治病用了；2015年下半年收毕某120万元在北京购买家具等花了15万元左右，今年“五一”前后，我和韩某家的四个亲戚结婚给礼金、零星支出了5万元。借给我弟弟朴永山60万元是用2012年底徐某平给的50万元和毕某1给的20万元中的10万元。2012年我收了徐某平50万元和毕某120万元后，这70万元在我家放着；借给贾大力100万元是用魏某给的100万元。2013年底装修现在住的房子花了55-60万；2014年初，买了一辆沃尔沃轿车所有费用加起来共35万；其余购买方北商铺、装修现在住房、买车等的支出，我记不清具体是用受贿的哪一笔支出的。2014年购买了保定市方北商铺门市，用现金交了50多万元，我让韩某给他们巨力房地产公司打了50万元的借条，这张借条是假的，交房款的现金是我受贿的钱。这两间商铺实际上花了120多万元，后面交的七八十万元，是韩某办的。 （2）韩某（朴丽芬丈夫）证实，其家庭收入支出情况。并证实购买保定方北广场商铺共交了50万元左右的现金，从其江苏的银行卡上转了88万元，这88万元就有其从家里带过去的现金。 （3）韩帅证实，2015年底，其家装修北京房子时，其母亲朴丽芬花10万元左右购买了卧室的家具。 （4）朴永山证实，2014年农历二月份，其向朴丽芬借了60万元用于在涿州市世纪嘉园购买一套面积135平的二手房。2016年国庆节前，韩某说，这60万元是朴丽芬涉案款得退。过了国庆节后，其将60万元现金转给了韩某。 （5）贾大力证言，2005年下半年，其与韩志民、王旭生共同出资500万元成立了保定市巨力房地产开发有限公司。韩某于2015年11月，向其借款250万元，用于韩某女儿韩帅在北京购买房子。2013年下半年，其公司曾借朴丽芬100万元。 （6）韩某在大学科技园6号楼206号购房合同。 （7）韩某在保定北方商业广场认购商铺情况，房款刷卡884119元，现金56万元。 （8）朴丽芬和谐家园2-3-301房产装修单据，合计装修款约53万元。证实其受贿款去向。 5、朴丽芬户籍证明。 6、朴丽芬干部任免审批表、任免通知。证实朴丽芬2008年10月16日任南水北调工程建设委员会办公室主任、保定市水利局副局长、党委委员。 7、平乡县人民检察院2017年5月2日关于被告人朴丽芬退赃证明，2016年6月8日，平乡县公安局对河北建设集团千秋管业有限公司等四公司串通投标案立案侦查，2016年7月25日，平乡县公安局对该案嫌疑人朴丽芬，以涉嫌串通投标罪指定居所监视居住，在监视居住期间，朴丽芬主动交代了公安机关未掌握的受贿犯罪事实。经河北省人民检察院指定，2016年8月15日，邢台市人民检察院以朴丽芬涉嫌受贿罪立案侦查，2016年8月30日，平乡县公安局将朴丽芬移交邢台市人民检察院。到案后，朴丽芬对收受555万元，立案前退还200万元的犯罪事实供认不讳，认罪态度较好，并于2016年10月21日、2016年11月3日、2017年1月16日，分三次将355万元涉案款积极退到检察机关。 8、平乡县公安局关于朴丽芬自首情节的办案说明。2016年7月25日，平乡县公安局依法对涉嫌串通投标罪的被告人朴丽芬监视居住。在监视居住期间，朴丽芬供述了公安机关尚未掌握的重大受贿犯罪事实，现被告人朴丽芬已移交邢台市人民检察院。 辩护人提交了下列证据，辩护人提交了河北省南水北调工程建设委员会办公室文件冀调水建［2012］63号，证实工程标的应该开标前一小时，由标的编制人员最终确定。 上述证据予以确认。 本院认为，被告人朴丽芬身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，其行为已构成受贿罪。公诉机关对被告人的指控，事实清楚，证据确实、充分，罪名成立。被告人朴丽芬能够认罪悔罪，积极全部退赃，可以从轻处罚。被告人朴丽芬在被平乡县公安局以涉嫌犯串通招投标罪立案侦查期间，交代尚不被掌握的受贿犯罪事实，与所侦办的串通招投标罪是不同种罪名，构成自首，可以减轻处罚。辩护人的辩护意见予以采纳。综上，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十七条第一款、第六十四条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条、第三条之规定，判决如下： 一、被告人朴丽芬犯受贿罪，判处有期徒刑六年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。判决之前指定居所监视居住的，监视居住二日折抵刑期一日。即自2016年9月30日起至2023年2月23日止。罚金自本判决生效之日起十日内缴纳。） 二、扣押于平乡县人民检察院的被告人朴丽芬受贿所得赃款，予以没收，由平乡县人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘建兴 审判员刘东旭 审判员李向 二〇一七年十月十七日 书记员李晓辉","writId":"005bb0dc009c5edbc48e570454cd03dda58","writName":"朴丽芬受贿一审刑事判决书"}
