{"ajId":"06ad1cf0-220b-4c29-81f8-d7f29769eb40","ajName":"李小华交通肇事一案","ajjbqk":" 公诉机关指控并经本院审理查明，2017年4月22日18时许，被告人李小华驾驶小轿车（车牌号粤S．L466L）来到东莞市大朗镇高英村葡萄塘路财源生服饰厂，在将车辆停放到工厂内时，因操作失误，导致所驾车辆冲出工厂门口的道路，与蹲在路边的被害人蒙某1（12岁）发生碰撞，致蒙某1受伤倒地。事故发生后，李小华留在现场等候处理，蒙某1则被送院治疗并抢救无效死亡。事故经交警部门认定，李小华负事故的全部责任，蒙某1不负事故的责任。经法医鉴定，蒙某1符合钝性暴力（如交通事故）致颅脑损伤死亡。 案发后，被害人的法定代理人蒙某2、陆进华向本院提起民事诉讼，要求判令被告人李小华及车主谢某支付相关赔偿，该案已审理终结。被告人李小华及车主谢某已按照生效判决足额履行。被害人的法定代理人共计获得如下赔偿款：中国平安财产保险股份有限公司东莞分公司赔偿611514.6元，车主谢某赔偿96012元，被告人家属赔偿90200元。 此外，被害人的法定代理人当庭表示虽接受前述赔偿款，但对被告人李小华不予谅解。 以上事实，被告人李小华在开庭审理的过程中基本没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实。 ","cpfxgc":"本院认为，被告人李小华违反交通运输管理法规，驾驶机动车辆发生重大事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，依法应予惩处。公诉机关提请本院以交通肇事罪对被告人定罪处罚，罪名成立，本院予以支持。 辩护人提出如下辩护意见：1．被告人案发后未逃离现场，留在现场等候处理，并在归案后稳定供述其罪行，系自首，且自愿认罪、悔罪；2．被告人家属积极向被害人一方进行赔偿，已根据被害人家属的诉讼请求足额赔偿被害人家属的损失；3．系初犯、偶犯，且本案系过失犯罪；4．家庭困难，上有老小有小，且丈夫与大儿子需要治疗。 被害人的法定代理人的共同委托代理人提出如下代理意见：1．本案应定性为过失致人死亡罪，而非交通肇事罪：案发地点在工厂门口以及受害人的家门口，不属于公共交通管理的范围；且被告人李小华驾车时穿拖鞋，可见其主观上对于他人人身财产安全的藐视，其虽为具有近十年驾龄的驾驶员，在案发过程中未采取任何补救措施，导致本案发生，主观上具有过错；被告人的犯罪行为触犯两个以上罪名，应当择一重罪按照过失致人死亡罪定罪。2．被告人案发后没有主动向被害人家属赔偿，没有悔罪表现，没有取得被害人家属的谅解，给被害人的家庭造成无法弥补的伤害。且涉案车辆承包保险公司和车主按照法定义务支付的赔偿款不能视为被告人及其家属支付的款项。 经查，第一，关于本案的定性。本案中，被告人的行为应评价为交通肇事罪致人死亡与过失致人死亡罪，关键在于判断本案事故发生的场合。交通肇事罪致人死亡发生于交通运输过程中，与交通工具相联系，由于行为人的过失造成交通运输事故所致；而过失致人死亡则常发生于日常生活中，与交通工具等不存在必然联系。同时根据道路交通安全法的规定，道路是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公共通行的场所。据此，道路的核心要素在于用于公共通行。而本案中，案发地点为财源生服饰厂路段的前述工厂门口道路，显然是用于公共通行的，可见本案发生于交通运输过程中，符合交通肇事罪致人死亡的要件，应当以交通肇事罪定罪处罚。至于被告人当日的穿着是否有利于安全驾驶，以及被告人在发生车辆下滑的突发事件时有无采取刹车的情形，道路交通事故认定书已予以考虑并综合评价为疏忽大意，未按照操作规范安全驾驶，并基于此认定被告人负本案事故的全部责任。综上，对于代理人提出的第1点代理意见，不予采纳。 第二，关于本案的赔偿问题。根据银行转账记录，被告人家属于2017年7月8日向蒙某2的账户转入90200元。此外，被害人的法定代理人当庭确认已获得本院所查明的全部赔偿款项。被告人家属在相关民事判决书生效后即主动履行判项金额，属于主动向被害人家属赔偿，可见被告人具有一定的悔罪表现。此外，虽车主及保险公司支付的款项不能等同于被告人的赔偿款，但不可否认前述款项一并对被害人家属的损失给予一定程度的弥补，但量刑时应予酌情考虑。综上，对于代理人提出的第2点辩护意见，亦不予采纳。 此外，根据被告人及其辩护人提交的证据，其丈夫的病历显示为2011年，未显示其丈夫案发时或案发后患有疾病，村委会就其子女及丈夫患病出具的证明效力有待商榷，且其家庭成员是否患有疾病等相关情况与本案不具关联，因此，对于辩护人提出的第4点辩护意见，不予采纳。辩护人提出的其他辩护意见，经查基本属实，本院予以采纳。 关于本案的量刑。公诉机关建议判处被告人李小华六个月至一年六个月有期徒刑。被告人李小华对前述量刑建议没有异议；辩护人提出对被告人应判处六个月以内拘役或八个月以内有期徒刑并适用缓刑；代理人提出应在三年以上七年以下对被告人从重处罚。根据现行刑法规定，违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公司财产遭受重大损失的，处三年以下有期徒刑或者拘役。具体到本案，被告人李小华交通肇事至一人死亡，负事故的全部责任，应在前述法定刑幅度内量刑；考虑被告人具自首情节，其家属向被害人家属支付部分赔偿，系初犯、偶犯，系过失犯罪，本院对其从轻处罚。考虑本案的发生给被害人的家庭造成巨大伤害，被害人家属已表示无法谅解，本案的社会矛盾尚未得到化解，本案不宜适用缓刑。综上，公诉机关的量刑建议，符合本案的事实，合理有据，应予采纳。辩护人就本案刑期提出的辩护意见，本院不予采纳；委托代理人就具体量刑刑期提出的代理意见，缺乏法律依据，本院不予采纳。 依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下：","pjjg":" 被告人李小华犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月22日起至2018年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"李小华交通肇事一审刑事判决书 广东省东莞市第二人民法院 刑事判决书 （2017）粤1972刑初1547号 公诉机关广东省东莞市第二市区人民检察院。 被告人李小华，女，1976年9月27日出生，汉族，江西省赣州市宁都县人，小学文化，务工，住宁都县。因涉嫌犯交通肇事罪于2017年4月22日被羁押并被刑事拘留，同年5月27日被逮捕。现押于东莞市第二看守所。 辩护人邓晟，北京市中伦文德（广州）律师事务所律师。 东莞市第二市区人民检察院以东二区检诉刑诉（2017）1384号起诉书指控被告人李小华犯交通肇事罪，于2017年8月1日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于同年8月10日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员杨路锦出庭支持公诉，被告人李小华及其辩护人邓晟，被害人的法定代理人蒙某2、陆进华及其共同委托代理人刘某唱（广东大洲律师事务所律师）到庭参加诉讼。现已审理终结。 公诉机关指控并经本院审理查明，2017年4月22日18时许，被告人李小华驾驶小轿车（车牌号粤S．L466L）来到东莞市大朗镇高英村葡萄塘路财源生服饰厂，在将车辆停放到工厂内时，因操作失误，导致所驾车辆冲出工厂门口的道路，与蹲在路边的被害人蒙某1（12岁）发生碰撞，致蒙某1受伤倒地。事故发生后，李小华留在现场等候处理，蒙某1则被送院治疗并抢救无效死亡。事故经交警部门认定，李小华负事故的全部责任，蒙某1不负事故的责任。经法医鉴定，蒙某1符合钝性暴力（如交通事故）致颅脑损伤死亡。 案发后，被害人的法定代理人蒙某2、陆进华向本院提起民事诉讼，要求判令被告人李小华及车主谢某支付相关赔偿，该案已审理终结。被告人李小华及车主谢某已按照生效判决足额履行。被害人的法定代理人共计获得如下赔偿款：中国平安财产保险股份有限公司东莞分公司赔偿611514.6元，车主谢某赔偿96012元，被告人家属赔偿90200元。 此外，被害人的法定代理人当庭表示虽接受前述赔偿款，但对被告人李小华不予谅解。 以上事实，被告人李小华在开庭审理的过程中基本没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实。 本院认为，被告人李小华违反交通运输管理法规，驾驶机动车辆发生重大事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，依法应予惩处。公诉机关提请本院以交通肇事罪对被告人定罪处罚，罪名成立，本院予以支持。 辩护人提出如下辩护意见：1．被告人案发后未逃离现场，留在现场等候处理，并在归案后稳定供述其罪行，系自首，且自愿认罪、悔罪；2．被告人家属积极向被害人一方进行赔偿，已根据被害人家属的诉讼请求足额赔偿被害人家属的损失；3．系初犯、偶犯，且本案系过失犯罪；4．家庭困难，上有老小有小，且丈夫与大儿子需要治疗。 被害人的法定代理人的共同委托代理人提出如下代理意见：1．本案应定性为过失致人死亡罪，而非交通肇事罪：案发地点在工厂门口以及受害人的家门口，不属于公共交通管理的范围；且被告人李小华驾车时穿拖鞋，可见其主观上对于他人人身财产安全的藐视，其虽为具有近十年驾龄的驾驶员，在案发过程中未采取任何补救措施，导致本案发生，主观上具有过错；被告人的犯罪行为触犯两个以上罪名，应当择一重罪按照过失致人死亡罪定罪。2．被告人案发后没有主动向被害人家属赔偿，没有悔罪表现，没有取得被害人家属的谅解，给被害人的家庭造成无法弥补的伤害。且涉案车辆承包保险公司和车主按照法定义务支付的赔偿款不能视为被告人及其家属支付的款项。 经查，第一，关于本案的定性。本案中，被告人的行为应评价为交通肇事罪致人死亡与过失致人死亡罪，关键在于判断本案事故发生的场合。交通肇事罪致人死亡发生于交通运输过程中，与交通工具相联系，由于行为人的过失造成交通运输事故所致；而过失致人死亡则常发生于日常生活中，与交通工具等不存在必然联系。同时根据道路交通安全法的规定，道路是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公共通行的场所。据此，道路的核心要素在于用于公共通行。而本案中，案发地点为财源生服饰厂路段的前述工厂门口道路，显然是用于公共通行的，可见本案发生于交通运输过程中，符合交通肇事罪致人死亡的要件，应当以交通肇事罪定罪处罚。至于被告人当日的穿着是否有利于安全驾驶，以及被告人在发生车辆下滑的突发事件时有无采取刹车的情形，道路交通事故认定书已予以考虑并综合评价为疏忽大意，未按照操作规范安全驾驶，并基于此认定被告人负本案事故的全部责任。综上，对于代理人提出的第1点代理意见，不予采纳。 第二，关于本案的赔偿问题。根据银行转账记录，被告人家属于2017年7月8日向蒙某2的账户转入90200元。此外，被害人的法定代理人当庭确认已获得本院所查明的全部赔偿款项。被告人家属在相关民事判决书生效后即主动履行判项金额，属于主动向被害人家属赔偿，可见被告人具有一定的悔罪表现。此外，虽车主及保险公司支付的款项不能等同于被告人的赔偿款，但不可否认前述款项一并对被害人家属的损失给予一定程度的弥补，但量刑时应予酌情考虑。综上，对于代理人提出的第2点辩护意见，亦不予采纳。 此外，根据被告人及其辩护人提交的证据，其丈夫的病历显示为2011年，未显示其丈夫案发时或案发后患有疾病，村委会就其子女及丈夫患病出具的证明效力有待商榷，且其家庭成员是否患有疾病等相关情况与本案不具关联，因此，对于辩护人提出的第4点辩护意见，不予采纳。辩护人提出的其他辩护意见，经查基本属实，本院予以采纳。 关于本案的量刑。公诉机关建议判处被告人李小华六个月至一年六个月有期徒刑。被告人李小华对前述量刑建议没有异议；辩护人提出对被告人应判处六个月以内拘役或八个月以内有期徒刑并适用缓刑；代理人提出应在三年以上七年以下对被告人从重处罚。根据现行刑法规定，违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公司财产遭受重大损失的，处三年以下有期徒刑或者拘役。具体到本案，被告人李小华交通肇事至一人死亡，负事故的全部责任，应在前述法定刑幅度内量刑；考虑被告人具自首情节，其家属向被害人家属支付部分赔偿，系初犯、偶犯，系过失犯罪，本院对其从轻处罚。考虑本案的发生给被害人的家庭造成巨大伤害，被害人家属已表示无法谅解，本案的社会矛盾尚未得到化解，本案不宜适用缓刑。综上，公诉机关的量刑建议，符合本案的事实，合理有据，应予采纳。辩护人就本案刑期提出的辩护意见，本院不予采纳；委托代理人就具体量刑刑期提出的代理意见，缺乏法律依据，本院不予采纳。 依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下： 被告人李小华犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月22日起至2018年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员余弦 二〇一七年八月十七日 书记员余梽伟 邹艳芬","writId":"039174282d95dfd5e5c2f12e0a9092fb775","writName":"李小华交通肇事一审刑事判决书"}
