{"ajId":"51297939-64e0-4917-b1af-803fac182cbc","ajName":"王铁山、刘昆全故意杀人、流氓一案","ajjbqk":" 原一审认定：被告人王福臣、王铁山在王辇庄胡某之废煤井开采矸子，因设备归属问题发生矛盾。1993年2月28日八时许，被告人王铁山纠集王志全（已死亡）等人对王福臣进行殴打，当日下午一时许，被告人王铁山与王志全又纠集十余人携带两支单筒猎枪窜至王福臣的矸子井处砸坏电闸，砍断电缆，并拿走王福臣摩托车的钥匙，为此，被告人王福臣产生报复之念，便纠集被告人范军、刘昆全、郑佳文、马国强（在逃），罗长江、孟庆龙携带小口径步枪、双筒猎枪各一支，菜刀、木棍等凶器到王铁山的煤井处，在王福臣的指使下，郑佳文、孟庆龙将井上的风车推到井下。当日十六时许，被告人王福臣又带领上述人员窜至赵各庄新无水庄王铁山之岳父卢某家院门外，王福臣指使刘昆全到卢家西屋窥探，被告人王铁山和王志全发现后各持一单筒猎枪追到堂屋，王志全隔门窗朝南门外射击，击中王福臣面部。王福臣、范军分别用小口径步枪、双筒猎枪朝堂屋射击，王福臣击中王志全左眉外端处，致其严重颅脑损伤死亡。 案发后，被告人王福臣主动到公安机关投案自首。 上述事实清楚，证据确实充分。有现场勘查证实，新无水庄卢某家堂屋地有一头北仰卧男尸，南门两侧窗户上的玻璃部分被打碎，院门坎内侧有一小口径弹壳；尸检报告证实，死者王志全左眉外端有0.6CM圆形创口，颅内脑室后部有一变形小口径步枪铅弹。结论，王志全系被他人用枪击中左额部，致严重颅脑损伤死亡；从王志全颅内提取了铅弹，经鉴定，该弹系5.6mm小口径步枪弹头，与现场提出的5.6mm小口径步枪弹壳相符，经鉴定此弹壳系提取的被告人王福臣作案时所用的31864号小口径步枪射击后所遗留；经对提取现场血化验，血为“A”型人血，与死者王志全血型相同；张某甲、卢某、张某乙等人证实，当时见王福臣在南门外端枪往屋瞄准，王铁山、王志全各持猎枪从西屋跑到堂屋，王志全朝外打一枪后，外面朝屋打枪，王志全倒地，此情节与被告人王福臣、王铁山等人供述相一致；胡某、胡国山、张永和、宋爱民等人证实，王铁山、王福臣因矸子井上的设备归属使用问题，曾到派出所和胡某家去解决未果，王铁山和王志全等人将王福臣打伤，并纠集十余人到矸子井砸、砍井上设备与被告人王铁山、王福臣的供述情节一致；史明义、高智勇、王成祥等人证实，被告人王福臣被打伤后租用汽车，到唐山市、马家沟等地纠集范军、刘昆全等人到王铁山煤井闹事后，又到卢家将王志全打死，此情节与被告人王福臣、王铁山等供述情节一致；刘某、赵某乙等人证实，1993年3月1日被告人王福臣到市公安局、东矿分局投案自首。上述证据证实，被告人王铁山、王福臣因矸子井上的设备归谁使用问题发生矛盾后，双方纠集多人，持械斗殴，殴斗中被告人王福臣用小口径步枪将王志全打死的事实属实。 原一审认为，被告人王福臣、王铁山、范军、刘昆全、郑佳文、罗长江、孟庆龙无视国法，持械斗殴，情节恶劣，其行为均已构成流氓罪；被告人王福臣开枪致死他人，其行为构成故意（间接）杀人罪。王福臣、范军、刘昆全、郑佳文、罗长江携带凶器进行流氓犯罪活动，情节严重。被告人王福臣及其辩护人马玉山辩称：是对方将其殴打，砸坏设备并先开枪将其打伤，才开的枪，能主动投案自首，经查属实；被告人王铁山之辩护人杨泽斌提出王铁山之行为情节不恶劣，不构成流氓犯罪理据不足；被告人范军及其辩护人严冬提出不明知去打架，经查不实；并辩称，对方挑起事端、激化矛盾，范军的行为未造成严重后果，经查属实；被告人刘昆全、郑佳文、孟庆龙及其辩护人焦双亮、杨青峰、杨金花辩称，是为要电缆为了说和不知打架，不构成犯罪均理据不足；被告人罗长江及其辩护人赵宏伟提出是受人指使带的枪，未参与枪击殴斗，属实。被告人王福臣在共同犯罪活动中系主犯，并系累犯；被告人王铁山系劳改释放后重新犯罪；被告人范军、刘昆全、罗长江均系累犯，依法均应从重处罚；被告人郑佳文在假释考验期间又犯新罪，依法应从重处罚；被告人范军、刘昆全、郑佳文、罗长江、孟庆龙均系从犯，比照主犯应依法从轻处罚。为维护社会公共秩序，保护公民人身安全，惩罚犯罪，依照《中华人民共和国刑法》第一百六十条、第一百三十二条、第七十五条、第六十四条、第二十二条、第二十三条、第二十四条、第六十一条、第六十三条、第四十三条一款、第五十三条一款、第六十条和全国人民代表大会常务委员会《关于严惩严重危害社会治安的犯罪分子的决定》第一条第（一）项及全国人民代表大会常务委员会《关于处理逃跑或者重新犯罪的劳改犯和劳教人员的决定》第二条第二款之规定，判决：一、撤销河北省唐山市中级人民法院（1992）刑减字第586号对被告人郑佳文假释的裁定；二、被告人王福臣犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯流氓罪，判处无期徒刑，剥夺政治权利终身。决定执行死刑，缓期二年执行，剥夺政治权利终身；三、被告人范军犯流氓罪，判处有期徒刑八年；四、被告人郑佳文犯流氓罪，判处有期徒刑七年；与原犯抢劫罪之余刑二年八个月二十三天并处，决定执行有期徒刑九年六个月；五、被告人刘昆全犯流氓罪，判处有期徒刑七年；六、被告人罗长江犯流氓罪，判处有期徒刑七年；七、被告人王铁山犯流氓罪，判处有期徒刑六年；八、被告人孟庆龙犯流氓罪，判处有期徒刑三年；九、作案凶器长短猎枪共五支依法予以没收。 王铁山上诉及其辩护律师主要提出，王铁山构不成流氓罪；煤井设备所有权属王铁山自己。刘昆全、罗长江、孟庆龙上诉均主要提出，是王福臣叫他们去护井，找王铁山要电缆，没有打架斗殴的故意，构不成流氓罪。 原二审经审理查明，原判决认定被告人王福臣犯故意（间接）杀人罪、流氓罪，被告人范军、郑佳文，上诉人刘昆全、罗长江、孟庆龙、王铁山犯流氓罪的事实清楚，证据确实、充分。王铁山诉称，煤井设备所有权应归其自己所有问题，经查，原煤井井主胡某于1991年6月15日就将井上设备以2000元卖给了王铁山属实。上诉人王铁山纠集王志全殴打王福臣，后又纠集十余人，持械到矸子井上将电缆砍断强行拉走的事实和上诉人刘昆全、罗长江、孟庆龙在被告人王福臣的指使下，持械到王铁山煤井处，将井上风车推到井下，后又窜至王铁山岳父家寻衅滋事的事实，均有上列被告人和上诉人的供述，且互相供证基本一致。其行为，情节恶劣，均已构成流氓罪，诉称不够成流氓罪的理由不能成立。 原二审认为，被告人王福臣、范军、郑佳文和上诉人王铁山、刘昆全、罗长江、孟庆龙持械聚众斗殴，情节恶劣，其行为已构成流氓罪。王福臣开枪致死一人，其行为已构成故意（间接）杀人罪。原审判决对王福臣、范军、郑佳文、刘昆全、罗长江、孟庆龙定罪准确，量刑适当。考虑到煤井设备应属王铁山所有的情节，原判决对王铁山定罪准确，但量刑不当。依照《中华人民共和国刑事诉讼法》第一百三十六条第（一）、（二）项之规定，判决：一、维持唐山市中级人民法院（1994）唐刑初字第1号刑事判决的第一、二、三、四、五、六、八、九项，即维持对被告人王福臣、范军、郑佳文和上诉人刘昆全、罗长江、孟庆龙的原判决。二、撤销唐山市中级人民法院（1994）唐刑初字第1号刑事判决的第七项，即撤销对上诉人王铁山的量刑部分。三、上诉人（原审被告人）王铁山，犯流氓罪，判处其有期徒刑三年。 在本院再审期间，原审被告人王福臣及其辩护人提出，本案的起因是王铁山为了霸占王福臣对矾土井的合法开采权及设备所有权引起的，原判认定起因错误；王福臣的行为不构成流氓罪，原判适用法律错误；王福臣的行为应是故意伤害致死而不是间接故意杀人，原判定性错误；本案中，王铁山、王志全过错在先；王福臣有自首情节，依法可以从轻或减轻处罚，原判量刑过重。 河北省人民检察院出庭意见认为，原判认定王福臣构成流氓罪属认定事实、适用法律错误，定罪量刑不当；其他认定事实、定罪量刑并无不当。 经本院再审查明：1992年3月，原审被告人王福臣、王铁山在王辇庄胡某之废煤井开采矸子，后因煤井设备归属等问题发生矛盾，在经当地派出所解决尚没有结果的情况下，1993年2月28日上午八时许，王铁山纠集王志全等人对王福臣进行殴打。当日下午一时许，王铁山与王志全又纠集十余人携带两支单筒猎枪窜至王福臣正在使用的矸子井处砸坏电闸，砍断电缆并运走，且拿走王福臣的摩托车钥匙。为此，王福臣招集原审被告人范军、刘昆全、郑佳文、马国强（在逃）、罗长江、孟庆龙携带小口径步枪、双筒猎枪各一支，菜刀、木棍等凶器到王铁山的煤井处，在王福臣的指使下，郑佳文、孟庆龙将井上的风车推到井下。当日十六时许，王福臣又带领上述人员到赵各庄新无水庄王铁山的岳父卢某家院门外，王福臣让刘昆全到卢家看王铁山是否在，刘昆全进屋后看见有枪，便跑出。王铁山和王志全发现后各持一单筒猎枪追到堂屋，王志全隔堂屋的耳窗朝南门外射击，王福臣面部和眼部被击中后流血。随后，王福臣、范军分别用小口径步枪、双筒猎枪朝堂屋射击。王福臣用的小口径步枪铅弹穿过棉门帘，弹孔距地79CM、距左侧边34CM，击中王志全左眉外端，致其严重颅脑损伤死亡。案发后，王福臣主动到公安机关投案自首。 上述事实有下列证据予以证实： （一）证人证言 1、胡某证实，1983年，他在老迁西煤矿以北打了一个矸子井，后来出煤。1989年，将井包给王铁山，约定每月给5000元钱。当时王福臣也跟着王铁山干。王铁山一直没给承包费，到1992年3月区里统一把井推了，他找到王铁山要回8000元钱。后来王铁山、王福臣他们几个人在山上呆着时，王福臣说要在老井上打矸子，他同意。王铁山、王福臣就在井上打矸子。1992年4、5月份，他妻子李素珍跟他说与王福臣签了个协议，是矸子井上的事。1992年6月他妻子死了。后来，听说王铁山退出了，只剩下王福臣自己打矸子。1993年春节前几天，王铁山来到他家，拿出一个纸条，让他把井上的机械、井架子给王铁山，让捺手印。他不认字，没看就捺了个手印。过了三天王铁山又找他说纸条没签名，他又签了名。以后王铁山、王福臣分别多次找到他，让到派出所给王铁山、王福臣他们证明井是他们的，他不去，他说字是他签的，里头的内容他不知道，他不管。2月28日早晨，9点多钟，王铁山、三国等四、五个人带着王福臣到他家，说对证。王铁山问他是否给王福臣打手印、签了条子，他说是。王福臣说胡的妻子给王福臣打了条。王铁山说，人都死了，打啥条。他说可能有这么回事，在以前王福臣找他时他看过一个条上面有他的手章，他不认识字，也不知道写的啥。他怕王铁山、王福臣他们打起来，就让他们到派出所，他们就出去了。过了有十分钟，王福臣风风火火地进来了，头上有血，身上有土，王福臣进来骑上院里的摩托车就走了。他知道他妻自以前给王福臣写过条，他之所以给王铁山打手印，以为他们俩是一码事，不知道他俩闹僵了。他还想井一推都是国家的了，打条不打条都没用。他怕王铁山报复他，让打就打了。 2、原矿区公安分局干警胡国山出具的情况说明证明，1993年2月25日上午，他在王福臣的矸子井看见有多人停留，问怎么回事，王福臣、王铁山都拿出与胡济详签的协议，他见有矛盾，让他们次日上午到派出所解决。26日，双方在派出所未能谈妥，就告诉他们将胡叫来。27日上午，王福臣到所说胡不来，胡说与他没关系。他告诉王福臣让王铁山他们一起到派出所来，然后找胡解释协议的事，以后未见双方的人。 3、耿某证实，1993年2月28日上午，他跟着王铁山、郭建民、王志全等人来到王福臣的井上，王铁山叫王福臣跟王铁山去胡某家说井上的事。到胡家，王铁山、王福臣与胡说了会儿协议书的事后就都出来了。出胡家后，王铁山招呼王福臣跟王铁山的车一起去派出所，王铁山去拽王福臣，他们就打起来了。王铁山、王志全用拳头、木棍把王福臣打到，王铁山从王福臣身上掏出一支手枪式猎枪，就走了。午饭后，王铁山、王志全、李印、郭建民等人携带着二支猎枪乘三辆汽车来到一煤井上，当时他没下车，只看见有二个人往王铁山的车上抬电缆，而后他们就走了。王铁山是在1993年和胡某签订的协议。 4、张永和证言证实的情节与耿某的证言基本一致。 5、宋爱民、刘金文、宋秋东等人证言证实王铁山、王志全等十余人乘车到王福臣的矸子井上拉走电缆的情节。 6、史明义、张素萍等人证实，1993年2月28日中午十二时许，王福臣分别租了张素萍驾驶的白色拉达车和史明义驾驶的红色乃茨车，拉着王福臣、郑佳文、刘昆全等七人到一个煤井上（王铁山之煤井），停车十五分钟后，他们又都上车，让把车开到赵各庄东门外停车站后，他们七个人都下车了，其中有拿双筒猎枪的。在赵各庄东门外停车十几分钟后，他们又都上了车说回唐山。当行驶到洼里立交桥西面的土道上，公安的车把史明义开的车追上了，把坐在车上的三个人（刘昆全、郑佳文、孟庆龙）抓住了，车上猎枪也拿走了。警车又去追前边张素萍驾驶的车，汽车后挡风玻璃被枪打碎后，张赶紧把车停下。车上的人把车门打开就跑（王福臣、范军、马国强），警车追上后，把没跑的一个人（罗长江）抓住了。 7、大马路派出所干警王中原、王成祥、贺文元证实的抓捕过程与史明义、张素萍证实的情节基本一致。 8、高某证实，1993年2月28日下午一时许，王福臣、郑佳文等人乘两辆汽车到马家沟煤井上来找范军，他带他们到光华楼张振海家找到了范军，王福臣拿走范军的小口径步枪说护井用，与范军、郑佳文等人就走了。 9、张某甲证实，1993年2月28日下午，他和王铁山、王志全、张某乙四人在卢某家西屋打麻将，王志全说：“王福臣他们敢到这来，就用火枪喷他们。”下午四时许，见有个人进西屋后就往外跑。王铁山、王志全各拿一只单筒猎枪追到堂屋，王志全隔着堂屋玻璃往外边打了一枪，门外人（王福臣）向屋里打了一枪，王志全被打倒在地，外边又往屋里打一枪。这时，王铁山岳母薄秀珍喊：“打死人了。”王福臣不知说了句啥话就跑了。 10、张某乙证实，1993年2月28日下午，他与王铁山等人在卢某家西屋玩麻将时，听王铁山说了句：“来人了。”王铁山、王志全拿支单筒猎枪，张某甲他们都跑到堂屋，刚跑到堂屋就听到外边打了一枪，紧接着又听到二声枪响，他掀起西屋门帘见王志全头朝北倒在堂屋地上，右侧放着一单筒猎枪，王铁山和张某甲在堂屋北门处蹲着呢。 11、卢某、薄秀珍证实在其家发生枪击事件的情节与张某甲和张某乙证实的主要情节基本一致。 12、刘某证实，1993年3月1日下午四时许，王福臣到他家来，表示要投案自首去，当时见王福臣头上和眼睛有伤。他便带王福臣到唐山市公安局三处。赵某甲接待后，让去东矿区分局自首。当晚九时许，王福臣便到东矿区分局投案自首了。 13、赵某甲、赵某乙证实王福臣投案自首的过程与刘某证实的基本一致。 14、郭建民于2011年2月19日提供的书面材料证实，他和解宝忠的股份是由王铁山、大华（刘建华）1992年8月份转让给他们的。 15、王山于2011年3月写的书面材料证实，原王福臣矾土井股东有王福臣、王山、老四（毛俊兴）、宝忠（解宝忠）、小民（郭建民）共四股半。他占半股，其余四人各占一股。宝忠和小民的股份是由王铁山和大华（刘建华）1992年8月转让的。同年12月，毛俊兴、解宝忠、郭建民退股，退股金是7000元整，矾土井归他和王福臣所有。 （二）被告人供述 1、被告人刘昆全供述，1993年2月28日上午大约11点多钟，王福臣先找到他和郑佳文，后带着他们租了两辆车找到马国强，他们看到王福臣头上出了血，王福臣对他们讲了被王铁山打的经过，马国强说王铁山也太欺负人了，咱们整他去。王福臣说手里有一把枪被王铁山抢走了。马说那还找个枪呗。王福臣说“找个也中。”到马家沟一个个体煤井，王让马也跟上去看看。后胖子、马、王福臣上了白车，他和郑佳文上了红车。他们一块到了东矿区王辇庄王福臣的个体矸子井，王福臣让带上枪和菜刀，刘昆全把一把不锈钢菜刀揣在了怀里。王福臣拿着从马家沟拿来的那杆枪，马国强和小个子拿没拿东西没看见，郑佳文拿了一把菜刀，罗长江拿着双筒猎枪，孟庆龙手里拿着木棍。王福臣对大华说，“王铁山带十几个人把他井上的电缆都给弄走了，把电闸也给砸了，井停工了，你的井也停了吧，把工人招呼上来。”大华让王福臣给个面子，别把工停了。王福臣不干，最后大华还是把井下干活的工人都招呼上来了。王福臣对孟庆龙说：“把井上的风车给扔到井里去。”刘昆全就过去用菜刀把连着风车的胶管砍断了，孟庆龙把风车弄到井下。弄完后，王福臣招呼他们走了。到了赵各庄东门外，把车停在了无水庄大桥西侧往南走的公路右侧。王福臣先拿着单筒的枪下了车，随后他们这些人都下了车。刘昆全怀里揣着菜刀，王福臣在头里走，罗长江拿着棍子，小个子、马国强也跟着他们，郑佳文在最后。刘昆全和王福臣先到王铁山的丈母娘家门口，王福臣对他说：“你先进去看看，王铁山在家没有，如果在家，你就把他叫出来。”他就到屋里，掀开西屋的门帘往里一看，看见王铁山正和三个人玩麻将，在炕的东侧放着一杆双筒猎枪，另外三个人不认识。他看有枪也没敢说话，就往外走，王铁山也看见了他，他赶紧走到当街。王福臣正在门口的西侧，拿着单筒枪，其他人在王福臣的后面。他对王福臣说：“王铁山在里面呢。”王福臣哼了一声，他刚躲开门口，就听屋里打了一枪，王福臣也往里面打枪，那小个子用双筒猎枪在门口西侧往里面打了一枪后又到门口东侧往里打了一枪。他记得王福臣也往里打了两枪，他们相互打枪时，他和马国强就都到了王铁山家的后门，他从地上捡了一块砖头，马国强拿什么着他没理会。过了一会，枪不响了，王福臣、小个子、罗长江、孟庆龙就回来了。王福臣拿着单筒枪、小个子拿着双筒猎枪，其他人拿什么记不清楚了，他拿的菜刀一直在怀里揣着没拿出来。郑佳文干什么来着没理会。他们回到停车的地方，分别上了车，小个子拿的那杆枪放在了红车上。从王福臣对象家楼上下来后，王福臣、郑佳文、孟庆龙和他上了红车，另四个人上了白车。车顺塘沽路往唐山方向走，走到洼里水泥厂就下道往北走，走了几十米远，郑佳文说后面警车追来了。他们停下来，警车到后就把他、郑佳文、罗长江、孟庆龙带到大马路派出所。王福臣、小个子、马国强跑了。王铁山和王福臣具体有什么矛盾，他也说不清。王铁山经常去欺负王福臣，王铁山总惦着霸占王福臣的矸子井。 本次庭审中称，矿是王福臣的，已经干了一年多了。王铁山带人到矿上把工人打了，电缆也抢走了。在这种情况下，他们去找王铁山要王铁山拿走的电缆线，不是去打架。他去王铁山丈母娘家看到王铁山身边有枪，害怕就跑出来了。王铁山他们就从屋里向外开枪了，然后他们的人才向屋里开的枪。 2、被告人罗长江供述的主要内容与刘坤全的供述基本一致。 3、被告人孟庆龙供述，今天（1993年2月28日）上午9点左右，他在王福臣的井上干活，王铁山带着十多个人开车把王福臣叫走了。过了大概2小时左右，王福臣骑摩托车回来了，背着一支双筒猎枪，脑袋上流着血，一会又走了。王福臣刚走半个小时，王铁山坐车又来了，到了王福臣的井上，其中三、四个人拿着单管猎枪。王铁山让他把电闸砸了，他就给砸了，王铁山又让他把电缆都绕好，他又和老四把电缆绕好抬到一辆汽车上，王铁山他们就走了，临走时王铁山说，告诉王福臣到赵各庄找他们去。后来供述的过程与刘坤全供述基本一致。 本次开庭主要称，对量刑不服。他只是一个小工，不应该判三年。当时是王福臣让他拿着棍子去把电缆抬回来，不是去打架。他来矿上干活不长时间，王铁山就带人去捣乱了。 4、被告人郑佳文供述的召集人和打架的主要情节与刘昆全供述的基本一致。 本次开庭主要称，他和王铁山关系不错，让他从中说和，把王铁山抢王福臣的井上电缆和摩托车钥匙要回来，他就去了。 5、被告人范军供述，当时他把小个子拿的双筒猎枪要过来，朝屋里来了一枪，临走时又朝天上开了一枪。有两个小子向里砸砖头，具体是谁没看清。其他情节与刘坤全等人的供述基本一致。 6、被告人王铁山供述，1991年6月15日他和胡某签了协议，煤井由他开采，因胡欠他7万6千元，当时开采有张友存、闫志德等人，承包费每月5000元。他们对这个井投资23000元。开采到1992年2月份被王辇庄矿业公司推了，不让开采了。后来他和刘建华花了27000元在这井的基础上开了矸子井。当时他和王福臣关系不错，王福臣在矸子井上帮忙，也没有入股。他因开别的井，此矸子井由王福臣看管，后来他去井上王福臣有点不把他放眼里，另外王福臣一直没给他钱。在他们出事前4、5个月，他让谢宝忠去井上照看一下，主要看是否挣钱，而王福臣给谢宝忠2000元钱让谢回去了，他知道了此事很不满意。在1993年2月27日上午8点他到井上找到王福臣，让一起去找胡问清楚这井到底是谁的，因王福臣说也和胡签了协议，此井是王福臣的。他们一起去胡家，胡说和他签了协议，王福臣说是和胡的妻子签的，他说她都死了半年多了。他一看不行，就叫王福臣和他一起去派出所，王福臣不去，王志全就打了王福臣。他从王福臣兜里翻出一个手猎枪，他拿着就走了。供述打架致人死亡的情节与其他被告人所述基本一致。 1993年2月28日在赵各庄大马路派出所的询问笔录记载，今年（1993年）一月份矿业公司管得不严了，他就想把这个矿买下来，找到胡某跟胡商量，最后胡答应了，他花2000元钱把井和井上设备一并买了过来。这月（23日）上午，他独自到了井上，看见王福臣和一伙人正用这个井眼出矸子……2月26日他的连襟张某乙跟他说，王福臣和胡某有协议。 7、被告人王福臣供述，1992年3月份，他、王山、王铁山、毛俊兴和一个叫大华的合伙用胡某的报废的煤井打矸子，胡答应把井上的设备让他用，且他俩签了协议，等以后有了钱再给胡。但具体多少钱没有说。6、7月份他们在王辇庄矿业公司办了执照，到7、8月份王铁山和他之间闹了矛盾，王铁山就把股让给了赵各庄的小民和谢宝忠，这样王山、他、毛俊兴、谢宝忠签了协议。1992年12月份，小民、毛俊兴、谢宝忠都把股退了，就剩王山和他。前一个星期左右，王铁山、三友、电四、三国到这个井上找到他，王铁山让他把矸子井划拉了。他问咋回事，王铁山拿个纸条给他看，纸条上写的大概意思是，胡某废井连同井上的设备共2000元卖给了王铁山。当时他也不知道其中有什么事，就搪塞王铁山说，等跟王山商量商量再说。王铁山他们就走了。过后，他找到胡某，胡告诉他说，胡给王铁山的协议是王铁山逼胡写的，后来这事经王辇庄派出所解决，这个井归他，让他继续打。他所供打架的过程与其他人所述基本一致。 （三）相关书证及其他证据 1、王铁山与胡某于1991年5月12日签订的协议内容，王铁山经与胡某商议，双方一致同意由王铁山承包原胡某的个体煤井。 2、王铁山与胡某于1991年6月15日签订的协议内容，胡某煤井由王铁山承包，承包后，煤井上的设备，镐车、井架归王铁山所有，胡某的煤井（废井）2000元卖给王铁山。 3、王福臣与胡某于1992年3月18日签订的协议内容， 原胡某煤井1992年3月份因超深被矿业公司推毁，推毁后由王福臣开办矾土井，井上井下的一切设备均归王福臣所有。 4、枪弹痕迹检验鉴定证实，王志全头颅内提取的铅质弹头一枚，系5.6毫米小口径步枪弹弹头，现场提取的小口径弹壳一枚系31864号小口径步枪射击后所留。31864号小口径步枪经被告人王福臣辨认，确认是其作案时所使用的凶器。 5、现场勘查笔录及照片证实，新无水庄卢某家堂屋地有一头北仰卧男尸，南门两侧窗户上的玻璃部分被打碎，在玻璃碎片中发现有二厘米圆形毡垫，另外还有三粒铅质散在弹丸，在打碎的玻璃窗框上有八个弹丸，院门门坎内侧有一小口径子弹弹壳。弹孔在棉门帘上，距地79CM、距左侧边34CM处。 6、尸检报告证实，王志全左眉外端处有一直径0.6cm圆形创口，颅内脑室后部有一变形小口径步枪铅弹。结论：王志全系被人用枪（小口径步枪类）击伤左侧额部导致严重颅脑损伤死亡。 7、经对现场提取的血进行化验系“A”型人血，与死者王志全的“A”型血相符。 8、唐山市东矿区王辇庄乡矿业公司1992年10月26日出具的现金收据内容，交款单位：王山，项目是：矾土井手续费。金额是300元；1993年1月16日现金收据，交款单位：王福臣，项目：矾土管理费，金额是70.92元。 9、1992年8月签订的股份协议书记载，矾土井股东有（谢）宝忠、王山、小民（郭建民）、老四（毛俊兴）共四股半，王山半股。（谢）宝忠、小民（郭建民）的股份由王铁山转卖。注：此协议定于王辇庄第七号路检站屋内。 10、1992年12月23日退股协议证实，王辇庄矿矾土井原股东四股半，有王山、王福臣、毛俊兴、小民（郭建民）、（谢）宝忠。现有毛俊兴、小民（郭建民）、（谢）宝忠退股，退股费共计7000元。退出后矾土井一切设备均归王福臣、王山所有，出现一切事情均与毛俊兴、小民（郭建民）、（谢）宝忠无关。 11、唐山市公安局东矿区公安分局证明材料证实，王福臣于1993年3月1日投案自首。 以上证据已经原审及本院再审庭审质证、认证，本院予以确认。 关于申诉人及其辩护人提出的本案起因问题，经查，因煤井原矿主胡某某对民事行为处置不当等原因，致使王福臣与王铁山双方因煤井上设备归属等问题发生了矛盾。申诉人的该条申诉理由，有一定道理。关于申诉人及其辩护人提出原审被告人王铁山、王志全过错在先的问题，经查，申诉人的该条申诉理由，比较符合当时的实际情况。关于申诉人及其辩护人提出王福臣不构成流氓罪，原判适用法律错误的问题，经查，原审被告人王福臣聚众持械到王铁山岳父家，双方发生枪战，王福臣开枪打死了王志全，其行为触犯了故意杀人罪和流氓罪两个罪名，应当择一重罪处罚。原判认定王福臣犯流氓罪，定罪处罚不当，应予撤销。故，申诉人的该条申诉理由，应予采纳。关于申诉人及其辩护人提出王福臣的行为应是故意伤害致死而不是间接故意杀人，原判定性错误的问题，经查，原审被告人王福臣聚众持械到卢某家，在被王志全开枪击中面部和眼部后，持小口径步枪朝堂屋射击，子弹穿过棉门帘击中王志全左眉外端处，致其严重颅脑损伤死亡。王福臣虽然隔着门帘向屋内开枪，但其知道屋内有人，对开枪可能造成屋内人伤亡持有放任心态，其行为符合间接故意杀人罪的构成要件。故，该条申诉理由，不予支持。申诉人及其辩护人提出王福臣有自首情节，依法可以从轻或减轻处罚，原判量刑过重的问题，经查，原判已考虑王福臣具有自首和累犯的情节。全案看，考虑本案的起因及双方过错等情况，原判对王福臣的量刑较重。故，该条申诉理由有道理，应予采纳。 ","cpfxgc":"本院再审认为，原判认定原审被告人王铁山、范军、刘昆全、郑佳文、罗长江、孟庆龙无视国法，持械斗殴，情节恶劣，其行为均已构成流氓罪的事实清楚，证据确实充分，所作判处并无不当，应予维持；本院二审认定煤井设备应归王铁山所有的证据不足。原审被告人王福臣是在王铁山等人先将其致伤，砸坏井上设备，后又先开枪将其打伤时，朝堂屋开枪，隔门帘致王志全中弹死亡；案发逃跑后，主动投案自首；系累犯。原审被告人王福臣开枪致死他人，其行为构成故意杀人罪；但原判对其以流氓罪与故意杀人罪数罪并罚不当。再审中原审被告人王福臣的部分辩解及其辩护人的部分辩护意见予以支持。河北省人民检察院的部分出庭意见，予以采纳。综合考虑本案的具体情节，以及对王福臣的刑罚执行情况，依照1979年《中华人民共和国刑法》第一百三十二条、第六十一条第一款、第六十三条、第五十一条第一款、第五十二条、《中华人民共和国刑事诉讼法》第二百零六条、第一百八十九条第（一）、（二）项、第一百九十七条和《最高人民法院关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第三百一十二条第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持本院（1994）冀刑终字第408号刑事判决和唐山市中级人民法院（1994）唐刑初字第1号刑事判决中对王铁山、范军、刘昆全、郑佳文、罗长江、孟庆龙的判决部分及对王福臣犯故意杀人罪的定罪部分。 二、撤销本院（1994）冀刑终字第408号刑事判决和唐山市中级人民法院（1994）唐刑初字第1号刑事判决中对王福臣犯流氓罪的判决部分、对王福臣犯故意杀人罪的量刑部分及对王福臣决定执行的刑罚部分。 三、被告人王福臣犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。（刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自1993年3月2日起至2008年3月1日止。） 本判决为终审判决。","qw":"河北省高级人民法院 刑事判决书 （2011）冀刑再终字第1号 原公诉机关河北省唐山市人民检察院。 原审被告人王福臣。1983年9月因犯故意杀人罪，被判处有期徒刑十年，1990年12月被假释，考验期至1992年7月。1993年3月2日被收审，同年8月14日因涉嫌犯故意杀人、流氓罪被逮捕。现在唐山监狱服刑。 辩护人杨金花，河北威远律师事务所律师。 原审上诉人（原审被告人）王铁山，原系开滦赵各庄矿井运队工人。1985年5月因犯流氓罪，被判处有期徒刑五年。1988年6月22日刑满释放。1993年7月10日被收审，同年8月14日因涉嫌犯流氓罪被逮捕。现已刑满释放。 原审被告人范军，无职业。1988年7月因犯故意伤害罪，被判处有期徒刑二年六个月。1993年10月15日因涉嫌犯流氓罪被逮捕。现已刑满释放。 原审上诉人（原审被告人）刘昆全，农民。1986年12月因犯强奸罪，被判处有期徒刑五年。1993年3月1日被收审，同年8月14日因涉嫌犯流氓罪被逮捕。现已刑满释放。 原审被告人郑佳文，无职业。1987年5月因犯抢劫罪，被判处有期徒刑八年，1992年7月24日被假释，考验期至1995年5月17日。1993年3月1日被收审，同年8月14日因涉嫌犯流氓罪被逮捕。刑满释放后又因重新犯罪被判刑。现在唐山监狱服刑。 原审上诉人（原审被告人）罗长江，农民。1986年12月因犯盗窃罪，被判处有期徒刑四年。1993年3月1日被收审，同年8月14日因涉嫌犯流氓罪被逮捕。现已刑满释放。 原审上诉人（原审被告人）孟庆龙。1993年3月1日被收审，同年8月14日因涉嫌犯流氓罪被逮捕。现已刑满释放。 河北省唐山市人民检察院指控被告人王福臣犯故意杀人罪、流氓罪、王铁山、范军、刘昆全、郑佳文、罗长江、孟庆龙犯流氓罪一案，河北省唐山市中级人民法院于1994年1月29日作出（1994）唐刑初字第1号刑事判决。被告人王铁山、刘昆全、罗长江、孟庆龙不服，提出上诉。本院于1994年11月22日作出（1994）冀刑终字第408号刑事判决。该判决发生法律效力后，原审被告人王福臣不服，提出申诉。本院于2010年11月17日作出（2010）冀刑申字第56号再审决定，本案由本院进行再审。本院依法组成合议庭，于2011年4月12日公开开庭审理了本案。河北省人民检察院助理检察员李进勋和李英波出庭履行职务，原审被告人王福臣及其辩护人杨金花、原审被告人范军、刘昆全、郑佳文、罗长江、孟庆龙到庭参加诉讼。原审被告人王铁山，经合法传唤未到庭。本案现已审理终结。 原一审认定：被告人王福臣、王铁山在王辇庄胡某之废煤井开采矸子，因设备归属问题发生矛盾。1993年2月28日八时许，被告人王铁山纠集王志全（已死亡）等人对王福臣进行殴打，当日下午一时许，被告人王铁山与王志全又纠集十余人携带两支单筒猎枪窜至王福臣的矸子井处砸坏电闸，砍断电缆，并拿走王福臣摩托车的钥匙，为此，被告人王福臣产生报复之念，便纠集被告人范军、刘昆全、郑佳文、马国强（在逃），罗长江、孟庆龙携带小口径步枪、双筒猎枪各一支，菜刀、木棍等凶器到王铁山的煤井处，在王福臣的指使下，郑佳文、孟庆龙将井上的风车推到井下。当日十六时许，被告人王福臣又带领上述人员窜至赵各庄新无水庄王铁山之岳父卢某家院门外，王福臣指使刘昆全到卢家西屋窥探，被告人王铁山和王志全发现后各持一单筒猎枪追到堂屋，王志全隔门窗朝南门外射击，击中王福臣面部。王福臣、范军分别用小口径步枪、双筒猎枪朝堂屋射击，王福臣击中王志全左眉外端处，致其严重颅脑损伤死亡。 案发后，被告人王福臣主动到公安机关投案自首。 上述事实清楚，证据确实充分。有现场勘查证实，新无水庄卢某家堂屋地有一头北仰卧男尸，南门两侧窗户上的玻璃部分被打碎，院门坎内侧有一小口径弹壳；尸检报告证实，死者王志全左眉外端有0.6CM圆形创口，颅内脑室后部有一变形小口径步枪铅弹。结论，王志全系被他人用枪击中左额部，致严重颅脑损伤死亡；从王志全颅内提取了铅弹，经鉴定，该弹系5.6mm小口径步枪弹头，与现场提出的5.6mm小口径步枪弹壳相符，经鉴定此弹壳系提取的被告人王福臣作案时所用的31864号小口径步枪射击后所遗留；经对提取现场血化验，血为“A”型人血，与死者王志全血型相同；张某甲、卢某、张某乙等人证实，当时见王福臣在南门外端枪往屋瞄准，王铁山、王志全各持猎枪从西屋跑到堂屋，王志全朝外打一枪后，外面朝屋打枪，王志全倒地，此情节与被告人王福臣、王铁山等人供述相一致；胡某、胡国山、张永和、宋爱民等人证实，王铁山、王福臣因矸子井上的设备归属使用问题，曾到派出所和胡某家去解决未果，王铁山和王志全等人将王福臣打伤，并纠集十余人到矸子井砸、砍井上设备与被告人王铁山、王福臣的供述情节一致；史明义、高智勇、王成祥等人证实，被告人王福臣被打伤后租用汽车，到唐山市、马家沟等地纠集范军、刘昆全等人到王铁山煤井闹事后，又到卢家将王志全打死，此情节与被告人王福臣、王铁山等供述情节一致；刘某、赵某乙等人证实，1993年3月1日被告人王福臣到市公安局、东矿分局投案自首。上述证据证实，被告人王铁山、王福臣因矸子井上的设备归谁使用问题发生矛盾后，双方纠集多人，持械斗殴，殴斗中被告人王福臣用小口径步枪将王志全打死的事实属实。 原一审认为，被告人王福臣、王铁山、范军、刘昆全、郑佳文、罗长江、孟庆龙无视国法，持械斗殴，情节恶劣，其行为均已构成流氓罪；被告人王福臣开枪致死他人，其行为构成故意（间接）杀人罪。王福臣、范军、刘昆全、郑佳文、罗长江携带凶器进行流氓犯罪活动，情节严重。被告人王福臣及其辩护人马玉山辩称：是对方将其殴打，砸坏设备并先开枪将其打伤，才开的枪，能主动投案自首，经查属实；被告人王铁山之辩护人杨泽斌提出王铁山之行为情节不恶劣，不构成流氓犯罪理据不足；被告人范军及其辩护人严冬提出不明知去打架，经查不实；并辩称，对方挑起事端、激化矛盾，范军的行为未造成严重后果，经查属实；被告人刘昆全、郑佳文、孟庆龙及其辩护人焦双亮、杨青峰、杨金花辩称，是为要电缆为了说和不知打架，不构成犯罪均理据不足；被告人罗长江及其辩护人赵宏伟提出是受人指使带的枪，未参与枪击殴斗，属实。被告人王福臣在共同犯罪活动中系主犯，并系累犯；被告人王铁山系劳改释放后重新犯罪；被告人范军、刘昆全、罗长江均系累犯，依法均应从重处罚；被告人郑佳文在假释考验期间又犯新罪，依法应从重处罚；被告人范军、刘昆全、郑佳文、罗长江、孟庆龙均系从犯，比照主犯应依法从轻处罚。为维护社会公共秩序，保护公民人身安全，惩罚犯罪，依照《中华人民共和国刑法》第一百六十条、第一百三十二条、第七十五条、第六十四条、第二十二条、第二十三条、第二十四条、第六十一条、第六十三条、第四十三条一款、第五十三条一款、第六十条和全国人民代表大会常务委员会《关于严惩严重危害社会治安的犯罪分子的决定》第一条第（一）项及全国人民代表大会常务委员会《关于处理逃跑或者重新犯罪的劳改犯和劳教人员的决定》第二条第二款之规定，判决：一、撤销河北省唐山市中级人民法院（1992）刑减字第586号对被告人郑佳文假释的裁定；二、被告人王福臣犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯流氓罪，判处无期徒刑，剥夺政治权利终身。决定执行死刑，缓期二年执行，剥夺政治权利终身；三、被告人范军犯流氓罪，判处有期徒刑八年；四、被告人郑佳文犯流氓罪，判处有期徒刑七年；与原犯抢劫罪之余刑二年八个月二十三天并处，决定执行有期徒刑九年六个月；五、被告人刘昆全犯流氓罪，判处有期徒刑七年；六、被告人罗长江犯流氓罪，判处有期徒刑七年；七、被告人王铁山犯流氓罪，判处有期徒刑六年；八、被告人孟庆龙犯流氓罪，判处有期徒刑三年；九、作案凶器长短猎枪共五支依法予以没收。 王铁山上诉及其辩护律师主要提出，王铁山构不成流氓罪；煤井设备所有权属王铁山自己。刘昆全、罗长江、孟庆龙上诉均主要提出，是王福臣叫他们去护井，找王铁山要电缆，没有打架斗殴的故意，构不成流氓罪。 原二审经审理查明，原判决认定被告人王福臣犯故意（间接）杀人罪、流氓罪，被告人范军、郑佳文，上诉人刘昆全、罗长江、孟庆龙、王铁山犯流氓罪的事实清楚，证据确实、充分。王铁山诉称，煤井设备所有权应归其自己所有问题，经查，原煤井井主胡某于1991年6月15日就将井上设备以2000元卖给了王铁山属实。上诉人王铁山纠集王志全殴打王福臣，后又纠集十余人，持械到矸子井上将电缆砍断强行拉走的事实和上诉人刘昆全、罗长江、孟庆龙在被告人王福臣的指使下，持械到王铁山煤井处，将井上风车推到井下，后又窜至王铁山岳父家寻衅滋事的事实，均有上列被告人和上诉人的供述，且互相供证基本一致。其行为，情节恶劣，均已构成流氓罪，诉称不够成流氓罪的理由不能成立。 原二审认为，被告人王福臣、范军、郑佳文和上诉人王铁山、刘昆全、罗长江、孟庆龙持械聚众斗殴，情节恶劣，其行为已构成流氓罪。王福臣开枪致死一人，其行为已构成故意（间接）杀人罪。原审判决对王福臣、范军、郑佳文、刘昆全、罗长江、孟庆龙定罪准确，量刑适当。考虑到煤井设备应属王铁山所有的情节，原判决对王铁山定罪准确，但量刑不当。依照《中华人民共和国刑事诉讼法》第一百三十六条第（一）、（二）项之规定，判决：一、维持唐山市中级人民法院（1994）唐刑初字第1号刑事判决的第一、二、三、四、五、六、八、九项，即维持对被告人王福臣、范军、郑佳文和上诉人刘昆全、罗长江、孟庆龙的原判决。二、撤销唐山市中级人民法院（1994）唐刑初字第1号刑事判决的第七项，即撤销对上诉人王铁山的量刑部分。三、上诉人（原审被告人）王铁山，犯流氓罪，判处其有期徒刑三年。 在本院再审期间，原审被告人王福臣及其辩护人提出，本案的起因是王铁山为了霸占王福臣对矾土井的合法开采权及设备所有权引起的，原判认定起因错误；王福臣的行为不构成流氓罪，原判适用法律错误；王福臣的行为应是故意伤害致死而不是间接故意杀人，原判定性错误；本案中，王铁山、王志全过错在先；王福臣有自首情节，依法可以从轻或减轻处罚，原判量刑过重。 河北省人民检察院出庭意见认为，原判认定王福臣构成流氓罪属认定事实、适用法律错误，定罪量刑不当；其他认定事实、定罪量刑并无不当。 经本院再审查明：1992年3月，原审被告人王福臣、王铁山在王辇庄胡某之废煤井开采矸子，后因煤井设备归属等问题发生矛盾，在经当地派出所解决尚没有结果的情况下，1993年2月28日上午八时许，王铁山纠集王志全等人对王福臣进行殴打。当日下午一时许，王铁山与王志全又纠集十余人携带两支单筒猎枪窜至王福臣正在使用的矸子井处砸坏电闸，砍断电缆并运走，且拿走王福臣的摩托车钥匙。为此，王福臣招集原审被告人范军、刘昆全、郑佳文、马国强（在逃）、罗长江、孟庆龙携带小口径步枪、双筒猎枪各一支，菜刀、木棍等凶器到王铁山的煤井处，在王福臣的指使下，郑佳文、孟庆龙将井上的风车推到井下。当日十六时许，王福臣又带领上述人员到赵各庄新无水庄王铁山的岳父卢某家院门外，王福臣让刘昆全到卢家看王铁山是否在，刘昆全进屋后看见有枪，便跑出。王铁山和王志全发现后各持一单筒猎枪追到堂屋，王志全隔堂屋的耳窗朝南门外射击，王福臣面部和眼部被击中后流血。随后，王福臣、范军分别用小口径步枪、双筒猎枪朝堂屋射击。王福臣用的小口径步枪铅弹穿过棉门帘，弹孔距地79CM、距左侧边34CM，击中王志全左眉外端，致其严重颅脑损伤死亡。案发后，王福臣主动到公安机关投案自首。 上述事实有下列证据予以证实： （一）证人证言 1、胡某证实，1983年，他在老迁西煤矿以北打了一个矸子井，后来出煤。1989年，将井包给王铁山，约定每月给5000元钱。当时王福臣也跟着王铁山干。王铁山一直没给承包费，到1992年3月区里统一把井推了，他找到王铁山要回8000元钱。后来王铁山、王福臣他们几个人在山上呆着时，王福臣说要在老井上打矸子，他同意。王铁山、王福臣就在井上打矸子。1992年4、5月份，他妻子李素珍跟他说与王福臣签了个协议，是矸子井上的事。1992年6月他妻子死了。后来，听说王铁山退出了，只剩下王福臣自己打矸子。1993年春节前几天，王铁山来到他家，拿出一个纸条，让他把井上的机械、井架子给王铁山，让捺手印。他不认字，没看就捺了个手印。过了三天王铁山又找他说纸条没签名，他又签了名。以后王铁山、王福臣分别多次找到他，让到派出所给王铁山、王福臣他们证明井是他们的，他不去，他说字是他签的，里头的内容他不知道，他不管。2月28日早晨，9点多钟，王铁山、三国等四、五个人带着王福臣到他家，说对证。王铁山问他是否给王福臣打手印、签了条子，他说是。王福臣说胡的妻子给王福臣打了条。王铁山说，人都死了，打啥条。他说可能有这么回事，在以前王福臣找他时他看过一个条上面有他的手章，他不认识字，也不知道写的啥。他怕王铁山、王福臣他们打起来，就让他们到派出所，他们就出去了。过了有十分钟，王福臣风风火火地进来了，头上有血，身上有土，王福臣进来骑上院里的摩托车就走了。他知道他妻自以前给王福臣写过条，他之所以给王铁山打手印，以为他们俩是一码事，不知道他俩闹僵了。他还想井一推都是国家的了，打条不打条都没用。他怕王铁山报复他，让打就打了。 2、原矿区公安分局干警胡国山出具的情况说明证明，1993年2月25日上午，他在王福臣的矸子井看见有多人停留，问怎么回事，王福臣、王铁山都拿出与胡济详签的协议，他见有矛盾，让他们次日上午到派出所解决。26日，双方在派出所未能谈妥，就告诉他们将胡叫来。27日上午，王福臣到所说胡不来，胡说与他没关系。他告诉王福臣让王铁山他们一起到派出所来，然后找胡解释协议的事，以后未见双方的人。 3、耿某证实，1993年2月28日上午，他跟着王铁山、郭建民、王志全等人来到王福臣的井上，王铁山叫王福臣跟王铁山去胡某家说井上的事。到胡家，王铁山、王福臣与胡说了会儿协议书的事后就都出来了。出胡家后，王铁山招呼王福臣跟王铁山的车一起去派出所，王铁山去拽王福臣，他们就打起来了。王铁山、王志全用拳头、木棍把王福臣打到，王铁山从王福臣身上掏出一支手枪式猎枪，就走了。午饭后，王铁山、王志全、李印、郭建民等人携带着二支猎枪乘三辆汽车来到一煤井上，当时他没下车，只看见有二个人往王铁山的车上抬电缆，而后他们就走了。王铁山是在1993年和胡某签订的协议。 4、张永和证言证实的情节与耿某的证言基本一致。 5、宋爱民、刘金文、宋秋东等人证言证实王铁山、王志全等十余人乘车到王福臣的矸子井上拉走电缆的情节。 6、史明义、张素萍等人证实，1993年2月28日中午十二时许，王福臣分别租了张素萍驾驶的白色拉达车和史明义驾驶的红色乃茨车，拉着王福臣、郑佳文、刘昆全等七人到一个煤井上（王铁山之煤井），停车十五分钟后，他们又都上车，让把车开到赵各庄东门外停车站后，他们七个人都下车了，其中有拿双筒猎枪的。在赵各庄东门外停车十几分钟后，他们又都上了车说回唐山。当行驶到洼里立交桥西面的土道上，公安的车把史明义开的车追上了，把坐在车上的三个人（刘昆全、郑佳文、孟庆龙）抓住了，车上猎枪也拿走了。警车又去追前边张素萍驾驶的车，汽车后挡风玻璃被枪打碎后，张赶紧把车停下。车上的人把车门打开就跑（王福臣、范军、马国强），警车追上后，把没跑的一个人（罗长江）抓住了。 7、大马路派出所干警王中原、王成祥、贺文元证实的抓捕过程与史明义、张素萍证实的情节基本一致。 8、高某证实，1993年2月28日下午一时许，王福臣、郑佳文等人乘两辆汽车到马家沟煤井上来找范军，他带他们到光华楼张振海家找到了范军，王福臣拿走范军的小口径步枪说护井用，与范军、郑佳文等人就走了。 9、张某甲证实，1993年2月28日下午，他和王铁山、王志全、张某乙四人在卢某家西屋打麻将，王志全说：“王福臣他们敢到这来，就用火枪喷他们。”下午四时许，见有个人进西屋后就往外跑。王铁山、王志全各拿一只单筒猎枪追到堂屋，王志全隔着堂屋玻璃往外边打了一枪，门外人（王福臣）向屋里打了一枪，王志全被打倒在地，外边又往屋里打一枪。这时，王铁山岳母薄秀珍喊：“打死人了。”王福臣不知说了句啥话就跑了。 10、张某乙证实，1993年2月28日下午，他与王铁山等人在卢某家西屋玩麻将时，听王铁山说了句：“来人了。”王铁山、王志全拿支单筒猎枪，张某甲他们都跑到堂屋，刚跑到堂屋就听到外边打了一枪，紧接着又听到二声枪响，他掀起西屋门帘见王志全头朝北倒在堂屋地上，右侧放着一单筒猎枪，王铁山和张某甲在堂屋北门处蹲着呢。 11、卢某、薄秀珍证实在其家发生枪击事件的情节与张某甲和张某乙证实的主要情节基本一致。 12、刘某证实，1993年3月1日下午四时许，王福臣到他家来，表示要投案自首去，当时见王福臣头上和眼睛有伤。他便带王福臣到唐山市公安局三处。赵某甲接待后，让去东矿区分局自首。当晚九时许，王福臣便到东矿区分局投案自首了。 13、赵某甲、赵某乙证实王福臣投案自首的过程与刘某证实的基本一致。 14、郭建民于2011年2月19日提供的书面材料证实，他和解宝忠的股份是由王铁山、大华（刘建华）1992年8月份转让给他们的。 15、王山于2011年3月写的书面材料证实，原王福臣矾土井股东有王福臣、王山、老四（毛俊兴）、宝忠（解宝忠）、小民（郭建民）共四股半。他占半股，其余四人各占一股。宝忠和小民的股份是由王铁山和大华（刘建华）1992年8月转让的。同年12月，毛俊兴、解宝忠、郭建民退股，退股金是7000元整，矾土井归他和王福臣所有。 （二）被告人供述 1、被告人刘昆全供述，1993年2月28日上午大约11点多钟，王福臣先找到他和郑佳文，后带着他们租了两辆车找到马国强，他们看到王福臣头上出了血，王福臣对他们讲了被王铁山打的经过，马国强说王铁山也太欺负人了，咱们整他去。王福臣说手里有一把枪被王铁山抢走了。马说那还找个枪呗。王福臣说“找个也中。”到马家沟一个个体煤井，王让马也跟上去看看。后胖子、马、王福臣上了白车，他和郑佳文上了红车。他们一块到了东矿区王辇庄王福臣的个体矸子井，王福臣让带上枪和菜刀，刘昆全把一把不锈钢菜刀揣在了怀里。王福臣拿着从马家沟拿来的那杆枪，马国强和小个子拿没拿东西没看见，郑佳文拿了一把菜刀，罗长江拿着双筒猎枪，孟庆龙手里拿着木棍。王福臣对大华说，“王铁山带十几个人把他井上的电缆都给弄走了，把电闸也给砸了，井停工了，你的井也停了吧，把工人招呼上来。”大华让王福臣给个面子，别把工停了。王福臣不干，最后大华还是把井下干活的工人都招呼上来了。王福臣对孟庆龙说：“把井上的风车给扔到井里去。”刘昆全就过去用菜刀把连着风车的胶管砍断了，孟庆龙把风车弄到井下。弄完后，王福臣招呼他们走了。到了赵各庄东门外，把车停在了无水庄大桥西侧往南走的公路右侧。王福臣先拿着单筒的枪下了车，随后他们这些人都下了车。刘昆全怀里揣着菜刀，王福臣在头里走，罗长江拿着棍子，小个子、马国强也跟着他们，郑佳文在最后。刘昆全和王福臣先到王铁山的丈母娘家门口，王福臣对他说：“你先进去看看，王铁山在家没有，如果在家，你就把他叫出来。”他就到屋里，掀开西屋的门帘往里一看，看见王铁山正和三个人玩麻将，在炕的东侧放着一杆双筒猎枪，另外三个人不认识。他看有枪也没敢说话，就往外走，王铁山也看见了他，他赶紧走到当街。王福臣正在门口的西侧，拿着单筒枪，其他人在王福臣的后面。他对王福臣说：“王铁山在里面呢。”王福臣哼了一声，他刚躲开门口，就听屋里打了一枪，王福臣也往里面打枪，那小个子用双筒猎枪在门口西侧往里面打了一枪后又到门口东侧往里打了一枪。他记得王福臣也往里打了两枪，他们相互打枪时，他和马国强就都到了王铁山家的后门，他从地上捡了一块砖头，马国强拿什么着他没理会。过了一会，枪不响了，王福臣、小个子、罗长江、孟庆龙就回来了。王福臣拿着单筒枪、小个子拿着双筒猎枪，其他人拿什么记不清楚了，他拿的菜刀一直在怀里揣着没拿出来。郑佳文干什么来着没理会。他们回到停车的地方，分别上了车，小个子拿的那杆枪放在了红车上。从王福臣对象家楼上下来后，王福臣、郑佳文、孟庆龙和他上了红车，另四个人上了白车。车顺塘沽路往唐山方向走，走到洼里水泥厂就下道往北走，走了几十米远，郑佳文说后面警车追来了。他们停下来，警车到后就把他、郑佳文、罗长江、孟庆龙带到大马路派出所。王福臣、小个子、马国强跑了。王铁山和王福臣具体有什么矛盾，他也说不清。王铁山经常去欺负王福臣，王铁山总惦着霸占王福臣的矸子井。 本次庭审中称，矿是王福臣的，已经干了一年多了。王铁山带人到矿上把工人打了，电缆也抢走了。在这种情况下，他们去找王铁山要王铁山拿走的电缆线，不是去打架。他去王铁山丈母娘家看到王铁山身边有枪，害怕就跑出来了。王铁山他们就从屋里向外开枪了，然后他们的人才向屋里开的枪。 2、被告人罗长江供述的主要内容与刘坤全的供述基本一致。 3、被告人孟庆龙供述，今天（1993年2月28日）上午9点左右，他在王福臣的井上干活，王铁山带着十多个人开车把王福臣叫走了。过了大概2小时左右，王福臣骑摩托车回来了，背着一支双筒猎枪，脑袋上流着血，一会又走了。王福臣刚走半个小时，王铁山坐车又来了，到了王福臣的井上，其中三、四个人拿着单管猎枪。王铁山让他把电闸砸了，他就给砸了，王铁山又让他把电缆都绕好，他又和老四把电缆绕好抬到一辆汽车上，王铁山他们就走了，临走时王铁山说，告诉王福臣到赵各庄找他们去。后来供述的过程与刘坤全供述基本一致。 本次开庭主要称，对量刑不服。他只是一个小工，不应该判三年。当时是王福臣让他拿着棍子去把电缆抬回来，不是去打架。他来矿上干活不长时间，王铁山就带人去捣乱了。 4、被告人郑佳文供述的召集人和打架的主要情节与刘昆全供述的基本一致。 本次开庭主要称，他和王铁山关系不错，让他从中说和，把王铁山抢王福臣的井上电缆和摩托车钥匙要回来，他就去了。 5、被告人范军供述，当时他把小个子拿的双筒猎枪要过来，朝屋里来了一枪，临走时又朝天上开了一枪。有两个小子向里砸砖头，具体是谁没看清。其他情节与刘坤全等人的供述基本一致。 6、被告人王铁山供述，1991年6月15日他和胡某签了协议，煤井由他开采，因胡欠他7万6千元，当时开采有张友存、闫志德等人，承包费每月5000元。他们对这个井投资23000元。开采到1992年2月份被王辇庄矿业公司推了，不让开采了。后来他和刘建华花了27000元在这井的基础上开了矸子井。当时他和王福臣关系不错，王福臣在矸子井上帮忙，也没有入股。他因开别的井，此矸子井由王福臣看管，后来他去井上王福臣有点不把他放眼里，另外王福臣一直没给他钱。在他们出事前4、5个月，他让谢宝忠去井上照看一下，主要看是否挣钱，而王福臣给谢宝忠2000元钱让谢回去了，他知道了此事很不满意。在1993年2月27日上午8点他到井上找到王福臣，让一起去找胡问清楚这井到底是谁的，因王福臣说也和胡签了协议，此井是王福臣的。他们一起去胡家，胡说和他签了协议，王福臣说是和胡的妻子签的，他说她都死了半年多了。他一看不行，就叫王福臣和他一起去派出所，王福臣不去，王志全就打了王福臣。他从王福臣兜里翻出一个手猎枪，他拿着就走了。供述打架致人死亡的情节与其他被告人所述基本一致。 1993年2月28日在赵各庄大马路派出所的询问笔录记载，今年（1993年）一月份矿业公司管得不严了，他就想把这个矿买下来，找到胡某跟胡商量，最后胡答应了，他花2000元钱把井和井上设备一并买了过来。这月（23日）上午，他独自到了井上，看见王福臣和一伙人正用这个井眼出矸子……2月26日他的连襟张某乙跟他说，王福臣和胡某有协议。 7、被告人王福臣供述，1992年3月份，他、王山、王铁山、毛俊兴和一个叫大华的合伙用胡某的报废的煤井打矸子，胡答应把井上的设备让他用，且他俩签了协议，等以后有了钱再给胡。但具体多少钱没有说。6、7月份他们在王辇庄矿业公司办了执照，到7、8月份王铁山和他之间闹了矛盾，王铁山就把股让给了赵各庄的小民和谢宝忠，这样王山、他、毛俊兴、谢宝忠签了协议。1992年12月份，小民、毛俊兴、谢宝忠都把股退了，就剩王山和他。前一个星期左右，王铁山、三友、电四、三国到这个井上找到他，王铁山让他把矸子井划拉了。他问咋回事，王铁山拿个纸条给他看，纸条上写的大概意思是，胡某废井连同井上的设备共2000元卖给了王铁山。当时他也不知道其中有什么事，就搪塞王铁山说，等跟王山商量商量再说。王铁山他们就走了。过后，他找到胡某，胡告诉他说，胡给王铁山的协议是王铁山逼胡写的，后来这事经王辇庄派出所解决，这个井归他，让他继续打。他所供打架的过程与其他人所述基本一致。 （三）相关书证及其他证据 1、王铁山与胡某于1991年5月12日签订的协议内容，王铁山经与胡某商议，双方一致同意由王铁山承包原胡某的个体煤井。 2、王铁山与胡某于1991年6月15日签订的协议内容，胡某煤井由王铁山承包，承包后，煤井上的设备，镐车、井架归王铁山所有，胡某的煤井（废井）2000元卖给王铁山。 3、王福臣与胡某于1992年3月18日签订的协议内容， 原胡某煤井1992年3月份因超深被矿业公司推毁，推毁后由王福臣开办矾土井，井上井下的一切设备均归王福臣所有。 4、枪弹痕迹检验鉴定证实，王志全头颅内提取的铅质弹头一枚，系5.6毫米小口径步枪弹弹头，现场提取的小口径弹壳一枚系31864号小口径步枪射击后所留。31864号小口径步枪经被告人王福臣辨认，确认是其作案时所使用的凶器。 5、现场勘查笔录及照片证实，新无水庄卢某家堂屋地有一头北仰卧男尸，南门两侧窗户上的玻璃部分被打碎，在玻璃碎片中发现有二厘米圆形毡垫，另外还有三粒铅质散在弹丸，在打碎的玻璃窗框上有八个弹丸，院门门坎内侧有一小口径子弹弹壳。弹孔在棉门帘上，距地79CM、距左侧边34CM处。 6、尸检报告证实，王志全左眉外端处有一直径0.6cm圆形创口，颅内脑室后部有一变形小口径步枪铅弹。结论：王志全系被人用枪（小口径步枪类）击伤左侧额部导致严重颅脑损伤死亡。 7、经对现场提取的血进行化验系“A”型人血，与死者王志全的“A”型血相符。 8、唐山市东矿区王辇庄乡矿业公司1992年10月26日出具的现金收据内容，交款单位：王山，项目是：矾土井手续费。金额是300元；1993年1月16日现金收据，交款单位：王福臣，项目：矾土管理费，金额是70.92元。 9、1992年8月签订的股份协议书记载，矾土井股东有（谢）宝忠、王山、小民（郭建民）、老四（毛俊兴）共四股半，王山半股。（谢）宝忠、小民（郭建民）的股份由王铁山转卖。注：此协议定于王辇庄第七号路检站屋内。 10、1992年12月23日退股协议证实，王辇庄矿矾土井原股东四股半，有王山、王福臣、毛俊兴、小民（郭建民）、（谢）宝忠。现有毛俊兴、小民（郭建民）、（谢）宝忠退股，退股费共计7000元。退出后矾土井一切设备均归王福臣、王山所有，出现一切事情均与毛俊兴、小民（郭建民）、（谢）宝忠无关。 11、唐山市公安局东矿区公安分局证明材料证实，王福臣于1993年3月1日投案自首。 以上证据已经原审及本院再审庭审质证、认证，本院予以确认。 关于申诉人及其辩护人提出的本案起因问题，经查，因煤井原矿主胡某某对民事行为处置不当等原因，致使王福臣与王铁山双方因煤井上设备归属等问题发生了矛盾。申诉人的该条申诉理由，有一定道理。关于申诉人及其辩护人提出原审被告人王铁山、王志全过错在先的问题，经查，申诉人的该条申诉理由，比较符合当时的实际情况。关于申诉人及其辩护人提出王福臣不构成流氓罪，原判适用法律错误的问题，经查，原审被告人王福臣聚众持械到王铁山岳父家，双方发生枪战，王福臣开枪打死了王志全，其行为触犯了故意杀人罪和流氓罪两个罪名，应当择一重罪处罚。原判认定王福臣犯流氓罪，定罪处罚不当，应予撤销。故，申诉人的该条申诉理由，应予采纳。关于申诉人及其辩护人提出王福臣的行为应是故意伤害致死而不是间接故意杀人，原判定性错误的问题，经查，原审被告人王福臣聚众持械到卢某家，在被王志全开枪击中面部和眼部后，持小口径步枪朝堂屋射击，子弹穿过棉门帘击中王志全左眉外端处，致其严重颅脑损伤死亡。王福臣虽然隔着门帘向屋内开枪，但其知道屋内有人，对开枪可能造成屋内人伤亡持有放任心态，其行为符合间接故意杀人罪的构成要件。故，该条申诉理由，不予支持。申诉人及其辩护人提出王福臣有自首情节，依法可以从轻或减轻处罚，原判量刑过重的问题，经查，原判已考虑王福臣具有自首和累犯的情节。全案看，考虑本案的起因及双方过错等情况，原判对王福臣的量刑较重。故，该条申诉理由有道理，应予采纳。 本院再审认为，原判认定原审被告人王铁山、范军、刘昆全、郑佳文、罗长江、孟庆龙无视国法，持械斗殴，情节恶劣，其行为均已构成流氓罪的事实清楚，证据确实充分，所作判处并无不当，应予维持；本院二审认定煤井设备应归王铁山所有的证据不足。原审被告人王福臣是在王铁山等人先将其致伤，砸坏井上设备，后又先开枪将其打伤时，朝堂屋开枪，隔门帘致王志全中弹死亡；案发逃跑后，主动投案自首；系累犯。原审被告人王福臣开枪致死他人，其行为构成故意杀人罪；但原判对其以流氓罪与故意杀人罪数罪并罚不当。再审中原审被告人王福臣的部分辩解及其辩护人的部分辩护意见予以支持。河北省人民检察院的部分出庭意见，予以采纳。综合考虑本案的具体情节，以及对王福臣的刑罚执行情况，依照1979年《中华人民共和国刑法》第一百三十二条、第六十一条第一款、第六十三条、第五十一条第一款、第五十二条、《中华人民共和国刑事诉讼法》第二百零六条、第一百八十九条第（一）、（二）项、第一百九十七条和《最高人民法院关于执行〈中华人民共和国刑事诉讼法〉若干问题的解释》第三百一十二条第（一）、（二）项之规定，判决如下： 一、维持本院（1994）冀刑终字第408号刑事判决和唐山市中级人民法院（1994）唐刑初字第1号刑事判决中对王铁山、范军、刘昆全、郑佳文、罗长江、孟庆龙的判决部分及对王福臣犯故意杀人罪的定罪部分。 二、撤销本院（1994）冀刑终字第408号刑事判决和唐山市中级人民法院（1994）唐刑初字第1号刑事判决中对王福臣犯流氓罪的判决部分、对王福臣犯故意杀人罪的量刑部分及对王福臣决定执行的刑罚部分。 三、被告人王福臣犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。（刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自1993年3月2日起至2008年3月1日止。） 本判决为终审判决。 审判长刘士文 代理审判员张永平 代理审判员王琪 二〇一一年六月八日 书记员锁勇","writId":"05562d6a865bb904ee0aff5e356a494c3b2","writName":"王铁山、刘昆全故意杀人、流氓再审刑事判决书"}
