{"ajId":"1789c972-e818-4cdd-8b6c-32c04b6e26b2","ajName":"马某盗窃罪一案","ajjbqk":" 公诉机关指控，2017年10月下旬，被告人马某趁帮助舅舅王某在自动取款机操作之机，默记住其工商银行卡号62×××80及取款密码。10月25日马某在王某家中利用王的手机获取验证码私自将该卡绑定到自己的微信上，并删除验证码短信。次日凌晨，被告人马某在其铁厂沟镇的家中，通过手机微信转账的方式，连续9次从该卡中盗转王某人民币89000元。 2017年11月2日，被告人马某在王某带领下到米东区公安分局羊毛工派出所投案自首，并退赔全部赃款。 公诉机关认为，被告人马某以非法占有为目的，采取秘密手段盗窃他人数额巨大的财产89000元，其行为触犯《中华人民共和国刑法》第二百六十四之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请求依法判处。 被告人马某对公诉机关的指控的犯罪事实及罪名不持异议。自愿认罪，我知道错了，以后再不做违法的事了，好好抚养孩子，照顾老人，希望能从轻处罚。 其辩护人对公诉机关的指控的犯罪事实及罪名不持异议。但认为被告人马某具有自首情节，可以从轻或者减轻处罚；被告人马某主观恶性较小，被告人马某因出车祸借下高利贷，加上之前舅舅出车祸是被告人马某照顾的，一时糊涂犯下错误，且属亲属间犯罪，归案后积极退赔所有赃款，造成社会危害较小，取得了谅解；被告人马某离婚后还有两个未成年孩子要抚养，还要照顾老人。建议能对被告人马某减轻处罚并适用缓刑。 经审理查明，2017年10月下旬，被告人马某趁帮助其舅舅王某在自动取款机操作之机，默记住王某的工商银行卡号62×××80及取款密码。同年10月26日凌晨，马某在王某家中利用王的手机获取验证码私自将该卡绑定到自己的微信上，并删除验证码短信。次日凌晨，被告人马某在其铁厂沟镇的家中，通过手机微信转账的方式，连续9次从该卡中盗转王某的人民币89000元。 2017年11月2日被告人马某在王某带领下到乌鲁木齐市公安局米东区公安分局羊毛工派出所投案自首，并退赔全部赃款。被害人王某收到退赔赃款后，向被告人马某出具了谅解书。 上述事实，被告人马某在开庭审理中对公诉机关的指控无异议。并有公诉机关提交并经法庭质证、认证的下列证据：被害人王某报案材料及陈述，到案经过，扣押清单，广发银行业务办理确认表和对账单，工商银行明细清单，收条，谅解书，被告人马某的身份信息，被告人马某的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马某以非法占有为目的，采用秘密手段盗窃他人财物，盗窃价值为人民币89000元，属数额巨大（盗窃数额在50000元-300000元之间），被告人马某的行为已构成盗窃罪。《中华人民共和国刑法》第二百六十四条之规定：“盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节，处三年以上十年以下有期徒刑，并处罚金。”公诉机关指控成立，本院予以支持。案发后，被告人马某在被害人王某带领下到公安机关投案并能如实供述其犯罪事实，属自首。量刑时应当从轻处罚。被告人马某归案后，能积极退赔全部赃款，取得了被害人的谅解，量刑时应当酌情从轻处罚。结合被告人马某的犯罪情节、认罪悔罪表现和社会危害性，可以确定对其适用缓刑确实不致再危害社会，对其可适用缓刑。对被告人的辩护人从轻处罚并适用缓刑的辩护意见予以采纳，对其提出减轻处罚的辩护意见不予采信。故依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第七十二条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人马某犯盗窃罪，判处有期徒刑三年，缓刑三年，并处罚金一万元。 （缓刑考验期限，从判决确定之日起计算，罚金自本判决书生效后三日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区乌鲁木齐市米东区人民法院 刑事判决书 （2017）0109刑初253号 公诉机关乌鲁木齐市米东区人民检察院。 被告人马某，别名独山子，男，1976年6月22日出生于乌鲁木齐市米东区，回族，小学文化程度，无固定职业，暂住乌鲁木齐市米东区。2017年11月3日因本案被刑事拘留，同年11月6日被取保候审。 辩护人张志强，乌鲁木齐市米东区。 乌鲁木齐市米东区人民检察院以乌米检公诉刑诉（2017）226号起诉书指控被告人马某犯盗窃罪，于2017年12月14日向本院提起公诉，本院受理后，依法组成合议庭，适用简易程序，于2017年12月22日公开开庭进行了审理。乌鲁木齐市米东区人民检察院指派检察员申某、娄某出庭支持公诉，被告人马某及其辩护人张志强到庭参加了诉讼。本案现已审理终结。 公诉机关指控，2017年10月下旬，被告人马某趁帮助舅舅王某在自动取款机操作之机，默记住其工商银行卡号62×××80及取款密码。10月25日马某在王某家中利用王的手机获取验证码私自将该卡绑定到自己的微信上，并删除验证码短信。次日凌晨，被告人马某在其铁厂沟镇的家中，通过手机微信转账的方式，连续9次从该卡中盗转王某人民币89000元。 2017年11月2日，被告人马某在王某带领下到米东区公安分局羊毛工派出所投案自首，并退赔全部赃款。 公诉机关认为，被告人马某以非法占有为目的，采取秘密手段盗窃他人数额巨大的财产89000元，其行为触犯《中华人民共和国刑法》第二百六十四之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请求依法判处。 被告人马某对公诉机关的指控的犯罪事实及罪名不持异议。自愿认罪，我知道错了，以后再不做违法的事了，好好抚养孩子，照顾老人，希望能从轻处罚。 其辩护人对公诉机关的指控的犯罪事实及罪名不持异议。但认为被告人马某具有自首情节，可以从轻或者减轻处罚；被告人马某主观恶性较小，被告人马某因出车祸借下高利贷，加上之前舅舅出车祸是被告人马某照顾的，一时糊涂犯下错误，且属亲属间犯罪，归案后积极退赔所有赃款，造成社会危害较小，取得了谅解；被告人马某离婚后还有两个未成年孩子要抚养，还要照顾老人。建议能对被告人马某减轻处罚并适用缓刑。 经审理查明，2017年10月下旬，被告人马某趁帮助其舅舅王某在自动取款机操作之机，默记住王某的工商银行卡号62×××80及取款密码。同年10月26日凌晨，马某在王某家中利用王的手机获取验证码私自将该卡绑定到自己的微信上，并删除验证码短信。次日凌晨，被告人马某在其铁厂沟镇的家中，通过手机微信转账的方式，连续9次从该卡中盗转王某的人民币89000元。 2017年11月2日被告人马某在王某带领下到乌鲁木齐市公安局米东区公安分局羊毛工派出所投案自首，并退赔全部赃款。被害人王某收到退赔赃款后，向被告人马某出具了谅解书。 上述事实，被告人马某在开庭审理中对公诉机关的指控无异议。并有公诉机关提交并经法庭质证、认证的下列证据：被害人王某报案材料及陈述，到案经过，扣押清单，广发银行业务办理确认表和对账单，工商银行明细清单，收条，谅解书，被告人马某的身份信息，被告人马某的供述与辩解等证据证实，足以认定。 本院认为，被告人马某以非法占有为目的，采用秘密手段盗窃他人财物，盗窃价值为人民币89000元，属数额巨大（盗窃数额在50000元-300000元之间），被告人马某的行为已构成盗窃罪。《中华人民共和国刑法》第二百六十四条之规定：“盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节，处三年以上十年以下有期徒刑，并处罚金。”公诉机关指控成立，本院予以支持。案发后，被告人马某在被害人王某带领下到公安机关投案并能如实供述其犯罪事实，属自首。量刑时应当从轻处罚。被告人马某归案后，能积极退赔全部赃款，取得了被害人的谅解，量刑时应当酌情从轻处罚。结合被告人马某的犯罪情节、认罪悔罪表现和社会危害性，可以确定对其适用缓刑确实不致再危害社会，对其可适用缓刑。对被告人的辩护人从轻处罚并适用缓刑的辩护意见予以采纳，对其提出减轻处罚的辩护意见不予采信。故依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第七十二条第一款、第五十二条、第五十三条之规定，判决如下： 被告人马某犯盗窃罪，判处有期徒刑三年，缓刑三年，并处罚金一万元。 （缓刑考验期限，从判决确定之日起计算，罚金自本判决书生效后三日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长刘向成 人民陪审员晏太昌 人民陪审员刘喜照 二〇一七年十二月二十九日 书记员罗建红","writId":"031a3cea4c034c61c6b4ceb5df96cf2a5f2","writName":"马某盗窃罪一审刑事判决书"}
