{"ajId":"90c5f00f-e396-4989-a04a-bd7af0925c2f","ajName":"张某某、宋某某滥用职权罪一案","ajjbqk":" 五原县人民检察院指控，在被告人张某某担任杭锦后旗公安局南城派出所所长期间，负有领导和主持派出所全面工作的职责，负有审核办理户口补录业务的工作职责；被告人宋某某在任杭锦后旗公安局南城派出所户籍内勤期间，负有受理户口申办事项，补录入户、迁移、变更、更正、注销等户政业务的工作职责。2004年至2005年，被告人张某某受王星明所托，在明知缺少办理户口补录业务所要求提供的证实本人身份信息的原始材料的情况下，指使宋某某分别为杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口补录；被告人宋某某作为派出所户籍内勤，熟知户口补录业务，却违反国家《户口登记管理办法》及户口补录相关规定，为杨某等五人办理了虚假信息的户籍，后被他人用于办理假招工手续和虚假职工社保手续，致使国家社保基金被骗74万元。对指控的犯罪事实公诉机关提供并出示了相关证据，认为被告人张某某、宋某某犯滥用职权罪，二被告人系共同犯罪，其中张某某起主要作用，系主犯，被告人宋某某起次要作用，系从犯，二被告人到案后如实供述自己的罪行，具有坦白情节，提请本院依法判处。 被告人张某某辩称，户籍内勤在办理户口时认为不具备条件的有权不予办理，刘某甲、刘某乙、刘某丙办理户口补录手续时没有我的签字，与我没有关系。因原案当事人大量退赃，我具有自首情节，我认罪希望对我从轻处罚。 被告人宋某某辩称，杨某、曲某某办理户口补录有所长张某某的签字，刘某甲、刘某乙、刘某丙办理户口补录时我让找领导办理，后所长张某某又让我给办理的。我在任内勤期间听从所长命令办理户口给国家造成重大经济损失，我认罪悔罪，我有自首情节希望能够免予刑事处罚。 经本院审理查明，在被告人张某某担任杭锦后旗公安局南城派出所所长期间，负有领导和主持派出所全面工作的职责，负有审核办理户口补录业务的工作职责；被告人宋某某在任杭锦后旗公安局南城派出所户籍内勤期间，负有受理户口申办事项，补录入户、迁移、变更、更正、注销等户政业务的工作职责。2004年至2005年，被告人张某某受王星明所托，在明知缺少办理户口补录业务所要求提供的证实本人身份信息的原始材料的情况下，指使被告人宋某某分别为杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口补录；被告人宋某某作为派出所户籍内勤，熟知户口补录业务，却违反国家《户口登记管理办法》及户口补录相关规定，为杨某等五人办理了虚假信息的户籍，后被他人用于办理假招工手续和虚假职工社保手续，致使国家社保基金被骗74万元。案发后，杨某、曲某某、刘某甲、刘某乙、刘某丙五人共退赃款35万元。 另查明，被告人张某某在巴彦淖尔市人民检察院立案侦查其涉嫌滥用职权罪一案期间，递交了自首材料、自述材料。被告人宋某某在2014年6月20日接受巴彦淖尔市人民检察院询问时递交了自首材料，如实供述自己的犯罪事实。 上述事实，有经下列庭审举证、质证的证据加以证实，本院予以确认。 1、立案决定书证实，巴彦淖尔市人民检察院于2014年6月21日、6月25日对宋某某、张某某涉嫌滥用职权罪立案侦查。 2、案件来源情况说明二份证实，巴彦淖尔市人民检察院于2014年5月20日对张某某涉嫌渎职犯罪进行初查，张某某于2014年6月25日到案如实供述滥用职权的犯罪事实。巴彦淖尔市人民检察院于2014年5月20日对宋某某涉嫌渎职犯罪进行初查，宋某某于2014年6月20日主动到巴彦淖尔市人民检察院投案，并如实供述滥用职权的犯罪事实。 3、指定管辖通知书二份证实，本案经（2014）巴刑辖字第8号、第10号指定管辖决定书指定本院审理。 4、被告人张某某任职通知书，张某某、宋某某干部人事档案证实，张某某为正科级侦查员，张某某、宋某某均为杭锦后旗公安局干警。 5、杭锦后旗公安干警任职说明证实，张某某于2003年3月至2005年10期间任杭锦后旗公安局南城区派出所所长、宋某某于2004年5月至2005年10期间任杭锦后旗公安局南城区派出所内勤。 6、组织机构代码证证实，杭锦后旗公安局为机关法人。 7、派出所、教导员、内勤民警、户籍民警等工作职责证实，张某某、宋某某未尽到工作职责，给杨某、曲某某、刘某甲、刘某乙、刘某丙五人违规办理户口补录手续滥用职权的行为。 8、补录户口程序，杭锦后旗公安局户政科出具的“2006年前办理补录业务流程情况说明”证实，张某某、宋某某给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口补录手续未按照补录业务流程进行。 9、关于陕坝镇及农村乡镇所在地城镇户籍管理制度改革的实施意见证实，杭锦后旗公安局在2001年制定了陕坝镇及农村乡镇所在地城镇户籍管理制度改革的实施意见，张某某、宋某某未按照实施意见给杨某、曲某某、刘某甲、刘某乙、刘某丙五人违规办理户口补录手续。 10、关于纠正派出所工作人员在日常办公和人口信息录入中造成公民姓名、民族、出生日期、公民身份证号码登记项目错误的通知，户口登记管理办法，公安部户政关于印发《城市市级、区级常住人口信息计算机管理系统业务需求》的通知证实，张某某、宋某某给杨某、曲某某、刘某甲、刘某乙、刘某丙五人违规办理户口补录手续未进行纠正的事实。 11、杨某、曲某某、刘某甲、刘某乙、刘某丙五人假户籍信息及证明证实，张某某、宋某某给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理的户口与真实年龄不符的事实。 12、证人王某某的询问笔录和自诉材料证实，2004年冬天，我妻子刘翠娥让我给杨某、曲某某办理户口，当时给我写下了出生日期，我拿上让张某某给办理户口，过了十几天张某某打电话说办好了，我去取的户口本。2005年春天，我妻子刘某丙让我给刘某甲、刘某乙、刘某丙办理户口，当时给我写下了户口信息，我拿上先在张某某办公室找的他、后来我从宋某某那儿拿的户口。 13、宋某某提供的由张某某书写的杨某、曲某某身份情况的字条证实，宋某某给杨某、曲某某补录的户口是根据张某某抄写的身份信息办理。 14、鉴定意见书一份证实，检材“王某”字迹与张某某现有样本是同一人书写。 15、办理杨某、曲某某户口时常住人口登记表底子证实，给杨某、曲某某办理户口录入的年龄虚假，户口申报人“王某”签字为张某某书写。 16、被告人张某某的供述与辩解证实，给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理的户口时均通过了张某某同意，办理的户口信息与真实年龄不符的犯罪事实。 17、自诉材料、自首材料，讯问全程录音录像光盘证实，被告人张某某在巴彦淖尔市人民检察院立案侦查期间递交了自首材料、自诉材料，在讯问过程中巴彦淖尔市人民检察院进行了同步录音录像的事实。 18、被告人宋某某的供述与辩解证实，给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口时均通过了自己办理，办理的户口信息与真实年龄不符的犯罪事实。 19、自诉材料，自首材料，讯问全程录音录像光盘证实，被告人宋某某在2014年6月20日接受巴彦淖尔市人民检察院询问时递交了自首材料、自诉材料，在讯问过程中巴彦淖尔市人民检察院进行了同步录音录像的事实。 20、杭锦后旗果树场证明证实，杨某、曲某某、刘某甲、刘某乙、刘某丙不是果树场职工。 21、社保局提供果树场退休人员名单及追缴款项明细证实，杨某、曲某某、刘某甲、刘某乙、刘某丙违法办理果树场退休手续，领取养老保险金应退还的金额。 22、两场退休人员领取工资明细表证实，杨某、曲某某、刘某甲、刘某乙、刘某丙领取退休养老保险金的时间和数额。 23、参保人员名单及证明证实，杨某、曲某某于2004年参保，刘某甲、刘某乙、刘某丙于2005年参保的事实。 24、刑事判决书五份证实，杨某、曲某某、刘某甲、刘某乙、刘某丙因犯诈骗罪分别被乌拉特中旗法院、乌拉特前旗法院、磴口县法院、五原县法院判处有期徒刑缓刑并处罚金的事实。 25、被告人户籍信息证实，张某某、宋某某的身份情况。 26、二被告人在庭审中的供述能够和上述事实、证据相互印证。 ","cpfxgc":"本院认为，被告人张某某、宋某某作为国家机关工作人员，人民警察，违反规定为五人办理了假户籍，被他人用于犯罪，致使公共财产遭受重大损失，二被告人的行为已构成滥用职权罪。公诉机关指控的事实清楚，证据充分，指控罪名成立。被告人张某某、宋某某为他人办理假户籍信息，系共同犯罪。张某某在任派出所所长期间，签字并让宋某某为杨某、曲某某办理假户籍信息，同意并指使宋某某为刘某甲、刘某乙、刘某丙办理假户籍信息，在共同犯罪中起主要作用，系主犯。宋某某在任派出所内勤期间，在张某某同意和指使下为杨某、曲某某、刘某甲、刘某乙、刘某丙办理假户籍信息，在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人张某某在案发后能够如实供述自己的罪行系坦白，可从轻处罚。被告人宋某某在巴彦淖尔市检察院立案侦查前主动递交自首材料，如实供述犯罪事实系自首，且犯罪情节轻微并认罪悔罪，对被告人宋某某可以免予刑事处罚。被告人张某某认罪态度好，确有悔罪表现，可酌定从轻处罚。张某某辩称其未在刘某甲、刘某乙、刘某丙办理假户籍信息时签字，本人不知道内勤办理情况，应由内勤宋某某承担责任的理由与事实不符，本院对其辩称理由不予采信。张某某辩称自己具有自首情节，经证据证实其自首材料是在侦办机关对其涉嫌犯罪立案侦查期间递交，故不符合自首的法律规定，本院对此不予认定。根据张某某、宋某某的犯罪事实、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第二十五条、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第三十七条、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人张某某犯滥用职权罪，判处拘役三个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人宋某某犯滥用职权罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向巴彦淖尔市中级人民法院提起上诉。书面上诉的，应递交上诉状正本一份，副本三份。","qw":"内蒙古五原县人民法院 刑事判决书 （2014）五刑初字第87号 公诉机关五原县人民检察院。 被告人张某某，男，1956年7月2日出生于内蒙古杭锦后旗，汉族，系内蒙古杭锦后旗公安局侦查员，住内蒙古杭锦后旗陕坝镇。无前科。因涉嫌滥用职权罪，经内蒙古巴彦淖尔市人民检察院决定，于2014年6月25日被巴彦淖尔市公安局刑事拘留，经内蒙古巴彦淖尔市人民检察院决定，于2014年7月2日被内蒙古巴彦淖尔市杭锦后旗公安局取保候审，同年9月9日被本院取保候审。 被告人宋某某，女，1976年1月4日出生于内蒙古杭锦后旗，汉族，系内蒙古杭锦后旗公安局民警，住内蒙古杭锦后旗陕坝镇。无前科。因涉嫌滥用职权罪，经内蒙古巴彦淖尔市人民检察院决定，于2014年6月21日被内蒙古巴彦淖尔市杭锦后旗公安局取保候审，同年9月9日被本院取保候审。 五原县人民检察院以五检诉刑诉（2014）69号起诉书指控被告人张某某、宋某某犯滥用职权罪，于2014年9月9日向本院提起公诉，巴彦淖尔市中级人民法院以（2014）巴刑辖字第8号、第10号指定管辖决定书指定本院审理。本院依法组成合议庭，公开开庭审理了本案。五原县人民检察院指派代理检察员杨慧出庭支持公诉，被告人张某某、宋某某到庭参加诉讼，现已审理终结。 五原县人民检察院指控，在被告人张某某担任杭锦后旗公安局南城派出所所长期间，负有领导和主持派出所全面工作的职责，负有审核办理户口补录业务的工作职责；被告人宋某某在任杭锦后旗公安局南城派出所户籍内勤期间，负有受理户口申办事项，补录入户、迁移、变更、更正、注销等户政业务的工作职责。2004年至2005年，被告人张某某受王星明所托，在明知缺少办理户口补录业务所要求提供的证实本人身份信息的原始材料的情况下，指使宋某某分别为杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口补录；被告人宋某某作为派出所户籍内勤，熟知户口补录业务，却违反国家《户口登记管理办法》及户口补录相关规定，为杨某等五人办理了虚假信息的户籍，后被他人用于办理假招工手续和虚假职工社保手续，致使国家社保基金被骗74万元。对指控的犯罪事实公诉机关提供并出示了相关证据，认为被告人张某某、宋某某犯滥用职权罪，二被告人系共同犯罪，其中张某某起主要作用，系主犯，被告人宋某某起次要作用，系从犯，二被告人到案后如实供述自己的罪行，具有坦白情节，提请本院依法判处。 被告人张某某辩称，户籍内勤在办理户口时认为不具备条件的有权不予办理，刘某甲、刘某乙、刘某丙办理户口补录手续时没有我的签字，与我没有关系。因原案当事人大量退赃，我具有自首情节，我认罪希望对我从轻处罚。 被告人宋某某辩称，杨某、曲某某办理户口补录有所长张某某的签字，刘某甲、刘某乙、刘某丙办理户口补录时我让找领导办理，后所长张某某又让我给办理的。我在任内勤期间听从所长命令办理户口给国家造成重大经济损失，我认罪悔罪，我有自首情节希望能够免予刑事处罚。 经本院审理查明，在被告人张某某担任杭锦后旗公安局南城派出所所长期间，负有领导和主持派出所全面工作的职责，负有审核办理户口补录业务的工作职责；被告人宋某某在任杭锦后旗公安局南城派出所户籍内勤期间，负有受理户口申办事项，补录入户、迁移、变更、更正、注销等户政业务的工作职责。2004年至2005年，被告人张某某受王星明所托，在明知缺少办理户口补录业务所要求提供的证实本人身份信息的原始材料的情况下，指使被告人宋某某分别为杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口补录；被告人宋某某作为派出所户籍内勤，熟知户口补录业务，却违反国家《户口登记管理办法》及户口补录相关规定，为杨某等五人办理了虚假信息的户籍，后被他人用于办理假招工手续和虚假职工社保手续，致使国家社保基金被骗74万元。案发后，杨某、曲某某、刘某甲、刘某乙、刘某丙五人共退赃款35万元。 另查明，被告人张某某在巴彦淖尔市人民检察院立案侦查其涉嫌滥用职权罪一案期间，递交了自首材料、自述材料。被告人宋某某在2014年6月20日接受巴彦淖尔市人民检察院询问时递交了自首材料，如实供述自己的犯罪事实。 上述事实，有经下列庭审举证、质证的证据加以证实，本院予以确认。 1、立案决定书证实，巴彦淖尔市人民检察院于2014年6月21日、6月25日对宋某某、张某某涉嫌滥用职权罪立案侦查。 2、案件来源情况说明二份证实，巴彦淖尔市人民检察院于2014年5月20日对张某某涉嫌渎职犯罪进行初查，张某某于2014年6月25日到案如实供述滥用职权的犯罪事实。巴彦淖尔市人民检察院于2014年5月20日对宋某某涉嫌渎职犯罪进行初查，宋某某于2014年6月20日主动到巴彦淖尔市人民检察院投案，并如实供述滥用职权的犯罪事实。 3、指定管辖通知书二份证实，本案经（2014）巴刑辖字第8号、第10号指定管辖决定书指定本院审理。 4、被告人张某某任职通知书，张某某、宋某某干部人事档案证实，张某某为正科级侦查员，张某某、宋某某均为杭锦后旗公安局干警。 5、杭锦后旗公安干警任职说明证实，张某某于2003年3月至2005年10期间任杭锦后旗公安局南城区派出所所长、宋某某于2004年5月至2005年10期间任杭锦后旗公安局南城区派出所内勤。 6、组织机构代码证证实，杭锦后旗公安局为机关法人。 7、派出所、教导员、内勤民警、户籍民警等工作职责证实，张某某、宋某某未尽到工作职责，给杨某、曲某某、刘某甲、刘某乙、刘某丙五人违规办理户口补录手续滥用职权的行为。 8、补录户口程序，杭锦后旗公安局户政科出具的“2006年前办理补录业务流程情况说明”证实，张某某、宋某某给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口补录手续未按照补录业务流程进行。 9、关于陕坝镇及农村乡镇所在地城镇户籍管理制度改革的实施意见证实，杭锦后旗公安局在2001年制定了陕坝镇及农村乡镇所在地城镇户籍管理制度改革的实施意见，张某某、宋某某未按照实施意见给杨某、曲某某、刘某甲、刘某乙、刘某丙五人违规办理户口补录手续。 10、关于纠正派出所工作人员在日常办公和人口信息录入中造成公民姓名、民族、出生日期、公民身份证号码登记项目错误的通知，户口登记管理办法，公安部户政关于印发《城市市级、区级常住人口信息计算机管理系统业务需求》的通知证实，张某某、宋某某给杨某、曲某某、刘某甲、刘某乙、刘某丙五人违规办理户口补录手续未进行纠正的事实。 11、杨某、曲某某、刘某甲、刘某乙、刘某丙五人假户籍信息及证明证实，张某某、宋某某给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理的户口与真实年龄不符的事实。 12、证人王某某的询问笔录和自诉材料证实，2004年冬天，我妻子刘翠娥让我给杨某、曲某某办理户口，当时给我写下了出生日期，我拿上让张某某给办理户口，过了十几天张某某打电话说办好了，我去取的户口本。2005年春天，我妻子刘某丙让我给刘某甲、刘某乙、刘某丙办理户口，当时给我写下了户口信息，我拿上先在张某某办公室找的他、后来我从宋某某那儿拿的户口。 13、宋某某提供的由张某某书写的杨某、曲某某身份情况的字条证实，宋某某给杨某、曲某某补录的户口是根据张某某抄写的身份信息办理。 14、鉴定意见书一份证实，检材“王某”字迹与张某某现有样本是同一人书写。 15、办理杨某、曲某某户口时常住人口登记表底子证实，给杨某、曲某某办理户口录入的年龄虚假，户口申报人“王某”签字为张某某书写。 16、被告人张某某的供述与辩解证实，给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理的户口时均通过了张某某同意，办理的户口信息与真实年龄不符的犯罪事实。 17、自诉材料、自首材料，讯问全程录音录像光盘证实，被告人张某某在巴彦淖尔市人民检察院立案侦查期间递交了自首材料、自诉材料，在讯问过程中巴彦淖尔市人民检察院进行了同步录音录像的事实。 18、被告人宋某某的供述与辩解证实，给杨某、曲某某、刘某甲、刘某乙、刘某丙五人办理户口时均通过了自己办理，办理的户口信息与真实年龄不符的犯罪事实。 19、自诉材料，自首材料，讯问全程录音录像光盘证实，被告人宋某某在2014年6月20日接受巴彦淖尔市人民检察院询问时递交了自首材料、自诉材料，在讯问过程中巴彦淖尔市人民检察院进行了同步录音录像的事实。 20、杭锦后旗果树场证明证实，杨某、曲某某、刘某甲、刘某乙、刘某丙不是果树场职工。 21、社保局提供果树场退休人员名单及追缴款项明细证实，杨某、曲某某、刘某甲、刘某乙、刘某丙违法办理果树场退休手续，领取养老保险金应退还的金额。 22、两场退休人员领取工资明细表证实，杨某、曲某某、刘某甲、刘某乙、刘某丙领取退休养老保险金的时间和数额。 23、参保人员名单及证明证实，杨某、曲某某于2004年参保，刘某甲、刘某乙、刘某丙于2005年参保的事实。 24、刑事判决书五份证实，杨某、曲某某、刘某甲、刘某乙、刘某丙因犯诈骗罪分别被乌拉特中旗法院、乌拉特前旗法院、磴口县法院、五原县法院判处有期徒刑缓刑并处罚金的事实。 25、被告人户籍信息证实，张某某、宋某某的身份情况。 26、二被告人在庭审中的供述能够和上述事实、证据相互印证。 本院认为，被告人张某某、宋某某作为国家机关工作人员，人民警察，违反规定为五人办理了假户籍，被他人用于犯罪，致使公共财产遭受重大损失，二被告人的行为已构成滥用职权罪。公诉机关指控的事实清楚，证据充分，指控罪名成立。被告人张某某、宋某某为他人办理假户籍信息，系共同犯罪。张某某在任派出所所长期间，签字并让宋某某为杨某、曲某某办理假户籍信息，同意并指使宋某某为刘某甲、刘某乙、刘某丙办理假户籍信息，在共同犯罪中起主要作用，系主犯。宋某某在任派出所内勤期间，在张某某同意和指使下为杨某、曲某某、刘某甲、刘某乙、刘某丙办理假户籍信息，在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人张某某在案发后能够如实供述自己的罪行系坦白，可从轻处罚。被告人宋某某在巴彦淖尔市检察院立案侦查前主动递交自首材料，如实供述犯罪事实系自首，且犯罪情节轻微并认罪悔罪，对被告人宋某某可以免予刑事处罚。被告人张某某认罪态度好，确有悔罪表现，可酌定从轻处罚。张某某辩称其未在刘某甲、刘某乙、刘某丙办理假户籍信息时签字，本人不知道内勤办理情况，应由内勤宋某某承担责任的理由与事实不符，本院对其辩称理由不予采信。张某某辩称自己具有自首情节，经证据证实其自首材料是在侦办机关对其涉嫌犯罪立案侦查期间递交，故不符合自首的法律规定，本院对此不予认定。根据张某某、宋某某的犯罪事实、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第二十五条、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第三十七条、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下： 一、被告人张某某犯滥用职权罪，判处拘役三个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人宋某某犯滥用职权罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向巴彦淖尔市中级人民法院提起上诉。书面上诉的，应递交上诉状正本一份，副本三份。 审判长杜文隆 审判员张利平 人民陪审员董新岁 二0一五年四月二日 书记员杨馥榕","writId":"009fece366ce76b2b624a7c5ba9be516b2a","writName":"张某某、宋某某滥用职权罪一案的一审刑事判决书"}
