{"ajId":"bc2eec56-0ad4-44ed-bb15-6f71feb58a3c","ajName":"储某某强奸一案","ajjbqk":" 上海市浦东新区人民检察院指控：2018年4月25日下午，被告人储某某将被害人叶某约至南汇大学城电力学院体育馆打羽毛球，其欲强行拥抱被害人叶某遭拒后追至女生宿舍，采用强吻、拉扯被害人叶某衣服的方式，欲强行与被害人叶某发生性关系，因被害人叶某极力反抗以及他人阻止而未得逞。在反抗过程中被害人叶某受伤，经法医学鉴定构成轻微伤。为证实上述指控，公诉机关当庭宣读并出示被害人陈述、证人证言、相关鉴定意见等书证，据此认为应当以强奸罪追究被告人储某某的刑事责任，被告人系限定刑事责任能力的精神病人，本次犯罪系犯罪未遂，有坦白情节。现提请法庭依法判处。 庭审中，被告人储某某及辩护人对起诉书指控的基本犯罪事实和罪名均没有意见。 经审理查明：2018年4月25日下午，被告人储某某将被害人叶某约至上海市浦东新区南汇大学城电力学院体育馆打羽毛球，其欲强行拥抱被害人叶某遭拒后追至女生宿舍，采用强吻、拉扯被害人叶某衣服的方式，欲强行与被害人叶某发生性关系，因被害人叶某极力反抗以及他人阻止而未得逞，在反抗过程中被害人叶某受伤，经鉴定系遭受外力作用致右前臂挫伤和右食指甲床淤血，构成轻微伤。经法医学鉴定，被告人储某某患有精神分裂症，作案时及目前均处于发病期，对本案应评定为具有限定刑事责任能力，目前评定为具有受审能力。 案发后，被告人储某某即被群众当场扭获，后被公安人员传唤至派出所接受调查，到案后如实供述上述犯罪事实。案发后，被告人在家属帮助下自愿向被害人支付补偿款人民币二万元，并取得被害人的谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被害人叶某的陈述，证实案发当日，其遭到被告人储某某性侵的具体过程。 2．证人杨某某的证言及辨认笔录，证实案发当日其目击到被告人储某某正在对被害人实施侵害，后其加以阻止并报警的情况。 3．证人缪某某的证言及辨认笔录，证实案发当日，其目击被告人储某某跟随被害人进入宿舍楼，并纠缠被害人的情况。 4．上海市公安局浦东分局出具的调取证据通知书、调取证据清单，证实公安机关调取到案发时监控视频的情况。 5．司法鉴定科学研究所司法鉴定意见书，证实被告人储某某的精神状况及在本案中的刑事责任能力和受审能力情况。 6．上海市公安局浦东分局出具的验伤通知书、上海法衡医学科技有限公司司法鉴定所司法鉴定意见书，证实被害人叶某的伤势情况。 7．上海市公安局浦东分局出具的案发及抓获经过，证实本案的案发及被告人储某某的到案经过。 8．上海市公安局浦东分局出具的户籍人员基本信息，证实被告人的身份情况。 9．银行转帐凭证及谅解书，证实向被害人补偿并取得谅解的情况。 10．被告人储某某的供述。 ","cpfxgc":"本院认为，被告人储某某违背妇女意志，强行与之发生性关系，其行为已构成强奸罪。公诉机关指控的事实清楚，证据确实充分，罪名成立，应予支持。在本案中，被告人储某某系限定刑事责任能力的精神病人，系犯罪未遂，有坦白情节，家属帮助补偿被害人并取得谅解，依法减轻处罚。辩护人所提相关辩护意见，本院予以采纳。本院为保护公民的人身权利不受侵犯，根据被告人储某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第十八条、第二十三条、第六十七条第三款、第七十二条、第七十三条的规定，判决如下：","pjjg":" 被告人储某某犯强奸罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 储某某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初2843号 公诉机关上海市浦东新区人民检察院。 被告人储某某，男，1997年3月27日出生，汉族，户籍地上海市浦东新区。 辩护人章玉舟，上海市为平律师事务所律师。 上海市浦东新区人民检察院以沪浦检诉一刑诉（2018）2957号起诉书指控被告人储某某犯强奸罪，于2018年7月20日向本院提起公诉。本院于同日立案，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。上海市浦东新区人民检察院指派检察员丁某出庭支持公诉，被告人储某某及辩护人章玉舟到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控：2018年4月25日下午，被告人储某某将被害人叶某约至南汇大学城电力学院体育馆打羽毛球，其欲强行拥抱被害人叶某遭拒后追至女生宿舍，采用强吻、拉扯被害人叶某衣服的方式，欲强行与被害人叶某发生性关系，因被害人叶某极力反抗以及他人阻止而未得逞。在反抗过程中被害人叶某受伤，经法医学鉴定构成轻微伤。为证实上述指控，公诉机关当庭宣读并出示被害人陈述、证人证言、相关鉴定意见等书证，据此认为应当以强奸罪追究被告人储某某的刑事责任，被告人系限定刑事责任能力的精神病人，本次犯罪系犯罪未遂，有坦白情节。现提请法庭依法判处。 庭审中，被告人储某某及辩护人对起诉书指控的基本犯罪事实和罪名均没有意见。 经审理查明：2018年4月25日下午，被告人储某某将被害人叶某约至上海市浦东新区南汇大学城电力学院体育馆打羽毛球，其欲强行拥抱被害人叶某遭拒后追至女生宿舍，采用强吻、拉扯被害人叶某衣服的方式，欲强行与被害人叶某发生性关系，因被害人叶某极力反抗以及他人阻止而未得逞，在反抗过程中被害人叶某受伤，经鉴定系遭受外力作用致右前臂挫伤和右食指甲床淤血，构成轻微伤。经法医学鉴定，被告人储某某患有精神分裂症，作案时及目前均处于发病期，对本案应评定为具有限定刑事责任能力，目前评定为具有受审能力。 案发后，被告人储某某即被群众当场扭获，后被公安人员传唤至派出所接受调查，到案后如实供述上述犯罪事实。案发后，被告人在家属帮助下自愿向被害人支付补偿款人民币二万元，并取得被害人的谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被害人叶某的陈述，证实案发当日，其遭到被告人储某某性侵的具体过程。 2．证人杨某某的证言及辨认笔录，证实案发当日其目击到被告人储某某正在对被害人实施侵害，后其加以阻止并报警的情况。 3．证人缪某某的证言及辨认笔录，证实案发当日，其目击被告人储某某跟随被害人进入宿舍楼，并纠缠被害人的情况。 4．上海市公安局浦东分局出具的调取证据通知书、调取证据清单，证实公安机关调取到案发时监控视频的情况。 5．司法鉴定科学研究所司法鉴定意见书，证实被告人储某某的精神状况及在本案中的刑事责任能力和受审能力情况。 6．上海市公安局浦东分局出具的验伤通知书、上海法衡医学科技有限公司司法鉴定所司法鉴定意见书，证实被害人叶某的伤势情况。 7．上海市公安局浦东分局出具的案发及抓获经过，证实本案的案发及被告人储某某的到案经过。 8．上海市公安局浦东分局出具的户籍人员基本信息，证实被告人的身份情况。 9．银行转帐凭证及谅解书，证实向被害人补偿并取得谅解的情况。 10．被告人储某某的供述。 本院认为，被告人储某某违背妇女意志，强行与之发生性关系，其行为已构成强奸罪。公诉机关指控的事实清楚，证据确实充分，罪名成立，应予支持。在本案中，被告人储某某系限定刑事责任能力的精神病人，系犯罪未遂，有坦白情节，家属帮助补偿被害人并取得谅解，依法减轻处罚。辩护人所提相关辩护意见，本院予以采纳。本院为保护公民的人身权利不受侵犯，根据被告人储某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第十八条、第二十三条、第六十七条第三款、第七十二条、第七十三条的规定，判决如下： 被告人储某某犯强奸罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 储某某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘娟娟 审判员李俊英 人民陪审员褚云芳 二〇一八年八月十日 书记员陈玮 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 …… 第十八条精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"04080314303365c9497da5a9c58170ea912","writName":"储某某强奸一审刑事判决书"}
