{"ajId":"bf385a31-ab4d-4712-b3c1-b6d8145e931a","ajName":"疏月华、疏月琴寻衅滋事、敲诈勒索一案","ajjbqk":" 枞阳县人民检察院指控：自2013年以来，疏月华为达到聚敛钱财、称霸一方的目的，纠集疏月琴、疏月林、疏礼贵、疏礼富、疏礼泽等人逐步形成了以疏月华为首的恶势力团伙，在枞阳县白梅乡柳峰村实施了多起寻衅滋事、敲诈勒索的犯罪活动，气焰极其嚣张，严重扰乱了当地社会治安秩序，造成了较为恶劣的社会影响。 1.2016年2月20日晚上，被告人疏月华受邀到邻庄的杨帮艮家中吃饭喝酒。当日20时许，疏月华无故与同桌的杨某1发生争执。在杨某1准备起身回家时，疏月华现场拿茶杯等物砸向杨某1，但未砸到。后杨某1和其家人回家关上大门，疏月华仍然不依不饶，伙同闻讯赶来的儿子疏礼贵、疏礼富、疏礼泽持铁锹、扁担撵至杨某1家院墙门前谩骂，并随意砸坏杨某1院墙不锈钢大门及厨房窗户玻璃一块。经鉴定，杨某1家被损坏物品价值人民币2082元。 2.2013年7月16日，被害人胡某1扣承包了枞阳县白梅乡柳峰村敬老院工程。2013年10月初，被告人疏月华伙同被告人疏月琴及疏月林（另案处理）到敬老院施工现场，采用在墙上打孔的方式干扰正常施工，并威胁胡某1扣工地上电力安装项目必须由他们施工。几天后，疏月华伙同疏月琴、疏月林再次到工地，破坏敬老院二楼东边房间内安装好的电线，后胡某1扣电话报警。派出所民警到现场对疏月华三人的行为进行了制止。事后柳某村委见疏月华等人成天滋事，工程无法施工，为保证敬老院工程进度，遂找到胡某1扣、疏月华分别协商，疏月华、疏月琴、疏月林见状遂索要钱财，胡某1扣为花钱买平安，支付疏月华、疏月林等人一万元，柳某敬老院工程才得以顺利进行。 3.2013年2月，丁某1在枞阳县柳某山进行工业林间伐。被告人疏月华得知后向枞阳县森林公安局举报丁某1无证砍伐并将柳某山上的林木砍光，枞阳县森林公安局接到举报后进行了调查。2013年3月份的一天，疏月华发现丁某1雇佣货车运输柳某山上的木材，遂将货车拦停并扣押木材，不允许丁某1从山上向下运输木材。丁某1得知情况后，担心山上的树木腐烂，遂四处找人向疏月华说和。2013年3月18日，丁某1通过陶某找到吴某1，在吴某1的帮助下，丁某1向疏月华支付了二万元，疏月华和丁某1签订协议，同时疏月华出具收条，后疏月华答应不再阻拦丁某1砍伐木材，丁某1才得以顺利地对白梅乡柳某山进行工业林间伐。 针对上述指控，公诉机关当庭出示并宣读了相关书证、被害人陈述、证人证言、鉴定意见等证据。公诉机关认为：被告人疏月华任意损坏他人财物，情节严重，应当以寻衅滋事罪追究其刑事责任；被告人疏月华、疏月琴以非法占有为目的，敲诈勒索他人财物，数额较大，应当以敲诈勒索罪追究二人的刑事责任。提请本院依法判处。 被告人疏月华辩称砸坏杨某1家大门及窗户是因为杨某1先将其打伤，起诉指控其敲诈勒索胡某1扣1万元纯属无中生有，收取丁某12万元是其出卖山上林木和丁某1在其承包的山上挖路支付的费用，其行为不构成寻衅滋事罪和敲诈勒索罪。 被告人疏月华的辩护人认为疏月华的行为不构成犯罪，具体辩护意见如下：一、关于寻衅滋事罪。公诉机关指控的事实与客观事实不符，本案起因是杨某1迁怒于疏月华举报其弟弟非法建房而发生言语争执，疏月华砸坏杨某1家院墙大门等是在被杨某1殴打后一时气愤实施的行为，不符合寻衅滋事罪的构成要件。二、关于敲诈勒索罪。（一）指控疏月华向胡某1扣勒索1万元的事实，疏月华既无敲诈勒索的故意，也未实施敲诈勒索的行为，更未实际占有财物，其行为不构成敲诈勒索罪；（二）丁某1主动给疏月华2万元，是经派出所所长吴某1从中调解的，疏月华没有敲诈的故意，所得2万元也是善意取得，也没有实施敲诈勒索的行为，亦不构成敲诈勒索罪。辩护人为证明自己的主张，向法庭提交了疏月华的门诊记录、医疗费发票、费用清单、催款通知书、出院记录，证明疏月华所称被杨某1殴打之后住院治疗情况。 被告人疏月琴认为其没有实施敲诈勒索的行为，亦未得到任何钱财，其行为不构成敲诈勒索罪。 被告人疏月琴的辩护人认为公诉机关指控疏月琴犯敲诈勒索罪的证据不足，罪名不能成立。同时认为即使疏月琴的行为构成敲诈勒索罪，亦属未遂犯和从犯。 经审理查明： 自2013年以来，被告人疏月华、疏月琴与疏月林等人利用家族势力，以暴力、威胁或者滋扰等手段，在枞阳县白梅乡柳峰村境内实施了多起寻衅滋事、敲诈勒索等违法犯罪活动，为非作恶，形成了以疏月华为首的恶势力团伙，严重扰乱了当地社会治安秩序，造成了较为恶劣的社会影响。具体犯罪事实如下： 一、寻衅滋事事实。 2016年2月20日晚，被告人疏月华受邀至枞阳县白梅乡柳峰村王某组杨某3家中吃饭并饮酒，杨某3弟弟杨某1等人亦受邀在一起吃饭饮酒。饭后，疏月华与杨某1在聊天过程中因言语不合发生争执，杨某1准备回家时，疏月华拿起茶杯朝杨某1离开的方向砸去，但未砸到杨某1。之后疏月华又欲拿起水瓶和板凳，均被他人阻止。在杨某1回到自己家中关上大门并熄灭灯火后，疏月华以其被杨某1殴打为由赖在杨某3家不走，杨某3妻子钱某1便去疏月华家喊疏月华的妻子欲劝说疏月华回家，疏月华的三个儿子疏礼贵、疏礼富、疏礼泽闻讯亦赶至杨某3家。疏月华遂与其子从杨某3家拿铁锹、扁担撵至杨某1家院墙门前谩骂，并将杨某1家院墙不锈钢大门及厨房窗户玻璃砸坏。经枞阳县价格认证中心认定，杨某1家被毁坏的财物价值人民币2082元。 证明上述事实的证据有： 1．被害人杨某1的陈述，证实：案发当天，其应哥哥杨某3的邀请到他家去吃饭。吃完饭喝茶的时候，疏月华没事找事，乱七八糟的讲其姨夫疏云山孩子结婚的时候没有喊他喝喜酒，让其做主。后又讲其家弟兄关系不和讲其偏心，还讲其弟弟杨帮林砌房子的时候答应买酒给他喝，到现在还没买给他，其讲事情不是其答应的，其做不了主。后其就准备回家，疏月华不让其走，主要就是让其做这个主，其犟过去了。疏月华见没有拉住其，就朝其脸上打了一拳。一起喝酒的人将其和疏月华拉开了，其就回家了。回家后，其在家楼上看到疏月华和他三个儿子带着铁棍子、扁担之类的工具到其家去，其就把灯全部关掉、把大门锁起来了。他们在外面喊其，其不敢做声，他们就把大门打坏了，把窗户砸坏了。 2．证人杨某2的证言，证实：其系杨某1的女儿。案发当天晚上8点左右，其在其大伯杨某3家看电视，其父亲与其他人吃完饭在酒桌上闲聊。其听见外面说话声音很大就到外面看了一下。其看见疏月华轻轻的捶了其父亲胸口一下，其父亲拿杯子敲了一下桌子，说了句狠话，当时其也没听懂。后来其父亲就出去了，他出去后，疏月华就拿杯子朝其父亲走的方向砸，杯子没有砸到其父亲，砸到屋角去了。再后来其一家人就一起回家把门锁上，灯也关上，就听到他们拿工具敲其家门。 3．证人杨某3的证言，证实：其系杨某1大哥。案发当天晚上饭吃好了后，杨某6、胡某2、杨某1、疏月华四个人坐在桌上聊天，其在大门外洗头。洗好后听见杨某1和疏月华在较劲，其就让杨某1回去。杨某1站起来转身走，疏月华就拿个茶杯朝杨某1方向砸，没砸到。杨某1老婆和小女儿就把杨某1拉回家了。疏月华就在其家又蹦又跳要到杨某1家去，其大儿子杨某4就拉，其妻子看疏月华酒喝多了，就到疏月华家让疏月华老婆把疏月华拉回去。结果疏月华老婆和他三个儿子都来了，疏月华就跟他儿子讲他被杨某1打了，于是疏月华三个儿子在其家又拿铁锹又拿扁担往杨某1家去，把杨某1家的门打坏了、玻璃砸掉了。 4．证人钱某1的证言，证实：其系杨某3老婆。案发当天晚上8点多，其在厨房听见外面疏月华和杨某1讲话声音不对劲，就让杨某1回家。杨某1刚从板凳上站起来转身走几步路，疏月华就拿带茶水的杯子砸杨某1，其儿子杨某4就在疏月华旁边把他的手一把捉住，不让他砸，后来杨某4把手放了，那个茶杯就砸到大门边上。疏月华拿着水瓶还要砸，胡某2把水瓶抱着拖下来了，疏月华就说不放过杨某1，当其看到疏月华把板凳举起来要去撵杨某1的时候，其叫杨某1赶紧回家。等其把杨某1送到家门口，回到自己家中时，发现疏月华就躺在一楼东边房间的床上，声称杨某1打了他。其心里想着把疏月华老婆喊过来让他回家，就去了疏月华家。刚进门的时候，疏月华老婆就问其，疏月华与杨某1有没有打架，其当时就说没有打架。后疏月华老婆就往其家走，后疏月华三个儿子也来了，因为他们是年轻人跑的快先到其家，等其到家的时间疏月华三个儿子手上已经都拿着东西往杨某1家冲，其一家人没拉住，他们就跑到杨某1家开始打了。最后，他们就回到其家发火，叫着要杨某1出来。等了一会儿，派出所警察就来了。 5．证人杨某4的证言，证实：其系杨某3儿子。当天晚上八点多，其在厨房听其妈妈和二婶在闲聊，就听见疏月华和杨某1争执的声音越来越大，后来就到客厅去了，听见疏月华和杨某1在争执，后其二婶就把杨某1往外推，其母亲和杨某1小女儿也推杨某1出门，在这个过程中，疏月华特别生气的一下站了起来，拿起手上的茶杯就想砸，其一把捉住了疏月华拿茶杯的手，茶杯没有砸出去，但茶杯一直拿在手上，后来其一下没有捉住，茶杯就砸在其家大门边上的屋角砸碎了。杨某1此时已经在门外了。疏月华还想拿水瓶砸，被一个老人拦住了，水瓶没有砸出去。疏月华就特别生气，找到一条板凳拿起来准备往外冲，被大伙拉住了。拉住之后，疏月华在其家骂了一会儿，并说他不行了，他被杨某1打了，后就冲到其家进门靠右边的房间床上躺着，睡着一直不起来。其父亲看情况不对，就让其母亲去找疏月华老婆，后疏月华老婆和他三个儿子都过来了，疏月华儿子问发生什么事了，疏月华就讲杨某1把他打了，他三个儿子听见这话就特别气愤，跑到其家客厅拿了靠墙边的扁担、铁锹、木棍后就冲到其二叔杨某1家门口。杨某1家的大门是关着的，疏月华的三个儿子先是喊杨某1出来，杨某1没有出来，疏月华的三个儿子就拿着工具在门上打，打了好几下。疏月华在其几个儿子打门的时候从地上找到两块石头朝杨某1家里砸，其中一块石头砸到了杨某1家厨房的玻璃上，把玻璃砸碎了。后疏月华及其儿子就到了其家，当时好像是疏月华的大儿子说派出所警察来了，疏月华就急急忙忙跑到其家一楼进门靠右边的房间床上躺着，过一会儿警察就来了。 6．证人杨某5的证言，证实：其系杨某1妻子。案发当天晚上，其和丈夫等人在大爷杨某3家吃晚饭，饭后其丈夫和疏月华发生争吵，其和小女儿将丈夫拉回家，疏月华就拿着酒瓶、茶杯往其丈夫所在的方向扔，还拿着板凳好像要砸我们，我们不敢惹疏月华就回家了。回家之后大概二十分钟左右，疏月华跑到其家门口，当时其家大门已经锁上、灯火也关掉了。不知道疏月华拿着什么工具把其家大门敲得轰轰响，还拿东西砸窗户。疏月华还在外面叫着让其丈夫出去要把他的骨头打断，其家里人都吓得不敢做声。后来疏月华等人就走了，再之后派出所就来了。其家大门是2014年做的，大概值5000元左右。 7．证人杨某6的证言，证实：案发当晚，其在杨某3家吃饭，一起吃饭的还有杨某1、胡某2和疏月华等。吃饭之后，杨某1与疏月华因杨某1弟兄杨帮林造房子的事情吵起来，杨某1老婆杨某5拉杨某1回去，在杨某1准备出门的时候，疏月华将手上的茶杯往杨某1走的方向砸去，茶杯没有砸到杨某1，疏月华还准备拿水瓶砸，被我们拉住了，后来杨邦付一家就离开了现场。其回家之后听说杨某1在家和老婆吵架，其就到杨某1家看看，呆了十分钟左右又回到杨某3家，看到疏月华的三个儿子在杨某3家吵着说杨某1把他们父亲打了，他们要去把杨某1打一顿，说话的时候他们手上已经拿好了东西，有一个拿着扁担，有一个拿着棍子，疏月华手上没有拿东西。他们的工具都是从杨某3家拿的，其看到情势不对就回家了，在家看电视的时候听到了外面打砸的声音。 8．证人胡某2的证言，证实：其和杨某1、杨某6帮杨某3家做厕所，案发当晚杨某3就喊了大家在一起吃饭，除杨某1外还喊了疏月华。在酒桌上，杨某1和疏月华都喝了酒，二人为杨某1家弟兄三个之间的事情发生口角，大伙将杨某1往回拉，疏月华把茶杯往杨某1走的方向砸，没有砸到，疏月华还要拿热水瓶砸，被其拦住了。之后其就回家睡觉了，大概一个钟头左右听到外面打的轰轰响，具体什么情况其就不晓得了。 9．证人疏礼富的证言，证实：其系疏月华二儿子。案发当天晚上，杨某3儿子杨某4来接其父亲疏月华到他家吃饭。晚上大概九点多的时候，杨某3老婆到其家来和其母亲说杨某1酒喝多了，在他家中将疏月华打了。其弟兄三个就去了杨某3家，看到其父亲疏月华在杨某3家进楼靠右边的卧室床上躺着，其父亲说杨某3和杨某1合伙借请吃饭为由替杨帮林出气，杨某1将疏月华的胸部打了，之后杨某1就回家了。其弟兄几个就让杨某3把杨某1喊来，而杨某3却说杨某1没打人不需要过来，其弟兄三个就在杨某3家坐着等杨某1过来，杨某1没来，派出所警察就来了。晚上大概12点左右，其父亲疏月华说胸口痛，家人就包车将父亲送到县医院了。其不知道杨某1家的大门和窗户玻璃是怎么回事。其到现场的时候就看到其父亲疏月华躺在床上，没有看到明显外伤。 10．证人疏礼泽的证言，证实：其系疏月华小儿子。案发当天下午大概4、5点钟，杨某3家的大儿子杨某4到其家中喊其父亲疏月华到他家中吃饭。晚上大概8、9点钟的时候，杨某3老婆到其家中说杨某1酒喝多了之后将其父亲疏月华打了，让其母亲及弟兄几个去一下。因其母亲还要锁门，其弟兄三个就先过去了，到杨某3家的时候看到其父亲疏月华在杨某3家一楼客厅隔壁房间的床上躺着，其过去问父亲怎么回事，其父亲就说被杨某1打了，其就问杨某3怎么回事，杨某3说杨某1喝酒多了将其父亲疏月华打了，其弟兄几个就一直坐在杨某3家等派出所过来。父亲说他头和胸部被打伤了，其没有看到父亲身上有外伤。 11．证人方某1的证言，证实：其系枞阳县人民医院急诊科医生。疏月华是2016年2月20日晚上来医院的，来的时候疏月华说他被人打了头部和胸部。做了CT检查之后，结果均显示未见明显的外伤性病变。疏月华一直坚称自己头昏头疼，其就只能做出住院观察的处理。诊断证明上的脑外伤和胸部挫伤都是医学上最轻的诊断。 12．被告人疏月华的供述，证实：2016年2月20日晚，杨某3的儿子杨某4来喊其到他家吃饭，其之前说不去，杨某4就一直劝其，其才答应到杨某3家吃饭的。当天晚上，一起吃饭的还有杨某3的老二杨某1夫妻、胡某2、杨某6等人。吃饭喝酒结束之后，杨某1因为其老小杨帮林做屋的事情与其吵了起来，杨某1用拳头朝其胸部打了一下，朝其额头抵了一下，其和杨某1就拉扯在一起，边上的杨某3老婆、杨某4等人就上前拉架，把其和杨某1拉开。之后杨某1就带着他老婆和女儿回家了。其准备上前追杨某1的时候被其他人拦下来了。其趁人不备从杨某3家堂屋大门拐边拿了一根木头扁担冲到杨某1家门口，当时杨某1家门是锁的，其没有办法进去，就在边上找了一块石头朝院墙里面砸去，将窗户玻璃砸碎了。杨某1家一直没有人出来，其就用扁担将院墙大门砍了几下，都是砍在了大门的不锈钢管子上面。后杨某3老婆和杨某4等人将其拉回了杨某3家，其认为其是在杨某3家吃饭后被人打了，杨某3要为这个事情负责，其就坐在北边一个房间的床上不走，后来杨某3老婆到其家中把其老婆、儿子喊来了，他们问其是怎么回事，其就说其被杨某1打了。过了一会派出所的民警就来了，其就和民警说了其被杨某1打了，民警说如果受伤了就先到医院治疗，当天晚上其就到县医院治疗了。 13．价格鉴定结论书以及鉴定结论告知书，证实：被损坏的不锈钢大门和窗户玻璃价值共计人民币2082元，鉴定结论已告知被告人、被害人。 14．现场勘验笔录、现场图、现场照片，证实：杨某1家不锈钢大门、厨房玻璃被损坏情况，在杨某3住宅发现铁锹一把、扁担一根、木棍一根等情况。 15．证据保全决定书、证据保全清单，证实：对作案工具铁锹一把、木棍一根、扁担一根予以保全。 二、敲诈勒索事实。 （一）2013年2月，被害人丁某1在白梅乡柳某山进行工业林间伐。被告人疏月华得知后到枞阳县森林公安局举报丁某1无证滥砍滥伐，枞阳县森林公安局接举报后到现场进行勘察，并责令丁某1停止砍伐，等候进一步处理。2013年3月份的一天，丁某1雇佣李某的车辆从柳某山上运输已砍伐的木材，疏月华发现后拦停货车将木材扣留，不允许丁某1运输木材。丁某1得知情况后，担心山上已砍伐的树木腐烂，便四处找人向疏月华说和。2013年3月18日，丁某1通过陶某找到吴某1，在吴某1的调解下，疏月华与丁某1达成协议，协议载明“丁某1一次性支付给疏月华协调费2万元，疏月华对丁某1砍伐木材及运输、修路等工作不得干预，不得向上级和其他方面反映此事，丁某1砍伐林木涉及到疏月华山场则另付四千元，付款后再行砍伐。”后丁某1支付给疏月华2万元。疏月华出具了收条。 证明上述事实的证据有： 1．公安机关依法从吴某1处调取的协议书、收条、提取笔录，证实：2013年3月18日，疏月华与丁某1签订协议，内容为“丁某1一次性给付疏月华协调费二万元；疏月华不得干预丁某1砍伐、运输林木、修路等工作，不得向上级部门反映此事；丁某1另付四千元砍伐疏月华山场的林木”。当日疏月华出具收到协调费二万元的收条。 2．调取证据通知书以及证据清单、林木采伐许可证复 印件、接受刑事案件登记表、立案决定书，证实：2013年3月11日，枞阳县森林公安局接疏月华举报丁某1滥伐林木案件线索，经初查认为符合立案条件，于2013年3月19日立案。 3．被害人丁某1的陈述，证实：2013年3月份左右，其在白梅乡柳峰村进行工业林间伐。一天，其在山头上砍了一部分树，喊了李某的货车来运输。在运第一趟木材的时候，其接到李某的电话，说货车在路上被人拦下来了，其就赶过去，发现是疏月华和他老婆拦车。其问疏月华为什么要拦车，疏月华说其砍伐树木是不合法的，其说砍伐树木是经过审批的，疏月华说有手续也不行。其听疏月华这么说就知道他是无理取闹，就问疏月华怎么才能让货车过去，疏月华讲车子可以走，但是车上的木材必须倒下来给他。其就让李某在车上看着，其去想办法。后其找了很多家门口的人找疏月华说情，但是都没有用。第二天早上，李某来其家找其说他头天晚上准备偷偷将车子开走，被疏月华发现了，疏月华要拿钉耙打他，后来没有办法，他就把车上的木材都倒下来了。其知道疏月华是想敲诈钱，就跟疏月华说不要拦车子，其出点香烟费，疏月华说这个事情他一个人说了不算，要他老二疏月琴同意才行。因为那时候正是雨水季节，木材放在山上淋雨时间长了就会腐烂，其就到处找人说情，在一天上午找了一个姓疏外号叫“兔子”的人带着其找了疏月琴，跟疏月琴谈这个事情，当时说好其给几千块钱的香烟费，让疏月华不要拦车子了，当时疏月琴也答应了。到了下午，疏月华又说疏月琴不同意，其听疏月华他们又变卦了，就知道是钱少了。后来其又找了吴某1，吴某1答应帮忙说情。后吴某1跟其说疏月华要2万元钱，这个事情就算了，他不去告了也不拦车子了，其就当着吴某1的面给了2万元现金给疏月华，疏月华写了收条，还与其签了协议。其砍伐林木时涉及到疏月华家山头上树木，已另行支付了4000元给疏月华，与2万元不是一块的。 4．证人李某的证言，证实：其开货车给丁某1拉树拉了好几年。记得在2013年上半年的一天下午四、五点钟，其从柳某山上拉一车约7吨的木材到池州去，在经过疏月华新房子门前时被疏月华拦停。其就给丁某1打了电话，过了一会儿丁某1过来了。疏月华开始骂丁某1，还找丁某1要钱，丁某1当时没有给钱，说了一会话就先离开了。其一直在车上等着，那天天还在下雨。到了晚上11点多，其准备偷偷将车子开走，疏月华发现了，拿着铁锹威胁其，说其要是将木材拉走就把其打死，之后疏月华还说车子开走可以，木材必须倒下来，其没有办法就和丁某1说了之后把木材倒在了疏月华新屋屋基那里，把车子开走了。从那天之后，丁某1就没有让其从山上拉木材了。过了好多天，丁某1跟其说事情处理好了，好像是给了疏月华钱，丁某1又开始让其从山上运输木材了。 5．证人吴某1的证言，证实：疏月华的外婆和其老家是一个村的，所以与疏月华熟悉。2013年上半年的一天，丁某1通过一个叫陶某的女人找到其，丁某1说他在柳某山上砍树时遭到疏月华、疏月琴弟兄的阻止。丁某1想让其在中间说情，其当时就答应了，先打电话给疏月琴，后疏月琴和疏月华一起到其位于水上派出所的办公室内，其劝疏月华弟兄不要搞事情，丁某1愿意给1.8万元可行，陶某在边上说不行就给2万元。疏月华说不要，免得丁某1说他敲诈。当时其就说丁某1的工作由其来做，双方签个协议，在这样的情况下，其拟了一个协议，丁某1给了疏月华2万元钱，双方在其见证下在协议上签了字，疏月华还写了收条。疏月华弟兄收了钱之后就说不阻止丁某1砍树了。疏月华与丁某1签的协议还有疏月华出具的收条都保存在其那里。 6．证人陶某的证言，证实：丁某1系其外甥。2013年上半年，丁某1到其家中，说他在柳某山上砍伐树木，柳峰村的疏月华到处告他，还将他的一车木头给拦下来了。丁某1说他曾找了一个熟人做工作，本来说好给七千元钱，但疏月华第二天就变卦了。丁某1说他没有办法才找到其，他听说其和吴某1是家门口人，关系还好，而吴某1和疏月华关系也还好，就想让其介绍吴某1给他认识。其就带着丁某1到水上派出所吴某1的办公室，把丁某1介绍给吴某1认识，并说了丁某1和疏月华之间有点矛盾，希望吴某1从中说和。丁某1就把事情说给吴某1听，其在外等着。后来应该是吴某1打电话给疏月华，疏月华和他一个弟兄一起来了，吴某1就说了疏月华一顿，疏月华当时没有说什么，丁某1说他出2万元钱，这个事情就了结了，后来疏月华也没有说什么。丁某1就当面给了2万元，疏月华当面点钱了，其看事情谈好就先下楼，过了一会儿丁某1也下楼将其送回家。 7．证人疏振的证言，证实：其绰号叫小兔子。其认识丁某1和疏月华，其老家与丁某1家不远，丁某1原来经常到其修理店修车子；疏月华的弟弟疏月亭与其是同学关系。2013年的时候，丁某1到其修理店里找到其，说他在柳某山上砍树，因为没有按照砍伐证的规定砍，疏月华到处举报。丁某1知道其与疏月亭是同学，关系很好，就让其帮忙做中，劝疏月华不要再举报了，丁某1愿意买两条烟给疏月华他们。其听丁某1这样讲也就答应了。因其与疏月华不联系，就带着丁某1找到疏月琴家，疏月琴看其带着丁某1去，当时就知道是什么事情。疏月琴说这个事情不是他举报的，而是疏月华举报的，疏月琴当着其和丁某1的面给疏月华打电话，讲“丁某1把二爹爹带来着讲情，丁某1讲买两条烟给你吃，那件事就算了“。挂掉电话之后，疏月琴就说这个事情不举报了，之后其和丁某1就离开了。 8．证人方某2的证言，证实：其系枞阳县林业局副局长。2013年，其在县林业派出所任所长时，林业派出所接到举报，不记得是不是信访转交的案件，说丁某1在柳某山上滥砍滥伐，为此林业派出所到现场去勘验过，并让丁某1停止砍伐，等候进一步处理。其听说过疏月华的名字，但不知道这个人是谁，疏月华可能有其号码，因为其手机号码是公开的，但是印象中疏月华没有给其打过电话，也没有电话向其举报过丁某1在林业派出所调查期间运输木材的事情，更不存在其让疏月华拦截丁某1运输木材车辆的事情。 9．证人程某的证言，证实：2013年丁某1砍伐树木的山头就在其家屋后面，丁某1当时从山底修了一条盘山土路到山半腰。疏月华山场里面的树木也有被丁某1砍了，但是丁某1没有在疏月华的山场范围内修路。 10．证人疏云周的证言，证实：其系白梅乡柳峰村双丰村民组组长。2013年丁某1找到其，说他要在柳某山头上砍树。其就带着丁某1到村民组跟村民都说了一下，当时没有去疏月华家。砍树的价格是按照人头来算的，丁某1给的价格是20多块钱一个人头。丁某1在山上修了路，但是有没有经过疏月华的山头其不清楚。 11．被告人疏月华的供述，证实：丁某1砍伐柳某山头上树木的时候，其到林业局反映过，后来林业派出所的方所长还到山上实地勘察过。一天傍晚，丁某1从山上往外面运木材，经过其新屋门前的水泥路，其就把车子拦下来，后其给林业局方所长打电话说丁某1在偷偷的往外面运木材，方所长就让其将木材拦下来让车子走，其就叫货车司机把木材卸下来。货车司机就给丁某1打了电话，丁某1一直没有露面，其就没有让车子走。到了晚上十一点多的时候，货车司机将木材卸下来并将车子开走。过了两天，因其家要做房子，木材堆在门口其家没有办法堆放材料，就找到丁某1让丁某1把木材拉走。后来丁某1也就没有再在柳某村山头上砍树。其收丁某1的2万元是出卖山林木材和丁某1在其承包山上修路的钱，没有敲诈勒索行为，其不可能当着公安人员吴某1的面敲诈，其也不会与丁某1签订协议和出具收条。 12．同案人疏月琴的供述，证实：吴某1曾给其打过电话，在电话里说丁某1在他那里，丁某1与疏月华之间有点纠纷，让其将疏月华喊着一起到吴某1办公室去一趟。当时吴某1在水上派出所任所长。其接到电话之后就给疏月华打了电话，说丁某1现在吴某1那里，吴某1叫过去把事情调解掉。过了一段时间，疏月华从白梅坐车到其住的地方，其和疏月华一起到了水上派出所吴某1的办公室。当时办公室里有吴某1、丁某1和一个年龄大的妇女。其将疏月华送到吴某1办公室之后就离开了。其不清楚丁某1与疏月华之间的矛盾。 13．疏月华山场与丁某1运输木材道路相对位置图及照片，证实：丁某1运输木材的道路不经过疏月华山场，中间隔了一个茶园。 （二）2013年3月28日，枞阳县民政局下发文件同意新建枞阳县白梅乡柳峰村敬老院，并要求严格按照建设要求抓紧组织设计、建筑，确保在9月底竣工，11月底五保老人入住。2013年6月30日，白梅乡柳峰村民委员会就该建设项目发布了第二次议标公告。2013年7月16日，被害人胡某1扣与白梅乡柳峰村民委员会签订了柳峰村敬老院及改建原教学楼工程协议书，承包了柳某村敬老院工程。被告人疏月华因不具备资质未承包到该工程后，于2013年10月初的一天伙同被告人疏月琴及疏月林（另案处理）到敬老院施工现场，采用在墙上打孔的方式干扰正常施工，并要求承包该工程的水电安装项目。2013年10月6日下午，疏月华伙同疏月琴、疏月林再次到柳某村敬老院施工工地，将敬老院二楼东边房间内安装好的电线拽掉，后工地负责人胡某1扣打电话报警，白梅派出所民警出警至现场对疏月华三人的行为进行了制止。事后柳某村委会见疏月华等人成天滋事，工程无法施工，为保证敬老院工程进度，便找到胡某1扣、疏月华分别协商，疏月华、疏月琴、疏月林见状遂索要钱财。胡某1扣为避免施工受阻，被迫通过柳某村委会干部俞某1、吴某2支付给疏月华、疏月林一万元。 证明上述事实的证据有： 1．协议书，证实：柳某村委会与疏月林签订协议，内容为“聘请疏月林为柳某敬老院工程质量监督；柳某村委会一次性支付疏月林工资一万元。”协议落款时间为2013年7月30日。 2．调取证据通知书及清单、柳峰村新建敬老院及改建原教学楼工程的协议书、柳峰村改建柳某敬老院建设项目议标公告，证实：柳某村敬老院工程由胡某1扣中标承建。 3．枞阳县民政局枞民字［2013］47号关于2013年乡镇中心敬老院建设的批复，证实：柳某村敬老院工程系民生工程，县民政局要求确保在2013年9月底竣工，11月底五保户入住。 4．接处警情况登记表，证实：2013年10月6日16时胡某1扣电话报警，称疏月华弟兄三人到敬老院拉扯电线，阻止施工。民警到现场了解情况后，同村委会干部做工作，劝告疏月华正确反映情况，不得胡搅蛮缠。 5．辨认笔录，证实：胡某1扣、胡某3辨认出疏月华、疏月琴、疏月林，吴某2、俞某1辨认出疏月琴、疏月林。 6．被害人胡某1扣的陈述，证实：2013年6、7月份的时候，柳某村要把原来的柳某小学改成敬老院，需要新建房子，村里通过议标方式将工程承包给其。2013年9、10月份的一天，疏月华、疏月琴、疏月林三人到了工地上，当时其带着工人在院子里干活，疏月华等人来到后带着电钻直接到老楼上去，其问他们来做什么，疏月华讲这个工程的水电归他们来做，其他人不准做。其听了之后不敢说什么，等疏月华等人走后到楼上一看，发现有三、四个房间的墙上都被钻了洞。过了三、四天左右，疏月华带着其弟兄疏月琴、疏月林又到工地上，他们说工程的电工只准他们家做，其他人都不准做，并直接上了学校老房子的二楼，把二楼东边两个房间布置好的电线都拽下来。其就打电话给村里书记俞某1，俞某1来了之后问疏月华他们为什么来闹事，疏月华弟兄三个人就把俞某1围起来，疏月林还拿着钉锤威胁要打俞某1，其见状就报警了。民警到现场教育了疏月华等人，不准他们再到工地上闹事，之后疏月华等人就离开了。过了两天，村里干部找到其，说疏月华总到敬老院工地上闹事，影响工程进度，工程要尽快完工，让其想法解决。因为敬老院是一项民生工程，村里干部很重视这件事情，当时村里干部让其拿钱给疏月华，就是花钱买平安，其心里不愿意跟疏月华接触，就说钱可以出，但是不愿意跟疏月华谈。后来村里干部说他们做了疏月华工作，疏月华同意拿1万元钱才能了事。其怕疏月华继续扰乱施工，出于压力被迫答应给1万元。过了一、两天其把钱给了村干部，不是俞某1就是吴某2，后来其听说村里还跟疏月华签了一份协议。给了钱之后，疏月华等人就没有再去敬老院工地上闹事了。 7．证人俞某1的证言，证实：柳某村敬老院工程是在2013年开始动工建设的，当时选址在老柳某小学的基础上扩建，工程在招标的时候，疏月华想承包这个工程就找到其，因疏月华没有资质，其没有答应，后来这个工程被胡某1扣竞标得到了。后疏月华又找到其想承包这个工程的电工，因工程是胡某1扣竞标得到的，包括水电都在整个工程中，其找到胡某1扣，胡某1扣明确表示不给疏月华做。这样到了2013年9、10月份，第一次疏月华带着他弟兄到工地上闹事，当时其不在场，后来是听胡某1扣说疏月华带着他弟兄到工地上把学校老房子二楼打了四个房间的孔，说敬老院的电工归他做，当时我们都纳闷，这个事情没有任何人同意。过了两天，其接到胡某1扣的电话，讲疏月华带着他兄弟到工地上闹事，把布置好的电线都给拽掉了，其就赶到了敬老院，疏月华、疏月琴、疏月林都在院墙里，其直接到二楼去看了一下，二楼东边二个房间布置好的电线被拽掉了，其下去之后就质问疏月华，问他凭什么在工地上闹事，疏月华就放狠话说把其命送掉，疏月林手上还拿着钉锤对其指指点点，这时候派出所民警到了现场，疏月林看见民警来了就把手上的钉锤给丢掉了。后来民警训斥了疏月华他们，疏月华也就走掉了。村委会看疏月华到工地上闹事，影响敬老院工程进度，考虑这个工程是村委会在县内争取到的，必须要在规定的时间内完工，验收之后才能拨款，如果不能在规定的时间内完工验收，就会影响拨款，而且村五保户在2014年初就要搬到敬老院居住，所以就找到胡某1扣、疏月华分别谈这个事情。开始的时候我们找疏月华，疏月华带着疏月琴、疏月林到村部说不到工地上闹事也行，但要给他们弟兄二万块钱，我们当时就把疏月华的要求和胡某1扣讲了，胡某1扣说不可能给这么多，最多给一万块钱，我们就跟疏月华说要的钱太多了，最多给一万。疏月华讲这个事情要回去跟他几个弟兄商量一下。过了几天，疏月华跟我们说一万块钱也行。我们就叫他到村部来，胡某1扣先将1万元钱给了村里，他自己不想和疏月华打交道。就这样，其和吴某2、疏月华和疏月林一起，我们把一万元钱给了疏月华，同时让疏月华写个领条，但是疏月华就是不写，后来疏月华就讲和村里签订个协议，聘请疏月林做监督员，我们知道疏月林没有证，不存在和疏月林签订协议，但是疏月华就讲不签协议，这一万元钱他就不会要，那么敬老院工程就别想正常施工。我们怕他再到工地上闹事，只想敬老院的工程正常施工，被逼的没有办法，只好签订协议。给了这一万元以后，疏月华和他几个弟兄就再也没有到工地上闹过事。 8．证人吴某2的证言，证实：柳某村敬老院是2013年7月份开工的，是民政局的一项工程，要求年底必须完工。当时为了赶工期，工地工人一直加班加点。疏月华、疏月琴、疏月林弟兄几个就以要做敬老院水电工程为由，经常到工地上闹事，前后二次到工地上搞破坏，导致工程返工，严重影响了施工进度。疏月华弟兄几个是村里出了名的狠人，我们也拿他没有办法，就找疏月华，疏月华带着疏月林、疏月琴到村部，说不到工地上闹事也行，但要给他们弟兄二万元钱，我们当时就将疏月华的要求跟胡某1扣讲了，胡某1扣嫌二万元太多，让村委会出面再和疏月华弟兄几个谈谈，看能不能少给一点钱。我们后来又和疏月华谈了一次，疏月华答应村里给他们弟兄几个一万元钱，他们就不再到工地上闹事，后胡某1扣拿了一万元现金给我们，我们就转交给疏月华、疏月林，当时我们要求他写一份领条，证明收到这一万元钱，疏月华当场就要求村里和他签订协议，否则单独写领条他不会写，钱也不会收。我们担心他不收这一万元钱还要到工地上闹事，只好答应与他们弟兄几个签订了一份协议。那份协议是以村里的名义与疏月林签的，协议的主要内容是雇疏月林做敬老院工地上的施工监督员，并支付给疏月林一万元费用。我记得写协议的时间是十月份，他们非要将协议日期改为7月份，就是和工地的开工时间差不多。疏月华弟兄几个收了那一万元之后再也没有到工地上闹过事，也没有到工地上去过，这也证明了疏月林根本就不是什么施工监督员。 9．证人胡某1辉的证言，证实：其在柳某村敬老院工地上做砖匠。2013年下半年有一天上午，其在工地上看见疏月华带着疏月琴、疏月林到工地上了敬老院二楼，当时听见楼上有砸东西的声音，过了一会他们下来，胡某1扣就报了警。派出所民警来了以后，疏月林还把自己手上的锤子扔掉，这个锤子是他自己带来的，民警把疏月华他们训斥了一顿，不许他们来闹事，他们就跑掉了。后来其听说胡某1扣给了一万元钱给疏月华他们了。 10．证人胡某3的证言，证实：2013年下半年，其儿子承包了柳某村敬老院工程，其记得刚动工没有多长时间，有一天上午，工地上的工人都在做事，疏月华骑着三轮车带着他弟兄疏月琴、疏月林到工地上，疏月林手上还拿了冲击钻，他们到了之后就直接在我们做事的房间内打孔，当时疏月华还在唏：“这块的电工我包了，凭什么人家能包我就不能包。”我们就站在旁边看着疏月林拿冲击钻在墙上打孔，疏月华弟兄三人在四、五个房间都打了孔。 11．证人丁某2的证言，证实：2013年下半年一天下午，我们在敬老院工地上做事，当时的电线都重新布置好了，我们在新做的瓦房上盖瓦，就看见疏月华、疏月琴、疏月林三人到工地上直接到了二楼，在房间里面呆了有一段时间，胡某1扣看见了就打电话给当时的书记俞某1，过了一会儿俞某1来了，疏月华弟兄三人在二楼呆了一段时间后就到院子里来了，俞某1问疏月华他们为什么要到工地上闹事，疏月华他们就讲这个水电由他们来做，还骂俞某1，我们都不敢做声，还是胡某1扣打电话报了警。派出所民警来了后，疏月华弟兄三人才停了下来，之后三人离开了。后来其没有看到他们再到工地上来闹事。 12．证人胡某4的证言，证实：柳某村敬老院是在以前柳某小学的基础上改建的，是胡某1扣承包的，其中的水电安装胡某1扣承包给其做了。其有一次到敬老院准备打安装线盒的孔，发现二楼东边有几个房间被人打了孔，这些孔打的也不正规，就问胡某1扣怎么回事，胡某1扣讲是疏月华弟兄来闹事，说水电安装必须由他来做，其他人都不准做。后来其把二楼的电线都布置好了，就没有到敬老院去了。有一天下午，胡某1扣打电话给其说布置好的电线被疏月华和他几个弟兄给拽掉了，叫其去看一下，其赶过去发现二楼靠东边两个房间的电线被拽掉，问胡某1扣怎么回事，胡某1扣说疏月华要做这个事，还发话其他人不准做。其当时就跟胡某1扣讲，之前其做的事情都在这摆着，不要其做其就不做，把之前其做的账结掉就行，胡某1扣让其接着做，该修复的修复。后来听说村里干部和疏月华及其弟兄交涉了，还听说胡某1扣花钱买平安给了疏月华和其弟兄钱。从那次电线被拽掉后，疏月华和他弟兄就没有到敬老院的工地上闹事了。 13．被告人疏月华的供述与辩解：柳某村敬老院是在柳某小学的基础上改建的，工程是胡某1扣承包的，其弟弟疏月林听说了这个事就找到俞某1，让俞某1把敬老院的水电工程承包给他，俞某1答应了，后来疏月林和疏月琴二个人到柳某敬老院的墙壁上开布线的槽子，这个事其也是听疏月林讲的，当时其不在场。大概过了一个星期，疏月林和疏月琴回来准备布线的时候，发现已经布好了线，疏月林就找俞某1理论，当时俞某1正好在工地上，疏月琴就跑到其家让其把疏月林喊回来，其就和疏月琴一起到了敬老院的工地上，听到俞某1跟疏月林讲水电的事情就算了，敬老院还在做屋角，让疏月林到工地上负责，付给疏月林工资，疏月林当时也没有做声。后来派出所的民警到工地上来了，他们了解事情后就讲现在是国庆节期间，等乡里上班了，由乡里确定事情由谁做，之后其就讲疏月林不做这个事了，把疏月林、疏月琴给喊回去了。后来疏月林有没有到工地上管理、安排人员做事，其都没有参与，也不清楚，村里给多少钱给疏月林其也不清楚。 14．被告人疏月琴的在侦查阶段的供述与辩解：其没有到柳某敬老院去过，其听疏月林讲他与柳某村签订了合同，聘请他在柳某村敬老院工地上做技术监督员。 15．被告人疏月琴当庭供述与辩解：其去过柳某敬老院二次，是疏月林跟其说他承包了柳某村敬老院的水电，让其去看看，其就去了。大概在2013年10月份，其去的时候没有看到工地上有其他人，后其没有做任何事情就走了。第二次是去看工地有没有开工，其就在现场停了一刻钟，后来警察就过来了，警察没有跟其交涉，是跟疏月林说的，警察说工程已经有人在做了，让疏月林不要插手。其没有任何行为就走了。 本案尚有以下综合证据： 1．枞阳县公安局受案登记表、立案决定书、拘留证、逮捕证等法律文书，证实：本案办案程序合法。 2．户籍证明、无违法犯罪前科证明，证实：被告人疏月华、疏月琴身份情况。 3．抓获经过及情况说明，证实：被告人疏月华、疏月琴系经传唤到案，同案人疏月林某未归案。 4、证人俞某2的证言，证实：疏月华、疏月琴等弟兄仗着家里弟兄多，长期在白梅乡柳峰村横行霸道，欺压百姓。村里的老百姓都不敢招惹他们。疏月华弟兄几个平时打架也能打，一打架就全部上，打得过的就往死里打，打不过的就耍无赖，敲诈人家，找人家要钱，老百姓心里都是多一事不如少一事，平时都不主动招惹疏月华、疏月琴弟兄几个，实在被他们欺负了也都是敢怒不敢言，宁愿花钱买平安也不愿和他们理论。所以这么多年来，疏月华、疏月琴等在柳某村可以说是无法无天，想怎么样就怎么样。十几年前，当时白梅茅迪公司刚刚成立，茅迪公司在柳某村主要经营玄武岩开采，柳某村准备将茅迪公司开采的废石对外转包，其得知这个消息后就准备承包，到村里报了名。过了一段时间，村里召集有承包意向的人到村部开会。当时疏月华、疏月琴也在，另外吴某2也来了，他们也都想承包废石生意。开会之前，其和吴某2坐在一起聊天，疏月华、疏月琴弟兄二个突然从他们座位上站起来撵到其面前，疏月华用手指着其骂，其就站起来说，这个承包是村里组织的，其想参加就参加，其刚说完，疏月华、疏月琴就要打其，吴某2立马站起来拉住疏月华。疏月华让吴某2放手，吴某2劝不要打架，紧接着疏月华、疏月琴就将吴某2一顿打了，当时拳打脚踢的打了许多下，后被人拉开。他们兄弟俩被人拉开后，疏月琴还用手指着其喧，其知道他们弟兄是无赖，不想和他们理论，就扶着吴某2走了。当天的会就没有开起来。第二天其听说疏月华、疏月琴当天晚上还撵到吴某2家里去了，他们逼问吴某2为什么要拉架，然后就赖在吴某2家里不走。后来吴某2没办法拿了钱给他们弟兄二个，他们俩才走。后来其也问了吴某2，吴某2说确有这么一件事，但他没说给了多少钱给疏月华和疏月琴，吴某2只说就当是花钱买个平安，多一事不如少一事。十多年前的一天下午，其三爷家的儿子俞某3和他妹夫开一辆农用车去上山拉柴，农用车经过柳峰村杨湾组的时候，有一堆柴堵在路中间把路拦了，俞某3就下车将路中间的柴往路边搬，好让农用车过去，正在搬柴的时候，疏月华、疏月琴等人从山上冲下来，对俞某3拳打脚踢，俞某3一直不敢还手，他妹夫当时连车子都不敢下，一直在车上坐着。后来我们弟兄几个听说这件事就准备找疏月华打复架，但被其三爷拦下来了，他说疏月华弟兄几个惹不起，一旦招惹了他们，事情会越来越多，就连我们要到派出所报警他都不同意，一直劝我们不要招惹疏月华他们，不然后面会有大麻烦，后来俞某3被打的事就这么算了。还有一件事村里的都知道，当年疏大伍家做屋，不知道是因为什么事把疏月华弟兄几个得罪了，疏大伍家新屋当时扫脚梁都倒好了，疏月华弟兄几个在大白天将疏大伍家的扫脚梁给撬掉，连梁里面的钢筋都扳走了，当时疏大伍都不敢露面，后来不知道疏大伍家是怎么讨好疏月华弟兄的，他家新屋才平平安安的做起来。 5．证人疏师国的证言，证实：疏月华是柳某村双丰组的，以前我们是一个生产队的，其以前的老房子就在疏月华家屋前。疏月华这个人，我们柳某村洪某、双丰组的老百姓都怕他，我们这的老百姓都不敢沾他，对他敢怒不敢言。2003年左右的一天，疏月华老婆的脚背不知道怎么受伤了，那时候其家养了一头猪，疏月华就说是其家的小猪把他老婆咬了，要求其出医疗费。开始的时候其也不愿意出钱，疏月华就在其家喧，赖着不走，后来没有办法，只好给了疏月华三百元钱，这样疏月华才走了。过了几天，疏月华又到其家来了，说他老婆的病还没有医好，还要其付钱。其很生气，不愿意给钱，疏月华就和他老婆及三个儿子动手打其，疏月华用锄头把其左手臂打断了，其老婆被疏月华老婆和三个儿子打伤了，后来其和其老婆都住院了，出院后其也就算了。我们都知道疏月华的为人，不可能找他要到医疗费。也是在那年，其家不能在老房子里面过日子，其就想在公路边其家地里做房子，离疏月华远点，但是疏月华又来找麻烦，找其要一万元，说其家做房子的地是他家的，其是在自己家地做房子，都办了手续，其就不给，之后其家倒屋脚时，疏月华就带疏月琴等人把其屋脚撬了，其当时就在不远处站着看着，不敢阻止，后来没有办法，只好重新倒屋脚。过了一段时间，其家开始做一层楼，其和小儿子疏大汉在新房子看材料，疏月华、疏月琴等十几个人到其家来了，用锤子砸屋墙，其和疏大汉阻止后被打了，其老婆赶来也挨打了，后来其就到法院告状，市中院判了疏月华赔偿医疗费五千元钱，但是疏月华一直没有给，其也不敢找疏月华要。后来其就离疏月华远远的，不敢沾疏月华的边。疏月华在我们这就是一霸，疏月华仗着他弟兄多、儿子多，在那个庄某经常欺负其他人。 6．证人汪某的证言，证实：2012、2013年4、5月份的时候，其正在田里打药水，疏月华就来了，站在田边让其起来，其就说等这一箱药水打完了再起来，他没等其把药水打完就撵到田里，先一拳捶到其左胸上，其就把药水箱扯下来，就和他打起来，他打不过其，被其打到田边的沟上躺着。这时候，他老婆和他儿子就过来把其往田沟的方向拉，这时候疏月华已经从田沟里面爬起来了，他们三个人就一起把其打晕了。 7．证人俞某3的证言，证实：疏月华是我们那出了名的狠人，疏月华仗着自己弟兄多，在柳某村就是一个专门欺负老百姓的人，疏月华的老小疏月林也打过其。那时候其二十多岁，其记得有一天其小妹婿查世启开着货车，疏月华找查世启帮他拉柴禾到他家去，当时查世启就说不到那个地方去。后来其因为做家具要木材就让查世启开着货车到柳某山头边买木材，在路上其看见一堆柴禾拦着路，其下车准备将木材搬开，当时疏月华、疏月琴等人在山上砍柴，看见其挪柴就在山上唏，不要其挪，疏月林还从山上冲到其边上，一拳打在其右嘴角，把其嘴角给打破了，疏月林打了其之后其也不敢还手，他还要往车上撵打查世启，疏月华和其他两个弟兄也拿着砍柴刀从山上往下面走。其妹婿躲在车上不敢下来，其当时一直在旁边劝，后来他们也就没有打我们了，事情也就这样算了。我们都知道疏月华和他弟兄在我们那是狠人，被他们打了也就是被鬼打了，其也不敢找他们要医疗费。说实在的，他们把其打了不找其要钱算是可以的了，在我们那里，疏月华就经常找各种借口敲诈别人的钱。 8．证人唐某的证言，证实：7、8年前疏月华占了其家的田，并且在田里栽了香樟树。2014年9月份，疏月华又占了其家靠马路边的田，他未经其同意就毁了田准备做院墙。疏月华比较霸道，爱占人便宜，不管是私人的，还是共产党的，听闻他门口修路，他找村里要二万元，就硬要，蛮不讲理。门口人都怕他，很多人都迁出来到马路边做屋了，跟他离远远的。 9．证人钱某2的证言，证实：疏月华这个人可以说是作恶多端，在柳某村那一块害了许多老百姓，那一块的老百姓都怕他。其在做生意，也听说了疏月华的为人，他就是仗着弟兄多、儿子多，在。其听说柳某村在做敬老院的时候，疏月华还带着弟兄到工地上闹事。丁某1在柳某山上砍伐木材，疏月华也从中敲诈丁某1。还有就是去年，疏月华家做房子，他到其经营的店里来买钢筋，后来钱都没有付。其找疏月华要过钢筋的钱，还让同学帮忙做过疏月华的工作，希望疏月华还钱，但是疏月华就是找各种理由不给钱，这个事就一直拖到现在。 10．证人丁某3的证言，证实：其是从1984年开始在柳某村工作的，记得在2002年的时候，其当选为柳某村主任，那年柳某村招商引资企业茅迪公司开采玄武岩，因为开采玄武岩产生废石，茅迪公司不需要，就让村里去处理。村里研究后决定对废石招标，增加村集体收入，因为那时候做房子的很多，废石是抢手货，当时参加招标的很多，疏月华、吴某2、俞某2都参加了招标。在开招标大会的过程中，其不记得疏月华为了什么事情和吴某2发生了争执，还把吴某2打了。因为疏月华这么一闹，招标大会也就不欢而散了。后来疏月华还为废石的事情找其，要其表态把这个项目给他们做，其当时就不同意，说这个是村集体研究的事情。后来疏月华就私自到茅迪公司对山上拉废石的车辆进行收费，这个也没有经过村里同意，他们也没有向村里支付租金。还有就是九几年，具体哪一年其记不清了，那时候疏月华门口的疏师国在柳某大桥边准备做房子，不知道因为什么事情疏月华弟兄几个把疏师国家的扫脚梁给撬掉了。疏月华就是仗着自己家人多，经常在我们那儿敲诈勒索，我们那儿的老百姓都怕他，被疏月华敲诈着，老百姓也不会在外面讲，更不会跟村里干部讲，也都是抱着花钱买平安的想法，只要疏月华以后不找他们麻烦，花点钱也就花了，所以在我们村都不敢沾疏月华他们一家，要是沾上了肯定要花点钱。 11、证人查某的证言，证实：疏月华就是仗着他在我们那儿弟兄多，在我们那儿就经常干一些敲诈勒索的事情，在我们那儿，谁要是反抗，他们弟兄几个就一起上，疏月林以前还是练武的，就仗着自己会打架，我们村的人都不敢沾疏月华一家。在2000年左右，具体时间记不清楚了，有一天其开货车到其岳母家，在柳某小学边其碰到了疏月华、疏月琴等人，疏月华就叫其开车带他到山头边上去，其当时说要到其岳母家去，没有送他们。其到了岳母家，其母舅俞某3让其开车带他到柳某山头上去运一些木材，其开车带着他在路上遇到疏月华和他弟兄，这次疏月华也没有让其带他们。等我们在山上装好木材后往柳某小学边上运经过我们村王世文家附近的时候，看到路上堆着许多柴禾。疏月琴等人看见其车子过来，就全部从山上赶下来，其看见是疏月华的弟兄就没有做声，知道他们肯定是因为其没有带他们，所以想办法整其。俞某3当时不知道其和疏月华之间的事情，他就下车把柴禾移了一下。这时候疏月林就到了俞某3边上，一拳打在俞某3嘴角，之后疏月林还要上来打其，其就躲，还给疏月林他们赔笑脸。后来疏月华来了，其向疏月华解释，因为打了俞某3，也就没有继续再打其了，这个事情最后也就这样算了。 12．证人疏云仙的证言，证实：疏月华弟兄四个，还有三个儿子，以前疏月华和谁打架，疏月华都是和他几个弟兄一起上，他一家我们庄某的人都不敢惹，都怕他一家人。2010年其家要搬砖，疏月华家的樟树就栽在其搬砖块必经的路上，当时树已经死掉倒在地上。其老婆就带着包烟找到疏月华，跟他说能不能把倒下的树挪到边上去。疏月华就说好，然后其就和其老婆、女儿就把树搬到疏月华家边上。树挪过去之后，疏月华就说树还是活的，非要让其拿100元赔给他。其不想给这钱，但是其亲家劝其，说疏月华那家我们惹不起，后来还是其亲家和其老婆一起把这100元钱拿给疏月华才把事情了掉。2014年3、4月份左右的时候，其和老婆放自家的树，树丫刮到了疏月华家的电线，疏月华及其家人就跑到其家来，用砖块砸墙壁。其到派出所把警察喊来把事情处理好之后，疏月华还喧其，质问其喊派出所来干什么事。 13．证人疏爱义的证言，证实：疏月华是村里的恶霸，村里的人一提到他都怕他，这么些年来疏月华做了很多违法的事情，村里的人都敢怒不敢言。疏月华欺负其家的事情比较早了，应该是在1988、1989年的时候，疏月华带着他弟兄到其家打砸抢，打坏其家大门，打伤了其弟兄疏小署，把其家的电视机抢走，其母亲常年卧病在床，疏月华弟兄还把其母亲的被子抢走了，当时疏月华和其家是隔壁，其和其弟兄都不敢回家，其母亲在家也无人照顾。 14．证人俞某4的证言，证实：2007年3、4月份的一天晚上，因为其家准备做屋，所以就拿着已经有生产队成员签字的报告到疏月华家去，让他也在报告上签字或者盖章。因为其晓得其他家做屋都基本上会给疏月华送点东西，比如条把烟之类的，都是门口人其也不想讨这个麻烦。到了疏月华家，其就和疏月华说“大家都是门口人，这点钱你拿去买条烟抽，麻烦你在上面盖个章。”说完话，其就拿了三百元给疏月华，但疏月华一直不要。其就直接丢在桌上然后走了。这个章他也没有盖。第二天上午，他亲弟兄疏正飞就把三百元给带过来了，疏正飞跟其讲“三百元不够，疏月华要一千元钱。”其心想他不盖就算了，然后村里也没批，但其仍然去做新屋子，在做屋的时候，疏月华就到村里、乡里、县里到处告状，告状的原因也就是其没有给他钱。最后这个事情也不了了之。疏月华在我们当地有名的狠，家家户户都怕他，其给他三百元钱也是为了避免麻烦。我们这一片双丰、洪庄、王某这几个组都给疏月华送过东西，最有名的就是疏四国（音）家，他家就是因为不给钱，结果他家的墙被推倒了，我们这一片的人都晓得，所以都怕麻烦。 15．证人疏正飞的证言，证实：疏月华是当地的恶霸，经常找机会敲诈当地老百姓。其晓得的一件事就是十几年前疏仁先家的事情，当时疏仁先大女儿和疏月林打起来了，疏月林也没有受什么伤，疏月华就讲疏仁先把疏月林打成脑震荡，要疏仁先赔钱，最后逼的疏仁先无家可归。还有十年前，在疏仁先的事情之后发生的，那时候疏月华刚从街上捉了头小猪回来，白天把猪栓在家门口，晚上就把猪牵回去。有一天晚上，疏月华老婆去牵猪，没有牵住让猪把脚脖子给咬了。疏月华就回家想点子，说是疏四国（音）家的狗把他老婆咬了，还跑到疏四国家把牛牵跑了。最后，两家还打架了，疏四国的胳膊都被打断了。其还晓得疏四国家建房的事情，当时是其给疏四国家做的扫脚梁，扫脚梁是做房子最基础的设施。疏月华就讲疏四国家的房子不给建，以这个为借口把疏四国家的扫脚梁给撬断了。那时候这些扫脚梁要值1万多元，在当时不是一个小数目。隔了几个月，等疏四国把房子建到1米多高的时候，疏月华及其弟兄带人把疏四国家的墙也推倒了。大概是从十年前开始，疏月华就开始收“买路费了”。那时候柳某村洪某那片经常有人做苗圃风景树生意。疏月华就想点子，在柳某村洪某唯一的一条小路底的破厕所墙根边上放了一块黄色的泥巴大瓦，泥巴大瓦靠近小路，路就那么窄，车子只要过去稍不留神就把瓦压碎了。之后疏月华就跟人说“你把我瓦压碎了，你看着办，赔瓦是赔不掉的。”搞一次就是几百元。其还晓得从疏四国家做屋的事情开始，当地就有条不成文的规矩，只要哪家建新房子就给疏月华家送点东西，比如说两瓶酒、一条烟之类的，只要不送就敲诈。当地的人都怕惹麻烦，为了把新房子建起来只能去送。其就知道俞六八（外号）在8、9年前做新房的时候，俞六八给了其三百元让其送给疏月华，疏月华就讲三百元不行，这不是三百元的事。后期是俞六八和疏月华讲这个事情，其没有经手，所以不清楚。2015年2月份的一天下午，杨帮林（音）也就是杨某1家老小找其，他问其要不要买瓶酒买条烟到疏月华家去，其当时跟他说这个事情你自己做主。后来他到底是怎么处理的，其不知道。 针对公诉机关的公诉意见、被告人的辩解意见及辩护人的辩护意见，根据本案的事实、证据及相关法律规定，本院综合评判如下： 一、对于被告人疏月华及其辩护人提出疏月华的行为不构成寻衅滋事罪的辩解和辩护意见，经查，疏月华在杨某3家中与被害人杨某1发生言语争执后，在杨某1起身离开时拿茶杯砸击杨某1，未砸中后又欲拿水瓶和板凳砸击均被他人阻止。杨某1离开后，疏月华仍不罢休，又伙同其子赶至杨某1家进行打砸。该事实有被害人陈述、相关证人证言、现场勘验笔录等证据证实，其中证人杨某3、杨某7、钱某1、杨某2等人虽系杨某1亲友，但均因身处案发第一现场知道案件情况，依法不能排除其证人资格，且杨某1亲友的证言与杨某6、胡某2等其他在场与杨某1不具有亲友关系的证人的证言相互印证，内容客观、证实，应当作为定案依据。疏月华辩解先被杨某1殴打受伤并提供了枞阳县人民医院的病历证明自己受伤，但该病历仅凭疏月华自述由接诊医生方某1记录，且方某1的证言亦证实疏月华做了CT检查后结果均显示未见明显的外伤性病变，故疏月华提供的病历达不到证明自己被杨某1殴打受伤的目的，其辩解与庭审查明的事实不符。本院认为，疏月华主观上具有无事生非、逞强耍横的故意，客观上实施了任意损毁他人财物的行为，符合寻衅滋事罪的构成。综上，对疏月华及其辩护人的该项辩解和辩护意见不予采纳。 二、对于被告人疏月华辩解其收取丁某1的2万元是出卖林木款和修路补偿款及其辩护人提出该行为不构成敲诈勒索罪的辩护意见，经查，丁某1由于疏月华举报其无证滥砍滥伐林木并扣留了其运输的木材，基于恐惧疏月华举报的心理及避免木材腐烂致更大的利益损失，被迫向疏月华支付所谓的2万元“协调费”。在案的协议书、收条、现场图与丁某1的陈述以及证人程某的证言等证据能够证实丁某1收购疏月华的林木款并不包含在2万元“协调费”之内，丁某1所修的土路并不经过疏月华承包的山场，亦不存在支付修路费用的问题。本院认为，疏月华在没有正常交易等合法事由的情况下，以举报、采取扣押车辆阻止运输木材相威胁，使得丁某1产生恐惧心理，并最终获取丁某1支付的“协调费”，其主观上具有非法强索丁某1财物的目的，客观上采取了威胁手段逼使丁某1交付财物的行为，符合敲诈勒索罪的构成。故对疏月华及其辩护人的该项辩解和辩护意见不予采纳。 三、对于被告人疏月华、疏月琴所提没有敲诈勒索胡某1扣财物的辩解及其辩护人所提指控疏月华、疏月琴敲诈勒索胡某1扣财物证据不足的辩护意见，经查，胡某1扣承包柳某村敬老院工程后，疏月华、疏月琴、疏月林于2013年10月先后二次到施工现场阻止施工，胡某1扣为避免施工受阻，被迫通过柳某村委会干部俞某1、吴某2支付给疏月华、疏月林一万元。该事实有被害人胡某1扣的陈述，证人吴某2、俞某1、胡某1辉、胡某5、丁某2、胡某4的证言，枞阳县民政局枞民字［2013］47号关于2013年乡镇中心敬老院建设的批复、疏月林与枞阳县白梅乡柳峰村委会签订的协议、柳峰村新改建柳峰敬老院建设项目议标公告、柳峰村建敬老院及改建原教学楼工程的协议书，2013年10月6日枞阳县公安局白梅派出所接处警情况登记表等证据证实，足以认定。本院认为，疏月华、疏月琴以破坏、阻挠柳某村敬老院工程施工相威胁，无合法事由非法获取他人被迫交付的财物，应当以敲诈勒索论处。故对疏月华、疏月琴及其辩护人的该项辩解和辩护意见不予采纳。 ","cpfxgc":"本院认为：被告人疏月华与被害人杨某1发生言语争执后，无端滋事，任意毁损杨某1家财物，情节严重，其行为构成寻衅滋事罪；被告人疏月华以非法占有为目的，采取向有关部门举报和扣留树木相威胁方法强行索取丁某12万元人民币，并伙同被告人疏月琴采取破坏、阻挠柳某村敬老院工程施工相威胁方法强行索取胡某1扣1万元人民币，数额较大，二被告人的行为均构成敲诈勒索罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以支持。疏月华犯二罪，应予并罚。疏月华、疏月琴与疏月林等人利用家族势力，以暴力、威胁或者滋扰等手段，在枞阳县白梅乡柳峰村境内实施多起寻衅滋事、敲诈勒索等违法犯罪活动，为非作恶，形成了以疏月华为首的恶势力团伙，严重扰乱了当地社会治安秩序，造成了较为恶劣的社会影响，对疏月华、疏月琴酌情从重处罚。在疏月华、疏月琴共同实施的敲诈勒索犯罪中，疏月华起主要作用，系主犯；疏月琴起次要作用，系从犯，应当从轻处罚。据此，对疏月华依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二百七十四条、第二十五条第一款、第二十六条第一款、第四款、第六十九条第一款、第二款、第五十二条、第六十四条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项、《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定；对疏月琴依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十七条第一款、第二款、第五十二条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下：","pjjg":" 一、被告人疏月华犯寻衅滋事，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑二年六个月，并处罚金人民币三万元。数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月5日起至2020年5月4日止。罚金限本判决生效后三十日内缴纳。） 二、被告人疏月琴犯敲诈勒索罪，判处有期徒刑一年三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月12日起至2018年2月11日止。罚金限本判决生效后三十日内缴纳。） 三、继续追缴被告人疏月华、疏月琴未退出的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省枞阳县人民法院 刑事判决书 （2017）皖0722刑初150号 公诉机关安徽省枞阳县人民检察院。 被告人疏月华，男，汉族，1954年10月8日出生于安徽省枞阳县，高中文化，农民，住安徽省枞阳县。因涉嫌犯寻衅滋事罪于2016年11月5日被枞阳县公安局刑事拘留，因涉嫌犯寻衅滋事罪、敲诈勒索罪经枞阳县人民检察院批准于2016年12月7日被枞阳县公安局执行逮捕。现羁押于枞阳县看守所。 辩护人朱祥，安徽枞杨律师事务所律师。 被告人疏月琴，男，汉族，1963年8月18日出生于安徽省枞阳县，初中文化，农民，住安徽省枞阳县。因涉嫌犯敲诈勒索罪于2016年11月12日被枞阳县公安局刑事拘留，因涉嫌犯寻衅滋事罪经枞阳县人民检察院批准于2016年12月7日被枞阳县公安局执行逮捕。现羁押于枞阳县看守所。 指定辩护人周志毅，安徽枞川律师事务所律师。 枞阳县人民检察院以枞检刑诉（2017）156号起诉书指控被告人疏月华犯寻衅滋事罪、敲诈勒索罪，被告人疏月琴犯敲诈勒索罪，于2017年7月27日向本院提起公诉。本院受理后，依法组成合议庭，先后于2017年9月11日、2017年11月29日公开开庭审理了本案。枞阳县人民检察院指派检察员刘建明出庭支持公诉，被告人疏月华及其辩护人朱祥、被告人疏月琴及其辩护人周志毅到庭参加诉讼。本案审理期间，经枞阳县人民检察院建议，本院于2017年9月21决定延期审理，于2017年10月20日决定恢复审理。现已审理终结。 枞阳县人民检察院指控：自2013年以来，疏月华为达到聚敛钱财、称霸一方的目的，纠集疏月琴、疏月林、疏礼贵、疏礼富、疏礼泽等人逐步形成了以疏月华为首的恶势力团伙，在枞阳县白梅乡柳峰村实施了多起寻衅滋事、敲诈勒索的犯罪活动，气焰极其嚣张，严重扰乱了当地社会治安秩序，造成了较为恶劣的社会影响。 1.2016年2月20日晚上，被告人疏月华受邀到邻庄的杨帮艮家中吃饭喝酒。当日20时许，疏月华无故与同桌的杨某1发生争执。在杨某1准备起身回家时，疏月华现场拿茶杯等物砸向杨某1，但未砸到。后杨某1和其家人回家关上大门，疏月华仍然不依不饶，伙同闻讯赶来的儿子疏礼贵、疏礼富、疏礼泽持铁锹、扁担撵至杨某1家院墙门前谩骂，并随意砸坏杨某1院墙不锈钢大门及厨房窗户玻璃一块。经鉴定，杨某1家被损坏物品价值人民币2082元。 2.2013年7月16日，被害人胡某1扣承包了枞阳县白梅乡柳峰村敬老院工程。2013年10月初，被告人疏月华伙同被告人疏月琴及疏月林（另案处理）到敬老院施工现场，采用在墙上打孔的方式干扰正常施工，并威胁胡某1扣工地上电力安装项目必须由他们施工。几天后，疏月华伙同疏月琴、疏月林再次到工地，破坏敬老院二楼东边房间内安装好的电线，后胡某1扣电话报警。派出所民警到现场对疏月华三人的行为进行了制止。事后柳某村委见疏月华等人成天滋事，工程无法施工，为保证敬老院工程进度，遂找到胡某1扣、疏月华分别协商，疏月华、疏月琴、疏月林见状遂索要钱财，胡某1扣为花钱买平安，支付疏月华、疏月林等人一万元，柳某敬老院工程才得以顺利进行。 3.2013年2月，丁某1在枞阳县柳某山进行工业林间伐。被告人疏月华得知后向枞阳县森林公安局举报丁某1无证砍伐并将柳某山上的林木砍光，枞阳县森林公安局接到举报后进行了调查。2013年3月份的一天，疏月华发现丁某1雇佣货车运输柳某山上的木材，遂将货车拦停并扣押木材，不允许丁某1从山上向下运输木材。丁某1得知情况后，担心山上的树木腐烂，遂四处找人向疏月华说和。2013年3月18日，丁某1通过陶某找到吴某1，在吴某1的帮助下，丁某1向疏月华支付了二万元，疏月华和丁某1签订协议，同时疏月华出具收条，后疏月华答应不再阻拦丁某1砍伐木材，丁某1才得以顺利地对白梅乡柳某山进行工业林间伐。 针对上述指控，公诉机关当庭出示并宣读了相关书证、被害人陈述、证人证言、鉴定意见等证据。公诉机关认为：被告人疏月华任意损坏他人财物，情节严重，应当以寻衅滋事罪追究其刑事责任；被告人疏月华、疏月琴以非法占有为目的，敲诈勒索他人财物，数额较大，应当以敲诈勒索罪追究二人的刑事责任。提请本院依法判处。 被告人疏月华辩称砸坏杨某1家大门及窗户是因为杨某1先将其打伤，起诉指控其敲诈勒索胡某1扣1万元纯属无中生有，收取丁某12万元是其出卖山上林木和丁某1在其承包的山上挖路支付的费用，其行为不构成寻衅滋事罪和敲诈勒索罪。 被告人疏月华的辩护人认为疏月华的行为不构成犯罪，具体辩护意见如下：一、关于寻衅滋事罪。公诉机关指控的事实与客观事实不符，本案起因是杨某1迁怒于疏月华举报其弟弟非法建房而发生言语争执，疏月华砸坏杨某1家院墙大门等是在被杨某1殴打后一时气愤实施的行为，不符合寻衅滋事罪的构成要件。二、关于敲诈勒索罪。（一）指控疏月华向胡某1扣勒索1万元的事实，疏月华既无敲诈勒索的故意，也未实施敲诈勒索的行为，更未实际占有财物，其行为不构成敲诈勒索罪；（二）丁某1主动给疏月华2万元，是经派出所所长吴某1从中调解的，疏月华没有敲诈的故意，所得2万元也是善意取得，也没有实施敲诈勒索的行为，亦不构成敲诈勒索罪。辩护人为证明自己的主张，向法庭提交了疏月华的门诊记录、医疗费发票、费用清单、催款通知书、出院记录，证明疏月华所称被杨某1殴打之后住院治疗情况。 被告人疏月琴认为其没有实施敲诈勒索的行为，亦未得到任何钱财，其行为不构成敲诈勒索罪。 被告人疏月琴的辩护人认为公诉机关指控疏月琴犯敲诈勒索罪的证据不足，罪名不能成立。同时认为即使疏月琴的行为构成敲诈勒索罪，亦属未遂犯和从犯。 经审理查明： 自2013年以来，被告人疏月华、疏月琴与疏月林等人利用家族势力，以暴力、威胁或者滋扰等手段，在枞阳县白梅乡柳峰村境内实施了多起寻衅滋事、敲诈勒索等违法犯罪活动，为非作恶，形成了以疏月华为首的恶势力团伙，严重扰乱了当地社会治安秩序，造成了较为恶劣的社会影响。具体犯罪事实如下： 一、寻衅滋事事实。 2016年2月20日晚，被告人疏月华受邀至枞阳县白梅乡柳峰村王某组杨某3家中吃饭并饮酒，杨某3弟弟杨某1等人亦受邀在一起吃饭饮酒。饭后，疏月华与杨某1在聊天过程中因言语不合发生争执，杨某1准备回家时，疏月华拿起茶杯朝杨某1离开的方向砸去，但未砸到杨某1。之后疏月华又欲拿起水瓶和板凳，均被他人阻止。在杨某1回到自己家中关上大门并熄灭灯火后，疏月华以其被杨某1殴打为由赖在杨某3家不走，杨某3妻子钱某1便去疏月华家喊疏月华的妻子欲劝说疏月华回家，疏月华的三个儿子疏礼贵、疏礼富、疏礼泽闻讯亦赶至杨某3家。疏月华遂与其子从杨某3家拿铁锹、扁担撵至杨某1家院墙门前谩骂，并将杨某1家院墙不锈钢大门及厨房窗户玻璃砸坏。经枞阳县价格认证中心认定，杨某1家被毁坏的财物价值人民币2082元。 证明上述事实的证据有： 1．被害人杨某1的陈述，证实：案发当天，其应哥哥杨某3的邀请到他家去吃饭。吃完饭喝茶的时候，疏月华没事找事，乱七八糟的讲其姨夫疏云山孩子结婚的时候没有喊他喝喜酒，让其做主。后又讲其家弟兄关系不和讲其偏心，还讲其弟弟杨帮林砌房子的时候答应买酒给他喝，到现在还没买给他，其讲事情不是其答应的，其做不了主。后其就准备回家，疏月华不让其走，主要就是让其做这个主，其犟过去了。疏月华见没有拉住其，就朝其脸上打了一拳。一起喝酒的人将其和疏月华拉开了，其就回家了。回家后，其在家楼上看到疏月华和他三个儿子带着铁棍子、扁担之类的工具到其家去，其就把灯全部关掉、把大门锁起来了。他们在外面喊其，其不敢做声，他们就把大门打坏了，把窗户砸坏了。 2．证人杨某2的证言，证实：其系杨某1的女儿。案发当天晚上8点左右，其在其大伯杨某3家看电视，其父亲与其他人吃完饭在酒桌上闲聊。其听见外面说话声音很大就到外面看了一下。其看见疏月华轻轻的捶了其父亲胸口一下，其父亲拿杯子敲了一下桌子，说了句狠话，当时其也没听懂。后来其父亲就出去了，他出去后，疏月华就拿杯子朝其父亲走的方向砸，杯子没有砸到其父亲，砸到屋角去了。再后来其一家人就一起回家把门锁上，灯也关上，就听到他们拿工具敲其家门。 3．证人杨某3的证言，证实：其系杨某1大哥。案发当天晚上饭吃好了后，杨某6、胡某2、杨某1、疏月华四个人坐在桌上聊天，其在大门外洗头。洗好后听见杨某1和疏月华在较劲，其就让杨某1回去。杨某1站起来转身走，疏月华就拿个茶杯朝杨某1方向砸，没砸到。杨某1老婆和小女儿就把杨某1拉回家了。疏月华就在其家又蹦又跳要到杨某1家去，其大儿子杨某4就拉，其妻子看疏月华酒喝多了，就到疏月华家让疏月华老婆把疏月华拉回去。结果疏月华老婆和他三个儿子都来了，疏月华就跟他儿子讲他被杨某1打了，于是疏月华三个儿子在其家又拿铁锹又拿扁担往杨某1家去，把杨某1家的门打坏了、玻璃砸掉了。 4．证人钱某1的证言，证实：其系杨某3老婆。案发当天晚上8点多，其在厨房听见外面疏月华和杨某1讲话声音不对劲，就让杨某1回家。杨某1刚从板凳上站起来转身走几步路，疏月华就拿带茶水的杯子砸杨某1，其儿子杨某4就在疏月华旁边把他的手一把捉住，不让他砸，后来杨某4把手放了，那个茶杯就砸到大门边上。疏月华拿着水瓶还要砸，胡某2把水瓶抱着拖下来了，疏月华就说不放过杨某1，当其看到疏月华把板凳举起来要去撵杨某1的时候，其叫杨某1赶紧回家。等其把杨某1送到家门口，回到自己家中时，发现疏月华就躺在一楼东边房间的床上，声称杨某1打了他。其心里想着把疏月华老婆喊过来让他回家，就去了疏月华家。刚进门的时候，疏月华老婆就问其，疏月华与杨某1有没有打架，其当时就说没有打架。后疏月华老婆就往其家走，后疏月华三个儿子也来了，因为他们是年轻人跑的快先到其家，等其到家的时间疏月华三个儿子手上已经都拿着东西往杨某1家冲，其一家人没拉住，他们就跑到杨某1家开始打了。最后，他们就回到其家发火，叫着要杨某1出来。等了一会儿，派出所警察就来了。 5．证人杨某4的证言，证实：其系杨某3儿子。当天晚上八点多，其在厨房听其妈妈和二婶在闲聊，就听见疏月华和杨某1争执的声音越来越大，后来就到客厅去了，听见疏月华和杨某1在争执，后其二婶就把杨某1往外推，其母亲和杨某1小女儿也推杨某1出门，在这个过程中，疏月华特别生气的一下站了起来，拿起手上的茶杯就想砸，其一把捉住了疏月华拿茶杯的手，茶杯没有砸出去，但茶杯一直拿在手上，后来其一下没有捉住，茶杯就砸在其家大门边上的屋角砸碎了。杨某1此时已经在门外了。疏月华还想拿水瓶砸，被一个老人拦住了，水瓶没有砸出去。疏月华就特别生气，找到一条板凳拿起来准备往外冲，被大伙拉住了。拉住之后，疏月华在其家骂了一会儿，并说他不行了，他被杨某1打了，后就冲到其家进门靠右边的房间床上躺着，睡着一直不起来。其父亲看情况不对，就让其母亲去找疏月华老婆，后疏月华老婆和他三个儿子都过来了，疏月华儿子问发生什么事了，疏月华就讲杨某1把他打了，他三个儿子听见这话就特别气愤，跑到其家客厅拿了靠墙边的扁担、铁锹、木棍后就冲到其二叔杨某1家门口。杨某1家的大门是关着的，疏月华的三个儿子先是喊杨某1出来，杨某1没有出来，疏月华的三个儿子就拿着工具在门上打，打了好几下。疏月华在其几个儿子打门的时候从地上找到两块石头朝杨某1家里砸，其中一块石头砸到了杨某1家厨房的玻璃上，把玻璃砸碎了。后疏月华及其儿子就到了其家，当时好像是疏月华的大儿子说派出所警察来了，疏月华就急急忙忙跑到其家一楼进门靠右边的房间床上躺着，过一会儿警察就来了。 6．证人杨某5的证言，证实：其系杨某1妻子。案发当天晚上，其和丈夫等人在大爷杨某3家吃晚饭，饭后其丈夫和疏月华发生争吵，其和小女儿将丈夫拉回家，疏月华就拿着酒瓶、茶杯往其丈夫所在的方向扔，还拿着板凳好像要砸我们，我们不敢惹疏月华就回家了。回家之后大概二十分钟左右，疏月华跑到其家门口，当时其家大门已经锁上、灯火也关掉了。不知道疏月华拿着什么工具把其家大门敲得轰轰响，还拿东西砸窗户。疏月华还在外面叫着让其丈夫出去要把他的骨头打断，其家里人都吓得不敢做声。后来疏月华等人就走了，再之后派出所就来了。其家大门是2014年做的，大概值5000元左右。 7．证人杨某6的证言，证实：案发当晚，其在杨某3家吃饭，一起吃饭的还有杨某1、胡某2和疏月华等。吃饭之后，杨某1与疏月华因杨某1弟兄杨帮林造房子的事情吵起来，杨某1老婆杨某5拉杨某1回去，在杨某1准备出门的时候，疏月华将手上的茶杯往杨某1走的方向砸去，茶杯没有砸到杨某1，疏月华还准备拿水瓶砸，被我们拉住了，后来杨邦付一家就离开了现场。其回家之后听说杨某1在家和老婆吵架，其就到杨某1家看看，呆了十分钟左右又回到杨某3家，看到疏月华的三个儿子在杨某3家吵着说杨某1把他们父亲打了，他们要去把杨某1打一顿，说话的时候他们手上已经拿好了东西，有一个拿着扁担，有一个拿着棍子，疏月华手上没有拿东西。他们的工具都是从杨某3家拿的，其看到情势不对就回家了，在家看电视的时候听到了外面打砸的声音。 8．证人胡某2的证言，证实：其和杨某1、杨某6帮杨某3家做厕所，案发当晚杨某3就喊了大家在一起吃饭，除杨某1外还喊了疏月华。在酒桌上，杨某1和疏月华都喝了酒，二人为杨某1家弟兄三个之间的事情发生口角，大伙将杨某1往回拉，疏月华把茶杯往杨某1走的方向砸，没有砸到，疏月华还要拿热水瓶砸，被其拦住了。之后其就回家睡觉了，大概一个钟头左右听到外面打的轰轰响，具体什么情况其就不晓得了。 9．证人疏礼富的证言，证实：其系疏月华二儿子。案发当天晚上，杨某3儿子杨某4来接其父亲疏月华到他家吃饭。晚上大概九点多的时候，杨某3老婆到其家来和其母亲说杨某1酒喝多了，在他家中将疏月华打了。其弟兄三个就去了杨某3家，看到其父亲疏月华在杨某3家进楼靠右边的卧室床上躺着，其父亲说杨某3和杨某1合伙借请吃饭为由替杨帮林出气，杨某1将疏月华的胸部打了，之后杨某1就回家了。其弟兄几个就让杨某3把杨某1喊来，而杨某3却说杨某1没打人不需要过来，其弟兄三个就在杨某3家坐着等杨某1过来，杨某1没来，派出所警察就来了。晚上大概12点左右，其父亲疏月华说胸口痛，家人就包车将父亲送到县医院了。其不知道杨某1家的大门和窗户玻璃是怎么回事。其到现场的时候就看到其父亲疏月华躺在床上，没有看到明显外伤。 10．证人疏礼泽的证言，证实：其系疏月华小儿子。案发当天下午大概4、5点钟，杨某3家的大儿子杨某4到其家中喊其父亲疏月华到他家中吃饭。晚上大概8、9点钟的时候，杨某3老婆到其家中说杨某1酒喝多了之后将其父亲疏月华打了，让其母亲及弟兄几个去一下。因其母亲还要锁门，其弟兄三个就先过去了，到杨某3家的时候看到其父亲疏月华在杨某3家一楼客厅隔壁房间的床上躺着，其过去问父亲怎么回事，其父亲就说被杨某1打了，其就问杨某3怎么回事，杨某3说杨某1喝酒多了将其父亲疏月华打了，其弟兄几个就一直坐在杨某3家等派出所过来。父亲说他头和胸部被打伤了，其没有看到父亲身上有外伤。 11．证人方某1的证言，证实：其系枞阳县人民医院急诊科医生。疏月华是2016年2月20日晚上来医院的，来的时候疏月华说他被人打了头部和胸部。做了CT检查之后，结果均显示未见明显的外伤性病变。疏月华一直坚称自己头昏头疼，其就只能做出住院观察的处理。诊断证明上的脑外伤和胸部挫伤都是医学上最轻的诊断。 12．被告人疏月华的供述，证实：2016年2月20日晚，杨某3的儿子杨某4来喊其到他家吃饭，其之前说不去，杨某4就一直劝其，其才答应到杨某3家吃饭的。当天晚上，一起吃饭的还有杨某3的老二杨某1夫妻、胡某2、杨某6等人。吃饭喝酒结束之后，杨某1因为其老小杨帮林做屋的事情与其吵了起来，杨某1用拳头朝其胸部打了一下，朝其额头抵了一下，其和杨某1就拉扯在一起，边上的杨某3老婆、杨某4等人就上前拉架，把其和杨某1拉开。之后杨某1就带着他老婆和女儿回家了。其准备上前追杨某1的时候被其他人拦下来了。其趁人不备从杨某3家堂屋大门拐边拿了一根木头扁担冲到杨某1家门口，当时杨某1家门是锁的，其没有办法进去，就在边上找了一块石头朝院墙里面砸去，将窗户玻璃砸碎了。杨某1家一直没有人出来，其就用扁担将院墙大门砍了几下，都是砍在了大门的不锈钢管子上面。后杨某3老婆和杨某4等人将其拉回了杨某3家，其认为其是在杨某3家吃饭后被人打了，杨某3要为这个事情负责，其就坐在北边一个房间的床上不走，后来杨某3老婆到其家中把其老婆、儿子喊来了，他们问其是怎么回事，其就说其被杨某1打了。过了一会派出所的民警就来了，其就和民警说了其被杨某1打了，民警说如果受伤了就先到医院治疗，当天晚上其就到县医院治疗了。 13．价格鉴定结论书以及鉴定结论告知书，证实：被损坏的不锈钢大门和窗户玻璃价值共计人民币2082元，鉴定结论已告知被告人、被害人。 14．现场勘验笔录、现场图、现场照片，证实：杨某1家不锈钢大门、厨房玻璃被损坏情况，在杨某3住宅发现铁锹一把、扁担一根、木棍一根等情况。 15．证据保全决定书、证据保全清单，证实：对作案工具铁锹一把、木棍一根、扁担一根予以保全。 二、敲诈勒索事实。 （一）2013年2月，被害人丁某1在白梅乡柳某山进行工业林间伐。被告人疏月华得知后到枞阳县森林公安局举报丁某1无证滥砍滥伐，枞阳县森林公安局接举报后到现场进行勘察，并责令丁某1停止砍伐，等候进一步处理。2013年3月份的一天，丁某1雇佣李某的车辆从柳某山上运输已砍伐的木材，疏月华发现后拦停货车将木材扣留，不允许丁某1运输木材。丁某1得知情况后，担心山上已砍伐的树木腐烂，便四处找人向疏月华说和。2013年3月18日，丁某1通过陶某找到吴某1，在吴某1的调解下，疏月华与丁某1达成协议，协议载明“丁某1一次性支付给疏月华协调费2万元，疏月华对丁某1砍伐木材及运输、修路等工作不得干预，不得向上级和其他方面反映此事，丁某1砍伐林木涉及到疏月华山场则另付四千元，付款后再行砍伐。”后丁某1支付给疏月华2万元。疏月华出具了收条。 证明上述事实的证据有： 1．公安机关依法从吴某1处调取的协议书、收条、提取笔录，证实：2013年3月18日，疏月华与丁某1签订协议，内容为“丁某1一次性给付疏月华协调费二万元；疏月华不得干预丁某1砍伐、运输林木、修路等工作，不得向上级部门反映此事；丁某1另付四千元砍伐疏月华山场的林木”。当日疏月华出具收到协调费二万元的收条。 2．调取证据通知书以及证据清单、林木采伐许可证复 印件、接受刑事案件登记表、立案决定书，证实：2013年3月11日，枞阳县森林公安局接疏月华举报丁某1滥伐林木案件线索，经初查认为符合立案条件，于2013年3月19日立案。 3．被害人丁某1的陈述，证实：2013年3月份左右，其在白梅乡柳峰村进行工业林间伐。一天，其在山头上砍了一部分树，喊了李某的货车来运输。在运第一趟木材的时候，其接到李某的电话，说货车在路上被人拦下来了，其就赶过去，发现是疏月华和他老婆拦车。其问疏月华为什么要拦车，疏月华说其砍伐树木是不合法的，其说砍伐树木是经过审批的，疏月华说有手续也不行。其听疏月华这么说就知道他是无理取闹，就问疏月华怎么才能让货车过去，疏月华讲车子可以走，但是车上的木材必须倒下来给他。其就让李某在车上看着，其去想办法。后其找了很多家门口的人找疏月华说情，但是都没有用。第二天早上，李某来其家找其说他头天晚上准备偷偷将车子开走，被疏月华发现了，疏月华要拿钉耙打他，后来没有办法，他就把车上的木材都倒下来了。其知道疏月华是想敲诈钱，就跟疏月华说不要拦车子，其出点香烟费，疏月华说这个事情他一个人说了不算，要他老二疏月琴同意才行。因为那时候正是雨水季节，木材放在山上淋雨时间长了就会腐烂，其就到处找人说情，在一天上午找了一个姓疏外号叫“兔子”的人带着其找了疏月琴，跟疏月琴谈这个事情，当时说好其给几千块钱的香烟费，让疏月华不要拦车子了，当时疏月琴也答应了。到了下午，疏月华又说疏月琴不同意，其听疏月华他们又变卦了，就知道是钱少了。后来其又找了吴某1，吴某1答应帮忙说情。后吴某1跟其说疏月华要2万元钱，这个事情就算了，他不去告了也不拦车子了，其就当着吴某1的面给了2万元现金给疏月华，疏月华写了收条，还与其签了协议。其砍伐林木时涉及到疏月华家山头上树木，已另行支付了4000元给疏月华，与2万元不是一块的。 4．证人李某的证言，证实：其开货车给丁某1拉树拉了好几年。记得在2013年上半年的一天下午四、五点钟，其从柳某山上拉一车约7吨的木材到池州去，在经过疏月华新房子门前时被疏月华拦停。其就给丁某1打了电话，过了一会儿丁某1过来了。疏月华开始骂丁某1，还找丁某1要钱，丁某1当时没有给钱，说了一会话就先离开了。其一直在车上等着，那天天还在下雨。到了晚上11点多，其准备偷偷将车子开走，疏月华发现了，拿着铁锹威胁其，说其要是将木材拉走就把其打死，之后疏月华还说车子开走可以，木材必须倒下来，其没有办法就和丁某1说了之后把木材倒在了疏月华新屋屋基那里，把车子开走了。从那天之后，丁某1就没有让其从山上拉木材了。过了好多天，丁某1跟其说事情处理好了，好像是给了疏月华钱，丁某1又开始让其从山上运输木材了。 5．证人吴某1的证言，证实：疏月华的外婆和其老家是一个村的，所以与疏月华熟悉。2013年上半年的一天，丁某1通过一个叫陶某的女人找到其，丁某1说他在柳某山上砍树时遭到疏月华、疏月琴弟兄的阻止。丁某1想让其在中间说情，其当时就答应了，先打电话给疏月琴，后疏月琴和疏月华一起到其位于水上派出所的办公室内，其劝疏月华弟兄不要搞事情，丁某1愿意给1.8万元可行，陶某在边上说不行就给2万元。疏月华说不要，免得丁某1说他敲诈。当时其就说丁某1的工作由其来做，双方签个协议，在这样的情况下，其拟了一个协议，丁某1给了疏月华2万元钱，双方在其见证下在协议上签了字，疏月华还写了收条。疏月华弟兄收了钱之后就说不阻止丁某1砍树了。疏月华与丁某1签的协议还有疏月华出具的收条都保存在其那里。 6．证人陶某的证言，证实：丁某1系其外甥。2013年上半年，丁某1到其家中，说他在柳某山上砍伐树木，柳峰村的疏月华到处告他，还将他的一车木头给拦下来了。丁某1说他曾找了一个熟人做工作，本来说好给七千元钱，但疏月华第二天就变卦了。丁某1说他没有办法才找到其，他听说其和吴某1是家门口人，关系还好，而吴某1和疏月华关系也还好，就想让其介绍吴某1给他认识。其就带着丁某1到水上派出所吴某1的办公室，把丁某1介绍给吴某1认识，并说了丁某1和疏月华之间有点矛盾，希望吴某1从中说和。丁某1就把事情说给吴某1听，其在外等着。后来应该是吴某1打电话给疏月华，疏月华和他一个弟兄一起来了，吴某1就说了疏月华一顿，疏月华当时没有说什么，丁某1说他出2万元钱，这个事情就了结了，后来疏月华也没有说什么。丁某1就当面给了2万元，疏月华当面点钱了，其看事情谈好就先下楼，过了一会儿丁某1也下楼将其送回家。 7．证人疏振的证言，证实：其绰号叫小兔子。其认识丁某1和疏月华，其老家与丁某1家不远，丁某1原来经常到其修理店修车子；疏月华的弟弟疏月亭与其是同学关系。2013年的时候，丁某1到其修理店里找到其，说他在柳某山上砍树，因为没有按照砍伐证的规定砍，疏月华到处举报。丁某1知道其与疏月亭是同学，关系很好，就让其帮忙做中，劝疏月华不要再举报了，丁某1愿意买两条烟给疏月华他们。其听丁某1这样讲也就答应了。因其与疏月华不联系，就带着丁某1找到疏月琴家，疏月琴看其带着丁某1去，当时就知道是什么事情。疏月琴说这个事情不是他举报的，而是疏月华举报的，疏月琴当着其和丁某1的面给疏月华打电话，讲“丁某1把二爹爹带来着讲情，丁某1讲买两条烟给你吃，那件事就算了“。挂掉电话之后，疏月琴就说这个事情不举报了，之后其和丁某1就离开了。 8．证人方某2的证言，证实：其系枞阳县林业局副局长。2013年，其在县林业派出所任所长时，林业派出所接到举报，不记得是不是信访转交的案件，说丁某1在柳某山上滥砍滥伐，为此林业派出所到现场去勘验过，并让丁某1停止砍伐，等候进一步处理。其听说过疏月华的名字，但不知道这个人是谁，疏月华可能有其号码，因为其手机号码是公开的，但是印象中疏月华没有给其打过电话，也没有电话向其举报过丁某1在林业派出所调查期间运输木材的事情，更不存在其让疏月华拦截丁某1运输木材车辆的事情。 9．证人程某的证言，证实：2013年丁某1砍伐树木的山头就在其家屋后面，丁某1当时从山底修了一条盘山土路到山半腰。疏月华山场里面的树木也有被丁某1砍了，但是丁某1没有在疏月华的山场范围内修路。 10．证人疏云周的证言，证实：其系白梅乡柳峰村双丰村民组组长。2013年丁某1找到其，说他要在柳某山头上砍树。其就带着丁某1到村民组跟村民都说了一下，当时没有去疏月华家。砍树的价格是按照人头来算的，丁某1给的价格是20多块钱一个人头。丁某1在山上修了路，但是有没有经过疏月华的山头其不清楚。 11．被告人疏月华的供述，证实：丁某1砍伐柳某山头上树木的时候，其到林业局反映过，后来林业派出所的方所长还到山上实地勘察过。一天傍晚，丁某1从山上往外面运木材，经过其新屋门前的水泥路，其就把车子拦下来，后其给林业局方所长打电话说丁某1在偷偷的往外面运木材，方所长就让其将木材拦下来让车子走，其就叫货车司机把木材卸下来。货车司机就给丁某1打了电话，丁某1一直没有露面，其就没有让车子走。到了晚上十一点多的时候，货车司机将木材卸下来并将车子开走。过了两天，因其家要做房子，木材堆在门口其家没有办法堆放材料，就找到丁某1让丁某1把木材拉走。后来丁某1也就没有再在柳某村山头上砍树。其收丁某1的2万元是出卖山林木材和丁某1在其承包山上修路的钱，没有敲诈勒索行为，其不可能当着公安人员吴某1的面敲诈，其也不会与丁某1签订协议和出具收条。 12．同案人疏月琴的供述，证实：吴某1曾给其打过电话，在电话里说丁某1在他那里，丁某1与疏月华之间有点纠纷，让其将疏月华喊着一起到吴某1办公室去一趟。当时吴某1在水上派出所任所长。其接到电话之后就给疏月华打了电话，说丁某1现在吴某1那里，吴某1叫过去把事情调解掉。过了一段时间，疏月华从白梅坐车到其住的地方，其和疏月华一起到了水上派出所吴某1的办公室。当时办公室里有吴某1、丁某1和一个年龄大的妇女。其将疏月华送到吴某1办公室之后就离开了。其不清楚丁某1与疏月华之间的矛盾。 13．疏月华山场与丁某1运输木材道路相对位置图及照片，证实：丁某1运输木材的道路不经过疏月华山场，中间隔了一个茶园。 （二）2013年3月28日，枞阳县民政局下发文件同意新建枞阳县白梅乡柳峰村敬老院，并要求严格按照建设要求抓紧组织设计、建筑，确保在9月底竣工，11月底五保老人入住。2013年6月30日，白梅乡柳峰村民委员会就该建设项目发布了第二次议标公告。2013年7月16日，被害人胡某1扣与白梅乡柳峰村民委员会签订了柳峰村敬老院及改建原教学楼工程协议书，承包了柳某村敬老院工程。被告人疏月华因不具备资质未承包到该工程后，于2013年10月初的一天伙同被告人疏月琴及疏月林（另案处理）到敬老院施工现场，采用在墙上打孔的方式干扰正常施工，并要求承包该工程的水电安装项目。2013年10月6日下午，疏月华伙同疏月琴、疏月林再次到柳某村敬老院施工工地，将敬老院二楼东边房间内安装好的电线拽掉，后工地负责人胡某1扣打电话报警，白梅派出所民警出警至现场对疏月华三人的行为进行了制止。事后柳某村委会见疏月华等人成天滋事，工程无法施工，为保证敬老院工程进度，便找到胡某1扣、疏月华分别协商，疏月华、疏月琴、疏月林见状遂索要钱财。胡某1扣为避免施工受阻，被迫通过柳某村委会干部俞某1、吴某2支付给疏月华、疏月林一万元。 证明上述事实的证据有： 1．协议书，证实：柳某村委会与疏月林签订协议，内容为“聘请疏月林为柳某敬老院工程质量监督；柳某村委会一次性支付疏月林工资一万元。”协议落款时间为2013年7月30日。 2．调取证据通知书及清单、柳峰村新建敬老院及改建原教学楼工程的协议书、柳峰村改建柳某敬老院建设项目议标公告，证实：柳某村敬老院工程由胡某1扣中标承建。 3．枞阳县民政局枞民字［2013］47号关于2013年乡镇中心敬老院建设的批复，证实：柳某村敬老院工程系民生工程，县民政局要求确保在2013年9月底竣工，11月底五保户入住。 4．接处警情况登记表，证实：2013年10月6日16时胡某1扣电话报警，称疏月华弟兄三人到敬老院拉扯电线，阻止施工。民警到现场了解情况后，同村委会干部做工作，劝告疏月华正确反映情况，不得胡搅蛮缠。 5．辨认笔录，证实：胡某1扣、胡某3辨认出疏月华、疏月琴、疏月林，吴某2、俞某1辨认出疏月琴、疏月林。 6．被害人胡某1扣的陈述，证实：2013年6、7月份的时候，柳某村要把原来的柳某小学改成敬老院，需要新建房子，村里通过议标方式将工程承包给其。2013年9、10月份的一天，疏月华、疏月琴、疏月林三人到了工地上，当时其带着工人在院子里干活，疏月华等人来到后带着电钻直接到老楼上去，其问他们来做什么，疏月华讲这个工程的水电归他们来做，其他人不准做。其听了之后不敢说什么，等疏月华等人走后到楼上一看，发现有三、四个房间的墙上都被钻了洞。过了三、四天左右，疏月华带着其弟兄疏月琴、疏月林又到工地上，他们说工程的电工只准他们家做，其他人都不准做，并直接上了学校老房子的二楼，把二楼东边两个房间布置好的电线都拽下来。其就打电话给村里书记俞某1，俞某1来了之后问疏月华他们为什么来闹事，疏月华弟兄三个人就把俞某1围起来，疏月林还拿着钉锤威胁要打俞某1，其见状就报警了。民警到现场教育了疏月华等人，不准他们再到工地上闹事，之后疏月华等人就离开了。过了两天，村里干部找到其，说疏月华总到敬老院工地上闹事，影响工程进度，工程要尽快完工，让其想法解决。因为敬老院是一项民生工程，村里干部很重视这件事情，当时村里干部让其拿钱给疏月华，就是花钱买平安，其心里不愿意跟疏月华接触，就说钱可以出，但是不愿意跟疏月华谈。后来村里干部说他们做了疏月华工作，疏月华同意拿1万元钱才能了事。其怕疏月华继续扰乱施工，出于压力被迫答应给1万元。过了一、两天其把钱给了村干部，不是俞某1就是吴某2，后来其听说村里还跟疏月华签了一份协议。给了钱之后，疏月华等人就没有再去敬老院工地上闹事了。 7．证人俞某1的证言，证实：柳某村敬老院工程是在2013年开始动工建设的，当时选址在老柳某小学的基础上扩建，工程在招标的时候，疏月华想承包这个工程就找到其，因疏月华没有资质，其没有答应，后来这个工程被胡某1扣竞标得到了。后疏月华又找到其想承包这个工程的电工，因工程是胡某1扣竞标得到的，包括水电都在整个工程中，其找到胡某1扣，胡某1扣明确表示不给疏月华做。这样到了2013年9、10月份，第一次疏月华带着他弟兄到工地上闹事，当时其不在场，后来是听胡某1扣说疏月华带着他弟兄到工地上把学校老房子二楼打了四个房间的孔，说敬老院的电工归他做，当时我们都纳闷，这个事情没有任何人同意。过了两天，其接到胡某1扣的电话，讲疏月华带着他兄弟到工地上闹事，把布置好的电线都给拽掉了，其就赶到了敬老院，疏月华、疏月琴、疏月林都在院墙里，其直接到二楼去看了一下，二楼东边二个房间布置好的电线被拽掉了，其下去之后就质问疏月华，问他凭什么在工地上闹事，疏月华就放狠话说把其命送掉，疏月林手上还拿着钉锤对其指指点点，这时候派出所民警到了现场，疏月林看见民警来了就把手上的钉锤给丢掉了。后来民警训斥了疏月华他们，疏月华也就走掉了。村委会看疏月华到工地上闹事，影响敬老院工程进度，考虑这个工程是村委会在县内争取到的，必须要在规定的时间内完工，验收之后才能拨款，如果不能在规定的时间内完工验收，就会影响拨款，而且村五保户在2014年初就要搬到敬老院居住，所以就找到胡某1扣、疏月华分别谈这个事情。开始的时候我们找疏月华，疏月华带着疏月琴、疏月林到村部说不到工地上闹事也行，但要给他们弟兄二万块钱，我们当时就把疏月华的要求和胡某1扣讲了，胡某1扣说不可能给这么多，最多给一万块钱，我们就跟疏月华说要的钱太多了，最多给一万。疏月华讲这个事情要回去跟他几个弟兄商量一下。过了几天，疏月华跟我们说一万块钱也行。我们就叫他到村部来，胡某1扣先将1万元钱给了村里，他自己不想和疏月华打交道。就这样，其和吴某2、疏月华和疏月林一起，我们把一万元钱给了疏月华，同时让疏月华写个领条，但是疏月华就是不写，后来疏月华就讲和村里签订个协议，聘请疏月林做监督员，我们知道疏月林没有证，不存在和疏月林签订协议，但是疏月华就讲不签协议，这一万元钱他就不会要，那么敬老院工程就别想正常施工。我们怕他再到工地上闹事，只想敬老院的工程正常施工，被逼的没有办法，只好签订协议。给了这一万元以后，疏月华和他几个弟兄就再也没有到工地上闹过事。 8．证人吴某2的证言，证实：柳某村敬老院是2013年7月份开工的，是民政局的一项工程，要求年底必须完工。当时为了赶工期，工地工人一直加班加点。疏月华、疏月琴、疏月林弟兄几个就以要做敬老院水电工程为由，经常到工地上闹事，前后二次到工地上搞破坏，导致工程返工，严重影响了施工进度。疏月华弟兄几个是村里出了名的狠人，我们也拿他没有办法，就找疏月华，疏月华带着疏月林、疏月琴到村部，说不到工地上闹事也行，但要给他们弟兄二万元钱，我们当时就将疏月华的要求跟胡某1扣讲了，胡某1扣嫌二万元太多，让村委会出面再和疏月华弟兄几个谈谈，看能不能少给一点钱。我们后来又和疏月华谈了一次，疏月华答应村里给他们弟兄几个一万元钱，他们就不再到工地上闹事，后胡某1扣拿了一万元现金给我们，我们就转交给疏月华、疏月林，当时我们要求他写一份领条，证明收到这一万元钱，疏月华当场就要求村里和他签订协议，否则单独写领条他不会写，钱也不会收。我们担心他不收这一万元钱还要到工地上闹事，只好答应与他们弟兄几个签订了一份协议。那份协议是以村里的名义与疏月林签的，协议的主要内容是雇疏月林做敬老院工地上的施工监督员，并支付给疏月林一万元费用。我记得写协议的时间是十月份，他们非要将协议日期改为7月份，就是和工地的开工时间差不多。疏月华弟兄几个收了那一万元之后再也没有到工地上闹过事，也没有到工地上去过，这也证明了疏月林根本就不是什么施工监督员。 9．证人胡某1辉的证言，证实：其在柳某村敬老院工地上做砖匠。2013年下半年有一天上午，其在工地上看见疏月华带着疏月琴、疏月林到工地上了敬老院二楼，当时听见楼上有砸东西的声音，过了一会他们下来，胡某1扣就报了警。派出所民警来了以后，疏月林还把自己手上的锤子扔掉，这个锤子是他自己带来的，民警把疏月华他们训斥了一顿，不许他们来闹事，他们就跑掉了。后来其听说胡某1扣给了一万元钱给疏月华他们了。 10．证人胡某3的证言，证实：2013年下半年，其儿子承包了柳某村敬老院工程，其记得刚动工没有多长时间，有一天上午，工地上的工人都在做事，疏月华骑着三轮车带着他弟兄疏月琴、疏月林到工地上，疏月林手上还拿了冲击钻，他们到了之后就直接在我们做事的房间内打孔，当时疏月华还在唏：“这块的电工我包了，凭什么人家能包我就不能包。”我们就站在旁边看着疏月林拿冲击钻在墙上打孔，疏月华弟兄三人在四、五个房间都打了孔。 11．证人丁某2的证言，证实：2013年下半年一天下午，我们在敬老院工地上做事，当时的电线都重新布置好了，我们在新做的瓦房上盖瓦，就看见疏月华、疏月琴、疏月林三人到工地上直接到了二楼，在房间里面呆了有一段时间，胡某1扣看见了就打电话给当时的书记俞某1，过了一会儿俞某1来了，疏月华弟兄三人在二楼呆了一段时间后就到院子里来了，俞某1问疏月华他们为什么要到工地上闹事，疏月华他们就讲这个水电由他们来做，还骂俞某1，我们都不敢做声，还是胡某1扣打电话报了警。派出所民警来了后，疏月华弟兄三人才停了下来，之后三人离开了。后来其没有看到他们再到工地上来闹事。 12．证人胡某4的证言，证实：柳某村敬老院是在以前柳某小学的基础上改建的，是胡某1扣承包的，其中的水电安装胡某1扣承包给其做了。其有一次到敬老院准备打安装线盒的孔，发现二楼东边有几个房间被人打了孔，这些孔打的也不正规，就问胡某1扣怎么回事，胡某1扣讲是疏月华弟兄来闹事，说水电安装必须由他来做，其他人都不准做。后来其把二楼的电线都布置好了，就没有到敬老院去了。有一天下午，胡某1扣打电话给其说布置好的电线被疏月华和他几个弟兄给拽掉了，叫其去看一下，其赶过去发现二楼靠东边两个房间的电线被拽掉，问胡某1扣怎么回事，胡某1扣说疏月华要做这个事，还发话其他人不准做。其当时就跟胡某1扣讲，之前其做的事情都在这摆着，不要其做其就不做，把之前其做的账结掉就行，胡某1扣让其接着做，该修复的修复。后来听说村里干部和疏月华及其弟兄交涉了，还听说胡某1扣花钱买平安给了疏月华和其弟兄钱。从那次电线被拽掉后，疏月华和他弟兄就没有到敬老院的工地上闹事了。 13．被告人疏月华的供述与辩解：柳某村敬老院是在柳某小学的基础上改建的，工程是胡某1扣承包的，其弟弟疏月林听说了这个事就找到俞某1，让俞某1把敬老院的水电工程承包给他，俞某1答应了，后来疏月林和疏月琴二个人到柳某敬老院的墙壁上开布线的槽子，这个事其也是听疏月林讲的，当时其不在场。大概过了一个星期，疏月林和疏月琴回来准备布线的时候，发现已经布好了线，疏月林就找俞某1理论，当时俞某1正好在工地上，疏月琴就跑到其家让其把疏月林喊回来，其就和疏月琴一起到了敬老院的工地上，听到俞某1跟疏月林讲水电的事情就算了，敬老院还在做屋角，让疏月林到工地上负责，付给疏月林工资，疏月林当时也没有做声。后来派出所的民警到工地上来了，他们了解事情后就讲现在是国庆节期间，等乡里上班了，由乡里确定事情由谁做，之后其就讲疏月林不做这个事了，把疏月林、疏月琴给喊回去了。后来疏月林有没有到工地上管理、安排人员做事，其都没有参与，也不清楚，村里给多少钱给疏月林其也不清楚。 14．被告人疏月琴的在侦查阶段的供述与辩解：其没有到柳某敬老院去过，其听疏月林讲他与柳某村签订了合同，聘请他在柳某村敬老院工地上做技术监督员。 15．被告人疏月琴当庭供述与辩解：其去过柳某敬老院二次，是疏月林跟其说他承包了柳某村敬老院的水电，让其去看看，其就去了。大概在2013年10月份，其去的时候没有看到工地上有其他人，后其没有做任何事情就走了。第二次是去看工地有没有开工，其就在现场停了一刻钟，后来警察就过来了，警察没有跟其交涉，是跟疏月林说的，警察说工程已经有人在做了，让疏月林不要插手。其没有任何行为就走了。 本案尚有以下综合证据： 1．枞阳县公安局受案登记表、立案决定书、拘留证、逮捕证等法律文书，证实：本案办案程序合法。 2．户籍证明、无违法犯罪前科证明，证实：被告人疏月华、疏月琴身份情况。 3．抓获经过及情况说明，证实：被告人疏月华、疏月琴系经传唤到案，同案人疏月林某未归案。 4、证人俞某2的证言，证实：疏月华、疏月琴等弟兄仗着家里弟兄多，长期在白梅乡柳峰村横行霸道，欺压百姓。村里的老百姓都不敢招惹他们。疏月华弟兄几个平时打架也能打，一打架就全部上，打得过的就往死里打，打不过的就耍无赖，敲诈人家，找人家要钱，老百姓心里都是多一事不如少一事，平时都不主动招惹疏月华、疏月琴弟兄几个，实在被他们欺负了也都是敢怒不敢言，宁愿花钱买平安也不愿和他们理论。所以这么多年来，疏月华、疏月琴等在柳某村可以说是无法无天，想怎么样就怎么样。十几年前，当时白梅茅迪公司刚刚成立，茅迪公司在柳某村主要经营玄武岩开采，柳某村准备将茅迪公司开采的废石对外转包，其得知这个消息后就准备承包，到村里报了名。过了一段时间，村里召集有承包意向的人到村部开会。当时疏月华、疏月琴也在，另外吴某2也来了，他们也都想承包废石生意。开会之前，其和吴某2坐在一起聊天，疏月华、疏月琴弟兄二个突然从他们座位上站起来撵到其面前，疏月华用手指着其骂，其就站起来说，这个承包是村里组织的，其想参加就参加，其刚说完，疏月华、疏月琴就要打其，吴某2立马站起来拉住疏月华。疏月华让吴某2放手，吴某2劝不要打架，紧接着疏月华、疏月琴就将吴某2一顿打了，当时拳打脚踢的打了许多下，后被人拉开。他们兄弟俩被人拉开后，疏月琴还用手指着其喧，其知道他们弟兄是无赖，不想和他们理论，就扶着吴某2走了。当天的会就没有开起来。第二天其听说疏月华、疏月琴当天晚上还撵到吴某2家里去了，他们逼问吴某2为什么要拉架，然后就赖在吴某2家里不走。后来吴某2没办法拿了钱给他们弟兄二个，他们俩才走。后来其也问了吴某2，吴某2说确有这么一件事，但他没说给了多少钱给疏月华和疏月琴，吴某2只说就当是花钱买个平安，多一事不如少一事。十多年前的一天下午，其三爷家的儿子俞某3和他妹夫开一辆农用车去上山拉柴，农用车经过柳峰村杨湾组的时候，有一堆柴堵在路中间把路拦了，俞某3就下车将路中间的柴往路边搬，好让农用车过去，正在搬柴的时候，疏月华、疏月琴等人从山上冲下来，对俞某3拳打脚踢，俞某3一直不敢还手，他妹夫当时连车子都不敢下，一直在车上坐着。后来我们弟兄几个听说这件事就准备找疏月华打复架，但被其三爷拦下来了，他说疏月华弟兄几个惹不起，一旦招惹了他们，事情会越来越多，就连我们要到派出所报警他都不同意，一直劝我们不要招惹疏月华他们，不然后面会有大麻烦，后来俞某3被打的事就这么算了。还有一件事村里的都知道，当年疏大伍家做屋，不知道是因为什么事把疏月华弟兄几个得罪了，疏大伍家新屋当时扫脚梁都倒好了，疏月华弟兄几个在大白天将疏大伍家的扫脚梁给撬掉，连梁里面的钢筋都扳走了，当时疏大伍都不敢露面，后来不知道疏大伍家是怎么讨好疏月华弟兄的，他家新屋才平平安安的做起来。 5．证人疏师国的证言，证实：疏月华是柳某村双丰组的，以前我们是一个生产队的，其以前的老房子就在疏月华家屋前。疏月华这个人，我们柳某村洪某、双丰组的老百姓都怕他，我们这的老百姓都不敢沾他，对他敢怒不敢言。2003年左右的一天，疏月华老婆的脚背不知道怎么受伤了，那时候其家养了一头猪，疏月华就说是其家的小猪把他老婆咬了，要求其出医疗费。开始的时候其也不愿意出钱，疏月华就在其家喧，赖着不走，后来没有办法，只好给了疏月华三百元钱，这样疏月华才走了。过了几天，疏月华又到其家来了，说他老婆的病还没有医好，还要其付钱。其很生气，不愿意给钱，疏月华就和他老婆及三个儿子动手打其，疏月华用锄头把其左手臂打断了，其老婆被疏月华老婆和三个儿子打伤了，后来其和其老婆都住院了，出院后其也就算了。我们都知道疏月华的为人，不可能找他要到医疗费。也是在那年，其家不能在老房子里面过日子，其就想在公路边其家地里做房子，离疏月华远点，但是疏月华又来找麻烦，找其要一万元，说其家做房子的地是他家的，其是在自己家地做房子，都办了手续，其就不给，之后其家倒屋脚时，疏月华就带疏月琴等人把其屋脚撬了，其当时就在不远处站着看着，不敢阻止，后来没有办法，只好重新倒屋脚。过了一段时间，其家开始做一层楼，其和小儿子疏大汉在新房子看材料，疏月华、疏月琴等十几个人到其家来了，用锤子砸屋墙，其和疏大汉阻止后被打了，其老婆赶来也挨打了，后来其就到法院告状，市中院判了疏月华赔偿医疗费五千元钱，但是疏月华一直没有给，其也不敢找疏月华要。后来其就离疏月华远远的，不敢沾疏月华的边。疏月华在我们这就是一霸，疏月华仗着他弟兄多、儿子多，在那个庄某经常欺负其他人。 6．证人汪某的证言，证实：2012、2013年4、5月份的时候，其正在田里打药水，疏月华就来了，站在田边让其起来，其就说等这一箱药水打完了再起来，他没等其把药水打完就撵到田里，先一拳捶到其左胸上，其就把药水箱扯下来，就和他打起来，他打不过其，被其打到田边的沟上躺着。这时候，他老婆和他儿子就过来把其往田沟的方向拉，这时候疏月华已经从田沟里面爬起来了，他们三个人就一起把其打晕了。 7．证人俞某3的证言，证实：疏月华是我们那出了名的狠人，疏月华仗着自己弟兄多，在柳某村就是一个专门欺负老百姓的人，疏月华的老小疏月林也打过其。那时候其二十多岁，其记得有一天其小妹婿查世启开着货车，疏月华找查世启帮他拉柴禾到他家去，当时查世启就说不到那个地方去。后来其因为做家具要木材就让查世启开着货车到柳某山头边买木材，在路上其看见一堆柴禾拦着路，其下车准备将木材搬开，当时疏月华、疏月琴等人在山上砍柴，看见其挪柴就在山上唏，不要其挪，疏月林还从山上冲到其边上，一拳打在其右嘴角，把其嘴角给打破了，疏月林打了其之后其也不敢还手，他还要往车上撵打查世启，疏月华和其他两个弟兄也拿着砍柴刀从山上往下面走。其妹婿躲在车上不敢下来，其当时一直在旁边劝，后来他们也就没有打我们了，事情也就这样算了。我们都知道疏月华和他弟兄在我们那是狠人，被他们打了也就是被鬼打了，其也不敢找他们要医疗费。说实在的，他们把其打了不找其要钱算是可以的了，在我们那里，疏月华就经常找各种借口敲诈别人的钱。 8．证人唐某的证言，证实：7、8年前疏月华占了其家的田，并且在田里栽了香樟树。2014年9月份，疏月华又占了其家靠马路边的田，他未经其同意就毁了田准备做院墙。疏月华比较霸道，爱占人便宜，不管是私人的，还是共产党的，听闻他门口修路，他找村里要二万元，就硬要，蛮不讲理。门口人都怕他，很多人都迁出来到马路边做屋了，跟他离远远的。 9．证人钱某2的证言，证实：疏月华这个人可以说是作恶多端，在柳某村那一块害了许多老百姓，那一块的老百姓都怕他。其在做生意，也听说了疏月华的为人，他就是仗着弟兄多、儿子多，在。其听说柳某村在做敬老院的时候，疏月华还带着弟兄到工地上闹事。丁某1在柳某山上砍伐木材，疏月华也从中敲诈丁某1。还有就是去年，疏月华家做房子，他到其经营的店里来买钢筋，后来钱都没有付。其找疏月华要过钢筋的钱，还让同学帮忙做过疏月华的工作，希望疏月华还钱，但是疏月华就是找各种理由不给钱，这个事就一直拖到现在。 10．证人丁某3的证言，证实：其是从1984年开始在柳某村工作的，记得在2002年的时候，其当选为柳某村主任，那年柳某村招商引资企业茅迪公司开采玄武岩，因为开采玄武岩产生废石，茅迪公司不需要，就让村里去处理。村里研究后决定对废石招标，增加村集体收入，因为那时候做房子的很多，废石是抢手货，当时参加招标的很多，疏月华、吴某2、俞某2都参加了招标。在开招标大会的过程中，其不记得疏月华为了什么事情和吴某2发生了争执，还把吴某2打了。因为疏月华这么一闹，招标大会也就不欢而散了。后来疏月华还为废石的事情找其，要其表态把这个项目给他们做，其当时就不同意，说这个是村集体研究的事情。后来疏月华就私自到茅迪公司对山上拉废石的车辆进行收费，这个也没有经过村里同意，他们也没有向村里支付租金。还有就是九几年，具体哪一年其记不清了，那时候疏月华门口的疏师国在柳某大桥边准备做房子，不知道因为什么事情疏月华弟兄几个把疏师国家的扫脚梁给撬掉了。疏月华就是仗着自己家人多，经常在我们那儿敲诈勒索，我们那儿的老百姓都怕他，被疏月华敲诈着，老百姓也不会在外面讲，更不会跟村里干部讲，也都是抱着花钱买平安的想法，只要疏月华以后不找他们麻烦，花点钱也就花了，所以在我们村都不敢沾疏月华他们一家，要是沾上了肯定要花点钱。 11、证人查某的证言，证实：疏月华就是仗着他在我们那儿弟兄多，在我们那儿就经常干一些敲诈勒索的事情，在我们那儿，谁要是反抗，他们弟兄几个就一起上，疏月林以前还是练武的，就仗着自己会打架，我们村的人都不敢沾疏月华一家。在2000年左右，具体时间记不清楚了，有一天其开货车到其岳母家，在柳某小学边其碰到了疏月华、疏月琴等人，疏月华就叫其开车带他到山头边上去，其当时说要到其岳母家去，没有送他们。其到了岳母家，其母舅俞某3让其开车带他到柳某山头上去运一些木材，其开车带着他在路上遇到疏月华和他弟兄，这次疏月华也没有让其带他们。等我们在山上装好木材后往柳某小学边上运经过我们村王世文家附近的时候，看到路上堆着许多柴禾。疏月琴等人看见其车子过来，就全部从山上赶下来，其看见是疏月华的弟兄就没有做声，知道他们肯定是因为其没有带他们，所以想办法整其。俞某3当时不知道其和疏月华之间的事情，他就下车把柴禾移了一下。这时候疏月林就到了俞某3边上，一拳打在俞某3嘴角，之后疏月林还要上来打其，其就躲，还给疏月林他们赔笑脸。后来疏月华来了，其向疏月华解释，因为打了俞某3，也就没有继续再打其了，这个事情最后也就这样算了。 12．证人疏云仙的证言，证实：疏月华弟兄四个，还有三个儿子，以前疏月华和谁打架，疏月华都是和他几个弟兄一起上，他一家我们庄某的人都不敢惹，都怕他一家人。2010年其家要搬砖，疏月华家的樟树就栽在其搬砖块必经的路上，当时树已经死掉倒在地上。其老婆就带着包烟找到疏月华，跟他说能不能把倒下的树挪到边上去。疏月华就说好，然后其就和其老婆、女儿就把树搬到疏月华家边上。树挪过去之后，疏月华就说树还是活的，非要让其拿100元赔给他。其不想给这钱，但是其亲家劝其，说疏月华那家我们惹不起，后来还是其亲家和其老婆一起把这100元钱拿给疏月华才把事情了掉。2014年3、4月份左右的时候，其和老婆放自家的树，树丫刮到了疏月华家的电线，疏月华及其家人就跑到其家来，用砖块砸墙壁。其到派出所把警察喊来把事情处理好之后，疏月华还喧其，质问其喊派出所来干什么事。 13．证人疏爱义的证言，证实：疏月华是村里的恶霸，村里的人一提到他都怕他，这么些年来疏月华做了很多违法的事情，村里的人都敢怒不敢言。疏月华欺负其家的事情比较早了，应该是在1988、1989年的时候，疏月华带着他弟兄到其家打砸抢，打坏其家大门，打伤了其弟兄疏小署，把其家的电视机抢走，其母亲常年卧病在床，疏月华弟兄还把其母亲的被子抢走了，当时疏月华和其家是隔壁，其和其弟兄都不敢回家，其母亲在家也无人照顾。 14．证人俞某4的证言，证实：2007年3、4月份的一天晚上，因为其家准备做屋，所以就拿着已经有生产队成员签字的报告到疏月华家去，让他也在报告上签字或者盖章。因为其晓得其他家做屋都基本上会给疏月华送点东西，比如条把烟之类的，都是门口人其也不想讨这个麻烦。到了疏月华家，其就和疏月华说“大家都是门口人，这点钱你拿去买条烟抽，麻烦你在上面盖个章。”说完话，其就拿了三百元给疏月华，但疏月华一直不要。其就直接丢在桌上然后走了。这个章他也没有盖。第二天上午，他亲弟兄疏正飞就把三百元给带过来了，疏正飞跟其讲“三百元不够，疏月华要一千元钱。”其心想他不盖就算了，然后村里也没批，但其仍然去做新屋子，在做屋的时候，疏月华就到村里、乡里、县里到处告状，告状的原因也就是其没有给他钱。最后这个事情也不了了之。疏月华在我们当地有名的狠，家家户户都怕他，其给他三百元钱也是为了避免麻烦。我们这一片双丰、洪庄、王某这几个组都给疏月华送过东西，最有名的就是疏四国（音）家，他家就是因为不给钱，结果他家的墙被推倒了，我们这一片的人都晓得，所以都怕麻烦。 15．证人疏正飞的证言，证实：疏月华是当地的恶霸，经常找机会敲诈当地老百姓。其晓得的一件事就是十几年前疏仁先家的事情，当时疏仁先大女儿和疏月林打起来了，疏月林也没有受什么伤，疏月华就讲疏仁先把疏月林打成脑震荡，要疏仁先赔钱，最后逼的疏仁先无家可归。还有十年前，在疏仁先的事情之后发生的，那时候疏月华刚从街上捉了头小猪回来，白天把猪栓在家门口，晚上就把猪牵回去。有一天晚上，疏月华老婆去牵猪，没有牵住让猪把脚脖子给咬了。疏月华就回家想点子，说是疏四国（音）家的狗把他老婆咬了，还跑到疏四国家把牛牵跑了。最后，两家还打架了，疏四国的胳膊都被打断了。其还晓得疏四国家建房的事情，当时是其给疏四国家做的扫脚梁，扫脚梁是做房子最基础的设施。疏月华就讲疏四国家的房子不给建，以这个为借口把疏四国家的扫脚梁给撬断了。那时候这些扫脚梁要值1万多元，在当时不是一个小数目。隔了几个月，等疏四国把房子建到1米多高的时候，疏月华及其弟兄带人把疏四国家的墙也推倒了。大概是从十年前开始，疏月华就开始收“买路费了”。那时候柳某村洪某那片经常有人做苗圃风景树生意。疏月华就想点子，在柳某村洪某唯一的一条小路底的破厕所墙根边上放了一块黄色的泥巴大瓦，泥巴大瓦靠近小路，路就那么窄，车子只要过去稍不留神就把瓦压碎了。之后疏月华就跟人说“你把我瓦压碎了，你看着办，赔瓦是赔不掉的。”搞一次就是几百元。其还晓得从疏四国家做屋的事情开始，当地就有条不成文的规矩，只要哪家建新房子就给疏月华家送点东西，比如说两瓶酒、一条烟之类的，只要不送就敲诈。当地的人都怕惹麻烦，为了把新房子建起来只能去送。其就知道俞六八（外号）在8、9年前做新房的时候，俞六八给了其三百元让其送给疏月华，疏月华就讲三百元不行，这不是三百元的事。后期是俞六八和疏月华讲这个事情，其没有经手，所以不清楚。2015年2月份的一天下午，杨帮林（音）也就是杨某1家老小找其，他问其要不要买瓶酒买条烟到疏月华家去，其当时跟他说这个事情你自己做主。后来他到底是怎么处理的，其不知道。 针对公诉机关的公诉意见、被告人的辩解意见及辩护人的辩护意见，根据本案的事实、证据及相关法律规定，本院综合评判如下： 一、对于被告人疏月华及其辩护人提出疏月华的行为不构成寻衅滋事罪的辩解和辩护意见，经查，疏月华在杨某3家中与被害人杨某1发生言语争执后，在杨某1起身离开时拿茶杯砸击杨某1，未砸中后又欲拿水瓶和板凳砸击均被他人阻止。杨某1离开后，疏月华仍不罢休，又伙同其子赶至杨某1家进行打砸。该事实有被害人陈述、相关证人证言、现场勘验笔录等证据证实，其中证人杨某3、杨某7、钱某1、杨某2等人虽系杨某1亲友，但均因身处案发第一现场知道案件情况，依法不能排除其证人资格，且杨某1亲友的证言与杨某6、胡某2等其他在场与杨某1不具有亲友关系的证人的证言相互印证，内容客观、证实，应当作为定案依据。疏月华辩解先被杨某1殴打受伤并提供了枞阳县人民医院的病历证明自己受伤，但该病历仅凭疏月华自述由接诊医生方某1记录，且方某1的证言亦证实疏月华做了CT检查后结果均显示未见明显的外伤性病变，故疏月华提供的病历达不到证明自己被杨某1殴打受伤的目的，其辩解与庭审查明的事实不符。本院认为，疏月华主观上具有无事生非、逞强耍横的故意，客观上实施了任意损毁他人财物的行为，符合寻衅滋事罪的构成。综上，对疏月华及其辩护人的该项辩解和辩护意见不予采纳。 二、对于被告人疏月华辩解其收取丁某1的2万元是出卖林木款和修路补偿款及其辩护人提出该行为不构成敲诈勒索罪的辩护意见，经查，丁某1由于疏月华举报其无证滥砍滥伐林木并扣留了其运输的木材，基于恐惧疏月华举报的心理及避免木材腐烂致更大的利益损失，被迫向疏月华支付所谓的2万元“协调费”。在案的协议书、收条、现场图与丁某1的陈述以及证人程某的证言等证据能够证实丁某1收购疏月华的林木款并不包含在2万元“协调费”之内，丁某1所修的土路并不经过疏月华承包的山场，亦不存在支付修路费用的问题。本院认为，疏月华在没有正常交易等合法事由的情况下，以举报、采取扣押车辆阻止运输木材相威胁，使得丁某1产生恐惧心理，并最终获取丁某1支付的“协调费”，其主观上具有非法强索丁某1财物的目的，客观上采取了威胁手段逼使丁某1交付财物的行为，符合敲诈勒索罪的构成。故对疏月华及其辩护人的该项辩解和辩护意见不予采纳。 三、对于被告人疏月华、疏月琴所提没有敲诈勒索胡某1扣财物的辩解及其辩护人所提指控疏月华、疏月琴敲诈勒索胡某1扣财物证据不足的辩护意见，经查，胡某1扣承包柳某村敬老院工程后，疏月华、疏月琴、疏月林于2013年10月先后二次到施工现场阻止施工，胡某1扣为避免施工受阻，被迫通过柳某村委会干部俞某1、吴某2支付给疏月华、疏月林一万元。该事实有被害人胡某1扣的陈述，证人吴某2、俞某1、胡某1辉、胡某5、丁某2、胡某4的证言，枞阳县民政局枞民字［2013］47号关于2013年乡镇中心敬老院建设的批复、疏月林与枞阳县白梅乡柳峰村委会签订的协议、柳峰村新改建柳峰敬老院建设项目议标公告、柳峰村建敬老院及改建原教学楼工程的协议书，2013年10月6日枞阳县公安局白梅派出所接处警情况登记表等证据证实，足以认定。本院认为，疏月华、疏月琴以破坏、阻挠柳某村敬老院工程施工相威胁，无合法事由非法获取他人被迫交付的财物，应当以敲诈勒索论处。故对疏月华、疏月琴及其辩护人的该项辩解和辩护意见不予采纳。 本院认为：被告人疏月华与被害人杨某1发生言语争执后，无端滋事，任意毁损杨某1家财物，情节严重，其行为构成寻衅滋事罪；被告人疏月华以非法占有为目的，采取向有关部门举报和扣留树木相威胁方法强行索取丁某12万元人民币，并伙同被告人疏月琴采取破坏、阻挠柳某村敬老院工程施工相威胁方法强行索取胡某1扣1万元人民币，数额较大，二被告人的行为均构成敲诈勒索罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以支持。疏月华犯二罪，应予并罚。疏月华、疏月琴与疏月林等人利用家族势力，以暴力、威胁或者滋扰等手段，在枞阳县白梅乡柳峰村境内实施多起寻衅滋事、敲诈勒索等违法犯罪活动，为非作恶，形成了以疏月华为首的恶势力团伙，严重扰乱了当地社会治安秩序，造成了较为恶劣的社会影响，对疏月华、疏月琴酌情从重处罚。在疏月华、疏月琴共同实施的敲诈勒索犯罪中，疏月华起主要作用，系主犯；疏月琴起次要作用，系从犯，应当从轻处罚。据此，对疏月华依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二百七十四条、第二十五条第一款、第二十六条第一款、第四款、第六十九条第一款、第二款、第五十二条、第六十四条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项、《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定；对疏月琴依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十七条第一款、第二款、第五十二条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下： 一、被告人疏月华犯寻衅滋事，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑二年六个月，并处罚金人民币三万元。数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月5日起至2020年5月4日止。罚金限本判决生效后三十日内缴纳。） 二、被告人疏月琴犯敲诈勒索罪，判处有期徒刑一年三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月12日起至2018年2月11日止。罚金限本判决生效后三十日内缴纳。） 三、继续追缴被告人疏月华、疏月琴未退出的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张勇 审判员钱程玲 人民陪审员吴玉琴 二〇一八年一月三日 书记员（代）李金娟 附：相关法律条文及司法解释 《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第二款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条第一款在共同犯罪中起次要或者辅助作用的，是从犯。 第二对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第四条强拿硬要或者任意损毁、占用公私财物的，破坏社会秩序的，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的“情节严重”： （一）强拿硬要公司财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； 《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》 第一条第一款敲诈勒索公私财物价值二千元至五千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百七十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 第八条对犯敲诈勒索的被告人，应当在二千元以上、敲诈勒索数额的二倍以下判处罚金；被告人没有获得财物的，应当在二千元以上十万元以下判处罚金。","writId":"044081333ccb042e18b97211cee9b1f89cf","writName":"疏月华、疏月琴寻衅滋事、敲诈勒索一审刑事判决书"}
