{"ajId":"f3f95035-e216-4fad-9792-d293e743400c","ajName":"马占虎、武光平走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 兰州市人民检察院指控，2014年9月16日16时许，在兰州市城关区南山路军区教导大队附近马路对面“一路有洗”洗车房内，公安人员抓获正在向被告人武某某贩卖毒品的被告人马某某，当场从马某某身上查获贩卖毒品所得毒资21000元（人民币）、作案工具手机一部，贩毒交通工具摩托车一辆；在被告人武某某经营的“一路有洗”洗车房隔档间，从武某某外套口袋查获了从马某某处购买的毒品一包，经鉴定系冰毒，净重96.7克。后又从被告人武某某经营的洗车房厨房门口纸箱旁的银白色桶子里查获毒品一包，经鉴定系海洛因，净重31.29克；从洗车房隔档间床褥下查获毒品一包，经鉴定系冰毒，净重13.88克。 针对上述指控，公诉机关当庭出示和宣读了抓获经过、扣押物品清单及照片、鉴定意见、通话记录、辨认笔录、证人证言、被告人在侦查阶段的供述等证据。认为被告人马某某的行为触犯《中华人民共和国刑法》第三百四十七条的规定，构成贩卖毒品罪，被告人武某某的行为触犯《中华人民共和国刑法》第三百四十八条的规定，构成非法持有毒品罪。提请本院依法惩处。 法庭审理中，被告人马某某否认曾向武某某贩卖毒品。辩称二人之前电话联系是因其他事情，从其处查获的钱款系为南门村板土清真寺买暖气材料的资金；其在公安机关的供述系非法取得。其辩护人提出本案线索来源不清；马在公安机关的供述系非法取得，现无证据证实查获的96.7克冰毒系马某某向武某某贩卖等辩护意见。 被告人武某某对其从马某某处购买96.7克冰毒及其他非法持有毒品的事实，均供认不讳，请求从轻处罚。其辩护人提出武有重大立功情节、悔罪态度好，请求从轻判处等辩护意见。 经审理查明，被告人马某某、武某某经电话联系，于2014年9月16日约定交易毒品。当日16时许，公安人员在武某某经营的“一路有洗”洗车房内，将交易毒品的被告人马某某、武某某抓获，当场从马某某处查获毒资21000元、手机一部；从武某某处查获手机一部；在洗车房一房间内，从武某某外套口袋内查获毒品甲基苯丙胺（冰毒）96.7克，从银白色桶内查获毒品海洛因31.29克，从床铺褥下查获毒品甲基苯丙胺13.88克。 认定上述事实，有公诉机关当庭出示、宣读并经法庭质证的下列证据证实： 1、公安机关出具的受案登记表、抓获经过等，证实2014年8月公安机关获得本案线索，经技术侦查发现一男子（马某某）频繁与武某某电话联系，9月16日15时许，马某某与武某某电话相约在武某某的洗车房交易毒品。公安机关遂即实施抓捕，并于16时许，在“一路有洗”洗车房内将被告人马某某、武某某抓获，并当场查获涉案毒品。 2、扣押的清单及照片等，证实案发当日，从被告人马某某处扣押到现金21000元、“三星”手机一部、“Hirlee”牌踏板摩托车一辆；从被告人武某某处扣押到“OPPO”手机一部；从“一路有洗”洗车房房间内查获外用蓝色塑料袋包装的可疑物六包、外用黑白格塑料袋包装的白色透明块状晶体可疑物三包、外用灰色塑料袋包装的白色透明块状晶体可疑物一包。 3、鉴定意见，证实经兰州市公安司法鉴定中心鉴定，外用蓝色塑料袋包装、内用白色塑料纸包裹的可疑物六包，净重31.29克，均检出海洛因成份；外用黑白格塑料袋包装、内用白色自封袋包装的透明块状晶体可疑物三包，净重13.88克，均检出甲基苯丙胺成份；外用灰色塑料袋包装的白色透明块状晶体可疑物，净重96.7克，检出甲基苯丙胺成份。 4、通话记录及公安机关出具的说明材料，证实2014年9月15日13时许至16日15时许，被告人马某某所持号码为13893353634的手机与被告人武某某所持号码为18793123367的手机频繁通话。 5、辨认笔录、指认现场笔录及照片，证实经混杂辨认，被告人马某某、武某某相互辨认出对方就是与自己进行毒品交易的人。经马某某、武某某指认，“一路有洗”洗车房一房间是二人交易毒品及武某某非法持有毒品的地点。 6、证人沈某某（洗车房员工）的证言及辨认笔录，证明2014年9月16日14时许，被告人马某某驾摩托车到洗车房后与武某某进到另一房间，其与李某在外面给马某某清洗摩托车，其不知二人在房间内干什么。后来公安人员在房间内一白色小桶里提取了蓝色塑料袋内的海洛因，又从武某某放在床上的外套口袋内查获一包冰毒，从高低床上铺褥下查获一包冰毒。 7、证人李某（武某某之妻）的证言及辨认笔录，证明2014年9月16日16时许，被告人马某某骑一摩托车来清洗。其与沈某某清洗时，马与武某某一直在另一房间内干了什么不清楚。后来公安人员将二人从房间带走。 8、证人马某某2（南门村板土清真寺寺管）的证言，证明其给马某某没有给过任何购买空调的钱。 9、被告人马某某在侦查阶段的供述，供认2014年9月15日14时许，其用号码为13893353634的手机给武某某打电话约好晚上吃饭，16时许其与武到达小西湖“胖妈妈手抓”店。期间其说有一些冰毒比较好，问武要不要，武说要100克，其说到时电话联系。次日14时许，其与武某某电话联系后，驾驶踏板摩托车于16时许到达武某某的洗车房，一女一男洗车时，与武一起进到另一房间。其将一包外用灰色塑料袋包裹的冰毒交给武某某，武给其21000元，并将毒品装进一件黑色夹克口袋里。交易完离开时被公安人员抓获，当场从其身上查获21000元、手机一部。毒品是通过朋友从东乡县一叫“小马哥”的男子处以每克180元购买，再以每克210元卖给武某某，赚取30元差价。“小马哥”具体名字不清楚，也没有见过。 10、被告人武某某在侦查阶段的供述，供认2014年9月15日14时许，马某某电话约其吃饭，16时许，其到小西湖“胖妈妈手抓”店与马见了面。马说有冰毒质量好，问要不要，其说要100克，马说到时电话联系。次日16时许，马某某骑一摩托车到洗车房，工人洗车时，其与马进到另一房间，马将一灰色塑料袋包裹的100克冰毒交给其，说每克210元，其将准备好的21000元交给马某某。把冰毒装进黑色夹克口袋后放到了床上。马某某要离开时，公安人员进来将其二人抓获，当场从黑色夹克口袋内查获刚买的冰毒，在床褥下查获一包用黑白格塑料袋包裹的冰毒，在厨房门口纸箱旁的银白色桶内查获用蓝色塑料袋包裹的一包毒品海洛因。床褥下及纸箱内查获的毒品是年初通过朋友介绍，在兰州市七里河区西站附近从一少数男子处购买，其购买毒品是为了自己吸食。 还供述，之前遇见狱友“尔俩”和马某某，其问毒品好不好找，马某某说可以找上，其便与马认识了。马的手机号码是138＊＊＊＊3634。其的手机是一机双卡，号码分别是130＊＊＊＊6265、187＊＊＊＊3367，案发当天是用187＊＊＊＊3367的号码与马某某联系毒品交易的。 上述证据，来源合法，内容真实、有效，本院予以确认。 对于被告人马某某及其辩护人所提马某某贩卖毒品证据不足的辩解及辩护意见，经查，被告人武某某到案后供述了其与马某某商谈、交易毒品的详细过程，其供述的联系过程与调取的二人手机通话记录反映二人之前联系的情节，以及从武某某外套内查获马某某贩卖的毒品、从马某某身上查获武某某所给毒资的物证能够相互印证；证人沈某某、李某也证明案发当日，马某某驾驶摩托车到洗车房与武一同进入另一房间密谈的事实；且二人是在交易毒品的现场被公安人员当场抓获，交易过程也是在公安机关监控下进行的。对此，马某某到案后也曾供认，所供的贩卖毒品的过程与情节亦能够与上述证据相互印证。故认定马某某向武某某贩卖毒品的证据确实、充分，应予认定。被告人马某某辩解查获毒资系为相关单位购买取暖设备的资金，与相关单位负责人的证言相悖，不能成立。综上，上述辩解及辩护意见不成立，不予采信。。 ","cpfxgc":"本院认为，被告人马某某目无国法，为牟取非法利益，向他人贩卖毒品，其行为已构成贩卖毒品罪，且贩卖毒品数量大，依法应予以惩处。被告人武某某明知是毒品而非法持有，其行为构成非法持有毒品罪，依法应予处罚。公诉机关指控的犯罪成立。被告人马某某及其辩护人所提不构成贩卖毒品罪的辩解和辩护意见不能成立。被告人武某某曾因犯运输毒品罪被判处刑罚，刑满释放后五年内又犯非法持有毒品罪，属累犯、毒品再犯，依法应从重处罚。武某某自愿认罪，依法可酌情从轻处罚。对于被告人武某某及辩护人所提辩解理由及辩护意见，经查，被告人武某某到案后确能如实供述自己的犯罪事实，但并无证据证实武某某有重大立功表现。故该辩解及辩护意见不能成立，不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第三百四十八条、第六十五条、第三百五十六条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人马某某犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产30000元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月17日起至2029年9月16日止。） 被告人武某某犯非法持有毒品罪，判处有期徒刑十二年，并处罚金20000元； （刑期自2014年9月17日起至2026年9月16日止。罚金限判决生效后的第二日起一个月内缴纳）。 二、扣押在案的毒资21000元、手机2部依法没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"甘肃省兰州市中级人民法院 刑事判决书 （2015）兰刑二初字第58号 公诉机关甘肃省兰州市人民检察院。 被告人马某某，曾用名马二洒，男，东乡族，1985年1月9日出生于甘肃省东乡族自治县，小学文化，农民，住甘肃省东乡族自治县。2014年9月17日因涉嫌犯贩卖毒品罪被刑事拘留，同年9月30日被逮捕。现羁押于兰州市第一看守所。 辩护人王爱荣、周剑欧，甘肃英之剑律师事务所律师。 被告人武某某，男，汉族，1968年6月11日出生于甘肃省兰州市，初中文化，住甘肃省兰州市城关区，私营业主。2014年9月17日因涉嫌犯非法持有毒品罪被刑事拘留，同年9月30日被逮捕。现羁押于兰州市第一看守所。 被告人武某某因犯运输毒品罪于1994年2月25日被本院判处无期徒刑，剥夺政治权利终身。2011年1月4日刑满释放。 辩护人宋德田，甘肃圣方舟律师事务所律师。 甘肃省兰州市人民检察院以兰检公一刑诉（2015）91号起诉书指控被告人马某某犯贩卖毒品罪、武某某犯非法持有毒品罪一案，向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。兰州市人民检察院指派检察员魏晋生依法出庭支持公诉，被告人马某某及其辩护人王爱荣、周剑欧，被告人武某某及其辩护人宋德田到庭参加诉讼。本案现已审理终结。 兰州市人民检察院指控，2014年9月16日16时许，在兰州市城关区南山路军区教导大队附近马路对面“一路有洗”洗车房内，公安人员抓获正在向被告人武某某贩卖毒品的被告人马某某，当场从马某某身上查获贩卖毒品所得毒资21000元（人民币）、作案工具手机一部，贩毒交通工具摩托车一辆；在被告人武某某经营的“一路有洗”洗车房隔档间，从武某某外套口袋查获了从马某某处购买的毒品一包，经鉴定系冰毒，净重96.7克。后又从被告人武某某经营的洗车房厨房门口纸箱旁的银白色桶子里查获毒品一包，经鉴定系海洛因，净重31.29克；从洗车房隔档间床褥下查获毒品一包，经鉴定系冰毒，净重13.88克。 针对上述指控，公诉机关当庭出示和宣读了抓获经过、扣押物品清单及照片、鉴定意见、通话记录、辨认笔录、证人证言、被告人在侦查阶段的供述等证据。认为被告人马某某的行为触犯《中华人民共和国刑法》第三百四十七条的规定，构成贩卖毒品罪，被告人武某某的行为触犯《中华人民共和国刑法》第三百四十八条的规定，构成非法持有毒品罪。提请本院依法惩处。 法庭审理中，被告人马某某否认曾向武某某贩卖毒品。辩称二人之前电话联系是因其他事情，从其处查获的钱款系为南门村板土清真寺买暖气材料的资金；其在公安机关的供述系非法取得。其辩护人提出本案线索来源不清；马在公安机关的供述系非法取得，现无证据证实查获的96.7克冰毒系马某某向武某某贩卖等辩护意见。 被告人武某某对其从马某某处购买96.7克冰毒及其他非法持有毒品的事实，均供认不讳，请求从轻处罚。其辩护人提出武有重大立功情节、悔罪态度好，请求从轻判处等辩护意见。 经审理查明，被告人马某某、武某某经电话联系，于2014年9月16日约定交易毒品。当日16时许，公安人员在武某某经营的“一路有洗”洗车房内，将交易毒品的被告人马某某、武某某抓获，当场从马某某处查获毒资21000元、手机一部；从武某某处查获手机一部；在洗车房一房间内，从武某某外套口袋内查获毒品甲基苯丙胺（冰毒）96.7克，从银白色桶内查获毒品海洛因31.29克，从床铺褥下查获毒品甲基苯丙胺13.88克。 认定上述事实，有公诉机关当庭出示、宣读并经法庭质证的下列证据证实： 1、公安机关出具的受案登记表、抓获经过等，证实2014年8月公安机关获得本案线索，经技术侦查发现一男子（马某某）频繁与武某某电话联系，9月16日15时许，马某某与武某某电话相约在武某某的洗车房交易毒品。公安机关遂即实施抓捕，并于16时许，在“一路有洗”洗车房内将被告人马某某、武某某抓获，并当场查获涉案毒品。 2、扣押的清单及照片等，证实案发当日，从被告人马某某处扣押到现金21000元、“三星”手机一部、“Hirlee”牌踏板摩托车一辆；从被告人武某某处扣押到“OPPO”手机一部；从“一路有洗”洗车房房间内查获外用蓝色塑料袋包装的可疑物六包、外用黑白格塑料袋包装的白色透明块状晶体可疑物三包、外用灰色塑料袋包装的白色透明块状晶体可疑物一包。 3、鉴定意见，证实经兰州市公安司法鉴定中心鉴定，外用蓝色塑料袋包装、内用白色塑料纸包裹的可疑物六包，净重31.29克，均检出海洛因成份；外用黑白格塑料袋包装、内用白色自封袋包装的透明块状晶体可疑物三包，净重13.88克，均检出甲基苯丙胺成份；外用灰色塑料袋包装的白色透明块状晶体可疑物，净重96.7克，检出甲基苯丙胺成份。 4、通话记录及公安机关出具的说明材料，证实2014年9月15日13时许至16日15时许，被告人马某某所持号码为13893353634的手机与被告人武某某所持号码为18793123367的手机频繁通话。 5、辨认笔录、指认现场笔录及照片，证实经混杂辨认，被告人马某某、武某某相互辨认出对方就是与自己进行毒品交易的人。经马某某、武某某指认，“一路有洗”洗车房一房间是二人交易毒品及武某某非法持有毒品的地点。 6、证人沈某某（洗车房员工）的证言及辨认笔录，证明2014年9月16日14时许，被告人马某某驾摩托车到洗车房后与武某某进到另一房间，其与李某在外面给马某某清洗摩托车，其不知二人在房间内干什么。后来公安人员在房间内一白色小桶里提取了蓝色塑料袋内的海洛因，又从武某某放在床上的外套口袋内查获一包冰毒，从高低床上铺褥下查获一包冰毒。 7、证人李某（武某某之妻）的证言及辨认笔录，证明2014年9月16日16时许，被告人马某某骑一摩托车来清洗。其与沈某某清洗时，马与武某某一直在另一房间内干了什么不清楚。后来公安人员将二人从房间带走。 8、证人马某某2（南门村板土清真寺寺管）的证言，证明其给马某某没有给过任何购买空调的钱。 9、被告人马某某在侦查阶段的供述，供认2014年9月15日14时许，其用号码为13893353634的手机给武某某打电话约好晚上吃饭，16时许其与武到达小西湖“胖妈妈手抓”店。期间其说有一些冰毒比较好，问武要不要，武说要100克，其说到时电话联系。次日14时许，其与武某某电话联系后，驾驶踏板摩托车于16时许到达武某某的洗车房，一女一男洗车时，与武一起进到另一房间。其将一包外用灰色塑料袋包裹的冰毒交给武某某，武给其21000元，并将毒品装进一件黑色夹克口袋里。交易完离开时被公安人员抓获，当场从其身上查获21000元、手机一部。毒品是通过朋友从东乡县一叫“小马哥”的男子处以每克180元购买，再以每克210元卖给武某某，赚取30元差价。“小马哥”具体名字不清楚，也没有见过。 10、被告人武某某在侦查阶段的供述，供认2014年9月15日14时许，马某某电话约其吃饭，16时许，其到小西湖“胖妈妈手抓”店与马见了面。马说有冰毒质量好，问要不要，其说要100克，马说到时电话联系。次日16时许，马某某骑一摩托车到洗车房，工人洗车时，其与马进到另一房间，马将一灰色塑料袋包裹的100克冰毒交给其，说每克210元，其将准备好的21000元交给马某某。把冰毒装进黑色夹克口袋后放到了床上。马某某要离开时，公安人员进来将其二人抓获，当场从黑色夹克口袋内查获刚买的冰毒，在床褥下查获一包用黑白格塑料袋包裹的冰毒，在厨房门口纸箱旁的银白色桶内查获用蓝色塑料袋包裹的一包毒品海洛因。床褥下及纸箱内查获的毒品是年初通过朋友介绍，在兰州市七里河区西站附近从一少数男子处购买，其购买毒品是为了自己吸食。 还供述，之前遇见狱友“尔俩”和马某某，其问毒品好不好找，马某某说可以找上，其便与马认识了。马的手机号码是138＊＊＊＊3634。其的手机是一机双卡，号码分别是130＊＊＊＊6265、187＊＊＊＊3367，案发当天是用187＊＊＊＊3367的号码与马某某联系毒品交易的。 上述证据，来源合法，内容真实、有效，本院予以确认。 对于被告人马某某及其辩护人所提马某某贩卖毒品证据不足的辩解及辩护意见，经查，被告人武某某到案后供述了其与马某某商谈、交易毒品的详细过程，其供述的联系过程与调取的二人手机通话记录反映二人之前联系的情节，以及从武某某外套内查获马某某贩卖的毒品、从马某某身上查获武某某所给毒资的物证能够相互印证；证人沈某某、李某也证明案发当日，马某某驾驶摩托车到洗车房与武一同进入另一房间密谈的事实；且二人是在交易毒品的现场被公安人员当场抓获，交易过程也是在公安机关监控下进行的。对此，马某某到案后也曾供认，所供的贩卖毒品的过程与情节亦能够与上述证据相互印证。故认定马某某向武某某贩卖毒品的证据确实、充分，应予认定。被告人马某某辩解查获毒资系为相关单位购买取暖设备的资金，与相关单位负责人的证言相悖，不能成立。综上，上述辩解及辩护意见不成立，不予采信。。 本院认为，被告人马某某目无国法，为牟取非法利益，向他人贩卖毒品，其行为已构成贩卖毒品罪，且贩卖毒品数量大，依法应予以惩处。被告人武某某明知是毒品而非法持有，其行为构成非法持有毒品罪，依法应予处罚。公诉机关指控的犯罪成立。被告人马某某及其辩护人所提不构成贩卖毒品罪的辩解和辩护意见不能成立。被告人武某某曾因犯运输毒品罪被判处刑罚，刑满释放后五年内又犯非法持有毒品罪，属累犯、毒品再犯，依法应从重处罚。武某某自愿认罪，依法可酌情从轻处罚。对于被告人武某某及辩护人所提辩解理由及辩护意见，经查，被告人武某某到案后确能如实供述自己的犯罪事实，但并无证据证实武某某有重大立功表现。故该辩解及辩护意见不能成立，不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第三百四十八条、第六十五条、第三百五十六条、第五十二条、第六十四条之规定，判决如下： 一、被告人马某某犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产30000元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月17日起至2029年9月16日止。） 被告人武某某犯非法持有毒品罪，判处有期徒刑十二年，并处罚金20000元； （刑期自2014年9月17日起至2026年9月16日止。罚金限判决生效后的第二日起一个月内缴纳）。 二、扣押在案的毒资21000元、手机2部依法没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长郭绪烛 审判员李中 代理审判员王娟 二〇一五年十二月二十三日 书记员陈晓盼","writId":"0524d2549cfa64f0b111c58bc9c6384e32e","writName":"马占虎、武光平走私、贩卖、运输、制造毒品罪一审刑事判决书"}
