{"ajId":"528e6353-3970-4af4-ba1b-ed040a1193c1","ajName":"刘文虎贪污一案","ajjbqk":" 公诉机关指控，2013年3月，河北龙达灌溉有限公司（以下简称：龙达公司）中标攀枝花市仁和区混撒拉村高效节水项目工程第三标段工程项目（以下简称：第三标段工程）后，被告人刘文虎以刘某的名义从龙达公司承包第三标段工程并组织人员进行施工。2013年5月，为迎接检查，被告人刘文虎在第三标段工程未完工的情况下，按照攀枝花市仁和区财政局、水务局的要求，比照投资预算、采购合同制作一套第三标段工程竣工资料予以上报，工程造价为2437930元。2013年11月，工程完工后，按攀枝花市财政局、水务局的要求，参建单位应当按照“据实结算”的原则，逐个工程复核结算。被告人刘文虎为了获取更多的钱款，在未对第三标段工程全部实际测量的情况下，按照之前做好的工程造价2437930元（其中输水管线工程造价2326802.8元）的竣工资料上报并获区级相关单位审核通过。经攀枝花市精图测绘有限责任公司测量，被告人刘文虎实际投入钢管的总量：镀锌钢管DN150型号3694.28米，镀锌钢管DN125型号3737.46米，镀锌钢管DN108型号4960.16米，镀锌钢管DN65型号3856.33米，镀锌钢管DN50型号21075.81米。根据“建筑工程结算表”核算，被告人刘文虎虚增输水管线工程造价622322.13元。因质保金共273049.50元暂未拨付，被告人刘文虎实际领取虚增的工程造价349272.63元。被告人刘文虎将领取的虚增款用于村上旅游经费60450元、工程项目花销40000元等公用支出，剩余248822.63元据为己有。 公诉机关同时提交了立案决定书，户籍证明，到案经过，强制措施材料，政府机关文件，高效节水资金管理承诺书，仁和区货物采购项目审批表、预算表、工程量清单，采购合同，会议纪要，仁和区水务局出具的情况说明、第三标段测量签到表、审核表，报账凭证，收取第三标段工程款明细表，鉴定测量报告等第三标段工程使用钢管量的情况材料，学习考察收据，证言及领条，扣押决定书及清单，证人林某1、刘某、郭某、谢某、李某2、李某3、徐某、杨某1、杨某2、陶某、李某4、林某2、陈某、赖某、周某的证言，被告人刘文虎的供述等证据，指控被告人刘文虎利用职务上的便利，骗取公款248822.63元，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款之规定，应当以贪污罪追究其刑事责任。 被告人刘文虎辩称，对起诉书指控的虚增输水管线工程造价622322.13元无异议，但是认为其没有将248822.63元占为己有，自己将领取的工程款全部用于三标段工程、赔偿农户的芒果损失、交税、交管理费、村社干部考察等；且其在承包第三标段工程前，花费了6万元钱左右为村上安装了400根管子，该笔费用也应当从虚增的工程款中扣除。 辩护人冯亮、张华辩称，被告人刘文虎系第三标段工程实际施工人，其未利用村委会主任及用水协会副会长的身份骗取公款；被告人刘文虎将领取的款项实际用于工程开销、管理费、赔偿费等，其未将248822.63元占为己有；第三标段工程在2013年11月实际上并没有竣工，2014年工程才竣工。故公诉机关指控被告人刘文虎构成贪污罪的证据不足，同时提出被告人刘文虎系初犯、偶犯，具有自首等从宽处罚情节。 辩护人冯亮提交了以下证据：1、事实说明，拟证明被告人刘文虎因高效节水项目支付了李某5、纳培宗各2万元钱；2、补偿花名册，拟证明被告人刘文虎因承包的地标段工程施工造成火灾，共计赔偿了村民火灾损害19万余元；3、请愿书及荣誉证书，拟证明被告人刘文虎一贯表现良好，请求对其从轻处罚。 经审理查明，2002年至2016年7月，被告人刘文虎担任攀枝花市仁和区大龙潭彝族乡混撒拉社区（2002年至2011年3月，名称为混萨拉村）村民委员会主任，负责社区的全面工作。2002年左右，攀枝花市仁和区混撒拉用水者协会经攀枝花市仁和区民政局登记为社会团体法人。2012年10月8日，被告人刘文虎担任攀枝花市仁和区大龙潭彝族乡高效节水项目领导小组成员及该领导小组下设的第一工作小组成员，与第一工作小组其余成员共同负责混撒拉社区项目建设的全面工作。2012年11月，攀枝花市仁和区混撒拉用水者协会取得第四批中央财政小型农田水利重点县2012年度建设项目高效节水灌溉项目。同月，攀枝花市仁和区人民政府为规范本区小型农田水利重点县高效节水灌溉项目建设和管理等工作，制定实施办法，规定村委会、农民用水协会等为该项目的实施主体，主要负责施工组织、材料采购、账务管理、开展竣工初步验收等。2013年1月，被告人刘文虎担任攀枝花市仁和区混撒拉用水者协会副会长，并担任混撒拉高效节水项目建设管理小组组长，主要分管用水者协会的财务工作、混撒拉高效节水工程施工等相关工作。攀枝花市仁和区混撒拉用水者协会与攀枝花市仁和区大龙潭彝族乡混撒拉社区村民委员会系一套班子成员，合署办公。 2013年2月，河北龙达灌溉设备有限公司中标攀枝花市仁和区混撒拉村高效节水项目工程第三标段工程项目（以下简称：第三标段工程）后，与攀枝花市仁和区混撒拉用水者协会签订了采购合同，合同约定合同总价已包括货物设计、材料、制造、包装、运输、安装、调试、检测、验收合格交付使用之前及保修期内保修服务与备用物件等所有的其他有关各项的含税费用。之后，被告人刘文虎以刘某的名义从该公司承包第三标段工程，并组织人员进行施工。2013年5月，被告人刘文虎在第三标段工程未完工的情况下，为迎接省级部门检查，按照攀枝花市仁和区财政局、水务局的要求，比照投资预算、采购合同制作一套第三标段工程竣工资料予以上报，工程造价为2437930元。2013年11月，工程完工后，攀枝花市财政局、水务局要求，参建单位应当按照“据实结算”的原则，逐个工程复核结算。被告人刘文虎为了弥补工程亏损及赚取更多的钱，在未对第三标段工程全部实际测量的情况下，利用其职务上的便利，按照之前做好的工程造价2437930元（其中输水管线工程造价2326802.80元）的竣工资料上报并获区级相关单位审核通过。攀枝花市仁和区水务局按照被告人刘文虎上报的第三标段工程造价结算文件，先后拨付了工程款2197930元，剩余240000元作为工程质量保证金尚未支付。从2013年4月28日至2015年2月16日，被告人刘文虎从攀枝花市仁和区水务局拨付的上述工程款中，先后领取了工程款2164880.50元，剩余的33049.50元留在攀枝花市仁和区混撒拉用水者协会账户上尚未支付。 2016年8月，检察机关发现被告人刘文虎涉嫌犯罪线索后，于同年8月16日电话通知被告人刘文虎到案接受调查。被告人刘文虎接到通知后自行到案，如实供述了侵吞公款的事实。 2017年4月11日至4月20日，经攀枝花市精图测绘有限责任公司测量，被告人刘文虎实际投入第三标段工程钢管的总量：镀锌钢管DN150型号3694.28米，镀锌钢管DN125型号3737.46米，镀锌钢管DN108型号4960.16米，镀锌钢管DN65型号3856.33米，镀锌钢管DN50型号21075.81米。根据被告人刘文虎于2013年11月最终上报的结算文件中输水管工程单价计算，实际投入第三标段工程的输水管线工程造价为1704480.67元，虚增输水管线工程造价622322.13元（2326802.8元-1704480.67元）。因质保金240000元及留在攀枝花市仁和区混撒拉用水者协会账户上的33049.50元，共计273049.50元暂未拨付，被告人刘文虎实际领取虚增的工程造价349272.63元。被告人刘文虎领取虚增的工程款后，将60450元用于混撒拉村委会组织村社干部旅游，将20000元用于支付李某5的高效节水项目占地补偿款，将20000元用于支付混撒拉村委会欠纳培宗等人的误工费，剩余248822.63元据为己有。 另查明，被告人刘文虎在案发后，向检察机关退交了20万元赃款。同时查明，被告人刘文虎在其承包的第三标段工程施工过程中，因施工不慎导致火灾，赔偿了受灾村民遭受的财产损失。 上述事实，有公诉机关当庭举出及辩护人提交的下列证据证明： 1．立案决定书。证明本案的立案情况。 2．户籍证明。证明被告人刘文虎的身份情况及已达到完全刑事责任年龄。 3．到案经过。证明被告人刘文虎系被检察机关电话通知后自行到案。 4．强制措施材料。证明对被告人刘文虎采取强制措施的情况。 5．攀社建办［2011］1号文件、仁和区第九届干部花名册、情况说明。证明被告人刘文虎于2002年至2016年7月担任攀枝花市仁和区大龙潭彝族乡混撒拉社区村民委员会主任等事实。 6．社会团体法人登记证书、组织机构代码证、混撒拉村用水协会相关人员名单。证明攀枝花市仁和区混撒拉用水者协会于2002年经攀枝花市仁和区民政局登记为社会团体法人，被告人刘文虎于2013年1月担任该协会副会长，并担任混撒拉高效节水项目建设管理小组组长。 7．攀仁龙委办［2012］31号文件。证明被告人刘文虎于2012年10月8日担任攀枝花市仁和区大龙潭彝族乡高效节水项目领导小组成员及该领导小组下设的第一工作小组成员，与第一工作小组其余成员共同负责混撒拉村项目建设的全面工作。 8．川水函［2012］1988号、攀仁委办［2012］156号、攀仁水［2012］139号等文件。证明攀枝花市仁和区混撒拉用水者协会于2012年11月取得了第四批中央财政小型农田水利重点县2012年度建设项目高效节水灌溉项目。 9．攀仁府办［2012］211号、攀仁财［2012］236号等文件。证明2012年11月，攀枝花市仁和区人民政府为规范本区小型农田水利重点县高效节水灌溉项目建设和管理等工作，制定实施办法，规定村委会、农民用水者协会等为该项目的实施主体，主要负责施工组织、材料采购、账务管理、开展竣工初步验收等。同年，攀枝花市仁和区财政局制定了《仁和区高效节水灌溉项目资金管理暂行办法》，规定竣工验收合格的高效节水灌溉项目，由项目实施主体提出拨付资金书面申请，经项目乡镇审核同意后，区水务局拨付资金；实施主体通过招标、竞争性谈判、比选方式确定的建设项目，经审计局审计后，资金拨付项目资金的90％，剩余10％的补助资金作为工程质保金，待工程正常运行满一年，经相关部门验收合格后拨付质量保证金等事实。 10．高效节水资金管理承诺书、仁和区货物采购项目审批表、预算表、工程量清单。印证了案件事实。 11．采购合同。证明河北龙达灌溉设备有限公司和攀枝花市仁和区混撒拉用水者协会于2013年2月27日签订了《采购合同》，合同约定合同总价已包括货物设计、材料、制造、包装、运输、安装、调试、检测、验收合格交付使用之前及保修期内保修服务与备用物件等所有的其他有关各项的含税费用。 12．会议纪要。证明2013年11月30日，攀枝花市仁和区大龙潭乡委员会经讨论，同意将混撒拉党总支组织村委“用水者协会”等人员参加核量、核材质、核价格的结算数据送去高结办及有关部门审核，作为初验依据，其中三标段工程结算金额为2437930元等事实。 13．审核表。证明2013年5月，被告人刘文虎为迎接检查先行制作了一套第三标段工程予以上报的情况，工程造价为2437930元等事实。 14．鉴定测量报告、第三标段测量签到表、建筑工程结算表等第三标段使用钢管量的情况材料。证明被告人刘文虎于2013年11月最终上报的结算文件中，输水管线工程造价为2326802.81元；在被告人刘文虎的参与下，经攀枝花市精图测绘有限责任公司测量，被告人刘文虎实际投入攀枝花市仁和区大龙潭乡混撒拉高效节水建设项目第三标段钢管的总量：镀锌钢管DN150型号3694.28米，镀锌钢管DN125型号3737.46米，镀锌钢管DN108型号4960.16米，镀锌钢管DN65型号3856.33米，镀锌钢管DN50型号21075.81米，按照被告人刘文虎于2013年11月最终上报的结算文件中输水管工程单价计算，实际输水管线工程造价为1704480.67元等事实。 15．仁和区水务局出具的情况说明、报账凭证、收取第三标段工程款明细表。证明被告人刘文虎上报的攀枝花市仁和区大龙潭乡混撒拉高效节水建设项目第三标段工程的结算金额为2437930元，其已领取2164880.5元，剩余的273049.50元作为质保金暂未拨付等事实。 16．学习考察收据、领条及纳培宗、李某5证言。证明被告人刘文虎从领取的虚增工程款中，将60450元用于混撒拉村委会组织村社干部旅游，将20000元用于支付李某5的高效节水项目占地补偿款，将20000元用于支付混撒拉村委会欠纳培宗等人的误工费。 17．扣押决定书及清单。证明被告人刘文虎已退还赃款200000元。 18．被告人刘文虎的供述。主要供述内容：我任混撒拉社区主任，主要负责社区的全面工作，协调、调解村民纠纷。混撒拉村用水者协会在2003年前就成立了，当时主要负责全村水利灌溉设施修建维护，收取水费。2013年，混撒拉村用水者协会是政府委托的高效节水工程的实施主体，高效节水工程款的支付要通过用水者协会的账户支付。混撒拉社区和混撒拉村用水者协会系一套人马，两块牌子。我任混撒拉村用水者协会副会长，主要负责协调涉及到用水者协会的各类纠纷，同时分管用水者协会的财务工作，2013年开始实施混撒拉高效节水项目时，兼任该项目建设管理小组组长，负责混撒拉高效节水工程施工相关工作。大龙潭乡高效节水工程资金的拨付手续和资金管理规定是，仁和区财政局将高效节水资金拨到区水务局，区水务局根据乡政府报送的用款申请，将工程款拨到村用水者协会账户，用水者协会再根据具体情况将工程款支付给施工方，用水者协会支付给施工方的钱要我签字同意才能支付。高效节水资金管理试行区级报账制，用水者协会向区水务局报账时，要提供施工方的施工发票，并要进行据实结算。据实结算，意思是在对工程进行结算时，是以施工方实际做的工程量进行结算，而不是按签订合同时的合同总价进行结算，因为签订合同时只是对各个标段的工程量做的一个预估，在具体施工过程中，实际的工程量有可能要多于或者少于这个预估，所以在结算时是按据实结算的，并且对工程进行据实结算这个事，是所有施工方和业主方都清楚同意的。大龙潭乡高效节水灌溉工程竣工验收按照规定分为初步验收和考核验收，各村用水者协会先组织开展初步验收，项目乡镇和仁和区水务局再组织考核验收，验收后要求大龙潭乡政府和村用水者协会出具验收报告。 我在任混撒拉社区主任、用水者协会副会长期间，我以刘某的名义，挂靠河北农达灌溉有限公司资质承包了混撒拉高效节水三标段工程来做。三标段是2013年3月份开工，2013年6月份完工，工程结算金额是240多万元。2013年5月份，为了迎接四川省财政厅、水务厅对2012年度仁和区高效节水工程项目绩效考核检查，在没有竣工的情况下，仁和区财政局、水务局要求各标段施工方先按投资预算表和施工合同报送竣工资料，待检查完后再据实结算，所以当时我也就依据混撒拉村高效节水三标段投资预算表和采购合同价进行报送。只是后来完后过后，我没有按照仁和区政府和水务局等部门的要求对三标段工程量进行据实结算，相应也没有对竣工资料进行补充、更正、完善。我没有据实结算，是因为高效节水三标段是我自己承包来做的，要是据实结算，挣的钱更少，所以检查过后我没有按仁和区政府和相关部门要求据实结算，报送真实的工程量，也就是说我虚报了三标段工程量。三标段竣工结算表体现的工程量与我实际完成的工程量不相符，我完成的实际工作量应以我实际采购安装的钢管和水表、弯头、闸阀等管材型号、数量清单作为依据进行结算，在这个各管材的结算单价中也包含了我应得的利润、人工费用、水某等。 工程完工后，我总共拿到了200多万元，还有26万余元的质保金没有支付。根据计算，按照我当时钢管竣工结算价2326820.88元减去鉴定结果计算出来的实际价格1704480.67元等于622340.21元，这个622340.21元就是虚增的工程款，但是我还是没有赚到钱。在施工的时候，因为焊接管道，将村民的芒果地烧了，赔偿了20多万元给村民；交税花了16万余元；给林廷燕管理费花了7万元；2013年的时候，组织大龙乡混撒拉村组干部、两委班子、党小组长总计23人到九寨沟旅游，花了65000余元，这笔钱没有在村委会报账处理，是我用三标段的工程款垫付的。因为我以前没有做个这种工程，不怎么会管理，特别是在施工过程中，烧了芒果树赔偿了别人20余万元钱等原因，我就想在工程里面虚增一定的量来减少亏损，并能够赚点钱，所以才虚增了一些钢管米数，只是我没有想到钢管米数增加了这么多。我认为虚增的工程款里面因应该减去李德安排我去购买的两批DN50管子，一批370根，一批30根，加上运费和安装费，大概是5万余元。虽然这400根管子是在三标段以前安装的，但也用在这个用水工程上。 19．证人林某1、刘某、郭某、谢某、李某2、李某3、徐某、杨某1、杨某2、陶某、李某4、林某2、陈某、赖某、周某的证言。印证了案件事实，与审理查明的事实一致。 辩护人冯亮提交了以下证据：1．事实说明，拟证明被告人刘文虎因高效节水项目支付了李某5、纳培宗各2万元钱；2．补偿花名册，拟证明被告人刘文虎因承包的第三标段工程施工造成火灾，共计赔偿了村民火灾损害19万余元；3．请愿书及荣誉证书，拟证明被告人刘文虎一贯表现良好，请求对其从轻处罚。 本院认为，公诉机关举出的上述证据，其来源合法，证明内容客观、真实，相互印证的内容共同证明了本案案件事实，予以采纳。辩护人提交的请愿书及荣誉，与本案事实不具有关联性，不予采纳；对辩护人提交的其余证据，印证了案件事实，予以采纳。 ","cpfxgc":"本院认为，被告人刘文虎作为攀枝花市仁和区大龙潭彝族乡混撒拉社区村民委员会主任、攀枝花市仁和区混撒拉用水者协会副会长、混撒拉高效节水项目建设管理小组组长、攀枝花市仁和区大龙潭彝族乡高效节水项目领导小组成员及该领导小组下设的第一工作小组成员，在协助人民政府实施高效节水灌溉项目的过程中，属于其他依照法律从事公务的人员，以国家工作人员论。被告人刘文虎在此期间，利用其管理高效节水灌溉项目财务工作、工程建设施工等职务上的便利，采用虚增工程的量的方式，将骗取财政拨付的公款248822.63元据为己有，数额巨大，其行为构成贪污罪。公诉机关指控的犯罪事实和罪名成立。辩护人关于被告人刘文虎未利用职务上的便利的辩护意见，与审理查明的事实和法律规定不符，不予采纳。被告人刘文虎是在工程完工后，于2013年11月才向相关部门上报了第三标段工程最终的结算文件，并按照结算文件领取了相应的工程款，且在案发后，经攀枝花市精图测绘有限责任公司测量，已明确了被告人刘文虎实际投入的输水管线工程量，辩护人关于第三标段工程于2013年11月未实际竣工、2014年才竣工的辩护意见，与审理查明的事实不符，且该意见不影响对被告人刘文虎虚增工程量事实的认定，故对该辩护意见不予采纳。被告人刘文虎作为第三标段工程的实际施工人，因该工程所产生的工程款、赔偿农户的芒果损失、税费等成本，按照合同约定及法律规定，这些费用均应由被告人刘文虎自行承担，不应由发包方攀枝花市仁和区混撒拉用水者协会承担，发包方只需要按照合同约定支付工程款。故被告人刘文虎及辩护人关于被告人刘文虎将虚增的工程款，全部用于工程、赔偿损失、税费等，不具有非法占有为目的的辩护意见，与审理查明的事实和法律规定不符，不予采纳。被告人刘文虎辩称其在第三标段工程之前投入约6万元钱左右为村上购买、安装了管子，该笔费用应从虚增工程款金额中扣除，因该行为与被告人刘文虎虚增工程款无关联，且该行为发生在虚增工程款之前，故对该辩护意见不予采纳。被告人刘文虎接到检察机关电话通知后自行到案，如实供述了自己的犯罪事实，系自首，依法可以减轻处罚。被告人刘文虎在提起公诉前积极退赃，依法可以从轻处罚。被告人刘文虎尚有违法所得48822.63元未退赔，应责令其退赔被害单位相应的损失，已退还的违法所得，返还给被害单位。被告人刘文虎贪污中央财政拨付的惠农专项资金，给惠农项目实施带来不利影响，社会影响恶劣，在已对其减轻处罚的情况下，不宜再对其适用缓刑。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第九十三条、第六十七条第一款、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人刘文虎犯贪污罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日），并处罚金150000元（限本判决生效后一个月内缴清）； 二、对被告人刘文虎退缴的非法所得200000元返还给被害单位攀枝花市仁和区水务局； 三、责令被告人刘文虎退赔被害单位攀枝花市仁和区水务局损失48822.63元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省攀枝花市仁和区人民法院 刑事判决书 （2017）川0411刑初288号 公诉机关四川省攀枝花市仁和区人民检察院。 被告人刘文虎，男，1962年5月11日出生，彝族，中专文化，原攀枝花市仁和区大龙潭彝族乡混撒拉社区村民委会主任、攀枝花市仁和区混撒拉用水者协会副会长，户籍所在地及住址：四川省攀枝花市仁和区。因涉嫌犯贪污罪，2016年8月17日被攀枝花市公安局仁和区分局刑事拘留，2016年8月30日被攀枝花市仁和区人民检察院决定取保候审。 辩护人冯亮，四川联一律师事务所律师。 辩护人张华，四川渡攀律师事务所律师。 四川省攀枝花市仁和区人民检察院以攀仁检公诉刑诉［2017］272号起诉书指控被告人刘文虎犯贪污罪，于2017年10月16日向本院提起公诉。本院于同日受理，依法适用普通程序，组成合议庭于2017年12月5日公开开庭进行了审理。攀枝花市仁和区人民检察院指派检察员李光怀出庭支持公诉，被告人刘文虎及辩护人冯亮、张华到庭参加诉讼。现已审理终结。 公诉机关指控，2013年3月，河北龙达灌溉有限公司（以下简称：龙达公司）中标攀枝花市仁和区混撒拉村高效节水项目工程第三标段工程项目（以下简称：第三标段工程）后，被告人刘文虎以刘某的名义从龙达公司承包第三标段工程并组织人员进行施工。2013年5月，为迎接检查，被告人刘文虎在第三标段工程未完工的情况下，按照攀枝花市仁和区财政局、水务局的要求，比照投资预算、采购合同制作一套第三标段工程竣工资料予以上报，工程造价为2437930元。2013年11月，工程完工后，按攀枝花市财政局、水务局的要求，参建单位应当按照“据实结算”的原则，逐个工程复核结算。被告人刘文虎为了获取更多的钱款，在未对第三标段工程全部实际测量的情况下，按照之前做好的工程造价2437930元（其中输水管线工程造价2326802.8元）的竣工资料上报并获区级相关单位审核通过。经攀枝花市精图测绘有限责任公司测量，被告人刘文虎实际投入钢管的总量：镀锌钢管DN150型号3694.28米，镀锌钢管DN125型号3737.46米，镀锌钢管DN108型号4960.16米，镀锌钢管DN65型号3856.33米，镀锌钢管DN50型号21075.81米。根据“建筑工程结算表”核算，被告人刘文虎虚增输水管线工程造价622322.13元。因质保金共273049.50元暂未拨付，被告人刘文虎实际领取虚增的工程造价349272.63元。被告人刘文虎将领取的虚增款用于村上旅游经费60450元、工程项目花销40000元等公用支出，剩余248822.63元据为己有。 公诉机关同时提交了立案决定书，户籍证明，到案经过，强制措施材料，政府机关文件，高效节水资金管理承诺书，仁和区货物采购项目审批表、预算表、工程量清单，采购合同，会议纪要，仁和区水务局出具的情况说明、第三标段测量签到表、审核表，报账凭证，收取第三标段工程款明细表，鉴定测量报告等第三标段工程使用钢管量的情况材料，学习考察收据，证言及领条，扣押决定书及清单，证人林某1、刘某、郭某、谢某、李某2、李某3、徐某、杨某1、杨某2、陶某、李某4、林某2、陈某、赖某、周某的证言，被告人刘文虎的供述等证据，指控被告人刘文虎利用职务上的便利，骗取公款248822.63元，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款之规定，应当以贪污罪追究其刑事责任。 被告人刘文虎辩称，对起诉书指控的虚增输水管线工程造价622322.13元无异议，但是认为其没有将248822.63元占为己有，自己将领取的工程款全部用于三标段工程、赔偿农户的芒果损失、交税、交管理费、村社干部考察等；且其在承包第三标段工程前，花费了6万元钱左右为村上安装了400根管子，该笔费用也应当从虚增的工程款中扣除。 辩护人冯亮、张华辩称，被告人刘文虎系第三标段工程实际施工人，其未利用村委会主任及用水协会副会长的身份骗取公款；被告人刘文虎将领取的款项实际用于工程开销、管理费、赔偿费等，其未将248822.63元占为己有；第三标段工程在2013年11月实际上并没有竣工，2014年工程才竣工。故公诉机关指控被告人刘文虎构成贪污罪的证据不足，同时提出被告人刘文虎系初犯、偶犯，具有自首等从宽处罚情节。 辩护人冯亮提交了以下证据：1、事实说明，拟证明被告人刘文虎因高效节水项目支付了李某5、纳培宗各2万元钱；2、补偿花名册，拟证明被告人刘文虎因承包的地标段工程施工造成火灾，共计赔偿了村民火灾损害19万余元；3、请愿书及荣誉证书，拟证明被告人刘文虎一贯表现良好，请求对其从轻处罚。 经审理查明，2002年至2016年7月，被告人刘文虎担任攀枝花市仁和区大龙潭彝族乡混撒拉社区（2002年至2011年3月，名称为混萨拉村）村民委员会主任，负责社区的全面工作。2002年左右，攀枝花市仁和区混撒拉用水者协会经攀枝花市仁和区民政局登记为社会团体法人。2012年10月8日，被告人刘文虎担任攀枝花市仁和区大龙潭彝族乡高效节水项目领导小组成员及该领导小组下设的第一工作小组成员，与第一工作小组其余成员共同负责混撒拉社区项目建设的全面工作。2012年11月，攀枝花市仁和区混撒拉用水者协会取得第四批中央财政小型农田水利重点县2012年度建设项目高效节水灌溉项目。同月，攀枝花市仁和区人民政府为规范本区小型农田水利重点县高效节水灌溉项目建设和管理等工作，制定实施办法，规定村委会、农民用水协会等为该项目的实施主体，主要负责施工组织、材料采购、账务管理、开展竣工初步验收等。2013年1月，被告人刘文虎担任攀枝花市仁和区混撒拉用水者协会副会长，并担任混撒拉高效节水项目建设管理小组组长，主要分管用水者协会的财务工作、混撒拉高效节水工程施工等相关工作。攀枝花市仁和区混撒拉用水者协会与攀枝花市仁和区大龙潭彝族乡混撒拉社区村民委员会系一套班子成员，合署办公。 2013年2月，河北龙达灌溉设备有限公司中标攀枝花市仁和区混撒拉村高效节水项目工程第三标段工程项目（以下简称：第三标段工程）后，与攀枝花市仁和区混撒拉用水者协会签订了采购合同，合同约定合同总价已包括货物设计、材料、制造、包装、运输、安装、调试、检测、验收合格交付使用之前及保修期内保修服务与备用物件等所有的其他有关各项的含税费用。之后，被告人刘文虎以刘某的名义从该公司承包第三标段工程，并组织人员进行施工。2013年5月，被告人刘文虎在第三标段工程未完工的情况下，为迎接省级部门检查，按照攀枝花市仁和区财政局、水务局的要求，比照投资预算、采购合同制作一套第三标段工程竣工资料予以上报，工程造价为2437930元。2013年11月，工程完工后，攀枝花市财政局、水务局要求，参建单位应当按照“据实结算”的原则，逐个工程复核结算。被告人刘文虎为了弥补工程亏损及赚取更多的钱，在未对第三标段工程全部实际测量的情况下，利用其职务上的便利，按照之前做好的工程造价2437930元（其中输水管线工程造价2326802.80元）的竣工资料上报并获区级相关单位审核通过。攀枝花市仁和区水务局按照被告人刘文虎上报的第三标段工程造价结算文件，先后拨付了工程款2197930元，剩余240000元作为工程质量保证金尚未支付。从2013年4月28日至2015年2月16日，被告人刘文虎从攀枝花市仁和区水务局拨付的上述工程款中，先后领取了工程款2164880.50元，剩余的33049.50元留在攀枝花市仁和区混撒拉用水者协会账户上尚未支付。 2016年8月，检察机关发现被告人刘文虎涉嫌犯罪线索后，于同年8月16日电话通知被告人刘文虎到案接受调查。被告人刘文虎接到通知后自行到案，如实供述了侵吞公款的事实。 2017年4月11日至4月20日，经攀枝花市精图测绘有限责任公司测量，被告人刘文虎实际投入第三标段工程钢管的总量：镀锌钢管DN150型号3694.28米，镀锌钢管DN125型号3737.46米，镀锌钢管DN108型号4960.16米，镀锌钢管DN65型号3856.33米，镀锌钢管DN50型号21075.81米。根据被告人刘文虎于2013年11月最终上报的结算文件中输水管工程单价计算，实际投入第三标段工程的输水管线工程造价为1704480.67元，虚增输水管线工程造价622322.13元（2326802.8元-1704480.67元）。因质保金240000元及留在攀枝花市仁和区混撒拉用水者协会账户上的33049.50元，共计273049.50元暂未拨付，被告人刘文虎实际领取虚增的工程造价349272.63元。被告人刘文虎领取虚增的工程款后，将60450元用于混撒拉村委会组织村社干部旅游，将20000元用于支付李某5的高效节水项目占地补偿款，将20000元用于支付混撒拉村委会欠纳培宗等人的误工费，剩余248822.63元据为己有。 另查明，被告人刘文虎在案发后，向检察机关退交了20万元赃款。同时查明，被告人刘文虎在其承包的第三标段工程施工过程中，因施工不慎导致火灾，赔偿了受灾村民遭受的财产损失。 上述事实，有公诉机关当庭举出及辩护人提交的下列证据证明： 1．立案决定书。证明本案的立案情况。 2．户籍证明。证明被告人刘文虎的身份情况及已达到完全刑事责任年龄。 3．到案经过。证明被告人刘文虎系被检察机关电话通知后自行到案。 4．强制措施材料。证明对被告人刘文虎采取强制措施的情况。 5．攀社建办［2011］1号文件、仁和区第九届干部花名册、情况说明。证明被告人刘文虎于2002年至2016年7月担任攀枝花市仁和区大龙潭彝族乡混撒拉社区村民委员会主任等事实。 6．社会团体法人登记证书、组织机构代码证、混撒拉村用水协会相关人员名单。证明攀枝花市仁和区混撒拉用水者协会于2002年经攀枝花市仁和区民政局登记为社会团体法人，被告人刘文虎于2013年1月担任该协会副会长，并担任混撒拉高效节水项目建设管理小组组长。 7．攀仁龙委办［2012］31号文件。证明被告人刘文虎于2012年10月8日担任攀枝花市仁和区大龙潭彝族乡高效节水项目领导小组成员及该领导小组下设的第一工作小组成员，与第一工作小组其余成员共同负责混撒拉村项目建设的全面工作。 8．川水函［2012］1988号、攀仁委办［2012］156号、攀仁水［2012］139号等文件。证明攀枝花市仁和区混撒拉用水者协会于2012年11月取得了第四批中央财政小型农田水利重点县2012年度建设项目高效节水灌溉项目。 9．攀仁府办［2012］211号、攀仁财［2012］236号等文件。证明2012年11月，攀枝花市仁和区人民政府为规范本区小型农田水利重点县高效节水灌溉项目建设和管理等工作，制定实施办法，规定村委会、农民用水者协会等为该项目的实施主体，主要负责施工组织、材料采购、账务管理、开展竣工初步验收等。同年，攀枝花市仁和区财政局制定了《仁和区高效节水灌溉项目资金管理暂行办法》，规定竣工验收合格的高效节水灌溉项目，由项目实施主体提出拨付资金书面申请，经项目乡镇审核同意后，区水务局拨付资金；实施主体通过招标、竞争性谈判、比选方式确定的建设项目，经审计局审计后，资金拨付项目资金的90％，剩余10％的补助资金作为工程质保金，待工程正常运行满一年，经相关部门验收合格后拨付质量保证金等事实。 10．高效节水资金管理承诺书、仁和区货物采购项目审批表、预算表、工程量清单。印证了案件事实。 11．采购合同。证明河北龙达灌溉设备有限公司和攀枝花市仁和区混撒拉用水者协会于2013年2月27日签订了《采购合同》，合同约定合同总价已包括货物设计、材料、制造、包装、运输、安装、调试、检测、验收合格交付使用之前及保修期内保修服务与备用物件等所有的其他有关各项的含税费用。 12．会议纪要。证明2013年11月30日，攀枝花市仁和区大龙潭乡委员会经讨论，同意将混撒拉党总支组织村委“用水者协会”等人员参加核量、核材质、核价格的结算数据送去高结办及有关部门审核，作为初验依据，其中三标段工程结算金额为2437930元等事实。 13．审核表。证明2013年5月，被告人刘文虎为迎接检查先行制作了一套第三标段工程予以上报的情况，工程造价为2437930元等事实。 14．鉴定测量报告、第三标段测量签到表、建筑工程结算表等第三标段使用钢管量的情况材料。证明被告人刘文虎于2013年11月最终上报的结算文件中，输水管线工程造价为2326802.81元；在被告人刘文虎的参与下，经攀枝花市精图测绘有限责任公司测量，被告人刘文虎实际投入攀枝花市仁和区大龙潭乡混撒拉高效节水建设项目第三标段钢管的总量：镀锌钢管DN150型号3694.28米，镀锌钢管DN125型号3737.46米，镀锌钢管DN108型号4960.16米，镀锌钢管DN65型号3856.33米，镀锌钢管DN50型号21075.81米，按照被告人刘文虎于2013年11月最终上报的结算文件中输水管工程单价计算，实际输水管线工程造价为1704480.67元等事实。 15．仁和区水务局出具的情况说明、报账凭证、收取第三标段工程款明细表。证明被告人刘文虎上报的攀枝花市仁和区大龙潭乡混撒拉高效节水建设项目第三标段工程的结算金额为2437930元，其已领取2164880.5元，剩余的273049.50元作为质保金暂未拨付等事实。 16．学习考察收据、领条及纳培宗、李某5证言。证明被告人刘文虎从领取的虚增工程款中，将60450元用于混撒拉村委会组织村社干部旅游，将20000元用于支付李某5的高效节水项目占地补偿款，将20000元用于支付混撒拉村委会欠纳培宗等人的误工费。 17．扣押决定书及清单。证明被告人刘文虎已退还赃款200000元。 18．被告人刘文虎的供述。主要供述内容：我任混撒拉社区主任，主要负责社区的全面工作，协调、调解村民纠纷。混撒拉村用水者协会在2003年前就成立了，当时主要负责全村水利灌溉设施修建维护，收取水费。2013年，混撒拉村用水者协会是政府委托的高效节水工程的实施主体，高效节水工程款的支付要通过用水者协会的账户支付。混撒拉社区和混撒拉村用水者协会系一套人马，两块牌子。我任混撒拉村用水者协会副会长，主要负责协调涉及到用水者协会的各类纠纷，同时分管用水者协会的财务工作，2013年开始实施混撒拉高效节水项目时，兼任该项目建设管理小组组长，负责混撒拉高效节水工程施工相关工作。大龙潭乡高效节水工程资金的拨付手续和资金管理规定是，仁和区财政局将高效节水资金拨到区水务局，区水务局根据乡政府报送的用款申请，将工程款拨到村用水者协会账户，用水者协会再根据具体情况将工程款支付给施工方，用水者协会支付给施工方的钱要我签字同意才能支付。高效节水资金管理试行区级报账制，用水者协会向区水务局报账时，要提供施工方的施工发票，并要进行据实结算。据实结算，意思是在对工程进行结算时，是以施工方实际做的工程量进行结算，而不是按签订合同时的合同总价进行结算，因为签订合同时只是对各个标段的工程量做的一个预估，在具体施工过程中，实际的工程量有可能要多于或者少于这个预估，所以在结算时是按据实结算的，并且对工程进行据实结算这个事，是所有施工方和业主方都清楚同意的。大龙潭乡高效节水灌溉工程竣工验收按照规定分为初步验收和考核验收，各村用水者协会先组织开展初步验收，项目乡镇和仁和区水务局再组织考核验收，验收后要求大龙潭乡政府和村用水者协会出具验收报告。 我在任混撒拉社区主任、用水者协会副会长期间，我以刘某的名义，挂靠河北农达灌溉有限公司资质承包了混撒拉高效节水三标段工程来做。三标段是2013年3月份开工，2013年6月份完工，工程结算金额是240多万元。2013年5月份，为了迎接四川省财政厅、水务厅对2012年度仁和区高效节水工程项目绩效考核检查，在没有竣工的情况下，仁和区财政局、水务局要求各标段施工方先按投资预算表和施工合同报送竣工资料，待检查完后再据实结算，所以当时我也就依据混撒拉村高效节水三标段投资预算表和采购合同价进行报送。只是后来完后过后，我没有按照仁和区政府和水务局等部门的要求对三标段工程量进行据实结算，相应也没有对竣工资料进行补充、更正、完善。我没有据实结算，是因为高效节水三标段是我自己承包来做的，要是据实结算，挣的钱更少，所以检查过后我没有按仁和区政府和相关部门要求据实结算，报送真实的工程量，也就是说我虚报了三标段工程量。三标段竣工结算表体现的工程量与我实际完成的工程量不相符，我完成的实际工作量应以我实际采购安装的钢管和水表、弯头、闸阀等管材型号、数量清单作为依据进行结算，在这个各管材的结算单价中也包含了我应得的利润、人工费用、水某等。 工程完工后，我总共拿到了200多万元，还有26万余元的质保金没有支付。根据计算，按照我当时钢管竣工结算价2326820.88元减去鉴定结果计算出来的实际价格1704480.67元等于622340.21元，这个622340.21元就是虚增的工程款，但是我还是没有赚到钱。在施工的时候，因为焊接管道，将村民的芒果地烧了，赔偿了20多万元给村民；交税花了16万余元；给林廷燕管理费花了7万元；2013年的时候，组织大龙乡混撒拉村组干部、两委班子、党小组长总计23人到九寨沟旅游，花了65000余元，这笔钱没有在村委会报账处理，是我用三标段的工程款垫付的。因为我以前没有做个这种工程，不怎么会管理，特别是在施工过程中，烧了芒果树赔偿了别人20余万元钱等原因，我就想在工程里面虚增一定的量来减少亏损，并能够赚点钱，所以才虚增了一些钢管米数，只是我没有想到钢管米数增加了这么多。我认为虚增的工程款里面因应该减去李德安排我去购买的两批DN50管子，一批370根，一批30根，加上运费和安装费，大概是5万余元。虽然这400根管子是在三标段以前安装的，但也用在这个用水工程上。 19．证人林某1、刘某、郭某、谢某、李某2、李某3、徐某、杨某1、杨某2、陶某、李某4、林某2、陈某、赖某、周某的证言。印证了案件事实，与审理查明的事实一致。 辩护人冯亮提交了以下证据：1．事实说明，拟证明被告人刘文虎因高效节水项目支付了李某5、纳培宗各2万元钱；2．补偿花名册，拟证明被告人刘文虎因承包的第三标段工程施工造成火灾，共计赔偿了村民火灾损害19万余元；3．请愿书及荣誉证书，拟证明被告人刘文虎一贯表现良好，请求对其从轻处罚。 本院认为，公诉机关举出的上述证据，其来源合法，证明内容客观、真实，相互印证的内容共同证明了本案案件事实，予以采纳。辩护人提交的请愿书及荣誉，与本案事实不具有关联性，不予采纳；对辩护人提交的其余证据，印证了案件事实，予以采纳。 本院认为，被告人刘文虎作为攀枝花市仁和区大龙潭彝族乡混撒拉社区村民委员会主任、攀枝花市仁和区混撒拉用水者协会副会长、混撒拉高效节水项目建设管理小组组长、攀枝花市仁和区大龙潭彝族乡高效节水项目领导小组成员及该领导小组下设的第一工作小组成员，在协助人民政府实施高效节水灌溉项目的过程中，属于其他依照法律从事公务的人员，以国家工作人员论。被告人刘文虎在此期间，利用其管理高效节水灌溉项目财务工作、工程建设施工等职务上的便利，采用虚增工程的量的方式，将骗取财政拨付的公款248822.63元据为己有，数额巨大，其行为构成贪污罪。公诉机关指控的犯罪事实和罪名成立。辩护人关于被告人刘文虎未利用职务上的便利的辩护意见，与审理查明的事实和法律规定不符，不予采纳。被告人刘文虎是在工程完工后，于2013年11月才向相关部门上报了第三标段工程最终的结算文件，并按照结算文件领取了相应的工程款，且在案发后，经攀枝花市精图测绘有限责任公司测量，已明确了被告人刘文虎实际投入的输水管线工程量，辩护人关于第三标段工程于2013年11月未实际竣工、2014年才竣工的辩护意见，与审理查明的事实不符，且该意见不影响对被告人刘文虎虚增工程量事实的认定，故对该辩护意见不予采纳。被告人刘文虎作为第三标段工程的实际施工人，因该工程所产生的工程款、赔偿农户的芒果损失、税费等成本，按照合同约定及法律规定，这些费用均应由被告人刘文虎自行承担，不应由发包方攀枝花市仁和区混撒拉用水者协会承担，发包方只需要按照合同约定支付工程款。故被告人刘文虎及辩护人关于被告人刘文虎将虚增的工程款，全部用于工程、赔偿损失、税费等，不具有非法占有为目的的辩护意见，与审理查明的事实和法律规定不符，不予采纳。被告人刘文虎辩称其在第三标段工程之前投入约6万元钱左右为村上购买、安装了管子，该笔费用应从虚增工程款金额中扣除，因该行为与被告人刘文虎虚增工程款无关联，且该行为发生在虚增工程款之前，故对该辩护意见不予采纳。被告人刘文虎接到检察机关电话通知后自行到案，如实供述了自己的犯罪事实，系自首，依法可以减轻处罚。被告人刘文虎在提起公诉前积极退赃，依法可以从轻处罚。被告人刘文虎尚有违法所得48822.63元未退赔，应责令其退赔被害单位相应的损失，已退还的违法所得，返还给被害单位。被告人刘文虎贪污中央财政拨付的惠农专项资金，给惠农项目实施带来不利影响，社会影响恶劣，在已对其减轻处罚的情况下，不宜再对其适用缓刑。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第九十三条、第六十七条第一款、第六十四条、第六十一条之规定，判决如下： 一、被告人刘文虎犯贪污罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日），并处罚金150000元（限本判决生效后一个月内缴清）； 二、对被告人刘文虎退缴的非法所得200000元返还给被害单位攀枝花市仁和区水务局； 三、责令被告人刘文虎退赔被害单位攀枝花市仁和区水务局损失48822.63元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张云林 审判员仲明镜 人民陪审员卢国俊 二〇一七年十二月二十三日 书记员刘伟 附：法律条文 一、《中华人民共和国刑法》 第三百八十二条［贪污罪］国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条［对犯贪污罪的处罚规定］对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。对多次贪污未经处理的，按照累计贪污数额处罚。犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第九十三条［国家工作人员的范围］本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 二、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"06272bb1eaf63ab5e5d2f02752af55bacef","writName":"刘文虎贪污一审刑事判决书"}
