{"ajId":"5efeef07-5842-429c-b54b-726a4cffa673","ajName":"肖孟娇、李小龙故意伤害、强迫卖淫一案","ajjbqk":" 湖北省襄阳市人民检察院指控：一、故意伤害事实 2015年8月11日，被告人李小龙与任某等人在宜城市华逸酒店305房间打麻将。当天14时许，被害人李某2来到该房间拿摩托车钥匙，因未及时开门，李某2与任某发生争吵，随后李某2打电话喊来被害人张某等人，并将麻将桌掀翻，过程中李小龙与李某2发生争执，张某辱骂李小龙，后在他人劝说下，双方各自离开。李小龙因此心生怨恨，遂邀约被告人肖孟娇、杨云超、何涛、何青山并商议要求对方道歉，不道歉就“出个气”。 2015年8月12日晚，肖孟娇、李小龙、杨云超、何涛、何青山在宜城市邓林街道丁字路口烧烤摊处找到在此吃烧烤的李某2、张某等人。李小龙与张某再次发生争吵并朝烧烤摊桌踢了一脚，张某、李小龙各拿一支啤酒瓶砸向对方。肖孟娇、李小龙、杨云超、何涛与张某、李某2厮打。肖孟娇手持一把单刃折叠刀先后朝李某2肩部、胸部、腹部、腰背部，张某腹部、臀部各刺数刀，李某2、张某二人受伤倒地，肖孟娇、李小龙、杨云超、何涛、何青山逃离现场。李某2、张某随即被送往医院救治，李某2经抢救无效于当天死亡。经鉴定，李某2系被他人持锐器致伤右腹部，形成下腔静脉破裂并急性大量失血，导致急性大失血死亡；张某系被锐器刺伤腹部、臀部，损伤程度为重伤二级。 二、强迫卖淫事实 2012年8月至10月，被告人何涛通过网络认识被害人胡某1，随后引诱胡某1至高新区团山镇团山大道210号吕某开设的卖淫窝点、枣阳市汽车站附近代某开设的“鑫鑫休闲屋”内从事卖淫活动，由被告人何青山与吕某、代某结算嫖资分成。期间，因胡某1不愿继续卖淫，被告人何青山伙同何涛朝胡某1身上踹了数脚、罗某2打了胡某1一巴掌，胡某1被迫同意继续卖淫。 何青山于2015年7月31日向公安机关投案。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人肖孟娇、李小龙、杨云超、何涛、何青山故意伤害他人身体，致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人何青山以暴力手段迫使他人卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条，犯罪事实清楚，证据确实、充分，应当以强迫卖淫罪追究其刑事责任。 被告人肖孟娇辩称，案发当天是张某先动手打的李小龙，对其他事实和罪名没有异议。 辩护人胡泽源辩护称，1．肖孟娇的伤害行为是在遭受不法侵害行为后所实施的，应认定为防卫过当；2．本案是张某一方先动手，对矛盾的激化明显存在过错；3．肖孟娇的行为应认定为自首，且当庭认罪、悔罪。综上，请求法庭对肖孟娇从轻或减轻处罚。 被告人李小龙当庭表示，对公诉机关指控的事实和罪名没有异议。 辩护人刘本乐辩护称，1．李小龙邀约其他四名被告人一同前去要求对方道歉，不道歉就“出个气”，李小龙对肖孟娇带刀行为不知情，用刀捅刺致被害人死亡和重伤系肖孟娇个人行为，李小龙不应对被害人死亡的结果承担刑事责任。2．被害人对本案的发生存在一定的过错。3．李小龙具有坦白情节、认罪态度好，积极赔偿被害人全部经济损失并取得谅解，另李小龙的妻子协助公安机关抓获肖孟娇的行为属于立功，可以从轻处罚。综上，请求法庭对李小龙从轻处罚。 被告人杨云超辩称，其与本案其他被告人在案发前没有商议，其没有和李某2厮打。 辩护人李慧辩护称，1．杨云超不是本案的起意者和主要实施者，在整个过程中只是一个跟随者和参与者，被害人的死亡和重伤后果也不是杨云超所为，应认定为从犯。2．被害人对矛盾的引起和激化应负一定责任。3．杨云超具有自首情节，认罪、悔罪态度好，并愿意积极赔偿。综上，请求法庭对杨云超从轻或减轻处罚。 被告人何涛当庭表示，对公诉机关指控的事实和罪名没有异议。 辩护人王小强辩护称，1．何涛受他人邀约到现场，并有实施劝阻斗殴的行为，主观恶性小，在本案中起次要作用。2．何涛自愿认罪，愿意积极赔偿。请求法庭综合考虑被害人一方在犯罪过程中的作用，结合何涛的其他情节，依法公正判决。 被告人何青山当庭表示，对公诉机关指控的事实和罪名没有异议。 辩护人王仕林对故意伤害事实辩护称，1．本案的犯意提起者不是何青山，案发前仅商议要求被害人赔礼道歉，肖孟娇的行为超出了商议范围，故何青山不应对肖孟娇故意伤害（致死）他人的行为承担责任。2．何青山未直接对被害人实施伤害行为，作案凶器并非何青山提供，应当认定为从犯。3．何青山有自首、赔偿情节，应当从轻或减轻处罚。 辩护人王仕林、张丽霞对强迫卖淫事实辩护称，何青山有自首情节，且在共同犯罪中作用较小，系从犯，依法可以从轻或减轻处罚。 附带民事诉讼原告人李某1、卢某请求法院判令五被告人共同赔偿其经济损失，具体为死亡补偿费497040元、安葬费12426元、交通费3000元、赡养费347240元、精神抚慰金50000元，共计909706元。 附带民事诉讼原告人张某请求法院判令五被告人共同赔偿其经济损失，具体为医疗费23265.53元、误工费8000元、护理费10000元、住院伙食补助费2000元、营养费6000元、交通费750元，共计50000元。 经审理查明：一、故意伤害事实 2015年8月11日14时许，被告人李小龙与任某等人在湖北省宜城市华逸酒店305房间打麻将，被害人李某2（男，殁年20岁）到房间拿钥匙时与任某发生争吵，随后打电话喊来被害人张某等人，并将麻将桌掀翻，在此过程中李小龙与李某2发生争执，张某辱骂李小龙，后在他人劝说下，双方各自离开。李小龙因此心生怨气，遂邀约被告人肖孟娇、杨云超、何涛、何青山并商议要求对方道歉，不道歉就“出个气”。 2015年8月12日晚，肖孟娇、李小龙、杨云超、何涛、何青山乘坐李小龙的东南菱悦V3小轿车前往宜城市邓林街道丁字路口烧烤摊处找李某2、张某等人，途中，何青山将何涛身上的一把单刃折叠刀取下，肖孟娇向何涛要刀未果，后何青山将刀给了肖孟娇。在烧烤摊处，李小龙与张某再次发生争吵，李小龙朝烧烤摊桌踢了一脚，张某、李小龙各拿一支啤酒瓶砸向对方。肖孟娇、李小龙、杨云超、何涛遂与张某、李某2发生打斗。肖孟娇手持一把单刃折叠刀先后朝李某2的肩部、胸部、腹部、腰背部以及张某的腹部、臀部各刺数刀，李某2、张某二人受伤倒地，肖孟娇、李小龙、杨云超、何涛、何青山逃离现场。李某2、张某随即被送往医院救治，李某2经抢救无效于当天死亡。经鉴定，李某2系被他人持锐器致伤右腹部，形成下腔静脉破裂并急性大量失血，导致急性大失血死亡；张某系被锐器刺伤腹部、臀部，损伤程度为重伤二级。 2015年8月13日，杨云超向公安机关投案，并如实供述了全部犯罪事实。 另查明，被害人张某受伤后住院20天，其经济损失为：医药费人民币23265.53元、住院伙食补助费人民币1600元、护理费人民币1706.19元、误工费人民币6203.84元，交通费酌情支持人民币500元，合计人民币33275.56元。 附带民事诉讼原告人李某1、卢某的经济损失为：丧葬费人民币12426元，交通费酌情支持人民币1000元，合计人民币13426元。 审理过程中，李小龙一方与李某1、卢某达成赔偿协议，由李小龙一方赔偿人民币200000元，李某1、卢某请求法院依法从轻处罚。杨云超、何涛、何青山的亲属分别向本院代交赔偿款人民币10000元、3000元、2000元。 上述事实，有下列经庭审举证、质证、本院确认的证据予以证实： 一、证实案发起因的证据 1．被害人张某的陈述，证实2015年8月11日，其和李某2参加朋友罗某1孩子三周岁生日宴，饭后，李某2去华怡宾馆拿钥匙，其让朱某开车送其回家，在路上李某2打电话让其去华怡宾馆。其和朱某到宾馆后，李某2带着其二人去三楼的一个房间，当时李小龙、任某、赵某和罗某1的“担挑”正在打麻将，一进去李某2就把麻将推倒，和任某吵了起来，李小龙骂李某2喝多了，其说不关李小龙的事，让他滚出去，李小龙没吭声就走了。 2．证人罗某1的证言，证实2015年8月11日，其儿子三岁生日，在邓林大酒店摆酒席宴请亲朋好友。饭后，李小龙和任某、赵某、李某4到华怡宾馆打麻将，其在酒店里照顾别的客人时接到电话说李某2他们过去把麻将掀了，让其过去。其到华怡宾馆门口时，看到李小龙、任某、赵某和李某4站在宾馆门口准备走，看上去不太高兴。其上去看到李某2、张某还在房间，就说了他们几句，下楼后问赵某怎么回事，赵某说他们正在打麻将的时候，李某2他们进去拿钥匙，李某2和张某嘴里都是骂骂叽叽的，李某2还把麻将掀了，实际上说是李某2对任某有想法。 二、证实案发经过、结果的证据 1．受案登记表，证实2015年8月12日21时许，张某报警称，在宜城市流水镇邓林街有人打架受伤。 2．被害人张某的陈述，证实8月12日晚上七八点钟，李某2打电话说李小龙要来搞其，并约在邓林街道见面，其就和女朋友汪某一起到达邓林街道丁字路口邮政储蓄门前的烧烤摊。李某2喊来了自己的表哥周某，还让其喊了马某，吃饭时罗某1、胡某2也来了，罗某1对其说李小龙来了后不要瞎搞，好好说。大约九点钟的时候，一辆白色小轿车停到烧烤摊旁边，李小龙和另外一个短头发的男子从车上下来，走到烧烤摊旁。李小龙问其为什么骂他，其说因为他骂了李某2，争吵几句后，李小龙恼火了就在打电话喊人，过来了四五个年轻人。李小龙把烧烤摊的桌子朝其身上踢，其拿起一个啤酒瓶朝李小龙甩过去，李小龙也拿起一个啤酒瓶砸在其头上，其被砸的晕晕乎乎的，李小龙喊来的三四个人拿凳子往其身上砸，被打过程中其感觉肚子一疼，意识到有人用刀子戳其肚子。等其清醒一点的时候，看到罗某1站在其面前拦着，不让他们打，又听到马某说李某2不行了，这时李小龙他们没打了，站了一会儿就跑了。其感觉到肚子、屁股、腰部都在疼，一摸都是血，其看到李某2面部朝上躺在地上，胸部在流血，胡某2把车开过来，周某等人把李某2抬到车上，其跟着上了车，并打了110报警。在宜城市人民医院，李某2因伤势过重经抢救无效死亡，其在重症室呆了几天转到了普通病房。其不知道是谁用刀子戳的其和李某2。 3．证人罗某1的证言，证实8月12日晚上，其和胡某2、李某2等十几人在一起吃饭，李小龙给李某2打电话说要过来打李某2，其说从中调解，并给李小龙打了电话劝说了几句。后来李某2打电话让其去邓林街道老邮政局门口烧烤摊，其和胡某2一起过去，大约九点多，李小龙给李某2打电话，其接通后，李小龙问在哪儿，其说如果李小龙非要来的话就到喜洋洋幼儿园那里等。见面后，其说过去好好说，李小龙答应了。其劝李小龙不要带人过去，免得吵起来，李小龙喊了其中一个人跟着，到了烧烤摊后，李小龙和张某说了几句话就吵了起来。李小龙把手机拿出来打电话，几分钟后，过来了三四个年轻人，李小龙和张某又吵了起来，李小龙把桌子踢翻了，当时场面很混乱，只看见李小龙和另外两三个年轻人扑上去打张某，还听到啤酒瓶被砸破的声音，其赶紧上去拉打张某的几个人。其听到周某和胡某2说李某2被戳伤了倒在地上，其扭头一看，李某2仰面倒在地上，嘴里直喘粗气，肚子上有个伤口。 4．证人刘某的证言，证实案发当时，其看到有三四个人一直把张某打到邮政储蓄的墙角处，罗某1在拉架。其只看到张某一个人动手，打了一分多钟后，李小龙他们坐车往宜城方向跑了。其发现李某2受伤躺在地上，张某衣服上到处都是血。 5．证人马某的证言，证实当天晚上张某打电话喊其去了烧烤摊。其看到和李小龙一起先来的那个人从裤子右口袋里拿出一把折叠小刀，把刀刃弹出来后，从后面朝张某身上乱戳，有一刀戳在张某屁股上。其当时上去拦，还被对方用凳子砸了头和耳朵，又看到李某2要倒地，其就赶紧上去把李某2抱住，发现李某2胸部在冒血，嘴里也在吐血水，其用手把他的胸部捂住，李小龙他们打了一两分钟，就停手坐车跑了。其只看到和李小龙一起先来的那个人拿刀子了，是一把黑色折叠刀，刀刃有七八公分长，刀柄有十多公分，没看到别人拿刀子。 6．证人周某的证言，证实案发当时，李小龙这边的人围上去打张某，其表弟李某2见状上前帮张某。打了不到一分钟，李某2被对方一个人打倒在烧烤摊旁边的商店门口，李小龙及另外的三个人在邮局门口围着张某打，李小龙等人见李某2倒地后也都闪开了，之后就朝宜城方向跑了。其当时看见李某2用手捂着胸部，胸口不停的流血，大口的喘气，张某用手捂着肚子说被对方的人戳了一刀。将李某2打倒在地的那个人穿的是白色花纹短袖和蓝色牛仔裤，体型较瘦，二十岁左右，身高不到一米七。 扣押清单、肖孟娇指认衣物照片，证实肖孟娇作案时身穿白色带花T恤衫。 7．证人胡某2的证言，证实其开车和刘某一起把张某、李某2送到医院。 证人汪某、陈某1的证言，均证实了当晚双方发生打斗，有人受伤的事实。 8．现场勘验检查工作记录、提取痕迹、物证登记表、照片等，证实案发地点位于宜城市流水镇邓林街道邮政储蓄银行门前，中心现场位于邮政储蓄银行门前的空地上，空地上有烧过的煤球，有烧烤用的竹签，还有用过的餐巾纸等物。从丁字路南侧路边由南向北12米、丁字路西侧路边由西向东5米处的地面上有大量的滴落血迹（拍照后直接提取），从丁字路南侧路边由南向北12米、从丁字路西侧路边由西向东8米处的地方上有啤酒瓶的碎玻璃（拍照后直接提取）。 该证据与被害人陈述、证人证言等证据所证实的案发现场情况一致。 9．法医学尸体检验鉴定书及照片，证实李某2被致伤多处，形成多部位边缘整齐创口，符合锐器所致；李某2主要被致伤右腹部，损伤形成下腔静脉破裂并急性大失血，导致急性大失血死亡。其他部位损伤加速了死亡过程。 10．法医学人体损伤程度鉴定意见书，证实张某被伤及多处，损伤符合锐器所致。损伤形成胃、肠全层破裂，并经剖腹探查后行修补手术，其损失程度构成重伤二级。 11．生物物证鉴定书，证实现场提取的血迹为肖孟娇、张某所留。 三、证实案发后逃跑的证据 1．证人孙某1的证言，证实8月12日晚上12点左右，其接到李小龙电话让其去万洋桥头“老歪农家饭”接他，李小龙还说让其带条裤子过去。因为当时没有车，其就喊了丁某1骑电动车一起过去，走时借了一条大裤衩带着。其又打电话联系了耿某，让他帮忙开车接人。见面后，其看到一个人穿着一条浅色休闲长裤，裤腿上有血，其把大裤衩给了他，他就换上了。其问怎么回事，李小龙说他们在邓林街上打架了，他们中一个叫“小三”的用刀子将对方的人戳伤了。随后，耿某开着一辆皮卡车过来了，其叫他们都坐上车，并交代耿某说他们要去哪里就送到哪里。后来李小龙说家里不能住了，带着两个人过来其租房处，其中一个就是其帮忙带大裤衩的人。凌晨两三点钟，李小龙打电话说要回去拿手机，其就让丁某1骑电动车过去了，一直没回来。大约凌晨五点钟，他们一起打牌的几个人被带到公安局查验核实身份，其看到了李小龙正在被警察讯问。其回家对另外两个人说李小龙被抓，不能在这里住了。其带着他们下楼，先后给他们拦了两辆的士走了。 孙某1辨认出肖孟娇、杨云超、何青山、何涛系8月12日晚12时许其去宜城南营万洋“老歪农家饭”门口接李小龙回宜城时和李小龙在一起的四名男子，并且辨认出肖孟娇就是“小三”。 2．证人丁某1的证言，与证人孙某1证实的内容一致。还证实后来因为孙某1在打牌，就让其拿着他的手机接李小龙到宜城大菜市场，在楼下等李小龙时，警察将其带到刑警大队。 3．证人耿某的证言，证实其开一辆军绿色的江铃皮卡车（车牌号鄂F×××××）送李小龙等7人，车到宜城栏杆桥十字街，李小龙和他的老婆、孩子，还有两个年轻人下了车。剩下两个人在紫盖山广场下的车。 四、证实到案经过、身份、附带民事诉讼原告人经济损失等相关证据 1．到案经过，证实2015年8月13日3时许，民警前往宜城市白马服饰城一单元楼内抓捕李小龙，李小龙逃跑时，民警奋力进行追赶将其抓获；2015年8月13日11时许，民警在宜城市金洋宾馆将何涛抓获；2015年8月13日晚，杨云超家属与宜城市公安局刑警大队电话联系称杨云超要投案，当晚21时许，民警前往杨云超家中将杨云超带回宜城市公安局刑警大队；2015年8月15日1时许，民警前往宜城市鄢城办事处铁湖小学旁一农户家中抓捕肖孟娇，肖孟娇见无路可逃，站在三楼半的阁楼窗户上，以跳楼自杀相威胁，经一个小时的劝说，肖孟娇下楼被抓获；2015年8月17日10时许，何青山在家属陪同下主动到刑警大队投案。 2．户籍、身份信息，证实五被告人的身份情况，均系完全刑事责任年龄人；以及李某1、卢某、张某的身份情况。 3．生物物证鉴定书，证实李某2是李某1和卢某的生物学后代。 4．张某的病历资料、医疗费票据，证实张某于2015年8月12日因伤住院20天，出院时间9月1日，出院医嘱注意休息两月，医疗费23265.53元。 5．赔偿协议书、现金交款单等，证实2016年11月4日，李某1、卢某与李小龙、方某达成赔偿协议，由李小龙一方赔偿200000元，李某1、卢某请求法院依法对李小龙从轻处罚。李小龙、杨云超、何涛、何青山的亲属分别向本院代交赔偿款200000元、10000元、3000元、2000元。 6．被告人肖孟娇的供述，供认李小龙把与别人发生矛盾的事告诉了其和何涛、杨云超、何涛的大哥。2015年8月12日晚上，李小龙开车带着何涛、何涛的大哥、杨云超、其以及方某和孩子赶往邓林街道。去的路上，李小龙说去了找张某要个说法，如果张某赔礼道歉就算了。到邓林街道后，李小龙让他老婆及孩子、杨云超和何涛在华逸酒店门口下车，李小龙开车带着其和何涛的大哥往前走，分开的时候，其找何涛要刀子，何涛的大哥说刀子在他手里，不知道何涛的刀子是怎么到了何涛大哥手里的。何涛的刀子是一把黑色单刃折叠刀，刀柄约十公分长，刀刃约八九公分长。见到罗某1后，罗某1只让李小龙一个人过去，其非要跟着李小龙一起过去，李小龙让何涛的大哥下了车。何涛的大哥下车时从裤子口袋里拿出何涛的那把刀子对其说过去了看情况，不要“掉链子”。其回答说放心，不会“掉链子”。其接过刀子后放在了裤子右口袋里。然后李小龙开车带着其和罗某1到了烧烤摊，其看到烧烤摊上只有一桌（两张桌子拼的）十几个人在吃，其都不认识。李小龙和张某说几句话后就吵了起来，罗某1在旁边劝。然后张某和李小龙都各自打电话。过了几分钟，何涛、何涛的大哥、杨云超和方某及孩子都到了烧烤摊。张某在打电话，李小龙很恼火，朝桌子踢了一脚，张某拿起一个啤酒瓶砸李小龙，李小龙也拿了一个啤酒瓶朝张某砸。杨云超拿着塑料凳子砸张某，其从口袋中掏出刀子朝张某身上乱戳，不清楚戳在了什么部位。其看到何涛手里拿着一个塑料凳子被对方的人拦着，凳子被对方拿走了，何涛又拿起一个塑料凳子朝张某上半身砸。李某2拿着一个塑料凳子砸其，其用刀子戳李某2，记不清戳了几刀，只记得有一刀戳在了李某2的肚子上，李某2被戳后倒在地上，肚子在流血。其看见李小龙、杨云超和何涛三人在打张某，其跑上去朝张某屁股戳了一刀，还有一刀不记得是戳在了肚子上还是大腿上。听到对方有人在喊报警，他们就都停手了，然后坐车走了。在逃跑的路上，李小龙和杨云超问其刀子在哪里弄的，其说是何涛的大哥给其的，何涛的大哥让其扔掉刀子，其就把刀子从窗户扔了，由于天黑，不知道扔在了什么地方。打架的时候，只有其一人拿刀子，何涛的大哥在旁边看，没有动手。车开到万洋桥头后，他们都下车了，其把裤子脱下来换上了孙某1带来的大裤衩，杨云超把其换下来的裤子扔到厕所。然后，孙某1喊了一辆皮卡车把他们送到了宜城市菜市场，其和杨云超、李小龙及方某和孩子在那里下了车。其和杨云超把东西收拾好后，李小龙带他们到了孙某1的出租屋里。8月13日早上后，孙某1说李小龙凌晨回家被逮了，让他们赶紧走，其和杨云超便离开了那里。其打电话给朋友问到被其戳的两个人一个死了一个躺在医院里。其意识到不对劲，让方雪峰骑摩托车把他们送到了响水山里。后来杨云超要去投案自首就回家了。其躲到宜城四中对面铁湖村的一户人家，被抓当日凌晨一点钟左右，警察把那户人家包围了，其见跑不了，就站到阁楼的窗户外面，威胁警察要跳楼自杀，经过警察劝说，其下楼被警察抓获了。 方某辨认出肖孟娇、杨云超是案发当晚参与打架的“小三”、“三哥”。 肖孟娇指认衣物照片，证实经肖孟娇指认在“老歪农家饭”旁边的厕所里找到了丢弃的裤子。 7．被告人李小龙的供述，供认2015年8月11日，罗某1在邓林街道邓林大酒店请客吃饭。饭后，其和任某、赵某、罗某1的“担挑”到华怡宾馆打麻将。下午两点钟左右，李某2来找赵某拿钥匙，任某开玩笑把李某2搞恼火了，李某2打电话喊来张某还有另外一个人进了房间，李某2进门后一边骂一边把麻将都推倒了。其问李某2想怎么样，张某说让其闭嘴，其随后就离开了。其越想越气，就想找人帮忙出气。当晚，其请何涛、杨云超、肖孟娇和何涛的大哥吃饭，把与别人发生矛盾的事告诉了他们。8月12日，其给罗某1打电话，罗某1说他们当时在邓林街上吃烧烤。其就开着白色东南菱悦V3轿车（车牌号鄂F×××××）带着肖孟娇、杨云超、何涛、何涛的大哥以及其老婆和孩子赶往邓林街道。其当时穿的是黑色T恤短袖和米白色中裤，肖孟娇穿的是白色短袖T恤和蓝色长裤，杨云超穿的是蓝色短袖衬衣和黑色长裤，何涛穿的是黑色T恤短袖。在路上，其对同行的人说如果张某认错道歉就算了，不然就打他一顿。在邓林街道喜洋洋幼儿园门口，罗某1让其一个人过去好好谈，但肖孟娇硬要跟着一起去。到烧烤摊后，其和张某说了几句话后就吵了起来，其打电话把杨云超他们叫过来。其看到张某还在吵，就朝桌子踢了一脚，张某拿起一个啤酒瓶砸其，其也拿起一个啤酒瓶砸张某。肖孟娇和杨云超扑过去打张某，李某2拿起一个红色塑料凳子砸肖孟娇，肖孟娇就和李某2打了起来，其扑上去和杨云超一起打张某，罗某1在旁边劝架。其听到有人被捅伤后就停手了，其看到李某2面朝上躺在烧烤摊旁边，肚子在流血，这时肖孟娇和杨云超喊其上车，他们就坐车离开了。在路上，肖孟娇说用刀子捅了李某2的肚子和张某的屁股，没说捅了几下，其没有看到肖孟娇捅人用的刀子。其听到后排有人说让肖孟娇把刀子扔掉，不清楚扔在了什么位置。车开到万洋桥头的“老歪农家饭”餐馆门口，其打电话让孙某1来接，因为肖孟娇的裤子上沾有血，所以让孙某1带条裤子。过了一会儿，孙某1和他的一个朋友骑电动车过来了，喊了一辆皮卡车把其这些人送到宜城，其和老婆及孩子，还有肖孟娇、杨云超在宜城栏杆桥下了车，何涛和他大哥坐车继续走了。其怕警察来抓，就带着肖孟娇和杨云超一起去孙某1那里睡觉，凌晨三点钟左右，其回家拿到手机卡下楼后被警察抓住了。其问肖孟娇刀子是哪里弄的，肖孟娇没说，杨云超说是何涛的。 李小龙辨认出肖孟娇、杨云超、何青山、何涛系案发当晚一起参与打架的人。 8．被告人杨云超的供述，供认在赶往邓林街道的路上，李小龙说让张某赔礼道歉，不行就搞。到烧烤摊后，其看到李小龙在和一个胖胖的人说话，李小龙说那人就是张某。何涛的大哥喊张某过去，张某没有理，李小龙很恼火，朝烧烤桌子踢了一脚，张某拿起啤酒瓶朝李小龙砸，其捡了一个啤酒瓶朝张某砸，接着又拿起一个红色塑料凳子准备继续砸，发现右胳膊被戳了一个口子，在流血，其很恼火，把凳子砸在张某身上。其看见肖孟娇手里拿着一把刀子，在肖孟娇面前的对方的一个人用手捂着肚子，其怕肖孟娇把事情搞大了，跑到肖孟娇身边拽了他胳膊一下让他别用刀子戳。然后其就跑到停车的那里去了，不知道谁在喊走，他们都上车走了。在车上，肖孟娇说用刀子戳了两三个人，好像戳的肚子和屁股，有一个瘦的被戳倒了。打架的时候，其一方除了何涛的哥哥没有动手，其和李小龙、肖孟娇、何涛都动手打了。打架时，其看到肖孟娇手里拿的折叠刀，和何涛随身带的那把刀样式相同，肖孟娇说刀子是打架之前从何涛大哥手里拿过来的。后来其想投案自首就回家了，其父亲报了警，警察到其家里把其带走了。 9．被告人何涛的供述，供认李小龙朝烧烤摊桌子踢了一脚，那个人拿啤酒瓶朝李小龙砸，肖孟娇和杨云超扑上去打那个人，其先拿了个塑料凳子扔过去砸那个人，接着又拿起一个凳子扔过去。李小龙拿了一个塑料凳子砸，然后扑上去打那个人。打了约两分钟，其和何青山怕出事，就喊李小龙他们赶紧走，他们就停手了，一起坐李小龙的车朝宜城跑。打架时，何青山一直站在旁边看，没有动手，罗某1在中间拉架。在路上，肖孟娇说他用刀子把人戳了，何青山让肖孟娇把刀子扔掉，不知道什么时候被肖孟娇丢了。还供认，其平时随身带有一把折叠小刀，刀柄和刀刃都是黑色的，刀柄约有十公分，刀刃稍短一点。打架那天从宜城出发时，其随身携带着那把刀，记不清走到哪个路段时，何青山将刀子从其裤腰带上取了下来，也不知道被何青山放哪里去了。 10．被告人何青山的供述，供认其看到过何涛携带有一把黑色折叠刀，单刃的，刀柄有上十公分长，刀刃稍微短一点。在路上，其怕何涛惹事，就将何涛裤腰带上的刀子取了下来。赶到烧烤摊后，其喊张某接电话，张某没理，李小龙朝烧烤摊桌子踢了一脚，张某拿起一个啤酒瓶朝李小龙砸，然后双方打了起来，场面很混乱。其听到对方有人问是不是被刀子戳到了，然后他们就赶紧上车走了。其站在旁边没有动手，其只看到杨云超和何涛拿红色塑料凳子砸了张某，没看清李小龙和肖孟娇怎么打的。在车上，肖孟娇说他戳了两个人，戳的肚子和屁股，一个戳了一刀，一个戳了两三刀。8月13日上午，何涛被公安抓了，其考虑再三就投案了。 二、强迫卖淫事实 2012年8月至10月，何涛和被害人胡某1相识后，引诱胡某1（女，出生于1997年5月6日）至湖北省襄阳高新技术产业开发区团山镇吕某开设的卖淫窝点和湖北省枣阳市代某开设的“鑫鑫休闲屋”等处从事卖淫活动，由被告人何青山与吕某、代某结算嫖资、分成。期间，因胡某1不愿继续卖淫，何青山等人对胡某1进行了殴打，胡某1被迫同意继续卖淫。 2015年7月31日，何青山到襄阳市公安局襄州区分局张湾水陆派出所投案，并如实供述了全部犯罪事实。 另查明，2017年8月22日，何涛犯强迫卖淫罪，被襄阳市中级人民法院判处有期徒刑七年六个月，并处罚金人民币三万元。 上述事实，有下列由公诉机关提交，并经庭审举证、质证、本院确认的证据予以证实： 1．被害人胡某1的陈述，证实其认识何涛的第二天就与他发生了性关系，何涛说自己欠大哥钱，要其出去卖淫挣钱还账，还说不挣钱的女的他不要，其当时没同意。第二天早上，何涛的大哥与罗某3带一个女的到了宾馆房间，其当时躺在宾馆的床上，由于害怕，就用被子把头盖了起来，随后其听到何涛和他大哥问那女的是不是要跑，那个女的说是，接着就听到好像是脚踹在身上的声音。其当时非常害怕就同意出去卖淫。何涛等人将其送到襄阳高新技术产业开发区团山镇一个卖淫窝点，呆了十几天后，其朋友将其接回家了。其在这个卖淫窝点接客大约100余次，每次收费60元，老板抽10元，剩下的50元都是何涛的，何涛没给过其一分钱。回家后，其给何涛打电话说回家了，何涛约其出去见面。第二天，何涛将其和另外一个女孩送到团山镇另外一个卖淫窝点，其呆了3天就回家了。其在这个卖淫窝点一共接过一二十次客，每次60元，老板得10元，何涛得50元。回家后，何涛又打电话让其再去卖淫挣钱。中秋节的前一天，何涛和他的大哥将其送到枣阳市汽车站附近一个按摩屋。国庆节后，其不想干了，就偷偷跑回家，何涛给其打电话要其帮他挣钱，其就又回到了枣阳。第二次到枣阳后没多长时间，其不想干就又跑了，刚跑到汽车站那里，老板就将其带了回去。何青山等人来枣阳将其拳打脚踢了一顿，问其还跑不跑，其说不跑了，他们就走了。其在团山和枣阳卖淫的时候，别人都叫其“琦琦”。何涛不让其与外界联系，前后三次将其3部手机拿走了。 2．同案人吕某的供述，供认2012年夏天，一个叫“琦琦”的女孩被她男朋友带到其店里说是让“琦琦”卖淫，其和“琦琦”男朋友说好了分成。“琦琦”在其店里只接了三天客，接了十几个客人，收的嫖资将近1000元，然后她自己走了。嫖资没有给过“琦琦”，是“琦琦”的男朋友和一个男的到其店里结账，其将账本拿出来与“琦琦”男朋友带来的那个男的对的账，把钱给了那个男的。 吕某辨认出，胡某1就是当时被带去店里卖淫的女孩“琦琦”。 3．同案人代某的供述，供认大约国庆节的前后，何涛和他的哥哥将“琦琦”带到了其那里卖淫，其与何涛等人约定了分成。有一次“琦琦”跑了，其将她找回来后，给何涛打电话，何涛等人来了枣阳，何涛、何涛的哥哥和另外一个人在屋里和胡某1说话，其在外面站着，听到屋里有争吵的声音然后进屋里去了，何涛他们已经打完了，看到胡某1精神怏怏的，其问胡某1咋回事，胡某1说何涛他们打了她，说话的时候，何涛他们中的一个又踹了胡某1一脚。 代某辨认出，胡某1就是被何涛带到其店里卖淫的女孩“琦琦”。 4．同案人何涛的供述，供认其和胡某1认识后发生了性关系，其想让胡某1卖淫赚钱帮其还债。2012年9月份，其将胡某1介绍到团山街上卖淫，几天后，她就回家了，其与胡某1联系后，把她带到团山街另一家店内卖淫。在那里呆了有一个星期左右，一共挣了五六百块钱。在国庆节前后，又把胡某1带到枣阳去卖淫，在那里呆了半个月时间，挣了1000多块钱。胡某1在枣阳的时候，老板说她要跑，其、何青山和罗某2三人去枣阳把胡某1打了一顿，打完后问她还回不回去，胡某1说不回去了。其还供认，卖淫店的老板都称呼胡某1“琦琦”。其将胡某1带到团山、枣阳卖淫期间，都是何青山去结的账。在枣阳的时候，其和何青山、罗某2三人都动手打了胡某1。 吕某、代某辨认出，何涛就是将“琦琦”介绍去卖淫的男子；何涛辨认出，吕某就是襄阳高新技术产业开发区团山镇卖淫窝点的老板。 5．襄阳市襄州区人民法院、襄阳市中级人民法院刑事判决书等，证实2017年8月22日，何涛犯强迫卖淫罪，被判处有期徒刑七年六个月，并处罚金人民币三万元。 6．常住人口基本信息，证实胡某1的个人户口基本信息。 7．到案情况说明，证实2015年7月31日，何青山在其母亲陪同下到襄阳市公安局襄州区分局张湾水陆派出所投案。 8．被告人何青山的供述，供认2012年，何涛借其一万多元钱，其找何涛要钱，何涛带其到团山镇一个卖淫窝点找老板结账，说用“琦琦”卖淫挣的钱还账。其第一次去结账的时候，卖淫窝点老板给其结了五六百元钱。过了几天，何涛又将其带到团山镇另外一家卖淫窝点，结了大约四百元钱。中秋节前后，何涛与一个姓罗的带着“琦琦”坐其货车到了枣阳。何涛带着他们到了长途汽车站附近的一个巷子内，把“琦琦”送到一个店内卖淫。“琦琦”在枣阳呆了一个多星期就不想干了，还与老板吵架，其与何涛知道后就和罗某2一起到枣阳将“琦琦”打了一顿。因为“琦琦”不接客挣钱，何涛就还不上借他的钱，其恼火了就打了她。“琦琦”在枣阳卖淫的时候是其从老板手里结账。 胡某1辨认出，何青山就是何涛的哥哥，也就是和何涛一起带其去卖淫的男子；吕某辨认出，何青山就是当时带“琦琦”过去的男子，还一起去找其结账；代某辨认出，何青山就是和何涛一起将“琦琦”带去卖淫的男子。 关于被告人辩解及辩护人的辩护意见，本院评判如下： （一）关于被告人肖孟娇及辩护人提出，1．案发当天是张某先动手打的李小龙，肖孟娇的伤害行为是在遭受不法侵害行为后所实施的，应认定为防卫过当。经查，肖梦娇与其他被告人去现场之前有共同商议，表明五被告人有伤害的故意和意思联络，在现场肖梦娇持刀捅刺被害人，其行为应当构成故意伤害罪，而非防卫过当。上述辩解和辩护意见不成立，不予采纳。2．本案是张某一方先动手，对矛盾的激化明显存在过错。经查，本案矛盾的激化升级是李小龙一方主动喊人过去，准备如果对方不道歉就出个气，在现场是李小龙先踢桌子导致的，被害人一方并不存在过错。上述辩解和辩护意见不成立，不予采纳。3．肖梦娇的行为应认定为自首，且当庭认罪、悔罪。经查，在民警准备抓获肖梦娇时，肖梦娇以跳楼自杀相威胁，经劝说才主动下楼被抓获，表明肖梦娇没有投案的行为，且以自杀抗拒抓捕，其行为不构成自首，鉴于其到案后能够如实供述犯罪事实，应认定具有坦白情节，依法可从轻处罚。上述辩解和辩护意见不成立，不予采纳。 （二）辩护人刘本乐提出，1．李小龙不应对被害人死亡的结果承担责任。经查，李小龙告诉其他被告人要让对方道歉，不道歉就出个气，但未明确伤害方式、所要追求的结果，对共同伤害被害人有概括的故意；在伤害行为实施中，何青山将刀递给肖梦娇，肖梦娇拿刀捅刺致被害人倒地，各被告人发现后并未积极施救，表明该结果并未完全超出五被告人的预期，故五被告人构成共同故意伤害，其中肖梦娇作为致人死亡、重伤的直接实施人，李小龙作为邀约者，应当认定为主犯，按照其所参与的全部犯罪处罚。该辩护意见不成立，不予采纳。2．被害人对本案的发生存在一定的责任。经查，被害人虽然对本案的引发存在一定的责任，但是本案的矛盾激化升级确由李小龙一方所致。该辩护意见不成立，不予采纳。3．李小龙具有坦白、赔偿、取得谅解、立功情节。经查，李小龙的妻子协助公安机关抓获肖梦娇的行为，不能认定为李小龙有立功情节，但李小龙到案后能如实供述犯罪事实，并有积极赔偿情节，与被害人李某2家属达成赔偿协议，可从轻处罚。该辩护意见部分成立，予以采纳。 （三）被告人杨云超及辩护人提出，1．杨云超应认定为从犯。经查，被告人杨云超在共同犯罪中起次要作用，可认定为从犯，依法可减轻处罚。该辩护意见成立，予以采纳。2．被害人对矛盾的引起和激化应负一定责任。该辩护意见因与其他辩护人相关辩护意见类同，亦不予采纳，理由同上。3．杨云超具有自首、赔偿情节。经查，杨云超主动投案，并如实供述了犯罪事实，应当认定为自首，且有赔偿情节，可从轻处罚。该辩护意见成立，予以采纳。 （四）辩护人王小强辩提出，1．何涛有劝阻斗殴行为，起次要作用。经查，何涛在现场仅喊了声“走”，并未有实际的劝阻行为，但其在本案中其次要作用，可认定为从犯，依法可减轻处罚。该辩护意见成立，予以采纳。2．何涛自愿认罪，愿意积极赔偿。经查，何涛在庭审中自愿认罪，有赔偿情节，可酌情从轻处罚。该辩护意见成立，予以采纳。 （五）辩护人王仕林提出，关于故意伤害犯罪：1．何青山不应对肖梦娇故意伤害（致死）他人的行为承担责任。该辩护意见因与其他辩护人相关辩护意见类同，亦不予采纳，理由同上。2．作案凶器并非何青山提供，应认定为从犯。经查，肖梦娇所持刀具系何青山所给，有肖梦娇、杨云超的供述予以证实，虽何青山没有直接动手实施殴打行为，但肖梦娇持刀致人死亡、重伤的结果与何青山给刀的行为存在直接的紧密联系关系，结合其在本案中所起的作用，可认定为从犯。关于认定何青山是从犯的辩护意见成立，予以采纳。3．何青山有自首、赔偿情节。经查，何青山虽然系主动到案，却未如实供述全部犯罪事实，不能认定为自首，但其有赔偿情节，可以酌情从轻处罚。关于认定有赔偿情节的辩护意见成立，予以采纳。 （六）辩护人王仕林、张丽霞提出，关于强迫卖淫犯罪，何青山有自首情节，系从犯。经查，何青山系自动投案并如实供述自己的罪行又翻供，但在一审判决前又能如实供述的，应认定为自首，依法可以从轻处罚；何青山在强迫卖淫犯罪中与何涛作用相当，不宜区分主从犯，故辩护人关于何青山有自首情节的辩护意见成立，予以采纳。 ","cpfxgc":"本院认为，被告人肖孟娇、李小龙、杨云超、何涛、何青山故意伤害他人身体，致一人死亡一人重伤，其行为均已构成故意伤害罪。被告人何青山强迫他人卖淫，其行为已构成强迫卖淫罪。公诉机关指控的罪名成立。因五被告人的故意伤害犯罪行为给附带民事原告人李某1、卢某、张某造成的经济损失，依法应当承担连带赔偿责任。在共同故意伤害犯罪中，肖孟娇、李小龙起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚；杨云超、何涛、何青山起次要作用，是从犯，依法可减轻处罚。杨云超有自首情节，依法可从轻处罚。何青山在强迫卖淫犯罪中具有自首情节，依法可从轻处罚。李小龙、何涛到案后能如实供述自己的犯罪事实，可从轻处罚。李小龙与李某1、卢某达成赔偿协议，可从轻处罚。杨云超、何涛、何青山均有赔偿情节，可酌情从轻处罚。何涛、何青山犯二罪，依法应数罪并罚。附带民事诉讼原告人李某1、卢某请求支持死亡补偿费、赡养费、精神抚慰金，因不属于刑事附带民事诉讼赔偿范围，依法不予支持；其请求支持的安葬费人民币12426元，因该项费用的性质与丧葬费一致，应当仅支持有法律规定的丧葬费人民币12426元；李某1、卢某经济损失人民币13426元已从李小龙处获得足额赔偿，故应驳回其诉讼请求。附带民事诉讼原告人张某请求超过法律规定的部分，依法不予支持。虽肖孟娇罪行极为恶劣，后果极其严重，但其到案后能够如实供述全部犯罪事实，故对其可判处死刑，不立即执行。综合考虑本案各被告人的犯罪事实、性质、情节和对于社会的危害程度及附带民事赔偿的情况，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第五十七条第一款、第五十六条第一款、第五十五条第一款、第三十六条第一款、第十二条第一款、经2011年《中华人民共和国刑法修正案（八）》修正的《中华人民共和国刑法》第三百五十八条第一款、第六十九条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人肖孟娇犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人李小龙犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2028年8月12日止。） 三、被告人杨云超犯故意伤害罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2022年8月12日止。） 四、被告人何涛犯故意伤害罪，判处有期徒刑八年；与前犯强迫卖淫罪，判处有期徒刑七年六个月，并处罚金人民币三万元，数罪并罚，决定执行有期徒刑十四年，并处罚金人民币三万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2029年1月11日止。） 五、被告人何青山犯故意伤害罪，判处有期徒刑八年六个月；犯强迫卖淫罪，判处有期徒刑六年六个月，并处罚金人民币一万元，数罪并罚，决定执行有期徒刑十三年，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月17日起至2028年8月16日止。罚金限本判决生效之日起一个月内缴纳。） 六、被告人肖孟娇、李小龙、杨云超、何涛、何青山共同赔偿附带民事诉讼原告人张某经济损失人民币33275.56元，限于本判决生效后一个月内支付； 七、驳回附带民事诉讼原告人李某1、卢某的诉讼请求； 八、驳回附带民事诉讼原告人张某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省襄阳市中级人民法院 刑事附带民事判决书 （2016）鄂06刑初36号 公诉机关湖北省襄阳市人民检察院。 附带民事诉讼原告人张某，男，1993年4月13日出生于湖北省宜城市，汉族，农民，住宜城市。系本案被害人。 诉讼代理人王爱华，湖北省宜城市法律援助中心律师。 附带民事诉讼原告人李某1，男，1969年1月12日出生于湖北省宜城市，汉族，农民，住宜城市。系被害人李某2父亲。 附带民事诉讼原告人卢某，女，1973年7月7日出生于湖北省竹山县，汉族，农民，住湖北省宜城市。系被害人李某2母亲。 上述二附带民事诉讼原告人的诉讼代理人邱才友，湖北高见律师事务所律师。 被告人肖孟娇（别名肖傲宇，绰号小三、肖三），男，1992年8月10日出生于湖北省宜城市，汉族，初中文化，无业，户籍所在地宜城市，现住宜城市。因涉嫌犯故意伤害罪，于2015年8月15日被刑事拘留，同年9月11日被逮捕。现羁押于宜城市看守所。 指定辩护人胡泽源，湖北思扬律师事务所律师。 被告人李小龙，男，1992年12月4日出生于湖北省宜城市，汉族，初中文化，无业，户籍所在地宜城市，现住宜城市。因涉嫌犯故意伤害罪，于2015年8月13日被刑事拘留，同年9月11日被逮捕。现羁押于宜城市看守所。 辩护人刘本乐，湖北隆中律师事务所律师。 被告人杨云超（别名杨誉轩，绰号杨三、夸三），男，1992年10月15日出生于湖北省宜城市，汉族，小学文化，无业，住宜城市。因涉嫌犯故意伤害罪，于2015年8月13日投案，次日被刑事拘留，同年9月11日被逮捕。现羁押于宜城市看守所。 辩护人李慧，湖北崇法律师事务所律师。 被告人何涛（别名何小涛），男，1993年5月21日出生于湖北省宜城市，汉族，小学文化，无业，住宜城市。因涉嫌犯故意伤害罪，于2015年8月13日被抓获，次日被刑事拘留，同年9月11日被逮捕。现羁押于宜城市看守所。 指定辩护人王小强，湖北真武律师事务所律师。 被告人何青山，男，1979年9月15日出生于湖北省宜城市，汉族，小学文化，农民，住宜城市。因涉嫌犯介绍、容留卖淫罪，于2015年7月31日被取保候审，因涉嫌犯故意伤害罪，于2015年8月17日被刑事拘留，同年9月11日被逮捕。现羁押于宜城市看守所。 辩护人王仕林，湖北省宜城市法律援助中心律师。 辩护人张丽霞，湖北志民律师事务所律师。 湖北省襄阳市人民检察院以鄂襄检刑诉（2016）25号起诉书指控被告人肖孟娇、李小龙、杨云超、何涛犯故意伤害罪、被告人何青山犯故意伤害罪、强迫卖淫罪，于2016年6月2日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人张某、李某1、卢某向本院提起附带民事诉讼。本院受理后，依法组成合议庭，因本案涉及个人隐私，于2016年7月14日、2017年10月18日不公开开庭进行了合并审理。湖北省襄阳市人民检察院指派检察员张虎、陈爽和王圣玉出庭支持公诉。被告人肖孟娇及其辩护人胡泽源、李小龙及其辩护人刘本乐、杨云超及其辩护人李慧、何涛及其辩护人王小强、何青山及其辩护人王仕林、张丽霞、附带民事诉讼原告人李某1、卢某及其诉讼代理人邱才友、张某及其诉讼代理人王爱华到庭参加诉讼。因本案系附带民事诉讼的案件，经湖北省高级人民法院批准，延长审理期限三个月。公诉机关分别于2016年11月24日、12月23日建议延期、恢复审理，本院均于同日准许。又因何涛前罪被检察机关提起抗诉，属于不能抗拒的事由，本院于2017年3月13日对本案裁定中止审理，同年10月13日裁定恢复审理。本案现已审理终结。 湖北省襄阳市人民检察院指控：一、故意伤害事实 2015年8月11日，被告人李小龙与任某等人在宜城市华逸酒店305房间打麻将。当天14时许，被害人李某2来到该房间拿摩托车钥匙，因未及时开门，李某2与任某发生争吵，随后李某2打电话喊来被害人张某等人，并将麻将桌掀翻，过程中李小龙与李某2发生争执，张某辱骂李小龙，后在他人劝说下，双方各自离开。李小龙因此心生怨恨，遂邀约被告人肖孟娇、杨云超、何涛、何青山并商议要求对方道歉，不道歉就“出个气”。 2015年8月12日晚，肖孟娇、李小龙、杨云超、何涛、何青山在宜城市邓林街道丁字路口烧烤摊处找到在此吃烧烤的李某2、张某等人。李小龙与张某再次发生争吵并朝烧烤摊桌踢了一脚，张某、李小龙各拿一支啤酒瓶砸向对方。肖孟娇、李小龙、杨云超、何涛与张某、李某2厮打。肖孟娇手持一把单刃折叠刀先后朝李某2肩部、胸部、腹部、腰背部，张某腹部、臀部各刺数刀，李某2、张某二人受伤倒地，肖孟娇、李小龙、杨云超、何涛、何青山逃离现场。李某2、张某随即被送往医院救治，李某2经抢救无效于当天死亡。经鉴定，李某2系被他人持锐器致伤右腹部，形成下腔静脉破裂并急性大量失血，导致急性大失血死亡；张某系被锐器刺伤腹部、臀部，损伤程度为重伤二级。 二、强迫卖淫事实 2012年8月至10月，被告人何涛通过网络认识被害人胡某1，随后引诱胡某1至高新区团山镇团山大道210号吕某开设的卖淫窝点、枣阳市汽车站附近代某开设的“鑫鑫休闲屋”内从事卖淫活动，由被告人何青山与吕某、代某结算嫖资分成。期间，因胡某1不愿继续卖淫，被告人何青山伙同何涛朝胡某1身上踹了数脚、罗某2打了胡某1一巴掌，胡某1被迫同意继续卖淫。 何青山于2015年7月31日向公安机关投案。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人肖孟娇、李小龙、杨云超、何涛、何青山故意伤害他人身体，致一人死亡、一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人何青山以暴力手段迫使他人卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条，犯罪事实清楚，证据确实、充分，应当以强迫卖淫罪追究其刑事责任。 被告人肖孟娇辩称，案发当天是张某先动手打的李小龙，对其他事实和罪名没有异议。 辩护人胡泽源辩护称，1．肖孟娇的伤害行为是在遭受不法侵害行为后所实施的，应认定为防卫过当；2．本案是张某一方先动手，对矛盾的激化明显存在过错；3．肖孟娇的行为应认定为自首，且当庭认罪、悔罪。综上，请求法庭对肖孟娇从轻或减轻处罚。 被告人李小龙当庭表示，对公诉机关指控的事实和罪名没有异议。 辩护人刘本乐辩护称，1．李小龙邀约其他四名被告人一同前去要求对方道歉，不道歉就“出个气”，李小龙对肖孟娇带刀行为不知情，用刀捅刺致被害人死亡和重伤系肖孟娇个人行为，李小龙不应对被害人死亡的结果承担刑事责任。2．被害人对本案的发生存在一定的过错。3．李小龙具有坦白情节、认罪态度好，积极赔偿被害人全部经济损失并取得谅解，另李小龙的妻子协助公安机关抓获肖孟娇的行为属于立功，可以从轻处罚。综上，请求法庭对李小龙从轻处罚。 被告人杨云超辩称，其与本案其他被告人在案发前没有商议，其没有和李某2厮打。 辩护人李慧辩护称，1．杨云超不是本案的起意者和主要实施者，在整个过程中只是一个跟随者和参与者，被害人的死亡和重伤后果也不是杨云超所为，应认定为从犯。2．被害人对矛盾的引起和激化应负一定责任。3．杨云超具有自首情节，认罪、悔罪态度好，并愿意积极赔偿。综上，请求法庭对杨云超从轻或减轻处罚。 被告人何涛当庭表示，对公诉机关指控的事实和罪名没有异议。 辩护人王小强辩护称，1．何涛受他人邀约到现场，并有实施劝阻斗殴的行为，主观恶性小，在本案中起次要作用。2．何涛自愿认罪，愿意积极赔偿。请求法庭综合考虑被害人一方在犯罪过程中的作用，结合何涛的其他情节，依法公正判决。 被告人何青山当庭表示，对公诉机关指控的事实和罪名没有异议。 辩护人王仕林对故意伤害事实辩护称，1．本案的犯意提起者不是何青山，案发前仅商议要求被害人赔礼道歉，肖孟娇的行为超出了商议范围，故何青山不应对肖孟娇故意伤害（致死）他人的行为承担责任。2．何青山未直接对被害人实施伤害行为，作案凶器并非何青山提供，应当认定为从犯。3．何青山有自首、赔偿情节，应当从轻或减轻处罚。 辩护人王仕林、张丽霞对强迫卖淫事实辩护称，何青山有自首情节，且在共同犯罪中作用较小，系从犯，依法可以从轻或减轻处罚。 附带民事诉讼原告人李某1、卢某请求法院判令五被告人共同赔偿其经济损失，具体为死亡补偿费497040元、安葬费12426元、交通费3000元、赡养费347240元、精神抚慰金50000元，共计909706元。 附带民事诉讼原告人张某请求法院判令五被告人共同赔偿其经济损失，具体为医疗费23265.53元、误工费8000元、护理费10000元、住院伙食补助费2000元、营养费6000元、交通费750元，共计50000元。 经审理查明：一、故意伤害事实 2015年8月11日14时许，被告人李小龙与任某等人在湖北省宜城市华逸酒店305房间打麻将，被害人李某2（男，殁年20岁）到房间拿钥匙时与任某发生争吵，随后打电话喊来被害人张某等人，并将麻将桌掀翻，在此过程中李小龙与李某2发生争执，张某辱骂李小龙，后在他人劝说下，双方各自离开。李小龙因此心生怨气，遂邀约被告人肖孟娇、杨云超、何涛、何青山并商议要求对方道歉，不道歉就“出个气”。 2015年8月12日晚，肖孟娇、李小龙、杨云超、何涛、何青山乘坐李小龙的东南菱悦V3小轿车前往宜城市邓林街道丁字路口烧烤摊处找李某2、张某等人，途中，何青山将何涛身上的一把单刃折叠刀取下，肖孟娇向何涛要刀未果，后何青山将刀给了肖孟娇。在烧烤摊处，李小龙与张某再次发生争吵，李小龙朝烧烤摊桌踢了一脚，张某、李小龙各拿一支啤酒瓶砸向对方。肖孟娇、李小龙、杨云超、何涛遂与张某、李某2发生打斗。肖孟娇手持一把单刃折叠刀先后朝李某2的肩部、胸部、腹部、腰背部以及张某的腹部、臀部各刺数刀，李某2、张某二人受伤倒地，肖孟娇、李小龙、杨云超、何涛、何青山逃离现场。李某2、张某随即被送往医院救治，李某2经抢救无效于当天死亡。经鉴定，李某2系被他人持锐器致伤右腹部，形成下腔静脉破裂并急性大量失血，导致急性大失血死亡；张某系被锐器刺伤腹部、臀部，损伤程度为重伤二级。 2015年8月13日，杨云超向公安机关投案，并如实供述了全部犯罪事实。 另查明，被害人张某受伤后住院20天，其经济损失为：医药费人民币23265.53元、住院伙食补助费人民币1600元、护理费人民币1706.19元、误工费人民币6203.84元，交通费酌情支持人民币500元，合计人民币33275.56元。 附带民事诉讼原告人李某1、卢某的经济损失为：丧葬费人民币12426元，交通费酌情支持人民币1000元，合计人民币13426元。 审理过程中，李小龙一方与李某1、卢某达成赔偿协议，由李小龙一方赔偿人民币200000元，李某1、卢某请求法院依法从轻处罚。杨云超、何涛、何青山的亲属分别向本院代交赔偿款人民币10000元、3000元、2000元。 上述事实，有下列经庭审举证、质证、本院确认的证据予以证实： 一、证实案发起因的证据 1．被害人张某的陈述，证实2015年8月11日，其和李某2参加朋友罗某1孩子三周岁生日宴，饭后，李某2去华怡宾馆拿钥匙，其让朱某开车送其回家，在路上李某2打电话让其去华怡宾馆。其和朱某到宾馆后，李某2带着其二人去三楼的一个房间，当时李小龙、任某、赵某和罗某1的“担挑”正在打麻将，一进去李某2就把麻将推倒，和任某吵了起来，李小龙骂李某2喝多了，其说不关李小龙的事，让他滚出去，李小龙没吭声就走了。 2．证人罗某1的证言，证实2015年8月11日，其儿子三岁生日，在邓林大酒店摆酒席宴请亲朋好友。饭后，李小龙和任某、赵某、李某4到华怡宾馆打麻将，其在酒店里照顾别的客人时接到电话说李某2他们过去把麻将掀了，让其过去。其到华怡宾馆门口时，看到李小龙、任某、赵某和李某4站在宾馆门口准备走，看上去不太高兴。其上去看到李某2、张某还在房间，就说了他们几句，下楼后问赵某怎么回事，赵某说他们正在打麻将的时候，李某2他们进去拿钥匙，李某2和张某嘴里都是骂骂叽叽的，李某2还把麻将掀了，实际上说是李某2对任某有想法。 二、证实案发经过、结果的证据 1．受案登记表，证实2015年8月12日21时许，张某报警称，在宜城市流水镇邓林街有人打架受伤。 2．被害人张某的陈述，证实8月12日晚上七八点钟，李某2打电话说李小龙要来搞其，并约在邓林街道见面，其就和女朋友汪某一起到达邓林街道丁字路口邮政储蓄门前的烧烤摊。李某2喊来了自己的表哥周某，还让其喊了马某，吃饭时罗某1、胡某2也来了，罗某1对其说李小龙来了后不要瞎搞，好好说。大约九点钟的时候，一辆白色小轿车停到烧烤摊旁边，李小龙和另外一个短头发的男子从车上下来，走到烧烤摊旁。李小龙问其为什么骂他，其说因为他骂了李某2，争吵几句后，李小龙恼火了就在打电话喊人，过来了四五个年轻人。李小龙把烧烤摊的桌子朝其身上踢，其拿起一个啤酒瓶朝李小龙甩过去，李小龙也拿起一个啤酒瓶砸在其头上，其被砸的晕晕乎乎的，李小龙喊来的三四个人拿凳子往其身上砸，被打过程中其感觉肚子一疼，意识到有人用刀子戳其肚子。等其清醒一点的时候，看到罗某1站在其面前拦着，不让他们打，又听到马某说李某2不行了，这时李小龙他们没打了，站了一会儿就跑了。其感觉到肚子、屁股、腰部都在疼，一摸都是血，其看到李某2面部朝上躺在地上，胸部在流血，胡某2把车开过来，周某等人把李某2抬到车上，其跟着上了车，并打了110报警。在宜城市人民医院，李某2因伤势过重经抢救无效死亡，其在重症室呆了几天转到了普通病房。其不知道是谁用刀子戳的其和李某2。 3．证人罗某1的证言，证实8月12日晚上，其和胡某2、李某2等十几人在一起吃饭，李小龙给李某2打电话说要过来打李某2，其说从中调解，并给李小龙打了电话劝说了几句。后来李某2打电话让其去邓林街道老邮政局门口烧烤摊，其和胡某2一起过去，大约九点多，李小龙给李某2打电话，其接通后，李小龙问在哪儿，其说如果李小龙非要来的话就到喜洋洋幼儿园那里等。见面后，其说过去好好说，李小龙答应了。其劝李小龙不要带人过去，免得吵起来，李小龙喊了其中一个人跟着，到了烧烤摊后，李小龙和张某说了几句话就吵了起来。李小龙把手机拿出来打电话，几分钟后，过来了三四个年轻人，李小龙和张某又吵了起来，李小龙把桌子踢翻了，当时场面很混乱，只看见李小龙和另外两三个年轻人扑上去打张某，还听到啤酒瓶被砸破的声音，其赶紧上去拉打张某的几个人。其听到周某和胡某2说李某2被戳伤了倒在地上，其扭头一看，李某2仰面倒在地上，嘴里直喘粗气，肚子上有个伤口。 4．证人刘某的证言，证实案发当时，其看到有三四个人一直把张某打到邮政储蓄的墙角处，罗某1在拉架。其只看到张某一个人动手，打了一分多钟后，李小龙他们坐车往宜城方向跑了。其发现李某2受伤躺在地上，张某衣服上到处都是血。 5．证人马某的证言，证实当天晚上张某打电话喊其去了烧烤摊。其看到和李小龙一起先来的那个人从裤子右口袋里拿出一把折叠小刀，把刀刃弹出来后，从后面朝张某身上乱戳，有一刀戳在张某屁股上。其当时上去拦，还被对方用凳子砸了头和耳朵，又看到李某2要倒地，其就赶紧上去把李某2抱住，发现李某2胸部在冒血，嘴里也在吐血水，其用手把他的胸部捂住，李小龙他们打了一两分钟，就停手坐车跑了。其只看到和李小龙一起先来的那个人拿刀子了，是一把黑色折叠刀，刀刃有七八公分长，刀柄有十多公分，没看到别人拿刀子。 6．证人周某的证言，证实案发当时，李小龙这边的人围上去打张某，其表弟李某2见状上前帮张某。打了不到一分钟，李某2被对方一个人打倒在烧烤摊旁边的商店门口，李小龙及另外的三个人在邮局门口围着张某打，李小龙等人见李某2倒地后也都闪开了，之后就朝宜城方向跑了。其当时看见李某2用手捂着胸部，胸口不停的流血，大口的喘气，张某用手捂着肚子说被对方的人戳了一刀。将李某2打倒在地的那个人穿的是白色花纹短袖和蓝色牛仔裤，体型较瘦，二十岁左右，身高不到一米七。 扣押清单、肖孟娇指认衣物照片，证实肖孟娇作案时身穿白色带花T恤衫。 7．证人胡某2的证言，证实其开车和刘某一起把张某、李某2送到医院。 证人汪某、陈某1的证言，均证实了当晚双方发生打斗，有人受伤的事实。 8．现场勘验检查工作记录、提取痕迹、物证登记表、照片等，证实案发地点位于宜城市流水镇邓林街道邮政储蓄银行门前，中心现场位于邮政储蓄银行门前的空地上，空地上有烧过的煤球，有烧烤用的竹签，还有用过的餐巾纸等物。从丁字路南侧路边由南向北12米、丁字路西侧路边由西向东5米处的地面上有大量的滴落血迹（拍照后直接提取），从丁字路南侧路边由南向北12米、从丁字路西侧路边由西向东8米处的地方上有啤酒瓶的碎玻璃（拍照后直接提取）。 该证据与被害人陈述、证人证言等证据所证实的案发现场情况一致。 9．法医学尸体检验鉴定书及照片，证实李某2被致伤多处，形成多部位边缘整齐创口，符合锐器所致；李某2主要被致伤右腹部，损伤形成下腔静脉破裂并急性大失血，导致急性大失血死亡。其他部位损伤加速了死亡过程。 10．法医学人体损伤程度鉴定意见书，证实张某被伤及多处，损伤符合锐器所致。损伤形成胃、肠全层破裂，并经剖腹探查后行修补手术，其损失程度构成重伤二级。 11．生物物证鉴定书，证实现场提取的血迹为肖孟娇、张某所留。 三、证实案发后逃跑的证据 1．证人孙某1的证言，证实8月12日晚上12点左右，其接到李小龙电话让其去万洋桥头“老歪农家饭”接他，李小龙还说让其带条裤子过去。因为当时没有车，其就喊了丁某1骑电动车一起过去，走时借了一条大裤衩带着。其又打电话联系了耿某，让他帮忙开车接人。见面后，其看到一个人穿着一条浅色休闲长裤，裤腿上有血，其把大裤衩给了他，他就换上了。其问怎么回事，李小龙说他们在邓林街上打架了，他们中一个叫“小三”的用刀子将对方的人戳伤了。随后，耿某开着一辆皮卡车过来了，其叫他们都坐上车，并交代耿某说他们要去哪里就送到哪里。后来李小龙说家里不能住了，带着两个人过来其租房处，其中一个就是其帮忙带大裤衩的人。凌晨两三点钟，李小龙打电话说要回去拿手机，其就让丁某1骑电动车过去了，一直没回来。大约凌晨五点钟，他们一起打牌的几个人被带到公安局查验核实身份，其看到了李小龙正在被警察讯问。其回家对另外两个人说李小龙被抓，不能在这里住了。其带着他们下楼，先后给他们拦了两辆的士走了。 孙某1辨认出肖孟娇、杨云超、何青山、何涛系8月12日晚12时许其去宜城南营万洋“老歪农家饭”门口接李小龙回宜城时和李小龙在一起的四名男子，并且辨认出肖孟娇就是“小三”。 2．证人丁某1的证言，与证人孙某1证实的内容一致。还证实后来因为孙某1在打牌，就让其拿着他的手机接李小龙到宜城大菜市场，在楼下等李小龙时，警察将其带到刑警大队。 3．证人耿某的证言，证实其开一辆军绿色的江铃皮卡车（车牌号鄂F×××××）送李小龙等7人，车到宜城栏杆桥十字街，李小龙和他的老婆、孩子，还有两个年轻人下了车。剩下两个人在紫盖山广场下的车。 四、证实到案经过、身份、附带民事诉讼原告人经济损失等相关证据 1．到案经过，证实2015年8月13日3时许，民警前往宜城市白马服饰城一单元楼内抓捕李小龙，李小龙逃跑时，民警奋力进行追赶将其抓获；2015年8月13日11时许，民警在宜城市金洋宾馆将何涛抓获；2015年8月13日晚，杨云超家属与宜城市公安局刑警大队电话联系称杨云超要投案，当晚21时许，民警前往杨云超家中将杨云超带回宜城市公安局刑警大队；2015年8月15日1时许，民警前往宜城市鄢城办事处铁湖小学旁一农户家中抓捕肖孟娇，肖孟娇见无路可逃，站在三楼半的阁楼窗户上，以跳楼自杀相威胁，经一个小时的劝说，肖孟娇下楼被抓获；2015年8月17日10时许，何青山在家属陪同下主动到刑警大队投案。 2．户籍、身份信息，证实五被告人的身份情况，均系完全刑事责任年龄人；以及李某1、卢某、张某的身份情况。 3．生物物证鉴定书，证实李某2是李某1和卢某的生物学后代。 4．张某的病历资料、医疗费票据，证实张某于2015年8月12日因伤住院20天，出院时间9月1日，出院医嘱注意休息两月，医疗费23265.53元。 5．赔偿协议书、现金交款单等，证实2016年11月4日，李某1、卢某与李小龙、方某达成赔偿协议，由李小龙一方赔偿200000元，李某1、卢某请求法院依法对李小龙从轻处罚。李小龙、杨云超、何涛、何青山的亲属分别向本院代交赔偿款200000元、10000元、3000元、2000元。 6．被告人肖孟娇的供述，供认李小龙把与别人发生矛盾的事告诉了其和何涛、杨云超、何涛的大哥。2015年8月12日晚上，李小龙开车带着何涛、何涛的大哥、杨云超、其以及方某和孩子赶往邓林街道。去的路上，李小龙说去了找张某要个说法，如果张某赔礼道歉就算了。到邓林街道后，李小龙让他老婆及孩子、杨云超和何涛在华逸酒店门口下车，李小龙开车带着其和何涛的大哥往前走，分开的时候，其找何涛要刀子，何涛的大哥说刀子在他手里，不知道何涛的刀子是怎么到了何涛大哥手里的。何涛的刀子是一把黑色单刃折叠刀，刀柄约十公分长，刀刃约八九公分长。见到罗某1后，罗某1只让李小龙一个人过去，其非要跟着李小龙一起过去，李小龙让何涛的大哥下了车。何涛的大哥下车时从裤子口袋里拿出何涛的那把刀子对其说过去了看情况，不要“掉链子”。其回答说放心，不会“掉链子”。其接过刀子后放在了裤子右口袋里。然后李小龙开车带着其和罗某1到了烧烤摊，其看到烧烤摊上只有一桌（两张桌子拼的）十几个人在吃，其都不认识。李小龙和张某说几句话后就吵了起来，罗某1在旁边劝。然后张某和李小龙都各自打电话。过了几分钟，何涛、何涛的大哥、杨云超和方某及孩子都到了烧烤摊。张某在打电话，李小龙很恼火，朝桌子踢了一脚，张某拿起一个啤酒瓶砸李小龙，李小龙也拿了一个啤酒瓶朝张某砸。杨云超拿着塑料凳子砸张某，其从口袋中掏出刀子朝张某身上乱戳，不清楚戳在了什么部位。其看到何涛手里拿着一个塑料凳子被对方的人拦着，凳子被对方拿走了，何涛又拿起一个塑料凳子朝张某上半身砸。李某2拿着一个塑料凳子砸其，其用刀子戳李某2，记不清戳了几刀，只记得有一刀戳在了李某2的肚子上，李某2被戳后倒在地上，肚子在流血。其看见李小龙、杨云超和何涛三人在打张某，其跑上去朝张某屁股戳了一刀，还有一刀不记得是戳在了肚子上还是大腿上。听到对方有人在喊报警，他们就都停手了，然后坐车走了。在逃跑的路上，李小龙和杨云超问其刀子在哪里弄的，其说是何涛的大哥给其的，何涛的大哥让其扔掉刀子，其就把刀子从窗户扔了，由于天黑，不知道扔在了什么地方。打架的时候，只有其一人拿刀子，何涛的大哥在旁边看，没有动手。车开到万洋桥头后，他们都下车了，其把裤子脱下来换上了孙某1带来的大裤衩，杨云超把其换下来的裤子扔到厕所。然后，孙某1喊了一辆皮卡车把他们送到了宜城市菜市场，其和杨云超、李小龙及方某和孩子在那里下了车。其和杨云超把东西收拾好后，李小龙带他们到了孙某1的出租屋里。8月13日早上后，孙某1说李小龙凌晨回家被逮了，让他们赶紧走，其和杨云超便离开了那里。其打电话给朋友问到被其戳的两个人一个死了一个躺在医院里。其意识到不对劲，让方雪峰骑摩托车把他们送到了响水山里。后来杨云超要去投案自首就回家了。其躲到宜城四中对面铁湖村的一户人家，被抓当日凌晨一点钟左右，警察把那户人家包围了，其见跑不了，就站到阁楼的窗户外面，威胁警察要跳楼自杀，经过警察劝说，其下楼被警察抓获了。 方某辨认出肖孟娇、杨云超是案发当晚参与打架的“小三”、“三哥”。 肖孟娇指认衣物照片，证实经肖孟娇指认在“老歪农家饭”旁边的厕所里找到了丢弃的裤子。 7．被告人李小龙的供述，供认2015年8月11日，罗某1在邓林街道邓林大酒店请客吃饭。饭后，其和任某、赵某、罗某1的“担挑”到华怡宾馆打麻将。下午两点钟左右，李某2来找赵某拿钥匙，任某开玩笑把李某2搞恼火了，李某2打电话喊来张某还有另外一个人进了房间，李某2进门后一边骂一边把麻将都推倒了。其问李某2想怎么样，张某说让其闭嘴，其随后就离开了。其越想越气，就想找人帮忙出气。当晚，其请何涛、杨云超、肖孟娇和何涛的大哥吃饭，把与别人发生矛盾的事告诉了他们。8月12日，其给罗某1打电话，罗某1说他们当时在邓林街上吃烧烤。其就开着白色东南菱悦V3轿车（车牌号鄂F×××××）带着肖孟娇、杨云超、何涛、何涛的大哥以及其老婆和孩子赶往邓林街道。其当时穿的是黑色T恤短袖和米白色中裤，肖孟娇穿的是白色短袖T恤和蓝色长裤，杨云超穿的是蓝色短袖衬衣和黑色长裤，何涛穿的是黑色T恤短袖。在路上，其对同行的人说如果张某认错道歉就算了，不然就打他一顿。在邓林街道喜洋洋幼儿园门口，罗某1让其一个人过去好好谈，但肖孟娇硬要跟着一起去。到烧烤摊后，其和张某说了几句话后就吵了起来，其打电话把杨云超他们叫过来。其看到张某还在吵，就朝桌子踢了一脚，张某拿起一个啤酒瓶砸其，其也拿起一个啤酒瓶砸张某。肖孟娇和杨云超扑过去打张某，李某2拿起一个红色塑料凳子砸肖孟娇，肖孟娇就和李某2打了起来，其扑上去和杨云超一起打张某，罗某1在旁边劝架。其听到有人被捅伤后就停手了，其看到李某2面朝上躺在烧烤摊旁边，肚子在流血，这时肖孟娇和杨云超喊其上车，他们就坐车离开了。在路上，肖孟娇说用刀子捅了李某2的肚子和张某的屁股，没说捅了几下，其没有看到肖孟娇捅人用的刀子。其听到后排有人说让肖孟娇把刀子扔掉，不清楚扔在了什么位置。车开到万洋桥头的“老歪农家饭”餐馆门口，其打电话让孙某1来接，因为肖孟娇的裤子上沾有血，所以让孙某1带条裤子。过了一会儿，孙某1和他的一个朋友骑电动车过来了，喊了一辆皮卡车把其这些人送到宜城，其和老婆及孩子，还有肖孟娇、杨云超在宜城栏杆桥下了车，何涛和他大哥坐车继续走了。其怕警察来抓，就带着肖孟娇和杨云超一起去孙某1那里睡觉，凌晨三点钟左右，其回家拿到手机卡下楼后被警察抓住了。其问肖孟娇刀子是哪里弄的，肖孟娇没说，杨云超说是何涛的。 李小龙辨认出肖孟娇、杨云超、何青山、何涛系案发当晚一起参与打架的人。 8．被告人杨云超的供述，供认在赶往邓林街道的路上，李小龙说让张某赔礼道歉，不行就搞。到烧烤摊后，其看到李小龙在和一个胖胖的人说话，李小龙说那人就是张某。何涛的大哥喊张某过去，张某没有理，李小龙很恼火，朝烧烤桌子踢了一脚，张某拿起啤酒瓶朝李小龙砸，其捡了一个啤酒瓶朝张某砸，接着又拿起一个红色塑料凳子准备继续砸，发现右胳膊被戳了一个口子，在流血，其很恼火，把凳子砸在张某身上。其看见肖孟娇手里拿着一把刀子，在肖孟娇面前的对方的一个人用手捂着肚子，其怕肖孟娇把事情搞大了，跑到肖孟娇身边拽了他胳膊一下让他别用刀子戳。然后其就跑到停车的那里去了，不知道谁在喊走，他们都上车走了。在车上，肖孟娇说用刀子戳了两三个人，好像戳的肚子和屁股，有一个瘦的被戳倒了。打架的时候，其一方除了何涛的哥哥没有动手，其和李小龙、肖孟娇、何涛都动手打了。打架时，其看到肖孟娇手里拿的折叠刀，和何涛随身带的那把刀样式相同，肖孟娇说刀子是打架之前从何涛大哥手里拿过来的。后来其想投案自首就回家了，其父亲报了警，警察到其家里把其带走了。 9．被告人何涛的供述，供认李小龙朝烧烤摊桌子踢了一脚，那个人拿啤酒瓶朝李小龙砸，肖孟娇和杨云超扑上去打那个人，其先拿了个塑料凳子扔过去砸那个人，接着又拿起一个凳子扔过去。李小龙拿了一个塑料凳子砸，然后扑上去打那个人。打了约两分钟，其和何青山怕出事，就喊李小龙他们赶紧走，他们就停手了，一起坐李小龙的车朝宜城跑。打架时，何青山一直站在旁边看，没有动手，罗某1在中间拉架。在路上，肖孟娇说他用刀子把人戳了，何青山让肖孟娇把刀子扔掉，不知道什么时候被肖孟娇丢了。还供认，其平时随身带有一把折叠小刀，刀柄和刀刃都是黑色的，刀柄约有十公分，刀刃稍短一点。打架那天从宜城出发时，其随身携带着那把刀，记不清走到哪个路段时，何青山将刀子从其裤腰带上取了下来，也不知道被何青山放哪里去了。 10．被告人何青山的供述，供认其看到过何涛携带有一把黑色折叠刀，单刃的，刀柄有上十公分长，刀刃稍微短一点。在路上，其怕何涛惹事，就将何涛裤腰带上的刀子取了下来。赶到烧烤摊后，其喊张某接电话，张某没理，李小龙朝烧烤摊桌子踢了一脚，张某拿起一个啤酒瓶朝李小龙砸，然后双方打了起来，场面很混乱。其听到对方有人问是不是被刀子戳到了，然后他们就赶紧上车走了。其站在旁边没有动手，其只看到杨云超和何涛拿红色塑料凳子砸了张某，没看清李小龙和肖孟娇怎么打的。在车上，肖孟娇说他戳了两个人，戳的肚子和屁股，一个戳了一刀，一个戳了两三刀。8月13日上午，何涛被公安抓了，其考虑再三就投案了。 二、强迫卖淫事实 2012年8月至10月，何涛和被害人胡某1相识后，引诱胡某1（女，出生于1997年5月6日）至湖北省襄阳高新技术产业开发区团山镇吕某开设的卖淫窝点和湖北省枣阳市代某开设的“鑫鑫休闲屋”等处从事卖淫活动，由被告人何青山与吕某、代某结算嫖资、分成。期间，因胡某1不愿继续卖淫，何青山等人对胡某1进行了殴打，胡某1被迫同意继续卖淫。 2015年7月31日，何青山到襄阳市公安局襄州区分局张湾水陆派出所投案，并如实供述了全部犯罪事实。 另查明，2017年8月22日，何涛犯强迫卖淫罪，被襄阳市中级人民法院判处有期徒刑七年六个月，并处罚金人民币三万元。 上述事实，有下列由公诉机关提交，并经庭审举证、质证、本院确认的证据予以证实： 1．被害人胡某1的陈述，证实其认识何涛的第二天就与他发生了性关系，何涛说自己欠大哥钱，要其出去卖淫挣钱还账，还说不挣钱的女的他不要，其当时没同意。第二天早上，何涛的大哥与罗某3带一个女的到了宾馆房间，其当时躺在宾馆的床上，由于害怕，就用被子把头盖了起来，随后其听到何涛和他大哥问那女的是不是要跑，那个女的说是，接着就听到好像是脚踹在身上的声音。其当时非常害怕就同意出去卖淫。何涛等人将其送到襄阳高新技术产业开发区团山镇一个卖淫窝点，呆了十几天后，其朋友将其接回家了。其在这个卖淫窝点接客大约100余次，每次收费60元，老板抽10元，剩下的50元都是何涛的，何涛没给过其一分钱。回家后，其给何涛打电话说回家了，何涛约其出去见面。第二天，何涛将其和另外一个女孩送到团山镇另外一个卖淫窝点，其呆了3天就回家了。其在这个卖淫窝点一共接过一二十次客，每次60元，老板得10元，何涛得50元。回家后，何涛又打电话让其再去卖淫挣钱。中秋节的前一天，何涛和他的大哥将其送到枣阳市汽车站附近一个按摩屋。国庆节后，其不想干了，就偷偷跑回家，何涛给其打电话要其帮他挣钱，其就又回到了枣阳。第二次到枣阳后没多长时间，其不想干就又跑了，刚跑到汽车站那里，老板就将其带了回去。何青山等人来枣阳将其拳打脚踢了一顿，问其还跑不跑，其说不跑了，他们就走了。其在团山和枣阳卖淫的时候，别人都叫其“琦琦”。何涛不让其与外界联系，前后三次将其3部手机拿走了。 2．同案人吕某的供述，供认2012年夏天，一个叫“琦琦”的女孩被她男朋友带到其店里说是让“琦琦”卖淫，其和“琦琦”男朋友说好了分成。“琦琦”在其店里只接了三天客，接了十几个客人，收的嫖资将近1000元，然后她自己走了。嫖资没有给过“琦琦”，是“琦琦”的男朋友和一个男的到其店里结账，其将账本拿出来与“琦琦”男朋友带来的那个男的对的账，把钱给了那个男的。 吕某辨认出，胡某1就是当时被带去店里卖淫的女孩“琦琦”。 3．同案人代某的供述，供认大约国庆节的前后，何涛和他的哥哥将“琦琦”带到了其那里卖淫，其与何涛等人约定了分成。有一次“琦琦”跑了，其将她找回来后，给何涛打电话，何涛等人来了枣阳，何涛、何涛的哥哥和另外一个人在屋里和胡某1说话，其在外面站着，听到屋里有争吵的声音然后进屋里去了，何涛他们已经打完了，看到胡某1精神怏怏的，其问胡某1咋回事，胡某1说何涛他们打了她，说话的时候，何涛他们中的一个又踹了胡某1一脚。 代某辨认出，胡某1就是被何涛带到其店里卖淫的女孩“琦琦”。 4．同案人何涛的供述，供认其和胡某1认识后发生了性关系，其想让胡某1卖淫赚钱帮其还债。2012年9月份，其将胡某1介绍到团山街上卖淫，几天后，她就回家了，其与胡某1联系后，把她带到团山街另一家店内卖淫。在那里呆了有一个星期左右，一共挣了五六百块钱。在国庆节前后，又把胡某1带到枣阳去卖淫，在那里呆了半个月时间，挣了1000多块钱。胡某1在枣阳的时候，老板说她要跑，其、何青山和罗某2三人去枣阳把胡某1打了一顿，打完后问她还回不回去，胡某1说不回去了。其还供认，卖淫店的老板都称呼胡某1“琦琦”。其将胡某1带到团山、枣阳卖淫期间，都是何青山去结的账。在枣阳的时候，其和何青山、罗某2三人都动手打了胡某1。 吕某、代某辨认出，何涛就是将“琦琦”介绍去卖淫的男子；何涛辨认出，吕某就是襄阳高新技术产业开发区团山镇卖淫窝点的老板。 5．襄阳市襄州区人民法院、襄阳市中级人民法院刑事判决书等，证实2017年8月22日，何涛犯强迫卖淫罪，被判处有期徒刑七年六个月，并处罚金人民币三万元。 6．常住人口基本信息，证实胡某1的个人户口基本信息。 7．到案情况说明，证实2015年7月31日，何青山在其母亲陪同下到襄阳市公安局襄州区分局张湾水陆派出所投案。 8．被告人何青山的供述，供认2012年，何涛借其一万多元钱，其找何涛要钱，何涛带其到团山镇一个卖淫窝点找老板结账，说用“琦琦”卖淫挣的钱还账。其第一次去结账的时候，卖淫窝点老板给其结了五六百元钱。过了几天，何涛又将其带到团山镇另外一家卖淫窝点，结了大约四百元钱。中秋节前后，何涛与一个姓罗的带着“琦琦”坐其货车到了枣阳。何涛带着他们到了长途汽车站附近的一个巷子内，把“琦琦”送到一个店内卖淫。“琦琦”在枣阳呆了一个多星期就不想干了，还与老板吵架，其与何涛知道后就和罗某2一起到枣阳将“琦琦”打了一顿。因为“琦琦”不接客挣钱，何涛就还不上借他的钱，其恼火了就打了她。“琦琦”在枣阳卖淫的时候是其从老板手里结账。 胡某1辨认出，何青山就是何涛的哥哥，也就是和何涛一起带其去卖淫的男子；吕某辨认出，何青山就是当时带“琦琦”过去的男子，还一起去找其结账；代某辨认出，何青山就是和何涛一起将“琦琦”带去卖淫的男子。 关于被告人辩解及辩护人的辩护意见，本院评判如下： （一）关于被告人肖孟娇及辩护人提出，1．案发当天是张某先动手打的李小龙，肖孟娇的伤害行为是在遭受不法侵害行为后所实施的，应认定为防卫过当。经查，肖梦娇与其他被告人去现场之前有共同商议，表明五被告人有伤害的故意和意思联络，在现场肖梦娇持刀捅刺被害人，其行为应当构成故意伤害罪，而非防卫过当。上述辩解和辩护意见不成立，不予采纳。2．本案是张某一方先动手，对矛盾的激化明显存在过错。经查，本案矛盾的激化升级是李小龙一方主动喊人过去，准备如果对方不道歉就出个气，在现场是李小龙先踢桌子导致的，被害人一方并不存在过错。上述辩解和辩护意见不成立，不予采纳。3．肖梦娇的行为应认定为自首，且当庭认罪、悔罪。经查，在民警准备抓获肖梦娇时，肖梦娇以跳楼自杀相威胁，经劝说才主动下楼被抓获，表明肖梦娇没有投案的行为，且以自杀抗拒抓捕，其行为不构成自首，鉴于其到案后能够如实供述犯罪事实，应认定具有坦白情节，依法可从轻处罚。上述辩解和辩护意见不成立，不予采纳。 （二）辩护人刘本乐提出，1．李小龙不应对被害人死亡的结果承担责任。经查，李小龙告诉其他被告人要让对方道歉，不道歉就出个气，但未明确伤害方式、所要追求的结果，对共同伤害被害人有概括的故意；在伤害行为实施中，何青山将刀递给肖梦娇，肖梦娇拿刀捅刺致被害人倒地，各被告人发现后并未积极施救，表明该结果并未完全超出五被告人的预期，故五被告人构成共同故意伤害，其中肖梦娇作为致人死亡、重伤的直接实施人，李小龙作为邀约者，应当认定为主犯，按照其所参与的全部犯罪处罚。该辩护意见不成立，不予采纳。2．被害人对本案的发生存在一定的责任。经查，被害人虽然对本案的引发存在一定的责任，但是本案的矛盾激化升级确由李小龙一方所致。该辩护意见不成立，不予采纳。3．李小龙具有坦白、赔偿、取得谅解、立功情节。经查，李小龙的妻子协助公安机关抓获肖梦娇的行为，不能认定为李小龙有立功情节，但李小龙到案后能如实供述犯罪事实，并有积极赔偿情节，与被害人李某2家属达成赔偿协议，可从轻处罚。该辩护意见部分成立，予以采纳。 （三）被告人杨云超及辩护人提出，1．杨云超应认定为从犯。经查，被告人杨云超在共同犯罪中起次要作用，可认定为从犯，依法可减轻处罚。该辩护意见成立，予以采纳。2．被害人对矛盾的引起和激化应负一定责任。该辩护意见因与其他辩护人相关辩护意见类同，亦不予采纳，理由同上。3．杨云超具有自首、赔偿情节。经查，杨云超主动投案，并如实供述了犯罪事实，应当认定为自首，且有赔偿情节，可从轻处罚。该辩护意见成立，予以采纳。 （四）辩护人王小强辩提出，1．何涛有劝阻斗殴行为，起次要作用。经查，何涛在现场仅喊了声“走”，并未有实际的劝阻行为，但其在本案中其次要作用，可认定为从犯，依法可减轻处罚。该辩护意见成立，予以采纳。2．何涛自愿认罪，愿意积极赔偿。经查，何涛在庭审中自愿认罪，有赔偿情节，可酌情从轻处罚。该辩护意见成立，予以采纳。 （五）辩护人王仕林提出，关于故意伤害犯罪：1．何青山不应对肖梦娇故意伤害（致死）他人的行为承担责任。该辩护意见因与其他辩护人相关辩护意见类同，亦不予采纳，理由同上。2．作案凶器并非何青山提供，应认定为从犯。经查，肖梦娇所持刀具系何青山所给，有肖梦娇、杨云超的供述予以证实，虽何青山没有直接动手实施殴打行为，但肖梦娇持刀致人死亡、重伤的结果与何青山给刀的行为存在直接的紧密联系关系，结合其在本案中所起的作用，可认定为从犯。关于认定何青山是从犯的辩护意见成立，予以采纳。3．何青山有自首、赔偿情节。经查，何青山虽然系主动到案，却未如实供述全部犯罪事实，不能认定为自首，但其有赔偿情节，可以酌情从轻处罚。关于认定有赔偿情节的辩护意见成立，予以采纳。 （六）辩护人王仕林、张丽霞提出，关于强迫卖淫犯罪，何青山有自首情节，系从犯。经查，何青山系自动投案并如实供述自己的罪行又翻供，但在一审判决前又能如实供述的，应认定为自首，依法可以从轻处罚；何青山在强迫卖淫犯罪中与何涛作用相当，不宜区分主从犯，故辩护人关于何青山有自首情节的辩护意见成立，予以采纳。 本院认为，被告人肖孟娇、李小龙、杨云超、何涛、何青山故意伤害他人身体，致一人死亡一人重伤，其行为均已构成故意伤害罪。被告人何青山强迫他人卖淫，其行为已构成强迫卖淫罪。公诉机关指控的罪名成立。因五被告人的故意伤害犯罪行为给附带民事原告人李某1、卢某、张某造成的经济损失，依法应当承担连带赔偿责任。在共同故意伤害犯罪中，肖孟娇、李小龙起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚；杨云超、何涛、何青山起次要作用，是从犯，依法可减轻处罚。杨云超有自首情节，依法可从轻处罚。何青山在强迫卖淫犯罪中具有自首情节，依法可从轻处罚。李小龙、何涛到案后能如实供述自己的犯罪事实，可从轻处罚。李小龙与李某1、卢某达成赔偿协议，可从轻处罚。杨云超、何涛、何青山均有赔偿情节，可酌情从轻处罚。何涛、何青山犯二罪，依法应数罪并罚。附带民事诉讼原告人李某1、卢某请求支持死亡补偿费、赡养费、精神抚慰金，因不属于刑事附带民事诉讼赔偿范围，依法不予支持；其请求支持的安葬费人民币12426元，因该项费用的性质与丧葬费一致，应当仅支持有法律规定的丧葬费人民币12426元；李某1、卢某经济损失人民币13426元已从李小龙处获得足额赔偿，故应驳回其诉讼请求。附带民事诉讼原告人张某请求超过法律规定的部分，依法不予支持。虽肖孟娇罪行极为恶劣，后果极其严重，但其到案后能够如实供述全部犯罪事实，故对其可判处死刑，不立即执行。综合考虑本案各被告人的犯罪事实、性质、情节和对于社会的危害程度及附带民事赔偿的情况，依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第五十七条第一款、第五十六条第一款、第五十五条第一款、第三十六条第一款、第十二条第一款、经2011年《中华人民共和国刑法修正案（八）》修正的《中华人民共和国刑法》第三百五十八条第一款、第六十九条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人肖孟娇犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、被告人李小龙犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2028年8月12日止。） 三、被告人杨云超犯故意伤害罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2022年8月12日止。） 四、被告人何涛犯故意伤害罪，判处有期徒刑八年；与前犯强迫卖淫罪，判处有期徒刑七年六个月，并处罚金人民币三万元，数罪并罚，决定执行有期徒刑十四年，并处罚金人民币三万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月13日起至2029年1月11日止。） 五、被告人何青山犯故意伤害罪，判处有期徒刑八年六个月；犯强迫卖淫罪，判处有期徒刑六年六个月，并处罚金人民币一万元，数罪并罚，决定执行有期徒刑十三年，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月17日起至2028年8月16日止。罚金限本判决生效之日起一个月内缴纳。） 六、被告人肖孟娇、李小龙、杨云超、何涛、何青山共同赔偿附带民事诉讼原告人张某经济损失人民币33275.56元，限于本判决生效后一个月内支付； 七、驳回附带民事诉讼原告人李某1、卢某的诉讼请求； 八、驳回附带民事诉讼原告人张某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡永涛 审判员闫建华 审判员董芳芳 二〇一七年十一月十三日 书记员姜柯 书记员张震璇","writId":"0104e1a39aeb8ab491ba9d446e93b755459","writName":"肖孟娇、李小龙故意伤害、强迫卖淫一审刑事判决书"}
