{"ajId":"0680437a-2d65-4935-9d64-7906899eee6d","ajName":"李书桃一案","ajjbqk":" 公诉机关指控：2017年12月29日23时许，被告人李书桃携带柴油、打火机、绳索等作案工具到广州市荔湾区龙溪凤池村676号101房外，趁被害人杨某在该房睡觉不备之际，拾起一块砖头砸碎玻璃窗，并用绳索将房门反锁，期间不断向房内泼洒柴油，并点燃纸巾扔向房内，引燃窗户，导致房内起火并烧毁房内物品。被害人杨某逃出房间后与周边群众一起将火扑灭。 公诉机关列举了相关证据证实上述指控的事实，认为被告人李书桃无视国家法律，以放火的形式危害公共安全，尚未造成严重后果，依法应以放火罪追究其刑事责任。被告人李书桃归案后能如实供述自己的罪行，依法可以从轻处罚。提请本院依法判处。 被告人李书桃对公诉机关指控其犯放火罪的事实及定性均无异议，认罪认罚并请求从轻处罚。其辩护人提出：定罪方面，被告人放火的行为仅针对特定的人，撒泼柴油量少，能将火势控制在较小的范围，不足以危害不特定多数人的生命健康和重大公私财产，属于情节显著轻微，不危害公共安全的一般放火行为，不构成放火罪。量刑方面：被告人系初犯、偶犯；主观恶性不深；归案后如实供述自己的罪行；放火行为系因夫妻感情纠纷引发，被害人存在重大过错；案发后被告人得到被害人的谅解；被告人家庭困难。 经审理查明：被告人李书桃与被害人杨某是夫妻关系。2017年12月29日23时许，被告人李书桃携带柴油、打火机、绳索等作案工具到广州市荔湾区龙溪凤池村676号101房外，趁被害人杨某在该房睡觉不备之际，拾起一块砖头砸碎玻璃窗，并用绳索将房门反锁，期间不断向房内泼洒柴油，并点燃纸巾扔向房内，引燃窗户，导致房内起火并烧毁房内物品。被害人杨某逃出房间后与周边群众一起将火扑灭。同年12月30日，被告人李书桃被抓获归案。案发后，被害人杨某出具刑事谅解书，对被告人李书桃的行为予以谅解。 上述事实，被告人李书桃在开庭审理时无异议，并有公安机关出具的受案登记表、立案决定书、抓获经过、破案经过、情况说明，现场勘验检查工作记录及现场照片，监控视频，作案工具照片，调取证据清单、加油站散装柴油销售登记表，搜查笔录、扣押清单、扣押笔录，刑事谅解书，广东省广州市公安司法鉴定中心出具的检验报告，广州市精神病医院司法鉴定所出具的鉴定意见书，被害人杨某的陈述及辨认笔录，证人林某1、林某2、谭某1、詹某1的证言及辨认笔录，被告人李书桃的供述，身份材料等证据证实。上述证据均经当庭质证、认证，确实充分，足资认定。 关于辩护人提出的被告人李书桃的行为不构成放火罪的辩护意见。经查，有被害人杨某的陈述，证人林某1、林某2的证言，被告人李书桃的供述，广东省广州市公安司法鉴定中心出具的检验报告等，能够相互印证，足以证实被告人李书桃向涉案房屋内泼洒柴油，点燃纸巾扔向房内并引燃房内物品的事实，该危险行为足以构成对公共安全的危害，其行为符合放火罪的构成要件，依法构成放火罪。辩护人提出的该辩护意见与本院审理查明的事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人李书桃以放火的形式危害公共安全，尚未造成严重后果，其行为已触犯刑律，构成放火罪，依法应予惩处。公诉机关指控被告人李书桃犯放火罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。本案确系家庭矛盾激化而引起的犯罪，且被告人的行为得到被害人的谅解，可以酌情对被告人从轻处罚。被告人李书桃如实供述自己的罪行，依法可以从轻处罚。辩护人相关辩护意见有理，本院予以采纳。根据被告人李书桃的犯罪情节和悔罪表现，依法可以对其适用缓刑。依照《中华人民共和国刑法》第一百一十四条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下：","pjjg":" 一、被告人李书桃犯放火罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期从判决确定之日起计算。） 二、依法扣押的作案工具（详见扣押清单），予以没收（由广州市公安局荔湾区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市荔湾区人民法院 刑事判决书 （2018）粤0103刑初432号 公诉机关广州市荔湾区人民检察院。 被告人李书桃，女，1964年4月14日出生，汉族，文化程度文盲，住湖南省常德市澧县。因本案于2017年12月30日被羁押，次日被刑事拘留，2018年1月11日被逮捕。现押于广州市第一看守所。 指定辩护人郑潮锐，广东红棉律师事务所律师。 公诉机关以穗荔检诉刑诉［2018］309号起诉书指控被告人李书桃犯放火罪，于2018年4月8日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员姚伟明出庭支持公诉，被告人李书桃及其辩护人郑潮锐到庭参加诉讼。现已审理终结。 公诉机关指控：2017年12月29日23时许，被告人李书桃携带柴油、打火机、绳索等作案工具到广州市荔湾区龙溪凤池村676号101房外，趁被害人杨某在该房睡觉不备之际，拾起一块砖头砸碎玻璃窗，并用绳索将房门反锁，期间不断向房内泼洒柴油，并点燃纸巾扔向房内，引燃窗户，导致房内起火并烧毁房内物品。被害人杨某逃出房间后与周边群众一起将火扑灭。 公诉机关列举了相关证据证实上述指控的事实，认为被告人李书桃无视国家法律，以放火的形式危害公共安全，尚未造成严重后果，依法应以放火罪追究其刑事责任。被告人李书桃归案后能如实供述自己的罪行，依法可以从轻处罚。提请本院依法判处。 被告人李书桃对公诉机关指控其犯放火罪的事实及定性均无异议，认罪认罚并请求从轻处罚。其辩护人提出：定罪方面，被告人放火的行为仅针对特定的人，撒泼柴油量少，能将火势控制在较小的范围，不足以危害不特定多数人的生命健康和重大公私财产，属于情节显著轻微，不危害公共安全的一般放火行为，不构成放火罪。量刑方面：被告人系初犯、偶犯；主观恶性不深；归案后如实供述自己的罪行；放火行为系因夫妻感情纠纷引发，被害人存在重大过错；案发后被告人得到被害人的谅解；被告人家庭困难。 经审理查明：被告人李书桃与被害人杨某是夫妻关系。2017年12月29日23时许，被告人李书桃携带柴油、打火机、绳索等作案工具到广州市荔湾区龙溪凤池村676号101房外，趁被害人杨某在该房睡觉不备之际，拾起一块砖头砸碎玻璃窗，并用绳索将房门反锁，期间不断向房内泼洒柴油，并点燃纸巾扔向房内，引燃窗户，导致房内起火并烧毁房内物品。被害人杨某逃出房间后与周边群众一起将火扑灭。同年12月30日，被告人李书桃被抓获归案。案发后，被害人杨某出具刑事谅解书，对被告人李书桃的行为予以谅解。 上述事实，被告人李书桃在开庭审理时无异议，并有公安机关出具的受案登记表、立案决定书、抓获经过、破案经过、情况说明，现场勘验检查工作记录及现场照片，监控视频，作案工具照片，调取证据清单、加油站散装柴油销售登记表，搜查笔录、扣押清单、扣押笔录，刑事谅解书，广东省广州市公安司法鉴定中心出具的检验报告，广州市精神病医院司法鉴定所出具的鉴定意见书，被害人杨某的陈述及辨认笔录，证人林某1、林某2、谭某1、詹某1的证言及辨认笔录，被告人李书桃的供述，身份材料等证据证实。上述证据均经当庭质证、认证，确实充分，足资认定。 关于辩护人提出的被告人李书桃的行为不构成放火罪的辩护意见。经查，有被害人杨某的陈述，证人林某1、林某2的证言，被告人李书桃的供述，广东省广州市公安司法鉴定中心出具的检验报告等，能够相互印证，足以证实被告人李书桃向涉案房屋内泼洒柴油，点燃纸巾扔向房内并引燃房内物品的事实，该危险行为足以构成对公共安全的危害，其行为符合放火罪的构成要件，依法构成放火罪。辩护人提出的该辩护意见与本院审理查明的事实不符，本院不予采纳。 本院认为，被告人李书桃以放火的形式危害公共安全，尚未造成严重后果，其行为已触犯刑律，构成放火罪，依法应予惩处。公诉机关指控被告人李书桃犯放火罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。本案确系家庭矛盾激化而引起的犯罪，且被告人的行为得到被害人的谅解，可以酌情对被告人从轻处罚。被告人李书桃如实供述自己的罪行，依法可以从轻处罚。辩护人相关辩护意见有理，本院予以采纳。根据被告人李书桃的犯罪情节和悔罪表现，依法可以对其适用缓刑。依照《中华人民共和国刑法》第一百一十四条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下： 一、被告人李书桃犯放火罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期从判决确定之日起计算。） 二、依法扣押的作案工具（详见扣押清单），予以没收（由广州市公安局荔湾区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈金超 人民陪审员邓少敏 人民陪审员马秋娟 二〇一八年八月二十日 书记员彭嫦 陈虹艺","writId":"0431f921f08db18d35b3313db9073e924be","writName":"李书桃一审刑事判决书"}
