{"ajId":"b15b9879-4b1f-49e0-aaa6-a3aebc3f5acc","ajName":"滕自强敲诈勒索、寻衅滋事一案","ajjbqk":" 汝州市人民检察院指控： （一）敲诈勒索罪 2012年4月份，被告人滕自强为达到向汝州市骑岭乡王庄村村民王某4索要钱财的目的，以王某4在汝州市骑岭乡卫生院北筹建的盖板厂违法占地为由多次进行上访，致使王某4盖板厂无法正常生产。后王某4经中间人说和，于2013年4月份给了滕自强现金23000元钱。 （二）寻衅滋事罪 2017年12月25日22时许，汝州市骑岭乡王庄村滕营坊自然村村民滕军酒后因琐事与本村村民吴某4发生争吵并引起打架。被告人滕自强及滕小军、滕要兵、滕杨杨、滕壮壮等人及吴某4儿子吴帅涛赶到现场后亦参与打架。打架过程中，吴某4受伤，滕小军倒地。后救护车赶到现场将吴某4拉走，吴某4儿媳王某2电话联系其父亲王某1及其兄长王某3，让二人将王某2孩子接回王某1家中。 王某3、王某1二人驾车去滕营坊村途中，在骑岭乡马庄村路口遇到去滕营坊村接滕小军的救护车，后二车行至滕营坊村南丁字路口处时，与从滕营坊村开车出来的李某、滕军、滕小军、胡瑞环等人相遇，造成道路拥堵，王某3与李某等人因挪车问题发生争吵，后李某电话联系其丈夫滕延军（已判刑）。 滕延军接到李某电话后，与滕自强、滕要兵、滕杨杨、滕壮壮、滕军卫、滕长善等人赶到现场，滕延军又与王某3发生争吵并引起打架，期间，滕延军用拳头击打王某3面部。王某1上前拉架过程中，滕自强、滕要兵、滕杨杨、滕壮壮等人亦上前参与打架。经法医学鉴定，王某3的右侧上颌骨额突及鼻骨、鼻中隔骨折属轻伤二级，吴某4的损伤程度属轻微伤。 公诉机关出示并宣读的相关证据，认为被告人滕自强敲诈勒索他人财物，数额较大，且伙同他人随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，其行为构成敲诈勒索罪、寻衅滋事罪。请求依法惩处。 被告人滕自强辩称，由于滕自强曾被王某4殴打，故向王某4要了20000元。同时，对吴某4没有实施殴打行为，王某3被打时，滕自强没有在现场。 被告人滕自强的辩护人的辩护意见是，1、敲诈勒索案件已经超过追诉时效，不应追究责任。被告人向相关部门举报王某4的行为并无不当，举报行为的目的是为了解决自己被王某4殴打的问题。2、吴某4与王某3的伤不是被告人造成的，被告人在共同犯罪中是从犯，在到案后认罪态度较好，庭审中认罪悔罪，应当对被告人从轻减轻处罚。 经审理查明： （一）敲诈勒索罪 2012年4月份，被告人滕自强为达到向汝州市骑岭乡王庄村村民王某4索要钱财的目的，以王某4在汝州市骑岭乡卫生院北筹建的盖板厂违法占地为由多次进行上访，致使王某4盖板厂无法正常生产。后王某4经中间人说和，于2013年4月份给了滕自强现金23000元钱。 （二）寻衅滋事罪 2017年12月25日22时许，汝州市骑岭乡王庄村滕营坊自然村村民滕军酒后因琐事与本村村民吴某4发生争吵并引起打架。被告人滕自强及滕小军、滕要兵、滕杨杨、滕壮壮等人及吴某4儿子吴帅涛赶到现场后亦参与打架。打架过程中，吴某4受伤，滕小军倒地。后救护车赶到现场将吴某4拉走，吴某4儿媳王某2电话联系其父亲王某1及其兄长王某3，让二人将王某2孩子接回王某1家中。 王某3、王某1二人驾车去滕营坊村途中，在骑岭乡马庄村路口遇到去滕营坊村接滕小军的救护车，后二车行至滕营坊村南丁字路口处时，与从滕营坊村开车出来的李某、滕军、滕小军、胡瑞环等人相遇，造成道路拥堵，王某3与李某等人因挪车问题发生争吵，后李某电话联系其丈夫滕延军（已判刑）。 滕延军接到李某电话后，与滕自强、滕要兵、滕杨杨、滕壮壮、滕军卫、滕长善等人赶到现场，滕延军又与王某3发生争吵并引起打架，期间，滕延军用拳头击打王某3面部。王某1上前拉架过程中，滕自强、滕要兵、滕杨杨、滕壮壮等人亦上前参与打架。经法医学鉴定，王某3的右侧上颌骨额突及鼻骨、鼻中隔骨折属轻伤二级，吴某4的损伤程度属轻微伤。 本案在审理过程中，被害人王某3明确放弃提起附带民事诉讼。经调解，被告人滕自强家属赔偿吴某4各项损失共计15000元，吴某4对滕自强的行为表示谅解，并撤回附带民事诉讼。 上述事实，有如下证据证实： 1．书证 （1）受案登记表、立案决定书、被告人滕自强户籍证明、前科证明、到案经过，证明被告人身份信息情况及到案经过。 （2）赔偿协议、谅解书、收到条。证明被告人家属对被害人吴某3进行赔偿，并取得吴某3的谅解。 2．证人证言 （1）证人尹某的证言 2012年的时候王某4在他们村里经营了一个盖板厂。2013年七八月份的时候，王某4有一次问我认识不认识滕自强，我说认识。王某4知道我认识滕自强后，就想着让我从中间说和，这我就找到董留年帮忙，董留年把滕自强找到跟前好一顿说，但是滕自强就是不松口，王某4看着不给钱不行了，就问滕自强给多少钱他才不告。滕自强就说要三万元钱，后来我、董留年又不停的在中间调和，最后滕自强说要23000元钱，这样钱数说住后，王某4就在汝州市北环附近给了我23000元的现金，中午我、王某4、董留年、滕自强我们四个一起在怪坡的一个饭店吃的饭，在饭桌上我当着大家的面把23000元钱给了滕自强，吃完饭后我们就散了。 （2）证人王某1的证言 2017年12月25日晚上21点多的时候，我女儿王淑芳给我打电话称她老公公被打住了，让我把孩子接走。我和我儿子王某3一起驾车开车到骑岭滕营坊路口时被一辆车挡在路口（滕延军的车），车过不去，王某3就赶紧去喊前面的车上的人让其挪车，滕延军媳妇李艳芳不挪车和我儿子王某3吵架，没多一会，滕延军带着滕军、滕自强、滕小军、滕壮壮、滕阳阳、滕跃兵、滕卓帆、滕自强家媳妇张秀霞、滕善等十几个人到滕延军的车旁边，不由分说的往王某3的右脸一拳，王某3就捂着鼻子蹲在地上，我看见后就赶紧去拉我儿子王某3，滕延军就往我背上打了一拳，把我打到旁边的深沟麦地里，我当时头朝下倒在麦沟里后，就赶紧爬起来到我儿子身边，这滕延军撵着我打我，我就赶紧往正西边跑了，滕延军、滕壮壮、滕阳阳、滕跃兵、滕卓帆、滕军、滕自强、滕小军几个人就在对我儿子王某3拳打脚踢。 （3）证人王某2的证言 我在家听见门外面有很多人吵骂，出去后看见吴某4在我家门口站着，滕自强、滕军、腾小军等人还在那骂吴某4，我就回家取纸想先让吴某4把留血的地方按住，我出来的时候看到滕自强、滕军、腾小军等人又把吴某4按在地上拳打脚踢的。吴某4被救护车拉走后我给我父亲王某1和二哥王某3打电话让他们过来把我孩子接走，过了一会儿我父亲王某1就给我打电话说他和王某3在村南路口被人打了，我过去后看见我二哥王某3在路口南边的麦地里坐着，脸上、手上、脚上都是血，有一辆救护车在路边停着，我扶着我二哥王某3准备上救护车的时候，滕自强媳妇张秀霞拽住我头发给我拉到一边，滕自强、滕军、滕小军、滕延军、滕耀兵、滕杨杨、滕壮壮几个人上去又围着王某3把他按在地上打。 （4）证人李某的证言 当晚双方一共发生过两次打架，第一次是在吴学样家门口打的，我到的时候，双方己打完，第二次是在我村南边的丁字路口我一家人又和吴某4他儿媳的哥哥王二杰（王某3）及父亲王某1发生打架了。我开车到村南边的丁字路时从西边过来一辆轿车，我就把车停下了，对方车王二杰（王某3）拍我的车窗户，我就下车和王二杰（王某3）理论，后我就给我老头打电话，滕延军过来了，我家的滕要兵、滕杨杨、滕长善、滕军伟等人也过来了。后双方人就打了起来，当时我只顾着给滕延军擦鼻子，也没看他们双方是怎么打的。 3．被害人陈述 （1）被害人王某4的陈述 2012年过完年，我在汝州市骑岭乡卫生院北边路东筹建了一个盖板厂，当时正在盖房子硬化地坪时，政府让我停止施工，说是有人告我违法占地，我经打听知道是我们村的滕自强在告我的。停了有一年左右的时间。到了2013年3、4月份的时候，我就把盖板厂再次经营了起来，不到一周的时间，滕自强又到政府告我去了，政府又让我停止经营。于是我开始不停的找人帮忙找滕自强说情。后来和尹某闲聊的时候，尹某说董留年和滕自强关系好，他和董留年关系不错。于是我就麻烦尹某帮忙联系董留年从中说和。董留年就把滕自强喊到怪坡的一个饭店，当时滕自强还是死咬着要三万元钱，才不再告我，尹某想着只给两万元，后来实在不行了，最后给了23000元，并且董留年和尹某都和滕自强说把钱给了之后，就不能再告了，滕自强当时也保证不再告了，从这之后我的盖板厂才能正常经营。 （2）被害人吴某4的陈述 2017年12月25日下午，我到我们村滕军家喊滕军到我们家喝酒，没有答应，然后滕军家儿子滕杨杨从屋里出来说：“你喊着没人你还上内屋呢”，我就说：“我就在院里喊你爸喝酒呢，我哪儿进内屋了，是那对不起啊，然后我就走了。到家一会儿，滕杨杨、滕壮壮、滕军伟和滕小军他们几个到我家了，具体说的啥我记不太清，接着滕军和滕自强骂着也到我家了，然后我们就吵着从我家出来了，到我们家门前说着说着，滕军用手朝我右眼打了一拳，把我打倒在地，滕杨杨、滕壮壮和滕要兵三个用脚朝我身上踢，后来的事我都记不清了。 （3）被害人王某3的陈述 我妹王某2给我打电话让我去接孩子，我开车拉着我父亲王某1一块到马庄路口时碰见一辆救护车，找不着地方，我想着是去拉我妹王某2她公公吴某4的车，于是我就让救护车跟着我走，走到滕营房村南边三叉路口处时，路中间停了一辆黑色轿车，不让我的车和救护车过，我和滕军对骂的时候，滕延军用拳头朝我鼻子处打了一拳，当时鼻子就流血了，头也蒙了，我坐在地上，这时过来五、六个人把我按在地上拳打脚踢，这几个又把我捞到旁边的麦地内，接着对我拳打脚踢，这时我妹妹王某2过来抱着我，他们对我还是拳打脚踢，又打了一会儿他们不打了，王某2扶着我往救护车上坐，滕自强拦住车门不让我上，我妹王某2将我捞上车后，滕小军在救护车上躺着，骂着让我下去，然后我就被送到了医院。打我的人我只认识滕延军、滕自强，别的我认不出来。 4．同案犯供述 （1）同案犯滕延军的供述 我让我媳妇李某开着我们家的车拉着滕小军等人去医院，后来我媳妇给我打电话说王庄来几个人拦着车不让走，我就和吴学才一起去了，到那儿之后看见王二杰（王某3）、王某1在我车前面站着，我问咋回事，王二杰（王某3）用手朝我鼻子处打了一拳，我鼻子流血了，我就用手捂住鼻子。后来不知道咋回事王二杰（王某3）掉到西边的沟里了，王某1先正西走了。打伤鼻子后吴某2、王某2、滕自强、滕军和滕军卫、孙明亮他们都到现场了。120过来把王二杰（王某3）和我三哥滕小军一起拉医院了，吴某4家儿子吴某2去开车呢，我不让他开，然后他就走了。 （2）同案犯滕杨杨的供述 第一次打架的时候我大伯滕自强、我、滕小军、滕要兵、滕壮壮、滕军、滕卓凡都在现场，第二次打架的时候，滕自强、我、滕小军、滕要兵、滕壮壮、滕军、滕卓凡我们几个人打的，滕自强参与了打架，但他怎么动手打的我不知道。我听见滕自强他们在车后面大骂。 5．被告人滕自强的供述与辩解 因为前几年王某4、王光军等人打我了，我老是生气，所 以我就不停的到乡里告他，因为我知道只有借助他违法占地的 事件，才能达到包赔我的目的，所以我就到汝州市市里面控告 王某4违法占地，因为我不停的控告王某4违法占地，后来王 光民没办法的情况下通过留政和董留年给了我20000元钱。 我和滕小军到吴某4家喝酒，这时不知道谁在外面骂人， 然后吴某4就出去了，我就出去了，出去之后外面正在打架， 当时吴某4的儿子吴帅涛和我舞扎，我被吴某4的儿子吴帅涛 打翻在地了，然后我就被媳妇拉回家了。和王某3打架时我不 知道谁参与了，我不在现场，事后听说当时王某3他们开着一 辆车和我老四兄弟的车当时拉着滕小军，在滕营房村口那里相 遇了，并且把王某3打伤了。 6．鉴定意见 （汝）公（伤）鉴（法医）字［2018］0316号鉴定书，证明被害人王某3的伤情系轻伤二级。 （汝）公（伤）鉴（法医）字［2018］0445号鉴定书，证明被害人吴某4的伤情系轻微伤。 7．勘验笔录及现场照片，证明案发现场情况。 ","cpfxgc":"本院认为，被告人滕自强敲诈勒索他人财物，数额较大，且伙同他人随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，其行为已构成敲诈勒索罪、寻衅滋事罪。且系二人以上共同故意犯罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人滕自强辩称“由于曾被王某4殴打，故向王某4要了20000元”的意见。本院认为，如果王某4对滕自强实施了殴打行为，滕自强应当依法依规追究王某4的法律责任，而不应以上访为要挟索取王某4钱财。同时，被害人王某4与证人尹某的证言能够相互印证，被告人滕自强向王某4索要23000元。故对该辩解意见，本院不予采纳。关于被告人滕自强的“对吴某4没有实施殴打行为，王某3被打时，滕自强没有在现场”的意见。经查，结合被告人滕自强及同案犯滕杨杨的供述，被害人吴某3、王某3的陈述，证人吴某1、王某1、王某2、吴某2的证言，能够相互印证滕军与吴某3争吵并打架后，被告人滕自强及滕小军、滕杨杨等人与吴某3的儿子吴帅涛赶到现场后亦参与了打架。在滕营坊村南丁字路口时，也参与了对王某3的殴打。故对该辩解意见，本院不予采纳。 关于滕自强辩护人的“敲诈勒索案件已经超过追诉时效，不应追究责任”的意见，经查，2013年4月，被告人滕自强向被害人王某4索要23000元，构成敲诈勒索罪。但其在2017年12月25日又犯寻衅滋事罪，根据《中华人民共和国刑法》第八十九条第二款的规定，“在追诉期限内又犯罪的，前罪追诉的期限从犯后罪之日起计算”。即滕自强所犯的敲诈勒索罪的追诉期限从2017年12月25日起计算。故对该辩护意见，本院不予支持。关于滕自强的辩护人的“被告人向相关部门举报王某4的行为并无不当，举报行为的目的是为了解决自己被王某4殴打的问题”的辩护意见，本院认为，如果王某4存在违法违规行为，被告人滕自强有权向相关部门反映，但不应以敲诈勒索钱财为目的。如果王某4侵犯其合法权益，其应当通过合法途径进行解决。故对该辩护意见，本院不予支持。关于滕自强的辩护人的“吴某4与王某3的伤不是被告人造成的”意见，本院认为，共同犯罪应对犯罪后果承担共同的刑事责任。本案中，被告人滕自强与滕军、滕杨杨等共同对吴某4及其家人实施殴打行为，与滕延军、滕杨杨等共同对王某3实施了殴打行为，其行为已构成共同故意犯罪，但被告人滕自强在共同犯罪中的作用，可以作为量刑情节予以考虑。关于滕自强辩护人的“被告人在到案后认罪态度较好，庭审中认罪悔罪，应当对被告人从轻减轻处罚”的意见。本院认为，由于被告人滕自强到案后及庭审中否认其主要犯罪事实，故对该辩护意见，本院不予支持。被告人滕自强家属积极赔偿被害人吴某4的损失，并取得吴某4谅解，可酌情从轻处罚。 综上，依据本案查明的事实，结合被告人的犯罪情节、性质、社会危害性、认罪态度、在共同犯罪中的作用、赔偿谅解情况等，在量刑时一并予以考虑。依照《中华人民共和国刑法》第二百七十四条、第二百九十三条第一款第（一）项、第二十五条第一款、第六十一条、第六十九条之规定，判决如下：","pjjg":" 一、被告人滕自强犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金一万元；犯寻衅滋事罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑二年六个月，并处罚金一万元。 （罚金限判决生效后十日内缴纳。刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月26日起至2021年6月25日止。） 二、被告人滕自强在敲诈勒索犯罪中的违法所得23000元，依法责令退赔给被害人王光民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省汝州市人民法院 刑事判决书 （2019）豫0482刑初336号 公诉机关河南省汝州市人民检察院。 被告人滕自强，曾用名滕强，男，1967年5月10日出生，汉族，小学文化，农民，住河南省汝州市。因涉嫌犯寻衅滋事罪于2018年12月26日被汝州市公安局刑事拘留，2019年1月31日被汝州市公安局逮捕。 辩护人王松志，河南博讷律师事务所律师。 河南省汝州市人民检察院以汝检公诉刑诉（2019）242号起诉书指控被告人滕自强犯敲诈勒索罪、寻衅滋事罪，向本院提起公诉。本院受理后，依法组成合议庭公开开庭审理了本案。汝州市人民检察院指派检察员刘玉林出庭支持公诉，被告人滕自强及其辩护人王松志到庭参加了诉讼。本案现已审理终结。 汝州市人民检察院指控： （一）敲诈勒索罪 2012年4月份，被告人滕自强为达到向汝州市骑岭乡王庄村村民王某4索要钱财的目的，以王某4在汝州市骑岭乡卫生院北筹建的盖板厂违法占地为由多次进行上访，致使王某4盖板厂无法正常生产。后王某4经中间人说和，于2013年4月份给了滕自强现金23000元钱。 （二）寻衅滋事罪 2017年12月25日22时许，汝州市骑岭乡王庄村滕营坊自然村村民滕军酒后因琐事与本村村民吴某4发生争吵并引起打架。被告人滕自强及滕小军、滕要兵、滕杨杨、滕壮壮等人及吴某4儿子吴帅涛赶到现场后亦参与打架。打架过程中，吴某4受伤，滕小军倒地。后救护车赶到现场将吴某4拉走，吴某4儿媳王某2电话联系其父亲王某1及其兄长王某3，让二人将王某2孩子接回王某1家中。 王某3、王某1二人驾车去滕营坊村途中，在骑岭乡马庄村路口遇到去滕营坊村接滕小军的救护车，后二车行至滕营坊村南丁字路口处时，与从滕营坊村开车出来的李某、滕军、滕小军、胡瑞环等人相遇，造成道路拥堵，王某3与李某等人因挪车问题发生争吵，后李某电话联系其丈夫滕延军（已判刑）。 滕延军接到李某电话后，与滕自强、滕要兵、滕杨杨、滕壮壮、滕军卫、滕长善等人赶到现场，滕延军又与王某3发生争吵并引起打架，期间，滕延军用拳头击打王某3面部。王某1上前拉架过程中，滕自强、滕要兵、滕杨杨、滕壮壮等人亦上前参与打架。经法医学鉴定，王某3的右侧上颌骨额突及鼻骨、鼻中隔骨折属轻伤二级，吴某4的损伤程度属轻微伤。 公诉机关出示并宣读的相关证据，认为被告人滕自强敲诈勒索他人财物，数额较大，且伙同他人随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，其行为构成敲诈勒索罪、寻衅滋事罪。请求依法惩处。 被告人滕自强辩称，由于滕自强曾被王某4殴打，故向王某4要了20000元。同时，对吴某4没有实施殴打行为，王某3被打时，滕自强没有在现场。 被告人滕自强的辩护人的辩护意见是，1、敲诈勒索案件已经超过追诉时效，不应追究责任。被告人向相关部门举报王某4的行为并无不当，举报行为的目的是为了解决自己被王某4殴打的问题。2、吴某4与王某3的伤不是被告人造成的，被告人在共同犯罪中是从犯，在到案后认罪态度较好，庭审中认罪悔罪，应当对被告人从轻减轻处罚。 经审理查明： （一）敲诈勒索罪 2012年4月份，被告人滕自强为达到向汝州市骑岭乡王庄村村民王某4索要钱财的目的，以王某4在汝州市骑岭乡卫生院北筹建的盖板厂违法占地为由多次进行上访，致使王某4盖板厂无法正常生产。后王某4经中间人说和，于2013年4月份给了滕自强现金23000元钱。 （二）寻衅滋事罪 2017年12月25日22时许，汝州市骑岭乡王庄村滕营坊自然村村民滕军酒后因琐事与本村村民吴某4发生争吵并引起打架。被告人滕自强及滕小军、滕要兵、滕杨杨、滕壮壮等人及吴某4儿子吴帅涛赶到现场后亦参与打架。打架过程中，吴某4受伤，滕小军倒地。后救护车赶到现场将吴某4拉走，吴某4儿媳王某2电话联系其父亲王某1及其兄长王某3，让二人将王某2孩子接回王某1家中。 王某3、王某1二人驾车去滕营坊村途中，在骑岭乡马庄村路口遇到去滕营坊村接滕小军的救护车，后二车行至滕营坊村南丁字路口处时，与从滕营坊村开车出来的李某、滕军、滕小军、胡瑞环等人相遇，造成道路拥堵，王某3与李某等人因挪车问题发生争吵，后李某电话联系其丈夫滕延军（已判刑）。 滕延军接到李某电话后，与滕自强、滕要兵、滕杨杨、滕壮壮、滕军卫、滕长善等人赶到现场，滕延军又与王某3发生争吵并引起打架，期间，滕延军用拳头击打王某3面部。王某1上前拉架过程中，滕自强、滕要兵、滕杨杨、滕壮壮等人亦上前参与打架。经法医学鉴定，王某3的右侧上颌骨额突及鼻骨、鼻中隔骨折属轻伤二级，吴某4的损伤程度属轻微伤。 本案在审理过程中，被害人王某3明确放弃提起附带民事诉讼。经调解，被告人滕自强家属赔偿吴某4各项损失共计15000元，吴某4对滕自强的行为表示谅解，并撤回附带民事诉讼。 上述事实，有如下证据证实： 1．书证 （1）受案登记表、立案决定书、被告人滕自强户籍证明、前科证明、到案经过，证明被告人身份信息情况及到案经过。 （2）赔偿协议、谅解书、收到条。证明被告人家属对被害人吴某3进行赔偿，并取得吴某3的谅解。 2．证人证言 （1）证人尹某的证言 2012年的时候王某4在他们村里经营了一个盖板厂。2013年七八月份的时候，王某4有一次问我认识不认识滕自强，我说认识。王某4知道我认识滕自强后，就想着让我从中间说和，这我就找到董留年帮忙，董留年把滕自强找到跟前好一顿说，但是滕自强就是不松口，王某4看着不给钱不行了，就问滕自强给多少钱他才不告。滕自强就说要三万元钱，后来我、董留年又不停的在中间调和，最后滕自强说要23000元钱，这样钱数说住后，王某4就在汝州市北环附近给了我23000元的现金，中午我、王某4、董留年、滕自强我们四个一起在怪坡的一个饭店吃的饭，在饭桌上我当着大家的面把23000元钱给了滕自强，吃完饭后我们就散了。 （2）证人王某1的证言 2017年12月25日晚上21点多的时候，我女儿王淑芳给我打电话称她老公公被打住了，让我把孩子接走。我和我儿子王某3一起驾车开车到骑岭滕营坊路口时被一辆车挡在路口（滕延军的车），车过不去，王某3就赶紧去喊前面的车上的人让其挪车，滕延军媳妇李艳芳不挪车和我儿子王某3吵架，没多一会，滕延军带着滕军、滕自强、滕小军、滕壮壮、滕阳阳、滕跃兵、滕卓帆、滕自强家媳妇张秀霞、滕善等十几个人到滕延军的车旁边，不由分说的往王某3的右脸一拳，王某3就捂着鼻子蹲在地上，我看见后就赶紧去拉我儿子王某3，滕延军就往我背上打了一拳，把我打到旁边的深沟麦地里，我当时头朝下倒在麦沟里后，就赶紧爬起来到我儿子身边，这滕延军撵着我打我，我就赶紧往正西边跑了，滕延军、滕壮壮、滕阳阳、滕跃兵、滕卓帆、滕军、滕自强、滕小军几个人就在对我儿子王某3拳打脚踢。 （3）证人王某2的证言 我在家听见门外面有很多人吵骂，出去后看见吴某4在我家门口站着，滕自强、滕军、腾小军等人还在那骂吴某4，我就回家取纸想先让吴某4把留血的地方按住，我出来的时候看到滕自强、滕军、腾小军等人又把吴某4按在地上拳打脚踢的。吴某4被救护车拉走后我给我父亲王某1和二哥王某3打电话让他们过来把我孩子接走，过了一会儿我父亲王某1就给我打电话说他和王某3在村南路口被人打了，我过去后看见我二哥王某3在路口南边的麦地里坐着，脸上、手上、脚上都是血，有一辆救护车在路边停着，我扶着我二哥王某3准备上救护车的时候，滕自强媳妇张秀霞拽住我头发给我拉到一边，滕自强、滕军、滕小军、滕延军、滕耀兵、滕杨杨、滕壮壮几个人上去又围着王某3把他按在地上打。 （4）证人李某的证言 当晚双方一共发生过两次打架，第一次是在吴学样家门口打的，我到的时候，双方己打完，第二次是在我村南边的丁字路口我一家人又和吴某4他儿媳的哥哥王二杰（王某3）及父亲王某1发生打架了。我开车到村南边的丁字路时从西边过来一辆轿车，我就把车停下了，对方车王二杰（王某3）拍我的车窗户，我就下车和王二杰（王某3）理论，后我就给我老头打电话，滕延军过来了，我家的滕要兵、滕杨杨、滕长善、滕军伟等人也过来了。后双方人就打了起来，当时我只顾着给滕延军擦鼻子，也没看他们双方是怎么打的。 3．被害人陈述 （1）被害人王某4的陈述 2012年过完年，我在汝州市骑岭乡卫生院北边路东筹建了一个盖板厂，当时正在盖房子硬化地坪时，政府让我停止施工，说是有人告我违法占地，我经打听知道是我们村的滕自强在告我的。停了有一年左右的时间。到了2013年3、4月份的时候，我就把盖板厂再次经营了起来，不到一周的时间，滕自强又到政府告我去了，政府又让我停止经营。于是我开始不停的找人帮忙找滕自强说情。后来和尹某闲聊的时候，尹某说董留年和滕自强关系好，他和董留年关系不错。于是我就麻烦尹某帮忙联系董留年从中说和。董留年就把滕自强喊到怪坡的一个饭店，当时滕自强还是死咬着要三万元钱，才不再告我，尹某想着只给两万元，后来实在不行了，最后给了23000元，并且董留年和尹某都和滕自强说把钱给了之后，就不能再告了，滕自强当时也保证不再告了，从这之后我的盖板厂才能正常经营。 （2）被害人吴某4的陈述 2017年12月25日下午，我到我们村滕军家喊滕军到我们家喝酒，没有答应，然后滕军家儿子滕杨杨从屋里出来说：“你喊着没人你还上内屋呢”，我就说：“我就在院里喊你爸喝酒呢，我哪儿进内屋了，是那对不起啊，然后我就走了。到家一会儿，滕杨杨、滕壮壮、滕军伟和滕小军他们几个到我家了，具体说的啥我记不太清，接着滕军和滕自强骂着也到我家了，然后我们就吵着从我家出来了，到我们家门前说着说着，滕军用手朝我右眼打了一拳，把我打倒在地，滕杨杨、滕壮壮和滕要兵三个用脚朝我身上踢，后来的事我都记不清了。 （3）被害人王某3的陈述 我妹王某2给我打电话让我去接孩子，我开车拉着我父亲王某1一块到马庄路口时碰见一辆救护车，找不着地方，我想着是去拉我妹王某2她公公吴某4的车，于是我就让救护车跟着我走，走到滕营房村南边三叉路口处时，路中间停了一辆黑色轿车，不让我的车和救护车过，我和滕军对骂的时候，滕延军用拳头朝我鼻子处打了一拳，当时鼻子就流血了，头也蒙了，我坐在地上，这时过来五、六个人把我按在地上拳打脚踢，这几个又把我捞到旁边的麦地内，接着对我拳打脚踢，这时我妹妹王某2过来抱着我，他们对我还是拳打脚踢，又打了一会儿他们不打了，王某2扶着我往救护车上坐，滕自强拦住车门不让我上，我妹王某2将我捞上车后，滕小军在救护车上躺着，骂着让我下去，然后我就被送到了医院。打我的人我只认识滕延军、滕自强，别的我认不出来。 4．同案犯供述 （1）同案犯滕延军的供述 我让我媳妇李某开着我们家的车拉着滕小军等人去医院，后来我媳妇给我打电话说王庄来几个人拦着车不让走，我就和吴学才一起去了，到那儿之后看见王二杰（王某3）、王某1在我车前面站着，我问咋回事，王二杰（王某3）用手朝我鼻子处打了一拳，我鼻子流血了，我就用手捂住鼻子。后来不知道咋回事王二杰（王某3）掉到西边的沟里了，王某1先正西走了。打伤鼻子后吴某2、王某2、滕自强、滕军和滕军卫、孙明亮他们都到现场了。120过来把王二杰（王某3）和我三哥滕小军一起拉医院了，吴某4家儿子吴某2去开车呢，我不让他开，然后他就走了。 （2）同案犯滕杨杨的供述 第一次打架的时候我大伯滕自强、我、滕小军、滕要兵、滕壮壮、滕军、滕卓凡都在现场，第二次打架的时候，滕自强、我、滕小军、滕要兵、滕壮壮、滕军、滕卓凡我们几个人打的，滕自强参与了打架，但他怎么动手打的我不知道。我听见滕自强他们在车后面大骂。 5．被告人滕自强的供述与辩解 因为前几年王某4、王光军等人打我了，我老是生气，所 以我就不停的到乡里告他，因为我知道只有借助他违法占地的 事件，才能达到包赔我的目的，所以我就到汝州市市里面控告 王某4违法占地，因为我不停的控告王某4违法占地，后来王 光民没办法的情况下通过留政和董留年给了我20000元钱。 我和滕小军到吴某4家喝酒，这时不知道谁在外面骂人， 然后吴某4就出去了，我就出去了，出去之后外面正在打架， 当时吴某4的儿子吴帅涛和我舞扎，我被吴某4的儿子吴帅涛 打翻在地了，然后我就被媳妇拉回家了。和王某3打架时我不 知道谁参与了，我不在现场，事后听说当时王某3他们开着一 辆车和我老四兄弟的车当时拉着滕小军，在滕营房村口那里相 遇了，并且把王某3打伤了。 6．鉴定意见 （汝）公（伤）鉴（法医）字［2018］0316号鉴定书，证明被害人王某3的伤情系轻伤二级。 （汝）公（伤）鉴（法医）字［2018］0445号鉴定书，证明被害人吴某4的伤情系轻微伤。 7．勘验笔录及现场照片，证明案发现场情况。 本院认为，被告人滕自强敲诈勒索他人财物，数额较大，且伙同他人随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，其行为已构成敲诈勒索罪、寻衅滋事罪。且系二人以上共同故意犯罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人滕自强辩称“由于曾被王某4殴打，故向王某4要了20000元”的意见。本院认为，如果王某4对滕自强实施了殴打行为，滕自强应当依法依规追究王某4的法律责任，而不应以上访为要挟索取王某4钱财。同时，被害人王某4与证人尹某的证言能够相互印证，被告人滕自强向王某4索要23000元。故对该辩解意见，本院不予采纳。关于被告人滕自强的“对吴某4没有实施殴打行为，王某3被打时，滕自强没有在现场”的意见。经查，结合被告人滕自强及同案犯滕杨杨的供述，被害人吴某3、王某3的陈述，证人吴某1、王某1、王某2、吴某2的证言，能够相互印证滕军与吴某3争吵并打架后，被告人滕自强及滕小军、滕杨杨等人与吴某3的儿子吴帅涛赶到现场后亦参与了打架。在滕营坊村南丁字路口时，也参与了对王某3的殴打。故对该辩解意见，本院不予采纳。 关于滕自强辩护人的“敲诈勒索案件已经超过追诉时效，不应追究责任”的意见，经查，2013年4月，被告人滕自强向被害人王某4索要23000元，构成敲诈勒索罪。但其在2017年12月25日又犯寻衅滋事罪，根据《中华人民共和国刑法》第八十九条第二款的规定，“在追诉期限内又犯罪的，前罪追诉的期限从犯后罪之日起计算”。即滕自强所犯的敲诈勒索罪的追诉期限从2017年12月25日起计算。故对该辩护意见，本院不予支持。关于滕自强的辩护人的“被告人向相关部门举报王某4的行为并无不当，举报行为的目的是为了解决自己被王某4殴打的问题”的辩护意见，本院认为，如果王某4存在违法违规行为，被告人滕自强有权向相关部门反映，但不应以敲诈勒索钱财为目的。如果王某4侵犯其合法权益，其应当通过合法途径进行解决。故对该辩护意见，本院不予支持。关于滕自强的辩护人的“吴某4与王某3的伤不是被告人造成的”意见，本院认为，共同犯罪应对犯罪后果承担共同的刑事责任。本案中，被告人滕自强与滕军、滕杨杨等共同对吴某4及其家人实施殴打行为，与滕延军、滕杨杨等共同对王某3实施了殴打行为，其行为已构成共同故意犯罪，但被告人滕自强在共同犯罪中的作用，可以作为量刑情节予以考虑。关于滕自强辩护人的“被告人在到案后认罪态度较好，庭审中认罪悔罪，应当对被告人从轻减轻处罚”的意见。本院认为，由于被告人滕自强到案后及庭审中否认其主要犯罪事实，故对该辩护意见，本院不予支持。被告人滕自强家属积极赔偿被害人吴某4的损失，并取得吴某4谅解，可酌情从轻处罚。 综上，依据本案查明的事实，结合被告人的犯罪情节、性质、社会危害性、认罪态度、在共同犯罪中的作用、赔偿谅解情况等，在量刑时一并予以考虑。依照《中华人民共和国刑法》第二百七十四条、第二百九十三条第一款第（一）项、第二十五条第一款、第六十一条、第六十九条之规定，判决如下： 一、被告人滕自强犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金一万元；犯寻衅滋事罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑二年六个月，并处罚金一万元。 （罚金限判决生效后十日内缴纳。刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月26日起至2021年6月25日止。） 二、被告人滕自强在敲诈勒索犯罪中的违法所得23000元，依法责令退赔给被害人王光民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长智亚利 人民陪审员桂会芳 人民陪审员井志红 二〇一九年五月二十七日 书记员张好娜 附法律条文： 《中华人民共和国刑法》 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"011adda9dee39efdd17d22d0fd6068e5162","writName":"滕自强敲诈勒索、寻衅滋事一审刑事判决书"}
