{"ajId":"6383b824-96e8-4eea-9d6e-b944e9f3a3e3","ajName":"严某1、张某1故意伤害一案","ajjbqk":" 四川省宜宾市人民检察院指控称：2016年7月3日晚23时，被告人严某1、田某、张某1、梁某、严某3、严某2等人在高县庆符镇滨河路夜宴酒吧跳舞，在跳舞过程中被告人严某1的女朋友王某11与同在舞台上跳舞的孙某发生矛盾，严某1看见后上前殴打孙某。孙某朋友陈某3见状上前劝阻，严某1、张某1、田某、梁某、严某3、严某2随即围殴陈某3。夜宴酒吧保安上前制止后，何某将陈某3带至酒吧前厅的沙发休息，严某1、张某1、田某、梁某等人又追至沙发再次对陈某3实施殴打。在酒吧前厅台球桌旁，严某1跳起用手拐猛击陈某3背部，又将陈某3抱起头部朝下摔向地面，陈某3倒地后，田某、张某1再次上前对陈某3进行踢打，随后严某1等人逃离现场。受害人陈某3经送医院抢救无效后死亡。经鉴定，陈某3系因钝性外力直接作用于右颞部造成右颞骨骨折、硬膜外血肿压迫生命中枢死亡。 2016年6月的一天，被告人严某1在高县来复镇金安村4组罗某家中向罗某（另案处理）购买气枪一支和气枪铅弹。严某1购买该气枪及铅弹后，用于打鸟用途，后将该气枪及剩余铅弹交由严某5（另案处理）存放。公安机关于2016年7月5日对高县庆符镇鹅卵村三组严某5租住房进行搜查，现场查获气枪一支，改装射钉枪一支，气枪铅弹678发，黄色射钉枪子弹76发，黑色铁砂子135克。经鉴定，上述气枪、改装射钉枪均属于管制枪支。 公诉机关认为被告人严某1、田某、张某1、梁某、严某3、严某2故意伤害他人身体致一人死亡的行为构成故意伤害罪，被告人严某1非法买卖气枪铅弹678发的行为构成非法买卖弹药罪；在共同犯罪中，被告人严某1起主要作用，是主犯，被告人田某、张某1、梁某、严某3、严某2起次要作用，被告人严某1一人犯数罪，应数罪并罚；被告人张某1在刑罚执行完毕以前又犯新罪，应数罪并罚；被告人张某1、梁某、严某3自动投案，如实供述自己罪行，属自首；被告人严某1、田某、严某3、梁某在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯。对于以上所述事实、情节，公诉机关建议依照《中华人民共和国刑法》第二百三十四条、第一百二十五条、第二十六条、第二十七条、第六十九条、第七十一条、第六十七条、第六十五条之规定处罚。为支持公诉，公诉机关当庭出示了书证、证人证言、鉴定意见、视听资料、被告人供述等证据。 被告人严某1对其犯故意伤害罪的犯罪事实和罪名无异议，但提出其没有实施买卖弹药的行为，不构成非法买卖弹药罪。其辩护人提出：严某1非法买卖弹药的证据不足，不构成非法买卖弹药罪；故意伤害犯罪中，不应划分主从，且严某1主动投案后如实供述其能回忆的全部事实，是自首，积极赔偿了被害人亲属经济损失并取得谅解，请求法院从轻或减轻处罚。 被告人田某及其辩护人对起诉书指控田某在陈某3被严某1摔倒在地后对陈某3进行踢打的事实有异议。其辩护人还提出：田某因吸毒违法被抓获后如实交代故意伤害的行为，系自首；田某并未直接造成被害人死亡的后果，系从犯，本案系第三人过错行为诱发，田某社会危害性较小，认罪悔罪，请求法院从轻或减轻处罚。 被告人张某1提出其没有踢到陈某3。其辩护人提出：1、本案不属于有预谋的共同犯罪，不存在主从之分，所有的被告人对陈某3造成伤害的事前、事中均没有表现过意思联络，死者陈某3的死因不是张某1所为，张某1不应对死亡结果承担责任；2、张某1有自首情节，请求法院减轻处罚。 被告人梁某对起诉书指控的罪名无异议。其辩护人提出：1、各被告人之间没有预谋，梁某的行为构成寻衅滋事罪；2、梁某是从犯、有自首情节、梁某的家属对被害人家属进行了必要的赔偿，请求法院从轻处罚。 被告人严某2对起诉书指控的事实没有异议。其辩护人提出：严某2踢了陈某3腿部两下后未再对陈某3实施殴打，陈某3死亡的后果是严某1直接造成的，不构成故意伤害罪，应以寻衅滋事罪定罪；严某2有坦白情节，认罪态度好，请求法院从轻、减轻处罚。 被告人严某3及其辩护人提出：严某3不构成故意伤害罪，应当以寻衅滋事罪定罪。其辩护人还提出：严某3有自首情节，尽力赔偿被害人家属经济损失，并取得谅解，请求法院从轻或减轻处罚。 经审理查明，（一）2016年7月3日23时，被告人严某1、田某、张某1、梁某、严某3、严某2等人在高县庆符镇滨江西路硕勋公园“夜宴酒吧”玩耍。23时54分，严某1的女朋友王某11与同在酒吧舞池里跳舞的孙某发生冲突，严某1上前殴打孙某，孙某的朋友陈某3（本案被害人）见状上前劝阻，严某1、田某、张某1、严某3、严某2随即在舞池内殴打陈某3，后被保安劝停。23时55分，陈某3被扶至酒吧大厅沙发处，55分34秒，严某1、梁某、严某2、田某、严某3先后从舞厅出来追至大厅。23时58分，张某1拽住陈某3左手，田某提着陈某3的衣服，二人使用拳脚对陈某3实施殴打，并将陈某3强行挟至台球桌旁，严某1、梁某、严某3、严某2围至台球桌旁，梁某打了陈某3，严某1用手肘击打陈某3背部致蹲地后又用手夹住陈某3颈部抱摔陈某3倒地，田某、张某1先后又朝陈某3踢了一脚。59分54秒，严某1等人离开酒吧。随后，陈某3被送至医院，因病情危重抢救无效于次日4时死亡。经鉴定，陈某3系因钝性外力直接作用于右颞部造成右颞骨骨折、硬膜外血肿压迫生命中枢死亡。2016年7月4日，严某3到高县公安局投案。2016年7月5日，严某2在高县四烈乡卢家组被抓获。2016年7月8日，梁某主动到高县公安局投案。2016年10月9日，花滩派出所民警在长宁县花滩镇三八村10组35号李某家中查获吸毒人员时，将田某抓获。2016年10月25日，严某1到高县公安局投案。2016年11月4日9时许，张某1到高县庆符镇派出所投案。 另查明，张某1因犯故意伤害罪于2016年6月13日被判处管制二年，刑期自2016年6月24日起至2016年12月21日止，该判决生效后，张某1未到高县司法局报道。案发后，严某1的亲属代为赔偿了被害人亲属陈某1、谭某1经济损失共计100000元，田某的亲属代为赔偿了被害人亲属经济损失30000元，梁某的亲属代为赔偿了被害人亲属经济损失共计17300元，严某3的亲属代为赔偿了被害人亲属经济损失15000元，张某1的亲属代为赔偿了被害人亲属经济损失10000元，均取得了被害人亲属的谅解。 上述事实，有经法庭质证、认证的下列证据予以证实： 1．高县公安局接处警登记表、受案登记表、立案决定书、报案笔录、询问笔录，证实2016年7月4日2时31分，高县公安局110接134××××8079（谭某2）电话报案称其外侄陈某3在酒吧被人打了，伤的很凶。同日，公安机关依法立案侦查。 2．高县中医院病例、死亡通知书，证实陈某3于2016年7月4日01：00入院，因病情危重抢救无效于当日04：00去世。死亡诊断为：①重型颅脑损伤：呼吸循环衰竭、脑疝、外伤性蛛网膜下腔出血、右侧小脑半球特急性硬膜外血肿、右侧颞枕部特急性硬膜外血肿、头皮血肿伴头皮挫伤、鼻衄；②全身多处软组织挫伤；③右侧胫腓骨远端骨折术后。 3．高县公安局物证鉴定室川公（宜高）鉴（法病）字（2016）11号法医学尸体检验报告，证实经对死者尸表检验，头颅五官轻微肿胀、畸形，鼻腔内少许血痂粘附。上肢右肩峰前侧有一1.5cm×2cm的表皮性挫伤伴皮下出血。经解剖检验，头部切开头皮见顶枕部头皮下13cm×12cm出血，额顶部头皮下有8cm×9cm出血，右侧颞肌挫碎、出血。右侧颞骨骨折，骨折线长12.3cm，骨折线向下延伸至右颅中窝。右侧颞枕部硬膜外可见6cm×7cm×1.1cm大小血肿。右侧颞枕部脑组织表面有一6cm×7.5cm的扁平压痕，脑沟变浅、脑回增宽。分析意见：陈某3尸体上损伤主要表现在头部，其余部位未见明显损伤，但不排除有受伤情形。一、死因分析：死者陈某3尸体的右侧颞肌挫碎、出血。右侧颞骨骨折延伸至颅中窝，右侧颞枕部硬膜外可见6cm×7cm×1.1cm大小的血肿（血凝块共约50克，血性液体约20ml）。右侧颞枕部脑组织表面有扁平压痕，脑沟变浅、脑回增宽，双肺呈气肿淤血，脾脏淤血、心底表面见出血点等尸体征像分析陈某3系外伤性硬脑膜外血肿压迫生命中枢致呼吸循环衰竭死亡。二、致伤机制分析：死者陈某3尸体的额、顶、枕部头皮未见损伤出血，而头皮下见有出血，额骨、顶骨、枕骨无骨折，其损伤特征较符合软质钝器打击形成；右颞部头皮未见损伤、出血，而右侧颞肌挫伤出血，右侧颞骨骨折延伸至颅中窝，右颞枕部硬膜外血肿，分析该损伤具有外轻内重的特征，较符合坠落致头右颞部撞击到表面比较光滑并有一定面积的钝性物体所致。鉴定意见为，陈某3系因钝性外力直接作用于右颞部造成右颞骨骨折、硬膜外血肿压迫生命中枢死亡。 4．视听资料，证实“夜宴酒吧”的舞池监控显示，2016年7月3日23时52分，王某11和孙某在舞池里跳舞。54分4秒，王某11和孙某发生争执。54分21秒，严某3打陈某3背部。54分33秒，严某1踹陈某3，出画面。54分39秒，严某1打孙某耳光。54分43秒，严某1再次打孙某耳光，王某11及其朋友劝阻，拉开严某1。“夜宴酒吧”舞池至大厅过道监控显示，54分55秒，陈某3和一男子从舞厅出来至大厅。55分25秒，孙某出来。55分34秒，严某1、张某1、梁某、严某2、田某、严某3先后出来。其中，一保安在严某1身旁一边拉一边说话。大厅监控显示，56分3秒，严某3出现在大厅。58分11秒，张某1拽住陈某3左手，田某提着陈某3的衣服，田某踹了陈某3一脚，打了陈某3腰部一拳，张某1打了陈某3头部一下，二人将陈某3打至台球桌旁。严某1欲打，王某11拉严，梁某站在田某后面。58分20秒，严某1和张某1拉拽陈某3往电梯口方向，但陈某3不从。58分20秒，严某1、张某1、田某、梁某将陈某3围至台球桌，梁某打了陈某3，严某3走到张某1旁边，严某2在电梯口处。58分39秒，梁某被两男子拉开。58分45秒，田某在台球桌旁踢了陈某3一脚。58分49秒，严某1在台球桌旁用手肘击打陈某3背部使其蹲地，随即用手夹住陈某3颈部，抱摔陈某3，陈某3倒地。58分49秒，田某朝陈某3踢了一脚。58分53秒，张某1朝陈某3踢了一脚。59分54秒，严某1等人先后离开酒吧，陈某3被保安扶起靠在孙某肩上。00：04分，陈某3被两保安搀扶出酒吧，孙某紧随其后。 5．现场勘验笔录、现场图、照片，证实案发现场位于四川省宜宾市高县庆符镇滨江西路硕勋公园“夜宴酒吧”内，该酒吧在硕勋公园广场地下室内，并通过一部电梯与该公园广场连接。该酒吧自西向东大致分为迎宾大厅区域、包间和工作员区域、卡座舞台表演厅区域，各区域由过道连接。顺着电梯首先是进入该酒吧的迎宾大厅，大厅中部有一吧台，东北墙角前有一个玻璃圆桌，临东墙前摆有一个沙发、一个茶几，东南墙角是通往舞台表演大厅过道，西南墙角距西墙2.5米，南墙1.8米放有一张台球桌，西墙中部是通往硕勋公园广场的电梯。迎宾大厅北墙前中部放有一个沙发和茶几。迎宾大厅东面是包间和工作员区域，包间和工作员区域东侧是一个舞台表演大厅，大厅西墙前是表演舞台。 6．证人证言 （1）王某11（严某1女友）、王某12（梁某女友）、柏某证言，证实2016年7月3日晚，严某1、严某2、梁某、王某12、王某13、张某1、严某3、何某、田某、柏某、王某11等人一起到“夜宴酒吧”耍，王某11在酒吧舞池里跳舞时与一个女的发生冲突，严某1打了那个女的。 王某12证实严某1在舞池打了女子后，女子的朋友就过来劝，严某1又打那个男子，张某1、田某、严某3、严某2看见后就围上去帮严某1对男子拳打脚踢。男子被何某扶出去后，严某1等人又追出去。被打的男子蹲在沙发面前，被严某1、张某1、田某拳打脚踢。严某1喊把男子拖出去打，张某1、田某就拖着男子往外走，拖到电梯旁，男子不愿意走了，男子又被拉到台球桌旁，后来就看见严某1把男子横抱起来往地上重重的摔下去，头撞向地面爬不起来了。田某和张某1上前踢了对方一脚，大家就走了。严某1走了后又回去看男子的伤势，酒吧经理跟着出来后，严某1喊严某2拿钱给经理送人去医院看伤。次日凌晨四时许，梁某接到电话说人死了。 柏某证言印证了王某12关于男子在舞池被打、在大厅被拖到电梯口、被严某1抱摔，张某1在男子倒地踢了一脚以及严某1拿钱救治的证言。 王某11证言印证了王某12关于男子被拖至电梯口、被严某1抱摔以及严某1拿钱救治的证言。另证实，事后，王某11、严某1、严某2、张某1以及一个男子先坐车到了宜宾县。之后，王某11、严某1逃跑。 （2）陈某2证言及辨认笔录，证实2016年7月3日22时许，严某1、严某3、田某、何某、张某1、梁某、陈某2、王某11、柏某等人到高县“夜宴酒吧”耍。耍了一会儿，陈某2就看见严某1在舞池踢了一个女子一脚，严某1、田某、张某1和严某2围着打那个女子及其男性朋友。打了后，何某把男子拉到外面。过了一会儿，严某1等人朝外面走，被打的男子坐在大厅沙发上，田某、张某1、严某1围着，有人扯头发、打耳光。田某、张某1把男子拖到台球桌旁边打，梁某用手肘打了男子背部几下。严某1走过去说“你们都走开，我来打”，随后用手肘在男子背上猛击了一下，男子被打来蹲下，严某1又把男子抱起来摔打在地，男子屁股和头部被摔到地上并抽搐，张某1踢了男子几脚，酒吧服务员见状来劝，他们就陆续离开了。 何某证言，证实2016年7月3日晚，何某、严某3、严某1、张某1、梁某、田某、柏某、王某11等人到高县“夜宴酒吧”耍，跳了一会舞，何某就看见严某1和张某1在打一个男子，何某因认识就把男子拉到外面沙发坐着。过了一会儿，严某1、张某1等人出来，田某踢了男子一脚，保安曾某来劝架。严某1说把男子拖出去，男子就被拖到电梯下面台球桌旁边，严某1、张某1、梁某对男子进行了殴打，何某去拖开梁某。一会儿，男子就被打来躺在地上。大家就陆续离开了酒吧。后来，严某1叫严某3、何某在严某1父亲处拿钱到医院去看伤者的情况。凌晨2时许，严某3得知伤者已死便电话告知了严某1。 （4）胡某、秦某（“夜宴酒吧”的保安）证言，证实2016年7月4日23时40分许，两个女子在酒吧舞台上跳舞过程中发生了摩擦，严某1冲过去打长发女子，严某1及其他四五个男子又围着殴打一个年轻男子，胡某和秦某上前劝阻。男子被扶到大厅的沙发上坐着，约一分钟，严某1等人又在大厅围着男子一阵拳打脚踢，其中有严某1、一个光头、一个穿白T恤和一个穿黑T恤的男的。男子被拖到电梯旁后，严某1将男子抱起来摔在地上。严某1等人就走了。男子睡在地上，鼻子在流血。胡某还证实胡某和曾某追出去找严某1拿了1000元后送男子到医院检查。秦某还证实，严某1一动手打，所有人就一起围上去打。 曾某（“夜宴酒吧”的保安）证言，证实2016年7月3日23时许，曾某在酒吧前台大厅看见严某1在打陈某3，曾某上前劝说，严某1叫曾某不准管。严某1等人继续对陈某3进行殴打，张某1和田某把陈某3边拖边打到台球桌旁，严某1、张某1、田某和梁某对陈某3拳打脚踢。最后，严某1在陈某3的背上用力打了一拐子，又把陈某3抱起来摔在地上，陈某3被打来躺在地上不能起来了，严某1等人才走。曾某和另一个保安追出去叫严某1拿了1000元钱给曾某，并和陈某3的女朋友一起将陈某3送到医院救治。事后，严某1打电话问过陈某3的伤情。曾某回到酒吧后，从医院处得知陈某3已经死了。 （5）魏某证言，证实魏某负责“夜宴酒吧”的日常管理。2016年7月3日23时许，魏某在大厅看见严某1骂一个穿黑色裙子的女子，旁边有一帮娃儿围住沙发上的陈某3，并强行拉陈某3出去，陈某3摔倒在地上，那些人就去踢陈某3，员工们去劝阻。严某1就喊“出去说”，一个穿白色T恤的男子打陈某3，并和一个穿黑色T恤的男子拉着陈某3的手臂往外拖，拖到电梯旁，陈某3就不走了，那些人又把陈某3打到了台球桌旁边，其中一个光头的男子冲过来对陈某3拳打脚踢，用手拐击打陈某3的背部，直喊“你这样给我接风啊”。这时，严某1一只手按住陈某3，并用手指向其他人说“你们不要打了，我来”，严某1用手箍住陈某3的脖子，用手拐击打陈某3的背部，陈某3被打来蹲在地上。又把陈某3抱起来摔打在地面，听见头部触地的声响，陈某3着地后蜷缩在地上抽搐没有再起来，穿白T恤的男子还冲上去踢了陈某3上半身几脚。那些人就离开了酒吧。陈某3被扶起时，鼻子在流血。魏某出去找到严某1等人拿了1000元并叫员工送陈某3去医院。 （6）严某4证言（“夜宴酒吧”的营运总监），证实2016年7月3日23时30分左右，严某4在酒吧内看见严某1打了陈某3的女朋友，陈某3上去抱住其女朋友，和严某1一起的男的围着陈某3打。之后，一个男的把陈某3拉到了酒吧外面的大厅，严某1等人跟着出来到大厅将陈某3围着打，还想把陈某3拉到酒吧外打，陈某3一直挣扎不出去，严某1等人又在台球桌旁围着陈某3进行殴打，严某1用左手卡陈某3的脖子，用手肘打陈某3的背部，并把陈某3抱起来用力摔在地上，陈某3就已经不行了。严某1等人见状不对就跑了。酒吧工作人员追去叫严某1拿了1000元钱送陈某3到医院。还证实，陈某3被打后脸部有点肿，鼻子在流血。严某1和张某1打的最凶，和严某1一起的其他人基本上都是打了的，他们都听严某1的。 张某2证言（“夜宴酒吧”服务员）印证了严某4关于陈某3在大厅被严某1等人殴打过程的证言。 （7）孙某证言，证实2016年7月3日23时许，孙某与陈某3到高县“夜宴酒吧”耍。孙某在台上跳舞时与对面一个女子发生冲突，一个光着上身的男子便打了孙某一耳光，几个人围过来，有人喊“上”，孙某就看见五六个人围着陈某3打，陈某3倒在地上。过了一会儿，有人说那几个男的和陈某3出去了，孙某在走廊上看到那帮人在到处找陈某3。走到大厅时，孙某先是看见陈某3倒在正对电梯的沙发旁地面，那群男的站在陈某3旁边，后来又被围在台球桌旁边。那群男子走了后，孙某过去扶陈某3但陈某3已经没重心了，趴在孙某肩膀上，鼻子在流血。孙某和酒吧保安将陈某3送到医院。 （8）严某5证言，证实2016年7月4日凌晨，严某2到严某5家找到严某5说严某1出了点事，严某5在车上看见严某1、王某11和严某2，严某1还叫严某5到医院去看一下陈某3。凌晨2时许，严某3又打电话说他们在酒吧打了陈某3，叫严某5去中医院看。后来，严某1打电话叫严某5去医院交费，途中得知陈某3已死，严某5便电话告知了严某1。 （9）张某3证言，证实2016年7月4日凌晨1时许，严某2叫张某3送严某2及三男一女到宜宾县蕨溪镇。严某2和张某3又一起回到高县。车上，听见胖子一直在打电话好像是说打了人，找人送钱到医院。 （10）严某6（严某1之父）证言，证实2016年7月4日凌晨，严某1打电话给严某6称其打了人，叫严某6拿2000元给何某和严某3送给对方医治。 （11）严某7（严某3之父）证言，证实严某7因2016年7月3日严某3与严某1等人在“夜宴酒吧”打死一男子的事情，于2016年7月7日到公安机关交了4000元赔偿给死者家属。 7．被告人供述 （1）严某1供述，证实2016年10月25日，严某1到公安机关投案称其2016年7月3日晚在高县庆符镇打死了一个人。2016年7月3日23时许，严某1及女友王某11、梁某及其妻子王某2、严某3、严某2、张某1、田某一起到高县庆符镇“夜宴酒吧”耍并喝酒，严某1看到他女朋友王某11和另一个女子发生纠纷，严某1就把女子拖过来打了一下，其他的事情因为喝醉就不记得了。然后严某1和王某11先逃跑到宜宾县，最后辗转至老挝。在到宜宾县蕨溪镇的路上，严某1给朋友打电话喊送钱到医院医治对方。 （2）田某供述，证实2016年7月3日晚，严某1、王某11、田某、严某2、严某3、张某1、梁某、何某等人到高县“夜宴酒吧”喝酒跳舞。23时许，王某11与一女子在舞池发生冲突，严某1踢了女子一脚，女子的男朋友上来劝，田某、张某1、严某3、严某2、王某11帮着严某1打男的。打了后，何某发现是认识的，就把男子喊到酒吧大厅，严某1跟着冲出去又想打男子，田某和张某1也到了大厅。何某和男子坐在沙发上，严某1上前打了男子一耳光，严某2、张某1、梁某和田某也对男子拳打脚踢。张某1和田某驾着男子的手臂朝酒吧外拖，拖至电梯旁时，男子不走了，田某和张某1用拳头打了男子两下。严某1又将男子拖到台球桌旁边，梁某用手打了男子两拳，严某1跳出来用手肘重重的打了男子后背一下，随即从后面把男子抱起来往地上重重的摔下去，男子的头部撞在地上。田某听见“嘭”的一声，男子躺在地上爬不起来了，张某1还用脚踢了男子几下，随后他们离开酒吧。事后，严某1、王某11、田某、张某1、严某2坐车到宜宾县蕨溪镇，严某1接到电话说人已经死了，田某、张某1和严某1、王某11就分别走了。田某于2016年10月9日在长宁县花滩镇被抓获。 （3）张某1供述，证实2016年7月3日晚，严某1、张某1、田某、严某3、梁某、何某到高县“夜宴酒吧”耍。耍了一会儿，张某1看见舞池里围了很多人并往外跑，张某1便跟着跑到酒吧大厅，看见何某和一个男子坐在大厅沙发上，张某1打了男子几下。有人喊拖出去，张某1和田某驾着男子的手往酒吧外面拖，拖到酒吧电梯口时，男子骂了两句，张某1在男子身上打了两拳后到旁边休息。之后，就听到“嘭”的一声，男子躺在地上爬不起来了，张某1想去踢两脚但没踢到，他们便离开酒吧了。次日凌晨3时许，张某1、田某、严某1、王某11和一个男子坐车到了宜宾县蕨溪镇，张某1与严某3通话中得知男子已死，严某1、王某11和张某1、田某分别走了。张某1逃离至老挝直到2016年11月3日回来投案。 （4）梁某供述，证实2016年7月3日22时许，严某1及其女友王某11、严某3、张某1、田某、严某2、何某及其妻子柏某、梁某及其女友王某12、王某13、陈某2在高县“夜宴酒吧”耍。跳了一会舞，梁某看见严某1等人在舞池里打一个男子，梁某去劝，何某将男子喊出舞厅。过了一会儿，严某1追出去，梁某也跟着出去。男子在大厅沙发坐着，何某劝男子快走，严某1冲上去打男子几拳，田某和张某1又上前打了男子几耳光。保安劝阻严某1，严某1喊把男子弄到酒吧外面去，田某和张某1强行把男子拖到台球桌旁边，严某1、张某1、田某围着打男子，梁某一边叫男子走一边去拖开男子，记不清是否打了男子，王某13和何某将梁某拖走。随后，梁某离开酒吧。次日凌晨四五点，梁某接到电话说被打的男子死了。梁某于7月8日到公安机关投案。 （5）严某2供述，证实2016年7月3日22时许，严某1、严某2、严某3、梁某、张某1、田某、何某、王某11、柏某等人到高县“夜宴酒吧”耍，王某11在舞台上与一女子发生冲突，严某1上前抓扯对方女子的头发，打了两耳光。这时，一个男子过来拖严某1，严某1即动手打男子，男子被打到舞台中间，他们一起的人随后围上去推这个男子，王某11、张某1、田某对男子拳打脚踢，严某2踢了两脚，严某3打了两拳，保安来劝停了。何某把男子喊出去后，他们也准备走了。严某1、张某1、田某、严某2先后走到前厅，严某1和张某1在沙发旁边又用拳头打那个男子，严某2劝严某1未果。男子被打到前厅台球桌旁，梁某用拳头打，严某1先用拳头打，接着又把男子抱起来重重的朝地面摔下去，男子摔在地上没有爬起来，大家就走了。严某2征得严某1同意后拿了1000元给酒吧经理作为医药费。事后，严某1觉得被打那个人可能有点凶，坚决要“跑路”。次日凌晨1时许，严某2、张某1、田某、严某1、王某11坐车先找了严某5，然后到了宜宾县蕨溪镇。凌晨3时许，严某2又回到高县。7月5日，严某2在高县四烈乡被公安机关抓获。 （6）严某3供述，2016年7月3日晚，张某1、严某3、田某、何某、严某1、王某11、严某2、王某13到高县“夜宴酒吧”耍。跳舞的时候，王某11和一女子发生冲突，严某1打了那个女子，对方一个男的来劝，严某1又去打男子，他们一起的人就去打对方的男子。因男子被推过来撞到严某3，严某3就打了男子两下，其他人又把男子推到旁边去打。酒吧保安来劝开后，何某因认识男子，就把男子带到外面去。过了一会儿，严某1、张某1、田某出去了，严某3跟着出去并看见男子和何某在沙发上坐着说话，严某1冲过去打了对方两耳光。田某、张某1冲上前踢对方，严某1大声喊“把那个娃儿提出来打”。田某、张某1就一人提一个肩膀把对方提到电梯旁边，张某1用手打了对方头部、踢了几脚，田某用手打对方肚子。打到台球桌旁，梁某打了对方几拳被何某和王某13拉开。田某又踢了对方一脚，严某1冲上去打对方，跳起来用手肘重重的朝对方头颈部之间打下去，接着严某1把对方抬起来往地上重重摔下去侧躺着，对方躺下后，田某、张某1上前踢了一脚，大家就散了。次日凌晨一两点，严某1叫严某3找严某1的父亲拿钱到医院。 8．高县公安局刑事侦查大队出具的到案说明，证实2016年7月4日8时许，严某3到高县公安局投案。2016年7月5日，严某2在高县四烈乡卢家组被抓获。2016年7月8日，梁某主动到高县公安局投案。2016年10月25日晚，严某1主动到高县公安局投案。 高县公安局庆符镇派出所出具的归案说明，证实2016年11月4日9时许，张某1到庆符镇派出所投案。 在逃人员登记表、长宁县公安局花滩派出所出具的到案经过，证实2016年7月4日，田某因本案被发布刑拘在逃。同年10月9日，花滩派出所民警在长宁县花滩镇三八村10组35号李某家中查获吸毒人员时，将田某传唤到公安机关。经查，田某系网上逃犯，随即花滩派出所民警与办案单位联系。 9．扣押清单、领条、刑事和解协议、谅解书、收条，证实严某1的父亲严某6代为赔偿了被害人亲属陈某1、谭某1经济损失共计100000元，田某的亲属代为赔偿了被害人亲属经济损失30000元，梁某的亲属代为赔偿了被害人亲属经济损失共计17300元，严某3的亲属代为赔偿了被害人亲属经济损失共计15000元，张某1的亲属代为赔偿了被害人经济损失10000元，均取得了被害人亲属的谅解。 10．四川省高县人民法院（2012）宜高刑初字第114号刑事判决书、四川省宜宾市中级人民法院（2013）宜中刑一终字第2号刑事判决书、释放证明书，证实2012年10月31日，严某1因犯故意伤害罪被判处有期徒刑四年，2015年3月4日刑满释放；严某3因犯故意伤害罪被判处有期徒刑二年十个月，2015年1月4日刑满释放。 四川省高县人民法院（2013）宜高刑初字第97号刑事判决书、释放证明书，证实田某因犯盗窃罪于2010年4月26日被判处有期徒刑一年。因犯聚众斗殴罪，于2013年7月17日被判处有期徒刑三年，2016年3月5日刑满释放。 四川省高县人民法院（2016）川1525刑初116号刑事判决书、高县司法局情况说明，证实张某1因犯故意伤害罪于2016年6月13日被判处管制二年，刑期自2016年6月24日起至2016年12月21日止。高县司法局收到高县人民法院执行通知书后，张某1未到司法局报道。经司法局查找，也未能找到张某1。 四川省高县人民法院（2014）宜高刑初字第170号刑事判决书、释放证明书，证实梁某因犯故意伤害罪于2012年3月1日被判处有期徒刑七个月。2014年12月31日，因犯抢劫罪，被判处有期徒刑二年，并处罚金三千元，犯故意伤害罪，被判处有期徒刑七个月，数罪并罚，决定执行有期徒刑二年三个月，并处罚金三千元。梁某于2016年7月1日刑满释放。 11．户籍信息，证实严某1、张某1、田某、梁某、严某2、严某3作案时系成年人，已达应负完全刑事责任年龄。 （二）2016年6月，被告人严某1在高县来复镇金安村4组罗某家中向罗某（另处）购买了气枪一支及气枪铅弹用于打鸟。后来，严某1将该气枪及剩余铅弹存放在严某5（另处）处。2016年7月5日，公安机关在高县庆符镇鹅卵村三组严某5租住房内查获严某1寄存的气枪及疑似气枪铅弹。公安机关将查获的疑似气枪弹675发送检，经鉴定，上述疑似气枪铅弹认定为5.5mm气枪弹。 1．高县公安局双河乡派出所受案登记表、案件来源说明、立案决定书，证实2016年7月5日12时许，双河乡派出所根据高县公安局刑侦大队提供的线索，对严某5租住于高县庆符镇鹅卵村三组严小琴的房屋进行搜查，查获气枪、射钉枪各一支、射钉弹76发，气枪铅弹678发，铁砂弹250克。次日，公安机关依法立案侦查。 2．搜查笔录、现场勘验笔录、扣押清单、关于严某5等人非法储存枪支弹药案现场补勘说明，证实2016年7月5日12时至12时30分，公安民警对严某5位于四川省高县庆符镇鹅卵村3组严某5租住房进行搜查，在一楼客厅的东墙与南墙拐角处查获气枪和射钉枪各一支，气枪铅弹和射钉枪子弹。公安机关依法扣押了黑色气枪一支、黑色射钉枪一支、气枪铅弹678发、射钉枪子弹76发、铁砂子135克等。 3．四川省公安厅物证鉴定中心川公物鉴（2017）20018号枪弹识别鉴定书，证实2017年8月21日，公安机关将疑似气枪弹675发送检，根据弹头、弹壳或枪弹的外形、尺寸、涂色标志、标记等内容能识别枪弹的种类，根据检验和验证，送检检材能满足5.5mm气枪弹的功能。鉴定意见为，送检的675枚疑似气枪铅弹认定为5.5mm气枪弹。 4．微信转账记录、支付宝交易记录，证实2016年6月22日，微信昵称”WRYRJ”（微信号×××，头像为严某1照片）转账2000元给微信昵称“阿虎”（罗某）。6月28日，微信昵称“严某1”支付宝转账2500元给“阿虎”，次日，“阿虎”支付宝转账1700元给“严某1”。 5．证人证言 （1）罗某证言，证实2016年6月中旬一天下午，严某1等六人到高县来复镇耍时碰到罗某用弹弓打鸟，严某1与罗某交谈后，罗某将手机的气枪照片给严某1看，严某1等人到罗某家中看了真枪，罗某以4500元的价格把枪和剩下（900余发）的铅弹和打气筒，还有装枪的迷彩包一起卖给了严某1。当时严某1就在微信上转了2000元钱给罗某。后来，严某1又用支付宝转了2500元钱给罗某叫罗某再帮着买一把，罗某没有买只退了1700元钱给严某1。 （2）严某5证言及辨认笔录，证实2016年6月的一天，严某5、严某1、王某11、严某3、严某2、卢某1在来复镇耍时碰到罗某，严某1想借罗某的枪耍。后来，严某1到罗某家里看了枪后，严某1以2500元的价格用微信支付方式向罗某买了一把气枪，枪身上有花纹，因严某1家人发现了，严某1就拿来放在严某5家里。6月底，严某1和张某1到严某5家拿枪打鸟后回来后又多了一把射钉枪放在严某5家里。也就是公安机关在家里发现的两支疑似枪支。买气枪的时候配送了一瓶铅弹和一支充气筒，严某1用军绿色（迷彩包）的口袋装着让严某5保管的，还有火药弹、铅弹、钢珠等小物品。 （3）严某2证言，证实2016年6月中旬一天下午，严某2、严某1、王某11、严某3、严某5、卢某1六人在高县来复镇耍时碰见“虎哥”（罗某），严某1和罗某谈论枪支的事情。后来，他们就到“虎哥”家，“虎哥”拿了一把带有迷彩色的气枪出来，严某1试了枪后，问了气枪和子弹的价格，向“虎哥”以4500元还是4800元的价格购买了气枪和气枪铅弹，将零部件取下来和气枪铅弹装进了一个蛇皮口袋后离开。过了几天，严某1和严某2又到严某5家去拿了气枪打鸟后，和着严某1在其朋友家中拿的射钉枪一起放在了严某5家里。 （4）严某3证言，证实2016年6月中旬一天下午，严某3、严某1、王某11、严某2、严某5、卢某1六人在高县来复镇耍时碰见“虎哥”，后来，他们又骑车到了“虎哥”家。“虎哥”拿了一把带有迷彩色的气枪出来，严某1试了“虎哥”的气枪，并问子弹的价格，“虎哥”说六角钱一颗。后来，严某1把气枪零部件取下来和铅弹装进蛇皮口袋里离开。 （5）卢某2证言，证实2016年6月一天，卢某2和严某1、严某2、严某5、严某3、王某11一起到来复耍时，严某1向罗某买了一支气枪。 ","cpfxgc":"本院认为，被告人严某1、田某、张某1、梁某、严某2、严某3因琐事纠纷，故意伤害他人身体致一人死亡的行为已构成故意伤害罪。被告人严某1违反国家对枪支弹药的管理规定，非法买卖气枪铅弹的行为已构成非法买卖弹药罪。公诉机关指控的罪名成立，本院予以支持。被告人严某1一人犯数罪，依法应当数罪并罚。张某1在刑罚执行完毕以前又犯新罪，依法应当数罪并罚。 严某1、田某、梁某、严某3在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法从重处罚。 在共同犯罪中，严某1起了主要作用，是主犯，田某、张某1、梁某、严某3、严某2起次要作用，是从犯，依法可从轻或减轻处罚。 案发后，严某1、张某1、严某3、梁某主动投案，如实供述其主要犯罪事实，属自首，依法可从轻或减轻处罚。田某、严某2归案后如实供述了主要犯罪事实，依法可以从轻处罚。 关于被告人严某1及其辩护人提出非法买卖弹药的证据不足，不构成犯罪的辩解理由和辩护意见。经查，严某1向严某5买卖气枪及铅弹的事实不仅有严某5、严某2、严某3、罗某的证言在案证实，还有微信转账记录予以佐证，足以认定。该辩解理由和辩护意见不能成立，本院不予采纳。 关于被告人田某提出在陈某3倒地后其未再踢打以及被告人张某1提出没有踢到陈某3的辩解理由，经查，酒吧监控视频显示陈某3倒地后田某、张某1先后朝陈某3踢了一脚，亦有证人证言予以印证，二被告人的辩解与审理查明的事实不符，本院不予采纳。 关于严某1的辩护人提出本案不应划分主从，田某辩护人提出本案系第三人过错行为诱发，张某1的辩护人提出本案不是共同犯罪、不存在主从之分、被害人死亡不是张某1行为所致不应对死亡结果承担刑事责任，梁某及其辩护人、严某2的辩护人、严某3及其辩护人提出不构成故意伤害罪应定性为寻衅滋事罪的辩解理由和辩护意见。经查，本案系因严某1女友王某11与孙某在酒吧舞池内发生纠纷后严某1率先殴打孙某和被害人陈某3而引发，在舞池、大厅内，六被告人积极围殴被害人，直至严某1将被害人抱摔倒地致被害人无法反抗后，六被告人才共同离开现场，共同伤害行为证实了被告人间的共同犯意，均应对陈某3的死亡结果承担刑事责任。本案案发因严某1而起、死亡结果系严某1直接所致，严某1在本案中起主要作用，是主犯。田某、张某1、梁某、严某3、严某2帮助严某1实施犯罪，是从犯。上述辩解理由和辩护意见与审理查明的事实不符，本院不予支持。 田某辩护人提出田某因吸毒违法被抓获后如实交代故意伤害的行为，系自首的辩护意见。经查，田某在本案案发后即被网上追逃，田某被抓获后如实供述其犯罪事实，属坦白。该辩护意见不能成立，本院不予采纳。 案发后，严某1、张某1、田某、梁某、严某3赔偿了被害人亲属经济损失并取得谅解，可酌情从轻处罚。对被告人及其辩护人提出上述与审理查明的事实相符的相关辩解理由和辩护意见，本院予以采纳。 综上，根据六被告人犯罪的事实、性质、地位、情节、认罪悔罪态度和对社会的危害程度，依法对严某1从轻处罚，对张某1、田某、梁某、严某2、严某3减轻处罚。 依照《中华人民共和国刑法》第二百三十四条、第一百二十五条、第六十九条、第七十一条、第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款、第六十五条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（三）项之规定，判决如下：","pjjg":" 一、被告人严某1犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯非法买卖弹药罪，判处有期徒刑三年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身； 二、被告人张某1犯故意伤害罪，判处有期徒刑八年六个月；与前罪未执行的管制刑期五个月二十七天，数罪并罚，决定执行有期徒刑八年六个月，管制五个月二十七天； （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月4日起至2025年5月3日止。） 三、被告人田某犯故意伤害罪，判处有期徒刑八年六个月；刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年10月10日起至2025年4月9日止。） 四、被告人梁某犯故意伤害罪，判处有期徒刑六年； （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年7月8日起至2022年7月7日止。） 五、被告人严某2犯故意伤害罪，判处有期徒刑五年； （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年8月4日起至2021年8月3日止。） 六、被告人严某3犯故意伤害罪，判处有期徒刑四年六个月。 （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年7月4日起至2021年1月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"四川省宜宾市中级人民法院 刑事判决书 （2017）川15刑初14号 公诉机关四川省宜宾市人民检察院。 被告人严某1，男，1992年11月13日出生，汉族，初中文化，无业，四川省高县人。因犯故意伤害罪于2013年1月30日被判处有期徒刑四年，2015年3月4日刑满释放。因本案于2016年10月26日被逮捕。现羁押于高县看守所。 委托辩护人陈洁，四川远皓律师事务所律师。 委托辩护人汪进莲，四川远皓律师事务所律师。 被告人张某1，男，1995年4月26日出生，汉族，初中文化，农民，四川省高县人。因犯故意伤害罪于2016年6月13日被高县人民法院判处管制二年。因本案于2016年11月4日被逮捕。现羁押于筠连县看守所。 指定辩护人周玉平，四川华晨律师事务所律师。 被告人田某，绰号“阳仔”，男，1990年2月9日出生，汉族，初中文化，农民，贵州省岑巩县人。因犯盗窃罪于2010年4月26日被判处有期徒刑一年，2010年12月2日被刑满释放。因犯聚众斗殴罪于2013年7月17日被判处有期徒刑三年，2016年3月5日刑满释放。因本案于2016年10月10日被逮捕。现羁押于高县看守所。 指定辩护人郑秀书，四川长源律师事务所律师。 被告人梁某，曾用名梁枫，男，1993年6月29日出生，汉族，初中文化，无业，四川省高县人。因犯故意伤害罪于2012年3月1日被判处有期徒刑七个月。因犯抢劫罪和故意伤害罪于2014年12月31日被判处有期徒刑二年三个月，并处罚金三千元，2016年7月1日刑满释放。因本案于2016年7月8日被刑事拘留，同年8月4日被逮捕。现羁押于高县看守所。 指定辩护人刘尚公，四川鹏宇律师事务所律师。 被告人严某2，男，1995年5月28日出生，汉族，初中文化，农民，四川省高县人。因本案于2016年8月4日被逮捕。现羁押于高县看守所。 指定辩护人姚贵天，四川宏成律师事务所律师。 被告人严某3，男，1990年12月10日出生，汉族，初中文化，无业，四川省高县人。因犯故意伤害罪于2013年1月30日被判处有期徒刑二年十个月，2015年1月4日刑满释放。因本案于2016年7月4日被刑事拘留，同年8月4日被逮捕。现羁押于高县看守所。 指定辩护人黄成良，四川戎星律师事务所律师。 指定辩护人石庆华，四川戎星律师事务所律师。 四川省宜宾市人民检察院以宜检诉刑诉（2017）13号起诉书指控被告人严某1、田某、张某1、梁某、严某3、严某2犯故意伤害罪，被告人严某1犯非法买卖弹药罪于2017年3月28日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某1、谭某1向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭合并审理了本案。四川省宜宾市人民检察院指派检察员张慧出庭支持公诉，附带民事诉讼原告人陈某1、谭某1及其委托代理人戴某到庭参加诉讼。被告人严某1及其辩护人陈洁、被告人田某及其辩护人郑秀书、被告人张某1及其辩护人周玉平、被告人梁某及其辩护人刘尚公、被告人严某2及其辩护人姚贵天、被告人严某3及其辩护人黄成良、石庆华到庭参加诉讼。在审理期间，附带民事诉讼原告人陈某1、谭某1撤回附带民事诉讼。经宜宾市人民检察院建议，本院决定对本案延期审理两次。现已审理终结。 四川省宜宾市人民检察院指控称：2016年7月3日晚23时，被告人严某1、田某、张某1、梁某、严某3、严某2等人在高县庆符镇滨河路夜宴酒吧跳舞，在跳舞过程中被告人严某1的女朋友王某11与同在舞台上跳舞的孙某发生矛盾，严某1看见后上前殴打孙某。孙某朋友陈某3见状上前劝阻，严某1、张某1、田某、梁某、严某3、严某2随即围殴陈某3。夜宴酒吧保安上前制止后，何某将陈某3带至酒吧前厅的沙发休息，严某1、张某1、田某、梁某等人又追至沙发再次对陈某3实施殴打。在酒吧前厅台球桌旁，严某1跳起用手拐猛击陈某3背部，又将陈某3抱起头部朝下摔向地面，陈某3倒地后，田某、张某1再次上前对陈某3进行踢打，随后严某1等人逃离现场。受害人陈某3经送医院抢救无效后死亡。经鉴定，陈某3系因钝性外力直接作用于右颞部造成右颞骨骨折、硬膜外血肿压迫生命中枢死亡。 2016年6月的一天，被告人严某1在高县来复镇金安村4组罗某家中向罗某（另案处理）购买气枪一支和气枪铅弹。严某1购买该气枪及铅弹后，用于打鸟用途，后将该气枪及剩余铅弹交由严某5（另案处理）存放。公安机关于2016年7月5日对高县庆符镇鹅卵村三组严某5租住房进行搜查，现场查获气枪一支，改装射钉枪一支，气枪铅弹678发，黄色射钉枪子弹76发，黑色铁砂子135克。经鉴定，上述气枪、改装射钉枪均属于管制枪支。 公诉机关认为被告人严某1、田某、张某1、梁某、严某3、严某2故意伤害他人身体致一人死亡的行为构成故意伤害罪，被告人严某1非法买卖气枪铅弹678发的行为构成非法买卖弹药罪；在共同犯罪中，被告人严某1起主要作用，是主犯，被告人田某、张某1、梁某、严某3、严某2起次要作用，被告人严某1一人犯数罪，应数罪并罚；被告人张某1在刑罚执行完毕以前又犯新罪，应数罪并罚；被告人张某1、梁某、严某3自动投案，如实供述自己罪行，属自首；被告人严某1、田某、严某3、梁某在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯。对于以上所述事实、情节，公诉机关建议依照《中华人民共和国刑法》第二百三十四条、第一百二十五条、第二十六条、第二十七条、第六十九条、第七十一条、第六十七条、第六十五条之规定处罚。为支持公诉，公诉机关当庭出示了书证、证人证言、鉴定意见、视听资料、被告人供述等证据。 被告人严某1对其犯故意伤害罪的犯罪事实和罪名无异议，但提出其没有实施买卖弹药的行为，不构成非法买卖弹药罪。其辩护人提出：严某1非法买卖弹药的证据不足，不构成非法买卖弹药罪；故意伤害犯罪中，不应划分主从，且严某1主动投案后如实供述其能回忆的全部事实，是自首，积极赔偿了被害人亲属经济损失并取得谅解，请求法院从轻或减轻处罚。 被告人田某及其辩护人对起诉书指控田某在陈某3被严某1摔倒在地后对陈某3进行踢打的事实有异议。其辩护人还提出：田某因吸毒违法被抓获后如实交代故意伤害的行为，系自首；田某并未直接造成被害人死亡的后果，系从犯，本案系第三人过错行为诱发，田某社会危害性较小，认罪悔罪，请求法院从轻或减轻处罚。 被告人张某1提出其没有踢到陈某3。其辩护人提出：1、本案不属于有预谋的共同犯罪，不存在主从之分，所有的被告人对陈某3造成伤害的事前、事中均没有表现过意思联络，死者陈某3的死因不是张某1所为，张某1不应对死亡结果承担责任；2、张某1有自首情节，请求法院减轻处罚。 被告人梁某对起诉书指控的罪名无异议。其辩护人提出：1、各被告人之间没有预谋，梁某的行为构成寻衅滋事罪；2、梁某是从犯、有自首情节、梁某的家属对被害人家属进行了必要的赔偿，请求法院从轻处罚。 被告人严某2对起诉书指控的事实没有异议。其辩护人提出：严某2踢了陈某3腿部两下后未再对陈某3实施殴打，陈某3死亡的后果是严某1直接造成的，不构成故意伤害罪，应以寻衅滋事罪定罪；严某2有坦白情节，认罪态度好，请求法院从轻、减轻处罚。 被告人严某3及其辩护人提出：严某3不构成故意伤害罪，应当以寻衅滋事罪定罪。其辩护人还提出：严某3有自首情节，尽力赔偿被害人家属经济损失，并取得谅解，请求法院从轻或减轻处罚。 经审理查明，（一）2016年7月3日23时，被告人严某1、田某、张某1、梁某、严某3、严某2等人在高县庆符镇滨江西路硕勋公园“夜宴酒吧”玩耍。23时54分，严某1的女朋友王某11与同在酒吧舞池里跳舞的孙某发生冲突，严某1上前殴打孙某，孙某的朋友陈某3（本案被害人）见状上前劝阻，严某1、田某、张某1、严某3、严某2随即在舞池内殴打陈某3，后被保安劝停。23时55分，陈某3被扶至酒吧大厅沙发处，55分34秒，严某1、梁某、严某2、田某、严某3先后从舞厅出来追至大厅。23时58分，张某1拽住陈某3左手，田某提着陈某3的衣服，二人使用拳脚对陈某3实施殴打，并将陈某3强行挟至台球桌旁，严某1、梁某、严某3、严某2围至台球桌旁，梁某打了陈某3，严某1用手肘击打陈某3背部致蹲地后又用手夹住陈某3颈部抱摔陈某3倒地，田某、张某1先后又朝陈某3踢了一脚。59分54秒，严某1等人离开酒吧。随后，陈某3被送至医院，因病情危重抢救无效于次日4时死亡。经鉴定，陈某3系因钝性外力直接作用于右颞部造成右颞骨骨折、硬膜外血肿压迫生命中枢死亡。2016年7月4日，严某3到高县公安局投案。2016年7月5日，严某2在高县四烈乡卢家组被抓获。2016年7月8日，梁某主动到高县公安局投案。2016年10月9日，花滩派出所民警在长宁县花滩镇三八村10组35号李某家中查获吸毒人员时，将田某抓获。2016年10月25日，严某1到高县公安局投案。2016年11月4日9时许，张某1到高县庆符镇派出所投案。 另查明，张某1因犯故意伤害罪于2016年6月13日被判处管制二年，刑期自2016年6月24日起至2016年12月21日止，该判决生效后，张某1未到高县司法局报道。案发后，严某1的亲属代为赔偿了被害人亲属陈某1、谭某1经济损失共计100000元，田某的亲属代为赔偿了被害人亲属经济损失30000元，梁某的亲属代为赔偿了被害人亲属经济损失共计17300元，严某3的亲属代为赔偿了被害人亲属经济损失15000元，张某1的亲属代为赔偿了被害人亲属经济损失10000元，均取得了被害人亲属的谅解。 上述事实，有经法庭质证、认证的下列证据予以证实： 1．高县公安局接处警登记表、受案登记表、立案决定书、报案笔录、询问笔录，证实2016年7月4日2时31分，高县公安局110接134××××8079（谭某2）电话报案称其外侄陈某3在酒吧被人打了，伤的很凶。同日，公安机关依法立案侦查。 2．高县中医院病例、死亡通知书，证实陈某3于2016年7月4日01：00入院，因病情危重抢救无效于当日04：00去世。死亡诊断为：①重型颅脑损伤：呼吸循环衰竭、脑疝、外伤性蛛网膜下腔出血、右侧小脑半球特急性硬膜外血肿、右侧颞枕部特急性硬膜外血肿、头皮血肿伴头皮挫伤、鼻衄；②全身多处软组织挫伤；③右侧胫腓骨远端骨折术后。 3．高县公安局物证鉴定室川公（宜高）鉴（法病）字（2016）11号法医学尸体检验报告，证实经对死者尸表检验，头颅五官轻微肿胀、畸形，鼻腔内少许血痂粘附。上肢右肩峰前侧有一1.5cm×2cm的表皮性挫伤伴皮下出血。经解剖检验，头部切开头皮见顶枕部头皮下13cm×12cm出血，额顶部头皮下有8cm×9cm出血，右侧颞肌挫碎、出血。右侧颞骨骨折，骨折线长12.3cm，骨折线向下延伸至右颅中窝。右侧颞枕部硬膜外可见6cm×7cm×1.1cm大小血肿。右侧颞枕部脑组织表面有一6cm×7.5cm的扁平压痕，脑沟变浅、脑回增宽。分析意见：陈某3尸体上损伤主要表现在头部，其余部位未见明显损伤，但不排除有受伤情形。一、死因分析：死者陈某3尸体的右侧颞肌挫碎、出血。右侧颞骨骨折延伸至颅中窝，右侧颞枕部硬膜外可见6cm×7cm×1.1cm大小的血肿（血凝块共约50克，血性液体约20ml）。右侧颞枕部脑组织表面有扁平压痕，脑沟变浅、脑回增宽，双肺呈气肿淤血，脾脏淤血、心底表面见出血点等尸体征像分析陈某3系外伤性硬脑膜外血肿压迫生命中枢致呼吸循环衰竭死亡。二、致伤机制分析：死者陈某3尸体的额、顶、枕部头皮未见损伤出血，而头皮下见有出血，额骨、顶骨、枕骨无骨折，其损伤特征较符合软质钝器打击形成；右颞部头皮未见损伤、出血，而右侧颞肌挫伤出血，右侧颞骨骨折延伸至颅中窝，右颞枕部硬膜外血肿，分析该损伤具有外轻内重的特征，较符合坠落致头右颞部撞击到表面比较光滑并有一定面积的钝性物体所致。鉴定意见为，陈某3系因钝性外力直接作用于右颞部造成右颞骨骨折、硬膜外血肿压迫生命中枢死亡。 4．视听资料，证实“夜宴酒吧”的舞池监控显示，2016年7月3日23时52分，王某11和孙某在舞池里跳舞。54分4秒，王某11和孙某发生争执。54分21秒，严某3打陈某3背部。54分33秒，严某1踹陈某3，出画面。54分39秒，严某1打孙某耳光。54分43秒，严某1再次打孙某耳光，王某11及其朋友劝阻，拉开严某1。“夜宴酒吧”舞池至大厅过道监控显示，54分55秒，陈某3和一男子从舞厅出来至大厅。55分25秒，孙某出来。55分34秒，严某1、张某1、梁某、严某2、田某、严某3先后出来。其中，一保安在严某1身旁一边拉一边说话。大厅监控显示，56分3秒，严某3出现在大厅。58分11秒，张某1拽住陈某3左手，田某提着陈某3的衣服，田某踹了陈某3一脚，打了陈某3腰部一拳，张某1打了陈某3头部一下，二人将陈某3打至台球桌旁。严某1欲打，王某11拉严，梁某站在田某后面。58分20秒，严某1和张某1拉拽陈某3往电梯口方向，但陈某3不从。58分20秒，严某1、张某1、田某、梁某将陈某3围至台球桌，梁某打了陈某3，严某3走到张某1旁边，严某2在电梯口处。58分39秒，梁某被两男子拉开。58分45秒，田某在台球桌旁踢了陈某3一脚。58分49秒，严某1在台球桌旁用手肘击打陈某3背部使其蹲地，随即用手夹住陈某3颈部，抱摔陈某3，陈某3倒地。58分49秒，田某朝陈某3踢了一脚。58分53秒，张某1朝陈某3踢了一脚。59分54秒，严某1等人先后离开酒吧，陈某3被保安扶起靠在孙某肩上。00：04分，陈某3被两保安搀扶出酒吧，孙某紧随其后。 5．现场勘验笔录、现场图、照片，证实案发现场位于四川省宜宾市高县庆符镇滨江西路硕勋公园“夜宴酒吧”内，该酒吧在硕勋公园广场地下室内，并通过一部电梯与该公园广场连接。该酒吧自西向东大致分为迎宾大厅区域、包间和工作员区域、卡座舞台表演厅区域，各区域由过道连接。顺着电梯首先是进入该酒吧的迎宾大厅，大厅中部有一吧台，东北墙角前有一个玻璃圆桌，临东墙前摆有一个沙发、一个茶几，东南墙角是通往舞台表演大厅过道，西南墙角距西墙2.5米，南墙1.8米放有一张台球桌，西墙中部是通往硕勋公园广场的电梯。迎宾大厅北墙前中部放有一个沙发和茶几。迎宾大厅东面是包间和工作员区域，包间和工作员区域东侧是一个舞台表演大厅，大厅西墙前是表演舞台。 6．证人证言 （1）王某11（严某1女友）、王某12（梁某女友）、柏某证言，证实2016年7月3日晚，严某1、严某2、梁某、王某12、王某13、张某1、严某3、何某、田某、柏某、王某11等人一起到“夜宴酒吧”耍，王某11在酒吧舞池里跳舞时与一个女的发生冲突，严某1打了那个女的。 王某12证实严某1在舞池打了女子后，女子的朋友就过来劝，严某1又打那个男子，张某1、田某、严某3、严某2看见后就围上去帮严某1对男子拳打脚踢。男子被何某扶出去后，严某1等人又追出去。被打的男子蹲在沙发面前，被严某1、张某1、田某拳打脚踢。严某1喊把男子拖出去打，张某1、田某就拖着男子往外走，拖到电梯旁，男子不愿意走了，男子又被拉到台球桌旁，后来就看见严某1把男子横抱起来往地上重重的摔下去，头撞向地面爬不起来了。田某和张某1上前踢了对方一脚，大家就走了。严某1走了后又回去看男子的伤势，酒吧经理跟着出来后，严某1喊严某2拿钱给经理送人去医院看伤。次日凌晨四时许，梁某接到电话说人死了。 柏某证言印证了王某12关于男子在舞池被打、在大厅被拖到电梯口、被严某1抱摔，张某1在男子倒地踢了一脚以及严某1拿钱救治的证言。 王某11证言印证了王某12关于男子被拖至电梯口、被严某1抱摔以及严某1拿钱救治的证言。另证实，事后，王某11、严某1、严某2、张某1以及一个男子先坐车到了宜宾县。之后，王某11、严某1逃跑。 （2）陈某2证言及辨认笔录，证实2016年7月3日22时许，严某1、严某3、田某、何某、张某1、梁某、陈某2、王某11、柏某等人到高县“夜宴酒吧”耍。耍了一会儿，陈某2就看见严某1在舞池踢了一个女子一脚，严某1、田某、张某1和严某2围着打那个女子及其男性朋友。打了后，何某把男子拉到外面。过了一会儿，严某1等人朝外面走，被打的男子坐在大厅沙发上，田某、张某1、严某1围着，有人扯头发、打耳光。田某、张某1把男子拖到台球桌旁边打，梁某用手肘打了男子背部几下。严某1走过去说“你们都走开，我来打”，随后用手肘在男子背上猛击了一下，男子被打来蹲下，严某1又把男子抱起来摔打在地，男子屁股和头部被摔到地上并抽搐，张某1踢了男子几脚，酒吧服务员见状来劝，他们就陆续离开了。 何某证言，证实2016年7月3日晚，何某、严某3、严某1、张某1、梁某、田某、柏某、王某11等人到高县“夜宴酒吧”耍，跳了一会舞，何某就看见严某1和张某1在打一个男子，何某因认识就把男子拉到外面沙发坐着。过了一会儿，严某1、张某1等人出来，田某踢了男子一脚，保安曾某来劝架。严某1说把男子拖出去，男子就被拖到电梯下面台球桌旁边，严某1、张某1、梁某对男子进行了殴打，何某去拖开梁某。一会儿，男子就被打来躺在地上。大家就陆续离开了酒吧。后来，严某1叫严某3、何某在严某1父亲处拿钱到医院去看伤者的情况。凌晨2时许，严某3得知伤者已死便电话告知了严某1。 （4）胡某、秦某（“夜宴酒吧”的保安）证言，证实2016年7月4日23时40分许，两个女子在酒吧舞台上跳舞过程中发生了摩擦，严某1冲过去打长发女子，严某1及其他四五个男子又围着殴打一个年轻男子，胡某和秦某上前劝阻。男子被扶到大厅的沙发上坐着，约一分钟，严某1等人又在大厅围着男子一阵拳打脚踢，其中有严某1、一个光头、一个穿白T恤和一个穿黑T恤的男的。男子被拖到电梯旁后，严某1将男子抱起来摔在地上。严某1等人就走了。男子睡在地上，鼻子在流血。胡某还证实胡某和曾某追出去找严某1拿了1000元后送男子到医院检查。秦某还证实，严某1一动手打，所有人就一起围上去打。 曾某（“夜宴酒吧”的保安）证言，证实2016年7月3日23时许，曾某在酒吧前台大厅看见严某1在打陈某3，曾某上前劝说，严某1叫曾某不准管。严某1等人继续对陈某3进行殴打，张某1和田某把陈某3边拖边打到台球桌旁，严某1、张某1、田某和梁某对陈某3拳打脚踢。最后，严某1在陈某3的背上用力打了一拐子，又把陈某3抱起来摔在地上，陈某3被打来躺在地上不能起来了，严某1等人才走。曾某和另一个保安追出去叫严某1拿了1000元钱给曾某，并和陈某3的女朋友一起将陈某3送到医院救治。事后，严某1打电话问过陈某3的伤情。曾某回到酒吧后，从医院处得知陈某3已经死了。 （5）魏某证言，证实魏某负责“夜宴酒吧”的日常管理。2016年7月3日23时许，魏某在大厅看见严某1骂一个穿黑色裙子的女子，旁边有一帮娃儿围住沙发上的陈某3，并强行拉陈某3出去，陈某3摔倒在地上，那些人就去踢陈某3，员工们去劝阻。严某1就喊“出去说”，一个穿白色T恤的男子打陈某3，并和一个穿黑色T恤的男子拉着陈某3的手臂往外拖，拖到电梯旁，陈某3就不走了，那些人又把陈某3打到了台球桌旁边，其中一个光头的男子冲过来对陈某3拳打脚踢，用手拐击打陈某3的背部，直喊“你这样给我接风啊”。这时，严某1一只手按住陈某3，并用手指向其他人说“你们不要打了，我来”，严某1用手箍住陈某3的脖子，用手拐击打陈某3的背部，陈某3被打来蹲在地上。又把陈某3抱起来摔打在地面，听见头部触地的声响，陈某3着地后蜷缩在地上抽搐没有再起来，穿白T恤的男子还冲上去踢了陈某3上半身几脚。那些人就离开了酒吧。陈某3被扶起时，鼻子在流血。魏某出去找到严某1等人拿了1000元并叫员工送陈某3去医院。 （6）严某4证言（“夜宴酒吧”的营运总监），证实2016年7月3日23时30分左右，严某4在酒吧内看见严某1打了陈某3的女朋友，陈某3上去抱住其女朋友，和严某1一起的男的围着陈某3打。之后，一个男的把陈某3拉到了酒吧外面的大厅，严某1等人跟着出来到大厅将陈某3围着打，还想把陈某3拉到酒吧外打，陈某3一直挣扎不出去，严某1等人又在台球桌旁围着陈某3进行殴打，严某1用左手卡陈某3的脖子，用手肘打陈某3的背部，并把陈某3抱起来用力摔在地上，陈某3就已经不行了。严某1等人见状不对就跑了。酒吧工作人员追去叫严某1拿了1000元钱送陈某3到医院。还证实，陈某3被打后脸部有点肿，鼻子在流血。严某1和张某1打的最凶，和严某1一起的其他人基本上都是打了的，他们都听严某1的。 张某2证言（“夜宴酒吧”服务员）印证了严某4关于陈某3在大厅被严某1等人殴打过程的证言。 （7）孙某证言，证实2016年7月3日23时许，孙某与陈某3到高县“夜宴酒吧”耍。孙某在台上跳舞时与对面一个女子发生冲突，一个光着上身的男子便打了孙某一耳光，几个人围过来，有人喊“上”，孙某就看见五六个人围着陈某3打，陈某3倒在地上。过了一会儿，有人说那几个男的和陈某3出去了，孙某在走廊上看到那帮人在到处找陈某3。走到大厅时，孙某先是看见陈某3倒在正对电梯的沙发旁地面，那群男的站在陈某3旁边，后来又被围在台球桌旁边。那群男子走了后，孙某过去扶陈某3但陈某3已经没重心了，趴在孙某肩膀上，鼻子在流血。孙某和酒吧保安将陈某3送到医院。 （8）严某5证言，证实2016年7月4日凌晨，严某2到严某5家找到严某5说严某1出了点事，严某5在车上看见严某1、王某11和严某2，严某1还叫严某5到医院去看一下陈某3。凌晨2时许，严某3又打电话说他们在酒吧打了陈某3，叫严某5去中医院看。后来，严某1打电话叫严某5去医院交费，途中得知陈某3已死，严某5便电话告知了严某1。 （9）张某3证言，证实2016年7月4日凌晨1时许，严某2叫张某3送严某2及三男一女到宜宾县蕨溪镇。严某2和张某3又一起回到高县。车上，听见胖子一直在打电话好像是说打了人，找人送钱到医院。 （10）严某6（严某1之父）证言，证实2016年7月4日凌晨，严某1打电话给严某6称其打了人，叫严某6拿2000元给何某和严某3送给对方医治。 （11）严某7（严某3之父）证言，证实严某7因2016年7月3日严某3与严某1等人在“夜宴酒吧”打死一男子的事情，于2016年7月7日到公安机关交了4000元赔偿给死者家属。 7．被告人供述 （1）严某1供述，证实2016年10月25日，严某1到公安机关投案称其2016年7月3日晚在高县庆符镇打死了一个人。2016年7月3日23时许，严某1及女友王某11、梁某及其妻子王某2、严某3、严某2、张某1、田某一起到高县庆符镇“夜宴酒吧”耍并喝酒，严某1看到他女朋友王某11和另一个女子发生纠纷，严某1就把女子拖过来打了一下，其他的事情因为喝醉就不记得了。然后严某1和王某11先逃跑到宜宾县，最后辗转至老挝。在到宜宾县蕨溪镇的路上，严某1给朋友打电话喊送钱到医院医治对方。 （2）田某供述，证实2016年7月3日晚，严某1、王某11、田某、严某2、严某3、张某1、梁某、何某等人到高县“夜宴酒吧”喝酒跳舞。23时许，王某11与一女子在舞池发生冲突，严某1踢了女子一脚，女子的男朋友上来劝，田某、张某1、严某3、严某2、王某11帮着严某1打男的。打了后，何某发现是认识的，就把男子喊到酒吧大厅，严某1跟着冲出去又想打男子，田某和张某1也到了大厅。何某和男子坐在沙发上，严某1上前打了男子一耳光，严某2、张某1、梁某和田某也对男子拳打脚踢。张某1和田某驾着男子的手臂朝酒吧外拖，拖至电梯旁时，男子不走了，田某和张某1用拳头打了男子两下。严某1又将男子拖到台球桌旁边，梁某用手打了男子两拳，严某1跳出来用手肘重重的打了男子后背一下，随即从后面把男子抱起来往地上重重的摔下去，男子的头部撞在地上。田某听见“嘭”的一声，男子躺在地上爬不起来了，张某1还用脚踢了男子几下，随后他们离开酒吧。事后，严某1、王某11、田某、张某1、严某2坐车到宜宾县蕨溪镇，严某1接到电话说人已经死了，田某、张某1和严某1、王某11就分别走了。田某于2016年10月9日在长宁县花滩镇被抓获。 （3）张某1供述，证实2016年7月3日晚，严某1、张某1、田某、严某3、梁某、何某到高县“夜宴酒吧”耍。耍了一会儿，张某1看见舞池里围了很多人并往外跑，张某1便跟着跑到酒吧大厅，看见何某和一个男子坐在大厅沙发上，张某1打了男子几下。有人喊拖出去，张某1和田某驾着男子的手往酒吧外面拖，拖到酒吧电梯口时，男子骂了两句，张某1在男子身上打了两拳后到旁边休息。之后，就听到“嘭”的一声，男子躺在地上爬不起来了，张某1想去踢两脚但没踢到，他们便离开酒吧了。次日凌晨3时许，张某1、田某、严某1、王某11和一个男子坐车到了宜宾县蕨溪镇，张某1与严某3通话中得知男子已死，严某1、王某11和张某1、田某分别走了。张某1逃离至老挝直到2016年11月3日回来投案。 （4）梁某供述，证实2016年7月3日22时许，严某1及其女友王某11、严某3、张某1、田某、严某2、何某及其妻子柏某、梁某及其女友王某12、王某13、陈某2在高县“夜宴酒吧”耍。跳了一会舞，梁某看见严某1等人在舞池里打一个男子，梁某去劝，何某将男子喊出舞厅。过了一会儿，严某1追出去，梁某也跟着出去。男子在大厅沙发坐着，何某劝男子快走，严某1冲上去打男子几拳，田某和张某1又上前打了男子几耳光。保安劝阻严某1，严某1喊把男子弄到酒吧外面去，田某和张某1强行把男子拖到台球桌旁边，严某1、张某1、田某围着打男子，梁某一边叫男子走一边去拖开男子，记不清是否打了男子，王某13和何某将梁某拖走。随后，梁某离开酒吧。次日凌晨四五点，梁某接到电话说被打的男子死了。梁某于7月8日到公安机关投案。 （5）严某2供述，证实2016年7月3日22时许，严某1、严某2、严某3、梁某、张某1、田某、何某、王某11、柏某等人到高县“夜宴酒吧”耍，王某11在舞台上与一女子发生冲突，严某1上前抓扯对方女子的头发，打了两耳光。这时，一个男子过来拖严某1，严某1即动手打男子，男子被打到舞台中间，他们一起的人随后围上去推这个男子，王某11、张某1、田某对男子拳打脚踢，严某2踢了两脚，严某3打了两拳，保安来劝停了。何某把男子喊出去后，他们也准备走了。严某1、张某1、田某、严某2先后走到前厅，严某1和张某1在沙发旁边又用拳头打那个男子，严某2劝严某1未果。男子被打到前厅台球桌旁，梁某用拳头打，严某1先用拳头打，接着又把男子抱起来重重的朝地面摔下去，男子摔在地上没有爬起来，大家就走了。严某2征得严某1同意后拿了1000元给酒吧经理作为医药费。事后，严某1觉得被打那个人可能有点凶，坚决要“跑路”。次日凌晨1时许，严某2、张某1、田某、严某1、王某11坐车先找了严某5，然后到了宜宾县蕨溪镇。凌晨3时许，严某2又回到高县。7月5日，严某2在高县四烈乡被公安机关抓获。 （6）严某3供述，2016年7月3日晚，张某1、严某3、田某、何某、严某1、王某11、严某2、王某13到高县“夜宴酒吧”耍。跳舞的时候，王某11和一女子发生冲突，严某1打了那个女子，对方一个男的来劝，严某1又去打男子，他们一起的人就去打对方的男子。因男子被推过来撞到严某3，严某3就打了男子两下，其他人又把男子推到旁边去打。酒吧保安来劝开后，何某因认识男子，就把男子带到外面去。过了一会儿，严某1、张某1、田某出去了，严某3跟着出去并看见男子和何某在沙发上坐着说话，严某1冲过去打了对方两耳光。田某、张某1冲上前踢对方，严某1大声喊“把那个娃儿提出来打”。田某、张某1就一人提一个肩膀把对方提到电梯旁边，张某1用手打了对方头部、踢了几脚，田某用手打对方肚子。打到台球桌旁，梁某打了对方几拳被何某和王某13拉开。田某又踢了对方一脚，严某1冲上去打对方，跳起来用手肘重重的朝对方头颈部之间打下去，接着严某1把对方抬起来往地上重重摔下去侧躺着，对方躺下后，田某、张某1上前踢了一脚，大家就散了。次日凌晨一两点，严某1叫严某3找严某1的父亲拿钱到医院。 8．高县公安局刑事侦查大队出具的到案说明，证实2016年7月4日8时许，严某3到高县公安局投案。2016年7月5日，严某2在高县四烈乡卢家组被抓获。2016年7月8日，梁某主动到高县公安局投案。2016年10月25日晚，严某1主动到高县公安局投案。 高县公安局庆符镇派出所出具的归案说明，证实2016年11月4日9时许，张某1到庆符镇派出所投案。 在逃人员登记表、长宁县公安局花滩派出所出具的到案经过，证实2016年7月4日，田某因本案被发布刑拘在逃。同年10月9日，花滩派出所民警在长宁县花滩镇三八村10组35号李某家中查获吸毒人员时，将田某传唤到公安机关。经查，田某系网上逃犯，随即花滩派出所民警与办案单位联系。 9．扣押清单、领条、刑事和解协议、谅解书、收条，证实严某1的父亲严某6代为赔偿了被害人亲属陈某1、谭某1经济损失共计100000元，田某的亲属代为赔偿了被害人亲属经济损失30000元，梁某的亲属代为赔偿了被害人亲属经济损失共计17300元，严某3的亲属代为赔偿了被害人亲属经济损失共计15000元，张某1的亲属代为赔偿了被害人经济损失10000元，均取得了被害人亲属的谅解。 10．四川省高县人民法院（2012）宜高刑初字第114号刑事判决书、四川省宜宾市中级人民法院（2013）宜中刑一终字第2号刑事判决书、释放证明书，证实2012年10月31日，严某1因犯故意伤害罪被判处有期徒刑四年，2015年3月4日刑满释放；严某3因犯故意伤害罪被判处有期徒刑二年十个月，2015年1月4日刑满释放。 四川省高县人民法院（2013）宜高刑初字第97号刑事判决书、释放证明书，证实田某因犯盗窃罪于2010年4月26日被判处有期徒刑一年。因犯聚众斗殴罪，于2013年7月17日被判处有期徒刑三年，2016年3月5日刑满释放。 四川省高县人民法院（2016）川1525刑初116号刑事判决书、高县司法局情况说明，证实张某1因犯故意伤害罪于2016年6月13日被判处管制二年，刑期自2016年6月24日起至2016年12月21日止。高县司法局收到高县人民法院执行通知书后，张某1未到司法局报道。经司法局查找，也未能找到张某1。 四川省高县人民法院（2014）宜高刑初字第170号刑事判决书、释放证明书，证实梁某因犯故意伤害罪于2012年3月1日被判处有期徒刑七个月。2014年12月31日，因犯抢劫罪，被判处有期徒刑二年，并处罚金三千元，犯故意伤害罪，被判处有期徒刑七个月，数罪并罚，决定执行有期徒刑二年三个月，并处罚金三千元。梁某于2016年7月1日刑满释放。 11．户籍信息，证实严某1、张某1、田某、梁某、严某2、严某3作案时系成年人，已达应负完全刑事责任年龄。 （二）2016年6月，被告人严某1在高县来复镇金安村4组罗某家中向罗某（另处）购买了气枪一支及气枪铅弹用于打鸟。后来，严某1将该气枪及剩余铅弹存放在严某5（另处）处。2016年7月5日，公安机关在高县庆符镇鹅卵村三组严某5租住房内查获严某1寄存的气枪及疑似气枪铅弹。公安机关将查获的疑似气枪弹675发送检，经鉴定，上述疑似气枪铅弹认定为5.5mm气枪弹。 1．高县公安局双河乡派出所受案登记表、案件来源说明、立案决定书，证实2016年7月5日12时许，双河乡派出所根据高县公安局刑侦大队提供的线索，对严某5租住于高县庆符镇鹅卵村三组严小琴的房屋进行搜查，查获气枪、射钉枪各一支、射钉弹76发，气枪铅弹678发，铁砂弹250克。次日，公安机关依法立案侦查。 2．搜查笔录、现场勘验笔录、扣押清单、关于严某5等人非法储存枪支弹药案现场补勘说明，证实2016年7月5日12时至12时30分，公安民警对严某5位于四川省高县庆符镇鹅卵村3组严某5租住房进行搜查，在一楼客厅的东墙与南墙拐角处查获气枪和射钉枪各一支，气枪铅弹和射钉枪子弹。公安机关依法扣押了黑色气枪一支、黑色射钉枪一支、气枪铅弹678发、射钉枪子弹76发、铁砂子135克等。 3．四川省公安厅物证鉴定中心川公物鉴（2017）20018号枪弹识别鉴定书，证实2017年8月21日，公安机关将疑似气枪弹675发送检，根据弹头、弹壳或枪弹的外形、尺寸、涂色标志、标记等内容能识别枪弹的种类，根据检验和验证，送检检材能满足5.5mm气枪弹的功能。鉴定意见为，送检的675枚疑似气枪铅弹认定为5.5mm气枪弹。 4．微信转账记录、支付宝交易记录，证实2016年6月22日，微信昵称”WRYRJ”（微信号×××，头像为严某1照片）转账2000元给微信昵称“阿虎”（罗某）。6月28日，微信昵称“严某1”支付宝转账2500元给“阿虎”，次日，“阿虎”支付宝转账1700元给“严某1”。 5．证人证言 （1）罗某证言，证实2016年6月中旬一天下午，严某1等六人到高县来复镇耍时碰到罗某用弹弓打鸟，严某1与罗某交谈后，罗某将手机的气枪照片给严某1看，严某1等人到罗某家中看了真枪，罗某以4500元的价格把枪和剩下（900余发）的铅弹和打气筒，还有装枪的迷彩包一起卖给了严某1。当时严某1就在微信上转了2000元钱给罗某。后来，严某1又用支付宝转了2500元钱给罗某叫罗某再帮着买一把，罗某没有买只退了1700元钱给严某1。 （2）严某5证言及辨认笔录，证实2016年6月的一天，严某5、严某1、王某11、严某3、严某2、卢某1在来复镇耍时碰到罗某，严某1想借罗某的枪耍。后来，严某1到罗某家里看了枪后，严某1以2500元的价格用微信支付方式向罗某买了一把气枪，枪身上有花纹，因严某1家人发现了，严某1就拿来放在严某5家里。6月底，严某1和张某1到严某5家拿枪打鸟后回来后又多了一把射钉枪放在严某5家里。也就是公安机关在家里发现的两支疑似枪支。买气枪的时候配送了一瓶铅弹和一支充气筒，严某1用军绿色（迷彩包）的口袋装着让严某5保管的，还有火药弹、铅弹、钢珠等小物品。 （3）严某2证言，证实2016年6月中旬一天下午，严某2、严某1、王某11、严某3、严某5、卢某1六人在高县来复镇耍时碰见“虎哥”（罗某），严某1和罗某谈论枪支的事情。后来，他们就到“虎哥”家，“虎哥”拿了一把带有迷彩色的气枪出来，严某1试了枪后，问了气枪和子弹的价格，向“虎哥”以4500元还是4800元的价格购买了气枪和气枪铅弹，将零部件取下来和气枪铅弹装进了一个蛇皮口袋后离开。过了几天，严某1和严某2又到严某5家去拿了气枪打鸟后，和着严某1在其朋友家中拿的射钉枪一起放在了严某5家里。 （4）严某3证言，证实2016年6月中旬一天下午，严某3、严某1、王某11、严某2、严某5、卢某1六人在高县来复镇耍时碰见“虎哥”，后来，他们又骑车到了“虎哥”家。“虎哥”拿了一把带有迷彩色的气枪出来，严某1试了“虎哥”的气枪，并问子弹的价格，“虎哥”说六角钱一颗。后来，严某1把气枪零部件取下来和铅弹装进蛇皮口袋里离开。 （5）卢某2证言，证实2016年6月一天，卢某2和严某1、严某2、严某5、严某3、王某11一起到来复耍时，严某1向罗某买了一支气枪。 本院认为，被告人严某1、田某、张某1、梁某、严某2、严某3因琐事纠纷，故意伤害他人身体致一人死亡的行为已构成故意伤害罪。被告人严某1违反国家对枪支弹药的管理规定，非法买卖气枪铅弹的行为已构成非法买卖弹药罪。公诉机关指控的罪名成立，本院予以支持。被告人严某1一人犯数罪，依法应当数罪并罚。张某1在刑罚执行完毕以前又犯新罪，依法应当数罪并罚。 严某1、田某、梁某、严某3在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法从重处罚。 在共同犯罪中，严某1起了主要作用，是主犯，田某、张某1、梁某、严某3、严某2起次要作用，是从犯，依法可从轻或减轻处罚。 案发后，严某1、张某1、严某3、梁某主动投案，如实供述其主要犯罪事实，属自首，依法可从轻或减轻处罚。田某、严某2归案后如实供述了主要犯罪事实，依法可以从轻处罚。 关于被告人严某1及其辩护人提出非法买卖弹药的证据不足，不构成犯罪的辩解理由和辩护意见。经查，严某1向严某5买卖气枪及铅弹的事实不仅有严某5、严某2、严某3、罗某的证言在案证实，还有微信转账记录予以佐证，足以认定。该辩解理由和辩护意见不能成立，本院不予采纳。 关于被告人田某提出在陈某3倒地后其未再踢打以及被告人张某1提出没有踢到陈某3的辩解理由，经查，酒吧监控视频显示陈某3倒地后田某、张某1先后朝陈某3踢了一脚，亦有证人证言予以印证，二被告人的辩解与审理查明的事实不符，本院不予采纳。 关于严某1的辩护人提出本案不应划分主从，田某辩护人提出本案系第三人过错行为诱发，张某1的辩护人提出本案不是共同犯罪、不存在主从之分、被害人死亡不是张某1行为所致不应对死亡结果承担刑事责任，梁某及其辩护人、严某2的辩护人、严某3及其辩护人提出不构成故意伤害罪应定性为寻衅滋事罪的辩解理由和辩护意见。经查，本案系因严某1女友王某11与孙某在酒吧舞池内发生纠纷后严某1率先殴打孙某和被害人陈某3而引发，在舞池、大厅内，六被告人积极围殴被害人，直至严某1将被害人抱摔倒地致被害人无法反抗后，六被告人才共同离开现场，共同伤害行为证实了被告人间的共同犯意，均应对陈某3的死亡结果承担刑事责任。本案案发因严某1而起、死亡结果系严某1直接所致，严某1在本案中起主要作用，是主犯。田某、张某1、梁某、严某3、严某2帮助严某1实施犯罪，是从犯。上述辩解理由和辩护意见与审理查明的事实不符，本院不予支持。 田某辩护人提出田某因吸毒违法被抓获后如实交代故意伤害的行为，系自首的辩护意见。经查，田某在本案案发后即被网上追逃，田某被抓获后如实供述其犯罪事实，属坦白。该辩护意见不能成立，本院不予采纳。 案发后，严某1、张某1、田某、梁某、严某3赔偿了被害人亲属经济损失并取得谅解，可酌情从轻处罚。对被告人及其辩护人提出上述与审理查明的事实相符的相关辩解理由和辩护意见，本院予以采纳。 综上，根据六被告人犯罪的事实、性质、地位、情节、认罪悔罪态度和对社会的危害程度，依法对严某1从轻处罚，对张某1、田某、梁某、严某2、严某3减轻处罚。 依照《中华人民共和国刑法》第二百三十四条、第一百二十五条、第六十九条、第七十一条、第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款、第六十五条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（三）项之规定，判决如下： 一、被告人严某1犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯非法买卖弹药罪，判处有期徒刑三年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身； 二、被告人张某1犯故意伤害罪，判处有期徒刑八年六个月；与前罪未执行的管制刑期五个月二十七天，数罪并罚，决定执行有期徒刑八年六个月，管制五个月二十七天； （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年11月4日起至2025年5月3日止。） 三、被告人田某犯故意伤害罪，判处有期徒刑八年六个月；刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年10月10日起至2025年4月9日止。） 四、被告人梁某犯故意伤害罪，判处有期徒刑六年； （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年7月8日起至2022年7月7日止。） 五、被告人严某2犯故意伤害罪，判处有期徒刑五年； （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年8月4日起至2021年8月3日止。） 六、被告人严某3犯故意伤害罪，判处有期徒刑四年六个月。 （刑期从判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年7月4日起至2021年1月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长何劲松 审判员邓兵 审判员朱琳 二〇一七年十一月十六日 书记员朱霞 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条第一款第（三）项之规定非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的。","writId":"02736a9b006aa1df1de314f5ed4863f12b6","writName":"严某1、张某1故意伤害一审刑事判决书"}
