{"ajId":"51a090f2-828e-4fc3-a83b-5ba9203b4e09","ajName":"刘风华抢劫一案","ajjbqk":" 安庆市人民检察院起诉书指控： 被告人刘风华与李某琴（已判刑）、周某军（已判刑）等人系一传销组织在安徽省安庆市瓜园小区1栋、迎春花苑37栋、30栋等传销窝点的负责人，轮流在各个传销窝点之间负责。该组织以“天津天狮生物发展有限公司”为名，推销无实体产品的“香妃丽人”化妆品，每套产品标价2800元。该组织将被害人骗至安庆传销窝点后，将人控制住，通过上课、看管、打骂等方式，强迫被害人交出随身财物和“购买”所谓的产品加入组织。 1.2014年3月14日该传销组织将被害人胡某军骗至安庆市开发区瓜园小区1栋305室并将其控制住，该窝点的负责人是李某琴及被告人刘风华。2014年3月20日，因被害人胡某军一直不“购买”产品，被告人刘风华与李某琴等人认为其“态度不好”，遂安排邹某某、王某斌对被害人胡某军进行看管并要求被害人胡某军站立，不允许其吃饭和睡觉，逼迫其“购买”产品。被告人刘风华随后也一同看管，在看管过程中被告人刘风华及李某琴、邹某某、王某斌多次对胡某军进行殴打。2014年3月22日凌晨4时许，因被害人胡某军逃跑未果，王某斌将被害人胡某军摁压在地并用手捂住被害人嘴巴，用拳头殴打其胸部，邹某某则使用脚踹及用膝盖跪压的方式，多次对胡某军胸部进行击打。3月22日早上6时许，邹某某、王某斌又将胡某军带至该传销窝点女寝进行看管，期间邹某某继续对被害人胡某军进行殴打。在发现被害人死亡后，被告人刘风华及李某琴对该窝点传销人员进行疏散和撤离。 经安庆市公安局刑事科学技术研究所鉴定，被害人胡某军系因肺脏、肝脏破裂致失血性休克合并血气胸而死亡。 2.2014年1月9日该传销组织的成员通过网上聊天的方式将被害人王某骗至安庆市宜秀区迎春花苑小区30栋1单元402室，该窝点的负责人是金某杰（化名张杰，另案处理）。被害人王某到达该窝点后随即被被告人刘风华等人殴打、搜身和强行控制，周某军安排刘某刚到该窝点按该组织“惯例”看管被害人，之后刘风华伙同刘某刚（已判刑）、王某斌及高某（另案处理）对被害人进行看管。期间负责看管的四人不让被害人睡觉、不给饭吃，多次对被害人进行恐吓、殴打逼迫被害人交出其银行卡密码交钱“购买”所谓的产品加入传销组织。被害人在逼迫无奈的情况下说出银行卡密码，并同意购买30套共计84000元的所谓产品。随后周某军到该窝点再次对被害人进行威胁恐吓，让被害人不要将此事说出去。随即该组织安排人员持搜得的被害人银行卡转账、取现及消费。后该传销组织派人将被害人王某送至车站让其离开安庆。经被害人确认其随身携带的银行卡被该组织成员取现以及消费金额共计人民币93975.66元。 以上事实，公诉机关当庭提供了如下证据予以证实：1．扣押的同案人周某军的手机等物证；2．户籍证明等书证；3．证人胡某等人的证言；4．被害人王某的陈述；5．被告人刘风华的供述和辩解；6．安庆市公安局刑事科学技术研究所死因鉴定等鉴定意见；7．现场勘验检查笔录、辨认笔录等；8．视听资料、电子数据；9．生效的刑事附带民事判决书和刑事裁定书。 公诉机关认为：被告人刘风华伙同他人以暴力、胁迫的方法抢劫他人财物数额巨大并致一人死亡，其行为构成抢劫罪，且系共同犯罪。遂根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 公诉人当庭发表的公诉意见认为：本案事实清楚，证据确实充分。被告人刘风华抢劫他人财物数额巨大并致人死亡，其行为适用《中华人民共和国刑法》第二百六十三条第（四）、（五）项的规定，请法庭依据本案的事实、情节，并结合被告人刘风华当庭拒不认罪，建议法庭对被告人刘风华从重处罚。 被告人刘风华辩称自己只是听从上级领导的安排，负责买菜、烧饭。案发当晚，李某琴安排自己在房间内睡觉，因被害人吵闹影响了自己睡觉，所以自己才打了被害人脸一下；起诉书指控其抢劫王某财物也不是事实，其只是在房间里打扑克，对抢劫的事实自己并不知情；起诉书指控的两起抢劫事实中自己都没有看管被害人。 被告人刘风华的辩护人提出以下辩护意见：1．被告人刘风华也是传销组织的受害人，其实施的犯罪行为，具有可怜悯之处，请法庭判决时予以考虑。2、被告人刘风华的行为是在领导的安排和指示下实施，该行为对被害人的死亡后果没有起到实质作用，被告人刘风华应系从犯；另被告人刘风华归案后，如实供述犯罪事实，有坦白情节，请求法庭对其从轻处罚。 经审理查明：2013年7月至2014年3月期间，被告人刘风华加入的传销组织在安徽省安庆市租住瓜园小区、迎春花苑等地从事传销活动，案发时，被告人刘风华与李某琴（已判刑）、周某军（已判刑）等人为传销窝点的负责人，轮流在各个传销窝点之间负责。该组织传销模式是以“天津天狮生物发展有限公司”为名，推销无实体产品的“香妃丽人”化妆品，每套产品标价2800元。该组织发展成员的方式是让每个窝点的女性通过手机QQ、米聊以及微信以谈恋爱找工作等名义将被害人骗至安庆，将被害人“接”到窝点里，而后将人控制住强迫交出随身财物。通过上课、看管、打骂等方式，让被害人“购买”所谓的产品加入组织。 一、2014年01月09日该传销组织的成员通过网上聊天的方式将被害人王某骗至安庆市宜秀区迎春花苑小区30栋1单元402室，该窝点的负责人是金某杰（化名张杰，另案处理）。周某军安排刘某刚（已判刑）到该窝点按该组织“惯例”看管王某，之后刘某刚伙同王某斌（已判刑）及被告人刘风华、高某（另案处理）对王某进行看管。期间负责看管的被告人刘风华等四人不让王某睡觉、不给饭吃，并多次对王某进行恐吓、殴打，逼迫王某说出其银行卡密码，交钱“购买”不存在的产品。王某被逼说出银行卡密码，并被强逼购买30套共计84000元的所谓“产品”。随即该组织安排人员持搜得的王某银行卡转账、取现及消费共计人民币93975.66元。后周某军到该窝点对王某进行威胁恐吓，警告王某不要报警，派人将王某送至车站让其离开安庆。 证实上述事实的证据如下： 1．受案登记表、立案决定书证实：2014年1月20日，被害人王某电话报案称其被女网友从奉贤骗至安庆市一民房内，被多名男子囚禁并被暴力逼迫说出银行卡密码，后银行卡被取款、消费，安庆市公安局于2014年3月24日决定对该案立案侦查。 2．银行账户信息、银行对账单证实：王某建设银行储蓄卡（卡号：4367421219454100153）于2014年1月11日被取款及转账87384.5元，王某建设银行信用卡（卡号：4367450116376035）于2014年1月11日被取款及消费6467.16元，王某平安银行信用卡（卡号6221550497322630）2014年1月12日被消费124元，以上共计93975.66元。 3．随案移送物品清单、情况说明证实：侦查人员在扣押的周某军随身携带的两部手机里发现有一男子裸照和大量传销窝点人员跳脱衣舞照片的事实。 4．被害人王某陈述及辨认笔录证实：他用手机米聊握手功能加了一个网名为“陈静”（真名金某萍）的女网友，后来其受女网友邀约，于2014年1月9日晚上赶到安庆市。被女网友带至安庆市迎春花苑小区4楼的一个房间，后被房间里的许多人强行搜身，并被要求交出手机和钱包，还被踢了几脚，有个领头人安排王某斌和刘风华当晚看管他，不准他离开。第二天王某斌和刘风华给他上传销的课程并提问，让他交钱加入，他回答不上来提问，王某斌就打他耳光。刘某刚、王某斌、刘风华和高某两人一班轮流着看他，不给吃饭不让睡觉还打他。当晚王某斌发现他手机上有银行卡消费信息，王就出去打电话，随后王某斌等四人对他拳打脚踢，不让他睡觉，并威胁他说出密码，后来他扛不住了就将密码告诉了王某斌。1月11号，看他的四人让他确认购买30份产品，并写下30个家属或者朋友的名字。后来周某军到了，对其进行威胁恐吓，让看他的四人将他衣服脱了并让王某斌用手机给其拍裸照。之后他和周单独在房间，周威胁他不许报警，并称拍下不雅视频进行威胁。后周让另外三个人将他送到安庆西站并被送上火车。他一共被拿了三张银行卡，取走了93975.66元人民币。 5．同案人刘某刚的证言及辨认笔录证实：他是被女网友骗到安庆参加传销的，传销组织主要靠卖所谓的产品骗人加入赚钱，一套产品2800元，骗的人越多自己的级别就越高。新人来了要上三四天的课，有时候动手打，用不让睡觉、罚蹲马步等方式折磨，直到新人说出银行卡密码。他在传销窝点看过人，也租过房。抢劫被害人王某时，周某军安排他到迎春花苑30栋1单元4楼的传销窝点看人，就是让他去逼新人交钱，他到的时候刘风华已经在窝点的女寝看着王某了。起初王某不愿意交钱，张杰叫他和刘风华等四人在房间里把新人弄一弄，大家就打王某，不让王某吃饭还威胁王某，王某很害怕就说出了银行卡密码，是刘风华记下了密码，并把纸条送出去了，刘风华还将王某的身份证和银行卡拿进来给王某签字。后来周某军到了，让大家脱掉王某衣服，是为了给王某拍裸照，威胁王某不要报警。他手机里有刘风华、李某琴等领导级别的电话，他们都是传销窝点的负责人。 6．同案人王某斌的证言及辨认笔录证实：他和刘某刚、刘风华、高某四人在迎春花苑30栋1单元402室的传销窝点轮流看管被害人王某。第一天他给王上课，晚上不让王睡觉。后来他发现王某银行卡里有不少钱，就向领导汇报了，领导指示他要王某必须买30份产品才能走，他就对王某说了，后来王某说出了银行卡密码。当晚周某军到了和王某单独在房间相处一段时间后将王某送走了。 7．同案人周某军的证言及辨认笔录证实：2014年1月宁凯让他安排刘某刚到迎春花苑30栋的传销窝点去，安排刘某刚、王某斌、高某等人看着被害人王某就是要王某交钱购买产品。三四天后刘某刚等人打电话让他过去做下安抚工作，就是对王某进行威胁，让王某走的时候不要报警闹事惹麻烦。 8．被告人刘风华的供述及辨认笔录：自己在该起抢劫活动中领导安排其在室内打牌，具体是不是安排其看人自己不清楚，后王某斌给其一张纸条，其给了领导，纸条上应该是银行卡密码。被告人刘风华对该传销窝点进行了指认。 庭审中被告人刘风华认为自己只是在打牌，其他什么事都没做。 二、2014年3月14日该传销组织的成员通过网上聊天的方式将被害人胡某军（男，殁年45岁）骗至安庆市开发区瓜园小区1栋305室并将其控制住，该传销窝点负责人是被告人刘风华、李某琴。在安排人员给胡某军上课、聊天后，周某军到该窝点对胡某军进行“考核”，但胡某军未能通过考核。由于胡某军一直不愿意出钱“购买”产品，被告人刘风华、李某琴等人认为胡某军的“态度不好”。2014年3月20日，被告人刘风华、李某琴安排邹某某（已判刑）、王某斌按该组织的“惯例”对胡某军进行单独看管，让胡某军交钱“购买”产品。在看管的过程中被告人刘风华、邹某某、王某斌多次对胡某军进行殴打。2014年3月22日凌晨4时许，因胡某军试图离开房间，王某斌将胡某军摁压在地并用手捂住胡某军嘴巴，用拳头殴打胡某军胸部，邹某某则使用脚踹及用膝盖跪压的方式，多次对胡某军胸部进行击打。3月22日早上6时许，邹某某、王某斌将胡某军带至女寝进行看管，此时胡某军已经无法站立，斜靠在旁边的行李上，邹某某认为胡某军不老实，对胡继续殴打。李某琴进入女寝后看见邹某某在殴打胡某军，询问原因，邹某某说胡某军不老实，李某琴与胡某军聊了几句后也朝胡脸部打了一巴掌，后离开了房间。胡某军被打后已经无法站立，在一旁坐着，过了一段时间后，邹某某、王某斌发现胡某军没有气息，且胸部塌陷，二人于是告诉被告人刘风华、李某琴等人。在发现被害人死亡后，被告人刘风华和李某琴对该窝点传销人员进行疏散和撤离。 经安庆市公安局刑事科学技术研究所鉴定，被害人胡某军系因肺脏、肝脏破裂致失血性休克合并血气胸而死亡。 另查明，被害人胡某军的亲属与同案人李某琴、王某斌的亲属达成赔偿协议，且履行完毕。 证实上述事实的证据如下： 1．受案登记表、立案决定书证实：2014年3月22日9时许，吴某义到安庆市公安局菱北派出所报案称其刚逃脱传销组织的控制，请求公安机关帮助其取回行李。公安民警随吴某义到其被困的瓜园小区1号楼3单元305室，发现该房间西边卧室地上躺着一名中年男子，后经120急诊到场确认该男子已经死亡。安庆市公安局菱北分局遂于同日立案侦查。 2．现场勘验笔录、现场照片及提取痕迹、物证登记表证实：案发后侦查机关于2014年3月22日对安庆市瓜园小区1栋305室进行现场勘查、提取实物检材及拍照。 3．指认现场笔录及照片证实：被告人刘风华、同案人邹某某和王某斌归案后对其实施抢劫作案现场安庆市瓜园小区1栋305室进行了指认。 4．安公（刑技）鉴（DNA）字（2014）180号DNA鉴定书证实：①侦查机关在案发现场提取了烟蒂，经检测系王某斌、邹某某所留。②在排除同卵多胞胎、近亲及外源性干扰的前提下，从遗传学角度可以确信该现场发现的尸体是胡某军之子胡某的生物学父亲。 5．病理检验报告书、尸检照片证实：死者全脑、心脏、肺脏、肝脏、肾脏、胰腺及脾脏形态学上均未见可致死性原发性疾病。 6．安公（刑技）鉴（病理）字（2014）23号法医学尸体检验鉴定书证实：被害人系因肺脏、肝脏破裂致失血性休克合并血气胸而死亡。 7．安公（刑技）鉴（理化）字（2014）63号理化检验报告证实：被害人胃及胃内容物中未检出敌敌畏、甲胺磷、甲拌磷、甲基对硫磷、乐果、毒鼠强成分。 8．通联记录证实：被告人刘风华是安庆市瓜园小区1栋305室传销组织的负责人之一，他有事要向老主任李某琴汇报。该传销组织对不愿意交钱加入的采取暴力手段，各个“家”的成员也相互调配。 9．证人吴某义证言及辨认笔录证实：他是通过微信被刘某姣（化名刘晓雅）骗到安庆市瓜园小区1栋3单元305室的，进入传销窝点后其手机被收走，受人看管和被迫参加听课及罚站马步。后来他被迫交出银行卡和密码，共交了5600元钱买了两份产品加入传销组织，但是没有见到实物。该传销组织是以天津天狮生物发展有限公司为名义销售“香妃丽人”化妆品，共有业务员、业务代表、主任、经理、高级经理五个级别。安庆市瓜园小区传销窝点刘风华和李某琴是负责人，两个人都是主任级别的领导。3月21日周某军到其所在窝点发工资，陈某天说周很凶，新来的人不听话只要周来我们窝点逛一下就听话了，大家都怕周某军。胡某军是3月15日左右来到其所在传销窝点的，上了四天课后他吃饭的时候就没有看见胡了，后面几天他看见胡在女寝里面待着，都是领导或领导安排的人在旁边。3月21日晚上11点钟左右，他在上课的房间看到胡满脸是伤，额头上有个大包，眼部都是青肿的。这是他最后一次看到胡。大概11点多刘风华叫大家都到隔壁房间睡觉，他听到上课的房间里有音乐的声音，还有打人的声音和人被打之后叫“哎哟”的声音，应该是胡发出的，因为其他新人都在睡觉。3月22日早上他乘出去玩的时候跑去报警，后来带民警到传销窝点时发现胡某军躺在地上，身上盖着被子，已经死了。除了胡某军，其还听说新来的何晶因为没有交钱也被传销组织人员打了。传销窝点的防盗门是从里面用钥匙锁的，他看见刘风华、陈某天等四人开过门。 10．证人张某啟、陈某礼、程某飞、纪某刚、李某飞、王某斌、靳某某、郑某乾、殷某振、赵某华、王某江、张某华、李某顺、武某飞、薛某君、陈某文、杨某锦、王某旭、赵某钦、柏某芹、袁某、胡某春证言及辨认笔录证实：传销人员被骗到安庆参加传销的组织名为天津天狮公司，销售“香妃丽人”化妆品（从来没有见过实物），加入该组织至少要交一份子2800元钱，实行五级三晋制，分别是业务员、业务代表、主任、经理、高级经理。主任级别是传销窝点的领导，主要负责那个窝点的日常管理，讲课，送人和带新人。不听话会让新人蹲马步，泼冷水，如果还不行会让王某斌、赵飞龙动手打新人。这样做是让新人交钱买产品，还让他们说出自己的银行卡密码等事实。瓜园小区1栋305室窝点的负责人是李某琴和刘风华。 11．证人胡某（男，系被害人胡某军的儿子）证言及辨认笔录证实：胡某军于2014年3月13日从家中离开，3月17日至20日期间曾打电话说是出事情了向其要钱，之后就没有联系了。胡某辨认出在安庆市瓜园小区1栋305室发现的死者就是他父亲胡某军。 12．证人陈某春、章某飞、胡某超证言证实：他们是胡某军的亲属。2014年3月胡某军曾多次打电话向他们借钱，他们均没有借钱给胡某军，3月20日之后胡某军电话就关机了。 13．证人夏某锡证言及辨认笔录证实：他系安庆市瓜园小区1号楼305室房主，2013年9月他将该房租给了一个叫刘某刚的人，刘等人自称是做生意的，并要求将房屋安装防盗网。 14．证人刘某刚证言证实：他为传销组织在安庆租了多处住房。有安庆瓜园小区1栋3楼的窝点、瓜园小区9号楼的5楼窝点、迎春花苑30栋1单元4楼的窝点，迎春花苑37栋5楼的窝点，安庆市大修厂附近4楼的窝点，任店新村南区25栋5楼的窝点等6个地方。 15．同案人李某琴证言及辨认笔录证实：她于2012年12月份在安徽宿州市从事传销活动，2013年9月份她到安庆市从事传销活动至案发。该传销组织以天津天狮生物发展有限公司为名，销售”香妃丽人”化妆品，但没有实物，拉人入伙购买产品，每份产品2800元，按销售的产品份额实行五级三晋制，分别为业务员（1-2份产品），业务员代表（3-9份产品），主任（10-64份产品），经理（65-392份产品），高级经理（393份产品以上），在组织里只要升为主任级别就被称为领导。在安庆的主任级别的领导有她，张某旋，周某军，张某啟，刘风华，金某杰，郑某乾等人，她是比较老的主任。一般都是每个传销窝点的女性通过手机上的聊天工具以谈恋爱，过来玩玩之类的名义将陌生男性骗至安庆，如果邀约成功之后就向每个窝点的负责人汇报，然后由窝点负责人向张某旋汇报，最后由张某旋统一调配，让哪个窝点的女孩子去接人，然后那个窝点负责人就安排人去接，接到之后就带回窝点，然后就由那个窝点负责看管，接人的那个女孩子就要离开那个窝点。新人被骗过来之后，就安排人给新人上课，负责看管，让新人购买产品并加入组织。瓜园小区1栋305室是她和刘风华一起负责的。胡某军是2014年3月被骗到安庆的，刘风华安排崔瑶接的，接回来时崔某发短信向她报告人到了。胡某军态度一直不是很好，开始是邹某龙负责看的，是刘风华安排的，家里具体事情都是刘风华安排的。胡某军开始还打电话给其侄子或是儿子，后来就不再打电话了，于是她和刘风华就安排了王某斌、邹某某两人去看胡，他俩加入传销组织时间长，知识丰富，经验多。胡态度不好不能让他和新加入的人员有接触，白天就关在女寝内，晚上就关在客厅。她让邹某某、王某斌看住胡某军不让胡某军逃跑。2014年3月21日晚上到22日早上是王某斌、邹某某、刘风华看胡某军的。3月22日凌晨一点多钟她回到家里，看见三人在小房间看着胡某军，她就去女寝睡觉了。当日早上其看到王某斌和邹某某打胡，她听胡某军说头一天晚上刘风华打了胡某军，她进房间后看见胡某军靠在房间的墙上，胡的脸是肿的眼睛是青的，精神状态不是很好，有气无力的样子但还能说话。她和胡某军说话，期间胡伸手要过来抓她，她打了胡一巴掌。她看见王某斌、邹某某还踹了胡胸口几脚。3月23日早上刘风华告诉她胡某军不行了，她掐胡的人中但是没有反映，后来其打电话给张某旋和周某军。 16．同案人邹某某证言及辨认笔录证实：他从2012年9月份开始在阜阳参加传销，后于2013年7月份从阜阳调至安庆。安庆市瓜园小区1栋305室的负责人是李某琴和刘风华（新提的主任），刘有事一般都向李汇报。新人分到哪个窝点后，窝点的负责人就安排师傅带，态度不好还有人过来逼他们交钱。2014年3月20日晚上，李某琴安排她看被害人胡某军。李说胡态度不好，不愿意交钱。他和王某斌心照不宣知道如何去做。后来胡某军被带到客厅，当晚由他和刘风华、王某斌三人看管，大家让胡站着，王某斌还打了胡胸部几拳。他和王某斌看着不让胡出去，不给胡某军吃饭，晚上不让胡睡觉，是因为传销组织领导没有发话给胡饭吃和让胡睡觉，这样做就是让胡交钱。胡某军在客厅站了一夜，3月21日早上被带到女寝继续站着直到下午。下午三、四点钟时胡因为上厕所没有通知，他和王某斌朝胡胸口打了几下。当晚十点多周某军和刘风华到客厅发工资，后来其他人都睡觉去了，客厅就剩下他、王某斌和刘风华三人看着胡。晚上十一点多钟，他和王某斌打了胡，王某斌拿出手机放音乐并用拳头打了胡胸口，刘风华进来扇了胡两耳光。3月22日凌晨大概四点多的时候，他发现胡某军在客厅门口拉开房门朝外面走，他就叫起王某斌，和刘风华一起将胡拉到墙角，他当时很生气，打了胡胸部，踢他一脚还把脚趾弄疼了，王某斌上来用拳头打胡的胸部，其用右膝盖压胡的肚子，用左手压着他大腿，用右拳打他右边肋部和胸部五六下，还用脚朝胡胸部踹了几下。后来其用两个膝盖压在胡身上，左膝盖压他左肩膀小腿压在他胸部，右膝盖压在他肚子上大概压了有十几秒。大概早上六点多钟胡被带到女寝，胡站不好侧躺在墙角的行李上，他以为胡在装，用右手肘从上往下打胡胸部四五下。李某琴看见后进入房间扇了胡一耳光。期间胡某军站不起来，总往地上栽，其用脚压了胡肚子一下，后来其和王某斌把胡扶起来坐着，胡某军告诉李某琴要走、要看病。大概过了四五十分钟，王某斌和他发现胡某军没气了，胸部是软的都塌下去了。王某斌出去告知李某琴，后来李某琴、周某军和张某旋（化名谢天宇）相继过来查看，之后李某琴让他和王某斌出去。 17．同案人王某斌证言及辨认笔录证实：安庆市瓜园小区1栋305室由李某琴和刘风华负责，李某琴是之前的负责人，刘风华是新上任的负责人，一般有事情刘要跟李汇报。他去瓜园小区窝点之前，刘风华曾打电话给他，安排他过去应该是刘风华和吴天商量好的。到了瓜园小区，是刘风华安排他看人，不让吃饭、睡觉，不让离开，让一直站着。如不老实，想跑，刘风华让他们打胡，目的就是要胡某军交钱。3月21日大家把胡带到女寝，让胡站着不许睡觉。3月22日凌晨，胡某军吵着要离开，邹某某先动手打胡，后来他和刘风华也上去打了。22日凌晨三、四点钟他被邹某某喊醒，发现胡某军跑到门口，当时邹某某在抓胡，他和刘风华也上前一起将胡抓住拖到墙角。邹某某对胡某军拳打脚踢，他也上前将胡放倒在地上，用手捂胡的嘴巴，将胡的头摁在地上。邹某某用脚在胡身上不停的踹，刘风华也用手摁住胡的手，拿充电宝往胡身上砸。后来邹某某不断用膝盖朝胡某军胸部跪压。他看不下去了，说好了好了，大家于是停手，还是让胡某军继续站着。李某琴第二天起来的时候看到胡脸上有伤肯定知道大家打胡了，晚上打胡的时候李某琴在隔壁睡觉也应该能听到。22日早上六点多钟，大家把胡某军带到女寝，他感觉胡很难受，走路吃力，表情痛苦，到女寝时就站不住了，往行李上和放充电器的纸盒上栽倒。在女寝邹某某打了胡几下，李某琴进来后打了胡一巴掌，后来邹某某拿脚踹胡，李某琴在场也没有阻止。他发现胡某军不对劲后，找了李某琴和刘风华，后来张某旋、周某军也进来了。 18．同案人周某军证言及辨认笔录证实：他于2013年12月份来到安庆做传销，参加的是天津天狮“香妃丽人”化妆品公司。其他人要参加该传销组织需要买公司的产品才能加入，一般要买一套2800元钱，上不封顶。他负责安庆五里商城那个窝点。有时候到其他传销窝点去考核和发工资。2014年3月17日的下午，他和几个人给胡某军进行考核，胡考核没有通过，该窝点的负责人是李某琴和刘风华。3月22日上午其接李刚电话让他去瓜园小区的窝点，他看见胡某军躺在靠近女寝窗户的床上，身上盖着被子。 19．被告人刘风华的供述及辨认笔录：我加入该传销组织也是受骗的，该传销组织运作的方式是女孩子通过手机QQ以介绍工作或谈男女朋友骗人过来。新来的人先上课，后“刷面子”，再逼迫交钱加入。瓜园小区的窝点负责人是我和李某琴，因为胡某军不老实，所以就安排邹某某和王某斌做胡的师傅。安排人看胡某军虽然是我安排的，但都是上面的决定，我只是执行和传话。3月19日或20日李某琴把我和邹某某、王某斌喊到女寝室，对我们三人说“老帅哥不老实，总是搞不到钱，你们三人晚上看着不让他睡觉”，并且让我负责一下这个事情。李的意思就是我们三人看着不让胡睡觉，并且逼着胡想办法搞钱，胡某军在窝点是不能自由行动的，邹某某和王某斌来的目的是逼迫他交钱。在看管期间邹某某和王某斌动手打了胡，我在胡某军出事的那天晚上胡要逃跑，我也很生气，我打了胡一个耳光。邹某某和王某斌打的很凶。发现被害人胡某军死亡后，有领导打电话让我将家中的其他人带出去。 庭审中被告人刘风华供述自己虽是主任，但只负责买菜、做饭，案发时是李某琴安排自己在屋内睡觉，自己没有看管胡某军，其打了胡某军一耳光是因为胡某军吵闹，影响自己睡觉。 本案的综合证据有： 1．被告人刘风华的户籍证明证实：被告人身份情况。 2．案件的侦破经过、抓获经过，证实案发情况。 3．安庆市中级人民法院（2005）宜刑初字第00002号刑事附带民事判决书和安徽省高级人民法院（2015）皖刑终字第00182号刑事裁定书，证实被告人刘风华参与本案指控的两起抢劫事实已被法院生效判决所确认。 以上证据，均经庭审时举证、质证，查证属实，具备证据的真实性、合法性和关联性，本院予以确认。 ","cpfxgc":"本院认为，被告人刘风华伙同他人以暴力、胁迫的方法抢劫他人财物数额巨大并致一人死亡，其行为已构成抢劫罪，且系共同犯罪，依法应予严惩。公诉机关指控的罪名成立。 对于被告人刘风华认为其只是在屋内睡觉，没有看管被害人，因为被害人吵闹影响其睡觉打了被害人一耳光也不是致被害人死亡的直接原因；另起诉书指控抢劫王某的事实中其也只是在屋内打牌，没有做其他事情，其行为不构成抢劫罪的辩解，经查，被害人胡某军在被骗进入安庆市瓜园小区1栋305室被告人刘风华与他人共同负责的传销窝点后，因不愿意购买产品加入传销组织，被告人刘风华和李某琴即安排邹某某、王某斌且刘风华亲自参与看管胡某军，该事实邹某某、王某斌和参与传销的人员的证言均能证实，也与侦查机关调取的被告人刘风华和李某琴、程天等相关人员的手机通联记录相互印证。该传销组织发展新成员的模式是既定的，对看管胡某军的目的，邹某某、王某斌的证言及被告人刘风华在公安机关的供述均证实就是要胡加入组织和交钱买产品，“大家心照不宣，这么多年大家都知道如何去做。”由此可见，被告人刘风华主观上有使用暴力伙同他人共同抢劫被害人钱财的故意。被告人刘风华在庭审中辩解其只是负责买菜做饭，没有参与、也没有安排和指使邹某某、王某斌二人看管和体罚胡某军的辩解与本院查明的事实不符，不能成立。邹某某、王某斌的证言均能证实被告人刘风华和邹、王二人在看管胡某军的过程中对胡某军进行体罚和殴打的行为，是在刘风华等传销领导人的默许和支持之下，且刘风华在看管过程中也动手打了胡某军，虽然刘风华击打的部位不是引发胡某军死亡的直接原因，但其对胡某军死亡的结果不持反对态度，故其应对胡的死亡结果承担责任；另在抢劫王某的事实中，相关证人证言及被害人陈述均能证实被告人刘风华伙同他人采取暴力等手段逼迫被害人拿钱，该行为构成抢劫罪，故本院对被告人刘风华辩解自己的行为不构成抢劫罪的辩解不予支持。 对于被告人刘风华的辩护人认为刘风华在共同犯罪中是从犯的辩护意见，经查，在抢劫共同犯罪中，被告人刘风华或是传销窝点负责人之一，或虽不是传销窝点负责人，但直接参与看管，共同殴打被害人，与他人分工配合，相互利用补充和支持其他人的行为，共同完成了劫取被害人财物的行为，故被告人刘风华与其他人行为的地位与作用相当，不宜区分主从犯，故对被告人刘风华的辩护人提出刘风华在共同犯罪中作用较小，系从犯的辩护意见不予采纳。 被告人刘风华归案后虽如实供述了部分犯罪事实，但在庭审中翻供，其辩护人认为被告人刘风华有坦白情节与事实不符，不予采纳。综上，为保护公私财物的所有权和公民的人身不受侵犯，维护司法机关正常的追诉活动，根据被告人的犯罪事实、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百六十三条第（四）、（五）项，第二十五条第一款、第六十一条、第六十四条、第五十七条第一款、第五十六条、第五十五条、第五十四条，《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人刘风华犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币二万元。 二、责令被告人刘风华退赔违法所得，发还被害人王某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘风华抢劫案一审刑事判决书 安徽省安庆市中级人民法院 刑事判决书 （2016）皖08刑初7号 公诉机关安徽省安庆市人民检察院。 被告人刘风华，化名陈卫华，男，汉族，1982年4月26日出生，初中文化，无业，案发时暂住安庆市瓜园小区1号楼3单元305室。因涉嫌犯抢劫罪于2015年6月15日被安庆市公安局菱北分局决定刑事拘留，2015年6月30日被江西省鹰潭市公安局月湖分局抓获，2015年7月3日被安庆市公安局菱北分局执行刑事拘留，2015年8月6日经安庆市宜秀区人民检察院批准逮捕，同日由安庆市公安局菱北分局执行逮捕。现羁押于安庆市看守所。 辩护人陶安平，安徽明启律师事务所律师。 安徽省安庆市人民检察院以庆检公刑诉（2016）6号起诉书指控被告人刘风华犯抢劫罪一案，于2016年3月8日向本院提起公诉。本院受理后，依法组成合议庭，于2016年4月18日公开开庭审理了本案。安庆市人民检察院指派检察员檀格松、赵杨帆出庭支持公诉，被告人刘风华及安庆市法律援助中心接本院通知指派的辩护人陶安平到庭参加诉讼。本案现已审理终结。 安庆市人民检察院起诉书指控： 被告人刘风华与李某琴（已判刑）、周某军（已判刑）等人系一传销组织在安徽省安庆市瓜园小区1栋、迎春花苑37栋、30栋等传销窝点的负责人，轮流在各个传销窝点之间负责。该组织以“天津天狮生物发展有限公司”为名，推销无实体产品的“香妃丽人”化妆品，每套产品标价2800元。该组织将被害人骗至安庆传销窝点后，将人控制住，通过上课、看管、打骂等方式，强迫被害人交出随身财物和“购买”所谓的产品加入组织。 1.2014年3月14日该传销组织将被害人胡某军骗至安庆市开发区瓜园小区1栋305室并将其控制住，该窝点的负责人是李某琴及被告人刘风华。2014年3月20日，因被害人胡某军一直不“购买”产品，被告人刘风华与李某琴等人认为其“态度不好”，遂安排邹某某、王某斌对被害人胡某军进行看管并要求被害人胡某军站立，不允许其吃饭和睡觉，逼迫其“购买”产品。被告人刘风华随后也一同看管，在看管过程中被告人刘风华及李某琴、邹某某、王某斌多次对胡某军进行殴打。2014年3月22日凌晨4时许，因被害人胡某军逃跑未果，王某斌将被害人胡某军摁压在地并用手捂住被害人嘴巴，用拳头殴打其胸部，邹某某则使用脚踹及用膝盖跪压的方式，多次对胡某军胸部进行击打。3月22日早上6时许，邹某某、王某斌又将胡某军带至该传销窝点女寝进行看管，期间邹某某继续对被害人胡某军进行殴打。在发现被害人死亡后，被告人刘风华及李某琴对该窝点传销人员进行疏散和撤离。 经安庆市公安局刑事科学技术研究所鉴定，被害人胡某军系因肺脏、肝脏破裂致失血性休克合并血气胸而死亡。 2.2014年1月9日该传销组织的成员通过网上聊天的方式将被害人王某骗至安庆市宜秀区迎春花苑小区30栋1单元402室，该窝点的负责人是金某杰（化名张杰，另案处理）。被害人王某到达该窝点后随即被被告人刘风华等人殴打、搜身和强行控制，周某军安排刘某刚到该窝点按该组织“惯例”看管被害人，之后刘风华伙同刘某刚（已判刑）、王某斌及高某（另案处理）对被害人进行看管。期间负责看管的四人不让被害人睡觉、不给饭吃，多次对被害人进行恐吓、殴打逼迫被害人交出其银行卡密码交钱“购买”所谓的产品加入传销组织。被害人在逼迫无奈的情况下说出银行卡密码，并同意购买30套共计84000元的所谓产品。随后周某军到该窝点再次对被害人进行威胁恐吓，让被害人不要将此事说出去。随即该组织安排人员持搜得的被害人银行卡转账、取现及消费。后该传销组织派人将被害人王某送至车站让其离开安庆。经被害人确认其随身携带的银行卡被该组织成员取现以及消费金额共计人民币93975.66元。 以上事实，公诉机关当庭提供了如下证据予以证实：1．扣押的同案人周某军的手机等物证；2．户籍证明等书证；3．证人胡某等人的证言；4．被害人王某的陈述；5．被告人刘风华的供述和辩解；6．安庆市公安局刑事科学技术研究所死因鉴定等鉴定意见；7．现场勘验检查笔录、辨认笔录等；8．视听资料、电子数据；9．生效的刑事附带民事判决书和刑事裁定书。 公诉机关认为：被告人刘风华伙同他人以暴力、胁迫的方法抢劫他人财物数额巨大并致一人死亡，其行为构成抢劫罪，且系共同犯罪。遂根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 公诉人当庭发表的公诉意见认为：本案事实清楚，证据确实充分。被告人刘风华抢劫他人财物数额巨大并致人死亡，其行为适用《中华人民共和国刑法》第二百六十三条第（四）、（五）项的规定，请法庭依据本案的事实、情节，并结合被告人刘风华当庭拒不认罪，建议法庭对被告人刘风华从重处罚。 被告人刘风华辩称自己只是听从上级领导的安排，负责买菜、烧饭。案发当晚，李某琴安排自己在房间内睡觉，因被害人吵闹影响了自己睡觉，所以自己才打了被害人脸一下；起诉书指控其抢劫王某财物也不是事实，其只是在房间里打扑克，对抢劫的事实自己并不知情；起诉书指控的两起抢劫事实中自己都没有看管被害人。 被告人刘风华的辩护人提出以下辩护意见：1．被告人刘风华也是传销组织的受害人，其实施的犯罪行为，具有可怜悯之处，请法庭判决时予以考虑。2、被告人刘风华的行为是在领导的安排和指示下实施，该行为对被害人的死亡后果没有起到实质作用，被告人刘风华应系从犯；另被告人刘风华归案后，如实供述犯罪事实，有坦白情节，请求法庭对其从轻处罚。 经审理查明：2013年7月至2014年3月期间，被告人刘风华加入的传销组织在安徽省安庆市租住瓜园小区、迎春花苑等地从事传销活动，案发时，被告人刘风华与李某琴（已判刑）、周某军（已判刑）等人为传销窝点的负责人，轮流在各个传销窝点之间负责。该组织传销模式是以“天津天狮生物发展有限公司”为名，推销无实体产品的“香妃丽人”化妆品，每套产品标价2800元。该组织发展成员的方式是让每个窝点的女性通过手机QQ、米聊以及微信以谈恋爱找工作等名义将被害人骗至安庆，将被害人“接”到窝点里，而后将人控制住强迫交出随身财物。通过上课、看管、打骂等方式，让被害人“购买”所谓的产品加入组织。 一、2014年01月09日该传销组织的成员通过网上聊天的方式将被害人王某骗至安庆市宜秀区迎春花苑小区30栋1单元402室，该窝点的负责人是金某杰（化名张杰，另案处理）。周某军安排刘某刚（已判刑）到该窝点按该组织“惯例”看管王某，之后刘某刚伙同王某斌（已判刑）及被告人刘风华、高某（另案处理）对王某进行看管。期间负责看管的被告人刘风华等四人不让王某睡觉、不给饭吃，并多次对王某进行恐吓、殴打，逼迫王某说出其银行卡密码，交钱“购买”不存在的产品。王某被逼说出银行卡密码，并被强逼购买30套共计84000元的所谓“产品”。随即该组织安排人员持搜得的王某银行卡转账、取现及消费共计人民币93975.66元。后周某军到该窝点对王某进行威胁恐吓，警告王某不要报警，派人将王某送至车站让其离开安庆。 证实上述事实的证据如下： 1．受案登记表、立案决定书证实：2014年1月20日，被害人王某电话报案称其被女网友从奉贤骗至安庆市一民房内，被多名男子囚禁并被暴力逼迫说出银行卡密码，后银行卡被取款、消费，安庆市公安局于2014年3月24日决定对该案立案侦查。 2．银行账户信息、银行对账单证实：王某建设银行储蓄卡（卡号：4367421219454100153）于2014年1月11日被取款及转账87384.5元，王某建设银行信用卡（卡号：4367450116376035）于2014年1月11日被取款及消费6467.16元，王某平安银行信用卡（卡号6221550497322630）2014年1月12日被消费124元，以上共计93975.66元。 3．随案移送物品清单、情况说明证实：侦查人员在扣押的周某军随身携带的两部手机里发现有一男子裸照和大量传销窝点人员跳脱衣舞照片的事实。 4．被害人王某陈述及辨认笔录证实：他用手机米聊握手功能加了一个网名为“陈静”（真名金某萍）的女网友，后来其受女网友邀约，于2014年1月9日晚上赶到安庆市。被女网友带至安庆市迎春花苑小区4楼的一个房间，后被房间里的许多人强行搜身，并被要求交出手机和钱包，还被踢了几脚，有个领头人安排王某斌和刘风华当晚看管他，不准他离开。第二天王某斌和刘风华给他上传销的课程并提问，让他交钱加入，他回答不上来提问，王某斌就打他耳光。刘某刚、王某斌、刘风华和高某两人一班轮流着看他，不给吃饭不让睡觉还打他。当晚王某斌发现他手机上有银行卡消费信息，王就出去打电话，随后王某斌等四人对他拳打脚踢，不让他睡觉，并威胁他说出密码，后来他扛不住了就将密码告诉了王某斌。1月11号，看他的四人让他确认购买30份产品，并写下30个家属或者朋友的名字。后来周某军到了，对其进行威胁恐吓，让看他的四人将他衣服脱了并让王某斌用手机给其拍裸照。之后他和周单独在房间，周威胁他不许报警，并称拍下不雅视频进行威胁。后周让另外三个人将他送到安庆西站并被送上火车。他一共被拿了三张银行卡，取走了93975.66元人民币。 5．同案人刘某刚的证言及辨认笔录证实：他是被女网友骗到安庆参加传销的，传销组织主要靠卖所谓的产品骗人加入赚钱，一套产品2800元，骗的人越多自己的级别就越高。新人来了要上三四天的课，有时候动手打，用不让睡觉、罚蹲马步等方式折磨，直到新人说出银行卡密码。他在传销窝点看过人，也租过房。抢劫被害人王某时，周某军安排他到迎春花苑30栋1单元4楼的传销窝点看人，就是让他去逼新人交钱，他到的时候刘风华已经在窝点的女寝看着王某了。起初王某不愿意交钱，张杰叫他和刘风华等四人在房间里把新人弄一弄，大家就打王某，不让王某吃饭还威胁王某，王某很害怕就说出了银行卡密码，是刘风华记下了密码，并把纸条送出去了，刘风华还将王某的身份证和银行卡拿进来给王某签字。后来周某军到了，让大家脱掉王某衣服，是为了给王某拍裸照，威胁王某不要报警。他手机里有刘风华、李某琴等领导级别的电话，他们都是传销窝点的负责人。 6．同案人王某斌的证言及辨认笔录证实：他和刘某刚、刘风华、高某四人在迎春花苑30栋1单元402室的传销窝点轮流看管被害人王某。第一天他给王上课，晚上不让王睡觉。后来他发现王某银行卡里有不少钱，就向领导汇报了，领导指示他要王某必须买30份产品才能走，他就对王某说了，后来王某说出了银行卡密码。当晚周某军到了和王某单独在房间相处一段时间后将王某送走了。 7．同案人周某军的证言及辨认笔录证实：2014年1月宁凯让他安排刘某刚到迎春花苑30栋的传销窝点去，安排刘某刚、王某斌、高某等人看着被害人王某就是要王某交钱购买产品。三四天后刘某刚等人打电话让他过去做下安抚工作，就是对王某进行威胁，让王某走的时候不要报警闹事惹麻烦。 8．被告人刘风华的供述及辨认笔录：自己在该起抢劫活动中领导安排其在室内打牌，具体是不是安排其看人自己不清楚，后王某斌给其一张纸条，其给了领导，纸条上应该是银行卡密码。被告人刘风华对该传销窝点进行了指认。 庭审中被告人刘风华认为自己只是在打牌，其他什么事都没做。 二、2014年3月14日该传销组织的成员通过网上聊天的方式将被害人胡某军（男，殁年45岁）骗至安庆市开发区瓜园小区1栋305室并将其控制住，该传销窝点负责人是被告人刘风华、李某琴。在安排人员给胡某军上课、聊天后，周某军到该窝点对胡某军进行“考核”，但胡某军未能通过考核。由于胡某军一直不愿意出钱“购买”产品，被告人刘风华、李某琴等人认为胡某军的“态度不好”。2014年3月20日，被告人刘风华、李某琴安排邹某某（已判刑）、王某斌按该组织的“惯例”对胡某军进行单独看管，让胡某军交钱“购买”产品。在看管的过程中被告人刘风华、邹某某、王某斌多次对胡某军进行殴打。2014年3月22日凌晨4时许，因胡某军试图离开房间，王某斌将胡某军摁压在地并用手捂住胡某军嘴巴，用拳头殴打胡某军胸部，邹某某则使用脚踹及用膝盖跪压的方式，多次对胡某军胸部进行击打。3月22日早上6时许，邹某某、王某斌将胡某军带至女寝进行看管，此时胡某军已经无法站立，斜靠在旁边的行李上，邹某某认为胡某军不老实，对胡继续殴打。李某琴进入女寝后看见邹某某在殴打胡某军，询问原因，邹某某说胡某军不老实，李某琴与胡某军聊了几句后也朝胡脸部打了一巴掌，后离开了房间。胡某军被打后已经无法站立，在一旁坐着，过了一段时间后，邹某某、王某斌发现胡某军没有气息，且胸部塌陷，二人于是告诉被告人刘风华、李某琴等人。在发现被害人死亡后，被告人刘风华和李某琴对该窝点传销人员进行疏散和撤离。 经安庆市公安局刑事科学技术研究所鉴定，被害人胡某军系因肺脏、肝脏破裂致失血性休克合并血气胸而死亡。 另查明，被害人胡某军的亲属与同案人李某琴、王某斌的亲属达成赔偿协议，且履行完毕。 证实上述事实的证据如下： 1．受案登记表、立案决定书证实：2014年3月22日9时许，吴某义到安庆市公安局菱北派出所报案称其刚逃脱传销组织的控制，请求公安机关帮助其取回行李。公安民警随吴某义到其被困的瓜园小区1号楼3单元305室，发现该房间西边卧室地上躺着一名中年男子，后经120急诊到场确认该男子已经死亡。安庆市公安局菱北分局遂于同日立案侦查。 2．现场勘验笔录、现场照片及提取痕迹、物证登记表证实：案发后侦查机关于2014年3月22日对安庆市瓜园小区1栋305室进行现场勘查、提取实物检材及拍照。 3．指认现场笔录及照片证实：被告人刘风华、同案人邹某某和王某斌归案后对其实施抢劫作案现场安庆市瓜园小区1栋305室进行了指认。 4．安公（刑技）鉴（DNA）字（2014）180号DNA鉴定书证实：①侦查机关在案发现场提取了烟蒂，经检测系王某斌、邹某某所留。②在排除同卵多胞胎、近亲及外源性干扰的前提下，从遗传学角度可以确信该现场发现的尸体是胡某军之子胡某的生物学父亲。 5．病理检验报告书、尸检照片证实：死者全脑、心脏、肺脏、肝脏、肾脏、胰腺及脾脏形态学上均未见可致死性原发性疾病。 6．安公（刑技）鉴（病理）字（2014）23号法医学尸体检验鉴定书证实：被害人系因肺脏、肝脏破裂致失血性休克合并血气胸而死亡。 7．安公（刑技）鉴（理化）字（2014）63号理化检验报告证实：被害人胃及胃内容物中未检出敌敌畏、甲胺磷、甲拌磷、甲基对硫磷、乐果、毒鼠强成分。 8．通联记录证实：被告人刘风华是安庆市瓜园小区1栋305室传销组织的负责人之一，他有事要向老主任李某琴汇报。该传销组织对不愿意交钱加入的采取暴力手段，各个“家”的成员也相互调配。 9．证人吴某义证言及辨认笔录证实：他是通过微信被刘某姣（化名刘晓雅）骗到安庆市瓜园小区1栋3单元305室的，进入传销窝点后其手机被收走，受人看管和被迫参加听课及罚站马步。后来他被迫交出银行卡和密码，共交了5600元钱买了两份产品加入传销组织，但是没有见到实物。该传销组织是以天津天狮生物发展有限公司为名义销售“香妃丽人”化妆品，共有业务员、业务代表、主任、经理、高级经理五个级别。安庆市瓜园小区传销窝点刘风华和李某琴是负责人，两个人都是主任级别的领导。3月21日周某军到其所在窝点发工资，陈某天说周很凶，新来的人不听话只要周来我们窝点逛一下就听话了，大家都怕周某军。胡某军是3月15日左右来到其所在传销窝点的，上了四天课后他吃饭的时候就没有看见胡了，后面几天他看见胡在女寝里面待着，都是领导或领导安排的人在旁边。3月21日晚上11点钟左右，他在上课的房间看到胡满脸是伤，额头上有个大包，眼部都是青肿的。这是他最后一次看到胡。大概11点多刘风华叫大家都到隔壁房间睡觉，他听到上课的房间里有音乐的声音，还有打人的声音和人被打之后叫“哎哟”的声音，应该是胡发出的，因为其他新人都在睡觉。3月22日早上他乘出去玩的时候跑去报警，后来带民警到传销窝点时发现胡某军躺在地上，身上盖着被子，已经死了。除了胡某军，其还听说新来的何晶因为没有交钱也被传销组织人员打了。传销窝点的防盗门是从里面用钥匙锁的，他看见刘风华、陈某天等四人开过门。 10．证人张某啟、陈某礼、程某飞、纪某刚、李某飞、王某斌、靳某某、郑某乾、殷某振、赵某华、王某江、张某华、李某顺、武某飞、薛某君、陈某文、杨某锦、王某旭、赵某钦、柏某芹、袁某、胡某春证言及辨认笔录证实：传销人员被骗到安庆参加传销的组织名为天津天狮公司，销售“香妃丽人”化妆品（从来没有见过实物），加入该组织至少要交一份子2800元钱，实行五级三晋制，分别是业务员、业务代表、主任、经理、高级经理。主任级别是传销窝点的领导，主要负责那个窝点的日常管理，讲课，送人和带新人。不听话会让新人蹲马步，泼冷水，如果还不行会让王某斌、赵飞龙动手打新人。这样做是让新人交钱买产品，还让他们说出自己的银行卡密码等事实。瓜园小区1栋305室窝点的负责人是李某琴和刘风华。 11．证人胡某（男，系被害人胡某军的儿子）证言及辨认笔录证实：胡某军于2014年3月13日从家中离开，3月17日至20日期间曾打电话说是出事情了向其要钱，之后就没有联系了。胡某辨认出在安庆市瓜园小区1栋305室发现的死者就是他父亲胡某军。 12．证人陈某春、章某飞、胡某超证言证实：他们是胡某军的亲属。2014年3月胡某军曾多次打电话向他们借钱，他们均没有借钱给胡某军，3月20日之后胡某军电话就关机了。 13．证人夏某锡证言及辨认笔录证实：他系安庆市瓜园小区1号楼305室房主，2013年9月他将该房租给了一个叫刘某刚的人，刘等人自称是做生意的，并要求将房屋安装防盗网。 14．证人刘某刚证言证实：他为传销组织在安庆租了多处住房。有安庆瓜园小区1栋3楼的窝点、瓜园小区9号楼的5楼窝点、迎春花苑30栋1单元4楼的窝点，迎春花苑37栋5楼的窝点，安庆市大修厂附近4楼的窝点，任店新村南区25栋5楼的窝点等6个地方。 15．同案人李某琴证言及辨认笔录证实：她于2012年12月份在安徽宿州市从事传销活动，2013年9月份她到安庆市从事传销活动至案发。该传销组织以天津天狮生物发展有限公司为名，销售”香妃丽人”化妆品，但没有实物，拉人入伙购买产品，每份产品2800元，按销售的产品份额实行五级三晋制，分别为业务员（1-2份产品），业务员代表（3-9份产品），主任（10-64份产品），经理（65-392份产品），高级经理（393份产品以上），在组织里只要升为主任级别就被称为领导。在安庆的主任级别的领导有她，张某旋，周某军，张某啟，刘风华，金某杰，郑某乾等人，她是比较老的主任。一般都是每个传销窝点的女性通过手机上的聊天工具以谈恋爱，过来玩玩之类的名义将陌生男性骗至安庆，如果邀约成功之后就向每个窝点的负责人汇报，然后由窝点负责人向张某旋汇报，最后由张某旋统一调配，让哪个窝点的女孩子去接人，然后那个窝点负责人就安排人去接，接到之后就带回窝点，然后就由那个窝点负责看管，接人的那个女孩子就要离开那个窝点。新人被骗过来之后，就安排人给新人上课，负责看管，让新人购买产品并加入组织。瓜园小区1栋305室是她和刘风华一起负责的。胡某军是2014年3月被骗到安庆的，刘风华安排崔瑶接的，接回来时崔某发短信向她报告人到了。胡某军态度一直不是很好，开始是邹某龙负责看的，是刘风华安排的，家里具体事情都是刘风华安排的。胡某军开始还打电话给其侄子或是儿子，后来就不再打电话了，于是她和刘风华就安排了王某斌、邹某某两人去看胡，他俩加入传销组织时间长，知识丰富，经验多。胡态度不好不能让他和新加入的人员有接触，白天就关在女寝内，晚上就关在客厅。她让邹某某、王某斌看住胡某军不让胡某军逃跑。2014年3月21日晚上到22日早上是王某斌、邹某某、刘风华看胡某军的。3月22日凌晨一点多钟她回到家里，看见三人在小房间看着胡某军，她就去女寝睡觉了。当日早上其看到王某斌和邹某某打胡，她听胡某军说头一天晚上刘风华打了胡某军，她进房间后看见胡某军靠在房间的墙上，胡的脸是肿的眼睛是青的，精神状态不是很好，有气无力的样子但还能说话。她和胡某军说话，期间胡伸手要过来抓她，她打了胡一巴掌。她看见王某斌、邹某某还踹了胡胸口几脚。3月23日早上刘风华告诉她胡某军不行了，她掐胡的人中但是没有反映，后来其打电话给张某旋和周某军。 16．同案人邹某某证言及辨认笔录证实：他从2012年9月份开始在阜阳参加传销，后于2013年7月份从阜阳调至安庆。安庆市瓜园小区1栋305室的负责人是李某琴和刘风华（新提的主任），刘有事一般都向李汇报。新人分到哪个窝点后，窝点的负责人就安排师傅带，态度不好还有人过来逼他们交钱。2014年3月20日晚上，李某琴安排她看被害人胡某军。李说胡态度不好，不愿意交钱。他和王某斌心照不宣知道如何去做。后来胡某军被带到客厅，当晚由他和刘风华、王某斌三人看管，大家让胡站着，王某斌还打了胡胸部几拳。他和王某斌看着不让胡出去，不给胡某军吃饭，晚上不让胡睡觉，是因为传销组织领导没有发话给胡饭吃和让胡睡觉，这样做就是让胡交钱。胡某军在客厅站了一夜，3月21日早上被带到女寝继续站着直到下午。下午三、四点钟时胡因为上厕所没有通知，他和王某斌朝胡胸口打了几下。当晚十点多周某军和刘风华到客厅发工资，后来其他人都睡觉去了，客厅就剩下他、王某斌和刘风华三人看着胡。晚上十一点多钟，他和王某斌打了胡，王某斌拿出手机放音乐并用拳头打了胡胸口，刘风华进来扇了胡两耳光。3月22日凌晨大概四点多的时候，他发现胡某军在客厅门口拉开房门朝外面走，他就叫起王某斌，和刘风华一起将胡拉到墙角，他当时很生气，打了胡胸部，踢他一脚还把脚趾弄疼了，王某斌上来用拳头打胡的胸部，其用右膝盖压胡的肚子，用左手压着他大腿，用右拳打他右边肋部和胸部五六下，还用脚朝胡胸部踹了几下。后来其用两个膝盖压在胡身上，左膝盖压他左肩膀小腿压在他胸部，右膝盖压在他肚子上大概压了有十几秒。大概早上六点多钟胡被带到女寝，胡站不好侧躺在墙角的行李上，他以为胡在装，用右手肘从上往下打胡胸部四五下。李某琴看见后进入房间扇了胡一耳光。期间胡某军站不起来，总往地上栽，其用脚压了胡肚子一下，后来其和王某斌把胡扶起来坐着，胡某军告诉李某琴要走、要看病。大概过了四五十分钟，王某斌和他发现胡某军没气了，胸部是软的都塌下去了。王某斌出去告知李某琴，后来李某琴、周某军和张某旋（化名谢天宇）相继过来查看，之后李某琴让他和王某斌出去。 17．同案人王某斌证言及辨认笔录证实：安庆市瓜园小区1栋305室由李某琴和刘风华负责，李某琴是之前的负责人，刘风华是新上任的负责人，一般有事情刘要跟李汇报。他去瓜园小区窝点之前，刘风华曾打电话给他，安排他过去应该是刘风华和吴天商量好的。到了瓜园小区，是刘风华安排他看人，不让吃饭、睡觉，不让离开，让一直站着。如不老实，想跑，刘风华让他们打胡，目的就是要胡某军交钱。3月21日大家把胡带到女寝，让胡站着不许睡觉。3月22日凌晨，胡某军吵着要离开，邹某某先动手打胡，后来他和刘风华也上去打了。22日凌晨三、四点钟他被邹某某喊醒，发现胡某军跑到门口，当时邹某某在抓胡，他和刘风华也上前一起将胡抓住拖到墙角。邹某某对胡某军拳打脚踢，他也上前将胡放倒在地上，用手捂胡的嘴巴，将胡的头摁在地上。邹某某用脚在胡身上不停的踹，刘风华也用手摁住胡的手，拿充电宝往胡身上砸。后来邹某某不断用膝盖朝胡某军胸部跪压。他看不下去了，说好了好了，大家于是停手，还是让胡某军继续站着。李某琴第二天起来的时候看到胡脸上有伤肯定知道大家打胡了，晚上打胡的时候李某琴在隔壁睡觉也应该能听到。22日早上六点多钟，大家把胡某军带到女寝，他感觉胡很难受，走路吃力，表情痛苦，到女寝时就站不住了，往行李上和放充电器的纸盒上栽倒。在女寝邹某某打了胡几下，李某琴进来后打了胡一巴掌，后来邹某某拿脚踹胡，李某琴在场也没有阻止。他发现胡某军不对劲后，找了李某琴和刘风华，后来张某旋、周某军也进来了。 18．同案人周某军证言及辨认笔录证实：他于2013年12月份来到安庆做传销，参加的是天津天狮“香妃丽人”化妆品公司。其他人要参加该传销组织需要买公司的产品才能加入，一般要买一套2800元钱，上不封顶。他负责安庆五里商城那个窝点。有时候到其他传销窝点去考核和发工资。2014年3月17日的下午，他和几个人给胡某军进行考核，胡考核没有通过，该窝点的负责人是李某琴和刘风华。3月22日上午其接李刚电话让他去瓜园小区的窝点，他看见胡某军躺在靠近女寝窗户的床上，身上盖着被子。 19．被告人刘风华的供述及辨认笔录：我加入该传销组织也是受骗的，该传销组织运作的方式是女孩子通过手机QQ以介绍工作或谈男女朋友骗人过来。新来的人先上课，后“刷面子”，再逼迫交钱加入。瓜园小区的窝点负责人是我和李某琴，因为胡某军不老实，所以就安排邹某某和王某斌做胡的师傅。安排人看胡某军虽然是我安排的，但都是上面的决定，我只是执行和传话。3月19日或20日李某琴把我和邹某某、王某斌喊到女寝室，对我们三人说“老帅哥不老实，总是搞不到钱，你们三人晚上看着不让他睡觉”，并且让我负责一下这个事情。李的意思就是我们三人看着不让胡睡觉，并且逼着胡想办法搞钱，胡某军在窝点是不能自由行动的，邹某某和王某斌来的目的是逼迫他交钱。在看管期间邹某某和王某斌动手打了胡，我在胡某军出事的那天晚上胡要逃跑，我也很生气，我打了胡一个耳光。邹某某和王某斌打的很凶。发现被害人胡某军死亡后，有领导打电话让我将家中的其他人带出去。 庭审中被告人刘风华供述自己虽是主任，但只负责买菜、做饭，案发时是李某琴安排自己在屋内睡觉，自己没有看管胡某军，其打了胡某军一耳光是因为胡某军吵闹，影响自己睡觉。 本案的综合证据有： 1．被告人刘风华的户籍证明证实：被告人身份情况。 2．案件的侦破经过、抓获经过，证实案发情况。 3．安庆市中级人民法院（2005）宜刑初字第00002号刑事附带民事判决书和安徽省高级人民法院（2015）皖刑终字第00182号刑事裁定书，证实被告人刘风华参与本案指控的两起抢劫事实已被法院生效判决所确认。 以上证据，均经庭审时举证、质证，查证属实，具备证据的真实性、合法性和关联性，本院予以确认。 本院认为，被告人刘风华伙同他人以暴力、胁迫的方法抢劫他人财物数额巨大并致一人死亡，其行为已构成抢劫罪，且系共同犯罪，依法应予严惩。公诉机关指控的罪名成立。 对于被告人刘风华认为其只是在屋内睡觉，没有看管被害人，因为被害人吵闹影响其睡觉打了被害人一耳光也不是致被害人死亡的直接原因；另起诉书指控抢劫王某的事实中其也只是在屋内打牌，没有做其他事情，其行为不构成抢劫罪的辩解，经查，被害人胡某军在被骗进入安庆市瓜园小区1栋305室被告人刘风华与他人共同负责的传销窝点后，因不愿意购买产品加入传销组织，被告人刘风华和李某琴即安排邹某某、王某斌且刘风华亲自参与看管胡某军，该事实邹某某、王某斌和参与传销的人员的证言均能证实，也与侦查机关调取的被告人刘风华和李某琴、程天等相关人员的手机通联记录相互印证。该传销组织发展新成员的模式是既定的，对看管胡某军的目的，邹某某、王某斌的证言及被告人刘风华在公安机关的供述均证实就是要胡加入组织和交钱买产品，“大家心照不宣，这么多年大家都知道如何去做。”由此可见，被告人刘风华主观上有使用暴力伙同他人共同抢劫被害人钱财的故意。被告人刘风华在庭审中辩解其只是负责买菜做饭，没有参与、也没有安排和指使邹某某、王某斌二人看管和体罚胡某军的辩解与本院查明的事实不符，不能成立。邹某某、王某斌的证言均能证实被告人刘风华和邹、王二人在看管胡某军的过程中对胡某军进行体罚和殴打的行为，是在刘风华等传销领导人的默许和支持之下，且刘风华在看管过程中也动手打了胡某军，虽然刘风华击打的部位不是引发胡某军死亡的直接原因，但其对胡某军死亡的结果不持反对态度，故其应对胡的死亡结果承担责任；另在抢劫王某的事实中，相关证人证言及被害人陈述均能证实被告人刘风华伙同他人采取暴力等手段逼迫被害人拿钱，该行为构成抢劫罪，故本院对被告人刘风华辩解自己的行为不构成抢劫罪的辩解不予支持。 对于被告人刘风华的辩护人认为刘风华在共同犯罪中是从犯的辩护意见，经查，在抢劫共同犯罪中，被告人刘风华或是传销窝点负责人之一，或虽不是传销窝点负责人，但直接参与看管，共同殴打被害人，与他人分工配合，相互利用补充和支持其他人的行为，共同完成了劫取被害人财物的行为，故被告人刘风华与其他人行为的地位与作用相当，不宜区分主从犯，故对被告人刘风华的辩护人提出刘风华在共同犯罪中作用较小，系从犯的辩护意见不予采纳。 被告人刘风华归案后虽如实供述了部分犯罪事实，但在庭审中翻供，其辩护人认为被告人刘风华有坦白情节与事实不符，不予采纳。综上，为保护公私财物的所有权和公民的人身不受侵犯，维护司法机关正常的追诉活动，根据被告人的犯罪事实、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百六十三条第（四）、（五）项，第二十五条第一款、第六十一条、第六十四条、第五十七条第一款、第五十六条、第五十五条、第五十四条，《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第四条之规定，判决如下： 一、被告人刘风华犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币二万元。 二、责令被告人刘风华退赔违法所得，发还被害人王某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长程鸿 代理审判员钱泽民 人民陪审员杨红兰 二〇一六年五月二十日 书记员刘振华 附：本案适用的相关法律条文 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十四条剥夺政治权利是剥夺下列权利： 选举权和被选举权； 言论、出版、集会、结社、游行、示威自由的权利； 担任国家机关职务的权利； 担任国有公司、企业、事业单位和人民团体领导职务的权利。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》 第四条刑法第二百六十三条第（四）项规定的“抢劫数额巨大”的认定标准，参照各地确定的盗窃罪数额巨大的认定标准执行。","writId":"0255d8402f140ca297ab1f6f54252866f3a","writName":"刘风华抢劫案一审刑事判决书"}
