{"ajId":"b12e6e13-2742-42cf-8cba-30265e6ae298","ajName":"被告人张某、被告人王某、被告人胡某、被告人姜某、被告人王某、被告人吴某寻衅滋事一案","ajjbqk":" 南京市鼓楼区人民检察院起诉指控，2014年12月14日中午，被告人胡某、姜某因看房问题与中原地产的张某五和王某四发生冲突，后胡某捡拾王某四的电动车钥匙拒不归还。当日下午，中原地产的马某、张某五、李某等人陪同王某四到链家地产龙江店讨要电动车钥匙，双方发生言语冲突，后中原地产的人返回店内。被告人张某四在链家地产的微信群中发布微信，让链家地产各门店不忙的男同事赶到龙江店来，后链家地产龙江店陆续聚集了五十余名男员工。因有人报警，汉中门派出所民警接警后赶至现场，调解未果，后建议双方到事发地二板桥派出所处理。被告人张某四在出警民警离开后，纠集并带领被告人王某三、胡某、姜某、王某、吴某等人冲进位于南京市，问：“谁是张某五？”，不等对方回答，即对店内的工作人某随意殴打，并冲砸店内电脑显示器、电话机等办公物品，致王某四、张某五、李某、刘某、朱某、唐某、马某身体受伤，店内物品损毁。经鉴定，李某的损伤程度属轻微伤，店内财物损失共计人民币22000元。2014年12月22日，汉中门派出所民警至南京市、王某三传唤至派出所，并告知链家地产工作人某通知胡某和姜某赶至派出所，当日胡某和姜某赶至汉中门派出所接受调查。2014年12月30日，被告人王某、吴某主动到汉中门派出所投案。被告人胡某、吴某到案后如实供述了上述犯罪事实。 为证明上述指控的事实，公诉机关在庭审中出示了各被告人的人口信息、案发及抓获经过、调取证据清单、情况说明、被害人病历、刑事摄影照片等书证，证人姚某、苏某等人的证言，被害人王某四、张某五、李某等人的陈述，法医学人体损伤程度鉴定书及六被告人的供述和辩解等证据，认为六被告人的行为均已构成寻衅滋事罪，被告人胡某、吴某具有自首情节，建议依据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第二十五条第一款、第六十七条第一款的规定对各被告人依法判处。 被告人张某四辩称其在现场仅砸了电话，未打人。其辩护人提出：1、张某四在接到同事电话后即赶回店内，到案后如实供述犯罪事实，应构成自首。2、张某四主动赔偿被害人经济损失，悔罪态度好。3、张某四无前科，此前表现良好。综上，建议对张某四适用缓刑。 被告人王某三辩称其砸了电话，搂过马某的脖子，但没有打人。其辩护人提出：1、本案事出有因，被害人有一定的过错。2、王某三已通过自己的单位赔偿被害人经济损失。3、王某三认罪态度好，且平时表现良好，其主观恶性不深，本案社会危害性不大，建议对其从轻处罚，适用缓刑。 被告人胡某对起诉指控的主要事实及罪名不持异议。其辩护人提出胡某具有自首情节、且系初犯、偶犯，建议对其适用缓刑。 被告人姜某对起诉指控的事实及罪名不持异议。其辩护人提出：1、现有证据不能证实姜某有打人行为。2、姜某属从犯，从发生冲突到寻衅滋事终止，姜某均采取了消极回避的态度，仅损坏了一台电脑，系被动、随大流的行为。3、姜某系初犯、偶犯，庭审中认罪，所在单位积极赔偿被害人经济损失。综上，建议对姜某从轻、减轻或免除处罚。 被告人王某辩称其在听到有人喊”拉人”的情况下，下意识的拉了对方，未打人。其辩护人提出：1、王某自愿认罪，量刑时可从轻处罚。2、王某系初犯、偶犯、无前科劣迹，主观恶性不大，再犯可能性小。3、其案发后积极赔偿对方经济损失。综上，建议对王某从轻处罚，适用缓刑。 被告人吴某对起诉指控的事实及罪名不持异议。其辩护人提出吴某具有自首情节，积极赔偿被害人经济损失，且系初犯、偶犯，没有再犯罪的危险，建议对其从轻处罚并适用缓刑。 经审理查明，2014年12月14日中午，被告人胡某、姜某在带领客户至链家地产所代理的一套独家房源看房时，遇中原地产员工张某五和王某四也带领客户来看房，双方因看房问题发生争斗，后胡某捡到王某四的电动车钥匙后予以扣押并带回链家地产龙江店。当日下午，中原地产员工马某、张某五、李某等人陪同王某四至链家地产龙江店讨要钥匙，双方发生冲突，中原地产的人返回店内。后被告人张某四在链家地产的微信群中发布微信，让链家地产各门店不忙的男同事赶到龙江店来。链家地产龙江店陆续聚集了50余名男员工。因有人报警，汉中门派出所民警接警后赶至现场，经调解未果，民警建议双方到事发地二板桥派出所处理。被告人张某四在出警民警离开后，纠集并带领被告人王某三、胡某、姜某、王某、吴某等数十人冲进位于南京市，问“谁是张某五”，不等对方回答即开始殴打中原地产员工，同时冲砸店内电脑显示器、电话等办公用品。打砸行为致王某四、张某五、李某、刘某、朱某、唐某、马某身体受伤，店内物品损毁。经鉴定，李某的损伤程度属轻微伤，店内财物损失共计人民币22000元。 2014年12月22日，汉中门派出所民警至链家地产龙江店将被告人张某四、王某三传唤至派出所，并告知链家地产工作人某通知胡某和姜某至派出所接受调查，当日胡某和姜某赶至派出所。2014年12月30日，被告人王某、吴某接到通知后到汉中门派出所接受调查。被告人胡某、吴某到案后如实供述了上述主要事实。 审理过程中，链家地产赔偿中原地产及被害人李某、张某五经济损失共计人民币60000元，赔偿朱某、唐某、刘某、马某、王某四经济损失每人6000元，得到上述被害人的谅解。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、公安机关提供的户籍资料，证实被告人张某四、王某三、胡某、姜某、王某、吴某的自然情况，六被告人均已达到刑事责任年龄。 2、受案登记表、案发经过、到案经过证实，2014年12月14日，中原地产工作人某报警称链家地产工作人某50余人冲砸中原地产白云园121号门店，造成人某受伤及财物受损。公安机关于2014年12月16日立案侦查。12月22日11时许，民警在鼓楼区白云园86号链家地产将涉嫌犯罪的张某四、王某三带至汉中门派出所接受审查，并让工作人员通知胡某、姜某尽快至汉中门派出所接受讯问。后胡某、姜某自行赶到派出所。后办案民警电话联系链家地产的负责人，让其通知王某、吴某两人至派出所接受调查，2014年12月30日，吴某、王某接电话后赶至汉中门派出所。 3、调取证据清单及发还清单证实，公安机关从链家地产员工谢某处调取车钥匙一串，后发还中原地产员工王某四。 4、中原地产看房信息记录证实，中原地产和鼓楼区百合果园20幢906室房主经沟通后房主表示该房虽给链家做独家房源，但如客户看中可以解除独家。 5、证人董某的证言证实，链家地产到店里打砸的时候，其不在现场，中原地产去链家要电动车钥匙的时候其在场，当时就是为了钥匙的事情争吵，后来自己要对方负责人出面谈。 6、证人姚某的证言证实，2014年12月14日其与丈夫由中原地产两业务员带至百合果园小区看房。链家地产公司的三四名男员工以是独家房源为由阻止看房，并有一男业务员堵在门口不让进。中原地产的男业务员与其交涉把双方劝开了。下楼后中原地产的女业务员上楼找车钥匙，接着看到链家地产一男业务员手里拿着一串钥匙在转，并说什么“来啊、来啊“的。 7、证人严某的证言证实，其在中原地产咨询业务时，看到很多人在砸店里的电脑显示器和电话等办公用品，场面混乱。其中一高个子穿黄上衣的男子和其他人一起追着用拳头打一个中原地产的男子，穿黄上衣的男子用一只手拉着中原的人右手衣袖，另一只手握拳在大力击打对方脖子，好几个人在打那个中原地产的男子。中原地产的员工被打的坐在地上、靠在墙上。 8、证人苏某的证言证实，其在中原地产办理业务时，看到链家地产20多名员工冲砸中原地产，并看到七八人在拿店里的凳子砸桌子和电脑。链家地产的两三人对躺倒在地上的中原地产员工拳打脚踢，打了有七八分钟的样子，有人喊“赶快散”，然后链家地产的人就走光了。 苏某的辨认笔录证实，当天站的靠近自己，参与打人的男子就是被告人张某四。 9、证人郁某的证言证实，2014年12月14日下午，其乘43路公交车下车后路过中原地产门口，看到大约30多人往中原地产里面挤，先进去的人开始砸里面的物品，几分钟后扬长而去，场面就像香港电影里黑社会去搞打砸抢的情景一样。后其进去看了一下，中原地产店内一片狼藉，凳子被扔在地上，电脑被掀翻，办公用品被打翻脸被打破在淌血。问店里的人得知对方是链家地产的，其就让他们赶快报警。 10、证人戴某的证言证实，当时动手打人的有链家地产经理张某四并过来打马某；还看到链家地产龙江店的经理王某三打马某，其在现场用手机拍照。当时马某被高个、圆脸、胖男子用一只手搂着脖子，另一只手殴打，同时穿黄上衣的高个男子在身后拉着衣服和膀子，用拳头打马某的头和后背，这个人就是王某。 11、证人俞某的证言证实，2014年12月14日15时许，其在中原地产白云园店看到两个客户签合同，听到店外有巨响，出门看到店里大概六七十号人链家地产的区域经理张某四拿起工作台上的电话砸向我们店的员工李某，李某当场头部血流不止，张某五被对方十来个人围着打倒在地躺着不动，马某被王某三按在地上打，朱某、唐某被按在空调底下被对方用板凳砸，刘某被对方打倒在地还被对方用脚踩着头。在场的只有包括自己在内的2个员工和客户没有受伤。 12、被害人王某四的陈述证实，冲突起因是因房源问题与链家地产发生纠纷，对方的胡某阻止他们看房，并先与张某五打起来。被拉开后，胡某捡到她的电动车钥匙不给，让来找他。返回店里后同事马某电话对方要求十分钟之内把钥匙送来，但对方没有送来，其就跟马某、唐某、刘某及另外一个员工到对方店里去找胡某。对方店长王某三说钥匙在他们这里，但要问清情况，如果是他们错了钥匙就不给了，并问还有一人呢。这时本方经理董某和张某五也过来了，双方推推搡搡起来。这时王某三就把上班的外套脱掉，说了一句“我们店里都有监控，我们链家不怕打架”，还听到店里其他人打电话喊人，我们就回到了自己店里。10分钟后胡某与姜某、缪某来了，警察也同时到了。在小会议室内警察问了情况后让对方归还钥匙，胡某拿出两把钥匙来但都不是自己的，这时自己去接待客户，回来时警察跟对方人都离开了。大约过了十分钟自己看到胡某跟着他们区经理张某四带着五六十号人冲进店里，问在百合果园动手打人的是谁，胡某看到张某五后指着说就是他，对方一个长头发的男子就冲过柜台到张某五面前，她见状挡在两人中间，长头发男子隔着她挥拳打了张某五一拳，接着其他人也冲过来围打张展，同时有人开始砸电话机、电脑显示屏。自己被打倒在地，爬起来看到有十几个人围打张展，其中有胡某和长头发的。同事唐某被打的抱着头缩着腰，同事朱某也被打的缩在空调旁角落里，对方在店里打了十几分钟后离开了，随后自己打电话报警。 13、被害人张展的陈述证实，事情起因同王某四的陈述。对方胡某、姜某、张某三、王某三四人都是打自己的，本方店员除邢某没有受伤，朱某、王某四、马某、刘某、唐某、李某均不同程度受伤。 14、被害人李某的陈述证实，自己陪王某四去链家地产要钥匙，王某三态度嚣张，且让区经理调人过来，因此回到店里。后链家的人和公安到店里调解。过了几分钟，张某四、胡某等人带六七十人冲到店里，对张展进行殴打，张展被打到前台拐角处。张某四拿电话机砸中自己右眼角上方，马某也被对方围打。对方前面的二三十人在打人，后面的人在砸店。围打自己的有四个人，打人的有吴某、王某三、姜某、张某三。同事张展、王新娥、刘某、马某、朱某、唐某不同程度受伤，自己眼角大动脉出血。 15、被害人刘某的陈述证实，其和王新娥到对方店内拿钥匙，胡某开始不承认拿了钥匙，后来承认。王某三让员工把衣服脱了，把工号牌拿掉。对方张某四带人冲进来时，自己准备手机报警被胡某抢走扔在地上，随后对方五六人把自己围打在角落里，好多人在围打张展，对方同时把桌椅和店内物品冲砸了。自己头部、胸部、左腿膝盖多处软组织损伤。 16、被害人朱某的陈述证实，当天下午自己陪王新娥去链家地产要钥匙，胡某说没拿，后店长王某三和张某三说钥匙在他们那里，但要把事情说清楚。王某三并让员工喊人过来打架，我们就回了店里。后张某四和民警到店里协商。之后过了几分钟，张某四、胡某、王某三和长头发的在前面带着五六十号人冲到店里，胡某和长头发男子用拳头、板凳、电脑显示器打张展头、背部，张某四用电话和板凳砸李洋头，对方其他人也是用拳头、板凳、电话机、显示器打的，胡某和吴某两人是打自己的。 17、被害人唐某的陈述证实，当天下午其和王新娥去链家地产要钥匙，胡某开始说没拿，后来王某三说事情没弄清楚，不给钥匙，还说链家不怕打架，打电话叫区经理喊人过来，我们就回店里。过一会张某四等人和民警到店协调。十分钟后张某四带人冲进来后喊了声“打。”，对方就动起手来，自己被姜某、张某三等人围打，还有人在后面打，朱某喊店里有监控后对方才停手，张某四喊了声“走。”，对方人就跟着离开了。 18、被害人马德彪的陈述证实，因同事王新娥电动车钥匙被链家地产的胡某拿去，自己电话胡臣要求送过来，但对方没有送来，自己就带着员工到对方店里要。胡臣否认拿钥匙，王某三说拿钥匙没那么简单，并听到王某三跟员工说把领带和西服脱下来，打电话喊其他门店员工过来。我们听到后就一起回了店里。吃过饭后警察过来处理，对方缪某和胡臣、姜某在场，自己坐在前台上网。一会儿胡臣、张某四和头上有小辫子的男子带着一群人冲进店里，胡臣指着张展，接着就有人喊“打”，一群人就围打张展，也有一群人围打自己。其中张某用拳头击打自己的脸部左侧，王某三用手勒自己脖子，程某在身后撕扯自己的衣服，还有人用椅子、电话机、键盘砸自己。 19、被告人张某四供述证实，其系链家地产西一区运营总监。2014年12月14日下午，其接到龙江店长缪某电话，说中原地产来打人，到后看到王某三、缪某在与对方的人争吵，对方领头的讲10分钟之内把钥匙送回他们店里，如果不送就砸店。自己见状一是让同事报警，二是在西一区微信群里发信息，让不忙的男同事来龙江店。之后就有同事陆续来了。不一会，警察也来了，要求派人到中原店里协商解决，胡臣、姜某也去了。在会议室里对方讲我们拿了对方的钥匙，自己了解到是胡臣把对方车钥匙拿回来的，民警让他们到二板桥派出所处理。在等对方去二板桥派出所时，我们这边的人情绪激昂，七嘴八舌说不行就把对方那个人拉出来，自己就带着本方人冲进对方店内。胡臣冲在第一，冲进去后就先动手打了起来。之后立刻点燃了情绪，本方人都动了手，有打人的，有砸电脑、砸桌子的。其看到胡臣、姜某、王某三、王某动手打人的。对方除了一个女孩没有被打，其他人都被打了，持续了两分钟左右本方人就撤了。 20、被告人王某三的供述和辩解证实，事情起因是胡臣拿了中原地产员工的车钥匙。2014年12月14日下午中原地产七八个员工来要钥匙。在会议室里中原地产的店长董某打了胡臣一拳，带人回去时限他们10分钟给说法。这时张某四来了，问明情况后，缪某报了警。警察来后把胡臣、姜某喊到中原地产处理，后让他们到二板桥派出所处理。警察走后张某二就等中原地产的人准备去二板桥派出所，但中原地产的店长董某还没有来，这时张某二喊的来链家地产的其它男员工都到了，大约有30多人，张总说了声去中原把打人的人拉出来问情况，这些人就一起跟着去了，其中有胡臣、姜某、张某三、王某等人。在冲进中原地产后，与对方人争吵和动手打了起来。张总站在其前面一点，其看到张总砸东西的，但没看清砸的什么，最后张总喊了声“我们走”，本方人就一起离开了。王某三同时辨认出带眼镜、穿米黄色外套和中原地产有身体接触的男子是王某。 21、被告人胡臣的供述和辩解证实，2014年12月14日中午其与姜某、陈某三人带客户看房时与中原地产的两名员工因为独家房源的问题发生纠纷。当时姜国军带着客户进去看房，对方也想进去，其就拦在门口，并说对方没有得到业主同意是不能进去看房的。当时对方没有理睬，直接往里面走。其当时就拉着那个男的，不让他进去，对方动手打了其几拳。看完房子时房东老太太捡到两串钥匙交给其，其中一串是姜国军的，另外一串是对方的。下楼时对方女的上楼找钥匙，其说钥匙在其这里，让对方到店里来拿。回到店里后其把对方钥匙放进抽屉里。大概半小时后对方女的和马德彪带着七八个人过来要钥匙，其说没有拿钥匙。王某三问其怎么回事，其就把事情经过告诉了王某三，并承认钥匙在其这里，对方穿黄色衣服的男子打了其一耳光。后店长缪某报警，警察来后把他和姜国军、缪澄澄、张某四带到中原店处理问题，对方讲他拿了钥匙不给，后警察让他们到二板桥派出所处理。警察走后张某四问其是不是被打了，其说是的，张某四就让他们一起去中原地产，大约有五十人都跟着张某四去了中原地产。当时不知道这些人是哪来的，后来看到微信群知道是张某六进发信息让男员工到龙江店来的。其和张某六进、王某三、姜国军走在前面，其首先冲进对方店里，进去后指着在百合果园与其发生争斗的人让对方出来，这时本方中一个长头发的冲过去就打对方这个人，他一动手，本方的人就一起冲进去动手了。其绕过柜台冲进去用拳头打那个人，对方那个人蹲在那里抱着头。其同时看到王某三在对方店里左边柜台里面抱着对方一个人，旁边是本方穿黄色上衣的人，姜国军也是第一批冲进对方店里的人，后来看到本方的人往外走就跟着回到了自己店里。 胡臣的辨认笔录证实，其在中原地产店里殴打的人是唐某。 22、被告人姜国军的供述和辩解证实，2014年12月14日中午其与胡臣、陈某带客户看房时，因该房源系本公司独家代理遂与同来看房的中原地产员工发生争执，胡臣在房门口阻拦对方，与对方男员工发生打斗，对方女员工也在帮忙，其与陈涛上前帮助胡臣，后被房主劝开。后对方女员工上来找车钥匙，胡臣讲钥匙就在他这里。在回到店里后中原地产的穿黄大衣的经理带着马德彪等七八人来要钥匙，本方店长王某三让对方不要吵影响客户谈生意，并听到王某三让本方员工把领带和工号牌拿下来，他们都照着做了。这时本方女员工报了警。警察来后，对方人返回自己店里，让他们把钥匙送过去，这时周某家店的员工陆续过来了。警察问是来干什么的，本方员工开玩笑讲是来开会的。后警察到中原地产处理，把其和胡臣、缪澄澄、张某六进等叫到对方店里调解，后警察让他们到二板桥派出所处理。民警走后我们回到自己店里，其在接待完一个客户后看到本方人往对方店里去就也跟着去了，在队伍中听到有人讲过去让胡臣甩对方几个耳光。胡臣是第一个冲进去的，接着是张某六进、王伟等人，其也跟着冲进去。看到胡臣在让对方一个男的出来，但该男子不愿意出来，本方一个长头发的男的先冲上去动手打对方这个人，接着双方打起来，乱成了一团。胡臣动手打的，长头发的男子也动手的，王伟砸了电脑显示器，其也头脑一热跟着砸了店里东西和打了人。 23、被告人王某的供述和辩解证实，是张某六进通过微信群召集大家去的，也是张某六进带着他们40多人去对方店的，讲把对方揪出来让他们道歉，如果不服气可以动手搞两下。本方人先动手打的，其看到王伟动了手，但具体怎么打的没有看清楚，在看到中原地产的人从其身边往店里跑时其双手拉了他一下，待同事摁对方的时候，就松手了。 24、被告人吴某的供述和辩解证实，是张某六进在微信群里召集各店员工去龙江店的，也是张某六进带他们去对方店里的。张某六进讲我们链家地产也不是好欺负的，叫我们一起去中原地产找到打胡臣的人，让他道歉。过去后看到胡臣开始跟对方人吵，没吵几句胡臣和王伟就冲过去和对方打起来了，接着本方人就跟对方人打起来了，其参与打了对方高个子男的几拳。回到龙江店后张某六进让大家各回各店。 25、检查笔录、刑事摄影照片证实，2014年12月22日22时许民警对张某六进的手机进行检查，在其微信群为“西一大区店长群”中，2014年12月14日下午2点31分发布消息“各区找些男的来龙江店”、“老某你们太远，暂时不用回来了，需要支援再来”。 26、被害人马德彪、唐某、朱某、王新娥、张展、刘某、李洋等人的病历及检查材料证实，上述被害人被打后的伤情及治疗情况。 27、现场勘验检查工作记录证实，案发现场被冲砸的情况。中原地产提供的被砸后现场照片证实了当时的现场情况。 28、南京市公安局物证鉴定所法医学人体损伤程度鉴定书证实，被害人李洋右眼眉弓外上方有一长度为1.2cm疤痕，损伤程度属轻微伤。 29、南京市鼓楼区物价局价格认证中心出具的价格鉴定结论书证实，中原地产被损坏的照相机、手机、电脑主机、液晶显示器等物品共计价值人民币22000元。 30、赔偿协议及谅解书，证实链家地产已赔偿被害人及被害单位的经济损失并得到对方谅解。 ","cpfxgc":"本院认为，被告人张吕进、王伟、胡臣、姜国军、王某、吴永随意殴打他人，情节恶劣；任意毁损公私财务，情节严重，其行为均已构成寻衅滋事罪，且系共同犯罪，依法均应惩处。六被告人所在单位积极赔偿被害人及被害单位经济损失，并得到被害人的谅解，可酌情从轻处罚。被告人胡臣、吴永自动投案，后如实供述自己的犯罪事实，系自首，依法可从轻处罚。公诉机关指控被告人张吕进、王伟、胡臣、姜国军、王某、吴永犯寻衅滋事罪，事实清楚，证据充分，定性准确，本院予以采纳。 对被告人张吕进、王伟、王某提出的其仅砸东西、未参与打人的意见及被告人张吕进、王伟、王某、姜国军的辩护人提出的上述被告人未参与殴打他人，认罪态度好，张吕进应构成自首的意见，经查，被害人李洋、朱某的陈述及证人戴某、苏某、俞某的证言彼此间相互印证，证实被告人张吕进参与殴打他人的事实；被害人张展、李洋、马德彪的陈述与被告人张吕进、胡臣、王某的供述及证人戴洪霞、俞太兴的证言彼此间相互印证，证实被告人王伟参与殴打他人的事实；被告人姜国军本人对参与殴打他人供认不讳，并与被害人张展、李洋、唐某的陈述及被告人张吕进的供述彼此间相互印证；被告人张吕进的供述与证人戴洪霞、李洋、严某的证言彼此间相互印证，证实王相参与殴打他人的事实。故对上述辩解、辩护意见均不予采纳。 对被告人姜国军的辩护人提出的姜国军属于从犯的意见，经查，姜国军从在百合果园看房到至中原地产协商归还钥匙及至最后到中原地产打架，一直积极参与并殴打他人，故其在共同犯罪中并非处于次要、辅助作用，不宜认定为从犯，但考虑其在本案中的地位和作用，可酌情从轻处罚。 对于被告人王伟的辩护人提出的被害人具有一定过错的意见，经查，双方系为代理独家房源的问题发生纠纷，本可与房东协商理智解决纠纷，或者通过法律途径解决，但链家地产员工私自扣押中原地产员工车钥匙，并在警察的协调下仍拒绝归还。其店长及运营总监纠集店内数十人以暴力方式冲砸对方店铺，造成恶劣的社会影响及严重的危害后果，故不宜认定被害人具有过错，对上述意见不予采纳。 对被告人张吕进、王伟、胡臣、王相的辩护人提出的上述四被告人犯罪情节较轻，应适用缓刑的意见，经查，被告人张吕进、王伟作为链家地产龙江店的区域经理及店长，扬言“链家地产不怕打架”，激化双方矛盾，并纠集数十人至中原地产白云园店冲砸，致中原地产七名员工受伤，店内财物损失累计人民币22000元。在本市龙江商圈的繁华区域，此种大规模的打砸行为具有恶劣的社会影响，造成严重的社会危害后果。被告人胡臣在看房时与对方打斗并拿走对方钥匙，在对方讨要钥匙时先予以否认，后拒绝归还，对此次寻衅滋事的引发及矛盾的激化具有重要的作用。被告人王相拒不认罪，综合考虑上述四被告人在本案中的地位作用及本案所产生的社会后果，对其均不适用缓刑，对上述辩护意见均不予采纳。 被告人张吕进、王伟、胡臣、姜国军、王相、吴永均系初犯、其所在单位积极赔偿被害方经济损失并取得被害方谅解，均可据此酌情从轻处罚。被告人胡臣、吴永具有自首情节，被告人姜国军归案后认罪态度较好，均可依法或酌情从轻处罚。对其辩护人提出的依据上述情节，对被告人从轻处罚的意见，本院予以采纳。 据此，为保护公民人身权利不受侵犯，维护社会公共秩序，惩罚犯罪，结合各被告人犯罪的事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人张吕进犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年12月16日止。先行羁押期一个月零七日予以扣除。） 被告人王伟犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年12月16日止。先行羁押期一个月零七日予以扣除。） 被告人胡臣犯寻衅滋事罪，判处有期徒刑一年一个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年9月16日止。先行羁押期一个月零七日予以扣除。） 被告人姜国军犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 被告人王相犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年11月23日止。） 被告人吴永犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"南京市鼓楼区人民法院 刑事判决书 （2015）鼓刑初字第229号 公诉机关南京市鼓楼区人民检察院。 被告人张某四，男，1982年1月28日生，居民身份证号码＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，汉族，大专文化，南京链家房地产经纪有限公司（以下简称链家地产）运营总监，暂住南京市，户籍地安徽省无为县。2014年12月23日因涉嫌犯聚众斗殴罪被刑事拘留，2015年1月29日被取保候审。 辩护人李瑞，北京市大成（南京）律师事务所律师。 被告人王某三，男，1990年8月1日生，居民身份证号码＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，汉族，高中文化，暂住南京市，户籍地安徽省桐城市。2014年12月23日因涉嫌犯聚众斗殴罪被刑事拘留，2015年1月29日被取保候审。 辩护人朱东君，北京市大成（南京）律师事务所律师。 辩护人张峥伟，江苏和忠律师事务所律师。 被告人胡某，男，1994年11月20日生，居民身份证号码＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，汉族，大专文化，暂住南京市，户籍地江苏省句容市。2014年12月23日因涉嫌犯聚众斗殴罪被刑事拘留，2015年1月29日被取保候审。 辩护人黄雄，北京市大成（南京）律师事务所律师。 被告人姜某，男，1987年7月15日生，居民身份证号码＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，汉族，大学文化，暂住南京市，户籍地安徽省安庆市太湖县。2014年12月23日因涉嫌犯聚众斗殴罪被刑事拘留，2015年1月29日被取保候审。 辩护人朱昱，北京市大成（南京）律师事务所律师。 辩护人蒋金宝，江苏三法律师事务所律师。 被告人王某，曾用名王某二，男，1990年7月9日生，居民身份证号码＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，汉族，大专文化，暂住南京市，户籍地南京市。2014年12月30日因涉嫌犯聚众斗殴罪被取保候审。 辩护人陈蓉蓉，北京市大成（南京）律师事务所律师。 被告人吴某，男，1991年8月12日生，居民身份证号码＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，汉族，大学文化，户籍地安徽省六安市。2014年12月30日因涉嫌犯聚众斗殴罪被取保候审。 辩护人庄林冲，北京市大成（南京）律师事务所律师。 南京市鼓楼区人民检察院以宁鼓检诉刑诉（2015）413号起诉书指控被告人张某四、王某三、胡某、姜某、王某、吴某犯寻衅滋事罪，于2015年6月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员费某出庭支持公诉，被告人张某四及其辩护人李瑞、被告人王某三及其辩护人朱东君、张峥伟，被告人胡某及其辩护人黄雄、被告人姜某及其辩护人朱昱、蒋金宝，被告人王某及其辩护人陈蓉蓉，被告人吴某及其辩护人庄林冲到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院起诉指控，2014年12月14日中午，被告人胡某、姜某因看房问题与中原地产的张某五和王某四发生冲突，后胡某捡拾王某四的电动车钥匙拒不归还。当日下午，中原地产的马某、张某五、李某等人陪同王某四到链家地产龙江店讨要电动车钥匙，双方发生言语冲突，后中原地产的人返回店内。被告人张某四在链家地产的微信群中发布微信，让链家地产各门店不忙的男同事赶到龙江店来，后链家地产龙江店陆续聚集了五十余名男员工。因有人报警，汉中门派出所民警接警后赶至现场，调解未果，后建议双方到事发地二板桥派出所处理。被告人张某四在出警民警离开后，纠集并带领被告人王某三、胡某、姜某、王某、吴某等人冲进位于南京市，问：“谁是张某五？”，不等对方回答，即对店内的工作人某随意殴打，并冲砸店内电脑显示器、电话机等办公物品，致王某四、张某五、李某、刘某、朱某、唐某、马某身体受伤，店内物品损毁。经鉴定，李某的损伤程度属轻微伤，店内财物损失共计人民币22000元。2014年12月22日，汉中门派出所民警至南京市、王某三传唤至派出所，并告知链家地产工作人某通知胡某和姜某赶至派出所，当日胡某和姜某赶至汉中门派出所接受调查。2014年12月30日，被告人王某、吴某主动到汉中门派出所投案。被告人胡某、吴某到案后如实供述了上述犯罪事实。 为证明上述指控的事实，公诉机关在庭审中出示了各被告人的人口信息、案发及抓获经过、调取证据清单、情况说明、被害人病历、刑事摄影照片等书证，证人姚某、苏某等人的证言，被害人王某四、张某五、李某等人的陈述，法医学人体损伤程度鉴定书及六被告人的供述和辩解等证据，认为六被告人的行为均已构成寻衅滋事罪，被告人胡某、吴某具有自首情节，建议依据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第二十五条第一款、第六十七条第一款的规定对各被告人依法判处。 被告人张某四辩称其在现场仅砸了电话，未打人。其辩护人提出：1、张某四在接到同事电话后即赶回店内，到案后如实供述犯罪事实，应构成自首。2、张某四主动赔偿被害人经济损失，悔罪态度好。3、张某四无前科，此前表现良好。综上，建议对张某四适用缓刑。 被告人王某三辩称其砸了电话，搂过马某的脖子，但没有打人。其辩护人提出：1、本案事出有因，被害人有一定的过错。2、王某三已通过自己的单位赔偿被害人经济损失。3、王某三认罪态度好，且平时表现良好，其主观恶性不深，本案社会危害性不大，建议对其从轻处罚，适用缓刑。 被告人胡某对起诉指控的主要事实及罪名不持异议。其辩护人提出胡某具有自首情节、且系初犯、偶犯，建议对其适用缓刑。 被告人姜某对起诉指控的事实及罪名不持异议。其辩护人提出：1、现有证据不能证实姜某有打人行为。2、姜某属从犯，从发生冲突到寻衅滋事终止，姜某均采取了消极回避的态度，仅损坏了一台电脑，系被动、随大流的行为。3、姜某系初犯、偶犯，庭审中认罪，所在单位积极赔偿被害人经济损失。综上，建议对姜某从轻、减轻或免除处罚。 被告人王某辩称其在听到有人喊”拉人”的情况下，下意识的拉了对方，未打人。其辩护人提出：1、王某自愿认罪，量刑时可从轻处罚。2、王某系初犯、偶犯、无前科劣迹，主观恶性不大，再犯可能性小。3、其案发后积极赔偿对方经济损失。综上，建议对王某从轻处罚，适用缓刑。 被告人吴某对起诉指控的事实及罪名不持异议。其辩护人提出吴某具有自首情节，积极赔偿被害人经济损失，且系初犯、偶犯，没有再犯罪的危险，建议对其从轻处罚并适用缓刑。 经审理查明，2014年12月14日中午，被告人胡某、姜某在带领客户至链家地产所代理的一套独家房源看房时，遇中原地产员工张某五和王某四也带领客户来看房，双方因看房问题发生争斗，后胡某捡到王某四的电动车钥匙后予以扣押并带回链家地产龙江店。当日下午，中原地产员工马某、张某五、李某等人陪同王某四至链家地产龙江店讨要钥匙，双方发生冲突，中原地产的人返回店内。后被告人张某四在链家地产的微信群中发布微信，让链家地产各门店不忙的男同事赶到龙江店来。链家地产龙江店陆续聚集了50余名男员工。因有人报警，汉中门派出所民警接警后赶至现场，经调解未果，民警建议双方到事发地二板桥派出所处理。被告人张某四在出警民警离开后，纠集并带领被告人王某三、胡某、姜某、王某、吴某等数十人冲进位于南京市，问“谁是张某五”，不等对方回答即开始殴打中原地产员工，同时冲砸店内电脑显示器、电话等办公用品。打砸行为致王某四、张某五、李某、刘某、朱某、唐某、马某身体受伤，店内物品损毁。经鉴定，李某的损伤程度属轻微伤，店内财物损失共计人民币22000元。 2014年12月22日，汉中门派出所民警至链家地产龙江店将被告人张某四、王某三传唤至派出所，并告知链家地产工作人某通知胡某和姜某至派出所接受调查，当日胡某和姜某赶至派出所。2014年12月30日，被告人王某、吴某接到通知后到汉中门派出所接受调查。被告人胡某、吴某到案后如实供述了上述主要事实。 审理过程中，链家地产赔偿中原地产及被害人李某、张某五经济损失共计人民币60000元，赔偿朱某、唐某、刘某、马某、王某四经济损失每人6000元，得到上述被害人的谅解。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、公安机关提供的户籍资料，证实被告人张某四、王某三、胡某、姜某、王某、吴某的自然情况，六被告人均已达到刑事责任年龄。 2、受案登记表、案发经过、到案经过证实，2014年12月14日，中原地产工作人某报警称链家地产工作人某50余人冲砸中原地产白云园121号门店，造成人某受伤及财物受损。公安机关于2014年12月16日立案侦查。12月22日11时许，民警在鼓楼区白云园86号链家地产将涉嫌犯罪的张某四、王某三带至汉中门派出所接受审查，并让工作人员通知胡某、姜某尽快至汉中门派出所接受讯问。后胡某、姜某自行赶到派出所。后办案民警电话联系链家地产的负责人，让其通知王某、吴某两人至派出所接受调查，2014年12月30日，吴某、王某接电话后赶至汉中门派出所。 3、调取证据清单及发还清单证实，公安机关从链家地产员工谢某处调取车钥匙一串，后发还中原地产员工王某四。 4、中原地产看房信息记录证实，中原地产和鼓楼区百合果园20幢906室房主经沟通后房主表示该房虽给链家做独家房源，但如客户看中可以解除独家。 5、证人董某的证言证实，链家地产到店里打砸的时候，其不在现场，中原地产去链家要电动车钥匙的时候其在场，当时就是为了钥匙的事情争吵，后来自己要对方负责人出面谈。 6、证人姚某的证言证实，2014年12月14日其与丈夫由中原地产两业务员带至百合果园小区看房。链家地产公司的三四名男员工以是独家房源为由阻止看房，并有一男业务员堵在门口不让进。中原地产的男业务员与其交涉把双方劝开了。下楼后中原地产的女业务员上楼找车钥匙，接着看到链家地产一男业务员手里拿着一串钥匙在转，并说什么“来啊、来啊“的。 7、证人严某的证言证实，其在中原地产咨询业务时，看到很多人在砸店里的电脑显示器和电话等办公用品，场面混乱。其中一高个子穿黄上衣的男子和其他人一起追着用拳头打一个中原地产的男子，穿黄上衣的男子用一只手拉着中原的人右手衣袖，另一只手握拳在大力击打对方脖子，好几个人在打那个中原地产的男子。中原地产的员工被打的坐在地上、靠在墙上。 8、证人苏某的证言证实，其在中原地产办理业务时，看到链家地产20多名员工冲砸中原地产，并看到七八人在拿店里的凳子砸桌子和电脑。链家地产的两三人对躺倒在地上的中原地产员工拳打脚踢，打了有七八分钟的样子，有人喊“赶快散”，然后链家地产的人就走光了。 苏某的辨认笔录证实，当天站的靠近自己，参与打人的男子就是被告人张某四。 9、证人郁某的证言证实，2014年12月14日下午，其乘43路公交车下车后路过中原地产门口，看到大约30多人往中原地产里面挤，先进去的人开始砸里面的物品，几分钟后扬长而去，场面就像香港电影里黑社会去搞打砸抢的情景一样。后其进去看了一下，中原地产店内一片狼藉，凳子被扔在地上，电脑被掀翻，办公用品被打翻脸被打破在淌血。问店里的人得知对方是链家地产的，其就让他们赶快报警。 10、证人戴某的证言证实，当时动手打人的有链家地产经理张某四并过来打马某；还看到链家地产龙江店的经理王某三打马某，其在现场用手机拍照。当时马某被高个、圆脸、胖男子用一只手搂着脖子，另一只手殴打，同时穿黄上衣的高个男子在身后拉着衣服和膀子，用拳头打马某的头和后背，这个人就是王某。 11、证人俞某的证言证实，2014年12月14日15时许，其在中原地产白云园店看到两个客户签合同，听到店外有巨响，出门看到店里大概六七十号人链家地产的区域经理张某四拿起工作台上的电话砸向我们店的员工李某，李某当场头部血流不止，张某五被对方十来个人围着打倒在地躺着不动，马某被王某三按在地上打，朱某、唐某被按在空调底下被对方用板凳砸，刘某被对方打倒在地还被对方用脚踩着头。在场的只有包括自己在内的2个员工和客户没有受伤。 12、被害人王某四的陈述证实，冲突起因是因房源问题与链家地产发生纠纷，对方的胡某阻止他们看房，并先与张某五打起来。被拉开后，胡某捡到她的电动车钥匙不给，让来找他。返回店里后同事马某电话对方要求十分钟之内把钥匙送来，但对方没有送来，其就跟马某、唐某、刘某及另外一个员工到对方店里去找胡某。对方店长王某三说钥匙在他们这里，但要问清情况，如果是他们错了钥匙就不给了，并问还有一人呢。这时本方经理董某和张某五也过来了，双方推推搡搡起来。这时王某三就把上班的外套脱掉，说了一句“我们店里都有监控，我们链家不怕打架”，还听到店里其他人打电话喊人，我们就回到了自己店里。10分钟后胡某与姜某、缪某来了，警察也同时到了。在小会议室内警察问了情况后让对方归还钥匙，胡某拿出两把钥匙来但都不是自己的，这时自己去接待客户，回来时警察跟对方人都离开了。大约过了十分钟自己看到胡某跟着他们区经理张某四带着五六十号人冲进店里，问在百合果园动手打人的是谁，胡某看到张某五后指着说就是他，对方一个长头发的男子就冲过柜台到张某五面前，她见状挡在两人中间，长头发男子隔着她挥拳打了张某五一拳，接着其他人也冲过来围打张展，同时有人开始砸电话机、电脑显示屏。自己被打倒在地，爬起来看到有十几个人围打张展，其中有胡某和长头发的。同事唐某被打的抱着头缩着腰，同事朱某也被打的缩在空调旁角落里，对方在店里打了十几分钟后离开了，随后自己打电话报警。 13、被害人张展的陈述证实，事情起因同王某四的陈述。对方胡某、姜某、张某三、王某三四人都是打自己的，本方店员除邢某没有受伤，朱某、王某四、马某、刘某、唐某、李某均不同程度受伤。 14、被害人李某的陈述证实，自己陪王某四去链家地产要钥匙，王某三态度嚣张，且让区经理调人过来，因此回到店里。后链家的人和公安到店里调解。过了几分钟，张某四、胡某等人带六七十人冲到店里，对张展进行殴打，张展被打到前台拐角处。张某四拿电话机砸中自己右眼角上方，马某也被对方围打。对方前面的二三十人在打人，后面的人在砸店。围打自己的有四个人，打人的有吴某、王某三、姜某、张某三。同事张展、王新娥、刘某、马某、朱某、唐某不同程度受伤，自己眼角大动脉出血。 15、被害人刘某的陈述证实，其和王新娥到对方店内拿钥匙，胡某开始不承认拿了钥匙，后来承认。王某三让员工把衣服脱了，把工号牌拿掉。对方张某四带人冲进来时，自己准备手机报警被胡某抢走扔在地上，随后对方五六人把自己围打在角落里，好多人在围打张展，对方同时把桌椅和店内物品冲砸了。自己头部、胸部、左腿膝盖多处软组织损伤。 16、被害人朱某的陈述证实，当天下午自己陪王新娥去链家地产要钥匙，胡某说没拿，后店长王某三和张某三说钥匙在他们那里，但要把事情说清楚。王某三并让员工喊人过来打架，我们就回了店里。后张某四和民警到店里协商。之后过了几分钟，张某四、胡某、王某三和长头发的在前面带着五六十号人冲到店里，胡某和长头发男子用拳头、板凳、电脑显示器打张展头、背部，张某四用电话和板凳砸李洋头，对方其他人也是用拳头、板凳、电话机、显示器打的，胡某和吴某两人是打自己的。 17、被害人唐某的陈述证实，当天下午其和王新娥去链家地产要钥匙，胡某开始说没拿，后来王某三说事情没弄清楚，不给钥匙，还说链家不怕打架，打电话叫区经理喊人过来，我们就回店里。过一会张某四等人和民警到店协调。十分钟后张某四带人冲进来后喊了声“打。”，对方就动起手来，自己被姜某、张某三等人围打，还有人在后面打，朱某喊店里有监控后对方才停手，张某四喊了声“走。”，对方人就跟着离开了。 18、被害人马德彪的陈述证实，因同事王新娥电动车钥匙被链家地产的胡某拿去，自己电话胡臣要求送过来，但对方没有送来，自己就带着员工到对方店里要。胡臣否认拿钥匙，王某三说拿钥匙没那么简单，并听到王某三跟员工说把领带和西服脱下来，打电话喊其他门店员工过来。我们听到后就一起回了店里。吃过饭后警察过来处理，对方缪某和胡臣、姜某在场，自己坐在前台上网。一会儿胡臣、张某四和头上有小辫子的男子带着一群人冲进店里，胡臣指着张展，接着就有人喊“打”，一群人就围打张展，也有一群人围打自己。其中张某用拳头击打自己的脸部左侧，王某三用手勒自己脖子，程某在身后撕扯自己的衣服，还有人用椅子、电话机、键盘砸自己。 19、被告人张某四供述证实，其系链家地产西一区运营总监。2014年12月14日下午，其接到龙江店长缪某电话，说中原地产来打人，到后看到王某三、缪某在与对方的人争吵，对方领头的讲10分钟之内把钥匙送回他们店里，如果不送就砸店。自己见状一是让同事报警，二是在西一区微信群里发信息，让不忙的男同事来龙江店。之后就有同事陆续来了。不一会，警察也来了，要求派人到中原店里协商解决，胡臣、姜某也去了。在会议室里对方讲我们拿了对方的钥匙，自己了解到是胡臣把对方车钥匙拿回来的，民警让他们到二板桥派出所处理。在等对方去二板桥派出所时，我们这边的人情绪激昂，七嘴八舌说不行就把对方那个人拉出来，自己就带着本方人冲进对方店内。胡臣冲在第一，冲进去后就先动手打了起来。之后立刻点燃了情绪，本方人都动了手，有打人的，有砸电脑、砸桌子的。其看到胡臣、姜某、王某三、王某动手打人的。对方除了一个女孩没有被打，其他人都被打了，持续了两分钟左右本方人就撤了。 20、被告人王某三的供述和辩解证实，事情起因是胡臣拿了中原地产员工的车钥匙。2014年12月14日下午中原地产七八个员工来要钥匙。在会议室里中原地产的店长董某打了胡臣一拳，带人回去时限他们10分钟给说法。这时张某四来了，问明情况后，缪某报了警。警察来后把胡臣、姜某喊到中原地产处理，后让他们到二板桥派出所处理。警察走后张某二就等中原地产的人准备去二板桥派出所，但中原地产的店长董某还没有来，这时张某二喊的来链家地产的其它男员工都到了，大约有30多人，张总说了声去中原把打人的人拉出来问情况，这些人就一起跟着去了，其中有胡臣、姜某、张某三、王某等人。在冲进中原地产后，与对方人争吵和动手打了起来。张总站在其前面一点，其看到张总砸东西的，但没看清砸的什么，最后张总喊了声“我们走”，本方人就一起离开了。王某三同时辨认出带眼镜、穿米黄色外套和中原地产有身体接触的男子是王某。 21、被告人胡臣的供述和辩解证实，2014年12月14日中午其与姜某、陈某三人带客户看房时与中原地产的两名员工因为独家房源的问题发生纠纷。当时姜国军带着客户进去看房，对方也想进去，其就拦在门口，并说对方没有得到业主同意是不能进去看房的。当时对方没有理睬，直接往里面走。其当时就拉着那个男的，不让他进去，对方动手打了其几拳。看完房子时房东老太太捡到两串钥匙交给其，其中一串是姜国军的，另外一串是对方的。下楼时对方女的上楼找钥匙，其说钥匙在其这里，让对方到店里来拿。回到店里后其把对方钥匙放进抽屉里。大概半小时后对方女的和马德彪带着七八个人过来要钥匙，其说没有拿钥匙。王某三问其怎么回事，其就把事情经过告诉了王某三，并承认钥匙在其这里，对方穿黄色衣服的男子打了其一耳光。后店长缪某报警，警察来后把他和姜国军、缪澄澄、张某四带到中原店处理问题，对方讲他拿了钥匙不给，后警察让他们到二板桥派出所处理。警察走后张某四问其是不是被打了，其说是的，张某四就让他们一起去中原地产，大约有五十人都跟着张某四去了中原地产。当时不知道这些人是哪来的，后来看到微信群知道是张某六进发信息让男员工到龙江店来的。其和张某六进、王某三、姜国军走在前面，其首先冲进对方店里，进去后指着在百合果园与其发生争斗的人让对方出来，这时本方中一个长头发的冲过去就打对方这个人，他一动手，本方的人就一起冲进去动手了。其绕过柜台冲进去用拳头打那个人，对方那个人蹲在那里抱着头。其同时看到王某三在对方店里左边柜台里面抱着对方一个人，旁边是本方穿黄色上衣的人，姜国军也是第一批冲进对方店里的人，后来看到本方的人往外走就跟着回到了自己店里。 胡臣的辨认笔录证实，其在中原地产店里殴打的人是唐某。 22、被告人姜国军的供述和辩解证实，2014年12月14日中午其与胡臣、陈某带客户看房时，因该房源系本公司独家代理遂与同来看房的中原地产员工发生争执，胡臣在房门口阻拦对方，与对方男员工发生打斗，对方女员工也在帮忙，其与陈涛上前帮助胡臣，后被房主劝开。后对方女员工上来找车钥匙，胡臣讲钥匙就在他这里。在回到店里后中原地产的穿黄大衣的经理带着马德彪等七八人来要钥匙，本方店长王某三让对方不要吵影响客户谈生意，并听到王某三让本方员工把领带和工号牌拿下来，他们都照着做了。这时本方女员工报了警。警察来后，对方人返回自己店里，让他们把钥匙送过去，这时周某家店的员工陆续过来了。警察问是来干什么的，本方员工开玩笑讲是来开会的。后警察到中原地产处理，把其和胡臣、缪澄澄、张某六进等叫到对方店里调解，后警察让他们到二板桥派出所处理。民警走后我们回到自己店里，其在接待完一个客户后看到本方人往对方店里去就也跟着去了，在队伍中听到有人讲过去让胡臣甩对方几个耳光。胡臣是第一个冲进去的，接着是张某六进、王伟等人，其也跟着冲进去。看到胡臣在让对方一个男的出来，但该男子不愿意出来，本方一个长头发的男的先冲上去动手打对方这个人，接着双方打起来，乱成了一团。胡臣动手打的，长头发的男子也动手的，王伟砸了电脑显示器，其也头脑一热跟着砸了店里东西和打了人。 23、被告人王某的供述和辩解证实，是张某六进通过微信群召集大家去的，也是张某六进带着他们40多人去对方店的，讲把对方揪出来让他们道歉，如果不服气可以动手搞两下。本方人先动手打的，其看到王伟动了手，但具体怎么打的没有看清楚，在看到中原地产的人从其身边往店里跑时其双手拉了他一下，待同事摁对方的时候，就松手了。 24、被告人吴某的供述和辩解证实，是张某六进在微信群里召集各店员工去龙江店的，也是张某六进带他们去对方店里的。张某六进讲我们链家地产也不是好欺负的，叫我们一起去中原地产找到打胡臣的人，让他道歉。过去后看到胡臣开始跟对方人吵，没吵几句胡臣和王伟就冲过去和对方打起来了，接着本方人就跟对方人打起来了，其参与打了对方高个子男的几拳。回到龙江店后张某六进让大家各回各店。 25、检查笔录、刑事摄影照片证实，2014年12月22日22时许民警对张某六进的手机进行检查，在其微信群为“西一大区店长群”中，2014年12月14日下午2点31分发布消息“各区找些男的来龙江店”、“老某你们太远，暂时不用回来了，需要支援再来”。 26、被害人马德彪、唐某、朱某、王新娥、张展、刘某、李洋等人的病历及检查材料证实，上述被害人被打后的伤情及治疗情况。 27、现场勘验检查工作记录证实，案发现场被冲砸的情况。中原地产提供的被砸后现场照片证实了当时的现场情况。 28、南京市公安局物证鉴定所法医学人体损伤程度鉴定书证实，被害人李洋右眼眉弓外上方有一长度为1.2cm疤痕，损伤程度属轻微伤。 29、南京市鼓楼区物价局价格认证中心出具的价格鉴定结论书证实，中原地产被损坏的照相机、手机、电脑主机、液晶显示器等物品共计价值人民币22000元。 30、赔偿协议及谅解书，证实链家地产已赔偿被害人及被害单位的经济损失并得到对方谅解。 本院认为，被告人张吕进、王伟、胡臣、姜国军、王某、吴永随意殴打他人，情节恶劣；任意毁损公私财务，情节严重，其行为均已构成寻衅滋事罪，且系共同犯罪，依法均应惩处。六被告人所在单位积极赔偿被害人及被害单位经济损失，并得到被害人的谅解，可酌情从轻处罚。被告人胡臣、吴永自动投案，后如实供述自己的犯罪事实，系自首，依法可从轻处罚。公诉机关指控被告人张吕进、王伟、胡臣、姜国军、王某、吴永犯寻衅滋事罪，事实清楚，证据充分，定性准确，本院予以采纳。 对被告人张吕进、王伟、王某提出的其仅砸东西、未参与打人的意见及被告人张吕进、王伟、王某、姜国军的辩护人提出的上述被告人未参与殴打他人，认罪态度好，张吕进应构成自首的意见，经查，被害人李洋、朱某的陈述及证人戴某、苏某、俞某的证言彼此间相互印证，证实被告人张吕进参与殴打他人的事实；被害人张展、李洋、马德彪的陈述与被告人张吕进、胡臣、王某的供述及证人戴洪霞、俞太兴的证言彼此间相互印证，证实被告人王伟参与殴打他人的事实；被告人姜国军本人对参与殴打他人供认不讳，并与被害人张展、李洋、唐某的陈述及被告人张吕进的供述彼此间相互印证；被告人张吕进的供述与证人戴洪霞、李洋、严某的证言彼此间相互印证，证实王相参与殴打他人的事实。故对上述辩解、辩护意见均不予采纳。 对被告人姜国军的辩护人提出的姜国军属于从犯的意见，经查，姜国军从在百合果园看房到至中原地产协商归还钥匙及至最后到中原地产打架，一直积极参与并殴打他人，故其在共同犯罪中并非处于次要、辅助作用，不宜认定为从犯，但考虑其在本案中的地位和作用，可酌情从轻处罚。 对于被告人王伟的辩护人提出的被害人具有一定过错的意见，经查，双方系为代理独家房源的问题发生纠纷，本可与房东协商理智解决纠纷，或者通过法律途径解决，但链家地产员工私自扣押中原地产员工车钥匙，并在警察的协调下仍拒绝归还。其店长及运营总监纠集店内数十人以暴力方式冲砸对方店铺，造成恶劣的社会影响及严重的危害后果，故不宜认定被害人具有过错，对上述意见不予采纳。 对被告人张吕进、王伟、胡臣、王相的辩护人提出的上述四被告人犯罪情节较轻，应适用缓刑的意见，经查，被告人张吕进、王伟作为链家地产龙江店的区域经理及店长，扬言“链家地产不怕打架”，激化双方矛盾，并纠集数十人至中原地产白云园店冲砸，致中原地产七名员工受伤，店内财物损失累计人民币22000元。在本市龙江商圈的繁华区域，此种大规模的打砸行为具有恶劣的社会影响，造成严重的社会危害后果。被告人胡臣在看房时与对方打斗并拿走对方钥匙，在对方讨要钥匙时先予以否认，后拒绝归还，对此次寻衅滋事的引发及矛盾的激化具有重要的作用。被告人王相拒不认罪，综合考虑上述四被告人在本案中的地位作用及本案所产生的社会后果，对其均不适用缓刑，对上述辩护意见均不予采纳。 被告人张吕进、王伟、胡臣、姜国军、王相、吴永均系初犯、其所在单位积极赔偿被害方经济损失并取得被害方谅解，均可据此酌情从轻处罚。被告人胡臣、吴永具有自首情节，被告人姜国军归案后认罪态度较好，均可依法或酌情从轻处罚。对其辩护人提出的依据上述情节，对被告人从轻处罚的意见，本院予以采纳。 据此，为保护公民人身权利不受侵犯，维护社会公共秩序，惩罚犯罪，结合各被告人犯罪的事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人张吕进犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年12月16日止。先行羁押期一个月零七日予以扣除。） 被告人王伟犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年12月16日止。先行羁押期一个月零七日予以扣除。） 被告人胡臣犯寻衅滋事罪，判处有期徒刑一年一个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年9月16日止。先行羁押期一个月零七日予以扣除。） 被告人姜国军犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 被告人王相犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年9月24日起至2016年11月23日止。） 被告人吴永犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李丽媛 人民陪审员杨敏 人民陪审员胥福珍 二〇一五年九月二十四日 见习书记员朱伶仪","writId":"0218ad08628a21841084ef90f110390d484","writName":"被告人张某、被告人王某、被告人胡某、被告人姜某、被告人王某、被告人吴某寻衅滋事一案的刑事判决书"}
