{"ajId":"84961ec8-f6a2-4459-8016-787d8f8aa129","ajName":"罗某危险驾驶一案","ajjbqk":" 公诉机关指控被告人罗某违反法律规定，饮酒后驾驶机动车，造成交通事故。罗某负事故全部责任，其血液中检出乙醇成分含量为269.77毫克／l00毫升，属醉酒驾驶。就指控事实，公诉机关提供了书证、被害人陈述、证人证言、被告人的供述和辩解、鉴定意见、辨认笔录及相关刑事照片等证据。公诉机关认为被告人罗某醉酒驾驶机动车的行为已触犯《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪，建议对被告人罗某判处拘役二个月至四个月，并处罚金。 被告人罗某对公诉机关指控的犯罪事实及罪名无异议，要求从轻处罚。 经审理查明，2018年5月14日23时许，被告人罗某酒后驾驶粤A×××××号轻型普通货车，欲从兰坪县财富天地“老店龙虾”驶往财富天地地下停车场，当车辆行至金江路与人民路交叉口60米处（兰坪县地税局门口）时，与停在路边下客的云Q×××××号出租车发生碰撞，造成出租车部分受损的道路交通事故。公安民警对被告人罗某进行呼气式酒精测试，但被告人罗某拒绝配合。公安民警便将被告人罗某带至兰坪县人民医院急诊科抽取静脉血液两份共8毫升送检鉴定。经兰坪县公安局交通警察大队责任认定，被告人罗某负事故全部责任。经云南永鼎司法鉴定中心鉴定，送检的被告人罗某血样定性检验检出乙醇，定量检验检测含量为269.77毫克／l00毫升，属醉酒驾驶。被告人罗某已赔偿被害人熊某经济损失4，000元并获得谅解。 以上事实，有公诉机关当庭宣读和出示并经质证的书证：受理案件登记表、立案决定书、身份证复印件、户口证明、暂住登记证明、查获经过、全国在逃人员信息查询单、公安交通管理行政强制措施凭证、公安交通管理行政处罚决定书、驾驶人信息查询结果单、机动车车辆信息查询结果单、当事人血样提取登记表及照片、道路交通事故认定书（简易程序）、道路交通事故经济赔偿凭证、情况说明；证人证言：证人左某的证言；被害人陈述：被害人熊某的陈述；被告人的供述和辩解：被告人罗某的供述和辩解；鉴定意见：云南永鼎司法鉴定中心出具的《法医毒物检验司法鉴定意见书》；现场勘验、辨认笔录：现场辨认笔录及照片、交通工具辨认笔录及照片等证据予以印证，经查证属实，被告人罗某均无异议，本院认为上述证据采证程序合法，内容客观真实，可以作为定案依据。对被告人罗某提供的收条、收款收据、谅解书，经查证属实，公诉机关认可，本院亦作为定案依据。 ","cpfxgc":"本院认为，被告人罗某违反法律规定，饮酒后在道路上驾驶机动车并造成交通事故，其血样中乙醇成分含量为269.77毫克／l00毫升，属于醉酒驾驶机动车。被告人罗某主观方面明知自己饮酒而驾驶机动车，客观方面已危及公共安全，犯罪时已达刑事责任年龄，具有刑事责任能力，其行为符合危险驾驶罪的构成要件。公诉机关对被告人罗某的指控事实清楚，证据确实充分，指控罪名成立，应予以支持。 被告人罗某具有造成交通事故且负事故全部责任和血液酒精含量达到200毫克／100毫升以上的两个从重处罚情节，对其量刑应当从重处罚。鉴于被告人罗某案发后至庭审中认罪、悔罪，积极赔偿被害人经济损失并获得谅解，可酌定从轻处罚。公诉机关的量刑建议合理合法，予以采纳。结合罪刑相适应原则，根据被告人罗某的犯罪事实、犯罪性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第一百三十三条之一、第十八条第四款、第五十二条、第五十三条、第六十一条、第六十二条之规定，判决如下：","pjjg":" 被告人罗某犯危险驾驶罪，判处拘役二个月，并处罚金人民币二千元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向怒江傈僳族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份副本二份。","qw":"云南省兰坪白族普米族自治县人民法院 刑事判决书 （2018）云3325刑初89号 公诉机关兰坪白族普米族自治县人民检察院。 被告人罗某，男。因涉嫌犯危险驾驶罪，于2018年6月5日被兰坪县公安局取保候审；2018年8月15日经兰坪县人民检察院决定继续对其取保候审；同年11月5日经本院决定取保候审。 兰坪县人民检察院以兰检刑检刑诉［2018］89号起诉书指控被告人罗某犯危险驾驶罪，于2018年11月1日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，于2018年11月13日公开开庭进行了审理。兰坪县人民检察院检察员杨文霞、代理检察员杨丹萍出庭支持公诉，被告人罗某到庭参加诉讼。本案现已审理终结。 公诉机关指控被告人罗某违反法律规定，饮酒后驾驶机动车，造成交通事故。罗某负事故全部责任，其血液中检出乙醇成分含量为269.77毫克／l00毫升，属醉酒驾驶。就指控事实，公诉机关提供了书证、被害人陈述、证人证言、被告人的供述和辩解、鉴定意见、辨认笔录及相关刑事照片等证据。公诉机关认为被告人罗某醉酒驾驶机动车的行为已触犯《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪，建议对被告人罗某判处拘役二个月至四个月，并处罚金。 被告人罗某对公诉机关指控的犯罪事实及罪名无异议，要求从轻处罚。 经审理查明，2018年5月14日23时许，被告人罗某酒后驾驶粤A×××××号轻型普通货车，欲从兰坪县财富天地“老店龙虾”驶往财富天地地下停车场，当车辆行至金江路与人民路交叉口60米处（兰坪县地税局门口）时，与停在路边下客的云Q×××××号出租车发生碰撞，造成出租车部分受损的道路交通事故。公安民警对被告人罗某进行呼气式酒精测试，但被告人罗某拒绝配合。公安民警便将被告人罗某带至兰坪县人民医院急诊科抽取静脉血液两份共8毫升送检鉴定。经兰坪县公安局交通警察大队责任认定，被告人罗某负事故全部责任。经云南永鼎司法鉴定中心鉴定，送检的被告人罗某血样定性检验检出乙醇，定量检验检测含量为269.77毫克／l00毫升，属醉酒驾驶。被告人罗某已赔偿被害人熊某经济损失4，000元并获得谅解。 以上事实，有公诉机关当庭宣读和出示并经质证的书证：受理案件登记表、立案决定书、身份证复印件、户口证明、暂住登记证明、查获经过、全国在逃人员信息查询单、公安交通管理行政强制措施凭证、公安交通管理行政处罚决定书、驾驶人信息查询结果单、机动车车辆信息查询结果单、当事人血样提取登记表及照片、道路交通事故认定书（简易程序）、道路交通事故经济赔偿凭证、情况说明；证人证言：证人左某的证言；被害人陈述：被害人熊某的陈述；被告人的供述和辩解：被告人罗某的供述和辩解；鉴定意见：云南永鼎司法鉴定中心出具的《法医毒物检验司法鉴定意见书》；现场勘验、辨认笔录：现场辨认笔录及照片、交通工具辨认笔录及照片等证据予以印证，经查证属实，被告人罗某均无异议，本院认为上述证据采证程序合法，内容客观真实，可以作为定案依据。对被告人罗某提供的收条、收款收据、谅解书，经查证属实，公诉机关认可，本院亦作为定案依据。 本院认为，被告人罗某违反法律规定，饮酒后在道路上驾驶机动车并造成交通事故，其血样中乙醇成分含量为269.77毫克／l00毫升，属于醉酒驾驶机动车。被告人罗某主观方面明知自己饮酒而驾驶机动车，客观方面已危及公共安全，犯罪时已达刑事责任年龄，具有刑事责任能力，其行为符合危险驾驶罪的构成要件。公诉机关对被告人罗某的指控事实清楚，证据确实充分，指控罪名成立，应予以支持。 被告人罗某具有造成交通事故且负事故全部责任和血液酒精含量达到200毫克／100毫升以上的两个从重处罚情节，对其量刑应当从重处罚。鉴于被告人罗某案发后至庭审中认罪、悔罪，积极赔偿被害人经济损失并获得谅解，可酌定从轻处罚。公诉机关的量刑建议合理合法，予以采纳。结合罪刑相适应原则，根据被告人罗某的犯罪事实、犯罪性质、情节和对社会的危害程度。依照《中华人民共和国刑法》第一百三十三条之一、第十八条第四款、第五十二条、第五十三条、第六十一条、第六十二条之规定，判决如下： 被告人罗某犯危险驾驶罪，判处拘役二个月，并处罚金人民币二千元（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向怒江傈僳族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份副本二份。 审判员李春良 二〇一八年十一月十三日 书记员张琰 本案引用的相关法条和司法解释 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第十八条精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪事实、犯罪性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 第一条在道路上驾驶机动车，血液酒精含量达到80毫克／100毫升以上的，属于醉酒驾驶机动车，依照《中华人民共和国刑法》第一百三十三条之一第一款的规定，以危险驾驶罪定罪处罚。 前款规定的“道路”“机动车”，适用道路交通安全法的有关规定。 第二条醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （一）造成交通事故且负事故全部或者主要责任，或者造成交通事故后逃逸，尚未构成其他犯罪的； （二）血液酒精含量达到200毫克／100毫升以上的； （三）在高速公路、城市快速路上驾驶的； （四）驾驶载有乘客的营运机动车的； （五）有严重超员、超载或者超速驾驶，无驾驶资格驾驶机动车，适用伪造或者变造的机动车牌证等严重违反道路交通安全法的行为的； （六）逃避公安机关依法检查，或者拒绝、阻碍公安机关依法检查尚未构成其他犯罪的； （七）曾因酒后驾驶机动车受过行政处罚或者刑事追究的； （八）其他可以从重处罚的情形。","writId":"044832a8c097ddfcbb72c20f92bff9c5a34","writName":"罗某危险驾驶一审刑事判决书"}
