{"ajId":"13fb9484-5067-475e-999b-bea5f8dba28e","ajName":"樊志勇贩卖毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人樊志勇于2017年5月26日13时50分许，在本市渝中区较场口潘家沟某某招待所XXX房间内，将13.82克甲基苯丙胺（冰毒）贩卖给方某某，获2000元毒资（其中微信转账500元、银行转账500元、现场交付1000元）。交易完成后被告人樊志勇被公安机关当场抓获。公诉机关认为，被告人樊志勇明知甲基苯丙胺系毒品而予以贩卖，其行为已构成贩卖毒品罪，且系累犯、毒品再犯，提请本院依照《中华人民共和国刑法》第三百四十七条第三款、第三百五十六条、第六十五条第一款、第六十七条第三款之规定判处。 上述事实，被告人樊志勇在开庭审理过程中亦无异议，并有书证抓获经过、受案登记表、扣押物品清单、微信聊天转账记录、建设银行凭条、前科材料、户籍材料等，有物证照片，有证人方某某的证言，有辨认笔录、检查笔录、提取笔录、封存笔录、毒品称量笔录、毒品鉴定意见以及被告人樊志勇的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人樊志勇非法贩卖甲基苯丙胺13.82克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人樊志勇曾因犯制造毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品犯罪的再犯，依法应从重处罚；其归案后如实供述自己的罪行，依法可以从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第三款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人樊志勇犯贩卖毒品罪，判处有期徒刑八年，并处罚金八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月26日起至2025年5月25日止） 二、对涉案毒品13.82克甲基苯丙胺予以没收；对被告人樊志勇所获的剩余毒资1000元继续予以追缴。 上述罚金于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"樊志勇贩卖毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初904号 公诉机关重庆市渝中区人民检察院。 被告人樊志勇，男，1985年4月4日出生于重庆市江北区，汉族，初中文化，无业，户籍地重庆市江北区。因犯抢劫罪于2003年3月10日被重庆市江北区人民法院判处有期徒刑一年。因犯开设赌场罪于2010年11月17日被本院判处有期徒刑十个月，2010年11月27日刑满释放。因犯制造毒品罪于2015年4月1日被重庆市第五中级人民法院二审判处有期徒刑十个月（刑期自2014年2月28日起至2014年12月27日止）。因本案于2017年5月26日被捉获，次日被刑事拘留，同年6月10日被执行逮捕。现押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉［2017］910号起诉书指控被告人樊志勇犯贩卖毒品罪，于2017年7月18日向本院提起公诉。本院适用简易程序，组成合议庭，于2017年7月25日公开开庭审理了本案。重庆市渝中区人民检察院指派代理检察员昌均出庭支持公诉，被告人樊志勇到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人樊志勇于2017年5月26日13时50分许，在本市渝中区较场口潘家沟某某招待所XXX房间内，将13.82克甲基苯丙胺（冰毒）贩卖给方某某，获2000元毒资（其中微信转账500元、银行转账500元、现场交付1000元）。交易完成后被告人樊志勇被公安机关当场抓获。公诉机关认为，被告人樊志勇明知甲基苯丙胺系毒品而予以贩卖，其行为已构成贩卖毒品罪，且系累犯、毒品再犯，提请本院依照《中华人民共和国刑法》第三百四十七条第三款、第三百五十六条、第六十五条第一款、第六十七条第三款之规定判处。 上述事实，被告人樊志勇在开庭审理过程中亦无异议，并有书证抓获经过、受案登记表、扣押物品清单、微信聊天转账记录、建设银行凭条、前科材料、户籍材料等，有物证照片，有证人方某某的证言，有辨认笔录、检查笔录、提取笔录、封存笔录、毒品称量笔录、毒品鉴定意见以及被告人樊志勇的供述等证据证实，足以认定。 本院认为，被告人樊志勇非法贩卖甲基苯丙胺13.82克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人樊志勇曾因犯制造毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品犯罪的再犯，依法应从重处罚；其归案后如实供述自己的罪行，依法可以从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第三款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下： 一、被告人樊志勇犯贩卖毒品罪，判处有期徒刑八年，并处罚金八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月26日起至2025年5月25日止） 二、对涉案毒品13.82克甲基苯丙胺予以没收；对被告人樊志勇所获的剩余毒资1000元继续予以追缴。 上述罚金于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判长夏冰 人民陪审员刘玉梅 人民陪审员姜继禄 二〇一七年七月二十五日 书记员汪晶","writId":"0616d77e886e512d9f58ee55a063348d6c7","writName":"樊志勇贩卖毒品罪一审刑事判决书"}
