{"ajId":"476eecd0-9460-4a41-9700-6be275aab8cd","ajName":"晏茂胜强奸罪一案","ajjbqk":" 东阳市人民检察院指控，一、盗窃事实 2018年2月18日凌晨，被告人晏茂胜伙同刘韶腾（已判刑）窜至本市横店镇济慈路郭某1租住处后门，采用搭线的方式，窃得郭某1停放的红色鬼火牌摩托车1辆，计价值人民币800元。 后二人又窜至本市横店镇江南路308号门前，采用搭线的方式，窃得郭某2停放的东风牌摩托车1辆，计价值人民币1700元。 后二人又窜至本市横店镇塘雅村，采用搭线的方式，窃得黄某停放的幽灵牌白色摩托车1辆。 案发后，公安机关追回2辆摩托车并发还被害人郭某1、郭某2。被告人晏茂胜与刘某共计退出赃款人民币1500元，已赔偿被害人黄某。 二、强奸事实 2018年6月底，被告人晏茂胜经朋友介绍认识彭某1（女，名字在卷，2005年9月出生），后与彭某1发展成为男女朋友关系。被告人晏茂胜明知彭某1未满14周岁，仍于2018年7月8日晚上、7月9日晚上、7月10日下午在本市横店镇厉宅居家养老中心附近的出租房内与彭某1发生三次性关系。 2018年7月10日，彭某1父母得知该情况后前往出租屋质问被告人晏茂胜并当场报警，被告人晏茂胜在现场等候民警处理。 针对指控的上述事实，公诉机关当庭列举了同案犯供述、被害人陈述、证人证言、勘查、辨认、检查笔录、相关书证、视听资料、鉴定意见及被告人供述等证据。根据上述事实与证据，公诉机关认为，被告人晏茂胜伙同他人以非法占有为目的，采用秘密手段，多次窃取他人财物，已构成盗窃罪；其为满足自身淫欲，明知他人未满十四周岁仍与他人发生性关系，已构成强奸罪。提请本院依照《中华人民共和国刑法》第二百六十四条、第二百三十六条第二款、第二十五条第一款、第六十九条之规定判处。 被告人晏茂胜在庭审中辩解，其与彭某1发生前两次性关系时不知彭某1未满十四周岁，其与彭某1在2018年7月10日早上路过彭某1就读横店爱心小学时才知道彭某1的确切年纪。 辩护人王应跃的辩护意见是，1、被告人晏茂胜与彭某1发生前两次性关系时，主观上不知对方是未满十四周岁的幼女，双方系男女朋友关系，自愿发生性关系，客观上未造成严重后果，情节显著轻微，不构成强奸；2、盗窃部分，被告人晏茂胜归案后如实供述犯罪事实，认罪态度好，所盗财物数额不大，且已追回或退赔；3、强奸部分，被告人晏茂胜明知他人报警，仍在现场等待抓捕，归案后如实供述自己的罪行，应认定为自首，请求对其减轻处罚。 经审理查明，一、盗窃事实 2018年2月18日凌晨，被告人晏茂胜伙同刘韶腾（已判刑）到本市横店镇济慈路郭某1租住处后门，采用搭线发车的方式，窃得郭某1停放的红色鬼火牌摩托车1辆，计价值人民币800元。 当日凌晨，被告人晏茂胜与刘韶腾又到本市横店镇江南路308号门前，采用搭线发车的方式，窃得郭某2停放的东风牌摩托车1辆，计价值人民币1700元。 当日凌晨，被告人晏茂胜与刘韶腾又到本市横店镇塘雅村高良坤租住处，采用搭线发车的方式，窃得黄某停放的幽灵牌白色摩托车1辆。 案发后，公安机关追回上述鬼火牌摩托车、东风牌摩托车，现已分别发还被害人郭某1、郭某2。被告人晏茂胜与刘某分别退赔被害人黄某人民币750元。 二、强奸事实 2018年6月底，被告人晏茂胜经朋友介绍认识彭某1（女，名字在卷，2005年9月出生），后于同年7月8日与彭某1发展成为“男女朋友”关系。被告人晏茂胜明知彭某1未满14周岁，仍于2018年7月8日晚上、7月9日晚上、7月10日下午在本市横店镇厉宅居家养老中心附近租住处，先后与彭某1发生三次性关系。 2018年7月10日下午，彭某1父母得知情况后前往被告人晏茂胜租住处质问并报警，被告人晏茂胜明知他人报警，仍在现场等候处理，归案后如实供述了上述主要的犯罪事实。 上述事实，有公诉机关当庭列举并经庭审质证的同案犯刘某的供述、被害人郭某1、郭某2、黄某、彭某1的陈述、证人李某、彭某2的证言、公安机关制作的现场勘查笔录、现场勘验笔录、现场图、现场照片、扣押笔录、扣押决定书、扣押清单、照片、发还清单、情况说明、辨认笔录及照片、人身检查笔录及照片、提取笔录、常住人口基本信息、视频监控、价格认定结论书、鉴定书、刑事判决书、公安民警对被告人晏茂胜归案时所作的笔录、出具的抓获经过、户籍证明及被告人晏茂胜对上述事实所作的供述等证据证实，本院予以确认。 对于被告人晏茂胜及辩护人王应跃在庭审中提出被告人晏茂胜与彭某1发生的前两次性关系，主观上不知对方是未满十四周岁的幼女，不应作为强奸事实认定的辩护意见，经审理认为，被告人晏茂胜系1996年出生，与彭某1年龄相差近十年，关于被告人晏茂胜与彭某1在确立“男女朋友关系”的2018年7月8日当时即知道彭某1就读小学，未满十四周岁的事实，被害人彭某1的陈述证实其曾告知过被告人晏茂胜详细的出生时间；被告人晏茂胜在公安侦查阶段亦曾供述其在未与彭某1交往之前即已知道彭某1是小学生等事实。故被告人晏茂胜所提上述辩解及辩护人王应跃所提上述辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人晏茂胜伙同他人以非法占有为目的，采用秘密手段，多次窃取公民财物，其行为已触犯刑律，构成盗窃罪；被告人晏茂胜奸淫不满十四周岁的幼女，其行为亦已触犯刑律，构成强奸罪。公诉机关指控的罪名成立，依法应予支持。被告人晏茂胜一人犯二罪，依法应当实行数罪并罚。被告人晏茂胜奸淫不满十四周岁的幼女，依法应当从重处罚。被告人晏茂胜在取保候审期间又重新犯罪，应酌情从重处罚。被告人晏茂胜归案后如实供述盗窃犯罪事实，依法可以从轻处罚。被告人晏茂胜在强奸案发后明知他人报警，仍在现场等候处理，归案后如实供述主要犯罪事实，系自首，依法可以从轻处罚。被告人晏茂胜在庭审中自愿认罪，且其盗窃所得已被追回或退赔，均可酌情从轻处罚。辩护人王应跃据上所提辩护意见，理由成立，本院予以采纳。为维护社会治安秩序，保护公私财产不受侵犯以及保护幼女的身心健康权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第二百三十六条第一款、第二款、第二十五条第一款、第六十七条第一款、第三款、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人晏茂胜犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元；犯强奸罪，判处有期徒刑五年九个月，决定执行有期徒刑六年，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即服刑至2024年6月8日止；罚金限本判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省东阳市人民法院 刑事判决书 （2018）浙0783刑初1041号 公诉机关东阳市人民检察院。 被告人晏茂胜，男，1996年9月4日出生于重庆市彭水苗族土家族自治县，汉族，初中文化，居民，家住彭水苗族土家族自治县。因涉嫌犯盗窃罪，于2018年2月28日被东阳市公安局刑事拘留，同年3月29日依法变更强制措施为取保候审，又因涉嫌犯强奸罪，于2018年7月11日被东阳市公安局刑事拘留，同年7月24日依法逮捕。现羁押于东阳市看守所。 辩护人王应跃，浙江新东阳律师事务所律师。 东阳市人民检察院以东检未检刑诉［2018］51号起诉书指控被告人晏茂胜犯盗窃罪、强奸罪，于2018年9月21日向本院提起公诉。本院于同日立案，并依法适用普通程序，组成合议庭审判，因本案涉及个人隐私，不公开开庭审理了本案。东阳市人民检察院指派检察员倪某出庭支持公诉，被告人晏茂胜及其辩护人王应跃到庭参加诉讼。现已审理终结。 东阳市人民检察院指控，一、盗窃事实 2018年2月18日凌晨，被告人晏茂胜伙同刘韶腾（已判刑）窜至本市横店镇济慈路郭某1租住处后门，采用搭线的方式，窃得郭某1停放的红色鬼火牌摩托车1辆，计价值人民币800元。 后二人又窜至本市横店镇江南路308号门前，采用搭线的方式，窃得郭某2停放的东风牌摩托车1辆，计价值人民币1700元。 后二人又窜至本市横店镇塘雅村，采用搭线的方式，窃得黄某停放的幽灵牌白色摩托车1辆。 案发后，公安机关追回2辆摩托车并发还被害人郭某1、郭某2。被告人晏茂胜与刘某共计退出赃款人民币1500元，已赔偿被害人黄某。 二、强奸事实 2018年6月底，被告人晏茂胜经朋友介绍认识彭某1（女，名字在卷，2005年9月出生），后与彭某1发展成为男女朋友关系。被告人晏茂胜明知彭某1未满14周岁，仍于2018年7月8日晚上、7月9日晚上、7月10日下午在本市横店镇厉宅居家养老中心附近的出租房内与彭某1发生三次性关系。 2018年7月10日，彭某1父母得知该情况后前往出租屋质问被告人晏茂胜并当场报警，被告人晏茂胜在现场等候民警处理。 针对指控的上述事实，公诉机关当庭列举了同案犯供述、被害人陈述、证人证言、勘查、辨认、检查笔录、相关书证、视听资料、鉴定意见及被告人供述等证据。根据上述事实与证据，公诉机关认为，被告人晏茂胜伙同他人以非法占有为目的，采用秘密手段，多次窃取他人财物，已构成盗窃罪；其为满足自身淫欲，明知他人未满十四周岁仍与他人发生性关系，已构成强奸罪。提请本院依照《中华人民共和国刑法》第二百六十四条、第二百三十六条第二款、第二十五条第一款、第六十九条之规定判处。 被告人晏茂胜在庭审中辩解，其与彭某1发生前两次性关系时不知彭某1未满十四周岁，其与彭某1在2018年7月10日早上路过彭某1就读横店爱心小学时才知道彭某1的确切年纪。 辩护人王应跃的辩护意见是，1、被告人晏茂胜与彭某1发生前两次性关系时，主观上不知对方是未满十四周岁的幼女，双方系男女朋友关系，自愿发生性关系，客观上未造成严重后果，情节显著轻微，不构成强奸；2、盗窃部分，被告人晏茂胜归案后如实供述犯罪事实，认罪态度好，所盗财物数额不大，且已追回或退赔；3、强奸部分，被告人晏茂胜明知他人报警，仍在现场等待抓捕，归案后如实供述自己的罪行，应认定为自首，请求对其减轻处罚。 经审理查明，一、盗窃事实 2018年2月18日凌晨，被告人晏茂胜伙同刘韶腾（已判刑）到本市横店镇济慈路郭某1租住处后门，采用搭线发车的方式，窃得郭某1停放的红色鬼火牌摩托车1辆，计价值人民币800元。 当日凌晨，被告人晏茂胜与刘韶腾又到本市横店镇江南路308号门前，采用搭线发车的方式，窃得郭某2停放的东风牌摩托车1辆，计价值人民币1700元。 当日凌晨，被告人晏茂胜与刘韶腾又到本市横店镇塘雅村高良坤租住处，采用搭线发车的方式，窃得黄某停放的幽灵牌白色摩托车1辆。 案发后，公安机关追回上述鬼火牌摩托车、东风牌摩托车，现已分别发还被害人郭某1、郭某2。被告人晏茂胜与刘某分别退赔被害人黄某人民币750元。 二、强奸事实 2018年6月底，被告人晏茂胜经朋友介绍认识彭某1（女，名字在卷，2005年9月出生），后于同年7月8日与彭某1发展成为“男女朋友”关系。被告人晏茂胜明知彭某1未满14周岁，仍于2018年7月8日晚上、7月9日晚上、7月10日下午在本市横店镇厉宅居家养老中心附近租住处，先后与彭某1发生三次性关系。 2018年7月10日下午，彭某1父母得知情况后前往被告人晏茂胜租住处质问并报警，被告人晏茂胜明知他人报警，仍在现场等候处理，归案后如实供述了上述主要的犯罪事实。 上述事实，有公诉机关当庭列举并经庭审质证的同案犯刘某的供述、被害人郭某1、郭某2、黄某、彭某1的陈述、证人李某、彭某2的证言、公安机关制作的现场勘查笔录、现场勘验笔录、现场图、现场照片、扣押笔录、扣押决定书、扣押清单、照片、发还清单、情况说明、辨认笔录及照片、人身检查笔录及照片、提取笔录、常住人口基本信息、视频监控、价格认定结论书、鉴定书、刑事判决书、公安民警对被告人晏茂胜归案时所作的笔录、出具的抓获经过、户籍证明及被告人晏茂胜对上述事实所作的供述等证据证实，本院予以确认。 对于被告人晏茂胜及辩护人王应跃在庭审中提出被告人晏茂胜与彭某1发生的前两次性关系，主观上不知对方是未满十四周岁的幼女，不应作为强奸事实认定的辩护意见，经审理认为，被告人晏茂胜系1996年出生，与彭某1年龄相差近十年，关于被告人晏茂胜与彭某1在确立“男女朋友关系”的2018年7月8日当时即知道彭某1就读小学，未满十四周岁的事实，被害人彭某1的陈述证实其曾告知过被告人晏茂胜详细的出生时间；被告人晏茂胜在公安侦查阶段亦曾供述其在未与彭某1交往之前即已知道彭某1是小学生等事实。故被告人晏茂胜所提上述辩解及辩护人王应跃所提上述辩护意见，本院不予采纳。 本院认为，被告人晏茂胜伙同他人以非法占有为目的，采用秘密手段，多次窃取公民财物，其行为已触犯刑律，构成盗窃罪；被告人晏茂胜奸淫不满十四周岁的幼女，其行为亦已触犯刑律，构成强奸罪。公诉机关指控的罪名成立，依法应予支持。被告人晏茂胜一人犯二罪，依法应当实行数罪并罚。被告人晏茂胜奸淫不满十四周岁的幼女，依法应当从重处罚。被告人晏茂胜在取保候审期间又重新犯罪，应酌情从重处罚。被告人晏茂胜归案后如实供述盗窃犯罪事实，依法可以从轻处罚。被告人晏茂胜在强奸案发后明知他人报警，仍在现场等候处理，归案后如实供述主要犯罪事实，系自首，依法可以从轻处罚。被告人晏茂胜在庭审中自愿认罪，且其盗窃所得已被追回或退赔，均可酌情从轻处罚。辩护人王应跃据上所提辩护意见，理由成立，本院予以采纳。为维护社会治安秩序，保护公私财产不受侵犯以及保护幼女的身心健康权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第二百三十六条第一款、第二款、第二十五条第一款、第六十七条第一款、第三款、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人晏茂胜犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元；犯强奸罪，判处有期徒刑五年九个月，决定执行有期徒刑六年，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即服刑至2024年6月8日止；罚金限本判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡伟东 人民陪审员金洪进 人民陪审员叶春录 二〇一八年十月二十二日 代书记员刘剑萍","writId":"01129dcbee6dcbc09ef304ffc1212f6df38","writName":"晏茂胜强奸罪一审刑事判决书"}
