{"ajId":"24b18c65-cb3f-41c7-b8bb-e17a761b8647","ajName":"程亮故意伤害一案","ajjbqk":" 上海市黄浦区人民检察院指控，2014年4月10日10时15分许，被告人程亮及其父母在本市南京东路XXX号一楼购物时，因琐事与营业员陈某等人发生口角，后工作人员谈某某等人闻讯后上前与程亮等人理论，随后双方发生争执、打斗。在互殴过程中，被告人程亮持刀将被害人谈某某右腿、聂某某左侧腰背部刺伤后逃离。经侦查，公安人员于2014年4月10日19时许将被告人程亮抓获。经复旦大学上海医学院司法鉴定中心法医临床司法鉴定：谈某某因外伤致右股静脉破裂后失血性休克（中度），构成重伤；因外伤致右大腿软组织裂创超过10cm，构成轻伤。聂某某因外伤致左侧腰背部软组织裂创，构成轻微伤。 为证明上述事实，公诉人当庭宣读并出示了被害人谈某某的陈述笔录，证人聂某某、陈某、贾某某、王某某、戴某某、李某某的证词及辨认笔录，监控录像，验伤通知书、复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书，华东政法大学司法鉴定中心司法鉴定意见书，公安机关出具的工作情况，被告人的供述等证据，公诉机关据此认为被告人程亮故意伤害他人身体致人重伤，其行为已构成故意伤害罪，适用《中华人民共和国刑法》第二百三十四条第二款之规定。被告人程亮到案后如实供述自己的罪行，适用刑法第六十七条第三款之规定，可从轻处罚。 被告人程亮辩称因被害方用铁棍打其，其才用刀刺伤被害人，其系正当防卫。其辩护人认为被告人系正当防卫；到案后如实供述，可从轻处罚；愿意赔偿被害人经济损失，要求对被告人从轻处罚并适用缓刑。 经审理查明，2014年4月10日10时15分许，被告人程亮及其父母在本市南京东路XXX号一楼购物时，因琐事与营业员陈某等人发生争执，后被害人谈某某等人闻讯后亦上前与程亮等人争吵，随后双方发生争执、打斗。在互殴过程中，被告人程亮持刀将被害人谈某某右腿、聂某某左侧腰背部刺伤后逃离。经复旦大学上海医学院司法鉴定中心法医临床司法鉴定：谈某某因外伤致右股静脉破裂后失血性休克（中度），构成重伤；因外伤致右大腿软组织裂创超过10cm，构成轻伤。聂某某因外伤致左侧腰背部软组织裂创，构成轻微伤。 经侦查，公安人员于2014年4月10日19时许将被告人程亮抓获。被告人程亮到案后如实供述上述犯罪事实。 上述事实有下列证据证实： 1、被害人谈某某的陈述笔录证实，案发当日其在南京东路XXX号地下一层收银台工作，听高某某讲其妻子陈某被顾客骂哭了，其走到楼上摊位上看到妻子被骂哭了，当时一个27岁左右的男子还在骂其妻子脏话，其就冲到该男子面前开始互相骂，双方吵着就纠缠在一起互殴，该男子突然从腰间拿出1把折叠刀刺向其右侧大腿，将其右侧大腿捅伤并出了很多血，后该男子又用刀捅在聂某某背部，其店内员工打了110、120电话，该男子已逃离，其也被120送至医院。 2、证人聂某某的证词证实，案发当日因琐事营业员与顾客争吵，后谈某某与年轻的男子吵架并互殴，该年轻的男子用折叠刀将谈某某及其刺伤。 3、证人陈某、贾某某、王某某、李某某的证词分别证实，案发当日因买卖雪花膏与顾客发生争吵，后谈某某、聂某某被对方年轻的顾客用刀刺伤及从12张辨认照片中辨认出用刀刺伤谈某某、聂某某的男子即被告人程亮。 4、证人戴某某的证词证实，因买卖雪花膏营业员与程亮发生争吵，后发生互殴。 5、监控录像证实，双方发生互殴，被告人程亮用刀刺伤被害人谈某某、聂某某。 6、验伤通知书、复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书证实，谈某某因外伤致右股静脉破裂后失血性休克（中度），构成重伤；谈某某因外伤致右大腿软组织裂创超过10.0cm，构成轻伤。聂某某因外伤致左侧腰背部软组织裂创，构成轻微伤。 7、华东政法大学司法鉴定中心司法鉴定意见书证实，被鉴定人程亮对本案具有完全刑事责任能力和受审能力。 8、公安机关出具的工作情况证实，2014年4月10日19时许，公安人员在T72次列车经过徐州站时，将被告人程亮抓获，程亮到案后对持刀伤人的事实供认不讳。 9、被告人程亮的供述证实，案发当日其因买卖雪花膏与营业员发生争吵，后发生互殴，因对方有人用铁棍打其，其就用刀捅伤对方，后将刀丢弃，当天坐火车回老家，在晚上8点火车到徐州站时，被公安人员抓获。 上述证据均经庭审质证，证据合法有效，应予认定。 ","cpfxgc":"本院认为，被告人程亮故意伤害他人身体致人重伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立，对被告人程亮应予刑事处罚。正当防卫是为了使国家、公共利益、本人或者他人的人身、财产和其他权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，本案中被告人程亮因琐事与陈某等人发生纠纷，继而与被害人谈某某等人发生争执、打斗，并将被害人谈某某刺成重伤，被告人程亮的行为不属于法律规定的正当防卫范畴，故对被告人程亮辩称其因被害方用铁棍打其，其才用刀刺伤被害人，系正当防卫及其辩护人认为被告人系正当防卫的辩护意见均不予采纳。被告人程亮到案后如实供述所犯罪行，依法可从轻处罚，辩护人此节辩护意见予以采纳。根据被告人的犯罪情节对其不适用缓刑，故辩护人要求对被告人适用缓刑的辩护意见不予采纳。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人程亮犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2018年4月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市黄浦区人民法院 刑事判决书 （2014）黄浦刑初字第949号 公诉机关上海市黄浦区人民检察院。 被告人程亮。 辩护人陈镞锋、陈磊，上海市亚太长城律师事务所律师。 上海市黄浦区人民检察院以沪黄检诉刑诉（2014）903号起诉书指控被告人程亮犯故意伤害罪，于2014年9月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市黄浦区人民检察院指派代理检察员杨某某出庭支持公诉，被告人程亮及其辩护人陈镞锋到庭参加诉讼。现已审理终结。 上海市黄浦区人民检察院指控，2014年4月10日10时15分许，被告人程亮及其父母在本市南京东路XXX号一楼购物时，因琐事与营业员陈某等人发生口角，后工作人员谈某某等人闻讯后上前与程亮等人理论，随后双方发生争执、打斗。在互殴过程中，被告人程亮持刀将被害人谈某某右腿、聂某某左侧腰背部刺伤后逃离。经侦查，公安人员于2014年4月10日19时许将被告人程亮抓获。经复旦大学上海医学院司法鉴定中心法医临床司法鉴定：谈某某因外伤致右股静脉破裂后失血性休克（中度），构成重伤；因外伤致右大腿软组织裂创超过10cm，构成轻伤。聂某某因外伤致左侧腰背部软组织裂创，构成轻微伤。 为证明上述事实，公诉人当庭宣读并出示了被害人谈某某的陈述笔录，证人聂某某、陈某、贾某某、王某某、戴某某、李某某的证词及辨认笔录，监控录像，验伤通知书、复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书，华东政法大学司法鉴定中心司法鉴定意见书，公安机关出具的工作情况，被告人的供述等证据，公诉机关据此认为被告人程亮故意伤害他人身体致人重伤，其行为已构成故意伤害罪，适用《中华人民共和国刑法》第二百三十四条第二款之规定。被告人程亮到案后如实供述自己的罪行，适用刑法第六十七条第三款之规定，可从轻处罚。 被告人程亮辩称因被害方用铁棍打其，其才用刀刺伤被害人，其系正当防卫。其辩护人认为被告人系正当防卫；到案后如实供述，可从轻处罚；愿意赔偿被害人经济损失，要求对被告人从轻处罚并适用缓刑。 经审理查明，2014年4月10日10时15分许，被告人程亮及其父母在本市南京东路XXX号一楼购物时，因琐事与营业员陈某等人发生争执，后被害人谈某某等人闻讯后亦上前与程亮等人争吵，随后双方发生争执、打斗。在互殴过程中，被告人程亮持刀将被害人谈某某右腿、聂某某左侧腰背部刺伤后逃离。经复旦大学上海医学院司法鉴定中心法医临床司法鉴定：谈某某因外伤致右股静脉破裂后失血性休克（中度），构成重伤；因外伤致右大腿软组织裂创超过10cm，构成轻伤。聂某某因外伤致左侧腰背部软组织裂创，构成轻微伤。 经侦查，公安人员于2014年4月10日19时许将被告人程亮抓获。被告人程亮到案后如实供述上述犯罪事实。 上述事实有下列证据证实： 1、被害人谈某某的陈述笔录证实，案发当日其在南京东路XXX号地下一层收银台工作，听高某某讲其妻子陈某被顾客骂哭了，其走到楼上摊位上看到妻子被骂哭了，当时一个27岁左右的男子还在骂其妻子脏话，其就冲到该男子面前开始互相骂，双方吵着就纠缠在一起互殴，该男子突然从腰间拿出1把折叠刀刺向其右侧大腿，将其右侧大腿捅伤并出了很多血，后该男子又用刀捅在聂某某背部，其店内员工打了110、120电话，该男子已逃离，其也被120送至医院。 2、证人聂某某的证词证实，案发当日因琐事营业员与顾客争吵，后谈某某与年轻的男子吵架并互殴，该年轻的男子用折叠刀将谈某某及其刺伤。 3、证人陈某、贾某某、王某某、李某某的证词分别证实，案发当日因买卖雪花膏与顾客发生争吵，后谈某某、聂某某被对方年轻的顾客用刀刺伤及从12张辨认照片中辨认出用刀刺伤谈某某、聂某某的男子即被告人程亮。 4、证人戴某某的证词证实，因买卖雪花膏营业员与程亮发生争吵，后发生互殴。 5、监控录像证实，双方发生互殴，被告人程亮用刀刺伤被害人谈某某、聂某某。 6、验伤通知书、复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书证实，谈某某因外伤致右股静脉破裂后失血性休克（中度），构成重伤；谈某某因外伤致右大腿软组织裂创超过10.0cm，构成轻伤。聂某某因外伤致左侧腰背部软组织裂创，构成轻微伤。 7、华东政法大学司法鉴定中心司法鉴定意见书证实，被鉴定人程亮对本案具有完全刑事责任能力和受审能力。 8、公安机关出具的工作情况证实，2014年4月10日19时许，公安人员在T72次列车经过徐州站时，将被告人程亮抓获，程亮到案后对持刀伤人的事实供认不讳。 9、被告人程亮的供述证实，案发当日其因买卖雪花膏与营业员发生争吵，后发生互殴，因对方有人用铁棍打其，其就用刀捅伤对方，后将刀丢弃，当天坐火车回老家，在晚上8点火车到徐州站时，被公安人员抓获。 上述证据均经庭审质证，证据合法有效，应予认定。 本院认为，被告人程亮故意伤害他人身体致人重伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立，对被告人程亮应予刑事处罚。正当防卫是为了使国家、公共利益、本人或者他人的人身、财产和其他权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，本案中被告人程亮因琐事与陈某等人发生纠纷，继而与被害人谈某某等人发生争执、打斗，并将被害人谈某某刺成重伤，被告人程亮的行为不属于法律规定的正当防卫范畴，故对被告人程亮辩称其因被害方用铁棍打其，其才用刀刺伤被害人，系正当防卫及其辩护人认为被告人系正当防卫的辩护意见均不予采纳。被告人程亮到案后如实供述所犯罪行，依法可从轻处罚，辩护人此节辩护意见予以采纳。根据被告人的犯罪情节对其不适用缓刑，故辩护人要求对被告人适用缓刑的辩护意见不予采纳。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款之规定，判决如下： 被告人程亮犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月10日起至2018年4月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长池晓烽 代理审判员曹霞 人民陪审员蔡荣馥 二〇一四年十二月十日 书记员李艳 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0532e02b63d549bb9231ed5b2242bdc6421","writName":"程亮故意伤害一审刑事判决书"}
