{"ajId":"7ff184a8-416b-4a3e-9ea1-776695dde6da","ajName":"高某某强奸一案","ajjbqk":" 杭州市余杭区人民检察院指控： 2017年4月17日、18日，被告人高某某明知邻居被害人王某2反应迟钝，性格内向、胆小，采用搂抱、言语威胁等方式在其位于杭州市余杭区某街道某村某号某室的租房，先后3次强行与被害人王某2发生性关系。经杭州安康司法鉴定所鉴定，被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱。 据以指控的证据有书证；证人证言；被害人陈述；鉴定意见；现场勘验等笔录；被告人的供述和辩解等。公诉机关认为，被告人高某某的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条之规定处罚。 被告人高某某对公诉机关的指控无异议。 辩护人提出，1）本案中证明被告人高某某违背妇女意志与被害人发生性行为的证据未达确实充分；2）如被告人高某某的行为构成强奸罪，被告人高某某归案后如实供述罪行，且系初犯、偶犯，能够获得被害人的谅解，综上，请求对被告人高某某从轻处罚，并适用缓刑。 经审理查明：被告人高某某与被害人王某2均租住在杭州市余杭区某街道某村某号，其中，被告人高某某租住在该处某室，被害人王某2租住在该处某室，双方已经认识一、二年的时间。2017年4月17日、18日，被告人高某某明知被害人王某2反应迟钝，性格内向、胆小，采用搂抱等方式在其上述104室租房内，先后3次强行与被害人王某2发生性关系。经杭州安康司法鉴定所鉴定，被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱。 在本院审理期间，被告人高某某获得了被害人王某2及其亲属的谅解。 证明以上事实并经庭审质证的证据有： 1、被害人王某2的陈述，证实被告人高某某系其公公的朋友，已经认识1、2年的时间，平时住在其位于余杭区某街道某村某号一楼租房的隔壁租房内，2017年4月17日13时许，其在自己租房内陪外甥女看电视，14时许，被告人高某某进来对其动手动脚，其不高兴并反抗，高某某让其不要动，否则给其好看，其感到害怕，高某某将其抱至高某某租房床上，在脱其裤子和内裤时其拉住丝袜以阻止，高某某再次威胁要给其好看，其当时很害怕，还用手打趴在其身上的高某某背部，高某某与其发生性关系并在其阴道内射精后用床边的一块毛巾将生殖器擦净，将毛巾藏在棉被下面，当时其哭泣，但是声音很小，其回到租房后，因害怕而不敢告知家人；约1个小时后，高某某又过来找其，要和其发生性关系，其不同意，高某某直接将其抱起到他的租房，将其放在租房床上，高某某脱其短裤时其反抗不让脱，但力气没有高某某大，之后高某某与其发生性关系并射精，其穿好裤子回自己租房；次日13时30分许，其和外甥女在租房内看电视，高某某进来对其动手动脚，其反抗，用手打高某某的背部，后高某某将其抱至他的租房内，其以直接坐到地上的方式反抗，其外甥女喊其，其想回自己租房但高某某不允许，后高某某将其抱到床上，其仍以打高某某的背部方式来反抗，并拉住裤子不让高某某脱，高某某与其发生性关系并射精后用上一次使用的毛巾擦净生殖器，再将毛巾放在被子下面，回到租房后，其怕高某某再来找其，与姐姐王某3微信视频通话及电话联系陈述了事情经过，其老公黄某1得知事情后报警，以及三次发生性关系其均是不愿意的，高某某说了“你告诉你家人的话，我就打死你”等很凶的话，其很害怕，第三次发生完性关系之后，房东的父亲下楼，当时其在房间内哭，房东的父亲问其怎么了，其回答被人欺负了等事实； 2、证人王某3的证言，证实其系被害人王某2的姐姐，2017年4月18日14时许，王某2与其微信视频，但因其听不清楚遂电话联系王某2，王某2称被隔壁租房一高姓老乡强奸，其马上和丈夫赶至仁和，并电话联系了其父亲，其父亲电话联系了王某2的丈夫等人，其等人电话报警，以及王某2从小性格内向，胆小，被别人凶就不敢说话，事发后，王某2精神状态比较恍惚等事实； 3、证人王某4的证言，证实其系被害人王某2姐夫，2017年4月18日15时许，其妻子和王某2视频，王某2一直在哭，其妻子情绪比较激动，后其询问何事，其妻子称王某2被人强奸，其让其妻子电话联系王某2的父母，王某2父亲称要报警，后其和其妻子赶至王某2的租房，以及王某2平时精神状态还好的，就是比正常人慢半拍，胆子很小，平时遇到事情也不敢说，吓唬她就会让她感到害怕等事实； 4、证人黄某1的证言，证实其系被害人王某2丈夫，二人于2016年3月2日登记结婚，自2016年5月开始租住在某街道某桥某号，其和王某2住在104房间，被告人高某某住在101室，2017年4月18日15时许，其接到王某2电话，王某2在电话中哭，并叫其回去，其回去后王某2告诉其她被高某某强奸，昨天也被高某某强奸了一次，高某某还威胁王某2不要乱说，因王某2胆子比较小，昨天没敢告知其，后其报警，民警到了之后王某2的姐姐和姐夫也赶至其租房，以及其和王某2平时不怎么和高某某交流，只是见面打招呼，但是其父亲和高某某比较熟悉，王某2性格内向，不爱说话，事发后，王某2的父亲将王某2带回了老家，二人已于2018年3月12日办理了离婚手续的事实； 5、证人王某5的证言，证实其系被害人王某2弟弟，王某2租住在某街道某村一间农居房一房间内，2017年4月18日13时许，其接到姐姐王某3电话得知王某2被“高某”强奸了，当日15时许，其和王某3及王某3的丈夫赶至王某2租房，到达时民警已经在现场，以及王某2平时精神状态比较好，就是有点儿恍惚，比较胆小，不爱说话，别人对她凶一点儿，也不会说话反抗的事实； 6、证人黄某2的证言，证实被害人王某2系其儿媳妇，2016年5月以来住在某街道某村某号某间，该处一楼某房间是其同村人即被告人高某某夫妻居住，王某2平时很内向，不爱讲话，说话比较轻，平时将自己闷在房间内，2017年4月5日，其外甥女来了之后，王某2平时负责带其外甥女，2017年4月18日16时许，黄某1来找其，告诉其王某2被人强奸，其随后回到租房，看到王某2躲在黄某1怀里哭，看上去很害怕，以及事发后，王某2和黄某1于2018年3月12日离婚等事实； 7、证人王某6的证言，证实其于2016年6月开始暂住在杭州市余杭区某街道某村某号一楼西面北侧的房间，2017年4月14日12时许，被告人高某某将其叫至他的租房内，后将其推倒在床上，抓住其两手不放，想对其进行不轨行为，其对高某某称“你动动我试试，我就告诉我老公，他会打死你”，之后高某某放开其的手，其走出房间，以及被害人王某2平时精神状态还可以，有点儿老实，不太爱说话，胆子比较小等事实； 8、证人计某1的证言，证实其系被害人王某2的房东，被害人王某2在2016年4月份左右开始租住在其家中某室，一起租住的还有王某2的丈夫、公公婆婆、王某2丈夫的姐姐和女儿等人，被告人高某某夫妻租住在其家中一楼某室，2017年4月18日下午其下班回家，看到其家中有很多警察，得知王某2被高某某强奸，以及其感觉王某2平时有点儿呆滞，比较内向，很少与人交流，高某某和王某2为普通邻居关系，平时很少交流，之间没有来往等事实； 9、证人丁某的证言，证实案发当天其在家里二楼带小孩，下午3时许，其下楼带小孩出去玩，看到被害人王某2在门口边打电话边哭，但其听不懂王某2在说什么，下午5时许，其回到家的时候看到王某2的公公、丈夫都回来了，站在门口，其管自己上楼，过了一会儿，民警到达，民警告知其有人报警说被强奸了，以及因为其在二楼，除非喊得很响，楼下房间的声音都听不到，当天其在二楼陪小孩，未听到呼救声，警察来的前一天，其也没有听到过呼救声，平时其不接触王某2，其只知道王某2说话很少，讲话也讲不清楚，被告人高某某的情况其也不了解，其没有看到王某2和高某某单独在一起说过话的事实； 10、证人计某2的证言，证实2017年4月份的一天，其在二楼客厅沙发上睡觉，听到楼下有小孩在喊“舅妈、舅妈”，其以为被害人王某2出去了，遂下楼查看小孩子的情况，走到楼下时看到王某2在自己房间的卫生间哭，其劝王某2不要哭，因其听不懂王某2的话，也没有问王某2发生了什么事，后其管自己去二楼客厅看电视，以及王某2平时不出去干活，在家里洗洗衣服、做做饭，很老实，胆子很小，讲话讲不清楚，平时不响，不和人打交道，其接触被告人高某某不多，不知道为人如何，高某某和王某2的公公婆婆认识，但是其看高某某和王某2没有什么关系，从来不说话等事实； 11、检查笔录、案件人身检查（医学）单，证实2017年4月18日20时24分至20时40分，民警对高某某进行人身检查，体表无外伤，提取了高某某的口腔拭子、龟头拭子、双手拭子用于DNA送检鉴定，对王某2进行检查，无外伤，提取了阴道内拭子、左乳拭子、口腔拭子、阴外拭子、右乳拭子、内裤的事实； 12、现场勘验检查工作记录、现场勘验检查笔录、现场勘验检查提取痕迹、物品登记表、现场方位图、现场平面示意图及现场照片，证实2017年4月18日20时10分至22时20分，民警对位于杭州市余杭区仁和街道栅庄桥村杨家自然村74号101租房进行勘查，在现场靠床尾垫被下方提取两条白色毛巾的事实； 13、法庭科学DNA鉴定书，证实杭州市余杭区公安司法鉴定中心于2017年5月4日出具鉴定意见，所送检的被害人王某2阴道内拭子、阴道外拭子、内裤裆部斑迹、被告人高某某租房1号毛巾上斑迹、高某某租房2号毛巾上斑迹均检出人精液成分，检出的DNA在排除多卵同胞胎及外源性干扰的前提下，支持均为高某某所留，不支持为其他随机个体所留；所送检的被害人王某2右乳拭子检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人高某某所留，不支持为其他随机个体所留；所送检的被告人高某某双手拭子、龟头拭子、被害人王某2左乳拭子均检出混合DNA分型，均可以由被害人王某2和被告人高某某的DNA分型混合形成的事实； 14、杭州安康司法鉴定所法医精神病鉴定，证实经杭州安康司法鉴定所鉴定，被害人王某2患有精神发育迟滞（轻度），在遭受性侵害时，虽有一定的反抗，但由于受其智能障碍的影响，对性的实质性行为及其产生的后果不能完全充分认识，性自我防卫能力有所消弱，诊断为精神发育迟滞（轻度），性自我防卫能力消弱的事实； 15、谅解书，证实被告人高某某获得被害人王某2及其王某2亲属谅解的事实； 16、人口信息全项查询、情况说明，证实被告人高某某的身份及无违法犯罪前科的情况； 17、抓获（破案）经过、报警记录、情况说明，证实高某某被动归案的事实； 18、被告人高某某的供述和辩解，证实其租住在杭州市余杭区某街道某村某号一楼的一个房间，该处还住着被害人王某2及王某2的公公黄某2等人，双方平时关系比较好，经常在一起，其已经认识王某22年；2017年4月17日下午1时许，王某2进入其房间，其过去拉住王某2并关上房门，拉着王某2的手将王某2甩到其床上，之后其爬到王某2身上，王某2嘴上说不同意，推了其一下，其抓住王某2的两只手，王某2不再反抗，其在脱王某2的丝袜和内裤时，王某2拉住不让其脱，其用力将丝袜和内裤脱下来，压在王某2身上与王某2发生了性关系，在王某2阴道内射精后，其用毛巾将生殖器和王某2阴部擦干净，王某2穿好裤子回自己租房，其管自己睡觉；下午3时许，其又有了性冲动，想和王某2发生性关系，其走到王某2房间，王某2和她外甥女在看电视，其对王某2动手动脚，之后其强行抱起王某2，王某2扭动身体反抗，其强行将王某2抗到房门外后因怕被人看到将王某2放下，让王某2跟其去其房间，之后其将王某2带至其房间，在脱下王某2的丝袜和内裤时王某2拉住不让其脱，之后其与王某2发生了性关系并射精，其用毛巾将王某2的阴部擦净，王某2穿好裤子回房间；同年4月18日下午1时许，其称要和王某2发生性关系，让王某2去其房间等，王某2跟着其去了其租房，到了其租房后其让王某2脱裤子，王某2不肯，其将王某2裤子脱掉后，王某2双腿并拢，其强行将王某2的双腿拉开后与王某2发生性关系，以及其和王某2发生三次性关系王某2均是不自愿的，都说不愿意，但是反抗没有那么激烈，其在2016年开始认识王某2，知道王某2性格老实，脑子有点儿问题，有点儿笨、傻，呆头呆脑，平时很少说话，因王某2很好说话，不太会反抗，所以其才会和王某2发生性关系的事实。 上述证据确实充分且相互印证，足以认定。 辩护人提出本案中证明被告人高某某违背妇女意志与被害人发生性行为的证据未达确实充分，经查，（1）被告人高某某在侦查阶段连续、稳定的供述与被害人王某2的陈述能够相互印证，证实被告人高某某不顾被害人王某2的反抗、在被害人王某2不自愿的情况下与王某2发生了3次性关系；（2）在案的法医精神病鉴定系具有资质的杭州安康司法鉴定所依法做出，结论客观，可以证实被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱；（3）被告人高某某的供述与证人王某3、王某4、黄某1、王某5、计某1、黄某2、丁某、计某2等人的证言相互印证，证实被害人王某2的精神状况明显异于常人，上述证据与法医精神病鉴定相互印证，证实被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱。综上，在案的证据足以认定被告人高某某明知被害人王某2精神状态异于常人，利用被害人王某2性自我防卫能力消弱、在被害人王某2不自愿的情况下采用搂抱等方式强行与被害人王某2发生性关系，显系违背被害人的意志，上述辩护意见，本院不予采信。 ","cpfxgc":"本院认为，被告人高某某违背妇女意志，多次与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人高某某归案后如实供述自己的罪行，本院依法予以从轻处罚。被告人高某某获得被害人及其亲属的谅解，且当庭自愿认罪，本院酌情予以从轻处罚。辩护人的相关辩护意见，本院予以采纳。综合全案案情，不宜对被告人高某某适用缓刑，辩护人请求对被告人高某某适用缓刑的辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人高某某犯强奸罪，判处有期徒刑四年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年4月18日起至2022年3月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省杭州市余杭区人民法院 刑事判决书 （2018）浙0110刑初446号 公诉机关浙江省杭州市余杭区人民检察院。 被告人高某某，男，汉族，文盲，务工，住江西省鄱阳县。因本案于2017年4月18日被刑事拘留，同年5月15日被取保候审，2018年4月17日被逮捕。现押于杭州市余杭区看守所。 辩护人何赟鹏（杭州市余杭区法律援助中心指派），浙江阡与陌律师事务所律师。 杭州市余杭区人民检察院以杭余检公诉刑诉［2018］473号起诉书指控被告人高某某犯强奸罪，于2018年5月14日向本院提起公诉。本院依法适用普通程序，因涉及个人隐私，故不公开开庭审理了本案。杭州市余杭区人民检察院指派检察员王某1出庭支持公诉。被告人高某某及其辩护人何赟鹏到庭参加诉讼。现已审理终结。 杭州市余杭区人民检察院指控： 2017年4月17日、18日，被告人高某某明知邻居被害人王某2反应迟钝，性格内向、胆小，采用搂抱、言语威胁等方式在其位于杭州市余杭区某街道某村某号某室的租房，先后3次强行与被害人王某2发生性关系。经杭州安康司法鉴定所鉴定，被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱。 据以指控的证据有书证；证人证言；被害人陈述；鉴定意见；现场勘验等笔录；被告人的供述和辩解等。公诉机关认为，被告人高某某的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条之规定处罚。 被告人高某某对公诉机关的指控无异议。 辩护人提出，1）本案中证明被告人高某某违背妇女意志与被害人发生性行为的证据未达确实充分；2）如被告人高某某的行为构成强奸罪，被告人高某某归案后如实供述罪行，且系初犯、偶犯，能够获得被害人的谅解，综上，请求对被告人高某某从轻处罚，并适用缓刑。 经审理查明：被告人高某某与被害人王某2均租住在杭州市余杭区某街道某村某号，其中，被告人高某某租住在该处某室，被害人王某2租住在该处某室，双方已经认识一、二年的时间。2017年4月17日、18日，被告人高某某明知被害人王某2反应迟钝，性格内向、胆小，采用搂抱等方式在其上述104室租房内，先后3次强行与被害人王某2发生性关系。经杭州安康司法鉴定所鉴定，被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱。 在本院审理期间，被告人高某某获得了被害人王某2及其亲属的谅解。 证明以上事实并经庭审质证的证据有： 1、被害人王某2的陈述，证实被告人高某某系其公公的朋友，已经认识1、2年的时间，平时住在其位于余杭区某街道某村某号一楼租房的隔壁租房内，2017年4月17日13时许，其在自己租房内陪外甥女看电视，14时许，被告人高某某进来对其动手动脚，其不高兴并反抗，高某某让其不要动，否则给其好看，其感到害怕，高某某将其抱至高某某租房床上，在脱其裤子和内裤时其拉住丝袜以阻止，高某某再次威胁要给其好看，其当时很害怕，还用手打趴在其身上的高某某背部，高某某与其发生性关系并在其阴道内射精后用床边的一块毛巾将生殖器擦净，将毛巾藏在棉被下面，当时其哭泣，但是声音很小，其回到租房后，因害怕而不敢告知家人；约1个小时后，高某某又过来找其，要和其发生性关系，其不同意，高某某直接将其抱起到他的租房，将其放在租房床上，高某某脱其短裤时其反抗不让脱，但力气没有高某某大，之后高某某与其发生性关系并射精，其穿好裤子回自己租房；次日13时30分许，其和外甥女在租房内看电视，高某某进来对其动手动脚，其反抗，用手打高某某的背部，后高某某将其抱至他的租房内，其以直接坐到地上的方式反抗，其外甥女喊其，其想回自己租房但高某某不允许，后高某某将其抱到床上，其仍以打高某某的背部方式来反抗，并拉住裤子不让高某某脱，高某某与其发生性关系并射精后用上一次使用的毛巾擦净生殖器，再将毛巾放在被子下面，回到租房后，其怕高某某再来找其，与姐姐王某3微信视频通话及电话联系陈述了事情经过，其老公黄某1得知事情后报警，以及三次发生性关系其均是不愿意的，高某某说了“你告诉你家人的话，我就打死你”等很凶的话，其很害怕，第三次发生完性关系之后，房东的父亲下楼，当时其在房间内哭，房东的父亲问其怎么了，其回答被人欺负了等事实； 2、证人王某3的证言，证实其系被害人王某2的姐姐，2017年4月18日14时许，王某2与其微信视频，但因其听不清楚遂电话联系王某2，王某2称被隔壁租房一高姓老乡强奸，其马上和丈夫赶至仁和，并电话联系了其父亲，其父亲电话联系了王某2的丈夫等人，其等人电话报警，以及王某2从小性格内向，胆小，被别人凶就不敢说话，事发后，王某2精神状态比较恍惚等事实； 3、证人王某4的证言，证实其系被害人王某2姐夫，2017年4月18日15时许，其妻子和王某2视频，王某2一直在哭，其妻子情绪比较激动，后其询问何事，其妻子称王某2被人强奸，其让其妻子电话联系王某2的父母，王某2父亲称要报警，后其和其妻子赶至王某2的租房，以及王某2平时精神状态还好的，就是比正常人慢半拍，胆子很小，平时遇到事情也不敢说，吓唬她就会让她感到害怕等事实； 4、证人黄某1的证言，证实其系被害人王某2丈夫，二人于2016年3月2日登记结婚，自2016年5月开始租住在某街道某桥某号，其和王某2住在104房间，被告人高某某住在101室，2017年4月18日15时许，其接到王某2电话，王某2在电话中哭，并叫其回去，其回去后王某2告诉其她被高某某强奸，昨天也被高某某强奸了一次，高某某还威胁王某2不要乱说，因王某2胆子比较小，昨天没敢告知其，后其报警，民警到了之后王某2的姐姐和姐夫也赶至其租房，以及其和王某2平时不怎么和高某某交流，只是见面打招呼，但是其父亲和高某某比较熟悉，王某2性格内向，不爱说话，事发后，王某2的父亲将王某2带回了老家，二人已于2018年3月12日办理了离婚手续的事实； 5、证人王某5的证言，证实其系被害人王某2弟弟，王某2租住在某街道某村一间农居房一房间内，2017年4月18日13时许，其接到姐姐王某3电话得知王某2被“高某”强奸了，当日15时许，其和王某3及王某3的丈夫赶至王某2租房，到达时民警已经在现场，以及王某2平时精神状态比较好，就是有点儿恍惚，比较胆小，不爱说话，别人对她凶一点儿，也不会说话反抗的事实； 6、证人黄某2的证言，证实被害人王某2系其儿媳妇，2016年5月以来住在某街道某村某号某间，该处一楼某房间是其同村人即被告人高某某夫妻居住，王某2平时很内向，不爱讲话，说话比较轻，平时将自己闷在房间内，2017年4月5日，其外甥女来了之后，王某2平时负责带其外甥女，2017年4月18日16时许，黄某1来找其，告诉其王某2被人强奸，其随后回到租房，看到王某2躲在黄某1怀里哭，看上去很害怕，以及事发后，王某2和黄某1于2018年3月12日离婚等事实； 7、证人王某6的证言，证实其于2016年6月开始暂住在杭州市余杭区某街道某村某号一楼西面北侧的房间，2017年4月14日12时许，被告人高某某将其叫至他的租房内，后将其推倒在床上，抓住其两手不放，想对其进行不轨行为，其对高某某称“你动动我试试，我就告诉我老公，他会打死你”，之后高某某放开其的手，其走出房间，以及被害人王某2平时精神状态还可以，有点儿老实，不太爱说话，胆子比较小等事实； 8、证人计某1的证言，证实其系被害人王某2的房东，被害人王某2在2016年4月份左右开始租住在其家中某室，一起租住的还有王某2的丈夫、公公婆婆、王某2丈夫的姐姐和女儿等人，被告人高某某夫妻租住在其家中一楼某室，2017年4月18日下午其下班回家，看到其家中有很多警察，得知王某2被高某某强奸，以及其感觉王某2平时有点儿呆滞，比较内向，很少与人交流，高某某和王某2为普通邻居关系，平时很少交流，之间没有来往等事实； 9、证人丁某的证言，证实案发当天其在家里二楼带小孩，下午3时许，其下楼带小孩出去玩，看到被害人王某2在门口边打电话边哭，但其听不懂王某2在说什么，下午5时许，其回到家的时候看到王某2的公公、丈夫都回来了，站在门口，其管自己上楼，过了一会儿，民警到达，民警告知其有人报警说被强奸了，以及因为其在二楼，除非喊得很响，楼下房间的声音都听不到，当天其在二楼陪小孩，未听到呼救声，警察来的前一天，其也没有听到过呼救声，平时其不接触王某2，其只知道王某2说话很少，讲话也讲不清楚，被告人高某某的情况其也不了解，其没有看到王某2和高某某单独在一起说过话的事实； 10、证人计某2的证言，证实2017年4月份的一天，其在二楼客厅沙发上睡觉，听到楼下有小孩在喊“舅妈、舅妈”，其以为被害人王某2出去了，遂下楼查看小孩子的情况，走到楼下时看到王某2在自己房间的卫生间哭，其劝王某2不要哭，因其听不懂王某2的话，也没有问王某2发生了什么事，后其管自己去二楼客厅看电视，以及王某2平时不出去干活，在家里洗洗衣服、做做饭，很老实，胆子很小，讲话讲不清楚，平时不响，不和人打交道，其接触被告人高某某不多，不知道为人如何，高某某和王某2的公公婆婆认识，但是其看高某某和王某2没有什么关系，从来不说话等事实； 11、检查笔录、案件人身检查（医学）单，证实2017年4月18日20时24分至20时40分，民警对高某某进行人身检查，体表无外伤，提取了高某某的口腔拭子、龟头拭子、双手拭子用于DNA送检鉴定，对王某2进行检查，无外伤，提取了阴道内拭子、左乳拭子、口腔拭子、阴外拭子、右乳拭子、内裤的事实； 12、现场勘验检查工作记录、现场勘验检查笔录、现场勘验检查提取痕迹、物品登记表、现场方位图、现场平面示意图及现场照片，证实2017年4月18日20时10分至22时20分，民警对位于杭州市余杭区仁和街道栅庄桥村杨家自然村74号101租房进行勘查，在现场靠床尾垫被下方提取两条白色毛巾的事实； 13、法庭科学DNA鉴定书，证实杭州市余杭区公安司法鉴定中心于2017年5月4日出具鉴定意见，所送检的被害人王某2阴道内拭子、阴道外拭子、内裤裆部斑迹、被告人高某某租房1号毛巾上斑迹、高某某租房2号毛巾上斑迹均检出人精液成分，检出的DNA在排除多卵同胞胎及外源性干扰的前提下，支持均为高某某所留，不支持为其他随机个体所留；所送检的被害人王某2右乳拭子检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人高某某所留，不支持为其他随机个体所留；所送检的被告人高某某双手拭子、龟头拭子、被害人王某2左乳拭子均检出混合DNA分型，均可以由被害人王某2和被告人高某某的DNA分型混合形成的事实； 14、杭州安康司法鉴定所法医精神病鉴定，证实经杭州安康司法鉴定所鉴定，被害人王某2患有精神发育迟滞（轻度），在遭受性侵害时，虽有一定的反抗，但由于受其智能障碍的影响，对性的实质性行为及其产生的后果不能完全充分认识，性自我防卫能力有所消弱，诊断为精神发育迟滞（轻度），性自我防卫能力消弱的事实； 15、谅解书，证实被告人高某某获得被害人王某2及其王某2亲属谅解的事实； 16、人口信息全项查询、情况说明，证实被告人高某某的身份及无违法犯罪前科的情况； 17、抓获（破案）经过、报警记录、情况说明，证实高某某被动归案的事实； 18、被告人高某某的供述和辩解，证实其租住在杭州市余杭区某街道某村某号一楼的一个房间，该处还住着被害人王某2及王某2的公公黄某2等人，双方平时关系比较好，经常在一起，其已经认识王某22年；2017年4月17日下午1时许，王某2进入其房间，其过去拉住王某2并关上房门，拉着王某2的手将王某2甩到其床上，之后其爬到王某2身上，王某2嘴上说不同意，推了其一下，其抓住王某2的两只手，王某2不再反抗，其在脱王某2的丝袜和内裤时，王某2拉住不让其脱，其用力将丝袜和内裤脱下来，压在王某2身上与王某2发生了性关系，在王某2阴道内射精后，其用毛巾将生殖器和王某2阴部擦干净，王某2穿好裤子回自己租房，其管自己睡觉；下午3时许，其又有了性冲动，想和王某2发生性关系，其走到王某2房间，王某2和她外甥女在看电视，其对王某2动手动脚，之后其强行抱起王某2，王某2扭动身体反抗，其强行将王某2抗到房门外后因怕被人看到将王某2放下，让王某2跟其去其房间，之后其将王某2带至其房间，在脱下王某2的丝袜和内裤时王某2拉住不让其脱，之后其与王某2发生了性关系并射精，其用毛巾将王某2的阴部擦净，王某2穿好裤子回房间；同年4月18日下午1时许，其称要和王某2发生性关系，让王某2去其房间等，王某2跟着其去了其租房，到了其租房后其让王某2脱裤子，王某2不肯，其将王某2裤子脱掉后，王某2双腿并拢，其强行将王某2的双腿拉开后与王某2发生性关系，以及其和王某2发生三次性关系王某2均是不自愿的，都说不愿意，但是反抗没有那么激烈，其在2016年开始认识王某2，知道王某2性格老实，脑子有点儿问题，有点儿笨、傻，呆头呆脑，平时很少说话，因王某2很好说话，不太会反抗，所以其才会和王某2发生性关系的事实。 上述证据确实充分且相互印证，足以认定。 辩护人提出本案中证明被告人高某某违背妇女意志与被害人发生性行为的证据未达确实充分，经查，（1）被告人高某某在侦查阶段连续、稳定的供述与被害人王某2的陈述能够相互印证，证实被告人高某某不顾被害人王某2的反抗、在被害人王某2不自愿的情况下与王某2发生了3次性关系；（2）在案的法医精神病鉴定系具有资质的杭州安康司法鉴定所依法做出，结论客观，可以证实被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱；（3）被告人高某某的供述与证人王某3、王某4、黄某1、王某5、计某1、黄某2、丁某、计某2等人的证言相互印证，证实被害人王某2的精神状况明显异于常人，上述证据与法医精神病鉴定相互印证，证实被害人王某2精神发育迟滞（轻度），性自我防卫能力消弱。综上，在案的证据足以认定被告人高某某明知被害人王某2精神状态异于常人，利用被害人王某2性自我防卫能力消弱、在被害人王某2不自愿的情况下采用搂抱等方式强行与被害人王某2发生性关系，显系违背被害人的意志，上述辩护意见，本院不予采信。 本院认为，被告人高某某违背妇女意志，多次与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人高某某归案后如实供述自己的罪行，本院依法予以从轻处罚。被告人高某某获得被害人及其亲属的谅解，且当庭自愿认罪，本院酌情予以从轻处罚。辩护人的相关辩护意见，本院予以采纳。综合全案案情，不宜对被告人高某某适用缓刑，辩护人请求对被告人高某某适用缓刑的辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人高某某犯强奸罪，判处有期徒刑四年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年4月18日起至2022年3月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李敏人民陪审员冯松妹人民陪审员徐贵林 二〇一八年七月十一日 书记员张丽","writId":"0613cc97b2621abc0369017cf267477f45b","writName":"高某某强奸一审刑事判决书"}
