{"ajId":"82d10b1e-f7cd-4652-a175-42673b7af249","ajName":"朱某、陈某甲对非国家工作人员行贿罪一案","ajjbqk":" 经审理查明，被告人朱某自2006年7月至案发前任台州市中医院西药库保管员；被告人陈某甲系朱某的女婿。2007年11月，台州市中医院经批准将药房药品经营权托管给浙江宝瑞医药有限公司经营，由林某（另案处理）驻台州市中医院负责管理。 2009年下半年，朱某要求浙江宝瑞医药有限公司驻台州市中医院托管办负责人林某将药房销售的某些药品交由其在台州市中医院进行推销并给予其回扣，林某表示同意。自2010年起至案发前，林某陆续将台州市中医院药房销售的“参麦注射液（针剂、50ml）”、“头孢硫脒”、“阿奇霉素”三种药品交由朱某在台州市中医院进行推销。林某与朱某按照约定好的回扣标准和上述三种药品的每月实际销量，以一月一结的方式将回扣款以现金、银行转账的形式送给朱某，累计人民币1432571.7元，朱某均予以收受。期间，朱某为了在台州市中医院能更多地推销药品，获取更多药品回扣款，每次在收到林某送给的药品回扣款后，根据台州市中医院有关医生每个月实际开药数量，按照一定的回扣标准，计算出每位开药医生应得回扣款项，然后由被告人陈某甲到台州市中医院送给开药的医生，累计送给王某、陈某丙、陈某乙等多名医生人民币1092816.7元。 案发后，台州市中医院相关医生已向台州市椒江区人民政府纠风办公室上缴商业贿赂款项人民币612670元。 案发后，被告人朱某及其家属退出赃款339755元。 2013年6月27日，被告人朱某被侦查人员从台州市警示教育基地传唤到案。2014年10月14日上午，被告人陈某甲被台州市椒江区人民检察院电话通知到台州市椒江区人民检察院接受讯问。 上述事实，被告人朱某、陈某甲在开庭审理过程中亦无异议，证人林某、严某、王某、陈某乙、陈某丙的证言，台州市中医院药房托管协议，台州市中医院会议纪要，事业单位法人证书，公司基本情况，变更登记情况，“头孢硫脒针、参麦针、阿奇霉素注射液”信息，证人严某开设的中国农业银行银行卡活期子账户交易明细，中国农业银行3093借记卡—卡资料查询，台州市中医院自愿上缴商业贿赂情况汇总表，被告人朱某工作经历，西药库保管岗位职责，独资企业基本情况，浙江省预收（暂扣）款票据，到案经过，户籍证明，辨认笔录，被告人陈某甲到案情况说明，情况说明等证据证实，足以认定。 关于被告人朱某、陈某甲的辩护人均辩称，本案系单位犯罪，应同时追究浙江宝瑞医药有限公司的刑事责任。审理认为，被告人朱某、陈某甲并非浙江宝瑞医药有限公司员工，也未接受该公司委托或授权为医药代表，而是被告人朱某以工作之便，为个人利益向浙江宝瑞医药有限公司驻台州市中医院托管办负责人林某提出要求，将药房销售的某些药品交由其在台州市中医院进行推销并给予其回扣。被告人陈某甲是协助被告人朱克远实施上述行为，被告人朱某、陈某甲的行为与该公司无关，故不宜将浙江宝瑞医药有限公司在本节事实中定罪处罚。被告人朱某、陈某甲的辩护人辩称本节系单位犯罪依据不足，其辩称不予采纳。 关于被告人朱某、陈某甲的辩护人均辩称，被告人朱某、陈某甲在与浙江宝瑞医药有限公司共同犯罪中，浙江宝瑞医药有限公司是主犯，被告人朱某、陈某甲是从犯，建议对被告人朱某、陈某甲免予刑事处罚。审理认为，经庭上查明的证据，未能认定浙江宝瑞医药有限公司构成单位犯罪的主体，因此要认定被告人朱某、陈某甲在犯罪中从属于浙江宝瑞有限公司缺乏相关证据和法理依据。故对被告人朱某、陈某甲免除刑事处罚不妥。二辩护人的辩称与事实不符，其辩称不予采纳。 关于被告人朱某的辩护人辩称，被告人朱某因涉嫌受贿罪被侦查机关立案，被告人朱某在侦查机关交待了涉嫌对非国家工作人员行贿事实，现公诉机关指控被告人朱某涉嫌对非国家工作人员行贿罪。被告人朱某属自首，建议对其减轻处罚或免除处罚。审理认为，被告人朱某因涉嫌受贿罪被侦查机关立案，将其从台州市警示教育基地带到侦查机关并依法进行讯问，被告人朱某交待涉嫌受贿的赃款去向，被告人朱某交待的赃款去向跟受贿相关连，属如实交待，且侦查机关对被告人朱某涉嫌受贿犯罪中的赃款去向已掌握了部分证据。故辩护人辩称与事实不符，其辩称不予采纳。 关于被告人陈某甲的辩护人辩称，被告人陈某甲系自首，建议对其减轻或免除处罚。审理认为，被告人陈某甲系公诉机关在办理被告人朱某涉嫌对非国家工作人员行贿罪中的共犯，公诉机关依法对其追诉并用电话将其传唤，根据相关规定，被告人陈某甲的行为不属自首，故辩护人辩称与事实不符，其辩称不予采纳。 ","cpfxgc":"本院认为，被告人朱某、陈某甲为谋取不正当利益，给予台州市中医院多名医生药品回扣款，共计人民币1092816.7元，数额巨大，其行为均已构成对非国家工作人员行贿罪。被告人朱某在共同犯罪中起主要作用，系主犯。被告人陈某甲在共同犯罪中起次要作用，系从犯，视本案情节，依法予以减轻处罚。被告人朱某、陈某甲在庭审中自愿认罪，酌情从轻处罚。被告人朱某、陈某甲的辩护人均辩称，二被告人在庭审中均自愿认罪，建议对二被告人酌情从轻处罚。审理认为，辩护人所辩意见属实，其辩称予以采纳。依照《中华人民共和国刑法》第一百六十四条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款的规定，判决如下：","pjjg":" 一、被告人朱某犯对非国家工作人员行贿罪，判处有期徒刑三年，缓刑五年，并处罚金人民币10万元。 （缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后一个月内缴纳）。 二、被告人陈某甲犯对非国家工作人员行贿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后一个月内缴纳）。 三、扣押在案的赃款，予以没收，由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"浙江省台州市椒江区人民法院 刑事判决书 （2014）台椒刑初字第913号 公诉机关台州市椒江区人民检察院。 被告人朱某，住浙江省台州市椒江区翠华新村32号楼1单元202室．因涉嫌受贿罪，2013年6月27日被台州市公安局椒江分局刑事拘留，同年7月11日取保候审，2014年7月10日转监视居住。 辩护人王晓辉、张雯。 被告人陈某甲。因涉嫌对非国家工作人员行贿罪，于2014年10月14日被取保候审。 辩护人卢华富、朱艇。 台州市椒江区人民检察院以台椒检公诉刑诉（2014）1641号起诉书指控被告人朱某、陈某甲犯对非国家工作人员行贿罪，于2014年11月3日向本院提起公诉。本院依法组成合议庭，二次公开开庭审理了本案。台州市椒江区人民检察院指派检察员林咸赏、代理检察员卢晓出庭支持公诉。被告人朱某、陈某甲及其辩护人到庭参加了诉讼。现已审理终结。 经审理查明，被告人朱某自2006年7月至案发前任台州市中医院西药库保管员；被告人陈某甲系朱某的女婿。2007年11月，台州市中医院经批准将药房药品经营权托管给浙江宝瑞医药有限公司经营，由林某（另案处理）驻台州市中医院负责管理。 2009年下半年，朱某要求浙江宝瑞医药有限公司驻台州市中医院托管办负责人林某将药房销售的某些药品交由其在台州市中医院进行推销并给予其回扣，林某表示同意。自2010年起至案发前，林某陆续将台州市中医院药房销售的“参麦注射液（针剂、50ml）”、“头孢硫脒”、“阿奇霉素”三种药品交由朱某在台州市中医院进行推销。林某与朱某按照约定好的回扣标准和上述三种药品的每月实际销量，以一月一结的方式将回扣款以现金、银行转账的形式送给朱某，累计人民币1432571.7元，朱某均予以收受。期间，朱某为了在台州市中医院能更多地推销药品，获取更多药品回扣款，每次在收到林某送给的药品回扣款后，根据台州市中医院有关医生每个月实际开药数量，按照一定的回扣标准，计算出每位开药医生应得回扣款项，然后由被告人陈某甲到台州市中医院送给开药的医生，累计送给王某、陈某丙、陈某乙等多名医生人民币1092816.7元。 案发后，台州市中医院相关医生已向台州市椒江区人民政府纠风办公室上缴商业贿赂款项人民币612670元。 案发后，被告人朱某及其家属退出赃款339755元。 2013年6月27日，被告人朱某被侦查人员从台州市警示教育基地传唤到案。2014年10月14日上午，被告人陈某甲被台州市椒江区人民检察院电话通知到台州市椒江区人民检察院接受讯问。 上述事实，被告人朱某、陈某甲在开庭审理过程中亦无异议，证人林某、严某、王某、陈某乙、陈某丙的证言，台州市中医院药房托管协议，台州市中医院会议纪要，事业单位法人证书，公司基本情况，变更登记情况，“头孢硫脒针、参麦针、阿奇霉素注射液”信息，证人严某开设的中国农业银行银行卡活期子账户交易明细，中国农业银行3093借记卡—卡资料查询，台州市中医院自愿上缴商业贿赂情况汇总表，被告人朱某工作经历，西药库保管岗位职责，独资企业基本情况，浙江省预收（暂扣）款票据，到案经过，户籍证明，辨认笔录，被告人陈某甲到案情况说明，情况说明等证据证实，足以认定。 关于被告人朱某、陈某甲的辩护人均辩称，本案系单位犯罪，应同时追究浙江宝瑞医药有限公司的刑事责任。审理认为，被告人朱某、陈某甲并非浙江宝瑞医药有限公司员工，也未接受该公司委托或授权为医药代表，而是被告人朱某以工作之便，为个人利益向浙江宝瑞医药有限公司驻台州市中医院托管办负责人林某提出要求，将药房销售的某些药品交由其在台州市中医院进行推销并给予其回扣。被告人陈某甲是协助被告人朱克远实施上述行为，被告人朱某、陈某甲的行为与该公司无关，故不宜将浙江宝瑞医药有限公司在本节事实中定罪处罚。被告人朱某、陈某甲的辩护人辩称本节系单位犯罪依据不足，其辩称不予采纳。 关于被告人朱某、陈某甲的辩护人均辩称，被告人朱某、陈某甲在与浙江宝瑞医药有限公司共同犯罪中，浙江宝瑞医药有限公司是主犯，被告人朱某、陈某甲是从犯，建议对被告人朱某、陈某甲免予刑事处罚。审理认为，经庭上查明的证据，未能认定浙江宝瑞医药有限公司构成单位犯罪的主体，因此要认定被告人朱某、陈某甲在犯罪中从属于浙江宝瑞有限公司缺乏相关证据和法理依据。故对被告人朱某、陈某甲免除刑事处罚不妥。二辩护人的辩称与事实不符，其辩称不予采纳。 关于被告人朱某的辩护人辩称，被告人朱某因涉嫌受贿罪被侦查机关立案，被告人朱某在侦查机关交待了涉嫌对非国家工作人员行贿事实，现公诉机关指控被告人朱某涉嫌对非国家工作人员行贿罪。被告人朱某属自首，建议对其减轻处罚或免除处罚。审理认为，被告人朱某因涉嫌受贿罪被侦查机关立案，将其从台州市警示教育基地带到侦查机关并依法进行讯问，被告人朱某交待涉嫌受贿的赃款去向，被告人朱某交待的赃款去向跟受贿相关连，属如实交待，且侦查机关对被告人朱某涉嫌受贿犯罪中的赃款去向已掌握了部分证据。故辩护人辩称与事实不符，其辩称不予采纳。 关于被告人陈某甲的辩护人辩称，被告人陈某甲系自首，建议对其减轻或免除处罚。审理认为，被告人陈某甲系公诉机关在办理被告人朱某涉嫌对非国家工作人员行贿罪中的共犯，公诉机关依法对其追诉并用电话将其传唤，根据相关规定，被告人陈某甲的行为不属自首，故辩护人辩称与事实不符，其辩称不予采纳。 本院认为，被告人朱某、陈某甲为谋取不正当利益，给予台州市中医院多名医生药品回扣款，共计人民币1092816.7元，数额巨大，其行为均已构成对非国家工作人员行贿罪。被告人朱某在共同犯罪中起主要作用，系主犯。被告人陈某甲在共同犯罪中起次要作用，系从犯，视本案情节，依法予以减轻处罚。被告人朱某、陈某甲在庭审中自愿认罪，酌情从轻处罚。被告人朱某、陈某甲的辩护人均辩称，二被告人在庭审中均自愿认罪，建议对二被告人酌情从轻处罚。审理认为，辩护人所辩意见属实，其辩称予以采纳。依照《中华人民共和国刑法》第一百六十四条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款的规定，判决如下： 一、被告人朱某犯对非国家工作人员行贿罪，判处有期徒刑三年，缓刑五年，并处罚金人民币10万元。 （缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后一个月内缴纳）。 二、被告人陈某甲犯对非国家工作人员行贿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后一个月内缴纳）。 三、扣押在案的赃款，予以没收，由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长项瑛 人民陪审员管敏富 人民陪审员符茂青 二〇一四年十一月二十日 书记员杨丹瑞 附件： 本案判决所依据的相关法律和法条 《中华人民共和国刑法》 第一百六十四条为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"014ce1724f95a2bb68accf7a90c3a49d86e","writName":"朱某、陈某甲对非国家工作人员行贿罪一审刑事判决书"}
