{"ajId":"88010c63-e110-455b-a29e-b8f1d860b344","ajName":"赵春英诈骗罪一案","ajjbqk":" 金华市婺城区人民检察院指控，2015年6月14日15时许，被告人赵某甲伙同他人经事先预谋，以正常租用车辆为由，租了一辆车牌号为浙G×××××的丰田凯美瑞轿车（价值人民币115000元），后赵某甲等人将车质押给一个新疆男子。 针对上述事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人赵某甲的行为已构成诈骗罪。系共同犯罪。同时认定被告人赵某甲具有坦白情节。提请法院依法判处。 被告人赵某甲对起诉书指控的犯罪事实及罪名无异议。 辩护人盛清华提出，被告人赵某甲的行为用真实身份租车，合法占有车子，拒不归还，宜认定为构成侵占罪。 经审理查明：被告人赵某甲与陈飚、何某、胡某（均另案处理）等人经事先商量通过租车抵押的方式骗取他人财物。4人分工如下：陈飚负责收集租车信息和联系典当的人，何某负责支付租车的钱，赵某甲负责出示身份证、驾驶证租车，胡某负责开车。2015年6月14日15时许，被告人赵某甲伙同陈飚、何某、胡某等人经事先预谋来到浙江省东阳市吴宁街道南市路238号吴宁馨丽汽车租赁部，以正常租用车辆为由，用赵某甲的名义从租赁部租了一辆车牌号为浙G×××××的丰田凯美瑞轿车，后由胡某、陈飚、何某、赵某甲在浙江省义乌市将车子质押给一个新疆男子，得到人民币20000元。赵某甲从中分得好处。经鉴定，该凯美瑞轿车价值人民币115000元。 2015年11月12日，被告人赵某甲被民警传唤归案，后如实供述涉案事实。 上述事实，被告人赵某甲在开庭审理过程中亦无异议，且有被害人孙某的陈述，证人何某、胡某、陈某的证言，辨认笔录及照片，汽车价格鉴定结论书，鉴定意见通知书，汽车租赁合同、行驶证、身份证的复印件，户籍信息，归案经过，被告人赵某甲的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵某甲与同伙以非法占有为目的，诈骗他人财物，数额巨大，其行为已构成诈骗罪。系共同犯罪。公诉机关指控的事实清楚，罪名成立，适用法律正确，本院予以支持。针对辩护人提出构成侵占罪的辩护意见，经查，被告人赵某甲等人以租车使用为由租赁车辆，实则租车后抵押变现，从中分得好处，符合诈骗罪的犯罪构成，故该辩护意见本院不予采纳。被告人赵某甲归案后如实供述自己的罪行，系坦白，依法予以从轻处罚。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵某甲犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万五千元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2015年11月12日起至2018年11月11日止）。 二、责令被告人赵某甲于本判决生效后十日内退赔被害人孙馨丽经济损失人民币115000元。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"赵春英诈骗罪一审刑事判决书 金华市婺城区人民法院 刑事判决书 （2016）浙0702刑初174号 公诉机关金华市婺城区人民检察院。 被告人赵某甲，女，1973年12月19日出生于黑龙江省哈尔滨市，汉族，初中文化，农民，家住黑龙江省哈尔滨市香坊区。因本案于2015年11月12日被金华市公安局婺城分局刑事拘留，同年12月16日被依法逮捕。 辩护人盛清华，金华市婺城区法律援助中心指派的浙江十全律师事务所律师。 金华市婺城区人民检察院以婺检公诉刑诉（2016）84号起诉书指控被告人赵某甲犯诈骗罪，于2016年1月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。金华市婺城区人民检察院指派代理检察员陈勋出庭支持公诉，被告人赵某甲、辩护人盛清华到庭参加诉讼。现已审理终结。 金华市婺城区人民检察院指控，2015年6月14日15时许，被告人赵某甲伙同他人经事先预谋，以正常租用车辆为由，租了一辆车牌号为浙G×××××的丰田凯美瑞轿车（价值人民币115000元），后赵某甲等人将车质押给一个新疆男子。 针对上述事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人赵某甲的行为已构成诈骗罪。系共同犯罪。同时认定被告人赵某甲具有坦白情节。提请法院依法判处。 被告人赵某甲对起诉书指控的犯罪事实及罪名无异议。 辩护人盛清华提出，被告人赵某甲的行为用真实身份租车，合法占有车子，拒不归还，宜认定为构成侵占罪。 经审理查明：被告人赵某甲与陈飚、何某、胡某（均另案处理）等人经事先商量通过租车抵押的方式骗取他人财物。4人分工如下：陈飚负责收集租车信息和联系典当的人，何某负责支付租车的钱，赵某甲负责出示身份证、驾驶证租车，胡某负责开车。2015年6月14日15时许，被告人赵某甲伙同陈飚、何某、胡某等人经事先预谋来到浙江省东阳市吴宁街道南市路238号吴宁馨丽汽车租赁部，以正常租用车辆为由，用赵某甲的名义从租赁部租了一辆车牌号为浙G×××××的丰田凯美瑞轿车，后由胡某、陈飚、何某、赵某甲在浙江省义乌市将车子质押给一个新疆男子，得到人民币20000元。赵某甲从中分得好处。经鉴定，该凯美瑞轿车价值人民币115000元。 2015年11月12日，被告人赵某甲被民警传唤归案，后如实供述涉案事实。 上述事实，被告人赵某甲在开庭审理过程中亦无异议，且有被害人孙某的陈述，证人何某、胡某、陈某的证言，辨认笔录及照片，汽车价格鉴定结论书，鉴定意见通知书，汽车租赁合同、行驶证、身份证的复印件，户籍信息，归案经过，被告人赵某甲的供述和辩解等证据证实，足以认定。 本院认为，被告人赵某甲与同伙以非法占有为目的，诈骗他人财物，数额巨大，其行为已构成诈骗罪。系共同犯罪。公诉机关指控的事实清楚，罪名成立，适用法律正确，本院予以支持。针对辩护人提出构成侵占罪的辩护意见，经查，被告人赵某甲等人以租车使用为由租赁车辆，实则租车后抵押变现，从中分得好处，符合诈骗罪的犯罪构成，故该辩护意见本院不予采纳。被告人赵某甲归案后如实供述自己的罪行，系坦白，依法予以从轻处罚。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人赵某甲犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万五千元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2015年11月12日起至2018年11月11日止）。 二、责令被告人赵某甲于本判决生效后十日内退赔被害人孙馨丽经济损失人民币115000元。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘小飞 人民陪审员陈利红 人民陪审员俞旦星 二〇一六年十二月六日 书记员陈楚","writId":"02777c8cbea899ca8101a6457153469eea0","writName":"赵春英诈骗罪一审刑事判决书"}
