{"ajId":"f1377b39-c59c-4042-843d-bcaaa06f7ecf","ajName":"李某雁非法采矿一案","ajjbqk":" 公诉机关指控：2011年11月底，被告人李某雁伙同蓝志样、范成就、范秀生、李某报（上述四人均在逃）在没有办理采矿许可证的情况下，经商量合伙出资并聘请挖掘机工人等在佛冈县迳头镇社坪村委镇坪村众塘山进行非法开采稀土矿。经鉴定，被告人李某雁等人非法开采稀土矿石量为61765.2吨（稀土氧化物78.8吨），造成矿产资源破坏价值为1197.76万元。2012年1月8日，在开采时因山泥倾泄掩埋两名挖掘机操作员谢连文、郑志锋，两人当场死亡。案发后李某雁、李某报、范成就与郑志锋、谢连文的家属达成赔偿协议，一次性赔偿谢连文、郑志锋家属各600000元，取得了谅解。 为指控上述事实，公诉机关向法庭提供如下证据： 1．物证；2．书证；3．证人证言；4．被告人李某雁的供述和辩解；5．鉴定意见；6．勘验、检查、辨认笔录等。 公诉机关认为，被告人李某雁无视国家法律，违反矿产资源法的规定，未取得采矿许可证伙同他人擅自采矿，造成矿产资源严重破坏，其行为应当以非法采矿罪追究其刑事责任。鉴于被告人李某雁到案后能如实交代自己的犯罪事实，并积极赔偿死者家属经济损失，与死者家属达成赔偿协议并得到谅解，依法可以从轻处罚。 被告人李某雁对指控的犯罪事实、罪名及证据没有异议，要求从轻处罚。 经审理查明，被告人李某雁于2011年11月底与蓝志样、范成就、范秀生、李某报（上述四人均在逃）在没有办理采矿许可证的情况下，合伙出资进行开采稀土矿，并聘请了挖掘机工人在佛冈县迳头镇社坪村委镇坪村众塘山进行非法开采。经鉴定，被告人李某雁等人非法开采稀土矿石量为61765.2吨（稀土氧化物78.8吨），造成矿产资源破坏价值为1197.76万元。2012年1月8日，在开采时因山泥倾泄掩埋两名挖掘机操作员谢连文、郑志锋，两人当场死亡。案发后李某雁等人与郑志锋、谢连文的家属达成赔偿协议，一次性赔偿谢连文、郑志锋家属各600000元。 上述事实，有公诉机关提交并经过法庭质证的下列证据予以证实： 1．接受刑事案件登记表、立案决定书，证实佛冈县公安局于2012年1月8日决定对李某报在佛冈县迳头镇社坪村委镇坪村众塘山上非法采矿进行立案侦查。 2．户籍证明、抓获经过，证实被告人李某雁犯罪时是已年满十八周岁，应当负刑事责任，且是被公安机关抓获，无自首情节。 3．佛冈县国土资源违法案件调查报告、关于迳头无证采矿的报告14份、证明一份，证实迳头镇社坪村委镇坪村众塘山在2012年并无办理开采证，且佛冈县国土资源局于2011年5月已发现该地点有非法采矿的情况，至2012年1月8日，发生因非法采矿致两挖掘机工人被山泥掩埋死亡。 4．赔偿协议、收据，证实死亡的挖掘机工人的家属与被告人李某雁及李某报、范成就达成赔偿协议，并各收到三人支付的赔偿款共600000元。 5．上网追逃人员登记表，证实公安机关已对涉嫌非法采矿的蓝志样、范成就、范秀生、李某报进行网上追逃。 6．佛冈县国土资源局出具的关于迳头镇社坪村委镇坪村众塘山李某报、李某雁等非法采矿造成矿产资源破坏价值的鉴定情况说明，对矿产资源破坏价值的依法鉴定进行说明。 7．范成就的证言：我和蓝志样、李某雁、范秀生、李某报五人于2011年11月商量做稀土矿生意，每人投入200000元，共600000元。12月向李启战、李某万购买了众塘山山地开采稀土矿。至2012年1月8日，我们聘请采矿的挖掘机操作员在作业时被倾泄的山泥掩埋，两名挖掘机操作员死亡。 8．李某报的证言：2011年12月蓝志样、李某雁、范秀生、范成就四人合伙开采稀土矿，并找到我让我也参加，我没有那么多钱，就没有加入，他们就让我到矿场做管理工作，每月给3200元，并在矿场营利中给予我0.3％的股份。2012年1月8日，矿场聘请的两名挖掘机操作员在开采作业时被倾泄的山泥掩埋，我在现场进行了挖掘，但挖出一名操作员时发现其已经死亡，我就逃离了现场。 9．李某万的证言：众塘山是没有分到个人的，是属于村委的，但我与李伯举、李伯汪、李启念、李启弓、李启浓六人将该山拉线分划霸占，2012年12月，李某报、范成就等先是在李启战占有的一部分山地开始开采作业的，后开采到我们六人的部分就向我们购买了该山地，用以开采稀土矿。 10．李某劲的证言：2012年1月7日晚，李某健介绍我去帮李某报开挖稀土矿，我于1月8日安排了谢连文和郑志锋两人到李某报位于社坪村的矿山进行挖掘稀土作业，当天中午我收到李某健的电话，说我的挖掘机被山泥掩埋，我到矿场时矿场没有人，挖掘机驾驶室被泥土掩埋了，我和一起去的阿胜用铁铲挖泥土，但挖到两名驾驶员时两人已没有气息，只好报警了。我只知道矿场是李某报的，后来听说还有一名老板叫范成就。后来我家属代我赔偿了款项给谢连文、郑志锋家属。 11．李某健的证言：2012年1月8日我得知李某报的矿山作业的挖掘机被山泥掩埋，就到现场了解情况。当时见到李某劲趴在泥土上大哭，也没有什么人进行救援，我见也帮不上忙，就走了。不久就见到有警察、消防等到场了。该矿场是李某报、范文就、“花头雁”的，出事的挖掘机机主是李某劲，两名挖掘机驾驶员是李某劲的表弟。 12．李某丰的证言证实众塘山是镇坪村民小组所有的。 13．郑某钢的证言证实当时聘请广东省地质局七0六地质大队技术人员进行测量，是以现场极其明显的新鲜挖掘痕迹进行实测的。当时的稀土价格较高，检测出矿的含矿量特别高。 14．被告人李某雁的供述和辩解：2011年11月，范成就、范某生、蓝志样、李某报和我五人合股开采稀土矿，估算大概要投资600000元，我说我只能投资90000元，其他人出多少我不知道。山地是范成就向李启战购买承租的。五人都是有各自的分工的，开采稀土矿使用的是“浸泡式”，即用硫酸铵浸泡，加入草酸进行反应得到稀土湿矿。开采从2011年11月底至2012年1月8日。2012年1月8日矿场开采的挖掘机被塌方倾泻的山泥掩埋，致两名驾驶员死亡，挖掘机是李某劲的，而联系李某劲的是范成就。后我们和死者家属协商，赔偿了每一死者家属600000元。 经混杂照片辨认，李某雁辨认出范秀生、范成就、蓝志样、李某报。 15．广东省国土资源厅于2012年10月9日出具的鉴定意见、价格评估结论书、储量检测报告，证实佛冈县迳头镇社坪村委镇坪村众塘山的非法采矿造成稀土矿矿产资源破坏价值为1197.76万元。 16．现场勘验、检查笔录，证实公安机关已对非法采矿现场进行检查勘验，作出记录并拍照附卷。 上述证据经控辩双方辩证质证，证据之间能互相印证，证据确实充分，本院予以确认。 ","cpfxgc":"本院认为，被告人李某雁违反矿产资源法的规定，未取得采矿许可证伙同他人擅自采矿，造成矿产资源严重破坏，情节特别严重，其行为已构成非法采矿罪，依法应当追究刑事责任。公诉机关指控被告人犯罪的事实清楚，各证据之间已形成证据链条，证据确实、充分，定性准确，指控的罪名成立。鉴于被告人李某雁到案后能如实交代自己的犯罪事实，当庭认罪，有悔罪表现，依法从轻处罚。根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第一条第（一）项、第二条第（一）项、第三条、第六条的规定，判决如下：","pjjg":" 被告人李某雁犯非法采矿罪，判处有期徒刑三年七个月，并处罚金150000元。 （刑期从判决生效之日起计算。判决执行以前先行羁押一日折抵刑期一日，减去因本案刑拘11天，即自2014年8月27日起至2018年3月15日止。罚金限在本判决生效之日起十日内交清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。","qw":"广东省佛冈县人民法院 刑事判决书 （2015）清佛法刑初字第21号 公诉机关佛冈县人民检察院。 被告人李某雁，男，公民身份号码×××0911，汉族，小学文化，农民，住广东省佛冈县。2012年1月11日因本案被佛冈县公安局刑事拘留，2012年1月21日被佛冈县公安局取保候审，2014年8月27日被佛冈县公安局刑事拘留，同年9月30日被执行逮捕，现羁押于佛冈县看守所。 佛冈县人民检察院以佛检公刑诉（2015）19号起诉书指控被告人李某雁犯非法采矿罪，于2015年3月25日向本院提起公诉。本院依法组成合议庭，于2015年4月8日公开开庭审理了本案。佛冈县人民检察院指派检察员李美娥出庭支持公诉，被告人李某雁到庭参加了诉讼。 公诉机关指控：2011年11月底，被告人李某雁伙同蓝志样、范成就、范秀生、李某报（上述四人均在逃）在没有办理采矿许可证的情况下，经商量合伙出资并聘请挖掘机工人等在佛冈县迳头镇社坪村委镇坪村众塘山进行非法开采稀土矿。经鉴定，被告人李某雁等人非法开采稀土矿石量为61765.2吨（稀土氧化物78.8吨），造成矿产资源破坏价值为1197.76万元。2012年1月8日，在开采时因山泥倾泄掩埋两名挖掘机操作员谢连文、郑志锋，两人当场死亡。案发后李某雁、李某报、范成就与郑志锋、谢连文的家属达成赔偿协议，一次性赔偿谢连文、郑志锋家属各600000元，取得了谅解。 为指控上述事实，公诉机关向法庭提供如下证据： 1．物证；2．书证；3．证人证言；4．被告人李某雁的供述和辩解；5．鉴定意见；6．勘验、检查、辨认笔录等。 公诉机关认为，被告人李某雁无视国家法律，违反矿产资源法的规定，未取得采矿许可证伙同他人擅自采矿，造成矿产资源严重破坏，其行为应当以非法采矿罪追究其刑事责任。鉴于被告人李某雁到案后能如实交代自己的犯罪事实，并积极赔偿死者家属经济损失，与死者家属达成赔偿协议并得到谅解，依法可以从轻处罚。 被告人李某雁对指控的犯罪事实、罪名及证据没有异议，要求从轻处罚。 经审理查明，被告人李某雁于2011年11月底与蓝志样、范成就、范秀生、李某报（上述四人均在逃）在没有办理采矿许可证的情况下，合伙出资进行开采稀土矿，并聘请了挖掘机工人在佛冈县迳头镇社坪村委镇坪村众塘山进行非法开采。经鉴定，被告人李某雁等人非法开采稀土矿石量为61765.2吨（稀土氧化物78.8吨），造成矿产资源破坏价值为1197.76万元。2012年1月8日，在开采时因山泥倾泄掩埋两名挖掘机操作员谢连文、郑志锋，两人当场死亡。案发后李某雁等人与郑志锋、谢连文的家属达成赔偿协议，一次性赔偿谢连文、郑志锋家属各600000元。 上述事实，有公诉机关提交并经过法庭质证的下列证据予以证实： 1．接受刑事案件登记表、立案决定书，证实佛冈县公安局于2012年1月8日决定对李某报在佛冈县迳头镇社坪村委镇坪村众塘山上非法采矿进行立案侦查。 2．户籍证明、抓获经过，证实被告人李某雁犯罪时是已年满十八周岁，应当负刑事责任，且是被公安机关抓获，无自首情节。 3．佛冈县国土资源违法案件调查报告、关于迳头无证采矿的报告14份、证明一份，证实迳头镇社坪村委镇坪村众塘山在2012年并无办理开采证，且佛冈县国土资源局于2011年5月已发现该地点有非法采矿的情况，至2012年1月8日，发生因非法采矿致两挖掘机工人被山泥掩埋死亡。 4．赔偿协议、收据，证实死亡的挖掘机工人的家属与被告人李某雁及李某报、范成就达成赔偿协议，并各收到三人支付的赔偿款共600000元。 5．上网追逃人员登记表，证实公安机关已对涉嫌非法采矿的蓝志样、范成就、范秀生、李某报进行网上追逃。 6．佛冈县国土资源局出具的关于迳头镇社坪村委镇坪村众塘山李某报、李某雁等非法采矿造成矿产资源破坏价值的鉴定情况说明，对矿产资源破坏价值的依法鉴定进行说明。 7．范成就的证言：我和蓝志样、李某雁、范秀生、李某报五人于2011年11月商量做稀土矿生意，每人投入200000元，共600000元。12月向李启战、李某万购买了众塘山山地开采稀土矿。至2012年1月8日，我们聘请采矿的挖掘机操作员在作业时被倾泄的山泥掩埋，两名挖掘机操作员死亡。 8．李某报的证言：2011年12月蓝志样、李某雁、范秀生、范成就四人合伙开采稀土矿，并找到我让我也参加，我没有那么多钱，就没有加入，他们就让我到矿场做管理工作，每月给3200元，并在矿场营利中给予我0.3％的股份。2012年1月8日，矿场聘请的两名挖掘机操作员在开采作业时被倾泄的山泥掩埋，我在现场进行了挖掘，但挖出一名操作员时发现其已经死亡，我就逃离了现场。 9．李某万的证言：众塘山是没有分到个人的，是属于村委的，但我与李伯举、李伯汪、李启念、李启弓、李启浓六人将该山拉线分划霸占，2012年12月，李某报、范成就等先是在李启战占有的一部分山地开始开采作业的，后开采到我们六人的部分就向我们购买了该山地，用以开采稀土矿。 10．李某劲的证言：2012年1月7日晚，李某健介绍我去帮李某报开挖稀土矿，我于1月8日安排了谢连文和郑志锋两人到李某报位于社坪村的矿山进行挖掘稀土作业，当天中午我收到李某健的电话，说我的挖掘机被山泥掩埋，我到矿场时矿场没有人，挖掘机驾驶室被泥土掩埋了，我和一起去的阿胜用铁铲挖泥土，但挖到两名驾驶员时两人已没有气息，只好报警了。我只知道矿场是李某报的，后来听说还有一名老板叫范成就。后来我家属代我赔偿了款项给谢连文、郑志锋家属。 11．李某健的证言：2012年1月8日我得知李某报的矿山作业的挖掘机被山泥掩埋，就到现场了解情况。当时见到李某劲趴在泥土上大哭，也没有什么人进行救援，我见也帮不上忙，就走了。不久就见到有警察、消防等到场了。该矿场是李某报、范文就、“花头雁”的，出事的挖掘机机主是李某劲，两名挖掘机驾驶员是李某劲的表弟。 12．李某丰的证言证实众塘山是镇坪村民小组所有的。 13．郑某钢的证言证实当时聘请广东省地质局七0六地质大队技术人员进行测量，是以现场极其明显的新鲜挖掘痕迹进行实测的。当时的稀土价格较高，检测出矿的含矿量特别高。 14．被告人李某雁的供述和辩解：2011年11月，范成就、范某生、蓝志样、李某报和我五人合股开采稀土矿，估算大概要投资600000元，我说我只能投资90000元，其他人出多少我不知道。山地是范成就向李启战购买承租的。五人都是有各自的分工的，开采稀土矿使用的是“浸泡式”，即用硫酸铵浸泡，加入草酸进行反应得到稀土湿矿。开采从2011年11月底至2012年1月8日。2012年1月8日矿场开采的挖掘机被塌方倾泻的山泥掩埋，致两名驾驶员死亡，挖掘机是李某劲的，而联系李某劲的是范成就。后我们和死者家属协商，赔偿了每一死者家属600000元。 经混杂照片辨认，李某雁辨认出范秀生、范成就、蓝志样、李某报。 15．广东省国土资源厅于2012年10月9日出具的鉴定意见、价格评估结论书、储量检测报告，证实佛冈县迳头镇社坪村委镇坪村众塘山的非法采矿造成稀土矿矿产资源破坏价值为1197.76万元。 16．现场勘验、检查笔录，证实公安机关已对非法采矿现场进行检查勘验，作出记录并拍照附卷。 上述证据经控辩双方辩证质证，证据之间能互相印证，证据确实充分，本院予以确认。 本院认为，被告人李某雁违反矿产资源法的规定，未取得采矿许可证伙同他人擅自采矿，造成矿产资源严重破坏，情节特别严重，其行为已构成非法采矿罪，依法应当追究刑事责任。公诉机关指控被告人犯罪的事实清楚，各证据之间已形成证据链条，证据确实、充分，定性准确，指控的罪名成立。鉴于被告人李某雁到案后能如实交代自己的犯罪事实，当庭认罪，有悔罪表现，依法从轻处罚。根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第一条第（一）项、第二条第（一）项、第三条、第六条的规定，判决如下： 被告人李某雁犯非法采矿罪，判处有期徒刑三年七个月，并处罚金150000元。 （刑期从判决生效之日起计算。判决执行以前先行羁押一日折抵刑期一日，减去因本案刑拘11天，即自2014年8月27日起至2018年3月15日止。罚金限在本判决生效之日起十日内交清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。 审判长刘永红 审判员邹敏俏 人民陪审员梁伟明 二〇一五年四月二十二日 书记员刘东 附引用法律条文： 《中华人民共和国刑法》 第三百四十三条第一款违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》 第一条违反矿产资源法的规定非法采矿，具有下列情形之一，经责令停止开采后拒不停止开采，造成矿产资源破坏的，依照刑法第三百四十三条第一款的规定，以非法采矿罪定罪处罚： （一）未取得采矿许可证擅自采矿； （二）擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿； （三）擅自开采国家规定实行保护性开采的特定矿种。 第二条具有下列情形之一的，属于本解释第一条第（一）项规定的“未取得采矿许可证擅自采矿”： （一）无采矿许可证开采矿产资源的； （二）采矿许可证被注销、吊销后继续开采矿产资源的； （三）超越采矿许可证规定的矿区范围开采矿产资源的； （四）未按采矿许可证规定的矿种开采矿产资源的（共生、伴生矿种除外）； （五）其他未取得采矿许可证开采矿产资源的情形。 第三条非法采矿造成矿产资源破坏的价值，数额在5万元以上的，属于刑法第三百四十三条第一款规定的“造成矿产资源破坏”；数额在30万元以上的，属于刑法第三百四十三条第一款规定的“造成矿产资源严重破坏”。 第五条破坏性采矿造成矿产资源破坏的价值，数额在30万元以上的，属于刑法第三百四十三条第二款规定的“造成矿产资源严重破坏”。 第六条破坏性的开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以上地质矿产主管部门出具鉴定结论，经查证属实后予以认定。","writId":"0089d0e8a889149f2903eba9f2a0c4764e7","writName":"李某雁非法采矿一审刑事判决书"}
