{"ajId":"60ff2fcc-2abb-4ea5-bb19-0a97e5329766","ajName":"郑友红贪污罪，郑友红挪用公款罪一案","ajjbqk":" 公诉机关指控，一、贪污罪。2009年至2012年期间，被告人郑友红利用职务便利，多次侵吞淳安县新安江开发总公司（以下简称开发总公司）公款共63.5万元。具体犯罪事实如下： 1、2011年8月，郑友红伙同张某（另案处理）采取隐瞒开发总公司收入等方式，侵吞公司账外公款人民币20万元，予以私分。其中郑友红分得人民币19万元。 2、2012年，郑友红伙同丰某（另案处理）私分公司账外公款人民币3万余元，其中郑友红分得人民币1万余元。 3、2011年，郑友红采取隐瞒公司收入等方式，侵吞由姥山林场出纳李某上交的公司账外公款人民币10万元。 4、2009年，郑友红伙同丰某、张某等人，以分发“税收筹划奖”的名义，从开发总公司下属林场套取公款共计人民币12.5万元，予以私分，其中郑友红分得人民币2.5万元。 5、2012年7月，郑友红伙同徐某丙、何某（均另案处理）、丰某等人，侵吞开发总公司企业服务中心公款18万余元，予以私分，其中郑友红个人分得人民币2万元。 归案后，被告人郑友红的家属退赃2万元。 二、挪用公款罪。2007年至2012年期间，被告人郑友红利用职务便利，多次挪用累计共140余万元开发总公司下属企业及开发总公司小金库的公款用于个人炒股。具体犯罪事实如下： 1、2007年至2008年，郑友红利用管理开发总公司下属淳安县水产供销有限公司（以下简称水产公司）财务及杭州千岛湖园林工程有限公司（以下简称园林公司）财务的职务便利，擅自挪用上述两家公司公款，用于个人炒股，共计人民币69万元。 2、2008年至2013年，郑友红擅自挪用其管理的开发总公司分配给徐某甲等人的股份分红及奖金，用于个人炒股，共计人民币50余万元。 3、2008年至2012年，郑友红擅自挪用所管理的公司小金库账户资金，用于个人炒股，共计人民币28万余元。 公诉机关向法庭提交了被告人郑友红的供述和辩解，同案犯的供述，证人证言，银行存款、取款凭条，财务记账凭证，支票存根，现金支票，银行账户交易明细，银证转账情况表，扣押物品清单，审计报告，破案经过，情况说明，户籍证明等证据，认为被告人郑友红的行为已构成贪污罪、挪用公款罪。被告人郑友红在因涉嫌贪污犯罪被采取强制措施后，主动交代了司法机关未掌握的挪用公款的犯罪事实，系自首。提请法庭依法惩处。 被告人郑友红对公诉机关指控其犯贪污罪、挪用公款罪的罪名无异议，对指控的贪污罪辩称：第1起19万元自己只是挪用；第2起其分得的1万元，时任总经理丰某给其钱时叫其用于业务开支，实际用于了业务开支；第3起的10万元用于公司开支，其中约6万用于支付公司茶叶款，约4万卖了超市卡；第4起“税收筹划奖”是领导提出要发的，印象中总额只有7、8万元，其只得1万；第5起企业服务中心账户私分的只知道有金额7、8万元而不是18万元。②对于指控挪用公款罪，认为第2起挪用的是徐某甲个人款；第3起挪用的数额上好象没有28万多元。 被告人的辩护人对公诉机关指控被告人犯贪污罪、挪用公款罪的罪名无异议，提出：①对于指控贪污罪第1起19万元如小金库流水帐中有记录，不能认定为贪污，是对资金的占有使用，认定挪用为妥；第2起指控被告人与丰某私分3万余元有异议，仅凭丰某等言词证据认定为贪污不妥；第3起认定被告人贪污10万元证据不足；第4起“税收筹划奖”系财务违规性质，以贪污定性不当，认定被告人分得2.5万元证据不足；第5起中被告人主观指向8万元，认定18万元不当。②对于指控挪用公款罪，第2起挪用是公款还是徐某甲私款值得商榷；第3起指控挪用的公款与指控贪污同属小金库的公款有重复评价之嫌，以两罪论是否妥当值得商榷。③本案被告人在涉嫌贪污归案后能如实供述，建议法庭对被告人从轻处罚；能如实供述侦查机关尚未掌握的挪用公款的犯罪事实，有自首情节，建议法庭对挪用公款罪减轻处罚。 经审理查明，一、贪污罪。开发总公司系国有企业，与森林国际旅行社（全民所有制企业。地址北京）于1998年6月18日投资成立杭州千岛湖发展有限公司（企业类型：其他有限责任公司；2014年3月更名为“杭州千岛湖发展集团有限公司”）。2007年始杭州千岛湖林业工程有限公司（以下简称林业工程公司）由杭州千岛湖发展有限公司、淳安县林业总场（国有企业）、自然人徐某甲三股东投资经营。开发总公司于2006年3月、2009年3月、2011年7月分别聘任被告人郑友红为计划财务科副科长、财务科科长、财务科长及财务代理中心主任。2009年开发总公司下属姥山林场申报立项作为国家重点林木良种基地，经费来源于国家专项拨款及地方配套资金。为争取国家资金，开发总公司决定地方资金由公司自行配套。在此过程中时任总经理丰某擅自决定将公司配套资金抽回并以截留方式成立了小金库，该小金库由郑友红保管。2009年至2012年期间，郑友红利用担任开发总公司财务科长兼财务代理中心主任，经手和管理姥山林场套回配套资金及开发总公司公款的职务便利，单独或伙同他人实施犯罪事实如下： 1、2011年8月，通过姥山林场套出一笔配套资金20.8万元，由张某（另案处理）转交给郑友红时，张某隐瞒其中8千元，郑友红应张某要求同意张某留下1万元，郑友红拿到剩余19万元后对公司领导隐瞒，该笔款项用于其个人炒股。2013年4月开发总公司内审时，郑友红继续隐瞒自己炒股实情，以开发总公司要平账为由，指示张某、徐某甲、方某甲向公司退出20万元。 2、2012年，丰某（另案处理）将从姥山林场良种项目套取资金截留成立小金库30万元开支后剩余款3万余元与郑友红私分，其中郑友红分得人民币1万余元。 3、2011年，郑友红收到从姥山林场套取资金10余万元，对开发总公司领导隐瞒该款予以侵吞。2013年4月开发总公司内审时，郑友红向公司退款13.1万元。 4、2008年林业工程公司以向林场购买苗木虚增成本的方式转移利润50余万元。2009年间从开发总公司下属林场套取10余万元，郑友红伙同丰某、张某等人以分发“税收筹划奖”的名义予以私分。 5、丰某调离开发总公司后，2012年7月，郑友红与徐某丙说起私分开发总公司“企业服务中心”账户款项，徐某丙告知郑友红该账户有剩余资金8万余元，对余款10万元作了隐瞒。后经保管人徐某丙、何某（均另案处理）取现金共18万余元，由郑友红、徐某丙、何某、丰某四人私分，徐某丙分得6.9万余元、何某分得7万元，丰某分得2.2万元，郑友红分得人民币2万元。2014年3月徐某丙、何某、丰某向开发总公司退款15万余元。案发后，被告人郑友红家属代为向检方退出赃款人民币2万元。 综上，被告人郑友红涉案金额50余万元，个人违法所得30余万元。郑友红违法所得已由同案犯及其本人、家属退出。 上述事实，有公诉机关举证，并经法庭质证、认证的下列证据证实： 第1起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明其在担任新安江开发总公司财务科科长期间，姥山林场良种项目中套取了70余万元公款，其中69万元一直存于其个人银行账户由其保管。69万当中有10万余元其跟董事长方某乙汇报过，后在2013年5月单位内审时该10万余元上交总公司了，还有30万元时任总经理的丰某知道并作为小金库列支，剩余的29万余元没有向公司领导汇报过。2011年间，姥山林场的报账员李某打电话说有一笔套出来的资金要交给其，因当时其不在千岛湖，就叫李某把这笔款先由张某收下再转交。后张某转交该款时跟其说这笔款有20万，张某说他资金紧张能不能分他1万，其同意了，张某留下1万元将余款19万交给其，后其拿这笔钱用于个人炒股用掉了。直到2013年5月小金库的事情被发现，开发总公司内审时这19万元一直在其个人账户用于炒股，也在内审时才知道张某转交该笔款时隐瞒了8千元。因19万元炒股用掉无法退出，内审时其骗张某、徐某甲、方某甲说有一笔奖金分红违规要退出来，后张某、徐某甲、方某甲退出20.8万元。 ②证人李某的证言，证明在其担任姥山林场出纳期间，在该林场良种补贴项目上套取过资金，其专门在农业银行以个人名义设立了一个尾号3119账户用来保管套取资金，这部分钱都陆续交给郑友红。其中2011年8月9日交过一笔20.8万余元给张某，由张某转交给郑友红。这部分资金是以虚开民工工资等形式从姥山林场良种补贴项目上套取出来的。 ③证人张某的证言，证明在2011年，总公司财务科长郑友红让姥山林场报账员李某上交一笔款到其个人账户，这笔款实际数额为20.8万元，当时其向郑友红隐瞒了8千元，只告知有20万元。郑友红让其将其中19万元取出交给郑，说用于领导发奖金，并同意1万元让其留下。2013年5月总公司组织内审，郑友红说该笔发奖金的钱违规要退出，要求其将缺口5.8万元凑上，当时其认为自己拿了不该拿的1.8万元，只有照郑的意思退出5.8万元，连同徐某甲、方某甲交来的15万元总共20.8万元上缴了总公司。 ④证人方某甲的证言，证明2013年约4月总公司内审时，郑友红以开发总公司账目做不平为由让其与徐某甲拿15万元去做账，等账做平后再补回该款。结果过了很长时间郑友红都没有把钱补回，其与徐某甲找郑友红，郑说这个钱由郑负责还，就当做是郑向其与徐某甲借的。在郑被抓的前一天还是当天，郑打电话给其说如果有人问起这15万的事，就说是郑私人向其与徐某甲借的，后其把话转告徐某甲，让徐某甲也这么讲。 证人徐某甲的证言，证明的内容与方某甲一致，两人证言能相印证。 ⑤活期存款子账户交易明细、历史交易清单、银证转账情况表，证明2011年8月郑友红保管的姥山林场的套取资金有19万元进入其个人银证账户。 ⑥税务发票三张、开发总公司统一收款收据，证明该笔款共计20.8万于2013年5月退回林业总场。 第2起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明丰某知道由其保管的小金库内有30多万元，当时丰某在担任开发总公司总经理期间开支掉了26万余元。约2012年初，剩余的3万余元由其和丰某两个人分掉了，丰某分到2万元，其分到1万余元，分钱时这1万元丰某名义上叫其拿去开支用，其实就是分给其用。该30万元账目在开发总公司内审时进行过调整，以应付检查。 ②证人丰某的证言，证明其在开发总公司任总经理时私自决定设立两个小金库，其中一个是将姥山林场马尾松繁育项目中套取的资金不入账，存放在郑友红处保管，公司其他领导都不知情。郑友红处有30万元，大部分用于公司业务和个人开支，其与郑友红两人私分了4万元。郑友红保管的小金库到底有多少资金其不是很清楚，2013年纪委来公司调查时，才知道郑友红上缴过钱的。 ③明细账，证明郑友红等将30万元小金库平账情况。 第3起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明其在2011年间还收到过由张某转交的一笔10万余元的姥山林场套取款，该笔资金未向领导汇报过，但是用于业务开支还是上交总公司其记不清楚了。 ②证人李某的证言，证明其收到姥山林场套取的一笔13.1万元的资金，交给张某的。 ③证人张某的证言，证明2012年丰某调走以后，郑友红曾问其保管的小金库余额，其告知郑友红余额有11万，郑友红对其说郑保管的小金库里也有10多万，好象比其多1、2万。郑友红说小金库里的钱平分，后各自小金库里的钱归了各人。 ④税务发票二张，证明郑友红于2013年4月开发总公司内审时将该笔款（13.1万元）退回林业总场。 第4起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明林业工程公司为了避税，采取向开发总公司下属林场虚假采购苗木的方式，虚增公司成本，将公司资金转给开发总公司下属林场，而后由各相关林场以虚开民工工资等方式将资金套出交回开发总公司，再由开发总公司将交回的资金拿给林业工程公司兑现徐某甲等人的奖金和分红。这样可以每年为林业工程公司避税。在2008年的时候，其和丰某、张某、徐某乙、方某甲、徐某甲发过一笔“税收筹划奖”，数额有7、8万，具体由其分发，丰某、徐某乙每人2万元左右，方某甲5到8千，徐某甲分得1万元左右，其自得1万元。 ②证人丰某的证言，证明约2008年，林业工程有限公司以购买苗木名义将部分资金转入总公司下属几个林场，后由林场套出将资金上缴总公司，林业工程公司通过这种方式转移当年利润大概50万元，后将当年避税款由其与郑友红、张某、徐某甲、徐某乙等人私分，其分得2.5万元。 ③证人徐某乙的证言，证明其于2007年到2010年在开发总公司，分管过林业工程公司，丰某提起过该公司避税奖金，具体数额其不清楚，大概十多万，财务上的郑友红给其一笔2.5万元奖金。 ④证人徐某甲的证言，证明2008年林业工程公司利润较高，按总公司安排将一部分利润以向林场购买苗木名义转移到总公司，这样可以避税。后根据安排转移了50万元利润，2009年春节后郑友红发给其一笔避税钱。 ⑤证人方某甲的证言，证明2008年印象中其分得避税奖约5000元。 ⑥证人张某的证言，证明大概2008年，有一天财务科长郑友红电话叫其到郑办公室，郑给其一笔钱大概8千元，具体数额记不清，说是林业工程公司拿来发奖金的钱。 ⑦苗木款明细表，证明2008年林业工程公司向开发总公司四林场以购买苗木虚增成本转移资金50万元。 ⑧淳安县国税局出具的“关于企业所得税税率的说明”，证明2008年林业工程公司企业所得税适用税率为25％。 第5起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明2012年下半年徐某丙跟其讲还有一个“服务社”的账户，里面还存留了一笔资金，问其要怎么处理。因为“服务社”是丰某手上成立的，2012年下半年丰某已调离开发总公司，其当时让徐某丙去请示丰某。商量后大家就决定把这个账户里的钱私分。其分到2万元，丰某分到2万多。该账户上具体多少钱其不清楚，当时徐某丙对其说有7、8万元，但全部私分没有剩余的钱了。 ②共犯徐某丙的供述与辩解，证明2002年间开发总公司下属企业改制，开发总公司成立了一个企业服务中心，资金来源一部分是开发总公司的拨款，另一部分是开发总公司的下属企业等上缴的服务费，账户以丰某的个人名义设立，其与何某一同保管过开发总公司企业服务中心的账户。2012年丰某调走后，郑友红曾过问企业服务中心还有多少钱，其告诉郑友红大概8万元，向郑隐瞒了10万余元。后该账户18万余元由其与何某、郑友红、丰某私分，其得6.9万余元，何某得7万，丰某分得2万元，免除一张2千元的欠条，郑友红分得2万元。郑友红和丰某都不清楚该账户上到底还有多少钱。2014年3月何某退7万、丰某退了2.2万，加上其自己三人总共退出15万余元。 ③共犯何某的供述与辩解，证明其与徐某丙在开发总公司财务科工作期间，曾一同保管开发总公司企业服务中心的账户。该账户是在2002年以丰某的个人名义设立的，资金来源一部分是开发总公司的拨款20万元，另一部分是开发总公司的下属企业上缴的服务费，每年约几万元，2011年以后就没有企业上交服务费了。这个企业服务中心账户的钱一般用于开发公司下属企业的会议和奖金开支，后来因企业都撤销了，也就不记账了。到2011年，该服务中心的账户上结余17万余元，加上一些借出去的钱大概18万余元，这些钱由其与丰某、郑友红、徐某丙四人分掉，丰某和郑友红拿了4万，其余14万其与徐某丙每人7万。郑友红和丰某知道这个账户里还有一笔钱的，但具体多少是不清楚的。 ④证人丰某的证言，证明2012年其调到质监局工作，还分过总公司成立的一个企业服务中心收取的管理费，徐某丙、郑友红送来2万元钱，并免除其一笔2000元的欠条。该款于2014年3月徐某丙让其退还上交总公司了。 ⑤明细账、取款凭条、存款分户明细账，证明开发总公司“企业服务中心”账户款有17万余元，此款曾被转存徐某丙等个人账户。 ⑥扣押财物清单、预收（暂扣）款票据，证明郑友红向淳安县人民检察院退赃人民币2万元。 本节其他事实的证据有：①证人方某乙的证言，证明其于2010年5月任开发总公司党委书记、董事长（法人代表），到任后财务工作由其直接负责管理，没人主动向其汇报过公司设有小金库的事情。在2010年年底时，得知郑友红处有一笔10余万元的账外款，其就要求郑友红对这笔款要规范使用。到2013年5月，让郑友红把这10余万元交到公司账上去。这笔款在上交前，用于公司费用开支大概6万多元钱。这10余万是以现金交到公司财务上，开支掉的6万元经其签字确认后到公司正常报销。除了上述6万元开支是从小金库资金列支外，再没有郑友红经手从公司帐外资金开支的业务费用。郑友红也没有账外开支向其汇报过。开发总公司每年对外的礼节性走访、拜年都是由公司统一安排，由公司办公室准备好礼品，再由其、丰炳才、科长等人一起去拜访。 ②证人王某的证言，证明自方某乙担任董事长并主管财务工作后，公务吃饭都需办公室统一安排并由方某乙签字报销，平时购买土特产也是董事长决定后带着中层干部一起去，如果是大笔开支需要集体研究。 ③淳安县新安江开发总公司文件，证实郑友红经淳安县新安江开发总公司聘任于2006年3月任公司财务科副科长，2009年3月任财务科长，2011年7月起任财务科长兼财务代理中心主任。 ④企业法人工商登记、企业法人营业执照，证明开发总公司、杭州千岛湖发展（集团）有限公司、淳安县林业总场、林业工程公司企业性质、股东组成情况。 ⑤户籍证明，证实郑友红等的基本身份情况。 ⑥破案经过，证实被告人郑友红被侦查人员传唤到案的事实。 二、挪用公款罪。2007年至2013年期间，被告人郑友红利用担任开发总公司财务科副科长、科长兼财务代理中心主任的职务之便，多次挪用开发总公司下属企业淳安县水产供销有限公司（性质国有独资，以下简称水产公司）及姥山林场良种项目截留款、林业工程公司公款用于个人炒股，累计共140余万元。具体犯罪事实如下： 1、2007年至2008年，郑友红利用管理水产公司及园林公司财务及印鉴的职务便利，擅自将水产公司公款69万元通过园林公司账户，用提取现金等手段将资金用于个人炒股。 2、2008年至2012年，林业工程公司以向开发总公司下属林场购买苗木名义虚增成本，转移利润，再以虚开民工工资等方式套现后，其中分配给徐某甲等人的股份分红及奖金款由郑友红保管并负责交付徐某甲。2008年至2013年间郑友红在交付前擅自挪用50余万元用于个人炒股。 3、2009年至2010年，被告人郑友红擅自挪用由其保管的姥山林场良种基地配套资金，用于个人炒股，共计人民币28万余元。 综上，被告人郑友红挪用公款数额140余万元。案发后至今挪用水产公司69万元尚未归还。被告人郑友红因贪污归案后，交代了侦查机关尚未掌握的挪用公款的基本犯罪事实。 上述事实，有公诉机关举证，并经法庭质证、认证的下列证据证实： 第1起挪用公款犯罪证据有：①证人徐某丙的证言，证明水产公司是开发总公司的独资公司，园林公司是淳安县林业总场和一个老板联合成立的股份制公司。水产公司是80年代成立的，从2002年开始到2006年，这家公司都未从事经营，在其担任财务科长期间，该公司有注册资金30万元，另有10余万元的鱼塘租金收入。之后在2006年将该公司财务工作包括财务报表、法人印章、财务印章等都移交给郑友红，移交时该公司账目上有40余万资金留存。因法人印章和财务印章都保管于郑友红处，所以他可以通过现金支票把水产公司的钱转移到别的地方。 ②证人何某的证言，证明水产公司是开发总公司的全资下属企业。2005年至2008年期间其担任过水产公司的出纳。水产公司的财务、法人印章都由郑友红保管，郑可以自己通过划款的方式将资金从水产公司银行账户上划出。当时郑友红是财务科长，只要郑通知其划款和提供总公司其他下属企业的银行账号其就进行划款。 ③证人朱某的证言，证明其从2008年接手园林工程公司的会计账目，因领导要保住该公司的营业执照，所以按领导要求编制过财务报表，因该公司未经营过，所以财务报表的内容都是瞎编的。公司的印鉴章由郑友红保管。 ④被告人郑友红的供述和辩解，证明其挪用开发总公司小金库的公款用于个人炒股，并利用保管水产公司、园林公司法人和财务印章、现金支票的便利，在2007年或者2008年初到2008年上半年，先后多次以苗木款、备用金等名义转移水产公司公款，以现金支票的形式提取现金总共累计有69万元进入其个人银行账户，再转入其个人证券账户用于个人炒股。 ⑤审计报告书、历史交易清单，证明水产公司2007年至2008年间，账上减少80万资金，郑友红的个人证券账户对应日增加资金69万元。 ⑥营业执照、企业工商登记资料，证明水产公司国有性质。、 第2起挪用公款犯罪证据有：①被告人郑友红的供述和辩解，证明2009年到2013年，每年由张某操作，林业工程公司通过虚假苗木买卖转给林场套取资金。张某将其中给林业工程公司自然人股东兑现分红及奖金的资金转交给其，再由其给林业工程公司徐某甲等兑现奖金。总共有七、八十万，其将其中五、六十万用于其个人炒股。其收到钱后会通知林业工程公司的徐某甲，但徐某甲没有那么快来拿，其就趁这段时间把钱放到股市里去。进入股市一段时间就提取给徐某甲。张某、徐某甲并不知道钱被其用于炒股。 ②证人张某的证言，证明2008年以来，每年都有从下属林场套取出来返还给林业工程公司徐某甲等兑现奖金的资金，总数额有几十万元，此款均交由郑友红保管。 ③证人徐某甲的证言，证明自2008年始到2012年，林业工程公司向开发总公司下属林场虚购苗木转移利润470余万元，5年间其至少从中分配50到60万元考核奖及股金分红款，此款均由郑友红转交，一般是郑友红先打电话让其到总公司签字确认后半个月或最长两个月，郑友红交现金或打卡将钱交付给其。交付前郑友红从未提出要向其借用，其也不知道郑友红用过该款炒股等挪用行为。因郑友红有两次交付逾期，其还催讨过，郑解释说公司财务紧张让其再等等。 第3起挪用公款犯罪证据有：①被告人郑友红的供述和辩解，证明其从自己保管的姥山林场良种项目中套取资金成立的小金库中挪用了部分款项用于个人炒股，等需要开支时再从股市里提取现金开支。 ②活期存款子账户交易明细、历史交易清单及银证转账情况表，证明2009年、2010年共三笔12万、10万、9万从姥山林场套取款由报账员李某交郑友红，该款被郑友红打入其个人证券账户用于炒股。 ③情况说明，证明被告人郑友红因贪污归案后，交代了侦查机关尚未掌握的挪用公款的基本犯罪事实。 被告人郑友红及其辩护人对公诉机关第1起20万元的贪污指控，认为郑友红处的19万元是挪用性质之辩称。本院认为，该笔配套资金自从姥山林场通过虚假平账套出就脱离了正常财务监管，该款由张某转交郑友红时郑友红就自由处置1万元给张某，并向张某慌称剩余19万元用于领导等发奖金，事实上郑友红在拿到款后就将款投入个人证券账户炒股，且未建账并向当时公司领导隐瞒该笔款项。在开发总公司2013年内审时郑友红为掩盖实情又对张某等慌称其他财务平账需要资金，欺骗张某、徐某甲、方某甲退出该笔20余万元。郑友红该一系列客观表现足能证明其主观上具有非法占有该笔资金的故意，可认定为贪污性质。郑友红及其辩护人认为该笔款系挪用之辩称本院不予采信。 郑友红辩称第2起贪污指控，其与丰某私分3万余元，其分得的1万元用于业务开支。其辩护人提出该笔指控仅有丰某、郑友红供述，认定贪污不妥之观点。审理查明，郑友红在侦查阶段一直供述其与丰某将30万小金库开支剩余部分3万余元私分，丰某分了2万，其分得1万余元，30万元小金库账目已做平。郑友红在侦查机关有多次供述，其供述与丰某供述及30万元小金库“明细账”相印证，郑友红改变原有较为稳定的供述无正当理由，且缺乏相应证据支持，本院不予采信。其辩护人提出本节事实仅有丰某、郑友红的言词证据与事实不符，本院不予采纳。 郑友红辩称第3起指控其贪污10万元不属实，该10万元用于开发总公司支付茶叶及超市卡。其辩护人提出认定该笔贪污证据不足之观点。审理查明，郑友红保管从姥山林场套取资金有69万余元，其中40余万元向公司领导汇报，其余款项向公司领导作了隐瞒。在侦查阶段郑友红对该10余万元的用途及存在形式前后供述矛盾，而事实上该款郑友红已于2013年开发总公司内审时上交了总公司，郑友红不能作出合理解释。由此可见其辩称将该10万元用于公司正常开支与事实不符。其辩护人关于认定该笔贪污证据不足之观点本院不予采纳。 郑友红辩称第4起指控总数额没有12.5万，其只分得1万元。其辩护人提出私分该款系财务违规行为，定性贪污不妥，认定郑友红分得2.5万元证据不足之观点。审理查明，同案犯丰某供述证明2008年林业工程公司向开发总公司下属林场转移利润数额为50万元，当时其同意将避税款私分。证人徐某乙证言证明当年私分金额有10多万。丰某、徐某乙言词证据与书证“苗木明细单”、税务部门出具的税率说明相印证，能认定指控的2009年丰某、郑友红等私分的“税收筹划奖”金额10余万元，但证明郑友红分得2.5万元的证据不足。林业工程公司系国有控股公司，其利润属公共财产，本案郑友红等利用职务之便，私分林业工程公司该款是一种侵占行为，应认定为贪污。郑友红的辩护人据此提出认定郑友红分得2.5万元证据不足之观点本院予以支持，提出本节不是贪污之观点本院不予采纳。 郑友红及其辩护人提出第5起指控认定郑友红参与私分企业服务中心款18万不当之意见。审理查明，同案犯徐某丙供述证明其与郑友红谈到该账户时告知郑友红账户上只有8万元，有意隐瞒了约10万元。郑友红仅分得2万元，由此可见郑友红私分该账户款项主观指向8万元。根据主客观相一致原则，让郑友红对徐某丙有意隐瞒的10万元负责有失公允。郑友红及其辩护人前述观点本院予以采纳。 郑友红的辩护人对指控的第2起挪用公款，对郑友红保管的徐某甲等人的股份分红及奖金款是公款提出质疑。审理查明，证人徐某甲的证言证明每年股金分红前，先郑友红电话通知其去签字确认后一般过半个月或两个月由郑友红以交现金或转账的方式交付款项，郑友红交付分红款前从未向其提过借用，更不知郑友红挪作炒股。本院认为，郑友红系开发总公司财务科长，其代表开发总公司行使保管红利与奖金款并负责向徐某甲交付，在未得到徐某甲许诺同意借用的情况下货币所有权未转移，郑友红所持款仍属公款，其挪作炒股当属挪用公款。 郑友红的辩护人提出指控第3起挪用公款与贪污款有重叠，双重评价不妥之观点。审理查明，该起挪用公款时间为2009年、2010年，共计金额31万余元，公诉机关已扣除可能重合的3万作出认定是合理的，但指控挪用的时间应作更正。辩护人的前述观点不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人郑友红身为国家工作人员，利用管理公司公款及下属公司财务的职务便利，单独或伙同他人侵吞公款50余万元，行为已构成贪污罪；挪用公款140余万元进行营利活动，情节严重，行为已构成挪用公款罪。郑友红挪用的公款部分在案发前已归还，有69万元未退还，对已归还部分可从轻处罚。被告人郑友红因涉嫌贪污犯罪被采取强制措施后，主动交代了司法机关未掌握的挪用公款的犯罪事实，系自首，对挪用公款罪可减轻处罚。被告人的辩护人据此提出对被告人减轻处罚的辩护意见本院予以采纳。根据被告人郑友红的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三百八十四条第一款、第九十三条第二款、第二十五条第一款、第六十七条第一款、第六十九条、第六十四条和《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》第二条第（二）项之规定，判决如下：","pjjg":" 一、被告人郑友红犯贪污罪，判处有期徒刑十年六个月，并处没收个人财产人民币3万元；犯挪用公款罪，判处有期徒刑七年六个月。二罪并罚，决定执行有期徒刑十六年，没收个人财产3万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月12日起至2030年3月11日止）。 二、被告人郑友红向淳安县人民检察院所退贪污违法所得人民币2万元，发还相关被害单位。 三、责令被告人郑友红退赔挪用公款69万元，发还淳安县水产供销有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省淳安县人民法院 刑事判决书 （2014）杭淳刑初字第275号 公诉机关浙江省淳安县人民检察院。 被告人郑友红，主任。2014年3月12日因本案被淳安县人民检察院刑事拘留，2014年3月28日被依法逮捕。现羁押于淳安县看守所。 辩护人章献彪，浙江泽道律师事务所律师。 淳安县人民检察院以淳检公诉刑诉（2014）1199号起诉书指控被告人郑友红犯贪污罪、挪用公款罪，于2014年7月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淳安县人民检察院指派代理检察员余云璐、秦振华出庭支持公诉，被告人郑友红及其辩护人章献彪到庭参加了诉讼。现已审理终结。 公诉机关指控，一、贪污罪。2009年至2012年期间，被告人郑友红利用职务便利，多次侵吞淳安县新安江开发总公司（以下简称开发总公司）公款共63.5万元。具体犯罪事实如下： 1、2011年8月，郑友红伙同张某（另案处理）采取隐瞒开发总公司收入等方式，侵吞公司账外公款人民币20万元，予以私分。其中郑友红分得人民币19万元。 2、2012年，郑友红伙同丰某（另案处理）私分公司账外公款人民币3万余元，其中郑友红分得人民币1万余元。 3、2011年，郑友红采取隐瞒公司收入等方式，侵吞由姥山林场出纳李某上交的公司账外公款人民币10万元。 4、2009年，郑友红伙同丰某、张某等人，以分发“税收筹划奖”的名义，从开发总公司下属林场套取公款共计人民币12.5万元，予以私分，其中郑友红分得人民币2.5万元。 5、2012年7月，郑友红伙同徐某丙、何某（均另案处理）、丰某等人，侵吞开发总公司企业服务中心公款18万余元，予以私分，其中郑友红个人分得人民币2万元。 归案后，被告人郑友红的家属退赃2万元。 二、挪用公款罪。2007年至2012年期间，被告人郑友红利用职务便利，多次挪用累计共140余万元开发总公司下属企业及开发总公司小金库的公款用于个人炒股。具体犯罪事实如下： 1、2007年至2008年，郑友红利用管理开发总公司下属淳安县水产供销有限公司（以下简称水产公司）财务及杭州千岛湖园林工程有限公司（以下简称园林公司）财务的职务便利，擅自挪用上述两家公司公款，用于个人炒股，共计人民币69万元。 2、2008年至2013年，郑友红擅自挪用其管理的开发总公司分配给徐某甲等人的股份分红及奖金，用于个人炒股，共计人民币50余万元。 3、2008年至2012年，郑友红擅自挪用所管理的公司小金库账户资金，用于个人炒股，共计人民币28万余元。 公诉机关向法庭提交了被告人郑友红的供述和辩解，同案犯的供述，证人证言，银行存款、取款凭条，财务记账凭证，支票存根，现金支票，银行账户交易明细，银证转账情况表，扣押物品清单，审计报告，破案经过，情况说明，户籍证明等证据，认为被告人郑友红的行为已构成贪污罪、挪用公款罪。被告人郑友红在因涉嫌贪污犯罪被采取强制措施后，主动交代了司法机关未掌握的挪用公款的犯罪事实，系自首。提请法庭依法惩处。 被告人郑友红对公诉机关指控其犯贪污罪、挪用公款罪的罪名无异议，对指控的贪污罪辩称：第1起19万元自己只是挪用；第2起其分得的1万元，时任总经理丰某给其钱时叫其用于业务开支，实际用于了业务开支；第3起的10万元用于公司开支，其中约6万用于支付公司茶叶款，约4万卖了超市卡；第4起“税收筹划奖”是领导提出要发的，印象中总额只有7、8万元，其只得1万；第5起企业服务中心账户私分的只知道有金额7、8万元而不是18万元。②对于指控挪用公款罪，认为第2起挪用的是徐某甲个人款；第3起挪用的数额上好象没有28万多元。 被告人的辩护人对公诉机关指控被告人犯贪污罪、挪用公款罪的罪名无异议，提出：①对于指控贪污罪第1起19万元如小金库流水帐中有记录，不能认定为贪污，是对资金的占有使用，认定挪用为妥；第2起指控被告人与丰某私分3万余元有异议，仅凭丰某等言词证据认定为贪污不妥；第3起认定被告人贪污10万元证据不足；第4起“税收筹划奖”系财务违规性质，以贪污定性不当，认定被告人分得2.5万元证据不足；第5起中被告人主观指向8万元，认定18万元不当。②对于指控挪用公款罪，第2起挪用是公款还是徐某甲私款值得商榷；第3起指控挪用的公款与指控贪污同属小金库的公款有重复评价之嫌，以两罪论是否妥当值得商榷。③本案被告人在涉嫌贪污归案后能如实供述，建议法庭对被告人从轻处罚；能如实供述侦查机关尚未掌握的挪用公款的犯罪事实，有自首情节，建议法庭对挪用公款罪减轻处罚。 经审理查明，一、贪污罪。开发总公司系国有企业，与森林国际旅行社（全民所有制企业。地址北京）于1998年6月18日投资成立杭州千岛湖发展有限公司（企业类型：其他有限责任公司；2014年3月更名为“杭州千岛湖发展集团有限公司”）。2007年始杭州千岛湖林业工程有限公司（以下简称林业工程公司）由杭州千岛湖发展有限公司、淳安县林业总场（国有企业）、自然人徐某甲三股东投资经营。开发总公司于2006年3月、2009年3月、2011年7月分别聘任被告人郑友红为计划财务科副科长、财务科科长、财务科长及财务代理中心主任。2009年开发总公司下属姥山林场申报立项作为国家重点林木良种基地，经费来源于国家专项拨款及地方配套资金。为争取国家资金，开发总公司决定地方资金由公司自行配套。在此过程中时任总经理丰某擅自决定将公司配套资金抽回并以截留方式成立了小金库，该小金库由郑友红保管。2009年至2012年期间，郑友红利用担任开发总公司财务科长兼财务代理中心主任，经手和管理姥山林场套回配套资金及开发总公司公款的职务便利，单独或伙同他人实施犯罪事实如下： 1、2011年8月，通过姥山林场套出一笔配套资金20.8万元，由张某（另案处理）转交给郑友红时，张某隐瞒其中8千元，郑友红应张某要求同意张某留下1万元，郑友红拿到剩余19万元后对公司领导隐瞒，该笔款项用于其个人炒股。2013年4月开发总公司内审时，郑友红继续隐瞒自己炒股实情，以开发总公司要平账为由，指示张某、徐某甲、方某甲向公司退出20万元。 2、2012年，丰某（另案处理）将从姥山林场良种项目套取资金截留成立小金库30万元开支后剩余款3万余元与郑友红私分，其中郑友红分得人民币1万余元。 3、2011年，郑友红收到从姥山林场套取资金10余万元，对开发总公司领导隐瞒该款予以侵吞。2013年4月开发总公司内审时，郑友红向公司退款13.1万元。 4、2008年林业工程公司以向林场购买苗木虚增成本的方式转移利润50余万元。2009年间从开发总公司下属林场套取10余万元，郑友红伙同丰某、张某等人以分发“税收筹划奖”的名义予以私分。 5、丰某调离开发总公司后，2012年7月，郑友红与徐某丙说起私分开发总公司“企业服务中心”账户款项，徐某丙告知郑友红该账户有剩余资金8万余元，对余款10万元作了隐瞒。后经保管人徐某丙、何某（均另案处理）取现金共18万余元，由郑友红、徐某丙、何某、丰某四人私分，徐某丙分得6.9万余元、何某分得7万元，丰某分得2.2万元，郑友红分得人民币2万元。2014年3月徐某丙、何某、丰某向开发总公司退款15万余元。案发后，被告人郑友红家属代为向检方退出赃款人民币2万元。 综上，被告人郑友红涉案金额50余万元，个人违法所得30余万元。郑友红违法所得已由同案犯及其本人、家属退出。 上述事实，有公诉机关举证，并经法庭质证、认证的下列证据证实： 第1起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明其在担任新安江开发总公司财务科科长期间，姥山林场良种项目中套取了70余万元公款，其中69万元一直存于其个人银行账户由其保管。69万当中有10万余元其跟董事长方某乙汇报过，后在2013年5月单位内审时该10万余元上交总公司了，还有30万元时任总经理的丰某知道并作为小金库列支，剩余的29万余元没有向公司领导汇报过。2011年间，姥山林场的报账员李某打电话说有一笔套出来的资金要交给其，因当时其不在千岛湖，就叫李某把这笔款先由张某收下再转交。后张某转交该款时跟其说这笔款有20万，张某说他资金紧张能不能分他1万，其同意了，张某留下1万元将余款19万交给其，后其拿这笔钱用于个人炒股用掉了。直到2013年5月小金库的事情被发现，开发总公司内审时这19万元一直在其个人账户用于炒股，也在内审时才知道张某转交该笔款时隐瞒了8千元。因19万元炒股用掉无法退出，内审时其骗张某、徐某甲、方某甲说有一笔奖金分红违规要退出来，后张某、徐某甲、方某甲退出20.8万元。 ②证人李某的证言，证明在其担任姥山林场出纳期间，在该林场良种补贴项目上套取过资金，其专门在农业银行以个人名义设立了一个尾号3119账户用来保管套取资金，这部分钱都陆续交给郑友红。其中2011年8月9日交过一笔20.8万余元给张某，由张某转交给郑友红。这部分资金是以虚开民工工资等形式从姥山林场良种补贴项目上套取出来的。 ③证人张某的证言，证明在2011年，总公司财务科长郑友红让姥山林场报账员李某上交一笔款到其个人账户，这笔款实际数额为20.8万元，当时其向郑友红隐瞒了8千元，只告知有20万元。郑友红让其将其中19万元取出交给郑，说用于领导发奖金，并同意1万元让其留下。2013年5月总公司组织内审，郑友红说该笔发奖金的钱违规要退出，要求其将缺口5.8万元凑上，当时其认为自己拿了不该拿的1.8万元，只有照郑的意思退出5.8万元，连同徐某甲、方某甲交来的15万元总共20.8万元上缴了总公司。 ④证人方某甲的证言，证明2013年约4月总公司内审时，郑友红以开发总公司账目做不平为由让其与徐某甲拿15万元去做账，等账做平后再补回该款。结果过了很长时间郑友红都没有把钱补回，其与徐某甲找郑友红，郑说这个钱由郑负责还，就当做是郑向其与徐某甲借的。在郑被抓的前一天还是当天，郑打电话给其说如果有人问起这15万的事，就说是郑私人向其与徐某甲借的，后其把话转告徐某甲，让徐某甲也这么讲。 证人徐某甲的证言，证明的内容与方某甲一致，两人证言能相印证。 ⑤活期存款子账户交易明细、历史交易清单、银证转账情况表，证明2011年8月郑友红保管的姥山林场的套取资金有19万元进入其个人银证账户。 ⑥税务发票三张、开发总公司统一收款收据，证明该笔款共计20.8万于2013年5月退回林业总场。 第2起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明丰某知道由其保管的小金库内有30多万元，当时丰某在担任开发总公司总经理期间开支掉了26万余元。约2012年初，剩余的3万余元由其和丰某两个人分掉了，丰某分到2万元，其分到1万余元，分钱时这1万元丰某名义上叫其拿去开支用，其实就是分给其用。该30万元账目在开发总公司内审时进行过调整，以应付检查。 ②证人丰某的证言，证明其在开发总公司任总经理时私自决定设立两个小金库，其中一个是将姥山林场马尾松繁育项目中套取的资金不入账，存放在郑友红处保管，公司其他领导都不知情。郑友红处有30万元，大部分用于公司业务和个人开支，其与郑友红两人私分了4万元。郑友红保管的小金库到底有多少资金其不是很清楚，2013年纪委来公司调查时，才知道郑友红上缴过钱的。 ③明细账，证明郑友红等将30万元小金库平账情况。 第3起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明其在2011年间还收到过由张某转交的一笔10万余元的姥山林场套取款，该笔资金未向领导汇报过，但是用于业务开支还是上交总公司其记不清楚了。 ②证人李某的证言，证明其收到姥山林场套取的一笔13.1万元的资金，交给张某的。 ③证人张某的证言，证明2012年丰某调走以后，郑友红曾问其保管的小金库余额，其告知郑友红余额有11万，郑友红对其说郑保管的小金库里也有10多万，好象比其多1、2万。郑友红说小金库里的钱平分，后各自小金库里的钱归了各人。 ④税务发票二张，证明郑友红于2013年4月开发总公司内审时将该笔款（13.1万元）退回林业总场。 第4起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明林业工程公司为了避税，采取向开发总公司下属林场虚假采购苗木的方式，虚增公司成本，将公司资金转给开发总公司下属林场，而后由各相关林场以虚开民工工资等方式将资金套出交回开发总公司，再由开发总公司将交回的资金拿给林业工程公司兑现徐某甲等人的奖金和分红。这样可以每年为林业工程公司避税。在2008年的时候，其和丰某、张某、徐某乙、方某甲、徐某甲发过一笔“税收筹划奖”，数额有7、8万，具体由其分发，丰某、徐某乙每人2万元左右，方某甲5到8千，徐某甲分得1万元左右，其自得1万元。 ②证人丰某的证言，证明约2008年，林业工程有限公司以购买苗木名义将部分资金转入总公司下属几个林场，后由林场套出将资金上缴总公司，林业工程公司通过这种方式转移当年利润大概50万元，后将当年避税款由其与郑友红、张某、徐某甲、徐某乙等人私分，其分得2.5万元。 ③证人徐某乙的证言，证明其于2007年到2010年在开发总公司，分管过林业工程公司，丰某提起过该公司避税奖金，具体数额其不清楚，大概十多万，财务上的郑友红给其一笔2.5万元奖金。 ④证人徐某甲的证言，证明2008年林业工程公司利润较高，按总公司安排将一部分利润以向林场购买苗木名义转移到总公司，这样可以避税。后根据安排转移了50万元利润，2009年春节后郑友红发给其一笔避税钱。 ⑤证人方某甲的证言，证明2008年印象中其分得避税奖约5000元。 ⑥证人张某的证言，证明大概2008年，有一天财务科长郑友红电话叫其到郑办公室，郑给其一笔钱大概8千元，具体数额记不清，说是林业工程公司拿来发奖金的钱。 ⑦苗木款明细表，证明2008年林业工程公司向开发总公司四林场以购买苗木虚增成本转移资金50万元。 ⑧淳安县国税局出具的“关于企业所得税税率的说明”，证明2008年林业工程公司企业所得税适用税率为25％。 第5起贪污犯罪的证据有：①被告人郑友红的供述与辩解，证明2012年下半年徐某丙跟其讲还有一个“服务社”的账户，里面还存留了一笔资金，问其要怎么处理。因为“服务社”是丰某手上成立的，2012年下半年丰某已调离开发总公司，其当时让徐某丙去请示丰某。商量后大家就决定把这个账户里的钱私分。其分到2万元，丰某分到2万多。该账户上具体多少钱其不清楚，当时徐某丙对其说有7、8万元，但全部私分没有剩余的钱了。 ②共犯徐某丙的供述与辩解，证明2002年间开发总公司下属企业改制，开发总公司成立了一个企业服务中心，资金来源一部分是开发总公司的拨款，另一部分是开发总公司的下属企业等上缴的服务费，账户以丰某的个人名义设立，其与何某一同保管过开发总公司企业服务中心的账户。2012年丰某调走后，郑友红曾过问企业服务中心还有多少钱，其告诉郑友红大概8万元，向郑隐瞒了10万余元。后该账户18万余元由其与何某、郑友红、丰某私分，其得6.9万余元，何某得7万，丰某分得2万元，免除一张2千元的欠条，郑友红分得2万元。郑友红和丰某都不清楚该账户上到底还有多少钱。2014年3月何某退7万、丰某退了2.2万，加上其自己三人总共退出15万余元。 ③共犯何某的供述与辩解，证明其与徐某丙在开发总公司财务科工作期间，曾一同保管开发总公司企业服务中心的账户。该账户是在2002年以丰某的个人名义设立的，资金来源一部分是开发总公司的拨款20万元，另一部分是开发总公司的下属企业上缴的服务费，每年约几万元，2011年以后就没有企业上交服务费了。这个企业服务中心账户的钱一般用于开发公司下属企业的会议和奖金开支，后来因企业都撤销了，也就不记账了。到2011年，该服务中心的账户上结余17万余元，加上一些借出去的钱大概18万余元，这些钱由其与丰某、郑友红、徐某丙四人分掉，丰某和郑友红拿了4万，其余14万其与徐某丙每人7万。郑友红和丰某知道这个账户里还有一笔钱的，但具体多少是不清楚的。 ④证人丰某的证言，证明2012年其调到质监局工作，还分过总公司成立的一个企业服务中心收取的管理费，徐某丙、郑友红送来2万元钱，并免除其一笔2000元的欠条。该款于2014年3月徐某丙让其退还上交总公司了。 ⑤明细账、取款凭条、存款分户明细账，证明开发总公司“企业服务中心”账户款有17万余元，此款曾被转存徐某丙等个人账户。 ⑥扣押财物清单、预收（暂扣）款票据，证明郑友红向淳安县人民检察院退赃人民币2万元。 本节其他事实的证据有：①证人方某乙的证言，证明其于2010年5月任开发总公司党委书记、董事长（法人代表），到任后财务工作由其直接负责管理，没人主动向其汇报过公司设有小金库的事情。在2010年年底时，得知郑友红处有一笔10余万元的账外款，其就要求郑友红对这笔款要规范使用。到2013年5月，让郑友红把这10余万元交到公司账上去。这笔款在上交前，用于公司费用开支大概6万多元钱。这10余万是以现金交到公司财务上，开支掉的6万元经其签字确认后到公司正常报销。除了上述6万元开支是从小金库资金列支外，再没有郑友红经手从公司帐外资金开支的业务费用。郑友红也没有账外开支向其汇报过。开发总公司每年对外的礼节性走访、拜年都是由公司统一安排，由公司办公室准备好礼品，再由其、丰炳才、科长等人一起去拜访。 ②证人王某的证言，证明自方某乙担任董事长并主管财务工作后，公务吃饭都需办公室统一安排并由方某乙签字报销，平时购买土特产也是董事长决定后带着中层干部一起去，如果是大笔开支需要集体研究。 ③淳安县新安江开发总公司文件，证实郑友红经淳安县新安江开发总公司聘任于2006年3月任公司财务科副科长，2009年3月任财务科长，2011年7月起任财务科长兼财务代理中心主任。 ④企业法人工商登记、企业法人营业执照，证明开发总公司、杭州千岛湖发展（集团）有限公司、淳安县林业总场、林业工程公司企业性质、股东组成情况。 ⑤户籍证明，证实郑友红等的基本身份情况。 ⑥破案经过，证实被告人郑友红被侦查人员传唤到案的事实。 二、挪用公款罪。2007年至2013年期间，被告人郑友红利用担任开发总公司财务科副科长、科长兼财务代理中心主任的职务之便，多次挪用开发总公司下属企业淳安县水产供销有限公司（性质国有独资，以下简称水产公司）及姥山林场良种项目截留款、林业工程公司公款用于个人炒股，累计共140余万元。具体犯罪事实如下： 1、2007年至2008年，郑友红利用管理水产公司及园林公司财务及印鉴的职务便利，擅自将水产公司公款69万元通过园林公司账户，用提取现金等手段将资金用于个人炒股。 2、2008年至2012年，林业工程公司以向开发总公司下属林场购买苗木名义虚增成本，转移利润，再以虚开民工工资等方式套现后，其中分配给徐某甲等人的股份分红及奖金款由郑友红保管并负责交付徐某甲。2008年至2013年间郑友红在交付前擅自挪用50余万元用于个人炒股。 3、2009年至2010年，被告人郑友红擅自挪用由其保管的姥山林场良种基地配套资金，用于个人炒股，共计人民币28万余元。 综上，被告人郑友红挪用公款数额140余万元。案发后至今挪用水产公司69万元尚未归还。被告人郑友红因贪污归案后，交代了侦查机关尚未掌握的挪用公款的基本犯罪事实。 上述事实，有公诉机关举证，并经法庭质证、认证的下列证据证实： 第1起挪用公款犯罪证据有：①证人徐某丙的证言，证明水产公司是开发总公司的独资公司，园林公司是淳安县林业总场和一个老板联合成立的股份制公司。水产公司是80年代成立的，从2002年开始到2006年，这家公司都未从事经营，在其担任财务科长期间，该公司有注册资金30万元，另有10余万元的鱼塘租金收入。之后在2006年将该公司财务工作包括财务报表、法人印章、财务印章等都移交给郑友红，移交时该公司账目上有40余万资金留存。因法人印章和财务印章都保管于郑友红处，所以他可以通过现金支票把水产公司的钱转移到别的地方。 ②证人何某的证言，证明水产公司是开发总公司的全资下属企业。2005年至2008年期间其担任过水产公司的出纳。水产公司的财务、法人印章都由郑友红保管，郑可以自己通过划款的方式将资金从水产公司银行账户上划出。当时郑友红是财务科长，只要郑通知其划款和提供总公司其他下属企业的银行账号其就进行划款。 ③证人朱某的证言，证明其从2008年接手园林工程公司的会计账目，因领导要保住该公司的营业执照，所以按领导要求编制过财务报表，因该公司未经营过，所以财务报表的内容都是瞎编的。公司的印鉴章由郑友红保管。 ④被告人郑友红的供述和辩解，证明其挪用开发总公司小金库的公款用于个人炒股，并利用保管水产公司、园林公司法人和财务印章、现金支票的便利，在2007年或者2008年初到2008年上半年，先后多次以苗木款、备用金等名义转移水产公司公款，以现金支票的形式提取现金总共累计有69万元进入其个人银行账户，再转入其个人证券账户用于个人炒股。 ⑤审计报告书、历史交易清单，证明水产公司2007年至2008年间，账上减少80万资金，郑友红的个人证券账户对应日增加资金69万元。 ⑥营业执照、企业工商登记资料，证明水产公司国有性质。、 第2起挪用公款犯罪证据有：①被告人郑友红的供述和辩解，证明2009年到2013年，每年由张某操作，林业工程公司通过虚假苗木买卖转给林场套取资金。张某将其中给林业工程公司自然人股东兑现分红及奖金的资金转交给其，再由其给林业工程公司徐某甲等兑现奖金。总共有七、八十万，其将其中五、六十万用于其个人炒股。其收到钱后会通知林业工程公司的徐某甲，但徐某甲没有那么快来拿，其就趁这段时间把钱放到股市里去。进入股市一段时间就提取给徐某甲。张某、徐某甲并不知道钱被其用于炒股。 ②证人张某的证言，证明2008年以来，每年都有从下属林场套取出来返还给林业工程公司徐某甲等兑现奖金的资金，总数额有几十万元，此款均交由郑友红保管。 ③证人徐某甲的证言，证明自2008年始到2012年，林业工程公司向开发总公司下属林场虚购苗木转移利润470余万元，5年间其至少从中分配50到60万元考核奖及股金分红款，此款均由郑友红转交，一般是郑友红先打电话让其到总公司签字确认后半个月或最长两个月，郑友红交现金或打卡将钱交付给其。交付前郑友红从未提出要向其借用，其也不知道郑友红用过该款炒股等挪用行为。因郑友红有两次交付逾期，其还催讨过，郑解释说公司财务紧张让其再等等。 第3起挪用公款犯罪证据有：①被告人郑友红的供述和辩解，证明其从自己保管的姥山林场良种项目中套取资金成立的小金库中挪用了部分款项用于个人炒股，等需要开支时再从股市里提取现金开支。 ②活期存款子账户交易明细、历史交易清单及银证转账情况表，证明2009年、2010年共三笔12万、10万、9万从姥山林场套取款由报账员李某交郑友红，该款被郑友红打入其个人证券账户用于炒股。 ③情况说明，证明被告人郑友红因贪污归案后，交代了侦查机关尚未掌握的挪用公款的基本犯罪事实。 被告人郑友红及其辩护人对公诉机关第1起20万元的贪污指控，认为郑友红处的19万元是挪用性质之辩称。本院认为，该笔配套资金自从姥山林场通过虚假平账套出就脱离了正常财务监管，该款由张某转交郑友红时郑友红就自由处置1万元给张某，并向张某慌称剩余19万元用于领导等发奖金，事实上郑友红在拿到款后就将款投入个人证券账户炒股，且未建账并向当时公司领导隐瞒该笔款项。在开发总公司2013年内审时郑友红为掩盖实情又对张某等慌称其他财务平账需要资金，欺骗张某、徐某甲、方某甲退出该笔20余万元。郑友红该一系列客观表现足能证明其主观上具有非法占有该笔资金的故意，可认定为贪污性质。郑友红及其辩护人认为该笔款系挪用之辩称本院不予采信。 郑友红辩称第2起贪污指控，其与丰某私分3万余元，其分得的1万元用于业务开支。其辩护人提出该笔指控仅有丰某、郑友红供述，认定贪污不妥之观点。审理查明，郑友红在侦查阶段一直供述其与丰某将30万小金库开支剩余部分3万余元私分，丰某分了2万，其分得1万余元，30万元小金库账目已做平。郑友红在侦查机关有多次供述，其供述与丰某供述及30万元小金库“明细账”相印证，郑友红改变原有较为稳定的供述无正当理由，且缺乏相应证据支持，本院不予采信。其辩护人提出本节事实仅有丰某、郑友红的言词证据与事实不符，本院不予采纳。 郑友红辩称第3起指控其贪污10万元不属实，该10万元用于开发总公司支付茶叶及超市卡。其辩护人提出认定该笔贪污证据不足之观点。审理查明，郑友红保管从姥山林场套取资金有69万余元，其中40余万元向公司领导汇报，其余款项向公司领导作了隐瞒。在侦查阶段郑友红对该10余万元的用途及存在形式前后供述矛盾，而事实上该款郑友红已于2013年开发总公司内审时上交了总公司，郑友红不能作出合理解释。由此可见其辩称将该10万元用于公司正常开支与事实不符。其辩护人关于认定该笔贪污证据不足之观点本院不予采纳。 郑友红辩称第4起指控总数额没有12.5万，其只分得1万元。其辩护人提出私分该款系财务违规行为，定性贪污不妥，认定郑友红分得2.5万元证据不足之观点。审理查明，同案犯丰某供述证明2008年林业工程公司向开发总公司下属林场转移利润数额为50万元，当时其同意将避税款私分。证人徐某乙证言证明当年私分金额有10多万。丰某、徐某乙言词证据与书证“苗木明细单”、税务部门出具的税率说明相印证，能认定指控的2009年丰某、郑友红等私分的“税收筹划奖”金额10余万元，但证明郑友红分得2.5万元的证据不足。林业工程公司系国有控股公司，其利润属公共财产，本案郑友红等利用职务之便，私分林业工程公司该款是一种侵占行为，应认定为贪污。郑友红的辩护人据此提出认定郑友红分得2.5万元证据不足之观点本院予以支持，提出本节不是贪污之观点本院不予采纳。 郑友红及其辩护人提出第5起指控认定郑友红参与私分企业服务中心款18万不当之意见。审理查明，同案犯徐某丙供述证明其与郑友红谈到该账户时告知郑友红账户上只有8万元，有意隐瞒了约10万元。郑友红仅分得2万元，由此可见郑友红私分该账户款项主观指向8万元。根据主客观相一致原则，让郑友红对徐某丙有意隐瞒的10万元负责有失公允。郑友红及其辩护人前述观点本院予以采纳。 郑友红的辩护人对指控的第2起挪用公款，对郑友红保管的徐某甲等人的股份分红及奖金款是公款提出质疑。审理查明，证人徐某甲的证言证明每年股金分红前，先郑友红电话通知其去签字确认后一般过半个月或两个月由郑友红以交现金或转账的方式交付款项，郑友红交付分红款前从未向其提过借用，更不知郑友红挪作炒股。本院认为，郑友红系开发总公司财务科长，其代表开发总公司行使保管红利与奖金款并负责向徐某甲交付，在未得到徐某甲许诺同意借用的情况下货币所有权未转移，郑友红所持款仍属公款，其挪作炒股当属挪用公款。 郑友红的辩护人提出指控第3起挪用公款与贪污款有重叠，双重评价不妥之观点。审理查明，该起挪用公款时间为2009年、2010年，共计金额31万余元，公诉机关已扣除可能重合的3万作出认定是合理的，但指控挪用的时间应作更正。辩护人的前述观点不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人郑友红身为国家工作人员，利用管理公司公款及下属公司财务的职务便利，单独或伙同他人侵吞公款50余万元，行为已构成贪污罪；挪用公款140余万元进行营利活动，情节严重，行为已构成挪用公款罪。郑友红挪用的公款部分在案发前已归还，有69万元未退还，对已归还部分可从轻处罚。被告人郑友红因涉嫌贪污犯罪被采取强制措施后，主动交代了司法机关未掌握的挪用公款的犯罪事实，系自首，对挪用公款罪可减轻处罚。被告人的辩护人据此提出对被告人减轻处罚的辩护意见本院予以采纳。根据被告人郑友红的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第三百八十四条第一款、第九十三条第二款、第二十五条第一款、第六十七条第一款、第六十九条、第六十四条和《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》第二条第（二）项之规定，判决如下： 一、被告人郑友红犯贪污罪，判处有期徒刑十年六个月，并处没收个人财产人民币3万元；犯挪用公款罪，判处有期徒刑七年六个月。二罪并罚，决定执行有期徒刑十六年，没收个人财产3万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月12日起至2030年3月11日止）。 二、被告人郑友红向淳安县人民检察院所退贪污违法所得人民币2万元，发还相关被害单位。 三、责令被告人郑友红退赔挪用公款69万元，发还淳安县水产供销有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴建中 人民陪审员江涌贵 人民陪审员吕如意 二〇一四年十月十四日 书记员王芳","writId":"010dfff2a9bf3374fe920b3517553f50de2","writName":"郑友红贪污罪，郑友红挪用公款罪一审刑事判决书"}
