{"ajId":"c04645f1-6ab3-43ac-975a-c102c695e331","ajName":"承德市双桥区人民检察院指控被告人王某某犯妨害公务罪一案","ajjbqk":" 承德市双桥区人民检察院指控，承德市第二水泥厂系承德市鹰手营子镇鹰手营子村村民委员会所属企业。2012年在申请国家关闭小企业补偿款过程中，被告人李东福为使被告单位承德市鹰手营子镇鹰手营子村村民委员会获得国家关闭小企业补偿款，经与被告人王彦民、陈印富商议后，于2012年6月的一天，由被告人付永军通过承德市鹰手营子矿区工业和信息化局孙树明（已死亡）送给承德市鹰手营子矿区工业和信息化局副局长武某（另案处理）人民币2万元。承德市鹰手营子镇营子村村民委员会通过使用不在补偿范围的承德市第二水泥厂进行申报，获得国家关闭小企业补偿款60万元人民币，在领取国家关闭小企业的补偿款后。2013年3月5日，被告人付永军、张玉宏从补偿款中提取12万元人民币交给被告人李东福，被告人李东福通过承德市鹰手营子矿区工业和信息化局孙某送给承德市鹰手营子矿区工业和信息化局副局长武某人民币12万元。 为证明以上事实，公诉机关当庭出示了相关证据：1、书证；2、证人证言；3、被告人的供述与辩解等。 公诉机关认为，被告单位鹰手营子矿区鹰手营子村村民委员会、被告人李东福、王彦民、付永军、张玉宏、陈印富为谋取不正当利益，违反国家规定给予国家工作人员回扣、手续费，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条之规定，犯罪事实清楚，证据确实、充分，应以单位行贿罪追究其刑事责任。提请本院依法判处。 被告单位承德市鹰手营子镇鹰手营子村村民委员会的诉讼代表人对公诉机关指控的犯罪事实及罪名予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人李东福对公诉机关指控的犯罪事实予以认可，对指控罪名有异议，当庭表示认罪服法，并提出其是为村里谋取利益，不属于套取国家资金的辩护意见。未向法庭提交证据。 被告人王彦民对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人付永军对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人张玉宏对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人陈印富对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 经本院审理查明，承德市第二水泥厂系承德市鹰手营子镇鹰手营子村村民委员会所属企业。2012年在申请国家关闭小企业补偿款过程中，被告人李东福为使被告单位承德市鹰手营子镇鹰手营子村村民委员会获得国家关闭小企业补偿款，经与被告人王彦民、陈印富商议后，于2012年6月，由被告人付永军通过承德市鹰手营子矿区工业和信息化局孙树明（已死亡）以“跑办费”的名义给予承德市鹰手营子矿区工业和信息化局副局长武某（另案处理）人民币2万元。后由被告人付永军组织虚假的申报材料，对不在补偿范围内的承德市第二水泥厂进行申报，从而获得国家关闭小企业补偿款人民币60万元。在领取国家关闭小企业补偿款后，被告人付永军、张玉宏通过虚构职工安置费的方法从补偿款中提取人民币12万元交给被告人李东福。2013年3月5日，被告人李东福通过承德市鹰手营子矿区工业和信息化局孙某给予承德市鹰手营子矿区工业和信息化局副局长武某人民币12万元。 上述事实，有如下证据予以证实： 1、被告人李东福的供述，证实被告人李东福原系承德市鹰手营子矿区鹰手营子镇鹰手营子村村委会主任。第二水泥厂是营子村的集体企业。2008年因为节能减排被政府关闭了。关闭后营子区工信局的副局长武某组织涉事的五家企业在工信局开过两次会。第一次什么时间记不清楚了，会上武某说国家有政策了，工信局要为五家企业跑办关闭小企业补偿款的事情，但无论事成与否，每家企业都需交两万元的跑办费。李东福回到村里后组织召开了两委班子会，会上大家均表示同意跑办此事。后由李东福先行垫付两万元，由村会计付永军通过营子区工信局的孙某将这两万元交给了武某。第二次开会是在补助资金发放以后，武某要求每家企业拿出获得补助资金的20％。后来李东福给武某打电话，武某让其直接把12万元交给孙某，当时李东福是跟另一个人一起去的，但是现在时间太长了，想不起来是谁了。 2、被告人王彦民的供述，证实被告人王彦民原系承德市鹰手营子矿区鹰手营子镇鹰手营子村党支部书记。第二水泥厂是营子村的集体企业。后来因为节能减排被政府关闭了。关闭时政府没有给予任何的补偿。后来李东福到工信局开了一次会，回来说可以申报补偿了。整个申报过程都是李东福组织的，王彦民没有参与。村里曾因为这件事开过两委班子会。是不是给过跑办费以及补助款回来后是不是送过礼其记不清楚了。 3、被告人付永军的供述，证实被告人付永军原系承德市鹰手营子矿区鹰手营子镇鹰手营子村记账会计。承德市第二水泥厂是营子村的集体企业。2012年的时候付永军受李东福的指派去营子区工信局给一个姓孙的人送过两万块钱。关闭小企业的材料是付永军组织的，其中有一部分材料不是真实的。补助款一共发放了60万元，都入了村账。补助资金发放以后，李东福就让付永军和张玉宏做了《职工补贴发放表》，做出25万元钱，后来从这笔钱交给了李东福14万，其中有两万元是还李东福前期垫付的钱。 4、被告人张玉宏的供述，证实被告人张玉宏系承德市鹰手营子矿区鹰手营子镇鹰手营子村现金会计。承德市第二水泥厂是营子村的集体企业。第二水泥厂在2009年左右因为节能减排被政府关闭了。第二水泥厂曾组织材料申报国家关闭小企业补助资金，但实际关闭时间并不符合获得补助的条件。具体的申报材料都是付永军组织的，张玉宏就知道后期申报成功了。钱回来之后，书记、主任把其和付永军叫到办公室说从回来的补偿款里，把工信局要的回扣给做出来，做25万元。后来张玉宏和付永军做了一个虚假的《职工安置费发放表》，名单来自申报材料上的信息，把金额填好，总金额控制在25万，把发放表做好以后，领取人签名一栏张玉宏和付永军签了一部分，李东福和村党支部书记王彦民签了一部分。后由书记王彦民、主任李东福、村务监督主任李某1在表上签字，拿到镇里审核、支款。支来的25万元现金拿到了村委会，李东福让张玉宏直接把其中的14万给他，剩下的11万用于支付饭费了，到2014年这11万元就花没了。交给李东福的14万元，其中两万是还李东福前期个人垫付的钱，剩下的12万是按比例给工信局返回去的钱。具体给了工信局的谁张玉宏不清楚。 5、被告人陈印富的供述，证实被告人陈印富原系承德市鹰手营子矿区鹰手营子镇鹰手营子村党支部委员。承德市第二水泥厂是营子村的集体企业。第二水泥厂在2008年左右因为节能减排被政府关闭了。当时并没有给补偿，但是到了2013年国家给了60万元的补偿。关于跑办关闭小企业的事村两委班子曾组织开过会，在会上说跑办这件事需要送点礼，具体送多少钱没有说，当时大家都表示同意。陈印富在张玉宏给其的《职工安置补偿发放表》上签过其他人的名字，大概签了四、五个，当时张玉宏说是为了做表往工信局返钱。 6、证人武某（另案处理）的证言，证实武某系时任营子区工信局副局长。2012年国家关闭小企业补助工作由武某分管，具体工作由行业办主任孙某和办事人员刘某负责。2011年上报了六家企业，分别是承德市第二水泥厂、北方耐火材料有限公司、营子镇跳沟联营石灰石矿、营子迎宾球磨精粉厂、营子镇跳沟村经济联合公司、承德福顺铜冶炼有限责任公司。通过审批的是前五家，根据相关文件要求关闭的企业必须是2012年当年关闭的，但是该五家企业均是在此之前为淘汰落后产能就已经关闭的，但是当时关闭时并未获得补偿。2012年武某在其办公室给四家企业的代表开的会，参加会的分别是承德市第二水泥厂的李东福、营子镇跳沟联营石灰石矿的张玉山、营子迎宾球磨精粉厂的李井忠、营子镇跳沟村经济联合公司的王某。武某在会上跟他们说现在可以给他们几家关闭的企业跑补助金，他们先得每家拿出2万元钱当作跑办费，等到项目补偿金跑下来之后他们还得再按照10％到15％的比例给人家拿钱，会上或者会下几家的负责人也都同意了。开完会过了一段时间王某和黄相芳不是在武某的办公室就是在工信局门口把这2万元给了武某。第二次给武某钱是2013年3月份左右，当时是在跳沟村经济联合公司已经获得85万元的补助资金之后过了一两天，王某和黄相芳在武某的办公室给了其12万元钱现金。其先后两次收取的“跑办费”共计14万元，武某都给了孙某，由孙某拿去省里送礼用了。对于收取“跑办费”及送礼的事情，郝某局长都是知情的。 7、证人郝某（另案处理）的证言，证实郝某系营子区工信局局长。郝某曾要求武某他们要按照国家有关规定执行申报关闭小企业资金补助的政策。营子区工信局没有研究过将不符合条件的企业纳入关闭小企业补助资金范围。武某曾向郝某提及向获得补助金的五家小企业要些“跑办费”，但是郝某没有同意。 8、证人晋某（另案处理）的证言，证实晋某系营子区人力资源和社会保障局副局长。承德市营子迎宾球磨精粉厂、承德市鹰手营子镇跳沟村经济联合公司、承德市营子镇跳沟联营石灰石矿、承德市第二水泥厂、承德市北方耐火材料有限公司这五家2012年关闭小企业补助资金申请材料中的“关闭小企业签订劳动合同职工的花名册”中营子区人力资源和社会保障局的公章是晋某盖的。当时是工信局的孙某拿着花名册去找晋某盖的章。因为晋某看到花名册上已经加盖了工信局的公章就认为工信局已经对花名册的真实性进行了核实。后晋某在没有查阅劳动合同备案，也没有核实花名册真伪的情况下，在花名册上加盖了营子区人力资源和社会保障局公章。 9、营子区政府营政发［2008］34号关于印发《营子区节能减排122186工程实施方案》的通知，证实营子区政府于2008年对相关涉案企业进行了关停的事实。 10、承德市第二水泥厂工商登记信息、证明、情况说明、企业登记注销情况说明，证实承德市第二水泥厂于2008年10月29日被营子区地税局注销；2009年7月15日被营子区工商局依法吊销，被营子区国税局注销时间因系统更换未能查到具体日期。承德市第二水泥厂未在营子区人社局劳动保障监察大队进行过劳动用工备案。 11、承德市第二水泥厂2012年关闭小企业补助资金申请材料附盖有营子区人社局公章的职工花名册，证实承德市第二水泥厂提供材料显示其关闭日期为2012年，资料显示其员工为100人，承德市第二水泥厂提供的资料与其实际情况不符的事实。 12、营子村会议记录，证实关于跑办关闭小企业补助资金的事情经过营子村开会研究，会上大家一致同意跑办此事。 13、营子区财政局出具的2012关闭小企业补助资金的说明，证实补偿款470万元已经拨付给营子区工信局，由工信局负责对该笔款项进行管理及监督发放。 14、营子区工信局提供的记账凭证、转账付款通知单等转款手续、第二水泥厂补助资金申请、职工安置费表等，证实营子区工信局在未核实第二水泥厂是否进行职工安置的情况下，将关闭小企业补助款60万元支付给了第二水泥厂，后被告人李东福等人以职工安置费的名义支取25万元的事实。 15、冀某信运行［2012］165号河北省工业和信息化厅文件，证实对于报送的申报材料，确保准确真实，关闭企业职工花名册应由人社局盖章，没有人社局盖章的应由工信部门审核后盖章，工信部门对企业提供的证照材料完整性和真实性负责审核。 16、武某干部基本情况登记表，证实武某现任营子区发改局副局长，正科级干部。 17、营子区工信局出具的证明，证实工信局负责的关闭小企业补助资金申报和资金申请工作由经济运行股负责，具体负责人为刘某，主管领导为武某。 18、营子区人社局说明，证实因营子区人社局无法核实第二水泥厂等五家企业提供职工花名册的真伪，故依据工信局的审核意见在职工花名册上加盖了人社局的公章。 19、营子区工信局出具的情况说明及死亡注销证明，证实孙某于2014年10月因患食道癌去世。 20、办案说明，证实本案证据材料复制于《郝某、武某、晋某、刘某滥用职权、玩忽职守、受贿案》侦查卷。 21、营子镇人民政府证明、营子村委会证明，证实李东福于2012年2月17日第九届村委会换届选举为营子村主任；王彦民于2012年1月12日换届选举为营子村党支部书记；陈印富于2012年1月12日换届选举为营子村党支部委员；齐春海于2015年1月第十届村委会换届选举为营子村主任；付永军自1988年至2015年3月任营子村记账会计；张玉宏自1991年至今任营子村现金会计。 22、被告人基本信息及户籍证明，证实五被告人的自然身份情况。 上述证据，经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告单位承德市鹰手营子镇鹰手营子村村民委员会为谋取不正当利益，向国家工作人员行贿14万元，其行为已构成单位行贿罪。被告人李东福系该单位直接负责的主管人员，被告人王彦民、付永军、张玉宏、陈印富系该单位其他直接责任人员，被告单位及五被告人的行为均已构成单位行贿罪。公诉机关指控的罪名成立，本院予以支持。被告人李东福、王彦民、付永军、张玉宏、陈印富当庭自愿认罪、真诚悔罪，可酌定从轻处罚。因被告单位及五被告人的犯罪行为发生在2015年8月29日施行的《中华人民共和国刑法修正案（九）》以前，根据刑法“从旧兼从轻”的原则，犯罪适用行为时的法律，故本案应适用1997年《中华人民共和国刑法》第三百九十三条对单位行贿罪的规定，仅对被告单位判处罚金，无需对其直接负责的主管人员和其他直接责任人员并处罚金。被告人李东福、王彦民虽对单位行贿事宜起决定性作用，但犯罪情节较轻、有悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响。被告人付永军、张玉宏、陈印富仅为具体办事人员，对单位行贿事宜不起决策作用，上述三人犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。依照《中华人民共和国刑法》第三百九十三条、第二十五条、第三十条、第三十一条、第三十七条、第六十四条、第七十二条之规定，判决如下：","pjjg":" 一、被告单位承德市鹰手营子镇鹰手营子村村民委员会犯单位行贿罪，判处罚金人民币十万元。 （罚金于判决生效后十日内缴纳）。 二、被告人李东福犯单位行贿罪，判处拘役三个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人王彦民犯单位行贿罪，判处拘役三个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人付永军犯单位行贿罪，免予刑事处罚。 五、被告人张玉宏犯单位行贿罪，免予刑事处罚。 六、被告人陈印富犯单位行贿罪，免予刑事处罚。 七、涉案赃款人民币600000元，依法予以追缴，上缴国库。 如不服本判决，可在接到本判决书第二日起十日内，通过本院或者直接向河北省承德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本八份。","qw":"河北省承德市双桥区人民法院 刑事判决书 （2017）冀0802刑初367号 公诉机关河北省承德市双桥区人民检察院。 被告单位承德市鹰手营子镇鹰手营子村村民委员会，住所地承德市鹰手营子矿区鹰手营子镇站前路7号。 法定代表人齐春海，职务营子村村委会主任。 被告人李东福，男，1963年8月1日出生，汉族，初中文化，中共党员，承德市鹰手营子矿区鹰手营子镇鹰手营子村原村委会主任，住河北省承德市鹰手营子矿区。2017年6月24日因涉嫌犯单位行贿罪经承德市双桥区人民检察批准，被承德市公安局营子分局取保候审。 被告人王彦民，男，1965年7月30日出生，汉族，大专文化，中共党员，承德市鹰手营子矿区鹰手营子镇鹰手营子村原党支部书记，住河北省承德市鹰手营子矿区。2017年6月29日因涉嫌犯单位行贿罪经承德市双桥区人民检察批准，被承德市公安局营子分局取保候审。 被告人付永军，男，1954年5月10日出生，汉族，初中文化，中共党员，承德市鹰手营子矿区鹰手营子镇鹰手营子村原记账会计，住河北省承德市鹰手营子矿区。2017年6月24日因涉嫌犯单位行贿罪经承德市双桥区人民检察批准，被承德市公安局营子分局取保候审。 被告人张玉宏（曾用名：张玉红），女，1970年2月21日出生，汉族，高中文化，中共党员，承德市鹰手营子矿区鹰手营子镇鹰手营子村现金会计，住河北省承德市鹰手营子矿区。2017年6月24日因涉嫌犯单位行贿罪经承德市双桥区人民检察批准，被承德市公安局营子分局取保候审。 被告人陈印富（曾用名陈印付），男，1960年12月17日出生，汉族，高中文化，中共党员，承德市鹰手营子矿区鹰手营子镇鹰手营子村原党支部委员，住河北省承德市鹰手营子矿区。2017年6月30日因涉嫌犯单位行贿罪经承德市双桥区人民检察批准，被承德市公安局营子分局取保候审。 承德市双桥区人民检察院以承双桥检公诉刑诉［2017］1号起诉书指控被告单位承德市鹰手营子镇鹰手营子村村民委员会、被告人李东福、王彦民、付永军、张玉宏、陈印富犯单位行贿罪，于2017年11月17日向本院提起公诉。本院于2017年11月17日立案受理，并依法组成合议庭，于2017年12月13日公开开庭审理了本案。承德市双桥区人民检察院指派检察员王新颜出庭支持公诉。被告单位承德市鹰手营子镇鹰手营子村村民委员会的法定代表人齐春海、被告人李东福、王彦民、付永军、张玉宏、陈印富到庭参加诉讼。本案现已审理终结。 承德市双桥区人民检察院指控，承德市第二水泥厂系承德市鹰手营子镇鹰手营子村村民委员会所属企业。2012年在申请国家关闭小企业补偿款过程中，被告人李东福为使被告单位承德市鹰手营子镇鹰手营子村村民委员会获得国家关闭小企业补偿款，经与被告人王彦民、陈印富商议后，于2012年6月的一天，由被告人付永军通过承德市鹰手营子矿区工业和信息化局孙树明（已死亡）送给承德市鹰手营子矿区工业和信息化局副局长武某（另案处理）人民币2万元。承德市鹰手营子镇营子村村民委员会通过使用不在补偿范围的承德市第二水泥厂进行申报，获得国家关闭小企业补偿款60万元人民币，在领取国家关闭小企业的补偿款后。2013年3月5日，被告人付永军、张玉宏从补偿款中提取12万元人民币交给被告人李东福，被告人李东福通过承德市鹰手营子矿区工业和信息化局孙某送给承德市鹰手营子矿区工业和信息化局副局长武某人民币12万元。 为证明以上事实，公诉机关当庭出示了相关证据：1、书证；2、证人证言；3、被告人的供述与辩解等。 公诉机关认为，被告单位鹰手营子矿区鹰手营子村村民委员会、被告人李东福、王彦民、付永军、张玉宏、陈印富为谋取不正当利益，违反国家规定给予国家工作人员回扣、手续费，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条之规定，犯罪事实清楚，证据确实、充分，应以单位行贿罪追究其刑事责任。提请本院依法判处。 被告单位承德市鹰手营子镇鹰手营子村村民委员会的诉讼代表人对公诉机关指控的犯罪事实及罪名予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人李东福对公诉机关指控的犯罪事实予以认可，对指控罪名有异议，当庭表示认罪服法，并提出其是为村里谋取利益，不属于套取国家资金的辩护意见。未向法庭提交证据。 被告人王彦民对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人付永军对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人张玉宏对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 被告人陈印富对公诉机关指控的犯罪事实及罪名均予以认可，并提出认罪服法，请求从轻处罚的辩护意见。未向法庭提交证据。 经本院审理查明，承德市第二水泥厂系承德市鹰手营子镇鹰手营子村村民委员会所属企业。2012年在申请国家关闭小企业补偿款过程中，被告人李东福为使被告单位承德市鹰手营子镇鹰手营子村村民委员会获得国家关闭小企业补偿款，经与被告人王彦民、陈印富商议后，于2012年6月，由被告人付永军通过承德市鹰手营子矿区工业和信息化局孙树明（已死亡）以“跑办费”的名义给予承德市鹰手营子矿区工业和信息化局副局长武某（另案处理）人民币2万元。后由被告人付永军组织虚假的申报材料，对不在补偿范围内的承德市第二水泥厂进行申报，从而获得国家关闭小企业补偿款人民币60万元。在领取国家关闭小企业补偿款后，被告人付永军、张玉宏通过虚构职工安置费的方法从补偿款中提取人民币12万元交给被告人李东福。2013年3月5日，被告人李东福通过承德市鹰手营子矿区工业和信息化局孙某给予承德市鹰手营子矿区工业和信息化局副局长武某人民币12万元。 上述事实，有如下证据予以证实： 1、被告人李东福的供述，证实被告人李东福原系承德市鹰手营子矿区鹰手营子镇鹰手营子村村委会主任。第二水泥厂是营子村的集体企业。2008年因为节能减排被政府关闭了。关闭后营子区工信局的副局长武某组织涉事的五家企业在工信局开过两次会。第一次什么时间记不清楚了，会上武某说国家有政策了，工信局要为五家企业跑办关闭小企业补偿款的事情，但无论事成与否，每家企业都需交两万元的跑办费。李东福回到村里后组织召开了两委班子会，会上大家均表示同意跑办此事。后由李东福先行垫付两万元，由村会计付永军通过营子区工信局的孙某将这两万元交给了武某。第二次开会是在补助资金发放以后，武某要求每家企业拿出获得补助资金的20％。后来李东福给武某打电话，武某让其直接把12万元交给孙某，当时李东福是跟另一个人一起去的，但是现在时间太长了，想不起来是谁了。 2、被告人王彦民的供述，证实被告人王彦民原系承德市鹰手营子矿区鹰手营子镇鹰手营子村党支部书记。第二水泥厂是营子村的集体企业。后来因为节能减排被政府关闭了。关闭时政府没有给予任何的补偿。后来李东福到工信局开了一次会，回来说可以申报补偿了。整个申报过程都是李东福组织的，王彦民没有参与。村里曾因为这件事开过两委班子会。是不是给过跑办费以及补助款回来后是不是送过礼其记不清楚了。 3、被告人付永军的供述，证实被告人付永军原系承德市鹰手营子矿区鹰手营子镇鹰手营子村记账会计。承德市第二水泥厂是营子村的集体企业。2012年的时候付永军受李东福的指派去营子区工信局给一个姓孙的人送过两万块钱。关闭小企业的材料是付永军组织的，其中有一部分材料不是真实的。补助款一共发放了60万元，都入了村账。补助资金发放以后，李东福就让付永军和张玉宏做了《职工补贴发放表》，做出25万元钱，后来从这笔钱交给了李东福14万，其中有两万元是还李东福前期垫付的钱。 4、被告人张玉宏的供述，证实被告人张玉宏系承德市鹰手营子矿区鹰手营子镇鹰手营子村现金会计。承德市第二水泥厂是营子村的集体企业。第二水泥厂在2009年左右因为节能减排被政府关闭了。第二水泥厂曾组织材料申报国家关闭小企业补助资金，但实际关闭时间并不符合获得补助的条件。具体的申报材料都是付永军组织的，张玉宏就知道后期申报成功了。钱回来之后，书记、主任把其和付永军叫到办公室说从回来的补偿款里，把工信局要的回扣给做出来，做25万元。后来张玉宏和付永军做了一个虚假的《职工安置费发放表》，名单来自申报材料上的信息，把金额填好，总金额控制在25万，把发放表做好以后，领取人签名一栏张玉宏和付永军签了一部分，李东福和村党支部书记王彦民签了一部分。后由书记王彦民、主任李东福、村务监督主任李某1在表上签字，拿到镇里审核、支款。支来的25万元现金拿到了村委会，李东福让张玉宏直接把其中的14万给他，剩下的11万用于支付饭费了，到2014年这11万元就花没了。交给李东福的14万元，其中两万是还李东福前期个人垫付的钱，剩下的12万是按比例给工信局返回去的钱。具体给了工信局的谁张玉宏不清楚。 5、被告人陈印富的供述，证实被告人陈印富原系承德市鹰手营子矿区鹰手营子镇鹰手营子村党支部委员。承德市第二水泥厂是营子村的集体企业。第二水泥厂在2008年左右因为节能减排被政府关闭了。当时并没有给补偿，但是到了2013年国家给了60万元的补偿。关于跑办关闭小企业的事村两委班子曾组织开过会，在会上说跑办这件事需要送点礼，具体送多少钱没有说，当时大家都表示同意。陈印富在张玉宏给其的《职工安置补偿发放表》上签过其他人的名字，大概签了四、五个，当时张玉宏说是为了做表往工信局返钱。 6、证人武某（另案处理）的证言，证实武某系时任营子区工信局副局长。2012年国家关闭小企业补助工作由武某分管，具体工作由行业办主任孙某和办事人员刘某负责。2011年上报了六家企业，分别是承德市第二水泥厂、北方耐火材料有限公司、营子镇跳沟联营石灰石矿、营子迎宾球磨精粉厂、营子镇跳沟村经济联合公司、承德福顺铜冶炼有限责任公司。通过审批的是前五家，根据相关文件要求关闭的企业必须是2012年当年关闭的，但是该五家企业均是在此之前为淘汰落后产能就已经关闭的，但是当时关闭时并未获得补偿。2012年武某在其办公室给四家企业的代表开的会，参加会的分别是承德市第二水泥厂的李东福、营子镇跳沟联营石灰石矿的张玉山、营子迎宾球磨精粉厂的李井忠、营子镇跳沟村经济联合公司的王某。武某在会上跟他们说现在可以给他们几家关闭的企业跑补助金，他们先得每家拿出2万元钱当作跑办费，等到项目补偿金跑下来之后他们还得再按照10％到15％的比例给人家拿钱，会上或者会下几家的负责人也都同意了。开完会过了一段时间王某和黄相芳不是在武某的办公室就是在工信局门口把这2万元给了武某。第二次给武某钱是2013年3月份左右，当时是在跳沟村经济联合公司已经获得85万元的补助资金之后过了一两天，王某和黄相芳在武某的办公室给了其12万元钱现金。其先后两次收取的“跑办费”共计14万元，武某都给了孙某，由孙某拿去省里送礼用了。对于收取“跑办费”及送礼的事情，郝某局长都是知情的。 7、证人郝某（另案处理）的证言，证实郝某系营子区工信局局长。郝某曾要求武某他们要按照国家有关规定执行申报关闭小企业资金补助的政策。营子区工信局没有研究过将不符合条件的企业纳入关闭小企业补助资金范围。武某曾向郝某提及向获得补助金的五家小企业要些“跑办费”，但是郝某没有同意。 8、证人晋某（另案处理）的证言，证实晋某系营子区人力资源和社会保障局副局长。承德市营子迎宾球磨精粉厂、承德市鹰手营子镇跳沟村经济联合公司、承德市营子镇跳沟联营石灰石矿、承德市第二水泥厂、承德市北方耐火材料有限公司这五家2012年关闭小企业补助资金申请材料中的“关闭小企业签订劳动合同职工的花名册”中营子区人力资源和社会保障局的公章是晋某盖的。当时是工信局的孙某拿着花名册去找晋某盖的章。因为晋某看到花名册上已经加盖了工信局的公章就认为工信局已经对花名册的真实性进行了核实。后晋某在没有查阅劳动合同备案，也没有核实花名册真伪的情况下，在花名册上加盖了营子区人力资源和社会保障局公章。 9、营子区政府营政发［2008］34号关于印发《营子区节能减排122186工程实施方案》的通知，证实营子区政府于2008年对相关涉案企业进行了关停的事实。 10、承德市第二水泥厂工商登记信息、证明、情况说明、企业登记注销情况说明，证实承德市第二水泥厂于2008年10月29日被营子区地税局注销；2009年7月15日被营子区工商局依法吊销，被营子区国税局注销时间因系统更换未能查到具体日期。承德市第二水泥厂未在营子区人社局劳动保障监察大队进行过劳动用工备案。 11、承德市第二水泥厂2012年关闭小企业补助资金申请材料附盖有营子区人社局公章的职工花名册，证实承德市第二水泥厂提供材料显示其关闭日期为2012年，资料显示其员工为100人，承德市第二水泥厂提供的资料与其实际情况不符的事实。 12、营子村会议记录，证实关于跑办关闭小企业补助资金的事情经过营子村开会研究，会上大家一致同意跑办此事。 13、营子区财政局出具的2012关闭小企业补助资金的说明，证实补偿款470万元已经拨付给营子区工信局，由工信局负责对该笔款项进行管理及监督发放。 14、营子区工信局提供的记账凭证、转账付款通知单等转款手续、第二水泥厂补助资金申请、职工安置费表等，证实营子区工信局在未核实第二水泥厂是否进行职工安置的情况下，将关闭小企业补助款60万元支付给了第二水泥厂，后被告人李东福等人以职工安置费的名义支取25万元的事实。 15、冀某信运行［2012］165号河北省工业和信息化厅文件，证实对于报送的申报材料，确保准确真实，关闭企业职工花名册应由人社局盖章，没有人社局盖章的应由工信部门审核后盖章，工信部门对企业提供的证照材料完整性和真实性负责审核。 16、武某干部基本情况登记表，证实武某现任营子区发改局副局长，正科级干部。 17、营子区工信局出具的证明，证实工信局负责的关闭小企业补助资金申报和资金申请工作由经济运行股负责，具体负责人为刘某，主管领导为武某。 18、营子区人社局说明，证实因营子区人社局无法核实第二水泥厂等五家企业提供职工花名册的真伪，故依据工信局的审核意见在职工花名册上加盖了人社局的公章。 19、营子区工信局出具的情况说明及死亡注销证明，证实孙某于2014年10月因患食道癌去世。 20、办案说明，证实本案证据材料复制于《郝某、武某、晋某、刘某滥用职权、玩忽职守、受贿案》侦查卷。 21、营子镇人民政府证明、营子村委会证明，证实李东福于2012年2月17日第九届村委会换届选举为营子村主任；王彦民于2012年1月12日换届选举为营子村党支部书记；陈印富于2012年1月12日换届选举为营子村党支部委员；齐春海于2015年1月第十届村委会换届选举为营子村主任；付永军自1988年至2015年3月任营子村记账会计；张玉宏自1991年至今任营子村现金会计。 22、被告人基本信息及户籍证明，证实五被告人的自然身份情况。 上述证据，经庭审质证，本院予以确认。 本院认为，被告单位承德市鹰手营子镇鹰手营子村村民委员会为谋取不正当利益，向国家工作人员行贿14万元，其行为已构成单位行贿罪。被告人李东福系该单位直接负责的主管人员，被告人王彦民、付永军、张玉宏、陈印富系该单位其他直接责任人员，被告单位及五被告人的行为均已构成单位行贿罪。公诉机关指控的罪名成立，本院予以支持。被告人李东福、王彦民、付永军、张玉宏、陈印富当庭自愿认罪、真诚悔罪，可酌定从轻处罚。因被告单位及五被告人的犯罪行为发生在2015年8月29日施行的《中华人民共和国刑法修正案（九）》以前，根据刑法“从旧兼从轻”的原则，犯罪适用行为时的法律，故本案应适用1997年《中华人民共和国刑法》第三百九十三条对单位行贿罪的规定，仅对被告单位判处罚金，无需对其直接负责的主管人员和其他直接责任人员并处罚金。被告人李东福、王彦民虽对单位行贿事宜起决定性作用，但犯罪情节较轻、有悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响。被告人付永军、张玉宏、陈印富仅为具体办事人员，对单位行贿事宜不起决策作用，上述三人犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。依照《中华人民共和国刑法》第三百九十三条、第二十五条、第三十条、第三十一条、第三十七条、第六十四条、第七十二条之规定，判决如下： 一、被告单位承德市鹰手营子镇鹰手营子村村民委员会犯单位行贿罪，判处罚金人民币十万元。 （罚金于判决生效后十日内缴纳）。 二、被告人李东福犯单位行贿罪，判处拘役三个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人王彦民犯单位行贿罪，判处拘役三个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人付永军犯单位行贿罪，免予刑事处罚。 五、被告人张玉宏犯单位行贿罪，免予刑事处罚。 六、被告人陈印富犯单位行贿罪，免予刑事处罚。 七、涉案赃款人民币600000元，依法予以追缴，上缴国库。 如不服本判决，可在接到本判决书第二日起十日内，通过本院或者直接向河北省承德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本八份。 审判长谭振 审判员张南雪 人民陪审员王启乱 二〇一七年十二月二十六日 书记员陈如心","writId":"03407b13539ad7fc8b801c168ab2a49f49d","writName":"承德市鹰手营子镇鹰手营子村村民委员会、李东福单位行贿一审刑事判决书"}
