{"ajId":"4c443e80-6f29-49a3-9614-ceaf4ea9b278","ajName":"赵月辉诈骗罪一案","ajjbqk":" 北京市人民检察院第一分院指控： 2010年9月至2015年6月间，被告人赵月辉冒充人民警察，谎称位于本市昌平区北清路1号院珠江摩尔大厦的33套房屋系国家机关内部保障用房并进行出售，或者以能够办理北京户口为名，骗取高某等32名被害人购房款、户口款等各项费用共计人民币2588万余元。 被告人赵月辉作案后，于2015年6月9日被公安机关查获归案，其所骗钱款大多已被用于租赁房屋、挥霍。 北京市人民检察院第一分院向本院移送了指控被告人赵月辉犯诈骗罪的物证、书证，证人证言，被害人陈述，被告人的供述和辩解等证据材料，认为被告人赵月辉以非法占有为目的，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。赵月辉曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请本院依法惩处。 被告人赵月辉在法庭审理中辩解称：因靳某谎称他可以低价购房，其才收取了被害人的购房款。其不具有骗取被害人财物的主观故意。请求法庭对其从轻处罚。 被告人赵月辉的辩护人的主要辩护意见为：赵月辉误以为靳某有能力低价购房，已将收取的购房定金及办理户口的费用全部交给靳某，未实施骗取被害人财物的行为，不具有非法占有的主观故意。赵月辉收取办理户口的费用共计691万余元、支付的租金共计788万余元、给予段某的装修款共计240万元、张某1等人收取的好处费82万元及其他可以追缴的款项不应计入犯罪数额。赵月辉认罪悔罪，不是累犯，请求法庭对其从轻处罚。 法庭审理期间，被告人赵月辉的辩护人未向法庭提交新证据。赵月辉向法庭出示了中国建设银行转账凭条、客户回单、借条、收条等，拟证明其已退还被害人的部分购房款及办理户口的费用。 经审理查明： 被告人赵月辉于2010年9月至2015年6月间冒充人民警察，谎称位于北京市昌平区北清路1号院珠江摩尔大厦的33套房产系国家机关保障用房并进行出售，或者以能够办理北京户口为名，骗取高某等32名被害人支付的购房款、户口款等各项费用共计人民币2400余万元（以下币种均为人民币）。 赵月辉于2015年6月9日被抓获归案，案发后部分赃款、赃物被追缴。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人赵月辉的供述及辨认笔录证明：2009年，其在一个朋友聚会上认识了靳某，他自称是北京市昌平区水务局燕龙公司的经理。2010年底，靳某告诉其他开发了珠江摩尔大厦的商品房，价格便宜，定金为10万元，让其介绍朋友购买。此后，其对妹妹由某说了此事，由某又告诉了她的朋友，其也告诉了一些朋友。最终，17人准备通过其向靳宗认购珠江摩尔大厦的房产。其陆续收取17名购房者每人10万元定金，共计170万元。其收钱后，靳某将定金提高到每人12万元，其替购房者多交了2万元定金，共计支付给靳某204万元，其中向他的中国银行账户转款50万元，另给他154万元现金。靳某承诺2013年底交房，每套房产解决两个北京户口，每人的费用为20万元。因为购房者大多为北京人，不需要办理户口，其就把名额给了别人，收取了29人办理户口的费用，向靳某支付了580万元现金。2013年7月底，其无法联系靳某。2013年底，珠江摩尔大厦开始交房。其在网上认识了业主段某。其告诉段某，自己在北京市公安局工作，准备给民警租17套房产作为宿舍，并出具了委托书。段某在珠江摩尔大厦帮其租赁了17套房产，租金为每月0.8万元至1.5万元。租赁房产后，其开始收取17个购房者的购房尾款，他们陆续支付共计400万余万元。其还向他们所要了10万元装修款，共计170万元。因其租赁了17套房产，房租很多，但无力支付，就想再租房低价出售，以售房款支付租金，同时等待找到靳某解决问题。2014年3月，其自己在珠江摩尔大厦租赁了两套房产，又通过段某租赁了14套房产。售房时，其告诉购房者或者张某1、由某、李孝传，北京市公安局有便宜的房产，他们相信其，自己购买或介绍他人购买了房产。为了防止泄露真实情况，其在租赁的3-1-1914号房间设立了办公室，悬挂警徽，负责维修和销售房产，并招聘了李某1和赵某1，负责接听电话，到物业报修。后期的16套房产出售了800余万元。购房者需要支付购房款和装修费。购房款先转给由某、或者张某1，她们再转给其的中国建设银行账户或其以周某名义办理的中国农业银行账户。装修费为10万元，直接给其现金。如果购房人找其办理房产证，其会答复再等几年。其向大部分购房者提供了预售合同、昌平建委告知函、收据等。这些手续及印章都是伪造的。其在路边找刻章的电话私刻了北京市公安局基建保障处公章、北京市公安局人口管理总队公章、北京中关村国际商城发展有限公司合同专用章、北京市公安局政治处专用章、北京市政法委装备财务处财务专用章。其租房出售的目的，一是弥补靳某的损失，二是挣钱。因为担心办户口的事情把其租房出售的事情败露，其将部分收取的购房款退还给办理户口的人。其共得赃款2168万元，给了靳某204万元，退还户口费690万元，给段某240万元装修费、689万元租金，帮王某1还4万元房贷，给其父母10万元装修费，被冻结60万元，剩余钱款被其挥霍。 赵月辉从侦查人员事先准备好的10张不同男性正面免冠照片中辨认出6号照片（靳某）上的男子就是自称昌平区水务局燕龙公司经理的男子。 2、被害人张某1的陈述证明：2011年3月，其通过张某2的战友认识赵月辉。赵月辉告诉其，北京市公安局在珠江摩尔有内部房，价格便宜，并带其看房。其自己购买了一套，并介绍他人购买。购房者找其买房时，其联系赵月辉，询问有无房源。过一段时间，赵月辉告诉其房产的门牌号和开锁密码，其带着购房者看房，商定价格后交钱购房。有时，赵月辉与其一起带购房者看房。赵月辉承诺5年后办理房产证。2013年开始，其陆续共向19人（包括其自己购买的2套）出售了珠江摩尔大厦房产，把收取的钱款都给了赵月辉。购房者将购房款先转到其的中国工商银行账户、北京农村商业银行账户以及罗静、张逦援的中国工商银行账户。其再转给赵月辉的中国建设银行账户或周某的中国农业银行账户。购房者另将装修费现金直接交给赵月辉，或者转账到其的中国建设银行账户，其再提现交给赵月辉。此外，其还向购房者收取了92.5万元好处费，党某和刘某1收取了70万元好处费，均已退还。 3、被害人由某的陈述证明：2010年，其表姐赵月辉给其打电话，称她有北京市公安局的便宜房产，其同意购买。赵月辉说她是公安局的民警，后调到安全局。其看到她的办公室挂有警徽。后来，王劲、王某2、马某、闫某、高某听说其购买了便宜房产，就让其帮忙购买。其咨询了赵月辉，她同意出售。其让这些人直接与赵月辉联系。2013年，赵月辉说可以交房。其和这些人到北京，把购房款直接转给赵月辉的中国建设银行账户。或者先转到其的银行账户，其再转给赵月辉。 4、被告人赵月辉的供述、被害人裴某1的陈述及辨认笔录、被害人由某的陈述、中国建设银行存款凭条、中国农业银行个人结算业务申请书、收费客户回单、收据、发票等证明：2014年1月，裴某1通过由某向赵月辉购买珠江摩尔3-1-1512号房间。赵月辉自称是国家安全局的工作人员，曾在北京市公安局工作，有北京市公安局统一购买的内部限价房源，可以低价出售。裴某1支付购房款、物业费共计724905元。裴某1从侦查人员事先准备好的10张不同女子免冠照片中辨认出4号照片（赵月辉）就是以出售房产为名实施诈骗的赵月辉。 5、被告人赵月辉的供述、被害人刘某2的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据、中国农业银行个人结算业务申请书、业务凭证等证明：2013年底，刘某2经李孝传介绍认识赵月辉。赵月辉称她有一套政法系统的两限房。刘某2以自己的名义购买了珠江摩尔6-2-701号房间，支付购房款、物业费、罚款等共计602921元。刘某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 6、被告人赵月辉的供述、被害人张某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国工商银行电子银行回单等证明：张某1向赵月辉购买了珠江摩尔6-2-812号房间，支付购房款、物业费共计845170元。张某1从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（段某）就是帮赵月辉租房的段某。 7、被告人赵月辉的供述、被害人张某2的陈述及辨认笔录、北京市鼎弘律师事务所律师函、北京市限价房预售合同、昌平建委告知函、收据等证明：张某2向赵月辉购买了珠江摩尔6-2-702房间，支付购房款、公共维护基金、车位预订费、转商税款等共计1340009元。张某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 8、被告人赵月辉的供述、被害人由某的陈述及书面证言、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行账户交易明细等证明：2010年，由某向赵月辉购买了珠江摩尔3-2-1906号房间，支付购房款55万元。赵月辉于2011年3月13日给李秀军转款1万元，于2013年7月24日给由某转款0.15万元。 9、被告人赵月辉的供述、被害人周某的陈述及辨认笔录、北京市限价房预售合同、收据等证明：2011年，赵月辉对周某说，她是北京市公安局的工作人员，珠江摩尔大厦有奖励给全国公安英模的房产出售。2014年12月，周某购买了珠江摩尔3-1-1813号房间，支付首付款292511元。周某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 10、被告人赵月辉的供述、被害人赵某2的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据等证明：2011年5月，赵月辉对赵某2说北京市公安局有福利分房政策，可以低价购房。2012年3月，赵某2向赵月辉购买了珠江摩尔3-2-1708号房间，支付首付款216520.2元。赵某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 11、被害人陆某的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行账户交易明细等证明：2012年6月或7月，赵月辉承诺帮助陆某的爱人高洁入职公安局民警，并让高洁到门头沟的八一射击场训练。在此期间，赵月辉称高洁已经具有警察身份，她可以找关系购买政法系统的限价房。陆某以高洁的名义购买了珠江摩尔5-1-606号房间，支付购房款、物业费共计841292元。赵月辉于2013年11月18日、2014年3月28日分别向高洁转款1500元、2000元。陆某从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是对其实施诈骗的赵月辉。 12、被告人赵月辉的供述、被害人冯某的陈述及辨认笔录、北京市限价房预售合同、收据、个人活期明细查询单、中国工商银行账户交易明细等证明：2013年，赵月辉对冯某说，北京市公安局的限价房价格便宜，并带冯某看房。冯某购买了珠江摩尔8-1-905号房间，支付购房款、物业费、供暖费、车位预订费、公共维护基金等共计1038975元。冯某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 13、被告人赵月辉的供述、被害人李某2的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行账户交易明细等证明：2011年，赵月辉称北京市公安局在珠江摩尔大厦有保障房出售，价格便宜。李某2向赵月辉购买了珠江摩尔3-2-314号房间，支付购房款、物业费、供暖费共计350142元。赵月辉于2013年12月31日给李某2转款5万元。李某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出9号照片（段某）就是段某。 14、被告人赵月辉的供述、被害人王某2的陈述、北京市限价房预售合同、昌平建委告知函、收据、结算确认书、中国建设银行存款凭条等证明：2007年，由某告诉王某2，北京市公安局在珠江摩尔大厦分配给牺牲民警亲属100套房产，民警亲属不愿意购买，公安局将房产折现补偿给他们，赵月辉负责折现的事情。这些房产按照两限房出售。王某2向赵月辉购买了珠江摩尔3-1-707号房间，支付首付款190113.9元。 15、被告人赵月辉的供述、被害人李某3的陈述及辨认笔录、北京市鼎弘律师事务所律师函、社会抚养费押金决定书、外地迁入落户决定书、北京市限价房预售合同、昌平建委告知函、借款合同、收据、中国建设银行存款凭条、账户交易明细等证明：2010年，赵月辉对李某3说珠江摩尔大厦有北京市公安局的保障房，价格便宜。李某3向赵月辉购买了珠江摩尔3-1-603号房间，支付购房款237527.6元。赵月辉于2012年4月10日给李某3转款0.15万元。李某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是对其实施诈骗的赵月辉。 16、被告人赵月辉的供述、被害人李某4的陈述及辨认笔录、被害人张某1的陈述、证人赵某1的书面证词、中国工商银行账户交易明细等证明：2015年5月初，康某带李某4到珠江摩尔大厦售楼处看房。赵月辉称是公安局的房产，现低价出售。李某4以其子李宇龙的名义向赵月辉购买了珠江摩尔3-2-803号房产，支付购房款、装修费821260元。李某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出7号照片（赵月辉）就是带其看房并交给其钥匙的赵姐。 17、被告人赵月辉的供述、被害人王某3的陈述及辨认笔录、中国工商银行、中国建设银行账户交易明细等证明：2015年3月，由某称她的姐姐赵月辉是北京市公安局后勤保障科科长，可以在珠江摩尔大厦购买公安局的内部房。王某3向赵月辉购买了珠江摩尔3-1-1914号房间，支付购房款90万元。王某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 18、被害人裴某2的陈述、书面证词及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国工商银行账户交易明细等证明：2014年7月，张某1带裴某2到珠江摩尔大厦看房。裴某2向赵月辉购买了珠江摩尔3-2-1205号房间，支付购房款968100元。裴某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出7号照片（赵月辉）就是向其出售珠江摩尔大厦住房的赵姐。 19、证人张某3的证言及辨认笔录、北京市限价房预售合同、昌平建委告知函、北京市家庭购买限价商品住房申请核定表、收据、中国银行网上银行电子回单、招商银行、中国工商银行账户交易明细等证明：张伶俐向赵月辉购买了珠江摩尔3-2-2006号房间，支付购房款、装修费共计692650元。张某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是赵月辉。 20、被告人赵月辉的供述、被害人党某、刘某1、张某1的陈述、北京市限价房预售合同、收据、银行卡客户交易单、中国工商银行账户交易明细等证明：2014年5月，张某1介绍党某向赵月辉购买了珠江摩尔3-1-510号房间，称该房产是公安局的两限房，她可以内部购买，价格便宜。党某通过张某1支付购房款、装修费共计1135300元。 21、被告人赵月辉的供述、被害人李某5的陈述及辨认笔录、被害人张某1的陈述、收据、中国工商银行电子银行回单、账户交易明细等证明：李某5向赵月辉购买了珠江摩尔3-1-514号房产，并通过张某1向赵月辉支付购房款546672.5元。赵月辉称她出售的是北京市政法系统或北京市公安局的内部房。李某5从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是赵月辉。 22、被告人赵月辉的供述、被害人马某的陈述及辨认笔录、转让福利房名额、北京市限价房预售合同、昌平建委告知函、收据、发票等证明：2010年9月，赵月辉自称在北京市公安局昌平分局管理后勤，能买到公安局的两限房。2013年上半年，马某向赵月辉购买了珠江摩尔3-2-1607号房间，支付购房款、公共维护基金等共计700818元。马某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 23、被告人赵月辉的供述、被害人闫某的陈述、北京市限价房预售合同、昌平建委告知函、收款证明、收据、中国建设银行转账凭条、中国工商银行、中国建设银行账户交易明细等证明：2010年11月，赵月辉说珠江摩尔大厦是北京市公安局的限价房，民警自愿把购房名额转让，她可以把名额改成闫某的名字。闫某向赵月辉购买了珠江摩尔3-2-2008号房间，直接或通过由某向赵月辉支付购房款共计1045557元。2011年12月10日、2013年11月12日，赵月辉给闫某转款1.29万元、15万元。 24、被告人赵月辉的供述、被害人高某的陈述、北京市福利分房预售合同、外省进京迁移领取凭证、北京市限价房预售合同、昌平建委告知函、结算确认书、收据、收条、中国建设银行存款凭条、转账凭条、中国农业银行个人结算业务申请书等证明：2010年间，高某通过由某知道赵月辉是北京市公安局的民警，可以出售北京市公安局的福利房，并办理北京市户口。高某以其本人和王劲的名义购买了珠江摩尔3-2-1908号房间及3-2-1105号房间，直接或通过由某支付购房款共计2302777元。此后，赵月辉通过由某退还25万元。 25、被告人赵月辉的供述、被害人邵某的陈述及辨认笔录、被害人张某1的陈述、证人康某的证言及辨认笔录、北京市限价房预售合同、昌平建委告知函、收楼物品交接单、收据、中国建设银行客户回单、中国民生银行交易凭条、中国工商银行账户交易明细等证明：2013年10月，赵月辉带邵某到珠江摩尔5-2-510号房间，称这是公安系统内部分配的房产，可以低价出售。邵某决定购买该房产，直接或通过曾凡向赵月辉支付购房款、公共维护基金、供暖费、物业费等共计841282元。邵某从侦查人员事先准备好的10张不同女子免冠照片中辨认出4号照片（赵月辉）就是以出售房产为名实施诈骗的赵月辉。康某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 26、被告人赵月辉的供述、被害人张某4的陈述及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行交易明细、中国工商银行电子银行回单、中信银行人民币结算业务申请书等证明：张某4通过党某、张某1以张静的名义向赵月辉购买了珠江摩尔3-2-1506号房间，并通过张某1支付购房款、装修费共计1117830元。张某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出7号照片（赵月辉）就是赵姐。 27、被告人赵月辉的供述、被害人刘某3的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国工商银行电子银行回单、交易凭证等证明：党某告诉刘某3，赵月辉是北京市公安局的民警，可以向她购买价格便宜的房产。过了一个月，张某1、赵月辉、段某带刘某3看了珠江摩尔3-2-810号房间。刘某3同意购买。2014年，刘某3支付购房款、通信业务费、供暖费、装修费共计909915元。刘某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是赵月辉。 28、被害人张某5的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、收楼交接单、昌平建委告知函、收据、银行卡客户交易单、照片等证明：2014年8月，张某5通过张某1以郭福平的名义购买珠江摩尔3-1-511号房间，并向赵月辉支付购房款、装修费、供暖费、物业费、宽带费等共计542413元。张某5从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 29、被告人赵月辉的供述、被害人李某6的陈述及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、中国工商银行电子银行回单、账户交易明细等证明：2014年10月初，张某1带李某6到珠江摩尔大厦看房，介绍李某6认识赵月辉。李某6通过张某1向赵月辉购买了珠江摩尔3-1-903号房间，支付购房款等各项费用共计73.1万元。李某6从侦查人员事先准备好的10张不同女子免冠照片中辨认出3号照片（赵月辉）就是在珠江摩尔大厦3号楼1单元1914号主持购买房屋合同签字的赵姐。 30、被告人赵月辉的供述、被害人刘某4的陈述及辨认笔录、被害人张某1、刘某1、党某的陈述、北京市限价房预售合同、收据、发票、照片、中国工商银行电子银行回单、招商银行转账汇款业务回单等证明：2014年11月初，党某对刘某4说张某1认识北京市公安局的领导，可以购买北京市公安局在珠江摩尔大厦的福利房。刘某4通过张某1向赵月辉购买了3-2-1506号房间，支付购房款、装修费、物业费共计566499.6元。刘某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是姓赵的女子。 31、被害人李某7的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、收据、发票、转账记录、交易明细、交易凭证、中国农业银行账户交易明细、支付宝交易记录、中国工商银行电子银行回单、收据等证明：2014年11月，刘某1对李某7说她在珠江摩尔大厦可以低价购房，并答应带李某7看房。同年11月中旬，刘某1、张某1带李某7到珠江摩尔3-1-201号房间。张某1说这是公安局的内部房。李某7通过刘某1、张某1向赵月辉购买了该套房产，支付购房款、装修费、物业费共计408662.8元。李某7从侦查人员事先准备好的10张不同女子免冠照片中辨认出9号照片（赵月辉）就是于2015年1月28日在珠江摩尔大厦主持购买房屋合同签字的女子。 32、被告人赵月辉的供述、被害人雷鸣的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、银行卡客户交易查询单、中国工商银行账户交易明细、中国建设银行存款凭条等证明：2014年10月，雷鸣听刘某1说珠江摩尔大厦有低价公安局内部房。2014年10月，刘某1、张某1带雷鸣看房。雷鸣通过刘某1、张某1向赵月辉购买了珠江摩尔3-1-1210号房间，支付购房款、装修费等各项费用共计1025300元。雷鸣从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 33、被害人王某4的陈述及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、收据、中国工商银行交易凭证、电子银行回单等证明：2014年8月，刘某1对王某4说她在珠江摩尔低价购买了一套北京市公安局的内部房，还有两套房产可以出售。此后，刘某1的丈夫党某带王某4到珠江摩尔3-2-1108号房间，王某4决定购买该套房产，并通过刘某1、张某1向赵月辉支付购房款、装修费共计562650元。王某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是姓赵的女子。 34、被告人赵月辉的供述、被害人李某8、张某1、刘某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、招商银行、中国工商银行账户交易明细等证明：李某8经党某介绍，通过刘某1、张某1向赵月辉购买了珠江摩尔3-2-812号房间，支付购房款、装修费共计901700元。 35、被告人赵月辉的供述、被害人李某9、张某1的陈述、证人赵某1的书面证词、收据、发票、中国农业银行回单等证明：2015年5月，李某9通过张某1向赵月辉购买了珠江摩尔3-1-1203号房间，支付购房款等各项费用共计572997.28元。 36、证人靳某的证言证明：其不认识赵月辉，没有向赵月辉出售房产或帮助她办理北京户口，未收取赵月辉的钱款。其曾在北京市昌平区水务局承揽工程，但未开发珠江摩尔大厦，也未出售该大厦的房产。 37、证人段某的证言证明：赵月辉自称是北京市公安局的民警，在珠江摩尔3-1-1914号房间有一个贵宾室，挂有警徽。2013年11月10日至2014年10月，赵月辉以给公安局的民警租房为由，通过其陆续在珠江摩尔大厦租赁30套住房，其帮她签订了租赁合同。支付租金时，她把房租转到其的中国建设银行账户，其再转给业主。赵月辉还向其提供了一份授权委托书，加盖北京市公安局基建保障处公章。2015年6月，赵月辉给其转款70余万元支付房租，其仅向业主支付了一部分，将剩余钱款上缴公安机关。 38、证人赵某1的证言证明：其替赵月辉照看她在珠江摩尔3-1-1914号房间的办公室，负责向物业报修及帮助赵月辉收取购房款。办公室还有一名员工叫李某1，负责报修。赵月辉自称是北京市公安局昌平分局的民警，说珠江摩尔大厦有很多新房。其以为是公安局分给职工的房产，需要职工交一部分钱。赵月辉是负责收钱的人。 39、证人李某1的证言证明：2014年6月，其到赵月辉的办公室工作，负责到物业报修等，按照赵月辉的要求通知购房者交钱，收取购房款、物业费、供暖费等。这些钱都被赵月辉取走。其听赵月辉说，她收取了好处费，但不知道数额。 40、证人杨某1的证言证明：其是珠江摩尔大厦物业公司保安部主任。赵月辉租赁了珠江摩尔大厦31套房产。其听王彩凤说此人是警察。其还见过她穿警服。 41、证人杨某2、田某、李某10、陈某1、王某5、张某6、李某11、陈某2、庄某等人的证言证明：上述人员将名下房产租赁给段某、王彩凤或赵月辉的情况。 42、证人王某1的证言证明：赵月辉对其说她在北京市公安局上班。婚后，其和赵月辉各自经济独立，其不知道她有多少钱。 43、北京市商品房预售合同、发票、房屋所有权证、北京市昌平区住房和城乡建设委员会档案查询材料证明：涉案房产所有权人的情况。 44、珠江摩尔大厦业主信息证明：该小区的业主登记情况。 45、授权委托书证明：段某向公安机关提供了内容为北京市公安局基建保障处委托赵月辉代理为珠江房屋租赁的授权委托书。 46、段某提供的租房列表、北京市房屋租赁合同证明：赵月辉、段某等人租赁珠江摩尔大厦房产的情况。 47、北京市昌平区住房和城乡建设委员会出具的证明证实：北京市公安局昌平分局刑侦支队提供的京昌建201405号昌平建委告知函非该单位制发。 48、北京市公安局政治部出具的证明证实：北京市公安局建制机构中没有“北京市公安局基建保障处”。赵月辉（警号023875）不在北京市公安局警力资源数据库中。 49、中共北京市委政法委员会证明证实：北京市委政法委无“北京政法委装备财务处财务专用章”印章。 50、北京市昌平区水务局出具的复函证明：北京燕龙实业工程公司没有姓名为靳某的工作人员。 51、中国银行账户交易明细证明：靳某名下中国银行账户（账号×××）的交易情况。 52、中国工商银行、中国建设银行、中国银行、中国农业银行账户交易明细证明：张逦援、罗静、张某1的中国工商银行账户、张某1、周某的中国农业银行、赵月辉、由某的中国建设银行账户、由某的中国银行账户的交易情况。 53、到案经过证明：被告人赵月辉于2015年6月9日被抓获归案。 54、立案决定书、拘留证、监视居住决定书、取保候审决定书证明：本案的立案及被告人赵月辉被采取强制措施的时间。 55、搜查证、搜查笔录、扣押清单及照片证明：侦查机关从赵月辉处起获、扣押警徽、警服、北京市公安局基建保障处印章、基建人口管理处标牌、购房合同、收据的情况。 56、扣押决定书、扣押笔录、扣押清单及照片、协助冻结财产通知书等证明：扣押、冻结赵月辉、段某名下汽车、银行账户资金的情况。 57、户籍材料证明：被告人赵月辉的基本情况。 58、刑事判决书、释放证明书证明：赵月辉曾因犯诈骗罪于2001年11月被判处有期徒刑一年六个月，并处罚金人民币二千元；曾因犯招摇撞骗罪，于2004年8月18日被判处有期徒刑三年，2006年11月2日刑满释放。 对于被告人赵月辉向法庭出示的银行交易凭证、收条等书证及拟证明的内容，经查：赵月辉在收取被害人的购房款等费用后向由某退款1万元，向闫某退款1.29万元，应从犯罪数额中予以扣除，对赵月辉出示的此项书证，本院予以采纳。赵月辉出示的其他书证与公诉机关指控的事实缺乏关联性，本院不予采纳。 对于被告人赵月辉及其辩护人关于赵月辉被靳某欺骗，其不具有非法占有的主观故意的辩解及辩护意见，经查：赵月辉从2009年开始冒充公安民警，谎称珠江摩尔大厦系国家机关的保障房，其可以帮助被害人低价购买，并在珠江摩尔大厦租用房间，悬挂警用标志，伪造公安机关办公场所，骗取被害人的信任，进而使用伪造的国家机关印章与被害人签订购房合同，骗取购房款。赵月辉虽辩解其被靳某欺骗，误以为靳某可以帮助其低价在珠江摩尔大厦购房，其已将收取的购房款支付给靳某，但其在侦查期间及审理期间始终无法提供证明靳某向其谎称低价销售房产，并向其收取售房款及办理户口费用的证据。为核实赵月辉辩解的真实性，侦查机关依据其提供的线索查找到靳某。经赵月辉辨认、确认靳某的身份后，侦查人员依法对靳某进行询问，靳某证明其不认识赵月辉，未出售珠江摩尔大厦房产，未收取赵月辉的钱款。因此，赵月辉的辩解既不能得到在案证据的印证，且与靳某的证言完全不符。本案现有证据已能够证明其实施假冒公安民警，谎称低价出售国家机关保障房，骗取被害人钱款的事实。赵月辉的上述行为足以证实其具有非法占有的主观故意。故赵月辉的此项辩解及其辩护人的此项辩护意见缺乏事实及法律依据，本院均不予采纳。 对于被告人赵月辉的辩护人关于赵月辉收取的办理户口费用、支付的房租、给予段某的装修款及张某1等人收取的好处费应从犯罪数额中扣除的辩护意见，经查：公诉机关指控的犯罪数额不包括赵月辉、张某1等人收取的办理户口费用及好处费。赵月辉为虚构出售保障房的假象，从珠江摩尔大厦租房后交付给被害人，进而继续骗取被害人支付的购房款，其支付房租的目的是为继续实施诈骗犯罪；且赵月辉给予段某装修款的情况无法得到在案证据的印证，并与段某的证言不符，故上述款项均不应从犯罪数额中扣除。对于赵月辉的辩护人的此项辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人赵月辉以非法占有为目的，虚构事实，隐瞒真相，骗取被害人的财物，其行为已构成诈骗罪。北京市人民检察院第一分院指控被告人赵月辉犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。被告人赵月辉所犯诈骗罪，数额特别巨大，情节特别严重，依法应予惩处。赵月辉到案后虽如实供述了部分犯罪事实，侦查机关追缴了部分赃款、赃物，但其曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内，再次故意犯应当判处有期徒刑以上刑罚之罪，系累犯，且其所犯罪行给被害人造成特别重大的经济损失，未退赔犯罪所得，故不予从轻处罚。赵月辉及其辩护人关于赵月辉不是累犯，请求法庭从轻处罚的辩解及辩护意见缺乏事实及法律依据，本院均不予采纳。据此，根据被告人赵月辉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第五十七条第一款，第五十九条，第六十五条，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人赵月辉犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、在案冻结段某名下中国建设银行账户（账号×××）、赵月辉名下中国建设银行账户（账号×××）内的资金及利息按比例发还各被害人；在案扣押白色捷豹汽车（车牌号×××）变价后按比例发还各被害人；在案扣押的人民警察证、中国建设银行卡（账号×××）予以没收。 三、责令被告人赵月辉继续退赔犯罪所得，按比例发还各被害人（清单附后）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"赵月辉诈骗罪一审刑事判决书 北京市第一中级人民法院 刑事判决书 （2016）京01刑初37号 公诉机关北京市人民检察院第一分院。 被告人赵月辉，女，40岁（1976年5月1日出生），满族，出生地北京市，初中文化，无业，户籍所在地北京市海淀区。2001年因犯诈骗罪被判处有期徒刑一年零六个月，并处罚金人民币二千元；2004年因犯招摇撞骗罪被判处有期徒刑三年，2006年11月2日刑满释放。因涉嫌犯诈骗罪，于2015年6月9日被羁押，同年6月11日被监视居住，6月15日被刑事拘留，7月23日被监视居住，2016年4月14日被取保候审。 辩护人牛海涛，北京市阳光律师事务所律师。 辩护人张东明，北京市阳光律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2016］27号起诉书指控被告人赵月辉犯诈骗罪，于2016年5月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员潘雪晴、代理检察员张景言出庭支持公诉，被告人赵月辉及其辩护人牛海涛、张东明到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 2010年9月至2015年6月间，被告人赵月辉冒充人民警察，谎称位于本市昌平区北清路1号院珠江摩尔大厦的33套房屋系国家机关内部保障用房并进行出售，或者以能够办理北京户口为名，骗取高某等32名被害人购房款、户口款等各项费用共计人民币2588万余元。 被告人赵月辉作案后，于2015年6月9日被公安机关查获归案，其所骗钱款大多已被用于租赁房屋、挥霍。 北京市人民检察院第一分院向本院移送了指控被告人赵月辉犯诈骗罪的物证、书证，证人证言，被害人陈述，被告人的供述和辩解等证据材料，认为被告人赵月辉以非法占有为目的，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。赵月辉曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请本院依法惩处。 被告人赵月辉在法庭审理中辩解称：因靳某谎称他可以低价购房，其才收取了被害人的购房款。其不具有骗取被害人财物的主观故意。请求法庭对其从轻处罚。 被告人赵月辉的辩护人的主要辩护意见为：赵月辉误以为靳某有能力低价购房，已将收取的购房定金及办理户口的费用全部交给靳某，未实施骗取被害人财物的行为，不具有非法占有的主观故意。赵月辉收取办理户口的费用共计691万余元、支付的租金共计788万余元、给予段某的装修款共计240万元、张某1等人收取的好处费82万元及其他可以追缴的款项不应计入犯罪数额。赵月辉认罪悔罪，不是累犯，请求法庭对其从轻处罚。 法庭审理期间，被告人赵月辉的辩护人未向法庭提交新证据。赵月辉向法庭出示了中国建设银行转账凭条、客户回单、借条、收条等，拟证明其已退还被害人的部分购房款及办理户口的费用。 经审理查明： 被告人赵月辉于2010年9月至2015年6月间冒充人民警察，谎称位于北京市昌平区北清路1号院珠江摩尔大厦的33套房产系国家机关保障用房并进行出售，或者以能够办理北京户口为名，骗取高某等32名被害人支付的购房款、户口款等各项费用共计人民币2400余万元（以下币种均为人民币）。 赵月辉于2015年6月9日被抓获归案，案发后部分赃款、赃物被追缴。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人赵月辉的供述及辨认笔录证明：2009年，其在一个朋友聚会上认识了靳某，他自称是北京市昌平区水务局燕龙公司的经理。2010年底，靳某告诉其他开发了珠江摩尔大厦的商品房，价格便宜，定金为10万元，让其介绍朋友购买。此后，其对妹妹由某说了此事，由某又告诉了她的朋友，其也告诉了一些朋友。最终，17人准备通过其向靳宗认购珠江摩尔大厦的房产。其陆续收取17名购房者每人10万元定金，共计170万元。其收钱后，靳某将定金提高到每人12万元，其替购房者多交了2万元定金，共计支付给靳某204万元，其中向他的中国银行账户转款50万元，另给他154万元现金。靳某承诺2013年底交房，每套房产解决两个北京户口，每人的费用为20万元。因为购房者大多为北京人，不需要办理户口，其就把名额给了别人，收取了29人办理户口的费用，向靳某支付了580万元现金。2013年7月底，其无法联系靳某。2013年底，珠江摩尔大厦开始交房。其在网上认识了业主段某。其告诉段某，自己在北京市公安局工作，准备给民警租17套房产作为宿舍，并出具了委托书。段某在珠江摩尔大厦帮其租赁了17套房产，租金为每月0.8万元至1.5万元。租赁房产后，其开始收取17个购房者的购房尾款，他们陆续支付共计400万余万元。其还向他们所要了10万元装修款，共计170万元。因其租赁了17套房产，房租很多，但无力支付，就想再租房低价出售，以售房款支付租金，同时等待找到靳某解决问题。2014年3月，其自己在珠江摩尔大厦租赁了两套房产，又通过段某租赁了14套房产。售房时，其告诉购房者或者张某1、由某、李孝传，北京市公安局有便宜的房产，他们相信其，自己购买或介绍他人购买了房产。为了防止泄露真实情况，其在租赁的3-1-1914号房间设立了办公室，悬挂警徽，负责维修和销售房产，并招聘了李某1和赵某1，负责接听电话，到物业报修。后期的16套房产出售了800余万元。购房者需要支付购房款和装修费。购房款先转给由某、或者张某1，她们再转给其的中国建设银行账户或其以周某名义办理的中国农业银行账户。装修费为10万元，直接给其现金。如果购房人找其办理房产证，其会答复再等几年。其向大部分购房者提供了预售合同、昌平建委告知函、收据等。这些手续及印章都是伪造的。其在路边找刻章的电话私刻了北京市公安局基建保障处公章、北京市公安局人口管理总队公章、北京中关村国际商城发展有限公司合同专用章、北京市公安局政治处专用章、北京市政法委装备财务处财务专用章。其租房出售的目的，一是弥补靳某的损失，二是挣钱。因为担心办户口的事情把其租房出售的事情败露，其将部分收取的购房款退还给办理户口的人。其共得赃款2168万元，给了靳某204万元，退还户口费690万元，给段某240万元装修费、689万元租金，帮王某1还4万元房贷，给其父母10万元装修费，被冻结60万元，剩余钱款被其挥霍。 赵月辉从侦查人员事先准备好的10张不同男性正面免冠照片中辨认出6号照片（靳某）上的男子就是自称昌平区水务局燕龙公司经理的男子。 2、被害人张某1的陈述证明：2011年3月，其通过张某2的战友认识赵月辉。赵月辉告诉其，北京市公安局在珠江摩尔有内部房，价格便宜，并带其看房。其自己购买了一套，并介绍他人购买。购房者找其买房时，其联系赵月辉，询问有无房源。过一段时间，赵月辉告诉其房产的门牌号和开锁密码，其带着购房者看房，商定价格后交钱购房。有时，赵月辉与其一起带购房者看房。赵月辉承诺5年后办理房产证。2013年开始，其陆续共向19人（包括其自己购买的2套）出售了珠江摩尔大厦房产，把收取的钱款都给了赵月辉。购房者将购房款先转到其的中国工商银行账户、北京农村商业银行账户以及罗静、张逦援的中国工商银行账户。其再转给赵月辉的中国建设银行账户或周某的中国农业银行账户。购房者另将装修费现金直接交给赵月辉，或者转账到其的中国建设银行账户，其再提现交给赵月辉。此外，其还向购房者收取了92.5万元好处费，党某和刘某1收取了70万元好处费，均已退还。 3、被害人由某的陈述证明：2010年，其表姐赵月辉给其打电话，称她有北京市公安局的便宜房产，其同意购买。赵月辉说她是公安局的民警，后调到安全局。其看到她的办公室挂有警徽。后来，王劲、王某2、马某、闫某、高某听说其购买了便宜房产，就让其帮忙购买。其咨询了赵月辉，她同意出售。其让这些人直接与赵月辉联系。2013年，赵月辉说可以交房。其和这些人到北京，把购房款直接转给赵月辉的中国建设银行账户。或者先转到其的银行账户，其再转给赵月辉。 4、被告人赵月辉的供述、被害人裴某1的陈述及辨认笔录、被害人由某的陈述、中国建设银行存款凭条、中国农业银行个人结算业务申请书、收费客户回单、收据、发票等证明：2014年1月，裴某1通过由某向赵月辉购买珠江摩尔3-1-1512号房间。赵月辉自称是国家安全局的工作人员，曾在北京市公安局工作，有北京市公安局统一购买的内部限价房源，可以低价出售。裴某1支付购房款、物业费共计724905元。裴某1从侦查人员事先准备好的10张不同女子免冠照片中辨认出4号照片（赵月辉）就是以出售房产为名实施诈骗的赵月辉。 5、被告人赵月辉的供述、被害人刘某2的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据、中国农业银行个人结算业务申请书、业务凭证等证明：2013年底，刘某2经李孝传介绍认识赵月辉。赵月辉称她有一套政法系统的两限房。刘某2以自己的名义购买了珠江摩尔6-2-701号房间，支付购房款、物业费、罚款等共计602921元。刘某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 6、被告人赵月辉的供述、被害人张某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国工商银行电子银行回单等证明：张某1向赵月辉购买了珠江摩尔6-2-812号房间，支付购房款、物业费共计845170元。张某1从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（段某）就是帮赵月辉租房的段某。 7、被告人赵月辉的供述、被害人张某2的陈述及辨认笔录、北京市鼎弘律师事务所律师函、北京市限价房预售合同、昌平建委告知函、收据等证明：张某2向赵月辉购买了珠江摩尔6-2-702房间，支付购房款、公共维护基金、车位预订费、转商税款等共计1340009元。张某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 8、被告人赵月辉的供述、被害人由某的陈述及书面证言、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行账户交易明细等证明：2010年，由某向赵月辉购买了珠江摩尔3-2-1906号房间，支付购房款55万元。赵月辉于2011年3月13日给李秀军转款1万元，于2013年7月24日给由某转款0.15万元。 9、被告人赵月辉的供述、被害人周某的陈述及辨认笔录、北京市限价房预售合同、收据等证明：2011年，赵月辉对周某说，她是北京市公安局的工作人员，珠江摩尔大厦有奖励给全国公安英模的房产出售。2014年12月，周某购买了珠江摩尔3-1-1813号房间，支付首付款292511元。周某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 10、被告人赵月辉的供述、被害人赵某2的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据等证明：2011年5月，赵月辉对赵某2说北京市公安局有福利分房政策，可以低价购房。2012年3月，赵某2向赵月辉购买了珠江摩尔3-2-1708号房间，支付首付款216520.2元。赵某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 11、被害人陆某的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行账户交易明细等证明：2012年6月或7月，赵月辉承诺帮助陆某的爱人高洁入职公安局民警，并让高洁到门头沟的八一射击场训练。在此期间，赵月辉称高洁已经具有警察身份，她可以找关系购买政法系统的限价房。陆某以高洁的名义购买了珠江摩尔5-1-606号房间，支付购房款、物业费共计841292元。赵月辉于2013年11月18日、2014年3月28日分别向高洁转款1500元、2000元。陆某从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是对其实施诈骗的赵月辉。 12、被告人赵月辉的供述、被害人冯某的陈述及辨认笔录、北京市限价房预售合同、收据、个人活期明细查询单、中国工商银行账户交易明细等证明：2013年，赵月辉对冯某说，北京市公安局的限价房价格便宜，并带冯某看房。冯某购买了珠江摩尔8-1-905号房间，支付购房款、物业费、供暖费、车位预订费、公共维护基金等共计1038975元。冯某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 13、被告人赵月辉的供述、被害人李某2的陈述及辨认笔录、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行账户交易明细等证明：2011年，赵月辉称北京市公安局在珠江摩尔大厦有保障房出售，价格便宜。李某2向赵月辉购买了珠江摩尔3-2-314号房间，支付购房款、物业费、供暖费共计350142元。赵月辉于2013年12月31日给李某2转款5万元。李某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出9号照片（段某）就是段某。 14、被告人赵月辉的供述、被害人王某2的陈述、北京市限价房预售合同、昌平建委告知函、收据、结算确认书、中国建设银行存款凭条等证明：2007年，由某告诉王某2，北京市公安局在珠江摩尔大厦分配给牺牲民警亲属100套房产，民警亲属不愿意购买，公安局将房产折现补偿给他们，赵月辉负责折现的事情。这些房产按照两限房出售。王某2向赵月辉购买了珠江摩尔3-1-707号房间，支付首付款190113.9元。 15、被告人赵月辉的供述、被害人李某3的陈述及辨认笔录、北京市鼎弘律师事务所律师函、社会抚养费押金决定书、外地迁入落户决定书、北京市限价房预售合同、昌平建委告知函、借款合同、收据、中国建设银行存款凭条、账户交易明细等证明：2010年，赵月辉对李某3说珠江摩尔大厦有北京市公安局的保障房，价格便宜。李某3向赵月辉购买了珠江摩尔3-1-603号房间，支付购房款237527.6元。赵月辉于2012年4月10日给李某3转款0.15万元。李某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是对其实施诈骗的赵月辉。 16、被告人赵月辉的供述、被害人李某4的陈述及辨认笔录、被害人张某1的陈述、证人赵某1的书面证词、中国工商银行账户交易明细等证明：2015年5月初，康某带李某4到珠江摩尔大厦售楼处看房。赵月辉称是公安局的房产，现低价出售。李某4以其子李宇龙的名义向赵月辉购买了珠江摩尔3-2-803号房产，支付购房款、装修费821260元。李某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出7号照片（赵月辉）就是带其看房并交给其钥匙的赵姐。 17、被告人赵月辉的供述、被害人王某3的陈述及辨认笔录、中国工商银行、中国建设银行账户交易明细等证明：2015年3月，由某称她的姐姐赵月辉是北京市公安局后勤保障科科长，可以在珠江摩尔大厦购买公安局的内部房。王某3向赵月辉购买了珠江摩尔3-1-1914号房间，支付购房款90万元。王某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 18、被害人裴某2的陈述、书面证词及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国工商银行账户交易明细等证明：2014年7月，张某1带裴某2到珠江摩尔大厦看房。裴某2向赵月辉购买了珠江摩尔3-2-1205号房间，支付购房款968100元。裴某2从侦查人员事先准备好的10张不同女子免冠照片中辨认出7号照片（赵月辉）就是向其出售珠江摩尔大厦住房的赵姐。 19、证人张某3的证言及辨认笔录、北京市限价房预售合同、昌平建委告知函、北京市家庭购买限价商品住房申请核定表、收据、中国银行网上银行电子回单、招商银行、中国工商银行账户交易明细等证明：张伶俐向赵月辉购买了珠江摩尔3-2-2006号房间，支付购房款、装修费共计692650元。张某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是赵月辉。 20、被告人赵月辉的供述、被害人党某、刘某1、张某1的陈述、北京市限价房预售合同、收据、银行卡客户交易单、中国工商银行账户交易明细等证明：2014年5月，张某1介绍党某向赵月辉购买了珠江摩尔3-1-510号房间，称该房产是公安局的两限房，她可以内部购买，价格便宜。党某通过张某1支付购房款、装修费共计1135300元。 21、被告人赵月辉的供述、被害人李某5的陈述及辨认笔录、被害人张某1的陈述、收据、中国工商银行电子银行回单、账户交易明细等证明：李某5向赵月辉购买了珠江摩尔3-1-514号房产，并通过张某1向赵月辉支付购房款546672.5元。赵月辉称她出售的是北京市政法系统或北京市公安局的内部房。李某5从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是赵月辉。 22、被告人赵月辉的供述、被害人马某的陈述及辨认笔录、转让福利房名额、北京市限价房预售合同、昌平建委告知函、收据、发票等证明：2010年9月，赵月辉自称在北京市公安局昌平分局管理后勤，能买到公安局的两限房。2013年上半年，马某向赵月辉购买了珠江摩尔3-2-1607号房间，支付购房款、公共维护基金等共计700818元。马某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 23、被告人赵月辉的供述、被害人闫某的陈述、北京市限价房预售合同、昌平建委告知函、收款证明、收据、中国建设银行转账凭条、中国工商银行、中国建设银行账户交易明细等证明：2010年11月，赵月辉说珠江摩尔大厦是北京市公安局的限价房，民警自愿把购房名额转让，她可以把名额改成闫某的名字。闫某向赵月辉购买了珠江摩尔3-2-2008号房间，直接或通过由某向赵月辉支付购房款共计1045557元。2011年12月10日、2013年11月12日，赵月辉给闫某转款1.29万元、15万元。 24、被告人赵月辉的供述、被害人高某的陈述、北京市福利分房预售合同、外省进京迁移领取凭证、北京市限价房预售合同、昌平建委告知函、结算确认书、收据、收条、中国建设银行存款凭条、转账凭条、中国农业银行个人结算业务申请书等证明：2010年间，高某通过由某知道赵月辉是北京市公安局的民警，可以出售北京市公安局的福利房，并办理北京市户口。高某以其本人和王劲的名义购买了珠江摩尔3-2-1908号房间及3-2-1105号房间，直接或通过由某支付购房款共计2302777元。此后，赵月辉通过由某退还25万元。 25、被告人赵月辉的供述、被害人邵某的陈述及辨认笔录、被害人张某1的陈述、证人康某的证言及辨认笔录、北京市限价房预售合同、昌平建委告知函、收楼物品交接单、收据、中国建设银行客户回单、中国民生银行交易凭条、中国工商银行账户交易明细等证明：2013年10月，赵月辉带邵某到珠江摩尔5-2-510号房间，称这是公安系统内部分配的房产，可以低价出售。邵某决定购买该房产，直接或通过曾凡向赵月辉支付购房款、公共维护基金、供暖费、物业费等共计841282元。邵某从侦查人员事先准备好的10张不同女子免冠照片中辨认出4号照片（赵月辉）就是以出售房产为名实施诈骗的赵月辉。康某从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 26、被告人赵月辉的供述、被害人张某4的陈述及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国建设银行交易明细、中国工商银行电子银行回单、中信银行人民币结算业务申请书等证明：张某4通过党某、张某1以张静的名义向赵月辉购买了珠江摩尔3-2-1506号房间，并通过张某1支付购房款、装修费共计1117830元。张某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出7号照片（赵月辉）就是赵姐。 27、被告人赵月辉的供述、被害人刘某3的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、中国工商银行电子银行回单、交易凭证等证明：党某告诉刘某3，赵月辉是北京市公安局的民警，可以向她购买价格便宜的房产。过了一个月，张某1、赵月辉、段某带刘某3看了珠江摩尔3-2-810号房间。刘某3同意购买。2014年，刘某3支付购房款、通信业务费、供暖费、装修费共计909915元。刘某3从侦查人员事先准备好的10张不同女子免冠照片中辨认出6号照片（赵月辉）就是赵月辉。 28、被害人张某5的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、收楼交接单、昌平建委告知函、收据、银行卡客户交易单、照片等证明：2014年8月，张某5通过张某1以郭福平的名义购买珠江摩尔3-1-511号房间，并向赵月辉支付购房款、装修费、供暖费、物业费、宽带费等共计542413元。张某5从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是赵月辉。 29、被告人赵月辉的供述、被害人李某6的陈述及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、中国工商银行电子银行回单、账户交易明细等证明：2014年10月初，张某1带李某6到珠江摩尔大厦看房，介绍李某6认识赵月辉。李某6通过张某1向赵月辉购买了珠江摩尔3-1-903号房间，支付购房款等各项费用共计73.1万元。李某6从侦查人员事先准备好的10张不同女子免冠照片中辨认出3号照片（赵月辉）就是在珠江摩尔大厦3号楼1单元1914号主持购买房屋合同签字的赵姐。 30、被告人赵月辉的供述、被害人刘某4的陈述及辨认笔录、被害人张某1、刘某1、党某的陈述、北京市限价房预售合同、收据、发票、照片、中国工商银行电子银行回单、招商银行转账汇款业务回单等证明：2014年11月初，党某对刘某4说张某1认识北京市公安局的领导，可以购买北京市公安局在珠江摩尔大厦的福利房。刘某4通过张某1向赵月辉购买了3-2-1506号房间，支付购房款、装修费、物业费共计566499.6元。刘某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是姓赵的女子。 31、被害人李某7的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、收据、发票、转账记录、交易明细、交易凭证、中国农业银行账户交易明细、支付宝交易记录、中国工商银行电子银行回单、收据等证明：2014年11月，刘某1对李某7说她在珠江摩尔大厦可以低价购房，并答应带李某7看房。同年11月中旬，刘某1、张某1带李某7到珠江摩尔3-1-201号房间。张某1说这是公安局的内部房。李某7通过刘某1、张某1向赵月辉购买了该套房产，支付购房款、装修费、物业费共计408662.8元。李某7从侦查人员事先准备好的10张不同女子免冠照片中辨认出9号照片（赵月辉）就是于2015年1月28日在珠江摩尔大厦主持购买房屋合同签字的女子。 32、被告人赵月辉的供述、被害人雷鸣的陈述及辨认笔录、被害人张某1、刘某1的陈述、北京市限价房预售合同、银行卡客户交易查询单、中国工商银行账户交易明细、中国建设银行存款凭条等证明：2014年10月，雷鸣听刘某1说珠江摩尔大厦有低价公安局内部房。2014年10月，刘某1、张某1带雷鸣看房。雷鸣通过刘某1、张某1向赵月辉购买了珠江摩尔3-1-1210号房间，支付购房款、装修费等各项费用共计1025300元。雷鸣从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是对其实施诈骗的赵月辉。 33、被害人王某4的陈述及辨认笔录、被害人张某1的陈述、北京市限价房预售合同、收据、中国工商银行交易凭证、电子银行回单等证明：2014年8月，刘某1对王某4说她在珠江摩尔低价购买了一套北京市公安局的内部房，还有两套房产可以出售。此后，刘某1的丈夫党某带王某4到珠江摩尔3-2-1108号房间，王某4决定购买该套房产，并通过刘某1、张某1向赵月辉支付购房款、装修费共计562650元。王某4从侦查人员事先准备好的10张不同女子免冠照片中辨认出5号照片（赵月辉）就是姓赵的女子。 34、被告人赵月辉的供述、被害人李某8、张某1、刘某1的陈述、北京市限价房预售合同、昌平建委告知函、收据、招商银行、中国工商银行账户交易明细等证明：李某8经党某介绍，通过刘某1、张某1向赵月辉购买了珠江摩尔3-2-812号房间，支付购房款、装修费共计901700元。 35、被告人赵月辉的供述、被害人李某9、张某1的陈述、证人赵某1的书面证词、收据、发票、中国农业银行回单等证明：2015年5月，李某9通过张某1向赵月辉购买了珠江摩尔3-1-1203号房间，支付购房款等各项费用共计572997.28元。 36、证人靳某的证言证明：其不认识赵月辉，没有向赵月辉出售房产或帮助她办理北京户口，未收取赵月辉的钱款。其曾在北京市昌平区水务局承揽工程，但未开发珠江摩尔大厦，也未出售该大厦的房产。 37、证人段某的证言证明：赵月辉自称是北京市公安局的民警，在珠江摩尔3-1-1914号房间有一个贵宾室，挂有警徽。2013年11月10日至2014年10月，赵月辉以给公安局的民警租房为由，通过其陆续在珠江摩尔大厦租赁30套住房，其帮她签订了租赁合同。支付租金时，她把房租转到其的中国建设银行账户，其再转给业主。赵月辉还向其提供了一份授权委托书，加盖北京市公安局基建保障处公章。2015年6月，赵月辉给其转款70余万元支付房租，其仅向业主支付了一部分，将剩余钱款上缴公安机关。 38、证人赵某1的证言证明：其替赵月辉照看她在珠江摩尔3-1-1914号房间的办公室，负责向物业报修及帮助赵月辉收取购房款。办公室还有一名员工叫李某1，负责报修。赵月辉自称是北京市公安局昌平分局的民警，说珠江摩尔大厦有很多新房。其以为是公安局分给职工的房产，需要职工交一部分钱。赵月辉是负责收钱的人。 39、证人李某1的证言证明：2014年6月，其到赵月辉的办公室工作，负责到物业报修等，按照赵月辉的要求通知购房者交钱，收取购房款、物业费、供暖费等。这些钱都被赵月辉取走。其听赵月辉说，她收取了好处费，但不知道数额。 40、证人杨某1的证言证明：其是珠江摩尔大厦物业公司保安部主任。赵月辉租赁了珠江摩尔大厦31套房产。其听王彩凤说此人是警察。其还见过她穿警服。 41、证人杨某2、田某、李某10、陈某1、王某5、张某6、李某11、陈某2、庄某等人的证言证明：上述人员将名下房产租赁给段某、王彩凤或赵月辉的情况。 42、证人王某1的证言证明：赵月辉对其说她在北京市公安局上班。婚后，其和赵月辉各自经济独立，其不知道她有多少钱。 43、北京市商品房预售合同、发票、房屋所有权证、北京市昌平区住房和城乡建设委员会档案查询材料证明：涉案房产所有权人的情况。 44、珠江摩尔大厦业主信息证明：该小区的业主登记情况。 45、授权委托书证明：段某向公安机关提供了内容为北京市公安局基建保障处委托赵月辉代理为珠江房屋租赁的授权委托书。 46、段某提供的租房列表、北京市房屋租赁合同证明：赵月辉、段某等人租赁珠江摩尔大厦房产的情况。 47、北京市昌平区住房和城乡建设委员会出具的证明证实：北京市公安局昌平分局刑侦支队提供的京昌建201405号昌平建委告知函非该单位制发。 48、北京市公安局政治部出具的证明证实：北京市公安局建制机构中没有“北京市公安局基建保障处”。赵月辉（警号023875）不在北京市公安局警力资源数据库中。 49、中共北京市委政法委员会证明证实：北京市委政法委无“北京政法委装备财务处财务专用章”印章。 50、北京市昌平区水务局出具的复函证明：北京燕龙实业工程公司没有姓名为靳某的工作人员。 51、中国银行账户交易明细证明：靳某名下中国银行账户（账号×××）的交易情况。 52、中国工商银行、中国建设银行、中国银行、中国农业银行账户交易明细证明：张逦援、罗静、张某1的中国工商银行账户、张某1、周某的中国农业银行、赵月辉、由某的中国建设银行账户、由某的中国银行账户的交易情况。 53、到案经过证明：被告人赵月辉于2015年6月9日被抓获归案。 54、立案决定书、拘留证、监视居住决定书、取保候审决定书证明：本案的立案及被告人赵月辉被采取强制措施的时间。 55、搜查证、搜查笔录、扣押清单及照片证明：侦查机关从赵月辉处起获、扣押警徽、警服、北京市公安局基建保障处印章、基建人口管理处标牌、购房合同、收据的情况。 56、扣押决定书、扣押笔录、扣押清单及照片、协助冻结财产通知书等证明：扣押、冻结赵月辉、段某名下汽车、银行账户资金的情况。 57、户籍材料证明：被告人赵月辉的基本情况。 58、刑事判决书、释放证明书证明：赵月辉曾因犯诈骗罪于2001年11月被判处有期徒刑一年六个月，并处罚金人民币二千元；曾因犯招摇撞骗罪，于2004年8月18日被判处有期徒刑三年，2006年11月2日刑满释放。 对于被告人赵月辉向法庭出示的银行交易凭证、收条等书证及拟证明的内容，经查：赵月辉在收取被害人的购房款等费用后向由某退款1万元，向闫某退款1.29万元，应从犯罪数额中予以扣除，对赵月辉出示的此项书证，本院予以采纳。赵月辉出示的其他书证与公诉机关指控的事实缺乏关联性，本院不予采纳。 对于被告人赵月辉及其辩护人关于赵月辉被靳某欺骗，其不具有非法占有的主观故意的辩解及辩护意见，经查：赵月辉从2009年开始冒充公安民警，谎称珠江摩尔大厦系国家机关的保障房，其可以帮助被害人低价购买，并在珠江摩尔大厦租用房间，悬挂警用标志，伪造公安机关办公场所，骗取被害人的信任，进而使用伪造的国家机关印章与被害人签订购房合同，骗取购房款。赵月辉虽辩解其被靳某欺骗，误以为靳某可以帮助其低价在珠江摩尔大厦购房，其已将收取的购房款支付给靳某，但其在侦查期间及审理期间始终无法提供证明靳某向其谎称低价销售房产，并向其收取售房款及办理户口费用的证据。为核实赵月辉辩解的真实性，侦查机关依据其提供的线索查找到靳某。经赵月辉辨认、确认靳某的身份后，侦查人员依法对靳某进行询问，靳某证明其不认识赵月辉，未出售珠江摩尔大厦房产，未收取赵月辉的钱款。因此，赵月辉的辩解既不能得到在案证据的印证，且与靳某的证言完全不符。本案现有证据已能够证明其实施假冒公安民警，谎称低价出售国家机关保障房，骗取被害人钱款的事实。赵月辉的上述行为足以证实其具有非法占有的主观故意。故赵月辉的此项辩解及其辩护人的此项辩护意见缺乏事实及法律依据，本院均不予采纳。 对于被告人赵月辉的辩护人关于赵月辉收取的办理户口费用、支付的房租、给予段某的装修款及张某1等人收取的好处费应从犯罪数额中扣除的辩护意见，经查：公诉机关指控的犯罪数额不包括赵月辉、张某1等人收取的办理户口费用及好处费。赵月辉为虚构出售保障房的假象，从珠江摩尔大厦租房后交付给被害人，进而继续骗取被害人支付的购房款，其支付房租的目的是为继续实施诈骗犯罪；且赵月辉给予段某装修款的情况无法得到在案证据的印证，并与段某的证言不符，故上述款项均不应从犯罪数额中扣除。对于赵月辉的辩护人的此项辩护意见，本院不予采纳。 本院认为，被告人赵月辉以非法占有为目的，虚构事实，隐瞒真相，骗取被害人的财物，其行为已构成诈骗罪。北京市人民检察院第一分院指控被告人赵月辉犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。被告人赵月辉所犯诈骗罪，数额特别巨大，情节特别严重，依法应予惩处。赵月辉到案后虽如实供述了部分犯罪事实，侦查机关追缴了部分赃款、赃物，但其曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内，再次故意犯应当判处有期徒刑以上刑罚之罪，系累犯，且其所犯罪行给被害人造成特别重大的经济损失，未退赔犯罪所得，故不予从轻处罚。赵月辉及其辩护人关于赵月辉不是累犯，请求法庭从轻处罚的辩解及辩护意见缺乏事实及法律依据，本院均不予采纳。据此，根据被告人赵月辉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第五十七条第一款，第五十九条，第六十五条，第六十一条，第六十四条之规定，判决如下： 一、被告人赵月辉犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、在案冻结段某名下中国建设银行账户（账号×××）、赵月辉名下中国建设银行账户（账号×××）内的资金及利息按比例发还各被害人；在案扣押白色捷豹汽车（车牌号×××）变价后按比例发还各被害人；在案扣押的人民警察证、中国建设银行卡（账号×××）予以没收。 三、责令被告人赵月辉继续退赔犯罪所得，按比例发还各被害人（清单附后）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长关芳 代理审判员王岩 人民陪审员张垣平 二〇一六年十二月二十九日 书记员隗非凡","writId":"0474386afdf592f96ad41a495f4ddf821ef","writName":"赵月辉诈骗罪一审刑事判决书"}
