{"ajId":"bd8ecb86-1ac8-4326-83ef-1215d476453d","ajName":"石清华诈骗一案","ajjbqk":" 武汉市人民检察院指控：2013年初，被告人石清华通过他人介绍认识被害人毛某1，在得知毛某1主要从事工程项目建设工作后，被告人石清华谎称其与中央、省市高层领导及亲属熟悉，可以疏通关系帮助毛某1承接大型工程项目。2013年初至2014年底，被告人石清华以联系保障房、填海工程、军事设施建设等工程项目需要费用开支为名，骗取被害人毛某1共计人民币3831.10769万元。2016年6月19日，被告人石清华在北京市西城区被公安人员抓获，并查获其随身携带的中国人民解放军文职干部证1本（系伪造）。 为证明上述事实，公诉机关向法庭出示了以下证据：1．报案材料、抓获及破案经过；2．伪造的中国人民解放军文职干部证等物证及照片；3．银行凭证、天津市工商局出具的证明文件、手机短信截屏照片等书证；4．证人郑某，李某1、黎某4、石某1、龚某4等证言；5．被害人毛某1陈述；6．辨认笔录；7．被告人石清华的供述及辩解。 公诉机关认为，被告人石清华以非法占有为目的，骗取他人财物人民币3831.10769万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。 被告人石清华辩称其没有诈骗。其辩护人提出：被告人石清华主观上没有非法占有的目的，客观上没有实施诈骗行为，其行为不构成犯罪。 经审理查明，2013年初，被告人石清华通过他人介绍认识了从事工程项目建设的毛某1（中博建设集团有限公司三公司经理）。尔后，其谎称与中央、省市高层领导及其亲属熟悉，可以疏通关系帮助毛某1承接大型工程项目。2013年5月至2014年底，石清华以联系保障房、南水北调工程、填海工程等工程项目需要活动经费为由，骗取毛某1共计人民币2443.10769万元（以下币种均为人民币）。其中，要求毛某1以转账方式汇入其指定账户共计1395万元，使用毛某1信用卡及现金消费共计1048.10769万元。2015年2月，石清华失联。2016年4月，毛某1向公安机关报案。同年6月19日，公安民警在北京市西城区将石清华抓获，并查获其随身携带的中国人民解放军文职干部证1本，该证件经军队保卫部门证明系伪造。 认定上述事实，有公诉机关提交，并经法庭举证、质证的下列证据予以证明： 1．武汉市公安局江汉区分局常青街派出所出具的《受案登记表》、《报案材料》、《抓获、破案经过》等证明：被害人毛某1于2016年4月报案称，石清华在2013年3月至2014年11月之间，以帮忙承接工程为由，骗取其资金共计3831万元；公安机关于2016年4月13日立案，并于同年6月19日将石清华抓获归案。 2．武汉市公安局江汉区分局常青街派出所出具的《扣押决定书》、《扣押笔录、清单》、《湖北省暂扣款物票据》等证明： （1）2016年6月19日12时许，公安民警在北京市公安局西城区分局刑侦支队从石清华身上查获一本名为“石洪涛”的中国人民解放军文职干部证、一张非石清华本人户名的中国建设银行卡，并予以扣押。 （2）2016年6月19日，公安民警在青岛市黄岛区海王路518号将龚某4随身携带的九张银行卡予以扣押。 （3）2016年9月27日15时许，公安民警在见证人金某4的见证下，将赵某4涉案赃款30万元予以扣押，并转入武汉市江汉区财政专用账户。 （4）2016年12月7日15时许，公安民警在见证人金某4的见证下，将马某4涉案赃款13万元予以扣押，并转入武汉市江汉区财政专用账户。 （5）2017年1月3日，马某4通过转账方式将涉案赃款40万元汇入江汉区财政专用账户。 上述暂扣涉案赃款共计83万元。 3．武汉市公安局江汉区分局《协助冻结财产通知书》证明：公安民警将倪某4在工商银行账户62×××09予以冻结（无余额）。 4．书证 （1）武汉市公安局江汉区分局常青街派出所调取的湖北省军区政治部鄂军保函字［2017］8号证明材料及军官证复印件证明：姓名为“石洪涛”、证件号为“建文字10031087”的文职干部证系伪造。 （2）银行流水、转账凭条证明：毛某1安排他人通过银行转账分19次向石清华指定账户转账共计1395万元，具体如下： ①通过郑某4的建行账户（账号：43×××03）转账12笔，2013年5月14日向马某4的建行账户62×××82（建行北京西客站支行）转账150万元；向王某3工行账户62×××46转账150万元；2013年6月5日向龚某4的工行账户62×××28转100万元；向倪某4的工行账户62×××09（工行北京顺义支行）转账50万元；向蔡某的建行账户62×××08（建行珠海茂盛支行）转账100万元；2013年9月24日至11月22日分六次向龚某4工行账户62×××28（工行北京阜成路支行）转账共计135万元；2014年9月29日向张某3建行账户62×××98（建行北京长安新城支行）转账40万元。 ②通过颜某4工行账户（账号：62×××14）转款2笔，2013年5月16日向谭某建行账户62×××82（建行珠海茂盛支行）转账100万元，向蔡某建行账户62×××08转账100万元。 ③通过毛某1的建行账户（账号：43×××28）转账5笔，2013年6月5日向蔡某建行账户62×××08转账100万元；2014年2月10日至3月25日分四次向龚某4工行账户62×××28转账370万元。 （3）2013年6月至2014年4月，郑某4通过其建设银行账户（账号：43×××03）和毛某1建设银行账户（账号：43×××28）提现15笔，共计812万元。 （4）建设银行信用卡对账单证明，2014年1月至2015年1月期间，毛某1名下信用卡账户53×××53共消费361076.9元，有多笔北京异地消费。 （5）湖北富禧典当有限公司出具的民事起诉状、借条、汉口银行个人对账清单凭证、银行流水证明：①张某1于2013年1月31日向胡某4借款300万元，借期一个月，并要求将借款汇入石某1建行账户62×××96。2016年4月20日，胡某4以张某1、钟某（张某1妻子）为被告向武汉市硚口区法院起诉，请求判令张某1偿还借款本息及相关费用。②2013年1月31日，300万元从胡某，4汉口银行账户转入石某1建行账户后，于当日又转入龚某，4建行账户（62×××77），并在随后的几日内分别转入夏某、欧阳某、徐某5账户以及支取现金168万元。 （6）葛洲坝集团置业有限公司、中国葛洲坝集团股份有限公司出具的《证明》：石清华不是该集团职工，与该公司青年路葛洲坝小区的土建工程没有关联。 （7）天津市工商行政管理局出具的《市场主体基本信息》证明：张某2系天津中海建筑劳务有限公司法定代表人，营业期限自2015年6月19日至2035年6月18日止。 （8）天津市津南区市场和质量监督管理局出具的《市场主体基本信息》、营业执照证明：强国（天津）投资有限公司法定代表人李某3，地址天津滨海民营经济成长示范基地创意中心＊＊＊＊，营业期限自2012年11月19日至2032年11月18日。 （9）天津市工商局档案馆出具的《证明》、以及北京市工商行政管理局出具的《工商登记基本信息》证明：国能煤炭投资有限公司在北京市工商行政管理局海淀分局登记，法定代表人包某，该公司并无在天津市工商系统的注册信息。 （10）毛某1提供的与石清华短信联系的截图证明：短信时间从2014年7月至2015年1月，短信内容中石清华多次提到“工程项目”、“土石方”、“拜访领导”、“首长”、“爷爷”、“西山”、“秘书”、河北雄县“南水北调维护工程”、“恩施5.7亿保障房”、“张家口的土石方”、“神华武汉东西湖热电冷联供项目”、“珠海土石方”、“黄冈麻城六个亿保障房”、“天津填海工程”、“国能投资公司”等信息；并且多次要求毛某1安排费用。 其中2014年9月28日的短信内容：承诺，鉴于此前毛某3已经花费约2000万元，加上本次费用共计2500万元，如有闪失承诺赔偿毛某3的3000万元，特此承诺；张华军建行北京市分行长安新城支行账号62×××73；你如果认为有必要我也可以在节日期间回汉给你办个借款手续。 上述短信截图照片经当庭交石清华辨认系其所发。 （11）荆门市天脊置业有限公司的企业基本信息、营业执照等资料证明：石清华系该公司法定代表人，注册资本1000万元，2007年1月18日成立，经营范围房地产开发、土石方工程等。 （12）湖北省荆门市中级人民法院（2010）荆民二终字第00057号民事判决书证明：2011年3月，石清华被该法院判决连带偿还借款本金86万元及利息。 （13）公安机关调取的死亡户口注销证明等材料证明：张某3于2015年8月24日死亡。 （14）湖北省荆门市公安局泉口派出所出具的户籍材料证明：被告人石清华的身份情况。 5．被害人毛某1（中博建设集团有限公司第三分公司经理）的陈述：我到公安机关是来反映我被石清华和他亲弟弟龚某4以帮我承接工程需要经费的借口骗了3800余万元的事情。2013年春节后，我通过朋友袁某某1介绍认识了石清华，袁某某1说石清华曾介绍过工程让他做，说石清华的能力很强。石清华吹嘘自己认识京城高官，中央领导，能帮我联系到大工程，我就叫他帮忙。期间，石清华陆续跟我说承接大工程需要活动经费，用于打招呼工程发包方和相关领导。 石清华从2013年3月到2014年11月期间，共诈骗我3831万元，其中按照石清华的要求，按他提供的账号通过公司我、郑某，颜某4的账户转款共1395万元，分19次汇给龚某4的605万元、蔡某300万元、马某4的150万元、王某3的150万元、倪某4的50万元、张某3的40万元、谭某100万元。现金方式有2400万元，是石清华陆续在我手上拿的，其中一笔200万是我公司司机李某1在2013年7月16日送到石清华住的中南花园酒店；有12笔合计812万元是我公司财务人员郑某4从银行（一张我本人卡，一张以郑某4名义办的公司的卡）取出来放在我公司财务室保险柜里；还有1400万左右是我在老家找别人借的现金，也是直接放在公司保险柜里。此外，还有一张建行信用卡（卡号53×××53）给石清华用了大概一年左右，消费了36万元左右，还款都是郑某4在办，后来我叫郑某4把卡注销了。 2013年底，我觉得花了2000多万让石清华帮我联系工程连影子都没见着，就跟他说不要他联系了，要他退钱，石清华威胁说事情还在办，如果我不跟进，还要我赔偿他的经济损失，迫于无奈，我又给他1000余万元活动资金。 石清华介绍的第一个是南水北调工程，在河北雄县做土方，工程造价金额一百多亿，他告诉我马某4和王某3两个账户，要我往两个账户各打150万，说是介绍工程需要的费用。我在2013年5月14日按他说的汇了共计300万。石清华介绍的第二个是内蒙古衡峰的军方土石方工程，号称造价40-50亿元，石清华告诉我谭某、蔡某两个账号，要我各打100万介绍工程需要的费用。我在2013年5月16日往两个账户共汇了200万。石清华介绍的第三个好像是珠海的填海工程、江汉区青年路葛洲坝小区的土建工程等几个工程，他告诉我蔡某、龚某4，倪某4三个账户，以介绍工程需要花钱为由要我往这三个账户汇款。我按照他说的，在2013年6月5日往蔡某的账户分两次，每次汇款100万，往龚某4的账户汇款100万，往倪某4的账户汇款50万，共计350万元。我对其中葛洲坝小区的工程印象较深，我记得当时石清华在我办公室指着远处空地说是葛洲坝的商业用地，他绝对能帮我承接下来。第四是石清华向我提出要去招呼关系人，我在2013年9月到2014年2月之间分9次向龚某4的账户汇款共计205万。第五是石清华去北京落实他介绍的工程需要经费300万，我在2014年3月25日，我让会计郑某4通过我的账号向龚某4账户汇款300万，是石清华说介绍天津填海工程，转300万元作为先期活动经费。第六是石清华介绍的天津滨海新区填海工程，我在2014年9月29日按他的要求往张某3的账户汇款40万，当时说是为了天津填海工程。石清华让我带2000万保证金去天津签填海工程的合同，2014年10月15日，我带公司的缪某1、黎某4等一行六人去了天津，次日上午石清华带我们去了一个公司。我们和对方谈了一个多小时，感觉对方公司比较小，言行举止不像是做这种几百亿工程的大公司，于是我们就没有向对方交保证金，没有签合同。当时对方公司大概四个人，他们提供了一份天津滨海新区填海工程项目的文件，但不让我们复印，也不让拍照。对方向我们出具的批文等资料，我们感觉是假的，我发现受骗了。 根据短信记录，2014年9月28日石清华发给我的短信中提到的承诺3000万，是因为当时我总共给石清华转账及现金大约4000万左右，他跟我发这个承诺是表示他承认收了我这么多钱，但他没有跟我打过任何收条、借条，他并没有找我借钱。 石清华介绍的多个工程项目介绍的领导我一个也没有见过。石清华没有帮我承接一处工程项目，我多次找他问原因，他总以中央领导出事了，发包方的银行贷款没办好等理由进行拖延和推诿。现在我们找不到石清华的人。我们从天津分手后就没有见过面了，我和他用手机联系过二次，发短信几次，2014年11月他的电话关机，2015年2月就完全联系不上了，他的电话换了。他有多个电话，基本上是三四个月就换个号码。 除了石清华的弟弟龚某4和石清华的司机张某3，我不知道石清华要我汇款的那些账户户主的身份。 我不认识王某1，也没有听石清华提起过。2013年3月到5月，我哥毛某2被荆州纪委约谈，后被关了两个月左右。我在石清华面前提过毛某2的事，但我没有让他帮忙找关系疏通，那个时候毛某2已经出来了，跟石清华没什么关系。石清华从来没有说过将我转给他的钱用来还债，都说是搞工程的费用。 被害人毛某1从公安机关出示的16张不同男性正面免冠照片中辨认出9号即是石清华。 被害人毛某1从公安机关出示的16张不同男性正面免冠照片中辨认出2号罗某4、3号张某2即是其到天津考察时见过的国能投资公司员工。 6．证人证言 （1）证人王某1的证言：我今天（2016年11月30日）到派出所来说明石清华的相关情况。2012年底，我认识了石清华，他说他是搞建筑工程的。他当时开着一辆宾利车，我觉得他还有点实力。 2013年5、6月，石清华找到我说他有一个生意合作伙伴，姓毛的浙江人，因为涉嫌行贿被荆州纪委抓去，要我找关系疏通一下。我打电话给赵某4，赵某4说可以办，并开口办成事情后要400万。很快那个姓毛的人被纪委放出来了，赵某4用短信发了我一个好像是姓蔡的账号，我手抄给了石清华，石清华向赵某4汇了款，但我不知道具体钱数，后来赵某4跟我没有再提及此事，所以我认为这个事肯定是搞到位了。过了个把月，石清华找我帮忙，他知道我总在北京，也认识很多省里领导，他说他亲姑妈的儿子王某某在武汉市某某局搞副局长，想找关系到武汉治安支队搞一把手，问我有没有资源。我当时答应了说帮他通过北京的关系找公安部。后来我找到赵某4，赵某4开口要500万，我介绍赵某4给石清华认识，石清华就向对方打款了350万，赵某4把三个账号用短信的方式发给我，我再把短信转给石清华，石清华直接向三个账户里汇款了。三个账户都不是赵某4的名字，我只记得其中一个账号是姓倪的女的，赵某4说是他亲戚。石清华说给赵某4的350万是他自己的钱，赵某4如何处理350万的，我没细问，因为这个事情比较敏感。 我是通过他人介绍说赵某4是国务院的秘书，但赵某4具体是做什么的我不清楚。我和赵某4见过多次面，他说他跟公安部很熟。王某某的事情没有搞成后，我带着石清华去催过赵某4，说事情没有搞成功就退钱，但赵某4说这个事情王某某很清楚，要我们不管。因为350万元的事情还没有搞定，对外要有个说法，所以当时我跟赵某4商量好的，我们双方就约定对外声称这350万元是我借给他亲戚买房子的。但石清华不知道我和赵某4这个说法。我安排石清华和赵某4见过两次，第一次是介绍他们认识，说赵某4是国务院的秘书，王某某的事情找他就行。第二次是隔了三个多月事情没有搞成，我带着石清华去赵某4催退钱的事。 我不知道石清华那350万元是骗来的，我愿意主动配合公安机关将这个钱追回来。 （2）证人赵某4证言：300万元是用来帮武汉市公安局一个叫王某某的领导提升的费用，因为事情比较敏感，所以我和王某1约定说钱是借来买房子的。这个事找谁帮的忙，我不方便说，事情没有办成。这个帮忙的事，大家都清楚，确实花了一部分钱，现在还剩下200万左右，主要集中在马某4、刘某那里，我会督促他们积极筹钱退回。截止今天，我总共退回了43万，还剩157万。我和王某某见过一次，就聊了一些他的情况，没有提到他提升的事情。 我是北京中鼎文成投资咨询有限公司总经理，主要是涉及金融业务。方某4说要借钱买房子，我借给方某4的150万是我私人找王某1借的，不涉及任何工程、项目。 2013年5月，倪某4因为要在天津买房，资金周转不过来，找我借了150万。她和马某4一共找我借了300万。我找王某1是借了300万，分别给倪某4和马某4各150万，几天后马某4老公说还需要50万，我就要倪某4又转了50万给马某4，马某4借了200万，倪某4借了100万。2015年7月10日，方某4通过银行转账还了100万给我，我收款的工行账号为62×××50。2014年底，王某1介绍我认识了石清华，说他做生意做的很大。 证人赵某4从公安机关出示的12张不同男性正面免冠照片中辨认出3号是石清华、4号是王某1。 （3）证人马某4的证言：我有一张北京建行的储蓄卡，2013年5月14日卡里转入了150万元，一个月后，我将卡上的174万转到我新开的建行卡上，将卡给了我老公方某4。150万是我老公找赵某4借的，我提供了自己的账号，其他事情我不是很清楚。我和我老公不认识叫石清华和龚某4的人，也没有为他人介绍工程。 （4）证人方某4的证言：2013年春节期间，我为了买房子向好朋友赵某4借150万，他把钱转到我老婆马某4的北京建行账号。后来付房款还差钱，我又向赵某4借了50万，具体钱打进了我还是我老婆的账号，我不记得了。我把借来的200万交给了帮我买房的人，后来房子没有买成，钱还了100万给赵某4，但剩余100万没有还清。找赵某4借钱没有附加条件，也没有收取利息。 （5）证人倪某4的证言：我和赵某4是好朋友，2013年找他借了150万在天津买房。当时我让他把钱转入了我妈王某3的账号，几天后赵某4说他一个朋友急需用钱，让我转50万到一个叫马某4的账号中，实际上我就只借了100万，这100万我还没有还给他。借款没有附加条件，没有利息。我知道钱是从一个武汉建行的账户转来的。2013年6月5日，武汉建行账户又转给我的卡号50万元这件事，经过我回忆，我买房钱不够，又找赵某4借了50万。 （6）证人龚某4（石清华弟弟）的证言：2013年左右我在工商银行北京阜成路支行办过银行卡，尾号是9128，借给我三哥石清华用过，因为他欠别人的钱，别人起诉了他，他不能在银行开户了，还有他自己的银行卡被冻结了。他借卡时跟我说要承接工程，需要流转资金。2012年、2013年期间，石清华一直在武汉联系项目，他反复找我借了很多次那张卡。石清华使用这张卡期间的资金进出我不清楚。2015年4、5月，石清华把卡还给了我。我在武汉南湖支行还办理过一张工商卡，2016年5月份，我在青岛工商银行办新卡时把北京和武汉办理的两张工行卡都注销了。2013年至2015年期间石清华多次拿走我上述两张工商银行卡使用，短则一个月，长则三四个月，用完了就还给我，还卡时也都是余额没钱的状态。每次借卡还卡都是和我当面进行，地点武汉、，地点武汉都有。只要卡里有钱，石清华就不会还给我。钱都是他用了。我还有一张在北京开办的中国银行卡，2015年借给石清华被他遗失了。 石清华在北京没有工作，主要是到处联系工地工程后自己做。2006年石清华成立了一个“天佑房地产开发有限公司”，2008年公司垮了，他欠别人的钱，工程还没做完就跑路了，我就没有跟他一起干了。我所知道的石清华经营公司期间的债务有：差荆门人万某140万元左右、差姓张的福建人320万元左右。目前，欠万某的140万元于2014年偿还了，欠姓张的还了约50万元，还差270万元。我不清楚他还债的资金来源。2008年至今，石清华总是在说联系工程项目。但具体是找哪些人承接工程，介绍给哪些人做，石清华没有具体说，我觉得石清华说的北京房建项目、天津填海项目、新疆土石方项目都不靠谱，有身份有实力的人太多了，不可能落到石清华来承接。我没听说石清华投资什么项目，更没听说他买房买车买理财买股票，我感觉他没什么钱，有点钱都还债了。石清华儿子在2014年左右投资5万元和同学接手了一个网吧。 我不认识毛某1。我是通过湖北省教育厅何振安认识的王某2，王某2是做工程的，我向他介绍了石清华，说石清华可以介绍工程给他做。2012年上半年石清华介绍了鄂州曼晶国际酒店的装修工程给王某2做，王某2接下了那个工程。当时为了这个工程，石清华向王某2要钱，王某2汇款到我账户。石清华在北京一般都是住宾馆。 （7）证人颜某4（毛某1侄女婿）的证言：根据银行调取的记录，2013年5月16日，我向谭某的建设银行账户（账号：62×××01）转账了100万，向蔡某的建设银行账户（账号：62×××08）转账了100万，我转账用的账号是我本人开的工商银行账号（62×××14）。当时我在沙市出差，接到我三叔毛某1的电话，问我手上是否有200万现金，他需要现金周转，我答应了，并按照毛某1发给我的短信分别向两个外地账号各转了100万，一共200万。几个月后，毛某1把200万还给我了。我当时没有问是什么原因转账。 （8）证人郑某4（中博建设集团有限公司第三分公司会计）的证言：通过在建行查账，我帮毛某1一共转了十二笔，总金额725万元，具体如下：2013年5月14日，向马某4的建行账户和王某3的工行账户各转了150万；2013年6月5日，向龚某4的工行账户转了100万、向倪某4的工行账户转了50万、向蔡某的建行账户转了100万；2013年9月24日至11月22日，共六次向龚某4工行账户转了共135万；2014年9月29日向张某3建行账户转了40万。我当时用来转账的账户是用我本人名字开的户，建设银行账户43×××03。这些转账都是毛某3安排的，他告诉我对方账号和金额。我这个账户主要是为毛某3转账用的，这个账目和公司账目是分开的，所以对这个账户不记账。 还有五笔转款是我用毛某1的建行账户（账号：43×××28）转的，具体情况如下：2013年6月5日，向蔡某建行账户转了100万；2014年2月10日至3月25日，共四次向龚某4工行账户转了370万。 毛某1被石清华骗走的现金是由我经手的，公司财务室有一个保险柜，现金都是我从银行取出来存放在保险柜里的，毛某3要用的时候我再从保险柜里取出来给他。我按照毛某3的要求转账或取现拿现金到他办公室去，我从来都不清楚这些钱是做什么用的。毛某3有张尾数是1653的建设银行信用卡，额度是69000元，由我每个月还款，我感觉那张卡不是毛某3本人在使用，因为还款时我注意到账单上有很多北京的异地消费，毛某3也说过卡给别人在用。那张信用卡用了一年左右，后来毛某3让我销卡了。我统计那张卡在使用期间共消费了36万元左右。 关于毛某3被骗走的现金，我通过我的取款记录核查了一下，具体如下：2013年6月至2014年4月，我用自己和毛某3的银行账号提现15笔，共计812万元。 （9）证人李某1（毛某1司机）的证言：2013年7月16日，我跟毛某1送过钱给一个姓石的男子，送钱时我只知道里面是钱，但具体多少不清楚，事后听毛某1说是200万元。当时钱放在一个黄色纸箱里装着，还有两箱礼物，共三箱东西送到姓石的住的武昌中南花园酒店三楼的房间，姓石的收了。以前毛某1总要我给这个姓石的充电话费。 证人李某1从公安机关出示的16张不同男性正面免冠照片中辨认出9号石清华，即是在中南花园酒店接受钱和礼品的人。 （10）证人黎某4（中博建设集团有限公司第三分公司副经理）的证言：2014年10月16日，毛某1带我们公司一行六人到天津谈滨海新区填海工程，项目是一个姓石的男子介绍的，地址在天津，地址在天津津＊＊微山南路重庆街＊＊＊＊工程的公司后，看了公司营业执照、天津发改委的批文等文件复印件，我们要求看批文原件，对方不给，复印件不让带走不让拍照，而要我们先打2000万保证金，我们就不想搞了，所以没有谈成。他们公司门口挂了两块牌子：一块“天津滨海新区文化新城建设项目基建工程”、一块“总部基地筹备办公室、中国滨海发展投资有限公司”、强国（天津）投资有限公司”。我听毛某1说为了这个工程给了姓石的男子300万。 （11）证人缪某1（中博建设集团有限公司第三分公司）的证言：2014年10月，毛某1带我们一行六人去天津考察填海项目，我主要负责合同审计。甲方公司叫中国滨海发展投资有限公司，石清华带我们去和甲方见面，甲方负责人介绍了项目，出具了当地政府的批文，向我们提出要保证金2000万，我看合同上有些内容不完善，不是正规的红头文件，资料中有其他参与招标的公司信息，合同和红头文件存在矛盾，对方回答我们的问题很模糊，更关心我们是否带了相关保证金。我从事合同审计十多年，从经验上分析觉得项目存在一定问题，并告知了毛某3。 证人缪某1从公安机关出示的16张不同男性正面免冠照片中辨认出3号张某2，即是与其在天津洽谈填海项目的甲方代表。 （12）证人何某4（毛某1朋友）的证言：2014年10月中旬，毛某1公司的黎经理跟我打电话说有个项目，要我陪着一起去考察。我们到了天津长青大厦，一个毛某1称石总的人把我们带到大厦12楼一个叫强国（天津）投资有限公司，旁边挂着“天津滨海新区文化城建设项目基建工程”的牌子。我们进了会议室，有个男子拿了很多批文资料给我们看，并提出要毛某1公司交2000万保证金，我跟毛某1说这是个骗子公司，我怀疑对方给我们看的批文等都是假东西。 证人李某2的证言与上述证言一致。 （13）证人董某4（天津长青资产经营管理有限公司职员）的证言：在2013年6月13日，强国（天津）投资有限公司在我公司签了租赁合同租房办公，后来他们交不起房租，我们把水电都停了。大概在2015年5、6月他们就走了，还欠我们公司物业费和租金。他们公司负责人是罗某4。 （14）证人李某3（强国（天津）投资有限公司法人）的证言：公司是我舅舅姚某出资经营的，我只是打杂，2014年4月姚某去世后，公司处于瘫痪状态。罗某4介绍张某2到我们公司。大约2014年6、7月，罗某4以我们公司名义为张某2租了一间办公室。我不知道张某2公司是否有填海工程，但在我们公司会议室和他自己的办公室都贴有填海工程的规划图等，我没有见过有批文。我也介绍我表哥来和张某2谈过，我表哥谈了后说张某2的填海工程什么都没有，不靠谱。长青大厦门口挂的两块牌子中，有“强国”字样的是我公司的，另一块是张某2他们公司挂的。张某2租借我们公司的办公室，和我们签过一个合约“只租借办公房间，其他事务与强国（天津）投资公司无关”的约定，但现在找不到了。我们公司没有填海项目。我不认识石清华。在我们公司门口有二块牌子，有“强国”字样的是我们公司的刚筹建时挂上的，另一块是张某2他们公司挂的，这块牌子的公司名称营业执照，我们没见过。 （15）证人罗某4的证言：姚某出资成立强国（天津）投资有限公司，我从2011年公司筹备开始在公司工作直至2014年12月离开公司。2014年6月，我认识了张某2，8月张某2通过我借用了强国公司的办公场所。我不清楚张某2名下有什么公司，他手上拿的资料全部都是国能煤炭投资有限公司的，他没有明说是否有填海工程，只是筛选有实力的公司为招标做准备。有十来家公司来张某2这里考察，但没有一家打钱给他。李某3的表哥也去考察过，我建议他掌握好自己的钱，防止被骗。我公司门口有块“天津滨海新区文化新城建设项目基建工程”的牌子是张某2挂的。 （16）证人王某2的证言：2012年4月，我经省教育厅何副厅长介绍认识了龚某4，我介绍自己是做装饰工程的，龚某4称他哥哥石清华认识很多领导，可以帮我介绍工程。几天后，龚某4介绍我和石清华认识，石清华自称认识很多领导，可以帮助我介绍工程，并说需要支付700万工程保证金，后来我挂靠的公司与鄂州曼晶大酒店签订了合同，我支付了700万保证金。签约后一个月工程开工了，龚某4多次找各种理由要我汇钱给他，我分别于2012年5月10日支付了85万、6月8日支付了50万，共计135万给龚某4。结果开工不到两个月，业主卷款跑路，成为烂尾楼，给我公司造成了极大损失。 2012年6月，石清华称潜江有一个华中家具产业园的市政工程项目，可以帮我介绍，并说可以带我去潜江见有关领导。后石清华多次要我支付费用给他，我按他提供的卡号把钱汇过去了。其中向石清华的同居女友李京汇款15万元，2012年9月10日向石清华朋友薛伟汇款70万，2012年9月10日向李某4汇款30万元，2012年10月1日向龚某4转账20万元，2012年10月17日向李某4汇款40万元，2012年11月22日向马国赛通过网银转账40万元，2012年12月26日给石清华及其朋友汇款17万元，2013年1月28日给石某1汇款15万元，2013年4月14日给石某1汇款30万元，合计277万元。 2012年6月，龚某4说石清华可以帮我承接一六一医院门诊大楼装饰工程，造价几千万，石清华他在部队有很多关系，可以帮我搞定，叫我给他汇150万打点关键人，我在同年9月29日按石清华的要求给龚某4账户汇款150万元。事后，我多次催促石清华介绍我认识甲方负责人，他一直推脱，并称他搞不定的事，谁也搞不定。 2012年12月，石清华找我借200万元，我就找到汉口银行张某1行长，由张行长出面向胡某4借了200万给石清华，这200万石清华一直没有还，因为是我出面借的钱，这200万就由我在2013年1月还给胡某4了。2014年3月，我说他们介绍的工程没有一个实在的，这期间我无数次要石清华和龚某4把账算清楚退钱我，他总推拖有事不见面。后来石清华又打电话先后要我去徐州和漯河拿承兑汇票，一等好多天没有见到人，最后他们兄弟俩电话号码换了，一直找不到人。石清华以介绍工程和融资名义共骗取我757万，其中龚某4给我打借条135万，剩下的都是银行转账，转账有150万转到龚某4账上，其余都打在石清华指定人员账户上。2014年3月25日，石清华还了我100万。 （17）证人胡某4（富禧典当行负责人）的证言：2013年1月31日左右，张某1带石总到我公司，说石总做工程需要借300万，我对姓石的不了解，便由张某1出具借条向我借300万，由我将300万汇入石某1建行账户，约定月息2％，借款期一个月。截止到现在，一共归还了63万元，2013年6月6日归还了48万到付某4账户，2014年2月26日归还了15万到我汉口银行卡。今年6月，我迫不得已向法院起诉了张某1。 证人胡某4从公安机关出示的12张不同男性正面免冠照片中辨认出5号石清华，即是在2013年1月31日和张某1一起借款的男子。 证人付某4（富禧典当行股东）的证言证实2013年6月6日龚某4汇到其工行账户里的48万不是还款就是利息，具体情况胡某4清楚。 （18）证人张某1（时任汉口银行江夏支行副行长）的证言：2012年我通过王某2认识了石清华，王某2介绍他是解放军总后（总参）负责情报的军官。石清华自称认识很多高级领导，能够为王某2承接一些较大的工程。 2013年初，石清华给我看了一个项目招标文件，说他需要300万用于工程投标的保证金，我基于之前的信任觉得可以帮他筹措这300万，在2013年1月底带石清华去找胡某4借钱。胡某4说他对石清华不了解，不能直接借给他，提出由我来承接这300万，我同意了，以自己的名义出具了300万的借条，胡某4将300万汇入石清华提供的石某1账户内，约定借期一个月，月息6％，到期后本息由石清华直接偿还给胡某4。我听石清华说石某1是他侄儿子。 借款到期后，石清华未还钱，我和胡某4沟通好每个月由石清华向胡某4支付18万利息，中标后偿还本金。我知道石清华还了48万元。一年多后，石清华失联了。胡某4催促我还款，还到法院起诉了我。2013年到2014年，我多次催促石清华还款，他用很多借口不还钱，我感觉被石清华骗了。 证人张某1从公安机关出示的12张不同男性正面免冠照片中辨认出3号石清华，即是以其名义找富禧典当行借款300万的人。 （19）证人石某1（被告人石清华儿子）的证言：我父亲没有为我购买车子、房子，我不太清楚他是做什么的。我父亲用过我的银行卡，我给过他一张建行卡和一张工行卡，他还用过我的建行网银转账。我和朋友在荆门合伙开了一家网吧，资金来源是我妈给的5万元。 （20）证人李某4的证言：我认识石清华有四五年时间，龚某4是石清华带着一起来的，我不清楚他们的关系。石清华差我一大笔钱，他总是以需要现金周转的名义找我借钱，也还了一部分，到了2014年5月之后就联系不上他了，他还差我二十万左右。我和他之间的借款没有借条。2013年6月9日，石清华向我建行账户里汇款5万元的事，应该是他还我的钱。 7．被告人石清华的供述：我身上的“中国人民解放军文职干部证”编号建文字第10031087号，是解放军建设总局芦明坤局长帮我办的，2016年2月给我的。证件上的名字石洪涛是我自己改的，户口上叫石清华。我不是现役军人。我弟弟龚某4以前是荆门市政的项目经理，我回到武汉后，他一直跟我跑工程。 2013年左右我通过一个做工程的朋友介绍认识了毛某1，他是搞房地产开发的，我介绍自己是跑工程的，就是由我出去拉工程，再交给毛某1做。在介绍工程过程中，我随时需要就随时找毛某1要钱，他通过银行转账汇款、给现金、给信用卡的方式给我，我不记得信用卡上的钱用了多少，信用卡上的钱用完了，他就再往卡里打钱。他给我的钱都用来跑工程花光了，比如差旅费、请客吃饭、拉关系等。 2013年至2014年，我安排毛某1分别向马某4、王某3、龚某4、倪某4、蔡某、张某3、谭某、金某1几个账户上汇款，张某3是我司机，金某1是我侄儿子，其他几个人都是我跑工程手下的业务员。因为我帮毛某1跑项目，落实工程需要费用。根据汇款记录，毛某1汇款总额有1395万，这都是事实，是我让毛某1转的。最先汇的三个150万元我没有算进来，这个是可以收回来的（是跑北京机场高速的项目，对方收了450万元，但是事情没有办成）。打到龚某4名下的钱有刷卡付账，银行转账，有取现，我叫龚某4怎么搞就怎么搞。我跟龚某4说过是帮毛某1跑工程，毛某1给我汇款的事情。毛某1除了汇款之外，还给了我估计几十万的现金。我记得毛某1安排他的司机到我住的中南花园酒店送了20万现金和一些烟酒，不是毛某1说的200万。这笔钱是我主动打电话要的，是到北京办事，后来这20万元自己吃喝住和为了接工程（南水北调工程）接别人请客吃饭用光了。从2013年开始，我收了毛某1的钱后，我一直在跟他联系工程。之所以在2015年至今更换了电话号码就没有跟毛某1联系，是因为项目一直没有落地，我就没有跟他联系。2014年搞天津填海工程时，我跟毛某1发了一个短信，承诺我拿了他2500万，如有闪失，我赔偿他3000万，因为有这个承诺，我就一直没有跟毛某1联系。我拿了他那多钱，两年不跟他联系这件事是不合理。我更换了手机，手机上没有他的联系方式了。 2013年5月14日，毛某1分两次将向马某4、王某3账户各汇入150万元，这笔钱是2013年5月10日左右，马某4向我提供信息，说可以商谈南水北调河北段辅助工程在河北雄县建设一个水库，工程金额一百多亿，马某4说需要300万元费用。当时我在毛某1办公室将马某4描述的情况转告给了他，然后汇了款，账号是马和王通过手机短信发给我的。我和他们两人都没见过面。现在钱还没有回来，工程还没有开工。 2013年5月16日，毛某1向谭某账户转账100万元。同一天还向蔡某账户转账100万元，这二笔是我要毛某1转给他们的，肯定是为了谈工程，但具体工程我不记得了，他们二个是男是女我都不记得了。这二笔钱还在他们手上，没有还回来，工程也没有开工。 2013年6月5日，毛某1向龚某4账户转账100万元，向蔡某账户转账分两次各100万元，向倪某4账户转账50万元，是他按我说的汇的款。当时我谈了几个工程，要到北京找关系落实，具体什么工程，找的什么人我都不记得了，这些钱都还在他们手上没回来。这三个人互相都不认识，我是听朋友介绍他们可以拿到工程。 我和马某4、王某3、谭某、蔡某、倪某4没有债务纠纷，也没有谈成过工程。给龚某4的那100万是谈工程的活动经费，我在北京吃喝用，半年时间用光了，大部分是刷卡，有时取现。 2013年9月24日、9月25日毛某1向龚某4二次转账共50万元，也是用于我到北京去督促马某4等人商谈工程，我在北京吃喝住用光了。 2013年10月8日、10月18日、11月22日，毛某1向龚某4转账15万、20万、50万，共80万元，我想不起来用来做什么了，但肯定是用于谈工程时请人吃喝了。 2014年2月10日、17日、25日，毛某1三次向龚某4转账30万、20万、20万，共70万元，我用于在春节期间买烟酒土特产送人了，记不起来送给了谁，反正都是为了给毛某1谈工程的关系人。 2014年3月25日，毛某1转账给龚某，4300万，是我找毛某1要的，要去北京督促马某4等人落实工程项目，300万都是我经手使用。 我让毛某1转账到龚某4账户中的11笔合计605万，都是用于为毛某1谈工程，也都是我本人经手使用的，刷卡或取现，是转的一张工商银行卡。具体涉及工程有： 2013年6月左右，我通过葛洲坝集团内部一个熟人得知葛洲坝集团青年路葛洲坝小区的土建工程后，告知了毛某1，我们在运作时，一个能够全额垫资承接项目的上海公司抢走了项目，为这个项目运作，我向毛某1要了150万，即2013年6月毛某1分两次汇给龚某4的150万。150万全部（前后几个月）用来请能拍板这个工程的关系人吃饭唱歌跳舞了。 2013年底或2014年初，毛某1告诉我招商集团武汉分公司在汉口还建小区建设工程，问我能否拿到剩余的住宅小区建设项目（项目金额在15个亿左右），我说我在北京有关系，可以试试。我到招商集团北京总部找关系疏通，为这个项目，我找毛某1陆续要了100多万，每次几十万，都是让毛某1汇入龚某4的银行卡，这些钱请招商集团的关系人吃喝送烟酒用光了，后来招商集团一把手调走，新任领导搭不上线，工程就没有拿下来。 2014年上半年，我听朋友说华润集团在汉阳一个小区有建设工程，金额大概10亿左右。为这个项目，我花了十几二十几万，主要是到北京去拉关系的差旅费，钱也应该是毛某1汇到龚某4账户里的。 2014年上半年，我得知中航合肥公司在黄冈武穴市征地做新能源汽车基地，我准备承接厂房、办公楼、住宅建设项目，金额大约10个亿，为这个项目，用了五六十万到北京找中航集团相关关系人吃喝，这五六十万是毛某1的哪笔汇款不记得了。 再就是南水北调河北段辅助工程的一部分，我与马某4、王某3通过电话，相信马某4、王某3有能力承接（牵扯大领导我不方便说），毛某1向他们二人各汇入150万元。 2014年我将天津滨海新区填海工程的消息告诉了毛某1，工程金额50-80亿，我找他要了40万元汇入张某3的账户，40万元全部用于我在北京和天津为承接这个项目请关系人吃喝住。为承接工程，我还带毛某1去天津考察过，对方发包公司名称、地址，负责人名字我都忘了。对方公司把填海项目的发改委立项批复出示给我和毛某1看过，由于该工程差国家海洋局的一个批复，毛某1放弃了这个工程。 2014年我通过关系人得知葫芦岛中石油油库建设，项目金额120亿，为这个工程，我请人吃喝住用了一二十万，这个钱是2014年3月我让毛某1汇入龚某4卡内300万的一部分。 2014年我得知中交集团南方公司在珠海横琴岛填海工程项目，我想为毛某1介绍其中一部分金额50亿左右的项目，为此我请人吃喝住用了大概五十万，这个钱也是2014年3月我让毛某1汇入龚某4卡内300万的一部分。 张家口泰能基公司土方工程，我想为毛某1介绍其中一部分金额30亿左右的项目，为此我请人吃喝住用了大概八九十万，也是2014年3月毛某1汇入龚某4卡内300万的一部分。 新疆南疆的土方工程，我想为毛某1介绍其中50亿立方的土方工程，工程金额5000亿左右，为此我请人吃喝住用了大概八十万，钱也是2014年3月我让毛某1汇入龚某4卡内300万的一部分。 我给毛某1谈的项目，一个都没有做成。从2013年开始为毛某1介绍工程以来，我自己没有收入，我自己的生活开销也都是找毛某1要来的钱里开支的，吃饭抽烟，每月大约两三千。我为毛某1联系工程去了全国北京、天津、张家口、包头等多个城市，都是住酒店。2013年以来也没有购买过房产、股票基金、车辆、奢侈品等。也没有为家庭投资或开销过什么。 张某3就是我的司机，月薪3000元。我需要用车时就临时租车，人多就租商务车，人少就租捷达类的低端车。2014年9月29日毛某1转40万到张某3银行卡内时，由我指挥张某3刷卡或者取现使用，大约三个月就花完了40万，用于为毛某1联系天津填海工程。 2013年至2014年期间，我需要用银行卡时就向龚某4要卡，再要毛某1汇款到龚某4卡里，我把钱用完了，不需要卡时再将卡还给龚某4，随用随借，用完再还。龚某，4两张卡，一张工行的，一张建行的，我都用过，两张卡现在已经还给龚某4了。 我用过儿子石某1一张建设银行卡是准备注册一个建设工程管理公司，今年5月在北京注册成功，公司名称“军兴工程管理有限公司”，公司法人李延平，石某1代替我占股10％，但没有实际出钱，注册资金都是李延平出的，实际公司管理由我负责。公司刚注册我就被刑拘了。李延平是一个领导介绍认识的，我对他不了解。钱之所以汇入龚某4、张某3等人的账户，是因为当时我没有银行卡。 从2013年5月14日至2014年9月29日，毛某1向我指定账户一共转账1395万元，全部用于我给毛某1谈工程的各种开销了。 用于还债的钱：2013年6月5日毛某1转到龚某4工行账户的100万，次日该账户有48万转到付某4的账上，是用来还债的，因为我之前差付某4的300万；6月8日，剩余51万转到石某1的卡上，我把其中20万转到我二哥金传军的金某4电力公司账上了，因为我也差他的钱；其中15万转到胡红武账上，因为我差胡红武的装修工程款，还有差谢少刚几万元也还了，还有李某4、杨某、姜某等人都是我手底下的人，我分别给他们汇了几万元，让他们为我做事。这100万元没有用到北京谈工程，实际上我用来还债了。 2014年2月25日，我找毛某1要20万转到龚某4账户上，次日我用我儿子石某1的卡转了15万到胡某4账上还债，胡某4跟付某4是一个公司的，还有5万我用来还给刘林了。 2014年3月25日毛某1转给龚某4的工行账户上的300万，其中100万用来还债，当天转到王某2账上，因为我差王某2有几百万。当天还转了15万元给张新天了。 以上的钱用来还债，没有告诉毛某1，我找他要钱不需要说理由，钱要到手后都是自己支配。 2013年5月至6月期间，我通过毛某1转账一共800万左右给马某4、王某3、倪某4、蔡某、谭某等人，账户都是王某1要我转的，因为毛某1的哥哥被荆州纪委约谈，王某1说可以搞定此事，所以我就让毛某1汇款了，这事毛某1明确提出让我帮忙。我听王某1说，这些人的账户是一个叫赵保卫的人提供的，说“赵保卫”在北京能力蛮大，可以搞定此事。王某150多岁，是荆州人，他一般在武汉、北京活动，是做矿产生意的。我认识他有七八年，手机上没有存他的号码。赵保卫是河南郑州人，主要是王某1跟他联系。 我现在乘坐交通工具用军官证，没用身份证。 被告人石清华从公安机关出示的12张不同男性正面免冠照片中辨认出9号王某1，即是在2013年5月至6月期间安排其让毛某1向他人账户内转账800万左右的人。 关于被告人石清华及其辩护人提出其行为不构成诈骗罪的辩解、辩护意见。经查，本案证据表明，被告人石清华在结识被害人毛某1之前和与其交往期间，无正当职业、无收入，且负有数百万元外债，当石清华得知毛某1是从事工程项目建设工作后，便谎称能疏通关系可以帮助介绍承接大型工程项目，毛某1即于2013年5月至2014底，应石清华要求以银行转款、现金、信用卡消费等方式多次给予其声称承接工程所需的“活动经费”，但石清华实际未用于承接项目活动，而是肆意挥霍及偿还个人债务，致使财物无法返还。故石清华主观上具有非法占有的目的，客观上采取了虚构事实、隐瞒真相的手段，其行为已构成诈骗罪，该辩解及辩护意见均不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人石清华以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物共计人民币2443.10769万元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控的犯罪事实成立，罪名准确，但指控被告人石清华诈骗数额有误，本院予以更正。依照《中华人民共和国刑法》第二百六十六条、第六十四条的规定，判决如下：","pjjg":" 一．被告人石清华犯诈骗罪，判处有期徒刑十五年，并处罚金人民币四十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2031年6月19日止。罚金自本判决生效之日起一个月内缴纳。） 二．公安机关扣押的银行卡及石清华持有的中国人民解放军文职干部证，由其依法处理。 三．公安机关扣押的赃款人民币八十三万元发还被害人毛增富。 四．涉案赃款人民币二千三百六十万一千零七十六元九角继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省武汉市中级人民法院 刑事判决书 （2017）鄂01刑初140号 公诉机关湖北省武汉市人民检察院。 被告人石清华（曾用名石炎，化名石洪涛），无职业。因涉嫌犯诈骗罪于2016年6月20日被刑事拘留，同年7月28日被逮捕。现羁押于武汉市第二看守所。 辩护人叶平，湖北楚义君律师事务所律师。 湖北省武汉市人民检察院以武检公刑诉［2017］140号起诉书指控被告人石清华犯诈骗罪于2017年6月21日向本院提起公诉。本院于同日立案，并依法组成合议庭于同年9月15日公开开庭进行了审理。湖北省武汉市人民检察院指派检察员王爱民等出庭支持公诉，被告人石清华及其辩护人叶平到庭参加诉讼。本案经湖北省高级人民法院批准，延长审限三个月。武汉市人民检察院建议延期审理二次。本案经合议庭评议决定，现已审理终结。 武汉市人民检察院指控：2013年初，被告人石清华通过他人介绍认识被害人毛某1，在得知毛某1主要从事工程项目建设工作后，被告人石清华谎称其与中央、省市高层领导及亲属熟悉，可以疏通关系帮助毛某1承接大型工程项目。2013年初至2014年底，被告人石清华以联系保障房、填海工程、军事设施建设等工程项目需要费用开支为名，骗取被害人毛某1共计人民币3831.10769万元。2016年6月19日，被告人石清华在北京市西城区被公安人员抓获，并查获其随身携带的中国人民解放军文职干部证1本（系伪造）。 为证明上述事实，公诉机关向法庭出示了以下证据：1．报案材料、抓获及破案经过；2．伪造的中国人民解放军文职干部证等物证及照片；3．银行凭证、天津市工商局出具的证明文件、手机短信截屏照片等书证；4．证人郑某，李某1、黎某4、石某1、龚某4等证言；5．被害人毛某1陈述；6．辨认笔录；7．被告人石清华的供述及辩解。 公诉机关认为，被告人石清华以非法占有为目的，骗取他人财物人民币3831.10769万元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。 被告人石清华辩称其没有诈骗。其辩护人提出：被告人石清华主观上没有非法占有的目的，客观上没有实施诈骗行为，其行为不构成犯罪。 经审理查明，2013年初，被告人石清华通过他人介绍认识了从事工程项目建设的毛某1（中博建设集团有限公司三公司经理）。尔后，其谎称与中央、省市高层领导及其亲属熟悉，可以疏通关系帮助毛某1承接大型工程项目。2013年5月至2014年底，石清华以联系保障房、南水北调工程、填海工程等工程项目需要活动经费为由，骗取毛某1共计人民币2443.10769万元（以下币种均为人民币）。其中，要求毛某1以转账方式汇入其指定账户共计1395万元，使用毛某1信用卡及现金消费共计1048.10769万元。2015年2月，石清华失联。2016年4月，毛某1向公安机关报案。同年6月19日，公安民警在北京市西城区将石清华抓获，并查获其随身携带的中国人民解放军文职干部证1本，该证件经军队保卫部门证明系伪造。 认定上述事实，有公诉机关提交，并经法庭举证、质证的下列证据予以证明： 1．武汉市公安局江汉区分局常青街派出所出具的《受案登记表》、《报案材料》、《抓获、破案经过》等证明：被害人毛某1于2016年4月报案称，石清华在2013年3月至2014年11月之间，以帮忙承接工程为由，骗取其资金共计3831万元；公安机关于2016年4月13日立案，并于同年6月19日将石清华抓获归案。 2．武汉市公安局江汉区分局常青街派出所出具的《扣押决定书》、《扣押笔录、清单》、《湖北省暂扣款物票据》等证明： （1）2016年6月19日12时许，公安民警在北京市公安局西城区分局刑侦支队从石清华身上查获一本名为“石洪涛”的中国人民解放军文职干部证、一张非石清华本人户名的中国建设银行卡，并予以扣押。 （2）2016年6月19日，公安民警在青岛市黄岛区海王路518号将龚某4随身携带的九张银行卡予以扣押。 （3）2016年9月27日15时许，公安民警在见证人金某4的见证下，将赵某4涉案赃款30万元予以扣押，并转入武汉市江汉区财政专用账户。 （4）2016年12月7日15时许，公安民警在见证人金某4的见证下，将马某4涉案赃款13万元予以扣押，并转入武汉市江汉区财政专用账户。 （5）2017年1月3日，马某4通过转账方式将涉案赃款40万元汇入江汉区财政专用账户。 上述暂扣涉案赃款共计83万元。 3．武汉市公安局江汉区分局《协助冻结财产通知书》证明：公安民警将倪某4在工商银行账户62×××09予以冻结（无余额）。 4．书证 （1）武汉市公安局江汉区分局常青街派出所调取的湖北省军区政治部鄂军保函字［2017］8号证明材料及军官证复印件证明：姓名为“石洪涛”、证件号为“建文字10031087”的文职干部证系伪造。 （2）银行流水、转账凭条证明：毛某1安排他人通过银行转账分19次向石清华指定账户转账共计1395万元，具体如下： ①通过郑某4的建行账户（账号：43×××03）转账12笔，2013年5月14日向马某4的建行账户62×××82（建行北京西客站支行）转账150万元；向王某3工行账户62×××46转账150万元；2013年6月5日向龚某4的工行账户62×××28转100万元；向倪某4的工行账户62×××09（工行北京顺义支行）转账50万元；向蔡某的建行账户62×××08（建行珠海茂盛支行）转账100万元；2013年9月24日至11月22日分六次向龚某4工行账户62×××28（工行北京阜成路支行）转账共计135万元；2014年9月29日向张某3建行账户62×××98（建行北京长安新城支行）转账40万元。 ②通过颜某4工行账户（账号：62×××14）转款2笔，2013年5月16日向谭某建行账户62×××82（建行珠海茂盛支行）转账100万元，向蔡某建行账户62×××08转账100万元。 ③通过毛某1的建行账户（账号：43×××28）转账5笔，2013年6月5日向蔡某建行账户62×××08转账100万元；2014年2月10日至3月25日分四次向龚某4工行账户62×××28转账370万元。 （3）2013年6月至2014年4月，郑某4通过其建设银行账户（账号：43×××03）和毛某1建设银行账户（账号：43×××28）提现15笔，共计812万元。 （4）建设银行信用卡对账单证明，2014年1月至2015年1月期间，毛某1名下信用卡账户53×××53共消费361076.9元，有多笔北京异地消费。 （5）湖北富禧典当有限公司出具的民事起诉状、借条、汉口银行个人对账清单凭证、银行流水证明：①张某1于2013年1月31日向胡某4借款300万元，借期一个月，并要求将借款汇入石某1建行账户62×××96。2016年4月20日，胡某4以张某1、钟某（张某1妻子）为被告向武汉市硚口区法院起诉，请求判令张某1偿还借款本息及相关费用。②2013年1月31日，300万元从胡某，4汉口银行账户转入石某1建行账户后，于当日又转入龚某，4建行账户（62×××77），并在随后的几日内分别转入夏某、欧阳某、徐某5账户以及支取现金168万元。 （6）葛洲坝集团置业有限公司、中国葛洲坝集团股份有限公司出具的《证明》：石清华不是该集团职工，与该公司青年路葛洲坝小区的土建工程没有关联。 （7）天津市工商行政管理局出具的《市场主体基本信息》证明：张某2系天津中海建筑劳务有限公司法定代表人，营业期限自2015年6月19日至2035年6月18日止。 （8）天津市津南区市场和质量监督管理局出具的《市场主体基本信息》、营业执照证明：强国（天津）投资有限公司法定代表人李某3，地址天津滨海民营经济成长示范基地创意中心＊＊＊＊，营业期限自2012年11月19日至2032年11月18日。 （9）天津市工商局档案馆出具的《证明》、以及北京市工商行政管理局出具的《工商登记基本信息》证明：国能煤炭投资有限公司在北京市工商行政管理局海淀分局登记，法定代表人包某，该公司并无在天津市工商系统的注册信息。 （10）毛某1提供的与石清华短信联系的截图证明：短信时间从2014年7月至2015年1月，短信内容中石清华多次提到“工程项目”、“土石方”、“拜访领导”、“首长”、“爷爷”、“西山”、“秘书”、河北雄县“南水北调维护工程”、“恩施5.7亿保障房”、“张家口的土石方”、“神华武汉东西湖热电冷联供项目”、“珠海土石方”、“黄冈麻城六个亿保障房”、“天津填海工程”、“国能投资公司”等信息；并且多次要求毛某1安排费用。 其中2014年9月28日的短信内容：承诺，鉴于此前毛某3已经花费约2000万元，加上本次费用共计2500万元，如有闪失承诺赔偿毛某3的3000万元，特此承诺；张华军建行北京市分行长安新城支行账号62×××73；你如果认为有必要我也可以在节日期间回汉给你办个借款手续。 上述短信截图照片经当庭交石清华辨认系其所发。 （11）荆门市天脊置业有限公司的企业基本信息、营业执照等资料证明：石清华系该公司法定代表人，注册资本1000万元，2007年1月18日成立，经营范围房地产开发、土石方工程等。 （12）湖北省荆门市中级人民法院（2010）荆民二终字第00057号民事判决书证明：2011年3月，石清华被该法院判决连带偿还借款本金86万元及利息。 （13）公安机关调取的死亡户口注销证明等材料证明：张某3于2015年8月24日死亡。 （14）湖北省荆门市公安局泉口派出所出具的户籍材料证明：被告人石清华的身份情况。 5．被害人毛某1（中博建设集团有限公司第三分公司经理）的陈述：我到公安机关是来反映我被石清华和他亲弟弟龚某4以帮我承接工程需要经费的借口骗了3800余万元的事情。2013年春节后，我通过朋友袁某某1介绍认识了石清华，袁某某1说石清华曾介绍过工程让他做，说石清华的能力很强。石清华吹嘘自己认识京城高官，中央领导，能帮我联系到大工程，我就叫他帮忙。期间，石清华陆续跟我说承接大工程需要活动经费，用于打招呼工程发包方和相关领导。 石清华从2013年3月到2014年11月期间，共诈骗我3831万元，其中按照石清华的要求，按他提供的账号通过公司我、郑某，颜某4的账户转款共1395万元，分19次汇给龚某4的605万元、蔡某300万元、马某4的150万元、王某3的150万元、倪某4的50万元、张某3的40万元、谭某100万元。现金方式有2400万元，是石清华陆续在我手上拿的，其中一笔200万是我公司司机李某1在2013年7月16日送到石清华住的中南花园酒店；有12笔合计812万元是我公司财务人员郑某4从银行（一张我本人卡，一张以郑某4名义办的公司的卡）取出来放在我公司财务室保险柜里；还有1400万左右是我在老家找别人借的现金，也是直接放在公司保险柜里。此外，还有一张建行信用卡（卡号53×××53）给石清华用了大概一年左右，消费了36万元左右，还款都是郑某4在办，后来我叫郑某4把卡注销了。 2013年底，我觉得花了2000多万让石清华帮我联系工程连影子都没见着，就跟他说不要他联系了，要他退钱，石清华威胁说事情还在办，如果我不跟进，还要我赔偿他的经济损失，迫于无奈，我又给他1000余万元活动资金。 石清华介绍的第一个是南水北调工程，在河北雄县做土方，工程造价金额一百多亿，他告诉我马某4和王某3两个账户，要我往两个账户各打150万，说是介绍工程需要的费用。我在2013年5月14日按他说的汇了共计300万。石清华介绍的第二个是内蒙古衡峰的军方土石方工程，号称造价40-50亿元，石清华告诉我谭某、蔡某两个账号，要我各打100万介绍工程需要的费用。我在2013年5月16日往两个账户共汇了200万。石清华介绍的第三个好像是珠海的填海工程、江汉区青年路葛洲坝小区的土建工程等几个工程，他告诉我蔡某、龚某4，倪某4三个账户，以介绍工程需要花钱为由要我往这三个账户汇款。我按照他说的，在2013年6月5日往蔡某的账户分两次，每次汇款100万，往龚某4的账户汇款100万，往倪某4的账户汇款50万，共计350万元。我对其中葛洲坝小区的工程印象较深，我记得当时石清华在我办公室指着远处空地说是葛洲坝的商业用地，他绝对能帮我承接下来。第四是石清华向我提出要去招呼关系人，我在2013年9月到2014年2月之间分9次向龚某4的账户汇款共计205万。第五是石清华去北京落实他介绍的工程需要经费300万，我在2014年3月25日，我让会计郑某4通过我的账号向龚某4账户汇款300万，是石清华说介绍天津填海工程，转300万元作为先期活动经费。第六是石清华介绍的天津滨海新区填海工程，我在2014年9月29日按他的要求往张某3的账户汇款40万，当时说是为了天津填海工程。石清华让我带2000万保证金去天津签填海工程的合同，2014年10月15日，我带公司的缪某1、黎某4等一行六人去了天津，次日上午石清华带我们去了一个公司。我们和对方谈了一个多小时，感觉对方公司比较小，言行举止不像是做这种几百亿工程的大公司，于是我们就没有向对方交保证金，没有签合同。当时对方公司大概四个人，他们提供了一份天津滨海新区填海工程项目的文件，但不让我们复印，也不让拍照。对方向我们出具的批文等资料，我们感觉是假的，我发现受骗了。 根据短信记录，2014年9月28日石清华发给我的短信中提到的承诺3000万，是因为当时我总共给石清华转账及现金大约4000万左右，他跟我发这个承诺是表示他承认收了我这么多钱，但他没有跟我打过任何收条、借条，他并没有找我借钱。 石清华介绍的多个工程项目介绍的领导我一个也没有见过。石清华没有帮我承接一处工程项目，我多次找他问原因，他总以中央领导出事了，发包方的银行贷款没办好等理由进行拖延和推诿。现在我们找不到石清华的人。我们从天津分手后就没有见过面了，我和他用手机联系过二次，发短信几次，2014年11月他的电话关机，2015年2月就完全联系不上了，他的电话换了。他有多个电话，基本上是三四个月就换个号码。 除了石清华的弟弟龚某4和石清华的司机张某3，我不知道石清华要我汇款的那些账户户主的身份。 我不认识王某1，也没有听石清华提起过。2013年3月到5月，我哥毛某2被荆州纪委约谈，后被关了两个月左右。我在石清华面前提过毛某2的事，但我没有让他帮忙找关系疏通，那个时候毛某2已经出来了，跟石清华没什么关系。石清华从来没有说过将我转给他的钱用来还债，都说是搞工程的费用。 被害人毛某1从公安机关出示的16张不同男性正面免冠照片中辨认出9号即是石清华。 被害人毛某1从公安机关出示的16张不同男性正面免冠照片中辨认出2号罗某4、3号张某2即是其到天津考察时见过的国能投资公司员工。 6．证人证言 （1）证人王某1的证言：我今天（2016年11月30日）到派出所来说明石清华的相关情况。2012年底，我认识了石清华，他说他是搞建筑工程的。他当时开着一辆宾利车，我觉得他还有点实力。 2013年5、6月，石清华找到我说他有一个生意合作伙伴，姓毛的浙江人，因为涉嫌行贿被荆州纪委抓去，要我找关系疏通一下。我打电话给赵某4，赵某4说可以办，并开口办成事情后要400万。很快那个姓毛的人被纪委放出来了，赵某4用短信发了我一个好像是姓蔡的账号，我手抄给了石清华，石清华向赵某4汇了款，但我不知道具体钱数，后来赵某4跟我没有再提及此事，所以我认为这个事肯定是搞到位了。过了个把月，石清华找我帮忙，他知道我总在北京，也认识很多省里领导，他说他亲姑妈的儿子王某某在武汉市某某局搞副局长，想找关系到武汉治安支队搞一把手，问我有没有资源。我当时答应了说帮他通过北京的关系找公安部。后来我找到赵某4，赵某4开口要500万，我介绍赵某4给石清华认识，石清华就向对方打款了350万，赵某4把三个账号用短信的方式发给我，我再把短信转给石清华，石清华直接向三个账户里汇款了。三个账户都不是赵某4的名字，我只记得其中一个账号是姓倪的女的，赵某4说是他亲戚。石清华说给赵某4的350万是他自己的钱，赵某4如何处理350万的，我没细问，因为这个事情比较敏感。 我是通过他人介绍说赵某4是国务院的秘书，但赵某4具体是做什么的我不清楚。我和赵某4见过多次面，他说他跟公安部很熟。王某某的事情没有搞成后，我带着石清华去催过赵某4，说事情没有搞成功就退钱，但赵某4说这个事情王某某很清楚，要我们不管。因为350万元的事情还没有搞定，对外要有个说法，所以当时我跟赵某4商量好的，我们双方就约定对外声称这350万元是我借给他亲戚买房子的。但石清华不知道我和赵某4这个说法。我安排石清华和赵某4见过两次，第一次是介绍他们认识，说赵某4是国务院的秘书，王某某的事情找他就行。第二次是隔了三个多月事情没有搞成，我带着石清华去赵某4催退钱的事。 我不知道石清华那350万元是骗来的，我愿意主动配合公安机关将这个钱追回来。 （2）证人赵某4证言：300万元是用来帮武汉市公安局一个叫王某某的领导提升的费用，因为事情比较敏感，所以我和王某1约定说钱是借来买房子的。这个事找谁帮的忙，我不方便说，事情没有办成。这个帮忙的事，大家都清楚，确实花了一部分钱，现在还剩下200万左右，主要集中在马某4、刘某那里，我会督促他们积极筹钱退回。截止今天，我总共退回了43万，还剩157万。我和王某某见过一次，就聊了一些他的情况，没有提到他提升的事情。 我是北京中鼎文成投资咨询有限公司总经理，主要是涉及金融业务。方某4说要借钱买房子，我借给方某4的150万是我私人找王某1借的，不涉及任何工程、项目。 2013年5月，倪某4因为要在天津买房，资金周转不过来，找我借了150万。她和马某4一共找我借了300万。我找王某1是借了300万，分别给倪某4和马某4各150万，几天后马某4老公说还需要50万，我就要倪某4又转了50万给马某4，马某4借了200万，倪某4借了100万。2015年7月10日，方某4通过银行转账还了100万给我，我收款的工行账号为62×××50。2014年底，王某1介绍我认识了石清华，说他做生意做的很大。 证人赵某4从公安机关出示的12张不同男性正面免冠照片中辨认出3号是石清华、4号是王某1。 （3）证人马某4的证言：我有一张北京建行的储蓄卡，2013年5月14日卡里转入了150万元，一个月后，我将卡上的174万转到我新开的建行卡上，将卡给了我老公方某4。150万是我老公找赵某4借的，我提供了自己的账号，其他事情我不是很清楚。我和我老公不认识叫石清华和龚某4的人，也没有为他人介绍工程。 （4）证人方某4的证言：2013年春节期间，我为了买房子向好朋友赵某4借150万，他把钱转到我老婆马某4的北京建行账号。后来付房款还差钱，我又向赵某4借了50万，具体钱打进了我还是我老婆的账号，我不记得了。我把借来的200万交给了帮我买房的人，后来房子没有买成，钱还了100万给赵某4，但剩余100万没有还清。找赵某4借钱没有附加条件，也没有收取利息。 （5）证人倪某4的证言：我和赵某4是好朋友，2013年找他借了150万在天津买房。当时我让他把钱转入了我妈王某3的账号，几天后赵某4说他一个朋友急需用钱，让我转50万到一个叫马某4的账号中，实际上我就只借了100万，这100万我还没有还给他。借款没有附加条件，没有利息。我知道钱是从一个武汉建行的账户转来的。2013年6月5日，武汉建行账户又转给我的卡号50万元这件事，经过我回忆，我买房钱不够，又找赵某4借了50万。 （6）证人龚某4（石清华弟弟）的证言：2013年左右我在工商银行北京阜成路支行办过银行卡，尾号是9128，借给我三哥石清华用过，因为他欠别人的钱，别人起诉了他，他不能在银行开户了，还有他自己的银行卡被冻结了。他借卡时跟我说要承接工程，需要流转资金。2012年、2013年期间，石清华一直在武汉联系项目，他反复找我借了很多次那张卡。石清华使用这张卡期间的资金进出我不清楚。2015年4、5月，石清华把卡还给了我。我在武汉南湖支行还办理过一张工商卡，2016年5月份，我在青岛工商银行办新卡时把北京和武汉办理的两张工行卡都注销了。2013年至2015年期间石清华多次拿走我上述两张工商银行卡使用，短则一个月，长则三四个月，用完了就还给我，还卡时也都是余额没钱的状态。每次借卡还卡都是和我当面进行，地点武汉、，地点武汉都有。只要卡里有钱，石清华就不会还给我。钱都是他用了。我还有一张在北京开办的中国银行卡，2015年借给石清华被他遗失了。 石清华在北京没有工作，主要是到处联系工地工程后自己做。2006年石清华成立了一个“天佑房地产开发有限公司”，2008年公司垮了，他欠别人的钱，工程还没做完就跑路了，我就没有跟他一起干了。我所知道的石清华经营公司期间的债务有：差荆门人万某140万元左右、差姓张的福建人320万元左右。目前，欠万某的140万元于2014年偿还了，欠姓张的还了约50万元，还差270万元。我不清楚他还债的资金来源。2008年至今，石清华总是在说联系工程项目。但具体是找哪些人承接工程，介绍给哪些人做，石清华没有具体说，我觉得石清华说的北京房建项目、天津填海项目、新疆土石方项目都不靠谱，有身份有实力的人太多了，不可能落到石清华来承接。我没听说石清华投资什么项目，更没听说他买房买车买理财买股票，我感觉他没什么钱，有点钱都还债了。石清华儿子在2014年左右投资5万元和同学接手了一个网吧。 我不认识毛某1。我是通过湖北省教育厅何振安认识的王某2，王某2是做工程的，我向他介绍了石清华，说石清华可以介绍工程给他做。2012年上半年石清华介绍了鄂州曼晶国际酒店的装修工程给王某2做，王某2接下了那个工程。当时为了这个工程，石清华向王某2要钱，王某2汇款到我账户。石清华在北京一般都是住宾馆。 （7）证人颜某4（毛某1侄女婿）的证言：根据银行调取的记录，2013年5月16日，我向谭某的建设银行账户（账号：62×××01）转账了100万，向蔡某的建设银行账户（账号：62×××08）转账了100万，我转账用的账号是我本人开的工商银行账号（62×××14）。当时我在沙市出差，接到我三叔毛某1的电话，问我手上是否有200万现金，他需要现金周转，我答应了，并按照毛某1发给我的短信分别向两个外地账号各转了100万，一共200万。几个月后，毛某1把200万还给我了。我当时没有问是什么原因转账。 （8）证人郑某4（中博建设集团有限公司第三分公司会计）的证言：通过在建行查账，我帮毛某1一共转了十二笔，总金额725万元，具体如下：2013年5月14日，向马某4的建行账户和王某3的工行账户各转了150万；2013年6月5日，向龚某4的工行账户转了100万、向倪某4的工行账户转了50万、向蔡某的建行账户转了100万；2013年9月24日至11月22日，共六次向龚某4工行账户转了共135万；2014年9月29日向张某3建行账户转了40万。我当时用来转账的账户是用我本人名字开的户，建设银行账户43×××03。这些转账都是毛某3安排的，他告诉我对方账号和金额。我这个账户主要是为毛某3转账用的，这个账目和公司账目是分开的，所以对这个账户不记账。 还有五笔转款是我用毛某1的建行账户（账号：43×××28）转的，具体情况如下：2013年6月5日，向蔡某建行账户转了100万；2014年2月10日至3月25日，共四次向龚某4工行账户转了370万。 毛某1被石清华骗走的现金是由我经手的，公司财务室有一个保险柜，现金都是我从银行取出来存放在保险柜里的，毛某3要用的时候我再从保险柜里取出来给他。我按照毛某3的要求转账或取现拿现金到他办公室去，我从来都不清楚这些钱是做什么用的。毛某3有张尾数是1653的建设银行信用卡，额度是69000元，由我每个月还款，我感觉那张卡不是毛某3本人在使用，因为还款时我注意到账单上有很多北京的异地消费，毛某3也说过卡给别人在用。那张信用卡用了一年左右，后来毛某3让我销卡了。我统计那张卡在使用期间共消费了36万元左右。 关于毛某3被骗走的现金，我通过我的取款记录核查了一下，具体如下：2013年6月至2014年4月，我用自己和毛某3的银行账号提现15笔，共计812万元。 （9）证人李某1（毛某1司机）的证言：2013年7月16日，我跟毛某1送过钱给一个姓石的男子，送钱时我只知道里面是钱，但具体多少不清楚，事后听毛某1说是200万元。当时钱放在一个黄色纸箱里装着，还有两箱礼物，共三箱东西送到姓石的住的武昌中南花园酒店三楼的房间，姓石的收了。以前毛某1总要我给这个姓石的充电话费。 证人李某1从公安机关出示的16张不同男性正面免冠照片中辨认出9号石清华，即是在中南花园酒店接受钱和礼品的人。 （10）证人黎某4（中博建设集团有限公司第三分公司副经理）的证言：2014年10月16日，毛某1带我们公司一行六人到天津谈滨海新区填海工程，项目是一个姓石的男子介绍的，地址在天津，地址在天津津＊＊微山南路重庆街＊＊＊＊工程的公司后，看了公司营业执照、天津发改委的批文等文件复印件，我们要求看批文原件，对方不给，复印件不让带走不让拍照，而要我们先打2000万保证金，我们就不想搞了，所以没有谈成。他们公司门口挂了两块牌子：一块“天津滨海新区文化新城建设项目基建工程”、一块“总部基地筹备办公室、中国滨海发展投资有限公司”、强国（天津）投资有限公司”。我听毛某1说为了这个工程给了姓石的男子300万。 （11）证人缪某1（中博建设集团有限公司第三分公司）的证言：2014年10月，毛某1带我们一行六人去天津考察填海项目，我主要负责合同审计。甲方公司叫中国滨海发展投资有限公司，石清华带我们去和甲方见面，甲方负责人介绍了项目，出具了当地政府的批文，向我们提出要保证金2000万，我看合同上有些内容不完善，不是正规的红头文件，资料中有其他参与招标的公司信息，合同和红头文件存在矛盾，对方回答我们的问题很模糊，更关心我们是否带了相关保证金。我从事合同审计十多年，从经验上分析觉得项目存在一定问题，并告知了毛某3。 证人缪某1从公安机关出示的16张不同男性正面免冠照片中辨认出3号张某2，即是与其在天津洽谈填海项目的甲方代表。 （12）证人何某4（毛某1朋友）的证言：2014年10月中旬，毛某1公司的黎经理跟我打电话说有个项目，要我陪着一起去考察。我们到了天津长青大厦，一个毛某1称石总的人把我们带到大厦12楼一个叫强国（天津）投资有限公司，旁边挂着“天津滨海新区文化城建设项目基建工程”的牌子。我们进了会议室，有个男子拿了很多批文资料给我们看，并提出要毛某1公司交2000万保证金，我跟毛某1说这是个骗子公司，我怀疑对方给我们看的批文等都是假东西。 证人李某2的证言与上述证言一致。 （13）证人董某4（天津长青资产经营管理有限公司职员）的证言：在2013年6月13日，强国（天津）投资有限公司在我公司签了租赁合同租房办公，后来他们交不起房租，我们把水电都停了。大概在2015年5、6月他们就走了，还欠我们公司物业费和租金。他们公司负责人是罗某4。 （14）证人李某3（强国（天津）投资有限公司法人）的证言：公司是我舅舅姚某出资经营的，我只是打杂，2014年4月姚某去世后，公司处于瘫痪状态。罗某4介绍张某2到我们公司。大约2014年6、7月，罗某4以我们公司名义为张某2租了一间办公室。我不知道张某2公司是否有填海工程，但在我们公司会议室和他自己的办公室都贴有填海工程的规划图等，我没有见过有批文。我也介绍我表哥来和张某2谈过，我表哥谈了后说张某2的填海工程什么都没有，不靠谱。长青大厦门口挂的两块牌子中，有“强国”字样的是我公司的，另一块是张某2他们公司挂的。张某2租借我们公司的办公室，和我们签过一个合约“只租借办公房间，其他事务与强国（天津）投资公司无关”的约定，但现在找不到了。我们公司没有填海项目。我不认识石清华。在我们公司门口有二块牌子，有“强国”字样的是我们公司的刚筹建时挂上的，另一块是张某2他们公司挂的，这块牌子的公司名称营业执照，我们没见过。 （15）证人罗某4的证言：姚某出资成立强国（天津）投资有限公司，我从2011年公司筹备开始在公司工作直至2014年12月离开公司。2014年6月，我认识了张某2，8月张某2通过我借用了强国公司的办公场所。我不清楚张某2名下有什么公司，他手上拿的资料全部都是国能煤炭投资有限公司的，他没有明说是否有填海工程，只是筛选有实力的公司为招标做准备。有十来家公司来张某2这里考察，但没有一家打钱给他。李某3的表哥也去考察过，我建议他掌握好自己的钱，防止被骗。我公司门口有块“天津滨海新区文化新城建设项目基建工程”的牌子是张某2挂的。 （16）证人王某2的证言：2012年4月，我经省教育厅何副厅长介绍认识了龚某4，我介绍自己是做装饰工程的，龚某4称他哥哥石清华认识很多领导，可以帮我介绍工程。几天后，龚某4介绍我和石清华认识，石清华自称认识很多领导，可以帮助我介绍工程，并说需要支付700万工程保证金，后来我挂靠的公司与鄂州曼晶大酒店签订了合同，我支付了700万保证金。签约后一个月工程开工了，龚某4多次找各种理由要我汇钱给他，我分别于2012年5月10日支付了85万、6月8日支付了50万，共计135万给龚某4。结果开工不到两个月，业主卷款跑路，成为烂尾楼，给我公司造成了极大损失。 2012年6月，石清华称潜江有一个华中家具产业园的市政工程项目，可以帮我介绍，并说可以带我去潜江见有关领导。后石清华多次要我支付费用给他，我按他提供的卡号把钱汇过去了。其中向石清华的同居女友李京汇款15万元，2012年9月10日向石清华朋友薛伟汇款70万，2012年9月10日向李某4汇款30万元，2012年10月1日向龚某4转账20万元，2012年10月17日向李某4汇款40万元，2012年11月22日向马国赛通过网银转账40万元，2012年12月26日给石清华及其朋友汇款17万元，2013年1月28日给石某1汇款15万元，2013年4月14日给石某1汇款30万元，合计277万元。 2012年6月，龚某4说石清华可以帮我承接一六一医院门诊大楼装饰工程，造价几千万，石清华他在部队有很多关系，可以帮我搞定，叫我给他汇150万打点关键人，我在同年9月29日按石清华的要求给龚某4账户汇款150万元。事后，我多次催促石清华介绍我认识甲方负责人，他一直推脱，并称他搞不定的事，谁也搞不定。 2012年12月，石清华找我借200万元，我就找到汉口银行张某1行长，由张行长出面向胡某4借了200万给石清华，这200万石清华一直没有还，因为是我出面借的钱，这200万就由我在2013年1月还给胡某4了。2014年3月，我说他们介绍的工程没有一个实在的，这期间我无数次要石清华和龚某4把账算清楚退钱我，他总推拖有事不见面。后来石清华又打电话先后要我去徐州和漯河拿承兑汇票，一等好多天没有见到人，最后他们兄弟俩电话号码换了，一直找不到人。石清华以介绍工程和融资名义共骗取我757万，其中龚某4给我打借条135万，剩下的都是银行转账，转账有150万转到龚某4账上，其余都打在石清华指定人员账户上。2014年3月25日，石清华还了我100万。 （17）证人胡某4（富禧典当行负责人）的证言：2013年1月31日左右，张某1带石总到我公司，说石总做工程需要借300万，我对姓石的不了解，便由张某1出具借条向我借300万，由我将300万汇入石某1建行账户，约定月息2％，借款期一个月。截止到现在，一共归还了63万元，2013年6月6日归还了48万到付某4账户，2014年2月26日归还了15万到我汉口银行卡。今年6月，我迫不得已向法院起诉了张某1。 证人胡某4从公安机关出示的12张不同男性正面免冠照片中辨认出5号石清华，即是在2013年1月31日和张某1一起借款的男子。 证人付某4（富禧典当行股东）的证言证实2013年6月6日龚某4汇到其工行账户里的48万不是还款就是利息，具体情况胡某4清楚。 （18）证人张某1（时任汉口银行江夏支行副行长）的证言：2012年我通过王某2认识了石清华，王某2介绍他是解放军总后（总参）负责情报的军官。石清华自称认识很多高级领导，能够为王某2承接一些较大的工程。 2013年初，石清华给我看了一个项目招标文件，说他需要300万用于工程投标的保证金，我基于之前的信任觉得可以帮他筹措这300万，在2013年1月底带石清华去找胡某4借钱。胡某4说他对石清华不了解，不能直接借给他，提出由我来承接这300万，我同意了，以自己的名义出具了300万的借条，胡某4将300万汇入石清华提供的石某1账户内，约定借期一个月，月息6％，到期后本息由石清华直接偿还给胡某4。我听石清华说石某1是他侄儿子。 借款到期后，石清华未还钱，我和胡某4沟通好每个月由石清华向胡某4支付18万利息，中标后偿还本金。我知道石清华还了48万元。一年多后，石清华失联了。胡某4催促我还款，还到法院起诉了我。2013年到2014年，我多次催促石清华还款，他用很多借口不还钱，我感觉被石清华骗了。 证人张某1从公安机关出示的12张不同男性正面免冠照片中辨认出3号石清华，即是以其名义找富禧典当行借款300万的人。 （19）证人石某1（被告人石清华儿子）的证言：我父亲没有为我购买车子、房子，我不太清楚他是做什么的。我父亲用过我的银行卡，我给过他一张建行卡和一张工行卡，他还用过我的建行网银转账。我和朋友在荆门合伙开了一家网吧，资金来源是我妈给的5万元。 （20）证人李某4的证言：我认识石清华有四五年时间，龚某4是石清华带着一起来的，我不清楚他们的关系。石清华差我一大笔钱，他总是以需要现金周转的名义找我借钱，也还了一部分，到了2014年5月之后就联系不上他了，他还差我二十万左右。我和他之间的借款没有借条。2013年6月9日，石清华向我建行账户里汇款5万元的事，应该是他还我的钱。 7．被告人石清华的供述：我身上的“中国人民解放军文职干部证”编号建文字第10031087号，是解放军建设总局芦明坤局长帮我办的，2016年2月给我的。证件上的名字石洪涛是我自己改的，户口上叫石清华。我不是现役军人。我弟弟龚某4以前是荆门市政的项目经理，我回到武汉后，他一直跟我跑工程。 2013年左右我通过一个做工程的朋友介绍认识了毛某1，他是搞房地产开发的，我介绍自己是跑工程的，就是由我出去拉工程，再交给毛某1做。在介绍工程过程中，我随时需要就随时找毛某1要钱，他通过银行转账汇款、给现金、给信用卡的方式给我，我不记得信用卡上的钱用了多少，信用卡上的钱用完了，他就再往卡里打钱。他给我的钱都用来跑工程花光了，比如差旅费、请客吃饭、拉关系等。 2013年至2014年，我安排毛某1分别向马某4、王某3、龚某4、倪某4、蔡某、张某3、谭某、金某1几个账户上汇款，张某3是我司机，金某1是我侄儿子，其他几个人都是我跑工程手下的业务员。因为我帮毛某1跑项目，落实工程需要费用。根据汇款记录，毛某1汇款总额有1395万，这都是事实，是我让毛某1转的。最先汇的三个150万元我没有算进来，这个是可以收回来的（是跑北京机场高速的项目，对方收了450万元，但是事情没有办成）。打到龚某4名下的钱有刷卡付账，银行转账，有取现，我叫龚某4怎么搞就怎么搞。我跟龚某4说过是帮毛某1跑工程，毛某1给我汇款的事情。毛某1除了汇款之外，还给了我估计几十万的现金。我记得毛某1安排他的司机到我住的中南花园酒店送了20万现金和一些烟酒，不是毛某1说的200万。这笔钱是我主动打电话要的，是到北京办事，后来这20万元自己吃喝住和为了接工程（南水北调工程）接别人请客吃饭用光了。从2013年开始，我收了毛某1的钱后，我一直在跟他联系工程。之所以在2015年至今更换了电话号码就没有跟毛某1联系，是因为项目一直没有落地，我就没有跟他联系。2014年搞天津填海工程时，我跟毛某1发了一个短信，承诺我拿了他2500万，如有闪失，我赔偿他3000万，因为有这个承诺，我就一直没有跟毛某1联系。我拿了他那多钱，两年不跟他联系这件事是不合理。我更换了手机，手机上没有他的联系方式了。 2013年5月14日，毛某1分两次将向马某4、王某3账户各汇入150万元，这笔钱是2013年5月10日左右，马某4向我提供信息，说可以商谈南水北调河北段辅助工程在河北雄县建设一个水库，工程金额一百多亿，马某4说需要300万元费用。当时我在毛某1办公室将马某4描述的情况转告给了他，然后汇了款，账号是马和王通过手机短信发给我的。我和他们两人都没见过面。现在钱还没有回来，工程还没有开工。 2013年5月16日，毛某1向谭某账户转账100万元。同一天还向蔡某账户转账100万元，这二笔是我要毛某1转给他们的，肯定是为了谈工程，但具体工程我不记得了，他们二个是男是女我都不记得了。这二笔钱还在他们手上，没有还回来，工程也没有开工。 2013年6月5日，毛某1向龚某4账户转账100万元，向蔡某账户转账分两次各100万元，向倪某4账户转账50万元，是他按我说的汇的款。当时我谈了几个工程，要到北京找关系落实，具体什么工程，找的什么人我都不记得了，这些钱都还在他们手上没回来。这三个人互相都不认识，我是听朋友介绍他们可以拿到工程。 我和马某4、王某3、谭某、蔡某、倪某4没有债务纠纷，也没有谈成过工程。给龚某4的那100万是谈工程的活动经费，我在北京吃喝用，半年时间用光了，大部分是刷卡，有时取现。 2013年9月24日、9月25日毛某1向龚某4二次转账共50万元，也是用于我到北京去督促马某4等人商谈工程，我在北京吃喝住用光了。 2013年10月8日、10月18日、11月22日，毛某1向龚某4转账15万、20万、50万，共80万元，我想不起来用来做什么了，但肯定是用于谈工程时请人吃喝了。 2014年2月10日、17日、25日，毛某1三次向龚某4转账30万、20万、20万，共70万元，我用于在春节期间买烟酒土特产送人了，记不起来送给了谁，反正都是为了给毛某1谈工程的关系人。 2014年3月25日，毛某1转账给龚某，4300万，是我找毛某1要的，要去北京督促马某4等人落实工程项目，300万都是我经手使用。 我让毛某1转账到龚某4账户中的11笔合计605万，都是用于为毛某1谈工程，也都是我本人经手使用的，刷卡或取现，是转的一张工商银行卡。具体涉及工程有： 2013年6月左右，我通过葛洲坝集团内部一个熟人得知葛洲坝集团青年路葛洲坝小区的土建工程后，告知了毛某1，我们在运作时，一个能够全额垫资承接项目的上海公司抢走了项目，为这个项目运作，我向毛某1要了150万，即2013年6月毛某1分两次汇给龚某4的150万。150万全部（前后几个月）用来请能拍板这个工程的关系人吃饭唱歌跳舞了。 2013年底或2014年初，毛某1告诉我招商集团武汉分公司在汉口还建小区建设工程，问我能否拿到剩余的住宅小区建设项目（项目金额在15个亿左右），我说我在北京有关系，可以试试。我到招商集团北京总部找关系疏通，为这个项目，我找毛某1陆续要了100多万，每次几十万，都是让毛某1汇入龚某4的银行卡，这些钱请招商集团的关系人吃喝送烟酒用光了，后来招商集团一把手调走，新任领导搭不上线，工程就没有拿下来。 2014年上半年，我听朋友说华润集团在汉阳一个小区有建设工程，金额大概10亿左右。为这个项目，我花了十几二十几万，主要是到北京去拉关系的差旅费，钱也应该是毛某1汇到龚某4账户里的。 2014年上半年，我得知中航合肥公司在黄冈武穴市征地做新能源汽车基地，我准备承接厂房、办公楼、住宅建设项目，金额大约10个亿，为这个项目，用了五六十万到北京找中航集团相关关系人吃喝，这五六十万是毛某1的哪笔汇款不记得了。 再就是南水北调河北段辅助工程的一部分，我与马某4、王某3通过电话，相信马某4、王某3有能力承接（牵扯大领导我不方便说），毛某1向他们二人各汇入150万元。 2014年我将天津滨海新区填海工程的消息告诉了毛某1，工程金额50-80亿，我找他要了40万元汇入张某3的账户，40万元全部用于我在北京和天津为承接这个项目请关系人吃喝住。为承接工程，我还带毛某1去天津考察过，对方发包公司名称、地址，负责人名字我都忘了。对方公司把填海项目的发改委立项批复出示给我和毛某1看过，由于该工程差国家海洋局的一个批复，毛某1放弃了这个工程。 2014年我通过关系人得知葫芦岛中石油油库建设，项目金额120亿，为这个工程，我请人吃喝住用了一二十万，这个钱是2014年3月我让毛某1汇入龚某4卡内300万的一部分。 2014年我得知中交集团南方公司在珠海横琴岛填海工程项目，我想为毛某1介绍其中一部分金额50亿左右的项目，为此我请人吃喝住用了大概五十万，这个钱也是2014年3月我让毛某1汇入龚某4卡内300万的一部分。 张家口泰能基公司土方工程，我想为毛某1介绍其中一部分金额30亿左右的项目，为此我请人吃喝住用了大概八九十万，也是2014年3月毛某1汇入龚某4卡内300万的一部分。 新疆南疆的土方工程，我想为毛某1介绍其中50亿立方的土方工程，工程金额5000亿左右，为此我请人吃喝住用了大概八十万，钱也是2014年3月我让毛某1汇入龚某4卡内300万的一部分。 我给毛某1谈的项目，一个都没有做成。从2013年开始为毛某1介绍工程以来，我自己没有收入，我自己的生活开销也都是找毛某1要来的钱里开支的，吃饭抽烟，每月大约两三千。我为毛某1联系工程去了全国北京、天津、张家口、包头等多个城市，都是住酒店。2013年以来也没有购买过房产、股票基金、车辆、奢侈品等。也没有为家庭投资或开销过什么。 张某3就是我的司机，月薪3000元。我需要用车时就临时租车，人多就租商务车，人少就租捷达类的低端车。2014年9月29日毛某1转40万到张某3银行卡内时，由我指挥张某3刷卡或者取现使用，大约三个月就花完了40万，用于为毛某1联系天津填海工程。 2013年至2014年期间，我需要用银行卡时就向龚某4要卡，再要毛某1汇款到龚某4卡里，我把钱用完了，不需要卡时再将卡还给龚某4，随用随借，用完再还。龚某，4两张卡，一张工行的，一张建行的，我都用过，两张卡现在已经还给龚某4了。 我用过儿子石某1一张建设银行卡是准备注册一个建设工程管理公司，今年5月在北京注册成功，公司名称“军兴工程管理有限公司”，公司法人李延平，石某1代替我占股10％，但没有实际出钱，注册资金都是李延平出的，实际公司管理由我负责。公司刚注册我就被刑拘了。李延平是一个领导介绍认识的，我对他不了解。钱之所以汇入龚某4、张某3等人的账户，是因为当时我没有银行卡。 从2013年5月14日至2014年9月29日，毛某1向我指定账户一共转账1395万元，全部用于我给毛某1谈工程的各种开销了。 用于还债的钱：2013年6月5日毛某1转到龚某4工行账户的100万，次日该账户有48万转到付某4的账上，是用来还债的，因为我之前差付某4的300万；6月8日，剩余51万转到石某1的卡上，我把其中20万转到我二哥金传军的金某4电力公司账上了，因为我也差他的钱；其中15万转到胡红武账上，因为我差胡红武的装修工程款，还有差谢少刚几万元也还了，还有李某4、杨某、姜某等人都是我手底下的人，我分别给他们汇了几万元，让他们为我做事。这100万元没有用到北京谈工程，实际上我用来还债了。 2014年2月25日，我找毛某1要20万转到龚某4账户上，次日我用我儿子石某1的卡转了15万到胡某4账上还债，胡某4跟付某4是一个公司的，还有5万我用来还给刘林了。 2014年3月25日毛某1转给龚某4的工行账户上的300万，其中100万用来还债，当天转到王某2账上，因为我差王某2有几百万。当天还转了15万元给张新天了。 以上的钱用来还债，没有告诉毛某1，我找他要钱不需要说理由，钱要到手后都是自己支配。 2013年5月至6月期间，我通过毛某1转账一共800万左右给马某4、王某3、倪某4、蔡某、谭某等人，账户都是王某1要我转的，因为毛某1的哥哥被荆州纪委约谈，王某1说可以搞定此事，所以我就让毛某1汇款了，这事毛某1明确提出让我帮忙。我听王某1说，这些人的账户是一个叫赵保卫的人提供的，说“赵保卫”在北京能力蛮大，可以搞定此事。王某150多岁，是荆州人，他一般在武汉、北京活动，是做矿产生意的。我认识他有七八年，手机上没有存他的号码。赵保卫是河南郑州人，主要是王某1跟他联系。 我现在乘坐交通工具用军官证，没用身份证。 被告人石清华从公安机关出示的12张不同男性正面免冠照片中辨认出9号王某1，即是在2013年5月至6月期间安排其让毛某1向他人账户内转账800万左右的人。 关于被告人石清华及其辩护人提出其行为不构成诈骗罪的辩解、辩护意见。经查，本案证据表明，被告人石清华在结识被害人毛某1之前和与其交往期间，无正当职业、无收入，且负有数百万元外债，当石清华得知毛某1是从事工程项目建设工作后，便谎称能疏通关系可以帮助介绍承接大型工程项目，毛某1即于2013年5月至2014底，应石清华要求以银行转款、现金、信用卡消费等方式多次给予其声称承接工程所需的“活动经费”，但石清华实际未用于承接项目活动，而是肆意挥霍及偿还个人债务，致使财物无法返还。故石清华主观上具有非法占有的目的，客观上采取了虚构事实、隐瞒真相的手段，其行为已构成诈骗罪，该辩解及辩护意见均不成立，本院不予采纳。 本院认为，被告人石清华以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物共计人民币2443.10769万元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控的犯罪事实成立，罪名准确，但指控被告人石清华诈骗数额有误，本院予以更正。依照《中华人民共和国刑法》第二百六十六条、第六十四条的规定，判决如下： 一．被告人石清华犯诈骗罪，判处有期徒刑十五年，并处罚金人民币四十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月20日起至2031年6月19日止。罚金自本判决生效之日起一个月内缴纳。） 二．公安机关扣押的银行卡及石清华持有的中国人民解放军文职干部证，由其依法处理。 三．公安机关扣押的赃款人民币八十三万元发还被害人毛增富。 四．涉案赃款人民币二千三百六十万一千零七十六元九角继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长付鲜莉 审判员胡海林 人民陪审员叶路 二〇一八年七月三十日 书记员王杨","writId":"000b905c69930099e6dc8a49b5159a57e0d","writName":"石清华诈骗一审刑事判决书"}
