{"ajId":"da1b1f7a-b8ce-4d05-96bc-96d73f6f2e09","ajName":"康光清、朱生桦、刘晶犯贪污罪、掩饰、隐瞒犯罪所得、犯罪所得罪一案","ajjbqk":" 湖北省人民检察院汉江分院指控：2010年至2013年，被告人康光清在任中国石化集团江汉石油管理局井下测试公司陕北分公司经理、中国石油化工股份有限公司江汉油田分公司井下作业处处长期间，利用职权，侵吞公款2353.5万元。康光清将贪污所得的部分赃款交给其情人被告人朱生桦保管，朱生桦明知康光清交其存放的钱为非法所得而予以转移、窝藏。康光清于2011年起四次给其情人被告人刘晶300万元用于购买房产和开办经营公司，康光清案发后，被告人刘晶注销了相关银行账户，逃避追赃。 在法庭审理过程中，公诉人当庭宣读和出示了证人证言、书证、物证照片、鉴定意见、被告人的供述与辩解等证据。公诉机关认为，被告人康光清身为国家工作人员，利用其职务之便，侵吞公款，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第一项；被告人朱生桦、刘晶明知是犯罪所得而予以窝藏、转移，其行为触犯了《中华人民共和国刑法》第三百一十二条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究被告人康光清的刑事责任，以掩饰、隐瞒犯罪所得罪追究被告人朱生桦、刘晶的刑事责任。 被告人康光清及其辩护人提出存放于被告人朱生桦账户中还未使用的资金，康光清准备用于筹建陕北分公司生产生活基地。其辩护人还提出：1．康光清曾用套取资金支付陕北分公司员工因公伤亡赔偿款20万元，该笔金额应从康光清贪污数额中扣减；2．起诉指控康光清以转卖节余陶粒砂套取资金的金额过高，应按市场价格予以折算；3．康光清认罪态度好，具有坦白情节，且大部分赃款已追回，请求对康光清从轻或减轻处罚。 被告人朱生桦未提出辩解意见，其辩护人提出朱生桦主观恶性较小，配合办案机关追回了大部分赃款，认罪态度好，请求对朱生桦从轻处罚。 被告人刘晶未提出辩解意见，其辩护人提出刘晶并不知晓康光清给其购买房产及开办公司的资金为犯罪所得，刘晶没有掩饰、隐瞒康光清犯罪所得的主观故意，不构成掩饰、隐瞒犯罪所得罪。 经审理查明：2010年至2013年，被告人康光清在任中国石化集团江汉石油管理局井下测试公司陕北分公司（2013年3月更名为中石化江汉石油工程有限公司井下测试公司陕北分公司，以下简称陕北分公司）经理、中国石油化工股份有限公司江汉油田分公司井下作业处（以下简称井下作业处）处长期间，利用职权，侵吞公款2353.5万元，并将上述贪污所得赃款中2081.3万元存入被告人朱生桦个人银行账户，交由朱生桦保管。康光清将贪污所得赃款用于为朱生桦生活开支、购买房产及汽车等，以及为被告人刘晶用于购买房产和开办经营公司。康光清案发后，朱生桦明知康光清交其存放的资金为非法所得而予以转移、窝藏。刘晶注销了相关银行账户，逃避追赃。具体事实和证据分述如下： 一、贪污罪 （一）被告人康光清在任陕北分公司经理期间，与延安金宇工贸有限公司（以下称金宇公司）、东营市昊鑫化工有限公司（以下称昊鑫公司）总经理李某3相互勾结，通过金宇公司和昊鑫公司，采取虚设应付账款、虚增化工料使用量、转卖节余化工料等手段套取陕北分公司资金2255.3636万元，康光清将其中890万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人贺某1的证言：2009年，我时任井下测试公司坪北经理部（陕北分公司前称）经理，设立了2009年预挂账1439.79万元，其中虚设金宇公司应付账款442.82万元。2010年元月，我调离了坪北经理部，2009年的预挂账没有处理。 2．证人陶某的证言：2009年，我按照贺某1的安排负责设立了2009年预挂账1439.79万元，其中虚设李某3的公司化工料预挂账金额442.82万元。2010年2月，康光清接任陕北分公司经理后，我向康光清汇报了2009年预挂账的情况，2010年6月我调离陕北分公司，对2009年预挂账是否核销冲抵以及如何处理我不清楚。 3．证人李某1的证言：2009年，坪北经理部设立预挂账时，时任经理的贺某1召集分公司主要班子成员开会商量通气了的。康光清在担任陕北分公司经理期间就设立2010年、2011年预挂账没有和我商量通气，对2010年和2011年的预挂账事情我不清楚。2010年和2011年，康光清安排发放过账外奖金，每年大约在200万元左右，但我不知道发放账外奖金的资金来源。 4．证人陈某1的证言：2009年底，原坪北经理部经理贺某1召集主要班子成员开会商量设立2009年度预挂账的事情，过了一段时间，时任坪北经理部经营办主任陶某拿2009年预挂账费用明细表让我签字，金额为1439.79万元，2010年1月我调至井下测试公司员工服务中心工作，不清楚2009年预挂账是如何处理的。 5．证人邹某的证言：康光清担任陕北分公司经理期间，未就虚设预挂账、虚设应付账款、转卖节余化工料与陶粒砂事宜及上述方式获取的资金去向跟我通气过，也没有召集班子成员开会商量。康光清安排我组织分发过春节过年物资。上述事实，亦有证人蒋某1的证言予以印证。 6．证人吴某1的证言：康光清在担任陕北分公司经理期间设立过预挂账，但康光清对设立的预挂账如何进行核销没有告知财务部门。 7．证人罗某1的证言：按正常程序，陕北分公司的预挂账都会在第二年的生产中进行核销，虚设的各供应单位的应付账款，一般会用在下一年度陕北分公司购买这些供应单位的货物或服务进行冲抵，一直到把这些虚设的供应单位的应付账款冲抵完毕为止。在康光清的安排下，我对2009年井口和井下工具这两方面的预挂账进行了核销，对2009年李某3公司化工料预挂账如何处理的不清楚。在康光清的安排下，我设立了2010年预挂账，其中包含黄某经办的李某3公司化工料预挂账470.84万元。 陕北分公司在2012年和2013年分别给公司职工发放了价值80万元、100万元的春节福利物资，均是李某3将钱汇到我的账户后，我去负责采购和发放的。 9．证人刘某1的证言：在李某3的安排下，2009年我配合陕北分公司设立了442.82万元的化工料预挂账，2010年我配合陕北分公司设立了470.84万元的化工料预挂账。2009年的预挂账在2010年核销冲抵过过年的物资，以及部分化工料和塑料布，剩下的部分怎么处理我不清楚。2011年初，我离开了金宇公司和昊鑫公司。 10．证人徐某1的证言：2011年，在李某3的安排下，我配合陕北分公司设立了483.4056万元的化工料预挂账；2012年，按照李某3的安排，我配合陕北分公司材料员黄某虚增了480.29075万元的化工料用量，并虚开发票，该虚增的化工料并未实际发货。 11．证人黄某的证言：2010年底，我在康光清的安排下，分二次设立了与李某3公司化工料预挂账，一次是346.1万元，一次是124.74万元，共计470.84万元；2011年底，设立与李某3公司化工料预挂账483.4056万元。这二年的预挂账我按康光清安排经办后，都向康作了汇报，2010年的预挂账我还向经营办主任罗某1汇报过。上述预挂账都没有发生实际供货，因康光清没有安排我经办核销工作，如何处理的不清楚。2012年下半年，康光清让我多增加四五百万元的化工料，具体和李某3的公司办理。我按康光清要求虚增了与李某3公司化工料应付账款480.29075万元，与实际结算金额1350.40985万元混在一起开了发票，到财务部门挂了与李某3公司的往来。2010年度、2011年度、2012年度的年底，康光清安排李某3的公司为陕北分公司购买了春节物资，我负责发给了公司职工。 12．证人潘某的证言：在康光清的安排下，陕北分公司对2011年、2012年两年从李某3公司购买的化工料在施工中产生的节余，进行了回收，用以扣减李某3公司的货款，还安排我对节余的化工料数量与金额进行统计汇总并负责与李某3公司进行核对。但2011年和2012年，分别有45.009万元和332.99825万元的节余化工料未从李某3公司的货款中扣减，具体处理是康光清和李某3联系。 预挂账正常的核销方式：虚设的各供应单位应付账款，一般会用在下一年度陕北分公司购买这些供应单位的货物或者服务进行冲抵，直到把这些虚设的应付账款冲抵完毕为止。2009年和2010年的预挂账如何核销的我不清楚。 13．证人李某2的证言：2011年，康光清让我听从潘某的安排，办理昊鑫公司在施工现场节余化工料的回收工作，我与昊鑫公司员工余某办理相关回收手续后，将回收节余化工料数量报给潘某。 14．证人余某的证言：我负责管理统计化工料供应的甲方单位是陕北分公司，2011年4、5月开始，陕北分公司将未用完的化工料又转卖给昊鑫公司，我按照李某3的安排，负责与陕北分公司配液队办理节余化工料回收手续及汇总上报工作。 15．证人李某3的证言：康光清在担任陕北分公司经理期间，采取三种方式，通过我经营的昊鑫公司和金宇公司套取资金。一是通过预挂账的方式套取资金1397.0656万元；二是通过转卖节余化工料给我们公司套取378.00725万元；三是通过虚增化工料用量套取480.29075万元。康光清共套取资金2255.3636万元，扣除17％的增值税，以及我和康光清协商好10％的调节费等费用后，实际套取了1702.1248万元。上述资金，其中转账存入康光清指定的朱生桦、魏某的银行帐户700万元；提取现金190万元交给了康光清；转账给罗某1的账户180万元；按照康光清的安排于2011年、2012年、2013年购买水果等春节物资共123.72万元；补偿陕北分公司使用我们公司化工料的差价和未结算的金额，共491.82万元。剩余款项按康光清的要求支付了餐饮、住宿等费用。 16．证人张某1的证言：按李某3的要求，分别于2011年11月、2012年1月，向朱生桦的账户转账100万元和150万元；于2013年1月，向罗某1的账户转账100万元；分别于2011年3月、2012年2月，向李某3转账40万元和70万元。 17．证人吴某2的证言：按李某3的要求，分别于2012年11月、2012年12月，向朱生桦的账户转账200万元和170万元；于2013年2月，向魏某的账户转账80万元；2011年至2013年，经手为陕北分公司购买苹果、核桃、红枣等春节物资。 18．证人魏某的证言：朱生桦是我朋友，2013年春节期间，朱生桦让我将身份证和银行卡给她，称要转一笔钱。2月8日，朱生桦称银行转账要本人去，我就和朱生桦一起到广华的一家工商银行办理转账业务，朱生桦通过我的账户转款80万元。 19．昊鑫公司、金宇公司工商登记注册资料、营业执照、组织机构代码证及税务登记证等书证，证实了昊鑫公司、金宇公司的经营范围等事实。 20．陕北分公司与昊鑫公司和金宇公司2009年至2013年业务往来记账凭证，以及2009年度、2010年度预挂费用明细表；2011年至2012年陕北分公司节余昊鑫公司的化工料汇总统计表及2011年昊鑫公司员工余某开具给陕北分公司关于节余化工料回收的条据；陕北分公司2012年11月化工材料结算汇总表，以及昊鑫公司记账凭证；昊鑫公司2011年和2012年退回化工料统计表以及徐某1提供的节余化工料收据；金宇公司2009年度、2010年度、2011年度预挂账记账凭证及结算汇总表；昊鑫公司提供的套取资金资料明细，鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了被告人康光清安排李某3通过预挂账、转卖节余化工料和虚增化工料的等三种方式，套取资金2255.3636万元的事实。 21．2010年广西压裂用化工料统计表及收条，2010年、2011年陕北分公司使用李某3公司提供塑料布统计表及收据，2011年昊鑫公司瓜胶差价补偿明细表、化工产品采购合同、调价函，陕北分公司2012年9月化工材料结算汇总表、2012年10月9日瓜胶结算凭证统计表及金宇公司与昊鑫公司记账凭证，2012年1-4月结算差价补偿明细表及长庆库房出具的出库单，2011-2012年甲醛杀菌剂JM-100用量统计表及收据等书证，印证了被告人康光清将从昊鑫公司和金宇公司套取的资金中491.82万元用于补偿昊鑫公司和金宇公司化工料差价的事实。 22．2011年、2012年、2013年陕北分公司春节生活物资的收据及汇总统计表，印证了被告人康光清安排李某3于2011年、2012年、2013年将套取资金180万元购买陕北分公司春节过年物资的事实。 23．昊鑫公司提供的平账资料明细，印证了李某3按照被告人康光清安排将套取资金处理的具体情况。 24．李某3、张某1、吴某2、王飞、周秀芬、邓丹、邱江崚等人银行流水及交易原始传票，张某1现金日记账，被告人朱生桦的银行账流水等证据，印证了李某3按被告人康光清安排将套取资金700万元转账到朱生桦账户的事实。 25．被告人康光清对上述事实供认不讳。 （二）被告人康光清与阳泉正博合成材料有限公司（以下简称正博公司）负责人张某2相互勾结，采取虚增应付账款、虚增陶粒砂使用量以及转卖节余陶粒砂等手段套取陕北分公司资金1180.9497万元，康光清将其中955万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人罗某1的证言：2010年底，康光清安排我经办虚设陶粒砂的应付往来账，康光清与供应单位正博公司的实际负责人张某2联系后，张某2将陶粒砂的出库单交给我，我按照出库单制作了299.9997万元的陶粒砂预挂账结算单。张某2按照此金额开好发票后，交康光清转给我，我将结算单、出库单和发票到财务部门办理了预挂账手续，该预挂账是如何核销的我不清楚。 2．证人谭某的证言：2011年4月，康光清安排我负责2011年陕北分公司节余正博公司陶粒砂的统计汇总工作，但剩余的陶粒砂怎么处理的，我不清楚。2011年陕北分公司因压裂三队劳务工何银球工伤事故花费医疗费12万元，并补偿给何银球23万元。 3．证人赵某1的证言：2012年3月，康光清安排我负责2012年度陕北分公司节余正博公司陶粒砂的统计汇总工作，我将剩余陶粒砂的数量报给康光清，但剩余陶粒砂如何处理康光清没有告诉我。 4．证人郭某的证言：2012年，张某2安排我统计他交给我的陶粒砂数据，其中标明“江汉项目组”的陶粒砂数量有1705吨，标明有“正博公司（江汉项目组）代管材料”的陶粒砂数量是2570吨。 5．证人赵某2的证言：2010年至2012年底，正博公司安排我负责长庆油田乌兰陶勒盖库房的管理工作，2011年5月，张某2称陕北分公司有节余的陶粒砂要存放在乌兰陶勒盖仓库，让我负责统计汇总后报给张某2。节余陶粒砂的回收方式有二种，一是陕北分公司将剩余的陶粒砂拉到仓库后，由我们代为保管并记数；二是陕北分公司在施工前，到库房领取陶粒砂时多开提货数量，但实际少装，差值就是直接节余的数量。剩余陶粒砂如何处理，张某2没有告诉过我。 6．证人张某2的证言：正博公司主要与陕北分公司进行业务往来，正博公司是陕北分公司最大的陶粒砂供应商。2010年至2013年，康光清在担任陕北分公司经理期间，通过正博公司采取预挂陶粒砂往来账、转卖节余陶粒砂及虚增陶粒砂用量套取陕北分公司资金1180.9497万元，正博公司扣除一定费用后，康光清实际套取1016.15万元。 2010年12月，康光清称陕北分公司生产经营需要平衡成本，让正博公司开具发票，到陕北分公司挂往来帐，我安排工作人员开具299.9997万元的陶粒砂发票交给了康光清。2011年，我让康光清将预挂的陶粒砂提走，康光清称等等再说。过了半年多，康光清称陕北分公司业务量大，需要资金，预挂的陶粒砂不用供货了，货款先由我暂时保管，要用的时候再通知我。过了一段时间，康光清找我要预挂陶粒砂的货款，经我和康光清商量，按1400吨计算，扣除17％的增值税和11.2％的地税等费用后，康光清实际套取238万元。 2011年6、7月，我联系康光清结算陶粒砂货款，并提出陕北分公司剩余的陶粒砂堆放在正博公司库房，请康光清处理。康光清提出将剩余的陶粒砂再卖给正博公司，我表示不想回收这些陶粒砂。康光清称必须这样办理，经和康光清商量，康光清决定将剩余的陶粒砂按每吨1700元再卖给正博公司，并称到时听他的安排，将货款付给他。2011年和2012年，陕北分公司分别转卖给正博公司剩余陶粒砂560吨和1145吨，康光清套取289.85万元。 2012年5、6月，康光清要求正博公司陶粒砂的出库单先交给其审核后，再交给经营办的罗某1，并称以后开具陶粒砂的出库单数量要按陕北分公司的成本指标要求填写。之后，康光清将修改后的出库单交给我，让我按修改后的数字重新开具出库单，我发现出库数量都改多了，就询问康光清。康光清让我不要管那么多，是陕北分公司内部的事。康光清每次修改过的出库单都写明虚增陶粒砂的吨数，我在重新开具出库单前，会把虚增的陶粒砂数量报给郭某记录。陕北分公司按康光清修改过的陶粒砂出库单数量与正博公司结算货款后，康光清于2012年底要求我将多结算的虚增陶粒砂货款支付给他。康光清共安排虚增陶粒砂的用量2570吨，陕北分公司按每吨2300元共计591.1万元支付给正博公司，正博公司按每吨1900元计算扣除一定费用后，康光清实际套取488.3万元。 康光清通过正博公司套取的资金，我按照康光清的安排交给康光清或汇给了康光清指定的账户。其中分4次共汇给朱生桦账户585万元，汇给赵某3账户100万元。分4次共给了康光清现金270万元。2011年9月，康光清称陕北分公司压裂队发生了工伤事故，康光清委托我与受伤员工家属谈好赔偿23万元，该赔偿款从康光清套取的资金中予以支付了。剩余的38万元中，有20万元于2012年3月按康光清要求汇给了罗某1，18万元按康光清要求于2011年年底和2012年年底采购了过年物资。上述康光清通过正博公司套取资金的事实，亦有证人王某1的证言予以证实。康光清安排张某2以转账方式转入585万元到朱生桦银行账户中的事实，亦有被告人朱生桦的供述予以印证。 7．正博公司营业执照、组织机构代码证、税务登记证、开户许可证等书证，证实了正博公司经营范围等事实。 8．陕北分公司与正博公司2010年至2012年业务往来记账凭证及明细表；2010年至2012年正博公司与陕北分公司之间业务开票明细表，以及正博公司的公司账、记账凭证；正博公司提供节余陶粒砂数量和虚增陶粒砂数量的登记明细；鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了被告人康光清通过正博公司套取资金1180.9497万元的事实。 9．张某2的工商银行账户银行流水及交易原始传票，印证了张某2按照被告人康光清安排将套取的资金进行处理的事实。 10．被告人康光清对上述事实供认不讳。 （三）被告人康光清指使陕北分公司材料员黄某私售柴油不入账，套取陕北分公司资金360.3582万元，康光清将其中的333.5万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人黄某的证言：我是从2011年7月开始，按照康光清的安排负责陕北分公司计划用柴油的管理，2011年8月下旬，陕北分公司财务副经理吴某1与我联系，称康光清安排我给顺达加油站卖点计划油。我向康光清核实，康光清称是有这事，他需要100万元闯市场。我便与顺达加油站的老板曾某联系后，上报了计划用油，给顺达加油站拉了三车计划油约60吨。2011年9月5日，我开了一张建设银行卡，曾某将50万元油款打到该卡上。钱到账后，我告诉了康光清。之后两天，我又给顺达加油站拉了三车计划油。2011年9月15日，曾某将50.33万元的油款打到我卡上。2011年下旬，康光清再次安排我倒卖6、70万元的计划油，我与曾某联系后，给顺达加油站拉了三四车计划油，之后曾某将油款68.912万元打到我卡上。我向康光清汇报后，康光清称钱先放我这，需要用时再通知我。上述倒卖的169.242万元的计划油，康光清安排我做成压裂三队和试气项目部生产用油，分多次分解到这两个单位真实的用油量中冲销。康光清还安排我仿写两个单位的司机、油料管理员和队长等人的签字，制作虚假的加油单，混在真实的加油单中，制作计划用油统计表。 2011年9月，靖边大沟加油站的老板贺某3与我联系，称市场上进不到柴油，问我能不能想办法调几车油给他卖。之后我给大沟加油站拉一车计划油，贺某3将油款25.7337万元给我，我用于个人买车。过了几天，贺某3又打电话要买油，我担心私自卖油被发现，又不好拒绝，便向康光清汇报称大沟加油站进不到柴油，希望我们帮忙卖油给他们，他们按市场价收购。康光清同意，称可以搞点资金闯市场。之后，我分8次倒卖计划油给大沟加油站，共计191.1162万元。上述倒卖的计划用油，康光清安排我做成压裂六队和试气项目部生产用油，分多次分解到这两个单位真实的用油量中冲销。 康光清安排我通过倒卖计划油套取的资金360.3582万元，我按照康光清的要求交给他本人或汇到他指定的账户中，其中，转吴志林账户3.5万元、何银球账户23万元、梁某账户60万元，交给康光清现金273.5万元，剩余3582元我用于买包和支付银行手续费等。康光清安排黄某倒卖计划用油套取资金的事实亦有证人吴某1的证言予以印证，证人王某2的证言证实了黄某具体负责计划柴油的调拨适宜的事实。 2．证人曾某的证言：2011年8月下旬，康光清称陕北分公司需要用钱，要拉几车油到我的加油站处理。康光清的意思就是把陕北分公司的计划用油卖给我们加油站，套钱出来。我同意后，康光清安排黄某具体办理。之后，黄某陆续拉了几车油过来。我分别于2011年9月5日和9月15日，分别向黄某的建行卡转了50万元、50.33万元。2011年10月下旬，黄某称康光清还要在我们加油站倒几车油，我同意了。之后，黄某拉了几车油过来，我于2011年11月8日，将油款68.912万元打到黄某的银行卡上。 3．证人贺某2的证言：2011年9月上旬，贺某3称最近市场上油料紧张，要陕北分公司的黄某拉几车油卖给我们加油站，我想油料紧张，能进到油是好事。2011年9月21日，黄某就安排了一车计划用油拉到加油站，我按当时柴油市场进价8100元／吨，付给黄某现金25.7337万元。从这以后，每次大沟加油站进不到柴油或库存不够时，贺某3就联系黄某，让黄某将计划用油卖给我们加油站。黄某先后一共卖给我们加油站9次计划用油，总共是276.922吨，加油站共付给黄某油款216.8499万元。上述事实亦有证人贺某3的证言予以印证。 4．井下测试公司自购料管理规定、井下测试公司物资供应管理规定、井下测试公司油料管理规定，证实被告人康光清安排黄某倒卖陕北分公司计划柴油违反规定。 5．陕北分公司与江汉油田分公司销售公司之间往来账明细，证实被告人康光清安排黄某私售的陕北分公司计划柴油的来源。 6．陕北分公司用油情况统计表，印证了被告人康光清安排黄某将私售陕北分公司计划用油与正常计划用油混同统计核算，用以掩盖私售计划用油的事实。 7．证人曾某提供的汇款情况说明及与陕北分公司签订的油品购销合同、仓储保管合同及借条，印证了被告人康光清通过顺达加油站倒卖柴油套取资金的事实。 8．证人贺某2出具的收条和成品油运输过磅交接单及靖边大沟加油站开户许可证，印证了被告人康光清通过大沟加油站私售柴油套取资金的事实。 9．证人黄某、梁某的建设银行流水以及梁某的证言，印证了被告人康光清安排黄某私售柴油套取陕北分公司资金的去向，梁某的证言还证实其将建行银行卡交给康光清使用，其本人未在该银行卡中办理存取款业务。 10．被告人康光清对上述事实供认不讳。 （四）被告人康光清指使陕北分公司材料员黄某，与博瑞钻采技术服务有限公司（以下称博瑞公司）总经理王某3相互勾结，虚增钻采配件采购量，套取本单位资金220.773868万元，康光清将其中160万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人黄某的证言：2012年11月上旬，康光清称需要资金闯市场为由，问我哪家供应商能套一二百万元的现金。我问怎么走账，康光清称走材料费，可以给供应商10％的资金占用费。我即联系博瑞公司总经理王某3，王同意。我向康光清汇报后，康光清即指使我以虚增原材料成本的方式来处理。2012年11月中下旬和12月初，我分别虚构了金额为123.543477万元和65.152136万元的钻采配件产品结算明细表，王某3据此分别虚开了金额为95.104372万元、49.441496万元和76.228万元（合计220.773868万元，其中含17％的增值税）的增值税发票。我将发票交由康光清签字后由财务部门挂应付账，按正常程序支付给博瑞公司。 2012年12月1日，康光清称要钱急用，要求王某3转款100万元，并准备60万元的现金。我遂要王某3按康光清的要求向我个人账户转款100万元，并准备70万元的现金到西安交给我。12月3日，王某3将100万元打到我账户后，我将100万元装在一个蓝色拉杆箱内，按康光清的安排将拉杆箱交给了康的司机杨某。次日，王某3带着70万元现金到西安交给我，我将其中10万元现金据为己有，另60万元交给了康光清。余款作为“资金占用费”为王某3所得。上述事实，亦有证人王某3的证言予以证实。 2．证人杨某的证言：2012年下半年的一天，康光清称黄某给他送东西过来，让我下楼帮他收一下。黄某过来后，交给我一个大号蓝色拉杆箱，称康光清让他把东西交给我，里面是100万元。我清点后，将拉杆箱放到康光清的车后备箱。 3．陕北分公司与博瑞公司业务记账凭证、王某3与黄某关于虚开材料款的邮件明细，以及鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了被告人康光清通过博瑞公司套取资金220.773868万元的事实。 4．博瑞公司的银行账明细、黄某的个人建设银行账户明细等书证，印证了被告人康光清将通过博瑞公司套取资金中的160万元予以侵吞的事实。 5．被告人康光清对上述事实供认不讳。 （五）2013年5月至9月，被告人康光清在担任井下作业处处长期间，利用职务上的便利，采取虚报冒领的手段，将该单位公款15万元据为己有。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人张某3的证言：2012年3、4月，我联系承接了荆州的一个岗钾2井工程，想通过这个工程的施工款补贴员工食堂，因此该施工款未签合同。该笔施工款为193.6万元，我将此事告诉了井下作业处的总会计师庄某，他也同意了。我们安排了井下作业处员工服务中心副主任肖某保管这笔193.6万元的账外资金。上述事实，亦有证人徐某2、陈某2的证言予以印证。 2．证人肖某的证言：2012年5月上旬，庄某称我们处对外承接了岗钾2井注水施工项目，该笔工程款安排我负责结算和保管。之后，我以个人的名义在建设银行申办了账户，将该笔工程款193.6万元存入该账户。康光清分别于2013年5月29日、7月5日、9月13日，以配备防暑降温物资、节日慰问品的名义，每次从我手中拿走5万元。我按康光清的安排每次打了申请报告，当时只有康光清本人签字，孙某和阴学军的签字应该是后来补上的。2013年11月6日，康光清安排阴学军与我，为上述15万元开具了三份虚假的团购单。 3．证人阴学军的证言：2013年10月下旬，康光清让我在二份有关降温费、一份有关节日慰问的报告上签字。11月6日，康光清找到我和孙某，称如果纪委问上述三份报告的事，就称是康光清带我们或委托我们去的，并要我们安排肖某办理在超市购物的证明。之后，我与孙某、肖某统一口径，编造了防暑降温和慰问品清单，并由肖某去超市开具了三张团购单。上述事实，亦有证人孙某、蒋某2的证言，以及蒋某2提供的情况说明及团购单予以印证。 4．证人刘某2的证言：2013年10月，处里对账外资金情况进行内部审查，我在审核时发现康光清的几张申请报告不符合程序，我找到康光清后，康光清将原始单据和账要走。过了几天，康光清还给我时，我发现手续已经补齐，上面有孙某和阴学军的签字。 5．证人庄某的证言：2012年5月，井下作业处承接了岗钾2井项目，原作业处处长张某3为补贴员工福利，让我将该笔工程款193.6万元不入公司大账，我安排肖某负责保管，肖某即以个人名义申办银行账户。该笔资金，主要用于解决员工福利，有些不好开支的账也会用该资金列支。需要列支费用时，由张某3告诉我，经办人签字给肖某，由肖某、我和张某3再签字。2013年3月，康光清任井下作业处处长，我向康光清告知了该笔账外资金的事。2013年10月8日上午，罗某2书记称督导组要求我对康光清的资金使用情况把关，我联系肖某后，查看账外资金项目，发现有15万元资金使用只有康光清的签字，肖某称该15万元都交给康光清了，另外康光清还在账外资金中拿了30万元未打领款条，我将此事向罗某2书记进行了汇报。10月中旬，肖某称康光清已将30万元归还。江汉石油管理局纪委在我们处开展效能监察后，康光清在11月上旬称他妻子要将15万元还给处里，我称账外资金已并入了公司大账。之后，罗某2书记称局里决定将该笔15万元交到局纪委效能监察科，我便安排处纪委监察科长刘某2带康光清的妻子将钱交给了局纪委效能监察科。上述事实，亦有证人李某4的证言予以印证。 6．证人罗某2的证言：2013年10月8日，庄某向我汇报称康光清在账外资金中有15万元的费用手续不全，另外还提走了30万元，没有手续，我要求庄某尽快将账外资金并入公司大账，让康光清尽快归还提走的30万元。10月中旬，庄某在账外资金并入大账后，称康光清的30万元已还。2013年11月8日，康光清称安排他妻子将15万元还给单位，我让其与庄某联系。庄某称账外资金已并入公司大账，不好处理。我向局纪委汇报后，要求将15万元交给了局纪委。 7．江西地质工程（集团）公司营业执照、江西地质工程（集团）公司宜昌分公司营业执照、岗钾2井试水工程承包合同及发票两张，以及陈某2个人及江西地质工程公司宜昌分公司银行账流水等书证，印证了井下作业处承接岗钾2井工程，以及肖某接收岗钾2井工程款等事实。 8．井下作业处财务资产科提供的岗钾2井工程资金收支平衡表、井下作业处账外资金现金日记账、井下作业处账外资金报销冲账资料，肖某及韩路的建设银行流水，以及鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了井下作业处账外资金使用的情况以及被告人康光清从肖某处分三次共支取井下作业处账外资金15万元的事实。 9．被告人康光清对上述事实供认不讳。 （六）2010年以来，被告人康光清向被告人朱生桦个人银行账户共计转入套取资金1285万元，存入套取资金796.3万元。被告人康光清将部分套取资金用于为朱生桦购置房产、汽车以及与朱生桦日常生活开支，并为被告人刘晶购置房产及开办公司。 上述事实，有以下经过庭审举证、质证的证据证实： 1．被告人朱生桦供述：我与康光清于2005年在新疆认识，之后我们成为情人关系，长期共同生活。2011年起，我在康光清的安排下，用我的身份证，先后在西安、潜江、广华、武汉等地的工商银行、建设银行、中国银行开立多个银行账户。按照康光清的安排，我通过上述银行账户经手接收转入资金和存入现金共2081.3万元，并将资金在上述银行账户间相互转存。前述资金都是康光清给我保管的，没有告诉我是什么钱，只是让我放起来，他以后有用。这些钱我购买过理财产品，康光清买过房子、汽车。2012年，康光清花40余万元给我在潜江锦绣潜城小区买了一套房子。2012年9月，康光清带我和孩子到西安，用旧车折价换购了一辆80多万元的奥迪A7轿车，登记的是我的名字。2012年底，康光清为避免他妻子发现我和他之间的事情，以我的名义花190多万元在武汉市葛洲坝国际广场购买了一套房子给我和孩子居住。2013年2月，我还在网上购买了100万元的理财产品。 2．被告人刘晶的供述：2011年，我因工作关系与康光清相识，之后发展成为男女朋友。我得知康光清有家室，和康光清发生争吵，康光清承诺离婚后与我在一起，我们便确定了情人关系。2011年11月，我提出在东营买房，康光清便给了我78万元在东营恒大黄某生态城购买了一套房子。康光清每年的收入约有30万元，当时我只想拿买房的事情气他，我想他应该拿不出钱。2012年初，我向康光清提出想自己开一家与石油工程相关的公司，大约需要100万元的注册资本，康光清称钱的事他来安排。大约过了一个月，我办齐相关手续后，康光清将100万元打到我提供的账号。2012年年底，康光清仍未离婚，我向康光清提出分手，康光清称他马上调回油田了，让我到武汉买套房子。我和康光清在武汉万科高尔夫看中了一套房子，总价136万元，我说钱不够，康光清称他来凑。我交了定金2万元和首付款42万元后，康光清帮我付了尾款92万元。2013年9月，我的公司还下欠东营万格石油设备有限公司三四十万元的服务款，万格公司一直催还，我查账后发现还差30万元，就找康光清帮忙。康光清当时很为难，到了9月底，康光清称30万元已经凑齐了，让我过去拿，我将该30万元偿还了公司债务。 3．证人李某3、张某1、吴某2、张某2的证言，以及李某3、张某1、吴某2、张某2、朱生桦等人银行流水记录及交易原始传票、鄂汉检技鉴（2014）16号司法会计检验报告等证据，印证了被告人康光清通过银行转账的方式将套取资金中1285万元转账到被告人朱生桦银行账户的事实。 4．葛洲坝海集房地产开发有限公司销售发票、房屋买卖合同，武汉海螺置业发展有限公司销售发票、房屋买卖合同，潜江新花园置业有限公司销售发票、房屋买卖合同，印证了被告人康光清用套取资金购置房产的事实。 5．陕西新丰泰汽车有限责任公司汽车销售发票、记账凭证，以及牌照为鄂N×××××的奥迪A7汽车照片等证据，印证了被告人康光清用套取资金以被告人朱生桦名义购买汽车的事实。 6．证人张某2、赵某3的证言，以及张某2工商银行交易流水及原始传票、赵某3的银行账流水、东营赛德石油科技有限公司银行账流水、东营赛德石油科技有限公司的注册登记资料、营业执照、税务登记证、开户许可证等证据，印证了被告人康光清用套取资金为被告人刘晶开办公司的事实。 7．被告人刘晶、朱生桦和证人梁某的银行账流水明细，以及东营恒大华府置业有限公司销售发票、房屋买卖合同，武汉高尔夫城市花园房地产开发有限公司销售发票、房屋买卖合同等证据，印证了被告人康光清用套取资金为被告人刘晶购置房产的事实。 8．被告人康光清对上述事实供认不讳。 二、掩饰、隐瞒犯罪所得罪 （一）2013年11月10日，被告人康光清被立案侦查后，被告人朱生桦将康光清存放于其账户中的资金予以提取和转移，其中向魏某转款240万元，向王某4转款900万元。 上述事实，有以下经过庭审举证、质证的证据证实： 1．被告人朱生桦的供述：2013年11月8日，康光清称他在单位有15万元的账对不上，纪委正在调查。次日早上，康光清打了个电话给我后，就再没联系。11月10日，康光清还是没联系，我觉得康光清一定出事了，我想他放在我手中保管的钱来路肯定也有问题，我估算了一下大概还有一千多万元，我怕到时说不清楚牵连到我，就想先取点钱出来，带小孩到外面躲一躲。当时我怕找到我，还将平时用的号码丢了，买了个不用身份证的号码。之后，我联系魏某，想将钱存到她的卡上。魏某来后，她到建设银行办了张卡，将卡给我，我往该卡内总共存了240万元。我想通过将钱借给别人的方式将钱从我卡上转出去，就不会牵连到我，就通过魏某介绍认识了王某4。我与王某4商量后，先由王某4打了张500万元的借条给我，之后我通过银行转给王某4907万元，取了20万元的现金自用。王某4给我补了张900万元的借条，退了我7万元。过了几天，王某4称他的账号被检察院冻结，将借条拿了回去。我在甘肃景泰时，还买了2个不用身份证的号码，给了一个号码给魏某，让她用新号码联系我。 2．证人魏某的证言：我与朱生桦是朋友，我们在饭馆打工时认识，关系很好。康光清在江汉油田工作，与朱生桦是情人关系，二人以夫妻名义长期生活。2013年2月初，朱生桦借了我的身份证和工商银行卡，称要转一笔钱。2月8日，朱生桦让我陪她一起到工商银行，办理转款业务。2013年11月，朱生桦称和康光清闹矛盾，让我帮她存一笔钱。11月10日，我们到建设银行后，将钱存到我的银行卡内，将卡给了朱生桦。12月，我因买房钱不够，找朱生桦借钱，朱生桦让我将存在我卡上的钱拿去用，将卡给我去取了6万元。朱生桦称她还有一点钱，想借出去，让我帮忙介绍可靠的人，我帮她联系了王某4。王某4到武汉后，先给朱生桦出具了500万元的借条。第二天，朱生桦告诉我向王某4转了900万元。之后，王某4给朱生桦换了张900万元的借条。过了几天，王某4称他的钱被冻结了，问是怎么回事，并让朱生桦将借条还给他。因钱被冻结，王某4将钱也没还给朱生桦，后来朱生桦就被抓了。 3．证人王某4的证言：2013年11月12日，魏某与我联系称有个朋友手里有钱，可以借给我。我赶到武汉后，魏某向我介绍了朱生桦，朱生桦称她手上大概有500万元，我与朱生桦商量后，先打给她500万元的借条，之后有多少算多少。2013年11月13日，朱生桦向我的银行账户总共转账907万元。过了几天，我给朱生桦补了张900万元的借条，退给她7万元。过了十多天，我发现账户被检察机关冻结，就去找到魏某和朱生桦，告知账户被冻结的事，并找朱生桦拿回了900万元的借条。朱生桦借我的900万元，被冻结600多万元，还有200多万元用于投资、养殖了。 4．被告人朱生桦的银行账流水，魏某银行转账凭条和客户回单，王某4与朱生桦之间的借条等证据，印证了被告人朱生桦在被告人康光清被检察机关立案侦查后，转移、隐匿资金的事实。 （二）2013年11月，被告人康光清被检察机关调查后，被告人刘晶将接收康光清资金的相关银行账户予以销户，并更换电话号码，逃避检察机关侦查。 上述事实，有以下经过庭审举证、质证的证据证实： 1．被告人刘晶的供述：2013年10月初，康光清称陕北分公司试气项目部经理杨汉军出事了，可能会查到他，让我赶紧离开武汉，并称如果查到我肯定会查到之前他给我的钱来路不明，我当时就确信康光清之前给我的钱是违法所得。康光清在被江汉油田纪委调查期间，给我打电话让我换一部手机，买几张临时的电话卡，并发短信让我注意不要暴露自己。我担心油田纪委查到康光清给我的钱，便向一个朋友咨询，得知油田纪委不能调查我的个人银行账户，我将此情况短信告知了康光清。2013年11月10日，我得知康光清被检察机关带走调查。之后，我将我与康光清有经济往来的银行卡都注销，想使检察机关难以找到我，从而查不到我和康光清的经济往来，同时也想保护康光清。随后我到东营我的朋友那里居住。2014年10月，我觉得这样躲下去不是办法，便通过朋友与检察机关联系后，于10月16日到检察机关投案。 2．证人程某的证言：刘晶是东营赛德石油科技有限公司的实际负责人，该公司主要从事制氮工程，陕北分公司从2012年开始租用东营赛德石油科技有限公司的制氮设备，听说刘晶与陕北分公司前任经理康光清是情人关系。2013年10月上旬，江汉石油管理局对陕北分公司生产副经理杨汉军进行调查，刘晶主动与我联系询问杨汉军的事情。2013年11月中旬，康光清被检察机关带走，我担心刘晶与康光清之间有牵连，影响陕北分公司的声誉，便将康光清被检察机关带走的事情告知了刘晶。2014年1月，局纪委和井下测试公司通知陕北分公司对东营赛德石油科技有限公司等几家可能与康光清存在不正当经济往来的单位暂停付款，刘晶打电话向我询问，我称账款被冻结了，并让刘晶主动找检察机关解决问题。2014年10月，刘晶与我联系询问检察院的联系方式，我将检察机关的电话告知她，让她主动去投案。 3．被告人刘晶的银行账流水明细，证实刘晶将接收被告人康光清资金的相关银行账户销户的事实。 4．江汉石油工程有限公司纪检监察处提供的“关于杨汉军的举报信”及相关材料，以及湖北省人民检察院汉江分院反贪污贿赂局出具的《情况说明》等书证，证实了2013年10月江汉石油管理局纪委开始对杨汉军进行调查的事实。 5．湖北省人民检察院汉江分院鄂汉检技鉴（2013）10号电子物证检验报告，证实了被告人刘晶、康光清，以及证人程某在康光清案发前联系密切，刘晶通过手机短信为康光清出谋划策，逃避纪检监察部门、检察机关查处的事实。 另查明：被告人康光清系办案机关掌握其贪污15万元的犯罪事实后，在侦查期间，主动交代了起诉指控的大部分犯罪事实。被告人朱生桦于2013年12月31日，在甘肃省景泰县被抓获，到案后朱生桦对指控的犯罪事实供认不讳。被告人刘晶于2014年10月16日主动到湖北省人民检察院汉江分院投案，到案后如实供述了指控的犯罪事实。 2013年11月8日，被告人康光清之妻向江汉石油管理局纪委退缴赃款15万元。案发后，湖北省人民检察院汉江分院追缴赃款881万元，查封康光清用犯罪所得购买的潜江市殷台路66号花园·锦绣潜城18栋3单元19-2室房屋一套及15栋7号车库一个、武汉市江汉区青年路528号葛洲坝国际广场北区6栋2单元1701室房屋一套及B2区停车场C091号车位一个、武汉市东西湖区金银湖金湖王府11栋1单元18层1号房屋一套，扣押牌照为鄂N×××××的奥迪A7小车一辆。冻结被告人朱生桦银行账户金额346.388万元。被告人刘晶以债权还款方式，向井下测试公司归还了赃款270万元。 经社区矫正机构调查，认为被告人朱生桦、刘晶具备社区矫正监管条件。 上述事实，有经过庭审举证、质证的湖北省人民检察院汉江分院出具的《发破案经过》、《抓获经过》，江汉石油管理局出具的《情况说明》，查封、冻结通知书及回执，赃款、赃物收缴、暂扣凭证，“关于以东营赛德石油科技有限公司债权为刘晶退还案件款的协议”，陕北分公司出具的《情况说明》，以及武汉市东西湖区司法局、江汉区司法局出具的调查评估意见书、审前调查审批表等证据证实。 此外，公诉机关还提交了以下经庭审举证、质证，被本院依法确认的综合证据： 1．江汉石油管理局、江汉油田分公司及井下测试公司、井下作业处的企业营业执照、组织机构代码证，以及被告人康光清的《员工信息登记表》、任职文件、户籍信息等书证，证实康光清于1967年12月1日出生于湖北省恩施市，2010年1月至2013年2月，任井下测试公司副经理、陕北分公司经理；2013年3月任井下作业处处长。 2．户籍信息，证实了被告人朱生桦、刘晶的身份情况。 关于被告人康光清及其辩护人提出，存放于被告人朱生桦账户中还未使用的资金系康光清准备用于筹建陕北分公司生产生活基地，不应计入康光清贪污数额的辩解及辩护意见，经查，证人李某1、邹某、蒋某1等陕北分公司管理人员的证言均证实，康光清未就套取资金的具体事项以及对套取资金的使用情况在陕北分公司内部进行协商讨论，亦未向上级公司提交筹建生产生活基地事项的申请报告。而康光清、朱生桦的供述，以及朱生桦银行账户流水等证据证实，康光清存放于朱生桦处的资金，均用于康光清与朱生桦的日常生活开支和为朱生桦、刘晶购买房产及车辆等支出，且康光清调离陕北分公司后，未将套取的资金归还单位，仍继续存放于朱生桦处，上述事实和证据足以认定康光清将套取的资金存放于朱生桦处，系出于非法占有和使用的目的。故对康光清及其辩护人的该辩解及辩护意见，不予采纳。 关于被告人康光清的辩护人提出，康光清曾用套取资金支付的员工因公伤亡赔偿款20万元，应从康光清贪污数额中予以扣减的辩护意见，经查，康光清套取单位资金后据为己有，由其个人使用和支配，其行为符合贪污罪的构成要件，已构成贪污罪。康光清对已被其非法据为己有的单位资金如何处分，不影响对其行为性质的认定。故对康光清辩护人的该辩护意见，不予采纳。 关于被告人康光清的辩护人提出，起诉指控康光清通过转卖节余陶粒砂套取资金的数额过高，应按市场价格予以折算的辩护意见，经查，证人张某2的证言、正博公司记账凭证，以及陕北分公司与正博公司的陶粒砂账款往来凭证等证据证实，张某2在按康光清安排回收陕北分公司节余陶粒砂时，已在正常市场价格上予以了折算，起诉指控康光清以转卖节余陶粒砂套取资金的金额，亦是依据已折算后的价格认定。故对康光清辩护人的该辩护意见，不予采纳。 关于被告人刘晶的辩护人提出，刘晶不知晓康光清给其购买房产及开办公司的资金为犯罪所得，并无掩饰、隐瞒康光清犯罪所得的主观故意，刘晶的行为不构成掩饰、隐瞒犯罪所得罪的辩护意见，经查，据刘晶本人供述，其知晓康光清的职业和正常收入水平，对康光清多次给其用于购买房产以及开办公司的大额资金均怀疑为非法所得，且据侦查机关调取的刘晶与康光清短信记录显示，在康光清被江汉石油管理局纪委调查期间，刘晶以短信方式通知康光清称油田纪委无权调查刘晶个人银行信息，上述证据表明了刘晶对康光清给其使用资金为犯罪所得是明知的。刘晶在得知康光清被检察机关立案调查及经营的德赛公司账户被冻结后，注销了与康光清有经济来往的银行账户，掩饰、隐瞒康光清的犯罪所得，其行为客观上妨害了办案机关对康光清贪污行为的调查，与刘晶本人供述所称“让检察机关难以找到我，从而查不到我和康光清的经济往来，同时也想保护康光清”的内容相互印证，足以认定。故对刘晶辩护人的该辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人康光清身为国家工作人员，利用其职务的便利，采取虚增应付款、虚增原材料使用量、收入不上账以及虚报冒领等手段，侵吞公款归个人及其特定关系人使用，其行为构成贪污罪。被告人朱生桦明知康光清交其保管资金为非法所得而予以转移、窝藏，被告人刘晶明知康光清给其使用的资金为非法所得，而注销相关账户，逃避侦查，朱生桦和刘晶的行为均构成掩饰、隐瞒犯罪所得罪。公诉机关指控康光清犯贪污罪，指控朱生桦、刘晶犯掩饰、隐瞒犯罪所得罪的事实清楚、证据确实充分，指控罪名成立。被告人康光清到案后，主动交代了大部分未被办案机关掌握的同种贪污犯罪事实，具有坦白情节，依法予以从轻处罚。被告人朱生桦到案后，如实供述主要犯罪事实，依法予以从轻处罚。被告人刘晶主动投案，并如实供述主要犯罪事实，具有自首情节，依法减轻处罚。案发后，被告人康光清、朱生桦积极配合办案机关追缴大部分赃款，被告人刘晶积极向被害单位退回康光清给其使用的赃款，均可酌情从轻处罚。对三被告人的辩护人所提相关辩护意见予以采纳。依照《中华人民共和国刑法》三百八十二条第一款，第三百八十三条第一款第一项，第三百一十二条第一款，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十七条，第五十九条，第六十四条，《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条第一款第五项、第三条第一款第一项，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条，《最高人民法院、最高人民检察院关于办理职务犯罪认定自首、立功等量刑情节若干问题的意见》第三条第二款之规定，判决如下：","pjjg":" 一、被告人康光清犯贪污罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产（财产刑自判决生效之次日起三十日内履行）。 二、被告人朱生桦犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。财产刑自判决生效之次日起三十日内履行）。 三、被告人刘晶犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。财产刑自判决生效之次日起三十日内履行）。 四、对被告人康光清犯罪所得赃款2353.5万元予以追缴，返回给被害单位中石化江汉石油工程有限公司井下测试公司（已返还285万元，余款以扣押、冻结在案的赃款人民币1227.388万元，以及查封、扣押在案的用犯罪所得赃款所购位于潜江市殷台路66号花园·锦绣潜城18栋3单元19-2室房屋一套及15栋7号车库一个、位于武汉市江汉区青年路528号葛洲坝国际广场北区6栋2单元1701室房屋一套及B2区停车场C091号车位一个、位于武汉市东西湖区金银湖金湖王府11栋1单元18层1号房屋一套，牌照为鄂N×××××的奥迪A7小车一辆经依法拍卖、变卖后返还，不足部分继续追缴，超出部分用于执行被告人康光清的财产刑部分）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省汉江中级人民法院 刑事判决书 （2015）鄂汉江中刑初字第00002号 公诉机关湖北省人民检察院汉江分院。 被告人康光清，男，1967年12月1日出生于湖北省恩施市，汉族，研究生学历，中国石油化工股份有限公司江汉油田分公司井下作业处原处长，家住湖北省潜江市。因涉嫌犯贪污罪，于2013年11月11日被刑事拘留，同月27日被逮捕。 辩护人王永红，仙桃市法律援助中心律师。 被告人朱生桦，女，1980年1月12日出生于甘肃省景泰县，汉族，小学文化，无业，家住武汉市江汉区。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2014年1月3日被刑事拘留，同月20日被取保候审。 辩护人杨琳，湖北惊天律师事务所律师。 被告人刘晶，女，1984年7月27日出生于黑龙江省双鸭山市，汉族，大学文化，山东东营赛德石油科技有限公司负责人，家住武汉市。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2014年10月22日被取保候审。 辩护人刘庆军，湖北惊天律师事务所律师。 湖北省人民检察院汉江分院于2015年1月5日以鄂汉检刑诉（2014）46号起诉书，指控被告人康光清犯贪污罪，被告人朱生桦、刘晶犯掩饰、隐瞒犯罪所得罪，向本院提起公诉。本院于同日受理后，依法组成合议庭，于2015年5月13日公开开庭审理了本案。湖北省人民检察院汉江分院指派检察员赵文兵出庭支持公诉。被告人康光清及其辩护人王永红、被告人朱生桦及其辩护人杨琳、被告人刘晶及其辩护人刘庆军到庭参加诉讼。经公诉机关建议，本院决定延期审理，现已审理终结。 湖北省人民检察院汉江分院指控：2010年至2013年，被告人康光清在任中国石化集团江汉石油管理局井下测试公司陕北分公司经理、中国石油化工股份有限公司江汉油田分公司井下作业处处长期间，利用职权，侵吞公款2353.5万元。康光清将贪污所得的部分赃款交给其情人被告人朱生桦保管，朱生桦明知康光清交其存放的钱为非法所得而予以转移、窝藏。康光清于2011年起四次给其情人被告人刘晶300万元用于购买房产和开办经营公司，康光清案发后，被告人刘晶注销了相关银行账户，逃避追赃。 在法庭审理过程中，公诉人当庭宣读和出示了证人证言、书证、物证照片、鉴定意见、被告人的供述与辩解等证据。公诉机关认为，被告人康光清身为国家工作人员，利用其职务之便，侵吞公款，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第一项；被告人朱生桦、刘晶明知是犯罪所得而予以窝藏、转移，其行为触犯了《中华人民共和国刑法》第三百一十二条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究被告人康光清的刑事责任，以掩饰、隐瞒犯罪所得罪追究被告人朱生桦、刘晶的刑事责任。 被告人康光清及其辩护人提出存放于被告人朱生桦账户中还未使用的资金，康光清准备用于筹建陕北分公司生产生活基地。其辩护人还提出：1．康光清曾用套取资金支付陕北分公司员工因公伤亡赔偿款20万元，该笔金额应从康光清贪污数额中扣减；2．起诉指控康光清以转卖节余陶粒砂套取资金的金额过高，应按市场价格予以折算；3．康光清认罪态度好，具有坦白情节，且大部分赃款已追回，请求对康光清从轻或减轻处罚。 被告人朱生桦未提出辩解意见，其辩护人提出朱生桦主观恶性较小，配合办案机关追回了大部分赃款，认罪态度好，请求对朱生桦从轻处罚。 被告人刘晶未提出辩解意见，其辩护人提出刘晶并不知晓康光清给其购买房产及开办公司的资金为犯罪所得，刘晶没有掩饰、隐瞒康光清犯罪所得的主观故意，不构成掩饰、隐瞒犯罪所得罪。 经审理查明：2010年至2013年，被告人康光清在任中国石化集团江汉石油管理局井下测试公司陕北分公司（2013年3月更名为中石化江汉石油工程有限公司井下测试公司陕北分公司，以下简称陕北分公司）经理、中国石油化工股份有限公司江汉油田分公司井下作业处（以下简称井下作业处）处长期间，利用职权，侵吞公款2353.5万元，并将上述贪污所得赃款中2081.3万元存入被告人朱生桦个人银行账户，交由朱生桦保管。康光清将贪污所得赃款用于为朱生桦生活开支、购买房产及汽车等，以及为被告人刘晶用于购买房产和开办经营公司。康光清案发后，朱生桦明知康光清交其存放的资金为非法所得而予以转移、窝藏。刘晶注销了相关银行账户，逃避追赃。具体事实和证据分述如下： 一、贪污罪 （一）被告人康光清在任陕北分公司经理期间，与延安金宇工贸有限公司（以下称金宇公司）、东营市昊鑫化工有限公司（以下称昊鑫公司）总经理李某3相互勾结，通过金宇公司和昊鑫公司，采取虚设应付账款、虚增化工料使用量、转卖节余化工料等手段套取陕北分公司资金2255.3636万元，康光清将其中890万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人贺某1的证言：2009年，我时任井下测试公司坪北经理部（陕北分公司前称）经理，设立了2009年预挂账1439.79万元，其中虚设金宇公司应付账款442.82万元。2010年元月，我调离了坪北经理部，2009年的预挂账没有处理。 2．证人陶某的证言：2009年，我按照贺某1的安排负责设立了2009年预挂账1439.79万元，其中虚设李某3的公司化工料预挂账金额442.82万元。2010年2月，康光清接任陕北分公司经理后，我向康光清汇报了2009年预挂账的情况，2010年6月我调离陕北分公司，对2009年预挂账是否核销冲抵以及如何处理我不清楚。 3．证人李某1的证言：2009年，坪北经理部设立预挂账时，时任经理的贺某1召集分公司主要班子成员开会商量通气了的。康光清在担任陕北分公司经理期间就设立2010年、2011年预挂账没有和我商量通气，对2010年和2011年的预挂账事情我不清楚。2010年和2011年，康光清安排发放过账外奖金，每年大约在200万元左右，但我不知道发放账外奖金的资金来源。 4．证人陈某1的证言：2009年底，原坪北经理部经理贺某1召集主要班子成员开会商量设立2009年度预挂账的事情，过了一段时间，时任坪北经理部经营办主任陶某拿2009年预挂账费用明细表让我签字，金额为1439.79万元，2010年1月我调至井下测试公司员工服务中心工作，不清楚2009年预挂账是如何处理的。 5．证人邹某的证言：康光清担任陕北分公司经理期间，未就虚设预挂账、虚设应付账款、转卖节余化工料与陶粒砂事宜及上述方式获取的资金去向跟我通气过，也没有召集班子成员开会商量。康光清安排我组织分发过春节过年物资。上述事实，亦有证人蒋某1的证言予以印证。 6．证人吴某1的证言：康光清在担任陕北分公司经理期间设立过预挂账，但康光清对设立的预挂账如何进行核销没有告知财务部门。 7．证人罗某1的证言：按正常程序，陕北分公司的预挂账都会在第二年的生产中进行核销，虚设的各供应单位的应付账款，一般会用在下一年度陕北分公司购买这些供应单位的货物或服务进行冲抵，一直到把这些虚设的供应单位的应付账款冲抵完毕为止。在康光清的安排下，我对2009年井口和井下工具这两方面的预挂账进行了核销，对2009年李某3公司化工料预挂账如何处理的不清楚。在康光清的安排下，我设立了2010年预挂账，其中包含黄某经办的李某3公司化工料预挂账470.84万元。 陕北分公司在2012年和2013年分别给公司职工发放了价值80万元、100万元的春节福利物资，均是李某3将钱汇到我的账户后，我去负责采购和发放的。 9．证人刘某1的证言：在李某3的安排下，2009年我配合陕北分公司设立了442.82万元的化工料预挂账，2010年我配合陕北分公司设立了470.84万元的化工料预挂账。2009年的预挂账在2010年核销冲抵过过年的物资，以及部分化工料和塑料布，剩下的部分怎么处理我不清楚。2011年初，我离开了金宇公司和昊鑫公司。 10．证人徐某1的证言：2011年，在李某3的安排下，我配合陕北分公司设立了483.4056万元的化工料预挂账；2012年，按照李某3的安排，我配合陕北分公司材料员黄某虚增了480.29075万元的化工料用量，并虚开发票，该虚增的化工料并未实际发货。 11．证人黄某的证言：2010年底，我在康光清的安排下，分二次设立了与李某3公司化工料预挂账，一次是346.1万元，一次是124.74万元，共计470.84万元；2011年底，设立与李某3公司化工料预挂账483.4056万元。这二年的预挂账我按康光清安排经办后，都向康作了汇报，2010年的预挂账我还向经营办主任罗某1汇报过。上述预挂账都没有发生实际供货，因康光清没有安排我经办核销工作，如何处理的不清楚。2012年下半年，康光清让我多增加四五百万元的化工料，具体和李某3的公司办理。我按康光清要求虚增了与李某3公司化工料应付账款480.29075万元，与实际结算金额1350.40985万元混在一起开了发票，到财务部门挂了与李某3公司的往来。2010年度、2011年度、2012年度的年底，康光清安排李某3的公司为陕北分公司购买了春节物资，我负责发给了公司职工。 12．证人潘某的证言：在康光清的安排下，陕北分公司对2011年、2012年两年从李某3公司购买的化工料在施工中产生的节余，进行了回收，用以扣减李某3公司的货款，还安排我对节余的化工料数量与金额进行统计汇总并负责与李某3公司进行核对。但2011年和2012年，分别有45.009万元和332.99825万元的节余化工料未从李某3公司的货款中扣减，具体处理是康光清和李某3联系。 预挂账正常的核销方式：虚设的各供应单位应付账款，一般会用在下一年度陕北分公司购买这些供应单位的货物或者服务进行冲抵，直到把这些虚设的应付账款冲抵完毕为止。2009年和2010年的预挂账如何核销的我不清楚。 13．证人李某2的证言：2011年，康光清让我听从潘某的安排，办理昊鑫公司在施工现场节余化工料的回收工作，我与昊鑫公司员工余某办理相关回收手续后，将回收节余化工料数量报给潘某。 14．证人余某的证言：我负责管理统计化工料供应的甲方单位是陕北分公司，2011年4、5月开始，陕北分公司将未用完的化工料又转卖给昊鑫公司，我按照李某3的安排，负责与陕北分公司配液队办理节余化工料回收手续及汇总上报工作。 15．证人李某3的证言：康光清在担任陕北分公司经理期间，采取三种方式，通过我经营的昊鑫公司和金宇公司套取资金。一是通过预挂账的方式套取资金1397.0656万元；二是通过转卖节余化工料给我们公司套取378.00725万元；三是通过虚增化工料用量套取480.29075万元。康光清共套取资金2255.3636万元，扣除17％的增值税，以及我和康光清协商好10％的调节费等费用后，实际套取了1702.1248万元。上述资金，其中转账存入康光清指定的朱生桦、魏某的银行帐户700万元；提取现金190万元交给了康光清；转账给罗某1的账户180万元；按照康光清的安排于2011年、2012年、2013年购买水果等春节物资共123.72万元；补偿陕北分公司使用我们公司化工料的差价和未结算的金额，共491.82万元。剩余款项按康光清的要求支付了餐饮、住宿等费用。 16．证人张某1的证言：按李某3的要求，分别于2011年11月、2012年1月，向朱生桦的账户转账100万元和150万元；于2013年1月，向罗某1的账户转账100万元；分别于2011年3月、2012年2月，向李某3转账40万元和70万元。 17．证人吴某2的证言：按李某3的要求，分别于2012年11月、2012年12月，向朱生桦的账户转账200万元和170万元；于2013年2月，向魏某的账户转账80万元；2011年至2013年，经手为陕北分公司购买苹果、核桃、红枣等春节物资。 18．证人魏某的证言：朱生桦是我朋友，2013年春节期间，朱生桦让我将身份证和银行卡给她，称要转一笔钱。2月8日，朱生桦称银行转账要本人去，我就和朱生桦一起到广华的一家工商银行办理转账业务，朱生桦通过我的账户转款80万元。 19．昊鑫公司、金宇公司工商登记注册资料、营业执照、组织机构代码证及税务登记证等书证，证实了昊鑫公司、金宇公司的经营范围等事实。 20．陕北分公司与昊鑫公司和金宇公司2009年至2013年业务往来记账凭证，以及2009年度、2010年度预挂费用明细表；2011年至2012年陕北分公司节余昊鑫公司的化工料汇总统计表及2011年昊鑫公司员工余某开具给陕北分公司关于节余化工料回收的条据；陕北分公司2012年11月化工材料结算汇总表，以及昊鑫公司记账凭证；昊鑫公司2011年和2012年退回化工料统计表以及徐某1提供的节余化工料收据；金宇公司2009年度、2010年度、2011年度预挂账记账凭证及结算汇总表；昊鑫公司提供的套取资金资料明细，鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了被告人康光清安排李某3通过预挂账、转卖节余化工料和虚增化工料的等三种方式，套取资金2255.3636万元的事实。 21．2010年广西压裂用化工料统计表及收条，2010年、2011年陕北分公司使用李某3公司提供塑料布统计表及收据，2011年昊鑫公司瓜胶差价补偿明细表、化工产品采购合同、调价函，陕北分公司2012年9月化工材料结算汇总表、2012年10月9日瓜胶结算凭证统计表及金宇公司与昊鑫公司记账凭证，2012年1-4月结算差价补偿明细表及长庆库房出具的出库单，2011-2012年甲醛杀菌剂JM-100用量统计表及收据等书证，印证了被告人康光清将从昊鑫公司和金宇公司套取的资金中491.82万元用于补偿昊鑫公司和金宇公司化工料差价的事实。 22．2011年、2012年、2013年陕北分公司春节生活物资的收据及汇总统计表，印证了被告人康光清安排李某3于2011年、2012年、2013年将套取资金180万元购买陕北分公司春节过年物资的事实。 23．昊鑫公司提供的平账资料明细，印证了李某3按照被告人康光清安排将套取资金处理的具体情况。 24．李某3、张某1、吴某2、王飞、周秀芬、邓丹、邱江崚等人银行流水及交易原始传票，张某1现金日记账，被告人朱生桦的银行账流水等证据，印证了李某3按被告人康光清安排将套取资金700万元转账到朱生桦账户的事实。 25．被告人康光清对上述事实供认不讳。 （二）被告人康光清与阳泉正博合成材料有限公司（以下简称正博公司）负责人张某2相互勾结，采取虚增应付账款、虚增陶粒砂使用量以及转卖节余陶粒砂等手段套取陕北分公司资金1180.9497万元，康光清将其中955万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人罗某1的证言：2010年底，康光清安排我经办虚设陶粒砂的应付往来账，康光清与供应单位正博公司的实际负责人张某2联系后，张某2将陶粒砂的出库单交给我，我按照出库单制作了299.9997万元的陶粒砂预挂账结算单。张某2按照此金额开好发票后，交康光清转给我，我将结算单、出库单和发票到财务部门办理了预挂账手续，该预挂账是如何核销的我不清楚。 2．证人谭某的证言：2011年4月，康光清安排我负责2011年陕北分公司节余正博公司陶粒砂的统计汇总工作，但剩余的陶粒砂怎么处理的，我不清楚。2011年陕北分公司因压裂三队劳务工何银球工伤事故花费医疗费12万元，并补偿给何银球23万元。 3．证人赵某1的证言：2012年3月，康光清安排我负责2012年度陕北分公司节余正博公司陶粒砂的统计汇总工作，我将剩余陶粒砂的数量报给康光清，但剩余陶粒砂如何处理康光清没有告诉我。 4．证人郭某的证言：2012年，张某2安排我统计他交给我的陶粒砂数据，其中标明“江汉项目组”的陶粒砂数量有1705吨，标明有“正博公司（江汉项目组）代管材料”的陶粒砂数量是2570吨。 5．证人赵某2的证言：2010年至2012年底，正博公司安排我负责长庆油田乌兰陶勒盖库房的管理工作，2011年5月，张某2称陕北分公司有节余的陶粒砂要存放在乌兰陶勒盖仓库，让我负责统计汇总后报给张某2。节余陶粒砂的回收方式有二种，一是陕北分公司将剩余的陶粒砂拉到仓库后，由我们代为保管并记数；二是陕北分公司在施工前，到库房领取陶粒砂时多开提货数量，但实际少装，差值就是直接节余的数量。剩余陶粒砂如何处理，张某2没有告诉过我。 6．证人张某2的证言：正博公司主要与陕北分公司进行业务往来，正博公司是陕北分公司最大的陶粒砂供应商。2010年至2013年，康光清在担任陕北分公司经理期间，通过正博公司采取预挂陶粒砂往来账、转卖节余陶粒砂及虚增陶粒砂用量套取陕北分公司资金1180.9497万元，正博公司扣除一定费用后，康光清实际套取1016.15万元。 2010年12月，康光清称陕北分公司生产经营需要平衡成本，让正博公司开具发票，到陕北分公司挂往来帐，我安排工作人员开具299.9997万元的陶粒砂发票交给了康光清。2011年，我让康光清将预挂的陶粒砂提走，康光清称等等再说。过了半年多，康光清称陕北分公司业务量大，需要资金，预挂的陶粒砂不用供货了，货款先由我暂时保管，要用的时候再通知我。过了一段时间，康光清找我要预挂陶粒砂的货款，经我和康光清商量，按1400吨计算，扣除17％的增值税和11.2％的地税等费用后，康光清实际套取238万元。 2011年6、7月，我联系康光清结算陶粒砂货款，并提出陕北分公司剩余的陶粒砂堆放在正博公司库房，请康光清处理。康光清提出将剩余的陶粒砂再卖给正博公司，我表示不想回收这些陶粒砂。康光清称必须这样办理，经和康光清商量，康光清决定将剩余的陶粒砂按每吨1700元再卖给正博公司，并称到时听他的安排，将货款付给他。2011年和2012年，陕北分公司分别转卖给正博公司剩余陶粒砂560吨和1145吨，康光清套取289.85万元。 2012年5、6月，康光清要求正博公司陶粒砂的出库单先交给其审核后，再交给经营办的罗某1，并称以后开具陶粒砂的出库单数量要按陕北分公司的成本指标要求填写。之后，康光清将修改后的出库单交给我，让我按修改后的数字重新开具出库单，我发现出库数量都改多了，就询问康光清。康光清让我不要管那么多，是陕北分公司内部的事。康光清每次修改过的出库单都写明虚增陶粒砂的吨数，我在重新开具出库单前，会把虚增的陶粒砂数量报给郭某记录。陕北分公司按康光清修改过的陶粒砂出库单数量与正博公司结算货款后，康光清于2012年底要求我将多结算的虚增陶粒砂货款支付给他。康光清共安排虚增陶粒砂的用量2570吨，陕北分公司按每吨2300元共计591.1万元支付给正博公司，正博公司按每吨1900元计算扣除一定费用后，康光清实际套取488.3万元。 康光清通过正博公司套取的资金，我按照康光清的安排交给康光清或汇给了康光清指定的账户。其中分4次共汇给朱生桦账户585万元，汇给赵某3账户100万元。分4次共给了康光清现金270万元。2011年9月，康光清称陕北分公司压裂队发生了工伤事故，康光清委托我与受伤员工家属谈好赔偿23万元，该赔偿款从康光清套取的资金中予以支付了。剩余的38万元中，有20万元于2012年3月按康光清要求汇给了罗某1，18万元按康光清要求于2011年年底和2012年年底采购了过年物资。上述康光清通过正博公司套取资金的事实，亦有证人王某1的证言予以证实。康光清安排张某2以转账方式转入585万元到朱生桦银行账户中的事实，亦有被告人朱生桦的供述予以印证。 7．正博公司营业执照、组织机构代码证、税务登记证、开户许可证等书证，证实了正博公司经营范围等事实。 8．陕北分公司与正博公司2010年至2012年业务往来记账凭证及明细表；2010年至2012年正博公司与陕北分公司之间业务开票明细表，以及正博公司的公司账、记账凭证；正博公司提供节余陶粒砂数量和虚增陶粒砂数量的登记明细；鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了被告人康光清通过正博公司套取资金1180.9497万元的事实。 9．张某2的工商银行账户银行流水及交易原始传票，印证了张某2按照被告人康光清安排将套取的资金进行处理的事实。 10．被告人康光清对上述事实供认不讳。 （三）被告人康光清指使陕北分公司材料员黄某私售柴油不入账，套取陕北分公司资金360.3582万元，康光清将其中的333.5万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人黄某的证言：我是从2011年7月开始，按照康光清的安排负责陕北分公司计划用柴油的管理，2011年8月下旬，陕北分公司财务副经理吴某1与我联系，称康光清安排我给顺达加油站卖点计划油。我向康光清核实，康光清称是有这事，他需要100万元闯市场。我便与顺达加油站的老板曾某联系后，上报了计划用油，给顺达加油站拉了三车计划油约60吨。2011年9月5日，我开了一张建设银行卡，曾某将50万元油款打到该卡上。钱到账后，我告诉了康光清。之后两天，我又给顺达加油站拉了三车计划油。2011年9月15日，曾某将50.33万元的油款打到我卡上。2011年下旬，康光清再次安排我倒卖6、70万元的计划油，我与曾某联系后，给顺达加油站拉了三四车计划油，之后曾某将油款68.912万元打到我卡上。我向康光清汇报后，康光清称钱先放我这，需要用时再通知我。上述倒卖的169.242万元的计划油，康光清安排我做成压裂三队和试气项目部生产用油，分多次分解到这两个单位真实的用油量中冲销。康光清还安排我仿写两个单位的司机、油料管理员和队长等人的签字，制作虚假的加油单，混在真实的加油单中，制作计划用油统计表。 2011年9月，靖边大沟加油站的老板贺某3与我联系，称市场上进不到柴油，问我能不能想办法调几车油给他卖。之后我给大沟加油站拉一车计划油，贺某3将油款25.7337万元给我，我用于个人买车。过了几天，贺某3又打电话要买油，我担心私自卖油被发现，又不好拒绝，便向康光清汇报称大沟加油站进不到柴油，希望我们帮忙卖油给他们，他们按市场价收购。康光清同意，称可以搞点资金闯市场。之后，我分8次倒卖计划油给大沟加油站，共计191.1162万元。上述倒卖的计划用油，康光清安排我做成压裂六队和试气项目部生产用油，分多次分解到这两个单位真实的用油量中冲销。 康光清安排我通过倒卖计划油套取的资金360.3582万元，我按照康光清的要求交给他本人或汇到他指定的账户中，其中，转吴志林账户3.5万元、何银球账户23万元、梁某账户60万元，交给康光清现金273.5万元，剩余3582元我用于买包和支付银行手续费等。康光清安排黄某倒卖计划用油套取资金的事实亦有证人吴某1的证言予以印证，证人王某2的证言证实了黄某具体负责计划柴油的调拨适宜的事实。 2．证人曾某的证言：2011年8月下旬，康光清称陕北分公司需要用钱，要拉几车油到我的加油站处理。康光清的意思就是把陕北分公司的计划用油卖给我们加油站，套钱出来。我同意后，康光清安排黄某具体办理。之后，黄某陆续拉了几车油过来。我分别于2011年9月5日和9月15日，分别向黄某的建行卡转了50万元、50.33万元。2011年10月下旬，黄某称康光清还要在我们加油站倒几车油，我同意了。之后，黄某拉了几车油过来，我于2011年11月8日，将油款68.912万元打到黄某的银行卡上。 3．证人贺某2的证言：2011年9月上旬，贺某3称最近市场上油料紧张，要陕北分公司的黄某拉几车油卖给我们加油站，我想油料紧张，能进到油是好事。2011年9月21日，黄某就安排了一车计划用油拉到加油站，我按当时柴油市场进价8100元／吨，付给黄某现金25.7337万元。从这以后，每次大沟加油站进不到柴油或库存不够时，贺某3就联系黄某，让黄某将计划用油卖给我们加油站。黄某先后一共卖给我们加油站9次计划用油，总共是276.922吨，加油站共付给黄某油款216.8499万元。上述事实亦有证人贺某3的证言予以印证。 4．井下测试公司自购料管理规定、井下测试公司物资供应管理规定、井下测试公司油料管理规定，证实被告人康光清安排黄某倒卖陕北分公司计划柴油违反规定。 5．陕北分公司与江汉油田分公司销售公司之间往来账明细，证实被告人康光清安排黄某私售的陕北分公司计划柴油的来源。 6．陕北分公司用油情况统计表，印证了被告人康光清安排黄某将私售陕北分公司计划用油与正常计划用油混同统计核算，用以掩盖私售计划用油的事实。 7．证人曾某提供的汇款情况说明及与陕北分公司签订的油品购销合同、仓储保管合同及借条，印证了被告人康光清通过顺达加油站倒卖柴油套取资金的事实。 8．证人贺某2出具的收条和成品油运输过磅交接单及靖边大沟加油站开户许可证，印证了被告人康光清通过大沟加油站私售柴油套取资金的事实。 9．证人黄某、梁某的建设银行流水以及梁某的证言，印证了被告人康光清安排黄某私售柴油套取陕北分公司资金的去向，梁某的证言还证实其将建行银行卡交给康光清使用，其本人未在该银行卡中办理存取款业务。 10．被告人康光清对上述事实供认不讳。 （四）被告人康光清指使陕北分公司材料员黄某，与博瑞钻采技术服务有限公司（以下称博瑞公司）总经理王某3相互勾结，虚增钻采配件采购量，套取本单位资金220.773868万元，康光清将其中160万元予以侵吞。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人黄某的证言：2012年11月上旬，康光清称需要资金闯市场为由，问我哪家供应商能套一二百万元的现金。我问怎么走账，康光清称走材料费，可以给供应商10％的资金占用费。我即联系博瑞公司总经理王某3，王同意。我向康光清汇报后，康光清即指使我以虚增原材料成本的方式来处理。2012年11月中下旬和12月初，我分别虚构了金额为123.543477万元和65.152136万元的钻采配件产品结算明细表，王某3据此分别虚开了金额为95.104372万元、49.441496万元和76.228万元（合计220.773868万元，其中含17％的增值税）的增值税发票。我将发票交由康光清签字后由财务部门挂应付账，按正常程序支付给博瑞公司。 2012年12月1日，康光清称要钱急用，要求王某3转款100万元，并准备60万元的现金。我遂要王某3按康光清的要求向我个人账户转款100万元，并准备70万元的现金到西安交给我。12月3日，王某3将100万元打到我账户后，我将100万元装在一个蓝色拉杆箱内，按康光清的安排将拉杆箱交给了康的司机杨某。次日，王某3带着70万元现金到西安交给我，我将其中10万元现金据为己有，另60万元交给了康光清。余款作为“资金占用费”为王某3所得。上述事实，亦有证人王某3的证言予以证实。 2．证人杨某的证言：2012年下半年的一天，康光清称黄某给他送东西过来，让我下楼帮他收一下。黄某过来后，交给我一个大号蓝色拉杆箱，称康光清让他把东西交给我，里面是100万元。我清点后，将拉杆箱放到康光清的车后备箱。 3．陕北分公司与博瑞公司业务记账凭证、王某3与黄某关于虚开材料款的邮件明细，以及鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了被告人康光清通过博瑞公司套取资金220.773868万元的事实。 4．博瑞公司的银行账明细、黄某的个人建设银行账户明细等书证，印证了被告人康光清将通过博瑞公司套取资金中的160万元予以侵吞的事实。 5．被告人康光清对上述事实供认不讳。 （五）2013年5月至9月，被告人康光清在担任井下作业处处长期间，利用职务上的便利，采取虚报冒领的手段，将该单位公款15万元据为己有。 上述事实，有以下经过庭审举证、质证的证据证实： 1．证人张某3的证言：2012年3、4月，我联系承接了荆州的一个岗钾2井工程，想通过这个工程的施工款补贴员工食堂，因此该施工款未签合同。该笔施工款为193.6万元，我将此事告诉了井下作业处的总会计师庄某，他也同意了。我们安排了井下作业处员工服务中心副主任肖某保管这笔193.6万元的账外资金。上述事实，亦有证人徐某2、陈某2的证言予以印证。 2．证人肖某的证言：2012年5月上旬，庄某称我们处对外承接了岗钾2井注水施工项目，该笔工程款安排我负责结算和保管。之后，我以个人的名义在建设银行申办了账户，将该笔工程款193.6万元存入该账户。康光清分别于2013年5月29日、7月5日、9月13日，以配备防暑降温物资、节日慰问品的名义，每次从我手中拿走5万元。我按康光清的安排每次打了申请报告，当时只有康光清本人签字，孙某和阴学军的签字应该是后来补上的。2013年11月6日，康光清安排阴学军与我，为上述15万元开具了三份虚假的团购单。 3．证人阴学军的证言：2013年10月下旬，康光清让我在二份有关降温费、一份有关节日慰问的报告上签字。11月6日，康光清找到我和孙某，称如果纪委问上述三份报告的事，就称是康光清带我们或委托我们去的，并要我们安排肖某办理在超市购物的证明。之后，我与孙某、肖某统一口径，编造了防暑降温和慰问品清单，并由肖某去超市开具了三张团购单。上述事实，亦有证人孙某、蒋某2的证言，以及蒋某2提供的情况说明及团购单予以印证。 4．证人刘某2的证言：2013年10月，处里对账外资金情况进行内部审查，我在审核时发现康光清的几张申请报告不符合程序，我找到康光清后，康光清将原始单据和账要走。过了几天，康光清还给我时，我发现手续已经补齐，上面有孙某和阴学军的签字。 5．证人庄某的证言：2012年5月，井下作业处承接了岗钾2井项目，原作业处处长张某3为补贴员工福利，让我将该笔工程款193.6万元不入公司大账，我安排肖某负责保管，肖某即以个人名义申办银行账户。该笔资金，主要用于解决员工福利，有些不好开支的账也会用该资金列支。需要列支费用时，由张某3告诉我，经办人签字给肖某，由肖某、我和张某3再签字。2013年3月，康光清任井下作业处处长，我向康光清告知了该笔账外资金的事。2013年10月8日上午，罗某2书记称督导组要求我对康光清的资金使用情况把关，我联系肖某后，查看账外资金项目，发现有15万元资金使用只有康光清的签字，肖某称该15万元都交给康光清了，另外康光清还在账外资金中拿了30万元未打领款条，我将此事向罗某2书记进行了汇报。10月中旬，肖某称康光清已将30万元归还。江汉石油管理局纪委在我们处开展效能监察后，康光清在11月上旬称他妻子要将15万元还给处里，我称账外资金已并入了公司大账。之后，罗某2书记称局里决定将该笔15万元交到局纪委效能监察科，我便安排处纪委监察科长刘某2带康光清的妻子将钱交给了局纪委效能监察科。上述事实，亦有证人李某4的证言予以印证。 6．证人罗某2的证言：2013年10月8日，庄某向我汇报称康光清在账外资金中有15万元的费用手续不全，另外还提走了30万元，没有手续，我要求庄某尽快将账外资金并入公司大账，让康光清尽快归还提走的30万元。10月中旬，庄某在账外资金并入大账后，称康光清的30万元已还。2013年11月8日，康光清称安排他妻子将15万元还给单位，我让其与庄某联系。庄某称账外资金已并入公司大账，不好处理。我向局纪委汇报后，要求将15万元交给了局纪委。 7．江西地质工程（集团）公司营业执照、江西地质工程（集团）公司宜昌分公司营业执照、岗钾2井试水工程承包合同及发票两张，以及陈某2个人及江西地质工程公司宜昌分公司银行账流水等书证，印证了井下作业处承接岗钾2井工程，以及肖某接收岗钾2井工程款等事实。 8．井下作业处财务资产科提供的岗钾2井工程资金收支平衡表、井下作业处账外资金现金日记账、井下作业处账外资金报销冲账资料，肖某及韩路的建设银行流水，以及鄂汉检技鉴（2014）16号司法会计检验报告等书证，印证了井下作业处账外资金使用的情况以及被告人康光清从肖某处分三次共支取井下作业处账外资金15万元的事实。 9．被告人康光清对上述事实供认不讳。 （六）2010年以来，被告人康光清向被告人朱生桦个人银行账户共计转入套取资金1285万元，存入套取资金796.3万元。被告人康光清将部分套取资金用于为朱生桦购置房产、汽车以及与朱生桦日常生活开支，并为被告人刘晶购置房产及开办公司。 上述事实，有以下经过庭审举证、质证的证据证实： 1．被告人朱生桦供述：我与康光清于2005年在新疆认识，之后我们成为情人关系，长期共同生活。2011年起，我在康光清的安排下，用我的身份证，先后在西安、潜江、广华、武汉等地的工商银行、建设银行、中国银行开立多个银行账户。按照康光清的安排，我通过上述银行账户经手接收转入资金和存入现金共2081.3万元，并将资金在上述银行账户间相互转存。前述资金都是康光清给我保管的，没有告诉我是什么钱，只是让我放起来，他以后有用。这些钱我购买过理财产品，康光清买过房子、汽车。2012年，康光清花40余万元给我在潜江锦绣潜城小区买了一套房子。2012年9月，康光清带我和孩子到西安，用旧车折价换购了一辆80多万元的奥迪A7轿车，登记的是我的名字。2012年底，康光清为避免他妻子发现我和他之间的事情，以我的名义花190多万元在武汉市葛洲坝国际广场购买了一套房子给我和孩子居住。2013年2月，我还在网上购买了100万元的理财产品。 2．被告人刘晶的供述：2011年，我因工作关系与康光清相识，之后发展成为男女朋友。我得知康光清有家室，和康光清发生争吵，康光清承诺离婚后与我在一起，我们便确定了情人关系。2011年11月，我提出在东营买房，康光清便给了我78万元在东营恒大黄某生态城购买了一套房子。康光清每年的收入约有30万元，当时我只想拿买房的事情气他，我想他应该拿不出钱。2012年初，我向康光清提出想自己开一家与石油工程相关的公司，大约需要100万元的注册资本，康光清称钱的事他来安排。大约过了一个月，我办齐相关手续后，康光清将100万元打到我提供的账号。2012年年底，康光清仍未离婚，我向康光清提出分手，康光清称他马上调回油田了，让我到武汉买套房子。我和康光清在武汉万科高尔夫看中了一套房子，总价136万元，我说钱不够，康光清称他来凑。我交了定金2万元和首付款42万元后，康光清帮我付了尾款92万元。2013年9月，我的公司还下欠东营万格石油设备有限公司三四十万元的服务款，万格公司一直催还，我查账后发现还差30万元，就找康光清帮忙。康光清当时很为难，到了9月底，康光清称30万元已经凑齐了，让我过去拿，我将该30万元偿还了公司债务。 3．证人李某3、张某1、吴某2、张某2的证言，以及李某3、张某1、吴某2、张某2、朱生桦等人银行流水记录及交易原始传票、鄂汉检技鉴（2014）16号司法会计检验报告等证据，印证了被告人康光清通过银行转账的方式将套取资金中1285万元转账到被告人朱生桦银行账户的事实。 4．葛洲坝海集房地产开发有限公司销售发票、房屋买卖合同，武汉海螺置业发展有限公司销售发票、房屋买卖合同，潜江新花园置业有限公司销售发票、房屋买卖合同，印证了被告人康光清用套取资金购置房产的事实。 5．陕西新丰泰汽车有限责任公司汽车销售发票、记账凭证，以及牌照为鄂N×××××的奥迪A7汽车照片等证据，印证了被告人康光清用套取资金以被告人朱生桦名义购买汽车的事实。 6．证人张某2、赵某3的证言，以及张某2工商银行交易流水及原始传票、赵某3的银行账流水、东营赛德石油科技有限公司银行账流水、东营赛德石油科技有限公司的注册登记资料、营业执照、税务登记证、开户许可证等证据，印证了被告人康光清用套取资金为被告人刘晶开办公司的事实。 7．被告人刘晶、朱生桦和证人梁某的银行账流水明细，以及东营恒大华府置业有限公司销售发票、房屋买卖合同，武汉高尔夫城市花园房地产开发有限公司销售发票、房屋买卖合同等证据，印证了被告人康光清用套取资金为被告人刘晶购置房产的事实。 8．被告人康光清对上述事实供认不讳。 二、掩饰、隐瞒犯罪所得罪 （一）2013年11月10日，被告人康光清被立案侦查后，被告人朱生桦将康光清存放于其账户中的资金予以提取和转移，其中向魏某转款240万元，向王某4转款900万元。 上述事实，有以下经过庭审举证、质证的证据证实： 1．被告人朱生桦的供述：2013年11月8日，康光清称他在单位有15万元的账对不上，纪委正在调查。次日早上，康光清打了个电话给我后，就再没联系。11月10日，康光清还是没联系，我觉得康光清一定出事了，我想他放在我手中保管的钱来路肯定也有问题，我估算了一下大概还有一千多万元，我怕到时说不清楚牵连到我，就想先取点钱出来，带小孩到外面躲一躲。当时我怕找到我，还将平时用的号码丢了，买了个不用身份证的号码。之后，我联系魏某，想将钱存到她的卡上。魏某来后，她到建设银行办了张卡，将卡给我，我往该卡内总共存了240万元。我想通过将钱借给别人的方式将钱从我卡上转出去，就不会牵连到我，就通过魏某介绍认识了王某4。我与王某4商量后，先由王某4打了张500万元的借条给我，之后我通过银行转给王某4907万元，取了20万元的现金自用。王某4给我补了张900万元的借条，退了我7万元。过了几天，王某4称他的账号被检察院冻结，将借条拿了回去。我在甘肃景泰时，还买了2个不用身份证的号码，给了一个号码给魏某，让她用新号码联系我。 2．证人魏某的证言：我与朱生桦是朋友，我们在饭馆打工时认识，关系很好。康光清在江汉油田工作，与朱生桦是情人关系，二人以夫妻名义长期生活。2013年2月初，朱生桦借了我的身份证和工商银行卡，称要转一笔钱。2月8日，朱生桦让我陪她一起到工商银行，办理转款业务。2013年11月，朱生桦称和康光清闹矛盾，让我帮她存一笔钱。11月10日，我们到建设银行后，将钱存到我的银行卡内，将卡给了朱生桦。12月，我因买房钱不够，找朱生桦借钱，朱生桦让我将存在我卡上的钱拿去用，将卡给我去取了6万元。朱生桦称她还有一点钱，想借出去，让我帮忙介绍可靠的人，我帮她联系了王某4。王某4到武汉后，先给朱生桦出具了500万元的借条。第二天，朱生桦告诉我向王某4转了900万元。之后，王某4给朱生桦换了张900万元的借条。过了几天，王某4称他的钱被冻结了，问是怎么回事，并让朱生桦将借条还给他。因钱被冻结，王某4将钱也没还给朱生桦，后来朱生桦就被抓了。 3．证人王某4的证言：2013年11月12日，魏某与我联系称有个朋友手里有钱，可以借给我。我赶到武汉后，魏某向我介绍了朱生桦，朱生桦称她手上大概有500万元，我与朱生桦商量后，先打给她500万元的借条，之后有多少算多少。2013年11月13日，朱生桦向我的银行账户总共转账907万元。过了几天，我给朱生桦补了张900万元的借条，退给她7万元。过了十多天，我发现账户被检察机关冻结，就去找到魏某和朱生桦，告知账户被冻结的事，并找朱生桦拿回了900万元的借条。朱生桦借我的900万元，被冻结600多万元，还有200多万元用于投资、养殖了。 4．被告人朱生桦的银行账流水，魏某银行转账凭条和客户回单，王某4与朱生桦之间的借条等证据，印证了被告人朱生桦在被告人康光清被检察机关立案侦查后，转移、隐匿资金的事实。 （二）2013年11月，被告人康光清被检察机关调查后，被告人刘晶将接收康光清资金的相关银行账户予以销户，并更换电话号码，逃避检察机关侦查。 上述事实，有以下经过庭审举证、质证的证据证实： 1．被告人刘晶的供述：2013年10月初，康光清称陕北分公司试气项目部经理杨汉军出事了，可能会查到他，让我赶紧离开武汉，并称如果查到我肯定会查到之前他给我的钱来路不明，我当时就确信康光清之前给我的钱是违法所得。康光清在被江汉油田纪委调查期间，给我打电话让我换一部手机，买几张临时的电话卡，并发短信让我注意不要暴露自己。我担心油田纪委查到康光清给我的钱，便向一个朋友咨询，得知油田纪委不能调查我的个人银行账户，我将此情况短信告知了康光清。2013年11月10日，我得知康光清被检察机关带走调查。之后，我将我与康光清有经济往来的银行卡都注销，想使检察机关难以找到我，从而查不到我和康光清的经济往来，同时也想保护康光清。随后我到东营我的朋友那里居住。2014年10月，我觉得这样躲下去不是办法，便通过朋友与检察机关联系后，于10月16日到检察机关投案。 2．证人程某的证言：刘晶是东营赛德石油科技有限公司的实际负责人，该公司主要从事制氮工程，陕北分公司从2012年开始租用东营赛德石油科技有限公司的制氮设备，听说刘晶与陕北分公司前任经理康光清是情人关系。2013年10月上旬，江汉石油管理局对陕北分公司生产副经理杨汉军进行调查，刘晶主动与我联系询问杨汉军的事情。2013年11月中旬，康光清被检察机关带走，我担心刘晶与康光清之间有牵连，影响陕北分公司的声誉，便将康光清被检察机关带走的事情告知了刘晶。2014年1月，局纪委和井下测试公司通知陕北分公司对东营赛德石油科技有限公司等几家可能与康光清存在不正当经济往来的单位暂停付款，刘晶打电话向我询问，我称账款被冻结了，并让刘晶主动找检察机关解决问题。2014年10月，刘晶与我联系询问检察院的联系方式，我将检察机关的电话告知她，让她主动去投案。 3．被告人刘晶的银行账流水明细，证实刘晶将接收被告人康光清资金的相关银行账户销户的事实。 4．江汉石油工程有限公司纪检监察处提供的“关于杨汉军的举报信”及相关材料，以及湖北省人民检察院汉江分院反贪污贿赂局出具的《情况说明》等书证，证实了2013年10月江汉石油管理局纪委开始对杨汉军进行调查的事实。 5．湖北省人民检察院汉江分院鄂汉检技鉴（2013）10号电子物证检验报告，证实了被告人刘晶、康光清，以及证人程某在康光清案发前联系密切，刘晶通过手机短信为康光清出谋划策，逃避纪检监察部门、检察机关查处的事实。 另查明：被告人康光清系办案机关掌握其贪污15万元的犯罪事实后，在侦查期间，主动交代了起诉指控的大部分犯罪事实。被告人朱生桦于2013年12月31日，在甘肃省景泰县被抓获，到案后朱生桦对指控的犯罪事实供认不讳。被告人刘晶于2014年10月16日主动到湖北省人民检察院汉江分院投案，到案后如实供述了指控的犯罪事实。 2013年11月8日，被告人康光清之妻向江汉石油管理局纪委退缴赃款15万元。案发后，湖北省人民检察院汉江分院追缴赃款881万元，查封康光清用犯罪所得购买的潜江市殷台路66号花园·锦绣潜城18栋3单元19-2室房屋一套及15栋7号车库一个、武汉市江汉区青年路528号葛洲坝国际广场北区6栋2单元1701室房屋一套及B2区停车场C091号车位一个、武汉市东西湖区金银湖金湖王府11栋1单元18层1号房屋一套，扣押牌照为鄂N×××××的奥迪A7小车一辆。冻结被告人朱生桦银行账户金额346.388万元。被告人刘晶以债权还款方式，向井下测试公司归还了赃款270万元。 经社区矫正机构调查，认为被告人朱生桦、刘晶具备社区矫正监管条件。 上述事实，有经过庭审举证、质证的湖北省人民检察院汉江分院出具的《发破案经过》、《抓获经过》，江汉石油管理局出具的《情况说明》，查封、冻结通知书及回执，赃款、赃物收缴、暂扣凭证，“关于以东营赛德石油科技有限公司债权为刘晶退还案件款的协议”，陕北分公司出具的《情况说明》，以及武汉市东西湖区司法局、江汉区司法局出具的调查评估意见书、审前调查审批表等证据证实。 此外，公诉机关还提交了以下经庭审举证、质证，被本院依法确认的综合证据： 1．江汉石油管理局、江汉油田分公司及井下测试公司、井下作业处的企业营业执照、组织机构代码证，以及被告人康光清的《员工信息登记表》、任职文件、户籍信息等书证，证实康光清于1967年12月1日出生于湖北省恩施市，2010年1月至2013年2月，任井下测试公司副经理、陕北分公司经理；2013年3月任井下作业处处长。 2．户籍信息，证实了被告人朱生桦、刘晶的身份情况。 关于被告人康光清及其辩护人提出，存放于被告人朱生桦账户中还未使用的资金系康光清准备用于筹建陕北分公司生产生活基地，不应计入康光清贪污数额的辩解及辩护意见，经查，证人李某1、邹某、蒋某1等陕北分公司管理人员的证言均证实，康光清未就套取资金的具体事项以及对套取资金的使用情况在陕北分公司内部进行协商讨论，亦未向上级公司提交筹建生产生活基地事项的申请报告。而康光清、朱生桦的供述，以及朱生桦银行账户流水等证据证实，康光清存放于朱生桦处的资金，均用于康光清与朱生桦的日常生活开支和为朱生桦、刘晶购买房产及车辆等支出，且康光清调离陕北分公司后，未将套取的资金归还单位，仍继续存放于朱生桦处，上述事实和证据足以认定康光清将套取的资金存放于朱生桦处，系出于非法占有和使用的目的。故对康光清及其辩护人的该辩解及辩护意见，不予采纳。 关于被告人康光清的辩护人提出，康光清曾用套取资金支付的员工因公伤亡赔偿款20万元，应从康光清贪污数额中予以扣减的辩护意见，经查，康光清套取单位资金后据为己有，由其个人使用和支配，其行为符合贪污罪的构成要件，已构成贪污罪。康光清对已被其非法据为己有的单位资金如何处分，不影响对其行为性质的认定。故对康光清辩护人的该辩护意见，不予采纳。 关于被告人康光清的辩护人提出，起诉指控康光清通过转卖节余陶粒砂套取资金的数额过高，应按市场价格予以折算的辩护意见，经查，证人张某2的证言、正博公司记账凭证，以及陕北分公司与正博公司的陶粒砂账款往来凭证等证据证实，张某2在按康光清安排回收陕北分公司节余陶粒砂时，已在正常市场价格上予以了折算，起诉指控康光清以转卖节余陶粒砂套取资金的金额，亦是依据已折算后的价格认定。故对康光清辩护人的该辩护意见，不予采纳。 关于被告人刘晶的辩护人提出，刘晶不知晓康光清给其购买房产及开办公司的资金为犯罪所得，并无掩饰、隐瞒康光清犯罪所得的主观故意，刘晶的行为不构成掩饰、隐瞒犯罪所得罪的辩护意见，经查，据刘晶本人供述，其知晓康光清的职业和正常收入水平，对康光清多次给其用于购买房产以及开办公司的大额资金均怀疑为非法所得，且据侦查机关调取的刘晶与康光清短信记录显示，在康光清被江汉石油管理局纪委调查期间，刘晶以短信方式通知康光清称油田纪委无权调查刘晶个人银行信息，上述证据表明了刘晶对康光清给其使用资金为犯罪所得是明知的。刘晶在得知康光清被检察机关立案调查及经营的德赛公司账户被冻结后，注销了与康光清有经济来往的银行账户，掩饰、隐瞒康光清的犯罪所得，其行为客观上妨害了办案机关对康光清贪污行为的调查，与刘晶本人供述所称“让检察机关难以找到我，从而查不到我和康光清的经济往来，同时也想保护康光清”的内容相互印证，足以认定。故对刘晶辩护人的该辩护意见不予采纳。 本院认为，被告人康光清身为国家工作人员，利用其职务的便利，采取虚增应付款、虚增原材料使用量、收入不上账以及虚报冒领等手段，侵吞公款归个人及其特定关系人使用，其行为构成贪污罪。被告人朱生桦明知康光清交其保管资金为非法所得而予以转移、窝藏，被告人刘晶明知康光清给其使用的资金为非法所得，而注销相关账户，逃避侦查，朱生桦和刘晶的行为均构成掩饰、隐瞒犯罪所得罪。公诉机关指控康光清犯贪污罪，指控朱生桦、刘晶犯掩饰、隐瞒犯罪所得罪的事实清楚、证据确实充分，指控罪名成立。被告人康光清到案后，主动交代了大部分未被办案机关掌握的同种贪污犯罪事实，具有坦白情节，依法予以从轻处罚。被告人朱生桦到案后，如实供述主要犯罪事实，依法予以从轻处罚。被告人刘晶主动投案，并如实供述主要犯罪事实，具有自首情节，依法减轻处罚。案发后，被告人康光清、朱生桦积极配合办案机关追缴大部分赃款，被告人刘晶积极向被害单位退回康光清给其使用的赃款，均可酌情从轻处罚。对三被告人的辩护人所提相关辩护意见予以采纳。依照《中华人民共和国刑法》三百八十二条第一款，第三百八十三条第一款第一项，第三百一十二条第一款，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十七条，第五十九条，第六十四条，《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条第一款第五项、第三条第一款第一项，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条，《最高人民法院、最高人民检察院关于办理职务犯罪认定自首、立功等量刑情节若干问题的意见》第三条第二款之规定，判决如下： 一、被告人康光清犯贪污罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产（财产刑自判决生效之次日起三十日内履行）。 二、被告人朱生桦犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。财产刑自判决生效之次日起三十日内履行）。 三、被告人刘晶犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。财产刑自判决生效之次日起三十日内履行）。 四、对被告人康光清犯罪所得赃款2353.5万元予以追缴，返回给被害单位中石化江汉石油工程有限公司井下测试公司（已返还285万元，余款以扣押、冻结在案的赃款人民币1227.388万元，以及查封、扣押在案的用犯罪所得赃款所购位于潜江市殷台路66号花园·锦绣潜城18栋3单元19-2室房屋一套及15栋7号车库一个、位于武汉市江汉区青年路528号葛洲坝国际广场北区6栋2单元1701室房屋一套及B2区停车场C091号车位一个、位于武汉市东西湖区金银湖金湖王府11栋1单元18层1号房屋一套，牌照为鄂N×××××的奥迪A7小车一辆经依法拍卖、变卖后返还，不足部分继续追缴，超出部分用于执行被告人康光清的财产刑部分）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾志军 代理审判员詹研 代理审判员徐毅 二〇一五年九月二十四日 书记员潘德胜","writId":"0243ab0297cdfd3d525ac3270c75a2aeab6","writName":"康光清、朱生桦、刘晶犯贪污罪、掩饰、隐瞒犯罪所得、犯罪所得罪一审刑事判决书"}
