{"ajId":"c8397787-d3b1-49c3-a1d2-0bbc532b19be","ajName":"赵某1开设赌场一案","ajjbqk":" 武汉市江岸区人民检察院指控：2018年2月至9月，被告人赵某1在本市江岸区红桥新城3栋一单元404室开设赌场，并提供麻将牌以打“卡五星”的形式供他人赌博，为参赌人员赌博提供条件。2018年9月19日21时许，公安人员在上述地点将赵某1抓获，现场查获4名参赌人员、麻将牌1副，赌资人民币76100元。2018年9月20日，被告人赵某1因为赌博提供条件被行政拘留十五日并处罚款人民币一千元。 被告人赵某1及其辩护人对起诉书指控的犯罪事实和罪名均无异议。辩护人认为：1、被告人系初犯、偶犯；2、被告人认罪态度好，有悔罪表现，自愿认罪认罚；3、被告人已被行政拘留，刑期应予以折抵。 上述事实，有经法庭质证、认证的物证照片；扣押物品清单、收缴物品清单、抓获经过、破案报告等书证；证人赵某2、夏某、梁某、张某、田某、刘某的证言；被告人赵某1的供述与辩解；视频资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵某1以营利为目的，非法开设赌场，其行为已构成开设赌场罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告赵某1归案后自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，可以依法从宽处理。辩护人的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 被告人赵某1犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月19日起至2019年6月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江岸区人民法院 刑事判决书 （2019）鄂0102刑初25号 公诉机关武汉市江岸区人民检察院。 被告人赵某1，男，1981年10月15日出生于湖北省武汉市，汉族，初中文化，无职业，户籍地武汉市黄陂区。因涉嫌犯开设赌场罪于2019年9月19日被抓获，同月29日被刑事拘留，同年10月29日被逮捕。现羁押于武汉市江岸区看守所。 辩护人曾嫚莉、陈静，湖北佳元律师事务所律师。 武汉市江岸区人民检察院以武岸检岸诉刑诉（2018）1624号起诉书指控被告人赵某1犯开设赌场罪，于2019年1月4日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员杨胜兰出庭支持公诉，被告人赵某1及其辩护人陈静到庭参加诉讼。现已审理终结。 武汉市江岸区人民检察院指控：2018年2月至9月，被告人赵某1在本市江岸区红桥新城3栋一单元404室开设赌场，并提供麻将牌以打“卡五星”的形式供他人赌博，为参赌人员赌博提供条件。2018年9月19日21时许，公安人员在上述地点将赵某1抓获，现场查获4名参赌人员、麻将牌1副，赌资人民币76100元。2018年9月20日，被告人赵某1因为赌博提供条件被行政拘留十五日并处罚款人民币一千元。 被告人赵某1及其辩护人对起诉书指控的犯罪事实和罪名均无异议。辩护人认为：1、被告人系初犯、偶犯；2、被告人认罪态度好，有悔罪表现，自愿认罪认罚；3、被告人已被行政拘留，刑期应予以折抵。 上述事实，有经法庭质证、认证的物证照片；扣押物品清单、收缴物品清单、抓获经过、破案报告等书证；证人赵某2、夏某、梁某、张某、田某、刘某的证言；被告人赵某1的供述与辩解；视频资料等证据证实，足以认定。 本院认为，被告人赵某1以营利为目的，非法开设赌场，其行为已构成开设赌场罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告赵某1归案后自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，可以依法从宽处理。辩护人的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 被告人赵某1犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月19日起至2019年6月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员许颖越 二〇一九年一月十八日 书记员卢念","writId":"032cc457956e59c2f4aff0fc40e066d8f22","writName":"赵某1开设赌场一审刑事判决书"}
