{"ajId":"484b2422-fbf1-432d-adfe-364301738e60","ajName":"雷雨强、北京雷森建筑工程有限公司单位行贿一案","ajjbqk":" 北京市人民检察院第一分院指控： 被告人雷雨强于2010年4、5月间，为被告单位北京雷森建筑工程有限公司承揽北京市玉泉新城军队经济适用住房相关工程项目，向时任中国人民解放军国防大学老干部住房建设管理办公室主任的张某请托，给予张某现金人民币40万元。张某利用职务上的便利，在北京雷森建筑工程有限公司承揽玉泉新城相关工程项目过程中为其谋取利益。 北京市人民检察院第一分院向本院移送了指控被告单位北京雷森建筑工程有限公司、被告人雷雨强犯单位行贿罪的书证，证人证言，被告人的供述和辩解等证据材料，认为被告人雷雨强身为被告单位北京雷森建筑工程有限公司直接负责的主管人员，为被告单位谋取不正当利益，给予国家工作人员财物，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条，应当以单位行贿罪追究被告单位及被告人的刑事责任。提请本院依法惩处。 被告单位的诉讼代表人张风臣及被告人雷雨强在法庭审理中均未作辩解。雷雨强的辩护人的主要辩护意见为：北京雷森建筑工程有限公司在承揽北京市玉泉新城军队经济适用住房相关工程项目中未谋取不正当利益，雷雨强的行为不构成单位行贿罪。雷雨强如实供述了犯罪事实，认罪悔罪，请求法庭对其适用缓刑。 法庭审理期间，被告单位的诉讼代表人张风臣、被告人雷雨强及其辩护人均未向法庭提交新证据。 经审理查明： 被告单位北京雷森建筑工程有限公司（以下简称雷森公司）及该公司法定代表人雷雨强于2010年至2013年，向担任中国人民解放军国防大学老干部住房建设管理办公室（以下简称老建办）主任的张某提出请托，张某为该公司承揽玉泉新城军队退休干部住房建设工程（以下简称玉泉新城项目）中室外管线项目、消防项目等多个工程项目提供了帮助。为此，雷雨强代表雷森公司于2010年4月至5月，给予张某人民币40万元（以下币种均为人民币）。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、国防大学校务部出具的书面材料、老建办人员名单等证明：国防大学老建办主要负责玉泉新城项目的组织领导以及代建单位住房分配。部门主任职责是与政治委员共同主持新建工程管理办公室的全面工作。 2、国防大学政治部通知、国防大学党委常委会会议纪要、履历表、应征青年入伍登记表、从优秀战士中选拔基层干部报告表、党员登记表、军官任免、晋衔报告表、干部任职登记表、军官、文职干部工资套改审批表、军队干部退休报告表、军队退休干部安置通知书、海淀区军队退休干部基本情况登记表等证明：张某于2007年7月负责国防大学老建办主任工作，2013年7月退休。 3、被告人雷雨强的供述及亲笔供词证明：2010年上半年，其在中标玉泉新城项目B区消防工程后向老建办申请了一笔工程款。为了感谢张某让其中标，并想及时获批工程款，其从雷森公司财务部门提取了40万元现金，到老建办给张某打电话，让他下楼，把手提袋装着的40万元给了张某，让他买点东西。张某收下了。其给张某送钱，一是要工程款；二是加深感情，处好关系，以后要工程款，协调事情方便一些；三是感谢张某让其中标。在招投标前，其曾请张某给予照顾，张某答应了。其还让张某在玉泉新城项目A区、C区开发时给其一个总包工程或让其多承揽一些工程，张某没有拒绝，答复到时候再说。其给张某送钱后，雷森公司在投标玉泉新城项目相关工程时，顺利入围。 4、证人张某的证言及亲笔证词：2010年夏季，雷雨强给其打电话，让其下楼，给其一个手提袋，感谢其在工程上的关照，表示心意。袋子里面装有40万元现金。雷雨强给其送钱，一是感谢其在工程上的关照；二是与其加深感情；三是让其以后给予关照和支持。雷雨强在聊天时，说过让其关照的话，其同意了。2011年玉泉新城项目A区招投标时，雷雨强说想投标，让其给予照顾，其也同意了，让他正常投标。 5、证人雷某的证言、雷森公司财务凭证证明：雷某是雷森公司的出纳。2010年2月至4月，雷雨强从公司多次提取现金，共计120万元。 6、国防大学老干部建房办公室呈批件等证明：2010年3月28日、4月6日，张某代表老建办签字请示雷森公司为玉泉新城B区室外管线项目的招投标入围单位及中标单位；2010年9月27日，张某代表老建办签字请示雷森公司为玉泉新城A区消防、通风系统项目的招投标入围单位；2011年8月18日，张某代表老建办签字请示雷森公司为玉泉新城A区外线（给排水）项目的招投标入围单位。 7、建设工程施工合同、国防大学玉泉新城军队离退休干部住房工程B区火灾自动报警系统外线工程补充协议、国防大学玉泉新城军队离退休干部住房工程A区消防工程补充协议书、国防大学审计局审计报告、记账凭证、工程建设费支付申请表、请款函、玉泉新城合同或协议履约或质量保证金明细登记表、工程结算审定签署表、经费结算报销审批单、老建办呈批件、中国工商银行转账支票存根、发票等证明：雷森公司以北京市巨龙工程有限公司、北京国泰瑞安消防工程有限公司的名义与张某代表的老建办签订合同及补充协议，承包玉泉新城项目A、B区消防工程的情况。2011年至2013年，老建办与雷森公司签订30余份建设工程施工合同。 8、北京银行、中国工商银行账户交易明细证明：雷雨强及雷森公司的银行账户交易情况。 9、营业执照、简介等证明：雷森公司的基本情况。 10、到案经过、北京市人民检察院关于雷雨强涉嫌行贿罪线索的交办决定、北京市人民检察院管辖指定函、立案决定书、拘留证、取保候审决定书等证明：本案的立案过程及被告人雷雨强被采取强制措施的情况。 11、户籍材料证明：被告人雷雨强的身份情况。 对于被告人雷雨强的辩护人关于雷森公司未谋取不正当利益，雷雨强的行为不构成单位行贿罪的辩护意见，经查：经庭审举证、质证的被告人雷雨强的供述、张某的证言互相印证，能够证明雷雨强在给予张某钱款时，明确请求张某帮助雷森公司在玉泉新城项目中多承揽工程，张某予以应允。国防大学老干部建房办公室呈批件等书证证明，在玉泉新城B区室外管线项目、A区消防、通风系统项目等多个工程中，张某代表老建办向国防大学请示，将雷森公司确定为招投标入围单位或确定雷森公司为中标单位，为雷森公司承揽上述项目实际提供了帮助。在上述事实中，雷森公司及雷雨强通过给予张某钱款，在经济活动中，违反公平、公正原则，谋取竞争优势，其行为符合我国刑法规定的单位行贿罪的构成要件。故雷雨强的辩护人的此项辩护意见，缺乏事实及法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告单位北京雷森建筑工程有限公司及其直接负责的主管人员被告人雷雨强，为谋取不正当利益，给予国家工作人员财物，情节严重，其行为均已构成单位行贿罪，依法均应惩处。北京市人民检察院第一分院指控被告单位北京雷森建筑工程有限公司、被告人雷雨强犯单位行贿罪的事实清楚，证据确实、充分，指控罪名成立。北京雷森建筑工程有限公司的负责人雷雨强到案后如实供述了基本犯罪事实，对于该公司及雷雨强依法均予从轻处罚，并对雷雨强适用缓刑。对于雷雨强的辩护人关于雷雨强如实供述了犯罪事实，认罪悔罪的辩护意见，本院酌予采纳。据此，根据北京雷森建筑工程有限公司、雷雨强犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款，第三百九十三条、第六十七条第三款，第七十二条，第七十三条第二款、第三款，第五十二条、第五十三条、第六十一条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告单位北京雷森建筑工程有限公司犯单位行贿罪，判处罚金人民币一百万元。 （罚金自本判决生效第二日起十日内缴纳。） 二、被告人雷雨强犯单位行贿罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第一中级人民法院 刑事判决书 （2017）京01刑初87号 公诉机关北京市人民检察院第一分院。 被告单位北京雷森建筑工程有限公司，住所地北京市西城区报国寺夹道1号西院报国寺招待所017室，法定代表人雷雨强。 诉讼代表人张风臣，男，55岁（1962年5月3日出生），户籍所在地河南省安阳县。北京雷森建筑工程有限公司财务经理。 被告人雷雨强，男，57岁（1960年3月14日出生），出生地河南省安阳县，高中文化，北京雷森建筑工程有限公司法定代表人，户籍所在地北京市丰台区。因涉嫌犯行贿罪于2016年8月23日被羁押，同日被刑事拘留，于2016年8月31日被取保候审。 辩护人孙万军，北京市紫锋律师事务所律师。 北京市人民检察院第一分院以京一分检职检刑诉［2017］3号起诉书指控被告单位北京雷森建筑工程有限公司、被告人雷雨强犯单位行贿罪，于2017年8月29日向本院提起公诉。本院遵照北京市高级人民法院指定管辖决定立案受理，并依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员王春波出庭支持公诉，被告单位的诉讼代表人张风臣、被告人雷雨强及其辩护人孙万军到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 被告人雷雨强于2010年4、5月间，为被告单位北京雷森建筑工程有限公司承揽北京市玉泉新城军队经济适用住房相关工程项目，向时任中国人民解放军国防大学老干部住房建设管理办公室主任的张某请托，给予张某现金人民币40万元。张某利用职务上的便利，在北京雷森建筑工程有限公司承揽玉泉新城相关工程项目过程中为其谋取利益。 北京市人民检察院第一分院向本院移送了指控被告单位北京雷森建筑工程有限公司、被告人雷雨强犯单位行贿罪的书证，证人证言，被告人的供述和辩解等证据材料，认为被告人雷雨强身为被告单位北京雷森建筑工程有限公司直接负责的主管人员，为被告单位谋取不正当利益，给予国家工作人员财物，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条，应当以单位行贿罪追究被告单位及被告人的刑事责任。提请本院依法惩处。 被告单位的诉讼代表人张风臣及被告人雷雨强在法庭审理中均未作辩解。雷雨强的辩护人的主要辩护意见为：北京雷森建筑工程有限公司在承揽北京市玉泉新城军队经济适用住房相关工程项目中未谋取不正当利益，雷雨强的行为不构成单位行贿罪。雷雨强如实供述了犯罪事实，认罪悔罪，请求法庭对其适用缓刑。 法庭审理期间，被告单位的诉讼代表人张风臣、被告人雷雨强及其辩护人均未向法庭提交新证据。 经审理查明： 被告单位北京雷森建筑工程有限公司（以下简称雷森公司）及该公司法定代表人雷雨强于2010年至2013年，向担任中国人民解放军国防大学老干部住房建设管理办公室（以下简称老建办）主任的张某提出请托，张某为该公司承揽玉泉新城军队退休干部住房建设工程（以下简称玉泉新城项目）中室外管线项目、消防项目等多个工程项目提供了帮助。为此，雷雨强代表雷森公司于2010年4月至5月，给予张某人民币40万元（以下币种均为人民币）。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、国防大学校务部出具的书面材料、老建办人员名单等证明：国防大学老建办主要负责玉泉新城项目的组织领导以及代建单位住房分配。部门主任职责是与政治委员共同主持新建工程管理办公室的全面工作。 2、国防大学政治部通知、国防大学党委常委会会议纪要、履历表、应征青年入伍登记表、从优秀战士中选拔基层干部报告表、党员登记表、军官任免、晋衔报告表、干部任职登记表、军官、文职干部工资套改审批表、军队干部退休报告表、军队退休干部安置通知书、海淀区军队退休干部基本情况登记表等证明：张某于2007年7月负责国防大学老建办主任工作，2013年7月退休。 3、被告人雷雨强的供述及亲笔供词证明：2010年上半年，其在中标玉泉新城项目B区消防工程后向老建办申请了一笔工程款。为了感谢张某让其中标，并想及时获批工程款，其从雷森公司财务部门提取了40万元现金，到老建办给张某打电话，让他下楼，把手提袋装着的40万元给了张某，让他买点东西。张某收下了。其给张某送钱，一是要工程款；二是加深感情，处好关系，以后要工程款，协调事情方便一些；三是感谢张某让其中标。在招投标前，其曾请张某给予照顾，张某答应了。其还让张某在玉泉新城项目A区、C区开发时给其一个总包工程或让其多承揽一些工程，张某没有拒绝，答复到时候再说。其给张某送钱后，雷森公司在投标玉泉新城项目相关工程时，顺利入围。 4、证人张某的证言及亲笔证词：2010年夏季，雷雨强给其打电话，让其下楼，给其一个手提袋，感谢其在工程上的关照，表示心意。袋子里面装有40万元现金。雷雨强给其送钱，一是感谢其在工程上的关照；二是与其加深感情；三是让其以后给予关照和支持。雷雨强在聊天时，说过让其关照的话，其同意了。2011年玉泉新城项目A区招投标时，雷雨强说想投标，让其给予照顾，其也同意了，让他正常投标。 5、证人雷某的证言、雷森公司财务凭证证明：雷某是雷森公司的出纳。2010年2月至4月，雷雨强从公司多次提取现金，共计120万元。 6、国防大学老干部建房办公室呈批件等证明：2010年3月28日、4月6日，张某代表老建办签字请示雷森公司为玉泉新城B区室外管线项目的招投标入围单位及中标单位；2010年9月27日，张某代表老建办签字请示雷森公司为玉泉新城A区消防、通风系统项目的招投标入围单位；2011年8月18日，张某代表老建办签字请示雷森公司为玉泉新城A区外线（给排水）项目的招投标入围单位。 7、建设工程施工合同、国防大学玉泉新城军队离退休干部住房工程B区火灾自动报警系统外线工程补充协议、国防大学玉泉新城军队离退休干部住房工程A区消防工程补充协议书、国防大学审计局审计报告、记账凭证、工程建设费支付申请表、请款函、玉泉新城合同或协议履约或质量保证金明细登记表、工程结算审定签署表、经费结算报销审批单、老建办呈批件、中国工商银行转账支票存根、发票等证明：雷森公司以北京市巨龙工程有限公司、北京国泰瑞安消防工程有限公司的名义与张某代表的老建办签订合同及补充协议，承包玉泉新城项目A、B区消防工程的情况。2011年至2013年，老建办与雷森公司签订30余份建设工程施工合同。 8、北京银行、中国工商银行账户交易明细证明：雷雨强及雷森公司的银行账户交易情况。 9、营业执照、简介等证明：雷森公司的基本情况。 10、到案经过、北京市人民检察院关于雷雨强涉嫌行贿罪线索的交办决定、北京市人民检察院管辖指定函、立案决定书、拘留证、取保候审决定书等证明：本案的立案过程及被告人雷雨强被采取强制措施的情况。 11、户籍材料证明：被告人雷雨强的身份情况。 对于被告人雷雨强的辩护人关于雷森公司未谋取不正当利益，雷雨强的行为不构成单位行贿罪的辩护意见，经查：经庭审举证、质证的被告人雷雨强的供述、张某的证言互相印证，能够证明雷雨强在给予张某钱款时，明确请求张某帮助雷森公司在玉泉新城项目中多承揽工程，张某予以应允。国防大学老干部建房办公室呈批件等书证证明，在玉泉新城B区室外管线项目、A区消防、通风系统项目等多个工程中，张某代表老建办向国防大学请示，将雷森公司确定为招投标入围单位或确定雷森公司为中标单位，为雷森公司承揽上述项目实际提供了帮助。在上述事实中，雷森公司及雷雨强通过给予张某钱款，在经济活动中，违反公平、公正原则，谋取竞争优势，其行为符合我国刑法规定的单位行贿罪的构成要件。故雷雨强的辩护人的此项辩护意见，缺乏事实及法律依据，本院不予采纳。 本院认为，被告单位北京雷森建筑工程有限公司及其直接负责的主管人员被告人雷雨强，为谋取不正当利益，给予国家工作人员财物，情节严重，其行为均已构成单位行贿罪，依法均应惩处。北京市人民检察院第一分院指控被告单位北京雷森建筑工程有限公司、被告人雷雨强犯单位行贿罪的事实清楚，证据确实、充分，指控罪名成立。北京雷森建筑工程有限公司的负责人雷雨强到案后如实供述了基本犯罪事实，对于该公司及雷雨强依法均予从轻处罚，并对雷雨强适用缓刑。对于雷雨强的辩护人关于雷雨强如实供述了犯罪事实，认罪悔罪的辩护意见，本院酌予采纳。据此，根据北京雷森建筑工程有限公司、雷雨强犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款，第三百九十三条、第六十七条第三款，第七十二条，第七十三条第二款、第三款，第五十二条、第五十三条、第六十一条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告单位北京雷森建筑工程有限公司犯单位行贿罪，判处罚金人民币一百万元。 （罚金自本判决生效第二日起十日内缴纳。） 二、被告人雷雨强犯单位行贿罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长江伟 代理审判员王岩 人民陪审员霍秀萍 二〇一七年十二月二十八日 书记员张冉","writId":"001cc814e418782976167b146ec760f024f","writName":"雷雨强、北京雷森建筑工程有限公司单位行贿一审刑事判决书"}
