{"ajId":"d884275f-441b-4f89-a63b-4e447a207f6d","ajName":"许敬中受贿一案","ajjbqk":" 黄梅县人民检察院指控： 1、收受李某1财物4500元 2018年3月，刘守荣（化名刘存家）因涉嫌贷款诈骗罪被羁押在黄梅县看守所，有次在看守所监区走廊，刘守荣偷偷将一张写给他妻子的纸条交给许敬中，请许敬中联系李某1。刘守荣在纸条上询问家里状况、父亲身体状况，公司经营情况，安排了公司经营事务等，在纸条上刘守荣特别叮嘱妻子李某1送许敬中2000元钱和两条烟。 第二天，许敬中按照纸条提供的电话号码与李某1联系，称自己是黄梅县看守所医生，刘守荣关押在黄梅县看守所，要求李某1来黄梅县见面，有事当面交代。2018年3月7日下午，李某1来到黄梅，电话约许敬中在黄梅县高速路口旁的天海四喜酒店门口见面，见面后相互介绍了身份，许敬中将刘守荣写的纸条交给李某1，李某1看完后，许敬中就把纸条收回当场撕毁。为了感谢许敬中帮忙传递消息及以后多照顾刘守荣，李某1当时从手提包内拿出4500元送给许敬中。过了两天，许敬中将和李某1见面的情况告诉了刘守荣。 2、收受严某2、严某1、沈某财物合计22500元 2014年6月，严某2因涉嫌故意伤害罪被羁押在黄梅县看守所，严某2的姐姐严某1联系上许敬中，并在看守所大门口见面，当场送2000元钱给许敬中让其在看守所内对严某2关照。随后，许敬中将和严某1见面的情况告诉了严某2，严某2让许敬中转告其姐姐，叫严某1在外找关系，早点为其办理取保候审手续。不久，许敬中将严某2的意思转告了严某1。从2014年7月至2015年1月，严某2被关押的7个月期间内，许敬中每个月都同严某1见面并传递消息，违规将严某1买好的香烟带进看守所给严某2抽，为了表示感谢，严某1每月见面时都送给许敬中2000元。2015年1月，严某2刑满释放前，许敬中以在看守所关照严某2花了钱为名，打电话给严某1要钱，严某1接到电话后来到看守所门口送了2000元钱给许敬中。2014年6月至2015年1月期间，严某1为了感谢许敬中传递消息并对严某2进行关照，总共送给许敬中现金18000元。 2017年9月，严某2因涉嫌开设赌场罪再次被羁押在黄梅县看守所，许敬中又打电话给严某1，并约定在江南小区外面见面，严某1送500元钱给许敬中，以感谢许敬中对严某2的关照。 2017年10月9日，严某2的朋友沈某听说严某2被关押在黄梅县看守所，于是打电话给许敬中，请其在看守所内照顾严某2，并用微信转账的方式送给许敬中2000元。 2018年1月，严某2被取保候审后的一天，严某2打电话联系许敬中在看守所门口见面，严为了感谢许敬中帮其传递消息，送给许敬中现金2000元。 3、收受严某2、吴某1、吴某2三人财物合计10000元 2016年12月，王某2因涉嫌非法拘禁罪被羁押黄梅县看守所，在许敬中巡诊时，王某2请许敬中帮忙关照下自己，并对许敬中说如果需要用钱就找他的同学严某2、吴某1、吴某2。当天，许敬中就打电话找了严某2，将王某2在看守所的情况告诉了严某2，许敬中对严某2说，王某2的意思是需要许敬中在看守所对其多照顾点，需要用钱就找严某2，严某2说要得。当天，严某2开车来到看守所门口与许敬中见面为了感谢对王某2的照顾，在看守所门口送给许敬中3000元钱。 过了一段时间后，许敬中又打电话给吴某1，在通话中，许敬中将王某2在看守所的状况告诉了吴某1，并称王某2说要钱就找吴某1。随后，吴某1来到看守所门口，送3000元给许敬中。 2017年上半年，许敬中又打电话联系吴某2，将王某2在看守所的状况告诉了吴某2，并称王杰说要钱就找吴某2。随后吴某2来到看守所门口与许敬中见面，当场送4000元钱给许敬中，以示感谢。 4、收受王某1财物4000元 2017年11月，恶势力成员王某1因涉嫌开设赌场罪被羁押在黄梅县看守所，王某1在许敬中巡诊时找到他，请许敬中帮忙给其朋友蔡某打电话，让蔡某帮他在外面找关系，早点办理取保候审。许敬中答应并打电话给蔡某，随后将已打电话的情况告诉了王某1。为感谢许敬中帮忙，王某1告诉许敬中自己在看守所的账上还有钱，让许敬中多次虚构王某1治疗用药的费用单据，由王某1签字后，许敬中凭王某1签字的治疗用药费用单据到看守所领款，王某1以这种方式送给许敬中3000元。 王某1被取保候审后，在2018年2月22日，为了感谢许敬中对其在看守所关押期间的关照，用微信转账的方式送给许敬中1000元。 5、收受刘某2、江某财物4000元 2017年7月，刘某2、江某同案因涉嫌寻衅滋事罪被羁押在黄梅县看守所，在关押期间，许敬中常以二人身体不适为名，将二人分别提出监号到诊疗室进行谈心。2017年11月，二人都被公安机关释放。在释放后，刘某2、江某分别到看守所门口送2000元给许敬中，以感谢在看守所期间对他们的关照。 6、收受张某财物6000元 2017年6月，梅某1因涉嫌寻衅滋事罪被羁押在黄梅县看守所。许敬中在巡诊时，梅某1找到许敬中，请许敬中帮忙联系其老表张某，让张某在外面帮他找人好早点出去。当天上午，许敬中就打电话给张某约其在看守所门口见面，许敬中把梅某1说的意思告诉了张某，为了感谢许敬中帮梅某1带信，张某当场就送2000元给许敬中。同年9月，梅某1又要求许敬中帮忙联系张某，许敬中与张某在看守所门口见面后，张某为了感谢许敬中传递消息和对梅某1的照顾，又送给许敬中4000元，两次合计6000元。 7、收受林某1、刘某1财物8000元 2017年4月，林某1、刘某1、林某2三人因涉嫌贪污贿赂犯罪被羁押在黄梅县看守所。同年6月，刘某1被释放后约许敬中在黄梅县看守所门口见面，叫许敬中带信给林某1，说林某1家里情况很好，公司运营情况正常，请林某1放心，另外请许敬中关照一下林某1的身体，许敬中答应了，随后刘某1从手提包里拿出5000元送给许敬中。 2017年8月，林某1被释放后约许敬中在黄梅县看守所门口见面，为了感谢许敬中对其照顾，并希望继续关照还在看守所关押的侄儿林某2，林某1从钱包里拿出3000元送给许敬中。 8、收受周某1财务5000元 2017年6月，梅某2因涉嫌寻衅滋事罪被羁押在黄梅县看守所，同年12月，梅某2找到许敬中，请许敬中帮忙打电话给其朋友周某1，叫周某1在外面帮他找人把案子搞快点，他好早点出看守所。许敬中答应后，打电话给周某1，转告梅某2的意思。为了感谢许敬中对梅某2的关照，周某1用微信转账的方式送给许敬中3000元，2018年1月，许敬中以自己在看守所关照梅某2花了钱为名，又打电话给周某1，周某1用微信转账的方式送给许敬中2000元。 9、收受段某财物5600元 2017年7月，恶势力成员段某因涉嫌寻衅滋事罪被羁押在黄梅县看守所。同年10月，段某叫许敬中打电话给其妻子邓某请律师。许敬中打电话给邓某，转告了段某的意思，并以段某在看守所过得比较苦，叫邓某给点钱他，他可以照顾段某。邓某用微信转账给许敬中2000元。段某被释放后的一天，与许敬中约定在看守所附近见面，段某送给许敬中3600元以感谢其在看守所对他的照顾。 10、收受周某2财物2000元 2017年8月，周某2因涉嫌非法拘禁罪被羁押在黄梅县看守所，在押期间，周某2心情烦闷的时候，就以身体不舒服为名要求到许敬中的诊疗室坐坐、聊聊天，许敬中都同意了。周某2为表示感谢，提出自己在看守所的账上还有钱，让许敬中多次虚构周某2治疗用药的费用单据，由周某2签字确认后，许敬中凭周某2签字的治疗用药费用单据到看守所领款，周某2以这种方式送给许敬中2000元。 11、收受胡某、余某财物3500元 2016年3月，胡某因涉嫌非法拘禁罪被羁押在黄梅县看守所，在关押期间，为感谢许敬中对其的照顾，胡某对许敬中提出自己在看守所账上有钱，让许敬中多次虚构胡某治疗用药的费用单据，由胡某签字后，许敬中凭胡某签字的治疗用药费用单据到看守所领款，胡某以这种方式送给许敬中2500元。 同年5月胡某的朋友余某知道胡某被羁押在黄梅县看守所，余某找到许敬中让其照顾胡某，并通过支付宝转账的方式送给许敬中1000元。 被告人许敬中利用担任黄梅县看守所聘任制狱医的职务便利，为恶势力和其他在押人员谋取不正当的利益，收受在押人员及其亲友的财物共计75100元，均未退还。 公诉机关认为，被告人许敬中利用担任黄梅县看守所聘任制狱医的职务便利，为恶势力和其他在押人员谋取不正当的利益，收受在押人员及其亲友的财物共计人民币75100元，数额较大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。提起公诉，请依法判处。 上述事实，被告人许敬中在开庭审理过程中供认不讳，并有1、户籍证明、身份证明、银行流水账单、手机微信截屏23张、乡村医生执业证书、黄梅县看守所在押人员健康档案复印件、看守所在押人员出所就医审批表及附件、看守所会议记录复印件、看守所每日巡诊施药病号登记表复印件、巡诊记录复印件、巡诊病号情况登记表复印件；2、证人邬某、黄某、陈某、吕某1、范某、吕某2、林某1、刘某1、张某、梅某1、刘某2、江某、余某、胡某、周某2、李某1、刘守荣、严某1、沈某、严某2、邓某、段某、周某1、梅某2、王某1、吴某1、吴某2、王某2等人的证言；3、被告人许敬中的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人许敬中身为黄梅县看守所狱医，在其从事黄梅县看守所狱医工作期间，属受委托从事公务的人员，其利用职务的便利，为在押人员谋取不正当的利益，收受在押人员及其亲友的财物共计人民币75100元，数额较大，侵犯了国家工作人员职务行为的廉洁性和国家经济管理的正常活动，其行为已构成受贿罪。公诉机关指控的罪名成立。关于辩护人辩称，被告人许敬中除了第一起受贿4500元的犯罪事实是办案机关掌握的以外，其他犯罪事实都是其主动交代的，被告人许敬中能如实供述侦查机关尚未掌握的主要犯罪事实，有坦白情节，可以从轻或者减轻处罚。被告人认罪伏法，同意适用简易程序审理本案，请求对被告人从轻处罚的辩护意见。经查，从2006年11月至2018年3月期间，被告人许敬中在黄梅县看守所从事狱医工作，虽然黄梅县看守所没有与其签订书面合同或者聘书，但是其履行的是为黄梅县看守所在押人员检查身体和诊疗疾病的狱医职责，应视为受委托从事公务人员。在其工作期间应履职尽责，由于其受到金钱、利益的诱惑，丧失了道德和法律的底线，主观上有收受他人财物的故意；客观上实施了利用为在押人员检查身体和治疗疾病接触在押人员的职务便利，为在押人员（其中包括有恶势力在押人员在内）通风报信或者提供生活关照等手段，为他人谋取不正当利益，收受在押人员及其亲友的财物的行为，侵犯了国家工作人员职务行为的廉洁性，其行为符合受贿罪的构成要件。被告人许敬中到案后，如实供述自己的犯罪事实，应认定为坦白，可以从轻处罚。庭审中被告人许敬中自愿认罪，且同意本案适用简易程序进行审理，可以酌定从轻处罚。根据被告人许敬中的犯罪情节、社会危害程度以及犯罪后认罪、悔罪表现，故对辩护人的辩护意见，本院予以采纳。因本案被告人许敬中犯罪所得的赃款及罚金均未退缴，不认定其具有一定的悔罪表现。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第六十七条第三款、第九十三条第二款，第六十一条之规定，判决如下：","pjjg":" 一、被告人许敬中犯受贿罪，判处有期徒刑一年，并处罚金人民币100000元（罚金限于本判决生效后30日内缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人许敬中的刑期自2018年4月27日起至2019年4月26日止）。 二、对被告人许敬中违法所得75100元予以没收（限于本判决生效后30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通 过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省黄梅县人民法院 刑事判决书 （2018）鄂1127刑初240号 公诉机关湖北省黄梅县人民检察院。 被告人许敬中，男，1977年11月19日出生于湖北省黄梅县，汉族，中专文化，原任黄梅县公安局看守所聘任制狱医，住黄梅县。因涉嫌帮助毁灭、伪造证据罪，于2018年4月27日被黄梅县公安局刑事拘留；因涉嫌非国家工作人员受贿罪，于2018年6月1日被逮捕；2018年7月23日黄梅县公安局将该案移送黄梅县监察委员会；2018年7月24日经黄冈市监察委员会决定批准，黄梅县监察委员会于2018年7月26日对许敬中采取留置措施。2018年10月23日，由黄梅县人民检察院决定并执行逮捕。现羁押于黄梅县看守所。 辩护人何劲松，湖北江弘律师事务所律师。 黄梅县人民检察院以鄂梅检刑诉（2018）245号起诉书指控被告人许敬中犯受贿罪，于2018年11月8日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。黄梅县人民检察院指派检察员李欣出庭支持公诉，被告人许敬中及其辩护人何劲松到庭参加诉讼。现已审理终结。 黄梅县人民检察院指控： 1、收受李某1财物4500元 2018年3月，刘守荣（化名刘存家）因涉嫌贷款诈骗罪被羁押在黄梅县看守所，有次在看守所监区走廊，刘守荣偷偷将一张写给他妻子的纸条交给许敬中，请许敬中联系李某1。刘守荣在纸条上询问家里状况、父亲身体状况，公司经营情况，安排了公司经营事务等，在纸条上刘守荣特别叮嘱妻子李某1送许敬中2000元钱和两条烟。 第二天，许敬中按照纸条提供的电话号码与李某1联系，称自己是黄梅县看守所医生，刘守荣关押在黄梅县看守所，要求李某1来黄梅县见面，有事当面交代。2018年3月7日下午，李某1来到黄梅，电话约许敬中在黄梅县高速路口旁的天海四喜酒店门口见面，见面后相互介绍了身份，许敬中将刘守荣写的纸条交给李某1，李某1看完后，许敬中就把纸条收回当场撕毁。为了感谢许敬中帮忙传递消息及以后多照顾刘守荣，李某1当时从手提包内拿出4500元送给许敬中。过了两天，许敬中将和李某1见面的情况告诉了刘守荣。 2、收受严某2、严某1、沈某财物合计22500元 2014年6月，严某2因涉嫌故意伤害罪被羁押在黄梅县看守所，严某2的姐姐严某1联系上许敬中，并在看守所大门口见面，当场送2000元钱给许敬中让其在看守所内对严某2关照。随后，许敬中将和严某1见面的情况告诉了严某2，严某2让许敬中转告其姐姐，叫严某1在外找关系，早点为其办理取保候审手续。不久，许敬中将严某2的意思转告了严某1。从2014年7月至2015年1月，严某2被关押的7个月期间内，许敬中每个月都同严某1见面并传递消息，违规将严某1买好的香烟带进看守所给严某2抽，为了表示感谢，严某1每月见面时都送给许敬中2000元。2015年1月，严某2刑满释放前，许敬中以在看守所关照严某2花了钱为名，打电话给严某1要钱，严某1接到电话后来到看守所门口送了2000元钱给许敬中。2014年6月至2015年1月期间，严某1为了感谢许敬中传递消息并对严某2进行关照，总共送给许敬中现金18000元。 2017年9月，严某2因涉嫌开设赌场罪再次被羁押在黄梅县看守所，许敬中又打电话给严某1，并约定在江南小区外面见面，严某1送500元钱给许敬中，以感谢许敬中对严某2的关照。 2017年10月9日，严某2的朋友沈某听说严某2被关押在黄梅县看守所，于是打电话给许敬中，请其在看守所内照顾严某2，并用微信转账的方式送给许敬中2000元。 2018年1月，严某2被取保候审后的一天，严某2打电话联系许敬中在看守所门口见面，严为了感谢许敬中帮其传递消息，送给许敬中现金2000元。 3、收受严某2、吴某1、吴某2三人财物合计10000元 2016年12月，王某2因涉嫌非法拘禁罪被羁押黄梅县看守所，在许敬中巡诊时，王某2请许敬中帮忙关照下自己，并对许敬中说如果需要用钱就找他的同学严某2、吴某1、吴某2。当天，许敬中就打电话找了严某2，将王某2在看守所的情况告诉了严某2，许敬中对严某2说，王某2的意思是需要许敬中在看守所对其多照顾点，需要用钱就找严某2，严某2说要得。当天，严某2开车来到看守所门口与许敬中见面为了感谢对王某2的照顾，在看守所门口送给许敬中3000元钱。 过了一段时间后，许敬中又打电话给吴某1，在通话中，许敬中将王某2在看守所的状况告诉了吴某1，并称王某2说要钱就找吴某1。随后，吴某1来到看守所门口，送3000元给许敬中。 2017年上半年，许敬中又打电话联系吴某2，将王某2在看守所的状况告诉了吴某2，并称王杰说要钱就找吴某2。随后吴某2来到看守所门口与许敬中见面，当场送4000元钱给许敬中，以示感谢。 4、收受王某1财物4000元 2017年11月，恶势力成员王某1因涉嫌开设赌场罪被羁押在黄梅县看守所，王某1在许敬中巡诊时找到他，请许敬中帮忙给其朋友蔡某打电话，让蔡某帮他在外面找关系，早点办理取保候审。许敬中答应并打电话给蔡某，随后将已打电话的情况告诉了王某1。为感谢许敬中帮忙，王某1告诉许敬中自己在看守所的账上还有钱，让许敬中多次虚构王某1治疗用药的费用单据，由王某1签字后，许敬中凭王某1签字的治疗用药费用单据到看守所领款，王某1以这种方式送给许敬中3000元。 王某1被取保候审后，在2018年2月22日，为了感谢许敬中对其在看守所关押期间的关照，用微信转账的方式送给许敬中1000元。 5、收受刘某2、江某财物4000元 2017年7月，刘某2、江某同案因涉嫌寻衅滋事罪被羁押在黄梅县看守所，在关押期间，许敬中常以二人身体不适为名，将二人分别提出监号到诊疗室进行谈心。2017年11月，二人都被公安机关释放。在释放后，刘某2、江某分别到看守所门口送2000元给许敬中，以感谢在看守所期间对他们的关照。 6、收受张某财物6000元 2017年6月，梅某1因涉嫌寻衅滋事罪被羁押在黄梅县看守所。许敬中在巡诊时，梅某1找到许敬中，请许敬中帮忙联系其老表张某，让张某在外面帮他找人好早点出去。当天上午，许敬中就打电话给张某约其在看守所门口见面，许敬中把梅某1说的意思告诉了张某，为了感谢许敬中帮梅某1带信，张某当场就送2000元给许敬中。同年9月，梅某1又要求许敬中帮忙联系张某，许敬中与张某在看守所门口见面后，张某为了感谢许敬中传递消息和对梅某1的照顾，又送给许敬中4000元，两次合计6000元。 7、收受林某1、刘某1财物8000元 2017年4月，林某1、刘某1、林某2三人因涉嫌贪污贿赂犯罪被羁押在黄梅县看守所。同年6月，刘某1被释放后约许敬中在黄梅县看守所门口见面，叫许敬中带信给林某1，说林某1家里情况很好，公司运营情况正常，请林某1放心，另外请许敬中关照一下林某1的身体，许敬中答应了，随后刘某1从手提包里拿出5000元送给许敬中。 2017年8月，林某1被释放后约许敬中在黄梅县看守所门口见面，为了感谢许敬中对其照顾，并希望继续关照还在看守所关押的侄儿林某2，林某1从钱包里拿出3000元送给许敬中。 8、收受周某1财务5000元 2017年6月，梅某2因涉嫌寻衅滋事罪被羁押在黄梅县看守所，同年12月，梅某2找到许敬中，请许敬中帮忙打电话给其朋友周某1，叫周某1在外面帮他找人把案子搞快点，他好早点出看守所。许敬中答应后，打电话给周某1，转告梅某2的意思。为了感谢许敬中对梅某2的关照，周某1用微信转账的方式送给许敬中3000元，2018年1月，许敬中以自己在看守所关照梅某2花了钱为名，又打电话给周某1，周某1用微信转账的方式送给许敬中2000元。 9、收受段某财物5600元 2017年7月，恶势力成员段某因涉嫌寻衅滋事罪被羁押在黄梅县看守所。同年10月，段某叫许敬中打电话给其妻子邓某请律师。许敬中打电话给邓某，转告了段某的意思，并以段某在看守所过得比较苦，叫邓某给点钱他，他可以照顾段某。邓某用微信转账给许敬中2000元。段某被释放后的一天，与许敬中约定在看守所附近见面，段某送给许敬中3600元以感谢其在看守所对他的照顾。 10、收受周某2财物2000元 2017年8月，周某2因涉嫌非法拘禁罪被羁押在黄梅县看守所，在押期间，周某2心情烦闷的时候，就以身体不舒服为名要求到许敬中的诊疗室坐坐、聊聊天，许敬中都同意了。周某2为表示感谢，提出自己在看守所的账上还有钱，让许敬中多次虚构周某2治疗用药的费用单据，由周某2签字确认后，许敬中凭周某2签字的治疗用药费用单据到看守所领款，周某2以这种方式送给许敬中2000元。 11、收受胡某、余某财物3500元 2016年3月，胡某因涉嫌非法拘禁罪被羁押在黄梅县看守所，在关押期间，为感谢许敬中对其的照顾，胡某对许敬中提出自己在看守所账上有钱，让许敬中多次虚构胡某治疗用药的费用单据，由胡某签字后，许敬中凭胡某签字的治疗用药费用单据到看守所领款，胡某以这种方式送给许敬中2500元。 同年5月胡某的朋友余某知道胡某被羁押在黄梅县看守所，余某找到许敬中让其照顾胡某，并通过支付宝转账的方式送给许敬中1000元。 被告人许敬中利用担任黄梅县看守所聘任制狱医的职务便利，为恶势力和其他在押人员谋取不正当的利益，收受在押人员及其亲友的财物共计75100元，均未退还。 公诉机关认为，被告人许敬中利用担任黄梅县看守所聘任制狱医的职务便利，为恶势力和其他在押人员谋取不正当的利益，收受在押人员及其亲友的财物共计人民币75100元，数额较大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。提起公诉，请依法判处。 上述事实，被告人许敬中在开庭审理过程中供认不讳，并有1、户籍证明、身份证明、银行流水账单、手机微信截屏23张、乡村医生执业证书、黄梅县看守所在押人员健康档案复印件、看守所在押人员出所就医审批表及附件、看守所会议记录复印件、看守所每日巡诊施药病号登记表复印件、巡诊记录复印件、巡诊病号情况登记表复印件；2、证人邬某、黄某、陈某、吕某1、范某、吕某2、林某1、刘某1、张某、梅某1、刘某2、江某、余某、胡某、周某2、李某1、刘守荣、严某1、沈某、严某2、邓某、段某、周某1、梅某2、王某1、吴某1、吴某2、王某2等人的证言；3、被告人许敬中的供述等证据证实，足以认定。 本院认为，被告人许敬中身为黄梅县看守所狱医，在其从事黄梅县看守所狱医工作期间，属受委托从事公务的人员，其利用职务的便利，为在押人员谋取不正当的利益，收受在押人员及其亲友的财物共计人民币75100元，数额较大，侵犯了国家工作人员职务行为的廉洁性和国家经济管理的正常活动，其行为已构成受贿罪。公诉机关指控的罪名成立。关于辩护人辩称，被告人许敬中除了第一起受贿4500元的犯罪事实是办案机关掌握的以外，其他犯罪事实都是其主动交代的，被告人许敬中能如实供述侦查机关尚未掌握的主要犯罪事实，有坦白情节，可以从轻或者减轻处罚。被告人认罪伏法，同意适用简易程序审理本案，请求对被告人从轻处罚的辩护意见。经查，从2006年11月至2018年3月期间，被告人许敬中在黄梅县看守所从事狱医工作，虽然黄梅县看守所没有与其签订书面合同或者聘书，但是其履行的是为黄梅县看守所在押人员检查身体和诊疗疾病的狱医职责，应视为受委托从事公务人员。在其工作期间应履职尽责，由于其受到金钱、利益的诱惑，丧失了道德和法律的底线，主观上有收受他人财物的故意；客观上实施了利用为在押人员检查身体和治疗疾病接触在押人员的职务便利，为在押人员（其中包括有恶势力在押人员在内）通风报信或者提供生活关照等手段，为他人谋取不正当利益，收受在押人员及其亲友的财物的行为，侵犯了国家工作人员职务行为的廉洁性，其行为符合受贿罪的构成要件。被告人许敬中到案后，如实供述自己的犯罪事实，应认定为坦白，可以从轻处罚。庭审中被告人许敬中自愿认罪，且同意本案适用简易程序进行审理，可以酌定从轻处罚。根据被告人许敬中的犯罪情节、社会危害程度以及犯罪后认罪、悔罪表现，故对辩护人的辩护意见，本院予以采纳。因本案被告人许敬中犯罪所得的赃款及罚金均未退缴，不认定其具有一定的悔罪表现。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第六十七条第三款、第九十三条第二款，第六十一条之规定，判决如下： 一、被告人许敬中犯受贿罪，判处有期徒刑一年，并处罚金人民币100000元（罚金限于本判决生效后30日内缴纳）。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人许敬中的刑期自2018年4月27日起至2019年4月26日止）。 二、对被告人许敬中违法所得75100元予以没收（限于本判决生效后30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通 过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长罗卫军 审判员洪军 审判员王滨 二〇一八年十二月二十四日 书记员段立","writId":"003e1da5670cacc368349799db18a73aa65","writName":"许敬中受贿一审刑事判决书"}
