{"ajId":"9585429f-5b5a-464b-acbc-f45f78bb917c","ajName":"被告人左跃朋交通肇事一案","ajjbqk":" 濮阳县人民检察院指控：2014年12月28日0时许，被告人左跃朋无证驾驶晋CQ0631号奥迪越野客车，沿濮阳县解放路由北向南行驶至马庄街口处，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。经濮阳县交警大队认定左跃朋负事故全部责任。 为指控上述事实，公诉人当庭讯问了被告人左跃朋并宣读了其供述，宣读了证人靖某某、郑某某、徐某甲、岳某、王某某、徐某乙等证言，出示了户籍证明，案发经过，无前科证明，濮阳县交警大队受理案件登记表，扣押物品清单，濮阳县报警中心接处警信息表，120急救指挥中心证明，机动车行驶证，驾驶人信息查询结果单，尸体检验报告，道路交通事故车辆检测报告，道路交通事故认定书，交通事故现场勘查笔录等证据。 公诉机关认为，被告人左跃朋违反交通运输管理法规，因而发生道路交通事故，致一人死亡，且肇事后驾车逃逸，其行为已构成交通肇事罪。请求依法判处。 刑事附带民事诉讼原告人诉称被告人左跃朋无证驾驶，且肇事后逃逸，要求依法从严从重追究其刑事责任；依法判令被告人左跃朋赔偿刑事附带民事诉讼原告人的丧葬费、死亡赔偿金、精神慰抚金等各项费用，共计70余万元；并要求刑事附带民事诉讼被告人靖某某、王某某、徐某某、兄弟租赁公司负连带赔偿责任；要求财产保险阳泉分公司在交强险和第三责任商业险的限额范围内承担赔偿责任。 被告人左跃朋对检察院起诉书指控的事实及定性无异议，辩称：其事发后能主动到公安机关投案，如实供述其罪行，系自首，请求予以从轻处罚。 刑事附带民事诉讼被告人王某某辩称肇事车辆已转卖给徐某某，对该车已没有实际的所有权，即没有占有、使用、收益、处分等权利，对事故的发生没有过错，所以不承担本案的民事赔偿责任。 刑事附带民事诉讼被告人徐某某辩称其对事故的发生没有过错，不应承担本案的民事责任，并且已依法对该车投保了交强险、足额投保了第三者责任险。所以应由保险公司在交强险和第三者责任险的限额范围内承担赔付责任。 刑事附带民事诉讼被告人兄弟租赁公司辩称：1、肇事车辆是在租赁期间发生了事故，根据侵权法第四十九条的规定，我公司对事故的发生没有过错，不应承担民事责任；2、我公司虽然将车辆租赁给了靖某某，但发生事故的并不是靖某某，左跃朋无证驾驶车辆发生事故，与我公司无关；3、我们的车主在购买车辆保险时，是采用电话的方式购买的第三者责任险，保险公司在当时并没有尽到免责条款的告知义务，保险公司的第三者责任险的免责条款是无效的，刑事附带民事诉讼原告人的诉讼请求并没有超过保险总额，所以，本案的赔偿责任应当由保险公司全额承担。 刑事附带民事诉讼被告人财产保险阳泉公司辩称：从刑事附带民事诉讼原告人向法庭提交的第三者责任险的保险合同中已明确记载保险条款已由客户阅读，因此，被保险人说没有收到免责条款是不正确的，保险公司已经做出明确的说明；交通安全法第十九条规定，驾驶机动车应依法取得机动车驾驶证，无证驾驶的行为显然是法律禁止的。同时，该法第七十条规定，在道路上发生交通事故以后应立即停车，造成人员伤亡的还应对人员进行抢救，同时根据最高法院对于保险法的若干规定解释（二）第十条的规定，保险条款中将法律禁止的行为作为免责条款是正确的。本案中保险公司已经尽到了告知义务，我公司同意在交强险的限额范围内承担赔付责任，对第三者责任险不应承担相应的赔付责任。 刑事附带民事诉讼原、被告人对公诉机关指控的事实及定性无异议。对附带民事赔偿部分，本案的争议焦点问题：本案的赔偿责任如何划分，被告人财产保险阳泉公司的承担赔偿的范围及额度、本案的赔偿标准如何确定。刑事附带民事诉讼原、被告人双方分别向法庭提供证据加以证实。 （一）、刑事附带民事诉讼原告人为证实自己的主张，向法庭提交如下证据： 1、濮阳县公安局交通警察大队道路交通事故认定书：证实左跃朋未取得机动车驾驶证驾驶晋CQ0631号奥迪越野客车，沿濮阳县解放路由北向南行驶至马庄街口处，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。左跃朋负事故的全部责任。 2、中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单（抄件）及机动车交通事故责任强制保险单（抄件）证实投保车辆晋CQ0631号在财产保险阳泉公司已投交强险与第三者责任保险，限额分别为110000.00元、1000000.00元。 3、刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙身份证明，证实五人与死者孙某某的身份关系。 （二）、刑事附带民事诉讼被告人王某某、徐某某和兄弟租赁公司，向法庭提交如下证据： 1、晋CQ0631奥迪越野客车的行驶证，证实该车原车主为王某某。 2、机动车辆收购合同，证实王某某和徐某某于2014年5月13日签订合同，将晋CQ0631奥迪越野客车转卖给了徐某某。 3、汽车租赁登记表、汽车租赁合同书、靖某某和左跃朋身份证（复印件）、靖某某驾驶证（正本及副页）证实靖某某和左跃朋利用其真实的身份信息和伪造的驾驶证，于2014年12月25日和兄弟租赁公司签订汽车租赁合同书，租赁晋CQ0631号奥迪越野客车。 4、中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单（抄件）及机动车交通事故责任强制保险单（抄件）和山西省地方税务局通用机打发票，证实徐某某购买交强险与第三者责任保险是电话购买，双方签订的合同属于《中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单》，该保险合同仅有财产保险阳泉公司的盖章，没有投保人手书了解保险责任免除的内容。 （三）、刑事附带民事诉讼被告人财产保险阳泉公司，没有提交证据，为证明自己的主张，向法庭提供中国人民财产保险股份有限公司机动车第三责任保险条款，主张该条款第六条第一款第（六）项、第（七）项第一点明确规定保险公司对无证驾驶、肇事后逃逸的情况均不负责赔偿责任。 经审理查明：2014年12月28日0时许，被告人左跃朋无证驾驶晋CQ0631号奥迪越野客车，沿濮阳县解放路由北向南行驶至马庄街口处，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。经濮阳县交警大队认定左跃朋负事故全部责任。 另查明：1、被告人左跃朋于2015年1月4日到濮阳县公安局投案，如实供述其罪行，系自首。 2、晋CQ0631号奥迪越野客车的原车主为王某某。于2014年9月6日王某某将该车转卖给了徐某某，双方签订有机动车辆销售合同。 3、靖某某和左跃朋利用其真实的身份信息和伪造的靖某某驾驶证，于2014年12月25日和兄弟租赁公司签订汽车租赁合同书，租赁晋CQ0631号奥迪越野客车。承租人靖某某，担保人左跃朋。 4、徐某某于2014年10月30日在财产保险阳泉公司电话投保了交强险和商业车险，并交付了相应的保险费用。其中商业车险中的第三者责任保险保险金额为100万元，交强险中死亡伤残赔偿限额为110000元，医疗费用赔偿金额为10000元，财产损失赔偿限额为2000元。发生事故时在保险期限内。 5、原告人孙某甲（1957年2月9日出生）系死者孙某某的父亲；原告人谢某某（1956年2月9日出生）系死者孙某某的母亲；原告人李某某（1990年2月18日出生）系死者孙某某的妻子；孙某某与李某某共生育2个儿子，即原告人孙圣淇、孙某丙。 上述事实，被告人左跃朋当庭亦无异议，并有证人靖某某、郑某某、徐某甲、岳吗、王某某、徐某乙等证言，户籍证明，案发经过，无前科证明，濮阳县交警大队受理案件登记表，扣押物品清单，濮阳县报警中心接处警信息表，120急救指挥中心证明，机动车行驶证，驾驶人信息查询结果单，尸体检验报告，道路交通事故车辆检测报告，道路交通事故认定书，交通事故现场勘查笔录等证据证实，本院予以确认。 刑事附带民事诉讼原、被告人对以下事实存在争议，本院逐一分析认定： （一）、商业三者险是否符合免赔条件 本院认为，1、根据最高人民法院《关于适用（中华人民共和国保险法）若干问题的解释（二）》第十一条第一款规定，保险合同订立时，保险人在投保单或者保险单等其他保险凭证上，对保险合同中免除保险人责任的条款，以足以引起投保人注意的文字、字体、符号或者其他明显标志作出提示的，人民法院应当认定其履行了保险法第十七条规定的提示义务。2、对“足以引起投保人注意的文字、字体、符号”的具体界定，中国保险监督管理委员会《关于加强机动车辆商业保险条款费率管理的通知》第二条第（三）项明确规定，关于商业车险条款拟定及执行的要求：保险公司应当在投保单首页最显著的位置用红色四号以上字体增加“责任免除特别提示”，对保险条款中免除保险公司责任的条款作出足以引起投保人注意的提示，并采用通俗易懂的方式，对该条款的内容以书面或者口头形式向投保人作出明确说明。保险公司应当提示投保人在投保单“责任免除特别提示”下手书：“经保险人明确说明，本人已了解责任免除条款的内容”并签名。而投保人徐某某与财产保险阳泉公司签订商业三者险时，是属于电话投保，双方签订的合同属于《中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单》，财产保险阳泉公司提供的保险合同仅有财产保险阳泉公司的盖章，没有投保人手书了解保险责任免除的内容，亦未提供其他证据证明以书面或口头形式向投保人明确说明上述免责内容，不足以证明保险公司已履行了提示与说明义务，免责条款不发生法律效力。因此，财产保险阳泉公司应在商业三者险限额范围内承担赔付责任。 （二）、刑事附带民事诉讼被告人王某某、徐某某、兄弟租赁公司、靖某某、左跃朋是否承担赔偿责任 王某某作为晋CQ0631号奥迪越野客车的原车主已将该车转卖给了现车主徐某某，王某某对该车已丧失了所有权，对事故的发生没有过错，所以，不承担本案的民事赔偿责任。 徐某某作为晋CQ0631号奥迪越野客车的实际拥有者，在其儿子徐大伟将该车租赁给靖某某、左跃朋的过程中并无过错，不承担本案的民事责任。 兄弟租赁公司在靖某某与左跃朋到其公司租赁车辆时，虽然双方签订了《汽车租赁合同书》，并要求靖某某和左跃朋提供了身份证及靖某某的“驾驶证”，但兄弟租赁公司并未严格审查二人的驾驶信息，致使将车辆租赁给了两个没有驾驶资格的人，从而导致左跃朋发生道路交通事故，兄弟租赁公司对此应当承担相应的赔偿责任。 刑事附带民事诉讼被告人靖某某和左跃朋一块到兄弟租赁公司，利用其身份信息和虚假的驾驶信息骗租一辆晋CQ0631号奥迪越野客车，且对该车车钥匙未能妥善保管，致使没有驾驶资格的左跃朋能轻松的取得车钥匙，从而驾驶车辆导致交通事故的发生，对此，靖某某负有一定的责任，应当承担相应的赔偿责任。 被告人左跃朋未取得机动车驾驶证驾驶晋CQ0631号奥迪越野客车，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。左跃朋负事故的全部责任，应当承担本事故的民事赔偿责任。 （三）、刑事附带民事诉讼原告人主张民事赔偿的数额 1、死亡赔偿金和丧葬费 ","cpfxgc":"本院认为，根据刑事附带民事诉讼原告人提供的濮阳县城关镇东街村民委员会的证明，濮阳县妇幼保健院证明，孙某某的户籍证明：证明死者孙某某为非农业户口，其死亡赔偿金依法应按城镇居民赔偿标准计算为24391.45元x20年=487829元；丧葬费为（38804元÷12个月）×6个月=19402元。 2、处理丧葬交通费 关于交通费问题，由于刑事附带民事诉讼原告人没有提供证据证明交通费支出情况，但是刑事附带民事诉讼原告人在处理此起丧葬事宜，会产生相应的交通费，本院酌定为1000元。 3、精神抚慰金 关于精神损害抚慰金的问题，涉案交通事故虽给刑事附带民事诉讼原告人造成精神损害，但被告人左跃朋已被追究刑事责任并被判处刑罚，根据最高人民法院《刑事附带民事诉讼范围的规定》和《关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》规定，刑事附带民事诉讼原告人主张精神抚慰金60000元，本院不予支持。 4、被扶养人生活费 关于被抚养人生活费的问题，根据最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十五条第二款之规定，刑事附带民事诉讼原告人主张的被抚养人生活费不属于直接物质损失，本院不予支持。 综上本院认为，被告人左跃朋违反交通运输管理法规驾驶机动车，发生重大事故、致一人死亡，且肇事后逃逸，其行为已构成交通肇事罪，濮阳县人民检察院指控被告人左跃朋犯交通肇事罪成立。被告人左跃朋在案发后能主动到公安机关投案，如实供述其罪行，系自首，可予以从轻处罚。机动车发生交通事故造成人身伤亡、财产损失的，应由保险公司在交通事故责任强制保险责任限额范围内予以赔偿；超过交强险责任限额的部分，由承保第三者责任险的保险公司根据保险合同予以赔偿。事故发生前，肇事车辆晋CQ0631号奥迪越野客车已在财产保险阳泉公司投保了交强险和商业第三者责任险。刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙的经济损失应由财产保险阳泉公司在保险责任限额范围内承担。精神损害抚慰金和被扶养人生活费，刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙的该项主张无相应法律依据，本院不予支持。刑事附带民事诉讼被告人靖某某经合法传唤无正当理由未能到庭参加诉讼，本院依法缺席审理并判决。根据被告人的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、《中华人民共和国道路交通安全法》第七十六条第一款第（二）项、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《最高人民法院关于适用（中华人民共和国刑事诉讼法）的解释》第一百三十八条及《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：","pjjg":" 一、被告人左跃朋犯交通肇事罪，判处有期徒刑四年零六个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日，即自2015年1月4日至2019年7月3日止。） 二、刑事附带民事诉讼被告人财产保险阳泉公司在交通事故责任强制保险责任限额内赔付刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙计款110000元；在商业第三者责任险责任限额内赔付398231元；对以上款项，刑事附带民事诉讼被告人左跃朋、靖某某、兄弟租赁公司负连带清偿责任。 三、驳回刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人左跃朋交通肇事一案一审刑事判决书 河南省濮阳县人民法院 刑事附带民事判决书 （2015）濮刑初字第112号 公诉机关濮阳县人民检察院 刑事附带民事诉讼原告人孙某甲，男，1957年出生，汉族，住濮阳县城关镇国庆东路51号，系被害人孙某某之父。 刑事附带民事诉讼原告人谢某某，女，1956年出生，汉族，住址同上，系被害人孙某某之母。 刑事附带民事诉讼原告人李某某，女，1990年出生，汉族，住址同上，系被害人孙某某之妻。 刑事附带民事诉讼原告人孙某乙，男，2009年3月29日出生，汉族，住址同上，系被害人孙某某长子。 刑事附带民事诉讼原告人孙某丙，男，2010年8月21日出生，汉族，住址同上，系被害人孙某某次子。 委托代理人马青云，濮阳县城关镇法律服务第二所法律工作者。 被告人（刑事附带民事诉讼被告人）左跃朋，男，1990年1月21日出生，汉族，初中毕业，农民，住河南省滑县老庙乡左庄村。因涉嫌交通肇事罪，2015年1月4日到濮阳县公安局投案，当日被该局刑事拘留，同年1月15日被该局执行逮捕。现羁押于濮阳县看守所。 刑事附带民事诉讼被告人靖某某（别名靖某某），男，1992年6月1日出生，汉族，住河南省滑县老庙乡郑前街村31号。 刑事附带民事诉讼被告人王某某，男，1978年2月21日出生，汉族，住山西省寿阳县平舒乡龙门河村104号，系晋CQ0631号奥迪越野车登记车主。 委托代理人段春贵，山西君衡律师事务所律师。 刑事附带民事诉讼被告人徐某某，男，1955年12月10日出生，汉族，住山西省阳泉市城区南山路佳禾B楼4单元504号，系晋CQ0631号奥迪越野车实际车主。 委托代理人段春贵，山西君衡律师事务所律师。 刑事附带民事诉讼被告人阳泉市兄弟二手汽车经纪有限公司租赁第一分公司（以下简称兄弟租赁公司）。 代表人徐大伟，该公司经理。 委托代理人宋喜忠，该公司职工。 委托代理人段春贵，山西君衡律师事务所律师。 刑事附带民事诉讼被告人中国人民财产保险股份有限公司阳泉市分公司（以下简称财产保险阳泉分公司）。 代表人牛兴旺，该公司经理。 委托代理人王进来，山西新东法律律师事务所律师。 濮阳县人民检察院以濮县检公诉刑诉（2015）51号起诉书指控被告人左跃朋犯交通肇事罪，于2015年3月23日向本院提起公诉，期间刑事附带民事诉讼原告人提起刑事附带民事诉讼，本院决定合并审理，依法适用普通程序组成合议庭公开开庭审理了此案。濮阳县人民检察院检察员王建辉、周永馨出庭支持公诉，刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙某乙、孙某丙的委托代理人马青云，被告人左跃朋，刑事附带民事诉讼被告人王某某、徐某某、兄弟租赁公司的委托代理人段春贵和宋喜忠，刑事附带民事诉讼被告人财产保险阳泉分公司的委托代理人王进来均到庭参加诉讼；刑事附带民事诉讼被告人靖某某经公告送达后，无正当理由拒不到庭参加诉讼。现已审理终结。 濮阳县人民检察院指控：2014年12月28日0时许，被告人左跃朋无证驾驶晋CQ0631号奥迪越野客车，沿濮阳县解放路由北向南行驶至马庄街口处，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。经濮阳县交警大队认定左跃朋负事故全部责任。 为指控上述事实，公诉人当庭讯问了被告人左跃朋并宣读了其供述，宣读了证人靖某某、郑某某、徐某甲、岳某、王某某、徐某乙等证言，出示了户籍证明，案发经过，无前科证明，濮阳县交警大队受理案件登记表，扣押物品清单，濮阳县报警中心接处警信息表，120急救指挥中心证明，机动车行驶证，驾驶人信息查询结果单，尸体检验报告，道路交通事故车辆检测报告，道路交通事故认定书，交通事故现场勘查笔录等证据。 公诉机关认为，被告人左跃朋违反交通运输管理法规，因而发生道路交通事故，致一人死亡，且肇事后驾车逃逸，其行为已构成交通肇事罪。请求依法判处。 刑事附带民事诉讼原告人诉称被告人左跃朋无证驾驶，且肇事后逃逸，要求依法从严从重追究其刑事责任；依法判令被告人左跃朋赔偿刑事附带民事诉讼原告人的丧葬费、死亡赔偿金、精神慰抚金等各项费用，共计70余万元；并要求刑事附带民事诉讼被告人靖某某、王某某、徐某某、兄弟租赁公司负连带赔偿责任；要求财产保险阳泉分公司在交强险和第三责任商业险的限额范围内承担赔偿责任。 被告人左跃朋对检察院起诉书指控的事实及定性无异议，辩称：其事发后能主动到公安机关投案，如实供述其罪行，系自首，请求予以从轻处罚。 刑事附带民事诉讼被告人王某某辩称肇事车辆已转卖给徐某某，对该车已没有实际的所有权，即没有占有、使用、收益、处分等权利，对事故的发生没有过错，所以不承担本案的民事赔偿责任。 刑事附带民事诉讼被告人徐某某辩称其对事故的发生没有过错，不应承担本案的民事责任，并且已依法对该车投保了交强险、足额投保了第三者责任险。所以应由保险公司在交强险和第三者责任险的限额范围内承担赔付责任。 刑事附带民事诉讼被告人兄弟租赁公司辩称：1、肇事车辆是在租赁期间发生了事故，根据侵权法第四十九条的规定，我公司对事故的发生没有过错，不应承担民事责任；2、我公司虽然将车辆租赁给了靖某某，但发生事故的并不是靖某某，左跃朋无证驾驶车辆发生事故，与我公司无关；3、我们的车主在购买车辆保险时，是采用电话的方式购买的第三者责任险，保险公司在当时并没有尽到免责条款的告知义务，保险公司的第三者责任险的免责条款是无效的，刑事附带民事诉讼原告人的诉讼请求并没有超过保险总额，所以，本案的赔偿责任应当由保险公司全额承担。 刑事附带民事诉讼被告人财产保险阳泉公司辩称：从刑事附带民事诉讼原告人向法庭提交的第三者责任险的保险合同中已明确记载保险条款已由客户阅读，因此，被保险人说没有收到免责条款是不正确的，保险公司已经做出明确的说明；交通安全法第十九条规定，驾驶机动车应依法取得机动车驾驶证，无证驾驶的行为显然是法律禁止的。同时，该法第七十条规定，在道路上发生交通事故以后应立即停车，造成人员伤亡的还应对人员进行抢救，同时根据最高法院对于保险法的若干规定解释（二）第十条的规定，保险条款中将法律禁止的行为作为免责条款是正确的。本案中保险公司已经尽到了告知义务，我公司同意在交强险的限额范围内承担赔付责任，对第三者责任险不应承担相应的赔付责任。 刑事附带民事诉讼原、被告人对公诉机关指控的事实及定性无异议。对附带民事赔偿部分，本案的争议焦点问题：本案的赔偿责任如何划分，被告人财产保险阳泉公司的承担赔偿的范围及额度、本案的赔偿标准如何确定。刑事附带民事诉讼原、被告人双方分别向法庭提供证据加以证实。 （一）、刑事附带民事诉讼原告人为证实自己的主张，向法庭提交如下证据： 1、濮阳县公安局交通警察大队道路交通事故认定书：证实左跃朋未取得机动车驾驶证驾驶晋CQ0631号奥迪越野客车，沿濮阳县解放路由北向南行驶至马庄街口处，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。左跃朋负事故的全部责任。 2、中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单（抄件）及机动车交通事故责任强制保险单（抄件）证实投保车辆晋CQ0631号在财产保险阳泉公司已投交强险与第三者责任保险，限额分别为110000.00元、1000000.00元。 3、刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙身份证明，证实五人与死者孙某某的身份关系。 （二）、刑事附带民事诉讼被告人王某某、徐某某和兄弟租赁公司，向法庭提交如下证据： 1、晋CQ0631奥迪越野客车的行驶证，证实该车原车主为王某某。 2、机动车辆收购合同，证实王某某和徐某某于2014年5月13日签订合同，将晋CQ0631奥迪越野客车转卖给了徐某某。 3、汽车租赁登记表、汽车租赁合同书、靖某某和左跃朋身份证（复印件）、靖某某驾驶证（正本及副页）证实靖某某和左跃朋利用其真实的身份信息和伪造的驾驶证，于2014年12月25日和兄弟租赁公司签订汽车租赁合同书，租赁晋CQ0631号奥迪越野客车。 4、中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单（抄件）及机动车交通事故责任强制保险单（抄件）和山西省地方税务局通用机打发票，证实徐某某购买交强险与第三者责任保险是电话购买，双方签订的合同属于《中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单》，该保险合同仅有财产保险阳泉公司的盖章，没有投保人手书了解保险责任免除的内容。 （三）、刑事附带民事诉讼被告人财产保险阳泉公司，没有提交证据，为证明自己的主张，向法庭提供中国人民财产保险股份有限公司机动车第三责任保险条款，主张该条款第六条第一款第（六）项、第（七）项第一点明确规定保险公司对无证驾驶、肇事后逃逸的情况均不负责赔偿责任。 经审理查明：2014年12月28日0时许，被告人左跃朋无证驾驶晋CQ0631号奥迪越野客车，沿濮阳县解放路由北向南行驶至马庄街口处，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。经濮阳县交警大队认定左跃朋负事故全部责任。 另查明：1、被告人左跃朋于2015年1月4日到濮阳县公安局投案，如实供述其罪行，系自首。 2、晋CQ0631号奥迪越野客车的原车主为王某某。于2014年9月6日王某某将该车转卖给了徐某某，双方签订有机动车辆销售合同。 3、靖某某和左跃朋利用其真实的身份信息和伪造的靖某某驾驶证，于2014年12月25日和兄弟租赁公司签订汽车租赁合同书，租赁晋CQ0631号奥迪越野客车。承租人靖某某，担保人左跃朋。 4、徐某某于2014年10月30日在财产保险阳泉公司电话投保了交强险和商业车险，并交付了相应的保险费用。其中商业车险中的第三者责任保险保险金额为100万元，交强险中死亡伤残赔偿限额为110000元，医疗费用赔偿金额为10000元，财产损失赔偿限额为2000元。发生事故时在保险期限内。 5、原告人孙某甲（1957年2月9日出生）系死者孙某某的父亲；原告人谢某某（1956年2月9日出生）系死者孙某某的母亲；原告人李某某（1990年2月18日出生）系死者孙某某的妻子；孙某某与李某某共生育2个儿子，即原告人孙圣淇、孙某丙。 上述事实，被告人左跃朋当庭亦无异议，并有证人靖某某、郑某某、徐某甲、岳吗、王某某、徐某乙等证言，户籍证明，案发经过，无前科证明，濮阳县交警大队受理案件登记表，扣押物品清单，濮阳县报警中心接处警信息表，120急救指挥中心证明，机动车行驶证，驾驶人信息查询结果单，尸体检验报告，道路交通事故车辆检测报告，道路交通事故认定书，交通事故现场勘查笔录等证据证实，本院予以确认。 刑事附带民事诉讼原、被告人对以下事实存在争议，本院逐一分析认定： （一）、商业三者险是否符合免赔条件 本院认为，1、根据最高人民法院《关于适用（中华人民共和国保险法）若干问题的解释（二）》第十一条第一款规定，保险合同订立时，保险人在投保单或者保险单等其他保险凭证上，对保险合同中免除保险人责任的条款，以足以引起投保人注意的文字、字体、符号或者其他明显标志作出提示的，人民法院应当认定其履行了保险法第十七条规定的提示义务。2、对“足以引起投保人注意的文字、字体、符号”的具体界定，中国保险监督管理委员会《关于加强机动车辆商业保险条款费率管理的通知》第二条第（三）项明确规定，关于商业车险条款拟定及执行的要求：保险公司应当在投保单首页最显著的位置用红色四号以上字体增加“责任免除特别提示”，对保险条款中免除保险公司责任的条款作出足以引起投保人注意的提示，并采用通俗易懂的方式，对该条款的内容以书面或者口头形式向投保人作出明确说明。保险公司应当提示投保人在投保单“责任免除特别提示”下手书：“经保险人明确说明，本人已了解责任免除条款的内容”并签名。而投保人徐某某与财产保险阳泉公司签订商业三者险时，是属于电话投保，双方签订的合同属于《中国人民财产保险公司股份有限公司电话营销专用机动车辆保险单》，财产保险阳泉公司提供的保险合同仅有财产保险阳泉公司的盖章，没有投保人手书了解保险责任免除的内容，亦未提供其他证据证明以书面或口头形式向投保人明确说明上述免责内容，不足以证明保险公司已履行了提示与说明义务，免责条款不发生法律效力。因此，财产保险阳泉公司应在商业三者险限额范围内承担赔付责任。 （二）、刑事附带民事诉讼被告人王某某、徐某某、兄弟租赁公司、靖某某、左跃朋是否承担赔偿责任 王某某作为晋CQ0631号奥迪越野客车的原车主已将该车转卖给了现车主徐某某，王某某对该车已丧失了所有权，对事故的发生没有过错，所以，不承担本案的民事赔偿责任。 徐某某作为晋CQ0631号奥迪越野客车的实际拥有者，在其儿子徐大伟将该车租赁给靖某某、左跃朋的过程中并无过错，不承担本案的民事责任。 兄弟租赁公司在靖某某与左跃朋到其公司租赁车辆时，虽然双方签订了《汽车租赁合同书》，并要求靖某某和左跃朋提供了身份证及靖某某的“驾驶证”，但兄弟租赁公司并未严格审查二人的驾驶信息，致使将车辆租赁给了两个没有驾驶资格的人，从而导致左跃朋发生道路交通事故，兄弟租赁公司对此应当承担相应的赔偿责任。 刑事附带民事诉讼被告人靖某某和左跃朋一块到兄弟租赁公司，利用其身份信息和虚假的驾驶信息骗租一辆晋CQ0631号奥迪越野客车，且对该车车钥匙未能妥善保管，致使没有驾驶资格的左跃朋能轻松的取得车钥匙，从而驾驶车辆导致交通事故的发生，对此，靖某某负有一定的责任，应当承担相应的赔偿责任。 被告人左跃朋未取得机动车驾驶证驾驶晋CQ0631号奥迪越野客车，由于车速快将沿斑马线由西向东步行横过公路的孙某某撞倒，致孙某某受伤，后经医院抢救无效于当日死亡，事故发生后左跃朋驾车逃逸。左跃朋负事故的全部责任，应当承担本事故的民事赔偿责任。 （三）、刑事附带民事诉讼原告人主张民事赔偿的数额 1、死亡赔偿金和丧葬费 本院认为，根据刑事附带民事诉讼原告人提供的濮阳县城关镇东街村民委员会的证明，濮阳县妇幼保健院证明，孙某某的户籍证明：证明死者孙某某为非农业户口，其死亡赔偿金依法应按城镇居民赔偿标准计算为24391.45元x20年=487829元；丧葬费为（38804元÷12个月）×6个月=19402元。 2、处理丧葬交通费 关于交通费问题，由于刑事附带民事诉讼原告人没有提供证据证明交通费支出情况，但是刑事附带民事诉讼原告人在处理此起丧葬事宜，会产生相应的交通费，本院酌定为1000元。 3、精神抚慰金 关于精神损害抚慰金的问题，涉案交通事故虽给刑事附带民事诉讼原告人造成精神损害，但被告人左跃朋已被追究刑事责任并被判处刑罚，根据最高人民法院《刑事附带民事诉讼范围的规定》和《关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》规定，刑事附带民事诉讼原告人主张精神抚慰金60000元，本院不予支持。 4、被扶养人生活费 关于被抚养人生活费的问题，根据最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十五条第二款之规定，刑事附带民事诉讼原告人主张的被抚养人生活费不属于直接物质损失，本院不予支持。 综上本院认为，被告人左跃朋违反交通运输管理法规驾驶机动车，发生重大事故、致一人死亡，且肇事后逃逸，其行为已构成交通肇事罪，濮阳县人民检察院指控被告人左跃朋犯交通肇事罪成立。被告人左跃朋在案发后能主动到公安机关投案，如实供述其罪行，系自首，可予以从轻处罚。机动车发生交通事故造成人身伤亡、财产损失的，应由保险公司在交通事故责任强制保险责任限额范围内予以赔偿；超过交强险责任限额的部分，由承保第三者责任险的保险公司根据保险合同予以赔偿。事故发生前，肇事车辆晋CQ0631号奥迪越野客车已在财产保险阳泉公司投保了交强险和商业第三者责任险。刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙的经济损失应由财产保险阳泉公司在保险责任限额范围内承担。精神损害抚慰金和被扶养人生活费，刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙的该项主张无相应法律依据，本院不予支持。刑事附带民事诉讼被告人靖某某经合法传唤无正当理由未能到庭参加诉讼，本院依法缺席审理并判决。根据被告人的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、《中华人民共和国道路交通安全法》第七十六条第一款第（二）项、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《最高人民法院关于适用（中华人民共和国刑事诉讼法）的解释》第一百三十八条及《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下： 一、被告人左跃朋犯交通肇事罪，判处有期徒刑四年零六个月。 （刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日，即自2015年1月4日至2019年7月3日止。） 二、刑事附带民事诉讼被告人财产保险阳泉公司在交通事故责任强制保险责任限额内赔付刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙计款110000元；在商业第三者责任险责任限额内赔付398231元；对以上款项，刑事附带民事诉讼被告人左跃朋、靖某某、兄弟租赁公司负连带清偿责任。 三、驳回刑事附带民事诉讼原告人孙某甲、谢某某、李某某、孙圣淇、孙某丙的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡普选 审判员王营 人民陪审员孙长春 二〇一五年八月三十一日 代书记员吉星","writId":"053f96b7e794d265f3471486f90f55bf984","writName":"被告人左跃朋交通肇事一案一审刑事判决书"}
