{"ajId":"959e1b78-ad2b-4bbd-9f96-b891710057cb","ajName":"谢兵交通肇事罪一案","ajjbqk":" 原判认定：2018年10月7日9时许，被告人谢兵驾驶川R×××××重型自卸货车从简阳市玉成乡叶师氧电焊修理店往简阳市清风乡方向行驶。当其行驶至简三线白鹤观至福田乡2公里＋700米处，因改装的货箱后栏板未关闭牢固，与步行的被害人陈某1、刘某1发生碰撞，造成陈某1、刘某1二人死亡。谢兵因未察觉事故，仍驾车继续前行。当天下午，警察在成都市空港新城清风乡场镇将谢兵挡获。公安机关认定，谢兵承担本次事故的全部责任，刘某1、陈某1无责任。经鉴定：处于打开状态的川R×××××重型自卸货车货箱后栏板左侧与处于站立行走状态的刘某1、陈某1发生接触成立。案发后，谢兵支付陈某1、刘某1亲属6万元丧葬费。 以上事实，有被告人基本身份信息，受案登记表及到案经过，户籍信息，道路交通事故认定书，调取的相关证据，驾驶证及行驶证信息，酒精呼气测试，居民死亡证明书，亲属关系证明，鉴定意见，扣押决定书及扣押清单，证人田某、付某、朱某1、任某1、杨某1、陈某2、王某、叶某、刘某2的证言，被告人谢兵的供述与辩解，现场勘验笔录及图片，视听资料等证据予以证实。 原判认为，被告人谢兵违反交通运输管理法规，因而发生重大事故，致二人死亡，并且负事故全部责任，其行为已构成交通肇事罪。被告人谢兵到案后如实供述自己的罪行，依法可以从轻处罚。被告人系初犯，酌定从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第六十四条之规定，判决：一、被告人谢兵犯交通肇事罪，判处有期徒刑三年六个月；二、扣押在案的物品由公安机关依法处理。 宣判后，原审被告人谢兵不服，提起上诉。谢兵提出如下上诉理由：1、一审量刑过重；2、认罪态度好；3、请求从轻处罚并适用缓刑。谢兵的辩护人提出如下辩护意见：1、交警部门认定谢兵负主要责任没有直接证据，系间接证据推理，不能证明被害人死亡系谢兵所为，不能排除被害人是否违章，本案事实不清，证据不足，谢兵无罪；2、本案应属于不可预测的意外事件，谢兵不需要承担刑事责任；3、上诉人自动到案，如实供述，成立自首；4、上诉人在二审期间已经积极赔偿被害人家属并且取得了被害人家属的谅解，具有减轻处罚情节；5．上诉人认罪态度好，无犯罪前科，社会危害性小，请求二审依法改判二年有期徒刑。 二审审理查明的事实及证据与原判认定一致，本院予以确认。另外，二审审理期间被害人家属出具《刑事谅解书》，证实被害人家属对谢兵予以谅解，谢兵二审辩护人彭绍辉予以确认，成都市检察院予以认可，本院核实后予以采信。 ","cpfxgc":"本院认为，上诉人谢兵违反交通运输管理法规，违规改装车辆货箱门，因而发生重大交通事故，致二人死亡，负事故的全部责任，其行为已构成交通肇事罪。一审判决后，其家属积极代为履行赔偿协议并已实际履行到位，并取得了被害人家属的谅解，有实际的悔罪表现，可以酌情从轻处罚。上诉人谢兵到案后如实供述自己的罪行，依法可以从轻处罚。根据上诉人的犯罪情节、认罪态度、悔罪表现等因素，对其从轻处罚。 针对上诉人谢兵及其辩护人所提上诉理由及辩护意见，本院综合评判如下： 一、关于上诉人谢兵交通肇事的事实认定及证据分析。一审认定谢兵驾驶的改装川R×××××重型自卸货车与陈某1、刘某1发生碰撞，造成二人死亡，谢兵承担全部责任正确，证据确实充分。首先，监控资料反映两名被害人行走的轨迹与上诉人驾驶货车存在轨迹重合和交叉，也反映出涉案车辆尾门在事发后处于打开状态，同时，证人杨某2、朱某2、任某2三人证言，证实案发时有一个红色空车货车经过，并且发生碰撞的声音，之后两名被害人倒地，结合鉴定结论中鉴定机构对死者的致伤情况和痕迹高度、受力方向以及谢兵驾车的栏板左侧痕迹进行鉴定分析，认定车辆货箱后栏板左侧与死者发生接触成立。上述证据相互印证，能够证实事发经过系谢兵驾驶的重型自卸货车改装的货箱后栏板未关闭，与陈某1、刘某1发生碰撞，造成二人死亡，在案证据确实、充分，能够排除其他事故发生可能性。其次，交通事故责任认定正确，谢兵应当承担全部责任。谢兵违反了《中华人民共和国交通安全法》第二十一条“驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查，不得驾驶有安全设施不全或机件不符合技术标准等具有安全隐患的机动车”之规定，及《中华人民共和国道路交通安全法》第二十二条“机动车行驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶”之规定，以及第七十条第一款：“在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人员伤亡的，应当立即抢救受伤人员，并迅速报告执勤的交通警察或公安机关交通管理部门。因抢救受伤人员变动现场的，应标明位置，乘车人、过往车辆驾驶人、过往行人应当予以协助”之规定，驾驶货箱后栏板经过改装的重型自卸货车，未将货箱后栏板关闭牢固，与被害人陈某1、刘某1发生碰撞，致二人死亡，听到“咚”的声音，未立即停车检查。事发道路简三线白鹤观至福田乡2公里＋700米处系乡村道，刘某1、陈某1在此事故中无违法行为。交通事故责任认定正确，谢兵应当承担全部责任。 二、关于上诉人谢兵是否构成自首的认定问题。根据刑法的规定，自首是犯罪后自动投案，如实供述自己的罪行。经查明，本案民警经过现场勘查，监控视频，确定了肇事车辆的驾驶员为谢兵并将其挡获。上诉人谢兵是在接到公安的电话之后被动归案，不具有到案的主动性。故上诉人及其辩护人所提谢兵构成自首的辩护意见不能成立。 三、关于上诉人谢兵的量刑问题。一审法院认定谢兵违反交通运输法规，死亡两人，负事故全部责任，在量刑时综合考虑谢兵系初犯，到案后能够如实供述自己的罪行，从轻处罚，判处有期徒刑三年六个月，量刑适当。二审过程中，上诉人家属积极赔偿被害人家属，取得谅解，综合考虑其认罪、悔罪态度，酌定从轻处罚。 综上，原判认定事实清楚，审判程序合法，量刑适当。但一审判决后，其家属积极赔偿被害人家属，并取得了被害人家属的谅解，上诉人认罪、悔罪，可以酌情从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第六十一条、第六十四条及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（三）项之规定，判决如下：","pjjg":" 一、维持成都高新技术产业开发区人民法院（2019）川0191刑初13号刑事判决第二项，即“扣押在案的物品由公安机关依法处理”； 二、撤销成都高新技术产业开发区人民法院（2019）川0191刑初13号刑事判决第一项即“被告人谢兵犯交通肇事罪，判处有期徒刑三年六个月”； 三、上诉人谢兵犯交通肇事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月18日起至2021年10月17日止） 本判决为终审判决。","qw":"四川省成都市中级人民法院 刑事判决书 （2019）川01刑终343号 原公诉机关成都高新技术产业开发区人民检察院。 上诉人（原审被告人）谢兵，男，1976年7月12日出生，汉族，大专文化，户籍所在地四川省简阳市。2018年10月18日因本案被成都市公安局空港新城分局刑事拘留，同年11月1日被执行逮捕。现羁押于简阳市看守所。 辩护人彭绍辉，四川衡通律师事务所律师。 成都高新技术产业开发区人民法院审理成都高新技术产业开发区人民检察院指控被告人谢兵犯交通肇事罪一案，于二O一九年一月二十五日作出（2019）川0191刑初13号刑事判决。原审被告人谢兵不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问上诉人、听取辩护人意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：2018年10月7日9时许，被告人谢兵驾驶川R×××××重型自卸货车从简阳市玉成乡叶师氧电焊修理店往简阳市清风乡方向行驶。当其行驶至简三线白鹤观至福田乡2公里＋700米处，因改装的货箱后栏板未关闭牢固，与步行的被害人陈某1、刘某1发生碰撞，造成陈某1、刘某1二人死亡。谢兵因未察觉事故，仍驾车继续前行。当天下午，警察在成都市空港新城清风乡场镇将谢兵挡获。公安机关认定，谢兵承担本次事故的全部责任，刘某1、陈某1无责任。经鉴定：处于打开状态的川R×××××重型自卸货车货箱后栏板左侧与处于站立行走状态的刘某1、陈某1发生接触成立。案发后，谢兵支付陈某1、刘某1亲属6万元丧葬费。 以上事实，有被告人基本身份信息，受案登记表及到案经过，户籍信息，道路交通事故认定书，调取的相关证据，驾驶证及行驶证信息，酒精呼气测试，居民死亡证明书，亲属关系证明，鉴定意见，扣押决定书及扣押清单，证人田某、付某、朱某1、任某1、杨某1、陈某2、王某、叶某、刘某2的证言，被告人谢兵的供述与辩解，现场勘验笔录及图片，视听资料等证据予以证实。 原判认为，被告人谢兵违反交通运输管理法规，因而发生重大事故，致二人死亡，并且负事故全部责任，其行为已构成交通肇事罪。被告人谢兵到案后如实供述自己的罪行，依法可以从轻处罚。被告人系初犯，酌定从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第六十四条之规定，判决：一、被告人谢兵犯交通肇事罪，判处有期徒刑三年六个月；二、扣押在案的物品由公安机关依法处理。 宣判后，原审被告人谢兵不服，提起上诉。谢兵提出如下上诉理由：1、一审量刑过重；2、认罪态度好；3、请求从轻处罚并适用缓刑。谢兵的辩护人提出如下辩护意见：1、交警部门认定谢兵负主要责任没有直接证据，系间接证据推理，不能证明被害人死亡系谢兵所为，不能排除被害人是否违章，本案事实不清，证据不足，谢兵无罪；2、本案应属于不可预测的意外事件，谢兵不需要承担刑事责任；3、上诉人自动到案，如实供述，成立自首；4、上诉人在二审期间已经积极赔偿被害人家属并且取得了被害人家属的谅解，具有减轻处罚情节；5．上诉人认罪态度好，无犯罪前科，社会危害性小，请求二审依法改判二年有期徒刑。 二审审理查明的事实及证据与原判认定一致，本院予以确认。另外，二审审理期间被害人家属出具《刑事谅解书》，证实被害人家属对谢兵予以谅解，谢兵二审辩护人彭绍辉予以确认，成都市检察院予以认可，本院核实后予以采信。 本院认为，上诉人谢兵违反交通运输管理法规，违规改装车辆货箱门，因而发生重大交通事故，致二人死亡，负事故的全部责任，其行为已构成交通肇事罪。一审判决后，其家属积极代为履行赔偿协议并已实际履行到位，并取得了被害人家属的谅解，有实际的悔罪表现，可以酌情从轻处罚。上诉人谢兵到案后如实供述自己的罪行，依法可以从轻处罚。根据上诉人的犯罪情节、认罪态度、悔罪表现等因素，对其从轻处罚。 针对上诉人谢兵及其辩护人所提上诉理由及辩护意见，本院综合评判如下： 一、关于上诉人谢兵交通肇事的事实认定及证据分析。一审认定谢兵驾驶的改装川R×××××重型自卸货车与陈某1、刘某1发生碰撞，造成二人死亡，谢兵承担全部责任正确，证据确实充分。首先，监控资料反映两名被害人行走的轨迹与上诉人驾驶货车存在轨迹重合和交叉，也反映出涉案车辆尾门在事发后处于打开状态，同时，证人杨某2、朱某2、任某2三人证言，证实案发时有一个红色空车货车经过，并且发生碰撞的声音，之后两名被害人倒地，结合鉴定结论中鉴定机构对死者的致伤情况和痕迹高度、受力方向以及谢兵驾车的栏板左侧痕迹进行鉴定分析，认定车辆货箱后栏板左侧与死者发生接触成立。上述证据相互印证，能够证实事发经过系谢兵驾驶的重型自卸货车改装的货箱后栏板未关闭，与陈某1、刘某1发生碰撞，造成二人死亡，在案证据确实、充分，能够排除其他事故发生可能性。其次，交通事故责任认定正确，谢兵应当承担全部责任。谢兵违反了《中华人民共和国交通安全法》第二十一条“驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查，不得驾驶有安全设施不全或机件不符合技术标准等具有安全隐患的机动车”之规定，及《中华人民共和国道路交通安全法》第二十二条“机动车行驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶”之规定，以及第七十条第一款：“在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人员伤亡的，应当立即抢救受伤人员，并迅速报告执勤的交通警察或公安机关交通管理部门。因抢救受伤人员变动现场的，应标明位置，乘车人、过往车辆驾驶人、过往行人应当予以协助”之规定，驾驶货箱后栏板经过改装的重型自卸货车，未将货箱后栏板关闭牢固，与被害人陈某1、刘某1发生碰撞，致二人死亡，听到“咚”的声音，未立即停车检查。事发道路简三线白鹤观至福田乡2公里＋700米处系乡村道，刘某1、陈某1在此事故中无违法行为。交通事故责任认定正确，谢兵应当承担全部责任。 二、关于上诉人谢兵是否构成自首的认定问题。根据刑法的规定，自首是犯罪后自动投案，如实供述自己的罪行。经查明，本案民警经过现场勘查，监控视频，确定了肇事车辆的驾驶员为谢兵并将其挡获。上诉人谢兵是在接到公安的电话之后被动归案，不具有到案的主动性。故上诉人及其辩护人所提谢兵构成自首的辩护意见不能成立。 三、关于上诉人谢兵的量刑问题。一审法院认定谢兵违反交通运输法规，死亡两人，负事故全部责任，在量刑时综合考虑谢兵系初犯，到案后能够如实供述自己的罪行，从轻处罚，判处有期徒刑三年六个月，量刑适当。二审过程中，上诉人家属积极赔偿被害人家属，取得谅解，综合考虑其认罪、悔罪态度，酌定从轻处罚。 综上，原判认定事实清楚，审判程序合法，量刑适当。但一审判决后，其家属积极赔偿被害人家属，并取得了被害人家属的谅解，上诉人认罪、悔罪，可以酌情从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第六十一条、第六十四条及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（三）项之规定，判决如下： 一、维持成都高新技术产业开发区人民法院（2019）川0191刑初13号刑事判决第二项，即“扣押在案的物品由公安机关依法处理”； 二、撤销成都高新技术产业开发区人民法院（2019）川0191刑初13号刑事判决第一项即“被告人谢兵犯交通肇事罪，判处有期徒刑三年六个月”； 三、上诉人谢兵犯交通肇事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月18日起至2021年10月17日止） 本判决为终审判决。 审判长李永辉 审判员王晓燕 审判员徐贵勇 二〇一九年四月二十九日 书记员陈小艳","writId":"02672a0c336f0f9f82f719f150f6c6e0e7c","writName":"谢兵交通肇事罪二审刑事判决书"}
