{"ajId":"3c3f1d17-ca39-4093-bc2a-c6f02fc4206e","ajName":"仙桃市人民法院审理仙桃市人民检察院指控原审被告人张胜犯职务侵占罪一案","ajjbqk":" 仙桃市人民法院一审认定，2008年7月，被告人张胜利用担任仙桃市鸿威农副食品有限公司（以下简称鸿威公司）法定代表人的职务之便，采取将销售收入不上账的手段，侵吞本公司资金347000元。 仙桃市人民法院一审认为，被告人张胜系依法登记成立的有限责任公司的法定代表人，其利用职务之便，隐瞒公司销售收入347000元，采取将公司经营收入不计入公司财务账目的手段，非法占有并支配使用，数额巨大，其行为已构成职务侵占罪。判决：一、被告人张胜犯职务侵占罪，判处有期徒刑六年，并处没收财产50000元。二、责令被告人张胜退赔违法所得347000元。 张胜上诉提出：鸿威公司是其与妻子苟某以夫妻共同财产投资设立的，公司实际由其一人具体经营和管理，关某1和永顺公司不是鸿威公司的股东，其侵占的347000元货款是自己家庭的财产，且用于偿还了公司所欠债务，其行为不构成犯罪。 湖北省人民检察院汉江分院出庭意见：1．没有证据证实关某1和永顺公司为鸿威公司股东；2．鸿威公司是张胜、苟某夫妻二人设立的有限责任公司，张胜将公司的销售收入不上账的行为不构成犯罪。 湖北省汉江中级人民法院二审查明，2005年12月15日，上诉人张胜与其妻苟某注册设立了仙桃市鸿威农副食品有限公司，注册资本为100万元，其中，张胜出资额为80万元，苟某出资额为20万元，公司股东登记为张胜、苟某，张胜为公司的法定代表人。该公司经营范围为水产品、农副产品的加工、销售等。2008年7月，鸿威公司向洪湖市经销商周某销售了一批农副产品，其中销售2007年存货虾仁2741箱，计重32.892吨，销售2008年新货257箱，计重3.084吨，销售2007年存货整肢虾135箱。另有张胜2007年4月5日与关某1、永顺公司签订增资扩股股份合作协议之前，属于张胜个人所有的次品虾、鱼片、鱼杂等132箱，计价为12000元，销售总金额为1514800元。周某先后两次向鸿威公司支付货款1155800元。尔后，张胜同任某、郝某前往洪湖市向周某催讨剩余货款，周某在洪湖市分两次向张胜支付现金共计359000元，扣减张胜个人所有的货款12000元，张胜瞒报销售收入347000元并将该货款占为已有。此后，张胜将该货款用于偿还其个人为筹建设立鸿威公司所欠钱某、关某2等人的债务248000元。 另查明，2007年4月5日，张胜代表鸿威公司与关某1、永顺公司签订了一份增资扩股股份合作协议书，约定增资扩股后的企业名称仍然为鸿威公司，增资扩股协议签订后，鸿威公司未在工商部门办理相关的变更登记。 以上事实，有下列经一、二审庭审质证、认证的证据予以证实： 1．证人任某的证言证实，其帮助张胜向周某销售一批虾仁、鱼片等产品，货款为150余万元；且其与张胜等人一同前往洪湖市收取余下货款30余万元。 2．证人周某的证言证实，其向鸿威公司购买虾仁、鱼片、鱼杂等产品并支付货款150余万元。 3．证人苟某的证言证实，鸿威公司成立时其占有20％的股份，但公司实际由张胜负责经营、管理。 4．证人丁某的证言证实，2008年7月鸿威公司向周某等人销售一批虾仁、鱼片、鱼杂等产品，公司财务账载明销售总金额为1168308元。其中，销售给周某的货款收入载明为1150808元，销售给另一客户为12500元。 5．证人郝某的证言证实，2008年7月的一天，其开车同张胜、任某到洪湖市向周某收取货款30余万元。 6．中国农业银行湖北省分行进账单证实，2008年7月16日，周某通过银行向鸿威公司支付货款900000元。 7．鸿威公司2008年货物出库单、销售情况汇总、生产日报汇记账凭证、情况说明等书证证实，2008年7月16日鸿威公司财务账载明销售给周某的产品收入为1150808元。 8．鸿威公司营业执照、公司章程、税务登记等证实，鸿威公司系2005年12月15日依法成立的有限责任公司。 9．增资扩股股份合作协议书、董事会会议纪要、见证书，证人关某1、钟某的证言证实，鸿威公司与关某1、永顺公司于2007年4月5日签订了一份增资扩股股份合作协议，但鸿威公司未办理变更登记。关某1的证言还证实张胜销售给周某的产品中，有张胜在签订增资扩股协议前的存货，价值12000元。 10．证人钱某、关某2、况兵、黄某的证言证实，张胜为办虾厂（鸿威公司）分别向四人借款及还款248000元的经过。 11．湖北省汉江中级人民法院（2010）汉民再终字第2号民事裁定书及仙桃市人民法院（2010）仙民二初字第132号民事裁定书证实，关某1、永顺公司要求确认其为鸿威公司股东的事实未得到法律确认。 12．张胜的供述与辩解。 湖北省汉江中级人民法院二审认为，职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位的财物非法占为己有，数额较大的行为。鸿威公司是依法登记设立的有限责任公司，张胜作为公司的法定代表人，其在公司经营活动中，利用职务上的便利，将本公司的销售收入不计入公司财务账，非法予以占有并任意支配使用，其行为符合职务侵占罪的犯罪构成要件，依法应以职务侵占罪论处。关于张胜及其辩护人提出，关某1和永顺公司不是鸿威公司的股东，张胜的行为不构成犯罪的上诉理由及辩解意见，经查，现有证据无法证明关某1和永顺公司是鸿威公司的股东，但根据职务侵占罪的构成要件，该事实并不影响对张胜的定罪。鉴于鸿威公司的股东为张胜夫妻二人，且张胜将所侵占的货款大部分用于偿还了其为设立公司时所欠债务，其侵占行为的社会危害性较小，犯罪情节轻微，故依法对其免予刑事处罚。判决：一、维持仙桃市人民法院（2011）仙刑初字第1号刑事判决中对张胜的定罪部分，撤销该判决中对张胜的量刑部分和责令其退赔违法所得。二、上诉人张胜犯职务侵占罪，免予刑事处罚。 张胜申诉提出：本案从头到尾是一个人为制造的冤案。关某1及永顺公司不是鸿威公司的股东，鸿威公司的股东只有其夫妻二人，鸿威公司的财产就是其夫妻二人的财产。苟某对其将从周某处收回的30余万元货款用于偿还筹建设立鸿威公司所欠的债务是知情的，也是同意的，苟某对此事从未提出异议。其行为不构成职务侵占罪。 张胜的辩护人提出以下辩护意见： （一）职务侵占的客体是单位及股东的财产权。本案中鸿威公司工商登记的股东只有张胜及其妻子苟某，即鸿威公司属于张胜夫妇的夫妻共同财产。报案人关某1并非鸿威公司股东。鸿威公司是张胜与其妻子苟某设立的名为有限公司，实际为夫妻共同财产，其公司资产与夫妻共同资产混同。张胜与苟某之间的财产互为共同共有，其公司收入来源也是用于家庭生活。其公司财产与股东财产是混同的，企业法人人格与股东人格是混同的，故张胜不存在侵占公司财产的问题。报案人关某1并非鸿威公司股东，其对鸿威公司不享有股东权，张胜也不可能损害其权益，关某1举报张胜涉嫌职务侵占罪没有法律依据。 （二）二审出庭检察员认为张胜不构成犯罪，说明作为公诉人的检察机关已经认为举报人关某1和永顺公司不是鸿威公司的股东，张胜没有侵害其他股东的权益，张胜的行为不构成犯罪，也就是对起诉书指控张胜犯职务侵占罪予以了否定。 （三）关某1、永顺公司与张胜签订了《增资扩股协议书》，该协议书第六条约定：各方所认缴的出资额缴纳的期限必须于2007年4月10日前缴清，但关某1与永顺公司都未按照协议之约定向鸿威公司注册，也未办理变更工商登记，因此关某1、永顺公司都不是鸿威公司股东。 （四）张胜将公司财产34.7万元用于偿还公司设立时对外的债务。对此，二审判决已予以确认。 综上，张胜的行为不构成职务侵占罪，应依法改判无罪。 湖北省人民检察院出庭履行职务，提出如下出庭意见： （一）原审判决适用法律不当。鸿威公司系法人治理结构不完善，公司财产和夫妻共同财产相混同，不能证明公司财产独立于夫妻共同财产的夫妻公司，原审被告人张胜不宜以职务侵占罪论处。1．现有证据无法证明关某1和永顺公司是鸿威公司的股东。2．鸿威公司是张胜夫妻共同投资设立的有限责任公司，股东只有夫妻二人，从公司成立后的运作情况看，公司财产与夫妻共同财产混同，张胜侵占的公司财产实质上是夫妻共同财产。3．张胜利用职务之便将公司销售收入359000元不上公司账户后，主要用于偿还其设立和建设公司时的部分借款，且其妻苟某明确认可张胜的处置行为，这种行为并不违反公序良俗，无运用公权力进行处理的现实必要性与可行性。对于当前法律缺位造成的夫妻公司管理混乱，不应由行为人以负刑事责任的方式承担这不利后果。 （二）原审判决结论矛盾。原审判决认定张胜身为公司的法定代表人，利用职务之便将公司销售收入347000不上账而非法占有，故构成职务侵占罪。但在认定事实时却将鸿威公司所谓增资扩股协议之前，张胜与其妻子苟某合资经营期间的产品12000作为个人所有的货款从侵占数额中扣减。这一简单的逻辑运算表明，原审判决的思维方式是张胜侵占与其妻合资经营时的销售收入不入账，不能认定为职务侵占罪。故判决结论存在矛盾。 综上，原审判决认定事实错误，适用法律不当，张胜的行为不宜以职务侵占罪论处，建议依法改判张胜无罪。 本院再审查明的事实和证据与原一、二审认定的事实和证据一致。本院再审期间，控辩双方均未提供新的证据。 针对申诉人张胜的申诉理由及其辩护人提出的辩护意见，根据本案的事实和证据，本院对本案争议焦点综合分析评判如下： （一）关于鸿威公司的股东问题 本院审查认为，首先，本案一、二审判决均已确认鸿威公司是申诉人张胜与其妻苟某于2005年12月15日共同出资设立的，张胜出资额为80万元，苟某出资额为20万元，公司股东登记为张胜、苟某，张胜为公司的法定代表人。 其次，2007年4月5日，关某1、永顺公司虽然与张胜代表的鸿威公司签订了一份增资扩股股份合作协议书，但该协议签订后，鸿威公司未在工商部门办理相关的变更登记。2009年7月8日，仙桃市人民法院（2009）仙民二初字第258号民事判决，确认了关某1和永顺公司为鸿威公司的股东地位，但该判决于2010年2月3日被汉江中院撤销并发回仙桃市人民法院重审。2011年5月3日，仙桃市人民法院作出（2010）仙民二初字第132号民事裁定：准许关某1和永顺公司就股权确认纠纷一案撤诉，即关某1、永顺公司要求确认其为鸿威公司股东的事实未得到法律确认。 再次，仙桃市人民法院委托中勤万信会计师事务所对关某1与永顺公司向鸿威公司缴纳股本金的具体数额问题进行了司法鉴定。该会计师事务所审核了鸿威公司提供的2007年4月15日7月31日的相关的会计凭证、会计账簿、相关原始单据、发票或收据；查阅了鸿威公司增资扩股股份合作协议、合同章程。对鸿威公司提供的2007年4月10日收取关某1缴纳投资款120万元收据一张（收据编号00042228，经手人：关某1会计：丁某出纳：肖某），因鸿威公司未能提交该项资金的验资报告和银行资本金入账证明资料，也未能提供公司现金日记账、银行日记账和银行对账记录，收据上亦未见鸿威公司法人代表张胜签字。同时，未能取得永顺公司资金、资产投入鸿威公司的证明材料，并验证了鸿威公司工商登记资料，鸿威公司自2005年成立以来，股本为100万元，此后未发生变更事项等实际情况，遂于2010年12月18日作出勤信鉴字［2010］2011号司法会计鉴定报告，认为无法认定关某1与永顺公司向鸿威公司缴纳股本金的具体数额。 综上，现有证据证明鸿威公司的股东只有张胜和苟某二人，没有法律依据能认定关某1和永顺公司为鸿威公司的股东。 （二）关于347000元货款的去向问题 本院审查认为，证人钱某、关某2、况兵、黄某的证言证实张胜将该款用于偿还其个人为筹建设立鸿威公司所欠钱某、关某2等人的债务248000元。原审判决亦予确认。 （三）关于申诉人张胜的行为是否构成职务侵占罪的问题 本院审查认为，刑法第二百七十一条第一款规定：公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。鸿威公司是由张胜和其妻苟某以夫妻共同财产出资设立的，张胜任公司法定代表人并由其实际经营和管理，股东只有张胜和苟某夫妻二人，虽然关某1与永顺公司曾与鸿威公司及张胜之间有来往，但现有证据不能证实关某1和永顺公司系鸿威公司股东。基于张胜与苟某的特殊关系，张胜在鸿威公司的生产经营活动中，利用职务上的便利将公司的货款收回后未上账而予以支配，从形式上看其行为侵占了鸿威公司的财产，但张胜是公司的法定代表人，有权对鸿威公司的财产进行处置，且张胜将该款用于偿还成立鸿威公司时所借的欠款，亦经苟某认可，故此行为本质上并没有损害鸿威公司的利益。 ","cpfxgc":"综上，本院再审认为，原判认定申诉人张胜采取收入不上账的手段支配鸿威公司货款347000元的事实清楚，证据充分，但张胜的行为没有损害鸿威公司的根本利益，亦未损害其他股东的利益，张胜的行为不应认定为犯罪行为。原判适用法律错误，本院予以纠正。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十五条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》第三百八十四条第二款、第三百八十九条第一款第（三）项之规定，判决如下：","pjjg":" 一、撤销湖北省汉江中级人民法院（2011）汉刑终字第45号刑事判决及仙桃市人民法院（2011）仙刑初字第1号刑事判决。 二、申诉人张胜无罪。 本判决为终审判决。","qw":"湖北省高级人民法院 刑事判决书 （2017）鄂刑再4号 原公诉机关仙桃市人民检察院。 申诉人（一审被告人、二审上诉人）张胜，男，1964年1月11日出生，汉族，河南省正阳县人，大学文化程度，仙桃市鸿威农副食品有限公司法定代表人，住湖北省潜江市。因涉嫌犯职务侵占罪于2008年12月17日被刑事拘留，同年12月31日被监视居住，2009年10月15日被逮捕。 辩护人黎栋，湖北浩泽律师事务所律师。 仙桃市人民检察院指控被告人张胜犯职务侵占罪一案，仙桃市人民法院于2010年5月25日作出（2010）仙刑初字第120号刑事判决：一、被告人张胜犯职务侵占罪，判处有期徒刑七年，并处没收财产5万元；二、责令被告人张胜退赔违法所得346992元。张胜不服，提出上诉。湖北省汉江中级人民法院于2010年11月9日作出（2010）汉刑终字第80号刑事裁定：撤销仙桃市人民法院（2010）仙刑初字第120号刑事判决，发回仙桃市人民法院重新审判。仙桃市人民法院于2011年4月15日作出（2011）仙刑初字第1号刑事判决：一、被告人张胜犯职务侵占罪，判处有期徒刑六年，并处没收财产5万元；二、责令被告人张胜退赔违法所得347000元。张胜不服，提出上诉。湖北省汉江中级人民法院于2011年8月26日作出（2011）汉刑终字第45号刑事判决：一、维持仙桃市人民法院（2011）仙刑初字第1号刑事判决中对张胜的定罪部分，撤销该判决中对张胜的量刑部分和责令其退赔违法所得。二、上诉人张胜犯职务侵占罪，免予刑事处罚。张胜不服，向湖北省汉江中级人民法院提出申诉。该院于2015年9月25日作出（2015）鄂汉江中刑申字第00007号驳回申诉通知。张胜仍不服，向本院提出申诉。本院于2016年9月7日作出（2016）鄂刑申81号再审决定，提审本案。本院依法组成合议庭，于2017年6月29日公开开庭审理了本案，湖北省人民检察院指派检察员刘勇、何静出庭履行职务。申诉人张胜及其辩护人黎栋到庭参加诉讼。本案现已审理终结。 仙桃市人民法院一审认定，2008年7月，被告人张胜利用担任仙桃市鸿威农副食品有限公司（以下简称鸿威公司）法定代表人的职务之便，采取将销售收入不上账的手段，侵吞本公司资金347000元。 仙桃市人民法院一审认为，被告人张胜系依法登记成立的有限责任公司的法定代表人，其利用职务之便，隐瞒公司销售收入347000元，采取将公司经营收入不计入公司财务账目的手段，非法占有并支配使用，数额巨大，其行为已构成职务侵占罪。判决：一、被告人张胜犯职务侵占罪，判处有期徒刑六年，并处没收财产50000元。二、责令被告人张胜退赔违法所得347000元。 张胜上诉提出：鸿威公司是其与妻子苟某以夫妻共同财产投资设立的，公司实际由其一人具体经营和管理，关某1和永顺公司不是鸿威公司的股东，其侵占的347000元货款是自己家庭的财产，且用于偿还了公司所欠债务，其行为不构成犯罪。 湖北省人民检察院汉江分院出庭意见：1．没有证据证实关某1和永顺公司为鸿威公司股东；2．鸿威公司是张胜、苟某夫妻二人设立的有限责任公司，张胜将公司的销售收入不上账的行为不构成犯罪。 湖北省汉江中级人民法院二审查明，2005年12月15日，上诉人张胜与其妻苟某注册设立了仙桃市鸿威农副食品有限公司，注册资本为100万元，其中，张胜出资额为80万元，苟某出资额为20万元，公司股东登记为张胜、苟某，张胜为公司的法定代表人。该公司经营范围为水产品、农副产品的加工、销售等。2008年7月，鸿威公司向洪湖市经销商周某销售了一批农副产品，其中销售2007年存货虾仁2741箱，计重32.892吨，销售2008年新货257箱，计重3.084吨，销售2007年存货整肢虾135箱。另有张胜2007年4月5日与关某1、永顺公司签订增资扩股股份合作协议之前，属于张胜个人所有的次品虾、鱼片、鱼杂等132箱，计价为12000元，销售总金额为1514800元。周某先后两次向鸿威公司支付货款1155800元。尔后，张胜同任某、郝某前往洪湖市向周某催讨剩余货款，周某在洪湖市分两次向张胜支付现金共计359000元，扣减张胜个人所有的货款12000元，张胜瞒报销售收入347000元并将该货款占为已有。此后，张胜将该货款用于偿还其个人为筹建设立鸿威公司所欠钱某、关某2等人的债务248000元。 另查明，2007年4月5日，张胜代表鸿威公司与关某1、永顺公司签订了一份增资扩股股份合作协议书，约定增资扩股后的企业名称仍然为鸿威公司，增资扩股协议签订后，鸿威公司未在工商部门办理相关的变更登记。 以上事实，有下列经一、二审庭审质证、认证的证据予以证实： 1．证人任某的证言证实，其帮助张胜向周某销售一批虾仁、鱼片等产品，货款为150余万元；且其与张胜等人一同前往洪湖市收取余下货款30余万元。 2．证人周某的证言证实，其向鸿威公司购买虾仁、鱼片、鱼杂等产品并支付货款150余万元。 3．证人苟某的证言证实，鸿威公司成立时其占有20％的股份，但公司实际由张胜负责经营、管理。 4．证人丁某的证言证实，2008年7月鸿威公司向周某等人销售一批虾仁、鱼片、鱼杂等产品，公司财务账载明销售总金额为1168308元。其中，销售给周某的货款收入载明为1150808元，销售给另一客户为12500元。 5．证人郝某的证言证实，2008年7月的一天，其开车同张胜、任某到洪湖市向周某收取货款30余万元。 6．中国农业银行湖北省分行进账单证实，2008年7月16日，周某通过银行向鸿威公司支付货款900000元。 7．鸿威公司2008年货物出库单、销售情况汇总、生产日报汇记账凭证、情况说明等书证证实，2008年7月16日鸿威公司财务账载明销售给周某的产品收入为1150808元。 8．鸿威公司营业执照、公司章程、税务登记等证实，鸿威公司系2005年12月15日依法成立的有限责任公司。 9．增资扩股股份合作协议书、董事会会议纪要、见证书，证人关某1、钟某的证言证实，鸿威公司与关某1、永顺公司于2007年4月5日签订了一份增资扩股股份合作协议，但鸿威公司未办理变更登记。关某1的证言还证实张胜销售给周某的产品中，有张胜在签订增资扩股协议前的存货，价值12000元。 10．证人钱某、关某2、况兵、黄某的证言证实，张胜为办虾厂（鸿威公司）分别向四人借款及还款248000元的经过。 11．湖北省汉江中级人民法院（2010）汉民再终字第2号民事裁定书及仙桃市人民法院（2010）仙民二初字第132号民事裁定书证实，关某1、永顺公司要求确认其为鸿威公司股东的事实未得到法律确认。 12．张胜的供述与辩解。 湖北省汉江中级人民法院二审认为，职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位的财物非法占为己有，数额较大的行为。鸿威公司是依法登记设立的有限责任公司，张胜作为公司的法定代表人，其在公司经营活动中，利用职务上的便利，将本公司的销售收入不计入公司财务账，非法予以占有并任意支配使用，其行为符合职务侵占罪的犯罪构成要件，依法应以职务侵占罪论处。关于张胜及其辩护人提出，关某1和永顺公司不是鸿威公司的股东，张胜的行为不构成犯罪的上诉理由及辩解意见，经查，现有证据无法证明关某1和永顺公司是鸿威公司的股东，但根据职务侵占罪的构成要件，该事实并不影响对张胜的定罪。鉴于鸿威公司的股东为张胜夫妻二人，且张胜将所侵占的货款大部分用于偿还了其为设立公司时所欠债务，其侵占行为的社会危害性较小，犯罪情节轻微，故依法对其免予刑事处罚。判决：一、维持仙桃市人民法院（2011）仙刑初字第1号刑事判决中对张胜的定罪部分，撤销该判决中对张胜的量刑部分和责令其退赔违法所得。二、上诉人张胜犯职务侵占罪，免予刑事处罚。 张胜申诉提出：本案从头到尾是一个人为制造的冤案。关某1及永顺公司不是鸿威公司的股东，鸿威公司的股东只有其夫妻二人，鸿威公司的财产就是其夫妻二人的财产。苟某对其将从周某处收回的30余万元货款用于偿还筹建设立鸿威公司所欠的债务是知情的，也是同意的，苟某对此事从未提出异议。其行为不构成职务侵占罪。 张胜的辩护人提出以下辩护意见： （一）职务侵占的客体是单位及股东的财产权。本案中鸿威公司工商登记的股东只有张胜及其妻子苟某，即鸿威公司属于张胜夫妇的夫妻共同财产。报案人关某1并非鸿威公司股东。鸿威公司是张胜与其妻子苟某设立的名为有限公司，实际为夫妻共同财产，其公司资产与夫妻共同资产混同。张胜与苟某之间的财产互为共同共有，其公司收入来源也是用于家庭生活。其公司财产与股东财产是混同的，企业法人人格与股东人格是混同的，故张胜不存在侵占公司财产的问题。报案人关某1并非鸿威公司股东，其对鸿威公司不享有股东权，张胜也不可能损害其权益，关某1举报张胜涉嫌职务侵占罪没有法律依据。 （二）二审出庭检察员认为张胜不构成犯罪，说明作为公诉人的检察机关已经认为举报人关某1和永顺公司不是鸿威公司的股东，张胜没有侵害其他股东的权益，张胜的行为不构成犯罪，也就是对起诉书指控张胜犯职务侵占罪予以了否定。 （三）关某1、永顺公司与张胜签订了《增资扩股协议书》，该协议书第六条约定：各方所认缴的出资额缴纳的期限必须于2007年4月10日前缴清，但关某1与永顺公司都未按照协议之约定向鸿威公司注册，也未办理变更工商登记，因此关某1、永顺公司都不是鸿威公司股东。 （四）张胜将公司财产34.7万元用于偿还公司设立时对外的债务。对此，二审判决已予以确认。 综上，张胜的行为不构成职务侵占罪，应依法改判无罪。 湖北省人民检察院出庭履行职务，提出如下出庭意见： （一）原审判决适用法律不当。鸿威公司系法人治理结构不完善，公司财产和夫妻共同财产相混同，不能证明公司财产独立于夫妻共同财产的夫妻公司，原审被告人张胜不宜以职务侵占罪论处。1．现有证据无法证明关某1和永顺公司是鸿威公司的股东。2．鸿威公司是张胜夫妻共同投资设立的有限责任公司，股东只有夫妻二人，从公司成立后的运作情况看，公司财产与夫妻共同财产混同，张胜侵占的公司财产实质上是夫妻共同财产。3．张胜利用职务之便将公司销售收入359000元不上公司账户后，主要用于偿还其设立和建设公司时的部分借款，且其妻苟某明确认可张胜的处置行为，这种行为并不违反公序良俗，无运用公权力进行处理的现实必要性与可行性。对于当前法律缺位造成的夫妻公司管理混乱，不应由行为人以负刑事责任的方式承担这不利后果。 （二）原审判决结论矛盾。原审判决认定张胜身为公司的法定代表人，利用职务之便将公司销售收入347000不上账而非法占有，故构成职务侵占罪。但在认定事实时却将鸿威公司所谓增资扩股协议之前，张胜与其妻子苟某合资经营期间的产品12000作为个人所有的货款从侵占数额中扣减。这一简单的逻辑运算表明，原审判决的思维方式是张胜侵占与其妻合资经营时的销售收入不入账，不能认定为职务侵占罪。故判决结论存在矛盾。 综上，原审判决认定事实错误，适用法律不当，张胜的行为不宜以职务侵占罪论处，建议依法改判张胜无罪。 本院再审查明的事实和证据与原一、二审认定的事实和证据一致。本院再审期间，控辩双方均未提供新的证据。 针对申诉人张胜的申诉理由及其辩护人提出的辩护意见，根据本案的事实和证据，本院对本案争议焦点综合分析评判如下： （一）关于鸿威公司的股东问题 本院审查认为，首先，本案一、二审判决均已确认鸿威公司是申诉人张胜与其妻苟某于2005年12月15日共同出资设立的，张胜出资额为80万元，苟某出资额为20万元，公司股东登记为张胜、苟某，张胜为公司的法定代表人。 其次，2007年4月5日，关某1、永顺公司虽然与张胜代表的鸿威公司签订了一份增资扩股股份合作协议书，但该协议签订后，鸿威公司未在工商部门办理相关的变更登记。2009年7月8日，仙桃市人民法院（2009）仙民二初字第258号民事判决，确认了关某1和永顺公司为鸿威公司的股东地位，但该判决于2010年2月3日被汉江中院撤销并发回仙桃市人民法院重审。2011年5月3日，仙桃市人民法院作出（2010）仙民二初字第132号民事裁定：准许关某1和永顺公司就股权确认纠纷一案撤诉，即关某1、永顺公司要求确认其为鸿威公司股东的事实未得到法律确认。 再次，仙桃市人民法院委托中勤万信会计师事务所对关某1与永顺公司向鸿威公司缴纳股本金的具体数额问题进行了司法鉴定。该会计师事务所审核了鸿威公司提供的2007年4月15日7月31日的相关的会计凭证、会计账簿、相关原始单据、发票或收据；查阅了鸿威公司增资扩股股份合作协议、合同章程。对鸿威公司提供的2007年4月10日收取关某1缴纳投资款120万元收据一张（收据编号00042228，经手人：关某1会计：丁某出纳：肖某），因鸿威公司未能提交该项资金的验资报告和银行资本金入账证明资料，也未能提供公司现金日记账、银行日记账和银行对账记录，收据上亦未见鸿威公司法人代表张胜签字。同时，未能取得永顺公司资金、资产投入鸿威公司的证明材料，并验证了鸿威公司工商登记资料，鸿威公司自2005年成立以来，股本为100万元，此后未发生变更事项等实际情况，遂于2010年12月18日作出勤信鉴字［2010］2011号司法会计鉴定报告，认为无法认定关某1与永顺公司向鸿威公司缴纳股本金的具体数额。 综上，现有证据证明鸿威公司的股东只有张胜和苟某二人，没有法律依据能认定关某1和永顺公司为鸿威公司的股东。 （二）关于347000元货款的去向问题 本院审查认为，证人钱某、关某2、况兵、黄某的证言证实张胜将该款用于偿还其个人为筹建设立鸿威公司所欠钱某、关某2等人的债务248000元。原审判决亦予确认。 （三）关于申诉人张胜的行为是否构成职务侵占罪的问题 本院审查认为，刑法第二百七十一条第一款规定：公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。鸿威公司是由张胜和其妻苟某以夫妻共同财产出资设立的，张胜任公司法定代表人并由其实际经营和管理，股东只有张胜和苟某夫妻二人，虽然关某1与永顺公司曾与鸿威公司及张胜之间有来往，但现有证据不能证实关某1和永顺公司系鸿威公司股东。基于张胜与苟某的特殊关系，张胜在鸿威公司的生产经营活动中，利用职务上的便利将公司的货款收回后未上账而予以支配，从形式上看其行为侵占了鸿威公司的财产，但张胜是公司的法定代表人，有权对鸿威公司的财产进行处置，且张胜将该款用于偿还成立鸿威公司时所借的欠款，亦经苟某认可，故此行为本质上并没有损害鸿威公司的利益。 综上，本院再审认为，原判认定申诉人张胜采取收入不上账的手段支配鸿威公司货款347000元的事实清楚，证据充分，但张胜的行为没有损害鸿威公司的根本利益，亦未损害其他股东的利益，张胜的行为不应认定为犯罪行为。原判适用法律错误，本院予以纠正。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十五条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉若干问题的解释》第三百八十四条第二款、第三百八十九条第一款第（三）项之规定，判决如下： 一、撤销湖北省汉江中级人民法院（2011）汉刑终字第45号刑事判决及仙桃市人民法院（2011）仙刑初字第1号刑事判决。 二、申诉人张胜无罪。 本判决为终审判决。 审判长徐翠华 审判员邓泽民 审判员刘宇 二〇一七年十二月五日 法官助理谭凤平 书记员王小沐","writId":"004b2df79af84409e3163144d09594990b0","writName":"张胜职务侵占再审刑事判决书"}
