{"ajId":"10aac583-5f70-4913-86c5-ee4a25636978","ajName":"闫某犯职务侵占罪一案","ajjbqk":" 山东省威海市文登区人民检察院指控，2004年6月至2005年12月，被告人闫某在担任山东万隆房地产开发有限公司（以下简称万隆公司）总经理期间，受公司委派到北京处理北京先河实业（以下简称先河公司）位于荣成市俚岛镇的5宗土地问题，采用欺骗、隐瞒的方法，将万隆公司为竞拍土地前后汇入的30万元和642万元占为己有。公诉机关为证明上述犯罪事实，当庭宣读、出示了被告人供述和辩解、证人证言、书证等证据。公诉机关认为，被告人闫某身为公司人员，利用职务便利，将本公司财物非法占为己有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，应以职务侵占罪追究其刑事责任。 被告人闫某辩称：1、他从2005年9月15日之后就不再担任万隆公司的总经理；2、他不是受万隆公司的委派到北京购买土地；3、他没有采取欺骗、隐瞒的方式把万隆公司的672万元占为己有。 辩护人汪建成提出的辩护意见是起诉书中关于被告人闫某犯职务侵占罪的指控事实不清、证据不足，指控的罪名不能成立。理由如下：1、公诉机关提供的关于被告人注册和购买竞拍土地时是否担任万隆公司的总经理的证据之间充斥着矛盾，存在无法排除的合理怀疑。2、公诉机关没有提供证据证明被告人闫某虚构、隐瞒事实让证人于某甲发生了重大误解或错误认识，即指控采用了欺骗、隐瞒的手法。一连串无法解释的问题，只能说明被告人闫某所言的于某甲与他之间关于先由于某甲助其注册公司和购地后以约定价格并购其公司的约定是存在的，被告人闫某并没有虚构和隐瞒事实，于某甲也没有被骗。3、关于被告人是否将属于万隆公司的资金据为己有，起诉书所认定的涉案672万元资金，是万隆公司根据事先口头商定、事后《并购协议》追认，而向北京荣圣建业科技发展有限公司（以下简称荣圣公司）预付的公司并购资金，而不是被告人闫某非法占有的资金。 辩护人范李瑛除提出部分相同的辩护意见外，另提出1、闫某没有采用欺骗、隐瞒的方法取得对672万元的占有。万隆公司汇入闫某账户的30万元和荣圣公司账户的642万元是闫某和荣圣公司向万隆公司的借款，闫某不是万隆公司的受托人，也不是万隆公司的法定代表人，闫某处分的是个人财产和荣圣公司的财产，而非万隆公司的财产，否则，就不存在并购协议中荣圣公司以抵顶万隆公司应支付的公司并购款，即闫某向万隆公司还款的问题。2、闫某注册成立荣圣公司，是基于自然人个人身份而不是万隆公司受托人身份，因此应当归属于闫某等股东，不应归属于万隆公司。3、万隆公司与荣圣公司之间纯属民事纠纷而非经济犯罪。 经审理查明，万隆公司于2003年9月17日成立、2008年6月3日注销，系有限责任公司，法定代表人由孙某某变更为于某甲。2004年6月1日，万隆公司聘任被告人闫某担任总经理，被告人闫某占20％股份，2005年9月15日，被告人闫某将持有万隆公司20％的股份转让给于某甲。2005年9月20日，被告人闫某用万隆公司汇入其个人账户的30万元作为注册资金申请设立公司，9月21日，荣圣公司成立，被告人闫某系法定代表人，鞠某某为股东。2005年9月30日，荣圣公司以642万元价格买受成交先河公司拥有的位于荣成市俚岛镇中我岛村南33334平方米、南我岛村东185300平方米、瓦屋石村南29053平方米共五宗土地的土地使用权，当日签订了拍卖成交确认书；2005年11月，荣圣公司用万隆公司汇入该公司账户的款项支付拍卖款，2005年11月24日，北京市第一中级人民法院裁定上述五宗土地归荣圣公司所有，解除该院对上述五宗土地使用权的查封。后于某甲代表万隆公司与闫某代表荣圣公司签订公司并购协议，约定荣圣公司将其公司及所属全部资产有偿转让给万隆公司，万隆公司以人民币3252万元购得荣圣公司及所属全部资产，万隆公司已向荣圣公司支付并购款人民币952万元，双方就万隆公司支付余款人民币2300万元做出还款约定。2006年9月16日，万隆公司和荣圣公司就并购余款和转让相应股份签订了补充协议。截止2007年8月，万隆公司向荣圣公司支付并购款共计人民币1514万元。2008年3月5日，于某甲与闫某签订合作备忘录，就共同持有的位于俚岛镇南我岛村东“爱莲湾”项目达成合作协议。2010年3月3日，于某甲向闫某发出通知，因闫某有违约行为，通知解除双方签订的合作备忘录。 上述事实，有经庭审质证，确认的下列证据证实： （一）书证 1、本地常住人口详细查询结果证实，被告人闫某的身份情况，达到刑事责任年龄，具有刑事责任能力。 2、合作协议证实，2004年6月1日，于某甲作为万隆公司的法定代表人与闫某签订合作协议，协议主要内容为万隆公司聘任闫某为总经理，合同期限为五年，闫某任职期间的工资为5000元／月，岗位补助为5000元／月，合计为10000元／月，闫某在履行了总经理职责后，万隆公司同意将公司在黄海齐鲁花园开发项目及闫某任期内所有房地产开发项目中所取得的税后利润的20％归闫某所有。 3、工资花名册、费用报销单证实，闫某在工资发放花名册签名情况至2005年9月，2005年10月工资发放花名册上闫某未签名，2005年11月工资发放花名册上是杨某代签。闫某在其自己花费的费用报销单上签名，签名时间为2005年4月5日、1月9日（结合闫某供述时间为2006年1月9日）。2005年11月10日填制的客户名称为万隆、品名为绳、清洁柴油的发票上闫某、于某甲签名，签名时间为2005年12月5日。部分费用报销单上于某甲或闫某在领导审批栏单独签字。 4、企业法人营业执照、设立登记申请事项、公司股东（发起人）名录、原股东会决议、新股东会决议、公司章程修正案、股东出资转让协议、关于选举执行董事的决议、关于聘任经理的决定、股权转让协议、关于决定公司注销的股东会决议、公司注销登记申请书、公司注销登记情况证实，万隆公司于2003年9月17日成立、2008年6月3日注销，系有限责任公司，法定代表人由孙某某变更为于某甲，万隆公司增资、股东、闫某和于某乙持有股权等情况；2005年9月15日，闫某持有万隆公司20％的股份即200万元的股权以货币形式转让给于某甲并承担相应的权利和义务；2006年2月19日，聘用于某甲担任万隆公司经理。 5、土地使用权转让合同、关于荣成新亮房地产开发有限公司开发建设居民住宅楼项目的批复、建设用地规划许可证、建设工程竣工规划验收合格证、建设工程规划许可证证实，2003年5月10日，甲方荣成市俚岛镇人民政府与乙方淄博新亮房地产营销广场有限公司荣成分公司签订土地使用权转让合同，先河公司和荣成市俚岛海水养殖公司取得约185300平方米（277.95亩）、33300平方米（50亩）和98000平方米（147亩）土地使用权委托甲方对外转让，经甲方协调，同意转让给乙方，合同主要内容如下：位于俚岛镇南我岛村东的土地和中我岛村委以南的土地转让给乙方进行房地产开发，出让价格为人民币4万元／亩，其中中我岛以南50亩按6万元／亩，共计1999.8万元。以及万隆公司在中我岛村开发齐鲁花园项目情况。 6、中国银行北京分行交存入资资金凭证、取款凭条、内资企业设立（变更、改制）登记审核表、准予行政许可决定书、企业设立登记申请书、企业入资信息退资划资信息查询、外埠出资者出资情况、荣圣公司章程、企业法人营业执照等证实，2005年9月20日，闫某从其账户取出30万元，同日闫某、鞠某某分别入资297000元、3000元存入荣圣公司账户，同年9月21日，荣圣公司成立，闫某为法定代表人。 7、转账凭证、电汇凭证证实，万隆公司于2005年11月10日、14日、22日分别汇入荣圣公司275万元、182万元、200万元，共计657万元。 8、记账凭证、转账支票证实，荣圣公司向北京嘉禾国际拍卖有限公司支付687万元。 9、民事裁定书证实，北京市第一中级人民法院于2005年9月8日委托北京嘉禾国际拍卖有限公司对先河公司拥有的位于荣成市俚岛镇中我岛村南33334平方米、位于南我岛村东共计185300平方米、位于瓦屋石村南29053平方米的土地使用权进行拍卖，经公告、预展，于2005年9月30日公开拍卖，荣圣公司以人民币642万元的价格买受成交。2005年11月24日，北京市第一中级人民法院裁定上述五宗土地归荣圣公司所有，解除该院对上述五宗土地使用权的查封。 10、收款收据证实，2006年1月至2007年8月，荣圣公司给万隆公司开具的分别为50万元、697万元、85万元、238万元、10万元、20万元、10万元、10万元、14万元、150万元、30万元、40万元、40万元、40万元、20万元、60万元的收款收据，共计1514万元。 11、公司并购协议、补充协议、合作备忘录、解除合同通知证实，甲方万隆公司与乙方荣圣公司签订公司并购协议（无签订时间），主要内容是乙方同意将其公司及所属全部资产有偿转让给甲方，甲方同意以人民币3252万元购得乙方公司及所属全部资产，甲方已向乙方支付并购款人民币952万元，双方就甲方支付余款人民币2300万元做出还款约定，甲方同意自2006年1月1日至2006年12月31日将余款全部支付给乙方，乙方同意协助甲方完成黄海齐鲁花园清算工作，甲方将余款全部支付给乙方之日，乙方应将其公司及所属资产全部移交给甲方。2006年9月16日，上述甲方和乙方就并购余款和乙方向甲方转让相应股份签订了补充协议，主要内容是甲方同意将其位于石岛管理区浅海公园西侧的一宗土地折价人民币170万元转让给乙方，抵顶甲方应付的并购款。2008年3月5日，甲方于某甲与乙方闫某签订合作备忘录，就共同持有的位于俚岛镇南我岛村东“爱莲湾”项目达成合作协议。2010年3月3日，于某甲向闫某发出通知，因闫某有违约行为，通知解除双方签订的合作备忘录。 12、民事起诉状、民事裁定书证实，原告宓某某、原告荣某均于2007年8月13日向荣成市人民法院对被告万隆公司提起诉讼，提出要求被告支付未按期办理房产证、土地证的违约金等诉讼请求。2007年9月17日，荣成市人民法院均裁定准许原告撤回起诉。 13、到案经过说明证实，2014年5月16日，办案干警电话通知闫某到荣成市经侦大队接受调查。 14、辩护人提交的土地估价报告5份证实，2007年9月3日，受荣圣公司的委托，经荣成永平地产评估咨询有限公司评估，先河公司国有土地使用权转让涉及五宗土地地价评估分别为俚岛镇南我岛村东实测面积55784.13平方米（登记总面积为56000平方米、总地价1260.72万元）、87223.53平方米（登记总面积为87300平方米、总地价1788.08万元）、41952.46平方米（登记总面积为42000平方米、总地价2122.79万元）、南我岛村北32939.04平方米（登记总面积为33334平方米、总地价1706.24万元）、瓦屋石村南29053平方米（总地价1246.37万元）。地价总计为8124.2万元。 （二）证人证言 1、证人于某甲的证言证实，2003年9月17日，我成立万隆公司，我任法人代表。2004年6月1日，我与闫某签订合作协议正式聘任闫某为我公司总经理，合同期限为五年。闫某持有万隆公司20％的股份，但他并没有实际出资，是以合作协议赠送的股份。2005年9月15日，闫某主动向我提出其持有公司这200万元的股份没有实际意义，想要退还给我，我只要按照上述的合作协议将20％的利润给他就行，我同意，退股的时候并没有涉及到资金。公司没有召开股东大会，我口头告诉其他两个股东。2005年9月15号之后他还在北京以万隆公司总经理身份跑土地转让事项，在账面报销费用有他9月15号之后的飞机票，有他在北京住宿、招待费等费用单据，费用单据付款单位是万隆房地产。另外他履行总经理职务，在万隆公司部分费用单据签字最晚有2005年12月份和2006年1月份。当时万隆公司规定我和闫某两人中的任何一人签字都可以报销下账。闫某离职没有书面辞职报告，但是有万隆公司给他发放工资至2005年12月份的证明。这些都说明闫某当时还以万隆公司总经理身份从事工作。闫某是在2006年农历春节前他报销完所有费用后提出辞职，我没有同意，春节后就不来公司上班了。 2003年5月10日，俚岛镇政府与淄博新亮开发有限公司荣成分公司签订协议，双方约定将俚岛海水养殖公司的147亩土地和先河公司的277亩加在瓦屋石的43亩土地转让给淄博新亮公司，2004年底或2005年初，俚岛镇政府与万隆公司又签订一份补充协议，约定将上述土地再转让给万隆公司。时任副镇长的王某丙去北京协调土地过户手续未果，后来得知这五宗土地由中国信达资产管理公司北京办事处负责拍卖，于是再不便插手，王某乙镇长告诉我让我们企业自己去解决这件事。2005年4、5月份，我派公司当时的总经理闫某到北京专程跑这件事，直到2005年11月将土地竞拍完成。我派闫某到北京协调这件事情，在公司是公开的，公司的全部工作人员都知道。俚岛镇建筑公司经理杨某乙和刘某也曾到北京想通过朋友及早把土地手续办好，但闫某拒绝他们。 为了方便购买土地，我公司决定在北京成立新公司，我给闫某提供了身份证复印件和万隆公司的工商登记复印件，没有出具书面委托书，要求他把我设为公司的法人代表，以万隆公司的名义注册该公司。2005年9月20日，我安排公司的会计李某丙、出纳李某甲将30万元现金汇入闫某在北京的个人账户，作为设立北京分公司的注册资金，并告诉李某丙这部分钱是给闫某让他在北京成立公司为我们公司购买土地使用的。因为当时在北京没有注册成立新公司，也没有开临时账户，所以只能打到闫某的个人银行卡中。闫某在当天收到汇款后，即到工商部门办理新公司的登记手续，闫某未向公司的任何人请示，便将新公司的法定代表人和股东写成了自己的名字，闫某将我公司打给他的30万元汇款中的3000元作为鞠某某的出资，剩余的297000元作为自己出资，闫某和鞠某某作为股东在工商部门备案登记。2005年11月，闫某向我汇报购买土地的事宜基本谈妥，我随即安排财务人员于11月10日、14日、22日分三次将657万元现金汇入荣圣公司账户中，李某丙每次从银行打款，在用途栏很清楚都写明是购地款。11月24日，北京市第一中级人民法院下达了民事裁定书，将原先河公司拥有的位于荣成市俚岛镇中我岛村、南我岛村及瓦屋石村共五宗土地裁定归荣圣公司所有。2005年12月，闫某从北京将土地手续办理完毕后回到我公司，将其在北京出差期间的工资全部领取，并且报销了全部的差旅费用。我要求闫某交回荣圣公司的营业执照和法院的裁定书及土地的相关手续，但是闫某拒不提供。公司成立后，闫某只向我汇报了荣圣公司已经成立了，根本没告诉我股东构成及公司法人登记为闫某。只是闫某从北京购买土地之后，我才知道内情。为此我要求闫某在股东会上给个说法，但那次股东会闫某去的很晚，刚提及此事我和他就争执起来，他甩手离去。2006年1月，闫某在未经董事会同意的情况下擅自离开。 当时，我公司已经在先河公司拥有的一宗约50亩的土地上开发了黄海齐鲁花园项目，该项目已经交房，但因为土地手续未落实好，土地证及房权证都不能办理。齐鲁花园项目当时销售主要以外地客户为主。如果始终不能把土地事情处理，万隆公司将面临巨额赔偿，甚至倒闭，当时很多业主扬言要到法院起诉，也有很多业主到中我岛村委、俚岛镇政府上访。而此时闫某四处找买主，想把由他控制的这些土地出卖给他人，这将导致万隆公司已完工的项目彻底违约。2005年12月底，在博隆家具闫某的办公室里，我与闫某签订了公司并购协议，起草人是王某甲。其他股东当时不知晓并购协议的签订，签订后我告诉他们我是在迫于无奈情况下签订了并购协议。当时我认为荣圣公司办理注册及购买土地所有资产均由万隆公司出资，所以荣圣公司的资产理应归万隆公司，所以才同意签订并购协议。当时闫某表态荣圣公司虽然在其名下，但该公司资产属于万隆公司，因此该并购协议属于企业内部之间的购并，直到2008年闫某才将我开发的那部分土地的证件给了我，我为购房者办理了证件手续。期间，有两个业主于2007年7-8月份到荣成市人民法院起诉了万隆公司。2006年9月16日，我与闫某签订了补充协议。主要是为了约定荣圣公司办理土地证手续的相关税费进一步明确了由万隆出资。 万隆公司为北京购地一事实际支付了952万元给闫某，其中的652万元用于购买土地款，剩余300万元闫某当时说是用于处理关系等费用。我当时问闫某这300万元的付款去向，他说不便回答。他当时可能想得比较全面，明确告诉我这300万元视为他在黄海齐鲁花园项目分红，并要求在并购协议中约定万隆公司已付952万元并购款，因为之前他提出过齐鲁花园项目提前分红的问题，我们几个股东也在一块商量过，闫某提出黄海齐鲁花园项目最终利润应不低于2500万元，按照聘任协议中约定他享有20％的利润分成，应分得500万元，其他两位股东对此不认可，但是我迫于闫某控制着北京购买的所有土地，因此在没有达到清算的条件下，我同意了这500万元的数额。之后，闫某明知道我手中没有现金，就直接提出了万隆公司从石岛兴顺建筑公司购买的土地一宗（位于石岛浅海公园），购买土地的原值为170万元，闫某要求直接将这块土地转给他，并且在2006年9月份签订的补充协议中进行了约定，该土地直接过户给闫某的天和房地产开发有限公司，另外30万元在闫某在职期间万隆公司出资购买了一辆奥迪A6，购车时花了40多万元，他要求作价30万元抵顶分红，我也同意了，并办理了过户手续。这样闫某享受的这500万收益用300万北京费用和30万轿车及170万土地全部支付完。万隆公司于2006年初至2007年8月19日，共计向荣圣公司从购买土地到办理落地办证手续支付共计1514万元，其中包括大量的公关费用。这1514万元是闫某以各种名目向我索要的，最后以万隆公司并购土地款的名义开具了荣圣公司的收款收据。 2、证人于某乙的证言证实，2005年，于某甲安排闫某到北京买地。荣圣公司成立后，地的手续还没办理好，于某甲召集开股东会，闫某去的最晚。于某甲说荣圣公司的股东有问题，并不是万隆公司的四个股东，而是用了别的股东，闫某去后没和于某甲说几句话就不欢而散。闫某退股时我只是在文件上签了我的名字，至于他为什么要退股，退股后有没有再干我不知道。 3、证人袁某的证言证实，2003年5月，淄博新亮房地产营销广场有限公司与荣成市俚岛镇政府签订了一份土地使用权转让合同，后经双方协商把上述土地及相关权益全部转让给了万隆公司。 4、证人李某丙的证言证实，闫某于2004年6月1日和万隆公司签订聘任书，2006年1月份离职。从账上看，闫某工资从2004年6月领取到2005年12月。当时为了少交个人所得税，按照他的要求，每月把工资分化成多人领取（包括他家属、岳父、儿子、他个人建筑公司的经理、出纳等人）。公司账面有闫某为到北京办理土地事项出差北京的单据（2005年4月至2005年11月27日）。公司账上有闫某作为公司总经理于2005年12月5日审核报销公司单据的签字可以证实。2006年1月，董事长于某甲告诉我和出纳李某甲闫某离职了，工资停发。于某甲安排我和李某甲给闫某个人卡上打了30万元，用于注册一个公司，为了方便办理土地转让手续。万隆公司先后支付购地款275万、182万、200万，共计657万到荣圣公司，公司账上单据记录为预付土地款。 5、证人李某甲的证言与证人李某丙的证言证实一致，另证实，2005年10月、11月、12月，工资表中闫某的工资不是他本人的签名，当时他经常去北京出差，不能按时领工资，他让我该发发，他本人的工资签名等他回来补上，结果直到他离开公司也未补上签名。2005年12月份的工资是闫某让公司打杂的司机杨某代他领的，杨某签名并标明代领工资。董事长于某甲、总经理闫某都有权审核并在相关费用单据签字报销。有时公司费用单据于某甲、闫某共同签字，有时于某甲或者闫某单独签字。 6、证人王某甲的证言证实，大约2005年年底，闫某肯定还在公司上班，2005年11月10日客户名称为荣成万隆、品名绳、金额420元以及客户名称万隆、品名清洁柴油、金额100元的两张写明用于拖车的发票，是因为于某甲或者闫某（闫某的可能性大些）说是有朋友的车陷在沙滩里，让我带着大绳去拖车，所以我就买了大绳到荣武宾馆去拖车。当时万隆公司财务的报销流程是经办人先填表，然后找总经理闫某签字，再找董事长于某甲签字下账报销。这两张发票是当时报销的。我从万隆公司离职后，我跟着闫某干。万隆公司与荣圣公司签订了一份企业并购协议，我没有参与该协议的商定，闫某安排我起草的公司并购协议，协议内容是闫某告诉如何写的，后来又写了份补充协议。我只是参与协议的文字整理。 7、证人杨某甲（曾用名杨某）的证言证实，2005年底春节前，闫某为其妻子在北京购买了一辆二手宝马车，闫某安排我替他领工资，我替他领了8000元钱去购买了2张机票，和闫某一起到北京将车赶回荣成。当时出纳李某甲让我在工资表签了我的名字。我和闫某到北京购买宝马车时，他还在万隆公司任总经理。2005年底，闫某到北京为公司购买俚岛一片土地回来后，万隆公司在荣武宾馆为闫某举办了一场庆功酒会。 8、证人李某乙的证言证实，我印象中杨某（杨某甲）于2005年春节前（2006年初时）到北京为公司总经理闫某到北京赶一辆宝马车，那时闫某还在万隆公司任总经理。 9、证人曲某、龙某的证言证实，2005年，万隆公司在荣武宾馆举办了一次酒会，主题是闫某总经理从北京返回，公司给他接风庆功。 10、证人王某乙、王某丙的证言证实，涉案五宗土地转让情况及二人去北京找先河公司协调土地开发的事，结果没有找到该公司的法人赵某某，经了解，该公司名下的这宗土地已交由中国信达资产管理公司处理，二人到中国信达资产管理公司也未能协调好。 11、证人杨某乙、刘某的证言证实，于某甲告知杨某乙先河公司在俚岛购买土地未开发，俚岛的这些土地已经归中国信达资产管理公司，杨某乙联系刘某一起到北京帮忙协调买地的事，二人见到闫某，闫某说其已经找人办好了，让二人不用管。 12、证人史某的证言证实，齐鲁花园对外销售，到了约定办证期限后，万隆公司一直没有给购房者办证，有部分购房者到万隆公司闹，还到中我岛村委和镇政府讨说法。有的购买者到法院起诉了万隆公司。 （三）被告人供述 被告人闫某供述，2004年5、6月份，我被于某甲聘请为万隆公司总经理，双方签订合作协议，于某甲为了邀请我加入万隆公司曾经赠送过20％的股份即200万元给我，我实际上没有出资。我在任万隆公司总经理期间就开始初步运作从先河公司购买土地。1993年先河公司购得俚岛镇的5宗土地，分别是俚岛镇中我岛村南、南我岛村东、瓦屋石村南共计372亩土地，2004年，俚岛镇政府想收回该5宗土地，但是由于先河公司属国有企业，不会处置该土地。后来，我通过北京的朋友获悉先河公司欠中国建设银行北京房山支行的贷款，我通过做工作，房山支行委托法院将这5宗土地进行了查封。2005年8、9月份，我把先河公司的这5宗土地的事告诉了于某甲，并与他商量如何操作这件事，因为于某甲没有能力拿到先河公司名下的位于俚岛镇南我岛村的土地，最后我们俩达成口头协议，我在北京成立公司将这5宗土地竞拍到手，公司注册在我的名下，公司是我的，但是注册公司的费用、买地的费用和我在北京的所有的花费都由万隆公司来出，土地竞拍到手后于某甲再支付给我2300万元，将我在北京成立的公司和所属的全部资产全部并购。我没有和万隆公司的其他股东讲过此事。因为我准备到北京购买土地，2005年9月15日，我从万隆公司辞职，我将所持有的股份无偿转让给了于某甲，然后开始正式运作。2005年9月20日，于某甲安排会计打了30万元到我的中国银行卡上，我用这30万元在北京市工商行政管理局朝阳分局注册成立荣圣公司，我任法人代表，股东是鞠某某（荣成驻京办副主任），其中我占99％，鞠某某占1％，实际上鞠某某并没有出资，只是借用他的名义帮我成立公司；2005年9月21日获得工商部门批准领取了营业执照。2005年9月8日，北京市第一中级人民法院委托北京嘉禾国际拍卖有限公司对先河公司的这5宗土地进行了拍卖，同年11月24日，北京市第一中级人民法院民事裁定书将这5宗土地约372亩土地裁决给我的荣圣公司所有。我竞拍这5宗土地花了642万元，拍卖费、评估费、佣金等费用45万元，总共687万元。购地的这部分钱也是万隆公司出的，万隆公司的会计直接打到荣圣公司的账户上，我再往外支付。2005年11月或者12月份，我和于某甲签订了公司并购协议，尽管没有在协议中讲明原因，但是我和于某甲事先讲好，包括原先我无偿将持有的万隆公司的股份转让给于某甲时所放弃的股份收益1000万元左右，再就是我购买土地时做了大量工作，因为当时购买了370多亩土地我仅花掉了600余万元，土地价格远远低于市场价。这5宗土地户头办理在荣圣公司名下，我回荣成土地局重新办理了土地证，当时花了三四百万元，这些费用是我自己出的。关于2300万元，万隆公司付给我现金182万元，另外用石岛浅海公园西侧的1宗土地作价170万元支付给我，剩余的没有支付给我。先河公司在俚岛的土地信息是我得到的，且所有的工作都是由我到北京去做的，所以当时我把这个信息告诉了于某甲，于某甲同意以3252万元从我手里购买这5宗土地，如果他不同意，我会找别人，当时这5宗土地的市价在7000多万元，于某甲觉得有利可图，所以才会同意注册公司和土地在我的名下，注册资金和购买土地的费用由万隆公司出。 我任万隆公司总经理期间公司的主要项目就是位于俚岛镇中我岛村的“黄海齐鲁花园”项目。该项目应该是于2004年年初我进万隆公司前开始动工的。后来我转让给于某甲的50亩土地就是“黄海齐鲁花园”这宗土地。 关于签字下账的报销单据，我只是在我自己在北京期间的单据汇总上签字，我不记得在万隆公司的报销账目凭证上的领导栏签字。 ","cpfxgc":"本院认为，根据《中华人民共和国刑法》第二百七十一条规定，公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的行为是职务侵占罪。本案中，从犯罪主体来说，公诉机关指控“2004年6月至2005年12月，被告人闫某担任万隆公司总经理”，并提供证人于某甲、李某甲、李某丙、杨某甲（杨某）等人的证言用于证实万隆公司给被告人闫某发放工资至2005年12月、被告人闫某在此期间仍然担任万隆公司总经理，但公诉机关提供的书证工资花名册上自2005年10月以后，被告人闫某并未亲笔签名，上述证人证言与工资花名册之间存在矛盾，且被告人闫某否认让他人代领工资；公诉机关提供的书证费用报销单、被告人闫某给员工报销签字的两张发票用于证实截止2005年12月，被告人闫某仍然履行总经理职责，但被告人闫某辩称费用报销单上的费用是其到北京办理土地事项出差的费用，已包括在万隆公司并购款内，另外两张发票是跟其有关的费用，其作为经手人签字而非作为万隆公司总经理签字；并且公诉机关提供的书证股权转让协议能够证实2005年9月15日，闫某将20％股份转让给于某甲。综上，关于被告人闫某于2005年9月15日以后至2005年12月是否为万隆公司总经理的主体身份的认定，公诉机关提供的证据不足以证实被告人闫某是万隆公司的总经理。从犯罪客观方面来说，公诉机关指控“被告人闫某采用欺骗、隐瞒的方法，将万隆公司为竞拍土地前后汇入的30万元和642万元占为己有”，公诉机关提供的被告人闫某供述与证人于某甲的证言相矛盾，书证公司并购协议、补充协议、收款收据能够证实万隆公司并购荣圣公司资产及支付并购款1514万元（包括公诉机关指控的672万元）；书证土地使用权转让合同、土地估价报告能够证实涉案五宗土地的价值高于642万元。故被告人闫某提出“其于2005年9月15日辞职，辞职前与于某甲达成口头协议，其在北京注册自己的公司来购买土地，然后由万隆公司并购；其做了大量工作才能以642万元的价格购买土地，土地价格远低于市场价，于某甲以3252万元购买土地是有利可图”的辩解意见存在合理性，不能排除其合理怀疑。公诉机关提供的证据不能证实被告人闫某采用欺骗、隐瞒的方法，将万隆公司汇入的672万元占为己有，不符合职务侵占罪的构成要件，公诉机关指控被告人闫某犯职务侵占罪证据不足，指控的犯罪不能成立。被告人闫某及其辩护人提出的辩护意见成立，予以采纳。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下：","pjjg":" 被告人闫某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省威海市文登区人民法院 刑事判决书 （2015）威文刑初字第147号 公诉机关山东省威海市文登区人民检察院。 被告人闫某。因涉嫌犯职务侵占罪于2015年3月10日被威海市文登区人民检察院决定取保候审，2016年3月10日被本院决定取保候审。 辩护人汪建成，北京市时代九和律师事务所律师。 辩护人范李瑛，山东鑫士铭律师事务所律师。 山东省威海市文登区人民检察院以威文检公刑诉［2015］177号起诉书指控被告人闫某犯职务侵占罪，于2015年5月14日向本院提起公诉。本院遵照威海市中级人民法院指定管辖决定受理本案。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。期间，威海市文登区人民检察院以需要补充侦查为由两次建议本院延期审理，本院两次延期审理后均恢复审理。经威海市中级人民法院批准，延长审限三个月。威海市文登区人民检察院指派检察员杜明涛、刘莹、郭治出庭支持公诉，被告人闫某及其辩护人汪建成、范李瑛到庭参加诉讼。现已审理终结。 山东省威海市文登区人民检察院指控，2004年6月至2005年12月，被告人闫某在担任山东万隆房地产开发有限公司（以下简称万隆公司）总经理期间，受公司委派到北京处理北京先河实业（以下简称先河公司）位于荣成市俚岛镇的5宗土地问题，采用欺骗、隐瞒的方法，将万隆公司为竞拍土地前后汇入的30万元和642万元占为己有。公诉机关为证明上述犯罪事实，当庭宣读、出示了被告人供述和辩解、证人证言、书证等证据。公诉机关认为，被告人闫某身为公司人员，利用职务便利，将本公司财物非法占为己有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，应以职务侵占罪追究其刑事责任。 被告人闫某辩称：1、他从2005年9月15日之后就不再担任万隆公司的总经理；2、他不是受万隆公司的委派到北京购买土地；3、他没有采取欺骗、隐瞒的方式把万隆公司的672万元占为己有。 辩护人汪建成提出的辩护意见是起诉书中关于被告人闫某犯职务侵占罪的指控事实不清、证据不足，指控的罪名不能成立。理由如下：1、公诉机关提供的关于被告人注册和购买竞拍土地时是否担任万隆公司的总经理的证据之间充斥着矛盾，存在无法排除的合理怀疑。2、公诉机关没有提供证据证明被告人闫某虚构、隐瞒事实让证人于某甲发生了重大误解或错误认识，即指控采用了欺骗、隐瞒的手法。一连串无法解释的问题，只能说明被告人闫某所言的于某甲与他之间关于先由于某甲助其注册公司和购地后以约定价格并购其公司的约定是存在的，被告人闫某并没有虚构和隐瞒事实，于某甲也没有被骗。3、关于被告人是否将属于万隆公司的资金据为己有，起诉书所认定的涉案672万元资金，是万隆公司根据事先口头商定、事后《并购协议》追认，而向北京荣圣建业科技发展有限公司（以下简称荣圣公司）预付的公司并购资金，而不是被告人闫某非法占有的资金。 辩护人范李瑛除提出部分相同的辩护意见外，另提出1、闫某没有采用欺骗、隐瞒的方法取得对672万元的占有。万隆公司汇入闫某账户的30万元和荣圣公司账户的642万元是闫某和荣圣公司向万隆公司的借款，闫某不是万隆公司的受托人，也不是万隆公司的法定代表人，闫某处分的是个人财产和荣圣公司的财产，而非万隆公司的财产，否则，就不存在并购协议中荣圣公司以抵顶万隆公司应支付的公司并购款，即闫某向万隆公司还款的问题。2、闫某注册成立荣圣公司，是基于自然人个人身份而不是万隆公司受托人身份，因此应当归属于闫某等股东，不应归属于万隆公司。3、万隆公司与荣圣公司之间纯属民事纠纷而非经济犯罪。 经审理查明，万隆公司于2003年9月17日成立、2008年6月3日注销，系有限责任公司，法定代表人由孙某某变更为于某甲。2004年6月1日，万隆公司聘任被告人闫某担任总经理，被告人闫某占20％股份，2005年9月15日，被告人闫某将持有万隆公司20％的股份转让给于某甲。2005年9月20日，被告人闫某用万隆公司汇入其个人账户的30万元作为注册资金申请设立公司，9月21日，荣圣公司成立，被告人闫某系法定代表人，鞠某某为股东。2005年9月30日，荣圣公司以642万元价格买受成交先河公司拥有的位于荣成市俚岛镇中我岛村南33334平方米、南我岛村东185300平方米、瓦屋石村南29053平方米共五宗土地的土地使用权，当日签订了拍卖成交确认书；2005年11月，荣圣公司用万隆公司汇入该公司账户的款项支付拍卖款，2005年11月24日，北京市第一中级人民法院裁定上述五宗土地归荣圣公司所有，解除该院对上述五宗土地使用权的查封。后于某甲代表万隆公司与闫某代表荣圣公司签订公司并购协议，约定荣圣公司将其公司及所属全部资产有偿转让给万隆公司，万隆公司以人民币3252万元购得荣圣公司及所属全部资产，万隆公司已向荣圣公司支付并购款人民币952万元，双方就万隆公司支付余款人民币2300万元做出还款约定。2006年9月16日，万隆公司和荣圣公司就并购余款和转让相应股份签订了补充协议。截止2007年8月，万隆公司向荣圣公司支付并购款共计人民币1514万元。2008年3月5日，于某甲与闫某签订合作备忘录，就共同持有的位于俚岛镇南我岛村东“爱莲湾”项目达成合作协议。2010年3月3日，于某甲向闫某发出通知，因闫某有违约行为，通知解除双方签订的合作备忘录。 上述事实，有经庭审质证，确认的下列证据证实： （一）书证 1、本地常住人口详细查询结果证实，被告人闫某的身份情况，达到刑事责任年龄，具有刑事责任能力。 2、合作协议证实，2004年6月1日，于某甲作为万隆公司的法定代表人与闫某签订合作协议，协议主要内容为万隆公司聘任闫某为总经理，合同期限为五年，闫某任职期间的工资为5000元／月，岗位补助为5000元／月，合计为10000元／月，闫某在履行了总经理职责后，万隆公司同意将公司在黄海齐鲁花园开发项目及闫某任期内所有房地产开发项目中所取得的税后利润的20％归闫某所有。 3、工资花名册、费用报销单证实，闫某在工资发放花名册签名情况至2005年9月，2005年10月工资发放花名册上闫某未签名，2005年11月工资发放花名册上是杨某代签。闫某在其自己花费的费用报销单上签名，签名时间为2005年4月5日、1月9日（结合闫某供述时间为2006年1月9日）。2005年11月10日填制的客户名称为万隆、品名为绳、清洁柴油的发票上闫某、于某甲签名，签名时间为2005年12月5日。部分费用报销单上于某甲或闫某在领导审批栏单独签字。 4、企业法人营业执照、设立登记申请事项、公司股东（发起人）名录、原股东会决议、新股东会决议、公司章程修正案、股东出资转让协议、关于选举执行董事的决议、关于聘任经理的决定、股权转让协议、关于决定公司注销的股东会决议、公司注销登记申请书、公司注销登记情况证实，万隆公司于2003年9月17日成立、2008年6月3日注销，系有限责任公司，法定代表人由孙某某变更为于某甲，万隆公司增资、股东、闫某和于某乙持有股权等情况；2005年9月15日，闫某持有万隆公司20％的股份即200万元的股权以货币形式转让给于某甲并承担相应的权利和义务；2006年2月19日，聘用于某甲担任万隆公司经理。 5、土地使用权转让合同、关于荣成新亮房地产开发有限公司开发建设居民住宅楼项目的批复、建设用地规划许可证、建设工程竣工规划验收合格证、建设工程规划许可证证实，2003年5月10日，甲方荣成市俚岛镇人民政府与乙方淄博新亮房地产营销广场有限公司荣成分公司签订土地使用权转让合同，先河公司和荣成市俚岛海水养殖公司取得约185300平方米（277.95亩）、33300平方米（50亩）和98000平方米（147亩）土地使用权委托甲方对外转让，经甲方协调，同意转让给乙方，合同主要内容如下：位于俚岛镇南我岛村东的土地和中我岛村委以南的土地转让给乙方进行房地产开发，出让价格为人民币4万元／亩，其中中我岛以南50亩按6万元／亩，共计1999.8万元。以及万隆公司在中我岛村开发齐鲁花园项目情况。 6、中国银行北京分行交存入资资金凭证、取款凭条、内资企业设立（变更、改制）登记审核表、准予行政许可决定书、企业设立登记申请书、企业入资信息退资划资信息查询、外埠出资者出资情况、荣圣公司章程、企业法人营业执照等证实，2005年9月20日，闫某从其账户取出30万元，同日闫某、鞠某某分别入资297000元、3000元存入荣圣公司账户，同年9月21日，荣圣公司成立，闫某为法定代表人。 7、转账凭证、电汇凭证证实，万隆公司于2005年11月10日、14日、22日分别汇入荣圣公司275万元、182万元、200万元，共计657万元。 8、记账凭证、转账支票证实，荣圣公司向北京嘉禾国际拍卖有限公司支付687万元。 9、民事裁定书证实，北京市第一中级人民法院于2005年9月8日委托北京嘉禾国际拍卖有限公司对先河公司拥有的位于荣成市俚岛镇中我岛村南33334平方米、位于南我岛村东共计185300平方米、位于瓦屋石村南29053平方米的土地使用权进行拍卖，经公告、预展，于2005年9月30日公开拍卖，荣圣公司以人民币642万元的价格买受成交。2005年11月24日，北京市第一中级人民法院裁定上述五宗土地归荣圣公司所有，解除该院对上述五宗土地使用权的查封。 10、收款收据证实，2006年1月至2007年8月，荣圣公司给万隆公司开具的分别为50万元、697万元、85万元、238万元、10万元、20万元、10万元、10万元、14万元、150万元、30万元、40万元、40万元、40万元、20万元、60万元的收款收据，共计1514万元。 11、公司并购协议、补充协议、合作备忘录、解除合同通知证实，甲方万隆公司与乙方荣圣公司签订公司并购协议（无签订时间），主要内容是乙方同意将其公司及所属全部资产有偿转让给甲方，甲方同意以人民币3252万元购得乙方公司及所属全部资产，甲方已向乙方支付并购款人民币952万元，双方就甲方支付余款人民币2300万元做出还款约定，甲方同意自2006年1月1日至2006年12月31日将余款全部支付给乙方，乙方同意协助甲方完成黄海齐鲁花园清算工作，甲方将余款全部支付给乙方之日，乙方应将其公司及所属资产全部移交给甲方。2006年9月16日，上述甲方和乙方就并购余款和乙方向甲方转让相应股份签订了补充协议，主要内容是甲方同意将其位于石岛管理区浅海公园西侧的一宗土地折价人民币170万元转让给乙方，抵顶甲方应付的并购款。2008年3月5日，甲方于某甲与乙方闫某签订合作备忘录，就共同持有的位于俚岛镇南我岛村东“爱莲湾”项目达成合作协议。2010年3月3日，于某甲向闫某发出通知，因闫某有违约行为，通知解除双方签订的合作备忘录。 12、民事起诉状、民事裁定书证实，原告宓某某、原告荣某均于2007年8月13日向荣成市人民法院对被告万隆公司提起诉讼，提出要求被告支付未按期办理房产证、土地证的违约金等诉讼请求。2007年9月17日，荣成市人民法院均裁定准许原告撤回起诉。 13、到案经过说明证实，2014年5月16日，办案干警电话通知闫某到荣成市经侦大队接受调查。 14、辩护人提交的土地估价报告5份证实，2007年9月3日，受荣圣公司的委托，经荣成永平地产评估咨询有限公司评估，先河公司国有土地使用权转让涉及五宗土地地价评估分别为俚岛镇南我岛村东实测面积55784.13平方米（登记总面积为56000平方米、总地价1260.72万元）、87223.53平方米（登记总面积为87300平方米、总地价1788.08万元）、41952.46平方米（登记总面积为42000平方米、总地价2122.79万元）、南我岛村北32939.04平方米（登记总面积为33334平方米、总地价1706.24万元）、瓦屋石村南29053平方米（总地价1246.37万元）。地价总计为8124.2万元。 （二）证人证言 1、证人于某甲的证言证实，2003年9月17日，我成立万隆公司，我任法人代表。2004年6月1日，我与闫某签订合作协议正式聘任闫某为我公司总经理，合同期限为五年。闫某持有万隆公司20％的股份，但他并没有实际出资，是以合作协议赠送的股份。2005年9月15日，闫某主动向我提出其持有公司这200万元的股份没有实际意义，想要退还给我，我只要按照上述的合作协议将20％的利润给他就行，我同意，退股的时候并没有涉及到资金。公司没有召开股东大会，我口头告诉其他两个股东。2005年9月15号之后他还在北京以万隆公司总经理身份跑土地转让事项，在账面报销费用有他9月15号之后的飞机票，有他在北京住宿、招待费等费用单据，费用单据付款单位是万隆房地产。另外他履行总经理职务，在万隆公司部分费用单据签字最晚有2005年12月份和2006年1月份。当时万隆公司规定我和闫某两人中的任何一人签字都可以报销下账。闫某离职没有书面辞职报告，但是有万隆公司给他发放工资至2005年12月份的证明。这些都说明闫某当时还以万隆公司总经理身份从事工作。闫某是在2006年农历春节前他报销完所有费用后提出辞职，我没有同意，春节后就不来公司上班了。 2003年5月10日，俚岛镇政府与淄博新亮开发有限公司荣成分公司签订协议，双方约定将俚岛海水养殖公司的147亩土地和先河公司的277亩加在瓦屋石的43亩土地转让给淄博新亮公司，2004年底或2005年初，俚岛镇政府与万隆公司又签订一份补充协议，约定将上述土地再转让给万隆公司。时任副镇长的王某丙去北京协调土地过户手续未果，后来得知这五宗土地由中国信达资产管理公司北京办事处负责拍卖，于是再不便插手，王某乙镇长告诉我让我们企业自己去解决这件事。2005年4、5月份，我派公司当时的总经理闫某到北京专程跑这件事，直到2005年11月将土地竞拍完成。我派闫某到北京协调这件事情，在公司是公开的，公司的全部工作人员都知道。俚岛镇建筑公司经理杨某乙和刘某也曾到北京想通过朋友及早把土地手续办好，但闫某拒绝他们。 为了方便购买土地，我公司决定在北京成立新公司，我给闫某提供了身份证复印件和万隆公司的工商登记复印件，没有出具书面委托书，要求他把我设为公司的法人代表，以万隆公司的名义注册该公司。2005年9月20日，我安排公司的会计李某丙、出纳李某甲将30万元现金汇入闫某在北京的个人账户，作为设立北京分公司的注册资金，并告诉李某丙这部分钱是给闫某让他在北京成立公司为我们公司购买土地使用的。因为当时在北京没有注册成立新公司，也没有开临时账户，所以只能打到闫某的个人银行卡中。闫某在当天收到汇款后，即到工商部门办理新公司的登记手续，闫某未向公司的任何人请示，便将新公司的法定代表人和股东写成了自己的名字，闫某将我公司打给他的30万元汇款中的3000元作为鞠某某的出资，剩余的297000元作为自己出资，闫某和鞠某某作为股东在工商部门备案登记。2005年11月，闫某向我汇报购买土地的事宜基本谈妥，我随即安排财务人员于11月10日、14日、22日分三次将657万元现金汇入荣圣公司账户中，李某丙每次从银行打款，在用途栏很清楚都写明是购地款。11月24日，北京市第一中级人民法院下达了民事裁定书，将原先河公司拥有的位于荣成市俚岛镇中我岛村、南我岛村及瓦屋石村共五宗土地裁定归荣圣公司所有。2005年12月，闫某从北京将土地手续办理完毕后回到我公司，将其在北京出差期间的工资全部领取，并且报销了全部的差旅费用。我要求闫某交回荣圣公司的营业执照和法院的裁定书及土地的相关手续，但是闫某拒不提供。公司成立后，闫某只向我汇报了荣圣公司已经成立了，根本没告诉我股东构成及公司法人登记为闫某。只是闫某从北京购买土地之后，我才知道内情。为此我要求闫某在股东会上给个说法，但那次股东会闫某去的很晚，刚提及此事我和他就争执起来，他甩手离去。2006年1月，闫某在未经董事会同意的情况下擅自离开。 当时，我公司已经在先河公司拥有的一宗约50亩的土地上开发了黄海齐鲁花园项目，该项目已经交房，但因为土地手续未落实好，土地证及房权证都不能办理。齐鲁花园项目当时销售主要以外地客户为主。如果始终不能把土地事情处理，万隆公司将面临巨额赔偿，甚至倒闭，当时很多业主扬言要到法院起诉，也有很多业主到中我岛村委、俚岛镇政府上访。而此时闫某四处找买主，想把由他控制的这些土地出卖给他人，这将导致万隆公司已完工的项目彻底违约。2005年12月底，在博隆家具闫某的办公室里，我与闫某签订了公司并购协议，起草人是王某甲。其他股东当时不知晓并购协议的签订，签订后我告诉他们我是在迫于无奈情况下签订了并购协议。当时我认为荣圣公司办理注册及购买土地所有资产均由万隆公司出资，所以荣圣公司的资产理应归万隆公司，所以才同意签订并购协议。当时闫某表态荣圣公司虽然在其名下，但该公司资产属于万隆公司，因此该并购协议属于企业内部之间的购并，直到2008年闫某才将我开发的那部分土地的证件给了我，我为购房者办理了证件手续。期间，有两个业主于2007年7-8月份到荣成市人民法院起诉了万隆公司。2006年9月16日，我与闫某签订了补充协议。主要是为了约定荣圣公司办理土地证手续的相关税费进一步明确了由万隆出资。 万隆公司为北京购地一事实际支付了952万元给闫某，其中的652万元用于购买土地款，剩余300万元闫某当时说是用于处理关系等费用。我当时问闫某这300万元的付款去向，他说不便回答。他当时可能想得比较全面，明确告诉我这300万元视为他在黄海齐鲁花园项目分红，并要求在并购协议中约定万隆公司已付952万元并购款，因为之前他提出过齐鲁花园项目提前分红的问题，我们几个股东也在一块商量过，闫某提出黄海齐鲁花园项目最终利润应不低于2500万元，按照聘任协议中约定他享有20％的利润分成，应分得500万元，其他两位股东对此不认可，但是我迫于闫某控制着北京购买的所有土地，因此在没有达到清算的条件下，我同意了这500万元的数额。之后，闫某明知道我手中没有现金，就直接提出了万隆公司从石岛兴顺建筑公司购买的土地一宗（位于石岛浅海公园），购买土地的原值为170万元，闫某要求直接将这块土地转给他，并且在2006年9月份签订的补充协议中进行了约定，该土地直接过户给闫某的天和房地产开发有限公司，另外30万元在闫某在职期间万隆公司出资购买了一辆奥迪A6，购车时花了40多万元，他要求作价30万元抵顶分红，我也同意了，并办理了过户手续。这样闫某享受的这500万收益用300万北京费用和30万轿车及170万土地全部支付完。万隆公司于2006年初至2007年8月19日，共计向荣圣公司从购买土地到办理落地办证手续支付共计1514万元，其中包括大量的公关费用。这1514万元是闫某以各种名目向我索要的，最后以万隆公司并购土地款的名义开具了荣圣公司的收款收据。 2、证人于某乙的证言证实，2005年，于某甲安排闫某到北京买地。荣圣公司成立后，地的手续还没办理好，于某甲召集开股东会，闫某去的最晚。于某甲说荣圣公司的股东有问题，并不是万隆公司的四个股东，而是用了别的股东，闫某去后没和于某甲说几句话就不欢而散。闫某退股时我只是在文件上签了我的名字，至于他为什么要退股，退股后有没有再干我不知道。 3、证人袁某的证言证实，2003年5月，淄博新亮房地产营销广场有限公司与荣成市俚岛镇政府签订了一份土地使用权转让合同，后经双方协商把上述土地及相关权益全部转让给了万隆公司。 4、证人李某丙的证言证实，闫某于2004年6月1日和万隆公司签订聘任书，2006年1月份离职。从账上看，闫某工资从2004年6月领取到2005年12月。当时为了少交个人所得税，按照他的要求，每月把工资分化成多人领取（包括他家属、岳父、儿子、他个人建筑公司的经理、出纳等人）。公司账面有闫某为到北京办理土地事项出差北京的单据（2005年4月至2005年11月27日）。公司账上有闫某作为公司总经理于2005年12月5日审核报销公司单据的签字可以证实。2006年1月，董事长于某甲告诉我和出纳李某甲闫某离职了，工资停发。于某甲安排我和李某甲给闫某个人卡上打了30万元，用于注册一个公司，为了方便办理土地转让手续。万隆公司先后支付购地款275万、182万、200万，共计657万到荣圣公司，公司账上单据记录为预付土地款。 5、证人李某甲的证言与证人李某丙的证言证实一致，另证实，2005年10月、11月、12月，工资表中闫某的工资不是他本人的签名，当时他经常去北京出差，不能按时领工资，他让我该发发，他本人的工资签名等他回来补上，结果直到他离开公司也未补上签名。2005年12月份的工资是闫某让公司打杂的司机杨某代他领的，杨某签名并标明代领工资。董事长于某甲、总经理闫某都有权审核并在相关费用单据签字报销。有时公司费用单据于某甲、闫某共同签字，有时于某甲或者闫某单独签字。 6、证人王某甲的证言证实，大约2005年年底，闫某肯定还在公司上班，2005年11月10日客户名称为荣成万隆、品名绳、金额420元以及客户名称万隆、品名清洁柴油、金额100元的两张写明用于拖车的发票，是因为于某甲或者闫某（闫某的可能性大些）说是有朋友的车陷在沙滩里，让我带着大绳去拖车，所以我就买了大绳到荣武宾馆去拖车。当时万隆公司财务的报销流程是经办人先填表，然后找总经理闫某签字，再找董事长于某甲签字下账报销。这两张发票是当时报销的。我从万隆公司离职后，我跟着闫某干。万隆公司与荣圣公司签订了一份企业并购协议，我没有参与该协议的商定，闫某安排我起草的公司并购协议，协议内容是闫某告诉如何写的，后来又写了份补充协议。我只是参与协议的文字整理。 7、证人杨某甲（曾用名杨某）的证言证实，2005年底春节前，闫某为其妻子在北京购买了一辆二手宝马车，闫某安排我替他领工资，我替他领了8000元钱去购买了2张机票，和闫某一起到北京将车赶回荣成。当时出纳李某甲让我在工资表签了我的名字。我和闫某到北京购买宝马车时，他还在万隆公司任总经理。2005年底，闫某到北京为公司购买俚岛一片土地回来后，万隆公司在荣武宾馆为闫某举办了一场庆功酒会。 8、证人李某乙的证言证实，我印象中杨某（杨某甲）于2005年春节前（2006年初时）到北京为公司总经理闫某到北京赶一辆宝马车，那时闫某还在万隆公司任总经理。 9、证人曲某、龙某的证言证实，2005年，万隆公司在荣武宾馆举办了一次酒会，主题是闫某总经理从北京返回，公司给他接风庆功。 10、证人王某乙、王某丙的证言证实，涉案五宗土地转让情况及二人去北京找先河公司协调土地开发的事，结果没有找到该公司的法人赵某某，经了解，该公司名下的这宗土地已交由中国信达资产管理公司处理，二人到中国信达资产管理公司也未能协调好。 11、证人杨某乙、刘某的证言证实，于某甲告知杨某乙先河公司在俚岛购买土地未开发，俚岛的这些土地已经归中国信达资产管理公司，杨某乙联系刘某一起到北京帮忙协调买地的事，二人见到闫某，闫某说其已经找人办好了，让二人不用管。 12、证人史某的证言证实，齐鲁花园对外销售，到了约定办证期限后，万隆公司一直没有给购房者办证，有部分购房者到万隆公司闹，还到中我岛村委和镇政府讨说法。有的购买者到法院起诉了万隆公司。 （三）被告人供述 被告人闫某供述，2004年5、6月份，我被于某甲聘请为万隆公司总经理，双方签订合作协议，于某甲为了邀请我加入万隆公司曾经赠送过20％的股份即200万元给我，我实际上没有出资。我在任万隆公司总经理期间就开始初步运作从先河公司购买土地。1993年先河公司购得俚岛镇的5宗土地，分别是俚岛镇中我岛村南、南我岛村东、瓦屋石村南共计372亩土地，2004年，俚岛镇政府想收回该5宗土地，但是由于先河公司属国有企业，不会处置该土地。后来，我通过北京的朋友获悉先河公司欠中国建设银行北京房山支行的贷款，我通过做工作，房山支行委托法院将这5宗土地进行了查封。2005年8、9月份，我把先河公司的这5宗土地的事告诉了于某甲，并与他商量如何操作这件事，因为于某甲没有能力拿到先河公司名下的位于俚岛镇南我岛村的土地，最后我们俩达成口头协议，我在北京成立公司将这5宗土地竞拍到手，公司注册在我的名下，公司是我的，但是注册公司的费用、买地的费用和我在北京的所有的花费都由万隆公司来出，土地竞拍到手后于某甲再支付给我2300万元，将我在北京成立的公司和所属的全部资产全部并购。我没有和万隆公司的其他股东讲过此事。因为我准备到北京购买土地，2005年9月15日，我从万隆公司辞职，我将所持有的股份无偿转让给了于某甲，然后开始正式运作。2005年9月20日，于某甲安排会计打了30万元到我的中国银行卡上，我用这30万元在北京市工商行政管理局朝阳分局注册成立荣圣公司，我任法人代表，股东是鞠某某（荣成驻京办副主任），其中我占99％，鞠某某占1％，实际上鞠某某并没有出资，只是借用他的名义帮我成立公司；2005年9月21日获得工商部门批准领取了营业执照。2005年9月8日，北京市第一中级人民法院委托北京嘉禾国际拍卖有限公司对先河公司的这5宗土地进行了拍卖，同年11月24日，北京市第一中级人民法院民事裁定书将这5宗土地约372亩土地裁决给我的荣圣公司所有。我竞拍这5宗土地花了642万元，拍卖费、评估费、佣金等费用45万元，总共687万元。购地的这部分钱也是万隆公司出的，万隆公司的会计直接打到荣圣公司的账户上，我再往外支付。2005年11月或者12月份，我和于某甲签订了公司并购协议，尽管没有在协议中讲明原因，但是我和于某甲事先讲好，包括原先我无偿将持有的万隆公司的股份转让给于某甲时所放弃的股份收益1000万元左右，再就是我购买土地时做了大量工作，因为当时购买了370多亩土地我仅花掉了600余万元，土地价格远远低于市场价。这5宗土地户头办理在荣圣公司名下，我回荣成土地局重新办理了土地证，当时花了三四百万元，这些费用是我自己出的。关于2300万元，万隆公司付给我现金182万元，另外用石岛浅海公园西侧的1宗土地作价170万元支付给我，剩余的没有支付给我。先河公司在俚岛的土地信息是我得到的，且所有的工作都是由我到北京去做的，所以当时我把这个信息告诉了于某甲，于某甲同意以3252万元从我手里购买这5宗土地，如果他不同意，我会找别人，当时这5宗土地的市价在7000多万元，于某甲觉得有利可图，所以才会同意注册公司和土地在我的名下，注册资金和购买土地的费用由万隆公司出。 我任万隆公司总经理期间公司的主要项目就是位于俚岛镇中我岛村的“黄海齐鲁花园”项目。该项目应该是于2004年年初我进万隆公司前开始动工的。后来我转让给于某甲的50亩土地就是“黄海齐鲁花园”这宗土地。 关于签字下账的报销单据，我只是在我自己在北京期间的单据汇总上签字，我不记得在万隆公司的报销账目凭证上的领导栏签字。 本院认为，根据《中华人民共和国刑法》第二百七十一条规定，公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的行为是职务侵占罪。本案中，从犯罪主体来说，公诉机关指控“2004年6月至2005年12月，被告人闫某担任万隆公司总经理”，并提供证人于某甲、李某甲、李某丙、杨某甲（杨某）等人的证言用于证实万隆公司给被告人闫某发放工资至2005年12月、被告人闫某在此期间仍然担任万隆公司总经理，但公诉机关提供的书证工资花名册上自2005年10月以后，被告人闫某并未亲笔签名，上述证人证言与工资花名册之间存在矛盾，且被告人闫某否认让他人代领工资；公诉机关提供的书证费用报销单、被告人闫某给员工报销签字的两张发票用于证实截止2005年12月，被告人闫某仍然履行总经理职责，但被告人闫某辩称费用报销单上的费用是其到北京办理土地事项出差的费用，已包括在万隆公司并购款内，另外两张发票是跟其有关的费用，其作为经手人签字而非作为万隆公司总经理签字；并且公诉机关提供的书证股权转让协议能够证实2005年9月15日，闫某将20％股份转让给于某甲。综上，关于被告人闫某于2005年9月15日以后至2005年12月是否为万隆公司总经理的主体身份的认定，公诉机关提供的证据不足以证实被告人闫某是万隆公司的总经理。从犯罪客观方面来说，公诉机关指控“被告人闫某采用欺骗、隐瞒的方法，将万隆公司为竞拍土地前后汇入的30万元和642万元占为己有”，公诉机关提供的被告人闫某供述与证人于某甲的证言相矛盾，书证公司并购协议、补充协议、收款收据能够证实万隆公司并购荣圣公司资产及支付并购款1514万元（包括公诉机关指控的672万元）；书证土地使用权转让合同、土地估价报告能够证实涉案五宗土地的价值高于642万元。故被告人闫某提出“其于2005年9月15日辞职，辞职前与于某甲达成口头协议，其在北京注册自己的公司来购买土地，然后由万隆公司并购；其做了大量工作才能以642万元的价格购买土地，土地价格远低于市场价，于某甲以3252万元购买土地是有利可图”的辩解意见存在合理性，不能排除其合理怀疑。公诉机关提供的证据不能证实被告人闫某采用欺骗、隐瞒的方法，将万隆公司汇入的672万元占为己有，不符合职务侵占罪的构成要件，公诉机关指控被告人闫某犯职务侵占罪证据不足，指控的犯罪不能成立。被告人闫某及其辩护人提出的辩护意见成立，予以采纳。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下： 被告人闫某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长于丽丽 人民陪审员解乐斌 人民陪审员于占坤 二〇一六年七月八日 书记员吴冰玉","writId":"043e290fcc7e8738f648c439611b7fc4c0c","writName":"闫某犯职务侵占罪一审刑事判决书"}
