{"ajId":"32a7de70-d198-41fc-816c-aee595724120","ajName":"丁富平、王均元生产、销售不符合安全标准的食品罪一案","ajjbqk":" 东台市人民检察院指控： 1、2015年12月16日左右的一天，被告人丁富平与王均元在东台市弶港镇条子泥5号塘周围撒“呋喃丹”药野鸭子。次日晚，丁富平、王均元在该地捡到死野鸭40余只，与被告人顾海峰一起销售给被告人贲有明，卖得人民币1700余元。 2、2015年12月26日左右的一天，被告人丁富平、王均元、姚广金在东台市弶港条子泥2号塘捡到死野鸭20余只，后与被告人顾海峰一起销售给贲有明，卖得人民币合计700余元。后贲有明又将上述野鸭卖给印某。 为证实上述指控，公诉机关当庭宣读出示了各被告人供述，证人证言，辨认笔录等证据。公诉机关认为，被告人丁富平、王均元生产、销售不符合安全标准的食品，被告人姚广金、顾海峰、贲有明销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病，应当以生产、销售不符合安全标准的食品罪追究丁富平、王均元的刑事责任，以销售不符合安全标准的食品罪追究姚广金、顾海峰、贲有明的刑事责任；公诉机关同时认定被告人王均元、顾海峰构成自首，王均元系累犯。 庭审中，各被告人对指控的事实均无异议，被告人王均平提出自己有立功情节，被告人贲有明提出自己不知道收购的野鸭是被药死的。 丁富平的辩护人提出的意见是：被告人丁富平无前科劣迹，庭审中认罪态度较好，在共同犯罪中作用不大，建议对其从宽处罚。 顾海峰的辩护人提出的意见是：顾海峰认罪态度较好，有自首情节，在共同犯罪中属从犯，建议对其从宽处罚。 贲有明的辩护人提出的意见是：本案所涉野鸭不属于食品，根据丁富平等人的行为，野鸭的死因应当是药死的，不是死因不明，公诉机关指控被告人贲有明构成销售不符合安全标准的食品罪证据不足。 经审理查明： 1、2015年12月16日左右的一天，被告人丁富平与王均元在东台市弶港镇条子泥5号塘周围撒农药“呋喃丹”捕杀野鸭，后丁富平、王均元在该地捡拾死野鸭约40只，乘坐被告人顾海峰驾驶的汽车，以人民币1700元的价格销售给被告人贲有明，其中丁富平、王均元各分得500元，顾海峰分得700元。 2、2015年12月26日左右的一天，被告人丁富平、王均元、姚广金在东台市弶港条子泥2号塘捡拾死野鸭约20只，后乘坐被告人顾海峰驾驶的汽车，以人民币700元的价格销售给贲有明，贲有明又将上述野鸭销售给印某。丁富平分得300元，王均元、顾海峰各分得200元。 案发后，被告人王均元、顾海峰主动归案，如实供述了犯罪事实。 另查明，被告人王均元曾因犯盗窃罪，于2010年11月30日被本院判处有期徒刑一年九个月，并处罚金人民币五千元，2011年10月30日刑满释放；其在本案侦查期间检举揭发他人违法行为，并协助公安机关抓获行为人，但该案因证据审查问题尚未能进入审查起诉阶段。 上述事实，有各被告人的供述，证人张某某、印某等人的证言，辨认笔录，现场勘查笔录，通话记录和车辆行车轨迹，东台市公安局受案登记表，发破案经过及被告人归案情况说明，王均元前科判决书、释放材料、检举揭发材料等证据证实，证据经庭审质证均具有证明效力，足以认定。 ","cpfxgc":"本院认为，被告人丁富平、王均元违反国家食品安全管理规定，生产、销售死因不明的禽类供人食用，足以造成严重食物中毒事故或者其他严重食源性疾病，其行为已触犯我国刑律，构成生产、销售不符合安全标准的食品罪，应予刑罚处罚；被告人姚广金、顾海峰参与销售死因不明的禽类，被告人贲有明收购、销售死因不明的禽类，足以造成严重食物中毒事故或者其他严重食源性疾病，其行为已触犯我国刑律，构成销售不符合安全标准的食品罪，应予刑罚处罚。公诉机关指控的事实及罪名成立。本案系共同犯罪。被告人王均元曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法对其从重处罚；其检举揭发他人违法行为，目前尚不能认定为立功，但可对其酌情从轻处罚。被告人王均元、顾海峰主动归案，如实供述犯罪事实，系自首，依法对其从轻处罚。被告人丁富平、姚广金、贲有明在庭审中能如实供述犯罪事实，酌情对其从轻处罚。被告人顾海峰有前科、被告人贲有明有劣迹，酌情对其从重处罚。 关于丁富平的辩护人提出丁富平在共同犯罪中作用不大、顾海峰的辩护人提出顾海峰属从犯的辩护意见，本院认为丁富平、王均元参与了全部犯罪，顾海峰参与了全部销售过程，三人平均得赃，作用相当，不能认定丁富平作用不大，也不能认定顾海峰属从犯，上述辩护意见不予采信；两辩护人的其他辩护意见，予以采信。关于贲有明的辩护人提出公诉机关指控贲有明犯罪证据不足的辩护意见，本院认为，贲有明收购、销售的野鸭为供人食用，属于食品，虽根据丁富平等人供述应为药死，但实物已出售，无法进行有毒、有害鉴定，贲有明亦供述不知野鸭死因，根据《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》规定，贲有明的行为符合销售不符合安全标准的食品罪的构成要件，应予刑事追究，辩护人的上述辩护意见不予采信。 综上，为保障公众的身体健康、生命安全，打击危害食品安全刑事犯罪，根据各被告人参与的犯罪事实、情节及其行为造成的后果，依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、第六十五条第一款、第六十七条第一款、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第一条第（二）项、第十七条的规定，判决如下：","pjjg":" 一、被告人丁富平犯生产、销售不符合安全标准的食品罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的一百九十七日，即自二○一七年四月十二日起至二○一七年四月二十八日止；罚金于判决生效后十日内一次性缴纳。） 二、被告人王均元犯生产、销售不符合安全标准的食品罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十七日，即自二○一七年四月十二日起至二○一七年十月五日止；罚金于判决生效后十日内一次性缴纳。） 三、被告人姚广金犯销售不符合安全标准的食品罪，判处拘役三个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十六日，即自二○一七年四月十二日起至二○一七年六月五日止；罚金于判决生效后十日内一次性缴纳。） 四、被告人顾海峰犯销售不符合安全标准的食品罪，判处拘役五个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十七日，即自二○一七年四月十二日起至二○一七年八月五日止；罚金于判决生效后十日内一次性缴纳。） 五、被告人贲有明犯销售不符合安全标准的食品罪，判处拘役四个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十八日，即自二○一七年四月十二日起至二○一七年七月四日止；罚金于判决生效后十日内一次性缴纳。） 六、继续追缴被告人丁富平未退出的违法所得人民币800元、追缴被告人王均元未退出的违法所得人民币700元、追缴被告人顾海峰未退出的违法所得人民币900元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省东台市人民法院 刑事判决书 （2017）苏0981刑初24号 公诉机关江苏省东台市人民检察院。 被告人丁富平，女，1967年1月31日出生于江苏省东台市。因本案于2016年5月11日被刑事拘留，同年6月17日被逮捕，2016年11月23日释放转取保候审，2017年4月12日经本院决定被逮捕。 辩护人陈超，江苏陈爱平律师事务所律师。 被告人王均元，又名王五，男，1962年5月31日出生于江苏省东台市。曾因犯诈骗罪，于2007年4月17日被灌南县人民法院判处有期徒刑二年，并处罚金人民币一千元；因犯盗窃罪，于2010年11月30日被东台市人民法院判处有期徒刑一年九个月，并处罚金人民币五千元，2011年10月30日刑满释放。因本案于2016年5月12日被刑事拘留，同年6月17日释放转取保候审，2017年4月12日经本院决定被逮捕。 被告人姚广金，又名姚四，男，1961年11月17日出生于江苏省东台市。因本案于2016年5月13日被刑事拘留，同年6月17日释放转取保候审，2017年4月12日经本院决定被逮捕。 被告人顾海峰，男，1977年12月13日出生于江苏省东台市。曾因犯掩饰、隐瞒犯罪所得罪，于2013年7月31日被东台市人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币两万元。因本案于2016年5月12日被刑事拘留，同年6月17日释放转取保候审，2017年4月12日经本院决定被逮捕。 辩护人陶晓东，江苏苏东律师事务所律师。 被告人贲有明，男，1962年5月24日出生于江苏省东台市。被告人贲有明曾因收购野生动物于2014年7月21日被东台市农业委员会罚款人民币五千元。因本案于2016年5月11日被刑事拘留，同年6月17日释放转取保候审，2017年4月12日经本院决定被逮捕。 辩护人季友泉，江苏东亭律师事务所律师。 辩护人贲杨程，男，1994年11月4日生。 东台市人民检察院以东检诉刑诉［2016］648号起诉书指控被告人丁富平、王均元犯生产、销售不符合安全标准的食品罪，被告人姚广金、顾海峰、贲有明犯销售不符合安全标准的食品罪，于2017年1月16日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭进行了审理。东台市人民检察院指派检察员许春梅出庭支持公诉。各被告人及丁富平、顾海峰、贲有明的辩护人到庭参加诉讼。现已审理终结。 东台市人民检察院指控： 1、2015年12月16日左右的一天，被告人丁富平与王均元在东台市弶港镇条子泥5号塘周围撒“呋喃丹”药野鸭子。次日晚，丁富平、王均元在该地捡到死野鸭40余只，与被告人顾海峰一起销售给被告人贲有明，卖得人民币1700余元。 2、2015年12月26日左右的一天，被告人丁富平、王均元、姚广金在东台市弶港条子泥2号塘捡到死野鸭20余只，后与被告人顾海峰一起销售给贲有明，卖得人民币合计700余元。后贲有明又将上述野鸭卖给印某。 为证实上述指控，公诉机关当庭宣读出示了各被告人供述，证人证言，辨认笔录等证据。公诉机关认为，被告人丁富平、王均元生产、销售不符合安全标准的食品，被告人姚广金、顾海峰、贲有明销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病，应当以生产、销售不符合安全标准的食品罪追究丁富平、王均元的刑事责任，以销售不符合安全标准的食品罪追究姚广金、顾海峰、贲有明的刑事责任；公诉机关同时认定被告人王均元、顾海峰构成自首，王均元系累犯。 庭审中，各被告人对指控的事实均无异议，被告人王均平提出自己有立功情节，被告人贲有明提出自己不知道收购的野鸭是被药死的。 丁富平的辩护人提出的意见是：被告人丁富平无前科劣迹，庭审中认罪态度较好，在共同犯罪中作用不大，建议对其从宽处罚。 顾海峰的辩护人提出的意见是：顾海峰认罪态度较好，有自首情节，在共同犯罪中属从犯，建议对其从宽处罚。 贲有明的辩护人提出的意见是：本案所涉野鸭不属于食品，根据丁富平等人的行为，野鸭的死因应当是药死的，不是死因不明，公诉机关指控被告人贲有明构成销售不符合安全标准的食品罪证据不足。 经审理查明： 1、2015年12月16日左右的一天，被告人丁富平与王均元在东台市弶港镇条子泥5号塘周围撒农药“呋喃丹”捕杀野鸭，后丁富平、王均元在该地捡拾死野鸭约40只，乘坐被告人顾海峰驾驶的汽车，以人民币1700元的价格销售给被告人贲有明，其中丁富平、王均元各分得500元，顾海峰分得700元。 2、2015年12月26日左右的一天，被告人丁富平、王均元、姚广金在东台市弶港条子泥2号塘捡拾死野鸭约20只，后乘坐被告人顾海峰驾驶的汽车，以人民币700元的价格销售给贲有明，贲有明又将上述野鸭销售给印某。丁富平分得300元，王均元、顾海峰各分得200元。 案发后，被告人王均元、顾海峰主动归案，如实供述了犯罪事实。 另查明，被告人王均元曾因犯盗窃罪，于2010年11月30日被本院判处有期徒刑一年九个月，并处罚金人民币五千元，2011年10月30日刑满释放；其在本案侦查期间检举揭发他人违法行为，并协助公安机关抓获行为人，但该案因证据审查问题尚未能进入审查起诉阶段。 上述事实，有各被告人的供述，证人张某某、印某等人的证言，辨认笔录，现场勘查笔录，通话记录和车辆行车轨迹，东台市公安局受案登记表，发破案经过及被告人归案情况说明，王均元前科判决书、释放材料、检举揭发材料等证据证实，证据经庭审质证均具有证明效力，足以认定。 本院认为，被告人丁富平、王均元违反国家食品安全管理规定，生产、销售死因不明的禽类供人食用，足以造成严重食物中毒事故或者其他严重食源性疾病，其行为已触犯我国刑律，构成生产、销售不符合安全标准的食品罪，应予刑罚处罚；被告人姚广金、顾海峰参与销售死因不明的禽类，被告人贲有明收购、销售死因不明的禽类，足以造成严重食物中毒事故或者其他严重食源性疾病，其行为已触犯我国刑律，构成销售不符合安全标准的食品罪，应予刑罚处罚。公诉机关指控的事实及罪名成立。本案系共同犯罪。被告人王均元曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法对其从重处罚；其检举揭发他人违法行为，目前尚不能认定为立功，但可对其酌情从轻处罚。被告人王均元、顾海峰主动归案，如实供述犯罪事实，系自首，依法对其从轻处罚。被告人丁富平、姚广金、贲有明在庭审中能如实供述犯罪事实，酌情对其从轻处罚。被告人顾海峰有前科、被告人贲有明有劣迹，酌情对其从重处罚。 关于丁富平的辩护人提出丁富平在共同犯罪中作用不大、顾海峰的辩护人提出顾海峰属从犯的辩护意见，本院认为丁富平、王均元参与了全部犯罪，顾海峰参与了全部销售过程，三人平均得赃，作用相当，不能认定丁富平作用不大，也不能认定顾海峰属从犯，上述辩护意见不予采信；两辩护人的其他辩护意见，予以采信。关于贲有明的辩护人提出公诉机关指控贲有明犯罪证据不足的辩护意见，本院认为，贲有明收购、销售的野鸭为供人食用，属于食品，虽根据丁富平等人供述应为药死，但实物已出售，无法进行有毒、有害鉴定，贲有明亦供述不知野鸭死因，根据《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》规定，贲有明的行为符合销售不符合安全标准的食品罪的构成要件，应予刑事追究，辩护人的上述辩护意见不予采信。 综上，为保障公众的身体健康、生命安全，打击危害食品安全刑事犯罪，根据各被告人参与的犯罪事实、情节及其行为造成的后果，依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、第六十五条第一款、第六十七条第一款、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第一条第（二）项、第十七条的规定，判决如下： 一、被告人丁富平犯生产、销售不符合安全标准的食品罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的一百九十七日，即自二○一七年四月十二日起至二○一七年四月二十八日止；罚金于判决生效后十日内一次性缴纳。） 二、被告人王均元犯生产、销售不符合安全标准的食品罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十七日，即自二○一七年四月十二日起至二○一七年十月五日止；罚金于判决生效后十日内一次性缴纳。） 三、被告人姚广金犯销售不符合安全标准的食品罪，判处拘役三个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十六日，即自二○一七年四月十二日起至二○一七年六月五日止；罚金于判决生效后十日内一次性缴纳。） 四、被告人顾海峰犯销售不符合安全标准的食品罪，判处拘役五个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十七日，即自二○一七年四月十二日起至二○一七年八月五日止；罚金于判决生效后十日内一次性缴纳。） 五、被告人贲有明犯销售不符合安全标准的食品罪，判处拘役四个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的三十八日，即自二○一七年四月十二日起至二○一七年七月四日止；罚金于判决生效后十日内一次性缴纳。） 六、继续追缴被告人丁富平未退出的违法所得人民币800元、追缴被告人王均元未退出的违法所得人民币700元、追缴被告人顾海峰未退出的违法所得人民币900元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长施展 代理审判员袁柏阳 人民陪审员常勇 二〇一七年四月十二日 书记员张敏 附录法律条文 1、《中华人民共和国刑法》 第一百四十三条生产、销售不符合食品安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；后果特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 2、《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》 第一条生产、销售不符合食品安全标准的食品，具有下列情形之一的，应当认定为刑法第一百四十三条规定的“足以造成严重食物中毒事故或者其他严重食源性疾病”： （一）含有严重超出标准限量的致病性微生物、农药残留、兽药残留、重金属、污染物质以及其他危害人体健康的物质的； （二）属于病死、死因不明或者检验检疫不合格的畜、禽、兽、水产动物及其肉类、肉类制品的； （三）属于国家为防控疾病等特殊需要明令禁止生产、销售的； （四）婴幼儿食品中生长发育所需营养成分严重不符合食品安全标准的； （五）其他足以造成严重食物中毒事故或者严重食源性疾病的情形。 第十七条犯生产、销售不符合安全标准的食品罪，生产、销售有毒、有害食品罪，一般应当依法判处生产、销售金额二倍以上的罚金。","writId":"0102ea9f09902065b3e0953547a32c8d921","writName":"丁富平、王均元生产、销售不符合安全标准的食品罪一审刑事判决书"}
