{"ajId":"82417741-9674-4bce-9c38-22bfdf2a40e4","ajName":"冯伟贩卖毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人冯伟于2017年2月15日12时许，在重庆市渝中区大坪时代天街附近，为颜某代为购买100元的一包净重0.06克海洛因，收取好处费100元。交易完成后被公安机关捉获，查获全部毒品和好处费100元。被告人冯伟到案后如实供述了上述犯罪事实。 公诉机关认为，被告人冯伟明知海洛因是毒品而向他人贩卖，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款之规定，应以贩卖毒品罪追究其刑事责任。被告人冯伟曾因盗窃罪被判处过有期徒刑，在刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，对其处罚还应适用《中华人民共和国刑法》第六十五条第一款之规定。被告人冯伟归案后如实供述罪行，对其处罚还应适用《中华人民共和国刑法》第六十七条第三款的规定，提请依法判处。 上述事实，被告人冯伟在开庭审理过程中亦无异议，并有书证到案经过、户籍材料、前科材料、通话记录、扣押清单等，有物证毒品及毒资的照片，有证人颜某的证言，有辨认、提取、称量笔录及视听资料，有被告人冯伟的供述以及物证检验报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人冯伟无视国法，明知海洛因是毒品而予以贩卖0.06克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人冯伟曾因盗窃罪被判处过有期徒刑，在刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，依法予以从重处罚；被告人冯伟归案后如实供述犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯伟犯贩卖毒品罪，判处有期徒刑八个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月15日起至2017年10月14日止） 二、对被告人冯伟所贩卖的毒品0.06克予以没收，由扣押机关上缴国库， 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"冯伟贩卖毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初407号 公诉机关重庆市渝中区人民检察院。 被告人冯伟，男，1968年2月19日出生于重庆市巴南区，汉族，高中文化，无业，户籍地重庆市九龙坡区，居住地重庆市渝中区。因盗窃罪于2014年5月8日被重庆市渝中区人民法院判处有期徒刑七个月，同年7月23日刑满释放。因本案于2017年2月15日被捉获，同日被刑事拘留，同月28日被执行逮捕，现押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉［2017］372号起诉书指控被告人冯伟犯贩卖毒品罪，于2017年4月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2017年4月27日公开开庭审理了本案。重庆市渝中区人民检察院指派检察员陆晓平出庭支持公诉，被告人冯伟到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人冯伟于2017年2月15日12时许，在重庆市渝中区大坪时代天街附近，为颜某代为购买100元的一包净重0.06克海洛因，收取好处费100元。交易完成后被公安机关捉获，查获全部毒品和好处费100元。被告人冯伟到案后如实供述了上述犯罪事实。 公诉机关认为，被告人冯伟明知海洛因是毒品而向他人贩卖，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款之规定，应以贩卖毒品罪追究其刑事责任。被告人冯伟曾因盗窃罪被判处过有期徒刑，在刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，对其处罚还应适用《中华人民共和国刑法》第六十五条第一款之规定。被告人冯伟归案后如实供述罪行，对其处罚还应适用《中华人民共和国刑法》第六十七条第三款的规定，提请依法判处。 上述事实，被告人冯伟在开庭审理过程中亦无异议，并有书证到案经过、户籍材料、前科材料、通话记录、扣押清单等，有物证毒品及毒资的照片，有证人颜某的证言，有辨认、提取、称量笔录及视听资料，有被告人冯伟的供述以及物证检验报告等证据证实，足以认定。 本院认为，被告人冯伟无视国法，明知海洛因是毒品而予以贩卖0.06克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人冯伟曾因盗窃罪被判处过有期徒刑，在刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯，依法予以从重处罚；被告人冯伟归案后如实供述犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下： 一、被告人冯伟犯贩卖毒品罪，判处有期徒刑八个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月15日起至2017年10月14日止） 二、对被告人冯伟所贩卖的毒品0.06克予以没收，由扣押机关上缴国库， 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判员李雪 二〇一七年四月二十八日 书记员陈希","writId":"0301f521785c5b028c0d6068e1217598ff3","writName":"冯伟贩卖毒品罪一审刑事判决书"}
