{"ajId":"78914660-c86b-4ece-9166-f40dba78bf3b","ajName":"韩某甲、侯宝宁等犯赌博罪一案","ajjbqk":" 衡水市桃城区人民检察院指控，2014年12月19日，被告人韩某甲、侯宝宁预谋通过开设赌局从中按比例抽头渔利的方式牟取不当利益，并由韩某甲找到被告人韩某乙，以每日2500元的价格租用韩某乙位于衡水市魏屯镇的彩票店二楼作为开赌局的场地，韩某乙表示同意。12月19日至12月22日，韩某甲、侯宝宁共召集10余人聚众参加赌博活动，抽头渔利共计4.59万元人民币。韩某甲从中支付给韩某乙场地费7500元。对指控的事实，公诉机关提供了相应的证据，据此指控三被告人的行为触犯《中华人民共和国刑法》第三百零三条第一款的规定，均已构成赌博罪。提请本院依法判处。 被告人韩某甲、侯宝宁对公诉机关指控的基本事实无异议。被告人韩某乙辩称，其并不知道韩某甲、侯宝宁在其经营的彩票店开设赌局，韩某甲向其说过每天二、三百元，而不是给2500元。其辩护人提出的辩护意见是，韩某乙事先不知道韩某甲等人组织赌博，收取的房租也不是2500元，故韩某乙提供棋牌室等娱乐场所只收取正常的场所和服务费的经营行为不构成赌博罪；即便认定其行为构成犯罪，应考虑韩某乙系自首、从犯等情节，对其免予刑事处罚。 经审理查明，2014年12月份，被告人韩某甲、侯宝宁商定以开设赌局并在赌博活动中按比例抽头渔利的方式获取非法利益。随后韩某甲又同被告人韩某乙商定以每天2500元的价格，租用韩某乙在衡水市滨湖新区魏屯镇经营的中国福利彩票店二楼作为赌博场所。12月19日至22日间，韩某甲、侯宝宁召集多人在该地点进行赌博活动，抽头渔利共计人民币3万余元。2014年12月22日韩某甲、侯宝宁在上述地点组织人员赌博时被公安机关查获，当场查扣二被告人抽取的赌资款8600元。 2014年12月31日，被告人韩某乙到公安机关投案。归案后，被告人韩某甲退出赃款1.5万元。 上述事实，有公诉机关提交并经当庭质证的以下证据予以证实： 发破案经过、抓获经过、扣押物品清单、赌博工具照片证实，2014年12月22日被告人韩某甲、侯宝宁在滨湖新区魏屯镇106国道东侧福利彩票二楼聚众赌博时，被公安机关查获，并查扣二被告人赌博抽取的赌资8600元； 抓获证明证实，被告人韩某乙于2014年12月31日到公安机关投案； 证人董某甲、张某甲、齐某、张某乙、朱某、焦某、李某甲、董某乙、邢某、张某丙、张某乙祥、李某乙、贺某甲的证言证实，其分别于2014年12月19日至22日间，在衡水市滨湖新区魏屯镇中国福利彩票店的二楼，参与被告人韩某甲、侯宝宁组织的聚众赌博活动； 证人刘某、徐某、贺某乙、张某丁的证言证实，被告人韩某甲、侯宝宁在上述时间、地点组织的赌局每天都有多人参与； 证人李某丙的证言证实，2014年12月19日开始，被告人韩某甲与一叫“眼镜”的男子，在其与被告人韩某乙在魏屯镇106国道边经营的中国福利彩票店二楼开设赌局，组织多人进行聚众赌博活动，直至12月22日被公安机关查获。期间，其与韩某甲、韩某乙在一起做足疗时，通过韩某乙向韩某甲的问话得知赌局场地是韩某乙同意提供； 被告人韩某甲供述，2014年12月份，其与被告人侯宝宁商定通过开赌局抽头的方式获取钱财，后其询问被告人韩某乙是否同意其带人在韩某乙经营的中国福利彩票店二楼打牌时，韩某乙表示同意，二人并商定好每天支付韩某乙场地费2500元。12月19日至22日间，其与侯宝宁分别联系人员，在魏屯镇106国道东侧的中国福利彩票店二楼组织多人进行赌博活动，期间共抽取赌资3万余元； 被告人侯宝宁供述，2014年12月19日上午，其和被告人韩某甲电话中商定，在魏屯镇开设赌局抽头渔利，除房租每天2500元外，其余获利平分。当日下午开始，其和韩某甲便分别联系人员在魏屯镇106国道边一彩票店二楼组织聚众赌博活动，至12月22日被公安机关查获，共抽取赌资5万余元，其个人从中获利14000元； 被告人韩某乙在公安机关供述，2014年12月份，被告人韩某甲电话中向其提出想在其经营的彩票店开赌局，问其是否参与，其表示不参与但同意韩某甲用其场所，并商定每天2500元的场地费。19日晚23时许，其与韩某甲、李某丙一起做足疗时，韩某甲称当日下午在其彩票店内叫人玩儿的“牌九”，收入“还行”。之后的一天韩某甲给其打电话称应给的场地费被输掉了，其表示以后再给。至当月22日晚得知彩票店的赌局被公安机关查获； 刑事判决书、释放证明、执行通知书证实被告人侯宝宁、韩某乙原判刑罚及执行情况； 行政处罚决定书证实相关参赌人员已被公安机关行政处罚。 上述证据，本院予以确认。 ","cpfxgc":"本院认为，被告人韩某甲、侯宝宁以营利为目的，组织多人聚众赌博，并从中抽头渔利，被告人韩某乙则为该赌博活动提供直接的帮助，三被告人的行为均已构成赌博罪。被告人韩某甲、侯宝宁在共同犯罪过程中起主要作用，系主犯；被告人韩某乙在共同犯罪过程中起辅助作用，系从犯，对其依法应予从轻处罚。被告人韩某甲、侯宝宁归案后能如实供述自己的罪行，韩某甲主动退出部分赃款，故对该二被告人依法均可予从轻处罚。被告人侯宝宁曾因犯罪被判处有期徒刑，但不思悔改，在刑罚执行完毕后不满五年又犯新罪，系累犯，依法应予从重处罚。被告人韩某乙曾因犯罪被判处缓刑，其在缓刑考验期内又犯新罪，应撤销缓刑，实行并罚。被告人韩某乙关于自己并不知道韩某甲等人是开设赌局的辩护意见、韩某乙的辩护人关于该被告人的行为不构成赌博罪的辩护意见，经查，被告人韩某乙在明知韩某甲等人是开设赌局的情况下，仍同意为其提供场地并商定了场地费的事实，有三被告人的供述、相关证人证言相互印证，故该辩护意见与事实不符，不予采纳；韩某乙辩护人关于该被告人系自首的辩护意见，经查，被告人韩某乙虽主动投案，但在庭审中推翻原供，故对其不能认定为自首。依照《中华人民共和国刑法》第三百三零三条第一款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十五条第一款，第七十七条第一款，第六十九条，第六十七条第三款，第六十四条和《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第四条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百六十五条的规定，判决如下：","pjjg":" 一、被告人韩某甲犯赌博罪，判处有期徒刑十个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后三十日内缴纳）。 二、被告人侯宝宁犯赌博罪，判处有期徒刑一年零三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月22日起至2016年3月21日止。罚金限判决生效后三十日内缴纳）。 三、撤销河北省枣强县人民法院（2014）枣刑初字第91号刑事判决书对被告人韩某乙的缓刑宣告。 四、被告人韩某乙犯赌博罪，判处有期徒刑七个月，并处罚金人民币一万元；原判有期徒刑一年零三个月。决定执行有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月25日起至2016年8月21日止。罚金限判决生效后三十日内缴纳）。 五、被告人韩某甲、侯宝宁违法所得人民币二万三千六百元，予以没收，上缴国库。其中扣押在案的人民币八千六百元，由扣押机关衡水市公安局滨湖新区分局负责处理。 六、被告人韩某甲、侯宝宁违法所得人民币六千四百元，继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省衡水市桃城区人民法院 刑事判决书 （2015）衡桃刑初字第184号 公诉机关衡水市桃城区人民检察院。 被告人韩某甲，无业。因涉嫌犯赌博罪于2014年12月22日被公安机关抓获，同年23日被刑事拘留，24日转取保候审。 被告人侯宝宁（绰号：眼镜），无业。2011年8月因犯赌博罪被判处有期徒刑二年，并处罚金人民币三千元，2013年1月29日刑满释放。因涉嫌犯赌博罪于2014年12月22日被公安机关抓获，同年23日被刑事拘留，2015年1月28日转逮捕，现押于衡水市看守所。 被告人韩某乙，个体业主。2014年5月20日因涉嫌犯寻衅滋事罪被刑事拘留，5月22日转取保候审，同年7月22日因犯寻衅滋事罪被判处有期徒刑一年零三个月，缓刑二年（缓刑考验期限自2014年8月9日起至2016年8月8日止）。因涉嫌犯赌博罪于2014年12月31日被取保候审，2015年2月25日转逮捕，现押于衡水市看守所。 辩护人牛荣奎，河北双冀律师事务所律师。 辩护人王满。 衡水市桃城区人民检察院以衡桃检公诉刑诉（2015）136号起诉书指控被告人韩某甲、侯宝宁、韩某乙犯赌博罪，于2015年5月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。衡水市桃城区人民检察院检察员张某乙梅、许平出庭支持公诉，被告人韩某甲、侯宝宁、韩某乙及韩某乙的辩护人均到庭参加了诉讼。现已审理终结。 衡水市桃城区人民检察院指控，2014年12月19日，被告人韩某甲、侯宝宁预谋通过开设赌局从中按比例抽头渔利的方式牟取不当利益，并由韩某甲找到被告人韩某乙，以每日2500元的价格租用韩某乙位于衡水市魏屯镇的彩票店二楼作为开赌局的场地，韩某乙表示同意。12月19日至12月22日，韩某甲、侯宝宁共召集10余人聚众参加赌博活动，抽头渔利共计4.59万元人民币。韩某甲从中支付给韩某乙场地费7500元。对指控的事实，公诉机关提供了相应的证据，据此指控三被告人的行为触犯《中华人民共和国刑法》第三百零三条第一款的规定，均已构成赌博罪。提请本院依法判处。 被告人韩某甲、侯宝宁对公诉机关指控的基本事实无异议。被告人韩某乙辩称，其并不知道韩某甲、侯宝宁在其经营的彩票店开设赌局，韩某甲向其说过每天二、三百元，而不是给2500元。其辩护人提出的辩护意见是，韩某乙事先不知道韩某甲等人组织赌博，收取的房租也不是2500元，故韩某乙提供棋牌室等娱乐场所只收取正常的场所和服务费的经营行为不构成赌博罪；即便认定其行为构成犯罪，应考虑韩某乙系自首、从犯等情节，对其免予刑事处罚。 经审理查明，2014年12月份，被告人韩某甲、侯宝宁商定以开设赌局并在赌博活动中按比例抽头渔利的方式获取非法利益。随后韩某甲又同被告人韩某乙商定以每天2500元的价格，租用韩某乙在衡水市滨湖新区魏屯镇经营的中国福利彩票店二楼作为赌博场所。12月19日至22日间，韩某甲、侯宝宁召集多人在该地点进行赌博活动，抽头渔利共计人民币3万余元。2014年12月22日韩某甲、侯宝宁在上述地点组织人员赌博时被公安机关查获，当场查扣二被告人抽取的赌资款8600元。 2014年12月31日，被告人韩某乙到公安机关投案。归案后，被告人韩某甲退出赃款1.5万元。 上述事实，有公诉机关提交并经当庭质证的以下证据予以证实： 发破案经过、抓获经过、扣押物品清单、赌博工具照片证实，2014年12月22日被告人韩某甲、侯宝宁在滨湖新区魏屯镇106国道东侧福利彩票二楼聚众赌博时，被公安机关查获，并查扣二被告人赌博抽取的赌资8600元； 抓获证明证实，被告人韩某乙于2014年12月31日到公安机关投案； 证人董某甲、张某甲、齐某、张某乙、朱某、焦某、李某甲、董某乙、邢某、张某丙、张某乙祥、李某乙、贺某甲的证言证实，其分别于2014年12月19日至22日间，在衡水市滨湖新区魏屯镇中国福利彩票店的二楼，参与被告人韩某甲、侯宝宁组织的聚众赌博活动； 证人刘某、徐某、贺某乙、张某丁的证言证实，被告人韩某甲、侯宝宁在上述时间、地点组织的赌局每天都有多人参与； 证人李某丙的证言证实，2014年12月19日开始，被告人韩某甲与一叫“眼镜”的男子，在其与被告人韩某乙在魏屯镇106国道边经营的中国福利彩票店二楼开设赌局，组织多人进行聚众赌博活动，直至12月22日被公安机关查获。期间，其与韩某甲、韩某乙在一起做足疗时，通过韩某乙向韩某甲的问话得知赌局场地是韩某乙同意提供； 被告人韩某甲供述，2014年12月份，其与被告人侯宝宁商定通过开赌局抽头的方式获取钱财，后其询问被告人韩某乙是否同意其带人在韩某乙经营的中国福利彩票店二楼打牌时，韩某乙表示同意，二人并商定好每天支付韩某乙场地费2500元。12月19日至22日间，其与侯宝宁分别联系人员，在魏屯镇106国道东侧的中国福利彩票店二楼组织多人进行赌博活动，期间共抽取赌资3万余元； 被告人侯宝宁供述，2014年12月19日上午，其和被告人韩某甲电话中商定，在魏屯镇开设赌局抽头渔利，除房租每天2500元外，其余获利平分。当日下午开始，其和韩某甲便分别联系人员在魏屯镇106国道边一彩票店二楼组织聚众赌博活动，至12月22日被公安机关查获，共抽取赌资5万余元，其个人从中获利14000元； 被告人韩某乙在公安机关供述，2014年12月份，被告人韩某甲电话中向其提出想在其经营的彩票店开赌局，问其是否参与，其表示不参与但同意韩某甲用其场所，并商定每天2500元的场地费。19日晚23时许，其与韩某甲、李某丙一起做足疗时，韩某甲称当日下午在其彩票店内叫人玩儿的“牌九”，收入“还行”。之后的一天韩某甲给其打电话称应给的场地费被输掉了，其表示以后再给。至当月22日晚得知彩票店的赌局被公安机关查获； 刑事判决书、释放证明、执行通知书证实被告人侯宝宁、韩某乙原判刑罚及执行情况； 行政处罚决定书证实相关参赌人员已被公安机关行政处罚。 上述证据，本院予以确认。 本院认为，被告人韩某甲、侯宝宁以营利为目的，组织多人聚众赌博，并从中抽头渔利，被告人韩某乙则为该赌博活动提供直接的帮助，三被告人的行为均已构成赌博罪。被告人韩某甲、侯宝宁在共同犯罪过程中起主要作用，系主犯；被告人韩某乙在共同犯罪过程中起辅助作用，系从犯，对其依法应予从轻处罚。被告人韩某甲、侯宝宁归案后能如实供述自己的罪行，韩某甲主动退出部分赃款，故对该二被告人依法均可予从轻处罚。被告人侯宝宁曾因犯罪被判处有期徒刑，但不思悔改，在刑罚执行完毕后不满五年又犯新罪，系累犯，依法应予从重处罚。被告人韩某乙曾因犯罪被判处缓刑，其在缓刑考验期内又犯新罪，应撤销缓刑，实行并罚。被告人韩某乙关于自己并不知道韩某甲等人是开设赌局的辩护意见、韩某乙的辩护人关于该被告人的行为不构成赌博罪的辩护意见，经查，被告人韩某乙在明知韩某甲等人是开设赌局的情况下，仍同意为其提供场地并商定了场地费的事实，有三被告人的供述、相关证人证言相互印证，故该辩护意见与事实不符，不予采纳；韩某乙辩护人关于该被告人系自首的辩护意见，经查，被告人韩某乙虽主动投案，但在庭审中推翻原供，故对其不能认定为自首。依照《中华人民共和国刑法》第三百三零三条第一款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十五条第一款，第七十七条第一款，第六十九条，第六十七条第三款，第六十四条和《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第四条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百六十五条的规定，判决如下： 一、被告人韩某甲犯赌博罪，判处有期徒刑十个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限判决生效后三十日内缴纳）。 二、被告人侯宝宁犯赌博罪，判处有期徒刑一年零三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月22日起至2016年3月21日止。罚金限判决生效后三十日内缴纳）。 三、撤销河北省枣强县人民法院（2014）枣刑初字第91号刑事判决书对被告人韩某乙的缓刑宣告。 四、被告人韩某乙犯赌博罪，判处有期徒刑七个月，并处罚金人民币一万元；原判有期徒刑一年零三个月。决定执行有期徒刑一年零六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月25日起至2016年8月21日止。罚金限判决生效后三十日内缴纳）。 五、被告人韩某甲、侯宝宁违法所得人民币二万三千六百元，予以没收，上缴国库。其中扣押在案的人民币八千六百元，由扣押机关衡水市公安局滨湖新区分局负责处理。 六、被告人韩某甲、侯宝宁违法所得人民币六千四百元，继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长温学斌 审判员王章恒 人民陪审员李桂芝 二0一五年七月八日 书记员任盼盼","writId":"062d059ff9e0054e6908ec332fd411b93a5","writName":"韩某甲、侯宝宁等犯赌博罪一审刑事判决书"}
