{"ajId":"c7387924-e218-4568-b7f4-4350ad69846d","ajName":"郭二涛犯组织、领导、参加黑社会性质组织罪、故意伤害罪等宁某犯组织、领导、参加黑社会性质组织罪、寻衅滋事罪一案","ajjbqk":" 公诉机关指控： 一、组织、领导、参加黑社会性质组织罪 自2011年5月份以来，同案犯靳双（已判决）为获取非法经济利益，先后网罗刑满释放人员及社会闲散人员，形成较为稳定的犯罪组织。该组织人数众多，其中，靳双是该组织的组织、领导者，郭小勇、许庆华、张保军、康建成、王林（均已判决）、许方等人为该组织骨干成员，张尚豹、李波、齐坡、靳林峰、吕明明、靳华夏、刘小东、刘洪元、王治国、张晨、刘成斌、王勇（均已判决）、被告人郭二涛、宁某及侯鹏飞、成杰、孙三海等人为该组织成员。该组织骨干成员基本固定，分工明确。 该组织先后以开办“焦作市圣杰财务有限公司”、“焦作市星辰置业有限公司”的名义，设立地下钱庄，通过高息放贷，然后采用非法拘禁、寻衅滋事等手段强行讨债，获取巨额经济利益，具有一定的经济实力，并给组织成员发放工资、奖金、福利，安排住宿、车辆，支持该组织的活动。 该组织通过有组织实施非法拘禁郭某、郑某，在万基商会寻衅滋事，破坏李运来砖厂生产经营等犯罪活动强行讨债；有组织实施当街聚众刀砍史某、枪击丁建军家门、围堵焦作市大浪淘沙洗浴中心、砸沁阳市三王庄加气站玻璃等数十起犯罪活动，为非作恶，欺压、残害群众，称霸一方，造成众多被害人心理恐惧，辞职离职，甚至举家外出躲藏。 该组织先后拥有枪支数把（已追缴5支）、子弹数百发（已追缴215发），各种管制刀具数十把（已追缴28把）、消防斧3把、棍棒2根，各类车载警灯4个、电警棍2个，武警车牌、连号车牌十余副，河南省公安厅、焦作市检察院等国家机关通行证30余张，通过大肆实施非法拘禁、故意伤害、寻衅滋事、聚众扰乱社会秩序等违法犯罪行为，在焦作地区形成重大影响，严重破坏当地的经济和社会生活秩序。 二、故意伤害罪 同案犯靳双因与被害人史某发生矛盾，为报复泄愤，授意张保军等人刀砍史某。2013年7月9日17时50分许，郭小勇、张保军、许庆华受靳双指使，纠集靳林峰、靳华夏、被告人郭二涛及刘小东、侯鹏飞携砍刀到焦作市未来水世界洗浴中心围堵史某。见到史某后，郭小勇驾驶宝马轿车撞向史某，后伙同张保军、刘小东、郭二涛、侯鹏飞分别持砍刀对史某的头部、颈部、背部、胳膊等处连砍数十刀。事后，靳双指使许方从星辰公司拿出四万元分别奖励张保军、刘小东、郭二涛和侯鹏飞，并补偿郭小勇宝马车修理费两万余元。同年7月23日，经焦作市公安局刑事科学技术研究所鉴定，史某的损伤程度构成轻伤。 三、非法拘禁罪 2013年2月至4月，同案犯靳双为向被害人郑某索要高利贷，指使郭小勇、张保军多次非法拘禁、殴打、恐吓郑某，期间杨爱民、靳林峰、张晨、被告人郭二涛及康建成、许方、王林、侯鹏飞等人参与到非法拘禁郑某的过程中，造成郑某肋部多处受伤。经郑州市公安局物证鉴定所鉴定，郑某的损伤程度构成轻伤。 四、寻衅滋事罪 2010年7月8日22时许，同案犯靳双因故与被害人徐某在电话里发生争吵。靳双遂纠集许庆华、王林、被告人宁某等人携棒球棒赶到焦作市山阳区解放中路甲壳虫歌厅门口，找到徐某后对其进行殴打，造成徐某头部、背部、腿部多处受伤。 被告人郭二涛、宁某对公诉机关指控的事实和罪名均无异议，称认罪悔罪，希望从轻处罚。宁某辩护人辩护意见是：被告人宁某没有参加黑社会性质组织的主观故意，未实施参加黑社会性质组织的客观行为，不构成参加黑社会性质组织罪。关于寻衅滋事罪，被告人宁某有自首情节，依法应当从轻或者减轻处罚。宁某归案后认罪态度较好，悔罪深刻，此次犯罪行为社会危害性小；系初犯、偶犯，主观恶性不大，文化水平低，法律意识淡薄，已经与被害人达成谅解协议，宁某家庭负担沉重。综上，建议对其从轻处罚。 本院经审理查明的案件事实与公诉机关指控的事实一致。另查明，2015年5月23日，被告人郭二涛到公安机关投案。2015年4月9日，宁某到公安机关投案。 上述事实，有经庭审查证属实的下列证据证明：被告人郭二涛、宁某的供述；同案犯张保军、郭小勇、许庆华等人的供述；被害人郑某、史某等人的陈述；证人侯利彬等人的证言；辨认笔录；鉴定意见；同案犯刑事判决书；赔偿协议、户籍证明、前科情况、到案经过。 ","cpfxgc":"本院认为，被告人郭二涛参加黑社会性质组织，故意伤害他人身体，致人轻伤，非法拘禁他人，其行为已分别构成参加黑社会性质组织罪、故意伤害罪、非法拘禁罪，应数罪并罚。被告人宁某参加黑社会性质组织，随意殴打他人，情节恶劣，其行为已构成参加黑社会组织性质罪、寻衅滋事罪，应数罪并罚。被告人郭二涛曾因故意犯罪被判处有期徒刑，刑满释放后五年内再次犯应判有期徒刑刑罚之罪，系累犯，应当从重处罚。公诉机关指控的事实及罪名成立，本院予以支持。二被告人均系自动投案，归案后能够如实供述基本犯罪事实，庭审时自愿认罪，可以认定为自首，依法可从轻处罚。关于宁某辩护人对宁某不构成参加黑社会性质组织罪的辩护意见，经查，根据证人郑某、王某的证言，证实老保（宁某）跟着靳双等人一起从事本案活动，同案人的生效判决中也认定被害人郭某指认宁某跟着靳双从事违法活动，且有书证从靳双的星辰公司搜出的员工考勤表也显示，宁某在2月份、3月份多次在该公司签到考勤。综合以上证据可知，宁某参与了靳双已经被认定为黑社会性质的组织，且实施了其它违法犯罪活动，应以参加黑社会性质组织罪定罪处罚。故该项辩护意见不能成立，本院不予采纳。关于辩护人辩称宁某有自首情节，归案后认罪态度较好，悔罪深刻，系初犯，文化水平低，法律意识淡薄等意见，经查属实，本院予以采纳。 根据《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百三十四条第一款、第二百三十八条第一款、第二百九十三条第一款、第二十五条第一款、第六十九条、第六十五条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人郭二涛犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金人民币一万元；犯故意伤害罪，判处有期徒刑一年零十个月；犯非法拘禁罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑三年零二个月，并处罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2018年7月22日止。罚金自判决生效后十日内缴纳。） 二、被告人宁某犯参加黑社会性质组织罪，判处有期徒刑八个月，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑八个月；数罪并罚，决定执行有期徒刑十个月，并处罚金人民币八千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2015年4月9日起至2016年2月8日止。罚金自判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州高新技术产业开发区人民法院 刑事判决书 （2015）开刑初字第590号 公诉机关河南省郑州高新技术产业开发区人民检察院。 被告人郭二涛，无业。曾因犯聚众斗殴罪、抢劫罪、寻衅滋事罪于2007年4月16日被焦作市山阳区人民法院判处有期徒刑四年，并处罚金人民币1000元，于2009年3月17日刑满释放。因涉嫌犯故意伤害罪，于2015年5月23日被郑州市公安局郑东分局刑事拘留，同年6月26日被该局执行逮捕，现羁押于郑州市第三看守所。 被告人宁某，无业。因涉嫌犯寻衅滋事罪，于2015年4月9日被郑州市公安局郑东分局刑事拘留，同年5月13日被该局执行逮捕，现羁押于郑州市第三看守所。 辩护人王春霞，河南豫润律师事务所律师。 河南省郑州高新技术产业开发区人民检察院以郑开检刑诉（2015）3328号起诉书指控被告人郭二涛犯参加黑社会性质组织罪、故意伤害罪、非法拘禁罪，被告人宁某犯参加黑社会性质组织罪、寻衅滋事罪一案，于2015年10月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州高新技术产业开发区人民检察院指派代理检察员张焱南出庭支持公诉，被告人郭二涛、宁某及其辩护人王春霞到庭参加诉讼。因案情复杂，经郑州市中级人民法院批准，本院决定延长审理期限三个月。现已审理终结。 公诉机关指控： 一、组织、领导、参加黑社会性质组织罪 自2011年5月份以来，同案犯靳双（已判决）为获取非法经济利益，先后网罗刑满释放人员及社会闲散人员，形成较为稳定的犯罪组织。该组织人数众多，其中，靳双是该组织的组织、领导者，郭小勇、许庆华、张保军、康建成、王林（均已判决）、许方等人为该组织骨干成员，张尚豹、李波、齐坡、靳林峰、吕明明、靳华夏、刘小东、刘洪元、王治国、张晨、刘成斌、王勇（均已判决）、被告人郭二涛、宁某及侯鹏飞、成杰、孙三海等人为该组织成员。该组织骨干成员基本固定，分工明确。 该组织先后以开办“焦作市圣杰财务有限公司”、“焦作市星辰置业有限公司”的名义，设立地下钱庄，通过高息放贷，然后采用非法拘禁、寻衅滋事等手段强行讨债，获取巨额经济利益，具有一定的经济实力，并给组织成员发放工资、奖金、福利，安排住宿、车辆，支持该组织的活动。 该组织通过有组织实施非法拘禁郭某、郑某，在万基商会寻衅滋事，破坏李运来砖厂生产经营等犯罪活动强行讨债；有组织实施当街聚众刀砍史某、枪击丁建军家门、围堵焦作市大浪淘沙洗浴中心、砸沁阳市三王庄加气站玻璃等数十起犯罪活动，为非作恶，欺压、残害群众，称霸一方，造成众多被害人心理恐惧，辞职离职，甚至举家外出躲藏。 该组织先后拥有枪支数把（已追缴5支）、子弹数百发（已追缴215发），各种管制刀具数十把（已追缴28把）、消防斧3把、棍棒2根，各类车载警灯4个、电警棍2个，武警车牌、连号车牌十余副，河南省公安厅、焦作市检察院等国家机关通行证30余张，通过大肆实施非法拘禁、故意伤害、寻衅滋事、聚众扰乱社会秩序等违法犯罪行为，在焦作地区形成重大影响，严重破坏当地的经济和社会生活秩序。 二、故意伤害罪 同案犯靳双因与被害人史某发生矛盾，为报复泄愤，授意张保军等人刀砍史某。2013年7月9日17时50分许，郭小勇、张保军、许庆华受靳双指使，纠集靳林峰、靳华夏、被告人郭二涛及刘小东、侯鹏飞携砍刀到焦作市未来水世界洗浴中心围堵史某。见到史某后，郭小勇驾驶宝马轿车撞向史某，后伙同张保军、刘小东、郭二涛、侯鹏飞分别持砍刀对史某的头部、颈部、背部、胳膊等处连砍数十刀。事后，靳双指使许方从星辰公司拿出四万元分别奖励张保军、刘小东、郭二涛和侯鹏飞，并补偿郭小勇宝马车修理费两万余元。同年7月23日，经焦作市公安局刑事科学技术研究所鉴定，史某的损伤程度构成轻伤。 三、非法拘禁罪 2013年2月至4月，同案犯靳双为向被害人郑某索要高利贷，指使郭小勇、张保军多次非法拘禁、殴打、恐吓郑某，期间杨爱民、靳林峰、张晨、被告人郭二涛及康建成、许方、王林、侯鹏飞等人参与到非法拘禁郑某的过程中，造成郑某肋部多处受伤。经郑州市公安局物证鉴定所鉴定，郑某的损伤程度构成轻伤。 四、寻衅滋事罪 2010年7月8日22时许，同案犯靳双因故与被害人徐某在电话里发生争吵。靳双遂纠集许庆华、王林、被告人宁某等人携棒球棒赶到焦作市山阳区解放中路甲壳虫歌厅门口，找到徐某后对其进行殴打，造成徐某头部、背部、腿部多处受伤。 被告人郭二涛、宁某对公诉机关指控的事实和罪名均无异议，称认罪悔罪，希望从轻处罚。宁某辩护人辩护意见是：被告人宁某没有参加黑社会性质组织的主观故意，未实施参加黑社会性质组织的客观行为，不构成参加黑社会性质组织罪。关于寻衅滋事罪，被告人宁某有自首情节，依法应当从轻或者减轻处罚。宁某归案后认罪态度较好，悔罪深刻，此次犯罪行为社会危害性小；系初犯、偶犯，主观恶性不大，文化水平低，法律意识淡薄，已经与被害人达成谅解协议，宁某家庭负担沉重。综上，建议对其从轻处罚。 本院经审理查明的案件事实与公诉机关指控的事实一致。另查明，2015年5月23日，被告人郭二涛到公安机关投案。2015年4月9日，宁某到公安机关投案。 上述事实，有经庭审查证属实的下列证据证明：被告人郭二涛、宁某的供述；同案犯张保军、郭小勇、许庆华等人的供述；被害人郑某、史某等人的陈述；证人侯利彬等人的证言；辨认笔录；鉴定意见；同案犯刑事判决书；赔偿协议、户籍证明、前科情况、到案经过。 本院认为，被告人郭二涛参加黑社会性质组织，故意伤害他人身体，致人轻伤，非法拘禁他人，其行为已分别构成参加黑社会性质组织罪、故意伤害罪、非法拘禁罪，应数罪并罚。被告人宁某参加黑社会性质组织，随意殴打他人，情节恶劣，其行为已构成参加黑社会组织性质罪、寻衅滋事罪，应数罪并罚。被告人郭二涛曾因故意犯罪被判处有期徒刑，刑满释放后五年内再次犯应判有期徒刑刑罚之罪，系累犯，应当从重处罚。公诉机关指控的事实及罪名成立，本院予以支持。二被告人均系自动投案，归案后能够如实供述基本犯罪事实，庭审时自愿认罪，可以认定为自首，依法可从轻处罚。关于宁某辩护人对宁某不构成参加黑社会性质组织罪的辩护意见，经查，根据证人郑某、王某的证言，证实老保（宁某）跟着靳双等人一起从事本案活动，同案人的生效判决中也认定被害人郭某指认宁某跟着靳双从事违法活动，且有书证从靳双的星辰公司搜出的员工考勤表也显示，宁某在2月份、3月份多次在该公司签到考勤。综合以上证据可知，宁某参与了靳双已经被认定为黑社会性质的组织，且实施了其它违法犯罪活动，应以参加黑社会性质组织罪定罪处罚。故该项辩护意见不能成立，本院不予采纳。关于辩护人辩称宁某有自首情节，归案后认罪态度较好，悔罪深刻，系初犯，文化水平低，法律意识淡薄等意见，经查属实，本院予以采纳。 根据《中华人民共和国刑法》第二百九十四条第一、四、五款、第二百三十四条第一款、第二百三十八条第一款、第二百九十三条第一款、第二十五条第一款、第六十九条、第六十五条、第六十七条第一款之规定，判决如下： 被告人郭二涛犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金人民币一万元；犯故意伤害罪，判处有期徒刑一年零十个月；犯非法拘禁罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑三年零二个月，并处罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2018年7月22日止。罚金自判决生效后十日内缴纳。） 二、被告人宁某犯参加黑社会性质组织罪，判处有期徒刑八个月，并处罚金人民币八千元；犯寻衅滋事罪，判处有期徒刑八个月；数罪并罚，决定执行有期徒刑十个月，并处罚金人民币八千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2015年4月9日起至2016年2月8日止。罚金自判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李金波 审判员耿媛媛 人民陪审员师卉 二〇一六年一月十八日 书记员李凯","writId":"0311b14eed4a270c1443f2b460a52c40454","writName":"郭二涛犯组织、领导、参加黑社会性质组织罪、故意伤害罪等宁某犯组织、领导、参加黑社会性质组织罪、寻衅滋事罪一审刑事判决书"}
