{"ajId":"90d312da-1f4b-4542-a2bc-1b9c742fbd43","ajName":"张云东、周山、张健开设赌场一案","ajjbqk":" 凤台县人民检察院指控：被告人张云东、周山、张健三人于2018年11月26日至2018年12月5日间，先后7次在张健位于凤台县淮河大桥下面的家中、周山位于凤台县经济开发区大头饭店二楼的家中开设赌场，邀约、吸引张某2、尹某等人到赌场内以“推牛牛”、“推牌九”的方式进行赌博。被告人张云东、周山、张健还在赌场内为参赌人员提供资金借贷等便利条件以刺激赌博，赌场涉案赌资较大，三被告人每场抽头渔利均不低于一万元。在开设赌场期间，三被告人共非法获利约7万元。 公诉机关指控上述事实向法庭举出的证据有：1、证人张某2、尹某等人的证言；2、被告人张云东、周山、张健的供述及辩解； 3、辨认笔录、现场勘验笔录及刑侦图片；4、微信转账截图、户籍证明、归案经过等证据。据此，公诉机关认为，被告人张云东、周山、张健为他人赌博提供场所和便利条件，以营利目的开设赌场并从中抽头渔利系恶势力犯罪，其行为均构成开设赌场罪。被告人张健案发后能主动到公安机关投案，并如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人张云东、周山能当庭自愿认罪，依法予以酌情从轻处罚。故公诉机关提请本院依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款，第六十七条第一款之规定，对被告人张云东、周山、张健予以判处。 被告人张云东、周山、张健对公诉机关指控的事实及罪名无异议，但均辩解提出，其行为不属于恶势力犯罪。 被告人张云东的辩护人辩护提出，被告人张云东的行为不属于恶势力犯罪，能当庭自愿认罪，且能积极退出违法所得，故建议对被告人张云东从轻处罚。 被告人周山的辩护人辩护提出，被告人周山的行为不属于恶势力犯罪，案发后能主动到公安机关投案，并如实供述犯罪事实，系自首，且在共同犯罪中系从犯，能积极退出违法所得，故建议对被告人周山从轻处罚。 经审理查明：被告人张云东于2018年11月26日至2018年12月5日间，先后7次在被告人张健位于凤台县淮河大桥下面的家中、被告人周山位于凤台县经济开发区大头饭店二楼的家中开设赌场，邀约、吸引张某2、尹某等人到赌场内以“推牛牛”、“推牌九”的方式进行赌博。其中，被告人周山、张健除负责提供赌博场所外，还在赌场内负责抱“水箱”抽头，同时，被告人张健还负责开车接送参赌人员。被告人张云东、周山、张健还在赌场内为参赌人员提供资金借贷等便利条件以刺激赌博，赌场涉案赌资较大。在开设赌场期间，三被告人每场抽头渔利均不低于一万元，三被告人共非法获利约7万元。 另查明：案发后，被告人周山于2018年8月15日到凤台县公安局经济开发区派出所投案；被告人张健于2018年8月21日到凤台县公安局经济开发区派出所投案。 再查明：被告人张云东退出违法所得1万元，被告人周山退出违法所得3万元，被告人张健退出违法所得1万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明，证据来源合法、有效，所证内容客观真实，依法予以确认。 1、证人张某2的证言，证实2017年11月26日下午，张云东打其电话讲他在河东摆了一个赌场，让其过去，后张健开车接其和尹某来到赌场，张健抱水箱，后又来了八个人，当晚其和尹某输了5千多元现金。张云东讲其输的钱他担着，结束了从他那拿，后赌博结束，其又输了33000元，其用微信给张健转了3万元，剩下3000元算其欠张云东的。11月28日下午，张云东又打电话让其到河东赌钱，其没去，尹某去的，他共输了带去的10000元，还欠5000元。11月29日晚，其和尹某将欠的5000元还给张云东，后张云东开车带其和尹某到大头饭店后面的二楼赌博，周山抱水箱，当晚其和尹某赢了2万多元现金。12月1日晚，尹某和武某一起到张云东那赌博，尹某现金输完后，又欠了张云东3万多元。12月2日，其带武某一起到大头饭店后面的二楼赌博，周山抱水箱，其输了9万多元，加上上次尹某输的3万多元，其一共欠张云东13万元，后其又找张云东借了2万元。12月3日，张云东又打电话让其和尹某到他场子里去玩，当晚，尹某带着武某到大头饭店后面的二楼赌博，尹某将现金输完后又欠了张云东3万元。12月5日晚上，其和尹某又到大头饭店后面的二楼赌博，张健抱水箱负责抽头，其和尹某将现金输完后又输完了借来的14000元。后张云东让其打欠条，讲钱是他从周山手里拿的，其就给周山打了一个194000元的欠条，没有利息。张云东、周山、张健组织赌博通过抽头获利，赌博的方式是“推牛牛”或“推牌九”，庄家每把赢钱至少2000元，张云东、周山、张健至少抽400元。每场赌博他们三人最少能抽头1万元，开设赌场期间共抽头7万元左右。周山在赌博场里放贷，没有利息。 2、证人尹某的证言，证实2017年11月底的一天，其和张某2到凤台县一桥下面的张健家赌博，当晚，其和张某2共输了3万多元，包括其和张某2身上带的四千多现金及从张健和周山处借的钱。庄家每局赢钱后，张健、张云东、周山都要从中抽头，其和张某2坐庄期间，他们三人共抽了6000元。赌博结束后，张某2用手机给张健转了2万多元，还欠张健1万多元。第二天晚上，张某2和其来到经济开发区大头饭店后面的二楼赌博，张健负责抽头，其和张某2将带的5000元现金输完后，又输完了借来的1万多元，张云东讲借给其和张某2的钱是他从周山和张健处拿的。这次张健、周山、张云东从其和张某2处抽头五千多元。第三天下午，张某2打其电话讲张云东让他去开发区赌博，他去不了让其去，算其俩的。当晚，其带武某到大头饭店后面二楼赌的。第四天其没去，张某2带武某去张云东那赌博，后武某发微信跟其说张某2输了13万元，全是欠着的，没给钱。张某2输过13万元后，张云东打电话邀其去赌博，其来到大头饭店后面二楼，当晚其输完了带来的5000元现金，又输掉了从周山和张健处借来的1万多元，张云东、周山从其处抽头三千多元。2017年12月5日下午，张云东又打电话邀其和张某2去赌博，当晚在大头饭店后面二楼，张健负责抽头，其和张某2输了1万多元，后张云东、周山、张健让张某2打欠条，后张某2给他们打了一张194000元的欠条，包括其欠的钱。其和张某2坐庄时，张云东他们共抽头16000多元，赌博的方式是“推牛牛”或“推牌九”。 3、证人赵某的证言，证实2017年11月28日晚，周山打电话讲他和张云东在大头饭店后面他住的地方开了个赌场，让其去玩。当晚，其和张某3等人在赌场内以“推牛牛”的方式进行赌博，周山负责抽头，其当晚输了1000多元，周山给其500元出场费。11月29日晚，其和周山几人在大头饭店后面周山家“推牛牛”，张某2坐庄，周山抱水箱负责抽头，当晚其输了2000多元。12月1日晚，尹某带一年轻人来推牌九，周山抱的钱箱子，其赢了1000余元。12月2日，其和张健、周山等人一起玩的牌九和推牛牛，当晚张某2带着一年轻人来推的，其输了6000元。12月3日，尹某在赌场推的牌九和牛牛，他输了3万多，周山抱钱盒子，其没输没赢。赌场是张云东和周山组织的，周山雇的张健帮忙，每天给张健几百元钱。张云东、周山主要通过抽头获利，每场最少能抽一万元，周山在赌场里放贷，没有利息，目的是为了把场子搞起来。 4、证人张某3的证言，证实2017年11月26日晚，其和张某2等人在张健家赌博，张健负责抱放抽头钱的“水箱”，张某2没钱的时候，张云东讲其几个人只管下，张某2输的钱算他的，后其赢了七八千元钱。11月28日晚，张云东、周山、张健他们把赌场转移到大头饭店后面二楼周山的房子里，张某2没来，尹某推的牛牛，张健抱水箱，其输了一千多元。11月29日晚，其和赵某等人在周山家下注赌博，张某2和尹某坐庄，周山抱水箱，当晚张某2和尹某赢了两万多元，其赢了三千多元。12月1日晚，其和鲁某等人在周山家玩牌九，尹某和武某坐庄，尹某输了三万多元，其输了一千元左右。12月2日晚，其没到周山场子里赌博，后听说当晚张某2输了十来万。12月5日，其和胡松等人在周山家赌博，张某2和尹某坐庄，张健抱水箱，张某2他们输了几千元现金和一万多元的账，其赢了16000元。张云东他们从庄家每把赢钱中抽头百分之十，赢得越多抽得越多，其参与的几次每场赌的总输赢在几万元钱，每晚的抽头钱都是一万元以上，每把输赢在两千元到两万多元。周山和张健在赌场放贷，没有利息，张某2和尹某两人从周山手里借了有二十万元。其输钱的时候从张健手里借过钱，每次一两千元，赢了就还给他。 5、证人胡某1的证言，证实2017年11月26日，张云东给其打电话讲他在淮河一桥下张健家摆了个赌场，他开车将其接到张健家后，张某2和尹某推的“牛牛”，参赌的人有其和张某3等人，其赢了两千多元。11月28日，张云东或周山给其打电话讲在大头饭店周山家赌博，当晚尹某和一个年轻人推“牛牛”，周山抱水箱，尹某输了一万多元，其赢了三千元。11月29日，张云东或周山给其打电话让其去赌博，当晚玩的“牛牛”，周山抱“水箱”，当晚其赢了约两千元，张某2和尹某赢了两万多元。12月1日晚，其和赵某、张某3等人在周山的赌场赌博，尹某和他带的一个年轻人坐庄，张健和周山抱水箱，当天尹某输了三万元左右，其赢了1600元左右。12月2日晚，其到周山的赌场，张某2带个年轻人推“牛牛”，周山抱水箱，当晚张某2加以前欠的三万元一共输了十二万八千元，其赢了三千多元。12月3日，周山打电话让其到场子里玩，尹某带一个年轻人推的牌九，周山和张健轮流抱水箱，其输了三千元，尹某输了三万元左右。12月5日晚，其和张某2、尹某等人在周山赌场玩“牛牛”，张某2和尹某坐庄，张健抱水箱，其输了五千元左右。赌场是周山、张云东、张健三人组织的，周山、张健在场子里负责抽头、放贷，张云东约人来赌博，其从周山处借过三千元，没有利息。其参与的七次赌博，周山他们最少抽头有七万元。张某2输了四万多元现金，还欠周山将近二十万元的账。 6、证人孙某的证言，证实2017年11月26日晚，张健约张某3去他家赌博，其和张某3一起来到准河大桥下面的张健家推“牛牛”，其赢了1600元。11月28日晚，张健打电话让其到大头饭店后面二楼周山家赌博，尹某带个年轻人推得“牛牛”，周山负责抽头，当晚尹某输，其赢了一千多元。11月29日晚，张健打电话约其到大头饭店后面二楼赌博，玩的推牛牛，周山抱放抽头钱的“水箱”，其输了两万七千多元，从周山手里借了五千元，从张健手里借了一万元，张某2和尹某赢了两万元。12月1日晚，在大头饭店后面二楼周山家，其坐庄，张健和周山抱水箱，其输了五千元，尹某输了三万元左右。12月2日晚，张健约其赌博，张某2带着一个年轻人推“牛牛”，张某2加以前欠的三万块钱，一共输了十二万八，其输了8700元。12月3日晚，周山打电话让其到他场子里面玩，尹某带一个年轻人推的牌九，周山和张健轮流抱水箱，其赢了2600元，尹某输了30000元。赌博场子是周山、张云东、张健三个人组织并负责约人的，周山、张健他们两人放贷，但没有利息。张云东、周山、张健按庄家赢钱的百分之十抽头获利，每次赌博他们最少能抽头1万元。其去赌场六次一共输了三万元，张某2欠周山十九万多。 7、证人胡某2的证言，证实其于2017年11月26日在凤台县淮河大桥下张健家以推牛牛的形式参与赌博，输了六百元，赌场是张云东、周山、张健组织的，场内按百分之十抽水。 8、证人鲁某的证言，证实其在张云东、周山、张健组织的位于大桥底下和周山家的赌场赌过几次，参赌的还有赵某、张某3、胡松、吴某1、王某等人。其记得的有2017年12月2日晚，其和吴某1去周山家玩牌九和“牛牛”，张某2推的，其把一开始赢的钱输完后又从周山那借了4千元，从张健那借了6千元。当晚周山他们抽头有一万多元。周山他们放贷没有利息和费用，就是把场子开起来。周山、张云东他们按庄家赢钱的10％抽头，一场下来能抽5千左右。 9、证人王某的证言，证实其在张云东、周山、张健组织的赌场里参赌2次。2017年12月2日晚上，其和鲁冬冬、吴某1去张云东、周山、张健的场子赌博，张某2带人推的牌九，其赢了200元就走了，这段时间里张云东抽头1000元。12月3日零点其再到赌场去，听鲁某说张某2当晚输了十多万元。12月3日晚，其和胡松去大头饭店二楼玩，尹某坐庄推牌九，其赢了700元就走了，这期间周山等人抽头1000元左右。 10、证人胡某3的证言，证实2017年11月29日晚，张云东邀其去大头饭店上面他和周山、张健组织的赌场推牛牛，其赢了5000多元。张云东从其赢钱中抽一部分放水箱里。 11、证人吴某1的证言，证实2017年12月2日晚，其和鲁某等人在周山家玩牌九，张某2带了一个年轻人来掌推，周山或张健看水箱，其赢了3800元，之后就走了。其玩的二个小时期间，张云东他们抽头五千元左右。12月3日，其和张某3、孙某、赵某、胡某1、王某等人在周山家赌博，张某2没来，尹某推的，尹某和张某2视频，按张某2讲的下。当晚其共输了900元。 12、证人胡某4的证言，证实2017年11月底的一天，其和尹某到大头饭店二楼一房间推牛牛，当晚参与赌博的有八九个人，一场下来张云东等人最少抽一万元。12月3日，其和尹某到张云东的赌场推牛牛、牌九，尹某把张某2微信转给他的5000元输完后又从张云东手里借了三万元，一次拿一万，到赌博结束都输完了。尹某坐庄时被抽头最少2000元，再加上其他人的抽头，当晚抽头不低于1万元，尹某共输了3.5万元。其两次参赌接送都由张云东、张健负责，张云东在赌场里抽头，张健抱水箱，周山借钱，尹某从张云东手里拿的三万元都是周山从屋里拿给张云东的。 13、证人胡某5的证言，证实2017年11月26日晚，胡某1打电话让其和他去张云东开的赌场推牛牛，当晚在张健家参赌的有胡某1、胡恩东等人，其赢了六七百元，在其玩的20分钟内张云东抽头有一千多元。 14、证人贺某沿的证言，证实张云东两次约其到他和周山、张健组织的赌场赌博，第一次是2017年11月26日，其和刘某去张健家赌博，当晚其赢了几百元就和刘某走了。过了几天，其和张云东、周山、张健等人在大头饭店二楼周山家推的牛牛，这次其输了两三百元。 15、证人刘某的证言，证实贺某沿带其去张云东、周山、张健组织的赌场赌过两次，第一次是2017年11月底一天，其在凤台县准河大桥下面北侧两层楼内的一个房间推牛牛，当晚其输了几千元，走时张云东给其600元出场费；第二次是在经济开发区大头饭店二楼的一个房间，当晚其带的几千元输完后，从张云东手上借了5000元，后也输掉了，走时张云东给其1000元出场费。张云东每场抽头不低于1万元，庄家一次最多能赢1万多元，张云东一把就可以抽头1000元。 16、证人吴某2的证言，证实2017年11月底的一天晚上，其和胡某2、贺某沿、刘某、张某3、胡某1、孙某、胡某5等人在张健家赌博，两个瘦瘦的年轻人坐庄推牛牛，张健抱的水箱，张云东帮着庄家掌推并拿抽头放水箱里，周山就在旁边看着。赌场是张云东、周山组织的，张健给他们帮忙，张健看水箱，每次抽头不低于1万元。 17、证人罗某的证言，证实2017年11月底的一天晚上，其去张健家赌博，下了几分钟，没有输赢，赌场是张云东和周山组织的，张健给他们帮忙。 18、证人武某的证言，证实张某2、尹某带其到经开区大头饭店二楼一个房间去过两次。第一次是2017年12月1日晚，其和尹某去推牛牛，张云东负责抽头，周山抱水箱，尹某带的3000元输完后又从张云东那借了3万多，后也输完了。后张云东分别给尹某和其1000元、500元出场费，尹某坐庄时被抽头最少有一万元。第二次是张某2带其去的，先推的小牌九，后推的牛牛，周山抱水箱，张某2推牌九和推牛牛共输了十多万元，当晚抽头最少有两万元。尹某、张某2钱输完后从张云东那借钱，张云东再从周山那拿钱。 19、被告人张云东在侦查机关的供述称，2018年11月份至12月份，其和张健、周山、胡某1、张某2、尹某等人分别在张健位于凤台县淮河大桥下面的家中及周山位于大头饭店后面的家中赌博三次，赌博的方式是推牌九和推牛牛。其在开庭审理过程中供述称，赌场是其组织的。 20、被告人周山的供述，证实2017年11月底至12月5日，其和张健、张云东、张某3、孙某、张某2、尹某等人分别在淮河大桥下张健家及其位于大头饭店后面的家中赌博。其在开庭审理过程中供述称，赌场是张云东组织的。 21、被告人张健的供述，证实2017年11月26日晚，张云东做头局在龙泊会所旁边的其家里组织了赌场，张云东让其开车去接了张某2和尹某。后张某2和尹某坐庄推“牛牛”，参赌的有胡某1、孙某、张某3、胡恩东、胡某2等人，其抱着用来放抽头钱的鞋盒，在其抱水箱的一小时里抽头最少有一千元。尹某和张某2带的现金输完后，张云东让他俩继续推，输了他担着。张某2转了三万元给其，其帮忙去银行取来后也输完了。之后张云东就把赌博场子转移到周山位于大头饭店二楼的家中。11月28日晚，其和尹某、尹某带的年轻人、胡某1、张某3、孙某、赵某、鲁某、王某等人推“牛牛”，当晚只有尹某和赵某输。11月29日晚，在周山家玩的“牛牛”，张某2和尹某先做庄，其抱水箱抽头，在其抱水箱期间，抽头最少有三千元。12月1日晚，尹某带一个年轻人到周山家推的牌九，参与赌博的人有胡某1、张某3、鲁某、孙某等人，张某2通过视频远程遥控尹某推。当晚尹某输了三万多，是张云东找周山拿钱给尹某还的，算张某2欠周山的，张云东是担保人。12月2日晚，张某2带人到周山家先推的牌九，后推的牛牛，其和张云东轮流抱水箱，在其抱水箱期间，抽头最少有四千元，张某2输了几万元。12月5日晚，张某2、尹某等人玩的牛牛，其抱水箱负责抽头。赌博结束后张云东就让张某2把这些天欠的钱打一个欠条，后在周山的车里，张某2给周山打的欠条。赌场是张云东组织的，周山给他提供赌博场地，参赌人员比较固定，赌场按庄家每次赢钱的百分之十抽头获利，其抱水箱时抽头最少有七千多元，获利的钱一部分用来给参赌人员出场费，请他们吃饭、洗澡、唱歌，一部分张云东自己留着。张云东一天给其两三百元，带其吃喝玩，其给张云东帮忙开车接赌博的人，抱抽头的水箱，给参赌人员买烟买水，帮张云东给他的钱借给赌博的人。张云东在赌场借钱没有利息。周山也在场子里借钱，具体借出去多少其不清楚，但也没有利息。张某2欠周山194000元。 22、辨认笔录，证实张健辨认出开设赌场的张云东、在赌场赌博放贷的周山、参与赌博的胡某3、吴某1；胡某3、吴某1、胡某4、胡某5辨认出开设赌场的张云东、周山、张健。刘某、武某辨认出开设赌场的张云东；武某辨认出开设赌场的周山；张健辨认出其家一楼靠楼梯的房间和大头饭店二楼门朝北的周山家就是其伙同张云东、周山开设赌场的地方；胡某3、吴某1、武某、胡某4辨认出大头饭店二楼门朝北的周山家就是其参赌的地方；胡某5辨认出凤台县淮河大桥下张健家就是其参赌的地方。 23、微信、支付宝转账记录，证实张某2于2017年11月26日21时41分、23时56分、11月27日0时1分分三次共计给张健转账3万元，于2017年11月28日17时41分、11月29日17时45分、12月3日19时19分分别给尹某转账5000元。 24、退赃凭证，证实案发后，被告人张云东退出违法所得1万元，被告人周山退出违法所得3万元，被告人张健退出违法所得1万元。 25、凤台县公安局经济开发区派出所出具的被告人张云东、张健、周山的归案经过说明，证实张云东于2018年8月13日被凤台县公安局经济开发区派出所抓获；周山于2018年8月15日到凤台县公安局经济开发区派出所投案；张健于2018年8月21日到凤台县公安局经济开发区派出所投案。 26、户籍证明，证实张云东出生于1990年9月28日；周山出生于1990年4月27日；张健出生于1992年9月14日，案发时均系完全刑事责任能力人。 ","cpfxgc":"本院认为：被告人张云东伙同被告人周山、张健以营利为目的开设赌场，其行为均构成开设赌场罪，应依法予以惩处。凤台县人民检察院指控的事实和罪名成立，本院予以确认，但指控被告人张云东、周山、张健系恶势力犯罪，经查，“恶势力”是指经常纠集在一起，以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动，为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织。其特征及具体表现为：1、一般为3人以上（相对固定）；2、经常纠集在一起；3、使用暴力、威胁或者其他手段；4、多次为非作恶，欺压百姓，造成较为恶劣的社会影响。而本案中，被告人张云东、周山、张健并没有使用暴力、威胁等手段实施开设赌场的违法犯罪活动，其行为不符合“恶势力”犯罪的规定，故该指控不能成立，本院不予支持。被告人张云东、周山能当庭自愿认罪，依法予以酌情从轻处罚。被告人张健案发后能主动到公安机关投案，并如实供述犯罪事实，系自首，依法予以从轻处罚。被告人张云东、周山、张健能退出部分违法所得，依法予以酌情从轻处罚。被告人张云东、周山、张健均辩解提出，其行为不属于恶势力犯罪及被告人张云东、周山的辩护人均辩护提出，被告人张云东、周山的行为不属于恶势力犯罪的辩解辩护意见成立，本院予以采纳。被告人张云东的辩护人辩护提出，被告人张云东能当庭自愿认罪，且能积极退出违法所得，故建议对被告人张云东从轻处罚的辩护意见成立，本院予以采纳。被告人周山的辩护人辩护提出，被告人周山案发后能主动到公安机关投案，并如实供述犯罪事实，系自首的辩护意见，经查，被告人周山案发后虽然能主动到公安机关投案，但归案后不能如实供述其伙同张云东、张健开设赌场的犯罪事实，故其行为不符合自首的构成要件，依法不能认定为自首，该辩护意见不成立，本院不予采纳；其辩护提出，被告人周山能积极退出违法所得，故建议对被告人周山从轻处罚的辩护意见成立，本院予以采纳；其辩护提出，被告人周山在共同犯罪中系从犯的辩护意见，经查，被告人周山不仅为开设赌场提供场所，还在赌场内负责抱“水箱”抽头，且为参赌人员提供资金借贷等便利条件以刺激赌博，故其在共同犯罪中不属于从属地位，依法不能认定为从犯，该辩护意见不成立，本院不予采纳。经本院审判委员会讨论决定，对被告人张云东依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第五十二条，第五十三条，第六十四条之规定；对被告人周山依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第五十二条，第六十四条之规定；对被告人张健依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第一款，第五十二条，第六十四条之规定，判决如下：","pjjg":" 一、被告人张云东犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币一万五千元（已缴纳三千元）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月13日至2019年10月12日止；未缴纳的罚金于判决生效后十日内缴纳。） 二、被告人周山犯开设赌场罪，判处有期徒刑十一个月，并处罚金人民币一万三千元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月15日至2019年7月14日止。） 三、被告人张健犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币一万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月21日至2019年5月20日止。） 四、被告人张云东、周山、张健退出的违法所得五万元，依法上缴国库，未退出的违法所得二万元，依法予以追缴后，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省凤台县人民法院 刑事判决书 （2019）皖0421刑初31号 公诉机关安徽省凤台县人民检察院。 被告人张云东，男，1990年9月28日出生于安徽省凤台县，汉族，初中文化，无业，住安徽省凤台县经济开发区。因涉嫌犯开设赌场罪于2018年6月12日被凤台县公安局决定刑事拘留，后在逃，同年8月13日被凤台县公安局抓获，次日被凤台县公安局执行刑事拘留，同年9月20日被凤台县人民检察院批准逮捕，同日由凤台县公安局执行逮捕。现羁押于凤台县看守所。 辩护人孙方桃，安徽繁星律师事务所律师。 被告人周山，男，1990年4月27日出生于安徽省凤台县，汉族，初中文化，无业，住安徽省凤台县经济开发区，户籍所在地：安徽省凤台县。因涉嫌犯开设赌场罪于2018年6月12日被凤台县公安局决定刑事拘留，后在逃，同年8月15日到凤台县公安局经济开发区派出所投案，同日被凤台县公安局执行刑事拘留，同年9月20日被凤台县人民检察院批准逮捕，同日由凤台县公安局执行逮捕。现羁押于凤台县看守所。 辩护人李曙光，安徽永幸律师事务所律师。 被告人张健，男，1992年9月14日出生于安徽省凤台县，汉族，初中文化，无业，住安徽省凤台县经济开发区。因涉嫌犯开设赌场罪于2018年6月12日被凤台县公安局决定刑事拘留，后在逃，同年8月21日到凤台县公安局经济开发区派出所投案，同日被凤台县公安局执行刑事拘留，同年9月20日被凤台县人民检察院批准逮捕，同日由凤台县公安局执行逮捕。现羁押于凤台县看守所。 凤台县人民检察院以凤检刑诉［2018］423号起诉书指控被告人张云东、周山、张健犯开设赌场罪，于2018年12月29日向本院提起公诉，本院审查后于同年1月2日立案，依法组成合议庭，于2019年1月21日公开开庭审理了本案。凤台县人民检察院指派检察员张某1出庭支持公诉。被告人张云东及其辩护人孙方桃、被告人周山及其辩护人李曙光、被告人张健到庭参加诉讼。现已审理终结。 凤台县人民检察院指控：被告人张云东、周山、张健三人于2018年11月26日至2018年12月5日间，先后7次在张健位于凤台县淮河大桥下面的家中、周山位于凤台县经济开发区大头饭店二楼的家中开设赌场，邀约、吸引张某2、尹某等人到赌场内以“推牛牛”、“推牌九”的方式进行赌博。被告人张云东、周山、张健还在赌场内为参赌人员提供资金借贷等便利条件以刺激赌博，赌场涉案赌资较大，三被告人每场抽头渔利均不低于一万元。在开设赌场期间，三被告人共非法获利约7万元。 公诉机关指控上述事实向法庭举出的证据有：1、证人张某2、尹某等人的证言；2、被告人张云东、周山、张健的供述及辩解； 3、辨认笔录、现场勘验笔录及刑侦图片；4、微信转账截图、户籍证明、归案经过等证据。据此，公诉机关认为，被告人张云东、周山、张健为他人赌博提供场所和便利条件，以营利目的开设赌场并从中抽头渔利系恶势力犯罪，其行为均构成开设赌场罪。被告人张健案发后能主动到公安机关投案，并如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人张云东、周山能当庭自愿认罪，依法予以酌情从轻处罚。故公诉机关提请本院依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款，第六十七条第一款之规定，对被告人张云东、周山、张健予以判处。 被告人张云东、周山、张健对公诉机关指控的事实及罪名无异议，但均辩解提出，其行为不属于恶势力犯罪。 被告人张云东的辩护人辩护提出，被告人张云东的行为不属于恶势力犯罪，能当庭自愿认罪，且能积极退出违法所得，故建议对被告人张云东从轻处罚。 被告人周山的辩护人辩护提出，被告人周山的行为不属于恶势力犯罪，案发后能主动到公安机关投案，并如实供述犯罪事实，系自首，且在共同犯罪中系从犯，能积极退出违法所得，故建议对被告人周山从轻处罚。 经审理查明：被告人张云东于2018年11月26日至2018年12月5日间，先后7次在被告人张健位于凤台县淮河大桥下面的家中、被告人周山位于凤台县经济开发区大头饭店二楼的家中开设赌场，邀约、吸引张某2、尹某等人到赌场内以“推牛牛”、“推牌九”的方式进行赌博。其中，被告人周山、张健除负责提供赌博场所外，还在赌场内负责抱“水箱”抽头，同时，被告人张健还负责开车接送参赌人员。被告人张云东、周山、张健还在赌场内为参赌人员提供资金借贷等便利条件以刺激赌博，赌场涉案赌资较大。在开设赌场期间，三被告人每场抽头渔利均不低于一万元，三被告人共非法获利约7万元。 另查明：案发后，被告人周山于2018年8月15日到凤台县公安局经济开发区派出所投案；被告人张健于2018年8月21日到凤台县公安局经济开发区派出所投案。 再查明：被告人张云东退出违法所得1万元，被告人周山退出违法所得3万元，被告人张健退出违法所得1万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明，证据来源合法、有效，所证内容客观真实，依法予以确认。 1、证人张某2的证言，证实2017年11月26日下午，张云东打其电话讲他在河东摆了一个赌场，让其过去，后张健开车接其和尹某来到赌场，张健抱水箱，后又来了八个人，当晚其和尹某输了5千多元现金。张云东讲其输的钱他担着，结束了从他那拿，后赌博结束，其又输了33000元，其用微信给张健转了3万元，剩下3000元算其欠张云东的。11月28日下午，张云东又打电话让其到河东赌钱，其没去，尹某去的，他共输了带去的10000元，还欠5000元。11月29日晚，其和尹某将欠的5000元还给张云东，后张云东开车带其和尹某到大头饭店后面的二楼赌博，周山抱水箱，当晚其和尹某赢了2万多元现金。12月1日晚，尹某和武某一起到张云东那赌博，尹某现金输完后，又欠了张云东3万多元。12月2日，其带武某一起到大头饭店后面的二楼赌博，周山抱水箱，其输了9万多元，加上上次尹某输的3万多元，其一共欠张云东13万元，后其又找张云东借了2万元。12月3日，张云东又打电话让其和尹某到他场子里去玩，当晚，尹某带着武某到大头饭店后面的二楼赌博，尹某将现金输完后又欠了张云东3万元。12月5日晚上，其和尹某又到大头饭店后面的二楼赌博，张健抱水箱负责抽头，其和尹某将现金输完后又输完了借来的14000元。后张云东让其打欠条，讲钱是他从周山手里拿的，其就给周山打了一个194000元的欠条，没有利息。张云东、周山、张健组织赌博通过抽头获利，赌博的方式是“推牛牛”或“推牌九”，庄家每把赢钱至少2000元，张云东、周山、张健至少抽400元。每场赌博他们三人最少能抽头1万元，开设赌场期间共抽头7万元左右。周山在赌博场里放贷，没有利息。 2、证人尹某的证言，证实2017年11月底的一天，其和张某2到凤台县一桥下面的张健家赌博，当晚，其和张某2共输了3万多元，包括其和张某2身上带的四千多现金及从张健和周山处借的钱。庄家每局赢钱后，张健、张云东、周山都要从中抽头，其和张某2坐庄期间，他们三人共抽了6000元。赌博结束后，张某2用手机给张健转了2万多元，还欠张健1万多元。第二天晚上，张某2和其来到经济开发区大头饭店后面的二楼赌博，张健负责抽头，其和张某2将带的5000元现金输完后，又输完了借来的1万多元，张云东讲借给其和张某2的钱是他从周山和张健处拿的。这次张健、周山、张云东从其和张某2处抽头五千多元。第三天下午，张某2打其电话讲张云东让他去开发区赌博，他去不了让其去，算其俩的。当晚，其带武某到大头饭店后面二楼赌的。第四天其没去，张某2带武某去张云东那赌博，后武某发微信跟其说张某2输了13万元，全是欠着的，没给钱。张某2输过13万元后，张云东打电话邀其去赌博，其来到大头饭店后面二楼，当晚其输完了带来的5000元现金，又输掉了从周山和张健处借来的1万多元，张云东、周山从其处抽头三千多元。2017年12月5日下午，张云东又打电话邀其和张某2去赌博，当晚在大头饭店后面二楼，张健负责抽头，其和张某2输了1万多元，后张云东、周山、张健让张某2打欠条，后张某2给他们打了一张194000元的欠条，包括其欠的钱。其和张某2坐庄时，张云东他们共抽头16000多元，赌博的方式是“推牛牛”或“推牌九”。 3、证人赵某的证言，证实2017年11月28日晚，周山打电话讲他和张云东在大头饭店后面他住的地方开了个赌场，让其去玩。当晚，其和张某3等人在赌场内以“推牛牛”的方式进行赌博，周山负责抽头，其当晚输了1000多元，周山给其500元出场费。11月29日晚，其和周山几人在大头饭店后面周山家“推牛牛”，张某2坐庄，周山抱水箱负责抽头，当晚其输了2000多元。12月1日晚，尹某带一年轻人来推牌九，周山抱的钱箱子，其赢了1000余元。12月2日，其和张健、周山等人一起玩的牌九和推牛牛，当晚张某2带着一年轻人来推的，其输了6000元。12月3日，尹某在赌场推的牌九和牛牛，他输了3万多，周山抱钱盒子，其没输没赢。赌场是张云东和周山组织的，周山雇的张健帮忙，每天给张健几百元钱。张云东、周山主要通过抽头获利，每场最少能抽一万元，周山在赌场里放贷，没有利息，目的是为了把场子搞起来。 4、证人张某3的证言，证实2017年11月26日晚，其和张某2等人在张健家赌博，张健负责抱放抽头钱的“水箱”，张某2没钱的时候，张云东讲其几个人只管下，张某2输的钱算他的，后其赢了七八千元钱。11月28日晚，张云东、周山、张健他们把赌场转移到大头饭店后面二楼周山的房子里，张某2没来，尹某推的牛牛，张健抱水箱，其输了一千多元。11月29日晚，其和赵某等人在周山家下注赌博，张某2和尹某坐庄，周山抱水箱，当晚张某2和尹某赢了两万多元，其赢了三千多元。12月1日晚，其和鲁某等人在周山家玩牌九，尹某和武某坐庄，尹某输了三万多元，其输了一千元左右。12月2日晚，其没到周山场子里赌博，后听说当晚张某2输了十来万。12月5日，其和胡松等人在周山家赌博，张某2和尹某坐庄，张健抱水箱，张某2他们输了几千元现金和一万多元的账，其赢了16000元。张云东他们从庄家每把赢钱中抽头百分之十，赢得越多抽得越多，其参与的几次每场赌的总输赢在几万元钱，每晚的抽头钱都是一万元以上，每把输赢在两千元到两万多元。周山和张健在赌场放贷，没有利息，张某2和尹某两人从周山手里借了有二十万元。其输钱的时候从张健手里借过钱，每次一两千元，赢了就还给他。 5、证人胡某1的证言，证实2017年11月26日，张云东给其打电话讲他在淮河一桥下张健家摆了个赌场，他开车将其接到张健家后，张某2和尹某推的“牛牛”，参赌的人有其和张某3等人，其赢了两千多元。11月28日，张云东或周山给其打电话讲在大头饭店周山家赌博，当晚尹某和一个年轻人推“牛牛”，周山抱水箱，尹某输了一万多元，其赢了三千元。11月29日，张云东或周山给其打电话让其去赌博，当晚玩的“牛牛”，周山抱“水箱”，当晚其赢了约两千元，张某2和尹某赢了两万多元。12月1日晚，其和赵某、张某3等人在周山的赌场赌博，尹某和他带的一个年轻人坐庄，张健和周山抱水箱，当天尹某输了三万元左右，其赢了1600元左右。12月2日晚，其到周山的赌场，张某2带个年轻人推“牛牛”，周山抱水箱，当晚张某2加以前欠的三万元一共输了十二万八千元，其赢了三千多元。12月3日，周山打电话让其到场子里玩，尹某带一个年轻人推的牌九，周山和张健轮流抱水箱，其输了三千元，尹某输了三万元左右。12月5日晚，其和张某2、尹某等人在周山赌场玩“牛牛”，张某2和尹某坐庄，张健抱水箱，其输了五千元左右。赌场是周山、张云东、张健三人组织的，周山、张健在场子里负责抽头、放贷，张云东约人来赌博，其从周山处借过三千元，没有利息。其参与的七次赌博，周山他们最少抽头有七万元。张某2输了四万多元现金，还欠周山将近二十万元的账。 6、证人孙某的证言，证实2017年11月26日晚，张健约张某3去他家赌博，其和张某3一起来到准河大桥下面的张健家推“牛牛”，其赢了1600元。11月28日晚，张健打电话让其到大头饭店后面二楼周山家赌博，尹某带个年轻人推得“牛牛”，周山负责抽头，当晚尹某输，其赢了一千多元。11月29日晚，张健打电话约其到大头饭店后面二楼赌博，玩的推牛牛，周山抱放抽头钱的“水箱”，其输了两万七千多元，从周山手里借了五千元，从张健手里借了一万元，张某2和尹某赢了两万元。12月1日晚，在大头饭店后面二楼周山家，其坐庄，张健和周山抱水箱，其输了五千元，尹某输了三万元左右。12月2日晚，张健约其赌博，张某2带着一个年轻人推“牛牛”，张某2加以前欠的三万块钱，一共输了十二万八，其输了8700元。12月3日晚，周山打电话让其到他场子里面玩，尹某带一个年轻人推的牌九，周山和张健轮流抱水箱，其赢了2600元，尹某输了30000元。赌博场子是周山、张云东、张健三个人组织并负责约人的，周山、张健他们两人放贷，但没有利息。张云东、周山、张健按庄家赢钱的百分之十抽头获利，每次赌博他们最少能抽头1万元。其去赌场六次一共输了三万元，张某2欠周山十九万多。 7、证人胡某2的证言，证实其于2017年11月26日在凤台县淮河大桥下张健家以推牛牛的形式参与赌博，输了六百元，赌场是张云东、周山、张健组织的，场内按百分之十抽水。 8、证人鲁某的证言，证实其在张云东、周山、张健组织的位于大桥底下和周山家的赌场赌过几次，参赌的还有赵某、张某3、胡松、吴某1、王某等人。其记得的有2017年12月2日晚，其和吴某1去周山家玩牌九和“牛牛”，张某2推的，其把一开始赢的钱输完后又从周山那借了4千元，从张健那借了6千元。当晚周山他们抽头有一万多元。周山他们放贷没有利息和费用，就是把场子开起来。周山、张云东他们按庄家赢钱的10％抽头，一场下来能抽5千左右。 9、证人王某的证言，证实其在张云东、周山、张健组织的赌场里参赌2次。2017年12月2日晚上，其和鲁冬冬、吴某1去张云东、周山、张健的场子赌博，张某2带人推的牌九，其赢了200元就走了，这段时间里张云东抽头1000元。12月3日零点其再到赌场去，听鲁某说张某2当晚输了十多万元。12月3日晚，其和胡松去大头饭店二楼玩，尹某坐庄推牌九，其赢了700元就走了，这期间周山等人抽头1000元左右。 10、证人胡某3的证言，证实2017年11月29日晚，张云东邀其去大头饭店上面他和周山、张健组织的赌场推牛牛，其赢了5000多元。张云东从其赢钱中抽一部分放水箱里。 11、证人吴某1的证言，证实2017年12月2日晚，其和鲁某等人在周山家玩牌九，张某2带了一个年轻人来掌推，周山或张健看水箱，其赢了3800元，之后就走了。其玩的二个小时期间，张云东他们抽头五千元左右。12月3日，其和张某3、孙某、赵某、胡某1、王某等人在周山家赌博，张某2没来，尹某推的，尹某和张某2视频，按张某2讲的下。当晚其共输了900元。 12、证人胡某4的证言，证实2017年11月底的一天，其和尹某到大头饭店二楼一房间推牛牛，当晚参与赌博的有八九个人，一场下来张云东等人最少抽一万元。12月3日，其和尹某到张云东的赌场推牛牛、牌九，尹某把张某2微信转给他的5000元输完后又从张云东手里借了三万元，一次拿一万，到赌博结束都输完了。尹某坐庄时被抽头最少2000元，再加上其他人的抽头，当晚抽头不低于1万元，尹某共输了3.5万元。其两次参赌接送都由张云东、张健负责，张云东在赌场里抽头，张健抱水箱，周山借钱，尹某从张云东手里拿的三万元都是周山从屋里拿给张云东的。 13、证人胡某5的证言，证实2017年11月26日晚，胡某1打电话让其和他去张云东开的赌场推牛牛，当晚在张健家参赌的有胡某1、胡恩东等人，其赢了六七百元，在其玩的20分钟内张云东抽头有一千多元。 14、证人贺某沿的证言，证实张云东两次约其到他和周山、张健组织的赌场赌博，第一次是2017年11月26日，其和刘某去张健家赌博，当晚其赢了几百元就和刘某走了。过了几天，其和张云东、周山、张健等人在大头饭店二楼周山家推的牛牛，这次其输了两三百元。 15、证人刘某的证言，证实贺某沿带其去张云东、周山、张健组织的赌场赌过两次，第一次是2017年11月底一天，其在凤台县准河大桥下面北侧两层楼内的一个房间推牛牛，当晚其输了几千元，走时张云东给其600元出场费；第二次是在经济开发区大头饭店二楼的一个房间，当晚其带的几千元输完后，从张云东手上借了5000元，后也输掉了，走时张云东给其1000元出场费。张云东每场抽头不低于1万元，庄家一次最多能赢1万多元，张云东一把就可以抽头1000元。 16、证人吴某2的证言，证实2017年11月底的一天晚上，其和胡某2、贺某沿、刘某、张某3、胡某1、孙某、胡某5等人在张健家赌博，两个瘦瘦的年轻人坐庄推牛牛，张健抱的水箱，张云东帮着庄家掌推并拿抽头放水箱里，周山就在旁边看着。赌场是张云东、周山组织的，张健给他们帮忙，张健看水箱，每次抽头不低于1万元。 17、证人罗某的证言，证实2017年11月底的一天晚上，其去张健家赌博，下了几分钟，没有输赢，赌场是张云东和周山组织的，张健给他们帮忙。 18、证人武某的证言，证实张某2、尹某带其到经开区大头饭店二楼一个房间去过两次。第一次是2017年12月1日晚，其和尹某去推牛牛，张云东负责抽头，周山抱水箱，尹某带的3000元输完后又从张云东那借了3万多，后也输完了。后张云东分别给尹某和其1000元、500元出场费，尹某坐庄时被抽头最少有一万元。第二次是张某2带其去的，先推的小牌九，后推的牛牛，周山抱水箱，张某2推牌九和推牛牛共输了十多万元，当晚抽头最少有两万元。尹某、张某2钱输完后从张云东那借钱，张云东再从周山那拿钱。 19、被告人张云东在侦查机关的供述称，2018年11月份至12月份，其和张健、周山、胡某1、张某2、尹某等人分别在张健位于凤台县淮河大桥下面的家中及周山位于大头饭店后面的家中赌博三次，赌博的方式是推牌九和推牛牛。其在开庭审理过程中供述称，赌场是其组织的。 20、被告人周山的供述，证实2017年11月底至12月5日，其和张健、张云东、张某3、孙某、张某2、尹某等人分别在淮河大桥下张健家及其位于大头饭店后面的家中赌博。其在开庭审理过程中供述称，赌场是张云东组织的。 21、被告人张健的供述，证实2017年11月26日晚，张云东做头局在龙泊会所旁边的其家里组织了赌场，张云东让其开车去接了张某2和尹某。后张某2和尹某坐庄推“牛牛”，参赌的有胡某1、孙某、张某3、胡恩东、胡某2等人，其抱着用来放抽头钱的鞋盒，在其抱水箱的一小时里抽头最少有一千元。尹某和张某2带的现金输完后，张云东让他俩继续推，输了他担着。张某2转了三万元给其，其帮忙去银行取来后也输完了。之后张云东就把赌博场子转移到周山位于大头饭店二楼的家中。11月28日晚，其和尹某、尹某带的年轻人、胡某1、张某3、孙某、赵某、鲁某、王某等人推“牛牛”，当晚只有尹某和赵某输。11月29日晚，在周山家玩的“牛牛”，张某2和尹某先做庄，其抱水箱抽头，在其抱水箱期间，抽头最少有三千元。12月1日晚，尹某带一个年轻人到周山家推的牌九，参与赌博的人有胡某1、张某3、鲁某、孙某等人，张某2通过视频远程遥控尹某推。当晚尹某输了三万多，是张云东找周山拿钱给尹某还的，算张某2欠周山的，张云东是担保人。12月2日晚，张某2带人到周山家先推的牌九，后推的牛牛，其和张云东轮流抱水箱，在其抱水箱期间，抽头最少有四千元，张某2输了几万元。12月5日晚，张某2、尹某等人玩的牛牛，其抱水箱负责抽头。赌博结束后张云东就让张某2把这些天欠的钱打一个欠条，后在周山的车里，张某2给周山打的欠条。赌场是张云东组织的，周山给他提供赌博场地，参赌人员比较固定，赌场按庄家每次赢钱的百分之十抽头获利，其抱水箱时抽头最少有七千多元，获利的钱一部分用来给参赌人员出场费，请他们吃饭、洗澡、唱歌，一部分张云东自己留着。张云东一天给其两三百元，带其吃喝玩，其给张云东帮忙开车接赌博的人，抱抽头的水箱，给参赌人员买烟买水，帮张云东给他的钱借给赌博的人。张云东在赌场借钱没有利息。周山也在场子里借钱，具体借出去多少其不清楚，但也没有利息。张某2欠周山194000元。 22、辨认笔录，证实张健辨认出开设赌场的张云东、在赌场赌博放贷的周山、参与赌博的胡某3、吴某1；胡某3、吴某1、胡某4、胡某5辨认出开设赌场的张云东、周山、张健。刘某、武某辨认出开设赌场的张云东；武某辨认出开设赌场的周山；张健辨认出其家一楼靠楼梯的房间和大头饭店二楼门朝北的周山家就是其伙同张云东、周山开设赌场的地方；胡某3、吴某1、武某、胡某4辨认出大头饭店二楼门朝北的周山家就是其参赌的地方；胡某5辨认出凤台县淮河大桥下张健家就是其参赌的地方。 23、微信、支付宝转账记录，证实张某2于2017年11月26日21时41分、23时56分、11月27日0时1分分三次共计给张健转账3万元，于2017年11月28日17时41分、11月29日17时45分、12月3日19时19分分别给尹某转账5000元。 24、退赃凭证，证实案发后，被告人张云东退出违法所得1万元，被告人周山退出违法所得3万元，被告人张健退出违法所得1万元。 25、凤台县公安局经济开发区派出所出具的被告人张云东、张健、周山的归案经过说明，证实张云东于2018年8月13日被凤台县公安局经济开发区派出所抓获；周山于2018年8月15日到凤台县公安局经济开发区派出所投案；张健于2018年8月21日到凤台县公安局经济开发区派出所投案。 26、户籍证明，证实张云东出生于1990年9月28日；周山出生于1990年4月27日；张健出生于1992年9月14日，案发时均系完全刑事责任能力人。 本院认为：被告人张云东伙同被告人周山、张健以营利为目的开设赌场，其行为均构成开设赌场罪，应依法予以惩处。凤台县人民检察院指控的事实和罪名成立，本院予以确认，但指控被告人张云东、周山、张健系恶势力犯罪，经查，“恶势力”是指经常纠集在一起，以暴力、威胁或者其他手段，在一定区域或者行业内多次实施违法犯罪活动，为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的违法犯罪组织。其特征及具体表现为：1、一般为3人以上（相对固定）；2、经常纠集在一起；3、使用暴力、威胁或者其他手段；4、多次为非作恶，欺压百姓，造成较为恶劣的社会影响。而本案中，被告人张云东、周山、张健并没有使用暴力、威胁等手段实施开设赌场的违法犯罪活动，其行为不符合“恶势力”犯罪的规定，故该指控不能成立，本院不予支持。被告人张云东、周山能当庭自愿认罪，依法予以酌情从轻处罚。被告人张健案发后能主动到公安机关投案，并如实供述犯罪事实，系自首，依法予以从轻处罚。被告人张云东、周山、张健能退出部分违法所得，依法予以酌情从轻处罚。被告人张云东、周山、张健均辩解提出，其行为不属于恶势力犯罪及被告人张云东、周山的辩护人均辩护提出，被告人张云东、周山的行为不属于恶势力犯罪的辩解辩护意见成立，本院予以采纳。被告人张云东的辩护人辩护提出，被告人张云东能当庭自愿认罪，且能积极退出违法所得，故建议对被告人张云东从轻处罚的辩护意见成立，本院予以采纳。被告人周山的辩护人辩护提出，被告人周山案发后能主动到公安机关投案，并如实供述犯罪事实，系自首的辩护意见，经查，被告人周山案发后虽然能主动到公安机关投案，但归案后不能如实供述其伙同张云东、张健开设赌场的犯罪事实，故其行为不符合自首的构成要件，依法不能认定为自首，该辩护意见不成立，本院不予采纳；其辩护提出，被告人周山能积极退出违法所得，故建议对被告人周山从轻处罚的辩护意见成立，本院予以采纳；其辩护提出，被告人周山在共同犯罪中系从犯的辩护意见，经查，被告人周山不仅为开设赌场提供场所，还在赌场内负责抱“水箱”抽头，且为参赌人员提供资金借贷等便利条件以刺激赌博，故其在共同犯罪中不属于从属地位，依法不能认定为从犯，该辩护意见不成立，本院不予采纳。经本院审判委员会讨论决定，对被告人张云东依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第五十二条，第五十三条，第六十四条之规定；对被告人周山依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第五十二条，第六十四条之规定；对被告人张健依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第一款，第五十二条，第六十四条之规定，判决如下： 一、被告人张云东犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币一万五千元（已缴纳三千元）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月13日至2019年10月12日止；未缴纳的罚金于判决生效后十日内缴纳。） 二、被告人周山犯开设赌场罪，判处有期徒刑十一个月，并处罚金人民币一万三千元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月15日至2019年7月14日止。） 三、被告人张健犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币一万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月21日至2019年5月20日止。） 四、被告人张云东、周山、张健退出的违法所得五万元，依法上缴国库，未退出的违法所得二万元，依法予以追缴后，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙永强 审判员李晓敏 人民陪审员王希娥 二〇一九年二月二十七日 书记员杨建 附相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸缴纳确实有困难的，经人民法院裁定，可以延期缴纳，酌情减少或者免除。","writId":"0676f96ef6f5eaa281263fabc34a3b63f19","writName":"张云东、周山、张健开设赌场一审刑事判决书"}
