{"ajId":"b7eb5cc7-1914-4905-9ab2-da052a7ca337","ajName":"汤学新容留他人吸毒罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年3月期间，被告人汤学新在其位于苏州市吴江区桃源镇，采用烫吸的方式，6次容留吴某、沈某2、王某（均另行处理）吸食毒品甲基苯丙胺（冰毒）。具体分述如下： 1.2017年3月初左右的一天晚上，被告人汤学新在上述地点，采用上述方式，容留沈某2吸食毒品甲基苯丙胺1次。 2.2017年3月初左右的一天晚上，被告人汤学新在上述地点，采用上述方式，容留王某吸食毒品甲基苯丙胺1次。 3.2017年3月中旬左右的一天下午，被告人汤学新在上述地点，采用上述方式，容留王某吸食毒品甲基苯丙胺1次。 4.2017年3月初左右的一天下午，被告人汤学新在上述地点，采用上述方式，容留吴某吸食毒品甲基苯丙胺1次。 5.2017年3月下旬的一天，被告人汤学新在上述地点，采用上述方式，容留吴某吸食毒品甲基苯丙胺1次。 6.2017年3月25日下午，被告人汤学新在上述地点，采用上述方式，容留吴某吸食毒品甲基苯丙胺1次。 2017年3月27日，被告人汤学新因吸食毒品被查获，后如实供述了容留他人吸毒的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人汤学新为他人吸食毒品提供场所，其行为应当以容留他人吸毒罪追究其刑事责任。被告人汤学新自动投案，并如实供述自己的罪行，系自首。请依法判处。 上述事实，被告人汤学新在开庭审理过程中亦无异议，且有证人沈某1、吴某、沈某2、王某的证言笔录、辨认笔录、发破案经过、抓获经过、检查笔录、现场检测报告书、租房协议书、行政处罚决定书、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人汤学新为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，依法应予惩处。被告人汤学新自动投案，并如实供述自己的罪行，系自首，依法予以从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第六十四条的规定，判决如下：","pjjg":" 被告人汤学新犯容留他人吸毒罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月27日起至2017年10月26日止），并处罚金人民币三千元（于判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初676号 公诉机关苏州市吴江区人民检察院。 被告人汤学新，男，1971年10月12日生，汉族，小学文化，无业，住苏州市吴江区。被告人汤学新因吸食毒品，于2017年3月28日被苏州市吴江区公安局行政拘留七日（暂未执行）。被告人汤学新因涉嫌犯容留他人吸毒罪，于2017年3月28日被刑事拘留（27日被羁押），同年4月18日被逮捕，现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）684号起诉书指控被告人汤学新犯容留他人吸毒罪，于2017年5月2日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员黄秀峰出庭支持公诉，被告人汤学新到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2017年3月期间，被告人汤学新在其位于苏州市吴江区桃源镇，采用烫吸的方式，6次容留吴某、沈某2、王某（均另行处理）吸食毒品甲基苯丙胺（冰毒）。具体分述如下： 1.2017年3月初左右的一天晚上，被告人汤学新在上述地点，采用上述方式，容留沈某2吸食毒品甲基苯丙胺1次。 2.2017年3月初左右的一天晚上，被告人汤学新在上述地点，采用上述方式，容留王某吸食毒品甲基苯丙胺1次。 3.2017年3月中旬左右的一天下午，被告人汤学新在上述地点，采用上述方式，容留王某吸食毒品甲基苯丙胺1次。 4.2017年3月初左右的一天下午，被告人汤学新在上述地点，采用上述方式，容留吴某吸食毒品甲基苯丙胺1次。 5.2017年3月下旬的一天，被告人汤学新在上述地点，采用上述方式，容留吴某吸食毒品甲基苯丙胺1次。 6.2017年3月25日下午，被告人汤学新在上述地点，采用上述方式，容留吴某吸食毒品甲基苯丙胺1次。 2017年3月27日，被告人汤学新因吸食毒品被查获，后如实供述了容留他人吸毒的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人汤学新为他人吸食毒品提供场所，其行为应当以容留他人吸毒罪追究其刑事责任。被告人汤学新自动投案，并如实供述自己的罪行，系自首。请依法判处。 上述事实，被告人汤学新在开庭审理过程中亦无异议，且有证人沈某1、吴某、沈某2、王某的证言笔录、辨认笔录、发破案经过、抓获经过、检查笔录、现场检测报告书、租房协议书、行政处罚决定书、人口信息等证据证实，足以认定。 本院认为，被告人汤学新为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，依法应予惩处。被告人汤学新自动投案，并如实供述自己的罪行，系自首，依法予以从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第六十四条的规定，判决如下： 被告人汤学新犯容留他人吸毒罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月27日起至2017年10月26日止），并处罚金人民币三千元（于判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员周炳红 二〇一七年五月十一日 书记员杨佳宇","writId":"034791e83271526aecd65374650644451bd","writName":"汤学新容留他人吸毒罪一审刑事判决书"}
