{"ajId":"12b31249-1cc6-4a83-930b-60b063bbd334","ajName":"冯文学、郑名锋、陈永贵等非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 南平市延平区人民检察院指控，被告人冯文学非法制造以火药为动力发射弹丸的非军用枪支三支并分别以人民币500余元、人民币800元、人民币600元的价格贩卖给被告人郑名锋、陈永贵、胡宗明。针对以上指控，公诉机关提供了相应的证据，认定被告人冯文学的行为已构成非法制造、买卖枪支罪，被告人郑名锋、陈永贵、胡宗明的行为已构成非法买卖枪支罪，其中被告人郑名锋、陈永贵、胡宗明均具有自首情节。应依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款的规定，予以惩处。 被告人冯文学、郑名锋、陈永贵、胡宗明对起诉书指控的犯罪事实和罪名无异议。 辩护人郑锦提出被告人冯文学犯罪情节较轻、社会危害性较小；其所改装的是非军用枪支，危害性和杀伤力较小；被告人改装枪支系出于好奇，没有某种特定的主观故意；其认罪态度较好，当庭认罪，有明显的悔改表现；在案发前无任何违法和犯罪前科；没有造成危害后果，请求法院对其从轻处罚并适用缓刑。 经审理查明，2014年5月份左右，被告人冯文学在南平市延平区其家中将购买的射钉枪加装枪管、瞄准器、枪托等部件，后以人民币500余元的价格贩卖给被告人郑名锋。 2014年12月的一天，被告人冯文学在南平市延平区其家中将购买的射钉枪加装枪管、瞄准器、枪托等部件，后以人民币800元的价格贩卖给被告人陈永贵。 2014年12月的一天，被告人冯文学在南平市延平区其家中将购买的射钉枪加装枪管、枪托等部件，后以人民币600元的价格贩卖给被告人胡宗明。 2017年3月24日，被告人郑名锋因非法持有枪支被公安机关口头传唤后，在询问过程中如实供述公安机关尚未掌握的其非法买卖枪支的犯罪事实。2017年3月25日，被告人冯文学在福建省南平市延平区被公安机关抓获归案。2017年3月25日，被告人陈永贵、胡宗明主动到公安机关投案，并如实供述自己的罪行。案发后，公安机关依法扣押了被告人郑名锋持有的射钉枪改制枪一支、自制弹药17粒、铅弹头140粒，被告人陈永贵持有的射钉枪改制枪一支、空爆弹41枚、自制铅弹340枚，及被告人胡宗明持有的射钉枪改制枪一支。经鉴定，被告人郑名锋、陈永贵、胡宗明持有的疑似枪支是以火药为动力发射弹丸的非军用枪支。 在审理过程中，本院委托南平市延平区司法局对被告人郑名锋、陈永贵、胡宗明进行审前调查，经调查，延平区司法局认为被告人郑名锋、陈永贵、胡宗明符合适用社区矫正相关条件。 上述事实，被告人冯文学、郑名锋、陈永贵、胡宗明在开庭审理过程中无异议，并有证人郑某证言、被告人冯文学、郑名锋、陈永贵、胡宗明辨认笔录、被告人冯文学、郑名锋、陈永贵、胡宗明现场指认笔录与现场指认照片、搜查笔录、现场勘验笔录、提取痕迹、物证登记表、现场图、现场照片、检查笔录、检查照片、证据保全决定书、证据保全清单、财物入库清单、南平市公安局物证鉴定所南公刑鉴（2017）363、446、447号鉴定书、公安机关出具的抓获经过、到案经过与情况说明、南平市延平区司法局出具的延司矫评估（2017）088、089、090号调查评估意见书、四被告人违法犯罪信息查询记录表、人员基本信息表及户籍证明等证据在案为证，以上证据均经庭审质证，足以认定。 ","cpfxgc":"本院认为，被告人冯文学违反枪支管理规定，非法制造以火药为动力发射枪弹的非军用枪支三支并用于贩卖，其行为已构成了非法制造、买卖枪支罪；被告人郑名锋、陈永贵、胡宗明明知系枪支而予以购买，其行为均已构成非法买卖枪支罪。公诉机关指控罪名成立。被告人冯文学认罪态度较好，当庭自愿认罪，具有法定从轻处罚的情节；被告人郑名锋因非法持有枪支被公安机关口头传唤后，在询问过程中如实供述公安机关尚未掌握的非法买卖枪支的犯罪事实，被告人陈永贵、胡宗明主动到公安机关投案，并如实供述自己的罪行，被告人郑名锋、陈永贵、胡宗明系自首，具有法定从轻处罚的情节。辩护人郑锦提出被告人冯文学到案后认罪态度好，当庭自愿认罪，请求法院从轻处罚的辩护意见，理由成立，予以采纳；其余辩护意见，依据不足，本院不予采纳。延平区司法局的审前调查建议，本院予以采纳。根据被告人的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款、第三款、第六十四条、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下：","pjjg":" 一、被告人冯文学犯非法制造、买卖枪支罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月26日起至2022年3月25日止）。 二、被告人郑名锋犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人陈永贵犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人胡宗明犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 五、扣押在案的枪支三支及自制弹药17粒、铅弹头140粒、空爆弹41枚、自制铅弹340枚予以没收；被告人冯文学贩卖枪支非法所得人民币1900元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"福建省南平市延平区人民法院 刑事判决书 （2017）闽0702刑初251号 公诉机关南平市延平区人民检察院。 被告人冯文学，男，1970年9月30日出生于福建省南平市延平区，汉族，小学文化，无业，家住福建省南平市延平区。因涉嫌犯非法制造、买卖枪支罪于2017年3月26日被刑事拘留，同年4月28日被逮捕，现羁押于南平市看守所。 辩护人郑锦，福建全信律师事务所律师。 被告人郑名锋，男，1963年8月11日出生于福建省南平市延平区，汉族，初中文化，太平镇岳溪变电站职工，户籍地福建省南平市延平区，现住福建省南平市延平区。因涉嫌犯非法买卖枪支罪于2017年4月24日被南平市公安局延平分局决定取保候审，同年7月17日被南平市延平区人民检察院决定取保候审，同年8月15日被本院决定取保候审，现取保候审在家。 被告人陈永贵，男，1965年1月4日出生于福建省南平市延平区，汉族，高中文化，务农，家住福建省南平市延平区。因涉嫌犯非法买卖枪支罪于2017年4月24日被南平市公安局延平分局决定取保候审，同年7月17日被南平市延平区人民检察院决定取保候审，同年8月15日被本院决定取保候审，现取保候审在家。 被告人胡宗明，男，1967年7月24日出生于福建省南平市延平区，汉族，初中文化，无业，家住福建省南平市延平区。因涉嫌犯非法买卖枪支罪于2017年4月24日被南平市公安局延平分局决定取保候审，同年7月17日被南平市延平区人民检察院决定取保候审，同年8月15日被本院决定取保候审，现取保候审在家。 南平市延平区人民检察院以延检诉刑诉（2017）228号起诉书指控被告人冯文学犯非法制造、买卖枪支罪、被告人郑名锋、陈永贵、胡宗明犯非法买卖枪支罪，于2017年8月8日向本院提起公诉并建议适用简易程序。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。南平市延平区人民检察院指派检察员李德恺出庭支持公诉，被告人冯文学及其辩护人郑锦、被告人郑名锋、陈永贵、胡宗明到庭参加诉讼。现已审理终结。 南平市延平区人民检察院指控，被告人冯文学非法制造以火药为动力发射弹丸的非军用枪支三支并分别以人民币500余元、人民币800元、人民币600元的价格贩卖给被告人郑名锋、陈永贵、胡宗明。针对以上指控，公诉机关提供了相应的证据，认定被告人冯文学的行为已构成非法制造、买卖枪支罪，被告人郑名锋、陈永贵、胡宗明的行为已构成非法买卖枪支罪，其中被告人郑名锋、陈永贵、胡宗明均具有自首情节。应依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款的规定，予以惩处。 被告人冯文学、郑名锋、陈永贵、胡宗明对起诉书指控的犯罪事实和罪名无异议。 辩护人郑锦提出被告人冯文学犯罪情节较轻、社会危害性较小；其所改装的是非军用枪支，危害性和杀伤力较小；被告人改装枪支系出于好奇，没有某种特定的主观故意；其认罪态度较好，当庭认罪，有明显的悔改表现；在案发前无任何违法和犯罪前科；没有造成危害后果，请求法院对其从轻处罚并适用缓刑。 经审理查明，2014年5月份左右，被告人冯文学在南平市延平区其家中将购买的射钉枪加装枪管、瞄准器、枪托等部件，后以人民币500余元的价格贩卖给被告人郑名锋。 2014年12月的一天，被告人冯文学在南平市延平区其家中将购买的射钉枪加装枪管、瞄准器、枪托等部件，后以人民币800元的价格贩卖给被告人陈永贵。 2014年12月的一天，被告人冯文学在南平市延平区其家中将购买的射钉枪加装枪管、枪托等部件，后以人民币600元的价格贩卖给被告人胡宗明。 2017年3月24日，被告人郑名锋因非法持有枪支被公安机关口头传唤后，在询问过程中如实供述公安机关尚未掌握的其非法买卖枪支的犯罪事实。2017年3月25日，被告人冯文学在福建省南平市延平区被公安机关抓获归案。2017年3月25日，被告人陈永贵、胡宗明主动到公安机关投案，并如实供述自己的罪行。案发后，公安机关依法扣押了被告人郑名锋持有的射钉枪改制枪一支、自制弹药17粒、铅弹头140粒，被告人陈永贵持有的射钉枪改制枪一支、空爆弹41枚、自制铅弹340枚，及被告人胡宗明持有的射钉枪改制枪一支。经鉴定，被告人郑名锋、陈永贵、胡宗明持有的疑似枪支是以火药为动力发射弹丸的非军用枪支。 在审理过程中，本院委托南平市延平区司法局对被告人郑名锋、陈永贵、胡宗明进行审前调查，经调查，延平区司法局认为被告人郑名锋、陈永贵、胡宗明符合适用社区矫正相关条件。 上述事实，被告人冯文学、郑名锋、陈永贵、胡宗明在开庭审理过程中无异议，并有证人郑某证言、被告人冯文学、郑名锋、陈永贵、胡宗明辨认笔录、被告人冯文学、郑名锋、陈永贵、胡宗明现场指认笔录与现场指认照片、搜查笔录、现场勘验笔录、提取痕迹、物证登记表、现场图、现场照片、检查笔录、检查照片、证据保全决定书、证据保全清单、财物入库清单、南平市公安局物证鉴定所南公刑鉴（2017）363、446、447号鉴定书、公安机关出具的抓获经过、到案经过与情况说明、南平市延平区司法局出具的延司矫评估（2017）088、089、090号调查评估意见书、四被告人违法犯罪信息查询记录表、人员基本信息表及户籍证明等证据在案为证，以上证据均经庭审质证，足以认定。 本院认为，被告人冯文学违反枪支管理规定，非法制造以火药为动力发射枪弹的非军用枪支三支并用于贩卖，其行为已构成了非法制造、买卖枪支罪；被告人郑名锋、陈永贵、胡宗明明知系枪支而予以购买，其行为均已构成非法买卖枪支罪。公诉机关指控罪名成立。被告人冯文学认罪态度较好，当庭自愿认罪，具有法定从轻处罚的情节；被告人郑名锋因非法持有枪支被公安机关口头传唤后，在询问过程中如实供述公安机关尚未掌握的非法买卖枪支的犯罪事实，被告人陈永贵、胡宗明主动到公安机关投案，并如实供述自己的罪行，被告人郑名锋、陈永贵、胡宗明系自首，具有法定从轻处罚的情节。辩护人郑锦提出被告人冯文学到案后认罪态度好，当庭自愿认罪，请求法院从轻处罚的辩护意见，理由成立，予以采纳；其余辩护意见，依据不足，本院不予采纳。延平区司法局的审前调查建议，本院予以采纳。根据被告人的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款、第三款、第六十四条、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下： 一、被告人冯文学犯非法制造、买卖枪支罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月26日起至2022年3月25日止）。 二、被告人郑名锋犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人陈永贵犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人胡宗明犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 五、扣押在案的枪支三支及自制弹药17粒、铅弹头140粒、空爆弹41枚、自制铅弹340枚予以没收；被告人冯文学贩卖枪支非法所得人民币1900元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长林洁 人民陪审员马小颖 人民陪审员林怡 二〇一七年九月十二日 书记员陈欢 本案依据的主要法律条文 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。","writId":"034c420b054eff71b869f254ade821b2a27","writName":"冯文学、郑名锋、陈永贵等非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一审刑事判决书"}
