{"ajId":"21c85201-b096-40de-ba40-a6364aca221d","ajName":"唐川、杨林故意伤害罪一案","ajjbqk":" 泉州市人民检察院指控，2017年6月5日凌晨4时许，被告人唐川、杨林在泉州市丰泽区凤凤水果店对面的烧烤摊喝酒后，被告人杨林执意让被告人唐川找隔壁桌的女子杨某搭讪，遂与杨的男朋友被害人吴某1及被害人翁某1发生争执，后被告人唐川、杨林和被害人吴某1、翁某1互殴，打斗中被告人唐川跑到凤凤水果店内拿出一把水果刀，捅刺被害人翁某1、吴某1数下，致被害人翁某1胸部等部位受伤、当场死亡，被害人吴某1手臂、背部等部位受伤，后二被告人逃离现场。经法医鉴定，被害人翁某1符合单刃锐器作用致急性大出血死亡，被害人吴某1的损伤程度属轻微伤。2017年6月5日12时许，被告人唐川、杨林在泉州市丰泽区安欣宾馆201房间被抓获归案。 公诉机关提供了物证、书证、证人证言、被害人陈述、鉴定意见、现场勘验、检查、辨认笔录、视听资料以及被告人供述等证据予以证实。公诉机关认为，被告人唐川、杨林持械故意非法伤害他人身体，致一人死亡、一人轻微伤，其行为均已构成故意伤害罪。提请依法判处。 被告人唐川对指控的犯罪事实和罪名均无异议。其辩护人提出，被告人唐川归案后能如实供述自己的罪行；其代为赔偿被害人及其家属的经济损失，取得谅解；本案属激情犯罪，建议对被告人唐川在有期徒刑量刑幅度内从轻判处。 被告人杨林对指控的犯罪事实和罪名均无异议。其辩护人提出，本案双方案发前并不相识，被告人杨林的行为属于无事生非，满足自己的心理需求，应认定为寻衅滋事，不应认定为故意伤害罪；被告人杨林寻衅滋事罪的行为和被害人死亡没有法律上直接的因果关系，是唐川实施寻衅滋事过限才导致本案的后果，唐川持刀伤人行为超出了杨林的主观故意，杨林在共同犯罪中起次要作用，应认定为从犯；被告人杨林的家属代为赔偿被害人及其家属的经济损失，并取得谅解；被告人杨林归案后能如实供述自己的罪行；被害人对本案矛盾的激化存在一定的过错。综上，建议对被告人杨林予以减轻处罚。 经审理查明，2017年6月5日凌晨4时许，被告人唐川、杨林在泉州市丰泽区凤凤水果店对面的烧烤摊喝酒后，被告人杨林执意让被告人唐川找隔壁桌的女子杨某，4搭讪，遂与杨的男朋友被害人吴某1及被害人翁某1发生争执，后被告人唐川、杨林和被害人吴某1、翁某1互殴。打斗中被告人唐川跑到凤凤水果店内拿出一把水果刀，捅刺被害人翁某1、吴某1数下，期间，被告人杨林发现被告人唐川持刀后，仍与对方打斗，后二被告人逃离现场。被告人唐川的捅刺行为导致被害人翁某1胸部等部位受伤、当场死亡，被害人吴某1手臂、背部等部位受伤。经法医鉴定，被害人翁某1符合单刃锐器作用致急性大出血死亡，被害人吴某1的损伤程度属轻微伤。2017年6月5日12时许，被告人唐川、杨林在泉州市丰泽区安欣宾馆201房间被抓获归案。 认定上述事实的证据有： 1、被害人吴某1的陈述、辨认笔录，证实2017年6月5日凌晨4时30分，其与翁某1、杨某，4三人在丰泽区凤凤水果店旁烧烤摊吃烧烤，当时有两名男子（经辨认系被告人杨林、唐川）过来找其女友杨某，4要微信，杨某，4对他们说其是她男朋友，其问他们想怎么样，他们反问其要怎么样，唐川就去凤凤水果店拿了一把长15公分左右的水果刀过来捅其，其用左手挡了一下，直接捅到其左手臂上，之后唐川又去捅翁某1，杨林又过来朝其拳打脚踢，唐川捅完翁某1之后又来捅其，其背部被捅了一下，打了一会他们就离开现场，其与杨某，4在周围找翁某1没有找到，其一直流血，杨某，4就将其送到东南医院。 2、证人杨某，4的证言、辨认笔录，证实2017年6月5日凌晨4时30分许，其与男友吴某1以及翁某1三人到丰泽区凤凤水果超市旁边烧烤摊吃烧烤，从欢乐迪往霞淮街方向走过来两名男子，其中一个穿粉红色衣服的男子对其打招呼，其简单回答了一下，他们就走了，之后那两名男子又掉头回来说“美女，加个微信吧”，吴某1跟对方说其是有男朋友的，对方说要个微信怎么了，就这样吵起来了，双方相互推拉拍打，对方其中一个男子跑去凤凤超市店里拿了一把水果刀直接把吴某1左手臂捅了一刀、后背也捅了两刀，捅完后又去捅翁某1，另外一个男子（经辨认系被告人杨林）接着打吴某1，吴某1跟他们边打边退，后来对方看到有人流血就跑了。其赶紧打电话报警并带吴某1去东南医院治疗。 3、证人蔡某，4的证言、辨认笔录，证实2017年6月5日凌晨，其与跟“海龙”、杨林、唐川、吴某2、“小贝”等几个老乡在丰泽区凤凤水果超市外面的烧烤摊喝酒，凌晨4时许，“海龙”和“小贝”先离开了，其与杨林、唐川、吴某2喝到四点半左右正准备离开，当时有两男一女也过来吃烧烤，杨林就对其与唐川说“今天晚上找个人出气吧”，说话时杨林把头转向那两男一女的方向，其劝杨林不要生事但他不理，杨林又问唐川要不要去，唐川说“随便吧”，吴某2叫其跟他先回去，杨林跟唐川说去要个微信，其以为他们只是去要微信就先离开了，当天中午，其就听其他老乡说，杨林、唐川跟别人打架，对方人死了。 4、证人吴某2的证言、辨认笔录，证实2O17年6月5日凌晨1时许，其与蔡某，4、杨林、唐川丰某区霞淮一家烧烤摊吃夜宵，喝到凌晨4时许，其与蔡某，4准备离开时，听见杨林说要去找一名女孩要微信，其与蔡某，4先走了，后来才听说杨林、唐川和别人打架还打死人。 5、证人陈某，4的证言、辨认笔录，证实其在丰泽区经营一家凤凤水果超市，2017年6月5日凌晨4时50分许，唐川和杨林准备从其店门口烧烤摊离开，一名叫“阿斌”的本地男子和他女友还有另外一名同行男子（简称C男子）也到门口烧烤摊上，后来其正好在招呼客人时，发现唐川从其店侧门走出去，不久其听到门外有人打架的声音，其出去看到唐川右手握着一把刀在捅“阿斌”的后背，“阿斌”往丰某派出所方向跑，唐川也追了过去，杨林和C男子也扭打在一起，边打边跟着唐川和“阿斌”方向跑，过了几分钟，其听人说附近一小巷里躺着一个人，好像是死了。后来其回到店里检查发现摆放水果刀的货架处地板上有一个水果刀的塑料包装盒，其怀疑唐川当时趁其没注意跑到店里偷了一把水果刀。当日上午9时许，公安人员到店里调监控，发现在打架发生前唐川确实是从其店里偷了一把10公分左右的水果刀。 6、证人补秋寒的证言、辨认笔录，证实2017年6月5日其在丰泽区凤凤超市门口和杨林、唐川等几人一起吃烧烤喝酒，喝到三四点其先回租房休息。凌晨5时许，与其同住的哥哥补杜均叫醒其说杨林打电话找其，杨林说他打架手断了，叫其送他去医院。其与补杜均一起去杨林的租房找杨林，当时唐川也在，其问楼下路口有警车，是怎么回事，但他们都没有说什么就叫其送他们去医院，当时唐川和杨林在租房阳台上说话，唐川说了句“刀不能放在这里”，离开前其看到唐川把刀拿出来，刀尖处有点弯曲，还有一些血迹。其四人从杨林租房外那条路走到田某路，在快到万祥数码后面的河沟时，唐川把用纸巾包着的小刀递给其，叫其帮他扔掉，其就把刀扔到河沟里了。其四人先到东街第二医院去看伤，但当时都找不到医生。因白天都要到北峰上班，杨林和唐川就提议到北峰开一间房先睡会，又打的到北峰安欣酒店开了间房睡觉，补杜均有事先走了，其三个住在安欣酒店201房间，后面公安人员就过来调查了。 7、证人补杜均的证言，证实2017年6月5日凌晨5时许，杨林打电话说他和别人打架受伤了，打补秋寒的手机关机，让其转告补秋寒，让补秋寒带他去医院检查一下，其与补秋寒同住，就一起到杨林的租房，唐川说他和杨林跟别人打架，他用水果刀将别人划伤了。其四个人准备离开时，唐川对杨林说那把水果刀要带走。其四人沿水渠边走到田某路打出租车到第二医院，但当时凌晨时许医院没人，杨林说要找个地方休息一下，其四个人又打出租车到北峰安欣酒店开了一个房间睡觉。后来有听补秋寒说唐川让他把水果刀扔到杨林租房出来的水渠里。 8、证人龚某，4的证言，证实其与丈夫张某，4在丰泽区经营烧烤摊，2017年6月5日凌晨5时许，有四名男子在其烧烤摊打架，其看到2名男子追着另外2名男子往霞淮街田某路方向跑去，后面一名女子也跟过去，大概过了5、6分钟，那名女子和一名手上受伤的男子返回来。 9、证人张某，4的证言，证实其在丰泽区下摆烧烤摊，2017年6月5日凌晨时许，其烧烤摊来了一桌两男一女的客人，后来听到打架的声音，其出来看到那两男一女客人其中的一男一女，那男的右手抱着左手，左手肘部在流血，他和那名女的往霞淮街菜市场方向走了，和他们一起来的另一个男的其没有看到。 10、证人粟立的证言，证实2017年6月5日凌晨4时至5时许，其在丰泽区凤凤水果店买烟，看到店外有一伙人在打架，打架的双方是四个男的和一个女的，打了差不多半分钟双方就散开了，其中一男一女的往丰某派出所方向走，另一方的两个男的往田某路方向走，还有一个男子没看到人，过了几分钟往丰某派出所方向走的一男一女又折回来好像是要找什么人但是没找到就离开了。 11、证人江某，4的证言，证实其是水上打捞队的工作人员，其配合公安机关在丰泽区叶玲珑花店门口的内沟河捞到一把水果刀，之后公安民警对捞上来的水果刀进行拍照、扣押、封存。 12、证人叶某，4的证言、辨认笔录、租赁登记记录，证实其是丰泽区504号302租房的房东，该租房是2016年5月租给一个叫杨武兵的四川男子，杨武兵的儿子杨林也住在该租房。 13、泉州市公安局丰某分局出具的泉公（丰）勘［2017］303号现场勘验检查工作记录，证实案发现场位于丰泽区，公安机关在案发现场提取了多处血迹，在凤凤水果超市货架上提取刀壳一个，在霞淮街504号出入门、霞淮街504号302租房提取到多处血迹以及两件沾有血迹的T恤。 14、泉州市公安局丰某分局物证鉴定室出具的泉丰公某（2017）1007号鉴定书，证实死者翁某1死因系左胸壁被刺伤致心包破裂、左心房破裂，引起心包腔内和左侧胸腔内大量积血和凝血块，符合急性大出血而死亡。 15、泉州市公安局丰某分局物证鉴定室出具的泉丰公鉴［2017］1021号、1094号鉴定书，证实被害人吴某1的损伤程度属轻微伤。 16、泉州市公安局物证鉴定所出具的泉公鉴（2017）1476号法庭科学DNA鉴定书，证实在送检的“霞淮街504号出入门”处提取的血迹为被告人唐川所留、“霞淮街504号302租房地上的血迹为被告人唐川所留；送检的案发现场的多处血迹为被害人翁某1所留。 17、凤凤水果超市的监控录像，证实能够看到一男子进店后将放置在货架底层的一把水果刀拿出后走出水果店。 18、扣押清单、照片，证实公安机关向打捞人员江某，4扣押的水果刀一把。 19、安欣城际酒店北峰店住宿登记单三张，证实被告人唐川于2017年6月5日6时登记入住安欣城际酒店（北峰店）的情况。 20、唐川、杨林通话记录，证实被告人杨林与补秋寒、补杜均于2017年6月5日5时许存在通话记录。 21、户籍证明、户口簿，证实被告人唐川、杨林的身份情况。 22、到案经过，证实被告人唐川、杨林的归案经过。 23、被告人唐川的供述、辨认笔录，供称2017年6月5日凌晨1时许，其与杨林、补秋寒、“二哥”、“海龙”、吴某2在家超市侧门门口的烧烤摊吃烧烤、喝酒，凌晨3时许，补秋寒、“海龙”先走了，其与杨林、“二哥”、吴某2继续喝到4时许准备离开，当时靠近超市正门一侧烧烤桌上又来了一桌两男一女的客人，杨林跟“二哥”、吴某2说想去找那个女的要微信号，如果对方那两个男的想打架，看“二哥”他们两人要不要帮忙，“二哥”、吴某2劝杨林不要去但杨林不听，“二哥”、吴某2就先走了。杨林让其去要那个女的微信号，其就跟杨林走过去那两男一女的桌子旁边。其跟那名女子说“美女，加个微信吧”，那名女子指着身旁的男子（以下简称A男子）说她已经有男朋友了，A男子有点生气，站起来很凶地质问其与杨林想干嘛，杨林也很凶的问他想干嘛，对方另一个男子（以下简称B男子）也对杨林喊想干嘛，其看要打起来，其与杨林都喝了很多酒，对方身材也比较壮，其怕打起来吃亏，就先从超市侧门进去，在超市里侧的货架上随手拆开拿了一把长约10厘米的水果刀冲出去。其看到A男子和B男子围住杨林，三人在互相推搡，其冲上去第一刀往B男子后背捅去，但是B男子回头看到躲开了，接着B男子冲上来跟其纠缠在一起对打，其挥舞着手上的水果刀，在他胸前乱捅乱划，其感觉挥刀过程中有砍到B男子的后背几刀，B可能是看到其手上有刀就跑了。其又看到杨林被A男子打倒在地，就冲过去要帮杨林，A男子将杨林打倒后，也正面向其冲过来要跟其对打，其挥刀朝他身上砍劈，A男子也做出躲闪，A男子转身要跑时其有砍到A男子后背一刀，A男子被砍后就往丰某派出所方向跑了。其与杨林赶紧跑回他位于的出租房，在租房里，其发现右手食指被割破流了很多血，身上衣服也都是血，就把身上的血衣换掉。在租房里休息半个小时，杨林打电话给补秋寒说跟别人打架了，让他过来陪其一起去北峰那边开个酒店房间睡觉躲一下。不久补秋寒跟另一个同事一起到租房找其，补秋寒来时说外面有很多警察，其四个人从租房走到田某路某数码城附近，先在霞淮街内沟河边把作案的刀具扔到河里，然后打了一辆的士，到北峰工业区附近的一家快捷酒店用其身份证开了一间房间，跟补秋寒一起过来的那个同事有事先走了，其与杨林、补秋寒三人在酒店睡觉，直到中午被公安机关抓获了。 24、被告人杨林的供述、辨认笔录，供称2017年6月5日凌晨，其与五六个朋友在丰泽区凤凤水果超市门口烧烤摊喝酒，到凌晨4时许，只剩下其与唐川、吴某2、“二娃子”四个人，买完单正准备离开，又有两男一女来吃烧烤，其四人都觉得那名女的很漂亮，其问谁过去要那名女子的微信，但没人愿意去，吴某2和“二娃子”就先回去了。其又叫唐川过去找那名女子要微信号，唐川同意了，其也就跟着走过去，对方有两个男的，要是打起来其也可以和唐川一起和他们打。唐川打开手机直接走到那名女子面前，说美女加个微信，那女的说不给她有男朋友了，那女的旁边的一个男的（以下简称A男子）就站起来很凶问想干嘛，另外一个男的（以下简称B男子）也站起来问想干嘛。唐川跑去水果超市拿了一把水果刀出来，直接用刀向B男子划过去，好像划到B男子的手臂，其赶紧拉着唐川说不要用刀，A男子又冲过来打其，其跟他徒手对打。打架过程中，其有拿易拉罐打对方，唐川和B男子也在打，其被A男子打倒在地，唐川又回来帮其，用刀划那A男子后背，A男子也摔倒了，其趁机爬起来，其与唐川就往霞淮街其租房的方向走了，没走几步，唐川说快跑，其把人捅伤了。回到霞淮街504号三楼的租房后，其发现自己受伤了，唐川手指上也在留血，衣服上都是血，就在租房换了衣服。其又打电话给补秋寒和他哥“阿杜”，说其打架手断了，叫他们过来接其去医院处理一下，不久补秋寒他们就到租房来了，他们还说楼下有警车，临走时唐川叫其把那把水果刀拿去扔掉，其不肯，他就叫“阿杜”一会儿拿去扔了。其四个人走到田某路拦了一辆的士车到了二院，但当时找不到医生，又直接到北峰开了一间宾馆休息，后来警察就过来了。 上述证据均经庭审举证、质证，查证属实，能相互印证，且确实充分，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人唐川、杨林酒后持械故意非法伤害他人身体，致一人死亡，一人轻微伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实和罪名成立。被告人唐川、杨林均供称杨林让唐川去向对方要微信，如果对方要打架的话就一起跟对方打；在双方发生冲突被告人唐川拿刀出来捅刺对方后，被告人杨林未能有效阻止伤害结果的发生，而是和对方打在一起，且有持易拉罐打对方，故被告人杨林应与唐川对本案伤害结果共同承担责任，因此，虽然辩护人提出杨林的行为属于无事生非，满足自己的心理需求的行为，但本案造成一人死亡、一人轻微伤的结果，已构成故意伤害罪，应以处罚较重的犯罪即故意伤害罪定罪处罚。被告人杨林的辩护人提出被告人杨林的行为应认定为寻衅滋事罪的意见不能成立，不予采纳。被告人唐川、杨林归案后能如实供述自己的罪行，予以从轻处罚。被告人唐川、杨林的家属代为赔偿被害人翁某1的近亲属、被害人吴某1的经济损失，并取得谅解，可对被告人唐川、杨林酌情予以从轻处罚。被告人唐川、杨林的辩护人据此提出从轻处罚的辩护意见成立，予以采纳。在共同犯罪中，被告人唐川持刀捅刺被害人，造成一人死亡，一人轻微伤的后果，起主要作用，是主犯，应当按照其所参与的全部犯罪处罚；被告人杨林虽然亦积极参与打斗，但并非伤害后果的直接行为人，在本案中起次要作用，是从犯，依法予以减轻处罚。被告人杨林系本案纠纷的主要引起者，其在发现被告人唐川持刀时，有完全阻止唐川行凶的义务，但其未能有效阻止和避免事态进一步扩大，依法应根据其行为体现的犯罪主观恶性和社会危害性对其判处相应的刑罚。本案系因被告人杨林、唐川酒后索要微信而引发，二被告人事先即准备在发生冲突时一起和对方打斗，唐川又持刀行凶导致本案的伤害后果，故本案矛盾的产生、激化均系被告人唐川、杨林一方的行为所致。被告人杨林的辩护人提出被害人一方对矛盾的激化负有一定的过错责任的辩护意见不能成立，不予采纳。根据《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人唐川犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2032年6月4日止。） 二、被告人杨林犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2022年6月4日止。） 三、扣押在公安机关的作案工具水果刀一把，由扣押机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"福建省泉州市中级人民法院 刑事判决书 （2018）闽05刑初21号 公诉机关福建省泉州市人民检察院。 被告人唐川，男，1995年8月19日出生于四川省岳池县，汉族，初中文化，无业，住岳池县。因涉嫌犯故意伤害罪于2017年6月5日被刑事拘留，同年7月12日被逮捕。现羁押于泉州市看守所。 辩护人叶茗发、林梧，福建凯泉律师事务所律师、实习律师。 被告人杨林，男，1996年8月26日出生于四川省岳池县，汉族，初中文化，无业，住岳池县。因涉嫌犯故意伤害罪于2017年6月5日被刑事拘留，同年7月12日被逮捕。现羁押于泉州市看守所。 辩护人杨懿，北京中银（泉州）律师事务所律师。 福建省泉州市人民检察院以泉检诉刑诉（2018）22号起诉书指控被告人唐川、杨林犯故意伤害罪，于2018年2月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。泉州市人民检察院指派检察员张伟强出庭支持公诉，被告人唐川及其辩护人叶茗发、被告人杨林及其辩护人杨懿到庭参加诉讼。现已审理终结。 泉州市人民检察院指控，2017年6月5日凌晨4时许，被告人唐川、杨林在泉州市丰泽区凤凤水果店对面的烧烤摊喝酒后，被告人杨林执意让被告人唐川找隔壁桌的女子杨某搭讪，遂与杨的男朋友被害人吴某1及被害人翁某1发生争执，后被告人唐川、杨林和被害人吴某1、翁某1互殴，打斗中被告人唐川跑到凤凤水果店内拿出一把水果刀，捅刺被害人翁某1、吴某1数下，致被害人翁某1胸部等部位受伤、当场死亡，被害人吴某1手臂、背部等部位受伤，后二被告人逃离现场。经法医鉴定，被害人翁某1符合单刃锐器作用致急性大出血死亡，被害人吴某1的损伤程度属轻微伤。2017年6月5日12时许，被告人唐川、杨林在泉州市丰泽区安欣宾馆201房间被抓获归案。 公诉机关提供了物证、书证、证人证言、被害人陈述、鉴定意见、现场勘验、检查、辨认笔录、视听资料以及被告人供述等证据予以证实。公诉机关认为，被告人唐川、杨林持械故意非法伤害他人身体，致一人死亡、一人轻微伤，其行为均已构成故意伤害罪。提请依法判处。 被告人唐川对指控的犯罪事实和罪名均无异议。其辩护人提出，被告人唐川归案后能如实供述自己的罪行；其代为赔偿被害人及其家属的经济损失，取得谅解；本案属激情犯罪，建议对被告人唐川在有期徒刑量刑幅度内从轻判处。 被告人杨林对指控的犯罪事实和罪名均无异议。其辩护人提出，本案双方案发前并不相识，被告人杨林的行为属于无事生非，满足自己的心理需求，应认定为寻衅滋事，不应认定为故意伤害罪；被告人杨林寻衅滋事罪的行为和被害人死亡没有法律上直接的因果关系，是唐川实施寻衅滋事过限才导致本案的后果，唐川持刀伤人行为超出了杨林的主观故意，杨林在共同犯罪中起次要作用，应认定为从犯；被告人杨林的家属代为赔偿被害人及其家属的经济损失，并取得谅解；被告人杨林归案后能如实供述自己的罪行；被害人对本案矛盾的激化存在一定的过错。综上，建议对被告人杨林予以减轻处罚。 经审理查明，2017年6月5日凌晨4时许，被告人唐川、杨林在泉州市丰泽区凤凤水果店对面的烧烤摊喝酒后，被告人杨林执意让被告人唐川找隔壁桌的女子杨某，4搭讪，遂与杨的男朋友被害人吴某1及被害人翁某1发生争执，后被告人唐川、杨林和被害人吴某1、翁某1互殴。打斗中被告人唐川跑到凤凤水果店内拿出一把水果刀，捅刺被害人翁某1、吴某1数下，期间，被告人杨林发现被告人唐川持刀后，仍与对方打斗，后二被告人逃离现场。被告人唐川的捅刺行为导致被害人翁某1胸部等部位受伤、当场死亡，被害人吴某1手臂、背部等部位受伤。经法医鉴定，被害人翁某1符合单刃锐器作用致急性大出血死亡，被害人吴某1的损伤程度属轻微伤。2017年6月5日12时许，被告人唐川、杨林在泉州市丰泽区安欣宾馆201房间被抓获归案。 认定上述事实的证据有： 1、被害人吴某1的陈述、辨认笔录，证实2017年6月5日凌晨4时30分，其与翁某1、杨某，4三人在丰泽区凤凤水果店旁烧烤摊吃烧烤，当时有两名男子（经辨认系被告人杨林、唐川）过来找其女友杨某，4要微信，杨某，4对他们说其是她男朋友，其问他们想怎么样，他们反问其要怎么样，唐川就去凤凤水果店拿了一把长15公分左右的水果刀过来捅其，其用左手挡了一下，直接捅到其左手臂上，之后唐川又去捅翁某1，杨林又过来朝其拳打脚踢，唐川捅完翁某1之后又来捅其，其背部被捅了一下，打了一会他们就离开现场，其与杨某，4在周围找翁某1没有找到，其一直流血，杨某，4就将其送到东南医院。 2、证人杨某，4的证言、辨认笔录，证实2017年6月5日凌晨4时30分许，其与男友吴某1以及翁某1三人到丰泽区凤凤水果超市旁边烧烤摊吃烧烤，从欢乐迪往霞淮街方向走过来两名男子，其中一个穿粉红色衣服的男子对其打招呼，其简单回答了一下，他们就走了，之后那两名男子又掉头回来说“美女，加个微信吧”，吴某1跟对方说其是有男朋友的，对方说要个微信怎么了，就这样吵起来了，双方相互推拉拍打，对方其中一个男子跑去凤凤超市店里拿了一把水果刀直接把吴某1左手臂捅了一刀、后背也捅了两刀，捅完后又去捅翁某1，另外一个男子（经辨认系被告人杨林）接着打吴某1，吴某1跟他们边打边退，后来对方看到有人流血就跑了。其赶紧打电话报警并带吴某1去东南医院治疗。 3、证人蔡某，4的证言、辨认笔录，证实2017年6月5日凌晨，其与跟“海龙”、杨林、唐川、吴某2、“小贝”等几个老乡在丰泽区凤凤水果超市外面的烧烤摊喝酒，凌晨4时许，“海龙”和“小贝”先离开了，其与杨林、唐川、吴某2喝到四点半左右正准备离开，当时有两男一女也过来吃烧烤，杨林就对其与唐川说“今天晚上找个人出气吧”，说话时杨林把头转向那两男一女的方向，其劝杨林不要生事但他不理，杨林又问唐川要不要去，唐川说“随便吧”，吴某2叫其跟他先回去，杨林跟唐川说去要个微信，其以为他们只是去要微信就先离开了，当天中午，其就听其他老乡说，杨林、唐川跟别人打架，对方人死了。 4、证人吴某2的证言、辨认笔录，证实2O17年6月5日凌晨1时许，其与蔡某，4、杨林、唐川丰某区霞淮一家烧烤摊吃夜宵，喝到凌晨4时许，其与蔡某，4准备离开时，听见杨林说要去找一名女孩要微信，其与蔡某，4先走了，后来才听说杨林、唐川和别人打架还打死人。 5、证人陈某，4的证言、辨认笔录，证实其在丰泽区经营一家凤凤水果超市，2017年6月5日凌晨4时50分许，唐川和杨林准备从其店门口烧烤摊离开，一名叫“阿斌”的本地男子和他女友还有另外一名同行男子（简称C男子）也到门口烧烤摊上，后来其正好在招呼客人时，发现唐川从其店侧门走出去，不久其听到门外有人打架的声音，其出去看到唐川右手握着一把刀在捅“阿斌”的后背，“阿斌”往丰某派出所方向跑，唐川也追了过去，杨林和C男子也扭打在一起，边打边跟着唐川和“阿斌”方向跑，过了几分钟，其听人说附近一小巷里躺着一个人，好像是死了。后来其回到店里检查发现摆放水果刀的货架处地板上有一个水果刀的塑料包装盒，其怀疑唐川当时趁其没注意跑到店里偷了一把水果刀。当日上午9时许，公安人员到店里调监控，发现在打架发生前唐川确实是从其店里偷了一把10公分左右的水果刀。 6、证人补秋寒的证言、辨认笔录，证实2017年6月5日其在丰泽区凤凤超市门口和杨林、唐川等几人一起吃烧烤喝酒，喝到三四点其先回租房休息。凌晨5时许，与其同住的哥哥补杜均叫醒其说杨林打电话找其，杨林说他打架手断了，叫其送他去医院。其与补杜均一起去杨林的租房找杨林，当时唐川也在，其问楼下路口有警车，是怎么回事，但他们都没有说什么就叫其送他们去医院，当时唐川和杨林在租房阳台上说话，唐川说了句“刀不能放在这里”，离开前其看到唐川把刀拿出来，刀尖处有点弯曲，还有一些血迹。其四人从杨林租房外那条路走到田某路，在快到万祥数码后面的河沟时，唐川把用纸巾包着的小刀递给其，叫其帮他扔掉，其就把刀扔到河沟里了。其四人先到东街第二医院去看伤，但当时都找不到医生。因白天都要到北峰上班，杨林和唐川就提议到北峰开一间房先睡会，又打的到北峰安欣酒店开了间房睡觉，补杜均有事先走了，其三个住在安欣酒店201房间，后面公安人员就过来调查了。 7、证人补杜均的证言，证实2017年6月5日凌晨5时许，杨林打电话说他和别人打架受伤了，打补秋寒的手机关机，让其转告补秋寒，让补秋寒带他去医院检查一下，其与补秋寒同住，就一起到杨林的租房，唐川说他和杨林跟别人打架，他用水果刀将别人划伤了。其四个人准备离开时，唐川对杨林说那把水果刀要带走。其四人沿水渠边走到田某路打出租车到第二医院，但当时凌晨时许医院没人，杨林说要找个地方休息一下，其四个人又打出租车到北峰安欣酒店开了一个房间睡觉。后来有听补秋寒说唐川让他把水果刀扔到杨林租房出来的水渠里。 8、证人龚某，4的证言，证实其与丈夫张某，4在丰泽区经营烧烤摊，2017年6月5日凌晨5时许，有四名男子在其烧烤摊打架，其看到2名男子追着另外2名男子往霞淮街田某路方向跑去，后面一名女子也跟过去，大概过了5、6分钟，那名女子和一名手上受伤的男子返回来。 9、证人张某，4的证言，证实其在丰泽区下摆烧烤摊，2017年6月5日凌晨时许，其烧烤摊来了一桌两男一女的客人，后来听到打架的声音，其出来看到那两男一女客人其中的一男一女，那男的右手抱着左手，左手肘部在流血，他和那名女的往霞淮街菜市场方向走了，和他们一起来的另一个男的其没有看到。 10、证人粟立的证言，证实2017年6月5日凌晨4时至5时许，其在丰泽区凤凤水果店买烟，看到店外有一伙人在打架，打架的双方是四个男的和一个女的，打了差不多半分钟双方就散开了，其中一男一女的往丰某派出所方向走，另一方的两个男的往田某路方向走，还有一个男子没看到人，过了几分钟往丰某派出所方向走的一男一女又折回来好像是要找什么人但是没找到就离开了。 11、证人江某，4的证言，证实其是水上打捞队的工作人员，其配合公安机关在丰泽区叶玲珑花店门口的内沟河捞到一把水果刀，之后公安民警对捞上来的水果刀进行拍照、扣押、封存。 12、证人叶某，4的证言、辨认笔录、租赁登记记录，证实其是丰泽区504号302租房的房东，该租房是2016年5月租给一个叫杨武兵的四川男子，杨武兵的儿子杨林也住在该租房。 13、泉州市公安局丰某分局出具的泉公（丰）勘［2017］303号现场勘验检查工作记录，证实案发现场位于丰泽区，公安机关在案发现场提取了多处血迹，在凤凤水果超市货架上提取刀壳一个，在霞淮街504号出入门、霞淮街504号302租房提取到多处血迹以及两件沾有血迹的T恤。 14、泉州市公安局丰某分局物证鉴定室出具的泉丰公某（2017）1007号鉴定书，证实死者翁某1死因系左胸壁被刺伤致心包破裂、左心房破裂，引起心包腔内和左侧胸腔内大量积血和凝血块，符合急性大出血而死亡。 15、泉州市公安局丰某分局物证鉴定室出具的泉丰公鉴［2017］1021号、1094号鉴定书，证实被害人吴某1的损伤程度属轻微伤。 16、泉州市公安局物证鉴定所出具的泉公鉴（2017）1476号法庭科学DNA鉴定书，证实在送检的“霞淮街504号出入门”处提取的血迹为被告人唐川所留、“霞淮街504号302租房地上的血迹为被告人唐川所留；送检的案发现场的多处血迹为被害人翁某1所留。 17、凤凤水果超市的监控录像，证实能够看到一男子进店后将放置在货架底层的一把水果刀拿出后走出水果店。 18、扣押清单、照片，证实公安机关向打捞人员江某，4扣押的水果刀一把。 19、安欣城际酒店北峰店住宿登记单三张，证实被告人唐川于2017年6月5日6时登记入住安欣城际酒店（北峰店）的情况。 20、唐川、杨林通话记录，证实被告人杨林与补秋寒、补杜均于2017年6月5日5时许存在通话记录。 21、户籍证明、户口簿，证实被告人唐川、杨林的身份情况。 22、到案经过，证实被告人唐川、杨林的归案经过。 23、被告人唐川的供述、辨认笔录，供称2017年6月5日凌晨1时许，其与杨林、补秋寒、“二哥”、“海龙”、吴某2在家超市侧门门口的烧烤摊吃烧烤、喝酒，凌晨3时许，补秋寒、“海龙”先走了，其与杨林、“二哥”、吴某2继续喝到4时许准备离开，当时靠近超市正门一侧烧烤桌上又来了一桌两男一女的客人，杨林跟“二哥”、吴某2说想去找那个女的要微信号，如果对方那两个男的想打架，看“二哥”他们两人要不要帮忙，“二哥”、吴某2劝杨林不要去但杨林不听，“二哥”、吴某2就先走了。杨林让其去要那个女的微信号，其就跟杨林走过去那两男一女的桌子旁边。其跟那名女子说“美女，加个微信吧”，那名女子指着身旁的男子（以下简称A男子）说她已经有男朋友了，A男子有点生气，站起来很凶地质问其与杨林想干嘛，杨林也很凶的问他想干嘛，对方另一个男子（以下简称B男子）也对杨林喊想干嘛，其看要打起来，其与杨林都喝了很多酒，对方身材也比较壮，其怕打起来吃亏，就先从超市侧门进去，在超市里侧的货架上随手拆开拿了一把长约10厘米的水果刀冲出去。其看到A男子和B男子围住杨林，三人在互相推搡，其冲上去第一刀往B男子后背捅去，但是B男子回头看到躲开了，接着B男子冲上来跟其纠缠在一起对打，其挥舞着手上的水果刀，在他胸前乱捅乱划，其感觉挥刀过程中有砍到B男子的后背几刀，B可能是看到其手上有刀就跑了。其又看到杨林被A男子打倒在地，就冲过去要帮杨林，A男子将杨林打倒后，也正面向其冲过来要跟其对打，其挥刀朝他身上砍劈，A男子也做出躲闪，A男子转身要跑时其有砍到A男子后背一刀，A男子被砍后就往丰某派出所方向跑了。其与杨林赶紧跑回他位于的出租房，在租房里，其发现右手食指被割破流了很多血，身上衣服也都是血，就把身上的血衣换掉。在租房里休息半个小时，杨林打电话给补秋寒说跟别人打架了，让他过来陪其一起去北峰那边开个酒店房间睡觉躲一下。不久补秋寒跟另一个同事一起到租房找其，补秋寒来时说外面有很多警察，其四个人从租房走到田某路某数码城附近，先在霞淮街内沟河边把作案的刀具扔到河里，然后打了一辆的士，到北峰工业区附近的一家快捷酒店用其身份证开了一间房间，跟补秋寒一起过来的那个同事有事先走了，其与杨林、补秋寒三人在酒店睡觉，直到中午被公安机关抓获了。 24、被告人杨林的供述、辨认笔录，供称2017年6月5日凌晨，其与五六个朋友在丰泽区凤凤水果超市门口烧烤摊喝酒，到凌晨4时许，只剩下其与唐川、吴某2、“二娃子”四个人，买完单正准备离开，又有两男一女来吃烧烤，其四人都觉得那名女的很漂亮，其问谁过去要那名女子的微信，但没人愿意去，吴某2和“二娃子”就先回去了。其又叫唐川过去找那名女子要微信号，唐川同意了，其也就跟着走过去，对方有两个男的，要是打起来其也可以和唐川一起和他们打。唐川打开手机直接走到那名女子面前，说美女加个微信，那女的说不给她有男朋友了，那女的旁边的一个男的（以下简称A男子）就站起来很凶问想干嘛，另外一个男的（以下简称B男子）也站起来问想干嘛。唐川跑去水果超市拿了一把水果刀出来，直接用刀向B男子划过去，好像划到B男子的手臂，其赶紧拉着唐川说不要用刀，A男子又冲过来打其，其跟他徒手对打。打架过程中，其有拿易拉罐打对方，唐川和B男子也在打，其被A男子打倒在地，唐川又回来帮其，用刀划那A男子后背，A男子也摔倒了，其趁机爬起来，其与唐川就往霞淮街其租房的方向走了，没走几步，唐川说快跑，其把人捅伤了。回到霞淮街504号三楼的租房后，其发现自己受伤了，唐川手指上也在留血，衣服上都是血，就在租房换了衣服。其又打电话给补秋寒和他哥“阿杜”，说其打架手断了，叫他们过来接其去医院处理一下，不久补秋寒他们就到租房来了，他们还说楼下有警车，临走时唐川叫其把那把水果刀拿去扔掉，其不肯，他就叫“阿杜”一会儿拿去扔了。其四个人走到田某路拦了一辆的士车到了二院，但当时找不到医生，又直接到北峰开了一间宾馆休息，后来警察就过来了。 上述证据均经庭审举证、质证，查证属实，能相互印证，且确实充分，足以认定，本院予以确认。 本院认为，被告人唐川、杨林酒后持械故意非法伤害他人身体，致一人死亡，一人轻微伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实和罪名成立。被告人唐川、杨林均供称杨林让唐川去向对方要微信，如果对方要打架的话就一起跟对方打；在双方发生冲突被告人唐川拿刀出来捅刺对方后，被告人杨林未能有效阻止伤害结果的发生，而是和对方打在一起，且有持易拉罐打对方，故被告人杨林应与唐川对本案伤害结果共同承担责任，因此，虽然辩护人提出杨林的行为属于无事生非，满足自己的心理需求的行为，但本案造成一人死亡、一人轻微伤的结果，已构成故意伤害罪，应以处罚较重的犯罪即故意伤害罪定罪处罚。被告人杨林的辩护人提出被告人杨林的行为应认定为寻衅滋事罪的意见不能成立，不予采纳。被告人唐川、杨林归案后能如实供述自己的罪行，予以从轻处罚。被告人唐川、杨林的家属代为赔偿被害人翁某1的近亲属、被害人吴某1的经济损失，并取得谅解，可对被告人唐川、杨林酌情予以从轻处罚。被告人唐川、杨林的辩护人据此提出从轻处罚的辩护意见成立，予以采纳。在共同犯罪中，被告人唐川持刀捅刺被害人，造成一人死亡，一人轻微伤的后果，起主要作用，是主犯，应当按照其所参与的全部犯罪处罚；被告人杨林虽然亦积极参与打斗，但并非伤害后果的直接行为人，在本案中起次要作用，是从犯，依法予以减轻处罚。被告人杨林系本案纠纷的主要引起者，其在发现被告人唐川持刀时，有完全阻止唐川行凶的义务，但其未能有效阻止和避免事态进一步扩大，依法应根据其行为体现的犯罪主观恶性和社会危害性对其判处相应的刑罚。本案系因被告人杨林、唐川酒后索要微信而引发，二被告人事先即准备在发生冲突时一起和对方打斗，唐川又持刀行凶导致本案的伤害后果，故本案矛盾的产生、激化均系被告人唐川、杨林一方的行为所致。被告人杨林的辩护人提出被害人一方对矛盾的激化负有一定的过错责任的辩护意见不能成立，不予采纳。根据《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人唐川犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2032年6月4日止。） 二、被告人杨林犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2022年6月4日止。） 三、扣押在公安机关的作案工具水果刀一把，由扣押机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长王志贤 审判员林艳 审判员苏中福 二〇一八年五月八日 书记员颜世龙 附：本案适用的法律条文和司法解释 《中华人民共和国刑法》第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"01523c2a7cd547dcaa18c6e62356bbf96e5","writName":"唐川、杨林故意伤害罪一审刑事判决书"}
