{"ajId":"a210c40f-3779-4da3-bacb-c778a9557664","ajName":"王帅、ＸＸ开设赌场一案","ajjbqk":" 公诉机关指控：1、×××年9月5日至×××年10月5日期间，被告人王帅伙同被告人XX以营利为目的，先后邀请80余人加入“三毛爬山群”微信群（该群由XX创建），利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.3元的价格，通过微信红包私发给王帅或XX的方式支付赌资，王帅和XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在二人共同经营该微信群期间，赌资数额为706649元（该数额系根据王帅、XX微信钱包账单提取照片计算累计金额为773149元－被告人供述的正常收入66500元=706649元），二人共同抽头渔利数额为2万元，每人分得赃款8000元，剩余4000元为欠款。（根据山西晋来互娱科技有限公司提供的俱乐部牌局数计算二人共同抽头渔利的数额为16178.39元，其中XX获利15625.34元、王帅获利553.05元） 2、×××年10月6日至2019年1月5日期间，被告人王帅以营利为目的，先后邀请80余人加入“三毛爬山新群”（后改为“五毛爬山新群”）和“爬山娱乐群”（该群是在五毛爬山群因赌博被举报后创建）微信群，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给王帅的方式支付赌资，王帅依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在被告人王帅经营该两个群期间，根据山西晋来互娱科技有限公司提供的俱乐部牌局战绩和微信钱包导出账单计算赌资数额共计为2892079.3元，其中依据钱包导出账单计算赌资数额为91605.8元、依据俱乐部牌局战绩计算赌资数额为2800473.5元（根据王帅等人的微信钱包账单提取照片计算赌资数额为2156068.88元），王帅抽头渔利的数额为72544.58元（该数额系王帅收取的台费85895元－购买房卡费用13350.42元＝72544.58元）。 3、×××年10月12日至×××年12月09日期间，被告人XX以营利为目的，邀请60余人加入“我们都是好朋友”的爬山微信群，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给XX的方式支付赌资。XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发发给赢家。在被告人XX经营该群期间，根据山西晋来互娱科技有限公司提供的俱乐部牌局战绩和微信钱包导出账单计算赌资数额共计为2629941.04元，其中依据钱包导出账单计算赌资数额为83483.04元、依据俱乐部牌局战绩计算赌资数额为2546458元（根据XX等人的微信钱包账单提取照片计算赌资数额为642879.67元），XX抽头渔利的数额为64397.83元（该数额系XX收取的台费71465元－购买房卡费用7067.17元＝64397.83元）。 4、×××年11月14日至×××年12月6日期间，被告人郑保红在明知王帅借用该手机上的微信号是用于收取、支付赌资的情况下，仍将该的微信号借给王帅使用，并答应利用晚上时间替其照看群（结算赌资），通过使用该手机上微信昵称“马某2”（图标）以微信红包的形式帮助王帅收取、支付群内参赌人员的赌资，后将抽取的台费返还给王帅，该未从中获利。在此期间，被告人郑保红帮助王帅收取赌资的数额为271387.92元（根据微信钱包账单提取照片计算赌资的数额为281387.92元－该供述的正常收入10000元＝271387.92元），王帅为感谢郑保红的帮忙以微信红包方式支付给其120元的买烟钱。 5、被告人XX在经营“我们都是好朋友”微信爬山群期间，被告人武杰在该群内参与赌博，并欠XX赌资900余元。×××年11月6日，XX邀请武杰一起共同经营该群，并约定获得的利润二人平分。武杰同意后帮忙往该群内拉人，并成为该群内的管理员，负责给参赌人员垫付赌资（该钱系XX转给）、收取、支付赌资等管理性事务。在二人共同经营一段时间后，武杰发现该微信爬山群因经营不善，经常需要垫付赌资造成大量欠款不能盈利，遂主动提出帮XX打工，后XX同意。×××年11月6日至×××年11月20日期间，犯罪嫌疑人武杰通过使用该手机上微信昵称为欢欢、文武双全（后改为赢赢）以微信红包的形式帮助XX收取、支付群内参赌人员的赌资，帮助XX收取赌资的数额为104521.63元，武杰从中获利1600余元（包含1000元欠款）。 公诉机关提供了证人证言，被告人陈述，等证据，认为被告人王帅、XX、郑保红、武杰之行为已构成开设赌场罪。提请法庭依法查处。 被告人王帅对起诉书指控的犯罪事实不持异议，表示愿认罪服罚。 其辩护人的辩护意见，对公诉机关指控的罪名不持异议，被告人王帅抽头渔利只有两三万元，并不是指控的七万多元；被告人王帅经传唤到案，到案后如实供述了犯罪事实，应认定为自首，被告人王帅自愿认罪，且属于初犯、偶犯，请求法庭对被告人从轻处罚。 被告人XX对起诉书指控的犯罪事实不持异议，表示愿认罪服罚。 其辩护人的辩护意见，对公诉机关指控的罪名不持异议，但是XX是受王帅委托申请注册了“晋来扑克”APP软件，协同王帅组织人员参加网上赌博，被告人XX属于从犯；被告人XX实际抽头渔利不达二万元，并不是指控的64397.83元；被告人XX开设赌场时间短，参赌人员又系朋友和熟人，社会危害性较小，且志愿认罪认罚，又属于初犯、偶犯，具有坦白情节，请求法庭对被告人XX从轻处罚。 被告人武杰对起诉书指控的犯罪的罪名不持异议，表示愿认罪服罚。 其辩护人的辩护意见，对公诉机关指控的罪名不持异议，被告人武杰获利只有300元，另1300元是拖欠的赌债，不能认定为获利；被告人武杰仅仅参与共同经营2、3天，后只是帮助XX看群，属于从犯，又有自首情节，且属于初犯、偶犯，并且认罪认罚，具有明显的悔罪表现，请求法庭对被告人武杰从轻处罚，对其适用缓刑。 被告人郑保红对起诉书指控的罪名不持异议，表示愿认罪服罚。 其辩护人的辩护意见，郑保红仅仅在微信群中帮助收取赌资271387.92元，并没有为赔博网站提供资金支付结算服务，也没有在赌博网站上收取赌资，郑保红没有营利的目的，也没有在计算机网络上建立赌博网站，或者为财情网站担任代理，接受投注的行为，故郑保红的行为不构成开设赌场罪。 辩护人做为独立的诉讼主体，在法庭上为郑保红做无罪辩护。但在量刑上，郑保红在当庭自愿认罪的情况下，辩护人也同意公诉人对郑保红构成自首、系从犯、是初犯、偶犯，应从轻处罚，建议对郑保红判处拘役六个月，并宣告缓刑的量刑意见。辩护人请求人民法院宣告郑保红缓刑。 经审理查明，1、×××年9月5日至×××年10月5日期间，被告人王帅伙同被告人XX，先后邀请80余人加入“三毛爬山群”微信群（该群由XX创建），利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.3元的价格，通过微信红包私发给王帅或XX的方式支付赌资，王帅和XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在二人共同经营该微信群期间，赌资数额为706649元（已除去被告人供述的正常收入66500元），二人共同抽头渔利数额为2万元，每人分得赃款8000元，剩余4000元为欠款。 2、×××年10月6日至2019年1月5日期间，被告人王帅先后邀请80余人加入“三毛爬山新群”，后改为“五毛爬山新群”和“爬山娱乐群”，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给王帅的方式支付赌资，王帅依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在被告人王帅经营该两个群期间，根据王帅等人的微信钱包账单计算赌资数额为2159346.38元，王帅从中抽头渔利。 ×××年11月14日至×××年12月6日期间，被告人郑保红在明知王帅借用该手机上的微信号是用于收取、支付赌资的情况下，仍将该的微信号借给王帅使用，并答应利用晚上时间替其照看群（结算赌资），通过使用该手机上微信昵称“马某2”（图标）以微信红包的形式帮助王帅收取、支付群内参赌人员的赌资，后将抽取的台费返还给王帅，王帅为感谢郑保红的帮忙以微信红包方式支付给其120元的买烟钱。在此期间，根据微信钱包账单被告人郑保红帮助王帅收取赌资的数额为271387.92元（除去该供述的正常收入10000元）。 3、×××年10月12日至×××年12月09日期间，被告人XX邀请60余人加入“我们都是好朋友”的爬山微信群，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给XX的方式支付赌资。XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发发给赢家。在被告人XX经营该群期间，根据XX等人的微信钱包账单提取照片计算赌资数额为715126.6元，XX从中抽头渔利。 被告人XX在经营“我们都是好朋友”微信爬山群期间，被告人武杰在该群内参与赌博，并欠XX赌资900余元。×××年11月6日，XX邀请武杰一起共同经营该群，并约定获得的利润二人平分。武杰同意后帮忙往该群内拉人，并成为该群内的管理员，负责给参赌人员垫付赌资（该钱系XX转给）、收取、支付赌资等管理性事务。在二人共同经营一段时间后，武杰发现该微信爬山群因经营不善，经常需要垫付赌资造成大量欠款不能盈利，遂主动提出帮XX打工，后XX同意。×××年11月6日至×××年11月20日期间，被告人武杰通过使用该手机上微信昵称为欢欢、文武双全（后改为赢赢）以微信红包的形式帮助XX收取、支付群内参赌人员的赌资，帮助XX收取赌资的数额为104521.63元，武杰从中获利1600余元（包含1000元欠款）。 案发后，被告人武杰、郑保红主动向和顺县公安局投案，如实供述了犯罪事实；武杰退交非法所得600元，郑保红退交非法所得300元。 上述事实，有公安机关提供的下列证据证实： 1、证人郭某1的证言：×××年9月份底，有人将我拉到“爬山娱乐群”微信群，我根据群内提供的链接下载“晋来扑克”APP，我将自己晋来扑克的ID号提供给群主，群主将我加入“晋来扑克”APP内他们创建的俱乐部，进入俱乐部以后就可以玩炸金花，也就是爬山。每天群主或者管理员先在微信群内发一个红包，然后发一个链接告诉大家俱乐部开好房间了，大家进入俱乐部就可进入爬山。我大概玩过四、五十次，一直到2019年12月中旬我就不耍了。爬山娱乐群是王帅创建的，王帅是群主，群内成员大概有六、七十个人，群规由群主制定，大概内容：本群是五毛的爬山娱乐群，每个大赢家100分至300分出5元台费，300分至500分出10元台费，以此类推。 炸金花、爬山的玩法是锅底五分，发牌后，参与人员可以暗牌、明牌加注，每注暗牌最低5分，明牌最低10分，最高是40分，最多可以下12轮。输家给群主发红包，按照1分五毛的标准，群主扣除台费后，再将钱发给赢家。我输了1000元左右。 2、证人吴某1、蔡某、白某1、郑某1、郭某2、任某、赵某1、池某、孙某、程某、李某1、赵某2、李某2、李某3、韩某、李某4、胡某、徐某2郝某、柴某、方某、刘某1、白某2、魏某的证言：×××年9至11月份，该加入了“爬山娱乐群”，“爬山娱乐群”群主微信明叫“群主”，这是个炸金花的群，“爬山使用的软件叫“晋来扑克”，进入软件以后，群主在该软件内建一个“俱乐部”，群主召集人玩的时候会在该“俱乐部”中开房间，然后通过微信群发送链接，只要有空位置一点就进去了，就可以开始玩了。6人满的时候系统就会自动开局，在开的时候，系统会自动下5分的底牌（每分5角），然后可以加注，每注最低5分，最高40分，最多可以下12注。局内成员每人下完12注以后系统就会结算一次，然后局内的成员将相应的分数对照每分5角的价格，通过微信支付给群主，群主抽完点钱之后会把赢分的发给玩家。 3、证人周某的证言：×××年10月底的一天，王帅把我拉进了一个他自己组建的微信群，王帅是群主。王帅在群里发消息说让群成员下载一个叫“晋来爬山”（后来改成“晋来扑克”）手机APP，下载APP注册后把游戏ID告诉王帅，等王帅认证ID以后就可以在“晋来爬山”（后来改成“晋来扑克”）手机APP内进行“爬山”了。×××年12月份我被王帅从APP内删除了，就进不去了。我刚进去的时候微信群名是一个“火”的图案，后来改成“五毛爬山新群”。我一直加的就是这个群，只是群昵称变了一下。该微信群群主是王帅。他的微信名是一个“火”的图案，他的微信是男性卡通人物。我进去的时候群里已经有大概70人了。我2019年1月10号左右就退出该群了，我退群的时候群还在使用，没有解散。群管理员就是王帅一个人，群成员大概有88人。微信群有群规大赢家150分以下5元，300分以下10元，400分以上20元；输家私发红包给群主。群规是王帅定的。 在手机APP内，我们是按照分数比较输赢，刚开始进去的时候都是0分，后面就根据每个人下注以及跟注的分数累积，等12局玩完的时候，APP自动生成结算图，里面就有输赢的总分数，我们结算的时候就是根据结算图的总分数乘以0.5元，得到的数字就是输赢的钱数。APP内的1分就是0.5元。群主抽台费刚刚的群规就是群主抽的钱。最后玩完按照自己输赢的分算，1分是0.5元。然后将钱私发给王帅，王帅抽了钱以后把剩下的给了赢家。我们进去以后APP内有一个“一撸到底”俱乐部，每次玩的时候最多可以6人同时进行“爬山”，每把12局，12局结束以后按照自己输赢的情况将截图发到群内然后输家将自己输的分乘以0.5元发给群主。 “爬山”的规则：就是每人三张扑克牌，头家必“闷”，单局最多下注明牌40分（20元），“闷”牌20分（10元）。牌是按照：三张一张的牌〉金花顺子（三张牌花色一样且三张牌顺序相连）〉金花（三张牌花色一样）〉顺子（三张牌顺序相连）〉对子（两张一样大的）〉散牌。所有的牌序都是按照从A-2。我们使用人民币结算。我就是玩了10次左右。我一次都没有赢过，总共输了下来就300元左右。我参与爬山的目的就是想的娱乐一下。我“爬山”使用的软件是“晋来爬山”（后来改成“晋来扑克”）手机APP。进了APP以后界面上方是“一撸到底”，左侧有游戏记录，中间有房间列表（这个是根据王帅开的房间数决定的），根据房间列表自己随机选择可以“爬山”的房间。开始游戏必须从手机APP进入。该手机APP谁做的我不知道。手机APP我从软件商城搜索“晋来爬山”然后进行下载。俱乐部是王帅创建的。俱乐部名称叫一撸到底。群每天的资金流水我不知道，每局的输赢都不一定，我们群我估计每天能玩怎么也得有50到60把。 4、证人李某5、高某、郭某3、薛某、樊某、郑某2、郭某4、武某的证言：×××年10月份进入一撸到底、爬山群的，一直到×××年12月份群主就把群解散了。刚开始群的网名为五毛爬山群，群主的头像为两颗红色的心，网名为“芳子心”，群里有六十来个人，还有两个管理员，管理员的名字叫“管理”，群主为王帅。群里有群规，刚开始进群的时候群主发的群规，大概内容为一分虚拟币为五毛钱人民币，底注为五分，总共六人，总局12局，每局最多能跟注12下，玩完12局后，输家就给群主组建的爬山群里发红包，群主从最大赢家上抽10元，最后群主算账给每个赢家发红包。群主组建微信爬山群的目的是来挣钱的。群成员爬山使用的软件是晋来扑克，俱乐部是王帅创建的， 5、证人李某6的证言：我曾加入过三个用于爬山赌博的微信群，9月中旬，XX拉我进的第一个爬山群，群名字叫“三毛爬山群”，10月20日XX拉我进的第二个爬山群，群名字叫“我们都是好朋友”，11月初王帅拉我进的第三个爬山群，群名字叫“爬山娱乐群”。“三毛爬山群”的群主是XX，平时是XX和王帅一起管理，XX的微信昵称叫“梦想起航”，群内成员大概有五六十人，群成员我都不认识。“我们都是好朋友”的群主也是XX，平时主要是XX在管理，这个群内成员和第一个“三毛爬山群”的群成员差不多也是五六十人。“爬山娱乐群”的群主是王帅，他的微信昵称是“火”的表情符号，平时就他一个人管理，当时群内成员大概有一百一十个人左右，群成员我也都不认识。王帅的群里换过好几个用来给我们结账的微信，这些微信号的昵称账号我都记不清楚了。爬山微信群群规或群公告都是群主制定的，第一个XX建的“三毛爬山群”的群规是每分三毛钱，按照300分以下是5元，300分以上是10元的标准抽取台费。第二个XX建的“我们都是好朋友”和第三个王帅建的“爬山娱乐群”，群规都是每分五毛钱，按照300分以下是5元，300分至500分是10元，500分至800元是15元，以此类推的标准抽取台费。第一个XX建的“三毛爬山群”，XX和王帅共同管理，因为我偶尔进去玩几把，不经常玩，所以不清楚他们是如何分工的。第二个XX建的“我们都是好朋友”，我在这个爬山群也没玩过几次，我玩的时候都是XX在给我们算账。第三个王帅建的“爬山娱乐群”，就他自己一个人管理，有时候会有不同的微信号来收钱转账，具体这些微信号是谁我也不清楚。群主组建爬山微信群的目的就是组织群内成员赌博，然后抽钱盈利。 我一共参与过30多次，每次输赢基本都是几十块钱。因为我每个群都是只玩过几次，我总体下来大概输了有一百多块钱。爬山的规则每局12轮，锅底分是5分，首家必闷，下注最低5分，最多20分。群成员爬山使用的是“晋来扑克”APP，具体操作是登陆APP，进入由群主在APP内创建的俱乐部，进去以后找房间，等人齐了以后，就可以开始玩了。爬山结算的依据是“晋来扑克”APP俱乐部每把牌局的结算截图，按照每分三毛或者五毛乘以得分来算钱。输家给群主以微信红包的形式私发过去，然后群主按照大赢家的得分情况按规则抽取台费后，把剩余的钱发给各个赢家。俱乐部是由群主XX和王帅创建的。 6、证人赵某3、XX、刘某2、杨某、宋某1、曹某1、梁某、师某、赵某4、冀某、刘某3、谢某、冯某、刘某4的证言：曾经加入过三个用于爬山赌博的微信群，第一个是王帅和XX共同管理的“三毛爬山群”，第二个是王帅自己建的后来改过群名字叫“五毛爬山新群”，第三个是XX自己建的“我们都是好朋友”爬山群。 “三毛爬山群”是王帅和XX共同管理的，群内成员大概有六十多人，第二个“三毛爬山新群（后来改过群名字叫“五毛爬山新群”）是王帅的群主，他平时主要使用的微信号昵称为带“火”的表情符号来给我们算账，还使用过微信昵称为“芳子心”，给我们算过账。群内成员大概有五六十人。“我们都是好朋友”爬山群是XX的群主，他的微信昵称为“梦想起航”，他平时就用这个微信号来给我算账，这个群内成员大概有八九十人。 爬山微信群规都是群主制定的，第一个“三毛爬山群”的群规是，每分3毛钱，台费由大赢家出，300分以下抽取5元，300分以上抽取10元。第二个“三毛爬山新群”一开始的时候也是每分3毛钱，300分以下抽取5元台费，300分以上抽取10元台费。后来王帅把群名字改为“五毛爬山新群”，群规也改为：每分5毛钱，按照300分以下5元，300分以上10元的标准抽取台费。第三个“我们都是好朋友”爬山群，群规是XX制定的，按照每分5毛钱，300分以下5元，300分以上10元的标准抽取台费。 爬山的规则：每局12轮，底分是5分，最多可以上20分。可以明牌，也可以暗牌。我爬山就是单纯为了娱乐。爬山使用的软件是“晋来扑克”APP，群主先在APP内创建俱乐部，群成员需要登陆游戏，将自己的游戏ID号发给群主，群主就会把玩家拉进俱乐部，加入俱乐部后才能进入房间娱乐。房间一般都是六人房，人满即开。爬山结算依据是“晋来扑克”APP俱乐部每把牌局的结算截图，按照每分三毛或者五毛乘以得分来算钱。输家给群主以微信红包的形式私发过去，然后群主按照大赢家的得分情况按规则抽取台费后，把剩余的钱发给各个赢家。 “三毛爬山群”，俱乐部的名称记不清了。第二个王帅建的“三毛爬山新群”俱乐部名称为“一撸到底”，就是王帅自己创建的。第三个XX建的“我们都是好朋友”爬山群的俱乐部名称记不清了。 7、证人杨某、宋某2、赵某5、杜某、曹某1、刘某5、师某、梁某、刘某6、李某7、张某1、安某、曹某2、裴某的证言：加入过两个爬山的微信群，一个叫我们都是好朋友，一个叫爬山娱乐群。进入群后，需要下载一个爬山的APP，APP名称叫晋来扑克。群主会拉群成员进入这个APP的一个俱乐部，进入俱乐部后，俱乐部里就有玩爬山的房间列表，每个房间可以进入六个人，房间人满后游戏开始，开始后每人发三张扑克，发完牌后进行押注，押注是押的虚筹码，总局为12局，每局最多能跟注12下，玩完12局后。进入下一个房间可以玩12把，12把玩完后，在群里面根据结束后的分数结算。每局的输赢大概就是50-100多块钱。 我们爬山使用的是晋来扑克软件，这是群主在爬山群里给我发的链接，后来我自己去下载的。我们爬山每局一共有12把，玩完每局之后群主将晋来扑克APP结算好的输赢情况以截图的方式发到微信群里，然后输钱的人按照每分一块钱向某主私发红包，群主收到钱之后从每个参与的人里面抽成1元钱，然后将剩余的金额发到赢钱群员的微信上。 “爬山娱乐群”微信群群主叫“芳子心”，这个群大概有六、七十个人。“我们都是好朋友”微信群群主是谁我记不清了，另一个帮忙收取台费的人微信昵称为“文武双全”，这两个微信群的用途就是用来组织微信群成员爬山的，群主通过收取台费挣钱。 “爬山娱乐群”是五毛爬山群，按照俱乐部的计分，500分以下抽5元、500分以上抽10元。“我们都是好朋友”是五毛爬山群，按照俱乐部的计分，好像也是500分以下抽5元、500分以上抽10元。这两个微信群是群主创建微信群，邀请人员加入爬山微信群，让群成员下载“晋来扑克”的APP，群成员将ID发到微信群内或私发给群主，群主通过后就可以加入俱乐部，在俱乐部内进行爬山赌博，每局结束后，赢的最多的人将牌局截图发到微信群内，按照每分0.5元计算，输的人私发红包给群主，群主抽取台费以后再将钱给赢家。俱乐部的名称是“爬山娱乐群”微信群对应的俱乐部名称叫“一撸到底”，俱乐部ID：751610，“我们都是好朋友”微信群对应的俱乐部名称叫“娱乐休闲场所”。 爬山的规则：每局开始的时候，每人出5分的锅底，每人发三张牌比大小，可以明牌、暗拍，最多可以下12轮。 8、证人陈某的证言：我加入过四个爬山微信群，第一个群名叫“三毛爬山群”，第二个群名叫“三毛爬山新群”（后来改名字为“五毛爬山群”），第三个群名叫“我们都是好朋友”，第四个群名叫“爬山娱乐群”。 我是×××年9月份被微信名叫“梦想起航”的人拉我进的第一个“三毛爬山群”，这个群是微信昵称为“梦想起航”和“火（图标）”的两个人共同管理的。10月初的时候，这两个人不合伙干了，就各自创建了自己的爬山微信群。先是“火（图标）”拉我进的“三毛爬山新群”（后来改名字为“五毛爬山群”），后来“梦想起航”又拉我进入他创建的“我们都是好朋友”。大概是11月初的时候“火（图标）”让我加另一个微信号“芳子心”，是“芳子心”把我拉进“爬山娱乐群”的。 第一个“三毛爬山群”的群主是微信昵称为“梦想起航”，还有一个管理员是微信昵称为“火（图标）”，平时就是他们两个给我结算账，群里人数我记不得了，群成员我都不认识。第二个“三毛爬山新群”（后来改名字为“五毛爬山群”）的群主是微信昵称为“火（图标）”的人，除了“火（图标）”给我结算账，还有一个微信名叫“芳子心”的人也给我算过账，第三个“我们都是好朋友”的群主是“梦想起航”，平时主要就是他在给我结算账。第四个“爬山娱乐群”的群主还是“火（图标）”，平时结账除了“火（图标）”以外，主要就是“芳子心”在给我结算账，后来还有一段时间有个微信名是“马某2（图标）”，的人也给我算过账。再后来还有个微信头像是“晋来扑克”APP的界面截图，昵称为“群主”，的人给我算过几天账。 第一个“三毛爬山群”玩的是每分三毛钱的，群主抽取台费都是根据每把牌局的结算得分情况，由得分最多的大赢家出台费。第二个“三毛爬山新群”（后来改名字为“五毛爬山群”），一开始玩得是每分三毛钱的，后来改为玩每分五毛钱的，具体怎么抽台费我记不清了。第三个“我们都是好朋友”，玩的是每分五毛钱的，群主抽台费按照分数档次分别以5元、10元、15元以此类推收取，具体多少分是抽多少钱我记不清了。第四个“爬山娱乐群”玩的是每分五毛钱的，群主抽台费也是按照分数档次分别以5元、10元、15元以此类推收取，具体多少分是抽多少钱我记不清了。 第一个“三毛爬山群”就是“梦想起航”和“火（图标）”在共同管理，第二个“三毛爬山新群”（后来改名字为“五毛爬山群”）是“火（图标）”和“芳子心”在结算账，第三个“我们都是好朋友”就是“梦想起航”一个人再管理。第四个“爬山娱乐群”一共有四个微信号都给我结算过账，具体他们是不是一个人、如何分工的我都不清楚。 我一共玩了大概有一千多局，我输了大概有几百元钱，具体我也没细算过。 我们使用的是“晋来扑克”APP，具体操作是通过微信登陆APP，把游戏ID发给群主，群主把我们拉进俱乐部，群主在俱乐部内给我们开好房间，进去以后找房间，等人齐了以后，就可以开始玩了。爬山结算的依据是“晋来扑克”APP俱乐部每把牌局的结算截图，按照每分三毛或者五毛乘以得分来算钱。输家给群主以微信红包的形式私发过去，然后群主按照大赢家的得分情况按规则抽取台费后，把剩余的钱发给各个赢家。俱乐部是由群主创建的，“火（图标）”创建的俱乐部名字叫“一撸到底”，“梦想起航”创建的俱乐部名字叫“娱乐休闲场所”。 9、证人卢某的证言：×××年12月份的一天，王帅跟我说，他的微信号给封了，不能往出转账了，用一下我的微信账号。他说他有一个爬山群在里面是群主，帮群内成员开房、算账，完了自己抽点，因为转账太多被微信限制交易了，无法给群成员转账。然后我就把我的微信号的账号和密码告诉了王帅。他用我微信号用了一个星期左右。王帅用我的微信账号期间我自己登陆过微信。我的微信号昵称，一生无悔。 我没有参与过王帅在微信群组织的赌博。只是我在王帅跟前见王帅拿着手机给人算账，一点是五毛。我看到有人利用APP软件参与赌博，有四五个人在王帅用软件开的房间里爬山拿牌比大小。王帅的在“爬山娱乐群”是给微信群成员开房间，同时负责给群成员收钱算账。我只知道是五毛钱一点的爬山群。这个“爬山娱乐群”群成员大约有七八十人在群里，具体有多少人我不知道。“爬山娱乐群”是王帅组建的，王帅就是群主。我的手机就存的王帅的一个微信号，名字是一个火的表情，我给他的备注就是王帅。 10、王某2的证言：我没有微信账号，我年纪大了不会用微信，我不知道王帅用我的手机号注册微信账号，我平时没有注意他有没有拿过我的手机。我不知道王帅用我的手机号注册微信用来在爬山赌博微信群内收取、支付赌资。王帅没有向我的银行卡里转过赌资。 11、证人王某1的证言：我没有微信账号，我不会用，我也不清楚王帅用我的手机号注册了微信，不知道王帅使用我的手机号注册微信来在爬山赌博群内收取、支付赌资。王帅没有向我的银行卡内转过赌资。 12、证人宋某3的证言：XX在钢材市场做销售，一个月工资和奖金平均下来有5000元左右，我们在榆次强亿发钢材市场提供过磅服务和停车服务，收取方式有现金和微信红包，微信红包的收款方就是我儿子XX的微信，平均每个月的收入在3万元左右，现在很多人用微信，发到我儿子XX微信红包上的过磅服务和停车服务费每月大概在2.5万元左右，×××年9月6日至11月4日两个月左右的时间，过磅服务和停车服务发到我儿子的微信红包平均算下来大概有5万元左右的红包会发到我儿子的微信红包上，这些钱就是给他日常生活用的。 13、证人马某1的证言：我丈夫XX主要经济来源有工资收入，钢材市场内的过磅费和停车服务费，XX工资包含奖金平均一个月下来有5000元左右，我们收取过磅费和停车服务费的方式有两种，一种是现金，另一种是微信扫码支付，微信码是XX的，有的熟人也会直接转账给他，他会打电话告诉俺妈谁谁谁的车已经收费了，车可以走了。×××年9月6日至11月4日期间，我给我老公转过钱，我老公花钱手脚很大，我通过微信大概给他转过2至3万元，我是通过昵称为“丽”的微信号转给他们的，我知道我老公创建微信群组织群成员赌博，他没有和我说获利情况，但是他告诉我群里有人输了钱没给的，还需要他垫钱支付，大概垫了多少我不清楚。 XX使用我的微信账号用来收取和支付赌资的事情我一开始并不知道，我平时看孩子顾不上，后来有一天我发现我的微信通讯录里多了好几个陌生人，我问XX这些是什么人，他当时也没有说清楚，因为这个事我和XX吵了一架。再后来，XX才和我说他用我的微信号收取、支付赌资，当时他已经不弄这个了。我的微信昵称为“驪”，我们两个人的微信账号密码本来就一样，彼此都知道，所以他可以直接登录我的微信号。在我的9月份到10月份微信钱包账单中哪些是我平时自己正常的收入我有点记不太清楚了，我平时生活中XX也经常拿我的手机出去买东西付款，我们两个人之间也会有很多转账，有时候还信用卡所以会互相转账，还有就是过磅服务的收入XX有时也会转账给我，我也会提现到银行卡。这些基本上都是比较大额转账，具体多少钱我也记不清楚了。在9月份到10月份XX通过微信红包或者转账给我几十元到几百元不等的钱，我不清楚。 14、证人张某2的证言：晋来扑克APP由山西晋来互娱科技有限公司运营并管理的，我们公司创建该APP的目的：晋来扑克APP就是一款手机休闲、娱乐APP软件。对于有人利用我们的APP软件进行赌博活动，我们不清楚，我们曾采取多种手段防范他人利用该软件进行赌博活动。 为了防范他人利用该软件从事赌博活动，我们在软件内部有醒目的提醒标识，同时我们也开通了举报渠道，有人举报，经查证属实我们会将被举报者的账号封掉。 晋来扑克APP用户创建的俱乐部ID一个用户可以创建5个俱乐部，俱乐部编码为：用户ID＋序号。晋来扑克APPID分别为75161、72455的这两个用户各创建了一个俱乐部，俱乐部ID分别为751610、724550。×××年10月16日，我们系统进行过一次升级。10月16日以前的数据都查询不到了。 15、辨认笔录：王帅辨认指出，6号（XX）就是和其一起组建微信群的男子XX。4号（郑保红）就是爬山群管理郑保红；XX辨认指出，照片6号（王帅）就是和其一起组建爬山微信群的王帅；郑保红辨认指出，照片8号（王帅）就是王帅；武杰辨认指出，认不出来哪张照片是XX；郭某1辨认指出，2号（王帅）就是在微信群组织赌博的王帅；吴某1辨认指出，9号（王帅）就是在微信群组织赌博的王帅；XX辨认指出，9号（王帅）就是在微信群组织赌博的王帅，2号（XX）就是在微信群组织赌博的XX；赵某4辨认指出，4号（王帅）就是在微信群组织赌博的王帅。 16、提取笔录：对王帅所持有的黑色VIVO手机内的相关信息进行提取，（包含“晋来扑克”APP软件、晋来扑克APP截图，“爬山娱乐群”照片）。对王帅的三个微信号相关内容进行提取。 “火”（图标）、“芳子心”、“群主”；三个微信钱包、绑定的银行卡，×××年8年9月份至12月分账单照片。“火”（图标）微信钱包9月份账单，支出313587.77、收入313839.43；10月份账单收入631679.21，支出640528.48；11月份账单：支出16094.27、收入1051.57；12月份账单照片支出19155.67、收入：18707.29。 “芳子心”微信钱包12月份账单支出99090.44、收入99866.86；11月份账单支出950492.41、收入954513.09；10月份账单支出28101.00、收入28767.51；9月份账单支出277.38、收入272.48。 “群主”微信钱包12月份账单收入140919.50、支出140095.43。 提取郑保红微信微信昵称为“马某2（图标）”照片，提取微信钱包12月份、11月份交易类型照片。郑保红微信昵称为“马某2（图标）微信钱包12月份收入76199.93、支出74309.5、11月份支出191919.19、收入205187.99元，共计281387.92元。 对XX所使用的苹果手机“梦想起航”的微信钱包9月、10月、11月账单，绑定银行卡照片。 “梦想起航”微信钱包9月份账单，支出467890.23、收入459309.57；10月份账单，支出535326.46、收入536996.65；11月份账单，支出11722.60、收入1361.48元。×××年10月12日至×××年12月9日期间，通过微信钱包账单收取赌资共计642879.67元。 提取武杰微信昵称为“文武双全”微信钱包照片。 武杰11月通过微信昵称“赢赢”以微信红包的方式收取104521.63元。 17、微信支付明细：王帅所用微信昵称为“火（图标）”的微信×××年9月7日至×××年11月30日期间，收入，3618笔，527968.45元，支出，13012笔965048.91元，中性交易，493笔，343320.79元。微信昵称为“芳子心”于×××年11月1日至×××年12月10日期间，收入，3466笔，712799.15元，支出，10907笔，1049582.85元，中性交易：9笔，6572.06元。微信昵称为“群主”于×××年12月10日至×××年12月26日期间的微信钱包账单：收入，277笔103343.30元，支出，346笔112343.05元，中性交易：0笔0元。 XX的“梦想起航”微信，×××年9月6日至×××年11月4日期间，交易16344笔，收入：3696笔，645167.36元，支出：11417笔1002858.22元，中心交易1231笔，352394.17元；×××年10月12日至×××年10月15日，从XX“梦想起航”的微信钱包导出账单金额共计83483.04元。 武杰使用昵称为“赢赢”微信，×××年11月6日至×××年11月20日期间，交易1078笔记录，收入：331笔，92461.50元，支出：621笔104207.44元，中心交易126笔100391.71元。 郑保红使用昵称为“马某2（图标）”微信，×××年11月14日至×××年12月6日期间，交易3686笔记录，收入，880笔共198194.26元，支出2592笔266228.69元，中心交易214笔281159.42元。 卢某使用昵称为“一生无悔”微信，×××年12月14日至×××年12月21日期间，交易24笔记录，收入：11笔3277.50元，支出：13笔3438.00元，中心交易0笔0元。 马某1使用昵称为“驪”微信号钱包内电子账单显示，×××年9月6日至×××年12月6日期间，交易569笔记录，收入294笔，72246.84元，支出206笔60546.84元，中心交易69笔60975.46元。 18、电子证据检查工作记录： 19、视听资料：（1）牌局计分记录的电子数据（光盘一张）；（2）山西晋来互娱科技有限公司提供俱乐部ID：724550、俱乐部ID751610的相关信息（俱乐部消耗房卡和成员数据）；（3）关于王帅、XX、武杰、郑保红用于收取、支付赌资微信钱包电子账单及赌资、获利情况的数据光盘；（4）涉案手机取证报告的电子数据证据（光盘三张）：。 20、山西晋来互娱科技有限公司出具的情况说明：因我公司于×××年10月16日系统升级，我公司仅保留俱乐部开房次数和消耗房卡数用于统计俱乐部的活跃度，其他数据现已永久性丢失。关于提供的俱乐部成员信息为现有成员信息，已退出俱乐部成员信息无法调取。俱乐部（ID：724550）会长（管理员）已将群成员踢出俱乐部，故该俱乐部仅剩会长一人。俱乐部（ID：751610）成员信息为现有成员信息。关于房卡价格：我公司对75161、72455用户出售房卡价格平均为每张0.41元。 21、山西晋来互娱科技有限公司关于王帅创建俱乐部情况：一撸到底ID751610俱乐部，×××年10月6日至2019年1月5日消耗房卡共计32561张。群成员共计121人。 22、山西晋来互娱科技有限公司关于XX创建俱乐部情况：×××年9．月5日-×××年12月9日，娱乐休闲场所俱乐部ID724550。×××年10月12日至12月9日XX创建俱乐部消耗房卡共计17237张。 23、扣押清单：扣押王帅扣押黑色VIVO手机一部，XX黑色黑色苹果X手机一部、OPPOR17手机一部，郑保红蓝色华为荣耀8屏幕破损手机一部，武杰黑色VIVO手机一部，卢某VIVO玫瑰金手机一部。 24、山西晋来互娱科技有限公司出具的关于XX创建娱乐休闲场所俱乐部（724550俱乐部牌局）：：×××年10月16日至×××年12月9日，开房5933次。 25、山西晋来互娱科技有限公司出具的关于王帅创建一撸到底俱乐部（751610俱乐部牌局）：×××年10月16日至2019年1月5日，开房9656次。 26、和顺县公安局网络警察大队的情况说明及截图：×××年11月17日对“爬山娱乐群”进行监控，2019年1月14日对群主、管理员，爬山娱乐微信群聊天记录和俱乐部牌局截图。 27、爬山娱乐微信群的聊天记录和俱乐部牌局截图。 28、受案登记表： 29、户籍证明：王帅、男、汉族、1989年8月10日生，住和顺县富裕街北二巷1号。公民身份证号。 XX，男，汉族，1991年9月22日生，住和顺县陵园路农工巷1排1号。公民身份证号。 郑保红，男，汉族，1990年02月25日生，山西省和顺县义兴镇鸽坪村18号，住和顺县义兴镇鸽坪村18号，公民身份证号码。 武杰，男，汉族，1985年3月3日生，住和顺县交通东路6号。公民身份证号码， 30、抓获经过：王帅系传唤到案，XX系抓捕归案，郑保红系投案自首，武杰系投案自首。 31、行政处罚决定书：×××年3月13日，王帅因参与赌博被和顺县公安局义兴派出所处以行政罚款三百元之处罚。 32、被告人王帅的供述：×××年9月7、8号的时候，XX打电话跟我说“我弄了个爬山群，给我往里面拉点儿人吧。”因为我知道弄爬山群能挣钱，我就说：“我也建了一个爬山群。”XX说：“那咱们合伙弄吧。”我就同意了。后来XX把我的微信号拉到他建的“爬山娱乐群”微信群内，我进群的时候群里面已经有四、五十个人了，我随后往“爬山娱乐群”里面拉了十几个人。XX制定爬山微信群群规：500分以下收台费5元，500分以上收台费10元。还改过300分以下5万元，300分以上10元台费，群规先后改过好多次，不过XX都和我说过。爬山微信群由我和XX管理。XX利用“晋来扑克”APP软件，在“晋来扑克”APP内建了一个俱乐部，微信群内成员加入俱乐部后就可以在里面爬山赌博。每天早上准备玩的时候，由我和XX在群内发一个红包，然后就会有群内成员进入俱乐部爬山。一局结束后，玩家会将“晋来扑克”APP内的计分截图发到微信群内，根据截图上的计分结算钱，刚开始每分3毛钱，后来改成每分5毛钱，输了的人单独发红包给我或者XX，我和XX扣除台费后再发给赢了的人。×××年10月6、7日，XX跟我说他不想干了，于是把群主转让给我了，然后由我继续管理“爬山娱乐群”。在我和XX共同管理“爬山娱乐群”的期间，我俩通过收取台费的方式，每人挣了大概七、八千元。后来由我一个人管理“爬山娱乐群”，我将群规修改为，五毛爬山群，起步5分，300分以内五块房费，300分到500分10元，500分到800分15元，以此类推红包私发，把把结算，大赢家出台费，截图到群里，房间已经把极速模式去了，进房不准备不会开始，给大家结算的时间，注意十分钟不出牌包场。”一直到×××年12月底，我一个人通过收取房费获利2万元（其中包含1万4千或5千元的外债，是其他人欠我没给的），后来我就不干了。 ×××年9月7、8日的时候，XX创建的爬山微信群。创建爬山群的目的一是能在群里面爬山娱乐，二是能收取房费赚点儿钱。爬山群一开始由我和XX管理，后来由我单独管理。我俩商定谁有空的时候谁管理，有时候他白天管理了，晚上我就管理，晚上他管理了，白天我就管理，看谁有空谁管理。利润由我和XX平分。群内成员大概有80多个人。有多少人进俱乐部群赌博这个我不是很清楚，经常玩的只有十几、二十几个人。群内成员大部分都不认识，都是通过微信联系的。参加爬山人多的时候每天资金流水能达到2、3万元，平均每天资金流水大概能达到1万余元。12月份因为开局的较少，整个12月份资金流水也就是十来万元。我们刨去“晋来扑克”APP购买房卡的费用，刨去发红包的费用，刨去跑包赖账的费用，平均每天能收300元左右。加上我和XX共同干的时间，我总共收三个多月的房费。 在爬山群内我总共有三个微信号，1、昵称群主，2、昵称“火”（图标），3、昵称芳子心。这三个微信账号都是我的。除了上面的三个微信账号，我还用我姐夫卢某的微信号收取过房费。×××年9月7、8日至11月15日，用“火”（图标）收发的红包，×××年11月15日至×××年12月10日用的“芳子心”收发的红包。×××年12月10日至今，用的“群主”收发红包，期间还用过几天我姐夫的微信号，大概用了两、三天大概收了三千元至五千元的红包。我姐夫的微信昵称一生无悔。 ×××年11、12月份，我邀请郑保红帮我看了十几天的群。郑保红没有问我要过钱，郑保红帮我收取赌资抽的点都给了我了。我大概给过郑保红一、二百元的红包让他买烟。 ×××年9月份至今，我帮朋友上礼朋友给我发微信红包，大概有5000元左右的礼钱。×××年11月或者12月份，我从分期消费软件套现1200元，我把这1200元转到微信红包内了。这些是我微信红包的正当收入。我赌博的钱用于日常开销，还有一部分是欠款没要回来。“芳子心”、“群主”的微信号分别绑定的是我爸爸和我妈妈的银行卡，我没有往这个两个银行卡内转过赌资。 我创建了一个俱乐部，俱乐部的名字叫“一撸到底”，XX创建的“娱乐休闲场所”俱乐部。俱乐部的房卡有会长支付，会长就是我和XX。 33、被告人XX的供述：×××年9月4、5日中午的一天（具体时间记不清了），王帅给我打电话或者通过微信（具体方式我记不清了）说他代理了“晋来扑克”的炸金花，说是合伙创建一个爬山的微信群，从中挣点儿钱，我也同意了。后来王帅让我创建微信群，我就创建了一个的微信群（具体名称记不清了），我往里面拉了大概20多个人，王帅也拉了一部分人，刚创建的时候也就是40多个人。我俩共同商定好玩三毛的爬山，群规规定：“500分以内是5元，500到1000是10元”。后我就通过“晋来扑克”APP软件创建了一个俱乐部，微信群成员在“晋来扑克”俱乐部申请或者将“晋来扑克”APP的ID发给我们，我们同意申请或者拉微信群成员入俱乐部，微信群成员就可以在俱乐部内炸金花赌博。每局结束后，微信群成员会将“晋来扑克”牌局截图发到微信群内，输了的成员发红包给我或者王帅，我们扣除台费后将钱分给赢了的人。我和王帅共同管理微信群，从×××年9月6日开始通过收取红包的方式收取赌资，到了×××年10月1日的时候，我主动提出不干了，我就解散了那个微信群。因为王帅平时和爬山群内的成员需要通过加好友发红包支付赌资，所以王帅直接把那些人拉进群，又组建了一个新的微信群，后来我听说王帅雇了一个人帮忙，这个人是谁我不清楚。 是王帅先提出创建爬山微信群组织群成员赌博的，我们创建爬山微信群的目的就是为了挣点儿钱。爬山微信群是我创建的，群主就是我。爬山群的群规是我和王帅协商制定的。爬山微信群人最多的时候有80多人，群成员我基本上都不认识。我微信昵称是“梦想起航”。 赌博的步骤：我和王帅在组织群成员开始炸金花的时候，我们会在微信群里发一个红包，或者@所有群成员发一句：“开战”。群成员会自动登陆“晋来扑克”APP软件，进入俱乐部炸金花赌博。每局结束以后，每把游戏的赢的最多的人会将牌局得分截图发到微信群里，然后输了的玩家会按照输的分数乘以0.3元将钱以红包的形式私法给我或者王帅。我们会把钱扣除台费以后再发给各个赢家。“晋来扑克”APP内俱乐部玩爬山的规则一开始每人下5分的锅底，可以明牌、暗牌，最多下12轮。 我俩商量好谁有时间就谁看群，一般是白天我看群，王帅晚上看群，但是也不固定。按照“晋来扑克”牌局得分，500分以内收取5元台费，500分以上收取台费10元。我和王帅平均每天能收500元至600元台费。我只用微信昵称“梦想起航”的微信收取、支付过赌资。×××年9月6日至×××年10月1日期间，我的微信钱包记录，除了微信群成员支付的赌资，还有我家经营的榆次区108国道强亿发钢材市场过磅服务、停车服务，通过微信支付的红包，有一部分会发到我的手机上，还有就是朋友和我老婆的转账。收取榆强亿发钢材市场过磅服务费、停车服务费大概有3万元，具体数字记不清了。收到朋友和我老婆大概有2、3万元。具体数字记不清了。 ×××年9月6日至×××年10月1日期间，我俩总共获利两万多元钱，其中有4000元左右是欠款，没要回来。我俩平分利润，我拿了8000元的利润，剩下的都给了王帅了。×××年9月13日左右，我和王帅每人分了2000元；×××年9月22日左右，我和王帅每人分了4000元；×××年10月1日我就不干了，10月3日，我帮王帅给王帅的朋友上了1000元的礼金，我拿了2000元，4000元左右的欠款都给了王帅了。平时微信群成员赌博欠下的赌资由王帅去要。通过收取台费收取的利润由我管理。王帅使用过的微信号收取过红包我知道就一个，是一个“火”的图标。 后来我又创建了一个昵称为“我们都是好朋友”的微信爬山群，还是利用“晋来扑克”的APP软件创建俱乐部组织群成员进入炸金花赌博，我先后往里面拉了三、四十个人，后来我管理不过来，×××年10月24日左右，我让群内一个叫武杰的人帮忙管理，他又拉了一部分人，这样爬山群里就有六十多人，我们俩人约定抽的台费平分，后来我一直干到×××年11月4日，我把群解散就不干了，武杰跟我说他又拉了一部分人继续干。“我们都是好朋友”的微信爬山群按照每分5毛钱的标准支付赌资。管理赌博微信群大部分时间是我在管理群，我忙的时候由武杰管理。我俩谁看群，赌资就发给谁。我和武杰总共获利3万元左右，到手的钱还不到1万元，因为剩下的都是欠账。我给了武杰两千元钱的微信红包，因为有一部分人是武杰拉入爬山微信群的，这些人还欠两千元左右的赌资，这些外欠的赌资也归了武杰，武杰说是自己去要，至于要回来没有我不清楚。这样算起来武杰分了4000多元钱的利润。 武杰有两个微信号，1．昵称“欢欢，文武双全”，2．昵称“文武双全，菜菜，欢欢”。 34、被告人武杰的供述：我是在XX创建的“三毛娱乐群”爬山微信内认识的，他是群主。×××年9月份的一天，微信好友邀请我进的群。“三毛娱乐群”微信群就是用来组织微信群成员赌博的，微信群成员通过微信联系，利用晋来扑克APP爬山赌博，每局结束后，大赢家将牌局截图发到微信群，截图作为支付赌资的依据。群成员大概有80多人，群主是XX，微信昵称是梦想起航，和XX一起管理群的，还有一个叫王帅的，微信头像是“火”（图标）。“三毛娱乐群”由XX和王帅管理，我利用“晋来扑克”APP参加过二、三十局的赌博，我输了大概有七、八百元。 群主组织群成员爬山的时候，先在群里面通过所有人或者发红包的方式呼人，说开始或开战，微信群成员登陆“晋来扑克”APP房间内就可以开始爬山，一局结束后，由大赢家将牌局截图发到微信群内，输分的人按照每分三毛钱的价格乘以分数将钱通过微信红包或转账的方式私发给群主，群主抽取台费后，再将钱私发给赢分的人。微信群成员利用微信登陆“晋来扑克”APP，将自己的晋来扑克ID发到群内或私发给群主，群主邀请该ID进入俱乐部，进入俱乐部以后只要超过两个人就可以开始玩爬山。这个俱乐部应该是XX或者是王帅创建的，具体是谁我也不清楚。爬山也就是炸金花，锅底是五分，头家必暗5分，其他家可明、可暗，封顶12轮。“三毛娱乐群”有群公告，公告本群三毛爬山微信群，300分以下收取5元台费，300分以上收取台费10元。群主每天平均能抽头500元左右。 XX创建过的爬山群有两个，名称分别叫“三毛娱乐群”、“我们都是好朋友”“我们都是好朋友”微信群是用来组织微信成员爬山赌博的，是×××年10月10日左右创建的，是XX和王帅俩人发生矛盾以后，“三毛娱乐群”解散后，XX才创建的这个群。这两个群相同点就是还是爬山群，群主通过微信群组织群成员赌博，都是赌博群。不同点就是“我们都是好朋友”微信群按照每分5毛钱的价格计算赌资，“三毛娱乐群”微信群按照每分三毛钱的价格计算赌资。“我们都是好朋友”俱乐部是XX创建的，这个群有70多人，群成员大都来自“三毛娱乐群”，基本上还是以前的群成员。“我们都是好朋友”有群公告，公告为本群为5毛爬山群，300分以下收取5元台费，300分以上收取10元台费。群公告是XX发布的，刚开始的时候我就是玩家，因为欠了900多元的赌资没有给XX。×××年11月6日，XX通过微信说，他忙的时候，替他收钱、发钱，用来抵我欠下的赌资。我当时就同意了，×××年11月6日XX通过微信转账的方式先给了我1000元钱，这1000元钱用来垫付他人赌资。后我有时间的时候就替XX收、发赌资，每天晚上12点左右，我将抽取的台费通过微信转账的方式给XX，期间XX有空收赌资的时候，我还参与过几次爬山，还挣回来五、六百元，这样我就欠XX三、四百元钱。直到×××年11月20日，我通过和XX视频聊天的方式告诉XX，这群不能干都是欠钱的，那我就不干了，你自己想办法要要钱吧。后来XX又干了4、5天的时间，因为欠款太多，所有暂时就停了。 “我们都是好朋友”XX是群主，群规，群公告都是XX制定，俱乐部也是XX创建的，我就是有空的时候帮他收收赌资，至于分钱我和XX没有约定，我当时跟XX说：“挣的多了多分点儿，挣的少了少分点儿。在帮XX收取赌资期间，XX每天平均抽取300元至500元不等的台费。帮XX收取赌资的时间我通过查询我的微信钱包记录发现：×××年11月6日20点06分至×××年11月20日09点30分期间我帮XX收取台费，期间是断断续续的，我有时间的时候帮XX收台费，忙的时候由XX自己收取台费。帮XX收取赌资期间，共收取大概有8、9万元的赌资，我可以提供账单，我用的是微信昵称为：欢欢、文武双全的微信收取赌资，后来我将微信昵称改为赢赢。我还有一个微信号，微信昵称为：文武双全。 我见XX用过“梦想起航”、“暖暖2”和“驪”的微信号收取、支付过赌资。后来XX的梦想起航的微信号钱包功能应该被封了，后来才用“驪”和“暖暖2”的微信号收取赌资。“暖暖2”和“驪”都是XX本人使用的。“我们都是好朋友”每日赌资流水平均在一万元左右，平均每日抽头渔利在500元左右。大概时间就是11月26日左右，“我们都是好朋友”微信群内就没有人发俱乐部牌局截图了，×××年12月份一天，XX将该群解散了。 在帮XX收取赌资期间，我欠XX的三、四百元钱没有给XX，XX还给我发过一个300元的红包作为报酬，这样算下来我获利600多元钱。欠款的债权归XX所有，XX分给我1000元的债权，欠款人微信昵称“一一”，我通过微信向他要钱，但是他没给。“我们都是好朋友”是XX邀请的，我邀请过2、3个人，都是我们单位的人。我拉入的人员有欠XX赌资的，债权都归XX，由XX去要。XX没有将我拉入的人员所欠的赌资的债权分给我。XX群解散后，我真的没有创建过新的微信群，我跟XX说我创建了一个微信群准备组成成员赌博来着，我随便拉了十几个人，也没有改微信群的昵称，因为我不会创建俱乐部，也不知道怎么买房卡，群内就没有人玩，所以过了两天的时间，我就把群解散了。 35、被告人郑保红的供述：×××年10月10日左右，王帅把我拉进群昵称为“爬山娱乐群”的微信群，王帅给我发了一个“晋来扑克”APP的链接，我点击链接将该APP下载在手机上。王帅将我拉进“晋来扑克”APP俱乐部内（一撸到底俱乐部），并交给我耍的方法，我开始在“晋来扑克”APP里面进行爬山。×××年11月14日、15日，王帅在我理发店内说：“我的微信钱包因为收发红包频繁被封了，用你的微信给人结下账。”我同意了，后来王帅用我的手机在理发店内给群成员结账，并让群内的人加我，微信群成员内的人就给我这个账号发赌资。过来大概2、3天时间，王帅说感冒了又累的不行，让我替他看群，我也同意了。后来王帅断断续续的让我帮他看群，因为理发店白天忙顾不上，我只有晚上能帮王帅看群。我大概看了10天左右的群，但大部分时间都是王帅在看群，我只是有空闲的时候再帮他看。×××年12月6日，因为理发店快过年了比较忙，所以我就跟王帅说我顾不上了，我不能帮你看群了。后来我将“晋来扑克”APP卸载了。 “看群”的意思就是根据“晋来扑克”APP内的牌局计分算钱，输的人私发红包给“看群”的，“看群”的人抽点后在私发钱给赢家。我“看群”就是帮王帅结结帐。结算赌资的依据是“晋来扑克”APP内游戏牌局计分记录。我们依据“晋来扑克”APP内的游戏牌局战绩记录，因为有时候大赢家不往微信群内发截图，依据“晋来扑克”APP内的战绩记录结算更准确。 我只有晚上有时间，我晚上帮王帅看过十天左右时间的群，白天我没看过。王帅在我理发店内使用我的手机大概看过10多天的群，一般都是他的微信钱包功能账号被封了以后，就用我的手机看群结算赌资，具体结算过多少我不清楚。 “爬山娱乐群”群成员大概90多人，群主是王帅。群公告：本群为5毛爬山群，300分以下抽5元台费，300分至500分抽10元台费，500分至800分抽15元台费。“爬山娱乐群”创建的目的就是为了挣钱，用途就是用来组织微信群成员进行赌博抽头渔利。我在里面刚开始就是玩家，后来我的微信号成立管理号，也仅仅是帮忙收取、支付赌资。“爬山娱乐群”是王帅创建的，由王帅管理。“爬山娱乐群”微信群群成员赌博时利用的“晋来扑克”APP的俱乐部是王帅创建的。我仅仅是帮王帅看群，赌博抽下的利润都归王帅。我看群期间，抽下的钱也都给了王帅了。王帅给过我一百二十元左右的微信红包。王帅理发我没有问他要钱，他给我发红包说：“不要钱了买盒烟。还有就是王帅偶尔到了理发店，知道我晚上看群来着，偶尔给我发个一包烟钱的红包。总共下来大概有一百二十元左右的红包。除了上面的红包外，王帅给我发过大概4、5回每次1000元的微信红包，这些钱是用来垫付赌资的。我使用我的蓝色华为荣耀8手机帮忙看的群。我使用的微信昵称为”马某2”的微信结算赌资。收取赌资的时间段是从×××年11月14日开始至×××年12月6日。后来我就不用这个微信号了。因为王帅微信钱包限额被封，王帅要用我的微信还支付赌资，我不想用我本人的微信号，也不想拒绝他，所以我才申请了这个微信号。 爬山娱乐群每日赌资流水平均在1万元左右，白天我不知道，我晚上帮王帅看群期间，平均每日能抽头渔利能达250元左右。 ×××年11月14日至×××年12月6日期间，顾客在理发店内理发后通过微信二维码或者红包的方式给我的红包大搞有4000元左右的收入，还有就是皇剪工作室给我的919元的现金，×××年11月28日，我帮王帅拉了1500元的煤炭，王帅通过微信给我转账1500元，×××年11月27日，我和郭某1的同学家里办事，我帮忙买花圈和上礼，郭某1给我转了1342.5元。王帅需要现金，还跟微信红包跟我换过2000元左右的现金，这样算下来我的微信红包正常收入大概1万元左右。 我的微信钱包×××年11月份账单显示：收入205187.99元，支出191919.19元，起止时间为×××年11月14日至×××年11月30日。我的微信钱包×××年12月份账单显示：收入76199.93元，支出7430.950元，起止时间是×××年12月1日至×××年12月6日。 36、银行交款凭条：被告人武杰的退交的违法所得六百元，被告人郑保红退交的的非法所得三百元。 上述证据，经质证，被告人及其辩护人均未提出异议，对上述证据均予采信。 关于涉案赌资的计算，采用晋来互娱科技有限公司提供的俱乐部牌局数计算，只是一种推算，未考虑流局等因素，采用收取微信钱包计算较为客观。 关于公诉机关指控被告人王帅、XX获利七万余元，只是一种推算，无证据印证，属于证据不足，本院不予采纳。 ","cpfxgc":"本院认为，被告人王帅、XX以营利为目的，利用“晋来扑克”APP软件创建俱乐部，建立赌博微信群，邀请众多人数的参赌人员加入，以爬山（炸金花）的形式组织赌博，设定赌博规则，利用微信群进行控制管理，通过微信红包方式支付赌资，二被告人合伙经营或单独经营微信爬山群，在一段时间内持续组织网络赌博活动。其行为已构成开设赌场罪，二被告人收取的赌资数额累计达到百万元以上，属于情节严重。被告人武杰、郑保红明知XX、王帅创建微信爬山群是进行赌博活动，仍以微信红包的形式帮助收发群内参赌人员的赌资，系被告人XX、王帅开设赌场罪的共犯，公诉机关对四被告人的指控成立，依法应对四被告人惩处，被告人王帅、XX归案后，如实供述犯罪事实，系坦白，可依法对其从轻处罚，被告人武杰、郑保红系从犯，案发后，自动投案，如实供述犯罪事实系自首，且主动退交非法所得，依法对二被告人从轻或者减轻处罚；四被告人的辩护人请求对被告人从轻处罚的辩护意见，本院予以采纳。辩护人所辩的被告人王帅属于自首，被告人XX属于从犯，被告人郑保红不构成犯罪的辩护意见，无事实和法律依据，本院不予采纳。依据《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条，第六十四条的规定，判决如下：","pjjg":" 一、被告人王帅犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月16日起至2022年7月15日止；罚金于判决生效后十日内交纳）。 二、被告人XX犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月18日起至2022年1月17日止；罚金于判决生效后十日内交纳）。 三、被告人武杰犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期从判决确定之日起计算，至期满止，罚金已缴纳）。 四、被告人郑保红犯开设赌场罪，判处拘役六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期从判决确定之日起计算，至期满止，罚金已缴纳）。 五、继续追缴被告人王帅的违法所得八千元，被告人XX的违法所得八千元；扣押的作案工具，王帅扣押黑色VIVO手机一部，XX黑色黑色苹果X手机一部、OPPOR17手机一部，郑保红蓝色华为荣耀8屏幕破损手机一部，武杰黑色VIVO手机一部，予以没收；被告人武杰的退交的违法所得六百元，被告人郑保红退交的的非法所得三百元，予以没收，上缴国库；扣押的卢东VIVO玫瑰金手机一部，发还卢东。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向晋中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省和顺县人民法院 刑事判决书 （2019）晋0723刑初36号 公诉机关和顺县人民检察院。 被告人王帅，男，汉族，1989年8月10日出生，高中文化，山西省和顺县，无业，住和顺县。因涉嫌开设赌场罪于2019年1月16日被和顺县公安局刑事拘留，同年2月21日被逮捕，现羁押于和顺县守所。 辩护人郑志萍，山西均儒律师事务所律师。 被告人XX，男，汉族，1991年9月22日出生，大专文化，山西省和顺县陵园路农工巷一排1号，榆次强亿发钢材市场销售员，住山西省榆次区。因涉嫌开设赌场罪于2019年1月18日被和顺县公安局刑事拘留，同年2月21日被逮捕，现羁押于和顺县看守所。 辩护人李杰，和顺县法律援助中心律师。 被告人武杰，男，汉族，1985年3月3日出生，初中文化，山西省和顺县交通东路6号，在和顺县潞安集团李阳煤业工作，住和顺县。因涉嫌开设赌场罪于2019年2月19日被和顺县公安局取保候审。 辩护人陈忠杰、李冬红，山西至一律师事务所律师。 被告人郑保红，男，汉族，1990年2月25日出生，高中文化，山西省和顺县人，在皇剪美发工作室工作，住和顺县。因涉嫌开设赌场罪于2019年2月19日被和顺县公安局取保候审。 辩护人巩仲林、张健，山西奇政律师事务所律师。 被告人王帅、XX、武杰、郑保红开设赌场一案，由和顺县人民检察院以和检刑刑诉［2019］33号起诉书于2019年5月23日向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案，和顺县人民检察院指派检察员许凤出庭支持公诉，被告人王帅、XX、武杰、郑保红到庭参加了诉讼。本案现已审理终结。 公诉机关指控：1、×××年9月5日至×××年10月5日期间，被告人王帅伙同被告人XX以营利为目的，先后邀请80余人加入“三毛爬山群”微信群（该群由XX创建），利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.3元的价格，通过微信红包私发给王帅或XX的方式支付赌资，王帅和XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在二人共同经营该微信群期间，赌资数额为706649元（该数额系根据王帅、XX微信钱包账单提取照片计算累计金额为773149元－被告人供述的正常收入66500元=706649元），二人共同抽头渔利数额为2万元，每人分得赃款8000元，剩余4000元为欠款。（根据山西晋来互娱科技有限公司提供的俱乐部牌局数计算二人共同抽头渔利的数额为16178.39元，其中XX获利15625.34元、王帅获利553.05元） 2、×××年10月6日至2019年1月5日期间，被告人王帅以营利为目的，先后邀请80余人加入“三毛爬山新群”（后改为“五毛爬山新群”）和“爬山娱乐群”（该群是在五毛爬山群因赌博被举报后创建）微信群，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给王帅的方式支付赌资，王帅依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在被告人王帅经营该两个群期间，根据山西晋来互娱科技有限公司提供的俱乐部牌局战绩和微信钱包导出账单计算赌资数额共计为2892079.3元，其中依据钱包导出账单计算赌资数额为91605.8元、依据俱乐部牌局战绩计算赌资数额为2800473.5元（根据王帅等人的微信钱包账单提取照片计算赌资数额为2156068.88元），王帅抽头渔利的数额为72544.58元（该数额系王帅收取的台费85895元－购买房卡费用13350.42元＝72544.58元）。 3、×××年10月12日至×××年12月09日期间，被告人XX以营利为目的，邀请60余人加入“我们都是好朋友”的爬山微信群，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给XX的方式支付赌资。XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发发给赢家。在被告人XX经营该群期间，根据山西晋来互娱科技有限公司提供的俱乐部牌局战绩和微信钱包导出账单计算赌资数额共计为2629941.04元，其中依据钱包导出账单计算赌资数额为83483.04元、依据俱乐部牌局战绩计算赌资数额为2546458元（根据XX等人的微信钱包账单提取照片计算赌资数额为642879.67元），XX抽头渔利的数额为64397.83元（该数额系XX收取的台费71465元－购买房卡费用7067.17元＝64397.83元）。 4、×××年11月14日至×××年12月6日期间，被告人郑保红在明知王帅借用该手机上的微信号是用于收取、支付赌资的情况下，仍将该的微信号借给王帅使用，并答应利用晚上时间替其照看群（结算赌资），通过使用该手机上微信昵称“马某2”（图标）以微信红包的形式帮助王帅收取、支付群内参赌人员的赌资，后将抽取的台费返还给王帅，该未从中获利。在此期间，被告人郑保红帮助王帅收取赌资的数额为271387.92元（根据微信钱包账单提取照片计算赌资的数额为281387.92元－该供述的正常收入10000元＝271387.92元），王帅为感谢郑保红的帮忙以微信红包方式支付给其120元的买烟钱。 5、被告人XX在经营“我们都是好朋友”微信爬山群期间，被告人武杰在该群内参与赌博，并欠XX赌资900余元。×××年11月6日，XX邀请武杰一起共同经营该群，并约定获得的利润二人平分。武杰同意后帮忙往该群内拉人，并成为该群内的管理员，负责给参赌人员垫付赌资（该钱系XX转给）、收取、支付赌资等管理性事务。在二人共同经营一段时间后，武杰发现该微信爬山群因经营不善，经常需要垫付赌资造成大量欠款不能盈利，遂主动提出帮XX打工，后XX同意。×××年11月6日至×××年11月20日期间，犯罪嫌疑人武杰通过使用该手机上微信昵称为欢欢、文武双全（后改为赢赢）以微信红包的形式帮助XX收取、支付群内参赌人员的赌资，帮助XX收取赌资的数额为104521.63元，武杰从中获利1600余元（包含1000元欠款）。 公诉机关提供了证人证言，被告人陈述，等证据，认为被告人王帅、XX、郑保红、武杰之行为已构成开设赌场罪。提请法庭依法查处。 被告人王帅对起诉书指控的犯罪事实不持异议，表示愿认罪服罚。 其辩护人的辩护意见，对公诉机关指控的罪名不持异议，被告人王帅抽头渔利只有两三万元，并不是指控的七万多元；被告人王帅经传唤到案，到案后如实供述了犯罪事实，应认定为自首，被告人王帅自愿认罪，且属于初犯、偶犯，请求法庭对被告人从轻处罚。 被告人XX对起诉书指控的犯罪事实不持异议，表示愿认罪服罚。 其辩护人的辩护意见，对公诉机关指控的罪名不持异议，但是XX是受王帅委托申请注册了“晋来扑克”APP软件，协同王帅组织人员参加网上赌博，被告人XX属于从犯；被告人XX实际抽头渔利不达二万元，并不是指控的64397.83元；被告人XX开设赌场时间短，参赌人员又系朋友和熟人，社会危害性较小，且志愿认罪认罚，又属于初犯、偶犯，具有坦白情节，请求法庭对被告人XX从轻处罚。 被告人武杰对起诉书指控的犯罪的罪名不持异议，表示愿认罪服罚。 其辩护人的辩护意见，对公诉机关指控的罪名不持异议，被告人武杰获利只有300元，另1300元是拖欠的赌债，不能认定为获利；被告人武杰仅仅参与共同经营2、3天，后只是帮助XX看群，属于从犯，又有自首情节，且属于初犯、偶犯，并且认罪认罚，具有明显的悔罪表现，请求法庭对被告人武杰从轻处罚，对其适用缓刑。 被告人郑保红对起诉书指控的罪名不持异议，表示愿认罪服罚。 其辩护人的辩护意见，郑保红仅仅在微信群中帮助收取赌资271387.92元，并没有为赔博网站提供资金支付结算服务，也没有在赌博网站上收取赌资，郑保红没有营利的目的，也没有在计算机网络上建立赌博网站，或者为财情网站担任代理，接受投注的行为，故郑保红的行为不构成开设赌场罪。 辩护人做为独立的诉讼主体，在法庭上为郑保红做无罪辩护。但在量刑上，郑保红在当庭自愿认罪的情况下，辩护人也同意公诉人对郑保红构成自首、系从犯、是初犯、偶犯，应从轻处罚，建议对郑保红判处拘役六个月，并宣告缓刑的量刑意见。辩护人请求人民法院宣告郑保红缓刑。 经审理查明，1、×××年9月5日至×××年10月5日期间，被告人王帅伙同被告人XX，先后邀请80余人加入“三毛爬山群”微信群（该群由XX创建），利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.3元的价格，通过微信红包私发给王帅或XX的方式支付赌资，王帅和XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在二人共同经营该微信群期间，赌资数额为706649元（已除去被告人供述的正常收入66500元），二人共同抽头渔利数额为2万元，每人分得赃款8000元，剩余4000元为欠款。 2、×××年10月6日至2019年1月5日期间，被告人王帅先后邀请80余人加入“三毛爬山新群”，后改为“五毛爬山新群”和“爬山娱乐群”，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给王帅的方式支付赌资，王帅依照群内公告的标准收取台费从中抽头渔利后再将钱私发给赢家。在被告人王帅经营该两个群期间，根据王帅等人的微信钱包账单计算赌资数额为2159346.38元，王帅从中抽头渔利。 ×××年11月14日至×××年12月6日期间，被告人郑保红在明知王帅借用该手机上的微信号是用于收取、支付赌资的情况下，仍将该的微信号借给王帅使用，并答应利用晚上时间替其照看群（结算赌资），通过使用该手机上微信昵称“马某2”（图标）以微信红包的形式帮助王帅收取、支付群内参赌人员的赌资，后将抽取的台费返还给王帅，王帅为感谢郑保红的帮忙以微信红包方式支付给其120元的买烟钱。在此期间，根据微信钱包账单被告人郑保红帮助王帅收取赌资的数额为271387.92元（除去该供述的正常收入10000元）。 3、×××年10月12日至×××年12月09日期间，被告人XX邀请60余人加入“我们都是好朋友”的爬山微信群，利用“晋来扑克”APP软件创建俱乐部组织微信群内参赌人员进入俱乐部以炸金花的形式赌博。每局结束后，输家依据俱乐部牌局战绩计分按照每分乘以0.5元的价格，通过微信红包私发给XX的方式支付赌资。XX依照群内公告的标准收取台费从中抽头渔利后再将钱私发发给赢家。在被告人XX经营该群期间，根据XX等人的微信钱包账单提取照片计算赌资数额为715126.6元，XX从中抽头渔利。 被告人XX在经营“我们都是好朋友”微信爬山群期间，被告人武杰在该群内参与赌博，并欠XX赌资900余元。×××年11月6日，XX邀请武杰一起共同经营该群，并约定获得的利润二人平分。武杰同意后帮忙往该群内拉人，并成为该群内的管理员，负责给参赌人员垫付赌资（该钱系XX转给）、收取、支付赌资等管理性事务。在二人共同经营一段时间后，武杰发现该微信爬山群因经营不善，经常需要垫付赌资造成大量欠款不能盈利，遂主动提出帮XX打工，后XX同意。×××年11月6日至×××年11月20日期间，被告人武杰通过使用该手机上微信昵称为欢欢、文武双全（后改为赢赢）以微信红包的形式帮助XX收取、支付群内参赌人员的赌资，帮助XX收取赌资的数额为104521.63元，武杰从中获利1600余元（包含1000元欠款）。 案发后，被告人武杰、郑保红主动向和顺县公安局投案，如实供述了犯罪事实；武杰退交非法所得600元，郑保红退交非法所得300元。 上述事实，有公安机关提供的下列证据证实： 1、证人郭某1的证言：×××年9月份底，有人将我拉到“爬山娱乐群”微信群，我根据群内提供的链接下载“晋来扑克”APP，我将自己晋来扑克的ID号提供给群主，群主将我加入“晋来扑克”APP内他们创建的俱乐部，进入俱乐部以后就可以玩炸金花，也就是爬山。每天群主或者管理员先在微信群内发一个红包，然后发一个链接告诉大家俱乐部开好房间了，大家进入俱乐部就可进入爬山。我大概玩过四、五十次，一直到2019年12月中旬我就不耍了。爬山娱乐群是王帅创建的，王帅是群主，群内成员大概有六、七十个人，群规由群主制定，大概内容：本群是五毛的爬山娱乐群，每个大赢家100分至300分出5元台费，300分至500分出10元台费，以此类推。 炸金花、爬山的玩法是锅底五分，发牌后，参与人员可以暗牌、明牌加注，每注暗牌最低5分，明牌最低10分，最高是40分，最多可以下12轮。输家给群主发红包，按照1分五毛的标准，群主扣除台费后，再将钱发给赢家。我输了1000元左右。 2、证人吴某1、蔡某、白某1、郑某1、郭某2、任某、赵某1、池某、孙某、程某、李某1、赵某2、李某2、李某3、韩某、李某4、胡某、徐某2郝某、柴某、方某、刘某1、白某2、魏某的证言：×××年9至11月份，该加入了“爬山娱乐群”，“爬山娱乐群”群主微信明叫“群主”，这是个炸金花的群，“爬山使用的软件叫“晋来扑克”，进入软件以后，群主在该软件内建一个“俱乐部”，群主召集人玩的时候会在该“俱乐部”中开房间，然后通过微信群发送链接，只要有空位置一点就进去了，就可以开始玩了。6人满的时候系统就会自动开局，在开的时候，系统会自动下5分的底牌（每分5角），然后可以加注，每注最低5分，最高40分，最多可以下12注。局内成员每人下完12注以后系统就会结算一次，然后局内的成员将相应的分数对照每分5角的价格，通过微信支付给群主，群主抽完点钱之后会把赢分的发给玩家。 3、证人周某的证言：×××年10月底的一天，王帅把我拉进了一个他自己组建的微信群，王帅是群主。王帅在群里发消息说让群成员下载一个叫“晋来爬山”（后来改成“晋来扑克”）手机APP，下载APP注册后把游戏ID告诉王帅，等王帅认证ID以后就可以在“晋来爬山”（后来改成“晋来扑克”）手机APP内进行“爬山”了。×××年12月份我被王帅从APP内删除了，就进不去了。我刚进去的时候微信群名是一个“火”的图案，后来改成“五毛爬山新群”。我一直加的就是这个群，只是群昵称变了一下。该微信群群主是王帅。他的微信名是一个“火”的图案，他的微信是男性卡通人物。我进去的时候群里已经有大概70人了。我2019年1月10号左右就退出该群了，我退群的时候群还在使用，没有解散。群管理员就是王帅一个人，群成员大概有88人。微信群有群规大赢家150分以下5元，300分以下10元，400分以上20元；输家私发红包给群主。群规是王帅定的。 在手机APP内，我们是按照分数比较输赢，刚开始进去的时候都是0分，后面就根据每个人下注以及跟注的分数累积，等12局玩完的时候，APP自动生成结算图，里面就有输赢的总分数，我们结算的时候就是根据结算图的总分数乘以0.5元，得到的数字就是输赢的钱数。APP内的1分就是0.5元。群主抽台费刚刚的群规就是群主抽的钱。最后玩完按照自己输赢的分算，1分是0.5元。然后将钱私发给王帅，王帅抽了钱以后把剩下的给了赢家。我们进去以后APP内有一个“一撸到底”俱乐部，每次玩的时候最多可以6人同时进行“爬山”，每把12局，12局结束以后按照自己输赢的情况将截图发到群内然后输家将自己输的分乘以0.5元发给群主。 “爬山”的规则：就是每人三张扑克牌，头家必“闷”，单局最多下注明牌40分（20元），“闷”牌20分（10元）。牌是按照：三张一张的牌〉金花顺子（三张牌花色一样且三张牌顺序相连）〉金花（三张牌花色一样）〉顺子（三张牌顺序相连）〉对子（两张一样大的）〉散牌。所有的牌序都是按照从A-2。我们使用人民币结算。我就是玩了10次左右。我一次都没有赢过，总共输了下来就300元左右。我参与爬山的目的就是想的娱乐一下。我“爬山”使用的软件是“晋来爬山”（后来改成“晋来扑克”）手机APP。进了APP以后界面上方是“一撸到底”，左侧有游戏记录，中间有房间列表（这个是根据王帅开的房间数决定的），根据房间列表自己随机选择可以“爬山”的房间。开始游戏必须从手机APP进入。该手机APP谁做的我不知道。手机APP我从软件商城搜索“晋来爬山”然后进行下载。俱乐部是王帅创建的。俱乐部名称叫一撸到底。群每天的资金流水我不知道，每局的输赢都不一定，我们群我估计每天能玩怎么也得有50到60把。 4、证人李某5、高某、郭某3、薛某、樊某、郑某2、郭某4、武某的证言：×××年10月份进入一撸到底、爬山群的，一直到×××年12月份群主就把群解散了。刚开始群的网名为五毛爬山群，群主的头像为两颗红色的心，网名为“芳子心”，群里有六十来个人，还有两个管理员，管理员的名字叫“管理”，群主为王帅。群里有群规，刚开始进群的时候群主发的群规，大概内容为一分虚拟币为五毛钱人民币，底注为五分，总共六人，总局12局，每局最多能跟注12下，玩完12局后，输家就给群主组建的爬山群里发红包，群主从最大赢家上抽10元，最后群主算账给每个赢家发红包。群主组建微信爬山群的目的是来挣钱的。群成员爬山使用的软件是晋来扑克，俱乐部是王帅创建的， 5、证人李某6的证言：我曾加入过三个用于爬山赌博的微信群，9月中旬，XX拉我进的第一个爬山群，群名字叫“三毛爬山群”，10月20日XX拉我进的第二个爬山群，群名字叫“我们都是好朋友”，11月初王帅拉我进的第三个爬山群，群名字叫“爬山娱乐群”。“三毛爬山群”的群主是XX，平时是XX和王帅一起管理，XX的微信昵称叫“梦想起航”，群内成员大概有五六十人，群成员我都不认识。“我们都是好朋友”的群主也是XX，平时主要是XX在管理，这个群内成员和第一个“三毛爬山群”的群成员差不多也是五六十人。“爬山娱乐群”的群主是王帅，他的微信昵称是“火”的表情符号，平时就他一个人管理，当时群内成员大概有一百一十个人左右，群成员我也都不认识。王帅的群里换过好几个用来给我们结账的微信，这些微信号的昵称账号我都记不清楚了。爬山微信群群规或群公告都是群主制定的，第一个XX建的“三毛爬山群”的群规是每分三毛钱，按照300分以下是5元，300分以上是10元的标准抽取台费。第二个XX建的“我们都是好朋友”和第三个王帅建的“爬山娱乐群”，群规都是每分五毛钱，按照300分以下是5元，300分至500分是10元，500分至800元是15元，以此类推的标准抽取台费。第一个XX建的“三毛爬山群”，XX和王帅共同管理，因为我偶尔进去玩几把，不经常玩，所以不清楚他们是如何分工的。第二个XX建的“我们都是好朋友”，我在这个爬山群也没玩过几次，我玩的时候都是XX在给我们算账。第三个王帅建的“爬山娱乐群”，就他自己一个人管理，有时候会有不同的微信号来收钱转账，具体这些微信号是谁我也不清楚。群主组建爬山微信群的目的就是组织群内成员赌博，然后抽钱盈利。 我一共参与过30多次，每次输赢基本都是几十块钱。因为我每个群都是只玩过几次，我总体下来大概输了有一百多块钱。爬山的规则每局12轮，锅底分是5分，首家必闷，下注最低5分，最多20分。群成员爬山使用的是“晋来扑克”APP，具体操作是登陆APP，进入由群主在APP内创建的俱乐部，进去以后找房间，等人齐了以后，就可以开始玩了。爬山结算的依据是“晋来扑克”APP俱乐部每把牌局的结算截图，按照每分三毛或者五毛乘以得分来算钱。输家给群主以微信红包的形式私发过去，然后群主按照大赢家的得分情况按规则抽取台费后，把剩余的钱发给各个赢家。俱乐部是由群主XX和王帅创建的。 6、证人赵某3、XX、刘某2、杨某、宋某1、曹某1、梁某、师某、赵某4、冀某、刘某3、谢某、冯某、刘某4的证言：曾经加入过三个用于爬山赌博的微信群，第一个是王帅和XX共同管理的“三毛爬山群”，第二个是王帅自己建的后来改过群名字叫“五毛爬山新群”，第三个是XX自己建的“我们都是好朋友”爬山群。 “三毛爬山群”是王帅和XX共同管理的，群内成员大概有六十多人，第二个“三毛爬山新群（后来改过群名字叫“五毛爬山新群”）是王帅的群主，他平时主要使用的微信号昵称为带“火”的表情符号来给我们算账，还使用过微信昵称为“芳子心”，给我们算过账。群内成员大概有五六十人。“我们都是好朋友”爬山群是XX的群主，他的微信昵称为“梦想起航”，他平时就用这个微信号来给我算账，这个群内成员大概有八九十人。 爬山微信群规都是群主制定的，第一个“三毛爬山群”的群规是，每分3毛钱，台费由大赢家出，300分以下抽取5元，300分以上抽取10元。第二个“三毛爬山新群”一开始的时候也是每分3毛钱，300分以下抽取5元台费，300分以上抽取10元台费。后来王帅把群名字改为“五毛爬山新群”，群规也改为：每分5毛钱，按照300分以下5元，300分以上10元的标准抽取台费。第三个“我们都是好朋友”爬山群，群规是XX制定的，按照每分5毛钱，300分以下5元，300分以上10元的标准抽取台费。 爬山的规则：每局12轮，底分是5分，最多可以上20分。可以明牌，也可以暗牌。我爬山就是单纯为了娱乐。爬山使用的软件是“晋来扑克”APP，群主先在APP内创建俱乐部，群成员需要登陆游戏，将自己的游戏ID号发给群主，群主就会把玩家拉进俱乐部，加入俱乐部后才能进入房间娱乐。房间一般都是六人房，人满即开。爬山结算依据是“晋来扑克”APP俱乐部每把牌局的结算截图，按照每分三毛或者五毛乘以得分来算钱。输家给群主以微信红包的形式私发过去，然后群主按照大赢家的得分情况按规则抽取台费后，把剩余的钱发给各个赢家。 “三毛爬山群”，俱乐部的名称记不清了。第二个王帅建的“三毛爬山新群”俱乐部名称为“一撸到底”，就是王帅自己创建的。第三个XX建的“我们都是好朋友”爬山群的俱乐部名称记不清了。 7、证人杨某、宋某2、赵某5、杜某、曹某1、刘某5、师某、梁某、刘某6、李某7、张某1、安某、曹某2、裴某的证言：加入过两个爬山的微信群，一个叫我们都是好朋友，一个叫爬山娱乐群。进入群后，需要下载一个爬山的APP，APP名称叫晋来扑克。群主会拉群成员进入这个APP的一个俱乐部，进入俱乐部后，俱乐部里就有玩爬山的房间列表，每个房间可以进入六个人，房间人满后游戏开始，开始后每人发三张扑克，发完牌后进行押注，押注是押的虚筹码，总局为12局，每局最多能跟注12下，玩完12局后。进入下一个房间可以玩12把，12把玩完后，在群里面根据结束后的分数结算。每局的输赢大概就是50-100多块钱。 我们爬山使用的是晋来扑克软件，这是群主在爬山群里给我发的链接，后来我自己去下载的。我们爬山每局一共有12把，玩完每局之后群主将晋来扑克APP结算好的输赢情况以截图的方式发到微信群里，然后输钱的人按照每分一块钱向某主私发红包，群主收到钱之后从每个参与的人里面抽成1元钱，然后将剩余的金额发到赢钱群员的微信上。 “爬山娱乐群”微信群群主叫“芳子心”，这个群大概有六、七十个人。“我们都是好朋友”微信群群主是谁我记不清了，另一个帮忙收取台费的人微信昵称为“文武双全”，这两个微信群的用途就是用来组织微信群成员爬山的，群主通过收取台费挣钱。 “爬山娱乐群”是五毛爬山群，按照俱乐部的计分，500分以下抽5元、500分以上抽10元。“我们都是好朋友”是五毛爬山群，按照俱乐部的计分，好像也是500分以下抽5元、500分以上抽10元。这两个微信群是群主创建微信群，邀请人员加入爬山微信群，让群成员下载“晋来扑克”的APP，群成员将ID发到微信群内或私发给群主，群主通过后就可以加入俱乐部，在俱乐部内进行爬山赌博，每局结束后，赢的最多的人将牌局截图发到微信群内，按照每分0.5元计算，输的人私发红包给群主，群主抽取台费以后再将钱给赢家。俱乐部的名称是“爬山娱乐群”微信群对应的俱乐部名称叫“一撸到底”，俱乐部ID：751610，“我们都是好朋友”微信群对应的俱乐部名称叫“娱乐休闲场所”。 爬山的规则：每局开始的时候，每人出5分的锅底，每人发三张牌比大小，可以明牌、暗拍，最多可以下12轮。 8、证人陈某的证言：我加入过四个爬山微信群，第一个群名叫“三毛爬山群”，第二个群名叫“三毛爬山新群”（后来改名字为“五毛爬山群”），第三个群名叫“我们都是好朋友”，第四个群名叫“爬山娱乐群”。 我是×××年9月份被微信名叫“梦想起航”的人拉我进的第一个“三毛爬山群”，这个群是微信昵称为“梦想起航”和“火（图标）”的两个人共同管理的。10月初的时候，这两个人不合伙干了，就各自创建了自己的爬山微信群。先是“火（图标）”拉我进的“三毛爬山新群”（后来改名字为“五毛爬山群”），后来“梦想起航”又拉我进入他创建的“我们都是好朋友”。大概是11月初的时候“火（图标）”让我加另一个微信号“芳子心”，是“芳子心”把我拉进“爬山娱乐群”的。 第一个“三毛爬山群”的群主是微信昵称为“梦想起航”，还有一个管理员是微信昵称为“火（图标）”，平时就是他们两个给我结算账，群里人数我记不得了，群成员我都不认识。第二个“三毛爬山新群”（后来改名字为“五毛爬山群”）的群主是微信昵称为“火（图标）”的人，除了“火（图标）”给我结算账，还有一个微信名叫“芳子心”的人也给我算过账，第三个“我们都是好朋友”的群主是“梦想起航”，平时主要就是他在给我结算账。第四个“爬山娱乐群”的群主还是“火（图标）”，平时结账除了“火（图标）”以外，主要就是“芳子心”在给我结算账，后来还有一段时间有个微信名是“马某2（图标）”，的人也给我算过账。再后来还有个微信头像是“晋来扑克”APP的界面截图，昵称为“群主”，的人给我算过几天账。 第一个“三毛爬山群”玩的是每分三毛钱的，群主抽取台费都是根据每把牌局的结算得分情况，由得分最多的大赢家出台费。第二个“三毛爬山新群”（后来改名字为“五毛爬山群”），一开始玩得是每分三毛钱的，后来改为玩每分五毛钱的，具体怎么抽台费我记不清了。第三个“我们都是好朋友”，玩的是每分五毛钱的，群主抽台费按照分数档次分别以5元、10元、15元以此类推收取，具体多少分是抽多少钱我记不清了。第四个“爬山娱乐群”玩的是每分五毛钱的，群主抽台费也是按照分数档次分别以5元、10元、15元以此类推收取，具体多少分是抽多少钱我记不清了。 第一个“三毛爬山群”就是“梦想起航”和“火（图标）”在共同管理，第二个“三毛爬山新群”（后来改名字为“五毛爬山群”）是“火（图标）”和“芳子心”在结算账，第三个“我们都是好朋友”就是“梦想起航”一个人再管理。第四个“爬山娱乐群”一共有四个微信号都给我结算过账，具体他们是不是一个人、如何分工的我都不清楚。 我一共玩了大概有一千多局，我输了大概有几百元钱，具体我也没细算过。 我们使用的是“晋来扑克”APP，具体操作是通过微信登陆APP，把游戏ID发给群主，群主把我们拉进俱乐部，群主在俱乐部内给我们开好房间，进去以后找房间，等人齐了以后，就可以开始玩了。爬山结算的依据是“晋来扑克”APP俱乐部每把牌局的结算截图，按照每分三毛或者五毛乘以得分来算钱。输家给群主以微信红包的形式私发过去，然后群主按照大赢家的得分情况按规则抽取台费后，把剩余的钱发给各个赢家。俱乐部是由群主创建的，“火（图标）”创建的俱乐部名字叫“一撸到底”，“梦想起航”创建的俱乐部名字叫“娱乐休闲场所”。 9、证人卢某的证言：×××年12月份的一天，王帅跟我说，他的微信号给封了，不能往出转账了，用一下我的微信账号。他说他有一个爬山群在里面是群主，帮群内成员开房、算账，完了自己抽点，因为转账太多被微信限制交易了，无法给群成员转账。然后我就把我的微信号的账号和密码告诉了王帅。他用我微信号用了一个星期左右。王帅用我的微信账号期间我自己登陆过微信。我的微信号昵称，一生无悔。 我没有参与过王帅在微信群组织的赌博。只是我在王帅跟前见王帅拿着手机给人算账，一点是五毛。我看到有人利用APP软件参与赌博，有四五个人在王帅用软件开的房间里爬山拿牌比大小。王帅的在“爬山娱乐群”是给微信群成员开房间，同时负责给群成员收钱算账。我只知道是五毛钱一点的爬山群。这个“爬山娱乐群”群成员大约有七八十人在群里，具体有多少人我不知道。“爬山娱乐群”是王帅组建的，王帅就是群主。我的手机就存的王帅的一个微信号，名字是一个火的表情，我给他的备注就是王帅。 10、王某2的证言：我没有微信账号，我年纪大了不会用微信，我不知道王帅用我的手机号注册微信账号，我平时没有注意他有没有拿过我的手机。我不知道王帅用我的手机号注册微信用来在爬山赌博微信群内收取、支付赌资。王帅没有向我的银行卡里转过赌资。 11、证人王某1的证言：我没有微信账号，我不会用，我也不清楚王帅用我的手机号注册了微信，不知道王帅使用我的手机号注册微信来在爬山赌博群内收取、支付赌资。王帅没有向我的银行卡内转过赌资。 12、证人宋某3的证言：XX在钢材市场做销售，一个月工资和奖金平均下来有5000元左右，我们在榆次强亿发钢材市场提供过磅服务和停车服务，收取方式有现金和微信红包，微信红包的收款方就是我儿子XX的微信，平均每个月的收入在3万元左右，现在很多人用微信，发到我儿子XX微信红包上的过磅服务和停车服务费每月大概在2.5万元左右，×××年9月6日至11月4日两个月左右的时间，过磅服务和停车服务发到我儿子的微信红包平均算下来大概有5万元左右的红包会发到我儿子的微信红包上，这些钱就是给他日常生活用的。 13、证人马某1的证言：我丈夫XX主要经济来源有工资收入，钢材市场内的过磅费和停车服务费，XX工资包含奖金平均一个月下来有5000元左右，我们收取过磅费和停车服务费的方式有两种，一种是现金，另一种是微信扫码支付，微信码是XX的，有的熟人也会直接转账给他，他会打电话告诉俺妈谁谁谁的车已经收费了，车可以走了。×××年9月6日至11月4日期间，我给我老公转过钱，我老公花钱手脚很大，我通过微信大概给他转过2至3万元，我是通过昵称为“丽”的微信号转给他们的，我知道我老公创建微信群组织群成员赌博，他没有和我说获利情况，但是他告诉我群里有人输了钱没给的，还需要他垫钱支付，大概垫了多少我不清楚。 XX使用我的微信账号用来收取和支付赌资的事情我一开始并不知道，我平时看孩子顾不上，后来有一天我发现我的微信通讯录里多了好几个陌生人，我问XX这些是什么人，他当时也没有说清楚，因为这个事我和XX吵了一架。再后来，XX才和我说他用我的微信号收取、支付赌资，当时他已经不弄这个了。我的微信昵称为“驪”，我们两个人的微信账号密码本来就一样，彼此都知道，所以他可以直接登录我的微信号。在我的9月份到10月份微信钱包账单中哪些是我平时自己正常的收入我有点记不太清楚了，我平时生活中XX也经常拿我的手机出去买东西付款，我们两个人之间也会有很多转账，有时候还信用卡所以会互相转账，还有就是过磅服务的收入XX有时也会转账给我，我也会提现到银行卡。这些基本上都是比较大额转账，具体多少钱我也记不清楚了。在9月份到10月份XX通过微信红包或者转账给我几十元到几百元不等的钱，我不清楚。 14、证人张某2的证言：晋来扑克APP由山西晋来互娱科技有限公司运营并管理的，我们公司创建该APP的目的：晋来扑克APP就是一款手机休闲、娱乐APP软件。对于有人利用我们的APP软件进行赌博活动，我们不清楚，我们曾采取多种手段防范他人利用该软件进行赌博活动。 为了防范他人利用该软件从事赌博活动，我们在软件内部有醒目的提醒标识，同时我们也开通了举报渠道，有人举报，经查证属实我们会将被举报者的账号封掉。 晋来扑克APP用户创建的俱乐部ID一个用户可以创建5个俱乐部，俱乐部编码为：用户ID＋序号。晋来扑克APPID分别为75161、72455的这两个用户各创建了一个俱乐部，俱乐部ID分别为751610、724550。×××年10月16日，我们系统进行过一次升级。10月16日以前的数据都查询不到了。 15、辨认笔录：王帅辨认指出，6号（XX）就是和其一起组建微信群的男子XX。4号（郑保红）就是爬山群管理郑保红；XX辨认指出，照片6号（王帅）就是和其一起组建爬山微信群的王帅；郑保红辨认指出，照片8号（王帅）就是王帅；武杰辨认指出，认不出来哪张照片是XX；郭某1辨认指出，2号（王帅）就是在微信群组织赌博的王帅；吴某1辨认指出，9号（王帅）就是在微信群组织赌博的王帅；XX辨认指出，9号（王帅）就是在微信群组织赌博的王帅，2号（XX）就是在微信群组织赌博的XX；赵某4辨认指出，4号（王帅）就是在微信群组织赌博的王帅。 16、提取笔录：对王帅所持有的黑色VIVO手机内的相关信息进行提取，（包含“晋来扑克”APP软件、晋来扑克APP截图，“爬山娱乐群”照片）。对王帅的三个微信号相关内容进行提取。 “火”（图标）、“芳子心”、“群主”；三个微信钱包、绑定的银行卡，×××年8年9月份至12月分账单照片。“火”（图标）微信钱包9月份账单，支出313587.77、收入313839.43；10月份账单收入631679.21，支出640528.48；11月份账单：支出16094.27、收入1051.57；12月份账单照片支出19155.67、收入：18707.29。 “芳子心”微信钱包12月份账单支出99090.44、收入99866.86；11月份账单支出950492.41、收入954513.09；10月份账单支出28101.00、收入28767.51；9月份账单支出277.38、收入272.48。 “群主”微信钱包12月份账单收入140919.50、支出140095.43。 提取郑保红微信微信昵称为“马某2（图标）”照片，提取微信钱包12月份、11月份交易类型照片。郑保红微信昵称为“马某2（图标）微信钱包12月份收入76199.93、支出74309.5、11月份支出191919.19、收入205187.99元，共计281387.92元。 对XX所使用的苹果手机“梦想起航”的微信钱包9月、10月、11月账单，绑定银行卡照片。 “梦想起航”微信钱包9月份账单，支出467890.23、收入459309.57；10月份账单，支出535326.46、收入536996.65；11月份账单，支出11722.60、收入1361.48元。×××年10月12日至×××年12月9日期间，通过微信钱包账单收取赌资共计642879.67元。 提取武杰微信昵称为“文武双全”微信钱包照片。 武杰11月通过微信昵称“赢赢”以微信红包的方式收取104521.63元。 17、微信支付明细：王帅所用微信昵称为“火（图标）”的微信×××年9月7日至×××年11月30日期间，收入，3618笔，527968.45元，支出，13012笔965048.91元，中性交易，493笔，343320.79元。微信昵称为“芳子心”于×××年11月1日至×××年12月10日期间，收入，3466笔，712799.15元，支出，10907笔，1049582.85元，中性交易：9笔，6572.06元。微信昵称为“群主”于×××年12月10日至×××年12月26日期间的微信钱包账单：收入，277笔103343.30元，支出，346笔112343.05元，中性交易：0笔0元。 XX的“梦想起航”微信，×××年9月6日至×××年11月4日期间，交易16344笔，收入：3696笔，645167.36元，支出：11417笔1002858.22元，中心交易1231笔，352394.17元；×××年10月12日至×××年10月15日，从XX“梦想起航”的微信钱包导出账单金额共计83483.04元。 武杰使用昵称为“赢赢”微信，×××年11月6日至×××年11月20日期间，交易1078笔记录，收入：331笔，92461.50元，支出：621笔104207.44元，中心交易126笔100391.71元。 郑保红使用昵称为“马某2（图标）”微信，×××年11月14日至×××年12月6日期间，交易3686笔记录，收入，880笔共198194.26元，支出2592笔266228.69元，中心交易214笔281159.42元。 卢某使用昵称为“一生无悔”微信，×××年12月14日至×××年12月21日期间，交易24笔记录，收入：11笔3277.50元，支出：13笔3438.00元，中心交易0笔0元。 马某1使用昵称为“驪”微信号钱包内电子账单显示，×××年9月6日至×××年12月6日期间，交易569笔记录，收入294笔，72246.84元，支出206笔60546.84元，中心交易69笔60975.46元。 18、电子证据检查工作记录： 19、视听资料：（1）牌局计分记录的电子数据（光盘一张）；（2）山西晋来互娱科技有限公司提供俱乐部ID：724550、俱乐部ID751610的相关信息（俱乐部消耗房卡和成员数据）；（3）关于王帅、XX、武杰、郑保红用于收取、支付赌资微信钱包电子账单及赌资、获利情况的数据光盘；（4）涉案手机取证报告的电子数据证据（光盘三张）：。 20、山西晋来互娱科技有限公司出具的情况说明：因我公司于×××年10月16日系统升级，我公司仅保留俱乐部开房次数和消耗房卡数用于统计俱乐部的活跃度，其他数据现已永久性丢失。关于提供的俱乐部成员信息为现有成员信息，已退出俱乐部成员信息无法调取。俱乐部（ID：724550）会长（管理员）已将群成员踢出俱乐部，故该俱乐部仅剩会长一人。俱乐部（ID：751610）成员信息为现有成员信息。关于房卡价格：我公司对75161、72455用户出售房卡价格平均为每张0.41元。 21、山西晋来互娱科技有限公司关于王帅创建俱乐部情况：一撸到底ID751610俱乐部，×××年10月6日至2019年1月5日消耗房卡共计32561张。群成员共计121人。 22、山西晋来互娱科技有限公司关于XX创建俱乐部情况：×××年9．月5日-×××年12月9日，娱乐休闲场所俱乐部ID724550。×××年10月12日至12月9日XX创建俱乐部消耗房卡共计17237张。 23、扣押清单：扣押王帅扣押黑色VIVO手机一部，XX黑色黑色苹果X手机一部、OPPOR17手机一部，郑保红蓝色华为荣耀8屏幕破损手机一部，武杰黑色VIVO手机一部，卢某VIVO玫瑰金手机一部。 24、山西晋来互娱科技有限公司出具的关于XX创建娱乐休闲场所俱乐部（724550俱乐部牌局）：：×××年10月16日至×××年12月9日，开房5933次。 25、山西晋来互娱科技有限公司出具的关于王帅创建一撸到底俱乐部（751610俱乐部牌局）：×××年10月16日至2019年1月5日，开房9656次。 26、和顺县公安局网络警察大队的情况说明及截图：×××年11月17日对“爬山娱乐群”进行监控，2019年1月14日对群主、管理员，爬山娱乐微信群聊天记录和俱乐部牌局截图。 27、爬山娱乐微信群的聊天记录和俱乐部牌局截图。 28、受案登记表： 29、户籍证明：王帅、男、汉族、1989年8月10日生，住和顺县富裕街北二巷1号。公民身份证号。 XX，男，汉族，1991年9月22日生，住和顺县陵园路农工巷1排1号。公民身份证号。 郑保红，男，汉族，1990年02月25日生，山西省和顺县义兴镇鸽坪村18号，住和顺县义兴镇鸽坪村18号，公民身份证号码。 武杰，男，汉族，1985年3月3日生，住和顺县交通东路6号。公民身份证号码， 30、抓获经过：王帅系传唤到案，XX系抓捕归案，郑保红系投案自首，武杰系投案自首。 31、行政处罚决定书：×××年3月13日，王帅因参与赌博被和顺县公安局义兴派出所处以行政罚款三百元之处罚。 32、被告人王帅的供述：×××年9月7、8号的时候，XX打电话跟我说“我弄了个爬山群，给我往里面拉点儿人吧。”因为我知道弄爬山群能挣钱，我就说：“我也建了一个爬山群。”XX说：“那咱们合伙弄吧。”我就同意了。后来XX把我的微信号拉到他建的“爬山娱乐群”微信群内，我进群的时候群里面已经有四、五十个人了，我随后往“爬山娱乐群”里面拉了十几个人。XX制定爬山微信群群规：500分以下收台费5元，500分以上收台费10元。还改过300分以下5万元，300分以上10元台费，群规先后改过好多次，不过XX都和我说过。爬山微信群由我和XX管理。XX利用“晋来扑克”APP软件，在“晋来扑克”APP内建了一个俱乐部，微信群内成员加入俱乐部后就可以在里面爬山赌博。每天早上准备玩的时候，由我和XX在群内发一个红包，然后就会有群内成员进入俱乐部爬山。一局结束后，玩家会将“晋来扑克”APP内的计分截图发到微信群内，根据截图上的计分结算钱，刚开始每分3毛钱，后来改成每分5毛钱，输了的人单独发红包给我或者XX，我和XX扣除台费后再发给赢了的人。×××年10月6、7日，XX跟我说他不想干了，于是把群主转让给我了，然后由我继续管理“爬山娱乐群”。在我和XX共同管理“爬山娱乐群”的期间，我俩通过收取台费的方式，每人挣了大概七、八千元。后来由我一个人管理“爬山娱乐群”，我将群规修改为，五毛爬山群，起步5分，300分以内五块房费，300分到500分10元，500分到800分15元，以此类推红包私发，把把结算，大赢家出台费，截图到群里，房间已经把极速模式去了，进房不准备不会开始，给大家结算的时间，注意十分钟不出牌包场。”一直到×××年12月底，我一个人通过收取房费获利2万元（其中包含1万4千或5千元的外债，是其他人欠我没给的），后来我就不干了。 ×××年9月7、8日的时候，XX创建的爬山微信群。创建爬山群的目的一是能在群里面爬山娱乐，二是能收取房费赚点儿钱。爬山群一开始由我和XX管理，后来由我单独管理。我俩商定谁有空的时候谁管理，有时候他白天管理了，晚上我就管理，晚上他管理了，白天我就管理，看谁有空谁管理。利润由我和XX平分。群内成员大概有80多个人。有多少人进俱乐部群赌博这个我不是很清楚，经常玩的只有十几、二十几个人。群内成员大部分都不认识，都是通过微信联系的。参加爬山人多的时候每天资金流水能达到2、3万元，平均每天资金流水大概能达到1万余元。12月份因为开局的较少，整个12月份资金流水也就是十来万元。我们刨去“晋来扑克”APP购买房卡的费用，刨去发红包的费用，刨去跑包赖账的费用，平均每天能收300元左右。加上我和XX共同干的时间，我总共收三个多月的房费。 在爬山群内我总共有三个微信号，1、昵称群主，2、昵称“火”（图标），3、昵称芳子心。这三个微信账号都是我的。除了上面的三个微信账号，我还用我姐夫卢某的微信号收取过房费。×××年9月7、8日至11月15日，用“火”（图标）收发的红包，×××年11月15日至×××年12月10日用的“芳子心”收发的红包。×××年12月10日至今，用的“群主”收发红包，期间还用过几天我姐夫的微信号，大概用了两、三天大概收了三千元至五千元的红包。我姐夫的微信昵称一生无悔。 ×××年11、12月份，我邀请郑保红帮我看了十几天的群。郑保红没有问我要过钱，郑保红帮我收取赌资抽的点都给了我了。我大概给过郑保红一、二百元的红包让他买烟。 ×××年9月份至今，我帮朋友上礼朋友给我发微信红包，大概有5000元左右的礼钱。×××年11月或者12月份，我从分期消费软件套现1200元，我把这1200元转到微信红包内了。这些是我微信红包的正当收入。我赌博的钱用于日常开销，还有一部分是欠款没要回来。“芳子心”、“群主”的微信号分别绑定的是我爸爸和我妈妈的银行卡，我没有往这个两个银行卡内转过赌资。 我创建了一个俱乐部，俱乐部的名字叫“一撸到底”，XX创建的“娱乐休闲场所”俱乐部。俱乐部的房卡有会长支付，会长就是我和XX。 33、被告人XX的供述：×××年9月4、5日中午的一天（具体时间记不清了），王帅给我打电话或者通过微信（具体方式我记不清了）说他代理了“晋来扑克”的炸金花，说是合伙创建一个爬山的微信群，从中挣点儿钱，我也同意了。后来王帅让我创建微信群，我就创建了一个的微信群（具体名称记不清了），我往里面拉了大概20多个人，王帅也拉了一部分人，刚创建的时候也就是40多个人。我俩共同商定好玩三毛的爬山，群规规定：“500分以内是5元，500到1000是10元”。后我就通过“晋来扑克”APP软件创建了一个俱乐部，微信群成员在“晋来扑克”俱乐部申请或者将“晋来扑克”APP的ID发给我们，我们同意申请或者拉微信群成员入俱乐部，微信群成员就可以在俱乐部内炸金花赌博。每局结束后，微信群成员会将“晋来扑克”牌局截图发到微信群内，输了的成员发红包给我或者王帅，我们扣除台费后将钱分给赢了的人。我和王帅共同管理微信群，从×××年9月6日开始通过收取红包的方式收取赌资，到了×××年10月1日的时候，我主动提出不干了，我就解散了那个微信群。因为王帅平时和爬山群内的成员需要通过加好友发红包支付赌资，所以王帅直接把那些人拉进群，又组建了一个新的微信群，后来我听说王帅雇了一个人帮忙，这个人是谁我不清楚。 是王帅先提出创建爬山微信群组织群成员赌博的，我们创建爬山微信群的目的就是为了挣点儿钱。爬山微信群是我创建的，群主就是我。爬山群的群规是我和王帅协商制定的。爬山微信群人最多的时候有80多人，群成员我基本上都不认识。我微信昵称是“梦想起航”。 赌博的步骤：我和王帅在组织群成员开始炸金花的时候，我们会在微信群里发一个红包，或者@所有群成员发一句：“开战”。群成员会自动登陆“晋来扑克”APP软件，进入俱乐部炸金花赌博。每局结束以后，每把游戏的赢的最多的人会将牌局得分截图发到微信群里，然后输了的玩家会按照输的分数乘以0.3元将钱以红包的形式私法给我或者王帅。我们会把钱扣除台费以后再发给各个赢家。“晋来扑克”APP内俱乐部玩爬山的规则一开始每人下5分的锅底，可以明牌、暗牌，最多下12轮。 我俩商量好谁有时间就谁看群，一般是白天我看群，王帅晚上看群，但是也不固定。按照“晋来扑克”牌局得分，500分以内收取5元台费，500分以上收取台费10元。我和王帅平均每天能收500元至600元台费。我只用微信昵称“梦想起航”的微信收取、支付过赌资。×××年9月6日至×××年10月1日期间，我的微信钱包记录，除了微信群成员支付的赌资，还有我家经营的榆次区108国道强亿发钢材市场过磅服务、停车服务，通过微信支付的红包，有一部分会发到我的手机上，还有就是朋友和我老婆的转账。收取榆强亿发钢材市场过磅服务费、停车服务费大概有3万元，具体数字记不清了。收到朋友和我老婆大概有2、3万元。具体数字记不清了。 ×××年9月6日至×××年10月1日期间，我俩总共获利两万多元钱，其中有4000元左右是欠款，没要回来。我俩平分利润，我拿了8000元的利润，剩下的都给了王帅了。×××年9月13日左右，我和王帅每人分了2000元；×××年9月22日左右，我和王帅每人分了4000元；×××年10月1日我就不干了，10月3日，我帮王帅给王帅的朋友上了1000元的礼金，我拿了2000元，4000元左右的欠款都给了王帅了。平时微信群成员赌博欠下的赌资由王帅去要。通过收取台费收取的利润由我管理。王帅使用过的微信号收取过红包我知道就一个，是一个“火”的图标。 后来我又创建了一个昵称为“我们都是好朋友”的微信爬山群，还是利用“晋来扑克”的APP软件创建俱乐部组织群成员进入炸金花赌博，我先后往里面拉了三、四十个人，后来我管理不过来，×××年10月24日左右，我让群内一个叫武杰的人帮忙管理，他又拉了一部分人，这样爬山群里就有六十多人，我们俩人约定抽的台费平分，后来我一直干到×××年11月4日，我把群解散就不干了，武杰跟我说他又拉了一部分人继续干。“我们都是好朋友”的微信爬山群按照每分5毛钱的标准支付赌资。管理赌博微信群大部分时间是我在管理群，我忙的时候由武杰管理。我俩谁看群，赌资就发给谁。我和武杰总共获利3万元左右，到手的钱还不到1万元，因为剩下的都是欠账。我给了武杰两千元钱的微信红包，因为有一部分人是武杰拉入爬山微信群的，这些人还欠两千元左右的赌资，这些外欠的赌资也归了武杰，武杰说是自己去要，至于要回来没有我不清楚。这样算起来武杰分了4000多元钱的利润。 武杰有两个微信号，1．昵称“欢欢，文武双全”，2．昵称“文武双全，菜菜，欢欢”。 34、被告人武杰的供述：我是在XX创建的“三毛娱乐群”爬山微信内认识的，他是群主。×××年9月份的一天，微信好友邀请我进的群。“三毛娱乐群”微信群就是用来组织微信群成员赌博的，微信群成员通过微信联系，利用晋来扑克APP爬山赌博，每局结束后，大赢家将牌局截图发到微信群，截图作为支付赌资的依据。群成员大概有80多人，群主是XX，微信昵称是梦想起航，和XX一起管理群的，还有一个叫王帅的，微信头像是“火”（图标）。“三毛娱乐群”由XX和王帅管理，我利用“晋来扑克”APP参加过二、三十局的赌博，我输了大概有七、八百元。 群主组织群成员爬山的时候，先在群里面通过所有人或者发红包的方式呼人，说开始或开战，微信群成员登陆“晋来扑克”APP房间内就可以开始爬山，一局结束后，由大赢家将牌局截图发到微信群内，输分的人按照每分三毛钱的价格乘以分数将钱通过微信红包或转账的方式私发给群主，群主抽取台费后，再将钱私发给赢分的人。微信群成员利用微信登陆“晋来扑克”APP，将自己的晋来扑克ID发到群内或私发给群主，群主邀请该ID进入俱乐部，进入俱乐部以后只要超过两个人就可以开始玩爬山。这个俱乐部应该是XX或者是王帅创建的，具体是谁我也不清楚。爬山也就是炸金花，锅底是五分，头家必暗5分，其他家可明、可暗，封顶12轮。“三毛娱乐群”有群公告，公告本群三毛爬山微信群，300分以下收取5元台费，300分以上收取台费10元。群主每天平均能抽头500元左右。 XX创建过的爬山群有两个，名称分别叫“三毛娱乐群”、“我们都是好朋友”“我们都是好朋友”微信群是用来组织微信成员爬山赌博的，是×××年10月10日左右创建的，是XX和王帅俩人发生矛盾以后，“三毛娱乐群”解散后，XX才创建的这个群。这两个群相同点就是还是爬山群，群主通过微信群组织群成员赌博，都是赌博群。不同点就是“我们都是好朋友”微信群按照每分5毛钱的价格计算赌资，“三毛娱乐群”微信群按照每分三毛钱的价格计算赌资。“我们都是好朋友”俱乐部是XX创建的，这个群有70多人，群成员大都来自“三毛娱乐群”，基本上还是以前的群成员。“我们都是好朋友”有群公告，公告为本群为5毛爬山群，300分以下收取5元台费，300分以上收取10元台费。群公告是XX发布的，刚开始的时候我就是玩家，因为欠了900多元的赌资没有给XX。×××年11月6日，XX通过微信说，他忙的时候，替他收钱、发钱，用来抵我欠下的赌资。我当时就同意了，×××年11月6日XX通过微信转账的方式先给了我1000元钱，这1000元钱用来垫付他人赌资。后我有时间的时候就替XX收、发赌资，每天晚上12点左右，我将抽取的台费通过微信转账的方式给XX，期间XX有空收赌资的时候，我还参与过几次爬山，还挣回来五、六百元，这样我就欠XX三、四百元钱。直到×××年11月20日，我通过和XX视频聊天的方式告诉XX，这群不能干都是欠钱的，那我就不干了，你自己想办法要要钱吧。后来XX又干了4、5天的时间，因为欠款太多，所有暂时就停了。 “我们都是好朋友”XX是群主，群规，群公告都是XX制定，俱乐部也是XX创建的，我就是有空的时候帮他收收赌资，至于分钱我和XX没有约定，我当时跟XX说：“挣的多了多分点儿，挣的少了少分点儿。在帮XX收取赌资期间，XX每天平均抽取300元至500元不等的台费。帮XX收取赌资的时间我通过查询我的微信钱包记录发现：×××年11月6日20点06分至×××年11月20日09点30分期间我帮XX收取台费，期间是断断续续的，我有时间的时候帮XX收台费，忙的时候由XX自己收取台费。帮XX收取赌资期间，共收取大概有8、9万元的赌资，我可以提供账单，我用的是微信昵称为：欢欢、文武双全的微信收取赌资，后来我将微信昵称改为赢赢。我还有一个微信号，微信昵称为：文武双全。 我见XX用过“梦想起航”、“暖暖2”和“驪”的微信号收取、支付过赌资。后来XX的梦想起航的微信号钱包功能应该被封了，后来才用“驪”和“暖暖2”的微信号收取赌资。“暖暖2”和“驪”都是XX本人使用的。“我们都是好朋友”每日赌资流水平均在一万元左右，平均每日抽头渔利在500元左右。大概时间就是11月26日左右，“我们都是好朋友”微信群内就没有人发俱乐部牌局截图了，×××年12月份一天，XX将该群解散了。 在帮XX收取赌资期间，我欠XX的三、四百元钱没有给XX，XX还给我发过一个300元的红包作为报酬，这样算下来我获利600多元钱。欠款的债权归XX所有，XX分给我1000元的债权，欠款人微信昵称“一一”，我通过微信向他要钱，但是他没给。“我们都是好朋友”是XX邀请的，我邀请过2、3个人，都是我们单位的人。我拉入的人员有欠XX赌资的，债权都归XX，由XX去要。XX没有将我拉入的人员所欠的赌资的债权分给我。XX群解散后，我真的没有创建过新的微信群，我跟XX说我创建了一个微信群准备组成成员赌博来着，我随便拉了十几个人，也没有改微信群的昵称，因为我不会创建俱乐部，也不知道怎么买房卡，群内就没有人玩，所以过了两天的时间，我就把群解散了。 35、被告人郑保红的供述：×××年10月10日左右，王帅把我拉进群昵称为“爬山娱乐群”的微信群，王帅给我发了一个“晋来扑克”APP的链接，我点击链接将该APP下载在手机上。王帅将我拉进“晋来扑克”APP俱乐部内（一撸到底俱乐部），并交给我耍的方法，我开始在“晋来扑克”APP里面进行爬山。×××年11月14日、15日，王帅在我理发店内说：“我的微信钱包因为收发红包频繁被封了，用你的微信给人结下账。”我同意了，后来王帅用我的手机在理发店内给群成员结账，并让群内的人加我，微信群成员内的人就给我这个账号发赌资。过来大概2、3天时间，王帅说感冒了又累的不行，让我替他看群，我也同意了。后来王帅断断续续的让我帮他看群，因为理发店白天忙顾不上，我只有晚上能帮王帅看群。我大概看了10天左右的群，但大部分时间都是王帅在看群，我只是有空闲的时候再帮他看。×××年12月6日，因为理发店快过年了比较忙，所以我就跟王帅说我顾不上了，我不能帮你看群了。后来我将“晋来扑克”APP卸载了。 “看群”的意思就是根据“晋来扑克”APP内的牌局计分算钱，输的人私发红包给“看群”的，“看群”的人抽点后在私发钱给赢家。我“看群”就是帮王帅结结帐。结算赌资的依据是“晋来扑克”APP内游戏牌局计分记录。我们依据“晋来扑克”APP内的游戏牌局战绩记录，因为有时候大赢家不往微信群内发截图，依据“晋来扑克”APP内的战绩记录结算更准确。 我只有晚上有时间，我晚上帮王帅看过十天左右时间的群，白天我没看过。王帅在我理发店内使用我的手机大概看过10多天的群，一般都是他的微信钱包功能账号被封了以后，就用我的手机看群结算赌资，具体结算过多少我不清楚。 “爬山娱乐群”群成员大概90多人，群主是王帅。群公告：本群为5毛爬山群，300分以下抽5元台费，300分至500分抽10元台费，500分至800分抽15元台费。“爬山娱乐群”创建的目的就是为了挣钱，用途就是用来组织微信群成员进行赌博抽头渔利。我在里面刚开始就是玩家，后来我的微信号成立管理号，也仅仅是帮忙收取、支付赌资。“爬山娱乐群”是王帅创建的，由王帅管理。“爬山娱乐群”微信群群成员赌博时利用的“晋来扑克”APP的俱乐部是王帅创建的。我仅仅是帮王帅看群，赌博抽下的利润都归王帅。我看群期间，抽下的钱也都给了王帅了。王帅给过我一百二十元左右的微信红包。王帅理发我没有问他要钱，他给我发红包说：“不要钱了买盒烟。还有就是王帅偶尔到了理发店，知道我晚上看群来着，偶尔给我发个一包烟钱的红包。总共下来大概有一百二十元左右的红包。除了上面的红包外，王帅给我发过大概4、5回每次1000元的微信红包，这些钱是用来垫付赌资的。我使用我的蓝色华为荣耀8手机帮忙看的群。我使用的微信昵称为”马某2”的微信结算赌资。收取赌资的时间段是从×××年11月14日开始至×××年12月6日。后来我就不用这个微信号了。因为王帅微信钱包限额被封，王帅要用我的微信还支付赌资，我不想用我本人的微信号，也不想拒绝他，所以我才申请了这个微信号。 爬山娱乐群每日赌资流水平均在1万元左右，白天我不知道，我晚上帮王帅看群期间，平均每日能抽头渔利能达250元左右。 ×××年11月14日至×××年12月6日期间，顾客在理发店内理发后通过微信二维码或者红包的方式给我的红包大搞有4000元左右的收入，还有就是皇剪工作室给我的919元的现金，×××年11月28日，我帮王帅拉了1500元的煤炭，王帅通过微信给我转账1500元，×××年11月27日，我和郭某1的同学家里办事，我帮忙买花圈和上礼，郭某1给我转了1342.5元。王帅需要现金，还跟微信红包跟我换过2000元左右的现金，这样算下来我的微信红包正常收入大概1万元左右。 我的微信钱包×××年11月份账单显示：收入205187.99元，支出191919.19元，起止时间为×××年11月14日至×××年11月30日。我的微信钱包×××年12月份账单显示：收入76199.93元，支出7430.950元，起止时间是×××年12月1日至×××年12月6日。 36、银行交款凭条：被告人武杰的退交的违法所得六百元，被告人郑保红退交的的非法所得三百元。 上述证据，经质证，被告人及其辩护人均未提出异议，对上述证据均予采信。 关于涉案赌资的计算，采用晋来互娱科技有限公司提供的俱乐部牌局数计算，只是一种推算，未考虑流局等因素，采用收取微信钱包计算较为客观。 关于公诉机关指控被告人王帅、XX获利七万余元，只是一种推算，无证据印证，属于证据不足，本院不予采纳。 本院认为，被告人王帅、XX以营利为目的，利用“晋来扑克”APP软件创建俱乐部，建立赌博微信群，邀请众多人数的参赌人员加入，以爬山（炸金花）的形式组织赌博，设定赌博规则，利用微信群进行控制管理，通过微信红包方式支付赌资，二被告人合伙经营或单独经营微信爬山群，在一段时间内持续组织网络赌博活动。其行为已构成开设赌场罪，二被告人收取的赌资数额累计达到百万元以上，属于情节严重。被告人武杰、郑保红明知XX、王帅创建微信爬山群是进行赌博活动，仍以微信红包的形式帮助收发群内参赌人员的赌资，系被告人XX、王帅开设赌场罪的共犯，公诉机关对四被告人的指控成立，依法应对四被告人惩处，被告人王帅、XX归案后，如实供述犯罪事实，系坦白，可依法对其从轻处罚，被告人武杰、郑保红系从犯，案发后，自动投案，如实供述犯罪事实系自首，且主动退交非法所得，依法对二被告人从轻或者减轻处罚；四被告人的辩护人请求对被告人从轻处罚的辩护意见，本院予以采纳。辩护人所辩的被告人王帅属于自首，被告人XX属于从犯，被告人郑保红不构成犯罪的辩护意见，无事实和法律依据，本院不予采纳。依据《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条，第六十四条的规定，判决如下： 一、被告人王帅犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月16日起至2022年7月15日止；罚金于判决生效后十日内交纳）。 二、被告人XX犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月18日起至2022年1月17日止；罚金于判决生效后十日内交纳）。 三、被告人武杰犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期从判决确定之日起计算，至期满止，罚金已缴纳）。 四、被告人郑保红犯开设赌场罪，判处拘役六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期从判决确定之日起计算，至期满止，罚金已缴纳）。 五、继续追缴被告人王帅的违法所得八千元，被告人XX的违法所得八千元；扣押的作案工具，王帅扣押黑色VIVO手机一部，XX黑色黑色苹果X手机一部、OPPOR17手机一部，郑保红蓝色华为荣耀8屏幕破损手机一部，武杰黑色VIVO手机一部，予以没收；被告人武杰的退交的违法所得六百元，被告人郑保红退交的的非法所得三百元，予以没收，上缴国库；扣押的卢东VIVO玫瑰金手机一部，发还卢东。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向晋中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周彦海 人民陪审员李葆春 人民陪审员胡文林 二〇一九年八月二十八日 书记员许娜","writId":"02782934af59fb5fee6c042f3980471e31c","writName":"王帅、ＸＸ开设赌场一审刑事判决书"}
