{"ajId":"01009770-57b7-4293-9414-4c15fa92284f","ajName":"赵海拒不支付劳动报酬罪，赵海合同诈骗罪一案","ajjbqk":" 安徽省宿州市埇桥区人民检察院指控：被告人赵海系“安徽省恒诚投资发展有限公司钱营矿农贸市场项目部”经理，于2012年6月8日和钟某、马某甲与被害人周某等人签订了房屋内外粉刷工程合同，至工程结束后，共拖欠周某等人工程款343237.21元（其中含工人工资192200元），2014年1月15日宿州市埇桥区劳动保障监察大队下发了劳动保障监察责令改正决定书责令犯被告人赵海于2014年1月20日之前支付周某等人工资192200元，被告人赵海仍拒不支付。 被告人赵海、马某甲（另案处理）在宿州市埇桥区桃园镇开发农贸市场过程中，向郭某等多人抵押借款。2012年10月份，被告人赵海、马某甲商议找被害人颜某，由颜某把上述借款还清，把抵押的房子收回来统一抵押给颜某。同年10月31日，被告人赵海及马某甲等人与颜某签订以售代押借款协议，借款450万，第一期借款215万，以售代押房屋43套。并约定由颜某收回上述借款手续，将款还给上述借款人。在履行合同过程中，被告人赵海及马某甲商议伪造一套郭某的借款手续来骗取颜某的钱款，并于2012年11月25日将伪造的借款手续交给颜某，谎称郭某不在家，不能前来办手续，骗取了颜某的信任，同年11月27日颜某按照被告人赵海的要求，将50万元转入郭某的账户，之后被告人赵海从该款中支取21万元用于偿还其个人借款。 针对上述指控，公诉机关向法庭提交了被告人的供述、被害人陈述、证人证言等相关证据予以证实，认为被告人赵海的行为已构成拒不支付劳动报酬罪、合同诈骗罪，建议依照《中华人民共和国刑法》第二百七十条六条之一、第二百二十四条规定，对被告人赵海在法定刑幅度内定罪量刑。 被告人赵海对公诉机关指控其犯合同诈骗罪无异议，但辩称自己的行为不构成拒不支付劳动报酬罪。其辩护人辩护意见是：被告人赵海与周某之间是工程承包合同，不拖欠工人工资，不构成拒不支付劳动报酬罪。被告人赵海用房屋抵押向被害人借款，在主观上没有非法占有的目的，应属经济纠纷，被告人赵海不构成合同诈骗罪。 经审理查明：被告人赵海、马某甲（另案处理）在宿州市埇桥区桃园镇开发农贸市场过程中，向郭某等多人抵押借款。2012年10月份，被告人赵海、马某甲商议找被害人颜某，由颜某把上述借款还清，把抵押的房子收回来统一抵押给颜某。同年10月31日，被告人赵海及马某甲等人与颜某签订以售代押借款协议，借款450万元，第一期借款215万元，以售代押房屋43套。并约定由颜某收回上述借款手续，将款还给上述借款人。在履行合同过程中，被告人赵海及马某甲商议伪造一套郭某的借款手续来骗取颜某的钱款，并于2012年11月25日将伪造的借款手续交给颜某，谎称郭某不在家，不能前来办手续，骗取了颜某的信任，同年11月27日颜某按照被告人赵海的要求，将50万元转入郭某的账户，之后被告人赵海从该款中支取21万元用于偿还其个人借款。 上述事实，有公诉机关当庭提交并经法庭质证、认证的下列证据予以证实： 一、鉴定意见 （一）宿州市公安司法鉴定中心（宿）公（司）鉴（文检）字（2014）19号物证鉴定书，证明2012年11月25日，被告人赵海、马某甲伪造的郭某收到被害人颜某50万元收据上盖的安徽恒成投资发展有限公司财务专用章，与安徽恒成投资发展有限公司财务专用章不是同一枚印章盖印形成。 （二）宿州市公安司法鉴定中心（宿）公（司）鉴（文检）字（2014）38号物证鉴定书，证明2012年1月19日编号0021396收据上安徽省恒成投资发展有限公司财务专用章印文与被告人赵海处提取的印章盖印印文同一。2012年1月19日编号为0021396的收据、2012年1月19日借条以及2012年1月19日《售房合同书》上赵海签名与赵海样本笔迹是同一人书写形成。送检字条上郭某：6228483161284617112字迹、2012年11月25日收条内容字迹以及2012年1月19日《售房合同书》上钟某签名与马某甲样本笔迹是同一人书写形成。 三、被害人颜某陈述，证明2012年10月底，马某甲找她和袁某商议，钱郢子农贸市场的工程欠了不少外人的高利贷，想找她借钱把这些外债还掉，把之前押给这些借款人的房子赎回来，押给她们，这样方便管理。当时她、袁某、赵海、马某甲、段某、钟某在宿怀路188宾馆一楼签的协议，赵海和马某甲现场在协议上乙方落款签的字，“安徽省恒成投资发展有限公司项目部”的公章是马某甲现场盖的。2012年11月25日，她和马某乙去党校六楼马某甲办公室办赎房手续。当时办公室里有马某甲、赵海、段某、钟某、刘晓峰，还有那几个原抵押权人，马某甲从抽屉里取了郭某的材料，让她去银行顺便给转款，说郭某在外地。刘光武、杨峰、孙贡献、王广东是本人来办的。去银行转钱的时候，她发现马某甲给的郭某的手续中提供的银行账号是张某的，就不愿意转款。到了11月27日，马某甲通知她说郭某把银行账号发过来了，让她去拿账号给郭某转钱，她就给郭某转了50万元钱。她前后借给赵海、马某甲共计165万元。2014年3月份，她和袁某准备卖这些抵押的房子出去抵账，就委托人帮助卖房子，卖到A区2-11号房子的时候，郭某的代理人不让卖，说这些房子是郭某的，把郭某当初的原始手续复印一份，交给她们的委托人。她们收到以后，对比发现不一致，不是同一套手续。后来她们拿着这两套手续找到钟某又核对了一下，钟某说郭某代理人提供的那份原始手续中合同上的签名是他签的，但当初办理赎房手续时马某甲交给她的那套郭某的手续中合同上的签名不是他签的。所以她就怀疑马某甲交给她的那套郭某的手续是假的。她们后来找过郭某，把当初办理赎房手续时马某甲交的那套郭某的手续拿给郭某看，郭某说没见过。郭某说和马某甲不认识，赵海后来说要还钱，打给他50万元钱，但有20万元钱是别人的，他只能扣30万元钱，后来50万元钱到账后，赵海带着一个人从郭某的账户里实际转了21万元钱走。2014年7月10日、7月11日，她和袁某去找段某，段某说伪造郭某的手续是马某甲指使伪造的假合同、收据、借条，赵海签的字。 二、证人证言 （一）证人马某甲的证言，证明他某赵海负责投资土地，钟某负责建筑，他负责协调外界关系。赵海和钟某用农贸市场的房子抵押从外边借了不少高利贷。2012年7、8月份，赵海提出找个人借笔低息的钱，把以前的高息全部还掉，把抵押的房子赎回来，押给新的借款人，方便管理。正好他认识颜某和袁某，就把她们介绍给赵海、钟某。大概是在2012年11月份前后，他、赵海、钟某三个人和颜某、袁某签了借款合同，后来又签了以售代押合同，约定赎回的房子押给她们。大概是在2012年11月份左右，赵海、钟某约了那些原抵押权人去他的办公室办赎房手续。刘光武、王广东、孙贡献三个人去了，赵海和段某又把其他几个人的手续也放到桌面上，其中就有郭某的，他不认识郭某。颜某把这些手续拿到南关菜市场旁边的农行去验证转款去了。颜某要求要把钱打给郭某，并让郭某打张收条。他就当着几个人的面写了张收条，收到项目部偿还借款人伍拾万元，借款日期是2012年1月19日，用钱郢农贸市场商住房A区1#-11#抵押，盖的是安徽省恒成投资发展有限公司项目部财务专用章，日期是2012年11与25日，然后把收条交给了赵海，颜某当时也在。晚上去饭店吃饭的时候，赵海和段某把收条送回来了，他就在吃饭的时候把收条交给颜某了。到了第三天，颜某说赵海提供了郭某的账号和身份证复印件，然后把钱转给郭某。 （二）证人钟某的证言，证明2011年后马某甲提议搞新农村建设，他们签了一个合伙协议，赵海占40％的股份，他和马某甲占60％的股份，马某甲负责。他们当时投资了200万元的先期资金，项目开工之前，马某甲说搞项目要有个公司，提议挂靠安徽省恒成投资发展有限公司，后来马某甲带来一个叫曹继承的人来给他下授权委托书，任命他为安徽省投资发展有限公司钱郢子农贸大市场项目部总负责人，曹继承给他一枚章安徽省恒成投资发展有限公司项目部公章和两本收据，收据上盖了安徽省恒成投资发展有限公司财务专用章，另外一本是空白的，这些他都交给段某了，现在章在颜某手上。后来马某甲在赵海住处发现赵海私刻公章和造假的手续，马某甲坚持不让报警，他把那两枚章上的字用手机拍下来了，一个是安徽省恒成投资发展有限公司财务专用章，另一个是安徽省恒成投资发展有限公司项目部章。当时工地急需用钱，经赵海出面通过朱某介绍向郭某借了50万元，当时签了一张借条，他和赵海签的字，2012年10月份前后，马某甲提议说外边的借款人很多，管理混乱，不如找一个人借款，到时候还款比较容易，卖房子也比较容易。经马某甲出面找到颜某和袁某谈借款赎房的事，共计签了215万元的借条，他和赵海、马某甲都签了字。当时颜某还钱赎房是马某甲和赵海操办的，他不知道。 （三）证人牛某证言，证明两三个月前，赵海找她帮卖在钱郢子矿开发的房子，每套不低于8万元，然后赵海给她两个章，让在卖房子时使用，这两个章分别是安徽省恒成投资发展有限公司项目部、安徽省恒成投资发展有限公司财务专用章。因为一套房子没卖，所以这个章没用过。 （四）证人段某的证言，证明大概2011年3月份，他在赵海、马某甲等人开发的钱郢子矿农贸市场干会计。当时关于找颜某等人借款的事，主要是马某甲谈的，后来签合同的时候，赵海也在。由马某甲提供需要赎房子的原抵押权人的名字和账户，然后原抵押权人带着原始借款抵押资料来办好手续，颜某才把钱打给这些原抵押权人。有个叫郭某的之前借给赵海50万元，赵海押了10套房子。大概是在2012年9月以后，赵海和马某甲都给他说过，说补一下郭某的手续，否则颜某不给钱。赵海和马某甲说当时借郭某钱的时候没开手续，现在颜某见不到手续不给钱，所以让他补郭某的借款抵押手续。当时是马某甲打电话让他去六楼办公室去一趟，电话里马某甲说带一套空白的售房合同过来，要赎郭某的房子，让他去办理一下。当时赵海也在，说郭某以前借钱时候没办抵押手续，马某甲让他把空白的售房合同填好，填写的内容是马某甲说他填的，他写好以后，交给了马某甲，当时合同的落款没有签字也没盖章，写合同的当天，当时马某甲在办公室拿出了一张A4纸，赵海让他写借条，赵海说当时借郭某钱的时候，打了一个借条，让他补一张借条，内容是赵海说的，他来写，落款处是赵海现场签的名，办理好后，他就交给马某甲了。当天还写张收条，当时是马某甲拿了一张信纸，马某甲当场写好收条内容，让他来签郭某的名字，他就按照马某甲的意思签了郭某的名字，章是后来盖的。郭某的这笔借款不是他经手的，所以马某甲、赵海让他造郭某的手续他就造了。 （五）证人郭某的证言，证明大概是2012年初，通过别人介绍认识的赵海，他借给赵海50万。2012年1月11日，在朱某办公室签的借款协议，他一次性借给赵海50万，月息2.5分，用期3个月，从2012年1月11日到2012日4月10日，赵海自愿将自己开发的桃园镇东坪集的新农村在建房屋A2-A11共10套抵押给他。赵海不还钱，这10套房屋归他所有。之后就把钱转给赵海了。后来钟某还在协议、借条上补签的字。2012年11月27日，赵海打电话说，还给他的钱到账了，他到银行去查了确实是50万。接着赵海带着张某来找他，在西昌路电信对面的农行，他转给了张某21万，实际上他只扣下29万。他和赵海之间借款，以及押给他的房屋，他没签过委托书给赵海。颜某提供这张郭某签名的收条上面的字不是他签的。 （六）证人张某的证言，证明2011年前后，有个姓朱的少他的30万元钱，赵海又欠这个姓朱的钱，后来姓朱的让他直接找赵海要钱，赵海也同意。2012年11月28日，赵海让他去皖北矿务局医保科，赵海和郭某在，他不认识郭某，赵海就带他们去了农行转账，他的农行卡上就进账21万元，赵海提出来给1万，他就转了1万元给赵海。 （七）证人朱某证言，证明2011年赵海带着钟某到他办公室让他联系借款在钱郢子那边开发新农村，他就联系到朋友郭某，郭某借了50万元给赵海。在他办公室办的借款手续，郭某把借款手续给他复印一份，郭某叫他看着房子。所以后来他经常去钱郢子农贸市场看看房子，有次他去看房子，发现有个妇女在卖赵海当初抵押给郭某的那十套房子，他就说这个房子是郭某的，那个妇女说这房子她老板已经收回来了，说让老板和他联系。几天后老板给他打电话，见面他拿着郭某的那套手续的复印件给那两个女的看，说当时赵海、钟某借郭某钱的时候，那十套房子是抵押给郭某的，那两个女的就把打给郭某50万元钱的汇款凭证给他看，说这十套房子已经拿钱赎回来了。他打电话给郭某，郭某说收到50万元不错，不过实际拿到手的没那么多，赵海说要给其他人转走21万元才行，否则就不还给这50万元，郭某说没办法就同意了，之后他就不再过问这些事情了。 （八）证人马某乙的证言，证明大概从2012年开始她给颜某做会计，那个时候颜某借钱给马某甲和赵海，颜某和赵海、马某甲约好，赎房必须要由双方的人都在场，一方拿卡一方管密码，每个赎房的人把手续带来后，由双方的人出面一块去给钱、赎房、办手续，赎房的时候她在场，没发现问题。2012年10月份前后有一天，她和颜某一块钱去马某甲的办公室去办赎房手续，马某甲从办公室抽屉里拿了一份手续给颜某，让刘晓峰和颜某、她一块去银行转账，颜某看不是手续上的郭某，就不愿转。 （九）证人袁某证言，证明2013年年底，她和颜某准备卖赎回的原抵押给郭某的房子时，朱某找到她，说房子是郭某的，不让卖，颜某拿出当时给郭某转款的银行转账底单让朱某看，说明原抵押给郭某的房子已经赎回并转抵押给颜某，朱某说不知道。2014年初，她们找的卖房代理人牛某在卖房现场，有个自称郭某代理人的人，拿着郭某的抵押手续也跑到现场，说不让卖房。牛某把这份手续复印后交给她们。她们找到郭某，问郭某50万元借款的事，又把手续拿给郭某看，并且出示了50万元的转款手续，郭某说这笔款是收到了，赵海说这笔款是赵海还的借款，不知道这笔款是颜某打的赎房款，也不知道赎房这件事，郭某说她们手上的手续从来没见过，原件都在他家里，这几套房子还是他自己的，抵押还有效。 四、被告人赵海的供述与辩解，称从2011年4月开始，他和马某甲、钟某合伙开发钱郢子矿农贸大市场，没有成立过公司，是挂靠在安徽恒成置业有限公司。2012年1月前后，朱某介绍郭某借给他50万元用，但是需要有借款抵押，当时农贸市场只有A1-A28号这二十八栋房子竣工了，于是就用A2-A11这10栋房子用来作为借款抵押。第二天，他带着钟某一起去了朱某的公司，他、钟某就和郭某签订了一份借款协议和一份借条。马某甲也认可这次借款。他以前出面找刘光武、杨峰、孙贡献借过钱，都是用钱郢矿开发的房屋做的抵押。2012年11月份，马某甲给他说用房子抵押借款的人太多了，不如找一个人多借点钱，把以前抵押出去的房子全部赎回来，然后把这些抵押出去的房子全部抵押给这一个借款人，这样比较方便管理。马某甲说找一个叫颜某的女的借款215万元，把以往借的钱全部还掉，把房子赎回来都抵押给颜某。于是他就和马某甲、钟某一起去找了颜某，颜某拿出了一份以售代押借款协议，他在这份协议上面签了字。在和颜某的借款赎房子的过程中，颜某提出要见所有赎房人的手续，才愿意汇款。他给马某甲说得想办法，弄点钱把他借款的钱还上，大约需要30万。马某甲说从郭某身上想办法。马某甲把他和段某约到原党校办公室，马某甲安排段某造了一份署名郭某的抵押手续，他在合同及收据上签了他的名字，他想通过这件事来还张某的钱，他把张某的银行卡号给了马某甲。他欠张某20万元，这笔钱并没有做任何抵押，与钱郢子矿农贸大市场开发无关。2012年11月24日，颜某来马某甲的办公室给原抵押人办理转款手续，他也去了。马某甲让颜某带那些人到银行办手续，后颜某打电话问他，为什么给郭某的款打给张某。他就给郭某打电话，说现在打款50万元给你，你再借30万元给他，郭某不同意，只借给他20万元，他就从郭某那要来账号给了马某甲。2012年11月27日，马某甲给他说郭某的钱已经到账。11月28日他到了郭某的办公室，让郭某给张某转了20万元。他是带着张某去的，他让郭某把那20万元钱直接转给张某，郭某就转了。 本案其它相关证据： （一）证人郭某提供的借款协议及借条，某钟某、被告人赵海从郭某处借款50万元，月息2.5％，借期3个月，从2012年1月11日至2012年4月10日，以桃园镇东坪集在建的2-11房屋提供借款担保。 （二）被害人颜某提供的以售代押借款协议书，证明2012年10月31日，甲方颜某、苏坡、刘自力，乙方安徽恒成投资发展有限公司项目部，负责人，马某甲，项目部经理，赵海、钟某，丙方鉴证方桃园镇东坪集村民委员会，乙方用其开发的位于宿州市桃园镇东坪集新农村农贸市场的商住房以售代押给甲方借款450万。第一期借款215万，以售代押房屋43套。自2012年10月31日起，该市场所有房屋全部由甲方统一对外销售，收房款优先偿还甲方的出借款。借款利息月利率4％，乙方每月15日向甲方支付当月利息，借款期限六个月，自2012年11月15日至2013年5月15日。 （三）伪造的收据、借条、收条、售房合同书，证明2012年11月份，被告人赵海伪造了2012年1月19日安徽省恒成投资发展有限公司项目部赵海、钟某和郭某之间借款50万元售房合同书、借条、财务收据，又伪造了2012年11月25日，郭某收到安徽投资发展有限公司项目部偿还借款50万元的收条。 （四）银行卡取款业务回单，证明2012年11月27日，被害人颜某向郭某账户转入50万元。 （五）公安机关在农业银行宿州分行查询张某借记卡存支款明细，证明张某2012年11月27日存款21万元，当日支取1万元。 （六）安徽恒成投资发展有限公司授权委托书，证明2012年7月2日安徽恒成投资发展有限公司授权赵海全权负责钱郢子新农村农贸大市场工程，赵海所签署钱郢子矿新农村农贸大市场工程一切事宜，本公司均承认有效。 （七）户籍证明，证明被告人赵海的身份事项。 （八）案发及抓获经过，证明2014年4月24日被害人颜某到公安机关报案案发，同年5月19日公安机关口头传唤赵海到公安机关。 ","cpfxgc":"本院认为：被告人赵海以非法占有为目的，在履行合同过程中，骗取被害人颜某的钱款，数额巨大，其行为已构成合同诈骗罪。公诉机关指控的该罪名成立，依法应予以刑罚处罚。对公诉机关指控被告人赵海犯拒不支付劳动报酬罪的事实。经查，被告人赵海与他人联合开发工程，并与周某签订了内外墙涂料工程承包合同，由周某雇佣工人进行施工，被告人赵海拖欠周某的是工程款。工人和周某之间才是雇佣关系，应由周某向工人发放工资，被告人赵海没有义务向工人支付劳动报酬。被告人赵海不是拒不支付劳动报酬罪的主体。故对公诉机关的该指控本院不予支持。对于辩护人提出的被告人赵海与被害人颜某系合同纠纷的辩护意见，经查，被告人赵海供述在履行和颜某的合同过程中，伪造郭某的借款手续，骗取被害人颜某的钱款，证人段某证明赵海让其书写了郭某的收条，足以证明被告人赵海的行为构成合同诈骗罪。故对辩护人提出的本案系合同纠纷的辩护意见本院不予采纳。依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人赵海犯合同诈骗罪，判处有期徒刑六年，并处罚金人民币十万元。 （刑期自判决之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月19日起至2020年5月11日止。罚金限判决生效第二日起三十日内交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省宿州市埇桥区人民法院 刑事判决书 （2014）埇刑初字第00673号 公诉机关安徽省宿州市埇桥区人民检察院。 被告人赵海，男，汉族，农民。2014年2月22日因涉嫌犯拒不支付劳动报酬罪被宿州市公安局埇桥分局刑事拘留，同年2月28日被宿州市公安局墉桥分局决定取保候审。2014年5月19日因涉嫌犯合同诈骗罪被宿州市公安局埇桥分局刑事拘留，2014年6月25日被安徽省宿州市埇桥区人民检察院批准逮捕，同年6月26日被宿州市公安局埇桥分局执行逮捕。现羁押于宿州市看守所。 辩护人王勇，安徽民之声律师事务所律师。 安徽省宿州市埇桥区人民检察院以宿埇检刑诉（2014）531号起诉书、（2014）531-1号补充起诉书指控被告人赵海犯拒不支付劳动报酬罪、合同诈骗罪，于2014年9月3日、2014年12月26日向本院提起公诉。本院依法组成合议庭，两次公开开庭审理了本案。宿州市埇桥区人民检察院指派检察员胡宁生、唐浩出庭支持公诉，被害人颜某、被告人赵海及辩护人王勇到庭参加诉讼。期间公诉机关申请补充侦查延期审理一个月。本案现已审理终结。 安徽省宿州市埇桥区人民检察院指控：被告人赵海系“安徽省恒诚投资发展有限公司钱营矿农贸市场项目部”经理，于2012年6月8日和钟某、马某甲与被害人周某等人签订了房屋内外粉刷工程合同，至工程结束后，共拖欠周某等人工程款343237.21元（其中含工人工资192200元），2014年1月15日宿州市埇桥区劳动保障监察大队下发了劳动保障监察责令改正决定书责令犯被告人赵海于2014年1月20日之前支付周某等人工资192200元，被告人赵海仍拒不支付。 被告人赵海、马某甲（另案处理）在宿州市埇桥区桃园镇开发农贸市场过程中，向郭某等多人抵押借款。2012年10月份，被告人赵海、马某甲商议找被害人颜某，由颜某把上述借款还清，把抵押的房子收回来统一抵押给颜某。同年10月31日，被告人赵海及马某甲等人与颜某签订以售代押借款协议，借款450万，第一期借款215万，以售代押房屋43套。并约定由颜某收回上述借款手续，将款还给上述借款人。在履行合同过程中，被告人赵海及马某甲商议伪造一套郭某的借款手续来骗取颜某的钱款，并于2012年11月25日将伪造的借款手续交给颜某，谎称郭某不在家，不能前来办手续，骗取了颜某的信任，同年11月27日颜某按照被告人赵海的要求，将50万元转入郭某的账户，之后被告人赵海从该款中支取21万元用于偿还其个人借款。 针对上述指控，公诉机关向法庭提交了被告人的供述、被害人陈述、证人证言等相关证据予以证实，认为被告人赵海的行为已构成拒不支付劳动报酬罪、合同诈骗罪，建议依照《中华人民共和国刑法》第二百七十条六条之一、第二百二十四条规定，对被告人赵海在法定刑幅度内定罪量刑。 被告人赵海对公诉机关指控其犯合同诈骗罪无异议，但辩称自己的行为不构成拒不支付劳动报酬罪。其辩护人辩护意见是：被告人赵海与周某之间是工程承包合同，不拖欠工人工资，不构成拒不支付劳动报酬罪。被告人赵海用房屋抵押向被害人借款，在主观上没有非法占有的目的，应属经济纠纷，被告人赵海不构成合同诈骗罪。 经审理查明：被告人赵海、马某甲（另案处理）在宿州市埇桥区桃园镇开发农贸市场过程中，向郭某等多人抵押借款。2012年10月份，被告人赵海、马某甲商议找被害人颜某，由颜某把上述借款还清，把抵押的房子收回来统一抵押给颜某。同年10月31日，被告人赵海及马某甲等人与颜某签订以售代押借款协议，借款450万元，第一期借款215万元，以售代押房屋43套。并约定由颜某收回上述借款手续，将款还给上述借款人。在履行合同过程中，被告人赵海及马某甲商议伪造一套郭某的借款手续来骗取颜某的钱款，并于2012年11月25日将伪造的借款手续交给颜某，谎称郭某不在家，不能前来办手续，骗取了颜某的信任，同年11月27日颜某按照被告人赵海的要求，将50万元转入郭某的账户，之后被告人赵海从该款中支取21万元用于偿还其个人借款。 上述事实，有公诉机关当庭提交并经法庭质证、认证的下列证据予以证实： 一、鉴定意见 （一）宿州市公安司法鉴定中心（宿）公（司）鉴（文检）字（2014）19号物证鉴定书，证明2012年11月25日，被告人赵海、马某甲伪造的郭某收到被害人颜某50万元收据上盖的安徽恒成投资发展有限公司财务专用章，与安徽恒成投资发展有限公司财务专用章不是同一枚印章盖印形成。 （二）宿州市公安司法鉴定中心（宿）公（司）鉴（文检）字（2014）38号物证鉴定书，证明2012年1月19日编号0021396收据上安徽省恒成投资发展有限公司财务专用章印文与被告人赵海处提取的印章盖印印文同一。2012年1月19日编号为0021396的收据、2012年1月19日借条以及2012年1月19日《售房合同书》上赵海签名与赵海样本笔迹是同一人书写形成。送检字条上郭某：6228483161284617112字迹、2012年11月25日收条内容字迹以及2012年1月19日《售房合同书》上钟某签名与马某甲样本笔迹是同一人书写形成。 三、被害人颜某陈述，证明2012年10月底，马某甲找她和袁某商议，钱郢子农贸市场的工程欠了不少外人的高利贷，想找她借钱把这些外债还掉，把之前押给这些借款人的房子赎回来，押给她们，这样方便管理。当时她、袁某、赵海、马某甲、段某、钟某在宿怀路188宾馆一楼签的协议，赵海和马某甲现场在协议上乙方落款签的字，“安徽省恒成投资发展有限公司项目部”的公章是马某甲现场盖的。2012年11月25日，她和马某乙去党校六楼马某甲办公室办赎房手续。当时办公室里有马某甲、赵海、段某、钟某、刘晓峰，还有那几个原抵押权人，马某甲从抽屉里取了郭某的材料，让她去银行顺便给转款，说郭某在外地。刘光武、杨峰、孙贡献、王广东是本人来办的。去银行转钱的时候，她发现马某甲给的郭某的手续中提供的银行账号是张某的，就不愿意转款。到了11月27日，马某甲通知她说郭某把银行账号发过来了，让她去拿账号给郭某转钱，她就给郭某转了50万元钱。她前后借给赵海、马某甲共计165万元。2014年3月份，她和袁某准备卖这些抵押的房子出去抵账，就委托人帮助卖房子，卖到A区2-11号房子的时候，郭某的代理人不让卖，说这些房子是郭某的，把郭某当初的原始手续复印一份，交给她们的委托人。她们收到以后，对比发现不一致，不是同一套手续。后来她们拿着这两套手续找到钟某又核对了一下，钟某说郭某代理人提供的那份原始手续中合同上的签名是他签的，但当初办理赎房手续时马某甲交给她的那套郭某的手续中合同上的签名不是他签的。所以她就怀疑马某甲交给她的那套郭某的手续是假的。她们后来找过郭某，把当初办理赎房手续时马某甲交的那套郭某的手续拿给郭某看，郭某说没见过。郭某说和马某甲不认识，赵海后来说要还钱，打给他50万元钱，但有20万元钱是别人的，他只能扣30万元钱，后来50万元钱到账后，赵海带着一个人从郭某的账户里实际转了21万元钱走。2014年7月10日、7月11日，她和袁某去找段某，段某说伪造郭某的手续是马某甲指使伪造的假合同、收据、借条，赵海签的字。 二、证人证言 （一）证人马某甲的证言，证明他某赵海负责投资土地，钟某负责建筑，他负责协调外界关系。赵海和钟某用农贸市场的房子抵押从外边借了不少高利贷。2012年7、8月份，赵海提出找个人借笔低息的钱，把以前的高息全部还掉，把抵押的房子赎回来，押给新的借款人，方便管理。正好他认识颜某和袁某，就把她们介绍给赵海、钟某。大概是在2012年11月份前后，他、赵海、钟某三个人和颜某、袁某签了借款合同，后来又签了以售代押合同，约定赎回的房子押给她们。大概是在2012年11月份左右，赵海、钟某约了那些原抵押权人去他的办公室办赎房手续。刘光武、王广东、孙贡献三个人去了，赵海和段某又把其他几个人的手续也放到桌面上，其中就有郭某的，他不认识郭某。颜某把这些手续拿到南关菜市场旁边的农行去验证转款去了。颜某要求要把钱打给郭某，并让郭某打张收条。他就当着几个人的面写了张收条，收到项目部偿还借款人伍拾万元，借款日期是2012年1月19日，用钱郢农贸市场商住房A区1#-11#抵押，盖的是安徽省恒成投资发展有限公司项目部财务专用章，日期是2012年11与25日，然后把收条交给了赵海，颜某当时也在。晚上去饭店吃饭的时候，赵海和段某把收条送回来了，他就在吃饭的时候把收条交给颜某了。到了第三天，颜某说赵海提供了郭某的账号和身份证复印件，然后把钱转给郭某。 （二）证人钟某的证言，证明2011年后马某甲提议搞新农村建设，他们签了一个合伙协议，赵海占40％的股份，他和马某甲占60％的股份，马某甲负责。他们当时投资了200万元的先期资金，项目开工之前，马某甲说搞项目要有个公司，提议挂靠安徽省恒成投资发展有限公司，后来马某甲带来一个叫曹继承的人来给他下授权委托书，任命他为安徽省投资发展有限公司钱郢子农贸大市场项目部总负责人，曹继承给他一枚章安徽省恒成投资发展有限公司项目部公章和两本收据，收据上盖了安徽省恒成投资发展有限公司财务专用章，另外一本是空白的，这些他都交给段某了，现在章在颜某手上。后来马某甲在赵海住处发现赵海私刻公章和造假的手续，马某甲坚持不让报警，他把那两枚章上的字用手机拍下来了，一个是安徽省恒成投资发展有限公司财务专用章，另一个是安徽省恒成投资发展有限公司项目部章。当时工地急需用钱，经赵海出面通过朱某介绍向郭某借了50万元，当时签了一张借条，他和赵海签的字，2012年10月份前后，马某甲提议说外边的借款人很多，管理混乱，不如找一个人借款，到时候还款比较容易，卖房子也比较容易。经马某甲出面找到颜某和袁某谈借款赎房的事，共计签了215万元的借条，他和赵海、马某甲都签了字。当时颜某还钱赎房是马某甲和赵海操办的，他不知道。 （三）证人牛某证言，证明两三个月前，赵海找她帮卖在钱郢子矿开发的房子，每套不低于8万元，然后赵海给她两个章，让在卖房子时使用，这两个章分别是安徽省恒成投资发展有限公司项目部、安徽省恒成投资发展有限公司财务专用章。因为一套房子没卖，所以这个章没用过。 （四）证人段某的证言，证明大概2011年3月份，他在赵海、马某甲等人开发的钱郢子矿农贸市场干会计。当时关于找颜某等人借款的事，主要是马某甲谈的，后来签合同的时候，赵海也在。由马某甲提供需要赎房子的原抵押权人的名字和账户，然后原抵押权人带着原始借款抵押资料来办好手续，颜某才把钱打给这些原抵押权人。有个叫郭某的之前借给赵海50万元，赵海押了10套房子。大概是在2012年9月以后，赵海和马某甲都给他说过，说补一下郭某的手续，否则颜某不给钱。赵海和马某甲说当时借郭某钱的时候没开手续，现在颜某见不到手续不给钱，所以让他补郭某的借款抵押手续。当时是马某甲打电话让他去六楼办公室去一趟，电话里马某甲说带一套空白的售房合同过来，要赎郭某的房子，让他去办理一下。当时赵海也在，说郭某以前借钱时候没办抵押手续，马某甲让他把空白的售房合同填好，填写的内容是马某甲说他填的，他写好以后，交给了马某甲，当时合同的落款没有签字也没盖章，写合同的当天，当时马某甲在办公室拿出了一张A4纸，赵海让他写借条，赵海说当时借郭某钱的时候，打了一个借条，让他补一张借条，内容是赵海说的，他来写，落款处是赵海现场签的名，办理好后，他就交给马某甲了。当天还写张收条，当时是马某甲拿了一张信纸，马某甲当场写好收条内容，让他来签郭某的名字，他就按照马某甲的意思签了郭某的名字，章是后来盖的。郭某的这笔借款不是他经手的，所以马某甲、赵海让他造郭某的手续他就造了。 （五）证人郭某的证言，证明大概是2012年初，通过别人介绍认识的赵海，他借给赵海50万。2012年1月11日，在朱某办公室签的借款协议，他一次性借给赵海50万，月息2.5分，用期3个月，从2012年1月11日到2012日4月10日，赵海自愿将自己开发的桃园镇东坪集的新农村在建房屋A2-A11共10套抵押给他。赵海不还钱，这10套房屋归他所有。之后就把钱转给赵海了。后来钟某还在协议、借条上补签的字。2012年11月27日，赵海打电话说，还给他的钱到账了，他到银行去查了确实是50万。接着赵海带着张某来找他，在西昌路电信对面的农行，他转给了张某21万，实际上他只扣下29万。他和赵海之间借款，以及押给他的房屋，他没签过委托书给赵海。颜某提供这张郭某签名的收条上面的字不是他签的。 （六）证人张某的证言，证明2011年前后，有个姓朱的少他的30万元钱，赵海又欠这个姓朱的钱，后来姓朱的让他直接找赵海要钱，赵海也同意。2012年11月28日，赵海让他去皖北矿务局医保科，赵海和郭某在，他不认识郭某，赵海就带他们去了农行转账，他的农行卡上就进账21万元，赵海提出来给1万，他就转了1万元给赵海。 （七）证人朱某证言，证明2011年赵海带着钟某到他办公室让他联系借款在钱郢子那边开发新农村，他就联系到朋友郭某，郭某借了50万元给赵海。在他办公室办的借款手续，郭某把借款手续给他复印一份，郭某叫他看着房子。所以后来他经常去钱郢子农贸市场看看房子，有次他去看房子，发现有个妇女在卖赵海当初抵押给郭某的那十套房子，他就说这个房子是郭某的，那个妇女说这房子她老板已经收回来了，说让老板和他联系。几天后老板给他打电话，见面他拿着郭某的那套手续的复印件给那两个女的看，说当时赵海、钟某借郭某钱的时候，那十套房子是抵押给郭某的，那两个女的就把打给郭某50万元钱的汇款凭证给他看，说这十套房子已经拿钱赎回来了。他打电话给郭某，郭某说收到50万元不错，不过实际拿到手的没那么多，赵海说要给其他人转走21万元才行，否则就不还给这50万元，郭某说没办法就同意了，之后他就不再过问这些事情了。 （八）证人马某乙的证言，证明大概从2012年开始她给颜某做会计，那个时候颜某借钱给马某甲和赵海，颜某和赵海、马某甲约好，赎房必须要由双方的人都在场，一方拿卡一方管密码，每个赎房的人把手续带来后，由双方的人出面一块去给钱、赎房、办手续，赎房的时候她在场，没发现问题。2012年10月份前后有一天，她和颜某一块钱去马某甲的办公室去办赎房手续，马某甲从办公室抽屉里拿了一份手续给颜某，让刘晓峰和颜某、她一块去银行转账，颜某看不是手续上的郭某，就不愿转。 （九）证人袁某证言，证明2013年年底，她和颜某准备卖赎回的原抵押给郭某的房子时，朱某找到她，说房子是郭某的，不让卖，颜某拿出当时给郭某转款的银行转账底单让朱某看，说明原抵押给郭某的房子已经赎回并转抵押给颜某，朱某说不知道。2014年初，她们找的卖房代理人牛某在卖房现场，有个自称郭某代理人的人，拿着郭某的抵押手续也跑到现场，说不让卖房。牛某把这份手续复印后交给她们。她们找到郭某，问郭某50万元借款的事，又把手续拿给郭某看，并且出示了50万元的转款手续，郭某说这笔款是收到了，赵海说这笔款是赵海还的借款，不知道这笔款是颜某打的赎房款，也不知道赎房这件事，郭某说她们手上的手续从来没见过，原件都在他家里，这几套房子还是他自己的，抵押还有效。 四、被告人赵海的供述与辩解，称从2011年4月开始，他和马某甲、钟某合伙开发钱郢子矿农贸大市场，没有成立过公司，是挂靠在安徽恒成置业有限公司。2012年1月前后，朱某介绍郭某借给他50万元用，但是需要有借款抵押，当时农贸市场只有A1-A28号这二十八栋房子竣工了，于是就用A2-A11这10栋房子用来作为借款抵押。第二天，他带着钟某一起去了朱某的公司，他、钟某就和郭某签订了一份借款协议和一份借条。马某甲也认可这次借款。他以前出面找刘光武、杨峰、孙贡献借过钱，都是用钱郢矿开发的房屋做的抵押。2012年11月份，马某甲给他说用房子抵押借款的人太多了，不如找一个人多借点钱，把以前抵押出去的房子全部赎回来，然后把这些抵押出去的房子全部抵押给这一个借款人，这样比较方便管理。马某甲说找一个叫颜某的女的借款215万元，把以往借的钱全部还掉，把房子赎回来都抵押给颜某。于是他就和马某甲、钟某一起去找了颜某，颜某拿出了一份以售代押借款协议，他在这份协议上面签了字。在和颜某的借款赎房子的过程中，颜某提出要见所有赎房人的手续，才愿意汇款。他给马某甲说得想办法，弄点钱把他借款的钱还上，大约需要30万。马某甲说从郭某身上想办法。马某甲把他和段某约到原党校办公室，马某甲安排段某造了一份署名郭某的抵押手续，他在合同及收据上签了他的名字，他想通过这件事来还张某的钱，他把张某的银行卡号给了马某甲。他欠张某20万元，这笔钱并没有做任何抵押，与钱郢子矿农贸大市场开发无关。2012年11月24日，颜某来马某甲的办公室给原抵押人办理转款手续，他也去了。马某甲让颜某带那些人到银行办手续，后颜某打电话问他，为什么给郭某的款打给张某。他就给郭某打电话，说现在打款50万元给你，你再借30万元给他，郭某不同意，只借给他20万元，他就从郭某那要来账号给了马某甲。2012年11月27日，马某甲给他说郭某的钱已经到账。11月28日他到了郭某的办公室，让郭某给张某转了20万元。他是带着张某去的，他让郭某把那20万元钱直接转给张某，郭某就转了。 本案其它相关证据： （一）证人郭某提供的借款协议及借条，某钟某、被告人赵海从郭某处借款50万元，月息2.5％，借期3个月，从2012年1月11日至2012年4月10日，以桃园镇东坪集在建的2-11房屋提供借款担保。 （二）被害人颜某提供的以售代押借款协议书，证明2012年10月31日，甲方颜某、苏坡、刘自力，乙方安徽恒成投资发展有限公司项目部，负责人，马某甲，项目部经理，赵海、钟某，丙方鉴证方桃园镇东坪集村民委员会，乙方用其开发的位于宿州市桃园镇东坪集新农村农贸市场的商住房以售代押给甲方借款450万。第一期借款215万，以售代押房屋43套。自2012年10月31日起，该市场所有房屋全部由甲方统一对外销售，收房款优先偿还甲方的出借款。借款利息月利率4％，乙方每月15日向甲方支付当月利息，借款期限六个月，自2012年11月15日至2013年5月15日。 （三）伪造的收据、借条、收条、售房合同书，证明2012年11月份，被告人赵海伪造了2012年1月19日安徽省恒成投资发展有限公司项目部赵海、钟某和郭某之间借款50万元售房合同书、借条、财务收据，又伪造了2012年11月25日，郭某收到安徽投资发展有限公司项目部偿还借款50万元的收条。 （四）银行卡取款业务回单，证明2012年11月27日，被害人颜某向郭某账户转入50万元。 （五）公安机关在农业银行宿州分行查询张某借记卡存支款明细，证明张某2012年11月27日存款21万元，当日支取1万元。 （六）安徽恒成投资发展有限公司授权委托书，证明2012年7月2日安徽恒成投资发展有限公司授权赵海全权负责钱郢子新农村农贸大市场工程，赵海所签署钱郢子矿新农村农贸大市场工程一切事宜，本公司均承认有效。 （七）户籍证明，证明被告人赵海的身份事项。 （八）案发及抓获经过，证明2014年4月24日被害人颜某到公安机关报案案发，同年5月19日公安机关口头传唤赵海到公安机关。 本院认为：被告人赵海以非法占有为目的，在履行合同过程中，骗取被害人颜某的钱款，数额巨大，其行为已构成合同诈骗罪。公诉机关指控的该罪名成立，依法应予以刑罚处罚。对公诉机关指控被告人赵海犯拒不支付劳动报酬罪的事实。经查，被告人赵海与他人联合开发工程，并与周某签订了内外墙涂料工程承包合同，由周某雇佣工人进行施工，被告人赵海拖欠周某的是工程款。工人和周某之间才是雇佣关系，应由周某向工人发放工资，被告人赵海没有义务向工人支付劳动报酬。被告人赵海不是拒不支付劳动报酬罪的主体。故对公诉机关的该指控本院不予支持。对于辩护人提出的被告人赵海与被害人颜某系合同纠纷的辩护意见，经查，被告人赵海供述在履行和颜某的合同过程中，伪造郭某的借款手续，骗取被害人颜某的钱款，证人段某证明赵海让其书写了郭某的收条，足以证明被告人赵海的行为构成合同诈骗罪。故对辩护人提出的本案系合同纠纷的辩护意见本院不予采纳。依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条之规定，判决如下： 被告人赵海犯合同诈骗罪，判处有期徒刑六年，并处罚金人民币十万元。 （刑期自判决之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月19日起至2020年5月11日止。罚金限判决生效第二日起三十日内交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱惠敏 审判员耿乾 人民陪审员段建华 二〇一五年二月十六日 书记员王飞燕 附相关法条： 《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"045385b210560d9a5de391207eae485e4b0","writName":"赵海拒不支付劳动报酬罪，赵海合同诈骗罪一审刑事判决书"}
