{"ajId":"a8a81464-2e56-4b37-a4de-28be103cbbb9","ajName":"奚某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，2016年8月31日晚，被告人奚某以向刘某贩卖甲基苯丙胺（冰毒）1克（500元）为目的，在沈阳市于洪区长江北街69号陵西小区4号楼楼下，准备以人民币400元的价格向鲍某（另案处理）买入甲基苯丙胺1克时被公安机关抓获。被告人后协助公安机关抓捕鲍某。 上述事实，被告人在开庭审理过程中亦无异议，并有证人鲍某等人的证言、鉴定意见、户籍信息、刑事判决书、案件来源及抓捕经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人奚某贩卖毒品，其行为已构成贩卖毒品罪，公诉机关指控被告人奚某犯贩卖毒品罪事实清楚，证据确实、充分，指控的罪名成立。被告人奚某因贩卖毒品罪被判处有期徒刑之刑罚，又犯毒品犯罪，系毒品再犯，应当依法从重处罚。被告人如实供述自己的犯罪行为，依法可以从轻处罚。本起犯罪被告人由于意志以外的原因未得逞，系犯罪未遂，应从轻处罚。被告人奚某协助公安机关抓捕其他被告人，系立功，依法可以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十八条、第二十三条、第六十七条第三款、第五十二条之规定，判决如下：","pjjg":" 被告人奚某犯贩卖毒品罪，判处有期拘役五个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月31日起至2017年1月30日止；罚金于本判决生效之日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省沈阳市于洪区人民法院 刑事判决书 （2016）辽0114刑初405号 公诉机关沈阳市于洪区人民检察院。 被告人奚某，男。于2010年因诈骗罪被沈阳市皇姑区人民法院判处有期徒刑一年六个月；2015年8月3日因贩卖毒品罪被沈阳市皇姑区人民法院判处有期徒刑十个月，并处罚金人民币一万元，于2015年12月21日刑满释放。因涉嫌犯贩卖毒品罪于2016年9月2日被沈阳市公安局皇姑分局刑事拘留，2016年9月28日经沈阳市皇姑区人民检察院批准逮捕，次日由沈阳市公安局皇姑分局执行逮捕。现羁押于沈阳市公安局于洪分局监管大队。 沈阳市于洪区人民检察院以沈于检刑诉（2016）第347号起诉书指控被告人奚某犯贩卖毒品罪，于2016年11月17日向本院提起公诉，本院依法适用简易程序，独任审判，公开开庭审理了本案。沈阳市于洪区人民检察院指派检察员王亚川出庭支持公诉，被告人奚某到庭参加诉讼。现已审理终结。 公诉机关指控，2016年8月31日晚，被告人奚某以向刘某贩卖甲基苯丙胺（冰毒）1克（500元）为目的，在沈阳市于洪区长江北街69号陵西小区4号楼楼下，准备以人民币400元的价格向鲍某（另案处理）买入甲基苯丙胺1克时被公安机关抓获。被告人后协助公安机关抓捕鲍某。 上述事实，被告人在开庭审理过程中亦无异议，并有证人鲍某等人的证言、鉴定意见、户籍信息、刑事判决书、案件来源及抓捕经过等证据证实，足以认定。 本院认为，被告人奚某贩卖毒品，其行为已构成贩卖毒品罪，公诉机关指控被告人奚某犯贩卖毒品罪事实清楚，证据确实、充分，指控的罪名成立。被告人奚某因贩卖毒品罪被判处有期徒刑之刑罚，又犯毒品犯罪，系毒品再犯，应当依法从重处罚。被告人如实供述自己的犯罪行为，依法可以从轻处罚。本起犯罪被告人由于意志以外的原因未得逞，系犯罪未遂，应从轻处罚。被告人奚某协助公安机关抓捕其他被告人，系立功，依法可以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十八条、第二十三条、第六十七条第三款、第五十二条之规定，判决如下： 被告人奚某犯贩卖毒品罪，判处有期拘役五个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月31日起至2017年1月30日止；罚金于本判决生效之日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张引 二〇一六年十二月二日 书记员张翠萍","writId":"04598e60aa547dbca89649da65881cc295b","writName":"辽宁省沈阳市于洪区人民法院 刑事判决书 （2016）辽0114刑初405号 "}
