{"ajId":"ed05b856-e78e-4e43-a575-b127647e80ea","ajName":"黄志伟受贿一案","ajjbqk":" 贵州省毕节市人民检察院以毕检公一刑诉［2015］162号起诉书指控：2010年5月至2015年4月，被告人黄志伟担任贵州省公安厅经济犯罪侦查总队侦查处处长、经济犯罪侦查总队副总队长期间，利用职务便利，非法收受、索取他人财物，共计人民币96万元、相机及镜头、茅台酒等价值32.4498万元。具体犯罪事实如下： 1、2010年7月至2012年9月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队侦查处处长、副总队长期间，在督办贵阳市公安局南明分局办理的北京瑞世利某公司贵阳分公司原法定代表人郭某涉嫌挪用资金案中，通过贵州省交警总队的吴某介绍认识被害单位执行董事、总经理高某，利用职务便利，非法收受高某的人民币10万元、价值3.65万元的相机一部和镜头3个以及价值1万元的购物卡。 2、2012年，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，在督办黔东南州剑河县南加金矿糜某1被诈骗案中，利用职务便利，收受被害人糜某1现金人民币1万元。 3、2012年9月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办中国振华电子集团欧比通信有限公司涉嫌虚开增值税专用发票案中，在该案转由税务机关作为行政案件处理后，通过田某（另案处理）向该公司执行董事、总经理韦某索要价值16.6998万元的佳能单反相机1部及专用镜头2个。 4、2013年7月至2014年初，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办遵义市公安局所办理的遵义金鑫铝矿有限责任公司原法定代表人刘某1、总经理王某2涉嫌职务侵占案中，利用职务便利，收受被害人黄某1、郑某人民币70万元。 5、2014年7月至2015年2月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办贵阳市时代沃某公司王某3等人侵犯商业秘密案中，利用职务便利，收受该公司法律顾问章某茅台酒1件（六瓶装飞天茅台，价值6000元），通过贵州省公安厅经济犯罪侦查总队一大队大队长周某，4送其价值3000元的洗浴卡和价值4000元的购物卡。 6、2014年8月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办黔东南州公安局初查的北京华油力普有限公司贵州分公司被诈骗案线索的过程中，利用职务便利，收受北京华油力普有限公司贵州分公司副总经理施某人民币5万元及Ipad电脑一台。 7、2015年3月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办贵阳市公安局南明区分局所办理的贵州南方石油集团股份有限公司涉嫌骗取出口退税案的过程中，利用职务便利，收受该公司副总经理谢某价值9.8万元的莱卡相机一部。 8、2015年4月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，办理贵阳市西部化工市场有限公司合伙人李某和陈某1涉嫌职务侵占罪线索的过程中，利用职务便利，收受该公司董事长倪某1人民币10万元。 贵州省毕节市人民检察院向本院移送了指控被告人黄志伟犯受贿罪的有关证据，认为被告人黄志伟利用职务上的便利，非法收受且索取他人财物共计人民币128.4498万元，为他人谋取利益的事实清楚，证据确实、充分。黄志伟的行为已触犯《中华人民共和国刑法》第三百八十五条之规定，应当以受贿罪追究刑事责任。提请本院依法惩处。 针对指控，被告人黄志伟及辩护人对收受财物的事实及数额无异议，提出“贵州振华电子集团欧比通信有限公司为感谢贵州省公安厅经侦总队才送相机及镜头，不属个人受贿财物和索贿；具有自首，积极退缴赃款”的辩解理由和辩护意见。 经审理查明，2010年5月至2015年4月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队（以下简称“经侦总队”）侦查处处长、副总队长期间，利用负责侦查发生在本省重特大和上级交办的经济犯罪案件，组织、指挥、指导和协调全省经济犯罪侦查、缉捕等职务便利，非法收受他人现金共计人民币96万元和价值共计人民币32.4498万元的相机及镜头、茅台酒、消费卡等财物，为他人谋取利益，其中索取价值16.6998万元的佳能单反相机1部及专用镜头2个。案发后，被告人黄志伟及家属将共计128.4498万元的涉案赃款、赃物全额退缴。具体犯罪事实如下： 一、2010年7月至2012年9月，被告人黄志伟任贵州省公安厅经侦总队侦查处处长、副总队长期间，北京瑞世利某投资有限公司（以下简称“北京利某公司”）与贵州中房筑合房地产开发有限公司（以下简称贵州中房公司）在贵州合资成立贵阳中房某房地产开发有限公司（以下简称“贵阳中房某公司”）。“北京利某公司”执行董事、总经理高某经贵州省交警总队吴某介绍后，向黄志伟报称“贵阳中房某公司”总经理郭某、副总经理唐某涉嫌挪用“贵阳中房某公司”资金300万元，且“北京利某公司”的股金7600万元有可能继续遭受损失。被告人黄志伟安排经侦总队侦查处按属地管辖原则，将报案材料转到贵阳市公安局南明区分局立案侦查，并对立案侦查情况进行督办。在案件办理过程中，被告人黄志伟非法收受高某现金人民币10万元，价值人民币3.65万元的相机1部和镜头3个，价值人民币1万元的购物卡。经贵阳市公安局南明区分局立案侦查和黄志伟督办，北京利某公司入股的7600万元得以保护并返还。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、起诉意见书证实：2010年8月19日贵阳市公安局南明分局接到贵州省公安厅经侦总队《转办函》及报案材料后，于2010年8月30日以郭某涉嫌犯挪用资金罪立案侦查。 2、发票、扣押物品清单、物品移交登记表等证实：被告人黄志伟收受高某的佳能相机、镜头价值共计3.65万元；贵州省公安厅纪委扣押高某行贿黄志伟的相机及镜头后，于2016年8月10日移送七星关区人民检院。 3、吴某出具情况说明证实：为了北京瑞世利某公司高某在贵州的经济纠纷案，受朋友之托介绍高某给黄志伟认识。 4、情况说明证实：中国银行贵州分行未能找到黄志伟以省公安厅经侦总队名义发给该行保卫处的公函；高某控告郭某涉嫌挪用资金案系黄志伟督促办理。 5、行贿人高某证实：我2009年任北京利某公司执行董事、总经理。2010年，北京利某公司与贵州中房公司合资成立贵阳中房某公司，贵州中房公司的法定代表人郭某是贵阳中房某公司的合资代表、总经理。北京利某公司投资9600万元，占股60％，郭某投资4000万元，占股40％，但实际没有投资钱。我在中房某公司成立半年后到贵阳，发现没有开展业务，账上只有7600万元，郭某和贵州中房瑞麟房地产开发公司的副总经理唐某涉嫌诈骗和侵占公司财产后，向贵州省公安厅报案。案件办理过程中，我经贵州省公安厅交警总队吴某介绍认识黄志伟。2010年9月底，我在北京购买了总价值4万元左右的1台日本佳能相机和3个镜头送给黄志伟。2011年或2012年的一天，我约黄志伟在贵阳我租房楼下见面，将10万元送给黄志伟。在春节期间，我两次送面额5000元，共计1万元的购物卡给黄志伟。经过公安机关立案侦查，北京利某公司剩下的7600万已经打回北京利某公司账户，但案件一直没有办结。黄志伟是贵州省公安厅经侦总队的领导，送财物给黄志伟是为尽快将案件办结，为公司挽回损失。 6、被告人黄志伟供述与辩解、自书材料证实：2010年5月，经省公安厅交警总队吴某介绍，北京利某公司副总经理高某到我办公室控告称北京利某公司打了8000万元给贵阳分公司在中国银行贵州分行的账户上，有300万元被贵阳公司经理郭某和另外一个女的侵占，余款7600万元可能被郭某继续侵占。我看完材料后，安排总队侦查处按属地管辖将材料转到南明分局经侦大队办理，并以贵州省公安厅经侦总队的名义向中国银行贵州分行保卫处致函，请将北京利某贵阳分公司账户上的7600万元控制。因为该案及时侦查，北京利某公司的7600万元得以打回总公司。2012年元旦前的一天晚上，高某在贵阳市都司路将一个装有10万元的手提袋送给我。2011年4、5月份，高某从北京来贵阳之前打电话问我照相器材还需要什么，我叫高某帮我买一部日本佳能7D相机和三个镜头。高某到贵阳后，将4万元左右的相机和镜头送给我。2010年和2011年春节前，高某送过我两次购物卡，每次5000元，共计1万元。因为我是贵州省公安厅经侦总队副总队长，积极督办高某控告郭某案，为高某挽回了经济损失，高某为了感谢才送我财物。高某送的10万元平时支出花了，购物卡已使用完，相机和镜头已上交。 二、2009年2月至2012年年初，被告人黄志伟任贵州省公安厅经侦总队侦查处处长期间，糜某2在贵州省黔东南州剑河县向欧某、陈某2、朱某1等人购买“南加培由”金矿被骗后到剑河县公安局报案。被告人黄志伟利用负责侦查发生在本省的重特大和上级交办的经济犯罪案件，组织、指挥、指导和协调全省经济犯罪侦查、缉捕等职务便利，为糜某2挽回经济损失1100万元后，非法收受糜某1现金人民币1万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、会议纪要、补充侦查决定书、提请批准逮捕书、逮捕决定书、起诉书、刑事判决书等证实：被害人糜某2被朱某1、陈某2、欧某、颜某、朱某2合同诈骗一案，2012年3月1日至2012年11月29日，经剑河县政法委讨论后，剑河县人民检察院未批捕朱某2，剑河县公安局对欧阳太奋、陈开云作撤案处理。2013年6月17日，剑河县人民检察院对朱某1、颜某提起公诉。2013年8月6日，经剑河县政法委讨论决定后，剑河县人民法院以合同诈骗罪判处朱某1有期徒刑三年，缓刑五年，并处罚金10万元；判处颜某有期徒刑三年，缓刑四年，并处罚金8万元。 2、情况说明证实：在本案侦查过程中，侦查人员到贵州省公安厅及相关公安局调取省公安厅及黄志伟对糜某2被诈骗案的批示、督办和黄志伟本人参与侦查的相关证据材料，但相关公安机关只提供了糜某2被诈骗案的起诉意见书、起诉书等法律文书。 3、行贿人糜某1证实：2007年，我以1100万元的价格在贵州省黔东南州剑河县从福建人欧某、陈某2，剑河县人朱某1手里购买了“南加培由”金矿。2009年开采时没金矿，发现被骗后向剑河县公安局报案，并通过朋友认识了贵州省公安厅经侦总队的黄志伟。黄志伟参与办案，帮我追回了1100万元的损失。我很感谢黄志伟，到黄志伟的办公室送了1万元给黄志伟。 4、被告人黄志伟供述与辩解、自书材料证实：2009年我任贵州省公安厅经侦总队侦查处处长时，黔东南州剑河县公安局以合同诈骗立案侦查糜某1在剑河县以1100万元向陈某2和欧某等人购买金矿被诈骗案。剑河县公安局立案后，省委领导签批到省公安厅，厅领导也有批示，要求督办该案。我带队到福建省开展侦查工作，先后抓获陈某2、欧某等5个犯罪嫌疑人。陈某2和欧某的经济实力较好，退赃较好，糜某1的损失已挽回。2012年初，糜某1追回损失后在办公室送给我1万元。 三、2012年，贵州省公安厅、省国税局、省海关等联合成立专案组，调查贵州振华电子集团欧比通信有限公司（以下简称“贵州振华欧比公司”）涉嫌虚开增值税专用发票案，时任贵州省公安厅经侦总队副总队长的被告人黄志伟及下属田某系专案组成员。后该案转由税务机关作为行政案件处理，被告人黄志伟通过田某索取该公司董事长韦某价值16.6998万元的佳能单反相机1部及专用镜头2个。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、税务行政处罚决定书、税务处理决定书证实：贵州振华欧比公司在2006年1月1日至2011年4月30日期间，共计偷增值税11，918，496.93元，偷企业所得税17，674，608.20元。2014年8月28日，贵州振华欧比公司被贵阳市国家税务局稽查局处以对2006年至2011年期间已定性为偷税的税款从滞纳之日至解缴之日止加收万分之五的滞纳金；2014年9月11日被处罚款29，593，105.13元。 2、发票证实：被告人黄志伟索取的佳能1DX相机及镜头价值共计16.6998万元。 3、扣押决定书、扣押财物清单及刑事照片证实：涉案佳能1DX相机及镜头已扣押。 4、证人杨某1证实：我2007年任贵州省国税稽查局副局长，2012年，省国税稽查局发现贵州省振华集团下属欧比通信公司涉嫌虚开增值税专用发票后，由贵州省公安厅、省国税局、省海关等几家单位成立专案组调查，省公安厅黄志伟和田某系专案组成员。根据省里面的精神，专案组进行调查后，由省国税局对贵州振华欧比公司予以行政处罚。 5、证人卢某，4证实：我2011年至2015年5月任贵州振华欧比公司办公室主任。2012年的一天，我按董事长韦某的安排，到深圳二手车市场以53万元购买了一辆大众途锐粤B×××××越野车。买越野车的前一天，我按韦某写的型号，以16.6998万元在深圳买了相机和镜头。我将相机和镜头放在途锐越野车后备箱，将车钥匙交给贵州省公安厅经侦总队的田某。 6、证人韦某证实：我2007年至2015年3、4月兼任贵州振华欧比公司董事长。2010年，贵州省公安厅经侦总队以涉嫌骗取进出口退税罪立案侦查贵州振华欧比公司。2012年的一天，贵州省公安厅经侦总队的田某等到深圳找我作完笔录后，田某单独给我说公安机关已经结案，转由税务机关行政处罚，需要借用一个越野车，需要一个相机，两个摄像机镜头，并把相机和镜头的型号给我。我作为公司负责人，希望尽快结案，就安排卢某，4先垫资53万元购买了一辆大众途锐越野车（粤B×××××），购买了16万元左右的相机和镜头。田某来深圳后，卢某，4将车、相机及镜头交给田某。后来和田某熟悉之后，田某说相机是黄志伟副总队长喜欢摄像，送给黄志伟副总队长，型号都是黄志伟给田某的。大众途锐越野车一直在卢某，4名下，田某在使用，相机和镜头田某拿给黄志伟之后没有退还。 7、证人田某证实：我2004年在贵州省公安厅经侦总队工作，2014年12月任经侦总队侦查处三大队大队长。2012年，贵州振华欧比公司涉嫌骗取出口退税线索移交给经侦总队后，经侦总队将线索移交给贵阳市南明区公安局立案侦查，省公安厅经侦总队牵头成立了“3.06”专案组，副总队长黄志伟任副组长，我是专案组成员。专案组初查发现有骗取出口退税嫌疑，后来因振华集团是贵州少有的上市公司，需暂停侦查工作。该案是立了案的，为了完善相关法律手续，经请示黄志伟后，我带着南明区侦查人员到深圳找振华集团副总韦某取笔录。作完笔录后，韦某说要买办公用品感谢省公安厅经侦总队，我说到了总队账上，总队得不到用，提出给韦某借越野车用，并给韦某说不能用公司名义开户。韦某问专案组组长是谁，我说是黄志伟，韦某问黄志伟有什么爱好，我说喜欢摄影。韦某说可以搞到好的摄影设备，问黄志伟喜欢什么品牌的。经我给黄志伟打电话，韦某就和黄志伟在电话里谈相机的情况。第二天回贵阳后，我将去深圳取笔录的情况和向韦某借车的情况给黄志伟汇报，黄志伟说可以的。2012年10月，韦某打电话说车已经准备好了后，我去深圳，韦某带着一名中年男子把灰色大众途锐越野车（粤B×××××）开到我住的酒店，把车钥匙交给我，并说后备箱里有相机，叫我交给黄志伟。回贵阳后，我在黄志伟的办公室将相机交给了黄志伟。 8、被告人黄志伟供述与辩解、自书材料：2012年，贵州省国税局发现贵州振华欧比公司虚开增值税发票骗取出口退税，省国税局牵头公安、海关组成“306”专案组进行调查，公安厅有我，田某参与。我带队到深圳开展侦查工作，掌握犯罪事实，准备采取行动时，省公安厅叫停止侦查，转由省国税局办理。有一天田某在我办公室给我说“306”案花费了大量的人力物力，太便宜他们了，省国税局到深圳核实税务情况时一起去，向他们要点东西。田某到深圳见到执行董事韦某后，我将相机型号告诉田某，之后田某带了16万元余元的1部日产佳能1DX相机和2个镜头给我。相机及镜头我私人使用多于公务，未向经侦总队报告，没有纳入单位管理。 四、2013年7月至2014年初，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，黄伟忠、林昌桂等人向遵义市公安局控告遵义金鑫铝矿有限责任公司原法定代表人刘某1、总经理王某2涉嫌职务侵占。贵州省公安厅先督促遵义县公安局立案侦查，后决定由遵义市公安局查处并成立专案组，黄志伟任专案组组长。黄志伟在黄某1通过郑某请托尽快将案件办结之后，非法收受黄某1、林某1人民币70万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、呈请移送案件报告、情况说明证实：2013年7月27日，遵义县公安局决定对贵州金鑫铝矿有限公司总经理王某2涉嫌挪用资金案立案侦查；2013年9月18日，遵义县公安局呈请将该案移送遵义市公安局提升管辖。 遵义市公安局经侦支队出具关于遵义县金鑫铝矿案件的情况说明，称2013年9月18日，贵州省公安厅经侦总队副总队长黄志伟等开会研究决定成立“9.05”专案组办理遵义县金鑫铝矿案件，黄志伟担任指挥长。2014年7月30日，省公安厅指定此案由铜仁市公安局办理。 2、扣押决定书、扣押财物清单及刑事照片证实：七星关区人民检察院对被告人黄志伟用涉案款20万元参与其家属购买的大众牌CC型轿车（贵A×××××）及车钥匙、行驶证予以扣押。 3、证人刘某2（黄志伟之妻）证实：被扣押的大众CC是2014年购买，车款加手续费共计33万元左右，黄志伟给了我20万元，但没有告诉钱的来源。因为没有摇到号，车登记在贵阳长发汽车贸易公司名下，我儿子黄某2使用。我已经代黄志伟上交了71万元，我们家属会积极配合调查，如果能筹到钱，就上交领回大众CC轿车，如果筹不了，愿意将该大众CC轿车抵黄志伟涉嫌犯罪的赃款上交。 4、证人黄某2（黄志伟之子）证实：我使用的大众CC轿车贵A×××××是2014年我母亲刘某2带我去购买的，车款30万元左右全是刘某2支付。既然是用赃款购买，我愿意积极配合将该车上交给检察机关，抵交涉案赃款。我和朋友在贵阳南明区开了一个叫“榭瑞酒廊”的酒吧，2014年上半年的一天，我父亲黄志伟买了几件红酒放在酒吧。 5、证人林某1证实：2012年，我弟弟林某2、薛某、黄某1经余某介绍，出资6千万元购买遵义人游某1“大窝矿”承包合同60％的股权。后发现“大窝矿”实际是金鑫铝矿有限公司董事长、法人代表刘某1持有产权。由于矿山不能正常生产，林某2叫黄某1来处理与游某1的承包纠纷。黄某1、游某2、余某商量在遵义市成立腾龙矿业有限公司，游某1任法定代表人，我和林某2、黄某1占47％的股份。2012年7月，黄某1在深圳以腾龙矿业有限公司名义支付1300万元给刘某1，与刘某1签订金鑫铝矿产权转让协议。刘某1在深圳报案称黄某1绑架、非法拘禁，被胁迫签订转让协议，不过户产权，金鑫铝矿有限公司的总经理王某2也不让我们进场接管公司。2013年8月，林某2委派我来协助黄某1一起处理公司的纠纷问题，我们向遵义县公安机关报案，告刘某1、王某2涉嫌职务侵占。省公安厅成立专案组查办我们公司的案件，到深圳将刘某1带回贵阳，在网上追逃王某2。为了让案件尽快结案，黄某1和郑某就向贵州省公安厅的人送钱。我听黄某1说2013年下半年，送了10万元给贵州省公安厅经侦总队副总队长黄志伟。2014年春节前的一天，黄某1和我商量为了公司的案件尽快得到处理，决定送黄志伟60万元，钱由我筹集，具体由黄某1和郑某去送。 6、证人郑某证实：黄某1等人收购金鑫公司经济纠纷案由贵州省公安厅经侦总队成立专案组承办，我介绍经侦总队的黄志伟和田某与黄某1认识。2013年下半年的一天，黄某1准备了10万元现金，我打电话约黄志伟见面，黄志伟上卫生间时，黄某1叫我将10万元放进黄志伟的电脑包，黄志伟走的时候提着包走了。2014年春节前的一天，黄某1他们公司的案件还是没有结果，黄某1找到我，说要送几十万元给黄志伟拜年，请我打电话约黄志伟到观山湖区“八匹马”附近见面，黄志伟开车过来见面后，我和黄某1就把装钱的袋子和装茶叶的袋子提放在黄志伟的车上，黄某1说了些感谢的话后就各自走了，送的钱是多少我不清楚。 7、行贿人黄某1证实：2012年，我和林某1等人在遵义成立遵义龙腾矿业有限公司，出资6000万元左右收购了遵义金鑫铝矿有限公司（以下简称金鑫公司）的全部股权，并承担该公司的债权债务。收购以后，发现该公司债务都是被原公司董事长刘某1和总经理王某2合伙套走，实际债务只有几千万元，但账上债务有一亿多元，就报警，到县政府反映情况。经审计，刘某1和王某2存在职务侵占，案件由贵州省公安厅经侦总队成立专案组承办。我通过郑文义找到贵州省公安厅经侦总队的领导黄志伟。2013年下半年的一天，我准备好10万元现金，由郑义文打电话约黄志伟到贵阳市观山湖区万丽酒店的房间见面，我叫郑某从我包里拿出10万元放在黄志伟带来的电脑包里。黄志伟走的时候发现包重了，问是不是拿错了，我和郑某说没错，黄志伟就提着包走了。2014年春节前的一天，公司案件还没有办结，林某1和我决定送钱给黄志伟拜年，由郑文义约黄志伟在贵阳市观山湖区“八匹马”附近路边见面。黄志伟开车来之后，由郑某将装60万元的袋子和装茶叶的袋子放在黄志伟的车上之后就各自走开了。钱是林某1给我的，为了让黄志伟尽快办理我们公司案件，才送钱给黄志伟。 8、被告人黄志伟供述与辩解、自书材料证实：2012年，黄伟忠、郑义文向遵义县公安局控告遵义市金鑫公司总经理王某2职务侵占，遵义县公安局没有受理。黄某1、郑某向贵州省公安厅反映后，经贵州省公安厅几个部门研究，认为符合立案条件，并督促遵义县公安局立案侦查。2012年9、10月份遵义县公安局立案，但迟迟没有开展案件侦查工作，后黄某1、郑某又向省公安厅反映。省公安厅研究后决定将案件提升管辖，由遵义市公安局查处并成立专案组，我任专案组组长。2013年9月左右的一天下午，郑某打电话约我在贵阳市观山湖区万丽酒店见面。我提着电脑包和黄某1、郑某见面后，将电脑包放在桌上，郑某、黄某1和我讲公司案件情况，请我帮忙催促让该案尽快办理。我离开时感觉包变重了，到万丽酒店地下停车场，我打开包，里面装有10万元。2013年年底的一天晚上，郑某打电话约我到观山湖见面，我开车到八匹马时看见郑某的车停在路边，黄某1、郑某提东西放在我车的后排，说快过年了，送点东西表达心意。回家后，我打开手提袋，一个装着两盒茶叶，另一个装着60万元现金。我收到的70万元，拿20万元给我妻子刘某2，刘某2借了10多万元加在一起为我儿子买了一辆大众CC轿车，拿10万多万元买了红酒放在榭瑞酒吧，剩余的外出旅游和平时消费用完了。我是专案组组长，黄某1、郑某希望加快办案，减少损失，才送我财物。 五、2014年7月至2015年2月，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，贵州省公安厅经侦总队牵头成立专案组调查王某3等人侵犯贵阳市时代沃某公司（以下简称“沃某公司”）商业秘密案，黄志伟任专案组组长。黄志伟在该案办理过程中非法收受该公司价值人民币6000元的六瓶装飞天茅台酒1件，价值人民币3000元的洗浴卡和价值人民币4000元的购物卡。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、专案组人员名单、情况说明等证实：贵阳市公安局于2014年11月10日对王某3等人侵犯沃某公司商业秘密案立案侦查，贵州省公安厅经侦总队牵头成立“8.18”联合专案组，被告人黄志伟任专案组组长。直至2015年7月24日，该案仍在侦查阶段。 2、毕节市糖业烟酒有限责任公司证明证实：2014年酒精含量为53％的飞天茅台酒为1000元／瓶。 3、证人周某，4证实：2014年7月，贵州省公安厅经侦总队成立专案组查办沃某公司被侵犯知识产权案，省公安厅经侦总队副总队黄志伟任专案组组长，我也是办案人员之一。2014年7、8月份时，黄志伟带着我到沃某公司走访，结束后该公司的法律顾问章某抬了一件飞天茅台酒放在黄志伟轿车的后备箱里。2014年11月的一天，章某办了一张3000元的洗浴卡让我转交给黄志伟，第二天，我当着章某的面交给黄志伟。2015年的一天，章某说要给黄志伟拜年，约起我到黄志伟的办公室，拿了4000元的购物卡送给黄志伟。 4、行贿人章某证实：我2012年7月至2014年12月兼任贵阳时代沃某科技有限公司的法律顾问。2011年沃某公司北京分公司的五六个员工将沃某公司核心技术带到别的公司进行生产。沃某公司于2014年6月到省公安厅报案，省公安厅成立专案组牵头查办，经侦总队副总队长黄志伟任专案组组长，由贵阳市公安局立案侦查。2014年7、8月，黄志伟带着经侦总队民警周某，4等到沃某公司走访调研，结束后我抬了一件六瓶装飞天茅台酒放在黄志伟轿车的后备箱里。2014年11月份黄志伟过生日，我去富水南路水公馆办了一张3000元的洗浴卡，通过周某，4约黄志伟，送给黄志伟。2015年春节前的一天，我约起周某，4一起到黄志伟的办公室，将价值4000元的购物卡送给黄志伟。因为我是沃某公司法律顾问，为了维护公司利益，希望黄志伟加快办案进度，才送酒、洗浴卡和购物卡给黄志伟。 5、被告人黄志伟供述与辩解、自书材料证实：2014年年初，沃某公司向省里写报告称专利技术被窃取。省里面将该案线索签批到贵州省公安厅，由省公安厅和省知识产权局共同办理。省公安厅由我具体负责，以贵阳市公安局的名义办理，从市局、分局抽调了人员参与。2014年7、8月份，我带着办案人员周某，4等到沃某公司走访，沃某公司送了我一件飞天茅台酒。2014年11月，沃某公司通过周某，4送我一张3000元的洗浴卡作生日礼物。2015年春节，沃某公司又通过周某，4送我一张4000元的购物卡。 六、2014年7月21日，被告人黄志伟担任贵州省公安厅经侦总队副总队长期间，北京华油力普科技有限公司（以下简称华油公司）副总经理施某通过他人介绍找到黄志伟，向贵州省公安厅报称其公司杨某2、杨某3利用职务之便，非法获取该公司147万元资产。贵州省公安厅经侦总队于当日将报案材料交由黔东南州公安局经侦支队办理，并要求于2014年8月21日前将工作进展情况上报总队。黔东南州公安局在调查该案过程中，黄志伟进行督办。2014年9月，被告人黄志伟非法收受施某人民币5万元及Ipad电脑一台。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、转办函、报案材料、情况说明、调查报告等证实：2014年7月21日，贵州省公安厅经侦总队收到华油公司报称其公司总经理杨某2和业务经理杨某3利用职务之便，非法获取该公司147万元资产的报案材料，并于同日转交黔东南州公安局经侦支队查办；在黔东南州公安局经侦支队初查该案过程中，被告人黄志伟曾过问办理进展情况；黔东南州公安局经侦支队初查结束后，向黄志伟口头汇报，并于2015年2月16日书面向贵州省公安厅经侦总队书面报告。 2、收条证实：被告人黄志伟之妻刘某2已将涉案赃物Ipad电脑交至本院。 3、张某出具情况说明证实：2014年3、4月，上海市治安总队民警给我打电话，称有一个亲戚在贵州凯里被合同诈骗，想托我找经侦部门咨询一下是否构成案件以及报案程序。他的亲戚施某来找到我后，我带去找了经侦总队副总队长黄志伟。 4、行贿人施某证实：2013年，华油公司与贵州省凯里市凯瑞公司（以下简称凯瑞公司）合作过程中，华油公司的总经理杨某2与凯瑞公司的刘总经理合伙侵占了华油公司价值100多万元的重晶石块，纠纷一直没有得到解决。2013年4月我任华油公司副总经理后，公司安排我负责处理这件事，我通过贵州省公安厅治安总队的张某认识了该厅经侦总队副总队长黄志伟。2014年9月份左右的一天，我到黄志伟的办公室，向黄志伟介绍了案情，把材料拿给黄志伟看，黄志伟看了材料后，叫我到黔东南州公安局报案，我走的时候把在北京中关村花2000多元购买的苹果ipad电脑送给黄志伟，给黄志伟说希望我们公司的案件得到关心和帮助，之后我就到黔南州公安局报案。过了几天，我回贵阳打电话约黄志伟吃饭，给黄志伟汇报了在黔东南州公安局报案的情况，给黄志伟说希望他能帮助尽快立案，尽快办理，我临走时把事先用手提袋装好的5万元现金送给黄志伟。送钱给黄志伟是为了让公司案件尽快立案侦查，挽回损失，但直到2015年8月我们公司的案件没有立案，也没有得到公安机关的回复。 5、被告人黄志伟供述与辩解、自书材料证实：2013年5、6月左右，经贵州省公安厅治安总队副总队长张某介绍后，北京华油力普公司的副总经理施某来办公室提交报案材料，称该公司在贵州省凯里市有一个分公司，该分公司经理侵占了300多万元的矿石。我审查了报案材料后，将该线索转给黔东南州公安局经侦支队查处，但因凯里市发生了爆炸案，抽调了大部分干警，所以查处进度较慢。2014年9月左右的一天，施某到贵州约我吃饭过程中问案件的查办情况。我说因凯里市发生了爆炸案，抽调了大部分干警，所以查处进度较慢，我会催促黔东南州公安局尽快办理。吃完饭临走时，施某给我一个装有5万元的手提袋。施某除了该5万元外，还在我的办公室送我一个价值2000多元的ipad苹果电脑。施某送我财物，是让我帮忙催促尽快办理案件。经我催促，黔东南州公安局侦查后于2015年4月底向贵州省公安厅经侦总队呈报该案不够立案条件，建议双方走民事法律程序。 七、2015年3月，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，贵州省公安厅经侦总队牵头成立专案组调查贵州南方石油集团股份有限公司（以下简称南方石油公司）涉嫌虚开增值税专用发票案。被告人黄志伟在调查该案过程中，非法收受该公司谢某价值人民币9.8万元的莱卡相机一部及镜头一个。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、情况说明证实：2014年7月30日，贵阳市公安局南明分局对“南明区贵州南方石油集团股份有限公司”虚开增值税专用发票案立案侦查；该案由贵州省公安厅经侦总队牵头，贵州省税务部门、贵阳市税务部门、南明公安分局经侦大队和云岩公安分局经侦大队工作人员组成专案组进行调查；截止2015年7月24日仍处于侦查阶段。 2、发票证实：被告人黄志伟收受南方石油公司的LEICA相机及镜头共计价值人民币9.8万元。 3、扣押决定书、扣押财物清单及刑事照片证实：七星关区人民检察院对涉案LEICA相机及镜头依法予以扣押。 4、证人谭某证实：我2014年7月在贵州南方石油集团股份有限公司风险控制部任总经理。2013年贵州省国税局对南方石油公司税务问题开展调查，2014年7月转省公安厅经侦总队调查。省公安厅经侦总队的谢某辞职后经我介绍于2015年3月进入南方石油公司。谢某说与经侦总队的黄志伟、田某都很熟悉，可以帮忙催一下办案进度。同月我收到一张9.8万元，北京邮寄来的相机发票，谢某说找省公安厅办案人员加快办理案件时，对方需要一部相机，相机已经给了，希望能从公司报账。 5、行贿人谢某证实：2014年8月，我辞去贵州省公安厅经侦总队情报处的工作，2015年3月经南方石油集团股份有限公司副总谭某介绍后到该公司供职。该公司老总给我说公司被省公安厅经侦总队以涉嫌骗取出口退税罪立案侦查，至今仍没有结果，黄志伟和田某负责该案。我说与黄志伟不熟悉，认识田某。黄湘黔给我说南方公司没有骗取出口退税，现在被省国税局卡住1780万元出口退税，需要这部分钱还银行贷款，看看能否请田某帮忙将案件办快一点。我打电话约田某吃饭过后一两天，田某打电话说老黄（黄志伟）喜欢摄影照相，事情完了后想办法给黄志伟一台好点的相机。我找田某拿到黄志伟给的“莱卡”M60相机型号，在北京以9.8万元把相机买下来，回贵阳打电话给黄志伟，按黄志伟要求把“莱卡”相机放在黔源大厦附近的“榭瑞酒吧”。 6、被告人黄志伟供述与辩解、自书材料证实：2014年6月，贵州省国税局稽查局发现贵州南方石油公司涉嫌骗取出口退税2000多万元后，与省公安厅联合成立“6.28”专案组，公安由我负责，并指派贵阳市南明区公安局立案侦查，专案组当年未结案。2015年3月，重新启动侦查后，贵州南方石油公司谢某通过省公安厅经侦总队的田某说想送点东西给我，我将莱卡相机型号告诉田某，由田某转告谢某。谢某买好相机后联系我，在贵阳市文昌路“榭瑞”酒吧将相给送我。南方石油公司希望早点将案件办结，使该公司被税务机关扣押的2000万元税款能够解除扣押，才送相机给我。 八、2015年4月，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，贵阳市西部化工市场有限公司董事长倪某2光通过他人找到黄志伟，控告该公司合伙人李某和陈某1涉嫌职务侵占。黄志伟利用职务之便，非法收受倪某2光人民币10万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、情况说明证实：七星关区人民检察院反渎职侵权局经查，贵州省公安厅及相关公安局未立案侦查倪某2光控告李某、陈某1涉嫌职务侵占案。 2、尹某出具情况说明证实：2015年初，我到贵阳出差，倪某2光讲与人合伙开发贵阳西部化工项目，通过会计师事务所审计，发现巨额资金被侵占。我建议倪某2光给公安厅写报案材料，带倪某2光找经侦总队副总队长黄志伟。倪某2光向黄志伟汇报了大致案情，互留了电话。 3、田某出具情况说明证实：我因黄志伟安排经侦总队三大队调查倪某2光控告李某、陈某1侵占公司资产一案认识倪某2光。我和倪某2光是工作关系，无其他关系。 4、证人黄某2证实：2015年3、4月，我父亲黄志伟出差期间给我发了一条短信，告诉我一个姓倪的叔叔找我对接点事情。姓倪的约我到贵阳凯宾斯基酒店门口见面，拿了一个白色的手提袋叫交给黄志伟。 5、行贿人倪某2光证实：2014年年底，我与李某、陈某1合伙经营贵阳市西部化工市场有限责任公司，我任董事长。经审计，李某和陈某1涉嫌职务侵占。2015年3月，我通过铜仁市公安局副局长尹某介绍找到贵州省公安厅经侦总队副总队长黄志伟，拿相关材料给黄志伟看，黄志伟说案件没有问题，叫我按正常的信访程序，把材料上交给相关部门。2015年3月左右，省公安厅经侦总队田明队长通知我到办公室汇报案件，我很高兴案件有了进展。2015年4月的一天，我打电话给黄志伟说很感谢黄志伟的帮忙，从铜仁带了点土特产给黄志伟。黄志伟说在外地出差，叫和他儿子联系，并把电话号码发给我。之后我在贵阳把装有10万元现金的袋子给黄志伟的儿子。 6、被告人黄志伟供述与辩解、自书材料证实：2015年2、3月，倪健光通过铜仁市公安局副局长尹某介绍来找我报案，称贵阳市西部化工有限责任公司的副总经理李某涉嫌职务侵占，并向我提交了报案材料。我审查报案材料后，认为可以初查，将案件转给贵阳市公安局云岩区分局办理。大概是2015年3月，倪某2光打电话说给我带了一些土特产，由于我出差，就叫倪某2光与我儿子黄某2联系，并告诉黄某2的电话号码。回来后，黄某2将倪某2光送的手提袋给我，袋子里面是用报纸包好的10万元钱。 除认定上述事实的证据外，本案还有以下经庭审举证、质证，本院予以确认的综合证据： 1、指定管辖决定证实：贵州省高级人民法院于2015年12月10日指定本院审判本案。 2、说明、指定管辖决定书、批复等证实：贵州省人民检察院于2015年7月17日指定毕节市人民检察院管辖被告人黄志伟涉嫌受贿罪一案，同意毕节市人民检察院将线索交由七星关区人民检察院办理。 3、移送司法机关登记表、立案决定书证实：2015年7月19日，中共贵州省公安厅纪律检查委员会将该厅经侦总队副总队长黄志伟涉嫌犯受贿罪一案移送七星关区人民检察院；同日，七星关区人民检察院对本案立案侦查。 4、拘留逮捕材料证实：被告人黄志伟于2015年7月20日被刑事拘留，同年8月3日被逮捕。 5、物品移交登记表、扣押决定书、扣押财物清单等证实：七星关区人民检察院依法扣押了中共贵州省公安厅纪律检查委员会移送的涉案佳能牌黑色1DX型相机壹台及银白色600mm（含包箱）、黑色180mm镜头各壹个；LEICA牌银灰色60型相机壹台及银灰色1.4－16镜头壹个；大众牌开罗金色CC型轿车（牌照贵A×××××）壹辆及车钥匙、行驶证等。 6、扣押决定书、取款凭证、情况说明、收款通知单、收据等证实：七星关区人民检察院依法扣押了被告人黄志伟之妻刘某2代为上缴的涉案款96万元；刘某2向本院代为上缴黄志伟受贿财物购物卡、洗浴卡、茅台酒等折价款2.3万元。 7、贵州省公安厅经济犯罪侦查总队出具的书证证实：该总队的工作职责为负责发生在本省的重特大、涉外经济犯罪案件和上级交办的经济犯罪案件的侦查工作；负责对全省经侦工作的组织、指挥、指导和协调；负责对全省经济领域犯罪活动的情况收集、分析和研究，制定打击经济犯罪的对策和措施，以维护贵州省经济建设和市场经济秩序；副总队长工作职责为分管侦查处，负责总队侦查工作，指导全省经济犯罪侦查工作。该总队侦查处处长的工作职责为负责掌握全省经济犯罪动态，分析、研究经济犯罪的规律、特点和发展趋势、拟定预防和打击对策；承办重、特大经济犯罪案件和上级交办专案、需要由省公安厅自侦的案件；指导、协调全省经济犯罪侦查缉捕、外协侦查、对下支援、疑难案件研讨、案件信息数据库管理及维护工作；组织实施全省经济犯罪侦查民警侦查技能培训及考核工作。 8、任职文件、干部任免审批表证实：被告人黄志伟于2009年2月任贵州省公安厅经济犯罪侦查总队侦查处处长，2012年6月7日任该总队副总队长；多次荣获嘉奖。 9、户籍证明证实：被告人黄志伟，男，1963年11月16日出生，身份证号码，汉族，户籍地为贵州省贵阳市云岩区外环城东路202号3栋2单元附18号。 10、中共贵州省公安厅纪律检查委员会情况说明证实：省公安厅纪委根据省纪委交办该厅经侦总队副总队长黄志伟涉嫌违纪违法的案件线索，于2015年5月14日对黄志伟执行禁闭开展调查，于5月20日对黄志伟采取“两规”措施开展调查。在对黄志伟采取相关措施期间，黄志伟能如实坦白交待其涉及的违纪违法问题。 11、被告人黄志伟供述与辩解证实：贵州省公安厅经侦总队负责全省经济犯罪侦查工作的统筹、打击和防范，为经济社会发展保驾护航。我1984年7月从贵州省警察学校毕业，经分配后一直在贵州省公安厅工作，2003年担任贵州省公安厅经侦总队侦查处副处长，2010年至2012担任经侦总队侦查处处长，2012年至案发担任经侦总队副总队长，分管侦查处和情报处，负责领导开展打击经济犯罪相关工作。2015年5月14日，贵州省公安厅纪委调查我是否参与嫖娼，因为我否认参与嫖娼，被关了7天禁闭。在禁闭过程中我不断反思，觉得其他行为对不起党和国家，就把涉嫌受贿的事实交代了，之后纪委对我进行“两规”到2015年7月19日。在“两规”期间，我主动提出申请检察机关介入，主动向检察机关交代自己的罪行，接受法律的制裁。 关于被告人黄志伟及辩护人所提“贵州振华电子集团欧比通信有限公司为感谢贵州省公安厅经侦总队才送相机及镜头，不属个人受贿财物和索贿”的辩解理由和辩护意见。经查，现有证据不能证实贵州振华欧比公司主动送给贵州省公安厅经侦总队相机及镜头，韦某的证言与黄志伟的供述印证了黄志伟通过田某索取振华公司相机及镜头的事实成立，且相机及镜头由黄志伟私自占有使用，未向经侦总队报告，未纳入单位公共财产管理。故该辩解理由和辩护意见不能成立，本院不予采纳。 关于被告人黄志伟及辩护人所提“积极退缴赃款”的辩解理由和辩护意见。经查属实，本院予以采纳。 关于被告人黄志伟及辩护人所提“具有自首情节”的辩解理由和辩护意见。经查，公诉机关当庭出示的证据未能证实办案机关对黄志伟调查谈话时已掌握黄志伟的受贿犯罪事实，且“禁闭”措施属人民警察违反公安机关工作纪律时被采取的行政措施。黄志伟在被采取“禁闭”措施期间如实交代自己受贿犯罪事实的行为符合《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第一款之规定，应当认定为自首。故该辩解理由和辩护意见成立，本院予以采纳。 ","cpfxgc":"本院认为，被告人黄志伟利用担任贵州省公安厅经济犯罪侦查总队侦查处处长、副总队长的职务便利，非法收受他人财物共计人民币111.75万元，索取他人财物16.6998万元，为他人谋取利益的行为构成受贿罪，数额巨大，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，罪名成立，应予确认。综合考虑被告人黄志伟作为国家司法工作人员，在行使司法权过程中，收受案件当事人贿赂、索取案件当事人财物，损害了司法机关的形象和公信力，同时黄志伟又具有自首和全额退缴涉案赃款、赃物、认罪悔罪等情节，故可依法从轻处罚。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十七条、第九十三条、第九十四条、第六十四条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十二条、第十九条第一款条之规定，判决如下：","pjjg":" 一、被告人黄志伟犯受贿罪，判处有期徒刑四年，并处罚金人民币二十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月20日起至2019年7月19日止。） 二、被告人黄志伟退缴的违法所得财物128.4498万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向贵州省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省毕节市中级人民法院 刑事判决书 （2015）黔毕中刑初字第206号 公诉机关贵州省毕节市人民检察院。 被告人黄志伟，男，1963年11月16日出生，汉族，研究生文化，捕前任贵州省公安厅经济犯罪侦查总队副总队长，贵州省安顺市人，住贵阳市（户籍地贵州省贵阳市云岩区）。因本案于2015年7月20日被刑事拘留，同年8月3日被逮捕。现羁押于毕节市七星关区看守所。 辩护人李红英，贵州衡一律师事务所律师。 贵州省毕节市人民检察院以毕检公一刑诉［2015］162号起诉书指控被告人黄志伟犯受贿罪，于2015年11月20日向本院提起公诉。因案件需要补充侦查，公诉机关于2016年2月2日建议本院延期审理。本院依法组成合议庭，于2016年5月12日、同年7月18日公开开庭进行了审理。贵州省毕节市人民检察院指派代理检察员何黎、王某1出庭支持公诉，被告人黄志伟及辩护人李红英到庭参加诉讼。现已审理终结。 贵州省毕节市人民检察院以毕检公一刑诉［2015］162号起诉书指控：2010年5月至2015年4月，被告人黄志伟担任贵州省公安厅经济犯罪侦查总队侦查处处长、经济犯罪侦查总队副总队长期间，利用职务便利，非法收受、索取他人财物，共计人民币96万元、相机及镜头、茅台酒等价值32.4498万元。具体犯罪事实如下： 1、2010年7月至2012年9月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队侦查处处长、副总队长期间，在督办贵阳市公安局南明分局办理的北京瑞世利某公司贵阳分公司原法定代表人郭某涉嫌挪用资金案中，通过贵州省交警总队的吴某介绍认识被害单位执行董事、总经理高某，利用职务便利，非法收受高某的人民币10万元、价值3.65万元的相机一部和镜头3个以及价值1万元的购物卡。 2、2012年，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，在督办黔东南州剑河县南加金矿糜某1被诈骗案中，利用职务便利，收受被害人糜某1现金人民币1万元。 3、2012年9月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办中国振华电子集团欧比通信有限公司涉嫌虚开增值税专用发票案中，在该案转由税务机关作为行政案件处理后，通过田某（另案处理）向该公司执行董事、总经理韦某索要价值16.6998万元的佳能单反相机1部及专用镜头2个。 4、2013年7月至2014年初，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办遵义市公安局所办理的遵义金鑫铝矿有限责任公司原法定代表人刘某1、总经理王某2涉嫌职务侵占案中，利用职务便利，收受被害人黄某1、郑某人民币70万元。 5、2014年7月至2015年2月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办贵阳市时代沃某公司王某3等人侵犯商业秘密案中，利用职务便利，收受该公司法律顾问章某茅台酒1件（六瓶装飞天茅台，价值6000元），通过贵州省公安厅经济犯罪侦查总队一大队大队长周某，4送其价值3000元的洗浴卡和价值4000元的购物卡。 6、2014年8月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办黔东南州公安局初查的北京华油力普有限公司贵州分公司被诈骗案线索的过程中，利用职务便利，收受北京华油力普有限公司贵州分公司副总经理施某人民币5万元及Ipad电脑一台。 7、2015年3月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，督办贵阳市公安局南明区分局所办理的贵州南方石油集团股份有限公司涉嫌骗取出口退税案的过程中，利用职务便利，收受该公司副总经理谢某价值9.8万元的莱卡相机一部。 8、2015年4月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队副总队长期间，办理贵阳市西部化工市场有限公司合伙人李某和陈某1涉嫌职务侵占罪线索的过程中，利用职务便利，收受该公司董事长倪某1人民币10万元。 贵州省毕节市人民检察院向本院移送了指控被告人黄志伟犯受贿罪的有关证据，认为被告人黄志伟利用职务上的便利，非法收受且索取他人财物共计人民币128.4498万元，为他人谋取利益的事实清楚，证据确实、充分。黄志伟的行为已触犯《中华人民共和国刑法》第三百八十五条之规定，应当以受贿罪追究刑事责任。提请本院依法惩处。 针对指控，被告人黄志伟及辩护人对收受财物的事实及数额无异议，提出“贵州振华电子集团欧比通信有限公司为感谢贵州省公安厅经侦总队才送相机及镜头，不属个人受贿财物和索贿；具有自首，积极退缴赃款”的辩解理由和辩护意见。 经审理查明，2010年5月至2015年4月，被告人黄志伟在担任贵州省公安厅经济犯罪侦查总队（以下简称“经侦总队”）侦查处处长、副总队长期间，利用负责侦查发生在本省重特大和上级交办的经济犯罪案件，组织、指挥、指导和协调全省经济犯罪侦查、缉捕等职务便利，非法收受他人现金共计人民币96万元和价值共计人民币32.4498万元的相机及镜头、茅台酒、消费卡等财物，为他人谋取利益，其中索取价值16.6998万元的佳能单反相机1部及专用镜头2个。案发后，被告人黄志伟及家属将共计128.4498万元的涉案赃款、赃物全额退缴。具体犯罪事实如下： 一、2010年7月至2012年9月，被告人黄志伟任贵州省公安厅经侦总队侦查处处长、副总队长期间，北京瑞世利某投资有限公司（以下简称“北京利某公司”）与贵州中房筑合房地产开发有限公司（以下简称贵州中房公司）在贵州合资成立贵阳中房某房地产开发有限公司（以下简称“贵阳中房某公司”）。“北京利某公司”执行董事、总经理高某经贵州省交警总队吴某介绍后，向黄志伟报称“贵阳中房某公司”总经理郭某、副总经理唐某涉嫌挪用“贵阳中房某公司”资金300万元，且“北京利某公司”的股金7600万元有可能继续遭受损失。被告人黄志伟安排经侦总队侦查处按属地管辖原则，将报案材料转到贵阳市公安局南明区分局立案侦查，并对立案侦查情况进行督办。在案件办理过程中，被告人黄志伟非法收受高某现金人民币10万元，价值人民币3.65万元的相机1部和镜头3个，价值人民币1万元的购物卡。经贵阳市公安局南明区分局立案侦查和黄志伟督办，北京利某公司入股的7600万元得以保护并返还。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、起诉意见书证实：2010年8月19日贵阳市公安局南明分局接到贵州省公安厅经侦总队《转办函》及报案材料后，于2010年8月30日以郭某涉嫌犯挪用资金罪立案侦查。 2、发票、扣押物品清单、物品移交登记表等证实：被告人黄志伟收受高某的佳能相机、镜头价值共计3.65万元；贵州省公安厅纪委扣押高某行贿黄志伟的相机及镜头后，于2016年8月10日移送七星关区人民检院。 3、吴某出具情况说明证实：为了北京瑞世利某公司高某在贵州的经济纠纷案，受朋友之托介绍高某给黄志伟认识。 4、情况说明证实：中国银行贵州分行未能找到黄志伟以省公安厅经侦总队名义发给该行保卫处的公函；高某控告郭某涉嫌挪用资金案系黄志伟督促办理。 5、行贿人高某证实：我2009年任北京利某公司执行董事、总经理。2010年，北京利某公司与贵州中房公司合资成立贵阳中房某公司，贵州中房公司的法定代表人郭某是贵阳中房某公司的合资代表、总经理。北京利某公司投资9600万元，占股60％，郭某投资4000万元，占股40％，但实际没有投资钱。我在中房某公司成立半年后到贵阳，发现没有开展业务，账上只有7600万元，郭某和贵州中房瑞麟房地产开发公司的副总经理唐某涉嫌诈骗和侵占公司财产后，向贵州省公安厅报案。案件办理过程中，我经贵州省公安厅交警总队吴某介绍认识黄志伟。2010年9月底，我在北京购买了总价值4万元左右的1台日本佳能相机和3个镜头送给黄志伟。2011年或2012年的一天，我约黄志伟在贵阳我租房楼下见面，将10万元送给黄志伟。在春节期间，我两次送面额5000元，共计1万元的购物卡给黄志伟。经过公安机关立案侦查，北京利某公司剩下的7600万已经打回北京利某公司账户，但案件一直没有办结。黄志伟是贵州省公安厅经侦总队的领导，送财物给黄志伟是为尽快将案件办结，为公司挽回损失。 6、被告人黄志伟供述与辩解、自书材料证实：2010年5月，经省公安厅交警总队吴某介绍，北京利某公司副总经理高某到我办公室控告称北京利某公司打了8000万元给贵阳分公司在中国银行贵州分行的账户上，有300万元被贵阳公司经理郭某和另外一个女的侵占，余款7600万元可能被郭某继续侵占。我看完材料后，安排总队侦查处按属地管辖将材料转到南明分局经侦大队办理，并以贵州省公安厅经侦总队的名义向中国银行贵州分行保卫处致函，请将北京利某贵阳分公司账户上的7600万元控制。因为该案及时侦查，北京利某公司的7600万元得以打回总公司。2012年元旦前的一天晚上，高某在贵阳市都司路将一个装有10万元的手提袋送给我。2011年4、5月份，高某从北京来贵阳之前打电话问我照相器材还需要什么，我叫高某帮我买一部日本佳能7D相机和三个镜头。高某到贵阳后，将4万元左右的相机和镜头送给我。2010年和2011年春节前，高某送过我两次购物卡，每次5000元，共计1万元。因为我是贵州省公安厅经侦总队副总队长，积极督办高某控告郭某案，为高某挽回了经济损失，高某为了感谢才送我财物。高某送的10万元平时支出花了，购物卡已使用完，相机和镜头已上交。 二、2009年2月至2012年年初，被告人黄志伟任贵州省公安厅经侦总队侦查处处长期间，糜某2在贵州省黔东南州剑河县向欧某、陈某2、朱某1等人购买“南加培由”金矿被骗后到剑河县公安局报案。被告人黄志伟利用负责侦查发生在本省的重特大和上级交办的经济犯罪案件，组织、指挥、指导和协调全省经济犯罪侦查、缉捕等职务便利，为糜某2挽回经济损失1100万元后，非法收受糜某1现金人民币1万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、会议纪要、补充侦查决定书、提请批准逮捕书、逮捕决定书、起诉书、刑事判决书等证实：被害人糜某2被朱某1、陈某2、欧某、颜某、朱某2合同诈骗一案，2012年3月1日至2012年11月29日，经剑河县政法委讨论后，剑河县人民检察院未批捕朱某2，剑河县公安局对欧阳太奋、陈开云作撤案处理。2013年6月17日，剑河县人民检察院对朱某1、颜某提起公诉。2013年8月6日，经剑河县政法委讨论决定后，剑河县人民法院以合同诈骗罪判处朱某1有期徒刑三年，缓刑五年，并处罚金10万元；判处颜某有期徒刑三年，缓刑四年，并处罚金8万元。 2、情况说明证实：在本案侦查过程中，侦查人员到贵州省公安厅及相关公安局调取省公安厅及黄志伟对糜某2被诈骗案的批示、督办和黄志伟本人参与侦查的相关证据材料，但相关公安机关只提供了糜某2被诈骗案的起诉意见书、起诉书等法律文书。 3、行贿人糜某1证实：2007年，我以1100万元的价格在贵州省黔东南州剑河县从福建人欧某、陈某2，剑河县人朱某1手里购买了“南加培由”金矿。2009年开采时没金矿，发现被骗后向剑河县公安局报案，并通过朋友认识了贵州省公安厅经侦总队的黄志伟。黄志伟参与办案，帮我追回了1100万元的损失。我很感谢黄志伟，到黄志伟的办公室送了1万元给黄志伟。 4、被告人黄志伟供述与辩解、自书材料证实：2009年我任贵州省公安厅经侦总队侦查处处长时，黔东南州剑河县公安局以合同诈骗立案侦查糜某1在剑河县以1100万元向陈某2和欧某等人购买金矿被诈骗案。剑河县公安局立案后，省委领导签批到省公安厅，厅领导也有批示，要求督办该案。我带队到福建省开展侦查工作，先后抓获陈某2、欧某等5个犯罪嫌疑人。陈某2和欧某的经济实力较好，退赃较好，糜某1的损失已挽回。2012年初，糜某1追回损失后在办公室送给我1万元。 三、2012年，贵州省公安厅、省国税局、省海关等联合成立专案组，调查贵州振华电子集团欧比通信有限公司（以下简称“贵州振华欧比公司”）涉嫌虚开增值税专用发票案，时任贵州省公安厅经侦总队副总队长的被告人黄志伟及下属田某系专案组成员。后该案转由税务机关作为行政案件处理，被告人黄志伟通过田某索取该公司董事长韦某价值16.6998万元的佳能单反相机1部及专用镜头2个。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、税务行政处罚决定书、税务处理决定书证实：贵州振华欧比公司在2006年1月1日至2011年4月30日期间，共计偷增值税11，918，496.93元，偷企业所得税17，674，608.20元。2014年8月28日，贵州振华欧比公司被贵阳市国家税务局稽查局处以对2006年至2011年期间已定性为偷税的税款从滞纳之日至解缴之日止加收万分之五的滞纳金；2014年9月11日被处罚款29，593，105.13元。 2、发票证实：被告人黄志伟索取的佳能1DX相机及镜头价值共计16.6998万元。 3、扣押决定书、扣押财物清单及刑事照片证实：涉案佳能1DX相机及镜头已扣押。 4、证人杨某1证实：我2007年任贵州省国税稽查局副局长，2012年，省国税稽查局发现贵州省振华集团下属欧比通信公司涉嫌虚开增值税专用发票后，由贵州省公安厅、省国税局、省海关等几家单位成立专案组调查，省公安厅黄志伟和田某系专案组成员。根据省里面的精神，专案组进行调查后，由省国税局对贵州振华欧比公司予以行政处罚。 5、证人卢某，4证实：我2011年至2015年5月任贵州振华欧比公司办公室主任。2012年的一天，我按董事长韦某的安排，到深圳二手车市场以53万元购买了一辆大众途锐粤B×××××越野车。买越野车的前一天，我按韦某写的型号，以16.6998万元在深圳买了相机和镜头。我将相机和镜头放在途锐越野车后备箱，将车钥匙交给贵州省公安厅经侦总队的田某。 6、证人韦某证实：我2007年至2015年3、4月兼任贵州振华欧比公司董事长。2010年，贵州省公安厅经侦总队以涉嫌骗取进出口退税罪立案侦查贵州振华欧比公司。2012年的一天，贵州省公安厅经侦总队的田某等到深圳找我作完笔录后，田某单独给我说公安机关已经结案，转由税务机关行政处罚，需要借用一个越野车，需要一个相机，两个摄像机镜头，并把相机和镜头的型号给我。我作为公司负责人，希望尽快结案，就安排卢某，4先垫资53万元购买了一辆大众途锐越野车（粤B×××××），购买了16万元左右的相机和镜头。田某来深圳后，卢某，4将车、相机及镜头交给田某。后来和田某熟悉之后，田某说相机是黄志伟副总队长喜欢摄像，送给黄志伟副总队长，型号都是黄志伟给田某的。大众途锐越野车一直在卢某，4名下，田某在使用，相机和镜头田某拿给黄志伟之后没有退还。 7、证人田某证实：我2004年在贵州省公安厅经侦总队工作，2014年12月任经侦总队侦查处三大队大队长。2012年，贵州振华欧比公司涉嫌骗取出口退税线索移交给经侦总队后，经侦总队将线索移交给贵阳市南明区公安局立案侦查，省公安厅经侦总队牵头成立了“3.06”专案组，副总队长黄志伟任副组长，我是专案组成员。专案组初查发现有骗取出口退税嫌疑，后来因振华集团是贵州少有的上市公司，需暂停侦查工作。该案是立了案的，为了完善相关法律手续，经请示黄志伟后，我带着南明区侦查人员到深圳找振华集团副总韦某取笔录。作完笔录后，韦某说要买办公用品感谢省公安厅经侦总队，我说到了总队账上，总队得不到用，提出给韦某借越野车用，并给韦某说不能用公司名义开户。韦某问专案组组长是谁，我说是黄志伟，韦某问黄志伟有什么爱好，我说喜欢摄影。韦某说可以搞到好的摄影设备，问黄志伟喜欢什么品牌的。经我给黄志伟打电话，韦某就和黄志伟在电话里谈相机的情况。第二天回贵阳后，我将去深圳取笔录的情况和向韦某借车的情况给黄志伟汇报，黄志伟说可以的。2012年10月，韦某打电话说车已经准备好了后，我去深圳，韦某带着一名中年男子把灰色大众途锐越野车（粤B×××××）开到我住的酒店，把车钥匙交给我，并说后备箱里有相机，叫我交给黄志伟。回贵阳后，我在黄志伟的办公室将相机交给了黄志伟。 8、被告人黄志伟供述与辩解、自书材料：2012年，贵州省国税局发现贵州振华欧比公司虚开增值税发票骗取出口退税，省国税局牵头公安、海关组成“306”专案组进行调查，公安厅有我，田某参与。我带队到深圳开展侦查工作，掌握犯罪事实，准备采取行动时，省公安厅叫停止侦查，转由省国税局办理。有一天田某在我办公室给我说“306”案花费了大量的人力物力，太便宜他们了，省国税局到深圳核实税务情况时一起去，向他们要点东西。田某到深圳见到执行董事韦某后，我将相机型号告诉田某，之后田某带了16万元余元的1部日产佳能1DX相机和2个镜头给我。相机及镜头我私人使用多于公务，未向经侦总队报告，没有纳入单位管理。 四、2013年7月至2014年初，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，黄伟忠、林昌桂等人向遵义市公安局控告遵义金鑫铝矿有限责任公司原法定代表人刘某1、总经理王某2涉嫌职务侵占。贵州省公安厅先督促遵义县公安局立案侦查，后决定由遵义市公安局查处并成立专案组，黄志伟任专案组组长。黄志伟在黄某1通过郑某请托尽快将案件办结之后，非法收受黄某1、林某1人民币70万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、呈请移送案件报告、情况说明证实：2013年7月27日，遵义县公安局决定对贵州金鑫铝矿有限公司总经理王某2涉嫌挪用资金案立案侦查；2013年9月18日，遵义县公安局呈请将该案移送遵义市公安局提升管辖。 遵义市公安局经侦支队出具关于遵义县金鑫铝矿案件的情况说明，称2013年9月18日，贵州省公安厅经侦总队副总队长黄志伟等开会研究决定成立“9.05”专案组办理遵义县金鑫铝矿案件，黄志伟担任指挥长。2014年7月30日，省公安厅指定此案由铜仁市公安局办理。 2、扣押决定书、扣押财物清单及刑事照片证实：七星关区人民检察院对被告人黄志伟用涉案款20万元参与其家属购买的大众牌CC型轿车（贵A×××××）及车钥匙、行驶证予以扣押。 3、证人刘某2（黄志伟之妻）证实：被扣押的大众CC是2014年购买，车款加手续费共计33万元左右，黄志伟给了我20万元，但没有告诉钱的来源。因为没有摇到号，车登记在贵阳长发汽车贸易公司名下，我儿子黄某2使用。我已经代黄志伟上交了71万元，我们家属会积极配合调查，如果能筹到钱，就上交领回大众CC轿车，如果筹不了，愿意将该大众CC轿车抵黄志伟涉嫌犯罪的赃款上交。 4、证人黄某2（黄志伟之子）证实：我使用的大众CC轿车贵A×××××是2014年我母亲刘某2带我去购买的，车款30万元左右全是刘某2支付。既然是用赃款购买，我愿意积极配合将该车上交给检察机关，抵交涉案赃款。我和朋友在贵阳南明区开了一个叫“榭瑞酒廊”的酒吧，2014年上半年的一天，我父亲黄志伟买了几件红酒放在酒吧。 5、证人林某1证实：2012年，我弟弟林某2、薛某、黄某1经余某介绍，出资6千万元购买遵义人游某1“大窝矿”承包合同60％的股权。后发现“大窝矿”实际是金鑫铝矿有限公司董事长、法人代表刘某1持有产权。由于矿山不能正常生产，林某2叫黄某1来处理与游某1的承包纠纷。黄某1、游某2、余某商量在遵义市成立腾龙矿业有限公司，游某1任法定代表人，我和林某2、黄某1占47％的股份。2012年7月，黄某1在深圳以腾龙矿业有限公司名义支付1300万元给刘某1，与刘某1签订金鑫铝矿产权转让协议。刘某1在深圳报案称黄某1绑架、非法拘禁，被胁迫签订转让协议，不过户产权，金鑫铝矿有限公司的总经理王某2也不让我们进场接管公司。2013年8月，林某2委派我来协助黄某1一起处理公司的纠纷问题，我们向遵义县公安机关报案，告刘某1、王某2涉嫌职务侵占。省公安厅成立专案组查办我们公司的案件，到深圳将刘某1带回贵阳，在网上追逃王某2。为了让案件尽快结案，黄某1和郑某就向贵州省公安厅的人送钱。我听黄某1说2013年下半年，送了10万元给贵州省公安厅经侦总队副总队长黄志伟。2014年春节前的一天，黄某1和我商量为了公司的案件尽快得到处理，决定送黄志伟60万元，钱由我筹集，具体由黄某1和郑某去送。 6、证人郑某证实：黄某1等人收购金鑫公司经济纠纷案由贵州省公安厅经侦总队成立专案组承办，我介绍经侦总队的黄志伟和田某与黄某1认识。2013年下半年的一天，黄某1准备了10万元现金，我打电话约黄志伟见面，黄志伟上卫生间时，黄某1叫我将10万元放进黄志伟的电脑包，黄志伟走的时候提着包走了。2014年春节前的一天，黄某1他们公司的案件还是没有结果，黄某1找到我，说要送几十万元给黄志伟拜年，请我打电话约黄志伟到观山湖区“八匹马”附近见面，黄志伟开车过来见面后，我和黄某1就把装钱的袋子和装茶叶的袋子提放在黄志伟的车上，黄某1说了些感谢的话后就各自走了，送的钱是多少我不清楚。 7、行贿人黄某1证实：2012年，我和林某1等人在遵义成立遵义龙腾矿业有限公司，出资6000万元左右收购了遵义金鑫铝矿有限公司（以下简称金鑫公司）的全部股权，并承担该公司的债权债务。收购以后，发现该公司债务都是被原公司董事长刘某1和总经理王某2合伙套走，实际债务只有几千万元，但账上债务有一亿多元，就报警，到县政府反映情况。经审计，刘某1和王某2存在职务侵占，案件由贵州省公安厅经侦总队成立专案组承办。我通过郑文义找到贵州省公安厅经侦总队的领导黄志伟。2013年下半年的一天，我准备好10万元现金，由郑义文打电话约黄志伟到贵阳市观山湖区万丽酒店的房间见面，我叫郑某从我包里拿出10万元放在黄志伟带来的电脑包里。黄志伟走的时候发现包重了，问是不是拿错了，我和郑某说没错，黄志伟就提着包走了。2014年春节前的一天，公司案件还没有办结，林某1和我决定送钱给黄志伟拜年，由郑文义约黄志伟在贵阳市观山湖区“八匹马”附近路边见面。黄志伟开车来之后，由郑某将装60万元的袋子和装茶叶的袋子放在黄志伟的车上之后就各自走开了。钱是林某1给我的，为了让黄志伟尽快办理我们公司案件，才送钱给黄志伟。 8、被告人黄志伟供述与辩解、自书材料证实：2012年，黄伟忠、郑义文向遵义县公安局控告遵义市金鑫公司总经理王某2职务侵占，遵义县公安局没有受理。黄某1、郑某向贵州省公安厅反映后，经贵州省公安厅几个部门研究，认为符合立案条件，并督促遵义县公安局立案侦查。2012年9、10月份遵义县公安局立案，但迟迟没有开展案件侦查工作，后黄某1、郑某又向省公安厅反映。省公安厅研究后决定将案件提升管辖，由遵义市公安局查处并成立专案组，我任专案组组长。2013年9月左右的一天下午，郑某打电话约我在贵阳市观山湖区万丽酒店见面。我提着电脑包和黄某1、郑某见面后，将电脑包放在桌上，郑某、黄某1和我讲公司案件情况，请我帮忙催促让该案尽快办理。我离开时感觉包变重了，到万丽酒店地下停车场，我打开包，里面装有10万元。2013年年底的一天晚上，郑某打电话约我到观山湖见面，我开车到八匹马时看见郑某的车停在路边，黄某1、郑某提东西放在我车的后排，说快过年了，送点东西表达心意。回家后，我打开手提袋，一个装着两盒茶叶，另一个装着60万元现金。我收到的70万元，拿20万元给我妻子刘某2，刘某2借了10多万元加在一起为我儿子买了一辆大众CC轿车，拿10万多万元买了红酒放在榭瑞酒吧，剩余的外出旅游和平时消费用完了。我是专案组组长，黄某1、郑某希望加快办案，减少损失，才送我财物。 五、2014年7月至2015年2月，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，贵州省公安厅经侦总队牵头成立专案组调查王某3等人侵犯贵阳市时代沃某公司（以下简称“沃某公司”）商业秘密案，黄志伟任专案组组长。黄志伟在该案办理过程中非法收受该公司价值人民币6000元的六瓶装飞天茅台酒1件，价值人民币3000元的洗浴卡和价值人民币4000元的购物卡。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、专案组人员名单、情况说明等证实：贵阳市公安局于2014年11月10日对王某3等人侵犯沃某公司商业秘密案立案侦查，贵州省公安厅经侦总队牵头成立“8.18”联合专案组，被告人黄志伟任专案组组长。直至2015年7月24日，该案仍在侦查阶段。 2、毕节市糖业烟酒有限责任公司证明证实：2014年酒精含量为53％的飞天茅台酒为1000元／瓶。 3、证人周某，4证实：2014年7月，贵州省公安厅经侦总队成立专案组查办沃某公司被侵犯知识产权案，省公安厅经侦总队副总队黄志伟任专案组组长，我也是办案人员之一。2014年7、8月份时，黄志伟带着我到沃某公司走访，结束后该公司的法律顾问章某抬了一件飞天茅台酒放在黄志伟轿车的后备箱里。2014年11月的一天，章某办了一张3000元的洗浴卡让我转交给黄志伟，第二天，我当着章某的面交给黄志伟。2015年的一天，章某说要给黄志伟拜年，约起我到黄志伟的办公室，拿了4000元的购物卡送给黄志伟。 4、行贿人章某证实：我2012年7月至2014年12月兼任贵阳时代沃某科技有限公司的法律顾问。2011年沃某公司北京分公司的五六个员工将沃某公司核心技术带到别的公司进行生产。沃某公司于2014年6月到省公安厅报案，省公安厅成立专案组牵头查办，经侦总队副总队长黄志伟任专案组组长，由贵阳市公安局立案侦查。2014年7、8月，黄志伟带着经侦总队民警周某，4等到沃某公司走访调研，结束后我抬了一件六瓶装飞天茅台酒放在黄志伟轿车的后备箱里。2014年11月份黄志伟过生日，我去富水南路水公馆办了一张3000元的洗浴卡，通过周某，4约黄志伟，送给黄志伟。2015年春节前的一天，我约起周某，4一起到黄志伟的办公室，将价值4000元的购物卡送给黄志伟。因为我是沃某公司法律顾问，为了维护公司利益，希望黄志伟加快办案进度，才送酒、洗浴卡和购物卡给黄志伟。 5、被告人黄志伟供述与辩解、自书材料证实：2014年年初，沃某公司向省里写报告称专利技术被窃取。省里面将该案线索签批到贵州省公安厅，由省公安厅和省知识产权局共同办理。省公安厅由我具体负责，以贵阳市公安局的名义办理，从市局、分局抽调了人员参与。2014年7、8月份，我带着办案人员周某，4等到沃某公司走访，沃某公司送了我一件飞天茅台酒。2014年11月，沃某公司通过周某，4送我一张3000元的洗浴卡作生日礼物。2015年春节，沃某公司又通过周某，4送我一张4000元的购物卡。 六、2014年7月21日，被告人黄志伟担任贵州省公安厅经侦总队副总队长期间，北京华油力普科技有限公司（以下简称华油公司）副总经理施某通过他人介绍找到黄志伟，向贵州省公安厅报称其公司杨某2、杨某3利用职务之便，非法获取该公司147万元资产。贵州省公安厅经侦总队于当日将报案材料交由黔东南州公安局经侦支队办理，并要求于2014年8月21日前将工作进展情况上报总队。黔东南州公安局在调查该案过程中，黄志伟进行督办。2014年9月，被告人黄志伟非法收受施某人民币5万元及Ipad电脑一台。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、转办函、报案材料、情况说明、调查报告等证实：2014年7月21日，贵州省公安厅经侦总队收到华油公司报称其公司总经理杨某2和业务经理杨某3利用职务之便，非法获取该公司147万元资产的报案材料，并于同日转交黔东南州公安局经侦支队查办；在黔东南州公安局经侦支队初查该案过程中，被告人黄志伟曾过问办理进展情况；黔东南州公安局经侦支队初查结束后，向黄志伟口头汇报，并于2015年2月16日书面向贵州省公安厅经侦总队书面报告。 2、收条证实：被告人黄志伟之妻刘某2已将涉案赃物Ipad电脑交至本院。 3、张某出具情况说明证实：2014年3、4月，上海市治安总队民警给我打电话，称有一个亲戚在贵州凯里被合同诈骗，想托我找经侦部门咨询一下是否构成案件以及报案程序。他的亲戚施某来找到我后，我带去找了经侦总队副总队长黄志伟。 4、行贿人施某证实：2013年，华油公司与贵州省凯里市凯瑞公司（以下简称凯瑞公司）合作过程中，华油公司的总经理杨某2与凯瑞公司的刘总经理合伙侵占了华油公司价值100多万元的重晶石块，纠纷一直没有得到解决。2013年4月我任华油公司副总经理后，公司安排我负责处理这件事，我通过贵州省公安厅治安总队的张某认识了该厅经侦总队副总队长黄志伟。2014年9月份左右的一天，我到黄志伟的办公室，向黄志伟介绍了案情，把材料拿给黄志伟看，黄志伟看了材料后，叫我到黔东南州公安局报案，我走的时候把在北京中关村花2000多元购买的苹果ipad电脑送给黄志伟，给黄志伟说希望我们公司的案件得到关心和帮助，之后我就到黔南州公安局报案。过了几天，我回贵阳打电话约黄志伟吃饭，给黄志伟汇报了在黔东南州公安局报案的情况，给黄志伟说希望他能帮助尽快立案，尽快办理，我临走时把事先用手提袋装好的5万元现金送给黄志伟。送钱给黄志伟是为了让公司案件尽快立案侦查，挽回损失，但直到2015年8月我们公司的案件没有立案，也没有得到公安机关的回复。 5、被告人黄志伟供述与辩解、自书材料证实：2013年5、6月左右，经贵州省公安厅治安总队副总队长张某介绍后，北京华油力普公司的副总经理施某来办公室提交报案材料，称该公司在贵州省凯里市有一个分公司，该分公司经理侵占了300多万元的矿石。我审查了报案材料后，将该线索转给黔东南州公安局经侦支队查处，但因凯里市发生了爆炸案，抽调了大部分干警，所以查处进度较慢。2014年9月左右的一天，施某到贵州约我吃饭过程中问案件的查办情况。我说因凯里市发生了爆炸案，抽调了大部分干警，所以查处进度较慢，我会催促黔东南州公安局尽快办理。吃完饭临走时，施某给我一个装有5万元的手提袋。施某除了该5万元外，还在我的办公室送我一个价值2000多元的ipad苹果电脑。施某送我财物，是让我帮忙催促尽快办理案件。经我催促，黔东南州公安局侦查后于2015年4月底向贵州省公安厅经侦总队呈报该案不够立案条件，建议双方走民事法律程序。 七、2015年3月，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，贵州省公安厅经侦总队牵头成立专案组调查贵州南方石油集团股份有限公司（以下简称南方石油公司）涉嫌虚开增值税专用发票案。被告人黄志伟在调查该案过程中，非法收受该公司谢某价值人民币9.8万元的莱卡相机一部及镜头一个。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、立案决定书、情况说明证实：2014年7月30日，贵阳市公安局南明分局对“南明区贵州南方石油集团股份有限公司”虚开增值税专用发票案立案侦查；该案由贵州省公安厅经侦总队牵头，贵州省税务部门、贵阳市税务部门、南明公安分局经侦大队和云岩公安分局经侦大队工作人员组成专案组进行调查；截止2015年7月24日仍处于侦查阶段。 2、发票证实：被告人黄志伟收受南方石油公司的LEICA相机及镜头共计价值人民币9.8万元。 3、扣押决定书、扣押财物清单及刑事照片证实：七星关区人民检察院对涉案LEICA相机及镜头依法予以扣押。 4、证人谭某证实：我2014年7月在贵州南方石油集团股份有限公司风险控制部任总经理。2013年贵州省国税局对南方石油公司税务问题开展调查，2014年7月转省公安厅经侦总队调查。省公安厅经侦总队的谢某辞职后经我介绍于2015年3月进入南方石油公司。谢某说与经侦总队的黄志伟、田某都很熟悉，可以帮忙催一下办案进度。同月我收到一张9.8万元，北京邮寄来的相机发票，谢某说找省公安厅办案人员加快办理案件时，对方需要一部相机，相机已经给了，希望能从公司报账。 5、行贿人谢某证实：2014年8月，我辞去贵州省公安厅经侦总队情报处的工作，2015年3月经南方石油集团股份有限公司副总谭某介绍后到该公司供职。该公司老总给我说公司被省公安厅经侦总队以涉嫌骗取出口退税罪立案侦查，至今仍没有结果，黄志伟和田某负责该案。我说与黄志伟不熟悉，认识田某。黄湘黔给我说南方公司没有骗取出口退税，现在被省国税局卡住1780万元出口退税，需要这部分钱还银行贷款，看看能否请田某帮忙将案件办快一点。我打电话约田某吃饭过后一两天，田某打电话说老黄（黄志伟）喜欢摄影照相，事情完了后想办法给黄志伟一台好点的相机。我找田某拿到黄志伟给的“莱卡”M60相机型号，在北京以9.8万元把相机买下来，回贵阳打电话给黄志伟，按黄志伟要求把“莱卡”相机放在黔源大厦附近的“榭瑞酒吧”。 6、被告人黄志伟供述与辩解、自书材料证实：2014年6月，贵州省国税局稽查局发现贵州南方石油公司涉嫌骗取出口退税2000多万元后，与省公安厅联合成立“6.28”专案组，公安由我负责，并指派贵阳市南明区公安局立案侦查，专案组当年未结案。2015年3月，重新启动侦查后，贵州南方石油公司谢某通过省公安厅经侦总队的田某说想送点东西给我，我将莱卡相机型号告诉田某，由田某转告谢某。谢某买好相机后联系我，在贵阳市文昌路“榭瑞”酒吧将相给送我。南方石油公司希望早点将案件办结，使该公司被税务机关扣押的2000万元税款能够解除扣押，才送相机给我。 八、2015年4月，被告人黄志伟在担任贵州省公安厅经侦总队副总队长期间，贵阳市西部化工市场有限公司董事长倪某2光通过他人找到黄志伟，控告该公司合伙人李某和陈某1涉嫌职务侵占。黄志伟利用职务之便，非法收受倪某2光人民币10万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： 1、情况说明证实：七星关区人民检察院反渎职侵权局经查，贵州省公安厅及相关公安局未立案侦查倪某2光控告李某、陈某1涉嫌职务侵占案。 2、尹某出具情况说明证实：2015年初，我到贵阳出差，倪某2光讲与人合伙开发贵阳西部化工项目，通过会计师事务所审计，发现巨额资金被侵占。我建议倪某2光给公安厅写报案材料，带倪某2光找经侦总队副总队长黄志伟。倪某2光向黄志伟汇报了大致案情，互留了电话。 3、田某出具情况说明证实：我因黄志伟安排经侦总队三大队调查倪某2光控告李某、陈某1侵占公司资产一案认识倪某2光。我和倪某2光是工作关系，无其他关系。 4、证人黄某2证实：2015年3、4月，我父亲黄志伟出差期间给我发了一条短信，告诉我一个姓倪的叔叔找我对接点事情。姓倪的约我到贵阳凯宾斯基酒店门口见面，拿了一个白色的手提袋叫交给黄志伟。 5、行贿人倪某2光证实：2014年年底，我与李某、陈某1合伙经营贵阳市西部化工市场有限责任公司，我任董事长。经审计，李某和陈某1涉嫌职务侵占。2015年3月，我通过铜仁市公安局副局长尹某介绍找到贵州省公安厅经侦总队副总队长黄志伟，拿相关材料给黄志伟看，黄志伟说案件没有问题，叫我按正常的信访程序，把材料上交给相关部门。2015年3月左右，省公安厅经侦总队田明队长通知我到办公室汇报案件，我很高兴案件有了进展。2015年4月的一天，我打电话给黄志伟说很感谢黄志伟的帮忙，从铜仁带了点土特产给黄志伟。黄志伟说在外地出差，叫和他儿子联系，并把电话号码发给我。之后我在贵阳把装有10万元现金的袋子给黄志伟的儿子。 6、被告人黄志伟供述与辩解、自书材料证实：2015年2、3月，倪健光通过铜仁市公安局副局长尹某介绍来找我报案，称贵阳市西部化工有限责任公司的副总经理李某涉嫌职务侵占，并向我提交了报案材料。我审查报案材料后，认为可以初查，将案件转给贵阳市公安局云岩区分局办理。大概是2015年3月，倪某2光打电话说给我带了一些土特产，由于我出差，就叫倪某2光与我儿子黄某2联系，并告诉黄某2的电话号码。回来后，黄某2将倪某2光送的手提袋给我，袋子里面是用报纸包好的10万元钱。 除认定上述事实的证据外，本案还有以下经庭审举证、质证，本院予以确认的综合证据： 1、指定管辖决定证实：贵州省高级人民法院于2015年12月10日指定本院审判本案。 2、说明、指定管辖决定书、批复等证实：贵州省人民检察院于2015年7月17日指定毕节市人民检察院管辖被告人黄志伟涉嫌受贿罪一案，同意毕节市人民检察院将线索交由七星关区人民检察院办理。 3、移送司法机关登记表、立案决定书证实：2015年7月19日，中共贵州省公安厅纪律检查委员会将该厅经侦总队副总队长黄志伟涉嫌犯受贿罪一案移送七星关区人民检察院；同日，七星关区人民检察院对本案立案侦查。 4、拘留逮捕材料证实：被告人黄志伟于2015年7月20日被刑事拘留，同年8月3日被逮捕。 5、物品移交登记表、扣押决定书、扣押财物清单等证实：七星关区人民检察院依法扣押了中共贵州省公安厅纪律检查委员会移送的涉案佳能牌黑色1DX型相机壹台及银白色600mm（含包箱）、黑色180mm镜头各壹个；LEICA牌银灰色60型相机壹台及银灰色1.4－16镜头壹个；大众牌开罗金色CC型轿车（牌照贵A×××××）壹辆及车钥匙、行驶证等。 6、扣押决定书、取款凭证、情况说明、收款通知单、收据等证实：七星关区人民检察院依法扣押了被告人黄志伟之妻刘某2代为上缴的涉案款96万元；刘某2向本院代为上缴黄志伟受贿财物购物卡、洗浴卡、茅台酒等折价款2.3万元。 7、贵州省公安厅经济犯罪侦查总队出具的书证证实：该总队的工作职责为负责发生在本省的重特大、涉外经济犯罪案件和上级交办的经济犯罪案件的侦查工作；负责对全省经侦工作的组织、指挥、指导和协调；负责对全省经济领域犯罪活动的情况收集、分析和研究，制定打击经济犯罪的对策和措施，以维护贵州省经济建设和市场经济秩序；副总队长工作职责为分管侦查处，负责总队侦查工作，指导全省经济犯罪侦查工作。该总队侦查处处长的工作职责为负责掌握全省经济犯罪动态，分析、研究经济犯罪的规律、特点和发展趋势、拟定预防和打击对策；承办重、特大经济犯罪案件和上级交办专案、需要由省公安厅自侦的案件；指导、协调全省经济犯罪侦查缉捕、外协侦查、对下支援、疑难案件研讨、案件信息数据库管理及维护工作；组织实施全省经济犯罪侦查民警侦查技能培训及考核工作。 8、任职文件、干部任免审批表证实：被告人黄志伟于2009年2月任贵州省公安厅经济犯罪侦查总队侦查处处长，2012年6月7日任该总队副总队长；多次荣获嘉奖。 9、户籍证明证实：被告人黄志伟，男，1963年11月16日出生，身份证号码，汉族，户籍地为贵州省贵阳市云岩区外环城东路202号3栋2单元附18号。 10、中共贵州省公安厅纪律检查委员会情况说明证实：省公安厅纪委根据省纪委交办该厅经侦总队副总队长黄志伟涉嫌违纪违法的案件线索，于2015年5月14日对黄志伟执行禁闭开展调查，于5月20日对黄志伟采取“两规”措施开展调查。在对黄志伟采取相关措施期间，黄志伟能如实坦白交待其涉及的违纪违法问题。 11、被告人黄志伟供述与辩解证实：贵州省公安厅经侦总队负责全省经济犯罪侦查工作的统筹、打击和防范，为经济社会发展保驾护航。我1984年7月从贵州省警察学校毕业，经分配后一直在贵州省公安厅工作，2003年担任贵州省公安厅经侦总队侦查处副处长，2010年至2012担任经侦总队侦查处处长，2012年至案发担任经侦总队副总队长，分管侦查处和情报处，负责领导开展打击经济犯罪相关工作。2015年5月14日，贵州省公安厅纪委调查我是否参与嫖娼，因为我否认参与嫖娼，被关了7天禁闭。在禁闭过程中我不断反思，觉得其他行为对不起党和国家，就把涉嫌受贿的事实交代了，之后纪委对我进行“两规”到2015年7月19日。在“两规”期间，我主动提出申请检察机关介入，主动向检察机关交代自己的罪行，接受法律的制裁。 关于被告人黄志伟及辩护人所提“贵州振华电子集团欧比通信有限公司为感谢贵州省公安厅经侦总队才送相机及镜头，不属个人受贿财物和索贿”的辩解理由和辩护意见。经查，现有证据不能证实贵州振华欧比公司主动送给贵州省公安厅经侦总队相机及镜头，韦某的证言与黄志伟的供述印证了黄志伟通过田某索取振华公司相机及镜头的事实成立，且相机及镜头由黄志伟私自占有使用，未向经侦总队报告，未纳入单位公共财产管理。故该辩解理由和辩护意见不能成立，本院不予采纳。 关于被告人黄志伟及辩护人所提“积极退缴赃款”的辩解理由和辩护意见。经查属实，本院予以采纳。 关于被告人黄志伟及辩护人所提“具有自首情节”的辩解理由和辩护意见。经查，公诉机关当庭出示的证据未能证实办案机关对黄志伟调查谈话时已掌握黄志伟的受贿犯罪事实，且“禁闭”措施属人民警察违反公安机关工作纪律时被采取的行政措施。黄志伟在被采取“禁闭”措施期间如实交代自己受贿犯罪事实的行为符合《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第一款之规定，应当认定为自首。故该辩解理由和辩护意见成立，本院予以采纳。 本院认为，被告人黄志伟利用担任贵州省公安厅经济犯罪侦查总队侦查处处长、副总队长的职务便利，非法收受他人财物共计人民币111.75万元，索取他人财物16.6998万元，为他人谋取利益的行为构成受贿罪，数额巨大，应依法惩处。公诉机关指控的事实清楚，证据确实、充分，罪名成立，应予确认。综合考虑被告人黄志伟作为国家司法工作人员，在行使司法权过程中，收受案件当事人贿赂、索取案件当事人财物，损害了司法机关的形象和公信力，同时黄志伟又具有自首和全额退缴涉案赃款、赃物、认罪悔罪等情节，故可依法从轻处罚。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十七条、第九十三条、第九十四条、第六十四条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十二条、第十九条第一款条之规定，判决如下： 一、被告人黄志伟犯受贿罪，判处有期徒刑四年，并处罚金人民币二十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月20日起至2019年7月19日止。） 二、被告人黄志伟退缴的违法所得财物128.4498万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向贵州省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李安洪 审判员吴廷杰 审判员张伟 二〇一六年十二月二日 书记员周益","writId":"041920bb7c8a5639eef9f99b0ab5f22d4ce","writName":"黄志伟受贿一审刑事判决书"}
