{"ajId":"8b3d79a0-eeb5-4380-b75c-e5afed48d7f3","ajName":"吴万德非法持有毒品一案","ajjbqk":" 天津市河西区人民检察院指控，2016年11月10日17时许，在天津市南开区南马路800路公交站处，公安人员将被告人吴万德查获，当场从其上衣口袋内查获毒品可疑物白色晶体一包共计11.98克。 经天津市公安局毒品检验鉴定中心检验，从被告人吴万德处查获的毒品可疑物白色晶体中检出甲基苯丙胺成分。 上述事实，被告人吴万德在开庭审理过程中无异议，并表示认罪。且有收缴毒品照片，扣押物品清单，毒品收缴收据，天津市公安局毒品检验报告，前科材料，情况说明，案件来源及抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴万德目无国家法律，非法持有毒品甲基苯丙胺11.98克，其行为已构成非法持有毒品罪。被告人吴万德到案后，如实供述自己的主要犯罪事实，依法可从轻处罚。被告人吴万德曾因犯贩卖毒品罪被判过刑，此次又犯非法持有毒品罪，系毒品再犯，依法从重处罚。为严肃国家法律，维护国家对毒品的管理制度，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴万德犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月10日起至2017年11月9日止；罚金于判决生效后十日内交付本院。） 二、公安机关收缴毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"天津市河西区人民法院 刑事判决书 （2017）津0103刑初41号 公诉机关天津市河西区人民检察院。 被告人吴万德，男，1960年10月26日出生于天津市，汉族，初中文化，住天津市红桥区。1978年因犯抢劫罪被判处有期徒刑十年；1997年6月因犯贩卖毒品罪被判处有期徒刑五年，1999年11月29日刑满释放；2001年4月因犯贩卖毒品罪被判处有期徒刑七年，并处罚金人民币4000元，2006年3月30日刑满释放。2016年11月11日被刑事拘留，2016年11月24日因涉嫌犯有非法持有毒品罪被依法逮捕。现羁押于天津市河西区看守所。 天津市河西区人民检察院以津西检公诉刑诉［2017］19号起诉书指控被告人吴万德犯非法持有毒品罪，于2017年1月5日向本院提起公诉，并提出量刑建议。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。天津市河西区人民检察院指派代理检察员马国正出庭支持公诉，被告人吴万德到庭参加了诉讼。现已审理终结。 天津市河西区人民检察院指控，2016年11月10日17时许，在天津市南开区南马路800路公交站处，公安人员将被告人吴万德查获，当场从其上衣口袋内查获毒品可疑物白色晶体一包共计11.98克。 经天津市公安局毒品检验鉴定中心检验，从被告人吴万德处查获的毒品可疑物白色晶体中检出甲基苯丙胺成分。 上述事实，被告人吴万德在开庭审理过程中无异议，并表示认罪。且有收缴毒品照片，扣押物品清单，毒品收缴收据，天津市公安局毒品检验报告，前科材料，情况说明，案件来源及抓获经过等证据证实，足以认定。 本院认为，被告人吴万德目无国家法律，非法持有毒品甲基苯丙胺11.98克，其行为已构成非法持有毒品罪。被告人吴万德到案后，如实供述自己的主要犯罪事实，依法可从轻处罚。被告人吴万德曾因犯贩卖毒品罪被判过刑，此次又犯非法持有毒品罪，系毒品再犯，依法从重处罚。为严肃国家法律，维护国家对毒品的管理制度，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人吴万德犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月10日起至2017年11月9日止；罚金于判决生效后十日内交付本院。） 二、公安机关收缴毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员果健 二〇一七年一月二十日 书记员陈红佑 速录员杨梦萱 本案引用的法律条文 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"03865468f015bdb4685eb80d91849b61dad","writName":"吴万德非法持有毒品一审刑事判决书"}
