{"ajId":"dc888ff8-f2de-4ce6-ad09-4668023fc7ff","ajName":"黄永平挪用资金罪一案","ajjbqk":" 浙江省象山县人民检察院指控，2014年1月27日，被告人黄永平借用黄某的名义，实际经营管理宁波国和压铸模具有限公司（以下简称国和公司）。2015年5月14日国和公司股东变更为黄某占95％的股份，史某占5％的股份。2015年12月12日，史某代表国和公司委托徐菊娣处理国和公司与南京依维柯汽车有限公司的货款纠纷，双方并约定以实际收回货款的50％作为支付给徐菊娣的报酬。 2015年12月24日，被告人黄永平为偿还个人欠款，擅自以国和公司名义收取南京依维柯汽车有限公司支付给国和公司的货款人民币641900元，后被告人黄永平擅自将该人民币641900元转入由其控制的宁波煌越压铸模具有限公司的账户，并将其中的人民币600000元转入由其控制的黄某的个人银行账户，将其中的人民币320950元按照约定支付给徐菊娣，剩余款项人民币320950元被其用于偿还个人债务和支付个人开销。 2018年4月18日，被告人黄永平自动至象山县公安局投案，并如实供述了自己的上述犯罪事实。案发后，被告人黄永平归还给国和公司人民币250000元、代国和公司向宁波锡安模具有限公司支付修理费用人民币70950元，国和公司对被告人黄永平予以谅解。 上述事实，被告人黄永平在开庭审理过程中亦无异议，并有证人史某、黄某的证言、接受证据材料清单、协议书、判决书、银行汇票复印件、收条复印件、收款证明、煌越公司银行流水、网上银行往账凭证、黄某银行卡流水、公司登记基本情况、到案经过、户籍证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人黄永平身为公司的工作人员，利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未归还，其行为已构成挪用资金罪。公诉机关指控的罪名成立。公诉机关和辩护人认为被告人黄永平实施犯罪后自动至司法机关投案，并如实供述了自己的罪行，是自首，依法可以从轻处罚的意见，符合法律规定，本院予以采纳。案发后，被告人黄永平能积极退还挪用款项，并取得了被害单位的谅解，可酌情予以从轻处罚。结合被告人黄永平的犯罪情节、认罪态度和悔罪表现，符合适用缓刑的条件，依法可以适用缓刑。依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下：","pjjg":" 被告人黄永平犯挪用资金罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省象山县人民法院 刑事判决书 （2018）浙0225刑初470号 公诉机关浙江省象山县人民检察院。 被告人黄永平，男，1956年3月16日出生，汉族，出生地浙江省象山县，文化程度初中，系宁波国和压铸模具有限公司实际经营人，住象山县。因涉嫌犯挪用资金罪于2018年4月18日被象山县公安局刑事拘留，同年4月24日被取保候审。 辩护人曹微，浙江信大律师事务所律师，由浙江省象山县法律援助中心指派。 浙江省象山县人民检察院以象检刑诉［2018］408号起诉书指控被告人黄永平犯挪用资金罪，于2018年8月7日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。浙江省象山县人民检察院检察员潘某、被告人黄永平及其辩护人曹微到庭参加诉讼。现已审理终结。 浙江省象山县人民检察院指控，2014年1月27日，被告人黄永平借用黄某的名义，实际经营管理宁波国和压铸模具有限公司（以下简称国和公司）。2015年5月14日国和公司股东变更为黄某占95％的股份，史某占5％的股份。2015年12月12日，史某代表国和公司委托徐菊娣处理国和公司与南京依维柯汽车有限公司的货款纠纷，双方并约定以实际收回货款的50％作为支付给徐菊娣的报酬。 2015年12月24日，被告人黄永平为偿还个人欠款，擅自以国和公司名义收取南京依维柯汽车有限公司支付给国和公司的货款人民币641900元，后被告人黄永平擅自将该人民币641900元转入由其控制的宁波煌越压铸模具有限公司的账户，并将其中的人民币600000元转入由其控制的黄某的个人银行账户，将其中的人民币320950元按照约定支付给徐菊娣，剩余款项人民币320950元被其用于偿还个人债务和支付个人开销。 2018年4月18日，被告人黄永平自动至象山县公安局投案，并如实供述了自己的上述犯罪事实。案发后，被告人黄永平归还给国和公司人民币250000元、代国和公司向宁波锡安模具有限公司支付修理费用人民币70950元，国和公司对被告人黄永平予以谅解。 上述事实，被告人黄永平在开庭审理过程中亦无异议，并有证人史某、黄某的证言、接受证据材料清单、协议书、判决书、银行汇票复印件、收条复印件、收款证明、煌越公司银行流水、网上银行往账凭证、黄某银行卡流水、公司登记基本情况、到案经过、户籍证明等证据予以证实，足以认定。 本院认为，被告人黄永平身为公司的工作人员，利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未归还，其行为已构成挪用资金罪。公诉机关指控的罪名成立。公诉机关和辩护人认为被告人黄永平实施犯罪后自动至司法机关投案，并如实供述了自己的罪行，是自首，依法可以从轻处罚的意见，符合法律规定，本院予以采纳。案发后，被告人黄永平能积极退还挪用款项，并取得了被害单位的谅解，可酌情予以从轻处罚。结合被告人黄永平的犯罪情节、认罪态度和悔罪表现，符合适用缓刑的条件，依法可以适用缓刑。依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下： 被告人黄永平犯挪用资金罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄振贤 二〇一八年八月二十四日 代书记员徐芹芝","writId":"027d3346a1d808997cf2deb8224358cdfb2","writName":"黄永平挪用资金罪一审刑事判决书"}
