{"ajId":"3a7b582e-059f-484d-91dd-816e075a5f0a","ajName":"熊智春犯开设赌场罪一案","ajjbqk":" 抚州市临川区人民检察院指控，2015年6月份至9月份，被告人熊智春聘请人员在抚州市临川区唱凯镇各村开设流动赌场，赌场以32张骨牌为赌具，以开明庄倒庄按10％抽头，封庄按5％抽头，跑马开庄按庄家赢钱的5％抽头。赌场经营期间，熊智春非法抽头渔利计十余万元人民币。 2015年10月30日，被告人熊智春到侦查机关投案自首。 公诉机关据以指控的证据有：1、书证；2、证人何某、邹某等人的证言；3、被告人熊智春的供述与辩解。 公诉机关认为，被告人熊智春以盈利为目的，非法开设赌场，情节严重，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任。同时，熊智春具有《中华人民共和国刑法》第六十五条第一款、六十七条第一款规定之情节。提请依法判处。 被告人熊智春当庭认罪，但辩解其系于2015年8月份开始在唱凯镇烟草公司后面的巷子里更换地点开设赌场，开了二十多天时被公安查过一次，停了一段时间，后来又开了二十多天被公安查获。 经审理查明，2015年6月份至9月份，被告人熊智春聘请人员在抚州市临川区唱凯镇各村开设流动赌场。赌场以32张骨牌为赌具，以开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，如果跑马开庄就按庄家每手赢钱的5％收取打斗钱。赌场经营期间，熊智春共非法抽头渔利十余万元人民币。 2015年10月30日，被告人熊智春到抚州市公安局临川分局投案。 另查明，被告人熊智春2009年2月19日因犯盗窃罪被江西省南昌市青山湖区人民法院判处有期徒刑六年，并处罚金人民币二万元。 认定上述事实，由公诉方举证，并经庭审质证、认证的证据有： 1、被告人熊智春的供述与辩解证实：2015年6月他想搞些钱用，就在临川区唱凯镇各村开赌场。赌场是他开的，他叫抚州一个叫“疤子”的人负责看赌场，叫他三个姑姑仁华、爱华、等华帮忙做事，叫鲍某（女女）帮他收斗钱，万某在他赌场放数，刘某甲到赌场帮忙，刘平兰送饭和做饭。刚开始玩的小，后来玩的人越来越多，玩的也比较大。中途公安查过，赌场停了一段时间，之后又开了，开到2015年9月底又被公安查获，之后就没有开了。赌场开了有一个月，每天从早上8点半开到晚上5点半。赌场经营期间每天收打斗钱少时三千到五千元，多时七千到八千元，赌场总共获利15万元左右。赌场以32张骨牌为赌具，以100、200、300、400元为庄，第五庄只要是500元以上，随便数额，连续五庄，以最少十元为一压，上不封顶进行赌博。如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一压，上不封顶。开明庄如果倒庄按百分之十收取打斗钱，封庄按百分之五收取打斗钱，如果跑马开庄就按庄家每手赢钱的百分之五收取打斗钱。他负责逻哨。除了娥女还有边头、胖子、旋旋在赌场上放数，维持赌场资金周转。疤子每次来，他会给疤子1千元；仁华、等华、爱华、女女他会每天分给她们300-500元；刘某甲在唱凯人缘好，会带一些赌客，赌场经营期间他每天会分给刘某甲200-300元。 被告人熊智春能够辨认出鲍某、万某、熊某甲、刘某甲。 2、证人证言 （1）何某的证言证实：她来反映一喊名叫“猴子”的男子为首的家族在唱凯镇多地流窜开设赌场一事。这个赌场在唱凯镇比较有名气，她多次到他开的赌场看过并打过吊手。据猴子说他在赌场有30％的股份，他躲在幕后指挥，躲避公安机关抓捕；猴子的三个姑姑仁仔、爱仔、等仔三人负责出面管理赌场，爱仔与女女负责收打斗钱，仁仔维持赌场秩序，有时打吊手，等仔在赌场上负责做饭给参赌人员吃，刘某甲在赌场上既是股东有时也参赌。赌场用牌九赌博，四个正方，轮流坐庄，赌场上还有开跑马庄的，还有一个喊名叫娥女的妇女放高利贷。赌博工具牌九、桌子、凳子等一般是由爱仔和女女等人负责提供，她在赌场看见过有人放哨。开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，跑马开庄按庄家每手赢钱的10％收打斗钱。赌场一天打斗钱在4、5万元左右。2015年9月上旬的一天她到唱凯镇桥头黄村，看见有五六十个人在赌博，云山的妇女游英在跑马开庄，刘某甲和罗湖人王某在坐方。她看了几下就去打吊手。她看见爱仔与女女在收斗钱，等仔和仁仔在打吊手。赌场上开流水庄，以100元起开庄，当天输赢在十几万元左右。2015年9月下旬的一天，她到熊家看赌博，看见有四五十人在赌博，该天输赢在十万元左右。2015年10月3日在刘家赌博，有五六十人赌博，吴子、琴英、就仔在跑马开庄，刘某甲在坐方，该天输赢在二十万元左右。 猴子等人还在他自己的村庄唱凯镇唱凯村熊家组、刘家组开设过赌场，他就是在唱凯烟草公司巷子、古港村、磨下黄村、桥头黄村等周边村庄轮流开设赌场，经常更换地点，逃避公安机关打击。猴子开赌场有半年多时间，一般每天都开，从上午8点到下午5、6点，提供午餐给参赌人员吃。猴子开赌场应该赚了20多万元。 何某辨认出熊智春是在唱凯各村开设赌场，喊名叫“猴子”的人；熊某甲、鲍某是在唱凯各地开设赌场，喊名分别叫“仁仔”、“女女”的人；万某是在赌场放数的喊名叫“娥女”的人。 （2）邹某的证言证实：她来反映一喊名叫“猴子”的男子为首的家庭在唱凯镇经常开设赌场一事。赌场参赌人数达五六十人，赌资在三四十万元。“猴子”在赌场有30％的股份，“猴子”的三个姑姑仁仔、爱仔、等仔以及刘某甲两父子、在唱凯街上开麻将馆的“女女”等人参与开设赌场，“娥女”在赌场放高利贷。赌场用牌九赌博，四个正方，轮流坐庄。赌博工具由爱仔提供，由爱仔和女女收斗钱，大多数由爱仔收取。赌场有人望风。开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，跑马开庄按庄家赢钱的10％收钱，一天斗钱在六、七万元左右。每次参赌人员少则三十多个，多则五六十个。猴子等人在唱凯镇唱凯村熊家组开设过赌场，还在刘家组赌博，就是在唱凯邮政银行背后巷子、古港村、磨下黄村、熊家组、桥头黄村等周边村庄轮流开设赌场，更换地点逃避打击。她是2015年8月份回到唱凯镇的，在她没有回来之前猴子开赌场就有半年左右时间，一般每天都开，从上午8点到下午5、6点，提供午餐给参赌人员吃。猴子开赌场应该最少赚了20多万元。 邹某辨认出“猴子”是经常在唱凯镇邮政所背后的巷子等地流窜开设赌场的熊智春。 （3）刘某甲的证言证实：2015年10月13日下午，他在唱凯镇唱凯村下刘组一块空地赌场上赌博时被派出所抓获。这个赌场幕后老板是一喊名“疤子”的人，具体负责管理的人是猴子，工作人员有猴子的三个姑姑爱仔、仁仔、等仔，还有女女。爱仔和女女负责收斗钱，最后交给女女管，仁仔维持秩序，等仔负责做饭。这些人天天在赌场做事，娥女在赌场放高利贷。赌场以32张骨牌为赌具，以一百元、二百元、三百元、四百元、五百元为庄，连续五庄，以最少十元为一压，上不封顶进行赌博。如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一押，上不封顶。开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，跑马开庄按庄家每手赢钱的10％收打斗钱。娥女放高利贷是借1万元收300元一天的利息。这个赌场具体什么时候开始他不清楚，他从2015年8月份开始在这个赌场赌博。为了防止被抓，地点经常更换，在唱凯镇唱凯村熊家组、刘家组、唱凯烟草公司背后巷子里、古港村、磨下黄村、桥头黄村等地开设过赌场。赌场多时有五六十人在场赌博，少时有二三十人赌博。赌场从早上8点钟开始，到下午4、5点钟结束，中午提供午餐给赌博的人吃。赌场有人望风。平时他经常到猴子开设的赌场去赌博，他们邀他去捧场，每天会给他两三百元。他平时输赢在1万元人民币左右，多时两天就输了10万余元。2015年他总共输了三十几万元人民币。其他人跟他差不多输赢都在1万元左右，玩大的他见有人一次输10多万元。经常赌的人有游英（云山人）、琴英、吴子（两人罗湖新积人）、就子（罗湖人）。 刘某甲辨认出被告人熊智春是在唱凯镇开设赌场的成员之一，喊名“猴子”。 （4）鲍某的证言证实：熊猴子在唱凯镇开赌场，她会到赌场上帮忙。熊猴子叫她、仁仔、爱仔、等仔等人到赌场上帮忙，喊了朋友到赌场来看场子，娥女在赌场放数，刘某甲会到赌场上赌博，偶尔还会带些朋友来捧场。 2015年8月，熊猴子从其他地方转到唱凯镇烟草公司旁边开赌场，邀她去他赌场上帮忙，邀客到赌场上去玩。开了十多天后公安到查就关了。2015年国庆节前后又开了一段时间，又被公安查了，之后就没有再开。赌场开了二十多天。赌场经营期间，打斗少时每天获利3000元左右，多时5000元左右。赌场以三十二张骨牌为赌具，以100、200、300、400元开庄，第五庄只要是500元以上，随便数额，连续五庄，以最少十元为一压，上不封顶进行赌博，如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一压，上不封顶。开明庄如果倒庄按百分之十收取打斗钱，封庄按百分之五收取打斗钱，如果跑马开庄就按庄家每手赢钱的百分之五收取打斗钱。她知道娥女会到赌场放数。熊猴子有时自己去逻哨，有时候会喊伢仔去逻哨。赌场一般从早上八点半开到晚上五点半。 鲍某辨认出1号男子是刘某甲、10号是熊猴子熊智春。 （5）熊某甲的证言证实：熊智春2015年8月开始在唱凯镇烟草公司附近开赌场，邀她去他赌场上帮忙。她也会赌博，所以就到他赌场帮忙做事。赌场开了二十天左右公安局就到抓，之后就没有开了。熊智春叫她、鲍某、爱仔、等仔等人到赌场上帮忙，还叫了一个喊名叫疤子的人看场子。娥女会到赌场放数。她和刘某甲关系比较好，所以喊刘某甲到熊智春的赌场上玩，喊他来赌场捧场。 （6）熊某乙的证言证实：赌场是熊智春开的。熊智春叫她、熊某甲、等仔、女女等人到赌场上帮忙；娥女会到赌场放数；刘某甲到赌场上凑角赌博。她是熊智春的姑姑。2015年中秋节前，熊智春开始在唱凯镇烟草公司附近开赌场，说赌场上事情多，要她去他赌场上帮忙做事，她就到赌场帮忙。赌场开了二十天左右公安局就来抓了。赌场经营期间，打斗多时六七千元，少时三四千元。赌场以三十二张骨牌为赌具，以100、200、300、400元为庄，第五庄只要是500元以上，随便数额，连续五庄，以最少十元为一压，上不封顶进行赌博，如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一压，上不封顶。开明庄如果倒庄按百分之十收取打斗钱，封庄按百分之五收取打斗钱，如果跑马开庄就按庄家每手赢钱的百分之五收取打斗钱。赌场一般从早上八点半开到晚上五点半。收到的斗子钱都是交给熊智春。 （7）周某的证言证实：2015年9月2日上午9点左右她到唱凯烟草公司后面的小巷子里面，发现那里有20来人围着一个方桌进行赌博。一个人坐一方，四个人进行赌博，有很多人打吊手。她在旁边打了几下吊手，每次押20-30元，共赚到100元。她听说这个赌场是喊名“猴子”的人开设的，抽水的人有好几个，有男的和女的，正反抽水，开300元的庄就抽水30元，封庄还要抽水。 周某辨认出熊智春（喊名“猴子”）是在唱凯邮政所背后的小巷子开赌场的人。 （8）刘某乙的证言证实：2015年9月14日上午9时许，女女（其丈夫叫行仔）叫一辆三轮电动车将她们几个女的送到唱凯村熊家组。她见一居民楼前的空地上已经摆好了桌凳和牌九等赌具，并聚集了20多人在那赌博，现场非常热闹。她看见一位喊“美女”的年轻女子在开跑马庄，旁边站着一位收斗钱的胖妇女（她称其为老板娘，她在那里的半小时胖妇女共收到400元斗钱），桌上全是百元现金。看了半个多小时，公安就将她带到派出所。赌场用三十二张牌九赌博，轮流坐庄，开庄就开跑马庄。她还赌过一次，是半个月前在唱凯镇唱凯商城烟草公司背后女女开的麻将馆侧面的巷子里赌的，也是女女喊她赌的。她把身上的2200多元左右现金输掉，到了11点左右她就回去。这两次都是用牌九进行赌博，都有20多人聚在一起赌博，她都不认识。她听说是一名叫“猴子”的人开的赌场，专门收斗钱的胖女人提供赌博的桌子、凳子、牌九等赌具，赌场按正反百分之十抽取斗钱。 刘某乙辨认出熊智春是在唱凯镇唱凯村熊家组开设赌场喊名“猴子”的人，鲍某（“女女”）是喊其去唱凯村熊家组赌博的人。 3、书证 （1）归案情况说明证实：2015年10月30日，被告人熊智春到抚州市公安局临川分局刑警大队投案。 （2）常住人口信息证实：被告人熊智春出生于1986年6月29日，案发时具备完全刑事责任能力。 （3）江西省南昌市青山湖区人民法院（2009）湖刑初字第26号刑事判决书证实：被告人熊智春2009年2月19日因犯盗窃罪被江西省南昌市青山湖区人民法院判处有期徒刑六年，并处罚金人民币二万元，系累犯。 ","cpfxgc":"本院认为，被告人熊智春以盈利为目的，提供场地和赌具供多人赌博并从中抽头渔利十余万元人民币，其行为已构成开设赌场罪。公诉机关指控被告人熊智春犯开设赌场罪的犯罪事实及罪名成立，本院予以确认。 公诉机关指控被告人熊智春开设赌场属情节严重。经查，被告人熊智春开设赌场盈利十余万元，结合其开设赌场的时间、规模、参赌人员的人数及盈利情况，其犯罪情节尚达不到情节严重程度，且法律也无明文规定一般开设赌场盈利超过3万元即属情节严重的情形。故公诉机关的上述指控，理由不充分，本院不予支持。 被告人熊智春辩解其从2015年8月份开始开设赌场，不是以流动方式开设。经查，被告人熊智春分别于2015年10月30日、10月31日、12月3日在公安机关供述其于2015年6月开始在唱凯镇各村开赌场，与证人何某、邹某、刘某甲等人的证言能相互印证，故对其辩解不予采纳。 被告人熊智春曾因犯盗窃罪被判处有期徒刑六年，并处罚金人民币二万元。其在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人熊智春主动到公安机关投案后，如实交代自己的主要犯罪事实，系自首，可依法从轻处罚。 据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 被告人熊智春犯开设赌场罪，判处有期徒刑一年零八个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年10月30日起至2017年6月29日止。罚金限本判决生效后三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省抚州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省抚州市临川区人民法院 刑事判决书 （2016）赣1002刑初39号 公诉机关抚州市临川区人民检察院。 被告人熊智春，喊名“猴子”。2009年2月19日因犯盗窃罪被江西省南昌市青山湖区人民法院判处有期徒刑六年，并处罚金人民币二万元。2015年10月30日因涉嫌犯开设赌场罪被抚州市公安局临川分局刑事拘留，同年12月3日经抚州市临川区人民检察院批准逮捕，同日被抚州市公安局临川分局执行逮捕。现羁押于抚州市看守所。 抚州市临川区人民检察院以临检公刑诉［2016］37号起诉书指控被告人熊智春犯开设赌场罪，于2016年1月25日向本院提起公诉。本院依法组成合议庭，于2016年3月11日公开开庭审理了本案。抚州市临川区人民检察院指派检察员吴娟出庭支持公诉，被告人熊智春到庭参加诉讼。现已审理终结。 抚州市临川区人民检察院指控，2015年6月份至9月份，被告人熊智春聘请人员在抚州市临川区唱凯镇各村开设流动赌场，赌场以32张骨牌为赌具，以开明庄倒庄按10％抽头，封庄按5％抽头，跑马开庄按庄家赢钱的5％抽头。赌场经营期间，熊智春非法抽头渔利计十余万元人民币。 2015年10月30日，被告人熊智春到侦查机关投案自首。 公诉机关据以指控的证据有：1、书证；2、证人何某、邹某等人的证言；3、被告人熊智春的供述与辩解。 公诉机关认为，被告人熊智春以盈利为目的，非法开设赌场，情节严重，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任。同时，熊智春具有《中华人民共和国刑法》第六十五条第一款、六十七条第一款规定之情节。提请依法判处。 被告人熊智春当庭认罪，但辩解其系于2015年8月份开始在唱凯镇烟草公司后面的巷子里更换地点开设赌场，开了二十多天时被公安查过一次，停了一段时间，后来又开了二十多天被公安查获。 经审理查明，2015年6月份至9月份，被告人熊智春聘请人员在抚州市临川区唱凯镇各村开设流动赌场。赌场以32张骨牌为赌具，以开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，如果跑马开庄就按庄家每手赢钱的5％收取打斗钱。赌场经营期间，熊智春共非法抽头渔利十余万元人民币。 2015年10月30日，被告人熊智春到抚州市公安局临川分局投案。 另查明，被告人熊智春2009年2月19日因犯盗窃罪被江西省南昌市青山湖区人民法院判处有期徒刑六年，并处罚金人民币二万元。 认定上述事实，由公诉方举证，并经庭审质证、认证的证据有： 1、被告人熊智春的供述与辩解证实：2015年6月他想搞些钱用，就在临川区唱凯镇各村开赌场。赌场是他开的，他叫抚州一个叫“疤子”的人负责看赌场，叫他三个姑姑仁华、爱华、等华帮忙做事，叫鲍某（女女）帮他收斗钱，万某在他赌场放数，刘某甲到赌场帮忙，刘平兰送饭和做饭。刚开始玩的小，后来玩的人越来越多，玩的也比较大。中途公安查过，赌场停了一段时间，之后又开了，开到2015年9月底又被公安查获，之后就没有开了。赌场开了有一个月，每天从早上8点半开到晚上5点半。赌场经营期间每天收打斗钱少时三千到五千元，多时七千到八千元，赌场总共获利15万元左右。赌场以32张骨牌为赌具，以100、200、300、400元为庄，第五庄只要是500元以上，随便数额，连续五庄，以最少十元为一压，上不封顶进行赌博。如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一压，上不封顶。开明庄如果倒庄按百分之十收取打斗钱，封庄按百分之五收取打斗钱，如果跑马开庄就按庄家每手赢钱的百分之五收取打斗钱。他负责逻哨。除了娥女还有边头、胖子、旋旋在赌场上放数，维持赌场资金周转。疤子每次来，他会给疤子1千元；仁华、等华、爱华、女女他会每天分给她们300-500元；刘某甲在唱凯人缘好，会带一些赌客，赌场经营期间他每天会分给刘某甲200-300元。 被告人熊智春能够辨认出鲍某、万某、熊某甲、刘某甲。 2、证人证言 （1）何某的证言证实：她来反映一喊名叫“猴子”的男子为首的家族在唱凯镇多地流窜开设赌场一事。这个赌场在唱凯镇比较有名气，她多次到他开的赌场看过并打过吊手。据猴子说他在赌场有30％的股份，他躲在幕后指挥，躲避公安机关抓捕；猴子的三个姑姑仁仔、爱仔、等仔三人负责出面管理赌场，爱仔与女女负责收打斗钱，仁仔维持赌场秩序，有时打吊手，等仔在赌场上负责做饭给参赌人员吃，刘某甲在赌场上既是股东有时也参赌。赌场用牌九赌博，四个正方，轮流坐庄，赌场上还有开跑马庄的，还有一个喊名叫娥女的妇女放高利贷。赌博工具牌九、桌子、凳子等一般是由爱仔和女女等人负责提供，她在赌场看见过有人放哨。开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，跑马开庄按庄家每手赢钱的10％收打斗钱。赌场一天打斗钱在4、5万元左右。2015年9月上旬的一天她到唱凯镇桥头黄村，看见有五六十个人在赌博，云山的妇女游英在跑马开庄，刘某甲和罗湖人王某在坐方。她看了几下就去打吊手。她看见爱仔与女女在收斗钱，等仔和仁仔在打吊手。赌场上开流水庄，以100元起开庄，当天输赢在十几万元左右。2015年9月下旬的一天，她到熊家看赌博，看见有四五十人在赌博，该天输赢在十万元左右。2015年10月3日在刘家赌博，有五六十人赌博，吴子、琴英、就仔在跑马开庄，刘某甲在坐方，该天输赢在二十万元左右。 猴子等人还在他自己的村庄唱凯镇唱凯村熊家组、刘家组开设过赌场，他就是在唱凯烟草公司巷子、古港村、磨下黄村、桥头黄村等周边村庄轮流开设赌场，经常更换地点，逃避公安机关打击。猴子开赌场有半年多时间，一般每天都开，从上午8点到下午5、6点，提供午餐给参赌人员吃。猴子开赌场应该赚了20多万元。 何某辨认出熊智春是在唱凯各村开设赌场，喊名叫“猴子”的人；熊某甲、鲍某是在唱凯各地开设赌场，喊名分别叫“仁仔”、“女女”的人；万某是在赌场放数的喊名叫“娥女”的人。 （2）邹某的证言证实：她来反映一喊名叫“猴子”的男子为首的家庭在唱凯镇经常开设赌场一事。赌场参赌人数达五六十人，赌资在三四十万元。“猴子”在赌场有30％的股份，“猴子”的三个姑姑仁仔、爱仔、等仔以及刘某甲两父子、在唱凯街上开麻将馆的“女女”等人参与开设赌场，“娥女”在赌场放高利贷。赌场用牌九赌博，四个正方，轮流坐庄。赌博工具由爱仔提供，由爱仔和女女收斗钱，大多数由爱仔收取。赌场有人望风。开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，跑马开庄按庄家赢钱的10％收钱，一天斗钱在六、七万元左右。每次参赌人员少则三十多个，多则五六十个。猴子等人在唱凯镇唱凯村熊家组开设过赌场，还在刘家组赌博，就是在唱凯邮政银行背后巷子、古港村、磨下黄村、熊家组、桥头黄村等周边村庄轮流开设赌场，更换地点逃避打击。她是2015年8月份回到唱凯镇的，在她没有回来之前猴子开赌场就有半年左右时间，一般每天都开，从上午8点到下午5、6点，提供午餐给参赌人员吃。猴子开赌场应该最少赚了20多万元。 邹某辨认出“猴子”是经常在唱凯镇邮政所背后的巷子等地流窜开设赌场的熊智春。 （3）刘某甲的证言证实：2015年10月13日下午，他在唱凯镇唱凯村下刘组一块空地赌场上赌博时被派出所抓获。这个赌场幕后老板是一喊名“疤子”的人，具体负责管理的人是猴子，工作人员有猴子的三个姑姑爱仔、仁仔、等仔，还有女女。爱仔和女女负责收斗钱，最后交给女女管，仁仔维持秩序，等仔负责做饭。这些人天天在赌场做事，娥女在赌场放高利贷。赌场以32张骨牌为赌具，以一百元、二百元、三百元、四百元、五百元为庄，连续五庄，以最少十元为一压，上不封顶进行赌博。如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一押，上不封顶。开明庄如果倒庄按10％收取打斗钱，封庄按5％收取打斗钱，跑马开庄按庄家每手赢钱的10％收打斗钱。娥女放高利贷是借1万元收300元一天的利息。这个赌场具体什么时候开始他不清楚，他从2015年8月份开始在这个赌场赌博。为了防止被抓，地点经常更换，在唱凯镇唱凯村熊家组、刘家组、唱凯烟草公司背后巷子里、古港村、磨下黄村、桥头黄村等地开设过赌场。赌场多时有五六十人在场赌博，少时有二三十人赌博。赌场从早上8点钟开始，到下午4、5点钟结束，中午提供午餐给赌博的人吃。赌场有人望风。平时他经常到猴子开设的赌场去赌博，他们邀他去捧场，每天会给他两三百元。他平时输赢在1万元人民币左右，多时两天就输了10万余元。2015年他总共输了三十几万元人民币。其他人跟他差不多输赢都在1万元左右，玩大的他见有人一次输10多万元。经常赌的人有游英（云山人）、琴英、吴子（两人罗湖新积人）、就子（罗湖人）。 刘某甲辨认出被告人熊智春是在唱凯镇开设赌场的成员之一，喊名“猴子”。 （4）鲍某的证言证实：熊猴子在唱凯镇开赌场，她会到赌场上帮忙。熊猴子叫她、仁仔、爱仔、等仔等人到赌场上帮忙，喊了朋友到赌场来看场子，娥女在赌场放数，刘某甲会到赌场上赌博，偶尔还会带些朋友来捧场。 2015年8月，熊猴子从其他地方转到唱凯镇烟草公司旁边开赌场，邀她去他赌场上帮忙，邀客到赌场上去玩。开了十多天后公安到查就关了。2015年国庆节前后又开了一段时间，又被公安查了，之后就没有再开。赌场开了二十多天。赌场经营期间，打斗少时每天获利3000元左右，多时5000元左右。赌场以三十二张骨牌为赌具，以100、200、300、400元开庄，第五庄只要是500元以上，随便数额，连续五庄，以最少十元为一压，上不封顶进行赌博，如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一压，上不封顶。开明庄如果倒庄按百分之十收取打斗钱，封庄按百分之五收取打斗钱，如果跑马开庄就按庄家每手赢钱的百分之五收取打斗钱。她知道娥女会到赌场放数。熊猴子有时自己去逻哨，有时候会喊伢仔去逻哨。赌场一般从早上八点半开到晚上五点半。 鲍某辨认出1号男子是刘某甲、10号是熊猴子熊智春。 （5）熊某甲的证言证实：熊智春2015年8月开始在唱凯镇烟草公司附近开赌场，邀她去他赌场上帮忙。她也会赌博，所以就到他赌场帮忙做事。赌场开了二十天左右公安局就到抓，之后就没有开了。熊智春叫她、鲍某、爱仔、等仔等人到赌场上帮忙，还叫了一个喊名叫疤子的人看场子。娥女会到赌场放数。她和刘某甲关系比较好，所以喊刘某甲到熊智春的赌场上玩，喊他来赌场捧场。 （6）熊某乙的证言证实：赌场是熊智春开的。熊智春叫她、熊某甲、等仔、女女等人到赌场上帮忙；娥女会到赌场放数；刘某甲到赌场上凑角赌博。她是熊智春的姑姑。2015年中秋节前，熊智春开始在唱凯镇烟草公司附近开赌场，说赌场上事情多，要她去他赌场上帮忙做事，她就到赌场帮忙。赌场开了二十天左右公安局就来抓了。赌场经营期间，打斗多时六七千元，少时三四千元。赌场以三十二张骨牌为赌具，以100、200、300、400元为庄，第五庄只要是500元以上，随便数额，连续五庄，以最少十元为一压，上不封顶进行赌博，如果以上庄都倒了，还可以跑马，跑马也是以最少十元为一压，上不封顶。开明庄如果倒庄按百分之十收取打斗钱，封庄按百分之五收取打斗钱，如果跑马开庄就按庄家每手赢钱的百分之五收取打斗钱。赌场一般从早上八点半开到晚上五点半。收到的斗子钱都是交给熊智春。 （7）周某的证言证实：2015年9月2日上午9点左右她到唱凯烟草公司后面的小巷子里面，发现那里有20来人围着一个方桌进行赌博。一个人坐一方，四个人进行赌博，有很多人打吊手。她在旁边打了几下吊手，每次押20-30元，共赚到100元。她听说这个赌场是喊名“猴子”的人开设的，抽水的人有好几个，有男的和女的，正反抽水，开300元的庄就抽水30元，封庄还要抽水。 周某辨认出熊智春（喊名“猴子”）是在唱凯邮政所背后的小巷子开赌场的人。 （8）刘某乙的证言证实：2015年9月14日上午9时许，女女（其丈夫叫行仔）叫一辆三轮电动车将她们几个女的送到唱凯村熊家组。她见一居民楼前的空地上已经摆好了桌凳和牌九等赌具，并聚集了20多人在那赌博，现场非常热闹。她看见一位喊“美女”的年轻女子在开跑马庄，旁边站着一位收斗钱的胖妇女（她称其为老板娘，她在那里的半小时胖妇女共收到400元斗钱），桌上全是百元现金。看了半个多小时，公安就将她带到派出所。赌场用三十二张牌九赌博，轮流坐庄，开庄就开跑马庄。她还赌过一次，是半个月前在唱凯镇唱凯商城烟草公司背后女女开的麻将馆侧面的巷子里赌的，也是女女喊她赌的。她把身上的2200多元左右现金输掉，到了11点左右她就回去。这两次都是用牌九进行赌博，都有20多人聚在一起赌博，她都不认识。她听说是一名叫“猴子”的人开的赌场，专门收斗钱的胖女人提供赌博的桌子、凳子、牌九等赌具，赌场按正反百分之十抽取斗钱。 刘某乙辨认出熊智春是在唱凯镇唱凯村熊家组开设赌场喊名“猴子”的人，鲍某（“女女”）是喊其去唱凯村熊家组赌博的人。 3、书证 （1）归案情况说明证实：2015年10月30日，被告人熊智春到抚州市公安局临川分局刑警大队投案。 （2）常住人口信息证实：被告人熊智春出生于1986年6月29日，案发时具备完全刑事责任能力。 （3）江西省南昌市青山湖区人民法院（2009）湖刑初字第26号刑事判决书证实：被告人熊智春2009年2月19日因犯盗窃罪被江西省南昌市青山湖区人民法院判处有期徒刑六年，并处罚金人民币二万元，系累犯。 本院认为，被告人熊智春以盈利为目的，提供场地和赌具供多人赌博并从中抽头渔利十余万元人民币，其行为已构成开设赌场罪。公诉机关指控被告人熊智春犯开设赌场罪的犯罪事实及罪名成立，本院予以确认。 公诉机关指控被告人熊智春开设赌场属情节严重。经查，被告人熊智春开设赌场盈利十余万元，结合其开设赌场的时间、规模、参赌人员的人数及盈利情况，其犯罪情节尚达不到情节严重程度，且法律也无明文规定一般开设赌场盈利超过3万元即属情节严重的情形。故公诉机关的上述指控，理由不充分，本院不予支持。 被告人熊智春辩解其从2015年8月份开始开设赌场，不是以流动方式开设。经查，被告人熊智春分别于2015年10月30日、10月31日、12月3日在公安机关供述其于2015年6月开始在唱凯镇各村开赌场，与证人何某、邹某、刘某甲等人的证言能相互印证，故对其辩解不予采纳。 被告人熊智春曾因犯盗窃罪被判处有期徒刑六年，并处罚金人民币二万元。其在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人熊智春主动到公安机关投案后，如实交代自己的主要犯罪事实，系自首，可依法从轻处罚。 据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 被告人熊智春犯开设赌场罪，判处有期徒刑一年零八个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年10月30日起至2017年6月29日止。罚金限本判决生效后三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省抚州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄超凡 人民陪审员丁筱玲 人民陪审员龚敏 二〇一六年四月二十一日 书记员罗曼","writId":"032c7380c6b8de3d8c84bcdfb0aef132f4f","writName":"熊智春犯开设赌场罪一审刑事判决书"}
