{"ajId":"152697dd-5fdf-43d6-bc4f-1428521e75b6","ajName":"马结合开设赌场罪一案","ajjbqk":" 蚌埠市蚌山区人民检察院指控：2013年5月至6月间，被告人陈立祥伙同汤克前、王某甲、李某甲、刘某甲、曹某等人在蚌埠市工农路方兴假日酒店后宋庄一待拆迁的房屋内（无门牌××以每局300元、600元设立推牌九赌局开设赌场40余天，每天参赌人数二三十人，平均每天抽头获利5000元。 2013年7月至8月间，被告人陈立祥伙同汤克前、蔡某、王某甲、李某甲、刘某甲、曹某等人在蚌埠市蚌山区光彩大市场东侧老虎山上一待拆迁的民房内（无门牌××以每局4000-5000元或6000-7000元设立推牌九赌局开设赌场40余天，每天参赌人数四五十人，平均每天抽头获利5万元。 2013年9月至10月间，被告人陈立祥伙同汤克前、蔡某、王某甲、李某甲、刘某甲、曹某等人在蚌埠市经开区许年尧一自建的棚子内以每局2000-4000元设立推牌九赌局开设赌场50余天，每天参赌人数三四十人，平均每天抽头获利2万元。 2013年11月至2014年1月间，被告人陈立祥伙同被告人汤克前、蔡某、程虎、王某甲、华士龙（另案处理××、马某、朱世新、杜某、杨某甲、施某甲、张某甲、信某、明某、刘某甲、韩某、汤某、杨某丁（另案处理××、曹某、刘某乙、夏某甲、施某乙、孙某甲等人在蚌埠市蚌山区光彩大市场东侧老虎山一待拆迁的民房内以每局3万元设立推牌九赌局开设赌场50余天，每天参赌人数七八人，平均每天抽头获利10万元。 2014年1月8日，蚌埠市公安局对被告人陈立祥等人设在蚌埠市光彩大市场东侧老虎山上的赌场进行查处。当场抓获参赌人员88人，收缴赌资321430元。 该案被告人陈立祥、汤克前、蔡某、程虎、王某甲、华士龙、马某、朱世新、杜某、杨某甲、施某甲、张某甲、信某、明某为赌场的出资者俗称“窑霸”，在赌场中所占份额为陈立祥出资10万元占10％，汤克前出资11万元占11％，蔡某出资10万元占10％，程虎出资10万元占10％，王某甲出资10万元占10％，杨某甲出资10万元占10％，马某出资8万元占8％，朱世新出资5万元占5％，杜某出资5万元占5％，张某甲出资5万元占5％，信某出资5万元占5％，施某甲出资5万元占5％，明某出资3万元占3％。各“窑霸”共筹集赌资100万元，并以此份额分配输赢。 2013年5月至10月间，因陈立祥在缓刑期间不方便出面管理赌场内的事情，被告人李某甲管理陈立祥在赌场内的份额。 被告人刘某甲、韩某、汤某在明知陈立祥等人开设赌场进行赌博犯罪活动，仍然在赌场内负责洗牌、收取参赌人员的抽头资金，为赌博提供直接帮助、从中获取高额报酬。被告人刘某甲非法获利4万元，被告人汤某非法获利1万元，被告人韩某非法获利6000元。刘某甲负责保管赌场内抽取的“风险金”39万元，此款被陈立祥占用9万元、汤克前占用20万元、王某甲占用10万元未还。 被告人曹某明知陈立祥等人开设赌场实施赌博犯罪活动，仍然参与管理、安排放风人员，为该赌场提供直接帮助，非法获取高额报酬2.7万元。 被告人刘某乙明知陈立祥等人开设赌场实施赌博犯罪活动，仍然组织、接送参赌人员40余人次到赌场进行赌博，非法获取高额报酬7600元。 被告人夏某甲、施某乙、孙某甲明知陈立祥等人开设赌场进行赌博犯罪活动，仍然在赌场内为参赌人员提供资金用于赌博，非法获取利润。其中夏某甲在赌场内为参赌人员提供资金1万元；施某乙在赌场内为参赌人员提供资金8000元；孙某甲在赌场内为参赌人员提供资金5000元。 2010年至2012年9月，被告人程虎单独或伙同李某庚（另案处理××、高某丙（另案处理××，在安徽省宿州市泗县境内、灵璧县境内开设赌场40余场，被告人程虎非法获利10万余元。 案发后，被告人信某、施某甲、明某、李某甲、施某乙、孙某甲分别向公安机关投案。 公安机关已冻结被告人蔡某赌资16592.75元、被告人朱世新赌资52100.48元、被告人王某甲赌资12065.30元、被告人汤某赌资15140.85元。 被告人陈立祥已退出赌资15.55万元，被告人信某已退出赌资2万元，被告人明某已退出赌资3万元，被告人施某甲已退出赌资1.5万元，被告人刘某甲已退出赌资4万元，被告人施某乙已退出赌资8000元，被告人孙某甲已退出赌资5000元。 针对指控的犯罪事实，公诉机关当庭出示了物证照片，书证，现场方位示意图及照片、指认现场照片及笔录、扣押清单、辨认笔录及被辨认人照片，证人证言，被告人的供述等证据佐证。公诉机关认为：陈立祥等21名被告人的行为已触犯《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪，应依法判处。被告人陈立祥、朱世新在缓刑考验期内犯新罪，依法应撤销缓刑实行数罪并罚。被告人李某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲、施某乙、孙某甲系从犯，依法应当从轻、减轻处罚或者免除处罚。被告人信某、施某甲、明某、李某甲、施某乙、孙某甲系自首，依法可以从轻或者减轻处罚。 陈立祥等21名被告人对起诉书指控的犯罪事实及罪名均无异议。 被告人陈立祥的辩护人提出以下辩护意见：1、现有证据难以认定本案开设赌场的具体时间、涉案金额及参赌人员。2、陈立祥有坦白、退赃15万余元的从轻处罚情节。 被告人汤克前的辩护人提出以下辩护意见：1、汤克前前罪缓刑考验期已满，依法不构成累犯；2、汤克前认罪、悔罪态度较好。建议法庭从轻或减轻处罚。 被告人朱世新的辩护人提出以下辩护意见：朱世新系从犯，认罪态度较好，主观恶性较小，建议对其从轻处罚。 被告人蔡某的辩护人提出以下辩护意见：1、该案赌资数额、参赌天数、参赌人数、获利数额事实不清，证据不足；2、蔡某在共同犯罪中起次要作用，系从犯；3、蔡某系初犯、偶犯、认罪悔罪、愿意退赃；建议对蔡某判处3年以下有期徒刑并适用缓刑。 被告人程虎的辩护人提出以下辩护意见：1、程虎不是赌场的发起人，没有参与赌场的经营管理，参与时间较短，起次要作用，系从犯；2、程虎2013年3月18日自动投案，如实供述2012年9月在灵璧县开设赌场的犯罪事实，构成自首；3、程虎认罪态度较好，有悔罪表现，建议对其从轻或减轻处罚。 被告人王某甲的辩护人提出以下辩护意见：1、开设赌场的时间和抽头获利应按照对被告人有利的原则认定；2、被告人王某甲在犯罪中起次要和辅助作用；3、被告人系初犯，如实供述自己犯罪事实，认罪悔罪，愿意用冻结的存款退赃，愿意缴纳罚金，建议对其判处3年以下有期徒刑并适用缓刑。 被告人杨某甲的辩护人提出以下辩护意见：杨某甲系初犯，只出资5万元，系从犯，认罪悔罪，建议从轻或者减轻处罚。 被告人杜某的辩护人提出以下辩护意见：1、杜某没有参与赌场的组织管理，系从犯；2、杜某系初犯，认罪悔罪，社会危害性较小，愿意缴纳罚金，建议对其从轻处罚并且适用缓刑。 被告人张某甲的辩护人提出以下辩护意见：1、被告人张某甲参与犯罪时间短，出资较小，系从犯；2、被告人系初犯，认罪悔罪，愿意缴纳罚金，建议对其从轻或减轻处罚并适用缓刑。 被告人施某甲的辩护人提出以下辩护意见：1、施某甲不是该案的组织者、策划者，对获利款没有支配权，系从犯；2、施某甲出资较少，有自首情节，积极退赃，建议对其从轻或减轻处罚并适用缓刑。 被告人李某甲的辩护人提出以下辩护意见：1、李某甲替陈立祥领取份额，其不是赌场的开设者及管理者；2、李某甲有自首的情节，系从犯，建议对其从轻、减轻或者免于处罚。 被告人汤某的辩护人提出以下辩护意见：1、汤某参与次数较少，系从犯；2、汤某系初犯，认罪态度较好，愿意退赃和缴纳罚金，建议对其减轻处罚并适用缓刑。 被告人刘某乙的辩护人提出以下辩护意见：1、刘某乙系初犯，只是参与接送参赌人员，参与时间较短，获利较少，系从犯，建议对其从轻处罚。 经审理查明：一、开设赌场事实 （一××2013年5月至6月间，被告人陈立祥、汤克前、王某甲在蚌埠市工农路方兴假日酒店后宋庄一待拆迁的房屋内以推牌九的方式开设赌场40余天，每局300元、600元，每天参赌人数约二三十人，平均每天抽水获利5000余元。被告人李某甲在赌场内管理被告人陈立祥的份额。闫军（刑拘在逃××在赌场管理窑霸用于赌博的资金及抽水资金。被告人刘某甲负责抽水，被告人曹某等人负责放风，金某甲、盛某在赌场做饭。每日赌场获利除去发放闫军、刘某甲、曹某、金某甲、盛某等人的工资后，剩余部分由被告人陈立祥、汤克前、王某甲平分。 （二××2013年7月至8月间，被告人陈立祥、汤克前、蔡某、王某甲在蚌埠市蚌山区光彩大市场东侧老虎山上一待拆迁的民房内以推牌九的方式开设赌场40余天，每局4000-5000元或6000-7000元，每天参赌人数四五十人，平均每天抽水获利1万余元。被告人李某甲在赌场内管理被告人陈立祥的份额。闫军在赌场管理窑霸用于赌博的资金及抽水资金。被告人刘某甲负责抽水，被告人曹某负责放风并管理、监督其他放风人员，金某甲、盛某在赌场做饭。每日赌场获利除去发放闫军、刘某甲、曹某、金某甲、盛某等人的工资后，剩余部分由被告人陈立祥、汤克前、蔡某、王某甲平分。 （三××2013年9月至10月间，被告人陈立祥、汤克前、蔡某、王某甲在蚌埠市经开区许年尧一自建的棚子内以推牌九的方式开设赌场50余天，每局2000-4000元，每天参赌人数三四十人，平均每天抽水获利5千余元。被告人汤克前在该赌场内为参赌人员发车费、出场费等。被告人李某甲在赌场内管理被告人陈立祥的份额。闫军在赌场管理窑霸用于赌博的资金及抽水资金。被告人刘某甲负责抽水，被告人曹某负责放风并管理、监督其他放风人员，金某甲、盛某在赌场做饭。每日赌场获利除去发放闫军、刘某甲、曹某、金某甲、盛某等人的工资后，剩余部分由被告人陈立祥、汤克前、蔡某、王某甲平分。 （四××2013年11月至2014年1月8日间，被告人陈立祥、汤克前、蔡某、王某甲在蚌埠市蚌山区光彩大市场东侧老虎山一待拆迁的民房内内以推牌九的方式开设赌场50余天，每局3万元，每天参赌人数五六十人至百十人不等，平均每天抽水获利5万至10余万元不等。 期间，马某（现脱逃××、被告人信某、朱世新、杨某甲、杜某、华士龙（另案处理××、方珊（刑拘在逃××、洪江（另案处理××、施某甲、明某、张某甲、程虎相继入股。12月份被告人信某主动退出，明某参加一周左右退出，张某甲1月7日主动退出。 各被告人参股期间所占份额，被告人陈立祥占10％，汤克前占11％，蔡某占10％，王某甲占10％，信某占5％，朱世新占5％，杨某甲占10％，杜某占5％，施某甲占5％，明某占3％，张某甲占5％，程虎占10％。每天各窑霸按所占份额比例筹集赌资用于坐庄赌博，并按所占份额分配抽水获利款。 被告人陈立祥负责在该赌场内给参赌人员发出场费、介绍费、车费等费用。后期蔡某负责在该赌场内收车牌、汤克前负责发车费。 被告人刘某甲在赌场内抽头，负责保管该赌场内的“风险金”39万元，此款被陈立祥借去9万元，汤克前借去20万元、王某甲借去10万元。 被告人汤某、韩某在赌场内负责洗牌、参与收取抽水钱，获取工资。 闫军在赌场管理窑霸用于赌博的资金及抽水资金。被告人曹某负责放风并管理、监督其他放风人员，为其他放风人员发放工资。金某甲、盛某在赌场做饭。 每日赌场获利除去向参赌人员发的出场费、介绍费、车费等和发放闫军、刘某甲、金某甲、盛某、放风人员曹某等人的工资后，剩余部分由被告人陈立祥等入股人员按照所占份额比例进行分配。 被告人夏某甲、施某乙、孙某甲、杨某丁（另案处理××等人在赌场内为参赌人员提供资金用于赌博，非法获取利润。2013年11月至2014年1月，被告人夏某甲在赌场内陆续为参赌人员潘某提供资金1万元用于赌博。被告人施某乙在赌场内为两名参赌人员共提供资金8000元用于赌博。2013年12月被告人孙某甲在赌场内为参赌人员提供资金5000元用于赌博。 被告人刘某乙为领取赌场发放的出场费、介绍费和车费，用自己的车辆接送参赌人员40余人次到陈立祥等人开设的赌场进行赌博，获取非法利益。公安机关当场收缴赌资321430元。 公安机关冻结被告人蔡某账户资金16592.75元，被告人朱世新账户资金52100.48元，被告人王某甲账户资金12065.30元，被告人汤某账户资金15140.85元。被告人蔡某、朱世新、王某甲、汤某当庭表示愿意以此款退赃。 被告人陈立祥已退出赃款15.55万元，被告人王某甲已退出赃款10万元，被告人信某已退出赃款2万元，被告人明某已退出赃款3万元，被告人施某甲已退出赃款1.5元，被告人刘某甲已退出赃款4万元，被告人韩某已退出赃款6000元，被告人施某乙已退出赃款8000元，被告人孙某甲已退出赃款5000元。 案发后，被告人明某、施某甲、信某、孙某甲、施某乙、李某甲主动到公安机关投案，如实供述了犯罪事实。 另查明：被告人陈立祥因涉嫌犯开设赌场罪于2010年7月14日被刑事拘留，同年11月15日因犯开设赌场罪被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，当日被蚌山区人民法院取保候审并予以释放，缓刑考验期间2010年11月26日起至2013年11月25日止。 被告人朱世新因涉嫌犯开设赌场罪于2011年9月13日被取保候审，因犯开设赌场罪于2012年3月14日被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，缓刑考验期间2012年3月26日起至2015年3月25日止。 本院在审理期间，被告人马某脱逃，本院已裁定对其中止审理。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、现场查获老虎山赌场的赌具（赌桌、牌九、骰子××及赌资照片证明：赌场位于本市老虎山一自建房内，赌桌、牌九、骰子及赌资照片，经被告人当庭质证确认。 2、户籍证明、常住人口基本信息表证明：21名被告人的年龄、身份等基本情况。 3、到案经过、抓获经过、到案情况说明、蚌埠市公安局情况说明、蚌埠市公安局蚌山分局责任区刑侦一队情况说明证明：2014年1月8日下午，蚌山分局出动100余名警力，在特警的配合下对本市光彩大市场东侧老虎山赌场进行查处，抓获被告人汤克前、蔡某、朱世新、杜某、程虎、杨某甲、汤某、夏某甲、曹某及参赌人员共88人，现场缴获赌资321430元；后在“喜元国际大酒店”将陈立祥、王某甲、刘某甲、韩某抓获；2014年1月24日，涡阳县南关派出所民警在涡阳县将被告人刘某乙抓获；2014年3月5日，蚌埠市公安局东风派出所民警在本市将被告人张某甲抓获；2014年2月26日、3月3日、3月13日、4月2日、5月26日、6月23日明某、施某甲、信某、孙某甲、施某乙、李某甲分别到公安机关投案。 4、蚌蚌山公（青年××行决字（2010）第431号公安行政处罚决定书、蚌公（特××决字（2010）第802号公安行政处罚决定书、蚌蚌山公（燕山××行罚决字（2014）第41号行政处罚决定书、行政拘留执行通知书（回执××及现金缴款单、蚌禹公（张××行决字（2011）第188号公安行政处罚决定书、蚌经开公（南湖××行决字（2010）第111号公安行政处罚决定书、蚌公（蚌山××强戒决字（2008）第32号强制隔离戒毒决定书（10卷2332××、宿劳决（2005）014号劳动教养决定书、蚌埠市公安局蚌山分局责任区刑侦一队情况说明证明：2010年9月29日被告人施某甲因赌博被蚌埠市公安局蚌山分局拘留五日；2010年7月14日被告人刘某甲因赌博被蚌埠市公安局特警支队拘留十日，并处罚款500元；2014年1月9日被告人杨某甲因参与赌博被蚌埠市公安局蚌山分局拘留十日，并处罚款3000元，2014年1月10日起执行行政拘留，罚款3000元已经缴纳；2011年5月1日被告人孙某甲因殴打他人被蚌埠市公安局张公山派出所罚款500元；2011年5月1日被告人信某因赌博被蚌埠市公安局南湖路派出所罚款500元、并对30元赌资予以收缴；1997年1月被告人王某甲因吸毒被中区公安分局刑警大队治安罚款，2002年5月1日因吸毒被纬四派出所限戒三个月，2008年10月16日因吸毒被蚌埠市公安局蚌山分局强制隔离戒毒两年；2002年1月30日被告人程虎因犯故意伤害罪被泗县人民法院判处拘役六个月，缓刑一年，2005年1月27日被告人程虎因寻衅滋事被宿州市人民政府劳动教养管理委员会劳动教养两年；公安机关未能调取到施某乙的行政处罚决定书。 5、（1990××中刑字第87号刑事判决书、（2010××蚌山刑初字第00175号刑事判决书、（2012××蚌山刑初字第00028号刑事判决书、湖州市湖州监狱狱政管理处证明、执行通知书、释放通知书、拘留证、逮捕证证明：1978年7月被告人曹某因流氓被强劳两年，1980年5月因盗窃被判刑四年，1984年7月因脱逃罪被判刑四年，1990年11月15日因犯盗窃罪被蚌埠市中市区人民法院判处有期徒刑七年，被告人曹某曾因犯故意伤害罪被判处有期徒刑三年，2003年6月23日刑满释放；被告人陈立祥因涉嫌犯开设赌场罪于2010年7月14日被刑事拘留，同年11月15日因犯开设赌场罪被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，当日被蚌山区人民法院取保候审并予以释放，缓刑考验期间2010年11月26日起至2013年11月25日止；被告人汤克前因犯开设赌场罪于2010年11月15日被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑二年，并处罚金四万元；被告人朱世新因涉嫌犯开设赌场罪于2011年9月13日被取保候审，因犯开设赌场罪于2012年3月14日被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，缓刑考验期间2012年3月26日起至2015年3月25日止。 6、蚌埠市公安局蚌山分局责任区刑侦一队出具的情况说明6份、协助冻结财产通知书证明：闫军、方珊现刑拘在逃；2014年9月25日洪江洪江被公安机关抓获，现羁押于蚌埠市第一看守所；2014年1月17日吴静到公安机关自愿为刘某甲退赃4万元；明某检举他人犯罪到目前公安机关未查实；陈立祥检举他人犯罪到目前公安机关未查实；公安机关冻结被告人蔡某帐户资金16592.75元、被告人朱世新帐户资金52100.48元、被告人王某甲帐户资金12065.30元、被告人汤某帐户资金15140.85元。 7、现场方位示意图、现场照片证明：赌场地点为本市工农路后宋自建房、许年姚村搭建的雨棚、老虎山一自建房内。 8、扣押物品、文件清单、扣押清单、蚌埠市公安局蚌山分局出具的情况说明、安徽省行政事业单位资金往来结算票据、安徽省政府非税收入专用收据证明：陈立祥退赃15.55万元、施某甲退赃1.5万元、信某退赃2万元、明某退赃3万元、孙某甲退赃5千元、施某乙退赃8千元、刘某甲退赃4万元、现场查获的赌资321430元，以上款项已移送至蚌埠市蚌山区人民检察院。 9、辨认笔录、被辨认人照片列表及身份情况说明证明：朱某丁、李某丁、王某庚、赵某甲、胡某、路某、张某丁、薛某、陈某乙、秦某、金某乙、杨某甲、丁某甲、张某己、李某戊、方某、何某、王某戊、王某丁辨认出被告人陈立祥是参与经营的窑霸之一，是发出场费、车费的人；金某甲、朱某丁、王某庚、胡某、张某丁、薛某、秦某、金某乙、杨某甲、张某己、李某戊、方某、王某戊、王某丁辨认出被告人汤克前是参与赌场经营的人；金某甲、胡某、杨某甲、张某己辨认出被告人蔡某是参与赌场经营的人；金某甲、胡某、杨某甲辨认出被告人杜某是赌场窑霸之一；金某甲、胡某、杨某甲、张某己辨认出被告人朱世新是赌场窑霸之一；金某甲、胡某、薛某、陈某乙、金某乙、杨某甲、李某戊、方某辨认出被告人刘某甲是在赌场抽水的小磊；金某甲、王某庚、胡某、秦某辨认出被告人曹某是为赌场放风的人；王某乙、金某乙、金某甲、胡某辨认出被告人刘某乙是带队来赌场的刘丽；金某乙、金某甲分别辨认出被告人王某甲是赌场的组织者斌哥、地雷；薛某、张某丁、胡某、金某甲辨认出被告人杨某甲介绍、邀集人来老虎山赌博的人，是窑霸之一；杨某甲、胡某辨认出被告人程虎是赌场窑霸之一；张某丁、路某、胡某、潘某、金某甲辨认出被告人韩某是负责洗牌的人；陈某乙、路某、方某、李某戊、杨某甲、胡某、金某甲辨认出被告人汤某是负责抽水、洗牌的人。 10、证人叶某、杨某乙、杨某丙、吴某甲、朱某甲、孙某乙、刘某丙、盛某、金某甲的证言：叶某证明2013年5月份刘某甲介绍他去放风，第一起干了四五十天，第二起干了四五十天，第三起干了不到两个月，第四起干了两个月左右，每天有百十人参赌，曹某安排放风人员和发工资，他共获利1.5万元，放爪子的有施某乙、孙某甲等人，抽水的是刘某甲，管帐的闫军；杨某乙证明曹某安排放风地点和发工资，第三起他放风一星期，每天有五六十人参赌，第四起每天有一百人左右参赌，刘某乙是专门带队来赌博的，基本每天都带三四个人来；杨某丙证明曹某负责管理放风人员，安排放风地点和发工资，第三起每天有四五十人参赌，他领工资1万元左右；吴某甲证明2013年8月份他开始放风，后又专门在停车场给外地车发牌子，他领工资1万元左右，曹某负责管理放风人员，刘某乙带过上百人来赌博，刘某甲负责抽水，听说每天平均能抽10万元；朱某甲证明2013年9月份他开始放风，曹某负责管理放风人员；孙某乙证明2013年12月份曹某介绍他去放风，曹某负责管理放风人员和发工资，每天100元；刘某丙证明2013年12月份他去放风的，曹某布置工作任务和发工资，他干了十六七天；金某甲证明2013年五六月份，她经李某甲同意在赌场做饭，第一起赌场经营四五十天，第二起赌场经营不到两个月，第三起赌场经营五十天左右，第一、二、三起，李某甲在赌场管理陈立祥的份子，汤克前天天在赌场，第四起每天下午有100人左右参赌；盛某证明是金某甲介绍她去洗碗的，第一、二、三起，陈立祥不在，李某甲在管事。 11、证人潘某、张某乙、张某丙、孙某丙、朱某乙、李某乙、石某、葛某、杨某丁的证言：潘某证明从2013年10月份开始，在许年尧他开车接送人有7、8次，老虎山有16次左右。基本上每天都领出场费、车费，共领了6000元左右的车费，3000元左右的出场费。赌场内有放风、洗牌、抽水、管钱的人。在老虎山，她向施某乙借过三次钱共6000元，利息共350元。他向夏某甲借了几次钱，共计1.2万元，利息1000多元。朱某乙在赌场赌博输钱，让他帮忙借高利贷，他就帮助找孙某甲借给朱某乙5000元，利息好像是300元。张某乙证明2013年10月底，他联系人坐其他人的车到蚌埠赌博，12月初开始联系人坐他儿子的车去赌博，他领出场费、介绍费、停车费共计约5000余元，她在赌场向施某乙借两次钱共2000元，利息100元。张某丙证明赌客是张某乙、孙某丙介绍的，他负责开车送去和接回，他共领取车费6000元左右。孙某丙证明他带人到蚌埠赌博，领出场费、车费共计约5200元。朱某乙证明他带七八个人来赌场，领出场费、车费共计约五六千元。2013年12月下旬，他找潘某担保向孙某甲借5000元，利息是300元。李某乙证明2013年12月，刘某乙让他来蚌埠开车往赌场送人，他共送了七八次，每次最少三人，他领了1000多元的出场费，找潘某担保向孙某甲借5000元，利息是300元。石某证明2013年12月底开始，她开车带王某乙去赌博，共挣出场费、车费3900元。葛某证明张某乙让他开车往老虎山送人的事实。杨某丁证明经陈立祥同意他在赌场放爪子领工资的事实。 12、证人金某乙、袁某、王某乙、李某丙、路某、薛某、张某丁、王某丙的证言：金某乙证明她从1月4日起，共去赌博四次，每天下午约100人参赌，听讲赌场每天能抽水一二十万元。刘某乙是带队的，来蚌埠有二三个月了；袁某证明她去赌博四五次，坐刘某乙的车一次，刘某乙每次都拉十几个人到赌场赌博；王某乙证明是刘某乙介绍她来赌博的，刘某乙从各个地方带人到赌场赌博；李某丙证明刘某乙基本每天都带人上山赌博，开车往赌场送人，刘某乙带他上山赌博，他领出场费1000元左右，赌场平均每天有100多人，有借贷放风的；路某证明孙某丙介绍并带她到赌场赌博；薛某证明杨某甲带他一起到蚌埠赌场赌博；张某丁证明杨某甲介绍并和他一起到蚌埠赌场赌博；王某丙证明赌场在许年尧时她去过七八次输了二三万元，老虎山她去过三四次输了一万多元，赌场有放爪子、管帐、抽水的人。 13、证人陈某甲、夏某乙、穆某、胡某、秦某、张某戊、朱某丙、李某丁、朱某丁、陈某乙、王某丁、王某戊、张某己、丁某甲、张某庚、刘某丁、丁某乙、西中华、王某己、高某甲、赵某甲、王某庚、常某、李某戊、方某、何某的证言证明：他们到老虎山赌场赌博一次到几十次不等的事实，每天有百十人参赌，赌场有抽水、放风、管帐、洗牌的人，按5％抽水，陈立祥发出场费。 14、证人马某的证言证明：2013年11月17日他交了4万元给管账的闫军占8％的股份，12天左右改5％的股份，当窑霸50天左右。后期加入的有朱世新、信某、杨某甲、杜某、施某甲、明某、张某甲、程虎，程虎加入有10天左右。闫军管帐，刘某甲抽水，赌场推的是三万台的，每天参赌人员最少五六十人，最多一百人左右，平均每天抽水10万元左右。放风的曹某等8人，洗牌的4人，放爪子的有孙某甲、施某乙等人。陈立祥发出场费、介绍费，汤克前、蔡某发车费。刘某甲、汤某、韩某工资是一天500元，他第一个月获利2万元左右。 15、被告人陈立祥的供述证明：前三起他不经常去，是李某甲负责管理他的份子，他和汤克前、蔡某、王某甲所占的份子是平均的，按各自的份子凑钱推牌九，第三起汤克前发出场费。2013年11月下旬赌场搬到老虎山，他和汤克前、蔡某、王某甲干了一段时间，朱世新、施某甲、马某、华士龙、杨某甲、程虎、张某甲陆续加入，其他人加入是他们四人商量同意的。第四起他占10％，汤克前占11％，蔡某占10％，程虎占10％，王某甲占10％，3％的份子是赌场里的，华士龙8％，马某8％，朱世新占5％，杜某占5％，杨某甲交5万元占10％，施某甲占5％，张某甲占5％。每天窑霸当庄推牌九，按照各自占的份子数凑钱开始推。抽取风险金，每天1万元，共39万元，是刘某甲保管的，他借了9万元，汤克前借了20万，王某甲借了10万元。刘某甲按5％的比例从赢钱的赌客处抽水，抽水到1万元就交给闫军，每天抽水6万元。曹某负责放风和看管其他放风人员。闫军开始就在赌场里保管窑霸的钱。汤某、韩某洗牌、帮推牌九，大约12月份来的。放爪子的有施某乙、孙某甲等人。外地带队的有刘某乙、张某乙等人。每天有几十到一百多人来赌博，有宿州、固镇、五河等其他地方人。赌场结束时赌客都能领到一二百元的出场费，出场费、介绍费、车费开始都是他发的，后期蔡某收牌子，汤克前发钱。程虎入股比较晚，占10％的份子。张某甲顶信某的份子。 16、被告人汤克前的供述证明：2013年5、6月份，他和陈立祥在方兴假日酒店后面宋庄开赌场，经营40天左右。7、8月份赌场搬到光彩老虎山上，蔡某参与进来，经营40天。8月底赌场搬到许年尧搭了一个蓝色防雨棚子，经营50天，他开始发出场费。以上三起，闫军管帐，刘某甲抽水，放风的是曹某等人，陈立祥不去赌场，份子钱是李某甲在管理，在许年尧时李某甲替陈立祥管理赌场的事情，也坐庄推牌九，领陈立祥的份额。赌场最后又搬到光彩老虎山上，每天参赌人数最少五六十人，最多一百人左右，经营2个月左右，每天抽水估计5万元左右。管帐的是闫军，刘某甲按5％抽水，抽1万元交给闫军。赌场抽取风险金，每天1万元是刘某甲保管的，他借了20万元。洗牌、有时也抽水的是汤某、韩某等人。放风的是曹某等人，外地带队的有刘某乙等人，放爪子的有施某乙、孙某甲等人。陈立祥发出场费、介绍费、车费，后来蔡某收车牌子，他发车费。信某入股一月后就退股了。朱世新、杨某甲入股，接着杜某入股，程虎、张某甲最后加入干了有十几天，明某入股占3％的份子，干了一星期左右。第四起窑霸开始算份子，1份子要交10万元入股，有些人只交部分钱，他开始占10％后来调到11％，陈立祥占10％，蔡某占10％，程虎占10％，信某占5％，马某8％，朱世新占5％，杜某占5％，杨某甲占10％，施某甲5％，张某甲5％。他们坐庄推牌九时，凑的5万元钱输完了，窑霸再按照份子数凑5万元继续推。场地都是陈立祥找的，老虎山和许年尧陈立祥找好他去看的。赌场一共干了三个月零20天左右，除了费用外，他分到七八千元。 17、被告人朱世新的供述证明：9月份赌场在许年尧时出场费是汤克前发的。11月底他去赌时，窑霸有陈立祥、汤克前、王某甲、蔡某、信某、马某、杜某、杨某甲。12月中旬他加入时，信某就退股了，他加入后窑霸有陈立祥、蔡某、杨某甲占10％的股份，汤克前占11％，王某甲占13％，马某8％，他和杜某、施某甲占5％，他入股几天后张某甲、程虎也陆续入股了。每天有七八十人参赌，曹某等人放风，闫军管钱，偏家赢钱刘某甲按5％抽水，刘某甲给放风人员发工资，每天输赢赌场都扣1万元的风险金。汤某、韩某负责洗牌，刘某乙带人来赌博，爪子钱放赌场里，他最多一天获利1000元。 18、被告人蔡某的供述证明：他在第二起时开始参加的，前三起陈立祥不经常去，李某甲帮助管理陈立祥的份子。从徐年尧回老虎山陆续来了不少人算份子，陈立祥占10％，汤克前占11％，他占10％，信某占5％，马某8％，朱世新占5％，杜某占5％，杨某甲占10％，施某甲5％，张某甲5％。每天参赌最少五六十人，最多一百人左右，平均每天抽水5万元。韩某、汤某等人洗牌、帮助收水钱交给刘某甲，刘某甲负责抽水，后期赌场每天抽1万元放刘某甲处。放风的是曹某等人。带人来赌博的有刘某乙等人，介绍人来给介绍费。放爪子的有施某乙、孙某甲等人。他收车牌子，汤克前发钱。第二起经营了40天左右，第三起经营了50天左右，第四起经营了50天左右。 19、被告人程虎的供述证明（补充侦查卷××：赌场有十几个窑霸，推的是三万台的，刘某甲抽水，汤某、韩某洗牌、抽水。他交10万元给陈立祥占10％的股份，当窑霸一个星期左右，获利2万元左右。 20、被告人王某甲的供述证明：第一起在宋庄，管帐的是闫军，抽水是刘某甲，放风的是曹某。第二起蔡某加入，第三起在许年尧。前三起陈立祥不去，李某甲在赌场负责陈立祥的份子。第四起地点是陈立祥找的，参赌人员每天七八十人，基本上都是外地人，推的是三万台的，让他跑外围他就同意了。赌场的股份，他占13％份子，其中3％是公共份子，陈立祥、汤克前、蔡某占10％，朱世新、信某占5％，杜某占5％干了半个月左右。赌场规定入股当窑霸必须交钱，10％的份子交10万。后期开始抽取风险金，每天1万元刘某甲保管，他借了20万元。第一起经营了一个多月，他分了万把元，第二起经营了40天左右，第三起经营了50天左右，他分了5000元左右，第四起经营了60天左右，他分了5万元左右。 21、被告人杨某甲的供述证明：他交5万元给陈立祥占10％的股份，分了约2万元。程虎后来找陈立祥要的份子也占10％的股份。陈立祥负责发费用、分钱。刘某甲抽水，闫军负责掌管赌场里的钱。 22、被告人杜某的供述证明：2013年12月10日左右，他找王某甲讲入股，通过汤克前让他交5万元给闫军算了5％的股份。在他入股之前窑霸有陈立祥、汤克前、蔡某、朱世新、马某、施某甲，之后有张某甲、程虎，他入股没几天信某就退股了。管帐的是闫军，抽水的是刘某甲，洗牌有时也抽水的是汤某、韩某，有放风的、做饭的和外地带队的。每天参赌有100人左右，每天赌资有五六十万元，抽水最少一天有五六万元，最多十几万元。陈立祥发出场费、车费等，陈立祥通报每天费用大概8万元。爪子钱放闫军处，放爪子人每天领工资一百元。 23、被告人张某甲的供述证明：2013年12月27日左右他交给闫军5万元入股占5％的股份，2014年1月7日退股。他入股时窑霸有陈立祥、汤克前、蔡某、朱世新、马某、杜某、杨某甲、施某甲、王某甲，程虎在他后面1、2天入股的。每天参赌80-100人，陈立祥、汤克前、蔡某发出场费、车费，曹某放风，闫军管帐，刘某甲抽水并发人员工资，汤某、韩某等人洗牌，有时帮助抽水，刘某乙是带外地赌客领队的，放爪子的有施某乙、孙某甲等人，爪子钱放闫军处，每天给他们100元。赌场最多一天挣20万元，每天开销8万元，他最多一次分了4800元，共分了3万元左右。 24、被告人施某甲的供述证明：2013年12月10日左右，陈立祥让他拿5万元入股，他交2万元给闫军入股占5％的份子。他入股时窑霸有陈立祥、汤克前、蔡某、王某甲、朱世新、马某、杨某甲、信某等人，后来张某甲、程虎、明某入股，明某占3％股份干了一个星期。每天有七八十人参赌，每天抽水10万元左右，陈立祥发出场费，汤克前发车费，刘某甲抽水，曹某等人放风，汤某、韩某洗牌、抽水。爪子钱放赌场保管，放爪子人每天领100元的工资。 25、被告人信某的供述证明：2013年11月17日左右，他找汤克前要求入股，第二天他拿5万元交给闫军入股占5％的份子，12月初就退股不干了。赌场有抽水、洗牌、放风、做饭的，陈立祥、汤克前是赌场主要负责人。赌场每天抽水10万元左右，他共分了2万元。 26、被告人明某的供述证明：2013年12月中旬，他和汤克前谈的，第二天拿3万元入股占3％的份子，当天拿出2万元赌博输了，第二天又输了另外1万元。他一共干了5天，共赚了二三千元。陈立祥、汤克前发出场费和车费，闫军管帐，刘某甲抽水，汤某、韩某洗牌。 27、被告人李某甲的供述证明：在方兴假日酒店后面的时候是陈立祥、汤克前、王某甲三个的份子，抽水的是刘某甲，管账的是闫军，有放风的、做饭的，经营不到50天，除去费用每天能分1000元左右。赌窑第一次上老虎山窑霸是陈立祥、汤克前、王某甲、蔡某四人，经营不到40天左右，除去费用每天能分2000元左右。许年尧时窑霸还是他们四个，经营不到50天左右，除去费用每天能分1000元左右。陈立祥不方便到赌场去，她去赌场管理一些事情，赌场结束她按大强所占的份子分钱。第二次上老虎山窑霸多了，赌场的工作人员也多了，推的是三万台的，陈立祥在赌场的份子他自己管理了，她在赌场卖烟。陈立祥、汤克前、蔡某发车费等费用，抽水的、洗牌的工资每天是500元。 28、被告人曹某的供述证明：陈立祥让他在赌场内放风，工资每天150元，他共获利2.7万元左右。从第一次搬到老虎山上，他除了放风还负责监督、管理其他放风人员，并给他们发工资每天100元。第四起平均每天100人左右参赌，刘某甲抽水，有带队来赌博的，蔡某、汤克前发车费。 29、被告人刘某甲的供述证明：第一起干了40天左右，每天的参赌人数约二三十人，平均每天抽水约四五千元。第二起干了40天左右，每天参赌人数有四五十人，平均每天抽水约五六万元。在许年窑干了50天左右，参赌人数有三四十人，平均每天抽水约二万元。一、二、三起到11月份，李某甲负责陈立祥的份子。第二次上老虎山干了50天左右，每天的参赌人员有100人左右，每天抽水10万元左右。朱世新、马某、施某甲、杨某甲、信某先加入的，其他几个是陆续加入的，明某入股占3％的份子，程虎才加入10多天。管帐的闫军，放风的有曹某等人，刘某乙带人来赌博，洗牌、发牌的有汤某、韩某等人。放爪子的有施某乙、孙某甲等人，爪子钱放在赌窑里，他们每天从赌场领100元。赌场每天向参赌人发费用约5万元。赌的是三万台，偏家赢钱按赢钱的5％抽水，汤某、韩某等人也负责抽水。放风的、做饭的每天100元，洗牌的每天500元，闫军每天500元，他是500元一天，买菜钱平均每天500元，这些钱加一起每天4500元左右。他一共获利4万元左右。第二次上山一段时间后，赌场每天都抽1万元，共39万元，王某甲借10万元，汤克前借20万，陈立祥借9万元。赌场里面备用金是窑霸入股的时候交的份子钱，每天的备用金是100万元，放在闫军手里的。 30、被告人汤某的供述证明：他是12月份左右加入的，他和韩某等人帮助洗牌、抽水，赌场每天抽水约十几万元，他挣了约一万元工资。还供述了赌场内的窑霸、抽水、放爪、放风及做饭人员。 31、被告人韩某的供述证明：12月中旬，陈立祥介绍他去洗牌，也帮刘某甲收水钱。后来工资每天500元，他共领工资6000元，赌场每天有七八十人参赌。刘某甲按5％的比例抽水。还供述了赌场内的窑霸、抽水及放风人员。 32、被告人刘某乙的供述证明：2013年11月下旬到2014年1月8日，她每天带3、4人去赌场，送了约12天，有40多人。她大约领了20天出场费每天200元，领12天车费每天300元，共约7600元。她将蚌埠赌场介绍给程虎，程虎带了不少人来赌博，后来入股了。她从程虎的赌场里领过出场费。 33、被告人夏某甲的供述证明：2013年9月份，他到许年尧赌场，汤克前给他发出场费。后赌场搬到老虎山，每天参赌有一百人左右，每天赌场抽水有十几万，抽水的是刘某甲、管帐的是闫军，汤某、韩某等人洗牌，他领了6000元的出场费。11月份他在赌场内陆续借给潘某1万元用于赌博，得1000元的利息，其他人放爪子钱是放闫军处的。 34、被告人施某乙供述证明：2013年5、6月份，在方兴假日酒店后一房屋内，窑霸有陈立祥、汤克前，推的是300-600元的。赌场在许年尧时，窑霸有陈立祥、王某甲、汤克前，推的是2000-4000元的，陈立祥基本不去，李某甲在赌场管理。她因为赌博输钱，在赌窑放爪子，想混点利息。第二次在老虎山，她向共潘某放过三次钱，是6000元，共收了350元费用。她借给张某乙两次共2000元，共收了80元费用。赌场里窑霸有陈立祥、汤克前、蔡某、王某甲、朱世新、杨某甲、施某甲、马某等人，管帐的闫军，抽水的是刘某甲，洗牌的有韩某、汤某等人，放风的有曹某等人，放爪子的有孙某甲和她等人，李某甲在赌场卖烟，有做饭人员。每天参赌人员有100人左右。 35、被告人孙某甲供述证明：2013年12月中旬他想赚点生活费，在赌场内放爪子，每天从陈立祥处领100元工资。他借给潘某5000元，获利300元。每天有七八十人参赌，施某乙是放爪子的。 二、赌博事实 （一××2010年底至2011年4月，被告人程虎分别在泗县纵豪大酒店、泗县大路口乡网周村、卢庄、龙庙村、泗县草庙镇草庙街等处聚众赌博20余场，李某己（已判刑××帮助程虎联系、接送参赌人员，每场参赌人员10余人，每场抽头5000至2万元不等。 （二××2011年5、6月份，被告人程虎和李某庚（已判刑××分别在泗县大路口乡杨圩庄、吴邓庄、卢庄、泗县纵豪大酒店等处聚众赌博20余场，每场参赌人员10余人，每场抽头3000至1万元不等。 2011年8月19日19时许，泗城派出所民警前往泗县南关“黑土地”饭店，将被告人程虎口头传唤到泗城派出所，8月20日被泗县公安局刑事拘留，2011年9月9日被泗县公安局取保候审。2012年7月13日，被告人程虎供述了其和李某庚聚众赌博的犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、到案经过、拘留证、取保候审决定书、释放证明书证明：2011年8月19日19时许，泗城派出所民警前往泗县南关“黑土地”饭店，将被告人程虎口头传唤到泗城派出所，8月20日被泗县公安局刑事拘留，2011年9月9日被泗县公安局取保候审。 2、（2014××泗刑初字第00147号刑事判决书证明：2010年底至2011年4月，被告人程虎分别在泗县纵豪大酒店、泗县大路口乡网周村、卢庄、龙庙村、泗县草庙镇草庙街等处聚众赌博20余场，李某己帮助联系、接送参赌人员，每场参赌人员10余人，每场抽头5千元至2万元不等；2011年5、6月份，被告人程虎和李某庚分别在泗县大路口乡杨圩庄吴邓庄、卢庄、泗县纵豪大酒店等处聚众赌博20余场，每场参赌人员10余人，每场抽头3千元至1万元不等；李某庚、李某己犯赌博罪均已判刑。 3、指认现场笔录、指认现场照片证明：被告人程虎指认他单独以及他和李某庚合伙聚集人员赌博的地点。 4、证人李某己的证言证明：他在程虎、程虎与李某庚合开赌场内赌博多次的事实。 5、证人李某庚的证言证明：他和程虎在泗县开设赌博场地供人赌博的事实。 6、证人李某辛、卢某的证言：李某辛证明2011年6月初至7月中旬，他帮程虎联系人和开车接送人，共得1万余元；卢某证明2011年他到程虎的赌场赌博，后他租车给程虎、李某庚接送人有60余次。 7、证人许某、周某甲、丁某丙、孟某、王某辛、时某、庞某、王某壬、王某癸、李某壬、李某癸、李某子、程某、张某辛、张某壬、高某乙、涂某甲、赵某乙、涂某乙的证言：许某证明2011年春节后他在程虎的赌场内赌博的事实；周某甲证明2010年底李某己开车带他到程虎的赌场内赌博的事实；丁某丙证明2010年底他去赌博两次，程虎在赌场内抽水；孟某证明2010年秋天到2011年8月，他在李某己、程虎、李某庚的赌场内赌博输了20多万元；王某辛证明2011年3月至7月，他在程虎、李某庚的赌场内赌博三四十次；时某证明2011年他在程虎、李某己的赌场内赌博三四次，输了10来万；庞某证明2011年2月份左右，他在程虎和他人合开的赌场内赌博三次，输了40万；王某壬证明2011年6月份左右，他在程虎等人的赌场内赌博，每次都是程虎电话联系他们再用车送他们到赌场；王某癸证明2010年秋天到2011年3月，他去赌博三次，都是程虎抽水，每晚抽一二万元；李某壬证明2011年李某己、程虎联系他去程虎、李某己开的赌场内赌博；李某癸证明2011年5月份他在程虎的赌场内赌博二次，6、7月份在李某庚的场内赌博一次；李某子证明2010年秋天开始他在程虎、李某己的赌场内赌博，2011年5、6月份他在程虎、李某庚的场内赌博一次；程某证明2011年5、6月份程虎带他去赌博，还有一次程虎开车接他去程虎的场子赌博，他输了1.7万元；张某辛证明2011年3、4月份他到程虎的赌场内赌博二次；张某壬证明他到程虎的场子赌博三四次，输了3万多元；高某乙证明他去程虎、李某庚的赌场内赌博二次，他去程虎的场子赌博一次；涂某甲证明2011年5月份开始他多次到程虎的场子赌博，输了四五万元；赵某乙证明2011年7月份左右他到程虎的场子赌博几次，输了万把元；涂某乙证明2011年春节前后他到程虎、李某己开的场子赌博20多次，输了30多万。 8、证人张某癸、赵某丙、周某乙、丁某丁、周某丙的证言：证明被告人程虎多次带人到不同地点赌博的事实。 9、被告人程虎的供述证明：他在泗县、灵璧有自己开的，有他和李某庚一起开的赌场，共40场左右，获利10万左右。 （三××2012年9月12至14日，被告人程虎和高某丙（另案处理××在灵璧县彭沟街南渡口村等处组织多人进行赌博。被告人程虎召集参赌人员和坐庄推牌九，被告人程虎每场支付给高某丙一定费用，高某丙负责找场地、召集参赌人员和安排放风人员等。每场输赢二三十万元。 2013年3月18日，被告人程虎主动到泗县公安局泗城派出所投案，供述了2012年9月其和高某丙在灵璧县彭沟聚众赌博三四场的犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、到案经过证明：2013年3月18日，被告人程虎主动到泗县公安局泗城派出所投案。 2、辨认笔录证明：王某子、张某子分别辨认出开设赌博场地的程虎。 3、证人高某丙的证言证明：9月15日晚上，他和程虎等人在渡口庄组织100多人参与赌博，一场有30多万的输赢。从9月初到9月15日期间共赌了4、5场，他负责找场地，开车接送人，每晚程虎给他报酬4、5百元。参赌人员开车到彭沟街境内，张某子、王某子参与接送参赌人员并负责看场、放哨，张某子、王某子每天每人200元。 4、证人张某子的证言证明：他给程虎、高某丙在彭沟街南边渡口庄的赌场放风、看场子共三次，高某丙安排他的一次200元，一起放风的有王某子。 5、证人王某子的证言证明：高某丙通知他把赌博的人接到赌场，9月13日晚上接送两次，高某丙每次给他200元，还安排他站岗、放哨。程虎、高某丙参与赌博。 6、证人吴某乙的证言证明：程虎带他去赌博的，他共去赌了三次，场子是程虎、高某丙开的，程虎坐庄推牌九，每次有100多人参赌，每场输赢二三十万元。 7、证人丁某戊的证言证明：他和其他人一起去赌三次，场子是程虎、高某丙开的，程虎坐庄推牌九，每场输赢二三十万元。 8、证人周某丁的证言证明：吴某乙告诉他赌场地点，场子是程虎、高某丙开的，程虎坐庄推牌九，每场输赢二三十万元。 9、被告人程虎的供述证明：2012年9月，高某丙让他带人去赌博，他联系的有吴某乙、王某子等人，在灵璧县彭沟赌牌九有3、4场子。高某丙负责找场地，联系参赌人员，安排放风人员。每场都是他做庄推，他给高某丙3、4千元。王某子接送参赌人员。 关于陈立祥等几名被告人的辩护人提出该案赌资数额，参赌天数、人数，获利数额事实不清，证据不足的辩护意见。经查，经审理查明的赌资数额，参赌天数、人数，获利数额，有被告人的供述、证人证言能够证实且能够相互印证，辩护人的该辩护意见不予采信。 关于朱世新、蔡某、程虎、王某甲、杨某甲、杜某、张某甲、施某甲的辩护人提出蔡某等人系从犯的辩护意见。经查，王某甲第一起就参与和陈立祥等人开设赌场；蔡某在第二起犯罪中就已经加入赌场；程虎等人在第四起犯罪中陆续入股加入赌场。王某甲、蔡某、程虎等人在赌场中均占有一定的份额，并以所占份额分得获利款。认为王某甲、蔡某、程虎等人在共同犯罪中起主要作用，系主犯，辩护人的该辩护意见不予采纳。 关于汤克前的辩护人提出汤克前不构成累犯的辩护意见。经查认为，汤克前此次犯罪时，前罪的缓刑考验期已满，依法不构成累犯，辩护人的该辩护意见予以采纳。 ","cpfxgc":"本院认为：被告人陈立祥、汤克前、王某甲、蔡某、信某、朱世新、杨某甲、杜某、施某甲、明某、张某甲、程虎、李某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲、施某乙、孙某甲开设赌场，情节严重，其行为均构成开设赌场罪，系共同犯罪，在共同犯罪中，被告人陈立祥、汤克前、王某甲、蔡某、信某、朱世新、杨某甲、杜某、施某甲、明某、张某甲、程虎起主要作用，系主犯，但被告人信某、朱世新、杨某甲、杜某、施某甲、明某、张某甲、程虎在第四起犯罪中相继入股，共同犯罪中所起作用相对较小；被告人李某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲、施某乙、孙某甲在共同犯罪中起辅助作用，系从犯。被告人明某、施某甲、信某、李某甲、施某乙、孙某甲自动投案，如实供述犯罪事实，构成自首。被告人程虎在泗县、灵璧县境内，以营利为目的，聚众赌博，其行为构成赌博罪。被告人程虎身犯两罪，应当数罪并罚。被告人陈立祥、朱世新在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。公诉机关指控21名被告人的犯罪事实清楚，证据确实、充分，指控罪名、认定李某甲等9名被告人系从犯及明某等6名被告人构成自首的意见成立，本院予以支持，指控汤克前构成累犯的意见予以纠正。 被告人曹某、刘某甲、汤某、韩某、刘某乙、夏某甲系从犯，依法予以减轻处罚，辩护人的相关辩护意见予以采纳。被告人陈立祥、汤克前、王某甲、蔡某、朱世新、杨某甲、杜某、张某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲归案后如实供述犯罪事实，当庭认罪，系坦白，依法予以从轻处罚，辩护人的相关辩护意见予以采纳。被告人程虎被抓获后如实供述其在泗县聚众赌博的事实和在蚌埠市老虎山伙同他人开设赌场的犯罪事实，系坦白，另外在2013年3月18日主动投案，如实供述其在灵璧县聚众赌博的事实，构成自首，依法予以从轻处罚，辩护人的相关辩护意见予以采纳。被告人明某、施某甲、信某系自首，依法予以减轻处罚，辩护人的相关辩护意见予以采纳。被告人李某甲、施某乙、孙某甲系从犯并且有自首情节，依法予以减轻处罚，辩护人的相关辩护意见予以采纳。被告人陈立祥退赃15.55万元，王某甲退赃10万元，被告人信某退赃2万元，被告人明某退赃3万元，被告人施某甲退赃1.5万元，被告人刘某甲退赃4万元，被告人韩某退赃6000元，被告人施某乙退赃8000元，被告人孙某甲退赃5000元，依法酌情从轻处罚。被告人蔡某、朱世新、王某甲、汤某愿意以冻结资金退赃，依法酌情从轻处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第七十七条第一款、第六十九条、第六十七条第一、三款、第四十四条、第七十二条第一、三款、第七十三条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈立祥犯开设赌场罪，判处有期徒刑三年八个月，并处罚金五十万元；撤销安徽省蚌埠市蚌山区人民法院（2010）蚌山刑初字第00175号判决对被告人陈立祥宣告的缓刑，与原判刑期有期徒刑二年，并处罚金四万元并罚；决定执行有期徒刑四年六个月，并处罚金五十四万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年3月6日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二、被告人汤克前犯开设赌场罪，判处有期徒刑四年六个月，并处罚金五十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年7月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 三、被告人朱世新犯开设赌场罪，判处有期徒刑三年二个月，并处罚金二十万元；撤销安徽省蚌埠市蚌山区人民法院（2012）蚌山刑初字第00028号判决对被告人朱世新宣告的缓刑，与原判刑期有期徒刑二年，并处罚金四万元并罚；决定执行有期徒刑四年一个月，并处罚金二十四万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年2月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 四、被告人蔡某犯开设赌场罪，判处有期徒刑三年六个月，并处罚金三十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2017年7月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 五、被告人程虎犯开设赌场罪，判处有期徒刑三年，并处罚金十二万元；犯赌博罪，判处有期徒刑二年六个月，并处罚金二十万元；两罪并罚，决定执行有期徒刑四年四个月，并处罚金三十二万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年4月18日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 六、被告人王某甲犯开设赌场罪，判处有期徒刑三年二个月，并处罚金四十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2017年3月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 七、被告人杨某甲犯开设赌场罪，判处有期徒刑三年二个月，并处罚金二十五万元（行政罚款折抵3000元）； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月17日起至2017年3月9日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 八、被告人杜某犯开设赌场罪，判处有期徒刑三年一个月，并处罚金二十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2017年2月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 九、被告人张某甲犯开设赌场罪，判处有期徒刑三年，并处罚金十五万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年3月6日起至2017年3月5日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十、被告人施某甲犯开设赌场罪，判处有期徒刑二年四个月，并处罚金十六万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月17日起至2017年3月16日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十一、被告人信某犯开设赌场罪，判处有期徒刑二年一个月，并处罚金十五万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月17日起至2016年12月16日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十二、被告人明某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月17日起至2016年4月26日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十三、被告人李某甲犯开设赌场罪，判处有期徒刑一年六个月，缓刑三年，并处罚金五万元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十四、被告人曹某犯开设赌场罪，判处有期徒刑一年二个月，并处罚金四万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2015年3月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十五、被告人刘某甲犯开设赌场罪，判处有期徒刑一年三个月，并处罚金六万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2015年4月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十六、被告人汤某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2015年1月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十七、被告人韩某犯开设赌场罪，判处有期徒刑十一个月，并处罚金人民币二万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2014年12月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十八、被告人刘某乙犯开设赌场罪，判处有期徒刑十一个月，并处罚金二万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月26日起至2014年12月23日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。）（2014年1月24日被抓获） 十九、被告人夏某甲犯开设赌场罪，判处拘役四个月，缓刑六个月，并处罚金一万元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二十、被告人施某乙犯开设赌场罪，判处拘役三个月，缓刑五个月，并处罚金八千元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二十一、被告人孙某甲犯开设赌场罪，判处拘役二个月，缓刑四个月，并处罚金五千元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二十二、公安机关现场查获的无主赌资321430元予以没收（在蚌山区人民检察院），陈立祥等被告人退赃款予以没收（部分在蚌山区人民检察院），上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省蚌埠市蚌山区人民法院 刑事判决书 （2014）蚌山刑初字第00244号 公诉机关蚌埠市蚌山区人民检察院。 被告人陈立祥，小名大强、大祥，男，汉族，1970年11月20日出生于安徽省蚌埠市，无业，户籍地蚌埠市蚌山区，住所地蚌埠市，因涉嫌犯开设赌场罪于2010年7月14日被刑事拘留，同年11月15日因犯开设赌场罪被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，当日被蚌山区人民法院取保候审并予以释放，缓刑考验期间2010年11月26日起至2013年11月25日止，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年1月28日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年3月25日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 辩护人沈宇，安徽淮河律师事务所律师。 被告人汤克前，小名宝同，男，汉族，1968年11月25日出生于安徽省蚌埠市，无业，住所地蚌埠市蚌山区，2010年11月15日因犯开设赌场罪被蚌山区人民法院判处有期徒刑二年，缓刑二年，并处罚金四万元，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年1月28日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年3月25日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 辩护人徐国庆，安徽展翔律师事务所律师。 被告人朱世新，小名大新，男，汉族，1977年1月20日出生于安徽省蚌埠市，农民，住所地蚌埠市龙子湖区，因犯开设赌场罪于2012年3月14日被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，缓刑考验期间2012年3月26日起至2015年3月25日止，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年1月28日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年3月25日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 辩护人周鸿文，安徽国梦律师事务所律师。 被告人蔡某，又名小蔡，男，汉族，1974年5月5日出生于安徽省五河县，农民，住所地五河县，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年1月28日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年3月25日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 辩护人阮宏斌，安徽国梦律师事务所律师。 辩护人张跃，安徽皖中律师事务所律师。 被告人程虎，小名小虎，男，汉族，1983年7月16日出生于安徽省泗县，无业，住所地泗县，2002年1月30日因犯故意伤害罪被泗县人民法院判处拘役六个月，缓刑一年，2005年1月27日因寻衅滋事被宿州市人民政府劳动教养管理委员会劳动教养两年，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年2月14日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。同年4月10日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第二看守所。 辩护人王忠，安徽径桥律师事务所律师。 辩护人许晓冬，安徽径桥律师事务所律师。 被告人王某甲，绰号地雷、小兵，男，汉族，1972年2月10日出生于安徽省蚌埠市，无业，住所地蚌埠市禹会区（栋）302号，1997年1月被告人王某甲因吸毒被中区公安分局刑警大队治安罚款，2002年5月1日因吸毒被纬四派出所限戒三个月，2008年10月16日因吸毒被蚌埠市公安局蚌山分局强制隔离戒毒两年，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年2月14日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年4月9日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第二看守所。 辩护人吕木素，安徽冠亚律师事务所律师。 被告人杨某甲，绰号老杨，男，汉族，1966年6月9日出生于安徽省固镇县，无业，住所地蚌埠市固镇县，2014年1月9日因赌博被蚌埠市公安局蚌山分局行政拘留十日并处治安罚款叁仟元，因涉嫌犯开设赌场罪于2014年1月17日被蚌埠市公安局蚌山分局刑事拘留，同年2月14日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年4月9日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第二看守所。 辩护人庄敏，安徽振固律师事务所律师。 被告人杜某，小名三虎，男，汉族，1972年6月25日出生于安徽省凤阳县，农民，住所地凤阳县，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年1月28日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年3月25日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 辩护人孟献忠，安徽国梦律师事务所律师。 被告人张某甲，小名松松，男，汉族，1990年5月15日出生于安徽省蚌埠市，无业，住所地蚌埠市，因涉嫌犯开设赌场罪于2014年3月6日被蚌埠市公安局蚌山分局刑事拘留，同年4月9日被蚌埠市蚌山区人民检察院批准逮捕，当日被蚌埠市公安局蚌山分局执行逮捕。现羁押于蚌埠市第一看守所。 辩护人张卫星，安徽元方圆律师事务所律师。 被告人施某甲，绰号耙子，男，汉族，1970年2月28日出生于安徽省蚌埠市，无业，户籍地蚌埠市禹会区4单元9号，住所地蚌埠市禹会区，2010年9月29日被告人施某甲因赌博被蚌埠市公安局蚌山分局拘留五日，因涉嫌犯开设赌场罪于2014年3月3日被蚌埠市公安局蚌山分局取保候审。 辩护人邱玉成，安徽北正律师事务所律师。 被告人信某，小名小亮，男，汉族，1981年10月12日出生于安徽省蚌埠市，无业，住所地蚌埠市龙子湖区，因赌博于2010年10月11日被蚌埠市公安局南湖路派出所罚款500元、并对30元赌资予以收缴，因涉嫌犯开设赌场罪于2014年3月13日被蚌埠市公安局蚌山分局取保候审。 被告人明某，绰号姚明，男，汉族，1977年8月30日出生于安徽省怀远县，农民，住所地怀远县，因涉嫌犯开设赌场罪于2014年2月27日被蚌埠市公安局蚌山分局刑事拘留，同年3月18日被蚌埠市公安局蚌山分局取保候审。 被告人李某甲，女，汉族，1969年3月16日出生于安徽省蚌埠市，汉族，无业，户籍地蚌埠市中市区，住所地蚌埠市，因涉嫌犯开设赌场罪于2014年6月24日被蚌埠市公安局蚌山分局取保候审。 辩护人王文建，安徽冠亚律师事务所律师。 被告人曹某，小名国强，男，汉族，1963年3月1日出生于安徽省蚌埠市，无业，住所地蚌埠市蚌山区，1978年7月被告人曹某因流氓被强劳两年，1980年5月因盗窃被判刑四年，1984年7月因脱逃罪被判刑四年，1990年11月15日因犯盗窃罪被蚌埠市中市区人民法院判处有期徒刑七年，被告人曹某曾因犯故意伤害罪被判处有期徒刑三年，2003年6月23日刑满释放。因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年1月28日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年3月25日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 被告人刘某甲，小名小磊，男，汉族，1984年5月11日出生于安徽省蚌埠市，无业，户籍地蚌埠市中市区，住所地蚌埠市（巷）3栋1单元15号，2010年7月14日被告人刘某甲因赌博被蚌埠市公安局特警支队拘留十日，并处罚款500元。因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年1月28日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年3月25日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 被告人汤某，小名阳阳，男，汉族，1990年8月17日出生于安徽省蚌埠市，蚌埠体校职工，户籍地蚌埠市蚌山区，住所地蚌埠市蚌山区，因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年2月14日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年4月10日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 辩护人黄保轩，安徽北正律师事务所律师。 被告人韩某，小名小虎，男，回族，1978年6月7日出生于安徽省蚌埠市，无业，住所地蚌埠市蚌山区。因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年2月14日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。2014年4月10日经蚌埠市人民检察院批准，延长侦查羁押期限一个月。现羁押于蚌埠市第一看守所。 被告人刘某乙，又名刘丽，女，汉族，1972年9月1日出生于贵州省毕节市，农民，住所地江苏省溧阳市，因涉嫌犯开设赌场罪于2014年1月24日在涡阳县被抓获，因涉嫌犯开设赌场罪于2014年1月26日被蚌埠市公安局蚌山分局刑事拘留，同年3月4日被蚌埠市蚌山区人民检察院批准逮捕，次日被蚌埠市公安局蚌山分局执行逮捕。现羁押于蚌埠市第二看守所。 辩护人孙龙，安徽焕然律师事务所律师。 被告人夏某甲，曾用名万银，男，汉族，1982年11月30日出生于安徽省五河县，农民，住所地五河县。因涉嫌犯开设赌场罪于2014年1月9日被蚌埠市公安局蚌山分局刑事拘留，同年2月15日被蚌埠市公安局蚌山分局取保候审。 被告人施某乙，绰号施姐，女，汉族，1964年6月12日出生于安徽省蚌埠市，汉族，无业，户籍地蚌埠市龙子湖区，住所地蚌埠市龙子湖区，因涉嫌犯开设赌场罪于2014年5月27日被蚌埠市公安局蚌山分局取保候审。 被告人孙某甲，绰号短腿五，男，汉族，1970年1月29日出生于安徽省蚌埠市，无业，住所地蚌埠市蚌山区，因殴打他人于2011年5月1日被蚌埠市公安局张公山派出所罚款500元。因涉嫌犯开设赌场罪于2014年4月3日被蚌埠市公安局蚌山分局取保候审。 蚌埠市蚌山区人民检察院以蚌山检公诉刑诉（2014）191号起诉书指控被告人陈立祥、汤克前、朱世新、蔡某、程虎、王某甲、杨某甲、马结合、杜某、张某甲、施某甲、信某、明某、李某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲、施某乙、孙某甲犯开设赌场罪，于2014年8月21日向本院提起公诉。本院依法组成合议庭于2014年10月29日公开开庭进行了审理。蚌埠市蚌山区人民检察院指派检察员杨云飞、董艳出庭支持公诉。被告人陈立祥及其辩护人沈宇、被告人汤克前及其辩护人徐国庆、被告人朱世新及其辩护人周鸿文、被告人蔡某及其辩护人阮宏斌、张跃、被告人程虎及其辩护人王忠、许晓冬、被告人王某甲及其辩护人吕木素、被告人杨某甲及其辩护人庄敏、被告人杜某及其辩护人孟献忠、被告人张某甲及其辩护人张卫星、被告人施某甲及其辩护人邱玉成、被告人信某、明某、被告人李某甲及其辩护人王文建、被告人曹某、刘某甲、被告人汤某及其辩护人黄保轩、被告人韩某、被告人刘某乙及其辩护人孙龙、被告人夏某甲、施某乙、孙某甲到庭参加诉讼。期间，蚌埠市蚌山区人民检察院因需要补充侦查，建议延期审理，本院同意延期审理。本案现已审理终结。 蚌埠市蚌山区人民检察院指控：2013年5月至6月间，被告人陈立祥伙同汤克前、王某甲、李某甲、刘某甲、曹某等人在蚌埠市工农路方兴假日酒店后宋庄一待拆迁的房屋内（无门牌××以每局300元、600元设立推牌九赌局开设赌场40余天，每天参赌人数二三十人，平均每天抽头获利5000元。 2013年7月至8月间，被告人陈立祥伙同汤克前、蔡某、王某甲、李某甲、刘某甲、曹某等人在蚌埠市蚌山区光彩大市场东侧老虎山上一待拆迁的民房内（无门牌××以每局4000-5000元或6000-7000元设立推牌九赌局开设赌场40余天，每天参赌人数四五十人，平均每天抽头获利5万元。 2013年9月至10月间，被告人陈立祥伙同汤克前、蔡某、王某甲、李某甲、刘某甲、曹某等人在蚌埠市经开区许年尧一自建的棚子内以每局2000-4000元设立推牌九赌局开设赌场50余天，每天参赌人数三四十人，平均每天抽头获利2万元。 2013年11月至2014年1月间，被告人陈立祥伙同被告人汤克前、蔡某、程虎、王某甲、华士龙（另案处理××、马某、朱世新、杜某、杨某甲、施某甲、张某甲、信某、明某、刘某甲、韩某、汤某、杨某丁（另案处理××、曹某、刘某乙、夏某甲、施某乙、孙某甲等人在蚌埠市蚌山区光彩大市场东侧老虎山一待拆迁的民房内以每局3万元设立推牌九赌局开设赌场50余天，每天参赌人数七八人，平均每天抽头获利10万元。 2014年1月8日，蚌埠市公安局对被告人陈立祥等人设在蚌埠市光彩大市场东侧老虎山上的赌场进行查处。当场抓获参赌人员88人，收缴赌资321430元。 该案被告人陈立祥、汤克前、蔡某、程虎、王某甲、华士龙、马某、朱世新、杜某、杨某甲、施某甲、张某甲、信某、明某为赌场的出资者俗称“窑霸”，在赌场中所占份额为陈立祥出资10万元占10％，汤克前出资11万元占11％，蔡某出资10万元占10％，程虎出资10万元占10％，王某甲出资10万元占10％，杨某甲出资10万元占10％，马某出资8万元占8％，朱世新出资5万元占5％，杜某出资5万元占5％，张某甲出资5万元占5％，信某出资5万元占5％，施某甲出资5万元占5％，明某出资3万元占3％。各“窑霸”共筹集赌资100万元，并以此份额分配输赢。 2013年5月至10月间，因陈立祥在缓刑期间不方便出面管理赌场内的事情，被告人李某甲管理陈立祥在赌场内的份额。 被告人刘某甲、韩某、汤某在明知陈立祥等人开设赌场进行赌博犯罪活动，仍然在赌场内负责洗牌、收取参赌人员的抽头资金，为赌博提供直接帮助、从中获取高额报酬。被告人刘某甲非法获利4万元，被告人汤某非法获利1万元，被告人韩某非法获利6000元。刘某甲负责保管赌场内抽取的“风险金”39万元，此款被陈立祥占用9万元、汤克前占用20万元、王某甲占用10万元未还。 被告人曹某明知陈立祥等人开设赌场实施赌博犯罪活动，仍然参与管理、安排放风人员，为该赌场提供直接帮助，非法获取高额报酬2.7万元。 被告人刘某乙明知陈立祥等人开设赌场实施赌博犯罪活动，仍然组织、接送参赌人员40余人次到赌场进行赌博，非法获取高额报酬7600元。 被告人夏某甲、施某乙、孙某甲明知陈立祥等人开设赌场进行赌博犯罪活动，仍然在赌场内为参赌人员提供资金用于赌博，非法获取利润。其中夏某甲在赌场内为参赌人员提供资金1万元；施某乙在赌场内为参赌人员提供资金8000元；孙某甲在赌场内为参赌人员提供资金5000元。 2010年至2012年9月，被告人程虎单独或伙同李某庚（另案处理××、高某丙（另案处理××，在安徽省宿州市泗县境内、灵璧县境内开设赌场40余场，被告人程虎非法获利10万余元。 案发后，被告人信某、施某甲、明某、李某甲、施某乙、孙某甲分别向公安机关投案。 公安机关已冻结被告人蔡某赌资16592.75元、被告人朱世新赌资52100.48元、被告人王某甲赌资12065.30元、被告人汤某赌资15140.85元。 被告人陈立祥已退出赌资15.55万元，被告人信某已退出赌资2万元，被告人明某已退出赌资3万元，被告人施某甲已退出赌资1.5万元，被告人刘某甲已退出赌资4万元，被告人施某乙已退出赌资8000元，被告人孙某甲已退出赌资5000元。 针对指控的犯罪事实，公诉机关当庭出示了物证照片，书证，现场方位示意图及照片、指认现场照片及笔录、扣押清单、辨认笔录及被辨认人照片，证人证言，被告人的供述等证据佐证。公诉机关认为：陈立祥等21名被告人的行为已触犯《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪，应依法判处。被告人陈立祥、朱世新在缓刑考验期内犯新罪，依法应撤销缓刑实行数罪并罚。被告人李某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲、施某乙、孙某甲系从犯，依法应当从轻、减轻处罚或者免除处罚。被告人信某、施某甲、明某、李某甲、施某乙、孙某甲系自首，依法可以从轻或者减轻处罚。 陈立祥等21名被告人对起诉书指控的犯罪事实及罪名均无异议。 被告人陈立祥的辩护人提出以下辩护意见：1、现有证据难以认定本案开设赌场的具体时间、涉案金额及参赌人员。2、陈立祥有坦白、退赃15万余元的从轻处罚情节。 被告人汤克前的辩护人提出以下辩护意见：1、汤克前前罪缓刑考验期已满，依法不构成累犯；2、汤克前认罪、悔罪态度较好。建议法庭从轻或减轻处罚。 被告人朱世新的辩护人提出以下辩护意见：朱世新系从犯，认罪态度较好，主观恶性较小，建议对其从轻处罚。 被告人蔡某的辩护人提出以下辩护意见：1、该案赌资数额、参赌天数、参赌人数、获利数额事实不清，证据不足；2、蔡某在共同犯罪中起次要作用，系从犯；3、蔡某系初犯、偶犯、认罪悔罪、愿意退赃；建议对蔡某判处3年以下有期徒刑并适用缓刑。 被告人程虎的辩护人提出以下辩护意见：1、程虎不是赌场的发起人，没有参与赌场的经营管理，参与时间较短，起次要作用，系从犯；2、程虎2013年3月18日自动投案，如实供述2012年9月在灵璧县开设赌场的犯罪事实，构成自首；3、程虎认罪态度较好，有悔罪表现，建议对其从轻或减轻处罚。 被告人王某甲的辩护人提出以下辩护意见：1、开设赌场的时间和抽头获利应按照对被告人有利的原则认定；2、被告人王某甲在犯罪中起次要和辅助作用；3、被告人系初犯，如实供述自己犯罪事实，认罪悔罪，愿意用冻结的存款退赃，愿意缴纳罚金，建议对其判处3年以下有期徒刑并适用缓刑。 被告人杨某甲的辩护人提出以下辩护意见：杨某甲系初犯，只出资5万元，系从犯，认罪悔罪，建议从轻或者减轻处罚。 被告人杜某的辩护人提出以下辩护意见：1、杜某没有参与赌场的组织管理，系从犯；2、杜某系初犯，认罪悔罪，社会危害性较小，愿意缴纳罚金，建议对其从轻处罚并且适用缓刑。 被告人张某甲的辩护人提出以下辩护意见：1、被告人张某甲参与犯罪时间短，出资较小，系从犯；2、被告人系初犯，认罪悔罪，愿意缴纳罚金，建议对其从轻或减轻处罚并适用缓刑。 被告人施某甲的辩护人提出以下辩护意见：1、施某甲不是该案的组织者、策划者，对获利款没有支配权，系从犯；2、施某甲出资较少，有自首情节，积极退赃，建议对其从轻或减轻处罚并适用缓刑。 被告人李某甲的辩护人提出以下辩护意见：1、李某甲替陈立祥领取份额，其不是赌场的开设者及管理者；2、李某甲有自首的情节，系从犯，建议对其从轻、减轻或者免于处罚。 被告人汤某的辩护人提出以下辩护意见：1、汤某参与次数较少，系从犯；2、汤某系初犯，认罪态度较好，愿意退赃和缴纳罚金，建议对其减轻处罚并适用缓刑。 被告人刘某乙的辩护人提出以下辩护意见：1、刘某乙系初犯，只是参与接送参赌人员，参与时间较短，获利较少，系从犯，建议对其从轻处罚。 经审理查明：一、开设赌场事实 （一××2013年5月至6月间，被告人陈立祥、汤克前、王某甲在蚌埠市工农路方兴假日酒店后宋庄一待拆迁的房屋内以推牌九的方式开设赌场40余天，每局300元、600元，每天参赌人数约二三十人，平均每天抽水获利5000余元。被告人李某甲在赌场内管理被告人陈立祥的份额。闫军（刑拘在逃××在赌场管理窑霸用于赌博的资金及抽水资金。被告人刘某甲负责抽水，被告人曹某等人负责放风，金某甲、盛某在赌场做饭。每日赌场获利除去发放闫军、刘某甲、曹某、金某甲、盛某等人的工资后，剩余部分由被告人陈立祥、汤克前、王某甲平分。 （二××2013年7月至8月间，被告人陈立祥、汤克前、蔡某、王某甲在蚌埠市蚌山区光彩大市场东侧老虎山上一待拆迁的民房内以推牌九的方式开设赌场40余天，每局4000-5000元或6000-7000元，每天参赌人数四五十人，平均每天抽水获利1万余元。被告人李某甲在赌场内管理被告人陈立祥的份额。闫军在赌场管理窑霸用于赌博的资金及抽水资金。被告人刘某甲负责抽水，被告人曹某负责放风并管理、监督其他放风人员，金某甲、盛某在赌场做饭。每日赌场获利除去发放闫军、刘某甲、曹某、金某甲、盛某等人的工资后，剩余部分由被告人陈立祥、汤克前、蔡某、王某甲平分。 （三××2013年9月至10月间，被告人陈立祥、汤克前、蔡某、王某甲在蚌埠市经开区许年尧一自建的棚子内以推牌九的方式开设赌场50余天，每局2000-4000元，每天参赌人数三四十人，平均每天抽水获利5千余元。被告人汤克前在该赌场内为参赌人员发车费、出场费等。被告人李某甲在赌场内管理被告人陈立祥的份额。闫军在赌场管理窑霸用于赌博的资金及抽水资金。被告人刘某甲负责抽水，被告人曹某负责放风并管理、监督其他放风人员，金某甲、盛某在赌场做饭。每日赌场获利除去发放闫军、刘某甲、曹某、金某甲、盛某等人的工资后，剩余部分由被告人陈立祥、汤克前、蔡某、王某甲平分。 （四××2013年11月至2014年1月8日间，被告人陈立祥、汤克前、蔡某、王某甲在蚌埠市蚌山区光彩大市场东侧老虎山一待拆迁的民房内内以推牌九的方式开设赌场50余天，每局3万元，每天参赌人数五六十人至百十人不等，平均每天抽水获利5万至10余万元不等。 期间，马某（现脱逃××、被告人信某、朱世新、杨某甲、杜某、华士龙（另案处理××、方珊（刑拘在逃××、洪江（另案处理××、施某甲、明某、张某甲、程虎相继入股。12月份被告人信某主动退出，明某参加一周左右退出，张某甲1月7日主动退出。 各被告人参股期间所占份额，被告人陈立祥占10％，汤克前占11％，蔡某占10％，王某甲占10％，信某占5％，朱世新占5％，杨某甲占10％，杜某占5％，施某甲占5％，明某占3％，张某甲占5％，程虎占10％。每天各窑霸按所占份额比例筹集赌资用于坐庄赌博，并按所占份额分配抽水获利款。 被告人陈立祥负责在该赌场内给参赌人员发出场费、介绍费、车费等费用。后期蔡某负责在该赌场内收车牌、汤克前负责发车费。 被告人刘某甲在赌场内抽头，负责保管该赌场内的“风险金”39万元，此款被陈立祥借去9万元，汤克前借去20万元、王某甲借去10万元。 被告人汤某、韩某在赌场内负责洗牌、参与收取抽水钱，获取工资。 闫军在赌场管理窑霸用于赌博的资金及抽水资金。被告人曹某负责放风并管理、监督其他放风人员，为其他放风人员发放工资。金某甲、盛某在赌场做饭。 每日赌场获利除去向参赌人员发的出场费、介绍费、车费等和发放闫军、刘某甲、金某甲、盛某、放风人员曹某等人的工资后，剩余部分由被告人陈立祥等入股人员按照所占份额比例进行分配。 被告人夏某甲、施某乙、孙某甲、杨某丁（另案处理××等人在赌场内为参赌人员提供资金用于赌博，非法获取利润。2013年11月至2014年1月，被告人夏某甲在赌场内陆续为参赌人员潘某提供资金1万元用于赌博。被告人施某乙在赌场内为两名参赌人员共提供资金8000元用于赌博。2013年12月被告人孙某甲在赌场内为参赌人员提供资金5000元用于赌博。 被告人刘某乙为领取赌场发放的出场费、介绍费和车费，用自己的车辆接送参赌人员40余人次到陈立祥等人开设的赌场进行赌博，获取非法利益。公安机关当场收缴赌资321430元。 公安机关冻结被告人蔡某账户资金16592.75元，被告人朱世新账户资金52100.48元，被告人王某甲账户资金12065.30元，被告人汤某账户资金15140.85元。被告人蔡某、朱世新、王某甲、汤某当庭表示愿意以此款退赃。 被告人陈立祥已退出赃款15.55万元，被告人王某甲已退出赃款10万元，被告人信某已退出赃款2万元，被告人明某已退出赃款3万元，被告人施某甲已退出赃款1.5元，被告人刘某甲已退出赃款4万元，被告人韩某已退出赃款6000元，被告人施某乙已退出赃款8000元，被告人孙某甲已退出赃款5000元。 案发后，被告人明某、施某甲、信某、孙某甲、施某乙、李某甲主动到公安机关投案，如实供述了犯罪事实。 另查明：被告人陈立祥因涉嫌犯开设赌场罪于2010年7月14日被刑事拘留，同年11月15日因犯开设赌场罪被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，当日被蚌山区人民法院取保候审并予以释放，缓刑考验期间2010年11月26日起至2013年11月25日止。 被告人朱世新因涉嫌犯开设赌场罪于2011年9月13日被取保候审，因犯开设赌场罪于2012年3月14日被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，缓刑考验期间2012年3月26日起至2015年3月25日止。 本院在审理期间，被告人马某脱逃，本院已裁定对其中止审理。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、现场查获老虎山赌场的赌具（赌桌、牌九、骰子××及赌资照片证明：赌场位于本市老虎山一自建房内，赌桌、牌九、骰子及赌资照片，经被告人当庭质证确认。 2、户籍证明、常住人口基本信息表证明：21名被告人的年龄、身份等基本情况。 3、到案经过、抓获经过、到案情况说明、蚌埠市公安局情况说明、蚌埠市公安局蚌山分局责任区刑侦一队情况说明证明：2014年1月8日下午，蚌山分局出动100余名警力，在特警的配合下对本市光彩大市场东侧老虎山赌场进行查处，抓获被告人汤克前、蔡某、朱世新、杜某、程虎、杨某甲、汤某、夏某甲、曹某及参赌人员共88人，现场缴获赌资321430元；后在“喜元国际大酒店”将陈立祥、王某甲、刘某甲、韩某抓获；2014年1月24日，涡阳县南关派出所民警在涡阳县将被告人刘某乙抓获；2014年3月5日，蚌埠市公安局东风派出所民警在本市将被告人张某甲抓获；2014年2月26日、3月3日、3月13日、4月2日、5月26日、6月23日明某、施某甲、信某、孙某甲、施某乙、李某甲分别到公安机关投案。 4、蚌蚌山公（青年××行决字（2010）第431号公安行政处罚决定书、蚌公（特××决字（2010）第802号公安行政处罚决定书、蚌蚌山公（燕山××行罚决字（2014）第41号行政处罚决定书、行政拘留执行通知书（回执××及现金缴款单、蚌禹公（张××行决字（2011）第188号公安行政处罚决定书、蚌经开公（南湖××行决字（2010）第111号公安行政处罚决定书、蚌公（蚌山××强戒决字（2008）第32号强制隔离戒毒决定书（10卷2332××、宿劳决（2005）014号劳动教养决定书、蚌埠市公安局蚌山分局责任区刑侦一队情况说明证明：2010年9月29日被告人施某甲因赌博被蚌埠市公安局蚌山分局拘留五日；2010年7月14日被告人刘某甲因赌博被蚌埠市公安局特警支队拘留十日，并处罚款500元；2014年1月9日被告人杨某甲因参与赌博被蚌埠市公安局蚌山分局拘留十日，并处罚款3000元，2014年1月10日起执行行政拘留，罚款3000元已经缴纳；2011年5月1日被告人孙某甲因殴打他人被蚌埠市公安局张公山派出所罚款500元；2011年5月1日被告人信某因赌博被蚌埠市公安局南湖路派出所罚款500元、并对30元赌资予以收缴；1997年1月被告人王某甲因吸毒被中区公安分局刑警大队治安罚款，2002年5月1日因吸毒被纬四派出所限戒三个月，2008年10月16日因吸毒被蚌埠市公安局蚌山分局强制隔离戒毒两年；2002年1月30日被告人程虎因犯故意伤害罪被泗县人民法院判处拘役六个月，缓刑一年，2005年1月27日被告人程虎因寻衅滋事被宿州市人民政府劳动教养管理委员会劳动教养两年；公安机关未能调取到施某乙的行政处罚决定书。 5、（1990××中刑字第87号刑事判决书、（2010××蚌山刑初字第00175号刑事判决书、（2012××蚌山刑初字第00028号刑事判决书、湖州市湖州监狱狱政管理处证明、执行通知书、释放通知书、拘留证、逮捕证证明：1978年7月被告人曹某因流氓被强劳两年，1980年5月因盗窃被判刑四年，1984年7月因脱逃罪被判刑四年，1990年11月15日因犯盗窃罪被蚌埠市中市区人民法院判处有期徒刑七年，被告人曹某曾因犯故意伤害罪被判处有期徒刑三年，2003年6月23日刑满释放；被告人陈立祥因涉嫌犯开设赌场罪于2010年7月14日被刑事拘留，同年11月15日因犯开设赌场罪被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，当日被蚌山区人民法院取保候审并予以释放，缓刑考验期间2010年11月26日起至2013年11月25日止；被告人汤克前因犯开设赌场罪于2010年11月15日被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑二年，并处罚金四万元；被告人朱世新因涉嫌犯开设赌场罪于2011年9月13日被取保候审，因犯开设赌场罪于2012年3月14日被蚌埠市蚌山区人民法院判处有期徒刑二年，缓刑三年，并处罚金四万元，缓刑考验期间2012年3月26日起至2015年3月25日止。 6、蚌埠市公安局蚌山分局责任区刑侦一队出具的情况说明6份、协助冻结财产通知书证明：闫军、方珊现刑拘在逃；2014年9月25日洪江洪江被公安机关抓获，现羁押于蚌埠市第一看守所；2014年1月17日吴静到公安机关自愿为刘某甲退赃4万元；明某检举他人犯罪到目前公安机关未查实；陈立祥检举他人犯罪到目前公安机关未查实；公安机关冻结被告人蔡某帐户资金16592.75元、被告人朱世新帐户资金52100.48元、被告人王某甲帐户资金12065.30元、被告人汤某帐户资金15140.85元。 7、现场方位示意图、现场照片证明：赌场地点为本市工农路后宋自建房、许年姚村搭建的雨棚、老虎山一自建房内。 8、扣押物品、文件清单、扣押清单、蚌埠市公安局蚌山分局出具的情况说明、安徽省行政事业单位资金往来结算票据、安徽省政府非税收入专用收据证明：陈立祥退赃15.55万元、施某甲退赃1.5万元、信某退赃2万元、明某退赃3万元、孙某甲退赃5千元、施某乙退赃8千元、刘某甲退赃4万元、现场查获的赌资321430元，以上款项已移送至蚌埠市蚌山区人民检察院。 9、辨认笔录、被辨认人照片列表及身份情况说明证明：朱某丁、李某丁、王某庚、赵某甲、胡某、路某、张某丁、薛某、陈某乙、秦某、金某乙、杨某甲、丁某甲、张某己、李某戊、方某、何某、王某戊、王某丁辨认出被告人陈立祥是参与经营的窑霸之一，是发出场费、车费的人；金某甲、朱某丁、王某庚、胡某、张某丁、薛某、秦某、金某乙、杨某甲、张某己、李某戊、方某、王某戊、王某丁辨认出被告人汤克前是参与赌场经营的人；金某甲、胡某、杨某甲、张某己辨认出被告人蔡某是参与赌场经营的人；金某甲、胡某、杨某甲辨认出被告人杜某是赌场窑霸之一；金某甲、胡某、杨某甲、张某己辨认出被告人朱世新是赌场窑霸之一；金某甲、胡某、薛某、陈某乙、金某乙、杨某甲、李某戊、方某辨认出被告人刘某甲是在赌场抽水的小磊；金某甲、王某庚、胡某、秦某辨认出被告人曹某是为赌场放风的人；王某乙、金某乙、金某甲、胡某辨认出被告人刘某乙是带队来赌场的刘丽；金某乙、金某甲分别辨认出被告人王某甲是赌场的组织者斌哥、地雷；薛某、张某丁、胡某、金某甲辨认出被告人杨某甲介绍、邀集人来老虎山赌博的人，是窑霸之一；杨某甲、胡某辨认出被告人程虎是赌场窑霸之一；张某丁、路某、胡某、潘某、金某甲辨认出被告人韩某是负责洗牌的人；陈某乙、路某、方某、李某戊、杨某甲、胡某、金某甲辨认出被告人汤某是负责抽水、洗牌的人。 10、证人叶某、杨某乙、杨某丙、吴某甲、朱某甲、孙某乙、刘某丙、盛某、金某甲的证言：叶某证明2013年5月份刘某甲介绍他去放风，第一起干了四五十天，第二起干了四五十天，第三起干了不到两个月，第四起干了两个月左右，每天有百十人参赌，曹某安排放风人员和发工资，他共获利1.5万元，放爪子的有施某乙、孙某甲等人，抽水的是刘某甲，管帐的闫军；杨某乙证明曹某安排放风地点和发工资，第三起他放风一星期，每天有五六十人参赌，第四起每天有一百人左右参赌，刘某乙是专门带队来赌博的，基本每天都带三四个人来；杨某丙证明曹某负责管理放风人员，安排放风地点和发工资，第三起每天有四五十人参赌，他领工资1万元左右；吴某甲证明2013年8月份他开始放风，后又专门在停车场给外地车发牌子，他领工资1万元左右，曹某负责管理放风人员，刘某乙带过上百人来赌博，刘某甲负责抽水，听说每天平均能抽10万元；朱某甲证明2013年9月份他开始放风，曹某负责管理放风人员；孙某乙证明2013年12月份曹某介绍他去放风，曹某负责管理放风人员和发工资，每天100元；刘某丙证明2013年12月份他去放风的，曹某布置工作任务和发工资，他干了十六七天；金某甲证明2013年五六月份，她经李某甲同意在赌场做饭，第一起赌场经营四五十天，第二起赌场经营不到两个月，第三起赌场经营五十天左右，第一、二、三起，李某甲在赌场管理陈立祥的份子，汤克前天天在赌场，第四起每天下午有100人左右参赌；盛某证明是金某甲介绍她去洗碗的，第一、二、三起，陈立祥不在，李某甲在管事。 11、证人潘某、张某乙、张某丙、孙某丙、朱某乙、李某乙、石某、葛某、杨某丁的证言：潘某证明从2013年10月份开始，在许年尧他开车接送人有7、8次，老虎山有16次左右。基本上每天都领出场费、车费，共领了6000元左右的车费，3000元左右的出场费。赌场内有放风、洗牌、抽水、管钱的人。在老虎山，她向施某乙借过三次钱共6000元，利息共350元。他向夏某甲借了几次钱，共计1.2万元，利息1000多元。朱某乙在赌场赌博输钱，让他帮忙借高利贷，他就帮助找孙某甲借给朱某乙5000元，利息好像是300元。张某乙证明2013年10月底，他联系人坐其他人的车到蚌埠赌博，12月初开始联系人坐他儿子的车去赌博，他领出场费、介绍费、停车费共计约5000余元，她在赌场向施某乙借两次钱共2000元，利息100元。张某丙证明赌客是张某乙、孙某丙介绍的，他负责开车送去和接回，他共领取车费6000元左右。孙某丙证明他带人到蚌埠赌博，领出场费、车费共计约5200元。朱某乙证明他带七八个人来赌场，领出场费、车费共计约五六千元。2013年12月下旬，他找潘某担保向孙某甲借5000元，利息是300元。李某乙证明2013年12月，刘某乙让他来蚌埠开车往赌场送人，他共送了七八次，每次最少三人，他领了1000多元的出场费，找潘某担保向孙某甲借5000元，利息是300元。石某证明2013年12月底开始，她开车带王某乙去赌博，共挣出场费、车费3900元。葛某证明张某乙让他开车往老虎山送人的事实。杨某丁证明经陈立祥同意他在赌场放爪子领工资的事实。 12、证人金某乙、袁某、王某乙、李某丙、路某、薛某、张某丁、王某丙的证言：金某乙证明她从1月4日起，共去赌博四次，每天下午约100人参赌，听讲赌场每天能抽水一二十万元。刘某乙是带队的，来蚌埠有二三个月了；袁某证明她去赌博四五次，坐刘某乙的车一次，刘某乙每次都拉十几个人到赌场赌博；王某乙证明是刘某乙介绍她来赌博的，刘某乙从各个地方带人到赌场赌博；李某丙证明刘某乙基本每天都带人上山赌博，开车往赌场送人，刘某乙带他上山赌博，他领出场费1000元左右，赌场平均每天有100多人，有借贷放风的；路某证明孙某丙介绍并带她到赌场赌博；薛某证明杨某甲带他一起到蚌埠赌场赌博；张某丁证明杨某甲介绍并和他一起到蚌埠赌场赌博；王某丙证明赌场在许年尧时她去过七八次输了二三万元，老虎山她去过三四次输了一万多元，赌场有放爪子、管帐、抽水的人。 13、证人陈某甲、夏某乙、穆某、胡某、秦某、张某戊、朱某丙、李某丁、朱某丁、陈某乙、王某丁、王某戊、张某己、丁某甲、张某庚、刘某丁、丁某乙、西中华、王某己、高某甲、赵某甲、王某庚、常某、李某戊、方某、何某的证言证明：他们到老虎山赌场赌博一次到几十次不等的事实，每天有百十人参赌，赌场有抽水、放风、管帐、洗牌的人，按5％抽水，陈立祥发出场费。 14、证人马某的证言证明：2013年11月17日他交了4万元给管账的闫军占8％的股份，12天左右改5％的股份，当窑霸50天左右。后期加入的有朱世新、信某、杨某甲、杜某、施某甲、明某、张某甲、程虎，程虎加入有10天左右。闫军管帐，刘某甲抽水，赌场推的是三万台的，每天参赌人员最少五六十人，最多一百人左右，平均每天抽水10万元左右。放风的曹某等8人，洗牌的4人，放爪子的有孙某甲、施某乙等人。陈立祥发出场费、介绍费，汤克前、蔡某发车费。刘某甲、汤某、韩某工资是一天500元，他第一个月获利2万元左右。 15、被告人陈立祥的供述证明：前三起他不经常去，是李某甲负责管理他的份子，他和汤克前、蔡某、王某甲所占的份子是平均的，按各自的份子凑钱推牌九，第三起汤克前发出场费。2013年11月下旬赌场搬到老虎山，他和汤克前、蔡某、王某甲干了一段时间，朱世新、施某甲、马某、华士龙、杨某甲、程虎、张某甲陆续加入，其他人加入是他们四人商量同意的。第四起他占10％，汤克前占11％，蔡某占10％，程虎占10％，王某甲占10％，3％的份子是赌场里的，华士龙8％，马某8％，朱世新占5％，杜某占5％，杨某甲交5万元占10％，施某甲占5％，张某甲占5％。每天窑霸当庄推牌九，按照各自占的份子数凑钱开始推。抽取风险金，每天1万元，共39万元，是刘某甲保管的，他借了9万元，汤克前借了20万，王某甲借了10万元。刘某甲按5％的比例从赢钱的赌客处抽水，抽水到1万元就交给闫军，每天抽水6万元。曹某负责放风和看管其他放风人员。闫军开始就在赌场里保管窑霸的钱。汤某、韩某洗牌、帮推牌九，大约12月份来的。放爪子的有施某乙、孙某甲等人。外地带队的有刘某乙、张某乙等人。每天有几十到一百多人来赌博，有宿州、固镇、五河等其他地方人。赌场结束时赌客都能领到一二百元的出场费，出场费、介绍费、车费开始都是他发的，后期蔡某收牌子，汤克前发钱。程虎入股比较晚，占10％的份子。张某甲顶信某的份子。 16、被告人汤克前的供述证明：2013年5、6月份，他和陈立祥在方兴假日酒店后面宋庄开赌场，经营40天左右。7、8月份赌场搬到光彩老虎山上，蔡某参与进来，经营40天。8月底赌场搬到许年尧搭了一个蓝色防雨棚子，经营50天，他开始发出场费。以上三起，闫军管帐，刘某甲抽水，放风的是曹某等人，陈立祥不去赌场，份子钱是李某甲在管理，在许年尧时李某甲替陈立祥管理赌场的事情，也坐庄推牌九，领陈立祥的份额。赌场最后又搬到光彩老虎山上，每天参赌人数最少五六十人，最多一百人左右，经营2个月左右，每天抽水估计5万元左右。管帐的是闫军，刘某甲按5％抽水，抽1万元交给闫军。赌场抽取风险金，每天1万元是刘某甲保管的，他借了20万元。洗牌、有时也抽水的是汤某、韩某等人。放风的是曹某等人，外地带队的有刘某乙等人，放爪子的有施某乙、孙某甲等人。陈立祥发出场费、介绍费、车费，后来蔡某收车牌子，他发车费。信某入股一月后就退股了。朱世新、杨某甲入股，接着杜某入股，程虎、张某甲最后加入干了有十几天，明某入股占3％的份子，干了一星期左右。第四起窑霸开始算份子，1份子要交10万元入股，有些人只交部分钱，他开始占10％后来调到11％，陈立祥占10％，蔡某占10％，程虎占10％，信某占5％，马某8％，朱世新占5％，杜某占5％，杨某甲占10％，施某甲5％，张某甲5％。他们坐庄推牌九时，凑的5万元钱输完了，窑霸再按照份子数凑5万元继续推。场地都是陈立祥找的，老虎山和许年尧陈立祥找好他去看的。赌场一共干了三个月零20天左右，除了费用外，他分到七八千元。 17、被告人朱世新的供述证明：9月份赌场在许年尧时出场费是汤克前发的。11月底他去赌时，窑霸有陈立祥、汤克前、王某甲、蔡某、信某、马某、杜某、杨某甲。12月中旬他加入时，信某就退股了，他加入后窑霸有陈立祥、蔡某、杨某甲占10％的股份，汤克前占11％，王某甲占13％，马某8％，他和杜某、施某甲占5％，他入股几天后张某甲、程虎也陆续入股了。每天有七八十人参赌，曹某等人放风，闫军管钱，偏家赢钱刘某甲按5％抽水，刘某甲给放风人员发工资，每天输赢赌场都扣1万元的风险金。汤某、韩某负责洗牌，刘某乙带人来赌博，爪子钱放赌场里，他最多一天获利1000元。 18、被告人蔡某的供述证明：他在第二起时开始参加的，前三起陈立祥不经常去，李某甲帮助管理陈立祥的份子。从徐年尧回老虎山陆续来了不少人算份子，陈立祥占10％，汤克前占11％，他占10％，信某占5％，马某8％，朱世新占5％，杜某占5％，杨某甲占10％，施某甲5％，张某甲5％。每天参赌最少五六十人，最多一百人左右，平均每天抽水5万元。韩某、汤某等人洗牌、帮助收水钱交给刘某甲，刘某甲负责抽水，后期赌场每天抽1万元放刘某甲处。放风的是曹某等人。带人来赌博的有刘某乙等人，介绍人来给介绍费。放爪子的有施某乙、孙某甲等人。他收车牌子，汤克前发钱。第二起经营了40天左右，第三起经营了50天左右，第四起经营了50天左右。 19、被告人程虎的供述证明（补充侦查卷××：赌场有十几个窑霸，推的是三万台的，刘某甲抽水，汤某、韩某洗牌、抽水。他交10万元给陈立祥占10％的股份，当窑霸一个星期左右，获利2万元左右。 20、被告人王某甲的供述证明：第一起在宋庄，管帐的是闫军，抽水是刘某甲，放风的是曹某。第二起蔡某加入，第三起在许年尧。前三起陈立祥不去，李某甲在赌场负责陈立祥的份子。第四起地点是陈立祥找的，参赌人员每天七八十人，基本上都是外地人，推的是三万台的，让他跑外围他就同意了。赌场的股份，他占13％份子，其中3％是公共份子，陈立祥、汤克前、蔡某占10％，朱世新、信某占5％，杜某占5％干了半个月左右。赌场规定入股当窑霸必须交钱，10％的份子交10万。后期开始抽取风险金，每天1万元刘某甲保管，他借了20万元。第一起经营了一个多月，他分了万把元，第二起经营了40天左右，第三起经营了50天左右，他分了5000元左右，第四起经营了60天左右，他分了5万元左右。 21、被告人杨某甲的供述证明：他交5万元给陈立祥占10％的股份，分了约2万元。程虎后来找陈立祥要的份子也占10％的股份。陈立祥负责发费用、分钱。刘某甲抽水，闫军负责掌管赌场里的钱。 22、被告人杜某的供述证明：2013年12月10日左右，他找王某甲讲入股，通过汤克前让他交5万元给闫军算了5％的股份。在他入股之前窑霸有陈立祥、汤克前、蔡某、朱世新、马某、施某甲，之后有张某甲、程虎，他入股没几天信某就退股了。管帐的是闫军，抽水的是刘某甲，洗牌有时也抽水的是汤某、韩某，有放风的、做饭的和外地带队的。每天参赌有100人左右，每天赌资有五六十万元，抽水最少一天有五六万元，最多十几万元。陈立祥发出场费、车费等，陈立祥通报每天费用大概8万元。爪子钱放闫军处，放爪子人每天领工资一百元。 23、被告人张某甲的供述证明：2013年12月27日左右他交给闫军5万元入股占5％的股份，2014年1月7日退股。他入股时窑霸有陈立祥、汤克前、蔡某、朱世新、马某、杜某、杨某甲、施某甲、王某甲，程虎在他后面1、2天入股的。每天参赌80-100人，陈立祥、汤克前、蔡某发出场费、车费，曹某放风，闫军管帐，刘某甲抽水并发人员工资，汤某、韩某等人洗牌，有时帮助抽水，刘某乙是带外地赌客领队的，放爪子的有施某乙、孙某甲等人，爪子钱放闫军处，每天给他们100元。赌场最多一天挣20万元，每天开销8万元，他最多一次分了4800元，共分了3万元左右。 24、被告人施某甲的供述证明：2013年12月10日左右，陈立祥让他拿5万元入股，他交2万元给闫军入股占5％的份子。他入股时窑霸有陈立祥、汤克前、蔡某、王某甲、朱世新、马某、杨某甲、信某等人，后来张某甲、程虎、明某入股，明某占3％股份干了一个星期。每天有七八十人参赌，每天抽水10万元左右，陈立祥发出场费，汤克前发车费，刘某甲抽水，曹某等人放风，汤某、韩某洗牌、抽水。爪子钱放赌场保管，放爪子人每天领100元的工资。 25、被告人信某的供述证明：2013年11月17日左右，他找汤克前要求入股，第二天他拿5万元交给闫军入股占5％的份子，12月初就退股不干了。赌场有抽水、洗牌、放风、做饭的，陈立祥、汤克前是赌场主要负责人。赌场每天抽水10万元左右，他共分了2万元。 26、被告人明某的供述证明：2013年12月中旬，他和汤克前谈的，第二天拿3万元入股占3％的份子，当天拿出2万元赌博输了，第二天又输了另外1万元。他一共干了5天，共赚了二三千元。陈立祥、汤克前发出场费和车费，闫军管帐，刘某甲抽水，汤某、韩某洗牌。 27、被告人李某甲的供述证明：在方兴假日酒店后面的时候是陈立祥、汤克前、王某甲三个的份子，抽水的是刘某甲，管账的是闫军，有放风的、做饭的，经营不到50天，除去费用每天能分1000元左右。赌窑第一次上老虎山窑霸是陈立祥、汤克前、王某甲、蔡某四人，经营不到40天左右，除去费用每天能分2000元左右。许年尧时窑霸还是他们四个，经营不到50天左右，除去费用每天能分1000元左右。陈立祥不方便到赌场去，她去赌场管理一些事情，赌场结束她按大强所占的份子分钱。第二次上老虎山窑霸多了，赌场的工作人员也多了，推的是三万台的，陈立祥在赌场的份子他自己管理了，她在赌场卖烟。陈立祥、汤克前、蔡某发车费等费用，抽水的、洗牌的工资每天是500元。 28、被告人曹某的供述证明：陈立祥让他在赌场内放风，工资每天150元，他共获利2.7万元左右。从第一次搬到老虎山上，他除了放风还负责监督、管理其他放风人员，并给他们发工资每天100元。第四起平均每天100人左右参赌，刘某甲抽水，有带队来赌博的，蔡某、汤克前发车费。 29、被告人刘某甲的供述证明：第一起干了40天左右，每天的参赌人数约二三十人，平均每天抽水约四五千元。第二起干了40天左右，每天参赌人数有四五十人，平均每天抽水约五六万元。在许年窑干了50天左右，参赌人数有三四十人，平均每天抽水约二万元。一、二、三起到11月份，李某甲负责陈立祥的份子。第二次上老虎山干了50天左右，每天的参赌人员有100人左右，每天抽水10万元左右。朱世新、马某、施某甲、杨某甲、信某先加入的，其他几个是陆续加入的，明某入股占3％的份子，程虎才加入10多天。管帐的闫军，放风的有曹某等人，刘某乙带人来赌博，洗牌、发牌的有汤某、韩某等人。放爪子的有施某乙、孙某甲等人，爪子钱放在赌窑里，他们每天从赌场领100元。赌场每天向参赌人发费用约5万元。赌的是三万台，偏家赢钱按赢钱的5％抽水，汤某、韩某等人也负责抽水。放风的、做饭的每天100元，洗牌的每天500元，闫军每天500元，他是500元一天，买菜钱平均每天500元，这些钱加一起每天4500元左右。他一共获利4万元左右。第二次上山一段时间后，赌场每天都抽1万元，共39万元，王某甲借10万元，汤克前借20万，陈立祥借9万元。赌场里面备用金是窑霸入股的时候交的份子钱，每天的备用金是100万元，放在闫军手里的。 30、被告人汤某的供述证明：他是12月份左右加入的，他和韩某等人帮助洗牌、抽水，赌场每天抽水约十几万元，他挣了约一万元工资。还供述了赌场内的窑霸、抽水、放爪、放风及做饭人员。 31、被告人韩某的供述证明：12月中旬，陈立祥介绍他去洗牌，也帮刘某甲收水钱。后来工资每天500元，他共领工资6000元，赌场每天有七八十人参赌。刘某甲按5％的比例抽水。还供述了赌场内的窑霸、抽水及放风人员。 32、被告人刘某乙的供述证明：2013年11月下旬到2014年1月8日，她每天带3、4人去赌场，送了约12天，有40多人。她大约领了20天出场费每天200元，领12天车费每天300元，共约7600元。她将蚌埠赌场介绍给程虎，程虎带了不少人来赌博，后来入股了。她从程虎的赌场里领过出场费。 33、被告人夏某甲的供述证明：2013年9月份，他到许年尧赌场，汤克前给他发出场费。后赌场搬到老虎山，每天参赌有一百人左右，每天赌场抽水有十几万，抽水的是刘某甲、管帐的是闫军，汤某、韩某等人洗牌，他领了6000元的出场费。11月份他在赌场内陆续借给潘某1万元用于赌博，得1000元的利息，其他人放爪子钱是放闫军处的。 34、被告人施某乙供述证明：2013年5、6月份，在方兴假日酒店后一房屋内，窑霸有陈立祥、汤克前，推的是300-600元的。赌场在许年尧时，窑霸有陈立祥、王某甲、汤克前，推的是2000-4000元的，陈立祥基本不去，李某甲在赌场管理。她因为赌博输钱，在赌窑放爪子，想混点利息。第二次在老虎山，她向共潘某放过三次钱，是6000元，共收了350元费用。她借给张某乙两次共2000元，共收了80元费用。赌场里窑霸有陈立祥、汤克前、蔡某、王某甲、朱世新、杨某甲、施某甲、马某等人，管帐的闫军，抽水的是刘某甲，洗牌的有韩某、汤某等人，放风的有曹某等人，放爪子的有孙某甲和她等人，李某甲在赌场卖烟，有做饭人员。每天参赌人员有100人左右。 35、被告人孙某甲供述证明：2013年12月中旬他想赚点生活费，在赌场内放爪子，每天从陈立祥处领100元工资。他借给潘某5000元，获利300元。每天有七八十人参赌，施某乙是放爪子的。 二、赌博事实 （一××2010年底至2011年4月，被告人程虎分别在泗县纵豪大酒店、泗县大路口乡网周村、卢庄、龙庙村、泗县草庙镇草庙街等处聚众赌博20余场，李某己（已判刑××帮助程虎联系、接送参赌人员，每场参赌人员10余人，每场抽头5000至2万元不等。 （二××2011年5、6月份，被告人程虎和李某庚（已判刑××分别在泗县大路口乡杨圩庄、吴邓庄、卢庄、泗县纵豪大酒店等处聚众赌博20余场，每场参赌人员10余人，每场抽头3000至1万元不等。 2011年8月19日19时许，泗城派出所民警前往泗县南关“黑土地”饭店，将被告人程虎口头传唤到泗城派出所，8月20日被泗县公安局刑事拘留，2011年9月9日被泗县公安局取保候审。2012年7月13日，被告人程虎供述了其和李某庚聚众赌博的犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、到案经过、拘留证、取保候审决定书、释放证明书证明：2011年8月19日19时许，泗城派出所民警前往泗县南关“黑土地”饭店，将被告人程虎口头传唤到泗城派出所，8月20日被泗县公安局刑事拘留，2011年9月9日被泗县公安局取保候审。 2、（2014××泗刑初字第00147号刑事判决书证明：2010年底至2011年4月，被告人程虎分别在泗县纵豪大酒店、泗县大路口乡网周村、卢庄、龙庙村、泗县草庙镇草庙街等处聚众赌博20余场，李某己帮助联系、接送参赌人员，每场参赌人员10余人，每场抽头5千元至2万元不等；2011年5、6月份，被告人程虎和李某庚分别在泗县大路口乡杨圩庄吴邓庄、卢庄、泗县纵豪大酒店等处聚众赌博20余场，每场参赌人员10余人，每场抽头3千元至1万元不等；李某庚、李某己犯赌博罪均已判刑。 3、指认现场笔录、指认现场照片证明：被告人程虎指认他单独以及他和李某庚合伙聚集人员赌博的地点。 4、证人李某己的证言证明：他在程虎、程虎与李某庚合开赌场内赌博多次的事实。 5、证人李某庚的证言证明：他和程虎在泗县开设赌博场地供人赌博的事实。 6、证人李某辛、卢某的证言：李某辛证明2011年6月初至7月中旬，他帮程虎联系人和开车接送人，共得1万余元；卢某证明2011年他到程虎的赌场赌博，后他租车给程虎、李某庚接送人有60余次。 7、证人许某、周某甲、丁某丙、孟某、王某辛、时某、庞某、王某壬、王某癸、李某壬、李某癸、李某子、程某、张某辛、张某壬、高某乙、涂某甲、赵某乙、涂某乙的证言：许某证明2011年春节后他在程虎的赌场内赌博的事实；周某甲证明2010年底李某己开车带他到程虎的赌场内赌博的事实；丁某丙证明2010年底他去赌博两次，程虎在赌场内抽水；孟某证明2010年秋天到2011年8月，他在李某己、程虎、李某庚的赌场内赌博输了20多万元；王某辛证明2011年3月至7月，他在程虎、李某庚的赌场内赌博三四十次；时某证明2011年他在程虎、李某己的赌场内赌博三四次，输了10来万；庞某证明2011年2月份左右，他在程虎和他人合开的赌场内赌博三次，输了40万；王某壬证明2011年6月份左右，他在程虎等人的赌场内赌博，每次都是程虎电话联系他们再用车送他们到赌场；王某癸证明2010年秋天到2011年3月，他去赌博三次，都是程虎抽水，每晚抽一二万元；李某壬证明2011年李某己、程虎联系他去程虎、李某己开的赌场内赌博；李某癸证明2011年5月份他在程虎的赌场内赌博二次，6、7月份在李某庚的场内赌博一次；李某子证明2010年秋天开始他在程虎、李某己的赌场内赌博，2011年5、6月份他在程虎、李某庚的场内赌博一次；程某证明2011年5、6月份程虎带他去赌博，还有一次程虎开车接他去程虎的场子赌博，他输了1.7万元；张某辛证明2011年3、4月份他到程虎的赌场内赌博二次；张某壬证明他到程虎的场子赌博三四次，输了3万多元；高某乙证明他去程虎、李某庚的赌场内赌博二次，他去程虎的场子赌博一次；涂某甲证明2011年5月份开始他多次到程虎的场子赌博，输了四五万元；赵某乙证明2011年7月份左右他到程虎的场子赌博几次，输了万把元；涂某乙证明2011年春节前后他到程虎、李某己开的场子赌博20多次，输了30多万。 8、证人张某癸、赵某丙、周某乙、丁某丁、周某丙的证言：证明被告人程虎多次带人到不同地点赌博的事实。 9、被告人程虎的供述证明：他在泗县、灵璧有自己开的，有他和李某庚一起开的赌场，共40场左右，获利10万左右。 （三××2012年9月12至14日，被告人程虎和高某丙（另案处理××在灵璧县彭沟街南渡口村等处组织多人进行赌博。被告人程虎召集参赌人员和坐庄推牌九，被告人程虎每场支付给高某丙一定费用，高某丙负责找场地、召集参赌人员和安排放风人员等。每场输赢二三十万元。 2013年3月18日，被告人程虎主动到泗县公安局泗城派出所投案，供述了2012年9月其和高某丙在灵璧县彭沟聚众赌博三四场的犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、到案经过证明：2013年3月18日，被告人程虎主动到泗县公安局泗城派出所投案。 2、辨认笔录证明：王某子、张某子分别辨认出开设赌博场地的程虎。 3、证人高某丙的证言证明：9月15日晚上，他和程虎等人在渡口庄组织100多人参与赌博，一场有30多万的输赢。从9月初到9月15日期间共赌了4、5场，他负责找场地，开车接送人，每晚程虎给他报酬4、5百元。参赌人员开车到彭沟街境内，张某子、王某子参与接送参赌人员并负责看场、放哨，张某子、王某子每天每人200元。 4、证人张某子的证言证明：他给程虎、高某丙在彭沟街南边渡口庄的赌场放风、看场子共三次，高某丙安排他的一次200元，一起放风的有王某子。 5、证人王某子的证言证明：高某丙通知他把赌博的人接到赌场，9月13日晚上接送两次，高某丙每次给他200元，还安排他站岗、放哨。程虎、高某丙参与赌博。 6、证人吴某乙的证言证明：程虎带他去赌博的，他共去赌了三次，场子是程虎、高某丙开的，程虎坐庄推牌九，每次有100多人参赌，每场输赢二三十万元。 7、证人丁某戊的证言证明：他和其他人一起去赌三次，场子是程虎、高某丙开的，程虎坐庄推牌九，每场输赢二三十万元。 8、证人周某丁的证言证明：吴某乙告诉他赌场地点，场子是程虎、高某丙开的，程虎坐庄推牌九，每场输赢二三十万元。 9、被告人程虎的供述证明：2012年9月，高某丙让他带人去赌博，他联系的有吴某乙、王某子等人，在灵璧县彭沟赌牌九有3、4场子。高某丙负责找场地，联系参赌人员，安排放风人员。每场都是他做庄推，他给高某丙3、4千元。王某子接送参赌人员。 关于陈立祥等几名被告人的辩护人提出该案赌资数额，参赌天数、人数，获利数额事实不清，证据不足的辩护意见。经查，经审理查明的赌资数额，参赌天数、人数，获利数额，有被告人的供述、证人证言能够证实且能够相互印证，辩护人的该辩护意见不予采信。 关于朱世新、蔡某、程虎、王某甲、杨某甲、杜某、张某甲、施某甲的辩护人提出蔡某等人系从犯的辩护意见。经查，王某甲第一起就参与和陈立祥等人开设赌场；蔡某在第二起犯罪中就已经加入赌场；程虎等人在第四起犯罪中陆续入股加入赌场。王某甲、蔡某、程虎等人在赌场中均占有一定的份额，并以所占份额分得获利款。认为王某甲、蔡某、程虎等人在共同犯罪中起主要作用，系主犯，辩护人的该辩护意见不予采纳。 关于汤克前的辩护人提出汤克前不构成累犯的辩护意见。经查认为，汤克前此次犯罪时，前罪的缓刑考验期已满，依法不构成累犯，辩护人的该辩护意见予以采纳。 本院认为：被告人陈立祥、汤克前、王某甲、蔡某、信某、朱世新、杨某甲、杜某、施某甲、明某、张某甲、程虎、李某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲、施某乙、孙某甲开设赌场，情节严重，其行为均构成开设赌场罪，系共同犯罪，在共同犯罪中，被告人陈立祥、汤克前、王某甲、蔡某、信某、朱世新、杨某甲、杜某、施某甲、明某、张某甲、程虎起主要作用，系主犯，但被告人信某、朱世新、杨某甲、杜某、施某甲、明某、张某甲、程虎在第四起犯罪中相继入股，共同犯罪中所起作用相对较小；被告人李某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲、施某乙、孙某甲在共同犯罪中起辅助作用，系从犯。被告人明某、施某甲、信某、李某甲、施某乙、孙某甲自动投案，如实供述犯罪事实，构成自首。被告人程虎在泗县、灵璧县境内，以营利为目的，聚众赌博，其行为构成赌博罪。被告人程虎身犯两罪，应当数罪并罚。被告人陈立祥、朱世新在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。公诉机关指控21名被告人的犯罪事实清楚，证据确实、充分，指控罪名、认定李某甲等9名被告人系从犯及明某等6名被告人构成自首的意见成立，本院予以支持，指控汤克前构成累犯的意见予以纠正。 被告人曹某、刘某甲、汤某、韩某、刘某乙、夏某甲系从犯，依法予以减轻处罚，辩护人的相关辩护意见予以采纳。被告人陈立祥、汤克前、王某甲、蔡某、朱世新、杨某甲、杜某、张某甲、曹某、刘某甲、汤某、韩某、刘某乙、夏某甲归案后如实供述犯罪事实，当庭认罪，系坦白，依法予以从轻处罚，辩护人的相关辩护意见予以采纳。被告人程虎被抓获后如实供述其在泗县聚众赌博的事实和在蚌埠市老虎山伙同他人开设赌场的犯罪事实，系坦白，另外在2013年3月18日主动投案，如实供述其在灵璧县聚众赌博的事实，构成自首，依法予以从轻处罚，辩护人的相关辩护意见予以采纳。被告人明某、施某甲、信某系自首，依法予以减轻处罚，辩护人的相关辩护意见予以采纳。被告人李某甲、施某乙、孙某甲系从犯并且有自首情节，依法予以减轻处罚，辩护人的相关辩护意见予以采纳。被告人陈立祥退赃15.55万元，王某甲退赃10万元，被告人信某退赃2万元，被告人明某退赃3万元，被告人施某甲退赃1.5万元，被告人刘某甲退赃4万元，被告人韩某退赃6000元，被告人施某乙退赃8000元，被告人孙某甲退赃5000元，依法酌情从轻处罚。被告人蔡某、朱世新、王某甲、汤某愿意以冻结资金退赃，依法酌情从轻处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百零三条、第二十五条第一款、第二十七条、第七十七条第一款、第六十九条、第六十七条第一、三款、第四十四条、第七十二条第一、三款、第七十三条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人陈立祥犯开设赌场罪，判处有期徒刑三年八个月，并处罚金五十万元；撤销安徽省蚌埠市蚌山区人民法院（2010）蚌山刑初字第00175号判决对被告人陈立祥宣告的缓刑，与原判刑期有期徒刑二年，并处罚金四万元并罚；决定执行有期徒刑四年六个月，并处罚金五十四万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年3月6日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二、被告人汤克前犯开设赌场罪，判处有期徒刑四年六个月，并处罚金五十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年7月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 三、被告人朱世新犯开设赌场罪，判处有期徒刑三年二个月，并处罚金二十万元；撤销安徽省蚌埠市蚌山区人民法院（2012）蚌山刑初字第00028号判决对被告人朱世新宣告的缓刑，与原判刑期有期徒刑二年，并处罚金四万元并罚；决定执行有期徒刑四年一个月，并处罚金二十四万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年2月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 四、被告人蔡某犯开设赌场罪，判处有期徒刑三年六个月，并处罚金三十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2017年7月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 五、被告人程虎犯开设赌场罪，判处有期徒刑三年，并处罚金十二万元；犯赌博罪，判处有期徒刑二年六个月，并处罚金二十万元；两罪并罚，决定执行有期徒刑四年四个月，并处罚金三十二万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2018年4月18日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 六、被告人王某甲犯开设赌场罪，判处有期徒刑三年二个月，并处罚金四十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2017年3月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 七、被告人杨某甲犯开设赌场罪，判处有期徒刑三年二个月，并处罚金二十五万元（行政罚款折抵3000元）； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月17日起至2017年3月9日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 八、被告人杜某犯开设赌场罪，判处有期徒刑三年一个月，并处罚金二十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2017年2月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 九、被告人张某甲犯开设赌场罪，判处有期徒刑三年，并处罚金十五万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年3月6日起至2017年3月5日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十、被告人施某甲犯开设赌场罪，判处有期徒刑二年四个月，并处罚金十六万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月17日起至2017年3月16日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十一、被告人信某犯开设赌场罪，判处有期徒刑二年一个月，并处罚金十五万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月17日起至2016年12月16日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十二、被告人明某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月17日起至2016年4月26日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十三、被告人李某甲犯开设赌场罪，判处有期徒刑一年六个月，缓刑三年，并处罚金五万元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十四、被告人曹某犯开设赌场罪，判处有期徒刑一年二个月，并处罚金四万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2015年3月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十五、被告人刘某甲犯开设赌场罪，判处有期徒刑一年三个月，并处罚金六万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2015年4月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十六、被告人汤某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2015年1月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十七、被告人韩某犯开设赌场罪，判处有期徒刑十一个月，并处罚金人民币二万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月9日起至2014年12月8日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 十八、被告人刘某乙犯开设赌场罪，判处有期徒刑十一个月，并处罚金二万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月26日起至2014年12月23日止。罚金于判决生效之日起十日内向本院缴纳，上缴国库。）（2014年1月24日被抓获） 十九、被告人夏某甲犯开设赌场罪，判处拘役四个月，缓刑六个月，并处罚金一万元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二十、被告人施某乙犯开设赌场罪，判处拘役三个月，缓刑五个月，并处罚金八千元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二十一、被告人孙某甲犯开设赌场罪，判处拘役二个月，缓刑四个月，并处罚金五千元； （缓刑的考验期限，从判决执行之日起计算。罚金于判决生效之日起十日内向本院缴纳，上缴国库。） 二十二、公安机关现场查获的无主赌资321430元予以没收（在蚌山区人民检察院），陈立祥等被告人退赃款予以没收（部分在蚌山区人民检察院），上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长常艳芳 审判员王林 人民陪审员徐建平 二〇一四年十一月十七日 书记员许富宝 附：相关法律条文 《中华人民共和国》条文 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0199c98830f5655237198f472977194d6c0","writName":"陈立祥、汤克前等开设赌场罪一审刑事判决书"}
