{"ajId":"1df83c0e-9ab6-47c5-b8ff-90665ebd3e01","ajName":"被告人魏某某、杨某某赌博一案","ajjbqk":" 环县人民检察院指控，2013年后半年，被告人魏某某、杨某某与谢某某（另案处理）在环县某某乡某某村先后多次组织赌博，由魏某某负责联系场地、参赌人员，杨某某负责记账、保管现金，谢某某负责抽头渔利，赌博以“抬金花”的方式进行，赌注为10元起步，100元封顶。分别如下： 1、在环县某某乡某某居民点一虎姓居民的麻将馆（现已搬走，无法查证），魏某某、杨某某、谢某某组织苟某某、韩某某等人进行赌博，共抽头渔利6500元。 2、在环县某某乡某某村魏某某租住的房间内，魏某某、杨某某、谢某某组织苟某某、韩某某、徐某某等人进行赌博，共抽头渔利4000元。 3、在魏某某的上述房间内，魏某某、杨某某、谢某某组织徐某东、苟某某、韩某某等人进行赌博，共抽头渔利1500元。 4、在环县某某乡某某村对面山上孙某某的家中，魏某某、杨某某、谢某某组织老滑、林某某等人进行赌博，共抽头渔利3000元。 为证实犯罪，公诉机关向本院移送了相关证据。认为被告人谢某某的行为触犯《中华人民共和国刑法》第三百零三条之规定，已构成赌博罪。被告人谢某某具有立功情节。提请本院依法判处。 被告人谢某某对公诉机关指控的犯罪事实无异议。 经审理查明，2013年后半年，被告人谢某某与魏某某、杨某某（均已判决）在环县某某乡某某村先后多次组织赌博，由魏某某负责联系场地、参赌人员，杨某某负责记账、保管现金，谢某某负责抽头渔利。赌博以“抬金花”的方式进行，赌注为10元起步，100元封顶。具体犯罪事实如下： 1、被告人谢某某与魏某某、杨某某在环县某某乡某某村居民点一虎姓居民的麻将馆（无法查证），组织苟某某、韩某某、徐某东等六人以“抬金花”的方式赌博，共抽头渔利6500元。 2、被告人谢某某与魏某某、杨某某在环县某某乡某某村魏某某租住的房间内，组织韩某某、徐某东等四人以“抬金花”的方式赌博，共抽头渔利4000元。 另查明，被告人谢某某被拘留后主动要求协助公安机关抓获杨某某，后电话联系杨某某劝其自首。2014年12月30日，杨某某自动到环县公安局车道派出所投案，如实供述了自己的犯罪事实。并交纳非法所得14000元。 2015年1月8日，环县公安局决定对谢某某以组织赌博处行政拘留十四日，并处罚款叁仟元。谢某某在处罚前刑事拘留十四日，折抵行政拘留十四日。罚款已缴纳。 上述事实，有公诉机关向本院提交并经法庭质证、认证的下列证据予以证明： （1）、受案登记表，证实案件来源。 （2）、抓获经过，证实2014年7月30日庆阳市公安局西峰分局南街派出所抓获谢某某。 （3）、行政处罚决定书及罚没票据，证实环县公安局决定对谢某某行政拘留十四日，并处罚款叁仟元。罚款已缴纳。 （4）、户籍证明，证实被告人谢某某的身份情况。 （5）、刑事判决书，证实同案犯魏某某、杨某某已被本院判处刑罚的事实。 （6）、证人苟某某的证言，证实2013年七八月份，魏某某联系其在某某一个姓虎的人开的麻将馆里抬金花，参与的人有魏某某、徐某东、韩某某及其他两个不认识的人。组织的人是魏某某。 （7）、证人韩某某的证言，证实2013年9月，杨某联系其在某某居民点一个麻将馆抬金花，参与的人还有苟某某、徐某东等六人；十几天后，魏某某、杨某叫其去某某KTV抬金花，其与徐某东及两个外地人参与。赌博均由杨某、魏某某组织并抽头渔利，赌注十元起步，一百元封顶。 （8）、证人魏某成的证言，证实魏某某和谢某某、杨某经常在一起玩赌。 （9）、被告人魏某某的供述，证实2013年七八月份，杨某和谢某某组织徐某东、苟某某、老韩及几个外地人在某某乡某某街道一个姓虎的人开的麻将馆里抬10元底100元封顶的金花，抽头渔利6500余元；组织苟某某、老韩、老陈等人在“某某”烧烤城后院其租住的房子里抬10元底100元封顶的金花，抽头渔利4000余元。其也联系部分参赌人员。账务由杨某、谢某某负责。 （10）、被告人杨某某的供述，证实2013年七月份的一天，其与苟某某、韩某某、魏某某及另外两个不认识的人在某某某某居民点的一家麻将馆抬10元底100元封顶的金花，此次抽头渔利6500元；八月份的一天，其与魏某某、苟某某等七人在魏某某开的烤吧后院抬10元底100元封顶的金花，抽头渔利4000元。杨某某于2015年3月10日供述谢某某曾打电话劝其自首，结合环县公安局的补充侦查报告书，可以证实谢某某的立功情节。 （11）、被告人谢某某的供述，证实2013年六七月份，经魏某某联系，其和杨某来到某某乡某某村，与魏某某组织赌博，以10元起步，100元封顶的方式“抬金花”。由魏某某联系参赌人员、提供场所，杨某负责抽头渔利。第一次在某某街道，有参赌人员五六个，抽头渔利6500元；第二次在某某街道魏某某提供的房子里，有参赌人员七八个，抽头渔利4000余元。 （12）、辨认笔录及照片，证实经魏某某辨认，杨某某、谢某某是2013年后半年和其多次组织赌博的人。 ","cpfxgc":"本院认为，被告人谢某某伙同他人以营利为目的，聚众赌博，其行为已构成赌博罪，应当依法惩处。公诉机关对被告人的指控罪名成立。被告人谢某某伙同他人共同组织赌博，是共同犯罪。被告人谢某某到案后协助公安机关抓捕其他犯罪嫌疑人，有立功表现，可以从轻处罚。公诉机关指控的第三起犯罪，证人苟某某、韩某某的证言证明该次其二人均没有在魏某某租住的房间内参与赌博，故该起指控事实不清，证据不足；指控的第四起犯罪，公诉机关仅提供了被告人供述，没有其他证据印证，故该两起指控不能成立。依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十八条的规定，判决如下：","pjjg":" 被告人谢某某犯赌博罪，判处拘役六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，行政机关已经给予行政拘留的，亦应当依法折抵相应刑期。即自2015年8月13日起至2016年1月28日止。环县公安局行政处罚已经缴纳的罚款可以抵顶罚金。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"甘肃省环县人民法院 刑事判决书 （2015）环刑初字第162-1号 公诉机关甘肃省环县人民检察院。 被告人谢某某，因涉嫌犯赌博罪被环县公安局上网追逃，于2014年7月30日被庆阳市公安局西峰分局南街派出所抓获，同年8月2日被环县公安局刑事拘留，同年8月13日被该局决定取保候审，2015年1月8日被该局决定解除取保候审。2015年4月8日被环县公安局决定取保候审，2015年4月13日被环县人民检察院决定取保候审，同年4月21日被本院决定取保候审。2015年7月3日被本院决定逮捕。因涉嫌犯寻衅滋事罪于2015年8月13日被庆城县公安局刑事拘留，同年8月21日被庆阳市公安局西峰分局刑事拘留，同年9月17日被执行逮捕。现羁押于庆阳市西峰区看守所。 环县人民检察院以环检公诉刑诉（2015）114号起诉书指控被告人谢某某犯赌博罪，于2015年4月16日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。环县人民检察院指派助理检察员张平出庭支持公诉，被告人谢某某到庭参加了诉讼。在审理过程中，因被告人谢某某脱逃，致本案无法审理，于2015年5月29日中止审理，同年12月1日恢复审理。现已审理终结。 环县人民检察院指控，2013年后半年，被告人魏某某、杨某某与谢某某（另案处理）在环县某某乡某某村先后多次组织赌博，由魏某某负责联系场地、参赌人员，杨某某负责记账、保管现金，谢某某负责抽头渔利，赌博以“抬金花”的方式进行，赌注为10元起步，100元封顶。分别如下： 1、在环县某某乡某某居民点一虎姓居民的麻将馆（现已搬走，无法查证），魏某某、杨某某、谢某某组织苟某某、韩某某等人进行赌博，共抽头渔利6500元。 2、在环县某某乡某某村魏某某租住的房间内，魏某某、杨某某、谢某某组织苟某某、韩某某、徐某某等人进行赌博，共抽头渔利4000元。 3、在魏某某的上述房间内，魏某某、杨某某、谢某某组织徐某东、苟某某、韩某某等人进行赌博，共抽头渔利1500元。 4、在环县某某乡某某村对面山上孙某某的家中，魏某某、杨某某、谢某某组织老滑、林某某等人进行赌博，共抽头渔利3000元。 为证实犯罪，公诉机关向本院移送了相关证据。认为被告人谢某某的行为触犯《中华人民共和国刑法》第三百零三条之规定，已构成赌博罪。被告人谢某某具有立功情节。提请本院依法判处。 被告人谢某某对公诉机关指控的犯罪事实无异议。 经审理查明，2013年后半年，被告人谢某某与魏某某、杨某某（均已判决）在环县某某乡某某村先后多次组织赌博，由魏某某负责联系场地、参赌人员，杨某某负责记账、保管现金，谢某某负责抽头渔利。赌博以“抬金花”的方式进行，赌注为10元起步，100元封顶。具体犯罪事实如下： 1、被告人谢某某与魏某某、杨某某在环县某某乡某某村居民点一虎姓居民的麻将馆（无法查证），组织苟某某、韩某某、徐某东等六人以“抬金花”的方式赌博，共抽头渔利6500元。 2、被告人谢某某与魏某某、杨某某在环县某某乡某某村魏某某租住的房间内，组织韩某某、徐某东等四人以“抬金花”的方式赌博，共抽头渔利4000元。 另查明，被告人谢某某被拘留后主动要求协助公安机关抓获杨某某，后电话联系杨某某劝其自首。2014年12月30日，杨某某自动到环县公安局车道派出所投案，如实供述了自己的犯罪事实。并交纳非法所得14000元。 2015年1月8日，环县公安局决定对谢某某以组织赌博处行政拘留十四日，并处罚款叁仟元。谢某某在处罚前刑事拘留十四日，折抵行政拘留十四日。罚款已缴纳。 上述事实，有公诉机关向本院提交并经法庭质证、认证的下列证据予以证明： （1）、受案登记表，证实案件来源。 （2）、抓获经过，证实2014年7月30日庆阳市公安局西峰分局南街派出所抓获谢某某。 （3）、行政处罚决定书及罚没票据，证实环县公安局决定对谢某某行政拘留十四日，并处罚款叁仟元。罚款已缴纳。 （4）、户籍证明，证实被告人谢某某的身份情况。 （5）、刑事判决书，证实同案犯魏某某、杨某某已被本院判处刑罚的事实。 （6）、证人苟某某的证言，证实2013年七八月份，魏某某联系其在某某一个姓虎的人开的麻将馆里抬金花，参与的人有魏某某、徐某东、韩某某及其他两个不认识的人。组织的人是魏某某。 （7）、证人韩某某的证言，证实2013年9月，杨某联系其在某某居民点一个麻将馆抬金花，参与的人还有苟某某、徐某东等六人；十几天后，魏某某、杨某叫其去某某KTV抬金花，其与徐某东及两个外地人参与。赌博均由杨某、魏某某组织并抽头渔利，赌注十元起步，一百元封顶。 （8）、证人魏某成的证言，证实魏某某和谢某某、杨某经常在一起玩赌。 （9）、被告人魏某某的供述，证实2013年七八月份，杨某和谢某某组织徐某东、苟某某、老韩及几个外地人在某某乡某某街道一个姓虎的人开的麻将馆里抬10元底100元封顶的金花，抽头渔利6500余元；组织苟某某、老韩、老陈等人在“某某”烧烤城后院其租住的房子里抬10元底100元封顶的金花，抽头渔利4000余元。其也联系部分参赌人员。账务由杨某、谢某某负责。 （10）、被告人杨某某的供述，证实2013年七月份的一天，其与苟某某、韩某某、魏某某及另外两个不认识的人在某某某某居民点的一家麻将馆抬10元底100元封顶的金花，此次抽头渔利6500元；八月份的一天，其与魏某某、苟某某等七人在魏某某开的烤吧后院抬10元底100元封顶的金花，抽头渔利4000元。杨某某于2015年3月10日供述谢某某曾打电话劝其自首，结合环县公安局的补充侦查报告书，可以证实谢某某的立功情节。 （11）、被告人谢某某的供述，证实2013年六七月份，经魏某某联系，其和杨某来到某某乡某某村，与魏某某组织赌博，以10元起步，100元封顶的方式“抬金花”。由魏某某联系参赌人员、提供场所，杨某负责抽头渔利。第一次在某某街道，有参赌人员五六个，抽头渔利6500元；第二次在某某街道魏某某提供的房子里，有参赌人员七八个，抽头渔利4000余元。 （12）、辨认笔录及照片，证实经魏某某辨认，杨某某、谢某某是2013年后半年和其多次组织赌博的人。 本院认为，被告人谢某某伙同他人以营利为目的，聚众赌博，其行为已构成赌博罪，应当依法惩处。公诉机关对被告人的指控罪名成立。被告人谢某某伙同他人共同组织赌博，是共同犯罪。被告人谢某某到案后协助公安机关抓捕其他犯罪嫌疑人，有立功表现，可以从轻处罚。公诉机关指控的第三起犯罪，证人苟某某、韩某某的证言证明该次其二人均没有在魏某某租住的房间内参与赌博，故该起指控事实不清，证据不足；指控的第四起犯罪，公诉机关仅提供了被告人供述，没有其他证据印证，故该两起指控不能成立。依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十八条的规定，判决如下： 被告人谢某某犯赌博罪，判处拘役六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，行政机关已经给予行政拘留的，亦应当依法折抵相应刑期。即自2015年8月13日起至2016年1月28日止。环县公安局行政处罚已经缴纳的罚款可以抵顶罚金。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长左新民 审判员慕璠 代理审判员王亚娟 二〇一五年十二月十六日 书记员陈佰鸿","writId":"0586c821fb3dc9e51114c9e3deef23632d8","writName":"被告人谢某某赌博一案一审刑事判决书"}
