{"ajId":"7efe0e1d-73f2-46fc-9c38-31d82000ee84","ajName":"周腾破坏计算机信息系统罪一案","ajjbqk":" 北京市海淀区人民检察院指控，2015年4月21日11时至14时间，被告人周腾对北京汇元网科技股份有限公司网站进行非法DDOS流量攻击，导致该网站无法提供服务，造成该公司经济损失人民币11160.05元，经查，该网站有效的实名注册用户为11万余户。 被告人周腾于2015年6月16日被公安机关抓获，后如实供述了上述犯罪事实。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人周腾的行为已构成破坏计算机信息系统罪，后果特别严重，其到案后能如实供述所犯罪行，提请本院依照《中华人民共和国刑法》第二百八十六条第一款、第六十七条第三款之规定，对被告人周腾定罪处罚。 被告人周腾对公诉机关指控罪名未提出异议，对于指控事实表示仅认可指控造成的经济损失，不认可指控的有效实名注册用户数量。 辩护人吴文杰发表的辩护意见为：认可公诉机关指控罪名，但认为起诉书指控后果特别严重事实不清，适用法律错误，主要理由如下：1、为五万名以上用户提供服务的计算机系统并不等同于注册用户达五万名以上的计算机系统；2、结合被害网站的性质，周腾对网站的短时间攻击并不能对注册用户有影响，也不能对已完成交易的用户造成损害；3、指控被告人周腾行为造成后果特别严重证据不足。同时鉴于被告人周腾到案后如实供述犯罪事实，犯罪主观恶性较小，建议法庭对其判处缓刑。 辩护人唐承永补充辩护意见为：用户数量计算应该依照法律规定，不应使用法无明文规定的计算方式对被告人量刑。 经审理查明：2015年4月21日11时至14时之间，被告人周腾因琐事心生不满，对北京汇元网科技股份有限公司网站进行非法DDOS流量攻击，导致该网站无法提供服务，造成该公司经济损失人民币11160.05元。 2015年6月16日，被告人周腾被公安机关抓获归案，其到案后如实供述了上述事实。在本院审理期间，被告人周腾的家属代为赔偿北京汇元网科技股份有限公司人民币十万元，北京汇元网科技股份有限公司对被告人周腾表示谅解。 针对上述事实，公诉人在庭审过程中宣读、出示了下列证据材料，并经法庭质证： 1、被告人周腾的供述，证明2015年4月10日左右其在“365骏网”注册了账号，后因网站以账户不安全为由将其账号资金冻结，经沟通网站一直不给其解封。其很生气，觉得网站无缘无故封其账号黑钱，就决定用网络洪水流量攻击的方式报复一下他们。其在网上找了一个网络攻击软件，名字叫“正版360000集群3.0带轮训．rar”，然后其在网上黑了一个服务器，其把这个IP地址输入到那个攻击软件里，通过远程控制发起了洪水流量攻击，其记得一共攻击了四次，第一次和第二次攻击的是域名网络攻击软件存储在其网盘里。这四次网络攻击的具体时间记不清了，第一次应该是在4月11日，最后一次是在4月底。经过其分析，名也进行了攻击。其当时就是想报复一下，但其每次攻击也就一个小时，而且流量也不大，觉得应该不会有问题。攻击网站的具体结果是，在其攻击他们网站的时间内，网站页面都无法打开。其发起网络攻击是在宾馆的电脑里进行的操作，因为宾馆里是公用电脑，跟网吧一样，关机就数据清零，而且也不好追查。当时其入住宾馆没有登记，直接交钱开的房。 2、证人闵某的证言，证明汇元公司网站分别在2015年4月11日至5月7日被人进行了多次网络攻击。对方通过DDos攻击，在短时间内通过大量的访问量冲击公司网站，导致公司网站的服务器无法承受，直接结果就是网站瘫痪，其公司正常注册使用的客户无法登录使用。公司的间接损失现还无法估算，但直接造成的损失是公司为了阻止攻击，聘请了一个网络防护公司来，花费了人民币19811.32元。在遭受攻击中，4月21日被攻击的IP地址是。经过公司网络运营部的分析，比较集中的是云南一个IP和湖南一个IP发出的攻击相对较多，还有一个可疑的地址是。 3、证人叶某的证言，证明嫌疑人是用网络洪水流量的方式进行攻击，一共攻击过5次，时间是从2015年4月11日至4月27日。汇元公司虽有一定的防护措施，但只针对小攻击有防护能力。嫌疑人的攻击对其公司造成的主要损失包括：（1）导致交易量和利润明显下降，公司业务净利润损失190013.82元；（2）造成公司人员加班支出51680元；（3）造成公司额外的安全防护支出21000元的鉴定确认。公司希望依法处理，嫌疑人目前未与公司达成赔偿和解。 4、营业执照、组织机构代码证、运营证书复印件、域名注册证书、顶级国际域名证书、证明、服务器托管合同，证明北京汇元网科技股份有限公司住所位于本市海淀区人民大学北路33号院1号楼大行基业大厦第10层1005室，北京汇元网科技有限责任公司于2008年11月11日注册了域名汇元银通（北京）在线支付技术有限公司系北京汇元网科技股份有限公司100％全资控股子公司，汇元银通（北京）在线支付技术有限公司注册的域名司使用。2015年1月，北京汇元网科技股份有限公司与北京星缘新动力科技有限公司签订服务器托管合同，汇元公司租用星缘公司三元桥机房1个机柜／独享20M带宽，IP地址数量为15个。 5、北京电信通电信工程有限公司出具的其公司IDC用户遭受攻击情况说明，证明2015年4月21日中午12点21分，汇元网公司服务器遭受网络攻击的攻击量为1.2Gbps左右，攻击类型为混合攻击（CC＋SYNFlood）。结论为该段IP的带宽为20M，攻击行为占用带宽超过了汇元网带宽最高承载量，造成汇元网公司相关业务网站无法正常访问，势必影响该公司的正常业务开展。 6、国家计算机网络应急技术处理协调中心（简称CNCERT）出具的关于汇元网被攻击事件分析情况的说明，证明2016年5月根据公安机关的通报，CNCERT抽样监测发现汇元网于4月11日至27日连续遭受多次DDos攻击，峰值攻击流量达到2Gbps。对4月21日的攻击进行分析，发现可疑控制端IP地址为，该地址在攻击时间段承载域名。4月21日之后，前述域名解析至IP地址。其中2015年4月21日11：00至15：00攻击流量的峰值流量约为250MBps，折合2Gbps。 7、工作说明，证明公安机关经工作发现嫌疑人攻击汇元网站是承载域名为，所以嫌疑人必须登录主控端才能实施攻击；以及公安机关在接到报案后，通过相关工作和技术手段确定了进行网络攻击的嫌疑人为周腾并将周腾抓获。 8、北京汇元网科技股份有限公司出具的商家会员信息说明，证明经统计用该公司网站实名商家会员扣除无效骏卡商户以及超过六个月未登录的商户，该网站有效的实名注册用户为11万余户。 9、加班费计算说明、加班说明、银行电子回执，证明北京汇元网科技股份有限公司向应对此次网络攻击事件的相关公司部门员工支付加班费共计人民币11160.05元。 10、远程勘验检查工作记录、现场勘验检查工作记录及相应电子数据，证明公安机关对网盘进行勘验，发现有嫌疑人所使用的控制软件；对歌奈牌U盘（红色，4G）进行勘验检查，发现内有名称为“135批量抓鸡工具”等文件。 11、到案经过，证明公安机关于2015年6月16日将被告人周腾抓获归案。 经庭审质证，被告人周腾对于商家会员实名信息查询提出异议，其辩称其只攻击了四个小时，不能按照六个月的时间计算，计算方法有误；辩护人唐承永称用户量应是攻击当时受影响的用户数；辩护人吴文杰称该证据无法达到后果特别严重的证明目的。辩方对于其他证据内容未提出实质性异议。法庭认为，对于辩方未提出异议的证据来源合法，内容真实、有效，对其证明力，本院予以确认。对于辩方提出异议的证据，将在本院认为部分一并论述。 ","cpfxgc":"本院认为，被告人周腾违反国家规定，对计算机信息系统功能进行干扰，造成计算机信息系统不能正常运行，后果严重，其行为已构成破坏计算机信息系统罪，应予惩处。北京市海淀区人民检察院指控被告人周腾犯破坏计算机信息系统罪的基本事实清楚，证据确实、充分，指控罪名成立，但指控“后果特别严重”事实不清，证据不足，本院予以纠正。公诉机关通过汇元公司提供的商家会员实名信息查询认定汇元公司网站有效的实名注册用户为11万余户，并据此指控被告人周腾犯罪行为后果特别严重，但该统计方法的合理性存疑，故本院对该指控事实不予采纳，辩方的相关辩护意见予以采纳。鉴于被告人周腾系初犯，到案后能如实供述犯罪事实；且在其亲友帮助下赔偿被害公司并取得谅解，本院对其依法从轻处罚。辩护人的相关辩护意见，本院酌予采纳。综上，本院依照《中华人民共和国刑法》第二百八十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人周腾犯破坏计算机信息系统罪，判处有期徒刑一年六个月。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2018年11月12日止。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初128号 公诉机关北京市海淀区人民检察院。 被告人周腾，男，1995年6月17日出生于湖南省新化县，公民身份号码×××，汉族，大专文化，户籍地为湖南省新化县。因涉嫌犯破坏计算机信息系统罪，于2015年6月16日被羁押，同年7月16日被取保候审；经本院决定，于2017年6月14日被逮捕。现羁押于北京市海淀区看守所。 辩护人唐承永，北京汇鹏律师事务所律师。 辩护人吴文杰，湖南迪坤律师事务所律师。 北京市海淀区人民检察院以京海检公诉刑诉［2016］1518号起诉书指控被告人周腾犯非法获取计算机信息系统数据罪，于2016年9月12日向本院提起公诉，在审理过程中，北京市海淀区人民检察院于2016年12月19日作出京海公诉刑变诉［2016］17号变更起诉决定书变更起诉。本院于2017年8月9日作出（2016）京0108刑初1767号刑事判决书，被告人周腾不服提出上诉，北京市第一中级人民法院于2017年11月30日裁定撤销原判，发回重审。我院依法另行组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员董立岩出庭支持公诉，被告人周腾及其辩护人唐承永、吴文杰到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控，2015年4月21日11时至14时间，被告人周腾对北京汇元网科技股份有限公司网站进行非法DDOS流量攻击，导致该网站无法提供服务，造成该公司经济损失人民币11160.05元，经查，该网站有效的实名注册用户为11万余户。 被告人周腾于2015年6月16日被公安机关抓获，后如实供述了上述犯罪事实。 针对上述指控，公诉机关提供了相关的证据材料，认为被告人周腾的行为已构成破坏计算机信息系统罪，后果特别严重，其到案后能如实供述所犯罪行，提请本院依照《中华人民共和国刑法》第二百八十六条第一款、第六十七条第三款之规定，对被告人周腾定罪处罚。 被告人周腾对公诉机关指控罪名未提出异议，对于指控事实表示仅认可指控造成的经济损失，不认可指控的有效实名注册用户数量。 辩护人吴文杰发表的辩护意见为：认可公诉机关指控罪名，但认为起诉书指控后果特别严重事实不清，适用法律错误，主要理由如下：1、为五万名以上用户提供服务的计算机系统并不等同于注册用户达五万名以上的计算机系统；2、结合被害网站的性质，周腾对网站的短时间攻击并不能对注册用户有影响，也不能对已完成交易的用户造成损害；3、指控被告人周腾行为造成后果特别严重证据不足。同时鉴于被告人周腾到案后如实供述犯罪事实，犯罪主观恶性较小，建议法庭对其判处缓刑。 辩护人唐承永补充辩护意见为：用户数量计算应该依照法律规定，不应使用法无明文规定的计算方式对被告人量刑。 经审理查明：2015年4月21日11时至14时之间，被告人周腾因琐事心生不满，对北京汇元网科技股份有限公司网站进行非法DDOS流量攻击，导致该网站无法提供服务，造成该公司经济损失人民币11160.05元。 2015年6月16日，被告人周腾被公安机关抓获归案，其到案后如实供述了上述事实。在本院审理期间，被告人周腾的家属代为赔偿北京汇元网科技股份有限公司人民币十万元，北京汇元网科技股份有限公司对被告人周腾表示谅解。 针对上述事实，公诉人在庭审过程中宣读、出示了下列证据材料，并经法庭质证： 1、被告人周腾的供述，证明2015年4月10日左右其在“365骏网”注册了账号，后因网站以账户不安全为由将其账号资金冻结，经沟通网站一直不给其解封。其很生气，觉得网站无缘无故封其账号黑钱，就决定用网络洪水流量攻击的方式报复一下他们。其在网上找了一个网络攻击软件，名字叫“正版360000集群3.0带轮训．rar”，然后其在网上黑了一个服务器，其把这个IP地址输入到那个攻击软件里，通过远程控制发起了洪水流量攻击，其记得一共攻击了四次，第一次和第二次攻击的是域名网络攻击软件存储在其网盘里。这四次网络攻击的具体时间记不清了，第一次应该是在4月11日，最后一次是在4月底。经过其分析，名也进行了攻击。其当时就是想报复一下，但其每次攻击也就一个小时，而且流量也不大，觉得应该不会有问题。攻击网站的具体结果是，在其攻击他们网站的时间内，网站页面都无法打开。其发起网络攻击是在宾馆的电脑里进行的操作，因为宾馆里是公用电脑，跟网吧一样，关机就数据清零，而且也不好追查。当时其入住宾馆没有登记，直接交钱开的房。 2、证人闵某的证言，证明汇元公司网站分别在2015年4月11日至5月7日被人进行了多次网络攻击。对方通过DDos攻击，在短时间内通过大量的访问量冲击公司网站，导致公司网站的服务器无法承受，直接结果就是网站瘫痪，其公司正常注册使用的客户无法登录使用。公司的间接损失现还无法估算，但直接造成的损失是公司为了阻止攻击，聘请了一个网络防护公司来，花费了人民币19811.32元。在遭受攻击中，4月21日被攻击的IP地址是。经过公司网络运营部的分析，比较集中的是云南一个IP和湖南一个IP发出的攻击相对较多，还有一个可疑的地址是。 3、证人叶某的证言，证明嫌疑人是用网络洪水流量的方式进行攻击，一共攻击过5次，时间是从2015年4月11日至4月27日。汇元公司虽有一定的防护措施，但只针对小攻击有防护能力。嫌疑人的攻击对其公司造成的主要损失包括：（1）导致交易量和利润明显下降，公司业务净利润损失190013.82元；（2）造成公司人员加班支出51680元；（3）造成公司额外的安全防护支出21000元的鉴定确认。公司希望依法处理，嫌疑人目前未与公司达成赔偿和解。 4、营业执照、组织机构代码证、运营证书复印件、域名注册证书、顶级国际域名证书、证明、服务器托管合同，证明北京汇元网科技股份有限公司住所位于本市海淀区人民大学北路33号院1号楼大行基业大厦第10层1005室，北京汇元网科技有限责任公司于2008年11月11日注册了域名汇元银通（北京）在线支付技术有限公司系北京汇元网科技股份有限公司100％全资控股子公司，汇元银通（北京）在线支付技术有限公司注册的域名司使用。2015年1月，北京汇元网科技股份有限公司与北京星缘新动力科技有限公司签订服务器托管合同，汇元公司租用星缘公司三元桥机房1个机柜／独享20M带宽，IP地址数量为15个。 5、北京电信通电信工程有限公司出具的其公司IDC用户遭受攻击情况说明，证明2015年4月21日中午12点21分，汇元网公司服务器遭受网络攻击的攻击量为1.2Gbps左右，攻击类型为混合攻击（CC＋SYNFlood）。结论为该段IP的带宽为20M，攻击行为占用带宽超过了汇元网带宽最高承载量，造成汇元网公司相关业务网站无法正常访问，势必影响该公司的正常业务开展。 6、国家计算机网络应急技术处理协调中心（简称CNCERT）出具的关于汇元网被攻击事件分析情况的说明，证明2016年5月根据公安机关的通报，CNCERT抽样监测发现汇元网于4月11日至27日连续遭受多次DDos攻击，峰值攻击流量达到2Gbps。对4月21日的攻击进行分析，发现可疑控制端IP地址为，该地址在攻击时间段承载域名。4月21日之后，前述域名解析至IP地址。其中2015年4月21日11：00至15：00攻击流量的峰值流量约为250MBps，折合2Gbps。 7、工作说明，证明公安机关经工作发现嫌疑人攻击汇元网站是承载域名为，所以嫌疑人必须登录主控端才能实施攻击；以及公安机关在接到报案后，通过相关工作和技术手段确定了进行网络攻击的嫌疑人为周腾并将周腾抓获。 8、北京汇元网科技股份有限公司出具的商家会员信息说明，证明经统计用该公司网站实名商家会员扣除无效骏卡商户以及超过六个月未登录的商户，该网站有效的实名注册用户为11万余户。 9、加班费计算说明、加班说明、银行电子回执，证明北京汇元网科技股份有限公司向应对此次网络攻击事件的相关公司部门员工支付加班费共计人民币11160.05元。 10、远程勘验检查工作记录、现场勘验检查工作记录及相应电子数据，证明公安机关对网盘进行勘验，发现有嫌疑人所使用的控制软件；对歌奈牌U盘（红色，4G）进行勘验检查，发现内有名称为“135批量抓鸡工具”等文件。 11、到案经过，证明公安机关于2015年6月16日将被告人周腾抓获归案。 经庭审质证，被告人周腾对于商家会员实名信息查询提出异议，其辩称其只攻击了四个小时，不能按照六个月的时间计算，计算方法有误；辩护人唐承永称用户量应是攻击当时受影响的用户数；辩护人吴文杰称该证据无法达到后果特别严重的证明目的。辩方对于其他证据内容未提出实质性异议。法庭认为，对于辩方未提出异议的证据来源合法，内容真实、有效，对其证明力，本院予以确认。对于辩方提出异议的证据，将在本院认为部分一并论述。 本院认为，被告人周腾违反国家规定，对计算机信息系统功能进行干扰，造成计算机信息系统不能正常运行，后果严重，其行为已构成破坏计算机信息系统罪，应予惩处。北京市海淀区人民检察院指控被告人周腾犯破坏计算机信息系统罪的基本事实清楚，证据确实、充分，指控罪名成立，但指控“后果特别严重”事实不清，证据不足，本院予以纠正。公诉机关通过汇元公司提供的商家会员实名信息查询认定汇元公司网站有效的实名注册用户为11万余户，并据此指控被告人周腾犯罪行为后果特别严重，但该统计方法的合理性存疑，故本院对该指控事实不予采纳，辩方的相关辩护意见予以采纳。鉴于被告人周腾系初犯，到案后能如实供述犯罪事实；且在其亲友帮助下赔偿被害公司并取得谅解，本院对其依法从轻处罚。辩护人的相关辩护意见，本院酌予采纳。综上，本院依照《中华人民共和国刑法》第二百八十六条第一款、第六十七条第三款之规定，判决如下： 被告人周腾犯破坏计算机信息系统罪，判处有期徒刑一年六个月。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2018年11月12日止。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长谭轶城 人民陪审员陆友才 人民陪审员李孟超 二〇一八年十月二十六日 书记员李争","writId":"052fdef385f50d9138ef6ea1c34219a2306","writName":"周腾破坏计算机信息系统罪一审刑事判决书"}
