{"ajId":"8c45e6fa-31e8-47fa-8793-23054deec8a4","ajName":"汪修成开设赌场一案","ajjbqk":" 安徽省铜陵市义安区人民检察院指控：被告人汪修成于2016年10月1日至11月13日期间，在铜陵市义安区五松镇建设西路2号原家得利超市一楼“惠联惠”棋牌会所，设置24台麻将机供他人进行“159”式麻将赌博活动，同年11月13日公安机关查获该赌场，被告人汪修成在开设赌场期间共非法抽头渔利52800元。公诉机关针对上述事实指控，向法庭出示了被告人的供述及辩解，证人证言，辨认笔录、检查笔录等证据材料。公诉机关认为，被告人汪修成的行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。 被告人汪修成对起诉书指控的犯罪事实及罪名均没有异议，当庭自愿认罪。 被告人汪修成的辩护人的意见为：1、被告人应认定为自首。公安机关的归案经过说明被告人是被现场传唤到案，被告人尚未被采取强制措施，到案后如实供述；2、被告人主观恶性不深；3、犯罪情节和社会危害后果不大，参赌人员均是普通的家庭妇女及老年人，目的是娱乐消遣；3、被告人认罪、悔罪，并已经退赃，抽头渔利中包含茶水费及饭费；4、公诉机关指控本案情节严重，但法律只对网络开设赌场情节严重有标准，一般的开设赌场并没有具体标准；5、被告人虽家庭条件不好，但愿意交纳罚金。综上，希望法庭对被告人汪修成减轻处罚并可适用缓刑。 经审理查明：2016年10月1日至11月13日，被告人汪修成租用铜陵市义安区五松镇建设西路2号原家得利超市一楼“惠联惠”棋牌会所，设置24台麻将机供他人进行“159”式麻将赌博娱乐活动，以每局收取开牌者2元的方式抽头渔利。该棋牌会所向参赌人员免费提供茶水及午餐。同年11月13日，铜陵市公安局义安分局在工作中发现“惠联惠”棋牌会所有赌博行为，遂对该场所进行检查，现场收缴赌资16598元，扣押赌场备用金人民9000元，视频监控电脑主机、硬盘录像机、抽头卡片等设备，并现场口头传唤汪修成至公安机关接受讯问。被告人汪修成在开设赌场期间共抽头渔利52800元。 上述事实被告人汪修成当庭无异议，并有公诉机关提供并经法庭质证、认证的被告人汪修成的供述及辩解，证人郑某、鲍某、施某、窦某、胡某、高某等人的证言，受案登记表、户籍证明、归案经过、前科查询证明、营业执照、房屋租赁协议、扣押清单、扣押决定书、领条、行政处罚决定书等书证，公安机关检查、辨认笔录，赌场监控视频，赌场视频监控电脑主机、硬盘录像机、抽头卡片等物证照片等证据证实，足以认定。 关于本案是否属于情节严重。经查，被告人汪修成为他人提供赌博场所、赌博工具，从中抽头渔利，其行为符合刑法关于开设赌场罪规定。被告人汪修成经营赌场时间较短，参赌人员多为周边居民，赌博目的主要以娱乐为主，每局输赢数额及赌场抽头较少，犯罪危害后果不大，社会影响一般。故综合赌场规模，组织严密程度、涉赌金额，赌场持续时间及参赌人员赌博性质等方面，可不认定本案开设赌场属于情节严重。辩护人关于本案开设赌场不应认定为情节严重的辩护意见有理，本院予以采纳。 ","cpfxgc":"本院认为：被告人汪修成以营利为目的，开设赌场，其行为已构成开设赌场罪，公诉机关指控罪名成立，本院予以确认。 被告人汪修成被公安机关现场传唤到案后，能如实供述犯罪事实，当庭自愿认罪，系坦白，依法可从轻处罚。被告人汪修成未主动投案，依法不能认定为自首。故其辩护人关于被告人汪修成系自首的辩护意见理由不充分，本院不予采纳。 鉴于被告人汪修成无前科劣迹，本次犯罪属于初犯，犯罪情节较轻，危害后果一般，有坦白情节，能主动退赃并自愿预缴罚金。有悔罪表现。综上，依法可对其宣告缓刑不致危害社会。故其辩护人关于适用缓刑的辩护意见有理，本院予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第七十二条第一、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人汪修成犯开设赌场罪，判处有期徒刑二年，缓刑三年；并处罚金人民币二万元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 二、在案扣押的赌资人民币一万六千五百九十八元，赌场备用金人民币九千元，视频监控电脑主机、硬盘录像机、抽头卡片等赌博工具及设备予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汪修成开设赌场一审刑事判决书 安徽省铜陵市义安区人民法院 刑事判决书 （2017）皖0706刑初87号 公诉机关安徽省铜陵市义安区人民检察院。 被告人汪修成，男，1973年10月18日出生于铜陵市义安区，汉族，初中文化，铜陵市乐凯特电子科技有限公司职工，住铜陵市铜官区。因涉嫌开设赌场罪于2016年11月14日被铜陵市公安局义安分局刑事拘留，同年12月14日被铜陵市公安局义安分局取保候审。现在家。 辩护人史万全，安徽智全律师事务所律师。 安徽省铜陵市义安区人民检察院以义检刑诉（2017）84号起诉书指控被告人汪修成犯开设赌场罪，于2017年8月23日向本院提起公诉。本院当日予以立案，本院适用简易程序，依法组成合议庭，公开开庭审理了本案。铜陵市义安区人民检察院指派检察员张磊、代理检察员吴炳红出庭支持公诉，被告人汪修成及辩护人史万全到庭参与诉讼。本案现已审理终结。 安徽省铜陵市义安区人民检察院指控：被告人汪修成于2016年10月1日至11月13日期间，在铜陵市义安区五松镇建设西路2号原家得利超市一楼“惠联惠”棋牌会所，设置24台麻将机供他人进行“159”式麻将赌博活动，同年11月13日公安机关查获该赌场，被告人汪修成在开设赌场期间共非法抽头渔利52800元。公诉机关针对上述事实指控，向法庭出示了被告人的供述及辩解，证人证言，辨认笔录、检查笔录等证据材料。公诉机关认为，被告人汪修成的行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。 被告人汪修成对起诉书指控的犯罪事实及罪名均没有异议，当庭自愿认罪。 被告人汪修成的辩护人的意见为：1、被告人应认定为自首。公安机关的归案经过说明被告人是被现场传唤到案，被告人尚未被采取强制措施，到案后如实供述；2、被告人主观恶性不深；3、犯罪情节和社会危害后果不大，参赌人员均是普通的家庭妇女及老年人，目的是娱乐消遣；3、被告人认罪、悔罪，并已经退赃，抽头渔利中包含茶水费及饭费；4、公诉机关指控本案情节严重，但法律只对网络开设赌场情节严重有标准，一般的开设赌场并没有具体标准；5、被告人虽家庭条件不好，但愿意交纳罚金。综上，希望法庭对被告人汪修成减轻处罚并可适用缓刑。 经审理查明：2016年10月1日至11月13日，被告人汪修成租用铜陵市义安区五松镇建设西路2号原家得利超市一楼“惠联惠”棋牌会所，设置24台麻将机供他人进行“159”式麻将赌博娱乐活动，以每局收取开牌者2元的方式抽头渔利。该棋牌会所向参赌人员免费提供茶水及午餐。同年11月13日，铜陵市公安局义安分局在工作中发现“惠联惠”棋牌会所有赌博行为，遂对该场所进行检查，现场收缴赌资16598元，扣押赌场备用金人民9000元，视频监控电脑主机、硬盘录像机、抽头卡片等设备，并现场口头传唤汪修成至公安机关接受讯问。被告人汪修成在开设赌场期间共抽头渔利52800元。 上述事实被告人汪修成当庭无异议，并有公诉机关提供并经法庭质证、认证的被告人汪修成的供述及辩解，证人郑某、鲍某、施某、窦某、胡某、高某等人的证言，受案登记表、户籍证明、归案经过、前科查询证明、营业执照、房屋租赁协议、扣押清单、扣押决定书、领条、行政处罚决定书等书证，公安机关检查、辨认笔录，赌场监控视频，赌场视频监控电脑主机、硬盘录像机、抽头卡片等物证照片等证据证实，足以认定。 关于本案是否属于情节严重。经查，被告人汪修成为他人提供赌博场所、赌博工具，从中抽头渔利，其行为符合刑法关于开设赌场罪规定。被告人汪修成经营赌场时间较短，参赌人员多为周边居民，赌博目的主要以娱乐为主，每局输赢数额及赌场抽头较少，犯罪危害后果不大，社会影响一般。故综合赌场规模，组织严密程度、涉赌金额，赌场持续时间及参赌人员赌博性质等方面，可不认定本案开设赌场属于情节严重。辩护人关于本案开设赌场不应认定为情节严重的辩护意见有理，本院予以采纳。 本院认为：被告人汪修成以营利为目的，开设赌场，其行为已构成开设赌场罪，公诉机关指控罪名成立，本院予以确认。 被告人汪修成被公安机关现场传唤到案后，能如实供述犯罪事实，当庭自愿认罪，系坦白，依法可从轻处罚。被告人汪修成未主动投案，依法不能认定为自首。故其辩护人关于被告人汪修成系自首的辩护意见理由不充分，本院不予采纳。 鉴于被告人汪修成无前科劣迹，本次犯罪属于初犯，犯罪情节较轻，危害后果一般，有坦白情节，能主动退赃并自愿预缴罚金。有悔罪表现。综上，依法可对其宣告缓刑不致危害社会。故其辩护人关于适用缓刑的辩护意见有理，本院予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第七十二条第一、三款、第六十四条之规定，判决如下： 一、被告人汪修成犯开设赌场罪，判处有期徒刑二年，缓刑三年；并处罚金人民币二万元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 二、在案扣押的赌资人民币一万六千五百九十八元，赌场备用金人民币九千元，视频监控电脑主机、硬盘录像机、抽头卡片等赌博工具及设备予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省铜陵市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长洪翠凤 审判员陈伟 人民陪审员陶小明 二〇一七年九月五日 书记员陈池凤 附：本案所适用的法律条文 《中华人民共和国刑法》 第三百零三条…… 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0524d37e969a52a82f1bc43a34da4846d00","writName":"汪修成开设赌场一审刑事判决书"}
