{"ajId":"983c7590-583d-4afc-87b7-aa916b3edcad","ajName":"刘帅妨害公务一案","ajjbqk":" 北京市西城区人民检察院指控：被告人刘帅于2018年5月1日12时许，在本市西城区新华门门前，无故用脚踹执勤民警李某左背部、腿部、臀部等处，被当场抓获。经鉴定，刘帅具有精神分裂症，实施违法行为时受疾病影响，辨认、控制能力受损，为限制刑事责任能力。 北京市西城区人民检察院向本院移送了该案的证人证言、鉴定意见等证据，认为被告人刘帅暴力袭击执勤民警，其行为触犯了《中华人民共和国刑法》第二百七十七条，应当以妨害公务罪追究其刑事责任。 被告人刘帅对公诉机关指控其犯妨害公务罪无异议，并作出供述。 被告人刘帅的法定代理人对公诉机关的指控无异议。 被告人刘帅的辩护人的辩护意见为：被告人刘帅系限制刑事责任能力人，归案后如实供述犯罪事实，平时表现良好，建议法庭对其从轻处罚。 经审理查明：2018年5月1日12时许，被告人刘帅在本市西城区新华门门前，无故用脚踢踹正在执勤的民警李某左背部、腿部、臀部等处，后被当场抓获。经精神病司法鉴定，被告人刘帅具有精神分裂症，实施违法行为时受疾病影响，辨认、控制能力、受损，为限制刑事责任能力。 上述事实，有经法庭举证、质证，已确认的下列证据予以证实： 1、被害人李某陈述证实，其是北京市公安局西城分局府右街派出所的民警，2018年5月1日12时左右在新华门正门口执勤时，有人在其背后骂了一句，同时踹其左下背一脚，紧接着又踹了其双腿、屁股五六脚。其转身和同事毛某一起将这个人制服。 2、证人毛某证言证实，2018年5月1日12时许，其和李某在新华门前执勤时，看到1男子从东往西走到新华门正门口，李某当时正背对着那名男子，那名男子没有任何征兆地用右脚踹了李某左下背，后又连踹李某双腿和屁股五六脚，其上前和李某一起将这名男子制服，带到了新华门西侧备勤车上。 3、证人古某证言及辨认笔录证实，其是西城保安公司的保安，2018年5月1日12时许，其和刘某1跟着两名民警在新华门前执勤，有名男子从东往西步行至新华门前，从民警李某身后突然踹李某左下背一脚，李某转头看那名男子，那男子又踹了李某双腿和屁股五六脚。后李某和另1名民警就将该男子制服了。古某辨认出被告人刘帅就是对民警李某进行踢踹的男子。 4、证人刘某1的证言及辨认笔录对上述事实予以佐证。 5、证人韩某证言证实，其是刘帅的母亲，刘帅上高中时曾因心理问题去过医院，医生当时说是抑郁，让吃解郁丸，吃了半年，基本恢复正常了，后家人没有再关注他这方面的问题。 6、证人刘某2的证言对韩某证实的情况予佐证。 7、现场监控录像在案对上述事实予以佐证。 8、北京市公安局监所管理总队司法鉴定中心出具的精神病司法鉴定意见书证实，被告人刘帅被诊断为精神分裂症，实施违法行为时受疾病影响，辨认、控制能力受损，评为限制刑事责任能力。 9、北京市公安局西城分局西长安街派出所出具的到案经过证明材料证实，2018年5月1日，被告人刘帅被当场抓获归案。 10、北京市公安局西城分局府右街派出所出具的书证证实，李某系府右街派出所外勤三队副中队长，2018年5月1日12时至14时，李某带领民警毛某、郝智慧到中南海新华门门前接换岗，在该区域开展巡逻防控、盘查核录等日常执勤工作，李某等3人均着人民警察制式夏季执勤服、携带公安单警装备。 11、被告人刘帅的户籍证明材料证实，被告人刘帅的年龄、户籍地等基本身份情况。 ","cpfxgc":"本院认为，被告人刘帅暴力袭击正在依法执行职务的人民警察，扰乱了公共秩序，其行为已构成妨害公务罪，应依法惩处。北京市西城区人民检察院指控被告人刘帅犯妨害公务罪罪名成立。被告人刘帅的辩护人关于被告人刘帅系限制刑事责任等辩护意见，本院酌予采纳。鉴于被告人刘帅系限制刑事责任能力，到案后如实供述自己的罪行，依法可对其从轻处罚。据此，依照《中华人民共和国刑法》第二百七十七条第一款、第五款，第六十七条第三款，第十八条第三款之规定，判决如下：","pjjg":" 被告人刘帅犯妨害公务罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月1日起至2019年3月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"北京市西城区人民法院 刑事判决书 （2019）京0102刑初30号 公诉机关北京市西城区人民检察院。 被告人刘帅，男，1987年7月31日出生，公民身份证号码×××，满族，出生地辽宁省黑山县，大专文化，北京麦卡思为有限公司员工，现住北京市丰台区。因涉嫌犯妨害公务罪于2018年5月1日被羁押，同年5月12日被逮捕。现羁押在北京市西城区看守所。 法定代理人韩某（系被告人刘帅之母），女，1963年2月7日出生，公民身份证号×××，满族，初中文化，务农，户籍所在地同上。 指定辩护人周密，北京道生律师事务所律师。 北京市西城区人民检察院以京西检刑诉（2018）1043号起诉书指控被告人刘帅犯妨害公务罪，于2019年1月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市西城区人民检察院指派检察员张艳丽出庭支持公诉。被告人刘帅及其法定代理人韩某、辩护人周密到庭参加诉讼。现已审理终结。 北京市西城区人民检察院指控：被告人刘帅于2018年5月1日12时许，在本市西城区新华门门前，无故用脚踹执勤民警李某左背部、腿部、臀部等处，被当场抓获。经鉴定，刘帅具有精神分裂症，实施违法行为时受疾病影响，辨认、控制能力受损，为限制刑事责任能力。 北京市西城区人民检察院向本院移送了该案的证人证言、鉴定意见等证据，认为被告人刘帅暴力袭击执勤民警，其行为触犯了《中华人民共和国刑法》第二百七十七条，应当以妨害公务罪追究其刑事责任。 被告人刘帅对公诉机关指控其犯妨害公务罪无异议，并作出供述。 被告人刘帅的法定代理人对公诉机关的指控无异议。 被告人刘帅的辩护人的辩护意见为：被告人刘帅系限制刑事责任能力人，归案后如实供述犯罪事实，平时表现良好，建议法庭对其从轻处罚。 经审理查明：2018年5月1日12时许，被告人刘帅在本市西城区新华门门前，无故用脚踢踹正在执勤的民警李某左背部、腿部、臀部等处，后被当场抓获。经精神病司法鉴定，被告人刘帅具有精神分裂症，实施违法行为时受疾病影响，辨认、控制能力、受损，为限制刑事责任能力。 上述事实，有经法庭举证、质证，已确认的下列证据予以证实： 1、被害人李某陈述证实，其是北京市公安局西城分局府右街派出所的民警，2018年5月1日12时左右在新华门正门口执勤时，有人在其背后骂了一句，同时踹其左下背一脚，紧接着又踹了其双腿、屁股五六脚。其转身和同事毛某一起将这个人制服。 2、证人毛某证言证实，2018年5月1日12时许，其和李某在新华门前执勤时，看到1男子从东往西走到新华门正门口，李某当时正背对着那名男子，那名男子没有任何征兆地用右脚踹了李某左下背，后又连踹李某双腿和屁股五六脚，其上前和李某一起将这名男子制服，带到了新华门西侧备勤车上。 3、证人古某证言及辨认笔录证实，其是西城保安公司的保安，2018年5月1日12时许，其和刘某1跟着两名民警在新华门前执勤，有名男子从东往西步行至新华门前，从民警李某身后突然踹李某左下背一脚，李某转头看那名男子，那男子又踹了李某双腿和屁股五六脚。后李某和另1名民警就将该男子制服了。古某辨认出被告人刘帅就是对民警李某进行踢踹的男子。 4、证人刘某1的证言及辨认笔录对上述事实予以佐证。 5、证人韩某证言证实，其是刘帅的母亲，刘帅上高中时曾因心理问题去过医院，医生当时说是抑郁，让吃解郁丸，吃了半年，基本恢复正常了，后家人没有再关注他这方面的问题。 6、证人刘某2的证言对韩某证实的情况予佐证。 7、现场监控录像在案对上述事实予以佐证。 8、北京市公安局监所管理总队司法鉴定中心出具的精神病司法鉴定意见书证实，被告人刘帅被诊断为精神分裂症，实施违法行为时受疾病影响，辨认、控制能力受损，评为限制刑事责任能力。 9、北京市公安局西城分局西长安街派出所出具的到案经过证明材料证实，2018年5月1日，被告人刘帅被当场抓获归案。 10、北京市公安局西城分局府右街派出所出具的书证证实，李某系府右街派出所外勤三队副中队长，2018年5月1日12时至14时，李某带领民警毛某、郝智慧到中南海新华门门前接换岗，在该区域开展巡逻防控、盘查核录等日常执勤工作，李某等3人均着人民警察制式夏季执勤服、携带公安单警装备。 11、被告人刘帅的户籍证明材料证实，被告人刘帅的年龄、户籍地等基本身份情况。 本院认为，被告人刘帅暴力袭击正在依法执行职务的人民警察，扰乱了公共秩序，其行为已构成妨害公务罪，应依法惩处。北京市西城区人民检察院指控被告人刘帅犯妨害公务罪罪名成立。被告人刘帅的辩护人关于被告人刘帅系限制刑事责任等辩护意见，本院酌予采纳。鉴于被告人刘帅系限制刑事责任能力，到案后如实供述自己的罪行，依法可对其从轻处罚。据此，依照《中华人民共和国刑法》第二百七十七条第一款、第五款，第六十七条第三款，第十八条第三款之规定，判决如下： 被告人刘帅犯妨害公务罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月1日起至2019年3月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长喻晓敏 人民陪审员蔡会生 人民陪审员陈泽彬 二〇一九年二月二十七日 书记员任丹","writId":"0359f09d8602c44beccab1db929ee1189bc","writName":"刘帅妨害公务一审刑事判决书"}
