{"ajId":"e17e0627-fb27-4645-b2cf-20b3b93b9817","ajName":"卢丹青、余剑、张德伟赌博罪一案","ajjbqk":" 公诉机关指控，2017年11月8日，被告人余剑、张德伟租借黄某位于乐清市用于摆赌抽取头薪，并雇佣了被告人卢丹青在现场抽取头薪。2017年11月8日至2017年11月18日期间，被告人余剑、张德伟、卢丹青在乐清市张麻将桌供人打麻将并从中抽取头薪27500元。 2017年11月18日晚，乐清市公安局民警接群众举报，于当日22时许在乐清市抓获余剑、卢丹青。2018年1月5日，乐清市公安局民警在乐清市中国移动手机店门口抓获张德伟。2018年11月16日，余剑退赃款15000元。 对于以上指控的事实，公诉机关向法庭出示了物证、书证、证人证言、被告人的供述与辩解、辨认、检查等笔录、视听资料等证据。公诉机关认为被告人余剑、张德伟、卢丹青以牟利为目的，聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款，应当以赌博罪追究刑事责任。张德伟系累犯，应当从重处罚。余剑、卢丹青如实供述部分罪行，可以从轻处罚。卢丹青，系从犯，可以从轻处罚。提请本院判处被告人余剑六个月以上一年六个月以下有期徒刑并处罚金，判处被告人张德伟八个月以上一年八个月以下有期徒刑并处罚金，判处被告人卢丹青五个月以上六个月以下拘役并处罚金。 被告人余剑、卢丹青及二被告人的辩护人均提出账单上记录的款项包括销售香烟、槟榔、饮料等款项，应在头薪款中扣除，头薪款为14000元左右的意见。余剑还辩解本案摆赌抽取头薪系其一人所为，张德伟并未参与。 被告人张德伟及其辩护人对起诉书指控的犯罪事实及罪名均无异议。 经审理查明，2017年11月8日，被告人余剑、张德伟租赁黄某位于乐清市，用于摆放麻将桌供他人打麻将赌博，并从中抽取头薪，于2017年11月10日开始，雇佣被告人卢丹青在现场抽取头薪，至2017年11月18日被公安机关查获。期间，余剑、张德伟抽取头薪共27500元，卢丹青参与期间抽取头薪23500元。 案发后，余剑退赃15000元，张德伟退赃12500元。 上述事实，有公诉机关提供并经法庭质证、认证的如下证据证实： 1．户籍信息、前科情况核实证明、刑事判决书、罪犯档案资料，证实余剑、张德伟、卢丹青作案时均已达完全刑事责任年龄，余剑、卢丹青无前科，张德伟两次犯开设赌场罪被判处刑罚的情况。 2．抓获经过，证实余剑、卢丹青于2017年11月18日晚被抓获，张德伟于2018年1月5日被抓获。 3．检查笔录、照片、扣押决定书、扣押清单、物证麻将三副、手机一只、光盘及制作说明，证实乐清市公安局民警于2017年11月18日晚对乐清市菜场旁一商品房六楼进行检查，现场查获参赌人员及赌资，麻将牌三副及账单一张，并对麻将牌及账单进行扣押。2017年11月19日，民警对卢丹青持有的手机进行检查，发现其手机中一张账单照片，进行拍照固定。2018年1月5日，民警对张德伟手机进行扣押。2018年1月5日，民警对余剑手机进行检查，发现余剑手机上使用的其微信“小余”，微信号为“wxid_qiyfb5eqe5mp22”与张德伟使用的微信“明天”，微信号为“zhangdewei0304”自2017年11月5日开始至11月18日谈论赌场相关事项，处理赌场相关事项的微信聊天记录并予以截图。2019年2月24日，民警对卢丹青手机进行检查，在其支付宝账单中发现2017年9月至11月期间有多笔通过支付宝转账到余剑银行卡的记录并进行拍照固定。 4．记账单，系卢丹青手写账单，记载内容为房租60000，各30000，麻将机3300及8号到16号的收入、开支、盈余情况。 5．接受证据清单、租赁协议、照片，证实余剑与黄某于2017年11月8日签订租房协议，约定租期两年，支付5万元作为租金，1万元作为押金，余剑向其微信转账10000元。 6．银行流水，证实余剑的银行账户于2017年11月间收到收到卢丹青支付宝多笔转账，及张德伟账户流水情况。 7．现金缴款单、票据，证实余剑退赃15000元，张德伟退赃12500元。 8．证人黄某的证言及辨认笔录，系房东，证实2017年11月8日，余剑和“熊大”找其租六楼房子，说用于摆放麻将桌给他人赌博并抽头薪赚点钱，约定租金五万、押金一万，他们同意并支付了六万元。两三天后，看到摆放了四张麻将桌，直到被公安机关查获，每天都有人在打麻将，余剑每天都在，还有卢丹青也都在。经辨认，张德伟即“熊大”。 9．证人候某的证言，系余剑的妻子，证实代余剑退赃15000元。 10．证人卢某、王某1、吴某、赖某、陈某、徐某、方某1、张某、刘某1、王某2、阳某、刘某2的证言及辨认笔录，均系2017年11月18日查获的参赌人员，证实赌场开设时间、抽取头薪等情况。其中卢某证实2017年11月16日知道本案赌博场所，当晚过去打麻将，“如意”在抽取头薪，前面两把自摸胡的人各拿出100元作为头薪。王某1证实2017年11月16日知道本案赌博场所，去赌博，抽取了200元头薪，11月18日去赌博，前面两把自摸的人各拿出100元作为头薪，抽到200为止，抽头薪的是怀孕的女子，赌场有提供饮料、方便面。吴某证实2017年11月18日在本案赌博场所打麻将，卢丹青抽取头薪，前面两把自摸的人各拿出100元作为头薪，抽到200元就不抽了。赖某证实听说赌场开起来有十几天，最早2017年11月15日下午去过，余剑和一个怀孕的女青年抽取头薪，头薪200元一桌封顶，有下午和晚上两场，一天少的话大概能抽800元头薪，多的话1000多元也有。余剑是老板，女青年有抽头薪、卖香烟、打扫卫生。陈某证实去过赌场三次，知道开了有一个星期多一点，分下午和晚上两场，有四张麻将桌，一天大概能抽取头薪600元，多的话1000多元也是有的。徐某证实去过赌场两次，分下午、晚上两场，一天能抽取1000多元头薪。有个男青年是老板，还有一个怀孕的女青年。方某1证实共去过赌场三次，一共有四张麻将桌，每桌头薪抽到200就不抽了，一天少的话600元，多的话1000多也有。抽头薪的是怀孕的女子，她还卖烟、上水果、倒水、打扫卫生。张某证实卢丹青抽取头薪，麻将打大一点的头薪抽300元，打小一点的头薪抽200元，一桌一个晚上抽一次头薪。刘某1证实卢丹青抽取头薪，自摸一把抽100元，一桌抽到300元就不抽了。王某2证实11月9日左右去过本案赌博场所，共去过三次，孕妇收取头薪，自摸一把抽100元，抽到300元就不抽了，一共有三张麻将桌。阳某证实，去过本案赌博场所两次，孕妇在打理，有抽取头薪，听说抽200元。 卢海东辨认出卢丹青即如意；王某1、方某1辨认出卢丹青即抽头薪的怀孕女子；赖某辨认出余剑有抽取头薪，卢丹青即抽取头薪的女青年；徐某辨认出余剑即棋牌室的男青年，卢丹青即棋牌室的女青年。 11．被告人余剑的供述，证实2017年11月8日之前，与张德伟决定以四川推到胡麻将的方式供他人赌博并抽取头薪，股份对半开，之后张德伟购买了三张麻将桌，两人一起找到硐桥村黄某家里，他家六楼比较合适摆赌。支付给黄某6万元房租后，将新买的三张麻将桌及其自己的一张麻将桌搬到黄某家六楼，于2017年11月8日摆赌抽取头薪，赌博人员由其和张德伟一起联系，同时其联系了卢丹青来管理，帮忙抽取头薪，卖香烟，答应一个月至少给她3000元，卢丹青从11月10日开始过来，11月8日、9日的头薪记不清是张德伟抽取还是其自己抽取，卢丹青来了之后将这两天抽取的头薪交给卢丹青。赌场进行下午场、晚上场和下半夜场，每场每桌抽取200元，每天抽取头薪2000元左右。从2017年11月8日至11月18日，记账单上加起来台费一共是27500元。 12．被告人卢丹青的供述，证实2017年11月8日，余剑跟其说他和“熊大”在乐清市，让其过去管理、收取头薪，一个月给其3000元，其答应了。11月10日晚上开始到棋牌室帮忙，当天收取了2150元头薪。麻将室一天基本上都是三场，下午一场每天至少都是一桌，晚上一场每天至少都是两桌，还有一场就是每天凌晨0时候，至少是一桌麻将。头薪一场抽满200元或者300元封顶，如果一桌打的人换了，开始重新抽。经核对，11月8日收取头薪1400元，9日2600元，10日2150元，11日2650元，12日3700元，13日1900元，14日2400元，15日3400元，16日3300元，17日其不在还没有记录，18日一共抽取了1200元头薪。记录纸上减去和加上去的钱是麻将室平时的开销。头薪其在的话就是其抽取，不在的话余剑或“熊大”抽取，之后由其记录。除了抽取头薪，其还在赌场里卖香烟、水果、饮料这些，卖东西的钱都是其个人的。 ","cpfxgc":"本院认为，被告人余剑、张德伟、卢丹青以牟利为目的，聚众赌博，其行为已构成赌博罪。公诉机关指控的罪名成立。结合被告人余剑、卢丹青的供述，可以证实卢丹青从2017年11月10日开始参与本案，公诉机关在计算卢丹青参与期间的头薪款时，未将11月8日、9日的数额予以扣除，本院予以纠正。针对被告人及辩护人提出的关于本案头薪款的意见。经查，余剑、卢丹青到案后第一、二次供述的内容与公安机关查获的账单记录相一致，能相互印证，证实本案抽取头薪款27500元的事实。余剑从2017年12月5日第三次讯问开始提出辩解称头薪款中包括出售香烟、饮料等费用，其与张德伟都有买香烟用于出售，并称进货的钱是自己先行垫付，再向卢丹青报账，卢丹青从抽取的头薪款中向其支付，在庭审中先辩解不知道卢丹青对该部分是否记账，且钱是个人支出，没有计入头薪款中，之后又辩解卢丹青有将该部分款项计入公安机关扣押的账单上，但是没办法结算，只记得自己买的东西。卢丹青从2017年12月1日第三次讯问开始提出辩解称账单上记录的金额包括卖香烟和槟榔的钱，余剑自己出钱进货，之后跟其说用了多少钱，再从头薪款里支出，进货的钱拿出去没有记账，其也记不清楚，后在庭审中提出开支有在记账单上进行记录，就是记账单上减去的部分。被告人余剑、卢丹青关于头薪款的辩解，不仅与其原供述相矛盾，且两人关于款项支出、是否记账的供述亦相互矛盾。同时记账单是分赃的依据，余剑辩解自己支出的费用并非来自头薪款，无法在账单上区分，而销售获得的款项却计入头薪款数额，且数额高达13000余元，显然与常理不符。故被告人余剑、卢丹青关于头薪款的辩解，本院不予采信，辩护人提出的相关意见，本院不予采纳。被告人张德伟曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之本罪，系累犯，依法应从重处罚。被告人余剑、卢丹青如实供述了本案主要犯罪事实，依法可以从轻处罚，但余剑在张德伟当庭认罪的情况下，仍辩解棋牌室系其一人开设，否认所知的同案犯参与犯罪的事实，且二被告人对影响量刑的关键事实头薪款做不实辩解，在从轻幅度上应予以体现。被告人卢丹青在共同犯罪中起次要作用，系从犯，依法予以从轻处罚。被告人张德伟当庭认罪，本案赃款均已退清，对三被告人均酌情予以从轻处罚。辩护人提出的相关从轻处罚的意见本院予以采纳，但余剑、卢丹青辩护人提出对二人适用缓刑的意见，本院不予采纳。公诉机关提出的量刑建议适当，本院予以采纳。综合本案犯罪事实、情节、危害后果及被告人认罪悔罪表现，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人余剑犯赌博罪，判处有期徒刑十个月，并处罚金人民币14000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月10日起至2019年12月31日止）。 二、被告人张德伟犯赌博罪，判处有期徒刑一年二个月，并处罚金人民币22000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月10日起至2020年5月11日止）。 三、被告人卢丹青犯赌博罪，判处拘役五个月，并处罚金人民币5000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月8日起至2019年10月5日止）。 四、追缴被告人余剑、张德伟共同违法所得27500元（已暂存于本院），予以没收，上缴国库；随案移送的作案工具麻将三副及手机一只，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2019）浙0382刑初570号 公诉机关浙江省乐清市人民检察院。 被告人余剑，男，1985年6月17日出生于湖南省汨罗市，汉族，初中文化，经商，户籍所在地湖南省汨罗市。因涉嫌犯赌博罪于2017年11月18日被抓获，次日被刑事拘留，同年12月26日被取保候审，2018年11月7日被取保候审，2019年4月10日被逮捕。现羁押于乐清市看守所。 指定辩护人王淑贤，浙江汉桥律师事务所律师。 被告人张德伟，男，1982年1月20日出生于吉林省九台市，汉族，初中文化，经商，户籍所在地吉林省九台市。曾因酒后驾驶于2009年11月29日被乐清市公安局行政拘留十五日；因犯开设赌场罪于2014年5月4日被本院判处有期徒刑二年，缓刑三年，并处罚金人民币42000元；因在缓刑考验期内再犯开设赌场罪于2014年11月14日被本院判处有期徒刑八个月，并处罚金人民币10000元，并撤销前罪缓刑，与前罪并罚，决定执行有期徒刑二年六个月，并处罚金人民币52000元，于2016年8月5日刑满释放。现因涉嫌犯赌博罪于2018年1月5日被刑事拘留，同年2月2日被取保候审，同年11月13日被解除取保候审，2018年12月19日被监视居住，同年12月20日被监视居住，2019年4月10日被逮捕。现羁押于乐清市看守所。 指定辩护人郑建，浙江联英（乐清）律师事务所律师。 被告人卢丹青，女，1989年10月20日出生于湖南省湘潭市岳塘区，汉族，高中文化，务工，户籍所在地湖南省湘潭市岳塘区。因涉嫌犯赌博罪于2017年11月18日被抓获，次日被取保候审，2018年11月7日被取保候审，2019年4月10日被取保候审，同年5月8日被逮捕。现羁押于乐清市看守所。 指定辩护人张旭蕊，浙江汉桥律师事务所律师。 乐清市人民检察院以乐检公诉刑诉（2019）518号起诉书指控被告人余剑、张德伟、卢丹青犯赌博罪，于2019年4月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乐清市人民检察院指派检察员卢敏、检察官助理郑祥微出庭支持公诉。被告人余剑及其指定辩护人王淑贤，被告人张德伟及其指定辩护人郑建，被告人卢丹青及其指定辩护人张旭蕊到庭参加诉讼。现已审理终结。 公诉机关指控，2017年11月8日，被告人余剑、张德伟租借黄某位于乐清市用于摆赌抽取头薪，并雇佣了被告人卢丹青在现场抽取头薪。2017年11月8日至2017年11月18日期间，被告人余剑、张德伟、卢丹青在乐清市张麻将桌供人打麻将并从中抽取头薪27500元。 2017年11月18日晚，乐清市公安局民警接群众举报，于当日22时许在乐清市抓获余剑、卢丹青。2018年1月5日，乐清市公安局民警在乐清市中国移动手机店门口抓获张德伟。2018年11月16日，余剑退赃款15000元。 对于以上指控的事实，公诉机关向法庭出示了物证、书证、证人证言、被告人的供述与辩解、辨认、检查等笔录、视听资料等证据。公诉机关认为被告人余剑、张德伟、卢丹青以牟利为目的，聚众赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第一款，应当以赌博罪追究刑事责任。张德伟系累犯，应当从重处罚。余剑、卢丹青如实供述部分罪行，可以从轻处罚。卢丹青，系从犯，可以从轻处罚。提请本院判处被告人余剑六个月以上一年六个月以下有期徒刑并处罚金，判处被告人张德伟八个月以上一年八个月以下有期徒刑并处罚金，判处被告人卢丹青五个月以上六个月以下拘役并处罚金。 被告人余剑、卢丹青及二被告人的辩护人均提出账单上记录的款项包括销售香烟、槟榔、饮料等款项，应在头薪款中扣除，头薪款为14000元左右的意见。余剑还辩解本案摆赌抽取头薪系其一人所为，张德伟并未参与。 被告人张德伟及其辩护人对起诉书指控的犯罪事实及罪名均无异议。 经审理查明，2017年11月8日，被告人余剑、张德伟租赁黄某位于乐清市，用于摆放麻将桌供他人打麻将赌博，并从中抽取头薪，于2017年11月10日开始，雇佣被告人卢丹青在现场抽取头薪，至2017年11月18日被公安机关查获。期间，余剑、张德伟抽取头薪共27500元，卢丹青参与期间抽取头薪23500元。 案发后，余剑退赃15000元，张德伟退赃12500元。 上述事实，有公诉机关提供并经法庭质证、认证的如下证据证实： 1．户籍信息、前科情况核实证明、刑事判决书、罪犯档案资料，证实余剑、张德伟、卢丹青作案时均已达完全刑事责任年龄，余剑、卢丹青无前科，张德伟两次犯开设赌场罪被判处刑罚的情况。 2．抓获经过，证实余剑、卢丹青于2017年11月18日晚被抓获，张德伟于2018年1月5日被抓获。 3．检查笔录、照片、扣押决定书、扣押清单、物证麻将三副、手机一只、光盘及制作说明，证实乐清市公安局民警于2017年11月18日晚对乐清市菜场旁一商品房六楼进行检查，现场查获参赌人员及赌资，麻将牌三副及账单一张，并对麻将牌及账单进行扣押。2017年11月19日，民警对卢丹青持有的手机进行检查，发现其手机中一张账单照片，进行拍照固定。2018年1月5日，民警对张德伟手机进行扣押。2018年1月5日，民警对余剑手机进行检查，发现余剑手机上使用的其微信“小余”，微信号为“wxid_qiyfb5eqe5mp22”与张德伟使用的微信“明天”，微信号为“zhangdewei0304”自2017年11月5日开始至11月18日谈论赌场相关事项，处理赌场相关事项的微信聊天记录并予以截图。2019年2月24日，民警对卢丹青手机进行检查，在其支付宝账单中发现2017年9月至11月期间有多笔通过支付宝转账到余剑银行卡的记录并进行拍照固定。 4．记账单，系卢丹青手写账单，记载内容为房租60000，各30000，麻将机3300及8号到16号的收入、开支、盈余情况。 5．接受证据清单、租赁协议、照片，证实余剑与黄某于2017年11月8日签订租房协议，约定租期两年，支付5万元作为租金，1万元作为押金，余剑向其微信转账10000元。 6．银行流水，证实余剑的银行账户于2017年11月间收到收到卢丹青支付宝多笔转账，及张德伟账户流水情况。 7．现金缴款单、票据，证实余剑退赃15000元，张德伟退赃12500元。 8．证人黄某的证言及辨认笔录，系房东，证实2017年11月8日，余剑和“熊大”找其租六楼房子，说用于摆放麻将桌给他人赌博并抽头薪赚点钱，约定租金五万、押金一万，他们同意并支付了六万元。两三天后，看到摆放了四张麻将桌，直到被公安机关查获，每天都有人在打麻将，余剑每天都在，还有卢丹青也都在。经辨认，张德伟即“熊大”。 9．证人候某的证言，系余剑的妻子，证实代余剑退赃15000元。 10．证人卢某、王某1、吴某、赖某、陈某、徐某、方某1、张某、刘某1、王某2、阳某、刘某2的证言及辨认笔录，均系2017年11月18日查获的参赌人员，证实赌场开设时间、抽取头薪等情况。其中卢某证实2017年11月16日知道本案赌博场所，当晚过去打麻将，“如意”在抽取头薪，前面两把自摸胡的人各拿出100元作为头薪。王某1证实2017年11月16日知道本案赌博场所，去赌博，抽取了200元头薪，11月18日去赌博，前面两把自摸的人各拿出100元作为头薪，抽到200为止，抽头薪的是怀孕的女子，赌场有提供饮料、方便面。吴某证实2017年11月18日在本案赌博场所打麻将，卢丹青抽取头薪，前面两把自摸的人各拿出100元作为头薪，抽到200元就不抽了。赖某证实听说赌场开起来有十几天，最早2017年11月15日下午去过，余剑和一个怀孕的女青年抽取头薪，头薪200元一桌封顶，有下午和晚上两场，一天少的话大概能抽800元头薪，多的话1000多元也有。余剑是老板，女青年有抽头薪、卖香烟、打扫卫生。陈某证实去过赌场三次，知道开了有一个星期多一点，分下午和晚上两场，有四张麻将桌，一天大概能抽取头薪600元，多的话1000多元也是有的。徐某证实去过赌场两次，分下午、晚上两场，一天能抽取1000多元头薪。有个男青年是老板，还有一个怀孕的女青年。方某1证实共去过赌场三次，一共有四张麻将桌，每桌头薪抽到200就不抽了，一天少的话600元，多的话1000多也有。抽头薪的是怀孕的女子，她还卖烟、上水果、倒水、打扫卫生。张某证实卢丹青抽取头薪，麻将打大一点的头薪抽300元，打小一点的头薪抽200元，一桌一个晚上抽一次头薪。刘某1证实卢丹青抽取头薪，自摸一把抽100元，一桌抽到300元就不抽了。王某2证实11月9日左右去过本案赌博场所，共去过三次，孕妇收取头薪，自摸一把抽100元，抽到300元就不抽了，一共有三张麻将桌。阳某证实，去过本案赌博场所两次，孕妇在打理，有抽取头薪，听说抽200元。 卢海东辨认出卢丹青即如意；王某1、方某1辨认出卢丹青即抽头薪的怀孕女子；赖某辨认出余剑有抽取头薪，卢丹青即抽取头薪的女青年；徐某辨认出余剑即棋牌室的男青年，卢丹青即棋牌室的女青年。 11．被告人余剑的供述，证实2017年11月8日之前，与张德伟决定以四川推到胡麻将的方式供他人赌博并抽取头薪，股份对半开，之后张德伟购买了三张麻将桌，两人一起找到硐桥村黄某家里，他家六楼比较合适摆赌。支付给黄某6万元房租后，将新买的三张麻将桌及其自己的一张麻将桌搬到黄某家六楼，于2017年11月8日摆赌抽取头薪，赌博人员由其和张德伟一起联系，同时其联系了卢丹青来管理，帮忙抽取头薪，卖香烟，答应一个月至少给她3000元，卢丹青从11月10日开始过来，11月8日、9日的头薪记不清是张德伟抽取还是其自己抽取，卢丹青来了之后将这两天抽取的头薪交给卢丹青。赌场进行下午场、晚上场和下半夜场，每场每桌抽取200元，每天抽取头薪2000元左右。从2017年11月8日至11月18日，记账单上加起来台费一共是27500元。 12．被告人卢丹青的供述，证实2017年11月8日，余剑跟其说他和“熊大”在乐清市，让其过去管理、收取头薪，一个月给其3000元，其答应了。11月10日晚上开始到棋牌室帮忙，当天收取了2150元头薪。麻将室一天基本上都是三场，下午一场每天至少都是一桌，晚上一场每天至少都是两桌，还有一场就是每天凌晨0时候，至少是一桌麻将。头薪一场抽满200元或者300元封顶，如果一桌打的人换了，开始重新抽。经核对，11月8日收取头薪1400元，9日2600元，10日2150元，11日2650元，12日3700元，13日1900元，14日2400元，15日3400元，16日3300元，17日其不在还没有记录，18日一共抽取了1200元头薪。记录纸上减去和加上去的钱是麻将室平时的开销。头薪其在的话就是其抽取，不在的话余剑或“熊大”抽取，之后由其记录。除了抽取头薪，其还在赌场里卖香烟、水果、饮料这些，卖东西的钱都是其个人的。 本院认为，被告人余剑、张德伟、卢丹青以牟利为目的，聚众赌博，其行为已构成赌博罪。公诉机关指控的罪名成立。结合被告人余剑、卢丹青的供述，可以证实卢丹青从2017年11月10日开始参与本案，公诉机关在计算卢丹青参与期间的头薪款时，未将11月8日、9日的数额予以扣除，本院予以纠正。针对被告人及辩护人提出的关于本案头薪款的意见。经查，余剑、卢丹青到案后第一、二次供述的内容与公安机关查获的账单记录相一致，能相互印证，证实本案抽取头薪款27500元的事实。余剑从2017年12月5日第三次讯问开始提出辩解称头薪款中包括出售香烟、饮料等费用，其与张德伟都有买香烟用于出售，并称进货的钱是自己先行垫付，再向卢丹青报账，卢丹青从抽取的头薪款中向其支付，在庭审中先辩解不知道卢丹青对该部分是否记账，且钱是个人支出，没有计入头薪款中，之后又辩解卢丹青有将该部分款项计入公安机关扣押的账单上，但是没办法结算，只记得自己买的东西。卢丹青从2017年12月1日第三次讯问开始提出辩解称账单上记录的金额包括卖香烟和槟榔的钱，余剑自己出钱进货，之后跟其说用了多少钱，再从头薪款里支出，进货的钱拿出去没有记账，其也记不清楚，后在庭审中提出开支有在记账单上进行记录，就是记账单上减去的部分。被告人余剑、卢丹青关于头薪款的辩解，不仅与其原供述相矛盾，且两人关于款项支出、是否记账的供述亦相互矛盾。同时记账单是分赃的依据，余剑辩解自己支出的费用并非来自头薪款，无法在账单上区分，而销售获得的款项却计入头薪款数额，且数额高达13000余元，显然与常理不符。故被告人余剑、卢丹青关于头薪款的辩解，本院不予采信，辩护人提出的相关意见，本院不予采纳。被告人张德伟曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之本罪，系累犯，依法应从重处罚。被告人余剑、卢丹青如实供述了本案主要犯罪事实，依法可以从轻处罚，但余剑在张德伟当庭认罪的情况下，仍辩解棋牌室系其一人开设，否认所知的同案犯参与犯罪的事实，且二被告人对影响量刑的关键事实头薪款做不实辩解，在从轻幅度上应予以体现。被告人卢丹青在共同犯罪中起次要作用，系从犯，依法予以从轻处罚。被告人张德伟当庭认罪，本案赃款均已退清，对三被告人均酌情予以从轻处罚。辩护人提出的相关从轻处罚的意见本院予以采纳，但余剑、卢丹青辩护人提出对二人适用缓刑的意见，本院不予采纳。公诉机关提出的量刑建议适当，本院予以采纳。综合本案犯罪事实、情节、危害后果及被告人认罪悔罪表现，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人余剑犯赌博罪，判处有期徒刑十个月，并处罚金人民币14000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月10日起至2019年12月31日止）。 二、被告人张德伟犯赌博罪，判处有期徒刑一年二个月，并处罚金人民币22000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月10日起至2020年5月11日止）。 三、被告人卢丹青犯赌博罪，判处拘役五个月，并处罚金人民币5000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月8日起至2019年10月5日止）。 四、追缴被告人余剑、张德伟共同违法所得27500元（已暂存于本院），予以没收，上缴国库；随案移送的作案工具麻将三副及手机一只，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈晓娇 人民陪审员柳海英 人民陪审员黄乐平 二〇一九年五月二十二日 代书记员王娅婷","writId":"003c5e64027d24cd5aca302ac414aa461e6","writName":"卢丹青、余剑、张德伟赌博罪一审刑事判决书"}
