{"ajId":"c4f6ec11-4488-43a2-a6f0-0f344a8e76cf","ajName":"王某甲犯开设赌场罪一案","ajjbqk":" 浙江省桐庐县人民检察院指控：2015年9月，被告人王某甲和徐有志、王业长（均另案处理）结伙在桐庐县桐君街道潇洒楼开设晃晃棋牌室，摆放“下一位”麻将机组织赌博活动，并以每副麻将抽头人民币2元的方式进行营利。同年11月9日晚，公安机关对晃晃棋牌室进行检查，当场抓获被告人王某甲，依法扣押“下一位”麻将机11台及抽头渔利款人民币3968元，缴获赌资3813元。至案发，被告人王某甲和徐有志、王业长抽头渔利数额共计人民币9万余元。为证明上述事实，公诉人当庭宣读、出示了常住人口登记表、账本、扣押清单及照片等物证、书证；证人王某乙、方某、蓝某等人的证言；被告人王某甲的供述和辩解；扣押笔录、检查笔录等证据。认定被告人王某甲的行为构成开设赌场罪，提请本院依法判处。 被告人王某甲对起诉书指控的罪名无异议。其辩护人提出：1、起诉书指控被告人王某甲抽头渔利9万余元证据不足；2、起诉书指控被告人王某甲开设赌场情节严重系适用法律错误，应当以摆放11台麻将机认定为设置赌博机的开设赌场，且因违法所得及赌资数额无法认定，未达情节严重标准；3、被告人王某甲开设赌场情节较轻、时间较短，被告人王某甲非开设赌场的提起者，且其认罪态度较好，有悔罪表现，系初犯、偶犯，家庭负担较重；综上，请求对被告人王某甲从轻处罚，判处一年以下有期徒刑。 经审理查明：2015年9月，被告人王某甲和徐有志、王业长（均另案处理）结伙在桐庐县桐君街道潇洒楼开设晃晃棋牌室，摆放“下一位”麻将机、设定规则，组织赌博活动，并以每副麻将抽头人民币2元的方式进行营利。同年11月9日晚，公安机关对晃晃棋牌室进行检查，当场抓获被告人王某甲，查获参赌人员12人，依法扣押“下一位”麻将机11台及抽头渔利款、准备金等共计人民币3968元，缴获赌资3813元。截至案发，被告人王某甲和徐有志、王业长抽头渔利数额共计人民币9万余元。 认定上述事实并经庭审质证的证据有： 1、检查笔录、扣押清单、扣押笔录及照片，证明2015年11月9日20时至20时40分，桐庐县公安局民警至桐庐县桐君街道潇洒楼晃晃棋牌室依法检查，查获以“下一位”麻将形式赌博的人员12人，从参赌人员处查获赌资人民币3813元，从店内查获麻将机11台，从收银台抽屉内查获纸币人民币1100元、笔记本7本、3个装有一元硬币的盒子内现金共计人民币1500元，从王某乙处查获人民币955元，从3台运行中的麻将机内查获一元硬币共计人民币413元，并将上述物品予以扣押，次日因棋牌室负责人王某甲涉嫌犯开设赌场罪，遂将治安扣押的麻将机11台、笔记本7本及现金人民币3968元转为刑事扣押。同时照片显示，该棋牌室墙上贴有告示载明“胡牌的有人换必须换下一位；只能碰不能吃、只能自摸不能抓冲；抓到四个财神（白板）算自摸，另本店赠送小礼品一份；胡牌以后，前面抓两个牌，1、5、9加10元一个；明杠，放杠者付10元；回头杠每人付5元；暗杠，每人付10元；抢杠，被抢者付30元；诈胡，诈胡者付每人30元”等规则。 2、账本复印件，证明2015年9月1日至2015年11月8日间，晃晃棋牌室的收入、支出情况。 3、行政处罚决定书，证明2015年11月10日，桐庐县公安局对在晃晃棋牌室查获的参赌人员行政处罚的情况。 4、证人王某乙的证言及辨认笔录，证明2015年9月初，其到桐庐县桐君街道潇洒楼晃晃棋牌室玩时结识了老板徐有志，徐有志让其到棋牌室上班负责清洁、招待等工作，其同意后自2015年9月7日起至棋牌室工作，店里有3个老板，分别是徐有志、王业长及被告人王某甲，三人均参与棋牌室管理，店里还有一个老头和她一起帮忙管理，另外有两个年轻人是老板叫来凑搭子的。“下一位”麻将的规则是胡牌的人如果有人要换他，必须换下一位；只能碰不能吃、只能自摸不能抓冲；抓到4个财神算自摸，棋牌室奖励自摸的人一包22元的香烟；胡牌以后赢家抓两个牌，里面有1、5、9的每个加10元；明杠放杠的人要付10元；回头杠每人付5元；暗杠每人付10元；抢杠被抢的人付30元；诈胡每人付30元。麻将机每搓一副麻将就要投2元钱到机器里，其身上扣押的955元钱是其当天换出去的硬币换回来的整钱，店里每天都会准备硬币做备用金，麻将机的钥匙由老板保管，因为是三人合伙，所以棋牌室每天都要记账用于分成。 5、证人方某、蓝某、刘某、杨某、柴某、张某、毛某、王某丙、余某、吴某、曾某的证言及辨认笔录，证明2015年11月9日晚上述人员在桐庐县桐君街道晃晃棋牌室打“下一位”麻将的情况，“下一位”麻将每副牌一般两三分钟就能胡牌，胡牌的人投两个一元硬币到麻将机里才能重新发牌，这两元算是给老板的抽头，另外吴成华的证言及辨认笔录证明其听说棋牌室是三个老板合伙开的，其中一个经常在棋牌室管理的老板叫王某甲，另外两个其辨认出是王业长和徐有志，棋牌室还有3个管理人员，一个女的本地人，一个60多岁的叫“老头”，还有一个30来岁的年轻人。 6、证人朱某的证言及辨认笔录，证明其是被告人王某甲的老乡，被告人王某甲在桐庐县桐君街道开了一家晃晃棋牌室，除了王某甲之外店里还有两个合伙人，分别是王业长和徐有志，王某甲还让其留在店里帮忙。棋牌室内放了11张麻将桌，其中9张用于投币玩“下一位”麻将，2张用于收台费玩普通麻将。 7、常住人口基本信息，证明被告人王某甲的身份情况。 8、抓获经过，证明被告人王某甲系被动归案的情况。 9、被告人王某甲的供述和辩解，证明2015年，其与徐有志、王业长约定合伙出资开棋牌室，同年8月20日，其出面租下桐庐县桐君街道潇洒楼一楼的店面，后摆放11台“下一位”麻将机，于2015年9月1日开始营业。“下一位”麻将机的打法和普通的麻将不同，具体规则是：麻将牌里没有东南西北风、红中、发财，只能吃不能碰、只能自摸不能放冲，抓4个白板算自摸，胡牌的必须换下一位，胡牌以后赢家抓两个牌，抓到1、5、9每个加10元，每副牌最多赢90元，每胡一把赢家要向麻将机里投2个一元硬币才能开始下一副，这2元钱算是抽头的钱。店里有两台麻将机用于打普通麻将，按30元、50元一场的标准收取台费，其余9台麻将机均用于打“下一位”麻将。每天的收入支出都记录在账本上，根据账本核算，其2015年9月至2015年11月9日共从“下一位”麻将机中抽头90838元，三人间分过三次钱，共分了47420元。其雇佣王某乙在店内负责换硬币、收钱，另外还叫了几个老乡在店里教玩法、凑人数。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于辩护人所提，起诉书指控被告人王某甲抽头渔利9万余元证据不足的辩护意见。经查，本案的抽头渔利数额有账本记载的每日详细收入支出予以证实，且公安机关第一次询问被告人王某甲时其就对账本进行了核算，被告人王某甲在公安机关多次稳定供述及当庭供述均认可账本记载的内容即为店内经营的收支账目，抽头渔利为9万余元，与证人王某乙的证言印证，且公诉机关指控时已将账本所载另两台用于收台费的普通麻将机的获利予以扣除，指控数额恰当，应予认定。故辩护人所提相关辩护意见不能成立，不予采纳。 关于辩护人所提，本案应当定性为利用赌博机开设赌场的辩护意见。经查，最高人民法院、最高人民检察院、公安部《关于办理利用赌博机开设赌场案件适用法律若干问题的意见》规定，利用赌博机开设赌场是指设置具有退币、退分、退钢珠等赌博功能的电子游戏设施设备，并以现金、有价证券等贵重款物作为奖品，或者以回购奖品方式给予他人现金、有价证券等贵重款物组织赌博活动的行为。本案中被告人王某甲等人开设棋牌室摆放“下一位”麻将机，设定规则，为他人间进行赌博提供场所，麻将机本身并无退币、退分等功能，而是收取赢家每副牌2元的抽头费用，不属利用赌博机开设赌场的行为，故辩护人该辩护意见不能成立，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人王某甲与他人结伙开设赌场，情节严重，其行为已构成开设赌场罪。公诉机关的指控成立。被告人王某甲归案后如实供述自己的罪行，当庭自愿认罪，予以从轻处罚。辩护人所提对被告人王某甲从轻处罚的辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王某甲犯开设赌场罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月10日起至2018年11月9日止。罚金限本判决生效之日起三十日内缴纳）。 二、扣押于桐庐县公安局未随案移送的赃款及麻将机，均予以没收。 三、被告人王某甲的违法所得，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省桐庐县人民法院 刑事判决书 （2015）杭桐刑初字第594号 公诉机关浙江省桐庐县人民检察院。 被告人王某甲。2015年11月10日因本案被桐庐县公安局刑事拘留，同年11月23日被依法逮捕。现羁押于桐庐县看守所。 辩护人周孝明，浙江天城律师事务所律师。 浙江省桐庐县人民检察院以杭桐检公诉刑诉（2015）511号起诉书指控被告人王某甲犯开设赌场罪，于2015年12月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省桐庐县人民检察院指派代理检察员余绯出庭支持公诉，被告人王某甲及其辩护人周孝明到庭参加诉讼。现已审理终结。 浙江省桐庐县人民检察院指控：2015年9月，被告人王某甲和徐有志、王业长（均另案处理）结伙在桐庐县桐君街道潇洒楼开设晃晃棋牌室，摆放“下一位”麻将机组织赌博活动，并以每副麻将抽头人民币2元的方式进行营利。同年11月9日晚，公安机关对晃晃棋牌室进行检查，当场抓获被告人王某甲，依法扣押“下一位”麻将机11台及抽头渔利款人民币3968元，缴获赌资3813元。至案发，被告人王某甲和徐有志、王业长抽头渔利数额共计人民币9万余元。为证明上述事实，公诉人当庭宣读、出示了常住人口登记表、账本、扣押清单及照片等物证、书证；证人王某乙、方某、蓝某等人的证言；被告人王某甲的供述和辩解；扣押笔录、检查笔录等证据。认定被告人王某甲的行为构成开设赌场罪，提请本院依法判处。 被告人王某甲对起诉书指控的罪名无异议。其辩护人提出：1、起诉书指控被告人王某甲抽头渔利9万余元证据不足；2、起诉书指控被告人王某甲开设赌场情节严重系适用法律错误，应当以摆放11台麻将机认定为设置赌博机的开设赌场，且因违法所得及赌资数额无法认定，未达情节严重标准；3、被告人王某甲开设赌场情节较轻、时间较短，被告人王某甲非开设赌场的提起者，且其认罪态度较好，有悔罪表现，系初犯、偶犯，家庭负担较重；综上，请求对被告人王某甲从轻处罚，判处一年以下有期徒刑。 经审理查明：2015年9月，被告人王某甲和徐有志、王业长（均另案处理）结伙在桐庐县桐君街道潇洒楼开设晃晃棋牌室，摆放“下一位”麻将机、设定规则，组织赌博活动，并以每副麻将抽头人民币2元的方式进行营利。同年11月9日晚，公安机关对晃晃棋牌室进行检查，当场抓获被告人王某甲，查获参赌人员12人，依法扣押“下一位”麻将机11台及抽头渔利款、准备金等共计人民币3968元，缴获赌资3813元。截至案发，被告人王某甲和徐有志、王业长抽头渔利数额共计人民币9万余元。 认定上述事实并经庭审质证的证据有： 1、检查笔录、扣押清单、扣押笔录及照片，证明2015年11月9日20时至20时40分，桐庐县公安局民警至桐庐县桐君街道潇洒楼晃晃棋牌室依法检查，查获以“下一位”麻将形式赌博的人员12人，从参赌人员处查获赌资人民币3813元，从店内查获麻将机11台，从收银台抽屉内查获纸币人民币1100元、笔记本7本、3个装有一元硬币的盒子内现金共计人民币1500元，从王某乙处查获人民币955元，从3台运行中的麻将机内查获一元硬币共计人民币413元，并将上述物品予以扣押，次日因棋牌室负责人王某甲涉嫌犯开设赌场罪，遂将治安扣押的麻将机11台、笔记本7本及现金人民币3968元转为刑事扣押。同时照片显示，该棋牌室墙上贴有告示载明“胡牌的有人换必须换下一位；只能碰不能吃、只能自摸不能抓冲；抓到四个财神（白板）算自摸，另本店赠送小礼品一份；胡牌以后，前面抓两个牌，1、5、9加10元一个；明杠，放杠者付10元；回头杠每人付5元；暗杠，每人付10元；抢杠，被抢者付30元；诈胡，诈胡者付每人30元”等规则。 2、账本复印件，证明2015年9月1日至2015年11月8日间，晃晃棋牌室的收入、支出情况。 3、行政处罚决定书，证明2015年11月10日，桐庐县公安局对在晃晃棋牌室查获的参赌人员行政处罚的情况。 4、证人王某乙的证言及辨认笔录，证明2015年9月初，其到桐庐县桐君街道潇洒楼晃晃棋牌室玩时结识了老板徐有志，徐有志让其到棋牌室上班负责清洁、招待等工作，其同意后自2015年9月7日起至棋牌室工作，店里有3个老板，分别是徐有志、王业长及被告人王某甲，三人均参与棋牌室管理，店里还有一个老头和她一起帮忙管理，另外有两个年轻人是老板叫来凑搭子的。“下一位”麻将的规则是胡牌的人如果有人要换他，必须换下一位；只能碰不能吃、只能自摸不能抓冲；抓到4个财神算自摸，棋牌室奖励自摸的人一包22元的香烟；胡牌以后赢家抓两个牌，里面有1、5、9的每个加10元；明杠放杠的人要付10元；回头杠每人付5元；暗杠每人付10元；抢杠被抢的人付30元；诈胡每人付30元。麻将机每搓一副麻将就要投2元钱到机器里，其身上扣押的955元钱是其当天换出去的硬币换回来的整钱，店里每天都会准备硬币做备用金，麻将机的钥匙由老板保管，因为是三人合伙，所以棋牌室每天都要记账用于分成。 5、证人方某、蓝某、刘某、杨某、柴某、张某、毛某、王某丙、余某、吴某、曾某的证言及辨认笔录，证明2015年11月9日晚上述人员在桐庐县桐君街道晃晃棋牌室打“下一位”麻将的情况，“下一位”麻将每副牌一般两三分钟就能胡牌，胡牌的人投两个一元硬币到麻将机里才能重新发牌，这两元算是给老板的抽头，另外吴成华的证言及辨认笔录证明其听说棋牌室是三个老板合伙开的，其中一个经常在棋牌室管理的老板叫王某甲，另外两个其辨认出是王业长和徐有志，棋牌室还有3个管理人员，一个女的本地人，一个60多岁的叫“老头”，还有一个30来岁的年轻人。 6、证人朱某的证言及辨认笔录，证明其是被告人王某甲的老乡，被告人王某甲在桐庐县桐君街道开了一家晃晃棋牌室，除了王某甲之外店里还有两个合伙人，分别是王业长和徐有志，王某甲还让其留在店里帮忙。棋牌室内放了11张麻将桌，其中9张用于投币玩“下一位”麻将，2张用于收台费玩普通麻将。 7、常住人口基本信息，证明被告人王某甲的身份情况。 8、抓获经过，证明被告人王某甲系被动归案的情况。 9、被告人王某甲的供述和辩解，证明2015年，其与徐有志、王业长约定合伙出资开棋牌室，同年8月20日，其出面租下桐庐县桐君街道潇洒楼一楼的店面，后摆放11台“下一位”麻将机，于2015年9月1日开始营业。“下一位”麻将机的打法和普通的麻将不同，具体规则是：麻将牌里没有东南西北风、红中、发财，只能吃不能碰、只能自摸不能放冲，抓4个白板算自摸，胡牌的必须换下一位，胡牌以后赢家抓两个牌，抓到1、5、9每个加10元，每副牌最多赢90元，每胡一把赢家要向麻将机里投2个一元硬币才能开始下一副，这2元钱算是抽头的钱。店里有两台麻将机用于打普通麻将，按30元、50元一场的标准收取台费，其余9台麻将机均用于打“下一位”麻将。每天的收入支出都记录在账本上，根据账本核算，其2015年9月至2015年11月9日共从“下一位”麻将机中抽头90838元，三人间分过三次钱，共分了47420元。其雇佣王某乙在店内负责换硬币、收钱，另外还叫了几个老乡在店里教玩法、凑人数。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于辩护人所提，起诉书指控被告人王某甲抽头渔利9万余元证据不足的辩护意见。经查，本案的抽头渔利数额有账本记载的每日详细收入支出予以证实，且公安机关第一次询问被告人王某甲时其就对账本进行了核算，被告人王某甲在公安机关多次稳定供述及当庭供述均认可账本记载的内容即为店内经营的收支账目，抽头渔利为9万余元，与证人王某乙的证言印证，且公诉机关指控时已将账本所载另两台用于收台费的普通麻将机的获利予以扣除，指控数额恰当，应予认定。故辩护人所提相关辩护意见不能成立，不予采纳。 关于辩护人所提，本案应当定性为利用赌博机开设赌场的辩护意见。经查，最高人民法院、最高人民检察院、公安部《关于办理利用赌博机开设赌场案件适用法律若干问题的意见》规定，利用赌博机开设赌场是指设置具有退币、退分、退钢珠等赌博功能的电子游戏设施设备，并以现金、有价证券等贵重款物作为奖品，或者以回购奖品方式给予他人现金、有价证券等贵重款物组织赌博活动的行为。本案中被告人王某甲等人开设棋牌室摆放“下一位”麻将机，设定规则，为他人间进行赌博提供场所，麻将机本身并无退币、退分等功能，而是收取赢家每副牌2元的抽头费用，不属利用赌博机开设赌场的行为，故辩护人该辩护意见不能成立，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人王某甲与他人结伙开设赌场，情节严重，其行为已构成开设赌场罪。公诉机关的指控成立。被告人王某甲归案后如实供述自己的罪行，当庭自愿认罪，予以从轻处罚。辩护人所提对被告人王某甲从轻处罚的辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下： 一、被告人王某甲犯开设赌场罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月10日起至2018年11月9日止。罚金限本判决生效之日起三十日内缴纳）。 二、扣押于桐庐县公安局未随案移送的赃款及麻将机，均予以没收。 三、被告人王某甲的违法所得，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姚秋娉 人民陪审员叶忠明 人民陪审员夏凤乔 二〇一六年三月二十五日 书记员方潇","writId":"011ecca11831585d5f735a03d0976a329b1","writName":"王某甲犯开设赌场罪一审刑事判决书"}
