{"ajId":"20634cee-ca41-4025-b8f0-a415266d2ddf","ajName":"邹某某开设赌场罪一案","ajjbqk":" 谷城县人民检察院指控，2015年5月至2015年8月13日，被告人邹某某先后租用本县城关曾某、丁某、黄某甲等人房屋和在自己家中，组织本县居民张某甲、周某、陈某乙、杨某等人，使用麻将中的筒子和白板，以“推筒子”的形式进行赌博，每局4小时，被告人邹某某从中抽头获利4000元；并在赌场放高利贷，每放贷10000元，当场收取500元的利息，超过三天不还，另加利息。被告人邹某某先后开设流动赌场16余次，从中抽头渔利及放高利贷共获利8万余元。公诉机关认为，被告人邹某某为赌博提供场所、设定赌博方式、提供赌具，其行为触犯了《中华人民共和国刑法》第三百零三条第二款，应当以开设赌场罪追究其刑事责任。 被告人邹某某对起诉指控的罪名不持异议，但认为起诉指控其开设赌场的次数及抽头渔利数额过高。 辩护人提出的辩护意见是：1、起诉指控被告人邹某某开设赌场次数及抽头渔利有误；2、被告人邹某某当庭自愿认罪，有悔罪表现，可酌情从轻处罚；3、被告人邹某某亲属积极退缴非法所得，可酌情从轻处罚；4、建议对被告人邹某某适用非监禁刑。 经审理查明，2015年5月至同年8月13日，被告人邹某某先后租用本县城关镇盛世阳光城居民刘某乙、城关镇黄康社区居民丁某、黄某甲、城关镇石龙沟村民曾某、茶庵村村民张某乙家和在自己家中，邀约本县居民张某甲、周某、杨某、王某、陈某乙、任某、李某、鲁某等人，以麻将中的筒子和白板为赌具，每局4小时，4人通过比麻将牌大小方式决定输赢，被告人邹某某每局从中抽头获利3500元至4000元。期间，被告人邹某某雇请本县城关个体司机张某乙在赌场帮忙接送参赌人员、抽水等为赌场服务；安排谷城县城关黄康社区黄某乙代其在赌场发放高利贷20万余元。每放贷1万元，当场收取利息500元，超过3天未还，另加利息。被告人邹某某共开设赌场11次，从中抽头及放高利贷共获利5万余元。 2015年8月13日14时许，被告人邹某某携带赌具，租用本县城关镇黄康社区2组丁某家二楼房屋，组织本县居民张某甲、王某、任某、李某四人，以“推筒子”的形式赌博至18时结束。因王某、李某等人发现麻将侧面有暗记和骰子被灌铅，李某等以张某甲出老千赢其钱为由，逼张某甲退其钱。次日，张某甲的父亲向公安机关报警。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人曾某证实，2015年春上，邹某某用我的房屋进行赌博3次。我只给他提供一个四方形的桌子和几把凳子，邹某某自己带的一个桌面，烟水等，每次4人进行赌博，用麻将的筒子和白板、掷骰子赌博，俗称“推筒子”。每场结束后，邹某某给我300元钱的场地费用，3场共给我了900元钱。 2、证人刘某乙证实，2015年5、6月份，我在邹某某开的赌场内玩“推筒子”赌博5场。其中在邹某某家中参与2场；在黄康社区邹营村一户二层楼人家参与1场；在石龙沟一户村民家中和我家中各1场。是邹某某找的房屋，喊的人员。参赌人员有我、张某甲、王某、杨某、周某、陈某乙、鲁某等人。每场参赌人有4人，每局4个小时，邹某某从中抽头共获利至少18000元。 3、证人黄某甲证实，2015年6、7月的一天晚上，我自家兄弟说借用我的房屋玩牌。当晚8、9点钟，邹某某他们自带桌面到我家二楼赌博至凌晨1、2点钟走的。邹某某付给我场地费400元。又隔了三天的下午，邹某某他们又来玩了一次，他们玩到6点钟结束，邹某某又给了我400元钱。 4、证人张某乙证实，我在邹某某的赌场上帮忙14次，位置分别是在邹某某家中帮忙7次，在石龙沟曾某家中帮忙2次，在黄康社区丁某家中帮忙2次，在黄康社区黄某甲家中、阳光城刘某乙家中、城关镇茶庵村我家中各帮忙1次。邹某某每局从中抽头，他还在赌场上放贷的，具体邹某某放给那些人我不清楚。我主要是接送人，在赌场上帮忙抽水搞服务。我接送1人，邹某某付给我50元车费，邹某某已付给我接送人的费用800元，还欠我2700元。 5、证人丁某证实，我认识邹某某，但他没有租用过我的房子，是张某乙用过我的房子，他说玩会儿。 6、证人张某甲证实，2015年5月和6月，邹某某喊我在他开设的赌场参与“推筒子”赌博10次。其中在邹某某家2次；曾某家3次；丁某家2次；黄某甲家2次；刘某乙家1次。参赌人员有周某、杨某、王某、李某、陈某乙、鲁某等人。每次赌博4人，每局规定4个小时，抽出来的钱都放在一个水箱里，作为邹某某开设赌场的提成，邹某某还在赌场里放高利贷，我借过几万元的高利贷，当时已还了。 7、证人杨某证实，邹某某于2015年5月初开的赌场，6月下旬结束。8月份又开赌场，直到8月中旬，邹某某开的赌场上被人发现出老千的事情后结束。邹某某喊我在他开设赌场内赌博5次，其中邹某某家中3次，曾某家中2次。赌场是邹某某找的，不是固定的。邹某某在赌场上负责，麻将、桌面、烟水是邹某某准备的，邹某某安排张某乙在赌场上抽头，一个年轻人放高利贷，我在赌场上借过20000元的高利贷，付了1000元利息。参赌的人有：我、刘某乙、周某、张某甲、陈某甲（指陈某乙）、“开心”（指王某）。 8、证人陈某乙证实，2015年5月、6月和8月，我在邹某某开的赌场内玩“推筒子”3次，分别在黄康社区一户人家、邹某某家及盛世阳光城一户人家各1次。前2次是邹某某打电话喊我，并接的我；还有1次是刘某乙喊的我。参赌的人有我、杨某、张某甲、王某、周某及还一个我不认识，但每次坐庄的人只有4人，邹某某从中抽头。这3次我一共输了170000元，我在赌场借高利贷30000元，付1500元利息。还有杨某和张某甲也从邹某某手中借了高利贷，不知他们借了多少。每次赌场上最低也有100000元钱的赌资。 9、证人王某证实，2015年5月10日左右和同月13日，邹某某打电话喊我在盛世阳光城刘某乙家中和黄康社区一户人家（指丁某）家中“推筒子”赌博各1次。参赌人员有我、张某甲、鲁某、陈某乙、李某、任某。张某乙在帮忙抽水，一个叫“志兵”的人在赌场放高利贷，每局4小时，邹某某抽头多少钱我不清楚。13日，李某输了9万元，我们发现张某甲出老千，李某威胁张某甲退了12万元。 10、证人周某证实，2015年6月份，邹某某打电话喊我在他开的流动赌场内参与“推筒子”赌博2次。一次在邹某某家中，一次在黄康社区邹家营邹某某的朋友家中。邹某某还安排张某乙在赌场上抽头、搞服务，还安排了一个年轻人放高利贷，参与赌博的人有刘某乙、陈某乙、张某甲和我。 11、证人李某证实，2015年8月13日14时许，邹某某打电话喊我到他赌场上“推筒子”，我到黄康社区后，由邹某某开车把我接到一户三层的楼房（指丁某家），当天参赌的人有任某、王某、张某甲和我。当天我输了9万，其中在赌场借了8万高利贷。吃饭前，我们发现张某甲出老千，我威胁张某甲退给我12万元。 12、证人任某证实，2015年8月13日下午，邹某某打电话喊我到黄康社区一户人家（指丁某）家中“推筒子”赌博1次。参赌人员有我、张某甲、李某和王某，张某乙在帮忙抽水，一个叫“志兵”的人在赌场放高利贷，邹某某抽头至少有4000元左右。 13、证人鲁某证实，2015年8月10日左右的一天下午，刘某乙给我打电话让我到阳光城他家中，邹某某开的赌场上玩“推筒子”赌博，用的就是刘某乙家中的麻将桌，烟、水都是邹某某准备的。参赌的人有我、张某甲、王某、陈某甲。邹某某在赌场上负责，并安排两个年轻人在旁边，一个抽头，一个放贷。这一局四个小时，邹某某抽头获利最低有3000元钱，赌资最低有60000元钱的赌资。 14、证人黄某乙证实，2015年8月的一天下午，邹某某让我帮他在赌场上放高利贷，钱是邹某某的，我答应了。第一场是在城关盛世阳光城刘某乙家，还有一次是在黄康社区张三饭馆后面的一户人家（指丁某家），向李某放贷8万元，收了4000元利息。 15、证人孙某证实，2015年8月中旬，我丈夫李某对我说：别人使用这副麻将在赌场出老千骗他钱，让我把这副麻将放好。这副麻将只有18张，绿色的，还有一个被砸破的骰子，公安民警已将这副麻将收缴了。 16、指认现场笔录及其房屋照片证实，张开伟指认其参与邹某某在谷城县城关镇茶庵村8组张某乙家、洪胜社区2组邹某某家、黄康社区5组黄某甲家和丁某家、石龙沟村3组曾某家开设赌场的房屋及被李某威胁的地方。 17、扣押物品清单及从被告人李某家调取的麻将、骰子及其存放的位置的照片，证实2015年9月2日，公安民警从李某家中调取2015年8月13日，邹某某在开设赌场上使用的麻将及骰子情况。 18、接处警登记表、抓获经过、户籍证明、现金缴款单等，证实此案案发及2016年3月26日，安康铁路公安处乘警在谷城火车站广场将被告人邹某某抓获及退缴现金情况。 19、被告人邹某某的供述与辩解。 ","cpfxgc":"本院认为，被告人邹某某以非法营利为目，组织赌局，提供赌博用具，并为赌博提供服务，开设流动赌场，从中抽头渔利，其行为已构成开设赌场罪。公诉机关指控的罪名成立。关于被告人及其辩护人提出起诉指控被告人邹某某开设赌场次数及抽头渔利有误的辩护意见，经查，证人曾某、黄某甲、张某乙、刘某乙分别证实被告人邹某某在其家中开设赌场3次、2次、1次、1次和在丁某家2次及其被告人邹某某自家中2次，证人张某甲、杨某、陈某乙、李某等人证实在赌场内向被告人邹某某借高利贷的数额，结合被告人邹某某当庭供述，能够证实被告人邹某某共开设赌场11次，从中抽头及放高利贷获利共50000余元。故被告人及其辩护人提出的该项辩护意见与庭审查明的事实相符，本院予以采纳。关于辩护人提出被告人邹某某当庭自愿认罪，其亲属能够积极退缴违法所得，均可酌情从轻处罚的辩护意见符合客观事实，本院予以采纳。关于辩护人提出对被告人邹某某适用非监禁刑的辩护意见，本院不予采纳。对被告人邹某某违法所得财物，应当予以追缴，一律上缴国库。依照《中华人民共和国刑法》第三百零三条第二款、第六十四条的规定，判决如下：","pjjg":" 一、被告人邹某某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币10000元。 （刑期从2016年3月26日起至2017年3月25日止。罚金于判决生效后十日内缴纳。） 二、追缴被告人邹某某非法收入50000元，上缴国库。（于判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"邹某某开设赌场罪一审刑事判决书 湖北省谷城县人民法院 刑事判决书 （2016）鄂0625刑初125号 公诉机关湖北省谷城县人民检察院。 被告人邹某某。2003年10月14日，因犯故意伤害罪被本院判处有期徒刑2年。2006年11月10日，因犯寻衅滋事罪被本院判处有期徒刑1年，2007年3月20日刑满释放。因本案，于2016年3月26日被抓获，同月28日被逮捕，现羁押于谷城县第一看守所。 辩护人龙某某。 湖北省谷城县人民检察院以谷检公诉刑诉（2016）115号起诉书指控被告人邹某某犯开设赌场罪，于2016年6月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。谷城县人民检察院指派检察员刘献勇、代理检察员朱海涛出庭支持公诉。被告人邹某某及其辩护人龙某某到庭参加诉讼。现已审理终结。 谷城县人民检察院指控，2015年5月至2015年8月13日，被告人邹某某先后租用本县城关曾某、丁某、黄某甲等人房屋和在自己家中，组织本县居民张某甲、周某、陈某乙、杨某等人，使用麻将中的筒子和白板，以“推筒子”的形式进行赌博，每局4小时，被告人邹某某从中抽头获利4000元；并在赌场放高利贷，每放贷10000元，当场收取500元的利息，超过三天不还，另加利息。被告人邹某某先后开设流动赌场16余次，从中抽头渔利及放高利贷共获利8万余元。公诉机关认为，被告人邹某某为赌博提供场所、设定赌博方式、提供赌具，其行为触犯了《中华人民共和国刑法》第三百零三条第二款，应当以开设赌场罪追究其刑事责任。 被告人邹某某对起诉指控的罪名不持异议，但认为起诉指控其开设赌场的次数及抽头渔利数额过高。 辩护人提出的辩护意见是：1、起诉指控被告人邹某某开设赌场次数及抽头渔利有误；2、被告人邹某某当庭自愿认罪，有悔罪表现，可酌情从轻处罚；3、被告人邹某某亲属积极退缴非法所得，可酌情从轻处罚；4、建议对被告人邹某某适用非监禁刑。 经审理查明，2015年5月至同年8月13日，被告人邹某某先后租用本县城关镇盛世阳光城居民刘某乙、城关镇黄康社区居民丁某、黄某甲、城关镇石龙沟村民曾某、茶庵村村民张某乙家和在自己家中，邀约本县居民张某甲、周某、杨某、王某、陈某乙、任某、李某、鲁某等人，以麻将中的筒子和白板为赌具，每局4小时，4人通过比麻将牌大小方式决定输赢，被告人邹某某每局从中抽头获利3500元至4000元。期间，被告人邹某某雇请本县城关个体司机张某乙在赌场帮忙接送参赌人员、抽水等为赌场服务；安排谷城县城关黄康社区黄某乙代其在赌场发放高利贷20万余元。每放贷1万元，当场收取利息500元，超过3天未还，另加利息。被告人邹某某共开设赌场11次，从中抽头及放高利贷共获利5万余元。 2015年8月13日14时许，被告人邹某某携带赌具，租用本县城关镇黄康社区2组丁某家二楼房屋，组织本县居民张某甲、王某、任某、李某四人，以“推筒子”的形式赌博至18时结束。因王某、李某等人发现麻将侧面有暗记和骰子被灌铅，李某等以张某甲出老千赢其钱为由，逼张某甲退其钱。次日，张某甲的父亲向公安机关报警。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人曾某证实，2015年春上，邹某某用我的房屋进行赌博3次。我只给他提供一个四方形的桌子和几把凳子，邹某某自己带的一个桌面，烟水等，每次4人进行赌博，用麻将的筒子和白板、掷骰子赌博，俗称“推筒子”。每场结束后，邹某某给我300元钱的场地费用，3场共给我了900元钱。 2、证人刘某乙证实，2015年5、6月份，我在邹某某开的赌场内玩“推筒子”赌博5场。其中在邹某某家中参与2场；在黄康社区邹营村一户二层楼人家参与1场；在石龙沟一户村民家中和我家中各1场。是邹某某找的房屋，喊的人员。参赌人员有我、张某甲、王某、杨某、周某、陈某乙、鲁某等人。每场参赌人有4人，每局4个小时，邹某某从中抽头共获利至少18000元。 3、证人黄某甲证实，2015年6、7月的一天晚上，我自家兄弟说借用我的房屋玩牌。当晚8、9点钟，邹某某他们自带桌面到我家二楼赌博至凌晨1、2点钟走的。邹某某付给我场地费400元。又隔了三天的下午，邹某某他们又来玩了一次，他们玩到6点钟结束，邹某某又给了我400元钱。 4、证人张某乙证实，我在邹某某的赌场上帮忙14次，位置分别是在邹某某家中帮忙7次，在石龙沟曾某家中帮忙2次，在黄康社区丁某家中帮忙2次，在黄康社区黄某甲家中、阳光城刘某乙家中、城关镇茶庵村我家中各帮忙1次。邹某某每局从中抽头，他还在赌场上放贷的，具体邹某某放给那些人我不清楚。我主要是接送人，在赌场上帮忙抽水搞服务。我接送1人，邹某某付给我50元车费，邹某某已付给我接送人的费用800元，还欠我2700元。 5、证人丁某证实，我认识邹某某，但他没有租用过我的房子，是张某乙用过我的房子，他说玩会儿。 6、证人张某甲证实，2015年5月和6月，邹某某喊我在他开设的赌场参与“推筒子”赌博10次。其中在邹某某家2次；曾某家3次；丁某家2次；黄某甲家2次；刘某乙家1次。参赌人员有周某、杨某、王某、李某、陈某乙、鲁某等人。每次赌博4人，每局规定4个小时，抽出来的钱都放在一个水箱里，作为邹某某开设赌场的提成，邹某某还在赌场里放高利贷，我借过几万元的高利贷，当时已还了。 7、证人杨某证实，邹某某于2015年5月初开的赌场，6月下旬结束。8月份又开赌场，直到8月中旬，邹某某开的赌场上被人发现出老千的事情后结束。邹某某喊我在他开设赌场内赌博5次，其中邹某某家中3次，曾某家中2次。赌场是邹某某找的，不是固定的。邹某某在赌场上负责，麻将、桌面、烟水是邹某某准备的，邹某某安排张某乙在赌场上抽头，一个年轻人放高利贷，我在赌场上借过20000元的高利贷，付了1000元利息。参赌的人有：我、刘某乙、周某、张某甲、陈某甲（指陈某乙）、“开心”（指王某）。 8、证人陈某乙证实，2015年5月、6月和8月，我在邹某某开的赌场内玩“推筒子”3次，分别在黄康社区一户人家、邹某某家及盛世阳光城一户人家各1次。前2次是邹某某打电话喊我，并接的我；还有1次是刘某乙喊的我。参赌的人有我、杨某、张某甲、王某、周某及还一个我不认识，但每次坐庄的人只有4人，邹某某从中抽头。这3次我一共输了170000元，我在赌场借高利贷30000元，付1500元利息。还有杨某和张某甲也从邹某某手中借了高利贷，不知他们借了多少。每次赌场上最低也有100000元钱的赌资。 9、证人王某证实，2015年5月10日左右和同月13日，邹某某打电话喊我在盛世阳光城刘某乙家中和黄康社区一户人家（指丁某）家中“推筒子”赌博各1次。参赌人员有我、张某甲、鲁某、陈某乙、李某、任某。张某乙在帮忙抽水，一个叫“志兵”的人在赌场放高利贷，每局4小时，邹某某抽头多少钱我不清楚。13日，李某输了9万元，我们发现张某甲出老千，李某威胁张某甲退了12万元。 10、证人周某证实，2015年6月份，邹某某打电话喊我在他开的流动赌场内参与“推筒子”赌博2次。一次在邹某某家中，一次在黄康社区邹家营邹某某的朋友家中。邹某某还安排张某乙在赌场上抽头、搞服务，还安排了一个年轻人放高利贷，参与赌博的人有刘某乙、陈某乙、张某甲和我。 11、证人李某证实，2015年8月13日14时许，邹某某打电话喊我到他赌场上“推筒子”，我到黄康社区后，由邹某某开车把我接到一户三层的楼房（指丁某家），当天参赌的人有任某、王某、张某甲和我。当天我输了9万，其中在赌场借了8万高利贷。吃饭前，我们发现张某甲出老千，我威胁张某甲退给我12万元。 12、证人任某证实，2015年8月13日下午，邹某某打电话喊我到黄康社区一户人家（指丁某）家中“推筒子”赌博1次。参赌人员有我、张某甲、李某和王某，张某乙在帮忙抽水，一个叫“志兵”的人在赌场放高利贷，邹某某抽头至少有4000元左右。 13、证人鲁某证实，2015年8月10日左右的一天下午，刘某乙给我打电话让我到阳光城他家中，邹某某开的赌场上玩“推筒子”赌博，用的就是刘某乙家中的麻将桌，烟、水都是邹某某准备的。参赌的人有我、张某甲、王某、陈某甲。邹某某在赌场上负责，并安排两个年轻人在旁边，一个抽头，一个放贷。这一局四个小时，邹某某抽头获利最低有3000元钱，赌资最低有60000元钱的赌资。 14、证人黄某乙证实，2015年8月的一天下午，邹某某让我帮他在赌场上放高利贷，钱是邹某某的，我答应了。第一场是在城关盛世阳光城刘某乙家，还有一次是在黄康社区张三饭馆后面的一户人家（指丁某家），向李某放贷8万元，收了4000元利息。 15、证人孙某证实，2015年8月中旬，我丈夫李某对我说：别人使用这副麻将在赌场出老千骗他钱，让我把这副麻将放好。这副麻将只有18张，绿色的，还有一个被砸破的骰子，公安民警已将这副麻将收缴了。 16、指认现场笔录及其房屋照片证实，张开伟指认其参与邹某某在谷城县城关镇茶庵村8组张某乙家、洪胜社区2组邹某某家、黄康社区5组黄某甲家和丁某家、石龙沟村3组曾某家开设赌场的房屋及被李某威胁的地方。 17、扣押物品清单及从被告人李某家调取的麻将、骰子及其存放的位置的照片，证实2015年9月2日，公安民警从李某家中调取2015年8月13日，邹某某在开设赌场上使用的麻将及骰子情况。 18、接处警登记表、抓获经过、户籍证明、现金缴款单等，证实此案案发及2016年3月26日，安康铁路公安处乘警在谷城火车站广场将被告人邹某某抓获及退缴现金情况。 19、被告人邹某某的供述与辩解。 本院认为，被告人邹某某以非法营利为目，组织赌局，提供赌博用具，并为赌博提供服务，开设流动赌场，从中抽头渔利，其行为已构成开设赌场罪。公诉机关指控的罪名成立。关于被告人及其辩护人提出起诉指控被告人邹某某开设赌场次数及抽头渔利有误的辩护意见，经查，证人曾某、黄某甲、张某乙、刘某乙分别证实被告人邹某某在其家中开设赌场3次、2次、1次、1次和在丁某家2次及其被告人邹某某自家中2次，证人张某甲、杨某、陈某乙、李某等人证实在赌场内向被告人邹某某借高利贷的数额，结合被告人邹某某当庭供述，能够证实被告人邹某某共开设赌场11次，从中抽头及放高利贷获利共50000余元。故被告人及其辩护人提出的该项辩护意见与庭审查明的事实相符，本院予以采纳。关于辩护人提出被告人邹某某当庭自愿认罪，其亲属能够积极退缴违法所得，均可酌情从轻处罚的辩护意见符合客观事实，本院予以采纳。关于辩护人提出对被告人邹某某适用非监禁刑的辩护意见，本院不予采纳。对被告人邹某某违法所得财物，应当予以追缴，一律上缴国库。依照《中华人民共和国刑法》第三百零三条第二款、第六十四条的规定，判决如下： 一、被告人邹某某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币10000元。 （刑期从2016年3月26日起至2017年3月25日止。罚金于判决生效后十日内缴纳。） 二、追缴被告人邹某某非法收入50000元，上缴国库。（于判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林耀德 审判员石国艳 人民陪审员邹爱文 二〇一六年九月十三日 书记员汤珍","writId":"065b02a7369c13cf5ec8578e3bcdbf365a5","writName":"邹某某开设赌场罪一审刑事判决书"}
