{"ajId":"dca339d6-128e-429c-b049-672e90b266cf","ajName":"阮某、周某甲犯生产、销售伪劣产品罪一案","ajjbqk":" 十堰市茅箭区人民检察院指控： 2011年2月份，被告人周某甲和莫足军（另案处理）等人承包的十堰市红卫大炉子沟工地急需运土车辆，周某甲在明知阮某没有生产销售汽车资质的情况下，找到阮某，提出车辆配置要求，以每台车25万元，首付10万元，余款每台车每月付1万的条件让阮某为其拼装玉柴280马力后双桥自卸汽车。周某甲又联系陈某、周某丙八人，以每台车25.2万元，首付10万元，余款从工地干活的工程款中每月扣1万元的条件让陈某、周某丙八人购买。阮某在明知自己没有生产销售汽车资质的情况下，在陆续收到周某甲转来的车辆预付款后，根据周某甲提出的装车配置从汽配市场购买装配汽车所需的零部件，在其租用的十堰市庆驰工贸有限公司“川江”厂车间内拼装了九辆后双桥底盘汽车，后又委托十堰市庆驰工贸有限公司改装成自卸汽车，未经车辆检测，无汽车合格证，并使用假冒商标标识，通过周某甲安排的人员周某乙联系交付给陈某、周某丙八人使用。九辆车在使用中先后均出现较大故障，经维修仍无法正常使用。陈某、周某丙八人多次要求退车，阮某、周某甲互相推诿，不予退车。九辆拼装自卸汽车经湖北省机动车辆及零部件质量监督检验站检验，为不合格产品。 被告人阮某、周某甲分别于2012年6月15日、10月25日到十堰市公安局东岳分局投案自首。 公诉机关提供的证据有：1、书证；2、证人证言；3、被害人陈某等八人的陈述；4、被告人阮某、周某甲的供述与辩解；5、鉴定意见。公诉机关认为被告人阮某、周某甲的行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以生产、销售伪劣产品罪追究其刑事责任。被告人阮某、周某甲系自首，依法可从轻或减轻处罚。提请本院依法判处。 被告人阮某对起诉书指控的犯罪事实及罪名无异议。其辩护人称：起诉书指控阮某犯生产、销售伪劣产品罪的事实不清，证据不足，指控罪名不能成立。 被告人周某甲及其辩护人对起诉书指控的犯罪事实均无异议，但均辩称周某甲并不知道阮某没有生产销售汽车的资质，因此，周某甲的行为不构成犯罪。 经审理查明： 2011年2月，被告人周某甲和莫足军（另案处理）等人承包的十堰市红卫大炉子沟工地急需运土车辆，周某甲在明知阮某没有生产销售汽车资质的情况下，找到阮某，提出车辆配置要求，以每台车25万元，首付10万元，余款每台车每月付1万的条件让阮某为其拼装玉柴280马力后双桥自卸汽车。周某甲又联系陈某、周某丙八人，以每台车25.2万元，首付10万元，余款从工地干活的工程款中每月扣1万元的条件让陈某、周某丙八人购买。阮某在明知自己没有生产销售汽车资质的情况下，在陆续收到周某甲转来的车辆预付款后，根据周某甲提出的装车配置从汽配市场购买装配汽车所需的零部件，在其租用的十堰市庆驰工贸有限公司“川江”厂车间内拼装了九辆后双桥底盘汽车，后又委托十堰市庆驰工贸有限公司改装成自卸汽车，未经车辆检测，无汽车合格证，并使用假冒商标标识，通过周某甲安排的人员周某乙联系交付给陈某、周某丙八人使用。九辆车在使用中先后均出现较大故障，经维修仍无法正常使用。陈某、周某丙八人多次要求退车，阮某、周某甲互相推诿，不予退车。其中一辆拼装自卸汽车经湖北省机动车辆及零部件质量监督检验站检验，为不合格产品。 被告人阮某、周某甲分别于2012年6月15日、10月25日到十堰市公安局东岳分局投案自首。 证明上述事实的证据如下： 1、书证 （1）被告人阮某、周某甲的户籍材料、照片，证明被告人阮某、周某甲的主体身份。 （2）十堰市公安局东岳分局经侦大队办案说明，证明被告人阮某、周某甲分别于2012年6月15日、2012年10月25日到办案机关投案自首。 （3）丹江口市法院执行和解协议书，证明十堰市庆驰工贸有限公司使用“川江”厂的依据。 （4）十堰市庆驰工贸有限公司营业执照，证明涉案车辆组装地点及该公司没有生产、销售汽车的资质。 （5）湖北省邦力工程机械贸易有限公司营业执照，证明被告人周某甲系该公司法定代表人。 （6）报案材料、购买“后八轮”的担保协议，证明被害人陈某、周某丙8人按周某甲所讲买车，每台车25.2万元，首付10万元，购买车辆系伪劣产品遂向公安机关报案的事实。 （7）谅解书及车辆购买人身份证复印件，证明被告人阮某、周某甲已向八位被害人退赔车款，被害人均表示谅解的事实。 （8）涉案车辆照片，证明涉案车辆情况。 2、证人证言 （1）证人周某乙的证言，证明其在炉子沟工地当会计，工地决定购买汽车成立自己的车队，车价25.2万元，要求购买人首付10万元，剩余15.2万元车款从工地干活的工程款中每月扣1万元；周某甲便联系阮某拼装汽车；2011年2月14日周某甲将其在建行的银行卡交给周某乙，陈某、周学东、柯尊明、冯某、程某、胡某等人各交首付款10万元，周某甲向阮某支付90万元首付款，订购了九台车，阮某收到首付款后拼装车，车装好后通知提车，周某乙带领购买人在十堰与六里坪镇交界处“川江”厂内提车，车辆无合格证，也没有车架号码；在使用过程中出现质量问题的情况。 （2）证人张某的证言，证明被告人阮某租用其在十堰与六里坪镇交界处的“川江”厂车间的经过，及该公司没有生产汽车的资质，也不知道阮某租用厂房用于装车的情况。 （3）证人黄某的证言，证明其与周某甲等四人在十堰市红卫炉子沟内承包一处挖山平地工程，周某甲提议买车组织车队，四人商定后，周某甲让周某乙统计购车人，并找到阮某，由阮某装车的情况 （4）证人莫足军的证言，证明其与周某甲等4人合伙在十堰市红卫炉子沟内承包一处挖山平地工程，周某甲提出找人装汽车成立自己的车队，并提出装车配置，车辆在工地上用，不要合格证和发票的情况。 （5）证人庹文林的证言，证明阮某让其帮忙购买了七、八台280马力玉柴发动机送到十堰和六里坪公路交界处“川江”厂内用来装车的情况 （6）证人李某的证言，证明阮某于2011年3月从十堰市辰正工贸有限公司，以每根1.2万元的价格购买了10根左右153车型用车架的情况。 （7）证人王某的证言，证明阮某于2011年3月从该公司，以每台1.23万元的价格，购买了九台黄色153平头驾驶室总成的情况。 3、被害人陈述 被害人寇某、程某、胡某、陈某、冯某、洪某的陈述，分别证明其听说周某甲公司工地急需车辆干活，使用分期付款的方式，购买东风大力神自卸汽车，车价25.2万元，首付10万元，车在周某甲公司工地干活，每月从运费中扣1万元，直至把剩余的车款扣清为止，便联系买车并向周某甲支付10万元购车款，后在阮某处提车后，发现车辆是假冒东风汽车，在使用过程中经常出现质量问题的情况。 4、被告人的供述与辩解 （1）被告人阮某供述，证明周某甲于2011年2月中旬找到其，提出车辆配置要求，以每台车25万元，首付10万元，余款每台车每月付1万的条件让其拼装车辆，在陆续收到周某甲转来的70万元车辆预付款后，开始订购拼装车辆所需配件，并在2011年3月初在丹江口市六里坪“川江”厂内开始拼装车辆底盘，后就在川江厂院内改装。九台车辆拼装好后由周某甲安排人先后将车辆提走，周某甲又分二次向阮某的银行卡转尾款28万元，车辆在使用过程中先后出现质量问题。 （2）被告人周某甲的供述，证明其因承包的工地需要用车，就找到阮某订购了九台拼装车，并将该九台车辆介绍给陈某、周某丙人购买在其工地上使用。每台车价25万元另加2000元管理费，由购车人和周某甲、周某乙谈好后，购车人交付10万元预付款给周某甲、周某乙，周某甲、周某乙再将预付款转给阮某，由阮某负责拼装车辆。 5、鉴定意见 湖北省机动车辆及零部件质量监督检验站检验报告，样品认定书，证明检验报告中的01号样车系阮某拼装、陈某购买的车辆，经鉴定，该车辆为不合格产品。 上述证据经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人阮某、周某甲违反国家产品质量管理法规，生产、销售伪劣产品，销售金额25万元，其行为已构成生产、销售伪劣产品罪，公诉机关指控罪名成立。关于公诉机关对九台拼装车辆均认为是不合格产品的指控，本院认为，根据《最高人民法院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第一条第四款、第五款规定：不合格产品难以确定的，应当委托法律、法规规定的产品质量检验机构进行鉴定。而本案中所涉九台车辆，仅对其中的一台车辆经相关部门鉴定为不合格产品，对未作鉴定的八台车辆难以确定为不合格产品。关于被告人阮某的辩护人称阮某的行为不构成犯罪和被告人周某甲及其辩护人称周某甲并不知道阮某没有生产销售汽车的资质，其行为不构成犯罪的辩解，与本院查明的事实不符，其辩解不成立。被告人阮某、周某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人阮某、周某甲积极退赔被害人的损失，并取得了被害人的谅解，依法可以从轻处罚。根据根据被告人阮某、周某甲的犯罪情节和悔罪表现，对其适用缓刑不致再危害社会，可以宣告缓刑。本案经合议庭评议并报请审判委员会讨论决定。依据《中华人民共和国刑法》第一百四十条、第二十五条、第六十四条、第六十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人阮某犯生产、销售伪劣产品罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币20万元。 二、被告人周某甲犯生产、销售伪劣产品罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币20万元。 三、对已经鉴定的一台不合格车辆由公安机关会同质量技术监督部门予以拆解依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省十堰市茅箭区人民法院 刑事判决书 （2014）鄂茅箭刑初字第00387号 公诉机关十堰市茅箭区人民检察院。 被告人阮某，无业。因涉嫌犯生产、销售伪劣产品罪，于2012年6月15日被十堰市公安局东岳分局取保候审。 辩护人刘合村，湖北天颐律师事务所律师。 被告人周某甲，系湖北省邦力工程机械贸易有限公司经理。因涉嫌犯生产、销售伪劣产品罪，于2012年10月26日被十堰市公安局东岳分局取保候审。 辩护人彭建华，湖北刘贵福律师事务所律师。 十堰市茅箭区人民检察院以十茅检刑诉（2013）105号起诉书指控被告人阮某、周某甲犯生产、销售伪劣产品罪，于2013年5月13日向本院提起公诉，本院于2013年11月15日作出（2013）鄂茅箭刑初字第00180号刑事判决，判决：一、被告人阮某犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金125万元；二、被告人周某甲犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金125万元。三、九台不合格车辆由公安机关会同质量技术监督部门予以拆解依法没收，上缴国库。宣判后，被告人阮某、周某甲均不服该判决，向十堰市中级人民法院提出上诉。十堰市中级人民法院审理后，认为该判决事实不清，证据不足，发回本院重审。本院依法另行组成由审判员杨菊担任审判长、审判员朱新祥（主审）、人民陪审员曾新彩参加的合议庭，于2014年8月25日公开开庭审理了本案。十堰市茅箭区人民检察院指派检察员王忠勇出庭支持公诉，被告人阮某及其辩护人刘合村、被告人周某甲及其辩护人彭建华到庭参加诉讼。现已审理终结。 十堰市茅箭区人民检察院指控： 2011年2月份，被告人周某甲和莫足军（另案处理）等人承包的十堰市红卫大炉子沟工地急需运土车辆，周某甲在明知阮某没有生产销售汽车资质的情况下，找到阮某，提出车辆配置要求，以每台车25万元，首付10万元，余款每台车每月付1万的条件让阮某为其拼装玉柴280马力后双桥自卸汽车。周某甲又联系陈某、周某丙八人，以每台车25.2万元，首付10万元，余款从工地干活的工程款中每月扣1万元的条件让陈某、周某丙八人购买。阮某在明知自己没有生产销售汽车资质的情况下，在陆续收到周某甲转来的车辆预付款后，根据周某甲提出的装车配置从汽配市场购买装配汽车所需的零部件，在其租用的十堰市庆驰工贸有限公司“川江”厂车间内拼装了九辆后双桥底盘汽车，后又委托十堰市庆驰工贸有限公司改装成自卸汽车，未经车辆检测，无汽车合格证，并使用假冒商标标识，通过周某甲安排的人员周某乙联系交付给陈某、周某丙八人使用。九辆车在使用中先后均出现较大故障，经维修仍无法正常使用。陈某、周某丙八人多次要求退车，阮某、周某甲互相推诿，不予退车。九辆拼装自卸汽车经湖北省机动车辆及零部件质量监督检验站检验，为不合格产品。 被告人阮某、周某甲分别于2012年6月15日、10月25日到十堰市公安局东岳分局投案自首。 公诉机关提供的证据有：1、书证；2、证人证言；3、被害人陈某等八人的陈述；4、被告人阮某、周某甲的供述与辩解；5、鉴定意见。公诉机关认为被告人阮某、周某甲的行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以生产、销售伪劣产品罪追究其刑事责任。被告人阮某、周某甲系自首，依法可从轻或减轻处罚。提请本院依法判处。 被告人阮某对起诉书指控的犯罪事实及罪名无异议。其辩护人称：起诉书指控阮某犯生产、销售伪劣产品罪的事实不清，证据不足，指控罪名不能成立。 被告人周某甲及其辩护人对起诉书指控的犯罪事实均无异议，但均辩称周某甲并不知道阮某没有生产销售汽车的资质，因此，周某甲的行为不构成犯罪。 经审理查明： 2011年2月，被告人周某甲和莫足军（另案处理）等人承包的十堰市红卫大炉子沟工地急需运土车辆，周某甲在明知阮某没有生产销售汽车资质的情况下，找到阮某，提出车辆配置要求，以每台车25万元，首付10万元，余款每台车每月付1万的条件让阮某为其拼装玉柴280马力后双桥自卸汽车。周某甲又联系陈某、周某丙八人，以每台车25.2万元，首付10万元，余款从工地干活的工程款中每月扣1万元的条件让陈某、周某丙八人购买。阮某在明知自己没有生产销售汽车资质的情况下，在陆续收到周某甲转来的车辆预付款后，根据周某甲提出的装车配置从汽配市场购买装配汽车所需的零部件，在其租用的十堰市庆驰工贸有限公司“川江”厂车间内拼装了九辆后双桥底盘汽车，后又委托十堰市庆驰工贸有限公司改装成自卸汽车，未经车辆检测，无汽车合格证，并使用假冒商标标识，通过周某甲安排的人员周某乙联系交付给陈某、周某丙八人使用。九辆车在使用中先后均出现较大故障，经维修仍无法正常使用。陈某、周某丙八人多次要求退车，阮某、周某甲互相推诿，不予退车。其中一辆拼装自卸汽车经湖北省机动车辆及零部件质量监督检验站检验，为不合格产品。 被告人阮某、周某甲分别于2012年6月15日、10月25日到十堰市公安局东岳分局投案自首。 证明上述事实的证据如下： 1、书证 （1）被告人阮某、周某甲的户籍材料、照片，证明被告人阮某、周某甲的主体身份。 （2）十堰市公安局东岳分局经侦大队办案说明，证明被告人阮某、周某甲分别于2012年6月15日、2012年10月25日到办案机关投案自首。 （3）丹江口市法院执行和解协议书，证明十堰市庆驰工贸有限公司使用“川江”厂的依据。 （4）十堰市庆驰工贸有限公司营业执照，证明涉案车辆组装地点及该公司没有生产、销售汽车的资质。 （5）湖北省邦力工程机械贸易有限公司营业执照，证明被告人周某甲系该公司法定代表人。 （6）报案材料、购买“后八轮”的担保协议，证明被害人陈某、周某丙8人按周某甲所讲买车，每台车25.2万元，首付10万元，购买车辆系伪劣产品遂向公安机关报案的事实。 （7）谅解书及车辆购买人身份证复印件，证明被告人阮某、周某甲已向八位被害人退赔车款，被害人均表示谅解的事实。 （8）涉案车辆照片，证明涉案车辆情况。 2、证人证言 （1）证人周某乙的证言，证明其在炉子沟工地当会计，工地决定购买汽车成立自己的车队，车价25.2万元，要求购买人首付10万元，剩余15.2万元车款从工地干活的工程款中每月扣1万元；周某甲便联系阮某拼装汽车；2011年2月14日周某甲将其在建行的银行卡交给周某乙，陈某、周学东、柯尊明、冯某、程某、胡某等人各交首付款10万元，周某甲向阮某支付90万元首付款，订购了九台车，阮某收到首付款后拼装车，车装好后通知提车，周某乙带领购买人在十堰与六里坪镇交界处“川江”厂内提车，车辆无合格证，也没有车架号码；在使用过程中出现质量问题的情况。 （2）证人张某的证言，证明被告人阮某租用其在十堰与六里坪镇交界处的“川江”厂车间的经过，及该公司没有生产汽车的资质，也不知道阮某租用厂房用于装车的情况。 （3）证人黄某的证言，证明其与周某甲等四人在十堰市红卫炉子沟内承包一处挖山平地工程，周某甲提议买车组织车队，四人商定后，周某甲让周某乙统计购车人，并找到阮某，由阮某装车的情况 （4）证人莫足军的证言，证明其与周某甲等4人合伙在十堰市红卫炉子沟内承包一处挖山平地工程，周某甲提出找人装汽车成立自己的车队，并提出装车配置，车辆在工地上用，不要合格证和发票的情况。 （5）证人庹文林的证言，证明阮某让其帮忙购买了七、八台280马力玉柴发动机送到十堰和六里坪公路交界处“川江”厂内用来装车的情况 （6）证人李某的证言，证明阮某于2011年3月从十堰市辰正工贸有限公司，以每根1.2万元的价格购买了10根左右153车型用车架的情况。 （7）证人王某的证言，证明阮某于2011年3月从该公司，以每台1.23万元的价格，购买了九台黄色153平头驾驶室总成的情况。 3、被害人陈述 被害人寇某、程某、胡某、陈某、冯某、洪某的陈述，分别证明其听说周某甲公司工地急需车辆干活，使用分期付款的方式，购买东风大力神自卸汽车，车价25.2万元，首付10万元，车在周某甲公司工地干活，每月从运费中扣1万元，直至把剩余的车款扣清为止，便联系买车并向周某甲支付10万元购车款，后在阮某处提车后，发现车辆是假冒东风汽车，在使用过程中经常出现质量问题的情况。 4、被告人的供述与辩解 （1）被告人阮某供述，证明周某甲于2011年2月中旬找到其，提出车辆配置要求，以每台车25万元，首付10万元，余款每台车每月付1万的条件让其拼装车辆，在陆续收到周某甲转来的70万元车辆预付款后，开始订购拼装车辆所需配件，并在2011年3月初在丹江口市六里坪“川江”厂内开始拼装车辆底盘，后就在川江厂院内改装。九台车辆拼装好后由周某甲安排人先后将车辆提走，周某甲又分二次向阮某的银行卡转尾款28万元，车辆在使用过程中先后出现质量问题。 （2）被告人周某甲的供述，证明其因承包的工地需要用车，就找到阮某订购了九台拼装车，并将该九台车辆介绍给陈某、周某丙人购买在其工地上使用。每台车价25万元另加2000元管理费，由购车人和周某甲、周某乙谈好后，购车人交付10万元预付款给周某甲、周某乙，周某甲、周某乙再将预付款转给阮某，由阮某负责拼装车辆。 5、鉴定意见 湖北省机动车辆及零部件质量监督检验站检验报告，样品认定书，证明检验报告中的01号样车系阮某拼装、陈某购买的车辆，经鉴定，该车辆为不合格产品。 上述证据经当庭举证、质证，本院予以确认。 本院认为，被告人阮某、周某甲违反国家产品质量管理法规，生产、销售伪劣产品，销售金额25万元，其行为已构成生产、销售伪劣产品罪，公诉机关指控罪名成立。关于公诉机关对九台拼装车辆均认为是不合格产品的指控，本院认为，根据《最高人民法院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》第一条第四款、第五款规定：不合格产品难以确定的，应当委托法律、法规规定的产品质量检验机构进行鉴定。而本案中所涉九台车辆，仅对其中的一台车辆经相关部门鉴定为不合格产品，对未作鉴定的八台车辆难以确定为不合格产品。关于被告人阮某的辩护人称阮某的行为不构成犯罪和被告人周某甲及其辩护人称周某甲并不知道阮某没有生产销售汽车的资质，其行为不构成犯罪的辩解，与本院查明的事实不符，其辩解不成立。被告人阮某、周某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人阮某、周某甲积极退赔被害人的损失，并取得了被害人的谅解，依法可以从轻处罚。根据根据被告人阮某、周某甲的犯罪情节和悔罪表现，对其适用缓刑不致再危害社会，可以宣告缓刑。本案经合议庭评议并报请审判委员会讨论决定。依据《中华人民共和国刑法》第一百四十条、第二十五条、第六十四条、第六十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人阮某犯生产、销售伪劣产品罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币20万元。 二、被告人周某甲犯生产、销售伪劣产品罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币20万元。 三、对已经鉴定的一台不合格车辆由公安机关会同质量技术监督部门予以拆解依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨菊 审判员朱新祥 人民陪审员曾新彩 二〇一五年三月九日 书记员赵会芬","writId":"009ec699c8a0559caf0d86f4c7bf32dab18","writName":"阮某、周某甲犯生产、销售伪劣产品罪一审刑事判决书"}
