{"ajId":"4645675d-c507-4af5-8f90-8b196e937c9e","ajName":"余某某滥用职权罪一案","ajjbqk":" 原判认定，一、2008年左右，山东济南的皮某某（另案处理）通过电话联系上在南充市嘉陵区李渡中学任教的被告人蒲某某，让蒲某某帮忙找真的空白户口迁移证，用于将高考收分高的省份的学生迁移到收分低的省份去参加高考，并许诺给蒲某某1，000元一张的好处费，蒲某某见有钱赚，就答应了皮某某的请求。二人商定由蒲某某负责找真的空白户口迁移证，并盖好派出所户口专用章，皮某某提供人员信息后，蒲某某将这些人员信息打印在户口迁移证上再邮寄给皮某某，每张迁移证皮某某给蒲某某2，000元。2009年底，蒲某某多次找到在南充市公安局嘉陵区分局木老派出所负责内勤工作的被告人余某某，说自己有朋友需要盖了章的空白户口迁移证，用来将高考收分高的省份的学生迁移到收分低的地区去考试，并许诺事后将给予余某某感谢。2010年年初，余某某利用工作之便，在木老派出所户籍室悄悄拿走了20张左右带存根联的空白户口迁移证，并用自己保管的户口专用章在迁移证上盖了章。随后余某某在其居住地的楼下将这20张左右迁移证交给了蒲某某。为了在户口迁移证上打印信息，蒲某某在南充市某电脑市场购买了打印机和打印纸，并打电话向余某某询问迁移证的剪裁方法，余某某将裁剪方法告诉蒲某某后，蒲某某经过多次试验掌握了户口迁移证的打印方法。不久后，蒲某某就在余某某家楼下给了余某某8，000元现金作为感谢。从2010年下半年到2012年，蒲某某用自己家中的电脑将皮某某提供的人员信息打印在空白户口迁移证上，分多次将这些户口迁移证用快递寄给皮某某，皮某某收到后就将购买迁移证的钱打在蒲某某的中国建设银行卡上。 2012年下半年，蒲某某又找到调至文峰派出所工作的余某某，让余某某再帮忙找点户口迁移证。几天后余某某在其住所楼下拿了三、四张盖有文峰派出所户口专用章的空白户口迁移证给蒲某某，蒲某某按照皮某某提供的人员信息在迁移证上打印好后，将迁移证快递给了皮某某，皮某某收到后又将购买迁移证的钱打到蒲某某的建行卡上。事后蒲某某为表示感谢送给余某某一条软中华香烟，一盒过江龙牛肉。 2012年12月蒲某某再次找到余某某要空白迁移证，同月12日，余某某到南充市公安局嘉陵区分局治安大队户政办公室以文峰派出所的名义领取了一本共100张的空白户口迁移证。随后余某某将其中的50张左右拿到文峰派出所，趁户籍员离开办公室的机会盖上了文峰派出所户口专用章。剩下的户口迁移证下落不明。2012年12月的一天下午，余某某在自己家楼下将盖好章的户口迁移证交给蒲某某，蒲某某同时给了余某某20，000元现金作为感谢。后蒲某某或按照皮某某提供的人员信息、或编造虚假的身份信息在迁移证上打印好后，分多次将三十余张户口迁移证快递给了皮某某，皮某某收到后将购买迁移证的钱打到蒲某某的建行卡上。蒲某某非法买卖户口迁移证累计获利121，000元。 2014年1月23、24日，侦查人员在蒲某某的住处搜查出盖有文峰派出所户口专用章的17张空白户口迁移证，剩余的户口迁移证下落不明。 同时查明：被告人余某某已退还收受的赃款28，000元，被告人蒲某某的家属代蒲某某退还违法所得的赃款121，000元。 上述事实，有经庭审举证、质证的以下证据证实： 1、立案决定书、受案登记表证实了案件来源。 2、搜查证及搜查笔录、扣押清单证实：2014年1月23日18时侦查人员对蒲某某位于嘉陵区公园大地小区14栋7单元401室的住所进行了搜查，从其家中搜出编号分别为川迁字第00380021、00380023、00380025、00380037、00380038、00380045、00380047户口迁移证七张。2014年1月24日18时侦查人员再次从蒲某某的住所搜出编号分别为川迁字第00380012、00380013、00380014、00380015、00380017、00380018、00380019、00380020、00380022、00380035户口迁移证十张。并搜查出白色映美牌打印机一台、神舟显示器一台、黑色机箱一台；对上述物品进行了扣押。 3、户口迁移证复印件十张证实：从江西省萍乡市上栗县公安局户政科调取了编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380009、00380010、00380011号户口迁移证，迁移证上的人员均是2012年11月或12月从嘉陵区文峰派出所以人才引进的方式迁至江西省萍乡市上栗县公安局上栗派出所。 4、南充市公安局嘉陵区分局治安大队问题迁移证情况说明证实：编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380008、00380009、00380010、00380011、00380027、00380030、00380031、00380041、00380044、00834240号户口迁移证系嘉陵区公安分局木老派出所和文峰派出所在市局领取的迁移证；编号为川迁字第00663758、00663760、00663763、00663769、00663770、00663771、00663772、00663773、00663774、00663777、00663783、00663791、00663795号户口迁移证不属于嘉陵区公安分局在市局领取的迁移证。 5、户政大队迁移证申领登记表证实：余某某于2012年12月12日从嘉陵公安局领取了编号00380001-00380100共100张户口迁移证。 6、辨认笔录证实：蒲某某辨认出余某某。 7、蒲某某中国建设银行个人明细查询证实：蒲某某该卡号从2012年10月7日-2014年1月25日之间的交易记录。其中2012年10月19日户名陈玉祥从山东给其打款10，000元、2012年11月12日户名皮某某从山东打款10，000元、2012年11月14日户名皮某某从山东打款15，000元、2012年12月3日户名皮某某从山东打款1.40，000元、2012年12月6日户名皮某某从山东转账10，000元、2012年12月16日户名黄某甲转账10，000元、2013年1月24日户名皮某某转账22，000元、2013年7月28日户名皮某某转账10，000元、2013年8月21日户名皮某某转账15，000元、2013年12月31日户名皮某某转账5，000元。共计121，000元。 8、中国农业银行、中国邮政储蓄银行查询余某某、蒋某某开立账户及交易情况证实：在嘉陵农行、邮储银行查询了余某某、蒋某某开户交易情况。 9、木老派出所2009年政工日志证实：余某某负责内勤、公章管理及所内各部门档案的装订和管理。 10、蒲某某通话记录证实：2014年1月23日下午余某某、皮某某与蒲某某通话的情况。 11、木老派出所所长王某某证实：2009年到2010年期间余某某负责派出所内勤，负责派出所档案管理、包括户政档案管理等。余某某到分局领取户籍迁移证后交给民警李晓梅。 12、木老派出所户籍民警李晓梅证实：木老派出所的户籍章和行政章都是余某某在管理。所里迁移证是内勤余某某到分局领回的，领回后也是余某某在保管，她要开迁移证的时候就在余某某处去领取，用了之后将存根交给余某某，由余某某拿回分局消号。 13、文峰派出所副所长鲁某某证实：因为余某某住在分局附近，经常到分局领取文峰派出所的文件，户口迁移证应由民警刘某甲管理，刘某甲是把户口迁移证装在盒子里，每张迁移证都有编号登记，刘某甲2012年请产假就把工作交给所里的协警彭某某。案发后他才知道是余某某去分局领取的户口迁移证。 14、文峰派出所户籍民警刘某甲证实：户口迁移证、户籍章都是她在管理，文峰所成立至今只领过一本户口迁移证，应该是余某某去分局领回给她的，这本迁移证到现在还没用完。2012年7月她请产假后所长安排其他人负责户籍工作。 15、文峰派出所干警彭某某证实：2012年户籍民警刘某甲请产假时，所长安排他从事户籍工作，将户籍章交给他使用，他在帮群众办身份证照相时会离开，他一般叫余某某帮助照看户籍室，估计余某某就是趁接触到户籍章的机会在空白迁移证上盖的户籍章。 16、蒲某某妻子刘某乙证实：2012年下半年，她在主卧室发现蒲某某放衣服的衣柜里有一个黄色牛皮纸袋，里面有一叠空白户口迁移证，她就问蒲某某是做什么用的，蒲某某说拿来给别人读书用的，是山东一个叫皮某某的人给他说人员信息，他按信息打印迁移证寄走。蒲某某说证是从余哥处拿的。 17、嘉陵公安分局民警宋某某证实：局里所有派出所的户口迁移证由她发放，领走时要登记，领取人要签字。文峰所成立后余某某在她这里领过两次迁移证，最后一次是2012年12月12日，编号00380001-00380100，迁移证上只有省厅的套章，其他是空白的。 18、共同作案人皮某某供述证实：2011年左右其通过QQ认识了甄某乙，甄某乙问他能否弄到户口，上好一个户口只要有人来领身份证就给他每个8，000到15，000元的报酬，他见有利可图就答应了。2007年他在网上查到了李渡中学蒲某某的联系方式，然后通过电话与蒲某某联系，谈论了通过介绍学生到他熟悉的职业学校、大学等，从中收取介绍费，为此他到南充与蒲某某碰过面。因为之前皮某某的身份被注销，他就以黄某甲的身份，让蒲某某帮忙落户用，之后就一直保持电话联系。甄某乙给他人员信息资料，他又把这些人的信息发给蒲某某，让蒲某某打印在空白的迁移证上再寄给他。给蒲某某的价格每张2，000-3，000元不等。2010年底或2011年初，他开始让蒲某某给他寄迁移证，其将信息（姓名、性别、出生年月等）通过短信发到蒲某某，然后蒲某某将迁移证打印好后寄给他，他再给蒲某某银行卡上打钱。他从蒲某某处买迁移证的具体数目记不清了，钱他是通过尾号为2806和9711的卡打到蒲某某的建行卡上的。还有一次是用岳父的卡打的钱，一共给了蒲某某10多万元。蒲某某给他的迁移证都是剪好了的，盖有四川省公安厅和木老或文峰派出所的户籍章。这些迁移证卖给了客户一些，剩下的一部分被公安局搜走了，还有一些被他销毁了。 19、被告人蒲某某供述：他2008年在李渡中学任教时认识了一个叫皮某某的山东人，皮某某叫他找些空白的户口迁移证给皮某某，准备将学生的户口从高考收分高的省份迁到收分低的省份去考试并且给1，000元一张的好处费。后来皮某某还到南充来找他，商谈迁移证的事情，皮某某说要空白的并且盖了章的迁移证可以给2，000元一张价格，还要按照皮某某提供的迁移信息打印在迁移证上，不能用手写。他在2009年底到2010年初的时候就给余某某打电话，说有个朋友需要户口迁移证，朋友用来把高考分数收分高的省份的学生迁到收分低的省份去参加考试，他可以从中得些钱，请余某某想办法，余某某说他会考虑。后来他又多次给余某某打电话，并且说事后给他表示一些感谢，余某某就同意了。2010年初的时候，余某某给他打电话说户口迁移证拿到了，他就到了余某某家楼下，余某某下楼拿着报纸之类的东西包着的户口迁移证给他，拿回家后看是空白的户口迁移证，上面盖有木老派出所的章，大概二十多张的样子。他拿到户口迁移证后就与皮某某联系，皮某某就说他不要存根要正联，等需要时再和他联系。他就买了打印机和A4纸回家研究迁移证怎么弄，后来还给余某某打电话问迁移证应该怎么剪，余某某说存根联和正联上有数字，按照中间的粗线剪开，迁移一个人就剪到1，迁移两个人就剪到2。他就一个人在家把二十多张迁移证按照一个人迁移的方式剪开了，然后进行文字编辑，经多次试验后就熟练掌握了迁移证打印文字的方法。不久他就给余某某打电话说表示感谢并在余某某家楼下用报纸包了8，000元现金给余某某。从2010年下半年开始到2012年，皮某某多次和他联系，他通过快递将二十多张户口迁移证寄给山东省济南市的皮某某。迁移证内容是按皮某某发来的短信信息用他家里的电脑打印上去的，只记得其中打印过一个叫黄某甲的。皮某某后分几次给他的建行卡上打了40，000多元钱。 2012年下半年左右，皮某某说他还需要户口迁移证，他就又打电话找到了余某某要户口迁移证，这时余某某已经调至文峰派出所，过了几天余某某就给他打电话说到余某某楼下拿，于是他到余某某楼下拿了三四张盖有文峰派出所章的空白户口迁移证，拿回家后就按照之前的办法将迁移证剪好。后来他还给余某某送了一条软中华香烟和一盒过江龙牛肉。之后其又按照皮某某的要求将迁移证打印好后快递给皮某某，皮某某给其建行卡上打了一万多元钱。2012年12月左右，他又在余某某家楼下拿过50张左右盖有文峰派出所章的户口迁移证，在拿迁移证时他还用报纸包了20，000元现金装在黑色塑料袋里给了余某某，并说感谢他帮忙。之后他又快递了大概30张户口迁移证给皮某某，其中有2张是空白的，其他都按照皮某某给的信息打印上去的。2014年1月23日他接到一个自称老张的人的电话说卖迁移户口的事出事了，也没说几句就挂了电话。他打印迁移证的人员信息有些身份证号码、地址是他乱编的。 20、被告人余某某供述：2001年到2010年5月其在木老派出所从事内勤工作，管理派出所所有公章，包括户口专用章、行政章以及到分局领取财物等。2010年5月他调至文峰派出所工作，所长安排他做内勤工作，到2010年底所领导安排刘某甲兼内勤民警，但所领导还是安排他协助刘某甲的工作，如领取文书等。2010年初，蒲某某找他帮忙，说有几个学生要转户口，叫他帮忙找一些空白的户口迁移证，因蒲某某经常打电话，他就答应了。然后他就在木老派出所拿了二十来张迁移证给蒲某某，当时木老派出所迁移证是放在户籍室，由于他是内勤，有各个办公室的钥匙，就直接用钥匙打开户籍室，拿了二十来张空白户口迁移证，并盖上他保管的户口专用章，然后拿给了蒲某某。后蒲某某就在他家附近的正大街拐角处用报纸包了8，000元钱给他，并说表示感谢。2012年下半年他已经调至文峰派出所，蒲某某又多次打电话说要一些迁移证，他就给了蒲某某三四张盖有文峰派出所章的户口迁移证。后来蒲某某在火花派出所楼下用报纸包了一条软中华烟和一袋过江龙牛肉给他。 2012年下半年快过年的时，蒲某某又叫他弄一些户口迁移证。在12月的一天下午，他借回嘉陵分局交办身份证资料的机会，顺带领了一本100张迁移证，因为他以前经常帮户籍民警刘某甲领资料所以很顺利地领到了户口迁移证。他将领的户口迁移证拿回家，在这本迁移证中抽了大概50张。第二天他将这些户口迁移证带到文峰派出所，想把户口章盖上，户口章是户籍民警刘某甲在管理，当时刘某甲在休产假，由协管员在代她管理，上班的时候户口章要拿出来放在桌子上，于是他就叫协管员去照相，他就趁机将这些户口迁移证全部盖了户口章。下班时他在火花派出所外面将这些迁移证给了蒲某某，蒲某某递给他一个黑色塑料袋，回家看袋里装有20，000元现金。之后蒲某某曾经打电话问过他迁移证怎么填，他告诉蒲某某迁移原因是升学，移证上的数字表示迁移人数。 21、余某某户籍信息、干部履历表、吸收录用干部审批表、授予警衔审批表、公务员登记表证实余某某主体身份情况。 22、蒲某某户籍信息、干部履历表、中小学聘请教师合同书及四川省事业单位聘用合同、李渡中学工资套改表及工作变动表、事业单位人员工资变动审批表证实蒲某某主体身份情况。 23、扣押决定书及清单、缴款书证实，扣押余某某的涉案赃款28，000元缴入财政，蒲某某退赃121，000元缴入财政。 24、南充市公安局嘉陵区分局情况说明证实：该局在侦办蒲某某等人买卖国家机关公文、证件、印章案中，组织工作组对涉及的木老派出所、文峰派出所的户口迁移证存根进行核查，由于派出所迁移证作废等原因，无法查清户口迁移证编号及张数。 二、皮某某收到迁移证后，通过江西省杨某甲、金某某等人将迁移证上的人员在江西南昌、萍乡等地落户，由“老张”在网上发布信息贩卖户口。2014年1月22日晚中央电视台“东方时空”栏目报道了安徽、江西等地非法户口中介买卖“幽灵户口”的报道：记者佯称需要一个新身份证，在网上联系到江西南昌贩卖“幽灵户口”的中介人“老张”，记者从老张手里的一批身份中挑选出一个2013年12月建立的户籍，在南昌公安部门成功地获得一名出生于1982年8月10日，名叫徐某某的具有合法户籍的虚假身份。报道中展示的身份证显示，徐某某的公民身份号码，地址为江西南昌市湾里区招贤路，签发机关为南昌市公安局湾里分局。徐某某的身份在江西萍乡市上栗县公安局上栗派出所建立户籍时，用的是余某某以文峰派出所的名义在南充市公安局嘉陵区分局领取的一本编号为川迁字第00380001-00380100号中的川迁字第00380002号空白户口迁移证。中央电视台的报道，在社会上引起了强烈的反响，造成了恶劣的社会影响。 同时查明：2014年1月23日中午，被告人余某某主动向南充市公安局嘉陵区分局文峰派出所所长说明了自己拿迁移证给蒲某某的事实，并按照要求打电话叫蒲某某到文峰派出所说明情况。当日下午南充市公安局嘉陵区分局治安大队队长杨某乙、教导员杨某丙、副大队长赵某甲、民警罗某甲在文峰派出所对余某某进行调查，同日立案侦查该案。蒲某某接到电话后随即来到文峰派出所，向办案人员供述了将从余某某处获得的迁移证卖给他人的事实。后蒲某某在抓获共同作案人皮某某之前如实供述了三次在余某某处拿70余张迁移证，并将50余张迁移证卖给皮某某以及送给余某某28，000元的事实，余某某在抓获共同作案人皮某某之前如实供述了三次拿70余张迁移证给蒲某某的事实。 上述事实，有经庭审举证、质证的以下证据证实： 1、户口迁移证复印件二十张证实：从江西省南昌市公安局刑事侦查支队四大队调取的编号为川迁字第00834240号户口迁移证上的人员是2012年9月以大中专招生的方式迁至江西省南昌市南昌理工学院；编号为川迁字第00663758、00663760、00663763、00663771、00663783、00663791、00663795号户口迁移证上的人员均是2012年11月从南充市嘉陵区木老派出所以人才引进的方式迁至江西省南昌市湾里区公安分局站前派出所；编号为川迁字第00663769、00663770、00663772、00663774、00663773、00663777号迁移证上的人员均是2013年1月从南充市嘉陵区木老派出所以人才引进的方式迁至江西省萍乡市上栗县公安局上栗派出所；编号为川迁字第00380008、00380027、00380030、00380031、00380041、00380044号迁移证上的人员均是2013年1月从南充市嘉陵区文峰派出所或木老派出所以人才引进的方式迁移到江西省萍乡市上栗县公安局上栗派出所。 2、南昌公安局户政支队关于删除重复数据59人的情况说明及落户人所用迁移证编号及具体名单情况证实：发现创世纪学校落户的59人中作为重复信息予以删除，在公安部网上查找不到迁入前的信息，其中用了余某某拿的号段中编号为川迁字第00380029、00380032、00380046号的迁移证。 3、南昌市东湖区人民检察院调取的直接落户南昌人员表格证实：编号为川迁字第00380029、00380032、00380046号迁移证上的人员是从南充市嘉陵区文峰派出所迁至南昌湾里区，但在公安部网上查找不到迁移记录。 4、涉及先落户萍乡后落户南昌人员情况证实：涉及记者徐某某在内的23人先在萍乡上栗派出所落户，后又迁移落户在南昌湾里区，且在公安部网上查找不到迁入上栗派出所之前的迁移记录，其中用了余某某拿的号段中编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380009、00380010、00380011号的迁移证。 5、落户上栗派出所24个无真实人员存在的户籍名单证实：记者办的徐某某在内的24个户籍信息分别由嘉陵文峰派出所、河南皇后派出所于2013年1月迁入上栗的情况。 6、南充市公安局嘉陵区分局证明证实：经核实川迁字第0038001、002、003、004、005、006、007、009、010、011迁移证系在嘉陵公安局领取的真实迁移证，迁移证载明的人员王某某、徐某某等10人不是嘉陵辖区居民，人员身份信息属虚假信息。 7、户口迁移证复印件十张证实：从江西省萍乡市上栗县公安局户政科调取了编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380009、00380010、00380011号户口迁移证，迁移证上的人员均是2012年11月或12月从嘉陵区文峰派出所以人才引进的方式迁至江西省萍乡市上栗县公安局上栗派出所。 8、中央电视台东方时空栏目“幽灵户口”报道的视频光盘证实：该节目报道“幽灵户口”的情况，央视记者网上联系江西南昌贩卖幽灵户口的老张，在老张的带领下，在南昌公安部门制证大厅成功获得由南昌市公安局湾里分局签发的身份证名叫徐某某的身份证。办理徐某某身份使用的编号为川迁第00380002号的户口迁移证系余某某领取的川迁字第00380001-00380100号户口迁移证的其中一张，盖有文峰派出所户口专用章。中央电视台的报道，在社会上引起了强烈的反响，造成了恶劣的社会影响。 9、网络报道和视频截图证实：网络转载东方时空“幽灵户口”节目的情况。 10、证人杨某甲证实：他在南昌理工学院招生处工作，招生过程中认识了南昌湾里区创世纪学校招生部部长张某甲，得知张所在学校能以人才引进的方式把外省户口迁入到湾里区的派出所。2012年皮某某有一些户口大概13个要落在南昌，找到他并给好处，他就答应并找到张某甲，承诺给张某甲一个户口1，000元好处费，张某甲就帮他把户口落在了湾里区。2013年1、2月份张某甲找到他说那些户口被公安注销了，要将户口底页交回，他又找到皮某某拿回户口底页交给张某甲。 11、证人张某甲证实：他任南昌创世纪学校招生部部长，因所在学校没有集体户口，初高中学生无法报考，影响招生。2011年他通过湾里区站前派出所副所长赵某乙、户政大队长朱某某要求设立集体户，并按照朱某某要求向区政府打报告，并说每上一个户口给朱某某230元钱。总共大概有580多个户口落在学校。其帮杨某甲办理了大约30个人上户，每人他收1，000元；帮陈某某总共办了超过100个，每个收300元；帮皮某某办了29个户口，每个1，500-3，000元不到。他是找湾里区公安局户政大队内勤黄某乙和教导员曾某某办理的。在2013年1月，朱某某说他报来的户口人员中迁移证有假的，后核实删除了59个人的户口。 12、证人金某某证实他与陈某某在南昌开了家欧亚美术培训机构，主要做艺术考试培训和招生。2012年12月其在QQ上认识了自称皮某某的人，皮某某认识南昌理工学院招生的杨某甲，后来了解皮某某又自称刘自国和姓黄，都是他一个人。皮某某说有一批人想报江西成人高考但要迁户口，自己问了陈某某就接了这笔生意，2012年底到2013年初皮某某分批寄了20来份迁移证来，迁移证上迁入地都是上栗县，自己都给了陈某某落户在上栗派出所。2013年底这批户口又迁往了湾里区湾里派出所。 13、证人陈某某证实：2013年春节前后，他应金某某要求要落一批人的户口到萍乡，就找到时任湘东公安局刑侦或经侦大队教导员罗某乙，说要招一批学生来萍乡把户口落在萍乡，过后金某某给了他24人的户口迁移证，他将迁移证交给罗某乙在上栗派出所上了户。后来其按照每个落户600元的标准给了一笔钱给罗某乙。他因户口要落在创世纪学校集体户上，找过张某甲帮忙。 14、上栗派出所户政员荣某某证实：2013年1月所长邓某某给了她10张迁移证，以人才引进方式将这10人上在了上栗县二中的集体户上；不久邓某某又说要帮到上户，一个自称是罗所长的人来上了14个人的户口。后来她又按照邓某某所长的要求将这24人的户口迁到南昌湾里区，迁移证打好给了罗所长。 15、南昌湾里区公安局户政大队长朱某某证实：2011年应某某副局长和赵某乙带了张某甲来要求办理集体户口，后来张某甲拿来了区政府的抄告单说政府同意创世纪学校设立集体户，他和张某甲谈成落户一个收230元钱，并叫张某甲找黄某乙具体办理，后来又安排曾某某具体办理户口，2013年初因迁移证的问题曾某某删除了59个有问题的户口。创世纪学校迁入了598个户口。 16、上栗派出所所长邓某某证实：2012年下半年和2013年上半年他应罗某乙要求迁入了一批24个户口到上栗派出所，罗某乙拿给他迁移证，他要求户政员荣某某给上在了上栗二中集体户上，之后罗某乙拿了14，400元给他作为上户费用。几个月后罗某乙又将这24个户口迁出到南昌湾里区那边的派出所。 17、萍乡公安局湘东分局经侦大队干警罗某乙证实：2012年底，她应陈某某的要求要落户一批学生到江西参加高考，就找到上栗派出所所长邓某某，说落户一个给600元，2013年1月陈某某分两批给她24张迁移证和钱后她就给了邓某某，并在户政员小荣处上户在上栗二中，她收了陈某某200元一个的好处费。2013年12月她又应陈某某要求找邓某某打了这24个户口迁移证给了陈某某，陈某某将这24个户口迁到了湾里区一个派出所。 18、南昌湾里区公安局户政大队教导员曾某某证实：创世纪学校设立集体户口后，开始是由户政大队内勤黄某乙在办理，其于2012年8、9月份开始接手办理，创世纪的张某甲将要落户的人员信息发到其手机上，其就开具准迁证，后根据张某甲拿来的迁移证落户，有时也直接凭张某甲拿来的迁移证落户。2013年1月份因迁移证身份号及性别等问题删除了59人的户口。其经手办理的户口没有统计过，但创世纪学校集体户设立以来经统计共有598人落户。 19、证人甄某甲证实：他有两个身份，分别是张某乙、甄某甲；还有一个名字叫甄某乙，电视里曝光的“老张”是他。他通过QQ认识的皮某某，皮某某叫他介绍客户办户口，他收客户21，000，皮某某收他17，000一个户口。他介绍了六个人用宋盛香等人的身份在南昌湾里站前派出所上户。2013年11月份左右皮某某给了他二十多个南昌湾里站前派出所打印的准迁证，这些户口是皮某某通过创世纪的张老师落在湾里区创世纪学校集体户上的，他就介绍了3个客户来买身份，其中徐某某、张某丙、周某某的身份卖了。央视记者选的徐某某的身份，办户口的事曝光后皮某某叫他要说办户口的人都是参加高考的。他听皮某某说过金某某，那批落户在萍乡的户口就是金某某办理的。 20、共同作案人皮某某供述：他真实身份叫皮某某，后不知道什么原因户口就被注销了。后来他弄了个黄某甲的身份，户籍所在地为山东省济南市中区文庄503号。2011年左右他通过QQ认识了甄某乙，甑飞问他能否弄到户口，上好一个户口只要有人来领身份证就给他8，000到15000元的报酬，他见有利可图就答应了。他是通过蒲某某和李某某弄来迁移证。他拿到户口迁移证后先是找到南昌理工学院招生办的杨某甲，说有一批人要在江西参加高考需落户到南昌理工学院，杨某甲把户口落户到南昌理工学院、南昌创世纪学院集体户，他知道杨某甲也是找的张某甲。 2012年7月左右甄某乙给了他20个左右人员信息，他通过蒲某某和李某某弄来迁移证，后寄给南昌欧亚文化中心老师金某某，金某某要价3，500元一个户口，金某某又通过欧亚中心负责人陈某某找到张某甲，将户口落在创世纪学校。2013年初甄某乙给他23个人员信息，他又通过蒲某某、李某某弄来迁移证，找金某某办户口，9月份后自己嫌金某某办的慢，就直接找到张某甲要求落户在创世纪学校，给张3，000元一个户口。2013年10月社会上的朋友给其9个人员信息，他通过蒲某某弄来两张迁移证，剩下7张通过李某某弄来迁移证打印好，找到张某甲落户，给张1，500-2，000员一个户口。 21、南充市公安局嘉陵区分局治安大队情况说明证实：2014年1月嘉陵区分局在开展户口清理整顿中发现文峰派出所民警余某某经手的一本迁移证异常，1月23日下午治安大队队长杨某乙、教导员杨某丙等人在文峰派出所对余某某进行调查，余某某称该本迁移证内数张给了嘉陵一中的老师蒲某某。调查组成员庚即要求余某某打电话叫蒲某某到派出所来，余某某打电话将蒲某某叫到派出所，调查组民警便对蒲某某进行了控制、讯问。 22、文峰派出所所长席某某证实：2013年1月23日中午12时，他接到治安大队民警宋某某电话，问是否让余某某到治安大队领取了一本迁移证，他和户籍民警核实后，所内并未安排人到治安大队领取迁移证。他立即打电话叫余某某下午到派出所有事谈。下午一点多余某某到了所里，他问余某某是否知道因为什么事找他，余某某说“是不是迁移证的事情，我正想把这件事情给你说一下”，随后余某某说他在分局领了一本迁移证没有拿回所里，将其中一部分给了嘉陵一中一个叫蒲某某的老师。他就让余某某打电话叫蒲某某到派出所来。后治安大队的民警先到派出所，蒲某某后到，他和治安大队民警将蒲某某控制。 23、郓城县公安局抓捕经过证实：该局民警于2014年2月8日将黄某甲抓获。 原审法院认为：被告人蒲某某为牟取非法利益，贩卖户口迁移证数量达50余张，情节严重，已构成买卖国家机关证件罪。蒲某某为谋取不正当利益，给予国家工作人员现金28，000元，已构成行贿罪。被告人余某某身为国家工作人员，滥用职权，将空白的迁移证拿给他人使用，致使“幽灵户口”产生，造成恶劣的社会影响，已构成滥用职权罪。余某某身为国家工作人员，利用职务上的便利非法收受他人现金28，000元，为他人谋取利益，已构成受贿罪。被告人蒲某某、余某某犯数罪，应当数罪并罚。本案中，被告人蒲某某贩卖户口迁移证数量大，应属情节严重。被告人蒲某某主动到公安机关投案，在共同作案人皮某某到案前如实供述了自己买卖国家机关证件及行贿的事实，系自首，可以从轻或减轻处罚。被告人余某某主动向公安机关投案，如实供述了自己滥用职权的事实，仅对滥用职权罪构成自首，对滥用职权罪可以从轻或减轻处罚。余某某打电话让蒲某某到文峰派出所来的行为虽对蒲某某归案起到了一定的协助作用，但尚不构成立功。被告人蒲某某、余某某案发后积极退还赃款，可以酌定从轻处罚。判决：一、被告人蒲某某犯买卖国家机关证件罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑六个月；合并执行有期徒刑三年四个月。二、被告人余某某犯滥用职权罪，判处有期徒刑一年五个月；犯受贿罪，判处有期徒刑一年七个月；合并执行有期徒刑二年十个月。三、没收被告人蒲某某违法所得的人民币121，000元，上缴国库；没收被告人余某某违法所得的人民币28，000元，上缴国库。四、没收被告人蒲某某犯罪所使用的作案工具白色映美牌打印机一台、神舟显示器一台、黑色机箱一台。 上诉人余某某的上诉理由：一、余某某协助公安机关抓获蒲某某构成立功，一审判决不予认定错误；二、余某某具备多项法定及酌定从轻、减轻情节一审判决未认定，应当依法改判；三、一审判决对余某某量刑过重，应对其判处缓刑。余某某的辩护人提出，一审对余某某受贿未认定自首不当，应予纠正。 经本院审理查明的事实：原审法院（2014）嘉刑初字109号刑事判决书认定的事实及证据均经当庭出示、辨认、质证等法庭调查程序查证属实，二审审理查明的事实与原审判决认定的事实一致。 对于上诉人余某某的上诉理由及辩护人的辩护意见，根据查明的事实和采信的证据评议如下： 一、上诉人余某某是否具有立功表现 经查，2014年1月23日中午，余某某主动向文峰派出所所长席某某供述滥用职权的犯罪事实后，按席某某所长和嘉陵区公安局治安大队民警的要求，打电话叫同案被告人蒲某某到文峰派出所，将迁移证的事情说清楚，蒲某某在接电话后立即赶到派出所，侦查人员随即对蒲某某进行了控制、讯问。由于余某某是按照司法机关的安排，以打电话的方式将蒲某某约至指定地点，其行为属于协助司法机关抓捕其他犯罪嫌疑人，应当认定具有立功表现。因此，对余某某及其辩护人提出，余某某具有立功表现的上诉理由和辩护意见，本院予以采纳。 二、上诉人余某某犯受贿罪是否具有自首情节 经查，余某某在案发后虽自动到案，但到案后只对其滥用职权的犯罪事实进行了供述，且在蒲某某向司法机关供述了向余某某行贿的犯罪事实后，余某某仍拒不供述收受蒲某某贿赂款的犯罪事实。因此，余某某虽自动到案，但未如实供述犯受贿罪的犯罪事实，其犯受贿罪不构成自首。故余某某的辩护人称，余某某犯受贿罪构成自首的辩护意见不能成立，本院不予支持。 ","cpfxgc":"本院认为：上诉人（原审被告人）余某某身为国家工作人员，滥用职权，将公安机关管理的空白迁移证拿给他人使用，任由其他人员在迁移证上捏造虚假的人员信息，为“幽灵户口”的产生创造了条件，经媒体曝光后，造成恶劣的社会影响，致国家和人民利益遭受重大损失，其行为已构成滥用职权罪，应依法惩处；余某某身为国家工作人员，利用职务上的便利非法收受他人现金28，000元，为他人谋取利益，其行为已构成受贿罪。按照最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》第三条：“国家工作人员实施渎职犯罪并收受贿赂，同时构成受贿罪的，除刑法另有规定外，以渎职犯罪和受贿罪数罪并罚。”的规定，对余某某犯滥用职权罪和受贿罪应当实行数罪并罚。原审被告人蒲某某为牟取非法利益，贩卖由公安机关管理的户口迁移证数量达50余张，情节严重，其行为已构成买卖国家机关证件罪，应依法惩处；蒲某某为谋取不正当利益，给予国家工作人员现金28，000元，其行为已构成行贿罪。蒲某某一人犯数罪，应当数罪并罚。余某某主动向公安机关投案，如实供述了自己滥用职权的犯罪事实，对滥用职权罪构成自首，可以对其从轻或减轻处罚。余某某按司法机关的要求打电话让蒲某某到文峰派出所，属于协助司法机关抓捕其他犯罪嫌疑人，具有立功表现，可对其从轻或减轻处罚。蒲某某在接到余某某的电话通知后，主动到公安机关，如实供述其买卖国家机关证件和向国家工作人员行贿的犯罪事实，应视为自首，可对其从轻或减轻处罚。余某某、蒲某某在归案后，认罪态度较好，积极退还赃款，可酌定对余某某、蒲某某从轻处罚。鉴于余某某犯数罪，且犯滥用职权罪造成了恶劣的社会影响，对其不宜适用缓刑，故对余某某提出，应对其适用缓刑的上诉理由本院不予支持。依照《中华人民共和国刑事诉讼法》二百二十五条第（二）项“第二审人民法院对不服一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判。”之规定，判决如下：","pjjg":" 一、维持南充市嘉陵区人民法院（2014）嘉刑初字第109号刑事判决第一项、第三项、第四项，即被告人蒲某某犯买卖国家机关证件罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑六个月；合并执行有期徒刑三年四个月。没收被告人蒲某某违法所得的人民币121，000元，上缴国库；没收被告人余某某违法所得的人民币28，000元，上缴国库。没收被告人蒲某某犯罪所使用的作案工具白色映美牌打印机一台、神舟显示器一台、黑色机箱一台。 二、撤销南充市嘉陵区人民法院（2014）嘉刑初字第109号刑事判决第二项，即被告人余某某犯滥用职权罪，判处有期徒刑一年五个月；犯受贿罪，判处有期徒刑一年七个月；合并执行有期徒刑二年十个月。 三、上诉人（原审被告人）余某某犯滥用职权罪，判处有期徒刑一年二个月；犯受贿罪，判处有期徒刑一年四个月；合并执行有期徒刑二年四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月5日起至2017年2月29日止）。 本判决为终审判决。","qw":"四川省南充市中级人民法院 刑事判决书 （2015）南中法刑终字第46号 原公诉机关四川省南充市嘉陵区人民检察院。 上诉人（原审被告人）余某某。 辩护人何宇来，四川泰宇律师事务所律师。 辩护人严锐，四川泰宇律师事务所律师。 原审被告人蒲某某。 辩护人何浩，四川辽原律师事务所律师。 四川省南充市嘉陵区人民法院审理南充市嘉陵区人民检察院指控原审被告人蒲某某犯行贿罪、买卖国家机关证件罪，原审被告人余某某犯滥用职权罪、受贿罪一案，于2014年12月5日作出（2014）嘉刑初字第109号刑事判决。原审被告人余某某不服提出上诉。本院依法组成合议庭公开开庭审理了本案，南充市人民检察院指派代理检察员黄龙出庭履行职务，上诉人余某某、原审被告人蒲某某及其余某某辩护人何宇来、严锐，蒲某某的辩护人何浩到庭参加了诉讼。本案现已审理终结。 原判认定，一、2008年左右，山东济南的皮某某（另案处理）通过电话联系上在南充市嘉陵区李渡中学任教的被告人蒲某某，让蒲某某帮忙找真的空白户口迁移证，用于将高考收分高的省份的学生迁移到收分低的省份去参加高考，并许诺给蒲某某1，000元一张的好处费，蒲某某见有钱赚，就答应了皮某某的请求。二人商定由蒲某某负责找真的空白户口迁移证，并盖好派出所户口专用章，皮某某提供人员信息后，蒲某某将这些人员信息打印在户口迁移证上再邮寄给皮某某，每张迁移证皮某某给蒲某某2，000元。2009年底，蒲某某多次找到在南充市公安局嘉陵区分局木老派出所负责内勤工作的被告人余某某，说自己有朋友需要盖了章的空白户口迁移证，用来将高考收分高的省份的学生迁移到收分低的地区去考试，并许诺事后将给予余某某感谢。2010年年初，余某某利用工作之便，在木老派出所户籍室悄悄拿走了20张左右带存根联的空白户口迁移证，并用自己保管的户口专用章在迁移证上盖了章。随后余某某在其居住地的楼下将这20张左右迁移证交给了蒲某某。为了在户口迁移证上打印信息，蒲某某在南充市某电脑市场购买了打印机和打印纸，并打电话向余某某询问迁移证的剪裁方法，余某某将裁剪方法告诉蒲某某后，蒲某某经过多次试验掌握了户口迁移证的打印方法。不久后，蒲某某就在余某某家楼下给了余某某8，000元现金作为感谢。从2010年下半年到2012年，蒲某某用自己家中的电脑将皮某某提供的人员信息打印在空白户口迁移证上，分多次将这些户口迁移证用快递寄给皮某某，皮某某收到后就将购买迁移证的钱打在蒲某某的中国建设银行卡上。 2012年下半年，蒲某某又找到调至文峰派出所工作的余某某，让余某某再帮忙找点户口迁移证。几天后余某某在其住所楼下拿了三、四张盖有文峰派出所户口专用章的空白户口迁移证给蒲某某，蒲某某按照皮某某提供的人员信息在迁移证上打印好后，将迁移证快递给了皮某某，皮某某收到后又将购买迁移证的钱打到蒲某某的建行卡上。事后蒲某某为表示感谢送给余某某一条软中华香烟，一盒过江龙牛肉。 2012年12月蒲某某再次找到余某某要空白迁移证，同月12日，余某某到南充市公安局嘉陵区分局治安大队户政办公室以文峰派出所的名义领取了一本共100张的空白户口迁移证。随后余某某将其中的50张左右拿到文峰派出所，趁户籍员离开办公室的机会盖上了文峰派出所户口专用章。剩下的户口迁移证下落不明。2012年12月的一天下午，余某某在自己家楼下将盖好章的户口迁移证交给蒲某某，蒲某某同时给了余某某20，000元现金作为感谢。后蒲某某或按照皮某某提供的人员信息、或编造虚假的身份信息在迁移证上打印好后，分多次将三十余张户口迁移证快递给了皮某某，皮某某收到后将购买迁移证的钱打到蒲某某的建行卡上。蒲某某非法买卖户口迁移证累计获利121，000元。 2014年1月23、24日，侦查人员在蒲某某的住处搜查出盖有文峰派出所户口专用章的17张空白户口迁移证，剩余的户口迁移证下落不明。 同时查明：被告人余某某已退还收受的赃款28，000元，被告人蒲某某的家属代蒲某某退还违法所得的赃款121，000元。 上述事实，有经庭审举证、质证的以下证据证实： 1、立案决定书、受案登记表证实了案件来源。 2、搜查证及搜查笔录、扣押清单证实：2014年1月23日18时侦查人员对蒲某某位于嘉陵区公园大地小区14栋7单元401室的住所进行了搜查，从其家中搜出编号分别为川迁字第00380021、00380023、00380025、00380037、00380038、00380045、00380047户口迁移证七张。2014年1月24日18时侦查人员再次从蒲某某的住所搜出编号分别为川迁字第00380012、00380013、00380014、00380015、00380017、00380018、00380019、00380020、00380022、00380035户口迁移证十张。并搜查出白色映美牌打印机一台、神舟显示器一台、黑色机箱一台；对上述物品进行了扣押。 3、户口迁移证复印件十张证实：从江西省萍乡市上栗县公安局户政科调取了编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380009、00380010、00380011号户口迁移证，迁移证上的人员均是2012年11月或12月从嘉陵区文峰派出所以人才引进的方式迁至江西省萍乡市上栗县公安局上栗派出所。 4、南充市公安局嘉陵区分局治安大队问题迁移证情况说明证实：编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380008、00380009、00380010、00380011、00380027、00380030、00380031、00380041、00380044、00834240号户口迁移证系嘉陵区公安分局木老派出所和文峰派出所在市局领取的迁移证；编号为川迁字第00663758、00663760、00663763、00663769、00663770、00663771、00663772、00663773、00663774、00663777、00663783、00663791、00663795号户口迁移证不属于嘉陵区公安分局在市局领取的迁移证。 5、户政大队迁移证申领登记表证实：余某某于2012年12月12日从嘉陵公安局领取了编号00380001-00380100共100张户口迁移证。 6、辨认笔录证实：蒲某某辨认出余某某。 7、蒲某某中国建设银行个人明细查询证实：蒲某某该卡号从2012年10月7日-2014年1月25日之间的交易记录。其中2012年10月19日户名陈玉祥从山东给其打款10，000元、2012年11月12日户名皮某某从山东打款10，000元、2012年11月14日户名皮某某从山东打款15，000元、2012年12月3日户名皮某某从山东打款1.40，000元、2012年12月6日户名皮某某从山东转账10，000元、2012年12月16日户名黄某甲转账10，000元、2013年1月24日户名皮某某转账22，000元、2013年7月28日户名皮某某转账10，000元、2013年8月21日户名皮某某转账15，000元、2013年12月31日户名皮某某转账5，000元。共计121，000元。 8、中国农业银行、中国邮政储蓄银行查询余某某、蒋某某开立账户及交易情况证实：在嘉陵农行、邮储银行查询了余某某、蒋某某开户交易情况。 9、木老派出所2009年政工日志证实：余某某负责内勤、公章管理及所内各部门档案的装订和管理。 10、蒲某某通话记录证实：2014年1月23日下午余某某、皮某某与蒲某某通话的情况。 11、木老派出所所长王某某证实：2009年到2010年期间余某某负责派出所内勤，负责派出所档案管理、包括户政档案管理等。余某某到分局领取户籍迁移证后交给民警李晓梅。 12、木老派出所户籍民警李晓梅证实：木老派出所的户籍章和行政章都是余某某在管理。所里迁移证是内勤余某某到分局领回的，领回后也是余某某在保管，她要开迁移证的时候就在余某某处去领取，用了之后将存根交给余某某，由余某某拿回分局消号。 13、文峰派出所副所长鲁某某证实：因为余某某住在分局附近，经常到分局领取文峰派出所的文件，户口迁移证应由民警刘某甲管理，刘某甲是把户口迁移证装在盒子里，每张迁移证都有编号登记，刘某甲2012年请产假就把工作交给所里的协警彭某某。案发后他才知道是余某某去分局领取的户口迁移证。 14、文峰派出所户籍民警刘某甲证实：户口迁移证、户籍章都是她在管理，文峰所成立至今只领过一本户口迁移证，应该是余某某去分局领回给她的，这本迁移证到现在还没用完。2012年7月她请产假后所长安排其他人负责户籍工作。 15、文峰派出所干警彭某某证实：2012年户籍民警刘某甲请产假时，所长安排他从事户籍工作，将户籍章交给他使用，他在帮群众办身份证照相时会离开，他一般叫余某某帮助照看户籍室，估计余某某就是趁接触到户籍章的机会在空白迁移证上盖的户籍章。 16、蒲某某妻子刘某乙证实：2012年下半年，她在主卧室发现蒲某某放衣服的衣柜里有一个黄色牛皮纸袋，里面有一叠空白户口迁移证，她就问蒲某某是做什么用的，蒲某某说拿来给别人读书用的，是山东一个叫皮某某的人给他说人员信息，他按信息打印迁移证寄走。蒲某某说证是从余哥处拿的。 17、嘉陵公安分局民警宋某某证实：局里所有派出所的户口迁移证由她发放，领走时要登记，领取人要签字。文峰所成立后余某某在她这里领过两次迁移证，最后一次是2012年12月12日，编号00380001-00380100，迁移证上只有省厅的套章，其他是空白的。 18、共同作案人皮某某供述证实：2011年左右其通过QQ认识了甄某乙，甄某乙问他能否弄到户口，上好一个户口只要有人来领身份证就给他每个8，000到15，000元的报酬，他见有利可图就答应了。2007年他在网上查到了李渡中学蒲某某的联系方式，然后通过电话与蒲某某联系，谈论了通过介绍学生到他熟悉的职业学校、大学等，从中收取介绍费，为此他到南充与蒲某某碰过面。因为之前皮某某的身份被注销，他就以黄某甲的身份，让蒲某某帮忙落户用，之后就一直保持电话联系。甄某乙给他人员信息资料，他又把这些人的信息发给蒲某某，让蒲某某打印在空白的迁移证上再寄给他。给蒲某某的价格每张2，000-3，000元不等。2010年底或2011年初，他开始让蒲某某给他寄迁移证，其将信息（姓名、性别、出生年月等）通过短信发到蒲某某，然后蒲某某将迁移证打印好后寄给他，他再给蒲某某银行卡上打钱。他从蒲某某处买迁移证的具体数目记不清了，钱他是通过尾号为2806和9711的卡打到蒲某某的建行卡上的。还有一次是用岳父的卡打的钱，一共给了蒲某某10多万元。蒲某某给他的迁移证都是剪好了的，盖有四川省公安厅和木老或文峰派出所的户籍章。这些迁移证卖给了客户一些，剩下的一部分被公安局搜走了，还有一些被他销毁了。 19、被告人蒲某某供述：他2008年在李渡中学任教时认识了一个叫皮某某的山东人，皮某某叫他找些空白的户口迁移证给皮某某，准备将学生的户口从高考收分高的省份迁到收分低的省份去考试并且给1，000元一张的好处费。后来皮某某还到南充来找他，商谈迁移证的事情，皮某某说要空白的并且盖了章的迁移证可以给2，000元一张价格，还要按照皮某某提供的迁移信息打印在迁移证上，不能用手写。他在2009年底到2010年初的时候就给余某某打电话，说有个朋友需要户口迁移证，朋友用来把高考分数收分高的省份的学生迁到收分低的省份去参加考试，他可以从中得些钱，请余某某想办法，余某某说他会考虑。后来他又多次给余某某打电话，并且说事后给他表示一些感谢，余某某就同意了。2010年初的时候，余某某给他打电话说户口迁移证拿到了，他就到了余某某家楼下，余某某下楼拿着报纸之类的东西包着的户口迁移证给他，拿回家后看是空白的户口迁移证，上面盖有木老派出所的章，大概二十多张的样子。他拿到户口迁移证后就与皮某某联系，皮某某就说他不要存根要正联，等需要时再和他联系。他就买了打印机和A4纸回家研究迁移证怎么弄，后来还给余某某打电话问迁移证应该怎么剪，余某某说存根联和正联上有数字，按照中间的粗线剪开，迁移一个人就剪到1，迁移两个人就剪到2。他就一个人在家把二十多张迁移证按照一个人迁移的方式剪开了，然后进行文字编辑，经多次试验后就熟练掌握了迁移证打印文字的方法。不久他就给余某某打电话说表示感谢并在余某某家楼下用报纸包了8，000元现金给余某某。从2010年下半年开始到2012年，皮某某多次和他联系，他通过快递将二十多张户口迁移证寄给山东省济南市的皮某某。迁移证内容是按皮某某发来的短信信息用他家里的电脑打印上去的，只记得其中打印过一个叫黄某甲的。皮某某后分几次给他的建行卡上打了40，000多元钱。 2012年下半年左右，皮某某说他还需要户口迁移证，他就又打电话找到了余某某要户口迁移证，这时余某某已经调至文峰派出所，过了几天余某某就给他打电话说到余某某楼下拿，于是他到余某某楼下拿了三四张盖有文峰派出所章的空白户口迁移证，拿回家后就按照之前的办法将迁移证剪好。后来他还给余某某送了一条软中华香烟和一盒过江龙牛肉。之后其又按照皮某某的要求将迁移证打印好后快递给皮某某，皮某某给其建行卡上打了一万多元钱。2012年12月左右，他又在余某某家楼下拿过50张左右盖有文峰派出所章的户口迁移证，在拿迁移证时他还用报纸包了20，000元现金装在黑色塑料袋里给了余某某，并说感谢他帮忙。之后他又快递了大概30张户口迁移证给皮某某，其中有2张是空白的，其他都按照皮某某给的信息打印上去的。2014年1月23日他接到一个自称老张的人的电话说卖迁移户口的事出事了，也没说几句就挂了电话。他打印迁移证的人员信息有些身份证号码、地址是他乱编的。 20、被告人余某某供述：2001年到2010年5月其在木老派出所从事内勤工作，管理派出所所有公章，包括户口专用章、行政章以及到分局领取财物等。2010年5月他调至文峰派出所工作，所长安排他做内勤工作，到2010年底所领导安排刘某甲兼内勤民警，但所领导还是安排他协助刘某甲的工作，如领取文书等。2010年初，蒲某某找他帮忙，说有几个学生要转户口，叫他帮忙找一些空白的户口迁移证，因蒲某某经常打电话，他就答应了。然后他就在木老派出所拿了二十来张迁移证给蒲某某，当时木老派出所迁移证是放在户籍室，由于他是内勤，有各个办公室的钥匙，就直接用钥匙打开户籍室，拿了二十来张空白户口迁移证，并盖上他保管的户口专用章，然后拿给了蒲某某。后蒲某某就在他家附近的正大街拐角处用报纸包了8，000元钱给他，并说表示感谢。2012年下半年他已经调至文峰派出所，蒲某某又多次打电话说要一些迁移证，他就给了蒲某某三四张盖有文峰派出所章的户口迁移证。后来蒲某某在火花派出所楼下用报纸包了一条软中华烟和一袋过江龙牛肉给他。 2012年下半年快过年的时，蒲某某又叫他弄一些户口迁移证。在12月的一天下午，他借回嘉陵分局交办身份证资料的机会，顺带领了一本100张迁移证，因为他以前经常帮户籍民警刘某甲领资料所以很顺利地领到了户口迁移证。他将领的户口迁移证拿回家，在这本迁移证中抽了大概50张。第二天他将这些户口迁移证带到文峰派出所，想把户口章盖上，户口章是户籍民警刘某甲在管理，当时刘某甲在休产假，由协管员在代她管理，上班的时候户口章要拿出来放在桌子上，于是他就叫协管员去照相，他就趁机将这些户口迁移证全部盖了户口章。下班时他在火花派出所外面将这些迁移证给了蒲某某，蒲某某递给他一个黑色塑料袋，回家看袋里装有20，000元现金。之后蒲某某曾经打电话问过他迁移证怎么填，他告诉蒲某某迁移原因是升学，移证上的数字表示迁移人数。 21、余某某户籍信息、干部履历表、吸收录用干部审批表、授予警衔审批表、公务员登记表证实余某某主体身份情况。 22、蒲某某户籍信息、干部履历表、中小学聘请教师合同书及四川省事业单位聘用合同、李渡中学工资套改表及工作变动表、事业单位人员工资变动审批表证实蒲某某主体身份情况。 23、扣押决定书及清单、缴款书证实，扣押余某某的涉案赃款28，000元缴入财政，蒲某某退赃121，000元缴入财政。 24、南充市公安局嘉陵区分局情况说明证实：该局在侦办蒲某某等人买卖国家机关公文、证件、印章案中，组织工作组对涉及的木老派出所、文峰派出所的户口迁移证存根进行核查，由于派出所迁移证作废等原因，无法查清户口迁移证编号及张数。 二、皮某某收到迁移证后，通过江西省杨某甲、金某某等人将迁移证上的人员在江西南昌、萍乡等地落户，由“老张”在网上发布信息贩卖户口。2014年1月22日晚中央电视台“东方时空”栏目报道了安徽、江西等地非法户口中介买卖“幽灵户口”的报道：记者佯称需要一个新身份证，在网上联系到江西南昌贩卖“幽灵户口”的中介人“老张”，记者从老张手里的一批身份中挑选出一个2013年12月建立的户籍，在南昌公安部门成功地获得一名出生于1982年8月10日，名叫徐某某的具有合法户籍的虚假身份。报道中展示的身份证显示，徐某某的公民身份号码，地址为江西南昌市湾里区招贤路，签发机关为南昌市公安局湾里分局。徐某某的身份在江西萍乡市上栗县公安局上栗派出所建立户籍时，用的是余某某以文峰派出所的名义在南充市公安局嘉陵区分局领取的一本编号为川迁字第00380001-00380100号中的川迁字第00380002号空白户口迁移证。中央电视台的报道，在社会上引起了强烈的反响，造成了恶劣的社会影响。 同时查明：2014年1月23日中午，被告人余某某主动向南充市公安局嘉陵区分局文峰派出所所长说明了自己拿迁移证给蒲某某的事实，并按照要求打电话叫蒲某某到文峰派出所说明情况。当日下午南充市公安局嘉陵区分局治安大队队长杨某乙、教导员杨某丙、副大队长赵某甲、民警罗某甲在文峰派出所对余某某进行调查，同日立案侦查该案。蒲某某接到电话后随即来到文峰派出所，向办案人员供述了将从余某某处获得的迁移证卖给他人的事实。后蒲某某在抓获共同作案人皮某某之前如实供述了三次在余某某处拿70余张迁移证，并将50余张迁移证卖给皮某某以及送给余某某28，000元的事实，余某某在抓获共同作案人皮某某之前如实供述了三次拿70余张迁移证给蒲某某的事实。 上述事实，有经庭审举证、质证的以下证据证实： 1、户口迁移证复印件二十张证实：从江西省南昌市公安局刑事侦查支队四大队调取的编号为川迁字第00834240号户口迁移证上的人员是2012年9月以大中专招生的方式迁至江西省南昌市南昌理工学院；编号为川迁字第00663758、00663760、00663763、00663771、00663783、00663791、00663795号户口迁移证上的人员均是2012年11月从南充市嘉陵区木老派出所以人才引进的方式迁至江西省南昌市湾里区公安分局站前派出所；编号为川迁字第00663769、00663770、00663772、00663774、00663773、00663777号迁移证上的人员均是2013年1月从南充市嘉陵区木老派出所以人才引进的方式迁至江西省萍乡市上栗县公安局上栗派出所；编号为川迁字第00380008、00380027、00380030、00380031、00380041、00380044号迁移证上的人员均是2013年1月从南充市嘉陵区文峰派出所或木老派出所以人才引进的方式迁移到江西省萍乡市上栗县公安局上栗派出所。 2、南昌公安局户政支队关于删除重复数据59人的情况说明及落户人所用迁移证编号及具体名单情况证实：发现创世纪学校落户的59人中作为重复信息予以删除，在公安部网上查找不到迁入前的信息，其中用了余某某拿的号段中编号为川迁字第00380029、00380032、00380046号的迁移证。 3、南昌市东湖区人民检察院调取的直接落户南昌人员表格证实：编号为川迁字第00380029、00380032、00380046号迁移证上的人员是从南充市嘉陵区文峰派出所迁至南昌湾里区，但在公安部网上查找不到迁移记录。 4、涉及先落户萍乡后落户南昌人员情况证实：涉及记者徐某某在内的23人先在萍乡上栗派出所落户，后又迁移落户在南昌湾里区，且在公安部网上查找不到迁入上栗派出所之前的迁移记录，其中用了余某某拿的号段中编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380009、00380010、00380011号的迁移证。 5、落户上栗派出所24个无真实人员存在的户籍名单证实：记者办的徐某某在内的24个户籍信息分别由嘉陵文峰派出所、河南皇后派出所于2013年1月迁入上栗的情况。 6、南充市公安局嘉陵区分局证明证实：经核实川迁字第0038001、002、003、004、005、006、007、009、010、011迁移证系在嘉陵公安局领取的真实迁移证，迁移证载明的人员王某某、徐某某等10人不是嘉陵辖区居民，人员身份信息属虚假信息。 7、户口迁移证复印件十张证实：从江西省萍乡市上栗县公安局户政科调取了编号为川迁字第00380001、00380002、00380003、00380004、00380005、00380006、00380007、00380009、00380010、00380011号户口迁移证，迁移证上的人员均是2012年11月或12月从嘉陵区文峰派出所以人才引进的方式迁至江西省萍乡市上栗县公安局上栗派出所。 8、中央电视台东方时空栏目“幽灵户口”报道的视频光盘证实：该节目报道“幽灵户口”的情况，央视记者网上联系江西南昌贩卖幽灵户口的老张，在老张的带领下，在南昌公安部门制证大厅成功获得由南昌市公安局湾里分局签发的身份证名叫徐某某的身份证。办理徐某某身份使用的编号为川迁第00380002号的户口迁移证系余某某领取的川迁字第00380001-00380100号户口迁移证的其中一张，盖有文峰派出所户口专用章。中央电视台的报道，在社会上引起了强烈的反响，造成了恶劣的社会影响。 9、网络报道和视频截图证实：网络转载东方时空“幽灵户口”节目的情况。 10、证人杨某甲证实：他在南昌理工学院招生处工作，招生过程中认识了南昌湾里区创世纪学校招生部部长张某甲，得知张所在学校能以人才引进的方式把外省户口迁入到湾里区的派出所。2012年皮某某有一些户口大概13个要落在南昌，找到他并给好处，他就答应并找到张某甲，承诺给张某甲一个户口1，000元好处费，张某甲就帮他把户口落在了湾里区。2013年1、2月份张某甲找到他说那些户口被公安注销了，要将户口底页交回，他又找到皮某某拿回户口底页交给张某甲。 11、证人张某甲证实：他任南昌创世纪学校招生部部长，因所在学校没有集体户口，初高中学生无法报考，影响招生。2011年他通过湾里区站前派出所副所长赵某乙、户政大队长朱某某要求设立集体户，并按照朱某某要求向区政府打报告，并说每上一个户口给朱某某230元钱。总共大概有580多个户口落在学校。其帮杨某甲办理了大约30个人上户，每人他收1，000元；帮陈某某总共办了超过100个，每个收300元；帮皮某某办了29个户口，每个1，500-3，000元不到。他是找湾里区公安局户政大队内勤黄某乙和教导员曾某某办理的。在2013年1月，朱某某说他报来的户口人员中迁移证有假的，后核实删除了59个人的户口。 12、证人金某某证实他与陈某某在南昌开了家欧亚美术培训机构，主要做艺术考试培训和招生。2012年12月其在QQ上认识了自称皮某某的人，皮某某认识南昌理工学院招生的杨某甲，后来了解皮某某又自称刘自国和姓黄，都是他一个人。皮某某说有一批人想报江西成人高考但要迁户口，自己问了陈某某就接了这笔生意，2012年底到2013年初皮某某分批寄了20来份迁移证来，迁移证上迁入地都是上栗县，自己都给了陈某某落户在上栗派出所。2013年底这批户口又迁往了湾里区湾里派出所。 13、证人陈某某证实：2013年春节前后，他应金某某要求要落一批人的户口到萍乡，就找到时任湘东公安局刑侦或经侦大队教导员罗某乙，说要招一批学生来萍乡把户口落在萍乡，过后金某某给了他24人的户口迁移证，他将迁移证交给罗某乙在上栗派出所上了户。后来其按照每个落户600元的标准给了一笔钱给罗某乙。他因户口要落在创世纪学校集体户上，找过张某甲帮忙。 14、上栗派出所户政员荣某某证实：2013年1月所长邓某某给了她10张迁移证，以人才引进方式将这10人上在了上栗县二中的集体户上；不久邓某某又说要帮到上户，一个自称是罗所长的人来上了14个人的户口。后来她又按照邓某某所长的要求将这24人的户口迁到南昌湾里区，迁移证打好给了罗所长。 15、南昌湾里区公安局户政大队长朱某某证实：2011年应某某副局长和赵某乙带了张某甲来要求办理集体户口，后来张某甲拿来了区政府的抄告单说政府同意创世纪学校设立集体户，他和张某甲谈成落户一个收230元钱，并叫张某甲找黄某乙具体办理，后来又安排曾某某具体办理户口，2013年初因迁移证的问题曾某某删除了59个有问题的户口。创世纪学校迁入了598个户口。 16、上栗派出所所长邓某某证实：2012年下半年和2013年上半年他应罗某乙要求迁入了一批24个户口到上栗派出所，罗某乙拿给他迁移证，他要求户政员荣某某给上在了上栗二中集体户上，之后罗某乙拿了14，400元给他作为上户费用。几个月后罗某乙又将这24个户口迁出到南昌湾里区那边的派出所。 17、萍乡公安局湘东分局经侦大队干警罗某乙证实：2012年底，她应陈某某的要求要落户一批学生到江西参加高考，就找到上栗派出所所长邓某某，说落户一个给600元，2013年1月陈某某分两批给她24张迁移证和钱后她就给了邓某某，并在户政员小荣处上户在上栗二中，她收了陈某某200元一个的好处费。2013年12月她又应陈某某要求找邓某某打了这24个户口迁移证给了陈某某，陈某某将这24个户口迁到了湾里区一个派出所。 18、南昌湾里区公安局户政大队教导员曾某某证实：创世纪学校设立集体户口后，开始是由户政大队内勤黄某乙在办理，其于2012年8、9月份开始接手办理，创世纪的张某甲将要落户的人员信息发到其手机上，其就开具准迁证，后根据张某甲拿来的迁移证落户，有时也直接凭张某甲拿来的迁移证落户。2013年1月份因迁移证身份号及性别等问题删除了59人的户口。其经手办理的户口没有统计过，但创世纪学校集体户设立以来经统计共有598人落户。 19、证人甄某甲证实：他有两个身份，分别是张某乙、甄某甲；还有一个名字叫甄某乙，电视里曝光的“老张”是他。他通过QQ认识的皮某某，皮某某叫他介绍客户办户口，他收客户21，000，皮某某收他17，000一个户口。他介绍了六个人用宋盛香等人的身份在南昌湾里站前派出所上户。2013年11月份左右皮某某给了他二十多个南昌湾里站前派出所打印的准迁证，这些户口是皮某某通过创世纪的张老师落在湾里区创世纪学校集体户上的，他就介绍了3个客户来买身份，其中徐某某、张某丙、周某某的身份卖了。央视记者选的徐某某的身份，办户口的事曝光后皮某某叫他要说办户口的人都是参加高考的。他听皮某某说过金某某，那批落户在萍乡的户口就是金某某办理的。 20、共同作案人皮某某供述：他真实身份叫皮某某，后不知道什么原因户口就被注销了。后来他弄了个黄某甲的身份，户籍所在地为山东省济南市中区文庄503号。2011年左右他通过QQ认识了甄某乙，甑飞问他能否弄到户口，上好一个户口只要有人来领身份证就给他8，000到15000元的报酬，他见有利可图就答应了。他是通过蒲某某和李某某弄来迁移证。他拿到户口迁移证后先是找到南昌理工学院招生办的杨某甲，说有一批人要在江西参加高考需落户到南昌理工学院，杨某甲把户口落户到南昌理工学院、南昌创世纪学院集体户，他知道杨某甲也是找的张某甲。 2012年7月左右甄某乙给了他20个左右人员信息，他通过蒲某某和李某某弄来迁移证，后寄给南昌欧亚文化中心老师金某某，金某某要价3，500元一个户口，金某某又通过欧亚中心负责人陈某某找到张某甲，将户口落在创世纪学校。2013年初甄某乙给他23个人员信息，他又通过蒲某某、李某某弄来迁移证，找金某某办户口，9月份后自己嫌金某某办的慢，就直接找到张某甲要求落户在创世纪学校，给张3，000元一个户口。2013年10月社会上的朋友给其9个人员信息，他通过蒲某某弄来两张迁移证，剩下7张通过李某某弄来迁移证打印好，找到张某甲落户，给张1，500-2，000员一个户口。 21、南充市公安局嘉陵区分局治安大队情况说明证实：2014年1月嘉陵区分局在开展户口清理整顿中发现文峰派出所民警余某某经手的一本迁移证异常，1月23日下午治安大队队长杨某乙、教导员杨某丙等人在文峰派出所对余某某进行调查，余某某称该本迁移证内数张给了嘉陵一中的老师蒲某某。调查组成员庚即要求余某某打电话叫蒲某某到派出所来，余某某打电话将蒲某某叫到派出所，调查组民警便对蒲某某进行了控制、讯问。 22、文峰派出所所长席某某证实：2013年1月23日中午12时，他接到治安大队民警宋某某电话，问是否让余某某到治安大队领取了一本迁移证，他和户籍民警核实后，所内并未安排人到治安大队领取迁移证。他立即打电话叫余某某下午到派出所有事谈。下午一点多余某某到了所里，他问余某某是否知道因为什么事找他，余某某说“是不是迁移证的事情，我正想把这件事情给你说一下”，随后余某某说他在分局领了一本迁移证没有拿回所里，将其中一部分给了嘉陵一中一个叫蒲某某的老师。他就让余某某打电话叫蒲某某到派出所来。后治安大队的民警先到派出所，蒲某某后到，他和治安大队民警将蒲某某控制。 23、郓城县公安局抓捕经过证实：该局民警于2014年2月8日将黄某甲抓获。 原审法院认为：被告人蒲某某为牟取非法利益，贩卖户口迁移证数量达50余张，情节严重，已构成买卖国家机关证件罪。蒲某某为谋取不正当利益，给予国家工作人员现金28，000元，已构成行贿罪。被告人余某某身为国家工作人员，滥用职权，将空白的迁移证拿给他人使用，致使“幽灵户口”产生，造成恶劣的社会影响，已构成滥用职权罪。余某某身为国家工作人员，利用职务上的便利非法收受他人现金28，000元，为他人谋取利益，已构成受贿罪。被告人蒲某某、余某某犯数罪，应当数罪并罚。本案中，被告人蒲某某贩卖户口迁移证数量大，应属情节严重。被告人蒲某某主动到公安机关投案，在共同作案人皮某某到案前如实供述了自己买卖国家机关证件及行贿的事实，系自首，可以从轻或减轻处罚。被告人余某某主动向公安机关投案，如实供述了自己滥用职权的事实，仅对滥用职权罪构成自首，对滥用职权罪可以从轻或减轻处罚。余某某打电话让蒲某某到文峰派出所来的行为虽对蒲某某归案起到了一定的协助作用，但尚不构成立功。被告人蒲某某、余某某案发后积极退还赃款，可以酌定从轻处罚。判决：一、被告人蒲某某犯买卖国家机关证件罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑六个月；合并执行有期徒刑三年四个月。二、被告人余某某犯滥用职权罪，判处有期徒刑一年五个月；犯受贿罪，判处有期徒刑一年七个月；合并执行有期徒刑二年十个月。三、没收被告人蒲某某违法所得的人民币121，000元，上缴国库；没收被告人余某某违法所得的人民币28，000元，上缴国库。四、没收被告人蒲某某犯罪所使用的作案工具白色映美牌打印机一台、神舟显示器一台、黑色机箱一台。 上诉人余某某的上诉理由：一、余某某协助公安机关抓获蒲某某构成立功，一审判决不予认定错误；二、余某某具备多项法定及酌定从轻、减轻情节一审判决未认定，应当依法改判；三、一审判决对余某某量刑过重，应对其判处缓刑。余某某的辩护人提出，一审对余某某受贿未认定自首不当，应予纠正。 经本院审理查明的事实：原审法院（2014）嘉刑初字109号刑事判决书认定的事实及证据均经当庭出示、辨认、质证等法庭调查程序查证属实，二审审理查明的事实与原审判决认定的事实一致。 对于上诉人余某某的上诉理由及辩护人的辩护意见，根据查明的事实和采信的证据评议如下： 一、上诉人余某某是否具有立功表现 经查，2014年1月23日中午，余某某主动向文峰派出所所长席某某供述滥用职权的犯罪事实后，按席某某所长和嘉陵区公安局治安大队民警的要求，打电话叫同案被告人蒲某某到文峰派出所，将迁移证的事情说清楚，蒲某某在接电话后立即赶到派出所，侦查人员随即对蒲某某进行了控制、讯问。由于余某某是按照司法机关的安排，以打电话的方式将蒲某某约至指定地点，其行为属于协助司法机关抓捕其他犯罪嫌疑人，应当认定具有立功表现。因此，对余某某及其辩护人提出，余某某具有立功表现的上诉理由和辩护意见，本院予以采纳。 二、上诉人余某某犯受贿罪是否具有自首情节 经查，余某某在案发后虽自动到案，但到案后只对其滥用职权的犯罪事实进行了供述，且在蒲某某向司法机关供述了向余某某行贿的犯罪事实后，余某某仍拒不供述收受蒲某某贿赂款的犯罪事实。因此，余某某虽自动到案，但未如实供述犯受贿罪的犯罪事实，其犯受贿罪不构成自首。故余某某的辩护人称，余某某犯受贿罪构成自首的辩护意见不能成立，本院不予支持。 本院认为：上诉人（原审被告人）余某某身为国家工作人员，滥用职权，将公安机关管理的空白迁移证拿给他人使用，任由其他人员在迁移证上捏造虚假的人员信息，为“幽灵户口”的产生创造了条件，经媒体曝光后，造成恶劣的社会影响，致国家和人民利益遭受重大损失，其行为已构成滥用职权罪，应依法惩处；余某某身为国家工作人员，利用职务上的便利非法收受他人现金28，000元，为他人谋取利益，其行为已构成受贿罪。按照最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》第三条：“国家工作人员实施渎职犯罪并收受贿赂，同时构成受贿罪的，除刑法另有规定外，以渎职犯罪和受贿罪数罪并罚。”的规定，对余某某犯滥用职权罪和受贿罪应当实行数罪并罚。原审被告人蒲某某为牟取非法利益，贩卖由公安机关管理的户口迁移证数量达50余张，情节严重，其行为已构成买卖国家机关证件罪，应依法惩处；蒲某某为谋取不正当利益，给予国家工作人员现金28，000元，其行为已构成行贿罪。蒲某某一人犯数罪，应当数罪并罚。余某某主动向公安机关投案，如实供述了自己滥用职权的犯罪事实，对滥用职权罪构成自首，可以对其从轻或减轻处罚。余某某按司法机关的要求打电话让蒲某某到文峰派出所，属于协助司法机关抓捕其他犯罪嫌疑人，具有立功表现，可对其从轻或减轻处罚。蒲某某在接到余某某的电话通知后，主动到公安机关，如实供述其买卖国家机关证件和向国家工作人员行贿的犯罪事实，应视为自首，可对其从轻或减轻处罚。余某某、蒲某某在归案后，认罪态度较好，积极退还赃款，可酌定对余某某、蒲某某从轻处罚。鉴于余某某犯数罪，且犯滥用职权罪造成了恶劣的社会影响，对其不宜适用缓刑，故对余某某提出，应对其适用缓刑的上诉理由本院不予支持。依照《中华人民共和国刑事诉讼法》二百二十五条第（二）项“第二审人民法院对不服一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判。”之规定，判决如下： 一、维持南充市嘉陵区人民法院（2014）嘉刑初字第109号刑事判决第一项、第三项、第四项，即被告人蒲某某犯买卖国家机关证件罪，判处有期徒刑三年；犯行贿罪，判处有期徒刑六个月；合并执行有期徒刑三年四个月。没收被告人蒲某某违法所得的人民币121，000元，上缴国库；没收被告人余某某违法所得的人民币28，000元，上缴国库。没收被告人蒲某某犯罪所使用的作案工具白色映美牌打印机一台、神舟显示器一台、黑色机箱一台。 二、撤销南充市嘉陵区人民法院（2014）嘉刑初字第109号刑事判决第二项，即被告人余某某犯滥用职权罪，判处有期徒刑一年五个月；犯受贿罪，判处有期徒刑一年七个月；合并执行有期徒刑二年十个月。 三、上诉人（原审被告人）余某某犯滥用职权罪，判处有期徒刑一年二个月；犯受贿罪，判处有期徒刑一年四个月；合并执行有期徒刑二年四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月5日起至2017年2月29日止）。 本判决为终审判决。 审判长何嘉武 审判员吴彪 代理审判员林斌 二〇一五年二月十六日 书记员陈雪","writId":"03686e30560018d8c9abf09f3d30d16aa11","writName":"余某某滥用职权罪二审刑事判决书"}
