{"ajId":"aad1ffbb-673e-4209-965a-96ce2587e7b8","ajName":"赖益锋强奸一案","ajjbqk":" 公诉机关指控，2017年11月14日17时许，被告人赖益锋约陈某见面商谈保险事宜，当日18时许，被告人赖益锋驾驶闽E××号小型汽车载陈某从厦门市海沧区行驶至龙海市停车，强行将陈某压在副驾驶座上，不顾陈某的反抗呼救，亲吻陈某的嘴、胸部，用手指插进陈某的阴道，并欲与陈某发生性关系，后因陈某反抗逃离现场而未得逞。经龙海市公安局法医鉴定：陈某的伤情不鉴定为轻微伤。 针对上述指控，公诉机关提供的证据有书证、物证、证人证言、被害人陈述、鉴定书、现场勘验笔录和照片；被告人的供述和辩解等证据，认为被告人赖益锋的行为构成强奸罪，系犯罪未遂。并提请依照《中华人民共和国刑法》第二百三十六条第一款和二十三条的规定，追究被告人赖益锋相应的刑事责任。 被告人赖益锋对公诉机关指控的犯罪事实和罪名均无异议。 经审理查明，2017年11月14日17时许，被告人赖益锋约陈某见面商谈保险事宜，当日18时许，被告人赖益锋驾驶闽E××号小型汽车载陈某从厦门市海沧区行驶至龙海市停车，强行将陈某压在副驾驶座上，不顾陈某的反抗呼救，亲吻陈某的嘴、胸部，用手指插进陈某的阴道，并欲与陈某发生性关系，后因陈某反抗逃离现场而未得逞。经龙海市公安局法医鉴定：陈某的伤情不鉴定为轻微伤。 上述事实，被告人在开庭审理过程中亦无异议，并有公安机关出具的发破案报告、抓获证明、扣押及发还物品清单、情况说明、户籍证明等；被害人陈某的陈述；证人李某、周某的证言；鉴定书；现场勘验笔录和照片；视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赖益锋违背妇女意志，强行欲与妇女发生性关系，其行为构成强奸罪。公诉机关指控的罪名成立。被告人赖益锋已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯减轻处罚。被告人赖益锋归案后能如实供述自己罪行，可以从轻处罚。公诉机关提出对被告人赖益锋在有期徒刑二年至三年的幅度内判处刑罚的量刑意见适当，可以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条和六十七条第三款的规定，判决如下：","pjjg":" 被告人赖益锋犯强奸罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月20日起至2020年2月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省龙海市人民法院 刑事判决书 （2018）闽0681刑初112号 公诉机关龙海市人民检察院。 被告人赖益锋，男，1989年12月6日出生于福建省平和县，汉族，小学文化，经商，住福建省平和县。因涉嫌犯强奸罪于2017年11月20日被刑事拘留，同年12月1日被逮捕。现羁押于龙海市看守所。 龙海市人民检察院以龙检诉刑诉（2018）99号起诉书指控被告人赖益锋犯强奸罪，于2018年1月30日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。龙海市人民检察院指派检察员杨伟清、代理检察员蔡莉娜出庭支持公诉，被告人赖益锋到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年11月14日17时许，被告人赖益锋约陈某见面商谈保险事宜，当日18时许，被告人赖益锋驾驶闽E××号小型汽车载陈某从厦门市海沧区行驶至龙海市停车，强行将陈某压在副驾驶座上，不顾陈某的反抗呼救，亲吻陈某的嘴、胸部，用手指插进陈某的阴道，并欲与陈某发生性关系，后因陈某反抗逃离现场而未得逞。经龙海市公安局法医鉴定：陈某的伤情不鉴定为轻微伤。 针对上述指控，公诉机关提供的证据有书证、物证、证人证言、被害人陈述、鉴定书、现场勘验笔录和照片；被告人的供述和辩解等证据，认为被告人赖益锋的行为构成强奸罪，系犯罪未遂。并提请依照《中华人民共和国刑法》第二百三十六条第一款和二十三条的规定，追究被告人赖益锋相应的刑事责任。 被告人赖益锋对公诉机关指控的犯罪事实和罪名均无异议。 经审理查明，2017年11月14日17时许，被告人赖益锋约陈某见面商谈保险事宜，当日18时许，被告人赖益锋驾驶闽E××号小型汽车载陈某从厦门市海沧区行驶至龙海市停车，强行将陈某压在副驾驶座上，不顾陈某的反抗呼救，亲吻陈某的嘴、胸部，用手指插进陈某的阴道，并欲与陈某发生性关系，后因陈某反抗逃离现场而未得逞。经龙海市公安局法医鉴定：陈某的伤情不鉴定为轻微伤。 上述事实，被告人在开庭审理过程中亦无异议，并有公安机关出具的发破案报告、抓获证明、扣押及发还物品清单、情况说明、户籍证明等；被害人陈某的陈述；证人李某、周某的证言；鉴定书；现场勘验笔录和照片；视听资料等证据证实，足以认定。 本院认为，被告人赖益锋违背妇女意志，强行欲与妇女发生性关系，其行为构成强奸罪。公诉机关指控的罪名成立。被告人赖益锋已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯减轻处罚。被告人赖益锋归案后能如实供述自己罪行，可以从轻处罚。公诉机关提出对被告人赖益锋在有期徒刑二年至三年的幅度内判处刑罚的量刑意见适当，可以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条和六十七条第三款的规定，判决如下： 被告人赖益锋犯强奸罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月20日起至2020年2月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈海平 人民陪审员曹严介 人民陪审员陈平 二〇一八年二月二十六日 书记员李昊蓝 附相关法律、司法解释规定 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"056735f0c46fed4fc7b5d88d2a8028bec2e","writName":"赖益锋强奸一审刑事判决书"}
