{"ajId":"da99d0a9-ab17-41ce-9d7f-f6f3a3fafb92","ajName":"被告人张某盗窃罪一案","ajjbqk":" 惠州市惠城区人民检察院指控，被告人张某、张某某、张乙、陈某某、吴某某、王某某均在东莞市为广东省电信移动公司（东莞移动）铺设移动通用线。2014年12月31日，张乙驾驶一辆小货车搭载张某、张某某、陈某某、吴某某、王某某经过惠州市仲恺高新区陈江街道办事处石圳村委铁路桥旁时，张某见路旁有移动公司的井盖开着，便起盗意。后由张某用“丁”字锄依次撬开4个井盖后下井将惠州移动公司埋在地下的PE子管剪断盗出，张某某、陈某某、吴某某、王某某、张乙在上面拉出，后装在小货车的后车箱里。得手后，张乙驾车载张某、张某某等人逃至陈江街道办事处观田村时被抓获。破案后，赃物被缴回并已发还被害人，同时缴获作案工具一批。以上事实，公诉机关提供了相应的证据。被告人张某、张某某、张乙、陈某某、吴某某、王某某以非法占有为目的，结伙采用秘密的手段，窃取公私财物，共价值人民币6930元，数额较大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。被告人张某、张某某、张乙、陈某某、吴某某、王某某均能如实供述自己的罪行，依法可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人张某、张某某、张乙、陈某某、吴某某、王某某均对公诉机关指控其犯盗窃罪不持异议。 辩护人对公诉机关指控被告人陈某某犯盗窃罪不持异议，辩称：一、本案中被告人陈某某是从犯。在本案中的共同犯罪活动中，张某等6人是一个小包工队，张某是包工头，该包工队是一个劳动的互助组织，张某带着其他人在找活的过程中临时起意实施盗窃，非有组织、有预谋的盗窃犯罪，请合议庭酌情对全案从轻处罚。被告人陈某某仅跟着张某做了八九天的工，他只是听命于老板张某，帮忙将PE子管从井下拉上来，陈某某不仅未参与分赃，甚至都没有从张某处领过合法的工资。因此被告人陈某某在本案中是从犯，且情节轻微。根据《刑法》第二十七条规定：“对于从犯，应当从轻、减轻处罚或者免除处罚”，辩护人建议对被告人减轻处罚。 二、本案中盗窃金额为6930元，金额较小，并且赃物已被缴回并发还被害人，社会危害性不大。最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第六条第（二）项规定：盗窃公私财物虽已达到“数额较大”的起点，但情节轻微，并具有下列情形之一的，可不作为犯罪处理：1．已满十六周岁不满十八周岁的未成年人作案的；2．全部退赃、退赔的。该规定虽然不能完全适用于被告人，但法院可以参考对被告人从轻处罚，因为被告人陈某某是从犯，且张某等人盗窃财物已被缴回并发还被害人。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第七条规定：“盗窃公私财物数额较大，行为人认罪、悔罪，退赃、退赔，且具有没有参与分赃或者获赃较少且不是主犯情节的，情节轻微的，可以不起诉或者免予刑事处罚；必要时，由有关部门予以行政处罚”。根据上述两规定，请合议庭对被告人陈某某从轻处罚。 三、本案全案属临时起意，被告人陈某某等人主观恶性很小，社会危害性轻微。张某带着本案其他被告人在找活的过程中临时起意实施盗窃，上述被告人在被公安干警追捕的过程中没有强行逃跑，也没有进行反抗，被告人陈某某、张某等人主观恶性不大，建议法院对陈某某等人从轻处罚。 四、被告人陈某某具有坦白情节。被告人归案后如实供述了自己的罪行（检察院对该情节也予以了认定），且前后供述十分稳定，认罪态度诚恳。《刑法》第67条规定，犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚。建议贵院对被告人从轻处罚。 五、被告人具有悔罪表现，愿意痛改前非，重新做人。从整个案件的侦查到起诉再到审判，从被告人的口供中可以看出，被告人在案发后能够积极主动、全部、彻底地向司法机关交待自己的犯罪行为，说明被告人已经认识到自己的错误，愿意改过自新、重新做人。在看守所羁押期间，被告人服从管理，能积极协助管理人员开展工作。从今天的庭审情况来看，被告人也能够主动交待犯罪事实，认罪态度良好。 针对上述情节，辩护人建议对被告人陈某某处6个月有期徒刑。综上所述，鉴于被告人陈某某具有以上法定和酌定的量刑情节，主观恶性和社会危害性很小，请合议庭能够对其从轻减轻处罚，给被告人一个改过自新、重新做人的机会。 经审理查明，被告人张某、张某某、张乙、陈某某、吴某某、王某某均在东莞市为广东省电信移动公司（东莞移动）铺设移动通用线。2014年12月31日，张乙驾驶一辆小货车搭载张某、张某某、陈某某、吴某某、王某某经过惠州市仲恺高新区陈江街道办事处石圳村委铁路桥旁时，张某见路旁有移动公司的井盖开着，便起盗意。后由张某用“丁”字锄依次撬开4个井盖后下井将惠州移动公司埋在地下的PE子管剪断盗出，张某某、陈某某、吴某某、王某某、张乙在上面拉出，后装在小货车的后车箱里。得手后，张乙驾车载张某、张某某等人逃至陈江街道办事处观田村时被抓获。破案后，赃物被缴回并已发还被害人，同时缴获作案工具一批。 以上犯罪事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：刑事案件接受、立案材料，证人证言，扣押、发还清单，现场照片，现场勘验检查工作记录及照片，辨认照片及签供，价格鉴定结论书，抓获经过，户籍材料，被告人供述。 ","cpfxgc":"本院认为，被告人张某、张某某、张乙、陈某某、吴某某、王某某以非法占有为目的，结伙采用秘密的手段，窃取公私财物，共价值人民币6930元，数额较大，其行为已构成盗窃罪。公诉机关指控被告人张某、张某某、张乙、陈某某、吴某某、王某某犯盗窃罪，事实清楚，证据确实、充分，指控罪名成立。本案虽是被告人张某提议作案，但其他被告人积极参与，在量刑时酌情考虑，亦不予区分主从犯。被告人张某、张某某、张乙、陈某某、吴某某、王某某均归案后能如实供述自己的罪行，当庭自愿认罪，有悔罪表现，依法从轻处罚。辩护人提出“被告人陈某某是从犯”的辩护意见，经查，被告人陈某某在共同犯罪中，只是分工不同，不属从犯，故不予以采纳，但提出“被告人陈某某犯罪金额较小，赃物已被缴回并发还被害人，社会危害性不大，且主观恶性很小，社会危害性轻微，归案后亦能如实供述自己的罪行”的辩护意见，有理有据，本院予以采纳。依据《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张某犯盗窃罪，判处有期徒刑一年，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年12月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 二、被告人张某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 三、被告人张乙犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 四、被告人陈某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 五、被告人吴某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 六、被告人王某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省惠州市惠城区人民法院 刑事判决书 （2015）惠城法刑二初字第263号 公诉机关惠州市惠城区人民检察院。 被告人张某，因涉嫌盗窃罪，于2014年12月31日被惠州市公安局仲恺高新技术产业开发区分局抓获，次日被刑事拘留，于2015年2月7日被依法逮捕。现羁押于惠州市看守所。 被告人张某某，因涉嫌盗窃罪，于2014年12月31日被惠州市公安局仲恺高新技术产业开发区分局抓获，次日被刑事拘留，于2015年2月7日被依法逮捕。现羁押于惠州市看守所。 被告人张乙，因涉嫌盗窃罪，于2014年12月31日被惠州市公安局仲恺高新技术产业开发区分局抓获，次日被刑事拘留，于2015年2月7日被依法逮捕。现羁押于惠州市看守所。 被告人陈某某，因涉嫌盗窃罪，于2014年12月31日被惠州市公安局仲恺高新技术产业开发区分局抓获，次日被刑事拘留，于2015年2月7日被依法逮捕。现羁押于惠州市看守所。 辩护人王高军、刘思凯（实习律师），系广东鸿浩律师事务所律师。 被告人吴某某，因涉嫌盗窃罪，于2014年12月31日被惠州市公安局仲恺高新技术产业开发区分局抓获，次日被刑事拘留，于2015年2月7日被依法逮捕。现羁押于惠州市看守所。 被告人王某某，因涉嫌盗窃罪，于2014年12月31日被惠州市公安局仲恺高新技术产业开发区分局抓获，次日被刑事拘留，于2015年2月7日被依法逮捕。现羁押于惠州市看守所。 惠州市惠城区人民检察院于2015年4月23日以惠城检公诉刑诉（2015）539号起诉书指控被告人张某、张某某、张乙、陈某某、吴某某、王某某犯盗窃罪，向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。惠州市惠城区人民检察院指派代理检察员要琦出庭支持公诉，被告人张某、张某某、张乙、陈某某、吴某某、王某某及辩护人王高军、刘思凯到庭参加诉讼。本案现已审理终结。 惠州市惠城区人民检察院指控，被告人张某、张某某、张乙、陈某某、吴某某、王某某均在东莞市为广东省电信移动公司（东莞移动）铺设移动通用线。2014年12月31日，张乙驾驶一辆小货车搭载张某、张某某、陈某某、吴某某、王某某经过惠州市仲恺高新区陈江街道办事处石圳村委铁路桥旁时，张某见路旁有移动公司的井盖开着，便起盗意。后由张某用“丁”字锄依次撬开4个井盖后下井将惠州移动公司埋在地下的PE子管剪断盗出，张某某、陈某某、吴某某、王某某、张乙在上面拉出，后装在小货车的后车箱里。得手后，张乙驾车载张某、张某某等人逃至陈江街道办事处观田村时被抓获。破案后，赃物被缴回并已发还被害人，同时缴获作案工具一批。以上事实，公诉机关提供了相应的证据。被告人张某、张某某、张乙、陈某某、吴某某、王某某以非法占有为目的，结伙采用秘密的手段，窃取公私财物，共价值人民币6930元，数额较大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。被告人张某、张某某、张乙、陈某某、吴某某、王某某均能如实供述自己的罪行，依法可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人张某、张某某、张乙、陈某某、吴某某、王某某均对公诉机关指控其犯盗窃罪不持异议。 辩护人对公诉机关指控被告人陈某某犯盗窃罪不持异议，辩称：一、本案中被告人陈某某是从犯。在本案中的共同犯罪活动中，张某等6人是一个小包工队，张某是包工头，该包工队是一个劳动的互助组织，张某带着其他人在找活的过程中临时起意实施盗窃，非有组织、有预谋的盗窃犯罪，请合议庭酌情对全案从轻处罚。被告人陈某某仅跟着张某做了八九天的工，他只是听命于老板张某，帮忙将PE子管从井下拉上来，陈某某不仅未参与分赃，甚至都没有从张某处领过合法的工资。因此被告人陈某某在本案中是从犯，且情节轻微。根据《刑法》第二十七条规定：“对于从犯，应当从轻、减轻处罚或者免除处罚”，辩护人建议对被告人减轻处罚。 二、本案中盗窃金额为6930元，金额较小，并且赃物已被缴回并发还被害人，社会危害性不大。最高人民法院《关于审理盗窃案件具体应用法律若干问题的解释》第六条第（二）项规定：盗窃公私财物虽已达到“数额较大”的起点，但情节轻微，并具有下列情形之一的，可不作为犯罪处理：1．已满十六周岁不满十八周岁的未成年人作案的；2．全部退赃、退赔的。该规定虽然不能完全适用于被告人，但法院可以参考对被告人从轻处罚，因为被告人陈某某是从犯，且张某等人盗窃财物已被缴回并发还被害人。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第七条规定：“盗窃公私财物数额较大，行为人认罪、悔罪，退赃、退赔，且具有没有参与分赃或者获赃较少且不是主犯情节的，情节轻微的，可以不起诉或者免予刑事处罚；必要时，由有关部门予以行政处罚”。根据上述两规定，请合议庭对被告人陈某某从轻处罚。 三、本案全案属临时起意，被告人陈某某等人主观恶性很小，社会危害性轻微。张某带着本案其他被告人在找活的过程中临时起意实施盗窃，上述被告人在被公安干警追捕的过程中没有强行逃跑，也没有进行反抗，被告人陈某某、张某等人主观恶性不大，建议法院对陈某某等人从轻处罚。 四、被告人陈某某具有坦白情节。被告人归案后如实供述了自己的罪行（检察院对该情节也予以了认定），且前后供述十分稳定，认罪态度诚恳。《刑法》第67条规定，犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚。建议贵院对被告人从轻处罚。 五、被告人具有悔罪表现，愿意痛改前非，重新做人。从整个案件的侦查到起诉再到审判，从被告人的口供中可以看出，被告人在案发后能够积极主动、全部、彻底地向司法机关交待自己的犯罪行为，说明被告人已经认识到自己的错误，愿意改过自新、重新做人。在看守所羁押期间，被告人服从管理，能积极协助管理人员开展工作。从今天的庭审情况来看，被告人也能够主动交待犯罪事实，认罪态度良好。 针对上述情节，辩护人建议对被告人陈某某处6个月有期徒刑。综上所述，鉴于被告人陈某某具有以上法定和酌定的量刑情节，主观恶性和社会危害性很小，请合议庭能够对其从轻减轻处罚，给被告人一个改过自新、重新做人的机会。 经审理查明，被告人张某、张某某、张乙、陈某某、吴某某、王某某均在东莞市为广东省电信移动公司（东莞移动）铺设移动通用线。2014年12月31日，张乙驾驶一辆小货车搭载张某、张某某、陈某某、吴某某、王某某经过惠州市仲恺高新区陈江街道办事处石圳村委铁路桥旁时，张某见路旁有移动公司的井盖开着，便起盗意。后由张某用“丁”字锄依次撬开4个井盖后下井将惠州移动公司埋在地下的PE子管剪断盗出，张某某、陈某某、吴某某、王某某、张乙在上面拉出，后装在小货车的后车箱里。得手后，张乙驾车载张某、张某某等人逃至陈江街道办事处观田村时被抓获。破案后，赃物被缴回并已发还被害人，同时缴获作案工具一批。 以上犯罪事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：刑事案件接受、立案材料，证人证言，扣押、发还清单，现场照片，现场勘验检查工作记录及照片，辨认照片及签供，价格鉴定结论书，抓获经过，户籍材料，被告人供述。 本院认为，被告人张某、张某某、张乙、陈某某、吴某某、王某某以非法占有为目的，结伙采用秘密的手段，窃取公私财物，共价值人民币6930元，数额较大，其行为已构成盗窃罪。公诉机关指控被告人张某、张某某、张乙、陈某某、吴某某、王某某犯盗窃罪，事实清楚，证据确实、充分，指控罪名成立。本案虽是被告人张某提议作案，但其他被告人积极参与，在量刑时酌情考虑，亦不予区分主从犯。被告人张某、张某某、张乙、陈某某、吴某某、王某某均归案后能如实供述自己的罪行，当庭自愿认罪，有悔罪表现，依法从轻处罚。辩护人提出“被告人陈某某是从犯”的辩护意见，经查，被告人陈某某在共同犯罪中，只是分工不同，不属从犯，故不予以采纳，但提出“被告人陈某某犯罪金额较小，赃物已被缴回并发还被害人，社会危害性不大，且主观恶性很小，社会危害性轻微，归案后亦能如实供述自己的罪行”的辩护意见，有理有据，本院予以采纳。依据《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人张某犯盗窃罪，判处有期徒刑一年，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年12月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 二、被告人张某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 三、被告人张乙犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 四、被告人陈某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 五、被告人吴某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 六、被告人王某某犯盗窃罪，判处有期徒刑十个月，并处罚金二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月31日起至2015年10月30日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员蓝诗祥 二〇一五年五月八日 书记员严晓威 附相关法律条文： 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"050ce07dc14d58532bbab7e8eebdd1fba08","writName":"被告人张某盗窃罪一案一审刑事判决书"}
