{"ajId":"f0748fb1-bc53-4555-967f-c74ff8fad560","ajName":"王某某、张某某盗窃一案","ajjbqk":" 经审理查明，2018年2月25日23时许，被告人王某某、张某某预谋后，携带钳子扳子等作案工具，由被告人张某某驾驶自己家的白色长安CX70面包车，和王某某一起去到宝丰县肖旗乡丰谷牧业有限公司大棚区办公室，用钳子和扳子等作案工具将该公司办公区安装的三台价值人民币6030元的格力挂式空调卸掉后装上面包车拉走，放到王某某家车库内。后王某某将被盗空调放置到其哥哥王某某家。案发后，赃物追退失主。 2018年6月8日，被告人王某某主动到公安机关投案，庭审中如实供述了自己及同案犯的犯罪事实。 上述事实，被告人王某某、张某某在开庭审理过程中亦无异议，且有证人王遂安证言、被害人单位的委托代理人赵勋的陈述、现场勘验笔录、方位示意图、平面示意图及照片、搜查证及搜查笔录和照片、宝丰县价格认证中心出具的宝价认（2018）085号鉴定意见、户籍证明、前科证明、宝丰县肖旗乡李庄村支部委员会出具的证明、扣押清单、发还清单、释放通知书、释放证明书、抓获经过、发破案经过等经过庭审质证的证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某某、张某某以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为均构成盗窃罪。公诉机关指控被告人王某某、张某某犯盗窃罪的事实清楚，罪名成立。案发后，王某某主动到公安机关投案，庭审中如实供述自己及同案犯的犯罪事实，是自首，可以从轻处罚。张某某认罪态度较好，量刑时酌情予以考虑。在共同犯罪中，二被告人均是主犯，但该次盗窃首先由王某某提出，赃物的藏匿地点是王某某选定，故二被告人虽均是主犯，但量刑时应有所区分；赃物已追退失主，二被告人均无前科，根据二被告人在本案的所处地位及案发后的悔罪表现，量刑时综合予以考虑。 关于辩护人刘凤梅对提出“王某某主观恶性不大、盗窃数额较小、是自首、认罪态度好，请求从轻处罚”的意见，与审理查明的事实一致，予以采纳；关于提出“王某某酒后意识模糊实施盗窃，请求从轻处罚”的意见，经查，《中华人民共和国刑法》第十八条第四款明文规定，醉酒的人犯罪，应当负刑事责任；该辩护意见不符合法律规定，且不是从轻处罚的理由，不予采纳。关于辩护人高凯乐提出“张某某无前科、认罪、追回了赃物、主观恶性较轻，请求从轻处罚”的意见，与审理查明的事实一致，予以采纳；关于提出“张某某是从犯”的意见，经查，张某某参与了犯罪预谋，并积极提供作案工具及交通工具，盗窃得逞后用自家的车辆把赃物运离现场，其在该案中所起的作用和王某某相当，不宜区分主从犯，故上述意见与审理查明的事实不符，不予采纳。 根据二被告人的犯罪事实、性质、情节和社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条，第六十七条第一款，第五十二条，第五十三条，第二十五条第一款，第二十六条第一、四款之规定，判决如下：","pjjg":" 一、被告人王某某犯盗窃罪，判处拘役三个月，并处罚金人民币3000元。 二、被告人张某某犯盗窃罪，判处拘役三个月，并处罚金人民币2000元。","qw":"河南省宝丰县人民法院 刑事判决书 （2018）豫0421刑初209号 公诉机关河南省宝丰县人民检察院。 被告人王某某，男，1988年10月11日出生于河南省宝丰县，汉族，初中文化，务工，现住宝丰县。因涉嫌盗窃犯罪于2018年6月8日被宝丰县公安局刑事拘留，同年7月6日被宝丰县公安局决定取保候审，同年9月12日本院决定逮捕。 辩护人刘凤梅，宝丰县法律援助中心律师。 被告人张某某，男，1990年1月16日出生于河南省宝丰县，汉族，初中文化，务工，现住宝丰县。因涉嫌盗窃犯罪于2018年6月4日被宝丰县公安局刑事拘留，同年7月6日被宝丰县公安局决定取保候审，同年9月12日本院决定逮捕。 辩护人高凯乐，宝丰县法律援助中心律师。 河南省宝丰县人民检察院以宝检公诉刑诉［2018］190号起诉书指控被告人王某某、张某某犯盗窃罪，于2018年9月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。宝丰县人民检察院指派检察员李辉、李亚军出庭支持公诉，被告人王某某及其辩护人刘凤梅、被告人张某某及其辩护人高凯乐到庭参加诉讼。现已审理终结。 经审理查明，2018年2月25日23时许，被告人王某某、张某某预谋后，携带钳子扳子等作案工具，由被告人张某某驾驶自己家的白色长安CX70面包车，和王某某一起去到宝丰县肖旗乡丰谷牧业有限公司大棚区办公室，用钳子和扳子等作案工具将该公司办公区安装的三台价值人民币6030元的格力挂式空调卸掉后装上面包车拉走，放到王某某家车库内。后王某某将被盗空调放置到其哥哥王某某家。案发后，赃物追退失主。 2018年6月8日，被告人王某某主动到公安机关投案，庭审中如实供述了自己及同案犯的犯罪事实。 上述事实，被告人王某某、张某某在开庭审理过程中亦无异议，且有证人王遂安证言、被害人单位的委托代理人赵勋的陈述、现场勘验笔录、方位示意图、平面示意图及照片、搜查证及搜查笔录和照片、宝丰县价格认证中心出具的宝价认（2018）085号鉴定意见、户籍证明、前科证明、宝丰县肖旗乡李庄村支部委员会出具的证明、扣押清单、发还清单、释放通知书、释放证明书、抓获经过、发破案经过等经过庭审质证的证据证实，足以认定。 本院认为，被告人王某某、张某某以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为均构成盗窃罪。公诉机关指控被告人王某某、张某某犯盗窃罪的事实清楚，罪名成立。案发后，王某某主动到公安机关投案，庭审中如实供述自己及同案犯的犯罪事实，是自首，可以从轻处罚。张某某认罪态度较好，量刑时酌情予以考虑。在共同犯罪中，二被告人均是主犯，但该次盗窃首先由王某某提出，赃物的藏匿地点是王某某选定，故二被告人虽均是主犯，但量刑时应有所区分；赃物已追退失主，二被告人均无前科，根据二被告人在本案的所处地位及案发后的悔罪表现，量刑时综合予以考虑。 关于辩护人刘凤梅对提出“王某某主观恶性不大、盗窃数额较小、是自首、认罪态度好，请求从轻处罚”的意见，与审理查明的事实一致，予以采纳；关于提出“王某某酒后意识模糊实施盗窃，请求从轻处罚”的意见，经查，《中华人民共和国刑法》第十八条第四款明文规定，醉酒的人犯罪，应当负刑事责任；该辩护意见不符合法律规定，且不是从轻处罚的理由，不予采纳。关于辩护人高凯乐提出“张某某无前科、认罪、追回了赃物、主观恶性较轻，请求从轻处罚”的意见，与审理查明的事实一致，予以采纳；关于提出“张某某是从犯”的意见，经查，张某某参与了犯罪预谋，并积极提供作案工具及交通工具，盗窃得逞后用自家的车辆把赃物运离现场，其在该案中所起的作用和王某某相当，不宜区分主从犯，故上述意见与审理查明的事实不符，不予采纳。 根据二被告人的犯罪事实、性质、情节和社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条，第六十七条第一款，第五十二条，第五十三条，第二十五条第一款，第二十六条第一、四款之规定，判决如下： 一、被告人王某某犯盗窃罪，判处拘役三个月，并处罚金人民币3000元。 二、被告人张某某犯盗窃罪，判处拘役三个月，并处罚金人民币2000元。 审判长张冬梅 审判员王晓芬 人民陪审员王延奇 二〇一八年九月二十九日 书记员李银杏","writId":"0460b65443fc9c69788ba9c7f9f15443681","writName":"王某某、张某某盗窃一审刑事判决书"}
