{"ajId":"179f8ee1-2f37-44ab-ade2-182b33a3fecc","ajName":"张学思故意毁坏财物一案","ajjbqk":" 湘潭市岳塘区人民检察院指控： 2017年3月18日凌晨4时许，被告人张学思因吸毒致幻，一直在其居住的湘潭市岳塘区某小区某栋某单元附近徘徊无法回家。被告人张学思乘坐电梯后，幻觉自己被困在电梯内无法出去，为了打破此困局，被告人张学思用随身携带的砂轮打火机点燃了电梯内塑料广告画板，致使该部电梯内轿厢操纵盘、保护夹板以及轿顶照明灯被烧毁、电梯停止运行。后被告人张学思见状用衣服将火扑灭。 经锦程司法鉴定中心鉴定，该电梯维修价格为9126元人民币。 公诉机关认为，被告人张学思故意毁坏公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条，犯罪事实清楚，证据确实、充分，应当以故意毁坏财物罪追究其刑事责任。遂提请本院依法判处。 被告人张学思对公诉机关指控的犯罪事实和罪名均无异议。 经审查查明： 2017年3月18日凌晨4时许，被告人张学思因吸毒导致幻觉，一直在其居住的湘潭市岳塘区某小区某栋某单元附近徘徊无法回家。被告人张学思乘坐电梯后，幻觉自己被困在电梯内无法出去，为了打破此困局，被告人张学思用随身携带的砂轮打火机点燃了电梯内塑料广告画板，致使该部电梯内轿厢操纵盘、保护夹板以及轿顶照明灯被烧毁、电梯停止运行。后被告人张学思见状用衣服将火扑灭。 经锦程司法鉴定中心鉴定，该电梯维修价格为9126元人民币。上述事实有下列经庭审举证、质证、认证的证据予以证实： 1、报警案件登记表、受案登记表、立案决定书，证实本案发案及立案过程； 2、户籍信息，证实被告人张学思的身份、年龄等基本情况； 3、证人陈某、王某、毛某、魏某、张某、朱某、朱某2的证言，证实被告人张学思案发当晚在小区徘徊及被火熏黑并承认自己放火烧毁电梯等情况； 4、证人周某的证言，证实张学思吸毒及基本情况； 5、辨认笔录，证实证人魏某、张某、朱某辨认出张学思是案发当晚承认自己放火烧毁电梯的男子； 6、报告审批单、发票、电梯配件报价单，证实被烧毁电梯修复价格9826元； 7、湘锦程司鉴中心［2017］经鉴字第099号价格评估司法鉴定意见书，证实被烧毁电梯修复鉴定价为9126元； 8、现场勘验笔录、提取痕迹、物证登记表、现场方位图、现场照片，证实案发现场的基本情况； 9、公安行政处罚决定书、强制隔离戒毒决定书、吸毒人员动态管控信息，证实被告人张学思因吸毒被处罚的情况； 10、被告人张学思的供述，证实其因吸毒致幻觉被困电梯，遂用打火机点燃电梯内广告牌烧毁电梯，后又将火扑灭的犯罪事实。 ","cpfxgc":"本院认为，被告人张学思故意毁坏公私财物，数额较大，其行为构成故意毁坏财物罪，公诉机关指控的罪名成立，本院予以确认。被告人张学思到案后如实供述自己的犯罪事实，依法对其从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百七十五条、第四十五条、第四十七条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人张学思犯故意毁坏财物罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月31日起至2018年1月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张学思故意毁坏财物一审刑事判决书 湖南省湘潭市岳塘区人民法院 刑事判决书 （2017）湘0304刑初200号 公诉机关湘潭市岳塘区人民检察院。 被告人张学思，男，汉族，湖南湘潭市人，1972年1月21日出生，初中文化，无业，户籍所在地湘潭市岳塘区，现住湘潭市岳塘区。因吸毒，2014年5月6日被湘潭市公安局岳塘分局行政拘留15日并强制隔离戒毒二年。因吸毒，2017年3月19日湘潭市公安局岳塘分局行政拘留15日、强制隔离戒毒二年。因涉嫌犯故意毁坏财物罪，2017年3月31日被湘潭市公安局岳塘分局刑事拘留，2017年4月13日经湘潭市岳塘区人民检察院批准，被湘潭市公安局岳塘分局依法逮捕。现羁押于湘潭市看守所。 湘潭市岳塘区人民检察院以潭岳检公诉刑诉［2017］197号起诉书指控被告人张学思犯故意毁坏财物罪，于2017年6月15日向本院提起公诉。本院受理后，依法组成由审判员戴美丽担任审判长，人民陪审员唐志屏、彭扬参加评议的合议庭，书记员丁香担任记录，于2017年7月5日公开开庭进行了审理，湘潭市岳塘区人民检察院指派检察员李汝蛟出庭支持公诉。被告人张学思到庭参加诉讼。本案现已审理终结。 湘潭市岳塘区人民检察院指控： 2017年3月18日凌晨4时许，被告人张学思因吸毒致幻，一直在其居住的湘潭市岳塘区某小区某栋某单元附近徘徊无法回家。被告人张学思乘坐电梯后，幻觉自己被困在电梯内无法出去，为了打破此困局，被告人张学思用随身携带的砂轮打火机点燃了电梯内塑料广告画板，致使该部电梯内轿厢操纵盘、保护夹板以及轿顶照明灯被烧毁、电梯停止运行。后被告人张学思见状用衣服将火扑灭。 经锦程司法鉴定中心鉴定，该电梯维修价格为9126元人民币。 公诉机关认为，被告人张学思故意毁坏公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百七十五条，犯罪事实清楚，证据确实、充分，应当以故意毁坏财物罪追究其刑事责任。遂提请本院依法判处。 被告人张学思对公诉机关指控的犯罪事实和罪名均无异议。 经审查查明： 2017年3月18日凌晨4时许，被告人张学思因吸毒导致幻觉，一直在其居住的湘潭市岳塘区某小区某栋某单元附近徘徊无法回家。被告人张学思乘坐电梯后，幻觉自己被困在电梯内无法出去，为了打破此困局，被告人张学思用随身携带的砂轮打火机点燃了电梯内塑料广告画板，致使该部电梯内轿厢操纵盘、保护夹板以及轿顶照明灯被烧毁、电梯停止运行。后被告人张学思见状用衣服将火扑灭。 经锦程司法鉴定中心鉴定，该电梯维修价格为9126元人民币。上述事实有下列经庭审举证、质证、认证的证据予以证实： 1、报警案件登记表、受案登记表、立案决定书，证实本案发案及立案过程； 2、户籍信息，证实被告人张学思的身份、年龄等基本情况； 3、证人陈某、王某、毛某、魏某、张某、朱某、朱某2的证言，证实被告人张学思案发当晚在小区徘徊及被火熏黑并承认自己放火烧毁电梯等情况； 4、证人周某的证言，证实张学思吸毒及基本情况； 5、辨认笔录，证实证人魏某、张某、朱某辨认出张学思是案发当晚承认自己放火烧毁电梯的男子； 6、报告审批单、发票、电梯配件报价单，证实被烧毁电梯修复价格9826元； 7、湘锦程司鉴中心［2017］经鉴字第099号价格评估司法鉴定意见书，证实被烧毁电梯修复鉴定价为9126元； 8、现场勘验笔录、提取痕迹、物证登记表、现场方位图、现场照片，证实案发现场的基本情况； 9、公安行政处罚决定书、强制隔离戒毒决定书、吸毒人员动态管控信息，证实被告人张学思因吸毒被处罚的情况； 10、被告人张学思的供述，证实其因吸毒致幻觉被困电梯，遂用打火机点燃电梯内广告牌烧毁电梯，后又将火扑灭的犯罪事实。 本院认为，被告人张学思故意毁坏公私财物，数额较大，其行为构成故意毁坏财物罪，公诉机关指控的罪名成立，本院予以确认。被告人张学思到案后如实供述自己的犯罪事实，依法对其从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百七十五条、第四十五条、第四十七条、第六十七条第三款之规定，判决如下： 被告人张学思犯故意毁坏财物罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月31日起至2018年1月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长戴美丽 人民陪审员唐志屏 人民陪审员彭扬 二〇一七年七月十三日 书记员丁香 附《中华人民共和国刑法》： 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"04578ba3014bc8c610e410db8848a6258b2","writName":"张学思故意毁坏财物一审刑事判决书"}
