{"ajId":"e9cb4ede-2b8f-4b6d-bd20-bedea1a56253","ajName":"白来标开设赌场罪，白来标、岳某等赌博罪一案","ajjbqk":" 富阳市人民检察院指控，一、开设赌场罪 2014年2月3日至4月13日期间，被告人白来标伙同颜某红、王某丙、张宇（均另案处理）等人在本市银湖街道万能大酒店、今都宾馆等地开设以“杭州麻将”形式聚众赌博的赌场，吸引人员参赌，从中抽头渔利。该赌场设定赌博方式为“杭州麻将”，规定每刀麻将抽取头钱人民币2000元，赌资由赌场提供，参赌人员无需自带赌资，由颜某红、张宇负责记账以便日后结算。该赌场从2014年2月3日开设之日起至2014年4月13日，共组织参赌人员楼文清、王金松、毛某、徐启凤、许某甲、张华军、贾生国、金某甲、沈樟福等人以“杭州麻将”的方式进行赌博至少二十余次（仅账本记载的就有20次），从中抽头渔利共计人民币50余万元。 二、赌博罪 1.2014年2月至3月期间，被告人白来标伙同金某丙（已判刑）共同出资20万元，交由被告人胡某通过钟江（已判刑）在胡明（已判刑）赌博场子上向参赌人员提供赌资，赚取非法利润并由钟江每日向被告人胡某汇报。钟江共计向参赌人员提供赌资65万元。 2.2013年8月份的一天晚上，被告人岳某伙同胡超（已判刑）在本市富春街道卡特兰酒店内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利4000元。期间，被告人岳某向许某乙提供赌资3万元。 2013年8月份的一天晚上，被告人岳某伙同胡超在本市富春街道皇家大酒店棋牌室内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利3000元。期间，被告人岳某向许某乙提供赌资2万元。 3.2011年11月份左右一天，被告人岳某在本市银湖街道逸情谷宾馆4楼的赌博场子上向参赌人员徐某甲提供赌资5万元。 2011年下半年，被告人岳某在本市春江街道太平村村委后面王庆豹（已判刑）开设的赌博场子上分别向参赌人员刘某甲提供赌资3万元，向参赌人员王某甲提供赌资2万元，向参赌人员王某乙提供赌资3.5万元，共计向该赌博场子上的参赌人员提供赌资8.5万元。 三、寻衅滋事罪 1.2013年12月28日凌晨，被告人姚某、胡某受白来标、金某丙指使，伙同钟江、杨林、杨某乙（均另案处理）等人赶至本市东洲街道高尔夫路帮助孙某甲殴打戴某，后因找不到戴某未果。 2.2014年1月4日晚，白来标与被害人王某丁在富阳市富春街道紫薇皇府ktv因琐事发生争执，后被告人姚某为了给白来标争面子，纠集被告人胡某、闫夫龙及蒋某、王某丙（均另案处理）、杨宜海（已判刑）等人赶至被害人王某丁位于富阳市富春街道秦望路的乐登烟酒行殴打王某丁。因被害人王某丁逃离现场，被告人姚某为泄愤任意损毁店内货架上的张裕牌红葡萄酒2瓶（共计价值人民币170元）并用脚踢坏店内卫生间的木门，被告人胡某趁乱殴打了店内人员倪某。 3.2014年3月4日晚，被告人闫夫龙、姚某等人在本市富春街道苋浦西路babyface酒吧内为鲍某庆祝生日，因要求酒吧送酒的无理要求没有得到满足，被告人闫夫龙故意掀翻卡座桌子，损毁大理石茶几面板2块（价值人民币1440元）、大果盘2只（价值人民币100元）、香槟杯12只（价值人民币24元）、服务台灯2盏（价值人民币90元），共计价值人民币1654元。被告人姚某在酒吧内随地小便。上述行为造成现场秩序混乱，影响了酒吧当日的正常经营。 4.2014年3月13日凌晨，被告人闫夫龙伙同刘洪君（另案处理）、杨宜海等人在本市富春街道迎宾路澳门豆捞店内吃夜宵，因要求服务员多送一箱酱油的无理要求没有得到满足，随即无故对店内服务员进行威胁、辱骂和殴打，同时损毁店内的木凳5张（价值人民币1190元）、餐具12套（价值人民币450元），共计价值人民币1640元。 5.2012年8月24日晚，被告人闫夫龙纠集杨宜海、刘洪君、王永亮（已判刑）等人驾车赶至本市春江街道民主村被害人孙某乙暂住的仓库，向其催讨高利贷债务。因被害人孙某乙无力归还，被告人闫夫龙对其进行了殴打。 6.2013年4月27日下午，被告人闫夫龙纠集杨文广、李阳（均已判刑）等人驾车赶至本市新登镇香雪海宾馆被害人王某戊入住的房间，向其催讨高利贷债务。因被害人王某戊无力归还，被告人闫夫龙对其进行了殴打并强行拿走其随身携带的2000余元现金，后又将被害人王某戊带至富阳城区，强迫其写下30万元的欠条。 7.2013年6月底的一天，被告人闫夫龙因被害人王某戊未及时归还高利贷债务，遂纠集多人在本市富春街道蒋昌文的装潢公司内对其进行了殴打。 8.2013年8月初的一天晚上，被告人闫夫龙因被害人孙某乙未及时归还高利贷债务，遂纠集李阳、王永亮等人在本市富春街道丁婆弄羊某的店内对其进行了殴打。后同样要求被害人王某戊归还高利贷债务的被告人岳某纠集人员赶至现场，殴打了被害人王某戊并要求将其带走，后与被告人闫夫龙一方发生小规模打架冲突。 9.2014年1月25日深夜，被告人闫夫龙为向被害人王某戊及其家属施加压力催讨高利贷债务，通过李阳联系并伙同张洪超（另案处理）等人向被害人王某戊位于本市春江街道俞家埠村镇江庙边57号的家中投掷装有废机油的啤酒瓶，导致被害人王某戊家中多处窗户玻璃破损（价值人民币306元），沙发、地板等家具被污染。后被告人闫夫龙支付了张洪超1000元报酬。 10.2013年3、4月的一天，被告人岳某因被害人汪某丙无力归还高利贷债务，伙同他人将其带至本市富春街道东吴公园附近的江边进行殴打。 11.2013年12月的一天，被告人岳某因同样的原因再次将被害人汪某丙带至本市富春街道东吴公园附近的江边，以强迫其脱光衣服到富春江里洗澡、上岸后光着身子用鞋底打自己的巴掌、在十分钟内快速抽完一包香烟等方式对被害人汪某丙进行虐待。 12.2012年4月23日，被告人岳某在本市春江街道临江村恒发机械厂内向被害人刘某甲催讨赌债过程中发生纠纷，后拿起食堂内的菜刀将被害人刘某甲左手肩膀处砍伤。 13.2013年3、4月的一天晚上，被告人岳某因被害人孙某丙无力归还高利贷债务，伙同他人在本市富春街道西堤南路的某棋牌室对其进行了殴打。 14.2013年9月间，为了替他人讨债而从中牟利，被告人胡某指使钟江、杨林在讨债对象被害人吴某丙的轿车上安装gps跟踪器，并于2013年9月16日上午在本市富春街道戴家弄16号处，采用拦截车辆的方法逼迫被害人吴某丙处理债务问题，公安民警接被害人吴某丙报警后至现场处置，并予以告诫。后被告人钟江、杨林又在一周内连续四次在本市富春街道富春二小对面处、文教北路737号处等地，拦截被害人吴某丙的车辆，公安民警四次接警后赶到现场处置，被害人吴某丙才得以脱身。 针对上述事实，公诉机关出示、宣读了相关证据。公诉机关认为，被告人白来标以营利为目的，伙同他人开设赌场，情节严重；伙同他人向参赌人员提供赌资5万元以上，其行为已分别构成开设赌场罪、赌博罪。被告人岳某为寻求刺激、发泄情绪、逞强耍横等，无事生非，随意殴打他人，破坏社会秩序；伙同他人组织人员进行赌博，一年内抽头获利5000元以上，还向参赌人员提供赌资5万元以上，其行为已分别构成寻衅滋事罪、赌博罪。被告人胡某为牟利而插手民间纠纷，指使他人多次拦截、恐吓他人，破坏社会秩序；伙同他人向参赌人员提供赌资5万元以上，其行为已分别构成寻衅滋事罪、赌博罪。被告人闫夫龙、姚某为发泄情绪、逞强耍横等，无事生非，随意殴打他人、任意损毁公私财物，破坏社会秩序，其行为均已构成寻衅滋事罪。被告人白来标、闫夫龙、胡某、姚某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。被告人白来标、岳某、胡某在判决宣告以前一人犯数罪，应当数罪并罚。提请本院适用《中华人民共和国刑法》第三百零三条第一款、第二款，第二百九十三条第一款，第六十五条，第六十九条之规定处罚。 被告人白来标辩称，借给王某丙人民币60万元做生意的，也没有与金某丙一起出资，不认可犯开设赌场罪、赌博罪。 辩护人陆秋华提出，起诉书指控抽头数额有误，被告人白来标借给王某丙人民币60万元不构成开设赌场罪，仅可以明知他人实施赌博犯罪活动，提供赌资的，按赌博罪共犯论处。 被告人岳某辩称，指控寻衅滋事事实属实，借给汪某丙的不是高利贷，已赔偿被害人孙某丙损失，表示认罪。 辩护人王卫东提出，被告人岳某赌博、寻衅滋事犯罪情节相对较轻，已赔偿了被害人孙某丙损失，认罪态度较好，请求酌情从轻处罚。 被告人闫夫龙辩称，指控参与寻衅滋事属实，第4节事实中，其没有毁坏财物，表示认罪。 辩护人俞纪东提出，被告人闫夫龙针对孙某乙、王某戊催讨债务所实施的行为不应以寻衅滋事定罪处罚，指控被告人闫夫龙参与用装有机油的啤酒瓶砸王某戊家之事证据不足。被告人闫夫龙认罪态度较好，请求酌情从轻处罚。 被告人胡某辩称，指控赌博犯罪事实无异议，寻衅滋事犯罪事实中第1节、第14节事实无异议，表示认罪，第2节事实中，其拉姚某回家，没有打倪某，没有参与寻衅滋事。 辩护人陈霞玲提出，指控被告人胡某欧打倪某证据不足，认罪态度较好，请求酌情从轻处罚。 被告人姚某对指控事实无异议，表示认罪。 辩护人张佳洁提出，被告人姚某寻衅滋事犯罪情节相对较轻，认罪态度较好，请求酌情从轻处罚。 经审理查明，（一）、开设赌场部分事实 2013年，颜某红（已判决）去澳门赌博，经王某丙（已判决）联系被告人白来标借贷80万元输尽。颜某红、王某丙为归还被告人白来标80万元，商议开设赌场，被告人白来标出资60万元，王某丙出资40万元，后于2014年2月3日至4月13日期间，颜某红、王某丙、张宇（已判决）等人在本市银湖街道万能大酒店、今都宾馆等地开设以“杭州麻将”形式聚众赌博的赌场，吸引人员参赌，从中抽头渔利。该赌场设定赌博方式为“杭州麻将”，规定每刀麻将抽取头钱人民币2000元，赌资由赌场提供，参赌人员无需自带赌资，由颜某红、张宇负责记账，日后结算。该赌场从2014年2月3日开设之日起至2014年4月13日，共组织参赌人员楼文清、王金松、毛某、徐启凤、许某甲、张华军、贾生国、金某甲、沈樟福等人以“杭州麻将”的方式进行赌博至少二十余次（仅账本记载的就有20次），从中抽头渔利共计人民币30余万元。 上述事实，有公诉机关提交并经当庭质证的下列证据证明：1、证人毛某、金某甲、许某甲、何某甲等人的证言在卷，均证明其春节后，到颜某红在万能大酒店401房间的赌场以打麻将方式赌博，每人每刀30片子，每片子500元，共1.5万元，每刀从每人处抽1片子做头钱，每晚2万元头钱。打麻将不用付钱，颜某红记账，输赢都由颜某红垫付的事实；2、证人胡某的证言在卷证明，其向颜某红欠追讨欠款时，王某丙打电话让其不要讨了，称颜某红的赌场，他和白来标都有份的，到时候会还的事实；3、证人岳某的证言在卷证明，2014年1月29日胡某打电话称，白来标说有个赌场里面都是老板、厂长，让其拼50万进去的事实；4、被告人白来标的供述与辩解在卷，证明其供述否认认识颜某红、王某丙等人的事实；5、同案犯颜某红的供述与辩解在卷，证明其供述因为澳门赌博输钱，白来标催其还80万元，催的比较紧，与白来标、王某丙商量以后，其答应开个杭麻场子抽取头钱来还债，白来标和王某丙答应出资金，来参赌的人员都不带资金，后来白来标和王某丙凑了100万元资金，就在万能大酒店401房间组织杭麻赌场，1.5万元一刀，每刀29片子，每刀每人抽取一片共2000元当头钱，每天最多抽10刀头钱。参赌人员有王金松、徐启凤、楼文青、毛某、张华军等人，2014年3月底其和白来标商量再开一个场子，一人一半，但是还没开起来就被抓的事实。6、同案犯王某丙的供述与辩解在卷，证明其供述，2013年颜某红到澳门去赌，其通过白来标的关系帮助借了80万元，结果输掉了，回来后颜某红就打算开赌场还白来标钱。颜某红开设的赌场其自己拿出40万元，向白来标借了60万，其分头钱的5成。其所给白来标2.5成，他同意的，但是后来打电话来说有没有股份没关系的，快点把钱还掉就行了。给白来标头钱其也和颜某红说起过，颜某红说没有关系的，先把80万还掉。但是因为钱都没有收进来，所以白来标还没有拿到一分头钱。之后我们三个商量过开赌场的，头钱五五分，但是还没有开起来就被抓住的事实；7、同案犯张宇的供述与辩解在卷，证明其供述其跟着王某丙的，王某丙和颜某红在万能大酒店开杭麻的场子，王某丙让其住在那边看牢颜某红记账。场次起码18场以上，其知道参赌人员欠100多万，王某丙拿出了60多万，减掉的差额就是头钱的事实；8、记账纸、记账本复印件在卷证明，2014年4月22日，民警从同案犯张宇处查扣的记录杭麻赌场账目情况的书证材料，与同案犯颜某红、张宇的供述基本一致；9、扣押决定书、扣押清单、发还清单、随案移送物品清单及照片，在卷证明公安机关搜查、扣押物品情况；10、公安行政处罚决定书、劳动教养决定书、强制隔离戒毒决定书、刑事判决书、释放证明书，在卷证明被告人白来标的前科情况及刑满释放时间情况；11、抓获经过，在卷证明被告人白来标被公安机关据传到案的事实；12、被告人白来标的户籍证明，在卷证明其基本身份情况。上述证据经庭审质证无疑，本院予以确认。 关于公诉机关指控被告人白来标涉开设赌场，从中抽头渔利共计人民币50余万元的数额，依据不足，本院依据认定抽头渔利共计人民币30余万元。 关于被告人白来标提出借给王某丙人民币60万元做生意，与事实不符，不予采信。 关于辩护人陆秋华提出起诉书指控抽头数额有误的辩护意见，予以采纳。 （二）赌博部分事实 2014年2月至3月期间，被告人白来标伙同金某丙（另案处理）共同出资20万元，交由被告人胡某通过钟江（已判决）在胡明（已判决）赌博场子上向参赌人员提供赌资，赚取非法利润并由钟江每日向犯罪被告人胡某汇报，钟江共计向参赌人员提供赌资65万元。 2014年4月22日，公安机关搜查被告人白来标住所，扣押人民币49万元。 上述事实，有公诉机关提交并经当庭质证的下列证据证明：1、被告人胡某的供述与辩解，在卷证明其供述白来标借其15万元到胡明的赌场上去放炮子赚利息钱，告诉其有一部分是金某丙的，有一次给了金某丙5000元利息钱。其钟江一起放炮子的事实；2、同案犯钟江的供述与辩解，在卷证明其供述2014年2月底的晚上胡某交给其10万元带我去中光花园旁边胡明的场子上放炮子，胡某和白来标走的比较近，其知道胡某的炮子钱是白来标给的，钟江在开庭审判时，其对提供赌资65万元的数额均无异议的事实；3、同案犯胡明的供述与辩解，在卷证明其供述2014年2月23日胡某带钟江到其场子上放炮子，钟江说场子上的人不熟，让其帮忙看一下能不能放的事实；4、同案犯金某丙的供述与辩解，在卷证明其供述2014年2月其和白来标、姚某一起洗脚的时候，经白来标提议，其拿出10万元，白来标也拿出10万元，把20万交给姚某到胡明赌博场子放袍子，过了几天白来标告诉其有5000元利息，胡某和姚某在星光园楼下把5000元利息钱交给其。后白来标把10万元还给其的事实情况；5、证人汪某甲的证言，在卷证明2014年3月下旬其到胡明中光花园场子上赌，输了10万，就向一个放炮子的外地人借了10万元炮子，当时胡明对那个外地人说可以借给的事实；6、证人周某甲的证言，在卷证明今年2月底有一天在胡明中光花园的场子上做宝，一次性向钟江借了17万元的炮子的事实；7、证人杨某甲的证言，在卷证明今年2月底三月初去胡明中光花园场子上赌过两次，第一次输了以后通过胡明向外地人钟江吃了5万元炮子，第二次输了以后向外地人崔东海借了10万元炮子的事实；8、证人李某甲的证言，在卷证明今年2月底我在胡明场子上通过胡明分别向钟江、崔东海各借了7万元炮子的事实；9、证人张某甲的证言，在卷证明2014年2月下旬胡明让其去他的场子赌，后来胡某说钟江到这个场子上面来放炮子的，让其把关，其陆续向钟江借了15万，过了几天还掉的事实；10、证人姚某的证言，在卷证明其是给白来标开车的，但不是专职驾驶员。其知道胡明开赌场，白来标提供钱放炮子，但是不出面的，叫胡某和钟江出面，其是听胡某和钟江讲起的事实，3月中旬白来标让其送20万元现金到胡明家，其和钟江一起送过去的，钱可能是金某丙的事实；2月底一天中午胡某让其陪他拿了5000元给金某丙，是金某丙在赌场放炮子的利息钱的事实；11、搜查笔录及照片，扣押决定书、随案移送物品清单，在卷证明公安机关搜查、扣押物品情况。上述证据经庭审质证无疑，本院予以确认。 关于公诉机关指控被告人白来标与金某丙共同提供赌资人民币20万元，被告人胡某与钟江提供赌资的数额认定为65万元的事实，有上述到案证据印证，足以认定。 关于被告人白来标提出没有与金某丙一起出资的辩解，与事实不符，不予采信。 2013年8月份的一天晚上，被告人岳某伙同胡超（已判刑）在本市富春街道卡特兰酒店内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利4000元。期间，被告人岳某向许某乙提供赌资3万元。 2013年8月份的一天晚上，被告人岳某伙同胡超在本市富春街道皇家大酒店棋牌室内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利3000元。期间，被告人岳某向许某乙提供赌资2万元。 2011年11月份左右一天，被告人岳某在本市银湖街道逸情谷宾馆4楼的赌博场子上向参赌人员徐某甲提供赌资5万元。 2011年下半年，被告人岳某在本市春江街道太平村村委后面王庆豹（已判刑）开设的赌博场子上分别向参赌人员刘某甲提供赌资3万元，向参赌人员王某甲提供赌资2万元，向参赌人员王某乙提供赌资3.5万元，共计向该赌博场子上的参赌人员提供赌资8.5万元。 上述事实，被告人岳某在开庭审理过程中亦无异议，且有证人许某乙、金某乙、吴某甲、吴某乙、徐某甲、刘某甲、王某甲、王某乙等人的证言，被告人岳某及同案犯胡超、王庆豹、王士平的供述和辩解，搜查证、搜查笔录及照片，辨认笔录及照片，扣押决定书、扣押清单、发还清单、随案移送物品清单及照片，立案决定书、公安行政处罚决定书、刑事判决书、释放证明书，被告人岳某的户籍证明、抓获经过等证据证实，足以认定。 （三）、寻衅滋事部分事实 1.2013年12月28日凌晨，被告人姚某、胡某受白来标、金某丙指使，伙同钟江、杨林、杨某乙（均另案处理）等人赶至本市东洲街道高尔夫路帮助孙某甲殴打戴某，后因找不到戴某未果。 2.2014年1月4日晚，白来标与被害人王某丁在富阳市富春街道紫薇皇府ktv因琐事发生争执，后被告人姚某为了给白来标争面子，纠集被告人胡某、闫夫龙及蒋某、王某丙（均另案处理）、杨宜海（已判刑）等人赶至被害人王某丁位于富阳市富春街道秦望路的乐登烟酒行殴打王某丁。因被害人王某丁逃离现场，被告人姚某为泄愤任意损毁店内货架上的张裕牌红葡萄酒2瓶（共计价值人民币170元）并用脚踢坏店内卫生间的木门。 3.2014年3月4日晚，被告人闫夫龙、姚某等人在本市富春街道苋浦西路babyface酒吧内为鲍某庆祝生日，因要求酒吧送酒的无理要求没有得到满足，被告人闫夫龙故意掀翻卡座桌子，损毁大理石茶几面板2块（价值人民币1440元）、大果盘2只（价值人民币100元）、香槟杯12只（价值人民币24元）、服务台灯2盏（价值人民币90元），共计价值人民币1654元。被告人姚某在酒吧内随地小便。上述行为造成现场秩序混乱，影响了酒吧当日的正常经营。 4.2014年3月13日凌晨，被告人闫夫龙伙同刘洪君（另案处理）、杨宜海等人在本市富春街道迎宾路澳门豆捞店内吃夜宵，因要求服务员多送一箱酱油的无理要求没有得到满足，随即无故对店内服务员进行威胁、辱骂和殴打，同时损毁店内的木凳5张（价值人民币1190元）、餐具12套（价值人民币450元），共计价值人民币1640元。 5.2012年8月24日晚，被告人闫夫龙纠集杨宜海、刘洪君、王永亮（已判刑）等人驾车赶至本市春江街道民主村被害人孙某乙暂住的仓库，向其催讨高利贷债务。因被害人孙某乙无力归还，被告人闫夫龙对其进行了殴打。 6.2013年4月27日下午，被告人闫夫龙纠集杨文广、李阳（均已判刑）等人驾车赶至本市新登镇香雪海宾馆被害人王某戊入住的房间，向其催讨高利贷债务。因被害人王某戊无力归还，被告人闫夫龙对其进行了殴打并强行拿走其随身携带的2000余元现金，后又将被害人王某戊带至富阳城区，强迫其写下30万元的欠条。 7.2013年6月底的一天，被告人闫夫龙因被害人王某戊未及时归还高利贷债务，遂纠集多人在本市富春街道蒋昌文的装潢公司内对其进行了殴打。 8.2013年8月初的一天晚上，被告人闫夫龙因被害人孙某乙未及时归还高利贷债务，遂纠集李阳、王永亮等人在本市富春街道丁婆弄羊某的店内对其进行了殴打。后同样要求被害人王某戊归还高利贷债务的被告人岳某纠集人员赶至现场，殴打了被害人王某戊并要求将其带走，后与被告人闫夫龙一方发生小规模打架冲突。 9.2014年1月25日深夜，被告人闫夫龙为向被害人王某戊及其家属施加压力催讨高利贷债务，通过李阳联系并伙同张洪超（另案处理）等人向被害人王某戊位于本市春江街道俞家埠村镇江庙边57号的家中投掷装有废机油的啤酒瓶，导致被害人王某戊家中多处窗户玻璃破损（价值人民币306元），沙发、地板等家具被污染。后被告人闫夫龙支付了张洪超1000元报酬。 10.2013年3、4月的一天，被告人岳某因被害人汪某丙无力归还高利贷债务，伙同他人将其带至本市富春街道东吴公园附近的江边进行殴打。 11.2013年12月的一天，被告人岳某因同样的原因再次将被害人汪某丙带至本市富春街道东吴公园附近的江边，以强迫其脱光衣服到富春江里洗澡、上岸后光着身子用鞋底打自己的巴掌、在十分钟内快速抽完一包香烟等方式对被害人汪某丙进行虐待。 12.2012年4月23日，被告人岳某在本市春江街道临江村恒发机械厂内向被害人刘某甲催讨赌债过程中发生纠纷，后拿起食堂内的菜刀将被害人刘某甲左手肩膀处砍伤。 13.2013年3、4月的一天晚上，被告人岳某因被害人孙某丙无力归还高利贷债务，伙同他人在本市富春街道西堤南路的某棋牌室对其进行了殴打。 14.2013年9月间，为了替他人讨债而从中牟利，被告人胡某指使钟江、杨林在讨债对象被害人吴某丙的轿车上安装gps跟踪器，并于2013年9月16日上午在本市富春街道戴家弄16号处，采用拦截车辆的方法逼迫被害人吴某丙处理债务问题，公安民警接被害人吴某丙报警后至现场处置，并予以告诫。后被告人钟江、杨林又在一周内连续四次在本市富春街道富春二小对面处、文教北路737号处等地，拦截被害人吴某丙的车辆，公安民警四次接警后赶到现场处置，被害人吴某丙才得以脱身。 被告人闫夫龙、岳某、胡某、姚某均被公安机关据传到案，扣押被告人闫夫龙空白借条19份；扣押被告人胡某人民币1745元及借条2份；扣押被告人姚某人民币13800元。 上述事实，被告人闫夫龙、岳某、胡某、姚某在开庭审理过程中亦无异议，且有被害人倪某、何某乙、李某乙、李某丙、王某戊、王某己、汪某丙、刘某甲、孙某丙、吴某丙的陈述，证人孙某甲、戴某、郎某、金某丙、杨某乙、代某、王某丙、蒋某、鲍某、张某乙、张某丙、钟某、刘某乙、周某乙、徐某乙、马某、羊某、傅某、汪某乙、刘某丙、张某丁的证言，被告人闫夫龙、岳某、胡某、姚某及同案犯钟江、刘洪君、杨宜海、王永亮、杨文广、李阳、张洪超、杨林等人的供述和辩解，接处警单、报警记录情况说明，照片，扣押决定书、扣押清单、发还清单、随案移送物品清单及照片，公安行政处罚决定书、刑事判决书、释放证明书，搜查证、搜查笔录及照片，辨认笔录及照片，记录澳门豆捞店内监控视频的光盘1张及制作情况说明，价格鉴定结论书，被告人闫夫龙、岳某、胡某、姚某的户籍证明、抓获经过等证据证实，足以认定。 关于公诉机关指控被告人胡某趁乱殴打了被害人倪某的事实，经查，指控事实证据中仅有被告人闫夫龙的供述，而据被害人倪某陈述，系当晚几个外地人，拿酒行里的酒朝王某丁砸去，其在拉架过程中头上被砸了一下所致，被告人胡某当庭否认，该指控事实证据不足，不予认定。被告人胡某在庭审中提出未打倪某的辩解，予以采信，但被告人姚某系酒后蓄意纠集人员寻衅滋事，被告人胡某接被告人姚某电话后，又按其要求纠集被告人闫夫龙赶到现场，因被告人闫夫龙发现熟悉对方，才未有升级行为，仍具有寻衅滋事的主观故意和行为，故应认定其该次寻衅滋事。 关于被告人岳某提出借给汪某丙的不是高利贷的辩解，与事实不符，不予采信；另提出已赔偿被害人孙某丙损失的辩解，与事实相符，予以采信。 关于辩护人俞纪东提出指控被告人闫夫龙参与用装有机油的啤酒瓶砸王某戊家之事证据不足的辩护意见，不予采纳。 ","cpfxgc":"本院认为，被告人白来标以营利为目的，伙同他人开设赌场经营赌博业，情节严重，其行为已构成开设赌场罪；又结伙向参赌人员提供赌资5万元以上，其行为已构成赌博罪；被告人岳某违法实施高利贷放债活动，又采用逞强耍横、随意殴打他人等方法强行索取非法利益，破坏社会秩序，其行为已构成寻衅滋事罪；又伙同他人组织人员进行赌博，一年内抽头获利5000元以上，还向参赌人员提供赌资5万元以上，其行为已构成赌博罪；被告人胡某为牟利而插手民间纠纷，指使他人多次拦截、恐吓他人，破坏社会秩序，其行为已构成寻衅滋事罪；又伙同他人向参赌人员提供赌资5万元以上，其行为已构成赌博罪；被告人闫夫龙、姚某随意殴打他人、任意损毁公私财物，破坏社会秩序，其行为均已构成寻衅滋事罪，均应依法予以惩处。公诉机关指控的事实和罪名成立，适用法律正确。被告人白来标、闫夫龙、胡某、姚某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人白来标、岳某、胡某在判决宣告以前一人犯数罪，依法应数罪并罚予以惩处。聚众赌博后期，租用相对固定场所开设赌场，并自己筹资情节严重，其行为均已构成开设赌场罪，均应依法予以惩处。被告人闫夫龙、岳某、胡某、姚某认罪态度较好，酌情予以从轻处罚。 关于辩护人陆秋华提出被告人白来标借给王某丙人民币60万元不构成开设赌场罪，仅可以明知他人实施赌博犯罪活动，提供赌资的，按赌博罪共犯论处的辩护意见，本院认为，被告人白来标为索回借款，经与颜某红、王某丙通谋后提供赌场运作资金，为开设赌场罪的共犯，故不予采纳。 关于辩护人俞纪东提出被告人闫夫龙针对孙某乙、王某戊催讨债务所实施的行为不应以寻衅滋事定罪处罚的辩护意见，与法不符，不予采纳；另提出被告人闫夫龙认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 关于辩护人王卫东提出被告人岳某赌博、寻衅滋事犯罪情节相对较轻，已赔偿了被害人孙某丙损失，认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 关于辩护人陈霞玲提出，指控被告人胡某欧打倪某证据不足，认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 关于辩护人张佳洁提出被告人姚某寻衅滋事犯罪情节相对较轻，认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 根据被告人白来标、岳某、闫夫龙、胡某、姚某的犯罪事实、性质、社会危害程度、作用、前科及认罪表现等，依法确定其刑罚。《中华人民共和国刑法》第三百零三条第一款、第二款，第二百九十三条第一款，第六十五条第一款，第六十九条，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人白来标犯开设赌场罪，判处有期徒刑三年八个月，并处罚金人民币七万元；犯赌博罪，判处有期徒刑九个月，并处罚金人民币三万元。决定执行有期徒刑四年六个月，并处罚金人民币十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2018年10月22日止，罚金限于本判决生效之日起十日内缴纳）。 二、被告人岳某犯寻衅滋事罪，判处有期徒刑一年二个月；犯赌博罪，判处有期徒刑七个月，并处罚金人民币二万元。决定执行有期徒刑一年八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止，罚金限于本判决生效之日起十日内缴纳）。 三、被告人闫夫龙犯寻衅滋事罪，判处有期徒刑一年八个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止）。 四、被告人胡玉宝犯寻衅滋事罪，判处有期徒刑一年；犯赌博罪，判处有期徒刑十个月，并处罚金人民币二万元。决定执行有期徒刑一年八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止，罚金限于本判决生效之日起十日内缴纳）。 五、被告人姚东升犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年4月22日止，罚金限于本判决生效之日起十日内缴纳）。 六、扣押在案的被告人白来标违法资金人民币100000元、被告人胡玉宝违法所得人民币1745元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省富阳市人民法院 刑事判决书 （2014）杭富刑初字第836号 公诉机关浙江省富阳市人民检察院。 被告人白来标，绰号标哥，无业。1997年8月20日因寻衅滋事被杭州市劳动教养管理委员会决定劳动教养一年；2003年9月因吸毒被富阳市公安局行政拘留十二日；2006年11月15日因犯故意伤害罪被杭州市下城区人民法院判处有期徒刑三年；2009年4月18日因吸毒、殴打他人被杭州市滨江区公安分局行政拘留二十日并处罚款500元；2009年6月17日因吸毒被杭州市西湖区公安分局行政拘留十五日；2009年8月5日因吸毒被桐庐县公安局行政拘留十五日；2009年8月20日因吸毒、寻衅滋事分别被富阳市公安局行政拘留十五日、十二日，同年8月26日改为强制戒毒二年；2010年3月11日因犯信用卡诈骗罪被富阳市人民法院判处有期徒刑三年六个月，并处罚金人民币30000元，2012年6月9日刑满释放；2012年11月2日因寻衅滋事被富阳市公安局行政拘留十五日；2012年11月5日因吸毒被富阳市公安局行政拘留十日，同年11月5日改为强制戒毒二年。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人陆秋华，浙江恩波律师事务所律师。 被告人岳某，绰号河南小胖，无业。2008年9月10日因殴打他人被富阳市公安局行政拘留五日并处罚款200元；2010年1月29日因赌博被富阳市公安局行政拘留十日并处罚款1000元。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押桐庐县看守所。 辩护人王卫东，浙江天和天律师事务所律师。 被告人闫夫龙，曾用名张飞，无业。2006年11月30日因使用伪造的居民身份证被富阳市公安局罚款400元；2008年2月19日因殴打他人被富阳市公安局行政拘留十日并处罚款500元；2009年5月11日因非法限制他人人身自由被富阳市公安局行政拘留五日并罚款300元；2011年6月28日因犯赌博罪被富阳市人民法院判处有期徒刑九个月，并处罚金人民币7000元，2012年3月5日刑满释放；2013年4月15日因吸毒被富阳市公安局行政拘留十二日。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人俞纪东，浙江立峰律师事务所律师。 被告人胡某，无业。2006年9月12日因寻衅滋事被桐庐县公安局行政拘留十五日；2009年9月1日因犯故意伤害罪、故意毁坏财物罪被富阳市人民法院判处有期徒刑一年六个月，2010年7月23日刑满释放；2012年4月24日因犯赌博罪被富阳市人民法院判处拘役三个月，并处罚金人民币2000元，2012年6月7日刑满释放。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人陈霞玲，浙江好阳光律师事务所律师。 被告人姚某，无业。2011年11月5日因赌博被富阳市公安局行政拘留十四日并处罚款500元；2012年9月3日因犯聚众斗殴罪被富阳市人民法院判处有期徒刑八个月，2013年5月2日刑满释放。因本案于2014年4月23日被富阳市公安局刑事拘留，经本院批准，于同年5月30日被依法逮捕。现押富阳市看守所。 辩护人张佳洁，浙江秦望律师事务所律师。 富阳市人民检察院以富检刑诉（2014）531号起诉书指控被告人白来标犯开设赌场罪、赌博罪，被告人岳某、胡某犯寻衅滋事罪、赌博罪，被告人闫夫龙、姚某犯寻衅滋事罪，于2014年11月25日向本院提起公诉。本院受理后，依法组成合议庭，于2014年12月12日公开开庭进行了审理。富阳市人民检察院指派代理检察员章宇出庭支持公诉，上述被告人及辩护人均到庭参加诉讼。现已审理终结。 富阳市人民检察院指控，一、开设赌场罪 2014年2月3日至4月13日期间，被告人白来标伙同颜某红、王某丙、张宇（均另案处理）等人在本市银湖街道万能大酒店、今都宾馆等地开设以“杭州麻将”形式聚众赌博的赌场，吸引人员参赌，从中抽头渔利。该赌场设定赌博方式为“杭州麻将”，规定每刀麻将抽取头钱人民币2000元，赌资由赌场提供，参赌人员无需自带赌资，由颜某红、张宇负责记账以便日后结算。该赌场从2014年2月3日开设之日起至2014年4月13日，共组织参赌人员楼文清、王金松、毛某、徐启凤、许某甲、张华军、贾生国、金某甲、沈樟福等人以“杭州麻将”的方式进行赌博至少二十余次（仅账本记载的就有20次），从中抽头渔利共计人民币50余万元。 二、赌博罪 1.2014年2月至3月期间，被告人白来标伙同金某丙（已判刑）共同出资20万元，交由被告人胡某通过钟江（已判刑）在胡明（已判刑）赌博场子上向参赌人员提供赌资，赚取非法利润并由钟江每日向被告人胡某汇报。钟江共计向参赌人员提供赌资65万元。 2.2013年8月份的一天晚上，被告人岳某伙同胡超（已判刑）在本市富春街道卡特兰酒店内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利4000元。期间，被告人岳某向许某乙提供赌资3万元。 2013年8月份的一天晚上，被告人岳某伙同胡超在本市富春街道皇家大酒店棋牌室内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利3000元。期间，被告人岳某向许某乙提供赌资2万元。 3.2011年11月份左右一天，被告人岳某在本市银湖街道逸情谷宾馆4楼的赌博场子上向参赌人员徐某甲提供赌资5万元。 2011年下半年，被告人岳某在本市春江街道太平村村委后面王庆豹（已判刑）开设的赌博场子上分别向参赌人员刘某甲提供赌资3万元，向参赌人员王某甲提供赌资2万元，向参赌人员王某乙提供赌资3.5万元，共计向该赌博场子上的参赌人员提供赌资8.5万元。 三、寻衅滋事罪 1.2013年12月28日凌晨，被告人姚某、胡某受白来标、金某丙指使，伙同钟江、杨林、杨某乙（均另案处理）等人赶至本市东洲街道高尔夫路帮助孙某甲殴打戴某，后因找不到戴某未果。 2.2014年1月4日晚，白来标与被害人王某丁在富阳市富春街道紫薇皇府ktv因琐事发生争执，后被告人姚某为了给白来标争面子，纠集被告人胡某、闫夫龙及蒋某、王某丙（均另案处理）、杨宜海（已判刑）等人赶至被害人王某丁位于富阳市富春街道秦望路的乐登烟酒行殴打王某丁。因被害人王某丁逃离现场，被告人姚某为泄愤任意损毁店内货架上的张裕牌红葡萄酒2瓶（共计价值人民币170元）并用脚踢坏店内卫生间的木门，被告人胡某趁乱殴打了店内人员倪某。 3.2014年3月4日晚，被告人闫夫龙、姚某等人在本市富春街道苋浦西路babyface酒吧内为鲍某庆祝生日，因要求酒吧送酒的无理要求没有得到满足，被告人闫夫龙故意掀翻卡座桌子，损毁大理石茶几面板2块（价值人民币1440元）、大果盘2只（价值人民币100元）、香槟杯12只（价值人民币24元）、服务台灯2盏（价值人民币90元），共计价值人民币1654元。被告人姚某在酒吧内随地小便。上述行为造成现场秩序混乱，影响了酒吧当日的正常经营。 4.2014年3月13日凌晨，被告人闫夫龙伙同刘洪君（另案处理）、杨宜海等人在本市富春街道迎宾路澳门豆捞店内吃夜宵，因要求服务员多送一箱酱油的无理要求没有得到满足，随即无故对店内服务员进行威胁、辱骂和殴打，同时损毁店内的木凳5张（价值人民币1190元）、餐具12套（价值人民币450元），共计价值人民币1640元。 5.2012年8月24日晚，被告人闫夫龙纠集杨宜海、刘洪君、王永亮（已判刑）等人驾车赶至本市春江街道民主村被害人孙某乙暂住的仓库，向其催讨高利贷债务。因被害人孙某乙无力归还，被告人闫夫龙对其进行了殴打。 6.2013年4月27日下午，被告人闫夫龙纠集杨文广、李阳（均已判刑）等人驾车赶至本市新登镇香雪海宾馆被害人王某戊入住的房间，向其催讨高利贷债务。因被害人王某戊无力归还，被告人闫夫龙对其进行了殴打并强行拿走其随身携带的2000余元现金，后又将被害人王某戊带至富阳城区，强迫其写下30万元的欠条。 7.2013年6月底的一天，被告人闫夫龙因被害人王某戊未及时归还高利贷债务，遂纠集多人在本市富春街道蒋昌文的装潢公司内对其进行了殴打。 8.2013年8月初的一天晚上，被告人闫夫龙因被害人孙某乙未及时归还高利贷债务，遂纠集李阳、王永亮等人在本市富春街道丁婆弄羊某的店内对其进行了殴打。后同样要求被害人王某戊归还高利贷债务的被告人岳某纠集人员赶至现场，殴打了被害人王某戊并要求将其带走，后与被告人闫夫龙一方发生小规模打架冲突。 9.2014年1月25日深夜，被告人闫夫龙为向被害人王某戊及其家属施加压力催讨高利贷债务，通过李阳联系并伙同张洪超（另案处理）等人向被害人王某戊位于本市春江街道俞家埠村镇江庙边57号的家中投掷装有废机油的啤酒瓶，导致被害人王某戊家中多处窗户玻璃破损（价值人民币306元），沙发、地板等家具被污染。后被告人闫夫龙支付了张洪超1000元报酬。 10.2013年3、4月的一天，被告人岳某因被害人汪某丙无力归还高利贷债务，伙同他人将其带至本市富春街道东吴公园附近的江边进行殴打。 11.2013年12月的一天，被告人岳某因同样的原因再次将被害人汪某丙带至本市富春街道东吴公园附近的江边，以强迫其脱光衣服到富春江里洗澡、上岸后光着身子用鞋底打自己的巴掌、在十分钟内快速抽完一包香烟等方式对被害人汪某丙进行虐待。 12.2012年4月23日，被告人岳某在本市春江街道临江村恒发机械厂内向被害人刘某甲催讨赌债过程中发生纠纷，后拿起食堂内的菜刀将被害人刘某甲左手肩膀处砍伤。 13.2013年3、4月的一天晚上，被告人岳某因被害人孙某丙无力归还高利贷债务，伙同他人在本市富春街道西堤南路的某棋牌室对其进行了殴打。 14.2013年9月间，为了替他人讨债而从中牟利，被告人胡某指使钟江、杨林在讨债对象被害人吴某丙的轿车上安装gps跟踪器，并于2013年9月16日上午在本市富春街道戴家弄16号处，采用拦截车辆的方法逼迫被害人吴某丙处理债务问题，公安民警接被害人吴某丙报警后至现场处置，并予以告诫。后被告人钟江、杨林又在一周内连续四次在本市富春街道富春二小对面处、文教北路737号处等地，拦截被害人吴某丙的车辆，公安民警四次接警后赶到现场处置，被害人吴某丙才得以脱身。 针对上述事实，公诉机关出示、宣读了相关证据。公诉机关认为，被告人白来标以营利为目的，伙同他人开设赌场，情节严重；伙同他人向参赌人员提供赌资5万元以上，其行为已分别构成开设赌场罪、赌博罪。被告人岳某为寻求刺激、发泄情绪、逞强耍横等，无事生非，随意殴打他人，破坏社会秩序；伙同他人组织人员进行赌博，一年内抽头获利5000元以上，还向参赌人员提供赌资5万元以上，其行为已分别构成寻衅滋事罪、赌博罪。被告人胡某为牟利而插手民间纠纷，指使他人多次拦截、恐吓他人，破坏社会秩序；伙同他人向参赌人员提供赌资5万元以上，其行为已分别构成寻衅滋事罪、赌博罪。被告人闫夫龙、姚某为发泄情绪、逞强耍横等，无事生非，随意殴打他人、任意损毁公私财物，破坏社会秩序，其行为均已构成寻衅滋事罪。被告人白来标、闫夫龙、胡某、姚某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。被告人白来标、岳某、胡某在判决宣告以前一人犯数罪，应当数罪并罚。提请本院适用《中华人民共和国刑法》第三百零三条第一款、第二款，第二百九十三条第一款，第六十五条，第六十九条之规定处罚。 被告人白来标辩称，借给王某丙人民币60万元做生意的，也没有与金某丙一起出资，不认可犯开设赌场罪、赌博罪。 辩护人陆秋华提出，起诉书指控抽头数额有误，被告人白来标借给王某丙人民币60万元不构成开设赌场罪，仅可以明知他人实施赌博犯罪活动，提供赌资的，按赌博罪共犯论处。 被告人岳某辩称，指控寻衅滋事事实属实，借给汪某丙的不是高利贷，已赔偿被害人孙某丙损失，表示认罪。 辩护人王卫东提出，被告人岳某赌博、寻衅滋事犯罪情节相对较轻，已赔偿了被害人孙某丙损失，认罪态度较好，请求酌情从轻处罚。 被告人闫夫龙辩称，指控参与寻衅滋事属实，第4节事实中，其没有毁坏财物，表示认罪。 辩护人俞纪东提出，被告人闫夫龙针对孙某乙、王某戊催讨债务所实施的行为不应以寻衅滋事定罪处罚，指控被告人闫夫龙参与用装有机油的啤酒瓶砸王某戊家之事证据不足。被告人闫夫龙认罪态度较好，请求酌情从轻处罚。 被告人胡某辩称，指控赌博犯罪事实无异议，寻衅滋事犯罪事实中第1节、第14节事实无异议，表示认罪，第2节事实中，其拉姚某回家，没有打倪某，没有参与寻衅滋事。 辩护人陈霞玲提出，指控被告人胡某欧打倪某证据不足，认罪态度较好，请求酌情从轻处罚。 被告人姚某对指控事实无异议，表示认罪。 辩护人张佳洁提出，被告人姚某寻衅滋事犯罪情节相对较轻，认罪态度较好，请求酌情从轻处罚。 经审理查明，（一）、开设赌场部分事实 2013年，颜某红（已判决）去澳门赌博，经王某丙（已判决）联系被告人白来标借贷80万元输尽。颜某红、王某丙为归还被告人白来标80万元，商议开设赌场，被告人白来标出资60万元，王某丙出资40万元，后于2014年2月3日至4月13日期间，颜某红、王某丙、张宇（已判决）等人在本市银湖街道万能大酒店、今都宾馆等地开设以“杭州麻将”形式聚众赌博的赌场，吸引人员参赌，从中抽头渔利。该赌场设定赌博方式为“杭州麻将”，规定每刀麻将抽取头钱人民币2000元，赌资由赌场提供，参赌人员无需自带赌资，由颜某红、张宇负责记账，日后结算。该赌场从2014年2月3日开设之日起至2014年4月13日，共组织参赌人员楼文清、王金松、毛某、徐启凤、许某甲、张华军、贾生国、金某甲、沈樟福等人以“杭州麻将”的方式进行赌博至少二十余次（仅账本记载的就有20次），从中抽头渔利共计人民币30余万元。 上述事实，有公诉机关提交并经当庭质证的下列证据证明：1、证人毛某、金某甲、许某甲、何某甲等人的证言在卷，均证明其春节后，到颜某红在万能大酒店401房间的赌场以打麻将方式赌博，每人每刀30片子，每片子500元，共1.5万元，每刀从每人处抽1片子做头钱，每晚2万元头钱。打麻将不用付钱，颜某红记账，输赢都由颜某红垫付的事实；2、证人胡某的证言在卷证明，其向颜某红欠追讨欠款时，王某丙打电话让其不要讨了，称颜某红的赌场，他和白来标都有份的，到时候会还的事实；3、证人岳某的证言在卷证明，2014年1月29日胡某打电话称，白来标说有个赌场里面都是老板、厂长，让其拼50万进去的事实；4、被告人白来标的供述与辩解在卷，证明其供述否认认识颜某红、王某丙等人的事实；5、同案犯颜某红的供述与辩解在卷，证明其供述因为澳门赌博输钱，白来标催其还80万元，催的比较紧，与白来标、王某丙商量以后，其答应开个杭麻场子抽取头钱来还债，白来标和王某丙答应出资金，来参赌的人员都不带资金，后来白来标和王某丙凑了100万元资金，就在万能大酒店401房间组织杭麻赌场，1.5万元一刀，每刀29片子，每刀每人抽取一片共2000元当头钱，每天最多抽10刀头钱。参赌人员有王金松、徐启凤、楼文青、毛某、张华军等人，2014年3月底其和白来标商量再开一个场子，一人一半，但是还没开起来就被抓的事实。6、同案犯王某丙的供述与辩解在卷，证明其供述，2013年颜某红到澳门去赌，其通过白来标的关系帮助借了80万元，结果输掉了，回来后颜某红就打算开赌场还白来标钱。颜某红开设的赌场其自己拿出40万元，向白来标借了60万，其分头钱的5成。其所给白来标2.5成，他同意的，但是后来打电话来说有没有股份没关系的，快点把钱还掉就行了。给白来标头钱其也和颜某红说起过，颜某红说没有关系的，先把80万还掉。但是因为钱都没有收进来，所以白来标还没有拿到一分头钱。之后我们三个商量过开赌场的，头钱五五分，但是还没有开起来就被抓住的事实；7、同案犯张宇的供述与辩解在卷，证明其供述其跟着王某丙的，王某丙和颜某红在万能大酒店开杭麻的场子，王某丙让其住在那边看牢颜某红记账。场次起码18场以上，其知道参赌人员欠100多万，王某丙拿出了60多万，减掉的差额就是头钱的事实；8、记账纸、记账本复印件在卷证明，2014年4月22日，民警从同案犯张宇处查扣的记录杭麻赌场账目情况的书证材料，与同案犯颜某红、张宇的供述基本一致；9、扣押决定书、扣押清单、发还清单、随案移送物品清单及照片，在卷证明公安机关搜查、扣押物品情况；10、公安行政处罚决定书、劳动教养决定书、强制隔离戒毒决定书、刑事判决书、释放证明书，在卷证明被告人白来标的前科情况及刑满释放时间情况；11、抓获经过，在卷证明被告人白来标被公安机关据传到案的事实；12、被告人白来标的户籍证明，在卷证明其基本身份情况。上述证据经庭审质证无疑，本院予以确认。 关于公诉机关指控被告人白来标涉开设赌场，从中抽头渔利共计人民币50余万元的数额，依据不足，本院依据认定抽头渔利共计人民币30余万元。 关于被告人白来标提出借给王某丙人民币60万元做生意，与事实不符，不予采信。 关于辩护人陆秋华提出起诉书指控抽头数额有误的辩护意见，予以采纳。 （二）赌博部分事实 2014年2月至3月期间，被告人白来标伙同金某丙（另案处理）共同出资20万元，交由被告人胡某通过钟江（已判决）在胡明（已判决）赌博场子上向参赌人员提供赌资，赚取非法利润并由钟江每日向犯罪被告人胡某汇报，钟江共计向参赌人员提供赌资65万元。 2014年4月22日，公安机关搜查被告人白来标住所，扣押人民币49万元。 上述事实，有公诉机关提交并经当庭质证的下列证据证明：1、被告人胡某的供述与辩解，在卷证明其供述白来标借其15万元到胡明的赌场上去放炮子赚利息钱，告诉其有一部分是金某丙的，有一次给了金某丙5000元利息钱。其钟江一起放炮子的事实；2、同案犯钟江的供述与辩解，在卷证明其供述2014年2月底的晚上胡某交给其10万元带我去中光花园旁边胡明的场子上放炮子，胡某和白来标走的比较近，其知道胡某的炮子钱是白来标给的，钟江在开庭审判时，其对提供赌资65万元的数额均无异议的事实；3、同案犯胡明的供述与辩解，在卷证明其供述2014年2月23日胡某带钟江到其场子上放炮子，钟江说场子上的人不熟，让其帮忙看一下能不能放的事实；4、同案犯金某丙的供述与辩解，在卷证明其供述2014年2月其和白来标、姚某一起洗脚的时候，经白来标提议，其拿出10万元，白来标也拿出10万元，把20万交给姚某到胡明赌博场子放袍子，过了几天白来标告诉其有5000元利息，胡某和姚某在星光园楼下把5000元利息钱交给其。后白来标把10万元还给其的事实情况；5、证人汪某甲的证言，在卷证明2014年3月下旬其到胡明中光花园场子上赌，输了10万，就向一个放炮子的外地人借了10万元炮子，当时胡明对那个外地人说可以借给的事实；6、证人周某甲的证言，在卷证明今年2月底有一天在胡明中光花园的场子上做宝，一次性向钟江借了17万元的炮子的事实；7、证人杨某甲的证言，在卷证明今年2月底三月初去胡明中光花园场子上赌过两次，第一次输了以后通过胡明向外地人钟江吃了5万元炮子，第二次输了以后向外地人崔东海借了10万元炮子的事实；8、证人李某甲的证言，在卷证明今年2月底我在胡明场子上通过胡明分别向钟江、崔东海各借了7万元炮子的事实；9、证人张某甲的证言，在卷证明2014年2月下旬胡明让其去他的场子赌，后来胡某说钟江到这个场子上面来放炮子的，让其把关，其陆续向钟江借了15万，过了几天还掉的事实；10、证人姚某的证言，在卷证明其是给白来标开车的，但不是专职驾驶员。其知道胡明开赌场，白来标提供钱放炮子，但是不出面的，叫胡某和钟江出面，其是听胡某和钟江讲起的事实，3月中旬白来标让其送20万元现金到胡明家，其和钟江一起送过去的，钱可能是金某丙的事实；2月底一天中午胡某让其陪他拿了5000元给金某丙，是金某丙在赌场放炮子的利息钱的事实；11、搜查笔录及照片，扣押决定书、随案移送物品清单，在卷证明公安机关搜查、扣押物品情况。上述证据经庭审质证无疑，本院予以确认。 关于公诉机关指控被告人白来标与金某丙共同提供赌资人民币20万元，被告人胡某与钟江提供赌资的数额认定为65万元的事实，有上述到案证据印证，足以认定。 关于被告人白来标提出没有与金某丙一起出资的辩解，与事实不符，不予采信。 2013年8月份的一天晚上，被告人岳某伙同胡超（已判刑）在本市富春街道卡特兰酒店内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利4000元。期间，被告人岳某向许某乙提供赌资3万元。 2013年8月份的一天晚上，被告人岳某伙同胡超在本市富春街道皇家大酒店棋牌室内，组织金某乙、吴某甲、吴某乙、许某乙等人以“十三道”的形式聚众赌博，从中抽头获利3000元。期间，被告人岳某向许某乙提供赌资2万元。 2011年11月份左右一天，被告人岳某在本市银湖街道逸情谷宾馆4楼的赌博场子上向参赌人员徐某甲提供赌资5万元。 2011年下半年，被告人岳某在本市春江街道太平村村委后面王庆豹（已判刑）开设的赌博场子上分别向参赌人员刘某甲提供赌资3万元，向参赌人员王某甲提供赌资2万元，向参赌人员王某乙提供赌资3.5万元，共计向该赌博场子上的参赌人员提供赌资8.5万元。 上述事实，被告人岳某在开庭审理过程中亦无异议，且有证人许某乙、金某乙、吴某甲、吴某乙、徐某甲、刘某甲、王某甲、王某乙等人的证言，被告人岳某及同案犯胡超、王庆豹、王士平的供述和辩解，搜查证、搜查笔录及照片，辨认笔录及照片，扣押决定书、扣押清单、发还清单、随案移送物品清单及照片，立案决定书、公安行政处罚决定书、刑事判决书、释放证明书，被告人岳某的户籍证明、抓获经过等证据证实，足以认定。 （三）、寻衅滋事部分事实 1.2013年12月28日凌晨，被告人姚某、胡某受白来标、金某丙指使，伙同钟江、杨林、杨某乙（均另案处理）等人赶至本市东洲街道高尔夫路帮助孙某甲殴打戴某，后因找不到戴某未果。 2.2014年1月4日晚，白来标与被害人王某丁在富阳市富春街道紫薇皇府ktv因琐事发生争执，后被告人姚某为了给白来标争面子，纠集被告人胡某、闫夫龙及蒋某、王某丙（均另案处理）、杨宜海（已判刑）等人赶至被害人王某丁位于富阳市富春街道秦望路的乐登烟酒行殴打王某丁。因被害人王某丁逃离现场，被告人姚某为泄愤任意损毁店内货架上的张裕牌红葡萄酒2瓶（共计价值人民币170元）并用脚踢坏店内卫生间的木门。 3.2014年3月4日晚，被告人闫夫龙、姚某等人在本市富春街道苋浦西路babyface酒吧内为鲍某庆祝生日，因要求酒吧送酒的无理要求没有得到满足，被告人闫夫龙故意掀翻卡座桌子，损毁大理石茶几面板2块（价值人民币1440元）、大果盘2只（价值人民币100元）、香槟杯12只（价值人民币24元）、服务台灯2盏（价值人民币90元），共计价值人民币1654元。被告人姚某在酒吧内随地小便。上述行为造成现场秩序混乱，影响了酒吧当日的正常经营。 4.2014年3月13日凌晨，被告人闫夫龙伙同刘洪君（另案处理）、杨宜海等人在本市富春街道迎宾路澳门豆捞店内吃夜宵，因要求服务员多送一箱酱油的无理要求没有得到满足，随即无故对店内服务员进行威胁、辱骂和殴打，同时损毁店内的木凳5张（价值人民币1190元）、餐具12套（价值人民币450元），共计价值人民币1640元。 5.2012年8月24日晚，被告人闫夫龙纠集杨宜海、刘洪君、王永亮（已判刑）等人驾车赶至本市春江街道民主村被害人孙某乙暂住的仓库，向其催讨高利贷债务。因被害人孙某乙无力归还，被告人闫夫龙对其进行了殴打。 6.2013年4月27日下午，被告人闫夫龙纠集杨文广、李阳（均已判刑）等人驾车赶至本市新登镇香雪海宾馆被害人王某戊入住的房间，向其催讨高利贷债务。因被害人王某戊无力归还，被告人闫夫龙对其进行了殴打并强行拿走其随身携带的2000余元现金，后又将被害人王某戊带至富阳城区，强迫其写下30万元的欠条。 7.2013年6月底的一天，被告人闫夫龙因被害人王某戊未及时归还高利贷债务，遂纠集多人在本市富春街道蒋昌文的装潢公司内对其进行了殴打。 8.2013年8月初的一天晚上，被告人闫夫龙因被害人孙某乙未及时归还高利贷债务，遂纠集李阳、王永亮等人在本市富春街道丁婆弄羊某的店内对其进行了殴打。后同样要求被害人王某戊归还高利贷债务的被告人岳某纠集人员赶至现场，殴打了被害人王某戊并要求将其带走，后与被告人闫夫龙一方发生小规模打架冲突。 9.2014年1月25日深夜，被告人闫夫龙为向被害人王某戊及其家属施加压力催讨高利贷债务，通过李阳联系并伙同张洪超（另案处理）等人向被害人王某戊位于本市春江街道俞家埠村镇江庙边57号的家中投掷装有废机油的啤酒瓶，导致被害人王某戊家中多处窗户玻璃破损（价值人民币306元），沙发、地板等家具被污染。后被告人闫夫龙支付了张洪超1000元报酬。 10.2013年3、4月的一天，被告人岳某因被害人汪某丙无力归还高利贷债务，伙同他人将其带至本市富春街道东吴公园附近的江边进行殴打。 11.2013年12月的一天，被告人岳某因同样的原因再次将被害人汪某丙带至本市富春街道东吴公园附近的江边，以强迫其脱光衣服到富春江里洗澡、上岸后光着身子用鞋底打自己的巴掌、在十分钟内快速抽完一包香烟等方式对被害人汪某丙进行虐待。 12.2012年4月23日，被告人岳某在本市春江街道临江村恒发机械厂内向被害人刘某甲催讨赌债过程中发生纠纷，后拿起食堂内的菜刀将被害人刘某甲左手肩膀处砍伤。 13.2013年3、4月的一天晚上，被告人岳某因被害人孙某丙无力归还高利贷债务，伙同他人在本市富春街道西堤南路的某棋牌室对其进行了殴打。 14.2013年9月间，为了替他人讨债而从中牟利，被告人胡某指使钟江、杨林在讨债对象被害人吴某丙的轿车上安装gps跟踪器，并于2013年9月16日上午在本市富春街道戴家弄16号处，采用拦截车辆的方法逼迫被害人吴某丙处理债务问题，公安民警接被害人吴某丙报警后至现场处置，并予以告诫。后被告人钟江、杨林又在一周内连续四次在本市富春街道富春二小对面处、文教北路737号处等地，拦截被害人吴某丙的车辆，公安民警四次接警后赶到现场处置，被害人吴某丙才得以脱身。 被告人闫夫龙、岳某、胡某、姚某均被公安机关据传到案，扣押被告人闫夫龙空白借条19份；扣押被告人胡某人民币1745元及借条2份；扣押被告人姚某人民币13800元。 上述事实，被告人闫夫龙、岳某、胡某、姚某在开庭审理过程中亦无异议，且有被害人倪某、何某乙、李某乙、李某丙、王某戊、王某己、汪某丙、刘某甲、孙某丙、吴某丙的陈述，证人孙某甲、戴某、郎某、金某丙、杨某乙、代某、王某丙、蒋某、鲍某、张某乙、张某丙、钟某、刘某乙、周某乙、徐某乙、马某、羊某、傅某、汪某乙、刘某丙、张某丁的证言，被告人闫夫龙、岳某、胡某、姚某及同案犯钟江、刘洪君、杨宜海、王永亮、杨文广、李阳、张洪超、杨林等人的供述和辩解，接处警单、报警记录情况说明，照片，扣押决定书、扣押清单、发还清单、随案移送物品清单及照片，公安行政处罚决定书、刑事判决书、释放证明书，搜查证、搜查笔录及照片，辨认笔录及照片，记录澳门豆捞店内监控视频的光盘1张及制作情况说明，价格鉴定结论书，被告人闫夫龙、岳某、胡某、姚某的户籍证明、抓获经过等证据证实，足以认定。 关于公诉机关指控被告人胡某趁乱殴打了被害人倪某的事实，经查，指控事实证据中仅有被告人闫夫龙的供述，而据被害人倪某陈述，系当晚几个外地人，拿酒行里的酒朝王某丁砸去，其在拉架过程中头上被砸了一下所致，被告人胡某当庭否认，该指控事实证据不足，不予认定。被告人胡某在庭审中提出未打倪某的辩解，予以采信，但被告人姚某系酒后蓄意纠集人员寻衅滋事，被告人胡某接被告人姚某电话后，又按其要求纠集被告人闫夫龙赶到现场，因被告人闫夫龙发现熟悉对方，才未有升级行为，仍具有寻衅滋事的主观故意和行为，故应认定其该次寻衅滋事。 关于被告人岳某提出借给汪某丙的不是高利贷的辩解，与事实不符，不予采信；另提出已赔偿被害人孙某丙损失的辩解，与事实相符，予以采信。 关于辩护人俞纪东提出指控被告人闫夫龙参与用装有机油的啤酒瓶砸王某戊家之事证据不足的辩护意见，不予采纳。 本院认为，被告人白来标以营利为目的，伙同他人开设赌场经营赌博业，情节严重，其行为已构成开设赌场罪；又结伙向参赌人员提供赌资5万元以上，其行为已构成赌博罪；被告人岳某违法实施高利贷放债活动，又采用逞强耍横、随意殴打他人等方法强行索取非法利益，破坏社会秩序，其行为已构成寻衅滋事罪；又伙同他人组织人员进行赌博，一年内抽头获利5000元以上，还向参赌人员提供赌资5万元以上，其行为已构成赌博罪；被告人胡某为牟利而插手民间纠纷，指使他人多次拦截、恐吓他人，破坏社会秩序，其行为已构成寻衅滋事罪；又伙同他人向参赌人员提供赌资5万元以上，其行为已构成赌博罪；被告人闫夫龙、姚某随意殴打他人、任意损毁公私财物，破坏社会秩序，其行为均已构成寻衅滋事罪，均应依法予以惩处。公诉机关指控的事实和罪名成立，适用法律正确。被告人白来标、闫夫龙、胡某、姚某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人白来标、岳某、胡某在判决宣告以前一人犯数罪，依法应数罪并罚予以惩处。聚众赌博后期，租用相对固定场所开设赌场，并自己筹资情节严重，其行为均已构成开设赌场罪，均应依法予以惩处。被告人闫夫龙、岳某、胡某、姚某认罪态度较好，酌情予以从轻处罚。 关于辩护人陆秋华提出被告人白来标借给王某丙人民币60万元不构成开设赌场罪，仅可以明知他人实施赌博犯罪活动，提供赌资的，按赌博罪共犯论处的辩护意见，本院认为，被告人白来标为索回借款，经与颜某红、王某丙通谋后提供赌场运作资金，为开设赌场罪的共犯，故不予采纳。 关于辩护人俞纪东提出被告人闫夫龙针对孙某乙、王某戊催讨债务所实施的行为不应以寻衅滋事定罪处罚的辩护意见，与法不符，不予采纳；另提出被告人闫夫龙认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 关于辩护人王卫东提出被告人岳某赌博、寻衅滋事犯罪情节相对较轻，已赔偿了被害人孙某丙损失，认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 关于辩护人陈霞玲提出，指控被告人胡某欧打倪某证据不足，认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 关于辩护人张佳洁提出被告人姚某寻衅滋事犯罪情节相对较轻，认罪态度较好，请求酌情从轻处罚的辩护意见，与事实相符，予以采纳。 根据被告人白来标、岳某、闫夫龙、胡某、姚某的犯罪事实、性质、社会危害程度、作用、前科及认罪表现等，依法确定其刑罚。《中华人民共和国刑法》第三百零三条第一款、第二款，第二百九十三条第一款，第六十五条第一款，第六十九条，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下： 一、被告人白来标犯开设赌场罪，判处有期徒刑三年八个月，并处罚金人民币七万元；犯赌博罪，判处有期徒刑九个月，并处罚金人民币三万元。决定执行有期徒刑四年六个月，并处罚金人民币十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2018年10月22日止，罚金限于本判决生效之日起十日内缴纳）。 二、被告人岳某犯寻衅滋事罪，判处有期徒刑一年二个月；犯赌博罪，判处有期徒刑七个月，并处罚金人民币二万元。决定执行有期徒刑一年八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止，罚金限于本判决生效之日起十日内缴纳）。 三、被告人闫夫龙犯寻衅滋事罪，判处有期徒刑一年八个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止）。 四、被告人胡玉宝犯寻衅滋事罪，判处有期徒刑一年；犯赌博罪，判处有期徒刑十个月，并处罚金人民币二万元。决定执行有期徒刑一年八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止，罚金限于本判决生效之日起十日内缴纳）。 五、被告人姚东升犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年4月22日止，罚金限于本判决生效之日起十日内缴纳）。 六、扣押在案的被告人白来标违法资金人民币100000元、被告人胡玉宝违法所得人民币1745元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长周渭军 人民陪审员何伟 人民陪审员张建华 二〇一四年十一月二十二日 书记员骆芝媛","writId":"05109c92faca81c4afc2bd5e356649eeffe","writName":"白来标开设赌场罪，白来标、岳某等赌博罪等一审刑事判决书"}
