{"ajId":"1db4ddb0-1519-4292-b2c8-cbf077428437","ajName":"佟志春强奸一案","ajjbqk":" 公诉机关指控：2017年1月1日早晨5时许，被告人佟志春利用在长春经济技术开发区浦东老年公寓给老人送水送饭的时机敲开老年公寓2楼201崔淑荣的房间，佟志春看见201套间里的王福明不在屋，佟志春强行将崔淑荣拉到崔淑荣居住房间的厕所里。佟志春用言语威胁崔淑荣不许吵叫，并强行与崔淑荣发生了性关系。事后离开201房间。崔淑荣随后拨打110电话报警，因眼睛不好，电话号码拨错为10010，未能成功报警。当日下午王福明的姑娘王晓珍送王福明回老年公寓后，崔淑荣将自己被佟志春强奸一事告诉了王晓珍，王晓珍随后找到院长和家属，后家属报警。 公诉机关认为，被告人佟志春违背妇女意志，强行与妇女发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，应依法惩处。 被告人佟志春当庭表示认罪。但辩称没有威胁被害人。对民事部分，表示愿意赔偿，但现在没有赔偿能力。 辩护人认为，被告人误以为被害人自愿同其发生关系，主观故意小，未造成严重后果，社会危害性较小，初犯，偶犯，建议法庭对其从轻处罚并适用缓刑。 附带民事诉讼原告人诉称：附带民事诉讼原告人案发前在附带民事诉讼被告人崔长辉经营的老年公寓居住，2017年1月1日佟志春作为老年公寓的员工，借给崔淑荣送饭之机，将崔淑荣强奸。崔淑荣系老年公寓的雇员，在从事雇佣活动中发生的侵权行为，二被告对原告应负连带赔偿责任。现要求1、请求法院依法从重追究被告人佟志春的刑事责任；2、请求法院判令被告方连带赔偿医疗费11201.57元、住院伙食补助费1800元、护理费2174.6元、精神损害抚慰金100000元，共计115176.33元。 附带民事诉讼被告人崔长辉答辩称，按照刑事诉讼法有关规定，原告要求崔长辉承担连带赔偿责任及要求赔偿精神损害抚慰金，于法无据，崔长辉没有对崔淑荣实施犯罪行为，没有对崔淑荣造成伤害，崔淑荣所受的伤害、损失与崔长辉无关，且崔淑荣住院诊断均系脑梗等老年疾病，与佟志春的犯罪行为没有必然联系，即使有联系，也应由佟志春承担相应赔偿责任，崔长辉不应承担连带责任。 （一）、刑事部分 经审理查明：2017年1月1日早晨5时许，被告人佟志春利用在长春经济技术开发区浦东老年公寓给老人送水送饭的时机敲开老年公寓2楼201被害人崔淑荣的房间，佟志春趁201套间里的王福明不在屋，将崔淑荣拉到崔淑荣居住房间的厕所里，用言语威胁崔淑荣不许吵叫，并强行与崔淑荣发生了性关系。后离开201房间。崔淑荣随后拨打110电话报警，因眼睛不好，电话号码拨错为10010，未能成功报警。后家属于当日晚报警。 上述事实，有经过庭审指证、质证的下列证据予以证实： 1、立案决定书、抓捕经过，证实2017年1月1日17时许，公安机关接到被害人崔淑荣家属报警称被害人在浦东老年公寓洗手间被公寓的护工佟志春强奸。公安机关开展侦查工作，2017年1月2日，佟志春到经开分局深圳街派出所接受讯问。 2、残疾证明，证明崔淑荣残疾类别为视力、肢体，残疾等级为一级。 3、手机通话详单，证明佟志春与崔淑荣发生关系后，崔淑荣曾及时多次拨打10010电话。 4、指认现场照片，证明被告人对案发现场依法进行了指认。 5、入院通知单、门诊病历，证明崔淑荣在案发后就诊时间情况。 6、鉴定意见，证实崔淑荣阴道内所检可疑斑迹中精子的DNA分型与佟志春血样的DNA分型一致，经计算，似然比为2.410×1024 7、勘验笔录，证实侦查机关依法对案发现场进行了勘验检查，提取了痕迹、物证。 8、视频资料，侦查机关依法调取了监控录像，能够证实案发后，崔淑荣及时多次拨打电话，并在佟志春取水壶时骂了佟志春。 9、公民户籍信息，证明被告人出生于1963年3月19日，犯罪时已年满十八周岁，属完全刑事责任能力人。 10、证人王晓珍证言，证实2017年1月1日下午17时许，我送父亲王福明回浦东公寓时，住在父亲隔壁里屋的崔淑荣告诉自己她被公寓的雇工佟志春强奸了。我劝老太太别上火并帮老太太去找院长说这事，老太太也把佟志春强奸她的事和院长说了，院长听了很生气，这时佟志春来取饭盘，老太太就骂了佟志春。我回到家后给老太太打电话，老太太告诉我说她已经把这事告诉他家里人了并报了警。 11、证人赵环证言，证实2017年1月1日下午，崔淑荣的室友老王头的女儿找我，说崔淑荣找我，我就去了崔淑荣的房间。进屋以后崔淑荣情绪比较激动，跟我说早上六点钟左右佟志春把她推到厕所，在厕所内把她祸祸了，后来崔淑荣又一遍强调把她祸祸了，我才意识到是佟志春把她强奸了。我平复了崔淑荣的情绪后想找佟志春问清楚这事，再后来公安的就来调查这事了。 12、证人王立光证言，证实2016年12月31日下午至2017年1月1日中午，我在公寓办公室。崔淑荣居住的楼层只有崔淑荣一个人居住。 13、证人万昭妤证言，证实2017年1月1日下午六点钟左右，万丽杰给我打电话说崔淑荣被强奸的事，我第一时间赶到了老年公寓，并报了警。崔淑荣告诉我自己被强奸后就打电话报警，但是就是打不出去，还问我手机实名制的问题。我发现崔淑荣手机在崔淑荣被强奸后的第一时间拨打了好多次10010电话。 14、被害人崔淑荣陈述，证实在2017年1月1日早上五点多钟，佟志春在浦东老年公寓我的房间，把我抱到厕所内并脱掉我的裤子，强行与我发生性关系。佟志春跟我说：“旁边有监控器，你别吵吵，再吵吵我就勒死你。”我害怕佟志春勒死自己，就没敢喊叫，佟志春把我扔厕所的时候，我就跟佟志春撕扒，但由于没有劲，也害怕，就没有挣脱。佟志春强奸的时候，把精液射到我的阴道里了，事发后我拨打110报警。但由于眼睛不好使，错拨为10010，所以未能成功报警。但在当日下午我就将佟志春强奸自己的事告诉了与自己同屋住的老王头的姑娘王晓珍，又告诉侄女万丽杰，家里人就报案了。 15、被告人佟志春供述，证明在2017年1月1日早上五点多钟，我在长春经济技术开发区浦东老年公寓崔淑荣的房间厕所内与崔淑荣发生了性关系，并把精液射在了崔淑荣阴道内。 （二）、民事部分 经审理查明：被告人佟志春系长春经济技术开发区浦东老年公寓护工，负责居住在公寓内的被害人即附带民事诉讼原告人崔淑荣的打水送饭等日常生活工作。2017年1月1日被告人佟志春在老年公寓崔淑荣居住的201房间内将崔淑荣强奸。崔淑荣受到侵害后，于2017年1月1日、1月2日经长春市急救中心两次出诊救治。2017年1月2日至1月3日其在长春中医药大学附属医院（吉林省中医院）住院1天，入院诊断为冠心病。2017年1月3日至1月19日其在长春经济技术开发区中心医院住院16天，出院诊断为高血压3级、2型糖尿病、颅内多发腔隙性脑梗塞。 附带民事诉讼原告人向法庭出示急救票据2张、门诊票据3张。住院费发票3张、门诊病例、住院病例、出院手册，证明原告人住院经过及所支付的各项费用。 被告人佟志春对上述证据无异议。 附带民事诉讼原告人崔长辉质证意见：原告人在长春经济技术开发区中心医院入院时间为2017年1月3日，且出院诊断记载为脑梗等其他老年疾病，且病例除首页外均为复印件，与佟志春的犯罪行为没有必然联系。原告人提供的证据不能证明是因为佟志春的犯罪行为引起的。 ","cpfxgc":"本院认为，被告人佟志春违背妇女意志，采用威胁手段，强行与被害人发生性行为，其行为已构成强奸罪。公诉机关指控的事实和罪名成立。被告人的辩护人提出的被告人初犯、偶犯的观点有依据，本庭予以采纳。但其提出的被告人误以为被害人同意与其发生性关系的辩解没有事实依据，本庭不予采信。辩护人提出的被告人的行为没有造成严重后果，社会危害性较小，建议法庭对其适用缓刑的观点，本庭认为，强奸犯罪是属于严重的侵犯妇女人身权利犯罪，具有严重的社会危害性，本案犯罪行为不属于犯罪情节较轻，不符合缓刑的适用条件，故辩护人的观点本庭不予采纳。鉴于佟志春当庭自愿认罪，可酌情从轻处罚。 关于附带民事诉讼原告人的诉讼请求。第一，由于被告人佟志春的犯罪行为，给附带民事诉讼原告人崔淑荣造成经济损失，佟志春应予赔偿。第二、附带民事诉讼被告人崔长辉作为老年公寓的经营者，对崔淑荣应负有安全保障义务，故应承担相应的补充责任。附带民事诉讼原告人的代理人提出的二被告人应承担连带责任，于法无据，不予支持。第三、关于附带民事诉讼原告人主张的精神损害抚慰金于法无据，不予支持；第四、附带民事诉讼原告人因被告人佟志春的犯罪行为造成身体健康损害，与事发当日及第二日经两次急救，虽然长春中医药大学附属医院入院通知单中记载原告人因冠心病入院，但病例中亦记载“患者于2天前因惊吓后出现阵发性胸闷、心悸”，足以证实原告人的病情与佟志春的犯罪行为具有因果关系。故上述治疗费用应依法保护。长春经济技术开发区中心医院出院诊断书记载原告人高血压、糖尿病、脑梗塞等病情均系陈年旧病，且原告人没有提供证据证明上述病情的发作与佟志春的犯罪行为具有因果关系，故原告人请求其在长春经济技术开发区中心医院支付的费用于法无据，不予支持。附带民事诉讼原告人请求的费用中依法应当予以保护的费用为医药费1435.27元，住院伙食补助费100元、护理费120.82元，合计人民币1656.09元。综上，根据被告人佟志春犯罪事实、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十六条［强奸罪］、第四十五条［有期徒刑的期限］、第四十七条［刑期的计算与折抵］、第三十六条、《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、一百五十五条第一款、《中华人民共和国民法总则》第一百一十九条及《中华人民共和国侵权责任法》第三十七条之规定，判决如下：","pjjg":" 一、被告人佟志春犯强奸罪，判处有期徒刑四年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月2日至2021年3月1日止。） 二、被告人佟志春赔偿附带民事诉讼原告人崔淑荣经济损失人民币1156.26元，附带民事诉讼被告人崔长辉赔偿附带民事诉讼原告人崔淑荣经济损失人民币496.83元（此款于判决生效后十日内付清）。 三、驳回附带民事诉讼原告人崔淑荣其它诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"佟志春强奸一审刑事判决书 长春经济技术开发区人民法院 刑事附带民事判决书 （2017）吉0191刑初52号 公诉机关长春经济技术开发区人民检察院。 附带民事诉讼原告人崔淑荣，女，汉族，1945年6月10日出生，住长春市朝阳区建和胡同16号。系本案被害人。 诉讼代理人万昭妤，女，汉族，1970年10月10日出生，住长春市朝阳区桂林街道自由胡同委36组。系被害人崔淑荣侄女。 诉讼代理人万晓晨，吉林良智律师事务所律师。 被告人佟志春，男，1963年3月19日出生，汉族，初中文化，长春经济技术开发区浦东路老年公寓护理员。户籍地吉林省松原市长岭县永久镇派出所管内，暂住长春经济技术开发区浦东路老年公寓宿舍。因涉嫌强奸，于2017年1月2日被刑事拘留，同年1月16日被逮捕，现羁押于长春市第三看守所。 辩护人张铮，吉林德谷律师事务所律师。 附带民事诉讼被告人崔长辉，男，1964年10月23日出生，系长春经济技术开发区浦东老年公寓经营者，住长春市二道区临河街昆山路委210组。 诉讼代理人赵涤，吉林实达律师事务所律师。 长春经济技术开发区人民检察院以长经检刑检刑诉（2017）29号起诉书指控被告人佟志春犯强奸罪，向本院提起公诉。在诉讼过程中，附带民事诉讼原告人崔淑荣提起附带民事诉讼。本院受理后，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。长春经济技术开发区人民检察院指派检察员王宏伟出庭支持公诉，附带民事诉讼原告人崔淑荣的诉讼代理人万昭妤、万晓晨、被告人佟志春及其辩护人张铮、附带民事诉讼被告人崔长辉的诉讼代理人赵涤到庭参加诉讼。现己审理终结。 公诉机关指控：2017年1月1日早晨5时许，被告人佟志春利用在长春经济技术开发区浦东老年公寓给老人送水送饭的时机敲开老年公寓2楼201崔淑荣的房间，佟志春看见201套间里的王福明不在屋，佟志春强行将崔淑荣拉到崔淑荣居住房间的厕所里。佟志春用言语威胁崔淑荣不许吵叫，并强行与崔淑荣发生了性关系。事后离开201房间。崔淑荣随后拨打110电话报警，因眼睛不好，电话号码拨错为10010，未能成功报警。当日下午王福明的姑娘王晓珍送王福明回老年公寓后，崔淑荣将自己被佟志春强奸一事告诉了王晓珍，王晓珍随后找到院长和家属，后家属报警。 公诉机关认为，被告人佟志春违背妇女意志，强行与妇女发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，应依法惩处。 被告人佟志春当庭表示认罪。但辩称没有威胁被害人。对民事部分，表示愿意赔偿，但现在没有赔偿能力。 辩护人认为，被告人误以为被害人自愿同其发生关系，主观故意小，未造成严重后果，社会危害性较小，初犯，偶犯，建议法庭对其从轻处罚并适用缓刑。 附带民事诉讼原告人诉称：附带民事诉讼原告人案发前在附带民事诉讼被告人崔长辉经营的老年公寓居住，2017年1月1日佟志春作为老年公寓的员工，借给崔淑荣送饭之机，将崔淑荣强奸。崔淑荣系老年公寓的雇员，在从事雇佣活动中发生的侵权行为，二被告对原告应负连带赔偿责任。现要求1、请求法院依法从重追究被告人佟志春的刑事责任；2、请求法院判令被告方连带赔偿医疗费11201.57元、住院伙食补助费1800元、护理费2174.6元、精神损害抚慰金100000元，共计115176.33元。 附带民事诉讼被告人崔长辉答辩称，按照刑事诉讼法有关规定，原告要求崔长辉承担连带赔偿责任及要求赔偿精神损害抚慰金，于法无据，崔长辉没有对崔淑荣实施犯罪行为，没有对崔淑荣造成伤害，崔淑荣所受的伤害、损失与崔长辉无关，且崔淑荣住院诊断均系脑梗等老年疾病，与佟志春的犯罪行为没有必然联系，即使有联系，也应由佟志春承担相应赔偿责任，崔长辉不应承担连带责任。 （一）、刑事部分 经审理查明：2017年1月1日早晨5时许，被告人佟志春利用在长春经济技术开发区浦东老年公寓给老人送水送饭的时机敲开老年公寓2楼201被害人崔淑荣的房间，佟志春趁201套间里的王福明不在屋，将崔淑荣拉到崔淑荣居住房间的厕所里，用言语威胁崔淑荣不许吵叫，并强行与崔淑荣发生了性关系。后离开201房间。崔淑荣随后拨打110电话报警，因眼睛不好，电话号码拨错为10010，未能成功报警。后家属于当日晚报警。 上述事实，有经过庭审指证、质证的下列证据予以证实： 1、立案决定书、抓捕经过，证实2017年1月1日17时许，公安机关接到被害人崔淑荣家属报警称被害人在浦东老年公寓洗手间被公寓的护工佟志春强奸。公安机关开展侦查工作，2017年1月2日，佟志春到经开分局深圳街派出所接受讯问。 2、残疾证明，证明崔淑荣残疾类别为视力、肢体，残疾等级为一级。 3、手机通话详单，证明佟志春与崔淑荣发生关系后，崔淑荣曾及时多次拨打10010电话。 4、指认现场照片，证明被告人对案发现场依法进行了指认。 5、入院通知单、门诊病历，证明崔淑荣在案发后就诊时间情况。 6、鉴定意见，证实崔淑荣阴道内所检可疑斑迹中精子的DNA分型与佟志春血样的DNA分型一致，经计算，似然比为2.410×1024 7、勘验笔录，证实侦查机关依法对案发现场进行了勘验检查，提取了痕迹、物证。 8、视频资料，侦查机关依法调取了监控录像，能够证实案发后，崔淑荣及时多次拨打电话，并在佟志春取水壶时骂了佟志春。 9、公民户籍信息，证明被告人出生于1963年3月19日，犯罪时已年满十八周岁，属完全刑事责任能力人。 10、证人王晓珍证言，证实2017年1月1日下午17时许，我送父亲王福明回浦东公寓时，住在父亲隔壁里屋的崔淑荣告诉自己她被公寓的雇工佟志春强奸了。我劝老太太别上火并帮老太太去找院长说这事，老太太也把佟志春强奸她的事和院长说了，院长听了很生气，这时佟志春来取饭盘，老太太就骂了佟志春。我回到家后给老太太打电话，老太太告诉我说她已经把这事告诉他家里人了并报了警。 11、证人赵环证言，证实2017年1月1日下午，崔淑荣的室友老王头的女儿找我，说崔淑荣找我，我就去了崔淑荣的房间。进屋以后崔淑荣情绪比较激动，跟我说早上六点钟左右佟志春把她推到厕所，在厕所内把她祸祸了，后来崔淑荣又一遍强调把她祸祸了，我才意识到是佟志春把她强奸了。我平复了崔淑荣的情绪后想找佟志春问清楚这事，再后来公安的就来调查这事了。 12、证人王立光证言，证实2016年12月31日下午至2017年1月1日中午，我在公寓办公室。崔淑荣居住的楼层只有崔淑荣一个人居住。 13、证人万昭妤证言，证实2017年1月1日下午六点钟左右，万丽杰给我打电话说崔淑荣被强奸的事，我第一时间赶到了老年公寓，并报了警。崔淑荣告诉我自己被强奸后就打电话报警，但是就是打不出去，还问我手机实名制的问题。我发现崔淑荣手机在崔淑荣被强奸后的第一时间拨打了好多次10010电话。 14、被害人崔淑荣陈述，证实在2017年1月1日早上五点多钟，佟志春在浦东老年公寓我的房间，把我抱到厕所内并脱掉我的裤子，强行与我发生性关系。佟志春跟我说：“旁边有监控器，你别吵吵，再吵吵我就勒死你。”我害怕佟志春勒死自己，就没敢喊叫，佟志春把我扔厕所的时候，我就跟佟志春撕扒，但由于没有劲，也害怕，就没有挣脱。佟志春强奸的时候，把精液射到我的阴道里了，事发后我拨打110报警。但由于眼睛不好使，错拨为10010，所以未能成功报警。但在当日下午我就将佟志春强奸自己的事告诉了与自己同屋住的老王头的姑娘王晓珍，又告诉侄女万丽杰，家里人就报案了。 15、被告人佟志春供述，证明在2017年1月1日早上五点多钟，我在长春经济技术开发区浦东老年公寓崔淑荣的房间厕所内与崔淑荣发生了性关系，并把精液射在了崔淑荣阴道内。 （二）、民事部分 经审理查明：被告人佟志春系长春经济技术开发区浦东老年公寓护工，负责居住在公寓内的被害人即附带民事诉讼原告人崔淑荣的打水送饭等日常生活工作。2017年1月1日被告人佟志春在老年公寓崔淑荣居住的201房间内将崔淑荣强奸。崔淑荣受到侵害后，于2017年1月1日、1月2日经长春市急救中心两次出诊救治。2017年1月2日至1月3日其在长春中医药大学附属医院（吉林省中医院）住院1天，入院诊断为冠心病。2017年1月3日至1月19日其在长春经济技术开发区中心医院住院16天，出院诊断为高血压3级、2型糖尿病、颅内多发腔隙性脑梗塞。 附带民事诉讼原告人向法庭出示急救票据2张、门诊票据3张。住院费发票3张、门诊病例、住院病例、出院手册，证明原告人住院经过及所支付的各项费用。 被告人佟志春对上述证据无异议。 附带民事诉讼原告人崔长辉质证意见：原告人在长春经济技术开发区中心医院入院时间为2017年1月3日，且出院诊断记载为脑梗等其他老年疾病，且病例除首页外均为复印件，与佟志春的犯罪行为没有必然联系。原告人提供的证据不能证明是因为佟志春的犯罪行为引起的。 本院认为，被告人佟志春违背妇女意志，采用威胁手段，强行与被害人发生性行为，其行为已构成强奸罪。公诉机关指控的事实和罪名成立。被告人的辩护人提出的被告人初犯、偶犯的观点有依据，本庭予以采纳。但其提出的被告人误以为被害人同意与其发生性关系的辩解没有事实依据，本庭不予采信。辩护人提出的被告人的行为没有造成严重后果，社会危害性较小，建议法庭对其适用缓刑的观点，本庭认为，强奸犯罪是属于严重的侵犯妇女人身权利犯罪，具有严重的社会危害性，本案犯罪行为不属于犯罪情节较轻，不符合缓刑的适用条件，故辩护人的观点本庭不予采纳。鉴于佟志春当庭自愿认罪，可酌情从轻处罚。 关于附带民事诉讼原告人的诉讼请求。第一，由于被告人佟志春的犯罪行为，给附带民事诉讼原告人崔淑荣造成经济损失，佟志春应予赔偿。第二、附带民事诉讼被告人崔长辉作为老年公寓的经营者，对崔淑荣应负有安全保障义务，故应承担相应的补充责任。附带民事诉讼原告人的代理人提出的二被告人应承担连带责任，于法无据，不予支持。第三、关于附带民事诉讼原告人主张的精神损害抚慰金于法无据，不予支持；第四、附带民事诉讼原告人因被告人佟志春的犯罪行为造成身体健康损害，与事发当日及第二日经两次急救，虽然长春中医药大学附属医院入院通知单中记载原告人因冠心病入院，但病例中亦记载“患者于2天前因惊吓后出现阵发性胸闷、心悸”，足以证实原告人的病情与佟志春的犯罪行为具有因果关系。故上述治疗费用应依法保护。长春经济技术开发区中心医院出院诊断书记载原告人高血压、糖尿病、脑梗塞等病情均系陈年旧病，且原告人没有提供证据证明上述病情的发作与佟志春的犯罪行为具有因果关系，故原告人请求其在长春经济技术开发区中心医院支付的费用于法无据，不予支持。附带民事诉讼原告人请求的费用中依法应当予以保护的费用为医药费1435.27元，住院伙食补助费100元、护理费120.82元，合计人民币1656.09元。综上，根据被告人佟志春犯罪事实、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十六条［强奸罪］、第四十五条［有期徒刑的期限］、第四十七条［刑期的计算与折抵］、第三十六条、《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、一百五十五条第一款、《中华人民共和国民法总则》第一百一十九条及《中华人民共和国侵权责任法》第三十七条之规定，判决如下： 一、被告人佟志春犯强奸罪，判处有期徒刑四年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月2日至2021年3月1日止。） 二、被告人佟志春赔偿附带民事诉讼原告人崔淑荣经济损失人民币1156.26元，附带民事诉讼被告人崔长辉赔偿附带民事诉讼原告人崔淑荣经济损失人民币496.83元（此款于判决生效后十日内付清）。 三、驳回附带民事诉讼原告人崔淑荣其它诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张玉辉人民陪审员苏聪人民陪审员李婷婷 二〇一七年六月二十四日 书记员梁中杰","writId":"01398c92e581f556c24528ee8d414c9d4b6","writName":"佟志春强奸一审刑事判决书"}
