{"ajId":"c93784f9-a915-4091-b856-135800acbe5c","ajName":"郁新苏强奸一案","ajjbqk":" 北京市朝阳区人民检察院指控，被告人郁新苏于2018年5月18日22时许，以购买保险为由，把被害人方某（女，46岁，河南省人）骗至北京市朝阳区平房乡某村一无名旅馆内，采用暴力手段欲强行与被害人方某发生性关系，因被害人奋力反抗未能得逞。被告人郁新苏后被民警查获归案。 公诉机关就上述指控提供了被害人陈述、证人证言、书证、鉴定意见等证据，认为被告人郁新苏的行为已构成强奸罪，且系犯罪未遂，建议本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，对被告人郁新苏定罪处罚。 附带民事诉讼原告人方某诉称，因被告人郁新苏的强奸行为给其造成的经济损失有：医疗费人民币70元、误工费人民币26000元、交通费人民币60元、精神损失以及事后使其收入降低的损失费人民币10万元，共计人民币126130元，要求被告人郁新苏全额赔偿。 被告人郁新苏对公诉机关起诉书中指控的内容没有提出异议，同时表示目前没有能力对附带民事诉讼原告人方某进行经济赔偿。 辩护人发表的辩护意见为，被告人郁新苏是犯罪未遂，认罪认罚，建议法庭对其从轻处罚。 经审理查明，2018年5月18日22时许，被告人郁新苏以购买保险为由，将方某带至北京市朝阳区平房乡某村一无名旅馆内，采用暴力手段强行与方某发生性关系，因方某奋力反抗未能得逞。2018年7月10日，被告人郁新苏被民警抓获归案。 上述事实，有下列证据证明： 1、被害人方某的陈述及辨认笔录证，2018年5月18日19时许，我与要买保险的郁先生见面，谈好协议后，他以身份证不在身上为由带我去某村他的家，然后他又说家里不方便。22时许他把我带到宾馆一个房间，我向他要身份证，他突然把我推倒在床上，扒我的衣服，我一直挣扎，但没有他力气大，最终被他强奸了，期间我一直大喊大叫并反抗，大约过了15秒，他穿上衣服跑了。对方是否射精我不知道。经辨认，被害人方某确认被告人郁新苏就是郁先生。 2、证人姜某的证言证，2018年5月18日22时许，1名男子来租房，我安排他去5号房，他让1名女子跟他进了房间，之后的事我就不知道了。后来女的出来时在我窗口问有人吗，之后她就走了。 3、被告人郁新苏的供述证，2018年5月十几号的一天，我通过微信认识1个卖保险的女子，我以想买保险为由约她见面，我们在某村的饭馆吃饭时我喝了几瓶啤酒，然后我说没带身份证让她去我的暂住地，后我又说家里太热去宾馆谈。进了宾馆房间，我酒后冲动，就对她动手动脚，她说不行，我没听她的，脱了自己的衣裤，又把她的裤子也脱了，我把她按在床上想与她发生性关系，她一直拦着，我没能插入，我就以回家取身份证为由跑了，当时应当是0时左右。 4、医院诊断证明书证，方某左腕、颈部、右肩软组织损伤。 5、司法鉴定意见书证，方某身体所受损伤不构成轻微伤；方某的处女膜可见陈旧裂痕，外阴粘膜未见明显损伤；同时提取方某双乳房拭子各2枚、阴棉3枚、内裤1条、血卡1张，转交办案单位。 6、现场勘验检查笔录及现场照片证，2018年5月19日5时许，刑侦支队技术队工作人员对案发现场进行勘查，双人床上铺有床单，床头摆放有枕头、被子，工作人员提取了床单拭子1枚；现场照片反映了案发现场的情况。 7、办案机关出具的工作说明、工作记录证，提取的方某双乳房拭子、阴棉、内裤以及床单拭子，均未检出被告人郁新苏的DNA。 8、110接处警记录证，2018年5月19日0时许，方某报在某村被强奸。 9、物证照片证，被害人方某内裤的情况。 10、到案经过证，2018年7月10日，被告人郁新苏被抓获归案。 11、被告人基本信息证，被告人郁新苏的出生日期、户籍所在地等自然情况。 以上证据，均经法庭举证、质证，相互印证的证据能够证实法庭审理查明的事实，本院均予以确认。 另查明，附带民事诉讼原告人方某因被被告人郁新苏侵害，身体受伤，产生医疗费人民币70元、误工费人民币584元、交通费人民币60元，共计人民币714元。 上述事实，有门诊收费票据、发票、出勤单、完税证明、个人寿险委托代理合同等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郁新苏为满足个人淫欲，违背妇女意志，强行与被害人发生性关系，其行为触犯了刑律，已构成强奸罪，应予惩处。公诉机关指控被告人郁新苏犯强奸罪的罪名成立。经查，根据现有的证据，被告人郁新苏是强奸犯罪未遂，其能如实供述自己的主要罪行，故依法对其所犯强奸罪予以从轻处罚；对辩护人提出的辩护意见，本院予以采纳。附带民事诉讼原告人方某提出的有证据支持并符合法律规定的诉讼请求，依法应由被告人郁新苏承担赔偿责任；方某提出的精神损失以及事后使其收入降低的损失费之诉求，缺乏法律依据，本院不能支持。综上，本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第四十五条、第四十七条、第六十一条、第三十六条第一款以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第二款之规定，判决如下：","pjjg":" 一、被告人郁新苏犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月10日起至2021年7月9日止）。 二、被告人郁新苏赔偿附带民事诉讼原告人方某医疗费、误工费、交通费共计人民币七百一十四元（于本判决生效后即行给付）。 三、驳回附带民事诉讼原告人方某其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事附带民事判决书 （2018）京0105刑初2240号 公诉机关北京市朝阳区人民检察院。 附带民事诉讼原告人方某，女，1971年11月19日出生，汉族，保险公司营销员，户籍所在地：河南省信阳市；系本案被害人。 被告人郁新苏，男，1969年12月20日出生，汉族，出生地江苏省如东县，小学文化，在京打工，户籍所在地：江苏省如东县；因涉嫌犯强奸罪于2018年7月10日被刑事拘留，同年8月10日被逮捕；现羁押在北京市朝阳区看守所。 辩护人王文定，北京德和衡律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2018）2204号起诉书指控被告人郁新苏犯强奸罪，于2018年10月17日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人方某亦向本院提起附带民事诉讼，本院依法组成合议庭，因涉及个人隐私，不公开开庭合并审理本案。北京市朝阳区人民检察院指派检察员张宁出庭支持公诉，附带民事诉讼原告人方某、被告人郁新苏及其辩护人王文定到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控，被告人郁新苏于2018年5月18日22时许，以购买保险为由，把被害人方某（女，46岁，河南省人）骗至北京市朝阳区平房乡某村一无名旅馆内，采用暴力手段欲强行与被害人方某发生性关系，因被害人奋力反抗未能得逞。被告人郁新苏后被民警查获归案。 公诉机关就上述指控提供了被害人陈述、证人证言、书证、鉴定意见等证据，认为被告人郁新苏的行为已构成强奸罪，且系犯罪未遂，建议本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，对被告人郁新苏定罪处罚。 附带民事诉讼原告人方某诉称，因被告人郁新苏的强奸行为给其造成的经济损失有：医疗费人民币70元、误工费人民币26000元、交通费人民币60元、精神损失以及事后使其收入降低的损失费人民币10万元，共计人民币126130元，要求被告人郁新苏全额赔偿。 被告人郁新苏对公诉机关起诉书中指控的内容没有提出异议，同时表示目前没有能力对附带民事诉讼原告人方某进行经济赔偿。 辩护人发表的辩护意见为，被告人郁新苏是犯罪未遂，认罪认罚，建议法庭对其从轻处罚。 经审理查明，2018年5月18日22时许，被告人郁新苏以购买保险为由，将方某带至北京市朝阳区平房乡某村一无名旅馆内，采用暴力手段强行与方某发生性关系，因方某奋力反抗未能得逞。2018年7月10日，被告人郁新苏被民警抓获归案。 上述事实，有下列证据证明： 1、被害人方某的陈述及辨认笔录证，2018年5月18日19时许，我与要买保险的郁先生见面，谈好协议后，他以身份证不在身上为由带我去某村他的家，然后他又说家里不方便。22时许他把我带到宾馆一个房间，我向他要身份证，他突然把我推倒在床上，扒我的衣服，我一直挣扎，但没有他力气大，最终被他强奸了，期间我一直大喊大叫并反抗，大约过了15秒，他穿上衣服跑了。对方是否射精我不知道。经辨认，被害人方某确认被告人郁新苏就是郁先生。 2、证人姜某的证言证，2018年5月18日22时许，1名男子来租房，我安排他去5号房，他让1名女子跟他进了房间，之后的事我就不知道了。后来女的出来时在我窗口问有人吗，之后她就走了。 3、被告人郁新苏的供述证，2018年5月十几号的一天，我通过微信认识1个卖保险的女子，我以想买保险为由约她见面，我们在某村的饭馆吃饭时我喝了几瓶啤酒，然后我说没带身份证让她去我的暂住地，后我又说家里太热去宾馆谈。进了宾馆房间，我酒后冲动，就对她动手动脚，她说不行，我没听她的，脱了自己的衣裤，又把她的裤子也脱了，我把她按在床上想与她发生性关系，她一直拦着，我没能插入，我就以回家取身份证为由跑了，当时应当是0时左右。 4、医院诊断证明书证，方某左腕、颈部、右肩软组织损伤。 5、司法鉴定意见书证，方某身体所受损伤不构成轻微伤；方某的处女膜可见陈旧裂痕，外阴粘膜未见明显损伤；同时提取方某双乳房拭子各2枚、阴棉3枚、内裤1条、血卡1张，转交办案单位。 6、现场勘验检查笔录及现场照片证，2018年5月19日5时许，刑侦支队技术队工作人员对案发现场进行勘查，双人床上铺有床单，床头摆放有枕头、被子，工作人员提取了床单拭子1枚；现场照片反映了案发现场的情况。 7、办案机关出具的工作说明、工作记录证，提取的方某双乳房拭子、阴棉、内裤以及床单拭子，均未检出被告人郁新苏的DNA。 8、110接处警记录证，2018年5月19日0时许，方某报在某村被强奸。 9、物证照片证，被害人方某内裤的情况。 10、到案经过证，2018年7月10日，被告人郁新苏被抓获归案。 11、被告人基本信息证，被告人郁新苏的出生日期、户籍所在地等自然情况。 以上证据，均经法庭举证、质证，相互印证的证据能够证实法庭审理查明的事实，本院均予以确认。 另查明，附带民事诉讼原告人方某因被被告人郁新苏侵害，身体受伤，产生医疗费人民币70元、误工费人民币584元、交通费人民币60元，共计人民币714元。 上述事实，有门诊收费票据、发票、出勤单、完税证明、个人寿险委托代理合同等证据证实，足以认定。 本院认为，被告人郁新苏为满足个人淫欲，违背妇女意志，强行与被害人发生性关系，其行为触犯了刑律，已构成强奸罪，应予惩处。公诉机关指控被告人郁新苏犯强奸罪的罪名成立。经查，根据现有的证据，被告人郁新苏是强奸犯罪未遂，其能如实供述自己的主要罪行，故依法对其所犯强奸罪予以从轻处罚；对辩护人提出的辩护意见，本院予以采纳。附带民事诉讼原告人方某提出的有证据支持并符合法律规定的诉讼请求，依法应由被告人郁新苏承担赔偿责任；方某提出的精神损失以及事后使其收入降低的损失费之诉求，缺乏法律依据，本院不能支持。综上，本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第四十五条、第四十七条、第六十一条、第三十六条第一款以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第二款之规定，判决如下： 一、被告人郁新苏犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月10日起至2021年7月9日止）。 二、被告人郁新苏赔偿附带民事诉讼原告人方某医疗费、误工费、交通费共计人民币七百一十四元（于本判决生效后即行给付）。 三、驳回附带民事诉讼原告人方某其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱旭晖 审判员万钧 人民陪审员周学芳 二〇一八年十二月二十九日 书记员李彦松","writId":"0129dc3daa80410b633cacfd5b4246a16f0","writName":"郁新苏强奸一审刑事判决书"}
