{"ajId":"73ee4dfb-9048-48cb-a634-af2ed14a2437","ajName":"翁某、张某甲等盗窃罪一案","ajjbqk":" 金华市婺城区人民检察院指控，2013年5月至11月期间，被告人翁某、张某甲、诸葛某甲、李某甲、陈某在金华市婺城区竹马乡郭店村等地实施盗窃，其中被告人翁某盗窃他人财物5次，涉案财物共计价值34698元人民币；被告人张某甲盗窃他人财物4次，涉案财物共计价值26301元人民币；被告人诸葛某甲盗窃他人财物3次，涉案财物共计价值22504元人民币；被告人李某甲盗窃他人财物2次，涉案财物共计价值人民币5870元；被告人陈某盗窃他人财物1次，涉案财物共计价值人民币3797元。针对上述事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人翁某、张某甲、诸葛某甲、李某甲、陈某的行为已构成盗窃罪。提请法院依法判处。 被告人翁某对起诉书指控的罪名及犯罪事实无异议。 被告人张某甲对起诉书指控的罪名无异议，对在金华市婺城区竹马乡李经堂村李经堂路9号李某乙家一楼小店内窃得现金1200元有异议，认为现金只有800元左右。对其余犯罪事实无异议。 被告人诸葛某甲对起诉书指控的犯罪事实有异议，其辩解称没有参与望风，也没有分到赃款。 被告人李某甲对起诉书指控的罪名及犯罪事实无异议。 被告人陈某对起诉书指控的罪名无异议，对在金华市婺城区竹马乡李经堂村李经堂路9号李某乙家一楼小店内窃得现金1200元有异议，认为现金只有700元左右。对其余犯罪事实无异议。 经审理查明： 1、2013年5月份的一天，被告人翁某、张某甲、诸葛某甲经事先合谋，来到婺城区竹马乡郭店村郭某家围墙边，攀爬围墙进入院子，撬开一楼厨房防盗窗后进入室内，窃得一楼客厅、二楼房间内摆放的黄蜡石四块，涉案的黄蜡石因无实物无法鉴定价格。 2、2013年6月4日凌晨，被告人翁某、张某甲、诸葛某甲经事先合谋，来到婺城区竹马乡白竹村诸葛某丙家围墙边，由翁某、张某甲通过攀爬围墙进入到诸葛某丙家院子内，再爬窗进入室内盗窃，诸葛某甲在自家二楼房间窗户处望风，翁某、张某甲未找到值钱的物品后离开。 3、2013年6月5日凌晨，被告人翁某、张某甲、诸葛某甲经事先合谋，再次由翁某、张某甲通过攀爬围墙进入到诸葛某丙家院子内，再爬窗进入室内盗窃，诸葛某甲在自家二楼房间窗户处望风，窃得诸葛某丙家保险箱一只，后三人开车至竹马乡李经堂村至村矿山路上砸开保险箱，窃得金器、玉器、银器、借条等物品。经鉴定，涉案物品中可鉴定物品的价值为人民币22504元，其他物品因无实物无法鉴定价格。 4、2013年11月4日凌晨，被告人翁某来到浙江贸易学校，攀爬进入浙江贸易学校宿舍2号楼212寝室，窃得寝室内胡某乙的iphone4s手机一只（鉴定价格为人民币3467元），涂某的三星手机一只（无法鉴定价格），金某的金立手机一只（鉴定价格为人民币2450元），汪某的iphone4手机一只（鉴定价格为人民币2677元），后逃离现场。 5、2013年11月12日凌晨，被告人翁某伙同金康林（另案处理）翻越浙江师范大学的围墙，以爬窗的方式进入浙师大新桃源女生公寓24幢110室，窃得章某乙的戴尔笔记本电脑一台（鉴定价格为人民币500元），孙某的索尼笔记本电脑一台（鉴定价格为人民币1000元），张婉琴的联想笔记本电脑一台（鉴定价格为人民币600元），章某甲的联想笔记本电脑一台（鉴定价格为人民币1500元），后逃离现场。 6、2013年11月13日凌晨，被告人李某甲、张某甲、陈某三人来到金华市婺城区竹马乡李经堂村李经堂路9号，采取钻窗的方式进入李某乙家一楼小店内，窃得小店抽屉里的现金1200元和几条香烟后逃离现场。经鉴定，涉案香烟价值人民币2597元。 7、2013年11月21日8时许，被告人李某甲到金华市新狮街道芙田巷41号金华市城市规划设计院住宅楼3幢3单元102室翁某家玩，趁翁某睡觉之际，窃得翁某放在床头的一只三星9300手机后逃离现场。经鉴定，涉案手机价值人民币2073元。 综上，被告人翁某盗窃他人财物5次，涉案财物共计价值34698元人民币；被告人张某甲盗窃他人财物4次，涉案财物共计价值26301元人民币；被告人诸葛某甲盗窃他人财物3次，涉案财物共计价值22504元人民币；被告人李某甲盗窃他人财物2次，涉案财物共计价值人民币5870元；被告人陈某盗窃他人财物1次，涉案财物共计价值人民币3797元。 2013年11月27日，被告人翁某在金华市婺城区新狮街道丹光东路567号超凡宾馆316房间被民警抓获；2013年11月25日，被告人张某甲在金华市婺城区骆家塘畅达街锦龙阁宾馆8419房间被民警抓获；2013年11月27日，被告人诸葛某甲在金华市婺城区竹马乡白竹村白竹街95号家中被民警抓获；2013年11月25日，被告人李某甲在金华市婺城区竹马乡李经堂村家中被民警传唤归案；2013年11月27日，被告人陈某在金华市婺城区竹马乡郭店村家中被民警抓获。 被告人李某甲归案后检举揭发被告人翁某、张某甲、诸葛某甲在婺城区竹马乡白竹村诸葛某丙家窃取保险箱的犯罪事实；被告人诸葛某甲协助民警在金华市婺城区竹马乡郭店村家中抓获陈某。 上述事实，被告人翁某、张某甲、诸葛某甲、李某甲、陈某在开庭审理过程中亦无异议，且有证人申某、吴某、胡某甲、钟某、林某、尹某的证言，被害人李某乙、诸葛某丙、郭某、孙某、章某甲、章某乙、汪某、金某、胡某乙、涂某的陈述，人口信息，接受证据材料清单及照片复印件，委托书，抓获经过，刑事判决书，行政处罚决定书，立功情节证明，另案处理登记表，鉴定意见通知书，关于香烟的价格鉴定结论书，关于玉器珠宝及黄金，首饰等的价格鉴定结论书，关于黄金及金饰品的价格鉴定结论书，不予受理通知书，关于手机的价格鉴定结论书，关于笔记本电脑的价格鉴定结论书，关于手机等物品的价格鉴定结论书，现场勘验检查笔录及照片，人员辨认笔录，现场辨认笔录及照片，被告人翁某、张某甲、诸葛某甲、李某甲、陈某的供述和辩解等证据证实，足以认定。 针对被告人诸葛某甲的辩解，经查，根据同案犯翁某、张某甲的供述，被告人诸葛某甲在参与的三次盗窃中，事先有参与合谋，明知盗窃事宜；客观上实施望风的行为；故事后对非法占有的财物如何处置，改变不了被告人非法侵犯他人财产所有权的性质，本院对被告人诸葛某甲的辩解不予采信。 针对被告人张某甲、陈某的辩解，经查，2013年11月13日凌晨，被告人李某甲、张某甲、陈某三人来到金华市婺城区竹马乡李经堂村李经堂路9号，采取钻窗的方式进入李某乙家一楼小店内，由被告人李某甲经手窃得小店抽屉里的现金1200元，被告人李某甲对窃取现金的数额与被害人李某乙报案失窃的金额相吻合，故本院对两被告人的辩解不予采信。 ","cpfxgc":"本院认为，被告人翁某、张某甲、诸葛某甲、李某甲、陈某伙同他人以非法占有为目的，秘密窃取他人财物，数额较大，其行为构成盗窃罪。公诉机关的指控正确，予以支持。被告人诸葛某甲、李某甲在缓刑考验期内犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前后罪数罪并罚。被告人诸葛某甲、李某甲有立功情节，依法予以从轻处罚。被告人张某甲在实施第1、2、3起犯罪事实时已满十六周岁不满十八周岁，依法予以从轻处罚。被告人诸葛某甲作案时已满十六周岁不满十八周岁，依法予以从轻处罚。被告人翁某、张某甲、李某甲、陈某认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十九条、第七十七条第一款、第六十八条、第十七条第一款、第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人翁某犯盗窃罪，判处有期徒刑一年九个月，并处罚金人民币一万八千元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2013年11月27日起至2015年8月26日止）。 二、被告人张某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万三千元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2013年11月25日起至2015年5月24日止）。 三、撤销金华市婺城区人民法院（2012）金婺刑初字第1092号刑事判决书对被告人诸葛某甲判处的缓刑。被告人诸葛某甲犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币一万一千元。连同前罪有期徒刑六个月，并处罚金人民币七千一百元（已缴纳），决定执行有期徒刑一年六个月，罚金人民币一万八千一百元（已缴纳七千一百元）。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2014年4月23日起至2015年9月28日止）。 四、撤销金华市婺城区人民法院（2013）金婺刑初字第1230号刑事判决书对被告人李某甲判处的缓刑。被告人李某甲犯盗窃罪，判处拘役六个月，并处罚金人民币三千元。连同前罪拘役五个月，并处罚金人民币一万七千元（已缴纳）。决定执行拘役十个月，罚金人民币二万元（已缴纳一万七千元）。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2013年11月25日起至2014年9月17日止）。 五、被告人陈某犯盗窃罪，判处拘役五个月，缓刑十个月，并处罚金人民币五千元。罚金限于判决生效后五日内缴纳。 （缓刑考验期限从本判决确定之日起计算）。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"金华市婺城区人民法院 刑事判决书 （2014）金婺刑初字第389号 公诉机关金华市婺城区人民检察院。 被告人翁某。因本案于2013年11月27日被金华市公安局婺城分局刑事拘留，同年12月20日被金华市公安局婺城分局执行逮捕。现羁押于金华市看守所。 被告人张某甲。曾因盗窃于2013年5月7日被金华市公安局婺城分局给予行政拘留十二日，不执行行政拘留的处罚。因本案于2013年11月25日被金华市公安局婺城分局刑事拘留，同年12月20日被金华市公安局婺城分局执行逮捕。现羁押于金华市看守所。 被告人诸葛某甲。曾因犯掩饰、隐瞒犯罪所得罪于2012年11月6日被金华市婺城区人民法院判处有期徒刑六个月，缓刑一年。因本案于2013年11月27日被金华市公安局婺城分局刑事拘留，同年12月20日被金华市公安局婺城分局取保候审。于2014年4月23日被依法逮捕，现羁押于金华市看守所。 被告人李某甲。曾因犯盗窃罪于2013年8月29日被浙江省金华市婺城区人民法院判处拘役五个月，缓刑一年。因本案于2013年11月25日被金华市公安局婺城分局刑事拘留，同年12月20日被金华市公安局婺城分局执行逮捕。现羁押于金华市看守所。 被告人陈某。因本案于2013年11月27日被金华市公安局婺城分局刑事拘留，同年12月20日被金华市公安局婺城分局取保候审。现在家候审。 金华市婺城区人民检察院以婺检公诉刑诉（2014）1278号起诉书指控被告人翁某、张某甲、诸葛某甲、李某甲、陈某犯盗窃罪，于2014年4月9日向本院提起公诉。本院受理后，依法组成合议庭，依法公开开庭审理了本案。金华市婺城区人民检察院指派检察员王悦出庭支持公诉，被告人翁某、张某甲、诸葛某甲、李某甲、陈某到庭参加诉讼。现已审理终结。 金华市婺城区人民检察院指控，2013年5月至11月期间，被告人翁某、张某甲、诸葛某甲、李某甲、陈某在金华市婺城区竹马乡郭店村等地实施盗窃，其中被告人翁某盗窃他人财物5次，涉案财物共计价值34698元人民币；被告人张某甲盗窃他人财物4次，涉案财物共计价值26301元人民币；被告人诸葛某甲盗窃他人财物3次，涉案财物共计价值22504元人民币；被告人李某甲盗窃他人财物2次，涉案财物共计价值人民币5870元；被告人陈某盗窃他人财物1次，涉案财物共计价值人民币3797元。针对上述事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人翁某、张某甲、诸葛某甲、李某甲、陈某的行为已构成盗窃罪。提请法院依法判处。 被告人翁某对起诉书指控的罪名及犯罪事实无异议。 被告人张某甲对起诉书指控的罪名无异议，对在金华市婺城区竹马乡李经堂村李经堂路9号李某乙家一楼小店内窃得现金1200元有异议，认为现金只有800元左右。对其余犯罪事实无异议。 被告人诸葛某甲对起诉书指控的犯罪事实有异议，其辩解称没有参与望风，也没有分到赃款。 被告人李某甲对起诉书指控的罪名及犯罪事实无异议。 被告人陈某对起诉书指控的罪名无异议，对在金华市婺城区竹马乡李经堂村李经堂路9号李某乙家一楼小店内窃得现金1200元有异议，认为现金只有700元左右。对其余犯罪事实无异议。 经审理查明： 1、2013年5月份的一天，被告人翁某、张某甲、诸葛某甲经事先合谋，来到婺城区竹马乡郭店村郭某家围墙边，攀爬围墙进入院子，撬开一楼厨房防盗窗后进入室内，窃得一楼客厅、二楼房间内摆放的黄蜡石四块，涉案的黄蜡石因无实物无法鉴定价格。 2、2013年6月4日凌晨，被告人翁某、张某甲、诸葛某甲经事先合谋，来到婺城区竹马乡白竹村诸葛某丙家围墙边，由翁某、张某甲通过攀爬围墙进入到诸葛某丙家院子内，再爬窗进入室内盗窃，诸葛某甲在自家二楼房间窗户处望风，翁某、张某甲未找到值钱的物品后离开。 3、2013年6月5日凌晨，被告人翁某、张某甲、诸葛某甲经事先合谋，再次由翁某、张某甲通过攀爬围墙进入到诸葛某丙家院子内，再爬窗进入室内盗窃，诸葛某甲在自家二楼房间窗户处望风，窃得诸葛某丙家保险箱一只，后三人开车至竹马乡李经堂村至村矿山路上砸开保险箱，窃得金器、玉器、银器、借条等物品。经鉴定，涉案物品中可鉴定物品的价值为人民币22504元，其他物品因无实物无法鉴定价格。 4、2013年11月4日凌晨，被告人翁某来到浙江贸易学校，攀爬进入浙江贸易学校宿舍2号楼212寝室，窃得寝室内胡某乙的iphone4s手机一只（鉴定价格为人民币3467元），涂某的三星手机一只（无法鉴定价格），金某的金立手机一只（鉴定价格为人民币2450元），汪某的iphone4手机一只（鉴定价格为人民币2677元），后逃离现场。 5、2013年11月12日凌晨，被告人翁某伙同金康林（另案处理）翻越浙江师范大学的围墙，以爬窗的方式进入浙师大新桃源女生公寓24幢110室，窃得章某乙的戴尔笔记本电脑一台（鉴定价格为人民币500元），孙某的索尼笔记本电脑一台（鉴定价格为人民币1000元），张婉琴的联想笔记本电脑一台（鉴定价格为人民币600元），章某甲的联想笔记本电脑一台（鉴定价格为人民币1500元），后逃离现场。 6、2013年11月13日凌晨，被告人李某甲、张某甲、陈某三人来到金华市婺城区竹马乡李经堂村李经堂路9号，采取钻窗的方式进入李某乙家一楼小店内，窃得小店抽屉里的现金1200元和几条香烟后逃离现场。经鉴定，涉案香烟价值人民币2597元。 7、2013年11月21日8时许，被告人李某甲到金华市新狮街道芙田巷41号金华市城市规划设计院住宅楼3幢3单元102室翁某家玩，趁翁某睡觉之际，窃得翁某放在床头的一只三星9300手机后逃离现场。经鉴定，涉案手机价值人民币2073元。 综上，被告人翁某盗窃他人财物5次，涉案财物共计价值34698元人民币；被告人张某甲盗窃他人财物4次，涉案财物共计价值26301元人民币；被告人诸葛某甲盗窃他人财物3次，涉案财物共计价值22504元人民币；被告人李某甲盗窃他人财物2次，涉案财物共计价值人民币5870元；被告人陈某盗窃他人财物1次，涉案财物共计价值人民币3797元。 2013年11月27日，被告人翁某在金华市婺城区新狮街道丹光东路567号超凡宾馆316房间被民警抓获；2013年11月25日，被告人张某甲在金华市婺城区骆家塘畅达街锦龙阁宾馆8419房间被民警抓获；2013年11月27日，被告人诸葛某甲在金华市婺城区竹马乡白竹村白竹街95号家中被民警抓获；2013年11月25日，被告人李某甲在金华市婺城区竹马乡李经堂村家中被民警传唤归案；2013年11月27日，被告人陈某在金华市婺城区竹马乡郭店村家中被民警抓获。 被告人李某甲归案后检举揭发被告人翁某、张某甲、诸葛某甲在婺城区竹马乡白竹村诸葛某丙家窃取保险箱的犯罪事实；被告人诸葛某甲协助民警在金华市婺城区竹马乡郭店村家中抓获陈某。 上述事实，被告人翁某、张某甲、诸葛某甲、李某甲、陈某在开庭审理过程中亦无异议，且有证人申某、吴某、胡某甲、钟某、林某、尹某的证言，被害人李某乙、诸葛某丙、郭某、孙某、章某甲、章某乙、汪某、金某、胡某乙、涂某的陈述，人口信息，接受证据材料清单及照片复印件，委托书，抓获经过，刑事判决书，行政处罚决定书，立功情节证明，另案处理登记表，鉴定意见通知书，关于香烟的价格鉴定结论书，关于玉器珠宝及黄金，首饰等的价格鉴定结论书，关于黄金及金饰品的价格鉴定结论书，不予受理通知书，关于手机的价格鉴定结论书，关于笔记本电脑的价格鉴定结论书，关于手机等物品的价格鉴定结论书，现场勘验检查笔录及照片，人员辨认笔录，现场辨认笔录及照片，被告人翁某、张某甲、诸葛某甲、李某甲、陈某的供述和辩解等证据证实，足以认定。 针对被告人诸葛某甲的辩解，经查，根据同案犯翁某、张某甲的供述，被告人诸葛某甲在参与的三次盗窃中，事先有参与合谋，明知盗窃事宜；客观上实施望风的行为；故事后对非法占有的财物如何处置，改变不了被告人非法侵犯他人财产所有权的性质，本院对被告人诸葛某甲的辩解不予采信。 针对被告人张某甲、陈某的辩解，经查，2013年11月13日凌晨，被告人李某甲、张某甲、陈某三人来到金华市婺城区竹马乡李经堂村李经堂路9号，采取钻窗的方式进入李某乙家一楼小店内，由被告人李某甲经手窃得小店抽屉里的现金1200元，被告人李某甲对窃取现金的数额与被害人李某乙报案失窃的金额相吻合，故本院对两被告人的辩解不予采信。 本院认为，被告人翁某、张某甲、诸葛某甲、李某甲、陈某伙同他人以非法占有为目的，秘密窃取他人财物，数额较大，其行为构成盗窃罪。公诉机关的指控正确，予以支持。被告人诸葛某甲、李某甲在缓刑考验期内犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前后罪数罪并罚。被告人诸葛某甲、李某甲有立功情节，依法予以从轻处罚。被告人张某甲在实施第1、2、3起犯罪事实时已满十六周岁不满十八周岁，依法予以从轻处罚。被告人诸葛某甲作案时已满十六周岁不满十八周岁，依法予以从轻处罚。被告人翁某、张某甲、李某甲、陈某认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十九条、第七十七条第一款、第六十八条、第十七条第一款、第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下： 一、被告人翁某犯盗窃罪，判处有期徒刑一年九个月，并处罚金人民币一万八千元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2013年11月27日起至2015年8月26日止）。 二、被告人张某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万三千元。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2013年11月25日起至2015年5月24日止）。 三、撤销金华市婺城区人民法院（2012）金婺刑初字第1092号刑事判决书对被告人诸葛某甲判处的缓刑。被告人诸葛某甲犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币一万一千元。连同前罪有期徒刑六个月，并处罚金人民币七千一百元（已缴纳），决定执行有期徒刑一年六个月，罚金人民币一万八千一百元（已缴纳七千一百元）。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2014年4月23日起至2015年9月28日止）。 四、撤销金华市婺城区人民法院（2013）金婺刑初字第1230号刑事判决书对被告人李某甲判处的缓刑。被告人李某甲犯盗窃罪，判处拘役六个月，并处罚金人民币三千元。连同前罪拘役五个月，并处罚金人民币一万七千元（已缴纳）。决定执行拘役十个月，罚金人民币二万元（已缴纳一万七千元）。罚金限于判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2013年11月25日起至2014年9月17日止）。 五、被告人陈某犯盗窃罪，判处拘役五个月，缓刑十个月，并处罚金人民币五千元。罚金限于判决生效后五日内缴纳。 （缓刑考验期限从本判决确定之日起计算）。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周旭萍人民陪审员沈小如人民陪审员陈丽雅 二〇一四年四月二十九日 书记员陈楚","writId":"0211ab41fb9ecc65de9743a16c896d236c6","writName":"翁某、张某甲等盗窃罪一审刑事判决书"}
