{"ajId":"98ec13d1-13d0-4fc2-bb0b-4205ad283472","ajName":"汪栋、林镇锋、何腾腾敲诈勒索;非法拘禁一案","ajjbqk":" 杭州经济技术开发区人民检察院指控： 1.2016年12月左右，被害人黄某经被害人蒋某及陈某1（另案处理）等人介绍，冒用学生身份从被告人林镇锋、叶某（另案处理）处借款人民币5000元，实际得款4500元，签订金额为10000元的借条1张。随后，黄某又从盘某、吴某（均另案处理）处借款8000元，实际得款5600元，签订金额为15000元的借条1张。2016年12月15日晚，被告人林镇锋及陈某1等人将黄某带至杭州经济技术开发区晓城天地4幢1817室被告人汪栋处借款平账。被告人汪栋及钱某（另案处理）经合谋，以帮黄某平账为由，胁迫其签订金额为40000元的借条2张，欲次日去黄某家中“爆单”牟利，再用索要的钱财替黄某支付平账款。当晚，被告人汪栋、林镇锋让陈某1将黄某带至御隆汤浴场看管并支付了看管费用。2016年12月16日，被告人汪栋让陈某1将黄某带回其办公室。期间，因得知被害人蒋某曾某黄某冒充学生借款，被告人汪栋、林镇锋与钱某合谋由黄某指认蒋某，并谎称已替黄某支付40000元平账款，要求蒋某赔偿。随后，被告人汪栋将事情经过告知赶来的被告人何腾腾。当晚，被告人汪栋、何腾腾及钱某等人将黄某带至御隆汤浴场并由陈某2负责继续看管。2016年12月17日下午，被告人汪栋将黄某带回其办公室，并与被告人林镇锋、何腾腾及钱某等人威胁蒋某赔偿40000元。期间，被告人汪栋、林镇锋与钱某、盘某、吴某等人串通，由被告人汪栋拿出20000元平账，被告人林镇锋及盘某各自在蒋某面前退出2000元作为承担未认真审核黄某身份的赔偿款，并以此逼迫蒋某付款。最终，被告人汪栋、林镇锋、何腾腾等从蒋某处索得28000元。 2.2016年10月至2017年1月间，毛某为替被害人刘某1借钱，以做生意需要资金为由从徐某2（另案处理）处多次借款共计150000元。后徐某2得知真相，遂以告知家人为要挟，要求毛某将70000元债务转由刘某1承担。2017年1月12日下午，被告人汪栋及徐某2在晓城天地4幢1817室强行要求刘某1从被告人汪栋处借款100000元用于平账。刘某1被迫签订金额为200000元的借条1张，实际得款70000元交给徐某2。2017年2月17日、2月25日被告人汪栋及聂某（另案处理）等人两次纠集多名社会人员到建德市刘某1家中，以刘某1违约为由，采用围堵家门等方式向刘某1及其父亲刘某2索要200000元。因刘某2拒绝，被告人汪栋仅要到70000元。 3.2016年10月22日，被告人胡某1在杭州经济技术开发区通过张某1（另案处理）介绍向孙某（另案处理）借款8000元。孙某为通过“爆单”谋利，以“行规”为由让胡某1签下金额为17760元的借条1张，伪造了全额放款的凭据。扣除中介等相关费用后胡某1实际得款4720元。同月26日，胡某1又通过张某1介绍从被告人林镇锋、叶某处借款5000元，签下金额为10000元的借条1张。扣除中介等费用后胡某1实际得款3800元。 2016年11月6日，孙某伙同张某1及被告人林镇锋借口胡某1违约，向胡某1索要27760元，并强行将胡某1带往绍兴市其父母住处要钱。途中，被告人林镇锋及孙某、张某1与胡某1伪造了金额为15000元的虚假借条1张。随后，被告人林镇锋等人持三张借条，欺骗、要挟胡某1的父亲胡某2，并从胡某2处索要到42760元。 4.2016年12月4日，被害人徐某1经张某1介绍从孙某处借款8000元，签下金额为16000元的借条1张。扣除各项费用后徐某1实际得款6560元，期间，归还了一期本息1700元。2016年12月10日，徐某1经张某1介绍向被告人林镇锋、叶某借款5000元，实际得款4040元，签下金额为10000元的借条1张。2016年12月28日，被告人林镇锋及孙某、张某1合谋后，将徐某1带至杭州经济技术开发区格桑花酒店一客房内，以限制人身自由、借高利贷平账等方式威胁徐某1，并从徐某1及其亲属处索要到22000元。 2017年3月28日，被告人汪栋、何腾腾被公安机关抓获；2017年4月24日，被告人林镇锋被公安机关抓获。 为证明上述指控事实，公诉机关当庭出举了被害人黄某、蒋某、刘某1、刘某2、胡某1、胡某2、徐某1的陈述，证人叶某、孙某、钱某、盘某、张某1、陈某2、聂某、吴某、施某1、陈某1、王某1、陈某3、毛某、雷某1、徐某2、唐某、赵某、楼某、金某、李某2、徐某3、潘某等人的证言，支付宝交易数据光盘、手机提取数据光盘，辨认笔录及照片、电子书籍勘验提取笔录，扣押物品清单及照片，微信聊天记录截图、银行交易明细、借条、支付宝交易记录、刑事判决书、到案经过、户籍证明和被告人汪栋、林镇锋的供述等证据。公诉机关据此认为，被告人汪栋、林镇锋、何腾腾的行为已构成敲诈勒索罪、非法拘禁罪，被告人林镇锋的行为已构成诈骗罪，提请本院依法惩处。 被告人林镇锋在开庭审理过程中辩称，其未参与孙某、张某1等人的诈骗行为，不构成诈骗罪。其辩护人提出，被告人林镇锋对被害人黄某的拘禁时间短，对蒋某敲诈勒索过程中处于从犯；未参与对胡某2诈骗行为，且具有坦白、初犯等情节，请求本院对其从轻处罚。本案审理过程中，其家属向本院提交了向被害人徐某1进行赔偿预交发票及胡某1、胡某2出具的谅解书。 被告人汪栋在开庭审理过程中辩称，其仅让黄某签了1张40000元的欠条；去建德向刘某1要钱时仅提出要110000元，第二次变更为70000元，未提出要20万。其辩护人提出，被告人汪栋敲诈勒索的金额应为从蒋某处索得的28000元扣除黄某的借款本金16000元后剩余的12000元；被告人汪栋向刘某1及其家人实施敲诈勒索行为系犯罪中止，不构成犯罪，应免除处罚；被害人黄某、蒋某有过错，且被告人汪栋主观恶性较弱；被告人汪栋在对黄某进行非法拘禁过程中，情节显著轻微，且被害人黄某、刘某1已出具谅解书，请求本院对其从轻、减轻处罚。其辩护人庭审过程中向本院提交了两份谅解书。 被告人何腾腾在开庭审理过程中辩称，其并未参与看管黄某及向蒋某进行敲诈勒索，仅仅是在场。其辩护人提出，被告人何腾腾无非法拘禁的客观行为；亦无非法占有的主观目的，不构成敲诈勒索罪，故对其指控的事实不清，证据不足；另外，被告人何腾腾具有从犯、主观恶性小、行为社会危害性小等情节，请求本院对其免予刑事处罚。 经审理查明： 一、非法拘禁罪、敲诈勒索罪 2016年12月左右，黄某经蒋某及陈某1（另案处理）等人介绍，冒用学生身份分别从被告人林镇锋、叶某（另案处理）处及盘某、吴某（均另案处理）处借款5000元和8000元，分别签订金额为10000元和15000元的借条，实际得款4500元和5600元。2016年12月15日晚，被告人林镇锋及陈某1等人将被害人黄某带至杭州经济技术开发区晓城天地4幢1817室被告人汪栋处借款平账。被告人汪栋及钱某（另案处理）经合谋，以帮黄某平账为由，胁迫其签订金额为40000元的借条2张，欲次日去黄某家中“爆单”牟利，再用索要的钱财替黄某平账。当晚，被告人汪栋、林镇锋让陈某1将黄某带至御隆汤浴场看管并支付了看管费用。2016年12月16日，被告人汪栋让陈某1将黄某带回其办公室。期间，因得知被害人蒋某曾某黄某冒充学生借款，被告人汪栋、林镇锋与钱某合谋由黄某指认蒋某，并谎称已替黄某支付40000元平账，要求蒋某赔偿。随后，被告人汪栋将事情经过告知赶来的被告人何腾腾。当晚，被告人汪栋、何腾腾及钱某等人将黄某带至御隆汤浴场并由陈某2负责继续看管。2016年12月17日下午，被告人汪栋将黄某带回其办公室，并与被告人林镇锋、何腾腾及钱某等人威胁蒋某赔偿40000元。期间，被告人汪栋、林镇锋与钱某、盘某、吴某等人串通，由被告人汪栋拿出20000元平账，被告人林镇锋及盘某各自在蒋某面前退出2000元作为承担未认真审核黄某身份的赔偿款，以此逼迫蒋某付款。最终，被告人汪栋、林镇锋、何腾腾等从蒋某处索得28000元。 案发后，被害人黄某对被告人汪栋表示谅解。 认定上述事实的证据，经庭审质证的有： 1．被害人黄某的陈述、辨认笔录及照片，证明2016年12月10日左右，其为了借钱，通过富阳的中介认识了下沙的中介蒋某，得知其不是学生，蒋某给了其一张杭电成教学生的饭卡，让中介陈某1带其去向林镇锋借钱，陈某1带其到华元电影大世界1幢1009室林镇锋办公室借5000元，林镇锋审核过其的饭卡后同意借钱，叶某给了其4500元现金，让其写了一张1万元的借条，约定每周还460元本息，12周还清，后面其因没钱就没有还钱；过了一两天，其联系蒋某再次借钱，陈某1带其到下沙和达城润之公司向盘某和吴某借7000元钱，并提供饭卡作为审核依据，对方同意借钱并向其支付宝转账7000元，其又转回2000元作为手续费，写了一张1.5万元的借条，约定每周还1000多元，总计要还9000多元，盘某给其拍摄了借款的视频，事后其没有还钱。后因不还钱，被富阳中介骗到下沙，林镇锋和陈某1将其带至晓城天地4幢1817室汪栋的办公室，当时汪栋、钱某及何腾腾、傅某等人在办公室，林镇锋跟钱某和汪栋问能否借钱平账，汪栋和钱某审核过其的饭卡和借债情况后同意平账，汪栋打电话给吴某问了平账的事情后，让其写了两张4万元的借条分别交给汪栋和钱某，钱某和汪栋商量第二天去其家中爆单；汪栋让林镇锋和陈某1带其到御隆汤浴场看管过夜，并叮嘱陈某1把其手牌、衣服、裤子和手机都收走，防止其跑掉，22时许陈某1带其至御隆汤浴场过夜，陈某1收走了其衣服、手机和手牌；次日下午15时许，汪栋让陈某1将其带至办公室，并识破其不是学生，其承认并称是蒋某给了其饭卡、将其包装成学生的样子，汪栋和钱某要其马上还钱并联系其父母，但其父母不肯处理，汪栋、钱某与林镇锋商议向蒋某要钱平账，林镇锋同意并要求事后分8000元，后何腾腾带着一个手下到办公室，汪栋告知何腾腾蒋某将其包装成学生及要向蒋某要钱的事情，要求何腾腾当晚一起带其去御隆汤浴场看管，何腾腾同意；凌晨0时许，汪栋、钱某、何腾腾、傅某及何腾腾的一个手下带其到御隆汤浴场，汪栋、钱某、何腾腾、傅某在棋牌室打麻将，何腾腾的手下在休息室看管其，其的衣服和手机被放进柜子，手牌被收走，到了下午15时许，五个人又带其回到汪栋的办公室，林镇锋、陈某1、蒋某和蒋某的老板到办公室，汪栋和钱某以蒋某将其包装成学生身份借钱为由，要求蒋某承担向林镇锋和盘某平账的4万元，蒋某和老板都不想承担，下午没有谈成，晚上继续商量，汪栋让其指认是蒋某将其包装成学生的样子借钱，其同意，后钱某和汪栋质问蒋某将其包装成学生借钱，蒋某不承认，其遂按照汪栋指示与蒋某对质，后蒋某承认，汪栋让蒋某承担平账的4万元钱，蒋某和老板不同意，经讨价还价，汪栋和钱某要3.2万元，蒋某认为太高，并认为林镇锋和盘某也有责任，吴某和林镇锋分别拿出2000元表示承担责任，蒋某的老板转给蒋某2.8万元，蒋某把钱转给了汪栋，汪栋将借条给了蒋某的老板，其就离开了；其对被告人汪栋、何腾腾及钱某等人进行了辨认。 2．被害人蒋某的陈述、辨认笔录及照片，证明其在借贷平台做代理，认识下沙学生贷圈子的一些人，2016年12月上旬，一个富阳人介绍黄某到下沙借钱，其将一张杭电的饭卡交给陈某1，让陈某1带黄某去林镇锋处借钱，其收了500元的中介费；一两天后，黄某又联系其借钱，其让陈某1带黄某到润之公司盘某处借钱，润之公司放款后，陈某1向黄某要中介费却联系不上，遂通过富阳中介联系黄某，将黄某骗至下沙，2016年12月15日傍晚，其和陈某1、林镇锋在金沙湖地铁站等到黄某，陈某1和林镇锋带黄某去晓城天地，当晚陈某1告知其林镇锋带黄某到汪栋处将林镇锋和盘某的账平了，黄某写了4万元的借条，林镇锋让陈某1带黄某去御隆汤浴场过夜，其让陈某1不要去，陈某1称林镇锋给了千把块钱；2016年12月16日晚9时许，其去御隆汤时遇见黄某和另一个男的，其心虚就走开了；2016年12月17日下午，一个叫家某的人联系其，让其到汪栋的办公室，其联系老板王某1一起到汪栋的办公室，汪栋、家某、陈某1、林镇锋、叶某、黄某等人在场，汪栋等人让其承担平账的4万元，王某1提议把盘某、林镇锋、汪栋三家聚在一起谈，接着其和王某1就离开了，当晚其和王某1、陈某3到汪栋办公室，在场的还有何腾腾、盘某、老吴等人，汪栋先把其给黄某饭卡的事情讲了，王某1称林镇锋和盘某应承担一部分责任，汪栋和钱某向其要钱，何腾腾在旁边让其快点把钱拿出来，经讨价还价汪栋降到2.8万元，其怕对方将其带至御隆汤看管起来及以后到学校找麻烦就认了，其将从王某1处借的钱转给汪栋，汪栋将借条给其，王某1将借条烧掉了；其对被告人何腾腾等人进行了辨认。 3．证人钱某的证言，证明2016年12月，林镇锋联系其称一个学生欠钱还不出，要带来向其套钱，其让林镇锋把人带到汪栋办公室，林镇锋带陈某1和黄某到办公室，其和汪栋问了黄某的欠债情况，其和汪栋同意借款，汪栋联系吴某商量平账的事情，其和汪栋约定次日做流水并带黄某爆单，林镇锋提议把黄某带至御隆汤浴场让陈某1看管，并提供费用；第二天下午，其到汪栋的办公室，汪栋让陈某1把黄某带来，其和汪栋问黄某家庭情况时发现其并非学生，何腾腾、傅某当时也到了汪栋的办公室，其四人质问黄某是谁指使的，黄某说是蒋某，汪栋很生气，就商议如何坑蒋某和陈某1两个中介，当晚处理不掉，其四人就带黄某去御隆汤浴场，汪栋让黄某将衣服和其放在一个衣柜里，手牌汪栋拿着，后其四人在浴场开房间打麻将，让黄某坐在边上，第二天下午两三点钟带黄某离开浴场；到汪栋办公室后，其将林镇锋叫来并告诉黄某不是学生，林镇锋叫来陈某1核实，并让陈某1联系蒋某晚上处理事情，后其和汪栋商量晚上坑蒋某的细节，约定在蒋某来前把帐平掉，再联合吴某和林镇锋向蒋某要钱，两人分别将情况告知林镇锋和吴某，晚上人到齐后，汪栋要求蒋某还4万元钱，蒋某不承认，吴某按照约定让汪栋冲上去打蒋某，汪栋假装冲上去打，被吴某拉住，何腾腾也威胁蒋某要么还钱，要么留下，经讨价还价，最终蒋某的老板王某1给了2.8万元，黄某、蒋某和王某1离开了；黄某一共被看管了两天三夜，事后汪栋分给其6000元钱。 4．证人陈某1的证言，证明2016年12月份，黄某通过富阳的借款中介介绍给蒋某，蒋某让其带黄某先后去林镇锋、盘某处借钱，后林镇锋告诉其黄某一直未还钱，其通过富阳的中介将黄某骗至金沙湖地铁站，其和蒋某在地铁站将黄某交给林镇锋，林镇锋电话联系钱某套钱，其跟着到了晓城天地汪栋的办公室，钱某和汪栋审核了黄某的情况，林镇锋通知了盘某，盘某的手下施某1和吴某赶到办公室，汪栋和钱某决定帮黄某平账，黄某各写4万元的欠条。汪栋和钱某决定去黄某家里去爆单，林镇锋提出让其带黄某去御隆汤浴场并转给其200元，拿了黄某的手机后离开了，其带黄某至御隆汤浴场并拿掉手牌，当晚其又向汪栋要了几百元的费用，第二天中午其带黄某回到汪栋的办公室就离开了；第三天中午，其接到汪栋微信到其办公室，汪栋告诉其黄某不是学生，让其说出第一手带黄某借钱的人，其告诉汪栋是富阳的中介介绍给蒋某的，后叫来蒋某和林镇锋、盘某等人，当天下午没有谈拢，晚上汪栋和钱某又提出让其和蒋某赔4万元，其和蒋某不同意，蒋某的老板王某1和对方讨价还价，最终谈好2.8万元，王某1通过蒋某转给汪栋2.8万元后，几个人就离开了。 5．证人吴某的证言，证明2016年12月17日，盘某让其到汪栋办公室处理一笔债务，其看到汪栋、钱某、何腾腾、叶某及其手下、王某1及其手下的一个中介在场，汪栋和钱某将其叫到门口告诉其王某1手下的一个中介把黄某包装成学生骗钱，等会要向那个中介要钱，让其和盘某配合演戏给王某1和中介看，如果对方不愿意出钱，让其拿出2000元表示承担了一部分责任，称叶某那边也说好了，并给了其1万元现金，其表示同意；汪栋和钱某质问王某1手下的中介并让其承担4万元钱，但对方不同意，经讨价还价，汪栋和钱某说要3.2万元，对方提出其他出钱方也有责任，其和叶某的手下就分别拿出2000元交给汪栋和钱某算承担了责任，王某1转账给手下的中介2.8万元，那名中介将2.8万元转给汪栋，汪栋将借条给了王某1，大家各自离开了。 6．证人盘某的证言，证明2016年12月份，黄某在中介的带领下到其润之公司的办公室借钱，其借给对方8000元，扣完手续费后实际放款5600元，其让对方写了1.5万元的借条，一周后林镇锋打电话给其称黄某是假学生，其将借条给吴某去负责处理，随后其建了个微信群将林镇锋和吴某拉入商量，三四天后，吴某说已和林镇锋到黄某富阳老家催债了，其父母不还钱；2016年12月中旬的一天下午，其接到汪栋电话称是王某1手下的蒋某将黄某包装成学生借钱的，应让蒋某还钱，后其赶至汪栋办公室，汪栋、钱某、何腾腾、陈某1、蒋某、王某1、黄某等人在场，汪栋和钱某向蒋某要4万元，蒋某和王某1不同意，后来吴某和林镇锋表示拿出一点钱承担责任，其和施某1就离开了，双方当时还在谈，第二天吴某转给其8000元或8500元钱，说是汪栋给黄某平账的钱。 7．证人施某1的证言，证明2016年12月份，吴某交给其一只装有黄某的借条等材料的档案袋，让其交给汪栋，其看到汪栋办公室有汪栋、钱某、陈某1和黄某等人在，汪栋和钱某在催黄某还钱，其将无法从黄某身上要到钱的情况告知吴某，当晚其按照吴某指示从汪栋办公室将借条材料拿回交给盘某；第二天傍晚，吴某又将档案袋交给其带至汪栋办公室，其看到汪栋、钱某、林镇锋、叶某、蒋某、王某1、陈某1、黄某及汪栋的朋友在，汪栋将借条要去，其听到汪栋和钱某对蒋某和王某1说是蒋某将黄某包装成学生借钱，造成的损失应由蒋某负责，王某1不同意，并表示要人到齐再解决，晚上人到齐之后，汪栋将事情经过讲了一遍之后向蒋某要4万元，蒋某和王某1不同意，汪栋和钱某跟吴某说先给其1万元，等会帮忙演个戏，故意从中拿出几千元作为承担把关不严的责任，后来谈判时林镇锋和吴某各拿出几千元交给汪栋，经讨价还价，蒋某拿出2.8万元转给汪栋。 8．证人叶某的证言，证明2016年12月份左右，陈某1带黄某向其借了5000元钱，后联系不上了，林镇锋和陈某1找到黄某带到钱某处借钱，过来三四天后钱某发现黄某不是学生，就约了其和王某1、陈某1等人一起谈这个事情，其和林镇锋赶至汪栋办公室，汪栋、钱某、何腾腾、陈某1、黄某等人在场，蒋某、吴某和盘某也先后到场，汪栋和钱某以蒋某将黄某包装成学生为由要求蒋某赔偿4万元，蒋某及其老板王某1认为不需要这么多钱平账，双方讨价还价后，汪栋和钱某降到3.2万元，但蒋某和王某1只肯出2.8万元，汪栋和钱某单独将其叫到门外，给其1万元，让其退出2000元算是承担责任，以便让蒋某和王某1拿钱，并表示也与盘某和吴某说好了，其拿到1万元后将钱给了林镇锋，让林镇锋处理；后继续谈判时吴某和林镇锋各拿出2000元给汪栋和钱某，王某1答应借给蒋某2.8万元，随后蒋某将收到的钱转给了汪栋，汪栋将借条给了王某1，随后各自散了；后林镇锋给了其5060元。 9．证人陈某2的证言，证明2016年12月份，其住在钱某的家里，有天下午钱某让其一起去汪栋的办公室，到了之后看到汪栋、黄某和一个胖的男子在，汪栋向黄某要钱，其听了一会知道是黄某借钱还不出，汪栋让黄某打电话给父母要钱，其父母同意来处理，但等到晚上9时许也没来，何腾腾和一个男子到了办公室，晚上11时许，汪栋提议带黄某到御隆汤浴场，几个人到了浴场后先洗了澡，钱某、汪栋等人打麻将，钱某让其看着黄某在休息室睡觉，到第二天晚上12时许，曹伟峰联系钱某找其，其就离开了。 10．证人王某1的证言，证明2016年12月17日傍晚，其接到蒋某的电话称晓城天地的高利贷让其过去谈黄某借钱的事情，让其陪同一起去，其陪着蒋某到了之后看到汪栋、钱某、林镇锋、陈某1和黄某等人在办公室里，汪栋先讲了蒋某包装黄某为学生借钱的事情，争执没有结果，晚上21时许其和蒋某又到汪栋办公室，看到汪栋、钱某、何腾腾、林镇锋、吴某、盘某、叶某、陈某1等在场，汪栋让蒋某赔平账和看管黄某的费用4万元钱，其尝试压价，汪栋等人就让其离开，并对蒋某很凶，要求蒋某写借条，何腾腾还要扑上去打蒋某，蒋某很害怕，僵持到凌晨，双方谈好蒋某付给汪栋2.8万元了结，其借给蒋某2.8万元用于还给汪栋，汪栋将黄某的4张欠条给了其，大家就散了，其当晚将黄某的欠条都撕掉了。 11．证人陈某3的证言，证明2016年12月17日晚上，其和王某1、蒋某到汪栋办公室，汪栋、钱某、林镇锋、陈某1和黄某等人在场，汪栋和钱某先讲了蒋某给黄某杭电饭卡去借钱的事情，要求蒋某承担平账和看管黄某的费用4万元，王某1认为林镇锋和盘某也应承担把关不严的责任，汪栋和钱某要王某1离开，并要蒋某写借条后带到御隆汤看管，汪栋的一个朋友还推了蒋某，后来经过讨价还价，林镇锋和吴某各拿出一叠钱作为承担责任的费用，蒋某最终同意给2.8万元，王某1借给蒋某2.8万元，蒋某当即转给汪栋，随后离开了。 12．调取证据清单及支付宝交易数据光盘，证明公安机关向支付宝公司调取被告人汪栋、林镇锋、何腾腾、证人钱某、盘某、叶某、陈某1及被害人黄某、蒋某等人的转账记录情况。 13．调取证据通知书、清单及支付宝转账记录截图，证明公安机关向被害人蒋某调取其向陈某1转账及向王某1借款2.8万元并转给被告人汪栋的情况。 14．搜查证及笔录、扣押决定书及清单、扣押物品照片，证明公安机关对被告人汪栋的住处进行搜查，查获、银行卡、借款申请审核表、苹果牌手机、保险柜等物。 15．电子数据勘验提取笔录及微信聊天截图，证明公安机关对查获的被告人汪栋的手机进行勘验，发现被告人汪栋与证人陈某1关于支付看管费用的聊天情况。 16．谅解书，证明被害人黄某对被告人汪栋表示谅解的情况。 17．被告人汪栋的供述，证明2016年12月份，林镇锋联系其称有个学生要借钱，其让林镇锋先把人带来，后林镇锋、陈某1、蒋某带黄某到其办公室，其审核借款情况后同意平账，在场的钱某也同意借款1万元，其让黄某写了4万元的借条，并制作了转账流水，当晚帮盘某催债的吴某告诉其黄某不是学生，其联系林镇锋后得知是蒋某将黄某包装成学生的；第二天下午，林镇锋、叶某、盘某、吴某、王某1、陈某1、蒋某、黄某到其办公室，其和钱某、何腾腾等人与他们商量如何处理此事，期间其让黄某联系家长要钱但未成功，林镇锋提出要中介来负责，但蒋某、陈某1不肯，当晚商量没有结果，林镇锋提出将黄某带至御隆汤看管，并叮嘱一定把黄某管住并转给陈某1几百元作为开销，其告诉陈某1钱不够问其拿，第二天下午陈某1通过微信联系其，其转给陈某1300元并让陈某1把黄某带到其办公室，当时钱某、何腾腾等人在场，蒋某和王某1后到场处理，其让林镇锋、叶某配合演戏退出2000元以便向蒋某和王某1敲诈，最后经讨价还价，谈好由蒋某和王某1赔给其2.8万元。 18．被告人林镇锋的供述，证明2016年12月份，陈某1带黄某到其办公室借钱，其审核后借了5000元，后黄某未还钱且联系不上，其联系陈某1找黄某，几天后陈某1告诉其黄某找到了，其带人赶过去并带黄某去钱某处借钱，钱某让其带黄某到汪栋的办公室，汪栋和钱某审核了黄某的情况后同意借钱平账，并联系了盘某平账的事，其听到汪栋和钱某商量第二天去黄某家爆单，黄某写了两张4万元的欠条并拍摄了借款视频，后讨论将黄某关在哪里，陈某1提出带黄某去旅馆，汪栋、钱某提出让其和陈某1带黄某去御隆汤浴场看着，其和陈某1将黄某打车带至御隆汤，其看到陈某1将黄某带上楼就离开了；第二天其没有管这件事；第三天上午，钱某联系其称黄某不是学生，其赶至汪栋办公室，其告诉钱某等人是陈某1带黄某借钱的，陈某1到场后称是蒋某带的人，黄某也咬定是蒋某让其装学生的，蒋某不承认，晚上继续谈的时候，钱某给了其和叶某1万元并让其配合拿出2000元作为承担责任，后吴某、盘某、王某1、蒋某等人到场后，汪栋和钱某让蒋某赔偿4万元，王某1和蒋某认为太多，并认为其也应承担部分，其拿出2000元，最后王某1和汪栋、钱某谈好2.8万元，王某1付了钱之后就散了。 二、敲诈勒索罪 2016年10月22日，张某1介绍胡某1向孙某借款人民币8000元，胡某1签下17760元的借条1张，并伪造了全额放款的凭据，扣除中介费等费用后，胡某1实际得款4720元。2016年10月26日，张某1介绍被害人胡某1在杭州经济技术开发区向叶某及被告人林镇锋借款5000元，被告人林镇锋等人让胡某1签下10000元的借条1张，并伪造了全额放款的凭据，扣除中介费等费用后，胡某1实际得款3800元。 2016年11月6日，被告人林镇锋伙同孙某、张某1借口胡某1违约，持上述2张借条向胡某1索要27760元，并强制将胡某1带往其父母绍兴市的住处要钱。途中，孙某、张某1及被告人林镇锋又与胡某1伪造了金额为15000元的虚假借条1张。随后，孙某、张某1及被告人林镇锋持上述3张借条，欺骗、威胁胡某1父亲即被害人胡某2，后分多次从胡某2处索要到42760元。 本院审理期间，被告人林镇锋的亲属及孙某的亲属、张某1共同退赔被害人胡某1、胡某2的经济损失并获得两被害人的谅解。 认定上述事实的证据，经庭审质证的有： 1．被害人胡某1的陈述、辨认笔录及照片，证明2016年10月22日下午，其经张某1等人介绍在下沙向孙某借款8000元，按照孙某的要求写下17760元的借条，孙某通过“借贷宝”平台转到其银行卡里8000元，借期一个月，分九期还款，扣除孙某的服务费880元及张某1等人的中介费等，实际到手4720元；同月26日晚，其联系张某1再次借钱，张某1带其到下沙向一个姓叶的人借款5000元，写了1万元的借条，扣除服务费200元、中介费1000元等，实际到手3800元。2016年11月6日晚，其打算找人借钱时被孙某、张某1、姓叶的男子和一个不认识的男子抓住，对方以其在别处借款算违约为由让其还钱，但事先对方并没有说过，后孙某、张某1及不认识的男子开车带其回绍兴的家中向父母要钱，途中，孙某、张某1以要辛苦费为名让其写一张1.5万元的借条，并承诺分其一半，张某1称车上不认识的人练过跆拳道，那人还把上衣撩起来显示八块腹肌，并催促其赶紧签字，张某1威胁其不想挨打就把借条签掉，其遂按照孙某的要求写了一张1.5万元的借条，日期落在11月3日，用张某1在超市里买的印泥按了手印，后来该三人向其父亲要钱。其对孙某、张某1及到其家里爆单的被告人林镇锋进行了辨认。 2．被害人胡某2的陈述，证明2016年11月5日下午5时许，有人打电话给其，称其儿子胡某1因为欠钱被带回老家，其赶到居住的小区，其儿子和三个男子在一起，其中孙某给其看了三张分别为17760元、1.5万元和1万元的借条，其称没有钱还，孙某就说要把其儿子带走，其就和孙某商议分期还款，孙某同意；后其分几次将钱还清，孙某给了其借条和收条，但其儿子在借贷宝上的借款，孙某一直没有消掉。 3．接受证据清单、借条、收条，证明被害人胡某1签署的3张借条、收条的情况，借条上未约定向他人借款算违约。 4．证人孙某的证言，证明2016年10月底，胡某1经张某1介绍向其借8000元钱，其让胡某1写了17760元的借条并让胡某1拿着17760元现金拍了照片，其收回现金后在借贷宝平台上将钱转给胡某1，扣除第一期利息和工本费880元；11月初，张某1告知胡某1在外借高利贷被林镇锋抓住了，其遂赶去，林镇锋称要向胡某1爆单，去家里要钱，其遂开车与林镇锋、张某1带胡某1到绍兴，途中，胡某1提议向他父母多要点，他们同意，张某1拿白纸和笔给胡某1，胡某1写了一张1.5万元的假借条。到后，他们出示上述两张借条以及胡某1在林镇锋处写的一张1万元借条，向胡某1父母索要，但胡某1父母态度强硬，说不管，林镇锋遂以带走胡某1相威胁，胡某1父亲怕他们打胡某1而答应还款。事后，其从胡某1父亲处分多次以现金、支付宝等方式拿到42760元，张某1、李某3曾陪同其去拿过钱，后其给了林镇锋7000元。 5．证人张某1的证言，证明2016年10月中旬，其带胡某1向孙某借8000元，通过借贷宝转账，写了17000多元的欠条，胡某1实际到手多少其不清楚，其收了2400元左右的中介费；一个星期之后，其带胡某1到叶某处借5000元，写了1万元的借条，胡某1实际到手多少其不清楚；后来其将胡某1被人爆单的事情告知孙某，孙某或林镇锋通知其找到胡某1了，其赶至华元门口，商议之后带胡某1到绍兴爆单，由孙某开车，林镇锋和其一起跟着去，途中胡某1提议多爆1.5万元，他们默许，林镇锋拿出一张空白欠条，他们还去买来印泥，胡某1在上面填好1.5万元并按上手印。尔后，三张借条交由孙某统一收账，胡某1父母不肯还钱，他们以带胡某1去别处借钱相威胁，胡某1父亲才答应还钱。事后，胡某1的父亲分几次将钱还清。 6．证人叶某的证言，证明张某1介绍胡某1向其借5000元，写了1万元的借条，后其得知胡某1又去借钱，遂和林镇锋找到胡某1，并带胡某1到华元十六街区和孙某、张某1汇合，胡某1还不出钱，孙某提议带胡某1去家里要钱，并向其借车，其将车借给孙某，林镇锋跟着去要钱；过了两三天，孙某给了其7000元，并把胡某1的借条拿走，其要了6000元，让孙某给林镇锋1000元。 7．谅解书，证明被告人林镇锋家属及孙某家属、张某1向被害人胡某1、胡某2进行赔偿并获得谅解的情况。 8．被告人林镇锋的供述，证明2016年11月份，其老板叶某称胡某1借钱未还，让其找胡某1，其以帮助借钱为名将胡某1骗到叶某的车上，并将胡某1带至华元十六街区与孙某、张某1汇合，商议之后，其和孙某、张某1开着叶某的车到胡某1的家里要钱，胡某1求他们不要去他家，但他们没同意。期间，胡某1不知什么原因在车上写了一张1.5万元的欠条，用张某1买来的印泥按了手印，在胡某1家楼下向胡某1的父母要钱时，张某1以带胡某1到别处借钱相威胁，其和孙某劝胡某1父母把债务还掉，后来胡某1的父母同意还钱，其三人就回了下沙。事后，孙某从胡某1父母处要到钱后给叶某7000元，还清胡某1欠叶某的1万元，叶某给其500或1000元作为好处。 三、敲诈勒索罪 2016年12月4日，张某1介绍被害人徐某1在杭州经济技术开发区向孙某借款8000元，孙某让徐某1签下16000元的借条1张，并伪造了全额放款的凭据，扣除各项费用后，徐某1实际得款6560元。期间，被害人徐某1归还了一期本息1700元。同月10日，张某1又介绍徐某1向叶某及被告人林镇锋借款5000元，被告人林镇锋等人让徐某1签下10000元的借条1张，并伪造了全额放款的凭据，扣除各项费用后，徐某1实际得款4040元。2016年12月28日，孙某、张某1与被告人林镇锋经合谋，由张某1将徐某1带至杭州经济技术开发区格桑花酒店孙某等人入住的客房内，被告人林镇锋及孙某等人借口徐某1违约，持借条向徐某1索要钱款，并以限制人身自由、带至他处借高利贷平账等方式威胁徐某1，徐某1被迫联系家人还钱，其家人带民警至房间并答应还款后将徐某1带走。同月30日，被告人林镇锋及孙某从徐某1及其亲属处索要到22000元。 综上，被告人汪栋参与敲诈勒索1次，敲诈勒索金额为28000元；被告人林镇锋参与敲诈勒索3次，敲诈勒索金额为75340元；被告人何腾腾参与敲诈勒索1次，敲诈勒索金额为28000元。 2017年3月28日，被告人汪栋、何腾腾被公安机关抓获；2017年4月24日，被告人林镇锋被公安机关抓获。 本院审理期间，被告人林镇锋的亲属及孙某的亲属、张某1共同向本院退赔被害人徐某1的经济损失。 认定上述事实的证据，经庭审质证的有： 1．被害人徐某1的陈述，证明2016年12月4日，其通过张某1在下沙向孙某借8000元，孙某让其签了1.6万元的借条，并让其拿着借条、现金和身份证拍照，扣除利息等后转到其银行卡中6200元左右，分六期还款，每期还1700元，其给张某1中介费800元。期间，其还了孙某一期1700元。2016年12月中旬，其通过张某1向林镇锋借5000元，写下1万元的借条，利息每周3分，分12期还清，林镇锋让其拿着欠条、身份证拍照，实际到手4100多元。2016年12月28日，孙某称借条有问题，让其修改借条，其和张某1一起至和达城万豪国际一个房间，孙某等人在打麻将，让其当日按照借条上的数额还掉，林镇锋到场后以其在他处借钱为由向其“爆单”，对方还让其借高利贷还钱，张某1联系高利贷，因对方人多，无法离开，其遂答应联系家里人还钱，后其父母带领民警到房间，民警问后让双方自行解决，其父亲同意三日内解决并带其离开；12月30日，其父亲转钱到其支付宝，其用支付宝分别转给孙某、林镇锋13500元、8500元，还清了上述两次借款，对方也归还了借条。 2．接受证据清单、银行交易明细、支付宝交易记录，证明徐某1的银行卡于2016年12月4日接收8000元，其支付宝于2016年12月10日收到叶某转入4040元，于2016年12月3日分别转给林镇锋、孙某8500元、13500元。 3．证人孙某的证言，证明2016年12月初，徐某1经张某1介绍向其借款8000元，其让徐某1写了1.6万元的借条并制造了走帐流水，扣除费用后其给徐某17360元。期间，徐某1用微信还了一期本息1700元。12月底，张某1告知其徐某1向别人借款，让其提前爆单，其同意并让张某1把徐某1带至格桑花酒店其所在房间，到后，其要求赶紧还钱，徐某1身上没钱，还不了，但因他已身在其房间内，没办法，遂同意还钱，但他不想和家人说，后林镇锋也过来向徐某1爆单并想带徐某1去借高利贷来还钱，因联系的高利贷次日才能放款，有人提出带徐某1先去御隆汤洗浴中心看管，徐某1经其劝后答应联系家人，后徐某1父母带民警过来并说让他们先带徐某1走，待核对后定会归还，其和林镇锋同意。事后，徐某1一方用支付宝转给其和林镇锋13500元、8500元。 4．证人张某1的证言，证明2016年11月开始徐某1通过其多次借钱，徐某1向孙某借了多少钱忘了，但肯定写了一张高于本金很多的借条，其从中收取中介费，后来又带徐某1到林镇锋处借5000元钱，写了1万元的借条，实际到手4000元左右，其从中收取中介费；12月底，徐某1让其再带去借钱，其告知孙某，孙某让其配合抓徐某1并爆单，其同意，后其提议带徐某1去借高利贷，徐某1不同意，其遂告知孙某并发位置信息给孙某，后其和孙某把徐某1带至孙某开在格桑花酒店的房间，到后，孙某以徐某1在外借钱为由爆单，并联系林镇锋，林镇锋到后也向徐某1爆单，其劝说徐某1联系家人还钱，徐某1不肯，其遂替他联系高利贷，但没人愿意放款，徐某1遂同意联系家人，再后其父母带警察到酒店并答应还款后将徐某1带走；两三天后孙某称徐某1还钱了。另证明当日徐某1借不到钱是不能离开酒店房间的，孙某等人还准备带徐某1到御隆汤洗浴中心并找人看管，次日再带徐某1去借高利贷，后徐某1愿意让家人还钱，才没有这么做。 5．证人李某2的证言，证明2016年12月份，孙某让其到格桑花酒店打麻将时，徐某1到房间和孙某商讨还钱的事情，孙某表示如果还不出就带徐某1到别处借钱，后来林镇锋也向徐某1要钱，最后徐某1联系父亲还钱；徐某1在其父母来之前是不能离开房间的，因为孙某、林镇锋要他还钱，不还钱肯定不能走的。 6．证人李某3的证言，证明2016年12月底，孙某让其和李某2等人到格桑花酒店打麻将，后张某1带徐某1到房间，孙某和张某1找借口向徐某1爆单，林镇锋也赶来爆单，他们要求徐某1向家里要钱，后来徐某1的家人到场和孙某谈，谈完后徐某1被家人带走。 7．发票，证明被告人林镇锋家属及孙某家属、张某1向本院共同退赔被害人徐某1的经济损失的情况。 8．被告人林镇锋的供述，证明2016年12月份，徐某1通过张某1向叶某借5000元钱，写了1万元借条，拿着借条、现金和身份证拍照，每期还460元，扣除手续费实际给了4500元，后其与孙某商议对徐某1爆单，几天后张某1让其到和达城孙某开的宾馆房间，其看到李某2、李某3、孙某、张某1和徐某1在房间里，遂以徐某1在别处借钱违约为由要他当日还清，后张某1经联系打算带徐某1去借高利贷平账，徐某1要求联系家人还钱，再后徐某1给家里打电话处理债务，徐某1的家人和民警到场后将徐某1带走，并答应过后来处理。事后，徐某1一方用支付宝转其8000元左右，其归还了借条。 本案另有刑事判决书、释放证明书、情况说明、到案经过、户籍证明等证据在案佐证。 以上证据均经庭审质证无疑，本院予以确认。 关于被告人林镇锋所作其未参与孙某、张某1对胡某2的诈骗行为的辩解及其辩护人所提相关辩护意见，经查，根据被害人胡某1的陈述、证人孙某、张某1的证言等证据，证实被告人林镇锋在胡某1签署虚假借条的过程中实施露出腹肌等胁迫行为，并且一起向被害人胡某2索要借条欠款，系共同实施犯罪行为，故对于该辩解及相关辩护意见，本院不予采信。 关于被告人何腾腾所作并未参与看管黄某及向蒋某进行敲诈勒索的辩解及其辩护人所提何腾腾无非法拘禁的客观行为和不构成敲诈勒索罪的辩护意见，经查，根据被害人黄某、蒋某的陈述、被告人汪栋、林镇锋的供述及证人钱某、王某1、陈某3、盘某等人的证言，证明被告人何腾腾参与非法拘禁黄某及对蒋某敲诈勒索的过程，故对被告人何腾腾的辩解及辩护人的相关辩护意见，本院不予采信。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人林镇锋、汪栋、何腾腾以非法占有为目的，结伙敲诈勒索他人财物，数额较大，其行为均已构成敲诈勒索罪。被告人林镇锋、汪栋、何腾腾非法剥夺他人人身自由，其行为均已构成非法拘禁罪，且系共同犯罪。公诉机关指控的上述罪名成立。关于公诉机关指控被告人林镇锋伙同他人骗取被害人胡某2的财物构成诈骗罪的部分，经查，根据在案证据，证实孙某等人向被害人胡某1提出签署1.5万元的虚假借条，并对其进行威胁、胁迫，被害人胡某2亦是被迫交付财物，不符合诈骗罪的构成要件，应构成敲诈勒索罪。公诉机关指控的该部分事实定性有误，本院予以纠正。关于公诉机关指控的被告人汪栋对刘某1敲诈勒索部分，因被告人汪栋实际替刘某1平账7万元，经向刘某1及其父亲刘某2索要，实际得款7万元，与敲诈勒索罪的构成要件不符，不宜认定为犯罪，对于该指控部分，本院不予支持。被告人林镇锋、汪栋、何腾腾一人犯数罪，依法应数罪并罚。在对被害人黄某实施非法拘禁及对被害人蒋某实施敲诈勒索过程中，被告人汪栋、林镇锋在犯罪中起主要作用，系主犯；被告人何腾腾起次要作用，系从犯，依法予以从轻处罚。被告人何腾腾在前罪有期徒刑刑罚执行完毕后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人汪栋认罪态度较好，系初犯，酌情予以从轻处罚。被告人汪栋获得部分被害人谅解，被告人林镇锋赔偿部分被害人损失并获得部分被害人谅解，酌情予以从轻处罚。辩护人所提与此相符的辩护意见，本院予以采信。关于被告人林镇锋的辩护人所提林镇锋对被害人黄某的拘禁时间短，对蒋某敲诈勒索过程中处于从犯的意见，经查，被告人林镇锋将黄某带至被告人汪栋等人处借款平账致黄某被拘禁，且出钱让陈某1对黄某实施拘禁行为，是对黄某非法拘禁的直接实施者，另在对蒋某实施敲诈勒索过程中与被告人汪栋互相配合，两被告人均系主犯，故对该辩护意见，本院不予采纳。关于被告人汪栋的辩护人所提被告人汪栋向蒋某的敲诈勒索金额应扣除黄某的借款本金的辩护意见，经查，被告人汪栋等人在向黄某及其父母催债无果的情况下，转而敲诈勒索介绍黄某借款的蒋某，要求其承担平账费用、看管费用等，最终迫使其交出2.8万元，蒋某并非借款主体，亦无替黄某还款的合法依据，故敲诈勒索蒋某的金额不应扣除黄某所得的借贷本金，该辩护意见与事实不符，亦于法无据，本院不予采纳。关于被告人汪栋的辩护人所提被害人黄某、蒋某有过错的意见，经查，被害人黄某深陷“套路贷”并成为此类犯罪针对的对象，与其自身非理性消费以及盲目举债存有一定关联，被害人蒋某为迎合被告人汪栋等人的借贷习惯，给予学生饭卡等方便被害人黄某借贷，但该事由不能作为被告人可实施犯罪的理由，更不能作为刑法意义上的被害人过错予以评价，故对该辩护意见，本院不予采纳。关于被告人汪栋的辩护人所提其主观恶性较弱的意见，经查，被告人汪栋以非法占有为目的，实施“套路贷”并对被害人实施非法拘禁、敲诈勒索等犯罪行为，行为性质恶劣，主观恶性大，该辩护意见与事实不符，本院不予采纳。关于被告人汪栋的辩护人所提汪栋对黄某非法拘禁情节显著轻微的意见，经查，被告人汪栋、林镇锋、何腾腾及钱某等人为获取非法经济利息，结伙对被害人黄某连续实施非法拘禁二日以上，且被告人汪栋系非法拘禁的主导者，行为性质恶劣，该辩护意见与事实不符，本院不予采纳。被告人汪栋的辩护人所提减轻处罚的意见，于法无据，本院不予采纳。关于被告人何腾腾的辩护人所提其具有主观恶性小、行为社会危害性小等情节，请求对其免予刑事处罚的意见，经查，被告人何腾腾明知被告人汪栋等人以非法占有为目的进行案涉“套路贷”犯罪行为，仍积极参与，并对黄某进行非法拘禁及对蒋某实施敲诈勒索行为，犯罪性质恶劣，主观恶性较大，具有严重的社会危害性，该辩护意见与事实不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第三款、第六十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人林镇锋犯敲诈勒索罪，判处有期徒刑二年六个月，并处罚金人民币20000元；犯非法拘禁罪，判处有期徒刑一年；两罪并罚，决定执行有期徒刑三年，并处罚金人民币20000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月24日起至2020年4月23日止；罚金限判决生效后五日内缴清）。 二、被告人汪栋犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币10000元；犯非法拘禁罪，判处有期徒刑一年四个月；两罪并罚，决定执行有期徒刑二年九个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2019年12月28日止；罚金限判决生效后五日内缴清）。 三、被告人何腾腾犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元；犯非法拘禁罪，判处有期徒刑九个月；两罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2018年10月26日止；罚金限判决生效后五日内缴清）。 四、责令被告人汪栋、林镇锋、何腾腾共同退赔被害人蒋某的经济损失人民币28000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州经济技术开发区人民法院 刑事判决书 （2018）浙0191刑初48号 公诉机关杭州经济技术开发区人民检察院。 被告人林镇锋，男，1996年1月18日出生，汉族，文化程度大学，原系杭州电子科技大学成教学院学生，户籍所在地浙江省温岭市。因本案于2017年4月24日被刑事拘留，2017年5月27日被逮捕。现押于杭州市看守所。 辩护人马跃勋，浙江浙杭律师事务所律师（法律援助）。 被告人汪栋，男，1997年8月24日出生，汉族，文化程度大学，原系浙江传媒大学继续教育学院学生，户籍所在地浙江省杭州市拱墅区。因本案于2017年3月29日被刑事拘留，2017年5月5日被逮捕。现押于杭州市上城区看守所。 辩护人周世明，浙江泰杭律师事务所律师。 辩护人倪佳伦，浙江泰杭律师事务所律师。 被告人何腾腾，男，1992年9月26日出生，汉族，文化程度高中，无业，户籍所在地安徽省休宁县。2015年4月17日因犯故意伤害罪被判处有期徒刑一年二个月，2016年1月10日刑满释放。因本案于2017年4月27日被刑事拘留，2017年6月1日被逮捕。现押于杭州市看守所。 辩护人陈帅，浙江浙杭律师事务所律师（法律援助）。 杭州经济技术开发区人民检察院以杭经开检公诉刑诉［2018］41号起诉书指控被告人林镇锋、汪栋、何腾腾犯敲诈勒索罪、非法拘禁罪，被告人林镇锋犯诈骗罪，于2018年2月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州经济技术开发区人民检察院指派检察员李璐及张垚出庭支持公诉，被告人林镇锋、汪栋、何腾腾及辩护人马跃勋、周世明、倪佳伦、陈帅到庭参加诉讼。本案经浙江省杭州市中级人民法院批准，依法延长审理期限三个月。现已审理终结。 杭州经济技术开发区人民检察院指控： 1.2016年12月左右，被害人黄某经被害人蒋某及陈某1（另案处理）等人介绍，冒用学生身份从被告人林镇锋、叶某（另案处理）处借款人民币5000元，实际得款4500元，签订金额为10000元的借条1张。随后，黄某又从盘某、吴某（均另案处理）处借款8000元，实际得款5600元，签订金额为15000元的借条1张。2016年12月15日晚，被告人林镇锋及陈某1等人将黄某带至杭州经济技术开发区晓城天地4幢1817室被告人汪栋处借款平账。被告人汪栋及钱某（另案处理）经合谋，以帮黄某平账为由，胁迫其签订金额为40000元的借条2张，欲次日去黄某家中“爆单”牟利，再用索要的钱财替黄某支付平账款。当晚，被告人汪栋、林镇锋让陈某1将黄某带至御隆汤浴场看管并支付了看管费用。2016年12月16日，被告人汪栋让陈某1将黄某带回其办公室。期间，因得知被害人蒋某曾某黄某冒充学生借款，被告人汪栋、林镇锋与钱某合谋由黄某指认蒋某，并谎称已替黄某支付40000元平账款，要求蒋某赔偿。随后，被告人汪栋将事情经过告知赶来的被告人何腾腾。当晚，被告人汪栋、何腾腾及钱某等人将黄某带至御隆汤浴场并由陈某2负责继续看管。2016年12月17日下午，被告人汪栋将黄某带回其办公室，并与被告人林镇锋、何腾腾及钱某等人威胁蒋某赔偿40000元。期间，被告人汪栋、林镇锋与钱某、盘某、吴某等人串通，由被告人汪栋拿出20000元平账，被告人林镇锋及盘某各自在蒋某面前退出2000元作为承担未认真审核黄某身份的赔偿款，并以此逼迫蒋某付款。最终，被告人汪栋、林镇锋、何腾腾等从蒋某处索得28000元。 2.2016年10月至2017年1月间，毛某为替被害人刘某1借钱，以做生意需要资金为由从徐某2（另案处理）处多次借款共计150000元。后徐某2得知真相，遂以告知家人为要挟，要求毛某将70000元债务转由刘某1承担。2017年1月12日下午，被告人汪栋及徐某2在晓城天地4幢1817室强行要求刘某1从被告人汪栋处借款100000元用于平账。刘某1被迫签订金额为200000元的借条1张，实际得款70000元交给徐某2。2017年2月17日、2月25日被告人汪栋及聂某（另案处理）等人两次纠集多名社会人员到建德市刘某1家中，以刘某1违约为由，采用围堵家门等方式向刘某1及其父亲刘某2索要200000元。因刘某2拒绝，被告人汪栋仅要到70000元。 3.2016年10月22日，被告人胡某1在杭州经济技术开发区通过张某1（另案处理）介绍向孙某（另案处理）借款8000元。孙某为通过“爆单”谋利，以“行规”为由让胡某1签下金额为17760元的借条1张，伪造了全额放款的凭据。扣除中介等相关费用后胡某1实际得款4720元。同月26日，胡某1又通过张某1介绍从被告人林镇锋、叶某处借款5000元，签下金额为10000元的借条1张。扣除中介等费用后胡某1实际得款3800元。 2016年11月6日，孙某伙同张某1及被告人林镇锋借口胡某1违约，向胡某1索要27760元，并强行将胡某1带往绍兴市其父母住处要钱。途中，被告人林镇锋及孙某、张某1与胡某1伪造了金额为15000元的虚假借条1张。随后，被告人林镇锋等人持三张借条，欺骗、要挟胡某1的父亲胡某2，并从胡某2处索要到42760元。 4.2016年12月4日，被害人徐某1经张某1介绍从孙某处借款8000元，签下金额为16000元的借条1张。扣除各项费用后徐某1实际得款6560元，期间，归还了一期本息1700元。2016年12月10日，徐某1经张某1介绍向被告人林镇锋、叶某借款5000元，实际得款4040元，签下金额为10000元的借条1张。2016年12月28日，被告人林镇锋及孙某、张某1合谋后，将徐某1带至杭州经济技术开发区格桑花酒店一客房内，以限制人身自由、借高利贷平账等方式威胁徐某1，并从徐某1及其亲属处索要到22000元。 2017年3月28日，被告人汪栋、何腾腾被公安机关抓获；2017年4月24日，被告人林镇锋被公安机关抓获。 为证明上述指控事实，公诉机关当庭出举了被害人黄某、蒋某、刘某1、刘某2、胡某1、胡某2、徐某1的陈述，证人叶某、孙某、钱某、盘某、张某1、陈某2、聂某、吴某、施某1、陈某1、王某1、陈某3、毛某、雷某1、徐某2、唐某、赵某、楼某、金某、李某2、徐某3、潘某等人的证言，支付宝交易数据光盘、手机提取数据光盘，辨认笔录及照片、电子书籍勘验提取笔录，扣押物品清单及照片，微信聊天记录截图、银行交易明细、借条、支付宝交易记录、刑事判决书、到案经过、户籍证明和被告人汪栋、林镇锋的供述等证据。公诉机关据此认为，被告人汪栋、林镇锋、何腾腾的行为已构成敲诈勒索罪、非法拘禁罪，被告人林镇锋的行为已构成诈骗罪，提请本院依法惩处。 被告人林镇锋在开庭审理过程中辩称，其未参与孙某、张某1等人的诈骗行为，不构成诈骗罪。其辩护人提出，被告人林镇锋对被害人黄某的拘禁时间短，对蒋某敲诈勒索过程中处于从犯；未参与对胡某2诈骗行为，且具有坦白、初犯等情节，请求本院对其从轻处罚。本案审理过程中，其家属向本院提交了向被害人徐某1进行赔偿预交发票及胡某1、胡某2出具的谅解书。 被告人汪栋在开庭审理过程中辩称，其仅让黄某签了1张40000元的欠条；去建德向刘某1要钱时仅提出要110000元，第二次变更为70000元，未提出要20万。其辩护人提出，被告人汪栋敲诈勒索的金额应为从蒋某处索得的28000元扣除黄某的借款本金16000元后剩余的12000元；被告人汪栋向刘某1及其家人实施敲诈勒索行为系犯罪中止，不构成犯罪，应免除处罚；被害人黄某、蒋某有过错，且被告人汪栋主观恶性较弱；被告人汪栋在对黄某进行非法拘禁过程中，情节显著轻微，且被害人黄某、刘某1已出具谅解书，请求本院对其从轻、减轻处罚。其辩护人庭审过程中向本院提交了两份谅解书。 被告人何腾腾在开庭审理过程中辩称，其并未参与看管黄某及向蒋某进行敲诈勒索，仅仅是在场。其辩护人提出，被告人何腾腾无非法拘禁的客观行为；亦无非法占有的主观目的，不构成敲诈勒索罪，故对其指控的事实不清，证据不足；另外，被告人何腾腾具有从犯、主观恶性小、行为社会危害性小等情节，请求本院对其免予刑事处罚。 经审理查明： 一、非法拘禁罪、敲诈勒索罪 2016年12月左右，黄某经蒋某及陈某1（另案处理）等人介绍，冒用学生身份分别从被告人林镇锋、叶某（另案处理）处及盘某、吴某（均另案处理）处借款5000元和8000元，分别签订金额为10000元和15000元的借条，实际得款4500元和5600元。2016年12月15日晚，被告人林镇锋及陈某1等人将被害人黄某带至杭州经济技术开发区晓城天地4幢1817室被告人汪栋处借款平账。被告人汪栋及钱某（另案处理）经合谋，以帮黄某平账为由，胁迫其签订金额为40000元的借条2张，欲次日去黄某家中“爆单”牟利，再用索要的钱财替黄某平账。当晚，被告人汪栋、林镇锋让陈某1将黄某带至御隆汤浴场看管并支付了看管费用。2016年12月16日，被告人汪栋让陈某1将黄某带回其办公室。期间，因得知被害人蒋某曾某黄某冒充学生借款，被告人汪栋、林镇锋与钱某合谋由黄某指认蒋某，并谎称已替黄某支付40000元平账，要求蒋某赔偿。随后，被告人汪栋将事情经过告知赶来的被告人何腾腾。当晚，被告人汪栋、何腾腾及钱某等人将黄某带至御隆汤浴场并由陈某2负责继续看管。2016年12月17日下午，被告人汪栋将黄某带回其办公室，并与被告人林镇锋、何腾腾及钱某等人威胁蒋某赔偿40000元。期间，被告人汪栋、林镇锋与钱某、盘某、吴某等人串通，由被告人汪栋拿出20000元平账，被告人林镇锋及盘某各自在蒋某面前退出2000元作为承担未认真审核黄某身份的赔偿款，以此逼迫蒋某付款。最终，被告人汪栋、林镇锋、何腾腾等从蒋某处索得28000元。 案发后，被害人黄某对被告人汪栋表示谅解。 认定上述事实的证据，经庭审质证的有： 1．被害人黄某的陈述、辨认笔录及照片，证明2016年12月10日左右，其为了借钱，通过富阳的中介认识了下沙的中介蒋某，得知其不是学生，蒋某给了其一张杭电成教学生的饭卡，让中介陈某1带其去向林镇锋借钱，陈某1带其到华元电影大世界1幢1009室林镇锋办公室借5000元，林镇锋审核过其的饭卡后同意借钱，叶某给了其4500元现金，让其写了一张1万元的借条，约定每周还460元本息，12周还清，后面其因没钱就没有还钱；过了一两天，其联系蒋某再次借钱，陈某1带其到下沙和达城润之公司向盘某和吴某借7000元钱，并提供饭卡作为审核依据，对方同意借钱并向其支付宝转账7000元，其又转回2000元作为手续费，写了一张1.5万元的借条，约定每周还1000多元，总计要还9000多元，盘某给其拍摄了借款的视频，事后其没有还钱。后因不还钱，被富阳中介骗到下沙，林镇锋和陈某1将其带至晓城天地4幢1817室汪栋的办公室，当时汪栋、钱某及何腾腾、傅某等人在办公室，林镇锋跟钱某和汪栋问能否借钱平账，汪栋和钱某审核过其的饭卡和借债情况后同意平账，汪栋打电话给吴某问了平账的事情后，让其写了两张4万元的借条分别交给汪栋和钱某，钱某和汪栋商量第二天去其家中爆单；汪栋让林镇锋和陈某1带其到御隆汤浴场看管过夜，并叮嘱陈某1把其手牌、衣服、裤子和手机都收走，防止其跑掉，22时许陈某1带其至御隆汤浴场过夜，陈某1收走了其衣服、手机和手牌；次日下午15时许，汪栋让陈某1将其带至办公室，并识破其不是学生，其承认并称是蒋某给了其饭卡、将其包装成学生的样子，汪栋和钱某要其马上还钱并联系其父母，但其父母不肯处理，汪栋、钱某与林镇锋商议向蒋某要钱平账，林镇锋同意并要求事后分8000元，后何腾腾带着一个手下到办公室，汪栋告知何腾腾蒋某将其包装成学生及要向蒋某要钱的事情，要求何腾腾当晚一起带其去御隆汤浴场看管，何腾腾同意；凌晨0时许，汪栋、钱某、何腾腾、傅某及何腾腾的一个手下带其到御隆汤浴场，汪栋、钱某、何腾腾、傅某在棋牌室打麻将，何腾腾的手下在休息室看管其，其的衣服和手机被放进柜子，手牌被收走，到了下午15时许，五个人又带其回到汪栋的办公室，林镇锋、陈某1、蒋某和蒋某的老板到办公室，汪栋和钱某以蒋某将其包装成学生身份借钱为由，要求蒋某承担向林镇锋和盘某平账的4万元，蒋某和老板都不想承担，下午没有谈成，晚上继续商量，汪栋让其指认是蒋某将其包装成学生的样子借钱，其同意，后钱某和汪栋质问蒋某将其包装成学生借钱，蒋某不承认，其遂按照汪栋指示与蒋某对质，后蒋某承认，汪栋让蒋某承担平账的4万元钱，蒋某和老板不同意，经讨价还价，汪栋和钱某要3.2万元，蒋某认为太高，并认为林镇锋和盘某也有责任，吴某和林镇锋分别拿出2000元表示承担责任，蒋某的老板转给蒋某2.8万元，蒋某把钱转给了汪栋，汪栋将借条给了蒋某的老板，其就离开了；其对被告人汪栋、何腾腾及钱某等人进行了辨认。 2．被害人蒋某的陈述、辨认笔录及照片，证明其在借贷平台做代理，认识下沙学生贷圈子的一些人，2016年12月上旬，一个富阳人介绍黄某到下沙借钱，其将一张杭电的饭卡交给陈某1，让陈某1带黄某去林镇锋处借钱，其收了500元的中介费；一两天后，黄某又联系其借钱，其让陈某1带黄某到润之公司盘某处借钱，润之公司放款后，陈某1向黄某要中介费却联系不上，遂通过富阳中介联系黄某，将黄某骗至下沙，2016年12月15日傍晚，其和陈某1、林镇锋在金沙湖地铁站等到黄某，陈某1和林镇锋带黄某去晓城天地，当晚陈某1告知其林镇锋带黄某到汪栋处将林镇锋和盘某的账平了，黄某写了4万元的借条，林镇锋让陈某1带黄某去御隆汤浴场过夜，其让陈某1不要去，陈某1称林镇锋给了千把块钱；2016年12月16日晚9时许，其去御隆汤时遇见黄某和另一个男的，其心虚就走开了；2016年12月17日下午，一个叫家某的人联系其，让其到汪栋的办公室，其联系老板王某1一起到汪栋的办公室，汪栋、家某、陈某1、林镇锋、叶某、黄某等人在场，汪栋等人让其承担平账的4万元，王某1提议把盘某、林镇锋、汪栋三家聚在一起谈，接着其和王某1就离开了，当晚其和王某1、陈某3到汪栋办公室，在场的还有何腾腾、盘某、老吴等人，汪栋先把其给黄某饭卡的事情讲了，王某1称林镇锋和盘某应承担一部分责任，汪栋和钱某向其要钱，何腾腾在旁边让其快点把钱拿出来，经讨价还价汪栋降到2.8万元，其怕对方将其带至御隆汤看管起来及以后到学校找麻烦就认了，其将从王某1处借的钱转给汪栋，汪栋将借条给其，王某1将借条烧掉了；其对被告人何腾腾等人进行了辨认。 3．证人钱某的证言，证明2016年12月，林镇锋联系其称一个学生欠钱还不出，要带来向其套钱，其让林镇锋把人带到汪栋办公室，林镇锋带陈某1和黄某到办公室，其和汪栋问了黄某的欠债情况，其和汪栋同意借款，汪栋联系吴某商量平账的事情，其和汪栋约定次日做流水并带黄某爆单，林镇锋提议把黄某带至御隆汤浴场让陈某1看管，并提供费用；第二天下午，其到汪栋的办公室，汪栋让陈某1把黄某带来，其和汪栋问黄某家庭情况时发现其并非学生，何腾腾、傅某当时也到了汪栋的办公室，其四人质问黄某是谁指使的，黄某说是蒋某，汪栋很生气，就商议如何坑蒋某和陈某1两个中介，当晚处理不掉，其四人就带黄某去御隆汤浴场，汪栋让黄某将衣服和其放在一个衣柜里，手牌汪栋拿着，后其四人在浴场开房间打麻将，让黄某坐在边上，第二天下午两三点钟带黄某离开浴场；到汪栋办公室后，其将林镇锋叫来并告诉黄某不是学生，林镇锋叫来陈某1核实，并让陈某1联系蒋某晚上处理事情，后其和汪栋商量晚上坑蒋某的细节，约定在蒋某来前把帐平掉，再联合吴某和林镇锋向蒋某要钱，两人分别将情况告知林镇锋和吴某，晚上人到齐后，汪栋要求蒋某还4万元钱，蒋某不承认，吴某按照约定让汪栋冲上去打蒋某，汪栋假装冲上去打，被吴某拉住，何腾腾也威胁蒋某要么还钱，要么留下，经讨价还价，最终蒋某的老板王某1给了2.8万元，黄某、蒋某和王某1离开了；黄某一共被看管了两天三夜，事后汪栋分给其6000元钱。 4．证人陈某1的证言，证明2016年12月份，黄某通过富阳的借款中介介绍给蒋某，蒋某让其带黄某先后去林镇锋、盘某处借钱，后林镇锋告诉其黄某一直未还钱，其通过富阳的中介将黄某骗至金沙湖地铁站，其和蒋某在地铁站将黄某交给林镇锋，林镇锋电话联系钱某套钱，其跟着到了晓城天地汪栋的办公室，钱某和汪栋审核了黄某的情况，林镇锋通知了盘某，盘某的手下施某1和吴某赶到办公室，汪栋和钱某决定帮黄某平账，黄某各写4万元的欠条。汪栋和钱某决定去黄某家里去爆单，林镇锋提出让其带黄某去御隆汤浴场并转给其200元，拿了黄某的手机后离开了，其带黄某至御隆汤浴场并拿掉手牌，当晚其又向汪栋要了几百元的费用，第二天中午其带黄某回到汪栋的办公室就离开了；第三天中午，其接到汪栋微信到其办公室，汪栋告诉其黄某不是学生，让其说出第一手带黄某借钱的人，其告诉汪栋是富阳的中介介绍给蒋某的，后叫来蒋某和林镇锋、盘某等人，当天下午没有谈拢，晚上汪栋和钱某又提出让其和蒋某赔4万元，其和蒋某不同意，蒋某的老板王某1和对方讨价还价，最终谈好2.8万元，王某1通过蒋某转给汪栋2.8万元后，几个人就离开了。 5．证人吴某的证言，证明2016年12月17日，盘某让其到汪栋办公室处理一笔债务，其看到汪栋、钱某、何腾腾、叶某及其手下、王某1及其手下的一个中介在场，汪栋和钱某将其叫到门口告诉其王某1手下的一个中介把黄某包装成学生骗钱，等会要向那个中介要钱，让其和盘某配合演戏给王某1和中介看，如果对方不愿意出钱，让其拿出2000元表示承担了一部分责任，称叶某那边也说好了，并给了其1万元现金，其表示同意；汪栋和钱某质问王某1手下的中介并让其承担4万元钱，但对方不同意，经讨价还价，汪栋和钱某说要3.2万元，对方提出其他出钱方也有责任，其和叶某的手下就分别拿出2000元交给汪栋和钱某算承担了责任，王某1转账给手下的中介2.8万元，那名中介将2.8万元转给汪栋，汪栋将借条给了王某1，大家各自离开了。 6．证人盘某的证言，证明2016年12月份，黄某在中介的带领下到其润之公司的办公室借钱，其借给对方8000元，扣完手续费后实际放款5600元，其让对方写了1.5万元的借条，一周后林镇锋打电话给其称黄某是假学生，其将借条给吴某去负责处理，随后其建了个微信群将林镇锋和吴某拉入商量，三四天后，吴某说已和林镇锋到黄某富阳老家催债了，其父母不还钱；2016年12月中旬的一天下午，其接到汪栋电话称是王某1手下的蒋某将黄某包装成学生借钱的，应让蒋某还钱，后其赶至汪栋办公室，汪栋、钱某、何腾腾、陈某1、蒋某、王某1、黄某等人在场，汪栋和钱某向蒋某要4万元，蒋某和王某1不同意，后来吴某和林镇锋表示拿出一点钱承担责任，其和施某1就离开了，双方当时还在谈，第二天吴某转给其8000元或8500元钱，说是汪栋给黄某平账的钱。 7．证人施某1的证言，证明2016年12月份，吴某交给其一只装有黄某的借条等材料的档案袋，让其交给汪栋，其看到汪栋办公室有汪栋、钱某、陈某1和黄某等人在，汪栋和钱某在催黄某还钱，其将无法从黄某身上要到钱的情况告知吴某，当晚其按照吴某指示从汪栋办公室将借条材料拿回交给盘某；第二天傍晚，吴某又将档案袋交给其带至汪栋办公室，其看到汪栋、钱某、林镇锋、叶某、蒋某、王某1、陈某1、黄某及汪栋的朋友在，汪栋将借条要去，其听到汪栋和钱某对蒋某和王某1说是蒋某将黄某包装成学生借钱，造成的损失应由蒋某负责，王某1不同意，并表示要人到齐再解决，晚上人到齐之后，汪栋将事情经过讲了一遍之后向蒋某要4万元，蒋某和王某1不同意，汪栋和钱某跟吴某说先给其1万元，等会帮忙演个戏，故意从中拿出几千元作为承担把关不严的责任，后来谈判时林镇锋和吴某各拿出几千元交给汪栋，经讨价还价，蒋某拿出2.8万元转给汪栋。 8．证人叶某的证言，证明2016年12月份左右，陈某1带黄某向其借了5000元钱，后联系不上了，林镇锋和陈某1找到黄某带到钱某处借钱，过来三四天后钱某发现黄某不是学生，就约了其和王某1、陈某1等人一起谈这个事情，其和林镇锋赶至汪栋办公室，汪栋、钱某、何腾腾、陈某1、黄某等人在场，蒋某、吴某和盘某也先后到场，汪栋和钱某以蒋某将黄某包装成学生为由要求蒋某赔偿4万元，蒋某及其老板王某1认为不需要这么多钱平账，双方讨价还价后，汪栋和钱某降到3.2万元，但蒋某和王某1只肯出2.8万元，汪栋和钱某单独将其叫到门外，给其1万元，让其退出2000元算是承担责任，以便让蒋某和王某1拿钱，并表示也与盘某和吴某说好了，其拿到1万元后将钱给了林镇锋，让林镇锋处理；后继续谈判时吴某和林镇锋各拿出2000元给汪栋和钱某，王某1答应借给蒋某2.8万元，随后蒋某将收到的钱转给了汪栋，汪栋将借条给了王某1，随后各自散了；后林镇锋给了其5060元。 9．证人陈某2的证言，证明2016年12月份，其住在钱某的家里，有天下午钱某让其一起去汪栋的办公室，到了之后看到汪栋、黄某和一个胖的男子在，汪栋向黄某要钱，其听了一会知道是黄某借钱还不出，汪栋让黄某打电话给父母要钱，其父母同意来处理，但等到晚上9时许也没来，何腾腾和一个男子到了办公室，晚上11时许，汪栋提议带黄某到御隆汤浴场，几个人到了浴场后先洗了澡，钱某、汪栋等人打麻将，钱某让其看着黄某在休息室睡觉，到第二天晚上12时许，曹伟峰联系钱某找其，其就离开了。 10．证人王某1的证言，证明2016年12月17日傍晚，其接到蒋某的电话称晓城天地的高利贷让其过去谈黄某借钱的事情，让其陪同一起去，其陪着蒋某到了之后看到汪栋、钱某、林镇锋、陈某1和黄某等人在办公室里，汪栋先讲了蒋某包装黄某为学生借钱的事情，争执没有结果，晚上21时许其和蒋某又到汪栋办公室，看到汪栋、钱某、何腾腾、林镇锋、吴某、盘某、叶某、陈某1等在场，汪栋让蒋某赔平账和看管黄某的费用4万元钱，其尝试压价，汪栋等人就让其离开，并对蒋某很凶，要求蒋某写借条，何腾腾还要扑上去打蒋某，蒋某很害怕，僵持到凌晨，双方谈好蒋某付给汪栋2.8万元了结，其借给蒋某2.8万元用于还给汪栋，汪栋将黄某的4张欠条给了其，大家就散了，其当晚将黄某的欠条都撕掉了。 11．证人陈某3的证言，证明2016年12月17日晚上，其和王某1、蒋某到汪栋办公室，汪栋、钱某、林镇锋、陈某1和黄某等人在场，汪栋和钱某先讲了蒋某给黄某杭电饭卡去借钱的事情，要求蒋某承担平账和看管黄某的费用4万元，王某1认为林镇锋和盘某也应承担把关不严的责任，汪栋和钱某要王某1离开，并要蒋某写借条后带到御隆汤看管，汪栋的一个朋友还推了蒋某，后来经过讨价还价，林镇锋和吴某各拿出一叠钱作为承担责任的费用，蒋某最终同意给2.8万元，王某1借给蒋某2.8万元，蒋某当即转给汪栋，随后离开了。 12．调取证据清单及支付宝交易数据光盘，证明公安机关向支付宝公司调取被告人汪栋、林镇锋、何腾腾、证人钱某、盘某、叶某、陈某1及被害人黄某、蒋某等人的转账记录情况。 13．调取证据通知书、清单及支付宝转账记录截图，证明公安机关向被害人蒋某调取其向陈某1转账及向王某1借款2.8万元并转给被告人汪栋的情况。 14．搜查证及笔录、扣押决定书及清单、扣押物品照片，证明公安机关对被告人汪栋的住处进行搜查，查获、银行卡、借款申请审核表、苹果牌手机、保险柜等物。 15．电子数据勘验提取笔录及微信聊天截图，证明公安机关对查获的被告人汪栋的手机进行勘验，发现被告人汪栋与证人陈某1关于支付看管费用的聊天情况。 16．谅解书，证明被害人黄某对被告人汪栋表示谅解的情况。 17．被告人汪栋的供述，证明2016年12月份，林镇锋联系其称有个学生要借钱，其让林镇锋先把人带来，后林镇锋、陈某1、蒋某带黄某到其办公室，其审核借款情况后同意平账，在场的钱某也同意借款1万元，其让黄某写了4万元的借条，并制作了转账流水，当晚帮盘某催债的吴某告诉其黄某不是学生，其联系林镇锋后得知是蒋某将黄某包装成学生的；第二天下午，林镇锋、叶某、盘某、吴某、王某1、陈某1、蒋某、黄某到其办公室，其和钱某、何腾腾等人与他们商量如何处理此事，期间其让黄某联系家长要钱但未成功，林镇锋提出要中介来负责，但蒋某、陈某1不肯，当晚商量没有结果，林镇锋提出将黄某带至御隆汤看管，并叮嘱一定把黄某管住并转给陈某1几百元作为开销，其告诉陈某1钱不够问其拿，第二天下午陈某1通过微信联系其，其转给陈某1300元并让陈某1把黄某带到其办公室，当时钱某、何腾腾等人在场，蒋某和王某1后到场处理，其让林镇锋、叶某配合演戏退出2000元以便向蒋某和王某1敲诈，最后经讨价还价，谈好由蒋某和王某1赔给其2.8万元。 18．被告人林镇锋的供述，证明2016年12月份，陈某1带黄某到其办公室借钱，其审核后借了5000元，后黄某未还钱且联系不上，其联系陈某1找黄某，几天后陈某1告诉其黄某找到了，其带人赶过去并带黄某去钱某处借钱，钱某让其带黄某到汪栋的办公室，汪栋和钱某审核了黄某的情况后同意借钱平账，并联系了盘某平账的事，其听到汪栋和钱某商量第二天去黄某家爆单，黄某写了两张4万元的欠条并拍摄了借款视频，后讨论将黄某关在哪里，陈某1提出带黄某去旅馆，汪栋、钱某提出让其和陈某1带黄某去御隆汤浴场看着，其和陈某1将黄某打车带至御隆汤，其看到陈某1将黄某带上楼就离开了；第二天其没有管这件事；第三天上午，钱某联系其称黄某不是学生，其赶至汪栋办公室，其告诉钱某等人是陈某1带黄某借钱的，陈某1到场后称是蒋某带的人，黄某也咬定是蒋某让其装学生的，蒋某不承认，晚上继续谈的时候，钱某给了其和叶某1万元并让其配合拿出2000元作为承担责任，后吴某、盘某、王某1、蒋某等人到场后，汪栋和钱某让蒋某赔偿4万元，王某1和蒋某认为太多，并认为其也应承担部分，其拿出2000元，最后王某1和汪栋、钱某谈好2.8万元，王某1付了钱之后就散了。 二、敲诈勒索罪 2016年10月22日，张某1介绍胡某1向孙某借款人民币8000元，胡某1签下17760元的借条1张，并伪造了全额放款的凭据，扣除中介费等费用后，胡某1实际得款4720元。2016年10月26日，张某1介绍被害人胡某1在杭州经济技术开发区向叶某及被告人林镇锋借款5000元，被告人林镇锋等人让胡某1签下10000元的借条1张，并伪造了全额放款的凭据，扣除中介费等费用后，胡某1实际得款3800元。 2016年11月6日，被告人林镇锋伙同孙某、张某1借口胡某1违约，持上述2张借条向胡某1索要27760元，并强制将胡某1带往其父母绍兴市的住处要钱。途中，孙某、张某1及被告人林镇锋又与胡某1伪造了金额为15000元的虚假借条1张。随后，孙某、张某1及被告人林镇锋持上述3张借条，欺骗、威胁胡某1父亲即被害人胡某2，后分多次从胡某2处索要到42760元。 本院审理期间，被告人林镇锋的亲属及孙某的亲属、张某1共同退赔被害人胡某1、胡某2的经济损失并获得两被害人的谅解。 认定上述事实的证据，经庭审质证的有： 1．被害人胡某1的陈述、辨认笔录及照片，证明2016年10月22日下午，其经张某1等人介绍在下沙向孙某借款8000元，按照孙某的要求写下17760元的借条，孙某通过“借贷宝”平台转到其银行卡里8000元，借期一个月，分九期还款，扣除孙某的服务费880元及张某1等人的中介费等，实际到手4720元；同月26日晚，其联系张某1再次借钱，张某1带其到下沙向一个姓叶的人借款5000元，写了1万元的借条，扣除服务费200元、中介费1000元等，实际到手3800元。2016年11月6日晚，其打算找人借钱时被孙某、张某1、姓叶的男子和一个不认识的男子抓住，对方以其在别处借款算违约为由让其还钱，但事先对方并没有说过，后孙某、张某1及不认识的男子开车带其回绍兴的家中向父母要钱，途中，孙某、张某1以要辛苦费为名让其写一张1.5万元的借条，并承诺分其一半，张某1称车上不认识的人练过跆拳道，那人还把上衣撩起来显示八块腹肌，并催促其赶紧签字，张某1威胁其不想挨打就把借条签掉，其遂按照孙某的要求写了一张1.5万元的借条，日期落在11月3日，用张某1在超市里买的印泥按了手印，后来该三人向其父亲要钱。其对孙某、张某1及到其家里爆单的被告人林镇锋进行了辨认。 2．被害人胡某2的陈述，证明2016年11月5日下午5时许，有人打电话给其，称其儿子胡某1因为欠钱被带回老家，其赶到居住的小区，其儿子和三个男子在一起，其中孙某给其看了三张分别为17760元、1.5万元和1万元的借条，其称没有钱还，孙某就说要把其儿子带走，其就和孙某商议分期还款，孙某同意；后其分几次将钱还清，孙某给了其借条和收条，但其儿子在借贷宝上的借款，孙某一直没有消掉。 3．接受证据清单、借条、收条，证明被害人胡某1签署的3张借条、收条的情况，借条上未约定向他人借款算违约。 4．证人孙某的证言，证明2016年10月底，胡某1经张某1介绍向其借8000元钱，其让胡某1写了17760元的借条并让胡某1拿着17760元现金拍了照片，其收回现金后在借贷宝平台上将钱转给胡某1，扣除第一期利息和工本费880元；11月初，张某1告知胡某1在外借高利贷被林镇锋抓住了，其遂赶去，林镇锋称要向胡某1爆单，去家里要钱，其遂开车与林镇锋、张某1带胡某1到绍兴，途中，胡某1提议向他父母多要点，他们同意，张某1拿白纸和笔给胡某1，胡某1写了一张1.5万元的假借条。到后，他们出示上述两张借条以及胡某1在林镇锋处写的一张1万元借条，向胡某1父母索要，但胡某1父母态度强硬，说不管，林镇锋遂以带走胡某1相威胁，胡某1父亲怕他们打胡某1而答应还款。事后，其从胡某1父亲处分多次以现金、支付宝等方式拿到42760元，张某1、李某3曾陪同其去拿过钱，后其给了林镇锋7000元。 5．证人张某1的证言，证明2016年10月中旬，其带胡某1向孙某借8000元，通过借贷宝转账，写了17000多元的欠条，胡某1实际到手多少其不清楚，其收了2400元左右的中介费；一个星期之后，其带胡某1到叶某处借5000元，写了1万元的借条，胡某1实际到手多少其不清楚；后来其将胡某1被人爆单的事情告知孙某，孙某或林镇锋通知其找到胡某1了，其赶至华元门口，商议之后带胡某1到绍兴爆单，由孙某开车，林镇锋和其一起跟着去，途中胡某1提议多爆1.5万元，他们默许，林镇锋拿出一张空白欠条，他们还去买来印泥，胡某1在上面填好1.5万元并按上手印。尔后，三张借条交由孙某统一收账，胡某1父母不肯还钱，他们以带胡某1去别处借钱相威胁，胡某1父亲才答应还钱。事后，胡某1的父亲分几次将钱还清。 6．证人叶某的证言，证明张某1介绍胡某1向其借5000元，写了1万元的借条，后其得知胡某1又去借钱，遂和林镇锋找到胡某1，并带胡某1到华元十六街区和孙某、张某1汇合，胡某1还不出钱，孙某提议带胡某1去家里要钱，并向其借车，其将车借给孙某，林镇锋跟着去要钱；过了两三天，孙某给了其7000元，并把胡某1的借条拿走，其要了6000元，让孙某给林镇锋1000元。 7．谅解书，证明被告人林镇锋家属及孙某家属、张某1向被害人胡某1、胡某2进行赔偿并获得谅解的情况。 8．被告人林镇锋的供述，证明2016年11月份，其老板叶某称胡某1借钱未还，让其找胡某1，其以帮助借钱为名将胡某1骗到叶某的车上，并将胡某1带至华元十六街区与孙某、张某1汇合，商议之后，其和孙某、张某1开着叶某的车到胡某1的家里要钱，胡某1求他们不要去他家，但他们没同意。期间，胡某1不知什么原因在车上写了一张1.5万元的欠条，用张某1买来的印泥按了手印，在胡某1家楼下向胡某1的父母要钱时，张某1以带胡某1到别处借钱相威胁，其和孙某劝胡某1父母把债务还掉，后来胡某1的父母同意还钱，其三人就回了下沙。事后，孙某从胡某1父母处要到钱后给叶某7000元，还清胡某1欠叶某的1万元，叶某给其500或1000元作为好处。 三、敲诈勒索罪 2016年12月4日，张某1介绍被害人徐某1在杭州经济技术开发区向孙某借款8000元，孙某让徐某1签下16000元的借条1张，并伪造了全额放款的凭据，扣除各项费用后，徐某1实际得款6560元。期间，被害人徐某1归还了一期本息1700元。同月10日，张某1又介绍徐某1向叶某及被告人林镇锋借款5000元，被告人林镇锋等人让徐某1签下10000元的借条1张，并伪造了全额放款的凭据，扣除各项费用后，徐某1实际得款4040元。2016年12月28日，孙某、张某1与被告人林镇锋经合谋，由张某1将徐某1带至杭州经济技术开发区格桑花酒店孙某等人入住的客房内，被告人林镇锋及孙某等人借口徐某1违约，持借条向徐某1索要钱款，并以限制人身自由、带至他处借高利贷平账等方式威胁徐某1，徐某1被迫联系家人还钱，其家人带民警至房间并答应还款后将徐某1带走。同月30日，被告人林镇锋及孙某从徐某1及其亲属处索要到22000元。 综上，被告人汪栋参与敲诈勒索1次，敲诈勒索金额为28000元；被告人林镇锋参与敲诈勒索3次，敲诈勒索金额为75340元；被告人何腾腾参与敲诈勒索1次，敲诈勒索金额为28000元。 2017年3月28日，被告人汪栋、何腾腾被公安机关抓获；2017年4月24日，被告人林镇锋被公安机关抓获。 本院审理期间，被告人林镇锋的亲属及孙某的亲属、张某1共同向本院退赔被害人徐某1的经济损失。 认定上述事实的证据，经庭审质证的有： 1．被害人徐某1的陈述，证明2016年12月4日，其通过张某1在下沙向孙某借8000元，孙某让其签了1.6万元的借条，并让其拿着借条、现金和身份证拍照，扣除利息等后转到其银行卡中6200元左右，分六期还款，每期还1700元，其给张某1中介费800元。期间，其还了孙某一期1700元。2016年12月中旬，其通过张某1向林镇锋借5000元，写下1万元的借条，利息每周3分，分12期还清，林镇锋让其拿着欠条、身份证拍照，实际到手4100多元。2016年12月28日，孙某称借条有问题，让其修改借条，其和张某1一起至和达城万豪国际一个房间，孙某等人在打麻将，让其当日按照借条上的数额还掉，林镇锋到场后以其在他处借钱为由向其“爆单”，对方还让其借高利贷还钱，张某1联系高利贷，因对方人多，无法离开，其遂答应联系家里人还钱，后其父母带领民警到房间，民警问后让双方自行解决，其父亲同意三日内解决并带其离开；12月30日，其父亲转钱到其支付宝，其用支付宝分别转给孙某、林镇锋13500元、8500元，还清了上述两次借款，对方也归还了借条。 2．接受证据清单、银行交易明细、支付宝交易记录，证明徐某1的银行卡于2016年12月4日接收8000元，其支付宝于2016年12月10日收到叶某转入4040元，于2016年12月3日分别转给林镇锋、孙某8500元、13500元。 3．证人孙某的证言，证明2016年12月初，徐某1经张某1介绍向其借款8000元，其让徐某1写了1.6万元的借条并制造了走帐流水，扣除费用后其给徐某17360元。期间，徐某1用微信还了一期本息1700元。12月底，张某1告知其徐某1向别人借款，让其提前爆单，其同意并让张某1把徐某1带至格桑花酒店其所在房间，到后，其要求赶紧还钱，徐某1身上没钱，还不了，但因他已身在其房间内，没办法，遂同意还钱，但他不想和家人说，后林镇锋也过来向徐某1爆单并想带徐某1去借高利贷来还钱，因联系的高利贷次日才能放款，有人提出带徐某1先去御隆汤洗浴中心看管，徐某1经其劝后答应联系家人，后徐某1父母带民警过来并说让他们先带徐某1走，待核对后定会归还，其和林镇锋同意。事后，徐某1一方用支付宝转给其和林镇锋13500元、8500元。 4．证人张某1的证言，证明2016年11月开始徐某1通过其多次借钱，徐某1向孙某借了多少钱忘了，但肯定写了一张高于本金很多的借条，其从中收取中介费，后来又带徐某1到林镇锋处借5000元钱，写了1万元的借条，实际到手4000元左右，其从中收取中介费；12月底，徐某1让其再带去借钱，其告知孙某，孙某让其配合抓徐某1并爆单，其同意，后其提议带徐某1去借高利贷，徐某1不同意，其遂告知孙某并发位置信息给孙某，后其和孙某把徐某1带至孙某开在格桑花酒店的房间，到后，孙某以徐某1在外借钱为由爆单，并联系林镇锋，林镇锋到后也向徐某1爆单，其劝说徐某1联系家人还钱，徐某1不肯，其遂替他联系高利贷，但没人愿意放款，徐某1遂同意联系家人，再后其父母带警察到酒店并答应还款后将徐某1带走；两三天后孙某称徐某1还钱了。另证明当日徐某1借不到钱是不能离开酒店房间的，孙某等人还准备带徐某1到御隆汤洗浴中心并找人看管，次日再带徐某1去借高利贷，后徐某1愿意让家人还钱，才没有这么做。 5．证人李某2的证言，证明2016年12月份，孙某让其到格桑花酒店打麻将时，徐某1到房间和孙某商讨还钱的事情，孙某表示如果还不出就带徐某1到别处借钱，后来林镇锋也向徐某1要钱，最后徐某1联系父亲还钱；徐某1在其父母来之前是不能离开房间的，因为孙某、林镇锋要他还钱，不还钱肯定不能走的。 6．证人李某3的证言，证明2016年12月底，孙某让其和李某2等人到格桑花酒店打麻将，后张某1带徐某1到房间，孙某和张某1找借口向徐某1爆单，林镇锋也赶来爆单，他们要求徐某1向家里要钱，后来徐某1的家人到场和孙某谈，谈完后徐某1被家人带走。 7．发票，证明被告人林镇锋家属及孙某家属、张某1向本院共同退赔被害人徐某1的经济损失的情况。 8．被告人林镇锋的供述，证明2016年12月份，徐某1通过张某1向叶某借5000元钱，写了1万元借条，拿着借条、现金和身份证拍照，每期还460元，扣除手续费实际给了4500元，后其与孙某商议对徐某1爆单，几天后张某1让其到和达城孙某开的宾馆房间，其看到李某2、李某3、孙某、张某1和徐某1在房间里，遂以徐某1在别处借钱违约为由要他当日还清，后张某1经联系打算带徐某1去借高利贷平账，徐某1要求联系家人还钱，再后徐某1给家里打电话处理债务，徐某1的家人和民警到场后将徐某1带走，并答应过后来处理。事后，徐某1一方用支付宝转其8000元左右，其归还了借条。 本案另有刑事判决书、释放证明书、情况说明、到案经过、户籍证明等证据在案佐证。 以上证据均经庭审质证无疑，本院予以确认。 关于被告人林镇锋所作其未参与孙某、张某1对胡某2的诈骗行为的辩解及其辩护人所提相关辩护意见，经查，根据被害人胡某1的陈述、证人孙某、张某1的证言等证据，证实被告人林镇锋在胡某1签署虚假借条的过程中实施露出腹肌等胁迫行为，并且一起向被害人胡某2索要借条欠款，系共同实施犯罪行为，故对于该辩解及相关辩护意见，本院不予采信。 关于被告人何腾腾所作并未参与看管黄某及向蒋某进行敲诈勒索的辩解及其辩护人所提何腾腾无非法拘禁的客观行为和不构成敲诈勒索罪的辩护意见，经查，根据被害人黄某、蒋某的陈述、被告人汪栋、林镇锋的供述及证人钱某、王某1、陈某3、盘某等人的证言，证明被告人何腾腾参与非法拘禁黄某及对蒋某敲诈勒索的过程，故对被告人何腾腾的辩解及辩护人的相关辩护意见，本院不予采信。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人林镇锋、汪栋、何腾腾以非法占有为目的，结伙敲诈勒索他人财物，数额较大，其行为均已构成敲诈勒索罪。被告人林镇锋、汪栋、何腾腾非法剥夺他人人身自由，其行为均已构成非法拘禁罪，且系共同犯罪。公诉机关指控的上述罪名成立。关于公诉机关指控被告人林镇锋伙同他人骗取被害人胡某2的财物构成诈骗罪的部分，经查，根据在案证据，证实孙某等人向被害人胡某1提出签署1.5万元的虚假借条，并对其进行威胁、胁迫，被害人胡某2亦是被迫交付财物，不符合诈骗罪的构成要件，应构成敲诈勒索罪。公诉机关指控的该部分事实定性有误，本院予以纠正。关于公诉机关指控的被告人汪栋对刘某1敲诈勒索部分，因被告人汪栋实际替刘某1平账7万元，经向刘某1及其父亲刘某2索要，实际得款7万元，与敲诈勒索罪的构成要件不符，不宜认定为犯罪，对于该指控部分，本院不予支持。被告人林镇锋、汪栋、何腾腾一人犯数罪，依法应数罪并罚。在对被害人黄某实施非法拘禁及对被害人蒋某实施敲诈勒索过程中，被告人汪栋、林镇锋在犯罪中起主要作用，系主犯；被告人何腾腾起次要作用，系从犯，依法予以从轻处罚。被告人何腾腾在前罪有期徒刑刑罚执行完毕后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人汪栋认罪态度较好，系初犯，酌情予以从轻处罚。被告人汪栋获得部分被害人谅解，被告人林镇锋赔偿部分被害人损失并获得部分被害人谅解，酌情予以从轻处罚。辩护人所提与此相符的辩护意见，本院予以采信。关于被告人林镇锋的辩护人所提林镇锋对被害人黄某的拘禁时间短，对蒋某敲诈勒索过程中处于从犯的意见，经查，被告人林镇锋将黄某带至被告人汪栋等人处借款平账致黄某被拘禁，且出钱让陈某1对黄某实施拘禁行为，是对黄某非法拘禁的直接实施者，另在对蒋某实施敲诈勒索过程中与被告人汪栋互相配合，两被告人均系主犯，故对该辩护意见，本院不予采纳。关于被告人汪栋的辩护人所提被告人汪栋向蒋某的敲诈勒索金额应扣除黄某的借款本金的辩护意见，经查，被告人汪栋等人在向黄某及其父母催债无果的情况下，转而敲诈勒索介绍黄某借款的蒋某，要求其承担平账费用、看管费用等，最终迫使其交出2.8万元，蒋某并非借款主体，亦无替黄某还款的合法依据，故敲诈勒索蒋某的金额不应扣除黄某所得的借贷本金，该辩护意见与事实不符，亦于法无据，本院不予采纳。关于被告人汪栋的辩护人所提被害人黄某、蒋某有过错的意见，经查，被害人黄某深陷“套路贷”并成为此类犯罪针对的对象，与其自身非理性消费以及盲目举债存有一定关联，被害人蒋某为迎合被告人汪栋等人的借贷习惯，给予学生饭卡等方便被害人黄某借贷，但该事由不能作为被告人可实施犯罪的理由，更不能作为刑法意义上的被害人过错予以评价，故对该辩护意见，本院不予采纳。关于被告人汪栋的辩护人所提其主观恶性较弱的意见，经查，被告人汪栋以非法占有为目的，实施“套路贷”并对被害人实施非法拘禁、敲诈勒索等犯罪行为，行为性质恶劣，主观恶性大，该辩护意见与事实不符，本院不予采纳。关于被告人汪栋的辩护人所提汪栋对黄某非法拘禁情节显著轻微的意见，经查，被告人汪栋、林镇锋、何腾腾及钱某等人为获取非法经济利息，结伙对被害人黄某连续实施非法拘禁二日以上，且被告人汪栋系非法拘禁的主导者，行为性质恶劣，该辩护意见与事实不符，本院不予采纳。被告人汪栋的辩护人所提减轻处罚的意见，于法无据，本院不予采纳。关于被告人何腾腾的辩护人所提其具有主观恶性小、行为社会危害性小等情节，请求对其免予刑事处罚的意见，经查，被告人何腾腾明知被告人汪栋等人以非法占有为目的进行案涉“套路贷”犯罪行为，仍积极参与，并对黄某进行非法拘禁及对蒋某实施敲诈勒索行为，犯罪性质恶劣，主观恶性较大，具有严重的社会危害性，该辩护意见与事实不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第三款、第六十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人林镇锋犯敲诈勒索罪，判处有期徒刑二年六个月，并处罚金人民币20000元；犯非法拘禁罪，判处有期徒刑一年；两罪并罚，决定执行有期徒刑三年，并处罚金人民币20000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月24日起至2020年4月23日止；罚金限判决生效后五日内缴清）。 二、被告人汪栋犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币10000元；犯非法拘禁罪，判处有期徒刑一年四个月；两罪并罚，决定执行有期徒刑二年九个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2019年12月28日止；罚金限判决生效后五日内缴清）。 三、被告人何腾腾犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元；犯非法拘禁罪，判处有期徒刑九个月；两罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2018年10月26日止；罚金限判决生效后五日内缴清）。 四、责令被告人汪栋、林镇锋、何腾腾共同退赔被害人蒋某的经济损失人民币28000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林国龙 人民陪审员王慧明 人民陪审员陈柏水 二〇一八年八月七日 书记员包彬彬","writId":"055e88c296b7f7db026fcb8b475f50b689e","writName":"汪栋、林镇锋、何腾腾敲诈勒索;非法拘禁一审刑事判决书"}
