{"ajId":"3921a810-9aaf-4a3d-8181-8023d19d56e9","ajName":"罗维云寻衅滋事、非法持有、私藏枪支、弹药一案","ajjbqk":" 经审理查明：2016年6月17日中午，被告人罗维云在毕某1饲养场吃饭、喝洒，后与罗某1一起到地里帮毕某1种地，下午15时许，罗某1因有事要回家，罗维云也就要回家。在返回到毕某1饲养场内时，罗维云未向毕某1说明，就将毕某1放在饲养场客厅门后面的一支射钉枪背起带走，当罗某1看到说不要带时，罗维云回答让毕某1跟其拿。当两人驾乘罗维云的摩托车回到罗某1家外面时罗某1下车回家，被告人罗维云驾驶摩托车行驶至被害人徐某家门外时不慎翻车，徐某出门查看情况，两人发生争执，罗维云恼怒之下对徐某进行辱骂厮打，并拿下所背的枪对准徐某准备开枪射击，但被刚下车不久听到响声赶来的罗某1及时将枪口拉开，子弹未击中徐某，打在了徐某身边的地上。在枪被罗某1抢走后，罗维云又无故将徐某堆放在路口的瓦片及酒瓶拿起乱砸。 上述事实，被告人罗维云当庭表示无异议，且有经庭审质证、认证的物证照片；报案记录、户籍证明、到案经过、接受证据材料清单、扣押笔录、清单、情况说明；证人罗某1、谢某1、谢某2、罗某2、毕某1、毕某2、李某、罗某3、罗某4、王某等人的证言；被害人陈述；公临鉴痕字2016第236号枪弹痕迹检验鉴定书、公临鉴痕字2016第237号枪弹痕迹检验鉴定书；现场勘验笔录、现场勘验照片、现场图、现场辨认笔录、现场辨认照片、作案工具辨认笔录、照片；被告人的供述及辩解等证据予以证实。 所有证据取证程序合法，内容客观真实，能相互印证，形成了一个规范的、完整的证据链证实本院查明事实，本院予以确认。 辩护人郭慷认为：1、对起诉书指控被告人构成寻衅滋事罪无异议，2、但对所指控的非法持有枪支罪的定性有异议。起诉书以被告人的一个行为（持有枪支），来指控两个罪名，此情况应属于法条竞合，被告人只构成寻衅滋事罪，另被告人不是枪的所有人；3、被告人具有投案自首的情节，依法可从轻或减轻处罚；4、被害人对被告人的行为予以谅解；5、被告人主观恶意不深，未造成严重后果，社会危害性较小，认罪态度好，系初犯有悔罪表现；6、被告人的父母年纪已大，家中还有未成年人需要抚养。综上，请法庭判处被告人有期徒刑二年，缓刑三年。 ","cpfxgc":"本院认为，被告人罗维云无视国法，非法持有枪支，且持凶器随意殴打、恐吓他人，其行为触犯刑律，构成非法持有枪支罪、寻衅滋事罪，公诉机关指控的事实及罪名成立，本院予以支持。发表的被告人罗维云有自首情节，依法可以从轻或减轻处罚，得到被害人的谅解，依法可酌情从轻处罚的公诉意见及对被告人罗维云犯非法持有枪支罪在有期徒刑六个月至一年内量刑、犯寻衅滋事罪在有期徒刑一至二年内量刑的建议予以支持采纳。辩护人郭慷提出本案中对被告人同一行为认定两个罪名，应属法条竞合。本院认为，被告人罗维云在原枪支非法持有人不在场不知道的情况下将枪支带出并使用，所实施的是非法持有和使用的两犯罪行为，故辩护人的第2点辩护意见不予采纳，其他辩护意见酌情予以采纳。据此，根据本案的事实、情节及社会危害程度，结合被告人所具有的量刑情节，依法对被告人适用缓刑不致再危害社会。依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第一百二十八条第一款、第六十七条第一款、第六十九条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人罗维云犯寻衅滋事罪，判处有期徒刑一年零六个月，犯非法持有枪支罪，判处有期徒刑一年，按数罪并罚原则，决定执行有期徒刑二年零三个月，缓刑三年（缓刑考验期限，从判决确定之日起计算）； 二、本案所涉枪支，依法予以没收，由公安机关按规定处理。 如不服本判决，可在接到判决书之次日起十日内，通过本院或直接向临沧市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"云南省凤庆县人民法院 刑事判决书 （2016）云0921刑初102号 公诉机关云南省凤庆县人民检察院。 被告人罗维云，男，1989年12月4日出生，彝族，小学文化，务农，户籍所在地云南省临沧市凤庆县，住云南省临沧市凤庆县。因本案于2016年6月18日被凤庆县公安局刑事拘留；2016年6月30日经凤庆县人民检察院批准，以盗窃枪支罪被凤庆县公安局逮捕。 辩护人郭慷，云南江华律师事务所律师。 凤庆县人民检察院以凤检公诉刑诉（2016）94号起诉书指控被告人罗维云犯寻衅滋事罪、非法持有枪支罪，于2016年10月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。凤庆县人民检察院指派代理检察员杨瑶婷出庭支持公诉，被告人罗维云及其辩护人郭慷到庭参加了诉讼。现已审理终结。 经审理查明：2016年6月17日中午，被告人罗维云在毕某1饲养场吃饭、喝洒，后与罗某1一起到地里帮毕某1种地，下午15时许，罗某1因有事要回家，罗维云也就要回家。在返回到毕某1饲养场内时，罗维云未向毕某1说明，就将毕某1放在饲养场客厅门后面的一支射钉枪背起带走，当罗某1看到说不要带时，罗维云回答让毕某1跟其拿。当两人驾乘罗维云的摩托车回到罗某1家外面时罗某1下车回家，被告人罗维云驾驶摩托车行驶至被害人徐某家门外时不慎翻车，徐某出门查看情况，两人发生争执，罗维云恼怒之下对徐某进行辱骂厮打，并拿下所背的枪对准徐某准备开枪射击，但被刚下车不久听到响声赶来的罗某1及时将枪口拉开，子弹未击中徐某，打在了徐某身边的地上。在枪被罗某1抢走后，罗维云又无故将徐某堆放在路口的瓦片及酒瓶拿起乱砸。 上述事实，被告人罗维云当庭表示无异议，且有经庭审质证、认证的物证照片；报案记录、户籍证明、到案经过、接受证据材料清单、扣押笔录、清单、情况说明；证人罗某1、谢某1、谢某2、罗某2、毕某1、毕某2、李某、罗某3、罗某4、王某等人的证言；被害人陈述；公临鉴痕字2016第236号枪弹痕迹检验鉴定书、公临鉴痕字2016第237号枪弹痕迹检验鉴定书；现场勘验笔录、现场勘验照片、现场图、现场辨认笔录、现场辨认照片、作案工具辨认笔录、照片；被告人的供述及辩解等证据予以证实。 所有证据取证程序合法，内容客观真实，能相互印证，形成了一个规范的、完整的证据链证实本院查明事实，本院予以确认。 辩护人郭慷认为：1、对起诉书指控被告人构成寻衅滋事罪无异议，2、但对所指控的非法持有枪支罪的定性有异议。起诉书以被告人的一个行为（持有枪支），来指控两个罪名，此情况应属于法条竞合，被告人只构成寻衅滋事罪，另被告人不是枪的所有人；3、被告人具有投案自首的情节，依法可从轻或减轻处罚；4、被害人对被告人的行为予以谅解；5、被告人主观恶意不深，未造成严重后果，社会危害性较小，认罪态度好，系初犯有悔罪表现；6、被告人的父母年纪已大，家中还有未成年人需要抚养。综上，请法庭判处被告人有期徒刑二年，缓刑三年。 本院认为，被告人罗维云无视国法，非法持有枪支，且持凶器随意殴打、恐吓他人，其行为触犯刑律，构成非法持有枪支罪、寻衅滋事罪，公诉机关指控的事实及罪名成立，本院予以支持。发表的被告人罗维云有自首情节，依法可以从轻或减轻处罚，得到被害人的谅解，依法可酌情从轻处罚的公诉意见及对被告人罗维云犯非法持有枪支罪在有期徒刑六个月至一年内量刑、犯寻衅滋事罪在有期徒刑一至二年内量刑的建议予以支持采纳。辩护人郭慷提出本案中对被告人同一行为认定两个罪名，应属法条竞合。本院认为，被告人罗维云在原枪支非法持有人不在场不知道的情况下将枪支带出并使用，所实施的是非法持有和使用的两犯罪行为，故辩护人的第2点辩护意见不予采纳，其他辩护意见酌情予以采纳。据此，根据本案的事实、情节及社会危害程度，结合被告人所具有的量刑情节，依法对被告人适用缓刑不致再危害社会。依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第一百二十八条第一款、第六十七条第一款、第六十九条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人罗维云犯寻衅滋事罪，判处有期徒刑一年零六个月，犯非法持有枪支罪，判处有期徒刑一年，按数罪并罚原则，决定执行有期徒刑二年零三个月，缓刑三年（缓刑考验期限，从判决确定之日起计算）； 二、本案所涉枪支，依法予以没收，由公安机关按规定处理。 如不服本判决，可在接到判决书之次日起十日内，通过本院或直接向临沧市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李顺祥 审判员杨永红 审判员周庆云 二〇一六年十二月六日 书记员龚治强","writId":"053ae4dd28e48ee1b87c598bc45e5f8f996","writName":"罗维云寻衅滋事、非法持有、私藏枪支、弹药一审刑事判决书"}
