{"ajId":"e22eee5e-56ee-490b-9761-2468f2e0578d","ajName":"沙德康抢劫;强奸一案","ajjbqk":" 西昌市人民检察院指控，2016年4月29日晚，被害人钟某（女，生于1998年9月17日）在西昌市长安菜市场旁的九龙医院公路对面，搭乘被告人沙德康驾驶的“摩的”电瓶车到西客站附近的“名门夜宴”。因钟某对西昌不熟悉，钟某上车后，沙德康将钟某拉至西昌市的公路，谎称电瓶车没有电了，以充电为由将钟某骗至大山坡上一条小路的树林处，使用言语威胁及暴力方式强行脱掉钟某的衣物，对钟某实施强奸，因其不能勃起未能插入。之后，被告人沙德康又言语威胁被害人钟某，抢走其0PP0手机一部，后骑电瓶车逃离现场。 为支持指控，公诉机关当庭出示了证据现场勘验笔录、检查笔录、辨认笔录、被害人陈述、证人证言、书证、物证照片、视听资料、鉴定意见书和被告人供述，公诉机关认为，被告人沙德康的行为构成抢劫罪、强奸罪（未遂），依法应数罪并罚，诉请我院依法判处。 被告人沙德康对指控供认无辩解。其辩护人对指控无异议，仅辩称：被告人沙德康系初犯，归案后认罪态度较好，在庭审中自愿认罪，案发后积极赔偿被害人经济损失，取得被害人谅解，建议对其减轻处罚。 经审理查明，2016年4月29日晚，被害人钟某（女，生于1998年9月17日）在西昌市长安菜市场旁的九龙医院公路对面，搭乘被告人沙德康驾驶的“摩的”电瓶车到西客站附近的“名门夜宴”。因钟某对西昌不熟悉，钟某上车后，沙德康将钟某拉至西昌市的公路，谎称自己的电瓶车没有电了，以充电为由将钟某骗至大山坡上一条小路的树林处，被告人沙德康将钟某按倒在地上，强行脱掉钟某的衣服、裤子，随后被告人沙德康脱掉自己的裤子，强行亲钟某的嘴，用嘴吸钟某的乳头，用手摸钟某的下体，对钟某实施强奸，因其阴茎无法勃起，未能插入。之后被告人沙德康不顾被害人钟某的反抗，使用言语威胁和暴力手段，强行抢走被害人钟某的一部0PP0手机，并拿走被害人钟某的衣服，裤子，被告人沙德康作案后骑电瓶车逃离现场。后被害人钟某赤身裸体到附近一户人家，撬开住户的房门，向公安机关报案，公安机关提取了被害人钟某乳头上的分泌物。2018年3月6日，被告人沙德康在西昌市长安转盘处被公安机关抓获。因被抢0PP0手机为灭失物，且未能提供价格鉴定所需的材料，西昌市价格认证中心未能对被抢0PP0手机作出价格鉴定。经凉山彝族自治州公安局物证鉴定所法医物证鉴定书鉴定，被害人钟某乳头处擦拭棉签中检出的常染色体基因座基因型与被告人沙德康的血样相同。案发后，被告人沙德康的父母代替沙德康赔偿了被害人钟某经济损失人民币12000元，被害人钟某对被告人沙德康的行为予以谅解，建议对其从轻处罚。 上述事实，有公诉机关当庭出示的以下证据证实。 1、西昌市公安局马道派出所受案登记表、立案决定书证实：2016年4月29日，接到被害人钟某关于在西昌市大山坡被一名中年男子强奸、抢劫的报案，西昌市公安局遂决定立案侦查。 2、西昌市公安局现场勘验笔录、现场图、现场照片，证实现场位于西昌市马道镇大堡村大山坡通往原新钢业石灰厂的一土路南侧的泥土空坝，被告人沙德康辨认后确认。 3、被害人钟某陈述证实：2016年4月29日21时许，我在西昌市长安菜市场旁的九龙医院公路对面，搭乘了一个小伙子驾驶的二轮电瓶车“摩的”回名门夜宴背后我住的地方，因我对西昌不熟悉，我上车后，这个小伙子把我拉至西昌市的公路，他以充电为由将我骗至大山坡上一条小路的树林，他把我按倒在地上，左手掐住我的脖子，右手强行脱下我的衣服、裤子，随后他脱掉他的裤子，先亲我的嘴，用嘴吸我的乳头，用手摸我的下体，将他的阴茎放在我的会阴部摩擦，想强奸我，但他的阴茎无法勃起，未能插入，他又将手伸进我的阴道内摸了几分钟，见自己的阴茎无法勃起，他才穿上裤子。他强奸我后，将我的一部0PP0手机、衣服裤子拿起准备走，我拉住他不准他走，他用手掐我的脖子，用手打我，把我推倒在地，我站起来，他打了我脸上一拳，将我的手机装在他包里，把我的衣服裤子拿在手里，骑起电瓶车跑了。之后我找了一个蛇皮口袋，遮挡住我的下身，敲了附近一户人家的门，报了警。他对我实施强奸时，我一开始反抗，他用手掐住我的脖子后，我就不敢反抗了。 4、被害人钟某指认现场照片，辨认被告人沙德康笔录，证实了本案现场及对其实施强奸、抢劫的人是沙德康。 5、西昌市公安局检查笔录、检查照片证实：案发后，公安机关对被害人钟某进行人身检查，发现被害人钟某脖子上有伤痕，提取了被害人钟某乳头上的分泌物。 6、西昌市公安局经久派出所抓获经过，证实了抓获被告人沙德康的经过情况。 7、西昌市公安局提取笔录，证实案发后公安机关提取了被告人沙德康的血样。 8、证人马某、何某1证言。证人马某、何某1证言证实：2016年4月29日10时许，一个赤身裸体的年轻女子哭着来敲我家的门，边敲边喊救命，我们把门打开后，这个女孩跪在地上喊我们救她，看见她上身只穿了一件内衣，下半身围了一条蛇皮口袋，她说，她是会东县的，到西昌来打工，在路边坐了一个男子的电瓶车，这个男子骑车把她拉到我们家房子下面，把她的衣服裤子扒光了，对她实施强奸，叫我们帮她报警，我们把电话拿给她，她就报了警，我们拿了些女儿的衣服给她穿起。之后警察到后，把这名年轻女子带起走了。 9、凉山彝族自治州公安局物证鉴定所法医物证鉴定书证实：被害人钟某乳头处擦拭棉签中检出的常染色体基因座基因型与被告人沙德康的血样相同。 10、凉山彝族自治州第二人民医院门诊病历证实：被害人钟某颈部、面部及双足散在擦伤。 11、被告人沙德康指认现场笔录、指认现场照片，证实了本案现场。 12、书证领条、谅解书证实：被告人沙德康的父母代替沙德康赔偿了被害人钟某经济损失人民币12000元，被害人钟某对被告人沙德康的行为予以谅解，建议对其从轻处罚。 13、被告人沙德康出生于1982年7月11日的户籍证明。 14、被告人沙德康供述，其在公安侦查和庭审中的供述供认了指控事实。 以上证据确实、充分且相互印证，足以认定本案。 ","cpfxgc":"本院认为，被告人沙德康违背妇女意志，使用暴力手段，强奸妇女，因其意志以外的原因未得逞，其行为构成强奸罪（未遂）。被告人沙德康以非法占有为目的，使用暴力、威胁手段，当场劫取他人财物，其行为构成抢劫罪。公诉机关指控罪名成立，起诉有据。被告人沙德康犯数罪，依法应当数罪并罚。被告人沙德康强奸妇女，因其意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人沙德康归案后如实供述其罪行，在庭审中自愿认罪，具有坦白情节，可从轻处罚，被告人沙德康积极赔偿被害人经济损失，取得被害人谅解，可酌定从轻处罚。被告人沙德康的辩护人关于被告人沙德康具有法定从轻、减轻和酌定从轻处罚情节的意见成立。鉴于被告人沙德康归案后认罪、悔罪，综合本案情节，对被告人沙德康犯强奸罪依法减轻处罚，对被告人沙德康犯抢劫罪，依法从轻处罚。依照《中华人民共和国刑法》第二百三十六条一款、第二百六十三条、第二十三条、第六十九条、第六十七条三款、第五十二条、第五十三条、第四十七条之规定，判决如下：","pjjg":" 被告人沙德康犯强奸罪（未遂），判处有期徒刑二年一个月，犯抢劫罪，判处有期徒刑三年二个月，并处罚金人民币5000元，总和刑期有期徒刑五年三个月，并处罚金人民币5000元，决定执行有期徒刑五年，并处罚金人民币5000元（限判决生效后三个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月6日起至2023年3月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向凉山彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省西昌市人民法院 刑事判决书 （2018）川3401刑初626号 公诉机关西昌市人民检察院。 被告人沙德康，男，生于1982年7月11日，回族，四川省西昌市人，高中文化，农民，住西昌市。因本案于2018年3月6日被西昌市公安局刑事拘留，经西昌市人民检察院批准，于同年3月16日被西昌市公安局执行逮捕，现羁押于西昌市公安局看守所。 辩护人赵勇，四川鼎仁律师事务所律师。 西昌市人民检察院以西市检诉刑诉（2018）547号起诉书指控被告人沙德康犯抢劫罪、强奸罪（未遂），于2018年9月4日向本院提起公诉。本院依法组成合议庭，适用普通程序不公开开庭审理了本案。西昌市人民检察院指派检察员孙苹出庭支持公诉，被告人沙德康及其辩护人赵勇到庭参加诉讼。现已审理终结。 西昌市人民检察院指控，2016年4月29日晚，被害人钟某（女，生于1998年9月17日）在西昌市长安菜市场旁的九龙医院公路对面，搭乘被告人沙德康驾驶的“摩的”电瓶车到西客站附近的“名门夜宴”。因钟某对西昌不熟悉，钟某上车后，沙德康将钟某拉至西昌市的公路，谎称电瓶车没有电了，以充电为由将钟某骗至大山坡上一条小路的树林处，使用言语威胁及暴力方式强行脱掉钟某的衣物，对钟某实施强奸，因其不能勃起未能插入。之后，被告人沙德康又言语威胁被害人钟某，抢走其0PP0手机一部，后骑电瓶车逃离现场。 为支持指控，公诉机关当庭出示了证据现场勘验笔录、检查笔录、辨认笔录、被害人陈述、证人证言、书证、物证照片、视听资料、鉴定意见书和被告人供述，公诉机关认为，被告人沙德康的行为构成抢劫罪、强奸罪（未遂），依法应数罪并罚，诉请我院依法判处。 被告人沙德康对指控供认无辩解。其辩护人对指控无异议，仅辩称：被告人沙德康系初犯，归案后认罪态度较好，在庭审中自愿认罪，案发后积极赔偿被害人经济损失，取得被害人谅解，建议对其减轻处罚。 经审理查明，2016年4月29日晚，被害人钟某（女，生于1998年9月17日）在西昌市长安菜市场旁的九龙医院公路对面，搭乘被告人沙德康驾驶的“摩的”电瓶车到西客站附近的“名门夜宴”。因钟某对西昌不熟悉，钟某上车后，沙德康将钟某拉至西昌市的公路，谎称自己的电瓶车没有电了，以充电为由将钟某骗至大山坡上一条小路的树林处，被告人沙德康将钟某按倒在地上，强行脱掉钟某的衣服、裤子，随后被告人沙德康脱掉自己的裤子，强行亲钟某的嘴，用嘴吸钟某的乳头，用手摸钟某的下体，对钟某实施强奸，因其阴茎无法勃起，未能插入。之后被告人沙德康不顾被害人钟某的反抗，使用言语威胁和暴力手段，强行抢走被害人钟某的一部0PP0手机，并拿走被害人钟某的衣服，裤子，被告人沙德康作案后骑电瓶车逃离现场。后被害人钟某赤身裸体到附近一户人家，撬开住户的房门，向公安机关报案，公安机关提取了被害人钟某乳头上的分泌物。2018年3月6日，被告人沙德康在西昌市长安转盘处被公安机关抓获。因被抢0PP0手机为灭失物，且未能提供价格鉴定所需的材料，西昌市价格认证中心未能对被抢0PP0手机作出价格鉴定。经凉山彝族自治州公安局物证鉴定所法医物证鉴定书鉴定，被害人钟某乳头处擦拭棉签中检出的常染色体基因座基因型与被告人沙德康的血样相同。案发后，被告人沙德康的父母代替沙德康赔偿了被害人钟某经济损失人民币12000元，被害人钟某对被告人沙德康的行为予以谅解，建议对其从轻处罚。 上述事实，有公诉机关当庭出示的以下证据证实。 1、西昌市公安局马道派出所受案登记表、立案决定书证实：2016年4月29日，接到被害人钟某关于在西昌市大山坡被一名中年男子强奸、抢劫的报案，西昌市公安局遂决定立案侦查。 2、西昌市公安局现场勘验笔录、现场图、现场照片，证实现场位于西昌市马道镇大堡村大山坡通往原新钢业石灰厂的一土路南侧的泥土空坝，被告人沙德康辨认后确认。 3、被害人钟某陈述证实：2016年4月29日21时许，我在西昌市长安菜市场旁的九龙医院公路对面，搭乘了一个小伙子驾驶的二轮电瓶车“摩的”回名门夜宴背后我住的地方，因我对西昌不熟悉，我上车后，这个小伙子把我拉至西昌市的公路，他以充电为由将我骗至大山坡上一条小路的树林，他把我按倒在地上，左手掐住我的脖子，右手强行脱下我的衣服、裤子，随后他脱掉他的裤子，先亲我的嘴，用嘴吸我的乳头，用手摸我的下体，将他的阴茎放在我的会阴部摩擦，想强奸我，但他的阴茎无法勃起，未能插入，他又将手伸进我的阴道内摸了几分钟，见自己的阴茎无法勃起，他才穿上裤子。他强奸我后，将我的一部0PP0手机、衣服裤子拿起准备走，我拉住他不准他走，他用手掐我的脖子，用手打我，把我推倒在地，我站起来，他打了我脸上一拳，将我的手机装在他包里，把我的衣服裤子拿在手里，骑起电瓶车跑了。之后我找了一个蛇皮口袋，遮挡住我的下身，敲了附近一户人家的门，报了警。他对我实施强奸时，我一开始反抗，他用手掐住我的脖子后，我就不敢反抗了。 4、被害人钟某指认现场照片，辨认被告人沙德康笔录，证实了本案现场及对其实施强奸、抢劫的人是沙德康。 5、西昌市公安局检查笔录、检查照片证实：案发后，公安机关对被害人钟某进行人身检查，发现被害人钟某脖子上有伤痕，提取了被害人钟某乳头上的分泌物。 6、西昌市公安局经久派出所抓获经过，证实了抓获被告人沙德康的经过情况。 7、西昌市公安局提取笔录，证实案发后公安机关提取了被告人沙德康的血样。 8、证人马某、何某1证言。证人马某、何某1证言证实：2016年4月29日10时许，一个赤身裸体的年轻女子哭着来敲我家的门，边敲边喊救命，我们把门打开后，这个女孩跪在地上喊我们救她，看见她上身只穿了一件内衣，下半身围了一条蛇皮口袋，她说，她是会东县的，到西昌来打工，在路边坐了一个男子的电瓶车，这个男子骑车把她拉到我们家房子下面，把她的衣服裤子扒光了，对她实施强奸，叫我们帮她报警，我们把电话拿给她，她就报了警，我们拿了些女儿的衣服给她穿起。之后警察到后，把这名年轻女子带起走了。 9、凉山彝族自治州公安局物证鉴定所法医物证鉴定书证实：被害人钟某乳头处擦拭棉签中检出的常染色体基因座基因型与被告人沙德康的血样相同。 10、凉山彝族自治州第二人民医院门诊病历证实：被害人钟某颈部、面部及双足散在擦伤。 11、被告人沙德康指认现场笔录、指认现场照片，证实了本案现场。 12、书证领条、谅解书证实：被告人沙德康的父母代替沙德康赔偿了被害人钟某经济损失人民币12000元，被害人钟某对被告人沙德康的行为予以谅解，建议对其从轻处罚。 13、被告人沙德康出生于1982年7月11日的户籍证明。 14、被告人沙德康供述，其在公安侦查和庭审中的供述供认了指控事实。 以上证据确实、充分且相互印证，足以认定本案。 本院认为，被告人沙德康违背妇女意志，使用暴力手段，强奸妇女，因其意志以外的原因未得逞，其行为构成强奸罪（未遂）。被告人沙德康以非法占有为目的，使用暴力、威胁手段，当场劫取他人财物，其行为构成抢劫罪。公诉机关指控罪名成立，起诉有据。被告人沙德康犯数罪，依法应当数罪并罚。被告人沙德康强奸妇女，因其意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人沙德康归案后如实供述其罪行，在庭审中自愿认罪，具有坦白情节，可从轻处罚，被告人沙德康积极赔偿被害人经济损失，取得被害人谅解，可酌定从轻处罚。被告人沙德康的辩护人关于被告人沙德康具有法定从轻、减轻和酌定从轻处罚情节的意见成立。鉴于被告人沙德康归案后认罪、悔罪，综合本案情节，对被告人沙德康犯强奸罪依法减轻处罚，对被告人沙德康犯抢劫罪，依法从轻处罚。依照《中华人民共和国刑法》第二百三十六条一款、第二百六十三条、第二十三条、第六十九条、第六十七条三款、第五十二条、第五十三条、第四十七条之规定，判决如下： 被告人沙德康犯强奸罪（未遂），判处有期徒刑二年一个月，犯抢劫罪，判处有期徒刑三年二个月，并处罚金人民币5000元，总和刑期有期徒刑五年三个月，并处罚金人民币5000元，决定执行有期徒刑五年，并处罚金人民币5000元（限判决生效后三个月内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月6日起至2023年3月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向凉山彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何志宏 审判员江涛 人民陪审员赤黑挖曲 二〇一八年十月十一日 书记员郑维程 附：《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑：（二）强奸妇女、奸淫幼女多人的；（四）二人以上轮奸的； 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：（二）在公共交通工具上抢劫的；（四）多次抢劫或者抢劫数额巨大的；（六）冒充军警人员抢劫的；（八）抢劫军用物资或者抢险、救灾、救济物资的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。","writId":"024414f24ceb193d04e93dab3426aec9e99","writName":"沙德康抢劫;强奸一审刑事判决书"}
