{"ajId":"002132c0-c7ce-4a95-9915-4dfc4d864aa5","ajName":"张方木寻衅滋事罪一案","ajjbqk":" 公诉机关指控，被告人张方木于2012年3月至2013年10月期间，先后十三次在武汉市新洲区汪集街地区内无事生非，分别对蔡某、张某癸、张某子、张某丑、张新球、王某、张某卯、张某辰、张某巳、张某午、许某、张某未、库兰英、徐某、张某申、张红军等人进行殴打、恐吓，任意毁损他人财物，并强行索要钱财共计人民币22，100元。公诉机关认为，被告人张方木多次持械随意殴打他人，情节恶劣；多次恐吓他人，情节恶劣；多次强行索要他人钱财、任意损毁他人财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项的规定，应当以寻衅滋事罪定罪处罚。 被告人张方木对公诉机关指控的犯罪事实提出异议，其辩解称，与上述人等发生纠葛是事出有因，且未直接索要钱财；其中第一起蔡某给付的是损毁我衣服的赔偿款；第二起是张某子给付我丢失一枚戒子的赔偿款；第三起是张某丑主动请客花的费用；第四起未要钱；第五起没有刺伤汪国民，钱是汪国民主动给的；第六起不是故意滋事，钱是张某卯主动给的；第七起我没拿钱；第八起钱我次日退还给了张某丁；第九起我只是拿出匕首吓他，钱未拿；第十起是张某未赔付我的手表损失，我的手表摔坏是事实；第十一起我没拿刀威胁库兰英，是库兰英找人来找我，为此我请客花了费用，收库兰英的钱是抵费用；第十二起没此事，且我不抽烟；第十三起没有拿刀，钱是他主动给的，我退他不要。另外，公安机关搜查的弩不是我的。 经审理查明， 一、2012年3月一天的上午9时许，被告人张方木到武汉市新洲区汪集街陈墩村3组，无故砍伐蔡某家种植的树。蔡某与其子张某癸得知后，赶到现场质问被告人张方木。被告人张方木与张某癸发生争吵，并殴打张某癸一巴掌，张某癸将被告人张方木衣服袖子扯脱线，蔡某将张某癸拉开让其到村民张德元家躲避，被告人张方木回家拿一把砍刀追到张德元家中欲砍张某癸时被人扯住。当日中午，被告人张方木又窜至蔡某家，以张某癸撕破其衣服为由，强行向蔡某索要人民币1，000元。接着，被告人张方木又到汪集街胡立村柯王湾村民李某家，以其是蔡某的亲戚为由，要李某代蔡某赔偿其衣服费，李某被迫给被告人张方木人民币1，000元，后蔡某还给李某现金人民币1，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人蔡某的陈述。证实：2012年3、4月份的一天早上9点多钟，张方木砍我家的树。我和儿子张某癸到现场问张方木树砍了怎么搞，张方木就冲到张某癸面前，指着张某癸说你想么样，并且朝着张某癸头上打了一巴掌，两人接着相互扭打起来。张某癸经我劝扯走了。后来张方木为此不可，说他衣服被张某癸扯破，要赔偿衣服损失10，000元。张方木回家拿了一把砍刀，到张德元家找张某癸要砍他。我怕张方木三日不了，四日不休，便找到跟张方木搭伙的人将1，000元钱给了他。后来张方木又冲到我家来要砍张某癸，说他的衣服都要千把块钱。没有办法，就再给张方木1，000元钱，叫他算了，张方木接了钱转身就走了。 2、被害人张某癸的陈述。证实：2012年3月份的一天上午9点多钟，张方木带人到我家种了树的荒地上砍树。我妈妈蔡某和我到砍树现场，我问张方木“你把我家树锯了么样搞”，张方木冲到我面前赌狠说“你想么样”，接着朝我头上打一巴掌，接着我们两人互相扭打起来，后经我妈劝扯，我就走了。为此事，张方木拿一把砍刀到我湾里张德元家，要用砍刀砍我，我被张辉送到制管厂去躲起来了。到2013年，我才知道，我妈为了买平安，背着我给张方木2，000元钱了。 3、证人李某的证言。证实：2012年3月一天上午9点多钟，张方木介绍我到陈墩村范庙湾去砍树，我去时，已被张方木叫的人砍了三棵树。这时，蔡某过来问张方木怎么把他家的树砍了，张方木不承认。蔡某的儿子张某癸过来和张方木争起来，并相互骂，接着两人扭打起来。张方木衣袖子扯脱线了，蔡某主动说赔张方木300元钱算了。张方木不可，非要他赔10，000元钱不可。后我帮蔡某做张方木工作，说给1，000元钱算了，张方木跟我要3，000元，不是衣服的问题，是他面子的问题。蔡某怕张方木，没有办法，叫我再垫1，000元给张方木，我就代蔡某给张方木1，000元。 二、2012年10月，村民张某子带人到新洲区汪集街陈墩村饭店湾帮村民张某甲家做屋，上预制板时，准备在被告人张方木家院子处打桩吊预制板。被告人张方木以未打招呼为由，持木棒打打桩人头部，被张某子劝止。当日中午，被告人张方木持木棒窜至新洲区汪集街陈墩村饭店湾2组张某子家中，要张某子交出送预制板的人和打桩的人，遭张某子拒绝。被告人张方木随即持木棒将张某子头部打破流血，后被村民张某甲扯开。当日下午17时许，张某子从新洲区人民医院包扎伤口回到家中，被告人张方木又到张某子家，以上午扯皮时自己价值人民币3，000元的一枚戒子丢失为由，强行索要张某子人民币1，500元后才离去。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某子的陈述。证实：2012年10月的一天，张方木以同湾村民张某甲做房请打桩机师傅打桩未与他打招呼为由，拿木棒打打桩机师傅时，被我扯开，为此张方木多次找我麻烦，并持一木棒将我的头打破。在我去新洲区人民医院包扎伤口时，张方木拿砍刀到我家去过几次。下午5点多钟，张方木到我家里来，对我说刚才和我扯皮时他的戒子不见了，要我赔3，000元钱。在我家里，张方木不停的纠缠我，我没办法，就去向张某甲借1，000元，加上我身上有500元，给了他1，500元钱。 2、证人张某甲的证言。证实：2012年10月，我家做屋请打桩机上预制板。打桩的人准备在张方木院子打一个木桩时，张方木不让打桩人打桩，张方木与打桩的人争吵了几句，就回家拿一把一米长的大砍刀，叫打桩的人跪在地上，用砍刀拍打打桩的人，我爱人李连香看不下去，就上前跪着求情，让打桩人走了。中午吃饭后，张方木就找张某子，要张某子交人出来，并用铁棒子打张某子，用刀拍他头，将张某子头打破流血还不可，并要给他10，000元。后经人做工作，我为了平息事态，就给了张方木1，500元。 三、2012年11月的一天下午18时许，村民张某丑饮酒后在新洲区汪集街陈墩村自己养鱼池处，打电话给同村村民张杏军开车来鱼池接自己到新洲区邾城街。张杏军驾驶一辆面包车带被告人张方木一起到鱼池处，张某丑与被告人张方木发生口角并欲互殴，被村民张某丙制止。当日晚，被告人张方木持刀到鱼池找张某丑扯皮，张某丑予以回避。第二天，被告人张方木持刀将张某丑停放在村民张冬望家中的一辆摩托车车胎戳破，并扬言要张某丑给其人民币5，000元，致张某丑害怕不敢回家。后张某丑害怕被告人张方木继续纠缠，找其朋友邱某、张某乙、张华清、汪宏杰等人接被告人张方木到新洲区汪集街“飞博农庄”吃饭调和矛盾。饭中，经朋友调和，张某丑为平息事态被迫应允结清被告人张方木所欠“飞博农庄”2，000元的进餐费。后被告人张方木强行要“飞博农庄”老板陈某代张某丑给现金人民币2，000元，张某丑事后还给陈某人民币2，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某丑的陈述。证实：2012年11、12月份的一天下午，我因喝了些酒与张方木不知为什么吵了起来，并骂了他，双方发生了矛盾。后张方木以此为借口找我麻烦，连着两天拿把刀四处找我，并将我的摩托车前后轮胎刺破。为化解矛盾，我通过汪宏杰、邱某等人约张方木在“飞博农庄”吃饭。经调解由我替张方木结其在“飞博农庄”2，000元的债款。过了两天，张方木就找到“飞博农庄”老板陈某要现金2，000元，说不要我结账，直接把结账的钱给他就行了。我怕张方木找麻烦，就叫陈某分两次给张方木2，000元钱，到了年底我就将这笔钱还给了陈某。 2、证人陈某的证言。证实：2012年11月期间，张某丑和张方木等人在我农庄吃饭，我听到张某丑和张方木两人扯皮。饭后，张某丑叫我借2，000元钱给张方木，我当时同意了。他们走后第二天，张方木过来向我要2，000元钱，我没给。张方木就打电话给张某丑，张某丑跟我通电话，叫我给2，000元张方木，于是我就给了1，000元张方木。又过了两天，张方木到我农庄来，还是通过张某丑跟我打电话，我又给了1，000元钱张方木。到过年时，张某丑将这2，000元钱还给我了。 3、证人邱某的证言。证实：2012年11月一天，陈墩村的张某乙打电话给我，说张方木找张某丑扯皮，叫我帮忙做张方木工作，协调一下。我将张方木、张某乙、汪宏杰、张某丑等人叫到“飞博农庄”吃饭。张方木提出要张某丑给5，000元钱，后汪宏杰说给2，000元钱算了。张方木提出给现金，张某丑就叫”飞博农庄”老板陈某借2，000元给张方木，张方木后来到“飞博农庄”找陈某拿了2，000元钱。张某丑怕张方木才给他的钱。 4、证人张某乙的证言。证实：2012年11月的一天上午，张某丑找到我说前几天晚上他酒喝多了，在自己鱼池子上和张方木发生口角，张方木在四处找他，要杀他，还用刀将他摩托车车胎戳破了，搞得他四、五天不敢回家，张某丑叫我帮忙去解决一下。我答应了，我将张方木、张某丑、邱某、汪宏杰、张华清等人叫到“飞博农庄”吃饭调解。吃饭中，张方木说要捅张某丑几刀，并要张某丑给5，000元钱，后经我们劝说，张方木同意给2，000元现金。张某丑身上没带钱，就叫“飞博农庄”老板先垫2，000元给张方木，事后是陈某给张方木2，000元。 5、证人张某丙的证言。证实：2012年11月份的一天晚上，张某丑酒喝多了，不干不净骂了张方木几句，为这事张方木不跟张某丑可。第二天中午，张某乙的大女儿出嫁，我们都去喝酒，在张某乙家里，张方木来找张某丑，要打他，我出面挡着，后张某乙将他扯走。 6、被告人张方木的供述。主要内容：去年年底的一天，我随同张杏军到张某丑的鱼池边，张某丑无端骂我，并用脚踢我，还从看鱼的棚子里拿出斧头追着要砍我。我就拿出匕首用袜子套起来，装成像一把枪的样子吓唬他，没吓唬住后我就跑了。第二天，我气不过，就用匕首将他的摩托车胎戳破。后张某丑请我吃饭，知道我还欠该餐馆2，000元的账，张某丑说替我结清2，000元的账，因为我手头紧，就叫“飞博农庄”的老板陈某给现金我，后陈某分二次给我2，000元。 四、2013年4月，新洲区汪集街陈墩村一组组长张某寅计划将湾中道路扩宽和平整湾中的空塘、废地给村民盖房。被告人张方木得知此事后，找张某寅要求承接该工程。一天中午，被告人张方木找到张某寅，以张某寅在群众中说他坏话导致自己未接到工程，不能赚钱为由，强行向张某寅索要人民币5，000元，遭到拒绝。后被告人张方木窜至张某寅家中，见张某寅不在家，便殴打张某寅妹妹，同时对张某寅家人进行恐吓。张某寅害怕被告人张方木继续纠缠，约其朋友邱某、汪宏杰等人接被告人张方木到新洲区李集街“雄园餐馆”吃饭，叫朋友从中调和。被告人张方木仍不罢休，张某寅为平息事态，被迫给被告人张方木人民币2，000元后才了结此事。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某寅的陈述。证实：今年四月份的时候，我准备将进出湾子的道路扩宽，同时平整路旁边的一个空塘、废地，然后卖给群众建房子。湾里的村民听说张方木要接这个工程，就没人买这些地基做房子了。张方木为此找“由头”，说我到处说他的坏话，导致他没赚到钱，李我给他5，000元钱，并拿匕首威胁我，甚至到我家威胁我父亲，打我的妹妹。最后没办法，我害怕他伤及我八十岁的老父亲及家人，就决定给他钱了事。经请张方木吃饭调解，最后给了他人民币2，000元钱。 2、证人邱某的证言。证实：2013年4月一天，陈墩村的张某寅找到我说，他湾里填塘做屋基，张方木找他扯皮，叫我帮忙做下工作，我答应了。当天我、汪宏杰、张某寅、张方木、“八伢”一起在李集街“雄园餐馆”吃饭，张某寅和张方木谈，张方木要5，000元，我说都是一个湾里，差不多就算了，张某寅说把1，000元。吃饭是张某寅结的账，张某寅给多少钱张方木我不清楚。张某寅怕张方木，不想惹他，所以给钱他。 五、2012年初，王某准备在新洲区汪集街陈墩村建木芯板厂。被告人张方木找到王某家中，借钱打牌，遭到王某拒绝后怀恨在心。2013年年初的一天中午，被告人张方木窜至王某的木芯板厂内，问王某收不收树丫子，王某说不收，张方木听后从身上搜出一把刀将王某左手小臂刺伤。2013年8月初的一天中午，王某的木芯板厂开业，被告人张方木窜至该厂，以不准王某的木芯板厂开张进行威胁，索要钱财。王某为使被告人张方木不在厂内闹事，被迫给被告人张方木人民币3，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人王某的陈述。证实：2012年年初，“木头”曾找我借钱未给，因而得罪了他。到了今年开年的一天上午，“木头”喝了酒后到我厂借故斗狠，并从身边抽出一把尖刀，大约有十公分长，将我左手小臂刺伤了，谁也不敢去劝他，他把我撵得到处跑。7月底、8月初，我的厂开张。“木头”又到我厂里找茬，要我给他5，000元钱。没办法，我请张某丁出面给了“木头”3，000元。 2、证人张某丁的证言。证实：2013年8月初的一天，王某的妻子张三荣对我说张方木到她家找麻烦要钱，张三荣害怕便带一条400元的黄鹤楼香烟托我找张方木。我在”飞博农庄”找到张方木，将烟丢给他劝他再莫找王某的麻烦。过了20多天，张三荣打电话给我，说张方木又到夹板厂找麻烦，非要5，000元，不然不要他开张。张三荣托我给张方木3，000元，在陈墩夹板厂的公路边，张方木开车过来把3，000元拿去了。 3、证人张某辰的证言。证实：2013年8月份的一天下午，张方木到王某夹板厂扯皮，我正好往王某厂旁路过回家。王某看到我，便把左手衣袖掀起把左小臂露给我看，说手被张方木用匕首刺伤了。我看见王某左小臂在流血。 4、辨认笔录及辨认照片。主要内容为：被害人王某在十二张不同男子免冠照片中，辨认出4号照片的男子是被告人张方木，即敲诈他3，000元的人。 5、被告人张方木的供述。主要内容：今年初的一天（2013年），我到王某的木芯板厂问收购什么样的木材，王某说只收树枝不收树丫，我说那我就收树丫，王某当时同意了。后王某又变卦，为此我与他发生争吵，王某拿锹打我，我拿随身携带的匕首刺他。后张某丁打电话说王某叫我到他厂里去拿3，000元钱，我去后，王某给了我3，000元钱。 六、2013年5月的一天，被告人张方木到新洲区汪集街陈墩水泥制管厂找该厂业主张某卯借人民币500元未果，引起被告人张方木不满。2013年8月中旬一天上午8时许，被告人张方木以张某卯未借钱给其为由，将自己的富康牌轿车停放在陈墩水泥制管厂进出公路中间，不让该厂车辆进出，并叫制管厂停工，然后停车走人。上午10时许，陈墩村村干部张某辰路过该处，得知事由后，找被告人张方木做工作，被告人张方木才将车开走。次日，被告人张方木又到陈墩水泥制管厂内纠缠张某卯，无理强行向张某卯索要现金人民币3，000元。张某卯为平息事态，被迫向张某辰借人民币1，200元给被告人张方木。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某卯的陈述。证实：2013年5月一天，张方木找我借500元钱，我没有借钱给他。到2013年8月，我在陈墩村个体经营的制管厂开业，张方木开一辆白色富康轿车到制管厂来，叫我厂不要开工，说我不借钱给他，他就把车停在我厂的公路口，不让厂里的东西进出，并向我索要1，200元钱。我实在没有办法，就叫张某辰帮我垫1，200元钱给张方木，他就走了。 2、证人张某辰的证言。证实：2013年8月中旬一天上午10点左右，我经过张某卯制管厂，看见一辆白色的富康小车正停在张某卯制管厂出进路正路中间。我听张某卯说明其中的原委后，便到“飞博农庄”找张方木调解此事，张方木说这个事你结了条，就把车子开走了。第二天，张方木又到张某卯制管厂，斗狠不走。我做工作，叫张某卯给张方木1，200元钱，张某卯说手上没有钱过两天给，张方木不可，非要当场给钱。在没有办法的情况下，我代张某卯给张方木1，200元钱。 七、2013年8月中旬的一天中午，被告人张方木在新洲区汪集街陈墩“板鸭城“吃完饭后遇到张某辰，以张某辰不该为张某卯“搭白”为由，将张某辰衣领抓住按在“板鸭城”旁边的一辆面包车上，用手卡住张某辰的脖子，后被村民张某己扯开。当日下午15时许，被告人张方木骑一辆摩托车，携带砍刀、弩各一把，窜至新洲区汪集街陈墩村10组村民汪某家中堂屋后面小客厅内，见张某辰与村民张楚保、张双红等人在玩扑克牌，被告人张方木持弩抵在张某辰头部，并用弩朝牌桌上射击，逼张某辰出屋。被告人张方木又从其摩托车内拿出砍刀，朝张某辰右脸划一刀，致张某辰脸部受伤流血。几日后，被告人张方木要求张某辰接其吃饭。饭后，被告人张方木驾驶一辆轿车强行将张某辰带至武英高速公路陈墩路段一桥下，以张某辰为张某卯“搭了白”为由进行纠缠。张某辰为平息事态，被迫给被告人张方木人民币2，800元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某辰的陈述。证实：2013年8月一天中午，张方木为我曾出面调解他向张某卯索要钱财一事不满，找我斗狠，后被张某己等几人扯开。当我到张东旺家里去抹扑克牌时，张方木又找到张东旺家，见我母亲和我妻子在张东旺家，张方木逼着我母亲和妻子交出我，并要我母亲下跪，骂我母亲，朝我妻子身上打两拳头。后张方木又在陈墩岗上张前寿家中找到我，张方木拿一把弩，进屋把弩比在我头部太阳穴上威胁我，张方木用弩朝我们抹牌的木桌上射了镖，逼我和他出屋。在门前，张方木又从他骑的摩托车上拿出一把40-50多厘米的长砍刀，把刀架在我的脖子上，用刀在我脸上划了一刀，将我脸划开。到第三天中午，张方木打电话要我在陈墩“将军城”接他吃饭，我怕他三日不了，四日不休，便叫张某丁一起接张方木吃饭。饭后，张方木逼我坐上他的车，他将车开到武英桥下不要我走，并叫我自己“卯着”恐吓我。我听出他话是要我给钱，便问他要多少钱，张方木说要8，000元。最后谈到给他2，800元了结我“搭白”的事，我当场把2，800元钱给他，他拿了2，800元钱后就开车走了。 2、证人汪某的证言。证实：2013年8月一天下午3点左右（具体日子不记得），张某辰、张楚保、张双红等5人在陈墩村10组我堂屋后面的小客厅打牌。张方木来了，问我张某辰在不在我家，我知道张方木来找张某辰扯筋，我说在我家。张方木进来时手上拿一把木柄的弩。张方木到后堂小客厅，与张某辰争吵起来后出屋。我家抹牌、抹麻将的有上十人，没有一个敢上前去扯劝，俩人在我家大门口争吵。我看见张某辰脸太阳穴这个地方划开直流血，张某辰后跟张方木骑摩托车走了。 3、证人张某己的证言。证实：2013年8月的一天中午，我从陈墩村板鸭城出来，碰到陈墩村干部张某辰，我和他说话时，张方木突然冲过来抓住张某辰衣领将张某辰抵在一辆面包车上，用手卡张某辰脖子说：你还为张某卯搭白咧，你还找派出所咧。我见状忙上去将张方木扯开，叫张某辰走。张方木说张某辰不该为张某卯“搭白”，其实他找张某辰的目的就是要钱。 八、2013年8月的一天下午，被告人张方木驾驶一辆白色富康牌轿车到新洲区汪集街陈墩水泥制管厂门前，以修车为由向张某巳借款，遭拒绝。约10分钟后，被告人张方木再次驾车到该厂，将张某巳叫到车旁索要钱财。同村村民张某丁为平息事态，便从自己身上搜出人民币500元给被告人张方木，被告人张方木不接张某丁的钱，硬要张某巳给钱。张某丁将500元丢在地上，叫被告人张方木拿钱走人，不要再到厂里闹，被告人张方木将钱捡起后离开。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某巳的陈述。证实：2013年8至9月期间，张方木找过我好多次，要钱。当时张方木拿一个弩到我家，他把我从床上拉起来，用驽对着我胸部，要我把张某辰交出来，我说我哪里去找张某辰。张方木拿刀要砍我，我老婆拦在中间，怕我与他发生冲突，他就走了。过一段时间，张方木找我说借500元钱去修车，我没给。张某丁为平息事态便拿500元钱给张方木。 2、证人张某丙的证言。证实：2013年8月一天早上（具体时间不记得），张某巳打电话给我说“木头”把他麻将牌拿去了。我问为什么，张某巳说“木头”找他借几百元钱，他没有给，所以就把牌拿去了。我就打电话给“木头”，说张某巳是我叔叔又没有得罪你，你么找他的歪。“木头”说我叫他借几个钱用，他张某巳爱理不理的。我叫张方木将牌送给张某巳了。 3、证人张某丁的证言。证实：2013年8-9月期间的一天中午，张方木开一辆白色富康车停在张某巳的厂房门口，把张某巳叫到车旁说么事我不清楚。我问张方木有么事，他说没有么事，我见张某丑搜口袋说冒得钱，我心里明白，张方木是找张某丑的歪要钱。十几分钟后，张方木又开车来制管厂，坐在车上，叫张某丑到车边。我当时火了，问张方木你要多少钱，张方木说我要钱修车子，要得几百元钱。我听后从身上搜出500元，叫他拿钱走人，并把500元钱丢在地上，叫他滚远点，再莫到厂里来闹。张方木将地上钱捡起，开车走了。 九、2013年9月12日晚20时许，张某午骑一辆摩托车载其妻许某经过村民张某寅家门前时，遇张某寅后便下车闲聊，被告人张方木在旁。许某误将被告人张方木当成张某寅的儿子，被告人张方木听后大吼道“我是谁，我是陈墩有名的‘木头’”。许某连忙向被告人张方木道歉认错，被告人张方木上前殴打许某几耳光，令上前劝架的张某午下跪，并从身上掏出一把匕首，又从旁边车上拿出一把砍刀，恐吓张某午、许某。张某午打电话给其弟弟张某辛到场调解，张某辛到场后为平息事态，对被告人张方木说给几百元钱去买烟抽，张某午被迫给被告人张方木人民币500元。过一会儿，被告人张方木转来见张某午、许某还在现场，持刀将张某午摩托车仪表盘和后备箱砍破，继续恐吓张某午、许某，又强行向张某午索要人民币500元后才离去。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某午的陈述。证实：2013年9月12日晚8点多钟，张方木为我妻子误将他说是张某寅的儿子一句话，就冲上去打许某的耳光，我去劝架，他要我给他跪下。接着张方木从身上掏出一把匕首，又从一辆破轿车上拿出一把砍刀，冲上来用匕首朝我捅，将我左大腿划开直流血。我就打电话叫我弟弟张某辛赶过来，张某辛向“木头”说好话，“木头”不可要我们赔钱，我弟弟张某辛没法就给他500元钱。过一会，张方木又转来用砍刀将我摩托托车上的仪表盘和后备箱砍破，并说这件事不是这样轻易解决，还要我给500元钱。我们害怕他伤害我们，没有办法，就再给了他500元钱。 2、被害人许某的陈述。证实：2013年9月12日晚8点左右，张某午骑一辆摩托车带我到陈墩村2组办事途中，遇张某寅便闲聊。我见旁边站着一个年轻伢，便问张某寅“你的伢已经这么大了啊？”。就为这句话，张方木就吼道：“他哪里有这么大的伢？你又不去问一下，我是谁？我是陈墩村有名的木头”。我忙道歉认错，可“木头”冲上来就打我耳光，张某午上前劝架，“木头”逼张某午下跪。接着张方木从身上掏出一把匕首，又在一辆白色的轿车上拿出一把长砍刀，用匕首将张某午左大腿划开流血。张某午没办法打电话叫来张某辛，经张某辛说好话给500元钱，张方木才走的。过一会，张方木又转来将摩托车仪表盘和后备箱打破，又向张某午要去500元钱。我们怕他、只好忍气吞声，吃点亏算了。 3、证人张某寅的证言。证实：2013年8-9月份一天晚上，张方木到我家来借钱，正好张某午和他妻子许某经过我家门口，张某午和我说话时，许某随便问了一句，张方木是不是我小伢。张方木听这话就火了，打许某两耳光，接着从腰里拿出一把匕首要捅张某午。我怕出事，就把张某午夫妻扯到我家，把大门关住，张方木就踢大门，拿砖头打大门，并用砖头把我家的窗户玻璃打破。张某午没有办法，打电话他兄弟张某辛，张某辛带他湾里张辉伢、张金明过来，把张方木扯到一边去谈。为平息事态，张某午给张方木500元钱了事。 4、证人张某辛的证言。证实：2013年8-9月份一天晚上7点多钟，我哥打电话我，我就过去，看到张方木手里拿一把匕首，旁边有一辆小车，一把砍刀在车内副驾驶室处。张方木见我是熟人，就对我说：你嫂子说我是张某寅的儿子，今天要把你哥嫂砍了。我就拉他到旁边，说给几百元钱他去买烟抽，这事就算了，张方木就答应了。后我哥给张方木500元钱，我走了，张方木又向我哥张某午索要去500元钱。 十、2013年9月的一天中午，被告人张方木在新洲区汪集街陈墩村陈墩岗“将军板鸭城”与朋友吃饭，结账时要服务员陈金平少算钱被拒绝，心怀不满。当日下午，被告人张方木驾驶一辆轿车到“将军板鸭城”，找到老板张某未，称其妻子在结账时不给他“面子”，使他发脾气摔坏了手表，威胁张某未为其修手表。张某未为平息事态，被迫给被告人张方木人民币2，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某未的陈述。证实：2013年9月份的一天（具体时间我不记得了），“木头”到我店里找到我说些威胁的话语。我就问“木头”是怎么回事，“木头”就说他中午结账的时候，我老婆不给他面子，致使他将手表摔坏了，他手表修得几万元钱。过了几个小时，“木头”又到店里来找我，叫我修理他的手表，我就跟他一起出来了，他就一直叫我修理手表，我就直接跟他说你要多少钱，“木头”就说给2，000元钱算了，我当时就给了他现金2，000元。“木头”到我店里说要修理手表，手上拿的是砍刀还是拿着弩，具体是什么我记不清了。 2、证人张某己的证言。证实：2013年8月份的一天，张方木找到我说：那天和你们十几个人一起吃饭，我酒喝多了，表摔坏了。我问他么意思，他说要我和一起吃饭的人赔他的表。我说我又没有看到你摔表，你的表摔没有摔我不知道。结果张方木又去找那天我们一起吃饭的人，要赔表。张方木找张某未麻烦，向张某未敲诈了2，000元钱。 十一、2013年9月的一天晚上，被告人张方木到新洲区汪集街陈墩村村民库兰英在自家经营的麻将室，向库兰英借人民币500元，库兰英及其母亲以其没有钱为由未借，被告人张方木心中不满离去。随后，被告人张方木要库兰英的麻将室停业，并扬言要打库兰英的母亲，并多次到麻将室内晃悠，不断找库兰英的麻烦。库兰英见状，害怕被告人张方木伤害其母亲和闹得家不安宁，欲花钱买平安，就委托村民郭某（外号“四女伢”）出面向被告人张方木说情。被告人张方木要库兰英给人民币2，000元，库兰英为平息事态，被迫同郭某一起到陈墩加油站给被告人张方木人民币1，800元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人库兰英的陈述。证实：2013年9月的一天晚上，张方木到我家借500元钱，我未给，得罪了张方木。当晚，张方木来敲我家大门，威胁我说麻将室不屑搞得，停着。过了二天，张方木到我家对我说：“你的麻将室么又在搞啊，你把我说的话当耳边风是吧”，接着他又扬言要打我婆婆。之后，张方木接连几天到我麻将室转，我心里明白他其实就是过来找我要钱，就打算破财消灾，给点钱他算了。我就托郭某找“木头”说我愿给点钱，以后再莫到我家找麻烦。过了二天，我和郭某一起将1，800元现金送给了张方木。 2、证人郭某的证言。证实：2013年9月的一天，张方木找库兰英借500元钱未果。因而得罪了张方木。之后，张方木找库兰英的麻烦并扬言要打她婆婆，然后常到晃晃室里转，恐吓说要叫人打库兰英家的东西。库兰英被张方木搞得不安宁，说惹不起他，打算出点钱破财消灾，叫我帮忙做张方木工作。我找张方木说给1，000元算了，张方木不可，非要2，000元。2013年9月一天晚上，张方木打电话我叫我们把钱送去，于是我和库兰英一起到陈墩加油站旁给张方木1，800元钱。 十二、2013年9月初的一天上午，张某申在陈墩村一组家中出售稻谷，被告人张方木看见后，威胁、恐吓收谷的人。随后，被告人张方木驾驶一辆轿车再次到张某申家，要张某申买一条烟给其抽，张某申之妻徐某听后说“小孩刚上学，家里困难，以后再给”。被告人张方木不满，冲进屋内将徐某扯到院子里，索要钱财。徐某害怕跪在地上哭，被告人张方木一边对徐某进行威胁一边在院子内拿起一个拖把柄在石头上打断，对张某申进行恐吓。张某申为平息事态，被迫给被告人张方木人民币800元后，被告人张方木才离去。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某申的陈述。证实：2013年9月上旬一天，我和我妻子徐某在家里准备卖谷。张方木到我家院子里来对收谷人说“谁叫你收谷的”，并说一袋子谷要给他500元，收谷人见状走了。张方木到我家里来先要我买一条烟给他，我未买，他就跑到我家将我妻子往外拖，并恐吓说要给10，000元钱。张方木还拿起拖把往石头上连打几下，把拖把柄打断了，说看着是熟人，不然给10，000元，现在给5，000元，不给把你拖到桥下去打。要我给5，000元，我不给，过一会他说给1，000元，我说给800元，他说要给800元现在就给，不然我还要来找你麻烦。我害怕，怕他用刀捅我，就到我家二楼拿800元钱给张方木，他拿钱就走了。 2、被害人徐某的陈述。证实：2013年9月一天，有一个收谷的男人到湾里来收谷，我和张某申准备卖谷。张方木就到我家，张方木将收谷人叫到稻场上，过了20分钟，收谷人走了。张方木到我家，叫建喜买一条烟，我听见后说“小孩刚上学，家里有点困难，以后有机会再给”。张方木说我不喜欢你说的，把我从屋内拉到院子里，要5，000元。我听说要这么多，就跪着哭起来了，张方木说“你就跪到天亮”。张方木又把张某申扯到院子外面，过一会，张某申上我家二楼拿800元钱给张方木，张方木就开车走了。 十三、2013年10月，新洲区汪集街陈墩村11组村民张红军家请张某酉承建房屋，张某酉说怕“木头”（指被告人张方木）找麻烦。几天后，被告人张方木得知此事，到做屋的工地上找到张某酉进行言语威胁。张某酉害怕被告人张方木找麻烦，就委托村民张某乙、张某壬、张某丙等人出面接被告人张方木到陈墩村“将军板鸭城”吃饭调和。吃饭中，张某酉为平息事态，给张方木一条600元的黄鹤楼香烟，被告人张方木不收，并拿出一把匕首，令张某酉拿匕首捅自己一刀，被张某壬劝止。被告人张方木回家拿一把砍刀窜至陈墩村6组张某酉家门口，持砍刀将张某酉的一辆摩托车仪表盘砍损，并恐吓张某酉要砸其屋，又传话张某乙，要张某酉给人民币3，000元。张某酉为平息事态，被迫委托张某乙、张某丙、程正良给被告人张方木人民币1，500元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某酉的陈述。证实：2013年10月的一天，本村11组村民张红军请我做房子，我说我做可以，但怕“木头”找麻烦。过了几天，张方木找到我对我说“你到处说我坏话，你人不惹，要惹鬼，你晓得的，我是个鬼”，并从身上掏出一把长20cm的匕首丢在我面前，要我自己捅自己一刀。我被逼得没法，就托张某壬请张方木到陈墩“板鸭城”吃饭。吃饭中，张方木问我这事么样解决，我吓得不敢说话，张某壬从中调和说“买条烟抽算了”，张方木不可。我骑摩托车回家后，张方木赶到我家门口，用砍刀将我摩托车上的仪表盘砍损，并威胁我说“你等着，晚上12点我还要来找你，叫人把你屋打它”。我害怕，第二天，我通过张某乙给了张方木1，500元钱了事。 2、证人张某丙的证言。证实：张方木找张某酉的麻烦，说张某酉说其坏话。被张方木知道了，不跟张某酉可。有一天晚上，张某酉和他妻子不敢回家，说张方木找他麻烦，我就叫张某酉夫妻在我家睡了一晚。第二天，我约程正良在陈墩村与张方木见面，程正良说把1，000元钱，再吃个饭，张方木不去，我就说不去吃饭算了，把1，500元算了，张方木就从程正良手上接1，500元钱走了。 3、证人张某乙的证言。证实：2013年10月的一天，张某酉对我说张方木在找他麻烦，怕张方木这个无赖三日不了，四日不休，请我帮忙调和一下。我问他为么事，他说他说了一句话，前段时间有人找他做房子，他当时说怕“木头”找麻烦，这句话传到张方木耳朵里去了，就这个事，张方木一直找张某酉麻烦，威胁张某酉要他不好过。我找张方木叫他算了，他不可，要张某酉给3，000元，我说千把块钱算了，他不可。我将此事告诉了张某酉，张某酉无奈，掏出2，000元给我叫我去给“木头”算了。后我给1，500元钱张方木，另外500元我还给张某酉了。 4、证人张某壬的证言。证实：2013年10月一天（具体日子记不清楚），因为我和张红军准备一起做屋，请张某酉做屋，我叫张红军到张某酉家去谈价。后来张红军打电话给我说张方木找张某酉扯皮，张某酉要我去帮忙做工作。我去了，叫张方木算了，他不可，张方木说张某酉说了影响他声誉的话，不跟他可。我劝张方木一起去吃个饭，我、张方木、张某酉三人一起到陈墩将军板鸭城吃饭。在吃饭时，我劝张方木算了。张方木不可，要张某酉给钱，我说给钱性质就变了，叫张某酉买一条烟给张方木算了。张方木不同意，拿出一把匕首要张某酉自己捅自己，我把匕首夺过来了，张方木把匕首拿过去要捅张某酉腿，我又拦住了。我就叫张某酉去买条烟，张某酉下楼去买烟时，张方木也走了，我就回家。 公诉机关同时还提交并经法庭质证、认证的下列证据： 1、辨认笔录及辨认照片。证实被害人王某辨认出被告人张方木。 2、扣押物品文件清单及物证照片。证实公安机关案发后扣押了被告人张方木作案用的砍刀及弩。 3、抓获经过。证实被告人张方木于2013年12月2日被公安机关传唤到案，次日被刑事拘留。 4、被告人身份信息。证实被告人张方木的身份情况。 5、接受刑事案件登记表。证实被害人张某寅在被被告人张方木索要钱财后，于2013年11月19日向公安机关报案。 6、刑事判决书。证实2007年11月5日，被告人张方木因犯非法持有枪支罪，被武汉市江岸区人民法院判处有期徒刑十个月，刑期自2007年年7月21日起至2008年5月20日止。 ","cpfxgc":"本院认为，被告人张方木为逞强耍横，无事生非，多次通过殴打、恐吓公民的手段，蛮不讲理强行多次索要公民钱财，强拿硬要财物共价值人民币22，100元，情节严重，其行为侵犯了社会公共秩序，已构成寻衅滋事罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。被告人张方木强拿硬要公民钱财的犯罪事实，有相关被害人的陈述、有关证人的证言、辨认笔录及辨认照片、扣押物品文件清单等证据印证，足以认定。被告人张方木辩解称事出有因、未强行索要钱财、已退还张某丁500元、所扣押的弩非自己的、其不构成犯罪等意见，与事实不符，本院不予采纳。因公诉机关未提交被告人张方木随意殴打、恐吓他人，情节恶劣的相关证据，故公诉机关认为被告人张方木的行为触犯《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）项的指控，证据不足，本院不予支持。被告人张方木在刑满释放后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。 依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十四条、第六十五条以及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项的规定，判决如下：","pjjg":" 一、被告人张方木犯寻衅滋事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月3日起至2018年6月2日止。） 二、责令被告人张方木退赔违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市新洲区人民法院 刑事判决书 （2014）鄂新洲刑初字第00134号 公诉机关湖北省武汉市新洲区人民检察院。 被告人张方木（绰号“木头”），男，1981年5月21日出生于武汉市新洲区，汉族，小学文化程度，无职业。因犯非法持有枪支罪，于2007年11月5日被武汉市江岸区人民法院判处有期限徒刑十个月，刑期自2007年7月21日起至2008年5月20日止。因涉嫌犯寻衅滋事罪，于2013年12月3日被刑事拘留，2014年1月2日被逮捕。现羁押于武汉市新洲区看守所。 湖北省武汉市新洲区人民检察院以武新检刑诉（2014）124号起诉书指控被告人张方木犯寻衅滋事罪，于2014年3月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。湖北省武汉市新洲区人民检察院指派检察员余金元、黎毅出庭支持公诉，被告人张方木到庭参加了诉讼。现已审理终结。 公诉机关指控，被告人张方木于2012年3月至2013年10月期间，先后十三次在武汉市新洲区汪集街地区内无事生非，分别对蔡某、张某癸、张某子、张某丑、张新球、王某、张某卯、张某辰、张某巳、张某午、许某、张某未、库兰英、徐某、张某申、张红军等人进行殴打、恐吓，任意毁损他人财物，并强行索要钱财共计人民币22，100元。公诉机关认为，被告人张方木多次持械随意殴打他人，情节恶劣；多次恐吓他人，情节恶劣；多次强行索要他人钱财、任意损毁他人财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项的规定，应当以寻衅滋事罪定罪处罚。 被告人张方木对公诉机关指控的犯罪事实提出异议，其辩解称，与上述人等发生纠葛是事出有因，且未直接索要钱财；其中第一起蔡某给付的是损毁我衣服的赔偿款；第二起是张某子给付我丢失一枚戒子的赔偿款；第三起是张某丑主动请客花的费用；第四起未要钱；第五起没有刺伤汪国民，钱是汪国民主动给的；第六起不是故意滋事，钱是张某卯主动给的；第七起我没拿钱；第八起钱我次日退还给了张某丁；第九起我只是拿出匕首吓他，钱未拿；第十起是张某未赔付我的手表损失，我的手表摔坏是事实；第十一起我没拿刀威胁库兰英，是库兰英找人来找我，为此我请客花了费用，收库兰英的钱是抵费用；第十二起没此事，且我不抽烟；第十三起没有拿刀，钱是他主动给的，我退他不要。另外，公安机关搜查的弩不是我的。 经审理查明， 一、2012年3月一天的上午9时许，被告人张方木到武汉市新洲区汪集街陈墩村3组，无故砍伐蔡某家种植的树。蔡某与其子张某癸得知后，赶到现场质问被告人张方木。被告人张方木与张某癸发生争吵，并殴打张某癸一巴掌，张某癸将被告人张方木衣服袖子扯脱线，蔡某将张某癸拉开让其到村民张德元家躲避，被告人张方木回家拿一把砍刀追到张德元家中欲砍张某癸时被人扯住。当日中午，被告人张方木又窜至蔡某家，以张某癸撕破其衣服为由，强行向蔡某索要人民币1，000元。接着，被告人张方木又到汪集街胡立村柯王湾村民李某家，以其是蔡某的亲戚为由，要李某代蔡某赔偿其衣服费，李某被迫给被告人张方木人民币1，000元，后蔡某还给李某现金人民币1，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人蔡某的陈述。证实：2012年3、4月份的一天早上9点多钟，张方木砍我家的树。我和儿子张某癸到现场问张方木树砍了怎么搞，张方木就冲到张某癸面前，指着张某癸说你想么样，并且朝着张某癸头上打了一巴掌，两人接着相互扭打起来。张某癸经我劝扯走了。后来张方木为此不可，说他衣服被张某癸扯破，要赔偿衣服损失10，000元。张方木回家拿了一把砍刀，到张德元家找张某癸要砍他。我怕张方木三日不了，四日不休，便找到跟张方木搭伙的人将1，000元钱给了他。后来张方木又冲到我家来要砍张某癸，说他的衣服都要千把块钱。没有办法，就再给张方木1，000元钱，叫他算了，张方木接了钱转身就走了。 2、被害人张某癸的陈述。证实：2012年3月份的一天上午9点多钟，张方木带人到我家种了树的荒地上砍树。我妈妈蔡某和我到砍树现场，我问张方木“你把我家树锯了么样搞”，张方木冲到我面前赌狠说“你想么样”，接着朝我头上打一巴掌，接着我们两人互相扭打起来，后经我妈劝扯，我就走了。为此事，张方木拿一把砍刀到我湾里张德元家，要用砍刀砍我，我被张辉送到制管厂去躲起来了。到2013年，我才知道，我妈为了买平安，背着我给张方木2，000元钱了。 3、证人李某的证言。证实：2012年3月一天上午9点多钟，张方木介绍我到陈墩村范庙湾去砍树，我去时，已被张方木叫的人砍了三棵树。这时，蔡某过来问张方木怎么把他家的树砍了，张方木不承认。蔡某的儿子张某癸过来和张方木争起来，并相互骂，接着两人扭打起来。张方木衣袖子扯脱线了，蔡某主动说赔张方木300元钱算了。张方木不可，非要他赔10，000元钱不可。后我帮蔡某做张方木工作，说给1，000元钱算了，张方木跟我要3，000元，不是衣服的问题，是他面子的问题。蔡某怕张方木，没有办法，叫我再垫1，000元给张方木，我就代蔡某给张方木1，000元。 二、2012年10月，村民张某子带人到新洲区汪集街陈墩村饭店湾帮村民张某甲家做屋，上预制板时，准备在被告人张方木家院子处打桩吊预制板。被告人张方木以未打招呼为由，持木棒打打桩人头部，被张某子劝止。当日中午，被告人张方木持木棒窜至新洲区汪集街陈墩村饭店湾2组张某子家中，要张某子交出送预制板的人和打桩的人，遭张某子拒绝。被告人张方木随即持木棒将张某子头部打破流血，后被村民张某甲扯开。当日下午17时许，张某子从新洲区人民医院包扎伤口回到家中，被告人张方木又到张某子家，以上午扯皮时自己价值人民币3，000元的一枚戒子丢失为由，强行索要张某子人民币1，500元后才离去。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某子的陈述。证实：2012年10月的一天，张方木以同湾村民张某甲做房请打桩机师傅打桩未与他打招呼为由，拿木棒打打桩机师傅时，被我扯开，为此张方木多次找我麻烦，并持一木棒将我的头打破。在我去新洲区人民医院包扎伤口时，张方木拿砍刀到我家去过几次。下午5点多钟，张方木到我家里来，对我说刚才和我扯皮时他的戒子不见了，要我赔3，000元钱。在我家里，张方木不停的纠缠我，我没办法，就去向张某甲借1，000元，加上我身上有500元，给了他1，500元钱。 2、证人张某甲的证言。证实：2012年10月，我家做屋请打桩机上预制板。打桩的人准备在张方木院子打一个木桩时，张方木不让打桩人打桩，张方木与打桩的人争吵了几句，就回家拿一把一米长的大砍刀，叫打桩的人跪在地上，用砍刀拍打打桩的人，我爱人李连香看不下去，就上前跪着求情，让打桩人走了。中午吃饭后，张方木就找张某子，要张某子交人出来，并用铁棒子打张某子，用刀拍他头，将张某子头打破流血还不可，并要给他10，000元。后经人做工作，我为了平息事态，就给了张方木1，500元。 三、2012年11月的一天下午18时许，村民张某丑饮酒后在新洲区汪集街陈墩村自己养鱼池处，打电话给同村村民张杏军开车来鱼池接自己到新洲区邾城街。张杏军驾驶一辆面包车带被告人张方木一起到鱼池处，张某丑与被告人张方木发生口角并欲互殴，被村民张某丙制止。当日晚，被告人张方木持刀到鱼池找张某丑扯皮，张某丑予以回避。第二天，被告人张方木持刀将张某丑停放在村民张冬望家中的一辆摩托车车胎戳破，并扬言要张某丑给其人民币5，000元，致张某丑害怕不敢回家。后张某丑害怕被告人张方木继续纠缠，找其朋友邱某、张某乙、张华清、汪宏杰等人接被告人张方木到新洲区汪集街“飞博农庄”吃饭调和矛盾。饭中，经朋友调和，张某丑为平息事态被迫应允结清被告人张方木所欠“飞博农庄”2，000元的进餐费。后被告人张方木强行要“飞博农庄”老板陈某代张某丑给现金人民币2，000元，张某丑事后还给陈某人民币2，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某丑的陈述。证实：2012年11、12月份的一天下午，我因喝了些酒与张方木不知为什么吵了起来，并骂了他，双方发生了矛盾。后张方木以此为借口找我麻烦，连着两天拿把刀四处找我，并将我的摩托车前后轮胎刺破。为化解矛盾，我通过汪宏杰、邱某等人约张方木在“飞博农庄”吃饭。经调解由我替张方木结其在“飞博农庄”2，000元的债款。过了两天，张方木就找到“飞博农庄”老板陈某要现金2，000元，说不要我结账，直接把结账的钱给他就行了。我怕张方木找麻烦，就叫陈某分两次给张方木2，000元钱，到了年底我就将这笔钱还给了陈某。 2、证人陈某的证言。证实：2012年11月期间，张某丑和张方木等人在我农庄吃饭，我听到张某丑和张方木两人扯皮。饭后，张某丑叫我借2，000元钱给张方木，我当时同意了。他们走后第二天，张方木过来向我要2，000元钱，我没给。张方木就打电话给张某丑，张某丑跟我通电话，叫我给2，000元张方木，于是我就给了1，000元张方木。又过了两天，张方木到我农庄来，还是通过张某丑跟我打电话，我又给了1，000元钱张方木。到过年时，张某丑将这2，000元钱还给我了。 3、证人邱某的证言。证实：2012年11月一天，陈墩村的张某乙打电话给我，说张方木找张某丑扯皮，叫我帮忙做张方木工作，协调一下。我将张方木、张某乙、汪宏杰、张某丑等人叫到“飞博农庄”吃饭。张方木提出要张某丑给5，000元钱，后汪宏杰说给2，000元钱算了。张方木提出给现金，张某丑就叫”飞博农庄”老板陈某借2，000元给张方木，张方木后来到“飞博农庄”找陈某拿了2，000元钱。张某丑怕张方木才给他的钱。 4、证人张某乙的证言。证实：2012年11月的一天上午，张某丑找到我说前几天晚上他酒喝多了，在自己鱼池子上和张方木发生口角，张方木在四处找他，要杀他，还用刀将他摩托车车胎戳破了，搞得他四、五天不敢回家，张某丑叫我帮忙去解决一下。我答应了，我将张方木、张某丑、邱某、汪宏杰、张华清等人叫到“飞博农庄”吃饭调解。吃饭中，张方木说要捅张某丑几刀，并要张某丑给5，000元钱，后经我们劝说，张方木同意给2，000元现金。张某丑身上没带钱，就叫“飞博农庄”老板先垫2，000元给张方木，事后是陈某给张方木2，000元。 5、证人张某丙的证言。证实：2012年11月份的一天晚上，张某丑酒喝多了，不干不净骂了张方木几句，为这事张方木不跟张某丑可。第二天中午，张某乙的大女儿出嫁，我们都去喝酒，在张某乙家里，张方木来找张某丑，要打他，我出面挡着，后张某乙将他扯走。 6、被告人张方木的供述。主要内容：去年年底的一天，我随同张杏军到张某丑的鱼池边，张某丑无端骂我，并用脚踢我，还从看鱼的棚子里拿出斧头追着要砍我。我就拿出匕首用袜子套起来，装成像一把枪的样子吓唬他，没吓唬住后我就跑了。第二天，我气不过，就用匕首将他的摩托车胎戳破。后张某丑请我吃饭，知道我还欠该餐馆2，000元的账，张某丑说替我结清2，000元的账，因为我手头紧，就叫“飞博农庄”的老板陈某给现金我，后陈某分二次给我2，000元。 四、2013年4月，新洲区汪集街陈墩村一组组长张某寅计划将湾中道路扩宽和平整湾中的空塘、废地给村民盖房。被告人张方木得知此事后，找张某寅要求承接该工程。一天中午，被告人张方木找到张某寅，以张某寅在群众中说他坏话导致自己未接到工程，不能赚钱为由，强行向张某寅索要人民币5，000元，遭到拒绝。后被告人张方木窜至张某寅家中，见张某寅不在家，便殴打张某寅妹妹，同时对张某寅家人进行恐吓。张某寅害怕被告人张方木继续纠缠，约其朋友邱某、汪宏杰等人接被告人张方木到新洲区李集街“雄园餐馆”吃饭，叫朋友从中调和。被告人张方木仍不罢休，张某寅为平息事态，被迫给被告人张方木人民币2，000元后才了结此事。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某寅的陈述。证实：今年四月份的时候，我准备将进出湾子的道路扩宽，同时平整路旁边的一个空塘、废地，然后卖给群众建房子。湾里的村民听说张方木要接这个工程，就没人买这些地基做房子了。张方木为此找“由头”，说我到处说他的坏话，导致他没赚到钱，李我给他5，000元钱，并拿匕首威胁我，甚至到我家威胁我父亲，打我的妹妹。最后没办法，我害怕他伤及我八十岁的老父亲及家人，就决定给他钱了事。经请张方木吃饭调解，最后给了他人民币2，000元钱。 2、证人邱某的证言。证实：2013年4月一天，陈墩村的张某寅找到我说，他湾里填塘做屋基，张方木找他扯皮，叫我帮忙做下工作，我答应了。当天我、汪宏杰、张某寅、张方木、“八伢”一起在李集街“雄园餐馆”吃饭，张某寅和张方木谈，张方木要5，000元，我说都是一个湾里，差不多就算了，张某寅说把1，000元。吃饭是张某寅结的账，张某寅给多少钱张方木我不清楚。张某寅怕张方木，不想惹他，所以给钱他。 五、2012年初，王某准备在新洲区汪集街陈墩村建木芯板厂。被告人张方木找到王某家中，借钱打牌，遭到王某拒绝后怀恨在心。2013年年初的一天中午，被告人张方木窜至王某的木芯板厂内，问王某收不收树丫子，王某说不收，张方木听后从身上搜出一把刀将王某左手小臂刺伤。2013年8月初的一天中午，王某的木芯板厂开业，被告人张方木窜至该厂，以不准王某的木芯板厂开张进行威胁，索要钱财。王某为使被告人张方木不在厂内闹事，被迫给被告人张方木人民币3，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人王某的陈述。证实：2012年年初，“木头”曾找我借钱未给，因而得罪了他。到了今年开年的一天上午，“木头”喝了酒后到我厂借故斗狠，并从身边抽出一把尖刀，大约有十公分长，将我左手小臂刺伤了，谁也不敢去劝他，他把我撵得到处跑。7月底、8月初，我的厂开张。“木头”又到我厂里找茬，要我给他5，000元钱。没办法，我请张某丁出面给了“木头”3，000元。 2、证人张某丁的证言。证实：2013年8月初的一天，王某的妻子张三荣对我说张方木到她家找麻烦要钱，张三荣害怕便带一条400元的黄鹤楼香烟托我找张方木。我在”飞博农庄”找到张方木，将烟丢给他劝他再莫找王某的麻烦。过了20多天，张三荣打电话给我，说张方木又到夹板厂找麻烦，非要5，000元，不然不要他开张。张三荣托我给张方木3，000元，在陈墩夹板厂的公路边，张方木开车过来把3，000元拿去了。 3、证人张某辰的证言。证实：2013年8月份的一天下午，张方木到王某夹板厂扯皮，我正好往王某厂旁路过回家。王某看到我，便把左手衣袖掀起把左小臂露给我看，说手被张方木用匕首刺伤了。我看见王某左小臂在流血。 4、辨认笔录及辨认照片。主要内容为：被害人王某在十二张不同男子免冠照片中，辨认出4号照片的男子是被告人张方木，即敲诈他3，000元的人。 5、被告人张方木的供述。主要内容：今年初的一天（2013年），我到王某的木芯板厂问收购什么样的木材，王某说只收树枝不收树丫，我说那我就收树丫，王某当时同意了。后王某又变卦，为此我与他发生争吵，王某拿锹打我，我拿随身携带的匕首刺他。后张某丁打电话说王某叫我到他厂里去拿3，000元钱，我去后，王某给了我3，000元钱。 六、2013年5月的一天，被告人张方木到新洲区汪集街陈墩水泥制管厂找该厂业主张某卯借人民币500元未果，引起被告人张方木不满。2013年8月中旬一天上午8时许，被告人张方木以张某卯未借钱给其为由，将自己的富康牌轿车停放在陈墩水泥制管厂进出公路中间，不让该厂车辆进出，并叫制管厂停工，然后停车走人。上午10时许，陈墩村村干部张某辰路过该处，得知事由后，找被告人张方木做工作，被告人张方木才将车开走。次日，被告人张方木又到陈墩水泥制管厂内纠缠张某卯，无理强行向张某卯索要现金人民币3，000元。张某卯为平息事态，被迫向张某辰借人民币1，200元给被告人张方木。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某卯的陈述。证实：2013年5月一天，张方木找我借500元钱，我没有借钱给他。到2013年8月，我在陈墩村个体经营的制管厂开业，张方木开一辆白色富康轿车到制管厂来，叫我厂不要开工，说我不借钱给他，他就把车停在我厂的公路口，不让厂里的东西进出，并向我索要1，200元钱。我实在没有办法，就叫张某辰帮我垫1，200元钱给张方木，他就走了。 2、证人张某辰的证言。证实：2013年8月中旬一天上午10点左右，我经过张某卯制管厂，看见一辆白色的富康小车正停在张某卯制管厂出进路正路中间。我听张某卯说明其中的原委后，便到“飞博农庄”找张方木调解此事，张方木说这个事你结了条，就把车子开走了。第二天，张方木又到张某卯制管厂，斗狠不走。我做工作，叫张某卯给张方木1，200元钱，张某卯说手上没有钱过两天给，张方木不可，非要当场给钱。在没有办法的情况下，我代张某卯给张方木1，200元钱。 七、2013年8月中旬的一天中午，被告人张方木在新洲区汪集街陈墩“板鸭城“吃完饭后遇到张某辰，以张某辰不该为张某卯“搭白”为由，将张某辰衣领抓住按在“板鸭城”旁边的一辆面包车上，用手卡住张某辰的脖子，后被村民张某己扯开。当日下午15时许，被告人张方木骑一辆摩托车，携带砍刀、弩各一把，窜至新洲区汪集街陈墩村10组村民汪某家中堂屋后面小客厅内，见张某辰与村民张楚保、张双红等人在玩扑克牌，被告人张方木持弩抵在张某辰头部，并用弩朝牌桌上射击，逼张某辰出屋。被告人张方木又从其摩托车内拿出砍刀，朝张某辰右脸划一刀，致张某辰脸部受伤流血。几日后，被告人张方木要求张某辰接其吃饭。饭后，被告人张方木驾驶一辆轿车强行将张某辰带至武英高速公路陈墩路段一桥下，以张某辰为张某卯“搭了白”为由进行纠缠。张某辰为平息事态，被迫给被告人张方木人民币2，800元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某辰的陈述。证实：2013年8月一天中午，张方木为我曾出面调解他向张某卯索要钱财一事不满，找我斗狠，后被张某己等几人扯开。当我到张东旺家里去抹扑克牌时，张方木又找到张东旺家，见我母亲和我妻子在张东旺家，张方木逼着我母亲和妻子交出我，并要我母亲下跪，骂我母亲，朝我妻子身上打两拳头。后张方木又在陈墩岗上张前寿家中找到我，张方木拿一把弩，进屋把弩比在我头部太阳穴上威胁我，张方木用弩朝我们抹牌的木桌上射了镖，逼我和他出屋。在门前，张方木又从他骑的摩托车上拿出一把40-50多厘米的长砍刀，把刀架在我的脖子上，用刀在我脸上划了一刀，将我脸划开。到第三天中午，张方木打电话要我在陈墩“将军城”接他吃饭，我怕他三日不了，四日不休，便叫张某丁一起接张方木吃饭。饭后，张方木逼我坐上他的车，他将车开到武英桥下不要我走，并叫我自己“卯着”恐吓我。我听出他话是要我给钱，便问他要多少钱，张方木说要8，000元。最后谈到给他2，800元了结我“搭白”的事，我当场把2，800元钱给他，他拿了2，800元钱后就开车走了。 2、证人汪某的证言。证实：2013年8月一天下午3点左右（具体日子不记得），张某辰、张楚保、张双红等5人在陈墩村10组我堂屋后面的小客厅打牌。张方木来了，问我张某辰在不在我家，我知道张方木来找张某辰扯筋，我说在我家。张方木进来时手上拿一把木柄的弩。张方木到后堂小客厅，与张某辰争吵起来后出屋。我家抹牌、抹麻将的有上十人，没有一个敢上前去扯劝，俩人在我家大门口争吵。我看见张某辰脸太阳穴这个地方划开直流血，张某辰后跟张方木骑摩托车走了。 3、证人张某己的证言。证实：2013年8月的一天中午，我从陈墩村板鸭城出来，碰到陈墩村干部张某辰，我和他说话时，张方木突然冲过来抓住张某辰衣领将张某辰抵在一辆面包车上，用手卡张某辰脖子说：你还为张某卯搭白咧，你还找派出所咧。我见状忙上去将张方木扯开，叫张某辰走。张方木说张某辰不该为张某卯“搭白”，其实他找张某辰的目的就是要钱。 八、2013年8月的一天下午，被告人张方木驾驶一辆白色富康牌轿车到新洲区汪集街陈墩水泥制管厂门前，以修车为由向张某巳借款，遭拒绝。约10分钟后，被告人张方木再次驾车到该厂，将张某巳叫到车旁索要钱财。同村村民张某丁为平息事态，便从自己身上搜出人民币500元给被告人张方木，被告人张方木不接张某丁的钱，硬要张某巳给钱。张某丁将500元丢在地上，叫被告人张方木拿钱走人，不要再到厂里闹，被告人张方木将钱捡起后离开。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某巳的陈述。证实：2013年8至9月期间，张方木找过我好多次，要钱。当时张方木拿一个弩到我家，他把我从床上拉起来，用驽对着我胸部，要我把张某辰交出来，我说我哪里去找张某辰。张方木拿刀要砍我，我老婆拦在中间，怕我与他发生冲突，他就走了。过一段时间，张方木找我说借500元钱去修车，我没给。张某丁为平息事态便拿500元钱给张方木。 2、证人张某丙的证言。证实：2013年8月一天早上（具体时间不记得），张某巳打电话给我说“木头”把他麻将牌拿去了。我问为什么，张某巳说“木头”找他借几百元钱，他没有给，所以就把牌拿去了。我就打电话给“木头”，说张某巳是我叔叔又没有得罪你，你么找他的歪。“木头”说我叫他借几个钱用，他张某巳爱理不理的。我叫张方木将牌送给张某巳了。 3、证人张某丁的证言。证实：2013年8-9月期间的一天中午，张方木开一辆白色富康车停在张某巳的厂房门口，把张某巳叫到车旁说么事我不清楚。我问张方木有么事，他说没有么事，我见张某丑搜口袋说冒得钱，我心里明白，张方木是找张某丑的歪要钱。十几分钟后，张方木又开车来制管厂，坐在车上，叫张某丑到车边。我当时火了，问张方木你要多少钱，张方木说我要钱修车子，要得几百元钱。我听后从身上搜出500元，叫他拿钱走人，并把500元钱丢在地上，叫他滚远点，再莫到厂里来闹。张方木将地上钱捡起，开车走了。 九、2013年9月12日晚20时许，张某午骑一辆摩托车载其妻许某经过村民张某寅家门前时，遇张某寅后便下车闲聊，被告人张方木在旁。许某误将被告人张方木当成张某寅的儿子，被告人张方木听后大吼道“我是谁，我是陈墩有名的‘木头’”。许某连忙向被告人张方木道歉认错，被告人张方木上前殴打许某几耳光，令上前劝架的张某午下跪，并从身上掏出一把匕首，又从旁边车上拿出一把砍刀，恐吓张某午、许某。张某午打电话给其弟弟张某辛到场调解，张某辛到场后为平息事态，对被告人张方木说给几百元钱去买烟抽，张某午被迫给被告人张方木人民币500元。过一会儿，被告人张方木转来见张某午、许某还在现场，持刀将张某午摩托车仪表盘和后备箱砍破，继续恐吓张某午、许某，又强行向张某午索要人民币500元后才离去。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某午的陈述。证实：2013年9月12日晚8点多钟，张方木为我妻子误将他说是张某寅的儿子一句话，就冲上去打许某的耳光，我去劝架，他要我给他跪下。接着张方木从身上掏出一把匕首，又从一辆破轿车上拿出一把砍刀，冲上来用匕首朝我捅，将我左大腿划开直流血。我就打电话叫我弟弟张某辛赶过来，张某辛向“木头”说好话，“木头”不可要我们赔钱，我弟弟张某辛没法就给他500元钱。过一会，张方木又转来用砍刀将我摩托托车上的仪表盘和后备箱砍破，并说这件事不是这样轻易解决，还要我给500元钱。我们害怕他伤害我们，没有办法，就再给了他500元钱。 2、被害人许某的陈述。证实：2013年9月12日晚8点左右，张某午骑一辆摩托车带我到陈墩村2组办事途中，遇张某寅便闲聊。我见旁边站着一个年轻伢，便问张某寅“你的伢已经这么大了啊？”。就为这句话，张方木就吼道：“他哪里有这么大的伢？你又不去问一下，我是谁？我是陈墩村有名的木头”。我忙道歉认错，可“木头”冲上来就打我耳光，张某午上前劝架，“木头”逼张某午下跪。接着张方木从身上掏出一把匕首，又在一辆白色的轿车上拿出一把长砍刀，用匕首将张某午左大腿划开流血。张某午没办法打电话叫来张某辛，经张某辛说好话给500元钱，张方木才走的。过一会，张方木又转来将摩托车仪表盘和后备箱打破，又向张某午要去500元钱。我们怕他、只好忍气吞声，吃点亏算了。 3、证人张某寅的证言。证实：2013年8-9月份一天晚上，张方木到我家来借钱，正好张某午和他妻子许某经过我家门口，张某午和我说话时，许某随便问了一句，张方木是不是我小伢。张方木听这话就火了，打许某两耳光，接着从腰里拿出一把匕首要捅张某午。我怕出事，就把张某午夫妻扯到我家，把大门关住，张方木就踢大门，拿砖头打大门，并用砖头把我家的窗户玻璃打破。张某午没有办法，打电话他兄弟张某辛，张某辛带他湾里张辉伢、张金明过来，把张方木扯到一边去谈。为平息事态，张某午给张方木500元钱了事。 4、证人张某辛的证言。证实：2013年8-9月份一天晚上7点多钟，我哥打电话我，我就过去，看到张方木手里拿一把匕首，旁边有一辆小车，一把砍刀在车内副驾驶室处。张方木见我是熟人，就对我说：你嫂子说我是张某寅的儿子，今天要把你哥嫂砍了。我就拉他到旁边，说给几百元钱他去买烟抽，这事就算了，张方木就答应了。后我哥给张方木500元钱，我走了，张方木又向我哥张某午索要去500元钱。 十、2013年9月的一天中午，被告人张方木在新洲区汪集街陈墩村陈墩岗“将军板鸭城”与朋友吃饭，结账时要服务员陈金平少算钱被拒绝，心怀不满。当日下午，被告人张方木驾驶一辆轿车到“将军板鸭城”，找到老板张某未，称其妻子在结账时不给他“面子”，使他发脾气摔坏了手表，威胁张某未为其修手表。张某未为平息事态，被迫给被告人张方木人民币2，000元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某未的陈述。证实：2013年9月份的一天（具体时间我不记得了），“木头”到我店里找到我说些威胁的话语。我就问“木头”是怎么回事，“木头”就说他中午结账的时候，我老婆不给他面子，致使他将手表摔坏了，他手表修得几万元钱。过了几个小时，“木头”又到店里来找我，叫我修理他的手表，我就跟他一起出来了，他就一直叫我修理手表，我就直接跟他说你要多少钱，“木头”就说给2，000元钱算了，我当时就给了他现金2，000元。“木头”到我店里说要修理手表，手上拿的是砍刀还是拿着弩，具体是什么我记不清了。 2、证人张某己的证言。证实：2013年8月份的一天，张方木找到我说：那天和你们十几个人一起吃饭，我酒喝多了，表摔坏了。我问他么意思，他说要我和一起吃饭的人赔他的表。我说我又没有看到你摔表，你的表摔没有摔我不知道。结果张方木又去找那天我们一起吃饭的人，要赔表。张方木找张某未麻烦，向张某未敲诈了2，000元钱。 十一、2013年9月的一天晚上，被告人张方木到新洲区汪集街陈墩村村民库兰英在自家经营的麻将室，向库兰英借人民币500元，库兰英及其母亲以其没有钱为由未借，被告人张方木心中不满离去。随后，被告人张方木要库兰英的麻将室停业，并扬言要打库兰英的母亲，并多次到麻将室内晃悠，不断找库兰英的麻烦。库兰英见状，害怕被告人张方木伤害其母亲和闹得家不安宁，欲花钱买平安，就委托村民郭某（外号“四女伢”）出面向被告人张方木说情。被告人张方木要库兰英给人民币2，000元，库兰英为平息事态，被迫同郭某一起到陈墩加油站给被告人张方木人民币1，800元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人库兰英的陈述。证实：2013年9月的一天晚上，张方木到我家借500元钱，我未给，得罪了张方木。当晚，张方木来敲我家大门，威胁我说麻将室不屑搞得，停着。过了二天，张方木到我家对我说：“你的麻将室么又在搞啊，你把我说的话当耳边风是吧”，接着他又扬言要打我婆婆。之后，张方木接连几天到我麻将室转，我心里明白他其实就是过来找我要钱，就打算破财消灾，给点钱他算了。我就托郭某找“木头”说我愿给点钱，以后再莫到我家找麻烦。过了二天，我和郭某一起将1，800元现金送给了张方木。 2、证人郭某的证言。证实：2013年9月的一天，张方木找库兰英借500元钱未果。因而得罪了张方木。之后，张方木找库兰英的麻烦并扬言要打她婆婆，然后常到晃晃室里转，恐吓说要叫人打库兰英家的东西。库兰英被张方木搞得不安宁，说惹不起他，打算出点钱破财消灾，叫我帮忙做张方木工作。我找张方木说给1，000元算了，张方木不可，非要2，000元。2013年9月一天晚上，张方木打电话我叫我们把钱送去，于是我和库兰英一起到陈墩加油站旁给张方木1，800元钱。 十二、2013年9月初的一天上午，张某申在陈墩村一组家中出售稻谷，被告人张方木看见后，威胁、恐吓收谷的人。随后，被告人张方木驾驶一辆轿车再次到张某申家，要张某申买一条烟给其抽，张某申之妻徐某听后说“小孩刚上学，家里困难，以后再给”。被告人张方木不满，冲进屋内将徐某扯到院子里，索要钱财。徐某害怕跪在地上哭，被告人张方木一边对徐某进行威胁一边在院子内拿起一个拖把柄在石头上打断，对张某申进行恐吓。张某申为平息事态，被迫给被告人张方木人民币800元后，被告人张方木才离去。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某申的陈述。证实：2013年9月上旬一天，我和我妻子徐某在家里准备卖谷。张方木到我家院子里来对收谷人说“谁叫你收谷的”，并说一袋子谷要给他500元，收谷人见状走了。张方木到我家里来先要我买一条烟给他，我未买，他就跑到我家将我妻子往外拖，并恐吓说要给10，000元钱。张方木还拿起拖把往石头上连打几下，把拖把柄打断了，说看着是熟人，不然给10，000元，现在给5，000元，不给把你拖到桥下去打。要我给5，000元，我不给，过一会他说给1，000元，我说给800元，他说要给800元现在就给，不然我还要来找你麻烦。我害怕，怕他用刀捅我，就到我家二楼拿800元钱给张方木，他拿钱就走了。 2、被害人徐某的陈述。证实：2013年9月一天，有一个收谷的男人到湾里来收谷，我和张某申准备卖谷。张方木就到我家，张方木将收谷人叫到稻场上，过了20分钟，收谷人走了。张方木到我家，叫建喜买一条烟，我听见后说“小孩刚上学，家里有点困难，以后有机会再给”。张方木说我不喜欢你说的，把我从屋内拉到院子里，要5，000元。我听说要这么多，就跪着哭起来了，张方木说“你就跪到天亮”。张方木又把张某申扯到院子外面，过一会，张某申上我家二楼拿800元钱给张方木，张方木就开车走了。 十三、2013年10月，新洲区汪集街陈墩村11组村民张红军家请张某酉承建房屋，张某酉说怕“木头”（指被告人张方木）找麻烦。几天后，被告人张方木得知此事，到做屋的工地上找到张某酉进行言语威胁。张某酉害怕被告人张方木找麻烦，就委托村民张某乙、张某壬、张某丙等人出面接被告人张方木到陈墩村“将军板鸭城”吃饭调和。吃饭中，张某酉为平息事态，给张方木一条600元的黄鹤楼香烟，被告人张方木不收，并拿出一把匕首，令张某酉拿匕首捅自己一刀，被张某壬劝止。被告人张方木回家拿一把砍刀窜至陈墩村6组张某酉家门口，持砍刀将张某酉的一辆摩托车仪表盘砍损，并恐吓张某酉要砸其屋，又传话张某乙，要张某酉给人民币3，000元。张某酉为平息事态，被迫委托张某乙、张某丙、程正良给被告人张方木人民币1，500元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、被害人张某酉的陈述。证实：2013年10月的一天，本村11组村民张红军请我做房子，我说我做可以，但怕“木头”找麻烦。过了几天，张方木找到我对我说“你到处说我坏话，你人不惹，要惹鬼，你晓得的，我是个鬼”，并从身上掏出一把长20cm的匕首丢在我面前，要我自己捅自己一刀。我被逼得没法，就托张某壬请张方木到陈墩“板鸭城”吃饭。吃饭中，张方木问我这事么样解决，我吓得不敢说话，张某壬从中调和说“买条烟抽算了”，张方木不可。我骑摩托车回家后，张方木赶到我家门口，用砍刀将我摩托车上的仪表盘砍损，并威胁我说“你等着，晚上12点我还要来找你，叫人把你屋打它”。我害怕，第二天，我通过张某乙给了张方木1，500元钱了事。 2、证人张某丙的证言。证实：张方木找张某酉的麻烦，说张某酉说其坏话。被张方木知道了，不跟张某酉可。有一天晚上，张某酉和他妻子不敢回家，说张方木找他麻烦，我就叫张某酉夫妻在我家睡了一晚。第二天，我约程正良在陈墩村与张方木见面，程正良说把1，000元钱，再吃个饭，张方木不去，我就说不去吃饭算了，把1，500元算了，张方木就从程正良手上接1，500元钱走了。 3、证人张某乙的证言。证实：2013年10月的一天，张某酉对我说张方木在找他麻烦，怕张方木这个无赖三日不了，四日不休，请我帮忙调和一下。我问他为么事，他说他说了一句话，前段时间有人找他做房子，他当时说怕“木头”找麻烦，这句话传到张方木耳朵里去了，就这个事，张方木一直找张某酉麻烦，威胁张某酉要他不好过。我找张方木叫他算了，他不可，要张某酉给3，000元，我说千把块钱算了，他不可。我将此事告诉了张某酉，张某酉无奈，掏出2，000元给我叫我去给“木头”算了。后我给1，500元钱张方木，另外500元我还给张某酉了。 4、证人张某壬的证言。证实：2013年10月一天（具体日子记不清楚），因为我和张红军准备一起做屋，请张某酉做屋，我叫张红军到张某酉家去谈价。后来张红军打电话给我说张方木找张某酉扯皮，张某酉要我去帮忙做工作。我去了，叫张方木算了，他不可，张方木说张某酉说了影响他声誉的话，不跟他可。我劝张方木一起去吃个饭，我、张方木、张某酉三人一起到陈墩将军板鸭城吃饭。在吃饭时，我劝张方木算了。张方木不可，要张某酉给钱，我说给钱性质就变了，叫张某酉买一条烟给张方木算了。张方木不同意，拿出一把匕首要张某酉自己捅自己，我把匕首夺过来了，张方木把匕首拿过去要捅张某酉腿，我又拦住了。我就叫张某酉去买条烟，张某酉下楼去买烟时，张方木也走了，我就回家。 公诉机关同时还提交并经法庭质证、认证的下列证据： 1、辨认笔录及辨认照片。证实被害人王某辨认出被告人张方木。 2、扣押物品文件清单及物证照片。证实公安机关案发后扣押了被告人张方木作案用的砍刀及弩。 3、抓获经过。证实被告人张方木于2013年12月2日被公安机关传唤到案，次日被刑事拘留。 4、被告人身份信息。证实被告人张方木的身份情况。 5、接受刑事案件登记表。证实被害人张某寅在被被告人张方木索要钱财后，于2013年11月19日向公安机关报案。 6、刑事判决书。证实2007年11月5日，被告人张方木因犯非法持有枪支罪，被武汉市江岸区人民法院判处有期徒刑十个月，刑期自2007年年7月21日起至2008年5月20日止。 本院认为，被告人张方木为逞强耍横，无事生非，多次通过殴打、恐吓公民的手段，蛮不讲理强行多次索要公民钱财，强拿硬要财物共价值人民币22，100元，情节严重，其行为侵犯了社会公共秩序，已构成寻衅滋事罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。被告人张方木强拿硬要公民钱财的犯罪事实，有相关被害人的陈述、有关证人的证言、辨认笔录及辨认照片、扣押物品文件清单等证据印证，足以认定。被告人张方木辩解称事出有因、未强行索要钱财、已退还张某丁500元、所扣押的弩非自己的、其不构成犯罪等意见，与事实不符，本院不予采纳。因公诉机关未提交被告人张方木随意殴打、恐吓他人，情节恶劣的相关证据，故公诉机关认为被告人张方木的行为触犯《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）项的指控，证据不足，本院不予支持。被告人张方木在刑满释放后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。 依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十四条、第六十五条以及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项的规定，判决如下： 一、被告人张方木犯寻衅滋事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月3日起至2018年6月2日止。） 二、责令被告人张方木退赔违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长冯继烈 人民陪审员吴华林 人民陪审员袁东珍 二〇一四年四月二十八日 书记员吴鹤峰","writId":"0152810c782ee0a6e7376d882c50eeee61b","writName":"张方木寻衅滋事罪一案一审刑事判决书"}
