{"ajId":"9474200f-1ea2-4cf1-b873-0db46b8af432","ajName":"毛耀阳、虞明岳、刘杰东等诈骗罪一案","ajjbqk":" 浙江省宁波市海曙区人民检察院指控，2017年7月，被告人虞明岳指使被告人毛耀阳在本市海曙区世纪广场1502室注册成立耀明调剂商行，并雇佣人员，形成了由被告人虞明岳为首要分子，负责幕后出资、决策；被告人毛耀阳为骨干成员，负责放贷；被告人朱洪丽负责记账、招揽业务、收息；被告人刘杰东帮助催收的较为稳定、分工明确的恶势力犯罪集团，多次实施通过签订虚高借条，制造假流水，或肆意认定违约，以威胁、限制人身自由、诉讼等手段追讨虚高债务的“套路贷”相关犯罪活动，造成恶劣社会影响。 在参与上述恶势力犯罪集团犯罪活动外，被告人毛耀阳、朱洪丽、刘杰东另伙同郑某、陈某2、王某2（均另案处理）一般恶势力人员实施其它“套路贷”相关犯罪活动。 被告人虞明岳为犯罪集团首要分子，对犯罪集团所犯全部罪行负责，其参与非法拘禁、诈骗和敲诈勒索，诈骗犯罪金额人民币34590元（以下币种同），敲诈勒索犯罪金额15745元；被告人毛耀阳为犯罪集团骨干成员，又另与人合伙实施犯罪，参与非法拘禁、诈骗和敲诈勒索，诈骗犯罪金额133540元，敲诈勒索犯罪金额15745元；被告人刘杰东为犯罪集团一般成员，参与非法拘禁和敲诈勒索，敲诈勒索犯罪金额15745元；被告人朱洪丽为犯罪集团一般成员，又另与人合伙实施诈骗，参与诈骗犯罪金额52540元。具体如下： 一、诈骗 1.2017年8月30日，被害人王某1至调剂行向被告人毛耀阳借款15000元，被告人朱洪丽接待。被告人虞明岳账户转款15000元至王某1账户，被告人毛耀阳以平台费、押金等名义让王某1退还4500元，并以行业规矩为借口诱骗被害人王某1签订总金额为45000元的借条。被害人王某1实际到手10500元。 后被害人王某1归还七期利某共计15750元至被告人朱洪丽账户。2017年10月27日，被告人毛耀阳以被害人王某1向他人借款系违约为由要求王某1还款，被害人王某1无奈向他人高息借款后归还被告人毛耀阳20000元。 被告人虞明岳、毛耀阳、朱洪丽诈骗被害人王某1得款人民币25250元。 2.2017年11月23日，经与被告人朱洪丽联系，被害人袁某至调剂行向被告人毛耀阳借款15000元。该款项由被告人虞明岳实际出资通过被告人毛耀阳账户转至袁某账户，被告人毛耀阳后以保证金、审核费、首期利某等名义，让袁某退还3670元至被告人朱洪丽账户，并以行业规矩为借口诱骗被害人袁某签订借款总金额为25000元的借条。被害人袁某实际到手11330元。2017年11月29日，被害人袁某支付利某1670元至被告人朱洪丽账户。 2017年11月30日，因被害人袁某贷款需要，被告人毛耀阳、朱洪丽在被告人虞明岳不知情情况下，介绍被害人袁某到郑某、陈某2处办理贷款。郑某、陈某2共同出资，通过郑某账户转账50000元至袁某账户，后以平台费、审核费、押金等各种名义让袁某退还18850元至陈某2账户，并以行业规矩为借口诱骗被害人袁某签订借款总金额为70000元的借条。被害人袁某实际到手31150元。 2017年12月6日，被告人毛耀阳等人在限制被害人袁某人身自由期间（详见下述非法拘禁罪），从袁某手机转账7000元至陈某2账户。2017年12月7日，被害人袁某还款16100元至郑某、陈某2账户，还款5000元至被告人朱洪丽账户。 2018年1月3日，被告人毛耀阳将其对袁某的25000元“债权”转让给郑某，由郑某向法院提起民事诉讼，要求袁某归还95000元借款。后经法院调解，被害人袁某于2018年2月6日归还40000元，被告人毛耀阳分得14000元，郑某、陈某2分得26000元。 被告人虞明岳就犯罪集团诈骗金额9340元负责，被告人毛耀阳、朱洪丽参与共同诈骗袁某金额27290元。 案发后，被告人朱洪丽获得被害人袁某谅解。 3.2017年12月8日，被害人包某姚至调剂行向被告人毛耀阳借款25000元。被告人毛耀阳和郑某、陈某2共同出资，通过郑某和陈某2账户转至包某姚账户50000元，被告人毛耀阳以平台费、审核费、中介费等各种名义让包某姚退还28500元至被告人刘杰东账户，并以行业规矩为借口诱骗被害人包某姚签订借款总金额为50000元的借条。其间，被告人刘杰东根据被告人毛耀阳指示，带领包某姚至房管部门审核房产证信息并以看房某名义收取包某姚500元。被害人包某姚实际到手21000元。 被害人包某姚在支付三期利某共计10650元后无力支付，被告人毛耀阳和郑某、陈某2协商后，由陈某2出面向法院提起民事诉讼要求包某姚归还50000元本金和1000元利某，后因迫于“套路贷”刑事司法政策压力，变更诉求要求包某姚归还25000元本金和500元利某。法院在包某姚缺席的情况下作出支持陈某2诉求的判决。 被告人毛耀阳、刘杰东诈骗包某姚金额15150元未果。 4.2017年12月12日，被害人徐某至调剂行向被告人毛耀阳借款100000元。被告人毛耀阳和郑某、陈某2共同出资，通过被告人毛耀阳账户转账200000元至徐某账户，被告人毛耀阳以平台费、看房某等各种名义让徐某退还100000元至陈某2账户，并以行业规矩为借口诱骗被害人徐某签订借款金额为200000元的借条。被害人徐某实际到手100000元。2017年12月26日，被告人毛耀阳按虚写借条金额计算高利，被害人徐某连本带息归还135000元。 2017年12月28日，被害人徐某向被告人毛耀阳借款150000元。被告人毛耀阳和郑某、陈某2共同出资，通过被告人毛耀阳账户转账250000元至徐某账户，被告人毛耀阳以平台费、看房某等各种名义让徐某退还102000元至陈某2账户，并以行业规矩为借口诱骗被害人徐某签订借款金额为250000元的借条。被害人徐某实际到手148000元。2018年1月11日，被告人毛耀阳按虚写借条金额计算高利，被害人徐某连本带息归还194000元。 2018年1月17日，被害人徐某向被告人毛耀阳借款200000元。被告人毛耀阳和郑某、陈某2以上述同样手段放贷，让被害人虚写金额为350000元的借条，制造银行假流水，意图非法占有被害人徐某钱财。后在被害人徐某仅还款102000元的情况下，因基于严打“套路贷”刑事司法政策压力，被告人毛耀阳等人仅追讨未归还本金98000元和正常利某，从而主动停止犯罪。 被告人毛耀阳在第一、二笔放贷中，诈骗被害人徐某得款81000元。 二、敲诈勒索 2017年11月7日，被害人苏某至调剂行向被告人毛耀阳借款20000元。被告人虞明岳账户转款20000元至苏某账户，被告人毛耀阳指使被告人刘杰东给苏某汽车安装GPS，并以平台费、管理费、GPS定位费等名义让苏某退还6200元，以行业规矩为借口诱骗被害人苏某签订虚假汽车买卖协议和总金额为30000元的借条。被害人苏某实际到手13800元。 2017年11月下旬，被害人苏某在归还利某4545元后无力还款，被告人毛耀阳根据被告人虞明岳授意，伙同被告人刘杰东将苏某车辆开走，以还款赎车相威胁，逼迫苏某及其家人还款。2017年12月15日，苏某还款25000元后拿回车辆。 被告人虞明岳、毛耀阳、刘杰东敲诈勒索苏某得款15745元。 三、非法拘禁 2017年12月6日8时许，被告人毛耀阳将被害人袁某带至调剂行内，伙同郑某、陈某2、王某2等人限制袁某人身自由以逼迫其还款。其间，郑某、王某2带袁某外出借款未果，被告人毛耀阳打袁周峰耳光，王某2威胁袁某下跪。当日17时许，被告人毛耀阳和郑某、陈某2、王某2又带被害人袁某前往本市鄞州区东钱湖镇袁某家中强要欠款。至当日20时许，被害人袁某家人报警后，袁某才得以脱身。 2018年1月2日12时许，被告人毛耀阳和郑某、陈某2强行将被害人袁某从其鄞州区东钱湖家中带至调剂行内限制人身自由以逼迫其还款，被告人毛耀阳打袁某耳光，被告人刘杰东脚踢袁某。至当日15时许，被害人袁某才得以脱身。 被告人虞明岳对被告人毛耀阳催讨手段默认。 为证实以上事实，公诉机关向法庭提交了书证、被害人陈述、证人证言等相关的证据材料，认为被告人毛耀阳、虞明岳、刘杰东、朱洪丽合伙为共同实施“套路贷”恶势力犯罪，组成了以被告人虞明岳为首要分子的较为固定的犯罪组织，是犯罪集团；被告人虞明岳诈骗他人财物数额较大，敲诈勒索他人财物数额较大，为索取债务非法限制他人人身自由，具有殴打情节，其行为分别构成诈骗罪、敲诈勒索罪、非法拘禁罪；被告人毛耀阳诈骗他人财物数额巨大，敲诈勒索他人财物数额较大，为索取债务非法限制他人人身自由，具有殴打情节，其行为分别构成诈骗罪、敲诈勒索罪、非法拘禁罪；被告人刘杰东敲诈勒索他人财物数额较大，为索取债务非法限制他人人身自由，具有殴打情节，其行为分别构成敲诈勒索罪、非法拘禁罪；被告人朱洪丽诈骗他人财物数额较大，其行为构成诈骗罪。同时认为，被告人毛耀阳系累犯应从重处罚；在诈骗共同犯罪中，被告人朱洪丽系从犯，在非法拘禁共同犯罪中，被告人刘杰东系从犯，均应从轻或减轻处罚。提请本院依照《中华人民共和国刑法》第二百六十六条、第二百七十四条、第二百三十八条第一款、第三款、第六十五条、第二十五条第一款、第二十六条、第二十七条之规定，予以惩处。 被告人毛耀阳辩称：1．其行为不构成非法拘禁罪；2．王某1的钱是还款；3．徐某主动向其借款，其未实施诈骗行为；4．其检举了虞明岳的其他犯罪行为，还劝刘杰东、朱洪丽投案自首，有立功表现。其辩护人提出，1．被告人毛耀阳借款给袁某，不具有非法占有对方财产的主观故意，采取“虚假走账”、“虚假诉讼”等方式是为了提高借款人的违约责任，让对方积极履行还款义务，其行为不构成诈骗罪；2．毛耀阳借款给徐某获取利某，仅是高利放贷的违法行为，而非诈骗行为；3．被告人的行为未达到恶势力组织犯罪定义中“为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响”的程度，不宜认定为恶势力组织犯罪；4．被告人毛耀阳经公安民警电话通知主动到案，并如实供述自己的罪行，系自首；5．被告人毛耀阳到案后如实供述自己的犯罪事实，系坦白，可从轻处罚；6．被告人毛耀阳说服其他同案犯到案，有检举行为，应认定为立功；7．被告人毛耀阳认罪态度好，有悔罪表现，可从轻处罚。 被告人虞明岳辩称，1．其不是恶势力犯罪集团成员，更不是首要分子；2．其未参与非法拘禁。其辩护人提出，1．被告人虞明岳不是耀明调剂商行的实际控制人，只是出资人，故虞明岳不是犯罪集团首要分子；2．对袁周峰的非法拘禁行为，是毛耀阳等人为了个人利益，讨要个人债务所实施的违法犯罪行为，与集团利益无关，与虞明岳无关，故虞明岳的行为不构成非法拘禁罪；3．被告人虞明岳能如实供述其被指控的诈骗罪、敲诈勒索罪，且实际违法所得金额少，可对其从轻处罚。 被告人刘杰东辩称其没有踢袁某，不构成非法拘禁罪；其也未参与诈骗包某姚15150元。其辩护人提出，1．被告人刘杰东并未参与对包某姚的诈骗活动；2．被告人刘杰东参与非法拘禁的意图不明显，行为不明显，不宜认定刘杰东构成非法拘禁罪；3．在敲诈勒索共同犯罪中，刘杰东仅起到次要、辅助作用，应认定为从犯；4．被告人刘杰东当庭自愿认罪，可酌情从轻处罚。 被告人朱洪丽对起诉指控的犯罪事实无异议且当庭认罪。其辩护人提出，1．在诈骗共同犯罪中，被告人朱洪丽系从犯；2．被告人朱洪丽归案后如实供述自己的罪行，系坦白，可从轻处罚；3．被告人朱洪丽系初犯、偶犯，建议对其从轻处罚，并宣告缓刑。 经审理查明：2017年7月，经被告人虞明岳、毛耀阳商量，由被告人毛耀阳在本市海曙区世纪广场1502室注册成立耀明调剂商行从事放贷业务，负责调剂行的日常管理、业务洽谈、贷款发放操作、催讨债务等；被告人虞明岳则负责调剂行日常开支、调剂行员工的工资支付以及以调剂行名义对外进行的放贷资金支付等；调剂行还雇佣被告人朱洪丽，负责招揽放贷业务、记账、收取资金等；雇佣被告人刘杰东帮助毛耀阳催收债务等，形成以被告人虞明岳、毛耀阳为首要分子，被告人朱洪丽、刘杰东为成员的恶势力犯罪集团，多次实施通过签订虚高借条、制造资金走账流水、肆意认定违约，以威胁、限制人身自由、诉讼等手段追讨虚高债务的“套路贷”相关犯罪活动，造成恶劣社会影响。 在参与上述恶势力犯罪集团活动外，被告人毛耀阳、朱洪丽、刘杰东另伙同郑某、陈某2（另案处理）等恶势力犯罪团伙成员实施其它“套路贷”相关犯罪活动。 被告人毛耀阳作为犯罪集团首要分子，又另与他人合伙实施犯罪，参与非法拘禁、诈骗和敲诈勒索，其中诈骗犯罪金额133540元，敲诈勒索犯罪金额15745元；被告人虞明岳作为犯罪集团首要分子，对犯罪集团所犯全部罪行非法拘禁、诈骗和敲诈勒索负责，其中诈骗犯罪金额34590元，敲诈勒索犯罪金额15745元；被告人刘杰东为犯罪集团成员，参与非法拘禁和敲诈勒索，其中敲诈勒索犯罪金额15745元；被告人朱洪丽为犯罪集团成员，参与诈骗，又另与人合伙实施诈骗，其中诈骗犯罪金额52540元。具体事实如下： （一）诈骗、非法拘禁的事实 2017年11月23日，被害人袁某经被告人朱洪丽联系，向耀明调剂商行借款15000元。该款项由被告人虞明岳实际出资，通过被告人毛耀阳转账15000元至袁某账户，后以行业规矩为由诱骗袁某签订金额分别为15000元、10000元的借条各一张，以保证金、审核费、首期利某等名义让袁某当场转账3670元至朱洪丽账户。此次借款，袁某实际到手11330元。11月29日，袁某归还借款1670元至朱洪丽账户。 11月30日，被告人毛耀阳、朱洪丽将袁某介绍至郑某、陈某2处借款45000元。郑某、陈某2同意后，共同出资，转账50000元至袁某账户，以行业规矩为由诱骗袁某签订金额分别为60000元、10000元的借条各一张，以转错资金、平台费、审核费、押金等名义让袁某当场退还18850元至陈某2账户。此次借款，袁某实际到手31150元。 12月6日8时许，被告人毛耀阳肆意认定袁某违约，将其带回耀明调剂商行，并与郑某、陈某2以此为由，纠集王某2限制袁某人身自由以逼其还款。其间，郑某、王某2带袁某外出借钱，因袁某不配合未果，被告人毛耀阳得知后打袁某耳光，王某2威胁袁某下跪。当日17时许，被告人毛耀阳伙同郑某、陈某2、王某2将袁某带至本市鄞州区东钱湖镇袁某的父母家强要欠款。途中，被告人毛耀阳和郑某、陈某2等人强迫袁某转账7000元至陈某2支付宝账户。因袁某的父母无力还款，被告人毛耀阳与郑某、陈某2、王某2又强行将袁某带离其父母家前往袁某家。当日20时许，四人将袁某带至他家小区门口时，因袁某家人报警，民警抵达现场，四人才离开，袁某得以脱身。 12月7日至14日，袁某共还款16100元给郑某、陈某2，还款5000元至朱洪丽账户。 2018年1月2日12时许，被告人毛耀阳伙同郑某、陈某2又强行将袁某从鄞州区东钱湖袁某家带至耀明调剂商行，逼他还款。其间，被告人毛耀阳打袁某耳光，被告人刘杰东脚踢袁某。至当日15时许，袁某得以脱身。 1月3日，被告人毛耀阳和郑某、陈某2经商量后，由郑某向法院提起民事诉讼，要求袁某归还95000元借款，其中25000元系被告人毛耀阳对袁某的“债权”。经法院调解，袁某于2月6日归还40000元，被告人毛耀阳代表调剂行分得其中的14000元。 综上，被告人毛耀阳、朱洪丽参与共同诈骗金额27290元，被告人虞明岳参与共同诈骗金额9340元；被告人毛耀阳、虞明岳、刘杰东参与实施对袁某非法拘禁犯罪活动。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．同案参与人郑某、陈某2的供述与辩解：郑某、陈某2在世纪广场1504室耀明调剂商行隔壁开公司。他们了解毛耀阳在做放贷业务后，提出与毛耀阳一起出资放贷。2017年11月下旬，毛耀阳、朱洪丽介绍袁某来贷款45000元，他们支付中介费。郑某、陈某2各出资25000元，转给袁某，并让他签了虚高金额的借条，以利某、押金、中介费等名义让袁某退还18850元至陈某2账户。12月6日早上，毛耀阳打电话叫郑某、陈某2到耀明调剂商行，称袁某违约，遂与毛耀阳、王某2逼袁某还钱。后毛耀阳让郑某、王某2带袁某到外面借钱还款，因袁某借款时不配合故未果。回到调剂行，毛耀阳打袁某耳光，王某2让他下跪。当晚17时许，在毛耀阳的提议下，毛耀阳、郑某、陈某2、王某2带着袁某去他父母家要钱。途中，还逼袁某转了7000元给陈某2。在袁某家里要钱时，因他家人报警，他们四人就离开了。之后袁某又还了16100元，均是两人平分。2018年1月2日中午，郑某、陈某2、毛耀阳又在耀明调剂商行向袁某催债，此次刘杰东也在。当天袁某一直待到下午3、4点钟某离开。离开后他还报了警。2018年1月3日，郑某、陈某2、毛耀阳经商量，由其出面起诉袁某。经法院调解，袁某拿出40000元，郑某、陈某2分得26000元，毛耀阳分得14000元。 2．同案参与人王某2的供述与辩解：其在本市海曙区世纪广场1513室上班时认识毛耀阳。2017年年底，毛耀阳、郑某、陈某2在1502室逼袁某还钱，毛耀阳让其和郑某带袁某到外面借款未果。回来后，毛耀阳得知因袁某不配合才未借到钱，遂打了袁某耳光，其威胁他跪下。当晚17时许，毛耀阳提出带袁去他妈妈家要钱。途中，毛耀阳、陈某2、郑某让袁某转了几千元到陈某2的支付宝账户。当晚20时许，四人带着袁某及他妈妈到袁某家小区外面时，因有人报警，四人离开。 3．被害人袁某的陈述证明：2017年11月24日下午，其通过朱洪丽到世纪广场B座1502室办理15000元贷款。毛耀阳转账15000元给其，并以行规为由让其签了15000元和10000元的借条各一张，以及一份房屋租赁合同，以平台管理费、审核费等名义让其转3200元给朱洪丽。11月29日其还款1670元。11月30日其又要借款45000元，朱洪丽、毛耀阳将其介绍给郑某。郑某转账50000元给其，并让其签了60000元和10000元的借条各一张，以多转资金、利某、押金、平台管理费、中介费等为由让其转账18850元给陈某2。12月5日，毛耀阳发现其房产证有抵押，遂将其带回调剂行，和郑某、陈某2以不让离开、如果逃跑就带人砸其家等威胁让其还毛耀阳25000元和郑某70000元。后毛耀阳指使郑某和一个年轻男子强行带其去其他贷款公司借款。因其不配合借款未果，毛耀阳得知后打其耳光，那年轻男子让其跪下。当日17时许，毛耀阳、郑某、陈某2及那年轻男子又强行带其去父母家。路上，他们还强行将其手机内的7000元转走。当晚20时许，因其姐姐报警，警察来后其才得以脱身。之后其又还给郑某16100元，转给朱洪丽12000元，其中一部分是还朱洪丽个人债务。2018年1月2日毛耀阳、郑某、陈某2等人强行将其从家楼下带到公司，被限制自由从中午11时许到15时许。其间，毛耀阳打其耳光，“阿东”用脚踢其。后他们到法院起诉，让其还款95000元。经辨认，袁某辨认出朱洪丽、郑某、陈某2、毛耀阳，“阿东”是刘杰东。 4．证人朱某（袁某的母亲）的证言证明：2017年12月5日晚，贷款公司人员押着袁某到其家里，让其替儿子还钱，因其没钱，对方又强行把袁某带走，并拉上一辆小车。其拼命也跟着上车。他们带袁某到他家小区门口时，因姐姐报警，警察出警，对方就拿了袁某的结婚证等物离开。12月25日，其通过村书记出面调解，但对方称袁某欠两笔钱，一笔是70000元，一笔是25000元，调解未果。2018年1月2日对方又把袁某从家里带走。后对方到法院起诉，经法院调解其帮袁某还了40000元。经辨认，朱某辨认出郑某、陈某2、毛耀阳系强行带走袁某的男子。 5．银行明细、转账记录等证明：（1）借款时，毛耀阳、郑某等人转账给袁某的资金情况，以及事后袁某转账给朱洪丽、郑某、陈某2等人的资金情况；（2）虞明岳每月转给刘杰东、朱洪丽、毛耀阳工资，以及虞明岳出资支付袁某贷款的情况。 6．微信群聊天记录截图证明：在微信群内，毛耀阳对自己催讨债务的行为均进行了汇报，以及朱洪丽在朋友圈发贷款广告情况。 7．辨认笔录证明：毛耀阳、朱洪丽对虞明岳的指认，毛耀阳、朱洪丽辨认出王某2系“小豪”。 8．企业登记情况证明：宁波市海曙耀明调剂商行于2017年7月26日注册成立，个人独资企业，住所地海曙区，负责人毛耀阳，经营范围钟表、家具、服装、金银饰品等寄售。 9．起诉状、本院（2018）浙0203民初157号民事调解书、借条等郑某诉袁某民间借贷纠纷一案卷宗材料证明：2018年1月3日，郑某向本院起诉要求袁某还款95000元并支付利某2500元。后经调解，袁某还款40000元给郑某，并已履行。 10．警情详情及卷宗证明：2017年12月6日、2018年1月2日，袁某被非法拘禁期间他人报警情况。 11．谅解书证明：案发后，袁某对朱洪丽的行为表示谅解。 12．被告人毛耀阳、虞明岳、刘杰东、朱洪丽的在案供述与辩解。 （二）诈骗的事实 1.2017年8月30日，被害人王某1至耀明调剂商行借款，由被告人朱洪丽接待，被告人毛耀阳洽谈借款内容，被告人虞明岳银行转账15000元至王某1账户。后被告人毛耀阳以行业规矩为借口诱骗王某1签订金额分别为15000元和30000元的借条各一张，以平台费、押金等名义让王某1退还4500元。此次借款，王某1实际到手10500元。 后王某1归还七期利某共计15750元至朱洪丽账户。2017年10月27日，王某1因资金需要向其他贷款公司借款时，被毛耀阳知道，遂以此为由认定王某1违约，要求还款。王某1无奈向他人高息借款后归还毛耀阳20000元。 被告人虞明岳、毛耀阳、朱洪丽诈骗王某1得款25250元。 2.2017年12月8日，被害人包某姚至调剂行向毛耀阳借款25000元。被告人毛耀阳和郑某、陈某2商量决定共同出资借款，以行业规矩为由诱骗包某姚签订借款金额分别为25000元的借条两张，通过郑某和陈某2的银行账户共转账50000元给包某姚，造成包某姚拿到虚假借条金额的假象，又以转错资金、平台费、审核费、中介费等名义让包某姚退还28500元至刘杰东账户。其间，被告人刘杰东根据被告人毛耀阳指示至房管部门查看包某姚房产证信息，以看房某名义收取费用500元。此次借款，包某姚实际到手21000元。 包某姚在归还10650元后无力还款。被告人毛耀阳和郑某、陈某2经商量，由陈骏琦出面向鄞州区人民法院提起民事诉讼要求包某姚归还50000元本金和1000元利某，后因迫于“套路贷”刑事司法政策压力，变更诉请要求包某姚归还25000元本金和500元利某。因包某姚缺席，法院判决支持陈某2的诉请。 被告人毛耀阳、刘杰东等人诈骗包某姚15150元未果。 3.2017年12月12日，被害人徐某至调剂行向被告人毛耀阳借款100000元。被告人毛耀阳和郑某、陈某2商量决定共同出资，通过被告人毛耀阳账户转账200000元至徐某账户，以行业规矩为由诱骗徐某签订金额为200000元的借条，又以平台费、看房某等名义让徐某退还100000元至陈某2账户。徐某实际到手100000元。2017年12月26日，徐某一共归还135000元。 2017年12月28日，徐某向被告人毛耀阳借款150000元。被告人毛耀阳与郑某、陈某2用相同的手段，诱骗徐某签订金额为250000元的借条，完成资金走账，后以平台费、看房某、行业惯例等名义让徐某退还102000元至陈某2账户。徐某实际到手148000元。2018年1月11日，徐某一共归还194000元。 2018年1月17日，徐某向被告人毛耀阳借款200000元。被告人毛耀阳与郑某、陈某2用相同的手段，诱骗徐某签订金额为350000元的借条，完成资金走账，后以平台费、看房某、行业惯例等名义让徐某退还100000元至陈某2账户。徐某实际到手200000元。在徐某还款102000元的情况下，被告人毛耀阳等人上门催讨债务，但基于严打“套路贷”刑事司法政策压力，最后仅向徐某追讨未归还本金98000元及利某。 被告人毛耀阳诈骗徐某得款81000元。 上述事实，有公诉机关当庭列举并经庭审质证的同案参与人郑辉、陈骏琦的供述、被害人王某1、包某、徐某的陈述、证人闫某的证言、辨认笔录、转账记录、微信截图、银行账户明细、民事起诉状、短信记录、浙江省宁波市鄞州区人民法院（2018）浙0212民初722号民事判决书以及被告人毛耀阳、虞明岳、刘杰东、朱洪丽的供述等证据予以证实，足以认定。 （三）敲诈勒索的事实 2017年11月7日，被害人苏某至耀明调剂商行借款。被告人虞明岳通过银行转账20000元至苏某账户，被告人毛耀阳以行业规矩为借口诱骗苏某签订虚假汽车买卖协议和金额分别为20000元、10000元的借条各一张。后被告人毛耀阳指使被告人刘杰东给苏某汽车安装GPS，并以平台费、管理费、GPS定位费等名义让苏某退还6200元。苏某实际到手13800元。 2017年11月下旬，苏某在归还利某4545元后无力还款，被告人毛耀阳根据被告人虞明岳的授意，伙同被告人刘杰东将苏某车辆开走，以还款赎车相威胁，逼迫苏某及其家人还款。2017年12月15日，苏某还款25000元后拿回车辆。 被告人虞明岳、毛耀阳、刘杰东敲诈勒索苏某得款15745元。 上述事实，有公诉机关当庭列举并经庭审质证的被害人苏某的陈述、证人陈某1的证言、辨认笔录、转账记录、银行账户明细、微信转账记录、车辆买卖协议、借款合同、收条、借款保证合同、浙B×××××东风日产牌DFL7165VAK1小型轿车的车辆档案、价格认定结论书以及被告人毛耀阳、虞明岳、刘杰东的供述等证据予以证实，足以认定。 此外，公诉机关还向法庭出示了证明被告人毛耀阳、虞明岳、刘杰东、朱洪丽的身份信息情况以及前科劣迹情况的户籍证明和刑事判决、证明案发经过的抓获经过等证据，经庭审质证，本院予以确认。 针对各被告人及辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判如下： 1．关于被告人毛耀阳的辩护人提出毛耀阳的行为不宜认定为恶势力犯罪组织的辩护意见，以及被告人虞明岳及其辩护人提出虞明岳不是恶势力犯罪集团成员，更不是首要分子的辩解及辩护意见。 经查，根据在案证据证实：（1）虞明岳和毛耀阳为了实施套路贷犯罪活动而注册成立耀明调剂商行，成员固定、分工明确，即由虞明岳作为幕后老板出资，由毛耀阳出面管理调剂行、具体操作套路贷，由朱洪丽负责招揽客户、财务，由刘杰东负责帮忙催收，具有明显的恶势力组织特征；（2）毛耀阳、刘杰东等人在催收债务时，采用了非法拘禁、敲诈勒索等手段，从被查获的微信记录来看，毛耀阳等人在日常的催讨中采用了泼漆、到债务人家中滋扰等“软暴力”手段，具备了恶势力认定的行为特征；（3）被害人王某1陈述证实毛耀阳等人实施“套路贷”在民间小额贷款行业已形成一定的影响，具有公开性，此外毛耀阳等人还采用非法拘禁、敲诈勒索、“软暴力”等手段实施套路贷犯罪，使他人产生恐惧、恐慌的心理，如袁某母亲朱某提到毛耀阳等人到其家里要钱时，是押着袁某进来的，见无力还款，后又强行把袁某带走、拉上汽车，可见，具有“为非作恶、欺压百姓”的社会危害特征。综上，被告人虞明岳、毛耀阳以耀明调剂商行为载体，作为首要分子，纠集刘杰东、朱洪丽形成恶势力犯罪集团事实清楚、证据确凿、充分，足以认定。被告人毛耀阳在犯罪集团实施犯罪活动中，与被害人洽谈贷款金额、利某、诱骗被害人签订虚高借条、催讨债务等，应认定为首要分子，公诉机关对此指控应予以纠正。被告人毛耀阳的辩护人、被告人虞明岳及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 2．关于被告人毛耀阳、虞明岳、刘杰东的行为是否构成非法拘禁罪的问题。 经查，根据在案证据可证实被告人毛耀阳与郑某、陈某2分别于2017年12月6日、2018年1月2日将袁某拘禁在调剂行，逼其还款，除对他实施殴打行为外，还强行带其去其他贷款公司借钱或到其家中及父母家催讨债务，最后是在他人报警情况下，袁某才得以脱身。被告人毛耀阳等人的行为完全符合非法拘禁罪的构成要件。故被告人毛耀阳对此提出的辩解，与事实不符，本院不予采信。 根据被害人袁某的陈述能证明2018年1月2日，被非法拘禁期间，遭到刘杰东踢打，与被告人毛耀阳、朱洪丽的供述能相互印证。虽然此次袁某被拘禁时间仅为3小时，但因在非法拘禁期间，有殴打情节，故被告人刘杰东的行为构成非法拘禁罪，被告人刘杰东及其辩护人对此提出的辩解及辩护意见，与事实不符，本院不予采纳。 根据上述分析，被告人虞明岳作为恶势力犯罪集团的首要分子，对犯罪集团实施的罪行负责。毛耀阳等人非法拘禁袁某的目的是为了索讨袁某欠调剂行的借款25000元，且毛耀阳为调剂行催讨债务的手段，不管是事前还是事后均向虞明岳汇报，两被告人对此的供述能相互印证，故虞明岳应对此负责，其行为构成非法拘禁罪，被告人虞明岳及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 3．关于被告人毛耀阳的辩护人提出毛耀阳借款给袁某的行为不构成诈骗罪的辩护意见，以及被告人毛耀阳及其辩护人提出其只是借款给徐某，而非系诈骗的辩解及辩护意见。 经查，根据在案证据可证实，被告人毛耀阳在借款给袁某、徐某时，均假借民间借贷之名，以平台费、看房某等名义虚增贷款金额，以行业规矩为由诱骗袁某、徐某签订虚高金额的借贷协议，通过银行转账的方式制造虚假给付痕迹等方式设置“套路”形成虚假债权债务关系，不符合民间借贷交易习惯，具有非法占有被害人合法财产的主观故意，后分别从袁某、徐某处获取非法利益，其行为构成诈骗罪，被告人毛耀阳及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 4．关于被告人毛耀阳提出王某1最后给的钱是其他还款的辩解。 根据在案证据可证实，被告人毛耀阳等人以行业规矩为借口诱骗王某1签订虚高金额的借条，走虚假资金流水，后又肆意认定其违约，要求王某1按虚高借条还款的事实，且毛耀阳在庭审前一直未提到王某1最后给的20000元是归还另外的借款，故被告人毛耀阳当庭提出的辩解不具有客观性，本院不予采信。 5．关于被告人刘杰东及其辩护人提出刘杰东未参与对包某姚的诈骗的辩解及辩护意见。 经查，根据包某姚的陈述、辨认笔录以及同案参与人郑某、陈某2的供述能证实，借款当日，毛耀阳为确认包某姚的房产情况，让刘杰东带包某姚一起去拉房产证明，微信截图证实借款当日刘杰东微信收到包某姚转账8500元的事实，上述证据足以证实被告人刘杰东参与对包某姚实施的诈骗活动，被告人刘杰东及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 6．被告人刘杰东的辩护人提出在敲诈勒索共同犯罪中，刘杰东仅起到次要、辅助作用，应认定为从犯的辩护意见。 根据在案证据可证实，在实施敲诈勒索犯罪时，被告人刘杰东不但给苏某汽车安装GPS，而且还将该车开走，以还款赎车相威胁，逼迫苏某及其家人还款，作用主要，不应认定为从犯，该辩护意见不予采纳。 7．关于被告人毛耀阳及其辩护人提出毛耀阳具有立功表现的辩解及辩护意见。 根据公安机关出具的情况说明证实毛耀阳检举虞明岳其他犯罪事实并未被查证属实，而刘杰东、朱洪丽到案情况，根据公安机关出具的抓获经过证实，毛耀阳、刘杰东、朱洪丽均是公安机关电话通知到案的，在公诉人给毛耀阳所做的笔录中毛耀阳提到第一次被公安机关抓后放掉，后第二次是公安给他打电话，让其到派出所接受调查，顺便把朱洪丽、刘杰东叫去，后其三人一起到公安机关，从该笔录反映毛耀阳自己都不知道会被公安机关刑拘，其何来协助公安机关抓获同案犯，故毛耀阳不具有立功表现，被告人及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 8．关于被告人毛耀阳的辩护人提出毛耀阳系自首的辩护意见。 经查，毛耀阳虽系公安电话通知到案，但到案后其没有如实供述自己的犯罪事实，故不符合自首条件，该辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人毛耀阳、虞明岳、刘杰东、朱洪丽合伙为共同实施“套路贷”恶势力犯罪，形成了以被告人毛耀阳、虞明岳为首要分子的较为固定的犯罪组织，是犯罪集团。被告人毛耀阳、虞明岳、朱洪丽与人合伙，以非法占有为目的，虚构事实、隐瞒真相，诈骗他人财物，其行为均已构成诈骗罪，其中被告人毛耀阳数额巨大，被告人虞明岳、朱洪丽数额较大；被告人毛耀阳、虞明岳、刘杰东为索取债务，与人合伙非法限制他人人身自由，具有殴打情节，同时以非法占有为目的，敲诈勒索他人财物，数额较大，其行为均已构成非法拘禁罪、敲诈勒索罪。被告人毛耀阳、虞明岳、刘杰东一人犯数罪，依法应数罪并罚。被告人毛耀阳曾因犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人毛耀阳、虞明岳作为犯罪集团首要分子，是主犯，被告人刘杰东在非法拘禁共同犯罪中起次要、辅助作用，系从犯。被告人朱洪丽在诈骗共同犯罪中起次要、辅助作用，系从犯，对被告人刘杰东、朱洪丽应从轻处罚。被告人朱洪丽当庭自愿认罪，可酌情从轻处罚。被告人刘杰东、朱洪丽的辩护人提出上述从轻处罚的辩护意见，本院予以采纳。被告人毛耀阳的辩护人提出毛耀阳认罪态度好的辩护意见，以及被告人刘杰东的辩护人提出刘杰东当庭自愿认罪的辩护意见，均不予采纳。案发后，被告人朱洪丽取得部分被害人的谅解，有悔罪表现，可对其宣告缓刑。依照《中华人民共和国刑法》第二百六十六条、第二百三十八条第一款、第三款、第二百七十四条、第二十五条第一款、第二十六条、第二十七条、第六十九条第一款、第三款、第六十五条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人毛耀阳犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币三万元；犯非法拘禁罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑一年二个月，并处罚金人民币一万元；决定执行有期徒刑六年二个月，并处罚金人民币四万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2024年7月22日止。罚金限判决生效之日起十日内缴纳。） 二、被告人虞明岳犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币八千元；犯非法拘禁罪，判处有期徒刑一年二个月；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币一万元；决定执行有期徒刑三年，并处罚金人民币一万八千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月2日起至2021年11月1日止。罚金限判决生效之日起十日内缴纳。） 三、被告人刘杰东犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑八个月；决定执行有期徒刑一年四个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2019年9月22日止。罚金限判决生效之日起十日内缴纳。） 四、被告人朱洪丽犯诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元。 （缓刑考验期限从判决确定之日起计算；罚金限判决生效之日起十日内缴纳）。 五、责令被告人虞明岳、毛耀阳、刘杰东、朱洪丽共同退赔相应被害人袁某、王某1、徐某、苏某经济损失计133540元，被告人虞明岳、毛耀阳、朱洪丽等人共同用于实施犯罪的资金计人民币156330元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"13浙江省宁波市海曙区人民法院 刑事判决书 （2019）浙0203刑初348号 公诉机关浙江省宁波市海曙区人民检察院。 被告人毛耀阳，男，1982年1月12日出生于浙江省宁波市，汉族，高中文化，宁波市海曙耀明调剂商行（个人独资企业）负责人，户籍所在地浙江省宁波市鄞州区。2004年3月22日因盗窃被浙江省宁波市公安局北仑区分局行政拘留七日；2010年11月因犯信用卡诈骗罪被浙江省宁波市鄞州区人民法院判处有期徒刑五年，并处罚金人民币五万元，2013年5月22日假释，2015年8月29日假释期满。因本案，于2018年5月23日被宁波市公安局海曙分局抓获，次日被刑事拘留，同年6月29日被逮捕。现羁押于宁波市海曙区看守所。 辩护人王敏光，北京德恒（宁波）律师事务所律师。 辩护人杨挺，国浩律师（宁波）事务所律师。 被告人虞明岳，男，1972年1月23日出生于浙江省宁波市，汉族，初中文化，经商，户籍所在地浙江省宁波市海曙区。因本案，于2018年11月2日被宁波市公安局海曙分局刑事拘留，同年12月6日被逮捕。现羁押于宁波市海曙区看守所。 辩护人马达刚，浙江甬泰律师事务所。 辩护人杨春飞，浙江甬泰律师事务所。 被告人刘杰东，男，1984年12月25日出生于浙江省宁波市，汉族，大专文化，职员，户籍所在地浙江省宁波市海曙区。2010年1月因犯非法拘禁罪被浙江省宁波市鄞州区人民法院判处有期徒刑十个月，2010年7月17日刑满释放。因本案，于2018年5月23日被宁波市公安局海曙分局抓获，次日被刑事拘留，同年6月29日被逮捕。现羁押于宁波市海曙区看守所。 辩护人陈春，浙江甬港律师事务所律师。 被告人朱洪丽，曾用名朱虹，女，1990年12月26日出生于安徽省泾县，汉族，初中文化，职员，户籍所在地安徽省泾县。因本案，于2018年5月23日被宁波市公安局海曙分局抓获，次日被刑事拘留，同年6月29日被取保候审。2019年6月28日被本院取保候审。 辩护人王仲志，浙江海泰律师事务所律师。 浙江省宁波市海曙区人民检察院以甬海检公诉刑诉（2019）256号起诉书指控被告人毛耀阳、虞明岳犯诈骗罪、敲诈勒索罪、非法拘禁罪；被告人刘杰东犯敲诈勒索罪、非法拘禁罪；被告人朱洪丽犯诈骗罪，于2019年4月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省宁波市海曙区人民检察院于同年7月8日以本案需要补充侦查为由，建议本案延期审理，本院于同日决定延期审理。同年8月7日本院根据浙江省宁波市海曙区人民检察院的建议对本案恢复法庭审理。浙江省宁波市海曙区人民检察院指派检察员刘艺妍出庭支持公诉。被告人毛耀阳、虞明岳、刘杰东、朱洪丽及辩护人王敏光、杨挺、马达刚、陈春、王仲志到庭参加诉讼。现已审理终结。 浙江省宁波市海曙区人民检察院指控，2017年7月，被告人虞明岳指使被告人毛耀阳在本市海曙区世纪广场1502室注册成立耀明调剂商行，并雇佣人员，形成了由被告人虞明岳为首要分子，负责幕后出资、决策；被告人毛耀阳为骨干成员，负责放贷；被告人朱洪丽负责记账、招揽业务、收息；被告人刘杰东帮助催收的较为稳定、分工明确的恶势力犯罪集团，多次实施通过签订虚高借条，制造假流水，或肆意认定违约，以威胁、限制人身自由、诉讼等手段追讨虚高债务的“套路贷”相关犯罪活动，造成恶劣社会影响。 在参与上述恶势力犯罪集团犯罪活动外，被告人毛耀阳、朱洪丽、刘杰东另伙同郑某、陈某2、王某2（均另案处理）一般恶势力人员实施其它“套路贷”相关犯罪活动。 被告人虞明岳为犯罪集团首要分子，对犯罪集团所犯全部罪行负责，其参与非法拘禁、诈骗和敲诈勒索，诈骗犯罪金额人民币34590元（以下币种同），敲诈勒索犯罪金额15745元；被告人毛耀阳为犯罪集团骨干成员，又另与人合伙实施犯罪，参与非法拘禁、诈骗和敲诈勒索，诈骗犯罪金额133540元，敲诈勒索犯罪金额15745元；被告人刘杰东为犯罪集团一般成员，参与非法拘禁和敲诈勒索，敲诈勒索犯罪金额15745元；被告人朱洪丽为犯罪集团一般成员，又另与人合伙实施诈骗，参与诈骗犯罪金额52540元。具体如下： 一、诈骗 1.2017年8月30日，被害人王某1至调剂行向被告人毛耀阳借款15000元，被告人朱洪丽接待。被告人虞明岳账户转款15000元至王某1账户，被告人毛耀阳以平台费、押金等名义让王某1退还4500元，并以行业规矩为借口诱骗被害人王某1签订总金额为45000元的借条。被害人王某1实际到手10500元。 后被害人王某1归还七期利某共计15750元至被告人朱洪丽账户。2017年10月27日，被告人毛耀阳以被害人王某1向他人借款系违约为由要求王某1还款，被害人王某1无奈向他人高息借款后归还被告人毛耀阳20000元。 被告人虞明岳、毛耀阳、朱洪丽诈骗被害人王某1得款人民币25250元。 2.2017年11月23日，经与被告人朱洪丽联系，被害人袁某至调剂行向被告人毛耀阳借款15000元。该款项由被告人虞明岳实际出资通过被告人毛耀阳账户转至袁某账户，被告人毛耀阳后以保证金、审核费、首期利某等名义，让袁某退还3670元至被告人朱洪丽账户，并以行业规矩为借口诱骗被害人袁某签订借款总金额为25000元的借条。被害人袁某实际到手11330元。2017年11月29日，被害人袁某支付利某1670元至被告人朱洪丽账户。 2017年11月30日，因被害人袁某贷款需要，被告人毛耀阳、朱洪丽在被告人虞明岳不知情情况下，介绍被害人袁某到郑某、陈某2处办理贷款。郑某、陈某2共同出资，通过郑某账户转账50000元至袁某账户，后以平台费、审核费、押金等各种名义让袁某退还18850元至陈某2账户，并以行业规矩为借口诱骗被害人袁某签订借款总金额为70000元的借条。被害人袁某实际到手31150元。 2017年12月6日，被告人毛耀阳等人在限制被害人袁某人身自由期间（详见下述非法拘禁罪），从袁某手机转账7000元至陈某2账户。2017年12月7日，被害人袁某还款16100元至郑某、陈某2账户，还款5000元至被告人朱洪丽账户。 2018年1月3日，被告人毛耀阳将其对袁某的25000元“债权”转让给郑某，由郑某向法院提起民事诉讼，要求袁某归还95000元借款。后经法院调解，被害人袁某于2018年2月6日归还40000元，被告人毛耀阳分得14000元，郑某、陈某2分得26000元。 被告人虞明岳就犯罪集团诈骗金额9340元负责，被告人毛耀阳、朱洪丽参与共同诈骗袁某金额27290元。 案发后，被告人朱洪丽获得被害人袁某谅解。 3.2017年12月8日，被害人包某姚至调剂行向被告人毛耀阳借款25000元。被告人毛耀阳和郑某、陈某2共同出资，通过郑某和陈某2账户转至包某姚账户50000元，被告人毛耀阳以平台费、审核费、中介费等各种名义让包某姚退还28500元至被告人刘杰东账户，并以行业规矩为借口诱骗被害人包某姚签订借款总金额为50000元的借条。其间，被告人刘杰东根据被告人毛耀阳指示，带领包某姚至房管部门审核房产证信息并以看房某名义收取包某姚500元。被害人包某姚实际到手21000元。 被害人包某姚在支付三期利某共计10650元后无力支付，被告人毛耀阳和郑某、陈某2协商后，由陈某2出面向法院提起民事诉讼要求包某姚归还50000元本金和1000元利某，后因迫于“套路贷”刑事司法政策压力，变更诉求要求包某姚归还25000元本金和500元利某。法院在包某姚缺席的情况下作出支持陈某2诉求的判决。 被告人毛耀阳、刘杰东诈骗包某姚金额15150元未果。 4.2017年12月12日，被害人徐某至调剂行向被告人毛耀阳借款100000元。被告人毛耀阳和郑某、陈某2共同出资，通过被告人毛耀阳账户转账200000元至徐某账户，被告人毛耀阳以平台费、看房某等各种名义让徐某退还100000元至陈某2账户，并以行业规矩为借口诱骗被害人徐某签订借款金额为200000元的借条。被害人徐某实际到手100000元。2017年12月26日，被告人毛耀阳按虚写借条金额计算高利，被害人徐某连本带息归还135000元。 2017年12月28日，被害人徐某向被告人毛耀阳借款150000元。被告人毛耀阳和郑某、陈某2共同出资，通过被告人毛耀阳账户转账250000元至徐某账户，被告人毛耀阳以平台费、看房某等各种名义让徐某退还102000元至陈某2账户，并以行业规矩为借口诱骗被害人徐某签订借款金额为250000元的借条。被害人徐某实际到手148000元。2018年1月11日，被告人毛耀阳按虚写借条金额计算高利，被害人徐某连本带息归还194000元。 2018年1月17日，被害人徐某向被告人毛耀阳借款200000元。被告人毛耀阳和郑某、陈某2以上述同样手段放贷，让被害人虚写金额为350000元的借条，制造银行假流水，意图非法占有被害人徐某钱财。后在被害人徐某仅还款102000元的情况下，因基于严打“套路贷”刑事司法政策压力，被告人毛耀阳等人仅追讨未归还本金98000元和正常利某，从而主动停止犯罪。 被告人毛耀阳在第一、二笔放贷中，诈骗被害人徐某得款81000元。 二、敲诈勒索 2017年11月7日，被害人苏某至调剂行向被告人毛耀阳借款20000元。被告人虞明岳账户转款20000元至苏某账户，被告人毛耀阳指使被告人刘杰东给苏某汽车安装GPS，并以平台费、管理费、GPS定位费等名义让苏某退还6200元，以行业规矩为借口诱骗被害人苏某签订虚假汽车买卖协议和总金额为30000元的借条。被害人苏某实际到手13800元。 2017年11月下旬，被害人苏某在归还利某4545元后无力还款，被告人毛耀阳根据被告人虞明岳授意，伙同被告人刘杰东将苏某车辆开走，以还款赎车相威胁，逼迫苏某及其家人还款。2017年12月15日，苏某还款25000元后拿回车辆。 被告人虞明岳、毛耀阳、刘杰东敲诈勒索苏某得款15745元。 三、非法拘禁 2017年12月6日8时许，被告人毛耀阳将被害人袁某带至调剂行内，伙同郑某、陈某2、王某2等人限制袁某人身自由以逼迫其还款。其间，郑某、王某2带袁某外出借款未果，被告人毛耀阳打袁周峰耳光，王某2威胁袁某下跪。当日17时许，被告人毛耀阳和郑某、陈某2、王某2又带被害人袁某前往本市鄞州区东钱湖镇袁某家中强要欠款。至当日20时许，被害人袁某家人报警后，袁某才得以脱身。 2018年1月2日12时许，被告人毛耀阳和郑某、陈某2强行将被害人袁某从其鄞州区东钱湖家中带至调剂行内限制人身自由以逼迫其还款，被告人毛耀阳打袁某耳光，被告人刘杰东脚踢袁某。至当日15时许，被害人袁某才得以脱身。 被告人虞明岳对被告人毛耀阳催讨手段默认。 为证实以上事实，公诉机关向法庭提交了书证、被害人陈述、证人证言等相关的证据材料，认为被告人毛耀阳、虞明岳、刘杰东、朱洪丽合伙为共同实施“套路贷”恶势力犯罪，组成了以被告人虞明岳为首要分子的较为固定的犯罪组织，是犯罪集团；被告人虞明岳诈骗他人财物数额较大，敲诈勒索他人财物数额较大，为索取债务非法限制他人人身自由，具有殴打情节，其行为分别构成诈骗罪、敲诈勒索罪、非法拘禁罪；被告人毛耀阳诈骗他人财物数额巨大，敲诈勒索他人财物数额较大，为索取债务非法限制他人人身自由，具有殴打情节，其行为分别构成诈骗罪、敲诈勒索罪、非法拘禁罪；被告人刘杰东敲诈勒索他人财物数额较大，为索取债务非法限制他人人身自由，具有殴打情节，其行为分别构成敲诈勒索罪、非法拘禁罪；被告人朱洪丽诈骗他人财物数额较大，其行为构成诈骗罪。同时认为，被告人毛耀阳系累犯应从重处罚；在诈骗共同犯罪中，被告人朱洪丽系从犯，在非法拘禁共同犯罪中，被告人刘杰东系从犯，均应从轻或减轻处罚。提请本院依照《中华人民共和国刑法》第二百六十六条、第二百七十四条、第二百三十八条第一款、第三款、第六十五条、第二十五条第一款、第二十六条、第二十七条之规定，予以惩处。 被告人毛耀阳辩称：1．其行为不构成非法拘禁罪；2．王某1的钱是还款；3．徐某主动向其借款，其未实施诈骗行为；4．其检举了虞明岳的其他犯罪行为，还劝刘杰东、朱洪丽投案自首，有立功表现。其辩护人提出，1．被告人毛耀阳借款给袁某，不具有非法占有对方财产的主观故意，采取“虚假走账”、“虚假诉讼”等方式是为了提高借款人的违约责任，让对方积极履行还款义务，其行为不构成诈骗罪；2．毛耀阳借款给徐某获取利某，仅是高利放贷的违法行为，而非诈骗行为；3．被告人的行为未达到恶势力组织犯罪定义中“为非作恶，欺压百姓，扰乱经济、社会生活秩序，造成较为恶劣的社会影响”的程度，不宜认定为恶势力组织犯罪；4．被告人毛耀阳经公安民警电话通知主动到案，并如实供述自己的罪行，系自首；5．被告人毛耀阳到案后如实供述自己的犯罪事实，系坦白，可从轻处罚；6．被告人毛耀阳说服其他同案犯到案，有检举行为，应认定为立功；7．被告人毛耀阳认罪态度好，有悔罪表现，可从轻处罚。 被告人虞明岳辩称，1．其不是恶势力犯罪集团成员，更不是首要分子；2．其未参与非法拘禁。其辩护人提出，1．被告人虞明岳不是耀明调剂商行的实际控制人，只是出资人，故虞明岳不是犯罪集团首要分子；2．对袁周峰的非法拘禁行为，是毛耀阳等人为了个人利益，讨要个人债务所实施的违法犯罪行为，与集团利益无关，与虞明岳无关，故虞明岳的行为不构成非法拘禁罪；3．被告人虞明岳能如实供述其被指控的诈骗罪、敲诈勒索罪，且实际违法所得金额少，可对其从轻处罚。 被告人刘杰东辩称其没有踢袁某，不构成非法拘禁罪；其也未参与诈骗包某姚15150元。其辩护人提出，1．被告人刘杰东并未参与对包某姚的诈骗活动；2．被告人刘杰东参与非法拘禁的意图不明显，行为不明显，不宜认定刘杰东构成非法拘禁罪；3．在敲诈勒索共同犯罪中，刘杰东仅起到次要、辅助作用，应认定为从犯；4．被告人刘杰东当庭自愿认罪，可酌情从轻处罚。 被告人朱洪丽对起诉指控的犯罪事实无异议且当庭认罪。其辩护人提出，1．在诈骗共同犯罪中，被告人朱洪丽系从犯；2．被告人朱洪丽归案后如实供述自己的罪行，系坦白，可从轻处罚；3．被告人朱洪丽系初犯、偶犯，建议对其从轻处罚，并宣告缓刑。 经审理查明：2017年7月，经被告人虞明岳、毛耀阳商量，由被告人毛耀阳在本市海曙区世纪广场1502室注册成立耀明调剂商行从事放贷业务，负责调剂行的日常管理、业务洽谈、贷款发放操作、催讨债务等；被告人虞明岳则负责调剂行日常开支、调剂行员工的工资支付以及以调剂行名义对外进行的放贷资金支付等；调剂行还雇佣被告人朱洪丽，负责招揽放贷业务、记账、收取资金等；雇佣被告人刘杰东帮助毛耀阳催收债务等，形成以被告人虞明岳、毛耀阳为首要分子，被告人朱洪丽、刘杰东为成员的恶势力犯罪集团，多次实施通过签订虚高借条、制造资金走账流水、肆意认定违约，以威胁、限制人身自由、诉讼等手段追讨虚高债务的“套路贷”相关犯罪活动，造成恶劣社会影响。 在参与上述恶势力犯罪集团活动外，被告人毛耀阳、朱洪丽、刘杰东另伙同郑某、陈某2（另案处理）等恶势力犯罪团伙成员实施其它“套路贷”相关犯罪活动。 被告人毛耀阳作为犯罪集团首要分子，又另与他人合伙实施犯罪，参与非法拘禁、诈骗和敲诈勒索，其中诈骗犯罪金额133540元，敲诈勒索犯罪金额15745元；被告人虞明岳作为犯罪集团首要分子，对犯罪集团所犯全部罪行非法拘禁、诈骗和敲诈勒索负责，其中诈骗犯罪金额34590元，敲诈勒索犯罪金额15745元；被告人刘杰东为犯罪集团成员，参与非法拘禁和敲诈勒索，其中敲诈勒索犯罪金额15745元；被告人朱洪丽为犯罪集团成员，参与诈骗，又另与人合伙实施诈骗，其中诈骗犯罪金额52540元。具体事实如下： （一）诈骗、非法拘禁的事实 2017年11月23日，被害人袁某经被告人朱洪丽联系，向耀明调剂商行借款15000元。该款项由被告人虞明岳实际出资，通过被告人毛耀阳转账15000元至袁某账户，后以行业规矩为由诱骗袁某签订金额分别为15000元、10000元的借条各一张，以保证金、审核费、首期利某等名义让袁某当场转账3670元至朱洪丽账户。此次借款，袁某实际到手11330元。11月29日，袁某归还借款1670元至朱洪丽账户。 11月30日，被告人毛耀阳、朱洪丽将袁某介绍至郑某、陈某2处借款45000元。郑某、陈某2同意后，共同出资，转账50000元至袁某账户，以行业规矩为由诱骗袁某签订金额分别为60000元、10000元的借条各一张，以转错资金、平台费、审核费、押金等名义让袁某当场退还18850元至陈某2账户。此次借款，袁某实际到手31150元。 12月6日8时许，被告人毛耀阳肆意认定袁某违约，将其带回耀明调剂商行，并与郑某、陈某2以此为由，纠集王某2限制袁某人身自由以逼其还款。其间，郑某、王某2带袁某外出借钱，因袁某不配合未果，被告人毛耀阳得知后打袁某耳光，王某2威胁袁某下跪。当日17时许，被告人毛耀阳伙同郑某、陈某2、王某2将袁某带至本市鄞州区东钱湖镇袁某的父母家强要欠款。途中，被告人毛耀阳和郑某、陈某2等人强迫袁某转账7000元至陈某2支付宝账户。因袁某的父母无力还款，被告人毛耀阳与郑某、陈某2、王某2又强行将袁某带离其父母家前往袁某家。当日20时许，四人将袁某带至他家小区门口时，因袁某家人报警，民警抵达现场，四人才离开，袁某得以脱身。 12月7日至14日，袁某共还款16100元给郑某、陈某2，还款5000元至朱洪丽账户。 2018年1月2日12时许，被告人毛耀阳伙同郑某、陈某2又强行将袁某从鄞州区东钱湖袁某家带至耀明调剂商行，逼他还款。其间，被告人毛耀阳打袁某耳光，被告人刘杰东脚踢袁某。至当日15时许，袁某得以脱身。 1月3日，被告人毛耀阳和郑某、陈某2经商量后，由郑某向法院提起民事诉讼，要求袁某归还95000元借款，其中25000元系被告人毛耀阳对袁某的“债权”。经法院调解，袁某于2月6日归还40000元，被告人毛耀阳代表调剂行分得其中的14000元。 综上，被告人毛耀阳、朱洪丽参与共同诈骗金额27290元，被告人虞明岳参与共同诈骗金额9340元；被告人毛耀阳、虞明岳、刘杰东参与实施对袁某非法拘禁犯罪活动。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．同案参与人郑某、陈某2的供述与辩解：郑某、陈某2在世纪广场1504室耀明调剂商行隔壁开公司。他们了解毛耀阳在做放贷业务后，提出与毛耀阳一起出资放贷。2017年11月下旬，毛耀阳、朱洪丽介绍袁某来贷款45000元，他们支付中介费。郑某、陈某2各出资25000元，转给袁某，并让他签了虚高金额的借条，以利某、押金、中介费等名义让袁某退还18850元至陈某2账户。12月6日早上，毛耀阳打电话叫郑某、陈某2到耀明调剂商行，称袁某违约，遂与毛耀阳、王某2逼袁某还钱。后毛耀阳让郑某、王某2带袁某到外面借钱还款，因袁某借款时不配合故未果。回到调剂行，毛耀阳打袁某耳光，王某2让他下跪。当晚17时许，在毛耀阳的提议下，毛耀阳、郑某、陈某2、王某2带着袁某去他父母家要钱。途中，还逼袁某转了7000元给陈某2。在袁某家里要钱时，因他家人报警，他们四人就离开了。之后袁某又还了16100元，均是两人平分。2018年1月2日中午，郑某、陈某2、毛耀阳又在耀明调剂商行向袁某催债，此次刘杰东也在。当天袁某一直待到下午3、4点钟某离开。离开后他还报了警。2018年1月3日，郑某、陈某2、毛耀阳经商量，由其出面起诉袁某。经法院调解，袁某拿出40000元，郑某、陈某2分得26000元，毛耀阳分得14000元。 2．同案参与人王某2的供述与辩解：其在本市海曙区世纪广场1513室上班时认识毛耀阳。2017年年底，毛耀阳、郑某、陈某2在1502室逼袁某还钱，毛耀阳让其和郑某带袁某到外面借款未果。回来后，毛耀阳得知因袁某不配合才未借到钱，遂打了袁某耳光，其威胁他跪下。当晚17时许，毛耀阳提出带袁去他妈妈家要钱。途中，毛耀阳、陈某2、郑某让袁某转了几千元到陈某2的支付宝账户。当晚20时许，四人带着袁某及他妈妈到袁某家小区外面时，因有人报警，四人离开。 3．被害人袁某的陈述证明：2017年11月24日下午，其通过朱洪丽到世纪广场B座1502室办理15000元贷款。毛耀阳转账15000元给其，并以行规为由让其签了15000元和10000元的借条各一张，以及一份房屋租赁合同，以平台管理费、审核费等名义让其转3200元给朱洪丽。11月29日其还款1670元。11月30日其又要借款45000元，朱洪丽、毛耀阳将其介绍给郑某。郑某转账50000元给其，并让其签了60000元和10000元的借条各一张，以多转资金、利某、押金、平台管理费、中介费等为由让其转账18850元给陈某2。12月5日，毛耀阳发现其房产证有抵押，遂将其带回调剂行，和郑某、陈某2以不让离开、如果逃跑就带人砸其家等威胁让其还毛耀阳25000元和郑某70000元。后毛耀阳指使郑某和一个年轻男子强行带其去其他贷款公司借款。因其不配合借款未果，毛耀阳得知后打其耳光，那年轻男子让其跪下。当日17时许，毛耀阳、郑某、陈某2及那年轻男子又强行带其去父母家。路上，他们还强行将其手机内的7000元转走。当晚20时许，因其姐姐报警，警察来后其才得以脱身。之后其又还给郑某16100元，转给朱洪丽12000元，其中一部分是还朱洪丽个人债务。2018年1月2日毛耀阳、郑某、陈某2等人强行将其从家楼下带到公司，被限制自由从中午11时许到15时许。其间，毛耀阳打其耳光，“阿东”用脚踢其。后他们到法院起诉，让其还款95000元。经辨认，袁某辨认出朱洪丽、郑某、陈某2、毛耀阳，“阿东”是刘杰东。 4．证人朱某（袁某的母亲）的证言证明：2017年12月5日晚，贷款公司人员押着袁某到其家里，让其替儿子还钱，因其没钱，对方又强行把袁某带走，并拉上一辆小车。其拼命也跟着上车。他们带袁某到他家小区门口时，因姐姐报警，警察出警，对方就拿了袁某的结婚证等物离开。12月25日，其通过村书记出面调解，但对方称袁某欠两笔钱，一笔是70000元，一笔是25000元，调解未果。2018年1月2日对方又把袁某从家里带走。后对方到法院起诉，经法院调解其帮袁某还了40000元。经辨认，朱某辨认出郑某、陈某2、毛耀阳系强行带走袁某的男子。 5．银行明细、转账记录等证明：（1）借款时，毛耀阳、郑某等人转账给袁某的资金情况，以及事后袁某转账给朱洪丽、郑某、陈某2等人的资金情况；（2）虞明岳每月转给刘杰东、朱洪丽、毛耀阳工资，以及虞明岳出资支付袁某贷款的情况。 6．微信群聊天记录截图证明：在微信群内，毛耀阳对自己催讨债务的行为均进行了汇报，以及朱洪丽在朋友圈发贷款广告情况。 7．辨认笔录证明：毛耀阳、朱洪丽对虞明岳的指认，毛耀阳、朱洪丽辨认出王某2系“小豪”。 8．企业登记情况证明：宁波市海曙耀明调剂商行于2017年7月26日注册成立，个人独资企业，住所地海曙区，负责人毛耀阳，经营范围钟表、家具、服装、金银饰品等寄售。 9．起诉状、本院（2018）浙0203民初157号民事调解书、借条等郑某诉袁某民间借贷纠纷一案卷宗材料证明：2018年1月3日，郑某向本院起诉要求袁某还款95000元并支付利某2500元。后经调解，袁某还款40000元给郑某，并已履行。 10．警情详情及卷宗证明：2017年12月6日、2018年1月2日，袁某被非法拘禁期间他人报警情况。 11．谅解书证明：案发后，袁某对朱洪丽的行为表示谅解。 12．被告人毛耀阳、虞明岳、刘杰东、朱洪丽的在案供述与辩解。 （二）诈骗的事实 1.2017年8月30日，被害人王某1至耀明调剂商行借款，由被告人朱洪丽接待，被告人毛耀阳洽谈借款内容，被告人虞明岳银行转账15000元至王某1账户。后被告人毛耀阳以行业规矩为借口诱骗王某1签订金额分别为15000元和30000元的借条各一张，以平台费、押金等名义让王某1退还4500元。此次借款，王某1实际到手10500元。 后王某1归还七期利某共计15750元至朱洪丽账户。2017年10月27日，王某1因资金需要向其他贷款公司借款时，被毛耀阳知道，遂以此为由认定王某1违约，要求还款。王某1无奈向他人高息借款后归还毛耀阳20000元。 被告人虞明岳、毛耀阳、朱洪丽诈骗王某1得款25250元。 2.2017年12月8日，被害人包某姚至调剂行向毛耀阳借款25000元。被告人毛耀阳和郑某、陈某2商量决定共同出资借款，以行业规矩为由诱骗包某姚签订借款金额分别为25000元的借条两张，通过郑某和陈某2的银行账户共转账50000元给包某姚，造成包某姚拿到虚假借条金额的假象，又以转错资金、平台费、审核费、中介费等名义让包某姚退还28500元至刘杰东账户。其间，被告人刘杰东根据被告人毛耀阳指示至房管部门查看包某姚房产证信息，以看房某名义收取费用500元。此次借款，包某姚实际到手21000元。 包某姚在归还10650元后无力还款。被告人毛耀阳和郑某、陈某2经商量，由陈骏琦出面向鄞州区人民法院提起民事诉讼要求包某姚归还50000元本金和1000元利某，后因迫于“套路贷”刑事司法政策压力，变更诉请要求包某姚归还25000元本金和500元利某。因包某姚缺席，法院判决支持陈某2的诉请。 被告人毛耀阳、刘杰东等人诈骗包某姚15150元未果。 3.2017年12月12日，被害人徐某至调剂行向被告人毛耀阳借款100000元。被告人毛耀阳和郑某、陈某2商量决定共同出资，通过被告人毛耀阳账户转账200000元至徐某账户，以行业规矩为由诱骗徐某签订金额为200000元的借条，又以平台费、看房某等名义让徐某退还100000元至陈某2账户。徐某实际到手100000元。2017年12月26日，徐某一共归还135000元。 2017年12月28日，徐某向被告人毛耀阳借款150000元。被告人毛耀阳与郑某、陈某2用相同的手段，诱骗徐某签订金额为250000元的借条，完成资金走账，后以平台费、看房某、行业惯例等名义让徐某退还102000元至陈某2账户。徐某实际到手148000元。2018年1月11日，徐某一共归还194000元。 2018年1月17日，徐某向被告人毛耀阳借款200000元。被告人毛耀阳与郑某、陈某2用相同的手段，诱骗徐某签订金额为350000元的借条，完成资金走账，后以平台费、看房某、行业惯例等名义让徐某退还100000元至陈某2账户。徐某实际到手200000元。在徐某还款102000元的情况下，被告人毛耀阳等人上门催讨债务，但基于严打“套路贷”刑事司法政策压力，最后仅向徐某追讨未归还本金98000元及利某。 被告人毛耀阳诈骗徐某得款81000元。 上述事实，有公诉机关当庭列举并经庭审质证的同案参与人郑辉、陈骏琦的供述、被害人王某1、包某、徐某的陈述、证人闫某的证言、辨认笔录、转账记录、微信截图、银行账户明细、民事起诉状、短信记录、浙江省宁波市鄞州区人民法院（2018）浙0212民初722号民事判决书以及被告人毛耀阳、虞明岳、刘杰东、朱洪丽的供述等证据予以证实，足以认定。 （三）敲诈勒索的事实 2017年11月7日，被害人苏某至耀明调剂商行借款。被告人虞明岳通过银行转账20000元至苏某账户，被告人毛耀阳以行业规矩为借口诱骗苏某签订虚假汽车买卖协议和金额分别为20000元、10000元的借条各一张。后被告人毛耀阳指使被告人刘杰东给苏某汽车安装GPS，并以平台费、管理费、GPS定位费等名义让苏某退还6200元。苏某实际到手13800元。 2017年11月下旬，苏某在归还利某4545元后无力还款，被告人毛耀阳根据被告人虞明岳的授意，伙同被告人刘杰东将苏某车辆开走，以还款赎车相威胁，逼迫苏某及其家人还款。2017年12月15日，苏某还款25000元后拿回车辆。 被告人虞明岳、毛耀阳、刘杰东敲诈勒索苏某得款15745元。 上述事实，有公诉机关当庭列举并经庭审质证的被害人苏某的陈述、证人陈某1的证言、辨认笔录、转账记录、银行账户明细、微信转账记录、车辆买卖协议、借款合同、收条、借款保证合同、浙B×××××东风日产牌DFL7165VAK1小型轿车的车辆档案、价格认定结论书以及被告人毛耀阳、虞明岳、刘杰东的供述等证据予以证实，足以认定。 此外，公诉机关还向法庭出示了证明被告人毛耀阳、虞明岳、刘杰东、朱洪丽的身份信息情况以及前科劣迹情况的户籍证明和刑事判决、证明案发经过的抓获经过等证据，经庭审质证，本院予以确认。 针对各被告人及辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判如下： 1．关于被告人毛耀阳的辩护人提出毛耀阳的行为不宜认定为恶势力犯罪组织的辩护意见，以及被告人虞明岳及其辩护人提出虞明岳不是恶势力犯罪集团成员，更不是首要分子的辩解及辩护意见。 经查，根据在案证据证实：（1）虞明岳和毛耀阳为了实施套路贷犯罪活动而注册成立耀明调剂商行，成员固定、分工明确，即由虞明岳作为幕后老板出资，由毛耀阳出面管理调剂行、具体操作套路贷，由朱洪丽负责招揽客户、财务，由刘杰东负责帮忙催收，具有明显的恶势力组织特征；（2）毛耀阳、刘杰东等人在催收债务时，采用了非法拘禁、敲诈勒索等手段，从被查获的微信记录来看，毛耀阳等人在日常的催讨中采用了泼漆、到债务人家中滋扰等“软暴力”手段，具备了恶势力认定的行为特征；（3）被害人王某1陈述证实毛耀阳等人实施“套路贷”在民间小额贷款行业已形成一定的影响，具有公开性，此外毛耀阳等人还采用非法拘禁、敲诈勒索、“软暴力”等手段实施套路贷犯罪，使他人产生恐惧、恐慌的心理，如袁某母亲朱某提到毛耀阳等人到其家里要钱时，是押着袁某进来的，见无力还款，后又强行把袁某带走、拉上汽车，可见，具有“为非作恶、欺压百姓”的社会危害特征。综上，被告人虞明岳、毛耀阳以耀明调剂商行为载体，作为首要分子，纠集刘杰东、朱洪丽形成恶势力犯罪集团事实清楚、证据确凿、充分，足以认定。被告人毛耀阳在犯罪集团实施犯罪活动中，与被害人洽谈贷款金额、利某、诱骗被害人签订虚高借条、催讨债务等，应认定为首要分子，公诉机关对此指控应予以纠正。被告人毛耀阳的辩护人、被告人虞明岳及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 2．关于被告人毛耀阳、虞明岳、刘杰东的行为是否构成非法拘禁罪的问题。 经查，根据在案证据可证实被告人毛耀阳与郑某、陈某2分别于2017年12月6日、2018年1月2日将袁某拘禁在调剂行，逼其还款，除对他实施殴打行为外，还强行带其去其他贷款公司借钱或到其家中及父母家催讨债务，最后是在他人报警情况下，袁某才得以脱身。被告人毛耀阳等人的行为完全符合非法拘禁罪的构成要件。故被告人毛耀阳对此提出的辩解，与事实不符，本院不予采信。 根据被害人袁某的陈述能证明2018年1月2日，被非法拘禁期间，遭到刘杰东踢打，与被告人毛耀阳、朱洪丽的供述能相互印证。虽然此次袁某被拘禁时间仅为3小时，但因在非法拘禁期间，有殴打情节，故被告人刘杰东的行为构成非法拘禁罪，被告人刘杰东及其辩护人对此提出的辩解及辩护意见，与事实不符，本院不予采纳。 根据上述分析，被告人虞明岳作为恶势力犯罪集团的首要分子，对犯罪集团实施的罪行负责。毛耀阳等人非法拘禁袁某的目的是为了索讨袁某欠调剂行的借款25000元，且毛耀阳为调剂行催讨债务的手段，不管是事前还是事后均向虞明岳汇报，两被告人对此的供述能相互印证，故虞明岳应对此负责，其行为构成非法拘禁罪，被告人虞明岳及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 3．关于被告人毛耀阳的辩护人提出毛耀阳借款给袁某的行为不构成诈骗罪的辩护意见，以及被告人毛耀阳及其辩护人提出其只是借款给徐某，而非系诈骗的辩解及辩护意见。 经查，根据在案证据可证实，被告人毛耀阳在借款给袁某、徐某时，均假借民间借贷之名，以平台费、看房某等名义虚增贷款金额，以行业规矩为由诱骗袁某、徐某签订虚高金额的借贷协议，通过银行转账的方式制造虚假给付痕迹等方式设置“套路”形成虚假债权债务关系，不符合民间借贷交易习惯，具有非法占有被害人合法财产的主观故意，后分别从袁某、徐某处获取非法利益，其行为构成诈骗罪，被告人毛耀阳及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 4．关于被告人毛耀阳提出王某1最后给的钱是其他还款的辩解。 根据在案证据可证实，被告人毛耀阳等人以行业规矩为借口诱骗王某1签订虚高金额的借条，走虚假资金流水，后又肆意认定其违约，要求王某1按虚高借条还款的事实，且毛耀阳在庭审前一直未提到王某1最后给的20000元是归还另外的借款，故被告人毛耀阳当庭提出的辩解不具有客观性，本院不予采信。 5．关于被告人刘杰东及其辩护人提出刘杰东未参与对包某姚的诈骗的辩解及辩护意见。 经查，根据包某姚的陈述、辨认笔录以及同案参与人郑某、陈某2的供述能证实，借款当日，毛耀阳为确认包某姚的房产情况，让刘杰东带包某姚一起去拉房产证明，微信截图证实借款当日刘杰东微信收到包某姚转账8500元的事实，上述证据足以证实被告人刘杰东参与对包某姚实施的诈骗活动，被告人刘杰东及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 6．被告人刘杰东的辩护人提出在敲诈勒索共同犯罪中，刘杰东仅起到次要、辅助作用，应认定为从犯的辩护意见。 根据在案证据可证实，在实施敲诈勒索犯罪时，被告人刘杰东不但给苏某汽车安装GPS，而且还将该车开走，以还款赎车相威胁，逼迫苏某及其家人还款，作用主要，不应认定为从犯，该辩护意见不予采纳。 7．关于被告人毛耀阳及其辩护人提出毛耀阳具有立功表现的辩解及辩护意见。 根据公安机关出具的情况说明证实毛耀阳检举虞明岳其他犯罪事实并未被查证属实，而刘杰东、朱洪丽到案情况，根据公安机关出具的抓获经过证实，毛耀阳、刘杰东、朱洪丽均是公安机关电话通知到案的，在公诉人给毛耀阳所做的笔录中毛耀阳提到第一次被公安机关抓后放掉，后第二次是公安给他打电话，让其到派出所接受调查，顺便把朱洪丽、刘杰东叫去，后其三人一起到公安机关，从该笔录反映毛耀阳自己都不知道会被公安机关刑拘，其何来协助公安机关抓获同案犯，故毛耀阳不具有立功表现，被告人及其辩护人对此提出的辩解及辩护意见，本院不予采纳。 8．关于被告人毛耀阳的辩护人提出毛耀阳系自首的辩护意见。 经查，毛耀阳虽系公安电话通知到案，但到案后其没有如实供述自己的犯罪事实，故不符合自首条件，该辩护意见不予采纳。 本院认为，被告人毛耀阳、虞明岳、刘杰东、朱洪丽合伙为共同实施“套路贷”恶势力犯罪，形成了以被告人毛耀阳、虞明岳为首要分子的较为固定的犯罪组织，是犯罪集团。被告人毛耀阳、虞明岳、朱洪丽与人合伙，以非法占有为目的，虚构事实、隐瞒真相，诈骗他人财物，其行为均已构成诈骗罪，其中被告人毛耀阳数额巨大，被告人虞明岳、朱洪丽数额较大；被告人毛耀阳、虞明岳、刘杰东为索取债务，与人合伙非法限制他人人身自由，具有殴打情节，同时以非法占有为目的，敲诈勒索他人财物，数额较大，其行为均已构成非法拘禁罪、敲诈勒索罪。被告人毛耀阳、虞明岳、刘杰东一人犯数罪，依法应数罪并罚。被告人毛耀阳曾因犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人毛耀阳、虞明岳作为犯罪集团首要分子，是主犯，被告人刘杰东在非法拘禁共同犯罪中起次要、辅助作用，系从犯。被告人朱洪丽在诈骗共同犯罪中起次要、辅助作用，系从犯，对被告人刘杰东、朱洪丽应从轻处罚。被告人朱洪丽当庭自愿认罪，可酌情从轻处罚。被告人刘杰东、朱洪丽的辩护人提出上述从轻处罚的辩护意见，本院予以采纳。被告人毛耀阳的辩护人提出毛耀阳认罪态度好的辩护意见，以及被告人刘杰东的辩护人提出刘杰东当庭自愿认罪的辩护意见，均不予采纳。案发后，被告人朱洪丽取得部分被害人的谅解，有悔罪表现，可对其宣告缓刑。依照《中华人民共和国刑法》第二百六十六条、第二百三十八条第一款、第三款、第二百七十四条、第二十五条第一款、第二十六条、第二十七条、第六十九条第一款、第三款、第六十五条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人毛耀阳犯诈骗罪，判处有期徒刑四年六个月，并处罚金人民币三万元；犯非法拘禁罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑一年二个月，并处罚金人民币一万元；决定执行有期徒刑六年二个月，并处罚金人民币四万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2024年7月22日止。罚金限判决生效之日起十日内缴纳。） 二、被告人虞明岳犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币八千元；犯非法拘禁罪，判处有期徒刑一年二个月；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币一万元；决定执行有期徒刑三年，并处罚金人民币一万八千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月2日起至2021年11月1日止。罚金限判决生效之日起十日内缴纳。） 三、被告人刘杰东犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑八个月；决定执行有期徒刑一年四个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2019年9月22日止。罚金限判决生效之日起十日内缴纳。） 四、被告人朱洪丽犯诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元。 （缓刑考验期限从判决确定之日起计算；罚金限判决生效之日起十日内缴纳）。 五、责令被告人虞明岳、毛耀阳、刘杰东、朱洪丽共同退赔相应被害人袁某、王某1、徐某、苏某经济损失计133540元，被告人虞明岳、毛耀阳、朱洪丽等人共同用于实施犯罪的资金计人民币156330元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长江岚 人民陪审员张雅珍 人民陪审员徐卫军 二〇一九年八月二十六日 代书记员何旦琛 本案引用的法律条文 《中华人民共和国刑法》 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第六十九条第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十二条第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第七十三条第三款缓刑考验期限，从判决确定之日起计算。 第二百三十八条第一款非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 第二百三十八条第三款为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。","writId":"0080bb5d35f1ea4b9483bb61d87d7ada66c","writName":"毛耀阳、虞明岳、刘杰东等诈骗罪一审刑事判决书"}
