{"ajId":"03993cb6-9df9-40ce-b475-7e38409f99ae","ajName":"周方贵强奸一案","ajjbqk":" 中山市第一市区人民检察院指控：2017年7月4日晚上9时许，被告人周方贵驾驶三轮摩托车在中山市三乡镇鸿埠园碧海云天足浴门口路段接客，后接到拉着行李准备搬到公司宿舍的被害人牟某。随后，周方贵搭载牟某途经中山市三乡镇大布村新村工业区附近一空地时，以殴打、言语威胁等手段将牟某强奸后逃离现场。次日，周方贵在中山市三乡镇白石路段被接报赶来的公安人员抓获，并被缴获避孕套1个。 公诉人在法庭上宣读或出示了物证、书证、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据以证实指控的事实。公诉机关据此认为，被告人周方贵以暴力、胁迫手段强奸妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款，应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人周方贵辩称被害人牟某系主动与他发生性关系。 经审理查明：2017年7月4日晚上9时许，被告人周方贵驾驶三轮摩托车在中山市三乡镇鸿埠园碧海云天足浴门口路段接客，后接到拉着行李准备搬到公司宿舍的被害人牟某。随后，周方贵搭载牟某途经中山市三乡镇大布村新村工业区附近一空地时，以殴打、言语威胁等手段将牟某强奸后逃离现场。次日，周方贵在中山市三乡镇白石路段被接报赶来的公安人员抓获，并被缴获避孕套1个。 上述事实，有由公诉机关提交并经庭审出示、质证的下列证据予以证明： 1．被害人牟某的陈述及辨认笔录，证明其于2017年7月3日入职三乡镇大步村龙煜塑胶有限公司。同年7月4日21时03分，其从找工作期间居住的三乡镇碧海云天附近的旅馆出来准备搬进龙煜公司宿舍。由于其带着很多行李，遂在碧海云天门口对开路段搭乘三轮车。其与三轮车司机谈好车费为15元。车辆经过平南卫生站一卖二手车店铺时，其下车准备购买一辆自行车。该司机说怕交警查遂将三轮车停在附近巷子里。其没买到自行车遂重新上了三轮车。车辆经过新鸿运百货商店时，该司机下车问了路后将车辆开到新村大街13巷附近的一个树林。该司机停车后看了下周围就上车拉她的左手并说要抱一下她。其用双手推开他，叫他滚开并往外跑。该司机追上来从后面将她抱到马路边的废弃沙发上。其大喊救命，该司机就用双手掐住她的喉咙。后该司机松开右手将她的裤子脱下。其想再次呼救，该司机说如果再喊就掐死她。其害怕就不敢呼救。该司机将他自己的裤子也脱了。其骗他说只要不伤害她，她可以和他去开房。同时其说自己有病。该司机说没事他会戴避孕套。后该司机将阴茎插入她嘴里。其不肯张嘴，该司机就掐住她的脖子。其只好为他口交。该司机在她嘴里抽插两分钟后把她的双腿架到他的肩膀上，将阴茎插入她的阴部约一分钟。该司机强奸完她后，将避孕套扔在附近并说车费算了。其害怕该司机反咬说不给车费，于是还是给了他20元。该司机收了钱后没有找她钱并把她的行李拿下车就走了。其辨认出被告人周方贵是该司机，指认出案发地点。 2．抓获、缴获经过，证明2017年7月4日21时11分许，被害人牟某报案称其被一名男子强奸。次日13时许，牟某在三乡平南卫生站路段发现该男子遂报警。民警赶赴现场时，该男子驾驶三轮摩托车逃跑。后民警将该男子抓获并从他身上缴获避孕套一个。 3．常住人口基本信息，证明被告人周方贵的身份情况。 4．扣押笔录、扣押决定书、扣押清单，证明公安人员从被告人周方贵处扣押避孕套一个。 5．现场勘验检查笔录、现场照片，证明现场位于中山市三乡镇大布新村工业区附近一空地，现场有一废弃沙发，沙发东南角地面遗留有一个避孕套及避孕套包装物。 6．现场检测报告书，证明被告人周方贵的检测结果呈冰毒、吗啡、K粉阴性。 7．广东省中山市公安司法鉴定中心出具的山公（司）鉴（法物）字［2017］8259号鉴定书，证明案发现场的避孕套棉签擦拭物检出人精斑，且检出混合STR分型，不排除来自被告人周方贵血卡检材和被害人牟某血卡检材所属个体的可能。 8．伤情照片，证明被害人牟某身上多处刺擦伤。 9．人员离职证明，证明被害人牟某于2016年7月1日起入职中山市龙煜塑胶有限公司，在大丰工业园厂区上班，于2017年2月13日离职。同年7月3日，牟某再次入职该公司，在平浦工业区厂区上班，于同年7月26日离职。 10．监控视频截图，证明被害人牟某随身携带大量行李于2017年7月4日20时32分许搭乘被告人周方贵所驾驶的三轮摩托车。 11．中山市看守所入所健康检查表、检验报告单及情况说明，证明被告人周方贵入看守所时皮肤多处擦挫伤，其它未见明显异常。公安机关出具情况说明认为周方贵的皮肤擦伤系他在被抓获时反抗挣扎导致。 12．被告人周方贵的供述、辩解及辨认笔录，供认其于2017年7月4日20时许在碧海云天足浴门口等客时，被害人牟某说要乘车去大布平湖牌坊路段，于是双方约定车费15元。经过平南卫生站时，牟某说下车买自行车，后没买就回来了。到了平湖附近后，牟某说要他帮忙找宿舍，其担心被骗又觉得牟某长得像妓女所以心里有防备。其与牟某在大布村转悠了一个多小时，经过新鸿运百货商店时，其还下车问路，但一直都找不到地方。其感觉牟某可能不是很正常就起了色心并将车开进大布新村附近一个树林。其在一个遗弃的沙发处将车停下并到车上拉牟某的左手。其说要抱一下她，但牟某用双手推开他并叫他滚开。牟某下车沿着马路往外走，其就追上去从后面抱住她并把她丢到沙发上。牟某大喊救命，其就用双手掐住她的喉咙。后其松开右手并把牟某的裤子脱到膝盖处。牟某想再次呼救，其说如果再喊就掐死她。牟某不敢呼救后，其松开手将两人的裤子都脱了。牟某说她身上有病，其说其随身携带有避孕套。其将阴茎塞进牟某嘴里抽插不到一分钟后将她的腿抬起来，将阴茎插进她的阴道约两分钟后射精。其把避孕套扔在附近草地。其对牟某说车费算了，她还是把20元车费给了他，其收钱后把牟某的行李拿下车就直接走了。其被抓获时因逃跑被公安人员按在地上导致受伤。其辨认出牟某，指认出案发地点。 ","cpfxgc":"本院认为，被告人周方贵无视国家法律，以暴力、胁迫手段强奸妇女，其行为已构成强奸罪，依法应予惩处。公诉机关指控周方贵犯强奸罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，本院予以支持。周方贵辩称被害人牟某系主动与他发生性关系，经查，周方贵在侦查阶段多次供述其以掐脖子、言语威胁的方式恐吓并强奸牟某；其供述的案发经过与牟某的陈述较为一致；以上证据与伤情照片、鉴定书、监控视频截图等可以相互印证，足以认定周方贵构成强奸罪。故对该辩解意见，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款的规定，判决如下：","pjjg":" 被告人周方贵犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月5日起至2021年1月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2018）粤2071刑初185号 公诉机关中山市第一市区人民检察院。 被告人周方贵，男，1977年9月9日出生于贵州省黔西县，苗族，高中文化，农民，户籍所在地黔西县。因本案于2017年7月5日被刑事拘留，同年7月19日被逮捕。现押于中山市看守所。 中山市第一市区人民检察院以中检一区刑诉（2018）158号起诉书指控被告人周方贵犯强奸罪，于2018年1月15日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。中山市第一市区人民检察院指派检察员王济民出庭支持公诉，周方贵到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控：2017年7月4日晚上9时许，被告人周方贵驾驶三轮摩托车在中山市三乡镇鸿埠园碧海云天足浴门口路段接客，后接到拉着行李准备搬到公司宿舍的被害人牟某。随后，周方贵搭载牟某途经中山市三乡镇大布村新村工业区附近一空地时，以殴打、言语威胁等手段将牟某强奸后逃离现场。次日，周方贵在中山市三乡镇白石路段被接报赶来的公安人员抓获，并被缴获避孕套1个。 公诉人在法庭上宣读或出示了物证、书证、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据以证实指控的事实。公诉机关据此认为，被告人周方贵以暴力、胁迫手段强奸妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款，应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人周方贵辩称被害人牟某系主动与他发生性关系。 经审理查明：2017年7月4日晚上9时许，被告人周方贵驾驶三轮摩托车在中山市三乡镇鸿埠园碧海云天足浴门口路段接客，后接到拉着行李准备搬到公司宿舍的被害人牟某。随后，周方贵搭载牟某途经中山市三乡镇大布村新村工业区附近一空地时，以殴打、言语威胁等手段将牟某强奸后逃离现场。次日，周方贵在中山市三乡镇白石路段被接报赶来的公安人员抓获，并被缴获避孕套1个。 上述事实，有由公诉机关提交并经庭审出示、质证的下列证据予以证明： 1．被害人牟某的陈述及辨认笔录，证明其于2017年7月3日入职三乡镇大步村龙煜塑胶有限公司。同年7月4日21时03分，其从找工作期间居住的三乡镇碧海云天附近的旅馆出来准备搬进龙煜公司宿舍。由于其带着很多行李，遂在碧海云天门口对开路段搭乘三轮车。其与三轮车司机谈好车费为15元。车辆经过平南卫生站一卖二手车店铺时，其下车准备购买一辆自行车。该司机说怕交警查遂将三轮车停在附近巷子里。其没买到自行车遂重新上了三轮车。车辆经过新鸿运百货商店时，该司机下车问了路后将车辆开到新村大街13巷附近的一个树林。该司机停车后看了下周围就上车拉她的左手并说要抱一下她。其用双手推开他，叫他滚开并往外跑。该司机追上来从后面将她抱到马路边的废弃沙发上。其大喊救命，该司机就用双手掐住她的喉咙。后该司机松开右手将她的裤子脱下。其想再次呼救，该司机说如果再喊就掐死她。其害怕就不敢呼救。该司机将他自己的裤子也脱了。其骗他说只要不伤害她，她可以和他去开房。同时其说自己有病。该司机说没事他会戴避孕套。后该司机将阴茎插入她嘴里。其不肯张嘴，该司机就掐住她的脖子。其只好为他口交。该司机在她嘴里抽插两分钟后把她的双腿架到他的肩膀上，将阴茎插入她的阴部约一分钟。该司机强奸完她后，将避孕套扔在附近并说车费算了。其害怕该司机反咬说不给车费，于是还是给了他20元。该司机收了钱后没有找她钱并把她的行李拿下车就走了。其辨认出被告人周方贵是该司机，指认出案发地点。 2．抓获、缴获经过，证明2017年7月4日21时11分许，被害人牟某报案称其被一名男子强奸。次日13时许，牟某在三乡平南卫生站路段发现该男子遂报警。民警赶赴现场时，该男子驾驶三轮摩托车逃跑。后民警将该男子抓获并从他身上缴获避孕套一个。 3．常住人口基本信息，证明被告人周方贵的身份情况。 4．扣押笔录、扣押决定书、扣押清单，证明公安人员从被告人周方贵处扣押避孕套一个。 5．现场勘验检查笔录、现场照片，证明现场位于中山市三乡镇大布新村工业区附近一空地，现场有一废弃沙发，沙发东南角地面遗留有一个避孕套及避孕套包装物。 6．现场检测报告书，证明被告人周方贵的检测结果呈冰毒、吗啡、K粉阴性。 7．广东省中山市公安司法鉴定中心出具的山公（司）鉴（法物）字［2017］8259号鉴定书，证明案发现场的避孕套棉签擦拭物检出人精斑，且检出混合STR分型，不排除来自被告人周方贵血卡检材和被害人牟某血卡检材所属个体的可能。 8．伤情照片，证明被害人牟某身上多处刺擦伤。 9．人员离职证明，证明被害人牟某于2016年7月1日起入职中山市龙煜塑胶有限公司，在大丰工业园厂区上班，于2017年2月13日离职。同年7月3日，牟某再次入职该公司，在平浦工业区厂区上班，于同年7月26日离职。 10．监控视频截图，证明被害人牟某随身携带大量行李于2017年7月4日20时32分许搭乘被告人周方贵所驾驶的三轮摩托车。 11．中山市看守所入所健康检查表、检验报告单及情况说明，证明被告人周方贵入看守所时皮肤多处擦挫伤，其它未见明显异常。公安机关出具情况说明认为周方贵的皮肤擦伤系他在被抓获时反抗挣扎导致。 12．被告人周方贵的供述、辩解及辨认笔录，供认其于2017年7月4日20时许在碧海云天足浴门口等客时，被害人牟某说要乘车去大布平湖牌坊路段，于是双方约定车费15元。经过平南卫生站时，牟某说下车买自行车，后没买就回来了。到了平湖附近后，牟某说要他帮忙找宿舍，其担心被骗又觉得牟某长得像妓女所以心里有防备。其与牟某在大布村转悠了一个多小时，经过新鸿运百货商店时，其还下车问路，但一直都找不到地方。其感觉牟某可能不是很正常就起了色心并将车开进大布新村附近一个树林。其在一个遗弃的沙发处将车停下并到车上拉牟某的左手。其说要抱一下她，但牟某用双手推开他并叫他滚开。牟某下车沿着马路往外走，其就追上去从后面抱住她并把她丢到沙发上。牟某大喊救命，其就用双手掐住她的喉咙。后其松开右手并把牟某的裤子脱到膝盖处。牟某想再次呼救，其说如果再喊就掐死她。牟某不敢呼救后，其松开手将两人的裤子都脱了。牟某说她身上有病，其说其随身携带有避孕套。其将阴茎塞进牟某嘴里抽插不到一分钟后将她的腿抬起来，将阴茎插进她的阴道约两分钟后射精。其把避孕套扔在附近草地。其对牟某说车费算了，她还是把20元车费给了他，其收钱后把牟某的行李拿下车就直接走了。其被抓获时因逃跑被公安人员按在地上导致受伤。其辨认出牟某，指认出案发地点。 本院认为，被告人周方贵无视国家法律，以暴力、胁迫手段强奸妇女，其行为已构成强奸罪，依法应予惩处。公诉机关指控周方贵犯强奸罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，本院予以支持。周方贵辩称被害人牟某系主动与他发生性关系，经查，周方贵在侦查阶段多次供述其以掐脖子、言语威胁的方式恐吓并强奸牟某；其供述的案发经过与牟某的陈述较为一致；以上证据与伤情照片、鉴定书、监控视频截图等可以相互印证，足以认定周方贵构成强奸罪。故对该辩解意见，本院不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款的规定，判决如下： 被告人周方贵犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月5日起至2021年1月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨丽 人民陪审员陈学玉 人民陪审员郑泽然 二〇一八年二月八日 书记员黄婷 林兆诗","writId":"044d088805d6c8e1e6dca3cd8142ac7aca6","writName":"周方贵强奸一审刑事判决书"}
