{"ajId":"76318410-f678-466f-a0f1-f71bfb84adcb","ajName":"师安帮强奸一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人师安帮于2018年7月21日22时许，在本市朝阳区7天酒店十里堡店2207房间内，采用暴力手段，强行与被害人牛某（女，23岁，河北省人）发生性关系。后被告人向公安机关投案自首。公诉机关向本院移送了被害人陈述、证人证言、诊断证明书及被告人供述等证据材料，指控被告人师安帮的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪，提请本院依法予以惩处。 被告人师安帮对起诉书指控的内容未提出异议。其辩护人的辩护意见为，被告人师安帮没有违背妇女意志，与其发生性关系是被害人自愿的，被告人师安帮行为不构成强奸罪。如果认定被告人师安帮的行为构成强奸罪，鉴于被告人有自首情节，建议法庭从轻处罚并适用缓刑。 经审理查明，被告人师安帮于2018年7月21日22时许，在本市朝阳区7天酒店十里堡店2207房间内，采用暴力手段，强行与被害人牛某（女，23岁，河北省人）发生性关系。后被告人向公安机关投案。 上述事实，有公诉机关提供的下列证据予以证实： 1、被害人牛某的陈述证实：我和师安帮是朋友关系，2018年7月21日14点左右，因为我有强迫症想去散心，师安帮就跟我去了北京，到北京后师安帮的表哥接的我们，我就自己在7天连锁酒店开的房间，师安帮怕我晚上犯病就说晚上要跟我住一间房，我就同意了。我跟师安帮各自一张床睡的觉。到了23点左右。师安帮就上了我的床，我让他起来，他说蹭空调，然后他就跟我亲热，他搂着我，用嘴亲我的胸部。他要跟我发生性关系时，我就用手推他说不行，因为我力气没有他的力气大，没有推开他，他就强行跟我发生了性关系，之后我咬了他一口。今天早上7点，我回到任丘，到了今天就来报警。 2、证人安某的证言证明：2017年7月21日12时许，我表弟师安帮来北京，我在北京站接的我表弟同来的还有一个女的牛某。见面之后，他俩吃点东西，我就用牛某的身份证在网上给她订了7天酒店一间房。吃完饭后，我将他俩送到酒店。21时许，师安帮来到店里等他母亲、妹妹，后来我们几个人呆了一会儿，22时许，师安帮离开我的住处，回到酒店。师安帮跟我说他与那个女子是普通关系，来北京散散心。 3、现场照片证明：案发现场的情况。 4、国内旅客住宿登记表证明：牛某、师安帮于2018年7月21日18时30分许入住酒店 5、医院诊断证明书证明：师安帮右前臂挫裂伤。 6、公安机关出具的到案经过、身份材料证明：被告人师安帮投案情况及身份情况。 7、被告人师安帮的供述：2018年7月21日早上，牛某说她强迫症犯了要去散散心，然后我们决定去北京，下午到北京后，我表哥接的我们。吃饭后我表哥用牛某身份证在7天假日酒店开了间房，牛某住下我就去看我妈了。到了晚上10点左右。我怕牛某发生意外就去宾馆找她，到了宾馆，我自己洗了澡，然后我俩在床上抱着，我主动亲吻她的嘴和脸部，她没有反抗，我就想跟她发生性关系，我的生殖器进入到她的生殖器一点，她说不行，她用手推我，同时用脚蹬了我几下，当时我没有控制住我自己就强行进入她的生殖器了，过了十几秒钟我就射精了。到了今天中午，我们俩一起回到任丘，下午就来投案了。 上述证据材料，经当庭举证、质证均予以核实，能够作为定案的依据，本院予以确认。 ","cpfxgc":"本院认为，被告人师安帮无视国法，违背妇女意志，强行与妇女发生性关系，其行为触犯了刑法，已构成强奸罪，依法应予惩处。北京市朝阳区人民检察院指控被告人师安帮犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人师安帮主动投案并如实供述所犯罪行，有自首情节，故本院对被告人师安帮所犯强奸罪依法予以减轻处罚。辩护人关于被告人师安帮没有违背妇女意志，与其发生性关系是被害人自愿的，被告人师安帮行为不构成强奸罪的辩护意见，经查，在案有被害人陈述、被告人供述及书证等证据在案为证，证据之间能够相互印证，故辩护人此点辩护意见，本院不予采纳。辩护人关于建议对被告人适用缓刑的辩护意见，缺乏事实依据，本院亦不予采纳。其他辩护意见，本院酌予采纳。综上，根据被告人师安帮犯罪的事实、犯罪的性质、情节以及其行为对于社会的危害程度，本院依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第六十七条第一款、第四十五条、第四十七条之规定，判决如下：","pjjg":" 被告人师安帮犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月22日起至2020年7月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初2643号 公诉机关北京市朝阳区人民检察院。 被告人师安帮，男，1995年12月5日出生于河南省南阳市，汉族，初中文化，农民，户籍所在地河南省南阳市宛城区，公民身份号码×××。因涉嫌犯强奸罪于2018年7月22日被羁押，7月23日被刑事拘留，同年8月30日被逮捕。现羁押在北京市朝阳区看守所。 辩护人刘超，北京市国汉律师事务所律师。 辩护人罗开均，北京市国汉律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］2664号起诉书指控被告人师安帮犯强奸罪，于2018年12月3日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。北京市朝阳区人民检察院指派检察员张文娟出庭支持公诉，被告人师安帮及其辩护人刘超、罗开均到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人师安帮于2018年7月21日22时许，在本市朝阳区7天酒店十里堡店2207房间内，采用暴力手段，强行与被害人牛某（女，23岁，河北省人）发生性关系。后被告人向公安机关投案自首。公诉机关向本院移送了被害人陈述、证人证言、诊断证明书及被告人供述等证据材料，指控被告人师安帮的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪，提请本院依法予以惩处。 被告人师安帮对起诉书指控的内容未提出异议。其辩护人的辩护意见为，被告人师安帮没有违背妇女意志，与其发生性关系是被害人自愿的，被告人师安帮行为不构成强奸罪。如果认定被告人师安帮的行为构成强奸罪，鉴于被告人有自首情节，建议法庭从轻处罚并适用缓刑。 经审理查明，被告人师安帮于2018年7月21日22时许，在本市朝阳区7天酒店十里堡店2207房间内，采用暴力手段，强行与被害人牛某（女，23岁，河北省人）发生性关系。后被告人向公安机关投案。 上述事实，有公诉机关提供的下列证据予以证实： 1、被害人牛某的陈述证实：我和师安帮是朋友关系，2018年7月21日14点左右，因为我有强迫症想去散心，师安帮就跟我去了北京，到北京后师安帮的表哥接的我们，我就自己在7天连锁酒店开的房间，师安帮怕我晚上犯病就说晚上要跟我住一间房，我就同意了。我跟师安帮各自一张床睡的觉。到了23点左右。师安帮就上了我的床，我让他起来，他说蹭空调，然后他就跟我亲热，他搂着我，用嘴亲我的胸部。他要跟我发生性关系时，我就用手推他说不行，因为我力气没有他的力气大，没有推开他，他就强行跟我发生了性关系，之后我咬了他一口。今天早上7点，我回到任丘，到了今天就来报警。 2、证人安某的证言证明：2017年7月21日12时许，我表弟师安帮来北京，我在北京站接的我表弟同来的还有一个女的牛某。见面之后，他俩吃点东西，我就用牛某的身份证在网上给她订了7天酒店一间房。吃完饭后，我将他俩送到酒店。21时许，师安帮来到店里等他母亲、妹妹，后来我们几个人呆了一会儿，22时许，师安帮离开我的住处，回到酒店。师安帮跟我说他与那个女子是普通关系，来北京散散心。 3、现场照片证明：案发现场的情况。 4、国内旅客住宿登记表证明：牛某、师安帮于2018年7月21日18时30分许入住酒店 5、医院诊断证明书证明：师安帮右前臂挫裂伤。 6、公安机关出具的到案经过、身份材料证明：被告人师安帮投案情况及身份情况。 7、被告人师安帮的供述：2018年7月21日早上，牛某说她强迫症犯了要去散散心，然后我们决定去北京，下午到北京后，我表哥接的我们。吃饭后我表哥用牛某身份证在7天假日酒店开了间房，牛某住下我就去看我妈了。到了晚上10点左右。我怕牛某发生意外就去宾馆找她，到了宾馆，我自己洗了澡，然后我俩在床上抱着，我主动亲吻她的嘴和脸部，她没有反抗，我就想跟她发生性关系，我的生殖器进入到她的生殖器一点，她说不行，她用手推我，同时用脚蹬了我几下，当时我没有控制住我自己就强行进入她的生殖器了，过了十几秒钟我就射精了。到了今天中午，我们俩一起回到任丘，下午就来投案了。 上述证据材料，经当庭举证、质证均予以核实，能够作为定案的依据，本院予以确认。 本院认为，被告人师安帮无视国法，违背妇女意志，强行与妇女发生性关系，其行为触犯了刑法，已构成强奸罪，依法应予惩处。北京市朝阳区人民检察院指控被告人师安帮犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人师安帮主动投案并如实供述所犯罪行，有自首情节，故本院对被告人师安帮所犯强奸罪依法予以减轻处罚。辩护人关于被告人师安帮没有违背妇女意志，与其发生性关系是被害人自愿的，被告人师安帮行为不构成强奸罪的辩护意见，经查，在案有被害人陈述、被告人供述及书证等证据在案为证，证据之间能够相互印证，故辩护人此点辩护意见，本院不予采纳。辩护人关于建议对被告人适用缓刑的辩护意见，缺乏事实依据，本院亦不予采纳。其他辩护意见，本院酌予采纳。综上，根据被告人师安帮犯罪的事实、犯罪的性质、情节以及其行为对于社会的危害程度，本院依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第六十七条第一款、第四十五条、第四十七条之规定，判决如下： 被告人师安帮犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月22日起至2020年7月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张军 人民陪审员杨占珍 人民陪审员吕鹤江 二〇一八年十二月二十四日 书记员王向明","writId":"05824e218957b85d664bdb0cbc06044fead","writName":"师安帮强奸一审刑事判决书"}
