{"ajId":"4f6940f2-661d-4154-9229-79783797f57d","ajName":"冷冰诈骗罪一案","ajjbqk":" 公诉机关指控，2016年12月19日，被告人冷冰以能为被害人徐某某往电信公司松原分公司办理工作为名，骗得徐某某人民币12万元。 2016年2月14日，被告人冷冰以能为被害人张某1的妻子许婷婷办理工作为名，向张某1索要人民币7万元，至案发时，骗得张某1人民币1万元。 公诉机关对于指控的上述事实，向本院提供并当庭宣读和出示了被告人冷冰在公安侦查阶段的供述，被害人徐某某、张某1陈述，证人刘某某、李某某、崔某某证言，并有帐户交易明细、谅解书等证据。 公诉机关认为被告人冷冰以非法占有为目的，虚构事实，骗取公私财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究被告人冷冰的刑事责任。提请本院依法判处。 被告人冷冰对指控的事实及罪名无异议。 经审理查明，2016年12月19日，被告人冷冰以能为被害人徐某某办理工作为名，骗得徐某某人民币12万元。 2017年2月14日，被告人冷冰以能为被害人张某1的妻子许婷婷办理工作为名，向张某1索要人民币7万元，被害人张某1向被告人冷冰的建行卡转款人民币1万元。 案发后，被告人冷冰亲属退还了被害人徐某某及张某1人民币13万元，二人对被告人的行为表示谅解。 上述事实，有下列经当庭举证、质证，本院予以确认的证据证实： 1、被告人冷冰供述，我是吉林省电信公司司机，2017年1月份，徐某某说想去松原工作，我说能办，费用是12万元，当天下午徐某某通过银行给我转12万元，2017年2月份时，我跟徐某某说还有一个名额，徐某某说许婷婷想办，我说先拿7万，许婷婷老公在农行给我转1万，我说给许婷婷和徐某某安排工作的事不存在，我家里有事情需要钱，我还欠同事的钱，我就以能往电信办工作的名义骗他俩的钱。我欠孙辉、张某2的朋友、于某某、汲某某、叶楠的钱，给我前妻孙某某用微信转账5000元。我冒充崔某某给徐某某打电话说面试推迟。 2、被害人徐某某陈述，我来报案，我被冷冰骗12万元钱。冷冰在吉林省电信公司上班，2016年12月19日冷冰说有两个能到电信工作的名额，三月份上班。我到建设银行给冷冰转12万元。后来冷冰冒充崔某某给我打电话以各种理由推迟面试时间，所以我怀疑冷冰以办工作为名骗钱。2月14、15日，冷冰问我还有谁要办工作，我说张某1要给他媳妇办，我让张某1转账给冷冰1万的。冷冰家属今天找到我，把骗我的12万元和张某1的1万元给我了，我不追究冷冰任何责任。 3、被害人张某1陈述，2017年2月14日徐某某说冷冰把他安排到松原电信上班，花12万。我让她给我媳妇也问一问，徐某某说得7万元钱，徐某某让我先给冷冰打1万元过去，我给冷冰的建行卡转过去1万元，后来冷冰让我再给打1-2万，我没给他打。 调查笔录，证实收到徐某某转交的1万元退赃款，对被告人冷冰的行为表示谅解。 4、证人刘某某证言，证实我是中国电信吉林分公司总经理，冷冰是我公司雇佣司机，冷冰没找我要安排他家亲属到松原分公司和扶余分公司工作的事。 5、证人李某某证言，证实我是电信吉林分公司办公室副主任，冷冰是我单位雇佣的司机，2016年10月冷冰经常以家人生病、经济困难为由多次向公司同事借钱。崔某某在我公司人力资源部工作。 6、证人崔某某证言，证实2016年我单位招聘，我在网站上发布的招聘信息，招聘工作我没参与。 7、证人孙某某证言，证实我和冷冰是2016年9月22日离婚的，之后他给过我几万元钱，我2016年10月13日做的手术，孩子归我了，需要抚养费，他在今年正月时给我转过5000元。 8、证人于某某证言，证实冷冰欠我近2万元钱，2016年12月19日冷冰用微信给我转过5000元。 9、证人张某2证言，证实2016年12月冷冰向我借过6万元，现在都还给我了。 10、证人汲某某证言，证实冷冰在我这借2.6万元，2017年2月14日用微信、工商银行给我转18200元。叶楠也借给过冷冰5000元，冷冰通过招商银行给叶楠转5000元。孙辉也借给冷冰10万元，在年前年后在工商银行分几次都还给孙辉了。 11、谅解书，证明被害人徐某某收到冷冰家属返还的诈骗款13万元，对冷冰的行为表示谅解。 12、抓捕经过，2017年3月2日在扶余北站将被告人冷冰抓获。 13、公民户籍信息，证明被告人冷冰身份信息情况。 14、光大银行对账单、农业银行交易记录，记录冷冰转账时间、数额及对方账号。 综上证据，被告人冷冰对其诈骗的犯罪事实均供认不讳，并有被害人的陈述和相关证人证言及银行交易明细等书证予以证实，抓捕经过证实了被告人冷冰系被公安机关抓获归案；公民户籍信息证明材料证实了被告人冷冰的出生时间，可以确认被告人冷冰作案时系成年人。被告人冷冰以办工作为名骗取他人财物的犯罪事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人冷冰以非法占有为目的，虚构事实，骗取公私财物两起，数额巨大，其行为构成诈骗罪。公诉机关指控的事实及罪名成立，本院予以支持。被告人犯罪既遂13万，未遂6万元，对未遂部分比照既遂部分从重处罚。案发后，被告人家属退赔了被害人的经济损失，得到被害人的谅解，考虑被告人没有前科劣迹，并且经社区矫正部门调查、评估，被告人冷冰符合社区矫正的规定，依照《中华人民共和国刑法》第二百六十六条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人冷冰犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币10000元（缓刑考验期从判决生效之日起计算。罚金于判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省松原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本伍份。","qw":"冷冰诈骗罪一审刑事判决书 吉林省扶余市人民法院 刑事判决书 （2017）吉0781刑初154号 公诉机关吉林省扶余市人民检察院。 被告人冷冰，男，1982年10月14日出生于吉林省长春市，汉族，大学文化，司机，捕前住吉林省长春市绿园区。因涉嫌犯诈骗罪，于2017年3月3日被刑事拘留，同年3月6日被取保候审，同年4月13日被逮捕，现羁押于扶余市看守所。 吉林省扶余市人民检察院以扶检刑检刑诉［2017］116号起诉书指控被告人冷冰犯诈骗罪，于2017年4月24日向本院提起公诉。本院依法组成合议庭，于2017年5月16日、6月29日公开开庭审理本案。扶余市人民检察院指派代理检察员刘玉梅出庭支持公诉，被告人冷冰到庭参加诉讼。现已审理终结。 公诉机关指控，2016年12月19日，被告人冷冰以能为被害人徐某某往电信公司松原分公司办理工作为名，骗得徐某某人民币12万元。 2016年2月14日，被告人冷冰以能为被害人张某1的妻子许婷婷办理工作为名，向张某1索要人民币7万元，至案发时，骗得张某1人民币1万元。 公诉机关对于指控的上述事实，向本院提供并当庭宣读和出示了被告人冷冰在公安侦查阶段的供述，被害人徐某某、张某1陈述，证人刘某某、李某某、崔某某证言，并有帐户交易明细、谅解书等证据。 公诉机关认为被告人冷冰以非法占有为目的，虚构事实，骗取公私财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究被告人冷冰的刑事责任。提请本院依法判处。 被告人冷冰对指控的事实及罪名无异议。 经审理查明，2016年12月19日，被告人冷冰以能为被害人徐某某办理工作为名，骗得徐某某人民币12万元。 2017年2月14日，被告人冷冰以能为被害人张某1的妻子许婷婷办理工作为名，向张某1索要人民币7万元，被害人张某1向被告人冷冰的建行卡转款人民币1万元。 案发后，被告人冷冰亲属退还了被害人徐某某及张某1人民币13万元，二人对被告人的行为表示谅解。 上述事实，有下列经当庭举证、质证，本院予以确认的证据证实： 1、被告人冷冰供述，我是吉林省电信公司司机，2017年1月份，徐某某说想去松原工作，我说能办，费用是12万元，当天下午徐某某通过银行给我转12万元，2017年2月份时，我跟徐某某说还有一个名额，徐某某说许婷婷想办，我说先拿7万，许婷婷老公在农行给我转1万，我说给许婷婷和徐某某安排工作的事不存在，我家里有事情需要钱，我还欠同事的钱，我就以能往电信办工作的名义骗他俩的钱。我欠孙辉、张某2的朋友、于某某、汲某某、叶楠的钱，给我前妻孙某某用微信转账5000元。我冒充崔某某给徐某某打电话说面试推迟。 2、被害人徐某某陈述，我来报案，我被冷冰骗12万元钱。冷冰在吉林省电信公司上班，2016年12月19日冷冰说有两个能到电信工作的名额，三月份上班。我到建设银行给冷冰转12万元。后来冷冰冒充崔某某给我打电话以各种理由推迟面试时间，所以我怀疑冷冰以办工作为名骗钱。2月14、15日，冷冰问我还有谁要办工作，我说张某1要给他媳妇办，我让张某1转账给冷冰1万的。冷冰家属今天找到我，把骗我的12万元和张某1的1万元给我了，我不追究冷冰任何责任。 3、被害人张某1陈述，2017年2月14日徐某某说冷冰把他安排到松原电信上班，花12万。我让她给我媳妇也问一问，徐某某说得7万元钱，徐某某让我先给冷冰打1万元过去，我给冷冰的建行卡转过去1万元，后来冷冰让我再给打1-2万，我没给他打。 调查笔录，证实收到徐某某转交的1万元退赃款，对被告人冷冰的行为表示谅解。 4、证人刘某某证言，证实我是中国电信吉林分公司总经理，冷冰是我公司雇佣司机，冷冰没找我要安排他家亲属到松原分公司和扶余分公司工作的事。 5、证人李某某证言，证实我是电信吉林分公司办公室副主任，冷冰是我单位雇佣的司机，2016年10月冷冰经常以家人生病、经济困难为由多次向公司同事借钱。崔某某在我公司人力资源部工作。 6、证人崔某某证言，证实2016年我单位招聘，我在网站上发布的招聘信息，招聘工作我没参与。 7、证人孙某某证言，证实我和冷冰是2016年9月22日离婚的，之后他给过我几万元钱，我2016年10月13日做的手术，孩子归我了，需要抚养费，他在今年正月时给我转过5000元。 8、证人于某某证言，证实冷冰欠我近2万元钱，2016年12月19日冷冰用微信给我转过5000元。 9、证人张某2证言，证实2016年12月冷冰向我借过6万元，现在都还给我了。 10、证人汲某某证言，证实冷冰在我这借2.6万元，2017年2月14日用微信、工商银行给我转18200元。叶楠也借给过冷冰5000元，冷冰通过招商银行给叶楠转5000元。孙辉也借给冷冰10万元，在年前年后在工商银行分几次都还给孙辉了。 11、谅解书，证明被害人徐某某收到冷冰家属返还的诈骗款13万元，对冷冰的行为表示谅解。 12、抓捕经过，2017年3月2日在扶余北站将被告人冷冰抓获。 13、公民户籍信息，证明被告人冷冰身份信息情况。 14、光大银行对账单、农业银行交易记录，记录冷冰转账时间、数额及对方账号。 综上证据，被告人冷冰对其诈骗的犯罪事实均供认不讳，并有被害人的陈述和相关证人证言及银行交易明细等书证予以证实，抓捕经过证实了被告人冷冰系被公安机关抓获归案；公民户籍信息证明材料证实了被告人冷冰的出生时间，可以确认被告人冷冰作案时系成年人。被告人冷冰以办工作为名骗取他人财物的犯罪事实清楚，证据确实、充分，本院予以确认。 本院认为，被告人冷冰以非法占有为目的，虚构事实，骗取公私财物两起，数额巨大，其行为构成诈骗罪。公诉机关指控的事实及罪名成立，本院予以支持。被告人犯罪既遂13万，未遂6万元，对未遂部分比照既遂部分从重处罚。案发后，被告人家属退赔了被害人的经济损失，得到被害人的谅解，考虑被告人没有前科劣迹，并且经社区矫正部门调查、评估，被告人冷冰符合社区矫正的规定，依照《中华人民共和国刑法》第二百六十六条、第七十二条、第七十三条之规定，判决如下： 被告人冷冰犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币10000元（缓刑考验期从判决生效之日起计算。罚金于判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省松原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本伍份。 审判长卢欣审判员吕秀贤审判员于洪涛 二〇一七年六月二十九日 书记员邢淑静","writId":"0579ce4d9fb5dd936af11fdc4ccd1fdb60c","writName":"冷冰诈骗罪一审刑事判决书"}
