{"ajId":"32c10783-6bf1-4f9c-b393-65db08939877","ajName":"龙辉、喻霞故意杀人、抢劫、非法拘禁一案","ajjbqk":" 江西省抚州市人民检察院起诉书指控：被告人龙辉、喻霞同为天津天狮生物发展有限公司的传销人员，并一同住在抚州市临川区青云峰路金辉大厦4楼一传销窝点。2016年3月16日下午，喻霞将被害人王某2骗至抚州市准备将王某2骗入传销组织，按传销组织惯例新成员进入窝点后，需将新成员身上财物强行搜走，为防止王某2反抗和逃跑，喻霞事先将王某2到来之事告知窝点的龙辉、黄中祥等人。当天下午5时许，喻霞将王某2骗入传销窝点。此时，在窝点等候的被告人龙辉和黄中祥、穆某1、朱某、斯某、吴某1、蔡某1、付某（均另案处理）等人，上前围住王某2，言语威胁王某2交出身上财物，在王某2不从时，多次将王某2放倒在地，并强行对王某2搜身，当场劫取王某2人民币2600元、手机、身份证等财物。当日晚上，被告人龙辉及穆某1、朱某、斯某等人同王某2睡在房间，被告人喻霞与蔡某1等人睡在客厅，一同看守王某2。次日凌晨1时许，王某2乘众人熟睡之机，用手打碎所住房间的窗户玻璃向外求救，龙辉、黄中祥、蔡某1、穆某1、朱某等人惊醒后便上前将王某2按倒在地，因王某2不停喊叫，黄中祥便用被子捂住王某2头部，王某2仍喊叫，黄中祥便指使龙辉用透明胶带封住王某2口鼻，捆绑其四肢，直至王某2不再挣扎喊叫才解开胶带，此后，王某2一直一动不动的躺在地上。当天上午，被告人龙辉、喻霞等人发现王某2身上冰凉、四肢僵硬，意识到王某2可能死亡，遂逃离抚州。经法医鉴定，排除被害人王某2中毒死亡及被刀、斧、棍、棒及枪弹类损伤死亡；不排除王某2因疾病致死及因机械性窒息死亡。为了证明以上所指控的事实，公诉机关向法庭宣读并出示了证人周某、王某1、蔡某2、付某、朱某、蔡某1、吴某1、斯某、穆某1等人的证言、受案登记表、归案情况说明、常住人口信息表、辨认笔录、现场指认照片、法医物证鉴定书、法医学尸体检验鉴定书、现场勘验笔录、刑事摄影照片、被告人龙辉、喻霞的供述和辩解等证据。 公诉机关认为：被告人龙辉伙同他人，在对被害人王某2非法拘禁的过程中，为制止王某2反抗，使用暴力控制王某2并用被子、透明胶带捂住其口鼻，导致王某2死亡，其行为已构成故意杀人罪；被告人龙辉、喻霞以非法占有为目的，使用暴力或以暴力相威胁的方式劫取被害人王某2财物，其行为均已构成抢劫罪，被告人喻霞伙同他人，限制和剥夺王某2人身自由，其行为又构成非法拘禁罪。请法院依法判处。公诉人在公诉词中认为，被告人喻霞系非法拘禁罪的主犯，具有自首情节。 附带民事诉讼原告人王某1、汪某诉称：依法判令被告人龙辉、喻霞赔偿附带民事诉讼原告人：死亡赔偿金、被扶养人生活费、丧葬费、精神损害抚慰金、交通费、住宿费等，共计人民币1152958.5元。其中：死亡赔偿金576760元（28838×20年）、被扶养人生活费390020元（19501×20年）、丧葬费26178.5元（52357元÷2）、精神损害抚慰金100000元、受害人亲属办理丧葬事宜支出的交通费、住宿费60000元。提供的证据有：户籍证明、身份证复印件等。 被告人龙辉对起诉书指控的犯罪事实辩称，不构成故意杀人罪和抢劫罪。 被告人龙辉的辩护人认为：被告人龙辉不知道被害人王某2的到来，其在整个过程中只是围观和协助，没有直接参加搜身、将被害人绊倒在地、拿钱和保管钱，后期被告人龙辉参与了压住被害人的脚，在黄中祥的指使下拿胶布封了被害人的嘴巴，但没有封被害人的鼻子，当被害人没有呼喊，被告人龙辉立即解开了被害人嘴上的胶布，龙辉没有故意杀人的主观故意，其行为不构成故意杀人罪；被告人龙辉没有非法占有被害人钱财的主观故意，客观上也没有非法获得被害人的相应财产，其行为构成非法拘禁罪，而不是抢劫罪，且是非法拘禁罪的从犯；被告人龙辉系非法拘禁罪的加重犯或故意伤害罪的从犯，不应数罪并罚；被告人龙辉具有自首情节，归案后，提供了公安机关未掌握的同案人付某、斯某等人的信息，又具有立功情节，建议对被告人龙辉从轻处罚。 被告人喻霞对起诉书指控的犯罪事实无异议。 经审理查明：被告人龙辉、喻霞和黄中祥、付某、穆某1、朱某、斯某、吴某1、蔡某1（均另案处理）等人均为天津天狮生物发展有限公司的传销人员，该组织以购买虚拟产品的方式加入。2016年3月16日下午，被告人喻霞将被害人王某2从湖南省骗到抚州市临川区，欲将王某2骗入在该区活动的传销组织。王某2到达抚州市临川区后，喻霞将王某2到来的消息告诉了传销组织里的陈某等人。当天傍晚6时许，被告人喻霞将王某2带入其所在的传销窝点：抚州市临川区青云峰路金辉大厦4楼1单元402室。此时，在窝点等候的被告人龙辉和穆某1、朱某、斯某、吴某1、蔡某1、付某及其他窝点的主任等人，按传销组织新成员进入窝点后，需将新成员身上财物强行搜走的惯例，上前围住被害人王某2，用言语威胁王某2交出身上财物，王某2不从，主任要在场的被告人龙辉和穆某1、朱某、斯某、蔡某1、付某等人将王某2放倒在地，之后被告人龙辉等人又强行对王某2搜身，抢得王某2的人民币2600元、手机、身份证等财物。所劫取的人民币、手机等财物，被主任等人离开窝点时带走。当晚10时左右，402室的主任黄中祥回到窝点，为防止被害人王某2逃脱，黄中祥决定其和被告人喻霞及蔡某1睡在客厅守夜，安排被告人龙辉和穆某1、朱某、斯某、付某同被害人王某2睡在主卧室。黄中祥还指定被告人龙辉做被害人王某2的老师。次日凌晨1时许，被害人王某2乘众人熟睡之机，用手打破所住房间窗户上的玻璃，向外求救。被告人喻霞惊醒后没有去主卧室。被告人龙辉和穆某1、朱某、斯某、蔡某1、付某为制止被害人王某2的呼救和反抗，惊醒后便上前将被害人王某2按倒在地，接着，蔡某1冲入主卧室和被告人龙辉等人按住王某2的手脚，黄中祥冲进主卧室骑坐在王某2腹部上，并用双腿夹住王某2两侧肋骨。因被害人王某2不停地喊叫，黄中祥便用被子捂住王某2头部，待王某2呼喊声减弱时，黄中祥掀开被子，指使被告人龙辉用透明胶带封住王某2的口鼻，绑住王某2的手脚。之后，黄中祥带被告人喻霞离开402室，到其他窝点去了，被告人龙辉等人清理了现场后，便在房间守候着被害人王某2。被告人龙辉等人发现被害人王某2被绑后一直没有动弹，龙辉遂将王某2口鼻处的胶带撕去，龙辉等人还将王某2手脚上的胶带解开，王某2被除去胶带后，一直一动不动的躺在室内地板上。当天上午，被告人龙辉、喻霞意识到被害人王某2可能死亡，遂和黄中祥、蔡某1、穆某1等人先后逃离抚州市临川区。法医鉴定：排除被害人王某2因甲胺磷、甲拌磷、1605、水某、乐某、敌敌畏、安某、毒鼠强等中毒死亡；排除王某2被刀、斧、棍、棒及枪弹类损伤致死；不排除王某2因疾病致死和因机械性窒息死亡。同年5月9日，被告人喻霞向湖南省公安机关投案，归案后能如实交代自己的主要犯罪事实；同年6月28日，被告人龙辉被抓获归案。 认定以上事实的证据有： 第一组证据，证明案件的来源、抓获经过、被告人的身份信息以及前科情况。 1．受案登记表、归案情况说明记载了抚州市公安局临川分局刑事警察大队4月19日，受理抚州市临川区青云峰路金辉大厦4楼男尸案的处置经过和2016年5月9日被告人喻霞向湖南省公安机关投案自首、同年6月28日，被告人龙辉被江西省公安机关抓获的地点、经过等情况。 2．常住人口表、户籍证明证实：被告人龙辉、喻霞案发时系成年人等个人身份信息情况。 第二组证据，证明案发前，被害人王某2和被告人喻霞用手机通话的情况。 被害人王某22016年2-3月份的手机通话记录证实：被害人王某2号码为135××××5972的手机和被告人喻霞号码为131××××7902的手机，在2016年2月3日19时24分许至2016年3月17日11时19分许，共通话十余次，通话地点分别为岳阳市、抚州市。其中在抚州通话3次，时间在2016年3月16日的17时47分许至同日18时13分许，同日11时19分许和120通过一次话。 第三组证据，证明案发现场、被告人喻霞对案发现场指认的情况。 1．现场勘验笔录、刑事摄影照片记载：案发现场位于江西省抚州市临川区青云峰路，中心现场位于金辉大厦1单元402室周想娇家；在中心现场的主卧室西北角地铺上有一具盖着棉被、额头上有一块毛巾的男性尸体，尸体呈半腐烂状态，尸体右手手腕及手指上缠绕有胶带，主卧南墙窗户其中有一扇无玻璃；在中心现场客厅抽屉内发现有传销资料，客厅窗户窗页下被钉上钉子。 2．被告人喻霞现场指认照片七张证实了其参与传销组织所居住窝点的地址、被害人王某2生前居住的房间和王某2尸体的停放处等情况。 第四组证据，证明被害人的身份、被害人死亡的原因等相关情况。 1．抚州市公安司法鉴定中心公（抚）物鉴（法）字［2016］250号法医物证鉴定书记载：被害人肋软骨检出一男性STR分型；抚州市公安司法鉴定中心公（抚）物鉴（法）字［2016］314号法医物证鉴定书记载：2016年4月19日江西省抚州市临川区青云峰路金辉大厦无名尸体上提取的肋软骨所属个体与王某1、汪某之间存在亲生血缘关系的相对机会大于99.9999％。 2．抚州市公安司法鉴定中心（抚）公（刑）鉴（理化）字［2016］110号物证检验报告记载：送检的死者胃组织及胃内容物中未检出甲胺磷、甲拌磷、1605、水某、乐某、敌敌畏、安某等及毒鼠强成分。 3．江西博中司法鉴定中心赣博中司鉴中心［2016］病鉴字第28号法医病理学鉴定书鉴定记载：被害人王某2头皮组织呈自溶改变。 4．江西省抚州市公安局临川分局（临）公（尸）鉴（剖）字［2016］03号法医学尸体检验鉴定书记载：由于尸体高度腐败，双眼眶内空虚（双眼球腐败塌陷），上、下唇粘膜腐败，内脏各器官腐败，窒息征象无法检出，故不排除机械性窒息死亡；被害人体表未见明显挫裂创口，仅四肢部见小片状皮下及肌肉颜色改变，解剖见左第6肋锁骨中线处骨质断裂，局部对应皮下及肌肉未见明显淤血，胸腹腔脏器未见损伤破裂，其余诸骨未见骨折，故不排除王某2被刀、斧、棍、棒及枪弹类损伤致死。鉴定意见，排除被害人王某2因甲胺磷、甲拌磷、1605、水某、乐某、敌敌畏、安某、毒鼠强等中毒死亡；排除王某2被刀、斧、棍、棒及枪弹类损伤致死；不排除王某2因疾病致死和因机械性窒息死亡。 第五组证据，证人证言，证明本案案发前后相关情况。 1．证人周某的证言：2015年10月11日，其将位于抚州市临川区金辉大厦的一套房子租给了一男一女两人。2016年3月31其打租房人的电话，没打不通。同年4月19日中午，其回房子看，发现房间内有一具已腐的男尸，其就打电话报警了。开始不知道是传销人员租其的房子，年前其发现了，就催这些人走，但这些人不走。 2．证人王某1（被害人王某2的父亲）的证言：2016年3月16日，其儿子王某2对其说要到江西省抚州市找女朋友玩，过几天就回家。16日下午2时左右，王某2到江西后，跟其打电话报了平安，之后王某2的电话就一直打不通。同年5月8号，其接到良心堡公安派出所的通知，得知王某2的女朋友喻霞到派出所投案，喻霞说自己把王某2骗到抚州传销去了，当时在抚州出了事，王某2生死不明。王某2身体很健康，每年体检，没有疾病。 3．证人蔡某2（被告人喻霞的母亲）的证言：2016年4月底的一天，王某2的家属找到我，说王某2在3月份到江西省抚州市找其女儿喻霞了，后来一直没有音讯，让其联系喻霞。过了几天，喻霞回到岳阳家里。5月7日，王某2的家属还到找喻霞回家了，其父亲打电话给喻霞，问王某2的情况，喻霞说不知道王某2在哪里。王某2家属离开后，其就问喻霞发生了什么事，后来其才知道喻霞和其弟弟蔡某1，还有同村的黄中祥加入了一个传销组织，3月份时，喻霞把王某2骗到了抚州那个传销窝点，之后不知道什么原因，王某2死了。第二天，其就带着喻霞到良心堡派出所投案。喻霞在抚州是用131××××7902的号码联系其，喻霞说要回岳阳没钱的时候，是用133××××2132的号码联系其，回到岳阳后，就换了岳阳的号码131××××4525。 4．证人付某（同案人）的证言和辨认笔录、照片：2015年10月中旬，其到抚州做传销。2016年3月左右的一天下午，喻霞接到一个电话，说有个同学要加入传销组织（天津天狮生物发展有限公司）。没多久，一个别家的主任带了一个人进来，说是有新人进来，过来帮忙。当天下午6时，喻霞带王某2到其等人位于抚州市区光明眼科医院附近一个小区内的窝点。进门后，别家主任和带来的一个人，其和龙辉、吴某1、穆某1、蔡某1、斯某共八人围住王某2，主任说要搜身，王某2主动交出钱和银行卡、身份证、手机，因王某2拒绝说出手机密码，主任就指挥所有人将王某2放倒，其等人便将王某2压倒在地。不到1分钟，王某2说自己给手机解锁，主任把手机给王某2后，王某2把手机拍在地上，其等人又一次将王某2压在地上，王某2还是不说出密码。后来别家又来了一个主任，威胁王某2，王某2无奈说出了手机密码，这两个别家主任拿着手机走了。当晚10时，黄中祥回来了，黄中祥安排龙辉做王某2的老师，喻霞、蔡某1在客厅守夜，其和朱某、龙辉、吴某1、穆某1、斯某六人跟王某2睡在有阳台房间的地上。次日凌晨时，其听到有玻璃碎裂的声音，看见王某2一只手拿着一片玻璃碎片，手上有血，大喊大叫，不让其等人靠近。其和朱某、斯某、吴某1、穆某1、龙辉、蔡某1一起过去把王某2放倒在地，黄中祥冲过来坐在王某2肚子上，用膝盖顶住王某2胸部两侧肋骨。为了防止王某2大叫，黄中祥用被子捂住王某2的头部，按了几分钟，有人拿来一条毛巾，黄中祥和龙辉其中一人勒住王某2嘴巴，黄中祥还指挥龙辉拿来透明胶带封住王某2的嘴巴，并绑住王某2的手脚，持续了一个小时，发现王某2不会动了，其等人就解开王某2身上的胶带，把王某2手掌上的血清洗干净，并处理了地上的玻璃碎片和血迹。凌晨4时，其等人发现王某2的手脚冰凉，上午8时黄中祥叫了一个懂点医的女子过来，这时王某2的脚都已经硬了。上午9时，其等人离开了窝点。付某分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 5．证人朱某（同案人）的证言、辩认笔录、照片：2014年11月，其加入传销组织，2015年11月，其作为业务代表调到抚州市临川区金辉大厦靠角落4楼的一个窝点，一个多月后又调到陈某家。2016年3月的一天晚上，陈某以有新人来为由，安排其去金辉大厦4楼的那个窝点帮忙。当晚9时其到窝点，里面有龙辉、付某、穆某1、蔡某1、斯某、喻霞等人，龙辉在和新朋友王某2聊天，过了一会儿大家就睡了。高某（指黄中祥）、蔡某1、喻霞在外面守夜，其和龙辉、付某、穆某1、斯某等人晚上守着王某2睡。凌晨2时左右，其听见玻璃破了的声音，大家打开灯见王某2手上拿着玻璃，其等人一起冲上去摔倒王某2，按住王某2的手脚，抢走手中的玻璃，王某2大叫，高某就用腿压到王某2身上，用被子捂住王某2的嘴，但捂不住，王某2还能叫出声音来，高某或吴新阳用毛巾按住王某2的嘴巴，按了几分钟，见王某2不怎么挣扎，高某就叫龙辉拿透明胶布，龙辉就用透明胶布封住王某2的嘴，并绑住王某2的手。过了一二分钟，其等人见王某2不动，就撕掉王某2嘴巴和手上的透明胶布，并处了王某2手掌上的伤。同日上午9时，来了一男一女，女的通过检查，发现王某2手脚僵硬了。过了一会儿，高某打电话叫其等人走，这时，其等人就知道王某2死了。朱某分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 6．证人蔡某1（同案人，被告人喻霞的舅舅）的证言、辩认笔录、照片：2015年，其外甥女喻霞带其到赣州做传销，2016年3月，其调到抚州金辉大厦小区的窝点。同月的一天下午，主任黄中祥说有一个新人进来，过了一会儿，有一个别家的主任带了一个人来其窝点，说是来帮忙。一个小时后，喻霞带王某2进来，其和窝点里的吴姓男子、龙辉、付某、穆某1、朱某、斯某等八人便围住王某2，别家主任叫王某2老实点，要不然就剁了王某2的手脚，吴姓男子就过去搜身，搜出几百元钱、一部手机、银行卡和身份证，别家主任因王某2不说出手机密码，就叫其等放倒王某2，其等人照做了，但王某2还没说出密码，后别家主任和手下一个人就拿着王某2的物品走了。当晚10时，黄中祥回来后，叫龙辉做王某2的老师，叫其和喻霞在客厅守夜，龙辉、付某、穆某1、朱某、斯某跟王某2睡在一起。到凌晨，其听到声音，走进房间看见窗户玻璃破了，吴姓男子、龙辉、付某、穆某1、朱某、斯某压住王某2，吴姓男子手扶墙，踩在王某2的肚子和胸部上，其也过去压住王某2的左脚。压了一会儿，其他人叫其去收拾地上的玻璃。这时，其看见黄中祥冲进来，骑在王某2肚子上，用膝盖顶住王某2的胸部，用拳头打王某2。当时王某2还在大喊大叫，黄中祥就用被子捂住王某2的头部，捂了几分钟后，王某2就不会动了。黄中祥叫龙辉用透明胶带绑住王某2的手脚，当天早晨7时许，黄中祥感觉王某2不对，叫其等人去看王某2，朱某动王某2手脚，发现手脚已经僵硬了，身上冰凉，脸上有点发青，其认为王某2这时已经死了。蔡某1分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 7．证人吴某1（同案人）的证言辩认笔录、照片：2016年3月，其调到抚州市临川区做传销，半个月后，其家主任曹丽带其到另一个家，说那家来了一个新朋友，担心会反抗，要其过去控制这人。当晚7时左右，其来到这个窝点，这家窝点的主任高某、喻霞、龙辉、付某、穆某1、朱某、斯某，蔡某1等人，就开始商谈计划，商量好，等新朋友进来，付某当主心骨，龙辉当老师，其唱黑脸，其他人帮忙控制王某2，高某和喻霞去接人。过了一会进来另一家的主任和一名男子，一个小时左右，喻霞带新朋友王某2进来。其在厕所听到王某2在反抗，之后其等人围上去把王某2按倒在地，别家主任和带来的男子搜走了王某2的钱包、现金、银行卡、手机，当别家主任问王某2手机密码，王某2抢过手机后摔在地上。别家主任叫其等人放倒乐，其等人就放倒了王某2。之后，别家主任带着财物走了。当晚，高某等人从外面回来了。睡觉时，高某、蔡某1等人在客厅守夜，其等几个男的同睡在大房间。凌晨2时左右，其听到砸玻璃和王某2喊救命的声音，看见王某2手上拿着玻璃碎片，其等人就冲上去把王某2按倒，高某用膝盖顶着王某2下肋，朱某按头，斯某和穆某1按肩膀，其和蔡某1控制手臂，龙辉、付某控制腿。王某2呼叫救命，高某就用被子捂住王某2的脸部，龙辉用透明胶带绑住王某2的腿，这时王某2仍然喊叫，朱某就拿了一块抹布过来，高某就有用抹布捂王某2的嘴，龙辉就用胶布不停地绕贴抹布，把王某2的嘴巴和鼻子都封住了，鼻子都封陷进去了一点。封好后，其等人还控制王某2的手脚，高某不停地用膝盖撞击王某2的下肋，过了十分钟，其等人见王某2不动了，才解开王某2嘴巴和腿上的胶带，把王某2搬到靠柜子的地板上，用棉絮垫在地上。没过多久，高某出去了，后来来了一男一女两医生，翻看这人瞳孔，发现没反应，做心肺复苏还是没反应，水也灌不下去。这一男一女走了不久，高某来电话叫其等人赶紧离开，其等人就走了。吴某1分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 8．证人斯某（同案人）的证言、辩认笔录、照片：2015年12月底，其在网上被人骗到抚州做传销，在一个叫天津天狮的传销组织里，该组织就是骗人进来，购买虚假不存在的产品。2016年3月的一天下午6时，其转移到抚州金辉大厦小区的窝点搞传销。到这家窝点后，看见有一别家主任带一名手下，龙辉、付某、穆某1、朱某、斯某，蔡某1等人都在，这些人说有一个帅哥要进来。过了一下，喻霞带了王某2进来，别家的主任和王某2聊天，其他人便围住王某2，别家主任要王某2配合其等人搜身，王某2不说话，主任带来的手下将王某2先放倒在地，然后又提起来，这时王某2说配合，别家主任带来的手下从王某2身上搜到1000余元人民币、一部手机、身份证、银行卡等财物。别家主任问王某2手机密码，王某2不说并把手机扔在地上，这时除了别家主任和喻霞，剩下的家里所有的人过去先后将王某2放到在地上并压在王某2身上，别家主任踢了王某2几脚。后别家主任拿着王某2的财物离开了。晚上10时许，高某带着吴某1进来。睡觉时，高某吩咐自己和喻霞、蔡某1在客厅守夜，其和龙辉、付某、穆某1、朱某、吴某1等人与王某2睡一房间。到凌晨，其听见玻璃破碎和王某2大声喊救命的声音，看见高某坐在王某2肚子上，双膝顶住王某2的胸口，因王某2一直叫，高某用被子捂住王某2嘴巴，龙辉也在帮忙一起捂，其他人压住王某2，其压住王某2的右手，一直压了七八分钟。其从王某2手上抢走了一块玻璃碎片，等其扔碎片回来，看见高某等人已没有压王某2了，王某2这时已不会动了。凌晨4时许，其用手摸王某2发现是冰凉的，便对高某说王某2是不是死了，高某不相信。早上7时许，高某从别家叫来一个学过医的女的和一个男的，二人看了一下王某2，然后匆匆的走了。过了十几分钟，高某就叫其等人走。斯某分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 9．证人穆某1（同案人）的证言、辨认笔录、照片：2015年中秋节后，其被人骗到抚州做传销，当时用了2800元钱购买了一份产品，给钱后其没有看到所谓的产品，之后其就正式加入了传销组织。2016年3月中旬，其调到大润发超市附近的一个窝点，第二天，窝点的主任高某（指黄中祥）说有一个新朋友要来。当天下午4时许，高某和喻霞出门接新朋友，之后别家的主任赵某带了一个手下过来。下午5时许，喻霞把王某2带到房间，其和赵某、赵某带的手下、龙辉、付某、朱某、斯某、蔡某1围住王某2，赵某让王某2配合其等人搜身，蔡某1上前从王某2身上搜出一部手机、500余元现金，身份证、银行卡等，交给了赵某，当问王某2要手机密码时，王某2不讲，赵某发话把王某2放倒，其等人将王某2放倒在地上，这时王某2说自己给手机解锁，赵某把手机给王某2，王某2把手机摔到地上，赵某再次发话把王某2放倒，其等人又把王某2放倒在地，赵某打了王某2一耳光。后来赵某把王某2的手机和身份证拿走了。之后，其等人看住王某2，跟王某2聊天，防止王某2逃跑或叫救命。晚上9时左右，高某带吴某2来了，高某吩咐龙辉当王某2的老师，其、龙辉、付某、朱某、斯某、吴某2和王某2睡房间地板上，蔡某1和喻霞在客厅守夜，高某睡在客厅，一起看守王某2。次日凌晨，其听到玻璃破碎的声音，灯光下，看见高某、龙辉、付某、朱某、斯某、吴某2几个人控制住王某2，王某2大喊大叫，手上有血。其和蔡某1压住王某2，高某坐在王某2肚子上，用膝盖顶住王某2胸左右两侧，并从旁边拿被子捂住王某2口部10余分钟，吴某2接手用折叠的毛巾继续捂住王某2口部有20分钟，一直到王某2不怎么动才松开。高某叫龙辉用透明胶带绑住王某2手脚，还封住了王某2的嘴巴。过了1个小时，其等人见王某2完全不会动了，就解开王某2身上的胶带，次日早晨5～6时，其等人看到王某2腿都弯不了，身上四肢冰凉，就告诉大主任陈某，陈某叫王园园过来看了一下就走了。然后高某打电话叫其和蔡某1、龙辉先离开。穆某1分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 第六组证据，被告人的供述和辩解。 1．被告人龙辉的供述和辩解：其是2015年6月份其被喻霞骗入天津天狮传销组织的，同年国庆节时转移到了抚州，后来搬到抚州市区青云峰路金辉大厦小区四楼，房间（窝点）是两室两厅的。该窝点有其和主任高某（指黄中祥）、喻霞、蔡某1，朱某、穆某1、斯某及一个主心骨贵州省的付某等人。2016年3月16日17时许，喻霞将王某2骗到窝点，其等人就将王某2拉进一房间，当时喻霞在客厅等。其和叫来的别家的主任和该主任带了的一个人及蔡某1，朱某、穆某1、斯某、付某等八人围着王某2，问王某2配合不配合，王某2不从，其等人听别家主任的指挥，将王某2按在地上，这时王某2表示配合，其等人就叫王某2把身上的钱财拿出来，王某2被逼交出了身上的2600元人民币、一部手机和证件。之后，其等人又逼问王某2的手机密码，王某2不说，别家的主任又指挥其等人放倒王某2，反复了几次后，王某2还是没有说密码。这时从别家又来了一个主任，这个主任和王某2做思想工作，王某2这次说出手机密码，之后，两个别家的主任带着王某2值钱的财物先走了。当晚9时，黄中祥回来了，为了防止王某2逃跑，黄中祥让其用钉子钉住了所有的窗户，接着安排其负责当王某2的老师，给王某2上课并看守王某2。晚上，其睡在王某2身边看守王某2，另外还有付某、穆某1、朱某、斯某也睡在同一房间看守王某2。黄中祥睡在客厅，并安排喻霞和蔡某1在客厅守夜，防止王某2逃跑。次日凌晨1时许，王某2打碎房间连接阳台的窗户玻璃大喊救命，其、付某、穆某1、朱某、斯某、蔡某1看到这样的情况，就上前去控制王某2，王某2手持一块玻璃碎片朝其等人划，但是其等人还是上前将王某2按到地，王某2的手被玻璃划伤出血。这时黄中祥从客厅冲进来，看到这种情况就骑在王某2的身上，当时王某2还在大喊救命，黄中祥从旁边拿过一床被子捂住王某2的头部，王某2只留了一双眼睛在外，其等人按住王某2的手和脚，捂了2～3分钟，王某2不怎么反抗了，黄中祥就把被子拿开，叫其去拿透明胶带绑住王某2的双手双脚，并封住王某2的嘴巴，过了5分钟左右，王某2还是没有动，其就把胶带都解开了，和其他人把王某2抬到睡觉的位置。然后把王某2手上的伤口清洗干净，帮王某2穿好衣服，这时其发现王某2身上有点凉，关节有点难弯曲，蔡某1收拾打碎的玻璃并把血迹清洗干净。处理完这些事后，其等人就在房间看着王某2，但王某2一直没有动，眼睛也一直闭着。凌晨4时，其感觉王某2不对劲，就和黄中祥说，黄中祥就说王某2是装的，因为以前也有很多人会装死。同日早晨7时许，从别家来了个懂医的女子，看后说没有什么事就走了。9时30分左右，朱某转告其黄中祥通知说撤走。之后，其就走了。案发当天喻霞一直在窝点内，其等人抢劫王某2时，凌晨王某2打碎玻璃窗户其等人控制王某2时，喻霞都在客厅，当时房门是开着的，喻霞都能看到其等人做了什么。王某2不配合交出财物的时候，喻霞也在旁边给王某2做思想工作，让王某2好好配合。当其用透明胶带绑住王某2手脚并封住王某2的嘴巴时，黄中祥才将喻霞送到别的传销窝点去。其所在传销组织的大主任叫陈某。 2．被告人喻霞的供述和辩解、辨认笔录、照片：其所在的传销组织叫天津天狮生物发展有限公司，2013年其被人骗入了这个传销组织。之前在赣州做传销，2015年转到抚州。二年前，其认识了王某2并经常通过QQ联系王某2，2016年初，其开始骗王某2到抚州来发展。同年3月16日下午4～5时，王某2打电话并告诉其已经到了抚州，还说现在抚州大润发超市的门口，其把这个消息告诉传销组织的老大陈某，陈某要其打电话叫王某2在步步高超市等，之后其到步步高超市接到王某2。接到后，王某2还和家里的亲属通过电话。傍晚6时许，其把王某2带到了传销窝点抚州市临川区青云峰路金辉大厦4楼。进房间后，其他家的两个主任和蔡某1、穆某1、朱某、龙辉、斯某搜了王某2的身，没收了王某2的证件、银行卡和手机。当时黄中祥没在。搜身中，王某2反抗了，那两个别家的主任、蔡某1、穆某1、朱某、龙辉、斯某几人就把王某2按倒在地上，那两个主任好像还动手打了王某2。当晚，主心骨、穆某1、朱某、龙辉、斯某和王某2睡在靠阳台的房间，小主任黄中祥睡在客厅，其和蔡某1在客厅守夜，防止王某2逃跑或者喊人。当日凌晨1时许，其听见王某2房间有砸玻璃的声音，并喊救命，除了其，其他人都进到房间。之后，房间里的人就把王某2绑了起来，还用胶布把嘴巴封住了。其在那里待了半个小时，就被黄中祥带到别的家去了。第二天上午，其和陈某得到王某2出事的消息便回到金辉大厦楼下，见到了黄中祥和其他人，黄中祥说王某2只剩一口气了，让其打120抢救，并把王某2的手机给了其，其用王某2的手机拨打了120。之后，其等人就全部转移走了。一个多月后，其回到了岳阳市家里，其外公打电话过来说王某2的事，其对母亲说王某2可能死了，母亲就要其去投案。天津天狮生物发展有限公司以购买虚拟产品加入，每份产品2800元，购买份数无上限。该组织结构如下：刚进来的没买产品的叫美女帅哥，购买产品后叫老板，老板进一级叫小主任，小主任再过一级叫大主任，之后是经理，经理之后是总管，总管就出局了。这个传销组织以家为单位，每个家由小主任管，家里面还有一个主心骨，小主任不在时家就由主心骨管理，钥匙也是由主心骨管。刚来没有加入的帅哥美女一来到家里，都要强行搜身，搜到的身份证、银行卡、手机和现金都要交上来且一定不能出去，还会被看管，不愿意加入组织的帅哥美女会受到体罚（蹲马步等），严重的还要挨打，晚上睡觉帅哥美女都是睡中间且不能靠阳台和窗户，睡旁边的人随时保持清醒，帅哥美女吃喝拉撒都有人跟着。没有人身通信自由。这个大家是大主任是陈某；小主任是黄中祥，是管其所在的这个家的；老板蔡某1，平常看守帅哥美女；老板龙辉，平常看守帅哥美女；还有主心骨等几个从其他家调过来帮忙的，这些人都是男的，身材魁梧，具体叫什么其不知道。其在传销组织中是业务员，平时就是骗新人进来，给新进的人讲课，还有做一些杂事。喻霞通过对12张不同男性照片的辩认，辩认出被害人王某2、同案人黄中祥、蔡某1、穆某1。 另查明，被害人王某2，1992年6月4日出生，殁年23周岁，生前无业。附带民事诉讼原告人王某1、汪某的经济损失为：丧葬费26068.5元（江西省2015年度职工年平均工资52137元÷12个月×6个月）。 认定以上事实的证据有： 常住人口登记卡、居民身份证复印件证明了被害人王某2、附带民事诉讼原告人王某1、汪某的出生时间和相互之间的关系等情况。 以上证据均经庭审举证、质证、认证，且查证属实，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 关于被告人龙辉和其辩护人提出的被告人龙辉的行为不构成故意杀人罪和抢劫罪，被告人龙辉的行为构成故意伤害罪、非法拘禁罪，且是故意伤害罪、非法拘禁罪的从犯，被告人龙辉具有自首和立功情节理由。经查：认定被告人龙辉伙同他人为获取被害人王某2的财产，使用暴力手段当场劫取王某2的财物，继后又为控制被害人王某2呼救喊叫，采取暴力手段致被害人当场死亡，龙辉受他人指使，用透明胶带封住被害人口鼻、四肢的事实，有现场勘验笔录、刑事摄影照片、法医学尸体检验鉴定书和同案人付某、朱某、蔡某1、吴某1、斯某、穆某1的证言及被告人喻霞的供述证实，被告人龙辉也有相关的供述在卷。被告人龙辉、喻霞等人所在的传销组织，是一个以推销虚拟产品为目的而加入的传销组织，龙辉、喻霞等人为了让骗来的被害人王某2购买虚拟产品加入传销组织，在王某2不愿意交出财物的情况下，直接通过暴力手段当场劫取王某2的财物，其行为符合抢劫罪以非法占有为目的，采取暴力、胁迫等其他方式当场强行劫取被害人财物的主客观要件，应认定被告人龙辉的行为构成抢劫罪；被告人龙辉等人在非法拘禁被害人王某2期间，用被子捂王某2口鼻、用透明胶带封住王某2口鼻等暴力手段，致被害人王某2死亡，其行为符合在非法拘禁过程中使用暴力致人死亡的，依照故意杀人定罪处罚的特征，被告人龙辉的行为构成故意杀人罪；被告人龙辉的行为不符合故意伤害罪的构成要件，非法拘禁依法已转化为故意杀人罪，不能认定为故意伤害罪、非法拘禁罪，因此龙辉也不是故意伤害罪、非法拘禁罪中的从犯；证据归案情况说明材料，证实被告人龙辉是抓获归案的，被告人龙辉在法庭上供述，其只是向公安机关提供了付某、斯某的名字、家庭住址，没有向公安机关提供其他信息。被告人龙辉向公安机关提供的这些信息，不属于提供公安机关尚未掌握的其他案件犯罪嫌疑人联络方式、藏匿地址的内容，不能认定具有立功表现。辩解和辩护理由不能成立。 ","cpfxgc":"本院认为，被告人龙辉、喻霞等人从事有组织的非法传销活动，被告人龙辉伙同他人为将被害人王某2拉入非法传销组织中来，限制被害人王某2人身自由，非法拘禁被害人，在此过程中，不顾被害人的反抗，采取暴力手段造成被害人死亡的严重后果，被告人龙辉的行为构成故意杀人罪。被告人龙辉、喻霞伙同他人以非法占有为目的，使用暴力、胁迫等手段抢劫被害人王某2财物人民币2600余元、手机一部，其行为均构成抢劫罪。被告人喻霞伙同他人，限制和剥夺被害人王某2人身自由数个小时，发生致被害人死亡的后果，故被告人喻霞的行为又构成非法拘禁罪。被告人龙辉、喻霞在抢劫共同犯罪中，听命于其他窝点主任的指挥，现有证据不能确凿证明被告人龙辉、喻霞在实施抢劫犯罪时，担任了主角，二被告人的行为不符合共同犯罪中主犯的特征，根据存疑有利于被告人的原则，可以认定二被告人为抢劫罪中的从犯。被告人喻霞主动将被害人王某2骗入传销组织，并带入其所在的窝点，行为积极，符合主犯的特征，系非法拘禁罪中的主犯。被告人喻霞案发后能主动向公安机关投案，归案后如实供述了自己的主要犯罪事实，具有自首情节，依法可以从轻处罚。对被告人龙辉、喻霞应依法数罪并罚。江西省抚州市人民检察院指控被告人龙辉犯故意杀人罪、抢劫罪，被告人喻霞犯非法拘禁罪、抢劫罪的事实、罪名成立。本院予以确认。附带民事诉讼原告人王某1、汪某要求被告人龙辉、喻霞赔偿丧葬费的诉讼请求合法，本院依法予以支持；其等要求被告人龙辉、喻霞赔偿死亡赔偿金、被扶养人生活费、精神损害抚慰金的诉讼请求，因不符合法律规定，本院不予支持，要求被告人龙辉、喻霞赔偿受害人亲属办理丧葬事宜支出的交通费、住宿费的诉讼请求，因没有事实、证据，本院不宜支持，待该事实发生后，可以另行起诉。据此：依照《中华人民共和国刑法》第二百三十八条第二款；第二百三十二条；第二百六十三条；第二十五条第一款；第二十六条第一款、第四款；第二十七条；第五十七条第一款；第六十七条第一款；第六十九条第一款、第三款；第六十四条；第三十六条；《中华人民共和国民法通则》第一百零六条；第一百三十条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条；第三十条；第三十五条；《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人龙辉犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯抢劫罪，判处有期徒刑三年零四个月，并处罚金人民币5000元，两罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币5000元。 二、被告人喻霞犯非法拘禁罪，判处有期徒刑七年；犯抢劫罪，判处有期徒刑二年，并处罚金人民币4000元，两罪并罚，决定执行有期徒刑七年零六个月，并处罚金人民币4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月10日起至2023年11月9日止）。 三、被告人龙辉、喻霞赔偿附带民事诉讼原告人王某1、汪某丧葬费人民币26068.5元，并相互承担连带责任（限判决生效后一个月内支付）。 四、驳回附带民事诉讼原告人王某1、汪某提出的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"江西省抚州市中级人民法院 刑事附带民事判决书 （2016）赣10刑初30号 公诉机关江西省抚州市人民检察院。 附带民事诉讼原告人王某1，男，1963年6月19日出生于湖南省湘阴县，汉族，农民，住湖南省湘阴县。系被害人王某2之父。 附带民事诉讼原告人汪某，女，1966年4月18日出生于湖南省湘阴县，汉族，农民，住湖南省湘阴县。系被害人王某2之母。 委托代理人冯木良，湖南金球律师事务所律师。 被告人龙辉，男，1986年3月16日出生于湖南省衡阳县，汉族，初中文化，无业，住湖南省衡阳市衡阳县。因涉嫌犯抢劫罪、非法拘禁罪于2016年6月28日被刑事拘留，同年7月19日被逮捕。现羁押于抚州市看守所。 辩护人刘祖虎、陈修京，广东安国律师事务所律师。 被告人喻霞，女，1992年4月14日出生于湖南省岳阳市，汉族，中专文化，无业，住湖南省岳阳市君山区。因涉嫌犯抢劫罪、非法拘禁罪于2016年5月10日被刑事拘留，同年6月8日被逮捕。现羁押于抚州市看守所。 江西省抚州市人民检察院以抚检公诉刑诉［2016］28号起诉书指控被告人龙辉犯故意杀人罪、抢劫罪、被告人喻霞犯抢劫罪、非法拘禁罪一案，于2016年12月21日向本院提起公诉，本院于同日立案受理。诉讼期间，附带民事诉讼原告人王某1、汪某以要求被告人龙辉、喻霞赔偿经济损失为由，向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭合并审理了本案。江西省抚州市人民检察院指派检察员廖立峰出庭支持公诉，附带民事诉讼原告人王某1及委托代理人冯木良、被告人龙辉及辩护人刘祖虎、陈修京、被告人喻霞到庭参加诉讼。本案现已审理终结。 江西省抚州市人民检察院起诉书指控：被告人龙辉、喻霞同为天津天狮生物发展有限公司的传销人员，并一同住在抚州市临川区青云峰路金辉大厦4楼一传销窝点。2016年3月16日下午，喻霞将被害人王某2骗至抚州市准备将王某2骗入传销组织，按传销组织惯例新成员进入窝点后，需将新成员身上财物强行搜走，为防止王某2反抗和逃跑，喻霞事先将王某2到来之事告知窝点的龙辉、黄中祥等人。当天下午5时许，喻霞将王某2骗入传销窝点。此时，在窝点等候的被告人龙辉和黄中祥、穆某1、朱某、斯某、吴某1、蔡某1、付某（均另案处理）等人，上前围住王某2，言语威胁王某2交出身上财物，在王某2不从时，多次将王某2放倒在地，并强行对王某2搜身，当场劫取王某2人民币2600元、手机、身份证等财物。当日晚上，被告人龙辉及穆某1、朱某、斯某等人同王某2睡在房间，被告人喻霞与蔡某1等人睡在客厅，一同看守王某2。次日凌晨1时许，王某2乘众人熟睡之机，用手打碎所住房间的窗户玻璃向外求救，龙辉、黄中祥、蔡某1、穆某1、朱某等人惊醒后便上前将王某2按倒在地，因王某2不停喊叫，黄中祥便用被子捂住王某2头部，王某2仍喊叫，黄中祥便指使龙辉用透明胶带封住王某2口鼻，捆绑其四肢，直至王某2不再挣扎喊叫才解开胶带，此后，王某2一直一动不动的躺在地上。当天上午，被告人龙辉、喻霞等人发现王某2身上冰凉、四肢僵硬，意识到王某2可能死亡，遂逃离抚州。经法医鉴定，排除被害人王某2中毒死亡及被刀、斧、棍、棒及枪弹类损伤死亡；不排除王某2因疾病致死及因机械性窒息死亡。为了证明以上所指控的事实，公诉机关向法庭宣读并出示了证人周某、王某1、蔡某2、付某、朱某、蔡某1、吴某1、斯某、穆某1等人的证言、受案登记表、归案情况说明、常住人口信息表、辨认笔录、现场指认照片、法医物证鉴定书、法医学尸体检验鉴定书、现场勘验笔录、刑事摄影照片、被告人龙辉、喻霞的供述和辩解等证据。 公诉机关认为：被告人龙辉伙同他人，在对被害人王某2非法拘禁的过程中，为制止王某2反抗，使用暴力控制王某2并用被子、透明胶带捂住其口鼻，导致王某2死亡，其行为已构成故意杀人罪；被告人龙辉、喻霞以非法占有为目的，使用暴力或以暴力相威胁的方式劫取被害人王某2财物，其行为均已构成抢劫罪，被告人喻霞伙同他人，限制和剥夺王某2人身自由，其行为又构成非法拘禁罪。请法院依法判处。公诉人在公诉词中认为，被告人喻霞系非法拘禁罪的主犯，具有自首情节。 附带民事诉讼原告人王某1、汪某诉称：依法判令被告人龙辉、喻霞赔偿附带民事诉讼原告人：死亡赔偿金、被扶养人生活费、丧葬费、精神损害抚慰金、交通费、住宿费等，共计人民币1152958.5元。其中：死亡赔偿金576760元（28838×20年）、被扶养人生活费390020元（19501×20年）、丧葬费26178.5元（52357元÷2）、精神损害抚慰金100000元、受害人亲属办理丧葬事宜支出的交通费、住宿费60000元。提供的证据有：户籍证明、身份证复印件等。 被告人龙辉对起诉书指控的犯罪事实辩称，不构成故意杀人罪和抢劫罪。 被告人龙辉的辩护人认为：被告人龙辉不知道被害人王某2的到来，其在整个过程中只是围观和协助，没有直接参加搜身、将被害人绊倒在地、拿钱和保管钱，后期被告人龙辉参与了压住被害人的脚，在黄中祥的指使下拿胶布封了被害人的嘴巴，但没有封被害人的鼻子，当被害人没有呼喊，被告人龙辉立即解开了被害人嘴上的胶布，龙辉没有故意杀人的主观故意，其行为不构成故意杀人罪；被告人龙辉没有非法占有被害人钱财的主观故意，客观上也没有非法获得被害人的相应财产，其行为构成非法拘禁罪，而不是抢劫罪，且是非法拘禁罪的从犯；被告人龙辉系非法拘禁罪的加重犯或故意伤害罪的从犯，不应数罪并罚；被告人龙辉具有自首情节，归案后，提供了公安机关未掌握的同案人付某、斯某等人的信息，又具有立功情节，建议对被告人龙辉从轻处罚。 被告人喻霞对起诉书指控的犯罪事实无异议。 经审理查明：被告人龙辉、喻霞和黄中祥、付某、穆某1、朱某、斯某、吴某1、蔡某1（均另案处理）等人均为天津天狮生物发展有限公司的传销人员，该组织以购买虚拟产品的方式加入。2016年3月16日下午，被告人喻霞将被害人王某2从湖南省骗到抚州市临川区，欲将王某2骗入在该区活动的传销组织。王某2到达抚州市临川区后，喻霞将王某2到来的消息告诉了传销组织里的陈某等人。当天傍晚6时许，被告人喻霞将王某2带入其所在的传销窝点：抚州市临川区青云峰路金辉大厦4楼1单元402室。此时，在窝点等候的被告人龙辉和穆某1、朱某、斯某、吴某1、蔡某1、付某及其他窝点的主任等人，按传销组织新成员进入窝点后，需将新成员身上财物强行搜走的惯例，上前围住被害人王某2，用言语威胁王某2交出身上财物，王某2不从，主任要在场的被告人龙辉和穆某1、朱某、斯某、蔡某1、付某等人将王某2放倒在地，之后被告人龙辉等人又强行对王某2搜身，抢得王某2的人民币2600元、手机、身份证等财物。所劫取的人民币、手机等财物，被主任等人离开窝点时带走。当晚10时左右，402室的主任黄中祥回到窝点，为防止被害人王某2逃脱，黄中祥决定其和被告人喻霞及蔡某1睡在客厅守夜，安排被告人龙辉和穆某1、朱某、斯某、付某同被害人王某2睡在主卧室。黄中祥还指定被告人龙辉做被害人王某2的老师。次日凌晨1时许，被害人王某2乘众人熟睡之机，用手打破所住房间窗户上的玻璃，向外求救。被告人喻霞惊醒后没有去主卧室。被告人龙辉和穆某1、朱某、斯某、蔡某1、付某为制止被害人王某2的呼救和反抗，惊醒后便上前将被害人王某2按倒在地，接着，蔡某1冲入主卧室和被告人龙辉等人按住王某2的手脚，黄中祥冲进主卧室骑坐在王某2腹部上，并用双腿夹住王某2两侧肋骨。因被害人王某2不停地喊叫，黄中祥便用被子捂住王某2头部，待王某2呼喊声减弱时，黄中祥掀开被子，指使被告人龙辉用透明胶带封住王某2的口鼻，绑住王某2的手脚。之后，黄中祥带被告人喻霞离开402室，到其他窝点去了，被告人龙辉等人清理了现场后，便在房间守候着被害人王某2。被告人龙辉等人发现被害人王某2被绑后一直没有动弹，龙辉遂将王某2口鼻处的胶带撕去，龙辉等人还将王某2手脚上的胶带解开，王某2被除去胶带后，一直一动不动的躺在室内地板上。当天上午，被告人龙辉、喻霞意识到被害人王某2可能死亡，遂和黄中祥、蔡某1、穆某1等人先后逃离抚州市临川区。法医鉴定：排除被害人王某2因甲胺磷、甲拌磷、1605、水某、乐某、敌敌畏、安某、毒鼠强等中毒死亡；排除王某2被刀、斧、棍、棒及枪弹类损伤致死；不排除王某2因疾病致死和因机械性窒息死亡。同年5月9日，被告人喻霞向湖南省公安机关投案，归案后能如实交代自己的主要犯罪事实；同年6月28日，被告人龙辉被抓获归案。 认定以上事实的证据有： 第一组证据，证明案件的来源、抓获经过、被告人的身份信息以及前科情况。 1．受案登记表、归案情况说明记载了抚州市公安局临川分局刑事警察大队4月19日，受理抚州市临川区青云峰路金辉大厦4楼男尸案的处置经过和2016年5月9日被告人喻霞向湖南省公安机关投案自首、同年6月28日，被告人龙辉被江西省公安机关抓获的地点、经过等情况。 2．常住人口表、户籍证明证实：被告人龙辉、喻霞案发时系成年人等个人身份信息情况。 第二组证据，证明案发前，被害人王某2和被告人喻霞用手机通话的情况。 被害人王某22016年2-3月份的手机通话记录证实：被害人王某2号码为135××××5972的手机和被告人喻霞号码为131××××7902的手机，在2016年2月3日19时24分许至2016年3月17日11时19分许，共通话十余次，通话地点分别为岳阳市、抚州市。其中在抚州通话3次，时间在2016年3月16日的17时47分许至同日18时13分许，同日11时19分许和120通过一次话。 第三组证据，证明案发现场、被告人喻霞对案发现场指认的情况。 1．现场勘验笔录、刑事摄影照片记载：案发现场位于江西省抚州市临川区青云峰路，中心现场位于金辉大厦1单元402室周想娇家；在中心现场的主卧室西北角地铺上有一具盖着棉被、额头上有一块毛巾的男性尸体，尸体呈半腐烂状态，尸体右手手腕及手指上缠绕有胶带，主卧南墙窗户其中有一扇无玻璃；在中心现场客厅抽屉内发现有传销资料，客厅窗户窗页下被钉上钉子。 2．被告人喻霞现场指认照片七张证实了其参与传销组织所居住窝点的地址、被害人王某2生前居住的房间和王某2尸体的停放处等情况。 第四组证据，证明被害人的身份、被害人死亡的原因等相关情况。 1．抚州市公安司法鉴定中心公（抚）物鉴（法）字［2016］250号法医物证鉴定书记载：被害人肋软骨检出一男性STR分型；抚州市公安司法鉴定中心公（抚）物鉴（法）字［2016］314号法医物证鉴定书记载：2016年4月19日江西省抚州市临川区青云峰路金辉大厦无名尸体上提取的肋软骨所属个体与王某1、汪某之间存在亲生血缘关系的相对机会大于99.9999％。 2．抚州市公安司法鉴定中心（抚）公（刑）鉴（理化）字［2016］110号物证检验报告记载：送检的死者胃组织及胃内容物中未检出甲胺磷、甲拌磷、1605、水某、乐某、敌敌畏、安某等及毒鼠强成分。 3．江西博中司法鉴定中心赣博中司鉴中心［2016］病鉴字第28号法医病理学鉴定书鉴定记载：被害人王某2头皮组织呈自溶改变。 4．江西省抚州市公安局临川分局（临）公（尸）鉴（剖）字［2016］03号法医学尸体检验鉴定书记载：由于尸体高度腐败，双眼眶内空虚（双眼球腐败塌陷），上、下唇粘膜腐败，内脏各器官腐败，窒息征象无法检出，故不排除机械性窒息死亡；被害人体表未见明显挫裂创口，仅四肢部见小片状皮下及肌肉颜色改变，解剖见左第6肋锁骨中线处骨质断裂，局部对应皮下及肌肉未见明显淤血，胸腹腔脏器未见损伤破裂，其余诸骨未见骨折，故不排除王某2被刀、斧、棍、棒及枪弹类损伤致死。鉴定意见，排除被害人王某2因甲胺磷、甲拌磷、1605、水某、乐某、敌敌畏、安某、毒鼠强等中毒死亡；排除王某2被刀、斧、棍、棒及枪弹类损伤致死；不排除王某2因疾病致死和因机械性窒息死亡。 第五组证据，证人证言，证明本案案发前后相关情况。 1．证人周某的证言：2015年10月11日，其将位于抚州市临川区金辉大厦的一套房子租给了一男一女两人。2016年3月31其打租房人的电话，没打不通。同年4月19日中午，其回房子看，发现房间内有一具已腐的男尸，其就打电话报警了。开始不知道是传销人员租其的房子，年前其发现了，就催这些人走，但这些人不走。 2．证人王某1（被害人王某2的父亲）的证言：2016年3月16日，其儿子王某2对其说要到江西省抚州市找女朋友玩，过几天就回家。16日下午2时左右，王某2到江西后，跟其打电话报了平安，之后王某2的电话就一直打不通。同年5月8号，其接到良心堡公安派出所的通知，得知王某2的女朋友喻霞到派出所投案，喻霞说自己把王某2骗到抚州传销去了，当时在抚州出了事，王某2生死不明。王某2身体很健康，每年体检，没有疾病。 3．证人蔡某2（被告人喻霞的母亲）的证言：2016年4月底的一天，王某2的家属找到我，说王某2在3月份到江西省抚州市找其女儿喻霞了，后来一直没有音讯，让其联系喻霞。过了几天，喻霞回到岳阳家里。5月7日，王某2的家属还到找喻霞回家了，其父亲打电话给喻霞，问王某2的情况，喻霞说不知道王某2在哪里。王某2家属离开后，其就问喻霞发生了什么事，后来其才知道喻霞和其弟弟蔡某1，还有同村的黄中祥加入了一个传销组织，3月份时，喻霞把王某2骗到了抚州那个传销窝点，之后不知道什么原因，王某2死了。第二天，其就带着喻霞到良心堡派出所投案。喻霞在抚州是用131××××7902的号码联系其，喻霞说要回岳阳没钱的时候，是用133××××2132的号码联系其，回到岳阳后，就换了岳阳的号码131××××4525。 4．证人付某（同案人）的证言和辨认笔录、照片：2015年10月中旬，其到抚州做传销。2016年3月左右的一天下午，喻霞接到一个电话，说有个同学要加入传销组织（天津天狮生物发展有限公司）。没多久，一个别家的主任带了一个人进来，说是有新人进来，过来帮忙。当天下午6时，喻霞带王某2到其等人位于抚州市区光明眼科医院附近一个小区内的窝点。进门后，别家主任和带来的一个人，其和龙辉、吴某1、穆某1、蔡某1、斯某共八人围住王某2，主任说要搜身，王某2主动交出钱和银行卡、身份证、手机，因王某2拒绝说出手机密码，主任就指挥所有人将王某2放倒，其等人便将王某2压倒在地。不到1分钟，王某2说自己给手机解锁，主任把手机给王某2后，王某2把手机拍在地上，其等人又一次将王某2压在地上，王某2还是不说出密码。后来别家又来了一个主任，威胁王某2，王某2无奈说出了手机密码，这两个别家主任拿着手机走了。当晚10时，黄中祥回来了，黄中祥安排龙辉做王某2的老师，喻霞、蔡某1在客厅守夜，其和朱某、龙辉、吴某1、穆某1、斯某六人跟王某2睡在有阳台房间的地上。次日凌晨时，其听到有玻璃碎裂的声音，看见王某2一只手拿着一片玻璃碎片，手上有血，大喊大叫，不让其等人靠近。其和朱某、斯某、吴某1、穆某1、龙辉、蔡某1一起过去把王某2放倒在地，黄中祥冲过来坐在王某2肚子上，用膝盖顶住王某2胸部两侧肋骨。为了防止王某2大叫，黄中祥用被子捂住王某2的头部，按了几分钟，有人拿来一条毛巾，黄中祥和龙辉其中一人勒住王某2嘴巴，黄中祥还指挥龙辉拿来透明胶带封住王某2的嘴巴，并绑住王某2的手脚，持续了一个小时，发现王某2不会动了，其等人就解开王某2身上的胶带，把王某2手掌上的血清洗干净，并处理了地上的玻璃碎片和血迹。凌晨4时，其等人发现王某2的手脚冰凉，上午8时黄中祥叫了一个懂点医的女子过来，这时王某2的脚都已经硬了。上午9时，其等人离开了窝点。付某分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 5．证人朱某（同案人）的证言、辩认笔录、照片：2014年11月，其加入传销组织，2015年11月，其作为业务代表调到抚州市临川区金辉大厦靠角落4楼的一个窝点，一个多月后又调到陈某家。2016年3月的一天晚上，陈某以有新人来为由，安排其去金辉大厦4楼的那个窝点帮忙。当晚9时其到窝点，里面有龙辉、付某、穆某1、蔡某1、斯某、喻霞等人，龙辉在和新朋友王某2聊天，过了一会儿大家就睡了。高某（指黄中祥）、蔡某1、喻霞在外面守夜，其和龙辉、付某、穆某1、斯某等人晚上守着王某2睡。凌晨2时左右，其听见玻璃破了的声音，大家打开灯见王某2手上拿着玻璃，其等人一起冲上去摔倒王某2，按住王某2的手脚，抢走手中的玻璃，王某2大叫，高某就用腿压到王某2身上，用被子捂住王某2的嘴，但捂不住，王某2还能叫出声音来，高某或吴新阳用毛巾按住王某2的嘴巴，按了几分钟，见王某2不怎么挣扎，高某就叫龙辉拿透明胶布，龙辉就用透明胶布封住王某2的嘴，并绑住王某2的手。过了一二分钟，其等人见王某2不动，就撕掉王某2嘴巴和手上的透明胶布，并处了王某2手掌上的伤。同日上午9时，来了一男一女，女的通过检查，发现王某2手脚僵硬了。过了一会儿，高某打电话叫其等人走，这时，其等人就知道王某2死了。朱某分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 6．证人蔡某1（同案人，被告人喻霞的舅舅）的证言、辩认笔录、照片：2015年，其外甥女喻霞带其到赣州做传销，2016年3月，其调到抚州金辉大厦小区的窝点。同月的一天下午，主任黄中祥说有一个新人进来，过了一会儿，有一个别家的主任带了一个人来其窝点，说是来帮忙。一个小时后，喻霞带王某2进来，其和窝点里的吴姓男子、龙辉、付某、穆某1、朱某、斯某等八人便围住王某2，别家主任叫王某2老实点，要不然就剁了王某2的手脚，吴姓男子就过去搜身，搜出几百元钱、一部手机、银行卡和身份证，别家主任因王某2不说出手机密码，就叫其等放倒王某2，其等人照做了，但王某2还没说出密码，后别家主任和手下一个人就拿着王某2的物品走了。当晚10时，黄中祥回来后，叫龙辉做王某2的老师，叫其和喻霞在客厅守夜，龙辉、付某、穆某1、朱某、斯某跟王某2睡在一起。到凌晨，其听到声音，走进房间看见窗户玻璃破了，吴姓男子、龙辉、付某、穆某1、朱某、斯某压住王某2，吴姓男子手扶墙，踩在王某2的肚子和胸部上，其也过去压住王某2的左脚。压了一会儿，其他人叫其去收拾地上的玻璃。这时，其看见黄中祥冲进来，骑在王某2肚子上，用膝盖顶住王某2的胸部，用拳头打王某2。当时王某2还在大喊大叫，黄中祥就用被子捂住王某2的头部，捂了几分钟后，王某2就不会动了。黄中祥叫龙辉用透明胶带绑住王某2的手脚，当天早晨7时许，黄中祥感觉王某2不对，叫其等人去看王某2，朱某动王某2手脚，发现手脚已经僵硬了，身上冰凉，脸上有点发青，其认为王某2这时已经死了。蔡某1分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 7．证人吴某1（同案人）的证言辩认笔录、照片：2016年3月，其调到抚州市临川区做传销，半个月后，其家主任曹丽带其到另一个家，说那家来了一个新朋友，担心会反抗，要其过去控制这人。当晚7时左右，其来到这个窝点，这家窝点的主任高某、喻霞、龙辉、付某、穆某1、朱某、斯某，蔡某1等人，就开始商谈计划，商量好，等新朋友进来，付某当主心骨，龙辉当老师，其唱黑脸，其他人帮忙控制王某2，高某和喻霞去接人。过了一会进来另一家的主任和一名男子，一个小时左右，喻霞带新朋友王某2进来。其在厕所听到王某2在反抗，之后其等人围上去把王某2按倒在地，别家主任和带来的男子搜走了王某2的钱包、现金、银行卡、手机，当别家主任问王某2手机密码，王某2抢过手机后摔在地上。别家主任叫其等人放倒乐，其等人就放倒了王某2。之后，别家主任带着财物走了。当晚，高某等人从外面回来了。睡觉时，高某、蔡某1等人在客厅守夜，其等几个男的同睡在大房间。凌晨2时左右，其听到砸玻璃和王某2喊救命的声音，看见王某2手上拿着玻璃碎片，其等人就冲上去把王某2按倒，高某用膝盖顶着王某2下肋，朱某按头，斯某和穆某1按肩膀，其和蔡某1控制手臂，龙辉、付某控制腿。王某2呼叫救命，高某就用被子捂住王某2的脸部，龙辉用透明胶带绑住王某2的腿，这时王某2仍然喊叫，朱某就拿了一块抹布过来，高某就有用抹布捂王某2的嘴，龙辉就用胶布不停地绕贴抹布，把王某2的嘴巴和鼻子都封住了，鼻子都封陷进去了一点。封好后，其等人还控制王某2的手脚，高某不停地用膝盖撞击王某2的下肋，过了十分钟，其等人见王某2不动了，才解开王某2嘴巴和腿上的胶带，把王某2搬到靠柜子的地板上，用棉絮垫在地上。没过多久，高某出去了，后来来了一男一女两医生，翻看这人瞳孔，发现没反应，做心肺复苏还是没反应，水也灌不下去。这一男一女走了不久，高某来电话叫其等人赶紧离开，其等人就走了。吴某1分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 8．证人斯某（同案人）的证言、辩认笔录、照片：2015年12月底，其在网上被人骗到抚州做传销，在一个叫天津天狮的传销组织里，该组织就是骗人进来，购买虚假不存在的产品。2016年3月的一天下午6时，其转移到抚州金辉大厦小区的窝点搞传销。到这家窝点后，看见有一别家主任带一名手下，龙辉、付某、穆某1、朱某、斯某，蔡某1等人都在，这些人说有一个帅哥要进来。过了一下，喻霞带了王某2进来，别家的主任和王某2聊天，其他人便围住王某2，别家主任要王某2配合其等人搜身，王某2不说话，主任带来的手下将王某2先放倒在地，然后又提起来，这时王某2说配合，别家主任带来的手下从王某2身上搜到1000余元人民币、一部手机、身份证、银行卡等财物。别家主任问王某2手机密码，王某2不说并把手机扔在地上，这时除了别家主任和喻霞，剩下的家里所有的人过去先后将王某2放到在地上并压在王某2身上，别家主任踢了王某2几脚。后别家主任拿着王某2的财物离开了。晚上10时许，高某带着吴某1进来。睡觉时，高某吩咐自己和喻霞、蔡某1在客厅守夜，其和龙辉、付某、穆某1、朱某、吴某1等人与王某2睡一房间。到凌晨，其听见玻璃破碎和王某2大声喊救命的声音，看见高某坐在王某2肚子上，双膝顶住王某2的胸口，因王某2一直叫，高某用被子捂住王某2嘴巴，龙辉也在帮忙一起捂，其他人压住王某2，其压住王某2的右手，一直压了七八分钟。其从王某2手上抢走了一块玻璃碎片，等其扔碎片回来，看见高某等人已没有压王某2了，王某2这时已不会动了。凌晨4时许，其用手摸王某2发现是冰凉的，便对高某说王某2是不是死了，高某不相信。早上7时许，高某从别家叫来一个学过医的女的和一个男的，二人看了一下王某2，然后匆匆的走了。过了十几分钟，高某就叫其等人走。斯某分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 9．证人穆某1（同案人）的证言、辨认笔录、照片：2015年中秋节后，其被人骗到抚州做传销，当时用了2800元钱购买了一份产品，给钱后其没有看到所谓的产品，之后其就正式加入了传销组织。2016年3月中旬，其调到大润发超市附近的一个窝点，第二天，窝点的主任高某（指黄中祥）说有一个新朋友要来。当天下午4时许，高某和喻霞出门接新朋友，之后别家的主任赵某带了一个手下过来。下午5时许，喻霞把王某2带到房间，其和赵某、赵某带的手下、龙辉、付某、朱某、斯某、蔡某1围住王某2，赵某让王某2配合其等人搜身，蔡某1上前从王某2身上搜出一部手机、500余元现金，身份证、银行卡等，交给了赵某，当问王某2要手机密码时，王某2不讲，赵某发话把王某2放倒，其等人将王某2放倒在地上，这时王某2说自己给手机解锁，赵某把手机给王某2，王某2把手机摔到地上，赵某再次发话把王某2放倒，其等人又把王某2放倒在地，赵某打了王某2一耳光。后来赵某把王某2的手机和身份证拿走了。之后，其等人看住王某2，跟王某2聊天，防止王某2逃跑或叫救命。晚上9时左右，高某带吴某2来了，高某吩咐龙辉当王某2的老师，其、龙辉、付某、朱某、斯某、吴某2和王某2睡房间地板上，蔡某1和喻霞在客厅守夜，高某睡在客厅，一起看守王某2。次日凌晨，其听到玻璃破碎的声音，灯光下，看见高某、龙辉、付某、朱某、斯某、吴某2几个人控制住王某2，王某2大喊大叫，手上有血。其和蔡某1压住王某2，高某坐在王某2肚子上，用膝盖顶住王某2胸左右两侧，并从旁边拿被子捂住王某2口部10余分钟，吴某2接手用折叠的毛巾继续捂住王某2口部有20分钟，一直到王某2不怎么动才松开。高某叫龙辉用透明胶带绑住王某2手脚，还封住了王某2的嘴巴。过了1个小时，其等人见王某2完全不会动了，就解开王某2身上的胶带，次日早晨5～6时，其等人看到王某2腿都弯不了，身上四肢冰凉，就告诉大主任陈某，陈某叫王园园过来看了一下就走了。然后高某打电话叫其和蔡某1、龙辉先离开。穆某1分别通过对12张不同男性、12张不同女性照片的辩认，辩认出被告人龙辉、喻霞。 第六组证据，被告人的供述和辩解。 1．被告人龙辉的供述和辩解：其是2015年6月份其被喻霞骗入天津天狮传销组织的，同年国庆节时转移到了抚州，后来搬到抚州市区青云峰路金辉大厦小区四楼，房间（窝点）是两室两厅的。该窝点有其和主任高某（指黄中祥）、喻霞、蔡某1，朱某、穆某1、斯某及一个主心骨贵州省的付某等人。2016年3月16日17时许，喻霞将王某2骗到窝点，其等人就将王某2拉进一房间，当时喻霞在客厅等。其和叫来的别家的主任和该主任带了的一个人及蔡某1，朱某、穆某1、斯某、付某等八人围着王某2，问王某2配合不配合，王某2不从，其等人听别家主任的指挥，将王某2按在地上，这时王某2表示配合，其等人就叫王某2把身上的钱财拿出来，王某2被逼交出了身上的2600元人民币、一部手机和证件。之后，其等人又逼问王某2的手机密码，王某2不说，别家的主任又指挥其等人放倒王某2，反复了几次后，王某2还是没有说密码。这时从别家又来了一个主任，这个主任和王某2做思想工作，王某2这次说出手机密码，之后，两个别家的主任带着王某2值钱的财物先走了。当晚9时，黄中祥回来了，为了防止王某2逃跑，黄中祥让其用钉子钉住了所有的窗户，接着安排其负责当王某2的老师，给王某2上课并看守王某2。晚上，其睡在王某2身边看守王某2，另外还有付某、穆某1、朱某、斯某也睡在同一房间看守王某2。黄中祥睡在客厅，并安排喻霞和蔡某1在客厅守夜，防止王某2逃跑。次日凌晨1时许，王某2打碎房间连接阳台的窗户玻璃大喊救命，其、付某、穆某1、朱某、斯某、蔡某1看到这样的情况，就上前去控制王某2，王某2手持一块玻璃碎片朝其等人划，但是其等人还是上前将王某2按到地，王某2的手被玻璃划伤出血。这时黄中祥从客厅冲进来，看到这种情况就骑在王某2的身上，当时王某2还在大喊救命，黄中祥从旁边拿过一床被子捂住王某2的头部，王某2只留了一双眼睛在外，其等人按住王某2的手和脚，捂了2～3分钟，王某2不怎么反抗了，黄中祥就把被子拿开，叫其去拿透明胶带绑住王某2的双手双脚，并封住王某2的嘴巴，过了5分钟左右，王某2还是没有动，其就把胶带都解开了，和其他人把王某2抬到睡觉的位置。然后把王某2手上的伤口清洗干净，帮王某2穿好衣服，这时其发现王某2身上有点凉，关节有点难弯曲，蔡某1收拾打碎的玻璃并把血迹清洗干净。处理完这些事后，其等人就在房间看着王某2，但王某2一直没有动，眼睛也一直闭着。凌晨4时，其感觉王某2不对劲，就和黄中祥说，黄中祥就说王某2是装的，因为以前也有很多人会装死。同日早晨7时许，从别家来了个懂医的女子，看后说没有什么事就走了。9时30分左右，朱某转告其黄中祥通知说撤走。之后，其就走了。案发当天喻霞一直在窝点内，其等人抢劫王某2时，凌晨王某2打碎玻璃窗户其等人控制王某2时，喻霞都在客厅，当时房门是开着的，喻霞都能看到其等人做了什么。王某2不配合交出财物的时候，喻霞也在旁边给王某2做思想工作，让王某2好好配合。当其用透明胶带绑住王某2手脚并封住王某2的嘴巴时，黄中祥才将喻霞送到别的传销窝点去。其所在传销组织的大主任叫陈某。 2．被告人喻霞的供述和辩解、辨认笔录、照片：其所在的传销组织叫天津天狮生物发展有限公司，2013年其被人骗入了这个传销组织。之前在赣州做传销，2015年转到抚州。二年前，其认识了王某2并经常通过QQ联系王某2，2016年初，其开始骗王某2到抚州来发展。同年3月16日下午4～5时，王某2打电话并告诉其已经到了抚州，还说现在抚州大润发超市的门口，其把这个消息告诉传销组织的老大陈某，陈某要其打电话叫王某2在步步高超市等，之后其到步步高超市接到王某2。接到后，王某2还和家里的亲属通过电话。傍晚6时许，其把王某2带到了传销窝点抚州市临川区青云峰路金辉大厦4楼。进房间后，其他家的两个主任和蔡某1、穆某1、朱某、龙辉、斯某搜了王某2的身，没收了王某2的证件、银行卡和手机。当时黄中祥没在。搜身中，王某2反抗了，那两个别家的主任、蔡某1、穆某1、朱某、龙辉、斯某几人就把王某2按倒在地上，那两个主任好像还动手打了王某2。当晚，主心骨、穆某1、朱某、龙辉、斯某和王某2睡在靠阳台的房间，小主任黄中祥睡在客厅，其和蔡某1在客厅守夜，防止王某2逃跑或者喊人。当日凌晨1时许，其听见王某2房间有砸玻璃的声音，并喊救命，除了其，其他人都进到房间。之后，房间里的人就把王某2绑了起来，还用胶布把嘴巴封住了。其在那里待了半个小时，就被黄中祥带到别的家去了。第二天上午，其和陈某得到王某2出事的消息便回到金辉大厦楼下，见到了黄中祥和其他人，黄中祥说王某2只剩一口气了，让其打120抢救，并把王某2的手机给了其，其用王某2的手机拨打了120。之后，其等人就全部转移走了。一个多月后，其回到了岳阳市家里，其外公打电话过来说王某2的事，其对母亲说王某2可能死了，母亲就要其去投案。天津天狮生物发展有限公司以购买虚拟产品加入，每份产品2800元，购买份数无上限。该组织结构如下：刚进来的没买产品的叫美女帅哥，购买产品后叫老板，老板进一级叫小主任，小主任再过一级叫大主任，之后是经理，经理之后是总管，总管就出局了。这个传销组织以家为单位，每个家由小主任管，家里面还有一个主心骨，小主任不在时家就由主心骨管理，钥匙也是由主心骨管。刚来没有加入的帅哥美女一来到家里，都要强行搜身，搜到的身份证、银行卡、手机和现金都要交上来且一定不能出去，还会被看管，不愿意加入组织的帅哥美女会受到体罚（蹲马步等），严重的还要挨打，晚上睡觉帅哥美女都是睡中间且不能靠阳台和窗户，睡旁边的人随时保持清醒，帅哥美女吃喝拉撒都有人跟着。没有人身通信自由。这个大家是大主任是陈某；小主任是黄中祥，是管其所在的这个家的；老板蔡某1，平常看守帅哥美女；老板龙辉，平常看守帅哥美女；还有主心骨等几个从其他家调过来帮忙的，这些人都是男的，身材魁梧，具体叫什么其不知道。其在传销组织中是业务员，平时就是骗新人进来，给新进的人讲课，还有做一些杂事。喻霞通过对12张不同男性照片的辩认，辩认出被害人王某2、同案人黄中祥、蔡某1、穆某1。 另查明，被害人王某2，1992年6月4日出生，殁年23周岁，生前无业。附带民事诉讼原告人王某1、汪某的经济损失为：丧葬费26068.5元（江西省2015年度职工年平均工资52137元÷12个月×6个月）。 认定以上事实的证据有： 常住人口登记卡、居民身份证复印件证明了被害人王某2、附带民事诉讼原告人王某1、汪某的出生时间和相互之间的关系等情况。 以上证据均经庭审举证、质证、认证，且查证属实，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 关于被告人龙辉和其辩护人提出的被告人龙辉的行为不构成故意杀人罪和抢劫罪，被告人龙辉的行为构成故意伤害罪、非法拘禁罪，且是故意伤害罪、非法拘禁罪的从犯，被告人龙辉具有自首和立功情节理由。经查：认定被告人龙辉伙同他人为获取被害人王某2的财产，使用暴力手段当场劫取王某2的财物，继后又为控制被害人王某2呼救喊叫，采取暴力手段致被害人当场死亡，龙辉受他人指使，用透明胶带封住被害人口鼻、四肢的事实，有现场勘验笔录、刑事摄影照片、法医学尸体检验鉴定书和同案人付某、朱某、蔡某1、吴某1、斯某、穆某1的证言及被告人喻霞的供述证实，被告人龙辉也有相关的供述在卷。被告人龙辉、喻霞等人所在的传销组织，是一个以推销虚拟产品为目的而加入的传销组织，龙辉、喻霞等人为了让骗来的被害人王某2购买虚拟产品加入传销组织，在王某2不愿意交出财物的情况下，直接通过暴力手段当场劫取王某2的财物，其行为符合抢劫罪以非法占有为目的，采取暴力、胁迫等其他方式当场强行劫取被害人财物的主客观要件，应认定被告人龙辉的行为构成抢劫罪；被告人龙辉等人在非法拘禁被害人王某2期间，用被子捂王某2口鼻、用透明胶带封住王某2口鼻等暴力手段，致被害人王某2死亡，其行为符合在非法拘禁过程中使用暴力致人死亡的，依照故意杀人定罪处罚的特征，被告人龙辉的行为构成故意杀人罪；被告人龙辉的行为不符合故意伤害罪的构成要件，非法拘禁依法已转化为故意杀人罪，不能认定为故意伤害罪、非法拘禁罪，因此龙辉也不是故意伤害罪、非法拘禁罪中的从犯；证据归案情况说明材料，证实被告人龙辉是抓获归案的，被告人龙辉在法庭上供述，其只是向公安机关提供了付某、斯某的名字、家庭住址，没有向公安机关提供其他信息。被告人龙辉向公安机关提供的这些信息，不属于提供公安机关尚未掌握的其他案件犯罪嫌疑人联络方式、藏匿地址的内容，不能认定具有立功表现。辩解和辩护理由不能成立。 本院认为，被告人龙辉、喻霞等人从事有组织的非法传销活动，被告人龙辉伙同他人为将被害人王某2拉入非法传销组织中来，限制被害人王某2人身自由，非法拘禁被害人，在此过程中，不顾被害人的反抗，采取暴力手段造成被害人死亡的严重后果，被告人龙辉的行为构成故意杀人罪。被告人龙辉、喻霞伙同他人以非法占有为目的，使用暴力、胁迫等手段抢劫被害人王某2财物人民币2600余元、手机一部，其行为均构成抢劫罪。被告人喻霞伙同他人，限制和剥夺被害人王某2人身自由数个小时，发生致被害人死亡的后果，故被告人喻霞的行为又构成非法拘禁罪。被告人龙辉、喻霞在抢劫共同犯罪中，听命于其他窝点主任的指挥，现有证据不能确凿证明被告人龙辉、喻霞在实施抢劫犯罪时，担任了主角，二被告人的行为不符合共同犯罪中主犯的特征，根据存疑有利于被告人的原则，可以认定二被告人为抢劫罪中的从犯。被告人喻霞主动将被害人王某2骗入传销组织，并带入其所在的窝点，行为积极，符合主犯的特征，系非法拘禁罪中的主犯。被告人喻霞案发后能主动向公安机关投案，归案后如实供述了自己的主要犯罪事实，具有自首情节，依法可以从轻处罚。对被告人龙辉、喻霞应依法数罪并罚。江西省抚州市人民检察院指控被告人龙辉犯故意杀人罪、抢劫罪，被告人喻霞犯非法拘禁罪、抢劫罪的事实、罪名成立。本院予以确认。附带民事诉讼原告人王某1、汪某要求被告人龙辉、喻霞赔偿丧葬费的诉讼请求合法，本院依法予以支持；其等要求被告人龙辉、喻霞赔偿死亡赔偿金、被扶养人生活费、精神损害抚慰金的诉讼请求，因不符合法律规定，本院不予支持，要求被告人龙辉、喻霞赔偿受害人亲属办理丧葬事宜支出的交通费、住宿费的诉讼请求，因没有事实、证据，本院不宜支持，待该事实发生后，可以另行起诉。据此：依照《中华人民共和国刑法》第二百三十八条第二款；第二百三十二条；第二百六十三条；第二十五条第一款；第二十六条第一款、第四款；第二十七条；第五十七条第一款；第六十七条第一款；第六十九条第一款、第三款；第六十四条；第三十六条；《中华人民共和国民法通则》第一百零六条；第一百三十条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条；第三十条；第三十五条；《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人龙辉犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯抢劫罪，判处有期徒刑三年零四个月，并处罚金人民币5000元，两罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处罚金人民币5000元。 二、被告人喻霞犯非法拘禁罪，判处有期徒刑七年；犯抢劫罪，判处有期徒刑二年，并处罚金人民币4000元，两罪并罚，决定执行有期徒刑七年零六个月，并处罚金人民币4000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月10日起至2023年11月9日止）。 三、被告人龙辉、喻霞赔偿附带民事诉讼原告人王某1、汪某丧葬费人民币26068.5元，并相互承担连带责任（限判决生效后一个月内支付）。 四、驳回附带民事诉讼原告人王某1、汪某提出的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长孙卫民 代理审判员李元庆 代理审判员陈韵如 二〇一七年三月十四日 书记员付志兵","writId":"053a34e279ae9ba993b4f7cc85a01ef48a4","writName":"龙辉、喻霞故意杀人、抢劫、非法拘禁一审刑事判决书"}
