{"ajId":"5eef6bd8-0b2d-4bc2-b321-e451cf575404","ajName":"孙书起污染环境一案","ajjbqk":" 河北省任丘市人民检察院指控，2017年4月24日至28日，被告人孙书起伙同张某3凯（另案处理）在不具备危险废物处置能力的情况下，雇用货车从石家庄市无极县利某1化学品有限公司装运桶装危险废物，运至天津市汉沽区马某1（另案处理）租用的仓库内。期间利某1公司给付张某3凯处置费654400元，孙书起、张某3凯非法转移危险废物284吨。 2017年6月，马某1存放在天津市汉沽区仓库内的危险废物气味刺鼻，仓库业主要求马某1将该批化工废料清走，否则报警。马某1为处理上述危险废物（除石家庄利某1公司外另有其他涉案单位的危险废物），在未经环保部门审批的情况下，联系东光人王剑用于油漆稀料制造和销售。2017年6月30日，马某1雇佣10辆普通货车装载近1500桶危险废物运至东光县，王剑见货后以无法使用为由拒绝接受，致使货车滞留东光县。马某1急于卸货，后经人介绍联系到任丘市青塔乡娄堤一村跃先化工厂负责人崔某1先，在明知崔某1先不具备危险废物储存、处置能力的情况下，于2017年7月6日将该批危险废物运至跃先化工厂北侧空地内，与崔某1先签订了一份委托保管合同。2017年10月，因约定期限到期，崔某1先联系马某1等人将存放的危险废物运走，但马某1以各种理由推托。马某1长时间将危险废物弃置在无任何防护措施的空地内，导致该批危险废物的包装物出现破损、泄露，造成环境污染。2018年1月3日，沧州市公安局现场勘查统计，马某1弃置在任丘市青塔乡娄堤一村的危险废物合计1467桶，其中9桶因锈蚀破损全部泄露，其余1458桶重量273.276吨。 针对上述指控，公诉机关提供了被告人孙书起的供述，证人卢某1、李树丛、马某1等人的证言，鉴定意见等证据，指控被告人孙书起的行为触犯了《中华人民共和国刑法》第三百三十八条之规定，构成污染环境罪，诉请本院依法惩处。 被告人孙书起对公诉机关指控的犯罪事实及罪名均未提出异议，辩称自己只是给张某3凯打工的。 经审理查明：2017年4月底5月初，在不具备危险废物处置资质及能力的情况下，被告人孙书起协助张某3凯（另案处理）雇用货车从石家庄市无极县利某1化学品有限公司装运桶装化工废料，运至天津市汉沽区马某1（另案处理）租用的仓库内，经查，马某1亦不具备危险废物经营资质及处置能力。期间利某1公司给付张某3凯处置费654400元（每吨2300元），孙书起、张某3凯非法转移危险废物284吨。经鉴定，涉案桶装物质系具有腐蚀性和浸出毒性特征的危险废物。 2017年6月30日，马某1因与仓库业主的租赁费纠纷，将上述危险废物先运至河北省东光县，后经人介绍联系到任丘市青塔乡娄堤一村跃先化工厂负责人崔某1先，在明知崔某1先不具备危险废物储存、处置能力的情况下，于2017年7月6日，将该批危险废物（另有其他涉案单位的危险废物）运至跃先化工厂北侧空地内。2017年10月，因约定期限到期，崔某1先联系马某1等人将存放的危险废物运走，但马某1以各种理由推托。马某1长时间将危险废物弃置在无任何防护措施的空地内，导致该批危险废物的包装物出现破损、泄露，造成环境污染。2018年1月3日，沧州市公安局现场勘查统计，马某1弃置在任丘市青塔乡娄堤一村的危险废物合计1467桶，其中9桶因包装物锈蚀破损全部泄露，其余1458桶重量273.276吨。 另查明：被告人孙书起因非法处置化工废料，犯污染环境罪，于2016年12月21日被河北省景县人民法院判处有期徒刑一年二个月，并处罚金人民币一万元，刑期起止日自2016年1月28日起至2017年3月17日止。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据证明： 1、被告人孙书起供述：2017年3月份的时候，他从衡水景县看守所服刑出来以后，和外甥张某3凯商量以后再干点事挣钱，二人合计着继续倒些化工废料，以前他们在石家庄无极县家叫利某1化学的厂子里面往外倒卖过化工废料，还挺挣钱，就想着继续和利某1合作，从利某1倒些废料出来处理，从中挣钱，也就是利某1付款给他们处理。利某1处理危险废物的价格比较高，他们给处理价格就低，利某1也清楚他们没有处理危险废物的资质。张某3凯和利某1里面一个姓李的管废料的老头接上了头，经过了解利某1有不少废料需要处理，张某3凯和厂家的人谈了价格，看到有利可图，就叫上他打算为利某1处理化工废料。他和张某3凯在以前倒卖化工废料的时候加了一些QQ群，里面有很多倒买倒卖化工废料的供求信息，他们先后联系了几个收购化工废料的人，都因为价格问题没有谈妥，在其中几个群里面有一个天津姓马的群主，在QQ群里自称老马，说是有资质能够处理各类危险废物，还附有一些小广告信息说是分类储、回收利用什么的，还附有电话号码、联系方式等。张某3凯就与老马联系，问是否可以接收这批危险废物，老马表示可以收货，张某3凯就开始运作这件事，他就跟张某3凯到石家庄无极县开始参与这件事。为了这件事不被发现或者不被执法部门查到，张某3凯事先买了几张不用登记自己姓名的手机卡，用这些手机号联系这件事，二是不使用银行卡转账给天津的老马，事先准备现金使用现金结算，再有就是和天津的老马没有说出真实姓名，张某3凯说自己姓李。做好准备工作后，他和张某3凯一起去了无极县，在利某1化学品有限公司的一个废弃厂区里和姓李的管仓库的老头见面，查点了要处理的化工废料，然后张某3凯和老马联系雇车运输，同时姓李的库管老头联系装货的叉车，运输车辆到了利某1的废弃厂区，先过好皮重然后回厂区装废料，再过磅计算重量，然后张某3凯给司机带上现金，由司机把现金交给天津姓马的收货方。这些化工废料他印象中铁桶较多，铁桶上都粘贴有标签，标签上有写NEY的，有写KOK的，还有的标的是一些数字代号。这些废料的气味闻起来非常刺鼻，其中含有废甲醇，还有焦油状的釜残液。磅单开出来他们不留，在磅房过磅以后姓李的老头就把磅单带走了。他不清楚与天津老马之间怎么结算，是张某3凯和老马联系的。给司机的现金有张某3凯从家里面带去的，也有从无极县城的银行取出来的，这些是需要提前垫付的资金，事成之后再和利某1结算。司机带走的现金是给司机的运费和给老马的好处费，给老马带多少钱他不掌握情况，都是张某3凯操持，他就是跟着张某3凯去，这里面的事都由张某3凯上下联系，他给张某3凯开车，再有就是按照张某3凯的意思办事，比如装车、过磅，跟着干零活，张某3凯说一天给他130元或140元，实际上就给了几百元。石家庄利某1给了多少钱以及付款方式他不知道，是张某3凯和利某1谈的，他也不清楚总共从利某1运出多少危险废物给老马。转移上述危险废物没有经过环保部门的审批，也没有办理转移联单，他们也没有考察天津老马的处置能力和资质。他和张某3凯是开着一辆牌照号为冀J×××××的银灰色吉利金刚轿车去的，这期间一直使用这辆车。 2、证人卢某1的证言：利某1公司成立于1993年，位置在石家庄市无极县马古庄村口路北，法人代表是他的父亲卢某2，主要经营合成香料。他是公司的副经理，但是负责全面工作，张某2均负责财务工作，李树丛负责采购和原料、废料的储存处理。公司有两个生产车间，五十多个反应釜，生产中所使用的原料主要有甲醇、乙醇、乙酸和片碱，产生的废物主要是用甲醇清洗反应釜的时候产生的废甲醇，储存在公司西南两公里外南侯坊村南的分厂（三车间）原料棚内。2017年5月份，李树丛找到他，说公司储存在原料棚内的废甲醇发生了泄漏，应立即进行处理，他责成李树丛全权负责此事，找有资质的相关单位进行处理。两天后，李树丛说沧州有一家公司可以处理废甲醇，给他们的价格是每吨处理费2000多元，他让李树丛找对方继续商量价格。又过了几天，李树丛说沧州那家公司的人去石家庄开会正好路过无极县，问他能不能跟对方见一面，将具体价格定下来，他让李树丛跟对方约定见面地点，将近中午的时候他和李树丛与对方在农业银行无极县分行南面的广场见了面，当时沧州那家公司来了两个人，其中一个人说他姓张，让他跟那人叫“小张”，跟着“小张”的是一个四十多岁的中年男子，双方经过协商，价格谈到了每吨2000多元（具体数记不清了），然后他告诉“小张”后续工作交由李树丛全权处理。几天后，李树丛到他办公室汇报，说“小张”已经将三车间的废甲醇拉走了，并将过磅后的重量和处理费报给他审批，然后李树丛给管财务的张某2均打电话通知汇款，张某2均跟他核实后就用张某2均自己和李某个人的农行卡给对方转了50-60万的处理费，至于对方拉走后如何处理的他就不清楚了。这一次共拉走了200多吨废甲醇，都是桶装的，用的塑料桶和铁桶，容积都是200升的，桶上有用纸贴的“废NEY”、“废KOK”、“9907-3残液”等字样的标识，这些字样表示产品批次。利某1公司转让这批危险废物没有与沧州这家公司签订处置合同，沧州这家公司没有处置危险废物的资质，他和李树丛也没有审查这家公司的资质。他们公司在环保报备的是与河北龙腾签订了危险废物处置合同，处置价格是每吨3000多元钱，之所以将危险废物交给无资质的单位或个人进行处理，是因为李树丛跟他讲对方有手续，他没有认真审查对方是否有处置资质，另外对方报的处理费低于河北龙腾的处理费用，可以为公司节省成本。 3、证人李树丛的证言：利某1公司的全称是石家庄利某1化学品有限公司，公司的地址在无极县南古庄村路口，还有一个三车间和污水站在南侯坊桥南200米左右的位置。公司的主要产品是咸味香精，法人代表是卢某2，实际负责人是他的儿子卢某1。他在利某1公司的供应科工作，主要负责采买杂物和废弃物处理。废弃物就是废弃的化学溶剂，主要成分是废甲醇，这些废弃物应该交给有危险废物处置能力的单位处理，不能随意交给其他人处理。这些危险废物都是桶装的，有塑料桶装也有铁桶装的，桶的容积是180立升，这些废物的外观是红色或者黄色，呈焦油状，气味特别刺鼻，桶上一般都贴有标签，标签上写的有废溶剂等字样。2017年利某1公司非法处置过两次危险废物，除了张家口那起案件之外，利某1公司还把危险废物交给沧州东光人张某3凯和他舅舅处理。2017年4月份左右，张某3凯和他舅舅来厂子里找他，说是想收带补贴的废料，他领着他们去存放废液的厂区看化工废料，取完样他们就走了。过了一个星期后张某3凯和他舅舅来找他，说这种废液可以用，意思是热值还可以，约定在存放废液的厂区也就是三车间面谈价格，印象中是每吨付给他们2300元。谈好价格后，张某3凯和他舅舅就开始雇车往外倒这些化工废料，车辆是他们自己雇来的，过完磅，磅站上把磅单给他，张某3凯他们不留磅单只记个数，一共拉了好几天，拉走了好像是200多吨，利某1公司一共付给了张某3凯他们五六十万元，都是转账。他不知道处理危险废物需要什么资质、手续，实际上他们没有考察对方的资质，对方怎么说就怎么是。在处理这些危险废物的过程中他们没有向环保部门提出申请，也没有领取转移联单。 2017年之前不认识张某3凯，跟他没有任何关系，2017年4月份张某3凯到利某1公司谈业务，在卢某1的办公室他看见了张某3凯，他带着孙书起、张某3凯去看废料，张某3凯他们要了他的手机号。一个星期之后他们又来找卢某1，卢某1又打电话叫他到办公室，之后他和卢某1与张某3凯、孙书起一起到存废料的地方，并通过商谈确定每吨2300元的处理费。每次都是张某3凯跟卢某1商谈，孙书起不进公司只在他们开来的车里坐着等消息，感觉张某3凯是主事的。他只收到过张某3凯送的一箱白酒，没有收过现金，没有收过张某3凯给的回扣或好处费。 4、证人张某1的证言：他是石家庄利某1化学品有限公司的叉车司机，在公司的原料库工作，分管的工作就是原料入库，还负责把生产过程中产生的废料在厂区装车，用汽车运至利某1公司的三车间储存，然后再从三车间装车后外运处理。利某1公司生产过程中产生的废料都是原料桶盛装，也就是腾空的原料桶再回装废料，有铁桶有塑料桶，都是180升容积的桶。三车间的位置在利某1公司西南2公里左右的位置，在米左右。废料桶里装的什么他不了解，但是闻起来有很浓的气味，非常刺鼻，桶上一般贴有写着字母和数字的标签，代表每一种废料。2017年4月底5月初的时候公司还有一次向外转移废料的情况，至少干了两天活，装了至少有七八车。运废料的车都是半挂车，每车能装至少160桶。当时来收废料的人是两个人，其中一个年轻点，一个年纪稍大，他们自称是甥舅关系，这两个人说是收废料进行废物利用，开着一辆灰色的吉利金刚，但是车号记不住了。当时除了他装车之外，就是那两个收废料的人在现场，其中一个挑没有破损泄露的指挥他装车，还有一个在半挂车上码放，厂子里的李树丛有时候去现场。 5、证人张某2均的证言：他媳妇卢某3是利某1公司的股东之一，他在公司负责出纳，说白了就是管钱。公司有内部帐和外部帐，内部帐就是购买劳保用品、吃饭等花费不大的费用，他同意之后就可以了，然后再由他向公司的老总卢某2或卢某1汇报，这部分花销一般不走公司的对公账户，都是从他个人的卡里面支钱，这些钱也是公司的，外部账也就是对公账户上的，收支都必须请示公司的负责人卢某2或者卢某1。公司里没有负责安全环保的专职人员，负责物料处理的人是李树丛，李树丛的工作岗位在公司的供应部，负责采购一些配件、杂物，还有就是管理着废物储存间和物料的处理。利某1公司的废料主要是各种含量低的溶剂，有洗反应釜的溶剂，也有生产过程中产生的废溶剂，只知道废溶剂里面含有甲醇，其他的不清楚。利某1公司的危险废物应该交给有资质的单位处理，不能随意处置。利某1公司在2017年有违规转移、处置危险废物的情况，付款结算一般情况下是卢某1给他姓名、银行卡号、打款金额，也有李树丛提供的情况，跟卢某1核实后，按照卢某1的要求把钱打到相应的银行卡里面，付处置款没有签过合同或协议，正常的采购或购买服务的付款应该有合同，有部门的报批，有老板的签字，他才能把钱给对方打过去，但是在危险废物处理这件事上就没有这些程序了，不能走对公账户，都是走的他的私人账户，使用的银行卡是他的农行卡，用他亲家母李某的农行卡也转过钱。侦查人员向其出示其本人的银行卡交易记录，其表示：2017年4月26日打给张某513万元，4月28日打给张某3山19.7万元，4月29日打给崔某219.54万元都是危险废物处置的钱，还有一笔13.2万元是通过李某的卡转给了崔某3，合计65.44万元；张某3凯从2014年开始收了11笔合计299139元，孙书起收了8笔合计182250元。 6、同案犯马某1的供述：2017年四五月份，当时他接了一个170开头的电话，这个人自称是石家庄一个香精香料厂的，说是有生产香料的釜残液需要处理，当时他们在电话里谈的这件事，他询问了这种釜残液的气味、热值等，对方说有点味，但是可以烧，最后商量的价格是付给他每吨600元的处理费，而且他还要包运费，让他找物流公司联系车。这样他就和天津北辰区额成邦物流李经理联系物流车辆，这些事联系好后，石家庄这家企业就开始给他发货。这些釜残液是危险废物，主要成分他不清楚。石家庄这家香料厂知道他没有危险废物的处置资质和能力，在转让危险废物这件事上没有环保部门的审批，也没有申请转移联单，非法转移这种事不可能有审批和联单。当时他已经在天津市汉沽垃圾发电厂租下了杨利的仓库，这些来自石家庄的釜残液就直接发货到了汉沽，他印象中来了两三趟，每趟都是好几辆车一块到汉沽的仓库，当时发货的时候，司机们都会提前跟他联系，确认到货的时间和地点，然后他再提前组织叉车和干装卸的孙某等人过去卸货，他雇的司机姜翠华也跟着一起去接送装卸工。这里面还有一个特殊情况就是石家庄的香料厂给他付处置费都是司机带过来现金，按照吨数核算的钱，司机带着磅单和现金过来，他查对好现金和磅单之后，再从中把司机的运费以现金的形式交给司机，每次司机送来的钱都是一万八九，除去运费和人工他能剩下一万左右。就这样在四月底五月初的时候，石家庄这个香料厂大约发过来了有八九辆半挂车的货，都存放在汉沽杨利的仓库里。来自石家庄香料厂的危险废物有铁桶也有塑料桶，都是360的那种标准桶，在铁桶上贴着一些纸质的小标签，写着“废溶液”等具体的标签内容。他不知道石家庄这家香料厂的名称，对方没有提厂名和具体地址，他和对方没有见过面，都是电话联系，这件事之后这个人使用的170开头的号码就打不通了。塑料桶都是蓝色的桶，没有什么明显的标识，里面装的都是液态的釜残液，热值在4000左右。到了6月底的时候，因为杨利总是催要仓库费用，当时他手中没有这么多钱，就老拖着，结果杨利想撵他走，就给环保、公安报警，他就赶紧找车把这些危险废物清走。当时在汉沽的仓库里有12车货，他安排车先运到了东光，开始找王剑，想通过王剑把货卖掉，不给钱都可以，结果王剑不要，后来通过王剑又找过其他仓库，想先把货存下，结果也不行。这期间因为卸不了货也结不了运费，司机们就把他的手机抢走了。他就安排其中两辆车到滨州滨城那以前他租的一个仓库那儿卸货，结果滨城的仓库业主因为他拖欠租赁费，把两辆车扣在了滨州，还报了警，过后他又联系南皮寨子那儿一个姓幺的人，想把货卖掉，结果也不行，其余的司机和车主就把他和姜翠华扣在了南皮寨子的一家小旅馆里，第二天他趁机跑了出来。为了解决这件事，他又找了任丘的郭红军，想通过他找个卸货的地方，然后就把货卸到了任丘崔某1先那儿，事后因为没有处理这些危险废物的能力和渠道，就把这些桶装危险废物弃置在了河北任丘和滨州。 7、证人兰某1的证言：他是跑个体货物运输的，开的是一辆红色大运半挂车，牌照号是冀A×××××。2017年4月27日在无极县的一个院子里装的桶装液体货物，第二天运到天津汉沽，每辆车装100多桶货，都是360升的桶，大部分是铁桶，也有塑料桶，重约二十八九吨。当时是他和兰某2的车两辆车一起出发的，晚上10点多装完货向天津出发，早晨到的汉沽，把货卸到了汉沽区汉港公路上一个垃圾发电厂附近的仓库。跟发货人接触不多，装货的都是工人，装完货准备出发时，一个较胖的男人给了他们几万元现金，他们害怕不敢带现金，发货方要求他们必须带，后来兰某2带着了，具体数额他不清楚，让他们带给收货人，还把天津收货人的电话给了他们。第二天他们到天津后，收货方给了他们运费，应该是每辆车2000多元钱。发货人当时说有环保检查的，不让他们过去装，到了下午5点左右才装车。当时厂子里面干活的有两名叉车司机，一个带着他们过磅的老头，还有几个装卸工。 8、证人兰某2的证言，与上述兰某1的证言一致。 9、证人安某1的证言：他有一辆红色解放牌半挂货车，2017年4月24日跑过一趟汉沽，当时装的货物都是铁桶装的液体货物，气味特别难闻，非常臭，从石家庄无极县个厂子里装的货，送货的地点是天津市汉沽区汉港公路上一个垃圾发电厂附近的一个仓库。发货人不知道姓名，和他们见面的时候开着一辆灰色小轿车，车牌号没记住，收货人是一个天津人。当天还有和他一起跑运输的谷辉亭的车和他一起去的，他们当天下午3点多到无极县装货，先称皮重，装货后再过一次磅，每辆车装100多桶货，重约30吨，到了5点多装完货就向汉沽出发，他们两辆车一起走的，第二天早晨到的汉沽货场。当时在装完货后发货人给了他们这些运输司机一人一个信封，里面装着一二万块钱，信封是密封的，具体数不知道，让他们把钱带给收货人。货送到之后，他们按照发货人的意思把货款给了收货人。当时他们见到发货人的时候，发货人最少是三个人，一个看门的老头，一个在厂子里指挥装车，还有一个领着他们过磅，领着过磅的人给的他们装运费的信封，并对他们说如果被查着，打死也不能说是在这里装的车。 10、证人金某的证言：他在石家庄市行唐县交叉口开着一家利某2配货站，从2012年开始经营。2016年开始在石家庄本地物流平台石联和佳信配货网站上配货，2017年开始在手机APP的软件货车帮上配货，他们只挣信息费。记不清2017年他的配货站是否在石家庄利某1化学品有限公司拉过货，但是有个17057771082的电话号码和他联系过，什么时间联系过也记不清了，但是他手机上记录的这个号备注是“无极天津塘沽化工”，这么记录的意思是：“无极”是装货地点，“天津塘沽”是货物最终到达目的地，“化工”是化工产品，就记得跟他联系的是个男的，别的就没印象了。他们配货站没有配货单，因为都是网络联系的，网络信息平台上的信息当天发布接收了信息就删除了，当时都是网上核实货车司机的信息，什么车型、车牌他都不知道，出多少辆车配多少货都是司机和货主联系，他不是很清楚。 11、证人王某的证言：他是跑大车运输的。2017年4月底，具体时间记不清了，跑过一趟无极县到天津市汉沽区的运输，拉的是桶装液体货物，具体是什么不清楚，装货的地方在无极县城西边十公里左右的一个闲置的厂子内，当时他开的车是一辆半挂运输货车。当时配货站给他打电话说有一趟从无极县到天津市汉沽区的运输，他说可以拉货，配货站说还有几辆车拉货，让他们下午过去，他和车上的司机张艳兵当天下午一起开着车到了无极县拉货的地方，到了以后就装货，装好货就已经是晚上8点左右了。吃完晚饭他和张艳兵拉着货就往天津汉沽走，第二天凌晨5点左右到了天津市汉沽区一个大仓库的院子里，当时有三辆货车在那停着，和他们拉的货一样。当时拉了多少桶货、什么样的桶都记不清了，运费是2900元，他们没有带货款。 12、证人刘某的证言：他开的车是一辆红色大运牌半挂货车，2017年4月底的时候他跑过一趟天津汉沽，应该是4月28日，当时装的货物都是360升的铁桶和塑料桶装的液体货物，气味特别难闻，刺激性很强，是从石家庄无极县个厂子里面装的货，送货的地点是汉沽区一个电厂附近的仓库，厂子的名字记不清了，厂子的位置在无极县，发货人的姓名不知道，听口音不像是石家庄地区的，好像是沧州那边的口音，当时这个人用的是一个17几开头的手机号码，具体号码没记住，收货人是一个天津人，50多岁，记得他的微信号是什么“圣浩鸿化工”，手机号和微信号他都删除了。当天一共装了一车大概30吨，当天还有和他一起跑运输的陈某，他们到达无极县装货的时候已经有其他车辆在装货，一共三辆车一起走的，到汉沽卸货的时候是4辆车一起卸的货，估计那天运了4车大概有120吨左右。在装完货后发货人发给他们这些司机一人一个信封，里面装着一万多元钱，叫他们把钱带给收货人，说是运费在里面，还说让他们保密，出发的时候差不多是下午五六点钟了，到了汉沽后已经是第二天也就是29号的四五点钟了，在路上他们和天津的收货人电话联系，收货人叫他们到了之后先等着，早上收货人领着几个装卸工赶了过来，卸完货给了他和陈某各5000元运费。当时装货的时候至少有两个发货人，一个在厂子里指挥装车，一个领着他们过磅，领他们过磅的人就是给他们钱的人，40岁左右，沧州附近的口音，他就是用17几号码的人，对指挥装车的人没什么印象了。 13、证人陈某的证言，与上述刘某的证言相吻合。 14、辨认笔录证实：经李树丛辨认，孙书起、张某3凯系2017年5月份从石家庄利某1化学品有限公司拉走废甲醇的人，孙书起是张某3凯的舅舅。 经张某1辨认，张某3凯系2017年4月份驾驶银灰色吉利汽车，从石家庄利某1化学品有限公司转运废甲醇的年轻男子，孙书起系与张某3凯一起的年长男子。 经卢某1辨认，张某3凯系转运危险废物的“小张”，孙书起是与“小张”在一起的中年男子。 经安某1辨认，孙书起系指挥装车的人员之一。 经兰某2辨认，孙书起系在无极县发货的男子。 经兰某1、安某2、兰某2辨认，马某1系天津籍的收货男子。 经兰某1辨认，张某3凯系在无极县发货的较胖的年轻男子。 15、同案犯张某3凯的供述：2017年3月份他从监狱服刑出来，四五月份的时候，他与舅舅孙书起按照利某1公司的李树丛的要求转移了200多吨危险废物到天津。他从他父亲张某5的农行卡支取了三四万元的现金作为垫付资金，然后李树丛联系运输公司组织车辆，他和他舅舅跟着装车、过磅，按照每吨800元的价格，把现金交给车上的司机，由司机带给收货人，一次交给司机的钱2万元左右，有的多点有的少点，按照装车的吨数计算价钱。他印象中装了至少250吨货，前后来的车有八九辆，这期间利某1公司给他转了几十万元钱，具体数目记不清楚了，可以调取银行记录。利某1公司给他转钱转到了好几张卡上，有他媳妇崔某3的，他父亲张某5的，他堂兄张某3山的，表兄弟崔某2的，都是农行卡。打款之前李树丛说他刚从监狱出来，怕出事，不能用他的卡，记不清是那个姓卢的副总还是李树丛说的让他多准备几张卡，这样他才找了这些人的银行卡接收利某1公司转过来的钱。这件事基本上是李树丛操作的，这些钱大部分他都提出现金交给了李树丛，自己挣了4万多元，给了他舅舅孙书起几百元钱。李树丛和利某1公司的卢姓副总知道他没有从事危险废物处置的资质和能力，他不知道天津的处置方是否有资质处理危险废物。 16、张某2均、李某、张某3凯、张某3山、张某5、崔某2、崔某3的银行卡交易明细附卷。 17、沧州市公安局环境安全保卫大队出具的办案说明：本案中石家庄利达化学品公司使用张某2均的农行卡、李同雪的农行卡向犯罪嫌疑人张法凯转账支付危险废物处置费，经查，上述两人的两张农行卡在2017年4月至5月间，多次向张某3凯提供的账号汇款，汇款金额654400元。涉案账号及户名：62×××78（张某5）、6228481738988372573（崔某2）、6228481738012706671（张某3山）、6228481739176175679（崔某3），其中张某5收款130000元，崔某2收款195400元，张某3山收款197000元，崔某3收款132000元。并附有石家庄利某1涉案赃款走向图。 18、沧州市公安局环境安全保卫大队关于马某1污染环境案中任丘市非法处置现场弃置危险废物来源及数量的情况说明：犯罪嫌疑人马某1于2017年7月6日将10挂车桶装危险废物由天津汉沽仓库转移至河北省任丘市非法处置，其中任丘市青塔乡娄堤一村及出岸镇百尺村均发现马某1弃置的危险废物。2018年1月2日该局组织现场勘查，查明任丘市青塔乡及出岸镇案发现场共发现弃置桶装危险废物的铁桶及塑料桶共计1467桶（含已经腐蚀泄露后的空桶9只）。现场称重合计273.276吨，部分铁桶出现严重锈蚀腐烂。上述危险废物来自石家庄利某1化学品公司及湖北旭日化工有限责任公司。在现场清理过程中，由涉案单位委托第三方公司创环国际环境科技（北京）有限公司对现场污染物组织清理、分类、数量统计等工作，由涉案单位委托衡水精臻环保技术有限公司进行处置。经涉案单位石家庄利某1化学品公司及湖北旭日化工有限公司确认，现场危险废物中，石家庄利某1化学品公司963桶（含新增倒桶15只，自带剩余空桶20只），重量130.47吨，湖北旭日化工有限责任公司530桶，重量130.88吨，合计261.35吨。 现场勘查与现场清理、转移过程中出现的危险废物吨数出现偏差11.93吨，该数量差为危险废物泄露、挥发以及装卸过程中的损耗造成。 现场勘验笔录及现场照片，证明了上述危险废物弃置现场的情况。 19、沧州市公安局环境安全保卫大队关于马某1污染环境案中处置危险废物及土壤修复费用的说明：本案中涉案危险废物共计273.276吨，实际转移量为261.35吨。石家庄利某1化学品公司和湖北旭日化工有限责任公司作为责任主体共同承担本案中的污染治理工作。污染治理工作分三阶段，第一阶段为现场弃置物的分类、清理、转移及处置工作；第二阶段为现场污染状况的调查工作；第三阶段为污染地块的治理、修复工作。第一阶段工作由涉案单位委托第三方公司组织，办案单位及任丘市环保局监督实施，并委托衡水精臻环保技术有限公司处置现场遗留的危险废物。处置上述危险废物的处置费2874580元（利某1公司承担1434900元，旭日公司承担1439680元）。现场废物已于2018年8月7日全部转移至衡水精臻环保技术有限公司处置。2018年10月1日正式开始第二阶段的场地调查工作，目前此项工作正在进行中。场地调查结束后进入污染地块的治理、恢复阶段。 危险废物弃置地点土壤治理恢复需要的费用还未统计出最终数字。 危险废物处置联单、过磅单附卷，证实本案所涉及危险废物已经全部依法转移至衡水精臻环保技术有限公司处置。 20、石家庄利某1化学品公司与河北中润生态环保有限公司签订的危险废物处置合同，显示危险废物处置费每吨3500元。 21、石家庄利某1化学品有限公司情况说明，证明2017年4月份处置给沧州张某3凯的废甲醇所对应的相关财务票据无法找到。 22、车辆行驶轨迹，证明被告人孙书起与同案犯张某3凯所驾驶的汽车于2017年4月12日、26日、29日三次出现在石家庄市无极县。 23、沧州科技事务司法鉴定中心司法鉴定意见书，证明经对任丘市青塔乡跃先化工有限公司北侧空地遗弃的桶装不明物质进行鉴定，结论是该处遗弃的1458桶桶装不明物质是具有腐蚀性危险特性的危险物质，总重量为273.276吨。 补充鉴定意见，证明上述桶装不明物质除具有腐蚀性危险特性外，还具有浸出毒性特征，是具有腐蚀性和浸出毒性特征的危险废物。 24、河北省景县人民法院（2016）冀1127刑初231号刑事判决书，证明被告人孙书起因非法处置化工废料，犯污染环境罪，于2016年12月21日被判处有期徒刑一年二个月，并处罚金人民币一万元，刑期起止日自2016年1月28日起至2017年3月17日止。 25、抓获经过，证明被告人孙书起系被抓获归案。 26、被告人孙书起常住人口基本信息证明其身份情况。 ","cpfxgc":"本院认为，被告人孙书起为牟取非法利益，违反国家规定，在不具备危险废物处置资质及能力的情况下，也不查验第三方的经营资质，协助张某3凯将具有腐蚀性、浸出毒性特征的危险废物284吨交给第三方马某1处理，严重污染了环境，后果特别严重，其行为已构成污染环境罪。公诉机关指控的犯罪事实及罪名均成立。被告人孙书起曾因犯污染环境罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第六十五条第一款、《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第三条第（二）项的规定，判决如下：","pjjg":" 被告人孙书起犯污染环境罪，判处有期徒刑三年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月3日起至2021年7月2日止。罚金于本判决生效后十日内执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省任丘市人民法院 刑事判决书 （2019）冀0982刑初170号 公诉机关河北省任丘市人民检察院。 被告人孙书起，男，1973年4月30日出生于河北省东光县，汉族，初中文化，农民，住东光县。2016年12月21日因犯污染环境罪被判处有期徒刑一年二个月，并处罚金人民币一万元。2018年7月3日因涉嫌犯污染环境罪被沧州市公安局刑事拘留，同年8月1日经沧州市人民检察院批准被沧州市公安局执行逮捕。现羁押于任丘市看守所。 河北省任丘市人民检察院以任检环检刑诉［2019］1号起诉书指控被告人孙书起犯污染环境罪，于2019年2月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。任丘市人民检察院指派检察员刘建峰出庭支持公诉，被告人孙书起到庭参加诉讼。现已审理终结。 河北省任丘市人民检察院指控，2017年4月24日至28日，被告人孙书起伙同张某3凯（另案处理）在不具备危险废物处置能力的情况下，雇用货车从石家庄市无极县利某1化学品有限公司装运桶装危险废物，运至天津市汉沽区马某1（另案处理）租用的仓库内。期间利某1公司给付张某3凯处置费654400元，孙书起、张某3凯非法转移危险废物284吨。 2017年6月，马某1存放在天津市汉沽区仓库内的危险废物气味刺鼻，仓库业主要求马某1将该批化工废料清走，否则报警。马某1为处理上述危险废物（除石家庄利某1公司外另有其他涉案单位的危险废物），在未经环保部门审批的情况下，联系东光人王剑用于油漆稀料制造和销售。2017年6月30日，马某1雇佣10辆普通货车装载近1500桶危险废物运至东光县，王剑见货后以无法使用为由拒绝接受，致使货车滞留东光县。马某1急于卸货，后经人介绍联系到任丘市青塔乡娄堤一村跃先化工厂负责人崔某1先，在明知崔某1先不具备危险废物储存、处置能力的情况下，于2017年7月6日将该批危险废物运至跃先化工厂北侧空地内，与崔某1先签订了一份委托保管合同。2017年10月，因约定期限到期，崔某1先联系马某1等人将存放的危险废物运走，但马某1以各种理由推托。马某1长时间将危险废物弃置在无任何防护措施的空地内，导致该批危险废物的包装物出现破损、泄露，造成环境污染。2018年1月3日，沧州市公安局现场勘查统计，马某1弃置在任丘市青塔乡娄堤一村的危险废物合计1467桶，其中9桶因锈蚀破损全部泄露，其余1458桶重量273.276吨。 针对上述指控，公诉机关提供了被告人孙书起的供述，证人卢某1、李树丛、马某1等人的证言，鉴定意见等证据，指控被告人孙书起的行为触犯了《中华人民共和国刑法》第三百三十八条之规定，构成污染环境罪，诉请本院依法惩处。 被告人孙书起对公诉机关指控的犯罪事实及罪名均未提出异议，辩称自己只是给张某3凯打工的。 经审理查明：2017年4月底5月初，在不具备危险废物处置资质及能力的情况下，被告人孙书起协助张某3凯（另案处理）雇用货车从石家庄市无极县利某1化学品有限公司装运桶装化工废料，运至天津市汉沽区马某1（另案处理）租用的仓库内，经查，马某1亦不具备危险废物经营资质及处置能力。期间利某1公司给付张某3凯处置费654400元（每吨2300元），孙书起、张某3凯非法转移危险废物284吨。经鉴定，涉案桶装物质系具有腐蚀性和浸出毒性特征的危险废物。 2017年6月30日，马某1因与仓库业主的租赁费纠纷，将上述危险废物先运至河北省东光县，后经人介绍联系到任丘市青塔乡娄堤一村跃先化工厂负责人崔某1先，在明知崔某1先不具备危险废物储存、处置能力的情况下，于2017年7月6日，将该批危险废物（另有其他涉案单位的危险废物）运至跃先化工厂北侧空地内。2017年10月，因约定期限到期，崔某1先联系马某1等人将存放的危险废物运走，但马某1以各种理由推托。马某1长时间将危险废物弃置在无任何防护措施的空地内，导致该批危险废物的包装物出现破损、泄露，造成环境污染。2018年1月3日，沧州市公安局现场勘查统计，马某1弃置在任丘市青塔乡娄堤一村的危险废物合计1467桶，其中9桶因包装物锈蚀破损全部泄露，其余1458桶重量273.276吨。 另查明：被告人孙书起因非法处置化工废料，犯污染环境罪，于2016年12月21日被河北省景县人民法院判处有期徒刑一年二个月，并处罚金人民币一万元，刑期起止日自2016年1月28日起至2017年3月17日止。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据证明： 1、被告人孙书起供述：2017年3月份的时候，他从衡水景县看守所服刑出来以后，和外甥张某3凯商量以后再干点事挣钱，二人合计着继续倒些化工废料，以前他们在石家庄无极县家叫利某1化学的厂子里面往外倒卖过化工废料，还挺挣钱，就想着继续和利某1合作，从利某1倒些废料出来处理，从中挣钱，也就是利某1付款给他们处理。利某1处理危险废物的价格比较高，他们给处理价格就低，利某1也清楚他们没有处理危险废物的资质。张某3凯和利某1里面一个姓李的管废料的老头接上了头，经过了解利某1有不少废料需要处理，张某3凯和厂家的人谈了价格，看到有利可图，就叫上他打算为利某1处理化工废料。他和张某3凯在以前倒卖化工废料的时候加了一些QQ群，里面有很多倒买倒卖化工废料的供求信息，他们先后联系了几个收购化工废料的人，都因为价格问题没有谈妥，在其中几个群里面有一个天津姓马的群主，在QQ群里自称老马，说是有资质能够处理各类危险废物，还附有一些小广告信息说是分类储、回收利用什么的，还附有电话号码、联系方式等。张某3凯就与老马联系，问是否可以接收这批危险废物，老马表示可以收货，张某3凯就开始运作这件事，他就跟张某3凯到石家庄无极县开始参与这件事。为了这件事不被发现或者不被执法部门查到，张某3凯事先买了几张不用登记自己姓名的手机卡，用这些手机号联系这件事，二是不使用银行卡转账给天津的老马，事先准备现金使用现金结算，再有就是和天津的老马没有说出真实姓名，张某3凯说自己姓李。做好准备工作后，他和张某3凯一起去了无极县，在利某1化学品有限公司的一个废弃厂区里和姓李的管仓库的老头见面，查点了要处理的化工废料，然后张某3凯和老马联系雇车运输，同时姓李的库管老头联系装货的叉车，运输车辆到了利某1的废弃厂区，先过好皮重然后回厂区装废料，再过磅计算重量，然后张某3凯给司机带上现金，由司机把现金交给天津姓马的收货方。这些化工废料他印象中铁桶较多，铁桶上都粘贴有标签，标签上有写NEY的，有写KOK的，还有的标的是一些数字代号。这些废料的气味闻起来非常刺鼻，其中含有废甲醇，还有焦油状的釜残液。磅单开出来他们不留，在磅房过磅以后姓李的老头就把磅单带走了。他不清楚与天津老马之间怎么结算，是张某3凯和老马联系的。给司机的现金有张某3凯从家里面带去的，也有从无极县城的银行取出来的，这些是需要提前垫付的资金，事成之后再和利某1结算。司机带走的现金是给司机的运费和给老马的好处费，给老马带多少钱他不掌握情况，都是张某3凯操持，他就是跟着张某3凯去，这里面的事都由张某3凯上下联系，他给张某3凯开车，再有就是按照张某3凯的意思办事，比如装车、过磅，跟着干零活，张某3凯说一天给他130元或140元，实际上就给了几百元。石家庄利某1给了多少钱以及付款方式他不知道，是张某3凯和利某1谈的，他也不清楚总共从利某1运出多少危险废物给老马。转移上述危险废物没有经过环保部门的审批，也没有办理转移联单，他们也没有考察天津老马的处置能力和资质。他和张某3凯是开着一辆牌照号为冀J×××××的银灰色吉利金刚轿车去的，这期间一直使用这辆车。 2、证人卢某1的证言：利某1公司成立于1993年，位置在石家庄市无极县马古庄村口路北，法人代表是他的父亲卢某2，主要经营合成香料。他是公司的副经理，但是负责全面工作，张某2均负责财务工作，李树丛负责采购和原料、废料的储存处理。公司有两个生产车间，五十多个反应釜，生产中所使用的原料主要有甲醇、乙醇、乙酸和片碱，产生的废物主要是用甲醇清洗反应釜的时候产生的废甲醇，储存在公司西南两公里外南侯坊村南的分厂（三车间）原料棚内。2017年5月份，李树丛找到他，说公司储存在原料棚内的废甲醇发生了泄漏，应立即进行处理，他责成李树丛全权负责此事，找有资质的相关单位进行处理。两天后，李树丛说沧州有一家公司可以处理废甲醇，给他们的价格是每吨处理费2000多元，他让李树丛找对方继续商量价格。又过了几天，李树丛说沧州那家公司的人去石家庄开会正好路过无极县，问他能不能跟对方见一面，将具体价格定下来，他让李树丛跟对方约定见面地点，将近中午的时候他和李树丛与对方在农业银行无极县分行南面的广场见了面，当时沧州那家公司来了两个人，其中一个人说他姓张，让他跟那人叫“小张”，跟着“小张”的是一个四十多岁的中年男子，双方经过协商，价格谈到了每吨2000多元（具体数记不清了），然后他告诉“小张”后续工作交由李树丛全权处理。几天后，李树丛到他办公室汇报，说“小张”已经将三车间的废甲醇拉走了，并将过磅后的重量和处理费报给他审批，然后李树丛给管财务的张某2均打电话通知汇款，张某2均跟他核实后就用张某2均自己和李某个人的农行卡给对方转了50-60万的处理费，至于对方拉走后如何处理的他就不清楚了。这一次共拉走了200多吨废甲醇，都是桶装的，用的塑料桶和铁桶，容积都是200升的，桶上有用纸贴的“废NEY”、“废KOK”、“9907-3残液”等字样的标识，这些字样表示产品批次。利某1公司转让这批危险废物没有与沧州这家公司签订处置合同，沧州这家公司没有处置危险废物的资质，他和李树丛也没有审查这家公司的资质。他们公司在环保报备的是与河北龙腾签订了危险废物处置合同，处置价格是每吨3000多元钱，之所以将危险废物交给无资质的单位或个人进行处理，是因为李树丛跟他讲对方有手续，他没有认真审查对方是否有处置资质，另外对方报的处理费低于河北龙腾的处理费用，可以为公司节省成本。 3、证人李树丛的证言：利某1公司的全称是石家庄利某1化学品有限公司，公司的地址在无极县南古庄村路口，还有一个三车间和污水站在南侯坊桥南200米左右的位置。公司的主要产品是咸味香精，法人代表是卢某2，实际负责人是他的儿子卢某1。他在利某1公司的供应科工作，主要负责采买杂物和废弃物处理。废弃物就是废弃的化学溶剂，主要成分是废甲醇，这些废弃物应该交给有危险废物处置能力的单位处理，不能随意交给其他人处理。这些危险废物都是桶装的，有塑料桶装也有铁桶装的，桶的容积是180立升，这些废物的外观是红色或者黄色，呈焦油状，气味特别刺鼻，桶上一般都贴有标签，标签上写的有废溶剂等字样。2017年利某1公司非法处置过两次危险废物，除了张家口那起案件之外，利某1公司还把危险废物交给沧州东光人张某3凯和他舅舅处理。2017年4月份左右，张某3凯和他舅舅来厂子里找他，说是想收带补贴的废料，他领着他们去存放废液的厂区看化工废料，取完样他们就走了。过了一个星期后张某3凯和他舅舅来找他，说这种废液可以用，意思是热值还可以，约定在存放废液的厂区也就是三车间面谈价格，印象中是每吨付给他们2300元。谈好价格后，张某3凯和他舅舅就开始雇车往外倒这些化工废料，车辆是他们自己雇来的，过完磅，磅站上把磅单给他，张某3凯他们不留磅单只记个数，一共拉了好几天，拉走了好像是200多吨，利某1公司一共付给了张某3凯他们五六十万元，都是转账。他不知道处理危险废物需要什么资质、手续，实际上他们没有考察对方的资质，对方怎么说就怎么是。在处理这些危险废物的过程中他们没有向环保部门提出申请，也没有领取转移联单。 2017年之前不认识张某3凯，跟他没有任何关系，2017年4月份张某3凯到利某1公司谈业务，在卢某1的办公室他看见了张某3凯，他带着孙书起、张某3凯去看废料，张某3凯他们要了他的手机号。一个星期之后他们又来找卢某1，卢某1又打电话叫他到办公室，之后他和卢某1与张某3凯、孙书起一起到存废料的地方，并通过商谈确定每吨2300元的处理费。每次都是张某3凯跟卢某1商谈，孙书起不进公司只在他们开来的车里坐着等消息，感觉张某3凯是主事的。他只收到过张某3凯送的一箱白酒，没有收过现金，没有收过张某3凯给的回扣或好处费。 4、证人张某1的证言：他是石家庄利某1化学品有限公司的叉车司机，在公司的原料库工作，分管的工作就是原料入库，还负责把生产过程中产生的废料在厂区装车，用汽车运至利某1公司的三车间储存，然后再从三车间装车后外运处理。利某1公司生产过程中产生的废料都是原料桶盛装，也就是腾空的原料桶再回装废料，有铁桶有塑料桶，都是180升容积的桶。三车间的位置在利某1公司西南2公里左右的位置，在米左右。废料桶里装的什么他不了解，但是闻起来有很浓的气味，非常刺鼻，桶上一般贴有写着字母和数字的标签，代表每一种废料。2017年4月底5月初的时候公司还有一次向外转移废料的情况，至少干了两天活，装了至少有七八车。运废料的车都是半挂车，每车能装至少160桶。当时来收废料的人是两个人，其中一个年轻点，一个年纪稍大，他们自称是甥舅关系，这两个人说是收废料进行废物利用，开着一辆灰色的吉利金刚，但是车号记不住了。当时除了他装车之外，就是那两个收废料的人在现场，其中一个挑没有破损泄露的指挥他装车，还有一个在半挂车上码放，厂子里的李树丛有时候去现场。 5、证人张某2均的证言：他媳妇卢某3是利某1公司的股东之一，他在公司负责出纳，说白了就是管钱。公司有内部帐和外部帐，内部帐就是购买劳保用品、吃饭等花费不大的费用，他同意之后就可以了，然后再由他向公司的老总卢某2或卢某1汇报，这部分花销一般不走公司的对公账户，都是从他个人的卡里面支钱，这些钱也是公司的，外部账也就是对公账户上的，收支都必须请示公司的负责人卢某2或者卢某1。公司里没有负责安全环保的专职人员，负责物料处理的人是李树丛，李树丛的工作岗位在公司的供应部，负责采购一些配件、杂物，还有就是管理着废物储存间和物料的处理。利某1公司的废料主要是各种含量低的溶剂，有洗反应釜的溶剂，也有生产过程中产生的废溶剂，只知道废溶剂里面含有甲醇，其他的不清楚。利某1公司的危险废物应该交给有资质的单位处理，不能随意处置。利某1公司在2017年有违规转移、处置危险废物的情况，付款结算一般情况下是卢某1给他姓名、银行卡号、打款金额，也有李树丛提供的情况，跟卢某1核实后，按照卢某1的要求把钱打到相应的银行卡里面，付处置款没有签过合同或协议，正常的采购或购买服务的付款应该有合同，有部门的报批，有老板的签字，他才能把钱给对方打过去，但是在危险废物处理这件事上就没有这些程序了，不能走对公账户，都是走的他的私人账户，使用的银行卡是他的农行卡，用他亲家母李某的农行卡也转过钱。侦查人员向其出示其本人的银行卡交易记录，其表示：2017年4月26日打给张某513万元，4月28日打给张某3山19.7万元，4月29日打给崔某219.54万元都是危险废物处置的钱，还有一笔13.2万元是通过李某的卡转给了崔某3，合计65.44万元；张某3凯从2014年开始收了11笔合计299139元，孙书起收了8笔合计182250元。 6、同案犯马某1的供述：2017年四五月份，当时他接了一个170开头的电话，这个人自称是石家庄一个香精香料厂的，说是有生产香料的釜残液需要处理，当时他们在电话里谈的这件事，他询问了这种釜残液的气味、热值等，对方说有点味，但是可以烧，最后商量的价格是付给他每吨600元的处理费，而且他还要包运费，让他找物流公司联系车。这样他就和天津北辰区额成邦物流李经理联系物流车辆，这些事联系好后，石家庄这家企业就开始给他发货。这些釜残液是危险废物，主要成分他不清楚。石家庄这家香料厂知道他没有危险废物的处置资质和能力，在转让危险废物这件事上没有环保部门的审批，也没有申请转移联单，非法转移这种事不可能有审批和联单。当时他已经在天津市汉沽垃圾发电厂租下了杨利的仓库，这些来自石家庄的釜残液就直接发货到了汉沽，他印象中来了两三趟，每趟都是好几辆车一块到汉沽的仓库，当时发货的时候，司机们都会提前跟他联系，确认到货的时间和地点，然后他再提前组织叉车和干装卸的孙某等人过去卸货，他雇的司机姜翠华也跟着一起去接送装卸工。这里面还有一个特殊情况就是石家庄的香料厂给他付处置费都是司机带过来现金，按照吨数核算的钱，司机带着磅单和现金过来，他查对好现金和磅单之后，再从中把司机的运费以现金的形式交给司机，每次司机送来的钱都是一万八九，除去运费和人工他能剩下一万左右。就这样在四月底五月初的时候，石家庄这个香料厂大约发过来了有八九辆半挂车的货，都存放在汉沽杨利的仓库里。来自石家庄香料厂的危险废物有铁桶也有塑料桶，都是360的那种标准桶，在铁桶上贴着一些纸质的小标签，写着“废溶液”等具体的标签内容。他不知道石家庄这家香料厂的名称，对方没有提厂名和具体地址，他和对方没有见过面，都是电话联系，这件事之后这个人使用的170开头的号码就打不通了。塑料桶都是蓝色的桶，没有什么明显的标识，里面装的都是液态的釜残液，热值在4000左右。到了6月底的时候，因为杨利总是催要仓库费用，当时他手中没有这么多钱，就老拖着，结果杨利想撵他走，就给环保、公安报警，他就赶紧找车把这些危险废物清走。当时在汉沽的仓库里有12车货，他安排车先运到了东光，开始找王剑，想通过王剑把货卖掉，不给钱都可以，结果王剑不要，后来通过王剑又找过其他仓库，想先把货存下，结果也不行。这期间因为卸不了货也结不了运费，司机们就把他的手机抢走了。他就安排其中两辆车到滨州滨城那以前他租的一个仓库那儿卸货，结果滨城的仓库业主因为他拖欠租赁费，把两辆车扣在了滨州，还报了警，过后他又联系南皮寨子那儿一个姓幺的人，想把货卖掉，结果也不行，其余的司机和车主就把他和姜翠华扣在了南皮寨子的一家小旅馆里，第二天他趁机跑了出来。为了解决这件事，他又找了任丘的郭红军，想通过他找个卸货的地方，然后就把货卸到了任丘崔某1先那儿，事后因为没有处理这些危险废物的能力和渠道，就把这些桶装危险废物弃置在了河北任丘和滨州。 7、证人兰某1的证言：他是跑个体货物运输的，开的是一辆红色大运半挂车，牌照号是冀A×××××。2017年4月27日在无极县的一个院子里装的桶装液体货物，第二天运到天津汉沽，每辆车装100多桶货，都是360升的桶，大部分是铁桶，也有塑料桶，重约二十八九吨。当时是他和兰某2的车两辆车一起出发的，晚上10点多装完货向天津出发，早晨到的汉沽，把货卸到了汉沽区汉港公路上一个垃圾发电厂附近的仓库。跟发货人接触不多，装货的都是工人，装完货准备出发时，一个较胖的男人给了他们几万元现金，他们害怕不敢带现金，发货方要求他们必须带，后来兰某2带着了，具体数额他不清楚，让他们带给收货人，还把天津收货人的电话给了他们。第二天他们到天津后，收货方给了他们运费，应该是每辆车2000多元钱。发货人当时说有环保检查的，不让他们过去装，到了下午5点左右才装车。当时厂子里面干活的有两名叉车司机，一个带着他们过磅的老头，还有几个装卸工。 8、证人兰某2的证言，与上述兰某1的证言一致。 9、证人安某1的证言：他有一辆红色解放牌半挂货车，2017年4月24日跑过一趟汉沽，当时装的货物都是铁桶装的液体货物，气味特别难闻，非常臭，从石家庄无极县个厂子里装的货，送货的地点是天津市汉沽区汉港公路上一个垃圾发电厂附近的一个仓库。发货人不知道姓名，和他们见面的时候开着一辆灰色小轿车，车牌号没记住，收货人是一个天津人。当天还有和他一起跑运输的谷辉亭的车和他一起去的，他们当天下午3点多到无极县装货，先称皮重，装货后再过一次磅，每辆车装100多桶货，重约30吨，到了5点多装完货就向汉沽出发，他们两辆车一起走的，第二天早晨到的汉沽货场。当时在装完货后发货人给了他们这些运输司机一人一个信封，里面装着一二万块钱，信封是密封的，具体数不知道，让他们把钱带给收货人。货送到之后，他们按照发货人的意思把货款给了收货人。当时他们见到发货人的时候，发货人最少是三个人，一个看门的老头，一个在厂子里指挥装车，还有一个领着他们过磅，领着过磅的人给的他们装运费的信封，并对他们说如果被查着，打死也不能说是在这里装的车。 10、证人金某的证言：他在石家庄市行唐县交叉口开着一家利某2配货站，从2012年开始经营。2016年开始在石家庄本地物流平台石联和佳信配货网站上配货，2017年开始在手机APP的软件货车帮上配货，他们只挣信息费。记不清2017年他的配货站是否在石家庄利某1化学品有限公司拉过货，但是有个17057771082的电话号码和他联系过，什么时间联系过也记不清了，但是他手机上记录的这个号备注是“无极天津塘沽化工”，这么记录的意思是：“无极”是装货地点，“天津塘沽”是货物最终到达目的地，“化工”是化工产品，就记得跟他联系的是个男的，别的就没印象了。他们配货站没有配货单，因为都是网络联系的，网络信息平台上的信息当天发布接收了信息就删除了，当时都是网上核实货车司机的信息，什么车型、车牌他都不知道，出多少辆车配多少货都是司机和货主联系，他不是很清楚。 11、证人王某的证言：他是跑大车运输的。2017年4月底，具体时间记不清了，跑过一趟无极县到天津市汉沽区的运输，拉的是桶装液体货物，具体是什么不清楚，装货的地方在无极县城西边十公里左右的一个闲置的厂子内，当时他开的车是一辆半挂运输货车。当时配货站给他打电话说有一趟从无极县到天津市汉沽区的运输，他说可以拉货，配货站说还有几辆车拉货，让他们下午过去，他和车上的司机张艳兵当天下午一起开着车到了无极县拉货的地方，到了以后就装货，装好货就已经是晚上8点左右了。吃完晚饭他和张艳兵拉着货就往天津汉沽走，第二天凌晨5点左右到了天津市汉沽区一个大仓库的院子里，当时有三辆货车在那停着，和他们拉的货一样。当时拉了多少桶货、什么样的桶都记不清了，运费是2900元，他们没有带货款。 12、证人刘某的证言：他开的车是一辆红色大运牌半挂货车，2017年4月底的时候他跑过一趟天津汉沽，应该是4月28日，当时装的货物都是360升的铁桶和塑料桶装的液体货物，气味特别难闻，刺激性很强，是从石家庄无极县个厂子里面装的货，送货的地点是汉沽区一个电厂附近的仓库，厂子的名字记不清了，厂子的位置在无极县，发货人的姓名不知道，听口音不像是石家庄地区的，好像是沧州那边的口音，当时这个人用的是一个17几开头的手机号码，具体号码没记住，收货人是一个天津人，50多岁，记得他的微信号是什么“圣浩鸿化工”，手机号和微信号他都删除了。当天一共装了一车大概30吨，当天还有和他一起跑运输的陈某，他们到达无极县装货的时候已经有其他车辆在装货，一共三辆车一起走的，到汉沽卸货的时候是4辆车一起卸的货，估计那天运了4车大概有120吨左右。在装完货后发货人发给他们这些司机一人一个信封，里面装着一万多元钱，叫他们把钱带给收货人，说是运费在里面，还说让他们保密，出发的时候差不多是下午五六点钟了，到了汉沽后已经是第二天也就是29号的四五点钟了，在路上他们和天津的收货人电话联系，收货人叫他们到了之后先等着，早上收货人领着几个装卸工赶了过来，卸完货给了他和陈某各5000元运费。当时装货的时候至少有两个发货人，一个在厂子里指挥装车，一个领着他们过磅，领他们过磅的人就是给他们钱的人，40岁左右，沧州附近的口音，他就是用17几号码的人，对指挥装车的人没什么印象了。 13、证人陈某的证言，与上述刘某的证言相吻合。 14、辨认笔录证实：经李树丛辨认，孙书起、张某3凯系2017年5月份从石家庄利某1化学品有限公司拉走废甲醇的人，孙书起是张某3凯的舅舅。 经张某1辨认，张某3凯系2017年4月份驾驶银灰色吉利汽车，从石家庄利某1化学品有限公司转运废甲醇的年轻男子，孙书起系与张某3凯一起的年长男子。 经卢某1辨认，张某3凯系转运危险废物的“小张”，孙书起是与“小张”在一起的中年男子。 经安某1辨认，孙书起系指挥装车的人员之一。 经兰某2辨认，孙书起系在无极县发货的男子。 经兰某1、安某2、兰某2辨认，马某1系天津籍的收货男子。 经兰某1辨认，张某3凯系在无极县发货的较胖的年轻男子。 15、同案犯张某3凯的供述：2017年3月份他从监狱服刑出来，四五月份的时候，他与舅舅孙书起按照利某1公司的李树丛的要求转移了200多吨危险废物到天津。他从他父亲张某5的农行卡支取了三四万元的现金作为垫付资金，然后李树丛联系运输公司组织车辆，他和他舅舅跟着装车、过磅，按照每吨800元的价格，把现金交给车上的司机，由司机带给收货人，一次交给司机的钱2万元左右，有的多点有的少点，按照装车的吨数计算价钱。他印象中装了至少250吨货，前后来的车有八九辆，这期间利某1公司给他转了几十万元钱，具体数目记不清楚了，可以调取银行记录。利某1公司给他转钱转到了好几张卡上，有他媳妇崔某3的，他父亲张某5的，他堂兄张某3山的，表兄弟崔某2的，都是农行卡。打款之前李树丛说他刚从监狱出来，怕出事，不能用他的卡，记不清是那个姓卢的副总还是李树丛说的让他多准备几张卡，这样他才找了这些人的银行卡接收利某1公司转过来的钱。这件事基本上是李树丛操作的，这些钱大部分他都提出现金交给了李树丛，自己挣了4万多元，给了他舅舅孙书起几百元钱。李树丛和利某1公司的卢姓副总知道他没有从事危险废物处置的资质和能力，他不知道天津的处置方是否有资质处理危险废物。 16、张某2均、李某、张某3凯、张某3山、张某5、崔某2、崔某3的银行卡交易明细附卷。 17、沧州市公安局环境安全保卫大队出具的办案说明：本案中石家庄利达化学品公司使用张某2均的农行卡、李同雪的农行卡向犯罪嫌疑人张法凯转账支付危险废物处置费，经查，上述两人的两张农行卡在2017年4月至5月间，多次向张某3凯提供的账号汇款，汇款金额654400元。涉案账号及户名：62×××78（张某5）、6228481738988372573（崔某2）、6228481738012706671（张某3山）、6228481739176175679（崔某3），其中张某5收款130000元，崔某2收款195400元，张某3山收款197000元，崔某3收款132000元。并附有石家庄利某1涉案赃款走向图。 18、沧州市公安局环境安全保卫大队关于马某1污染环境案中任丘市非法处置现场弃置危险废物来源及数量的情况说明：犯罪嫌疑人马某1于2017年7月6日将10挂车桶装危险废物由天津汉沽仓库转移至河北省任丘市非法处置，其中任丘市青塔乡娄堤一村及出岸镇百尺村均发现马某1弃置的危险废物。2018年1月2日该局组织现场勘查，查明任丘市青塔乡及出岸镇案发现场共发现弃置桶装危险废物的铁桶及塑料桶共计1467桶（含已经腐蚀泄露后的空桶9只）。现场称重合计273.276吨，部分铁桶出现严重锈蚀腐烂。上述危险废物来自石家庄利某1化学品公司及湖北旭日化工有限责任公司。在现场清理过程中，由涉案单位委托第三方公司创环国际环境科技（北京）有限公司对现场污染物组织清理、分类、数量统计等工作，由涉案单位委托衡水精臻环保技术有限公司进行处置。经涉案单位石家庄利某1化学品公司及湖北旭日化工有限公司确认，现场危险废物中，石家庄利某1化学品公司963桶（含新增倒桶15只，自带剩余空桶20只），重量130.47吨，湖北旭日化工有限责任公司530桶，重量130.88吨，合计261.35吨。 现场勘查与现场清理、转移过程中出现的危险废物吨数出现偏差11.93吨，该数量差为危险废物泄露、挥发以及装卸过程中的损耗造成。 现场勘验笔录及现场照片，证明了上述危险废物弃置现场的情况。 19、沧州市公安局环境安全保卫大队关于马某1污染环境案中处置危险废物及土壤修复费用的说明：本案中涉案危险废物共计273.276吨，实际转移量为261.35吨。石家庄利某1化学品公司和湖北旭日化工有限责任公司作为责任主体共同承担本案中的污染治理工作。污染治理工作分三阶段，第一阶段为现场弃置物的分类、清理、转移及处置工作；第二阶段为现场污染状况的调查工作；第三阶段为污染地块的治理、修复工作。第一阶段工作由涉案单位委托第三方公司组织，办案单位及任丘市环保局监督实施，并委托衡水精臻环保技术有限公司处置现场遗留的危险废物。处置上述危险废物的处置费2874580元（利某1公司承担1434900元，旭日公司承担1439680元）。现场废物已于2018年8月7日全部转移至衡水精臻环保技术有限公司处置。2018年10月1日正式开始第二阶段的场地调查工作，目前此项工作正在进行中。场地调查结束后进入污染地块的治理、恢复阶段。 危险废物弃置地点土壤治理恢复需要的费用还未统计出最终数字。 危险废物处置联单、过磅单附卷，证实本案所涉及危险废物已经全部依法转移至衡水精臻环保技术有限公司处置。 20、石家庄利某1化学品公司与河北中润生态环保有限公司签订的危险废物处置合同，显示危险废物处置费每吨3500元。 21、石家庄利某1化学品有限公司情况说明，证明2017年4月份处置给沧州张某3凯的废甲醇所对应的相关财务票据无法找到。 22、车辆行驶轨迹，证明被告人孙书起与同案犯张某3凯所驾驶的汽车于2017年4月12日、26日、29日三次出现在石家庄市无极县。 23、沧州科技事务司法鉴定中心司法鉴定意见书，证明经对任丘市青塔乡跃先化工有限公司北侧空地遗弃的桶装不明物质进行鉴定，结论是该处遗弃的1458桶桶装不明物质是具有腐蚀性危险特性的危险物质，总重量为273.276吨。 补充鉴定意见，证明上述桶装不明物质除具有腐蚀性危险特性外，还具有浸出毒性特征，是具有腐蚀性和浸出毒性特征的危险废物。 24、河北省景县人民法院（2016）冀1127刑初231号刑事判决书，证明被告人孙书起因非法处置化工废料，犯污染环境罪，于2016年12月21日被判处有期徒刑一年二个月，并处罚金人民币一万元，刑期起止日自2016年1月28日起至2017年3月17日止。 25、抓获经过，证明被告人孙书起系被抓获归案。 26、被告人孙书起常住人口基本信息证明其身份情况。 本院认为，被告人孙书起为牟取非法利益，违反国家规定，在不具备危险废物处置资质及能力的情况下，也不查验第三方的经营资质，协助张某3凯将具有腐蚀性、浸出毒性特征的危险废物284吨交给第三方马某1处理，严重污染了环境，后果特别严重，其行为已构成污染环境罪。公诉机关指控的犯罪事实及罪名均成立。被告人孙书起曾因犯污染环境罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第六十五条第一款、《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第三条第（二）项的规定，判决如下： 被告人孙书起犯污染环境罪，判处有期徒刑三年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月3日起至2021年7月2日止。罚金于本判决生效后十日内执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长边素体 审判员刘素仿 人民陪审员张云峰 二〇一九年六月十一日 书记员高红茹 附：本案相关法律条文 《中华人民共和国刑法》 第三百三十八条：违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》 第一条实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为“严重污染环境”： （二）非法排放、倾倒、处置危险废物3吨以上的； 第三条实施刑法第三百三十八条、第三百三十九条规定的行为，具有下列情形之一的，应当认定为“后果特别严重”： （二）非法排放、倾倒、处置危险废物100吨以上的；","writId":"018f3df6630b819e456c3eb8e802f756894","writName":"孙书起污染环境一审刑事判决书"}
