{"ajId":"707373e9-6895-4146-a24e-0a9643808cec","ajName":"合肥市某有限公司、李某甲等犯污染环境罪一案","ajjbqk":" 公诉机关指控，被告人李某甲系个体收购烟道灰人员，2012年4月至2014年8月，李某甲为了谋取非法利益，在未取得危险废物经营许可的情况下，非法从被告单位某公司以及被告人黄某处购进烟道灰约1300余吨（电炉粗炼钢过程中尾气控制设施产生的飞灰），通过对部分烟道灰焚烧后混装的方式销售给陕西某乙有限公司（以下简称某乙公司）（另案处理），非法获利60余万元。其中在2014年4月至2014年8月期间，李某甲为节省成本，将从上述两处购进的烟道灰转运至黄石市下陆区新兴管业公司旁王某甲的货场，在此期间，李某甲安排工人将购进的烟道灰使用点火焚烧去碳提纯的方式进行了处置，而后与未焚烧处理的烟道灰配比混合后，将烟道灰卖给某乙公司。经查2014年4月间，某公司约有83.1吨烟道灰被李某甲焚烧处置，黄某提供的烟道灰有25.3吨被李某甲焚烧处置。 接群众举报后，公安机关在黄石市下陆区新兴管业公司旁王某甲的货场内当场对焚烧的烟道灰予以扣押并称重，数量为19.435吨。根据《国家危险废物名录》以及司法鉴定意见，被李某甲焚烧处置的烟道灰属危险废物。另查明，被告单位某公司明知李某甲无危险废物经营许可证，其公司副总经理何某甲仍于2012年4月至2014年8月间，非法向李某甲出售该公司电炉冶炼产生的烟道灰数量约800余吨，非法获利2364355元。被告人黄某明知李某甲无危险废物经营许可证，仍向其出售烟道灰，2014年4月间，黄某向李某甲出售两车烟道灰，共计64余吨，非法获利为17万余元。 案发后，被告人李某甲、何某甲、黄某三人均主动到公安机关投案。被告人李某甲在公安机关揭发他人犯罪行为，经查证属实。某公司退交非法所得168万元，黄某退交非法所得17万元，李某甲退交非法所得45万元。 公诉机关当庭向法庭出示并宣读了以下证据：1、现场勘查笔录及照片、辩认笔录等；2、鉴定意见；3、证人王某甲、王某乙、钱某等人的证言；4、被告人的供述和辩解；5、银行流水帐、鄂州吴航工贸公司的材料出库单、到案经过、立案决定书等书证；6、手机短信等电子证据。 公诉机关认为，被告人李某甲违反国家规定，在未取得危险废物经营许可的情况下，非法处置危险废物约108.4吨，严重污染环境，其行为已触犯《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪追究其刑事责任。被告单位某公司和被告人黄某明知李某甲未取得危险废物经营许可，向其提供危险废物，数量分别约为83.1吨和25.3吨，其行为已触犯《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪的共犯追究其刑事责任。被告人何某甲是单位犯罪中的主管人员，亦应当以污染环境罪追究其刑事责任。案发后，被告人李某甲、何某甲、黄某三人能自动投案，并如实供述自己的罪行，依法认定其自首，可以从轻处罚；被告人李某甲向公安机关主动揭发他人犯罪行为，经查证属实，依法认定其立功，可以从轻处罚；被告人李某甲、何某甲、黄某能主动退交部分非法所得，可以酌情从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李某甲在庭审中表示认罪且对指控的犯罪事实无异议。 被告单位某公司的诉讼代表人余某在庭审中表示认罪且对指控的犯罪事实无异议。 被告人何某甲在庭审中表示认罪且对指控的犯罪事实无异议。 被告人黄某在庭审中表示认罪且对指控的犯罪事实无异议。 经审理查明，被告人李某甲系个体收购烟道灰人员，2012年4月至2014年8月，被告人李某甲为了谋取非法利益，在未取得危险废物经营许可证的情况下，非法从被告单位某公司以及被告人黄某处购进烟道灰约1300余吨（电炉粗炼钢过程中尾气控制设施产生的飞灰），将其中部分烟道灰焚烧后混装销售给某乙公司。其中在2014年4月至2014年8月期间，被告人李某甲为节省成本，将从上述两处购进的部分烟道灰转运至黄石市下陆区新兴管业公司旁王某甲的货场，安排工人将部分烟道灰使用点火焚烧去碳提纯的方式进行了处置，而后与未焚烧的烟道灰配比混合后卖给某乙公司。其中2014年4月22日从被告人黄某处购进的25.3吨烟道灰被被告人李某甲安排焚烧处置。2014年8月接群众举报后，公安机关在王某甲的货场内当场对已焚烧的烟道灰予以扣押并称重，重量为19.435吨，该批被焚烧的烟道灰系从被告单位某公司购进。 根据《国家危险废物名录》以及黄石环境监测站司法鉴定意见书，被告人李某甲安排焚烧处置的烟道灰属危险废物。另查明，被告人何某甲系被告单位某公司负责烟道灰等销售的股东，其明知被告人李某甲无危险废物经营许可证，仍向被告人李某甲出售该公司电炉冶炼产生的烟道灰，使被告单位某公司非法获利人民币2364355元。被告人黄某明知被告人李某甲无危险废物经营许可证，仍将其从鄂州某丙有限公司（以下简称某丙公司）、鄂州某丁有限公司（以下简称某丁公司）购进的烟道灰转售给被告人李某甲。 被告人李某甲、何某甲分别于2014年8月6日、2014年9月15日经公安民警电话通知到公安机关接受调查，并如实供述主要犯罪事实。被告人黄某于2014年12月24日主动到公安机关投案，并如实供述其犯罪事实。 归案后，被告人李某甲揭发某公司涉嫌污染环境罪，经查证属实，公安机关于2014年10月23日对该案立案。 案发后，被告人李某甲主动交纳违法所得人民币45万元，被告单位某公司主动交纳违法所得人民币168万元，被告人黄某主动缴纳违法所得人民币17万元。 经湖南省湘潭县、安徽省长丰县、鄂州市鄂城区社区矫正工作办公室分别对被告人李某甲、何某甲、黄某进行社区调查，建议对被告人李某甲、何某甲、黄某适用非监禁刑。 以上事实，有经法庭举证、质证的下列证据予以证明，本院予以确认： 1、户籍证明，证实被告人李某甲、何某甲、黄某的基本情况；涉嫌环境案件移送书、立案决定书、到案经过，证实黄石市环保局在查处王某甲的货场时发现李某甲存放的大量烟道灰，涉嫌犯罪，遂移送公安机关处理以及公安机关立案、各被告人到案的情况；扣押清单、发还清单，证实被告人李某甲财物被扣押及部分被发还的情况；湖北省暂扣款物票据，证实被告人李某甲、黄某、被告单位某公司退交违法所得的情况。 2、受案登记表、立案决定书、关于李某甲立功表现的情况说明，证实被告人李某甲揭发大冶市某加工有限公司涉嫌污染环境，经公安机关查证大冶市某加工有限公司涉嫌无证经营冶炼危险废物，且数量巨大，公安机关于2014年10月23日对该案立案的情况。 3、黄石市环境检查支队黄环监察发（2014）16号文件、湖北省黄石市环境监测站黄环监水字（2014）检095号检测报告、黄石市环境监察支队关于下陆区王若华村一货场处置危险废物的说明，证实2014年7月31日，黄石市环保局接到居民投诉反映黄石新兴管业存在粉尘扰民，经查系李某甲租赁王某甲的货场存放烟道灰所致，支队执法人员进行了采样，经黄石市环境监测站检测，货场存放的物料中，锌、镉、铅、镍等多项重金属因子浸出毒性超标的情况。 4、黄石市工业固体废弃物监督管理和调剂处置中心关于某公司、某丙公司、某丁公司产生的电炉烟灰是否属于危险废物的复函，证实对照《国家危险废物名录》，某公司、某丙公司、某丁公司产生的电炉烟灰属于HW31类危险废物的事实。 5、某丙公司危险废物管理计划，证实某丙公司于2014年1月20日制定的危险废物管理计划的内容。 6、耒阳市永鑫有色金属综合再生有限公司企业营业执照、危险废物经营许可证、委托书及与某丙公司签订的购销合同，证实耒阳市永鑫有色金属综合再生有限公司有危险废物经营许可证，其委托被告人黄某办理向某丙公司购买除尘灰的事宜。 7、鄂州市环境保护局鄂州环保函（2003）26号文件，证实鄂州市环保局关于某丁公司220万吨钢／年技术改造项目环境影响报告书的审批意见。 8、安康市环境保护局安环函（2008）180号文件，证实安康市环境保护局关于某乙公司10000吨／年纳米氧化锌项目环境影响报告书的批复情况。 9、长丰县环境保护局长环（2003）67号文件，证实长丰县环境保护局关于某公司年产30万吨电炉钢技改项目《环境影响报告书》的批复情况。 10、鄂州吴航工贸有限公司材料出库单及证明，证实鄂州吴航工贸有限公司于2014年4月22日向鄂州翔欣贸易有限公司出售环保灰25.3吨的事实。 11、某乙公司分析检验报告单数张、过磅单八张，证实李某甲出售给某乙公司的部分烟道灰的重量以及李某甲出售给某乙公司烟道灰时，某乙公司检验的情况。 12、某丙公司出售环保灰给黄某的清单记录，证实某丙公司从2013年10月18日至2014年3月16日向黄某出售环保灰的情况。 13、场地租赁协议，证实李某甲于2014年4月1日与王某甲签订场地租赁协议，租赁王某甲位于王若华村旁的一处货场。 14、某公司股东会决议、股权转让合同书、公司变更登记、公司章程修正案等相关材料，证实某公司的相关情况。 15、某公司出具的证明，证实李某甲在某公司购买除尘灰，约每月50-60吨的情况。 16、侯某、王某银行帐户查询明细，证实某公司出纳侯某、某公司股东余某的妻子王某的银行帐户交易记录。 17、李某丙银行帐户交易明细及李某丙建行账号向某公司、黄某付货款汇总表、黄某银行帐户明细清单，证实李某甲的女儿李某丙的建行账号向某公司、黄某付货款的情况。 18、李某甲工行卡、农行卡交易明细、转账凭证及李某甲通过工行卡、农行卡给某公司、黄某转账支付烟灰款汇总表，证实李某甲向某公司、黄某转账支付烟道灰货款的情况。 19、证人李某乙、郭某、王某乙、钱某（被告人李某甲的女婿）的证言，证实钱某帮李某甲接过两次烟道灰，李某乙、郭某、王某乙在李某甲的安排下在其租赁的货场焚烧烟道灰的情况。 20、证人王某甲、王某丙的证言，证实被告人李某甲于2014年4月租赁王某甲、王某丙的货场做烟道灰生意并焚烧烟道灰的情况。 21、证人王某丁的证言，证实2011年王某丁和李某甲代表湘潭县玉桥化工有限公司从某公司购进烟道灰，2012年以后玉桥公司没有再购买烟道灰，李某甲就自己去收购烟道灰的情况。 22、证人何某乙（某公司股东）、左某（某公司股东）、沈某（某公司股东）、孙某（某公司工作人员）的证言，证实某公司环保灰的销售是由何某甲负责的，其销售环保灰是公司行为，环保灰的收入也是用于公司购买设备等的情况。 23、证人侯某（某公司出纳）、何某丙（被告人何某甲的女儿）、王某的证言（某公司股东余某的妻子），证实何某甲将某公司的烟道灰出售给李某甲，李某甲将货款打到了侯某、王某、何某丙的账户上，这些钱都用于了公司设备维修、配件更换的情况。 24、证人李某丙（被告人李某甲的女儿）的证言，证实李某丙在李某甲的安排下向王某、黄某的帐户转账的情况。 25、证人丁某（某乙公司采购）的证言，证实李某甲自2012年以个人名义向某乙公司提供烟道灰，共供货800吨左右，某乙公司没有危险废物经营许可证，也没有让李某甲出示危险废物经营许可证的情况。 26、证人彭某（黄某的出纳）的证言，证实黄某自2013年开始卖烟道灰给李某甲，货款直接打到黄某的私人帐户上的情况。 27、证人陈某（某丙公司业务员）的证言，证实黄某从某丙公司收购的环保灰有600吨左右。2013年4、5月，黄某拿了一份耒阳永鑫公司的委托书，称受委托收购环保灰，并出示了危险废物经营许可证的情况。 28、证人林某（某丁公司销售主管）的证言，证实2014年4月22日，黄某以2800元每吨的价格从某丁公司买了一车环保灰，25吨多，总计7万多元。他当时出示了耒阳永鑫公司的委托书和危险废物经营许可证的情况。 29、被告人李某甲的供述，证实2012年4月至2014年8月，李某甲为了谋取非法利益，在未取得危险废物经营许可证的情况下，非法从某公司以及黄某处购进烟道灰约1300余吨，将其中部分烟道灰焚烧后混装销售给某乙公司。其中在2014年4月至2014年8月期间，李某甲为节省成本，将从上述两处购进的部分烟道灰转运至黄石市下陆区新兴管业公司旁王某甲的货场，安排工人将部分烟道灰使用点火焚烧去碳提纯的方式进行了处置，而后与未焚烧处理的烟道灰配比混合后卖给某乙公司。其中2014年4月22日从黄某处购进的25.3吨烟道灰被李某甲安排焚烧处置。2014年8月接群众举报后，公安机关在王某甲的货场内当场对已焚烧的烟道灰予以扣押并称重，重量为19.435吨，该批被焚烧的烟道灰系从某公司购进的情况。 30、被告人何某甲的供述，证实何某甲系某公司负责烟道灰等销售的股东，其明知李某甲无危险废物经营许可证，仍向李某甲出售该公司电炉冶炼产生的烟道灰，使某公司非法获利二百多万元的情况。 31、被告人黄某的供述，证实黄某明知李某甲无危险废物经营许可证，仍将其从某丙公司、某丁公司购进的烟道灰转售给李某甲以获得利润的情况。 32、黄石环境监测站（2014）黄环鉴字第001号司法鉴定意见书，证实本案所涉及的6个废渣样品均属于危险废物的事实。 33、辨认笔录，证实被告人李某甲辨认其在黄石、黄冈堆放和焚烧烟道灰的货场以及辨认被告人何某甲、证人李某乙，被告人何某甲辨认被告人李某甲、证人王某丁的情况。 34、现场勘验检查笔录及照片，证实公安机关勘查被告人李某甲租赁的货场并对货场内粉状物取样的情况。 35、现场称重调查笔录，证实在被告人李某甲租赁的货场扣押的经焙烧处置的烟道灰的重量为19435公斤的事实。 36、电子物证检查工作记录及说明，证实被告人李某甲与被告人何某甲、证人钱某用手机短信、微信通讯的情况。 ","cpfxgc":"本院认为，被告人李某甲违反国家规定，非法处置有毒物质，严重污染环境，其行为已构成污染环境罪。被告单位合肥市某有限公司、被告人黄某明知被告人李某甲无危险废物经营许可证，向其提供危险废物，严重污染环境，构成污染环境罪。被告人何某甲系被告单位合肥市某有限公司负责出售危险废物的主管人员，具体实施了犯罪行为，亦构成污染环境罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人李某甲在共同犯罪中起主要作用，系主犯；被告单位合肥市某有限公司、被告人黄某起次要、辅助作用，系从犯，依法应当对被告单位合肥市某有限公司、被告人何某甲、黄某从轻处罚。案发后，被告人李某甲、何某甲经公安民警电话通知后主动到公安机关接受调查，并如实供述自己的罪行，被告人黄某主动投案并如实供述自己的犯罪事实，均系自首，依法可以从轻处罚。被告人李某甲揭发他人的犯罪行为，经查证属实，系立功，依法可以从轻处罚。案发后，被告单位合肥市某有限公司、被告人李某甲、黄某主动交纳违法所得，依法对其酌情从轻处罚。根据被告人李某甲、何某甲、黄某的犯罪情节和悔罪表现，且湖南省湘潭县、安徽省长丰县、鄂州市鄂城区社区矫正工作办公室分别建议对被告人李某甲、何某甲、黄某适用非监禁刑，宣告缓刑对其所居住社区没有重大不良影响，本院依法对被告人李某甲、何某甲、黄某宣告缓刑。依据《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第六十八条、第七十二条第一款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第七条、第十条的规定，判决如下：","pjjg":" 一、被告人李某甲犯污染环境罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币八万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 二、被告单位合肥市某有限公司犯污染环境罪，判处罚金人民币六万元（罚金于本判决生效之日起三十日内缴纳）； 三、被告人何某甲犯污染环境罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 四、被告人黄某犯污染环境罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币三万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"黄石市下陆区人民法院 刑事判决书 （2015）鄂下陆刑初字第00096号 公诉机关黄石市下陆区人民检察院。 被告人李某甲。因无危险废物经营许可证在黄石地区多次非法买卖、储存危险废物烟道灰于2014年8月6日被黄石市公安局行政拘留十五日，因涉嫌犯污染环境罪于2014年8月20日被黄石市公安局刑事拘留，同月27日被黄石市公安局取保候审。2015年9月30日，本院决定对其取保候审。 被告单位合肥市某有限公司（以下简称某公司），法定代表人何某乙。 诉讼代表人余某，某公司副经理。 被告人何某甲。因涉嫌犯污染环境罪于2014年9月16日被黄石市公安局刑事拘留，同年10月21日经黄石市人民检察院批准逮捕，并于同日由黄石市公安局执行逮捕，同年11月27日被黄石市公安局取保候审。2015年9月30日，本院决定对其取保候审。 被告人黄某。因涉嫌犯污染环境罪于2015年1月22日被黄石市公安局取保候审。2015年9月30日，本院决定对其取保候审。 黄石市下陆区人民检察院以鄂黄下检刑诉字（2015）55号起诉书指控被告人李某甲、被告单位某公司、被告人何某甲、黄某犯污染环境罪，于2015年7月6日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。黄石市下陆区人民检察院于2015年9月30日以补充侦查为由建议本院延期审理，本院予以准许，并于2015年10月30日恢复审理。黄石市下陆区人民检察院指派检察员任娅琴出庭支持公诉，被告单位某公司的诉讼代表人余某、被告人李某甲、何某甲、黄某等到庭参加了诉讼。本案经合议庭评议并报院审判委员会讨论决定，现已审理终结。 公诉机关指控，被告人李某甲系个体收购烟道灰人员，2012年4月至2014年8月，李某甲为了谋取非法利益，在未取得危险废物经营许可的情况下，非法从被告单位某公司以及被告人黄某处购进烟道灰约1300余吨（电炉粗炼钢过程中尾气控制设施产生的飞灰），通过对部分烟道灰焚烧后混装的方式销售给陕西某乙有限公司（以下简称某乙公司）（另案处理），非法获利60余万元。其中在2014年4月至2014年8月期间，李某甲为节省成本，将从上述两处购进的烟道灰转运至黄石市下陆区新兴管业公司旁王某甲的货场，在此期间，李某甲安排工人将购进的烟道灰使用点火焚烧去碳提纯的方式进行了处置，而后与未焚烧处理的烟道灰配比混合后，将烟道灰卖给某乙公司。经查2014年4月间，某公司约有83.1吨烟道灰被李某甲焚烧处置，黄某提供的烟道灰有25.3吨被李某甲焚烧处置。 接群众举报后，公安机关在黄石市下陆区新兴管业公司旁王某甲的货场内当场对焚烧的烟道灰予以扣押并称重，数量为19.435吨。根据《国家危险废物名录》以及司法鉴定意见，被李某甲焚烧处置的烟道灰属危险废物。另查明，被告单位某公司明知李某甲无危险废物经营许可证，其公司副总经理何某甲仍于2012年4月至2014年8月间，非法向李某甲出售该公司电炉冶炼产生的烟道灰数量约800余吨，非法获利2364355元。被告人黄某明知李某甲无危险废物经营许可证，仍向其出售烟道灰，2014年4月间，黄某向李某甲出售两车烟道灰，共计64余吨，非法获利为17万余元。 案发后，被告人李某甲、何某甲、黄某三人均主动到公安机关投案。被告人李某甲在公安机关揭发他人犯罪行为，经查证属实。某公司退交非法所得168万元，黄某退交非法所得17万元，李某甲退交非法所得45万元。 公诉机关当庭向法庭出示并宣读了以下证据：1、现场勘查笔录及照片、辩认笔录等；2、鉴定意见；3、证人王某甲、王某乙、钱某等人的证言；4、被告人的供述和辩解；5、银行流水帐、鄂州吴航工贸公司的材料出库单、到案经过、立案决定书等书证；6、手机短信等电子证据。 公诉机关认为，被告人李某甲违反国家规定，在未取得危险废物经营许可的情况下，非法处置危险废物约108.4吨，严重污染环境，其行为已触犯《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪追究其刑事责任。被告单位某公司和被告人黄某明知李某甲未取得危险废物经营许可，向其提供危险废物，数量分别约为83.1吨和25.3吨，其行为已触犯《中华人民共和国刑法》第三百三十八条之规定，应当以污染环境罪的共犯追究其刑事责任。被告人何某甲是单位犯罪中的主管人员，亦应当以污染环境罪追究其刑事责任。案发后，被告人李某甲、何某甲、黄某三人能自动投案，并如实供述自己的罪行，依法认定其自首，可以从轻处罚；被告人李某甲向公安机关主动揭发他人犯罪行为，经查证属实，依法认定其立功，可以从轻处罚；被告人李某甲、何某甲、黄某能主动退交部分非法所得，可以酌情从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李某甲在庭审中表示认罪且对指控的犯罪事实无异议。 被告单位某公司的诉讼代表人余某在庭审中表示认罪且对指控的犯罪事实无异议。 被告人何某甲在庭审中表示认罪且对指控的犯罪事实无异议。 被告人黄某在庭审中表示认罪且对指控的犯罪事实无异议。 经审理查明，被告人李某甲系个体收购烟道灰人员，2012年4月至2014年8月，被告人李某甲为了谋取非法利益，在未取得危险废物经营许可证的情况下，非法从被告单位某公司以及被告人黄某处购进烟道灰约1300余吨（电炉粗炼钢过程中尾气控制设施产生的飞灰），将其中部分烟道灰焚烧后混装销售给某乙公司。其中在2014年4月至2014年8月期间，被告人李某甲为节省成本，将从上述两处购进的部分烟道灰转运至黄石市下陆区新兴管业公司旁王某甲的货场，安排工人将部分烟道灰使用点火焚烧去碳提纯的方式进行了处置，而后与未焚烧的烟道灰配比混合后卖给某乙公司。其中2014年4月22日从被告人黄某处购进的25.3吨烟道灰被被告人李某甲安排焚烧处置。2014年8月接群众举报后，公安机关在王某甲的货场内当场对已焚烧的烟道灰予以扣押并称重，重量为19.435吨，该批被焚烧的烟道灰系从被告单位某公司购进。 根据《国家危险废物名录》以及黄石环境监测站司法鉴定意见书，被告人李某甲安排焚烧处置的烟道灰属危险废物。另查明，被告人何某甲系被告单位某公司负责烟道灰等销售的股东，其明知被告人李某甲无危险废物经营许可证，仍向被告人李某甲出售该公司电炉冶炼产生的烟道灰，使被告单位某公司非法获利人民币2364355元。被告人黄某明知被告人李某甲无危险废物经营许可证，仍将其从鄂州某丙有限公司（以下简称某丙公司）、鄂州某丁有限公司（以下简称某丁公司）购进的烟道灰转售给被告人李某甲。 被告人李某甲、何某甲分别于2014年8月6日、2014年9月15日经公安民警电话通知到公安机关接受调查，并如实供述主要犯罪事实。被告人黄某于2014年12月24日主动到公安机关投案，并如实供述其犯罪事实。 归案后，被告人李某甲揭发某公司涉嫌污染环境罪，经查证属实，公安机关于2014年10月23日对该案立案。 案发后，被告人李某甲主动交纳违法所得人民币45万元，被告单位某公司主动交纳违法所得人民币168万元，被告人黄某主动缴纳违法所得人民币17万元。 经湖南省湘潭县、安徽省长丰县、鄂州市鄂城区社区矫正工作办公室分别对被告人李某甲、何某甲、黄某进行社区调查，建议对被告人李某甲、何某甲、黄某适用非监禁刑。 以上事实，有经法庭举证、质证的下列证据予以证明，本院予以确认： 1、户籍证明，证实被告人李某甲、何某甲、黄某的基本情况；涉嫌环境案件移送书、立案决定书、到案经过，证实黄石市环保局在查处王某甲的货场时发现李某甲存放的大量烟道灰，涉嫌犯罪，遂移送公安机关处理以及公安机关立案、各被告人到案的情况；扣押清单、发还清单，证实被告人李某甲财物被扣押及部分被发还的情况；湖北省暂扣款物票据，证实被告人李某甲、黄某、被告单位某公司退交违法所得的情况。 2、受案登记表、立案决定书、关于李某甲立功表现的情况说明，证实被告人李某甲揭发大冶市某加工有限公司涉嫌污染环境，经公安机关查证大冶市某加工有限公司涉嫌无证经营冶炼危险废物，且数量巨大，公安机关于2014年10月23日对该案立案的情况。 3、黄石市环境检查支队黄环监察发（2014）16号文件、湖北省黄石市环境监测站黄环监水字（2014）检095号检测报告、黄石市环境监察支队关于下陆区王若华村一货场处置危险废物的说明，证实2014年7月31日，黄石市环保局接到居民投诉反映黄石新兴管业存在粉尘扰民，经查系李某甲租赁王某甲的货场存放烟道灰所致，支队执法人员进行了采样，经黄石市环境监测站检测，货场存放的物料中，锌、镉、铅、镍等多项重金属因子浸出毒性超标的情况。 4、黄石市工业固体废弃物监督管理和调剂处置中心关于某公司、某丙公司、某丁公司产生的电炉烟灰是否属于危险废物的复函，证实对照《国家危险废物名录》，某公司、某丙公司、某丁公司产生的电炉烟灰属于HW31类危险废物的事实。 5、某丙公司危险废物管理计划，证实某丙公司于2014年1月20日制定的危险废物管理计划的内容。 6、耒阳市永鑫有色金属综合再生有限公司企业营业执照、危险废物经营许可证、委托书及与某丙公司签订的购销合同，证实耒阳市永鑫有色金属综合再生有限公司有危险废物经营许可证，其委托被告人黄某办理向某丙公司购买除尘灰的事宜。 7、鄂州市环境保护局鄂州环保函（2003）26号文件，证实鄂州市环保局关于某丁公司220万吨钢／年技术改造项目环境影响报告书的审批意见。 8、安康市环境保护局安环函（2008）180号文件，证实安康市环境保护局关于某乙公司10000吨／年纳米氧化锌项目环境影响报告书的批复情况。 9、长丰县环境保护局长环（2003）67号文件，证实长丰县环境保护局关于某公司年产30万吨电炉钢技改项目《环境影响报告书》的批复情况。 10、鄂州吴航工贸有限公司材料出库单及证明，证实鄂州吴航工贸有限公司于2014年4月22日向鄂州翔欣贸易有限公司出售环保灰25.3吨的事实。 11、某乙公司分析检验报告单数张、过磅单八张，证实李某甲出售给某乙公司的部分烟道灰的重量以及李某甲出售给某乙公司烟道灰时，某乙公司检验的情况。 12、某丙公司出售环保灰给黄某的清单记录，证实某丙公司从2013年10月18日至2014年3月16日向黄某出售环保灰的情况。 13、场地租赁协议，证实李某甲于2014年4月1日与王某甲签订场地租赁协议，租赁王某甲位于王若华村旁的一处货场。 14、某公司股东会决议、股权转让合同书、公司变更登记、公司章程修正案等相关材料，证实某公司的相关情况。 15、某公司出具的证明，证实李某甲在某公司购买除尘灰，约每月50-60吨的情况。 16、侯某、王某银行帐户查询明细，证实某公司出纳侯某、某公司股东余某的妻子王某的银行帐户交易记录。 17、李某丙银行帐户交易明细及李某丙建行账号向某公司、黄某付货款汇总表、黄某银行帐户明细清单，证实李某甲的女儿李某丙的建行账号向某公司、黄某付货款的情况。 18、李某甲工行卡、农行卡交易明细、转账凭证及李某甲通过工行卡、农行卡给某公司、黄某转账支付烟灰款汇总表，证实李某甲向某公司、黄某转账支付烟道灰货款的情况。 19、证人李某乙、郭某、王某乙、钱某（被告人李某甲的女婿）的证言，证实钱某帮李某甲接过两次烟道灰，李某乙、郭某、王某乙在李某甲的安排下在其租赁的货场焚烧烟道灰的情况。 20、证人王某甲、王某丙的证言，证实被告人李某甲于2014年4月租赁王某甲、王某丙的货场做烟道灰生意并焚烧烟道灰的情况。 21、证人王某丁的证言，证实2011年王某丁和李某甲代表湘潭县玉桥化工有限公司从某公司购进烟道灰，2012年以后玉桥公司没有再购买烟道灰，李某甲就自己去收购烟道灰的情况。 22、证人何某乙（某公司股东）、左某（某公司股东）、沈某（某公司股东）、孙某（某公司工作人员）的证言，证实某公司环保灰的销售是由何某甲负责的，其销售环保灰是公司行为，环保灰的收入也是用于公司购买设备等的情况。 23、证人侯某（某公司出纳）、何某丙（被告人何某甲的女儿）、王某的证言（某公司股东余某的妻子），证实何某甲将某公司的烟道灰出售给李某甲，李某甲将货款打到了侯某、王某、何某丙的账户上，这些钱都用于了公司设备维修、配件更换的情况。 24、证人李某丙（被告人李某甲的女儿）的证言，证实李某丙在李某甲的安排下向王某、黄某的帐户转账的情况。 25、证人丁某（某乙公司采购）的证言，证实李某甲自2012年以个人名义向某乙公司提供烟道灰，共供货800吨左右，某乙公司没有危险废物经营许可证，也没有让李某甲出示危险废物经营许可证的情况。 26、证人彭某（黄某的出纳）的证言，证实黄某自2013年开始卖烟道灰给李某甲，货款直接打到黄某的私人帐户上的情况。 27、证人陈某（某丙公司业务员）的证言，证实黄某从某丙公司收购的环保灰有600吨左右。2013年4、5月，黄某拿了一份耒阳永鑫公司的委托书，称受委托收购环保灰，并出示了危险废物经营许可证的情况。 28、证人林某（某丁公司销售主管）的证言，证实2014年4月22日，黄某以2800元每吨的价格从某丁公司买了一车环保灰，25吨多，总计7万多元。他当时出示了耒阳永鑫公司的委托书和危险废物经营许可证的情况。 29、被告人李某甲的供述，证实2012年4月至2014年8月，李某甲为了谋取非法利益，在未取得危险废物经营许可证的情况下，非法从某公司以及黄某处购进烟道灰约1300余吨，将其中部分烟道灰焚烧后混装销售给某乙公司。其中在2014年4月至2014年8月期间，李某甲为节省成本，将从上述两处购进的部分烟道灰转运至黄石市下陆区新兴管业公司旁王某甲的货场，安排工人将部分烟道灰使用点火焚烧去碳提纯的方式进行了处置，而后与未焚烧处理的烟道灰配比混合后卖给某乙公司。其中2014年4月22日从黄某处购进的25.3吨烟道灰被李某甲安排焚烧处置。2014年8月接群众举报后，公安机关在王某甲的货场内当场对已焚烧的烟道灰予以扣押并称重，重量为19.435吨，该批被焚烧的烟道灰系从某公司购进的情况。 30、被告人何某甲的供述，证实何某甲系某公司负责烟道灰等销售的股东，其明知李某甲无危险废物经营许可证，仍向李某甲出售该公司电炉冶炼产生的烟道灰，使某公司非法获利二百多万元的情况。 31、被告人黄某的供述，证实黄某明知李某甲无危险废物经营许可证，仍将其从某丙公司、某丁公司购进的烟道灰转售给李某甲以获得利润的情况。 32、黄石环境监测站（2014）黄环鉴字第001号司法鉴定意见书，证实本案所涉及的6个废渣样品均属于危险废物的事实。 33、辨认笔录，证实被告人李某甲辨认其在黄石、黄冈堆放和焚烧烟道灰的货场以及辨认被告人何某甲、证人李某乙，被告人何某甲辨认被告人李某甲、证人王某丁的情况。 34、现场勘验检查笔录及照片，证实公安机关勘查被告人李某甲租赁的货场并对货场内粉状物取样的情况。 35、现场称重调查笔录，证实在被告人李某甲租赁的货场扣押的经焙烧处置的烟道灰的重量为19435公斤的事实。 36、电子物证检查工作记录及说明，证实被告人李某甲与被告人何某甲、证人钱某用手机短信、微信通讯的情况。 本院认为，被告人李某甲违反国家规定，非法处置有毒物质，严重污染环境，其行为已构成污染环境罪。被告单位合肥市某有限公司、被告人黄某明知被告人李某甲无危险废物经营许可证，向其提供危险废物，严重污染环境，构成污染环境罪。被告人何某甲系被告单位合肥市某有限公司负责出售危险废物的主管人员，具体实施了犯罪行为，亦构成污染环境罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人李某甲在共同犯罪中起主要作用，系主犯；被告单位合肥市某有限公司、被告人黄某起次要、辅助作用，系从犯，依法应当对被告单位合肥市某有限公司、被告人何某甲、黄某从轻处罚。案发后，被告人李某甲、何某甲经公安民警电话通知后主动到公安机关接受调查，并如实供述自己的罪行，被告人黄某主动投案并如实供述自己的犯罪事实，均系自首，依法可以从轻处罚。被告人李某甲揭发他人的犯罪行为，经查证属实，系立功，依法可以从轻处罚。案发后，被告单位合肥市某有限公司、被告人李某甲、黄某主动交纳违法所得，依法对其酌情从轻处罚。根据被告人李某甲、何某甲、黄某的犯罪情节和悔罪表现，且湖南省湘潭县、安徽省长丰县、鄂州市鄂城区社区矫正工作办公室分别建议对被告人李某甲、何某甲、黄某适用非监禁刑，宣告缓刑对其所居住社区没有重大不良影响，本院依法对被告人李某甲、何某甲、黄某宣告缓刑。依据《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第六十八条、第七十二条第一款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第七条、第十条的规定，判决如下： 一、被告人李某甲犯污染环境罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币八万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 二、被告单位合肥市某有限公司犯污染环境罪，判处罚金人民币六万元（罚金于本判决生效之日起三十日内缴纳）； 三、被告人何某甲犯污染环境罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 四、被告人黄某犯污染环境罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币三万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长汪潞璐 人民陪审员王雪芳 人民陪审员晏平 二〇一六年一月二十八日 书记员刘雪霏","writId":"0215dd0c6ee6b94ee146435f2a9a2c72e8f","writName":"合肥市某有限公司、李某甲等犯污染环境罪一审刑事判决书"}
