{"ajId":"8b52eb7f-d652-486b-97ad-1a42ed669550","ajName":"徐某某诈骗、敲诈勒索一案","ajjbqk":" 杭州市余杭区人民检察院指控： 2017年初，被告人徐某某未经登记在杭州市余杭区某酒店4楼成立“易速贷”的公司，后于2017年11月搬至良渚某茶城4楼并改名为“183”公司。期间，被告人徐某某陆续招募被告人陈某某、刘某某、楚某某、张某某、汪某某及王某（另案处理）等人为公司成员，逐步形成以被告人徐某某为首要分子，被告人陈某某、刘某某为骨干成员，被告人楚某某、张某某、汪某某、王某（另案处理）为一般参加者的恶势力犯罪集团。该犯罪集团以非法占有为目的，假借民间借贷之名开展非法放贷业务，以行业规矩、财务留档等为由欺骗被害人签订两张或者以上的翻倍借条等借款凭证，制造被害人已取得多张借款凭证标示金额钱款的银行记录或证据，在扣除“保证金”、“平台费”、“上门费”等费用后实际出借金额仅为借款金额的60％左右。之后，被告人徐某某安排公司成员以肆意认定违约、隐瞒真实借款情况、威胁恐吓等方式软硬兼施向被害人或其家属索要借款凭证标示金额的财物。 具体事实如下： 1、2017年4月，被害人许某借款20000元，被告人徐某某、陈某某欺骗许某签订2张40000元的借条，实际出借7000元，被告人徐某某在收到全部还款后归还1张借条。2017年11月，被告人徐某某指使被告人汪某某持另1张借条多次以言语相要挟等方式要求许某再支付40000元，未能得逞。 2、2017年6月，被害人朱某借款人民币（以下未列明币种均系人民币）30000元，被告人徐某某、陈某某欺骗朱某签订2张90000元的借条，实际出借16000元。同年7月至8月期间，被告人徐某某指使陈某某、楚某某、张某某、王某（另案处理）等人持金额虚高的借条向被害人朱某的父亲陈某某索要70000元，并多次采用言语威胁、砸啤酒瓶、泼油漆、弹弓射玻璃等手段实施威胁、恐吓，陈某某被迫支付20000元。 3、2017年7月，被害人施某1借款20000元，被告人徐某某、陈某某欺骗施某1签订2张20000元的借条，实际出借8000元。2017年8月，被害人施某1让郑某出面借款20000元，被告人徐某某、陈某某欺骗郑某签订2张20000元的借条，实际出借6900元。被告人徐某某在收到施某1还款9100元、郑某还款2000元后，又指使被告人陈某某、楚某某、张某某、王某（另案处理）持2张借条要求施某1的父亲施某2归还40000元，被害人施某2信以为真并支付10000元。2017年9月，被告人楚某某、张某某、王某（另案处理）再次到施某1家中催收，施某2在已经得知真实借款金额的情况下拒绝还款并报警。后被告人陈某某、楚某某、张某某、王某（另案处理）先后采用到施某1家中泼油漆、砸啤酒瓶等手段实施威胁、恐吓，施某2被迫再次支付18000元。 4、2017年7月，被害人黄某借款10000元，被告人徐某某欺骗被害人黄某签订2张20000元借条，实际出借4200元。被告人徐某某在黄某按约定还款15000元后仍肆意认定黄某违约，且拒不退还保证金。2017年11月，被告人徐某某指使被告人陈某某、汪某某、楚某某多次以言语威胁、砖头砸玻璃等方式要挟被害人黄某再支付40000元，均未得逞。 5、2017年8月份，被害人章某1借款5000元，被告人徐某某、陈某某欺骗章某1签订2张20000元的借条，被告人陈某某、楚某某到章某1家中确认住址，实际出借4600元。被害人章某1归还500元后逾期，被告人徐某某、陈某某、张某某、王某（另案处理）等人到章某1家，通过言语威胁及给章某1的母亲叶某1播放暴力讨债视频的手段逼迫章某1的父母再次签订1张40000元的借条。2017年8月至2018年4月，被告人张某某、王某（另案处理）等又多次实施上门滋扰、言语威胁等行为。被害人章某1的父母被迫先后支付27500元。 6、2017年10月，被害人俞某1借款20000元，被告人徐某某、陈某某欺骗俞某1签订多张40000元借款凭证，实际出借8000元。后被告人徐某某肆意认定俞某1违约要求其支付24000元。俞某1支付24000元后，被告人徐某某又以还有2张借条为由将俞某1约至公司协商，并与被告人刘某某假扮的“刘某”通电话假装帮助俞某1向公司负责人说情，要求俞某1再支付60000元。遭到俞某1拒绝后，被告人徐某某指使被告人陈某某、张某某、楚某某、汪某某、王某（另案处理）到俞某1家催收，通过言语威胁等方式要挟俞某1父母支付60000元，俞某1父亲俞某2在明知借款已经还清的情况下仍被迫分两次支付60000元。 7、2017年10月，被害人俞某1经被告人徐某某介绍向被告人黄某某借款10000元，被告人黄某某、徐某某欺骗俞某1签订1张20000元的借条，实际出借5000元。被告人黄某某在俞某1已还款5000元的情况下，利用俞某1对徐某某的惧怕心理，以逾期为由要挟俞某1支付18000元，被害人俞某1迫于压力支付18000元。 8、2017年10月，被害人张某1借款30000元，被告人徐某某、刘某某欺骗张某1签订2张30000元的借条和1张30000元的车辆抵押合同，实际出借23000元，被告人黄某某、王某（另案处理）通过银行走账的方式制造张某1取得90000元借款的假象。10月7日，被告人徐某某指使被告人陈某某、刘某某谎称GPS掉线将车辆从张某1处开回，并编造借口肆意认定违约。后被告人徐某某指使被告人陈某某、楚某某以不予归还车辆为由要挟张某1还款60000元，被害人张某1被迫交付43000元后，被告人刘某某归还车辆。 9、2017年11月，被害人来某1借款10000元，被告人徐某某、陈某某欺骗来某1签订2张20000元的借条，实际出借6000元左右。借款次日，被害人来某1的父亲来某2向被告人陈某某归还10000元并取回借条。后被告人徐某某又指使被告人陈某某、张某某、王某（另案处理）持另1张借条到来某1家中以言语相威胁等方式催收20000元，来某2在明知借款已还清的情况下仍被迫支付14000元。 10、2017年11月份，被害人谈某1借款10000元，被告人徐某某、陈某某欺骗谈某1签订2张20000元的借条，实际出借4500元。因谈某1未能如期还款，被告人徐某某指使被告人楚某某、汪某某以贴身跟随、言语威胁等方式要挟谈某1还钱，谈某1先后还款8500元。2017年12月，被告人徐某某又指使被告人陈某某、楚某某、汪某某持1张借条到谈某1家催收20000元，并以不还钱抓走谈某1相要挟，后因被害人谈某1的父亲谈某2持刀反抗而未能得逞。 据以指控的证据有被害人陈述；证人证言；扣押物品决定书、调取证据清单等书证；搜查笔录、电子物证检查记录、辨认笔录；支付宝交易明细、微信交易明细等（光盘）；被告人及同案人员的供述和辩解等。 公诉机关认为，被告人徐某某组织、领导恶势力犯罪集团，被告人陈某某、楚某某、张某某、刘某某、汪某某参加恶势力犯罪集团，被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某、黄某某的行为均已构成敲诈勒索罪，其中被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某系数额巨大，被告人黄某某系数额较大，被告人徐某某、陈某某、楚某某、张某某、汪某某的部分敲诈勒索犯罪系未遂；被告人徐某某、陈某某、楚某某、张某某的行为还构成诈骗罪，均系数额较大，对被告人徐某某、陈某某、楚某某、张某某应当数罪并罚，提请本院依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第二十三条、第六十九条之规定处罚。 被告人徐某某对公诉机关的指控无异议，唯辩称其没有组织、领导恶势力犯罪集团。 被告人徐某某的辩护人提出，（1）本案中被告人徐某某没有对其他被告人进行明确的分工等，各被告人之间关系松散，没有严格的纪律，没有形成在被告人徐某某组织、领导下实施各种较为严重的犯罪活动的特征，不宜认定为犯罪集团；（2）对公诉机关指控被告人徐某某构成诈骗罪无异议，同时认为公诉机关指控为敲诈勒索部分，被告人徐某某系为实现诈骗目的而实施，虽伴有轻微暴力手段，仍应定性为诈骗罪；（3）在指控的第7节事实中，被告人徐某某仅起了介绍作用，实际出借人、利益既得者均为被告人黄某某，被告人徐某某不应承担责任；（4）被告人徐某某的部分犯罪行为系未遂；（5）被告人徐某某自愿认罪，愿意退赃。综上，请求对被告人徐某某从轻处罚。 被告人陈某某辩称，（1）没有参与第1节（许某）事实中借条的签署；（2）没有参与第2节（朱某）事实中借条的签署，但对该节事实中需要承担责任无异议；（3）没有参与第4节（黄某）事实的催收，仅和被害人见了一面；（4）第5节（章某1）事实中，仅知道其中的1500元的支付，但对该节事实中需要承担责任无异议；（5）第6节（俞某1）事实中，对俞某1归还2.4万元的情况不知情，且最终与俞某1父亲谈某3以及收到的金额为3万元，其余部分不知情；（6）第10节（谈某1）事实中，对谈某1归还8500元的情况不知情，且仅参与了一次催收，但对该节事实中需要承担责任无异议；（7）其非本案恶势力犯罪集团的成员。 被告人陈某某的辩护人提出，（1）本案中各被告人之间没有人身、财产依附性，组织松散，尚未形成恶势力犯罪集团；（2）指控的第1节事实与被告人陈某某无关；指控的第2节事实被告人陈某某未经手让被害人朱某签订借条；指控的第6节同意被告人陈某某的辩解；（3）涉案金额应以最后催讨的金额或经双方协商后被告人方实际拿到的金额减去实际出借金额来核算；（4）被告人陈某某的行为虽分别符合诈骗罪和敲诈勒索罪的构成要件，但两个阶段的行为之间具有牵连关系，应择一罪以诈骗罪惩处，而不应数罪并罚；（5）各被害人的不当行为助力了各被告人的行为，具有过错；（6）被告人陈某某系初犯，又系从犯。 被告人楚某某辩称，（1）其非本案恶势力犯罪集团的成员；（2）在第5节（章某1）事实中，其仅上门确认了地址，未参与后续事实，不应当对该节事实承担责任；（3）其虽参与了第6节（俞某1）事实的催讨，但后续的事情不知情，不应当对该节事实承担责任。 被告人楚某某的辩护人提出，（1）本案不符合恶势力犯罪集团的组织特征，被告人楚某某非恶势力犯罪集团的参加者；（2）在指控的第6节事实中，被告人楚某某仅跟随催讨，其余均不知情，在指控的第5节事实中，被告人楚某某仅上门核实被害人地址，主观上没有敲诈勒索的故意，客观上没有实际索要到钱款或没有实施敲诈勒索行为，不应对该两节事实承担责任；（3）在具体犯罪中，被告人楚某某系从犯；（4）被告人楚某某系初犯、偶犯，主观恶性不大，个人获利不大，行为的社会危害性小，犯罪情节较轻微，对起诉书指控的大部分事实予以认可，已深刻认识到自己所犯错误。综上，请求对被告人楚某某从轻处罚，在有期徒刑三年以下量刑。 被告人张某某辩称，（1）其非本案恶势力犯罪集团的成员；（2）在第3节（施某1）事实中，其没有参与第一次向施某1父亲施某2的催讨（即施某2支付1万元的这次）。 被告人张某某的辩护人提出，（1）本案不属于恶势力犯罪集团；（2）被告人张某某的部分犯罪系未遂，系初犯、偶犯，又系从犯，主观恶性较小，归案后如实供述，有悔罪表现。综上，请求对被告人张某某从轻或减轻处罚。 被告人刘某某辩称，（1）其非被告人徐某某公司员工，非本案恶势力犯罪集团的骨干成员；（2）未参与指控的第6节（俞某1）事实；（3）请求对其适用缓刑。 被告人刘某某的辩护人提出，（1）同意被告人徐某某的辩护人关于本案非犯罪集团的意见，且本案不构成恶势力，被告人刘某某也非骨干成员；（2）指控被告人刘某某参与第6节事实的证据不足，即使认定被告人刘某某参与，也应当认定为从犯；（3）被告人刘某某悔罪态度良好，已赔偿被害人张某15000元并获得谅解。综上，请求对被告人刘某某从轻处理。 被告人汪某某辩称，（1）其非本案恶势力犯罪集团的成员；（2）在第1节（许某）事实中，其催讨的金额仅为1万余元。 被告人汪某某的辩护人提出，（1）被告人汪某某非犯罪集团成员；（2）被告人汪某某于2017年10月才进入被告人徐某某公司，对于之前发生的借款等情况不知情，指控的第1节的金额应认定1万元（未遂），指控的第4节、第6节的具体金额被告人汪某某均不知情，无法认定既遂金额；（3）被告人汪某某系在公司指令下被动参与本案，主观上没有敲诈勒索的故意，系初犯，归案后如实供述，认罪态度好。综上，请求对被告人汪某某从轻处罚。 被告人黄某某对公诉机关的指控无异议。 被告人黄某某的辩护人提出，被告人黄某某系初犯，犯罪情节轻微，主观恶性不大，已积极退赔并获得被害人谅解，认罪、悔罪，请求对被告人黄某某从轻处罚，并适用缓刑。 经审理查明： 2017年初，被告人徐某某未经登记在杭州市余杭区某酒店4楼以“易速贷公司”名义放贷，后于2017年11月搬至杭州市余杭区某茶城4楼并改称“183公司”。其间，被告人徐某某陆续招募被告人陈某某、楚某某、张某某、刘某某、汪某某及王某（另案处理）等人为成员，从事“套路贷”违法犯罪活动，为非作恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，逐步形成以被告人徐某某为首要分子，被告人陈某某、楚某某、张某某、刘某某、汪某某及王某为其他成员的较为固定的恶势力犯罪集团。该犯罪集团以非法占有为目的，假借民间借贷之名，以“财务留档”等为由，欺骗被害人签订2张或者以上的翻倍借条等借款凭证，以银行转账、持现金拍摄照片等方式制造被害人已取得多张借款凭证标示金额钱款的虚假给付事实，并在实际交付借款时扣除“保证金”、“平台费”、“上门费”等费用，被害人实际取得钱款金额大幅度低于借款金额。之后，被告人徐某某安排组织成员以肆意认定违约、隐瞒真实借款还款情况、威胁恐吓、泼油漆、写大字、扔啤酒瓶等方式向多名被害人及被害人亲属索要借款凭证标示金额的钱款，各被害人及被害人亲属或因陷入错误认识、或迫于被告人徐某某等人的暴力、威胁，交付相关钱款。 证明以上事实并经庭审质证的证据有： 1、证人沈某的证言、辨认笔录及照片，证实其系徐某某的前妻，二人已于2017年7、8月份离婚；2017年年初，徐某某在某酒店4楼开放贷公司，公司员工有“刚子”陈某某、“南南”楚某某、“睿睿”王某、“老表”汪某某、“彪子”张某某等人，后公司搬至茶城，最后搬去海南，具体放贷情况其不清楚；其间，徐某某曾让其保管借条等事实； 2、同案人员王某的供述和辩解、辨认笔录及照片，证实2017年夏天，其经方某介绍进入徐某某开设的“183公司”，当时公司有陈某某、张某某、方某等人，后楚某某、汪某某、刘某某也加入，之后公司搬到某茶城4楼；公司的业务是放贷，除了老板徐某某外，其余公司成员都是做催收；业务员介绍客户到公司后，徐某某会和客户谈话，之后陈某某让客户签合同，一般是签2张借条，之后徐某某会安排人员陪客户去银行，事后的催收也是徐某某安排的，徐某某会将借条给其等人，并交代其等人咬死借条上的金额，如果对方有还钱的意愿，其等人会打电话询问徐某某，催收过程中其等人在别人家有泼油漆、写字等行为，是徐某某授意的；其在公司上班时徐某某包吃包住，没有固定工资，收入是靠催收提成；公司有一辆面包车、一辆尼桑车用于催收；公司建过名为“AAAAA诚信兄弟”的微信群，其等人都在群里等事实； 3、被告人徐某某的供述和辩解，证实其从2017年年初开始以“易速贷公司”的名义从事借贷业务赚利息，实际没有注册过公司，起初在杭州市余杭区某酒店，2017年9月份左右搬至某茶城4楼并改名为“183公司”，2018年过年后搬到海南；陈某某、方某、张某某、王某、刘某某、楚某某、汪某某等人先后进入公司，主要是帮忙签借款合同、上门催讨债务等，吃、住、车某等基本由其承担，员工没有工资，但在成功讨要到债务后会有10％左右的提成，一般是其把相应单子交给指定的人去讨；其是公司老板，刘某某负责记账，有时也负责放贷、催收，其他人基本都是负责催收的；借款人一般由朋友介绍，之后由其和借款人谈，根据情况确定借款金额，但在出具借条的时候金额比实际要高，借1万元起初能实际到手8000元左右，后来降为5000元左右（起初收不回的钱比较多，为了减少损失，就减少了给借款人的钱），扣除的钱为利息、平台费、保证金，但借款人需要出具2张双倍借条即2张2万元的借条，部分出具2张以上双倍借条，理由是备份、财务留档等，也是为了给借款人压力、方便催讨，最终是为了多要钱；有时候会上门查看借款人的情况、按借条内容以银行转账或拍照的方式制作假流水；如果借款人逾期，其等人会通过电话、上门等方式催收，没有效果的话再通过泼油漆、扔啤酒瓶、写油漆字、言语威胁等方式催收，催收都是拿着2张双倍借条的；有时候借款人会报警，民警会让其等人通过合法途径解决，但其没有到法院起诉过；公司有一辆银灰色面包车、一辆红色尼桑轿车用于上门催讨；公司有名为“AAAAA诚信兄弟”的微信群，其偶尔在群里发红包联络感情等事实； 4、被告人陈某某的供述和辩解，证实其绰号“刚子”，2017年4月经人介绍去徐某某的“易速贷公司”上班，其进入公司后，张某某、王某、方某、刘某某、楚某某等人陆续到公司，2017年10月其介绍汪某某进入公司，公司起初在良渚的某酒店4楼，后搬至某茶城并改名为“183公司”，公司的业务是零用贷，老板是徐某某，刘某某是公司的财务；客户由业务员介绍到公司借钱后，由徐某某负责谈并让其等人和客户签约，一般是签2张双倍借条以及合同、收条、保证协议等，材料上出借人一栏都是空白的，签2张双倍借条时给客户的解释是1张用于放款、1张用于财务留底，实际是为了催讨时多要钱；借款时需要扣除保证金、平台费、服务费、业务员提成等，如果借1万元，客户到手大约6000余元，正常还款的话，保证金会退；有时候为了后续的催收，徐某某会以银行转账或让客户拿现金拍照的方式制作流水；如果客户逾期，刘某某会打电话催讨，超过1天就没收保证金，超过3天徐某某会安排人上门催讨，并说一个最低价格，其等人根据客户的家庭情况、态度等讨要（客户家里条件好或者想息事宁人就多要一点，家里很穷或者家里人也很无赖则只讨回本金）；负责催收的主要是楚某某、王某、张某某、方某、汪某某，刘某某、徐某某去得较少，其主要负责签合同，有时候也去催收；催收时都是拿着双倍借条的，如果谈不好，就采用言语威胁、在客户住处附近喊话、去客户家里扔啤酒瓶、喷油漆、写字等方式进行滋扰；签双倍借条的事情全公司的人都是知道的；每周一上午公司要开会，主要是大家说一下催收的情况，遇到的困难等，徐某某曾说过如果遇到报警就留一个人在现场，其他人赶快离开并把情况告诉他；其等人在公司上班时徐某某包吃不包住，成功催收到钱的人有3％至5％的提成，介绍业务、上门核实地址也有好处等事实； 5、被告人楚某某的供述和辩解，证实2017年6月左右，其经“斌子”张盼介绍到徐某某位于良渚某酒店的“易速贷公司”上班，后公司搬至某茶城4楼并改名为“183公司”，搬迁时徐某某将“易速贷公司”的事情全权交给其处理，2018年3月公司搬到了海南；公司老板是徐某某，负责风控等，陈某某负责做合同、催收，其、张盼、方某、张某某、王某、刘某某、汪某某都是做催收的，刘某某后转做财务；公司放款的客户是有选择性的，需要是杭州本地人，或者有车等，客户来借钱时由徐某某负责谈，之后签2张双倍借条，这个情况公司的人都知道的，目的是为了多要钱，实际到手的钱还要扣除费用，以借1万元为例，需要签2张2万元的借条，但实际到手只有5000元左右，有时候其等人会上门核实情况，同意放款后会按借条金额以银行转账或拿着现金拍照的方式做流水；扣除的费用中有保证金，是承诺按期还款退还的，但实际上没有退的情况发生过；认定违约的情况有很多种，如超过还款日17时、装在车上的GPS掉线等；客户逾期或违约后，其等人先电话催收，不还的话上门，再不还的话就通过过激的言语、行为去催收；公司用于催收的车辆是一辆银灰色的面包车、一辆红色尼桑车，是徐某某提供的，但尼桑车好像不是徐某某的；有时候上门催收对方会报警，民警到现场后会让其等人通过起诉等合法途径解决，其认为如果需要走合法途径，其等负责催收的人就没有存在的意义了，因此实在不行的话其等人会通过扔啤酒瓶、泼油漆、喊话等暴力方式催收；其认为公司就是用套路在赚钱；公司包吃不包住，没有基本工资，收入靠催收提成，就是催收到的钱除去本金后的10％至20％等事实； 6、被告人张某某的供述和辩解、辨认笔录及照片，证实2017年6、7月份，其经方某介绍进入徐某某的“易速贷公司”，负责催收债务，当时公司在某酒店，2017年9月左右搬到某茶城4楼，2018年3月搬到海口市；公司的业务是放贷，老板是徐某某，“刚子”陈某某什么都管、什么都做，包括催收，其和“睿睿”王某、“胖子”方某、“南南”楚某某、“老表”（“阿某1”）汪某某、“娃子”刘某某、“斌子”负责催收，到某茶城后刘某某转做记账；客户到了之后由徐某某等人去风控室谈，有时候陈某某、刘某某也会在，谈某3后签合同、去银行做流水，一般要签2张双倍借条，实际拿到的钱还要扣除保证金、手续等，一般借款1万元到手7000元，但要签2张2万元的借条；客户的还款由刘某某记账，其等人按徐某某、陈某某的指示去催收，方式是打电话、上门等，其中上门有聊天、喊话、扔啤酒瓶、泼油漆、写油漆字等方式，催收回来的钱直接交给徐某某；其一般和王某搭档催收，王某催收时说话比较横、比较凶；公司有名为“AAAAA诚信兄弟”的微信群，公司的人都在群里等事实； 7、被告人刘某某的供述和辩解、辨认笔录及照片，证实其于2017年7、8月份进入徐某某的“易速贷公司”跟着徐某某做放贷，公司起初在良渚某酒店4楼，后搬至某茶城4楼并改名为“183公司”，搬去海南；其主要负责帮徐某某记账、提醒客户还款，同时在徐某某身边学习做风控；公司成员有“刚子”陈某某、“斌子”、楚某某、方某、王某、张某某、“老表”汪某某等人，其中陈某某负责签合同、走流水，其余的人基本上都是做催收；公司主要做零用贷，借款对象为杭州本地人，客户来了之后徐某某负责谈、了解情况，觉得可以就叫陈某某给对方签合同、以银行转账或手拿现金拍照的方式做流水，在扣除费用后把钱给客户；客户需要签2张双倍借条以及收条、保证协议、申请表等材料，陈某某交给其后其负责核对、记录；签2张双倍借条是公司的规定，在公司工作的人都知道；公司有个叫“AAAAA诚信兄弟”的微信群，王某曾在群里说过往客户家扔啤酒瓶的事情；其手机中存有杭州公司的账目等事实； 8、被告人汪某某的供述和辩解，证实2017年10月中旬，其经表哥陈某某介绍进入徐某某位于某茶城4楼的“易速贷公司”，后改名为“183公司”，2018年3月份左右公司搬到海南；公司是做民间放贷业务的，公司老板是徐某某，陈某某主要负责签合同、催收等，刘某某负责财务、催收等，其和方某、楚某某、王某、张某某负责催收；业务员将客户带到公司后，由徐某某负责谈，陈某某、刘某某、楚某某、方某有时也会参与，客户会签2张双倍借条，实际到手金额还要扣除保证金、平台费、手续费等费用，一般1万元到手4、5千元，保证金说好是会退的，但其工作期间没有见到过退保证金的情况，签合同之后还会以让客户手拿现金录像的方式做流水，逾期的话其等人会拿着双倍借条以言语威胁、打电话给借款人近亲属进行威胁、上门讨要、泼油漆、喊喇叭、跟踪借款人等方式催收，写双倍借条就是为了让客户多还钱，这一点公司的人都是知道的；其认为徐某某公司让客户签双倍借条、扣保证金最后按双倍借条暴力讨债就是给客户下套路；公司有名为“AAAAA诚信兄弟”的微信群，公司的人都在群里，群里有时候会安排工作等事实； 9、被告人黄某某的供述和辩解、辨认笔录及照片，证实徐某某在良渚某酒店成立了“易速贷公司”做“零用贷”，后搬到某茶城并改名为“183公司”，公司里除了老板徐某某外，还有“娃子”刘某某、“胖子”方某、“睿睿”王某、“刚子”陈某某、“老表”汪某某、“南南”楚某某、张某某等人，其中陈某某是签合同的，楚某某、刘某某是催收的，有时也自己拿钱做单子，其他人是催收的；徐某某的公司借钱给别人就是“杀猪”，借条都是签2张双倍借条，目的是为了给客户“吃套路”、多要钱，其因为自己也想做“零用贷”，跟着徐某某学习过几次等事实。 同时，证明上述事实并经庭审质证的证据还有后续各节具体犯罪事实中的被害人陈述、证人证言、被告人及同案人员的供述和辩解等，上述证据确实充分且相互印证，足以认定。 被告人徐某某等人实施的具体犯罪事实如下： （一）2017年4月，被害人许某向被告人徐某某借款人民币（以下币种同）20000元，被告人徐某某欺骗被害人许某签订2张40000元的借条，实际出借7000元。后被告人徐某某在收到被害人许某的全部还款后归还其中1张借条。同年11月，被告人徐某某指使被告人汪某某持另1张借条向被害人许某索要款项，被告人汪某某多次以言语要挟等方式要求被害人许某再支付40000元，但未能得逞。 证明以上事实并经庭审质证的证据有： 1、被害人许某的陈述、辨认笔录及照片，证实其系在校大学生，2017年4月，其因故经人介绍向“易速贷公司”徐某某借款2万元，徐某某了解了其家庭情况、学校情况后同意出借，并让其签了2张4万元的借条，扣除第一期利息、服务费、上门费、手续费等实际到手7000元，但徐某某让其手持4万元现金拍了照片，还制作了4.3万元的银行转账流水；其还了一期后无力归还，遂将借款事宜告诉父母，父母替其到徐某某公司归还了借款，徐某某将欠条撕毁；之后，徐某某继续向其催讨，其未予理会；2017年11月下旬，“汪某某”通过微信、电话向其讨要钱款，发送了其在借款时出具给徐某某的借条的照片，并对其进行言语威胁；以及其辨认出被告人徐某某、汪某某，辨认出被告人陈某某为被告人徐某某公司员工的事实； 2、许某与汪某某微信聊天记录，证实汪某某发送借条照片给许某，要求许某还款，还要求见面，许某表示5月3日只向一家公司借过钱，且父母已经处理好，双方就债务是否存在对话，汪某某强调一笔钱只有1张条子等事实； 3、借记卡明细、支付宝截图，证实2017年5月2日，“王玉涛”转账给许某43000元，同日，许某该账户现金支出33000元、转账支出3000元；2017年5月16日，许某通过支付宝转账给徐某某1400元等事实； 4、通话记录，证实2017年11月20日至21日，被告人汪某某多次电话或短信联系被害人许某的事实； 5、被告人徐某某的供述和辩解，证实许某曾到其公司借钱，且已经还清，庭审中其对本节事实予以认可； 6、被告人汪某某的供述和辩解，证实其曾通过电话催收的方式按徐某某指示向一女子催讨借条载明的债务，该女子称款项已经还清等事实。 上述证据确实充分且相互印证，足以认定。 公诉机关指控被告人陈某某参与本节事实中借条的签订，被告人陈某某辩称其未参与本节事实借条的签订，辩护人提出了基本相同的辩护意见，经查，在案的证据尚未形成完整的证据锁链，证实被告人陈某某参与了本节事实中借条的签订，公诉机关的上述指控证据不足，上述辩解及辩护意见，本院均予以采信。 被告人汪某某辩称在本节事实中，其催讨的金额仅为1万余元，其辩护人提出本节事实犯罪金额应认定为1万元，经查，在案的被害人许某的陈述证实其在向被告人徐某某借款时，出具了2张金额为4万元的借条，为此被告人徐某某还通过银行转账制作了4.3万元的流水，上述陈述有借记卡明细佐证，应予采信；被害人许某的陈述、微信聊天记录、通话记录与被告人汪某某的供述相互印证，证实被告人汪某某通过电话、微信方式向被害人许某催讨债务，且系向被害人许某催讨借条载明金额，即4万元。综上，在案的证据相互印证，足以证实被告人汪某某向被害人许某催讨的金额为4万元，上述辩解及辩护意见，本院均不予采信。 （二）2017年6月，被害人朱某向被告人徐某某借款30000元，被告人徐某某等人欺骗朱某签订2张90000元的借条，实际出借16000元，还让被害人朱某签订了租金为9万元的房屋租赁合同、制造了70000元的资金流水。同年7月至8月期间，被告人徐某某指使被告人陈某某、楚某某、张某某及王某等人持上述金额虚高的借条要挟被害人朱某的父亲陈某某，要求支付70000元，并多次采用言语威胁、砸啤酒瓶、泼油漆、弹弓射玻璃等手段实施威胁、恐吓，后被害人陈某某被迫支付20000元。 证明以上事实并经庭审质证的证据有： 被害人朱某、陈某某的陈述；辨认笔录及照片；接受证据清单、借条、转账凭证、租赁合同、身份证复印件等；110接警单、执法记录仪视频；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、张某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （三）2017年7月，被害人施某1向被告人徐某某借款20000元，被告人徐某某、陈某某欺骗被害人施某1签订2张20000元的借条，并制造相应的流水，实际出借8000元。同年8月，被害人施某1让郑某出面向被告人徐某某借款20000元，被告人徐某某、陈某某欺骗郑某签订2张20000元的借条，实际出借6900元（另支付给被害人施某1介绍费500元）。被告人徐某某在收到被害人施某1还款9100元、郑某还款2000元后，又指使被告人陈某某、楚某某、张某某及王某持2张借条要求被害人施某1的父亲被害人施某2归还40000元，被害人施某2信以为真并支付10000元。同年9月，被告人楚某某、张某某及王某再次到被害人施某1家中催收，被害人施某2在已经得知真实借款金额的情况下拒绝还款并报警。后被告人陈某某、楚某某、张某某及王某先后采用到被害人施某1家中泼油漆、砸啤酒瓶等手段实施威胁、恐吓，被害人施某2被迫再次支付18000元。 证明以上事实并经庭审质证的证据有： 1、被害人施某1的陈述、辨认笔录及照片，证实2017年7月29日，其到徐某某公司借款2万元，实际到手8000元，后其还不出钱遂让郑某出面向徐某某借款2万元，实际到手8500元（含徐某某给其的500元中介费），该两次借钱均签订了2张2万元的借条，是“刚子”（经辨认为被告人陈某某）负责签合同及到银行走流水，还向其收取了平台费1000元左右；后其还款9100元、郑某还款2000元；之后对方曾多次上门催收，第一次其父亲支付了1万元，具体情况其不清楚；第二次是2017年9月，“阿某2”（经辨认为被告人楚某某）、陈某某等人到其家中催讨，并与其父母发生争吵，其父母报警；之后，对方多次到其家中扔啤酒瓶、写油漆字、泼油漆等，最终其父亲给了对方1.8万元；其还辨认出被告人徐某某、刘某某、张某某及王某等事实； 2、被害人施某2的陈述、辨认笔录及照片，证实其系施某1的父亲，2017年7月，施某1曾向徐某某借款并出具了4万元的借条，还让郑某出面借款并出具4万元的借条；同年9月1日左右，其曾想帮施某1一次性将钱还清，但徐某某等人以财务没有上班等为由拖延；9月5日，徐某某公司的“刚子”（经辨认为被告人陈某某）打电话给其约其见面还钱，双方在径山镇麦香园见面，对方除了陈某某外，还有“南”（经辨认为被告人楚某某）以及另外一个人，对方提出要还4万元，其虽知道施某1实际到手8000元，但楚某某拿出了4万元的转账记录，坚持要求其还款4万元，其半信半疑，但还是交给对方1万元，对方要求其尽快归还其余钱款；之后，楚某某等五人（另外人员中两名男子经辨认为被告人张某某及王某）到其家中催讨，其知道施某1也已经还过钱，遂拒绝继续还款，对方遂对其言语威胁，因对方人员多，其遂报警，民警到现场后对方离开；之后，其家里两次被扔啤酒瓶、喷红漆、写字等，其虽报警，但考虑到影响其在村里的名气，遂托人联系徐某某，经协商最终又支付了1.8万元，是张某某拿走的等事实； 3、证人郑某的证言，证实2017年8月27日，其帮施某1到某酒店4楼向徐某某借款，实际到手8000元（施某1也拿到一点钱），对方制造了4万元的流水并让其签订多张借条，9月2日其通过微信还给徐某某2000元等事实； 4、证人马某的证言、辨认笔录及照片，证实其系施某1的母亲，2017年9月6日，有很多人（经辨认为被告人楚某某、张某某等）到其家中讨债，与其丈夫发生争吵，还对其言语威胁，报警后民警到现场登记了对方的身份情况，在民警离开后对方虽离开，但在村里喊话，如“施某1，欠钱不还，是个孬种”之类的；9月7日、13日深夜，其家中均被人砸啤酒瓶、泼油漆；之后其丈夫找人与对方协商并付了1.8万元，这件事情村里有人说闲话，其夫妻平时都不好意思出门等事实； 5、证人白某的证言，证实其系施某1家的邻居，2017年9月的一天，有4、5个人到施某1家中讨债，双方发生争吵，警察也到了现场，之后施某1家中两次被人砸啤酒瓶、泼油漆等事实； 6、接受证据清单、微信支付记录、收条，由被害人施某1提交，证实2017年7月29日、8月27日，施某1分别收到“良渚货贷”微信转账2000元、500元；2017年8月4日至9月1日，施某1通过支付宝转账给徐某某、“良渚货贷”共计9100元；2017年9月4日，“枫南”出具收条，表示收到施某11万元等事实； 7、接受证据清单、微信支付记录，由证人郑某提交，证实2017年8月27日、28日，郑某分别收到徐某某微信转账2000元、6000元；同年9月，郑某向徐某某转账共计2000元等事实； 8、接受证据清单、监控视频截图及光盘，由被害人施某2提交，证实2017年9月13日2时32许，两名男子到其家门口泼油漆的事实； 9、施某1、郑某借款资料，证实被害人施某1及郑某的借款情况； 10、警情详情及卷宗、110处警现场情况登记表、执法记录仪视频，证实被害人施某2在2017年9月6日、9月7日、9月13日报警的情况，民警处警情况等事实； 11、调取证据通知书、微信转账记录，证实公安机关调取了相关微信转账记录，其中被害人施某1与被告人徐某某之间的微信转账情况与前述被害人施某1提供的转账记录一致；另，2017年8月28日，被害人施某1转账给被告人陈某某1100元等事实； 12、被告人徐某某的供述和辩解，证实施某1曾到其公司借款，当时签订了2张双倍借条，并走了流水，后施某1还带了朋友郑某到其公司借款，也是签了2张双倍借条，其给了施某1500元介绍费；其间施某1曾还款，但后来逾期，其遂安排人员上门催收，因对方态度差还报警，其安排人员去施某1家里扔啤酒瓶、泼油漆，给他家里人施加压力；其间，施某1父亲还了1万元，最后还托人与其协商将郑某的也一并归还，又支付了1万余元等事实； 13、被告人陈某某的供述和辩解，证实施某1是一个学生，曾到徐某某公司借款2万元，实际借到8000元，走了4万元流水并出具了4万元的借条；施某1还了部分钱后出现逾期，其和楚某某、方某与施某1父亲在奶茶店见面协商，以施某1借款4万元为由讨要，施某1父亲要求与施某1确认但被楚某某拒绝，最后施某1父亲还了1万元，当时张某某、王某也是一起去的；之后其和楚某某、王某、张某某等人去施某1家中催收，其间，王某在村庄里有哭喊行为，为了给施某1家人施加压力，徐某某还让其等人两次去泼了油漆、扔了啤酒瓶；最后对方找人和徐某某协商，一并解决了施某1和郑某的借款等事实； 14、被告人楚某某的供述和辩解，证实施某1实际借款到手7、8千元，但借条是4万元，徐某某将施某1的单子交给陈某某做之后，其和陈某某、方某、张某某、王某一起到径山镇家奶茶店和施某1父亲见面，并要求施某1父亲按借条金额归还4万元，施某1父亲最后还了1万元，并答应剩余的钱之后再给；后徐某某安排其和王某、张某某等人到施某1家中催收，施某1父亲的意思是已经还清，拒绝再归还并报警，民警离开后其和张某某、王某在施某1家门口及村里喊话，称施某1及家人是老赖等；之后，因为施某1仍不还钱，徐某某安排其和王某、张某某、陈某某等人到施某1家中扔啤酒瓶、喷油漆两次，事后其听说施某1父亲还了钱等事实； 15、被告人张某某、同案人员王某的供述和辩解，二人所证实的去被害人施某1家中催收借款、与施某1父母发生争吵、按徐某某指示去扔啤酒瓶、泼油漆的事实与被告人陈某某、楚某某的供述基本一致。 上述证据确实充分且相互印证，足以认定。 被告人张某某辩称其未参与向被害人施某2的第一次催讨，经查，在案的被告人陈某某、楚某某的供述相互印证，证实被告人张某某参与了该次催讨，该辩解，本院不予采信。 （四）2017年7月，被害人黄某向被告人徐某某借款10000元，被告人徐某某欺骗被害人黄某签订2张20000元借条，实际出借4200元。后被害人黄某按照约定还款约15000元，但被告人徐某某仍肆意认定被害人黄某违约，拒绝退还保证金。同年11月，被告人徐某某指使被告人陈某某、楚某某、汪某某多次以言语威胁、发送砖头砸玻璃的视频等方式要挟被害人黄某，要求被害人黄某再支付40000元，但未能得逞。 证明以上事实并经庭审质证的证据有： 被害人黄某的陈述；证人郭某的证言；辨认笔录及照片；接受证据清单、微信聊天记录、短信截图、转账记录、借条等；黄某借款资料；“AAAAA诚信兄弟”微信群聊天记录；被告人徐某某、陈某某、楚某某、汪某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （五）2017年8月份，被害人章某1向被告人徐某某借款5000元，被告人徐某某、陈某某欺骗被害人章某1签订2张20000元的借条，实际出借4600元，其间，被告人陈某某、楚某某还到被害人章某1家中确认住址。被害人章某1归还500元后逾期，被告人徐某某、陈某某、张某某及王某等人到被害人章某1家中，采用言语威胁及给被害人章某1母亲叶某1播放暴力讨债视频的手段逼迫被害人章某1的父母再次签订40000元的借条。同年8月至2018年4月，被告人张某某及王某等人又多次实施上门滋扰、言语威胁等要挟行为，被害人章某1的父亲章某2、母亲叶某1被迫先后支付共计27500元。 证明以上事实并经庭审质证的证据有： 被害人章某1、章某2、叶某1的陈述；证人谢某的证言；辨认笔录及照片；接受证据清单、借条、租赁合同、证明、收条等；章某1借款资料；警情详情及卷宗；章某1的微信账户明细（光盘）；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、张某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （六）2017年10月，被害人俞某1向被告人徐某某借款20000元，被告人徐某某、陈某某欺骗被害人俞某1签订多张40000元的借款凭证，实际出借8000元。之后，被告人徐某某肆意认定被害人俞某1违约并要求被害人俞某1支付24000元。被害人俞某1支付24000元后，被告人徐某某又以还有2张借条为由将被害人俞某1约至公司协商还款事宜，其间，被告人徐某某与由被告人刘某某假扮的“刘某”通电话，假装帮被害人俞某1向公司负责人说情，被告人刘某某予以配合，被告人徐某某最终要求被害人俞某1再支付60000元。上述要求遭到被害人俞某1拒绝后，被告人徐某某指使被告人陈某某、张某某、楚某某、汪某某及王某等人到被害人俞某1家催收，通过言语威胁等方式相要挟，要求被害人俞某1父母支付60000元，被害人俞某1父亲俞某2在明知相关借款已经还清的情况下，仍被迫分两次支付共计60000元。 证明以上事实并经庭审质证的证据有： 1、被害人俞某1的陈述、辨认笔录及照片，证实2017年国庆节期间，其经人介绍到徐某某公司借款2万元，还应徐某某等人的要求用车子提供抵押，扣除押金、汽车备用钥匙费等费用后实际到手8000元，徐某某以“公司规矩”为由让其出具了多份借款合同、抵押合同、委托书、借条、收条等材料，其中借款金额均为4万元，“刚子”（经辨认为被告人陈某某）等人给其车子装了GPS；同年11月10日，因其在其他借贷公司的借款未按时支付利息，徐某某在借款尚未到期的情况下向其催收2.4万元，其父亲支付后徐某某归还了其中一套借款材料；同年11月13日，徐某某以公司还有另外2张借条且已经交给催收的人为由约其到公司“协商”，其到了徐某某公司后，徐某某打电话给公司“刘某”帮其说情，“刘某”答应只需要再还6万元，徐某某还让负责催收的人拿借款材料给其看，催收的人表示如果不看徐某某的面子当时就要去其家里催收，其表示需要回家和家人商量；事后，其从徐某某等人处得知“刘某”的名字叫刘某某；同年11月18日，陈某某带人到其家中催收，其当时在外面遂报警，后双方到良渚派出所调解，其间其父亲告诉其被对方言语威胁；后其父亲又分两次支付了共计6万元等事实； 2、被害人俞某2的陈述、辨认笔录及照片，证实其系俞某1的父亲，2017年11月，俞某1称在外面欠了钱，对方要上门拿钱，其遂给了俞某12.4万元用于还债，后拿回1张借条；几天后，有三个东北人（经辨认为被告人陈某某及王某等人）拿着2张4万元的借条到其家中要债，声称俞某1借了8万元，其发现该份借条和之前拿回的借条日期相同提出质疑，对方对其言语威胁，其遂报警；次日，陈某某、王某及另外人（经辨认为被告人楚某某、张某某等人）又到其家中讨债，其报警后陈某某留下，双方去派出所谈，对方坚持要6万元，其出于恐惧心理被迫同意，后分两次给对方6万元，是陈某某拿走的；陈某某等人上门暴力讨债的行为造成其家里人恐慌，也是其花钱买平安的原因等事实； 3、接受证据清单、借条等材料照片，由被害人俞某2提交，证实2017年10月1日，俞某1签署了金额为2万元的借款合同以及收条等材料，2017年10月16日，俞某1出具了2张金额均为4万元的借条以及收条、汽车抵押合同、代办委托书、借款合同等材料，上述材料中出借人栏目均为空白，两次的借款合同为同一模板等事实； 4、警情详情及卷宗，证实被害人俞某2在2017年11月17日、18日报警的相关情况，当时到被害人俞某1、俞某2家中催讨债务的人员有王某、被告人陈某某等人的事实： 5、“AAAAA诚信兄弟”微信群聊天记录，证实公安机关从被告人楚某某手机中提取了微信群“AAAAA诚信兄弟”在2017年11月17日、18日聊天记录，其中17日晚内容为陈某某表示俞某1和父亲住一起，目前不敢回家，徐某某让陈某某告诉俞某1谈不好就每天去抓他，王某表示顺便吓唬俞某1的家人，陈某某要求王某、张某某咬住8万不放，徐某某表示先看看俞某1家人怎么说，看情况而定，7万估计可以拿到，最后陈某某向徐某某表示对方找了中间人第二天再谈，徐某某让陈某某回复对方当日可以申请一下6.5万元或7万，过了就要8万，往7万上谈，陈某某、王某均回复知道，深夜，徐某某询问情况，张某某表示民警来了，其等人在路口，称还是要搞俞某1，还称俞某1父亲态度硬、不准备还，陈某某附合；18日下午，徐某某、张某某、汪某某、王某等人在群里说俞某1的事情，主要内容为了解到俞某1家人准备打对折还4万，称对方疯了，汪某某称己方不同意，当晚，经徐某某询问，王某表示还在派出所调解，俞某1也在等事实； 6、同案人员王某的供述和辩解，证实其曾和陈某某、楚某某、张某某、汪某某等人去俞某1家里催收2次，其中第一次对方报警后，其留下应付民警，第二次对方报警后陈某某和俞某1父亲去了派出所谈，之前俞某1还被徐某某叫到某茶城的办公室谈过等事实； 7、被告人徐某某的供述和辩解，证实俞某1在向黄某某借款之后，又向其借款2万元，实际到手8000元，是以车辆抵押的，后俞某1逾期，其和俞某1谈某3支付2.4万元了结，俞某1支付后其将借条归还；之后其在公司发现俞某1还有2张借条，遂决定向俞某1讨要违约金，在打电话给俞某1约俞某1到其公司；因为俞某1已经还钱，其为了找个合适的理由，遂让刘某某假扮“刘某”，二人说好在俞某1到公司之后由其电话请示“刘某”，以钱是“刘某”的为由，询问“刘某”如何处理俞某1的2张4万元借条的钱；在俞某1到其公司后，其当着俞某1的面打电话给刘某某假意询问，刘某某就在电话里说让其看着办；当日其和俞某1没有谈某3，之后其安排陈某某等人上门催收，当日俞某1的家人报警，第二天再次上门催收，俞某1的家人再次报警，后陈某某和俞某1父亲在派出所谈某3了还款金额，为4万元至6万元；庭审中，其对公诉机关指控的本节事实最终索得金额为6万元予以认可等事实； 8、被告人陈某某的供述和辩解，证实2017年10月，俞某1以车辆抵押向其公司借款2万元，签了两套金额为4万元的借款手续，扣除费用等后实际到手8000元，其在俞某1的车上安装了GPS，同年11月的一天，徐某某将借款手续给其，让其去俞某1家催收，其和王某、张某某、楚某某等人去了俞某1家里，其等人说明来意，称俞某1借了8万元，俞某1的父亲提出借款手续上的时间与之前拿到手的一致，其等人坚持，后俞某1父亲报警，其等人离开，留王某在现场等候警察；第二天，其将前一天的情况告知徐某某后，徐某某让公司的人都去俞某1家里催收，其遂和王某、楚某某、张某某、方某、汪某某、刘某某一同前往，并在俞某1家里坐了一下午，后俞某1的父亲又报警，其和俞某1父子去了派出所协调，后谈某3金额，当天给了一部分钱，剩下的10天之内付，两次都是其拿钱等事实； 9、被告人张某某的供述和辩解，证实2017年冬天，徐某某两次安排其和楚某某、陈某某、王某、汪某某等人到俞某1家催收债务，第一次没有要到，第二次对方报警后双方到派出所协商，后对方支付相关钱款等事实； 10、被告人楚某某的供述和辩解，证实2017年冬天，其根据徐某某的安排和陈某某、张某某、王某、汪某某等人到俞某1家催收6万元的债务，俞某1父亲报警后双方到派出所调解等事实； 11、被告人刘某某的供述和辩解，证实其在徐某某公司期间，相互之间有打电话联系、配合向人要钱的情况，其中徐某某打电话给其的有2次，让其以老总身份表示不能还价，如要6万就是6万，不能少之类的，这个时候往往是徐某某在和客户要债，让其配合演戏等事实； 12、被告人汪某某的供述和辩解，证实俞某1以车辆抵押向徐某某公司借钱，2017年12月份左右，因上门催收未果，徐某某再次安排其和陈某某、王某、张某某、楚某某等人上门催收，给俞某1等人施加压力，其等人拿着2张4万元的借条向俞某1的父亲催收8万元，其间，陈某某等人有言语威胁的行为，后民警到场，陈某某等人和俞某1父子去了派出所谈，最终确定的金额为一次性付款的话还5万元、分两次付款的话还6万元等事实。 上述证据确实充分且相互印证，足以认定。 被告人陈某某辩称其对被害人俞某1归还2.4万元的情况不知情，最终与被害人俞某1父亲谈某3及收到的金额均为3万元，其辩护人同意被告人陈某某的上述辩解；被告人刘某某辩称其未参与本节事实，其辩护人提出了基本相同的辩护意见，经查，（1）在案的被害人俞某1、俞某2的陈述与被告人徐某某的供述相互印证，证实本案借款发生后，被害人俞某1已应被告人徐某某的要求归还2.4万元，被害人俞某2的陈述进一步证实在被告人陈某某等人上门催收时，其因所出示的借款资料日期与之前拿回的相同而提出质疑，被告人陈某某的供述证实其等人第一次上门催收时，被害人俞某1的父亲即提出借款手续上的时间与之前拿回的一致，上述证据相互印证，足以认定被告人陈某某对本节事实所涉借款已经归还系应当明知；（2）在案的被害人俞某1、俞某2的陈述与被告人汪某某的供述相互印证，证实被告人陈某某等人最终从被害人俞某2处拿到的金额为共计6万元，上述事实得到了被告人徐某某的当庭确认，被告人陈某某、楚某某的供述证实其等人上门催收的借款为借条金额，结合微信群聊天记录中显示的被告人徐某某、陈某某等人对于催讨金额的意见，足以认定本案最后从被害人俞某2处索得的金额为6万元；（3）被害人俞某1的陈述与被告人徐某某的供述相互印证，证实被告人徐某某约被害人俞某1到办公室后，被告人徐某某打电话给被告人刘某某假意为被害人俞某1说情，被告人徐某某的供述进一步证实打电话假意询问是为了给额外索要钱财一个合理的理由，被告人刘某某的供述亦证实其在被告人徐某某公司期间，被告人徐某某向借款人催收债务时，确有打电话给其让其以老总身份配合演戏的情况，综上，在案的证据相互印证，足以认定被告人刘某某参与了本节事实。综上，上述辩解及辩护意见，本院均不予采信。 （七）2017年10月，被害人俞某1经被告人徐某某介绍向被告人黄某某借款10000元，被告人徐某某、黄某某欺骗被害人俞某1签订1张20000元的借条，实际出借5000元。后被告人黄某某在被害人俞某1已经归还其5000元的情况下，利用被害人俞某1对被告人徐某某的惧怕心理，以逾期为由向被害人俞某1索要18000元，被害人俞某1被迫支付18000元。 案发后，被告人黄某某的亲属代为退出了全部赃款，被害人俞某1对被告人黄某某的行为表示谅解。 证明以上事实并经庭审质证的证据有： 被害人俞某1的陈述；辨认笔录及照片；接受证据清单、收条；接受证据清单、谅解书、收条；被告人徐某某、黄某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （八）2017年10月，被害人张某1向被告人徐某某借款30000元，被告人徐某某、刘某某欺骗被害人张某1签订2张30000元的借条和1张30000元的车辆抵押合同，实际出借23000元，被告人黄某某及王某通过银行走账的方式制造被害人张某1实际取得90000元借款的假象。同年10月7日，被告人徐某某指使被告人陈某某、刘某某以GPS掉线为借口将车辆从被害人张某1处开回，并编造借口肆意认定被害人张某1违约。后被告人徐某某指使被告人陈某某、楚某某以不归还车辆为要挟要求被害人张某1支付60000元。后被害人张某1被迫交付43000元，被告人刘某某归还车辆。 另查明，在本院审理期间，被告人刘某某的亲属代为退赔被害人张某15000元，被害人张某1对被告人刘某某的行为表示谅解；被告人黄某某退出15000元，上述款项现暂存于本院账户。 证明以上事实并经庭审质证的证据有： 被害人张某1的陈述；证人徐某某、邹某的证言；辨认笔录及照片；接受证据清单、转账记录；接受证据清单、支付宝账户明细、转账记录、银行流水；刑事谅解书；浙江省法院执行、调解款票据；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、刘某某、黄某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （九）2017年11月，被害人来某1向被告人徐某某借款10000元，被告人徐某某、陈某某欺骗被害人来某1签订2张20000元的借条，实际出借6000元左右。借款次日，被害人来某1的父亲来某2向被告人陈某某归还10000元并取回1张借条。后被告人徐某某又指使被告人陈某某、张某某及王某持另1张借条到被害人来某1家中以言语相威胁等方式索要20000元，被害人来某2在明知借款已还清的情况下仍被迫再次支付14000元。 证明以上事实并经庭审质证的证据有： 被害人来某1、来某2的陈述；辨认笔录及照片；接受证据清单、借条、微信聊天记录等；警情详情及卷宗；“AAAAA诚信兄弟”微信群聊天记录；同案人员王某的供述和辩解；被告人徐某某、陈某某、张某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （十）2017年11月，被害人谈某1向被告人徐某某借款10000元，被告人徐某某、陈某某欺骗被害人谈某1签订2张20000元的借款凭证，实际出借4500元。因被害人谈某1未能如期归还借款，被告人徐某某指使被告人楚某某、汪某某以贴身跟随、言语威胁等方式要挟被害人谈某1还钱，被害人谈某1被迫先后还款共计8500元。同年12月，被告人徐某某又指使被告人陈某某、楚某某、汪某某持1张借条到被害人谈某1家催收20000元，还以不还钱就抓走被害人谈某1相要挟，后因被害人谈某1的父亲谈某2持刀对抗而未能得逞。 证明以上事实并经庭审质证的证据有： 被害人谈某1的陈述；证人谈某2、李某的证言；辨认笔录及照片；接受证据清单、微信转账记录；110接警单；谈某1借款资料；被告人徐某某、陈某某、楚某某、汪某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 综上，被告人徐某某的涉案金额为敲诈勒索256000元（其中100000元未实际取得）、诈骗41100元，被告人陈某某的涉案金额为敲诈勒索198000元（其中60000元未实际取得）、诈骗31100元，被告人楚某某的涉案金额为敲诈勒索184000元（其中60000元未实际取得）、诈骗11100元，被告人张某某的涉案金额为敲诈勒索114000元、诈骗11100元，被告人刘某某的涉案金额为敲诈勒索80000元，被告人汪某某的涉案金额为敲诈勒索164000元（其中100000元未实际取得），被告人黄某某的涉案金额为敲诈勒索38000元。 另查明，案发后，公安机关从被告人徐某某处扣押OPPO手机1部、8488手机1部，从被告人陈某某处扣押OPPO手机1部，从被告人楚某某处扣押OPPO手机1部，从被告人张某某处扣押苹果手机2部，从被告人刘某某处扣押苹果7P手机1部，从被告人汪某某处扣押苹果手机2部。另，公安机关冻结了被告人徐某某开立在中国工商银行股份有限公司杭州乔司支行的62×××75账户内的471元，冻结了同案人员王某开立在中国工商银行股份有限公司杭州乔司支行的62×××08账户内的99995元（系被告人徐某某存入）。 证明以上事实以及本案相关事实并经庭审质证的证据还有： 人身检查笔录照片；搜查证、搜查笔录及照片；扣押决定书、扣押笔录、扣押清单及照片、发还清单；调取证据通知书、调取证据清单；电子证物检查工作记录、手机勘验数据光盘；微信聊天记录；调取证据通知书、调取证据清单、微信账号数据光盘；协助查询财产通知书、银行账户交易明细、协助冻结财产通知书；情况说明；抓获、破案经过；户籍证明；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某、黄某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 ","cpfxgc":"本院认为，被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某、黄某某以非法占有为目的，结伙敲诈勒索他人财物，其中被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某系数额巨大，被告人黄某某系数额较大，其行为均已构成敲诈勒索罪；被告人徐某某、陈某某、楚某某、张某某以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，均系数额较大，其行为均已构成诈骗罪。公诉机关指控的罪名均成立。被告人徐某某、陈某某的辩护人均提出本案中应全案定性为诈骗罪，经查，在本案中，被告人徐某某、陈某某伙同他人以非法占有为目的，实施“套路贷”犯罪活动，应当根据具体行为所触犯的具体罪名分别定罪处罚，其中，在部分犯罪事实中，被告人徐某某、陈某某等人采取持借款凭据对被害人进行要挟、勒索的手段实施犯罪，且伴有暴力、威胁、恐吓等行为，各被害人均系迫于被告人一方人员的威慑交付钱款，非陷入错误认识后的自愿交付，被告人一方人员的行为符合敲诈勒索罪的构成要件，对该部分犯罪应当以敲诈勒索罪定罪处罚，上述辩护意见，本院均不予采信。被告人汪某某的辩护人提出，被告人汪某某主观上没有敲诈勒索的故意，经查，被告人汪某某明知放贷模式，仍参与催收，与同案人员共同采用持借款凭据勒索的手段实施犯罪，应当认定其主观上有犯罪的故意，该辩护意见，本院不予采纳。被告人徐某某、陈某某、楚某某、汪某某的部分敲诈勒索行为，由于意志以外的原因而未能得逞，系犯罪未遂，对该部分犯罪本院依法比照既遂犯予以从轻处罚。被告人徐某某的辩护人所提相关辩护意见，本院予以采纳，被告人张某某的辩护人所提被告人张某某的部分犯罪系未遂的辩护意见，与审理查明的事实不符，本院不予采纳。被告人徐某某为实施非法放贷活动，以“易速贷公司”、“183公司”为名，招募多人，多次有组织地实施诈骗、敲诈勒索等犯罪活动，被告人陈某某、楚某某、张某某、刘某某、汪某某等人明知相关组织从事违法犯罪活动，仍加入并接受被告人徐某某的领导、管理、指挥，参与该组织具体的犯罪活动，本案已经形成了较为固定的犯罪组织，符合犯罪集团的认定条件；本案中，各被告人以欺骗、暴力、威胁等手段，多次从事“套路贷”违法犯罪活动，为非作恶、欺压百姓，扰乱经济、社会秩序，造成了较为恶劣的社会影响，应当认定为是以被告人徐某某为首要分子、以被告人陈某某、楚某某、张某某、刘某某、汪某某等人为其他成员的恶势力犯罪集团。被告人徐某某提出的其没有组织、领导恶势力犯罪集团的辩解，被告人陈某某、楚某某、张某某、刘某某、汪某某分别提出的非本案恶势力犯罪集团的成员的辩解，以及被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某的辩护人分别提出的本案不宜认定为犯罪集团，不构成恶势力，相关被告人非恶势力犯罪集团成员等辩护意见，与审理查明的事实以及法律规定不符，本院均不予采纳。被告人陈某某、楚某某、张某某的辩护人分别提出被告人陈某某、楚某某、张某某系从犯，被告人刘某某的辩护人提出在涉及被害人俞某1的事实中，被告人刘某某系从犯，经查，在本案具体犯罪中，各被告人在明知本案犯罪组织运作模式的情况下，各司其职，完成整个犯罪过程，各被告人的行为均系本案犯罪不可或缺的环节，在共同犯罪中系分工不同，但作用相当，不宜区分主从犯，上述辩护意见，本院均不予采纳，但将在量刑时考虑各被告人的具体罪责。被告人徐某某的辩护人提出，在指控的第7节事实中，被告人徐某某仅起介绍作用，非实际出借人、利益既得者，不应承担责任，经查，在该节事实中，被告人徐某某明知被告人黄某某的放贷模式与其公司相同仍介绍被害人俞某1借款，并参与了借款过程，之后被告人黄某某利用被害人俞某1对被告人徐某某的惧怕心理实施了敲诈勒索行为，被告人徐某某主观上对被告人黄某某欲实施相关犯罪系明知，至少是应当明知，客观上参与借款经过并提供协助，应当对该节事实承担责任，该辩护意见，本院不予采纳。被告人陈某某辩称其没有参与涉及被害人朱某的事实中借条的签订、没有参与涉及被害人黄某的事实中的催收，对被害人章某1、谈某1部分还款情况不知情，被告人陈某某的辩护人提出被告人陈某某未经手让被害人朱某签订借条；被告人楚某某辩称其仅上门确认被害人章某1住址、对涉及被害人俞某1的事实后续不知情，不应当对上述事实承担责任，其辩护人提出了基本相同的辩护意见；被告人汪某某的辩护人提出，被告人汪某某对涉及被害人黄某、俞某1事实的具体金额均不知情，无法认定既遂金额，经查，被告人陈某某、楚某某、汪某某均系本案恶势力犯罪集团的成员，并参与了相关具体犯罪事实，具体负责签合同、以借条为要挟进行暴力催收等，与同案人员系共同犯罪，对实际还款情况是否知情不影响其责任的承担，上述辩解及辩护意见，本院均不予采纳。被告人陈某某的辩护人提出各被害人具有过错，经查，在案并无证据能证明各被害人存在过错，该辩护意见，本院不予采纳。被告人楚某某、张某某的辩护人分别所提被告人楚某某、张某某主观恶性不大、行为的社会危害性较小、犯罪情节轻微等辩护意见，与被告人楚某某、张某某所犯罪行不符，本院不予采纳。被告人刘某某由亲属代为退出部分违法所得并获得部分被害人的谅解，被告人黄某某退出违法所得并获得部分被害人的谅解，本院均酌情予以从轻处罚。被告人刘某某、黄某某的辩护人分别所提相关辩护意见，本院予以采纳。被告人徐某某在庭审中自愿认罪，被告人陈某某、楚某某在庭审中对主要犯罪事实供认不讳，被告人张某某、汪某某、黄某某归案后如实供述主要犯罪事实并在庭审中自愿认罪，本院均予以从轻处罚，并对被告人黄某某适用缓刑，被告人徐某某、楚某某、张某某、汪某某、黄某某的辩护人所提相关辩护意见，本院予以采纳。但被告人楚某某的辩护人请求对被告人楚某某在有期徒刑三年以下量刑的辩护意见，本院不予采纳。被告人刘某某的辩护人所提被告人刘某某悔罪态度良好的辩护意见，与被告人刘某某归案后及在庭审中的表现不符，本院不予采纳。被告人刘某某请求对其适用缓刑的辩护意见，与法律规定不符，本院不予采纳。各辩护人所提其余辩护意见，本院酌情予以采纳。被告人徐某某、陈某某、楚某某、张某某均一人犯二罪，依法均应数罪并罚。据此，依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第二十三条、第二十五条第一款、第二十六条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第六十九条第一款、第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第九条、《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：","pjjg":" 一、被告人徐某某犯敲诈勒索罪，判处有期徒刑五年六个月，并处罚金人民币三万元；犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元；二罪并罚，决定执行有期徒刑六年八个月，并处罚金人民币五万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2024年12月20日止。罚金限判决生效后十日内缴纳）。 二、被告人陈某某犯敲诈勒索罪，判处有期徒刑四年六个月，并处罚金人民币二万五千元；犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元；二罪并罚，决定执行有期徒刑五年二个月，并处罚金人民币三万五千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2023年6月20日止。罚金限判决生效后十日内缴纳）。 三、被告人楚某某犯敲诈勒索罪，判处有期徒刑四年，并处罚金人民币二万元；犯诈骗罪，判处有期徒刑七个月，并处罚金人民币一万元；二罪并罚，决定执行有期徒刑四年三个月，并处罚金人民币三万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2022年7月20日止。罚金限判决生效后十日内缴纳）。 四、被告人张某某犯敲诈勒索罪，判处有期徒刑三年六个月，并处罚金人民币二万元；犯诈骗罪，判处有期徒刑七个月，并处罚金人民币一万元；二罪并罚，决定执行有期徒刑三年九个月，并处罚金人民币三万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2022年1月20日止。罚金限判决生效后十日内缴纳）。 五、被告人刘某某犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2021年4月20日止。罚金限判决生效后十日内缴纳）。 六、被告人汪某某犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2021年4月20日止。罚金限判决生效后十日内缴纳）。 七、被告人黄某某犯敲诈勒索罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 八、暂存于本院的被告人黄某某退出的违法所得人民币一万五千元，予以追缴，发还被害人张某1。 九、杭州市公安局余杭区分局冻结的被告人徐某某开立在中国工商银行股份有限公司杭州乔司支行的62×××75账户内的人民币四百七十一元、王睿开立在中国工商银行股份有限公司杭州乔司支行的62×××08账户内的人民币九万九千九百九十五元，共计人民币十万零四百六十六元，均予以追缴，按比例发还各被害人（详见附表）；责令被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某在各自涉案金额范围内退赔其余违法所得，发还相关被害人（详见附表）。 十、扣押于杭州市公安局余杭区分局未随案移送的被告人徐某某的犯罪工具OPPO手机一部、8488手机一部，被告人陈某某的犯罪工具OPPO手机一部，被告人楚某某的犯罪工具OPPO手机一部，被告人张某某的犯罪工具苹果手机二部，被告人刘某某的犯罪工具苹果7P手机一部，被告人汪某某的犯罪工具苹果手机二部，均予以没收，由杭州市公安局余杭区分局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省杭州市余杭区人民法院 刑事判决书 （2018）浙0110刑初1178号 公诉机关浙江省杭州市余杭区人民检察院。 被告人徐某某，男，1989年5月25日生，汉族，初中文化程度，“183公司”负责人，住浙江省杭州市余杭区。因本案于2018年4月21日被刑事拘留，同年5月28日被逮捕。现押于杭州市余杭区看守所。 辩护人葛爱军、陶兴波，浙江协鼎律师事务所律师。 被告人陈某某，绰号“刚子”，男，1986年11月29日生，汉族，高中文化程度，“183公司”员工，住安徽省池州市东＊＊县。因本案于2018年4月21日被刑事拘留，同年5月28日被逮捕。现押于杭州市余杭区看守所。 辩护人李为斌，浙江五星国泰律师事务所律师。 被告人楚某某，男，1982年3月19日生，汉族，小学文化程度，“183公司”员，住安徽省蒙城县县。因本案于2018年4月21日被刑事拘留，同年5月28日被逮捕。现押于杭州市余杭区看守所。 辩护人罗琦，浙江奇沁律师事务所律师。 被告人张某某，男，1994年4月2日生，汉族，小学文化程度，“183公司”员，住黑龙江省漠河县县。因本案于2018年4月21日被刑事拘留，同年5月28日被逮捕。现押于杭州市余杭区看守所。 辩护人仝泽强（杭州市余杭区法律援助中心指派），浙江绍明律师事务所律师。 被告人刘某某，男，1990年6月20日生，汉族，初中文化程度，“183公司”员，住吉林省松原市宁江区区。因本案于2018年4月21日被刑事拘留，同年5月28日被逮捕。现押于杭州市余杭区看守所。 辩护人吴贤德、刘斐，浙江求德律师事务所律师。 被告人汪某某，男，1991年7月19日生，汉族，高中文化程度，“183公司”员，住安徽省池州市东＊＊县县。因本案于2018年4月21日被刑事拘留，同年5月28日被逮捕。现押于杭州市余杭区看守所。 辩护人栾立伟，浙江五星国泰律师事务所律师。 被告人黄某某，男，1981年11月18日生，汉族，初中文化程度，，住江苏省启东市东市。因本案于2018年4月21日被刑事拘留，同年5月28日被取保候审。 辩护人张力，上海东方环发律师事务所律师。 杭州市余杭区人民检察院以杭余检公诉刑诉［2018］1200号起诉书、杭余检公诉刑追诉［2019］1号追加起诉决定书指控被告人徐某某、陈某某、楚某某、张某某犯敲诈勒索罪、诈骗罪、被告人刘某某、汪某某、黄某某犯敲诈勒索罪，分别于2018年11月26日、2019年2月25日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。杭州市余杭区人民检察院指派检察员陈轶群出庭支持公诉。被告人徐某某及其辩护人葛爱军、被告人陈某某及其辩护人李为斌、被告人楚某某及其辩护人罗琦、被告人张某某及其辩护人仝泽强、被告人刘某某及其辩护人吴贤德、刘斐、被告人汪某某及其辩护人栾立伟、被告人黄某某及其辩护人张力到庭参加诉讼。其间，公诉机关追加起诉一次。现己审理终结。 杭州市余杭区人民检察院指控： 2017年初，被告人徐某某未经登记在杭州市余杭区某酒店4楼成立“易速贷”的公司，后于2017年11月搬至良渚某茶城4楼并改名为“183”公司。期间，被告人徐某某陆续招募被告人陈某某、刘某某、楚某某、张某某、汪某某及王某（另案处理）等人为公司成员，逐步形成以被告人徐某某为首要分子，被告人陈某某、刘某某为骨干成员，被告人楚某某、张某某、汪某某、王某（另案处理）为一般参加者的恶势力犯罪集团。该犯罪集团以非法占有为目的，假借民间借贷之名开展非法放贷业务，以行业规矩、财务留档等为由欺骗被害人签订两张或者以上的翻倍借条等借款凭证，制造被害人已取得多张借款凭证标示金额钱款的银行记录或证据，在扣除“保证金”、“平台费”、“上门费”等费用后实际出借金额仅为借款金额的60％左右。之后，被告人徐某某安排公司成员以肆意认定违约、隐瞒真实借款情况、威胁恐吓等方式软硬兼施向被害人或其家属索要借款凭证标示金额的财物。 具体事实如下： 1、2017年4月，被害人许某借款20000元，被告人徐某某、陈某某欺骗许某签订2张40000元的借条，实际出借7000元，被告人徐某某在收到全部还款后归还1张借条。2017年11月，被告人徐某某指使被告人汪某某持另1张借条多次以言语相要挟等方式要求许某再支付40000元，未能得逞。 2、2017年6月，被害人朱某借款人民币（以下未列明币种均系人民币）30000元，被告人徐某某、陈某某欺骗朱某签订2张90000元的借条，实际出借16000元。同年7月至8月期间，被告人徐某某指使陈某某、楚某某、张某某、王某（另案处理）等人持金额虚高的借条向被害人朱某的父亲陈某某索要70000元，并多次采用言语威胁、砸啤酒瓶、泼油漆、弹弓射玻璃等手段实施威胁、恐吓，陈某某被迫支付20000元。 3、2017年7月，被害人施某1借款20000元，被告人徐某某、陈某某欺骗施某1签订2张20000元的借条，实际出借8000元。2017年8月，被害人施某1让郑某出面借款20000元，被告人徐某某、陈某某欺骗郑某签订2张20000元的借条，实际出借6900元。被告人徐某某在收到施某1还款9100元、郑某还款2000元后，又指使被告人陈某某、楚某某、张某某、王某（另案处理）持2张借条要求施某1的父亲施某2归还40000元，被害人施某2信以为真并支付10000元。2017年9月，被告人楚某某、张某某、王某（另案处理）再次到施某1家中催收，施某2在已经得知真实借款金额的情况下拒绝还款并报警。后被告人陈某某、楚某某、张某某、王某（另案处理）先后采用到施某1家中泼油漆、砸啤酒瓶等手段实施威胁、恐吓，施某2被迫再次支付18000元。 4、2017年7月，被害人黄某借款10000元，被告人徐某某欺骗被害人黄某签订2张20000元借条，实际出借4200元。被告人徐某某在黄某按约定还款15000元后仍肆意认定黄某违约，且拒不退还保证金。2017年11月，被告人徐某某指使被告人陈某某、汪某某、楚某某多次以言语威胁、砖头砸玻璃等方式要挟被害人黄某再支付40000元，均未得逞。 5、2017年8月份，被害人章某1借款5000元，被告人徐某某、陈某某欺骗章某1签订2张20000元的借条，被告人陈某某、楚某某到章某1家中确认住址，实际出借4600元。被害人章某1归还500元后逾期，被告人徐某某、陈某某、张某某、王某（另案处理）等人到章某1家，通过言语威胁及给章某1的母亲叶某1播放暴力讨债视频的手段逼迫章某1的父母再次签订1张40000元的借条。2017年8月至2018年4月，被告人张某某、王某（另案处理）等又多次实施上门滋扰、言语威胁等行为。被害人章某1的父母被迫先后支付27500元。 6、2017年10月，被害人俞某1借款20000元，被告人徐某某、陈某某欺骗俞某1签订多张40000元借款凭证，实际出借8000元。后被告人徐某某肆意认定俞某1违约要求其支付24000元。俞某1支付24000元后，被告人徐某某又以还有2张借条为由将俞某1约至公司协商，并与被告人刘某某假扮的“刘某”通电话假装帮助俞某1向公司负责人说情，要求俞某1再支付60000元。遭到俞某1拒绝后，被告人徐某某指使被告人陈某某、张某某、楚某某、汪某某、王某（另案处理）到俞某1家催收，通过言语威胁等方式要挟俞某1父母支付60000元，俞某1父亲俞某2在明知借款已经还清的情况下仍被迫分两次支付60000元。 7、2017年10月，被害人俞某1经被告人徐某某介绍向被告人黄某某借款10000元，被告人黄某某、徐某某欺骗俞某1签订1张20000元的借条，实际出借5000元。被告人黄某某在俞某1已还款5000元的情况下，利用俞某1对徐某某的惧怕心理，以逾期为由要挟俞某1支付18000元，被害人俞某1迫于压力支付18000元。 8、2017年10月，被害人张某1借款30000元，被告人徐某某、刘某某欺骗张某1签订2张30000元的借条和1张30000元的车辆抵押合同，实际出借23000元，被告人黄某某、王某（另案处理）通过银行走账的方式制造张某1取得90000元借款的假象。10月7日，被告人徐某某指使被告人陈某某、刘某某谎称GPS掉线将车辆从张某1处开回，并编造借口肆意认定违约。后被告人徐某某指使被告人陈某某、楚某某以不予归还车辆为由要挟张某1还款60000元，被害人张某1被迫交付43000元后，被告人刘某某归还车辆。 9、2017年11月，被害人来某1借款10000元，被告人徐某某、陈某某欺骗来某1签订2张20000元的借条，实际出借6000元左右。借款次日，被害人来某1的父亲来某2向被告人陈某某归还10000元并取回借条。后被告人徐某某又指使被告人陈某某、张某某、王某（另案处理）持另1张借条到来某1家中以言语相威胁等方式催收20000元，来某2在明知借款已还清的情况下仍被迫支付14000元。 10、2017年11月份，被害人谈某1借款10000元，被告人徐某某、陈某某欺骗谈某1签订2张20000元的借条，实际出借4500元。因谈某1未能如期还款，被告人徐某某指使被告人楚某某、汪某某以贴身跟随、言语威胁等方式要挟谈某1还钱，谈某1先后还款8500元。2017年12月，被告人徐某某又指使被告人陈某某、楚某某、汪某某持1张借条到谈某1家催收20000元，并以不还钱抓走谈某1相要挟，后因被害人谈某1的父亲谈某2持刀反抗而未能得逞。 据以指控的证据有被害人陈述；证人证言；扣押物品决定书、调取证据清单等书证；搜查笔录、电子物证检查记录、辨认笔录；支付宝交易明细、微信交易明细等（光盘）；被告人及同案人员的供述和辩解等。 公诉机关认为，被告人徐某某组织、领导恶势力犯罪集团，被告人陈某某、楚某某、张某某、刘某某、汪某某参加恶势力犯罪集团，被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某、黄某某的行为均已构成敲诈勒索罪，其中被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某系数额巨大，被告人黄某某系数额较大，被告人徐某某、陈某某、楚某某、张某某、汪某某的部分敲诈勒索犯罪系未遂；被告人徐某某、陈某某、楚某某、张某某的行为还构成诈骗罪，均系数额较大，对被告人徐某某、陈某某、楚某某、张某某应当数罪并罚，提请本院依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第二十三条、第六十九条之规定处罚。 被告人徐某某对公诉机关的指控无异议，唯辩称其没有组织、领导恶势力犯罪集团。 被告人徐某某的辩护人提出，（1）本案中被告人徐某某没有对其他被告人进行明确的分工等，各被告人之间关系松散，没有严格的纪律，没有形成在被告人徐某某组织、领导下实施各种较为严重的犯罪活动的特征，不宜认定为犯罪集团；（2）对公诉机关指控被告人徐某某构成诈骗罪无异议，同时认为公诉机关指控为敲诈勒索部分，被告人徐某某系为实现诈骗目的而实施，虽伴有轻微暴力手段，仍应定性为诈骗罪；（3）在指控的第7节事实中，被告人徐某某仅起了介绍作用，实际出借人、利益既得者均为被告人黄某某，被告人徐某某不应承担责任；（4）被告人徐某某的部分犯罪行为系未遂；（5）被告人徐某某自愿认罪，愿意退赃。综上，请求对被告人徐某某从轻处罚。 被告人陈某某辩称，（1）没有参与第1节（许某）事实中借条的签署；（2）没有参与第2节（朱某）事实中借条的签署，但对该节事实中需要承担责任无异议；（3）没有参与第4节（黄某）事实的催收，仅和被害人见了一面；（4）第5节（章某1）事实中，仅知道其中的1500元的支付，但对该节事实中需要承担责任无异议；（5）第6节（俞某1）事实中，对俞某1归还2.4万元的情况不知情，且最终与俞某1父亲谈某3以及收到的金额为3万元，其余部分不知情；（6）第10节（谈某1）事实中，对谈某1归还8500元的情况不知情，且仅参与了一次催收，但对该节事实中需要承担责任无异议；（7）其非本案恶势力犯罪集团的成员。 被告人陈某某的辩护人提出，（1）本案中各被告人之间没有人身、财产依附性，组织松散，尚未形成恶势力犯罪集团；（2）指控的第1节事实与被告人陈某某无关；指控的第2节事实被告人陈某某未经手让被害人朱某签订借条；指控的第6节同意被告人陈某某的辩解；（3）涉案金额应以最后催讨的金额或经双方协商后被告人方实际拿到的金额减去实际出借金额来核算；（4）被告人陈某某的行为虽分别符合诈骗罪和敲诈勒索罪的构成要件，但两个阶段的行为之间具有牵连关系，应择一罪以诈骗罪惩处，而不应数罪并罚；（5）各被害人的不当行为助力了各被告人的行为，具有过错；（6）被告人陈某某系初犯，又系从犯。 被告人楚某某辩称，（1）其非本案恶势力犯罪集团的成员；（2）在第5节（章某1）事实中，其仅上门确认了地址，未参与后续事实，不应当对该节事实承担责任；（3）其虽参与了第6节（俞某1）事实的催讨，但后续的事情不知情，不应当对该节事实承担责任。 被告人楚某某的辩护人提出，（1）本案不符合恶势力犯罪集团的组织特征，被告人楚某某非恶势力犯罪集团的参加者；（2）在指控的第6节事实中，被告人楚某某仅跟随催讨，其余均不知情，在指控的第5节事实中，被告人楚某某仅上门核实被害人地址，主观上没有敲诈勒索的故意，客观上没有实际索要到钱款或没有实施敲诈勒索行为，不应对该两节事实承担责任；（3）在具体犯罪中，被告人楚某某系从犯；（4）被告人楚某某系初犯、偶犯，主观恶性不大，个人获利不大，行为的社会危害性小，犯罪情节较轻微，对起诉书指控的大部分事实予以认可，已深刻认识到自己所犯错误。综上，请求对被告人楚某某从轻处罚，在有期徒刑三年以下量刑。 被告人张某某辩称，（1）其非本案恶势力犯罪集团的成员；（2）在第3节（施某1）事实中，其没有参与第一次向施某1父亲施某2的催讨（即施某2支付1万元的这次）。 被告人张某某的辩护人提出，（1）本案不属于恶势力犯罪集团；（2）被告人张某某的部分犯罪系未遂，系初犯、偶犯，又系从犯，主观恶性较小，归案后如实供述，有悔罪表现。综上，请求对被告人张某某从轻或减轻处罚。 被告人刘某某辩称，（1）其非被告人徐某某公司员工，非本案恶势力犯罪集团的骨干成员；（2）未参与指控的第6节（俞某1）事实；（3）请求对其适用缓刑。 被告人刘某某的辩护人提出，（1）同意被告人徐某某的辩护人关于本案非犯罪集团的意见，且本案不构成恶势力，被告人刘某某也非骨干成员；（2）指控被告人刘某某参与第6节事实的证据不足，即使认定被告人刘某某参与，也应当认定为从犯；（3）被告人刘某某悔罪态度良好，已赔偿被害人张某15000元并获得谅解。综上，请求对被告人刘某某从轻处理。 被告人汪某某辩称，（1）其非本案恶势力犯罪集团的成员；（2）在第1节（许某）事实中，其催讨的金额仅为1万余元。 被告人汪某某的辩护人提出，（1）被告人汪某某非犯罪集团成员；（2）被告人汪某某于2017年10月才进入被告人徐某某公司，对于之前发生的借款等情况不知情，指控的第1节的金额应认定1万元（未遂），指控的第4节、第6节的具体金额被告人汪某某均不知情，无法认定既遂金额；（3）被告人汪某某系在公司指令下被动参与本案，主观上没有敲诈勒索的故意，系初犯，归案后如实供述，认罪态度好。综上，请求对被告人汪某某从轻处罚。 被告人黄某某对公诉机关的指控无异议。 被告人黄某某的辩护人提出，被告人黄某某系初犯，犯罪情节轻微，主观恶性不大，已积极退赔并获得被害人谅解，认罪、悔罪，请求对被告人黄某某从轻处罚，并适用缓刑。 经审理查明： 2017年初，被告人徐某某未经登记在杭州市余杭区某酒店4楼以“易速贷公司”名义放贷，后于2017年11月搬至杭州市余杭区某茶城4楼并改称“183公司”。其间，被告人徐某某陆续招募被告人陈某某、楚某某、张某某、刘某某、汪某某及王某（另案处理）等人为成员，从事“套路贷”违法犯罪活动，为非作恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，逐步形成以被告人徐某某为首要分子，被告人陈某某、楚某某、张某某、刘某某、汪某某及王某为其他成员的较为固定的恶势力犯罪集团。该犯罪集团以非法占有为目的，假借民间借贷之名，以“财务留档”等为由，欺骗被害人签订2张或者以上的翻倍借条等借款凭证，以银行转账、持现金拍摄照片等方式制造被害人已取得多张借款凭证标示金额钱款的虚假给付事实，并在实际交付借款时扣除“保证金”、“平台费”、“上门费”等费用，被害人实际取得钱款金额大幅度低于借款金额。之后，被告人徐某某安排组织成员以肆意认定违约、隐瞒真实借款还款情况、威胁恐吓、泼油漆、写大字、扔啤酒瓶等方式向多名被害人及被害人亲属索要借款凭证标示金额的钱款，各被害人及被害人亲属或因陷入错误认识、或迫于被告人徐某某等人的暴力、威胁，交付相关钱款。 证明以上事实并经庭审质证的证据有： 1、证人沈某的证言、辨认笔录及照片，证实其系徐某某的前妻，二人已于2017年7、8月份离婚；2017年年初，徐某某在某酒店4楼开放贷公司，公司员工有“刚子”陈某某、“南南”楚某某、“睿睿”王某、“老表”汪某某、“彪子”张某某等人，后公司搬至茶城，最后搬去海南，具体放贷情况其不清楚；其间，徐某某曾让其保管借条等事实； 2、同案人员王某的供述和辩解、辨认笔录及照片，证实2017年夏天，其经方某介绍进入徐某某开设的“183公司”，当时公司有陈某某、张某某、方某等人，后楚某某、汪某某、刘某某也加入，之后公司搬到某茶城4楼；公司的业务是放贷，除了老板徐某某外，其余公司成员都是做催收；业务员介绍客户到公司后，徐某某会和客户谈话，之后陈某某让客户签合同，一般是签2张借条，之后徐某某会安排人员陪客户去银行，事后的催收也是徐某某安排的，徐某某会将借条给其等人，并交代其等人咬死借条上的金额，如果对方有还钱的意愿，其等人会打电话询问徐某某，催收过程中其等人在别人家有泼油漆、写字等行为，是徐某某授意的；其在公司上班时徐某某包吃包住，没有固定工资，收入是靠催收提成；公司有一辆面包车、一辆尼桑车用于催收；公司建过名为“AAAAA诚信兄弟”的微信群，其等人都在群里等事实； 3、被告人徐某某的供述和辩解，证实其从2017年年初开始以“易速贷公司”的名义从事借贷业务赚利息，实际没有注册过公司，起初在杭州市余杭区某酒店，2017年9月份左右搬至某茶城4楼并改名为“183公司”，2018年过年后搬到海南；陈某某、方某、张某某、王某、刘某某、楚某某、汪某某等人先后进入公司，主要是帮忙签借款合同、上门催讨债务等，吃、住、车某等基本由其承担，员工没有工资，但在成功讨要到债务后会有10％左右的提成，一般是其把相应单子交给指定的人去讨；其是公司老板，刘某某负责记账，有时也负责放贷、催收，其他人基本都是负责催收的；借款人一般由朋友介绍，之后由其和借款人谈，根据情况确定借款金额，但在出具借条的时候金额比实际要高，借1万元起初能实际到手8000元左右，后来降为5000元左右（起初收不回的钱比较多，为了减少损失，就减少了给借款人的钱），扣除的钱为利息、平台费、保证金，但借款人需要出具2张双倍借条即2张2万元的借条，部分出具2张以上双倍借条，理由是备份、财务留档等，也是为了给借款人压力、方便催讨，最终是为了多要钱；有时候会上门查看借款人的情况、按借条内容以银行转账或拍照的方式制作假流水；如果借款人逾期，其等人会通过电话、上门等方式催收，没有效果的话再通过泼油漆、扔啤酒瓶、写油漆字、言语威胁等方式催收，催收都是拿着2张双倍借条的；有时候借款人会报警，民警会让其等人通过合法途径解决，但其没有到法院起诉过；公司有一辆银灰色面包车、一辆红色尼桑轿车用于上门催讨；公司有名为“AAAAA诚信兄弟”的微信群，其偶尔在群里发红包联络感情等事实； 4、被告人陈某某的供述和辩解，证实其绰号“刚子”，2017年4月经人介绍去徐某某的“易速贷公司”上班，其进入公司后，张某某、王某、方某、刘某某、楚某某等人陆续到公司，2017年10月其介绍汪某某进入公司，公司起初在良渚的某酒店4楼，后搬至某茶城并改名为“183公司”，公司的业务是零用贷，老板是徐某某，刘某某是公司的财务；客户由业务员介绍到公司借钱后，由徐某某负责谈并让其等人和客户签约，一般是签2张双倍借条以及合同、收条、保证协议等，材料上出借人一栏都是空白的，签2张双倍借条时给客户的解释是1张用于放款、1张用于财务留底，实际是为了催讨时多要钱；借款时需要扣除保证金、平台费、服务费、业务员提成等，如果借1万元，客户到手大约6000余元，正常还款的话，保证金会退；有时候为了后续的催收，徐某某会以银行转账或让客户拿现金拍照的方式制作流水；如果客户逾期，刘某某会打电话催讨，超过1天就没收保证金，超过3天徐某某会安排人上门催讨，并说一个最低价格，其等人根据客户的家庭情况、态度等讨要（客户家里条件好或者想息事宁人就多要一点，家里很穷或者家里人也很无赖则只讨回本金）；负责催收的主要是楚某某、王某、张某某、方某、汪某某，刘某某、徐某某去得较少，其主要负责签合同，有时候也去催收；催收时都是拿着双倍借条的，如果谈不好，就采用言语威胁、在客户住处附近喊话、去客户家里扔啤酒瓶、喷油漆、写字等方式进行滋扰；签双倍借条的事情全公司的人都是知道的；每周一上午公司要开会，主要是大家说一下催收的情况，遇到的困难等，徐某某曾说过如果遇到报警就留一个人在现场，其他人赶快离开并把情况告诉他；其等人在公司上班时徐某某包吃不包住，成功催收到钱的人有3％至5％的提成，介绍业务、上门核实地址也有好处等事实； 5、被告人楚某某的供述和辩解，证实2017年6月左右，其经“斌子”张盼介绍到徐某某位于良渚某酒店的“易速贷公司”上班，后公司搬至某茶城4楼并改名为“183公司”，搬迁时徐某某将“易速贷公司”的事情全权交给其处理，2018年3月公司搬到了海南；公司老板是徐某某，负责风控等，陈某某负责做合同、催收，其、张盼、方某、张某某、王某、刘某某、汪某某都是做催收的，刘某某后转做财务；公司放款的客户是有选择性的，需要是杭州本地人，或者有车等，客户来借钱时由徐某某负责谈，之后签2张双倍借条，这个情况公司的人都知道的，目的是为了多要钱，实际到手的钱还要扣除费用，以借1万元为例，需要签2张2万元的借条，但实际到手只有5000元左右，有时候其等人会上门核实情况，同意放款后会按借条金额以银行转账或拿着现金拍照的方式做流水；扣除的费用中有保证金，是承诺按期还款退还的，但实际上没有退的情况发生过；认定违约的情况有很多种，如超过还款日17时、装在车上的GPS掉线等；客户逾期或违约后，其等人先电话催收，不还的话上门，再不还的话就通过过激的言语、行为去催收；公司用于催收的车辆是一辆银灰色的面包车、一辆红色尼桑车，是徐某某提供的，但尼桑车好像不是徐某某的；有时候上门催收对方会报警，民警到现场后会让其等人通过起诉等合法途径解决，其认为如果需要走合法途径，其等负责催收的人就没有存在的意义了，因此实在不行的话其等人会通过扔啤酒瓶、泼油漆、喊话等暴力方式催收；其认为公司就是用套路在赚钱；公司包吃不包住，没有基本工资，收入靠催收提成，就是催收到的钱除去本金后的10％至20％等事实； 6、被告人张某某的供述和辩解、辨认笔录及照片，证实2017年6、7月份，其经方某介绍进入徐某某的“易速贷公司”，负责催收债务，当时公司在某酒店，2017年9月左右搬到某茶城4楼，2018年3月搬到海口市；公司的业务是放贷，老板是徐某某，“刚子”陈某某什么都管、什么都做，包括催收，其和“睿睿”王某、“胖子”方某、“南南”楚某某、“老表”（“阿某1”）汪某某、“娃子”刘某某、“斌子”负责催收，到某茶城后刘某某转做记账；客户到了之后由徐某某等人去风控室谈，有时候陈某某、刘某某也会在，谈某3后签合同、去银行做流水，一般要签2张双倍借条，实际拿到的钱还要扣除保证金、手续等，一般借款1万元到手7000元，但要签2张2万元的借条；客户的还款由刘某某记账，其等人按徐某某、陈某某的指示去催收，方式是打电话、上门等，其中上门有聊天、喊话、扔啤酒瓶、泼油漆、写油漆字等方式，催收回来的钱直接交给徐某某；其一般和王某搭档催收，王某催收时说话比较横、比较凶；公司有名为“AAAAA诚信兄弟”的微信群，公司的人都在群里等事实； 7、被告人刘某某的供述和辩解、辨认笔录及照片，证实其于2017年7、8月份进入徐某某的“易速贷公司”跟着徐某某做放贷，公司起初在良渚某酒店4楼，后搬至某茶城4楼并改名为“183公司”，搬去海南；其主要负责帮徐某某记账、提醒客户还款，同时在徐某某身边学习做风控；公司成员有“刚子”陈某某、“斌子”、楚某某、方某、王某、张某某、“老表”汪某某等人，其中陈某某负责签合同、走流水，其余的人基本上都是做催收；公司主要做零用贷，借款对象为杭州本地人，客户来了之后徐某某负责谈、了解情况，觉得可以就叫陈某某给对方签合同、以银行转账或手拿现金拍照的方式做流水，在扣除费用后把钱给客户；客户需要签2张双倍借条以及收条、保证协议、申请表等材料，陈某某交给其后其负责核对、记录；签2张双倍借条是公司的规定，在公司工作的人都知道；公司有个叫“AAAAA诚信兄弟”的微信群，王某曾在群里说过往客户家扔啤酒瓶的事情；其手机中存有杭州公司的账目等事实； 8、被告人汪某某的供述和辩解，证实2017年10月中旬，其经表哥陈某某介绍进入徐某某位于某茶城4楼的“易速贷公司”，后改名为“183公司”，2018年3月份左右公司搬到海南；公司是做民间放贷业务的，公司老板是徐某某，陈某某主要负责签合同、催收等，刘某某负责财务、催收等，其和方某、楚某某、王某、张某某负责催收；业务员将客户带到公司后，由徐某某负责谈，陈某某、刘某某、楚某某、方某有时也会参与，客户会签2张双倍借条，实际到手金额还要扣除保证金、平台费、手续费等费用，一般1万元到手4、5千元，保证金说好是会退的，但其工作期间没有见到过退保证金的情况，签合同之后还会以让客户手拿现金录像的方式做流水，逾期的话其等人会拿着双倍借条以言语威胁、打电话给借款人近亲属进行威胁、上门讨要、泼油漆、喊喇叭、跟踪借款人等方式催收，写双倍借条就是为了让客户多还钱，这一点公司的人都是知道的；其认为徐某某公司让客户签双倍借条、扣保证金最后按双倍借条暴力讨债就是给客户下套路；公司有名为“AAAAA诚信兄弟”的微信群，公司的人都在群里，群里有时候会安排工作等事实； 9、被告人黄某某的供述和辩解、辨认笔录及照片，证实徐某某在良渚某酒店成立了“易速贷公司”做“零用贷”，后搬到某茶城并改名为“183公司”，公司里除了老板徐某某外，还有“娃子”刘某某、“胖子”方某、“睿睿”王某、“刚子”陈某某、“老表”汪某某、“南南”楚某某、张某某等人，其中陈某某是签合同的，楚某某、刘某某是催收的，有时也自己拿钱做单子，其他人是催收的；徐某某的公司借钱给别人就是“杀猪”，借条都是签2张双倍借条，目的是为了给客户“吃套路”、多要钱，其因为自己也想做“零用贷”，跟着徐某某学习过几次等事实。 同时，证明上述事实并经庭审质证的证据还有后续各节具体犯罪事实中的被害人陈述、证人证言、被告人及同案人员的供述和辩解等，上述证据确实充分且相互印证，足以认定。 被告人徐某某等人实施的具体犯罪事实如下： （一）2017年4月，被害人许某向被告人徐某某借款人民币（以下币种同）20000元，被告人徐某某欺骗被害人许某签订2张40000元的借条，实际出借7000元。后被告人徐某某在收到被害人许某的全部还款后归还其中1张借条。同年11月，被告人徐某某指使被告人汪某某持另1张借条向被害人许某索要款项，被告人汪某某多次以言语要挟等方式要求被害人许某再支付40000元，但未能得逞。 证明以上事实并经庭审质证的证据有： 1、被害人许某的陈述、辨认笔录及照片，证实其系在校大学生，2017年4月，其因故经人介绍向“易速贷公司”徐某某借款2万元，徐某某了解了其家庭情况、学校情况后同意出借，并让其签了2张4万元的借条，扣除第一期利息、服务费、上门费、手续费等实际到手7000元，但徐某某让其手持4万元现金拍了照片，还制作了4.3万元的银行转账流水；其还了一期后无力归还，遂将借款事宜告诉父母，父母替其到徐某某公司归还了借款，徐某某将欠条撕毁；之后，徐某某继续向其催讨，其未予理会；2017年11月下旬，“汪某某”通过微信、电话向其讨要钱款，发送了其在借款时出具给徐某某的借条的照片，并对其进行言语威胁；以及其辨认出被告人徐某某、汪某某，辨认出被告人陈某某为被告人徐某某公司员工的事实； 2、许某与汪某某微信聊天记录，证实汪某某发送借条照片给许某，要求许某还款，还要求见面，许某表示5月3日只向一家公司借过钱，且父母已经处理好，双方就债务是否存在对话，汪某某强调一笔钱只有1张条子等事实； 3、借记卡明细、支付宝截图，证实2017年5月2日，“王玉涛”转账给许某43000元，同日，许某该账户现金支出33000元、转账支出3000元；2017年5月16日，许某通过支付宝转账给徐某某1400元等事实； 4、通话记录，证实2017年11月20日至21日，被告人汪某某多次电话或短信联系被害人许某的事实； 5、被告人徐某某的供述和辩解，证实许某曾到其公司借钱，且已经还清，庭审中其对本节事实予以认可； 6、被告人汪某某的供述和辩解，证实其曾通过电话催收的方式按徐某某指示向一女子催讨借条载明的债务，该女子称款项已经还清等事实。 上述证据确实充分且相互印证，足以认定。 公诉机关指控被告人陈某某参与本节事实中借条的签订，被告人陈某某辩称其未参与本节事实借条的签订，辩护人提出了基本相同的辩护意见，经查，在案的证据尚未形成完整的证据锁链，证实被告人陈某某参与了本节事实中借条的签订，公诉机关的上述指控证据不足，上述辩解及辩护意见，本院均予以采信。 被告人汪某某辩称在本节事实中，其催讨的金额仅为1万余元，其辩护人提出本节事实犯罪金额应认定为1万元，经查，在案的被害人许某的陈述证实其在向被告人徐某某借款时，出具了2张金额为4万元的借条，为此被告人徐某某还通过银行转账制作了4.3万元的流水，上述陈述有借记卡明细佐证，应予采信；被害人许某的陈述、微信聊天记录、通话记录与被告人汪某某的供述相互印证，证实被告人汪某某通过电话、微信方式向被害人许某催讨债务，且系向被害人许某催讨借条载明金额，即4万元。综上，在案的证据相互印证，足以证实被告人汪某某向被害人许某催讨的金额为4万元，上述辩解及辩护意见，本院均不予采信。 （二）2017年6月，被害人朱某向被告人徐某某借款30000元，被告人徐某某等人欺骗朱某签订2张90000元的借条，实际出借16000元，还让被害人朱某签订了租金为9万元的房屋租赁合同、制造了70000元的资金流水。同年7月至8月期间，被告人徐某某指使被告人陈某某、楚某某、张某某及王某等人持上述金额虚高的借条要挟被害人朱某的父亲陈某某，要求支付70000元，并多次采用言语威胁、砸啤酒瓶、泼油漆、弹弓射玻璃等手段实施威胁、恐吓，后被害人陈某某被迫支付20000元。 证明以上事实并经庭审质证的证据有： 被害人朱某、陈某某的陈述；辨认笔录及照片；接受证据清单、借条、转账凭证、租赁合同、身份证复印件等；110接警单、执法记录仪视频；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、张某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （三）2017年7月，被害人施某1向被告人徐某某借款20000元，被告人徐某某、陈某某欺骗被害人施某1签订2张20000元的借条，并制造相应的流水，实际出借8000元。同年8月，被害人施某1让郑某出面向被告人徐某某借款20000元，被告人徐某某、陈某某欺骗郑某签订2张20000元的借条，实际出借6900元（另支付给被害人施某1介绍费500元）。被告人徐某某在收到被害人施某1还款9100元、郑某还款2000元后，又指使被告人陈某某、楚某某、张某某及王某持2张借条要求被害人施某1的父亲被害人施某2归还40000元，被害人施某2信以为真并支付10000元。同年9月，被告人楚某某、张某某及王某再次到被害人施某1家中催收，被害人施某2在已经得知真实借款金额的情况下拒绝还款并报警。后被告人陈某某、楚某某、张某某及王某先后采用到被害人施某1家中泼油漆、砸啤酒瓶等手段实施威胁、恐吓，被害人施某2被迫再次支付18000元。 证明以上事实并经庭审质证的证据有： 1、被害人施某1的陈述、辨认笔录及照片，证实2017年7月29日，其到徐某某公司借款2万元，实际到手8000元，后其还不出钱遂让郑某出面向徐某某借款2万元，实际到手8500元（含徐某某给其的500元中介费），该两次借钱均签订了2张2万元的借条，是“刚子”（经辨认为被告人陈某某）负责签合同及到银行走流水，还向其收取了平台费1000元左右；后其还款9100元、郑某还款2000元；之后对方曾多次上门催收，第一次其父亲支付了1万元，具体情况其不清楚；第二次是2017年9月，“阿某2”（经辨认为被告人楚某某）、陈某某等人到其家中催讨，并与其父母发生争吵，其父母报警；之后，对方多次到其家中扔啤酒瓶、写油漆字、泼油漆等，最终其父亲给了对方1.8万元；其还辨认出被告人徐某某、刘某某、张某某及王某等事实； 2、被害人施某2的陈述、辨认笔录及照片，证实其系施某1的父亲，2017年7月，施某1曾向徐某某借款并出具了4万元的借条，还让郑某出面借款并出具4万元的借条；同年9月1日左右，其曾想帮施某1一次性将钱还清，但徐某某等人以财务没有上班等为由拖延；9月5日，徐某某公司的“刚子”（经辨认为被告人陈某某）打电话给其约其见面还钱，双方在径山镇麦香园见面，对方除了陈某某外，还有“南”（经辨认为被告人楚某某）以及另外一个人，对方提出要还4万元，其虽知道施某1实际到手8000元，但楚某某拿出了4万元的转账记录，坚持要求其还款4万元，其半信半疑，但还是交给对方1万元，对方要求其尽快归还其余钱款；之后，楚某某等五人（另外人员中两名男子经辨认为被告人张某某及王某）到其家中催讨，其知道施某1也已经还过钱，遂拒绝继续还款，对方遂对其言语威胁，因对方人员多，其遂报警，民警到现场后对方离开；之后，其家里两次被扔啤酒瓶、喷红漆、写字等，其虽报警，但考虑到影响其在村里的名气，遂托人联系徐某某，经协商最终又支付了1.8万元，是张某某拿走的等事实； 3、证人郑某的证言，证实2017年8月27日，其帮施某1到某酒店4楼向徐某某借款，实际到手8000元（施某1也拿到一点钱），对方制造了4万元的流水并让其签订多张借条，9月2日其通过微信还给徐某某2000元等事实； 4、证人马某的证言、辨认笔录及照片，证实其系施某1的母亲，2017年9月6日，有很多人（经辨认为被告人楚某某、张某某等）到其家中讨债，与其丈夫发生争吵，还对其言语威胁，报警后民警到现场登记了对方的身份情况，在民警离开后对方虽离开，但在村里喊话，如“施某1，欠钱不还，是个孬种”之类的；9月7日、13日深夜，其家中均被人砸啤酒瓶、泼油漆；之后其丈夫找人与对方协商并付了1.8万元，这件事情村里有人说闲话，其夫妻平时都不好意思出门等事实； 5、证人白某的证言，证实其系施某1家的邻居，2017年9月的一天，有4、5个人到施某1家中讨债，双方发生争吵，警察也到了现场，之后施某1家中两次被人砸啤酒瓶、泼油漆等事实； 6、接受证据清单、微信支付记录、收条，由被害人施某1提交，证实2017年7月29日、8月27日，施某1分别收到“良渚货贷”微信转账2000元、500元；2017年8月4日至9月1日，施某1通过支付宝转账给徐某某、“良渚货贷”共计9100元；2017年9月4日，“枫南”出具收条，表示收到施某11万元等事实； 7、接受证据清单、微信支付记录，由证人郑某提交，证实2017年8月27日、28日，郑某分别收到徐某某微信转账2000元、6000元；同年9月，郑某向徐某某转账共计2000元等事实； 8、接受证据清单、监控视频截图及光盘，由被害人施某2提交，证实2017年9月13日2时32许，两名男子到其家门口泼油漆的事实； 9、施某1、郑某借款资料，证实被害人施某1及郑某的借款情况； 10、警情详情及卷宗、110处警现场情况登记表、执法记录仪视频，证实被害人施某2在2017年9月6日、9月7日、9月13日报警的情况，民警处警情况等事实； 11、调取证据通知书、微信转账记录，证实公安机关调取了相关微信转账记录，其中被害人施某1与被告人徐某某之间的微信转账情况与前述被害人施某1提供的转账记录一致；另，2017年8月28日，被害人施某1转账给被告人陈某某1100元等事实； 12、被告人徐某某的供述和辩解，证实施某1曾到其公司借款，当时签订了2张双倍借条，并走了流水，后施某1还带了朋友郑某到其公司借款，也是签了2张双倍借条，其给了施某1500元介绍费；其间施某1曾还款，但后来逾期，其遂安排人员上门催收，因对方态度差还报警，其安排人员去施某1家里扔啤酒瓶、泼油漆，给他家里人施加压力；其间，施某1父亲还了1万元，最后还托人与其协商将郑某的也一并归还，又支付了1万余元等事实； 13、被告人陈某某的供述和辩解，证实施某1是一个学生，曾到徐某某公司借款2万元，实际借到8000元，走了4万元流水并出具了4万元的借条；施某1还了部分钱后出现逾期，其和楚某某、方某与施某1父亲在奶茶店见面协商，以施某1借款4万元为由讨要，施某1父亲要求与施某1确认但被楚某某拒绝，最后施某1父亲还了1万元，当时张某某、王某也是一起去的；之后其和楚某某、王某、张某某等人去施某1家中催收，其间，王某在村庄里有哭喊行为，为了给施某1家人施加压力，徐某某还让其等人两次去泼了油漆、扔了啤酒瓶；最后对方找人和徐某某协商，一并解决了施某1和郑某的借款等事实； 14、被告人楚某某的供述和辩解，证实施某1实际借款到手7、8千元，但借条是4万元，徐某某将施某1的单子交给陈某某做之后，其和陈某某、方某、张某某、王某一起到径山镇家奶茶店和施某1父亲见面，并要求施某1父亲按借条金额归还4万元，施某1父亲最后还了1万元，并答应剩余的钱之后再给；后徐某某安排其和王某、张某某等人到施某1家中催收，施某1父亲的意思是已经还清，拒绝再归还并报警，民警离开后其和张某某、王某在施某1家门口及村里喊话，称施某1及家人是老赖等；之后，因为施某1仍不还钱，徐某某安排其和王某、张某某、陈某某等人到施某1家中扔啤酒瓶、喷油漆两次，事后其听说施某1父亲还了钱等事实； 15、被告人张某某、同案人员王某的供述和辩解，二人所证实的去被害人施某1家中催收借款、与施某1父母发生争吵、按徐某某指示去扔啤酒瓶、泼油漆的事实与被告人陈某某、楚某某的供述基本一致。 上述证据确实充分且相互印证，足以认定。 被告人张某某辩称其未参与向被害人施某2的第一次催讨，经查，在案的被告人陈某某、楚某某的供述相互印证，证实被告人张某某参与了该次催讨，该辩解，本院不予采信。 （四）2017年7月，被害人黄某向被告人徐某某借款10000元，被告人徐某某欺骗被害人黄某签订2张20000元借条，实际出借4200元。后被害人黄某按照约定还款约15000元，但被告人徐某某仍肆意认定被害人黄某违约，拒绝退还保证金。同年11月，被告人徐某某指使被告人陈某某、楚某某、汪某某多次以言语威胁、发送砖头砸玻璃的视频等方式要挟被害人黄某，要求被害人黄某再支付40000元，但未能得逞。 证明以上事实并经庭审质证的证据有： 被害人黄某的陈述；证人郭某的证言；辨认笔录及照片；接受证据清单、微信聊天记录、短信截图、转账记录、借条等；黄某借款资料；“AAAAA诚信兄弟”微信群聊天记录；被告人徐某某、陈某某、楚某某、汪某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （五）2017年8月份，被害人章某1向被告人徐某某借款5000元，被告人徐某某、陈某某欺骗被害人章某1签订2张20000元的借条，实际出借4600元，其间，被告人陈某某、楚某某还到被害人章某1家中确认住址。被害人章某1归还500元后逾期，被告人徐某某、陈某某、张某某及王某等人到被害人章某1家中，采用言语威胁及给被害人章某1母亲叶某1播放暴力讨债视频的手段逼迫被害人章某1的父母再次签订40000元的借条。同年8月至2018年4月，被告人张某某及王某等人又多次实施上门滋扰、言语威胁等要挟行为，被害人章某1的父亲章某2、母亲叶某1被迫先后支付共计27500元。 证明以上事实并经庭审质证的证据有： 被害人章某1、章某2、叶某1的陈述；证人谢某的证言；辨认笔录及照片；接受证据清单、借条、租赁合同、证明、收条等；章某1借款资料；警情详情及卷宗；章某1的微信账户明细（光盘）；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、张某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （六）2017年10月，被害人俞某1向被告人徐某某借款20000元，被告人徐某某、陈某某欺骗被害人俞某1签订多张40000元的借款凭证，实际出借8000元。之后，被告人徐某某肆意认定被害人俞某1违约并要求被害人俞某1支付24000元。被害人俞某1支付24000元后，被告人徐某某又以还有2张借条为由将被害人俞某1约至公司协商还款事宜，其间，被告人徐某某与由被告人刘某某假扮的“刘某”通电话，假装帮被害人俞某1向公司负责人说情，被告人刘某某予以配合，被告人徐某某最终要求被害人俞某1再支付60000元。上述要求遭到被害人俞某1拒绝后，被告人徐某某指使被告人陈某某、张某某、楚某某、汪某某及王某等人到被害人俞某1家催收，通过言语威胁等方式相要挟，要求被害人俞某1父母支付60000元，被害人俞某1父亲俞某2在明知相关借款已经还清的情况下，仍被迫分两次支付共计60000元。 证明以上事实并经庭审质证的证据有： 1、被害人俞某1的陈述、辨认笔录及照片，证实2017年国庆节期间，其经人介绍到徐某某公司借款2万元，还应徐某某等人的要求用车子提供抵押，扣除押金、汽车备用钥匙费等费用后实际到手8000元，徐某某以“公司规矩”为由让其出具了多份借款合同、抵押合同、委托书、借条、收条等材料，其中借款金额均为4万元，“刚子”（经辨认为被告人陈某某）等人给其车子装了GPS；同年11月10日，因其在其他借贷公司的借款未按时支付利息，徐某某在借款尚未到期的情况下向其催收2.4万元，其父亲支付后徐某某归还了其中一套借款材料；同年11月13日，徐某某以公司还有另外2张借条且已经交给催收的人为由约其到公司“协商”，其到了徐某某公司后，徐某某打电话给公司“刘某”帮其说情，“刘某”答应只需要再还6万元，徐某某还让负责催收的人拿借款材料给其看，催收的人表示如果不看徐某某的面子当时就要去其家里催收，其表示需要回家和家人商量；事后，其从徐某某等人处得知“刘某”的名字叫刘某某；同年11月18日，陈某某带人到其家中催收，其当时在外面遂报警，后双方到良渚派出所调解，其间其父亲告诉其被对方言语威胁；后其父亲又分两次支付了共计6万元等事实； 2、被害人俞某2的陈述、辨认笔录及照片，证实其系俞某1的父亲，2017年11月，俞某1称在外面欠了钱，对方要上门拿钱，其遂给了俞某12.4万元用于还债，后拿回1张借条；几天后，有三个东北人（经辨认为被告人陈某某及王某等人）拿着2张4万元的借条到其家中要债，声称俞某1借了8万元，其发现该份借条和之前拿回的借条日期相同提出质疑，对方对其言语威胁，其遂报警；次日，陈某某、王某及另外人（经辨认为被告人楚某某、张某某等人）又到其家中讨债，其报警后陈某某留下，双方去派出所谈，对方坚持要6万元，其出于恐惧心理被迫同意，后分两次给对方6万元，是陈某某拿走的；陈某某等人上门暴力讨债的行为造成其家里人恐慌，也是其花钱买平安的原因等事实； 3、接受证据清单、借条等材料照片，由被害人俞某2提交，证实2017年10月1日，俞某1签署了金额为2万元的借款合同以及收条等材料，2017年10月16日，俞某1出具了2张金额均为4万元的借条以及收条、汽车抵押合同、代办委托书、借款合同等材料，上述材料中出借人栏目均为空白，两次的借款合同为同一模板等事实； 4、警情详情及卷宗，证实被害人俞某2在2017年11月17日、18日报警的相关情况，当时到被害人俞某1、俞某2家中催讨债务的人员有王某、被告人陈某某等人的事实： 5、“AAAAA诚信兄弟”微信群聊天记录，证实公安机关从被告人楚某某手机中提取了微信群“AAAAA诚信兄弟”在2017年11月17日、18日聊天记录，其中17日晚内容为陈某某表示俞某1和父亲住一起，目前不敢回家，徐某某让陈某某告诉俞某1谈不好就每天去抓他，王某表示顺便吓唬俞某1的家人，陈某某要求王某、张某某咬住8万不放，徐某某表示先看看俞某1家人怎么说，看情况而定，7万估计可以拿到，最后陈某某向徐某某表示对方找了中间人第二天再谈，徐某某让陈某某回复对方当日可以申请一下6.5万元或7万，过了就要8万，往7万上谈，陈某某、王某均回复知道，深夜，徐某某询问情况，张某某表示民警来了，其等人在路口，称还是要搞俞某1，还称俞某1父亲态度硬、不准备还，陈某某附合；18日下午，徐某某、张某某、汪某某、王某等人在群里说俞某1的事情，主要内容为了解到俞某1家人准备打对折还4万，称对方疯了，汪某某称己方不同意，当晚，经徐某某询问，王某表示还在派出所调解，俞某1也在等事实； 6、同案人员王某的供述和辩解，证实其曾和陈某某、楚某某、张某某、汪某某等人去俞某1家里催收2次，其中第一次对方报警后，其留下应付民警，第二次对方报警后陈某某和俞某1父亲去了派出所谈，之前俞某1还被徐某某叫到某茶城的办公室谈过等事实； 7、被告人徐某某的供述和辩解，证实俞某1在向黄某某借款之后，又向其借款2万元，实际到手8000元，是以车辆抵押的，后俞某1逾期，其和俞某1谈某3支付2.4万元了结，俞某1支付后其将借条归还；之后其在公司发现俞某1还有2张借条，遂决定向俞某1讨要违约金，在打电话给俞某1约俞某1到其公司；因为俞某1已经还钱，其为了找个合适的理由，遂让刘某某假扮“刘某”，二人说好在俞某1到公司之后由其电话请示“刘某”，以钱是“刘某”的为由，询问“刘某”如何处理俞某1的2张4万元借条的钱；在俞某1到其公司后，其当着俞某1的面打电话给刘某某假意询问，刘某某就在电话里说让其看着办；当日其和俞某1没有谈某3，之后其安排陈某某等人上门催收，当日俞某1的家人报警，第二天再次上门催收，俞某1的家人再次报警，后陈某某和俞某1父亲在派出所谈某3了还款金额，为4万元至6万元；庭审中，其对公诉机关指控的本节事实最终索得金额为6万元予以认可等事实； 8、被告人陈某某的供述和辩解，证实2017年10月，俞某1以车辆抵押向其公司借款2万元，签了两套金额为4万元的借款手续，扣除费用等后实际到手8000元，其在俞某1的车上安装了GPS，同年11月的一天，徐某某将借款手续给其，让其去俞某1家催收，其和王某、张某某、楚某某等人去了俞某1家里，其等人说明来意，称俞某1借了8万元，俞某1的父亲提出借款手续上的时间与之前拿到手的一致，其等人坚持，后俞某1父亲报警，其等人离开，留王某在现场等候警察；第二天，其将前一天的情况告知徐某某后，徐某某让公司的人都去俞某1家里催收，其遂和王某、楚某某、张某某、方某、汪某某、刘某某一同前往，并在俞某1家里坐了一下午，后俞某1的父亲又报警，其和俞某1父子去了派出所协调，后谈某3金额，当天给了一部分钱，剩下的10天之内付，两次都是其拿钱等事实； 9、被告人张某某的供述和辩解，证实2017年冬天，徐某某两次安排其和楚某某、陈某某、王某、汪某某等人到俞某1家催收债务，第一次没有要到，第二次对方报警后双方到派出所协商，后对方支付相关钱款等事实； 10、被告人楚某某的供述和辩解，证实2017年冬天，其根据徐某某的安排和陈某某、张某某、王某、汪某某等人到俞某1家催收6万元的债务，俞某1父亲报警后双方到派出所调解等事实； 11、被告人刘某某的供述和辩解，证实其在徐某某公司期间，相互之间有打电话联系、配合向人要钱的情况，其中徐某某打电话给其的有2次，让其以老总身份表示不能还价，如要6万就是6万，不能少之类的，这个时候往往是徐某某在和客户要债，让其配合演戏等事实； 12、被告人汪某某的供述和辩解，证实俞某1以车辆抵押向徐某某公司借钱，2017年12月份左右，因上门催收未果，徐某某再次安排其和陈某某、王某、张某某、楚某某等人上门催收，给俞某1等人施加压力，其等人拿着2张4万元的借条向俞某1的父亲催收8万元，其间，陈某某等人有言语威胁的行为，后民警到场，陈某某等人和俞某1父子去了派出所谈，最终确定的金额为一次性付款的话还5万元、分两次付款的话还6万元等事实。 上述证据确实充分且相互印证，足以认定。 被告人陈某某辩称其对被害人俞某1归还2.4万元的情况不知情，最终与被害人俞某1父亲谈某3及收到的金额均为3万元，其辩护人同意被告人陈某某的上述辩解；被告人刘某某辩称其未参与本节事实，其辩护人提出了基本相同的辩护意见，经查，（1）在案的被害人俞某1、俞某2的陈述与被告人徐某某的供述相互印证，证实本案借款发生后，被害人俞某1已应被告人徐某某的要求归还2.4万元，被害人俞某2的陈述进一步证实在被告人陈某某等人上门催收时，其因所出示的借款资料日期与之前拿回的相同而提出质疑，被告人陈某某的供述证实其等人第一次上门催收时，被害人俞某1的父亲即提出借款手续上的时间与之前拿回的一致，上述证据相互印证，足以认定被告人陈某某对本节事实所涉借款已经归还系应当明知；（2）在案的被害人俞某1、俞某2的陈述与被告人汪某某的供述相互印证，证实被告人陈某某等人最终从被害人俞某2处拿到的金额为共计6万元，上述事实得到了被告人徐某某的当庭确认，被告人陈某某、楚某某的供述证实其等人上门催收的借款为借条金额，结合微信群聊天记录中显示的被告人徐某某、陈某某等人对于催讨金额的意见，足以认定本案最后从被害人俞某2处索得的金额为6万元；（3）被害人俞某1的陈述与被告人徐某某的供述相互印证，证实被告人徐某某约被害人俞某1到办公室后，被告人徐某某打电话给被告人刘某某假意为被害人俞某1说情，被告人徐某某的供述进一步证实打电话假意询问是为了给额外索要钱财一个合理的理由，被告人刘某某的供述亦证实其在被告人徐某某公司期间，被告人徐某某向借款人催收债务时，确有打电话给其让其以老总身份配合演戏的情况，综上，在案的证据相互印证，足以认定被告人刘某某参与了本节事实。综上，上述辩解及辩护意见，本院均不予采信。 （七）2017年10月，被害人俞某1经被告人徐某某介绍向被告人黄某某借款10000元，被告人徐某某、黄某某欺骗被害人俞某1签订1张20000元的借条，实际出借5000元。后被告人黄某某在被害人俞某1已经归还其5000元的情况下，利用被害人俞某1对被告人徐某某的惧怕心理，以逾期为由向被害人俞某1索要18000元，被害人俞某1被迫支付18000元。 案发后，被告人黄某某的亲属代为退出了全部赃款，被害人俞某1对被告人黄某某的行为表示谅解。 证明以上事实并经庭审质证的证据有： 被害人俞某1的陈述；辨认笔录及照片；接受证据清单、收条；接受证据清单、谅解书、收条；被告人徐某某、黄某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （八）2017年10月，被害人张某1向被告人徐某某借款30000元，被告人徐某某、刘某某欺骗被害人张某1签订2张30000元的借条和1张30000元的车辆抵押合同，实际出借23000元，被告人黄某某及王某通过银行走账的方式制造被害人张某1实际取得90000元借款的假象。同年10月7日，被告人徐某某指使被告人陈某某、刘某某以GPS掉线为借口将车辆从被害人张某1处开回，并编造借口肆意认定被害人张某1违约。后被告人徐某某指使被告人陈某某、楚某某以不归还车辆为要挟要求被害人张某1支付60000元。后被害人张某1被迫交付43000元，被告人刘某某归还车辆。 另查明，在本院审理期间，被告人刘某某的亲属代为退赔被害人张某15000元，被害人张某1对被告人刘某某的行为表示谅解；被告人黄某某退出15000元，上述款项现暂存于本院账户。 证明以上事实并经庭审质证的证据有： 被害人张某1的陈述；证人徐某某、邹某的证言；辨认笔录及照片；接受证据清单、转账记录；接受证据清单、支付宝账户明细、转账记录、银行流水；刑事谅解书；浙江省法院执行、调解款票据；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、刘某某、黄某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （九）2017年11月，被害人来某1向被告人徐某某借款10000元，被告人徐某某、陈某某欺骗被害人来某1签订2张20000元的借条，实际出借6000元左右。借款次日，被害人来某1的父亲来某2向被告人陈某某归还10000元并取回1张借条。后被告人徐某某又指使被告人陈某某、张某某及王某持另1张借条到被害人来某1家中以言语相威胁等方式索要20000元，被害人来某2在明知借款已还清的情况下仍被迫再次支付14000元。 证明以上事实并经庭审质证的证据有： 被害人来某1、来某2的陈述；辨认笔录及照片；接受证据清单、借条、微信聊天记录等；警情详情及卷宗；“AAAAA诚信兄弟”微信群聊天记录；同案人员王某的供述和辩解；被告人徐某某、陈某某、张某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 （十）2017年11月，被害人谈某1向被告人徐某某借款10000元，被告人徐某某、陈某某欺骗被害人谈某1签订2张20000元的借款凭证，实际出借4500元。因被害人谈某1未能如期归还借款，被告人徐某某指使被告人楚某某、汪某某以贴身跟随、言语威胁等方式要挟被害人谈某1还钱，被害人谈某1被迫先后还款共计8500元。同年12月，被告人徐某某又指使被告人陈某某、楚某某、汪某某持1张借条到被害人谈某1家催收20000元，还以不还钱就抓走被害人谈某1相要挟，后因被害人谈某1的父亲谈某2持刀对抗而未能得逞。 证明以上事实并经庭审质证的证据有： 被害人谈某1的陈述；证人谈某2、李某的证言；辨认笔录及照片；接受证据清单、微信转账记录；110接警单；谈某1借款资料；被告人徐某某、陈某某、楚某某、汪某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 综上，被告人徐某某的涉案金额为敲诈勒索256000元（其中100000元未实际取得）、诈骗41100元，被告人陈某某的涉案金额为敲诈勒索198000元（其中60000元未实际取得）、诈骗31100元，被告人楚某某的涉案金额为敲诈勒索184000元（其中60000元未实际取得）、诈骗11100元，被告人张某某的涉案金额为敲诈勒索114000元、诈骗11100元，被告人刘某某的涉案金额为敲诈勒索80000元，被告人汪某某的涉案金额为敲诈勒索164000元（其中100000元未实际取得），被告人黄某某的涉案金额为敲诈勒索38000元。 另查明，案发后，公安机关从被告人徐某某处扣押OPPO手机1部、8488手机1部，从被告人陈某某处扣押OPPO手机1部，从被告人楚某某处扣押OPPO手机1部，从被告人张某某处扣押苹果手机2部，从被告人刘某某处扣押苹果7P手机1部，从被告人汪某某处扣押苹果手机2部。另，公安机关冻结了被告人徐某某开立在中国工商银行股份有限公司杭州乔司支行的62×××75账户内的471元，冻结了同案人员王某开立在中国工商银行股份有限公司杭州乔司支行的62×××08账户内的99995元（系被告人徐某某存入）。 证明以上事实以及本案相关事实并经庭审质证的证据还有： 人身检查笔录照片；搜查证、搜查笔录及照片；扣押决定书、扣押笔录、扣押清单及照片、发还清单；调取证据通知书、调取证据清单；电子证物检查工作记录、手机勘验数据光盘；微信聊天记录；调取证据通知书、调取证据清单、微信账号数据光盘；协助查询财产通知书、银行账户交易明细、协助冻结财产通知书；情况说明；抓获、破案经过；户籍证明；同案人员王某的供述和辩解；被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某、黄某某的供述和辩解等。 上述证据确实充分且相互印证，足以认定。 本院认为，被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某、黄某某以非法占有为目的，结伙敲诈勒索他人财物，其中被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某系数额巨大，被告人黄某某系数额较大，其行为均已构成敲诈勒索罪；被告人徐某某、陈某某、楚某某、张某某以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，均系数额较大，其行为均已构成诈骗罪。公诉机关指控的罪名均成立。被告人徐某某、陈某某的辩护人均提出本案中应全案定性为诈骗罪，经查，在本案中，被告人徐某某、陈某某伙同他人以非法占有为目的，实施“套路贷”犯罪活动，应当根据具体行为所触犯的具体罪名分别定罪处罚，其中，在部分犯罪事实中，被告人徐某某、陈某某等人采取持借款凭据对被害人进行要挟、勒索的手段实施犯罪，且伴有暴力、威胁、恐吓等行为，各被害人均系迫于被告人一方人员的威慑交付钱款，非陷入错误认识后的自愿交付，被告人一方人员的行为符合敲诈勒索罪的构成要件，对该部分犯罪应当以敲诈勒索罪定罪处罚，上述辩护意见，本院均不予采信。被告人汪某某的辩护人提出，被告人汪某某主观上没有敲诈勒索的故意，经查，被告人汪某某明知放贷模式，仍参与催收，与同案人员共同采用持借款凭据勒索的手段实施犯罪，应当认定其主观上有犯罪的故意，该辩护意见，本院不予采纳。被告人徐某某、陈某某、楚某某、汪某某的部分敲诈勒索行为，由于意志以外的原因而未能得逞，系犯罪未遂，对该部分犯罪本院依法比照既遂犯予以从轻处罚。被告人徐某某的辩护人所提相关辩护意见，本院予以采纳，被告人张某某的辩护人所提被告人张某某的部分犯罪系未遂的辩护意见，与审理查明的事实不符，本院不予采纳。被告人徐某某为实施非法放贷活动，以“易速贷公司”、“183公司”为名，招募多人，多次有组织地实施诈骗、敲诈勒索等犯罪活动，被告人陈某某、楚某某、张某某、刘某某、汪某某等人明知相关组织从事违法犯罪活动，仍加入并接受被告人徐某某的领导、管理、指挥，参与该组织具体的犯罪活动，本案已经形成了较为固定的犯罪组织，符合犯罪集团的认定条件；本案中，各被告人以欺骗、暴力、威胁等手段，多次从事“套路贷”违法犯罪活动，为非作恶、欺压百姓，扰乱经济、社会秩序，造成了较为恶劣的社会影响，应当认定为是以被告人徐某某为首要分子、以被告人陈某某、楚某某、张某某、刘某某、汪某某等人为其他成员的恶势力犯罪集团。被告人徐某某提出的其没有组织、领导恶势力犯罪集团的辩解，被告人陈某某、楚某某、张某某、刘某某、汪某某分别提出的非本案恶势力犯罪集团的成员的辩解，以及被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某的辩护人分别提出的本案不宜认定为犯罪集团，不构成恶势力，相关被告人非恶势力犯罪集团成员等辩护意见，与审理查明的事实以及法律规定不符，本院均不予采纳。被告人陈某某、楚某某、张某某的辩护人分别提出被告人陈某某、楚某某、张某某系从犯，被告人刘某某的辩护人提出在涉及被害人俞某1的事实中，被告人刘某某系从犯，经查，在本案具体犯罪中，各被告人在明知本案犯罪组织运作模式的情况下，各司其职，完成整个犯罪过程，各被告人的行为均系本案犯罪不可或缺的环节，在共同犯罪中系分工不同，但作用相当，不宜区分主从犯，上述辩护意见，本院均不予采纳，但将在量刑时考虑各被告人的具体罪责。被告人徐某某的辩护人提出，在指控的第7节事实中，被告人徐某某仅起介绍作用，非实际出借人、利益既得者，不应承担责任，经查，在该节事实中，被告人徐某某明知被告人黄某某的放贷模式与其公司相同仍介绍被害人俞某1借款，并参与了借款过程，之后被告人黄某某利用被害人俞某1对被告人徐某某的惧怕心理实施了敲诈勒索行为，被告人徐某某主观上对被告人黄某某欲实施相关犯罪系明知，至少是应当明知，客观上参与借款经过并提供协助，应当对该节事实承担责任，该辩护意见，本院不予采纳。被告人陈某某辩称其没有参与涉及被害人朱某的事实中借条的签订、没有参与涉及被害人黄某的事实中的催收，对被害人章某1、谈某1部分还款情况不知情，被告人陈某某的辩护人提出被告人陈某某未经手让被害人朱某签订借条；被告人楚某某辩称其仅上门确认被害人章某1住址、对涉及被害人俞某1的事实后续不知情，不应当对上述事实承担责任，其辩护人提出了基本相同的辩护意见；被告人汪某某的辩护人提出，被告人汪某某对涉及被害人黄某、俞某1事实的具体金额均不知情，无法认定既遂金额，经查，被告人陈某某、楚某某、汪某某均系本案恶势力犯罪集团的成员，并参与了相关具体犯罪事实，具体负责签合同、以借条为要挟进行暴力催收等，与同案人员系共同犯罪，对实际还款情况是否知情不影响其责任的承担，上述辩解及辩护意见，本院均不予采纳。被告人陈某某的辩护人提出各被害人具有过错，经查，在案并无证据能证明各被害人存在过错，该辩护意见，本院不予采纳。被告人楚某某、张某某的辩护人分别所提被告人楚某某、张某某主观恶性不大、行为的社会危害性较小、犯罪情节轻微等辩护意见，与被告人楚某某、张某某所犯罪行不符，本院不予采纳。被告人刘某某由亲属代为退出部分违法所得并获得部分被害人的谅解，被告人黄某某退出违法所得并获得部分被害人的谅解，本院均酌情予以从轻处罚。被告人刘某某、黄某某的辩护人分别所提相关辩护意见，本院予以采纳。被告人徐某某在庭审中自愿认罪，被告人陈某某、楚某某在庭审中对主要犯罪事实供认不讳，被告人张某某、汪某某、黄某某归案后如实供述主要犯罪事实并在庭审中自愿认罪，本院均予以从轻处罚，并对被告人黄某某适用缓刑，被告人徐某某、楚某某、张某某、汪某某、黄某某的辩护人所提相关辩护意见，本院予以采纳。但被告人楚某某的辩护人请求对被告人楚某某在有期徒刑三年以下量刑的辩护意见，本院不予采纳。被告人刘某某的辩护人所提被告人刘某某悔罪态度良好的辩护意见，与被告人刘某某归案后及在庭审中的表现不符，本院不予采纳。被告人刘某某请求对其适用缓刑的辩护意见，与法律规定不符，本院不予采纳。各辩护人所提其余辩护意见，本院酌情予以采纳。被告人徐某某、陈某某、楚某某、张某某均一人犯二罪，依法均应数罪并罚。据此，依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第二十三条、第二十五条第一款、第二十六条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第六十九条第一款、第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、第九条、《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下： 一、被告人徐某某犯敲诈勒索罪，判处有期徒刑五年六个月，并处罚金人民币三万元；犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元；二罪并罚，决定执行有期徒刑六年八个月，并处罚金人民币五万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2024年12月20日止。罚金限判决生效后十日内缴纳）。 二、被告人陈某某犯敲诈勒索罪，判处有期徒刑四年六个月，并处罚金人民币二万五千元；犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元；二罪并罚，决定执行有期徒刑五年二个月，并处罚金人民币三万五千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2023年6月20日止。罚金限判决生效后十日内缴纳）。 三、被告人楚某某犯敲诈勒索罪，判处有期徒刑四年，并处罚金人民币二万元；犯诈骗罪，判处有期徒刑七个月，并处罚金人民币一万元；二罪并罚，决定执行有期徒刑四年三个月，并处罚金人民币三万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2022年7月20日止。罚金限判决生效后十日内缴纳）。 四、被告人张某某犯敲诈勒索罪，判处有期徒刑三年六个月，并处罚金人民币二万元；犯诈骗罪，判处有期徒刑七个月，并处罚金人民币一万元；二罪并罚，决定执行有期徒刑三年九个月，并处罚金人民币三万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2022年1月20日止。罚金限判决生效后十日内缴纳）。 五、被告人刘某某犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2021年4月20日止。罚金限判决生效后十日内缴纳）。 六、被告人汪某某犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年4月21日起至2021年4月20日止。罚金限判决生效后十日内缴纳）。 七、被告人黄某某犯敲诈勒索罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 八、暂存于本院的被告人黄某某退出的违法所得人民币一万五千元，予以追缴，发还被害人张某1。 九、杭州市公安局余杭区分局冻结的被告人徐某某开立在中国工商银行股份有限公司杭州乔司支行的62×××75账户内的人民币四百七十一元、王睿开立在中国工商银行股份有限公司杭州乔司支行的62×××08账户内的人民币九万九千九百九十五元，共计人民币十万零四百六十六元，均予以追缴，按比例发还各被害人（详见附表）；责令被告人徐某某、陈某某、楚某某、张某某、刘某某、汪某某在各自涉案金额范围内退赔其余违法所得，发还相关被害人（详见附表）。 十、扣押于杭州市公安局余杭区分局未随案移送的被告人徐某某的犯罪工具OPPO手机一部、8488手机一部，被告人陈某某的犯罪工具OPPO手机一部，被告人楚某某的犯罪工具OPPO手机一部，被告人张某某的犯罪工具苹果手机二部，被告人刘某某的犯罪工具苹果7P手机一部，被告人汪某某的犯罪工具苹果手机二部，均予以没收，由杭州市公安局余杭区分局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长夏敏诙 人民陪审员楼志明 人民陪审员张丽荣 二〇一九年五月二十四日 书记员骆萍 。 附表（币种：人民币；单位：元）： 被害人 银行账户冻结发还金额 责令退赔金额 涉及被告人 朱某、陈某某 敲诈勒索 徐某某、陈某某、楚某某、张某某 施某1、施某2 诈骗 徐某某、陈某某、楚某某、张某某 敲诈勒索 黄某 诈骗 徐某某、陈某某、楚某某、汪某某 章某1、章某2、叶某1 敲诈勒索 徐某某、陈某某、楚某某、张某某 俞某1、俞某2 诈骗 徐某某、陈某某 敲诈勒索 徐某某、陈某某、刘某某、楚某某、张某某、汪某某 来某1、来某2 诈骗 徐某某、陈某某 敲诈勒索 徐某某、陈某某、张某某 谈某1 敲诈勒索 徐某某、陈某某、楚某某、汪某某 共计","writId":"02671b022d235309742d46d53dd368439c5","writName":"徐某某诈骗、敲诈勒索一审刑事判决书"}
