{"ajId":"488330b2-7656-4c54-b728-62a9d9d273d0","ajName":"张海强故意伤害罪一案","ajjbqk":" 苏州市姑苏区人民检察院指控，2013年12月16日凌晨，被告人张海强在本市苏大附二院急诊外科就诊时与同在就诊的张某丙发生矛盾，后被告人将张某丙拉出外科诊室，拳打被害人张某丙，并用折叠刀捅被害人张某丙腹部，致被害人张某丙胃贯穿，手术行全层缝合修补。经鉴定，被害人张某丙的损伤已构成人体重伤。案发后，被告人家属已赔偿被害人张某丙人民币35000元，得到谅解。公诉机关提供了相关证据，认为被告人张海强的行为已触犯《中华人民共和国刑法》第二百三十四条第一款、第二款的规定，应当以故意伤害罪追究其刑事责任。被告人如实供述自己的罪行，还应适用《中华人民共和国刑法》第六十七条第三款的规定。 被告人张海强对公诉机关的指控无异议，表示自愿认罪，提出已对被害人进行赔偿并获得谅解，请求从轻处罚。 庭审中，公诉机关检察员宣读出示了被害人张某丙的陈述笔录及辨认笔录，证人钟某、杨某、张某某、田某、张某乙、马某、吴某的证言笔录及证人杨某的辨认笔录，被告人本人的供述及辨认笔录，苏州市公安局姑苏分局金阊派出所出具的“案发报告”，被害人张某丙手术记录、出院记录复印件，苏州市公安局（苏）公（物）鉴（伤检）字（2013）650号法医学人体损伤程度鉴定书，谅解书，人口信息等证据。以上证据经当庭质证，被告人未提出异议。经审查，上述证据来源合法，内容客观，具有证明效力，本院依法予以确认。 根据确认的证据，公诉机关指控被告人张海强酒后就诊时无故殴打被害人张某丙，并用刀捅伤被害人张某丙腹部的故意伤害犯罪事实成立。 ","cpfxgc":"本院认为，被告人张海强酒后在医院就诊时无故殴打其他患者，用刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应判处三年以上十年以下有期徒刑。公诉机关指控的犯罪事实清楚、证据充分，罪名成立。被告人张海强归案后如实供述自己的罪行，依法从轻处罚。其亲属在案发后已赔偿被害人张某丙经济损失并获得谅解，可酌情从轻处罚。被告人要求从轻处罚的意见可予采纳。但被告人持刀伤害被害人要害处，应酌情从重处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第二款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人张海强犯故意伤害罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月3日起至2017年4月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市姑苏区人民法院 刑事判决书 （2014）姑苏刑初字第0090号 公诉机关苏州市姑苏区人民检察院。 被告人张海强。2014年1月3日被公安机关羁押审查，同年1月4日因涉嫌故意伤害犯罪被刑事拘留，同年1月15日被逮捕。现羁押于苏州市第一看守所。 苏州市姑苏区人民检察院以姑检诉刑诉（2014）397号起诉书指控被告人张海强犯故意伤害罪，向本院提起公诉。本院于2014年3月18日受理后依法适用简易程序，组成合议庭，于2014年4月3日公开开庭审理了本案。苏州市姑苏区人民检察院指派检察员黄艳虹出庭支持公诉，被告人张海强庭参加诉讼。本案现已审理终结。 苏州市姑苏区人民检察院指控，2013年12月16日凌晨，被告人张海强在本市苏大附二院急诊外科就诊时与同在就诊的张某丙发生矛盾，后被告人将张某丙拉出外科诊室，拳打被害人张某丙，并用折叠刀捅被害人张某丙腹部，致被害人张某丙胃贯穿，手术行全层缝合修补。经鉴定，被害人张某丙的损伤已构成人体重伤。案发后，被告人家属已赔偿被害人张某丙人民币35000元，得到谅解。公诉机关提供了相关证据，认为被告人张海强的行为已触犯《中华人民共和国刑法》第二百三十四条第一款、第二款的规定，应当以故意伤害罪追究其刑事责任。被告人如实供述自己的罪行，还应适用《中华人民共和国刑法》第六十七条第三款的规定。 被告人张海强对公诉机关的指控无异议，表示自愿认罪，提出已对被害人进行赔偿并获得谅解，请求从轻处罚。 庭审中，公诉机关检察员宣读出示了被害人张某丙的陈述笔录及辨认笔录，证人钟某、杨某、张某某、田某、张某乙、马某、吴某的证言笔录及证人杨某的辨认笔录，被告人本人的供述及辨认笔录，苏州市公安局姑苏分局金阊派出所出具的“案发报告”，被害人张某丙手术记录、出院记录复印件，苏州市公安局（苏）公（物）鉴（伤检）字（2013）650号法医学人体损伤程度鉴定书，谅解书，人口信息等证据。以上证据经当庭质证，被告人未提出异议。经审查，上述证据来源合法，内容客观，具有证明效力，本院依法予以确认。 根据确认的证据，公诉机关指控被告人张海强酒后就诊时无故殴打被害人张某丙，并用刀捅伤被害人张某丙腹部的故意伤害犯罪事实成立。 本院认为，被告人张海强酒后在医院就诊时无故殴打其他患者，用刀故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪，依法应判处三年以上十年以下有期徒刑。公诉机关指控的犯罪事实清楚、证据充分，罪名成立。被告人张海强归案后如实供述自己的罪行，依法从轻处罚。其亲属在案发后已赔偿被害人张某丙经济损失并获得谅解，可酌情从轻处罚。被告人要求从轻处罚的意见可予采纳。但被告人持刀伤害被害人要害处，应酌情从重处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第二款、第六十七条第三款之规定，判决如下： 被告人张海强犯故意伤害罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月3日起至2017年4月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长章勤 代理审判员孙霞 人民陪审员傅幼敏 二〇一四年四月三日 书记员孙丽丽","writId":"0134205277fd3e107345146bf81b6d5e842","writName":"张海强故意伤害罪一审刑事判决书"}
