{"ajId":"23e8e218-ac32-4670-83f7-e49ea45aa0ca","ajName":"魏某开设赌场罪，魏某非法持有、私藏枪支、弹药罪一案","ajjbqk":" 公诉机关指控，2013年10月底至12月1日，被告人魏某伙同“大满”（另案处理），在临沂市罗庄区某职工宿舍区租赁房屋，安装供八人赌博的“打鱼机”一台，从中获利十三万余元。2013年12月1日，公安机关根据举报查赌时，从被告人魏某租赁房屋处查获以气体为动力的仿真枪两支。 公诉机关向法庭提交的证据有：证人李某等人的证言、物证、鉴定意见、记账本等书证、视频资料、被告人魏某的供述等证据。公诉机关认为，被告人魏某开设赌场，非法持有枪支，其行为扰乱了社会管理秩序，危害了公共安全，触犯《中华人民共和国刑法》第三百零三条第二款、第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应以开设赌场罪、非法持有枪支罪追究其刑事责任。 被告人魏某对公诉机关指控的犯罪事实供认不辩解，当庭自愿认罪。辩护人的辩护意见是，被告人魏某开设的赌场时间短、地址偏僻、参与人员少、没有未成年人参加，社会危害性相对较小；虽然与“大满”合开赌场，但主要是为“大满”打理赌场，几乎所有的收入都交给了“大满”，魏某从中分得的利润较少。被告人魏某非法持有枪支主观恶性小，情节轻微，两把枪是涉赌人员欠赌资押给赌场的，不是魏某为其他非法用途主动购买的。被告人魏某系初犯、偶犯、认罪态度好，建议对其从轻或减轻处罚，对被告人魏某处三年以下有期徒刑，并适用缓刑。 经审理查明：2013年10月底至12月1日，被告人魏某伙同“大满”（另案处理），在临沂市罗庄区某职工宿舍区租赁房屋，安装供八人赌博的“打鱼机”一台。被告人魏某负责具体经营管理，并领取工资。在经营期间，二人从中获利十余万元。2013年12月1日，公安机关根据举报查赌时，从被告人魏某租赁房屋内查获均系以气体为动力的枪支两支。 2013年12月1日，被告人魏某被传唤到案后对上述犯罪事实供认不讳。 上述事实，被告人在庭审中无异议，且有证人证言、物证、鉴定意见、记账本等书证、视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人魏某以营利为目的，伙同他人开设赌场，供他人赌博；违反枪支管理规定，非法持有枪支，其行为扰乱了社会管理秩序、侵犯了公共安全和国家对枪支的管理制度，构成开设赌场罪、非法持有枪支罪，依法应予惩处。公诉机关指控的犯罪成立。被告人魏某归案后有坦白情节，自愿认罪，可以从轻处罚。辩护人提出对被告人魏某适用缓刑的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第一百二十八条第一款、第二十五条第一款、第三百零三条第二款、第六十九条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人魏某犯开设赌场罪，判处有期徒刑十个月，并处罚金人民币二万元，犯非法持有枪支罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月2日起至2015年6月1日止。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省临沂市罗庄区人民法院 刑事判决书 （2014）临罗刑一初字第81号 公诉机关临沂市罗庄区人民检察院。 被告人魏某，男，1984年1月2日出生，汉族，初中文化，山东省莒县人。2013年12月2日因涉嫌赌博罪被刑事拘留，2014年1月7日因涉嫌开设赌场罪、非法持有、私藏枪支、弹药罪被逮捕，现押于临沂市看守所。 辩护人申法周，山东沂河律师事务所律师。 临沂市罗庄区人民检察院以临罗检刑诉（2014）129号起诉书指控被告人魏某犯开设赌场罪、非法持有枪支罪，于2014年4月1日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。临沂市罗庄区人民检察院指派助理检察员傅春涛出庭支持公诉，被告人魏某及辩护人申法周到庭参加诉讼。现已审理终结。 公诉机关指控，2013年10月底至12月1日，被告人魏某伙同“大满”（另案处理），在临沂市罗庄区某职工宿舍区租赁房屋，安装供八人赌博的“打鱼机”一台，从中获利十三万余元。2013年12月1日，公安机关根据举报查赌时，从被告人魏某租赁房屋处查获以气体为动力的仿真枪两支。 公诉机关向法庭提交的证据有：证人李某等人的证言、物证、鉴定意见、记账本等书证、视频资料、被告人魏某的供述等证据。公诉机关认为，被告人魏某开设赌场，非法持有枪支，其行为扰乱了社会管理秩序，危害了公共安全，触犯《中华人民共和国刑法》第三百零三条第二款、第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应以开设赌场罪、非法持有枪支罪追究其刑事责任。 被告人魏某对公诉机关指控的犯罪事实供认不辩解，当庭自愿认罪。辩护人的辩护意见是，被告人魏某开设的赌场时间短、地址偏僻、参与人员少、没有未成年人参加，社会危害性相对较小；虽然与“大满”合开赌场，但主要是为“大满”打理赌场，几乎所有的收入都交给了“大满”，魏某从中分得的利润较少。被告人魏某非法持有枪支主观恶性小，情节轻微，两把枪是涉赌人员欠赌资押给赌场的，不是魏某为其他非法用途主动购买的。被告人魏某系初犯、偶犯、认罪态度好，建议对其从轻或减轻处罚，对被告人魏某处三年以下有期徒刑，并适用缓刑。 经审理查明：2013年10月底至12月1日，被告人魏某伙同“大满”（另案处理），在临沂市罗庄区某职工宿舍区租赁房屋，安装供八人赌博的“打鱼机”一台。被告人魏某负责具体经营管理，并领取工资。在经营期间，二人从中获利十余万元。2013年12月1日，公安机关根据举报查赌时，从被告人魏某租赁房屋内查获均系以气体为动力的枪支两支。 2013年12月1日，被告人魏某被传唤到案后对上述犯罪事实供认不讳。 上述事实，被告人在庭审中无异议，且有证人证言、物证、鉴定意见、记账本等书证、视听资料等证据证实，足以认定。 本院认为，被告人魏某以营利为目的，伙同他人开设赌场，供他人赌博；违反枪支管理规定，非法持有枪支，其行为扰乱了社会管理秩序、侵犯了公共安全和国家对枪支的管理制度，构成开设赌场罪、非法持有枪支罪，依法应予惩处。公诉机关指控的犯罪成立。被告人魏某归案后有坦白情节，自愿认罪，可以从轻处罚。辩护人提出对被告人魏某适用缓刑的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第一百二十八条第一款、第二十五条第一款、第三百零三条第二款、第六十九条第一款、第六十七条第三款之规定，判决如下： 被告人魏某犯开设赌场罪，判处有期徒刑十个月，并处罚金人民币二万元，犯非法持有枪支罪，判处有期徒刑一年，数罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月2日起至2015年6月1日止。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李庆峰 人民陪审员张全福 人民陪审员孙志玉 二〇一四年五月五日 书记员李娜","writId":"03129277891f2d22582beae7846024320f3","writName":"魏某开设赌场罪，魏某非法持有、私藏枪支、弹药罪一审刑事判决书"}
