{"ajId":"e42d0e02-99c9-4d86-8bc4-24a8cb2d18f5","ajName":"胡某某诈骗罪一案","ajjbqk":" 垫江县人民检察院起诉指控： 1.2015年2月10日凌晨，被告人谢浪、范某某伙同毛大钢（已判刑）在重庆市江北区江北嘴国家开发银行外人行道处，盗走被害人廖某某的奔驰越野车左侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值3898元。 2.2015年2月24日凌晨，被告人谢浪伙同毛大钢（已判刑）在先后在梁平县，分别盗窃走被害人唐某某的宝马轿车、被害人刘某某的宝马轿车、被害人李某甲的宝马越野车、被害人高某某的宝马越野车、被害人林某某的宝马越野车、被害人余某某的宝马轿车左右反光镜片，盗窃走被害人陈某某的奔驰商务车左侧反光镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值40931元。 3.2015年2月25日凌晨，被告人谢浪伙同毛大钢、许秀军（二人已判刑）先后在万州区沙龙路1027号人行道上、万州区新城路，分别盗窃走被害人毛某某的奔驰轿车左侧反光镜镜片、盗走被害人程某某的宝马轿车左右反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值11395元。 4.2015年2月25日凌晨，被告人谢浪、毛大钢、许秀军在垫江县反回忠县途经李某乙家坝子时，盗走被害人李某丙的宝马X5型越野车左右侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值6088元。 5.2015年2月26日凌晨，被告人谢浪伙同毛大钢、许秀军（二人已判刑）先后在垫江县分别盗走被害人墙某某的奔驰轿车、被害人贺某某的奔驰越野车、被害人喻某某的奔驰越野车、被害人杨某甲的奔驰越野车左侧反光镜镜片，盗走被害人冉某某的宝马轿车、被害人李某丁的宝马越野车、被害人邱某某的宝马轿车、被害人徐某某的宝马越野车、被害人邓某甲的宝马越野车左右侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值45905元。 6.2015年2月26日凌晨，被告人谢浪伙同毛大钢、许秀军（二人已判刑）在忠县拔山镇街上岔路口，盗走被害人邓某乙的宝马车左右侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值6732元。 销赃后，被告人谢浪获赃款22000元用去，被告人范某某获赃款2000元用去。 案发后，被告人谢浪于2015年10月9日自动投案，并如实供述犯罪事实；其亲属分别退赔被害人李某丙、墙某某、冉某某、李某丁、杨某乙、喻某某、杨某甲、邓某甲、邓某乙的损失共计29000元，并取得谅解。被告人毛大钢、许秀军具有如实供述犯罪事实、数罪并罚情节；被告人范某某如实供述犯罪事实。公诉机关建议对被告人谢浪在有期徒刑三年至四年内量刑；对被告人毛大钢、毛大钢、许秀军、范某某分别在有期徒刑六个月至一年内量刑。 被告人谢浪、毛大钢、许秀军、范某某对起诉指控的事实和罪名无异议。 辩护人王璐提出被告人谢浪具有自首情节，已退赔29000元，取得部分被害人谅解，请求减轻处罚，建议在有期徒刑二年内量刑。 经审理查明的事实与起诉指控的事实一致。 上述事实，有经庭审质证、认证的下列证据证明：受案登记表、立案决定书、常住人登记表、抓获经过、到案经过、行政处罚决定书、刑事判决书、认定自首意见书、扣押及发还物品清单、谅解书、证人蒋峡谢贤安的证言、被害人廖某某、唐某某、刘某某等人的陈述、被告人谢浪、毛大钢、许秀军、范某某的供述、价格鉴证结论书、辨认笔录、指认笔录等，足以认定。 ","cpfxgc":"本院认为，被告人谢浪、毛大钢、许秀军、范某某以非法占有为目的，秘密窃取他人财物；其中，被告人谢浪盗窃财物数额巨大，被告人毛大钢、许秀军、范某某盗窃财物数额较大，四被告人的行为均已构成盗窃罪。公诉机关指控的罪名成立。被告人谢浪自动投案，如实供述自己的罪行，是自首，可从轻处罚；其积极赔偿被害人的经济损失，取得部分被害人的谅解，可酌情从轻处罚。被告人毛大钢、许秀军如实供述自己的罪行，可从轻处罚；其在判决宣告以后刑罚执行完毕以前，发现在判决以前还有其他罪没有判决，应数罪并罚。被告人范某某如实供述自己的罪行，可从轻处罚。公诉机关对范某某的量刑建议不当，本院不予采纳。辩护人提出谢浪具有自首情节，已退赔29000元，取得部分被害人谅解的辩护意见与案件事实相符，本院予以采纳；其量刑建议不当，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第六十七条第一款、第三款、第七十条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人谢浪犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元（限本判决生效后的第二日起十内向本缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月9日起至2019年4月8日止。） 二、被告人毛大钢犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元，原犯盗窃罪，判处有期徒刑三年十个月，并处罚金人民币五千元，决定执行有期徒刑四年，并处罚金人民币六千元（其中罚金人民币一千元，限本判决生效后的第二日起十内向本缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月6日起至2019年3月4日止。） 三、被告人许秀军犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元，原犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元，决定执行有期徒刑三年十个月，并处罚金人民币五千元（其中罚金人民币一千元，限本判决生效后的第二日起十内向本缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月6日起至2019年1月5日止。） 四、被告人范某某犯盗窃罪，判处拘役五个月，并处罚金人民币一千元（限本判决生效后的第二日起十日内向本院缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月29日起至2016年7月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市垫江县人民法院 刑事判决书 （2016）渝0231刑初29号 公诉机关垫江县人民检察院。 被告人谢浪，男，1992年4月12日出生，汉族，初中文化，农民。因涉嫌犯盗窃罪，2015年10月9日被刑事拘留，次月12日被执行逮捕。现羁押于垫江县看守所。 辩护人王璐，重庆远桥律师事务所律师。 被告人毛大刚（曾用名毛大勇），男，1984年4月2日出生，汉族，初中文化，农民。因犯盗窃罪，2015年7月20日被本院判处有期徒刑三年十个月，并处罚金人民币五千元，（刑期从2015年3月6日起至2019年1月4日止）。因涉嫌犯盗窃罪，2015年11月24日被提解至垫江县看守所羁押。 被告人许秀军，男，1987年3月9日出生，汉族，初中文化，农民。因犯盗窃罪，2015年7月20日被本院判处有期徒刑三年六个月，并处罚金人民币四千元，（刑期从2015年3月6日起至2018年9月5日止）。因涉嫌犯盗窃罪，2015年11月24日被提解至垫江县看守所羁押。 被告人范某某，男，1993年3月18日出生，汉族，初中文化，农民。因吸毒和冒用他人居民身份证，被广州市公安局天河区分局行政拘留20日。因涉嫌犯盗窃罪，2015年8月24日被公安机关取保候审。2016年2月26日经本院决定逮捕，同月29日被执行逮捕。现羁押于垫江县看守所。 垫江县人民检察院以渝垫检刑诉（2016）26号起诉书指控被告人谢浪、毛大钢、许秀军、范某某犯盗窃罪，于2016年2月4日向本院提起公诉。本院于2016年2月15日决定本案由简易程序转为普通程序，并依法组成合议庭，公开开庭审理了本案。垫江县人民检察院指派检察员雷中民出庭支持公诉。被告人谢浪及其辩护人王璐、被告人毛大钢、许秀军、范某某到庭参加诉讼。现已审理终结。 垫江县人民检察院起诉指控： 1.2015年2月10日凌晨，被告人谢浪、范某某伙同毛大钢（已判刑）在重庆市江北区江北嘴国家开发银行外人行道处，盗走被害人廖某某的奔驰越野车左侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值3898元。 2.2015年2月24日凌晨，被告人谢浪伙同毛大钢（已判刑）在先后在梁平县，分别盗窃走被害人唐某某的宝马轿车、被害人刘某某的宝马轿车、被害人李某甲的宝马越野车、被害人高某某的宝马越野车、被害人林某某的宝马越野车、被害人余某某的宝马轿车左右反光镜片，盗窃走被害人陈某某的奔驰商务车左侧反光镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值40931元。 3.2015年2月25日凌晨，被告人谢浪伙同毛大钢、许秀军（二人已判刑）先后在万州区沙龙路1027号人行道上、万州区新城路，分别盗窃走被害人毛某某的奔驰轿车左侧反光镜镜片、盗走被害人程某某的宝马轿车左右反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值11395元。 4.2015年2月25日凌晨，被告人谢浪、毛大钢、许秀军在垫江县反回忠县途经李某乙家坝子时，盗走被害人李某丙的宝马X5型越野车左右侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值6088元。 5.2015年2月26日凌晨，被告人谢浪伙同毛大钢、许秀军（二人已判刑）先后在垫江县分别盗走被害人墙某某的奔驰轿车、被害人贺某某的奔驰越野车、被害人喻某某的奔驰越野车、被害人杨某甲的奔驰越野车左侧反光镜镜片，盗走被害人冉某某的宝马轿车、被害人李某丁的宝马越野车、被害人邱某某的宝马轿车、被害人徐某某的宝马越野车、被害人邓某甲的宝马越野车左右侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值45905元。 6.2015年2月26日凌晨，被告人谢浪伙同毛大钢、许秀军（二人已判刑）在忠县拔山镇街上岔路口，盗走被害人邓某乙的宝马车左右侧反光镜镜片。经垫江县价格认证中心鉴定，被盗反光镜镜片价值6732元。 销赃后，被告人谢浪获赃款22000元用去，被告人范某某获赃款2000元用去。 案发后，被告人谢浪于2015年10月9日自动投案，并如实供述犯罪事实；其亲属分别退赔被害人李某丙、墙某某、冉某某、李某丁、杨某乙、喻某某、杨某甲、邓某甲、邓某乙的损失共计29000元，并取得谅解。被告人毛大钢、许秀军具有如实供述犯罪事实、数罪并罚情节；被告人范某某如实供述犯罪事实。公诉机关建议对被告人谢浪在有期徒刑三年至四年内量刑；对被告人毛大钢、毛大钢、许秀军、范某某分别在有期徒刑六个月至一年内量刑。 被告人谢浪、毛大钢、许秀军、范某某对起诉指控的事实和罪名无异议。 辩护人王璐提出被告人谢浪具有自首情节，已退赔29000元，取得部分被害人谅解，请求减轻处罚，建议在有期徒刑二年内量刑。 经审理查明的事实与起诉指控的事实一致。 上述事实，有经庭审质证、认证的下列证据证明：受案登记表、立案决定书、常住人登记表、抓获经过、到案经过、行政处罚决定书、刑事判决书、认定自首意见书、扣押及发还物品清单、谅解书、证人蒋峡谢贤安的证言、被害人廖某某、唐某某、刘某某等人的陈述、被告人谢浪、毛大钢、许秀军、范某某的供述、价格鉴证结论书、辨认笔录、指认笔录等，足以认定。 本院认为，被告人谢浪、毛大钢、许秀军、范某某以非法占有为目的，秘密窃取他人财物；其中，被告人谢浪盗窃财物数额巨大，被告人毛大钢、许秀军、范某某盗窃财物数额较大，四被告人的行为均已构成盗窃罪。公诉机关指控的罪名成立。被告人谢浪自动投案，如实供述自己的罪行，是自首，可从轻处罚；其积极赔偿被害人的经济损失，取得部分被害人的谅解，可酌情从轻处罚。被告人毛大钢、许秀军如实供述自己的罪行，可从轻处罚；其在判决宣告以后刑罚执行完毕以前，发现在判决以前还有其他罪没有判决，应数罪并罚。被告人范某某如实供述自己的罪行，可从轻处罚。公诉机关对范某某的量刑建议不当，本院不予采纳。辩护人提出谢浪具有自首情节，已退赔29000元，取得部分被害人谅解的辩护意见与案件事实相符，本院予以采纳；其量刑建议不当，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第六十七条第一款、第三款、第七十条、第五十二条、第五十三条的规定，判决如下： 一、被告人谢浪犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元（限本判决生效后的第二日起十内向本缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月9日起至2019年4月8日止。） 二、被告人毛大钢犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元，原犯盗窃罪，判处有期徒刑三年十个月，并处罚金人民币五千元，决定执行有期徒刑四年，并处罚金人民币六千元（其中罚金人民币一千元，限本判决生效后的第二日起十内向本缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月6日起至2019年3月4日止。） 三、被告人许秀军犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元，原犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元，决定执行有期徒刑三年十个月，并处罚金人民币五千元（其中罚金人民币一千元，限本判决生效后的第二日起十内向本缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月6日起至2019年1月5日止。） 四、被告人范某某犯盗窃罪，判处拘役五个月，并处罚金人民币一千元（限本判决生效后的第二日起十日内向本院缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月29日起至2016年7月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长余建中 人民陪审员李华 人民陪审员雷厉 二〇一六年三月一日 书记员李华平","writId":"052cc957bb26ba14291caa0c12265be74fe","writName":"范某某,许秀军等盗窃罪一审刑事判决书"}
