{"ajId":"e0d85c43-cccc-4f22-ae89-df0b36deee0a","ajName":"黄某、卢某非法持有、私藏枪支、弹药一案","ajjbqk":" 广西壮族自治区田东县人民检察院指控，2013年间，被告人黄尚远向他人购入一支砂枪及弹药，后多次与被告人卢世通共同使用于打猎，并将该枪支平时存放在被告人卢世通家中。2016年1月21日，田东县公安局民警查获本案，并在被告人卢世通家中卧室中依法扣押得砂枪一支，钢珠一小袋，火药一小包。涉案枪支经百色市公安局物证鉴定所鉴定，百公物鉴（枪）字（2016）99号物证检验报告结果为：送检枪支是以火药为动力，具有正常的射击功能及致伤力。 对指控的犯罪事实，公诉机关向法庭提供了相关的证据证实，公诉机关认为，被告人黄尚远、卢世通的行为己触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。特提起公诉，请本院依法惩处。 被告人黄尚远、卢世通对公诉机关指控的犯罪事实和罪名均无异议。 经审理查明，2013年间，被告人黄尚远向他人购入一支砂枪及弹药，后多次与被告人卢世通共同使用于打猎。2015年下旬，被告人黄尚远将该枪支存放在被告人卢世通家中一直到案发。2016年1月21日，田东县公安局在侦查中发现被告人黄尚远涉嫌非法购买枪支。后民警在被告人卢世通家中卧室依法扣押得砂枪一支，钢珠一小袋，火药一小包。涉案枪支经百色市公安局物证鉴定所鉴定，鉴定意见为：送检枪支是以火药为动力，具有正常的射击性能，具有致伤力。 另查明，案发后，被告人黄尚远、卢世通自动到公安机关投案，并如实供述自己的罪行。 到公安机关投案，并如实供述自己的罪行。再查明，2015年中旬的某日，被告人黄尚远介绍同屯的黄某1（已判刑） 自己以前的枪支卖主购买了一支火药砂枪。认定上述事实的证据有：1、证人梁某、黄某1、黄某2、潘某的证言；2、提取笔录、扣押决定书、扣押清单；3、现场勘查笔录；4、田东县公安局思林派出所出具的自首情况说明；5、指认照片；6、辨认笔录；7、百色市公安局物证鉴定所百公物鉴（枪）字（2016）99号物证鉴定书、百公物鉴（理化）字（2016）29号物证检验报告、鉴定意见通知书；8、田东县人民法院（2016）桂1022刑初70号刑事判决书；9户籍证明； 上列证据，业经庭审举证、质证，证据来源合法，内容客观真实，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人黄尚远、卢世通目无国法，违反枪支管理法律、法规的规定，非法持有非军用枪支一支，其二人的行为均已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。公诉机关指控的罪名成立。本案系共同犯罪，二被告人均为主犯，但被告人黄尚远所起的作用相对较大。被告人黄尚远、卢世通犯罪以后自动投案，如实供述自己的罪行，系自首，依法可以从轻或减轻处罚。鉴于被告人黄尚远具有自首情节，故本院依法予以从轻处罚。鉴于被告人卢世通系自首，确有悔罪表现，且犯罪情节较轻，适用缓刑对所居住社区没有重大不良影响，故本院决定对卢世通从轻处罚并宣告缓刑。为严肃国法，惩治犯罪，维护社会公共安全。现根据被告人黄尚远、卢世通的犯罪事实、犯罪性质、犯罪情节、社会危害程度和认罪表现，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院〈关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释〉》第五条第一款第（二）项、第八条第二款、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条之规定，判决如下：","pjjg":" 一、被告人黄尚远犯非法持有枪支罪，判处有期徒刑一年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年7月21日起至2017年7月20日止。） 二、被告人卢世通犯非法持有枪支罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。）","qw":"一审刑事判决书 广西壮族自治区田东县人民法院 刑事判决书 （2016）桂1022刑初156号 诉机关广西壮族自治区田东县人民检察院。被告人黄尚远，男，1986年9月27日出生于广西壮族自治区田东县，壮族，文盲，农民，住田东县。因犯非法持有枪支罪，经本院决定逮捕，于2016年7月21日由田东 公安局执行逮捕。现羁押于田东县看守所。被告人卢世通，男，1981年10月22日出生于广西壮族自治区田东县，壮族，文盲， 广西壮族自治区田东县人民检察院以东检刑诉（2016）127号起诉书指控被告人黄尚远、卢世通犯非法持有枪支罪，于2016年7月1日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广西壮族自治区田东县人民检察院指派检察员黄海出庭支持公诉，被告人黄尚远、卢世通到庭参加诉讼。现已审理终结。 广西壮族自治区田东县人民检察院指控，2013年间，被告人黄尚远向他人购入一支砂枪及弹药，后多次与被告人卢世通共同使用于打猎，并将该枪支平时存放在被告人卢世通家中。2016年1月21日，田东县公安局民警查获本案，并在被告人卢世通家中卧室中依法扣押得砂枪一支，钢珠一小袋，火药一小包。涉案枪支经百色市公安局物证鉴定所鉴定，百公物鉴（枪）字（2016）99号物证检验报告结果为：送检枪支是以火药为动力，具有正常的射击功能及致伤力。 对指控的犯罪事实，公诉机关向法庭提供了相关的证据证实，公诉机关认为，被告人黄尚远、卢世通的行为己触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。特提起公诉，请本院依法惩处。 被告人黄尚远、卢世通对公诉机关指控的犯罪事实和罪名均无异议。 经审理查明，2013年间，被告人黄尚远向他人购入一支砂枪及弹药，后多次与被告人卢世通共同使用于打猎。2015年下旬，被告人黄尚远将该枪支存放在被告人卢世通家中一直到案发。2016年1月21日，田东县公安局在侦查中发现被告人黄尚远涉嫌非法购买枪支。后民警在被告人卢世通家中卧室依法扣押得砂枪一支，钢珠一小袋，火药一小包。涉案枪支经百色市公安局物证鉴定所鉴定，鉴定意见为：送检枪支是以火药为动力，具有正常的射击性能，具有致伤力。 另查明，案发后，被告人黄尚远、卢世通自动到公安机关投案，并如实供述自己的罪行。 到公安机关投案，并如实供述自己的罪行。再查明，2015年中旬的某日，被告人黄尚远介绍同屯的黄某1（已判刑） 自己以前的枪支卖主购买了一支火药砂枪。认定上述事实的证据有：1、证人梁某、黄某1、黄某2、潘某的证言；2、提取笔录、扣押决定书、扣押清单；3、现场勘查笔录；4、田东县公安局思林派出所出具的自首情况说明；5、指认照片；6、辨认笔录；7、百色市公安局物证鉴定所百公物鉴（枪）字（2016）99号物证鉴定书、百公物鉴（理化）字（2016）29号物证检验报告、鉴定意见通知书；8、田东县人民法院（2016）桂1022刑初70号刑事判决书；9户籍证明； 上列证据，业经庭审举证、质证，证据来源合法，内容客观真实，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人黄尚远、卢世通目无国法，违反枪支管理法律、法规的规定，非法持有非军用枪支一支，其二人的行为均已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。公诉机关指控的罪名成立。本案系共同犯罪，二被告人均为主犯，但被告人黄尚远所起的作用相对较大。被告人黄尚远、卢世通犯罪以后自动投案，如实供述自己的罪行，系自首，依法可以从轻或减轻处罚。鉴于被告人黄尚远具有自首情节，故本院依法予以从轻处罚。鉴于被告人卢世通系自首，确有悔罪表现，且犯罪情节较轻，适用缓刑对所居住社区没有重大不良影响，故本院决定对卢世通从轻处罚并宣告缓刑。为严肃国法，惩治犯罪，维护社会公共安全。现根据被告人黄尚远、卢世通的犯罪事实、犯罪性质、犯罪情节、社会危害程度和认罪表现，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院〈关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释〉》第五条第一款第（二）项、第八条第二款、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条之规定，判决如下： 一、被告人黄尚远犯非法持有枪支罪，判处有期徒刑一年； （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年7月21日起至2017年7月20日止。） 二、被告人卢世通犯非法持有枪支罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 审判员农家成 二〇一六年七月二十一日 书记员林容平","writId":"024e0f174d7abbbb9ea378aceef01d46ea6","writName":"一审刑事判决书"}
