{"ajId":"20d44e68-dbee-40d8-a424-6e562668393f","ajName":"原审上诉人闻某甲等组织、领导、参加黑社会性质组织一案","ajjbqk":" 江苏省镇江市丹徒区人民法院一审查明： 一、组织、领导、参加黑社会性质组织 自1997年开始，原审被告人闻某甲在镇江市丹徒区高资镇先后经营高资大酒店、东石公司等经济实体，期间与原审被告人陈志明相勾结，陆续网罗两劳释解人员及社会闲散人员任步山、汤某甲、魏某甲、缪志伟、徐某甲等人，多次实施违法犯罪活动，形成了相对稳定的犯罪团体。2000年下半年，原审被告人闻某甲、陈志明纠集多人通过拦阻、殴打韦岗、石马籍驾驶员，非法控制了镇江船山矿至其在高资港务处码头的运输业务。至此，形成了以东石公司为依托，人数众多、骨干成员基本固定、有明确的组织者、领导者的黑社会性质组织。 在该组织中，原审被告人闻某甲、陈志明处于组织者和领导者地位，原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲为骨干成员，原审被告人胡某甲、葛某、刘飞、朱某甲、魏培宏、犯罪嫌疑人金之飞、高爱民为一般成员。原审被告人闻某甲、陈志明为便于迅速调集指挥其组织成员，要求组织成员平时在高资大酒店、闻某甲家中或陈志明公司办公室集中，提供交通工具和就餐；所有组织成员必须保持通讯畅通；遇事要向闻某甲、陈志明汇报，听从指挥，叫干什么就干什么；组织成员遭受欺负，即向对方实施报复；组织成员违反纪律要受惩戒等等。该组织中有多人为显示邪恶而纷纷纹身。 该组织通过实施威胁、殴打、堵路、逃磅及其他手段，涉足货物运输、矿山开采、建材销售、码头装卸等经济领域，具有一定的经济实力，其中仅2002年3月至2003年5月，原审被告人闻某甲、陈志明通过强迫与胡某丁等采石宕口老板签订麻石统销协议，每吨麻石收取2元钱，即非法获利20余万元。该组织凭借其经济实力，为组织成员提供工资、奖励、福利，用于组织成员吃喝、吸毒等挥霍以及处理违法犯罪活动善后事宜等支出，以支持该组织的活动。 该组织自2000年下半年以来，通过以暴力、威胁等手段，有组织地进行了一系列的违法犯罪活动，共实施寻衅滋事31起，聚众斗殴1起，非法拘禁1起。该组织通过实施违法犯罪活动，称霸一方，在货物运输、矿山开采、建材销售、码头装卸等行业内，形成非法控制和重大影响；该组织还公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，插手基层组织人事安排和民事纠纷，为非作恶，欺压群众，严重破坏了高资地区的经济、社会生活秩序。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、原审被告人闻某甲、陈志明、任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏等人的供述； 2、证人肖某甲、潘某、邵某、朱某乙、谭某、王某乙、钱某、丁某、陈某甲、夏某、陈某乙、骆某、汪某等人的证言； 3、被害人肖某丙、殷某乙、笪海青、史某乙、屈某、高某乙、陈某丙、陈某辛、周某乙、王某丑、汤某丁、仲某乙等人的陈述； 4、刑事判决书、劳动教养决定书、行政处罚决定书； 5、户籍资料、纹身照片、案发经过、营业执照、工资表、参保信息、运费结算表、扣押物品、文件清单等书证； 6、江苏立信会计事务所出具的审计报告等鉴定结论。 （一）寻衅滋事 原审被告人闻某甲、陈志明等人为非法控制船山矿至高资港务处运输线及维护该运输线的畅通，而实施如下行为： 1、2000年7月，镇江市丹徒区高资港务处以所属大桥是危桥为由，由原审被告人陈志明负责带人拦阻从镇江船山矿至港务处码头的运输车辆。原审被告人闻某甲认为独占该运输线的时机已到，遂指派原审被告人魏某甲、汤某甲、犯罪嫌疑人高爱民、金之飞等人与原审被告人陈志明一同在港务处大桥专门拦阻由韦岗、石马籍驾驶员驾驶的运货车辆，稍有不从即予以殴打，迫使韦岗、石马籍驾驶员放弃船山矿至港务处码头的运输业务。当月22日上午，肖某丙驾驶货车到港务处大桥被拦，见原审被告人陈志明等人围着驾驶员任某甲进行殴打，上前予以制止。原审被告人陈志明、汤某甲、魏某甲以及李某甲、张某甲对肖某丙拳打脚踢，致使肖某丙鼻梁骨折，左眼视网膜破裂，多处软组织挫伤。经法医鉴定，肖某丙的损伤为轻微伤。 2、2000年8月2日中午，石马驾驶员殷某乙、花某甲驾驶货车送货到高资港务处码头，卸完货回头时被原审被告人陈志明等人发现。原审被告人闻某甲得知情况后，遂指使原审被告人魏某甲、汤某甲、犯罪嫌疑人金之飞赶往港务处，三人到达现场后与原审被告人陈志明一同对殷某乙进行殴打。花某甲见殷某乙被打弃车而跑，才得以幸免。 3、2000年10月11日晚，殷某乙与笪海青、笪玉国等人在石马龙山饭店吃饭时谈及上次被打之事。笪玉国与原审被告人闻某甲电话联系，要求闻到场商谈此事。原审被告人闻某甲十分恼火，遂纠约原审被告人陈志明、魏某甲、徐某甲、任步山、汤某甲等人前往。原审被告人陈志明、魏某甲冲进包厢对殷某乙、笪海青进行殴打，笪海青当场被打昏，后被送往医院救治。至此，原审被告人闻某甲完全控制了船山矿至其在港务处码头的运输业务。 4、2001年4月某日，肖某丙等石马驾驶员因未能承接镇江船山矿建材厂的运输业务，要求船山矿建材厂退还押金和所欠的运输费，到建材厂堵住磅房要求解决问题。原审被告人闻某甲闻讯后带领原审被告人陈志明、犯罪嫌疑人金之飞等人赶到现场，原审被告人闻某甲用茶杯砸击肖某丙头部，原审被告人陈志明、犯罪嫌疑人金之飞拳击肖某丙。 5、2002年10月份，高资港务处因所属大桥是危桥不能承受重载车辆经过而指派其职工蒋某乙、左某、周某丙等人在港务处大桥拦阻重载车辆。当月21日晚，原审被告人闻某甲得知其东石公司车辆被拦后非常恼火，指使原审被告人陈志明、徐某甲、汤某甲于次日到港务处教训拦车人员。22日上午，原审被告人陈志明、徐某甲、汤某甲到港务处大桥对拦阻东石公司车辆的蒋某乙、左某、周某丙进行殴打。此后港务处无人再敢拦阻东石公司的车辆。 6、2005年，高资镇勤丰沿河村为防止该村水泥路被压坏，在路两端砌水泥墩以阻止重型货车通过。原审被告人闻某甲为了能使东石公司的运输车辆通过该水泥路，于2006年6月某晚指使原审被告人汤某甲带人将水泥墩锯掉。其间，被该村村干部陈某壬发现后予以制止。原审被告人汤某甲请示原审被告人闻某甲，原审被告人闻某甲称：不让锯就给我打。原审被告人汤某甲遂猛击陈某壬数拳。之后原审被告人闻某甲带原审被告人陈志明、任步山、犯罪嫌疑人高爱民赶至现场，强行将水泥墩锯掉。 该黑社会性质组织为在矿山开采方面非法获取经济利益，而实施如下行为： 7、2003年6月，原审被告人闻某甲所属的镇江京山矿业有限公司从他人处转包了镇江盛源矿业有限公司所属矿山的开采权，承包协议内容为定量开采，如超量则需额外交费。承包期间，原审被告人闻某甲为少交超量开采费用，指挥手下人员逃磅。盛源矿业监管人员为制止逃磅，多次被原审被告人闻某甲公司人员殴打。2008年2月合同到期后，原审被告人闻某甲要求继续承包开采，遭盛源矿业拒绝。2008年2月26日、27日，原审被告人闻某甲指使原审被告人汤某甲、徐某甲开车封堵盛源矿业矿山的出口，以迫使盛源矿业继续发包。 该黑社会性质组织为兼并相邻的屈某、王某巳码头以获取经济利益，而实施如下行为： 8、2001年下半年，原审被告人闻某甲为了兼并屈某的码头，指使肖某甲安排原审被告人汤某甲、徐某甲到屈某码头拦路。原审被告人汤某甲在拦路过程中，殴打到该码头送货的驾驶员史伟军。 9、原审被告人闻某甲为兼并屈某的码头，与原审被告人陈志明等人密谋寻找借口殴打屈某，逼其交出码头。2002年4月某晚，原审被告人闻某甲、陈志明、缪志伟邀屈某在镇江恒顺宾馆赌博。屈某欠原审被告人陈志明赌资，原审被告人陈志明逼其写出欠条遭拒。原审被告人陈志明、缪志伟、魏某甲即强行将屈某的汽车钥匙拿走并将车开走。一个多月后，原审被告人陈志明、缪志伟、罪犯魏培洲在镇江京口饭店附近看到屈某，三人上前将屈某堵在车内进行殴打。 10、2004年下半年，原审被告人闻某甲为了兼并王某巳的码头，指使闻某乙安排原审被告人汤某甲用石屑将通往王某巳码头的路堵起来，使进出王某巳码头的车辆无法通行，导致王某巳码头无法经营。2006年初，王某巳迫于无奈将码头转让给原审被告人闻某甲。 该黑社会性质组织为逞强争霸、确立强势地位、维护非法权威而报复他人，实施了如下行为： 11、2001年夏季，原审被告人缪志伟、罪犯李青山在赵某乙家赌博输钱，怀疑赵某乙同他人诈赌，后原审被告人缪志伟将此事告诉原审被告人陈志明。某晚，原审被告人陈志明将赵某乙诱骗至其暂住处。原审被告人陈志明、缪志伟分别对赵某乙实施殴打，逼其退钱，赵某乙被迫答应。次日，原审被告人缪志伟从赵某乙处索得1枚铂金戒指。经估价鉴定，该枚戒指价值人民币1854元。 12、2004年11月左右某日下午，罪犯李青山在镇江市丹徒区高资镇沈宝荣经营的港口浴室洗澡，因使用电视遥控器与沈宝荣的妻子朱某戊发生矛盾而将浴室茶杯砸掉，沈宝荣闻讯后和原审被告人魏某甲赶到浴室予以制止。当日，罪犯李青山将此事告诉原审被告人陈志明。原审被告人陈志明遂纠约原审被告人刘飞、缪志伟、胡某甲与李青山来到港口浴室，赶走浴室内的浴客，摔砸茶几、茶杯。期间，原审被告人胡某甲打了沈宝荣的女儿沈某一记耳光。 13、2006年3月，罪犯李青山以协调矛盾、联系业务为由，与在镇江市丹徒区高资港口从事装卸业务的高其华签订协议，由高其华每月支付其劳务费。2007年3月，罪犯李青山要求高其华支付其2007年劳务费遭高拒绝，罪犯李青山将此事向原审被告人陈志明汇报。原审被告人陈志明遂指派原审被告人汤某甲、朱某甲同罪犯李青山一同前往高其华码头阻止装卸作业。码头打工人员高某乙对罪犯李青山进行劝说并继续装货，罪犯李青山伙同原审被告人汤某甲对高某乙实施殴打。期间，罪犯李青山抓住高某乙的头部向石块撞击数下，致高某乙头部损伤。经法医鉴定，高某乙头部损伤为轻伤。 14、2008年10月中旬，原审被告人葛某和他人合伙在高资镇经营游戏机室，与同镇经营游戏机室的陈某辛发生矛盾。原审被告人葛某将此事告诉原审被告人任步山，原审被告人任步山又将此事向原审被告人闻某甲汇报，原审被告人闻某甲听后非常恼火，决定为原审被告人葛某出气。2008年10月18日下午，原审被告人闻某甲纠约原审被告人葛某、魏某甲等人前往陈某辛游戏机室，原审被告人闻某甲持斧头砸坏游戏机室玻璃门后进入室内，伙同原审被告人葛某摔砸游戏机和游戏机室内板凳。经估价鉴定，被损坏物品价值计3260元。 该黑社会性质组织的组织、领导者，因其成员违反组织纪律和规约而进行惩戒，实施了如下行为： 15、2008年3月，原审被告人闻某甲、陈志明反目。某日上午，原审被告人闻某甲无故怀疑游某和陈志明合伙陷害其本人，遂指使原审被告人任步山、犯罪嫌疑人高爱民将游某带至高资移动营业厅打出话单后带到闻某甲家中。原审被告人闻某甲查阅游某的通话清单，未发现情况，即以游某肯定害过他为由，对游某进行殴打，并将刀架在游某的脖子上对游某进行恐吓。 16、2008年4月某日，原审被告人闻某甲认为罪犯李青山已背叛自己投靠陈志明，便带领原审被告人任步山、魏某甲、胡某甲及朱某丙等人到高资港务处，指使原审被告人任步山及朱某丙将罪犯李青山强行带至港务处办公室。原审被告人闻某甲要罪犯李青山汇报原审被告人陈志明的情况，罪犯李青山说不知道，原审被告人魏某甲即上前对罪犯李青山实施殴打。 17、2008年4月某晚，原审被告人闻某甲等人在镇江金龙大酒店李文兵所设的赌场赌博被警方抓获。原审被告人闻某甲无故怀疑是原审被告人胡某甲报警所致。次日晚，原审被告人闻某甲纠约原审被告人魏某甲和李文兵，手持铁管对原审被告人胡某甲实施殴打。 18、2008年5月某日，原审被告人闻某甲与原审被告人汤某甲通电话发生争吵。原审被告人闻某甲认为原审被告人汤某甲竟敢与其叫骂，遂纠约原审被告人任步山、魏某甲乘坐朱某丙驾驶的车辆追找原审被告人汤某甲，对原审被告人汤某甲进行殴打。后又将原审被告人汤某甲带至金柏林家予以训斥。 19、2008年8月某日，原审被告人闻某甲得知颜某与原审被告人陈志明有来往而对颜某不满，遂以介绍工作为名将颜某诱骗至其加油站办公室，无故怀疑颜某偷其打火机，继而连续抽打颜某耳光，并多次用点燃的香烟头炙烫颜某手臂，同时警告原审被告人魏某甲、任步山，这就是对他不忠的下场。 该黑社会性质组织公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，实施了如下行为： 20、2005年夏天某日22时许，镇江市丹徒区路政大队石马中队执法人员在执法过程中，扣押了数辆东石公司的违章车辆。原审被告人闻某甲闻讯后带领原审被告人任步山、魏培宏、犯罪嫌疑人金之飞和部分驾驶员共二、三十人强行冲进石马路政中队，对石马路政中队中队长周某乙谩骂、威胁，要求将被扣车辆放行并不许再拦东石公司的车辆。 21、2005年下半年，镇江市丹徒区高资镇一采石宕口发生人员伤亡事故，镇江市丹徒区安监局按规定对其相邻的原审被告人闻某甲承包的宕口一并作出停产整顿决定。由于相关整改措施不到位，安监局一直未同意闻恢复生产。某日下午，原审被告人闻某甲纠约原审被告人任步山冲到镇江市丹徒区安监局局长王某卯办公室，责问王某卯为何不同意恢复生产。期间，原审被告人闻某甲将王某卯办公桌上的茶杯摔到地上，并抓住王某卯的衣领往外拖拽，经他人劝解后方才停息。 22、2008年9月某晚，原审被告人闻某甲怀疑丁某向公安机关告密，查处其违法犯罪之事，便指使原审被告人任步山将丁某带到其家中问话，后又指使原审被告人魏某甲、罪犯魏某乙到丁某车内搜查有无丁某与镇江市丹徒区公安局高资派出所所长张瑞方合作查处其违法犯罪的材料，并将丁的手机取走。原审被告人闻某甲查看丁某手机通讯情况后，发现丁某与王柏生有联系，便怀疑与警方有关，遂拳击丁某面部数下。后原审被告人闻某甲又指使丁某写材料诬告陷害张瑞方，遭丁拒绝，原审被告人闻某甲又对丁面部击打数拳。 23、2008年11月间，原审被告人闻某甲对公安机关调查其为黑恶势力感到不满，认为这是政府在整他。为此，原审被告人闻某甲先后3次到镇江市丹徒经济开发区管委会闹事，殴打管委会副书记王某丑，摔砸时任管委会书记谢继步、主任窦某办公室内物品。 该黑社会性质组织为显其组织淫威、插手民事纠纷、处理违法犯罪活动善后事宜等，还组织实施了其他行为： 24、2000年底某晚，笪如祥得知缪某被原审被告人陈志明等人殴打，叫其报警。原审被告人陈志明得知后怀恨在心。数天后某日下午，原审被告人陈志明、汤某甲、缪志伟、胡某甲等人在王某乙超市门口遇见笪如祥，原审被告人陈志明、汤某甲、缪志伟对笪如祥拳打脚踢。事后，原审被告人闻某甲告诫笪如祥不要报警，并给笪如祥1000元作善后费用。 25、2000年11月某晚，郭某与刘某甲因席间敬酒发生口角。散席后，原审被告人陈志明、徐某甲对刘某甲进行殴打。 26、2002年2月某日中午，原审被告人陈志明曾在尹某处得知罪犯庄明在背后说其坏话，遂纠约原审被告人魏某甲、缪志伟将庄明、尹某喊至高资大酒店休闲中心对质。期间，原审被告人陈志明发现尹某不认识罪犯庄明后，即同原审被告人魏某甲、缪志伟、罪犯庄明对尹某进行殴打。 27、2006年1月某日上午，原审被告人陈志明驾车在高资职中门口与殷某甲驾驶的卡车相对行驶，由于路窄，两车互不相让停在路间。原审被告人陈志明指使原审被告人汤某甲赶至现场，后二原审被告人对闻讯赶来的殷某甲丈夫汤宏才拳打脚踢。 28、2006年4月，丁某在高资老菜场开发的商品房因自来水增容费与高资水厂负责人王某乙发生矛盾。原审被告人陈志明插手此事，将王某乙叫到丁某办公室，以王某乙不接其电话为由对王某乙进行殴打。期间，原审被告人朱某甲也对王某乙进行殴打。 29、2006年9月某天下午，原审被告人陈志明、汤某甲及陈某己在高资大酒店休闲中心洗澡，原审被告人陈志明与陶某发生口角。原审被告人陈志明、汤某甲及陈某己对陶某进行殴打，后又对在旁劝架的王某寅进行殴打。原审被告人闻某甲闻讯后，带领原审被告人刘飞、犯罪嫌疑人金之飞赶到现场，对陶某进行殴打。期间，在旁劝架的钱某责骂原审被告人陈志明等人的行为，原审被告人陈志明一连打了钱某十多个耳光，直到钱某不骂为止，原审被告人陈志明方才息手。 30、2007年8月某日中午，笪如俊请戴某等人在高资黎明饭店吃饭，席间对戴某闹酒感到不满，即打电话给原审被告人陈志明让其前来教训戴某。原审被告人陈志明遂纠约原审被告人汤某甲、朱某甲赶至黎明饭店，对戴某进行殴打。 31、2008年7月7日，原审被告人闻某甲认为陈某丙在外败坏自己的名声，遂纠约原审被告人魏某甲到高资港务处陈某丙码头，与闻讯赶到的原审被告人任步山一同对陈某丙进行殴打。随后，原审被告人任步山在原审被告人闻某甲的指使下，纠约并伙同罪犯魏某乙、原审被告人胡某甲及原审被告人葛某对陈某丙的驾驶员曹某乙进行殴打，致使被害人曹某乙左耳鼓膜穿孔。经法医鉴定，被害人曹某乙的损伤为轻伤，被害人陈某丙的损伤为轻微伤。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．接处警登记表、出警说明、刑事判决书、病历、照片、协议、扣押物品、文件清单、转让协议、承包协议、往来函件、超产量明细等书证； 2．证人李某甲、张某甲、汤某乙、花某甲、笪儒江、王某丙、笪玉国、巫某甲、孙某、胡某乙、邹某、胡某丙、笪如俊、巫某乙、巫某丙、张某乙、冯某、田某、朱某丁、肖某乙、戎某、奚某、徐某乙、吴某甲、贡某甲、吴某乙、芮某、郭某、张某丙、潘某、缪某、肖某甲、胡某丁、梁某、季某、仲某甲、蔡某甲、蔡某乙、朱某戊、徐某丙、丁某、殷某甲、游某、陈某丁、邵某、王某丁、王某戊、张某丁、严某、罗某、蔡某丙、朱某己、嵇某、汤某丙、徐某丁、张某戊、李某乙、谭某、王某己、朱某庚、汪某、马某甲、朱某乙、章某、窦某、蒋某甲、项某、段某、朱某辛、花某乙、陈某戊、张某己、王某庚、熊自胜、周某甲、吴某丙、胡某丁、肖某甲、闻某乙、樊某、杨保华等人的证言； 3．被害人肖某丙、任某甲、殷某乙、笪海青、左某、周某丙、蒋某乙、刘某甲、赵某乙、笪如祥、尹某、史某乙、屈某、沈某、王某乙、陈某壬、钱某、陶某、王某寅、高某乙、戴某、游某、颜某、陈某丙、曹某乙、陈某辛、王某卯、周某乙、丁某、王某丑、王某辰、李某丁、邱某、解某、王某巳等人的陈述； 4．原审被告人闻某甲、陈志明、任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、罪犯李青山、庄明、魏某乙以及陈某己、朱某丙等人的供述和辩解； 5．镇江市丹徒区公安局出具的法医鉴定书、江苏大学测试分析中心出具的测试分析报告、镇江市丹徒区价格认证中心出具的估价鉴证结论书等鉴定结论； 6．镇江市丹徒区公安局制作的勘验、检查笔录。 （二）聚众斗殴 2004年初，罪犯任信根在经营镇江市丹徒区高资镇诚信建材厂的过程中，与镇江市丹徒区石马第二采石厂负责人汤某丁发生矛盾，相互阻碍对方生产。2004年4月7日中午，双方发生冲突并斗殴。罪犯任信根打电话给原审被告人任步山，让其带人到场殴打对方。原审被告人任步山遂纠约原审被告人魏培宏、缪志伟、胡某甲、徐某甲及陈某己、朱义才等人，同时与原审被告人陈志明电话联系让其召集人员。原审被告人陈志明遂纠约罪犯庄明、原审被告人刘飞等人并指使罪犯庄明召集他人。罪犯庄明遂纠约罪犯魏朝军、原审被告人朱某甲及杨裕武等人。罪犯魏朝军又纠约“二子”、郑国庆。原审被告人缪志伟、朱某甲、魏培宏分别纠约原审被告人葛某、金志俊、杨义平。原审被告人葛某又纠约颜某。 上述人员纠集后，分乘十辆出租车前往镇江市丹徒区石马第二采石厂。到达现场时，虽有民警在场处警，但原审被告人任步山等人仍数次欲冲进室内殴打被害人汤某丁等人，后被民警全力制止。期间，原审被告人任步山、葛某、缪志伟、朱某甲、刘飞、胡某甲等人就地持铁耙、石块砸坏被害人汤某丁的空压机、窗户玻璃等物。在得知有民警来现场增援后，原审被告人任步山等人才逃离现场。此后，民警从原审被告人任步山等人所乘坐的车辆中查出砍刀6把。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．刑事判决书、扣押物品、文件清单等书证； 2．证人马某乙、吴某丁、李某丙、贡某乙、任某甲、贡某丙、任某乙、王某辛、吴某戊等人的证言； 3．被害人汤某丁的陈述； 4．原审被告人陈志明、任步山、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏、罪犯任信根、庄明、魏朝军以及陈某己、杨义平、金志俊、颜某等人的供述和辩解。 （三）非法拘禁 2006年10月份某晚，原审被告人闻某甲得知有人往高资福世特公司送黄沙，便纠约原审被告人陈志明、任步山、王某甲、犯罪嫌疑人高爱民赶至福世特公司送货现场。做该黄沙业务的张龙喜得知送货车辆被拦后，请其表弟仲某乙赶到现场处置。仲某乙到达现场刚要问明情况，就被原审被告人闻某甲上前打一记耳光，随后原审被告人陈志明、任步山、犯罪嫌疑人高爱民一同对仲某乙拳打脚踢，仲某乙被打瘫在地。随后，原审被告人闻某甲下令将仲某乙带走。当晚8时许，原审被告人闻某甲、陈志明、任步山、王某甲、犯罪嫌疑人高爱民强行将仲某乙押上高爱民的汽车并带至丁某办公室对其审问。期间，原审被告人闻某甲等人逼迫仲某乙下跪，并不时对仲某乙进行殴打。直至次日凌晨1时许，仲某乙妻子请人出面与原审被告人闻某甲打招呼，原审被告人闻某甲等人才将仲某乙放走。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、原审被告人闻某甲、陈志明、任步山、王某甲的供述； 2、证人汤某甲、陈某己、魏培宏、张某庚、朱某壬等人的证言； 3、被害人仲某乙的陈述。 二、敲诈勒索 2008年4、5月份，李文兵在镇江聚众赌博被警方抓获并被罚款。原审被告人闻某甲以此为借口，捏造此事系陈某丙向警方举报，并以陈某丙码头能否正常经营为要挟，向陈某丙索要钱财。陈某丙为使码头能够正常经营不受闻某甲干扰被迫答应原审被告人闻某甲的无理条件，先后将5万元现金和价值8万元的茶叶交给原审被告人闻某甲，原审被告人闻某甲将现金和茶叶据为己有。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、证人魏某甲、王某甲、胡某丁、魏某乙、严某、张某辛等人的证言； 2、被害人陈某丙的陈述； 3、原审被告人闻某甲的供述。 三、寻衅滋事 1、1999年10月某日，施某与高某甲的妻子因口角而发生揪打。原审被告人闻某甲、陈志明因此事与在场的姚某发生殴斗。为制服姚某，原审被告人闻某甲、陈志明立即电话通知犯罪嫌疑人高爱民带人来，犯罪嫌疑人高爱民遂纠约原审被告人缪志伟、魏某甲从镇江赶至现场，上述五人再次对姚某进行殴打，直至姚某被打昏倒地才罢休。 2、2000年4月某日，犯罪嫌疑人高爱民与唐某发生纠打。当晚，犯罪嫌疑人高爱民为报复唐某，纠约了原审被告人汤某甲、魏某甲、缪志伟、葛某等人。原审被告人徐某甲将上述人员带至唐某家附近，原审被告人汤某甲、魏某甲、缪志伟、葛某、犯罪嫌疑人高爱民等人冲进唐某家对唐某实施殴打。唐某被打后被送至医院救治。事后，原审被告人闻某甲、陈志明安排原审被告人缪志伟、葛某等人逃跑并提供藏匿费用。 3、2006年夏天，镇江市丹徒区高资镇资宝旅社业主刘某丁出于关心，将原审被告人闻某甲吸毒之事告诉其父闻某丙，原审被告人闻某甲得知后怀恨在心，决意寻找机会报复。某晚，原审被告人闻某甲开车到资宝旅社，将车停在刘某丁妻妹王某壬的车后，拒绝移动车位并与王某壬争吵。刘某丁见状上前劝解，原审被告人闻某甲就地持扫帚击打刘某丁头部。 4、2007年7月，镇江市丹徒区高资镇姜某夫妇与李建中发生民事纠纷。姜某打电话叫原审被告人魏某甲前来助阵，原审被告人魏某甲纠约原审被告人徐某甲、罪犯魏某乙赶到新世纪商厦，原审被告人魏某甲、徐某甲和姜某对李建中进行殴打。 5、2007年9月17日晚22时许，原审被告人汤某甲、罪犯许涛、王涛、朱进、朱韬、毛挥，在镇江市丹徒区高资镇三味居小吃店门口与魏某丁发生争执。罪犯朱进用手中的易拉罐瓶砸向被害人魏某丁，原审被告人汤某甲等六人追打被害人魏某丁直至高资镇西街，被害人魏某丁跌倒在地，仍对被害人魏某丁继续殴打。罪犯王涛用携带的菜刀对被害人魏某丁右腿膝盖处和背部各砍一刀，致使被害人魏某丁受伤。经法医鉴定，被害人魏某丁右腿部损伤为轻伤。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．刑事判决书等书证； 2．证人施某、高某甲、刘某甲、刘某乙、王某壬、赵某甲、闻某丙、姜某、刘某丙、陈某庚、魏某乙等人的证言； 3．被害人姚某、唐某、刘某丁、李某戊、魏某丁等人的陈述； 4．原审被告人闻某甲、陈志明、汤某甲、魏某甲、缪志伟、徐某甲、葛某、罪犯许涛、王涛、朱进、朱韬、毛挥的供述和辩解； 5．镇江市丹徒区公安局出具的关于魏某丁损伤的法医鉴定书。 四、聚众斗殴 2008年10月份的一天晚上，原审被告人刘飞在镇江市丹徒区高资镇陈文忠经营的喜临门饭店被原审被告人葛某殴打，遂纠约罪犯许涛、凌某、犯罪嫌疑人孙金明与原审被告人葛某斗殴。原审被告人刘飞让罪犯许涛到其家里携带两把砍刀，并与原审被告人葛某约定在高资镇唐驾庄涵洞桥下面进行斗殴，随后，四人乘坐犯罪嫌疑人孙金明的车到唐驾庄涵洞桥下，由于犯罪嫌疑人葛某未到现场因而斗殴未果。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．刑事判决书等书证； 2．原审被告人刘飞、葛某、魏培宏、罪犯许涛、凌某的供述和辩解。 五、故意毁坏财物 2008年12月12日12时许，原审被告人任步山、魏培宏在丹徒经济开发区管委会办公楼大门口与原审被告人闻某甲发生冲突，原审被告人闻某甲欲驾车离开，原审被告人魏培宏站在闻某甲车后使闻无法倒车。原审被告人闻某甲为将事情闹大，故意驾驶苏L×××××轿车冲撞管委会办公楼大门，管委会玻璃大门及花岗岩台阶受损。经估价鉴证，被损坏物品价值计10930元。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、证人马某丙、史某甲、王某癸、包叶平、曹某甲、窦某、任步山、魏培宏等人的证言； 2、原审被告人闻某甲的供述； 3、镇江市丹徒区价格认证中心出具的关于被损坏物品价格的鉴证结论书； 4、镇江市丹徒区公安局制作的现场勘验、检查笔录、书证收条等。 六、容留他人吸毒 1.2008年春节前至2008年夏天，原审被告人闻某甲先后10次容留任步山、胡某丁、魏某甲等人在其家中棋牌室、加油站办公室内吸食毒品。 2.2007年底至2008年春节，原审被告人陈志明先后4次容留闻某甲、任步山、王某甲等人在其沙库办公室内吸食毒品。 3.2008年夏天，原审被告人任步山先后3次容留闻某甲、葛某、魏某甲等人在其家中棋牌室内吸食毒品。 4.2008年5月，原审被告人王某甲先后4次容留闻某甲、任步山、魏某甲等人在其鹤林水泥厂办公室内吸食毒品。 5.2008年年底，原审被告人刘飞容留魏培宏、凌某在其卧室内吸食毒品。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．证人魏某甲、笪如祥、朱某丙、葛某、魏某乙、胡某丁、魏某丙、王某子、陈某丙、凌某、魏培宏等人的证言； 2．原审被告人闻某甲、陈志明、任步山、刘飞、王某甲的供述和辩解； 3．镇江市公安局出具的毒品尿检报告等鉴定结论。 2009年3月29日，原审被告人汤某甲主动到公安机关投案。2009年3月26日，原审被告人任步山揭发原镇江市丹徒区高资镇高资村党总支书记夏某有挪用资金犯罪行为，经查证属实。 上述事实，有经过庭审举证、质证的公安机关出具的两份《案发经过》和《证明》予以证实。 江苏省镇江市丹徒区人民法院一审认为，原审被告人闻某甲、陈志明组织、领导以暴力、威胁和其他手段有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，严重破坏经济、社会生活秩序的黑社会性质组织；原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲为该组织的积极参加者；原审被告人胡某甲、葛某、刘飞、朱某甲、魏培宏为该组织的其他参加者，其行为均触犯《中华人民共和国刑法》第二百九十四条第一款，原审被告人闻某甲、陈志明的行为构成组织、领导黑社会性质组织罪；原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏的行为构成参加黑社会性质组织罪。 原审被告人闻某甲辩称的未组织、领导黑社会性质组织；原审被告人任步山、缪志伟、胡某甲辩称的其不是黑社会性质组织骨干成员；原审被告人徐某甲辩称的其没有参加黑社会性质组织；原审被告人葛某辩称的其不是黑社会性质组织成员的辩解以及相关辩护人的有关辩护意见，经查，自1997年开始，原审被告人闻某甲与原审被告人陈志明相勾结，陆续网罗原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲等人，形成了相对稳定的组织结构，于2000年下半年开始通过实施一系列违法犯罪活动，控制运输业务，非法攫取经济利益，具有一定经济实力，形成了较稳定的犯罪组织，且人数众多。该组织有明确的组织者、领导者，骨干成员基本固定，原审被告人闻某甲、陈志明是该组织的发起者、创建者，在组织中实际处于领导地位，对组织及其运行、活动起决策、指挥、协调、管理作用，是该组织中被公认的事实上的组织、领导者；原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲接受该组织的领导和管理，多次积极参加该组织的违法犯罪活动且地位作用突出，在该组织中起主要作用，为骨干成员；原审被告人胡某甲、葛某、刘飞、朱某甲、魏培宏接受该组织的领导和管理，实施违法犯罪活动，为一般成员。该组织在形成和存续期间，具有组织纪律和活动规约。该组织凭借其经济实力为组织成员提供工资、奖金等费用，用于组织成员吃喝、吸毒、购买服饰、旅游等挥霍以及处理违法犯罪活动善后事宜等支出，以支持该组织的活动。该组织通过实施违法犯罪活动，称霸一方，在多种行业内，形成非法控制和重大影响。该组织还公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，插手基层组织的人事安排和民事纠纷，为非作恶，欺压群众，严重破坏了高资地区的经济、社会生活秩序。该组织及其成员和活动符合黑社会性质组织犯罪的法律特征。故对相关原审被告人及其辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲、陈志明、任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某，随意殴打他人，情节恶劣，其行为均触犯《中华人民共和国刑法》第二百九十三条第（一）项；原审被告人闻某甲、任步山、汤某甲、魏某甲、徐某甲、葛某强拿硬要、任意损毁公私财物，情节严重，其行为均触犯《中华人民共和国刑法》第二百九十三条第（三）项；原审被告人闻某甲、任步山在公共场所起哄闹事，造成公共场所秩序严重混乱，其行为均触犯《中华人民共和国刑法》第二百九十三条第（四）项，均构成寻衅滋事犯罪。 原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏纠集多人进行斗殴，其行为均触犯《中华人民共和国刑法》第二百九十二条第一款，均构成聚众斗殴罪。 原审被告人闻某甲、陈志明、任步山、王某甲非法剥夺他人人身自由，其行为均触犯《中华人民共和国刑法》第二百三十八条第一款，构成非法拘禁罪。原审被告人任步山、魏某甲、王某甲或其辩护人提出的相关原审被告人无非法拘禁的故意和行为，不构成非法拘禁罪；原审被告人闻某甲的辩护人提出的本案持续时间短，情节显著轻微，依法不应按照犯罪处理的辩解和辩护意见，经查，原审被告人闻某甲、陈志明、任步山、王某甲以非法强制拘留的方法，故意剥夺被害人仲某乙人身自由，均有非法剥夺他人人身自由的共同故意和行为，情节严重。故对各原审被告人及相关辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲以非法占有为目的，采用威胁手段，非法索取他人财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百七十四条，构成敲诈勒索罪。原审被告人闻某甲及其辩护人有关指控闻某甲犯敲诈勒索罪的事实不清、证据不足的辩解和辩护意见，经查，该起事实有被害人陈某丙的陈述、证人魏某甲、王某甲、胡某丁等人相互印证的证言证实，并有证人魏某乙、严某、张某辛的证言相佐证，原审被告人闻某甲对其基本事实也做过供述，足以认定。故对原审被告人闻某甲及其辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲故意损坏公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十五条，构成故意毁坏财物罪。原审被告人闻某甲及其辩护人有关指控闻某甲犯故意毁坏财物罪证据不足的辩解和辩护意见，经查，原审被告人闻某甲在侦查机关做过完整、明确的有罪供述，并有证人证言、现场勘验、检查笔录等证据证实。故对原审被告人闻某甲及其辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲、陈志明、任步山、刘飞、王某甲为他人吸食毒品提供场所，其行为均触犯《中华人民共和国刑法》第三百五十四条，构成容留他人吸毒罪。原审被告人陈志明的辩护人认为原审被告人陈志明容留他人吸毒4次的证据不足的辩护意见，经查，原审被告人陈志明容留他人吸毒的事实不仅有本案闻某甲、任步山、王某甲、刘飞的供述证明，还有魏某甲、笪如祥、朱某丙、魏某乙、胡某丁、陈某丙等大量证人证言予以证实。故对原审被告人陈志明的辩护人的辩护意见不予采纳。 各原审被告人均犯数罪，根据《中华人民共和国刑法》第六十九条的规定，均应数罪并罚。原审被告人缪志伟、刘飞、魏培宏曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。原审被告人缪志伟在缓刑考验期内发现判决宣告以前还有其他罪行没有判决，根据《中华人民共和国刑法》第七十七条第一款的规定，应当撤销缓刑，实行数罪并罚。原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏已着手实行聚众斗殴犯罪，由于意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，系犯罪未遂，可以比照既遂犯从轻处罚。原审被告人汤某甲犯罪以后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻处罚。原审被告人任步山揭发他人犯罪行为，查证属实，根据《中华人民共和国刑法》第六十八条第一款的规定，系立功。原审被告人任步山的辩护人提出的相关辩护意见，予以采纳，根据原审被告人任步山的犯罪情节和立功的具体情况，可以从轻处罚。 原审被告人魏某甲的辩护人提出的原审被告人魏某甲具有自首情节，可以从轻、减轻处罚的辩护意见，因未提供相应的证据，不予采纳。 原审被告人汤某甲、魏某甲、刘飞、朱某甲、魏培宏、王某甲认罪态度较好，可以酌情从轻处罚。 综上，依照上述法律条款及《中华人民共和国刑法》第二十五条第一款、第五十六条第一款、第五十五条第一款、第六十四条、《全国人民代表大会常务委员会关于﹤中华人民共和国刑法﹥第二百九十四条第一款的解释》、《最高人民法院关于审理黑社会性质组织犯罪案件具体应用法律若干问题的解释》第七条之规定，判决如下： 一、原审被告人闻某甲犯组织、领导黑社会性质组织罪，判处有期徒刑八年，剥夺政治权利二年；犯寻衅滋事罪，判处有期徒刑四年；犯非法拘禁罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年六个月；犯故意毁坏财物罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币10万元，决定执行有期徒刑十八年，剥夺政治权利二年，并处罚金人民币10万元（有期徒刑的刑期自2009年2月13日起至2027年2月12日止）。 二、原审被告人陈志明犯组织、领导黑社会性质组织罪，判处有期徒刑六年，剥夺政治权利一年；犯寻衅滋事罪，判处有期徒刑三年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月；犯非法拘禁罪，判处有期徒刑一年六个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑十二年，剥夺政治权利一年，并处罚金人民币3万元（有期徒刑的刑期自2009年2月13日起至2021年2月12日止）。 三、原审被告人任步山犯参加黑社会性质组织罪，判处有期徒刑五年，剥夺政治权利一年；犯寻衅滋事罪，判处有期徒刑二年六个月；犯聚众斗殴罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑十年，剥夺政治权利一年，并处罚金人民币3万元（有期徒刑的刑期自2009年3月12日起至2019年3月11日止）。 四、撤销镇江市京口区人民法院（2008）京刑初字第40号刑事判决中对原审被告人缪志伟宣告缓刑部分。原审被告人缪志伟犯参加黑社会性质组织罪，判处有期徒刑四年六个月；犯寻衅滋事罪，判处有期徒刑二年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月；与先前判决的有期徒刑一年六个月并罚，决定执行有期徒刑九年（刑期自2009年2月21日起至2018年2月20日止）。 五、原审被告人汤某甲犯参加黑社会性质组织罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年九个月，决定执行有期徒刑六年（刑期自2009年3月30日起至2015年3月29日止）。 六、原审被告人魏某甲犯参加黑社会性质组织罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年六个月，决定执行有期徒刑六年（刑期自2009年2月13日起至2015年2月12日止）。 七、原审被告人徐某甲犯参加黑社会性质组织罪，判处有期徒刑三年六个月；犯寻衅滋事罪，判处有期徒刑二年，决定执行有期徒刑五年（刑期自2009年7月9日起至2014年7月8日止）。 八、原审被告人胡某甲犯参加黑社会性质组织罪，判处有期徒刑二年六个月；犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑四年六个月（刑期自2009年2月13日起至2013年8月12日止）。 九、原审被告人葛某犯参加黑社会性质组织罪，判处有期徒刑二年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑四年六个月（刑期自2009年2月26日起至2013年8月25日止）。 十、原审被告人刘飞犯参加黑社会性质组织罪，判处有期徒刑二年；犯聚众斗殴罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币3万元，决定执行有期徒刑四年，并处罚金人民币3万元（刑期自2009年2月14日起至2013年2月13日止）。 十一、原审被告人朱某甲犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十二、原审被告人魏培宏犯参加黑社会性质组织罪，判处有期徒刑一年；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十三、原审被告人王某甲犯非法拘禁罪，判处有期徒刑九个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑一年，并处罚金人民币3万元（刑期自2009年2月13日起至2010年2月12日止）。 各原审被告人有期徒刑的刑期均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金均自本判决发生法律效力之日起一个月内一次性缴纳。 十四、原审被告人闻某甲、陈志明组织、领导的黑社会性质组织及组织、领导、参加该黑社会性质组织的各原审被告人非法聚敛的财物及其收益经清算后，全部予以追缴、没收；供其犯罪使用的工具予以没收，一并上缴国库。 原审被告人闻某甲、任步山、缪志伟不服上述判决，向江苏省镇江市中级人民法院提出上诉。江苏省镇江市中级人民法院于2010年3月12日作出（2010）镇刑终字第8号刑事裁定认为，原审判决认定事实清楚，证据充分，定罪准确，适用法律正确，量刑适当，审判程序合法。据此裁定：一、准许上诉人任步山撤回上诉；二、驳回上诉闻某甲驳回上诉人闻某甲、缪志伟的上诉，维持原判。 再审中各原审被告人的辩解和辩护人的辩护意见如下： 原审被告人闻某甲辩解称，原审判决认定的组织、领导黑社会性质组织罪证据不足；原审判决中组织、领导、参加黑社会性质组织罪名下寻衅滋事第1、2、3、5、6、8、9、10、24、29笔事实认定的证据不足，其行为不构成犯罪；原审判决认定其行为构成非法拘禁罪、敲诈勒索罪、故意毁坏财物罪证据不足，适用法律错误。 原审被告人闻某甲的辩护人提出的辩护意见是： 1、本案中闻某甲的行为不符合组织、领导黑社会性质组织罪同时应具备的组织特征、经济特征、行为特征、和非法控制特征。原审判决认定闻某甲犯组织、领导黑社会性质组织罪证据不足，定性错误。原审判决认定的寻衅滋事犯罪存在部分事实错误、定性错误情况，导致对该罪量刑过重。 2、闻某甲参与的所谓寻衅滋事行为有15起，即：原审判决认定涉黑犯罪部分的第4起、第7起、第14起、第15起、第16起、第17起、第18起、第19起、第21起、第22起、第23起、第31起，单独寻衅滋事犯罪部分的第1起、第2起、第3起。其中涉黑犯罪部分的第19起、第21起和单独寻衅滋事犯罪的第3起，均属情节过于轻微，依法不能以寻衅滋事罪追究责任。涉黑犯罪部分的第15起、第16起、第22起，单独寻衅滋事犯罪部分的第2起，这些行为均是发生在特定场所、针对特定人的轻微伤害或其他行为，不属于构成寻衅滋事犯罪所要求的肆意挑衅、随意殴打，或者在公共场所起哄闹事等情节，没有扰乱公共秩序，原审判决将其定为寻衅滋事犯罪是适用法律错误。涉黑犯罪2部分的第4起是当时已经过公安机关处理，依法不能再次追究责任。综上，原审判决认定的寻衅滋事事实中，能够认定寻衅滋事定罪的，只有少数一部分行为。原审判决对部分寻衅滋事行为认定事实错误，包括：涉黑犯罪部分的第1起、第2起、第3起、第5起、第6起、第8起、第9起、第10起、第20起、第24起、第29起等，闻某甲均没有参与，故依法不应对上述几起事实承担刑事责任。综上，闻某甲实施的寻衅滋事行为比原审判决认定的行为减少了一大半，应在原审判决量刑基础上减少1—2年有期徒刑。 3、原审判决认定的非法拘禁事实错误，适用法律错误，闻某甲的行为不构成非法拘禁罪。鉴于闻某甲等人前后有在公共场所殴打仲某乙的行为，依法可以将该行为归为寻衅滋事类违法犯罪处理。 4、原审判决认定的敲诈勒索事实错误。现有证据足以证实陈某丙交付闻某甲的现金和茶叶（抵顶抵冲部分现金），是由闻某甲转交的码头承包费，不是敲诈的财物。除了这笔承包费，没有证据能够证明陈某丙还给了闻某甲其他财物。综上，敲诈勒索罪不能成立。 5、原审判决认定的故意毁坏财物事实错误，适用法律错误。原审判决认定闻某甲有毁坏财物的故意方面缺少证据，而且公安机关当天已对此起事件进行了处理，由闻某甲全额赔偿了管委会损失，案件已经终结，不能再次进行司法处理。综上，闻某甲的行为不构成故意毁坏财物罪。 原审被告人陈志明辩解称，原审判决认定的组织、领导黑社会性质组织罪证据不足；原审判决认定的寻衅滋事罪中部分事实认定的证据不足，不构成犯罪；原审判决认定非法拘禁罪的证据不足，适用法律错误。 原审被告人陈志明的辩护人提出的辩护意见是：原审判决认定的组织、领导黑社会性质组织罪证据不足；原审判决中组织、领导、参加黑社会性质组织罪名下寻衅滋事罪第1、2、6、9、13笔事实认定的证据不足；对其他的寻衅滋事认定事实没有异议，但量刑过重。根据2013年“两高”关于寻衅滋事罪的司法解释，随意殴打他人“情节恶劣”的认定标准是“致一人以上轻伤或者二人以上轻微伤”。上述13起殴打行为就单个行为而言，均没有达到寻衅滋事罪的构罪条件，而且有些行为陈志明已经对受害人等进行了赔偿，或者取得了受害人等的谅解。数个行为综合评价才能构成寻衅滋事犯罪。原审判决认定其行为构成非法拘禁罪证据不足；原审判决认定聚众斗殴罪的事实和定性没有异议，但量刑过重。 原审被告人任步山辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决组织、领导、参加黑社会性质组织罪名下寻衅滋事犯罪第6、16、20笔事实认定的证据不足；原审判决认定其行为构成非法拘禁罪证据不足。 原审被告人缪志伟、汤某甲、魏某甲、徐某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人汤某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人魏某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人徐某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人胡某甲、葛某、刘飞、朱某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人葛某辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人刘飞辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人朱某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人魏培宏辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定寻衅滋事和聚众斗殴的犯罪事实错误，证据不足。 原审被告人王某甲辩解称，原审判决认定其行为构成非法拘禁罪证据不足。 原审被告人闻某甲、陈志明、任步山、刘飞、王某甲对容留他人吸毒的事实均不持异议。 南京市人民检察院认为，原审判决认定闻某甲等人犯组织、领导、参加黑社会性质组织罪证据不足。原审判决中组织、领导、参加黑社会性质组织罪名下的第1、2笔事实中认定闻某甲存在指派行为的证据不足；第7笔认定闻某甲指派驾驶员逃磅的证据不足；第9笔认定闻某甲与陈志明等人密谋的证据不足；第10笔认定闻某甲存在指使行为的证据不足；第13笔认定陈志明存在指派行为的证据不足。原审判决认定聚众斗殴、非法拘禁、敲诈勒索、故意毁坏财物、容留他人吸毒的事实清楚，证据确凿充分，定罪量刑正确。 经再审审理查明： 一、原审判决认定的下列事实正确，本院依法予以确认： 原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第3、4、5、6、7、8、9、11、12、14、15、17、18、19、20、21、22、23、24、25、26、27、28、29、30、31起；原审判决认定的5起寻衅滋事中第1、3、4、5起；原审判决认定的聚众斗殴罪、非法拘禁罪、敲诈勒索罪、故意毁坏财物、容留他人吸毒罪故意毁坏财物罪、容留他人吸毒罪的事实正确，本院再审予以确认。 二、原审判决认定的下列事实部分错误，导致定性错误： 原审判决认定的闻某甲等人实施组织、领导、参加黑社会性质组织犯罪的事实错误，本院予以纠正。该罪名下31起寻衅滋事中第1、2、10、13、16起；原审判决认定的5起寻衅滋事中第2起，原审判判决认定事实有误，本院予以纠正。分述如下： 1、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第1起 闻某甲辩称，陈志明拦车是在履行港务处的职务行为，其没有指派魏某甲、汤某甲参与拦车。陈志明辩称，其是受港务处任命，在履行港务处的职务行为，与闻某甲无关；在拦车过程中，因驾驶员不服管理而发生冲突和打斗不能认定为寻衅滋事。魏某甲辩称，当时帮陈志明拦车，因对方不服管理，就参与打了几拳、踢了几脚、推搡了几下。汤某甲辩称，当时帮陈志明拦车，因对方不服管理，所以就帮忙打架。 检察机关认为，原审判决认定闻某甲指派魏某甲、汤某甲拦车证据不足；陈志明系港务处任命的道路安全监督站的组长，但陈志明、魏某甲、汤某甲随意殴打他人事实成立，其行为构成寻衅滋事犯罪。 经查，闻某甲指使魏某甲、汤某甲拦车的证据不足，检察机关意见正确，本院再审予以采纳。原审判决对该起事实的认定有误，应予纠正。即：2000年7月，镇江市丹徒区高资港务处以所属大桥是危桥为由，由原审被告人陈志明负责带人拦阻从镇江船山矿至港务处码头的运输车辆。原审被告人魏某甲、汤某甲、犯罪嫌疑人高爱民、金之飞等人与原审被告人陈志明一同在港务处大桥专门拦阻由韦岗、石马籍驾驶员驾驶的运货车辆，稍有不从即予以殴打，迫使韦岗、石马籍驾驶员放弃船山矿至港务处码头的运输业务。当月22日上午，肖某丙驾驶货车到港务处大桥被拦，见原审被告人陈志明等人围着驾驶员任某甲进行殴打，上前予以制止。原审被告人陈志明、汤某甲、魏某甲以及李某甲、张某甲对肖某丙拳打脚踢，致使肖某丙鼻梁骨折，左眼视网膜破裂，多处软组织挫伤。经法医鉴定，肖某丙的损伤为轻微伤。 本院认为，现有证据不能证明原审被告人魏某甲、汤某甲系受闻某甲未指使他人参与拦车，其闻某甲不应对该起犯罪承担刑事责任。陈志明、汤某甲、魏某甲在拦车过程中随意殴打他人，造成被害人受轻微伤，其行为均构成寻衅滋事犯罪。 2、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第2起 闻某甲辩称，陈志明拦车是在履行港务处的职务行为，其没有指派魏某甲、汤某甲、犯罪嫌疑人金之飞殴打殷某乙。陈志明辩称，其是受港务处任命，在履行港务处的职务行为，不应认定构成寻衅滋事犯罪。魏某甲、汤某甲对该事实的认定没有异议。 检察机关认为，原审判决认定闻某甲指派魏某甲、汤某甲殴打殷某乙证据不足。陈志明、魏某甲、汤某甲等人殴打殷某乙的事实成立，其行为均构成寻衅滋事犯罪。 经查，闻某甲指派魏某甲、汤某甲殴打殷某乙的证据不足，检察机关意见正确，本院再审予以采纳。原审判决对该起事实的认定有误，应予纠正。即：2000年8月2日中午，石马驾驶员殷某乙、花某甲驾驶货车送货到高资港务处码头，卸完货回头时被原审被告人陈志明等人发现。原审被告人魏某甲、汤某甲、犯罪嫌疑人金之飞赶往港务处，三人到达现场后与原审被告人陈志明一同对殷某乙进行殴打。花某甲见殷某乙被打弃车而跑，才得以幸免。 本院认为，闻某甲未指使他人殴打被害人，其不应对该起犯罪承担刑事责任。陈志明、魏某甲、汤某甲随意殴打他人，其行为均构成寻衅滋事犯罪。 3、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第10起 闻某甲辩称，其未指使闻某乙安排他人堵王某巳码头，其行为不构成寻衅滋事犯罪。汤某甲对此事实无异议。 检察机关认为，原审判决认定闻某甲指使闻某乙安排汤某甲堵王某巳的码头证据不足，汤某甲的行为构成寻衅滋事。 经查，闻某甲指使闻某乙安排汤某甲堵路的证据不足，检察机关意见正确，本院再审予以采纳。原审判决对该起事实的认定有误，应予纠正。即：2004年下半年，闻某乙安排原审被告人汤某甲用石屑将通往王某巳码头的路堵起来，使进出王某巳码头的车辆无法通行，导致王某巳码头无法经营。2006年初，王某巳将码头转让给原审被告人闻某甲。 本院认为，闻某甲未指使闻某乙安排汤某甲堵路，其不应对该起犯罪承担刑事责任。汤某甲故意将王某巳码头的路堵住，其行为构成寻衅滋事犯罪。 4、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第13起 陈志明辩称，其并未指派汤某甲、朱某甲去殴打高某乙，是李青山向高其华索要相关费用遭拒后，跟其说要让汤某甲和朱某甲陪着一起去，其同意了。打架的事情其不知情。汤某甲、朱某甲对此事实没有异议。 检察机关认为，虽然陈志明知道汤某甲、朱某甲陪李青山去要钱，但并不能证明陈志明指派汤某甲、朱某甲去打架。故原审判决认定陈志明指派汤某甲、朱某甲殴打他人的证据不足。陈志明的行为不构成寻衅滋事犯罪，汤某甲、朱某甲的行为构成寻衅滋事犯罪。 经查，该起事实中，有证据证实陈志明指派汤某甲、朱某甲去向高其华要钱，但是没有证据证实陈志明指派汤某甲、朱某甲去殴打他人，故检察机关的意见正确，应予采纳。原审判决对该起事实的认定有误，应予纠正。即：2006年3月，罪犯李青山以协调矛盾、联系业务为由，与在镇江市丹徒区高资港口从事装卸业务的高其华签订协议，由高其华每月支付其劳务费。2007年3月，罪犯李青山要求高其华支付其2007年劳务费遭高拒绝，罪犯李青山将此事向原审被告人陈志明汇报。原审被告人陈志明遂指派原审被告人汤某甲、朱某甲同罪犯李青山一同前往高其华码头向高其华要钱。码头打工人员高某乙对罪犯李青山进行劝说并继续装货，罪犯李青山伙同原审被告人汤某甲对高某乙实施殴打。期间，罪犯李青山抓住高某乙的头部向石块撞击数下，致高某乙头部损伤。经法医鉴定，高某乙头部损伤为轻伤。 本院认为，现有证据可以证明陈志明指派汤某甲、朱某甲去向高其华要钱，不能证明未其指派汤某甲、朱某甲去殴打他人，故其不应对该起犯罪承担刑事责任。汤某甲、朱某甲在要钱过程中随意殴打他人，其行为均已构成寻衅滋事犯罪。 5、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第16起 闻某甲辩称，原审判决认定犯罪事实错误，其根本没有指使任步山强行把李青山带到港务处办公室，也未对李青山进行殴打，其行为不构成寻衅滋事犯罪。魏某甲辩称，其只是开玩笑地在李青山头上打了一下，后来也没有什么事，就散了。故原审判决认定其行为构成寻衅滋事犯罪证据不足。 检察机关认为，魏某甲供述和李青山陈述可以证实魏某甲打了李青山。 经查，该起事实中，有证据证实魏某甲在李青山头上打了一下，事后就散了。原审判决认定事实部分有误，应予纠正，即：2008年4月某日，原审被告人闻某甲认为罪犯李青山已背叛自己投靠陈志明，便带领原审被告人任步山、魏某甲、胡某甲及朱某丙等人到高资港务处，指使原审被告人任步山及朱某丙将罪犯李青山强行带至港务处办公室。原审被告人闻某甲要罪犯李青山汇报原审被告人陈志明的情况，罪犯李青山说不知道，原审被告人魏某甲即上前对罪犯李青山的头部打了一下。 本院认为，魏某甲虽然在李青山头上打了一下，但没有造成受伤后果，情节显著轻微，其行为不构成寻衅滋事犯罪；闻某甲、任步山未实施殴打李青山的行为，故其行为均不构成寻衅滋事犯罪。 6、原审判决认定的5起寻衅滋事犯罪中第2起 闻某甲辩称，其没有参与打架，也没有提供藏匿费用，不应认定其行为构成寻衅滋事犯罪。陈志明辩称，其没有参与打架，也没有提供藏匿费用，只是事后听说是高爱民去打的，对其他参与人不清楚，故不应认定其行为构成寻衅滋事犯罪。汤某甲、魏某甲、缪志伟、葛某、徐某甲对此事实不持异议。 检察机关认为，汤某甲、魏某甲、缪志伟、葛某、徐某甲殴打唐世健唐某，应认定为寻衅滋事犯罪；葛某、汤某甲的供述可证实闻某甲给钱让他们藏匿，闻某甲的供述证实陈志明看见警车让高爱民逃跑。 经查，该起事实中，虽然葛某供述闻某甲提供过藏匿费用，但葛某是听说闻某甲通过高爱民给缪志伟一点钱，与汤某甲所供述闻某甲直接把钱给汤某甲的供述不一致，在无其他相关证据印证的情况下，不足以认定闻某甲提供了藏匿费用。对于陈志明是否让高爱民逃跑并提供藏匿费用，因只有闻某甲一人供述，且无其他证据相印证，故该起事实不能确认。原审判决认定事实部分有误，应予纠正，即：2000年4月某日，犯罪嫌疑人高爱民与唐某发生纠打。当晚，犯罪嫌疑人高爱民为报复唐某，纠约了原审被告人汤某甲、魏某甲、缪志伟、葛某等人。原审被告人徐某甲将上述人员带至唐某家附近，原审被告人汤某甲、魏某甲、缪志伟、葛某、犯罪嫌疑人高爱民等人冲进唐某家对唐某实施殴打。唐某被打后被送至医院救治。 本院认为，原审判决认定闻某甲、陈志明安排原审被告人缪志伟、葛某逃跑并提供藏匿费用证据不足，不予认定，故闻某甲、陈志明的行为均不构成寻衅滋事犯罪。汤某甲、魏某甲、缪志伟、葛某、徐某甲殴打唐世健唐某，其行为均已构成寻衅滋事犯罪。 三、原审判决认定下列事实正确，但对相关原审被告人或部分原审被告人的行为定性错误： 原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第6、7、12、21、24、25、27起；原审判决认定的5起寻衅滋事中第3起。分述如下： 1、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第6起 闻某甲辩称，锯水泥墩是得到村书记同意的，陈某壬酒后无故阻拦，挑衅在先，且此事未造成严重后果，其行为不构成寻衅滋事犯罪。陈志明辩称，其是事后到场的，未打陈某壬，其行为不应认定构成寻衅滋事犯罪。任步山辩称，其也是事后到场的，也没有参与打架，故此事与其无关。汤某甲对该起事实无异议。 检察机关认为，1、闻某甲称锯水泥墩得到村支书同意无证据证明；2、汤某甲供述和陈某壬陈述可以证实汤某甲殴打陈某壬；3、闻某甲、陈志明、任步山赶到现场后，强行将水泥墩锯掉。 本院认为，该起事实中陈志明和任步山是事后到场，且无证据证明陈志明、任步山两人参与预谋或殴打陈某壬，只有陈某壬的陈述中讲到陈志明推了他一下，故认定陈志明参与寻衅滋事犯罪的证据不足。闻某甲和汤某甲的供述证实，闻某甲指使汤某甲殴打陈某壬，且无证据证实汤某甲等人锯水泥墩得到了村书记的同意，故该起事实应认定闻某甲、汤某甲构成寻衅滋事犯罪；陈志明、任步山的行为不构成寻衅滋事犯罪。 2、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第7起 闻某甲辩称，公司驾驶员逃磅是为了自身利益，与其无关，其事后知晓未作表态，但其从未指使驾驶员逃磅，更没有指使汤某甲、徐某甲开车封堵盛源矿业矿山的出口。汤某甲、徐某甲对开车封堵盛源矿业矿山的出口的事实没有异议。 检察机关认为，原审判决认定闻某甲指使驾驶员逃磅及指使汤某甲、徐某甲开车封堵盛源矿业矿山的出口的事实证据不足。汤某甲、徐某甲开车封堵盛源矿业矿山的出口构成寻衅滋事。 本院认为，根据原审被告人闻某甲、汤某甲、徐某甲的供述及证人蒋某甲的证言、被害人李某丁的陈述可以证实闻某甲指挥其公司人员逃磅和开车封堵盛源矿业矿山的出口的事实成立，但因该起事实无严重后果，情节轻微，故不构成寻衅滋事犯罪。 3、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第12起 陈志明辩称，该起事实是存在的，但后果显著轻微，其行为不构成寻衅滋事犯罪。刘飞、缪志伟、胡某甲对该起事实无异议，但是认为原审判决量刑过重。 检察机关认为，有证据证明胡某甲打了沈某一个耳光，案外人李青山砸了两个玻璃杯，故应认定陈志明、刘飞、缪志伟、胡某甲的行为构成寻衅滋事犯罪。 本院认为，该起事实中，双方因使用遥控器发生争执，案外人李青山砸了两个玻璃杯，胡某甲打了沈某一个耳光，情节显著轻微，故不应认定陈志明、刘飞、缪志伟、胡某甲等人的行为构成寻衅滋事犯罪。 4、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第21起 闻某甲辩称，该起事实是存在的，但因为谈事情过程中情绪激动，在拉扯过程中打翻茶杯，不应认定其行为构成寻衅滋事犯罪。任步山辩称，其跟闻某甲一起去谈事情的，并没有寻衅滋事的故意，而且事后闻某甲父亲来把他带走，其行为不构成寻衅滋事犯罪。 检察机关认为，有证据认定闻某甲在王某卯办公室摔茶杯并抓住王某卯的衣领往外拽。 本院认为，原审判决对该起事实认定正确，但闻某甲等人的行为并未造成明显后果，情节显著轻微，其行为均不构成寻衅滋事犯罪。 5、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第24起 闻某甲辩称，其未参与此次打架，是笪如祥的堂弟笪如俊打电话叫过去看看，其去后制止了陈志明他们打架，然后给了笪如祥一、二千元让他看病，并让大家都不要再闹了。故原审判决认定其行为构成犯罪是错误的。陈志明、汤某甲、缪志伟、胡某甲对原审判决认定犯罪事实没有异议。 检察机关认为，陈志明、汤某甲、缪志伟、胡某甲殴打笪如祥，其行为均已构成寻衅滋事犯罪。 本院认为，在该起事实中，闻某甲既未参与事前预谋，又未实施殴打笪如祥的行为，故其行为不构成寻衅滋事犯罪。陈志明、汤某甲、缪志伟、胡某甲随意殴打他人，其行为均已构成寻衅滋事犯罪。 6、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第25起 陈志明辩称，对事实认定没有异议，但后果显著轻微，其行为不构成寻衅滋事犯罪；徐某甲辩称，对事实认定没有异议，农村里喝过酒打架是常事，不能认定其行为构成寻衅滋事犯罪。 检察机关认为，有证据证实陈志明、徐某甲殴打刘某甲。 本院认为，该起事实中虽然陈志明、徐某甲有殴打被害人的行为，但后果轻微，且属酒后个人间发生的纠葛，不应认定为寻衅滋事犯罪。 7、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第27起 陈志明辩称，对原审判决认定犯罪事实无异议，但此事无后果，其行为不构成寻衅滋事犯罪。汤某甲对原审判决认定的犯罪事实无异议。 检察机关认为，陈志明、汤某甲均承认殴打汤宏才。 本院认为，该起事实中，系陈志明与汤宏才妻子殷某甲因行车让路发生纠纷，嗣后，陈志明与闻讯赶来的汤宏才争吵后发生打斗，双方对斗殴事件的发生均负有责任，且情节轻微，不应认定为寻衅滋事犯罪。 8、原审判决认定的5起寻衅滋事中第3起 闻某甲辩称，其只是拿扫帚指着刘某丁，并未打他，情节显著轻微，其行为不构成寻衅滋事犯罪。 检察机关认为，有证据证实闻某甲有用扫帚打刘某丁的行为。 本院认为，该起事实中，闻某甲的确有拿扫帚欲打刘某丁的事实，但相关证人证言均证实闻某甲没有打到刘某丁。由于该起事实没有后果发生，没有证据证实刘某丁的头被闻某甲打伤，故属于情节显著轻微，不应认定闻某甲构成寻衅滋事犯罪。 四、关于非法拘禁罪 闻某甲及其辩护人辩称，原审判决认定的非法拘禁事实错误，适用法律错误。仲某乙带领多人前来寻衅滋事，闻某甲一方人员对其殴打后带往丁某办公室，其目的是想防止发生大规模冲突，并与仲某乙通过商谈解决纠纷，而不是为了剥夺、限制仲某乙的人身自由。在丁某办公室，闻某甲等人允许仲某乙打电话给朋友和家人，仲某乙连续打了好几个电话，让朋友和家人来把自己接走。后来，时间不长，仲某乙的家人将仲某乙接走。故闻某甲在此期间主观上并没有非法拘禁的故意，而是解决纠纷的过程，也没有扣住仲某乙不让离开，故其行为不构成非法拘禁罪。鉴于闻某甲等人前后有在公共场所殴打仲某乙的行为，依法可以将该行为归为寻衅滋事类违法犯罪处理。 原审被告人陈志明及其辩护人同意闻某甲辩护人的意见；任步山、王某甲辩称，原审判决认定其行为构成非法拘禁罪证据不足，其行为不构成非法拘禁罪。 检察机关认为，现有证据可以证实闻某甲等人非法拘禁仲某乙长达4、5个小时，期间还有殴打的行为；在原审被告人魏培宏出面求情的情况下，闻某甲仍然没有放人，非法拘禁的故意是非常明显。期间，虽然仲某乙有通话的自由，但是实际被剥夺了人身自由。综上，请法庭根据现有的证据以及原审被告人闻某甲、陈志明、任步山、王某甲庭审中的表现作出公正裁决。 关于原审被告人闻某甲、陈志明、任步山、王某甲或其辩护人提出的辩解、辩护意见，经查，原审被告人闻某甲、陈志明、任步山、王某甲采取非法手段强制拘留仲某乙，故意剥夺被害人仲某乙人身自由达到四个多小时，闻某甲等各原审被告人均有非法剥夺他人人身自由的共同故意和行为，且在非法拘禁仲某乙的过程中还对被害人进行殴打。本院认为，原审被告人闻某甲、陈志明、任步山、王某甲非法剥夺他人人身自由，其行为均触犯《中华人民共和国刑法》第二百三十八条第一款，构成非法拘禁罪。原审被告人闻某甲、陈志明、任步山、王某甲的辩解、辩护意见与事实不符，本院不予采纳，原审判决对该起事实的认定及定罪、量刑并无不当。 五、关于敲诈勒索罪 闻某甲及其辩护人辩称，原审判决认定的敲诈勒索事实错误。1、被害人陈某丙的三次陈述笔录，有明显的自我矛盾，在关键的敲诈情节上存在完全冲突的说法，而这些说法直接影响对敲诈勒索事实能否成立的认定。例如，在谁告诉陈某丙要拿钱、在被敲诈数额、送钱经手人和具体过程、分几次送钱和茶叶等方面，前后说法不一，其陈述依法不能采信。2、陈某丙的陈述与其他证人证言互相矛盾，可以印证陈某丙的陈述内容基本为假。3、原审判决认定的时间顺序错误。根据经过质证的证人证言，陈某丙购买茶叶时间是4月初，但“小八子”赌博被抓和闻某甲以此为由敲诈陈某丙现金和茶叶是5月份，出现了不可解释的矛盾。4、现有证据足以证实，陈某丙交付闻某甲的现金和茶叶（抵顶抵冲部分现金），是由闻某甲转交的码头承包费，不是敲诈的财物。除了这笔承包费，没有证据能够证明陈某丙还给了闻某甲其他财物。综上，敲诈勒索罪不能成立。 检察机关认为，闻某甲供述和陈某丙的陈述、证人证言能够证实陈某丙将5万元通过胡某丁交给闻某甲。魏某甲、王某甲、胡某丁、魏某乙的证言能够证实闻某甲等人以在镇江聚众赌博时被警方抓获并被罚款为由索取财物。陈某丙的陈述和魏某甲的证言，以及闻某甲的供述证实了相关送钱和送80斤茶叶的事实。而且，因为这次赌博，闻某甲等人之前还殴打过胡某甲，在今天的庭审中闻某甲也对这笔事实供认不讳。综上，请法庭根据现有的证据以及原审被告人闻某甲庭审中的表现作出公正裁决。 关于原审被告人闻某甲及其辩护人有关指控闻某甲犯敲诈勒索罪证据不足的辩解、辩护意见，经查，该起事实有被害人陈某丙的陈述、证人魏某甲、王某甲、胡某丁等人相互印证的证言证实，并有证人魏某乙、严某、张某辛的证言相佐证，原审被告人闻某甲对基本事实也做过供述，闻某甲对被害人敲诈勒索的事实足以认定。本院认为，原审被告人闻某甲以非法占有为目的，采用威胁手段，非法索取他人财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百七十四条，构成敲诈勒索罪；故对原审被告人闻某甲及其辩护人的前述辩解、辩护意见不予采纳，原审判决对该起事实的认定及定罪、量刑并无不当。 六、关于故意毁坏财物罪 闻某甲及其辩护人辩称，原审判决认定的故意毁坏财物事实错误，主要是认定闻某甲具有毁坏财物的故意方面缺乏证据。根据案发当天闻某甲在派出所的供述，其是与人发生激烈冲突、差点打起来后，准备倒车离开时，因慌乱，误踩油门，撞坏了管委会的大门，其没有毁坏财物的主观故意。原审判决以闻某甲想把事情闹大为依据认定存在毁坏财物的主观故意，证据明显不足。另外，公安机关当天已对此起事件进行了处理，由闻某甲全额赔偿了管委会损失，案件已经终结。所以，退一步说，无论是过失还是故意，这都是一起情节轻微的案件，经过调解、和解后，完全可以不作为治安或刑事案件处理，更不能再次进行司法处理。综上，闻某甲的行为不构成故意毁坏财物罪。 检察机关认为，闻某甲在侦查阶段的供述可以证明有主观的故意，闻某甲在撞门的过程中，派出所的出警人员已经到了现场，其并没有当即接受公安机关的调查，公安机关下午是开了传唤证才把闻某甲传唤到派出所调查。闻某甲作为有多年驾驶经验的人来说，说把油门当刹车明显与事实不符，任步山的证言也证明了他有倒车的行为，在这种情况下他再把车往前开，并且撞坏了大门，说明其并无把油门当刹车的错觉，而是其主观上存在毁坏财物的故意，客观上有毁坏财物的行为，应当构成故意毁坏财物罪。综上，请法庭根据现有的证据以及原审被告人闻某甲庭审中的表现作出公正裁决。 关于原审被告人闻某甲及其辩护人有关指控闻某甲犯故意毁坏财物罪证据不足的辩解、辩护意见，经查，原审被告人闻某甲在侦查机关做过完整、明确的有罪供述，闻某甲称“我是想把事情闹大，才将门撞坏的……”，并有相关证人证言、现场勘验、检查笔录等证据相印证，现有证据足以证实闻某甲具有毁坏财物的故意心态，且其行为造成了数额较大的经济损失。闻某甲事后对开发区管委会进行赔偿的行为不影响法院对该行为性质的认定。本院认为，原审被告人闻某甲故意损坏公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十五条，构成故意毁坏财物罪；故对原审被告人闻某甲及其辩护人的辩解和辩护意见不予采纳，原审判决对该起事实的认定及定罪、量刑并无不当。 七、关于组织、领导、参加黑社会性质组织 原审被告人闻某甲、陈志明、任步山、缪志伟、汤某甲、魏某甲、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏均辩称，原审判决认定的组织、领导、参加黑社会性质组织罪证据不足。闻某甲的辩护人辩护称，本案中闻某甲的行为不符合组织、领导黑社会性质组织罪同时应具备的组织特征、经济特征、行为特征、和非法控制特征。原审判决认定闻某甲犯组织、领导黑社会性质组织罪证据不足，定性错误。闻陈志明的辩护人辩护称，原审判决认定的组织、领导黑社会性质组织罪证据不足。 检察机关认为，原审被告人闻某甲、陈志明、任步山、缪志伟、汤某甲、魏某甲、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏的涉案行为不符合组织、领导、参加黑社会性质组织犯罪的特征，原审判决认定事实不清、证据不足、定性错误，请法庭依法予以纠正。 ","cpfxgc":"本院认为，依照全国人大常委会《关于刑法第二百九十四条第一款的解释》的规定，黑社会性质组织犯罪应当具有组织特征、经济特征、行为特征、危害性特征等四个特征。结合本案现已查明的事实来看，闻某甲等人十三人的犯罪行为并不具备上述四个特征。1、关于组织特征问题。与闻某甲共同长期实施涉案行为的人数虽达10余人，但组织形式松散，没有明确的组织结构体系，且原审判决认定涉及黑社会性质组织犯罪的事实中，多数是因为个人之间的冲突而发生，并没有明显“组织”特性。2、关于经济特征问题。原审判决虽概括认定原审被告人闻某甲等人通过实施违法犯罪活动，涉足货物运输、矿山开采、建材销售、码头装卸等领域，攫取经济利益，并以开办东石公司等方式“以商养黑”、“以黑护商”等事实，但并未认定其中哪部分财产属涉黑行为获取，亦未对涉黑财产进行罚没处理；没有证据证明原审被告人闻某甲为其他原审被告人组织成员提供的工资、奖金等资金，用于组织成员吃喝、吸毒及处理违法犯罪活动善后事宜的费用支出；亦无证据证明前述资金的来源系原审被告人闻某甲等人因涉黑获取的经济利益。因此，现有证据尚不具有刑法意义上的关联性、排他性，不能作为认定原审被告人闻某甲等人涉案期间的收益具有“有组织地通过违法犯罪活动获取经济利益，并以经济利益支持该组织活动的”涉黑犯罪的特征依据。3、关于行为特征问题。原审判决认定原审被告人闻某甲等人实施或参与的31起寻衅滋事、1起聚众斗殴、1起非法拘禁等犯罪行为，均存在其犯罪的现实成因，缺乏与黑社会性质组织犯罪间的关联性。4、关于危害性特征问题。原审判决认定原审被告人闻某甲以涉案涉黑组织形式，通过实施违法犯罪活动，称霸一方，在多种行业内，形成非法控制和重大影响；公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，插手基层组织的人事安排和民事纠纷，严重破坏了当地的经济、社会生活秩序等事实的表述，缺乏相应的事实和证据。综上，根据再审查明的事实，结合原审被告人的辩解意见和检察机关的出庭意见，原审判决认定闻某甲等12人组织、领导、参加黑社会性质组织罪的证据不足，适用法律错误，定性不当，依法应予纠正。 综上，原审被告人闻某甲、陈志明、任步山、缪志伟、汤某甲、魏某甲、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏，随意殴打他人，情节恶劣，其行为均触犯《中华人民共和国刑法》第二百九十三条第（一）项，均构成寻衅滋事犯罪。原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏纠集多人进行斗殴，其行为均触犯《中华人民共和国刑法》第二百九十二条第一款，均构成聚众斗殴罪。原审被告人闻某甲、陈志明、任步山、王某甲非法剥夺他人人身自由，其行为均触犯《中华人民共和国刑法》第二百三十八条第一款，构成非法拘禁罪。原审被告人闻某甲以非法占有为目的，采用威胁手段，非法索取他人财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百七十四条，构成敲诈勒索罪。原审被告人闻某甲故意损坏公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十五条，构成故意毁坏财物罪。原审被告人闻某甲、陈志明、任步山、刘飞、王某甲为他人吸食毒品提供场所，其行为均触犯《中华人民共和国刑法》第三百五十四条，构成容留他人吸毒罪。 原审被告人闻某甲、陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏、王某甲均犯数罪，根据《中华人民共和国刑法》第六十九条的规定，均应数罪并罚。原审被告人缪志伟、刘飞、魏培宏曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。原审被告人缪志伟在缓刑考验期内发现判决宣告以前还有其他罪行没有判决，根据《中华人民共和国刑法》第七十七条第一款的规定，应当撤销缓刑，实行数罪并罚。原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏已着手实行聚众斗殴犯罪，由于意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，系犯罪未遂，可以比照既遂犯从轻处罚。原审被告人汤某甲犯罪以后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻处罚。原审被告人任步山揭发他人犯罪行为，查证属实，根据《中华人民共和国刑法》第六十八条第一款的规定，系立功。根据原审被告人任步山的犯罪情节和立功的具体情况，可以从轻处罚。原审被告人汤某甲、魏某甲、刘飞、朱某甲、魏培宏、王某甲认罪态度较好，可以酌情从轻处罚。本案经本院审判委员会讨论决定，依据《中华人民共和国刑法》第十三条，《中华人民共和国刑事诉讼法》第二百四十五条，最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百八十九条第一款第（四）项定，判决如下：","pjjg":" 一、撤销江苏省镇江市中级人民法院（2010）镇刑终字第8号刑事裁定书和江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决第一项至第十二项、第十四项。维持江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决的第十三项，即“原审被告人王某甲犯非法拘禁罪，判处有期徒刑九个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑一年，并处罚金人民币3万元（刑期自2009年2月13日起至2010年2月12日止）”。 二、维持江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决第十三项，即“原审被告人王某甲犯非法拘禁罪，判处有期徒刑九个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑一年，并处罚金人民币3万元（刑期自2009年2月13日起至2010年2月12日止）”。撤销江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决的第一项至第十二项、第十四项。 三、原审被告人闻某甲犯寻衅滋事罪，判处有期徒刑四年八个月；犯非法拘禁罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年六个月；犯故意毁坏财物罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币10万元，决定执行有期徒刑八年，并处罚金人民币10万元（有期徒刑的刑期自2009年2月13日起至2017年2月12日止）。 四、原审被告人陈志明犯寻衅滋事罪，判处有期徒刑四年五个月；犯聚众斗殴罪，判处有期徒刑一年六个月；犯非法拘禁罪，判处有期徒刑一年六个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑七年六个月，并处罚金人民币3万元（有期徒刑的刑期自2009年2月13日起至2016年8月12日止）。 五、原审被告人任步山犯寻衅滋事罪，判处有期徒刑三年三个月；犯聚众斗殴罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑六年七个月，并处罚金人民币3万元（有期徒刑的刑期自2009年3月12日起至2015年10月11日止）。 六、撤销镇江市京口区人民法院（2008）京刑初字第40号刑事判决中对原审被告人缪志伟宣告缓刑部分。原审被告人缪志伟犯寻衅滋事罪，判处有期徒刑三年十个月；犯聚众斗殴罪，判处有期徒刑一年六个月；与先前判决的有期徒刑一年六个月并罚，决定执行有期徒刑六年八个月（刑期自2009年2月21日起至2015年10月20日止）。 七、原审被告人汤某甲犯寻衅滋事罪，判处有期徒刑四年六个月（刑期自2009年3月30日起至2013年9月29日止）。 八、原审被告人魏某甲犯寻衅滋事罪，判处有期徒刑四年五个月（刑期自2009年2月13日起至2013年7月12日止）。 九、原审被告人徐某甲犯寻衅滋事罪，判处有期徒刑三年十个月（刑期自2009年7月9日起至2013年5月8日止）。 十、原审被告人胡某甲犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑二年三个月（刑期自2009年2月13日起至2011年5月12日止）。 十一、原审被告人葛某犯寻衅滋事罪，判处有期徒刑二年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑三年九个月（刑期自2009年2月26日起至2012年11月25日止）。 十二、原审被告人刘飞犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币3万元，决定执行有期徒刑四年，并处罚金人民币3万元（刑期自2009年2月14日起至2013年2月13日止）。 十三、原审被告人朱某甲犯寻衅滋事罪，判处有期徒刑二年；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十四、原审被告人魏培宏犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十五、供犯罪使用的工具予以没收。 各原审被告人有期徒刑的刑期均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金均自本判决发生法律效力之日起一个月内一次性缴纳。 本判决为终审判决。","qw":"江苏省南京市中级人民法院 刑事判决书 （2014）宁刑再终字第2号 原公诉机关镇江市丹徒区人民检察院。 原审上诉人（原审被告人）闻某甲，男，1970年12月17日出生，汉族，系镇江东石物贸有限公司（以下简称东石公司）、镇江京山矿业有限公司、黄石京山矿业有限公司法定代表人。1998年12月2日因聚众斗殴被刑事拘留三日。2009年2月13日因本案被刑事拘留，同年3月22日被逮捕。现在江苏省南京监狱服刑。 辩护人赵运恒，北京大成律师事务所律师。 辩护人王后海，江苏东方瑞信律师事务所律师。 原审上诉人（原审被告人）任步山，男，1967年2月14日出生，汉族，农民。1993年9月22日因犯流氓罪、盗窃罪被判处有期徒刑六年六个月，剥夺政治权利一年，1998年8月8日释放；1999年12月3日因寻衅滋事被劳动教养一年。2009年3月12日因本案被监视居住，3月28日被刑事拘留，同年4月3日被逮捕。现在江苏省无锡监狱服刑。 原审上诉人（原审被告人）缪志伟，男，1976年9月23日出生，汉族，初中文化，农民。1996年9月20日因犯流氓罪被判处有期徒刑三年，1998年12月25日释放；2008年3月10日又因犯寻衅滋事罪被判处有期徒刑一年六个月，缓刑二年。2009年2月21日因本案被监视居住，2月28日被刑事拘留，同年4月3日被逮捕。现在江苏省监狱管理局精神病院服刑。 原审被告人陈志明，男，1972年11月16日出生，汉族，原系镇江市丹徒区营江建材经营部、镇江市丹徒区高资镇兴资建材经营部、镇江市丹徒区高资兴资运输队负责人。2009年2月13日因本案被刑事拘留，同年3月22日被逮捕。现在江苏省镇江监狱服刑。 辩护人周国强，江苏南昆仑律师事务所律师。 原审被告人汤某甲，男，1974年1月19日出生，汉族，农民。1993年8月16日因犯盗窃罪被判处有期徒刑一年六个月，1994年12月28日释放。2009年3月30日因本案被监视居住，4月1日被刑事拘留，4月30日被逮捕。现已刑满释放。 原审被告人魏某甲，男，1974年9月25日出生，汉族，农民。2009年2月13日因本案被监视居住，2月28日被刑事拘留，同年4月3日被逮捕。现已刑满释放。 原审被告人徐某甲，男，1979年2月8日出生，汉族，小学文化，原系镇江市丹徒区高资驻站装卸运输站副站长。2007年7月10日因殴打他人被行政拘留五日并处罚款500元。2009年7月9日因本案被监视居住，同月23日被刑事拘留，同年8月7日被逮捕。现已刑满释放。 原审被告人胡某甲，男，1975年12月31日出生，汉族，农民。2001年10月、2008年6月因殴打他人分别被行政拘留十日、五日。2009年2月13日因本案被监视居住，同月28日被刑事拘留，同年4月3日被逮捕。现已刑满释放。 原审被告人葛某，男，1970年1月3日出生，汉族，农民。1993年9月22日因犯盗窃罪被判处有期徒刑二年，1995年2月8日释放。2009年2月26日因本案被监视居住，3月5日被刑事拘留，同年4月3日被逮捕。现已刑满释放。 原审被告人刘飞，男，1974年12月25日出生，汉族，农民。1992年8月16日因犯盗窃罪被判处有期徒刑一年六个月，1994年2月22日释放；1996年9月20日又因犯流氓罪被判处有期徒刑四年，1999年8月26日释放。2009年2月14日因本案被监视居住，同月28日被刑事拘留，同年4月3日被逮捕。现已刑满释放。 原审被告人朱某甲，男，1973年6月16日出生，汉族，农民。2005年5月23日因聚众斗殴被劳动教养一年。2009年2月14日因本案被监视居住，同月28日被刑事拘留，同年4月3日被逮捕。现已刑满释放。 原审被告人魏培宏，男，1969年10月30日出生，汉族，农民。1993年9月22日因犯流氓罪、盗窃罪、抢夺罪被判处有期徒刑十五年，剥夺政治权利三年，2003年5月11日释放；2005年4月因寻衅滋事被行政拘留十五日；2006年12月因拦截他人被行政拘留十二日并处罚款1000元；2007年1月25日又因寻衅滋事被劳动教养一年六个月。2009年2月14日因本案被监视居住，3月5日被刑事拘留，同年4月3日被逮捕。现已刑满释放。 原审被告人王某甲，男，1971年10月2日出生，汉族，系镇江市丹徒区东兴运输队负责人。2009年2月13日因本案被监视居住，同月28日被刑事拘留，同年3月22日被逮捕。现已刑满释放。 江苏省镇江市丹徒区人民检察院指控原审被告人闻某甲犯组织、领导黑社会性质组织罪、敲诈勒索罪、寻衅滋事罪、故意毁坏财物罪、非法拘禁罪、容留他人吸毒罪，原审被告人陈志明犯组织、领导黑社会性质组织罪、寻衅滋事罪、聚众斗殴罪、非法拘禁罪、容留他人吸毒罪，原审被告人任步山犯参加黑社会性质组织罪、寻衅滋事罪、聚众斗殴罪、非法拘禁罪、容留他人吸毒罪，原审被告人汤某甲、魏某甲犯参加黑社会性质组织罪、寻衅滋事罪，原审被告人缪志伟犯参加黑社会性质组织罪、寻衅滋事罪、聚众斗殴罪，原审被告人徐某甲犯参加黑社会性质组织罪、寻衅滋事罪，原审被告人胡某甲、葛某犯参加黑社会性质组织罪、寻衅滋事罪、聚众斗殴罪，原审被告人刘飞犯参加黑社会性质组织罪、聚众斗殴罪、容留他人吸毒罪，原审被告人朱某甲、魏培宏犯参加黑社会性质组织罪、聚众斗殴罪，原审被告人王某甲犯非法拘禁罪、容留他人吸毒罪一案，江苏省镇江市丹徒区人民法院于2010年2月2日作出（2009）镇徒刑初字第144号刑事判决，闻某甲、任步山、缪志伟等人不服该判决，提起上诉。江苏省镇江市中级人民法院于2010年3月12日作出（2010）镇刑终字第8号刑事裁定，维持原判。上述裁判发生法律效力后，原审被告人闻某甲仍不服，向江苏省高级人民法院申诉。江苏省高级人民法院于2014年10月27日作出（2013）苏刑监字第072号再审决定书，指令本院对本案进行再审。本院依法组成合议庭，公开开庭审理了本案。江苏省南京市人民检察院检察员聂广来、书记员王飞出庭履行职务。原审被告人闻某甲及其辩护人赵运恒、王后海，原审被告人陈志明及其辩护人周国强，原审被告人任步山、缪志伟、汤某甲、魏某甲、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏、王某甲等到庭参加诉讼。本案现已审理终结。 江苏省镇江市丹徒区人民法院一审查明： 一、组织、领导、参加黑社会性质组织 自1997年开始，原审被告人闻某甲在镇江市丹徒区高资镇先后经营高资大酒店、东石公司等经济实体，期间与原审被告人陈志明相勾结，陆续网罗两劳释解人员及社会闲散人员任步山、汤某甲、魏某甲、缪志伟、徐某甲等人，多次实施违法犯罪活动，形成了相对稳定的犯罪团体。2000年下半年，原审被告人闻某甲、陈志明纠集多人通过拦阻、殴打韦岗、石马籍驾驶员，非法控制了镇江船山矿至其在高资港务处码头的运输业务。至此，形成了以东石公司为依托，人数众多、骨干成员基本固定、有明确的组织者、领导者的黑社会性质组织。 在该组织中，原审被告人闻某甲、陈志明处于组织者和领导者地位，原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲为骨干成员，原审被告人胡某甲、葛某、刘飞、朱某甲、魏培宏、犯罪嫌疑人金之飞、高爱民为一般成员。原审被告人闻某甲、陈志明为便于迅速调集指挥其组织成员，要求组织成员平时在高资大酒店、闻某甲家中或陈志明公司办公室集中，提供交通工具和就餐；所有组织成员必须保持通讯畅通；遇事要向闻某甲、陈志明汇报，听从指挥，叫干什么就干什么；组织成员遭受欺负，即向对方实施报复；组织成员违反纪律要受惩戒等等。该组织中有多人为显示邪恶而纷纷纹身。 该组织通过实施威胁、殴打、堵路、逃磅及其他手段，涉足货物运输、矿山开采、建材销售、码头装卸等经济领域，具有一定的经济实力，其中仅2002年3月至2003年5月，原审被告人闻某甲、陈志明通过强迫与胡某丁等采石宕口老板签订麻石统销协议，每吨麻石收取2元钱，即非法获利20余万元。该组织凭借其经济实力，为组织成员提供工资、奖励、福利，用于组织成员吃喝、吸毒等挥霍以及处理违法犯罪活动善后事宜等支出，以支持该组织的活动。 该组织自2000年下半年以来，通过以暴力、威胁等手段，有组织地进行了一系列的违法犯罪活动，共实施寻衅滋事31起，聚众斗殴1起，非法拘禁1起。该组织通过实施违法犯罪活动，称霸一方，在货物运输、矿山开采、建材销售、码头装卸等行业内，形成非法控制和重大影响；该组织还公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，插手基层组织人事安排和民事纠纷，为非作恶，欺压群众，严重破坏了高资地区的经济、社会生活秩序。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、原审被告人闻某甲、陈志明、任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏等人的供述； 2、证人肖某甲、潘某、邵某、朱某乙、谭某、王某乙、钱某、丁某、陈某甲、夏某、陈某乙、骆某、汪某等人的证言； 3、被害人肖某丙、殷某乙、笪海青、史某乙、屈某、高某乙、陈某丙、陈某辛、周某乙、王某丑、汤某丁、仲某乙等人的陈述； 4、刑事判决书、劳动教养决定书、行政处罚决定书； 5、户籍资料、纹身照片、案发经过、营业执照、工资表、参保信息、运费结算表、扣押物品、文件清单等书证； 6、江苏立信会计事务所出具的审计报告等鉴定结论。 （一）寻衅滋事 原审被告人闻某甲、陈志明等人为非法控制船山矿至高资港务处运输线及维护该运输线的畅通，而实施如下行为： 1、2000年7月，镇江市丹徒区高资港务处以所属大桥是危桥为由，由原审被告人陈志明负责带人拦阻从镇江船山矿至港务处码头的运输车辆。原审被告人闻某甲认为独占该运输线的时机已到，遂指派原审被告人魏某甲、汤某甲、犯罪嫌疑人高爱民、金之飞等人与原审被告人陈志明一同在港务处大桥专门拦阻由韦岗、石马籍驾驶员驾驶的运货车辆，稍有不从即予以殴打，迫使韦岗、石马籍驾驶员放弃船山矿至港务处码头的运输业务。当月22日上午，肖某丙驾驶货车到港务处大桥被拦，见原审被告人陈志明等人围着驾驶员任某甲进行殴打，上前予以制止。原审被告人陈志明、汤某甲、魏某甲以及李某甲、张某甲对肖某丙拳打脚踢，致使肖某丙鼻梁骨折，左眼视网膜破裂，多处软组织挫伤。经法医鉴定，肖某丙的损伤为轻微伤。 2、2000年8月2日中午，石马驾驶员殷某乙、花某甲驾驶货车送货到高资港务处码头，卸完货回头时被原审被告人陈志明等人发现。原审被告人闻某甲得知情况后，遂指使原审被告人魏某甲、汤某甲、犯罪嫌疑人金之飞赶往港务处，三人到达现场后与原审被告人陈志明一同对殷某乙进行殴打。花某甲见殷某乙被打弃车而跑，才得以幸免。 3、2000年10月11日晚，殷某乙与笪海青、笪玉国等人在石马龙山饭店吃饭时谈及上次被打之事。笪玉国与原审被告人闻某甲电话联系，要求闻到场商谈此事。原审被告人闻某甲十分恼火，遂纠约原审被告人陈志明、魏某甲、徐某甲、任步山、汤某甲等人前往。原审被告人陈志明、魏某甲冲进包厢对殷某乙、笪海青进行殴打，笪海青当场被打昏，后被送往医院救治。至此，原审被告人闻某甲完全控制了船山矿至其在港务处码头的运输业务。 4、2001年4月某日，肖某丙等石马驾驶员因未能承接镇江船山矿建材厂的运输业务，要求船山矿建材厂退还押金和所欠的运输费，到建材厂堵住磅房要求解决问题。原审被告人闻某甲闻讯后带领原审被告人陈志明、犯罪嫌疑人金之飞等人赶到现场，原审被告人闻某甲用茶杯砸击肖某丙头部，原审被告人陈志明、犯罪嫌疑人金之飞拳击肖某丙。 5、2002年10月份，高资港务处因所属大桥是危桥不能承受重载车辆经过而指派其职工蒋某乙、左某、周某丙等人在港务处大桥拦阻重载车辆。当月21日晚，原审被告人闻某甲得知其东石公司车辆被拦后非常恼火，指使原审被告人陈志明、徐某甲、汤某甲于次日到港务处教训拦车人员。22日上午，原审被告人陈志明、徐某甲、汤某甲到港务处大桥对拦阻东石公司车辆的蒋某乙、左某、周某丙进行殴打。此后港务处无人再敢拦阻东石公司的车辆。 6、2005年，高资镇勤丰沿河村为防止该村水泥路被压坏，在路两端砌水泥墩以阻止重型货车通过。原审被告人闻某甲为了能使东石公司的运输车辆通过该水泥路，于2006年6月某晚指使原审被告人汤某甲带人将水泥墩锯掉。其间，被该村村干部陈某壬发现后予以制止。原审被告人汤某甲请示原审被告人闻某甲，原审被告人闻某甲称：不让锯就给我打。原审被告人汤某甲遂猛击陈某壬数拳。之后原审被告人闻某甲带原审被告人陈志明、任步山、犯罪嫌疑人高爱民赶至现场，强行将水泥墩锯掉。 该黑社会性质组织为在矿山开采方面非法获取经济利益，而实施如下行为： 7、2003年6月，原审被告人闻某甲所属的镇江京山矿业有限公司从他人处转包了镇江盛源矿业有限公司所属矿山的开采权，承包协议内容为定量开采，如超量则需额外交费。承包期间，原审被告人闻某甲为少交超量开采费用，指挥手下人员逃磅。盛源矿业监管人员为制止逃磅，多次被原审被告人闻某甲公司人员殴打。2008年2月合同到期后，原审被告人闻某甲要求继续承包开采，遭盛源矿业拒绝。2008年2月26日、27日，原审被告人闻某甲指使原审被告人汤某甲、徐某甲开车封堵盛源矿业矿山的出口，以迫使盛源矿业继续发包。 该黑社会性质组织为兼并相邻的屈某、王某巳码头以获取经济利益，而实施如下行为： 8、2001年下半年，原审被告人闻某甲为了兼并屈某的码头，指使肖某甲安排原审被告人汤某甲、徐某甲到屈某码头拦路。原审被告人汤某甲在拦路过程中，殴打到该码头送货的驾驶员史伟军。 9、原审被告人闻某甲为兼并屈某的码头，与原审被告人陈志明等人密谋寻找借口殴打屈某，逼其交出码头。2002年4月某晚，原审被告人闻某甲、陈志明、缪志伟邀屈某在镇江恒顺宾馆赌博。屈某欠原审被告人陈志明赌资，原审被告人陈志明逼其写出欠条遭拒。原审被告人陈志明、缪志伟、魏某甲即强行将屈某的汽车钥匙拿走并将车开走。一个多月后，原审被告人陈志明、缪志伟、罪犯魏培洲在镇江京口饭店附近看到屈某，三人上前将屈某堵在车内进行殴打。 10、2004年下半年，原审被告人闻某甲为了兼并王某巳的码头，指使闻某乙安排原审被告人汤某甲用石屑将通往王某巳码头的路堵起来，使进出王某巳码头的车辆无法通行，导致王某巳码头无法经营。2006年初，王某巳迫于无奈将码头转让给原审被告人闻某甲。 该黑社会性质组织为逞强争霸、确立强势地位、维护非法权威而报复他人，实施了如下行为： 11、2001年夏季，原审被告人缪志伟、罪犯李青山在赵某乙家赌博输钱，怀疑赵某乙同他人诈赌，后原审被告人缪志伟将此事告诉原审被告人陈志明。某晚，原审被告人陈志明将赵某乙诱骗至其暂住处。原审被告人陈志明、缪志伟分别对赵某乙实施殴打，逼其退钱，赵某乙被迫答应。次日，原审被告人缪志伟从赵某乙处索得1枚铂金戒指。经估价鉴定，该枚戒指价值人民币1854元。 12、2004年11月左右某日下午，罪犯李青山在镇江市丹徒区高资镇沈宝荣经营的港口浴室洗澡，因使用电视遥控器与沈宝荣的妻子朱某戊发生矛盾而将浴室茶杯砸掉，沈宝荣闻讯后和原审被告人魏某甲赶到浴室予以制止。当日，罪犯李青山将此事告诉原审被告人陈志明。原审被告人陈志明遂纠约原审被告人刘飞、缪志伟、胡某甲与李青山来到港口浴室，赶走浴室内的浴客，摔砸茶几、茶杯。期间，原审被告人胡某甲打了沈宝荣的女儿沈某一记耳光。 13、2006年3月，罪犯李青山以协调矛盾、联系业务为由，与在镇江市丹徒区高资港口从事装卸业务的高其华签订协议，由高其华每月支付其劳务费。2007年3月，罪犯李青山要求高其华支付其2007年劳务费遭高拒绝，罪犯李青山将此事向原审被告人陈志明汇报。原审被告人陈志明遂指派原审被告人汤某甲、朱某甲同罪犯李青山一同前往高其华码头阻止装卸作业。码头打工人员高某乙对罪犯李青山进行劝说并继续装货，罪犯李青山伙同原审被告人汤某甲对高某乙实施殴打。期间，罪犯李青山抓住高某乙的头部向石块撞击数下，致高某乙头部损伤。经法医鉴定，高某乙头部损伤为轻伤。 14、2008年10月中旬，原审被告人葛某和他人合伙在高资镇经营游戏机室，与同镇经营游戏机室的陈某辛发生矛盾。原审被告人葛某将此事告诉原审被告人任步山，原审被告人任步山又将此事向原审被告人闻某甲汇报，原审被告人闻某甲听后非常恼火，决定为原审被告人葛某出气。2008年10月18日下午，原审被告人闻某甲纠约原审被告人葛某、魏某甲等人前往陈某辛游戏机室，原审被告人闻某甲持斧头砸坏游戏机室玻璃门后进入室内，伙同原审被告人葛某摔砸游戏机和游戏机室内板凳。经估价鉴定，被损坏物品价值计3260元。 该黑社会性质组织的组织、领导者，因其成员违反组织纪律和规约而进行惩戒，实施了如下行为： 15、2008年3月，原审被告人闻某甲、陈志明反目。某日上午，原审被告人闻某甲无故怀疑游某和陈志明合伙陷害其本人，遂指使原审被告人任步山、犯罪嫌疑人高爱民将游某带至高资移动营业厅打出话单后带到闻某甲家中。原审被告人闻某甲查阅游某的通话清单，未发现情况，即以游某肯定害过他为由，对游某进行殴打，并将刀架在游某的脖子上对游某进行恐吓。 16、2008年4月某日，原审被告人闻某甲认为罪犯李青山已背叛自己投靠陈志明，便带领原审被告人任步山、魏某甲、胡某甲及朱某丙等人到高资港务处，指使原审被告人任步山及朱某丙将罪犯李青山强行带至港务处办公室。原审被告人闻某甲要罪犯李青山汇报原审被告人陈志明的情况，罪犯李青山说不知道，原审被告人魏某甲即上前对罪犯李青山实施殴打。 17、2008年4月某晚，原审被告人闻某甲等人在镇江金龙大酒店李文兵所设的赌场赌博被警方抓获。原审被告人闻某甲无故怀疑是原审被告人胡某甲报警所致。次日晚，原审被告人闻某甲纠约原审被告人魏某甲和李文兵，手持铁管对原审被告人胡某甲实施殴打。 18、2008年5月某日，原审被告人闻某甲与原审被告人汤某甲通电话发生争吵。原审被告人闻某甲认为原审被告人汤某甲竟敢与其叫骂，遂纠约原审被告人任步山、魏某甲乘坐朱某丙驾驶的车辆追找原审被告人汤某甲，对原审被告人汤某甲进行殴打。后又将原审被告人汤某甲带至金柏林家予以训斥。 19、2008年8月某日，原审被告人闻某甲得知颜某与原审被告人陈志明有来往而对颜某不满，遂以介绍工作为名将颜某诱骗至其加油站办公室，无故怀疑颜某偷其打火机，继而连续抽打颜某耳光，并多次用点燃的香烟头炙烫颜某手臂，同时警告原审被告人魏某甲、任步山，这就是对他不忠的下场。 该黑社会性质组织公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，实施了如下行为： 20、2005年夏天某日22时许，镇江市丹徒区路政大队石马中队执法人员在执法过程中，扣押了数辆东石公司的违章车辆。原审被告人闻某甲闻讯后带领原审被告人任步山、魏培宏、犯罪嫌疑人金之飞和部分驾驶员共二、三十人强行冲进石马路政中队，对石马路政中队中队长周某乙谩骂、威胁，要求将被扣车辆放行并不许再拦东石公司的车辆。 21、2005年下半年，镇江市丹徒区高资镇一采石宕口发生人员伤亡事故，镇江市丹徒区安监局按规定对其相邻的原审被告人闻某甲承包的宕口一并作出停产整顿决定。由于相关整改措施不到位，安监局一直未同意闻恢复生产。某日下午，原审被告人闻某甲纠约原审被告人任步山冲到镇江市丹徒区安监局局长王某卯办公室，责问王某卯为何不同意恢复生产。期间，原审被告人闻某甲将王某卯办公桌上的茶杯摔到地上，并抓住王某卯的衣领往外拖拽，经他人劝解后方才停息。 22、2008年9月某晚，原审被告人闻某甲怀疑丁某向公安机关告密，查处其违法犯罪之事，便指使原审被告人任步山将丁某带到其家中问话，后又指使原审被告人魏某甲、罪犯魏某乙到丁某车内搜查有无丁某与镇江市丹徒区公安局高资派出所所长张瑞方合作查处其违法犯罪的材料，并将丁的手机取走。原审被告人闻某甲查看丁某手机通讯情况后，发现丁某与王柏生有联系，便怀疑与警方有关，遂拳击丁某面部数下。后原审被告人闻某甲又指使丁某写材料诬告陷害张瑞方，遭丁拒绝，原审被告人闻某甲又对丁面部击打数拳。 23、2008年11月间，原审被告人闻某甲对公安机关调查其为黑恶势力感到不满，认为这是政府在整他。为此，原审被告人闻某甲先后3次到镇江市丹徒经济开发区管委会闹事，殴打管委会副书记王某丑，摔砸时任管委会书记谢继步、主任窦某办公室内物品。 该黑社会性质组织为显其组织淫威、插手民事纠纷、处理违法犯罪活动善后事宜等，还组织实施了其他行为： 24、2000年底某晚，笪如祥得知缪某被原审被告人陈志明等人殴打，叫其报警。原审被告人陈志明得知后怀恨在心。数天后某日下午，原审被告人陈志明、汤某甲、缪志伟、胡某甲等人在王某乙超市门口遇见笪如祥，原审被告人陈志明、汤某甲、缪志伟对笪如祥拳打脚踢。事后，原审被告人闻某甲告诫笪如祥不要报警，并给笪如祥1000元作善后费用。 25、2000年11月某晚，郭某与刘某甲因席间敬酒发生口角。散席后，原审被告人陈志明、徐某甲对刘某甲进行殴打。 26、2002年2月某日中午，原审被告人陈志明曾在尹某处得知罪犯庄明在背后说其坏话，遂纠约原审被告人魏某甲、缪志伟将庄明、尹某喊至高资大酒店休闲中心对质。期间，原审被告人陈志明发现尹某不认识罪犯庄明后，即同原审被告人魏某甲、缪志伟、罪犯庄明对尹某进行殴打。 27、2006年1月某日上午，原审被告人陈志明驾车在高资职中门口与殷某甲驾驶的卡车相对行驶，由于路窄，两车互不相让停在路间。原审被告人陈志明指使原审被告人汤某甲赶至现场，后二原审被告人对闻讯赶来的殷某甲丈夫汤宏才拳打脚踢。 28、2006年4月，丁某在高资老菜场开发的商品房因自来水增容费与高资水厂负责人王某乙发生矛盾。原审被告人陈志明插手此事，将王某乙叫到丁某办公室，以王某乙不接其电话为由对王某乙进行殴打。期间，原审被告人朱某甲也对王某乙进行殴打。 29、2006年9月某天下午，原审被告人陈志明、汤某甲及陈某己在高资大酒店休闲中心洗澡，原审被告人陈志明与陶某发生口角。原审被告人陈志明、汤某甲及陈某己对陶某进行殴打，后又对在旁劝架的王某寅进行殴打。原审被告人闻某甲闻讯后，带领原审被告人刘飞、犯罪嫌疑人金之飞赶到现场，对陶某进行殴打。期间，在旁劝架的钱某责骂原审被告人陈志明等人的行为，原审被告人陈志明一连打了钱某十多个耳光，直到钱某不骂为止，原审被告人陈志明方才息手。 30、2007年8月某日中午，笪如俊请戴某等人在高资黎明饭店吃饭，席间对戴某闹酒感到不满，即打电话给原审被告人陈志明让其前来教训戴某。原审被告人陈志明遂纠约原审被告人汤某甲、朱某甲赶至黎明饭店，对戴某进行殴打。 31、2008年7月7日，原审被告人闻某甲认为陈某丙在外败坏自己的名声，遂纠约原审被告人魏某甲到高资港务处陈某丙码头，与闻讯赶到的原审被告人任步山一同对陈某丙进行殴打。随后，原审被告人任步山在原审被告人闻某甲的指使下，纠约并伙同罪犯魏某乙、原审被告人胡某甲及原审被告人葛某对陈某丙的驾驶员曹某乙进行殴打，致使被害人曹某乙左耳鼓膜穿孔。经法医鉴定，被害人曹某乙的损伤为轻伤，被害人陈某丙的损伤为轻微伤。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．接处警登记表、出警说明、刑事判决书、病历、照片、协议、扣押物品、文件清单、转让协议、承包协议、往来函件、超产量明细等书证； 2．证人李某甲、张某甲、汤某乙、花某甲、笪儒江、王某丙、笪玉国、巫某甲、孙某、胡某乙、邹某、胡某丙、笪如俊、巫某乙、巫某丙、张某乙、冯某、田某、朱某丁、肖某乙、戎某、奚某、徐某乙、吴某甲、贡某甲、吴某乙、芮某、郭某、张某丙、潘某、缪某、肖某甲、胡某丁、梁某、季某、仲某甲、蔡某甲、蔡某乙、朱某戊、徐某丙、丁某、殷某甲、游某、陈某丁、邵某、王某丁、王某戊、张某丁、严某、罗某、蔡某丙、朱某己、嵇某、汤某丙、徐某丁、张某戊、李某乙、谭某、王某己、朱某庚、汪某、马某甲、朱某乙、章某、窦某、蒋某甲、项某、段某、朱某辛、花某乙、陈某戊、张某己、王某庚、熊自胜、周某甲、吴某丙、胡某丁、肖某甲、闻某乙、樊某、杨保华等人的证言； 3．被害人肖某丙、任某甲、殷某乙、笪海青、左某、周某丙、蒋某乙、刘某甲、赵某乙、笪如祥、尹某、史某乙、屈某、沈某、王某乙、陈某壬、钱某、陶某、王某寅、高某乙、戴某、游某、颜某、陈某丙、曹某乙、陈某辛、王某卯、周某乙、丁某、王某丑、王某辰、李某丁、邱某、解某、王某巳等人的陈述； 4．原审被告人闻某甲、陈志明、任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、罪犯李青山、庄明、魏某乙以及陈某己、朱某丙等人的供述和辩解； 5．镇江市丹徒区公安局出具的法医鉴定书、江苏大学测试分析中心出具的测试分析报告、镇江市丹徒区价格认证中心出具的估价鉴证结论书等鉴定结论； 6．镇江市丹徒区公安局制作的勘验、检查笔录。 （二）聚众斗殴 2004年初，罪犯任信根在经营镇江市丹徒区高资镇诚信建材厂的过程中，与镇江市丹徒区石马第二采石厂负责人汤某丁发生矛盾，相互阻碍对方生产。2004年4月7日中午，双方发生冲突并斗殴。罪犯任信根打电话给原审被告人任步山，让其带人到场殴打对方。原审被告人任步山遂纠约原审被告人魏培宏、缪志伟、胡某甲、徐某甲及陈某己、朱义才等人，同时与原审被告人陈志明电话联系让其召集人员。原审被告人陈志明遂纠约罪犯庄明、原审被告人刘飞等人并指使罪犯庄明召集他人。罪犯庄明遂纠约罪犯魏朝军、原审被告人朱某甲及杨裕武等人。罪犯魏朝军又纠约“二子”、郑国庆。原审被告人缪志伟、朱某甲、魏培宏分别纠约原审被告人葛某、金志俊、杨义平。原审被告人葛某又纠约颜某。 上述人员纠集后，分乘十辆出租车前往镇江市丹徒区石马第二采石厂。到达现场时，虽有民警在场处警，但原审被告人任步山等人仍数次欲冲进室内殴打被害人汤某丁等人，后被民警全力制止。期间，原审被告人任步山、葛某、缪志伟、朱某甲、刘飞、胡某甲等人就地持铁耙、石块砸坏被害人汤某丁的空压机、窗户玻璃等物。在得知有民警来现场增援后，原审被告人任步山等人才逃离现场。此后，民警从原审被告人任步山等人所乘坐的车辆中查出砍刀6把。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．刑事判决书、扣押物品、文件清单等书证； 2．证人马某乙、吴某丁、李某丙、贡某乙、任某甲、贡某丙、任某乙、王某辛、吴某戊等人的证言； 3．被害人汤某丁的陈述； 4．原审被告人陈志明、任步山、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏、罪犯任信根、庄明、魏朝军以及陈某己、杨义平、金志俊、颜某等人的供述和辩解。 （三）非法拘禁 2006年10月份某晚，原审被告人闻某甲得知有人往高资福世特公司送黄沙，便纠约原审被告人陈志明、任步山、王某甲、犯罪嫌疑人高爱民赶至福世特公司送货现场。做该黄沙业务的张龙喜得知送货车辆被拦后，请其表弟仲某乙赶到现场处置。仲某乙到达现场刚要问明情况，就被原审被告人闻某甲上前打一记耳光，随后原审被告人陈志明、任步山、犯罪嫌疑人高爱民一同对仲某乙拳打脚踢，仲某乙被打瘫在地。随后，原审被告人闻某甲下令将仲某乙带走。当晚8时许，原审被告人闻某甲、陈志明、任步山、王某甲、犯罪嫌疑人高爱民强行将仲某乙押上高爱民的汽车并带至丁某办公室对其审问。期间，原审被告人闻某甲等人逼迫仲某乙下跪，并不时对仲某乙进行殴打。直至次日凌晨1时许，仲某乙妻子请人出面与原审被告人闻某甲打招呼，原审被告人闻某甲等人才将仲某乙放走。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、原审被告人闻某甲、陈志明、任步山、王某甲的供述； 2、证人汤某甲、陈某己、魏培宏、张某庚、朱某壬等人的证言； 3、被害人仲某乙的陈述。 二、敲诈勒索 2008年4、5月份，李文兵在镇江聚众赌博被警方抓获并被罚款。原审被告人闻某甲以此为借口，捏造此事系陈某丙向警方举报，并以陈某丙码头能否正常经营为要挟，向陈某丙索要钱财。陈某丙为使码头能够正常经营不受闻某甲干扰被迫答应原审被告人闻某甲的无理条件，先后将5万元现金和价值8万元的茶叶交给原审被告人闻某甲，原审被告人闻某甲将现金和茶叶据为己有。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、证人魏某甲、王某甲、胡某丁、魏某乙、严某、张某辛等人的证言； 2、被害人陈某丙的陈述； 3、原审被告人闻某甲的供述。 三、寻衅滋事 1、1999年10月某日，施某与高某甲的妻子因口角而发生揪打。原审被告人闻某甲、陈志明因此事与在场的姚某发生殴斗。为制服姚某，原审被告人闻某甲、陈志明立即电话通知犯罪嫌疑人高爱民带人来，犯罪嫌疑人高爱民遂纠约原审被告人缪志伟、魏某甲从镇江赶至现场，上述五人再次对姚某进行殴打，直至姚某被打昏倒地才罢休。 2、2000年4月某日，犯罪嫌疑人高爱民与唐某发生纠打。当晚，犯罪嫌疑人高爱民为报复唐某，纠约了原审被告人汤某甲、魏某甲、缪志伟、葛某等人。原审被告人徐某甲将上述人员带至唐某家附近，原审被告人汤某甲、魏某甲、缪志伟、葛某、犯罪嫌疑人高爱民等人冲进唐某家对唐某实施殴打。唐某被打后被送至医院救治。事后，原审被告人闻某甲、陈志明安排原审被告人缪志伟、葛某等人逃跑并提供藏匿费用。 3、2006年夏天，镇江市丹徒区高资镇资宝旅社业主刘某丁出于关心，将原审被告人闻某甲吸毒之事告诉其父闻某丙，原审被告人闻某甲得知后怀恨在心，决意寻找机会报复。某晚，原审被告人闻某甲开车到资宝旅社，将车停在刘某丁妻妹王某壬的车后，拒绝移动车位并与王某壬争吵。刘某丁见状上前劝解，原审被告人闻某甲就地持扫帚击打刘某丁头部。 4、2007年7月，镇江市丹徒区高资镇姜某夫妇与李建中发生民事纠纷。姜某打电话叫原审被告人魏某甲前来助阵，原审被告人魏某甲纠约原审被告人徐某甲、罪犯魏某乙赶到新世纪商厦，原审被告人魏某甲、徐某甲和姜某对李建中进行殴打。 5、2007年9月17日晚22时许，原审被告人汤某甲、罪犯许涛、王涛、朱进、朱韬、毛挥，在镇江市丹徒区高资镇三味居小吃店门口与魏某丁发生争执。罪犯朱进用手中的易拉罐瓶砸向被害人魏某丁，原审被告人汤某甲等六人追打被害人魏某丁直至高资镇西街，被害人魏某丁跌倒在地，仍对被害人魏某丁继续殴打。罪犯王涛用携带的菜刀对被害人魏某丁右腿膝盖处和背部各砍一刀，致使被害人魏某丁受伤。经法医鉴定，被害人魏某丁右腿部损伤为轻伤。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．刑事判决书等书证； 2．证人施某、高某甲、刘某甲、刘某乙、王某壬、赵某甲、闻某丙、姜某、刘某丙、陈某庚、魏某乙等人的证言； 3．被害人姚某、唐某、刘某丁、李某戊、魏某丁等人的陈述； 4．原审被告人闻某甲、陈志明、汤某甲、魏某甲、缪志伟、徐某甲、葛某、罪犯许涛、王涛、朱进、朱韬、毛挥的供述和辩解； 5．镇江市丹徒区公安局出具的关于魏某丁损伤的法医鉴定书。 四、聚众斗殴 2008年10月份的一天晚上，原审被告人刘飞在镇江市丹徒区高资镇陈文忠经营的喜临门饭店被原审被告人葛某殴打，遂纠约罪犯许涛、凌某、犯罪嫌疑人孙金明与原审被告人葛某斗殴。原审被告人刘飞让罪犯许涛到其家里携带两把砍刀，并与原审被告人葛某约定在高资镇唐驾庄涵洞桥下面进行斗殴，随后，四人乘坐犯罪嫌疑人孙金明的车到唐驾庄涵洞桥下，由于犯罪嫌疑人葛某未到现场因而斗殴未果。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．刑事判决书等书证； 2．原审被告人刘飞、葛某、魏培宏、罪犯许涛、凌某的供述和辩解。 五、故意毁坏财物 2008年12月12日12时许，原审被告人任步山、魏培宏在丹徒经济开发区管委会办公楼大门口与原审被告人闻某甲发生冲突，原审被告人闻某甲欲驾车离开，原审被告人魏培宏站在闻某甲车后使闻无法倒车。原审被告人闻某甲为将事情闹大，故意驾驶苏L×××××轿车冲撞管委会办公楼大门，管委会玻璃大门及花岗岩台阶受损。经估价鉴证，被损坏物品价值计10930元。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1、证人马某丙、史某甲、王某癸、包叶平、曹某甲、窦某、任步山、魏培宏等人的证言； 2、原审被告人闻某甲的供述； 3、镇江市丹徒区价格认证中心出具的关于被损坏物品价格的鉴证结论书； 4、镇江市丹徒区公安局制作的现场勘验、检查笔录、书证收条等。 六、容留他人吸毒 1.2008年春节前至2008年夏天，原审被告人闻某甲先后10次容留任步山、胡某丁、魏某甲等人在其家中棋牌室、加油站办公室内吸食毒品。 2.2007年底至2008年春节，原审被告人陈志明先后4次容留闻某甲、任步山、王某甲等人在其沙库办公室内吸食毒品。 3.2008年夏天，原审被告人任步山先后3次容留闻某甲、葛某、魏某甲等人在其家中棋牌室内吸食毒品。 4.2008年5月，原审被告人王某甲先后4次容留闻某甲、任步山、魏某甲等人在其鹤林水泥厂办公室内吸食毒品。 5.2008年年底，原审被告人刘飞容留魏培宏、凌某在其卧室内吸食毒品。 上述事实，有经过庭审举证、质证的下列证据予以证实： 1．证人魏某甲、笪如祥、朱某丙、葛某、魏某乙、胡某丁、魏某丙、王某子、陈某丙、凌某、魏培宏等人的证言； 2．原审被告人闻某甲、陈志明、任步山、刘飞、王某甲的供述和辩解； 3．镇江市公安局出具的毒品尿检报告等鉴定结论。 2009年3月29日，原审被告人汤某甲主动到公安机关投案。2009年3月26日，原审被告人任步山揭发原镇江市丹徒区高资镇高资村党总支书记夏某有挪用资金犯罪行为，经查证属实。 上述事实，有经过庭审举证、质证的公安机关出具的两份《案发经过》和《证明》予以证实。 江苏省镇江市丹徒区人民法院一审认为，原审被告人闻某甲、陈志明组织、领导以暴力、威胁和其他手段有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，严重破坏经济、社会生活秩序的黑社会性质组织；原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲为该组织的积极参加者；原审被告人胡某甲、葛某、刘飞、朱某甲、魏培宏为该组织的其他参加者，其行为均触犯《中华人民共和国刑法》第二百九十四条第一款，原审被告人闻某甲、陈志明的行为构成组织、领导黑社会性质组织罪；原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏的行为构成参加黑社会性质组织罪。 原审被告人闻某甲辩称的未组织、领导黑社会性质组织；原审被告人任步山、缪志伟、胡某甲辩称的其不是黑社会性质组织骨干成员；原审被告人徐某甲辩称的其没有参加黑社会性质组织；原审被告人葛某辩称的其不是黑社会性质组织成员的辩解以及相关辩护人的有关辩护意见，经查，自1997年开始，原审被告人闻某甲与原审被告人陈志明相勾结，陆续网罗原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲等人，形成了相对稳定的组织结构，于2000年下半年开始通过实施一系列违法犯罪活动，控制运输业务，非法攫取经济利益，具有一定经济实力，形成了较稳定的犯罪组织，且人数众多。该组织有明确的组织者、领导者，骨干成员基本固定，原审被告人闻某甲、陈志明是该组织的发起者、创建者，在组织中实际处于领导地位，对组织及其运行、活动起决策、指挥、协调、管理作用，是该组织中被公认的事实上的组织、领导者；原审被告人任步山、汤某甲、魏某甲、缪志伟、徐某甲接受该组织的领导和管理，多次积极参加该组织的违法犯罪活动且地位作用突出，在该组织中起主要作用，为骨干成员；原审被告人胡某甲、葛某、刘飞、朱某甲、魏培宏接受该组织的领导和管理，实施违法犯罪活动，为一般成员。该组织在形成和存续期间，具有组织纪律和活动规约。该组织凭借其经济实力为组织成员提供工资、奖金等费用，用于组织成员吃喝、吸毒、购买服饰、旅游等挥霍以及处理违法犯罪活动善后事宜等支出，以支持该组织的活动。该组织通过实施违法犯罪活动，称霸一方，在多种行业内，形成非法控制和重大影响。该组织还公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，插手基层组织的人事安排和民事纠纷，为非作恶，欺压群众，严重破坏了高资地区的经济、社会生活秩序。该组织及其成员和活动符合黑社会性质组织犯罪的法律特征。故对相关原审被告人及其辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲、陈志明、任步山、汤某甲、魏某甲、缪志伟、徐某甲、胡某甲、葛某，随意殴打他人，情节恶劣，其行为均触犯《中华人民共和国刑法》第二百九十三条第（一）项；原审被告人闻某甲、任步山、汤某甲、魏某甲、徐某甲、葛某强拿硬要、任意损毁公私财物，情节严重，其行为均触犯《中华人民共和国刑法》第二百九十三条第（三）项；原审被告人闻某甲、任步山在公共场所起哄闹事，造成公共场所秩序严重混乱，其行为均触犯《中华人民共和国刑法》第二百九十三条第（四）项，均构成寻衅滋事犯罪。 原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏纠集多人进行斗殴，其行为均触犯《中华人民共和国刑法》第二百九十二条第一款，均构成聚众斗殴罪。 原审被告人闻某甲、陈志明、任步山、王某甲非法剥夺他人人身自由，其行为均触犯《中华人民共和国刑法》第二百三十八条第一款，构成非法拘禁罪。原审被告人任步山、魏某甲、王某甲或其辩护人提出的相关原审被告人无非法拘禁的故意和行为，不构成非法拘禁罪；原审被告人闻某甲的辩护人提出的本案持续时间短，情节显著轻微，依法不应按照犯罪处理的辩解和辩护意见，经查，原审被告人闻某甲、陈志明、任步山、王某甲以非法强制拘留的方法，故意剥夺被害人仲某乙人身自由，均有非法剥夺他人人身自由的共同故意和行为，情节严重。故对各原审被告人及相关辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲以非法占有为目的，采用威胁手段，非法索取他人财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百七十四条，构成敲诈勒索罪。原审被告人闻某甲及其辩护人有关指控闻某甲犯敲诈勒索罪的事实不清、证据不足的辩解和辩护意见，经查，该起事实有被害人陈某丙的陈述、证人魏某甲、王某甲、胡某丁等人相互印证的证言证实，并有证人魏某乙、严某、张某辛的证言相佐证，原审被告人闻某甲对其基本事实也做过供述，足以认定。故对原审被告人闻某甲及其辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲故意损坏公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十五条，构成故意毁坏财物罪。原审被告人闻某甲及其辩护人有关指控闻某甲犯故意毁坏财物罪证据不足的辩解和辩护意见，经查，原审被告人闻某甲在侦查机关做过完整、明确的有罪供述，并有证人证言、现场勘验、检查笔录等证据证实。故对原审被告人闻某甲及其辩护人的辩解和辩护意见不予采纳。 原审被告人闻某甲、陈志明、任步山、刘飞、王某甲为他人吸食毒品提供场所，其行为均触犯《中华人民共和国刑法》第三百五十四条，构成容留他人吸毒罪。原审被告人陈志明的辩护人认为原审被告人陈志明容留他人吸毒4次的证据不足的辩护意见，经查，原审被告人陈志明容留他人吸毒的事实不仅有本案闻某甲、任步山、王某甲、刘飞的供述证明，还有魏某甲、笪如祥、朱某丙、魏某乙、胡某丁、陈某丙等大量证人证言予以证实。故对原审被告人陈志明的辩护人的辩护意见不予采纳。 各原审被告人均犯数罪，根据《中华人民共和国刑法》第六十九条的规定，均应数罪并罚。原审被告人缪志伟、刘飞、魏培宏曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。原审被告人缪志伟在缓刑考验期内发现判决宣告以前还有其他罪行没有判决，根据《中华人民共和国刑法》第七十七条第一款的规定，应当撤销缓刑，实行数罪并罚。原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏已着手实行聚众斗殴犯罪，由于意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，系犯罪未遂，可以比照既遂犯从轻处罚。原审被告人汤某甲犯罪以后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻处罚。原审被告人任步山揭发他人犯罪行为，查证属实，根据《中华人民共和国刑法》第六十八条第一款的规定，系立功。原审被告人任步山的辩护人提出的相关辩护意见，予以采纳，根据原审被告人任步山的犯罪情节和立功的具体情况，可以从轻处罚。 原审被告人魏某甲的辩护人提出的原审被告人魏某甲具有自首情节，可以从轻、减轻处罚的辩护意见，因未提供相应的证据，不予采纳。 原审被告人汤某甲、魏某甲、刘飞、朱某甲、魏培宏、王某甲认罪态度较好，可以酌情从轻处罚。 综上，依照上述法律条款及《中华人民共和国刑法》第二十五条第一款、第五十六条第一款、第五十五条第一款、第六十四条、《全国人民代表大会常务委员会关于﹤中华人民共和国刑法﹥第二百九十四条第一款的解释》、《最高人民法院关于审理黑社会性质组织犯罪案件具体应用法律若干问题的解释》第七条之规定，判决如下： 一、原审被告人闻某甲犯组织、领导黑社会性质组织罪，判处有期徒刑八年，剥夺政治权利二年；犯寻衅滋事罪，判处有期徒刑四年；犯非法拘禁罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年六个月；犯故意毁坏财物罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币10万元，决定执行有期徒刑十八年，剥夺政治权利二年，并处罚金人民币10万元（有期徒刑的刑期自2009年2月13日起至2027年2月12日止）。 二、原审被告人陈志明犯组织、领导黑社会性质组织罪，判处有期徒刑六年，剥夺政治权利一年；犯寻衅滋事罪，判处有期徒刑三年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月；犯非法拘禁罪，判处有期徒刑一年六个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑十二年，剥夺政治权利一年，并处罚金人民币3万元（有期徒刑的刑期自2009年2月13日起至2021年2月12日止）。 三、原审被告人任步山犯参加黑社会性质组织罪，判处有期徒刑五年，剥夺政治权利一年；犯寻衅滋事罪，判处有期徒刑二年六个月；犯聚众斗殴罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑十年，剥夺政治权利一年，并处罚金人民币3万元（有期徒刑的刑期自2009年3月12日起至2019年3月11日止）。 四、撤销镇江市京口区人民法院（2008）京刑初字第40号刑事判决中对原审被告人缪志伟宣告缓刑部分。原审被告人缪志伟犯参加黑社会性质组织罪，判处有期徒刑四年六个月；犯寻衅滋事罪，判处有期徒刑二年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月；与先前判决的有期徒刑一年六个月并罚，决定执行有期徒刑九年（刑期自2009年2月21日起至2018年2月20日止）。 五、原审被告人汤某甲犯参加黑社会性质组织罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年九个月，决定执行有期徒刑六年（刑期自2009年3月30日起至2015年3月29日止）。 六、原审被告人魏某甲犯参加黑社会性质组织罪，判处有期徒刑四年；犯寻衅滋事罪，判处有期徒刑二年六个月，决定执行有期徒刑六年（刑期自2009年2月13日起至2015年2月12日止）。 七、原审被告人徐某甲犯参加黑社会性质组织罪，判处有期徒刑三年六个月；犯寻衅滋事罪，判处有期徒刑二年，决定执行有期徒刑五年（刑期自2009年7月9日起至2014年7月8日止）。 八、原审被告人胡某甲犯参加黑社会性质组织罪，判处有期徒刑二年六个月；犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑四年六个月（刑期自2009年2月13日起至2013年8月12日止）。 九、原审被告人葛某犯参加黑社会性质组织罪，判处有期徒刑二年；犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑四年六个月（刑期自2009年2月26日起至2013年8月25日止）。 十、原审被告人刘飞犯参加黑社会性质组织罪，判处有期徒刑二年；犯聚众斗殴罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币3万元，决定执行有期徒刑四年，并处罚金人民币3万元（刑期自2009年2月14日起至2013年2月13日止）。 十一、原审被告人朱某甲犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十二、原审被告人魏培宏犯参加黑社会性质组织罪，判处有期徒刑一年；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十三、原审被告人王某甲犯非法拘禁罪，判处有期徒刑九个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑一年，并处罚金人民币3万元（刑期自2009年2月13日起至2010年2月12日止）。 各原审被告人有期徒刑的刑期均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金均自本判决发生法律效力之日起一个月内一次性缴纳。 十四、原审被告人闻某甲、陈志明组织、领导的黑社会性质组织及组织、领导、参加该黑社会性质组织的各原审被告人非法聚敛的财物及其收益经清算后，全部予以追缴、没收；供其犯罪使用的工具予以没收，一并上缴国库。 原审被告人闻某甲、任步山、缪志伟不服上述判决，向江苏省镇江市中级人民法院提出上诉。江苏省镇江市中级人民法院于2010年3月12日作出（2010）镇刑终字第8号刑事裁定认为，原审判决认定事实清楚，证据充分，定罪准确，适用法律正确，量刑适当，审判程序合法。据此裁定：一、准许上诉人任步山撤回上诉；二、驳回上诉闻某甲驳回上诉人闻某甲、缪志伟的上诉，维持原判。 再审中各原审被告人的辩解和辩护人的辩护意见如下： 原审被告人闻某甲辩解称，原审判决认定的组织、领导黑社会性质组织罪证据不足；原审判决中组织、领导、参加黑社会性质组织罪名下寻衅滋事第1、2、3、5、6、8、9、10、24、29笔事实认定的证据不足，其行为不构成犯罪；原审判决认定其行为构成非法拘禁罪、敲诈勒索罪、故意毁坏财物罪证据不足，适用法律错误。 原审被告人闻某甲的辩护人提出的辩护意见是： 1、本案中闻某甲的行为不符合组织、领导黑社会性质组织罪同时应具备的组织特征、经济特征、行为特征、和非法控制特征。原审判决认定闻某甲犯组织、领导黑社会性质组织罪证据不足，定性错误。原审判决认定的寻衅滋事犯罪存在部分事实错误、定性错误情况，导致对该罪量刑过重。 2、闻某甲参与的所谓寻衅滋事行为有15起，即：原审判决认定涉黑犯罪部分的第4起、第7起、第14起、第15起、第16起、第17起、第18起、第19起、第21起、第22起、第23起、第31起，单独寻衅滋事犯罪部分的第1起、第2起、第3起。其中涉黑犯罪部分的第19起、第21起和单独寻衅滋事犯罪的第3起，均属情节过于轻微，依法不能以寻衅滋事罪追究责任。涉黑犯罪部分的第15起、第16起、第22起，单独寻衅滋事犯罪部分的第2起，这些行为均是发生在特定场所、针对特定人的轻微伤害或其他行为，不属于构成寻衅滋事犯罪所要求的肆意挑衅、随意殴打，或者在公共场所起哄闹事等情节，没有扰乱公共秩序，原审判决将其定为寻衅滋事犯罪是适用法律错误。涉黑犯罪2部分的第4起是当时已经过公安机关处理，依法不能再次追究责任。综上，原审判决认定的寻衅滋事事实中，能够认定寻衅滋事定罪的，只有少数一部分行为。原审判决对部分寻衅滋事行为认定事实错误，包括：涉黑犯罪部分的第1起、第2起、第3起、第5起、第6起、第8起、第9起、第10起、第20起、第24起、第29起等，闻某甲均没有参与，故依法不应对上述几起事实承担刑事责任。综上，闻某甲实施的寻衅滋事行为比原审判决认定的行为减少了一大半，应在原审判决量刑基础上减少1—2年有期徒刑。 3、原审判决认定的非法拘禁事实错误，适用法律错误，闻某甲的行为不构成非法拘禁罪。鉴于闻某甲等人前后有在公共场所殴打仲某乙的行为，依法可以将该行为归为寻衅滋事类违法犯罪处理。 4、原审判决认定的敲诈勒索事实错误。现有证据足以证实陈某丙交付闻某甲的现金和茶叶（抵顶抵冲部分现金），是由闻某甲转交的码头承包费，不是敲诈的财物。除了这笔承包费，没有证据能够证明陈某丙还给了闻某甲其他财物。综上，敲诈勒索罪不能成立。 5、原审判决认定的故意毁坏财物事实错误，适用法律错误。原审判决认定闻某甲有毁坏财物的故意方面缺少证据，而且公安机关当天已对此起事件进行了处理，由闻某甲全额赔偿了管委会损失，案件已经终结，不能再次进行司法处理。综上，闻某甲的行为不构成故意毁坏财物罪。 原审被告人陈志明辩解称，原审判决认定的组织、领导黑社会性质组织罪证据不足；原审判决认定的寻衅滋事罪中部分事实认定的证据不足，不构成犯罪；原审判决认定非法拘禁罪的证据不足，适用法律错误。 原审被告人陈志明的辩护人提出的辩护意见是：原审判决认定的组织、领导黑社会性质组织罪证据不足；原审判决中组织、领导、参加黑社会性质组织罪名下寻衅滋事罪第1、2、6、9、13笔事实认定的证据不足；对其他的寻衅滋事认定事实没有异议，但量刑过重。根据2013年“两高”关于寻衅滋事罪的司法解释，随意殴打他人“情节恶劣”的认定标准是“致一人以上轻伤或者二人以上轻微伤”。上述13起殴打行为就单个行为而言，均没有达到寻衅滋事罪的构罪条件，而且有些行为陈志明已经对受害人等进行了赔偿，或者取得了受害人等的谅解。数个行为综合评价才能构成寻衅滋事犯罪。原审判决认定其行为构成非法拘禁罪证据不足；原审判决认定聚众斗殴罪的事实和定性没有异议，但量刑过重。 原审被告人任步山辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决组织、领导、参加黑社会性质组织罪名下寻衅滋事犯罪第6、16、20笔事实认定的证据不足；原审判决认定其行为构成非法拘禁罪证据不足。 原审被告人缪志伟、汤某甲、魏某甲、徐某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人汤某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人魏某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人徐某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定犯罪事实是存在的，但量刑过重，请求法院依法改判。 原审被告人胡某甲、葛某、刘飞、朱某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人葛某辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人刘飞辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人朱某甲辩解称，原审判决认定其参加黑社会性质组织罪证据不足。 原审被告人魏培宏辩解称，原审判决认定其参加黑社会性质组织罪证据不足；原审判决认定寻衅滋事和聚众斗殴的犯罪事实错误，证据不足。 原审被告人王某甲辩解称，原审判决认定其行为构成非法拘禁罪证据不足。 原审被告人闻某甲、陈志明、任步山、刘飞、王某甲对容留他人吸毒的事实均不持异议。 南京市人民检察院认为，原审判决认定闻某甲等人犯组织、领导、参加黑社会性质组织罪证据不足。原审判决中组织、领导、参加黑社会性质组织罪名下的第1、2笔事实中认定闻某甲存在指派行为的证据不足；第7笔认定闻某甲指派驾驶员逃磅的证据不足；第9笔认定闻某甲与陈志明等人密谋的证据不足；第10笔认定闻某甲存在指使行为的证据不足；第13笔认定陈志明存在指派行为的证据不足。原审判决认定聚众斗殴、非法拘禁、敲诈勒索、故意毁坏财物、容留他人吸毒的事实清楚，证据确凿充分，定罪量刑正确。 经再审审理查明： 一、原审判决认定的下列事实正确，本院依法予以确认： 原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第3、4、5、6、7、8、9、11、12、14、15、17、18、19、20、21、22、23、24、25、26、27、28、29、30、31起；原审判决认定的5起寻衅滋事中第1、3、4、5起；原审判决认定的聚众斗殴罪、非法拘禁罪、敲诈勒索罪、故意毁坏财物、容留他人吸毒罪故意毁坏财物罪、容留他人吸毒罪的事实正确，本院再审予以确认。 二、原审判决认定的下列事实部分错误，导致定性错误： 原审判决认定的闻某甲等人实施组织、领导、参加黑社会性质组织犯罪的事实错误，本院予以纠正。该罪名下31起寻衅滋事中第1、2、10、13、16起；原审判决认定的5起寻衅滋事中第2起，原审判判决认定事实有误，本院予以纠正。分述如下： 1、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第1起 闻某甲辩称，陈志明拦车是在履行港务处的职务行为，其没有指派魏某甲、汤某甲参与拦车。陈志明辩称，其是受港务处任命，在履行港务处的职务行为，与闻某甲无关；在拦车过程中，因驾驶员不服管理而发生冲突和打斗不能认定为寻衅滋事。魏某甲辩称，当时帮陈志明拦车，因对方不服管理，就参与打了几拳、踢了几脚、推搡了几下。汤某甲辩称，当时帮陈志明拦车，因对方不服管理，所以就帮忙打架。 检察机关认为，原审判决认定闻某甲指派魏某甲、汤某甲拦车证据不足；陈志明系港务处任命的道路安全监督站的组长，但陈志明、魏某甲、汤某甲随意殴打他人事实成立，其行为构成寻衅滋事犯罪。 经查，闻某甲指使魏某甲、汤某甲拦车的证据不足，检察机关意见正确，本院再审予以采纳。原审判决对该起事实的认定有误，应予纠正。即：2000年7月，镇江市丹徒区高资港务处以所属大桥是危桥为由，由原审被告人陈志明负责带人拦阻从镇江船山矿至港务处码头的运输车辆。原审被告人魏某甲、汤某甲、犯罪嫌疑人高爱民、金之飞等人与原审被告人陈志明一同在港务处大桥专门拦阻由韦岗、石马籍驾驶员驾驶的运货车辆，稍有不从即予以殴打，迫使韦岗、石马籍驾驶员放弃船山矿至港务处码头的运输业务。当月22日上午，肖某丙驾驶货车到港务处大桥被拦，见原审被告人陈志明等人围着驾驶员任某甲进行殴打，上前予以制止。原审被告人陈志明、汤某甲、魏某甲以及李某甲、张某甲对肖某丙拳打脚踢，致使肖某丙鼻梁骨折，左眼视网膜破裂，多处软组织挫伤。经法医鉴定，肖某丙的损伤为轻微伤。 本院认为，现有证据不能证明原审被告人魏某甲、汤某甲系受闻某甲未指使他人参与拦车，其闻某甲不应对该起犯罪承担刑事责任。陈志明、汤某甲、魏某甲在拦车过程中随意殴打他人，造成被害人受轻微伤，其行为均构成寻衅滋事犯罪。 2、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第2起 闻某甲辩称，陈志明拦车是在履行港务处的职务行为，其没有指派魏某甲、汤某甲、犯罪嫌疑人金之飞殴打殷某乙。陈志明辩称，其是受港务处任命，在履行港务处的职务行为，不应认定构成寻衅滋事犯罪。魏某甲、汤某甲对该事实的认定没有异议。 检察机关认为，原审判决认定闻某甲指派魏某甲、汤某甲殴打殷某乙证据不足。陈志明、魏某甲、汤某甲等人殴打殷某乙的事实成立，其行为均构成寻衅滋事犯罪。 经查，闻某甲指派魏某甲、汤某甲殴打殷某乙的证据不足，检察机关意见正确，本院再审予以采纳。原审判决对该起事实的认定有误，应予纠正。即：2000年8月2日中午，石马驾驶员殷某乙、花某甲驾驶货车送货到高资港务处码头，卸完货回头时被原审被告人陈志明等人发现。原审被告人魏某甲、汤某甲、犯罪嫌疑人金之飞赶往港务处，三人到达现场后与原审被告人陈志明一同对殷某乙进行殴打。花某甲见殷某乙被打弃车而跑，才得以幸免。 本院认为，闻某甲未指使他人殴打被害人，其不应对该起犯罪承担刑事责任。陈志明、魏某甲、汤某甲随意殴打他人，其行为均构成寻衅滋事犯罪。 3、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第10起 闻某甲辩称，其未指使闻某乙安排他人堵王某巳码头，其行为不构成寻衅滋事犯罪。汤某甲对此事实无异议。 检察机关认为，原审判决认定闻某甲指使闻某乙安排汤某甲堵王某巳的码头证据不足，汤某甲的行为构成寻衅滋事。 经查，闻某甲指使闻某乙安排汤某甲堵路的证据不足，检察机关意见正确，本院再审予以采纳。原审判决对该起事实的认定有误，应予纠正。即：2004年下半年，闻某乙安排原审被告人汤某甲用石屑将通往王某巳码头的路堵起来，使进出王某巳码头的车辆无法通行，导致王某巳码头无法经营。2006年初，王某巳将码头转让给原审被告人闻某甲。 本院认为，闻某甲未指使闻某乙安排汤某甲堵路，其不应对该起犯罪承担刑事责任。汤某甲故意将王某巳码头的路堵住，其行为构成寻衅滋事犯罪。 4、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第13起 陈志明辩称，其并未指派汤某甲、朱某甲去殴打高某乙，是李青山向高其华索要相关费用遭拒后，跟其说要让汤某甲和朱某甲陪着一起去，其同意了。打架的事情其不知情。汤某甲、朱某甲对此事实没有异议。 检察机关认为，虽然陈志明知道汤某甲、朱某甲陪李青山去要钱，但并不能证明陈志明指派汤某甲、朱某甲去打架。故原审判决认定陈志明指派汤某甲、朱某甲殴打他人的证据不足。陈志明的行为不构成寻衅滋事犯罪，汤某甲、朱某甲的行为构成寻衅滋事犯罪。 经查，该起事实中，有证据证实陈志明指派汤某甲、朱某甲去向高其华要钱，但是没有证据证实陈志明指派汤某甲、朱某甲去殴打他人，故检察机关的意见正确，应予采纳。原审判决对该起事实的认定有误，应予纠正。即：2006年3月，罪犯李青山以协调矛盾、联系业务为由，与在镇江市丹徒区高资港口从事装卸业务的高其华签订协议，由高其华每月支付其劳务费。2007年3月，罪犯李青山要求高其华支付其2007年劳务费遭高拒绝，罪犯李青山将此事向原审被告人陈志明汇报。原审被告人陈志明遂指派原审被告人汤某甲、朱某甲同罪犯李青山一同前往高其华码头向高其华要钱。码头打工人员高某乙对罪犯李青山进行劝说并继续装货，罪犯李青山伙同原审被告人汤某甲对高某乙实施殴打。期间，罪犯李青山抓住高某乙的头部向石块撞击数下，致高某乙头部损伤。经法医鉴定，高某乙头部损伤为轻伤。 本院认为，现有证据可以证明陈志明指派汤某甲、朱某甲去向高其华要钱，不能证明未其指派汤某甲、朱某甲去殴打他人，故其不应对该起犯罪承担刑事责任。汤某甲、朱某甲在要钱过程中随意殴打他人，其行为均已构成寻衅滋事犯罪。 5、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第16起 闻某甲辩称，原审判决认定犯罪事实错误，其根本没有指使任步山强行把李青山带到港务处办公室，也未对李青山进行殴打，其行为不构成寻衅滋事犯罪。魏某甲辩称，其只是开玩笑地在李青山头上打了一下，后来也没有什么事，就散了。故原审判决认定其行为构成寻衅滋事犯罪证据不足。 检察机关认为，魏某甲供述和李青山陈述可以证实魏某甲打了李青山。 经查，该起事实中，有证据证实魏某甲在李青山头上打了一下，事后就散了。原审判决认定事实部分有误，应予纠正，即：2008年4月某日，原审被告人闻某甲认为罪犯李青山已背叛自己投靠陈志明，便带领原审被告人任步山、魏某甲、胡某甲及朱某丙等人到高资港务处，指使原审被告人任步山及朱某丙将罪犯李青山强行带至港务处办公室。原审被告人闻某甲要罪犯李青山汇报原审被告人陈志明的情况，罪犯李青山说不知道，原审被告人魏某甲即上前对罪犯李青山的头部打了一下。 本院认为，魏某甲虽然在李青山头上打了一下，但没有造成受伤后果，情节显著轻微，其行为不构成寻衅滋事犯罪；闻某甲、任步山未实施殴打李青山的行为，故其行为均不构成寻衅滋事犯罪。 6、原审判决认定的5起寻衅滋事犯罪中第2起 闻某甲辩称，其没有参与打架，也没有提供藏匿费用，不应认定其行为构成寻衅滋事犯罪。陈志明辩称，其没有参与打架，也没有提供藏匿费用，只是事后听说是高爱民去打的，对其他参与人不清楚，故不应认定其行为构成寻衅滋事犯罪。汤某甲、魏某甲、缪志伟、葛某、徐某甲对此事实不持异议。 检察机关认为，汤某甲、魏某甲、缪志伟、葛某、徐某甲殴打唐世健唐某，应认定为寻衅滋事犯罪；葛某、汤某甲的供述可证实闻某甲给钱让他们藏匿，闻某甲的供述证实陈志明看见警车让高爱民逃跑。 经查，该起事实中，虽然葛某供述闻某甲提供过藏匿费用，但葛某是听说闻某甲通过高爱民给缪志伟一点钱，与汤某甲所供述闻某甲直接把钱给汤某甲的供述不一致，在无其他相关证据印证的情况下，不足以认定闻某甲提供了藏匿费用。对于陈志明是否让高爱民逃跑并提供藏匿费用，因只有闻某甲一人供述，且无其他证据相印证，故该起事实不能确认。原审判决认定事实部分有误，应予纠正，即：2000年4月某日，犯罪嫌疑人高爱民与唐某发生纠打。当晚，犯罪嫌疑人高爱民为报复唐某，纠约了原审被告人汤某甲、魏某甲、缪志伟、葛某等人。原审被告人徐某甲将上述人员带至唐某家附近，原审被告人汤某甲、魏某甲、缪志伟、葛某、犯罪嫌疑人高爱民等人冲进唐某家对唐某实施殴打。唐某被打后被送至医院救治。 本院认为，原审判决认定闻某甲、陈志明安排原审被告人缪志伟、葛某逃跑并提供藏匿费用证据不足，不予认定，故闻某甲、陈志明的行为均不构成寻衅滋事犯罪。汤某甲、魏某甲、缪志伟、葛某、徐某甲殴打唐世健唐某，其行为均已构成寻衅滋事犯罪。 三、原审判决认定下列事实正确，但对相关原审被告人或部分原审被告人的行为定性错误： 原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第6、7、12、21、24、25、27起；原审判决认定的5起寻衅滋事中第3起。分述如下： 1、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第6起 闻某甲辩称，锯水泥墩是得到村书记同意的，陈某壬酒后无故阻拦，挑衅在先，且此事未造成严重后果，其行为不构成寻衅滋事犯罪。陈志明辩称，其是事后到场的，未打陈某壬，其行为不应认定构成寻衅滋事犯罪。任步山辩称，其也是事后到场的，也没有参与打架，故此事与其无关。汤某甲对该起事实无异议。 检察机关认为，1、闻某甲称锯水泥墩得到村支书同意无证据证明；2、汤某甲供述和陈某壬陈述可以证实汤某甲殴打陈某壬；3、闻某甲、陈志明、任步山赶到现场后，强行将水泥墩锯掉。 本院认为，该起事实中陈志明和任步山是事后到场，且无证据证明陈志明、任步山两人参与预谋或殴打陈某壬，只有陈某壬的陈述中讲到陈志明推了他一下，故认定陈志明参与寻衅滋事犯罪的证据不足。闻某甲和汤某甲的供述证实，闻某甲指使汤某甲殴打陈某壬，且无证据证实汤某甲等人锯水泥墩得到了村书记的同意，故该起事实应认定闻某甲、汤某甲构成寻衅滋事犯罪；陈志明、任步山的行为不构成寻衅滋事犯罪。 2、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第7起 闻某甲辩称，公司驾驶员逃磅是为了自身利益，与其无关，其事后知晓未作表态，但其从未指使驾驶员逃磅，更没有指使汤某甲、徐某甲开车封堵盛源矿业矿山的出口。汤某甲、徐某甲对开车封堵盛源矿业矿山的出口的事实没有异议。 检察机关认为，原审判决认定闻某甲指使驾驶员逃磅及指使汤某甲、徐某甲开车封堵盛源矿业矿山的出口的事实证据不足。汤某甲、徐某甲开车封堵盛源矿业矿山的出口构成寻衅滋事。 本院认为，根据原审被告人闻某甲、汤某甲、徐某甲的供述及证人蒋某甲的证言、被害人李某丁的陈述可以证实闻某甲指挥其公司人员逃磅和开车封堵盛源矿业矿山的出口的事实成立，但因该起事实无严重后果，情节轻微，故不构成寻衅滋事犯罪。 3、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第12起 陈志明辩称，该起事实是存在的，但后果显著轻微，其行为不构成寻衅滋事犯罪。刘飞、缪志伟、胡某甲对该起事实无异议，但是认为原审判决量刑过重。 检察机关认为，有证据证明胡某甲打了沈某一个耳光，案外人李青山砸了两个玻璃杯，故应认定陈志明、刘飞、缪志伟、胡某甲的行为构成寻衅滋事犯罪。 本院认为，该起事实中，双方因使用遥控器发生争执，案外人李青山砸了两个玻璃杯，胡某甲打了沈某一个耳光，情节显著轻微，故不应认定陈志明、刘飞、缪志伟、胡某甲等人的行为构成寻衅滋事犯罪。 4、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第21起 闻某甲辩称，该起事实是存在的，但因为谈事情过程中情绪激动，在拉扯过程中打翻茶杯，不应认定其行为构成寻衅滋事犯罪。任步山辩称，其跟闻某甲一起去谈事情的，并没有寻衅滋事的故意，而且事后闻某甲父亲来把他带走，其行为不构成寻衅滋事犯罪。 检察机关认为，有证据认定闻某甲在王某卯办公室摔茶杯并抓住王某卯的衣领往外拽。 本院认为，原审判决对该起事实认定正确，但闻某甲等人的行为并未造成明显后果，情节显著轻微，其行为均不构成寻衅滋事犯罪。 5、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第24起 闻某甲辩称，其未参与此次打架，是笪如祥的堂弟笪如俊打电话叫过去看看，其去后制止了陈志明他们打架，然后给了笪如祥一、二千元让他看病，并让大家都不要再闹了。故原审判决认定其行为构成犯罪是错误的。陈志明、汤某甲、缪志伟、胡某甲对原审判决认定犯罪事实没有异议。 检察机关认为，陈志明、汤某甲、缪志伟、胡某甲殴打笪如祥，其行为均已构成寻衅滋事犯罪。 本院认为，在该起事实中，闻某甲既未参与事前预谋，又未实施殴打笪如祥的行为，故其行为不构成寻衅滋事犯罪。陈志明、汤某甲、缪志伟、胡某甲随意殴打他人，其行为均已构成寻衅滋事犯罪。 6、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第25起 陈志明辩称，对事实认定没有异议，但后果显著轻微，其行为不构成寻衅滋事犯罪；徐某甲辩称，对事实认定没有异议，农村里喝过酒打架是常事，不能认定其行为构成寻衅滋事犯罪。 检察机关认为，有证据证实陈志明、徐某甲殴打刘某甲。 本院认为，该起事实中虽然陈志明、徐某甲有殴打被害人的行为，但后果轻微，且属酒后个人间发生的纠葛，不应认定为寻衅滋事犯罪。 7、原审判决认定的组织、领导、参加黑社会性质组织罪名下31起寻衅滋事中第27起 陈志明辩称，对原审判决认定犯罪事实无异议，但此事无后果，其行为不构成寻衅滋事犯罪。汤某甲对原审判决认定的犯罪事实无异议。 检察机关认为，陈志明、汤某甲均承认殴打汤宏才。 本院认为，该起事实中，系陈志明与汤宏才妻子殷某甲因行车让路发生纠纷，嗣后，陈志明与闻讯赶来的汤宏才争吵后发生打斗，双方对斗殴事件的发生均负有责任，且情节轻微，不应认定为寻衅滋事犯罪。 8、原审判决认定的5起寻衅滋事中第3起 闻某甲辩称，其只是拿扫帚指着刘某丁，并未打他，情节显著轻微，其行为不构成寻衅滋事犯罪。 检察机关认为，有证据证实闻某甲有用扫帚打刘某丁的行为。 本院认为，该起事实中，闻某甲的确有拿扫帚欲打刘某丁的事实，但相关证人证言均证实闻某甲没有打到刘某丁。由于该起事实没有后果发生，没有证据证实刘某丁的头被闻某甲打伤，故属于情节显著轻微，不应认定闻某甲构成寻衅滋事犯罪。 四、关于非法拘禁罪 闻某甲及其辩护人辩称，原审判决认定的非法拘禁事实错误，适用法律错误。仲某乙带领多人前来寻衅滋事，闻某甲一方人员对其殴打后带往丁某办公室，其目的是想防止发生大规模冲突，并与仲某乙通过商谈解决纠纷，而不是为了剥夺、限制仲某乙的人身自由。在丁某办公室，闻某甲等人允许仲某乙打电话给朋友和家人，仲某乙连续打了好几个电话，让朋友和家人来把自己接走。后来，时间不长，仲某乙的家人将仲某乙接走。故闻某甲在此期间主观上并没有非法拘禁的故意，而是解决纠纷的过程，也没有扣住仲某乙不让离开，故其行为不构成非法拘禁罪。鉴于闻某甲等人前后有在公共场所殴打仲某乙的行为，依法可以将该行为归为寻衅滋事类违法犯罪处理。 原审被告人陈志明及其辩护人同意闻某甲辩护人的意见；任步山、王某甲辩称，原审判决认定其行为构成非法拘禁罪证据不足，其行为不构成非法拘禁罪。 检察机关认为，现有证据可以证实闻某甲等人非法拘禁仲某乙长达4、5个小时，期间还有殴打的行为；在原审被告人魏培宏出面求情的情况下，闻某甲仍然没有放人，非法拘禁的故意是非常明显。期间，虽然仲某乙有通话的自由，但是实际被剥夺了人身自由。综上，请法庭根据现有的证据以及原审被告人闻某甲、陈志明、任步山、王某甲庭审中的表现作出公正裁决。 关于原审被告人闻某甲、陈志明、任步山、王某甲或其辩护人提出的辩解、辩护意见，经查，原审被告人闻某甲、陈志明、任步山、王某甲采取非法手段强制拘留仲某乙，故意剥夺被害人仲某乙人身自由达到四个多小时，闻某甲等各原审被告人均有非法剥夺他人人身自由的共同故意和行为，且在非法拘禁仲某乙的过程中还对被害人进行殴打。本院认为，原审被告人闻某甲、陈志明、任步山、王某甲非法剥夺他人人身自由，其行为均触犯《中华人民共和国刑法》第二百三十八条第一款，构成非法拘禁罪。原审被告人闻某甲、陈志明、任步山、王某甲的辩解、辩护意见与事实不符，本院不予采纳，原审判决对该起事实的认定及定罪、量刑并无不当。 五、关于敲诈勒索罪 闻某甲及其辩护人辩称，原审判决认定的敲诈勒索事实错误。1、被害人陈某丙的三次陈述笔录，有明显的自我矛盾，在关键的敲诈情节上存在完全冲突的说法，而这些说法直接影响对敲诈勒索事实能否成立的认定。例如，在谁告诉陈某丙要拿钱、在被敲诈数额、送钱经手人和具体过程、分几次送钱和茶叶等方面，前后说法不一，其陈述依法不能采信。2、陈某丙的陈述与其他证人证言互相矛盾，可以印证陈某丙的陈述内容基本为假。3、原审判决认定的时间顺序错误。根据经过质证的证人证言，陈某丙购买茶叶时间是4月初，但“小八子”赌博被抓和闻某甲以此为由敲诈陈某丙现金和茶叶是5月份，出现了不可解释的矛盾。4、现有证据足以证实，陈某丙交付闻某甲的现金和茶叶（抵顶抵冲部分现金），是由闻某甲转交的码头承包费，不是敲诈的财物。除了这笔承包费，没有证据能够证明陈某丙还给了闻某甲其他财物。综上，敲诈勒索罪不能成立。 检察机关认为，闻某甲供述和陈某丙的陈述、证人证言能够证实陈某丙将5万元通过胡某丁交给闻某甲。魏某甲、王某甲、胡某丁、魏某乙的证言能够证实闻某甲等人以在镇江聚众赌博时被警方抓获并被罚款为由索取财物。陈某丙的陈述和魏某甲的证言，以及闻某甲的供述证实了相关送钱和送80斤茶叶的事实。而且，因为这次赌博，闻某甲等人之前还殴打过胡某甲，在今天的庭审中闻某甲也对这笔事实供认不讳。综上，请法庭根据现有的证据以及原审被告人闻某甲庭审中的表现作出公正裁决。 关于原审被告人闻某甲及其辩护人有关指控闻某甲犯敲诈勒索罪证据不足的辩解、辩护意见，经查，该起事实有被害人陈某丙的陈述、证人魏某甲、王某甲、胡某丁等人相互印证的证言证实，并有证人魏某乙、严某、张某辛的证言相佐证，原审被告人闻某甲对基本事实也做过供述，闻某甲对被害人敲诈勒索的事实足以认定。本院认为，原审被告人闻某甲以非法占有为目的，采用威胁手段，非法索取他人财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百七十四条，构成敲诈勒索罪；故对原审被告人闻某甲及其辩护人的前述辩解、辩护意见不予采纳，原审判决对该起事实的认定及定罪、量刑并无不当。 六、关于故意毁坏财物罪 闻某甲及其辩护人辩称，原审判决认定的故意毁坏财物事实错误，主要是认定闻某甲具有毁坏财物的故意方面缺乏证据。根据案发当天闻某甲在派出所的供述，其是与人发生激烈冲突、差点打起来后，准备倒车离开时，因慌乱，误踩油门，撞坏了管委会的大门，其没有毁坏财物的主观故意。原审判决以闻某甲想把事情闹大为依据认定存在毁坏财物的主观故意，证据明显不足。另外，公安机关当天已对此起事件进行了处理，由闻某甲全额赔偿了管委会损失，案件已经终结。所以，退一步说，无论是过失还是故意，这都是一起情节轻微的案件，经过调解、和解后，完全可以不作为治安或刑事案件处理，更不能再次进行司法处理。综上，闻某甲的行为不构成故意毁坏财物罪。 检察机关认为，闻某甲在侦查阶段的供述可以证明有主观的故意，闻某甲在撞门的过程中，派出所的出警人员已经到了现场，其并没有当即接受公安机关的调查，公安机关下午是开了传唤证才把闻某甲传唤到派出所调查。闻某甲作为有多年驾驶经验的人来说，说把油门当刹车明显与事实不符，任步山的证言也证明了他有倒车的行为，在这种情况下他再把车往前开，并且撞坏了大门，说明其并无把油门当刹车的错觉，而是其主观上存在毁坏财物的故意，客观上有毁坏财物的行为，应当构成故意毁坏财物罪。综上，请法庭根据现有的证据以及原审被告人闻某甲庭审中的表现作出公正裁决。 关于原审被告人闻某甲及其辩护人有关指控闻某甲犯故意毁坏财物罪证据不足的辩解、辩护意见，经查，原审被告人闻某甲在侦查机关做过完整、明确的有罪供述，闻某甲称“我是想把事情闹大，才将门撞坏的……”，并有相关证人证言、现场勘验、检查笔录等证据相印证，现有证据足以证实闻某甲具有毁坏财物的故意心态，且其行为造成了数额较大的经济损失。闻某甲事后对开发区管委会进行赔偿的行为不影响法院对该行为性质的认定。本院认为，原审被告人闻某甲故意损坏公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十五条，构成故意毁坏财物罪；故对原审被告人闻某甲及其辩护人的辩解和辩护意见不予采纳，原审判决对该起事实的认定及定罪、量刑并无不当。 七、关于组织、领导、参加黑社会性质组织 原审被告人闻某甲、陈志明、任步山、缪志伟、汤某甲、魏某甲、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏均辩称，原审判决认定的组织、领导、参加黑社会性质组织罪证据不足。闻某甲的辩护人辩护称，本案中闻某甲的行为不符合组织、领导黑社会性质组织罪同时应具备的组织特征、经济特征、行为特征、和非法控制特征。原审判决认定闻某甲犯组织、领导黑社会性质组织罪证据不足，定性错误。闻陈志明的辩护人辩护称，原审判决认定的组织、领导黑社会性质组织罪证据不足。 检察机关认为，原审被告人闻某甲、陈志明、任步山、缪志伟、汤某甲、魏某甲、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏的涉案行为不符合组织、领导、参加黑社会性质组织犯罪的特征，原审判决认定事实不清、证据不足、定性错误，请法庭依法予以纠正。 本院认为，依照全国人大常委会《关于刑法第二百九十四条第一款的解释》的规定，黑社会性质组织犯罪应当具有组织特征、经济特征、行为特征、危害性特征等四个特征。结合本案现已查明的事实来看，闻某甲等人十三人的犯罪行为并不具备上述四个特征。1、关于组织特征问题。与闻某甲共同长期实施涉案行为的人数虽达10余人，但组织形式松散，没有明确的组织结构体系，且原审判决认定涉及黑社会性质组织犯罪的事实中，多数是因为个人之间的冲突而发生，并没有明显“组织”特性。2、关于经济特征问题。原审判决虽概括认定原审被告人闻某甲等人通过实施违法犯罪活动，涉足货物运输、矿山开采、建材销售、码头装卸等领域，攫取经济利益，并以开办东石公司等方式“以商养黑”、“以黑护商”等事实，但并未认定其中哪部分财产属涉黑行为获取，亦未对涉黑财产进行罚没处理；没有证据证明原审被告人闻某甲为其他原审被告人组织成员提供的工资、奖金等资金，用于组织成员吃喝、吸毒及处理违法犯罪活动善后事宜的费用支出；亦无证据证明前述资金的来源系原审被告人闻某甲等人因涉黑获取的经济利益。因此，现有证据尚不具有刑法意义上的关联性、排他性，不能作为认定原审被告人闻某甲等人涉案期间的收益具有“有组织地通过违法犯罪活动获取经济利益，并以经济利益支持该组织活动的”涉黑犯罪的特征依据。3、关于行为特征问题。原审判决认定原审被告人闻某甲等人实施或参与的31起寻衅滋事、1起聚众斗殴、1起非法拘禁等犯罪行为，均存在其犯罪的现实成因，缺乏与黑社会性质组织犯罪间的关联性。4、关于危害性特征问题。原审判决认定原审被告人闻某甲以涉案涉黑组织形式，通过实施违法犯罪活动，称霸一方，在多种行业内，形成非法控制和重大影响；公然对抗政府，到政府机关起哄闹事，唆使他人诬陷司法工作人员，插手基层组织的人事安排和民事纠纷，严重破坏了当地的经济、社会生活秩序等事实的表述，缺乏相应的事实和证据。综上，根据再审查明的事实，结合原审被告人的辩解意见和检察机关的出庭意见，原审判决认定闻某甲等12人组织、领导、参加黑社会性质组织罪的证据不足，适用法律错误，定性不当，依法应予纠正。 综上，原审被告人闻某甲、陈志明、任步山、缪志伟、汤某甲、魏某甲、徐某甲、胡某甲、葛某、刘飞、朱某甲、魏培宏，随意殴打他人，情节恶劣，其行为均触犯《中华人民共和国刑法》第二百九十三条第（一）项，均构成寻衅滋事犯罪。原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏纠集多人进行斗殴，其行为均触犯《中华人民共和国刑法》第二百九十二条第一款，均构成聚众斗殴罪。原审被告人闻某甲、陈志明、任步山、王某甲非法剥夺他人人身自由，其行为均触犯《中华人民共和国刑法》第二百三十八条第一款，构成非法拘禁罪。原审被告人闻某甲以非法占有为目的，采用威胁手段，非法索取他人财物，数额巨大，其行为触犯《中华人民共和国刑法》第二百七十四条，构成敲诈勒索罪。原审被告人闻某甲故意损坏公私财物，数额较大，其行为触犯《中华人民共和国刑法》第二百七十五条，构成故意毁坏财物罪。原审被告人闻某甲、陈志明、任步山、刘飞、王某甲为他人吸食毒品提供场所，其行为均触犯《中华人民共和国刑法》第三百五十四条，构成容留他人吸毒罪。 原审被告人闻某甲、陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏、王某甲均犯数罪，根据《中华人民共和国刑法》第六十九条的规定，均应数罪并罚。原审被告人缪志伟、刘飞、魏培宏曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。原审被告人缪志伟在缓刑考验期内发现判决宣告以前还有其他罪行没有判决，根据《中华人民共和国刑法》第七十七条第一款的规定，应当撤销缓刑，实行数罪并罚。原审被告人陈志明、任步山、缪志伟、胡某甲、葛某、刘飞、朱某甲、魏培宏已着手实行聚众斗殴犯罪，由于意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，系犯罪未遂，可以比照既遂犯从轻处罚。原审被告人汤某甲犯罪以后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻处罚。原审被告人任步山揭发他人犯罪行为，查证属实，根据《中华人民共和国刑法》第六十八条第一款的规定，系立功。根据原审被告人任步山的犯罪情节和立功的具体情况，可以从轻处罚。原审被告人汤某甲、魏某甲、刘飞、朱某甲、魏培宏、王某甲认罪态度较好，可以酌情从轻处罚。本案经本院审判委员会讨论决定，依据《中华人民共和国刑法》第十三条，《中华人民共和国刑事诉讼法》第二百四十五条，最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百八十九条第一款第（四）项定，判决如下： 一、撤销江苏省镇江市中级人民法院（2010）镇刑终字第8号刑事裁定书和江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决第一项至第十二项、第十四项。维持江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决的第十三项，即“原审被告人王某甲犯非法拘禁罪，判处有期徒刑九个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑一年，并处罚金人民币3万元（刑期自2009年2月13日起至2010年2月12日止）”。 二、维持江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决第十三项，即“原审被告人王某甲犯非法拘禁罪，判处有期徒刑九个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑一年，并处罚金人民币3万元（刑期自2009年2月13日起至2010年2月12日止）”。撤销江苏省镇江市丹徒区人民法院（2009）镇徒刑初字第00144号刑事判决的第一项至第十二项、第十四项。 三、原审被告人闻某甲犯寻衅滋事罪，判处有期徒刑四年八个月；犯非法拘禁罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑三年六个月；犯故意毁坏财物罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币10万元，决定执行有期徒刑八年，并处罚金人民币10万元（有期徒刑的刑期自2009年2月13日起至2017年2月12日止）。 四、原审被告人陈志明犯寻衅滋事罪，判处有期徒刑四年五个月；犯聚众斗殴罪，判处有期徒刑一年六个月；犯非法拘禁罪，判处有期徒刑一年六个月；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑七年六个月，并处罚金人民币3万元（有期徒刑的刑期自2009年2月13日起至2016年8月12日止）。 五、原审被告人任步山犯寻衅滋事罪，判处有期徒刑三年三个月；犯聚众斗殴罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币3万元，决定执行有期徒刑六年七个月，并处罚金人民币3万元（有期徒刑的刑期自2009年3月12日起至2015年10月11日止）。 六、撤销镇江市京口区人民法院（2008）京刑初字第40号刑事判决中对原审被告人缪志伟宣告缓刑部分。原审被告人缪志伟犯寻衅滋事罪，判处有期徒刑三年十个月；犯聚众斗殴罪，判处有期徒刑一年六个月；与先前判决的有期徒刑一年六个月并罚，决定执行有期徒刑六年八个月（刑期自2009年2月21日起至2015年10月20日止）。 七、原审被告人汤某甲犯寻衅滋事罪，判处有期徒刑四年六个月（刑期自2009年3月30日起至2013年9月29日止）。 八、原审被告人魏某甲犯寻衅滋事罪，判处有期徒刑四年五个月（刑期自2009年2月13日起至2013年7月12日止）。 九、原审被告人徐某甲犯寻衅滋事罪，判处有期徒刑三年十个月（刑期自2009年7月9日起至2013年5月8日止）。 十、原审被告人胡某甲犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑二年三个月（刑期自2009年2月13日起至2011年5月12日止）。 十一、原审被告人葛某犯寻衅滋事罪，判处有期徒刑二年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑三年九个月（刑期自2009年2月26日起至2012年11月25日止）。 十二、原审被告人刘飞犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币3万元，决定执行有期徒刑四年，并处罚金人民币3万元（刑期自2009年2月14日起至2013年2月13日止）。 十三、原审被告人朱某甲犯寻衅滋事罪，判处有期徒刑二年；犯聚众斗殴罪，判处有期徒刑一年，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十四、原审被告人魏培宏犯寻衅滋事罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年六个月，决定执行有期徒刑二年（刑期自2009年2月14日起至2011年2月13日止）。 十五、供犯罪使用的工具予以没收。 各原审被告人有期徒刑的刑期均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金均自本判决发生法律效力之日起一个月内一次性缴纳。 本判决为终审判决。 审判长任志中 审判员李伟 审判员陈红旗 二〇一五年八月二十四日 书记员杨帆 书记员唐俊芳","writId":"063a4b769c9f9dd1ce9822f5a457ba753a9","writName":"原审上诉人闻某甲等组织、领导、参加黑社会性质组织一案的刑事判决书"}
