{"ajId":"0f2fc885-7e86-4664-b504-42b5b2ab0753","ajName":"龙华林、罗赟抢劫一案","ajjbqk":" 公诉机关指控称，一、被告人罗位、邓成海、罗赟、程庶祥、桑毫涉嫌故意伤害的犯罪事实 2015年4月19日1时许，祝某（另案处理）在东莞市长安某头社区久久吧酒吧内和被害人张某1发生矛盾，祝某心生忿恨情绪遂纠集被告人罗赟、罗位帮忙打架，罗某2立即打电话给正在驾车的被告人程庶祥、桑毫叫人帮忙，后程庶祥打电话纠集被告人邓成海，并叫邓成海前往上述酒吧帮忙打架。祝某一方纠集了罗位、罗赟、邓成海、吴某1、“矮华”、“小五”、“赵某”等10人等候在上述酒吧楼下等候作案，程庶祥、桑毫驾车途经上述酒吧路段见到罗位、邓成海等人已在作案地点等候遂驾车离开。当张某1从久久吧下楼接朋友被害人张某2等人上楼喝酒时被祝某、罗位、罗赟、“小五”、邓成海等人追打，致使张某2的右侧尺骨鹰嘴粉碎性骨折打致骨折，张某1头皮错裂伤。追打期间，罗位持砍刀、罗赟持棍状物、邓成海持枪状物、“小五”持砍刀。后祝某等人全部逃离现场。经鉴定，张某2的损伤为轻伤一级，张某1的损伤为轻微伤。 二、被告人龙华林和张某4停涉嫌抢劫的犯罪事实 被告人龙华林因琐事对被害人冷某不满欲伺机报复冷，2017年1月1日凌晨，龙华林准备好一把西瓜刀并约张某4停、卢某、程庶祥、“小龙”、李某2、“三婆”、“小方”等8人（均另案处理）来到东莞市长安某头社区东方地摊市场的贵州罗锅店吃宵夜，随后打电话约冷某出来吃宵夜。当日2时许，被害人冷某其及女友被害人零银燕驾驶一辆马自达汽车来到上述宵夜摊。待冷某坐下后，龙华林和李某2用手打了冷某几拳，随后强行将冷某和零银燕拉到上述马自达汽车，由龙华林开冷某的车，李某2、张某4停、卢某亦坐上冷的车，程庶祥等人驾驶二辆汽车跟随上述马自达汽车来到东莞市长安某头社区五点梅水库附近一偏僻路段。抵达五点梅水库后，龙华林等人将冷某拉下车，龙随即拿出携带的砍刀砍了冷某几刀，李某2、张某4停、卢某用木棍、刀背或用拳脚殴打冷某。零银燕见状欲拿VIVO牌X6手机（价值约1800元）报警被“小龙”等人发现随即被抢走手机。期间，冷某被索要“赔偿款”38000元，因冷无力赔偿38000元，遂被迫将VIVO牌MIX3手机（约价值1300元）交给龙华林，并说出车上有现金1800元和以及车上的中国邮政储蓄银行卡密码。随后，龙华林将冷某、零银燕留置在水库边，龙驾驶冷的上述马自达汽车搭载张某4停等人离开，后将冷的马自达汽车留置在案发地点附近路口离开，并将零银燕放在车上挎包内的现金300元拿走。龙华林等人离开后，冷某、零银燕向水库旁钓鱼群众求助报警，后冷某在案发地点附近找到其小汽车。第二天，张某4停将一部VIVO牌X6手机交给龙华林，后龙华林将VIVO牌X6手机给其女友使用致使手机遗失。案发后，龙华林托人赔偿20000元给冷某。经鉴定，冷某所受损伤为轻微伤。破案后，被抢财物尚未起回。 三、被告人陈华东、罗位、邓成海及张某4停涉嫌敲诈勒索的犯罪事实 2017年2月1日23时许，被告人陈华东等人和被害人李某1在东莞市长安某头社区南区合兴路平价公寓210房内用扑克牌以炸金花的方式赌博。后陈华东发现被害人李某1使用密码扑克牌出千，随即打电话给被告人罗位，后罗位找来被告人邓成海和“小风”（另案处理），邓成海叫来张某4停、“阿某1”（另案处理）来到210房。到房间后，陈华东拿李某1的部分赌资“赔偿”给张某3等参赌人员，并解散张某3等参赌人员。期间，邓成海用携带的辣椒喷雾水喷了李某1的眼睛并打了李几下，罗位等人露出携带的砍刀，陈华东亦殴打李要李赔其输掉的3000元多元钱，后陈华东见李某1身上只有现金1000多元遂将李带出去筹钱。由陈华东驾驶李某1的一辆雪弗兰汽车（价值95000元）搭载李某1、张某4停等人。随后，陈华东驾车来到长安某头南区喜莱雅后面美宜佳里面，以李的上述汽车作为抵押，强迫李写下一张欠款20000元的欠条并拿走李的现金1000元和身份证一张，随后将李的上述雪弗兰汽车开走。2017年2月2日，李某1报案，陈华东让严某（另作处理）将李某1的上述雪弗兰汽车送到一中国移动门店。破案后，被抢汽车已经起回并发还李某1。破案后，陈华东家属与李某1签订谅解协议。 经侦查，公安人员于2017年5月7日23时许在东莞市长安镇嘉年华城KTV333房抓获邓成海、罗赟、张某4停、罗位、程庶祥、龙华林。次日2时许，在东莞市长安某头南区德隆八路40号楼下抓获陈华东。 公诉机关并提交了相关证据，据此认为被告人龙华林犯抢劫罪，被告人罗赟、程庶祥、桑毫犯故意伤害罪，被告人罗位、邓成海犯故意伤害罪、敲诈勒索罪，被告人陈华东犯敲诈勒索罪，提请本院依法判处。 在法庭上，被告人龙华林、罗赟、桑毫、罗位对指控的犯罪事实和罪名均无异议，并自愿认罪。 被告人桑毫的辩护人发表如下辩护意见：被告人桑毫主观上没有故意伤害的故意，其驾车到达现场后并没有下车，客观上没有实施具体的伤害行为，其行为不构成犯罪，公诉机关指控被告人桑毫犯故意伤害罪证据不足。 被告人程庶祥表示认罪，但又辩称他当时只是打电话叫人过去酒吧喝酒并未叫人过去打架，后其开车到案涉酒吧问是否需要帮忙，在侦查阶段他没有看清楚笔录就签名了，没看到笔录上说的是叫人去打架。 被告人陈华东对指控的事实和罪名有意见，辩称他不构成敲诈勒索罪，当时是被害人李某1主动退还赌资，并说要出去银行取钱，他没有强行将李某1带离出租房，也没有强迫李写欠条，是李某1自愿写下金额为2000元的欠条。 被告人邓成海对指控其犯故意伤害罪和敲诈勒索罪没有异议，但辩称陈华东叫李某1写欠条时他不在场，是事后知道的，且不知道欠条的具体金额。被告人邓成海的辩护人提出如下辩护意见：1．被告人邓成海在故意伤害案件中起辅助作用，应认定为从犯；2．邓成海在敲诈勒索案件中也起次要作用，没有参与后续的敲诈勒索行为，应系从犯；3．被告人是初犯；4．被告人归案后如实供述犯罪事实，具有悔罪表现。 经审理查明： 一、被告人罗位、邓成海、罗赟、程庶祥、桑毫犯故意伤害罪的事实与公诉机关指控的基本一致，且有经当庭举证质证的被害人张某2、张某1的陈述，证人吴某1的证言，辨认、指认笔录，现场勘验检查笔录、现场图、现场照片，法医学人体损伤程度鉴定书，受案登记表，常住人口基本信息，病情诊断证明，情况说明，监控录像，被告人邓成海、罗位、罗赟、程庶祥、桑毫的供述和辩解、辨认、指认笔录等证据证实，足以认定。 二、被告人龙华林犯抢劫罪的事实与公诉机关指控的基本一致，且有经当庭举证质证的被害人冷某、零银燕的陈述，辨认笔录，证人卢某、程庶祥、吴某2、聂某的证言，辨认、指认笔录，现场勘验检查笔录、现场图、现场照片，法医学人体损伤程度鉴定书，受案登记表，常住人口基本信息，刑事判决书，接受证据清单、欠条，马自达汽车信息，被告人龙华林及同案人张某4停的供述及辩解、辨认、指认笔录等证据证实，足以认定。 三、被告人陈华东、罗位、邓成海及张某4停犯敲诈勒索罪的事实 2017年2月1日23时许，被告人陈华东等人和被害人李某1在东莞市长安某头社区南区合兴路平价公寓210房内用扑克牌以炸金花的方式赌博。后陈华东发现被害人李某1使用密码扑克牌出千，随即打电话给被告人罗位，后罗位找来被告人邓成海和“小风”（另案处理），邓成海又叫来张某4停、“阿某1”（另案处理）来到前述210房。到房间后，陈华东拿李某1的部分赌资“赔偿”给张某3等参赌人员，并解散张某3等参赌人员。期间，邓成海用携带的辣椒喷雾水喷了李某1的眼睛并打了李几下，罗位等人露出携带的砍刀，陈华东亦殴打李某1要李赔其输掉的3000元多元钱，后陈华东见李某1身上只有现金1000多元遂将李带出去筹钱。由陈华东驾驶李某1的一辆雪弗兰汽车（价值95000元）搭载李某1、张某4停等人。随后，陈华东驾车来到长安某头南区喜莱雅后面美宜佳里面，以李的上述汽车作为抵押，强迫李写下一张欠款20000元的欠条并拿走李的现金1000元和身份证一张，随后将李的上述雪弗兰汽车开走。2017年2月2日，李某1报案，陈华东让严某（另作处理）将李某1的上述雪弗兰汽车送到一中国移动门店。破案后，被抢汽车已经起回并发还李某1，陈华东的家属亦与李某1签订谅解协议。 上述事实，有经当庭举证质证的以下证据证实： 1．被害人李某1的陈述及辨认笔录，陈述称他在与A（经辨认为陈华东）及其他参赌人员在案涉平价公寓210房玩炸金花的过程中提供了密码牌出老千，后房间来了3名（D、E、F）陌生男子，其中D、E男子各持一把砍刀，陈华东称其识破了他出老千，并将他手上的钱夺了过去，拿走一千后将剩余的一千零几十元还给了他并让其他参赌人员离开了房间。期间F男子不知从哪里拿出一个罐子朝其眼睛上喷了一些液体，弄得其眼睛又痛又辣睁不开。后他被陈华东等人带到楼下，陈华东拿了他的车钥匙将其推上车，他被两人夹着坐在车后排。在车上陈华东说他出老千要赔偿50万元，还翻他的皮包，并问他银行卡密码。他告知卡里只有几十块钱后陈华东放言要砍掉他的手脚迫使他打电话给家属要钱。他按陈华东的要求以在广东发生交通事故要赔钱为由在车上打了几个电话凑钱均未果，后陈华东扇了他几个耳光并和其他男子商量决定以他输了钱为由将车子作为抵押。后他被换到另一辆黑色小汽车，司机是一名陌生H男子（经辨认为严某），D、G两男子夹着他坐后排，后他被带到一个便利店门口，彼时陈华东和另一名陌生男子I已在店门口等候，过了一会严某也过来了，陈华东写了一张内容为他借了陈20000元，将车子抵押给陈的借条让其签名，并从一根红色笔芯里弄出墨水涂在他右手拇指上抓住他的手在欠条上按印，后还让他拿着借条和身份证拍照，并将其皮包内的一千多元钱拿走了。陈华东还留了自己的联系电话给他称正月初十前还钱就把车还给他。后他就报警了，之后他多次联系陈华东，陈华东叫他把车开走算了。后陈发信息称其将车停在喜莱雅酒店对面，钥匙在旁边的手机店前台，随后他带领民警去拿车，看到严某出现在手机店对面，民警遂将严某带到派出所审查。 李某1辨认出陈华东、严某。 2．证人严某的证言及辨认笔录，证实案发当晚2时许他应罗位的电话要求开车到久久吧门口等候，接着陈华东、罗位、事主A男子（经辨认为李某1）等6人开车过来了，后他们一起开车到沙头南区喜莱雅后面美宜佳处，在那里他看到李某1给陈华东写欠条，大概内容是李某1赌钱输了欠陈华东2万元，李将其红色雪弗兰车子作为抵押，写欠条的时候他们几个都在。 严某辨认出李某1、陈华东。 3．证人杨某的证言，证实案发当晚他和张永等人在旅馆开房赌博，后李某1也过来参赌，他于次日凌晨许离开。次日5时许李某1打电话给他称一起打牌的人说李出老千要李赔偿50万元，李某1没钱赔对方就把李的红色雪弗兰汽车开走了。 4．证人张某3的证言，证实他在210房打牌，李某1是晚上9时许过来的，到了次日0时许来了2个陌生男子，其中一名手上拿着一支弹簧棍，赌桌中一名男子（陈华东）问李某1是否出千，李某1否认就被打了脸部一下。后陈华东叫他们离开房间，后就剩李某1和另外两名男子在房内了。 5．证人毛某的证言及辨认笔录，证实2017年2月1日21时许，一男子（登记名是陈华东）到其经营的公寓开了一间棋牌房210，次日0：30分退房时，他们一下子出来4、5个人，她去210房打扫卫生时发现里面有几副扑克牌。 毛某辨认出陈华东。 6．证人罗某1的证言及辨认笔录，证实2017年2月2日17时40分许，A男子（经辨认为严某）给了其一把红色雪弗兰汽车的钥匙并称等下有人来取。后公安机关到店内要前述钥匙并在店门口附近路段抓获严某。 罗某1辨认出严某。 7．证人黄某1的证言及辨认笔录，证实2017年2月1日21时许小孩子带他到案涉210房赌博，他输了100多元后和小孩子一起出来了，后陈华东给他打电话称被出老千，让他打电话给小天（经辨认为罗位），他打电话给罗位说了相关情况并告诉了地址，后面的事情他就不清楚了。 黄某1辨认出罗位是小天、陈华东是阿某2。 8．现场勘验检查笔录、现场图、现场照片，证实案发现场东莞市长安某头社区南区万业百货后门平价公寓210房的情况。 9．受案登记表，证实李某1于2017年2月2日7时20分报案。 10．接受证据材料清单、机动车行驶证、机动车登记证，证实案涉雪弗兰汽车的车主是李某1。 11．东莞市价格认定参考结论书，证实案涉的雪佛兰汽车案发日按照全新商品核价，价值95000-115000元。 12．发还清单，证实雪弗兰汽车已发还李某1。 13．申请书，证实李某1陈述在打扑克牌被敲诈一案中身体无伤害，申请不要验伤。 14．刑事谅解书，证实被害人李某1与陈华东家属达成和解，并出具刑事谅解书，请求司法机关不追究陈华东的刑事责任。 15．接受证据清单、旅客住宿登记表，证实陈华东2月2日登记涉案旅店210房。该旅馆提供案发时的监控录像作证据使用。 16．平价公寓现场监控录像，证实被告人陈华东等人经过公寓楼道及前台等情况。 17．被告人陈华东的供述及辨认笔录，陈华东归案后拒不认罪，辩称案发当晚他开了一间210房和张某3等人赌博，期间李某1也过来参赌，他在输了钱后发现李某1用密码牌出老千遂发信息给黄某1，让黄打电话叫小天（经辨认为罗位）过来帮忙。后罗位带了小孩子（张某4停）来到210房。李某1在他的质问下承认出老千，他就拿了李某1身上的1400元钱退还给参赌的张某3及另一陌生男子，并要求李某1赔偿他输掉的3000多元。李某1称身上钱不够提出去外面银行取钱。在出210房时他看到邓成海也站在房门口。后他和罗位、小孩子等人将李某1带下楼并开了李某1的车出去找钱，但李某1的银行卡根本没钱，他气得骂李某1并让李打电话凑钱，李在车上打了三四个电话也没筹到钱。后他开车到了久久酒吧，晓峰（应该是罗位打电话通知的）在那里接应，随后两车开到了美宜佳超市，李某1称找不到钱提出将其汽车抵押给他，待次日找到钱再来取车，后他叫晓峰帮忙把车开走保管。当时他叫李某1写了一张欠其2000元的欠条，写明拿车作抵押，后让李某1离开了。写欠条时只有他和李某1在场，他也没有跟同伙说过写欠条的事情。第二天他接到派出所电话得知李某1报警了，但他不敢到派出所说明情况，就让晓峰将车开到喜莱雅门口还给李某1。后李某1的朋友联系他让其不要追究此事，他就将李某1写的欠条也撕了。他们没有殴打李某1，也没看到有人拿刀，他只是在车上骂了李某1，没有威胁的行为。 另供述他在派出所的笔录不属实，遭到公安人员的刑讯逼供。 陈华东辨认出黄某1、邓成海、罗位。 指认监控录像截图：指认出2017年2月2日0：20分平价住宿走廊中的一名男子是小天。搂着李某1的一名男子是其本人，指认出李某1。 18．被告人罗位的供述及辨认笔录，供述称他接到黄某1和陈华东电话后到达案涉210房，看到房间有5、6名男子在，其中一个他不认识的男子（小孩子、张某4停）拿了一把砍刀，后邓成海也来了（后称在平价住宿楼下看到邓成海和张某4停，张某4停拿了一把短刀给他，他在房内拿出了短刀），陈华东要出千男子（李某1）赔钱，还打了一下李的脸，后他们带李某1出210房门时邓成海不知道用什么东西喷了几下李某1，还用手拍了李的肩部，陈华东也用手拍了李某1后脑勺，张某4停也用脚踢了李某1。后陈华东开了李某1的车载他、邓成海、张某4停和李某1，在车上陈华东要李某1筹钱。接着他们在时代广场碰到B男子（严某，后供述是其打电话让B男子在时代广场等），就带李某1坐到严某车上一起到了一家美宜佳超市门口，陈华东叫李某1写了一张欠条，欠条上写多少钱不知道。（侦查后期称陈华东让李某1写了一张东西，当时他没留意是什么内容，过了十来分钟他就走了；在审查起诉阶段供述称他到了美宜佳后就先走了，陈华东和李某1在那做什么他是事后才知道的；补侦笔录称陈华东让李某1写欠条时他和邓成海、张某4停都在场，陈华东拿纸过来时他和邓成海就离开了，写欠条的经过他没有参与，不清楚欠条的内容，案发后也没有同伙告诉过他欠条的内容）。 罗位辨认出罗某3、陈华东、邓成海。 指认监控录像截图：指认出2017年2月2日0：20分平价住宿走廊中的一名男子是其本人，搂着李某1的一名男子是陈华东，指认出李某1还有一名男子小宽。 19．被告人邓成海的供述及辨认笔录，供述罗位打电话给其说陈华东抓到一个出老千的人，叫其去看能否捞点工资，其带阿某1到现场并拿了喷雾器。在平价公寓楼下看见罗位和一个不认识的小弟（张某4停），罗位手里拿着一根东西，张某4停拿了一把大砍刀，后他在案涉210房用催泪喷雾器喷了被害人眼睛，还打了被害人。陈华东也打了李某1几下，后他们强行将李某1带离房间，陈华东等人带李某1坐车离开，由于车坐不下他和阿某1没有跟去。过了一段时间他联系了罗位后到了齐发网吧附近吃东西，罗位等人也到了附近的美宜佳门口，他看到罗位等人在门口桌子上不知道写了什么，后他就离开了。事后才知道陈华东叫李某1写了一张20000元的欠条。第二天陈华东联系他称李某1报警了让他帮忙出点钱私了，他就转了一千元给陈华东。（在审查起诉称当时他离美宜佳很远，不知道欠条的金额，只知道有欠条这回事，在补侦阶段称是陈华东让李某1写欠条的，刚开始的时候他和陈华东、罗位、张某4停都在场，但很快他和罗位离开了，不清楚写欠条的内容，他有跟张某4停说过陈华东让李某1写欠条的事，但没说具体金额）。 邓成海辨认出罗位、陈华东。 19．被告人张某4停的供述及辨认笔录，供述邓成海打电话给他说有事让其去帮忙，他在南沙喜莱雅酒店见到邓成海手里拿了两把刀并给了他一把，后他俩到达案涉平价公寓见罗位和另一不认识的男子在门口，邓成海遂叫他和罗位拿刀到了210房。在房间内罗位拿刀吓唬出千的男子（李某1），陈华东打了李某1的头和脸部，还拿了李某1的钱赔了几百块给另外参赌的两个人。过了几分钟后邓成海上来房间用辣椒水喷了李某1的眼睛。后他们将李某1带出房间，陈华东开了李某1的车带他、李某1、罗位和另一男子，邓成海坐了其他的车，后车行至美宜佳便利店，陈华东叫男子写欠条，欠条的具体金额他不知道。写欠条时他和陈华东、邓成海、罗位及两名他不认识的同伙都在场，期间他和邓成海先离开，陈华东、罗位还有一名他不认识的男子留在现场让李某1写欠条，第二天邓成海跟他说陈华东让李某1写了一张20000元的欠条。 ","cpfxgc":"本院认为，被告人龙林华以非法占有为目的，结伙暴力劫取他人财物，其行为已构成抢劫罪；被告人罗赟、程庶祥、桑毫结伙故意伤害他人，致一人轻伤，一人轻微伤，其行为均已构成故意伤害罪；被告人罗位、邓成海，结伙故意伤害他人致一人轻伤，一人轻微伤，还结伙强行索要他人财物，其行为均已构成故意伤害罪和敲诈勒索罪；被告人陈华东结伙强行索要他人财物，其行为已构成敲诈勒索罪，前述被告人均应依法予以惩处，其中被告人罗位、邓成海应数罪并罚。公诉机关指控被告人龙华林犯抢劫罪，被告人罗赟、程庶祥、桑毫犯故意伤害罪，被告人罗位、邓成海犯故意伤害罪、敲诈勒索罪，被告人陈华东犯敲诈勒索罪，事实清楚，证据确实、充分，本院予以支持。 一、关于故意伤害案件中被告人的辩解及辩护人的部分辩护意见，本院综合评析如下： 1．被告人程庶祥关于其打电话只是叫人去喝酒不是打架的辩解。经查，被告人程庶祥在侦查后期及审查起诉阶段稳定供述案发当晚他乘坐桑毫驾驶的汽车，期间罗位打电话给桑毫称有老乡在久久吧打架让去帮忙，后他接过电话，罗位叫他打电话给邓成海，后他便用自己的手机打电话给邓成海，让邓带人去酒吧帮忙打架；被告人桑毫供述罗位打其电话称老乡在久久吧打架叫去帮忙，后他将电话给了程庶祥，程遂打电话给邓成海叫其带人帮忙并拿上工具；与被告人罗位、邓成海的供述相吻合，被告人程庶祥的每份笔录亦都签名确认了，对其庭审时的辩解不予采信。 2．关于被告人桑毫是否构成犯罪的问题。经查，被告人罗位电话联系桑毫叫人帮忙打架，后桑毫将电话给程庶祥，桑、程某明知罗位等人即将参与斗殴仍旧由程庶祥打电话帮忙纠集人员，后桑毫还开车实际到达案发现场确认所纠集人员就位后离开，其主观上与邓成海、罗位、罗赟等人具有共同的伤害他人的犯罪故意，且与上述人员进行了相关意思联络，桑、程二被告人虽未实行后续的具体伤害行为，但其电话纠集他人的行为属于共同犯罪中的一种帮助行为，各共犯人在共同犯罪中分工的不同不影响其犯罪行为性质的认定，但结合两被告人的地位作用宜认定为从犯，且根据二人的实际作用及悔罪表现在量刑时稍作区分。故对被告人桑毫辩护人的相关辩护意见均不予采纳。 3．被告人邓成海在该案中的地位作用问题。经查，被告人邓成海经他人纠集到达案发现场，并持枪状物追赶被害人，积极的参与犯罪，在共同犯罪中起主要作用，不宜认定为从犯，对邓成海辩护人认定邓成海为从犯的第1点辩护意见不予采纳。 二、关于敲诈勒索案中各被告人的辩解，本院综合评析如下： 1．关于被害人李某1是否自愿离开案涉210房。经查，被害人陈述被告人陈华东一方有两人持砍刀，还有另一人用不明液体喷射其眼睛致其很长一段时间都睁不开眼，后被被告人等带下楼推进车内，在车上还遭到被告人陈华东等人的威胁要求其以出交通事故需要赔偿为由筹款；被告人罗位、邓成海、张某4停均指证邓成海用催泪喷雾器喷了被害人眼睛，且罗位、陈华东、张某4停等人对被害人实施了殴打后强行将其带离房间，其中罗位还指证陈华东在车上让被害人李某1打电话筹钱；案发现场的监控录像亦显示被害人李某1被陈华东等人推着走出房间，彼时他用手捂着眼睛，陈华东等人还对其拳打脚踢，推着其往前走，上述证据互为关联，相互印证，足以证实被告人陈华东等人强行将被害人带离房间，对被告人陈华东关于被害人是自愿离开房间出去取钱的辩解不予采信。 2．关于被害人是否自愿写欠条及欠条金额的问题。被害人陈述是陈华东写好了一张以其车子作为抵押的20000元欠条要其签名，还在他手指上涂上红色墨水后强行让其在欠条上按印；被告人罗位、张某4停、邓成海等虽未提及上述逼迫李某1按印的细节，但均供述是陈华东让李某1写了欠条，且欠条金额为20000元，与证人严某的证言相吻合。被告人陈华东供述案发后其不敢去派出所说明情况，邓成海指证陈华东事后要求其帮忙出钱私了，而且在案证据显示的欠条金额20000元明显高于被告人陈华东供述的其所输金额3000元，另结合被害人在案发后第一时间报案以及案发现场被告人张某4停、罗位等人持刀在一旁给被害人造成的恐惧心理，足以认定被害人李某1并非自愿写下欠条。对被告人陈华东关于被害人是自愿写欠条且欠条金额为2千元的辩解不予采信。 3．关于写欠条时被告人邓成海是否在现场的问题。经查，根据被害人李某1的陈述及被告人邓成海、张某4停的供述，离开案涉210房后邓成海并未乘坐李某1的汽车，其是后来与罗位联系后自行到达案涉美宜佳超市附近。但关于写欠条时其是否在场以及是否知晓欠条内容，邓成海的供述前后不一。证人严某证实被害人写欠条时案涉人员均在现场，张某4停、罗位也指证写欠条时他们和邓成海都在现场，只是均主张后他们各自与邓成海先行离开，综合现有证据虽无法确认被告人邓成海具体离开的时间，但足以认定其到达了案涉美宜佳超市并看到了被告人陈华东让李某1写欠条的事实。被告人邓成海供述其接到电话后就是抱着去捞点钱的目的，还持工具到达案涉210房，其一开始即具有非法占有他人财物的主观故意，并在后续过程中对被害人使用了暴力，亦知晓陈华东等人逼迫被害人写欠条的情况并在一旁围观，其具体离开的时间节点并影不响其行为性质的认定，且结合其在本案中所起的作用，不宜认定为从犯，对其辩护人的第2点辩护意见不予采纳。但会考虑被告人邓成海及其他共犯人在共同犯罪中的实际作用在量刑时予以综合考虑。邓成海辩护人的第3、4点辩护意见经查属实，本院予以采纳。 4．关于被告人陈华东是否构成敲诈勒索罪的问题。经查，被害人在赌博过程中出老千被识破，后被告人陈华东以被出千输掉3000多元赌资为由纠集他人持刀胁迫被害人写下20000元的欠条并开走其汽车作为抵押，被告人陈华东以被害人过错为由，以低程度暴力或胁迫的方法向被害人索要财物，让被害人基于恐惧心理写下欠条承诺事后交出财产并以车子作为抵押的行为符合敲诈勒索罪的犯罪构成。 5．关于被告人陈华东是否受到刑讯逼供的问题。被告人陈华东归案后在长安分局办案中心做了一份笔录，与之后在看守所及审查起诉阶段的笔录内容基本相同，一直供述稳定，否认犯罪。在沙头派出所仅做了一份刑事拘留的程序性笔录，前述笔录均有被告人陈华东签字按印及侦查人员的签名，取证程序合法。被告人陈华东在庭审时提出被办案人员刑讯逼供的行为，但未能提供涉嫌非法取证的人员、时间、地点、方式、内容等相关线索或者材料，且本案还有陈华东的入所健康检查表、东莞市人民医院的检查报告单等附卷为证，对被告人陈华东的辩解不予采信。 关于本案被告人龙华林、陈华东的身份问题。根据被告人龙华林、陈华东归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名起诉、审判”，以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百八十一条第一款第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人龙华林、陈华东以其自报身份予以判决。 关于本案的量刑问题。根据现行刑法规定，本案抢劫罪的法定刑为三年以上十年以下有期徒刑，并处罚金；故意伤害罪的法定刑为三年以下有期徒刑、拘役或者管制；敲诈勒索罪的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金。具体到本案中，被告人陈华东、罗某4因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法对被告人陈华东犯敲诈勒索罪、被告人罗位犯故意伤害罪、敲诈勒索罪从重处罚；在故意伤害案中，被告人罗位、邓成海、罗赟、程庶祥、桑毫故意伤害他人致一人轻伤一级，一人轻微伤，对前述五名被告人酌情从重处罚；其中被告人桑毫、程庶祥在共同犯罪中起次要或辅助作用，是从犯，依法对二被告人从轻处罚。在抢劫案中，被告人龙华林致被害人轻微伤，酌情从重处罚；已对被害人做出了赔偿，酌情还可从轻处罚。在敲诈勒索案中，被告人陈华东已对被害人李某1做出了赔偿并取得其谅解，酌情对被告人陈华东从轻处罚。被告人龙华林在侦查阶段后期及审查起诉时虽不认罪，但在庭审时对指控的事实和罪名均无异议，酌情对其从轻处罚；被告人罗赟、桑毫、罗位在侦查阶段后期、审查起诉及庭审时均认罪，依法可从轻处罚；被告人邓成海归案后如实供述犯罪事实，在庭审时虽对部分细节予以否认，但对主要犯罪事实没有异议，酌情对其从轻处罚；被告人程庶祥在侦查前期否认犯罪，在庭审时虽表示认罪但对主要犯罪事实予以否认，避重就轻，认罪态度不明显，对其不予从轻处罚。 依照《中华人民共和国刑法》第二百六十三条、第二百三十四条第一款、第二百七十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条第一款、第三款、第六十五条第一款、第六十七条第三款、第五十三条第一款之规定，判决如下：","pjjg":" 一、被告人龙华林犯抢劫罪，判处有期徒刑三年三个月，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2020年8月6日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 二、被告人罗赟犯故意伤害罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2019年1月6日止。） 三、被告人程庶祥犯故意伤害罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2018年4月6日止。） 四、被告人桑毫犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2018年2月6日止。） 五、被告人陈华东犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月8日起至2018年11月7日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 六、被告人罗位犯故意伤害罪，判处有期徒刑二年，犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金2000元，总和刑期三年六个月，并处罚金2000元，数罪并罚，决定执行有期徒刑三年三个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2020年8月6日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 七、被告人邓成海犯故意伤害罪，判处有期徒刑一年八个月，犯敲诈勒索罪，判处有期徒刑十一个月，并处罚金1000元，总和刑期二年七个月，并处罚金1000元，数罪并罚，决定执行有期徒刑二年五个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2019年10月6日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2017）粤1972刑初2476号 公诉机关广东省东莞市第二市区人民检察院。 被告人龙华林（自报，别名“小勇”）。因涉嫌犯抢劫罪于2017年5月7日被羁押，次日被刑事拘留，同年6月15日被逮捕。现押于东莞市第二看守所。 被告人罗赟（别名“小号”、“小浩”）。因涉嫌犯寻衅滋事罪于2017年5月7日被羁押，次日被刑事拘留，同年6月15日被逮捕。现押于东莞市第二看守所。 被告人程庶祥（别名“小满”）。因涉嫌犯寻衅滋事罪于2017年5月7日被羁押，次日被刑事拘留，同年6月15日被逮捕。现押于东莞市第二看守所。 被告人桑毫（别名“三豪”）。因涉嫌犯聚众斗殴罪于2017年5月7日被羁押，次日被刑事拘留，因涉嫌犯故意伤害罪于同年6月15日被逮捕。2018年2月6日被本院取保候审。 辩护人张彬，广东华文律师事务所律师。 被告人陈华东（自报，别名“阿东”）。曾因犯故意毁坏财物罪于2014年被东莞市第三人民法院判处有期徒刑一年三个月，于2014年12月21日刑满释放。现因涉嫌犯敲诈勒索罪于2017年5月8日被羁押并被刑事拘留，同年6月15日被逮捕。现押于东莞市第二看守所。 被告人罗位（别名“小天”）。曾因犯抢夺罪于2016年7月12日被本院判处有期徒刑九个月。现因涉嫌犯敲诈勒索罪于2017年5月7日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪、敲诈勒索罪于同年6月15日被逮捕。现押于东莞市第二看守所。 被告人邓成海（别名“小海”）。因涉嫌犯敲诈勒索罪于2017年5月7日被羁押，次日被刑事拘留，因涉嫌犯寻衅滋事罪、敲诈勒索罪于同年6月15日被逮捕。现押于东莞市第二看守所。 辩护人熊伟，广东大洲律师事务所律师。 东莞市第二市区人民检察院以东二区检未检刑诉（2017）166号起诉书指控被告人龙华林犯抢劫罪，被告人罗赟、程庶祥、桑毫犯故意伤害罪，被告人罗位、邓成海犯故意伤害罪、敲诈勒索罪，被告人陈华东犯敲诈勒索罪，于2017年11月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。东莞市第二市区人民检察院指派检察员雷蕾出庭支持公诉，被告人桑毫及其辩护人张彬，被告人邓成海及其辩护人熊伟，被告人龙华林、罗赟、程庶祥、陈华东、罗位均到庭参加诉讼。审理期间，公诉机关以补充侦查为由，于2018年2月28日建议本院延期审理，并于同年3月5日建议恢复审理。现已审理终结。 公诉机关指控称，一、被告人罗位、邓成海、罗赟、程庶祥、桑毫涉嫌故意伤害的犯罪事实 2015年4月19日1时许，祝某（另案处理）在东莞市长安某头社区久久吧酒吧内和被害人张某1发生矛盾，祝某心生忿恨情绪遂纠集被告人罗赟、罗位帮忙打架，罗某2立即打电话给正在驾车的被告人程庶祥、桑毫叫人帮忙，后程庶祥打电话纠集被告人邓成海，并叫邓成海前往上述酒吧帮忙打架。祝某一方纠集了罗位、罗赟、邓成海、吴某1、“矮华”、“小五”、“赵某”等10人等候在上述酒吧楼下等候作案，程庶祥、桑毫驾车途经上述酒吧路段见到罗位、邓成海等人已在作案地点等候遂驾车离开。当张某1从久久吧下楼接朋友被害人张某2等人上楼喝酒时被祝某、罗位、罗赟、“小五”、邓成海等人追打，致使张某2的右侧尺骨鹰嘴粉碎性骨折打致骨折，张某1头皮错裂伤。追打期间，罗位持砍刀、罗赟持棍状物、邓成海持枪状物、“小五”持砍刀。后祝某等人全部逃离现场。经鉴定，张某2的损伤为轻伤一级，张某1的损伤为轻微伤。 二、被告人龙华林和张某4停涉嫌抢劫的犯罪事实 被告人龙华林因琐事对被害人冷某不满欲伺机报复冷，2017年1月1日凌晨，龙华林准备好一把西瓜刀并约张某4停、卢某、程庶祥、“小龙”、李某2、“三婆”、“小方”等8人（均另案处理）来到东莞市长安某头社区东方地摊市场的贵州罗锅店吃宵夜，随后打电话约冷某出来吃宵夜。当日2时许，被害人冷某其及女友被害人零银燕驾驶一辆马自达汽车来到上述宵夜摊。待冷某坐下后，龙华林和李某2用手打了冷某几拳，随后强行将冷某和零银燕拉到上述马自达汽车，由龙华林开冷某的车，李某2、张某4停、卢某亦坐上冷的车，程庶祥等人驾驶二辆汽车跟随上述马自达汽车来到东莞市长安某头社区五点梅水库附近一偏僻路段。抵达五点梅水库后，龙华林等人将冷某拉下车，龙随即拿出携带的砍刀砍了冷某几刀，李某2、张某4停、卢某用木棍、刀背或用拳脚殴打冷某。零银燕见状欲拿VIVO牌X6手机（价值约1800元）报警被“小龙”等人发现随即被抢走手机。期间，冷某被索要“赔偿款”38000元，因冷无力赔偿38000元，遂被迫将VIVO牌MIX3手机（约价值1300元）交给龙华林，并说出车上有现金1800元和以及车上的中国邮政储蓄银行卡密码。随后，龙华林将冷某、零银燕留置在水库边，龙驾驶冷的上述马自达汽车搭载张某4停等人离开，后将冷的马自达汽车留置在案发地点附近路口离开，并将零银燕放在车上挎包内的现金300元拿走。龙华林等人离开后，冷某、零银燕向水库旁钓鱼群众求助报警，后冷某在案发地点附近找到其小汽车。第二天，张某4停将一部VIVO牌X6手机交给龙华林，后龙华林将VIVO牌X6手机给其女友使用致使手机遗失。案发后，龙华林托人赔偿20000元给冷某。经鉴定，冷某所受损伤为轻微伤。破案后，被抢财物尚未起回。 三、被告人陈华东、罗位、邓成海及张某4停涉嫌敲诈勒索的犯罪事实 2017年2月1日23时许，被告人陈华东等人和被害人李某1在东莞市长安某头社区南区合兴路平价公寓210房内用扑克牌以炸金花的方式赌博。后陈华东发现被害人李某1使用密码扑克牌出千，随即打电话给被告人罗位，后罗位找来被告人邓成海和“小风”（另案处理），邓成海叫来张某4停、“阿某1”（另案处理）来到210房。到房间后，陈华东拿李某1的部分赌资“赔偿”给张某3等参赌人员，并解散张某3等参赌人员。期间，邓成海用携带的辣椒喷雾水喷了李某1的眼睛并打了李几下，罗位等人露出携带的砍刀，陈华东亦殴打李要李赔其输掉的3000元多元钱，后陈华东见李某1身上只有现金1000多元遂将李带出去筹钱。由陈华东驾驶李某1的一辆雪弗兰汽车（价值95000元）搭载李某1、张某4停等人。随后，陈华东驾车来到长安某头南区喜莱雅后面美宜佳里面，以李的上述汽车作为抵押，强迫李写下一张欠款20000元的欠条并拿走李的现金1000元和身份证一张，随后将李的上述雪弗兰汽车开走。2017年2月2日，李某1报案，陈华东让严某（另作处理）将李某1的上述雪弗兰汽车送到一中国移动门店。破案后，被抢汽车已经起回并发还李某1。破案后，陈华东家属与李某1签订谅解协议。 经侦查，公安人员于2017年5月7日23时许在东莞市长安镇嘉年华城KTV333房抓获邓成海、罗赟、张某4停、罗位、程庶祥、龙华林。次日2时许，在东莞市长安某头南区德隆八路40号楼下抓获陈华东。 公诉机关并提交了相关证据，据此认为被告人龙华林犯抢劫罪，被告人罗赟、程庶祥、桑毫犯故意伤害罪，被告人罗位、邓成海犯故意伤害罪、敲诈勒索罪，被告人陈华东犯敲诈勒索罪，提请本院依法判处。 在法庭上，被告人龙华林、罗赟、桑毫、罗位对指控的犯罪事实和罪名均无异议，并自愿认罪。 被告人桑毫的辩护人发表如下辩护意见：被告人桑毫主观上没有故意伤害的故意，其驾车到达现场后并没有下车，客观上没有实施具体的伤害行为，其行为不构成犯罪，公诉机关指控被告人桑毫犯故意伤害罪证据不足。 被告人程庶祥表示认罪，但又辩称他当时只是打电话叫人过去酒吧喝酒并未叫人过去打架，后其开车到案涉酒吧问是否需要帮忙，在侦查阶段他没有看清楚笔录就签名了，没看到笔录上说的是叫人去打架。 被告人陈华东对指控的事实和罪名有意见，辩称他不构成敲诈勒索罪，当时是被害人李某1主动退还赌资，并说要出去银行取钱，他没有强行将李某1带离出租房，也没有强迫李写欠条，是李某1自愿写下金额为2000元的欠条。 被告人邓成海对指控其犯故意伤害罪和敲诈勒索罪没有异议，但辩称陈华东叫李某1写欠条时他不在场，是事后知道的，且不知道欠条的具体金额。被告人邓成海的辩护人提出如下辩护意见：1．被告人邓成海在故意伤害案件中起辅助作用，应认定为从犯；2．邓成海在敲诈勒索案件中也起次要作用，没有参与后续的敲诈勒索行为，应系从犯；3．被告人是初犯；4．被告人归案后如实供述犯罪事实，具有悔罪表现。 经审理查明： 一、被告人罗位、邓成海、罗赟、程庶祥、桑毫犯故意伤害罪的事实与公诉机关指控的基本一致，且有经当庭举证质证的被害人张某2、张某1的陈述，证人吴某1的证言，辨认、指认笔录，现场勘验检查笔录、现场图、现场照片，法医学人体损伤程度鉴定书，受案登记表，常住人口基本信息，病情诊断证明，情况说明，监控录像，被告人邓成海、罗位、罗赟、程庶祥、桑毫的供述和辩解、辨认、指认笔录等证据证实，足以认定。 二、被告人龙华林犯抢劫罪的事实与公诉机关指控的基本一致，且有经当庭举证质证的被害人冷某、零银燕的陈述，辨认笔录，证人卢某、程庶祥、吴某2、聂某的证言，辨认、指认笔录，现场勘验检查笔录、现场图、现场照片，法医学人体损伤程度鉴定书，受案登记表，常住人口基本信息，刑事判决书，接受证据清单、欠条，马自达汽车信息，被告人龙华林及同案人张某4停的供述及辩解、辨认、指认笔录等证据证实，足以认定。 三、被告人陈华东、罗位、邓成海及张某4停犯敲诈勒索罪的事实 2017年2月1日23时许，被告人陈华东等人和被害人李某1在东莞市长安某头社区南区合兴路平价公寓210房内用扑克牌以炸金花的方式赌博。后陈华东发现被害人李某1使用密码扑克牌出千，随即打电话给被告人罗位，后罗位找来被告人邓成海和“小风”（另案处理），邓成海又叫来张某4停、“阿某1”（另案处理）来到前述210房。到房间后，陈华东拿李某1的部分赌资“赔偿”给张某3等参赌人员，并解散张某3等参赌人员。期间，邓成海用携带的辣椒喷雾水喷了李某1的眼睛并打了李几下，罗位等人露出携带的砍刀，陈华东亦殴打李某1要李赔其输掉的3000元多元钱，后陈华东见李某1身上只有现金1000多元遂将李带出去筹钱。由陈华东驾驶李某1的一辆雪弗兰汽车（价值95000元）搭载李某1、张某4停等人。随后，陈华东驾车来到长安某头南区喜莱雅后面美宜佳里面，以李的上述汽车作为抵押，强迫李写下一张欠款20000元的欠条并拿走李的现金1000元和身份证一张，随后将李的上述雪弗兰汽车开走。2017年2月2日，李某1报案，陈华东让严某（另作处理）将李某1的上述雪弗兰汽车送到一中国移动门店。破案后，被抢汽车已经起回并发还李某1，陈华东的家属亦与李某1签订谅解协议。 上述事实，有经当庭举证质证的以下证据证实： 1．被害人李某1的陈述及辨认笔录，陈述称他在与A（经辨认为陈华东）及其他参赌人员在案涉平价公寓210房玩炸金花的过程中提供了密码牌出老千，后房间来了3名（D、E、F）陌生男子，其中D、E男子各持一把砍刀，陈华东称其识破了他出老千，并将他手上的钱夺了过去，拿走一千后将剩余的一千零几十元还给了他并让其他参赌人员离开了房间。期间F男子不知从哪里拿出一个罐子朝其眼睛上喷了一些液体，弄得其眼睛又痛又辣睁不开。后他被陈华东等人带到楼下，陈华东拿了他的车钥匙将其推上车，他被两人夹着坐在车后排。在车上陈华东说他出老千要赔偿50万元，还翻他的皮包，并问他银行卡密码。他告知卡里只有几十块钱后陈华东放言要砍掉他的手脚迫使他打电话给家属要钱。他按陈华东的要求以在广东发生交通事故要赔钱为由在车上打了几个电话凑钱均未果，后陈华东扇了他几个耳光并和其他男子商量决定以他输了钱为由将车子作为抵押。后他被换到另一辆黑色小汽车，司机是一名陌生H男子（经辨认为严某），D、G两男子夹着他坐后排，后他被带到一个便利店门口，彼时陈华东和另一名陌生男子I已在店门口等候，过了一会严某也过来了，陈华东写了一张内容为他借了陈20000元，将车子抵押给陈的借条让其签名，并从一根红色笔芯里弄出墨水涂在他右手拇指上抓住他的手在欠条上按印，后还让他拿着借条和身份证拍照，并将其皮包内的一千多元钱拿走了。陈华东还留了自己的联系电话给他称正月初十前还钱就把车还给他。后他就报警了，之后他多次联系陈华东，陈华东叫他把车开走算了。后陈发信息称其将车停在喜莱雅酒店对面，钥匙在旁边的手机店前台，随后他带领民警去拿车，看到严某出现在手机店对面，民警遂将严某带到派出所审查。 李某1辨认出陈华东、严某。 2．证人严某的证言及辨认笔录，证实案发当晚2时许他应罗位的电话要求开车到久久吧门口等候，接着陈华东、罗位、事主A男子（经辨认为李某1）等6人开车过来了，后他们一起开车到沙头南区喜莱雅后面美宜佳处，在那里他看到李某1给陈华东写欠条，大概内容是李某1赌钱输了欠陈华东2万元，李将其红色雪弗兰车子作为抵押，写欠条的时候他们几个都在。 严某辨认出李某1、陈华东。 3．证人杨某的证言，证实案发当晚他和张永等人在旅馆开房赌博，后李某1也过来参赌，他于次日凌晨许离开。次日5时许李某1打电话给他称一起打牌的人说李出老千要李赔偿50万元，李某1没钱赔对方就把李的红色雪弗兰汽车开走了。 4．证人张某3的证言，证实他在210房打牌，李某1是晚上9时许过来的，到了次日0时许来了2个陌生男子，其中一名手上拿着一支弹簧棍，赌桌中一名男子（陈华东）问李某1是否出千，李某1否认就被打了脸部一下。后陈华东叫他们离开房间，后就剩李某1和另外两名男子在房内了。 5．证人毛某的证言及辨认笔录，证实2017年2月1日21时许，一男子（登记名是陈华东）到其经营的公寓开了一间棋牌房210，次日0：30分退房时，他们一下子出来4、5个人，她去210房打扫卫生时发现里面有几副扑克牌。 毛某辨认出陈华东。 6．证人罗某1的证言及辨认笔录，证实2017年2月2日17时40分许，A男子（经辨认为严某）给了其一把红色雪弗兰汽车的钥匙并称等下有人来取。后公安机关到店内要前述钥匙并在店门口附近路段抓获严某。 罗某1辨认出严某。 7．证人黄某1的证言及辨认笔录，证实2017年2月1日21时许小孩子带他到案涉210房赌博，他输了100多元后和小孩子一起出来了，后陈华东给他打电话称被出老千，让他打电话给小天（经辨认为罗位），他打电话给罗位说了相关情况并告诉了地址，后面的事情他就不清楚了。 黄某1辨认出罗位是小天、陈华东是阿某2。 8．现场勘验检查笔录、现场图、现场照片，证实案发现场东莞市长安某头社区南区万业百货后门平价公寓210房的情况。 9．受案登记表，证实李某1于2017年2月2日7时20分报案。 10．接受证据材料清单、机动车行驶证、机动车登记证，证实案涉雪弗兰汽车的车主是李某1。 11．东莞市价格认定参考结论书，证实案涉的雪佛兰汽车案发日按照全新商品核价，价值95000-115000元。 12．发还清单，证实雪弗兰汽车已发还李某1。 13．申请书，证实李某1陈述在打扑克牌被敲诈一案中身体无伤害，申请不要验伤。 14．刑事谅解书，证实被害人李某1与陈华东家属达成和解，并出具刑事谅解书，请求司法机关不追究陈华东的刑事责任。 15．接受证据清单、旅客住宿登记表，证实陈华东2月2日登记涉案旅店210房。该旅馆提供案发时的监控录像作证据使用。 16．平价公寓现场监控录像，证实被告人陈华东等人经过公寓楼道及前台等情况。 17．被告人陈华东的供述及辨认笔录，陈华东归案后拒不认罪，辩称案发当晚他开了一间210房和张某3等人赌博，期间李某1也过来参赌，他在输了钱后发现李某1用密码牌出老千遂发信息给黄某1，让黄打电话叫小天（经辨认为罗位）过来帮忙。后罗位带了小孩子（张某4停）来到210房。李某1在他的质问下承认出老千，他就拿了李某1身上的1400元钱退还给参赌的张某3及另一陌生男子，并要求李某1赔偿他输掉的3000多元。李某1称身上钱不够提出去外面银行取钱。在出210房时他看到邓成海也站在房门口。后他和罗位、小孩子等人将李某1带下楼并开了李某1的车出去找钱，但李某1的银行卡根本没钱，他气得骂李某1并让李打电话凑钱，李在车上打了三四个电话也没筹到钱。后他开车到了久久酒吧，晓峰（应该是罗位打电话通知的）在那里接应，随后两车开到了美宜佳超市，李某1称找不到钱提出将其汽车抵押给他，待次日找到钱再来取车，后他叫晓峰帮忙把车开走保管。当时他叫李某1写了一张欠其2000元的欠条，写明拿车作抵押，后让李某1离开了。写欠条时只有他和李某1在场，他也没有跟同伙说过写欠条的事情。第二天他接到派出所电话得知李某1报警了，但他不敢到派出所说明情况，就让晓峰将车开到喜莱雅门口还给李某1。后李某1的朋友联系他让其不要追究此事，他就将李某1写的欠条也撕了。他们没有殴打李某1，也没看到有人拿刀，他只是在车上骂了李某1，没有威胁的行为。 另供述他在派出所的笔录不属实，遭到公安人员的刑讯逼供。 陈华东辨认出黄某1、邓成海、罗位。 指认监控录像截图：指认出2017年2月2日0：20分平价住宿走廊中的一名男子是小天。搂着李某1的一名男子是其本人，指认出李某1。 18．被告人罗位的供述及辨认笔录，供述称他接到黄某1和陈华东电话后到达案涉210房，看到房间有5、6名男子在，其中一个他不认识的男子（小孩子、张某4停）拿了一把砍刀，后邓成海也来了（后称在平价住宿楼下看到邓成海和张某4停，张某4停拿了一把短刀给他，他在房内拿出了短刀），陈华东要出千男子（李某1）赔钱，还打了一下李的脸，后他们带李某1出210房门时邓成海不知道用什么东西喷了几下李某1，还用手拍了李的肩部，陈华东也用手拍了李某1后脑勺，张某4停也用脚踢了李某1。后陈华东开了李某1的车载他、邓成海、张某4停和李某1，在车上陈华东要李某1筹钱。接着他们在时代广场碰到B男子（严某，后供述是其打电话让B男子在时代广场等），就带李某1坐到严某车上一起到了一家美宜佳超市门口，陈华东叫李某1写了一张欠条，欠条上写多少钱不知道。（侦查后期称陈华东让李某1写了一张东西，当时他没留意是什么内容，过了十来分钟他就走了；在审查起诉阶段供述称他到了美宜佳后就先走了，陈华东和李某1在那做什么他是事后才知道的；补侦笔录称陈华东让李某1写欠条时他和邓成海、张某4停都在场，陈华东拿纸过来时他和邓成海就离开了，写欠条的经过他没有参与，不清楚欠条的内容，案发后也没有同伙告诉过他欠条的内容）。 罗位辨认出罗某3、陈华东、邓成海。 指认监控录像截图：指认出2017年2月2日0：20分平价住宿走廊中的一名男子是其本人，搂着李某1的一名男子是陈华东，指认出李某1还有一名男子小宽。 19．被告人邓成海的供述及辨认笔录，供述罗位打电话给其说陈华东抓到一个出老千的人，叫其去看能否捞点工资，其带阿某1到现场并拿了喷雾器。在平价公寓楼下看见罗位和一个不认识的小弟（张某4停），罗位手里拿着一根东西，张某4停拿了一把大砍刀，后他在案涉210房用催泪喷雾器喷了被害人眼睛，还打了被害人。陈华东也打了李某1几下，后他们强行将李某1带离房间，陈华东等人带李某1坐车离开，由于车坐不下他和阿某1没有跟去。过了一段时间他联系了罗位后到了齐发网吧附近吃东西，罗位等人也到了附近的美宜佳门口，他看到罗位等人在门口桌子上不知道写了什么，后他就离开了。事后才知道陈华东叫李某1写了一张20000元的欠条。第二天陈华东联系他称李某1报警了让他帮忙出点钱私了，他就转了一千元给陈华东。（在审查起诉称当时他离美宜佳很远，不知道欠条的金额，只知道有欠条这回事，在补侦阶段称是陈华东让李某1写欠条的，刚开始的时候他和陈华东、罗位、张某4停都在场，但很快他和罗位离开了，不清楚写欠条的内容，他有跟张某4停说过陈华东让李某1写欠条的事，但没说具体金额）。 邓成海辨认出罗位、陈华东。 19．被告人张某4停的供述及辨认笔录，供述邓成海打电话给他说有事让其去帮忙，他在南沙喜莱雅酒店见到邓成海手里拿了两把刀并给了他一把，后他俩到达案涉平价公寓见罗位和另一不认识的男子在门口，邓成海遂叫他和罗位拿刀到了210房。在房间内罗位拿刀吓唬出千的男子（李某1），陈华东打了李某1的头和脸部，还拿了李某1的钱赔了几百块给另外参赌的两个人。过了几分钟后邓成海上来房间用辣椒水喷了李某1的眼睛。后他们将李某1带出房间，陈华东开了李某1的车带他、李某1、罗位和另一男子，邓成海坐了其他的车，后车行至美宜佳便利店，陈华东叫男子写欠条，欠条的具体金额他不知道。写欠条时他和陈华东、邓成海、罗位及两名他不认识的同伙都在场，期间他和邓成海先离开，陈华东、罗位还有一名他不认识的男子留在现场让李某1写欠条，第二天邓成海跟他说陈华东让李某1写了一张20000元的欠条。 本院认为，被告人龙林华以非法占有为目的，结伙暴力劫取他人财物，其行为已构成抢劫罪；被告人罗赟、程庶祥、桑毫结伙故意伤害他人，致一人轻伤，一人轻微伤，其行为均已构成故意伤害罪；被告人罗位、邓成海，结伙故意伤害他人致一人轻伤，一人轻微伤，还结伙强行索要他人财物，其行为均已构成故意伤害罪和敲诈勒索罪；被告人陈华东结伙强行索要他人财物，其行为已构成敲诈勒索罪，前述被告人均应依法予以惩处，其中被告人罗位、邓成海应数罪并罚。公诉机关指控被告人龙华林犯抢劫罪，被告人罗赟、程庶祥、桑毫犯故意伤害罪，被告人罗位、邓成海犯故意伤害罪、敲诈勒索罪，被告人陈华东犯敲诈勒索罪，事实清楚，证据确实、充分，本院予以支持。 一、关于故意伤害案件中被告人的辩解及辩护人的部分辩护意见，本院综合评析如下： 1．被告人程庶祥关于其打电话只是叫人去喝酒不是打架的辩解。经查，被告人程庶祥在侦查后期及审查起诉阶段稳定供述案发当晚他乘坐桑毫驾驶的汽车，期间罗位打电话给桑毫称有老乡在久久吧打架让去帮忙，后他接过电话，罗位叫他打电话给邓成海，后他便用自己的手机打电话给邓成海，让邓带人去酒吧帮忙打架；被告人桑毫供述罗位打其电话称老乡在久久吧打架叫去帮忙，后他将电话给了程庶祥，程遂打电话给邓成海叫其带人帮忙并拿上工具；与被告人罗位、邓成海的供述相吻合，被告人程庶祥的每份笔录亦都签名确认了，对其庭审时的辩解不予采信。 2．关于被告人桑毫是否构成犯罪的问题。经查，被告人罗位电话联系桑毫叫人帮忙打架，后桑毫将电话给程庶祥，桑、程某明知罗位等人即将参与斗殴仍旧由程庶祥打电话帮忙纠集人员，后桑毫还开车实际到达案发现场确认所纠集人员就位后离开，其主观上与邓成海、罗位、罗赟等人具有共同的伤害他人的犯罪故意，且与上述人员进行了相关意思联络，桑、程二被告人虽未实行后续的具体伤害行为，但其电话纠集他人的行为属于共同犯罪中的一种帮助行为，各共犯人在共同犯罪中分工的不同不影响其犯罪行为性质的认定，但结合两被告人的地位作用宜认定为从犯，且根据二人的实际作用及悔罪表现在量刑时稍作区分。故对被告人桑毫辩护人的相关辩护意见均不予采纳。 3．被告人邓成海在该案中的地位作用问题。经查，被告人邓成海经他人纠集到达案发现场，并持枪状物追赶被害人，积极的参与犯罪，在共同犯罪中起主要作用，不宜认定为从犯，对邓成海辩护人认定邓成海为从犯的第1点辩护意见不予采纳。 二、关于敲诈勒索案中各被告人的辩解，本院综合评析如下： 1．关于被害人李某1是否自愿离开案涉210房。经查，被害人陈述被告人陈华东一方有两人持砍刀，还有另一人用不明液体喷射其眼睛致其很长一段时间都睁不开眼，后被被告人等带下楼推进车内，在车上还遭到被告人陈华东等人的威胁要求其以出交通事故需要赔偿为由筹款；被告人罗位、邓成海、张某4停均指证邓成海用催泪喷雾器喷了被害人眼睛，且罗位、陈华东、张某4停等人对被害人实施了殴打后强行将其带离房间，其中罗位还指证陈华东在车上让被害人李某1打电话筹钱；案发现场的监控录像亦显示被害人李某1被陈华东等人推着走出房间，彼时他用手捂着眼睛，陈华东等人还对其拳打脚踢，推着其往前走，上述证据互为关联，相互印证，足以证实被告人陈华东等人强行将被害人带离房间，对被告人陈华东关于被害人是自愿离开房间出去取钱的辩解不予采信。 2．关于被害人是否自愿写欠条及欠条金额的问题。被害人陈述是陈华东写好了一张以其车子作为抵押的20000元欠条要其签名，还在他手指上涂上红色墨水后强行让其在欠条上按印；被告人罗位、张某4停、邓成海等虽未提及上述逼迫李某1按印的细节，但均供述是陈华东让李某1写了欠条，且欠条金额为20000元，与证人严某的证言相吻合。被告人陈华东供述案发后其不敢去派出所说明情况，邓成海指证陈华东事后要求其帮忙出钱私了，而且在案证据显示的欠条金额20000元明显高于被告人陈华东供述的其所输金额3000元，另结合被害人在案发后第一时间报案以及案发现场被告人张某4停、罗位等人持刀在一旁给被害人造成的恐惧心理，足以认定被害人李某1并非自愿写下欠条。对被告人陈华东关于被害人是自愿写欠条且欠条金额为2千元的辩解不予采信。 3．关于写欠条时被告人邓成海是否在现场的问题。经查，根据被害人李某1的陈述及被告人邓成海、张某4停的供述，离开案涉210房后邓成海并未乘坐李某1的汽车，其是后来与罗位联系后自行到达案涉美宜佳超市附近。但关于写欠条时其是否在场以及是否知晓欠条内容，邓成海的供述前后不一。证人严某证实被害人写欠条时案涉人员均在现场，张某4停、罗位也指证写欠条时他们和邓成海都在现场，只是均主张后他们各自与邓成海先行离开，综合现有证据虽无法确认被告人邓成海具体离开的时间，但足以认定其到达了案涉美宜佳超市并看到了被告人陈华东让李某1写欠条的事实。被告人邓成海供述其接到电话后就是抱着去捞点钱的目的，还持工具到达案涉210房，其一开始即具有非法占有他人财物的主观故意，并在后续过程中对被害人使用了暴力，亦知晓陈华东等人逼迫被害人写欠条的情况并在一旁围观，其具体离开的时间节点并影不响其行为性质的认定，且结合其在本案中所起的作用，不宜认定为从犯，对其辩护人的第2点辩护意见不予采纳。但会考虑被告人邓成海及其他共犯人在共同犯罪中的实际作用在量刑时予以综合考虑。邓成海辩护人的第3、4点辩护意见经查属实，本院予以采纳。 4．关于被告人陈华东是否构成敲诈勒索罪的问题。经查，被害人在赌博过程中出老千被识破，后被告人陈华东以被出千输掉3000多元赌资为由纠集他人持刀胁迫被害人写下20000元的欠条并开走其汽车作为抵押，被告人陈华东以被害人过错为由，以低程度暴力或胁迫的方法向被害人索要财物，让被害人基于恐惧心理写下欠条承诺事后交出财产并以车子作为抵押的行为符合敲诈勒索罪的犯罪构成。 5．关于被告人陈华东是否受到刑讯逼供的问题。被告人陈华东归案后在长安分局办案中心做了一份笔录，与之后在看守所及审查起诉阶段的笔录内容基本相同，一直供述稳定，否认犯罪。在沙头派出所仅做了一份刑事拘留的程序性笔录，前述笔录均有被告人陈华东签字按印及侦查人员的签名，取证程序合法。被告人陈华东在庭审时提出被办案人员刑讯逼供的行为，但未能提供涉嫌非法取证的人员、时间、地点、方式、内容等相关线索或者材料，且本案还有陈华东的入所健康检查表、东莞市人民医院的检查报告单等附卷为证，对被告人陈华东的辩解不予采信。 关于本案被告人龙华林、陈华东的身份问题。根据被告人龙华林、陈华东归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名起诉、审判”，以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百八十一条第一款第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人龙华林、陈华东以其自报身份予以判决。 关于本案的量刑问题。根据现行刑法规定，本案抢劫罪的法定刑为三年以上十年以下有期徒刑，并处罚金；故意伤害罪的法定刑为三年以下有期徒刑、拘役或者管制；敲诈勒索罪的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金。具体到本案中，被告人陈华东、罗某4因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法对被告人陈华东犯敲诈勒索罪、被告人罗位犯故意伤害罪、敲诈勒索罪从重处罚；在故意伤害案中，被告人罗位、邓成海、罗赟、程庶祥、桑毫故意伤害他人致一人轻伤一级，一人轻微伤，对前述五名被告人酌情从重处罚；其中被告人桑毫、程庶祥在共同犯罪中起次要或辅助作用，是从犯，依法对二被告人从轻处罚。在抢劫案中，被告人龙华林致被害人轻微伤，酌情从重处罚；已对被害人做出了赔偿，酌情还可从轻处罚。在敲诈勒索案中，被告人陈华东已对被害人李某1做出了赔偿并取得其谅解，酌情对被告人陈华东从轻处罚。被告人龙华林在侦查阶段后期及审查起诉时虽不认罪，但在庭审时对指控的事实和罪名均无异议，酌情对其从轻处罚；被告人罗赟、桑毫、罗位在侦查阶段后期、审查起诉及庭审时均认罪，依法可从轻处罚；被告人邓成海归案后如实供述犯罪事实，在庭审时虽对部分细节予以否认，但对主要犯罪事实没有异议，酌情对其从轻处罚；被告人程庶祥在侦查前期否认犯罪，在庭审时虽表示认罪但对主要犯罪事实予以否认，避重就轻，认罪态度不明显，对其不予从轻处罚。 依照《中华人民共和国刑法》第二百六十三条、第二百三十四条第一款、第二百七十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条第一款、第三款、第六十五条第一款、第六十七条第三款、第五十三条第一款之规定，判决如下： 一、被告人龙华林犯抢劫罪，判处有期徒刑三年三个月，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2020年8月6日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 二、被告人罗赟犯故意伤害罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2019年1月6日止。） 三、被告人程庶祥犯故意伤害罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2018年4月6日止。） 四、被告人桑毫犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2018年2月6日止。） 五、被告人陈华东犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月8日起至2018年11月7日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 六、被告人罗位犯故意伤害罪，判处有期徒刑二年，犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金2000元，总和刑期三年六个月，并处罚金2000元，数罪并罚，决定执行有期徒刑三年三个月，并处罚金2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2020年8月6日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 七、被告人邓成海犯故意伤害罪，判处有期徒刑一年八个月，犯敲诈勒索罪，判处有期徒刑十一个月，并处罚金1000元，总和刑期二年七个月，并处罚金1000元，数罪并罚，决定执行有期徒刑二年五个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月7日起至2019年10月6日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长余弦 人民陪审员梁焕弟 人民陪审员方燕婷 二〇一八年三月二十日 书记员邹艳芬 袁陪辇","writId":"0556e6650889d16c6524bed6c2966fd59f7","writName":"龙华林、罗赟抢劫一审刑事判决书"}
