{"ajId":"8344185c-72ea-4d2d-a9fd-48e30ec16091","ajName":"陈昱利职务侵占一案","ajjbqk":" 衡阳市蒸湘区人民检察院指控：2008年6月至2013年12月期间，被告人陈昱利利用担任湖南雁能建设集团有限公司配电工程分公司（以下简称雁能配电公司）财务部出纳之便，采用截留银行收款回单、变造银行对账单以及制作虚假的银行余额调节表等手段，私自开具现金支票和转账支票，通过转账和提现的方式侵占雁能配电公司资金8，300，716.59元。其中，转账方式侵占资金2，729，000元，提现方式侵占资金5，571，716.59元。2014年1月8日，被告人陈昱利到公安机关投案。公诉机关认为，被告人陈昱利利用职务之便，将本单位资金非法占为己有，数额巨大，应当以职务侵占罪追究其刑事责任，提请人民法院依法判处。 被告人陈昱利辩称，对公诉机关指控其犯职务侵占罪无异议，并自愿认罪。对公诉机关指控其通过转账方式侵占资金2，729，000元无异议；但对公诉机关指控其以提现方式侵占雁能配电公司资金5，571，716.59元有异议，认为数额不对，其只侵占10多万元，没有5，571，716.59元。辩护人周明提出的辩护意见是，1、对公诉机关指控的罪名无异议。对起诉书指控以提现方式侵占雁能配电公司资金5，571，716.59元有异议。鉴定意见所需检材缺失二本会计凭证，内容存在相互矛盾，该证据未达到确实充分的程度；2、被告人陈昱利有自首情节；3、认罪悔罪、积极退赃、上有老下有小需要被告人照顾。综上，恳请法庭对被告人陈昱利从轻判处。 经审理查明：2008年6月至2013年12月期间，被告人陈昱利利用其在雁能配电公司财务部担任出纳的职务便利，采用隐匿、截留银行收款回单、变造银行对账单、修改银行流水以及制作虚假的银行余额调节表等手段，私自开具现金支票和转账支票，通过转账和提现的方式占有雁能配电公司资金。2014年3月12日，经衡阳市公安局委托，湖南湘能卓信会计师事务所有限公司（以下简称卓信公司）作出司法会计鉴定意见书，认定被告人陈昱利占有雁能配电公司资金的数额总计为8，300，716.59元。具体犯罪事实如下： 1、2008年6月12日至2013年12月25日，被告人陈昱利利用其事先偷盖好印章的空白现金支票，开出124张，从雁能配电公司在中国银行衡阳市罗家井支行开户的对公账户596357353145中提取现金共计5，571，716.59元； 2、2011年9月15日至2013年4月28日，被告人陈昱利利用本公司职工雷某某身份证在中国银行罗家井支行开设存折户（账号：584657669361）为己用，从雁能配电公司上述对公账户中通过银行转账支付12笔资金至雷某某的存折户，占有雁能配电公司资金共计2，579，000元。 3、2012年9月27日，被告人陈昱利从雁能配电公司上述对公账户中通过银行转账支付1笔资金至其以汪某的名义开设的招商银行卡内（卡号：6225887340245055），占有雁能配电公司资金150，000元。 被告人陈昱利将上述占有的资金用于个人消费、投资以及借贷他人。 另查明，2014年1月8日，被告人陈昱利在雁能配电公司同事的陪同下到公安机关投案。公安机关于2014年5月至2015年1月冻结了被告人陈昱利在方正证券股份有限公司衡阳船山大道证券营业部开户的资金账户、查封了被告人陈昱利坐落在衡阳市蒸湘区蒸水大道38号钻石城房屋一套（产权证号：衡房权蒸湘区第080779＊＊号）、扣押了被告人陈昱利现金93900元和其名下的湘DJ70＊＊指南者及王某某名下（以占有雁能配电公司的资金购买）的湘A1CX＊＊途观汽车各一辆。 又查明，2015年12月3日，被告人陈昱利向公安机关申请对卓信公司作出的司法会计鉴定意见重新鉴定，同年12月28日，被告人陈昱利以经过认真考虑认为已无重新鉴定必要，申请撤回了重新鉴定。2016年2月22日，卓信公司对雁能配电公司缺失二本会计凭证书面予以说明：经对会计凭证清单明细进行分析，我们认为遗失的二本会计凭证对陈昱利利用出纳职务之便侵占公司资金事项无直接相关，不影响《司法会计鉴定意见书》中鉴定结果。 上述事实，有经庭审举证、质证的下列证据予以证实。下列证据依照法定程序收集，内容客观真实，与本案有直接关联，本院予以确认： 1、劳动合同、职工履历表、借工协议、营业执照、雁能配电公司的调查说明等书证。证明雁能配电公司的企业性质以及2008年至2013年期间被告人陈昱利系该公司出纳等事实； 2、搜查笔录、冻结、扣押决定、扣押、移交物品、文件清单以及雁能集团凭证明细表、银行转账支票、银行交易明细表、消费清单、购物发票、假银行对账单、银行余额调节表等书证。证明被告人陈昱利被公安机关扣押、查封、冻结的财产明细、非法占有资金的方法以及资金的去向等事实； 3、证人齐某某的证言。证明被告人陈昱利系雁能配电公司的出纳、负责公司资金的收入和支出、银行对账等工作、偷盖了公司财务专用章和领导私章以及和他人合伙投资开店等事实； 4、证人孙某的证言。证明其向被告人陈昱利借款258，200元购房的事实； 5、卓信公司湘能卓信鉴定［2014］001号司法会计鉴定意见书和说明。证明被告人陈昱利利用职务之便非法占有雁能配电公司资金8，300，716.59元以及缺失的二本会计凭证不影响鉴定结果的事实； 6、公安机关的到案经过说明和被告人陈昱利的供述。证明：（1）被告人陈昱利在单位同事的陪同下到公安机关投案；（2）被告人陈昱利担任雁能配电公司出纳时，偷开、私开现金支票、转账支票占有公司资金约500余万元（被告人陈昱利称这个数字自己也不敢肯定是多是少，次数越来越多，变得麻木起来．）；（3）占有的资金用于购买股票、汽车二辆、开服装店、清吧以及其他个人消费等。 被告人陈昱利的辩护人周明在庭审中提供了离婚证、新生儿出生医学记录复印件和衡阳市第一精神病医院检验科检验报告单、病历本、衡阳市精神卫生中心抑郁、焦虑自评量表等复印件，以证明被告人陈昱利离婚后独自抚养小孩以及患有轻度的精神分裂症。上述证据经庭审质证，公诉机关持有异议。本院认为，上述证据均系复印件，无法证实其真实性，且与本案事实无关联，故本院不予采信。 ","cpfxgc":"本院认为，被告人陈昱利利用担任出纳的职务便利，采用隐匿、截留银行收款回单、变造银行对账单、修改银行流水以及制作虚假的银行余额调节表等手段，私自开具现金支票和转账支票，通过转账和提现的方式非法占有雁能配电公司资金8，300，716.59元，数额巨大，其行为已构成职务侵占罪。衡阳市蒸湘区人民检察院指控被告人陈昱利犯职务侵占罪的事实清楚，证据确实、充分，指控的罪名成立。被告人陈昱利对公诉机关指控其以提现方式侵占雁能配电公司资金5，571，716.59元有异议，认为数额不对，其只侵占10多万元；辩护人周明对此亦持有异议，认为鉴定意见所需检材缺失二本会计凭证，内容存在相互矛盾，该证据未达到确实充分的程度。经查，被告人陈昱利在公安机关供述其侵占公司资金约500余万元，并称这个数字自己也不敢肯定是多是少，次数越来越多，变得麻木起来．，庭审中称以提现方式侵占资金只有10多万元，二次供述的资金数额存在明显差异，故应当以其他证据认定本案事实。卓信公司以及鉴定人员具有法定鉴定资质，鉴定材料均为雁能配电公司与本案事实有关联的原始会计凭证（对缺失的二本会计凭证卓信公司已作出不影响鉴定结果的审查说明），鉴定依据有中华人民共和国会计法、注册会计师法、公司法等法律法规，所作出的鉴定意见客观真实，被告人陈昱利曾向公安机关申请重新鉴定后又认为已无必要而撤回申请，故卓信公司的该鉴定意见可以作为本案认定被告人陈昱利侵占资金数额的事实依据。因此，被告人陈昱利及其辩护人的上述辩解和辩护意见，无事实依据，本院不予支持。被告人陈昱利在单位同事的陪同下到公安机关投案，但在庭审中未能如实供述自己的主要犯罪事实，不符合自首的法定条件，因此不构成自首。被告人陈昱利的辩护人关于被告人陈昱利有自首情节的辩护意见，于法相悖，本院不予支持。被告人陈昱利庭审中有认罪情节，且能配合公安机关退出部分赃款赃物，可依法酌情从轻处罚。被告人陈昱利的辩护人的该项辩护意见本院予以支持。为打击刑事犯罪，保护公司、企业和其他单位的财产权利不受侵犯，根据被告人陈昱利的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百七十一条第一款、第五十九条、第四十五条、第四十七条、第六十四条、《最高人民法院关于处理自首和立功若干具体问题的意见》第二条第二款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条之规定，判决如下：","pjjg":" 一、被告人陈昱利犯职务侵占罪，判处有期徒刑九年，并处没收财产五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月27日起至2024年7月26日止）。 二、责令被告人陈昱利退赔被害人湖南雁能建设集团有限公司配电工程分公司资金8，300，716.59元。 三、公安机关冻结、查封、扣押被告人陈昱利的证券资金账户中的资产、房屋、现金93900元和二辆汽车依法处理后返还被害人湖南雁能建设集团有限公司配电工程分公司（现金93900元直接返还；此项返还数额可冲抵上项退赔资金）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省衡阳市蒸湘区人民法院 刑事判决书 （2016）湘0408刑初50号 公诉机关湖南省衡阳市蒸湘区人民检察院。 被告人陈昱利，女，1979年2月9日出生，汉族，大专文化，湖南省双峰县人，原湖南雁能建设集团有限公司配电工程分公司财务部出纳。2015年7月27日因涉嫌犯职务侵占罪被衡阳市公安局刑事拘留；同年8月29日因涉嫌犯挪用资金罪经衡阳市人民检察院批准由衡阳市公安局执行逮捕。现羁押于衡阳市女子看守所。 辩护人周明，湖南天戈律师事务所律师。 衡阳市蒸湘区人民检察院以衡蒸检公诉刑诉［2016］51号起诉书指控被告人陈昱利犯职务侵占罪，于2016年3月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。衡阳市蒸湘区人民检察院指派检察员廖雪森、唐聪出庭支持公诉，被告人陈昱利及其辩护人周明到庭参加诉讼。现已审理终结。 衡阳市蒸湘区人民检察院指控：2008年6月至2013年12月期间，被告人陈昱利利用担任湖南雁能建设集团有限公司配电工程分公司（以下简称雁能配电公司）财务部出纳之便，采用截留银行收款回单、变造银行对账单以及制作虚假的银行余额调节表等手段，私自开具现金支票和转账支票，通过转账和提现的方式侵占雁能配电公司资金8，300，716.59元。其中，转账方式侵占资金2，729，000元，提现方式侵占资金5，571，716.59元。2014年1月8日，被告人陈昱利到公安机关投案。公诉机关认为，被告人陈昱利利用职务之便，将本单位资金非法占为己有，数额巨大，应当以职务侵占罪追究其刑事责任，提请人民法院依法判处。 被告人陈昱利辩称，对公诉机关指控其犯职务侵占罪无异议，并自愿认罪。对公诉机关指控其通过转账方式侵占资金2，729，000元无异议；但对公诉机关指控其以提现方式侵占雁能配电公司资金5，571，716.59元有异议，认为数额不对，其只侵占10多万元，没有5，571，716.59元。辩护人周明提出的辩护意见是，1、对公诉机关指控的罪名无异议。对起诉书指控以提现方式侵占雁能配电公司资金5，571，716.59元有异议。鉴定意见所需检材缺失二本会计凭证，内容存在相互矛盾，该证据未达到确实充分的程度；2、被告人陈昱利有自首情节；3、认罪悔罪、积极退赃、上有老下有小需要被告人照顾。综上，恳请法庭对被告人陈昱利从轻判处。 经审理查明：2008年6月至2013年12月期间，被告人陈昱利利用其在雁能配电公司财务部担任出纳的职务便利，采用隐匿、截留银行收款回单、变造银行对账单、修改银行流水以及制作虚假的银行余额调节表等手段，私自开具现金支票和转账支票，通过转账和提现的方式占有雁能配电公司资金。2014年3月12日，经衡阳市公安局委托，湖南湘能卓信会计师事务所有限公司（以下简称卓信公司）作出司法会计鉴定意见书，认定被告人陈昱利占有雁能配电公司资金的数额总计为8，300，716.59元。具体犯罪事实如下： 1、2008年6月12日至2013年12月25日，被告人陈昱利利用其事先偷盖好印章的空白现金支票，开出124张，从雁能配电公司在中国银行衡阳市罗家井支行开户的对公账户596357353145中提取现金共计5，571，716.59元； 2、2011年9月15日至2013年4月28日，被告人陈昱利利用本公司职工雷某某身份证在中国银行罗家井支行开设存折户（账号：584657669361）为己用，从雁能配电公司上述对公账户中通过银行转账支付12笔资金至雷某某的存折户，占有雁能配电公司资金共计2，579，000元。 3、2012年9月27日，被告人陈昱利从雁能配电公司上述对公账户中通过银行转账支付1笔资金至其以汪某的名义开设的招商银行卡内（卡号：6225887340245055），占有雁能配电公司资金150，000元。 被告人陈昱利将上述占有的资金用于个人消费、投资以及借贷他人。 另查明，2014年1月8日，被告人陈昱利在雁能配电公司同事的陪同下到公安机关投案。公安机关于2014年5月至2015年1月冻结了被告人陈昱利在方正证券股份有限公司衡阳船山大道证券营业部开户的资金账户、查封了被告人陈昱利坐落在衡阳市蒸湘区蒸水大道38号钻石城房屋一套（产权证号：衡房权蒸湘区第080779＊＊号）、扣押了被告人陈昱利现金93900元和其名下的湘DJ70＊＊指南者及王某某名下（以占有雁能配电公司的资金购买）的湘A1CX＊＊途观汽车各一辆。 又查明，2015年12月3日，被告人陈昱利向公安机关申请对卓信公司作出的司法会计鉴定意见重新鉴定，同年12月28日，被告人陈昱利以经过认真考虑认为已无重新鉴定必要，申请撤回了重新鉴定。2016年2月22日，卓信公司对雁能配电公司缺失二本会计凭证书面予以说明：经对会计凭证清单明细进行分析，我们认为遗失的二本会计凭证对陈昱利利用出纳职务之便侵占公司资金事项无直接相关，不影响《司法会计鉴定意见书》中鉴定结果。 上述事实，有经庭审举证、质证的下列证据予以证实。下列证据依照法定程序收集，内容客观真实，与本案有直接关联，本院予以确认： 1、劳动合同、职工履历表、借工协议、营业执照、雁能配电公司的调查说明等书证。证明雁能配电公司的企业性质以及2008年至2013年期间被告人陈昱利系该公司出纳等事实； 2、搜查笔录、冻结、扣押决定、扣押、移交物品、文件清单以及雁能集团凭证明细表、银行转账支票、银行交易明细表、消费清单、购物发票、假银行对账单、银行余额调节表等书证。证明被告人陈昱利被公安机关扣押、查封、冻结的财产明细、非法占有资金的方法以及资金的去向等事实； 3、证人齐某某的证言。证明被告人陈昱利系雁能配电公司的出纳、负责公司资金的收入和支出、银行对账等工作、偷盖了公司财务专用章和领导私章以及和他人合伙投资开店等事实； 4、证人孙某的证言。证明其向被告人陈昱利借款258，200元购房的事实； 5、卓信公司湘能卓信鉴定［2014］001号司法会计鉴定意见书和说明。证明被告人陈昱利利用职务之便非法占有雁能配电公司资金8，300，716.59元以及缺失的二本会计凭证不影响鉴定结果的事实； 6、公安机关的到案经过说明和被告人陈昱利的供述。证明：（1）被告人陈昱利在单位同事的陪同下到公安机关投案；（2）被告人陈昱利担任雁能配电公司出纳时，偷开、私开现金支票、转账支票占有公司资金约500余万元（被告人陈昱利称这个数字自己也不敢肯定是多是少，次数越来越多，变得麻木起来．）；（3）占有的资金用于购买股票、汽车二辆、开服装店、清吧以及其他个人消费等。 被告人陈昱利的辩护人周明在庭审中提供了离婚证、新生儿出生医学记录复印件和衡阳市第一精神病医院检验科检验报告单、病历本、衡阳市精神卫生中心抑郁、焦虑自评量表等复印件，以证明被告人陈昱利离婚后独自抚养小孩以及患有轻度的精神分裂症。上述证据经庭审质证，公诉机关持有异议。本院认为，上述证据均系复印件，无法证实其真实性，且与本案事实无关联，故本院不予采信。 本院认为，被告人陈昱利利用担任出纳的职务便利，采用隐匿、截留银行收款回单、变造银行对账单、修改银行流水以及制作虚假的银行余额调节表等手段，私自开具现金支票和转账支票，通过转账和提现的方式非法占有雁能配电公司资金8，300，716.59元，数额巨大，其行为已构成职务侵占罪。衡阳市蒸湘区人民检察院指控被告人陈昱利犯职务侵占罪的事实清楚，证据确实、充分，指控的罪名成立。被告人陈昱利对公诉机关指控其以提现方式侵占雁能配电公司资金5，571，716.59元有异议，认为数额不对，其只侵占10多万元；辩护人周明对此亦持有异议，认为鉴定意见所需检材缺失二本会计凭证，内容存在相互矛盾，该证据未达到确实充分的程度。经查，被告人陈昱利在公安机关供述其侵占公司资金约500余万元，并称这个数字自己也不敢肯定是多是少，次数越来越多，变得麻木起来．，庭审中称以提现方式侵占资金只有10多万元，二次供述的资金数额存在明显差异，故应当以其他证据认定本案事实。卓信公司以及鉴定人员具有法定鉴定资质，鉴定材料均为雁能配电公司与本案事实有关联的原始会计凭证（对缺失的二本会计凭证卓信公司已作出不影响鉴定结果的审查说明），鉴定依据有中华人民共和国会计法、注册会计师法、公司法等法律法规，所作出的鉴定意见客观真实，被告人陈昱利曾向公安机关申请重新鉴定后又认为已无必要而撤回申请，故卓信公司的该鉴定意见可以作为本案认定被告人陈昱利侵占资金数额的事实依据。因此，被告人陈昱利及其辩护人的上述辩解和辩护意见，无事实依据，本院不予支持。被告人陈昱利在单位同事的陪同下到公安机关投案，但在庭审中未能如实供述自己的主要犯罪事实，不符合自首的法定条件，因此不构成自首。被告人陈昱利的辩护人关于被告人陈昱利有自首情节的辩护意见，于法相悖，本院不予支持。被告人陈昱利庭审中有认罪情节，且能配合公安机关退出部分赃款赃物，可依法酌情从轻处罚。被告人陈昱利的辩护人的该项辩护意见本院予以支持。为打击刑事犯罪，保护公司、企业和其他单位的财产权利不受侵犯，根据被告人陈昱利的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百七十一条第一款、第五十九条、第四十五条、第四十七条、第六十四条、《最高人民法院关于处理自首和立功若干具体问题的意见》第二条第二款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条之规定，判决如下： 一、被告人陈昱利犯职务侵占罪，判处有期徒刑九年，并处没收财产五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月27日起至2024年7月26日止）。 二、责令被告人陈昱利退赔被害人湖南雁能建设集团有限公司配电工程分公司资金8，300，716.59元。 三、公安机关冻结、查封、扣押被告人陈昱利的证券资金账户中的资产、房屋、现金93900元和二辆汽车依法处理后返还被害人湖南雁能建设集团有限公司配电工程分公司（现金93900元直接返还；此项返还数额可冲抵上项退赔资金）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许斌 审判员曾佑荣 人民陪审员蒋海燕 二〇一六年四月二十八日 代理书记员夏欣 《中华人民共和国刑法》 第二百七十一条第一款公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第五十五条第一款剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于处理自首和立功若干具体问题的意见》 第二条第二款犯罪嫌疑人多次实施同种罪行的，应当综合考虑已交代的犯罪事实与未交代的犯罪事实的危害程度，决定是否认定为如实供述主要犯罪事实。虽然投案后没有交代全部犯罪事实，但如实交代的犯罪情节重于未交代的犯罪情节，或者如实交代的犯罪数额多于未交代的犯罪数额，一般应认定为如实供述自己的主要犯罪事实。无法区分已交代的与未交代的犯罪情节的严重程度，或者已交代的犯罪数额与未交代的犯罪数额相当，一般不认定为如实供述自己的主要犯罪事实。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十一条第一款刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的数额较大数额巨大的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第三百六十五条对查封、扣押、冻结的财物及其孳息，应当在判决书中写明名称、金额、数量、存放地点及其处理方式等。涉案财物较多，不宜在判决主文中详细列明的，可以附清单。 涉案财物未随案移送的，应当在判决书中写明，并写明由查封、扣押、冻结机关负责处理。","writId":"0581520b209275631f4e1f332ad3db81588","writName":"陈昱利职务侵占一审刑事判决书"}
