{"ajId":"6e8c6e48-d5f8-45dc-a214-30980ad07c5a","ajName":"徐某甲犯非法拘禁罪、开设赌场罪吴某、乐某犯开设赌场罪一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 一、非法拘禁罪 被告人徐某甲与陶某之间存在债权债务关系。2012年4月4日下午，被告人徐某甲为了催讨债务，与陶某相约在慈溪市古塘街道鼎盛足浴店谈判。被告人徐某甲遂纠集徐某丙、崔某品（均已判刑），并通过崔某品纠集孟某（已判刑）、崔某均（另案处理）等人赶至鼎盛足浴店。后陶某以商谈企业事务等为由分别打电话约徐某乙、许某、丁某、何某前来，被告人徐某甲以商谈其与陶某的债务为由，打电话约陈某乙前来，并让上述人员至鼎盛足浴店。当日晚上8点左右，丁某、徐某乙及徐某乙的朋友陈某甲、何某、陈某乙、许某等人先后至鼎盛足浴店二楼一包厢内。在该包厢内及走廊上，被告人徐某甲及后赶至的“许某松”（另案处理）等人，向陶某催讨债务，见陶某不偿还，将陶某、许某、徐某乙、陈某乙、丁某、何某、陈某甲限制在该足浴店内。被告人徐某甲采用言语威胁方式，并指使崔某品、孟某及“许某松”等人殴打陶某、许某及前来拆劝的徐某乙等人，逼迫许某在徐某丙抄写的一份“情况说明”上签字，逼迫许某、徐某乙、陈某甲在陶某、陆某甲签署的借条上作为担保人签名。至次日凌晨4时许，在许某等人签名后才罢休。 2014年始，被告人徐某甲为讨要债务，至慈溪市人民法院，通过民事诉讼、申请保全等方式，起诉许某、徐某乙、何某、陈某甲等人，并使法院对许某、陈某甲做出证据保全的决定。后因发现疑问，慈溪市人民法院移交慈溪市公安局处理。 二、开设赌场罪 2012年3月至12月期间，被告人徐某甲、吴某为牟取非法利益，合伙在慈溪市三江公寓租房内，从被告人乐某及“良哥哥”（另案处理）等上家处，获取百家乐赌博账号、密码，后提供给参赌人员陈某丁、楼某清、王某、张某等人使用，并赚取洗码额的千分之七至千分之九的返点。其中，被告人徐某甲负责出资、结算等，被告人吴某负责招揽赌客等。期间，被告人徐某甲、吴某共计接受投注500万余元，共计获利4万余元，其中被告人吴某实际分得0.25万余元；被告人乐某共计接受投注300万余元，非法获利0.5万余元。 到案后，被告人吴某如实供述了上述事实。2015年6月28日，被告人乐某至慈溪市公安局古塘派出所投案，并如实供述了上述事实。 为证明上述事实，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人徐某甲伙同他人采用言语威胁、殴打等方法，非法限制公民人身自由，其行为已构成非法拘禁罪；被告人徐某甲、吴某、乐某为牟取非法利益，利用网络百家乐开设赌场，其中被告人徐某甲、吴某系情节严重，其行为均已构成开设赌场罪。被告人乐某有自首情节，被告人吴某到案后如实供述了自己的罪行。被告人徐某甲一人犯二罪。提请本院依照《中华人民共和国刑法》第二百三十八条第一款、第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十九条之规定，予以惩处。 被告人徐某甲、吴某、乐某对起诉书指控的基本犯罪事实及罪名均无异议。 辩护人叶明、郑吉薇对起诉书指控被告人徐某甲犯非法拘禁罪、开设赌场罪的基本犯罪事实及罪名均无异议。其认为，被告人徐某甲主动到案，且在庭审中如实供述了自己的罪行，应当认定有自首情节。被告人徐某甲所参与的非法拘禁犯罪系被告人徐某甲索债行为不当引起的，是被害人陶某借款后违约不还款存在严重过错的情况下发生的一起民转刑的案件，陶某长期欠债不还且纠集多名案外人到场是导致事态扩大的主要原因。本案非法拘禁的时间短，限制人身自由的行为有一定的限度，且未对被害人造成实质性的人身伤害。被告人徐某甲等人所参与的开设赌场犯罪，开设赌场时间短，参赌人员少，获利少，社会危害性相对较小。起诉书指控被告人徐某甲等人获利为人民币4万余元，由于本案发生在2012年，客观上无法获得确切的犯罪及获利数额，请求法庭在三年以下量刑。被告人徐某甲悔罪态度好，可酌情从轻处罚。综上，请求法庭对被告人徐某甲减轻处罚。 辩护人胡亚飞对起诉书指控被告人吴某犯开设赌场罪的基本犯罪事实及罪名均无异议。其认为，被告人吴某实际获利仅为人民币2500元，且愿意退赔违法所得及缴纳罚金。被告人吴某无犯罪前科，到案后如实供述了自己的罪行。综上，请求法庭对被告人吴某从轻处罚。 经审理查明： 一、非法拘禁事实 被告人徐某甲与陶某之间存在债权债务关系。2012年4月4日下午，被告人徐某甲为了催讨债务，与陶某相约在慈溪市古塘街道鼎盛足浴店谈判。被告人徐某甲遂纠集徐某丙、崔某品（均已判刑），并通过崔某品纠集孟某（已判刑）、崔某均（另案处理）等人赶至鼎盛足浴店。后陶某以商谈企业事务等为由分别打电话约徐某乙、许某、丁某、何某前来，被告人徐某甲以商谈其与陶某的债务为由，打电话约陈某乙前来，并让上述人员至鼎盛足浴店。当日晚上8点左右，丁某、徐某乙及徐某乙的朋友陈某甲、何某、陈某乙、许某等人先后至鼎盛足浴店二楼一包厢内。在该包厢内及走廊上，被告人徐某甲等人向陶某催讨债务，见陶某不偿还，将陶某、许某、徐某乙、陈某乙、丁某、何某、陈某甲限制在该足浴店内。被告人徐某甲用语言进行威胁，在被告人徐某甲等人的指使下，崔某品等人殴打陶某、许某等人及前来拆劝的徐某乙等人，逼迫许某在徐某丙抄写的一份“情况说明”上签字，逼迫许某、徐某乙、陈某甲在陶某、陆某甲签署的借条上作为担保人签名。至次日凌晨4时许，在许某等人签名后才罢休。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1．被害人许某的陈述笔录，证实：2012年4月4日晚，其被陶某叫到古塘街道鼎盛足浴店，后被被告人徐某甲等人拘禁、威胁、殴打，并被迫在一份“情况说明”及借条上签名等事实经过。 2．被害人陶某的陈述笔录，证实：其欠徐某甲钱财。2012年4月4日，徐某甲约其出来谈还债的事情，并让其叫人做证明，证明其向他借钱了。当时徐某甲打电话称因为债务问题，让其等人出来碰面，其同意了。于是徐某甲约其在鼎盛足浴店见面，见面后，徐某甲和“阿迪”将其带到二楼的一个房间。到下午3点左右，徐某甲提出让其叫几个证人过来。其说不用的，徐某甲一定要让其叫人来，并不让其离开房间。下午3时30分许，其实在没有办法了，只好叫了其三个朋友来。大约晚上8点半左右，其三个朋友（许某、何某、徐某乙）和一个叫陈某甲的人到了，大家坐下来谈其的债务问题，一直到了10点左右的样子，徐某甲就开始拍桌和在言语上威胁其，让其还债，并让其几个朋友做证明人，表示其确实是欠徐某甲债务的。到了次日凌晨，徐某甲就不耐烦了，到走廊上叫了五六个外地人动手打其，其就想跑，他们连拉带踹的将其打到走廊里，而其几个朋友看到其被打了，就想过来劝架，其中其看到其朋友许某在劝架的过程中也被打了。其的脸部、背部、头部、腹部都被打了，流出了鼻血，整个人都站不起来，只能卷缩在地上。其等人被打之后，徐某甲就要求许某在他写好的“情况说明”上签字，并表示不用偿还债务，仅仅需要做个证明就好了，不然的话就动手继续打。许某被逼无奈就签字了。徐某甲又拿出其的欠条，要求其在场的几个朋友在上面签担保人的名字。最后，其几个朋友在徐某甲的威胁下在欠条上也签字了。签完之后其等人就离开了。在其等人离开之前，徐某甲还威胁其不许把事情讲出去，否则不让其等人好看等事实经过。 3．证人徐某乙、陈某甲、何某、陈某乙、丁某的证言笔录，分别证实其于2012年4月4日与陶某、许某一起被被告人徐某甲等人限制人身自由，并证实陶某、许某还被殴打、威胁，最后在“情况说明”及借条上签名的事实经过。 4．证人钟某的证言笔录，证实：2012年4月或者5月的一天晚上22时或者23时左右，其通过监控录像发现在一楼大厅和二楼走廊都有十多个外地人。十多分钟后，看到二楼走廊有十多个人在打几个人。其通过对讲机呼叫大厅领班，叫他们去阻止。十多分钟后，其发现人还在的，但是没有殴打了。次日，其听说该事是因为债务问题引起的。 5．证人杜某的证言笔录，证实：2012年4月初的时候，其在新城大道鼎盛足浴店上班，其听到二楼208包厢内有人来讨债，在二楼和一楼大厅内一共有好几十个人，从下午一点左右到第二天凌晨一二点钟的时候才离开。 6．证人陈某丙的证言笔录，证实：其与徐某甲、陶某均是认识的，陶某先后向徐某甲借了好几百万元的钱，都是在2011年左右借的。2011年的夏天，徐某甲和他的朋友“阿迪”到其厂内来找其，说陶某向他借款了，让其做个担保。其认为陶某是有还款能力的，所以签了担保人。 7．证人崔某均的证言笔录，证实：2012年清明节的下午2点或者3点左右，崔某品打电话叫其一起去办点事，其答应了。崔某品开车带上了其，而后一起到国际大酒店旁边的足浴店停车场。在那里，崔某品去见了他老板，然后崔某品又叫来了“宝哥”等三个人。当时其过去就是为了替崔某品的老板讨债看车的，之后其就坐在车子里看车。到了第二天凌晨的时候，崔某品上楼去了。过了很长时间，崔某品下来对其说他在楼上帮老板打了欠债的人的巴掌，老板给了他1000元钱，崔某品给了其100元。之后，其等人又在车上坐了半个小时左右，崔某品的老板他们下楼了，其就跟着崔某品去吃夜宵。 8．同案犯崔某品、徐某丙、孟某的供述笔录，均对其伙同被告人徐某甲等人实施非法拘禁的犯罪事实供认不讳。 9．辨认笔录及照片，证实：被害人、证人、被告人徐某甲及其同案犯之间进行了相互辨认。 10．银行卡取款业务回单，证实2012年7月19日，卢某伟转账90万元给徐某甲的情况。 11．情况说明，证实：2012年4月5日，许某、何某及被告人徐某甲等人在情况说明上签字，说明被害人陶某合计欠被告人徐某甲的钱款情况。 12．银行往来账目，证实证人陆某甲银行账户于2011年7月3日至2011年12月26日转入被告人徐某甲账户款项的情况。 13．民事诉讼相关材料、调查令，证实被告人徐某甲以许某等人签署担保人的借条等作为证据提起民事诉讼等相关事实。 14．同案犯刑事判决书，证实同案犯徐某丙、崔某品、孟某因伙同被告人徐某甲实施非法拘禁犯罪被本院判刑的事实。 15．被告人徐某甲的供述笔录及当庭供述，证实：被告人徐某甲于2015年3月11日主动到宁波市人民检察院投案，但是其在接受讯问时未如实供述其犯罪事实。在庭审中，被告人徐某甲当庭表示对起诉书指控其犯非法拘禁罪的基本犯罪事实及罪名均无异议，但因为时间久远，具体的经过已经记不清了。 二、开设赌场事实 2012年3月至12月期间，被告人徐某甲、吴某、乐某在慈溪市新江路三江公寓租赁房屋并从事百家乐赌博活动。被告人乐某从上家处获取百家乐赌博账号、密码，后提供给被告人徐某甲、吴某使用，从中赚取洗码额的千分之一至千分之三的返点；被告人徐某甲、吴某合伙从被告人乐某及“良哥哥”（另案处理）等上家处，获取百家乐赌博账号、密码，后提供给参赌人员陈某丁、楼某清、王某、张某等人使用，从中赚取洗码额的千分之七至千分之九的返点。其中，被告人徐某甲负责出资、结算等，被告人吴某负责招揽赌客等。期间，被告人徐某甲、吴某共计接受投注人民币500万余元，共计获利人民币4万余元，其中被告人吴某实际分得人民币0.25万余元；被告人乐某共计接受投注人民币300万余元，非法获利人民币0.5万余元。 到案后，被告人吴某如实供述了上述事实。2015年6月28日，被告人乐某至慈溪市公安局古塘派出所投案，并如实供述了上述事实。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1．证人楼某清的证言笔录，证实：其听说徐某甲在摆百家乐盘子，他这个人比较有实力，可以欠债，钱不够还可以向他“吃炮”，其就向他要了一个5万元的盘子赌博。一天的时间，其就把5万元给输掉了，加起来有30万元左右的投注额等事实。 2．证人陈某丁的证言笔录，证实：2012年10月，徐某甲先后给其二个盘子，其都输掉了，第一次输掉1万元，第二次输掉1万元或者1.5万元。二次投注额总共有70万元左右等事实。 3．证人王某的证言笔录，证实：2012年6月或者7月的时候，其知道徐某甲在浒山新江路的三江公寓租了一间房间专门用来打百家乐赌博，从中获利。其有时间就到徐某甲租房去打百家乐，期间有输有赢，其合计输掉15万元多，总的投注额有150万元。其打的时候，一起打的有七八个人，叫得出名字的有“三江阿清”（指楼某清）、“呛蟹阿孟”、陈某丁等人，另外被告人吴某、“阿迪”（指徐某丙）等人也经常在旁边的。其知道陈某丁也在徐某甲的地方打过百家乐，徐某甲还把陈某丁的项链、手表拿去作为了赌资。吴某与徐某甲一起在三江公寓租了房子，她是与徐某甲一起搞百家乐的。徐某甲的盘子是从“阿校”（指被告人乐某）地方拿的。 4．证人陆某乙的证言笔录，证实：其知道徐某甲开了宾馆房间及租了房子搞百家乐做庄，供其他人赌博。期间，徐某甲还让其割百家乐盘子给那些赌博的人。其知道徐某甲搞赌场是从2012年7月或者8月开始的。徐某甲搞百家乐有二种方法，其中一种就是通过百家乐的管理账号分割出会员账号，再把会员账号给赌客进行赌博，另外一种就是让赌客在他开的房间或者租房内打现金码，现场结算。吴某经常与徐某甲在一起，她帮徐某甲把赌客叫来的。 5．证人张某的证言笔录，证实：其认识吴某的，后来吴某和徐某甲一起搞百家乐赌博了，他们从别人的地方拿来百家乐盘子，供其等人进行赌博。其在2012年7月或者8月的时候到吴某在三江公寓的租房内打过二三次现金码，大约输掉了1万元左右。 6．证人童某的证言笔录，证实：2012年4月28日至2012年7月27日，其将浒山街道新江路三江公寓一房间租给吴某。2012年7月28日至2012年10月27日，其将三江公寓一房间租给徐某甲。2012年6月30日至2012年9月15日，乐某租了三江公寓一房间。在2012年，周杏娟也租赁了三江公寓的房间。其与租客是签订了租房协议的。 7．证人徐某丙证言笔录，证实：2012年5月或者6月，徐某甲在三江公寓租了一个房间，摆放了一台台式电脑，提供给赌客进行百家乐赌博。其看见的赌客有“阿群”、“建平”、“玉清”、“小红”等人，其看见的赌客每天有十几个人或者二十几个人，但是有些人其叫不出名字。其看到的人都是在打现金码的，他们是通过“娟芬”叫来的。 8．证人孟某的证言笔录，证实其看到徐某甲的租房内有人在打百家乐的事实。 9．租房协议，证实童某与吴某、徐某甲、周某娟、乐某签订租房协议的时间、租赁房屋的地址等相关事实。 10．辨认笔录及照片，证实：被告人、证人之间进行了相互辨认。 11．情况说明，证实：2015年3月11日，被告人徐某甲至宁波市人民检察院投案。 12．抓获经过，证实：2015年5月28日，慈溪市公安局抓获被告人吴某。 13．到案经过，证实：2015年6月28日，被告人乐某到慈溪市公安局投案自首。 14．身份证明，证实被告人徐某甲、吴某、乐某的身份情况。 15．被告人吴某的供述笔录，供认：2012年其认识了徐某甲，到2012年5月或者6月，其认识了“良哥哥”。“良哥哥”是百家乐做庄的，其与徐某甲商量从“良哥哥”处拿来百家乐盘子，供赌客赌博，“良哥哥”答应给其二人洗码千分之九的点。为了搞这个百家乐赌博，徐某甲还在新江路的三江公寓租了一间房子，房间里放了一台电脑，专门用来打百家乐赌博。后来其又认识了“阿姚”（指被告人乐某），也向他拿盘子赌博了，他给其二人的返点是千分之七。百家乐的本金由徐某甲出，徐某甲答应给其二个点的好处费，因为“良哥哥”、“阿姚”及赌客等人都是其叫来的，比如“建平”、“三国阿清”、“小红”、“琴书”等人。他们中有人是拿了盘子自己打的，有人打的是现金码。就其知道的人，接受投注额总计500万元是有的，另外徐某甲私下接受了多少其不清楚。其知道返点下来一共获利有4万元左右的钱，至于徐某甲有无其他获利其不清楚。其分到了2500元，徐某甲没有把全部的钱给其。这样一直到2012年年底结束，因为其叫来的人没有钱了，徐某甲就和“杏娟”一起去搞百家乐了。 16．被告人乐某的供述笔录，供认：2012年5月或者6月的时候，具体时间其也记不清了，其在新江路的三江公寓租了一间房间，平时用来打打百家乐或者是麻将。后来其认识的吴某也在三江公寓租了房间，她介绍徐某甲到其地方来，他们二人一起搞百家乐赌博，向其拿盘子进行赌博。其说好给徐某甲、吴某的返点是千分之七到千分之九，其从上家拿来是千分之十。徐某甲是老板，他向其拿盘子不要支付现金的，吴某向其拿盘子的时候要支付现金的。他们二人在其这儿总的投注额有300万元，其合计获利5000元钱。 17．被告人徐某甲的当庭供述，对起诉书指控的犯罪事实供认不讳。 针对辩护人叶明、郑吉薇辩护意见的综合分析。 关于被告人徐某甲是否有自首情节的认定问题。经审理认为，被告人徐某甲于2015年3月11日主动至宁波市人民检察院投案后，并没有认为其行为已经构成犯罪，在公安侦查人员多次对其讯问时，未如实供述自己的罪行。在庭审过程中，被告人徐某甲对起诉书指控的基本犯罪事实及罪名均无异议，应当认定其当庭自愿认罪，不能认定其有自首情节。辩护人叶明、郑吉薇的相关辩护意见，不予采纳。 关于起诉书指控的被告人徐某甲、吴某开设赌场犯罪事实的认定问题。经审理认为，被告人徐某甲、吴某共同开设赌场，合计违法所得人民币4万元以上，该事实有被告人吴某、乐某的供述及相关证人证言所证实，足以认定。按照相关司法解释的规定，应当认定为情节严重。辩护人叶明、郑吉薇的相关辩护意见不符事实和法律，不予采纳。 ","cpfxgc":"本院认为，被告人徐某甲伙同他人非法拘禁他人，且有殴打情节，其行为已构成非法拘禁罪；被告人徐某甲、吴某、乐某利用网络百家乐形式开设赌场，从中渔利，其中被告人徐某甲、吴某系情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立。被告人乐某有自首情节，依法从轻处罚。被告人吴某到案后如实供述了自己的罪行，依法从轻处罚。被告人徐某甲当庭自愿认罪，酌情从轻处罚。辩护人叶明、郑吉薇、胡亚飞相关合理辩护意见，予以采纳。被告人徐某甲一人犯二罪，依法实行数罪并罚。根据被告人乐某的犯罪情节和悔罪表现，依法可以适用缓刑。被告人徐某甲、吴某、乐某的违法所得，依法予以追缴。据此，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某甲犯非法拘禁罪，判处有期徒刑十个月；犯开设赌场罪，判处有期徒刑三年三个月，并处罚金人民币四万元。二罪并罚，决定执行有期徒刑三年八个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月11日起至2018年11月10日止。并处的罚金限本判决生效后一个月内缴纳本院。） 二、被告人吴某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月28日起至2018年5月27日止。并处的罚金限本判决生效后一个月内缴纳本院。） 三、被告人乐某犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万五千元。 （缓刑考验期限，从判决确定之日起计算。并处的罚金限本判决生效后一个月内缴纳本院。） 四、被告人徐某甲、吴某共同违法所得人民币四万元；被告人乐某违法所得人民币五千元，继续予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省慈溪市人民法院 刑事判决书 （2015）甬慈刑初字第1476号 公诉机关浙江省慈溪市人民检察院。 被告人徐某甲，农民。因涉嫌犯非法拘禁罪于2015年3月11日到案，同日被慈溪市公安局刑事拘留，同年4月16日被依法逮捕。现羁押于慈溪市看守所。 辩护人叶明、郑吉薇，浙江和义观达律师事务所律师。 被告人吴某，农民。因涉嫌犯开设赌场罪于2015年5月28日被慈溪市公安局刑事拘留，同年7月3日被依法逮捕。现羁押于慈溪市看守所。 辩护人胡亚飞，浙江慈甬律师事务所律师。 辩护人徐丹丹，浙江慈甬律师事务所律师（未到庭）。 被告人乐某，农民。因涉嫌犯开设赌场罪于2015年6月28日到案，同月29日被慈溪市公安局取保候审。 浙江省慈溪市人民检察院以慈检公诉刑诉（2015）1321号起诉书指控被告人徐某甲犯非法拘禁罪、开设赌场罪；被告人吴某、乐某犯开设赌场罪，于2015年8月24日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院指派检察员贺刚飞出庭支持公诉，被告人徐某甲、吴某、乐某及辩护人叶明、郑吉薇、胡亚飞到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 一、非法拘禁罪 被告人徐某甲与陶某之间存在债权债务关系。2012年4月4日下午，被告人徐某甲为了催讨债务，与陶某相约在慈溪市古塘街道鼎盛足浴店谈判。被告人徐某甲遂纠集徐某丙、崔某品（均已判刑），并通过崔某品纠集孟某（已判刑）、崔某均（另案处理）等人赶至鼎盛足浴店。后陶某以商谈企业事务等为由分别打电话约徐某乙、许某、丁某、何某前来，被告人徐某甲以商谈其与陶某的债务为由，打电话约陈某乙前来，并让上述人员至鼎盛足浴店。当日晚上8点左右，丁某、徐某乙及徐某乙的朋友陈某甲、何某、陈某乙、许某等人先后至鼎盛足浴店二楼一包厢内。在该包厢内及走廊上，被告人徐某甲及后赶至的“许某松”（另案处理）等人，向陶某催讨债务，见陶某不偿还，将陶某、许某、徐某乙、陈某乙、丁某、何某、陈某甲限制在该足浴店内。被告人徐某甲采用言语威胁方式，并指使崔某品、孟某及“许某松”等人殴打陶某、许某及前来拆劝的徐某乙等人，逼迫许某在徐某丙抄写的一份“情况说明”上签字，逼迫许某、徐某乙、陈某甲在陶某、陆某甲签署的借条上作为担保人签名。至次日凌晨4时许，在许某等人签名后才罢休。 2014年始，被告人徐某甲为讨要债务，至慈溪市人民法院，通过民事诉讼、申请保全等方式，起诉许某、徐某乙、何某、陈某甲等人，并使法院对许某、陈某甲做出证据保全的决定。后因发现疑问，慈溪市人民法院移交慈溪市公安局处理。 二、开设赌场罪 2012年3月至12月期间，被告人徐某甲、吴某为牟取非法利益，合伙在慈溪市三江公寓租房内，从被告人乐某及“良哥哥”（另案处理）等上家处，获取百家乐赌博账号、密码，后提供给参赌人员陈某丁、楼某清、王某、张某等人使用，并赚取洗码额的千分之七至千分之九的返点。其中，被告人徐某甲负责出资、结算等，被告人吴某负责招揽赌客等。期间，被告人徐某甲、吴某共计接受投注500万余元，共计获利4万余元，其中被告人吴某实际分得0.25万余元；被告人乐某共计接受投注300万余元，非法获利0.5万余元。 到案后，被告人吴某如实供述了上述事实。2015年6月28日，被告人乐某至慈溪市公安局古塘派出所投案，并如实供述了上述事实。 为证明上述事实，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人徐某甲伙同他人采用言语威胁、殴打等方法，非法限制公民人身自由，其行为已构成非法拘禁罪；被告人徐某甲、吴某、乐某为牟取非法利益，利用网络百家乐开设赌场，其中被告人徐某甲、吴某系情节严重，其行为均已构成开设赌场罪。被告人乐某有自首情节，被告人吴某到案后如实供述了自己的罪行。被告人徐某甲一人犯二罪。提请本院依照《中华人民共和国刑法》第二百三十八条第一款、第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十九条之规定，予以惩处。 被告人徐某甲、吴某、乐某对起诉书指控的基本犯罪事实及罪名均无异议。 辩护人叶明、郑吉薇对起诉书指控被告人徐某甲犯非法拘禁罪、开设赌场罪的基本犯罪事实及罪名均无异议。其认为，被告人徐某甲主动到案，且在庭审中如实供述了自己的罪行，应当认定有自首情节。被告人徐某甲所参与的非法拘禁犯罪系被告人徐某甲索债行为不当引起的，是被害人陶某借款后违约不还款存在严重过错的情况下发生的一起民转刑的案件，陶某长期欠债不还且纠集多名案外人到场是导致事态扩大的主要原因。本案非法拘禁的时间短，限制人身自由的行为有一定的限度，且未对被害人造成实质性的人身伤害。被告人徐某甲等人所参与的开设赌场犯罪，开设赌场时间短，参赌人员少，获利少，社会危害性相对较小。起诉书指控被告人徐某甲等人获利为人民币4万余元，由于本案发生在2012年，客观上无法获得确切的犯罪及获利数额，请求法庭在三年以下量刑。被告人徐某甲悔罪态度好，可酌情从轻处罚。综上，请求法庭对被告人徐某甲减轻处罚。 辩护人胡亚飞对起诉书指控被告人吴某犯开设赌场罪的基本犯罪事实及罪名均无异议。其认为，被告人吴某实际获利仅为人民币2500元，且愿意退赔违法所得及缴纳罚金。被告人吴某无犯罪前科，到案后如实供述了自己的罪行。综上，请求法庭对被告人吴某从轻处罚。 经审理查明： 一、非法拘禁事实 被告人徐某甲与陶某之间存在债权债务关系。2012年4月4日下午，被告人徐某甲为了催讨债务，与陶某相约在慈溪市古塘街道鼎盛足浴店谈判。被告人徐某甲遂纠集徐某丙、崔某品（均已判刑），并通过崔某品纠集孟某（已判刑）、崔某均（另案处理）等人赶至鼎盛足浴店。后陶某以商谈企业事务等为由分别打电话约徐某乙、许某、丁某、何某前来，被告人徐某甲以商谈其与陶某的债务为由，打电话约陈某乙前来，并让上述人员至鼎盛足浴店。当日晚上8点左右，丁某、徐某乙及徐某乙的朋友陈某甲、何某、陈某乙、许某等人先后至鼎盛足浴店二楼一包厢内。在该包厢内及走廊上，被告人徐某甲等人向陶某催讨债务，见陶某不偿还，将陶某、许某、徐某乙、陈某乙、丁某、何某、陈某甲限制在该足浴店内。被告人徐某甲用语言进行威胁，在被告人徐某甲等人的指使下，崔某品等人殴打陶某、许某等人及前来拆劝的徐某乙等人，逼迫许某在徐某丙抄写的一份“情况说明”上签字，逼迫许某、徐某乙、陈某甲在陶某、陆某甲签署的借条上作为担保人签名。至次日凌晨4时许，在许某等人签名后才罢休。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1．被害人许某的陈述笔录，证实：2012年4月4日晚，其被陶某叫到古塘街道鼎盛足浴店，后被被告人徐某甲等人拘禁、威胁、殴打，并被迫在一份“情况说明”及借条上签名等事实经过。 2．被害人陶某的陈述笔录，证实：其欠徐某甲钱财。2012年4月4日，徐某甲约其出来谈还债的事情，并让其叫人做证明，证明其向他借钱了。当时徐某甲打电话称因为债务问题，让其等人出来碰面，其同意了。于是徐某甲约其在鼎盛足浴店见面，见面后，徐某甲和“阿迪”将其带到二楼的一个房间。到下午3点左右，徐某甲提出让其叫几个证人过来。其说不用的，徐某甲一定要让其叫人来，并不让其离开房间。下午3时30分许，其实在没有办法了，只好叫了其三个朋友来。大约晚上8点半左右，其三个朋友（许某、何某、徐某乙）和一个叫陈某甲的人到了，大家坐下来谈其的债务问题，一直到了10点左右的样子，徐某甲就开始拍桌和在言语上威胁其，让其还债，并让其几个朋友做证明人，表示其确实是欠徐某甲债务的。到了次日凌晨，徐某甲就不耐烦了，到走廊上叫了五六个外地人动手打其，其就想跑，他们连拉带踹的将其打到走廊里，而其几个朋友看到其被打了，就想过来劝架，其中其看到其朋友许某在劝架的过程中也被打了。其的脸部、背部、头部、腹部都被打了，流出了鼻血，整个人都站不起来，只能卷缩在地上。其等人被打之后，徐某甲就要求许某在他写好的“情况说明”上签字，并表示不用偿还债务，仅仅需要做个证明就好了，不然的话就动手继续打。许某被逼无奈就签字了。徐某甲又拿出其的欠条，要求其在场的几个朋友在上面签担保人的名字。最后，其几个朋友在徐某甲的威胁下在欠条上也签字了。签完之后其等人就离开了。在其等人离开之前，徐某甲还威胁其不许把事情讲出去，否则不让其等人好看等事实经过。 3．证人徐某乙、陈某甲、何某、陈某乙、丁某的证言笔录，分别证实其于2012年4月4日与陶某、许某一起被被告人徐某甲等人限制人身自由，并证实陶某、许某还被殴打、威胁，最后在“情况说明”及借条上签名的事实经过。 4．证人钟某的证言笔录，证实：2012年4月或者5月的一天晚上22时或者23时左右，其通过监控录像发现在一楼大厅和二楼走廊都有十多个外地人。十多分钟后，看到二楼走廊有十多个人在打几个人。其通过对讲机呼叫大厅领班，叫他们去阻止。十多分钟后，其发现人还在的，但是没有殴打了。次日，其听说该事是因为债务问题引起的。 5．证人杜某的证言笔录，证实：2012年4月初的时候，其在新城大道鼎盛足浴店上班，其听到二楼208包厢内有人来讨债，在二楼和一楼大厅内一共有好几十个人，从下午一点左右到第二天凌晨一二点钟的时候才离开。 6．证人陈某丙的证言笔录，证实：其与徐某甲、陶某均是认识的，陶某先后向徐某甲借了好几百万元的钱，都是在2011年左右借的。2011年的夏天，徐某甲和他的朋友“阿迪”到其厂内来找其，说陶某向他借款了，让其做个担保。其认为陶某是有还款能力的，所以签了担保人。 7．证人崔某均的证言笔录，证实：2012年清明节的下午2点或者3点左右，崔某品打电话叫其一起去办点事，其答应了。崔某品开车带上了其，而后一起到国际大酒店旁边的足浴店停车场。在那里，崔某品去见了他老板，然后崔某品又叫来了“宝哥”等三个人。当时其过去就是为了替崔某品的老板讨债看车的，之后其就坐在车子里看车。到了第二天凌晨的时候，崔某品上楼去了。过了很长时间，崔某品下来对其说他在楼上帮老板打了欠债的人的巴掌，老板给了他1000元钱，崔某品给了其100元。之后，其等人又在车上坐了半个小时左右，崔某品的老板他们下楼了，其就跟着崔某品去吃夜宵。 8．同案犯崔某品、徐某丙、孟某的供述笔录，均对其伙同被告人徐某甲等人实施非法拘禁的犯罪事实供认不讳。 9．辨认笔录及照片，证实：被害人、证人、被告人徐某甲及其同案犯之间进行了相互辨认。 10．银行卡取款业务回单，证实2012年7月19日，卢某伟转账90万元给徐某甲的情况。 11．情况说明，证实：2012年4月5日，许某、何某及被告人徐某甲等人在情况说明上签字，说明被害人陶某合计欠被告人徐某甲的钱款情况。 12．银行往来账目，证实证人陆某甲银行账户于2011年7月3日至2011年12月26日转入被告人徐某甲账户款项的情况。 13．民事诉讼相关材料、调查令，证实被告人徐某甲以许某等人签署担保人的借条等作为证据提起民事诉讼等相关事实。 14．同案犯刑事判决书，证实同案犯徐某丙、崔某品、孟某因伙同被告人徐某甲实施非法拘禁犯罪被本院判刑的事实。 15．被告人徐某甲的供述笔录及当庭供述，证实：被告人徐某甲于2015年3月11日主动到宁波市人民检察院投案，但是其在接受讯问时未如实供述其犯罪事实。在庭审中，被告人徐某甲当庭表示对起诉书指控其犯非法拘禁罪的基本犯罪事实及罪名均无异议，但因为时间久远，具体的经过已经记不清了。 二、开设赌场事实 2012年3月至12月期间，被告人徐某甲、吴某、乐某在慈溪市新江路三江公寓租赁房屋并从事百家乐赌博活动。被告人乐某从上家处获取百家乐赌博账号、密码，后提供给被告人徐某甲、吴某使用，从中赚取洗码额的千分之一至千分之三的返点；被告人徐某甲、吴某合伙从被告人乐某及“良哥哥”（另案处理）等上家处，获取百家乐赌博账号、密码，后提供给参赌人员陈某丁、楼某清、王某、张某等人使用，从中赚取洗码额的千分之七至千分之九的返点。其中，被告人徐某甲负责出资、结算等，被告人吴某负责招揽赌客等。期间，被告人徐某甲、吴某共计接受投注人民币500万余元，共计获利人民币4万余元，其中被告人吴某实际分得人民币0.25万余元；被告人乐某共计接受投注人民币300万余元，非法获利人民币0.5万余元。 到案后，被告人吴某如实供述了上述事实。2015年6月28日，被告人乐某至慈溪市公安局古塘派出所投案，并如实供述了上述事实。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1．证人楼某清的证言笔录，证实：其听说徐某甲在摆百家乐盘子，他这个人比较有实力，可以欠债，钱不够还可以向他“吃炮”，其就向他要了一个5万元的盘子赌博。一天的时间，其就把5万元给输掉了，加起来有30万元左右的投注额等事实。 2．证人陈某丁的证言笔录，证实：2012年10月，徐某甲先后给其二个盘子，其都输掉了，第一次输掉1万元，第二次输掉1万元或者1.5万元。二次投注额总共有70万元左右等事实。 3．证人王某的证言笔录，证实：2012年6月或者7月的时候，其知道徐某甲在浒山新江路的三江公寓租了一间房间专门用来打百家乐赌博，从中获利。其有时间就到徐某甲租房去打百家乐，期间有输有赢，其合计输掉15万元多，总的投注额有150万元。其打的时候，一起打的有七八个人，叫得出名字的有“三江阿清”（指楼某清）、“呛蟹阿孟”、陈某丁等人，另外被告人吴某、“阿迪”（指徐某丙）等人也经常在旁边的。其知道陈某丁也在徐某甲的地方打过百家乐，徐某甲还把陈某丁的项链、手表拿去作为了赌资。吴某与徐某甲一起在三江公寓租了房子，她是与徐某甲一起搞百家乐的。徐某甲的盘子是从“阿校”（指被告人乐某）地方拿的。 4．证人陆某乙的证言笔录，证实：其知道徐某甲开了宾馆房间及租了房子搞百家乐做庄，供其他人赌博。期间，徐某甲还让其割百家乐盘子给那些赌博的人。其知道徐某甲搞赌场是从2012年7月或者8月开始的。徐某甲搞百家乐有二种方法，其中一种就是通过百家乐的管理账号分割出会员账号，再把会员账号给赌客进行赌博，另外一种就是让赌客在他开的房间或者租房内打现金码，现场结算。吴某经常与徐某甲在一起，她帮徐某甲把赌客叫来的。 5．证人张某的证言笔录，证实：其认识吴某的，后来吴某和徐某甲一起搞百家乐赌博了，他们从别人的地方拿来百家乐盘子，供其等人进行赌博。其在2012年7月或者8月的时候到吴某在三江公寓的租房内打过二三次现金码，大约输掉了1万元左右。 6．证人童某的证言笔录，证实：2012年4月28日至2012年7月27日，其将浒山街道新江路三江公寓一房间租给吴某。2012年7月28日至2012年10月27日，其将三江公寓一房间租给徐某甲。2012年6月30日至2012年9月15日，乐某租了三江公寓一房间。在2012年，周杏娟也租赁了三江公寓的房间。其与租客是签订了租房协议的。 7．证人徐某丙证言笔录，证实：2012年5月或者6月，徐某甲在三江公寓租了一个房间，摆放了一台台式电脑，提供给赌客进行百家乐赌博。其看见的赌客有“阿群”、“建平”、“玉清”、“小红”等人，其看见的赌客每天有十几个人或者二十几个人，但是有些人其叫不出名字。其看到的人都是在打现金码的，他们是通过“娟芬”叫来的。 8．证人孟某的证言笔录，证实其看到徐某甲的租房内有人在打百家乐的事实。 9．租房协议，证实童某与吴某、徐某甲、周某娟、乐某签订租房协议的时间、租赁房屋的地址等相关事实。 10．辨认笔录及照片，证实：被告人、证人之间进行了相互辨认。 11．情况说明，证实：2015年3月11日，被告人徐某甲至宁波市人民检察院投案。 12．抓获经过，证实：2015年5月28日，慈溪市公安局抓获被告人吴某。 13．到案经过，证实：2015年6月28日，被告人乐某到慈溪市公安局投案自首。 14．身份证明，证实被告人徐某甲、吴某、乐某的身份情况。 15．被告人吴某的供述笔录，供认：2012年其认识了徐某甲，到2012年5月或者6月，其认识了“良哥哥”。“良哥哥”是百家乐做庄的，其与徐某甲商量从“良哥哥”处拿来百家乐盘子，供赌客赌博，“良哥哥”答应给其二人洗码千分之九的点。为了搞这个百家乐赌博，徐某甲还在新江路的三江公寓租了一间房子，房间里放了一台电脑，专门用来打百家乐赌博。后来其又认识了“阿姚”（指被告人乐某），也向他拿盘子赌博了，他给其二人的返点是千分之七。百家乐的本金由徐某甲出，徐某甲答应给其二个点的好处费，因为“良哥哥”、“阿姚”及赌客等人都是其叫来的，比如“建平”、“三国阿清”、“小红”、“琴书”等人。他们中有人是拿了盘子自己打的，有人打的是现金码。就其知道的人，接受投注额总计500万元是有的，另外徐某甲私下接受了多少其不清楚。其知道返点下来一共获利有4万元左右的钱，至于徐某甲有无其他获利其不清楚。其分到了2500元，徐某甲没有把全部的钱给其。这样一直到2012年年底结束，因为其叫来的人没有钱了，徐某甲就和“杏娟”一起去搞百家乐了。 16．被告人乐某的供述笔录，供认：2012年5月或者6月的时候，具体时间其也记不清了，其在新江路的三江公寓租了一间房间，平时用来打打百家乐或者是麻将。后来其认识的吴某也在三江公寓租了房间，她介绍徐某甲到其地方来，他们二人一起搞百家乐赌博，向其拿盘子进行赌博。其说好给徐某甲、吴某的返点是千分之七到千分之九，其从上家拿来是千分之十。徐某甲是老板，他向其拿盘子不要支付现金的，吴某向其拿盘子的时候要支付现金的。他们二人在其这儿总的投注额有300万元，其合计获利5000元钱。 17．被告人徐某甲的当庭供述，对起诉书指控的犯罪事实供认不讳。 针对辩护人叶明、郑吉薇辩护意见的综合分析。 关于被告人徐某甲是否有自首情节的认定问题。经审理认为，被告人徐某甲于2015年3月11日主动至宁波市人民检察院投案后，并没有认为其行为已经构成犯罪，在公安侦查人员多次对其讯问时，未如实供述自己的罪行。在庭审过程中，被告人徐某甲对起诉书指控的基本犯罪事实及罪名均无异议，应当认定其当庭自愿认罪，不能认定其有自首情节。辩护人叶明、郑吉薇的相关辩护意见，不予采纳。 关于起诉书指控的被告人徐某甲、吴某开设赌场犯罪事实的认定问题。经审理认为，被告人徐某甲、吴某共同开设赌场，合计违法所得人民币4万元以上，该事实有被告人吴某、乐某的供述及相关证人证言所证实，足以认定。按照相关司法解释的规定，应当认定为情节严重。辩护人叶明、郑吉薇的相关辩护意见不符事实和法律，不予采纳。 本院认为，被告人徐某甲伙同他人非法拘禁他人，且有殴打情节，其行为已构成非法拘禁罪；被告人徐某甲、吴某、乐某利用网络百家乐形式开设赌场，从中渔利，其中被告人徐某甲、吴某系情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立。被告人乐某有自首情节，依法从轻处罚。被告人吴某到案后如实供述了自己的罪行，依法从轻处罚。被告人徐某甲当庭自愿认罪，酌情从轻处罚。辩护人叶明、郑吉薇、胡亚飞相关合理辩护意见，予以采纳。被告人徐某甲一人犯二罪，依法实行数罪并罚。根据被告人乐某的犯罪情节和悔罪表现，依法可以适用缓刑。被告人徐某甲、吴某、乐某的违法所得，依法予以追缴。据此，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人徐某甲犯非法拘禁罪，判处有期徒刑十个月；犯开设赌场罪，判处有期徒刑三年三个月，并处罚金人民币四万元。二罪并罚，决定执行有期徒刑三年八个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月11日起至2018年11月10日止。并处的罚金限本判决生效后一个月内缴纳本院。） 二、被告人吴某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月28日起至2018年5月27日止。并处的罚金限本判决生效后一个月内缴纳本院。） 三、被告人乐某犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万五千元。 （缓刑考验期限，从判决确定之日起计算。并处的罚金限本判决生效后一个月内缴纳本院。） 四、被告人徐某甲、吴某共同违法所得人民币四万元；被告人乐某违法所得人民币五千元，继续予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长胡益平 人民陪审员周金海 人民陪审员褚忠华 二〇一五年十一月二日 书记员孙淑女 附： 《中华人民共和国刑法》相关条文 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。","writId":"017cd39b1bd5bf7cb2d5cba33ee5c93cb2a","writName":"徐某甲犯非法拘禁罪、开设赌场罪吴某、乐某犯开设赌场罪一审刑事判决书"}
