{"ajId":"58fe13af-9d1a-46b7-87e7-1cedd57a2715","ajName":"庞只会等人组织、领导黑社会性质组织一案","ajjbqk":" 原判认定： （一）关于组织、领导、参加黑社会性质组织的事实 2011年以来，被告人庞只会为非法获取经济利益，纠集社会闲散人员有组织的实施抢劫、敲诈勒索、寻衅滋事等违法犯罪活动，逐渐形成了以庞只会为首，朱冰冰、王子非、李博、任艳等人积极参加的黑社会性质的聋哑人犯罪组织。该组织成员较多，骨干成员基本固定，有较严格的组织纪律。庞只会受帮派文化的影响，自封“黑哥”，要求成员听从其命令、服从指挥，不许出卖组织，成员如有违反，轻则进行训诫，重则进行体罚。为更好的实施犯罪，该组织还购买了伸缩警棍、匕首等凶器供成员作案时使用。为控制手下人员，该组织还扣留部分成员的身份证、残疾证等证件，从而形成了较为严密的犯罪组织。 为获取经济利益，该组织先后对在郑州市惠济区三全食品厂打工的杨某某、马某某、裴某某、张某聋哑员工进行抢劫、敲诈勒索，从中非法获利数万元。此外，该组织还强迫袁某、张某某等聋哑人每天在外乞讨行骗，所得现金上交组织，从而使该组织具有一定的经济基础。 该组织通过一些带有黄色或暴力内容的照片对聋哑人进行威胁，或采用限制人身自由、故意伤害他人身体等暴力方式，先后实施抢劫、敲诈勒索、寻衅滋事、强制猥亵、侮辱妇女等违法犯罪活动数十起，为非做恶、欺压残害群众，致伤十余人。 通过有组织的实施违法犯罪活动积累的恶名，该组织对郑州市惠济区三全食品厂一带的聋哑人形成了极强的心理威慑，致使被害的聋哑人不敢报警，怕遭到该组织报复；许多被害聋哑人不敢再回三全食品厂工作，被迫辞职；被害人秦某某在被该组织强制猥亵、侮辱后，其家人发现伤情后报警，因怕被该组织报复，秦某某不敢讲实情，谎称被当地人殴打致伤，致使公安机关无法及时侦破案件。该组织的犯罪行为严重侵害了三全食品厂一带聋哑人的人身和财产权利，影响了正常的生产、生活秩序，使三全食品厂的正常生产经营秩序受到了破坏，造成了极其恶劣的社会影响。 （二）关于抢劫的事实 1、被告人任星星因前女友被害人王某某与被害人王某甲恋爱即用5000元钱雇佣被告人庞只会、李博等人对王某甲、王某某进行报复，实施殴打、抢劫，并授意被告人安某某、张某某等人到现场对庞只会等人进行监督，并指认了王某甲、王某某的住处。2012年12月3日19时许，被告人庞只会、李博、孟留涛、安某某、张某某等人闯入位于郑州市惠济区苏屯村的王某甲、王某某的住处，对王某甲实施殴打、威胁，要求王某甲与王某某分手。并对王某甲实施搜身，索要钱财，在未获取到钱财后，将王某甲的身份证抢走。庞只会等人与王某某离开现场后，庞只会又指使孟留涛等人返回王某甲的住处，再次对王某甲进行殴打。 2、2013年1月12日，按照被告人庞只会的安排，被告人任艳带领被告人朱冰冰、李博、王子非进入郑州市惠济区苏屯村被害人马某某的租住处，王子非打了马某某一记耳光，后将马某某控制。庞只会到后，用伸缩警棍将马某某的头部打伤，李博、朱冰冰等人对马某某住处进行搜查，将搜出的人民币70余元及科达圣龙手机等物品抢走。被害人马某甲接到马某某的手机短信后赶到现场，庞只会向其索取人民币600元。经鉴定，马某某所受损伤程度构不成轻伤，被抢的科达圣龙手机价值人民币176元。被抢手机被公安机关扣押并已发还被害人。 3、2013年1月12日21时许，被告人庞只会、朱冰冰、李博、王子非在郑州市惠济区老鸦陈村一网吧，强行将正在上网的被害人袁某和张某某带至王子非在老鸦陈村的租房处，使用拳刺、伸缩警棍对袁某、张某某进行殴打，用筷子夹袁某手指，用烟头烫张某某手掌。任艳接到庞只会短信后赶至现场，告诉庞只会袁某曾与其发生过性关系，庞只会听后即继续殴打袁某，将袁某的牙齿打掉。殴打完毕后，被害人袁某的人民币40多元、一部SONY牌游戏机、医保卡和张某某的人民币160多元、一部平板电脑、一个天翼上网卡等物品被抢走。经鉴定，被害人袁某所受损伤程度构不成轻伤，被抢的SONY牌游戏机价值人民币1350元，天翼上网卡价值人民币269元。被抢的SONY牌游戏机及天翼上网卡被公安机关扣押并已发还被害人。 4、为实施抢劫，被告人李营东向被告人庞只会提供了被害人裴某某的经济情况、下班路线、下班时间，并向庞只会等人指认了裴某某在郑州市惠济区贾河村的住处。2013年1月24日凌晨，庞只会纠集被告人李博、朱冰冰、李志辉、李营东到郑州市惠济区贾河村附近，由李营东指认了下班回家途中的裴某某，庞只会与李营东即离开现场。李博、朱冰冰、李志辉对裴某某进行殴打，后将裴某某带至裴某某的住处，采用暴力、威胁手段，逼迫裴某某说出自己两张银行卡的密码。李博电话联系庞只会后，二人在郑州市惠济区北大学城一自动取款机从裴某某的银行卡中共取走人民币10400元。李博、朱冰冰、李志辉离开时，将裴某某的一部酷比魔方牌MP4等物品抢走。经鉴定，被抢的酷比魔方牌MP4价值人民币168元。被抢的酷比魔方牌MP4被公安机关扣押并已发还被害人。案发后，李营东、李志辉家属各支付被害人退赔款人民币3000元，被害人对李志辉表示谅解。 5、2012年7月19日下午，经预谋后，由被告人任艳将被害人王某骗至郑州市惠济区老鸦陈村。被告人庞只会、朱冰冰、任艳、原某某等人将王某及其孩子带至位于郑州市惠济区老鸦陈村的郑州之星宾馆内，对王某进行殴打。后王某在被告人的控制下外出借钱，将多次借到的800多元钱交给庞只会后，王某及其孩子才于7月20日晚上被允许离开。经鉴定，王某的人体损伤程度构不成轻伤。 6、2012年12月29日19时许，被告人王子非、韩某某在郑州市惠济区老鸦陈村被害人杨某某的住处，采取暴力、威胁的方式，将杨某某的诺基亚手机一部、身份证和光大银行卡抢走，并逼着杨某某说出银行卡密码，后韩某某在郑州市惠济区江山路三全路路口的ATM机将卡内300元现金取走。经鉴定，被抢的诺基亚手机价值人民币150元。被抢的手机及身份证被公安机关扣押并已发还被害人。案发后，韩某某家属支付退赔款人民币1500元，被害人家属对韩家坡表示谅解。 （三）关于敲诈勒索的事实 1、2012年8、9月份的一天，被告人庞只会让常某转告被害人张某乙，要其交出现金2000元，否则就殴打张某乙。张某乙怕庞只会殴打自己，遂向常某借了1200元，自己准备了800元，在郑州市惠济区老鸦陈村被迫将2000元钱交给庞只会。 2、2012年10月份，被告人庞只会将郝某介绍给张某丙做女朋友，后即以此为由多次向张某丙索要钱财，张某丙因害怕庞只会殴打其与郝某，被迫共计交给庞只会人民币7000元。2013年3月份，庞只会又向张某丙索要钱财时被拒绝，即指使李志辉到张某丙住处进行恐吓。 3、2012年6月份，被告人庞只会强行让曹某某做翟某某的女朋友，后以此为由向翟某某索要钱财，翟某某因害怕被殴打即交给庞只会人民币2000元。 4、2012年7、8月份，被告人庞只会、朱冰冰、原某某、任艳等人到开封向被害人段某某索要钱财，并将刘某某带至郑州，等段某某交钱后再释放刘某某。到郑州后因段某某没带钱及曾打过郝某，在郑州市惠济区银河路一宾馆内，庞只会、朱冰冰、原某某等对段某某进行殴打，庞只会并用破损的啤酒瓶划伤段某某的胳膊，后以“医疗费和罚款”名义索取段某某人民币5000元。 5、2012年11月21日凌晨，被告人庞只会、刘吉利在郑州市惠济区苏屯村张某暂住处东约20米，将张某拦下实施殴打，并向其索要现金3000元，在张某身上没有钱的情况下，庞只会等人又强行将张某带到张某的住处，再次以暴力相威胁向张某索要现金3000元，张某被逼于当日中午到老鸦陈光大银行ATM取款机取出3000元现金，在苏屯村十字街口将钱交给庞只会。 6、2012年7月29日，被告人朱冰冰在请示被告人庞只会后，带领郭松伟、常某到郑州市中原区谷庄村找到何某某，让何某某跪在地上，以之前给何某某介绍的女朋友怀孕为由向何某某索要钱财，后由郭松伟从何某某拿出的银行卡上取走人民币1000元。 （四）关于寻衅滋事的事实 1、2012年9月份的一天，被告人庞只会在被害人常某家中与常某发生争执，用酒瓶砸烂自己的头部向常某示狠，对常某实施殴打，后对常某进行罚站。 2、2011年3月份的一天，被告人庞只会在郑州市惠济区老鸦陈村无故对被害人丁某某进行殴打，致丁某某鼻部受伤。 3、2012年1月份的一天晚上，被告人庞只会在惠济区苏屯村常某的租住处用刀将被害人丁某某的腿部砍伤。 4、2012年7月份的一天，被告人庞只会在郑州市惠济区苏屯村朱冰冰租住处吃饭时，将被害人盛某某殴打致伤，并向盛某某索要人民币100余元。 5、2013年2月的一天，被告人庞只会、朱冰冰等人到河南省杞县官庄乡原庄村聋哑人原某某的家中，将原某某带至杞县县城。在一饭馆内，被告人庞只会以原某某不听话、不跟着去做坏事为由对原某某进行殴打，将原某某头部打伤。后在一宾馆内，庞只会、朱冰冰再次对原某某进行殴打。 6、2013年3月份的一天，被告人朱冰冰强行要求被害人袁某送朱冰冰与菅某某由郑州回杞县，后在杞县建设路创新网吧附近无故对袁某进行殴打。 7、2013年3月10日晚，被告人朱冰冰因琐事在郑州市中原区须水镇元通纺织城附近一铁路桥下对翟某某进行殴打，并用一水泥块砸翟某某的腿部，致翟某某受伤。经鉴定，翟某某的伤情不构成轻伤。 （五）关于强制猥亵、侮辱妇女的事实 2012年5月19日晚上，被告人庞只会同多人一起在郑州市惠济区苏屯村朱冰冰、菅某某暂住处吃饭时，庞只会用啤酒瓶对被害人秦某某头部实施殴打，连续打碎十几个啤酒瓶。后又逼迫秦某某脱掉外衣，用扫帚戳秦某某阴部，继而又用破损的啤酒瓶、刀将秦某某面部、腿部等处划伤、扎伤。经鉴定，秦某某左面部的损伤程度为轻伤。 （六）关于盗窃的事实 2012年5月17日，被告人庞只会、刘吉利、原某某等人预谋后，在郑州市惠济区苏屯村董某某暂住处把董某某放在一楼的建设雅马哈摩托车盗走。经鉴定，被盗摩托车价值人民币2000元。 上述事实，有各被告人供述，证人证言，被害人陈述，辨认笔录，价格鉴定意见，户籍证明，到案经过，公安机关出具的情况说明等证据予以证实。 根据上述事实和证据，原审法院认定被告人庞只会、朱冰冰、李博、王子非、任艳构成组织、领导、参加黑社会性质组织罪；被告人庞只会、朱冰冰、李博、王子非、任艳、原某某、李营东、李志辉、任星星、孟留涛、安某某、张某某、韩某某构成抢劫罪；被告人庞只会、朱冰冰、任艳、刘吉利、原某某构成敲诈勒索罪；被告人庞只会、朱冰冰构成寻衅滋事罪；被告人庞只会构成强制猥亵、侮辱妇女罪；被告人庞只会、刘吉利、原某某构成盗窃罪。判决： 1、被告人庞只会犯组织、领导黑社会性质组织罪，判处有期徒刑五年，并处没收财产50000元；犯抢劫罪，判处有期徒刑十一年，并处罚金人民币20000元；犯敲诈勒索罪，判处有期徒刑一年零六个月，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；犯强制猥亵、侮辱妇女罪，判处有期徒刑三年零六个月；犯盗窃罪，判处罚金人民币3000元。决定执行有期徒刑十八年，并处并处没收财产50000元，罚金人民币33000元。 2、被告人朱冰冰犯参加黑社会性质组织罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元；犯敲诈勒索罪，判处有期徒刑九个月，并处罚金人民币5000元；犯寻衅滋事罪，判处有期徒刑一年。决定执行有期徒刑八年零九个月，并处罚金人民币20000元。 3、被告人李博犯参加黑社会性质组织罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元。决定执行有期徒刑七年，并处罚金人民币15000元。 4、被告人王子非犯参加黑社会性质组织罪，判处有期徒刑一年零六个月；犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。决定执行有期徒刑四年零六个月，并处罚金人民币5000元。 5、被告人任艳犯参加黑社会性质组织罪，判处有期徒刑一年零六个月；犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元；犯敲诈勒索罪，判处有期徒刑七个月，并处罚金人民币3000元。决定执行有期徒刑五年，并处罚金人民币8000元。 6、被告人刘吉利犯敲诈勒索罪，判处拘役六个月，并处罚金人民币2000元；犯盗窃罪，判处罚金人民币2000元。决定执行拘役六个月，并处罚金人民币4000元。 7、被告人原某某犯抢劫罪，判处有期徒刑一年零五个月，并处罚金人民币3000元；犯敲诈勒索罪，判处有期徒刑七个月，并处罚金人民币3000元；犯盗窃罪，判处罚金人民币2000元。决定执行有期徒刑一年零六个月，并处罚金人民币8000元。 8、被告人李营东犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 9、被告人李志辉犯抢劫罪，判处有期徒刑五年，并处罚金人民币6000元。 10、被告人任星星犯抢劫罪，判处有期徒刑三年零三个月，并处罚金人民币4500元。 11、被告人孟留涛犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 12、被告人安某某犯抢劫罪，判处有期徒刑三年，缓刑三年，并处罚金人民币4000元。 13、被告人张某某犯抢劫罪，判处有期徒刑三年，缓刑三年，并处罚金人民币4000元。 14、被告人韩某某犯抢劫罪，判处有期徒刑一年，并处罚金人民币2000元。 15、退赔款及扣押的赃物，发还被害人（已发还）；违法所得，予以追缴。 惠济区人民检察院抗诉称，公安机关对被告人韩某某的监视居住不是在指定居所执行，不应折抵刑期，一审法院适用法律错误，导致韩某某的刑期错误；郑州市人民检察院支持惠济区人民检察院的抗诉意见，并当庭指出，对被告人李博数罪并罚的刑期违反法律规定，刑期错误不能用补正裁定的形式来更正。为支持抗诉意见，郑州市人民检察院出庭检察员当庭出示了惠济区人民检察院分别对韩某某及其哥哥韩军令制作的讯问笔录和询问笔录；郑州市公安局长兴路分局出具的情况说明；郑州全新食品有限公司出具的说明等证据。 庞只会上诉及其辩护人辩护称，原判证据不足，其行为不构成组织、领导黑社会性质组织罪，其系聋哑人，应从轻、减轻处罚；辩护人另辩称，庞只会的行为不构成寻衅滋事罪。 朱冰冰上诉及其辩护人辩护称，原判认定朱冰冰参加黑社会性质组织的事实不清，证据不足；朱冰冰另诉称，在抢劫犯罪中，其是受庞只会胁迫，其没以有殴打被害人。 李博上诉及其辩护人辩护称，其行为不构成参加黑社会性质组织罪，其未抢王某甲财物，不应认定李博参与的该起事实构成抢劫罪。 王子非上诉其辩护人辩护称，其行为不构成参加黑社会性质组织罪以及抢劫，系聋哑人，应对其从轻处罚。 李志辉上诉及其辩护人辩护称，李志辉又聋又哑，系从犯，能如实供述自己的罪行，有悔罪表现，请求从轻处罚。 任星星上诉及其辩护人辩护称，任星星没有抢劫的故意，其系聋哑人，赔偿到位，取得了被害人谅解，建议对其从轻处罚。 任艳及其辩护人认为，任艳没有参加黑社会性质组织，抢劫时系被人胁迫，又系聋哑人，建议对其减轻处罚。 韩某某及其辩护人认为，韩某某系被人胁迫才参与抢劫犯罪，协助抓获同案犯，有立功表现；对检察机关提出的抗诉意见不持异议。 刘吉利的辩护人认为，刘吉利能如实供述全部犯罪行为，属偶犯、初犯，自愿认罪，有悔罪表现，又系聋哑人，请求从轻或减轻处罚。 原某某的辩护人认为，原某某系聋哑人，被胁迫参与犯罪，所起作用较小，认罪较度较好，请求从轻、减轻或免除处罚。 李营东的辩护人认为，李营东又聋又哑，受人胁迫参与犯罪，认罪态度好，应从轻、减轻处罚。 孟留涛的辩护人认为，孟留涛系聋哑人，有悔罪表现，建议对其从轻或减轻处罚。 张某某的辩护人认为，张某某犯罪情节较轻，系从犯，系初犯、偶犯，系聋哑人，认罪态度较好，请求从轻或减轻处罚。 安某某的辩护人认为，安某某系从犯、聋哑人，系初犯、偶犯，认罪态度较好，具有立功表现，建议对其从轻或者减轻处罚。 经二审审理，查明的事实与一审相同，除经一审法院当庭举证、质证的相关证据外，另有郑州市人民检察院当庭出示的惠济区人民检察院分别对韩某某及其哥哥韩军令制作的讯问笔录和询问笔录；郑州市公安局长兴路分局出具的情况说明；郑州全新食品有限公司出具的说明等证据。上述证据经查明属实，审核无误，予以确认。 关于郑州市人民检察院当庭发表的抗诉意见，经查，公安机关在对韩某某宣布监视居住时，为在指定居所即惠济区长兴路办事处老鸦陈村委会执行，后因韩某某为聋哑人，沟通困难，当天即让其回家，监视居住地点实际为中牟县郑庵镇韩河村其家中，上述事实，有韩某某本人的供述，其哥哥韩军令的证言，公安机关出具的情况说明予以证实，另有郑州全新食品有限公司出具的说明佐证，足以认定，根据相关规定，对其监视居住的期限不能折抵刑期；一审法院根据李博所犯罪行，分别以犯参加黑社会性质组织罪，判处有期徒刑二年，犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元，决定执行有期徒刑七年，并处罚金人民币15000元，违反了我国《刑法》第六十九条关于“判决宣告前一人犯数罪的，除判处死刑和无期徒刑的，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期……”的规定，一审宣判后，虽有裁定补正，但根据有关规定，所判被告人刑期不能通过补正裁定予以纠正。综上，抗诉机关的抗诉理由予以采纳。 关于各上诉人的上诉理由及辩护人的辩护意见，本院综合评判如下：第一，庞只会组织、领导，朱冰冰、李博、王子非、任艳等人参加，以暴力、威胁或其他手段，有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，在当地一定范围内的聋哑人中形成了极强的心理强制作用，严重破坏了当地的经济、社会生活秩序，其行为分别符合组织、领导或参加黑社会性质组织罪的构成要件；第二，庞只会、朱冰冰、李博、王子非、任艳、原某某、李营东、李志辉、任星星、孟留涛、安某某、张某某、韩某某抢劫他人，庞只会、朱冰冰寻衅滋事的事实，不仅有上述各被告人的供述，另有被害人陈述，证人证言，辨认笔录，银行卡交易明细，扣押、发还物品清单，涉案物品价格鉴定意见等证据予以证明，一审认定各被告人犯抢劫罪、寻衅滋事罪的事实清楚，证据确实充分；第三，原判在量刑时已充分考虑了各被告人的认罪态度、本案被告人均系又聋又哑的人、部分被告人具有退赔谅解情节、被告人李营东、安某某、张某某系从犯、被告人安某某具有立功表现等情节，并分别予以从轻处罚，相关被告人及辩护人以上述理由请求二审法院再次予以从轻的上诉、辩护理由，本院不予采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）庞只会、朱冰冰、李博、王子非、原审被告人任艳组织、领导、参加以暴力、威胁或其他手段，有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，严重破坏经济、社会生活秩序的黑社会性质组织，其行为构成组织、领导、参加黑社会性质组织罪；上诉人（原审被告人）庞只会、朱冰冰、李博、王子非、李志辉、任星星、原审被告人原某某、任艳、李营东、孟留涛、安某某、张某某、韩某某以非法占有为目的，使用暴力、威胁手段劫取他人财物，其行为均构成抢劫罪；庞只会、朱冰冰、任艳、原某某、原审被告人刘吉利以非法占有为目的，以暴力、威胁手段勒索他人财物，数额较大，其行为均构成敲诈勒索罪；庞只会、朱冰冰随意殴打他人，情节恶劣，其行为均构成寻衅滋事罪；庞只会以暴力手段强制猥亵、侮辱妇女，其行为构成强制猥亵、侮辱妇女罪；庞只会、刘吉利、原某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为构成盗窃罪。庞只会、朱冰冰、李博、王子非、任艳、刘吉利、原某某一人犯数罪，应予数罪并罚；本案被告人均系又聋又哑的人犯罪，可从轻处罚；李营东、安某某、张某某系从犯，应从轻处罚；李志辉、孟留涛系累犯，应从重处罚；安某某有立功表现，可从轻处罚。原判认定事实清楚，适用法律正确，定罪准确。审判程序合法。但对上诉人李博的量刑及对韩某某量刑时适用法律错误，导致刑期计算错误，检察机关的抗诉意见成立，予以采纳，各上诉人及辩护人的上诉、辩护意见均不能成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项及《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百七十四条、第二百九十三条第一款、第二百三十七条第一款、第二百六十四条、第十九条、第二十五条第一款、第二十七条、第六十八条、第六十五条、第六十九条、第六十四条、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、维持郑州市惠济区人民法院（2013）惠刑初字第125号刑事判决第一、二、四、五、六、七、八、九、十、十一、十二、十三、十五项； 二、撤销郑州市惠济区人民法院（2013）惠刑初字第125号刑事判决第三、十四项； 三、上诉人（原审被告人）李博犯参加黑社会性质组织罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元。决定执行有期徒刑八年零六个月，并处罚金人民币15000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月1日起至2021年9月30日止。罚金在判决生效后一个月内缴纳。） 原审被告人韩某某犯抢劫罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期自判决执行之日起计算。罚金在判决生效后一个月内缴纳。） 本判决为终审判决。","qw":"河南省郑州市中级人民法院 刑事判决书 （2014）郑刑一终字第159号 抗诉机关河南省郑州市惠济区人民检察院。 上诉人（原审被告人）庞只会，男，1980年12月10日出，汉族。因涉嫌犯抢劫罪，于2013年3月31日被抓获，先后被羁押于辽宁省庄河市看守所、大连市看守所，2013年4月5日被郑州市公安局惠济第一分局刑事拘留，2013年5月11日被逮捕。现羁押于郑州市第二看守所。 指定辩护人许超、田光辉，河南大沧海律师事务所律师。 上诉人（原审被告人）朱冰冰，曾用名朱兵义，男，1990年5月3日出生，汉族。2010年7月22日因盗窃被郑州市公安局二七分局行政拘留7日。因涉嫌犯抢劫罪，于2013年4月1日被抓获，先后被羁押于辽宁省庄河市看守所、大连市看守所，2013年4月5日被郑州市公安局惠济第一分局刑事拘留，2013年5月11日被逮捕。现羁押于郑州市第二看守所。 指定辩护人何晓垒，河南大沧海律师事务所律师。 上诉人（原审被告人）李博，男，1991年6月22日出生，汉族。因涉嫌犯抢劫罪，于2013年4月1日被抓获，2013年4月3日被郑州市公安局惠济第一分局刑事拘留，2013年5月11日被逮捕。现羁押于郑州市第二看守所。 辩护人胡建勋，河南天昭律师事务所律师。 上诉人（原审被告人）王子非，男，1990年12月24日出生，汉族。因涉嫌犯抢劫罪，于2013年1月15日被郑州市公安局惠济第一分局刑事拘留，2013年2月20日被逮捕。现羁押于郑州市第二看守所。 指定辩护人巩蔺娜、高晓莉（实习），河南春秋律师事务所律师。 上诉人（原审被告人）李志辉（绰号“虎虎”），男，1984年4月15日出生，汉族。2007年11月23日因犯抢夺罪被湖南省湘潭市中级人民法院判处有期徒刑四年，并处罚金人民币10000元，2010年3月29日刑满释放。因涉嫌犯抢劫罪，于2013年4月25日被郑州市公安局惠济第一分局刑事拘留，2013年5月30日被逮捕。现羁押于郑州市第二看守所。 指定辩护人刘玉琴，河南绿城律师事务所律师。 上诉人（原审被告人）任星星，男，1992年3月22日出生，汉族。2012年3月30日因犯盗窃罪被安阳市殷都区人民法院判处罚金人民币1000元。因涉嫌犯抢劫罪，于2013年6月4日被郑州市公安局长兴路分局刑事拘留，2013年7月1日被逮捕。现羁押于郑州市第二看守所。 辩护人武士军，河南华融律师事务所律师。 原审被告人任艳，女，1989年8月22日出生，汉族。因涉嫌犯抢劫罪，于2013年4月1日被抓获，后羁押于大连市看守所，2013年4月5日被郑州市公安局惠济第一分局刑事拘留，2013年5月11日被逮捕。现羁押于郑州市第二看守所。 指定辩护人田恩琪、孙增军，河南春秋律师事务所律师。 原审被告人刘吉利（绰号“大利”“大力”），男，1988年12月20日出生，汉族。因涉嫌犯敲诈勒索罪，于2013年6月13日被抓获，后羁押于郑州铁路公安处看守所，2013年6月17日被郑州市公安局长兴路分局刑事拘留，因涉嫌犯敲诈勒索罪、盗窃罪，2013年7月23日被逮捕。现羁押于郑州市第二看守所。 指定辩护人高亮、赵彦涛，河南春秋律师事务所律师。 原审被告人原某某，男，1989年3月17日出生，汉族。因涉嫌犯盗窃罪，于2013年7月18日被郑州市公安局长兴路分局刑事拘留，2013年8月16日被逮捕。现羁押于郑州市第二看守所。 指定辩护人张岩、李永超，河南春秋律师事务所律师。 原审被告人李营东，男，1976年10月11日出生，汉族。因涉嫌犯抢劫罪，于2013年5月14日被郑州市公安局长兴路分局刑事拘留，2013年5月30日被逮捕。现羁押于郑州市第二看守所。 指定辩护人贾睿，河南绿城律师事务所律师。 原审被告人孟留涛，男，1985年2月23日出生，汉族。2007年9月14日因犯盗窃罪被辽宁省沈阳市沈河区人民法院判处有期徒刑一年，并处罚金人民币10000元；2010年7月22日因盗窃被郑州市公安局二七分局行政拘留7日；2011年11月11日因携带管制刀具被郑州市公安局金水第二分局行政拘留3日；2012年9月17日因犯盗窃罪被郑州高新技术产业开发区人民法院判处有期徒刑六个月，并处罚金人民币1000元。因涉嫌犯抢劫罪，于2013年3月31日被抓获，2013年4月3日被郑州市公安局惠济第一分局刑事拘留，2013年5月11日被监视居住，2013年9月25日被逮捕。现羁押于郑州市第二看守所。 指定辩护人何伟，河南威鼎律师事务所律师。 原审被告人安某某，男，1992年10月1日出生，汉族。因涉嫌犯抢劫罪，于2013年6月14日被郑州市公安局长兴路分局刑事拘留，2013年7月1日被取保候审，2013年9月25日被逮捕，同年9月30日被取保候审。 指定辩护人高倩，河南威鼎律师事务所律师。 原审被告人张某某，男，1990年10月24日出生，汉族。因涉嫌犯抢劫罪，于2013年6月14日被郑州市公安局长兴路分局刑事拘留，2013年7月1日被取保候审，2013年9月25日被逮捕。现羁押于郑州市第二看守所。 辩护人阮金磊、花伟（实习），河南威鼎律师事务所律师。 原审被告人韩某某，男，1981年8月27日出生，汉族。因涉嫌犯抢劫罪，于2013年1月25日被郑州市公安局惠济第一分局刑事拘留，2013年2月20日被监视居住，2013年5月31日被取保候审，2013年9月25日被逮捕，2014年7月9日被取保候审。 指定辩护人张申涛、王艳（实习），河南博正律师事务所律师。 翻译人员宋振丽、冯玉丽，均为手语翻译员四级。 河南省郑州市惠济区人民法院审理郑州市惠济区人民 检察院指控原审被告人庞只会、朱冰冰、李博、王子非、任艳、刘吉利、原某某、李营东、李志辉、孟留涛犯组织、领导、参加黑社会性质组织罪，被告人庞只会、朱冰冰、李博、王子非、任艳、刘吉利、原某某、李营东、李志辉、任星星、孟留涛、安某某、张某某、韩某某犯抢劫罪，被告人庞只会、朱冰冰、任艳、原某某犯敲诈勒索罪，被告人庞只会犯强制猥亵、侮辱妇女罪，被告人庞只会、刘吉利、原某某犯盗窃罪一案，于2013年12月6日作出（2013）惠刑初字第125号刑事判决。宣判后，惠济区人民检察院不服，提出抗诉；原审被告人庞只会、朱冰冰、李博、王子非、李志辉、任星星不服，提出上诉。本院依法组成合议庭，于2014年7月16日公开开庭审理了此案，郑州人民检察院指派检察员李鲤出庭履行职务，被告人庞只会、朱冰冰、李博、王子非、任艳、李志辉、任星星、韩某某到庭参加及其各自辩护人，手语翻译宋振丽、冯玉丽到庭参加诉讼。现已审理终结。 原判认定： （一）关于组织、领导、参加黑社会性质组织的事实 2011年以来，被告人庞只会为非法获取经济利益，纠集社会闲散人员有组织的实施抢劫、敲诈勒索、寻衅滋事等违法犯罪活动，逐渐形成了以庞只会为首，朱冰冰、王子非、李博、任艳等人积极参加的黑社会性质的聋哑人犯罪组织。该组织成员较多，骨干成员基本固定，有较严格的组织纪律。庞只会受帮派文化的影响，自封“黑哥”，要求成员听从其命令、服从指挥，不许出卖组织，成员如有违反，轻则进行训诫，重则进行体罚。为更好的实施犯罪，该组织还购买了伸缩警棍、匕首等凶器供成员作案时使用。为控制手下人员，该组织还扣留部分成员的身份证、残疾证等证件，从而形成了较为严密的犯罪组织。 为获取经济利益，该组织先后对在郑州市惠济区三全食品厂打工的杨某某、马某某、裴某某、张某聋哑员工进行抢劫、敲诈勒索，从中非法获利数万元。此外，该组织还强迫袁某、张某某等聋哑人每天在外乞讨行骗，所得现金上交组织，从而使该组织具有一定的经济基础。 该组织通过一些带有黄色或暴力内容的照片对聋哑人进行威胁，或采用限制人身自由、故意伤害他人身体等暴力方式，先后实施抢劫、敲诈勒索、寻衅滋事、强制猥亵、侮辱妇女等违法犯罪活动数十起，为非做恶、欺压残害群众，致伤十余人。 通过有组织的实施违法犯罪活动积累的恶名，该组织对郑州市惠济区三全食品厂一带的聋哑人形成了极强的心理威慑，致使被害的聋哑人不敢报警，怕遭到该组织报复；许多被害聋哑人不敢再回三全食品厂工作，被迫辞职；被害人秦某某在被该组织强制猥亵、侮辱后，其家人发现伤情后报警，因怕被该组织报复，秦某某不敢讲实情，谎称被当地人殴打致伤，致使公安机关无法及时侦破案件。该组织的犯罪行为严重侵害了三全食品厂一带聋哑人的人身和财产权利，影响了正常的生产、生活秩序，使三全食品厂的正常生产经营秩序受到了破坏，造成了极其恶劣的社会影响。 （二）关于抢劫的事实 1、被告人任星星因前女友被害人王某某与被害人王某甲恋爱即用5000元钱雇佣被告人庞只会、李博等人对王某甲、王某某进行报复，实施殴打、抢劫，并授意被告人安某某、张某某等人到现场对庞只会等人进行监督，并指认了王某甲、王某某的住处。2012年12月3日19时许，被告人庞只会、李博、孟留涛、安某某、张某某等人闯入位于郑州市惠济区苏屯村的王某甲、王某某的住处，对王某甲实施殴打、威胁，要求王某甲与王某某分手。并对王某甲实施搜身，索要钱财，在未获取到钱财后，将王某甲的身份证抢走。庞只会等人与王某某离开现场后，庞只会又指使孟留涛等人返回王某甲的住处，再次对王某甲进行殴打。 2、2013年1月12日，按照被告人庞只会的安排，被告人任艳带领被告人朱冰冰、李博、王子非进入郑州市惠济区苏屯村被害人马某某的租住处，王子非打了马某某一记耳光，后将马某某控制。庞只会到后，用伸缩警棍将马某某的头部打伤，李博、朱冰冰等人对马某某住处进行搜查，将搜出的人民币70余元及科达圣龙手机等物品抢走。被害人马某甲接到马某某的手机短信后赶到现场，庞只会向其索取人民币600元。经鉴定，马某某所受损伤程度构不成轻伤，被抢的科达圣龙手机价值人民币176元。被抢手机被公安机关扣押并已发还被害人。 3、2013年1月12日21时许，被告人庞只会、朱冰冰、李博、王子非在郑州市惠济区老鸦陈村一网吧，强行将正在上网的被害人袁某和张某某带至王子非在老鸦陈村的租房处，使用拳刺、伸缩警棍对袁某、张某某进行殴打，用筷子夹袁某手指，用烟头烫张某某手掌。任艳接到庞只会短信后赶至现场，告诉庞只会袁某曾与其发生过性关系，庞只会听后即继续殴打袁某，将袁某的牙齿打掉。殴打完毕后，被害人袁某的人民币40多元、一部SONY牌游戏机、医保卡和张某某的人民币160多元、一部平板电脑、一个天翼上网卡等物品被抢走。经鉴定，被害人袁某所受损伤程度构不成轻伤，被抢的SONY牌游戏机价值人民币1350元，天翼上网卡价值人民币269元。被抢的SONY牌游戏机及天翼上网卡被公安机关扣押并已发还被害人。 4、为实施抢劫，被告人李营东向被告人庞只会提供了被害人裴某某的经济情况、下班路线、下班时间，并向庞只会等人指认了裴某某在郑州市惠济区贾河村的住处。2013年1月24日凌晨，庞只会纠集被告人李博、朱冰冰、李志辉、李营东到郑州市惠济区贾河村附近，由李营东指认了下班回家途中的裴某某，庞只会与李营东即离开现场。李博、朱冰冰、李志辉对裴某某进行殴打，后将裴某某带至裴某某的住处，采用暴力、威胁手段，逼迫裴某某说出自己两张银行卡的密码。李博电话联系庞只会后，二人在郑州市惠济区北大学城一自动取款机从裴某某的银行卡中共取走人民币10400元。李博、朱冰冰、李志辉离开时，将裴某某的一部酷比魔方牌MP4等物品抢走。经鉴定，被抢的酷比魔方牌MP4价值人民币168元。被抢的酷比魔方牌MP4被公安机关扣押并已发还被害人。案发后，李营东、李志辉家属各支付被害人退赔款人民币3000元，被害人对李志辉表示谅解。 5、2012年7月19日下午，经预谋后，由被告人任艳将被害人王某骗至郑州市惠济区老鸦陈村。被告人庞只会、朱冰冰、任艳、原某某等人将王某及其孩子带至位于郑州市惠济区老鸦陈村的郑州之星宾馆内，对王某进行殴打。后王某在被告人的控制下外出借钱，将多次借到的800多元钱交给庞只会后，王某及其孩子才于7月20日晚上被允许离开。经鉴定，王某的人体损伤程度构不成轻伤。 6、2012年12月29日19时许，被告人王子非、韩某某在郑州市惠济区老鸦陈村被害人杨某某的住处，采取暴力、威胁的方式，将杨某某的诺基亚手机一部、身份证和光大银行卡抢走，并逼着杨某某说出银行卡密码，后韩某某在郑州市惠济区江山路三全路路口的ATM机将卡内300元现金取走。经鉴定，被抢的诺基亚手机价值人民币150元。被抢的手机及身份证被公安机关扣押并已发还被害人。案发后，韩某某家属支付退赔款人民币1500元，被害人家属对韩家坡表示谅解。 （三）关于敲诈勒索的事实 1、2012年8、9月份的一天，被告人庞只会让常某转告被害人张某乙，要其交出现金2000元，否则就殴打张某乙。张某乙怕庞只会殴打自己，遂向常某借了1200元，自己准备了800元，在郑州市惠济区老鸦陈村被迫将2000元钱交给庞只会。 2、2012年10月份，被告人庞只会将郝某介绍给张某丙做女朋友，后即以此为由多次向张某丙索要钱财，张某丙因害怕庞只会殴打其与郝某，被迫共计交给庞只会人民币7000元。2013年3月份，庞只会又向张某丙索要钱财时被拒绝，即指使李志辉到张某丙住处进行恐吓。 3、2012年6月份，被告人庞只会强行让曹某某做翟某某的女朋友，后以此为由向翟某某索要钱财，翟某某因害怕被殴打即交给庞只会人民币2000元。 4、2012年7、8月份，被告人庞只会、朱冰冰、原某某、任艳等人到开封向被害人段某某索要钱财，并将刘某某带至郑州，等段某某交钱后再释放刘某某。到郑州后因段某某没带钱及曾打过郝某，在郑州市惠济区银河路一宾馆内，庞只会、朱冰冰、原某某等对段某某进行殴打，庞只会并用破损的啤酒瓶划伤段某某的胳膊，后以“医疗费和罚款”名义索取段某某人民币5000元。 5、2012年11月21日凌晨，被告人庞只会、刘吉利在郑州市惠济区苏屯村张某暂住处东约20米，将张某拦下实施殴打，并向其索要现金3000元，在张某身上没有钱的情况下，庞只会等人又强行将张某带到张某的住处，再次以暴力相威胁向张某索要现金3000元，张某被逼于当日中午到老鸦陈光大银行ATM取款机取出3000元现金，在苏屯村十字街口将钱交给庞只会。 6、2012年7月29日，被告人朱冰冰在请示被告人庞只会后，带领郭松伟、常某到郑州市中原区谷庄村找到何某某，让何某某跪在地上，以之前给何某某介绍的女朋友怀孕为由向何某某索要钱财，后由郭松伟从何某某拿出的银行卡上取走人民币1000元。 （四）关于寻衅滋事的事实 1、2012年9月份的一天，被告人庞只会在被害人常某家中与常某发生争执，用酒瓶砸烂自己的头部向常某示狠，对常某实施殴打，后对常某进行罚站。 2、2011年3月份的一天，被告人庞只会在郑州市惠济区老鸦陈村无故对被害人丁某某进行殴打，致丁某某鼻部受伤。 3、2012年1月份的一天晚上，被告人庞只会在惠济区苏屯村常某的租住处用刀将被害人丁某某的腿部砍伤。 4、2012年7月份的一天，被告人庞只会在郑州市惠济区苏屯村朱冰冰租住处吃饭时，将被害人盛某某殴打致伤，并向盛某某索要人民币100余元。 5、2013年2月的一天，被告人庞只会、朱冰冰等人到河南省杞县官庄乡原庄村聋哑人原某某的家中，将原某某带至杞县县城。在一饭馆内，被告人庞只会以原某某不听话、不跟着去做坏事为由对原某某进行殴打，将原某某头部打伤。后在一宾馆内，庞只会、朱冰冰再次对原某某进行殴打。 6、2013年3月份的一天，被告人朱冰冰强行要求被害人袁某送朱冰冰与菅某某由郑州回杞县，后在杞县建设路创新网吧附近无故对袁某进行殴打。 7、2013年3月10日晚，被告人朱冰冰因琐事在郑州市中原区须水镇元通纺织城附近一铁路桥下对翟某某进行殴打，并用一水泥块砸翟某某的腿部，致翟某某受伤。经鉴定，翟某某的伤情不构成轻伤。 （五）关于强制猥亵、侮辱妇女的事实 2012年5月19日晚上，被告人庞只会同多人一起在郑州市惠济区苏屯村朱冰冰、菅某某暂住处吃饭时，庞只会用啤酒瓶对被害人秦某某头部实施殴打，连续打碎十几个啤酒瓶。后又逼迫秦某某脱掉外衣，用扫帚戳秦某某阴部，继而又用破损的啤酒瓶、刀将秦某某面部、腿部等处划伤、扎伤。经鉴定，秦某某左面部的损伤程度为轻伤。 （六）关于盗窃的事实 2012年5月17日，被告人庞只会、刘吉利、原某某等人预谋后，在郑州市惠济区苏屯村董某某暂住处把董某某放在一楼的建设雅马哈摩托车盗走。经鉴定，被盗摩托车价值人民币2000元。 上述事实，有各被告人供述，证人证言，被害人陈述，辨认笔录，价格鉴定意见，户籍证明，到案经过，公安机关出具的情况说明等证据予以证实。 根据上述事实和证据，原审法院认定被告人庞只会、朱冰冰、李博、王子非、任艳构成组织、领导、参加黑社会性质组织罪；被告人庞只会、朱冰冰、李博、王子非、任艳、原某某、李营东、李志辉、任星星、孟留涛、安某某、张某某、韩某某构成抢劫罪；被告人庞只会、朱冰冰、任艳、刘吉利、原某某构成敲诈勒索罪；被告人庞只会、朱冰冰构成寻衅滋事罪；被告人庞只会构成强制猥亵、侮辱妇女罪；被告人庞只会、刘吉利、原某某构成盗窃罪。判决： 1、被告人庞只会犯组织、领导黑社会性质组织罪，判处有期徒刑五年，并处没收财产50000元；犯抢劫罪，判处有期徒刑十一年，并处罚金人民币20000元；犯敲诈勒索罪，判处有期徒刑一年零六个月，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；犯强制猥亵、侮辱妇女罪，判处有期徒刑三年零六个月；犯盗窃罪，判处罚金人民币3000元。决定执行有期徒刑十八年，并处并处没收财产50000元，罚金人民币33000元。 2、被告人朱冰冰犯参加黑社会性质组织罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元；犯敲诈勒索罪，判处有期徒刑九个月，并处罚金人民币5000元；犯寻衅滋事罪，判处有期徒刑一年。决定执行有期徒刑八年零九个月，并处罚金人民币20000元。 3、被告人李博犯参加黑社会性质组织罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元。决定执行有期徒刑七年，并处罚金人民币15000元。 4、被告人王子非犯参加黑社会性质组织罪，判处有期徒刑一年零六个月；犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。决定执行有期徒刑四年零六个月，并处罚金人民币5000元。 5、被告人任艳犯参加黑社会性质组织罪，判处有期徒刑一年零六个月；犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元；犯敲诈勒索罪，判处有期徒刑七个月，并处罚金人民币3000元。决定执行有期徒刑五年，并处罚金人民币8000元。 6、被告人刘吉利犯敲诈勒索罪，判处拘役六个月，并处罚金人民币2000元；犯盗窃罪，判处罚金人民币2000元。决定执行拘役六个月，并处罚金人民币4000元。 7、被告人原某某犯抢劫罪，判处有期徒刑一年零五个月，并处罚金人民币3000元；犯敲诈勒索罪，判处有期徒刑七个月，并处罚金人民币3000元；犯盗窃罪，判处罚金人民币2000元。决定执行有期徒刑一年零六个月，并处罚金人民币8000元。 8、被告人李营东犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 9、被告人李志辉犯抢劫罪，判处有期徒刑五年，并处罚金人民币6000元。 10、被告人任星星犯抢劫罪，判处有期徒刑三年零三个月，并处罚金人民币4500元。 11、被告人孟留涛犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 12、被告人安某某犯抢劫罪，判处有期徒刑三年，缓刑三年，并处罚金人民币4000元。 13、被告人张某某犯抢劫罪，判处有期徒刑三年，缓刑三年，并处罚金人民币4000元。 14、被告人韩某某犯抢劫罪，判处有期徒刑一年，并处罚金人民币2000元。 15、退赔款及扣押的赃物，发还被害人（已发还）；违法所得，予以追缴。 惠济区人民检察院抗诉称，公安机关对被告人韩某某的监视居住不是在指定居所执行，不应折抵刑期，一审法院适用法律错误，导致韩某某的刑期错误；郑州市人民检察院支持惠济区人民检察院的抗诉意见，并当庭指出，对被告人李博数罪并罚的刑期违反法律规定，刑期错误不能用补正裁定的形式来更正。为支持抗诉意见，郑州市人民检察院出庭检察员当庭出示了惠济区人民检察院分别对韩某某及其哥哥韩军令制作的讯问笔录和询问笔录；郑州市公安局长兴路分局出具的情况说明；郑州全新食品有限公司出具的说明等证据。 庞只会上诉及其辩护人辩护称，原判证据不足，其行为不构成组织、领导黑社会性质组织罪，其系聋哑人，应从轻、减轻处罚；辩护人另辩称，庞只会的行为不构成寻衅滋事罪。 朱冰冰上诉及其辩护人辩护称，原判认定朱冰冰参加黑社会性质组织的事实不清，证据不足；朱冰冰另诉称，在抢劫犯罪中，其是受庞只会胁迫，其没以有殴打被害人。 李博上诉及其辩护人辩护称，其行为不构成参加黑社会性质组织罪，其未抢王某甲财物，不应认定李博参与的该起事实构成抢劫罪。 王子非上诉其辩护人辩护称，其行为不构成参加黑社会性质组织罪以及抢劫，系聋哑人，应对其从轻处罚。 李志辉上诉及其辩护人辩护称，李志辉又聋又哑，系从犯，能如实供述自己的罪行，有悔罪表现，请求从轻处罚。 任星星上诉及其辩护人辩护称，任星星没有抢劫的故意，其系聋哑人，赔偿到位，取得了被害人谅解，建议对其从轻处罚。 任艳及其辩护人认为，任艳没有参加黑社会性质组织，抢劫时系被人胁迫，又系聋哑人，建议对其减轻处罚。 韩某某及其辩护人认为，韩某某系被人胁迫才参与抢劫犯罪，协助抓获同案犯，有立功表现；对检察机关提出的抗诉意见不持异议。 刘吉利的辩护人认为，刘吉利能如实供述全部犯罪行为，属偶犯、初犯，自愿认罪，有悔罪表现，又系聋哑人，请求从轻或减轻处罚。 原某某的辩护人认为，原某某系聋哑人，被胁迫参与犯罪，所起作用较小，认罪较度较好，请求从轻、减轻或免除处罚。 李营东的辩护人认为，李营东又聋又哑，受人胁迫参与犯罪，认罪态度好，应从轻、减轻处罚。 孟留涛的辩护人认为，孟留涛系聋哑人，有悔罪表现，建议对其从轻或减轻处罚。 张某某的辩护人认为，张某某犯罪情节较轻，系从犯，系初犯、偶犯，系聋哑人，认罪态度较好，请求从轻或减轻处罚。 安某某的辩护人认为，安某某系从犯、聋哑人，系初犯、偶犯，认罪态度较好，具有立功表现，建议对其从轻或者减轻处罚。 经二审审理，查明的事实与一审相同，除经一审法院当庭举证、质证的相关证据外，另有郑州市人民检察院当庭出示的惠济区人民检察院分别对韩某某及其哥哥韩军令制作的讯问笔录和询问笔录；郑州市公安局长兴路分局出具的情况说明；郑州全新食品有限公司出具的说明等证据。上述证据经查明属实，审核无误，予以确认。 关于郑州市人民检察院当庭发表的抗诉意见，经查，公安机关在对韩某某宣布监视居住时，为在指定居所即惠济区长兴路办事处老鸦陈村委会执行，后因韩某某为聋哑人，沟通困难，当天即让其回家，监视居住地点实际为中牟县郑庵镇韩河村其家中，上述事实，有韩某某本人的供述，其哥哥韩军令的证言，公安机关出具的情况说明予以证实，另有郑州全新食品有限公司出具的说明佐证，足以认定，根据相关规定，对其监视居住的期限不能折抵刑期；一审法院根据李博所犯罪行，分别以犯参加黑社会性质组织罪，判处有期徒刑二年，犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元，决定执行有期徒刑七年，并处罚金人民币15000元，违反了我国《刑法》第六十九条关于“判决宣告前一人犯数罪的，除判处死刑和无期徒刑的，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期……”的规定，一审宣判后，虽有裁定补正，但根据有关规定，所判被告人刑期不能通过补正裁定予以纠正。综上，抗诉机关的抗诉理由予以采纳。 关于各上诉人的上诉理由及辩护人的辩护意见，本院综合评判如下：第一，庞只会组织、领导，朱冰冰、李博、王子非、任艳等人参加，以暴力、威胁或其他手段，有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，在当地一定范围内的聋哑人中形成了极强的心理强制作用，严重破坏了当地的经济、社会生活秩序，其行为分别符合组织、领导或参加黑社会性质组织罪的构成要件；第二，庞只会、朱冰冰、李博、王子非、任艳、原某某、李营东、李志辉、任星星、孟留涛、安某某、张某某、韩某某抢劫他人，庞只会、朱冰冰寻衅滋事的事实，不仅有上述各被告人的供述，另有被害人陈述，证人证言，辨认笔录，银行卡交易明细，扣押、发还物品清单，涉案物品价格鉴定意见等证据予以证明，一审认定各被告人犯抢劫罪、寻衅滋事罪的事实清楚，证据确实充分；第三，原判在量刑时已充分考虑了各被告人的认罪态度、本案被告人均系又聋又哑的人、部分被告人具有退赔谅解情节、被告人李营东、安某某、张某某系从犯、被告人安某某具有立功表现等情节，并分别予以从轻处罚，相关被告人及辩护人以上述理由请求二审法院再次予以从轻的上诉、辩护理由，本院不予采纳。 本院认为，上诉人（原审被告人）庞只会、朱冰冰、李博、王子非、原审被告人任艳组织、领导、参加以暴力、威胁或其他手段，有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，严重破坏经济、社会生活秩序的黑社会性质组织，其行为构成组织、领导、参加黑社会性质组织罪；上诉人（原审被告人）庞只会、朱冰冰、李博、王子非、李志辉、任星星、原审被告人原某某、任艳、李营东、孟留涛、安某某、张某某、韩某某以非法占有为目的，使用暴力、威胁手段劫取他人财物，其行为均构成抢劫罪；庞只会、朱冰冰、任艳、原某某、原审被告人刘吉利以非法占有为目的，以暴力、威胁手段勒索他人财物，数额较大，其行为均构成敲诈勒索罪；庞只会、朱冰冰随意殴打他人，情节恶劣，其行为均构成寻衅滋事罪；庞只会以暴力手段强制猥亵、侮辱妇女，其行为构成强制猥亵、侮辱妇女罪；庞只会、刘吉利、原某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为构成盗窃罪。庞只会、朱冰冰、李博、王子非、任艳、刘吉利、原某某一人犯数罪，应予数罪并罚；本案被告人均系又聋又哑的人犯罪，可从轻处罚；李营东、安某某、张某某系从犯，应从轻处罚；李志辉、孟留涛系累犯，应从重处罚；安某某有立功表现，可从轻处罚。原判认定事实清楚，适用法律正确，定罪准确。审判程序合法。但对上诉人李博的量刑及对韩某某量刑时适用法律错误，导致刑期计算错误，检察机关的抗诉意见成立，予以采纳，各上诉人及辩护人的上诉、辩护意见均不能成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项及《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百七十四条、第二百九十三条第一款、第二百三十七条第一款、第二百六十四条、第十九条、第二十五条第一款、第二十七条、第六十八条、第六十五条、第六十九条、第六十四条、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下： 一、维持郑州市惠济区人民法院（2013）惠刑初字第125号刑事判决第一、二、四、五、六、七、八、九、十、十一、十二、十三、十五项； 二、撤销郑州市惠济区人民法院（2013）惠刑初字第125号刑事判决第三、十四项； 三、上诉人（原审被告人）李博犯参加黑社会性质组织罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑八年，并处罚金人民币15000元。决定执行有期徒刑八年零六个月，并处罚金人民币15000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月1日起至2021年9月30日止。罚金在判决生效后一个月内缴纳。） 原审被告人韩某某犯抢劫罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期自判决执行之日起计算。罚金在判决生效后一个月内缴纳。） 本判决为终审判决。 审判长田荣新 审判员张兴成 审判员张清平 二〇一四年七月二十九日 书记员吉超","writId":"0519e33e221bf13bf03c2fa688bd318e9fa","writName":"庞只会等人组织、领导黑社会性质组织二审刑事判决书"}
