{"ajId":"1619c59d-49b3-44a3-a140-58b1471a08fd","ajName":"陈志强、艾纯勇、沈吴杨盗窃;诈骗一案","ajjbqk":" 浙江省诸暨市人民检察院指控： 一、盗窃 2016年7月至9月，被告人陈志强从QQ好友夏某（已起诉）处购买具有键盘记录和远程控制等功能的木马软件，将木马软件伪装成游戏外挂软件，诱骗被害人打开木马软件并使用支付宝付款1元钱，木马软件即可通过键盘记录功能获取被害人的支付宝账号、密码，后自动将被害人支付宝内余额转至被告人陈志强设定的支付宝账号内，共计从被害人冯某等人处窃取1.5万元。 二、诈骗 1.2015年11月至2016年7月，被告人陈志强事先在自己电脑上安装具有变更支付指向和支付金额的“黑蘑菇助手”等钓鱼软件，以帮助淘宝商家刷单的名义，诱骗淘宝商家远程操作其电脑进行付款，单独或者伙同他人实施诈骗，共计从被害人范某、叶某、吴某等人处骗取1.3万元。 2.2015年10月至2016年4月，被告人艾纯勇事先在自己电脑上安装具有变更支付指向和支付金额的“正版远程助手”、“蘑菇助手”、“尚某”等钓鱼软件，以帮助淘宝商家刷单的名义，诱骗淘宝商家远程操作其电脑进行付款，共计从被害人支某、柳某、谢某等人处骗取3.2万元。 三、非法利用信息网络 2016年2月至8月，被告人艾纯勇以非法获利为目的，从QQ群或者QQ好友处低价购买具有变更支付指向和支付金额功能的“蘑菇”、“尚某”等钓鱼诈骗软件以及具有键盘记录和远程控制功能的“快捷马”木马软件，设立QQ群高价将钓鱼软件和木马软件出售给蒙某、孙某3、纪某等多人用于实施犯罪活动，共计非法获利1万元。 四、提供侵入、非法控制计算机信息系统程序、工具 2016年7月至9月，被告人沈吴杨从网上下载具有键盘记录和远程控制等功能“快捷马”木马软件源码，并进行完善。后通过昵称为“小马哥快捷技术”的QQ（账号20×××97）创建名为“支付宝快捷马秒余额”的QQ群（账号57×××76），以价格400元至600元每月的价格销售给杨勇、纪某等多人，并制作该木马软件的教学视频上传至QQ群，供买家学习使用木马软件，共计非法获利6000元。 为证明上述指控，公诉机关提供了被告人陈志强、艾纯勇、沈吴杨的供述与辩解，常住人口基本信息，退赃票据，支付宝交易记录，情况说明，扣押决定书，扣押清单及照片，抓获经过，被害人冯某、范某、柳某等人的陈述，电子证据提取记录，支付宝账单数据、提取视频等证据，认为被告人陈志强以非法占有为目的，秘密窃取他人财物，数额较大，应当以盗窃罪追究刑事责任；又以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额较大，应当以诈骗罪追究刑事责任；被告人艾纯勇以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额巨大，应当以诈骗罪追究刑事责任，又利用信息网络发布违法犯罪信息，情节严重，应当以非法利用信息网络罪追究刑事责任；被告人沈吴杨提供专门用于侵入、非法控制计算机信息系统的程序、工具，情节严重，应当以提供侵入、非法控制计算机信息系统程序、工具罪追究刑事责任。被告人陈志强，艾纯勇系一人犯数罪，应予并罚。故公诉机关提请对上述三被告人应分别依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百八十五条第三款、第二百八十七条之一第一款、第六十九条之规定处罚。 被告人陈志强、艾纯勇、沈吴杨对起诉书指控的事实及罪名均无异议，请求从轻处罚。 辩护人何建红对起诉书指控被告人艾纯勇的事实及罪名均无异议，提出以下辩护意见：1、被告人艾纯勇认罪态度良好，有悔罪表现；2、被告人艾纯勇系初犯；3、被告人艾纯勇系在校大学生，希望法院在量刑时能够充分考虑，让被告人完成学业；4、被告人已向公安机关退缴50000元，可以减小社会危害性。5、公诉机关指控被告人艾纯勇诈骗数额巨大证据不充分，大部分诈骗金额没有被害人陈述。综上，请求对被告人从轻处罚并适用缓刑。 经庭审质证，被告人、辩护人对公诉机关提供的证据均无异议，本院经查证属实予以认定。另各被告人提供退缴违法所得的票据，系公安机关或本院出具，经公诉机关质证无异议，本院亦予以认定。 本院经审理查明的事实与公诉机关起诉指控的事实一致。 另查明，被告人陈志强已向公安机关预缴违法所得20000元，被告人艾纯勇退缴50000元，被告人沈吴杨退缴5000元。审理中，被告人陈志强向本院退缴违法所得8000元，被告人沈吴杨向本院退缴违法所得1000元。诸暨市公安局从被告人陈志强处扣押作案工具电脑主机一台、从艾纯勇处扣押手机一部，电脑主机一台，从沈吴杨处扣押手机一部，电脑主机一台。 关于被告人艾纯勇的辩护人何建红提出的公诉机关指控被告人艾纯勇诈骗数额巨大缺乏被害人陈述，证据不充分的意见。本院认为，公诉机关提供被告人艾纯勇的供述与辩解，其供述的淘宝小号的交易记录，支付宝交易记录等证据，均能相互印证，且利用钓鱼软件刷单诈骗在淘宝交易记录与支付宝交易记录上均有反映，明确区别于正常的交易记录。鉴于该类诈骗属于电信网络诈骗，被害人人数众多，无法逐一搜集被害人陈述，本院根据公诉机关提供的相应证据，结合已搜集的被害人陈述，可以形成完整的证据锁链，依法认定被告人艾纯勇利用钓鱼软件刷单诈骗共计3.2万余元。对辩护人相应意见，本院不予采信。 ","cpfxgc":"本院认为，被告人陈志强以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，又以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额较大，其行为已构成诈骗罪；被告人艾纯勇以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，又利用信息网络发布违法犯罪信息，情节严重，其行为已构成非法利用信息网络罪；被告人沈吴杨提供专门用于侵入、非法控制计算机信息系统的程序、工具，情节严重，其行为已构成提供侵入、非法控制计算机信息系统程序、工具罪；对各被告人应依法分别追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人陈志强、艾纯勇系一人犯数罪，依法应予并罚。三被告人归案后均能如实供述自己的主要犯罪事实，且已退缴违法所得，本院依法予以从轻处罚。结合各被告人的犯罪情节、认罪、悔罪态度等，本院在量刑时综合予以评价，并对被告人沈吴杨适用缓刑。根据被告人艾纯勇的犯罪行为、社会危害性，不宜适用缓刑，对辩护人适用缓刑的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百八十五条第三款、第二百八十七条之一第一款、第六十九条、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈志强犯盗窃罪，判处有期徒刑七个月，并处罚金人民币八千元；犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千元，并罚后决定执行有期徒刑一年四个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一六年九月十四日起至二0一九年五月二十二日止。罚金限判决生效后即缴纳）； 二、被告人艾纯勇犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万六千元；犯非法利用信息网络罪，判处有期徒刑一年六个月，并处罚金人民币六千元，并罚后决定执行有期徒刑三年十个月，并处罚金人民币二万二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一六年九月二十五日起至二0二一年十一月三十日止。罚金限判决生效后即缴纳）； 三、被告人沈吴杨犯提供侵入、非法控制计算机信息系统程序、工具罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币四千元（缓刑考验期自判决确定之日起计算。罚金限判决生效后十日内缴纳，从诸暨市公安局扣押的保证金中抵扣）； 四、退缴在诸暨市公安局的违法所得：被告人陈志强退缴的20000元，被告人艾纯勇退缴的32000元；退缴在本院的违法所得：被告人陈志强退缴的8000元，依法查明被害人后予以发还，暂无法查明的，由扣押机关依法处理。被告人艾纯勇退缴在诸暨市公安局的10000元，被告人沈吴杨退缴在诸暨市公安局的5000元，退缴在本院的1000元，依法予以没收，由扣押机关上缴国库；被告人艾纯勇在诸暨市公安局多缴部分，由扣押机关依法予以发还； 五、诸暨市公安局从被告人陈志强处扣押的电脑主机一台，从被告人艾纯勇处扣押的手机一部、电脑主机一台，从被告人沈吴杨处扣押的的手机一部、电脑主机一台，依法予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2018）浙0681刑初42号 公诉机关浙江省诸暨市人民检察院。 被告人陈志强，男，1994年12月26日出生，汉族，初中文化，住广东省陆河县。因本案于2016年9月14日被诸暨市公安局依法刑事拘留，同年10月21日转取保候审，2017年10月20日被诸暨市人民检察院取保候审。经本院决定，于2018年2月28日被逮捕，现羁押于诸暨市看守所。 被告人艾纯勇，男，1996年10月4日出生，汉族，高中文化，学生，住湖南省邵阳县。因本案于2016年9月25日被诸暨市公安局刑事拘留，同年10月21日转取保候审，2017年10月17日被诸暨市人民检察院取保候审。经本院决定，于2018年2月28日被逮捕。现羁押于诸暨市看守所。 辩护人何建红，浙江越晖律师事务所律师。 被告人沈吴杨，男，1993年10月4日出生，汉族，初中文化，住海南省儋州市。因本案于2016年9月23日被诸暨市公安局刑事拘留，同年10月21日转取保候审，2017年10月16日被诸暨市人民检察院取保候审。 诸暨市人民检察院以诸检刑诉（2017）1330号起诉书指控被告人陈志强犯盗窃罪、诈骗罪，被告人艾纯勇犯诈骗、非法利用信息网络罪，被告人沈吴杨犯提供侵入、非法控制计算机信息系统程序、工具罪，于2017年12月29日向本院提起公诉，本院于2018年1月2日立案受理后，依法适用普通程序，并组成合议庭进行审理。本院于2018年1月18日公开开庭审理了本案，诸暨市人民检察院指派检察员孙某1出庭支持公诉，被告人陈志强、艾纯勇、沈吴杨及辩护人何建红到庭参加诉讼。现已审理终结。 浙江省诸暨市人民检察院指控： 一、盗窃 2016年7月至9月，被告人陈志强从QQ好友夏某（已起诉）处购买具有键盘记录和远程控制等功能的木马软件，将木马软件伪装成游戏外挂软件，诱骗被害人打开木马软件并使用支付宝付款1元钱，木马软件即可通过键盘记录功能获取被害人的支付宝账号、密码，后自动将被害人支付宝内余额转至被告人陈志强设定的支付宝账号内，共计从被害人冯某等人处窃取1.5万元。 二、诈骗 1.2015年11月至2016年7月，被告人陈志强事先在自己电脑上安装具有变更支付指向和支付金额的“黑蘑菇助手”等钓鱼软件，以帮助淘宝商家刷单的名义，诱骗淘宝商家远程操作其电脑进行付款，单独或者伙同他人实施诈骗，共计从被害人范某、叶某、吴某等人处骗取1.3万元。 2.2015年10月至2016年4月，被告人艾纯勇事先在自己电脑上安装具有变更支付指向和支付金额的“正版远程助手”、“蘑菇助手”、“尚某”等钓鱼软件，以帮助淘宝商家刷单的名义，诱骗淘宝商家远程操作其电脑进行付款，共计从被害人支某、柳某、谢某等人处骗取3.2万元。 三、非法利用信息网络 2016年2月至8月，被告人艾纯勇以非法获利为目的，从QQ群或者QQ好友处低价购买具有变更支付指向和支付金额功能的“蘑菇”、“尚某”等钓鱼诈骗软件以及具有键盘记录和远程控制功能的“快捷马”木马软件，设立QQ群高价将钓鱼软件和木马软件出售给蒙某、孙某3、纪某等多人用于实施犯罪活动，共计非法获利1万元。 四、提供侵入、非法控制计算机信息系统程序、工具 2016年7月至9月，被告人沈吴杨从网上下载具有键盘记录和远程控制等功能“快捷马”木马软件源码，并进行完善。后通过昵称为“小马哥快捷技术”的QQ（账号20×××97）创建名为“支付宝快捷马秒余额”的QQ群（账号57×××76），以价格400元至600元每月的价格销售给杨勇、纪某等多人，并制作该木马软件的教学视频上传至QQ群，供买家学习使用木马软件，共计非法获利6000元。 为证明上述指控，公诉机关提供了被告人陈志强、艾纯勇、沈吴杨的供述与辩解，常住人口基本信息，退赃票据，支付宝交易记录，情况说明，扣押决定书，扣押清单及照片，抓获经过，被害人冯某、范某、柳某等人的陈述，电子证据提取记录，支付宝账单数据、提取视频等证据，认为被告人陈志强以非法占有为目的，秘密窃取他人财物，数额较大，应当以盗窃罪追究刑事责任；又以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额较大，应当以诈骗罪追究刑事责任；被告人艾纯勇以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额巨大，应当以诈骗罪追究刑事责任，又利用信息网络发布违法犯罪信息，情节严重，应当以非法利用信息网络罪追究刑事责任；被告人沈吴杨提供专门用于侵入、非法控制计算机信息系统的程序、工具，情节严重，应当以提供侵入、非法控制计算机信息系统程序、工具罪追究刑事责任。被告人陈志强，艾纯勇系一人犯数罪，应予并罚。故公诉机关提请对上述三被告人应分别依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百八十五条第三款、第二百八十七条之一第一款、第六十九条之规定处罚。 被告人陈志强、艾纯勇、沈吴杨对起诉书指控的事实及罪名均无异议，请求从轻处罚。 辩护人何建红对起诉书指控被告人艾纯勇的事实及罪名均无异议，提出以下辩护意见：1、被告人艾纯勇认罪态度良好，有悔罪表现；2、被告人艾纯勇系初犯；3、被告人艾纯勇系在校大学生，希望法院在量刑时能够充分考虑，让被告人完成学业；4、被告人已向公安机关退缴50000元，可以减小社会危害性。5、公诉机关指控被告人艾纯勇诈骗数额巨大证据不充分，大部分诈骗金额没有被害人陈述。综上，请求对被告人从轻处罚并适用缓刑。 经庭审质证，被告人、辩护人对公诉机关提供的证据均无异议，本院经查证属实予以认定。另各被告人提供退缴违法所得的票据，系公安机关或本院出具，经公诉机关质证无异议，本院亦予以认定。 本院经审理查明的事实与公诉机关起诉指控的事实一致。 另查明，被告人陈志强已向公安机关预缴违法所得20000元，被告人艾纯勇退缴50000元，被告人沈吴杨退缴5000元。审理中，被告人陈志强向本院退缴违法所得8000元，被告人沈吴杨向本院退缴违法所得1000元。诸暨市公安局从被告人陈志强处扣押作案工具电脑主机一台、从艾纯勇处扣押手机一部，电脑主机一台，从沈吴杨处扣押手机一部，电脑主机一台。 关于被告人艾纯勇的辩护人何建红提出的公诉机关指控被告人艾纯勇诈骗数额巨大缺乏被害人陈述，证据不充分的意见。本院认为，公诉机关提供被告人艾纯勇的供述与辩解，其供述的淘宝小号的交易记录，支付宝交易记录等证据，均能相互印证，且利用钓鱼软件刷单诈骗在淘宝交易记录与支付宝交易记录上均有反映，明确区别于正常的交易记录。鉴于该类诈骗属于电信网络诈骗，被害人人数众多，无法逐一搜集被害人陈述，本院根据公诉机关提供的相应证据，结合已搜集的被害人陈述，可以形成完整的证据锁链，依法认定被告人艾纯勇利用钓鱼软件刷单诈骗共计3.2万余元。对辩护人相应意见，本院不予采信。 本院认为，被告人陈志强以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，又以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额较大，其行为已构成诈骗罪；被告人艾纯勇以非法占有为目的，采用虚构事实、隐瞒真相的方法骗取他人财物，数额巨大，其行为已构成诈骗罪，又利用信息网络发布违法犯罪信息，情节严重，其行为已构成非法利用信息网络罪；被告人沈吴杨提供专门用于侵入、非法控制计算机信息系统的程序、工具，情节严重，其行为已构成提供侵入、非法控制计算机信息系统程序、工具罪；对各被告人应依法分别追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人陈志强、艾纯勇系一人犯数罪，依法应予并罚。三被告人归案后均能如实供述自己的主要犯罪事实，且已退缴违法所得，本院依法予以从轻处罚。结合各被告人的犯罪情节、认罪、悔罪态度等，本院在量刑时综合予以评价，并对被告人沈吴杨适用缓刑。根据被告人艾纯勇的犯罪行为、社会危害性，不宜适用缓刑，对辩护人适用缓刑的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百八十五条第三款、第二百八十七条之一第一款、第六十九条、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下： 一、被告人陈志强犯盗窃罪，判处有期徒刑七个月，并处罚金人民币八千元；犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千元，并罚后决定执行有期徒刑一年四个月，并处罚金人民币一万五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一六年九月十四日起至二0一九年五月二十二日止。罚金限判决生效后即缴纳）； 二、被告人艾纯勇犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万六千元；犯非法利用信息网络罪，判处有期徒刑一年六个月，并处罚金人民币六千元，并罚后决定执行有期徒刑三年十个月，并处罚金人民币二万二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一六年九月二十五日起至二0二一年十一月三十日止。罚金限判决生效后即缴纳）； 三、被告人沈吴杨犯提供侵入、非法控制计算机信息系统程序、工具罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币四千元（缓刑考验期自判决确定之日起计算。罚金限判决生效后十日内缴纳，从诸暨市公安局扣押的保证金中抵扣）； 四、退缴在诸暨市公安局的违法所得：被告人陈志强退缴的20000元，被告人艾纯勇退缴的32000元；退缴在本院的违法所得：被告人陈志强退缴的8000元，依法查明被害人后予以发还，暂无法查明的，由扣押机关依法处理。被告人艾纯勇退缴在诸暨市公安局的10000元，被告人沈吴杨退缴在诸暨市公安局的5000元，退缴在本院的1000元，依法予以没收，由扣押机关上缴国库；被告人艾纯勇在诸暨市公安局多缴部分，由扣押机关依法予以发还； 五、诸暨市公安局从被告人陈志强处扣押的电脑主机一台，从被告人艾纯勇处扣押的手机一部、电脑主机一台，从被告人沈吴杨处扣押的的手机一部、电脑主机一台，依法予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周灵锋 人民陪审员徐黎明 人民陪审员朱赛飞 二〇一八年三月六日 书记员赵学旦 相关法律条文： 《中华人民共和国刑法》第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百六十六条：诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处罚金或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百八十五条［非法侵入计算机信息系统罪］违反国家规定，侵入国家事务、国防建设、尖端科学技术领域的计算机信息系统的，处三年以下有期徒刑或者拘役。 ［非法获取计算机信息系统数据、非法控制计算机信息系统罪］违反国家规定，侵入前款规定以外的计算机信息系统或者采用其他技术手段，获取该计算机信息系统中存储、处理或者传输的数据，或者对该计算机信息系统实施非法控制，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 ［提供侵入、非法控制计算机信息系统程序、工具罪］提供专门用于侵入、非法控制计算机信息系统的程序、工具，或者明知他人实施侵入、非法控制计算机信息系统的违法犯罪行为而为其提供程序、工具，情节严重的，依照前款的规定处罚。 单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 第二百八十七条之一［非法利用信息网络罪］利用信息网络实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金： （一）设立用于实施诈骗、传授犯罪方法、制作或者销售违禁物品、管制物品等违法犯罪活动的网站、通讯群组的； （二）发布有关制作或者销售毒品、枪支、淫秽物品等违禁物品、管制物品或者其他违法犯罪信息的； （三）为实施诈骗等违法犯罪活动发布信息的。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十九条：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"047d0012f878ce1c638862b1f630a7bc289","writName":"陈志强、艾纯勇、沈吴杨盗窃;诈骗一审刑事判决书"}
