{"ajId":"3d0162d6-404b-4c69-9d51-18edfbefd00e","ajName":"谢优生、彭依水故意杀人、遗弃一案","ajjbqk":" 公诉机关指控：被告人彭依水与被害人郭某2以夫妻名义在一起生活多年，因郭某2精神有问题，经常打骂家人及邻居，彭依水为此心生不满，欲将郭遗弃。2013年6月16日，彭依水找到被告人谢优生商量并决定将郭某2遗弃。次日零时许，二人在惠东县吉隆镇黄埠路口以700元人民币的价格雇佣被告人李新红驾车运送郭某2。后三人一起到吉隆镇平政村委会平政村彭依水的住宅内，合力将郭某2手脚捆绑后抬上李新红的小轿车并驶离现场。当车行驶至博罗县观音阁镇杨村村九公里X125县道东侧排水渠时，被告人谢优生下车先将郭某2的衣物、行李箱丢弃在附近一鱼塘堤坝，然后将郭某2抱至修建在观杨公路排水渠通往鱼塘的水泥桥上，再从桥上将郭某2抛进水渠里，致使郭某2溺水身亡。 公诉机关认定上述事实的证据如下：物证；书证；证人证言；被告人供述和辩解；视听资料；鉴定意见；勘验、检查、辨认笔录等。据此认为，被告人谢优生无视国法，故意非法剥夺他人生命并致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人彭依水无视国法，对应该负有抚养义务之人拒绝抚养，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百六十一条之规定，犯罪事实清楚，证据确实、充分，应当以遗弃罪追求其刑事责任。被告人李新红无视国法，帮助他人遗弃负有抚养义务之人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百六十一条之规定，犯罪事实清楚，证据确实、充分，应当以遗弃罪追求其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人谢优生对指控有意见。其辩护人提出如下辩护意见：1、被告人谢优生主观上没有杀人的故意，客观上没有杀人的行为，不构成故意杀人罪；2、谢优生与彭依水指控的罪名应相同，并且谢优生的罪责比彭依水小。综上，请求法院在量刑时对被告人谢优生从轻处罚。 被告人彭依水对指控有意见。其辩护人提出如下辩护意见：1、被告人彭依水不构成故意杀人罪；2、被告人彭依水不构成遗弃罪。 被告人李新红对指控无异议。其辩护人提出如下辩护意见：1、被告人李新红在本案中是从犯；2、李新红是初犯，且归案后认罪态度较好。综上，请求法院在量刑时对被告人李新红从轻处罚。 经审理查明：被告人彭依水与被害人郭某2以夫妻名义在一起生活多年，因郭某2精神有问题，经常打骂家人及邻居，彭依水为此心生不满，欲将郭遗弃。2013年6月16日，彭依水找到被告人谢优生商量并决定将郭某2遗弃。次日零时许，二人在惠东县吉隆镇黄埠路口以700元人民币的价格雇佣被告人李新红驾车运送郭某2。后三人一起到吉隆镇平政村委会平政村彭依水的住宅内，合力将郭某2手脚捆绑后抬上李新红的小轿车并驶离现场。当车行驶至博罗县观音阁镇杨村村九公里X125县道东侧排水渠时，被告人谢优生下车先将郭某2的衣物、行李箱丢弃在附近一鱼塘堤坝，然后将郭某2抱至修建在观杨公路排水渠通往鱼塘的水泥桥上，再从桥上将郭某2抛进水渠里，致使郭某2溺水身亡。 认定上述犯罪事实，有经法庭质证的下列证据予以证实： 1、接受刑事案件登记表、立案决定书，证实公安机关依法启动侦查程序。 2、现场勘验检查笔录、现场照片，证实现场位于广东省博罗县观音阁镇杨村村九公里路段的X125县道东侧的排水渠中，该段县道为南北走向，往南通往观音阁镇，往北通往杨村，X125县道东侧8米处见有一条村道，该村道通往南村，X125县道东侧8米处见有一条与X125县道同向的排水渠，在排水渠与X125县道见有草地。在南村村道上，排水渠的上方见有一座桥，在距该桥北侧40米的排水渠中见有一条尸体，该尸体为女性，尸体头朝东北，脚朝西南，仰卧于水中，尸体上身上穿一件文胸，下身穿一条内裤，赤脚，尸体头部被一件衣服包裹。在距X125县道东侧24米处的南村村道上见有一个行李箱，该行李箱，该行李箱为棕色，在行李箱最底层拉杆的夹层中见有空调遥控器一个，生活照片两张，身份证相片回执一张，笔记本3个，红色塑料袋一个，在红色塑料袋中见有15张饭卡、票据和一个电话卡的卡套。在行李箱内见有女性衣服，生活相片3张和大量女性生活用品。在行李箱东侧的草丛上见有红色和蓝色两个布袋，在红色布袋见有白色手机一部，女性衣服，生活用品一批。在蓝色布袋见有女性衣服，童装，“黑妹”牌牙膏一个，蓝色牙刷一把。 公安机关依法提取照片、身份证回执单、笔记本、饭卡、电话卡套、手机、牙膏、牙刷、被害人牙齿两枚、被害人左右手戒指、右腕手表、右手彩色发带和黑色发带、左腕紫色橡皮绳系钥匙一枚和金属环三个、颈部玉坠、捆绑被害人的腕部的编织带、捆绑被害人的踝部的编织带、死者头部所套的衣服。 3、鉴定意见 （1）（博）公（司）鉴（尸）字（2013）15号法医学尸体检验鉴定书，证实尸体呈高度腐败，蝇蛆长度1.1CM，根据尸体腐败程度及蝇蛆夏季生长速度判断，死者的死亡时间在尸检前约6天左右；死者颈部、腹部、双侧腹股沟的皮肤缺损，未见明显生活反应，根据其特征判断，系死后形成；胃及胃以下肠管缺失，根据尸体腐败程度判断，系死亡后由于腐败气体的压力导致腹腔消化道自体内排出；死者双腕关节的皮下出血，双踝关节的皮肤印痕，根据其特征判断，系生前被索状物捆绑所致；尸体高度腐败，未检见致命损伤，死因无法判断。 （2）惠市公（司）鉴（法物）字（2013）460号法医学物证检验鉴定书，证实彭玉珍（被害人女儿）与死者无名女性符合单亲遗传关系；死者无名女性的左拇指指甲、左食指指甲、左无名指指甲、右拇指指甲、右中指指甲、右小指指甲上均未检见STR分型。 4、扣押清单，证实公安机关依法扣押了被告人李新红所有的车牌号为粤L×××××奇瑞牌小汽车。 5、提取笔录、公安机关出具的情况说明，证实2013年6月26日14时30分，侦查人员带被告人谢优生到案发现场指认现场，根据谢优生的供述其将被害人丢下水沟的同时也被拉下水沟，自己右脚的拖鞋及随身的香烟和打火机也调入水沟，后其将左脚的拖鞋丢弃在案发现场水塘边的香蕉树下。公安民警据其供述，在水塘边的香蕉树下找到了谢优生作案后丢弃的一支左脚拖鞋，并依法予以提取。另一只右脚拖鞋、香烟、打火机等物经多次打捞，无法查获。 6、公安机关出具现场测量的情况说明及照片，证实现场桥面至水渠水面距离为290厘米，桥面至水渠地面距离为350厘米，水渠深度为60厘米。 7、证人证言 （1）证人欧某1（工地工人）证言，证实2013年6月20日凌晨零时40分许，我、唐海波、王某1、欧某2、蒋某在观音阁镇的杨村村大水杨村的一条河边电鱼发现一具死尸。我是来派出所报案的。我发现的是一具女死尸，女死者脸部朝上，胸部都看的到。女死者的一身发黑变紫看上去大概30-40岁左右。她身上就穿了一件衣服和一条内裤。脸部被毛巾蒙住了，手脚都被绑住，肚子上面还有很多虫子。 （2）证人王某1、唐某、蒋某、欧某2（工地工人）证言，证实2013年6月20日凌晨零时40分许，他们几个工友到小溪里电鱼时，发现小溪里有一具女尸。 （3）证人刘某（杨村鱼塘主人）证言，证实约6月16日左右凌晨4时20分左右，我听到我家狗叫，就起床看出现什么情况。我拿手电筒出门往外一照，刚好看到一辆小汽车在观杨公路与我家鱼塘前的小路交叉路口处掉头，车头灯光往我家方向照过来。这辆小汽车掉头完之后就往杨村镇方向开去。然后我又倒回家里睡觉。早上9时许，我出去打渔的时候，发现我家鱼塘边靠近公路旁水渠的草地上有一个箱子，箱子旁边还有一个塑料袋。箱子是一个普通的行李箱，灰色的，高约80厘米，长40厘米，长20厘米。箱子本来拉链就没拉好，我从外面看到好像有一条牛仔裤，旁边一个袋子装的好像是小孩子的衣服。这个箱子应该是半夜才放到那里的，因为我平时养鱼养鸭子起床比较早，白天都没发现有人把东西放在那里。 （4）证人徐某（增坑林果场场主）证言，证实被抛弃的尸体位于观音阁镇杨村村委会增坑林果场附近，位于我家所在的公路对面的水渠里。我家门口是观杨公路观音阁路段，是杨村到观音阁的唯一一条路。抛弃尸体的水渠旁边有草丛，那里的草长得比较茂盛，草丛旁边就是观杨公路。虽然这条公路是杨村通往观音阁的唯一公路，但是入夜之后在这里走路路过的人很少，开车经过的人比较多。尸体所在的位置不算很偏僻，白天人们路过的时候比较容易看的到。因为平时水渠内也经常看到被人抛弃的死猪，即使有人经过路边，如果没有注意的话也不知道水渠里抛弃的是个人。尸体所在的水渠内的北面约30米处有一条小桥通往观音阁南村，桥下的水约1米深。 （5）证人叶某1（观音阁派出所民警）证言，证实发现尸体的地方是距离观杨（杨村镇至观音阁）公路边约十多米菱湖路段小溪的小桥下面。桥梁离发现尸体的地方大概有十多米的距离。公路离桥梁也有十多米的距离。桥梁下的水位大概有一米的深度（我下水打捞时水到了我的肚脐位）。我们下到小溪时水深浅不一，溪水很浑浊有的地方超过我的膝盖处，有部门地方水深超过腰部（浅的右60-80CM，深的地方有150CM左右）经打捞没有发现嫌疑人遗留的另一只拖鞋。案发现场离公路约有十多米的距离，小桥梁下面的小溪两边长满了茂密杂草和灌木，发现尸体地方的大概两百米处有几户浙江人在养殖鱼塘和鸭子，地方比较偏僻。 （6）证人黄某（观音阁派出所民警）证言，证实派出所指派我和同事叶某1去打捞鞋子，我们下到小溪时水深浅不一，有的地方超过我的膝盖处，有部门地方水深超过腰部，浅的地方有60-80CM，深的地方有150CM左右。经打捞没发现嫌疑人遗留的另一只拖鞋。案发现场离我家不远，我对周边环境比较熟悉，发现尸体的地方离公路约有十多米的距离，小桥梁小溪两边长满了茂密的杂草和灌木，发现尸体地方的小溪公路旁边有一些外籍人士在养殖鱼塘和鸭子，地方比较偏僻，平时很少人道该处行走，该小溪里经常有人会抛弃死掉的家畜和家禽等物品，一般情况下是比较难发现尸体的。 （7）证人叶某2（海丰县赤石镇新杏村村长）证言，证实我认识郭某2，她原来是我村村民。她约6年前离婚，后来听说嫁过了惠东县吉隆镇平政村，她有一个哥哥郭秋汉、还有个一个哥哥叫郭某1，一个弟弟郭建泉。大约两个月前，她自己一个人来到我家，我感觉她好像精神有问题，说话语无伦次，我设法将她带离开我家，后来其他的我不清楚。 证人叶某2通过照片辨认出被害人郭某2。 （8）证人郭某1（郭某2哥哥）证言，证实郭某2是我三妹。我三妹说2006年她改嫁到惠东吉隆，丈夫叫“彭水华”。郭某2和彭依水的夫妻关系很不好，郭秀华来我家找我的时候都在抱怨，她说现任丈夫平时有打、骂她，两人经常吵架的事情。 证人郭某1通过照片辨认被害人郭某2和被告人彭依水及其他们的女儿。 （9）证人邱某（吉隆镇平政村村长）证言，证实郭某2精神有些问题，经常打彭依水，而彭依水精神也有些问题。我们村子里的人都怕他的老婆，她经常偷鸡摸狗的，有时候她还会打同村的邻居。最近彭依水都被她打的不敢回家，经常在神庙里面睡觉。我有一个多星期没见过郭某2了，听邻居们说在一个星期前被彭依水和他一个海丰县鹅埠镇的朋友用车送走了。 （10）证人谢某（吉隆镇平政村村民）证言，证实彭依水是我邻居，他老婆郭某2精神有些问题，经常打彭依水，还强迫彭依水去偷别人家的东西。我们村子里的人都怕郭某2，她经常偷我们家养的鸡，有时候她还会打同村的邻居。前几天晚上凌晨2时许，彭依水家里很吵，我在睡觉的时候都被吵醒了，那天晚上我听到声音后，以为他又和老婆打架了，喊得很大声，我没理。具体发生什么事情我不清楚，从那天晚上听到彭依水家里很吵之后就没有见过彭依水的老婆了。 （11）证人王某2（吉隆君兴小卖部店主）证言，证实2013年6月中旬的一天晚上凌晨一时许，有一名男青年从我小店对面的路边鞋厂那里走到我店里来问我有没有粗一点的绳子。我说没有。然后他看到我店里面放在装鸡蛋的箱子上面有几根包装用的塑料包装带，就是平时用来包装箱子的那种红色塑料编织带，他拿了其中两根就走出我店里了。我问他拿去干什么，他说拿包装带去抓人。我没有看到其他人和这名男子一起。 （12）证人何某（李新红情妇）证言，证实2013年6月下旬的一天凌晨1点多钟，我跟朋友李新红在吉隆镇黄埠路口一夜宵档吃夜宵。突然有两个男子过来租李新红的车，当时他们说了什么我就没听清楚，后来李新红就跟我说是送一个懵婆（郭某2）送远一点，好像是送到博罗去。他们说好车费是700元钱，先是给300元回来再给400元，都是懵婆老公（彭依水）的哥哥给钱的。彭依水还说之前送走过几次还是会回来，所以说这次要送远一点。我没有事做就跟李新红开车出去兜下风。在去的路上其中一个年级比较小的男子（谢优生）就下车去公路对面的小店里拿了一条包装带。李新红的车停在平政村的一间小店，李新红和他们两个人一起下车了。半个小时左右，谢优生就把一个只穿了内衣内裤的中年妇女（郭某2）抱上车来。那个中年妇女上车后就在喊救命，有时候还说要喝水之类的话。我们的车在高速路走了一个多小时到了博罗境内，在一条比较偏僻的路边停了下来。那个比较年轻男子（谢优生）把懵婆（郭某2）抱下车，懵婆老公（彭依水）也一起下车。不一会儿懵婆老公（彭依水）先上车了，我们就把车头调回来等。我们在车上等了半个小时抱懵婆下车的比较年轻男子（谢优生）才上车来。他上车来之后，我发现他全身湿透了，上衣也不见了。他就说：“我自己掉到水里去了，我的拖鞋都掉了。我把绑她手脚的绳子解开她就跑了。”之后我们四人就开车回吉隆了。接懵婆的时候，比较年轻男子（谢优生）、懵婆老公（彭依水）、李新红都下车了，我坐在车上，但到了丢弃现场后李新红没有下车。 证人何某通过照片辨认出被告人谢优生、彭依水、李新红和被害人郭某2。 8、被告人供述 （1）被告人彭依水供述，证实我和郭某2没有登记注册结婚，也没有结婚证明，10年前经人介绍跟我生活在一起，2007年4月我们生下女儿彭玉珍，村里人都认为她是我的妻子。郭某2一直都有精神病，她经常打我，生活都不会料理，我被逼得没办法生活就把她送走。2013年6月16日晚上，我跟朋友谢优生商量好要把我老婆（郭某2）送走，谢优生说送给他一个在增城做砖厂的朋友做老婆。当时我同意了。之后我们在吉隆桥头附近租了一辆黑色的小车，我们跟司机李新红说是送一个精神病人去增城。之后到我家门口，谢优生叫郭某2开门，郭某2开门后，然后我们叫她上车，但是郭某2不肯上车还在那里动手动脚，然后谢优生与司机一起把郭某2按倒在地上，他们两个人就将郭某2的手脚用红色包装带绑起来，我就进屋把郭某2所有的衣服和生活用品都装进一个皮箱带上车。当时郭某2身上只穿了一条三角底裤，还有一个文胸，上车后谢优生就将自己身上的衣服脱下来套到郭某2身上。捆绑郭某2的绳子是谢优生从工作的鞋厂拿的红色包装带。那司机的老婆也一起跟车去了。我们跟司机说把人送到增城，司机去增城不如拉她到江西那边的方向去，我们也同意了。一直走了几个小时在一个叫杨村的出口处下了高速，在高速路口附近，谢优生就带郭某2下车并把她的皮箱带下车，我跟谢优生说要把她安排好，我就在车上等谢优生回来。过了一段时间，谢优生才回来车上后说：“那个人比较满意，我已经安排好了。”后来我们就开车回吉隆并支付700元车资给司机。我不知道谢优生将郭某2丢到河里了，谢优生回来时他全身是水，他当时告诉我他过桥时掉进水里去了，上车后谢还说烟掉进水里向司机那烟抽。 被告人彭依水通过照片辨认出被告人谢优生、李新红和被害人郭某2。 （2）被告人谢优生供述，证实因为彭依水的老婆精神有问题，经常打骂彭依水，而且经常偷别人家的东西，邻居对郭某2的意见都很大。彭依水的几个兄弟都想把这个郭某2送走，不想让她回来。他们也曾几次把郭某2送走，但是都被她找回家了。后来彭依水叫我帮忙把郭某2送人，我就提议把她拉去增城送给我一个在砖厂上班的朋友。2013年6月17日左右的凌晨12时许，我和彭依水到一辆尾数为565的黑色小车的司机（李新红）那里，告诉他说我们要把一个“颠婆”送到增城的一个砖厂送给别人。谈妥价钱后，凌晨一时多，司机（李新红）载我们进到平政村彭依水家里，准备把郭某2送走。去到彭依水家路口的时候，我和彭依水都叫司机把车倒进他家门口，司机（李新红）老婆留在车里，我和彭依水、李新红三个人下车进屋找郭某2。当时郭某2只穿内裤和胸罩，她走过来的时候，我就拉住她的手，把她按在地上，把她双手反过来按住，彭依水就按住郭某2的头，司机过来把郭某2的手和脚都绑住。绑好她后，司机出去开车，我把郭某2抱上车。她上车后，彭依水回屋子收拾郭某2的东西，拿了一个行李箱和一两个袋子放在车尾箱里。上了高速后，彭依水说郭某2可能会冷，我就把自己穿的蓝白条纹相间有领衬衫套在郭某2身上，自己就打赤膊。在路上，司机说去河源时间不用那么长且地段比较偏僻，我同意后司机就在小金口下高速走国道。后来去到一条比较偏僻的公路上，郭某2说想要大便，司机就找了个偏僻的地方，我和彭依水将郭某2抬下车，彭依水帮将她裤子脱下让其大便，郭某2大便后没擦屁股，我和彭依水再将她抬上车。车继续开，到一个路口停下，司机说在这个路口把郭某2丢下好了。这个路口往里面走有一条水渠，再往里面走就是一个鱼塘，我就郭某2把箱子等东西放在鱼塘边上，然后倒回车里把郭某2抱下车。我包郭往鱼塘走去的时候，司机把车头调过来，彭依水在车门外等我，催我赶紧处理好他老婆。因为司机和彭水华催我，搞到我紧张，我就在桥上把郭某2往水渠里面丢，这时候她刚好抓住我的裤子，把我也拉到水里，我的一只鞋子也陷进水渠底的泥里找不到。当时我紧张，我顺手把另外一只鞋子也扔到水渠边草丛里。我爬上水渠的时候听到郭某2还叫了一声，然后我就到回车里去了。因为郭某2为人很让我气愤，且我下车时一直跟我说一些乱七八糟的东西，加上司机和彭依水在路边等我，所以我临时起意才决定把她丢进水里。我上车后只说我掉进水沟了，当司机回到吉隆问我怎样处理彭依水老婆时，我说我把她丢进水渠里了。回到吉隆后几天，我在彭依水家玩，彭华球问郭某2还会不会回来，我回答说应该不会回来了，彭依水说把她丢在去河源半路上让他死好了。在绑走郭某2后的三、四天，彭依水的弟弟彭华球给了我300元。绑郭某2的红色塑料带是我们进平政村的时候我在宏宇鞋店隔壁的超市那里拿的。 被告人谢优生通过照片辨认出被告人彭依水、李新红和被害人郭某2，被告人谢优生指认了丢其被害人下水、丢被害人箱子的地点，指认当时丢进草丛的拖鞋和被害人箱子，指认了套在被害人身上的衣服是其穿的。 （3）被告人李新红供述，证实当时谢优生跟我说，要我搭载一名疯婆子送去增城某砖厂他的一个朋友那里，谈后价钱后就去了吉隆镇平政村去接彭依水的老婆。当时我看到一个妇女只穿了内裤和胸罩，谢优生和彭依水一起把郭某2按倒在地上，谢优生从口袋里拿出红色的塑料带，把郭某2的双手拉往背后反绑。后来谢优生叫我过去，他让我帮忙把妇女的双手绑紧一点，我就过去帮他们把郭某2的双手绑紧一点。妇女被谢优生抱上车后，彭依水进屋收拾东西后，提着一个皮箱和一两袋衣服放在我的后尾箱。上车后，谢优生将其穿T恤套在郭某2身上，上车后郭某2一直在乱踢，彭依水就按住郭的脚，谢优生就把他的脚捆起来。我对去增城的路不熟，我说去河源的路比较熟，他们同意往河源方向走。我们去到杨村的时候，郭某2在路边大便后彭依水和谢优生把郭某2拉回车里。后来我们在车上坐了十来分钟，谢优生把郭某2的行李拿下车放到公路旁的鱼塘边，然后又把郭某2抱下车，往鱼塘方向走。我掉好车头，和我情妇、彭依水在车上等谢优生。过了十分钟谢优生才回车上，当时他短裤湿透了，向我要了烟和火机，我就问他发生了什么事情，他说刚才抱郭某2的时候不小心踩空自己摔倒在鱼塘里了，郭某2就跌倒鱼塘的小路上，他从鱼塘爬起来发现火机和烟、鞋子都掉了。我们原路返回时彭依水问谢优生怎么处理郭某2，谢优生说他从鱼塘爬起来后就把郭手脚上的绳子解开，郭某2自己走到一边有人住的房子那，他看到郭与一个老头交谈后自己就回车里了。后来我在车上了解到郭某2不是第一次被他们带到陌生的地方，之前他们也叫出租车把他载到汕尾海丰的几个地方，但不知道怎么又找回家了。回到吉隆后，我去彭依水哥哥家拿了剩余支付的400元车费。 被告人李新红通过照片辨认出被告人彭依水、谢优生和被害人郭某2，指认被害人的箱子和套在被害人身上的衣服。 9、户籍证明，证实被告人彭依水、谢优生、李新红已年满十八周岁，犯罪时已达到刑事责任年龄。 10、抓获经过，证实被告人彭依水、李新红于2013年6月25日被公安机关抓获，被告人谢优生于2013年6月26日被公安机关抓获。 以上证据均经庭审出示、质证、认证，应予以采信。 ","cpfxgc":"本院认为，被告人谢优生无视国家法律，故意剥夺他人生命，致一人死亡，其行为构成故意杀人罪。被告人彭依水无视国法，对应该负有抚养义务之人拒绝抚养，情节恶劣，其行为构成遗弃罪。被告人李新红无视国法，帮助他人遗弃负有抚养义务之人，情节恶劣，其行为构成遗弃罪。公诉机关指控三被告人犯罪的事实清楚，罪名适当，证据确实、充分，本院予以支持。 对于被告人提出的辩解及其辩护人提出的辩护意见，经查1、被告人谢优生临时起意将捆绑手脚被害人丢弃在水渠中，有放任他人死亡的故意，其是被害人死亡的直接致害人，其行为符合故意杀人罪的犯罪构成要件。2、被告人彭依水与被害人共同生活并育有子女，其对被害人有扶养义务，彭依水作为本案遗弃被害人的提议者，参与遗弃被害人的全过程，并造成了严重后果，其行为符合遗弃罪的犯罪构成要件，在共同犯罪中是主犯。3、被告人李新红明知彭依水遗弃被害人，还协助参与捆绑并驾车协助遗弃被害人，其在遗弃被害人的共同犯罪中是从犯。综上，本院对被告人李新红是从犯予以采纳外，对其他辩解和辩护意见不予采纳。 鉴于被告人谢优生有坦白情节，被告人李新红是从犯，依法可以从轻处罚。依据《中华人民共和国刑法》第二百三十二条、第二百六十一条、第二十六条、第二十七条、第五十七条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人谢优生犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 二、被告人彭依水犯遗弃罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月25日起至2018年6月24日止。） 三、被告人李新红犯遗弃罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月25日起至2015年12月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省惠州市中级人民法院 刑事判决书 （2014）惠中法刑一初字第52号 公诉机关广东省惠州市人民检察院。 被告人谢优生，男，1981年7月1日出生，汉族，小学文化，住海丰县。因涉嫌故意杀人罪于2013年6月26日被博罗县公安局刑事拘留，同年7月31日被依法执行逮捕。 指定辩护人李世勇，广东人为律师事务所律师，由惠州市法律援助处指派。 被告人彭依水，男，1967年9月5日出生，汉族，初中文化，住惠东县。因涉嫌故意杀人罪于2013年6月26日被博罗县公安局刑事拘留，同年7月31日被依法执行逮捕。 指定辩护人丁志云，广东通用律师事务所律师，由惠州市法律援助处指派。 被告人李新红，男，1976年9月3日出生，汉族，初中文化，住江西省于都县。因涉嫌故意杀人罪于2013年6月26日被博罗县公安局刑事拘留，同年7月31日被依法执行逮捕。 辩护人李国伟，广东宏兴律师事务所律师。 广东省惠州市人民检察院以惠市检刑诉（2014）24号起诉书指控被告人谢优生犯故意杀人罪、被告人彭依水、李新红犯遗弃罪，于2014年3月31日向本院提起公诉。本院依法组成合议庭，于2014年5月14日公开开庭审理了本案。广东省惠州市人民检察院指派检察员李蓉出庭支持公诉，被告人彭依水及其辩护人丁志云、被告人谢优生及其辩护人李世勇、被告人李新红及其辩护人李国伟到庭参加诉讼。本案现已审理终结。 公诉机关指控：被告人彭依水与被害人郭某2以夫妻名义在一起生活多年，因郭某2精神有问题，经常打骂家人及邻居，彭依水为此心生不满，欲将郭遗弃。2013年6月16日，彭依水找到被告人谢优生商量并决定将郭某2遗弃。次日零时许，二人在惠东县吉隆镇黄埠路口以700元人民币的价格雇佣被告人李新红驾车运送郭某2。后三人一起到吉隆镇平政村委会平政村彭依水的住宅内，合力将郭某2手脚捆绑后抬上李新红的小轿车并驶离现场。当车行驶至博罗县观音阁镇杨村村九公里X125县道东侧排水渠时，被告人谢优生下车先将郭某2的衣物、行李箱丢弃在附近一鱼塘堤坝，然后将郭某2抱至修建在观杨公路排水渠通往鱼塘的水泥桥上，再从桥上将郭某2抛进水渠里，致使郭某2溺水身亡。 公诉机关认定上述事实的证据如下：物证；书证；证人证言；被告人供述和辩解；视听资料；鉴定意见；勘验、检查、辨认笔录等。据此认为，被告人谢优生无视国法，故意非法剥夺他人生命并致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人彭依水无视国法，对应该负有抚养义务之人拒绝抚养，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百六十一条之规定，犯罪事实清楚，证据确实、充分，应当以遗弃罪追求其刑事责任。被告人李新红无视国法，帮助他人遗弃负有抚养义务之人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百六十一条之规定，犯罪事实清楚，证据确实、充分，应当以遗弃罪追求其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人谢优生对指控有意见。其辩护人提出如下辩护意见：1、被告人谢优生主观上没有杀人的故意，客观上没有杀人的行为，不构成故意杀人罪；2、谢优生与彭依水指控的罪名应相同，并且谢优生的罪责比彭依水小。综上，请求法院在量刑时对被告人谢优生从轻处罚。 被告人彭依水对指控有意见。其辩护人提出如下辩护意见：1、被告人彭依水不构成故意杀人罪；2、被告人彭依水不构成遗弃罪。 被告人李新红对指控无异议。其辩护人提出如下辩护意见：1、被告人李新红在本案中是从犯；2、李新红是初犯，且归案后认罪态度较好。综上，请求法院在量刑时对被告人李新红从轻处罚。 经审理查明：被告人彭依水与被害人郭某2以夫妻名义在一起生活多年，因郭某2精神有问题，经常打骂家人及邻居，彭依水为此心生不满，欲将郭遗弃。2013年6月16日，彭依水找到被告人谢优生商量并决定将郭某2遗弃。次日零时许，二人在惠东县吉隆镇黄埠路口以700元人民币的价格雇佣被告人李新红驾车运送郭某2。后三人一起到吉隆镇平政村委会平政村彭依水的住宅内，合力将郭某2手脚捆绑后抬上李新红的小轿车并驶离现场。当车行驶至博罗县观音阁镇杨村村九公里X125县道东侧排水渠时，被告人谢优生下车先将郭某2的衣物、行李箱丢弃在附近一鱼塘堤坝，然后将郭某2抱至修建在观杨公路排水渠通往鱼塘的水泥桥上，再从桥上将郭某2抛进水渠里，致使郭某2溺水身亡。 认定上述犯罪事实，有经法庭质证的下列证据予以证实： 1、接受刑事案件登记表、立案决定书，证实公安机关依法启动侦查程序。 2、现场勘验检查笔录、现场照片，证实现场位于广东省博罗县观音阁镇杨村村九公里路段的X125县道东侧的排水渠中，该段县道为南北走向，往南通往观音阁镇，往北通往杨村，X125县道东侧8米处见有一条村道，该村道通往南村，X125县道东侧8米处见有一条与X125县道同向的排水渠，在排水渠与X125县道见有草地。在南村村道上，排水渠的上方见有一座桥，在距该桥北侧40米的排水渠中见有一条尸体，该尸体为女性，尸体头朝东北，脚朝西南，仰卧于水中，尸体上身上穿一件文胸，下身穿一条内裤，赤脚，尸体头部被一件衣服包裹。在距X125县道东侧24米处的南村村道上见有一个行李箱，该行李箱，该行李箱为棕色，在行李箱最底层拉杆的夹层中见有空调遥控器一个，生活照片两张，身份证相片回执一张，笔记本3个，红色塑料袋一个，在红色塑料袋中见有15张饭卡、票据和一个电话卡的卡套。在行李箱内见有女性衣服，生活相片3张和大量女性生活用品。在行李箱东侧的草丛上见有红色和蓝色两个布袋，在红色布袋见有白色手机一部，女性衣服，生活用品一批。在蓝色布袋见有女性衣服，童装，“黑妹”牌牙膏一个，蓝色牙刷一把。 公安机关依法提取照片、身份证回执单、笔记本、饭卡、电话卡套、手机、牙膏、牙刷、被害人牙齿两枚、被害人左右手戒指、右腕手表、右手彩色发带和黑色发带、左腕紫色橡皮绳系钥匙一枚和金属环三个、颈部玉坠、捆绑被害人的腕部的编织带、捆绑被害人的踝部的编织带、死者头部所套的衣服。 3、鉴定意见 （1）（博）公（司）鉴（尸）字（2013）15号法医学尸体检验鉴定书，证实尸体呈高度腐败，蝇蛆长度1.1CM，根据尸体腐败程度及蝇蛆夏季生长速度判断，死者的死亡时间在尸检前约6天左右；死者颈部、腹部、双侧腹股沟的皮肤缺损，未见明显生活反应，根据其特征判断，系死后形成；胃及胃以下肠管缺失，根据尸体腐败程度判断，系死亡后由于腐败气体的压力导致腹腔消化道自体内排出；死者双腕关节的皮下出血，双踝关节的皮肤印痕，根据其特征判断，系生前被索状物捆绑所致；尸体高度腐败，未检见致命损伤，死因无法判断。 （2）惠市公（司）鉴（法物）字（2013）460号法医学物证检验鉴定书，证实彭玉珍（被害人女儿）与死者无名女性符合单亲遗传关系；死者无名女性的左拇指指甲、左食指指甲、左无名指指甲、右拇指指甲、右中指指甲、右小指指甲上均未检见STR分型。 4、扣押清单，证实公安机关依法扣押了被告人李新红所有的车牌号为粤L×××××奇瑞牌小汽车。 5、提取笔录、公安机关出具的情况说明，证实2013年6月26日14时30分，侦查人员带被告人谢优生到案发现场指认现场，根据谢优生的供述其将被害人丢下水沟的同时也被拉下水沟，自己右脚的拖鞋及随身的香烟和打火机也调入水沟，后其将左脚的拖鞋丢弃在案发现场水塘边的香蕉树下。公安民警据其供述，在水塘边的香蕉树下找到了谢优生作案后丢弃的一支左脚拖鞋，并依法予以提取。另一只右脚拖鞋、香烟、打火机等物经多次打捞，无法查获。 6、公安机关出具现场测量的情况说明及照片，证实现场桥面至水渠水面距离为290厘米，桥面至水渠地面距离为350厘米，水渠深度为60厘米。 7、证人证言 （1）证人欧某1（工地工人）证言，证实2013年6月20日凌晨零时40分许，我、唐海波、王某1、欧某2、蒋某在观音阁镇的杨村村大水杨村的一条河边电鱼发现一具死尸。我是来派出所报案的。我发现的是一具女死尸，女死者脸部朝上，胸部都看的到。女死者的一身发黑变紫看上去大概30-40岁左右。她身上就穿了一件衣服和一条内裤。脸部被毛巾蒙住了，手脚都被绑住，肚子上面还有很多虫子。 （2）证人王某1、唐某、蒋某、欧某2（工地工人）证言，证实2013年6月20日凌晨零时40分许，他们几个工友到小溪里电鱼时，发现小溪里有一具女尸。 （3）证人刘某（杨村鱼塘主人）证言，证实约6月16日左右凌晨4时20分左右，我听到我家狗叫，就起床看出现什么情况。我拿手电筒出门往外一照，刚好看到一辆小汽车在观杨公路与我家鱼塘前的小路交叉路口处掉头，车头灯光往我家方向照过来。这辆小汽车掉头完之后就往杨村镇方向开去。然后我又倒回家里睡觉。早上9时许，我出去打渔的时候，发现我家鱼塘边靠近公路旁水渠的草地上有一个箱子，箱子旁边还有一个塑料袋。箱子是一个普通的行李箱，灰色的，高约80厘米，长40厘米，长20厘米。箱子本来拉链就没拉好，我从外面看到好像有一条牛仔裤，旁边一个袋子装的好像是小孩子的衣服。这个箱子应该是半夜才放到那里的，因为我平时养鱼养鸭子起床比较早，白天都没发现有人把东西放在那里。 （4）证人徐某（增坑林果场场主）证言，证实被抛弃的尸体位于观音阁镇杨村村委会增坑林果场附近，位于我家所在的公路对面的水渠里。我家门口是观杨公路观音阁路段，是杨村到观音阁的唯一一条路。抛弃尸体的水渠旁边有草丛，那里的草长得比较茂盛，草丛旁边就是观杨公路。虽然这条公路是杨村通往观音阁的唯一公路，但是入夜之后在这里走路路过的人很少，开车经过的人比较多。尸体所在的位置不算很偏僻，白天人们路过的时候比较容易看的到。因为平时水渠内也经常看到被人抛弃的死猪，即使有人经过路边，如果没有注意的话也不知道水渠里抛弃的是个人。尸体所在的水渠内的北面约30米处有一条小桥通往观音阁南村，桥下的水约1米深。 （5）证人叶某1（观音阁派出所民警）证言，证实发现尸体的地方是距离观杨（杨村镇至观音阁）公路边约十多米菱湖路段小溪的小桥下面。桥梁离发现尸体的地方大概有十多米的距离。公路离桥梁也有十多米的距离。桥梁下的水位大概有一米的深度（我下水打捞时水到了我的肚脐位）。我们下到小溪时水深浅不一，溪水很浑浊有的地方超过我的膝盖处，有部门地方水深超过腰部（浅的右60-80CM，深的地方有150CM左右）经打捞没有发现嫌疑人遗留的另一只拖鞋。案发现场离公路约有十多米的距离，小桥梁下面的小溪两边长满了茂密杂草和灌木，发现尸体地方的大概两百米处有几户浙江人在养殖鱼塘和鸭子，地方比较偏僻。 （6）证人黄某（观音阁派出所民警）证言，证实派出所指派我和同事叶某1去打捞鞋子，我们下到小溪时水深浅不一，有的地方超过我的膝盖处，有部门地方水深超过腰部，浅的地方有60-80CM，深的地方有150CM左右。经打捞没发现嫌疑人遗留的另一只拖鞋。案发现场离我家不远，我对周边环境比较熟悉，发现尸体的地方离公路约有十多米的距离，小桥梁小溪两边长满了茂密的杂草和灌木，发现尸体地方的小溪公路旁边有一些外籍人士在养殖鱼塘和鸭子，地方比较偏僻，平时很少人道该处行走，该小溪里经常有人会抛弃死掉的家畜和家禽等物品，一般情况下是比较难发现尸体的。 （7）证人叶某2（海丰县赤石镇新杏村村长）证言，证实我认识郭某2，她原来是我村村民。她约6年前离婚，后来听说嫁过了惠东县吉隆镇平政村，她有一个哥哥郭秋汉、还有个一个哥哥叫郭某1，一个弟弟郭建泉。大约两个月前，她自己一个人来到我家，我感觉她好像精神有问题，说话语无伦次，我设法将她带离开我家，后来其他的我不清楚。 证人叶某2通过照片辨认出被害人郭某2。 （8）证人郭某1（郭某2哥哥）证言，证实郭某2是我三妹。我三妹说2006年她改嫁到惠东吉隆，丈夫叫“彭水华”。郭某2和彭依水的夫妻关系很不好，郭秀华来我家找我的时候都在抱怨，她说现任丈夫平时有打、骂她，两人经常吵架的事情。 证人郭某1通过照片辨认被害人郭某2和被告人彭依水及其他们的女儿。 （9）证人邱某（吉隆镇平政村村长）证言，证实郭某2精神有些问题，经常打彭依水，而彭依水精神也有些问题。我们村子里的人都怕他的老婆，她经常偷鸡摸狗的，有时候她还会打同村的邻居。最近彭依水都被她打的不敢回家，经常在神庙里面睡觉。我有一个多星期没见过郭某2了，听邻居们说在一个星期前被彭依水和他一个海丰县鹅埠镇的朋友用车送走了。 （10）证人谢某（吉隆镇平政村村民）证言，证实彭依水是我邻居，他老婆郭某2精神有些问题，经常打彭依水，还强迫彭依水去偷别人家的东西。我们村子里的人都怕郭某2，她经常偷我们家养的鸡，有时候她还会打同村的邻居。前几天晚上凌晨2时许，彭依水家里很吵，我在睡觉的时候都被吵醒了，那天晚上我听到声音后，以为他又和老婆打架了，喊得很大声，我没理。具体发生什么事情我不清楚，从那天晚上听到彭依水家里很吵之后就没有见过彭依水的老婆了。 （11）证人王某2（吉隆君兴小卖部店主）证言，证实2013年6月中旬的一天晚上凌晨一时许，有一名男青年从我小店对面的路边鞋厂那里走到我店里来问我有没有粗一点的绳子。我说没有。然后他看到我店里面放在装鸡蛋的箱子上面有几根包装用的塑料包装带，就是平时用来包装箱子的那种红色塑料编织带，他拿了其中两根就走出我店里了。我问他拿去干什么，他说拿包装带去抓人。我没有看到其他人和这名男子一起。 （12）证人何某（李新红情妇）证言，证实2013年6月下旬的一天凌晨1点多钟，我跟朋友李新红在吉隆镇黄埠路口一夜宵档吃夜宵。突然有两个男子过来租李新红的车，当时他们说了什么我就没听清楚，后来李新红就跟我说是送一个懵婆（郭某2）送远一点，好像是送到博罗去。他们说好车费是700元钱，先是给300元回来再给400元，都是懵婆老公（彭依水）的哥哥给钱的。彭依水还说之前送走过几次还是会回来，所以说这次要送远一点。我没有事做就跟李新红开车出去兜下风。在去的路上其中一个年级比较小的男子（谢优生）就下车去公路对面的小店里拿了一条包装带。李新红的车停在平政村的一间小店，李新红和他们两个人一起下车了。半个小时左右，谢优生就把一个只穿了内衣内裤的中年妇女（郭某2）抱上车来。那个中年妇女上车后就在喊救命，有时候还说要喝水之类的话。我们的车在高速路走了一个多小时到了博罗境内，在一条比较偏僻的路边停了下来。那个比较年轻男子（谢优生）把懵婆（郭某2）抱下车，懵婆老公（彭依水）也一起下车。不一会儿懵婆老公（彭依水）先上车了，我们就把车头调回来等。我们在车上等了半个小时抱懵婆下车的比较年轻男子（谢优生）才上车来。他上车来之后，我发现他全身湿透了，上衣也不见了。他就说：“我自己掉到水里去了，我的拖鞋都掉了。我把绑她手脚的绳子解开她就跑了。”之后我们四人就开车回吉隆了。接懵婆的时候，比较年轻男子（谢优生）、懵婆老公（彭依水）、李新红都下车了，我坐在车上，但到了丢弃现场后李新红没有下车。 证人何某通过照片辨认出被告人谢优生、彭依水、李新红和被害人郭某2。 8、被告人供述 （1）被告人彭依水供述，证实我和郭某2没有登记注册结婚，也没有结婚证明，10年前经人介绍跟我生活在一起，2007年4月我们生下女儿彭玉珍，村里人都认为她是我的妻子。郭某2一直都有精神病，她经常打我，生活都不会料理，我被逼得没办法生活就把她送走。2013年6月16日晚上，我跟朋友谢优生商量好要把我老婆（郭某2）送走，谢优生说送给他一个在增城做砖厂的朋友做老婆。当时我同意了。之后我们在吉隆桥头附近租了一辆黑色的小车，我们跟司机李新红说是送一个精神病人去增城。之后到我家门口，谢优生叫郭某2开门，郭某2开门后，然后我们叫她上车，但是郭某2不肯上车还在那里动手动脚，然后谢优生与司机一起把郭某2按倒在地上，他们两个人就将郭某2的手脚用红色包装带绑起来，我就进屋把郭某2所有的衣服和生活用品都装进一个皮箱带上车。当时郭某2身上只穿了一条三角底裤，还有一个文胸，上车后谢优生就将自己身上的衣服脱下来套到郭某2身上。捆绑郭某2的绳子是谢优生从工作的鞋厂拿的红色包装带。那司机的老婆也一起跟车去了。我们跟司机说把人送到增城，司机去增城不如拉她到江西那边的方向去，我们也同意了。一直走了几个小时在一个叫杨村的出口处下了高速，在高速路口附近，谢优生就带郭某2下车并把她的皮箱带下车，我跟谢优生说要把她安排好，我就在车上等谢优生回来。过了一段时间，谢优生才回来车上后说：“那个人比较满意，我已经安排好了。”后来我们就开车回吉隆并支付700元车资给司机。我不知道谢优生将郭某2丢到河里了，谢优生回来时他全身是水，他当时告诉我他过桥时掉进水里去了，上车后谢还说烟掉进水里向司机那烟抽。 被告人彭依水通过照片辨认出被告人谢优生、李新红和被害人郭某2。 （2）被告人谢优生供述，证实因为彭依水的老婆精神有问题，经常打骂彭依水，而且经常偷别人家的东西，邻居对郭某2的意见都很大。彭依水的几个兄弟都想把这个郭某2送走，不想让她回来。他们也曾几次把郭某2送走，但是都被她找回家了。后来彭依水叫我帮忙把郭某2送人，我就提议把她拉去增城送给我一个在砖厂上班的朋友。2013年6月17日左右的凌晨12时许，我和彭依水到一辆尾数为565的黑色小车的司机（李新红）那里，告诉他说我们要把一个“颠婆”送到增城的一个砖厂送给别人。谈妥价钱后，凌晨一时多，司机（李新红）载我们进到平政村彭依水家里，准备把郭某2送走。去到彭依水家路口的时候，我和彭依水都叫司机把车倒进他家门口，司机（李新红）老婆留在车里，我和彭依水、李新红三个人下车进屋找郭某2。当时郭某2只穿内裤和胸罩，她走过来的时候，我就拉住她的手，把她按在地上，把她双手反过来按住，彭依水就按住郭某2的头，司机过来把郭某2的手和脚都绑住。绑好她后，司机出去开车，我把郭某2抱上车。她上车后，彭依水回屋子收拾郭某2的东西，拿了一个行李箱和一两个袋子放在车尾箱里。上了高速后，彭依水说郭某2可能会冷，我就把自己穿的蓝白条纹相间有领衬衫套在郭某2身上，自己就打赤膊。在路上，司机说去河源时间不用那么长且地段比较偏僻，我同意后司机就在小金口下高速走国道。后来去到一条比较偏僻的公路上，郭某2说想要大便，司机就找了个偏僻的地方，我和彭依水将郭某2抬下车，彭依水帮将她裤子脱下让其大便，郭某2大便后没擦屁股，我和彭依水再将她抬上车。车继续开，到一个路口停下，司机说在这个路口把郭某2丢下好了。这个路口往里面走有一条水渠，再往里面走就是一个鱼塘，我就郭某2把箱子等东西放在鱼塘边上，然后倒回车里把郭某2抱下车。我包郭往鱼塘走去的时候，司机把车头调过来，彭依水在车门外等我，催我赶紧处理好他老婆。因为司机和彭水华催我，搞到我紧张，我就在桥上把郭某2往水渠里面丢，这时候她刚好抓住我的裤子，把我也拉到水里，我的一只鞋子也陷进水渠底的泥里找不到。当时我紧张，我顺手把另外一只鞋子也扔到水渠边草丛里。我爬上水渠的时候听到郭某2还叫了一声，然后我就到回车里去了。因为郭某2为人很让我气愤，且我下车时一直跟我说一些乱七八糟的东西，加上司机和彭依水在路边等我，所以我临时起意才决定把她丢进水里。我上车后只说我掉进水沟了，当司机回到吉隆问我怎样处理彭依水老婆时，我说我把她丢进水渠里了。回到吉隆后几天，我在彭依水家玩，彭华球问郭某2还会不会回来，我回答说应该不会回来了，彭依水说把她丢在去河源半路上让他死好了。在绑走郭某2后的三、四天，彭依水的弟弟彭华球给了我300元。绑郭某2的红色塑料带是我们进平政村的时候我在宏宇鞋店隔壁的超市那里拿的。 被告人谢优生通过照片辨认出被告人彭依水、李新红和被害人郭某2，被告人谢优生指认了丢其被害人下水、丢被害人箱子的地点，指认当时丢进草丛的拖鞋和被害人箱子，指认了套在被害人身上的衣服是其穿的。 （3）被告人李新红供述，证实当时谢优生跟我说，要我搭载一名疯婆子送去增城某砖厂他的一个朋友那里，谈后价钱后就去了吉隆镇平政村去接彭依水的老婆。当时我看到一个妇女只穿了内裤和胸罩，谢优生和彭依水一起把郭某2按倒在地上，谢优生从口袋里拿出红色的塑料带，把郭某2的双手拉往背后反绑。后来谢优生叫我过去，他让我帮忙把妇女的双手绑紧一点，我就过去帮他们把郭某2的双手绑紧一点。妇女被谢优生抱上车后，彭依水进屋收拾东西后，提着一个皮箱和一两袋衣服放在我的后尾箱。上车后，谢优生将其穿T恤套在郭某2身上，上车后郭某2一直在乱踢，彭依水就按住郭的脚，谢优生就把他的脚捆起来。我对去增城的路不熟，我说去河源的路比较熟，他们同意往河源方向走。我们去到杨村的时候，郭某2在路边大便后彭依水和谢优生把郭某2拉回车里。后来我们在车上坐了十来分钟，谢优生把郭某2的行李拿下车放到公路旁的鱼塘边，然后又把郭某2抱下车，往鱼塘方向走。我掉好车头，和我情妇、彭依水在车上等谢优生。过了十分钟谢优生才回车上，当时他短裤湿透了，向我要了烟和火机，我就问他发生了什么事情，他说刚才抱郭某2的时候不小心踩空自己摔倒在鱼塘里了，郭某2就跌倒鱼塘的小路上，他从鱼塘爬起来发现火机和烟、鞋子都掉了。我们原路返回时彭依水问谢优生怎么处理郭某2，谢优生说他从鱼塘爬起来后就把郭手脚上的绳子解开，郭某2自己走到一边有人住的房子那，他看到郭与一个老头交谈后自己就回车里了。后来我在车上了解到郭某2不是第一次被他们带到陌生的地方，之前他们也叫出租车把他载到汕尾海丰的几个地方，但不知道怎么又找回家了。回到吉隆后，我去彭依水哥哥家拿了剩余支付的400元车费。 被告人李新红通过照片辨认出被告人彭依水、谢优生和被害人郭某2，指认被害人的箱子和套在被害人身上的衣服。 9、户籍证明，证实被告人彭依水、谢优生、李新红已年满十八周岁，犯罪时已达到刑事责任年龄。 10、抓获经过，证实被告人彭依水、李新红于2013年6月25日被公安机关抓获，被告人谢优生于2013年6月26日被公安机关抓获。 以上证据均经庭审出示、质证、认证，应予以采信。 本院认为，被告人谢优生无视国家法律，故意剥夺他人生命，致一人死亡，其行为构成故意杀人罪。被告人彭依水无视国法，对应该负有抚养义务之人拒绝抚养，情节恶劣，其行为构成遗弃罪。被告人李新红无视国法，帮助他人遗弃负有抚养义务之人，情节恶劣，其行为构成遗弃罪。公诉机关指控三被告人犯罪的事实清楚，罪名适当，证据确实、充分，本院予以支持。 对于被告人提出的辩解及其辩护人提出的辩护意见，经查1、被告人谢优生临时起意将捆绑手脚被害人丢弃在水渠中，有放任他人死亡的故意，其是被害人死亡的直接致害人，其行为符合故意杀人罪的犯罪构成要件。2、被告人彭依水与被害人共同生活并育有子女，其对被害人有扶养义务，彭依水作为本案遗弃被害人的提议者，参与遗弃被害人的全过程，并造成了严重后果，其行为符合遗弃罪的犯罪构成要件，在共同犯罪中是主犯。3、被告人李新红明知彭依水遗弃被害人，还协助参与捆绑并驾车协助遗弃被害人，其在遗弃被害人的共同犯罪中是从犯。综上，本院对被告人李新红是从犯予以采纳外，对其他辩解和辩护意见不予采纳。 鉴于被告人谢优生有坦白情节，被告人李新红是从犯，依法可以从轻处罚。依据《中华人民共和国刑法》第二百三十二条、第二百六十一条、第二十六条、第二十七条、第五十七条第一款、第六十七条第三款之规定，判决如下： 一、被告人谢优生犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 二、被告人彭依水犯遗弃罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月25日起至2018年6月24日止。） 三、被告人李新红犯遗弃罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月25日起至2015年12月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长肖少丽 审判员黄静 代理审判员李浩浩 二〇一四年十一月二十七日 书记员赵林飞 附相关法律条文： 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二百六十一条对于年老、年幼、患病或者其他没有独立生活能力的人，负有扶养义务而拒绝扶养，情节恶劣的，处五年以下有期徒刑、拘役或者管制。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"049a70156f7bb2dc5dfc3ebf4707d9a2d2c","writName":"谢优生、彭依水故意杀人、遗弃一审刑事判决书"}
