{"ajId":"4ce5cbda-08df-462c-8158-af6320381af9","ajName":"邢恩雨强奸一案","ajjbqk":" 天津市津南区人民检察院指控：2017年9月28日9时许，家住津南区，马某配送员被告人邢恩雨接单后前往池某1家中配送，因见池某1独自一人在家心生歹念，遂于当日15时许再次来到池某1家中，骗开房门后不顾被害人池某1反对，先后两次强行将其奸淫后离开。 案发后，经被害人池某1报警，被告人邢恩雨于次日被公安机关查获归案。 公诉机关对指控的事实，向法庭提供的证据有被害人陈述、证人证言、鉴定意见、身份证明、案件来源、抓获经过、现场勘验笔录、辨认笔录等证据。 公诉机关认为，被告人邢恩雨违背未成年少女的意志，强行与其发生性关系，其行为已构成强奸罪。鉴于其在前罪刑罚执行完毕后，五年内再犯应当判处有期徒刑以上之刑罚，属累犯，应当从重处罚，建议本院依照《中华人民共和国刑法》第二百三十六条、第六十五条的规定，判处被告人邢恩雨有期徒刑四年至五年。 被告人邢恩雨对公诉机关指控事实均无异议，法庭辩论阶段亦未发表辩解意见。 被告人邢恩雨的辩护人发表辩护意见称，对公诉机关指控罪名及犯罪事实均不持异议，但认为被告人邢恩雨认罪态度较好，归案后如实供述犯罪事实，另其主观恶性较小，认罪悔罪，表示愿意给予被害人经济赔偿，再者被害人主动开的家门且未激烈反抗，综上请求法庭予以四年有期徒刑以下量刑。 经审理查明：2017年9月28日9时许，家住津南区，马某配送员被告人邢恩雨接单后前往池某1家中配送，因见池某1独自一人在家心生歹念，遂于当日15时许再次来到池某1家中，骗开房门后不顾被害人池某1反对，先后两次强行将其奸淫后离开。 案发后，经被害人池某1报警，被告人邢恩雨于次日被公安机关查获归案。 上述事实，公诉机关当庭出示下列证据： 1．被害人池某1的陈述。证明其于2017年9月28日上午10时许手机订餐，马拉松配送员配送完毕后加其微信，表示想与其搞对象，其未同意。当日15时许，该男子敲门进入其家后，强行对其实施了两次奸淫。 2．证人池某2（系被害人池某1之姐）的证言。证明被告人的强奸行为给其妹妹造成了很大的心理伤害，现在少言寡语、性格沉闷，带她做过心理测试后，显示心理已经不正常。其妹妹在此之前无异常表现、情绪稳定。 3．证人池某3（系被害人池某1之父）证言。证明2017年9月28日18时许，其到家后发现女儿池某1躺在沙发上，精神状态不好，后听其女儿说下午两三点钟时自己被一个送外卖的男子强奸了，其听后就直接到派出所报警了。 4．现场勘验笔录、现场图、现场照片。证明案发现场的情况。 5．辨认笔录。证明被害人池某1辨认出被告人邢恩雨即是将其强奸的男子的情况。 6．常住人口信息表。证明被告人邢恩雨出生日期及住址等情况。 7．法庭科学DNA鉴定书。证明：（1）送检邢恩雨左手指甲拭子、右手指甲拭子、阴茎拭子上检出的DNA为邢恩雨的可能性大于99.99999999％；（2）送检池某1左手指甲拭子、右手指甲拭子、面部拭子、颈部拭子、床单上的毛发、阴毛上检出的DNA为池某1的可能性大于99.99999999％。 8．微信聊天记录截图。证明被告人邢恩雨与被害人池某1进行微信聊天的情况。 9．诊断证明书、病历记录。证明对被害人池某1进行妇科检查的情况。 10．前科材料。证明被告人邢恩雨于2011年7月15日因犯聚众斗殴罪被本院判处有期徒刑二年，于2012年11月13日刑满释放。 11．案件来源、抓获经过。证明本案系经被害人池某1亲属报警案发，被告人邢恩雨于案发现场附近被抓获归案。 以上证据，经当庭质证，均来源合法，真实有效，本院予以确认。 ","cpfxgc":"本院认为，被告人邢恩雨违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人邢恩雨在前罪刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚。案发时被害人池某1系未成年人，酌情对被告人从重处罚。其当庭自愿认罪，态度较好，酌情予以从轻处罚，辩护人此方面的辩护意见本院予以采纳。综合考虑被告人的犯罪性质、社会危害性以及被害人系未成年人等情节，对于辩护人关于在四年以下有期徒刑量刑的辩护意见，本院不予采纳。公诉机关量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款，第六十五条的规定，判决如下：","pjjg":" 被告人邢恩雨犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月29日起至2022年3月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市津南区人民法院 刑事判决书 （2018）津0112刑初52号 公诉机关天津市津南区人民检察院。 被告人邢恩雨，男，1987年6月23日出生于天津市津南区，汉族，小学文化，户籍地天津市津南区，住天津市津南区。2011年因犯聚众斗殴罪被本院判处有期徒刑二年，于2012年11月13日刑满释放。因涉嫌犯强奸罪于2017年9月29日被天津市公安局津南分局刑事拘留，同年10月13日被逮捕。现羁押于天津市津南区看守所。 辩护人翟国良，天津厚衡律师事务所律师。 天津市津南区人民检察院以津津南检未检刑诉（2018）1号起诉书指控被告人邢恩雨犯强奸罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，故不公开开庭审理了本案。天津市津南区人民检察院指派检察员薛津、书记员张国强出庭支持公诉。被告人邢恩雨及其辩护人翟国良到庭参加诉讼。现已审理终结。 天津市津南区人民检察院指控：2017年9月28日9时许，家住津南区，马某配送员被告人邢恩雨接单后前往池某1家中配送，因见池某1独自一人在家心生歹念，遂于当日15时许再次来到池某1家中，骗开房门后不顾被害人池某1反对，先后两次强行将其奸淫后离开。 案发后，经被害人池某1报警，被告人邢恩雨于次日被公安机关查获归案。 公诉机关对指控的事实，向法庭提供的证据有被害人陈述、证人证言、鉴定意见、身份证明、案件来源、抓获经过、现场勘验笔录、辨认笔录等证据。 公诉机关认为，被告人邢恩雨违背未成年少女的意志，强行与其发生性关系，其行为已构成强奸罪。鉴于其在前罪刑罚执行完毕后，五年内再犯应当判处有期徒刑以上之刑罚，属累犯，应当从重处罚，建议本院依照《中华人民共和国刑法》第二百三十六条、第六十五条的规定，判处被告人邢恩雨有期徒刑四年至五年。 被告人邢恩雨对公诉机关指控事实均无异议，法庭辩论阶段亦未发表辩解意见。 被告人邢恩雨的辩护人发表辩护意见称，对公诉机关指控罪名及犯罪事实均不持异议，但认为被告人邢恩雨认罪态度较好，归案后如实供述犯罪事实，另其主观恶性较小，认罪悔罪，表示愿意给予被害人经济赔偿，再者被害人主动开的家门且未激烈反抗，综上请求法庭予以四年有期徒刑以下量刑。 经审理查明：2017年9月28日9时许，家住津南区，马某配送员被告人邢恩雨接单后前往池某1家中配送，因见池某1独自一人在家心生歹念，遂于当日15时许再次来到池某1家中，骗开房门后不顾被害人池某1反对，先后两次强行将其奸淫后离开。 案发后，经被害人池某1报警，被告人邢恩雨于次日被公安机关查获归案。 上述事实，公诉机关当庭出示下列证据： 1．被害人池某1的陈述。证明其于2017年9月28日上午10时许手机订餐，马拉松配送员配送完毕后加其微信，表示想与其搞对象，其未同意。当日15时许，该男子敲门进入其家后，强行对其实施了两次奸淫。 2．证人池某2（系被害人池某1之姐）的证言。证明被告人的强奸行为给其妹妹造成了很大的心理伤害，现在少言寡语、性格沉闷，带她做过心理测试后，显示心理已经不正常。其妹妹在此之前无异常表现、情绪稳定。 3．证人池某3（系被害人池某1之父）证言。证明2017年9月28日18时许，其到家后发现女儿池某1躺在沙发上，精神状态不好，后听其女儿说下午两三点钟时自己被一个送外卖的男子强奸了，其听后就直接到派出所报警了。 4．现场勘验笔录、现场图、现场照片。证明案发现场的情况。 5．辨认笔录。证明被害人池某1辨认出被告人邢恩雨即是将其强奸的男子的情况。 6．常住人口信息表。证明被告人邢恩雨出生日期及住址等情况。 7．法庭科学DNA鉴定书。证明：（1）送检邢恩雨左手指甲拭子、右手指甲拭子、阴茎拭子上检出的DNA为邢恩雨的可能性大于99.99999999％；（2）送检池某1左手指甲拭子、右手指甲拭子、面部拭子、颈部拭子、床单上的毛发、阴毛上检出的DNA为池某1的可能性大于99.99999999％。 8．微信聊天记录截图。证明被告人邢恩雨与被害人池某1进行微信聊天的情况。 9．诊断证明书、病历记录。证明对被害人池某1进行妇科检查的情况。 10．前科材料。证明被告人邢恩雨于2011年7月15日因犯聚众斗殴罪被本院判处有期徒刑二年，于2012年11月13日刑满释放。 11．案件来源、抓获经过。证明本案系经被害人池某1亲属报警案发，被告人邢恩雨于案发现场附近被抓获归案。 以上证据，经当庭质证，均来源合法，真实有效，本院予以确认。 本院认为，被告人邢恩雨违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人邢恩雨在前罪刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚。案发时被害人池某1系未成年人，酌情对被告人从重处罚。其当庭自愿认罪，态度较好，酌情予以从轻处罚，辩护人此方面的辩护意见本院予以采纳。综合考虑被告人的犯罪性质、社会危害性以及被害人系未成年人等情节，对于辩护人关于在四年以下有期徒刑量刑的辩护意见，本院不予采纳。公诉机关量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款，第六十五条的规定，判决如下： 被告人邢恩雨犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月29日起至2022年3月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵冀军 代理审判员张宝晶 人民陪审员杨金环 二〇一八年三月二十一日 书记员韩远昭 附法条如下： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"0166744ecc3ca498beb676e3e6e3b9d57e9","writName":"邢恩雨强奸一审刑事判决书"}
