{"ajId":"f7e1f0c3-b8a9-417b-bcfa-08fef851b363","ajName":"曹仁非法经营罪一案","ajjbqk":" 西安市人民检察院指控，2018年4月8日，被告人曹仁在本市未央区环城北路王赵村一库房门口取中鼎物流园勤达物流货运部送来的卷烟时，被民警、稽查人员抓获。当场查扣涉案卷烟好猫（吉祥）450条、玉溪（软）6条，共计2个品牌456条，价值113880元。2017年10月26日，曹仁指使曹某、程某在本市文艺南路搬运卷烟时，被稽查人员抓获。当场查扣涉案卷烟中华（软）50条、利某（新版）100条、牡丹（软）50条，共计3个品牌200条，价值55500元。被告人曹仁未在西安市烟草专卖局办理过烟草专卖零售许可证。 为证实上述指控的犯罪事实，公诉机关随案移送了查获经过、曹仁违法人员信息、雁塔区人民法院（2017）陕0113刑初13号刑事判决书、陕西省烟草质量监督检测站出具的鉴别检验报告、西安市烟草专卖局及雁塔区烟草专卖局涉案烟草专卖品核价单、西安市烟草专卖局情况说明、西安市烟草专卖局及雁塔区烟草专卖局卷烟入库单、证据先行登记保存通知书、抽样取证物品清单等书证、证人贺某、曹某、程某的证言、被告人曹仁的供述和辩解等证据。 据此，公诉机关认为，被告人曹仁违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。且被告人曹仁系累犯，依据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人曹仁及其辩护人对起诉书指控的犯罪事实及罪名均无异议。 辩护人辩称曹仁认罪态度较好，建议从轻处罚。 经审理查明，被告人曹仁未在西安市烟草专卖局办理过烟草专卖零售许可证情况下，于2018年4月8日在本市未央区环城北路王赵村一库房门口取中鼎物流园勤达物流货运部送来的卷烟时，被西安市公安局民警、西安市烟草专卖局稽查支队稽查人员抓获。当场查扣涉案卷烟好猫（吉祥）450条、玉溪（软）6条，共计2个品牌456条。经陕西省烟草质量监督监测站鉴定均系假冒卷烟，经西安市烟草专卖局核价，上述卷烟共计价值113880元。 另查明，2017年10月26日，被告人曹仁指使曹某、程某在本市文艺南路搬运卷烟时，被西安市雁塔区烟草专卖局稽查人员抓获。当场查扣涉案卷烟中华（软）50条、利某（新版）100条、牡丹（软）50条，共计3个品牌200条。经陕西省烟草质量监督监测站鉴定均系假冒卷烟，经西安市雁塔区烟草专卖局核价，上述卷烟共计价值55500元。 上述事实，有经庭审举证、质证的查获经过、曹仁违法人员信息、雁塔区人民法院（2017）陕0113刑初13号刑事判决书、陕西省烟草质量监督检测站出具的鉴别检验报告、西安市烟草专卖局及雁塔区烟草专卖局涉案烟草专卖品核价单、西安市烟草专卖局情况说明、西安市烟草专卖局及雁塔区烟草专卖局卷烟入库单、证据先行登记保存通知书、抽样取证物品清单等书证、证人贺某、曹某、程某的证言、被告人曹仁的供述和辩解。被告人曹仁自愿认罪认罚并签字具结，本院予以确认。 ","cpfxgc":"本院认为，被告人曹仁违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节严重，其行为已构成非法经营罪。西安市人民检察院指控被告人所犯罪名及事实成立。被告人曹仁系累犯，依法应从重处罚。对辩护人的辩护意见，经查，曹仁认罪态度较好，可酌情从轻处罚，故辩护人请求从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款（一）项之规定，判决如下：","pjjg":" 被告人曹仁犯非法经营罪，判处有期徒刑二年又六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决前先行羁押的，羁押一日折抵刑期一日。即自2018年4月9日起执行至2020年10月8日止。罚金自判决生效之日起三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"陕西省西安市中级人民法院 刑事判决书 （2018）陕01刑初177号 公诉机关陕西省西安市人民检察院。 被告人曹仁，男，1988年2月2日出生江西省余干县，汉族，小学文化，户籍地江西省上饶市余干县，暂租住本市吉祥村永松路民房。2017年2月23日因非法经营罪被西安市雁塔区人民法院判处有期徒刑六个月，2017年4月1日刑满释放。2018年4月9日因涉嫌犯非法经营罪被刑事拘留，同年5月10日被逮捕。现羁押于西安市看守所。 辩护人马严学，陕西太柏律师事务所律师。 西安市人民检察院以西检诉二刑诉（2018）54号起诉书指控被告人曹仁犯非法经营罪于2018年8月14日向本院提起公诉。本院受理后，依法组成合议庭，并决定适用刑事案件认罪认罚从宽制度，于2018年9月12日公开开庭审理了本案。西安市人民检察院指派检察员朱某、任某出庭支持公诉，被告人曹仁及辩护人马严学到庭参加诉讼。现已审理终结。 西安市人民检察院指控，2018年4月8日，被告人曹仁在本市未央区环城北路王赵村一库房门口取中鼎物流园勤达物流货运部送来的卷烟时，被民警、稽查人员抓获。当场查扣涉案卷烟好猫（吉祥）450条、玉溪（软）6条，共计2个品牌456条，价值113880元。2017年10月26日，曹仁指使曹某、程某在本市文艺南路搬运卷烟时，被稽查人员抓获。当场查扣涉案卷烟中华（软）50条、利某（新版）100条、牡丹（软）50条，共计3个品牌200条，价值55500元。被告人曹仁未在西安市烟草专卖局办理过烟草专卖零售许可证。 为证实上述指控的犯罪事实，公诉机关随案移送了查获经过、曹仁违法人员信息、雁塔区人民法院（2017）陕0113刑初13号刑事判决书、陕西省烟草质量监督检测站出具的鉴别检验报告、西安市烟草专卖局及雁塔区烟草专卖局涉案烟草专卖品核价单、西安市烟草专卖局情况说明、西安市烟草专卖局及雁塔区烟草专卖局卷烟入库单、证据先行登记保存通知书、抽样取证物品清单等书证、证人贺某、曹某、程某的证言、被告人曹仁的供述和辩解等证据。 据此，公诉机关认为，被告人曹仁违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。且被告人曹仁系累犯，依据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人曹仁及其辩护人对起诉书指控的犯罪事实及罪名均无异议。 辩护人辩称曹仁认罪态度较好，建议从轻处罚。 经审理查明，被告人曹仁未在西安市烟草专卖局办理过烟草专卖零售许可证情况下，于2018年4月8日在本市未央区环城北路王赵村一库房门口取中鼎物流园勤达物流货运部送来的卷烟时，被西安市公安局民警、西安市烟草专卖局稽查支队稽查人员抓获。当场查扣涉案卷烟好猫（吉祥）450条、玉溪（软）6条，共计2个品牌456条。经陕西省烟草质量监督监测站鉴定均系假冒卷烟，经西安市烟草专卖局核价，上述卷烟共计价值113880元。 另查明，2017年10月26日，被告人曹仁指使曹某、程某在本市文艺南路搬运卷烟时，被西安市雁塔区烟草专卖局稽查人员抓获。当场查扣涉案卷烟中华（软）50条、利某（新版）100条、牡丹（软）50条，共计3个品牌200条。经陕西省烟草质量监督监测站鉴定均系假冒卷烟，经西安市雁塔区烟草专卖局核价，上述卷烟共计价值55500元。 上述事实，有经庭审举证、质证的查获经过、曹仁违法人员信息、雁塔区人民法院（2017）陕0113刑初13号刑事判决书、陕西省烟草质量监督检测站出具的鉴别检验报告、西安市烟草专卖局及雁塔区烟草专卖局涉案烟草专卖品核价单、西安市烟草专卖局情况说明、西安市烟草专卖局及雁塔区烟草专卖局卷烟入库单、证据先行登记保存通知书、抽样取证物品清单等书证、证人贺某、曹某、程某的证言、被告人曹仁的供述和辩解。被告人曹仁自愿认罪认罚并签字具结，本院予以确认。 本院认为，被告人曹仁违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节严重，其行为已构成非法经营罪。西安市人民检察院指控被告人所犯罪名及事实成立。被告人曹仁系累犯，依法应从重处罚。对辩护人的辩护意见，经查，曹仁认罪态度较好，可酌情从轻处罚，故辩护人请求从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款（一）项之规定，判决如下： 被告人曹仁犯非法经营罪，判处有期徒刑二年又六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决前先行羁押的，羁押一日折抵刑期一日。即自2018年4月9日起执行至2020年10月8日止。罚金自判决生效之日起三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长杜锐 审判员田广明 代理审判员李馨欣 二〇一八年九月十三日 书记员王梦","writId":"019b11fcda0e0ac037063fcefb68201f826","writName":"曹仁非法经营罪一审刑事判决书"}
