{"ajId":"3a387aac-0fb1-4c49-9c48-4ebdcdd0afb6","ajName":"范某犯受贿罪一案","ajjbqk":" 浙江省安吉县人民检察院指控： 1、2011年11月，被告人范某利用安吉县xx化工纸业有限公司（以下简称xx公司）安装电表的机会，在xx公司负责人李某甲的要求下，答应在xx公司供电设备上做手脚帮助xx公司偷漏电费，李某甲表示会将偷漏电费的一半作为好处费给予被告人范某。2012年6月到2014年12月，被告人先后六次从李某甲处获得好处费共计人民币24.5万元。 2、2013年初，安吉xx塑料制品厂法定代表人李某乙向被告人范某提出，如其帮助偷漏电费，将给予所偷漏电费的四成作为好处费，被告人范某答应帮助偷漏电三分之一的电费。后被告人范某先后三次从李某乙处获得好处费共计人民币4.5万元。在李某甲被本院调查后，被告人范某曾联系李某乙，要求李某乙不要将其拿到4.5万元的事情告知他人。 另，被告人范某于2015年4月20日主动到本院投案，并如实代述了收受李某甲贿赂款的犯罪事实。 公诉机关认为，被告人范某利用职务上的便利，非法收受他人财物共计29万元人民币，为他人谋取利益，应当以受贿罪追究其刑事责任。提请对被告人范某依照《中华人民共和国刑法》第三百八十五条之规定进行处罚。 被告人范某对起诉书指控的犯罪事实和罪名均无异议，并当庭自愿认罪。 辩护人辩护提出：被告人范某虽然收受了李某甲的贿赂款项，但实际并未实施了帮其窃电的行为，公诉机关也无证据证明被告人范某实施了窃电行为并给国家造成了电费的损失；被告人具有自首情节，依法可予从轻或减轻处罚。 经审理查明：被告人范某系国网浙江安吉县供电公司工作人员。2009年6月至2013年12月期间，被告人范某担任客服中心计量班装表接电工，具体工作职责包括负责专变电力客户电能计量装置的装接、定期轮换、周期现场校验、现场特校等工作；2013年12月以后转任客服中心用电检查岗位，工作职责包括用电检查。 2011年11月，被告人范某负责为xx公司安装电表，其与xx公司负责人李某甲密谋，由被告人范某采用更换设备互感器的方式为xx公司偷漏三分之一的电费，李某甲将所偷漏电费的一半给予被告人范某作为“好处费”。后被告人范某因故未实际更换设备互感器。2012年6月到2014年12月期间，被告人范某先后六次收受李某甲给予的“好处费”共计人民币24.5万元。 2013年初，被告人范某与安吉xx塑料制品厂负责人李某乙合谋，由被告人范某帮助安吉xx塑料制品厂偷漏电费，并获取偷漏电费的四成作为“好处费”。后被告人范某自行准备了互感器，伺机到安吉xx塑料制品厂进行了更换。之后，被告人范某先后三次从李某乙处获得“好处费”共计人民币4.5万元。李某甲被安吉县人民检察院调查后，被告人范某曾联系李某乙，要求李某乙对此事保密。 另，被告人范某于2015年4月20日主动到安吉县人民检察院投案，并如实供述了收受李某甲“好处费”的犯罪事实。 上述事实，已由公诉机关提交，并经法庭质证、认证的下列证据予以证明：被告人范某的供述，证人李某甲、李某乙、李某丙、李某丁的证言，相关结帐明细单、相关银行开户信息及帐户清单、供电合同、电费结算协议、用电量清单、人口信息、工作简历、工作职责、到案经过等，被告人范某当庭也供认不讳。本案事实清楚，证据确凿、充分，足以认定。 ","cpfxgc":"本院认为，被告人范某身为国有公司工作人员，其利用负责相关电力客户电能计量装置的装接、用电检查等职务上的便利条件，以为xx公司谋取非法利益为由，从而非法收受他人财物，数额巨大，其行为已触犯刑律，构成受贿罪。另，被告人范某利用职务上的便利，与他人内外勾结，共同侵吞安吉xx塑料制品厂应缴纳的用电费用后予以分赃，数额较大，其行为也已触犯刑律，构成贪污罪。被告人范某一人犯两罪，应依法予以并罚。案发后，被告人范某主动投案并对部分犯罪事实如实进行了供述，属自首，依法可予从轻或减轻处罚，且其在收受xx公司相关人员贿赂过程中，事实上未给国家造成损失，案发后，当庭自愿认罪，可予酌情从轻处罚。故对其辩护人的辩护意见，本院予以采纳。本案审理期间，全国人民代表大会常务委员会通过了《中华人民共和国刑法修正案（九）》，按从旧兼从轻的刑法适用原则，对被告人范某应适用新修订的刑法进行处理。综上，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条一款第（一）、（二）项、第九十三条第二款、第六十九第二、三款、第六十七第一款、第五十二条、第五十三条一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人范某犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；犯贪污罪，判处拘役四个月，并处罚金人民币十万元；两罪并罚，决定执行有期徒刑三年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年四月二十一日起至二0一八年四月二十日止。罚金限于本判决生效后一个月内缴纳）； 二、追缴被告人范某违法所得人民币二十四万五千元； 三、责令被告人范某向被害单位退赔人民币四万五千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省安吉县人民法院 刑事判决书 （2015）湖安刑初字第566号 公诉机关浙江省安吉县人民检察院。 被告人范某。因涉嫌受贿罪，于2015年4月21日被浙江省安吉县人民检察院刑事拘留，同年5月8日被依法逮捕。现羁押于安吉县看守所。 辩护人陈宏彪，浙江浦源律师事务所律师。 浙江省安吉县人民检察院以安检公诉刑诉（2015）532号起诉书指控被告人范某犯受贿罪，于2015年8月18日向本院提起公诉。本院于同月24日立案，并依法组成合议庭，公开开庭审理了本案。安吉县人民检察院指派代理检察员张若一出庭支持公诉，被告人范某及其辩护人陈宏彪律师到庭参加诉讼。期间，安吉县人民检察院建议延期审理两次，经上级人民法院批准延长审期三个月。本案经合议庭评议，现已审理终结。 浙江省安吉县人民检察院指控： 1、2011年11月，被告人范某利用安吉县xx化工纸业有限公司（以下简称xx公司）安装电表的机会，在xx公司负责人李某甲的要求下，答应在xx公司供电设备上做手脚帮助xx公司偷漏电费，李某甲表示会将偷漏电费的一半作为好处费给予被告人范某。2012年6月到2014年12月，被告人先后六次从李某甲处获得好处费共计人民币24.5万元。 2、2013年初，安吉xx塑料制品厂法定代表人李某乙向被告人范某提出，如其帮助偷漏电费，将给予所偷漏电费的四成作为好处费，被告人范某答应帮助偷漏电三分之一的电费。后被告人范某先后三次从李某乙处获得好处费共计人民币4.5万元。在李某甲被本院调查后，被告人范某曾联系李某乙，要求李某乙不要将其拿到4.5万元的事情告知他人。 另，被告人范某于2015年4月20日主动到本院投案，并如实代述了收受李某甲贿赂款的犯罪事实。 公诉机关认为，被告人范某利用职务上的便利，非法收受他人财物共计29万元人民币，为他人谋取利益，应当以受贿罪追究其刑事责任。提请对被告人范某依照《中华人民共和国刑法》第三百八十五条之规定进行处罚。 被告人范某对起诉书指控的犯罪事实和罪名均无异议，并当庭自愿认罪。 辩护人辩护提出：被告人范某虽然收受了李某甲的贿赂款项，但实际并未实施了帮其窃电的行为，公诉机关也无证据证明被告人范某实施了窃电行为并给国家造成了电费的损失；被告人具有自首情节，依法可予从轻或减轻处罚。 经审理查明：被告人范某系国网浙江安吉县供电公司工作人员。2009年6月至2013年12月期间，被告人范某担任客服中心计量班装表接电工，具体工作职责包括负责专变电力客户电能计量装置的装接、定期轮换、周期现场校验、现场特校等工作；2013年12月以后转任客服中心用电检查岗位，工作职责包括用电检查。 2011年11月，被告人范某负责为xx公司安装电表，其与xx公司负责人李某甲密谋，由被告人范某采用更换设备互感器的方式为xx公司偷漏三分之一的电费，李某甲将所偷漏电费的一半给予被告人范某作为“好处费”。后被告人范某因故未实际更换设备互感器。2012年6月到2014年12月期间，被告人范某先后六次收受李某甲给予的“好处费”共计人民币24.5万元。 2013年初，被告人范某与安吉xx塑料制品厂负责人李某乙合谋，由被告人范某帮助安吉xx塑料制品厂偷漏电费，并获取偷漏电费的四成作为“好处费”。后被告人范某自行准备了互感器，伺机到安吉xx塑料制品厂进行了更换。之后，被告人范某先后三次从李某乙处获得“好处费”共计人民币4.5万元。李某甲被安吉县人民检察院调查后，被告人范某曾联系李某乙，要求李某乙对此事保密。 另，被告人范某于2015年4月20日主动到安吉县人民检察院投案，并如实供述了收受李某甲“好处费”的犯罪事实。 上述事实，已由公诉机关提交，并经法庭质证、认证的下列证据予以证明：被告人范某的供述，证人李某甲、李某乙、李某丙、李某丁的证言，相关结帐明细单、相关银行开户信息及帐户清单、供电合同、电费结算协议、用电量清单、人口信息、工作简历、工作职责、到案经过等，被告人范某当庭也供认不讳。本案事实清楚，证据确凿、充分，足以认定。 本院认为，被告人范某身为国有公司工作人员，其利用负责相关电力客户电能计量装置的装接、用电检查等职务上的便利条件，以为xx公司谋取非法利益为由，从而非法收受他人财物，数额巨大，其行为已触犯刑律，构成受贿罪。另，被告人范某利用职务上的便利，与他人内外勾结，共同侵吞安吉xx塑料制品厂应缴纳的用电费用后予以分赃，数额较大，其行为也已触犯刑律，构成贪污罪。被告人范某一人犯两罪，应依法予以并罚。案发后，被告人范某主动投案并对部分犯罪事实如实进行了供述，属自首，依法可予从轻或减轻处罚，且其在收受xx公司相关人员贿赂过程中，事实上未给国家造成损失，案发后，当庭自愿认罪，可予酌情从轻处罚。故对其辩护人的辩护意见，本院予以采纳。本案审理期间，全国人民代表大会常务委员会通过了《中华人民共和国刑法修正案（九）》，按从旧兼从轻的刑法适用原则，对被告人范某应适用新修订的刑法进行处理。综上，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条一款第（一）、（二）项、第九十三条第二款、第六十九第二、三款、第六十七第一款、第五十二条、第五十三条一款、第六十四条之规定，判决如下： 一、被告人范某犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；犯贪污罪，判处拘役四个月，并处罚金人民币十万元；两罪并罚，决定执行有期徒刑三年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年四月二十一日起至二0一八年四月二十日止。罚金限于本判决生效后一个月内缴纳）； 二、追缴被告人范某违法所得人民币二十四万五千元； 三、责令被告人范某向被害单位退赔人民币四万五千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨卫星 人民陪审员罗忠 人民陪审员吴秀倩 二〇一六年四月二十一日 书记员王斐","writId":"00046e0cfd3a20971b646337bd953fca8bb","writName":"范某犯受贿罪一审刑事判决书"}
