{"ajId":"5862f223-0e00-4890-83ce-83c80dab1f58","ajName":"徐某甲犯组织、领导、参加黑社会性质组织罪、非法拘禁罪一案","ajjbqk":" 莆田市城厢区人民检察院指控： 1、自2000年8月至今，被告人徐某甲为称霸一方、为非作恶，在城厢区顶墩村指使徐庆华（已死亡）纠集被告人徐某丙、徐某丁及同案人徐庆红、林海阳、徐国雄、柯建华等人组建保安队，并实行严格的等级管理，同时要求上述人员在行动上听从其统一指挥，期间，通过勒索肖某现金人民币25000元、强行收取卫生费等、向城厢区霞林街道棠坡村讨还债务人民币280000元、逼使福建益民林房地产开发有限公司交付“补偿”费人民币650000元而聚敛钱财，并指使被告人徐某乙负责管理“小金库”，以支持上述人员的违法犯罪活动，组织上述“保安”实施以下所列违法活动及第2至6所列的犯罪活动。已在城厢区顶墩村及周边村群众中形成非法控制、产生重大影响，严重破坏当地的经济、社会生活秩序。、2001年2月9日，被害人吴某丁在顶墩村柳桥桥头因没有缴纳停车费，被顶墩村“保安”徐庆红殴打致伤；、2001年5月19日的一天凌晨，被害人阮某骑人力三轮车经过顶墩村时，因被怀疑是小偷，即被“保安”徐庆红等人殴打致伤；、2003年10月，被告人徐某甲因与本村村民林爱珠有不同意见，两次指使他人砸坏林爱珠经营的食杂店；、2003年年底，被告人徐某甲因与本村村民陈淑银有不同意见，指使汤国模（另案处理）运土倒在陈家门口，影响陈家出入；、2003年年底，被告人徐某甲得知城厢区下黄村前任村书记杨某到城厢区土地局检举顶墩村土地开发问题，便指使徐庆华带“保安队”到杨某家对其进行威胁。被告人徐某甲在杨某向其道歉后才肯罢休；、2004年3月16日，被告人徐某甲在城厢区顶墩村村部，因村民柯某丙、柯某乙到村部反映自家房屋排水问题而发生口角后，与被告人徐某乙将其打伤；、2004年1月份、2005年10月份，为了逼使外商投资企业福建益民林房地产开发有限公司增加“补偿”，被告人徐某甲指使、组织本村“保安队”及部分村民采取砸毁其设施、阻挠其施工等手段，逼迫该公司将人民币650000元汇入由徐某甲控制的村帐户，造成极为恶劣的影响，破坏了良好的投资环境。 2、2001年10月上旬的一天晚上，被告人徐某甲在城厢区霞林街道顶墩村村部召开顶墩村柳桥自然村的村民代表会议，以前任村支部书记林某甲将柳桥的107亩田地卖掉为由唆使村民围攻林某甲。同月8日8时许，同案人柯大发（另案处理）伙同村民徐益良、徐荔阳（均另案处理）在顶墩村柳桥桥头拦住林某甲并将其拉往村部。徐庆华强行将林某甲拉进村部。此后，被害人林某甲被限制在村部二楼。同月9日14时许，被告人徐某甲在林某甲写下保证书后才让林某甲离开。 3、2000年10月份的一天，被告人徐某甲得知被告人徐某丙等人收取莆田市金属公司卫生费时受阻，带领被告人徐某乙等村两委成员及徐庆华等保安人员到该公司，指使徐庆华等人打伤该公司办公室主任何某乙。 2001年间，被告人徐某甲应许春风请求先后三次带人或指使他人窜到秀屿区平海镇，对与许春风岳父家有矛盾的邻居陈某庚正在施工的房子进行砸毁，造成损失计人民币3947元。 2003年10月24日晚，被告人徐某丙、徐某丁及徐庆红等人受被告人徐某甲指使在顶墩村村部附近强行收取过路费，因过路的司机姚某不服，即对其殴打致轻微伤。 2003年11月28日晚，被告人徐某甲因被告人徐某乙家中用电被莆田电业局城南供电所停止供应，怀疑是包片负责顶墩村的下黄村电工潘某甲所为，即叫被告人徐某乙指使同案人徐庆红、林海阳、徐某丙窜到潘某甲家，由徐庆红、林海阳两人各持一根镀锌管将潘家水缸、高压锅等物品砸坏。次日，被告人徐某甲得知潘某甲报案，又指使徐庆红、徐某丁、林海阳等人再次窜到潘某甲家中，将潘家衣柜、彩电等物品砸坏。上述被砸毁物品价值人民币2501元。 2004年1月9日，被告人徐某丁及徐庆红、林海阳等人受被告人徐某甲指使到本村被害人王某鱼丸店收取卫生费时，因言语冲突即打伤王某夫妇，并砸坏店内物品。 4、2001年底的一天晚上，被告人徐某甲对举报自己违法违纪行为的肖厝村的肖某心怀不满，指使徐庆华对其进行威胁并授意向肖索要财物以解决此事。徐庆华即带领保安队员徐庆红、林海阳等人到肖某家中进行威胁。被害人肖某害怕只好付给徐庆华人民币25000元。经被告人徐某甲同意后，徐庆华等人将该款挥霍。 2000年以来，被告人徐某甲组织徐庆华、徐某丙、徐某丁等保安队员在村里假借收取停车费、过路费等名义勒索过往顶墩村的车辆，并将所得赃款作为“保安”的“工资”等费用。 5、2001年1月中旬的一天晚上，徐庆华在顶墩村村部与徐某酉因使用台球桌而发生口角，即殴打徐某酉的头部、腰部等部位，致徐某酉轻伤。事后，被告人徐某甲为替徐庆华撑腰，逼迫徐某酉撤案，并私自决定由村里出资人民币12350元赔偿给徐某酉。 6、2004年4月的一天，被告人徐某甲得知公安机关要抓捕徐庆华等人的情况，就伙同被告人詹某等人到徐庆华的家中，指使其把全部责任承担下来。次日，被告人徐某甲交给徐庆华人民币5000元作为逃跑费用。之后，被告人徐某甲又指使被告人詹某、同案人柯某辛（另案处理）将被告人徐某丙、同案人徐国雄等人送到城厢区凤凰别墅山庄、涵江区江口镇等处躲藏，并提供现金人民币2000多元。 7、2000年5月10日，莆田市凤达房地产开发有限公司在城厢区顶墩村征用土地开发建设住宅期间，被告人徐某甲要求该公司以实际建筑成本将2栋楼房出售给顶墩村委会。之后，经协商由该公司以每栋房屋的市场售价与实际建设造价的差价人民币150000元补偿顶墩村。2002年4月的一天，被告人徐某甲领到该公司支付的上述补偿款人民币300000元并占为己有。 2003年3月份，莆田市港峰房地产开发有限公司在城厢区霞林街道顶墩村征用107亩土地后与该村协商联合开发建设时，时任该村村委会主任的被告人徐某甲与时任该村村委会主任助理的被告人詹某策划要求该公司在协议中将付给顶墩村的赞助费由人民币100万元改为500000元，另500000元以劳务费另行付款。2003年12月29日，该公司按上述要求付给被告人詹某人民币500000元。当日，被告人徐某甲指使詹某将人民币500000元分成160000元和340000元。随后，被告人徐某甲召集被告人徐某乙等村两委成员召开会议，谎称该公司只另付人民币160000元，并决定由被告人詹某在帐外把其中的140000元分给村两委成员，其中被告人徐某乙分得人民币20000元，340000元被被告人徐某甲占为己有。 8、2004年5月，被告人徐某甲为帮助徐庆华等人不被刑事追究，指使被告人詹某向城厢区有关司法人员送钱物。此后，被告人詹某先后二次送给相关司法人员钱物计人民币23800元。 指控以被害人陈述、证人证言、物证、书证、鉴定结论书及各被告人供述和辩解等为证，认为被告人徐某甲的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二百九十三条第（一）、（三）项、第二百七十四条、第二百三十四条第一款、第三百一十条、第三百八十二条第一款、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条第一款之规定，应以组织、领导黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、敲诈勒索罪、故意伤害罪、贪污罪、窝藏罪、行贿罪追究其刑事责任；被告人徐某乙的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第（一）、（三）项、第三百八十二条第一款、第三百八十三条第一款第（三）项之规定，应以参加黑社会性质组织罪、寻衅滋事罪、贪污罪追究其刑事责任；被告人徐某丙、徐某丁的行为均已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第（一）、（三）项、第二百七十四条之规定，应以参加黑社会性质组织罪、寻衅滋事罪、敲诈勒索罪追究其刑事责任；被告人詹某的行为已触犯《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第三百一十条、第三百八十九条第一款、第三百九十条第一款之规定，应以贪污罪、窝藏罪、行贿罪追究其刑事责任。 被告人徐某甲否认指控的全部犯罪事实。辩解其系经公开选举担任村书记及村主任。顶墩村保安队系经合法审批，并非其非法组建。林某甲被拘禁系柳桥村民要求林某甲解释107亩田地出卖情况的自发行为，上级政府和公安机关均在现场，其做了大量工作，并非其对林某甲非法拘禁。吴某丁、阮某被打都是保安的个人行为且均已赔偿到位。其只是叫保安去潘某甲家了解情况，并没有叫保安去砸东西，且该案已赔偿到位，事情已了结。其让徐庆华到肖某家劝导肖，没有让徐庆华去打人，其对肖某拿钱给徐庆华一事并不知情。徐庆华与徐某酉伤害纠纷系二人个人纠纷，与其无关。港峰公司的500000元系港峰公司按照征迁惯例支付给顶墩村两委的劳务费，其中的340000元要等到拆迁结束后发给大家，其只是暂时保管，并未占为己有。凤达公司的300000元是其个人与该公司之间的协议，该300000元属于其个人所有，不属于村委会所有。徐庆华等保安被抓捕后，村两委应保安家属的要求向港峰公司了解情况，其不知道那几个保安涉嫌犯罪，其没有窝藏行为。徐庆华等保安被抓捕后，村两委委托詹某了解情况，请客吃饭、送礼，其并无指使詹某去行贿。辩护人认为：1、本案不应定性为黑社会性质组织犯罪，被告人徐某甲不构成组织、领导参加黑社会性质组织罪，其行为不符合黑社会性质组织犯罪的四个构成要件；2、被害人林某甲被村民围在顶墩村村部，但可以自由行动，未遭到暴力胁迫和伤害，现场也有上级政府和公安民警在场，被告人徐某甲不构成非法拘禁罪；3、被告人徐某甲不构成寻衅滋事罪，本案所涉个案均事出有因，只是处理过程中出现偏差，个案均是孤立的且相隔很长时间，也都得到妥善解决，其中多起徐某甲根本不知情，也没有指使参与；4、被告人徐某甲不构成敲诈勒索罪；5、被告人徐某甲不构成故意伤害罪，该个案系徐庆华与徐某酉个人纠纷且早已调解结案，徐正贵的伤情鉴定亦存在问题；6、被告人徐某甲不知道其他保安涉嫌犯罪，不构成窝藏罪；7、凤达公司付的300000元是补偿给被告人徐某甲个人，与顶墩村没有关系。港峰公司付的500000元是给顶墩村两委个人的劳务费，并非给顶墩村的钱，故被告人徐某甲不构成贪污罪或职务侵占罪；8、村两委集体讨论决定用村集体的钱送给相关司法人员，属于单位行贿，收钱的司法人员亦没有受到刑事追究，故被告人徐某甲不构成行贿罪；9、本案证据存在诸多问题。 被告人徐某乙辩称，其只让保安去潘某甲家看一下，并没有叫保安去砸东西。其系经群众选举担任村干部，没有参加所谓的黑社会性质组织，所分得2万元系村两委均有份的劳务费，不构成贪污罪。辩护人认为：1、指控被告人徐某乙犯参加黑社会性质组织罪证据不足；2、指控被告人徐某乙犯寻衅滋事罪缺乏依据，徐的行为纯属治安案件；3、指控被告人徐某乙犯贪污罪证据不足，其行为属违纪行为，亦不构成职务侵占罪。 被告人徐某丙辩解系经过审核参加顶墩村保安队，不是参加黑社会性质组织，其没有参与打砸潘某甲家财物。 被告人徐某丁辩解参加的是顶墩村保安队而不是黑社会性质组织。 被告人詹某辩解港峰公司的500000元系付给村两委个人的劳务费，其并未分得一分钱。其陪徐某丙等保安去凤凰别墅山庄和涵江区江口镇时不知道他们已涉嫌犯罪。其系受村两委委托代表村里给相关司法人员送钱。辩护人认为：1、指控被告人詹某犯贪污罪不能成立，詹的笔录系被刑讯逼供而来；2、被告人詹某不构成窝藏罪，徐某丙的关键证言没有其他证据佐证；3、被告人詹某不构成行贿罪，行贿一节系单位行贿且数额未达到追诉起点。 经审理查明，2000年8月至2007年5月期间，被告人徐某甲在担任中共城厢区霞林街道顶墩村总支委员会书记兼村委会主任期间，为树立其个人权威及强势地位，利用顶墩村成立保安队之机，指使徐庆华（已死亡）纠集被告人徐某丙、徐某丁及同案人徐庆红、林海阳、徐国雄、柯建华（上述四人均另案处理）等人组建了顶墩村保安队。 一、非法拘禁 2001年10月上旬的一天晚上，被告人徐某甲在城厢区霞林街道顶墩村村部召开顶墩村柳桥自然村的村民代表会议，以前任村支部书记林某甲将柳桥的107亩田地卖掉为由唆使柳桥自然村的村民围攻林某甲要求林某甲解释清楚。同月8日8时许，同案犯柯大发、徐益良、徐荔阳（均已判刑）等人在顶墩村柳桥桥头拦住林某甲并将其拉往村部。在村部门口，徐庆华强行将林某甲拉进村部。此后，被害人林某甲被柯大发等人限制在村部二楼解释柳桥的107亩田地出卖情况。次日14时许，被告人徐某甲在林某甲写下保证书后才让林某甲离开村部。 认定以上事实，有公诉机关向法庭提供的以下证据证实： 1、被害人林某甲的陈述，证明案发当日，其被徐庆华、柯大发、徐荔阳三个人拦阻，徐庆华还威胁说不走就打死其并拉住自己手腕一直拉到村部门口。徐某甲在会议室里说：“你胆子太大了，没通过村民的同意就把大家的田地都卖了，大家怎么能让你走。”之后，其写了一份保证书才得以回家。柯大发、徐庆华等人是受徐某甲指使才限制其人身自由的事实； 2、证人杨某的证言，证明林某甲被关在顶墩村村部，他打电话说保安队把他拉住不让他走，于是自己打电话给乡书记要求处理此事的事实； 3、证人徐某戊的证言，证明其丈夫林某甲被徐庆华等人叫到村部并围困在顶墩村村部一天多的事实； 4、证人林某乙的证言，证明其父亲林某甲被徐庆华等人拉到村部围困了一天多。其赶到村部门口时，看到徐庆华用手拉住林某甲的手，柯大发站在边上，把林某甲拦住。其上前劝说，徐庆华威胁其走开不然就打死其，最后把林某甲拖进村部的事实； 5、证人吴某甲的证言，证明案发当日上午8时左右，被害人林某甲在顶墩村柳桥桥头遭到拦阻，后被带到村部一直被限制在那里，乡长陈某甲到村部后也无法解决的事实； 6、证人林某丙、陈某甲、范某、林某丁的证言，证明其作为乡领导，在林某甲被限制的次日上午8点左右一起到顶墩村村部。徐某甲在现场不怎么说话，到下午2时30分左右，经过动员，徐某甲才发话叫群众让林某甲回家吃饭，有什么事以后再说，群众才让林某甲回家的事实； 7、证人徐某己、徐某庚、徐某辛的证言，证明林某甲被限制在村部的前几天，徐某甲组织村民代表会议说柳桥自然村的107亩田地已经被前任支部书记林某甲卖掉，要开发很难，你们柳桥自然村的代表自己去找林某甲问清楚。林某甲被限制在村部的次日下午，乡干部找徐某甲说话，最后徐某甲才对村民说乡干部已经出面，先让林某甲回家。当时徐某甲要林某甲写保证书，保证随叫随到，林某甲写完保证书才得以回家的事实； 8、证人徐某壬的证言，证明被告人徐某甲主持村民代表会议，表示柳桥自然村的107亩田地并非徐某甲卖掉的事实； 9、证人柯某甲的证言，证明徐某甲在村民代表会议上说柳桥的107亩田地已被划红线图，是被前任卖掉，与他无关。徐某甲将此事告诉村民代表是因为徐某甲要进行旧村改造的事实； 10、证人陈某乙的证言，证明徐某甲上任后于2001年想自己开发顶墩村，到有关部门了解到柳桥的107亩田地已被画红线图的事实； 11、证人徐某癸的证言，证明林某甲因卖地的事被限制在村部。林某甲被限制在村部前，柳桥村民的利益没有受到侵犯，还没有与村民产生征地关系的事实； 12、证人柯某乙的证言，证明此事是村支书徐某甲策划指使柯大发、徐益良等人去干的。林某甲被围困在村部二天，后来由乡领导担保才得以回家的事实； 13、证人徐某子的证言，证明当日下午至次日中午，林某甲被拘禁在村部了解田地被卖的事实； 14、证人徐某丑的证言，证明林某甲被拘禁在村部时，其上午有到村部并按柯大发、徐益良的要求签到的事实； 15、证人吴某乙的证言，证明案发当日下午，其到过村部，当时柯大发、徐益良在会议室里的事实； 16、证人徐某寅的证言，证明案发当日中午，其有到村部，当时在场的柯大发、徐益良、柯大盛、“吓美究”、“沟头英”表现比较突出的事实； 17、证人徐某卯、刘某、徐某辰的证言，证明生产队长柯大发让大家签到，大家就签到，晚上也有到村部签到，作为日后领取补贴的依据的事实； 18、证人柯某丙的证言，证明林某甲被围攻以后大约一个月，村生产队长柯大发通知参与围攻的村民到宫庙里领补贴的事实； 19、证人李某的证言，证明快到年底时，柯大发叫自己和徐某巳以在莆田一中附近栽树、锄草的名义发钱给围困林某甲的村民的事实； 20、证人徐某巳的证言，证明其有到徐美金家开会，林某甲被拘禁在村部的当天上午、下午、次日早上其都有到村部，按柯大发给的一份名单给村民发补贴的事实； 21、证人徐某午的证言，证明案发后，徐荔阳告诉其自己参与把林某甲拦到村部是为了拿到钱的事实； 22、证人林某戊的证言，证明当时林某甲被围在会议室角落里的事实； 23、证人柯某丁的证言，证明柯大发等人围林某甲在村部会议室不让离开是传说林某甲把生产队的土地都卖了的事实； 24、证人徐某未的证言，证明柳桥生产队队长徐益良、柯大发组织村民在二楼围困林某甲的事实； 25、证人俞某证言证明林某甲是因卖田的事情被叫到村部的事实； 26、参加拘禁林某甲及发工钱名单，证明参与拘禁林某甲的人员的事实； 27、工作记录，证明村两委、第4小组村民代表及小组负责人于2001年10月15日讨论耕地被征用问题的事实； 28、征地协议书、用地补充协议，证明城厢区土地分局征地拆迁事务部与原城南乡顶墩村委会就107亩土地开发于1996年3月1日、1998年3月5日达成协议的事实。 29、同案犯柯大发的证言，证明林某甲被限制之前，被告人徐某甲在顶墩村部召开柳桥自然村队长、村民代表会议，主要议题是通报柳桥村及2队的田地107亩被原支部书记林某甲等上一任班子私自卖掉，与徐某甲的新班子无关。村民代表听了十分生气，表示一定要找林某甲说清楚。案发当日，林某甲不配合村民，村民将林某甲拖到村部，并将林某甲限制在村部从上午8时30分许至次日下午2时许的事实； 30、被告人徐某乙供认了一大帮柳桥村民将林某甲带到村部进行质询，直至到第二天才将林某甲放了。这件事实际上是徐某甲与林某甲之间因征地问题发生了矛盾。徐某甲当时在村民大会上告诉村民林某甲将地卖了，让村民不信的话就将林某甲带到村部问个清楚。林某甲被逼得写了保证书后，徐某甲就出面告诉村民，让他先回家，村民就散了的事实； 31、徐庆华供认了林某甲被限制在村部是徐某甲一手策划的。当日二十多个村民围着林某甲，要把林某甲拉到村部，林某甲不肯，自己就上前拉林某甲并对他说有事情到里面说。后来，林某甲一直被村民推到村部里面的事实； 32、被告人徐某甲供认了在林某甲被叫到顶墩村村部的前几天，自己特地召集柳桥自然村的生产队长及村民代表到顶墩村村部开会说柳桥自然村的107亩田地已被划走，被谁划走不知道。这是前任的事与其无关，要把事情搞清楚，应该叫前任的村干部林某甲到村部与村干部对质。林某甲被限制在村部的次日，自己叫林某甲写保证书后才让林某甲回去，林某甲被围在会议室里不能自由出入，只能在会议室里的事实； 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。被告人徐某甲及其辩护人关于林某甲被拘禁系柳桥村民要求林某甲解释107亩田地出卖情况的自发行为，上级政府和公安机关均在现场，徐某甲做了大量工作，并非徐某甲对林某甲非法拘禁的辩解、辩护意见，均与庭审查明的事实不符，不予采信。 二、寻衅滋事 1、2001年间，被告人徐某甲应许春风（另案处理）的请求先后三次带人或指使他人窜到秀屿区平海镇，对与许春风岳父家有矛盾的邻居陈某庚正在施工的房子进行砸毁，造成经济损失计人民币3947元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被害人陈某庚的陈述，证明其从2000年开始盖房子到2004年落成。2001年4月左右，许春风带了十几个人来砸房子，听说有个叫徐文光的。第二次是2001年10月左右，许指使徐文光带了十几个人坐两辆车来砸，后面被平海派出所抓了几个，工具也被扣留的事实； （2）同案人许春风的证言，证明其从1996年就开始认识徐某甲、徐文光。其有打电话给徐某甲说其岳父的邻居仍在盖房子，请徐带人去制止、威胁。2001年国庆节期间，其打电话给徐文光，叫他带人去阻止对方动工。当晚，徐文光打电话告诉其去砸房子时被边防派出所抓了三、四个人的事实； （3）证人苏某甲的证言，证明案发当日，徐文光带了五个四川人到平海东门一家拆房子的事实； （4）证人陈某丙、柯某戊、陈某丁的证言，证明案发当日下午，有人来砸陈某庚家新房的事实； （5）证人苏某乙的证言，证明其工地五个四川人于2001年10月4日下午到平海损坏人家财物的事实； （6）同案人夏仁华、赵武成、李彬、何洪兵、龙光凤供认了当日到平海去砸房子是工地老板徐文光等人指使的事实； （7）治安案件受理、立案登记表，证明陈某庚家被砸后报警的事实； （8）公安行政处罚决定书，证明许春风因本案被治安处罚的事实； （9）治安管理处罚审批表、治安管理处罚裁决书，证明李彬、龙光凤、何洪兵、夏仁华、赵武成被处罚的事实； （10）扣押物品清单、收条等，证明公安机关扣押作案工具等的事实； （11）现场、作案工具照片，证明作案现场情况的事实； （12）价格鉴定书，证明陈某庚房屋的价值损失人民币3947元的事实； （13）治安调解书及收条，证明陈某庚与吴文兴（是赵武成等三人的委托人）达成赔偿陈某庚3947元协议的事实； （14）徐庆华供认了由于许春风跟徐某甲关系非法好，所以徐某甲分别派三批人到平海。第二次去的晚上，许春风请其与徐文光等人到酒店吃饭。第三次，听说徐某甲叫其内弟徐文光叫人去砸，后面去砸房子的几个民工被派出所抓住的事实； （15）被告人徐某甲供认了大约2001年，其先后三次帮许春风去砸许的岳父的邻居的房子，不让建房。第三次，其叫内弟徐文光带民工去砸，后徐文光打电话告诉其去砸的民工被抓了四个的事实。 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。被告人徐某甲指使他人损毁陈某庚正在施工的房子，有被告人徐某甲在侦查阶段的供述与徐庆华的供述、同案人许春风的证言等相互印证，足以认定。 2、2003年11月28日晚，被告人徐某乙家中用电被莆田电业局城南供电所停止供应，被告人徐某甲怀疑是包片负责顶墩村的下黄村电工被害人潘某甲所为，便叫被告人徐某乙指使被告人徐某丙、同案犯徐庆红、林海阳到潘家责问潘某甲，因潘某甲不在家，徐庆红、林海阳两人各持一根镀锌管将潘家水缸、高压锅等物品砸坏。次日，因被害人潘某甲未主动向被告人徐某甲、徐某乙解释停电情况并向公安机关报案，被告人徐某甲又指使被告人徐某丁及徐庆红、林海阳等人再次窜到潘某甲家中，将潘家衣柜、彩电等物品砸坏。上述被砸毁物品共计价值人民币2501元。案发后，已赔偿被害人潘某甲人民币2501元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了2003年的一天，村两委正在开会，徐某乙嫂子打电话告诉徐某乙家里电被停了，其了解情况后便打电话给下黄村电工潘某甲交涉，并警告潘某甲说待会保安队去了你就会知道麻烦。之后，其让徐某乙到楼下跟保安队交代一下，过去找潘某甲讲清楚，让他恢复用电，可以采用威胁手段，但不要太过分。次日下午，徐某丙向其汇报说，潘某甲没有帮徐某乙恢复电，也没有到村部道歉还报案，其就对徐某丙说晚上再去找阿枝，让他说清楚并恢复供电，不然村威何在，招牌以后都倒了。之后，徐某丙又带了几名保安过去砸了潘某甲家的事实； （2）被告人徐某乙供认了潘某甲家被砸的事因其而起，徐某甲也参与了决策，让保安队几个人帮其出气。当时，其对徐某甲说：“不然我叫几个保安过去看一下怎么回事，是不是电力公司故意报复，不能无缘无故把我家的电停掉，如果讲不清楚的话，我叫保安把他家东西都砸掉。”潘某甲家第二次被砸，是徐某甲叫人过去砸的，因为在村里除他以外，没人能私自调动保安队去干这种事的事实； （3）徐庆华供认了其与徐某丙到村部二楼去找徐某甲汇报潘某甲的事情，徐某甲讲表示“不给他（潘某甲）一些教训，他还当电霸了，砸一次让他害怕，这是我们村威的体现”的事实； （4）被告人徐某丁供认了2003年年底的一天晚上，徐某甲与徐某乙叫其与其他保安队员把下黄村电工潘某甲家给砸了的事实； （5）被告人徐某丙供认了2003年底的一天晚上，徐某甲指使保安队到下黄村电工潘某甲家砸坏损毁财物。次日，徐某甲又叫保安去潘某甲家砸东西的事实； （6）被告人詹某供认了案发当日，徐某乙打电话给徐某丙，称她家电费都有交，却被断电，要徐某丙带几个人到下黄村找电工潘某甲说清楚的事实； （7）同案人徐庆红供认了2003年底一个晚上，其与其他保安到下黄村电工潘某甲家砸坏损毁财物的事实； （8）被害人潘某甲的陈述及辨认笔录，证明其在派出所报案时，被告人徐某甲打电话告诉其：“砸你家东西，砸完了就算了，你怎么还去报案，你怎么还不来找我讲清楚。”第二天到其家里砸东西的有七、八个人。并辨认出林海阳、徐庆红两次均有参与到其家里砸东西的事实； （9）被害人吴某戊的陈述，证明顶墩村徐某乙因欠电费被城南供电所停止供电，但误以为是其丈夫潘某甲把电给停了，所以就到其家里来砸毁东西报复。第一次被砸后报案引发了第二次被砸的事实； （10）被害人潘某乙的陈述及辨认笔录，证明案发当日，其家被两个男青年持镀锌管打砸。次日晚上，该两个男青年持镀锌管冲进其家，砸坏了窗户玻璃，现场还有多名男青年的同伙。该伙人离开时还表示其家里明天必须到顶墩村向他们领导说清楚。并辨认出林海阳、徐庆红两次均有参与到其家里砸东西的事实； （11）被害人潘某丙的陈述及辨认笔录，证明2003年11月28日晚，其家里厨具被顶墩村的二个保安用镀锌管砸坏。次日晚上，该二名保安伙同其他人再次砸坏其家里的窗户、办公桌、眠床、洋式柜、电视机等物。并辨认出林海阳、徐庆红两次均有参与到其家里砸东西，徐某丁参与第二次打砸的事实； （12）证人韩国荣的证言，证明2003年11月份的一天晚上，吴某戊叫其和她一起去找徐某乙，说是把事情讲清楚，解释徐某乙家停电并非潘某甲所为的事实； （13）价格鉴定书，证明被害人潘某甲被损坏的财物价值人民币2501元的事实； （14）现场照片，证明作案现场； （15）（2004）××刑初字第××号刑事判决书、（2006）××刑初字第××号刑事判决书及释放证明，证实被告人徐某丁、徐某丙及徐庆华等人的判刑情况及释放时间的事实； （16）在逃人员登记信息表证明同案人徐庆红、林海阳、徐国雄、柯建华在逃的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲、徐某乙关于其只是叫保安去潘某甲家了解情况，并没有叫保安去砸东西的辩解及被告人徐某丙关于其没有参与打砸潘某甲家财物的辩解，均与庭审查明的事实不符，不予采信。 3、2004年1月9日，被告人徐某丁及同案人徐庆红、林海阳等人受被告人徐某甲指使到本村被害人王某的鱼丸店收取卫生费时，因言语冲突即打伤王某夫妇，并砸坏店内物品。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了顶墩村以前有一家鱼丸店，后来搬走了。村里的保安去他家收卫生费，与他们发生纠纷，保安把人家的店给砸了的事实； （2）徐庆华供认了2003年在村里有一家鱼丸店老板态度很差，后来店就被保安队里的徐庆红、徐某丁砸了，人也被保安队打伤的事实； （3）被告人徐某乙供认了保安队在被告人徐某甲的默许下，向在顶墩村的各生意户收取卫生费，在向一家鱼丸店收卫生费时发生纠纷，就将店主打伤的事实； （4）被告人徐某丙供认了保安队去收鱼丸店卫生费时，老板王某态度太差，双方打起来。后来，保安队的几个人将鱼丸店给砸了的事实； （5）被告人徐某丁供认了2004年1月初的一天，其与徐庆红、林海阳、柯建华到柳桥头一鱼丸店收卫生费，鱼丸店老板说没钱，其就冲过去推了那老板一下，老板就倒在地上。事后听说当晚保安队将鱼丸店砸了的事实； （6）被害人王某的陈述，证明2004年1月份的一天晚上，顶墩村的联防队员四、五个人到其鱼丸店收卫生费，双方发生纠纷，其被殴打，店内财物被损坏的事实。 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。 4、2001年底的一天晚上，被告人徐某甲对插手干预顶墩村村务的肖厝村的被害人肖某心怀不满，指使徐庆华对其进行威胁并授意可向肖索要财物以解决此事。徐庆华即带领保安队员徐庆红、徐国雄、林海阳等人窜到肖某家中责问肖为何干预顶墩村村务并对肖进行威胁。被害人肖某害怕遭受报复遂到顶墩村治安室向徐庆华等人赔礼道歉，并提出愿意以人民币25000元解决此事。后被害人肖某委托谢某将人民币25000元交给徐庆华。徐庆华得款后以发放奖金的形式分给徐庆红、徐国雄各2000元，其他保安队员各1000元，余款被徐庆华挥霍。案发后，已追回赃款25000元退还被害人肖某。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了其让徐庆华带几个人到肖某家去威胁一下，让肖到村部来向其赔礼道歉，其它的事情就让徐庆华自己看着办。按照农村的习惯，肖某会出钱安抚去威胁他的人。徐庆华便带保安去了两次。之后，肖某找了徐庆华商量由肖某拿出25000元摆平这事。徐庆华向其汇报后，其让徐庆华自己作主如何分配肖某拿出来的钱的事实； （2）徐庆华供认了2001年一天，徐某甲讲：“肖厝村书记肖某联合他人签字，因为顶墩村107亩田地的问题去告我徐某甲，叫几个人（指保安）去肖某家里吓唬吓唬他，叫他不要去告（徐某甲）。”之后，其就叫上徐某丁、徐国雄、徐庆红去肖某家吓唬肖。后来，肖某因害怕就找人托关系赔偿其25000元。其收到钱后当场向徐某甲汇报，徐某甲表示：“钱分给保安队员，做大家年底的奖金，有去（肖某）家里的多分点”的事实； （3）被告人徐某乙供认了原村书记林某甲联合邻村几个村干部去告徐某甲，徐某甲便叫徐庆华带几个人到肖某家进行恐吓，后肖某出了25000元给保安队了结此事的事实； （4）被告人徐某丁供认了徐某甲叫徐庆华去威胁肖某后，得到25000元。这件事徐某甲让徐庆华出面，肯定就是让徐庆华代表他去解决的事实； （5）被告人詹某供认了2001年底的一天晚上，徐某甲对徐庆华讲：“肖厝的肖某签字联名告我，你过去吓唬他，肖某怕了之后，总得赔点钱给你。”的事实。 （6）被害人肖某的陈述，证明2001年年底的一天晚上，其与谢某到顶墩村保安队讲和，经讨价还价拿了25000元了结此事。此事应该是徐某甲叫徐庆华到其家里恐吓的事实； （7）证人谢某的证言，证明2001年底其陪肖某去顶墩村去“说清楚”，肖某一直给徐庆华他们赔礼道歉，并且要求拿钱私了，后徐庆华拍板最少要25000元的事实； 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲关于其让徐庆华到肖某家劝导肖某，没有让徐庆华去打人，其对肖某拿钱给徐庆华一事并不知情的辩解与庭审查明的事实不符，不予采信。 5、2000年10月份的一天，被告人徐某甲得知被告人徐某丙等人收取莆田市金属公司卫生费时受阻，带领村两委成员及徐庆华等保安人员到该公司，指使徐庆华等人殴打该公司办公室主任何某乙致轻微伤（程度偏重）。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了2000年10月份的一天，柯某己带领几个保安到天九湾金属公司收卫生费未果，其知道后便带村两委及徐庆华到天九湾，保安队也都在场。何某乙在电话里欺骗自己人在外地，但之后被保安队发现正在附近打牌，其斥责何某乙一番后，徐庆华、徐庆红等三人就冲进去殴打何某乙的事实； （2）徐庆华供认了2000年10月份的一天，因收取卫生费的问题，金属公司的办公室主任何某乙和徐某甲发生言语冲突，徐某甲很生气，做了个手势，挥了一下手，其就和另外两名保安冲了上去，对何某乙大打出手的事实； （3）被告人徐某乙供认了2000年10月份的一天，徐某甲带村两委、保安队到市金属公司收卫生费。徐某甲对何某乙说：“你怎么刁，我徐某甲你都不认识。”然后，做了个手势，挥了一下手，保安队里冲出三个人对何某乙大打出手，打得满脸鲜血的事实； （4）被告人徐某丙供认了案发当日，徐某甲站在店外喝斥何某乙几句，之后徐庆华、徐庆红、徐荔阳三个就冲了进去对何某乙大打出手，打的满脸鲜血的事实； （5）被告人徐某丁供认了其听徐庆红讲，是因为到金属公司收卫生费，对方在电话里说了对徐某甲不敬的话，后来又遇上这个人，徐某甲就叫保安队员上去揍了那个人，打人的包括徐庆红、徐庆华、徐荔阳的事实； （6）被害人何某乙的陈述，证明案发当日，徐某甲对其说：“你就是阿庆，我徐某甲你不认识吗？我的电话你都敢挂。”说完，徐某甲向后做了个手势，就冲进三个人对其拳打脚踢的事实； （7）证人何某甲的证言，证明何某乙说是顶墩村徐某甲要收金属公司的卫生费，他推说去找经理，他做不了主。徐某甲就叫了十几个人去找何某乙，并狠狠地打了何某乙一顿的事实； （8）证人方某的证言，证明2000年下半年收卫生费时，由于金属公司已拖欠顶墩村几个月的卫生费，徐某甲带村干部和保安队十几人找到该公司办公室主任何某乙，并将何某乙打伤的事实； （9）证人陈某戊的证言，证明徐某甲带了一帮人到公司向各租户强行收取卫生费，因言语问题还将何某乙给打了的事实； （10）证人柯某己的证言，证明其打电话找何某乙，何说自己在外地，卫生费的事等他回来再协调。之后，徐某甲带着村两委及其他的保安队员赶到现场，其看见阿庆后就告诉徐某甲，徐某甲听了很生气，之后保安队的几名保安冲进店内，将何某乙摁倒在地用拳头打的事实； （11）证人林某己的证言，证明案发当日，其与何某乙等人、在店里喝茶，之后徐某甲过来斥责何某乙，徐某甲话音刚落，就冲进来三个人对何某乙大打出手的事实； （12）损伤程度鉴定，证明被害人何某乙损伤程度为轻微伤偏重的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲指使徐庆华等人殴打何某乙的事实，有被害人何某乙陈述与徐庆华、徐某乙、徐某丙、徐某丁供述及证人林某己的证言相互印证，足以认定。 6、2003年10月24日晚，被告人徐某丙、徐某丁及同案人徐庆红、林海阳等人受被告人徐某甲指使在顶墩村村部附近强行收取过路费，因过路的司机姚某不服，即对其殴打致轻微伤。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了案发当日，其在村部看见保安徐庆红等人因东风车司机拒交卫生费而不让司机把车开走，徐庆红还挥拳打司机的胸部及脸部，导致司机满脸是血。其便告诉该司机说：“钱交了，就不会发生这样的事”，并让徐某丙上前带该司机到村部水龙头擦洗鲜血的事实； （2）徐庆华供认了案发当日，徐某甲带保安队徐某丙、徐庆红等人在顶墩村村部向一支载土车队收取卫生费。后来，其看到一个胖胖的人躺在地上满脸是血，徐某甲叫徐某丙将人带到村部去洗脸，其就询问徐某丙缘故，徐某丙表示“这个人很嚣张，徐某甲叫我们打，我们就上去打”。当日是徐某丙带队值班，徐某甲在场肯定是徐某甲默许或指使的事实； （3）被告人徐某丙供认了案发当日，其在村部发现一部东风牌运土车停在村部门口，旁边蹲着一位嘴角全是血的司机。徐某甲、徐庆红、徐庆华都在现场，徐某甲让其把那位司机带进村部洗掉鲜血。该司机因为拒交卫生费被徐庆红等保安动手打伤，徐某甲说：叫他（司机）交卫生费，他不交，非要等到被打才交，这样舒服吗？徐某甲既然在场，肯定是他默许或者指使保安打司机的事实； （4）被告人徐某丁供认了其知道徐庆红因为收过路费的事将一名东风车司机打伤。其听徐庆红说这个人不肯交过路费，与徐某丙等几个保安发生冲突。徐庆红当时在附近就跑过去打该司机的事实； （5）被害人姚某的陈述及辨认笔录，证明案发当日，其被五、六个人围上来拳打脚踢，直到有人劝说徐某甲才叫保安队停手。徐某甲看到其满脸是血，就让一个保安将其拉进村部，让其把脸上的血迹洗掉，还对其说：“你这种人这么笨，就是要打几下。”并辨认出徐某丁、徐某丙、林海阳、徐庆红参与殴打其的事实； （6）证人高某的证言及辨认笔录，证明其与姚某、翁某甲驾车路过顶墩村村部时被几位保安拦下，后姚某就被五、六个保安打。直到有人劝说后，站在边上的徐某甲才出言制止保安再打下去，并让保安把姚某脸部的血迹洗掉。并辨认出徐庆红、林海阳参与殴打姚某的事实； （7）证人翁某甲的证言及辨认笔录，证明东风车被拦进顶墩村村部后司机姚某被打，徐某甲发话后保安才停手。并辨认出徐某丁、徐庆红参与殴打姚某的事实； （8）证人翁某乙的证言，证明姚某开东风车经过顶墩村村部时被顶墩村保安殴打的事实； （9）伤情鉴定书，证明被害人姚某的损伤程度为轻微伤的事实； （10）医疗费发票，证明姚某被打受伤花去医疗费的事实； 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。 三、职务侵占 1、2000年5月10日，莆田市凤达房地产开发有限公司（以下简称凤达公司）与城厢区顶墩村签订《征地协议书》，征用顶墩村的土地约4.05亩用于开发建设住宅。2000年年底，凤达公司准备动工建设时，时任顶墩村党支部书记兼村委会主任的被告人徐某甲对征地协议确认的征用土地面积提出异议，要求重新丈量，并要求以实际建筑成本购买凤达公司开发的2坎店面及店面上的楼房给顶墩村委会，凤达公司表示同意。2002年初楼房封顶后，被告人徐某甲转而要求凤达公司直接支付补偿款给村委会，并同凤达公司总经理林某庚协商后确定由该公司以每栋房屋的市场售价与实际建设造价的差价人民币150000元补偿顶墩村。2002年4月的一天，林某庚在兴业银行莆田分行门前将人民币300000元交给被告人徐某甲，被告人徐某甲并未将该300000元作为村财收入入帐，而是占为己有。案发后已追回赃款人民币300000元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了其在接任顶墩村村支书、村主任后，发现凤达房地产有限公司在顶墩村征地的面积与协议书中征地的面积不相符，重新丈量的土地面积比原先征用的面积多出2亩多。未当选村支书，村主任之前，凤达房地产公司的总经理林某庚曾答应在他开发的房地产中拿出二坎店面给其，价格以实结算。其接任顶墩村主任后，陈某甲说其现在是村干部了，发扬风格，应把两坎店面包括店面上的房子都贡献给村，其当时没有表态，表示默认，当时林某庚也在场。到了2001年10月左右房子即将封顶时，林某庚叫胡某到村办理建房相关手续盖村公章时，其拒绝不给盖，并对胡某说：房子已封顶，原先林某庚答应给其两坎店面有没有、在哪都没有讲清楚，盖什么印。次日胡某说林某庚已经留两坎店面给其，并在村部其办公室由胡某起草一份协议，大意是：林某庚已开发建设的店面中给徐某甲两坎及店面上的房子的所有权，价格按实际造价结算，打印后其和林某庚分别在协议上签字，双方各保管一份。随之胡某把原先要其盖村公章的材料让其盖章，其就盖了。···到了2002年房子装修快完工时胡某说房子都卖出去了，现在每坎以差价150000元补偿，其表示同意。后随胡某到兴业银行向林某庚拿300000元人民币现金，并把那份协议还给林某庚的事实； （2）证人林某庚的证言，证明被告人徐某甲上任顶墩村支部书记后，提出该块土地面积与当时征用时丈量的面积不符，要重新丈量，其无奈同意后进行重新丈量，结果为6.5亩左右。另外，在未重新丈量土地之前，徐某甲在村部向其提出要二坎店面，主要用于村老人作为福利，当时提出这件事时，顶墩村两委干部及村民代表有十几个人都在场，都知道这件事。后来顶墩村没有拿二坎店面，但其有付300000元钱给顶墩村作为补偿。这300000元是交给徐某甲，但徐某甲没有写条子给其的事实； （3）证人黄某甲的证言，证明被告人徐某甲担任顶墩村书记后，其跟林某庚到顶墩村去办理有关手续时，接触过徐某甲。之后，林某庚与徐某甲因征地问题产生分歧，城南乡乡长陈某甲在其办公室主持协调，当时有提到顶墩村委要二坎店面作为村老人活动的场所，但最后林某庚到底有否给顶墩村二坎店面其不清楚的事实； （4）证人胡某的证言，证明凤达公司老板林某庚与徐某甲就征地后店面开发问题发生争吵，原因是徐某甲提出村委会要占两坎店面的土地，而林某庚认为该地块面积由原来的4.05亩变为6.55亩，增加2亩已经多付了征地款给村委会，不肯接受徐某甲的说法，双方最终达成一致：凤达公司开发后的店面留二坎给顶墩村委会，基建由凤达公司统建，顶墩村委会在二坎店面建成后以基建成本价付给凤达公司。之后，徐某甲表示店面位置不好不要，并说村里也没有村财支付基建款等，让其找林某庚说以每坎补差200000元给村委会的方式来处置这两坎店面，林某庚测算后提出每坎店面补差150000元，徐某甲表示同意。之后，林某庚在兴业银行交给徐某甲300000元，这二坎店面是林某庚给顶墩村村委会的的事实； （5）证人林某甲的证言，证明被告人徐某甲担任顶墩村书记后，村里都在说徐某甲以村的名义向凤达公司林某庚要了两幢房子的事实； （6）证人吴某丙的证言，证明凤达公司所征用的土地里面有其组村民的份的事实； （7）商品房综合开发项目建议书申报表、城厢区人民政府计划局批复、市规划局建设用地规划许可证，证明凤达公司的开发项目已经审批的事实； （8）征地协议书，证明城南乡顶墩村与凤达公司达成开发4.05亩土地的事实； （9）土地面积丈量结果报告单，证明重新丈量的面积为6.733亩的事实； （10）顶墩村人口统计表，证明该村3组人口情况的事实； （11）扣押决定书、扣押物品清单、暂时扣留财物收据，证明被告人徐某甲之妻徐爱英被扣押人民币300000元的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲向凤达公司收取的人民币300000元系凤达公司支付给顶墩村村委会的事实，有证人林某庚、黄某甲、胡某、林某甲的证言相互印证，事实足以认定，故被告人徐某甲关于凤达公司的300000元是其个人与该公司之间的协议，该300000元属于其个人所有，不属于村委会所有的辩解与庭审查明的事实不符，不予采信。公诉机关提供的证人陈某甲关于詹某、徐某甲口头汇报说过要拿回两个店面作为村部的情况说明，不符合证据的形式要求，不予采信。 2、2003年3月份，莆田市港峰房地产开发有限公司（以下简称港峰公司）在城厢区霞林街道顶墩村征用107亩土地后与该村协商联合开发建设时，时任该村村主任的被告人徐某甲与时任该村村主任助理的被告人詹某策划要求该公司在协议中将付给顶墩村的赞助费由人民币1000000元改为500000元，另500000元以劳务费另行付款。2003年12月29日，港峰公司按上述要求付给被告人詹某人民币500000元。被告人詹某收款后按被告人徐某甲的指使将该500000元分成160000元和340000元，并在村部将160000元交给被告人徐某甲。随后，被告人徐某甲召集被告人徐某乙等村两委成员召开会议，谎称该公司只支付劳务费人民币160000元，并决定由被告人詹某把其中的人民币140000元分给村两委成员，其中被告人徐某乙分得赃款人民币20000元，赃款人民币340000元被被告人徐某甲占为己有。案发后，中共城厢区纪委、城厢区监察局已分别扣留被告人徐某甲340000元、被告人徐某乙及徐某癸、陈某乙、柯某己、陈某己、柯某庚各20000元、柯某辛、徐某申各10000元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了港峰公司在顶墩村征地开发房产，时任村主任助理的被告人詹某私下征求其意见，要以村的名义向港峰公司老板黄某乙要一笔“劳务费”，其表示同意。其对詹某说这笔钱不能正式签入合同中，如果让村民们知道会产生麻烦。詹某是代表顶墩村村委会，并经过其同意与黄某乙谈这笔钱。詹某到港峰公司领取了500000元，在村部交给其160000元，其召开村两委会议，并表示村里面向黄某乙争取到160000元，要发给村两委每人20000元。之后，詹某按照其要求，陆续将该款发给村两委。詹某将剩余的340000元交给其，后被其用于经商的事实； （2）被告人詹某供认了港峰公司与顶墩村签订正式协议之前，其与徐某甲一起到港峰公司老板黄某乙处协商村群众的安置、村的股份及赞助费等问题，经协商双方达成口头协议，港峰公司按照每亩20000元支付顶墩村赞助费。之后，徐某甲表示以后的青苗、拆迁及基建很多工作都要村干部帮助协调，作为劳务费的条款不要在协议书中体现，怕村里的群众知道村干部拿劳务费的事情，以后工作难做，群众也不肯，并要求其向黄某乙讲每亩的赞助费改为10000元，另外10000元作为村干部的劳务费。其将徐某甲的意图告诉黄某乙后，黄表示同意。之后，其到黄某乙处拿回500000元劳务费，按徐某甲的意思将该款钱分成340000元和160000元两份，并将其中160000元直接拿到徐某甲办公室放在徐的办公桌上，当时村两委都在场，徐某甲当场表示黄某乙因在村里征地、拆迁等付给村里劳务费160000元，按老两委干部每人20000元，新两委干部每人10000元，已退的原村干部柯文金也给20000元，剩下的20000元就放在徐某乙处，用于平时村两委加餐等。之后，其按照徐某甲的要求将款项陆续发给村两委。其将另外的340000元交给徐某甲，村两委并不知道这340000元的存在。港峰公司给的500000元是以顶墩村的名义向港峰公司争取来的，只是变通一下，没有在协议书中体现出来，该款是归顶墩村所有的事实； （3）被告人徐某乙供认了其分几次从詹某手里领到20000元钱。2003年临近春节的一天，徐某甲在村部召开村两委会议，并在会上说港峰公司付给村里面160000元，村里准备以劳务费的名义分给两委成员每人20000元，钱由詹某分，其不清楚徐某甲或詹某是否还从港峰公司拿到其他钱的事实； （4）证人陈某己、陈某乙、柯某庚、徐某癸、柯某己、柯某辛、徐某申的证言，证明2003年临近春节时，徐某甲在村部召开村两委会议，会上徐某甲说詹某从港峰公司领到该公司付给村里的劳务费160000元，村两委成员每人可分20000元，之后由詹某负责分钱的事实； （5）证人黄某乙的证言，证明徐某甲对其说顶墩村干部协助港峰公司在顶墩村征地、丈量果树，能不能付500000元劳务费给顶墩村，其表示同意，当时詹某好像也在场。过半个月左右，徐某甲叫詹某找其要钱，其在家里拿给詹某500000元，并让詹某写了收据。这500000元是付给顶墩村的，因为公司在顶墩村征地，但拿钱是徐某甲与我联系后叫詹某来拿的事实； （6）扣押物品清单，证明向被告人徐某甲之妻徐爱英提取联合开发协议书一份的事实； （7）联合开发原闽中果蔬建材综合市场用地协议书，证明港峰公司每亩赞助1万元给顶墩村，作为顶墩村集体经济收入的事实； （8）征地协议书，证明城厢区土地分局征地房屋拆迁事务部与原城南乡顶墩村委会签订107亩田地征用的事实； （9）福建省人民政府关于莆田市闽中果蔬建材市场项目建设征用土地的批复{闽政（1998）地198号}，证明107亩田地征用开发已经审批的事实； （10）联合开发闽中果蔬建材综合市场合同书，证明城厢区土地分局征地房屋拆迁事务部负责把闽政（1998）地198号文件批准的土地使用权转移到港峰公司的事实； （11）收据证明，被告人詹某于2003年12月29日以收到港峰公司在顶墩村丈量土地、果树等劳务费的名义收取港峰公司人民币500000元的事实； （12）领款领物清单表，证明8个村两委以青苗拆迁劳务费领取160000元的事实； （13）协助查询存款通知书（邮储）、邮储开户凭单，证明被告人徐某甲以其儿子徐旭升的名义存放赃款的事实； （14）暂予扣留财物清单，证明中共城厢区纪委、城厢区监察局已分别扣留徐某甲340000元、徐某乙、徐某癸、陈某乙、柯某己、陈某己、柯某庚各20000元、柯某辛、徐某申各10000元的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人詹某以劳务费的名义向港峰公司领取的500000元赞助费属于顶墩村集体财产的事实有被告人詹某的供述与证人黄某乙的证言相互印证，足以认定。被告人徐某甲、詹某关于该500000元系港峰公司支付给村两委的劳务费的辩解与庭审查明的事实不符，不予采信。被告人徐某甲关于其中340000元要等到拆迁结束后发给大家，其只是暂时保管，并未占为己有的辩解及被告人徐某乙关于其所分得20000元系村两委均有份的劳务费的辩解，亦与庭审查明的事实不符，不予采信。 四、窝藏 2004年4月的一天，被告人徐某甲得知公安机关要抓捕徐庆华等人的情况，就伙同被告人詹某等人到徐庆华的家中，指使徐庆华全部责任承担下来。次日，被告人徐某甲交给徐庆华人民币5000元作为逃跑费用。之后，被告人徐某甲又指使被告人詹某、同案人柯某辛（另案处理）将被告人徐某丙等人送到城厢区凤凰别墅山庄、涵江区江口镇等处躲藏，并提供现金人民币2000多元。2005年11月14日，被告人詹某带领被告人徐某丙向公安机关投案，被告人徐某丙如实供述伙同徐庆红、林海阳于2003年11月28日晚窜到下黄村电工潘某甲家打砸的事实。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了顶墩村保安队徐庆华、徐庆红被公安抓获后，其带领村两委七、八人到港峰公司找黄某乙，要求把保安队员先安排到黄的山庄避一避，之后其交待村主任助理詹某及治保主任柯某辛安排徐某丁、徐国雄、徐某丙、林海阳等人到凤凰别墅山庄，后又把保安队员徐某丙等人转移到黄某乙的江口老家。2004年，村保安队队员因犯罪被司法机关关押，詹某负责找关系送礼给相关办案人员的事实； （2）徐庆华供认了其听被抓的四个保安以外的其他保安说，是徐某甲叫他们先到凤凰山庄黄某乙的别墅去躲一阵子，后来又到黄的江口老家房子里躲了数天，期间徐某甲还叫村干部詹某给保安送钱。其被公安抓获前，徐某甲带着村干部詹某、霞林办干部胡某等人到自己家里，并对其说先躲一段时间，他会替其摆平，之后还给其5000元做“跑路费”的事实； （3）被告人詹某供认了其受村书记徐某甲指派，帮助涉嫌犯罪的顶墩村保安徐某丙等人逃避公安的追捕。2004年5月份的一天，其在徐某甲的办公室里面，看见徐某甲从兜里拿了几千元钱给徐庆华作为跑路费、封口费。同月18日下午，被告人徐某甲告诉其，徐庆华昨晚被公安抓了，让其叫保安徐某丙、徐国雄、徐某丁及徐金贤先到港峰公司黄某乙的别墅处当保安以免被抓。同年6月7日下午，徐某甲打电话告诉其保安徐国雄、徐某丁已经被抓，让其立即到别墅山庄把保安徐某丙等人送到黄某乙的江口老家。其知道徐某丙等保安是犯罪嫌疑人，徐某丙有参与到下黄村潘某甲家砸东西，其是按徐某甲的指示办，其也知道自己的行为是窝藏包庇行为。徐庆华等保安被公安抓获后，其按徐某甲授意先后找相关办案人员说情、送礼的事实； （4）被告人徐某丙供认了2004年5月份的时候，顶墩村保安徐庆华、徐庆红、徐某丁、徐国雄相继被公安抓获，剩下其与保安徐国雄、徐家兴、柯建华、徐金贤、林海阳没被抓。之后，詹某打电话告诉其：“公安要找你们，你们几个人到凤凰山庄躲几天”。之后，凤凰山庄的人又叫其与徐国雄、徐家兴、林海阳到黄某乙江口老家里去的事实； （5）被告人徐某丁供认了2004年5月，徐庆华、徐庆红被抓获后，其打电话给保安徐国雄，徐说他与徐某丙、林海阳等保安已在村里安排下先在凤凰别墅山庄内躲一段时间的事实； （6）同案人柯某辛的证言，证明2004年为徐某丙、徐国雄等人“跑路”提供费用。是坐詹某的小汽车走的。去过二次凤凰别墅山庄黄某乙公司，都是坐詹某的车。之后去江口也是一样的事实。 （7）证人胡某的证言，证明其有同徐某甲、詹某到徐庆华家的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲指使被告人詹某等人窝藏徐某丙等人的事实，有被告人徐某甲在侦查阶段的供述及被告人詹某、徐某丙、徐某丁及徐庆华的供述等相互印证，足以认定。被告人徐某甲关于徐庆华等保安被抓捕后，村两委应保安家属的要求向港峰公司了解情况，其不知道那几个保安涉嫌犯罪，其没有窝藏行为的辩解及被告人詹某关于其陪徐某丙等保安去凤凰别墅山庄和涵江区江口镇时不知道他们已涉嫌犯罪的辩解，均与庭审查明的事实不符，不予采信。 五、行贿 2004年5月，徐庆华等人因寻衅滋事被抓捕后，被告人徐某甲为帮助徐庆华等人不被刑事追究及能得到从宽处理，指使被告人詹某向莆田市城厢区有关司法工作人员送钱物。此后，被告人詹某先后送给司法工作人员庄某、洪某钱物计人民币23800元。案发前，被告人詹某主动向中共莆田市城厢区纪委交待了本起犯罪事实。案发后，中共莆田市城厢区纪委、莆田市城厢区监察局已分别扣留庄某赃款人民币13600元、洪某赃款人民币10600元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了徐庆华等4名保安被抓后，保安家属家人多次找到村干部说保安是因为村里的事情被抓的，要求村里出面解决。其召开村两委会议研究决定：村里应该出面找人帮忙解决，处理好保安被抓的事，费用开支由村财报销。春节期间，村里有买茶叶送给相关部门和个人的事实； （2）被告人詹某供认了顶墩村4名保安因敲诈肖某和打砸潘某甲家两件事被公安抓获后，2004年5月至2005年初，徐某甲为了争取四名保安能够得到从轻处理，多次指使其向有关司法人员送钱。其送给司法人员庄某、洪某钱物，并开了一张20400元购买香烟茶叶的收据到村财务报销的事实； （3）被告人徐某乙供认了顶墩村保安被公安抓获后，保安家属到村部要求村里出面解决，村里考虑到保安的家庭经济情况都不大好，请律师的钱和保安被关押期间的伙食费用都由村里支付，村里当时还叫詹某出去听听消息，能帮忙的尽量帮忙的事实； （4）证人洪某的自述材料，证明2004年底的一天中午，其经手顶墩村保安寻衅滋事一案时，在家收取一男子为该案说情所送的现金10000元的事实； （5）证人庄某的自述材料，证明2003年9月间，其在经手徐庆华等人寻衅滋事一案时，曾经接受詹某的烟、酒及现金10000元的事实； （6）证人陈某己的证言及借款记录单，证明被告人詹某于2004年12月6日向其预借20000元，没有告诉其用途，随后凭收据报销，报销时多还少补，其补给詹400元现金。其也不清楚钱的用途的事实； （7）证人陈某乙的证言，证明徐某甲开会说村里保安因为村里的事被公安抓了，这件事在处理、协调期间的费用开支一律由村里支付报销的事实； （8）福建普阳律师事务所出具的证明，证实该所律师对詹某与司法人员庄某在该所接触期间是否发生其他枝节并不知情的事实； （9）现金出纳帐及记帐凭证，证明本起涉案的20400元已报销并入账的事实； （10）顶墩村村委会会议记录，证明2004年5月20日，徐某甲主持召开顶墩村两委会议，研究决定对被抓的保安在处理、协调期间等费用的经济开支一律由村财支付报销的事实； （11）暂予扣留财物清单，证明中共城厢区纪委、城厢区监察局分别扣留庄某13600元、洪某10600元的事实。 （12）莆田市城厢区人民检察院反贪污贿赂局出具的工作说明一份，证实该院反贪局侦查人员于2007年收到洪某及庄某的自述材料，侦查人员未及时在上述两份自述材料上签名，后将上述材料附卷的事实。 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。徐庆华等保安人员被抓捕后，被告人徐某甲指使被告人詹某行贿相关司法人员的事实，有被告人詹某供述、证人陈某乙证言、记帐凭证、顶墩村村委会会议记录等相互印证，事实足以认定，故被告人徐某甲辩解个人并无指使被告人詹某行贿与庭审查明的事实不符，不予采信。 另查明，徐庆华于2014年4月死亡，本院已另行作出刑事裁定，裁定对徐庆华终止审理。 此外，公诉人在法庭上还提供以下证据：户籍证明、许可采取强制措施决定、拘留证、逮捕证、批准延长侦查羁押期限决定书、取保候审决定书、搜查证、搜查笔录、搜查记录、立案决定书、补充立案决定书、破案报告书、抓获经过、破案经过、扣押物品清单、刑事裁定书、释放证明、扣押决定书、返还扣押决定书、协助查询存款通知书（信用社）、信用社存款凭条、中共城厢区委组织部证明、中共城厢区委农村工作领导小组办公室证明、原中共城南乡委员会《关于中共顶墩村支部委员会组成人员的批复》、中共霞林办委员会《关于同意徐某甲等五位同志为中共顶墩村总支委员会委员的批复》、2006年10月顶墩村村委会选举计票情况报告单、顶墩村委会成员花名册等，上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。 ","cpfxgc":"本院认为，被告人徐某甲纠集同案人非法限制他人人身自由；指使他人随意殴打他人，情节恶劣，任意损毁他人财物，情节严重；明知是犯罪的人而为其提供隐藏处所、财物；为谋取不正当利益，给予国家工作人员财物，其行为已构成非法拘禁罪、寻衅滋事罪、窝藏罪、行贿罪。公诉机关指控被告人徐某甲犯非法拘禁罪、寻衅滋事罪、窝藏罪、行贿罪的罪名成立。被告人徐某甲及其辩护人认为被告人徐某甲的行为不构成上述罪名缺乏依据，不予采纳。被告人徐某甲不具有国家工作人员身份或是受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，其系利用担任村书记及村委会主任主管本村财产的职务便利，侵吞村集体财产人民币800000元，并非侵吞国有财产，故其行为已构成职务侵占罪，公诉机关指控其犯贪污罪罪名不当。徐庆华伤害被害人徐某酉的行为系徐庆华个人行为，与被告人徐某甲无关，故对公诉机关关于被告人徐某甲犯故意伤害罪的指控不予支持，对被告人徐某甲关于徐庆华与徐某酉伤害纠纷系二人个人纠纷，与其无关的辩解及辩护人关于徐某甲不构成故意伤害罪的辩解、辩护意见均予以采纳。徐庆华在被告人徐某甲的授意下伙同同案人强行占用被害人肖某财物的行为已按寻衅滋事罪定罪处罚，该判决已生效并执行完毕，故公诉机关指控被告人徐某甲本起犯罪行为构成敲诈勒索罪罪名不当，其本起犯罪仍应按寻衅滋事罪定罪处罚。被告人徐某甲犯行贿罪的犯罪情节轻微，不需要判处刑罚，可免予刑事处罚。 被告人徐某乙任意损毁被害人潘某甲财物，情节严重；伙同被告人徐某甲侵吞村集体财产计人民币20000元，其行为已构成寻衅滋事罪、职务侵占罪。公诉机关指控被告人徐某乙犯寻衅滋事罪的罪名成立，但指控其犯贪污罪的罪名不当。辩护人关于被告人徐某乙不构成寻衅滋事罪、职务侵占罪，其行为属于一般违法、违纪行为的辩护意见，缺乏依据，不予采纳。被告人徐某乙能主动退出赃款人民币20000元，且被害人潘某甲被毁损的财物已得到赔偿，对被告人徐某乙可酌情从轻处罚。 被告人徐某丙任意损毁被害人潘某甲的财物，情节严重；参与随意殴打被害人何某乙、姚某等二起，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控其犯寻衅滋事罪的罪名成立。被告人徐某丙因任意损毁被害人潘某甲财物的行为于2006年12月2日以寻衅滋事罪被判处有期徒刑六个月，缓刑一年，但其在缓刑考验期限内发现漏罪，依法应当撤销缓刑，与漏罪并罚。 被告人徐某丁任意损毁被害人潘某甲的财物，情节严重；参与随意殴打被害人王某夫妇、姚某等二起，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控其犯寻衅滋事罪的罪名成立。被告人徐某丁因任意损毁被害人潘某甲财物、随意殴打被害人王某夫妇的行为，于2004年12月30日以寻衅滋事罪被判处有期徒刑一年，该判决已生效并执行完毕，故对该二起不再定罪处罚。 被告人詹某虽为国家工作人员，但其并非利用职务上的便利，而是利用挂职任顶墩村村主任助理这一职务上的便利，伙同被告人徐某甲侵吞村集体财产人民币500000元；明知是犯罪的人而为其提供隐藏处所、财物；为谋取不正当利益，给予国家工作人员财物，其行为已构成职务侵占罪、窝藏罪、行贿罪。公诉机关指控其犯窝藏罪、行贿罪的罪名成立，但指控其犯贪污罪的罪名不当。辩护人关于被告人詹某不构成窝藏罪、行贿罪的辩护意见，缺乏依据，不予采纳。被告人詹某在职务侵占的共同犯罪中，没有分得财产，系帮助他人侵占财产，起帮助作用，系从犯，依法可以减轻处罚。被告人詹某窝藏被告人徐某丙后，能带领被告人徐某丙向公安机关投案，酌情从轻处罚。被告人詹某能主动供述办案机关尚未掌握的行贿事实，系自首且行贿一节情节轻微不需要判处刑罚，对该罪可免予刑事处罚。 被告人徐某甲为首的顶墩村村委会不当行使集体事务管理权，纵容甚至唆使保安队徐庆华等人实施了一些违法犯罪行为，但不能认定被告人徐某甲等人的行为具备了黑社会性质组织犯罪的组织特征。本案现有证据不足以认定被告人徐某甲等人通过“有组织地实施违法犯罪活动”获取经济利益并用于组织活动，不能认定被告人徐某甲等人的行为具备黑社会性质组织犯罪的经济特征。公诉机关指控的违法犯罪行为不能体现徐某甲等人通过有组织地多次实施犯罪行为，为非作恶，欺压、残害群众的情况，不能认定被告人徐某甲等人的行为具备黑社会性质组织犯罪的行为特征。被告人徐某甲等人的违法犯罪活动虽然在当地造成了一定的社会影响，但并没有达到在一定区域或行业内非法控制或重大影响，严重破坏当地经济、社会生活秩序的程度，不能认定被告人徐某甲等人的行为具备了非法控制的特征。综上，被告人徐某甲等人在当地确实实施了一些违法犯罪行为，但根据认定的事实、证据，结合黑社会性质组织犯罪的四个特征，在案的证据不足以认定被告人徐某甲等人构成黑社会性质组织犯罪，故对公诉机关关于被告人徐某甲犯组织、领导黑社会性质组织罪、被告人徐某乙、徐某丙、徐某丁犯参加黑社会性质组织罪的指控不予支持，对被告人徐某甲、徐某乙、徐某丙、徐某丁及辩护人关于黑社会性质组织犯罪的辩解、辩护意见予以采纳。被告人徐某甲利用顶墩村保安队成立后组织徐庆华、徐某丙、徐某丁等人在村里假借收取停车费、过路费等名义勒索过往顶墩村的车辆，因勒索的数额无法确认，故对公诉机关关于被告人徐某甲、徐某丙、徐某丁犯敲诈勒索罪的指控不予支持。综上，依照《中华人民共和国刑法》第二百三十八条第一款、第二百九十三条第一款第（一）、（三）项、第三百一十条、第二百七十一条、第三百八十九条第一款、第三百九十条第一款、第二十五条第一款、第二十七条，第六十七条、第六十九条、第七十条、第七十七条、第六十四条的规定，判决如下：","pjjg":" 一、被告人徐某甲犯非法拘禁罪，判处有期徒刑一年六个月；犯寻衅滋事罪，判处有期徒刑二年；犯窝藏罪，判处有期徒刑六个月；犯职务侵占罪，判处有期徒刑八年，并处没收财产人民币二十五万元；犯行贿罪，免予刑事处罚，决定执行有期徒刑十一年，并处没收财产人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年5月21日起至2018年5月20日止。罚没款限于判决生效后三十日内缴纳。） 二、被告人徐某乙犯寻衅滋事罪，判处有期徒刑六个月，犯职务侵占罪，判处有期徒刑一年，决定执行有期徒刑一年。 三、被告人徐某丙犯寻衅滋事罪，判处有期徒刑一年，撤销本院（2006）城刑初字第192号刑事判决书对被告人徐某丙的缓刑部分判决，被告人徐某丙犯寻衅滋事罪，判处有期徒刑六个月，决定执行有期徒刑一年。 四、被告人徐某丁犯寻衅滋事罪，判处有期徒刑六个月。 五、被告人詹某犯窝藏罪，判处有期徒刑六个月；犯职务侵占罪，判处有期徒刑一年；犯行贿罪，免予刑事处罚，决定执行有期徒刑一年。 六、莆田市城厢区人民检察院扣押的赃款人民币三十万元及中共莆田市城厢区纪委、莆田市城厢区监察局扣押的赃款人民币四十八万元，均予以退还莆田市城厢区霞林街道顶墩村村民委员会；中共莆田市城厢区纪委、莆田市城厢区监察局扣押的赃款人民币二万三千八百元，由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"福建省莆田市城厢区人民法院 刑事判决书 （2014）城刑再初字第1号 公诉机关莆田市城厢区人民检察院。 被告人徐某甲，男，1958年12月29日出生于莆田市城厢区，汉族，小学文化，原中共城厢区霞林街道顶墩村总支委员会书记兼村委会主任，住莆田市城厢区。因涉嫌犯贪污罪，于2007年5月21日被刑事拘留，同年6月5日被逮捕。现羁押在莆田市第二看守所。 辩护人贾永发，北京法大律师事务所律师。 辩护人徐薇萍，北京百瑞律师事务所律师。 被告人徐某乙，女，1971年7月29日出生于莆田市城厢区，汉族，初中文化，原中共城厢区霞林街道顶墩村总支委员会委员，住莆田市城厢区。因涉嫌犯寻衅滋事罪，于2007年5月16日被刑事拘留，同年6月22日被逮捕（现已刑满释放）。 辩护人蔡丽萍、吴自强，福建众益律师事务所律师。 被告人徐某丙，男，1974年12月16日出生于莆田市城厢区，汉族，初中文化，原城厢区霞林街道顶墩村保安队队员，住莆田市城厢区。曾因犯寻衅滋事罪，于2006年12月2日被本院判处有期徒刑六个月，缓刑一年。又因涉嫌犯寻衅滋事罪，于2007年5月26日被刑事拘留，同年6月29日被逮捕（现已刑满释放）。 被告人徐某丁，男，1974年12月6日出生于莆田市城厢区，汉族，初中文化，原城厢区霞林街道顶墩村保安队队员，住莆田市城厢区。曾因犯寻衅滋事罪，于2004年12月30日被本院判处有期徒刑一年，2005年5月17日刑满释放。又因涉嫌犯寻衅滋事罪，于2007年7月14日被抓获，同月19日被刑事拘留，同年8月24日被逮捕（现已刑满释放）。 被告人詹某，男，1963年4月23日出生于莆田市城厢区，汉族，中专文化，原中共莆田市城厢区委农村工作领导小组办公室干部（期间于2000年11月至2005年12月在城厢区霞林街道顶墩村村委会挂职任主任助理），住莆田市城厢区。因涉嫌犯窝藏罪，于2007年6月20日被刑事拘留，同月25日取保候审，同年11月28日被逮捕（现已刑满释放）。 辩护人吴国章、朱琦菡，福建壶兰律师事务所律师。 莆田市城厢区人民检察院以莆城检刑诉（2007）292号起诉书指控被告人徐某甲等人犯组织、领导、参加黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、敲诈勒索罪、故意伤害罪、贪污罪、窝藏罪、行贿罪，于2007年11月23日向本院提起公诉。本院于2007年12月12日作出（2007）城刑初字第289号刑事判决。被告人徐某甲等人不服，提起上诉。莆田市中级人民法院于2007年12月25日作出（2007）莆刑终字第433号刑事判决。二审宣判后，被告人徐某甲及其家人不服，向福建省高级人民法院提出申诉，福建省高级人民法院于2010年10月17日作出（2010）闽刑监字第280号再审决定，指令莆田市中级人民法院对本案进行再审。莆田市中级人民法院于2014年10月17日作出（2012）莆刑再终字第1号刑事裁定，裁定撤销莆田市中级人民法院（2007）莆刑终字第433号刑事判决和本院（2007）城刑初字第289号刑事判决，将本案发回本院重新审理。本院于2014年10月31日受理后，依法另行组成合议庭，公开开庭进行了审理。莆田市城厢区人民检察院指派检察员吴智群出庭支持公诉，被告人徐某甲及其辩护人贾永发、徐薇萍，被告人徐某乙及其辩护人吴自强，被告人徐某丙，被告人徐某丁，被告人詹某及其辩护人吴国章、朱琦菡到庭参加诉讼。本案经公诉机关建议延期审理一个月，又经公诉机关建议恢复法庭审理，并经莆田市中级人民法院批准，延长审限三个月，现已审理终结。 莆田市城厢区人民检察院指控： 1、自2000年8月至今，被告人徐某甲为称霸一方、为非作恶，在城厢区顶墩村指使徐庆华（已死亡）纠集被告人徐某丙、徐某丁及同案人徐庆红、林海阳、徐国雄、柯建华等人组建保安队，并实行严格的等级管理，同时要求上述人员在行动上听从其统一指挥，期间，通过勒索肖某现金人民币25000元、强行收取卫生费等、向城厢区霞林街道棠坡村讨还债务人民币280000元、逼使福建益民林房地产开发有限公司交付“补偿”费人民币650000元而聚敛钱财，并指使被告人徐某乙负责管理“小金库”，以支持上述人员的违法犯罪活动，组织上述“保安”实施以下所列违法活动及第2至6所列的犯罪活动。已在城厢区顶墩村及周边村群众中形成非法控制、产生重大影响，严重破坏当地的经济、社会生活秩序。、2001年2月9日，被害人吴某丁在顶墩村柳桥桥头因没有缴纳停车费，被顶墩村“保安”徐庆红殴打致伤；、2001年5月19日的一天凌晨，被害人阮某骑人力三轮车经过顶墩村时，因被怀疑是小偷，即被“保安”徐庆红等人殴打致伤；、2003年10月，被告人徐某甲因与本村村民林爱珠有不同意见，两次指使他人砸坏林爱珠经营的食杂店；、2003年年底，被告人徐某甲因与本村村民陈淑银有不同意见，指使汤国模（另案处理）运土倒在陈家门口，影响陈家出入；、2003年年底，被告人徐某甲得知城厢区下黄村前任村书记杨某到城厢区土地局检举顶墩村土地开发问题，便指使徐庆华带“保安队”到杨某家对其进行威胁。被告人徐某甲在杨某向其道歉后才肯罢休；、2004年3月16日，被告人徐某甲在城厢区顶墩村村部，因村民柯某丙、柯某乙到村部反映自家房屋排水问题而发生口角后，与被告人徐某乙将其打伤；、2004年1月份、2005年10月份，为了逼使外商投资企业福建益民林房地产开发有限公司增加“补偿”，被告人徐某甲指使、组织本村“保安队”及部分村民采取砸毁其设施、阻挠其施工等手段，逼迫该公司将人民币650000元汇入由徐某甲控制的村帐户，造成极为恶劣的影响，破坏了良好的投资环境。 2、2001年10月上旬的一天晚上，被告人徐某甲在城厢区霞林街道顶墩村村部召开顶墩村柳桥自然村的村民代表会议，以前任村支部书记林某甲将柳桥的107亩田地卖掉为由唆使村民围攻林某甲。同月8日8时许，同案人柯大发（另案处理）伙同村民徐益良、徐荔阳（均另案处理）在顶墩村柳桥桥头拦住林某甲并将其拉往村部。徐庆华强行将林某甲拉进村部。此后，被害人林某甲被限制在村部二楼。同月9日14时许，被告人徐某甲在林某甲写下保证书后才让林某甲离开。 3、2000年10月份的一天，被告人徐某甲得知被告人徐某丙等人收取莆田市金属公司卫生费时受阻，带领被告人徐某乙等村两委成员及徐庆华等保安人员到该公司，指使徐庆华等人打伤该公司办公室主任何某乙。 2001年间，被告人徐某甲应许春风请求先后三次带人或指使他人窜到秀屿区平海镇，对与许春风岳父家有矛盾的邻居陈某庚正在施工的房子进行砸毁，造成损失计人民币3947元。 2003年10月24日晚，被告人徐某丙、徐某丁及徐庆红等人受被告人徐某甲指使在顶墩村村部附近强行收取过路费，因过路的司机姚某不服，即对其殴打致轻微伤。 2003年11月28日晚，被告人徐某甲因被告人徐某乙家中用电被莆田电业局城南供电所停止供应，怀疑是包片负责顶墩村的下黄村电工潘某甲所为，即叫被告人徐某乙指使同案人徐庆红、林海阳、徐某丙窜到潘某甲家，由徐庆红、林海阳两人各持一根镀锌管将潘家水缸、高压锅等物品砸坏。次日，被告人徐某甲得知潘某甲报案，又指使徐庆红、徐某丁、林海阳等人再次窜到潘某甲家中，将潘家衣柜、彩电等物品砸坏。上述被砸毁物品价值人民币2501元。 2004年1月9日，被告人徐某丁及徐庆红、林海阳等人受被告人徐某甲指使到本村被害人王某鱼丸店收取卫生费时，因言语冲突即打伤王某夫妇，并砸坏店内物品。 4、2001年底的一天晚上，被告人徐某甲对举报自己违法违纪行为的肖厝村的肖某心怀不满，指使徐庆华对其进行威胁并授意向肖索要财物以解决此事。徐庆华即带领保安队员徐庆红、林海阳等人到肖某家中进行威胁。被害人肖某害怕只好付给徐庆华人民币25000元。经被告人徐某甲同意后，徐庆华等人将该款挥霍。 2000年以来，被告人徐某甲组织徐庆华、徐某丙、徐某丁等保安队员在村里假借收取停车费、过路费等名义勒索过往顶墩村的车辆，并将所得赃款作为“保安”的“工资”等费用。 5、2001年1月中旬的一天晚上，徐庆华在顶墩村村部与徐某酉因使用台球桌而发生口角，即殴打徐某酉的头部、腰部等部位，致徐某酉轻伤。事后，被告人徐某甲为替徐庆华撑腰，逼迫徐某酉撤案，并私自决定由村里出资人民币12350元赔偿给徐某酉。 6、2004年4月的一天，被告人徐某甲得知公安机关要抓捕徐庆华等人的情况，就伙同被告人詹某等人到徐庆华的家中，指使其把全部责任承担下来。次日，被告人徐某甲交给徐庆华人民币5000元作为逃跑费用。之后，被告人徐某甲又指使被告人詹某、同案人柯某辛（另案处理）将被告人徐某丙、同案人徐国雄等人送到城厢区凤凰别墅山庄、涵江区江口镇等处躲藏，并提供现金人民币2000多元。 7、2000年5月10日，莆田市凤达房地产开发有限公司在城厢区顶墩村征用土地开发建设住宅期间，被告人徐某甲要求该公司以实际建筑成本将2栋楼房出售给顶墩村委会。之后，经协商由该公司以每栋房屋的市场售价与实际建设造价的差价人民币150000元补偿顶墩村。2002年4月的一天，被告人徐某甲领到该公司支付的上述补偿款人民币300000元并占为己有。 2003年3月份，莆田市港峰房地产开发有限公司在城厢区霞林街道顶墩村征用107亩土地后与该村协商联合开发建设时，时任该村村委会主任的被告人徐某甲与时任该村村委会主任助理的被告人詹某策划要求该公司在协议中将付给顶墩村的赞助费由人民币100万元改为500000元，另500000元以劳务费另行付款。2003年12月29日，该公司按上述要求付给被告人詹某人民币500000元。当日，被告人徐某甲指使詹某将人民币500000元分成160000元和340000元。随后，被告人徐某甲召集被告人徐某乙等村两委成员召开会议，谎称该公司只另付人民币160000元，并决定由被告人詹某在帐外把其中的140000元分给村两委成员，其中被告人徐某乙分得人民币20000元，340000元被被告人徐某甲占为己有。 8、2004年5月，被告人徐某甲为帮助徐庆华等人不被刑事追究，指使被告人詹某向城厢区有关司法人员送钱物。此后，被告人詹某先后二次送给相关司法人员钱物计人民币23800元。 指控以被害人陈述、证人证言、物证、书证、鉴定结论书及各被告人供述和辩解等为证，认为被告人徐某甲的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二百九十三条第（一）、（三）项、第二百七十四条、第二百三十四条第一款、第三百一十条、第三百八十二条第一款、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条第一款之规定，应以组织、领导黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、敲诈勒索罪、故意伤害罪、贪污罪、窝藏罪、行贿罪追究其刑事责任；被告人徐某乙的行为已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第（一）、（三）项、第三百八十二条第一款、第三百八十三条第一款第（三）项之规定，应以参加黑社会性质组织罪、寻衅滋事罪、贪污罪追究其刑事责任；被告人徐某丙、徐某丁的行为均已触犯《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条第（一）、（三）项、第二百七十四条之规定，应以参加黑社会性质组织罪、寻衅滋事罪、敲诈勒索罪追究其刑事责任；被告人詹某的行为已触犯《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第三百一十条、第三百八十九条第一款、第三百九十条第一款之规定，应以贪污罪、窝藏罪、行贿罪追究其刑事责任。 被告人徐某甲否认指控的全部犯罪事实。辩解其系经公开选举担任村书记及村主任。顶墩村保安队系经合法审批，并非其非法组建。林某甲被拘禁系柳桥村民要求林某甲解释107亩田地出卖情况的自发行为，上级政府和公安机关均在现场，其做了大量工作，并非其对林某甲非法拘禁。吴某丁、阮某被打都是保安的个人行为且均已赔偿到位。其只是叫保安去潘某甲家了解情况，并没有叫保安去砸东西，且该案已赔偿到位，事情已了结。其让徐庆华到肖某家劝导肖，没有让徐庆华去打人，其对肖某拿钱给徐庆华一事并不知情。徐庆华与徐某酉伤害纠纷系二人个人纠纷，与其无关。港峰公司的500000元系港峰公司按照征迁惯例支付给顶墩村两委的劳务费，其中的340000元要等到拆迁结束后发给大家，其只是暂时保管，并未占为己有。凤达公司的300000元是其个人与该公司之间的协议，该300000元属于其个人所有，不属于村委会所有。徐庆华等保安被抓捕后，村两委应保安家属的要求向港峰公司了解情况，其不知道那几个保安涉嫌犯罪，其没有窝藏行为。徐庆华等保安被抓捕后，村两委委托詹某了解情况，请客吃饭、送礼，其并无指使詹某去行贿。辩护人认为：1、本案不应定性为黑社会性质组织犯罪，被告人徐某甲不构成组织、领导参加黑社会性质组织罪，其行为不符合黑社会性质组织犯罪的四个构成要件；2、被害人林某甲被村民围在顶墩村村部，但可以自由行动，未遭到暴力胁迫和伤害，现场也有上级政府和公安民警在场，被告人徐某甲不构成非法拘禁罪；3、被告人徐某甲不构成寻衅滋事罪，本案所涉个案均事出有因，只是处理过程中出现偏差，个案均是孤立的且相隔很长时间，也都得到妥善解决，其中多起徐某甲根本不知情，也没有指使参与；4、被告人徐某甲不构成敲诈勒索罪；5、被告人徐某甲不构成故意伤害罪，该个案系徐庆华与徐某酉个人纠纷且早已调解结案，徐正贵的伤情鉴定亦存在问题；6、被告人徐某甲不知道其他保安涉嫌犯罪，不构成窝藏罪；7、凤达公司付的300000元是补偿给被告人徐某甲个人，与顶墩村没有关系。港峰公司付的500000元是给顶墩村两委个人的劳务费，并非给顶墩村的钱，故被告人徐某甲不构成贪污罪或职务侵占罪；8、村两委集体讨论决定用村集体的钱送给相关司法人员，属于单位行贿，收钱的司法人员亦没有受到刑事追究，故被告人徐某甲不构成行贿罪；9、本案证据存在诸多问题。 被告人徐某乙辩称，其只让保安去潘某甲家看一下，并没有叫保安去砸东西。其系经群众选举担任村干部，没有参加所谓的黑社会性质组织，所分得2万元系村两委均有份的劳务费，不构成贪污罪。辩护人认为：1、指控被告人徐某乙犯参加黑社会性质组织罪证据不足；2、指控被告人徐某乙犯寻衅滋事罪缺乏依据，徐的行为纯属治安案件；3、指控被告人徐某乙犯贪污罪证据不足，其行为属违纪行为，亦不构成职务侵占罪。 被告人徐某丙辩解系经过审核参加顶墩村保安队，不是参加黑社会性质组织，其没有参与打砸潘某甲家财物。 被告人徐某丁辩解参加的是顶墩村保安队而不是黑社会性质组织。 被告人詹某辩解港峰公司的500000元系付给村两委个人的劳务费，其并未分得一分钱。其陪徐某丙等保安去凤凰别墅山庄和涵江区江口镇时不知道他们已涉嫌犯罪。其系受村两委委托代表村里给相关司法人员送钱。辩护人认为：1、指控被告人詹某犯贪污罪不能成立，詹的笔录系被刑讯逼供而来；2、被告人詹某不构成窝藏罪，徐某丙的关键证言没有其他证据佐证；3、被告人詹某不构成行贿罪，行贿一节系单位行贿且数额未达到追诉起点。 经审理查明，2000年8月至2007年5月期间，被告人徐某甲在担任中共城厢区霞林街道顶墩村总支委员会书记兼村委会主任期间，为树立其个人权威及强势地位，利用顶墩村成立保安队之机，指使徐庆华（已死亡）纠集被告人徐某丙、徐某丁及同案人徐庆红、林海阳、徐国雄、柯建华（上述四人均另案处理）等人组建了顶墩村保安队。 一、非法拘禁 2001年10月上旬的一天晚上，被告人徐某甲在城厢区霞林街道顶墩村村部召开顶墩村柳桥自然村的村民代表会议，以前任村支部书记林某甲将柳桥的107亩田地卖掉为由唆使柳桥自然村的村民围攻林某甲要求林某甲解释清楚。同月8日8时许，同案犯柯大发、徐益良、徐荔阳（均已判刑）等人在顶墩村柳桥桥头拦住林某甲并将其拉往村部。在村部门口，徐庆华强行将林某甲拉进村部。此后，被害人林某甲被柯大发等人限制在村部二楼解释柳桥的107亩田地出卖情况。次日14时许，被告人徐某甲在林某甲写下保证书后才让林某甲离开村部。 认定以上事实，有公诉机关向法庭提供的以下证据证实： 1、被害人林某甲的陈述，证明案发当日，其被徐庆华、柯大发、徐荔阳三个人拦阻，徐庆华还威胁说不走就打死其并拉住自己手腕一直拉到村部门口。徐某甲在会议室里说：“你胆子太大了，没通过村民的同意就把大家的田地都卖了，大家怎么能让你走。”之后，其写了一份保证书才得以回家。柯大发、徐庆华等人是受徐某甲指使才限制其人身自由的事实； 2、证人杨某的证言，证明林某甲被关在顶墩村村部，他打电话说保安队把他拉住不让他走，于是自己打电话给乡书记要求处理此事的事实； 3、证人徐某戊的证言，证明其丈夫林某甲被徐庆华等人叫到村部并围困在顶墩村村部一天多的事实； 4、证人林某乙的证言，证明其父亲林某甲被徐庆华等人拉到村部围困了一天多。其赶到村部门口时，看到徐庆华用手拉住林某甲的手，柯大发站在边上，把林某甲拦住。其上前劝说，徐庆华威胁其走开不然就打死其，最后把林某甲拖进村部的事实； 5、证人吴某甲的证言，证明案发当日上午8时左右，被害人林某甲在顶墩村柳桥桥头遭到拦阻，后被带到村部一直被限制在那里，乡长陈某甲到村部后也无法解决的事实； 6、证人林某丙、陈某甲、范某、林某丁的证言，证明其作为乡领导，在林某甲被限制的次日上午8点左右一起到顶墩村村部。徐某甲在现场不怎么说话，到下午2时30分左右，经过动员，徐某甲才发话叫群众让林某甲回家吃饭，有什么事以后再说，群众才让林某甲回家的事实； 7、证人徐某己、徐某庚、徐某辛的证言，证明林某甲被限制在村部的前几天，徐某甲组织村民代表会议说柳桥自然村的107亩田地已经被前任支部书记林某甲卖掉，要开发很难，你们柳桥自然村的代表自己去找林某甲问清楚。林某甲被限制在村部的次日下午，乡干部找徐某甲说话，最后徐某甲才对村民说乡干部已经出面，先让林某甲回家。当时徐某甲要林某甲写保证书，保证随叫随到，林某甲写完保证书才得以回家的事实； 8、证人徐某壬的证言，证明被告人徐某甲主持村民代表会议，表示柳桥自然村的107亩田地并非徐某甲卖掉的事实； 9、证人柯某甲的证言，证明徐某甲在村民代表会议上说柳桥的107亩田地已被划红线图，是被前任卖掉，与他无关。徐某甲将此事告诉村民代表是因为徐某甲要进行旧村改造的事实； 10、证人陈某乙的证言，证明徐某甲上任后于2001年想自己开发顶墩村，到有关部门了解到柳桥的107亩田地已被画红线图的事实； 11、证人徐某癸的证言，证明林某甲因卖地的事被限制在村部。林某甲被限制在村部前，柳桥村民的利益没有受到侵犯，还没有与村民产生征地关系的事实； 12、证人柯某乙的证言，证明此事是村支书徐某甲策划指使柯大发、徐益良等人去干的。林某甲被围困在村部二天，后来由乡领导担保才得以回家的事实； 13、证人徐某子的证言，证明当日下午至次日中午，林某甲被拘禁在村部了解田地被卖的事实； 14、证人徐某丑的证言，证明林某甲被拘禁在村部时，其上午有到村部并按柯大发、徐益良的要求签到的事实； 15、证人吴某乙的证言，证明案发当日下午，其到过村部，当时柯大发、徐益良在会议室里的事实； 16、证人徐某寅的证言，证明案发当日中午，其有到村部，当时在场的柯大发、徐益良、柯大盛、“吓美究”、“沟头英”表现比较突出的事实； 17、证人徐某卯、刘某、徐某辰的证言，证明生产队长柯大发让大家签到，大家就签到，晚上也有到村部签到，作为日后领取补贴的依据的事实； 18、证人柯某丙的证言，证明林某甲被围攻以后大约一个月，村生产队长柯大发通知参与围攻的村民到宫庙里领补贴的事实； 19、证人李某的证言，证明快到年底时，柯大发叫自己和徐某巳以在莆田一中附近栽树、锄草的名义发钱给围困林某甲的村民的事实； 20、证人徐某巳的证言，证明其有到徐美金家开会，林某甲被拘禁在村部的当天上午、下午、次日早上其都有到村部，按柯大发给的一份名单给村民发补贴的事实； 21、证人徐某午的证言，证明案发后，徐荔阳告诉其自己参与把林某甲拦到村部是为了拿到钱的事实； 22、证人林某戊的证言，证明当时林某甲被围在会议室角落里的事实； 23、证人柯某丁的证言，证明柯大发等人围林某甲在村部会议室不让离开是传说林某甲把生产队的土地都卖了的事实； 24、证人徐某未的证言，证明柳桥生产队队长徐益良、柯大发组织村民在二楼围困林某甲的事实； 25、证人俞某证言证明林某甲是因卖田的事情被叫到村部的事实； 26、参加拘禁林某甲及发工钱名单，证明参与拘禁林某甲的人员的事实； 27、工作记录，证明村两委、第4小组村民代表及小组负责人于2001年10月15日讨论耕地被征用问题的事实； 28、征地协议书、用地补充协议，证明城厢区土地分局征地拆迁事务部与原城南乡顶墩村委会就107亩土地开发于1996年3月1日、1998年3月5日达成协议的事实。 29、同案犯柯大发的证言，证明林某甲被限制之前，被告人徐某甲在顶墩村部召开柳桥自然村队长、村民代表会议，主要议题是通报柳桥村及2队的田地107亩被原支部书记林某甲等上一任班子私自卖掉，与徐某甲的新班子无关。村民代表听了十分生气，表示一定要找林某甲说清楚。案发当日，林某甲不配合村民，村民将林某甲拖到村部，并将林某甲限制在村部从上午8时30分许至次日下午2时许的事实； 30、被告人徐某乙供认了一大帮柳桥村民将林某甲带到村部进行质询，直至到第二天才将林某甲放了。这件事实际上是徐某甲与林某甲之间因征地问题发生了矛盾。徐某甲当时在村民大会上告诉村民林某甲将地卖了，让村民不信的话就将林某甲带到村部问个清楚。林某甲被逼得写了保证书后，徐某甲就出面告诉村民，让他先回家，村民就散了的事实； 31、徐庆华供认了林某甲被限制在村部是徐某甲一手策划的。当日二十多个村民围着林某甲，要把林某甲拉到村部，林某甲不肯，自己就上前拉林某甲并对他说有事情到里面说。后来，林某甲一直被村民推到村部里面的事实； 32、被告人徐某甲供认了在林某甲被叫到顶墩村村部的前几天，自己特地召集柳桥自然村的生产队长及村民代表到顶墩村村部开会说柳桥自然村的107亩田地已被划走，被谁划走不知道。这是前任的事与其无关，要把事情搞清楚，应该叫前任的村干部林某甲到村部与村干部对质。林某甲被限制在村部的次日，自己叫林某甲写保证书后才让林某甲回去，林某甲被围在会议室里不能自由出入，只能在会议室里的事实； 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。被告人徐某甲及其辩护人关于林某甲被拘禁系柳桥村民要求林某甲解释107亩田地出卖情况的自发行为，上级政府和公安机关均在现场，徐某甲做了大量工作，并非徐某甲对林某甲非法拘禁的辩解、辩护意见，均与庭审查明的事实不符，不予采信。 二、寻衅滋事 1、2001年间，被告人徐某甲应许春风（另案处理）的请求先后三次带人或指使他人窜到秀屿区平海镇，对与许春风岳父家有矛盾的邻居陈某庚正在施工的房子进行砸毁，造成经济损失计人民币3947元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被害人陈某庚的陈述，证明其从2000年开始盖房子到2004年落成。2001年4月左右，许春风带了十几个人来砸房子，听说有个叫徐文光的。第二次是2001年10月左右，许指使徐文光带了十几个人坐两辆车来砸，后面被平海派出所抓了几个，工具也被扣留的事实； （2）同案人许春风的证言，证明其从1996年就开始认识徐某甲、徐文光。其有打电话给徐某甲说其岳父的邻居仍在盖房子，请徐带人去制止、威胁。2001年国庆节期间，其打电话给徐文光，叫他带人去阻止对方动工。当晚，徐文光打电话告诉其去砸房子时被边防派出所抓了三、四个人的事实； （3）证人苏某甲的证言，证明案发当日，徐文光带了五个四川人到平海东门一家拆房子的事实； （4）证人陈某丙、柯某戊、陈某丁的证言，证明案发当日下午，有人来砸陈某庚家新房的事实； （5）证人苏某乙的证言，证明其工地五个四川人于2001年10月4日下午到平海损坏人家财物的事实； （6）同案人夏仁华、赵武成、李彬、何洪兵、龙光凤供认了当日到平海去砸房子是工地老板徐文光等人指使的事实； （7）治安案件受理、立案登记表，证明陈某庚家被砸后报警的事实； （8）公安行政处罚决定书，证明许春风因本案被治安处罚的事实； （9）治安管理处罚审批表、治安管理处罚裁决书，证明李彬、龙光凤、何洪兵、夏仁华、赵武成被处罚的事实； （10）扣押物品清单、收条等，证明公安机关扣押作案工具等的事实； （11）现场、作案工具照片，证明作案现场情况的事实； （12）价格鉴定书，证明陈某庚房屋的价值损失人民币3947元的事实； （13）治安调解书及收条，证明陈某庚与吴文兴（是赵武成等三人的委托人）达成赔偿陈某庚3947元协议的事实； （14）徐庆华供认了由于许春风跟徐某甲关系非法好，所以徐某甲分别派三批人到平海。第二次去的晚上，许春风请其与徐文光等人到酒店吃饭。第三次，听说徐某甲叫其内弟徐文光叫人去砸，后面去砸房子的几个民工被派出所抓住的事实； （15）被告人徐某甲供认了大约2001年，其先后三次帮许春风去砸许的岳父的邻居的房子，不让建房。第三次，其叫内弟徐文光带民工去砸，后徐文光打电话告诉其去砸的民工被抓了四个的事实。 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。被告人徐某甲指使他人损毁陈某庚正在施工的房子，有被告人徐某甲在侦查阶段的供述与徐庆华的供述、同案人许春风的证言等相互印证，足以认定。 2、2003年11月28日晚，被告人徐某乙家中用电被莆田电业局城南供电所停止供应，被告人徐某甲怀疑是包片负责顶墩村的下黄村电工被害人潘某甲所为，便叫被告人徐某乙指使被告人徐某丙、同案犯徐庆红、林海阳到潘家责问潘某甲，因潘某甲不在家，徐庆红、林海阳两人各持一根镀锌管将潘家水缸、高压锅等物品砸坏。次日，因被害人潘某甲未主动向被告人徐某甲、徐某乙解释停电情况并向公安机关报案，被告人徐某甲又指使被告人徐某丁及徐庆红、林海阳等人再次窜到潘某甲家中，将潘家衣柜、彩电等物品砸坏。上述被砸毁物品共计价值人民币2501元。案发后，已赔偿被害人潘某甲人民币2501元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了2003年的一天，村两委正在开会，徐某乙嫂子打电话告诉徐某乙家里电被停了，其了解情况后便打电话给下黄村电工潘某甲交涉，并警告潘某甲说待会保安队去了你就会知道麻烦。之后，其让徐某乙到楼下跟保安队交代一下，过去找潘某甲讲清楚，让他恢复用电，可以采用威胁手段，但不要太过分。次日下午，徐某丙向其汇报说，潘某甲没有帮徐某乙恢复电，也没有到村部道歉还报案，其就对徐某丙说晚上再去找阿枝，让他说清楚并恢复供电，不然村威何在，招牌以后都倒了。之后，徐某丙又带了几名保安过去砸了潘某甲家的事实； （2）被告人徐某乙供认了潘某甲家被砸的事因其而起，徐某甲也参与了决策，让保安队几个人帮其出气。当时，其对徐某甲说：“不然我叫几个保安过去看一下怎么回事，是不是电力公司故意报复，不能无缘无故把我家的电停掉，如果讲不清楚的话，我叫保安把他家东西都砸掉。”潘某甲家第二次被砸，是徐某甲叫人过去砸的，因为在村里除他以外，没人能私自调动保安队去干这种事的事实； （3）徐庆华供认了其与徐某丙到村部二楼去找徐某甲汇报潘某甲的事情，徐某甲讲表示“不给他（潘某甲）一些教训，他还当电霸了，砸一次让他害怕，这是我们村威的体现”的事实； （4）被告人徐某丁供认了2003年年底的一天晚上，徐某甲与徐某乙叫其与其他保安队员把下黄村电工潘某甲家给砸了的事实； （5）被告人徐某丙供认了2003年底的一天晚上，徐某甲指使保安队到下黄村电工潘某甲家砸坏损毁财物。次日，徐某甲又叫保安去潘某甲家砸东西的事实； （6）被告人詹某供认了案发当日，徐某乙打电话给徐某丙，称她家电费都有交，却被断电，要徐某丙带几个人到下黄村找电工潘某甲说清楚的事实； （7）同案人徐庆红供认了2003年底一个晚上，其与其他保安到下黄村电工潘某甲家砸坏损毁财物的事实； （8）被害人潘某甲的陈述及辨认笔录，证明其在派出所报案时，被告人徐某甲打电话告诉其：“砸你家东西，砸完了就算了，你怎么还去报案，你怎么还不来找我讲清楚。”第二天到其家里砸东西的有七、八个人。并辨认出林海阳、徐庆红两次均有参与到其家里砸东西的事实； （9）被害人吴某戊的陈述，证明顶墩村徐某乙因欠电费被城南供电所停止供电，但误以为是其丈夫潘某甲把电给停了，所以就到其家里来砸毁东西报复。第一次被砸后报案引发了第二次被砸的事实； （10）被害人潘某乙的陈述及辨认笔录，证明案发当日，其家被两个男青年持镀锌管打砸。次日晚上，该两个男青年持镀锌管冲进其家，砸坏了窗户玻璃，现场还有多名男青年的同伙。该伙人离开时还表示其家里明天必须到顶墩村向他们领导说清楚。并辨认出林海阳、徐庆红两次均有参与到其家里砸东西的事实； （11）被害人潘某丙的陈述及辨认笔录，证明2003年11月28日晚，其家里厨具被顶墩村的二个保安用镀锌管砸坏。次日晚上，该二名保安伙同其他人再次砸坏其家里的窗户、办公桌、眠床、洋式柜、电视机等物。并辨认出林海阳、徐庆红两次均有参与到其家里砸东西，徐某丁参与第二次打砸的事实； （12）证人韩国荣的证言，证明2003年11月份的一天晚上，吴某戊叫其和她一起去找徐某乙，说是把事情讲清楚，解释徐某乙家停电并非潘某甲所为的事实； （13）价格鉴定书，证明被害人潘某甲被损坏的财物价值人民币2501元的事实； （14）现场照片，证明作案现场； （15）（2004）××刑初字第××号刑事判决书、（2006）××刑初字第××号刑事判决书及释放证明，证实被告人徐某丁、徐某丙及徐庆华等人的判刑情况及释放时间的事实； （16）在逃人员登记信息表证明同案人徐庆红、林海阳、徐国雄、柯建华在逃的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲、徐某乙关于其只是叫保安去潘某甲家了解情况，并没有叫保安去砸东西的辩解及被告人徐某丙关于其没有参与打砸潘某甲家财物的辩解，均与庭审查明的事实不符，不予采信。 3、2004年1月9日，被告人徐某丁及同案人徐庆红、林海阳等人受被告人徐某甲指使到本村被害人王某的鱼丸店收取卫生费时，因言语冲突即打伤王某夫妇，并砸坏店内物品。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了顶墩村以前有一家鱼丸店，后来搬走了。村里的保安去他家收卫生费，与他们发生纠纷，保安把人家的店给砸了的事实； （2）徐庆华供认了2003年在村里有一家鱼丸店老板态度很差，后来店就被保安队里的徐庆红、徐某丁砸了，人也被保安队打伤的事实； （3）被告人徐某乙供认了保安队在被告人徐某甲的默许下，向在顶墩村的各生意户收取卫生费，在向一家鱼丸店收卫生费时发生纠纷，就将店主打伤的事实； （4）被告人徐某丙供认了保安队去收鱼丸店卫生费时，老板王某态度太差，双方打起来。后来，保安队的几个人将鱼丸店给砸了的事实； （5）被告人徐某丁供认了2004年1月初的一天，其与徐庆红、林海阳、柯建华到柳桥头一鱼丸店收卫生费，鱼丸店老板说没钱，其就冲过去推了那老板一下，老板就倒在地上。事后听说当晚保安队将鱼丸店砸了的事实； （6）被害人王某的陈述，证明2004年1月份的一天晚上，顶墩村的联防队员四、五个人到其鱼丸店收卫生费，双方发生纠纷，其被殴打，店内财物被损坏的事实。 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。 4、2001年底的一天晚上，被告人徐某甲对插手干预顶墩村村务的肖厝村的被害人肖某心怀不满，指使徐庆华对其进行威胁并授意可向肖索要财物以解决此事。徐庆华即带领保安队员徐庆红、徐国雄、林海阳等人窜到肖某家中责问肖为何干预顶墩村村务并对肖进行威胁。被害人肖某害怕遭受报复遂到顶墩村治安室向徐庆华等人赔礼道歉，并提出愿意以人民币25000元解决此事。后被害人肖某委托谢某将人民币25000元交给徐庆华。徐庆华得款后以发放奖金的形式分给徐庆红、徐国雄各2000元，其他保安队员各1000元，余款被徐庆华挥霍。案发后，已追回赃款25000元退还被害人肖某。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了其让徐庆华带几个人到肖某家去威胁一下，让肖到村部来向其赔礼道歉，其它的事情就让徐庆华自己看着办。按照农村的习惯，肖某会出钱安抚去威胁他的人。徐庆华便带保安去了两次。之后，肖某找了徐庆华商量由肖某拿出25000元摆平这事。徐庆华向其汇报后，其让徐庆华自己作主如何分配肖某拿出来的钱的事实； （2）徐庆华供认了2001年一天，徐某甲讲：“肖厝村书记肖某联合他人签字，因为顶墩村107亩田地的问题去告我徐某甲，叫几个人（指保安）去肖某家里吓唬吓唬他，叫他不要去告（徐某甲）。”之后，其就叫上徐某丁、徐国雄、徐庆红去肖某家吓唬肖。后来，肖某因害怕就找人托关系赔偿其25000元。其收到钱后当场向徐某甲汇报，徐某甲表示：“钱分给保安队员，做大家年底的奖金，有去（肖某）家里的多分点”的事实； （3）被告人徐某乙供认了原村书记林某甲联合邻村几个村干部去告徐某甲，徐某甲便叫徐庆华带几个人到肖某家进行恐吓，后肖某出了25000元给保安队了结此事的事实； （4）被告人徐某丁供认了徐某甲叫徐庆华去威胁肖某后，得到25000元。这件事徐某甲让徐庆华出面，肯定就是让徐庆华代表他去解决的事实； （5）被告人詹某供认了2001年底的一天晚上，徐某甲对徐庆华讲：“肖厝的肖某签字联名告我，你过去吓唬他，肖某怕了之后，总得赔点钱给你。”的事实。 （6）被害人肖某的陈述，证明2001年年底的一天晚上，其与谢某到顶墩村保安队讲和，经讨价还价拿了25000元了结此事。此事应该是徐某甲叫徐庆华到其家里恐吓的事实； （7）证人谢某的证言，证明2001年底其陪肖某去顶墩村去“说清楚”，肖某一直给徐庆华他们赔礼道歉，并且要求拿钱私了，后徐庆华拍板最少要25000元的事实； 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲关于其让徐庆华到肖某家劝导肖某，没有让徐庆华去打人，其对肖某拿钱给徐庆华一事并不知情的辩解与庭审查明的事实不符，不予采信。 5、2000年10月份的一天，被告人徐某甲得知被告人徐某丙等人收取莆田市金属公司卫生费时受阻，带领村两委成员及徐庆华等保安人员到该公司，指使徐庆华等人殴打该公司办公室主任何某乙致轻微伤（程度偏重）。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了2000年10月份的一天，柯某己带领几个保安到天九湾金属公司收卫生费未果，其知道后便带村两委及徐庆华到天九湾，保安队也都在场。何某乙在电话里欺骗自己人在外地，但之后被保安队发现正在附近打牌，其斥责何某乙一番后，徐庆华、徐庆红等三人就冲进去殴打何某乙的事实； （2）徐庆华供认了2000年10月份的一天，因收取卫生费的问题，金属公司的办公室主任何某乙和徐某甲发生言语冲突，徐某甲很生气，做了个手势，挥了一下手，其就和另外两名保安冲了上去，对何某乙大打出手的事实； （3）被告人徐某乙供认了2000年10月份的一天，徐某甲带村两委、保安队到市金属公司收卫生费。徐某甲对何某乙说：“你怎么刁，我徐某甲你都不认识。”然后，做了个手势，挥了一下手，保安队里冲出三个人对何某乙大打出手，打得满脸鲜血的事实； （4）被告人徐某丙供认了案发当日，徐某甲站在店外喝斥何某乙几句，之后徐庆华、徐庆红、徐荔阳三个就冲了进去对何某乙大打出手，打的满脸鲜血的事实； （5）被告人徐某丁供认了其听徐庆红讲，是因为到金属公司收卫生费，对方在电话里说了对徐某甲不敬的话，后来又遇上这个人，徐某甲就叫保安队员上去揍了那个人，打人的包括徐庆红、徐庆华、徐荔阳的事实； （6）被害人何某乙的陈述，证明案发当日，徐某甲对其说：“你就是阿庆，我徐某甲你不认识吗？我的电话你都敢挂。”说完，徐某甲向后做了个手势，就冲进三个人对其拳打脚踢的事实； （7）证人何某甲的证言，证明何某乙说是顶墩村徐某甲要收金属公司的卫生费，他推说去找经理，他做不了主。徐某甲就叫了十几个人去找何某乙，并狠狠地打了何某乙一顿的事实； （8）证人方某的证言，证明2000年下半年收卫生费时，由于金属公司已拖欠顶墩村几个月的卫生费，徐某甲带村干部和保安队十几人找到该公司办公室主任何某乙，并将何某乙打伤的事实； （9）证人陈某戊的证言，证明徐某甲带了一帮人到公司向各租户强行收取卫生费，因言语问题还将何某乙给打了的事实； （10）证人柯某己的证言，证明其打电话找何某乙，何说自己在外地，卫生费的事等他回来再协调。之后，徐某甲带着村两委及其他的保安队员赶到现场，其看见阿庆后就告诉徐某甲，徐某甲听了很生气，之后保安队的几名保安冲进店内，将何某乙摁倒在地用拳头打的事实； （11）证人林某己的证言，证明案发当日，其与何某乙等人、在店里喝茶，之后徐某甲过来斥责何某乙，徐某甲话音刚落，就冲进来三个人对何某乙大打出手的事实； （12）损伤程度鉴定，证明被害人何某乙损伤程度为轻微伤偏重的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲指使徐庆华等人殴打何某乙的事实，有被害人何某乙陈述与徐庆华、徐某乙、徐某丙、徐某丁供述及证人林某己的证言相互印证，足以认定。 6、2003年10月24日晚，被告人徐某丙、徐某丁及同案人徐庆红、林海阳等人受被告人徐某甲指使在顶墩村村部附近强行收取过路费，因过路的司机姚某不服，即对其殴打致轻微伤。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了案发当日，其在村部看见保安徐庆红等人因东风车司机拒交卫生费而不让司机把车开走，徐庆红还挥拳打司机的胸部及脸部，导致司机满脸是血。其便告诉该司机说：“钱交了，就不会发生这样的事”，并让徐某丙上前带该司机到村部水龙头擦洗鲜血的事实； （2）徐庆华供认了案发当日，徐某甲带保安队徐某丙、徐庆红等人在顶墩村村部向一支载土车队收取卫生费。后来，其看到一个胖胖的人躺在地上满脸是血，徐某甲叫徐某丙将人带到村部去洗脸，其就询问徐某丙缘故，徐某丙表示“这个人很嚣张，徐某甲叫我们打，我们就上去打”。当日是徐某丙带队值班，徐某甲在场肯定是徐某甲默许或指使的事实； （3）被告人徐某丙供认了案发当日，其在村部发现一部东风牌运土车停在村部门口，旁边蹲着一位嘴角全是血的司机。徐某甲、徐庆红、徐庆华都在现场，徐某甲让其把那位司机带进村部洗掉鲜血。该司机因为拒交卫生费被徐庆红等保安动手打伤，徐某甲说：叫他（司机）交卫生费，他不交，非要等到被打才交，这样舒服吗？徐某甲既然在场，肯定是他默许或者指使保安打司机的事实； （4）被告人徐某丁供认了其知道徐庆红因为收过路费的事将一名东风车司机打伤。其听徐庆红说这个人不肯交过路费，与徐某丙等几个保安发生冲突。徐庆红当时在附近就跑过去打该司机的事实； （5）被害人姚某的陈述及辨认笔录，证明案发当日，其被五、六个人围上来拳打脚踢，直到有人劝说徐某甲才叫保安队停手。徐某甲看到其满脸是血，就让一个保安将其拉进村部，让其把脸上的血迹洗掉，还对其说：“你这种人这么笨，就是要打几下。”并辨认出徐某丁、徐某丙、林海阳、徐庆红参与殴打其的事实； （6）证人高某的证言及辨认笔录，证明其与姚某、翁某甲驾车路过顶墩村村部时被几位保安拦下，后姚某就被五、六个保安打。直到有人劝说后，站在边上的徐某甲才出言制止保安再打下去，并让保安把姚某脸部的血迹洗掉。并辨认出徐庆红、林海阳参与殴打姚某的事实； （7）证人翁某甲的证言及辨认笔录，证明东风车被拦进顶墩村村部后司机姚某被打，徐某甲发话后保安才停手。并辨认出徐某丁、徐庆红参与殴打姚某的事实； （8）证人翁某乙的证言，证明姚某开东风车经过顶墩村村部时被顶墩村保安殴打的事实； （9）伤情鉴定书，证明被害人姚某的损伤程度为轻微伤的事实； （10）医疗费发票，证明姚某被打受伤花去医疗费的事实； 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。 三、职务侵占 1、2000年5月10日，莆田市凤达房地产开发有限公司（以下简称凤达公司）与城厢区顶墩村签订《征地协议书》，征用顶墩村的土地约4.05亩用于开发建设住宅。2000年年底，凤达公司准备动工建设时，时任顶墩村党支部书记兼村委会主任的被告人徐某甲对征地协议确认的征用土地面积提出异议，要求重新丈量，并要求以实际建筑成本购买凤达公司开发的2坎店面及店面上的楼房给顶墩村委会，凤达公司表示同意。2002年初楼房封顶后，被告人徐某甲转而要求凤达公司直接支付补偿款给村委会，并同凤达公司总经理林某庚协商后确定由该公司以每栋房屋的市场售价与实际建设造价的差价人民币150000元补偿顶墩村。2002年4月的一天，林某庚在兴业银行莆田分行门前将人民币300000元交给被告人徐某甲，被告人徐某甲并未将该300000元作为村财收入入帐，而是占为己有。案发后已追回赃款人民币300000元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了其在接任顶墩村村支书、村主任后，发现凤达房地产有限公司在顶墩村征地的面积与协议书中征地的面积不相符，重新丈量的土地面积比原先征用的面积多出2亩多。未当选村支书，村主任之前，凤达房地产公司的总经理林某庚曾答应在他开发的房地产中拿出二坎店面给其，价格以实结算。其接任顶墩村主任后，陈某甲说其现在是村干部了，发扬风格，应把两坎店面包括店面上的房子都贡献给村，其当时没有表态，表示默认，当时林某庚也在场。到了2001年10月左右房子即将封顶时，林某庚叫胡某到村办理建房相关手续盖村公章时，其拒绝不给盖，并对胡某说：房子已封顶，原先林某庚答应给其两坎店面有没有、在哪都没有讲清楚，盖什么印。次日胡某说林某庚已经留两坎店面给其，并在村部其办公室由胡某起草一份协议，大意是：林某庚已开发建设的店面中给徐某甲两坎及店面上的房子的所有权，价格按实际造价结算，打印后其和林某庚分别在协议上签字，双方各保管一份。随之胡某把原先要其盖村公章的材料让其盖章，其就盖了。···到了2002年房子装修快完工时胡某说房子都卖出去了，现在每坎以差价150000元补偿，其表示同意。后随胡某到兴业银行向林某庚拿300000元人民币现金，并把那份协议还给林某庚的事实； （2）证人林某庚的证言，证明被告人徐某甲上任顶墩村支部书记后，提出该块土地面积与当时征用时丈量的面积不符，要重新丈量，其无奈同意后进行重新丈量，结果为6.5亩左右。另外，在未重新丈量土地之前，徐某甲在村部向其提出要二坎店面，主要用于村老人作为福利，当时提出这件事时，顶墩村两委干部及村民代表有十几个人都在场，都知道这件事。后来顶墩村没有拿二坎店面，但其有付300000元钱给顶墩村作为补偿。这300000元是交给徐某甲，但徐某甲没有写条子给其的事实； （3）证人黄某甲的证言，证明被告人徐某甲担任顶墩村书记后，其跟林某庚到顶墩村去办理有关手续时，接触过徐某甲。之后，林某庚与徐某甲因征地问题产生分歧，城南乡乡长陈某甲在其办公室主持协调，当时有提到顶墩村委要二坎店面作为村老人活动的场所，但最后林某庚到底有否给顶墩村二坎店面其不清楚的事实； （4）证人胡某的证言，证明凤达公司老板林某庚与徐某甲就征地后店面开发问题发生争吵，原因是徐某甲提出村委会要占两坎店面的土地，而林某庚认为该地块面积由原来的4.05亩变为6.55亩，增加2亩已经多付了征地款给村委会，不肯接受徐某甲的说法，双方最终达成一致：凤达公司开发后的店面留二坎给顶墩村委会，基建由凤达公司统建，顶墩村委会在二坎店面建成后以基建成本价付给凤达公司。之后，徐某甲表示店面位置不好不要，并说村里也没有村财支付基建款等，让其找林某庚说以每坎补差200000元给村委会的方式来处置这两坎店面，林某庚测算后提出每坎店面补差150000元，徐某甲表示同意。之后，林某庚在兴业银行交给徐某甲300000元，这二坎店面是林某庚给顶墩村村委会的的事实； （5）证人林某甲的证言，证明被告人徐某甲担任顶墩村书记后，村里都在说徐某甲以村的名义向凤达公司林某庚要了两幢房子的事实； （6）证人吴某丙的证言，证明凤达公司所征用的土地里面有其组村民的份的事实； （7）商品房综合开发项目建议书申报表、城厢区人民政府计划局批复、市规划局建设用地规划许可证，证明凤达公司的开发项目已经审批的事实； （8）征地协议书，证明城南乡顶墩村与凤达公司达成开发4.05亩土地的事实； （9）土地面积丈量结果报告单，证明重新丈量的面积为6.733亩的事实； （10）顶墩村人口统计表，证明该村3组人口情况的事实； （11）扣押决定书、扣押物品清单、暂时扣留财物收据，证明被告人徐某甲之妻徐爱英被扣押人民币300000元的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲向凤达公司收取的人民币300000元系凤达公司支付给顶墩村村委会的事实，有证人林某庚、黄某甲、胡某、林某甲的证言相互印证，事实足以认定，故被告人徐某甲关于凤达公司的300000元是其个人与该公司之间的协议，该300000元属于其个人所有，不属于村委会所有的辩解与庭审查明的事实不符，不予采信。公诉机关提供的证人陈某甲关于詹某、徐某甲口头汇报说过要拿回两个店面作为村部的情况说明，不符合证据的形式要求，不予采信。 2、2003年3月份，莆田市港峰房地产开发有限公司（以下简称港峰公司）在城厢区霞林街道顶墩村征用107亩土地后与该村协商联合开发建设时，时任该村村主任的被告人徐某甲与时任该村村主任助理的被告人詹某策划要求该公司在协议中将付给顶墩村的赞助费由人民币1000000元改为500000元，另500000元以劳务费另行付款。2003年12月29日，港峰公司按上述要求付给被告人詹某人民币500000元。被告人詹某收款后按被告人徐某甲的指使将该500000元分成160000元和340000元，并在村部将160000元交给被告人徐某甲。随后，被告人徐某甲召集被告人徐某乙等村两委成员召开会议，谎称该公司只支付劳务费人民币160000元，并决定由被告人詹某把其中的人民币140000元分给村两委成员，其中被告人徐某乙分得赃款人民币20000元，赃款人民币340000元被被告人徐某甲占为己有。案发后，中共城厢区纪委、城厢区监察局已分别扣留被告人徐某甲340000元、被告人徐某乙及徐某癸、陈某乙、柯某己、陈某己、柯某庚各20000元、柯某辛、徐某申各10000元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了港峰公司在顶墩村征地开发房产，时任村主任助理的被告人詹某私下征求其意见，要以村的名义向港峰公司老板黄某乙要一笔“劳务费”，其表示同意。其对詹某说这笔钱不能正式签入合同中，如果让村民们知道会产生麻烦。詹某是代表顶墩村村委会，并经过其同意与黄某乙谈这笔钱。詹某到港峰公司领取了500000元，在村部交给其160000元，其召开村两委会议，并表示村里面向黄某乙争取到160000元，要发给村两委每人20000元。之后，詹某按照其要求，陆续将该款发给村两委。詹某将剩余的340000元交给其，后被其用于经商的事实； （2）被告人詹某供认了港峰公司与顶墩村签订正式协议之前，其与徐某甲一起到港峰公司老板黄某乙处协商村群众的安置、村的股份及赞助费等问题，经协商双方达成口头协议，港峰公司按照每亩20000元支付顶墩村赞助费。之后，徐某甲表示以后的青苗、拆迁及基建很多工作都要村干部帮助协调，作为劳务费的条款不要在协议书中体现，怕村里的群众知道村干部拿劳务费的事情，以后工作难做，群众也不肯，并要求其向黄某乙讲每亩的赞助费改为10000元，另外10000元作为村干部的劳务费。其将徐某甲的意图告诉黄某乙后，黄表示同意。之后，其到黄某乙处拿回500000元劳务费，按徐某甲的意思将该款钱分成340000元和160000元两份，并将其中160000元直接拿到徐某甲办公室放在徐的办公桌上，当时村两委都在场，徐某甲当场表示黄某乙因在村里征地、拆迁等付给村里劳务费160000元，按老两委干部每人20000元，新两委干部每人10000元，已退的原村干部柯文金也给20000元，剩下的20000元就放在徐某乙处，用于平时村两委加餐等。之后，其按照徐某甲的要求将款项陆续发给村两委。其将另外的340000元交给徐某甲，村两委并不知道这340000元的存在。港峰公司给的500000元是以顶墩村的名义向港峰公司争取来的，只是变通一下，没有在协议书中体现出来，该款是归顶墩村所有的事实； （3）被告人徐某乙供认了其分几次从詹某手里领到20000元钱。2003年临近春节的一天，徐某甲在村部召开村两委会议，并在会上说港峰公司付给村里面160000元，村里准备以劳务费的名义分给两委成员每人20000元，钱由詹某分，其不清楚徐某甲或詹某是否还从港峰公司拿到其他钱的事实； （4）证人陈某己、陈某乙、柯某庚、徐某癸、柯某己、柯某辛、徐某申的证言，证明2003年临近春节时，徐某甲在村部召开村两委会议，会上徐某甲说詹某从港峰公司领到该公司付给村里的劳务费160000元，村两委成员每人可分20000元，之后由詹某负责分钱的事实； （5）证人黄某乙的证言，证明徐某甲对其说顶墩村干部协助港峰公司在顶墩村征地、丈量果树，能不能付500000元劳务费给顶墩村，其表示同意，当时詹某好像也在场。过半个月左右，徐某甲叫詹某找其要钱，其在家里拿给詹某500000元，并让詹某写了收据。这500000元是付给顶墩村的，因为公司在顶墩村征地，但拿钱是徐某甲与我联系后叫詹某来拿的事实； （6）扣押物品清单，证明向被告人徐某甲之妻徐爱英提取联合开发协议书一份的事实； （7）联合开发原闽中果蔬建材综合市场用地协议书，证明港峰公司每亩赞助1万元给顶墩村，作为顶墩村集体经济收入的事实； （8）征地协议书，证明城厢区土地分局征地房屋拆迁事务部与原城南乡顶墩村委会签订107亩田地征用的事实； （9）福建省人民政府关于莆田市闽中果蔬建材市场项目建设征用土地的批复{闽政（1998）地198号}，证明107亩田地征用开发已经审批的事实； （10）联合开发闽中果蔬建材综合市场合同书，证明城厢区土地分局征地房屋拆迁事务部负责把闽政（1998）地198号文件批准的土地使用权转移到港峰公司的事实； （11）收据证明，被告人詹某于2003年12月29日以收到港峰公司在顶墩村丈量土地、果树等劳务费的名义收取港峰公司人民币500000元的事实； （12）领款领物清单表，证明8个村两委以青苗拆迁劳务费领取160000元的事实； （13）协助查询存款通知书（邮储）、邮储开户凭单，证明被告人徐某甲以其儿子徐旭升的名义存放赃款的事实； （14）暂予扣留财物清单，证明中共城厢区纪委、城厢区监察局已分别扣留徐某甲340000元、徐某乙、徐某癸、陈某乙、柯某己、陈某己、柯某庚各20000元、柯某辛、徐某申各10000元的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人詹某以劳务费的名义向港峰公司领取的500000元赞助费属于顶墩村集体财产的事实有被告人詹某的供述与证人黄某乙的证言相互印证，足以认定。被告人徐某甲、詹某关于该500000元系港峰公司支付给村两委的劳务费的辩解与庭审查明的事实不符，不予采信。被告人徐某甲关于其中340000元要等到拆迁结束后发给大家，其只是暂时保管，并未占为己有的辩解及被告人徐某乙关于其所分得20000元系村两委均有份的劳务费的辩解，亦与庭审查明的事实不符，不予采信。 四、窝藏 2004年4月的一天，被告人徐某甲得知公安机关要抓捕徐庆华等人的情况，就伙同被告人詹某等人到徐庆华的家中，指使徐庆华全部责任承担下来。次日，被告人徐某甲交给徐庆华人民币5000元作为逃跑费用。之后，被告人徐某甲又指使被告人詹某、同案人柯某辛（另案处理）将被告人徐某丙等人送到城厢区凤凰别墅山庄、涵江区江口镇等处躲藏，并提供现金人民币2000多元。2005年11月14日，被告人詹某带领被告人徐某丙向公安机关投案，被告人徐某丙如实供述伙同徐庆红、林海阳于2003年11月28日晚窜到下黄村电工潘某甲家打砸的事实。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了顶墩村保安队徐庆华、徐庆红被公安抓获后，其带领村两委七、八人到港峰公司找黄某乙，要求把保安队员先安排到黄的山庄避一避，之后其交待村主任助理詹某及治保主任柯某辛安排徐某丁、徐国雄、徐某丙、林海阳等人到凤凰别墅山庄，后又把保安队员徐某丙等人转移到黄某乙的江口老家。2004年，村保安队队员因犯罪被司法机关关押，詹某负责找关系送礼给相关办案人员的事实； （2）徐庆华供认了其听被抓的四个保安以外的其他保安说，是徐某甲叫他们先到凤凰山庄黄某乙的别墅去躲一阵子，后来又到黄的江口老家房子里躲了数天，期间徐某甲还叫村干部詹某给保安送钱。其被公安抓获前，徐某甲带着村干部詹某、霞林办干部胡某等人到自己家里，并对其说先躲一段时间，他会替其摆平，之后还给其5000元做“跑路费”的事实； （3）被告人詹某供认了其受村书记徐某甲指派，帮助涉嫌犯罪的顶墩村保安徐某丙等人逃避公安的追捕。2004年5月份的一天，其在徐某甲的办公室里面，看见徐某甲从兜里拿了几千元钱给徐庆华作为跑路费、封口费。同月18日下午，被告人徐某甲告诉其，徐庆华昨晚被公安抓了，让其叫保安徐某丙、徐国雄、徐某丁及徐金贤先到港峰公司黄某乙的别墅处当保安以免被抓。同年6月7日下午，徐某甲打电话告诉其保安徐国雄、徐某丁已经被抓，让其立即到别墅山庄把保安徐某丙等人送到黄某乙的江口老家。其知道徐某丙等保安是犯罪嫌疑人，徐某丙有参与到下黄村潘某甲家砸东西，其是按徐某甲的指示办，其也知道自己的行为是窝藏包庇行为。徐庆华等保安被公安抓获后，其按徐某甲授意先后找相关办案人员说情、送礼的事实； （4）被告人徐某丙供认了2004年5月份的时候，顶墩村保安徐庆华、徐庆红、徐某丁、徐国雄相继被公安抓获，剩下其与保安徐国雄、徐家兴、柯建华、徐金贤、林海阳没被抓。之后，詹某打电话告诉其：“公安要找你们，你们几个人到凤凰山庄躲几天”。之后，凤凰山庄的人又叫其与徐国雄、徐家兴、林海阳到黄某乙江口老家里去的事实； （5）被告人徐某丁供认了2004年5月，徐庆华、徐庆红被抓获后，其打电话给保安徐国雄，徐说他与徐某丙、林海阳等保安已在村里安排下先在凤凰别墅山庄内躲一段时间的事实； （6）同案人柯某辛的证言，证明2004年为徐某丙、徐国雄等人“跑路”提供费用。是坐詹某的小汽车走的。去过二次凤凰别墅山庄黄某乙公司，都是坐詹某的车。之后去江口也是一样的事实。 （7）证人胡某的证言，证明其有同徐某甲、詹某到徐庆华家的事实。 上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。被告人徐某甲指使被告人詹某等人窝藏徐某丙等人的事实，有被告人徐某甲在侦查阶段的供述及被告人詹某、徐某丙、徐某丁及徐庆华的供述等相互印证，足以认定。被告人徐某甲关于徐庆华等保安被抓捕后，村两委应保安家属的要求向港峰公司了解情况，其不知道那几个保安涉嫌犯罪，其没有窝藏行为的辩解及被告人詹某关于其陪徐某丙等保安去凤凰别墅山庄和涵江区江口镇时不知道他们已涉嫌犯罪的辩解，均与庭审查明的事实不符，不予采信。 五、行贿 2004年5月，徐庆华等人因寻衅滋事被抓捕后，被告人徐某甲为帮助徐庆华等人不被刑事追究及能得到从宽处理，指使被告人詹某向莆田市城厢区有关司法工作人员送钱物。此后，被告人詹某先后送给司法工作人员庄某、洪某钱物计人民币23800元。案发前，被告人詹某主动向中共莆田市城厢区纪委交待了本起犯罪事实。案发后，中共莆田市城厢区纪委、莆田市城厢区监察局已分别扣留庄某赃款人民币13600元、洪某赃款人民币10600元。 认定以上事实，有公诉机关向法庭提供的以下证据证实： （1）被告人徐某甲供认了徐庆华等4名保安被抓后，保安家属家人多次找到村干部说保安是因为村里的事情被抓的，要求村里出面解决。其召开村两委会议研究决定：村里应该出面找人帮忙解决，处理好保安被抓的事，费用开支由村财报销。春节期间，村里有买茶叶送给相关部门和个人的事实； （2）被告人詹某供认了顶墩村4名保安因敲诈肖某和打砸潘某甲家两件事被公安抓获后，2004年5月至2005年初，徐某甲为了争取四名保安能够得到从轻处理，多次指使其向有关司法人员送钱。其送给司法人员庄某、洪某钱物，并开了一张20400元购买香烟茶叶的收据到村财务报销的事实； （3）被告人徐某乙供认了顶墩村保安被公安抓获后，保安家属到村部要求村里出面解决，村里考虑到保安的家庭经济情况都不大好，请律师的钱和保安被关押期间的伙食费用都由村里支付，村里当时还叫詹某出去听听消息，能帮忙的尽量帮忙的事实； （4）证人洪某的自述材料，证明2004年底的一天中午，其经手顶墩村保安寻衅滋事一案时，在家收取一男子为该案说情所送的现金10000元的事实； （5）证人庄某的自述材料，证明2003年9月间，其在经手徐庆华等人寻衅滋事一案时，曾经接受詹某的烟、酒及现金10000元的事实； （6）证人陈某己的证言及借款记录单，证明被告人詹某于2004年12月6日向其预借20000元，没有告诉其用途，随后凭收据报销，报销时多还少补，其补给詹400元现金。其也不清楚钱的用途的事实； （7）证人陈某乙的证言，证明徐某甲开会说村里保安因为村里的事被公安抓了，这件事在处理、协调期间的费用开支一律由村里支付报销的事实； （8）福建普阳律师事务所出具的证明，证实该所律师对詹某与司法人员庄某在该所接触期间是否发生其他枝节并不知情的事实； （9）现金出纳帐及记帐凭证，证明本起涉案的20400元已报销并入账的事实； （10）顶墩村村委会会议记录，证明2004年5月20日，徐某甲主持召开顶墩村两委会议，研究决定对被抓的保安在处理、协调期间等费用的经济开支一律由村财支付报销的事实； （11）暂予扣留财物清单，证明中共城厢区纪委、城厢区监察局分别扣留庄某13600元、洪某10600元的事实。 （12）莆田市城厢区人民检察院反贪污贿赂局出具的工作说明一份，证实该院反贪局侦查人员于2007年收到洪某及庄某的自述材料，侦查人员未及时在上述两份自述材料上签名，后将上述材料附卷的事实。 上述证据经法庭质证，证据内容客观真实合法，能相互印证，予以采信。徐庆华等保安人员被抓捕后，被告人徐某甲指使被告人詹某行贿相关司法人员的事实，有被告人詹某供述、证人陈某乙证言、记帐凭证、顶墩村村委会会议记录等相互印证，事实足以认定，故被告人徐某甲辩解个人并无指使被告人詹某行贿与庭审查明的事实不符，不予采信。 另查明，徐庆华于2014年4月死亡，本院已另行作出刑事裁定，裁定对徐庆华终止审理。 此外，公诉人在法庭上还提供以下证据：户籍证明、许可采取强制措施决定、拘留证、逮捕证、批准延长侦查羁押期限决定书、取保候审决定书、搜查证、搜查笔录、搜查记录、立案决定书、补充立案决定书、破案报告书、抓获经过、破案经过、扣押物品清单、刑事裁定书、释放证明、扣押决定书、返还扣押决定书、协助查询存款通知书（信用社）、信用社存款凭条、中共城厢区委组织部证明、中共城厢区委农村工作领导小组办公室证明、原中共城南乡委员会《关于中共顶墩村支部委员会组成人员的批复》、中共霞林办委员会《关于同意徐某甲等五位同志为中共顶墩村总支委员会委员的批复》、2006年10月顶墩村村委会选举计票情况报告单、顶墩村委会成员花名册等，上述证据经法庭质证，证据来源合法，内容客观真实，能相互印证，予以采信。 本院认为，被告人徐某甲纠集同案人非法限制他人人身自由；指使他人随意殴打他人，情节恶劣，任意损毁他人财物，情节严重；明知是犯罪的人而为其提供隐藏处所、财物；为谋取不正当利益，给予国家工作人员财物，其行为已构成非法拘禁罪、寻衅滋事罪、窝藏罪、行贿罪。公诉机关指控被告人徐某甲犯非法拘禁罪、寻衅滋事罪、窝藏罪、行贿罪的罪名成立。被告人徐某甲及其辩护人认为被告人徐某甲的行为不构成上述罪名缺乏依据，不予采纳。被告人徐某甲不具有国家工作人员身份或是受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，其系利用担任村书记及村委会主任主管本村财产的职务便利，侵吞村集体财产人民币800000元，并非侵吞国有财产，故其行为已构成职务侵占罪，公诉机关指控其犯贪污罪罪名不当。徐庆华伤害被害人徐某酉的行为系徐庆华个人行为，与被告人徐某甲无关，故对公诉机关关于被告人徐某甲犯故意伤害罪的指控不予支持，对被告人徐某甲关于徐庆华与徐某酉伤害纠纷系二人个人纠纷，与其无关的辩解及辩护人关于徐某甲不构成故意伤害罪的辩解、辩护意见均予以采纳。徐庆华在被告人徐某甲的授意下伙同同案人强行占用被害人肖某财物的行为已按寻衅滋事罪定罪处罚，该判决已生效并执行完毕，故公诉机关指控被告人徐某甲本起犯罪行为构成敲诈勒索罪罪名不当，其本起犯罪仍应按寻衅滋事罪定罪处罚。被告人徐某甲犯行贿罪的犯罪情节轻微，不需要判处刑罚，可免予刑事处罚。 被告人徐某乙任意损毁被害人潘某甲财物，情节严重；伙同被告人徐某甲侵吞村集体财产计人民币20000元，其行为已构成寻衅滋事罪、职务侵占罪。公诉机关指控被告人徐某乙犯寻衅滋事罪的罪名成立，但指控其犯贪污罪的罪名不当。辩护人关于被告人徐某乙不构成寻衅滋事罪、职务侵占罪，其行为属于一般违法、违纪行为的辩护意见，缺乏依据，不予采纳。被告人徐某乙能主动退出赃款人民币20000元，且被害人潘某甲被毁损的财物已得到赔偿，对被告人徐某乙可酌情从轻处罚。 被告人徐某丙任意损毁被害人潘某甲的财物，情节严重；参与随意殴打被害人何某乙、姚某等二起，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控其犯寻衅滋事罪的罪名成立。被告人徐某丙因任意损毁被害人潘某甲财物的行为于2006年12月2日以寻衅滋事罪被判处有期徒刑六个月，缓刑一年，但其在缓刑考验期限内发现漏罪，依法应当撤销缓刑，与漏罪并罚。 被告人徐某丁任意损毁被害人潘某甲的财物，情节严重；参与随意殴打被害人王某夫妇、姚某等二起，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控其犯寻衅滋事罪的罪名成立。被告人徐某丁因任意损毁被害人潘某甲财物、随意殴打被害人王某夫妇的行为，于2004年12月30日以寻衅滋事罪被判处有期徒刑一年，该判决已生效并执行完毕，故对该二起不再定罪处罚。 被告人詹某虽为国家工作人员，但其并非利用职务上的便利，而是利用挂职任顶墩村村主任助理这一职务上的便利，伙同被告人徐某甲侵吞村集体财产人民币500000元；明知是犯罪的人而为其提供隐藏处所、财物；为谋取不正当利益，给予国家工作人员财物，其行为已构成职务侵占罪、窝藏罪、行贿罪。公诉机关指控其犯窝藏罪、行贿罪的罪名成立，但指控其犯贪污罪的罪名不当。辩护人关于被告人詹某不构成窝藏罪、行贿罪的辩护意见，缺乏依据，不予采纳。被告人詹某在职务侵占的共同犯罪中，没有分得财产，系帮助他人侵占财产，起帮助作用，系从犯，依法可以减轻处罚。被告人詹某窝藏被告人徐某丙后，能带领被告人徐某丙向公安机关投案，酌情从轻处罚。被告人詹某能主动供述办案机关尚未掌握的行贿事实，系自首且行贿一节情节轻微不需要判处刑罚，对该罪可免予刑事处罚。 被告人徐某甲为首的顶墩村村委会不当行使集体事务管理权，纵容甚至唆使保安队徐庆华等人实施了一些违法犯罪行为，但不能认定被告人徐某甲等人的行为具备了黑社会性质组织犯罪的组织特征。本案现有证据不足以认定被告人徐某甲等人通过“有组织地实施违法犯罪活动”获取经济利益并用于组织活动，不能认定被告人徐某甲等人的行为具备黑社会性质组织犯罪的经济特征。公诉机关指控的违法犯罪行为不能体现徐某甲等人通过有组织地多次实施犯罪行为，为非作恶，欺压、残害群众的情况，不能认定被告人徐某甲等人的行为具备黑社会性质组织犯罪的行为特征。被告人徐某甲等人的违法犯罪活动虽然在当地造成了一定的社会影响，但并没有达到在一定区域或行业内非法控制或重大影响，严重破坏当地经济、社会生活秩序的程度，不能认定被告人徐某甲等人的行为具备了非法控制的特征。综上，被告人徐某甲等人在当地确实实施了一些违法犯罪行为，但根据认定的事实、证据，结合黑社会性质组织犯罪的四个特征，在案的证据不足以认定被告人徐某甲等人构成黑社会性质组织犯罪，故对公诉机关关于被告人徐某甲犯组织、领导黑社会性质组织罪、被告人徐某乙、徐某丙、徐某丁犯参加黑社会性质组织罪的指控不予支持，对被告人徐某甲、徐某乙、徐某丙、徐某丁及辩护人关于黑社会性质组织犯罪的辩解、辩护意见予以采纳。被告人徐某甲利用顶墩村保安队成立后组织徐庆华、徐某丙、徐某丁等人在村里假借收取停车费、过路费等名义勒索过往顶墩村的车辆，因勒索的数额无法确认，故对公诉机关关于被告人徐某甲、徐某丙、徐某丁犯敲诈勒索罪的指控不予支持。综上，依照《中华人民共和国刑法》第二百三十八条第一款、第二百九十三条第一款第（一）、（三）项、第三百一十条、第二百七十一条、第三百八十九条第一款、第三百九十条第一款、第二十五条第一款、第二十七条，第六十七条、第六十九条、第七十条、第七十七条、第六十四条的规定，判决如下： 一、被告人徐某甲犯非法拘禁罪，判处有期徒刑一年六个月；犯寻衅滋事罪，判处有期徒刑二年；犯窝藏罪，判处有期徒刑六个月；犯职务侵占罪，判处有期徒刑八年，并处没收财产人民币二十五万元；犯行贿罪，免予刑事处罚，决定执行有期徒刑十一年，并处没收财产人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年5月21日起至2018年5月20日止。罚没款限于判决生效后三十日内缴纳。） 二、被告人徐某乙犯寻衅滋事罪，判处有期徒刑六个月，犯职务侵占罪，判处有期徒刑一年，决定执行有期徒刑一年。 三、被告人徐某丙犯寻衅滋事罪，判处有期徒刑一年，撤销本院（2006）城刑初字第192号刑事判决书对被告人徐某丙的缓刑部分判决，被告人徐某丙犯寻衅滋事罪，判处有期徒刑六个月，决定执行有期徒刑一年。 四、被告人徐某丁犯寻衅滋事罪，判处有期徒刑六个月。 五、被告人詹某犯窝藏罪，判处有期徒刑六个月；犯职务侵占罪，判处有期徒刑一年；犯行贿罪，免予刑事处罚，决定执行有期徒刑一年。 六、莆田市城厢区人民检察院扣押的赃款人民币三十万元及中共莆田市城厢区纪委、莆田市城厢区监察局扣押的赃款人民币四十八万元，均予以退还莆田市城厢区霞林街道顶墩村村民委员会；中共莆田市城厢区纪委、莆田市城厢区监察局扣押的赃款人民币二万三千八百元，由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长许国德 代理审判员邱晓敏 人民陪审员林文彬 二〇一五年七月三十日 书记员林兵 附所引用的法律条文： 《中华人民共和国刑法》 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第三百一十条明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院公安部门有关缓刑的监督管理规定，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"00875c434e6d690d5bbe8b6f1db21f0eecd","writName":"徐某甲犯组织、领导、参加黑社会性质组织罪、非法拘禁罪等再审刑事判决书"}
