{"ajId":"8c878739-d8aa-4bf4-9b81-9018b50fd5e0","ajName":"朱永平、朱慧莲合同诈骗罪，朱永平、朱慧莲职务侵占罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：（一）合同诈骗事实 2013年7月至2014年3月期间，被告人朱永平伙同被告人朱慧莲，虚构桐庐县城南街道下洋洲村发包“桐庐光耀新农村建设工程”的事实，分别与江西金海建筑有限公司、浙江中鸿建设有限公司、吴某等建筑公司及个人签订建筑工程承包协议。签订协议后，江西金海建筑有限公司等按约支付工程保证金。被告人朱永平据此骗取对方当事人工程保证金共计900万元（人民币，下同）。至案发，造成被害单位及个人实际损失812万元。在明知被告人朱永平骗取他人工程保证金的情况下，被告人朱慧莲提供骗取工程保证金的收款帐号、开具收款收据并将骗得的赃款用于归还被告人朱永平的个人债务。 （二）职务侵占事实 2012年10月至2014年2月期间，被告人朱永平伙同被告人朱慧莲，分别利用其担任桐庐县城南街道下洋洲村党总支部书记、经济合作社社长及下洋洲村报账员的职务便利，多次采用将收取的摊位费、水电费等现金截留不入账等方式侵吞下洋洲村集体资金73.77万余元；期间，二被告人还虚构支付村集体“里庄坞绕道费”、“青苗费”、“工程款”等开支名义，经桐庐县城南街道村级财务代理中心审批，分8次骗取下洋洲村集体资金计509.58万元。被告人朱永平、朱慧莲将非法侵占的上述钱款583.35万余元，用于归还被告人朱永平的个人债务等用途。案发前已退还150万元，造成实际损失433.35万余元。 公诉机关为证实上列指控，当庭宣读或出示了证人冷某、申屠某甲、黄某等人证言，搜查笔录，银行交易明细、建设工程协议书、任职证明等书证，被告人朱永平、朱慧莲的供述等证据。认为被告人朱永平、朱慧莲的上述行为已构成合同诈骗罪、职务侵占罪，提请本院依法惩处。 被告人朱永平对起诉书指控合同诈骗罪无异议，辩称其未指使朱慧莲实施起诉书指控的以不入账方式侵占村集体资金73万余元的事实；其于2014年1月仅将骗领的村集体资金379万余元中的250万元用于偿还个人债务，不具有占有余款的主观故意。 被告人朱永平的辩护人提出：（1）起诉书指控朱永平、朱慧莲以不入账方式侵占村集体资金73万余元的证据不足；（2）起诉书指控被告人朱永平将合同诈骗所得钱款、2014年期间所侵占的村集体资金用于归还朱永平个人债务证据不足；（3）朱永平于2013年归还了村集体资金150万元，且未有平帐行为，故没有非法占有村集体资金的故意，不构成职务侵占罪，起诉书指控职务侵占罪事实应以挪用资金罪定性；请求对朱永平从轻处罚。 被告人朱慧莲辩称其并不明知朱永平利用下洋洲村经济合作社里庄坞村拆迁资金专用账户骗取建筑商钱款的事实，且未参与实施诈骗行为，不构成合同诈骗罪；其均将起诉书指控的涉案集体资金用于归还朱永平个人债务，没有非法占有故意，不构成职务侵占罪。 被告人朱慧莲的辩护人提出被告人朱慧莲未参与实施诈骗建筑商的行为，不构成合同诈骗罪；朱慧莲骗领村集体资金后并未平帐，不具有非法占有集体资金的故意，不构成职务侵占罪而应以挪用资金罪定性，且系从犯；请求对朱慧莲从轻处罚。 经审理查明：被告人朱永平自2002年起任桐庐县城南街道中共下洋洲村党总支部书记、下洋洲村经济合作社社长等职。被告人朱慧莲自2005年起任中共下洋洲村党总支部委员、下洋洲村委副主任等职，并于2012年4月始担任下洋洲村报账员。期间，朱永平自2008年始参与赌博、高息借贷，被告人朱慧莲于2010年始为朱永平高息借贷提供担保、为朱永平出面借款、操控借贷资金，二人因而背负巨额债务无力偿还。 （一）合同诈骗事实 2013年7月，桐庐县城南街道下洋洲村村级留用地投入开发建设，后桐庐光耀桐鑫房地产开发有限公司取得该地块的开发使用权，并由该公司独立开发上述留用地，项目名为桐庐光耀新农村建设工程。 被告人朱永平自2013年7月始，利用担任下洋洲村党总支书记的职务作幌子，假借下洋洲村名义，虚构下洋洲村有权发包上述建设工程的事实，与江西金海建筑有限公司、浙江中鸿建设有限公司、吴某等建筑商接洽发包该建设工程事宜，并分别与上述建筑商签订虚假的建筑工程承包协议，约定下洋洲村将桐庐光耀新农村建设工程发包给上述建筑商，而建筑商则须于协议签订后即缴纳工程保证金至“下洋洲村经济合作社里庄坞村拆迁资金专户”（以下简称里庄坞村拆迁资金专户）。而该专户实际未向桐庐县城南街道相关部门报备接受财务监管，并由朱永平、朱慧莲私自控制、使用。 期间，被告人朱永平将里庄坞村拆迁资金专户交由被告人朱慧莲管理，被告人朱慧莲则受朱永平指使向江西金海建筑有限公司等建筑商提供里庄坞村拆迁资金专户的银行帐号、以下洋洲村名义开具收款收据，借此欺骗建筑商已将保证金交至下洋洲村。后被告人朱慧莲又据朱永平指使，将所骗得的工程保证金钱款从里庄坞村拆迁资金专户以取现、转账等支取，用于归还其二人所负债务。至案发，造成江西金海建筑有限公司等实际损失人民币812万元。 具体事实如下： 1、2013年7月22日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取江西金海建筑有限公司人民币100万元，至案发归还人民币88万元，造成江西金海建筑有限公司实际损失人民币12万元。 2、2013年8月15日，被告人朱永平伙同朱慧莲。以上述相同手段，骗取浙江中鸿建设有限公司人民币100万元，至案发未归还。 3、2013年11月18日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取浙江中润建筑有限公司人民币100万元，至案发未归还。 4、2014年1月22日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取被害人吴某人民币100万元，至案发未归还。 5、2014年3月14日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取浙江龙兴建设工程有限公司人民币500万元，至案发未归还。 （二）职务侵占事实 2012年10月至2014年2月，被告人朱永平、朱慧莲分别利用其担任桐庐县城南街道下洋洲村党总支书记、村经济合作社社长及村报账员，负责管理下洋洲村财务的职务便利，将下洋洲村的房租费、水电费等现金收入截留不入账，侵吞下洋洲村集体资金计人民币73.77万余元。期间，被告人朱永平、朱慧莲还虚构水果费、误工费等开支事由，欺瞒所属城南街道财务审核单位并获审批，多次骗取下洋洲村集体资金共计人民币529.58万元。 期间，为应对财务核查，被告人朱永平又向他人借款150万元付至下洋洲村账户。 截至案发，被告人朱永平、朱慧莲实际侵吞、骗得下洋洲村集体资金计人民币453.35万元，主要用于偿还被告人朱永平、朱慧莲所负债务。 1、2012年10月至2014年1月，被告人朱永平伙同被告人朱慧莲，以现金收入不入账的方式，侵占下洋洲村集体资金共计人民币73.77万余元。 2、2013年1月30日，被告人朱永平伙同被告人朱慧莲，以虚构支付水果费、误工费等手段，骗取下洋洲村集体资金人民币20万元。 3、2013年2月1日，被告人朱永平伙同被告人朱慧莲，以虚构支付新区建房未批户退还保证金等手段，骗取下洋洲村集体资金人民币20万元。 4、2013年2月1日，被告人朱永平伙同被告人朱慧莲，以虚构支付里庄坞补发绕道费等手段，骗取下洋洲村集体资金人民币35万元。 5、2013年2月5日，被告人朱永平伙同被告人朱慧莲，以虚构支付停车站房屋拆迁搬迁场地平整费等手段，骗取下洋洲村集体资金人民币50万元。 6、2014年1月9日，被告人朱永平伙同被告人朱慧莲，以虚构支付里庄坞绕道费等手段，骗取下洋洲村集体资金人民币50万元。 7、2014年1月24日，被告人朱永平伙同被告人朱慧莲，以虚构支付大礼堂工程款等手段，骗取下洋洲村集体资金人民币130万元。 8、2014年1月29日，被告人朱永平伙同被告人朱慧莲，以虚构支付青苗费等手段，骗取下洋洲村集体资金人民币199.68万元。 9、2014年2月10日，被告人朱永平伙同被告人朱慧莲，以多报支付里庄坞洪水损坏补偿费等手段，骗取下洋洲村集体资金人民币24.9万元。 另查明，案发后，侦查机关依法从被告人朱慧莲处扣押赃款现金人民币13.483万元，未随案移送本院。 上述事实有下列证据予以证明： 1、被害人陈述及相关被害单位员工证言 （1）被害人吴某陈述，证明其系个体建筑商，2014年1月，下洋洲村书记朱永平与其接洽商谈由其参与下洋洲村光耀新农村建设住房项目的承包事宜，约定2014年4月完成招标并由其支付100万工程保证金，以参与承包该项目。当月22日，其找朱永平签订建设框架协议书，约定在招标过程中要确保其中标。因朱永平在外面便安排了村主任朱某甲代理他签订了合同。其于当日将100万元打入朱永平指定的下洋洲村经济合作社里庄坞村拆迁资金专户中，朱慧莲将上述专户账号给其，并在其汇入钱款后开具了收据。朱永平案发后其察觉被骗遂报案等情况。 （2）证人冷某证言，证明其系江西金海建设有限公司下属承包商，2013年7月，其经陈根发介绍得知桐庐县下洋洲村要建造房屋，承包商缴纳100万元保证金就可以进驻开工。其便联系下洋洲村书记朱永平，朱永平告知其2013年8月就要进场，次月开工，如到期未开工将退还给其保证金。其便同意缴纳保证金。因其挂靠在江西金海建设有限公司，便以江西金海建设有限公司名义与朱永平签订了“桐庐光耀新农村建设工程协议书”，该协议书由朱永平提供。朱永平还带领其实地察看过施工地块。其信以为真后于2013年7月19日将100万元保证金通过江西金海建设有限公司账户转账至下洋洲村经济合作社里庄坞村拆迁资金专用账户。但直至2013年9月仍未开工，其便找到朱永平催讨保证金，朱永平以工地手续尚未办齐为由拖延还款，并于2013年12月18日支付了8万元利息并通过朱慧莲转账归还了80万元，余款直至案发未还等情况。 （3）证人申屠某甲证言，证明其系浙江中鸿建设有限公司员工，2013年8月，下洋洲村书记朱永平与其公司接洽商谈承包下洋洲村光耀新农村建设工程事宜，并于当月签订承包意向协议书。朱永平要求其公司先行支付100万元保证金，并将该钱款汇至下洋洲村经济合作社里庄坞村拆迁资金专户，许诺工程将于2013年11月动工。但至今该工程仍未开工，期间其公司多次找朱永平交涉，朱永平均以图纸需要修改为由搪塞，也未退还给其公司该笔100万元等情况。 （4）证人余某证言，证明其系浙江中润建筑有限公司员工，2013年11月，下洋洲村党总支书记朱永平告知其公司下洋洲村要发包光耀新农村建设工程项目，其公司遂与朱永平商谈合作承包事宜。朱永平要求其公司支付100万元工程保证金并汇至下洋洲村经济合作社里庄坞村拆迁资金专户，后其公司与朱永平签订了建筑工程施工总承包合同，合同约定发包商是桐庐光耀桐鑫房地产开发有限公司，土地方是下洋洲村经济合作社。其公司于同年11月19日将100万元保证金汇入上述账户。但案发后其公司得知朱永平将该项目发包给了多家建筑单位，才得知被骗等情况。 （5）证人张某证言，证明其系浙江龙兴建设工程有限公司副总经理，2014年3月8日，其公司与下洋洲村书记朱永平接洽商谈承包该村新农村建设工程项目，并与朱永平签订了建筑工程总承包合同，约定其公司于当月14日支付500万元工程保证金，合同写明发包方是桐庐光耀房地产开发公司，土地方是下洋洲村经济合作社，但合同加盖的发包人公章却是下洋洲村经济合作社里庄坞村拆迁资金专户，朱永平作为法定代表人签字。后按照朱永平指定，其公司于2014年3月14日将保证金500万元汇入下洋洲村经济合作社里庄坞村拆迁资金专户。不久朱永平案发，其公司经查询该笔保证金已经从上述里庄坞村拆迁资金专户中被转走花用等情况。 2、证人黄某证言，证明其系桐庐县城南街道农村三资管理服务中心工作人员，负责下洋洲村等村级财务工作，具体职责为按照村报账员上报的村收支票据进行核算，将村上报的逐笔公开收支表转发给街道纪委相关人员，并对村0.5万元以上的大额资金审批单进行初审。2012年4月份之后，下洋洲村的报账员由朱慧莲担任。朱慧莲从其中心领取《浙江省杭州市农村集体经济组织统一收据》，一式三联，分别是存根联、记账联、收据联，上述收据反映村里的两种收入即现金收入、转账收入，现金由报账员直接收取，转账则直接将钱款打到集体账户中。而该收据开出后要将其中的收据联及时上报其处入账，然后将单据相对应的现金上交到村集体银行账户中。经其辨认，侦查机关提取在案并由朱慧莲开具的上述现金收据记账联156份均未上缴给其，说明上述单据对应的下洋洲村现金收入共计73.77897万元均没有计入该村集体账目，其中心对该笔钱款失去了监管，也无法发现这些未入账的现金收入。自2013年1月开始，朱慧莲以支付水果款、误工费等各种名义从下洋洲村集体账户支取现金数百万元，但均未提交相应的支出发票用于上述审批项目报账。2013年4月16日、26日，朱慧莲分别归还了100万、50万元到下洋洲村集体银行账户。其中心于2013年12月底对朱慧莲提交的下洋洲村的集体账目进行核查，发现该村会计账目已被做平。以及下洋洲村至今没有将里庄坞村拆迁资金专户的银行账户在其中心报账等情况。 3、证人朱某甲证言，证明其系桐庐县城南街道下洋洲村委会主任，朱永平自2002年起至案发一直担任下洋洲村党总支书记，2011年3月至案发担任下洋洲村经济合作社社长，负责村里全面工作。朱永平平时有赌博嗜好。朱慧莲自2012年起兼任其村报账员，下洋洲村的财务工作由朱永平、朱慧莲二人负责。下洋洲村的公章管理较为松散，村干部均可使用，而村经济合作社的公章平时由朱永平、朱慧莲保管。其村经济合作社的账户是村正常收支账户，而里庄坞村拆迁资金专户由朱永平使用而非其村账户。下洋洲村的现金收入主要有村委楼的租金、菜市场的摊位费、综合市场的摊位费等，均由村报账员朱慧莲收取。桐庐光耀桐鑫房地产开发有限公司于2013年通过拍卖取得了其村90亩自留地开发使用权，项目名称为桐庐光耀新农村建设工程，其村与光耀桐鑫房地产开发有限公司约定由该公司独立开发上述项目。而朱永平自称桐庐光耀桐鑫房地产开发有限公司授权让他推荐几家建筑公司外包该工程，先后选择了多家承包商，其中有冷某所在的建筑公司，朱永平与冷某所在的建筑公司签订了承包协议，但不久朱永平就将保证金退还给冷某；还有浙江中润建筑有限公司，朱永平与该公司签订了承包协议，浙江中润建筑有限公司要求其作为下洋洲村负责人共同在承包协议上签字，朱永平还收取了对方100万元保证金。此外，还有个体建筑商吴某，2014年1月吴某要与朱永平签订承包合同，因朱永平在外面就让其代表他与吴某签订了承包合同，朱永平收取了吴某100万元保证金。与上述建筑商接洽商谈建筑工程承包及收取保证金事宜均是朱永平负责操作等情况。 4、证人朱某乙证言，证明其自2002年村财务统一上交桐庐县城南街道管理后至2012年4月期间担任下洋洲村报账员。2012年4月后将下洋洲村报账员工作移交被告人朱慧莲，并将村银行帐等统一移交朱慧莲管理，银行帐是户名为下洋洲村经济合作社账户的相关账目，该账户是下洋洲村的正式账户。下洋洲村从未启用过户名为下洋洲村经济合作社里庄坞村拆迁资金专户的银行账户，该账户平时仅由村支书朱永平掌控。因上述里庄坞村拆迁资金专户并非下洋洲村账户，所以其并未将该拆迁资金专户移交给朱慧莲。而在其担任报账员期间，朱永平向外借款使用过该拆迁资金专户并让其取现给他等情况。 5、证人董某证言，证明其系桐庐光耀桐鑫房地产开发有限公司总经理，其公司于2013年11月拍下位于桐庐县下洋洲村的村级自留用地使用权，并准备建造商住楼，并由其公司自主进行，下洋洲村无权干涉。至案发该地块尚在规划中，且规划方案图纸还未最终成形，所以其公司尚未发包该建设工程。其公司从未将工程委托给下洋洲村或该村书记朱永平代理发包该项目的建筑工程。此外，2014年1月27日，下洋洲村书记朱永平以该村集体名义向其公司借款509万元，其公司分二次将钱款打入下洋洲村银行账户等情况。 6、证人朱某丙证言，证明其系被告人朱永平之子，被告人朱永平因为高息借款而于2009年既已负债，2012年左右开始让其为他向外借款提供担保，并让其出面向申屠某丁等多人借款数百万元交给他使用。而朱永平名下并未有资产足以偿付上述巨额欠债。2014年3月13日，朱永平以向他人借款为由让其向叔叔朱某丁借用银行卡及身份证并将卡号告诉朱慧莲。当月14日至17日期间，经朱慧莲通知，500万元汇至上述朱某丁账户，其便按照朱永平要求以取现、转账等方式将钱款用于归还朱永平欠付的周某丙等人债务，并按照朱永平要求将100余万元交给朱慧莲并通过她归还欠债，因为朱慧莲之前出面为朱永平借了很多钱等情况。 7、证人赵某甲证言，证明其系被告人朱永平前妻，其于2008年与朱永平离婚。2013年10月，朱永平向其借款，因其自己无资金出借便出面向他人借款35万元现金交给朱永平。2014年1月29日，朱慧莲打电话称朱永平已经把35万元归还到其银行账户。2014年1月初，朱永平又以资金调头为由让其借款，其又借款30万元交给朱永平，同年2月朱永平将该笔钱款转账到其银行账户，其便代为归还了该笔借款等情况。 8、证人朱某丁证言，证明其系被告人朱永平弟弟。2014年3月13日14时许，朱永平儿子朱某丙向其借用其身份证及其名下的桐庐农村合作银行储蓄卡（账号为62×××57），但具体用途并未告诉其。后朱某丙直至2014年3月20日才将上述银行卡归还给其，在出借该卡期间其并未使用过该账户进出资金。以及朱永平在外欠负债务，但朱永平个人并无资产足以偿债等情况。 9、证人朱某戊证言及其提交的浙江省杭州市农村集体经济组织统一收据（收据联）等，证明其系下洋洲村民，自2012年11月起受下洋洲村委指派负责收取其村的市场摊位费、水费、电费工作。其先从村财务人员朱慧莲处领取收款收据，然后收取摊位费等费用并开具收款收据，之后再据收据及收取的现金向朱慧莲报账，朱慧莲核对后开具给其浙江省杭州市农村集体经济组织统一收据（收据联）。其从2013年2月至2014年1月共计上缴摊位费、水电费等共计26万余元给朱慧莲，朱慧莲也分别相应地给其开具了上述统一收据。以及被告人朱永平因参与赌博而欠负了巨额债务等情况。 10、证人周某甲证言及其提交的土地租用协议书、浙江省杭州市农村集体经济组织统一收据（收据联）等，证明其系浙江中鹰建筑有限公司工程部经理，其公司租用下洋洲村委老年协会所属的土地作为公司堆放杂物的场地。2012年12月底因原租期截止，其公司便和下洋洲村续签了为期5年的土地租用协议，租金4.4万元已经交给下洋洲村，朱慧莲于2013年8月28日经手出具了加盖有下洋洲村经济合作社公章的收款收据等情况。 11、证实被告人朱永平、朱慧莲欠债及涉案部分赃款去向的证人证言 （1）证人朱某己证言，证明其系被告人朱永平堂叔，2012年下半年开始，朱永平以资金周转为由向其借款，初期以多次、小额向其借款总计约10万元并能及时归还。但2013年3月之后，朱永平就开始陆续大额借款累计50万元，至今仍未归还上述欠款，但均未约定借款利息。2013年3月之前所归还其的欠款既有现金形式，又有银行转账形式归还。其中2013年2月6日通过朱慧莲汇入其账户的3.8万元就是朱永平归还其的欠款等情况。 （2）证人申屠某乙证言，证明被告人朱慧莲于2013年12月以资金调头为由，向其借款18万元，未约定利息，后于2014年1月29日向其讨要银行账号打算还钱。其便将丈夫申屠某丙的银行账户交给朱慧莲，朱慧莲便将于同日将钱款18万元汇至上述账户等情况。上述事实在案另有证人申屠某丙证言印证。 （3）证人赵某乙证言，证明2012年11月，朱永平以其名义向他人借款10万元，并许诺对方支付月息1万元，之后朱永平让他儿子朱某丙出具借条给其，之后由朱永平一直支付利息给对方。不久后朱永平便不再支付利息，其便代为偿还了10万元借款及利息3万元，后遂于2013年2月向朱永平催讨归还上述钱款，截至2014年1月朱永平仅以银行转账形式偿还其3万元等情况。 （4）证人许某证言，证明其系被告人朱慧莲丈夫的哥哥，2014年1月29日，朱慧莲交给其她的银行卡让其取现10万元交给法院用于支付被告人朱永平在法院的民事被执行款。同时朱慧莲还让其从卡中取现20万元，并交给其一张载有周某乙等人名字的名单及相应金额，让其按照名单归还相应金额的钱款。而周某乙等人均是朱永平、朱慧莲的债权人。后其按照上述名单将20万元均归还了债权人周某乙等人。 （5）证人郑某证言，证明2014年1月29日，其女友之父王福根因有人归还欠款要借用其银行卡收钱，当日下午王福根打电话告诉其欠债人已经将20万元汇至其账户并让其取现给他。以及王福根告诉其朱永平欠付他很多钱款未还等情况。 （6）证人周某乙证言，证明其于2012年10月开始以月息5分至1角的利息出借钱款给朱永平，期间朱永平还以他儿子朱某丙的名义向其借款，至今尚欠付其数十万元本金未还。2012年底开始，朱慧莲多次向其借款计数十万元，许诺支付月息5分至7分，直至2014年案发，朱慧莲通过银行账户转账等归还尚不足十万元的本息。其中，2014年1月29日下午，许某打电话让其拿走了5万元用于归还上述部分欠款。以及被告人朱永平、朱慧莲向其借款是因为他们在外欠付很多债务，债主逼债很紧，所以就向其借款用于偿还前债，其借款给朱永平、朱慧莲是为了赚利息等情况。 （7）证人朱某庚证言，证明其原系下洋洲村村民，2008年朱永平向其借款25万元，且还让其为他向外借款50万元提供担保。后因朱永平无力偿还该笔50万元，其便代为支付了欠债。之后，其向朱永平催讨欠款并诉至法院，2013年2月至6月期间，朱永平让朱慧莲转账归还其12万元，朱永平还通过法院或亲自还清了余款等情况。 （8）证人申屠某丁证言，证明2013年1月，被告人朱永平以调头为由向其借款20万元，并由被告人朱慧莲为该笔借款提供担保。同年2月5日，朱慧莲以转账形式归还了该笔钱款。2014年1月至2月期间，朱永平又以调头为由向其借款计30余万元，后也是通过朱慧莲以转账形式归还了借款。上述借款均是由朱慧莲为朱永平提供担保等情况。 （9）证人周某丙证言，证明2014年1月初，被告人朱永平以资金调头为由向其借款10万元钱，后下洋洲村的财务人员朱慧莲于1月24日以转账形式帮朱永平归还了借款。同年3月初，朱永平还向他人借款100万元，但无力支付本息，便让其出面代为归还借款100万元本金而不再支付利息。后朱永平于2014年3月14日汇款100万元给其账户，其便代为归还了朱永平的欠款本金等情况。 12、证人华某证言，证明其系浙江华成建设集团有限公司员工，2013年8月，下洋洲村书记朱永平和其公司接洽商谈承包该村光耀新农村建设工程，朱永平要求其公司先支付50万元工程保证金并汇入下洋洲村经济合作社里庄坞村拆迁资金专户。但之后其公司并未实际承包该工程便要求朱永平归还该笔保证金，2013年11月20日朱永平将50万元以支票形式归还给其公司等情况。 13、扣押决定书及浙江省杭州市农村集体经济组织统一收据（记账联）、银行交易凭证及桐庐县城南街道农村三资管理服务中心出具的证明等，其中记载经手人为朱慧莲、开具时间自2012年10月至2014年1月的浙江省杭州市农村集体经济组织统一收据（记账联）共计150余份，交款人为朱某戊等，收费科目分别为房租费、水费、电费、摊位费等，证实2012年10月至2014年1月期间下洋洲村集体现金收入计人民币73.77万余元，并未上报桐庐县城南街道存入该村银行账户并接受监管等情况。 14、大额资金审批单，证实被告人朱永平利用其担任下洋洲村党总支书记、经济合作社社长的职务便利，伙同被告人朱慧莲自2013年1月至2014年1月期间多次以水果费、误工费等名义骗领村集体资金的具体情况。 15、接受证据材料清单、建设工程协议书、收款收据、银行客户回单、现金缴款单等，证实被告人朱永平于2013年7月至2014年3月期间，以下洋洲村名义与江西金海建筑有限公司、浙江中鸿建设有限公司、吴某等建筑商签订建设工程协议书，约定将下洋洲村村级留用地上的桐庐光耀新农村建设工程分别发包给上述建筑商，上述建筑商在协议签订后即分别缴纳100万元至500万元不等的保证金。后朱慧莲以下洋洲村名义开具收款收据给相关建筑商等情况。 16、土地基本信息表、下洋洲村村级留用地合作协议、补充协议书、桐庐县人民政府简复单、城南街道关于下洋洲村村级留用地开发模式等事项的请示等，证实2013年7月，桐庐县城南街道向桐庐县政府请示开发下洋洲村村级留用地事宜，请求按照村民代表大会决议在该地块开发宾馆1座、其余土地以土地换房产模式进行开发。该地块使用权于2013年11月挂牌出让给桐庐光耀桐鑫房地产开发有限公司，并由其独立开发。上述留用地的使用权及相关收益全部归该农村集体经济组织享有等情况。 17、银行交易明细、转账凭证及进账单、结算业务申请书、业务凭证、转账凭条等，证实下洋洲村经济合作社银行账户及被告人朱永平、朱慧莲实际控制的里庄坞村拆迁资金专户等账户内资金进出情况，具体为被告人朱永平、朱慧莲于涉案期间以工程保证金名义骗取江西金海建筑有限公司等建筑商将钱款汇至里庄坞村拆迁资金专户，后将钱款以转账、取现等形式提取，大部分用于归还其二人所负债务；并以水果费、误工费等名义骗领下洋洲村集体资金，将部分钱款以转账偿还申屠某丁等债权人及部分建筑商的保证金；以及被告人朱永平、朱慧莲于2013年4月交款150万元至下洋洲村经济合作社银行账户等情况。 18、专用存款账户支取现金申请书，证实被告人朱永平以下洋洲村名义于2008年12月22日在桐庐农村合作银行桐庐支行开立下洋洲村里庄坞村拆迁资金专户等情况。 19、民事判决书、调解书及借条等，证实2008年至2013年期间，被告人朱永平欠款计数百万元，其中经人民法院裁判确认的欠款额已达600余万元。且被告人朱慧莲自2012年6月始，为被告人朱永平向他人借款多次提供担保，担保借款金额达百万余元等情况。 20、搜查笔录及扣押物品决定书、扣押物品清单等，证实侦查机关依法在被告人朱慧莲位于桐庐县城南街道下洋洲村村委的办公室查获记事本1本等，并在朱慧莲办公室内查获现金人民币10万元，另从被告人朱慧莲处扣押现金人民币3.483万元。上述钱款均未随案移送本院。 21、书证记事本1本，证实被告人朱永平至2010年9月已向申屠某丁等人大额借款并由朱慧莲记账，后被告人朱永平自2012年4月从朱慧莲管理的下洋洲村帐上频繁借用钱款用于归还前债本息等情况。 上述书证经被告人朱永平、朱慧莲当庭辨认无异议。 22、下洋洲村里庄坞内涝补助款发放名单、村干部年终补贴发放清单等，证实被告人朱永平、朱慧莲于2014年1月至2月期间以下洋洲村集体资金发放里庄坞内涝补助款计3.6万元、村干部年终补贴款计10.32万元等情况。 23、中共城南街道工作委员会关于村党组织换届选举结果的批复文件、证明等，证实被告人朱永平自2002年10月起担任下洋洲村党总支书记直至案发，期间担任下洋洲村经济合作社社长职务；被告人朱慧莲自2005年4月至案发担任下洋洲村党总支部委员、村委副主任等职务，2012年4月至案发担任村报账员职务等情况。 24、抓获经过、案件移送书及情况说明等，证实被告人朱永平、朱慧莲均系被动归案等情况。 25、桐庐县人民代表大会常务委员会《关于确认许可对县第十五届人大代表朱永平依法采取刑事强制措施的决定》及相关会议纪要等，证实2014年3月19日，桐庐县人大常委会确认许可桐庐县公安局对该县第十五届人大代表朱永平依法采取刑事强制措施等情况。 26、户籍证明，证实被告人朱永平、朱慧莲的具体户籍情况。 27、被告人朱永平在侦查机关亦有相关供述在案，供称其自2002年起担任下洋洲村党总支书记，负责下洋洲村全面工作。其于2008年始因欠负数百万元无力偿还，便向申屠某丁、周根林等人借高利贷，截至案发已背负2000余万元债务，期间，朱慧莲以她自己名义借款，或为其借款提供担保，用于归还其个人债务。下洋洲村除了在城南街道备案的下洋洲村经济合作社账户外，还有一个下洋洲村经济合作社里庄坞村拆迁资金专户，该账户是为了里庄坞拆迁而设立并刻有该账户专用章，但该拆迁资金专用账户从未正式作为村里账户使用。从2013年起，其个人便开始使用该账户，并交由朱慧莲为其操作该账户内的资金。其村每年集体收入的房租费、摊位费等共计70余万元，但朱慧莲未将上述收入款入账，而用于归还其个人债务。自2013年1月至2014年2月，其让朱慧莲虚构支付水果费、误工费、青苗费等开支事由，向街道村级财务管理部门审批后将村银行账户内的集体资金支取500余万元，主要用于归还其个人债务。2013年4月，其和朱慧莲核对账目，朱慧莲让其归还150万到村里银行账户，其便向他人借款150万元退还至村账户。2013年11月，桐庐光耀桐鑫房产开发公司拍得了其村90亩村级留用地开发权并独立开发，工程名为桐庐光耀新农村建设工程，其及所在的下洋洲村均无权发包该工程。因背负巨额债务无力偿还，其便于2013年7月至2014年3月，虚构下洋洲村有权发包该工程，并假借下洋洲村名义与江西金海建筑有限公司、中鸿建设有限公司等建筑商接洽并签订相应的工程合作协议，内容主要是将上述工程承包给上述公司并要求上述公司缴纳50万元至500万元不等的保证金，同时还约定了开工日期。但上述合同内容均虚假，因为工地连施工图纸都没有画好。且其瞒着桐庐光耀桐鑫房产开发公司与上述建筑商签订承包协议。为了使建筑商更加信任其以得到保证金，其要求上述建筑商将保证金钱款打到其掌控的下洋洲村里庄坞村拆迁资金专户，但实际由其私自使用、掌控该账户。建筑商将保证金钱款打进里庄坞村拆迁资金专户后，其就让朱慧莲操控上述资金用于归还其个人债务，还有部分用于偿还之前的保证金，至今尚有800余万元保证金无力偿还。 28、被告人朱慧莲在侦查机关亦有相关供述在案，供称其自2005年始担任下洋洲村党总支委员，2011年、2012年4月始分别兼任下洋洲村村委副主任、报账员。报账员负责村报账工作，具体是根据票据付款，收集票据再每个季度上报城南街道，村里需要动用5000元以上资金，需要村书记朱永平签字，再交由城南街道会计黄某等逐级审批。在其担任报账员前，朱永平已因赌博而欠付巨额债务，便以后账还前账方式向外借款，后面就难以借到钱。朱永平便让其借款给他使用，因朱永平无力偿还，由其出面借款的债主便都找其讨钱，其无奈只能继续给朱永平借款以后账还前账。下洋洲村有2个银行账户，一个是下洋洲经济合作社账户，由城南街道备案并接受监管，另一个是下洋洲村经济合作社里庄坞村拆迁资金专户，该账户是朱永平于2013年4月为收取建筑商保证金而交给其管理，让其为他运作资金，但该账户未到街道备案，表面是对公账户但实际是朱永平的私人账户。2012年4月，其接手村财务后，朱永平就经常要求其帮他支付利息，同时其也被债主逼债，所以朱永平要求其用村收入资金支付借款利息，因为其知道不将收据上报给街道村级财务管理中心，街道就查不出问题，所以从2012年10月起，其就将村里收入的房租费、摊位费等收入隐瞒，不将所开具的收入收据上报街道财务中心，同时不将收入现金存入村账户，而均将上述收取的现金用于支付朱永平的个人债务及利息。经其确认，侦查机关依法扣押在案的150余份《浙江省杭州市农村集体经济组织统一收据》记账联均由其开具，开票时间自2012年10月至2014年1月，其中共有150余笔现金收入计73.77万余元未入账，被其、朱永平用于归还个人债务。此外，朱永平还让其以虚构水果费、误工费等开支名义，从2013年1月至2014年2月多次骗取城南街道村级财务监管部门审批以支取下洋洲村集体资金计500余万元，主要用于归还朱永平的个人债务。期间，为了不让城南街道发现其、朱永平套取集体资金的情况，其于2013年4月要求朱永平归还150万以冲平其二人从村集体银行账户中套取资金的数额。同时，从2013年4月开始，朱永平利用下洋洲村90亩村级留用地开发，吸引有意向承包该工程的建筑商吴某等缴纳保证金到里庄坞村拆迁资金专户中，并让其负责操作用于归还他的个人债务，而后朱永平让其负责以村集体名义开具收款收据给建筑商。期间，有些建筑商向朱永平催讨归还保证金，朱永平便以上述方式套取集体资金或用后到帐的保证金归还给他们，至今尚欠付上述建筑商保证金800余万元无力偿还。现其并无资产足以偿还上述欠款。其于案发后被侦查机关扣押在案的现金13万余元便是以上述方式取得的赃款等情况。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于被告人朱永平及其辩护人所提起诉书认定朱永平以现金收入不入账方式伙同朱慧莲以职务之便侵占村集体资金73万余元的证据不足的相关辩解及辩护意见。经查，被告人朱慧莲供述证实其自2012年10月即已受朱永平指使以村收入现金不入账的方式，使用下洋洲村的现金收入为朱归还借款本息，对此有侦查机关依法扣押的朱慧莲使用的记账明细笔记本、浙江省杭州市农村集体经济组织统一收据（记账联）等证据予以印证，被告人朱永平在庭审中亦供称其在明知朱慧莲使用上述现金收入70余万元均为其偿还所负债务。故，上述证据相互印证，足以证实被告人朱永平伙同朱慧莲利用职务之便，以现金收入不入账的方式侵吞下洋洲村集体资金70余万元的相关事实。被告人朱永平一方面供认朱慧莲使用未入账的集体资金系为其偿还个人债务，一方面又辩称其对此并不知情，该辩解自相矛盾，显系狡辩。故上述相关辩解及辩护意见，与审理查明事实不符，不予采纳。 关于被告人朱永平所提其于2014年1月仅将骗领的村集体资金379万余元中的250万元用于偿还个人债务，不具有占有余款主观故意的辩解，及其辩护人所提起诉书指控被告人朱永平将合同诈骗所得钱款、2014年期间所侵占的村集体资金用于归还其个人债务证据不足的辩护意见。经查，被告人朱慧莲供述证实其于涉案期间受朱永平指使管理、控制使用朱永平以保证金形式诈骗所得钱款，并伙同朱永平以虚构钱款用途等手段侵吞下洋洲村集体资金，将上述所得钱款主要用于归还朱永平个人巨额债务，对此在案另有银行交易明细、银行交易凭证以及证人申屠某丁、赵某乙等债权人相关证言等予以印证。被告人朱永平在侦查机关亦有其伙同朱慧莲以虚构发包工程为由骗取他人钱款，及利用职务之便骗取下洋洲村集体资金，主要用于偿还其所负巨额前债的相关供述在案。上述证据相互印证，足以证实被告人朱永平虚构发包工程事由骗取他人钱款以及利用职务之便侵吞下洋洲村集体资金，主要用于偿还前债以致无力偿还的基本事实，且起诉书已在指控相关职务侵占数额中扣除了用于支付村正常开支的钱款部分。故上述相关辩解及辩护意见，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人朱永平伙同被告人朱慧莲，以非法占有为目的，利用村干部身份为幌子，假借所在村集体名义，虚构有权发包建筑工程的事实，骗取他人签订建设工程协议并以保证金形式骗得他人钱款，数额特别巨大；还以非法占有为目的，分别利用担任所在村组织党总支书记、报账员的职务便利，以截留集体收入不入账及虚列开支等手段，侵吞本集体资金，数额巨大，其行为分别构成合同诈骗罪、职务侵占罪。公诉机关对被告人朱永平、朱慧莲所控罪名成立。被告人朱永平、朱慧莲均犯二罪，依法应予并罚。关于被告人朱慧莲及其辩护人所提朱慧莲不构成合同诈骗罪的相关辩护意见。经审理认为，（1）被害人吴某陈述证实被告人朱慧莲为其提供里庄坞村拆迁资金专户相关账户并以村集体名义开具收据收取其被骗钱款的事实；建设工程协议书、收款收据等证据证实被告人朱慧莲为朱永平以虚构发包建设工程合同手段骗取吴某等建筑商钱款提供实际为朱永平、朱慧莲控制的里庄坞村拆迁资金专户，以骗取吴某等建筑商信任进而交付钱款至上述账户；被告人朱永平供述证实朱慧莲明知里庄坞村拆迁资金专户系朱永平个人控制而非下洋洲村正常使用的对公账户，在其骗取吴某等建筑商钱款期间将该账户交由朱慧莲控制并管理，所骗钱款到帐后由朱慧莲据其指使代为归还其个人所负债务。被告人朱慧莲在侦查机关亦供称其明知朱永平交其掌控的里庄坞村拆迁资金专户实质上系朱永平个人控制而非下洋洲村正式启用的账户，通过该账户收取的建筑商保证金用于归还朱永平的债务等。上述证据相互印证，足以证实被告人朱慧莲明知朱永平以虚构发包建设工程名义骗取建筑商钱款用于归还其所负前债，而积极提供帮助。（2）被告人朱慧莲明知涉案建筑商以建设工程保证金形式打款至由朱永平及其实际控制的银行账户，上述钱款的实际控制人为其二人而非村集体，但朱慧莲却以村集体名义提供转账账户、开具收款收据，显与财务常理相悖。据此足以认定被告人朱慧莲应当明知朱永平以收取建筑工程保证金名义骗取他人钱款的基本事实。被告人朱慧莲所提上述辩解，显与其所实施的客观行为及常理不符，不予采纳。综上，足以认定被告人朱慧莲伙同朱永平以虚构发包建设工程事由骗取工程保证金用于偿还前债的基本事实，上述行为依法应以合同诈骗罪定性。公诉机关相关指控证据确实、充分，予以支持。故上述相关辩解及辩护意见，不予采纳。关于被告人朱永平的辩护人、被告人朱慧莲及其辩护人分别所提朱永平、朱慧莲不构成职务侵占罪的相关辩解及辩护意见。经审理认为，（1）被告人朱永平、朱慧莲于2012年10月前既已背负巨额债务无力偿还，后二人即主要以虚构开支用途等方式支取村集体资金，并主要用于偿还前债等灭失性用途。且二被告人采取虚列开支、收入不入账的手段特殊性决定了其无法以正常方式向上级财务监管部门冲平账目，二被告人的负债状况及其将集体资金用于还债的用途特殊性决定其根本无力偿还。（2）关于被告人朱永平、朱慧莲于2013年4月退还150万元集体资金的认定。经审理认为，证人黄某证言证实桐庐县城南街道负责监管村级财务的相关部门于2013年底核查下洋洲村财务发现该村财务账目已被冲平，被告人朱慧莲在侦查机关亦有其、朱永平退还150万元至下洋洲村银行账户的目的是为了应对上级部门核查财务的相关供述，上述证据相互印证，足以证实被告人朱永平、朱慧莲退还150万元的目的实质在于应对核查以拖延案发。而上述150万元并未实际填平被其二人花用的下洋洲村资金亏空，之后其二人又以相同手段继续频繁骗领更大数额的集体资金，故据被告人朱永平、朱慧莲的客观整体行为，足以认定其二人退还150万元并非彻底放弃占有村集体资金的主观故意，而在于借此掩饰其犯罪进而占有更大数额集体资金。故，足以认定被告人朱永平、朱慧莲于涉案期间退还150万元仅系其拖延案发以继续侵吞集体资金的犯罪手段。（3）二被告人将集体资金花用后是否做平相关账目并非认定其是否具有非法占有故意的唯一标准，辩护人以二被告人并未平帐为由否定非法占有目的的观点，于法于理均不符。故，上述相关辩解及辩护意见，与审理查明事实及法律规定不符，不予采纳。在合同诈骗犯罪中，被告人朱永平起意并为主行骗，被告人朱慧莲为朱永平实施合同诈骗犯罪提供资金账户并操控诈骗所得钱款；在职务侵占犯罪中，被告人朱永平为主利用职务之便，侵吞集体资金，被告人朱慧莲受朱永平指使截留、骗领集体资金并用于归还朱永平所负相关债务。故，在上述共同犯罪中，被告人朱永平的作用、地位明显大于被告人朱慧莲，系主犯，被告人朱慧莲系起次要作用的从犯，依法对被告人朱慧莲从轻处罚，并据二被告人的具体地位、作用、获利等情况区别量刑。被告人朱慧莲的辩护人提出朱慧莲系从犯的相关意见，予以采纳。被告人朱永平、朱慧莲利用基层村干部职务所实施的犯罪行为，给相关被害人及被害单位造成数额巨大的经济损失，社会危害大，且归案后认罪态度一般，亦未退赃，依法予以严惩。故被告人朱永平的辩护人所提请求从轻处罚的相关意见，依据不足，不予采纳。据此，依照《中华人民共和国刑法》第二百二十四条第（一）、（五）项、第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十七条第一款、第六十九条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 一、被告人朱永平犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产；犯职务侵占罪，判处有期徒刑十三年，并处没收其个人财产人民币10万元，二罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、被告人朱慧莲犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币30万元；犯职务侵占罪，判处有期徒刑七年，二罪并罚，决定执行有期徒刑十五年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2029年3月18日止。罚金限判决生效后一个月内缴纳。）。 三、桐庐县公安局从被告人朱慧莲处扣押、未随案移送本院的赃款现金人民币13.483万元，按比例发还本案相关被害人及被害单位。 四、责令被告人朱永平、朱慧莲退赔其余犯罪所得，发还本案相关被害人及被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2014）浙杭刑初字第221号 公诉机关浙江省杭州市人民检察院。 被告人朱永平。因涉嫌犯挪用资金罪于2014年3月19日被刑事拘留，因涉嫌犯合同诈骗罪、挪用资金罪于2014年4月23日被逮捕。现羁押于桐庐县看守所。 辩护人徐东、陈婷婷。 被告人朱慧莲。因涉嫌犯挪用资金罪于2014年3月19日被刑事拘留，同年4月23日被逮捕。现羁押于桐庐县看守所。 辩护人孙建平。 浙江省杭州市人民检察院以杭检刑诉（2014）1141号起诉书指控被告人朱永平、朱慧莲犯合同诈骗罪、职务侵占罪，于2014年11月5日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。浙江省杭州市人民检察院指派检察员王毅出庭支持公诉，被告人朱永平、朱慧莲及其辩护人徐东、陈婷婷、孙建平均到庭参加诉讼。现已审理终结。 浙江省杭州市人民检察院指控：（一）合同诈骗事实 2013年7月至2014年3月期间，被告人朱永平伙同被告人朱慧莲，虚构桐庐县城南街道下洋洲村发包“桐庐光耀新农村建设工程”的事实，分别与江西金海建筑有限公司、浙江中鸿建设有限公司、吴某等建筑公司及个人签订建筑工程承包协议。签订协议后，江西金海建筑有限公司等按约支付工程保证金。被告人朱永平据此骗取对方当事人工程保证金共计900万元（人民币，下同）。至案发，造成被害单位及个人实际损失812万元。在明知被告人朱永平骗取他人工程保证金的情况下，被告人朱慧莲提供骗取工程保证金的收款帐号、开具收款收据并将骗得的赃款用于归还被告人朱永平的个人债务。 （二）职务侵占事实 2012年10月至2014年2月期间，被告人朱永平伙同被告人朱慧莲，分别利用其担任桐庐县城南街道下洋洲村党总支部书记、经济合作社社长及下洋洲村报账员的职务便利，多次采用将收取的摊位费、水电费等现金截留不入账等方式侵吞下洋洲村集体资金73.77万余元；期间，二被告人还虚构支付村集体“里庄坞绕道费”、“青苗费”、“工程款”等开支名义，经桐庐县城南街道村级财务代理中心审批，分8次骗取下洋洲村集体资金计509.58万元。被告人朱永平、朱慧莲将非法侵占的上述钱款583.35万余元，用于归还被告人朱永平的个人债务等用途。案发前已退还150万元，造成实际损失433.35万余元。 公诉机关为证实上列指控，当庭宣读或出示了证人冷某、申屠某甲、黄某等人证言，搜查笔录，银行交易明细、建设工程协议书、任职证明等书证，被告人朱永平、朱慧莲的供述等证据。认为被告人朱永平、朱慧莲的上述行为已构成合同诈骗罪、职务侵占罪，提请本院依法惩处。 被告人朱永平对起诉书指控合同诈骗罪无异议，辩称其未指使朱慧莲实施起诉书指控的以不入账方式侵占村集体资金73万余元的事实；其于2014年1月仅将骗领的村集体资金379万余元中的250万元用于偿还个人债务，不具有占有余款的主观故意。 被告人朱永平的辩护人提出：（1）起诉书指控朱永平、朱慧莲以不入账方式侵占村集体资金73万余元的证据不足；（2）起诉书指控被告人朱永平将合同诈骗所得钱款、2014年期间所侵占的村集体资金用于归还朱永平个人债务证据不足；（3）朱永平于2013年归还了村集体资金150万元，且未有平帐行为，故没有非法占有村集体资金的故意，不构成职务侵占罪，起诉书指控职务侵占罪事实应以挪用资金罪定性；请求对朱永平从轻处罚。 被告人朱慧莲辩称其并不明知朱永平利用下洋洲村经济合作社里庄坞村拆迁资金专用账户骗取建筑商钱款的事实，且未参与实施诈骗行为，不构成合同诈骗罪；其均将起诉书指控的涉案集体资金用于归还朱永平个人债务，没有非法占有故意，不构成职务侵占罪。 被告人朱慧莲的辩护人提出被告人朱慧莲未参与实施诈骗建筑商的行为，不构成合同诈骗罪；朱慧莲骗领村集体资金后并未平帐，不具有非法占有集体资金的故意，不构成职务侵占罪而应以挪用资金罪定性，且系从犯；请求对朱慧莲从轻处罚。 经审理查明：被告人朱永平自2002年起任桐庐县城南街道中共下洋洲村党总支部书记、下洋洲村经济合作社社长等职。被告人朱慧莲自2005年起任中共下洋洲村党总支部委员、下洋洲村委副主任等职，并于2012年4月始担任下洋洲村报账员。期间，朱永平自2008年始参与赌博、高息借贷，被告人朱慧莲于2010年始为朱永平高息借贷提供担保、为朱永平出面借款、操控借贷资金，二人因而背负巨额债务无力偿还。 （一）合同诈骗事实 2013年7月，桐庐县城南街道下洋洲村村级留用地投入开发建设，后桐庐光耀桐鑫房地产开发有限公司取得该地块的开发使用权，并由该公司独立开发上述留用地，项目名为桐庐光耀新农村建设工程。 被告人朱永平自2013年7月始，利用担任下洋洲村党总支书记的职务作幌子，假借下洋洲村名义，虚构下洋洲村有权发包上述建设工程的事实，与江西金海建筑有限公司、浙江中鸿建设有限公司、吴某等建筑商接洽发包该建设工程事宜，并分别与上述建筑商签订虚假的建筑工程承包协议，约定下洋洲村将桐庐光耀新农村建设工程发包给上述建筑商，而建筑商则须于协议签订后即缴纳工程保证金至“下洋洲村经济合作社里庄坞村拆迁资金专户”（以下简称里庄坞村拆迁资金专户）。而该专户实际未向桐庐县城南街道相关部门报备接受财务监管，并由朱永平、朱慧莲私自控制、使用。 期间，被告人朱永平将里庄坞村拆迁资金专户交由被告人朱慧莲管理，被告人朱慧莲则受朱永平指使向江西金海建筑有限公司等建筑商提供里庄坞村拆迁资金专户的银行帐号、以下洋洲村名义开具收款收据，借此欺骗建筑商已将保证金交至下洋洲村。后被告人朱慧莲又据朱永平指使，将所骗得的工程保证金钱款从里庄坞村拆迁资金专户以取现、转账等支取，用于归还其二人所负债务。至案发，造成江西金海建筑有限公司等实际损失人民币812万元。 具体事实如下： 1、2013年7月22日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取江西金海建筑有限公司人民币100万元，至案发归还人民币88万元，造成江西金海建筑有限公司实际损失人民币12万元。 2、2013年8月15日，被告人朱永平伙同朱慧莲。以上述相同手段，骗取浙江中鸿建设有限公司人民币100万元，至案发未归还。 3、2013年11月18日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取浙江中润建筑有限公司人民币100万元，至案发未归还。 4、2014年1月22日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取被害人吴某人民币100万元，至案发未归还。 5、2014年3月14日，被告人朱永平伙同朱慧莲，以上述相同手段，骗取浙江龙兴建设工程有限公司人民币500万元，至案发未归还。 （二）职务侵占事实 2012年10月至2014年2月，被告人朱永平、朱慧莲分别利用其担任桐庐县城南街道下洋洲村党总支书记、村经济合作社社长及村报账员，负责管理下洋洲村财务的职务便利，将下洋洲村的房租费、水电费等现金收入截留不入账，侵吞下洋洲村集体资金计人民币73.77万余元。期间，被告人朱永平、朱慧莲还虚构水果费、误工费等开支事由，欺瞒所属城南街道财务审核单位并获审批，多次骗取下洋洲村集体资金共计人民币529.58万元。 期间，为应对财务核查，被告人朱永平又向他人借款150万元付至下洋洲村账户。 截至案发，被告人朱永平、朱慧莲实际侵吞、骗得下洋洲村集体资金计人民币453.35万元，主要用于偿还被告人朱永平、朱慧莲所负债务。 1、2012年10月至2014年1月，被告人朱永平伙同被告人朱慧莲，以现金收入不入账的方式，侵占下洋洲村集体资金共计人民币73.77万余元。 2、2013年1月30日，被告人朱永平伙同被告人朱慧莲，以虚构支付水果费、误工费等手段，骗取下洋洲村集体资金人民币20万元。 3、2013年2月1日，被告人朱永平伙同被告人朱慧莲，以虚构支付新区建房未批户退还保证金等手段，骗取下洋洲村集体资金人民币20万元。 4、2013年2月1日，被告人朱永平伙同被告人朱慧莲，以虚构支付里庄坞补发绕道费等手段，骗取下洋洲村集体资金人民币35万元。 5、2013年2月5日，被告人朱永平伙同被告人朱慧莲，以虚构支付停车站房屋拆迁搬迁场地平整费等手段，骗取下洋洲村集体资金人民币50万元。 6、2014年1月9日，被告人朱永平伙同被告人朱慧莲，以虚构支付里庄坞绕道费等手段，骗取下洋洲村集体资金人民币50万元。 7、2014年1月24日，被告人朱永平伙同被告人朱慧莲，以虚构支付大礼堂工程款等手段，骗取下洋洲村集体资金人民币130万元。 8、2014年1月29日，被告人朱永平伙同被告人朱慧莲，以虚构支付青苗费等手段，骗取下洋洲村集体资金人民币199.68万元。 9、2014年2月10日，被告人朱永平伙同被告人朱慧莲，以多报支付里庄坞洪水损坏补偿费等手段，骗取下洋洲村集体资金人民币24.9万元。 另查明，案发后，侦查机关依法从被告人朱慧莲处扣押赃款现金人民币13.483万元，未随案移送本院。 上述事实有下列证据予以证明： 1、被害人陈述及相关被害单位员工证言 （1）被害人吴某陈述，证明其系个体建筑商，2014年1月，下洋洲村书记朱永平与其接洽商谈由其参与下洋洲村光耀新农村建设住房项目的承包事宜，约定2014年4月完成招标并由其支付100万工程保证金，以参与承包该项目。当月22日，其找朱永平签订建设框架协议书，约定在招标过程中要确保其中标。因朱永平在外面便安排了村主任朱某甲代理他签订了合同。其于当日将100万元打入朱永平指定的下洋洲村经济合作社里庄坞村拆迁资金专户中，朱慧莲将上述专户账号给其，并在其汇入钱款后开具了收据。朱永平案发后其察觉被骗遂报案等情况。 （2）证人冷某证言，证明其系江西金海建设有限公司下属承包商，2013年7月，其经陈根发介绍得知桐庐县下洋洲村要建造房屋，承包商缴纳100万元保证金就可以进驻开工。其便联系下洋洲村书记朱永平，朱永平告知其2013年8月就要进场，次月开工，如到期未开工将退还给其保证金。其便同意缴纳保证金。因其挂靠在江西金海建设有限公司，便以江西金海建设有限公司名义与朱永平签订了“桐庐光耀新农村建设工程协议书”，该协议书由朱永平提供。朱永平还带领其实地察看过施工地块。其信以为真后于2013年7月19日将100万元保证金通过江西金海建设有限公司账户转账至下洋洲村经济合作社里庄坞村拆迁资金专用账户。但直至2013年9月仍未开工，其便找到朱永平催讨保证金，朱永平以工地手续尚未办齐为由拖延还款，并于2013年12月18日支付了8万元利息并通过朱慧莲转账归还了80万元，余款直至案发未还等情况。 （3）证人申屠某甲证言，证明其系浙江中鸿建设有限公司员工，2013年8月，下洋洲村书记朱永平与其公司接洽商谈承包下洋洲村光耀新农村建设工程事宜，并于当月签订承包意向协议书。朱永平要求其公司先行支付100万元保证金，并将该钱款汇至下洋洲村经济合作社里庄坞村拆迁资金专户，许诺工程将于2013年11月动工。但至今该工程仍未开工，期间其公司多次找朱永平交涉，朱永平均以图纸需要修改为由搪塞，也未退还给其公司该笔100万元等情况。 （4）证人余某证言，证明其系浙江中润建筑有限公司员工，2013年11月，下洋洲村党总支书记朱永平告知其公司下洋洲村要发包光耀新农村建设工程项目，其公司遂与朱永平商谈合作承包事宜。朱永平要求其公司支付100万元工程保证金并汇至下洋洲村经济合作社里庄坞村拆迁资金专户，后其公司与朱永平签订了建筑工程施工总承包合同，合同约定发包商是桐庐光耀桐鑫房地产开发有限公司，土地方是下洋洲村经济合作社。其公司于同年11月19日将100万元保证金汇入上述账户。但案发后其公司得知朱永平将该项目发包给了多家建筑单位，才得知被骗等情况。 （5）证人张某证言，证明其系浙江龙兴建设工程有限公司副总经理，2014年3月8日，其公司与下洋洲村书记朱永平接洽商谈承包该村新农村建设工程项目，并与朱永平签订了建筑工程总承包合同，约定其公司于当月14日支付500万元工程保证金，合同写明发包方是桐庐光耀房地产开发公司，土地方是下洋洲村经济合作社，但合同加盖的发包人公章却是下洋洲村经济合作社里庄坞村拆迁资金专户，朱永平作为法定代表人签字。后按照朱永平指定，其公司于2014年3月14日将保证金500万元汇入下洋洲村经济合作社里庄坞村拆迁资金专户。不久朱永平案发，其公司经查询该笔保证金已经从上述里庄坞村拆迁资金专户中被转走花用等情况。 2、证人黄某证言，证明其系桐庐县城南街道农村三资管理服务中心工作人员，负责下洋洲村等村级财务工作，具体职责为按照村报账员上报的村收支票据进行核算，将村上报的逐笔公开收支表转发给街道纪委相关人员，并对村0.5万元以上的大额资金审批单进行初审。2012年4月份之后，下洋洲村的报账员由朱慧莲担任。朱慧莲从其中心领取《浙江省杭州市农村集体经济组织统一收据》，一式三联，分别是存根联、记账联、收据联，上述收据反映村里的两种收入即现金收入、转账收入，现金由报账员直接收取，转账则直接将钱款打到集体账户中。而该收据开出后要将其中的收据联及时上报其处入账，然后将单据相对应的现金上交到村集体银行账户中。经其辨认，侦查机关提取在案并由朱慧莲开具的上述现金收据记账联156份均未上缴给其，说明上述单据对应的下洋洲村现金收入共计73.77897万元均没有计入该村集体账目，其中心对该笔钱款失去了监管，也无法发现这些未入账的现金收入。自2013年1月开始，朱慧莲以支付水果款、误工费等各种名义从下洋洲村集体账户支取现金数百万元，但均未提交相应的支出发票用于上述审批项目报账。2013年4月16日、26日，朱慧莲分别归还了100万、50万元到下洋洲村集体银行账户。其中心于2013年12月底对朱慧莲提交的下洋洲村的集体账目进行核查，发现该村会计账目已被做平。以及下洋洲村至今没有将里庄坞村拆迁资金专户的银行账户在其中心报账等情况。 3、证人朱某甲证言，证明其系桐庐县城南街道下洋洲村委会主任，朱永平自2002年起至案发一直担任下洋洲村党总支书记，2011年3月至案发担任下洋洲村经济合作社社长，负责村里全面工作。朱永平平时有赌博嗜好。朱慧莲自2012年起兼任其村报账员，下洋洲村的财务工作由朱永平、朱慧莲二人负责。下洋洲村的公章管理较为松散，村干部均可使用，而村经济合作社的公章平时由朱永平、朱慧莲保管。其村经济合作社的账户是村正常收支账户，而里庄坞村拆迁资金专户由朱永平使用而非其村账户。下洋洲村的现金收入主要有村委楼的租金、菜市场的摊位费、综合市场的摊位费等，均由村报账员朱慧莲收取。桐庐光耀桐鑫房地产开发有限公司于2013年通过拍卖取得了其村90亩自留地开发使用权，项目名称为桐庐光耀新农村建设工程，其村与光耀桐鑫房地产开发有限公司约定由该公司独立开发上述项目。而朱永平自称桐庐光耀桐鑫房地产开发有限公司授权让他推荐几家建筑公司外包该工程，先后选择了多家承包商，其中有冷某所在的建筑公司，朱永平与冷某所在的建筑公司签订了承包协议，但不久朱永平就将保证金退还给冷某；还有浙江中润建筑有限公司，朱永平与该公司签订了承包协议，浙江中润建筑有限公司要求其作为下洋洲村负责人共同在承包协议上签字，朱永平还收取了对方100万元保证金。此外，还有个体建筑商吴某，2014年1月吴某要与朱永平签订承包合同，因朱永平在外面就让其代表他与吴某签订了承包合同，朱永平收取了吴某100万元保证金。与上述建筑商接洽商谈建筑工程承包及收取保证金事宜均是朱永平负责操作等情况。 4、证人朱某乙证言，证明其自2002年村财务统一上交桐庐县城南街道管理后至2012年4月期间担任下洋洲村报账员。2012年4月后将下洋洲村报账员工作移交被告人朱慧莲，并将村银行帐等统一移交朱慧莲管理，银行帐是户名为下洋洲村经济合作社账户的相关账目，该账户是下洋洲村的正式账户。下洋洲村从未启用过户名为下洋洲村经济合作社里庄坞村拆迁资金专户的银行账户，该账户平时仅由村支书朱永平掌控。因上述里庄坞村拆迁资金专户并非下洋洲村账户，所以其并未将该拆迁资金专户移交给朱慧莲。而在其担任报账员期间，朱永平向外借款使用过该拆迁资金专户并让其取现给他等情况。 5、证人董某证言，证明其系桐庐光耀桐鑫房地产开发有限公司总经理，其公司于2013年11月拍下位于桐庐县下洋洲村的村级自留用地使用权，并准备建造商住楼，并由其公司自主进行，下洋洲村无权干涉。至案发该地块尚在规划中，且规划方案图纸还未最终成形，所以其公司尚未发包该建设工程。其公司从未将工程委托给下洋洲村或该村书记朱永平代理发包该项目的建筑工程。此外，2014年1月27日，下洋洲村书记朱永平以该村集体名义向其公司借款509万元，其公司分二次将钱款打入下洋洲村银行账户等情况。 6、证人朱某丙证言，证明其系被告人朱永平之子，被告人朱永平因为高息借款而于2009年既已负债，2012年左右开始让其为他向外借款提供担保，并让其出面向申屠某丁等多人借款数百万元交给他使用。而朱永平名下并未有资产足以偿付上述巨额欠债。2014年3月13日，朱永平以向他人借款为由让其向叔叔朱某丁借用银行卡及身份证并将卡号告诉朱慧莲。当月14日至17日期间，经朱慧莲通知，500万元汇至上述朱某丁账户，其便按照朱永平要求以取现、转账等方式将钱款用于归还朱永平欠付的周某丙等人债务，并按照朱永平要求将100余万元交给朱慧莲并通过她归还欠债，因为朱慧莲之前出面为朱永平借了很多钱等情况。 7、证人赵某甲证言，证明其系被告人朱永平前妻，其于2008年与朱永平离婚。2013年10月，朱永平向其借款，因其自己无资金出借便出面向他人借款35万元现金交给朱永平。2014年1月29日，朱慧莲打电话称朱永平已经把35万元归还到其银行账户。2014年1月初，朱永平又以资金调头为由让其借款，其又借款30万元交给朱永平，同年2月朱永平将该笔钱款转账到其银行账户，其便代为归还了该笔借款等情况。 8、证人朱某丁证言，证明其系被告人朱永平弟弟。2014年3月13日14时许，朱永平儿子朱某丙向其借用其身份证及其名下的桐庐农村合作银行储蓄卡（账号为62×××57），但具体用途并未告诉其。后朱某丙直至2014年3月20日才将上述银行卡归还给其，在出借该卡期间其并未使用过该账户进出资金。以及朱永平在外欠负债务，但朱永平个人并无资产足以偿债等情况。 9、证人朱某戊证言及其提交的浙江省杭州市农村集体经济组织统一收据（收据联）等，证明其系下洋洲村民，自2012年11月起受下洋洲村委指派负责收取其村的市场摊位费、水费、电费工作。其先从村财务人员朱慧莲处领取收款收据，然后收取摊位费等费用并开具收款收据，之后再据收据及收取的现金向朱慧莲报账，朱慧莲核对后开具给其浙江省杭州市农村集体经济组织统一收据（收据联）。其从2013年2月至2014年1月共计上缴摊位费、水电费等共计26万余元给朱慧莲，朱慧莲也分别相应地给其开具了上述统一收据。以及被告人朱永平因参与赌博而欠负了巨额债务等情况。 10、证人周某甲证言及其提交的土地租用协议书、浙江省杭州市农村集体经济组织统一收据（收据联）等，证明其系浙江中鹰建筑有限公司工程部经理，其公司租用下洋洲村委老年协会所属的土地作为公司堆放杂物的场地。2012年12月底因原租期截止，其公司便和下洋洲村续签了为期5年的土地租用协议，租金4.4万元已经交给下洋洲村，朱慧莲于2013年8月28日经手出具了加盖有下洋洲村经济合作社公章的收款收据等情况。 11、证实被告人朱永平、朱慧莲欠债及涉案部分赃款去向的证人证言 （1）证人朱某己证言，证明其系被告人朱永平堂叔，2012年下半年开始，朱永平以资金周转为由向其借款，初期以多次、小额向其借款总计约10万元并能及时归还。但2013年3月之后，朱永平就开始陆续大额借款累计50万元，至今仍未归还上述欠款，但均未约定借款利息。2013年3月之前所归还其的欠款既有现金形式，又有银行转账形式归还。其中2013年2月6日通过朱慧莲汇入其账户的3.8万元就是朱永平归还其的欠款等情况。 （2）证人申屠某乙证言，证明被告人朱慧莲于2013年12月以资金调头为由，向其借款18万元，未约定利息，后于2014年1月29日向其讨要银行账号打算还钱。其便将丈夫申屠某丙的银行账户交给朱慧莲，朱慧莲便将于同日将钱款18万元汇至上述账户等情况。上述事实在案另有证人申屠某丙证言印证。 （3）证人赵某乙证言，证明2012年11月，朱永平以其名义向他人借款10万元，并许诺对方支付月息1万元，之后朱永平让他儿子朱某丙出具借条给其，之后由朱永平一直支付利息给对方。不久后朱永平便不再支付利息，其便代为偿还了10万元借款及利息3万元，后遂于2013年2月向朱永平催讨归还上述钱款，截至2014年1月朱永平仅以银行转账形式偿还其3万元等情况。 （4）证人许某证言，证明其系被告人朱慧莲丈夫的哥哥，2014年1月29日，朱慧莲交给其她的银行卡让其取现10万元交给法院用于支付被告人朱永平在法院的民事被执行款。同时朱慧莲还让其从卡中取现20万元，并交给其一张载有周某乙等人名字的名单及相应金额，让其按照名单归还相应金额的钱款。而周某乙等人均是朱永平、朱慧莲的债权人。后其按照上述名单将20万元均归还了债权人周某乙等人。 （5）证人郑某证言，证明2014年1月29日，其女友之父王福根因有人归还欠款要借用其银行卡收钱，当日下午王福根打电话告诉其欠债人已经将20万元汇至其账户并让其取现给他。以及王福根告诉其朱永平欠付他很多钱款未还等情况。 （6）证人周某乙证言，证明其于2012年10月开始以月息5分至1角的利息出借钱款给朱永平，期间朱永平还以他儿子朱某丙的名义向其借款，至今尚欠付其数十万元本金未还。2012年底开始，朱慧莲多次向其借款计数十万元，许诺支付月息5分至7分，直至2014年案发，朱慧莲通过银行账户转账等归还尚不足十万元的本息。其中，2014年1月29日下午，许某打电话让其拿走了5万元用于归还上述部分欠款。以及被告人朱永平、朱慧莲向其借款是因为他们在外欠付很多债务，债主逼债很紧，所以就向其借款用于偿还前债，其借款给朱永平、朱慧莲是为了赚利息等情况。 （7）证人朱某庚证言，证明其原系下洋洲村村民，2008年朱永平向其借款25万元，且还让其为他向外借款50万元提供担保。后因朱永平无力偿还该笔50万元，其便代为支付了欠债。之后，其向朱永平催讨欠款并诉至法院，2013年2月至6月期间，朱永平让朱慧莲转账归还其12万元，朱永平还通过法院或亲自还清了余款等情况。 （8）证人申屠某丁证言，证明2013年1月，被告人朱永平以调头为由向其借款20万元，并由被告人朱慧莲为该笔借款提供担保。同年2月5日，朱慧莲以转账形式归还了该笔钱款。2014年1月至2月期间，朱永平又以调头为由向其借款计30余万元，后也是通过朱慧莲以转账形式归还了借款。上述借款均是由朱慧莲为朱永平提供担保等情况。 （9）证人周某丙证言，证明2014年1月初，被告人朱永平以资金调头为由向其借款10万元钱，后下洋洲村的财务人员朱慧莲于1月24日以转账形式帮朱永平归还了借款。同年3月初，朱永平还向他人借款100万元，但无力支付本息，便让其出面代为归还借款100万元本金而不再支付利息。后朱永平于2014年3月14日汇款100万元给其账户，其便代为归还了朱永平的欠款本金等情况。 12、证人华某证言，证明其系浙江华成建设集团有限公司员工，2013年8月，下洋洲村书记朱永平和其公司接洽商谈承包该村光耀新农村建设工程，朱永平要求其公司先支付50万元工程保证金并汇入下洋洲村经济合作社里庄坞村拆迁资金专户。但之后其公司并未实际承包该工程便要求朱永平归还该笔保证金，2013年11月20日朱永平将50万元以支票形式归还给其公司等情况。 13、扣押决定书及浙江省杭州市农村集体经济组织统一收据（记账联）、银行交易凭证及桐庐县城南街道农村三资管理服务中心出具的证明等，其中记载经手人为朱慧莲、开具时间自2012年10月至2014年1月的浙江省杭州市农村集体经济组织统一收据（记账联）共计150余份，交款人为朱某戊等，收费科目分别为房租费、水费、电费、摊位费等，证实2012年10月至2014年1月期间下洋洲村集体现金收入计人民币73.77万余元，并未上报桐庐县城南街道存入该村银行账户并接受监管等情况。 14、大额资金审批单，证实被告人朱永平利用其担任下洋洲村党总支书记、经济合作社社长的职务便利，伙同被告人朱慧莲自2013年1月至2014年1月期间多次以水果费、误工费等名义骗领村集体资金的具体情况。 15、接受证据材料清单、建设工程协议书、收款收据、银行客户回单、现金缴款单等，证实被告人朱永平于2013年7月至2014年3月期间，以下洋洲村名义与江西金海建筑有限公司、浙江中鸿建设有限公司、吴某等建筑商签订建设工程协议书，约定将下洋洲村村级留用地上的桐庐光耀新农村建设工程分别发包给上述建筑商，上述建筑商在协议签订后即分别缴纳100万元至500万元不等的保证金。后朱慧莲以下洋洲村名义开具收款收据给相关建筑商等情况。 16、土地基本信息表、下洋洲村村级留用地合作协议、补充协议书、桐庐县人民政府简复单、城南街道关于下洋洲村村级留用地开发模式等事项的请示等，证实2013年7月，桐庐县城南街道向桐庐县政府请示开发下洋洲村村级留用地事宜，请求按照村民代表大会决议在该地块开发宾馆1座、其余土地以土地换房产模式进行开发。该地块使用权于2013年11月挂牌出让给桐庐光耀桐鑫房地产开发有限公司，并由其独立开发。上述留用地的使用权及相关收益全部归该农村集体经济组织享有等情况。 17、银行交易明细、转账凭证及进账单、结算业务申请书、业务凭证、转账凭条等，证实下洋洲村经济合作社银行账户及被告人朱永平、朱慧莲实际控制的里庄坞村拆迁资金专户等账户内资金进出情况，具体为被告人朱永平、朱慧莲于涉案期间以工程保证金名义骗取江西金海建筑有限公司等建筑商将钱款汇至里庄坞村拆迁资金专户，后将钱款以转账、取现等形式提取，大部分用于归还其二人所负债务；并以水果费、误工费等名义骗领下洋洲村集体资金，将部分钱款以转账偿还申屠某丁等债权人及部分建筑商的保证金；以及被告人朱永平、朱慧莲于2013年4月交款150万元至下洋洲村经济合作社银行账户等情况。 18、专用存款账户支取现金申请书，证实被告人朱永平以下洋洲村名义于2008年12月22日在桐庐农村合作银行桐庐支行开立下洋洲村里庄坞村拆迁资金专户等情况。 19、民事判决书、调解书及借条等，证实2008年至2013年期间，被告人朱永平欠款计数百万元，其中经人民法院裁判确认的欠款额已达600余万元。且被告人朱慧莲自2012年6月始，为被告人朱永平向他人借款多次提供担保，担保借款金额达百万余元等情况。 20、搜查笔录及扣押物品决定书、扣押物品清单等，证实侦查机关依法在被告人朱慧莲位于桐庐县城南街道下洋洲村村委的办公室查获记事本1本等，并在朱慧莲办公室内查获现金人民币10万元，另从被告人朱慧莲处扣押现金人民币3.483万元。上述钱款均未随案移送本院。 21、书证记事本1本，证实被告人朱永平至2010年9月已向申屠某丁等人大额借款并由朱慧莲记账，后被告人朱永平自2012年4月从朱慧莲管理的下洋洲村帐上频繁借用钱款用于归还前债本息等情况。 上述书证经被告人朱永平、朱慧莲当庭辨认无异议。 22、下洋洲村里庄坞内涝补助款发放名单、村干部年终补贴发放清单等，证实被告人朱永平、朱慧莲于2014年1月至2月期间以下洋洲村集体资金发放里庄坞内涝补助款计3.6万元、村干部年终补贴款计10.32万元等情况。 23、中共城南街道工作委员会关于村党组织换届选举结果的批复文件、证明等，证实被告人朱永平自2002年10月起担任下洋洲村党总支书记直至案发，期间担任下洋洲村经济合作社社长职务；被告人朱慧莲自2005年4月至案发担任下洋洲村党总支部委员、村委副主任等职务，2012年4月至案发担任村报账员职务等情况。 24、抓获经过、案件移送书及情况说明等，证实被告人朱永平、朱慧莲均系被动归案等情况。 25、桐庐县人民代表大会常务委员会《关于确认许可对县第十五届人大代表朱永平依法采取刑事强制措施的决定》及相关会议纪要等，证实2014年3月19日，桐庐县人大常委会确认许可桐庐县公安局对该县第十五届人大代表朱永平依法采取刑事强制措施等情况。 26、户籍证明，证实被告人朱永平、朱慧莲的具体户籍情况。 27、被告人朱永平在侦查机关亦有相关供述在案，供称其自2002年起担任下洋洲村党总支书记，负责下洋洲村全面工作。其于2008年始因欠负数百万元无力偿还，便向申屠某丁、周根林等人借高利贷，截至案发已背负2000余万元债务，期间，朱慧莲以她自己名义借款，或为其借款提供担保，用于归还其个人债务。下洋洲村除了在城南街道备案的下洋洲村经济合作社账户外，还有一个下洋洲村经济合作社里庄坞村拆迁资金专户，该账户是为了里庄坞拆迁而设立并刻有该账户专用章，但该拆迁资金专用账户从未正式作为村里账户使用。从2013年起，其个人便开始使用该账户，并交由朱慧莲为其操作该账户内的资金。其村每年集体收入的房租费、摊位费等共计70余万元，但朱慧莲未将上述收入款入账，而用于归还其个人债务。自2013年1月至2014年2月，其让朱慧莲虚构支付水果费、误工费、青苗费等开支事由，向街道村级财务管理部门审批后将村银行账户内的集体资金支取500余万元，主要用于归还其个人债务。2013年4月，其和朱慧莲核对账目，朱慧莲让其归还150万到村里银行账户，其便向他人借款150万元退还至村账户。2013年11月，桐庐光耀桐鑫房产开发公司拍得了其村90亩村级留用地开发权并独立开发，工程名为桐庐光耀新农村建设工程，其及所在的下洋洲村均无权发包该工程。因背负巨额债务无力偿还，其便于2013年7月至2014年3月，虚构下洋洲村有权发包该工程，并假借下洋洲村名义与江西金海建筑有限公司、中鸿建设有限公司等建筑商接洽并签订相应的工程合作协议，内容主要是将上述工程承包给上述公司并要求上述公司缴纳50万元至500万元不等的保证金，同时还约定了开工日期。但上述合同内容均虚假，因为工地连施工图纸都没有画好。且其瞒着桐庐光耀桐鑫房产开发公司与上述建筑商签订承包协议。为了使建筑商更加信任其以得到保证金，其要求上述建筑商将保证金钱款打到其掌控的下洋洲村里庄坞村拆迁资金专户，但实际由其私自使用、掌控该账户。建筑商将保证金钱款打进里庄坞村拆迁资金专户后，其就让朱慧莲操控上述资金用于归还其个人债务，还有部分用于偿还之前的保证金，至今尚有800余万元保证金无力偿还。 28、被告人朱慧莲在侦查机关亦有相关供述在案，供称其自2005年始担任下洋洲村党总支委员，2011年、2012年4月始分别兼任下洋洲村村委副主任、报账员。报账员负责村报账工作，具体是根据票据付款，收集票据再每个季度上报城南街道，村里需要动用5000元以上资金，需要村书记朱永平签字，再交由城南街道会计黄某等逐级审批。在其担任报账员前，朱永平已因赌博而欠付巨额债务，便以后账还前账方式向外借款，后面就难以借到钱。朱永平便让其借款给他使用，因朱永平无力偿还，由其出面借款的债主便都找其讨钱，其无奈只能继续给朱永平借款以后账还前账。下洋洲村有2个银行账户，一个是下洋洲经济合作社账户，由城南街道备案并接受监管，另一个是下洋洲村经济合作社里庄坞村拆迁资金专户，该账户是朱永平于2013年4月为收取建筑商保证金而交给其管理，让其为他运作资金，但该账户未到街道备案，表面是对公账户但实际是朱永平的私人账户。2012年4月，其接手村财务后，朱永平就经常要求其帮他支付利息，同时其也被债主逼债，所以朱永平要求其用村收入资金支付借款利息，因为其知道不将收据上报给街道村级财务管理中心，街道就查不出问题，所以从2012年10月起，其就将村里收入的房租费、摊位费等收入隐瞒，不将所开具的收入收据上报街道财务中心，同时不将收入现金存入村账户，而均将上述收取的现金用于支付朱永平的个人债务及利息。经其确认，侦查机关依法扣押在案的150余份《浙江省杭州市农村集体经济组织统一收据》记账联均由其开具，开票时间自2012年10月至2014年1月，其中共有150余笔现金收入计73.77万余元未入账，被其、朱永平用于归还个人债务。此外，朱永平还让其以虚构水果费、误工费等开支名义，从2013年1月至2014年2月多次骗取城南街道村级财务监管部门审批以支取下洋洲村集体资金计500余万元，主要用于归还朱永平的个人债务。期间，为了不让城南街道发现其、朱永平套取集体资金的情况，其于2013年4月要求朱永平归还150万以冲平其二人从村集体银行账户中套取资金的数额。同时，从2013年4月开始，朱永平利用下洋洲村90亩村级留用地开发，吸引有意向承包该工程的建筑商吴某等缴纳保证金到里庄坞村拆迁资金专户中，并让其负责操作用于归还他的个人债务，而后朱永平让其负责以村集体名义开具收款收据给建筑商。期间，有些建筑商向朱永平催讨归还保证金，朱永平便以上述方式套取集体资金或用后到帐的保证金归还给他们，至今尚欠付上述建筑商保证金800余万元无力偿还。现其并无资产足以偿还上述欠款。其于案发后被侦查机关扣押在案的现金13万余元便是以上述方式取得的赃款等情况。 上述证据均经庭审质证无疑，证据间相互印证，本院予以确认。 关于被告人朱永平及其辩护人所提起诉书认定朱永平以现金收入不入账方式伙同朱慧莲以职务之便侵占村集体资金73万余元的证据不足的相关辩解及辩护意见。经查，被告人朱慧莲供述证实其自2012年10月即已受朱永平指使以村收入现金不入账的方式，使用下洋洲村的现金收入为朱归还借款本息，对此有侦查机关依法扣押的朱慧莲使用的记账明细笔记本、浙江省杭州市农村集体经济组织统一收据（记账联）等证据予以印证，被告人朱永平在庭审中亦供称其在明知朱慧莲使用上述现金收入70余万元均为其偿还所负债务。故，上述证据相互印证，足以证实被告人朱永平伙同朱慧莲利用职务之便，以现金收入不入账的方式侵吞下洋洲村集体资金70余万元的相关事实。被告人朱永平一方面供认朱慧莲使用未入账的集体资金系为其偿还个人债务，一方面又辩称其对此并不知情，该辩解自相矛盾，显系狡辩。故上述相关辩解及辩护意见，与审理查明事实不符，不予采纳。 关于被告人朱永平所提其于2014年1月仅将骗领的村集体资金379万余元中的250万元用于偿还个人债务，不具有占有余款主观故意的辩解，及其辩护人所提起诉书指控被告人朱永平将合同诈骗所得钱款、2014年期间所侵占的村集体资金用于归还其个人债务证据不足的辩护意见。经查，被告人朱慧莲供述证实其于涉案期间受朱永平指使管理、控制使用朱永平以保证金形式诈骗所得钱款，并伙同朱永平以虚构钱款用途等手段侵吞下洋洲村集体资金，将上述所得钱款主要用于归还朱永平个人巨额债务，对此在案另有银行交易明细、银行交易凭证以及证人申屠某丁、赵某乙等债权人相关证言等予以印证。被告人朱永平在侦查机关亦有其伙同朱慧莲以虚构发包工程为由骗取他人钱款，及利用职务之便骗取下洋洲村集体资金，主要用于偿还其所负巨额前债的相关供述在案。上述证据相互印证，足以证实被告人朱永平虚构发包工程事由骗取他人钱款以及利用职务之便侵吞下洋洲村集体资金，主要用于偿还前债以致无力偿还的基本事实，且起诉书已在指控相关职务侵占数额中扣除了用于支付村正常开支的钱款部分。故上述相关辩解及辩护意见，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人朱永平伙同被告人朱慧莲，以非法占有为目的，利用村干部身份为幌子，假借所在村集体名义，虚构有权发包建筑工程的事实，骗取他人签订建设工程协议并以保证金形式骗得他人钱款，数额特别巨大；还以非法占有为目的，分别利用担任所在村组织党总支书记、报账员的职务便利，以截留集体收入不入账及虚列开支等手段，侵吞本集体资金，数额巨大，其行为分别构成合同诈骗罪、职务侵占罪。公诉机关对被告人朱永平、朱慧莲所控罪名成立。被告人朱永平、朱慧莲均犯二罪，依法应予并罚。关于被告人朱慧莲及其辩护人所提朱慧莲不构成合同诈骗罪的相关辩护意见。经审理认为，（1）被害人吴某陈述证实被告人朱慧莲为其提供里庄坞村拆迁资金专户相关账户并以村集体名义开具收据收取其被骗钱款的事实；建设工程协议书、收款收据等证据证实被告人朱慧莲为朱永平以虚构发包建设工程合同手段骗取吴某等建筑商钱款提供实际为朱永平、朱慧莲控制的里庄坞村拆迁资金专户，以骗取吴某等建筑商信任进而交付钱款至上述账户；被告人朱永平供述证实朱慧莲明知里庄坞村拆迁资金专户系朱永平个人控制而非下洋洲村正常使用的对公账户，在其骗取吴某等建筑商钱款期间将该账户交由朱慧莲控制并管理，所骗钱款到帐后由朱慧莲据其指使代为归还其个人所负债务。被告人朱慧莲在侦查机关亦供称其明知朱永平交其掌控的里庄坞村拆迁资金专户实质上系朱永平个人控制而非下洋洲村正式启用的账户，通过该账户收取的建筑商保证金用于归还朱永平的债务等。上述证据相互印证，足以证实被告人朱慧莲明知朱永平以虚构发包建设工程名义骗取建筑商钱款用于归还其所负前债，而积极提供帮助。（2）被告人朱慧莲明知涉案建筑商以建设工程保证金形式打款至由朱永平及其实际控制的银行账户，上述钱款的实际控制人为其二人而非村集体，但朱慧莲却以村集体名义提供转账账户、开具收款收据，显与财务常理相悖。据此足以认定被告人朱慧莲应当明知朱永平以收取建筑工程保证金名义骗取他人钱款的基本事实。被告人朱慧莲所提上述辩解，显与其所实施的客观行为及常理不符，不予采纳。综上，足以认定被告人朱慧莲伙同朱永平以虚构发包建设工程事由骗取工程保证金用于偿还前债的基本事实，上述行为依法应以合同诈骗罪定性。公诉机关相关指控证据确实、充分，予以支持。故上述相关辩解及辩护意见，不予采纳。关于被告人朱永平的辩护人、被告人朱慧莲及其辩护人分别所提朱永平、朱慧莲不构成职务侵占罪的相关辩解及辩护意见。经审理认为，（1）被告人朱永平、朱慧莲于2012年10月前既已背负巨额债务无力偿还，后二人即主要以虚构开支用途等方式支取村集体资金，并主要用于偿还前债等灭失性用途。且二被告人采取虚列开支、收入不入账的手段特殊性决定了其无法以正常方式向上级财务监管部门冲平账目，二被告人的负债状况及其将集体资金用于还债的用途特殊性决定其根本无力偿还。（2）关于被告人朱永平、朱慧莲于2013年4月退还150万元集体资金的认定。经审理认为，证人黄某证言证实桐庐县城南街道负责监管村级财务的相关部门于2013年底核查下洋洲村财务发现该村财务账目已被冲平，被告人朱慧莲在侦查机关亦有其、朱永平退还150万元至下洋洲村银行账户的目的是为了应对上级部门核查财务的相关供述，上述证据相互印证，足以证实被告人朱永平、朱慧莲退还150万元的目的实质在于应对核查以拖延案发。而上述150万元并未实际填平被其二人花用的下洋洲村资金亏空，之后其二人又以相同手段继续频繁骗领更大数额的集体资金，故据被告人朱永平、朱慧莲的客观整体行为，足以认定其二人退还150万元并非彻底放弃占有村集体资金的主观故意，而在于借此掩饰其犯罪进而占有更大数额集体资金。故，足以认定被告人朱永平、朱慧莲于涉案期间退还150万元仅系其拖延案发以继续侵吞集体资金的犯罪手段。（3）二被告人将集体资金花用后是否做平相关账目并非认定其是否具有非法占有故意的唯一标准，辩护人以二被告人并未平帐为由否定非法占有目的的观点，于法于理均不符。故，上述相关辩解及辩护意见，与审理查明事实及法律规定不符，不予采纳。在合同诈骗犯罪中，被告人朱永平起意并为主行骗，被告人朱慧莲为朱永平实施合同诈骗犯罪提供资金账户并操控诈骗所得钱款；在职务侵占犯罪中，被告人朱永平为主利用职务之便，侵吞集体资金，被告人朱慧莲受朱永平指使截留、骗领集体资金并用于归还朱永平所负相关债务。故，在上述共同犯罪中，被告人朱永平的作用、地位明显大于被告人朱慧莲，系主犯，被告人朱慧莲系起次要作用的从犯，依法对被告人朱慧莲从轻处罚，并据二被告人的具体地位、作用、获利等情况区别量刑。被告人朱慧莲的辩护人提出朱慧莲系从犯的相关意见，予以采纳。被告人朱永平、朱慧莲利用基层村干部职务所实施的犯罪行为，给相关被害人及被害单位造成数额巨大的经济损失，社会危害大，且归案后认罪态度一般，亦未退赃，依法予以严惩。故被告人朱永平的辩护人所提请求从轻处罚的相关意见，依据不足，不予采纳。据此，依照《中华人民共和国刑法》第二百二十四条第（一）、（五）项、第二百七十一条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十七条第一款、第六十九条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 一、被告人朱永平犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产；犯职务侵占罪，判处有期徒刑十三年，并处没收其个人财产人民币10万元，二罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、被告人朱慧莲犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币30万元；犯职务侵占罪，判处有期徒刑七年，二罪并罚，决定执行有期徒刑十五年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2029年3月18日止。罚金限判决生效后一个月内缴纳。）。 三、桐庐县公安局从被告人朱慧莲处扣押、未随案移送本院的赃款现金人民币13.483万元，按比例发还本案相关被害人及被害单位。 四、责令被告人朱永平、朱慧莲退赔其余犯罪所得，发还本案相关被害人及被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长武胜 人民陪审员魏卫理 人民陪审员车群怡 二〇一四年十二月五日 书记员胡晟","writId":"04071f3fe24ddeb8be0186326a189f4e079","writName":"朱永平、朱慧莲合同诈骗罪，朱永平、朱慧莲职务侵占罪一审刑事判决书"}
