{"ajId":"146b4ed8-c1b4-4c37-995c-75d9753f16ce","ajName":"李雁兵走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年1月4日14时许，被告人李雁兵经与冯某（另处理）联系毒品交易后，去到本区大龙街石岗村毬山路西八巷34号304房，以人民币120元的价格将白色晶体1包（净重0.62克，检出甲基苯丙胺成分）贩卖给冯某的朋友刘某，交易后被人赃并获。 以上事实，被告人李雁兵在庭审过程中亦予以供认，并有证人冯某、刘某、高某的证言，被告人的供述，辨认材料，理化检验报告，现场勘查笔录、现场图，视听资料，称量取样笔录、提取笔录，检查笔录，扣押清单、接受证据材料清单，发还清单，手机聊天截图，抓获经过、破案经过等证据证实，足以认定。 辩护人对指控罪名不持异议，认为本案存在犯意引诱，且涉案毒品为流入社会，结合被告人系初犯，具有如实供述、自愿认罪等情节，希望对被告人从轻处罚。 ","cpfxgc":"本院认为，被告人李雁兵无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或者管制”的量刑幅度予以处罚。公诉机关指控被告人李雁兵犯贩卖毒品罪事实清楚，证据确实、充分，指控罪名成立。被告人李雁兵归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》，可以从轻处罚。辩护人以前述理由及被告人系初犯等请求对其从轻处罚的意见，本院予以采纳。辩护人认为本案存在犯意引诱，经查，举报人电话联系被告人后，二人对毒品交易一拍即合，不存在犯意引诱，应依法处理，辩护人该意见本院不予采纳。公诉机关关于对被告人判处有期徒刑六个月至一年并处罚金的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人李雁兵犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年1月4日起执行至2017年8月3日止；罚金于本判决发生法律效力之次日起十日内缴纳，上缴国库）。 依法扣押的毒品甲基苯丙胺0.62克，予以没收销毁；作案工具摩托车一辆、手机一部，予以没收上缴国库（现存于广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2017）粤0113刑初856号 公诉机关广州市番禺区人民检察院。 被告人李雁兵，男，1995年10月23日出生，汉族，文化程度初中，户籍地湖南省衡东县，因本案于2017年1月4日被羁押，次日被刑事拘留，同年2月10日被逮捕。现押于广州市番禺区看守所。 辩护人黄福寿、曾令振，广东华安联合律师事务所律师。 广州市番禺区人民检察院以穗番检公刑诉［2017］838号起诉书指控被告人李雁兵犯贩卖毒品罪，于2017年5月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派代理检察员刘瑶出庭支持公诉，被告人李雁兵及其辩护人黄福寿到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年1月4日14时许，被告人李雁兵经与冯某（另处理）联系毒品交易后，去到本区大龙街石岗村毬山路西八巷34号304房，以人民币120元的价格将白色晶体1包（净重0.62克，检出甲基苯丙胺成分）贩卖给冯某的朋友刘某，交易后被人赃并获。 以上事实，被告人李雁兵在庭审过程中亦予以供认，并有证人冯某、刘某、高某的证言，被告人的供述，辨认材料，理化检验报告，现场勘查笔录、现场图，视听资料，称量取样笔录、提取笔录，检查笔录，扣押清单、接受证据材料清单，发还清单，手机聊天截图，抓获经过、破案经过等证据证实，足以认定。 辩护人对指控罪名不持异议，认为本案存在犯意引诱，且涉案毒品为流入社会，结合被告人系初犯，具有如实供述、自愿认罪等情节，希望对被告人从轻处罚。 本院认为，被告人李雁兵无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或者管制”的量刑幅度予以处罚。公诉机关指控被告人李雁兵犯贩卖毒品罪事实清楚，证据确实、充分，指控罪名成立。被告人李雁兵归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》，可以从轻处罚。辩护人以前述理由及被告人系初犯等请求对其从轻处罚的意见，本院予以采纳。辩护人认为本案存在犯意引诱，经查，举报人电话联系被告人后，二人对毒品交易一拍即合，不存在犯意引诱，应依法处理，辩护人该意见本院不予采纳。公诉机关关于对被告人判处有期徒刑六个月至一年并处罚金的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人李雁兵犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年1月4日起执行至2017年8月3日止；罚金于本判决发生法律效力之次日起十日内缴纳，上缴国库）。 依法扣押的毒品甲基苯丙胺0.62克，予以没收销毁；作案工具摩托车一辆、手机一部，予以没收上缴国库（现存于广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判员马聪 二〇一七年六月六日 书记员麦启亮","writId":"001ae702498cd886893658c5ce399508464","writName":"李雁兵走私、贩卖、运输、制造毒品一审刑事判决书"}
