{"ajId":"a155fe2b-8459-4748-b76d-ad1bb39930eb","ajName":"张兰英、邵华等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 安徽省砀山县人民检察院指控： 一、2013年11月至2016年5月，被告人张兰英在砀山县先后注册了砀山县翘楚木业有限公司（以下简称翘楚公司）、砀山县楚羿木业有限公司（以下简称楚羿公司）、砀山县越林木业有限公司（以下简称越林公司）、砀山县源硕木业有限公司（以下简称源硕公司）、砀山县洪林木业有限公司（以下简称洪林公司）。在没有实际木材原料采购的情况下，将本人收集的身份信息交给被告人邵华，邵华伪造农副产品收购作为进项，在自己没有实际生产及与其他公司亦无实际业务往来的情况下，收取对方3.6％-3.8％的开票费，对外共虚开增值税专用发票1293份，税额18282915.20元。 二、被告人张兰英经被告人戚文功介绍，在没有实际业务往来的情况下，利用翘楚公司向江西省武宁县百进文体用品有限公司虚开增值税专用发票20份，税额290600.01元。2016年2月至6月，经戚文功介绍，在没有实际业务往来的情况下，张兰英利用翘楚公司、楚羿公司、越林公司向深圳市彩吉电子有限公司（以下简称彩吉公司）虚开增值税专用发票124份，税额2081183.86元。 三、被告人张兰英经被告人蒋留聚介绍，在没有实际业务往来的情况下，利用洪林公司、翘楚公司向上海天艺建筑装饰工程有限公司虚开增值税专用发票14份，税额232716.93元。 案发后，被告人邵华、戚文功主动到公安机关投案。 对于上述指控，公诉机关当庭出示四被告人户籍信息、到案经过、增值税专用发票等相关书证、证人证言以及被告人的供述与辩解等证据证明。公诉机关认为，四被告人的行为均构成虚开增值税专用发票罪，提请本院依法判处。同时认为被告人邵华在共同犯罪中起辅助作用，系从犯，且有自首情节，建议从轻处罚。 被告人张兰英对指控其犯虚开增值税专用发票罪的罪名无异议，辩解称洪林公司不是其控制；翘楚公司的前期和后期开具的增值税专用发票与其无关；开往江西、大同、上海方向的发票其不知情。其辩护人提出：1、张兰英并非涉案五公司的实际控制人，不应对五公司虚开增值税专用发票的行为承担全部或主要责任；2、张兰英在共同犯罪中起辅助作用，系从犯；3、公诉机关指控张兰英虚开增值税专用发票的部分事实不清、证据不足；4、被告人张兰英系初犯，并具有自首、立功等情节。建议对其减轻处罚。 被告人邵华对起诉书指控的事实及罪名无异议，未作辩解。其辩护人提出，被告人邵华有自首情节，系从犯，当庭认罪悔罪。建议对其减轻处罚。 被告人戚文功否认起诉书及追加起诉决定书指控其介绍虚开增值税专用发票的事实，辩解称，其未介绍张兰英向武宁县百进文体用品有限公司和深圳市彩吉电子有限公司虚开增值税专用发票，其无罪。其辩护人提出，公诉机关指控戚文功介绍虚开增值税专用发票的事实不清、证据不足。应宣告戚文功无罪。 被告人蒋留聚对起诉书指控的事实和罪名无异议，未作辩解。其辩护人提出，蒋留聚有自首情节，系初犯，且能主动补交涉案款。建议对其从轻处罚。 经审理查明： 2013年11月至2016年5月，被告人张兰英借用他人身份信息在砀山县先后注册成立了翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司，在没有真实货物交易的情况下，张兰英安排邵华以五公司的名义对外虚开增值税专用发票，以价税合计的3.6％-3.8％不等收取开票费，对外进行出售，赚取开票费，共计开具增值税专用发票995份，涉案税款共计人民币14466047.06元。具体犯罪事实如下： 一、被告人张兰英经被告人蒋留聚介绍，在没有真实货物交易的情况下，利用洪林公司、翘楚公司于2017年2月至3月向上海天艺建筑装饰工程有限公司虚开增值税专用发票14份，税额共计人民币232716.93元。 认定上述事实的证据如下： 1、安徽增值税专用发票14份证明：翘楚公司于2017年2月24日向天艺公司开具2份增值税专用发票；洪林公司于同年3月22日向该公司开具12份增值税专用发票。税额计232716.93元。 2、顺丰快递单一份证明：被告人蒋留聚通过顺丰快递寄给天艺公司王维增值税专用发票的快递记录。 3、辨认笔录证明：2017年5月6日，被告人张兰英辨认蒋留聚是和其经常联系购买、虚开增值税专用发票的“老蒋”。同月8日，被告人邵华辨认蒋留聚是找其联系购买虚开的增值税专用发票叫“蒋留聚”的人。 4、证人黄某1证明：其是天艺公司的总经理，该公司和洪林公司、翘楚公司没有实际业务往来，公司挂靠人李某1以天艺公司的名义承揽工程，使用了洪林公司和翘楚公司开具的增值税专用发票。 5、证人李某1证明：其为上海市静安区汶水路天艺公司办事处负责人，挂靠天艺公司，以天艺公司的名义承揽业务。2017年2月底3月初，通过王维收到安徽砀山人蒋留聚寄来的增值税专用发票，开票单位是洪林公司、翘楚公司，其办事处与两家公司均没有真实的货物交易。 6、证人韩某证明：2017年初，张兰英找其，让其做翘楚公司的法人，并答应给其报酬，其没参与公司的任何事务，其不经营翘楚公司。 7、被告人蒋留聚供述：2017年2月份，王维联系其开两张增值税专用发票，其找邵华，邵华给张兰英联系后讲：可以开票，开票费是3.6％。其将开票信息提供给邵华，其将邵华制作的《购销合同》和开好的增值税专用发票一同拿到顺丰快递公司邮寄，当月15日前后，其将开票费交给了张兰英。同年3月，王维又给其联系开具增值税专用发票，并通过手机短信发来开票信息，其找到邵华，邵华讲开票费按3.6％收取。邵华按其提供的信息开了12张增值税专用发票，同时制作了《购销合同》，其将增值税专用发票和《购销合同》通过顺丰快递公司寄给王维。其与邵华联系开往天艺公司的增值税专用发票，张兰英均知情。以上开往天艺公司的14张增值税专用发票，没有真实的货物交易。 8、被告人张兰英供述：2017年二三月份，蒋留聚找其联系给上海天艺公司开增值税专用发票，最后一次的价税合计109万左右，没有真实的货物交易，就是纯买票和卖票，这些专用发票都没走资金，邵华按照开票总额的3.6％收取开票费后再转交给其。 9、被告人邵华供述：2017年2月份，蒋留聚让其用张兰英的公司开两张增值税专用发票，并讲已与张兰英说好3.6％的开票费，其按蒋留聚提供的天艺公司的信息，以翘楚公司名义开了2份。同年3月份，蒋留聚和张兰英一同到其办公处找其，张兰英安排给蒋留聚开点票，蒋留聚提供天艺公司的信息后，其以洪林公司名义给蒋留聚开了12份增值税专用发票，又制作了虚假的《购销合同》。以上14张增值税专用发票没有真实的货物交易。 关于被告人张兰英及其辩护人提出2016年底已将翘楚公司转给韩某，张兰英不应对本起虚开增值税专用发票的事实承担责任的辩解和辩护意见。经查，被告人邵华、蒋留聚的供述均证明两次向天艺公司虚开增值税专用发票张兰英均知情，两人供述相吻合。证人韩某亦证明张兰英让其做翘楚公司的法人，并答应给其报酬，其实际没参与公司的任何经营。且被告人张兰英在侦查机关供述蒋留聚找其向天艺公司虚开增值税专用发票的事实，并有增值税专用发票在卷佐证。对其当庭辩解及此节辩护意见不予采信。 二、被告人张兰英经被告人戚文功介绍，在没有真实货物交易的情况下，利用翘楚公司于2016年2月18日、3月10日、4月16日向深圳市彩吉电子有限公司（以下简称彩吉公司）虚开增值税专用发票57份，税额958509.34元；利用楚羿公司于2016年2月18日、4月16日、6月14日向彩吉公司虚开增值税专用发票38份，税额634774.53元；利用越林公司于2016年2月18日、3月10日、4月16日、6月14日向彩吉公司虚开增值税专用发票30份，税额504885.46元。共计向彩吉公司虚开增值税专用发票125份，税额计人民币2098169.33元。已被认证抵扣。 另查明：被告人戚文功曾因犯虚开增值税专用发票罪，于2015年7月9日被安徽省固镇县人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。 认定上述事实的证据如下： 1、深圳市龙华新区国家税务局出具的认证结果清单及增值税专用发票载明：翘楚公司于2016年2月18日、3月10日、4月16日向深圳彩吉公司虚开增值税专用发票57份，税额958509.34元；楚羿公司于2016年2月18日、4月16日、6月14日向深圳彩吉公司虚开增值税专用发票38份，税额634774.53元；越林公司于2016年2月18日、3月10日、4月16日、6月14日向深圳彩吉公司虚开增值税专用发票30份，税额504885.46元。已认证抵扣。 2、深圳市国家税务局第三稽查局出具税收违法案件协查回复函证明：深圳市国家税务局调查发现砀山县翘楚公司开具给彩吉公司的57份增值税专用发票为虚开，已经认证抵扣。 3、戚文功、张兰英、林子旭银行卡账户信息证明：2014年至2016年，林子旭、孔某多次向戚文功转账，累计金额170余万元；2014年至2016年7月戚文功多次向张兰英转账（其中大多数转账集中在2016年上半年），累计金额108万余元。 4、深圳市彩吉公司企业信息、章程、变更登记等材料证明：该公司注册登记及法人变更情况。 5、安徽省固镇县人民法院刑事判决书、安徽省蚌埠市中级人民法院刑事裁定书证明：被告人戚文功曾因犯虚开增值税专用发票于2015年7月9日被安徽省固镇县人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。安徽省蚌埠市中级人民法院维持原判。 6、死亡医学证明、户口注销证明证实：林子旭于2016年12月10日在深圳市龙岗区猝死，户口已经注销。 7、深圳市国家税务局出具的情况说明、深圳市公安局福田分局出具的涉案65户企业进项抵扣情况汇总表、深圳市中级人民法院刑事判决书证明：包括彩吉公司在内的深圳市65户空壳企业虚开增值税专用发票、进项抵扣情况以及部分涉案人员被刑事处罚的情况。 8、砀山县公安局出具的情况说明证实：该局到达深圳开展侦查工作时，彩吉等多家公司已被当地公安机关查处，公司相关人员未找到。办案民警在2017年5月26日对被告人戚文功的问话程序合法，不存在打印好笔录让戚文功直接签字的情形。 9、辨认笔录载明：被告人张兰英、邵华先后辨认戚文功是和各自经常联系、购买虚开的增值税专用发票的人；孔某辨认林子旭是安排其为彩吉公司代账的人。 10、证人林某证明：其和丈夫孔某曾在深圳彩吉公司、安思科科技有限公司、深圳市朗瑞兴电子有限公司等公司做代帐会计，孔某负责每月报税和领增值税专用发票。 11、证人孔某证明：深圳市彩吉电子有限公司是一个叫“林总”的人让其注册成立的，他的名片显示他叫林子旭，深圳市朗瑞兴电子公司、深圳市安思科科技公司也是“林总”从别人那里买来后让其帮助变更法人等。2016年8月深圳税务机关发函到砀山，林子旭说砀山来的增值税专用发票被发现是虚开的，需要走资金回流，走资金回流是明显的没有货物交易，砀山这家公司开给彩吉公司的增值税专用发票都是虚开的。后林子旭让人送来了彩吉公司和砀山楚羿公司的网银（U盾），还有一张写着楚羿公司对公账号的纸条。经辨认“安徽农金大额来账凭证”流水号：9940038487、9940035617、9940036919三张凭证，是其做的流水凭证，其中付款人账号是彩吉公司对公账户，收款人是楚羿公司的对公账户。安思科公司、朗瑞兴公司从增值税专用发票中显示购进和销售不一致，证明是明显的虚开增值税发票。 12、证人陈某证明：其和丈夫林子旭是福建人，林子旭在深圳市生活工作多年，林子旭于2016年12月10日在深圳市龙岗区去世，他的身份证号码是，其不清楚林子旭开办公司的情况。 13、被告人张兰英供述：其注册了翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司，这五家公司并不是用于真正生产，是其用于虚开增值税专用发票的。其虚开增值税专用发票的信息来源，主要是靠蒋留聚、戚文功、程燕玲、王营根、刘强等人提供，按3.6％-3.8％收取开票费。开票费按事先约定的税点计算数额，直接打入其农行的62×××78银行卡。受票方需要时才开具《购销合同》，是邵华手下的几个小会计用电脑里的《购销合同》模板制作的。其与戚文功、李艳、刘仍强、王营根之间没有板材生意来往，也没有借贷关系，只有纯买票和卖票。 其实际控制的五家公司对外开具增值税专用发票均没有真实货物交易，个别受票公司提出需走资金，才会走资金流，其他大部分在财务账目上都做的现金，实际没有收到现金。自2015年戚文功通过其开了不少增值税专用发票，也是纯开票，没有任何真实货物交易，戚文功按照税价合计的3.7％支付其开票费，只要是戚文功通过银行汇款到其尾号为8378的农业银行卡上的钱都是开票费，戚文功有时也给现金。 2016年8月份，深圳税务部门来了协查函，楚羿公司开具给彩吉公司的增值税专用发票被查出问题，戚文功找其说“买票的彩吉公司要走账，走银行资金”，并拿走了其公司的网银和U盾，戚文功给了其一万元活动费，其安排邵华操办的回函资料，后找税务局的人办理的回函。 14、被告人邵华供述：介绍张兰英的五家公司虚开增值税专用发票的中间人有砀山的戚文功、程三妮、蒋留聚、刘仍强，还有一个河南兰考人，戚文功的票大都是开往广东深圳的，其中有一家是深圳市彩吉公司。介绍人大都是提供信息给张兰英，让张兰英亲自找其开增值税专用发票。张兰英收取3.6％-3.8％的开票费，没有真实的货物交易，合同是其按照开票信息伪造的。 五家公司对外开具的增值税专用发票的受票单位信息，是张兰英提供的，介绍买票人有时直接过来，但之前都跟张兰英说好。其在互联网下载了专门的合同模板，需要合同的时候就按照开票信息，自己拟订合同，拟订好以后连开好的增值税专用发票一起交给张兰英或介绍买票人。 2016年8月份，张兰英的楚羿公司开具给彩吉公司的增值税专用发票出事了，深圳税务部门来了协查函，张兰英安排其准备的回函材料。 15、被告人戚文功供述：其微信昵称“大侠”，微信号：×××。张兰英的手机微信中的联系人“老柒”就是其本人。张兰英的手机微信中2017年3月7日下午与“老柒”的聊天记录是其在微信上提供开票信息发给张兰英的，让她开增值税专用发票。 其曾介绍一名叫林子旭的福建南安县人购买张兰英的板材，林子旭和张兰英交易的目的是取得增值税进项发票，用于抵扣税款，大都没有真实的货物交易。深圳市彩吉公司是林子旭控制的，2016年8月份这家公司被税务部门查出问题，林子旭给其打电话，让其找张兰英到税务部门协调并回函深圳市税务部门，以解决彩吉公司被查之事，后其找到张兰英，让张兰英准备《购销合同》、走资金流等，这次走的资金流有一百多万，是林子旭安排人操作的，林子旭为了资金的安全，让其找张兰英要了张兰英公司的网银和U盾，是其安排张兰英直接快递过去的。其和林子旭没有经济往来，也没有经济纠纷。 其就介绍林子旭给张兰英购买增值税专用发票，其他的没有什么涉及增值税专用发票的事了。其和张兰英没有生意往来，张兰英曾向其借过五六次钱，共计有二三十万元，现已基本还清。 对于被告人戚文功及其辩护人提出戚文功未介绍张兰英的公司向武宁百进公司虚开增值税专用发票的辩解和辩护意见，经查，公诉机关指控戚文功参与此起的证据有微信截屏和其在公安机关的供述、张兰英的供述等，但无法形成完整的证据链，且二被告人当庭对该起事实均予否认；受票单位法人房培培证明没有通过戚文功购买增值税专用发票；侦查机关亦未查找到戚文功与受票单位之间的经济往来记录；戚文功与张兰英的银行账户亦未显示戚文功在2017年3月8日以后支付张兰英款项。故公诉机关指控戚文功参与该起犯罪的事实不清，证据不足，指控不能成立。对被告人戚文功及其辩护人此节的辩解、辩护意见予以采纳。 对于被告人戚文功及其辩护人提出戚文功未介绍张兰英的公司向深圳彩吉公司虚开增值税专用发票的辩解和辩护意见，经查，被告人戚文功在侦查机关曾供述，“林子旭和张兰英交易的目的是取得增值税进项发票，用于抵扣税款，没有真实货物交易。林子旭控制的彩吉公司于2016年8月被税务机关查出问题，林子旭让其找张兰英到税务部门协调并回函深圳市税务机关，后其找到张兰英，让张兰英准备《购销合同》、走资金流；其就介绍林子旭给张兰英购买增值税专用发票，其他的没有什么涉及增值税专用发票的事了”。被告人张兰英从归案至当庭一直指认是戚文功介绍其向彩吉公司开具的增值税专用发票，且这次开具的发票出事了。被告人邵华亦供述“戚文功介绍开的票大都是开往广东深圳的，其中有一家是深圳市彩吉公司。彩吉公司的发票出事后，张兰英安排其准备了假《购销合同》以及走资金流等”。另，戚文功与林子旭、张兰英之间的银行转账记录亦能印证起诉书指控的该起事实，证人孔某亦证实“林子旭是彩吉公司的控制人，2016年8月彩吉公司发票出事，林子旭安排其与砀山的公司走的资金流”。上述证据之间能够形成完整的证据链，证明戚文功介绍张兰英的公司向彩吉公司虚开增值税专用发票的事实存在。公诉机关该起指控成立，本院予以支持。虽被告人戚文功当庭翻供，辩解其在2017年5月26日的所作笔录是侦查人员事先拟好让其直接签的字，未让其仔细阅读，笔录记载内容不是事实。经查，2017年5月26日上午和下午，侦查人员在看守所对其进行提讯作出两份笔录，上面签有“以上笔录我以看过和我说的相符，戚文功，2017.5.26”、“以上笔录和我说的一样我以看过，戚文功，2017.5.26”，在原一审时，戚文功未对该两份笔录提出异议。重审时，侦查人员出具情况说明证明对戚文功的提讯是依法正常进行，不存在刑讯逼供以及让戚文功直接在事先拟好的笔录上签字的情形。被告人戚文功当庭对其辩解不能做出合理解释，亦无证据证明，本院不予采信。 三、被告人张兰英、邵华利用翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司另向其他70余家企业虚开增值税专用发票共计856份，税额共计人民币12135160.8元。具体事实如下： （一）利用翘楚公司向另33家企业虚开增值税专用发票317份，税款计5031390.5元的犯罪事实： 2016年10月13日向大同市雁陆机电设备有限公司虚开增值税专用发票18份，税额264807.72元；2016年7月22日向大同市世途物资有限责任公司虚开增值税专用发票9份，税额149207.67元；2017年1月14日向天津京港木业有限公司虚开增值税专用发票1份，税额14737.04元；2015年12月17日向常宏隆鑫（北京）展览展示有限公司虚开增值税专用发票9份，税额130769.85元；2015年9月20日、10月20日向大同市同全物资有限公司虚开增值税专用发票28份，税额471308.77元；2016年9月7日向大同市司辰机电设备有限公司虚开增值税专用发票20份，税额322594.60元；2015年12月17日向北京经典亚泰家具有限公司虚开增值税专用发票5份，税额72651.05元；2015年9月20日向大同市景娜物资有限公司虚开增值税专用发票3份，税额37900.82元；2017年1月14日向北京时代奥星家具有限公司虚开增值税专用发票2份，税额29315.19元；2015年3月19日、4月13日向大同市百旺达物资有限公司虚开增值税专用发票32份，税额519734.77元；2015年12月17日向金华市世嘉酒店家具厂虚开增值税专用发票2份，税额33970.94元；2015年3月10日向浙江迪安虎服饰有限公司虚开增值税专用发票1份，税额15396.77元；2015年6月17日向北京凯盟精益科技有限公司虚开增值税专用发票2份，税额32140.18元；2017年1月14日向上海宇琛实业有限公司虚开增值税专用发票1份，税额14531.08元；2015年11月20日向包头市韶华物资贸易有限公司虚开增值税专用发票9份，税额152869.23元；2015年6月22日向吴江市恒达铝型材厂虚开增值税专用发票1份，税额14827.78元；2016年1月21日向上海拓璞家具制造有限公司虚开增值税专用发票1份，税额14530.21元；2015年3月19日、5月25日向诸暨市第二袜厂虚开增值税专用发票2份，税额27461.54元；2015年5月25日向大同市奥硕商贸有限公司虚开增值税专用发票9份，税额144630.81元；2015年8月27日向上海觅坚实业有限公司开具7份增值税专用发票，税额116239.63元；2017年1月14日向上海铭冉五金加工厂开具增值税专用发票2份，税额29062.16元；2017年2月23日向上海缘力五金机电有限公司开具增值税专用发票2份，税额21178.65元；2015年8月26日向上海国垒实业有限公司开具增值税专用发票9份，税额145300.01元；2016年1月19日、20日向上海昊发塑料制品有限公司开具增值税专用发票19份，税额306091.47元；2016年5月17日、6月13日向大同市沃泽商贸有限公司开具增值税专用发票40份，税额673560.4元；2016年10月12日向大同市航鹏商贸有限公司虚开增值税专用发票2份，税额33660元；2016年11月15日向大同市材宏厚商贸有限公司虚开增值税专用发票20份，税额306000元；2015年5月25日向大同市华坪物资有限公司虚开增值税专用发票4份，税额64280.36元；2015年3月19日向大同市灿荣物资有限公司虚开增值税专用发票3份，税额34486.48元；2016年7月22日向大同市廷贤贸易有限公司虚开增值税专用发票5份，税额80319.9元；2016年8月15日向大同市坪翔荣旭工矿设备有限公司虚开增值税专用发票20份，税额322594.6元；2017年3月8日、3月9日向武宁县百进文体用品有限公司虚开增值税专用发票20份，税额290600.01元。均已认证抵扣。 2017年8月，浙江迪安虎服饰有限公司对此发票自查补税，缴纳增值税15396.77元；2018年1月31日，诸暨市第二袜厂自查补缴增值税27461.54元。 （二）利用越林公司向另25家企业虚开增值税专用发票200份，税额2842437.88元的犯罪事实： 2016年9月7日向大同市雁陆机电设备有限公司虚开增值税专用发票14份，税额225184.68元；2016年2月18日向深圳市安思科科技有限公司虚开增值税专用发票10份，税额169854.70元；2016年5月17日向大同市康乾机电配件有限公司虚开增值税专用发票7份，税额116249.77元；2016年9月7日向大同市司辰机电设备有限公司虚开增值税专用发票1份，税额16137.58元；2016年8月15日向大同市瑞凌商贸有限公司虚开增值税专用发票9份，税额145300.94元；2015年5月25日向北京美凯华家具有限公司虚开增值税专用发票8份，税额128865.83元；2016年5月23日、10月12日向大同市益旭物资有限公司虚开增值税专用发票8份，税额133982.79元；2016年12月13日向大同市恒信昌物资有限公司虚开增值税专用发票12份，税额193015.44元；2016年7月22日向大同市叶城物资有限公司虚开增值税专用发票7份，税额116249.77元；2015年4月13日向大同市百旺达物资有限公司虚开增值税专用发票25份，税额40393.25元；2016年10月13日向大同市鸿丹物资有限公司虚开增值税专用发票5份，税额79050元；2015年10月20日向大同市同全物资有限公司虚开增值税专用发票5份，税额76747.42元；2017年1月12日向北京安驰同创电子设备有限公司虚开增值税专用发票9份，税额144761.58元；2017年3月21日向太康县民兴建材有限公司虚开增值税专用发票2份，税额30513.7元；2016年1月20日向深圳市沃巍泰克科技有限公司虚开增值税专用发票12份，税额203825.64元；2016年4月16日向深圳市朗瑞兴电子有限公司虚开增值税专用发票8份，税额132303.6元；2017年1月12日向上海怀忆实业有限公司虚开增值税专用发票3份，税额43593.24元；2015年12月17日向上海快立新广告有限公司虚开增值税专用发票3份，税额43161.54元；2016年5月17日、6月13日、8月16日向大同市沃泽商贸有限公司虚开增值税专用发票9份，税额134533.4元；2015年11月18日向东莞市益成家具制品有限公司虚开增值税专用发票11份，税额174370.61元；2015年12月20日向上海涵诚家居用品有限有限公司虚开增值税专用发票3份，税额43590.63元；2016年11月15日向大同市材宏厚商贸有限有限公司虚开增值税专用发票12份，税额189720元；2017年3月22日向哈尔滨森悦木业有限公司虚开增值税专用发票4份，税额58120.4元；2016年8月15日向大同市坪翔荣旭工矿设备有限有限公司虚开增值税专用发票1份，税额16110.12元；2017年2月17日向洛阳傲德办公家具有限有限公司虚开增值税专用发票12份，税额186801.24元。已全部认证抵扣。 太康县民兴建材有限公司、哈尔滨森悦木业有限公司、洛阳傲德办公家具有限公司已经补缴了因虚开抵扣的税款。 （三）利用楚羿公司向另26家企业虚开增值税专用发票177份，税款2459232.44元的犯罪事实： 2016年3月10日、4月16日向深圳市朗瑞兴电子有限公司虚开增值税专用发票11份，税额186433.33元；2016年8月16日向大同市连立兴业机电设备有限公司虚开增值税专用发票6份，税额91800元；2015年4月15日向大同市泽轩物资有限公司虚开增值税专用发票25份，税额42498.75元；2015年3月20日向兰考县鸿鼎木业有限公司虚开增值税专用发票6份，税额651604.5元；2015年5月22日向大同市巨鹏物资有限公司虚开增值税专用发票7份，税额118999.16元；2016年11月15日向大同市材宏厚商贸有限公司虚开增值税专用发票12份，税额188307.72元；2015年11月20日向东莞市骏诚家具有限公司虚开增值税专用发票12份，税额175812.81元；2016年7月22日向大同市叶城物资有限公司虚开增值税专用发票7份，税额116229.43元；2016年9月7日向大同市创坚机械设备有限公司虚开增值税专用发票15份，税额232589.4元；2016年12月13日向大同市兴顺祥物资有限公司虚开增值税专用发票12份，税额195369.24元；2017年2月17日向宁波经济开发区景秀包装器材有限公司虚开增值税专用发票2份，税额32169.24元；2016年10月13日向大同市鸿丹物资有限公司虚开增值税专用发票5份，税额78461.55元；2017年1月11日向北京鑫海兴达机电设备销售中心虚开增值税专用发票1份，税额15984.58元；2017年1月12日向上海太极贸易发展有限公司虚开增值税专用发票7份，税额116240.74元；2015年5月22日向大同市百旺达物资有限公司虚开增值税专用发票5份，税额82471.54元；2015年12月17日向上海快立新广告装饰有限公司虚开增值税专用发票3份，税额43161.54元；2016年1月19日向上海晶球贸易有限公司虚开增值税专用发票1份，税额14529.91元；2016年1月21日向上海醒豪有机玻璃有限公司虚开增值税专用发票1份，税额11095.04元；2016年1月19日向上海勋智广告材料经营部虚开增值税专用发票3份，税额49203.51元；2016年5月17日、8月16日向大同市沃泽商贸有限公司虚开增值税专用发票20份，税额323166.28元；2016年10月12日向大同市航鹏商贸有限公司虚开增值税专用发票7份，税额117810元；2016年2月19日向苏州市华达生物颗粒燃料厂虚开增值税专用发票1份，税额10984.62元；2016年1月19日向上海超远广告有限公司虚开增值税专用发票2份，税额29059.82元；2017年3月21日向太康县诚磊木业有限公司虚开增值税专用发票2份，税额30513.7元；2017年3月21日向太康县中聚建材有限公司虚开增值税专用发票2份，税额30513.7元；2017年2月17日向洛阳傲德办公家具有限公司虚开增值税专用发票2份，税额31149.23元。已全部认证抵扣。 兰考县鸿鼎木业有限公司、宁波经济开发区景秀包装器材有限公司、太康县诚磊木业有限公司、太康县中聚建材有限公司、洛阳傲德办公家具有限公司已经补缴因虚开抵扣的税款。 （四）利用源硕公司向9家企业虚开95份增值税专用发票，税款1056816.41元的犯罪事实： 2016年10月13日向大同市鸿丹物资有限公司虚开增值税专用发票4份，税额53353.84元；2016年11月16日向大同市持捷物资有限公司虚开增值税专用发票6份，税额80030.76元；2016年10月12日向大同市益旭物资有限公司虚开增值税专用发票6份，税额87037.39元；2016年9月7日、11月16日向大同市创坚机械设备有限公司虚开增值税专用发票13份，税额186055.81元；2016年7月22日向大同市廷贤贸易有限公司虚开增值税专用发票12份，税额175119.12元；2017年1月14日向上海太极贸易发展有限公司虚开增值税专用发票2份，税额29062.16元；2016年6月13日、8月16日向大同市沃泽商贸有限公司虚开增值税专用发票37份，税额213126.51元；2016年11月16日向大同市材宏厚商贸有限公司虚开增值税专用发票3份，税额40015.38元；2017年3月21日向兰考县鸿鼎木业有限公司虚开增值税专用发票12份，税额193015.44元。已全部认证抵扣。 兰考县鸿鼎木业有限公司已补缴因虚开抵扣的税款。 （五）利用洪林公司向另10家企业虚开67份增值税专用发票，税款745283.57元的犯罪事实： 2016年11月16日向大同市科泽机械设备有限公司虚开增值税专用发票2份，税额33542.3元；2016年9月7日、11月16日向大同市创坚机械设备有限公司虚开增值税专用发票12份，税额195753.66元；2016年8月15日向大同市沃泽商贸有限公司虚开增值税专用发票6份，税额96201.72元；2016年9月30日向大同市世途物资有限公司虚开增值税专用发票6份，税额为96507.72元；2016年9月7日向大同市司辰机电设备有限公司虚开增值税专用发票4份，税额为64581.68元；2015年11月28日向上海沪广展览设计制作有限公司虚开增值税专用发票2份，税额为2907.44元；2016年7月22日向兰考县源木木业有限公司虚开增值税专用发票4份，税额为66904.45元；2016年10月12日向大同市航鹏商贸有限公司虚开增值税专用发票7份，税额为117810元；2015年12月22日向大同市翔瑞沃德机电设备有限公司虚开增值税专用发票22份，税额为37368.1元；2016年7月22日向大同市廷贤贸易有限公司虚开增值税专用发票2份，税额33706.5元。已全部认证抵扣。 兰考县源木木业有限公司已补缴因虚开抵扣的税款。 另查明：2017年6月9日，被告人蒋留聚、戚文功分别退缴涉案款8万元、7万元；本案原一审期间，被告人邵华的家人代为退缴涉案款5万元。 被告人邵华于2017年6月22日主动到公安机关投案，如实供述了其参与虚开增值税专用发票的主要犯罪事实；被告人戚文功于2017年5月9日主动到公安机关投案；被告人张兰英、蒋留聚分别于2017年5月5日、5月9日被公安机关控制并传唤到案。 认定上述事实的证据如下： 1、宿州市国家税务局稽查局出具的翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司开具的增值税专用发票明细、协查报告、认证抵扣联信息查询、增值税专用发票、认证结果清单证明、认证发票查询证明、增值税专用发票电子底账信息查询、返回信息清单、抵扣证明、调查结果清单证明：五公司对外开具增值税专用发票的具体情况（含发票代码、票号、购方识别号、购方名称、开票日期、金额、税额和货物名称等）。 2、张兰英6228483168226870279和62×××78两张农行卡自开户日至2017年5月8日的交易明细证明：张兰英两银行账户的收支的情况。 3、宿州市国家税务局稽查局关于翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司案件的调查报告、资金流检查情况证明：从涉案五公司开户银行调取银行流水、企业账目资金流检查与开具发票的单位进行比对，大宗交易虚假现金交易，个别交易即使有资金往来也出现资金回流。 4、楚羿公司的运输发票、电费发票、工资单、与深圳彩吉电子公司的购销合同等证明：系被告人邵华按照张兰英的安排制作的虚假材料。 5、张兰英的手机微信中与“上海徐会计”、“三妮”、“合肥张二”、“板材大王”、“上海李总”、“我爱我家”等人微信截屏的聊天记录证明：被告人张兰英通过微信与他人联系虚开增值税专用发票事宜。 6、私营企业基本注册信息查询单证明：翘楚公司于2013年11月5日设立，纳税人识别号341321000035917，法定代表人张某3，经营场所：砀山县关帝庙镇赵岗村；2017年1月9日，法定代表人变更为韩某，经营场所变更为周寨镇张老家工业园。洪林公司于2015年6月24日设立，纳税人识别号341321000058752，法定代表人李某2，经营场所：砀山县周寨镇张老家村。楚羿公司于2014年10月13日设立，纳税人识别号341321000045450，法定代表人是刘某5，经营场所：砀山县关帝庙镇汤寺行政村张万楼村。越林公司于2015年1月30日设立，纳税人识别号341321000049439，法定代表人是刘某4，经营场所：砀山县关帝庙镇赵岗村。源硕公司于2016年5月23日设立，纳税人识别号为341321000075226，法定代表人刘某6，经营场所：砀山县关帝庙镇赵岗村。 7、涉案五公司部分进项发票复印件证明：被告人邵华按照张兰英提供的人员信息开出的农产品收购发票。 8、戚文功农业银行、工商银行个人账户信息证明：戚文功在2016年给张兰英转款的记录。 9、证人戚某证明：其自2016年5月跟邵华打工，帮助邵华做帐，根据企业老板的要求，开具增值税专用发票。其经手以楚羿公司、越林公司、源硕公司、翘楚公司的名义向其他公司开具过增值税专用发票，是老板张兰英安排邵华，邵华安排其开具增值税专用发票。 10、证人刘某1证明：其在为邵华工作期间，经邵华同意开具过增值税专用发票，也有是邵华自己开具的增值税专用发票。 11、证人代某证明：其在邵华会计工作室上班，邵华给三十多家公司代帐，其为源硕木业、翘楚木业、越林木业等公司做过账务，销项发票有以上公司提供购买方开票信息、购销合同由其用开票机打票，没有看见这些公司有实际的货物交易。 12、证人刘某2证明：张兰英没有在关帝庙镇赵岗村经营木业公司。 13、证人张某1证明：张兰英曾经到单位找其，说她急着用钱，找戚文功找不到，让其联系还钱。 14、证人张某2证明：其经营一家木材芯板加工厂，其经营和张兰英没有关系。 15、证人张某3证明：其不知道翘楚公司，2013年，张兰英曾借用过其身份证。 16、证人王某证明：张兰英在2015年或2016年以每年4万元承租了其经营的板皮厂，后其发现厂子内放着“砀山县洪林木业有限公司”的牌子。2017年四五月间，其去该厂找张兰英时，发现设备没正常运转，都生锈了。 17、证人刘某3证明：其与前妻张兰英曾共同在砀山县关帝庙镇赵岗村西经营一家板材厂，2015年协议离婚后，张兰英就不再过问这个板材厂的任何事情了。张兰英利用这家板材厂注册越林、源硕、翘楚公司并向外开具增值税专用发票，其不知情。该厂生产的板皮都是销售往砀山薛楼板材厂、江苏省徐州市及周边县、市。没有销售往广东深圳、东莞、山西大同、北京、哈尔滨等地。 18、证人刘某4证明：2015年1月，张兰英找其让以其名义注册越林公司。后其跟着张兰英去办理的注册手续，注册地址是砀山县关帝庙赵岗村西路南，（这也是张兰英的场子，她的丈夫刘某3经营）。公司的其他方面其不参与，整个公司的增值税专用发票都是张兰英操办的。 19、证人李某2证明：2015年6月，张兰英借用其身份证注册一家公司，其没参与公司的事情。 20、证人刘某5证明：2014年，张兰英借用其身份证和其经营的板皮厂注册了楚羿公司，并为该厂缴纳电费。张兰英不负责公司的经营、生产。其不懂公司的进项和销项问题，都是张兰英操办的。 21、证人刘某6证明：2016年5月，张兰英带其去注册了源硕公司，并办理了企业开户信息，其为法人代表。其没参与公司的生产经营等事情。 22、证人潘某证明：其为上海超远广告有限公司法人代表，2016年1月份收到楚羿公司开具的两份增值税专用发票，上海超远广告公司与楚羿公司没有购销合同。此两张增值税专用发票已认证抵扣。 23、证人邹某证明：其是上海太极贸易发展有限公司的法人代表，2016年12月底，竺某向其介绍认识了安徽宿州的张复习，双方有了合作意向。2017年1月5日，竺某将加盖有楚羿公司、源硕公司印章的购销合同送来，至元月中旬，竺某送来张复习开具给其公司的9份增值税专用发票，其中楚羿公司7张，源硕公司2张。其公司未收到上述两公司的货物。以上9张增值税专用发票已认证抵扣。 24、证人竺某证明：2016年12月份，其介绍张复习给上海太极贸易发展有限公司的法人邹某认识，之后签订了板材购销合同。后其收到楚羿公司、源硕公司开具给上海太极贸易发展有限公司的增值税专用发票，是其让公司员工转交给邹某的。 25、证人武某证明：大同市科泽机械设备有限公司、大同市创坚机械设备有限公司在没有真实货物交易的情况下接受了来自洪林公司、源硕公司、楚羿公司的增值税专用发票，且已认证抵扣。 26、证人黄某2证明：其为山西省大同市奥硕商贸有限公司的实际控制人，在与翘楚公司没有购销往来的情况下，通过他人联系并支付开票费，接受了该公司出具的九张增值税专用发票，税额为144630.81元，且已抵扣。 27、黄信进证明：其为大同市叶城物资有限公司的实际控制人。2015年7月，在没有业务往来，仅支付开票费的情况下，其公司取得楚羿公司、越林公司开具的14份增值税发票，税额为232479.2元，且已经认证抵扣。 28、证人林某证明：其与丈夫孔某曾在彩吉公司、深圳安思科科技有限公司、深圳市朗瑞兴电子有限公司等公司做代帐会计。孔某负责给以上三公司每个月报税和领取增值税专用发票。 29、孔某证明：2016年8月深圳市龙华税务局发函到砀山，林子旭说砀山来的增值税专用发票被发现是虚开的，需要走资金回流。走资金回流是明显的没有货物交易，砀山这家公司开给彩吉公司的这些增值税专用发票都是虚开的。后林子旭让人送来了彩吉公司和砀山楚羿公司的网银（U盾），还有一张写着楚羿公司对公账号的纸条。经辨认“安徽农金大额来账凭证”流水号：9940038487、9940035617、9940036919三张票据，是其做的流水凭证，其中付款人账号是彩吉公司对公账户，收款人是楚羿公司的公户。安思科公司、朗瑞兴公司从增值税专用发票中显示购进和销售不一样，证明是明显的虚开增值税发票。 30、证人卞某证明：上海超远广告有限公司与楚羿公司没有业务往来。2016年1月19日，楚羿公司开具给上海超远广告有限公司的二份增值税专用发票，税额为29059.82元，已认证抵扣。 31、被告人张兰英的供述：其注册了翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司，这五家公司并不是用于真正生产，是其用于虚开增值税专用发票的。翘楚公司是2013年11月左右注册的，注册地址是关帝庙镇赵岗村，法人代表张某3，其是实际控制人。该公司2017年1月转让给了韩某。楚羿公司于2014年12月份注册成立，其借用关帝庙镇张万楼村的一个板皮生产厂场地注册成立的，法人代表是刘某5。越林公司于2015年3月份注册成立，其借用关帝庙镇赵岗村的一经营板皮生意的工厂场地注册成立，法人代表刘某4。源硕公司于2016年6月份注册成立，其借用关帝庙镇赵岗村的一经营皮生意的工厂场地注册成立，法人代表是刘某6。洪林公司于2015年6月份注册，其借用砀山县周寨镇张老家板材工业园的一家工厂的名义成立，法人代表李某2。以上五公司的财务负责人是邵华。这五家公司的设备、厂房、土地等基础设施的所有权都不属于其，其不参与经营。其与这几个厂子的实际经营者约定：其借用厂子成立公司，不参与公司运营，厂子每个月的电费由其支付。其成立五家公司的目的就是虚开具增值税专用发票。为了会计做帐，需要这些厂子的电费发票。一是掩盖虚开增值税专用发票，应对税务机关的实地调查；另一个目的是抵扣进项税。其虚开增值税专用发票的信息来源，主要是靠蒋留聚、戚文功、程燕玲、王营根、刘仍强等人提供，按3.6％-3.8％收取开票费。开票费按事先约定的税点计算数额，直接打到其农行的62×××78银行卡。五家公司对外开具增值税专用发票均没有真实的货物交易。《购销合同》是邵华手下的几个小会计用电脑里的《购销合同》模板制作的。其将《购销合同》连同开好的增值税专用发票一起交给介绍开票的人。受票方需要时才开具《购销合同》。上述五家公司对外开具增值税专用发票，没有按照票面信息给对方发货。其将朋友或者亲戚的身份信息提供给邵华，让邵华伪造工人工资账目。这几家公司的进项、物流帐都是会计邵华做的，都是假的，根本就不存在运输的事。五家公司的名字都是邵华起的，其开始就给邵华说了准备注册公司用于开具增值税专用发票，邵帮其注册的这几家公司。自2015年其还通过李艳向大同、北京开具过增值税专用发票，也没有真实的货物交易，都是纯买票。刘仍强从2015年开始购买增值税专用发票，往大同方向的比较多。这些票也没有真实的货物交易，都是纯开票。王营根在三四个月前开始从其处购买增值税专用发票，他的微信名叫“板材大王”，经他开票的公司有杭州市贝森特办公家具有限公司、太康县中聚建材有限公司、太康县民兴建材有限公司、太康县诚磊木业有限公司、哈尔滨森悦木业有限公司等。王营根通过微信提供开票信息，均没有真实货物交易，其与戚文功、李艳、刘仍强、王营根、邵华之间没有板材生意来往，也没有借贷关系，只有纯买票和卖票。 邵华知道其冒用他人身份注册公司是用于向外虚开增值税专用发票的，从公司注册成立到出事，这五家木业公司向外虚开的增值税专用发票都是邵华和她手下的几个小会计开具的。戚文功、刘仍强、李艳、王营根、蒋留聚及上海的徐会计从其和邵华处开走的增值税专用发票中，都没有真实的货物交易，是纯开票，收取3.6％的“开票费”，都是他们几个给其提供开票信息，其让邵华开的增值税专用发票，其再拿走交给他们，还有部分是按照他们提供的受票方地址信息，通过顺丰物流邮寄走的。不久前，蒋留聚向其提供信息，从邵华处开走了109万左右的增值税专用发票。王营根是通过其开的票，开票费都是通过网银转账给其的，凡是王营根给其的转账都是“开票费”，两人没有生意上的往来，也没有经济往来。戚文功通过其开走了不少增值税专用发票，刘仍强、李艳也通过其开票。 其微信聊天记录中，“上海李总”是上海的李苍海，许会计是他公司的会计，他们和其联系开走160万元的增值税专用发票。“三妮”是李艳，也叫程三妮、程艳玲；“合肥张二”从其处购买了一些增值税专用发票；“我爱我家”是邵华；“板材大王”是王营根。这些聊天记录都是其与他们几人有关购买、销售增值税专用发票的记录，均没有真实的货物交易，是纯买票。 凡是和其联系，从邵华处开走的增值税专用发票都没有真实的货物交易，都是虚开的增值税专用发票。通过李艳、蒋留聚、戚文功、刘仍强、王营根、许会计等人把这些发票卖出去，主要的销售方向是广东深圳、上海市、山西省大同市、河南省兰考、太康县等地。 其实际控制的五家公司对外开具增值税专用发票均没有真实的货物交易，个别公司提出需走资金，才会走资金流，其他大部分在财物账目上都做的现金，实际没有收到现金。威文功自2015年从其处购买增值税专用发票也是纯开票，没有任何真实货物交易，戚文功按照税价合计的3.7％支付其开票费，只要是戚文功通过银行汇款，汇到其尾号18378的农业银行卡上的钱都是开票费，戚文功有时也给现金。 32、被告人邵华供述：自2013年11月，张兰英陆续注册了五家木业公司，开始时都是张兰英告诉其开票信息，有时张兰英给其打电话，让介绍买票的人直接找其开增值税专用发票。之后其认识了找其开票的戚文功、蒋留聚等人，这几人将开票信息给其，其按照开票信息中的品名、金额、单位，拟定并打印购稍合同，将开好的增值税专用发票一同交给中间人。有时介绍买票人直接来找其开票，其开好后会给张兰英说开了多少票。开票费都是中间介绍人直接给张兰英联系的。其中戚文功开的票大都是开给广东深圳的，其中有一家是彩吉公司；刘仍强开的票都是往大同的一些机电公司；程三妮开的票都是往大同的商贸公司，其中有大同市沃泽商贸有限公司；蒋留聚开的票都是开给上海的公司。张兰英控制的五家公司开给深圳彩吉有限公司增值税专用发票没有真实的货物交易，购销合同是其按照开票信息伪造的。 这五家公司对外开具增值税专用发票，如需要销售合同，其会按张兰英的安排拟定销售合同，由张兰英快递给对方，对方盖好章以后快递回来，再交给其入账。公司每个月都会做工人工资表，并做进公司的财务账里，每个月张兰英会按照开票量给其讲需要做多少工人工资，然后给其一些工人的名字，其控制总金额的情况下，随便做工资账目。其为张兰英控制的上述五家木业公司的代账会计，通过虚构农副产品收购发票、抵扣进项，在没有真实货物交易、向张兰英支付3.6％-3.8％的开票费的情况下，通过戚文功、蒋留聚、刘仍强、程三妮的介绍对外虚开增值税专用发票。 张兰英的五家公司农副产品收购发票都是其开的，张兰英给其一些人的身份信息，其循环用这些人的身份信息开具农副产品收购发票，实际没有从这些人处购进木材。 上述五家公司对外开具的增值税专用发票的受票单位信息，是张兰英提供的，介绍买票人有时直接过来，但之前都跟张兰英说好。其在互联网下载了专门的合同模板，需要合同的时候就按照开票信息，自己拟订合同，拟订好以后连同开好的增值税专用发票一起交给张兰英或介绍买票人。 认定本案的综合证据如下： 1、被告人户籍信息证明：四被告人的基本身份事项。 2、到案经过证明：2017年5月9日，蒋留聚被传唤至砀山县公安局接受讯问；2017年5月9日，戚文功主动向砀山县公安局投案；2017年6月22日，邵华主动到砀山县公安局投案；2017年5月5日，张兰英被控制后，除供述了办案机关掌握其利用越林公司、源硕公司、楚羿公司虚开增值税专用发票的事实，另主动供述了未掌握的利用翘楚公司、洪林公司虚开增值税专用发票的事实。 3、安徽省非税收入缴款书证明：2017年6月9日，蒋留聚、戚文功分别退缴涉案款80000元、70000元。 4、安徽省宿州市中级人民法院刑事判决书证明：王营根因介绍张兰英控制的几家公司对外虚开增值税专用发票被判处刑罚的情况。 对被告人张兰英及其辩护人提出的辩解、辩护意见，经查，被告人张兰英在侦查机关多次供述其借他人名义成立五公司并实际控制五公司，后经人介绍收取开票费，让邵华对外虚开增值税专用发票的事实，与被告人邵华的供述及证人王某、刘某3、刘某4、李某2、刘某6、韩某的证言相印证。微信截屏亦能证明张兰英通过微信与多人联系对外虚开增值税专用发票的事实。被告人邵华为五公司代账期间，按张兰英的安排虚开农产品收购发票作为进项税抵扣销项税，进而虚开增值税专用发票对外销售，以达到张兰英非法获利的目的，邵华的行为起到帮助作用，在共同犯罪中，张兰英系主犯，邵华为从犯。故被告人张兰英当庭的辩解不能成立。对辩护人提出张兰英系从犯的意见不予采纳。被告人张兰英归案后虽如实供述了侦查机关未掌握的事实，但与侦查机关掌握的犯罪事实属同种罪名，其行为不符合自首的构成要件，辩护人此节辩护意见亦不予采纳。被告人张兰英及其辩护人未提供张兰英具有立功表现的相关证据材料，不能认定张兰英具有立功表现，此节辩护意见亦不予采纳。 ","cpfxgc":"本院认为：被告人张兰英、邵华、戚文功、蒋留聚违反国家税收征管和发票管理规定，在无真实货物交易的情况下，为他人虚开或介绍他人虚开增值税专用发票，其中张兰英、邵华参与虚开的税款数额巨大，戚文功参与虚开的税款数额较大。四被告人的行为均已构成虚开增值税专用发票罪。公诉机关指控的罪名成立，但指控虚开增值税专用发票的票数及税款数额不准确，予以更正。在共同犯罪中，被告人张兰英系五家公司的实际控制人，起主要作用，系主犯，应对五家公司的虚开行为承担全部责任；被告人邵华系张兰英公司的代账会计，起辅助作用，系从犯，且其主动投案并如实供述主要犯罪事实，系自首，依法予以减轻处罚。对张兰英辩护人提出张兰英具有自首、立功情节的辩护意见，因不符合法律规定和无相关证据证明，本院不予采纳。对邵华辩护人提出邵华系从犯并具有自首情节，建议减轻处罚的意见予以支持。被告人张兰英当庭认罪、悔罪，可酌情从轻处罚。起诉书指控戚文功向武宁百进公司介绍虚开增值税专用发票的事实不清、证据不足，该起指控不能成立；指控戚文功向深圳彩吉公司介绍虚开增值税专用发票的事实，有公诉机关出示的其本人供述以及被告人张兰英、邵华的供述、相关证人证言、银行转账记录等证据证明，证据间能够形成完整证据链，该起指控成立。故被告人戚文功及其辩护人提出戚文功无罪的辩解和辩护意见不能成立，本院不予采纳。被告人蒋留聚系被侦查人员控制后传讯到案，不符合主动到案的情形，自首不成立。其辩护人此节辩护意见不予采纳。其归案后如实供述犯罪事实，系坦白，可从轻处罚。蒋留聚辩护人提出从轻处罚的意见予以支持。被告人戚文功在缓刑考验期内又犯新罪，应撤销缓刑，对新犯的罪作出判决，两罪并罚。被告人邵华、戚文功、蒋留聚当庭表示，如认定其有罪，愿意将在侦查或审判阶段退缴的涉案款用于弥补流失的税款。鉴于此情节，对该三被告人均可酌情从轻处罚。根据四被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，对被告人张兰英依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第二十六条第一款、第四款、第五十六条第一款、第五十二条、第五十三条第一款、第六十一条之规定；对被告人戚文功依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第七十七条第一款、第六十九条第一款、第三款、第五十二条、第五十三条第一款、第六十一条之规定；对被告人邵华依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条之规定；对被告人蒋留聚依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条之规定，判决如下：","pjjg":" 一、被告人张兰英犯虚开增值税专用发票罪，判处有期徒刑十一年，并处罚金人民币三十五万元，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月5日起至2028年5月4日止。罚金于判决生效后30日内缴纳） 二、撤销安徽省固镇县人民法院（2015）固刑初字第00002号刑事判决书中对被告人戚文功宣告缓刑五年的执行部分；被告人戚文功犯虚开增值税专用发票罪，判处有期徒刑四年六个月，并处罚金人民币二十万元；与原判有期徒刑三年，并处罚金人民币十五万元并罚，决定执行有期徒刑六年六个月，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月日止。已缴纳罚金十八万元，剩余罚金于判决生效后三十日内缴纳） 三、被告人邵华犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 四、被告人蒋留聚犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省砀山县人民法院 刑事判决书 （2018）皖1321刑初324号 公诉机关安徽省砀山县人民检察院。 被告人张兰英，女，1972年12月22日出生于安徽省砀山县，汉族，小学文化，农民，住砀山县。因涉嫌犯虚开增值税专用发票罪，于2017年5月5日被抓获，次日被砀山县公安局刑事拘留，同年6月12日被砀山县人民检察院批准逮捕，当日由砀山县公安局执行逮捕。现羁押于宿州市看守所。 辩护人姚进，安徽金亚太律师事务所律师。 辩护人宋辉，安徽三联律师事务所律师。 被告人邵华，女，1977年5月14日出生于安徽省砀山县，汉族，中专文化，会计，住砀山县。因涉嫌犯虚开增值税专用发票罪，于2017年6月15日被砀山县公安局决定刑事拘留（在逃），同年6月22日主动到砀山县公安局投案，次日被该局执行刑事拘留，当日被变更为取保候审，同年12月21日被砀山县人民检察院决定取保候审。2018年2月6日被本院决定取保候审，同年3月12日被本院决定逮捕，同日由砀山县公安局执行逮捕。2018年5月11日，被本院变更为取保候审。 辩护人陆松岭，砀山县法律援助中心指派律师。 被告人戚文功，男，1967年12月24日出生于安徽省砀山县，汉族，大专文化，中国人民银行砀山支行职工，户籍地：砀山县）道南西路106号8A-13，居住地。因犯虚开增值税专用发票罪于2015年7月9日被安徽省固镇县人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。因涉嫌犯虚开增值税专用发票罪，于2017年5月10日被砀山县公安局刑事拘留，同年6月9日被该局变更为监视居住。2017年12月21日被砀山县人民检察院决定监视居住。2018年2月2日被本院决定监视居住。2018年5月10日被本院决定逮捕，因身体原因看守所拒收，同日被变更为取保候审。 辩护人周岩，北京天驰君泰律师事务所上海分所律师。辩护人张凡，上海申惠律师事务所律师。 被告人蒋留聚，男，1963年11月5日出生于安徽省砀山县，汉族，初中文化，个体工商户，住砀山县。因涉嫌犯虚开增值税专用发票罪，于2017年5月10日被砀山县公安局刑事拘留，同年6月9日被该局变更为取保候审。同年12月21日被砀山县人民检察院决定取保候审。2018年2月2日被本院决定取保候审。 辩护人冯高荣，砀山县法律援助中心指派律师。 安徽省砀山县人民检察院以砀检刑诉（2018）28号起诉书指控被告人张兰英、邵华、戚文功、蒋留聚犯虚开增值税专用发票罪，于2018年2月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，于2018年5月28日作出（2018）皖1321刑初62号刑事判决，宣判后，砀山县人民检察院认为适用法律有误，提出抗诉，被告人张兰英、戚文功不服判决，提出上诉。安徽省宿州市中级人民法院审理后于2018年8月31日作出（2018）皖13刑终356号刑事裁定书，撤销原判，发回本院重审。2018年12月20日公诉机关以砀检刑追诉（2018）2号追加起诉决定书追加起诉被告人戚文功犯虚开增值税专用发票罪的事实。本院依法另行组成合议庭，于2019年1月11日公开开庭审理了本案，砀山县人民检察院指派检察员赵红丽出庭支持公诉，书记员袁新尚出庭记录，被告人张兰英及其辩护人姚进、宋辉、被告人邵华及其辩护人陆松岭、被告人戚文功及其辩护人周岩、张凡、被告人蒋留聚及其辩护人冯高荣均到庭参加诉讼。审理期间，公诉机关因需要补充证据，建议延期审理二次。本案现已审理终结。 安徽省砀山县人民检察院指控： 一、2013年11月至2016年5月，被告人张兰英在砀山县先后注册了砀山县翘楚木业有限公司（以下简称翘楚公司）、砀山县楚羿木业有限公司（以下简称楚羿公司）、砀山县越林木业有限公司（以下简称越林公司）、砀山县源硕木业有限公司（以下简称源硕公司）、砀山县洪林木业有限公司（以下简称洪林公司）。在没有实际木材原料采购的情况下，将本人收集的身份信息交给被告人邵华，邵华伪造农副产品收购作为进项，在自己没有实际生产及与其他公司亦无实际业务往来的情况下，收取对方3.6％-3.8％的开票费，对外共虚开增值税专用发票1293份，税额18282915.20元。 二、被告人张兰英经被告人戚文功介绍，在没有实际业务往来的情况下，利用翘楚公司向江西省武宁县百进文体用品有限公司虚开增值税专用发票20份，税额290600.01元。2016年2月至6月，经戚文功介绍，在没有实际业务往来的情况下，张兰英利用翘楚公司、楚羿公司、越林公司向深圳市彩吉电子有限公司（以下简称彩吉公司）虚开增值税专用发票124份，税额2081183.86元。 三、被告人张兰英经被告人蒋留聚介绍，在没有实际业务往来的情况下，利用洪林公司、翘楚公司向上海天艺建筑装饰工程有限公司虚开增值税专用发票14份，税额232716.93元。 案发后，被告人邵华、戚文功主动到公安机关投案。 对于上述指控，公诉机关当庭出示四被告人户籍信息、到案经过、增值税专用发票等相关书证、证人证言以及被告人的供述与辩解等证据证明。公诉机关认为，四被告人的行为均构成虚开增值税专用发票罪，提请本院依法判处。同时认为被告人邵华在共同犯罪中起辅助作用，系从犯，且有自首情节，建议从轻处罚。 被告人张兰英对指控其犯虚开增值税专用发票罪的罪名无异议，辩解称洪林公司不是其控制；翘楚公司的前期和后期开具的增值税专用发票与其无关；开往江西、大同、上海方向的发票其不知情。其辩护人提出：1、张兰英并非涉案五公司的实际控制人，不应对五公司虚开增值税专用发票的行为承担全部或主要责任；2、张兰英在共同犯罪中起辅助作用，系从犯；3、公诉机关指控张兰英虚开增值税专用发票的部分事实不清、证据不足；4、被告人张兰英系初犯，并具有自首、立功等情节。建议对其减轻处罚。 被告人邵华对起诉书指控的事实及罪名无异议，未作辩解。其辩护人提出，被告人邵华有自首情节，系从犯，当庭认罪悔罪。建议对其减轻处罚。 被告人戚文功否认起诉书及追加起诉决定书指控其介绍虚开增值税专用发票的事实，辩解称，其未介绍张兰英向武宁县百进文体用品有限公司和深圳市彩吉电子有限公司虚开增值税专用发票，其无罪。其辩护人提出，公诉机关指控戚文功介绍虚开增值税专用发票的事实不清、证据不足。应宣告戚文功无罪。 被告人蒋留聚对起诉书指控的事实和罪名无异议，未作辩解。其辩护人提出，蒋留聚有自首情节，系初犯，且能主动补交涉案款。建议对其从轻处罚。 经审理查明： 2013年11月至2016年5月，被告人张兰英借用他人身份信息在砀山县先后注册成立了翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司，在没有真实货物交易的情况下，张兰英安排邵华以五公司的名义对外虚开增值税专用发票，以价税合计的3.6％-3.8％不等收取开票费，对外进行出售，赚取开票费，共计开具增值税专用发票995份，涉案税款共计人民币14466047.06元。具体犯罪事实如下： 一、被告人张兰英经被告人蒋留聚介绍，在没有真实货物交易的情况下，利用洪林公司、翘楚公司于2017年2月至3月向上海天艺建筑装饰工程有限公司虚开增值税专用发票14份，税额共计人民币232716.93元。 认定上述事实的证据如下： 1、安徽增值税专用发票14份证明：翘楚公司于2017年2月24日向天艺公司开具2份增值税专用发票；洪林公司于同年3月22日向该公司开具12份增值税专用发票。税额计232716.93元。 2、顺丰快递单一份证明：被告人蒋留聚通过顺丰快递寄给天艺公司王维增值税专用发票的快递记录。 3、辨认笔录证明：2017年5月6日，被告人张兰英辨认蒋留聚是和其经常联系购买、虚开增值税专用发票的“老蒋”。同月8日，被告人邵华辨认蒋留聚是找其联系购买虚开的增值税专用发票叫“蒋留聚”的人。 4、证人黄某1证明：其是天艺公司的总经理，该公司和洪林公司、翘楚公司没有实际业务往来，公司挂靠人李某1以天艺公司的名义承揽工程，使用了洪林公司和翘楚公司开具的增值税专用发票。 5、证人李某1证明：其为上海市静安区汶水路天艺公司办事处负责人，挂靠天艺公司，以天艺公司的名义承揽业务。2017年2月底3月初，通过王维收到安徽砀山人蒋留聚寄来的增值税专用发票，开票单位是洪林公司、翘楚公司，其办事处与两家公司均没有真实的货物交易。 6、证人韩某证明：2017年初，张兰英找其，让其做翘楚公司的法人，并答应给其报酬，其没参与公司的任何事务，其不经营翘楚公司。 7、被告人蒋留聚供述：2017年2月份，王维联系其开两张增值税专用发票，其找邵华，邵华给张兰英联系后讲：可以开票，开票费是3.6％。其将开票信息提供给邵华，其将邵华制作的《购销合同》和开好的增值税专用发票一同拿到顺丰快递公司邮寄，当月15日前后，其将开票费交给了张兰英。同年3月，王维又给其联系开具增值税专用发票，并通过手机短信发来开票信息，其找到邵华，邵华讲开票费按3.6％收取。邵华按其提供的信息开了12张增值税专用发票，同时制作了《购销合同》，其将增值税专用发票和《购销合同》通过顺丰快递公司寄给王维。其与邵华联系开往天艺公司的增值税专用发票，张兰英均知情。以上开往天艺公司的14张增值税专用发票，没有真实的货物交易。 8、被告人张兰英供述：2017年二三月份，蒋留聚找其联系给上海天艺公司开增值税专用发票，最后一次的价税合计109万左右，没有真实的货物交易，就是纯买票和卖票，这些专用发票都没走资金，邵华按照开票总额的3.6％收取开票费后再转交给其。 9、被告人邵华供述：2017年2月份，蒋留聚让其用张兰英的公司开两张增值税专用发票，并讲已与张兰英说好3.6％的开票费，其按蒋留聚提供的天艺公司的信息，以翘楚公司名义开了2份。同年3月份，蒋留聚和张兰英一同到其办公处找其，张兰英安排给蒋留聚开点票，蒋留聚提供天艺公司的信息后，其以洪林公司名义给蒋留聚开了12份增值税专用发票，又制作了虚假的《购销合同》。以上14张增值税专用发票没有真实的货物交易。 关于被告人张兰英及其辩护人提出2016年底已将翘楚公司转给韩某，张兰英不应对本起虚开增值税专用发票的事实承担责任的辩解和辩护意见。经查，被告人邵华、蒋留聚的供述均证明两次向天艺公司虚开增值税专用发票张兰英均知情，两人供述相吻合。证人韩某亦证明张兰英让其做翘楚公司的法人，并答应给其报酬，其实际没参与公司的任何经营。且被告人张兰英在侦查机关供述蒋留聚找其向天艺公司虚开增值税专用发票的事实，并有增值税专用发票在卷佐证。对其当庭辩解及此节辩护意见不予采信。 二、被告人张兰英经被告人戚文功介绍，在没有真实货物交易的情况下，利用翘楚公司于2016年2月18日、3月10日、4月16日向深圳市彩吉电子有限公司（以下简称彩吉公司）虚开增值税专用发票57份，税额958509.34元；利用楚羿公司于2016年2月18日、4月16日、6月14日向彩吉公司虚开增值税专用发票38份，税额634774.53元；利用越林公司于2016年2月18日、3月10日、4月16日、6月14日向彩吉公司虚开增值税专用发票30份，税额504885.46元。共计向彩吉公司虚开增值税专用发票125份，税额计人民币2098169.33元。已被认证抵扣。 另查明：被告人戚文功曾因犯虚开增值税专用发票罪，于2015年7月9日被安徽省固镇县人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。 认定上述事实的证据如下： 1、深圳市龙华新区国家税务局出具的认证结果清单及增值税专用发票载明：翘楚公司于2016年2月18日、3月10日、4月16日向深圳彩吉公司虚开增值税专用发票57份，税额958509.34元；楚羿公司于2016年2月18日、4月16日、6月14日向深圳彩吉公司虚开增值税专用发票38份，税额634774.53元；越林公司于2016年2月18日、3月10日、4月16日、6月14日向深圳彩吉公司虚开增值税专用发票30份，税额504885.46元。已认证抵扣。 2、深圳市国家税务局第三稽查局出具税收违法案件协查回复函证明：深圳市国家税务局调查发现砀山县翘楚公司开具给彩吉公司的57份增值税专用发票为虚开，已经认证抵扣。 3、戚文功、张兰英、林子旭银行卡账户信息证明：2014年至2016年，林子旭、孔某多次向戚文功转账，累计金额170余万元；2014年至2016年7月戚文功多次向张兰英转账（其中大多数转账集中在2016年上半年），累计金额108万余元。 4、深圳市彩吉公司企业信息、章程、变更登记等材料证明：该公司注册登记及法人变更情况。 5、安徽省固镇县人民法院刑事判决书、安徽省蚌埠市中级人民法院刑事裁定书证明：被告人戚文功曾因犯虚开增值税专用发票于2015年7月9日被安徽省固镇县人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。安徽省蚌埠市中级人民法院维持原判。 6、死亡医学证明、户口注销证明证实：林子旭于2016年12月10日在深圳市龙岗区猝死，户口已经注销。 7、深圳市国家税务局出具的情况说明、深圳市公安局福田分局出具的涉案65户企业进项抵扣情况汇总表、深圳市中级人民法院刑事判决书证明：包括彩吉公司在内的深圳市65户空壳企业虚开增值税专用发票、进项抵扣情况以及部分涉案人员被刑事处罚的情况。 8、砀山县公安局出具的情况说明证实：该局到达深圳开展侦查工作时，彩吉等多家公司已被当地公安机关查处，公司相关人员未找到。办案民警在2017年5月26日对被告人戚文功的问话程序合法，不存在打印好笔录让戚文功直接签字的情形。 9、辨认笔录载明：被告人张兰英、邵华先后辨认戚文功是和各自经常联系、购买虚开的增值税专用发票的人；孔某辨认林子旭是安排其为彩吉公司代账的人。 10、证人林某证明：其和丈夫孔某曾在深圳彩吉公司、安思科科技有限公司、深圳市朗瑞兴电子有限公司等公司做代帐会计，孔某负责每月报税和领增值税专用发票。 11、证人孔某证明：深圳市彩吉电子有限公司是一个叫“林总”的人让其注册成立的，他的名片显示他叫林子旭，深圳市朗瑞兴电子公司、深圳市安思科科技公司也是“林总”从别人那里买来后让其帮助变更法人等。2016年8月深圳税务机关发函到砀山，林子旭说砀山来的增值税专用发票被发现是虚开的，需要走资金回流，走资金回流是明显的没有货物交易，砀山这家公司开给彩吉公司的增值税专用发票都是虚开的。后林子旭让人送来了彩吉公司和砀山楚羿公司的网银（U盾），还有一张写着楚羿公司对公账号的纸条。经辨认“安徽农金大额来账凭证”流水号：9940038487、9940035617、9940036919三张凭证，是其做的流水凭证，其中付款人账号是彩吉公司对公账户，收款人是楚羿公司的对公账户。安思科公司、朗瑞兴公司从增值税专用发票中显示购进和销售不一致，证明是明显的虚开增值税发票。 12、证人陈某证明：其和丈夫林子旭是福建人，林子旭在深圳市生活工作多年，林子旭于2016年12月10日在深圳市龙岗区去世，他的身份证号码是，其不清楚林子旭开办公司的情况。 13、被告人张兰英供述：其注册了翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司，这五家公司并不是用于真正生产，是其用于虚开增值税专用发票的。其虚开增值税专用发票的信息来源，主要是靠蒋留聚、戚文功、程燕玲、王营根、刘强等人提供，按3.6％-3.8％收取开票费。开票费按事先约定的税点计算数额，直接打入其农行的62×××78银行卡。受票方需要时才开具《购销合同》，是邵华手下的几个小会计用电脑里的《购销合同》模板制作的。其与戚文功、李艳、刘仍强、王营根之间没有板材生意来往，也没有借贷关系，只有纯买票和卖票。 其实际控制的五家公司对外开具增值税专用发票均没有真实货物交易，个别受票公司提出需走资金，才会走资金流，其他大部分在财务账目上都做的现金，实际没有收到现金。自2015年戚文功通过其开了不少增值税专用发票，也是纯开票，没有任何真实货物交易，戚文功按照税价合计的3.7％支付其开票费，只要是戚文功通过银行汇款到其尾号为8378的农业银行卡上的钱都是开票费，戚文功有时也给现金。 2016年8月份，深圳税务部门来了协查函，楚羿公司开具给彩吉公司的增值税专用发票被查出问题，戚文功找其说“买票的彩吉公司要走账，走银行资金”，并拿走了其公司的网银和U盾，戚文功给了其一万元活动费，其安排邵华操办的回函资料，后找税务局的人办理的回函。 14、被告人邵华供述：介绍张兰英的五家公司虚开增值税专用发票的中间人有砀山的戚文功、程三妮、蒋留聚、刘仍强，还有一个河南兰考人，戚文功的票大都是开往广东深圳的，其中有一家是深圳市彩吉公司。介绍人大都是提供信息给张兰英，让张兰英亲自找其开增值税专用发票。张兰英收取3.6％-3.8％的开票费，没有真实的货物交易，合同是其按照开票信息伪造的。 五家公司对外开具的增值税专用发票的受票单位信息，是张兰英提供的，介绍买票人有时直接过来，但之前都跟张兰英说好。其在互联网下载了专门的合同模板，需要合同的时候就按照开票信息，自己拟订合同，拟订好以后连开好的增值税专用发票一起交给张兰英或介绍买票人。 2016年8月份，张兰英的楚羿公司开具给彩吉公司的增值税专用发票出事了，深圳税务部门来了协查函，张兰英安排其准备的回函材料。 15、被告人戚文功供述：其微信昵称“大侠”，微信号：×××。张兰英的手机微信中的联系人“老柒”就是其本人。张兰英的手机微信中2017年3月7日下午与“老柒”的聊天记录是其在微信上提供开票信息发给张兰英的，让她开增值税专用发票。 其曾介绍一名叫林子旭的福建南安县人购买张兰英的板材，林子旭和张兰英交易的目的是取得增值税进项发票，用于抵扣税款，大都没有真实的货物交易。深圳市彩吉公司是林子旭控制的，2016年8月份这家公司被税务部门查出问题，林子旭给其打电话，让其找张兰英到税务部门协调并回函深圳市税务部门，以解决彩吉公司被查之事，后其找到张兰英，让张兰英准备《购销合同》、走资金流等，这次走的资金流有一百多万，是林子旭安排人操作的，林子旭为了资金的安全，让其找张兰英要了张兰英公司的网银和U盾，是其安排张兰英直接快递过去的。其和林子旭没有经济往来，也没有经济纠纷。 其就介绍林子旭给张兰英购买增值税专用发票，其他的没有什么涉及增值税专用发票的事了。其和张兰英没有生意往来，张兰英曾向其借过五六次钱，共计有二三十万元，现已基本还清。 对于被告人戚文功及其辩护人提出戚文功未介绍张兰英的公司向武宁百进公司虚开增值税专用发票的辩解和辩护意见，经查，公诉机关指控戚文功参与此起的证据有微信截屏和其在公安机关的供述、张兰英的供述等，但无法形成完整的证据链，且二被告人当庭对该起事实均予否认；受票单位法人房培培证明没有通过戚文功购买增值税专用发票；侦查机关亦未查找到戚文功与受票单位之间的经济往来记录；戚文功与张兰英的银行账户亦未显示戚文功在2017年3月8日以后支付张兰英款项。故公诉机关指控戚文功参与该起犯罪的事实不清，证据不足，指控不能成立。对被告人戚文功及其辩护人此节的辩解、辩护意见予以采纳。 对于被告人戚文功及其辩护人提出戚文功未介绍张兰英的公司向深圳彩吉公司虚开增值税专用发票的辩解和辩护意见，经查，被告人戚文功在侦查机关曾供述，“林子旭和张兰英交易的目的是取得增值税进项发票，用于抵扣税款，没有真实货物交易。林子旭控制的彩吉公司于2016年8月被税务机关查出问题，林子旭让其找张兰英到税务部门协调并回函深圳市税务机关，后其找到张兰英，让张兰英准备《购销合同》、走资金流；其就介绍林子旭给张兰英购买增值税专用发票，其他的没有什么涉及增值税专用发票的事了”。被告人张兰英从归案至当庭一直指认是戚文功介绍其向彩吉公司开具的增值税专用发票，且这次开具的发票出事了。被告人邵华亦供述“戚文功介绍开的票大都是开往广东深圳的，其中有一家是深圳市彩吉公司。彩吉公司的发票出事后，张兰英安排其准备了假《购销合同》以及走资金流等”。另，戚文功与林子旭、张兰英之间的银行转账记录亦能印证起诉书指控的该起事实，证人孔某亦证实“林子旭是彩吉公司的控制人，2016年8月彩吉公司发票出事，林子旭安排其与砀山的公司走的资金流”。上述证据之间能够形成完整的证据链，证明戚文功介绍张兰英的公司向彩吉公司虚开增值税专用发票的事实存在。公诉机关该起指控成立，本院予以支持。虽被告人戚文功当庭翻供，辩解其在2017年5月26日的所作笔录是侦查人员事先拟好让其直接签的字，未让其仔细阅读，笔录记载内容不是事实。经查，2017年5月26日上午和下午，侦查人员在看守所对其进行提讯作出两份笔录，上面签有“以上笔录我以看过和我说的相符，戚文功，2017.5.26”、“以上笔录和我说的一样我以看过，戚文功，2017.5.26”，在原一审时，戚文功未对该两份笔录提出异议。重审时，侦查人员出具情况说明证明对戚文功的提讯是依法正常进行，不存在刑讯逼供以及让戚文功直接在事先拟好的笔录上签字的情形。被告人戚文功当庭对其辩解不能做出合理解释，亦无证据证明，本院不予采信。 三、被告人张兰英、邵华利用翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司另向其他70余家企业虚开增值税专用发票共计856份，税额共计人民币12135160.8元。具体事实如下： （一）利用翘楚公司向另33家企业虚开增值税专用发票317份，税款计5031390.5元的犯罪事实： 2016年10月13日向大同市雁陆机电设备有限公司虚开增值税专用发票18份，税额264807.72元；2016年7月22日向大同市世途物资有限责任公司虚开增值税专用发票9份，税额149207.67元；2017年1月14日向天津京港木业有限公司虚开增值税专用发票1份，税额14737.04元；2015年12月17日向常宏隆鑫（北京）展览展示有限公司虚开增值税专用发票9份，税额130769.85元；2015年9月20日、10月20日向大同市同全物资有限公司虚开增值税专用发票28份，税额471308.77元；2016年9月7日向大同市司辰机电设备有限公司虚开增值税专用发票20份，税额322594.60元；2015年12月17日向北京经典亚泰家具有限公司虚开增值税专用发票5份，税额72651.05元；2015年9月20日向大同市景娜物资有限公司虚开增值税专用发票3份，税额37900.82元；2017年1月14日向北京时代奥星家具有限公司虚开增值税专用发票2份，税额29315.19元；2015年3月19日、4月13日向大同市百旺达物资有限公司虚开增值税专用发票32份，税额519734.77元；2015年12月17日向金华市世嘉酒店家具厂虚开增值税专用发票2份，税额33970.94元；2015年3月10日向浙江迪安虎服饰有限公司虚开增值税专用发票1份，税额15396.77元；2015年6月17日向北京凯盟精益科技有限公司虚开增值税专用发票2份，税额32140.18元；2017年1月14日向上海宇琛实业有限公司虚开增值税专用发票1份，税额14531.08元；2015年11月20日向包头市韶华物资贸易有限公司虚开增值税专用发票9份，税额152869.23元；2015年6月22日向吴江市恒达铝型材厂虚开增值税专用发票1份，税额14827.78元；2016年1月21日向上海拓璞家具制造有限公司虚开增值税专用发票1份，税额14530.21元；2015年3月19日、5月25日向诸暨市第二袜厂虚开增值税专用发票2份，税额27461.54元；2015年5月25日向大同市奥硕商贸有限公司虚开增值税专用发票9份，税额144630.81元；2015年8月27日向上海觅坚实业有限公司开具7份增值税专用发票，税额116239.63元；2017年1月14日向上海铭冉五金加工厂开具增值税专用发票2份，税额29062.16元；2017年2月23日向上海缘力五金机电有限公司开具增值税专用发票2份，税额21178.65元；2015年8月26日向上海国垒实业有限公司开具增值税专用发票9份，税额145300.01元；2016年1月19日、20日向上海昊发塑料制品有限公司开具增值税专用发票19份，税额306091.47元；2016年5月17日、6月13日向大同市沃泽商贸有限公司开具增值税专用发票40份，税额673560.4元；2016年10月12日向大同市航鹏商贸有限公司虚开增值税专用发票2份，税额33660元；2016年11月15日向大同市材宏厚商贸有限公司虚开增值税专用发票20份，税额306000元；2015年5月25日向大同市华坪物资有限公司虚开增值税专用发票4份，税额64280.36元；2015年3月19日向大同市灿荣物资有限公司虚开增值税专用发票3份，税额34486.48元；2016年7月22日向大同市廷贤贸易有限公司虚开增值税专用发票5份，税额80319.9元；2016年8月15日向大同市坪翔荣旭工矿设备有限公司虚开增值税专用发票20份，税额322594.6元；2017年3月8日、3月9日向武宁县百进文体用品有限公司虚开增值税专用发票20份，税额290600.01元。均已认证抵扣。 2017年8月，浙江迪安虎服饰有限公司对此发票自查补税，缴纳增值税15396.77元；2018年1月31日，诸暨市第二袜厂自查补缴增值税27461.54元。 （二）利用越林公司向另25家企业虚开增值税专用发票200份，税额2842437.88元的犯罪事实： 2016年9月7日向大同市雁陆机电设备有限公司虚开增值税专用发票14份，税额225184.68元；2016年2月18日向深圳市安思科科技有限公司虚开增值税专用发票10份，税额169854.70元；2016年5月17日向大同市康乾机电配件有限公司虚开增值税专用发票7份，税额116249.77元；2016年9月7日向大同市司辰机电设备有限公司虚开增值税专用发票1份，税额16137.58元；2016年8月15日向大同市瑞凌商贸有限公司虚开增值税专用发票9份，税额145300.94元；2015年5月25日向北京美凯华家具有限公司虚开增值税专用发票8份，税额128865.83元；2016年5月23日、10月12日向大同市益旭物资有限公司虚开增值税专用发票8份，税额133982.79元；2016年12月13日向大同市恒信昌物资有限公司虚开增值税专用发票12份，税额193015.44元；2016年7月22日向大同市叶城物资有限公司虚开增值税专用发票7份，税额116249.77元；2015年4月13日向大同市百旺达物资有限公司虚开增值税专用发票25份，税额40393.25元；2016年10月13日向大同市鸿丹物资有限公司虚开增值税专用发票5份，税额79050元；2015年10月20日向大同市同全物资有限公司虚开增值税专用发票5份，税额76747.42元；2017年1月12日向北京安驰同创电子设备有限公司虚开增值税专用发票9份，税额144761.58元；2017年3月21日向太康县民兴建材有限公司虚开增值税专用发票2份，税额30513.7元；2016年1月20日向深圳市沃巍泰克科技有限公司虚开增值税专用发票12份，税额203825.64元；2016年4月16日向深圳市朗瑞兴电子有限公司虚开增值税专用发票8份，税额132303.6元；2017年1月12日向上海怀忆实业有限公司虚开增值税专用发票3份，税额43593.24元；2015年12月17日向上海快立新广告有限公司虚开增值税专用发票3份，税额43161.54元；2016年5月17日、6月13日、8月16日向大同市沃泽商贸有限公司虚开增值税专用发票9份，税额134533.4元；2015年11月18日向东莞市益成家具制品有限公司虚开增值税专用发票11份，税额174370.61元；2015年12月20日向上海涵诚家居用品有限有限公司虚开增值税专用发票3份，税额43590.63元；2016年11月15日向大同市材宏厚商贸有限有限公司虚开增值税专用发票12份，税额189720元；2017年3月22日向哈尔滨森悦木业有限公司虚开增值税专用发票4份，税额58120.4元；2016年8月15日向大同市坪翔荣旭工矿设备有限有限公司虚开增值税专用发票1份，税额16110.12元；2017年2月17日向洛阳傲德办公家具有限有限公司虚开增值税专用发票12份，税额186801.24元。已全部认证抵扣。 太康县民兴建材有限公司、哈尔滨森悦木业有限公司、洛阳傲德办公家具有限公司已经补缴了因虚开抵扣的税款。 （三）利用楚羿公司向另26家企业虚开增值税专用发票177份，税款2459232.44元的犯罪事实： 2016年3月10日、4月16日向深圳市朗瑞兴电子有限公司虚开增值税专用发票11份，税额186433.33元；2016年8月16日向大同市连立兴业机电设备有限公司虚开增值税专用发票6份，税额91800元；2015年4月15日向大同市泽轩物资有限公司虚开增值税专用发票25份，税额42498.75元；2015年3月20日向兰考县鸿鼎木业有限公司虚开增值税专用发票6份，税额651604.5元；2015年5月22日向大同市巨鹏物资有限公司虚开增值税专用发票7份，税额118999.16元；2016年11月15日向大同市材宏厚商贸有限公司虚开增值税专用发票12份，税额188307.72元；2015年11月20日向东莞市骏诚家具有限公司虚开增值税专用发票12份，税额175812.81元；2016年7月22日向大同市叶城物资有限公司虚开增值税专用发票7份，税额116229.43元；2016年9月7日向大同市创坚机械设备有限公司虚开增值税专用发票15份，税额232589.4元；2016年12月13日向大同市兴顺祥物资有限公司虚开增值税专用发票12份，税额195369.24元；2017年2月17日向宁波经济开发区景秀包装器材有限公司虚开增值税专用发票2份，税额32169.24元；2016年10月13日向大同市鸿丹物资有限公司虚开增值税专用发票5份，税额78461.55元；2017年1月11日向北京鑫海兴达机电设备销售中心虚开增值税专用发票1份，税额15984.58元；2017年1月12日向上海太极贸易发展有限公司虚开增值税专用发票7份，税额116240.74元；2015年5月22日向大同市百旺达物资有限公司虚开增值税专用发票5份，税额82471.54元；2015年12月17日向上海快立新广告装饰有限公司虚开增值税专用发票3份，税额43161.54元；2016年1月19日向上海晶球贸易有限公司虚开增值税专用发票1份，税额14529.91元；2016年1月21日向上海醒豪有机玻璃有限公司虚开增值税专用发票1份，税额11095.04元；2016年1月19日向上海勋智广告材料经营部虚开增值税专用发票3份，税额49203.51元；2016年5月17日、8月16日向大同市沃泽商贸有限公司虚开增值税专用发票20份，税额323166.28元；2016年10月12日向大同市航鹏商贸有限公司虚开增值税专用发票7份，税额117810元；2016年2月19日向苏州市华达生物颗粒燃料厂虚开增值税专用发票1份，税额10984.62元；2016年1月19日向上海超远广告有限公司虚开增值税专用发票2份，税额29059.82元；2017年3月21日向太康县诚磊木业有限公司虚开增值税专用发票2份，税额30513.7元；2017年3月21日向太康县中聚建材有限公司虚开增值税专用发票2份，税额30513.7元；2017年2月17日向洛阳傲德办公家具有限公司虚开增值税专用发票2份，税额31149.23元。已全部认证抵扣。 兰考县鸿鼎木业有限公司、宁波经济开发区景秀包装器材有限公司、太康县诚磊木业有限公司、太康县中聚建材有限公司、洛阳傲德办公家具有限公司已经补缴因虚开抵扣的税款。 （四）利用源硕公司向9家企业虚开95份增值税专用发票，税款1056816.41元的犯罪事实： 2016年10月13日向大同市鸿丹物资有限公司虚开增值税专用发票4份，税额53353.84元；2016年11月16日向大同市持捷物资有限公司虚开增值税专用发票6份，税额80030.76元；2016年10月12日向大同市益旭物资有限公司虚开增值税专用发票6份，税额87037.39元；2016年9月7日、11月16日向大同市创坚机械设备有限公司虚开增值税专用发票13份，税额186055.81元；2016年7月22日向大同市廷贤贸易有限公司虚开增值税专用发票12份，税额175119.12元；2017年1月14日向上海太极贸易发展有限公司虚开增值税专用发票2份，税额29062.16元；2016年6月13日、8月16日向大同市沃泽商贸有限公司虚开增值税专用发票37份，税额213126.51元；2016年11月16日向大同市材宏厚商贸有限公司虚开增值税专用发票3份，税额40015.38元；2017年3月21日向兰考县鸿鼎木业有限公司虚开增值税专用发票12份，税额193015.44元。已全部认证抵扣。 兰考县鸿鼎木业有限公司已补缴因虚开抵扣的税款。 （五）利用洪林公司向另10家企业虚开67份增值税专用发票，税款745283.57元的犯罪事实： 2016年11月16日向大同市科泽机械设备有限公司虚开增值税专用发票2份，税额33542.3元；2016年9月7日、11月16日向大同市创坚机械设备有限公司虚开增值税专用发票12份，税额195753.66元；2016年8月15日向大同市沃泽商贸有限公司虚开增值税专用发票6份，税额96201.72元；2016年9月30日向大同市世途物资有限公司虚开增值税专用发票6份，税额为96507.72元；2016年9月7日向大同市司辰机电设备有限公司虚开增值税专用发票4份，税额为64581.68元；2015年11月28日向上海沪广展览设计制作有限公司虚开增值税专用发票2份，税额为2907.44元；2016年7月22日向兰考县源木木业有限公司虚开增值税专用发票4份，税额为66904.45元；2016年10月12日向大同市航鹏商贸有限公司虚开增值税专用发票7份，税额为117810元；2015年12月22日向大同市翔瑞沃德机电设备有限公司虚开增值税专用发票22份，税额为37368.1元；2016年7月22日向大同市廷贤贸易有限公司虚开增值税专用发票2份，税额33706.5元。已全部认证抵扣。 兰考县源木木业有限公司已补缴因虚开抵扣的税款。 另查明：2017年6月9日，被告人蒋留聚、戚文功分别退缴涉案款8万元、7万元；本案原一审期间，被告人邵华的家人代为退缴涉案款5万元。 被告人邵华于2017年6月22日主动到公安机关投案，如实供述了其参与虚开增值税专用发票的主要犯罪事实；被告人戚文功于2017年5月9日主动到公安机关投案；被告人张兰英、蒋留聚分别于2017年5月5日、5月9日被公安机关控制并传唤到案。 认定上述事实的证据如下： 1、宿州市国家税务局稽查局出具的翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司开具的增值税专用发票明细、协查报告、认证抵扣联信息查询、增值税专用发票、认证结果清单证明、认证发票查询证明、增值税专用发票电子底账信息查询、返回信息清单、抵扣证明、调查结果清单证明：五公司对外开具增值税专用发票的具体情况（含发票代码、票号、购方识别号、购方名称、开票日期、金额、税额和货物名称等）。 2、张兰英6228483168226870279和62×××78两张农行卡自开户日至2017年5月8日的交易明细证明：张兰英两银行账户的收支的情况。 3、宿州市国家税务局稽查局关于翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司案件的调查报告、资金流检查情况证明：从涉案五公司开户银行调取银行流水、企业账目资金流检查与开具发票的单位进行比对，大宗交易虚假现金交易，个别交易即使有资金往来也出现资金回流。 4、楚羿公司的运输发票、电费发票、工资单、与深圳彩吉电子公司的购销合同等证明：系被告人邵华按照张兰英的安排制作的虚假材料。 5、张兰英的手机微信中与“上海徐会计”、“三妮”、“合肥张二”、“板材大王”、“上海李总”、“我爱我家”等人微信截屏的聊天记录证明：被告人张兰英通过微信与他人联系虚开增值税专用发票事宜。 6、私营企业基本注册信息查询单证明：翘楚公司于2013年11月5日设立，纳税人识别号341321000035917，法定代表人张某3，经营场所：砀山县关帝庙镇赵岗村；2017年1月9日，法定代表人变更为韩某，经营场所变更为周寨镇张老家工业园。洪林公司于2015年6月24日设立，纳税人识别号341321000058752，法定代表人李某2，经营场所：砀山县周寨镇张老家村。楚羿公司于2014年10月13日设立，纳税人识别号341321000045450，法定代表人是刘某5，经营场所：砀山县关帝庙镇汤寺行政村张万楼村。越林公司于2015年1月30日设立，纳税人识别号341321000049439，法定代表人是刘某4，经营场所：砀山县关帝庙镇赵岗村。源硕公司于2016年5月23日设立，纳税人识别号为341321000075226，法定代表人刘某6，经营场所：砀山县关帝庙镇赵岗村。 7、涉案五公司部分进项发票复印件证明：被告人邵华按照张兰英提供的人员信息开出的农产品收购发票。 8、戚文功农业银行、工商银行个人账户信息证明：戚文功在2016年给张兰英转款的记录。 9、证人戚某证明：其自2016年5月跟邵华打工，帮助邵华做帐，根据企业老板的要求，开具增值税专用发票。其经手以楚羿公司、越林公司、源硕公司、翘楚公司的名义向其他公司开具过增值税专用发票，是老板张兰英安排邵华，邵华安排其开具增值税专用发票。 10、证人刘某1证明：其在为邵华工作期间，经邵华同意开具过增值税专用发票，也有是邵华自己开具的增值税专用发票。 11、证人代某证明：其在邵华会计工作室上班，邵华给三十多家公司代帐，其为源硕木业、翘楚木业、越林木业等公司做过账务，销项发票有以上公司提供购买方开票信息、购销合同由其用开票机打票，没有看见这些公司有实际的货物交易。 12、证人刘某2证明：张兰英没有在关帝庙镇赵岗村经营木业公司。 13、证人张某1证明：张兰英曾经到单位找其，说她急着用钱，找戚文功找不到，让其联系还钱。 14、证人张某2证明：其经营一家木材芯板加工厂，其经营和张兰英没有关系。 15、证人张某3证明：其不知道翘楚公司，2013年，张兰英曾借用过其身份证。 16、证人王某证明：张兰英在2015年或2016年以每年4万元承租了其经营的板皮厂，后其发现厂子内放着“砀山县洪林木业有限公司”的牌子。2017年四五月间，其去该厂找张兰英时，发现设备没正常运转，都生锈了。 17、证人刘某3证明：其与前妻张兰英曾共同在砀山县关帝庙镇赵岗村西经营一家板材厂，2015年协议离婚后，张兰英就不再过问这个板材厂的任何事情了。张兰英利用这家板材厂注册越林、源硕、翘楚公司并向外开具增值税专用发票，其不知情。该厂生产的板皮都是销售往砀山薛楼板材厂、江苏省徐州市及周边县、市。没有销售往广东深圳、东莞、山西大同、北京、哈尔滨等地。 18、证人刘某4证明：2015年1月，张兰英找其让以其名义注册越林公司。后其跟着张兰英去办理的注册手续，注册地址是砀山县关帝庙赵岗村西路南，（这也是张兰英的场子，她的丈夫刘某3经营）。公司的其他方面其不参与，整个公司的增值税专用发票都是张兰英操办的。 19、证人李某2证明：2015年6月，张兰英借用其身份证注册一家公司，其没参与公司的事情。 20、证人刘某5证明：2014年，张兰英借用其身份证和其经营的板皮厂注册了楚羿公司，并为该厂缴纳电费。张兰英不负责公司的经营、生产。其不懂公司的进项和销项问题，都是张兰英操办的。 21、证人刘某6证明：2016年5月，张兰英带其去注册了源硕公司，并办理了企业开户信息，其为法人代表。其没参与公司的生产经营等事情。 22、证人潘某证明：其为上海超远广告有限公司法人代表，2016年1月份收到楚羿公司开具的两份增值税专用发票，上海超远广告公司与楚羿公司没有购销合同。此两张增值税专用发票已认证抵扣。 23、证人邹某证明：其是上海太极贸易发展有限公司的法人代表，2016年12月底，竺某向其介绍认识了安徽宿州的张复习，双方有了合作意向。2017年1月5日，竺某将加盖有楚羿公司、源硕公司印章的购销合同送来，至元月中旬，竺某送来张复习开具给其公司的9份增值税专用发票，其中楚羿公司7张，源硕公司2张。其公司未收到上述两公司的货物。以上9张增值税专用发票已认证抵扣。 24、证人竺某证明：2016年12月份，其介绍张复习给上海太极贸易发展有限公司的法人邹某认识，之后签订了板材购销合同。后其收到楚羿公司、源硕公司开具给上海太极贸易发展有限公司的增值税专用发票，是其让公司员工转交给邹某的。 25、证人武某证明：大同市科泽机械设备有限公司、大同市创坚机械设备有限公司在没有真实货物交易的情况下接受了来自洪林公司、源硕公司、楚羿公司的增值税专用发票，且已认证抵扣。 26、证人黄某2证明：其为山西省大同市奥硕商贸有限公司的实际控制人，在与翘楚公司没有购销往来的情况下，通过他人联系并支付开票费，接受了该公司出具的九张增值税专用发票，税额为144630.81元，且已抵扣。 27、黄信进证明：其为大同市叶城物资有限公司的实际控制人。2015年7月，在没有业务往来，仅支付开票费的情况下，其公司取得楚羿公司、越林公司开具的14份增值税发票，税额为232479.2元，且已经认证抵扣。 28、证人林某证明：其与丈夫孔某曾在彩吉公司、深圳安思科科技有限公司、深圳市朗瑞兴电子有限公司等公司做代帐会计。孔某负责给以上三公司每个月报税和领取增值税专用发票。 29、孔某证明：2016年8月深圳市龙华税务局发函到砀山，林子旭说砀山来的增值税专用发票被发现是虚开的，需要走资金回流。走资金回流是明显的没有货物交易，砀山这家公司开给彩吉公司的这些增值税专用发票都是虚开的。后林子旭让人送来了彩吉公司和砀山楚羿公司的网银（U盾），还有一张写着楚羿公司对公账号的纸条。经辨认“安徽农金大额来账凭证”流水号：9940038487、9940035617、9940036919三张票据，是其做的流水凭证，其中付款人账号是彩吉公司对公账户，收款人是楚羿公司的公户。安思科公司、朗瑞兴公司从增值税专用发票中显示购进和销售不一样，证明是明显的虚开增值税发票。 30、证人卞某证明：上海超远广告有限公司与楚羿公司没有业务往来。2016年1月19日，楚羿公司开具给上海超远广告有限公司的二份增值税专用发票，税额为29059.82元，已认证抵扣。 31、被告人张兰英的供述：其注册了翘楚公司、楚羿公司、越林公司、源硕公司、洪林公司，这五家公司并不是用于真正生产，是其用于虚开增值税专用发票的。翘楚公司是2013年11月左右注册的，注册地址是关帝庙镇赵岗村，法人代表张某3，其是实际控制人。该公司2017年1月转让给了韩某。楚羿公司于2014年12月份注册成立，其借用关帝庙镇张万楼村的一个板皮生产厂场地注册成立的，法人代表是刘某5。越林公司于2015年3月份注册成立，其借用关帝庙镇赵岗村的一经营板皮生意的工厂场地注册成立，法人代表刘某4。源硕公司于2016年6月份注册成立，其借用关帝庙镇赵岗村的一经营皮生意的工厂场地注册成立，法人代表是刘某6。洪林公司于2015年6月份注册，其借用砀山县周寨镇张老家板材工业园的一家工厂的名义成立，法人代表李某2。以上五公司的财务负责人是邵华。这五家公司的设备、厂房、土地等基础设施的所有权都不属于其，其不参与经营。其与这几个厂子的实际经营者约定：其借用厂子成立公司，不参与公司运营，厂子每个月的电费由其支付。其成立五家公司的目的就是虚开具增值税专用发票。为了会计做帐，需要这些厂子的电费发票。一是掩盖虚开增值税专用发票，应对税务机关的实地调查；另一个目的是抵扣进项税。其虚开增值税专用发票的信息来源，主要是靠蒋留聚、戚文功、程燕玲、王营根、刘仍强等人提供，按3.6％-3.8％收取开票费。开票费按事先约定的税点计算数额，直接打到其农行的62×××78银行卡。五家公司对外开具增值税专用发票均没有真实的货物交易。《购销合同》是邵华手下的几个小会计用电脑里的《购销合同》模板制作的。其将《购销合同》连同开好的增值税专用发票一起交给介绍开票的人。受票方需要时才开具《购销合同》。上述五家公司对外开具增值税专用发票，没有按照票面信息给对方发货。其将朋友或者亲戚的身份信息提供给邵华，让邵华伪造工人工资账目。这几家公司的进项、物流帐都是会计邵华做的，都是假的，根本就不存在运输的事。五家公司的名字都是邵华起的，其开始就给邵华说了准备注册公司用于开具增值税专用发票，邵帮其注册的这几家公司。自2015年其还通过李艳向大同、北京开具过增值税专用发票，也没有真实的货物交易，都是纯买票。刘仍强从2015年开始购买增值税专用发票，往大同方向的比较多。这些票也没有真实的货物交易，都是纯开票。王营根在三四个月前开始从其处购买增值税专用发票，他的微信名叫“板材大王”，经他开票的公司有杭州市贝森特办公家具有限公司、太康县中聚建材有限公司、太康县民兴建材有限公司、太康县诚磊木业有限公司、哈尔滨森悦木业有限公司等。王营根通过微信提供开票信息，均没有真实货物交易，其与戚文功、李艳、刘仍强、王营根、邵华之间没有板材生意来往，也没有借贷关系，只有纯买票和卖票。 邵华知道其冒用他人身份注册公司是用于向外虚开增值税专用发票的，从公司注册成立到出事，这五家木业公司向外虚开的增值税专用发票都是邵华和她手下的几个小会计开具的。戚文功、刘仍强、李艳、王营根、蒋留聚及上海的徐会计从其和邵华处开走的增值税专用发票中，都没有真实的货物交易，是纯开票，收取3.6％的“开票费”，都是他们几个给其提供开票信息，其让邵华开的增值税专用发票，其再拿走交给他们，还有部分是按照他们提供的受票方地址信息，通过顺丰物流邮寄走的。不久前，蒋留聚向其提供信息，从邵华处开走了109万左右的增值税专用发票。王营根是通过其开的票，开票费都是通过网银转账给其的，凡是王营根给其的转账都是“开票费”，两人没有生意上的往来，也没有经济往来。戚文功通过其开走了不少增值税专用发票，刘仍强、李艳也通过其开票。 其微信聊天记录中，“上海李总”是上海的李苍海，许会计是他公司的会计，他们和其联系开走160万元的增值税专用发票。“三妮”是李艳，也叫程三妮、程艳玲；“合肥张二”从其处购买了一些增值税专用发票；“我爱我家”是邵华；“板材大王”是王营根。这些聊天记录都是其与他们几人有关购买、销售增值税专用发票的记录，均没有真实的货物交易，是纯买票。 凡是和其联系，从邵华处开走的增值税专用发票都没有真实的货物交易，都是虚开的增值税专用发票。通过李艳、蒋留聚、戚文功、刘仍强、王营根、许会计等人把这些发票卖出去，主要的销售方向是广东深圳、上海市、山西省大同市、河南省兰考、太康县等地。 其实际控制的五家公司对外开具增值税专用发票均没有真实的货物交易，个别公司提出需走资金，才会走资金流，其他大部分在财物账目上都做的现金，实际没有收到现金。威文功自2015年从其处购买增值税专用发票也是纯开票，没有任何真实货物交易，戚文功按照税价合计的3.7％支付其开票费，只要是戚文功通过银行汇款，汇到其尾号18378的农业银行卡上的钱都是开票费，戚文功有时也给现金。 32、被告人邵华供述：自2013年11月，张兰英陆续注册了五家木业公司，开始时都是张兰英告诉其开票信息，有时张兰英给其打电话，让介绍买票的人直接找其开增值税专用发票。之后其认识了找其开票的戚文功、蒋留聚等人，这几人将开票信息给其，其按照开票信息中的品名、金额、单位，拟定并打印购稍合同，将开好的增值税专用发票一同交给中间人。有时介绍买票人直接来找其开票，其开好后会给张兰英说开了多少票。开票费都是中间介绍人直接给张兰英联系的。其中戚文功开的票大都是开给广东深圳的，其中有一家是彩吉公司；刘仍强开的票都是往大同的一些机电公司；程三妮开的票都是往大同的商贸公司，其中有大同市沃泽商贸有限公司；蒋留聚开的票都是开给上海的公司。张兰英控制的五家公司开给深圳彩吉有限公司增值税专用发票没有真实的货物交易，购销合同是其按照开票信息伪造的。 这五家公司对外开具增值税专用发票，如需要销售合同，其会按张兰英的安排拟定销售合同，由张兰英快递给对方，对方盖好章以后快递回来，再交给其入账。公司每个月都会做工人工资表，并做进公司的财务账里，每个月张兰英会按照开票量给其讲需要做多少工人工资，然后给其一些工人的名字，其控制总金额的情况下，随便做工资账目。其为张兰英控制的上述五家木业公司的代账会计，通过虚构农副产品收购发票、抵扣进项，在没有真实货物交易、向张兰英支付3.6％-3.8％的开票费的情况下，通过戚文功、蒋留聚、刘仍强、程三妮的介绍对外虚开增值税专用发票。 张兰英的五家公司农副产品收购发票都是其开的，张兰英给其一些人的身份信息，其循环用这些人的身份信息开具农副产品收购发票，实际没有从这些人处购进木材。 上述五家公司对外开具的增值税专用发票的受票单位信息，是张兰英提供的，介绍买票人有时直接过来，但之前都跟张兰英说好。其在互联网下载了专门的合同模板，需要合同的时候就按照开票信息，自己拟订合同，拟订好以后连同开好的增值税专用发票一起交给张兰英或介绍买票人。 认定本案的综合证据如下： 1、被告人户籍信息证明：四被告人的基本身份事项。 2、到案经过证明：2017年5月9日，蒋留聚被传唤至砀山县公安局接受讯问；2017年5月9日，戚文功主动向砀山县公安局投案；2017年6月22日，邵华主动到砀山县公安局投案；2017年5月5日，张兰英被控制后，除供述了办案机关掌握其利用越林公司、源硕公司、楚羿公司虚开增值税专用发票的事实，另主动供述了未掌握的利用翘楚公司、洪林公司虚开增值税专用发票的事实。 3、安徽省非税收入缴款书证明：2017年6月9日，蒋留聚、戚文功分别退缴涉案款80000元、70000元。 4、安徽省宿州市中级人民法院刑事判决书证明：王营根因介绍张兰英控制的几家公司对外虚开增值税专用发票被判处刑罚的情况。 对被告人张兰英及其辩护人提出的辩解、辩护意见，经查，被告人张兰英在侦查机关多次供述其借他人名义成立五公司并实际控制五公司，后经人介绍收取开票费，让邵华对外虚开增值税专用发票的事实，与被告人邵华的供述及证人王某、刘某3、刘某4、李某2、刘某6、韩某的证言相印证。微信截屏亦能证明张兰英通过微信与多人联系对外虚开增值税专用发票的事实。被告人邵华为五公司代账期间，按张兰英的安排虚开农产品收购发票作为进项税抵扣销项税，进而虚开增值税专用发票对外销售，以达到张兰英非法获利的目的，邵华的行为起到帮助作用，在共同犯罪中，张兰英系主犯，邵华为从犯。故被告人张兰英当庭的辩解不能成立。对辩护人提出张兰英系从犯的意见不予采纳。被告人张兰英归案后虽如实供述了侦查机关未掌握的事实，但与侦查机关掌握的犯罪事实属同种罪名，其行为不符合自首的构成要件，辩护人此节辩护意见亦不予采纳。被告人张兰英及其辩护人未提供张兰英具有立功表现的相关证据材料，不能认定张兰英具有立功表现，此节辩护意见亦不予采纳。 本院认为：被告人张兰英、邵华、戚文功、蒋留聚违反国家税收征管和发票管理规定，在无真实货物交易的情况下，为他人虚开或介绍他人虚开增值税专用发票，其中张兰英、邵华参与虚开的税款数额巨大，戚文功参与虚开的税款数额较大。四被告人的行为均已构成虚开增值税专用发票罪。公诉机关指控的罪名成立，但指控虚开增值税专用发票的票数及税款数额不准确，予以更正。在共同犯罪中，被告人张兰英系五家公司的实际控制人，起主要作用，系主犯，应对五家公司的虚开行为承担全部责任；被告人邵华系张兰英公司的代账会计，起辅助作用，系从犯，且其主动投案并如实供述主要犯罪事实，系自首，依法予以减轻处罚。对张兰英辩护人提出张兰英具有自首、立功情节的辩护意见，因不符合法律规定和无相关证据证明，本院不予采纳。对邵华辩护人提出邵华系从犯并具有自首情节，建议减轻处罚的意见予以支持。被告人张兰英当庭认罪、悔罪，可酌情从轻处罚。起诉书指控戚文功向武宁百进公司介绍虚开增值税专用发票的事实不清、证据不足，该起指控不能成立；指控戚文功向深圳彩吉公司介绍虚开增值税专用发票的事实，有公诉机关出示的其本人供述以及被告人张兰英、邵华的供述、相关证人证言、银行转账记录等证据证明，证据间能够形成完整证据链，该起指控成立。故被告人戚文功及其辩护人提出戚文功无罪的辩解和辩护意见不能成立，本院不予采纳。被告人蒋留聚系被侦查人员控制后传讯到案，不符合主动到案的情形，自首不成立。其辩护人此节辩护意见不予采纳。其归案后如实供述犯罪事实，系坦白，可从轻处罚。蒋留聚辩护人提出从轻处罚的意见予以支持。被告人戚文功在缓刑考验期内又犯新罪，应撤销缓刑，对新犯的罪作出判决，两罪并罚。被告人邵华、戚文功、蒋留聚当庭表示，如认定其有罪，愿意将在侦查或审判阶段退缴的涉案款用于弥补流失的税款。鉴于此情节，对该三被告人均可酌情从轻处罚。根据四被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，对被告人张兰英依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第二十六条第一款、第四款、第五十六条第一款、第五十二条、第五十三条第一款、第六十一条之规定；对被告人戚文功依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第七十七条第一款、第六十九条第一款、第三款、第五十二条、第五十三条第一款、第六十一条之规定；对被告人邵华依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条之规定；对被告人蒋留聚依照《中华人民共和国刑法》第二百零五条第一款、第三款、第二十五条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条之规定，判决如下： 一、被告人张兰英犯虚开增值税专用发票罪，判处有期徒刑十一年，并处罚金人民币三十五万元，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月5日起至2028年5月4日止。罚金于判决生效后30日内缴纳） 二、撤销安徽省固镇县人民法院（2015）固刑初字第00002号刑事判决书中对被告人戚文功宣告缓刑五年的执行部分；被告人戚文功犯虚开增值税专用发票罪，判处有期徒刑四年六个月，并处罚金人民币二十万元；与原判有期徒刑三年，并处罚金人民币十五万元并罚，决定执行有期徒刑六年六个月，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月日止。已缴纳罚金十八万元，剩余罚金于判决生效后三十日内缴纳） 三、被告人邵华犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 四、被告人蒋留聚犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长邵长稳 审判员张超 人民陪审员刘金山 二〇一九年一月二十三日 书记员怀加利 附本案适用的相关法律条款： 《中华人民共和国刑法》 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"0654b9083ddfea4be4a7c5fadd2b8b67400","writName":"张兰英、邵华虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
