{"ajId":"c940967f-3f4e-41b5-b6c5-2d33966b177e","ajName":"杨广、韩志勇等故意伤害罪杨强窝藏、包庇罪一案","ajjbqk":" 原判认定：被告人杨广自2014年底经营位于杭州市江干区杭海路1189号澳都大酒店五楼的温池浴场，其妹夫即被告人韩志勇在该浴场负责采购，被告人刘友全、张旭东某朱少鹏分别系该浴场总经理、经理及服务员。被害人王某4系杨广与他人合伙经营的位于杭州市江干区天城路98号7天连锁酒店内的康舒浴场的员工。 2015年4月8日20时许，王某4因介绍的人员至温池浴场务工被收取的管理费偏高而对杨广不满，到该浴场讨要说法，与浴场管理人员刘友全等发生争执，后自行离开。杨广得知后赶到浴场并指使韩志勇、刘友全等在附近找寻王某4，欲殴打王进行教训，因未找到人而未果。杨广遂对王某4怀恨在心，决意报复。 同月10日13时许，杨广通过电话指使韩志勇纠集刘友全带人并携带浴场内存放的橡胶棍，前往杭州市江干区天城路98号7天连锁酒店找寻王某4并带走实施殴打。之后，韩志勇告知刘友全并通过刘纠集张旭东某朱少鹏，刘友全从浴场办公室内拿来4根橡胶棍交给各人携带。而后，韩志勇驾驶其车牌号为皖S×××××奇瑞轿车与刘友全等人前往上述7天连锁酒店。韩志勇等四被告人在该酒店停车场遇到王某4，将王带上汽车并运至杭州市经济技术开发区“杭经开区管堤塘段52-877至66-009”界碑北侧江堤缓坡绿化带。下车后，韩志勇率先殴打王某4两个巴掌，刘友全、张旭东某朱少鹏分别持橡胶棍击打王某4背部、手臂、腿部等处。接着，杨广到江堤现场查看，刘友全等人不顾王某4求饶继续持橡胶棍殴打。不久，杨广离开江堤现场，并通过手机短信指示韩志勇、刘友全等继续殴打王某4。 之后，杨广指使韩志勇、刘友全、张旭东、朱少鹏驾车将王某4带至位于杭州市经济技术开发区智格新城大厦北楼1101室办公室内，杨广与王单独面谈。期间，韩志勇、刘友全等被告人将因伤无法站立的王某4架到杨广的办公室。嗣后，杨广指使韩志勇将一瓶白酒洒在王某4身上，以伪造王某4饮酒致伤的假象。接着，韩志勇等人驾车将王某4载离。途中，见王某4因伤势过重昏迷，韩志勇、刘友全、张旭东某朱少鹏按照杨广指示，于当日18时许将王送至杭州市江干区人民医院笕桥院区，并向医院工作人员谎称王系无名醉酒路人，后韩志勇等四被告人逃离。王某4因全身多处遭钝器打击致大面积软组织挫伤，创伤性休克经抢救无效于当日死亡。 同日18时30分许，韩志勇、刘友全、张旭东某朱少鹏按杨广指示逃至澳都大酒店附近，韩志勇将奇瑞轿车停放在澳都大酒店附近路边，还伙同朱少鹏将作案所用橡胶棍藏匿至路边绿化带。接着，韩志勇等四被告人在澳都大酒店停车场与杨广汇合，杨广指使韩志勇、刘友全删除各自手机中与杨广的通信记录以及温池浴场的监控视频，以毁灭罪证。 同日20时许，为逃避侦查，杨广安排其兄被告人杨强驾车将韩志勇、刘友全、张旭东某朱少鹏连夜送往外地。杨强明知韩志勇等人实施故意伤害犯罪，仍驾车将韩志勇等人辗转送至浙江省台州市、东阳市等地，帮助逃匿。之后，韩志勇、刘友全、张旭东某朱少鹏又分别乘车逃往安徽、山东等地。 案发后，杨广、杨强于2015年4月11日、12日分别在浙江省杭州市、江苏省睢宁县被公安人员抓获归案。 韩志勇得知杨广被抓后，通过电话联系各自逃匿的刘友全、张旭东某朱少鹏，并指使刘友全等向公安机关隐瞒受杨广指使殴打王某4的事实，承诺如获罪判刑则由杨广支付每人每年10万元好处费等。韩志勇要求刘友全、张旭东某朱少鹏赶到安徽省芜湖市与其碰面，商议串供后向公安机关投案事宜，刘友全因故未能前往。韩志勇还指使朱少鹏击打其手臂等处，制造王某4殴打其在先的假象。在串供及造假后，韩志勇带领张旭东、朱少鹏于2015年4月13日电话联系杭州市公安局江干区分局投案，途中被侦查人员抓获。刘友全于2015年4月14日向该局投案，如实供述主要犯罪事实。 被告人杨广、韩志勇、刘友全、张旭东某朱少鹏的故意伤害犯罪行为给附带民事诉讼原告人造成重大经济损失。 原审以故意伤害罪，分别判处被告人杨广死刑，剥夺政治权利终身；判处被告人韩志勇无期徒刑，剥夺政治权利终身；判处被告人刘友全、张旭东某朱少鹏各有期徒刑十三年，剥夺政治权利二年。以窝藏罪，判处被告人杨强有期徒刑四年。判令被告人杨广赔偿附带民事诉讼原告人王某2、王某3、王某1经济损失人民币10万元，被告人韩志勇赔偿上述附带民事诉讼原告人经济损失人民币6万元，被告人刘友全、张旭东某朱少鹏各赔偿上述附带民事诉讼原告人经济损失人民币3万元。杨广、韩志勇、刘友全、张旭东某朱少鹏对赔偿总额计人民币25万元互负连带赔偿责任。 被告人杨广上诉提出，原判量刑明显过重，被害人的死亡结果超出所有参与人的预料，不属于故意伤害情节特别恶劣。愿意赔偿被害人亲属的经济损失。要求从轻改判。 其二审辩护人提出，原判认定杨广指使韩志勇携带橡胶棍的证据不足，原判未认定杨广离开办公室时叫韩志勇将王某4送医院的事实不当。杨广受王某6的指使才指令韩志勇等人教训王某4，是本案的第二指使人与责任人；杨广对致王某4死亡的责任不比直接殴打的人重；二审期间，杨广之妻与被害人亲属达成和解协议，代为赔偿被害人亲属经济损失人民币100万元，已按约履行。被害人亲属表示对杨广谅解，同意从轻改判杨广无期徒刑。二审期间，杨广有悔罪表现。原判量刑过重，要求对杨广改判无期徒刑。 被告人韩志勇及其二审辩护人均提出，原判量刑过重，各被告人虽有伤害被害人的故意和行为，但均不希望其死亡，被害人的死亡均超出各被告人的预期。韩志勇称愿意赔偿被害人亲属的经济损失。其二审辩护人称，二审期间，韩志勇之妻代为赔偿被害人亲属人民币11万元，被害人亲属对韩志勇表示谅解。韩志勇及其辩护人均要求从轻改判。 被告人刘友全上诉提出，本案的起因是被害人到公司滋事引发；其没有负责分发和提供工具给其他人，是他们自己拿的；原判没有区分主从犯不当；其有自首情节。要求从轻改判。 被告人张旭东上诉提出，原判没有认定其系从犯不当，其系受上司刘友全指使参与犯罪，认罪态度较好，有自首情节，要求从轻改判。 被告人朱少鹏上诉提出，其没有殴打被害人的背部，只打了被害人的腿部、手臂，系从犯；投案前串供非其本意，系韩志勇策划。要求从轻改判。 被告人杨强上诉及其二审辩护人均提出，原判量刑过重，要求从轻改判。辩护人还提出，杨强不属窝藏犯罪情节严重。 出庭的检察员提出，原判认定被告人杨广、韩志勇、刘友全、张旭东某朱少鹏故意伤害犯罪，被告人杨强窝藏犯罪的事实清楚，证据确实充分。建议驳回刘友全、张旭东某朱少鹏、杨强的上诉。鉴于杨广、韩志勇的亲属与被害人亲属达成和解协议，对杨广、韩志勇的量刑，建议依法判处。 三附带民事诉讼原告人鉴于在二审期间与被告人杨广、韩志勇的亲属达成和解协议，向本院申请撤回附带民事部分的上诉。 经审理查明，原判认定被告人杨广、韩志勇、刘友全、张旭东某朱少鹏故意伤害的事实，有俞某2、王某5、张某1、金某、陈某1、罗某、王某6、吴某1、陈某2、王某7、杨某、孙某、张某2、胡某、吴某2、方某、王某8等人的证言，陈某1、罗某、王某8的辨认笔录，公安机关现场勘验检查笔录、法医学尸体检验鉴定书、法庭科学DNA鉴定书、手印鉴定书、人身检查笔录、扣押决定书、扣押清单、扣押笔录及机动车信息查询单、接受证据清单及录音摘抄、录音光盘，公安机关调取证据通知书及涉案场所视频监控、情况说明及监控截图，抓获经过、到案经过，南京掌控通信科技有限公司司法鉴定检验报告书，抢救记录、死亡证明，情况说明及银行账户交易明细，工商登记情况及股权出质登记审核表，提取的凶器橡胶棍等证据证实。被告人杨广、韩志勇、刘友全、张旭东某朱少鹏均有供述和辨认笔录在案，所供能相互印证并与前述证据证明的情况相符。原判认定被告人杨强窝藏的事实，有孙某、胡某、郑某、陈某3等人的证言，同案被告人杨广、韩志勇、刘友全、张旭东某朱少鹏的供述，抓获经过等证据证实。被告人杨强亦有供述在案，所供与前述证据证明的情况相符。原判认定的事实清楚，证据确实充分。 本院还查明，在二审期间，被告人杨广之妻代为赔偿被害人亲属经济损失人民币100万元，被告人韩志勇之妻代为赔偿被害人亲属经济损失人民币11万元。被害人亲属对被告人杨广、韩志勇表示谅解。有和解协议，刑事谅解书，兴业银行网上转账受理单等证据证实。 关于上诉理由及辩护意见。经查，（1）韩志勇、刘友全的供述均证实，杨广为教训王某4，指使他们纠集人员殴打王某4，与杨广在二审庭审时的相关供述相符。因此，杨广在授意韩志勇等人殴打王某4时没有要求打死王某4属实。但是，刘友全、张旭东某朱少鹏在殴打王某4时，没有控制殴打的力度，殴打时间也过长，致王某4创伤性休克而死亡。韩志勇作为现场指挥者，没有对刘友全、张旭东某朱少鹏的殴打行为进行适当的约束，杨广作为遥控指挥者也没有要求韩志勇等被告人注意殴打的力度和程度。因此，被害人王某4的死亡后果，并没有超出所有参与人的预料。杨广就此对原判提出的异议不能成立，不予采信。刘友全、张旭东某朱少鹏殴打王某4的力度大、暴力程度深，殴打致王某4死亡，故杨广称不属于故意伤害情节特别恶劣与事实不符，不予采信。 （2）韩志勇的供述证实，2015年4月10日下午1时许，杨广打电话给其，让其通知刘友全叫人找王某4，并让带上橡胶棍教训王某4。刘友全的供述称，2015年4月8日晚，杨广在得知王某4到温池浴场闹事后赶到浴场，亲自叫浴场保安带上橡胶棍去找王某4，找到就打。因保安没有找到王某4而未果。同月10日13时许，韩志勇接到杨广电话，让其找人去抓王某4，带上橡胶棍。韩志勇、刘友全能相互印证的供述证明杨广指使韩志勇携带橡胶棍。故杨广的二审辩护人就此对原判提出的异议不能成立，不予采信。 （3）刘友全的供述证实，杨广让我们把王某4拉到康舒浴场。杨广的供述称其让韩志勇他们送王某4回去。康舒浴场系杨广与人合伙开办，王某4在该浴场务工。韩志勇等人是在康舒浴场的停车场把王某4带走，故杨广供述称“送回去”应当是送回康舒浴场。足见两被告人关于送王某4回康舒浴场的供述能相互印证。故杨广的二审辩护人称，原判未认定杨广离开办公室时叫韩志勇将王某4送医院不当的理由不能成立，不予采信。 （4）杨广及其二审辩护人称，杨广受王某6的指使才指使韩志勇、刘友全纠集人员教训王某4，除了杨广在二审庭审时的供述外，也无证据证实王某6的具体指使内容。 （5）根据杨广、韩志勇、刘友全、张旭东某朱少鹏的供述，杨广在授意教训王某4时并没有打死王某4的意图，但也没有要求控制殴打的力度及程度。没有杨广的指使，本案不可能发生，故杨广应当对王某4的死亡承担最主要的责任。其二审辩护人称杨广对王某4死亡的责任不比直接殴打的人重的理由不能成立，不予采信。 （6）二审期间，杨广之妻与被害人亲属达成和解协议，代为赔偿人民币100万元，已经交到本院执行款专户。被害人亲属对杨广判处无期徒刑没有不同意见。杨广称愿意赔偿被害人亲属的经济损失，其二审辩护人称被害人亲属对杨广谅解，同意判处杨广无期徒刑的理由成立，予以采纳。 （7）韩志勇作为本案故意伤害犯罪的现场指挥者，没有约束刘友全、张旭东某朱少鹏的殴打行为，导致王某4创伤性休克死亡。韩志勇及二审辩护人称被害人的死亡均超出各被告人的预期与事实不符，不予采信。在二审期间，韩志勇之妻代为赔偿被害人亲属人民币11万元，被害人亲属对韩志勇表示谅解，经查属实。故韩志勇及其二审辩护人要求从轻改判的部分理由成立，予以采纳。 （8）刘友全称本案的起因是被害人到公司滋事引发属实，但被害人王某4并没有给温池浴场造成人员伤害或财物损毁，不具刑法意义上的过错。韩志勇、张旭东某朱少鹏的供述均证实，作案时使用的橡胶棍系刘友全分发，与刘友全的原供述相符。故刘友全称其没有负责分发和提供工具给其他人与事实不符，不予采信。杨广系本案的指使者和遥控指挥者，韩志勇系纠集者和现场指挥者，刘友全系纠集者和直接致人死亡的行为者，张旭东某朱少鹏系直接致人死亡的行为者，五被告人均在故意伤害犯罪中起主要作用，原判没有区分主从犯并无不当，刘友全就此对原判提出的异议不能成立，不予采信。原判已经认定刘友全有自首情节，并对其从轻处罚。刘友全再以此为由要求从轻处罚的理由不足，不予采纳。 （9）刘友全、张旭东的供述均证实，朱少鹏持橡胶棍殴打了王某4的背部、腿部、手臂，与朱少鹏的原供述相符。故朱少鹏称没有殴打被害人的背部与事实不符，不予采信。刘友全、张旭东某朱少鹏系直接致人死亡的行为人，在故意伤害犯罪中行为积极主动，张旭东把橡胶棍打断，非常凶狠，故原判没有认定张旭东某朱少鹏为从犯并无不当，张旭东某朱少鹏就此对原判提出的异议不能成立，不予采信。张旭东虽然主动投案，但隐瞒了杨广指使韩志勇等四被告人报复王某4的事实，属于隐瞒了本案最主要的犯罪事实。原判没有认定张旭东自首，并无不当。张旭东就此对原判提出的异议不能成立，不予采信。原判已认定张旭东受刘友全指使参与犯罪，并在对张旭东量刑时予以酌情从轻处罚，张旭东再以此为由要求从轻处罚的理由不足，不予采纳。原判已经认定朱少鹏投案前串供系韩志勇策划，朱少鹏就此对原判提出的异议不能成立，不予采信。 （10）被告人杨强窝藏被判处有期徒刑十年以上刑罚的犯罪分子多人，属于窝藏犯罪情节严重，其二审辩护人称杨强窝藏犯罪不属情节严重的理由不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人杨广因浴场经营琐事为报复，指使被告人韩志勇纠集被告人刘友全、张旭东某朱少鹏，以橡胶棍击打等手段故意伤害他人，致一人死亡，其行为均已构成故意伤害罪，依法应予惩处。被告人杨强明知韩志勇、刘友全、张旭东某朱少鹏故意伤害他人，仍驾车帮助上述人员逃匿，其行为已构成窝藏罪，且情节严重，依法应予惩处。刘友全自动投案，如实供述主要犯罪事实，有自首情节，依法予以从轻处罚。被告人杨广、韩志勇、刘友全、张旭东某朱少鹏的故意伤害犯罪行为给附带民事诉讼原告人王某2、王某3、王某1造成经济损失，依法应予赔偿。三附带民事诉讼原告人鉴于二审期间与被告人杨广、韩志勇的亲属达成和解协议，向本院申请撤回附带民事部分的上诉，符合法律规定，予以准许。鉴于被告人杨广、韩志勇的亲属在二审期间代为赔偿被害人亲属经济损失，取得被害人亲属对杨广、韩志勇的谅解，故杨广、韩志勇及其二审辩护人要求从轻改判的部分理由成立，予以采纳。鉴于杨强窝藏的犯罪分子在案发后数日内均投案，没有对公安机关侦查造成很大干扰，对杨强可酌情从轻处罚，杨强及其二审辩护人要求从轻改判的部分理由成立，予以采纳。刘友全、张旭东某朱少鹏要求从轻改判的理由不足，不予采纳。出庭检察员提出驳回刘友全、张旭东某朱少鹏的上诉，对杨广、韩志勇依法判处的意见有理，予以采纳。原判定罪正确，对刘友全、张旭东某朱少鹏的量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项，《中华人民共和国民事诉讼法》第一百七十三条，《中华人民共和国刑法》第二百三十四条第二款、第三百一十条第一款、第二十五条第一款、第六十七条第一款、第五十七条第一款、第五十六条第一款、第五十五条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十条之规定，判决如下：","pjjg":" 一、准许附带民事诉讼原告人王某2、王某3、王某1撤回上诉。 二、驳回被告人刘友全、张旭东、朱少鹏的上诉。 三、撤销原判对被告人杨广、韩志勇、杨强的量刑部分，维持原判的其余部分。 四、被告人杨广犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 五、被告人韩志勇犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年4月13日起至2030年4月12日止）。 六、被告人杨强犯窝藏罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年4月12日起至2018年4月11日止）。 本判决为终审判决。","qw":"浙江省高级人民法院 刑事附带民事判决书 （2016）浙刑终37号 原公诉机关浙江省杭州市人民检察院。 上诉人（原审附带民事诉讼原告人）王某2，男，1948年11月18日出生，汉族，浙江省天台县人，农民，住天台县。系被害人王某4之父。 上诉人（原审附带民事诉讼原告人）王某3，女，1993年12月21日出生，汉族，浙江省天台县人，务工，户籍地同上。系被害人王某4之女。 上诉人（原审附带民事诉讼原告人）王某1，男，2003年11月29日出生，汉族，浙江省天台县人，初中学生，户籍地同上。系被害人王某4之子。 法定代理人方某，女，1965年10月15日出生，汉族，浙江省淳安县人，住淳安县。系王某1之母。 上列上诉人的共同委托代理人，王公治，男，1979年3月12日出生，浙江省天台县人，农民，住天台县。 上诉人（原审被告人暨附带民事诉讼被告人）杨广，男，1979年1月10日出生，汉族，江苏省睢宁县人，初中文化，原系浙江省杭州市江干区九堡温池浴场实际控制人，住杭州市江干区。因本案于2015年4月12日被刑事拘留，同年5月18日被逮捕。现羁押于杭州市看守所。 辩护人阮方民、姜小明，浙江泽大律师事务所律师。 上诉人（原审被告人暨附带民事诉讼被告人）韩志勇，男，1980年12月8日出生，汉族，安徽省涡阳县人，初中文化，原系浙江省杭州市江干区九堡温池浴场采购负责人，住涡阳县。因本案于2015年4月13日被刑事拘留，同年5月18日被逮捕。现羁押于杭州市江干区看守所。 辩护人周辛艺，浙江泽大律师事务所律师。 上诉人（原审被告人暨附带民事诉讼被告人）刘友全，男，1983年9月28日出生，汉族，辽宁省灯塔市人，初中文化，原系浙江省杭州市江干区九堡温池浴场总经理，住灯塔市。因本案于2015年4月14日被刑事拘留，同年5月18日被逮捕。现羁押于杭州市江干区看守所。 上诉人（原审被告人暨附带民事诉讼被告人）张旭东，男，1983年9月1日出生，汉族，吉林省洮南市人，初中文化，原系浙江省杭州市江干区九堡温池浴场经理，住吉林省白城市洮北区。因本案于2015年4月13日被刑事拘留，同年5月18日被逮捕。现羁押于杭州市江干区看守所。 上诉人（原审被告人暨附带民事诉讼被告人）朱少鹏，男，1995年2月6日出生，汉族，陕西省旬邑县人，初中文化，原系浙江省杭州市江干区九堡温池浴场员工，住旬邑县。因本案于2015年4月13日被刑事拘留，同年5月18日被逮捕。现羁押于杭州市江干区看守所。 上诉人（原审被告人）杨强，男，1975年5月20日出生，汉族，江苏省睢宁县人，初中文化，务工，住睢宁县。因本案于2015年4月12日被刑事拘留，同年5月18日被逮捕。现羁押于浙江省杭州市江干区看守所。 辩护人童彬超，浙江泽大律师事务所律师。 浙江省杭州市中级人民法院审理杭州市人民检察院指控被告人杨广、韩志勇、刘友全、张旭东某朱少鹏犯故意伤害罪，被告人杨强犯窝藏罪，及附带民事诉讼原告人王某2、王某3、王某1提起附带民事诉讼一案，于2015年12月3日作出（2015）浙杭刑初字第168号刑事附带民事判决。三附带民事诉讼原告人及六被告人均不服，分别提出上诉。本院依法组成合议庭公开开庭审理了本案。被告人杨广及其二审辩护人浙江泽大律师事务所律师阮方民、姜小明，被告人韩志勇及其二审辩护人浙江泽大律师事务所律师周辛艺，被告人杨强的二审辩护人浙江泽大律师事务所律师童彬超，被告人刘友全、张旭东某朱少鹏到庭参加诉讼。浙江省人民检察院指派检察员俞某1、林某出庭执行职务。被告人杨强因身体疾病不能到庭参加诉讼，本院对杨强窝藏犯罪的事实亦进行了审理。庭审之后到看守所对杨强进行了提讯。现已审理终结。 原判认定：被告人杨广自2014年底经营位于杭州市江干区杭海路1189号澳都大酒店五楼的温池浴场，其妹夫即被告人韩志勇在该浴场负责采购，被告人刘友全、张旭东某朱少鹏分别系该浴场总经理、经理及服务员。被害人王某4系杨广与他人合伙经营的位于杭州市江干区天城路98号7天连锁酒店内的康舒浴场的员工。 2015年4月8日20时许，王某4因介绍的人员至温池浴场务工被收取的管理费偏高而对杨广不满，到该浴场讨要说法，与浴场管理人员刘友全等发生争执，后自行离开。杨广得知后赶到浴场并指使韩志勇、刘友全等在附近找寻王某4，欲殴打王进行教训，因未找到人而未果。杨广遂对王某4怀恨在心，决意报复。 同月10日13时许，杨广通过电话指使韩志勇纠集刘友全带人并携带浴场内存放的橡胶棍，前往杭州市江干区天城路98号7天连锁酒店找寻王某4并带走实施殴打。之后，韩志勇告知刘友全并通过刘纠集张旭东某朱少鹏，刘友全从浴场办公室内拿来4根橡胶棍交给各人携带。而后，韩志勇驾驶其车牌号为皖S×××××奇瑞轿车与刘友全等人前往上述7天连锁酒店。韩志勇等四被告人在该酒店停车场遇到王某4，将王带上汽车并运至杭州市经济技术开发区“杭经开区管堤塘段52-877至66-009”界碑北侧江堤缓坡绿化带。下车后，韩志勇率先殴打王某4两个巴掌，刘友全、张旭东某朱少鹏分别持橡胶棍击打王某4背部、手臂、腿部等处。接着，杨广到江堤现场查看，刘友全等人不顾王某4求饶继续持橡胶棍殴打。不久，杨广离开江堤现场，并通过手机短信指示韩志勇、刘友全等继续殴打王某4。 之后，杨广指使韩志勇、刘友全、张旭东、朱少鹏驾车将王某4带至位于杭州市经济技术开发区智格新城大厦北楼1101室办公室内，杨广与王单独面谈。期间，韩志勇、刘友全等被告人将因伤无法站立的王某4架到杨广的办公室。嗣后，杨广指使韩志勇将一瓶白酒洒在王某4身上，以伪造王某4饮酒致伤的假象。接着，韩志勇等人驾车将王某4载离。途中，见王某4因伤势过重昏迷，韩志勇、刘友全、张旭东某朱少鹏按照杨广指示，于当日18时许将王送至杭州市江干区人民医院笕桥院区，并向医院工作人员谎称王系无名醉酒路人，后韩志勇等四被告人逃离。王某4因全身多处遭钝器打击致大面积软组织挫伤，创伤性休克经抢救无效于当日死亡。 同日18时30分许，韩志勇、刘友全、张旭东某朱少鹏按杨广指示逃至澳都大酒店附近，韩志勇将奇瑞轿车停放在澳都大酒店附近路边，还伙同朱少鹏将作案所用橡胶棍藏匿至路边绿化带。接着，韩志勇等四被告人在澳都大酒店停车场与杨广汇合，杨广指使韩志勇、刘友全删除各自手机中与杨广的通信记录以及温池浴场的监控视频，以毁灭罪证。 同日20时许，为逃避侦查，杨广安排其兄被告人杨强驾车将韩志勇、刘友全、张旭东某朱少鹏连夜送往外地。杨强明知韩志勇等人实施故意伤害犯罪，仍驾车将韩志勇等人辗转送至浙江省台州市、东阳市等地，帮助逃匿。之后，韩志勇、刘友全、张旭东某朱少鹏又分别乘车逃往安徽、山东等地。 案发后，杨广、杨强于2015年4月11日、12日分别在浙江省杭州市、江苏省睢宁县被公安人员抓获归案。 韩志勇得知杨广被抓后，通过电话联系各自逃匿的刘友全、张旭东某朱少鹏，并指使刘友全等向公安机关隐瞒受杨广指使殴打王某4的事实，承诺如获罪判刑则由杨广支付每人每年10万元好处费等。韩志勇要求刘友全、张旭东某朱少鹏赶到安徽省芜湖市与其碰面，商议串供后向公安机关投案事宜，刘友全因故未能前往。韩志勇还指使朱少鹏击打其手臂等处，制造王某4殴打其在先的假象。在串供及造假后，韩志勇带领张旭东、朱少鹏于2015年4月13日电话联系杭州市公安局江干区分局投案，途中被侦查人员抓获。刘友全于2015年4月14日向该局投案，如实供述主要犯罪事实。 被告人杨广、韩志勇、刘友全、张旭东某朱少鹏的故意伤害犯罪行为给附带民事诉讼原告人造成重大经济损失。 原审以故意伤害罪，分别判处被告人杨广死刑，剥夺政治权利终身；判处被告人韩志勇无期徒刑，剥夺政治权利终身；判处被告人刘友全、张旭东某朱少鹏各有期徒刑十三年，剥夺政治权利二年。以窝藏罪，判处被告人杨强有期徒刑四年。判令被告人杨广赔偿附带民事诉讼原告人王某2、王某3、王某1经济损失人民币10万元，被告人韩志勇赔偿上述附带民事诉讼原告人经济损失人民币6万元，被告人刘友全、张旭东某朱少鹏各赔偿上述附带民事诉讼原告人经济损失人民币3万元。杨广、韩志勇、刘友全、张旭东某朱少鹏对赔偿总额计人民币25万元互负连带赔偿责任。 被告人杨广上诉提出，原判量刑明显过重，被害人的死亡结果超出所有参与人的预料，不属于故意伤害情节特别恶劣。愿意赔偿被害人亲属的经济损失。要求从轻改判。 其二审辩护人提出，原判认定杨广指使韩志勇携带橡胶棍的证据不足，原判未认定杨广离开办公室时叫韩志勇将王某4送医院的事实不当。杨广受王某6的指使才指令韩志勇等人教训王某4，是本案的第二指使人与责任人；杨广对致王某4死亡的责任不比直接殴打的人重；二审期间，杨广之妻与被害人亲属达成和解协议，代为赔偿被害人亲属经济损失人民币100万元，已按约履行。被害人亲属表示对杨广谅解，同意从轻改判杨广无期徒刑。二审期间，杨广有悔罪表现。原判量刑过重，要求对杨广改判无期徒刑。 被告人韩志勇及其二审辩护人均提出，原判量刑过重，各被告人虽有伤害被害人的故意和行为，但均不希望其死亡，被害人的死亡均超出各被告人的预期。韩志勇称愿意赔偿被害人亲属的经济损失。其二审辩护人称，二审期间，韩志勇之妻代为赔偿被害人亲属人民币11万元，被害人亲属对韩志勇表示谅解。韩志勇及其辩护人均要求从轻改判。 被告人刘友全上诉提出，本案的起因是被害人到公司滋事引发；其没有负责分发和提供工具给其他人，是他们自己拿的；原判没有区分主从犯不当；其有自首情节。要求从轻改判。 被告人张旭东上诉提出，原判没有认定其系从犯不当，其系受上司刘友全指使参与犯罪，认罪态度较好，有自首情节，要求从轻改判。 被告人朱少鹏上诉提出，其没有殴打被害人的背部，只打了被害人的腿部、手臂，系从犯；投案前串供非其本意，系韩志勇策划。要求从轻改判。 被告人杨强上诉及其二审辩护人均提出，原判量刑过重，要求从轻改判。辩护人还提出，杨强不属窝藏犯罪情节严重。 出庭的检察员提出，原判认定被告人杨广、韩志勇、刘友全、张旭东某朱少鹏故意伤害犯罪，被告人杨强窝藏犯罪的事实清楚，证据确实充分。建议驳回刘友全、张旭东某朱少鹏、杨强的上诉。鉴于杨广、韩志勇的亲属与被害人亲属达成和解协议，对杨广、韩志勇的量刑，建议依法判处。 三附带民事诉讼原告人鉴于在二审期间与被告人杨广、韩志勇的亲属达成和解协议，向本院申请撤回附带民事部分的上诉。 经审理查明，原判认定被告人杨广、韩志勇、刘友全、张旭东某朱少鹏故意伤害的事实，有俞某2、王某5、张某1、金某、陈某1、罗某、王某6、吴某1、陈某2、王某7、杨某、孙某、张某2、胡某、吴某2、方某、王某8等人的证言，陈某1、罗某、王某8的辨认笔录，公安机关现场勘验检查笔录、法医学尸体检验鉴定书、法庭科学DNA鉴定书、手印鉴定书、人身检查笔录、扣押决定书、扣押清单、扣押笔录及机动车信息查询单、接受证据清单及录音摘抄、录音光盘，公安机关调取证据通知书及涉案场所视频监控、情况说明及监控截图，抓获经过、到案经过，南京掌控通信科技有限公司司法鉴定检验报告书，抢救记录、死亡证明，情况说明及银行账户交易明细，工商登记情况及股权出质登记审核表，提取的凶器橡胶棍等证据证实。被告人杨广、韩志勇、刘友全、张旭东某朱少鹏均有供述和辨认笔录在案，所供能相互印证并与前述证据证明的情况相符。原判认定被告人杨强窝藏的事实，有孙某、胡某、郑某、陈某3等人的证言，同案被告人杨广、韩志勇、刘友全、张旭东某朱少鹏的供述，抓获经过等证据证实。被告人杨强亦有供述在案，所供与前述证据证明的情况相符。原判认定的事实清楚，证据确实充分。 本院还查明，在二审期间，被告人杨广之妻代为赔偿被害人亲属经济损失人民币100万元，被告人韩志勇之妻代为赔偿被害人亲属经济损失人民币11万元。被害人亲属对被告人杨广、韩志勇表示谅解。有和解协议，刑事谅解书，兴业银行网上转账受理单等证据证实。 关于上诉理由及辩护意见。经查，（1）韩志勇、刘友全的供述均证实，杨广为教训王某4，指使他们纠集人员殴打王某4，与杨广在二审庭审时的相关供述相符。因此，杨广在授意韩志勇等人殴打王某4时没有要求打死王某4属实。但是，刘友全、张旭东某朱少鹏在殴打王某4时，没有控制殴打的力度，殴打时间也过长，致王某4创伤性休克而死亡。韩志勇作为现场指挥者，没有对刘友全、张旭东某朱少鹏的殴打行为进行适当的约束，杨广作为遥控指挥者也没有要求韩志勇等被告人注意殴打的力度和程度。因此，被害人王某4的死亡后果，并没有超出所有参与人的预料。杨广就此对原判提出的异议不能成立，不予采信。刘友全、张旭东某朱少鹏殴打王某4的力度大、暴力程度深，殴打致王某4死亡，故杨广称不属于故意伤害情节特别恶劣与事实不符，不予采信。 （2）韩志勇的供述证实，2015年4月10日下午1时许，杨广打电话给其，让其通知刘友全叫人找王某4，并让带上橡胶棍教训王某4。刘友全的供述称，2015年4月8日晚，杨广在得知王某4到温池浴场闹事后赶到浴场，亲自叫浴场保安带上橡胶棍去找王某4，找到就打。因保安没有找到王某4而未果。同月10日13时许，韩志勇接到杨广电话，让其找人去抓王某4，带上橡胶棍。韩志勇、刘友全能相互印证的供述证明杨广指使韩志勇携带橡胶棍。故杨广的二审辩护人就此对原判提出的异议不能成立，不予采信。 （3）刘友全的供述证实，杨广让我们把王某4拉到康舒浴场。杨广的供述称其让韩志勇他们送王某4回去。康舒浴场系杨广与人合伙开办，王某4在该浴场务工。韩志勇等人是在康舒浴场的停车场把王某4带走，故杨广供述称“送回去”应当是送回康舒浴场。足见两被告人关于送王某4回康舒浴场的供述能相互印证。故杨广的二审辩护人称，原判未认定杨广离开办公室时叫韩志勇将王某4送医院不当的理由不能成立，不予采信。 （4）杨广及其二审辩护人称，杨广受王某6的指使才指使韩志勇、刘友全纠集人员教训王某4，除了杨广在二审庭审时的供述外，也无证据证实王某6的具体指使内容。 （5）根据杨广、韩志勇、刘友全、张旭东某朱少鹏的供述，杨广在授意教训王某4时并没有打死王某4的意图，但也没有要求控制殴打的力度及程度。没有杨广的指使，本案不可能发生，故杨广应当对王某4的死亡承担最主要的责任。其二审辩护人称杨广对王某4死亡的责任不比直接殴打的人重的理由不能成立，不予采信。 （6）二审期间，杨广之妻与被害人亲属达成和解协议，代为赔偿人民币100万元，已经交到本院执行款专户。被害人亲属对杨广判处无期徒刑没有不同意见。杨广称愿意赔偿被害人亲属的经济损失，其二审辩护人称被害人亲属对杨广谅解，同意判处杨广无期徒刑的理由成立，予以采纳。 （7）韩志勇作为本案故意伤害犯罪的现场指挥者，没有约束刘友全、张旭东某朱少鹏的殴打行为，导致王某4创伤性休克死亡。韩志勇及二审辩护人称被害人的死亡均超出各被告人的预期与事实不符，不予采信。在二审期间，韩志勇之妻代为赔偿被害人亲属人民币11万元，被害人亲属对韩志勇表示谅解，经查属实。故韩志勇及其二审辩护人要求从轻改判的部分理由成立，予以采纳。 （8）刘友全称本案的起因是被害人到公司滋事引发属实，但被害人王某4并没有给温池浴场造成人员伤害或财物损毁，不具刑法意义上的过错。韩志勇、张旭东某朱少鹏的供述均证实，作案时使用的橡胶棍系刘友全分发，与刘友全的原供述相符。故刘友全称其没有负责分发和提供工具给其他人与事实不符，不予采信。杨广系本案的指使者和遥控指挥者，韩志勇系纠集者和现场指挥者，刘友全系纠集者和直接致人死亡的行为者，张旭东某朱少鹏系直接致人死亡的行为者，五被告人均在故意伤害犯罪中起主要作用，原判没有区分主从犯并无不当，刘友全就此对原判提出的异议不能成立，不予采信。原判已经认定刘友全有自首情节，并对其从轻处罚。刘友全再以此为由要求从轻处罚的理由不足，不予采纳。 （9）刘友全、张旭东的供述均证实，朱少鹏持橡胶棍殴打了王某4的背部、腿部、手臂，与朱少鹏的原供述相符。故朱少鹏称没有殴打被害人的背部与事实不符，不予采信。刘友全、张旭东某朱少鹏系直接致人死亡的行为人，在故意伤害犯罪中行为积极主动，张旭东把橡胶棍打断，非常凶狠，故原判没有认定张旭东某朱少鹏为从犯并无不当，张旭东某朱少鹏就此对原判提出的异议不能成立，不予采信。张旭东虽然主动投案，但隐瞒了杨广指使韩志勇等四被告人报复王某4的事实，属于隐瞒了本案最主要的犯罪事实。原判没有认定张旭东自首，并无不当。张旭东就此对原判提出的异议不能成立，不予采信。原判已认定张旭东受刘友全指使参与犯罪，并在对张旭东量刑时予以酌情从轻处罚，张旭东再以此为由要求从轻处罚的理由不足，不予采纳。原判已经认定朱少鹏投案前串供系韩志勇策划，朱少鹏就此对原判提出的异议不能成立，不予采信。 （10）被告人杨强窝藏被判处有期徒刑十年以上刑罚的犯罪分子多人，属于窝藏犯罪情节严重，其二审辩护人称杨强窝藏犯罪不属情节严重的理由不能成立，不予采纳。 本院认为，被告人杨广因浴场经营琐事为报复，指使被告人韩志勇纠集被告人刘友全、张旭东某朱少鹏，以橡胶棍击打等手段故意伤害他人，致一人死亡，其行为均已构成故意伤害罪，依法应予惩处。被告人杨强明知韩志勇、刘友全、张旭东某朱少鹏故意伤害他人，仍驾车帮助上述人员逃匿，其行为已构成窝藏罪，且情节严重，依法应予惩处。刘友全自动投案，如实供述主要犯罪事实，有自首情节，依法予以从轻处罚。被告人杨广、韩志勇、刘友全、张旭东某朱少鹏的故意伤害犯罪行为给附带民事诉讼原告人王某2、王某3、王某1造成经济损失，依法应予赔偿。三附带民事诉讼原告人鉴于二审期间与被告人杨广、韩志勇的亲属达成和解协议，向本院申请撤回附带民事部分的上诉，符合法律规定，予以准许。鉴于被告人杨广、韩志勇的亲属在二审期间代为赔偿被害人亲属经济损失，取得被害人亲属对杨广、韩志勇的谅解，故杨广、韩志勇及其二审辩护人要求从轻改判的部分理由成立，予以采纳。鉴于杨强窝藏的犯罪分子在案发后数日内均投案，没有对公安机关侦查造成很大干扰，对杨强可酌情从轻处罚，杨强及其二审辩护人要求从轻改判的部分理由成立，予以采纳。刘友全、张旭东某朱少鹏要求从轻改判的理由不足，不予采纳。出庭检察员提出驳回刘友全、张旭东某朱少鹏的上诉，对杨广、韩志勇依法判处的意见有理，予以采纳。原判定罪正确，对刘友全、张旭东某朱少鹏的量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项，《中华人民共和国民事诉讼法》第一百七十三条，《中华人民共和国刑法》第二百三十四条第二款、第三百一十条第一款、第二十五条第一款、第六十七条第一款、第五十七条第一款、第五十六条第一款、第五十五条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十条之规定，判决如下： 一、准许附带民事诉讼原告人王某2、王某3、王某1撤回上诉。 二、驳回被告人刘友全、张旭东、朱少鹏的上诉。 三、撤销原判对被告人杨广、韩志勇、杨强的量刑部分，维持原判的其余部分。 四、被告人杨广犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 五、被告人韩志勇犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年4月13日起至2030年4月12日止）。 六、被告人杨强犯窝藏罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年4月12日起至2018年4月11日止）。 本判决为终审判决。 审判长崔盛钢 审判员丁建新 审判员邱传忠 二〇一六年十二月二十九日 书记员吕圣姻","writId":"067fce2d4368a6709e0a6196a1453bbce0d","writName":"杨广、韩志勇等故意伤害罪杨强窝藏、包庇罪二审刑事判决书"}
