{"ajId":"56b7738b-1fb1-402f-b734-d79604a2c2c4","ajName":"陶成容留他人吸毒罪一案","ajjbqk":" 公诉机关指控2018年4月中旬一天晚上，被告人陶成自驾捷达轿车停靠在新民市后胡台村路旁，在车内容留方某吸食冰毒一次；2018年5月7日晚上，被告人陶成自驾车停在新民市胡台镇一手机店附近，在车内容留方某吸食冰毒一次；2018年6月初一天晚上，被告人陶成在新民市胡台诚信小区3号楼下自家车内，容留张某某吸食冰毒一次。 上述事实，被告人陶成在开庭审理过程中亦无异议，并有受案登记表，立案决定书，案件来源，抓捕经过，新民市公安局刑侦禁毒大队出具陶成辨认被容留吸毒人员的辨认笔录及照片，新民市公安局刑侦禁毒大队出具的张某某辨认容留其吸毒人员陶成的辨认笔录及照片，新民市公安局刑侦禁毒大队出具方谋辨认容留其吸毒人员陶成的辨认笔录及照片，新民市公安局刑侦禁毒大队出具陶成辨认容留方谋及张某某吸毒的地点的辨认笔录及照片，新民市公安局刑侦禁毒大队出具张某某辨认吸毒地点的辨认笔录及照片，被容留人员张某某、方某的证人证言，新民公安局胡台公安派出所出具陶成的现场检测报告书及检测照片，新民市公安局刑侦禁毒大队出具的方亮的现场检测报告书及检测照片，新民市刑侦禁毒大队出具的新民市公安局社区戒毒决定书，新民市公安局刑侦禁毒大队出具张子静的现场检测报告书及检测照片，新民市公安局刑侦禁毒大队出具的新民市公安局胡台公安派出所沈公新（治）行罚决定（2018）673号行政处罚决定书，户籍信息，被告人陶成的供述及亲笔陈述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陶成违反国家对毒品的管理制度，两年内多次容留他人吸毒，其行为已构成容留他人吸毒罪。公诉机关指控被告人陶成犯容留他人吸毒罪罪名成立。鉴于被告人陶成在庭审中自愿认罪，积极缴纳罚金，可以酌情从轻处罚。依据《中华人民共和国刑法》第三百五十四条、第四十二条、第四十三条、第五十二条、第五十三条、《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第（二）项之规定，判决如下：","pjjg":" 被告人陶成犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一万五千元元（已缴纳人民币一万元，其余罚金于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月7日起至2018年12月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"新民市人民法院 刑事判决书 （2018）辽0181刑初342号 公诉机关新民市人民检察院。 被告人陶成，男，汉族，初中文化，无职业，捕前住址辽宁省新民市。因本案涉嫌容留他人吸毒犯罪，于2018年6月6日被新民市公安局刑事拘留，并于2018年6月13日由新民市公安局取保候审。2018年8月7日新民市人民法院决定对其逮捕，并于当日交由新民市公安局执行逮捕。现羁押于新民市看守所。 新民市人民检察院以新检公诉刑诉［2018］303号起诉书指控被告人陶成犯容留他人吸毒罪，于2018年8月1日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。新民市人民检察院指派检察员陶涛出庭支持公诉，被告人陶成到庭参加诉讼。本案现已审理终结。 公诉机关指控2018年4月中旬一天晚上，被告人陶成自驾捷达轿车停靠在新民市后胡台村路旁，在车内容留方某吸食冰毒一次；2018年5月7日晚上，被告人陶成自驾车停在新民市胡台镇一手机店附近，在车内容留方某吸食冰毒一次；2018年6月初一天晚上，被告人陶成在新民市胡台诚信小区3号楼下自家车内，容留张某某吸食冰毒一次。 上述事实，被告人陶成在开庭审理过程中亦无异议，并有受案登记表，立案决定书，案件来源，抓捕经过，新民市公安局刑侦禁毒大队出具陶成辨认被容留吸毒人员的辨认笔录及照片，新民市公安局刑侦禁毒大队出具的张某某辨认容留其吸毒人员陶成的辨认笔录及照片，新民市公安局刑侦禁毒大队出具方谋辨认容留其吸毒人员陶成的辨认笔录及照片，新民市公安局刑侦禁毒大队出具陶成辨认容留方谋及张某某吸毒的地点的辨认笔录及照片，新民市公安局刑侦禁毒大队出具张某某辨认吸毒地点的辨认笔录及照片，被容留人员张某某、方某的证人证言，新民公安局胡台公安派出所出具陶成的现场检测报告书及检测照片，新民市公安局刑侦禁毒大队出具的方亮的现场检测报告书及检测照片，新民市刑侦禁毒大队出具的新民市公安局社区戒毒决定书，新民市公安局刑侦禁毒大队出具张子静的现场检测报告书及检测照片，新民市公安局刑侦禁毒大队出具的新民市公安局胡台公安派出所沈公新（治）行罚决定（2018）673号行政处罚决定书，户籍信息，被告人陶成的供述及亲笔陈述等证据证实，足以认定。 本院认为，被告人陶成违反国家对毒品的管理制度，两年内多次容留他人吸毒，其行为已构成容留他人吸毒罪。公诉机关指控被告人陶成犯容留他人吸毒罪罪名成立。鉴于被告人陶成在庭审中自愿认罪，积极缴纳罚金，可以酌情从轻处罚。依据《中华人民共和国刑法》第三百五十四条、第四十二条、第四十三条、第五十二条、第五十三条、《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第（二）项之规定，判决如下： 被告人陶成犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币一万五千元元（已缴纳人民币一万元，其余罚金于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月7日起至2018年12月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判员景连柱 二〇一八年八月十六日 书记员郭芳","writId":"015db8bc232e32cd412a278e9d5a2da2292","writName":"陶成容留他人吸毒罪一审刑事判决书"}
