{"ajId":"b73bcef4-3f71-4a8e-96d5-0d594faa288c","ajName":"翟婧宏、杨洁组织卖淫一案","ajjbqk":" 沁阳市人民法院一审认定：被告人李国平与翟婧宏系夫妻关系，翟春川系翟婧宏胞兄。2012年2月10日，李国平出资成立孟州市大浪淘沙商务会所有限公司（以下简称大浪淘沙会所），李国平为股东、执行董事、法定代表人，翟靖宏为公司监事。2014年11月25日，李国平与翟春川签订了该会所的股权转让协议，但实际经营者仍为李国平与翟婧宏，翟婧宏与李国平共同管理该会所财务，并在该会所经理会议上听取卖淫嫖娼收支情况的汇报。被告人张有明、杨洁先后在该会所任经理，负责管理值班期间三楼的卖淫嫖娼业务，结算并分配卖淫嫖娼提成，在经理会上汇报卖淫收支情况。被告人翟俊阳于2014年8月至2015年8月7日在该会所上班，2015年6月至2015年8月6日任该会所主管，负责管理三楼的服务员。 大浪淘沙会所共计三层，一楼经营洗浴，二楼经营住宿、按摩、餐饮，三楼经营住宿、卖淫。该会所成立后，聘任总经理负责管理全面工作，案发时总经理为“晋总”。总经理下设经理，分别为倪林桦和张有明、杨洁，具体负责各自值班期间的事务处理。张有明、杨洁先后带领梁晓楠、李怡帆是A班，倪林桦带领崔家齐、候金霞是B班。每班上班24小时后，休息24小时，两班倒。“薛红刚”承包该会所三楼从事卖淫服务，“薛红刚”雇佣李某在该会所三楼负责管理卖淫女。李某平日吃住在该会所，其职责是：记录卖淫小姐的卖淫类型、价格、次数，安排顺序，卖淫女有事外出须向其请假等。“薛红刚”平日不在大浪淘沙会所，每十天与大浪淘沙会所核算账目，与卖淫女核算服务总价、服务提成。该会所案发时共有五名卖淫女（均已被行政处罚），平日吃住在会所，会所对卖淫女按号码管理，对外声称为技师。 2015年8月7日凌晨，焦作市公安局接群众举报出警至孟州市大浪淘沙洗浴会所三楼，当场查获正在卖淫嫖娼的嫖客及卖淫女，同时将李国平等人抓获，并扣押三本登记本。经济源明兴会计师事务所有限公司鉴定，2014年4月至2015年8月期间，大浪淘沙会所养生技师业务总收入4212466元，其中用于养生技师及员工提成金额为2521279.6元，大浪淘沙会所养生技师业务净收入为1691186.4元。各被告人均不同程度获利，在案证据不能证明各养生技师及员工提成的具体数额。 案发后，被告人翟婧宏、杨洁主动投案，被告人张有明、翟俊阳被抓获，归案后，四被告人如实供述自己的罪行；张有明自愿退缴违法所得人民币1300元；杨洁曾劝说李怡帆投案，李怡帆在公安机关电话通知、到家寻找以及其父亲的劝说下，由其父亲陪同到公安机关投案。 另查明，沁阳市人民法院于2016年9月28日作出（2016）豫0882刑初2号刑事判决书，以组织卖淫罪对李国平判处有期徒刑六年，并处罚金人民币200000元；以组织卖淫罪对倪林桦判处有期徒刑三年六个月，并处罚金人民币50000元；以组织卖淫罪对李某判处有期徒刑三年六个月，并处罚金人民币50000元；以协助组织卖淫罪对崔家齐判处有期徒刑一年，缓刑二年，并处罚金人民币15000元；以协助组织卖淫罪对候金霞判处有期徒刑一年，缓刑二年，并处罚金人民币15000元。违法所得人民币4212466元，依法继续追缴。沁阳市人民法院于2016年11月25日作出（2016）豫0882刑初262号刑事判决书，以协助组织卖淫罪对薛增判处有期徒刑二年，缓刑三年，并处罚金人民币20000元；以协助组织卖淫罪对梁晓楠判处有期徒刑一年，缓刑二年，并处罚金人民币15000元。 上述事实，被告人翟婧宏、杨洁、张有明、翟俊阳在开庭审理过程中亦无异议。并有书证指定管辖决定书、受案登记表、立决定书、行政处罚决定书、政府非税收入票据、行政拘留执行回执、无前科证明、抓获证明、户籍证明、孟州市公安局赵和派出所出具的证明、孟州市公安局会昌派出所出具的证明、营业执照、工商登记、扣押清单、技工单据及说明、记账凭证、服务价位和项目、内部服务价位调整通知、辨认笔录及照片、证人贺某、闫某、甄某、张某、王燕等的证言、同案犯李国平、李某、倪林桦等的供述以及济源明兴会计师事务所有限公司出具的鉴定意见等证据证实，足以认定。 一审法院认为，被告人翟婧宏、杨洁、张有明组织他人卖淫，其行为均构成组织卖淫罪，被告人翟俊阳协助组织他人卖淫，其行为构成协助组织卖淫罪。沁阳市人民检察院指控被告人翟婧宏、杨洁、张有明犯组织卖淫罪、翟俊阳犯协助组织卖淫罪，事实清楚，证据确实、充分，予以确认。本案系共同犯罪，在组织卖淫罪中，翟婧宏起主要作用，系主犯，应按照其所参与的全部犯罪予以处罚，张有明、杨洁起次要作用，系从犯，依法应当从轻、减轻或者免除处罚。翟婧宏、杨洁自动投案，并如实供述自己的罪行，均系自首，依法均可以从轻或者减轻处罚。杨洁曾劝李怡帆投案的行为不属于立功，但可酌情从轻处罚。张有明、翟俊阳归案后如实供述自己的罪行，依法均可以从轻处罚。根据翟俊阳的犯罪情节和悔罪表现等情形，对其适用缓刑符合法律规定，可对其宣告缓刑。违法所得依法应予追缴并予以没收。根据被告人翟婧宏、杨洁、张有明、翟俊阳犯罪的事实、性质、情节及社会危害程度等，沁阳市人民法院判决：一、被告人翟婧宏犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币200000元；被告人杨洁犯组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币30000元；被告人张有明犯组织卖淫罪，判处有期徒刑三年，并处罚金人民币50000元；被告人翟俊阳犯协助组织卖淫罪，判处有期徒刑二年，缓刑三年，并处罚金人民币20000元；二、违法所得依法继续追缴并予以没收；被告人张有明的违法所得人民币1300元依法予以没收。 宣判后，原审被告人翟婧宏、杨洁、张有明不服，提出上诉，经本院二审查明的事实和证据与一审相同。一审判决所认定的事实均有相关证据证实，且所采用的证据均经一审开庭举证、质证，查证属实，二审予以认定。关于被告人翟婧宏、张有明和翟婧宏的辩护人所称二人不构成组织卖淫罪之理由，经查，被告人翟婧宏系孟州市大浪淘沙会所实际经营者，参与管理该会所的事务（包括三楼卖淫）管理；杨洁、张有明受雇作为大浪淘沙会所经理，向李国平、翟婧宏等人汇报卖淫收入情况、处理相关事务、安排服务员参与会所三楼卖淫事务等，直接参与卖淫活动的管理，其行为符合组织卖淫罪的犯罪构成要件。关于被告人杨洁及辩护人认为杨洁曾劝说李怡帆投案，有立功表现之理由，经查，虽然杨洁曾劝说李怡帆投案，但李怡帆当时并未投案。后李怡帆是在公安机关电话通知、到家寻找以及在其父亲的劝说下，由其父亲陪同到公安机关投案。杨洁的行为不构成立功。 二审认为，原审被告人翟婧宏、杨洁、张有明组织他人卖淫，其行为已构成组织卖淫罪；原审被告人翟俊阳协助组织他人卖淫，其行为构成协助组织卖淫罪。原判决根据被告人翟婧宏、杨洁、张有明的犯罪情节，在共同犯罪中的地位和作用以及翟婧宏、杨洁的自首情节依法对三被告人的量刑适当。但原判对各被告人判处的罚金数额没有按照《最高人民法院、最高人民检察院〈关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》执行，但根据上诉不加刑原则，二审不能增加各被告人的罚金数额。被告人翟婧宏、杨洁、张有明及翟婧宏、杨洁的辩护人的辩护意见均不能成立，本院不予采纳。据此二审裁定：驳回上诉，维持原判。 再审中，原审被告人翟婧宏称不构成组织卖淫罪，原判量刑过重。 原审被告人翟婧宏的辩护人认为：1、应当对翟婧宏的定罪部分先定性，再根据翟婧宏的获利金额以事实为根据进行处罚。2、对罚金的处罚应当遵循从旧兼从轻的司法原则。 原审被告人杨洁对犯罪事实、证据及量刑无异议。 原审被告人张有明对犯罪事实、证据无异议，但认为一审量刑过重。 原审被告人翟俊阳对犯罪事实、证据及量刑无异议。 河南省焦作市人民检察院提出，原审判决认定事实清楚，证据确实充分，定性准确，对定罪部分应予以维持。但原审判决未对各被告人适用《最高人民法院、最高人民检察院〈关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》规定对罚金进行判决，属适用法律错误，应予纠正。 经再审查明的事实和证据与原审相同。原审判决所认定的事实均有相关证据证实，且所采用的证据均经原审开庭举证、质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，原审被告人翟婧宏、杨洁、张有明组织他人卖淫，其行为已构成组织卖淫罪；原审被告人翟俊阳协助组织他人卖淫，其行为构成协助组织卖淫罪。一审判决根据各被告人的犯罪情节，在共同犯罪中的地位和作用依法对各被告人的定罪准确，判处的主刑适当，应予维持。但一审法院适用法律错误，对各被告人所判罚金附加刑不当。一审法院在审理该案期间，《最高人民法院、最高人民检察院〈关于办理组强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》（以下简称《解释》）已经颁布施行，该司法解释明确规定，“犯组织、强迫、引诱、容留、介绍卖淫的，应当依法判处犯罪所得二倍以上的罚金。共同犯罪的对各共同犯罪人合计判处的罚金应当在犯罪所得的二倍以上”。按照最高人民法院、最高人民检察院《关于适用刑事司法解释时间效力问题的规定》，一审法院应适用该解释对各被告人判处罚金刑，本院再审予以纠正。本案为共同犯罪，应当根据各被告人在共同犯罪中的地位和作用对各被告人进行判处罚金刑。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十五条、第二百二十五条第一款第二项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第三项，《中华人民共和国刑法》第三百五十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第七十二条、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院〈关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》第十三条之规定，判决如下：","pjjg":" 一、维持河南省沁阳市人民法院（2017）豫0882刑初736号刑事判决第一项中对各被告人定罪及主刑量刑的判决部分和第二项（即：违法所得依法继续追缴并予以没收；被告人张有明的违法所得人民币1300元依法予以没收）。 二、撤销本院（2017）豫08刑终359号刑事裁定和河南省沁阳市人民法院（2017）豫0882刑初736号刑事判决第一项中对各被告人罚金刑的判决部分及罚金缴纳时间。 三、被告人翟婧宏犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币2000000元； （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月16日起至2022年2月15日止。罚金于本判决生效后一个月内缴纳。） 四、被告人杨洁犯组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币400000元； （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月24日起至2019年9月23日止。罚金于本判决生效后一个月内缴纳。） 五、被告人张有明犯组织卖淫罪，判处有期徒刑三年，并处罚金人民币500000元； （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月11日起至2020年6月17日止。罚金于本判决生效后一个月内缴纳。） 六、被告人翟俊阳犯协助组织卖淫罪，判处有期徒刑二年，缓刑三年，并处罚金人民币160000元； （缓刑考验期从判决确定之日起开始计算。罚金于本判决生效后一个月内缴纳。） 本判决为终审判决。","qw":"河南省焦作市中级人民法院 刑事判决书 （2018）豫08刑再2号 原公诉机关沁阳市人民检察院。 原审被告人翟婧宏，女，1976年7月15日出生于河南省孟州市，汉族，初中文化，住孟州市。因涉嫌犯组织卖淫罪，于2017年1月18日被沁阳市公安局取保候审，同年2月16日被沁阳市公安局刑事拘留，同年3月23日经沁阳市人民检察院批准逮捕，同年3月24日由沁阳市公安局执行逮捕。羁押于焦作市看守所。 辩护人张逸臣，河南飞龙律师事务所律师。 原审被告人杨洁，男，1989年2月20日出生于河南省孟州市，汉族，初中文化，住孟州市。因涉嫌犯组织卖淫罪，于2017年1月4日被沁阳市公安局取保候审，同年3月23日经沁阳市人民检察院批准逮捕，同年3月24日由沁阳市公安局执行逮捕。羁押于沁阳市看守所。 原审被告人张有明（别名张明明），男，1987年4月29日出生于河南省孟州市，汉族，初中文化，住孟州市。因涉嫌犯组织卖淫罪，于2017年4月19日被沁阳市公安局刑事拘留，同年5月11日被沁阳市公安局取保候审（期间被羁押23天）。经沁阳市人民法院决定，于2017年7月11日由沁阳市公安局执行逮捕。 原审被告人翟俊阳（又名翟亚通），男，1996年2月23日出生于河南省南召县，汉族，初中文化，住南召县。因涉嫌犯协助组织卖淫罪，于2017年3月11日被沁阳市公安局刑事拘留，同年4月13日被沁阳市公安局取保候审。 沁阳市人民法院审理沁阳市人民检察院指控被告人翟婧宏、杨洁、张有明犯组织卖淫罪，被告人翟俊阳犯协助组织卖淫罪一案，于2017年8月10日作出（2017）豫0882刑初736号刑事判决，本院于2017年10月25日作出（2017）豫08刑终359号刑事裁定。上述裁判发生法律效力后，本院于2017年12月13日作出（2017）豫08刑监1号再审决定，对本案再审。本院依法另行组成合议庭，不公开开庭审理了本案。河南省焦作市人民检察院检察员刘听芝、王春燕出庭履行职务。原审被告人翟婧宏及其辩护人张逸臣、原审被告人杨洁、张有明、翟俊阳到庭参加诉讼。现已审理终结。 沁阳市人民法院一审认定：被告人李国平与翟婧宏系夫妻关系，翟春川系翟婧宏胞兄。2012年2月10日，李国平出资成立孟州市大浪淘沙商务会所有限公司（以下简称大浪淘沙会所），李国平为股东、执行董事、法定代表人，翟靖宏为公司监事。2014年11月25日，李国平与翟春川签订了该会所的股权转让协议，但实际经营者仍为李国平与翟婧宏，翟婧宏与李国平共同管理该会所财务，并在该会所经理会议上听取卖淫嫖娼收支情况的汇报。被告人张有明、杨洁先后在该会所任经理，负责管理值班期间三楼的卖淫嫖娼业务，结算并分配卖淫嫖娼提成，在经理会上汇报卖淫收支情况。被告人翟俊阳于2014年8月至2015年8月7日在该会所上班，2015年6月至2015年8月6日任该会所主管，负责管理三楼的服务员。 大浪淘沙会所共计三层，一楼经营洗浴，二楼经营住宿、按摩、餐饮，三楼经营住宿、卖淫。该会所成立后，聘任总经理负责管理全面工作，案发时总经理为“晋总”。总经理下设经理，分别为倪林桦和张有明、杨洁，具体负责各自值班期间的事务处理。张有明、杨洁先后带领梁晓楠、李怡帆是A班，倪林桦带领崔家齐、候金霞是B班。每班上班24小时后，休息24小时，两班倒。“薛红刚”承包该会所三楼从事卖淫服务，“薛红刚”雇佣李某在该会所三楼负责管理卖淫女。李某平日吃住在该会所，其职责是：记录卖淫小姐的卖淫类型、价格、次数，安排顺序，卖淫女有事外出须向其请假等。“薛红刚”平日不在大浪淘沙会所，每十天与大浪淘沙会所核算账目，与卖淫女核算服务总价、服务提成。该会所案发时共有五名卖淫女（均已被行政处罚），平日吃住在会所，会所对卖淫女按号码管理，对外声称为技师。 2015年8月7日凌晨，焦作市公安局接群众举报出警至孟州市大浪淘沙洗浴会所三楼，当场查获正在卖淫嫖娼的嫖客及卖淫女，同时将李国平等人抓获，并扣押三本登记本。经济源明兴会计师事务所有限公司鉴定，2014年4月至2015年8月期间，大浪淘沙会所养生技师业务总收入4212466元，其中用于养生技师及员工提成金额为2521279.6元，大浪淘沙会所养生技师业务净收入为1691186.4元。各被告人均不同程度获利，在案证据不能证明各养生技师及员工提成的具体数额。 案发后，被告人翟婧宏、杨洁主动投案，被告人张有明、翟俊阳被抓获，归案后，四被告人如实供述自己的罪行；张有明自愿退缴违法所得人民币1300元；杨洁曾劝说李怡帆投案，李怡帆在公安机关电话通知、到家寻找以及其父亲的劝说下，由其父亲陪同到公安机关投案。 另查明，沁阳市人民法院于2016年9月28日作出（2016）豫0882刑初2号刑事判决书，以组织卖淫罪对李国平判处有期徒刑六年，并处罚金人民币200000元；以组织卖淫罪对倪林桦判处有期徒刑三年六个月，并处罚金人民币50000元；以组织卖淫罪对李某判处有期徒刑三年六个月，并处罚金人民币50000元；以协助组织卖淫罪对崔家齐判处有期徒刑一年，缓刑二年，并处罚金人民币15000元；以协助组织卖淫罪对候金霞判处有期徒刑一年，缓刑二年，并处罚金人民币15000元。违法所得人民币4212466元，依法继续追缴。沁阳市人民法院于2016年11月25日作出（2016）豫0882刑初262号刑事判决书，以协助组织卖淫罪对薛增判处有期徒刑二年，缓刑三年，并处罚金人民币20000元；以协助组织卖淫罪对梁晓楠判处有期徒刑一年，缓刑二年，并处罚金人民币15000元。 上述事实，被告人翟婧宏、杨洁、张有明、翟俊阳在开庭审理过程中亦无异议。并有书证指定管辖决定书、受案登记表、立决定书、行政处罚决定书、政府非税收入票据、行政拘留执行回执、无前科证明、抓获证明、户籍证明、孟州市公安局赵和派出所出具的证明、孟州市公安局会昌派出所出具的证明、营业执照、工商登记、扣押清单、技工单据及说明、记账凭证、服务价位和项目、内部服务价位调整通知、辨认笔录及照片、证人贺某、闫某、甄某、张某、王燕等的证言、同案犯李国平、李某、倪林桦等的供述以及济源明兴会计师事务所有限公司出具的鉴定意见等证据证实，足以认定。 一审法院认为，被告人翟婧宏、杨洁、张有明组织他人卖淫，其行为均构成组织卖淫罪，被告人翟俊阳协助组织他人卖淫，其行为构成协助组织卖淫罪。沁阳市人民检察院指控被告人翟婧宏、杨洁、张有明犯组织卖淫罪、翟俊阳犯协助组织卖淫罪，事实清楚，证据确实、充分，予以确认。本案系共同犯罪，在组织卖淫罪中，翟婧宏起主要作用，系主犯，应按照其所参与的全部犯罪予以处罚，张有明、杨洁起次要作用，系从犯，依法应当从轻、减轻或者免除处罚。翟婧宏、杨洁自动投案，并如实供述自己的罪行，均系自首，依法均可以从轻或者减轻处罚。杨洁曾劝李怡帆投案的行为不属于立功，但可酌情从轻处罚。张有明、翟俊阳归案后如实供述自己的罪行，依法均可以从轻处罚。根据翟俊阳的犯罪情节和悔罪表现等情形，对其适用缓刑符合法律规定，可对其宣告缓刑。违法所得依法应予追缴并予以没收。根据被告人翟婧宏、杨洁、张有明、翟俊阳犯罪的事实、性质、情节及社会危害程度等，沁阳市人民法院判决：一、被告人翟婧宏犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币200000元；被告人杨洁犯组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币30000元；被告人张有明犯组织卖淫罪，判处有期徒刑三年，并处罚金人民币50000元；被告人翟俊阳犯协助组织卖淫罪，判处有期徒刑二年，缓刑三年，并处罚金人民币20000元；二、违法所得依法继续追缴并予以没收；被告人张有明的违法所得人民币1300元依法予以没收。 宣判后，原审被告人翟婧宏、杨洁、张有明不服，提出上诉，经本院二审查明的事实和证据与一审相同。一审判决所认定的事实均有相关证据证实，且所采用的证据均经一审开庭举证、质证，查证属实，二审予以认定。关于被告人翟婧宏、张有明和翟婧宏的辩护人所称二人不构成组织卖淫罪之理由，经查，被告人翟婧宏系孟州市大浪淘沙会所实际经营者，参与管理该会所的事务（包括三楼卖淫）管理；杨洁、张有明受雇作为大浪淘沙会所经理，向李国平、翟婧宏等人汇报卖淫收入情况、处理相关事务、安排服务员参与会所三楼卖淫事务等，直接参与卖淫活动的管理，其行为符合组织卖淫罪的犯罪构成要件。关于被告人杨洁及辩护人认为杨洁曾劝说李怡帆投案，有立功表现之理由，经查，虽然杨洁曾劝说李怡帆投案，但李怡帆当时并未投案。后李怡帆是在公安机关电话通知、到家寻找以及在其父亲的劝说下，由其父亲陪同到公安机关投案。杨洁的行为不构成立功。 二审认为，原审被告人翟婧宏、杨洁、张有明组织他人卖淫，其行为已构成组织卖淫罪；原审被告人翟俊阳协助组织他人卖淫，其行为构成协助组织卖淫罪。原判决根据被告人翟婧宏、杨洁、张有明的犯罪情节，在共同犯罪中的地位和作用以及翟婧宏、杨洁的自首情节依法对三被告人的量刑适当。但原判对各被告人判处的罚金数额没有按照《最高人民法院、最高人民检察院〈关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》执行，但根据上诉不加刑原则，二审不能增加各被告人的罚金数额。被告人翟婧宏、杨洁、张有明及翟婧宏、杨洁的辩护人的辩护意见均不能成立，本院不予采纳。据此二审裁定：驳回上诉，维持原判。 再审中，原审被告人翟婧宏称不构成组织卖淫罪，原判量刑过重。 原审被告人翟婧宏的辩护人认为：1、应当对翟婧宏的定罪部分先定性，再根据翟婧宏的获利金额以事实为根据进行处罚。2、对罚金的处罚应当遵循从旧兼从轻的司法原则。 原审被告人杨洁对犯罪事实、证据及量刑无异议。 原审被告人张有明对犯罪事实、证据无异议，但认为一审量刑过重。 原审被告人翟俊阳对犯罪事实、证据及量刑无异议。 河南省焦作市人民检察院提出，原审判决认定事实清楚，证据确实充分，定性准确，对定罪部分应予以维持。但原审判决未对各被告人适用《最高人民法院、最高人民检察院〈关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》规定对罚金进行判决，属适用法律错误，应予纠正。 经再审查明的事实和证据与原审相同。原审判决所认定的事实均有相关证据证实，且所采用的证据均经原审开庭举证、质证，查证属实，本院予以确认。 本院认为，原审被告人翟婧宏、杨洁、张有明组织他人卖淫，其行为已构成组织卖淫罪；原审被告人翟俊阳协助组织他人卖淫，其行为构成协助组织卖淫罪。一审判决根据各被告人的犯罪情节，在共同犯罪中的地位和作用依法对各被告人的定罪准确，判处的主刑适当，应予维持。但一审法院适用法律错误，对各被告人所判罚金附加刑不当。一审法院在审理该案期间，《最高人民法院、最高人民检察院〈关于办理组强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》（以下简称《解释》）已经颁布施行，该司法解释明确规定，“犯组织、强迫、引诱、容留、介绍卖淫的，应当依法判处犯罪所得二倍以上的罚金。共同犯罪的对各共同犯罪人合计判处的罚金应当在犯罪所得的二倍以上”。按照最高人民法院、最高人民检察院《关于适用刑事司法解释时间效力问题的规定》，一审法院应适用该解释对各被告人判处罚金刑，本院再审予以纠正。本案为共同犯罪，应当根据各被告人在共同犯罪中的地位和作用对各被告人进行判处罚金刑。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十五条、第二百二十五条第一款第二项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第三项，《中华人民共和国刑法》第三百五十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第七十二条、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院〈关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题〉的解释》第十三条之规定，判决如下： 一、维持河南省沁阳市人民法院（2017）豫0882刑初736号刑事判决第一项中对各被告人定罪及主刑量刑的判决部分和第二项（即：违法所得依法继续追缴并予以没收；被告人张有明的违法所得人民币1300元依法予以没收）。 二、撤销本院（2017）豫08刑终359号刑事裁定和河南省沁阳市人民法院（2017）豫0882刑初736号刑事判决第一项中对各被告人罚金刑的判决部分及罚金缴纳时间。 三、被告人翟婧宏犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币2000000元； （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月16日起至2022年2月15日止。罚金于本判决生效后一个月内缴纳。） 四、被告人杨洁犯组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币400000元； （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月24日起至2019年9月23日止。罚金于本判决生效后一个月内缴纳。） 五、被告人张有明犯组织卖淫罪，判处有期徒刑三年，并处罚金人民币500000元； （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月11日起至2020年6月17日止。罚金于本判决生效后一个月内缴纳。） 六、被告人翟俊阳犯协助组织卖淫罪，判处有期徒刑二年，缓刑三年，并处罚金人民币160000元； （缓刑考验期从判决确定之日起开始计算。罚金于本判决生效后一个月内缴纳。） 本判决为终审判决。 审判长张国利 审判员张磊 审判员蒋扬眉 二〇一八年五月三十一日 书记员李嘉恒","writId":"0309a0a5d448557a9d33c6282faae1f3429","writName":"翟婧宏、杨洁组织卖淫再审刑事判决书"}
