{"ajId":"398a3199-318d-4b21-9d43-0bebdb73e5e2","ajName":"张某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市普陀区人民检察院指控，2015年8月17日12时50分许，被告人张某某至本市凯旋北路XXX号盘湾里附近，将一包白色晶体以人民币300元的价格出售给杨某某后，被公安机关当场抓获，民警从被告人张某某身上查获毒资人民币300元，从杨某某身上查获白色晶体（净重0.77克）。经检验，上述白色晶体中检出甲基苯丙胺成分。 被告人张某某在被公安机关取保候审期间，因违法取保候审的相关规定，被公安机关网上追逃。2017年11月9日，被告人张某某被公安机关抓获。被告人张某某到案后向公安机关提供重要线索，公安机关据此侦破其他案件。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有证人杨某某的证言，物证照片、扣押决定书、扣押清单、证据保全决定书、证据保全清单，上海市毒品检验中心出具的检验报告和收缴毒品专用单据，刑事判决书，公安业务档案卡片详细信息，常住人口基本信息、户籍证明，公安机关出具的情况说明、工作记录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，依法应予处罚。上海市普陀区人民检察院指控被告人张某某的犯罪事实清楚，证据充分，罪名成立。被告人张某某到案后如实供述自己的犯罪事实，依法可从轻处罚。被告人张某某有立功表现，依法可从轻处罚。公诉机关的量刑建议，可予采纳。根据被告人张某某的犯罪事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十八条、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人张某某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月9日起至2018年3月7日止；罚金款应在本判决生效之日起一个月内缴纳）。 二、扣押在案的毒品、毒资，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2018）沪0107刑初115号 公诉机关上海市普陀区人民检察院。 被告人张某某，男，1970年2月20日出生，汉族，户籍地四川省渠县望溪乡包山村二组50号；因本案于2015年8月18日被上海市。 上海市普陀区人民检察院以沪普检诉刑诉［2018］105号起诉书指控被告人张某某犯贩卖毒品罪，于2018年2月1日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市普陀区人民检察院指派检察员舒某出庭支持公诉，被告人张某某到庭参加诉讼。现已审理终结。 上海市普陀区人民检察院指控，2015年8月17日12时50分许，被告人张某某至本市凯旋北路XXX号盘湾里附近，将一包白色晶体以人民币300元的价格出售给杨某某后，被公安机关当场抓获，民警从被告人张某某身上查获毒资人民币300元，从杨某某身上查获白色晶体（净重0.77克）。经检验，上述白色晶体中检出甲基苯丙胺成分。 被告人张某某在被公安机关取保候审期间，因违法取保候审的相关规定，被公安机关网上追逃。2017年11月9日，被告人张某某被公安机关抓获。被告人张某某到案后向公安机关提供重要线索，公安机关据此侦破其他案件。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有证人杨某某的证言，物证照片、扣押决定书、扣押清单、证据保全决定书、证据保全清单，上海市毒品检验中心出具的检验报告和收缴毒品专用单据，刑事判决书，公安业务档案卡片详细信息，常住人口基本信息、户籍证明，公安机关出具的情况说明、工作记录等证据证实，足以认定。 本院认为，被告人张某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，依法应予处罚。上海市普陀区人民检察院指控被告人张某某的犯罪事实清楚，证据充分，罪名成立。被告人张某某到案后如实供述自己的犯罪事实，依法可从轻处罚。被告人张某某有立功表现，依法可从轻处罚。公诉机关的量刑建议，可予采纳。根据被告人张某某的犯罪事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十八条、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人张某某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月9日起至2018年3月7日止；罚金款应在本判决生效之日起一个月内缴纳）。 二、扣押在案的毒品、毒资，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员陈肸 二〇一八年二月十二日 书记员俞惠清 附：相关法律条文 一、《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"05154153128ff9fc572f65dab9265f64bcc","writName":"张某某走私、贩卖、运输、制造毒品一审刑事判决书"}
