{"ajId":"31c86303-d4df-45e6-99ed-f648ec480e30","ajName":"陈玉全职务侵占一案","ajjbqk":" 上海市虹口区人民检察院指控： 2012年4月至2013年7月间，被告人陈玉全在上港集团物流有限公司运输分公司担任外聘放箱员，利用其保管、使用公司放箱卡的职务便利，私自将其公司放箱卡内的预充值为上海轶华物流有限公司等多家单位支付放箱费，收取上述公司现金后先后12次重复使用已报销过的核销单，对放箱卡内的账目进行平账，从而占有上述放箱费归个人使用。截止案发时，被告人陈玉全非法侵占公司放箱费共计人民币437，009元。 2014年8月28日，被告人陈玉全在工作地点被公安人员抓获，到案后如实供述上述犯罪事实，并退还全部赃款。 为证实上述事实，公诉人在庭审中提供了上港集团物流有限公司运输分公司出具的《快递包干协议书》、《补充协议》、《上港集团物流有限公司运输分公司放箱工作情况说明》、《情况说明》、《放箱费用核销单》等书证，被害单位员工薛某、张乙、吴某某的陈述，证人张甲、程某某、唐某某、顾某某的证言，上港集团物流有限公司运输分公司出具的收据，上海港公安局出具的《案发经过》等证据。公诉机关认为，被告人陈玉全以非法占有为目的，利用职务便利侵占本公司财物，数额巨大，应以职务侵占罪追究其刑事责任。被告人陈玉全能如实供述自己的犯罪事实，可以从轻处罚。据此，提请本院根据《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款之规定，对被告人陈玉全定罪处罚。 庭审中，被告人陈玉全及其辩护人对起诉书指控的事实基本无异议，被告人陈玉全的辩护人提出被告人陈玉全到上港集团物流有限公司运输分公司纪委承认部分犯罪事实的情况应视为自首。 经审理查明： 2012年4月至2013年7月间，被告人陈玉全在上港集团物流有限公司运输分公司担任外聘放箱员，利用其保管、使用公司放箱卡的职务便利，私自将其公司放箱卡内的预充值为上海轶华物流有限公司等多家单位支付放箱费，收取上述公司现金后先后12次重复报销，对放箱卡内的账目进行平账，从而占有上述放箱费归个人使用。截止案发时，被告人陈玉全非法侵占公司放箱费共计人民币437，009元。 2014年8月28日，被告人陈玉全在工作地点被公安人员抓获，到案后如实供述上述犯罪事实，并退还全部赃款。 以上事实有下列证据证实： 1、上港集团物流有限公司运输分公司出具的《快递包干协议书》、《补充协议》、《上港集团物流有限公司运输分公司放箱工作情况说明》、《情况说明》等书证证实，被告人陈玉全系该单位外聘放箱员、陈的职务范围及公司纪委掌握陈的犯罪线索和证据后，找陈谈话，陈如实供述侵占人民币6万余元的事实。 2、上港集团物流有限公司运输分公司出具的《放箱费用核销单》等书证证实，被告人陈玉全重复报销的数量和金额。 3、被害单位员工薛某、张乙、吴某某的陈述证实，被告人陈玉全系上港集团物流有限公司运输分公司外聘放箱员，放箱员负责保管放箱卡、支付放箱费及核销。 4、证人张甲、程某某、唐某某、顾某某的证言证实，上述证人及所在公司均私下委托被告人陈玉全利用上港集团物流有限公司运输分公司的放箱卡放箱，并向陈玉全支付现金。 5、上港集团物流有限公司运输分公司出具的收据证实，案发后被告人陈玉全在家属的帮助下退赔全部赃款。 6、上海港公安局出具的《案发经过》证实，被告人陈玉全于2014年8月28日在工作地点被上海港公安局民警带走。 以上证据，由公安机关依法收集，并由公诉人当庭宣读、出示，经庭审质证，证据合法有效，且能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人陈玉全以非法占有为目的，利用职务便利侵占本公司财物，数额巨大，其行为已构成职务侵占罪。上海市虹口区人民检察院指控被告人陈玉全犯职务侵占罪罪名成立。关于辩护人提出被告人陈玉全自首的辩护意见，本院认为，上港集团物流有限公司运输分公司纪委掌握陈一定犯罪线索和相关证据的情况下找陈调查谈话，但陈此时仅如实交代了小部分犯罪事实，对其它大部分犯罪事实并未予以主动供认，后纪委将犯罪线索移交公安机关后，即由公安人员直接将陈抓获，故其归案缺乏主动性，不具备自首的条件，辩护人提出的该辩护意见，与事实、法律不符，本院不予采纳。被告人陈玉全到案后能如实供述自己的罪行，且在家属的帮助下退赔全部赃款，可从轻处罚。为维护社会秩序，保护公私财产的所有权不受侵犯，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈玉全犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月28日起至2019年8月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"上海市虹口区人民法院 刑事判决书 （2015）虹刑初字第43号 公诉机关上海市虹口区人民检察院。 被告人陈玉全。 辩护人王秋湘，上海市海华永泰律师事务所律师。 上海市虹口区人民检察院以沪虹检航运刑诉（2015）2号起诉书指控被告人陈玉全犯职务侵占罪，于2015年1月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市虹口区人民检察院指派代理检察员褚某某出庭支持公诉，被告人陈玉全及其辩护人王秋湘均到庭参加诉讼。现已审理终结。 上海市虹口区人民检察院指控： 2012年4月至2013年7月间，被告人陈玉全在上港集团物流有限公司运输分公司担任外聘放箱员，利用其保管、使用公司放箱卡的职务便利，私自将其公司放箱卡内的预充值为上海轶华物流有限公司等多家单位支付放箱费，收取上述公司现金后先后12次重复使用已报销过的核销单，对放箱卡内的账目进行平账，从而占有上述放箱费归个人使用。截止案发时，被告人陈玉全非法侵占公司放箱费共计人民币437，009元。 2014年8月28日，被告人陈玉全在工作地点被公安人员抓获，到案后如实供述上述犯罪事实，并退还全部赃款。 为证实上述事实，公诉人在庭审中提供了上港集团物流有限公司运输分公司出具的《快递包干协议书》、《补充协议》、《上港集团物流有限公司运输分公司放箱工作情况说明》、《情况说明》、《放箱费用核销单》等书证，被害单位员工薛某、张乙、吴某某的陈述，证人张甲、程某某、唐某某、顾某某的证言，上港集团物流有限公司运输分公司出具的收据，上海港公安局出具的《案发经过》等证据。公诉机关认为，被告人陈玉全以非法占有为目的，利用职务便利侵占本公司财物，数额巨大，应以职务侵占罪追究其刑事责任。被告人陈玉全能如实供述自己的犯罪事实，可以从轻处罚。据此，提请本院根据《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款之规定，对被告人陈玉全定罪处罚。 庭审中，被告人陈玉全及其辩护人对起诉书指控的事实基本无异议，被告人陈玉全的辩护人提出被告人陈玉全到上港集团物流有限公司运输分公司纪委承认部分犯罪事实的情况应视为自首。 经审理查明： 2012年4月至2013年7月间，被告人陈玉全在上港集团物流有限公司运输分公司担任外聘放箱员，利用其保管、使用公司放箱卡的职务便利，私自将其公司放箱卡内的预充值为上海轶华物流有限公司等多家单位支付放箱费，收取上述公司现金后先后12次重复报销，对放箱卡内的账目进行平账，从而占有上述放箱费归个人使用。截止案发时，被告人陈玉全非法侵占公司放箱费共计人民币437，009元。 2014年8月28日，被告人陈玉全在工作地点被公安人员抓获，到案后如实供述上述犯罪事实，并退还全部赃款。 以上事实有下列证据证实： 1、上港集团物流有限公司运输分公司出具的《快递包干协议书》、《补充协议》、《上港集团物流有限公司运输分公司放箱工作情况说明》、《情况说明》等书证证实，被告人陈玉全系该单位外聘放箱员、陈的职务范围及公司纪委掌握陈的犯罪线索和证据后，找陈谈话，陈如实供述侵占人民币6万余元的事实。 2、上港集团物流有限公司运输分公司出具的《放箱费用核销单》等书证证实，被告人陈玉全重复报销的数量和金额。 3、被害单位员工薛某、张乙、吴某某的陈述证实，被告人陈玉全系上港集团物流有限公司运输分公司外聘放箱员，放箱员负责保管放箱卡、支付放箱费及核销。 4、证人张甲、程某某、唐某某、顾某某的证言证实，上述证人及所在公司均私下委托被告人陈玉全利用上港集团物流有限公司运输分公司的放箱卡放箱，并向陈玉全支付现金。 5、上港集团物流有限公司运输分公司出具的收据证实，案发后被告人陈玉全在家属的帮助下退赔全部赃款。 6、上海港公安局出具的《案发经过》证实，被告人陈玉全于2014年8月28日在工作地点被上海港公安局民警带走。 以上证据，由公安机关依法收集，并由公诉人当庭宣读、出示，经庭审质证，证据合法有效，且能相互印证，本院予以确认。 本院认为，被告人陈玉全以非法占有为目的，利用职务便利侵占本公司财物，数额巨大，其行为已构成职务侵占罪。上海市虹口区人民检察院指控被告人陈玉全犯职务侵占罪罪名成立。关于辩护人提出被告人陈玉全自首的辩护意见，本院认为，上港集团物流有限公司运输分公司纪委掌握陈一定犯罪线索和相关证据的情况下找陈调查谈话，但陈此时仅如实交代了小部分犯罪事实，对其它大部分犯罪事实并未予以主动供认，后纪委将犯罪线索移交公安机关后，即由公安人员直接将陈抓获，故其归案缺乏主动性，不具备自首的条件，辩护人提出的该辩护意见，与事实、法律不符，本院不予采纳。被告人陈玉全到案后能如实供述自己的罪行，且在家属的帮助下退赔全部赃款，可从轻处罚。为维护社会秩序，保护公私财产的所有权不受侵犯，依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第三款之规定，判决如下： 被告人陈玉全犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月28日起至2019年8月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长叶琦 代理审判员施月玲 人民陪审员张建国 二〇一五年二月十三日 书记员倪帼英 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"036df0e470a2d50571164d0e10bf25fcafd","writName":"陈玉全职务侵占一审刑事判决书"}
