{"ajId":"98f82dc2-9e83-43a8-8381-8d88a2cb7481","ajName":"刘志萍周世炳等盗窃罪一案","ajjbqk":" 重庆市开州区人民检察院指控： （一）被告人林茂森传授犯罪方法的事实 被告人林茂森为获取非法利益或者发展同伙，于2016年初、2016年下半年、2018年1月先后教授张某某（已判决）、被告人廖小洪、刘某在电表中加装电阻片，导致电表少计电量的方式盗窃电力。后张某某、被告人廖小洪、刘某在重庆市南岸区、渝北区、开州区等地为他人多次改装电表盗窃电力。 （二）被告人林茂森等10人盗窃的事实 被告人林茂森为获取非法利益，于2012年至2018年单独或者伙同被告人廖小洪等人一起到重庆市开州区、南岸区、九龙坡区、渝北区、沙坪坝区、四川省成都市等地，通过增加电表电阻导致电表少计电量的方式盗窃电力。其中被告人林茂森盗窃电力价值共计人民币68569.13元（以下币种均为人民币），收取改装费52700元，分给被告人廖小洪5000余元；被告人廖小洪盗窃电力价值共计19713.83元；被告人刘志萍盗窃电力价值共计21477.56元；被告人孟家亮盗窃电力价值共计16117.92元；被告人朱伯娥盗窃电力价值共计8775元；被告人李月盗窃电力价值共计7083.18元；被告人周世炳盗窃电力价值共计5216.12元；被告人许太慧盗窃电力价值共计3328元，获利600元；被告人周恒盗窃电力价值共计4121.52元；被告人石文剑盗窃电力价值共计3668.6元。具体事实如下： 1.2016年8月16日，被告人林茂森联系他人将自己经营的茶楼的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9209度，价值7183.02元。 2.2016年6月29日，被告人林茂森等人与被告人周世炳商定后，将被告人周世炳位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周世炳改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量10031度，价值5216.12元。 3.2016年12月的一天，被告人林茂森、廖小洪与被告人朱伯娥商定后，将被告人朱伯娥位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人朱伯娥改装费4000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量11250度，价值8775元。 4.2017年6月9日，被告人林茂森等人与周某某商定后，将周某某、周某某2位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取周某某改装费2400元。经重庆市开州区价格认证中心认定，改装致使周某某家电表少计电量1814度，价值943.28元；改装致使周某某2家电表少计电量2381度，价值1238.12元。 5.2018年1月24日，被告人林茂森与被告人孟家亮商定后，将被告人孟家亮同他人共同经营的重庆市开州区XX宾馆的三块电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人孟家亮改装费7000元。经重庆市开州区价格认证中心认定，该次改装导致电表少计电量20664度，价值16117.92元。 6.2017年12月的一天，被告人林茂森、廖小洪与刘某某2商定后，将刘某某2位于四川省成都市的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取刘某某2改装费7000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量“峰”1015度、“平”1135度、“谷”665度，共计价值1284.25元。 7.2016年9、10月份，被告人林茂森、廖小洪经被告人许太慧介绍，将沈某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取沈某某改装费500元。 8.2014年9月12日、2017年5月8日，被告人林茂森经被告人许太慧介绍，将胡某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费1000元，被告人许太慧获得介绍费200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3571度，价值1856.92元。 9.2016年11月的一天，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某改装费2500元，被告人许太惠获得介绍费200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量2829度，价值1471.08元。 10.2017年6月11日，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某某2改装费3000元，被告人许太惠获得介绍费200元。 11.2016年2月25日，被告人林茂森、廖小洪经被告人周恒介绍，将聂某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取聂某改装费300元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量1405度，价值730.6元。 12.2016年3月的一天，被告人林茂森与被告人周恒商定后，将被告人周恒位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周恒改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量6521度，价值3390.92元。 13.2016年上半年的一天，被告人林茂森经被告人周恒介绍，将谭某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取谭某某改装费1500元。 14.2018年上半年的一天，被告人林茂森经被告人周恒介绍，将魏某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取魏某某改装费800元。 15.2016年7月19日，被告人林茂森、廖小洪经苏某介绍，将肖某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某某改装费1200元。 16.2016年12月22日，被告人林茂森经苏某介绍，将被告人石文剑位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取石文剑改装费2400元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7055度，价值3668.6元。 17.2017年12月1日，被告人林茂森、廖小洪经霍某介绍，将被告人李月位于重庆市南岸区XX理发店的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取李月改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9081度，价值7083.18元。 18.2018年1月15日，被告人林茂森与胡某某商定后，将傅某位于重庆市沙坪坝区、胡某某位于沙坪坝区、朱某某位于沙坪坝区的电表分别按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费7500元。经重庆市开州区价格认证中心认定，改装致使傅某家电表少计电量867度，价值450.84元；致使胡某某家电表少计电量2194度，价值1140.88元；致使朱某某家电表少计电量876度，价值455.52元。 19.2018年1月21日，被告人林茂森、廖小洪与肖某2商定后，将肖某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某2改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量516度，价值268.32元。 20.2018年3月的一天、2018年5月21日，被告人林茂森与赵某某商定后，两次将赵某某位于重庆市沙坪坝区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取赵某某改装费1200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量545度，价值283.40元。 21.2018年4月11日，被告人林茂森、廖小洪与覃某某商定后，将覃某某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森向覃某某妻子邹某收取改装费1000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量195度，价值101.4元。 22.2014年10月23日，被告人林茂森与被告人刘志萍商定后，将被告人刘志萍位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人刘志萍改装费3000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13288度，价值6909.76元。 23.2016年5月24日，被告人刘志萍联系王某（另案处理），将罗某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 24.2015年11月10日，被告人刘志萍帮李某联系王某，将李某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 25.2015年12月15日，被告人刘志萍帮刘某3联系王某，将刘某3位于重庆市大渡口区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量3670度，价值1908.4元。 26.2015年12月20日，被告人刘志萍帮欧某某联系王某，将欧某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13923度，价值7239.96元。 27.2016年3月18日、2017年6月16日，被告人刘志萍帮刘某4联系王某，将刘某4位于重庆市九龙坡区的电表分别按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3288度，价值1709.76元。 28.2016年8月17日，被告人刘志萍帮李某某2联系王某，将李某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量5088度，价值2645.76元。 29.2017年6月15日，被告人刘志萍帮杨某某联系王某，将杨某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量531度，价值276.12元。 30.2017年8月31日，被告人刘志萍帮赵某某2联系王某，将赵某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7O0度，价值364元。 31.2017年8月31日，被告人刘志萍帮雷某某联系王某，将雷某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量815度，价值423.8元。 32.2017年6月2日，被告人刘志萍帮罗某某2联系王某，将罗某某2位于九龙坡区的电表按上述方式进行改装，导致电表少计电量。 案发后，被告人孟家亮、朱伯娥、李月、周世炳、石文剑已补缴所盗电费，被告人刘志萍、周恒已补缴部分电费。 被告人周世炳于2018年6月7日主动到公安机关投案。被告人李月于2018年7月2日主动到公安机关投案。被告人朱伯娥、石文剑于2018年7月6日主动到公安机关投案。被告人孟家亮于2018年7月19日主动到公安机关投案。被告人林茂森于2018年6月26日被民警抓获。被告人许太惠于2018年7月10日被民警抓获。被告人周恒于2018年7月12日被民警抓获。被告人刘志萍于2018年7月14日被民警抓获。被告人廖小洪于2018年8月24日被民警抓获。被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太惠、周世炳、周恒、石文剑到案后均如实供述了以上犯罪事实。 公诉机关针对以上指控事实，当庭出示了相关证据予以佐证。公诉机关认为被告人林茂森传授张某某、被告人廖小洪、刘某犯罪方法，其行为触犯了《中华人民共和国刑法》第二百九十五条之规定；被告人林茂森同被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑以非法占有为目的，秘密窃取公私财物，其行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，以上犯罪事实清楚，证据确实充分，应当以传授犯罪方法罪、盗窃罪追究被告人林茂森的刑事责任；以盗窃罪追究被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑的刑事责任。被告人林茂森一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人林茂森和被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑在部分犯罪中系共同犯罪，应当适用《中华人民共和国刑法》第二十五条第一款之规定。被告人林茂森、廖小洪在共同犯罪中起主要作用，根据《中华人民共和刑法》第二十六条第一款之规定，系主犯。被告人刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条之规定，系从犯，应当从轻或者减轻处罚。被告人孟家亮、朱伯娥、李月、周世炳、石文剑犯罪以后自动投案，并如实供述自己的犯罪事实，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。被告人廖小洪、刘志萍、许太慧、周恒到案后如实供述自己的犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以依法从宽处理。被告人孟家亮、朱伯娥、李月、周世炳、石文剑已补缴所盗电费，被告人刘志萍、周恒已补缴部分电费，可以酌情从轻处罚。建议以传授犯罪方法罪判处被告人林茂森有期徒刑一年六个月至二年六个月；建议以盗窃罪判处被告人林茂森有期徒刑三年至三年六个月，并处罚金人民币三万元，建议合并执行有期徒刑四年至五年，并处罚金人民币三万元。建议以盗窃罪判处被告人廖小洪有期徒刑一年至一年六个月，并处罚金人民币一万元。建议以盗窃罪判处被告人刘志萍有期徒刑十个月至一年四个月，适用缓刑，并处罚金人民币一万元。建议以盗窃罪判处被告人孟家亮有期徒刑八个月至一年，适用缓刑，并处罚金人民币八千元。建议以盗窃罪判处被告人朱伯娥拘役五个月至有期徒刑八个月，适用缓刑，并处罚金人民币四千元。建议以盗窃罪判处被告人李月拘役四个月至有期徒刑七个月，适用缓刑，并处罚金人民币三千元。建议以盗窃罪判处被告人许太惠拘役四个月至有期徒刑六个月，适用缓刑，并处罚金人民币二千元。建议以盗窃罪判处被告人周世炳拘役四个月至六个月，适用缓刑，并处罚金人民币三千元。建议以盗窃罪判处被告人周恒拘役三个月至五个月，适用缓刑，并处罚金人民币二千元。建议以盗窃罪判处被告人石文剑拘役三个月至五个月，适用缓刑，并处罚金人民币二千元。提请本院依法判处。 被告人林茂森对公诉机关指控的传授犯罪方法罪事实和罪名有异议，对盗窃罪罪名无异议，对部分犯罪事实有异议。辩解称：1．其未曾向张某某、刘某传授过犯罪方法，被告人廖小洪学会改装电表技术是他自己看会的，不是其有意传授的。2．对公诉机关指控的盗窃罪部分犯罪事实有异议，具体内容以他的辩护人发表的辩护意见为准。 被告人林茂森的辩护人文辉对公诉机关指控被告人林茂森犯传授犯罪方法罪罪名和事实有异议，对盗窃罪罪名无异议，对部分犯罪事实有异议。提出如下辩护意见：1．起诉书指控被告人林茂森传授张某某改装电表只有张某某的供诉，而当时张某某作为盗窃电力的罪犯，本身存在推卸责任、减轻罪行的动机，其供诉的可信度相当低。2．起诉书指控被告人林茂森于2016年下半年传授被告人廖小洪改装电表也与卷内证据反映的事实存在矛盾。虽然被告人廖小洪曾供述在2016年底被告人林茂森教他改装电表。但据证人沈某某辨认，2012年1月是被告人廖小洪对其电表进行的改装；证人陈某辨认2016年3月是被告人廖小洪改装的电表；证人聂某证实2016年2月的改表人是被告人廖小洪。从上述证据看，早在起诉书指控的时间之前，被告人廖小洪就已经熟练的在改装电表，不存在到2016年底还要被告人林茂森来传授技术。3．起诉指控被告人林茂森向刘某传授改装电表的证据看，虽然刘某通过何某某介绍认识了被告人林茂森，但被告人林茂森是否向刘某传授技术，何某某并不知情。被告人廖小洪证实被告人林茂森喊过刘某和其一起去恢复过改装的电表，只是最后一次到开州区喊过刘某过来看改装电表，其供述反映被告人林茂森并无传授犯罪方法的实际行为。加之刘某交代其到重庆找被告人林茂森拜师后，被告人林茂森安排他一直跟着被告人廖小洪学习恢复电表，基本没有提及被告人林茂森传授技术的情节，被告人林茂森也一直否认向刘某传授了犯罪方法。4．起诉书指控的部分盗电事实与被告人林茂森没有关系：（1）从起诉书指控第23到32次共10笔盗窃电力的事实看，证据证明均系被告人刘志萍联系的王某对电表进行了改装盗窃，林茂森并未参与，不应对该10笔犯罪承担责任。（2）对于起诉书指控2016年8月16日（第1笔）被告人林茂森联系他人将自己经营的茶楼电表改装，卷内除了“电表的检测报告”和“价格认定书”证明电表被改和电量损失外，对于电表是谁改装的，是被告人林茂森还是另有他人改装，没有任何证据证实。现仅因被告人林茂森涉嫌改装电表犯罪以及茶楼是被告人林茂森租赁的就推断是被告人林茂森所为，证明被告人林茂森实施该笔犯罪的证据明显不足。（3）起诉书指控第9笔犯罪是被告人许太慧介绍，被告人林茂森事后还给被告人许太惠200元介绍费。但没有双方介绍的信息来往和转账印证，被告人林茂森对此也予以否认，而陈某仅辨认出被告人廖小洪是为其改动电表的人，指控被告人林茂森参与本次犯罪的证据不能形成锁链予以印证。（4）起诉书指控2016年7月19日（第15笔）被告人林茂森将肖某某电表进行改装，对此被告人林茂森予以否认。而肖某某在公安机关辨认出改装电表的人是被告人廖小洪，并且肖某某的证言明确证实来改装电表的只有一个人，印证说明该笔犯罪并非被告人林茂森所为。（5）起诉书指控的第16笔犯罪，被告人石文剑虽然有改装电表和电力损失的后果，但是究竟该次改装是否是被告人林茂森所为，证据之间不能印证。按被告人石文剑的说法，是叫侄儿苏某联系的人来改表，苏某则证实自己并没有联系，只是把地址发给了被告人周恒，叫被告人周恒联系被告人石文剑。而被告人周恒则明确说除了自己家和谭某某以及渝北一个女的外，没有给被告人林茂森联系过其改表。几人的说法均证明并没有叫被告人林茂森来改装表，而被告人林茂森也一直否认为被告人石文剑和石某家改过表，说明虽然电表有改动的行为，应当是他人所为。同时，从卷内的辨认记录看，被告人石文剑也确定改表的人并非被告人林茂森，该笔犯罪与被告人林茂森也没有关系。鉴于现有证据不能证明被告人林茂森实施了上述14笔盗窃犯罪，请合议庭依法确认该部分犯罪与被告人林茂森无关。5．本案认定的部分盗窃金额存在错误。（1）按照重庆市计量质量检测研究院的鉴定结论中引用的鉴定依据GB／T17215.321-2008《交流电测量设备特殊要求第21部分：静止式有功电能表》明确载明电能表存在百分之二的误差值。但公安机关在计算数据时却没有扣除该误差值，导致本案的计算存在错误。（2）本案没有任何证据证明开州区价格认证中心具备司法鉴定的资质，同时价格鉴定结论中也无具备鉴定资格的鉴定人员签名确定鉴定金额的真实性。故该价格认定在程序上违反法律规定，不能作为本案定罪量刑的依据。本案鉴定的计算依据以及鉴定结论均不能作为定案依据。鉴于被告人林茂森也对部分犯罪予以认可，确实存在电力损失，望合议庭在认定事实时按照有利于被告人的原则能从轻认定。6．被告人林茂森此次犯罪属初犯、偶犯，认罪态度好并有积极的悔改表现，望法庭在量刑上对被告人能减轻处罚并适用缓刑。 被告人林茂森的辩护人李敬邻对公诉机关指控被告人林茂森犯传授方法罪罪名和事实均有异议，认为检察机关认定被告人林茂森构成传授犯罪方法的证据不能形成一个完整的证据链，不能排除其他合理怀疑，被告人林茂森不构成传授犯罪方法罪。对公诉机关指控被告人林茂森犯盗窃罪罪名无异议，对部分犯罪事实有异议，主张盗窃罪证据不充分。1．被告人周世炳，虽然辨认出来了，但只有她一个人，客观的支付的凭据也没有，证据不充分。2．被告人孟家亮，不排除被告人孟家亮找了其他人来安装的可能性。3．被告人刘志萍，因是何某某2介绍，笔录中没有详细介绍。现金给否不清楚，业务可能是王某做的。4．被告人石文剑没看清楚是谁安装，证据不充分。5．茶楼证据不充分，事实上谁改装了存在很多可能性。6．对价格认定计算方式有异议，认定价格书并没有排除误差。 被告人廖小洪对公诉机关指控其构成盗窃罪和其主要犯罪事实没有异议，对公诉机关认定其为主犯有异议。辩解称其在与被告人林茂森的共同犯罪中起次要、辅助作用，应当对其认定为从犯。 被告人廖小洪的辩护人黎帅对公诉机关指控被告人廖小洪构成盗窃罪和其主要犯罪事实均没有异议，对公诉机关认定被告人廖小洪为主犯有异议。提出如下辩护意见：1．被告人廖小洪在共同犯罪中起次要作用，应该属于从犯。2．被告人廖小洪认罪态度好，如实供述罪行，愿意退赃退赔，在共同犯罪中获利较小，主观恶性不大，恳请法庭能够对被告人廖小洪从宽处罚，对其判处缓刑。 被告人刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑对公诉机关指控的犯罪事实和罪名均无异议。 经审理查明： （一）被告人林茂森传授犯罪方法的事实 被告人林茂森为获取非法利益或者发展同伙，于2016年初、2016年下半年、2018年1月先后教授张某某（已判决）、被告人廖小洪、刘某在电表中加装电阻片，导致电表少计电量的方式盗窃电力。后张某某、被告人廖小洪、刘某在重庆市南岸区、渝北区、开州区等地为他人多次改装电表盗窃电力。 （二）被告人林茂森等10人盗窃的事实 被告人林茂森为获取非法利益，于2012年至2018年单独或者伙同被告人廖小洪等人一起到重庆市开州区、南岸区、九龙坡区、渝北区、沙坪坝区、四川省成都市等地，通过增加电表电阻导致电表少计电量的方式盗窃电力。其中被告人林茂森盗窃电力价值共计人民币68569.13元（以下币种均为人民币），收取改装费52700元，分给被告人廖小洪5000余元；被告人廖小洪盗窃电力价值共计19713.83元；被告人刘志萍盗窃电力价值共计21477.56元；被告人孟家亮盗窃电力价值共计16117.92元；被告人朱伯娥盗窃电力价值共计8775元；被告人李月盗窃电力价值共计7083.18元；被告人周世炳盗窃电力价值共计5216.12元；被告人许太慧盗窃电力价值共计3328元，获利600元；被告人周恒盗窃电力价值共计4121.52元；被告人石文剑盗窃电力价值共计3668.6元。具体事实如下： 1.2016年8月16日，被告人林茂森联系他人将自己经营的茶楼的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9209度，价值7183.02元。 2.2016年6月29日，被告人林茂森等人与被告人周世炳商定后，将被告人周世炳位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周世炳改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量10031度，价值5216.12元。 3.2016年12月的一天，被告人林茂森、廖小洪与被告人朱伯娥商定后，将被告人朱伯娥位于重庆市开州区XX网吧的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人朱伯娥改装费4000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量11250度，价值8775元。 4.2017年6月9日，被告人林茂森等人与周某某商定后，将周某某、周某某2位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取周某某改装费2400元。经重庆市开州区价格认证中心认定，改装致使周某某家电表少计电量1814度，价值943.28元；改装致使周某某2家电表少计电量2381度，价值1238.12元。 5.2018年1月24日，被告人林茂森与被告人孟家亮商定后，将被告人孟家亮同他人共同经营的重庆市开州区XX宾馆的三块电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人孟家亮改装费7000元。经重庆市开州区价格认证中心认定，该次改装导致电表少计电量20664度，价值16117.92元。 6.2017年12月的一天，被告人林茂森、廖小洪与刘某某2商定后，将刘某某2位于四川省成都市的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取刘某某2改装费7000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量“峰”1015度、“平”1135度、“谷”665度，共计价值1284.25元。 7.2016年9、10月份，被告人林茂森、廖小洪经被告人许太慧介绍，将沈某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取沈某某改装费500元。 8.2014年9月12日、2017年5月8日，被告人林茂森经被告人许太慧介绍，将胡某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费1000元，被告人许太慧获得介绍费200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3571度，价值1856.92元。 9.2016年11月的一天，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某改装费2500元，被告人许太惠获得介绍费200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量2829度，价值1471.08元。 10.2017年6月11日，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某某2改装费3000元，被告人许太惠获得介绍费200元。 11.2016年2月25日，被告人林茂森、廖小洪经被告人周恒介绍，将聂某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取聂某改装费300元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量1405度，价值730.6元。 12.2016年3月的一天，被告人林茂森与被告人周恒商定后，将被告人周恒位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周恒改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量6521度，价值3390.92元。 13.2016年上半年的一天，被告人林茂森经被告人周恒介绍，将谭某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取谭某某改装费1500元。 14.2018年上半年的一天，被告人林茂森经被告人周恒介绍，将魏某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取魏某某改装费800元。 15.2016年7月19日，被告人林茂森、廖小洪经苏某介绍，将肖某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某某改装费1200元。 16.2016年12月22日，被告人林茂森经苏某介绍，将被告人石文剑位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取石文剑改装费2400元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7055度，价值3668.6元。 17.2017年12月1日，被告人林茂森、廖小洪经霍某介绍，将被告人李月位于重庆市南岸区XX理发店的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取李月改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9081度，价值7083.18元。 18.2018年1月15日，被告人林茂森与胡某某商定后，将傅某位于重庆市沙坪坝区、胡某某位于沙坪坝区、朱某某位于沙坪坝区的电表分别按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费7500元。经重庆市开州区价格认证中心认定，改装致使傅某家电表少计电量867度，价值450.84元；致使胡某某家电表少计电量2194度，价值1140.88元；致使朱某某家电表少计电量876度，价值455.52元。 19.2018年1月21日，被告人林茂森、廖小洪与肖某2商定后，将肖某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某2改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量516度，价值268.32元。 20.2018年3月的一天、2018年5月21日，被告人林茂森与赵某某商定后，两次将赵某某位于重庆市沙坪坝区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取赵某某改装费1200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量545度，价值283.40元。 21.2018年4月11日，被告人林茂森、廖小洪与覃某某商定后，将覃某某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森向覃某某妻子邹某收取改装费1000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量195度，价值101.4元。 22.2014年10月23日，被告人林茂森与被告人刘志萍商定后，将被告人刘志萍位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人刘志萍改装费3000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13288度，价值6909.76元。 23.2016年5月24日，被告人刘志萍联系王某（另案处理），将罗某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 24.2015年11月10日，被告人刘志萍帮李某联系王某，将李某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 25.2015年12月15日，被告人刘志萍帮刘某3联系王某，将刘某3位于重庆市大渡口区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量3670度，价值1908.4元。 26.2015年12月20日，被告人刘志萍帮欧某某联系王某，将欧某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13923度，价值7239.96元。 27.2016年3月18日、2017年6月16日，被告人刘志萍帮刘某4联系王某，将刘某4位于重庆市九龙坡区的电表分别按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3288度，价值1709.76元。 28.2016年8月17日，被告人刘志萍帮李某某2联系王某，将李某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量5088度，价值2645.76元。 29.2017年6月15日，被告人刘志萍帮杨某某联系王某，将杨某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量531度，价值276.12元。 30.2017年8月31日，被告人刘志萍帮赵某某2联系王某，将赵某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7O0度，价值364元。 31.2017年8月31日，被告人刘志萍帮雷某某联系王某，将雷某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量815度，价值423.8元。 32.2017年6月2日，被告人刘志萍帮罗某某2联系王某，将罗某某2位于九龙坡区的电表按上述方式进行改装，导致电表少计电量。 案发后，被告人刘志萍、孟家亮、朱伯娥、许太惠、李月、周世炳、周恒、石文剑已补缴所盗电费。 2019年1月17日，被告人廖小洪预缴罚金人民币10000元，被告人刘志萍预缴罚金人民币10000元，被告人孟家亮预缴罚金人民币8000元，被告人朱伯娥预缴罚金人民币4000元，被告人李月预缴罚金人民币3000元，被告人许太惠预缴罚金人民币2000元，被告人周世炳预缴罚金人民币3000元，被告人周恒预缴罚金人民币2000元，被告人石文剑预缴罚金人民币2000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、书证 1．户籍信息。证实被告人林茂森、廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太惠、周世炳、周恒、石文剑的基本身份情况，案发时均已达完全刑事责任能力。 2．抓获经过及到案情况说明。证实被告人周世炳于2018年6月7日主动到公安机关投案。被告人李月于2018年7月2日主动到公安机关投案。被告人朱伯娥、石文剑于2018年7月6日主动到公安机关投案。被告人孟家亮于2018年7月19日主动到公安机关投案。被告人林茂森于2018年6月26日被民警抓获。被告人许太惠于2018年7月10日被民警抓获。被告人周恒于2018年7月12日被民警抓获。被告人刘志萍于2018年7月14日被民警抓获。被告人廖小洪于2018年8月24日被民警抓获。 3．刑事办案情况说明。证实本案见证人祁某某、赵某3、黎某、项某某、马某与本案均无关。 4．国网重庆市电力公司开州区供电分公司出具的函。证实该公司于2018年10月29日函告重庆市开州区公安局，希望依法追究被告人林茂森等窃电团伙成员的刑事责任，恢复供电秩序。 5．电量表和计算方式说明。证实涉案电表的窃电前后及窃电期间的用电情况和侦查机关计算涉案窃电量的方式。 6．扣押清单、发还清单。证实：（1）侦查机关于2018年9月28日依法扣押涉案电表43块；2018年6月29日、7月2日、6日、10日、13日分别将被告人廖小洪、游某某、被告人李月、霍某、肖某某、被告人许太惠、被告人周恒的手机扣押，并于10月17日、18日发还李月、霍某、肖某某、许太惠、周恒；2018年6月26日扣押被告人林茂森三星手机一部、人民币2876元、银行卡8张。（2）侦查机关于2018年8月28日在刘某处依法扣押螺丝刀14把、夹钳5把、扳手5把、螺丝刀1个、钉锤1个、塘子刀1套、渗透松动油1瓶、GAS一瓶、钥匙1串、电表封签10个、铜片1包、封口圈线3圈、头戴式电筒1个、布手套4双等其他改装电表所需工具。 7．中国移动客户资料查询单、中国联通客户资料查询单。证实某移动号码和某联通号码系被告人林茂森注册，某移动号码系被告人林茂森的妻子向某注册。 8．国网重庆市电力公司市区供电分公司营销部情况说明。证实李某某2、苏某、欧某某、雷某某、赵某某2、刘某3、杨某某、李某、刘某4、赵某某、胡某某、傅某、朱某某已到该公司接受处理并补交电费。被告人刘志萍已到市区供电分公司签字，还未缴纳追补电费。被告人孟家亮、朱伯娥、周恒、石文剑已缴纳窃电电费及违约使用电费。被告人林茂森经营的茶楼至今未到供电公司接受处理。 9．国网重庆市电力公司江北供电分公司营销部情况说明。证实聂某已缴纳追缴电费和违约使用费。 10．国网重庆市电力公司南岸供电公司营销部情况说明。证实李某某、陈某3、胡某某、邹某某2、沈某某、陈某某2、游某某、毛某某、刘某5（户名陈某）已缴纳窃电费用及违约使用费。肖某某至今未到供电公司接受处理。 11．国网重庆市电力公司开州区供电分公司情况说明。证实被告人周世炳和周某某、周某某2已缴纳窃电费用和违约使用费。 12．住宿信息。证实被告人林茂森于2016年3月26日、12月24日入住重庆市开州区XX酒店、次日退房；2017年7月19日入住重庆市开州区XX商务酒店、次日退房；2018年5月5日入住重庆市开州区XX酒店和XX酒店、次日退房。被告人廖小洪于2015年6月12日、11月22日、2016年3月26日、12月24日入住重庆市开州区XX酒店，次日退房。 13．XX物业公司专用收据及其出具的刑事谅解书。证实被告人李月已向重庆XX物业服务有限公司XX客户服务中心赔偿电费损失20560.14元并取得其谅解。 14．重庆市政府非税收入电子缴款专用收据。证实2019年1月17日，被告人廖小洪预缴罚金人民币10000元，被告人刘志萍预缴罚金人民币10000元，被告人孟家亮预缴罚金人民币8000元，被告人朱伯娥预缴罚金人民币4000元，被告人李月预缴罚金人民币3000元，被告人许太惠预缴罚金人民币2000元，被告人周世炳预缴罚金人民币3000元，被告人周恒预缴罚金人民币2000元，被告人石文剑预缴罚金人民币2000元。被告人许太惠于2019年2月28日上缴违法所得人民币600元。 15．司法鉴定人执业证复印件。证实司法鉴定人员于灵、袁静的执业于重庆市计量质量检测研究院，执业范围分别为直流电差计算、标准电池、接地电阻表、绝缘电阻表、直流电阻箱、直流电桥、直流电阻、电工三表司法鉴定；电流、电压互感器、交流电能表、耐压测试仪、电流表、电压表、功率表、电阻表司法鉴定。 16．何某某银行卡交易明细。证实何某某于2018年1月26日通过手机银行向胡某某2银行卡内转账2万元，次日通过手机银行向胡某某2银行卡内转账2万元。 17．被告人朱伯娥手机通讯录照片。证实其存储被告人林茂森手机号码，存储名称为“搞水电气林师傅”。 18．国网重庆市电力公司电费清单。证实被告人刘志萍于2019年3月7日为位于重庆市九龙坡区九龙园区的房屋缴纳窃电费用7162.32元。 二、证人证言 1．证人张某某的证言。证实：（1）2016年春节左右，他经朋友介绍，向入住于重庆市开州区XX酒店的在重庆专业帮人改装电表的被告人林茂森学习铜片短接的改装电表技术。其听被告人林茂森说他改装电表已经几十年了，从2013年左右便开始在重庆市开州区为他人改装电表。（2）被告人林茂森当时带了一个徒弟一起到重庆市开州区，三人当晚便到重庆市开州区为一住户改装电表。张某某在一旁看到被告人林茂森改装电表的方式。被告人林茂森要求向张某某收取8万块学费。张某某认为该技术不值8万块，二人不欢而散。（3）后张某某利用在被告人林茂森改装电表时学到的技术，于2016年4月至2017年10月，为三家住户改装过电表。 2．证人刘某的证言。证实：（1）2018年1月，经同学何某某介绍，其找到被告人林茂森学习改装电表偷电的技术，并通过手机银行向被告人林茂森指定的银行卡转账4万元作为学费。支付了学费的当晚，被告人林茂森向其介绍搭档“小廖”，并带刘某一起在一旁观摩如何为4、5家被告人林茂森曾改装的电表进行恢复。被告人林茂森安置刘某住在其经营的茶楼内，白天给刘某一些加装在电表上改装电表偷电的铜线样式让其自己学习如何制作加装电表的铜片，晚上便带他和“小廖”一起去恢复改装的电表学习改装电表技术。刘某因家中有事没有学完改装电表的技术便要回到开州，被告人林茂森给了刘某一串开电表井门的钥匙让他自己去配。（2）2018年3月，刘某利用在被告人林茂森处学习到的技术，为邓姓男子及其朋友的住处（重庆市开州区）顺利改装电表，收费2700元。2018年4月底将改装的电表全部恢复。（3）2018年4月的一天，被告人林茂森联系刘某称其到了开州区，叫刘某和他一起去开州区学习如何改装三相电表。被告人林茂森没有动手改装，“小廖”在动手改装，刘某则在一旁观摩。（4）刘某具体改装电表的方式。（5）2018年1月底，刘某打开自己位于重庆市开州区的电表，发现自己改装不来。后被告人林茂森和“小廖”来到开州时，“小廖”帮刘某改装了他家的电表。（6）2018年6月，他帮何某某恢复了电表，未收费。2018年7月中旬，经何某某介绍，刘某至重庆市开州区某自建楼梯房内为一住户恢复电表，收费500元。同日，因有人看到刘某在恢复电表，便找刘某为其恢复改装了的电表。刘某将旁边小区的同一栋楼的5楼两家人和3楼两家人的电表恢复，收费2000元。（7）刘某恢复的几家被改装的电表都是被告人林茂森教授其改装电表的同样方式进行改装的。 3．证人何某某的证言。证实：（1）2016年夏天，林师傅为其位于重庆市开州区的房屋改装电表，该小区其他住户也找林师傅改装了电表。（2）2018年1月，何某某将林师傅介绍给刘某学习改装电表偷电技术。（3）2018年4月，何某某找刘某为她家改装的电表进行恢复。（4）刘某向被告人林茂森学习改装电表偷电技术需要学费4万元，因为刘某没有手机银行，所以她在2018年1月26日左右用手机银行分两次，每次两万元，通过她的邮政银行卡转到被告人林茂森提供的银行卡上。 4．证人邓某某的证言。证实经廖某某介绍，一个年轻男子在2018年5月将其位于开州区的住房进行电表改装，改装后5月的电费只有十几元。后经他要求，该年轻男子于2018年6月28日早上7点钟左右将电表恢复。 5．证人周某某2的证言。证实经周某某联系，她家的电表于2017年6月被人改装，改装后的电费明显减少很多。 6．证人周某某的证言。证实2016年8、9月听被告人周世炳说家里的电费少了是因为电表被改装了。2017年6月的一天，一个年轻男子主动到她家询问是否需要改装电表，要价1200元钱一块表。后她和周某某2家进行电表改装。被告人周世炳的女儿唐某帮忙将2400元改装电表费用通过微信转账支付。被告人周世炳看到了那个为她改装电表的人。 7．证人唐某的证言。证实她于2017年7、8月份帮在一个月前给她三姨周某某、四姨周某某2改电表的人微信转钱。对方当时使用的电话和微信号为同一手机号码。 8．证人李某某2的证言。证实其家位于重庆市九龙坡区，2016年9月份，经刘某4联系，被告人刘志萍（刘四妹）带着一男一女到她家改装电表，该男子是改装电表师傅。后她支付2000元改装电表费给被告人刘志萍三人。2018年3月，李某某2联系刘某4，刘某4又找了一个新的师傅为其恢复电表，李某某2付费1000元。 9．证人赵某某2的证言。证实2017年3、4月份时，刘某4联系人将她位于重庆市九龙坡区的房屋电表进行改装，收取改装费1500元。改装两三个月后要求刘某4找人将电表恢复，付费1000元。 10．证人杨某某的证言。证实她家位于协信，电表的户名是马某某2。2017年上半年的一天，刘某4询问是否需要改装电表。后刘某4带了一个30多岁男子、一个和她年龄差不多的女子来改装电表，收取改装费2000元。2017年12月份，刘某4又叫了师傅来恢复电表，收取费用1000元。 11．证人刘某3的证言。证实他家位于重庆市大渡口区，听刘某4说被告人刘志萍介绍改装电表偷电。2016年左右，经被告人刘志萍介绍，被告人刘志萍和一男子到她家改装电表，收取改装费2000元。2018年3月份左右的时候，经刘某4介绍，他找人将改装的电表进行恢复。 12．证人刘某4的证言。证实：（1）她家位于重庆市九龙坡区，2016年夏天，经被告人刘志萍介绍，其带着一男一女来她家改装电表，付费1000元给改装电表的男子。（2）自己家改装电表后没多久，刘某4便将被告人刘志萍的手机号码给了哥哥刘某3，刘某3自己联系她为另一住处改装了电表。（3）2017年上半年，刘某4介绍了赵某某2、李某某2、雷某某、马某某3，4家给被告人刘志萍，被告人刘志萍带着给自己改装电表的男子来为4家改装电表，改装电表的男子脚有一点跛。（4）2018年3月份左右，因听说XX小区偷电被查，刘某4联系了新的师傅将上述改装的所有电表进行了恢复。 13．证人欧某某的证言。证实2016年左右，其位于重庆市九龙坡区的电表进行过改装。当时被告人刘志萍带着一男子至她家，电表改装好后收取费用3000元。 14．证人蒋某的证言。证实2018年4月，经张某介绍，其位于重庆市九龙坡区的电表经人改装，微信支付改装费3000元。 15．证人刘某某2的证言。证实（1）成都市新都区的房子是2016年8月份购买，房子过户后，水电气表还是沿用陈某某4的户名；新都区的房子是他女儿魏某2的，户名也是魏某2。（2）2017年12月16日，小高和一男子对其位于成华区的房屋改了电表、新都区的房屋改了气表和电表、新都区魏某2家改了气表和电表，总共支付了7000元的改表费用。（3）刘某某2的联系电话，微信号，微信名叫“华华”。改表的一共有两个人，其中一个是小高，小高的手机号，微信号，微信名叫“威威太岁”，另一名男子不知道姓名，小高说是同事。 16．证人陈某的证言。证实经被告人许太慧介绍，2016年11月左右，两男子至其位于重庆市南岸区的房屋改装水、电、气表，收取费用2500元。 17．证人陈某某2的证言。证实经杨某某2联系，两男子至位于重庆市南岸区的房屋改装电表，收取改装费3000元。2018年4月份左右，她又叫两男子恢复电表，并支付500元。 18．证人沈某某的证言。证实2016年9、10月左右，经牌友介绍，一男子至位于重庆市南岸区她家对电表进行改装，收取改装费500元。2018年4月，她因担心被电力公司查出改装电表，又叫之前对电表进行改装的男子将电表恢复，支付300元。 19．证人胡某某的证言。证实：（1）2016年8月，经被告人许太慧介绍，一40多岁男子将她位于南坪的两个家里的电表进行改装，收取改装费1000元。2018年5月，她因担心被电力公司查出改装电表，又叫之前对电表进行改装的男子将电表恢复，支付1000元。南坪的电表户名为胡某某，南坪另一小区的电表的户主为蒋某2。 20．证人邹某的证言。证实2018年4月有两人来位于渝北区她家对电表进行改装，她老公覃某某支付了改装费1000余元。 21．证人陆某的证言。证实杜某和被告人林茂森负责经营茶楼。 22．证人何某某3的证言。证实他是重庆XX有限公司的法人。2013年10月他公司与XX馆签了合同，承包了XX馆内的茶楼。2016年8月开始，他公司把茶楼租给被告人林茂森，被告人林茂森负责缴纳水电气费，茶楼电表户名为余某某。 24．证人游某某的证言。证实其添加“虎威太岁”的微信，2018年1月10日晚，该男子至游某某住处，将重庆市南岸区的电表进行改装。 25．证人肖某2的证言。证实2018年1月20日晚上，他媳妇游某某通过微信定位将我们家的地址发给改电的男子，其和我媳妇游某某一起驾车从我店里到我位于重庆市南岸区XX地下车库去等。其看见有两个男子在门口（一个年龄大点大概50多岁，一个年龄小点三四十岁），年龄大的那个就问：“是不是你要改电”我回答说是。我打开门后，他们让我把家里的灯开了，我就进屋去等他们，他们就去了电井那里，年轻的那个就过来问我家灯灭了没有，看灯灭了，年轻的那个就把电表拿了进来，先是在地上将封扣用一个小冲子将封扣砸开后将扣子弄开了，再将电表摆在进门口的鞋柜上，然后又包里拿出了一个电吹风，用电吹风对着那个电表旁边的封条进行了加热，然后用美工刀将封条揭开了，然后用电动工具将电表周围的螺丝拆了，并将表壳子打开，在电表里面的一个地方接了一个铜的片子后又将盖子复原后，贴上了原来的标签，又装上了原来的封扣，最后将电表拿到电井那里装上，后来就回来了，家里的灯也亮了。那个年龄大点的就过来给他说改好了并找我要2200元，我觉得有点贵，最终通过微信扫了他的微信后发给他2000元。 26．证人赵某某的证言。证实2018年3月的一天，经人介绍，其找到一男子为其改装电表。2018年5月，因改装好的电表被电力公司更换，其找到先前改装男子重新改装，支付200元作为该男子的路费。改装的电表位于重庆市沙坪坝区。 27．证人石某的证言。证实重庆市南岸区的电表户主是其母亲马某某4，实际是他在居住。2017年夏天，其父石文剑找到人为其改装电表。苏某是其父亲石文剑亲妹妹石某2的儿子。苏某微信昵称是“阿潇潇潇”。 28．证人苏某的证言。证实其经被告人周恒介绍有人可以改装电表，其告诉舅舅被告人石文剑此事，后被告人石文剑经被告人周恒联系到人去为他和石某的房子进行电表改装。其还将此事告知了肖某某，肖某某经被告人周恒联系也找到人为电表改装。 29．证人肖某某的证言。证实2016年5月份，其经苏某介绍联系到一位30多岁男子为其江南新区的房子改装电表，微信转账1000余元。2018年5月，因查电查得紧，其联系之前改装电表的师傅为其恢复电表，付费六七百元。改电表的具休位置是重庆市南岸区。因买的二丰房，水电气表的户主是王某某。 30．证人聂某的证言。证实经被告人周恒介绍，2016年3月左右，一男子将其位于重庆市渝北区的电表进行改装。2016年2月25日，被告人林茂森、廖小洪经被告人周恒介绍，将聂某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。2018年4月其联系改装电表的男子将电表恢复。 31．证人魏某某的证言。证实：（1）谭某某是负责她的理财产品的业务人员，经常有业务来往，谭某某是九龙坡区人，大概35岁，就住在XX小区里，他老公叫张某。（2）2018年年后和谭某某在聚餐聊天的时候说到可以改装电表，电表改装后就每个月都可以节省几百块电费，但是需要给些改装费。2018年5月1日，其用微信把家庭地址发给谭某某，一周后，一男子到其家中为其改装电表。改装电表时她不在家，是父亲魏某某3在家。改装电表付费800元。（3）改装的电表位于九龙坡区，计量的是九龙坡区XX房号的电费。九龙坡区该房屋房产所有权和业主都是魏某某本人。 32．证人谭某某的证言。证实：（1）被告人周恒的电话和微信，微信名字是eve。高师傅的电话。（2）2016年上半年经被告人周恒介绍，其联系到高师傅为其位于重庆市九龙坡区的电表进行改装，付费1500元。2018年5月份又联系到高师傅为其恢复电表，付费500元。高师傅为其改装和恢复电表时均带了两个徒弟一起。（3）其将改装电表偷电的事情说给了魏某某，将魏某某的地址发给了被告人周恒，被告人周恒联系了人为魏某某改装电表。 33．证人罗某某2的证言。2017年6月，经被告人刘志萍（刘四姐）介绍，其带了两个男子为其改装电表，付费3000元。2018年4月，其经被告人刘志萍又联系了两男子来恢复电表，付费600元。改装电表的位置为九龙坡区。 34．证人舒某某的证言。证实罗某某2系其妻子，2017年6月家中电表被人改装，2018年4月电表被恢复。家中电表位置位于九龙坡区。35．证人李某的证言。2015年11月10日，经被告人刘志萍介绍，一男子将其位于重庆市九龙坡区的电表进行改装。 36．证人霍某的证言。证实：（1）其在被告人李月开在XX小区外开的美发店工作。2017年11月28日，其将“电林哥”的联系方式给了老板被告人李月。2017年12月1日，他通过林哥的电话号码加了林哥的微信，在微信中将美发店的地址发给了林哥。林哥随后带了一个瘦高、30岁左右的男子来店内将电表改装好。被告人李月将改装费2000元给了他，他又通过微信将改装费转给了林哥。（2）霍某的微信名字叫“二两31”。当时和林哥联系的时候微信名字是“二两”。林哥的微信名字叫“威威太岁”。 37．证人田某的证言。证实其工作单位为重庆XX物业公司，负责XX物业公司工程部工作，南岸区XX小区目前居民用电直接由南岸区电力公司统计计费，电力公司收费；门市、电梯用电属于商业用电，由物业公司所属的总变电器集中计费，电力公司向物业公司统计收取费用后，物业公司向小区门市安装电力表计费。XX美业美发位于南坪XX号门市，由物业公司进行管理，从事美容美发行业。该门市时物业公司2007年安装的老式机械电表，2017年11月该门市用电突然降低，他们解释是生意差了，用电少了，我们也没有进一步深究。这个电表安装后，从未进行过维修，无维修记录。 38．证人熊某某的证言。证实其户籍地是重庆市开州区。傅某系其女儿，胡某3系其女婿，胡某某4系胡某3的大姨夫，朱某某2是胡某某的老公。傅某在重庆市沙坪坝区的家改装电表偷电的事情她知道，是她把改装电表偷电师傅的电话给胡某某，胡某某她们自己联系改装电表的师傅来把胡某某家、傅某家、朱某某家三家电表改装偷电的。改装电表的电话是老家镇安镇的被告人朱伯娥2018年1月份给她的，后来她在傅某家把电话给了胡某某。 39．证人胡某某的证言。证实熊某某把改装电表偷电的人电话给她后，她把姐姐朱某3（傅某婆婆）、姐姐朱某某、她家的地址通过微信给了改装水电气表的人。过了几天，就有两个人来给我们三家改了，她家是最后改的，由她一起给了7000元钱给其中一个改装电表的人。电话是傅某的母亲从被告人朱伯娥处获得的。 40．证人傅某的证言。证实是熊某某把改装电表偷电师傅的电话给胡某某，胡某某联系改装电表的师傅来把胡某某家、她家、朱某某家三家电表改装偷电的。 41．证人刘某6的证言。证实他在两路XX办公室负责车队管理。被告人廖小洪当时劳务派遣到我们单位当司机，平时由他负责管理。2017年夏天开始发现被告人廖小洪一到单位就睡觉，被告人林茂森说他在外面学了一门手艺，给人改装电表的手艺。2017年12月份，被告人廖小洪换过手机和微信，微信名叫“洪洪”。 42．证人王某某2的证言。证实他是XX中心的保安，该中心宾馆的实际经营者是一个叫小孟（即被告人孟家亮）的年轻人。2018年1月小孟往我打开电表所在的小屋，说有人来看电表，我打开门给他指了一下宾馆用电的7、8、9三块电表就离开了。 43．证人黄某的证言。证实他是XX中心的工作人员，2017年12月左右，该中心的宾馆给被告人孟家亮经营，宾馆使用了三块电表，户主是XX有限公司，是宾馆所在大楼所有人黄某某2用XX公司的名义上的电表户。 44．证人胡某某2的证言。证实其系被告人林茂森情人，2018年1月收到他人银行转账4万元，是被告人林茂森叫人转到她银行卡上的。 三、被告人的供述和辩解 1．被告人林茂森的供述和辩解。证实：（1）其常用的手机号码注册了“虎威太岁”、“威威太岁”两个微信号供自己使用，有一辆宝马X5。来过重庆市开州区，并用自己的身份证在开州区XX酒店办理过入住。（2）王某是和自己一起改装电表的人，为他打下手，后王某单独出去为别人改装电表。（3）胡某某2于2017年1月收到刘某的转账是他让刘某转给胡某某2的，转账的这笔钱是刘某向他学习改装水、电、气表技术的钱。（4）被告人廖小洪三年前开始跟着他打下手，每次改装电表偷电基本上是他和被告人廖小洪一起去的，有时被告人廖小洪没去，他一个人去。他们两去改装电表都是由他先联系好要改装电表的人，他再微信、短信告知被告人廖小洪。每次分给被告人廖小洪的钱由他决定，三至四百元不等。（5）有一、二个女子曾为他介绍改装电表偷电的生意，事成后，他会给女子一至二百元介绍费。（6）其曾到过成都、重庆市开州区、南岸区、九龙坡区、江北区、渝北区、沙坪坝区等地为人改装过电表。 2．被告人廖小洪的供述和辩解。证实：（1）2015年5、6月因修车认识了被告人林茂森。2015年6、7月开始给被告人林茂森开车。2016年下半年一天为被告人林茂森送工具时发现被告人林茂森在改装电表偷电后，便要求向被告人林茂森学习改装电表技术。被告人林茂森通过让被告人廖小洪在一旁观摩其改装电表和实际进行改装操作来对其进行指点传授被告人廖小洪改装电表技术。（2）他和被告人林茂森于2016、2017年到重庆市开州区给一个网吧改装过电表、给2、3户住户改装过电表；到重庆市南岸区等地给人改装过电表；到重庆市九龙坡区、重庆市渝北区、重庆市江北区为人改装过电表。2017年下半年，其和被告人林茂森乘动车到成都为三户人家改装，其中两户电表、水表、气表都改装了的，另外一户只改装了电表。（3）去改装电表偷电都是被告人林茂森提前联系好后通知他，他没有单独改装过电表，都是和被告人林茂森一起去的。被告人林茂森通过短信和微信给他发的南岸区XX美业及众多小区等地址都是需要改装电表偷电的窃电户地址。（4）二人改装电表的方法是：用楔子先将电表拆下，用螺丝刀将电表盖的螺丝钉拧下，把电表盖取下，然后用螺丝刀将电表最下面一排固定电线的螺丝拧松，将二人自行加工的铜片添加在电线上，最后将螺丝固定，恢复电表盖。二人改装水表的方法是：先用扳手将水表取下，再用扳手将水表盖打开，将水表里面的叶轮用剪刀减短一些后恢复水表盖，安装好水表。二人改装气表的方法是：用扳手将气表出口的螺丝取下，用一个铁钩在伸进气表进去半个指头的位置刺穿一个小孔即可。改装工具都是由被告人林茂森提供。（5）改装费用的收取是被告人林茂森负责，每次分给廖小洪多少也是被告人林茂森说了算。一般帮住户改装电表收1200元，改装气表和水表再各加收500元。改装后被告人林茂森一般支付给被告人廖小洪300元至500元。（6）被告人廖小洪微信名为“洪洪”、吴洪”。被告人林茂森都是通过微信向其支付改装电表的费用，二人微信转账还包括其为被告人林茂森和林某某在保税区帮忙买东西的钱。（7）2017年底开始有人找被告人林茂森、廖小洪将改装的电表恢复，收取费用仍旧是被告人林茂森负责，300元或500元收费标准不等。（8）被告人林茂森、廖小洪到重庆市开州区时，被告人林茂森叫刘某来看他们为人改装电表。 3．被告人刘志萍的供述和辩解。证实：（1）2015年左右，她通过开麻将馆的“何某某2”联系被告人林茂森改装了其位于九龙坡区的水、电、气表，付给被告人林茂森3000元，和被告人林茂森一起来的有琳琳。（2）2015年的一天，她通过吴某联系琳琳后找到王某为她女婿郑某的同学“冬瓜”的房子改装水、电、气表，付费3000元。2018年4月她介绍“高师傅”（即被告人林茂森，微信名为威威太岁和虎威太岁）为“冬瓜”将改装了的水、电、气表恢复，付费600元。（3）被告人林茂森、琳琳、王某是一起给人改装水、电、气表的。王某是被告人林茂森的徒弟，后王某单独出来为人改装水电气表了。（4）2016年的一天，被告人刘志萍为巴国城“肉娃”联系王某将其水电气表进行改装，付费3000元。（5）2016年的一天，被告人刘志萍为刘某4联系王某将其水电气表进行改装，付费2000元。（6）2016年左右，被告人刘志萍联系王某为女儿罗某家中的水电气表进行改装，付费1500元。2018年3、4月的一天，被告人刘志萍联系被告人林茂森为其恢复水电气表，付费500元。（7）2016年的一天，被告人刘志萍为刘某4的哥哥刘某3联系王某为其水电气表进行改装，付费2000元。（8）2016年左右，被告人刘志萍为欧某某联系王某为其水电气表进行改装，付费3000元。（9）2017年左右，被告人刘志萍为“肉娃”联系王某为其改装水电气表，付费3000元。2018年4月，被告人刘志萍联系被告人林茂森为“肉娃”恢复水电气表，付费600元。 4．被告人孟家亮的供述和辩解。证实：（1）2017年12月他开始和黄某一起经营开州区XX宾馆。因需要重新装修，他在开州区建材市场买材料时发现二楼楼梯间墙上写着“水、电、气”，后被告人孟家亮使用手机拨打墙上的电话，电话中男子称他不是装修水电的，而是能改装电表偷电的。双方在电话中对改装电表达成合意，该男子称有时间便到开州区来为他改装电表。（2）2018年1月，该男子联系被告人孟家亮，被告人孟家亮将该男子带到自己的宾馆，后该男子为宾馆改装了7、8、9号楼处3块电表，被告人孟家亮付费7000元。该宾馆一直到2018年7月才被公安机关查出在偷电。 5．被告人朱伯娥的供述和辩解。证实：（1）2016年上半年一天，从重庆主城坐大巴回开州时，一男子主动结识他，声称自己能改装电表偷电。2016年7月，被告人朱伯娥经营者位于重庆市开州区“XX网吧”。2016年年底，被告人朱伯娥接到该男子电话称其在开州，可以为其改装电表。该男子50多岁，还带了一个30多岁的男子一起来为他的“XX网吧”改装电表，付费4000元。（2）被告人李月将该林姓男子存为“搞水电气林师傅”。被告人朱伯娥将林师傅电话给了熊某某，只是不清楚其是否联系改装电表偷电。 6．被告人李月的供述和辩解。证实：（1）被告人李月在XX小区外经营“XX美发店”，微信名“八两”。（2）经职工霍某介绍，2017年12月1日，两男子（高的男子50岁左右，矮的男子30岁左右）至店内改装电表，被告人李月微信转账霍某2000元，霍某再微信转账给改装电表的人。（3）2018年7月2日，XX美发店被查出偷电。 7．被告人许太惠的供述和辩解。证实：（1）2014年9月，为重庆市南岸区胡三妹联系被告人林茂森为其改装电表，付费1500元，获得介绍费200元。2017年下半年为一女子位于南坪XX天桥处的房屋联系被告人林茂森改装电表，获得介绍费200元。2018年上半年联系被告人林茂森为其恢复电表。（2）2016年11月，为刘某5（陈某老公）联系被告人林茂森为其改装电表，2018年5月联系被告人林茂森为其恢复电表。（3）被告人许太惠于2017年为陈某3介绍被告人林茂森为其改装电表，于2018年上半年为陈某3联系被告人林茂森恢复电表。被告人许太惠获得介绍费100元。（4）被告人许太惠微信绑定的手机号码加了被告人林茂森微信名“威威太岁”为好友。被告人许太惠获得介绍费是被告人林茂森通过微信转给她的，二人间无其他经济往来。 8．被告人周世炳的供述和辩解。证实：（1）2016年6月，被告人林茂森上门声称能改装电表偷电，被告人周世炳与被告人林茂森约定以1200元的价格对其位于重庆市开州区住处的电表进行更改。次月家里的电费确实少了，后被告人林茂森向被告人周世炳收取之前约定好的1200元。（2）因自家电费突然变少，住在同一栋楼6-1的周某某、3-1的周某某2向被告人周世炳询问原因，被告人周世炳将被告人林茂森的联系方式告诉了周某某。2017年6月，被告人周世炳看到被告人林茂森带了两三个人对周某某、周某某2家的电表进行了改装。 9．被告人周恒的供述和辩解。证实：（1）2015年末，被告人周恒做生意认识了“高师傅”。2016年左右，被告人周恒与苏某、“高师傅”一起吃饭时，“高师傅”称自己能改装电表偷电。后被告人周恒联系“高师傅”付费1200元将位于重庆市南岸区的电表改装。（2）2018年3月，被告人周恒联系“高师傅”为其恢复电表，付费500元。（3）高师傅为被告人周恒改装电表时是一个人来的，为其恢复电表时还带了一个男子一起。（4）2016年1、2月份，被告人周恒将“高师傅”电话告知谭某某，谭某某自行联系“高师傅”将其位于九龙坡区两处的电表进行改装。2018年4月，被告人周恒联系“高师傅”为谭某某将两处改装的电表进行恢复，付费500元一块。（5）2016年左右，被告人周恒介绍“高师傅”为一渝北区的女子改装电表，2018年3、4月份又联系“高师傅”为其恢复电表。（6）被告人周恒介绍“高师傅”给王泽，为其位于沙坪坝区的住处改装电表。（7）每次被告人周恒都是将需要改装电表的地址以短信方式发给“高师傅”。“高师傅”不姓高，有一辆白色宝马X5，实际叫林茂森，他可以辨认出“高师傅”。 10．被告人石文剑的供述和辩解。证实：（1）2016年11月，经侄儿苏某介绍，被告人石文剑联系到一个四十多岁、瘦高的男子为他和儿子石某家改装电表，付费2400元。被告人石文剑家位于重庆市南岸区，石某家位于重庆市南岸区。（2）2018年5月，被告人石文剑联系到一个三十多岁的男子为其和石某家恢复电表，付费600元。（3）改装电表和恢复电表的人不是一个人，被告人石文剑都记不清二人的相貌了。 四、鉴定意见 1．价格认定书。证实：（1）蒋某盗窃电力价值149.24元、被告人石文剑盗窃电力价值3668.60元、被告人林茂森（茶楼）盗窃电力价值7183.02元、陈某盗窃电力价值1471.08元、胡某某盗窃电力价值1140.88元、傅某盗窃电力价值450.84元、朱某某盗窃电力价值455.52元、被告人周世炳盗窃电力价值5216.12元、周某某盗窃电力价值943.28元、周某某2盗窃电力价值1238.12元、被告人李月盗窃电力价值7083.18元，合计28999.88元。（2）被告人孟家亮盗窃电力价值16117.92元、被告人朱伯娥盗窃电力价值8775元、游某某盗窃电力价值268.32元、赵某某盗窃电力价值283.40元，合计25444.64元。（3）被告人周恒盗窃电力价值3390.92元、刘某4盗窃电力价值1709.76元、雷某某盗窃电力价值423.80元、赵某某2盗窃电力价值364元、杨某某盗窃电力价值182.52元、刘某3盗窃电力价值1908.40元、被告人刘志萍盗窃电力价值6909.76元、李某某2盗窃电力价值2645.76元、聂某盗窃电力价值730.60元、邹某盗窃电力价值101.40元、欧某某盗窃电力价值7239.96元、胡某某盗窃电力价值1856.92元、刘某某2盗窃电力价值1284.25元，合计28748.05元。 2．电表厂故障分析报告和检验报告。证实：（1）刘某某2家电表2017年12月16日开盖，计元器件经过人为改动，造成采样电流减少，使得表内计量少计，达到窃电目的，该电表误差值为78.6％；其女儿魏某2家电表2017年12月16日开盖，经过人为改动，造成采样电流减少，使得表内计量少计，达到窃电目的，该电表误差值为81.7％。（2）陈某家电表2016年11月1日开盖，经过一次人为开壳改动，造成采样电流减少，使得表内计量少计，达到窃电目的，该电表误差值为64.4％。（3）陈某某2家电表2017年6月11日、11月24日两次开盖，经过两次人为开壳改动，造成采样电流减少，使得表内计量少计，达到窃电目的，所检项目符合要求。（4）沈某某家电表2012年1月27日、2018年5月20日两次开盖，经过人为开壳改动，所检项目符合要求。（5）胡某某的电表2014年9月12日、2018年5月17日两次开盖，电表铅封、合格证破损，表内未见明显被改装痕迹但存在多次开盖记录（出厂后），所检项目符合要求；XX小区的电表2017年5月8日、2018年5月17日两次开盖，电表铅封、合格证破损，表内未见明显被改装痕迹但存在多次开盖记录（出厂后），所检项目符合要求。（6）李某某2家的电表2016年8月17日、2017年12月2日两次开盖，表内未见明显窃电改装，但该2次开盖记录不正常，存在窃电改装后又被认为恢复的可能性，所检项目符合要求。（7）被告人刘志萍的电表2014年10月23日开盖，计元器件经过人为改动，造成采样电流减小，使得表内计量少计，达到窃电目的，该电表误差值为77.9％；刘志萍的电表2016年5月24日开盖2次、2018年4月23日开盖1次，表内未见明显改装痕迹，所检项目符合要求。（8）被告人周世炳家电表2016年6月29日开盖，该电表经过人为改动，造成采样电流减小从而使得电量少计，达到窃电目的，该电表误差值为82.1％。（9）邹某家电表2018年4月11日出现三次开盖记录，改电表经过人为改动，造成采样电流减小从而使得电量减少，达到窃电目的，该电表误差值为62.3％。（10）刘某的电表2016年3月18日、2017年12月12日两次开盖，表内未见明显窃电装置，但该2次开盖记录不正常，存在窃电改装后又被认为恢复的可能性，所检项目符合要求；另一电表2017年6月16日开盖1次，2017年12月12日开盖2次，表内未见明显窃电装置，但3次不正常的开盖记录表明该电表存在改装后又被人为恢复的可能性，所检项目符合要求。（11）被告人孟家亮三块电表于2018年1月24日各开盖1次，该三块电表均经过人为改动，造成采样电流减少从而使得电量少计，达到窃电目的，其中一电表的误差值为83.5％、一电表的误差值为75.6％、另一电表的误差值为83.9％。（12）被告人林茂森茶楼的电表2016年8月16日、17日、2017年8月19日、9月30日4次开盖，经过人为开壳改动，造成采样电流减少，从而使得计量减少，达到窃电目的，该电表的误差值为47.3％。（13）游某某家电表2018年1月21日开盖，经过认为改装，使得采样电流减少，电表计量少计，达到窃电目的，该电表的误差值为81.4％。（14）赵某某家电表因记录开盖时间的按钮被卡住，仅记录了检验时的开盖时间，表内明显经过人为改动，造成采样电流减小，从而使得电量少计，达到窃电目的，该电表的误差值为77.7％。（15）被告人石文剑家电表2016年12月22日、2018年5月10日2次开盖，表内未见明显改装痕迹，所检项目符合要求；石文剑儿子石某家电表2016年12月22日、2018年5月10日2次开盖，表内未见明显改装痕迹，所检项目符合要求。（16）肖某某家电表2016年7月19日、2018年5月10日2次开盖，表内未见明显改装痕迹，所检项目符合要求。（17）聂某家电表2016年2月25日、2018年4月11日2次开盖，经过人为改动，造成电流减少进而使得电量少计，达到窃电目的，所检项目符合要求。（18）魏某某家电表2018年5月8日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为57％。（19）谭某某家电表因没有电表开盖记录的项目，表内无开盖记录，未发现认为更改线路情况，但该表经过认为破坏铅封，疑似被人做过表内窃电改装，所检项目符合要求。（20）被告人周恒家电表2016年3月31日、2017年4月22日、9月10日、12月8日4次开盖，经过认为开壳改动，造成采样电流减小，从而使得计量减少，达到窃电目的，该电表的误差值为68.6％。（21）蒋某家电表2018年4月15日开盖，经过人为改动，造成采样电流减小从而使得电量少计，达到窃电目的，该电表的误差值为59.9％。（22）被告人李月门市上电表的封印被拆除，经过人为开壳改动，造成磁钢间隙偏小，从而使得转盘阻力偏大计量偏小，达到窃电目的，该电表的误差值为70.4％。（23）胡某某家电表2018年1月15日开盖，经过人为改动加装短路线，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为87.1％。（24）朱某某4家电表2018年1月15日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为84.4％。（25）傅某家电表2018年1月15日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为59.8％。（26）周某某2家电表2017年6月9日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为79.1％。（27）周某某家电表2017年6月9日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为72.1％。（28）罗某某2家电表2017年6月2日、2018年4月23日2次开盖，经过人为改动，造成电流减少进而使得电量少计，达到窃电目的，所检项目符合要求。（29）李某家电表2015年11月10日、2018年4月23日2次开盖，经过人为改动，造成电流减少进而使得电量少计，达到窃电目的，所检项目符合要求。（30）雷某某家电表2017年8月31日、2017年12月12日2次开盖，表内未见明显窃电改装，但2次不正常开盖记录表明可能存在窃电改装后又被人为恢复的可能性，所检项目符合要求。（31）赵某某2家电表2017年8月31日、2017年12月12日2次开盖，表内未见明显窃电改装，但2次不正常开盖记录表明可能存在窃电改装后又被人为恢复的可能性，所检项目符合要求。（32）刘某3家电表2015年12月15日、2016年3月3日、2018年4月21日3次开盖，经过人为改动，造成采样电流减少，从而使得电量少计，达到窃电目的，所检项目符合要求。（33）杨某某家电表2017年6月15日、2017年12月12日2次开盖，表内未见明显窃电改装，但2次不正常开盖记录表明可能存在窃电改装后又被人为恢复的可能性，所检项目符合要求。（34）朱伯娥网吧电表盖封正常、检定合格证骑缝处正常，表明该表未经开盖，但电表端子上C相电压连接片断裂，系被人为破坏，造成电表C相失压、失流，导致无法正常计量，所检项目不符合要求。（35）欧某某家电表2015年12月20日开盖，内部经人为改动，造成采样电流减小，使得电量少计，达到窃电目的，该电表的误差值为74.9％。 五、勘验、检查、辨认、侦查实验等笔录 1．辨认笔录。证实：（1）刘某辨认出被告人林茂森是教授其改装电表技术的男子，被告人廖小洪是和其师傅一起改装电表的男子。（2）欧某某辨认出王某是为其改装电表偷电的男子，辨认出被告人刘志萍就是为其介绍改装电表偷电的女子。（3）被告人孟家亮辨认出被告人林茂森是为其改装电表偷电的男子。（4）被告人朱伯娥辨认出被告人林茂森、廖小洪是为其改装电表偷电的男子。（5）被告人许太惠辨认出被告人林茂森是为其改装电表偷电、微信名为“威威太岁”的男子，被告人廖小洪是和被告人林茂森一起改装电表的男子。（6）聂某辨认出被告人廖小洪是为其在重庆市渝北区改装电表偷电的男子，辨认出被告人周恒就是介绍其改装电表偷电的男子。（7）沈某某辨认出被告人廖小洪是为其改装电表的男子。（8）陈某辨认出被告人廖小洪就是为其改装水、电、气表的男子。（9）肖某某辨认出被告人廖小洪是为其改装电表偷电的男子。（10）肖某2辨认出被告人廖小洪是为其改装电表偷电的男子。（11）被告人李月辨认出被告人廖小洪是为其改装电表偷电的男子。（12）邹某辨认出被告人廖小洪是为其改装电表偷电的男子。（13）刘某4辨认出王某是为其改装电表偷电的男子。（14）杨某某辨认出被告人刘志萍是为其介绍改装电表偷电的女子。（15）李某某2辨认出被告人刘志萍是为其介绍改装电表偷电的女子。（16）罗某某2辨认出被告人林茂森是为改装电表业务的男子。（17）被告人刘志萍辨认出王某是其介绍给别人改装电表偷电的男子。（18）张某某辨认出被告人林茂森，辨认出王某就是2016年初与被告人林茂森一同在开州区改电表的男子。（19）赵某某辨认出被告人林茂森是为其改装重庆市沙坪坝区电表偷电的男子。（20）被告人周世炳辨认出被告人林茂森就是2016年6月、2017年7月在重庆市开州区改装电表偷电的男子。（21）唐某辨认出被告人林茂森就是其将改装电表的钱通过微信转账的方式转给改装电表男子的微信上的男子。（22）被告人许太惠辨认出被告人林茂森就是为其改装电表的男子。（23）被告人刘志萍辨认出被告人林茂森是为其改装电表偷电的男子。（24）被告人周恒辨认出被告人林茂森就是改装电表偷电的中年男子。（25）谭某某辨认出被告人林茂森就是为其改装电表的“高师傅”，被告人周恒就是为其介绍改装电表的男子。（26）陈某某2辨认出被告人林茂森就是为其改装电表的男子。（27）胡某某辨认出被告人林茂森就是为其改装电表的男子。（28）肖某2辨认出被告人林茂森就是为其改装电表偷电的男子。（29）关某某辨认出被告人林茂森就是在2018年4月为XX门市改装电表的男子。（30）被告人李月辨认出被告人林茂森就是为其改装电表的男子。（31）霍某辨认出被告人林茂森就是改装电表偷电的男子。（32）刘某某2辨认出被告人林茂森就是为其改装电表自称“小高”的男子。（33）罗某某2辨认出被告人刘志萍就是2017年6月左右为其介绍改装电表的人。（34）胡某某辨认出被告人许太惠就是为其介绍改装电表偷电的人。（35）沈某某辨认出被告人许太惠就是为其改装电表偷电的人。（36）陈某辨认出被告人许太惠就是为其介绍改装电表偷电的人。（37）被告人林茂森辨认出王某是与其一起为“四姐”改装电表、由“四姐”介绍为他人改装电表的男子。（38）傅某辨认出被告人林茂森就是在2018年1月为其位于重庆市沙坪坝区改装电表偷电的其中一名男子。（39）陈某3辨认出被告人许太惠就是介绍其改装电表的女子。（40）何某某辨认出被告人林茂森就是其介绍给刘某学习改装电表偷电技术的人。（41）刘某3辨认出被告人刘志萍就是为其介绍改装电表偷电的人。（42）刘某4辨认出被告人刘志萍就是为其介绍改装电表偷电的人。（43）被告人廖小洪辨认出刘某就是其和被告人林茂森到开州区后，被告人林茂森叫来一起学习改装电表技术的男子。 2．现场勘验笔录、现场照片、方位图。证实侦查机关对涉案电表进行了现场勘查。 3．电子证据检查笔录。证实办案人员于2018年7月19日至8月2日对被告人林茂森、游某某、被告人周恒、肖某某、被告人许太惠、李月、霍某的手机进行电子证据检查，共获得7个证据文件，并计算该文件的MD5值。 六、电子数据 光盘。证实部分证人和被告人林茂森之间的聊天、转账记录。 上述证据，收集程序合法，内容客观真实，能够相互印证，足以证实本院查明的事实，本院予以采信。 ","cpfxgc":"本院认为，被告人林茂森传授张某某、廖小洪、刘某犯罪方法，其行为已构成传授犯罪方法罪；被告人林茂森同被告人廖小洪、刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑以非法占有为目的，秘密窃取公私财物，其行为均已构成盗窃罪；公诉机关指控的事实及罪名成立，本院依法予以确认。被告人林茂森一人犯数罪，应当数罪并罚；被告人林茂森和被告人廖小洪、刘志萍、孟家亮、李月、朱伯娥、周世炳、周恒、许太惠、石文剑在部分犯罪中系共同犯罪，被告人林茂森、廖小洪在共同犯罪中起主要作用，系主犯；被告人刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑在共同犯罪中起次要作用，系从犯，依法应当从轻或者减轻处罚；被告人李月、石文剑、周世炳、孟家亮、朱伯娥犯罪以后自动投案，并如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚；被告人廖小洪、周恒、许太惠、刘志萍到案后如实供述自己的罪行，系坦白，依法可以从轻处罚；被告人廖小洪、刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑自愿认罪认罚，可以依法从宽处理；被告人刘志萍、孟家亮、朱伯娥、许太惠、李月、周世炳、周恒、石文剑已补缴所盗电费，可以酌情从轻处罚；被告人廖小洪预缴罚金人民币10000元，被告人刘志萍预缴罚金人民币10000元，被告人孟家亮预缴罚金人民币8000元，被告人朱伯娥预缴罚金人民币4000元，被告人李月预缴罚金人民币3000元，被告人许太惠预缴罚金人民币2000元，被告人周世炳预缴罚金人民币3000元，被告人周恒预缴罚金人民币2000元，被告人石文剑预缴罚金人民币2000元，可以酌情从轻处罚。公诉机关书面建议对被告人刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑适用缓刑，该量刑建议符合缓刑适用条件法律规定，对被告人刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑宣告缓刑对所居住社区没有重大不良影响，本院对该量刑建议予以采纳。 关于被告人林茂森及其辩护人文辉、李敬邻提出的被告人林茂森未曾向张某某、刘某传授过犯罪方法，被告人廖小洪学会改装电表技术是他自己看会的，不是其有意传授的辩解、辩护意见。经审查，1．张某某在公安机关第一次对其进行讯问时，其能详细介绍被告人林茂森的体貌特征、入住酒店、带了徒弟来开州区、开的什么车、如何改装电表等具体事项。张某某的证言证实2016年春节期间，被告人林茂森带一个徒弟和张某某至重庆市开州区为一住户改装电表，张某某通过在一旁观摩被告人林茂森操作学习到改装电表方法，二人因学费数额虽未达成共识，但张某某实际在被告人林茂森处学习到如何改装电表。后经辨认，该徒弟即王某。张某某的证言反而可以证实其改装电表窃电技术源于被告人林茂森的亲自示范。2．被告人廖小洪的证言证实其2016年下半年向被告人林茂森学习改装电表技术偷电，被告人廖小洪经被告人林茂森同意后，为被告人林茂森打下手、改装电表的同时接受被告人林茂森技术传授，并非被告人林茂森主张的看一看就学会了改装电表的技术。3．陈某的窃电时间，公诉人已当庭更正为2016年11月，陈某辨认出被告人廖小洪是为其改装电表的男子。沈某某窃电时间为2016年9、10月份，起诉书系误载。沈某某辨认出被告人廖小洪是为其改装电表的男子。聂某辨认出被告人廖小洪是为其改装电表的男子。证人霍某证实2017年12月被告人林茂森和廖小洪为李月改装电表时，被告人林茂森仍在一旁指点被告人廖小洪。从李月门市使用的电表故障分析来看，其电表少计电量是因为调整电表磁钢间隙，增大电阻，减小计量。被告人林茂森、廖小洪承认其改装电表窃电的主要方式是加装电阻片，不排除其他手段。全案盗窃案的两个例外，一个是被告人朱伯娥网吧三相电表破坏铜片，导致不能正常计量，一个便是李月门市。因此，霍某证实在为李月门市改装电表中，被告人林茂森一旁指导被告人廖小洪的证言真实可信，而非猜测性、推断性证言，也印证了被告人廖小洪从师于被告人林茂森学习改装电表技术的供述。辩护人提出早在起诉书指控时间之前，被告人廖小洪就已经熟练地在改装电表与事实不符。4．刘某的证言、何某某的证言、何某某银行转账记录、被告人廖小洪辨认出刘某便是其和被告人林茂森到重庆市开州区为人改装电表时被告人林茂森特意叫出来学习改装电表的男子、刘某辨认出被告人林茂森是教授其改装电表技术的男子，被告人廖小洪是和其师傅一起改装电表的男子，均能证实2018年1月刘某向被告人林茂森学习改装电表技术偷电。故该辩解、辩护意见不能成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的公诉机关指控第1笔犯罪，被告人林茂森对其经营的茶楼电表进行改装的证据不足的辩护意见。经审查，证人陆某、何某某3的证言均证实2016年8月开始，其公司就把茶楼那栋独栋楼租给被告人林茂森用于经营茶馆。茶楼的水电气都是被告人林茂森缴纳。电表厂故障分析报告和检验报告证实被告人林茂森经营的茶楼的电表在2016年8月16日、8月17日、2017年8月19日、9月30日4次经过人为开壳改动，造成采样电流减少，从而使得计量减少，达到窃电目的。经重庆市开州区价格认证中心认定，该茶楼盗窃电力9209度，价值7183.02元。被告人林茂森自接手茶楼经营以来，该茶楼的电表便经人改装以此窃电，综合全案证据，足以认定被告人林茂森经营且自行负责水电气费缴纳的茶楼电表是被告人林茂森联系他人改装的。故该辩护意见不能成立，本院不予采纳。 关于被告人林茂森的辩护人李敬邻提出的起诉书指控的第4笔犯罪中，不应认定为被告人林茂森所为的辩护意见。经审查，被告人周世炳供述和证人周某某证言均证实因被告人周世炳家中电表被人改装后费用减少，周某某、周某某2二人也找到被告人林茂森改装电表。被告人周世炳能准确辨认出被告人林茂森就是2016年6月、2017年7月在重庆市开州区改装电表偷电的男子。唐某辨认出被告人林茂森就是其将改装电表的钱通过微信转账的方式转给改装电表男子的微信上的男子。故该辩护意见不能成立，本院不予采纳。 关于被告人林茂森的辩护人李敬邻提出的起诉书指控的第5笔犯罪，不应认定为被告人林茂森所为的辩护意见。经审查，证人王某某2证言证实2018年1月其为被告人孟家亮带来看电表的人打开了宾馆电表所在的小屋。被告人孟家亮的供述证实2018年1月其联系被告人林茂森对其经营的宾馆进行电表改装偷电。电表故障分析报告显示该宾馆三块电表2018年1月24日各开盖1次，均经过人为改动，造成采样电流减少从而使得电量少计，达到窃电目的。被告人孟家亮辨认出被告人林茂森即为其改装电表的男子。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉提出的起诉书指控的第9笔犯罪证据不足的辩护意见。经审查，被告人许太惠的供述证实其联系的“威威太岁”（被告人林茂森）给刘某5（陈某老公）家改装电表。证人陈某证实其经被告人许太慧介绍，两男子至其位于重庆市南岸区的房屋改装水、电、气表，收取费用2500元；其辨认出被告人廖小洪是2016年3月改装电表的男子之一。被告人廖小洪的供述证实其去改装电表偷电都是被告人林茂森提前联系好后通知他，他没有单独改装过电表，都是和被告人林茂森一起去的。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的起诉书指控的第15笔犯罪，证人肖某某证言证实改装电表的只有一人，且其仅辨认出被告人廖小洪是改装电表的人，该项指控与被告人林茂森无关的辩护意见。经审查，证人苏某证实其经被告人周恒介绍有人可以改装电表，其将此事告知了肖某某，肖某某经被告人周恒联系也找到人为电表改装。被告人周恒的供述证实其因做生意认识了被告人林茂森，被告人林茂森称自己能改装电表偷电。每次被告人周恒都是将需要改装电表的地址以短信方式发给被告人林茂森。被告人周恒辨认出被告人林茂森就是改装电表的中年男子。被告人廖小洪的供述证实其去改装电表偷电都是被告人林茂森提前联系好后通知他，他没有单独改装过电表，都是和被告人林茂森一起去的。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的起诉书指控的第16笔犯罪中，被告人石文剑虽然有改装电表和电力损失的后果，但该笔犯罪是否是被告人林茂森所为，证据之间不能形成印证的辩护意见。经审查，被告人石文剑供述证实其经侄儿子苏某介绍，将其和儿子石某的住处告知苏某，由苏某联系人为其改装电表。被告人石文剑未对改装电表的人进行辨认，但并非辩护人所称“被告人石文剑也确定改表的人并非被告人林茂森”。证人苏某证言证实被告人石文剑和石某的住处信息经其转发给被告人周恒，由被告人周恒具体联系改装电表的人为二人改装电表。被告人周恒供述证实其因工作原因结识被告人林茂森（即高师傅），其将高师傅介绍给身边的人改装电表偷电。虽供述中未明确指出其介绍过高师傅为苏某亲戚家改装电表一事，但被告人周恒辨认出高师傅即被告人林茂森是为自己及介绍给他人改装电表偷电的男子。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人李敬邻提出的起诉书指控的第22笔犯罪中，被告人刘志萍家的电表不排除是王某进行改装的，而非被告人林茂森的辩护意见。经审查，被告人刘志萍供述其联系被告人林茂森改装了其位于九龙坡区的电表，和被告人林茂森一起来改装的还有琳琳。其后来得知被告人林茂森、琳琳、王某是一起给人改装水、电、气表的。王某是被告人林茂森的徒弟，后王某单独出来为人改装水电气表了。电表故障分析报告显示被告人刘志萍的电表2014年10月23日开盖，计元器件经过人为改动，造成采样电流减小，使得表内计量少计，达到窃电目的。被告人刘志萍辨认出被告人林茂森是为其改装电表偷电的男子。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉提出的起诉书指控第23至32次共10笔盗窃电力的事实，证据证明均系被告人刘志萍联系王某对电表进行改装盗窃，被告人林茂森未参与，不应对该10笔犯罪承担责任的辩护意见。经审查，公诉机关认定被告人林茂森的盗窃金额未将起诉书指控被告人刘志萍联系王某改装电表的盗电金额计算在内，辩护人的辩护意见与本院查明的事实相符，本院予以采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的本案犯罪金额认定计算时未扣除误差值，计算有误的辩护意见。经审查，本案窃电价值的计算方式主要有两种，一是通过误差值计算，一是计算平均值。本案中凡是使用误差值计算的，均是在充分考虑允许误差值的前提下，取鉴定意见中误差值最大值和最小值的平均数以确定对应电能表的误差值。关于窃电值的取值，均是在充分适用有利于被告人原则的基础上进行的取值计算。如证人肖某2的窃电时间为2018年1月21日至2018年7月2日，但实际计算窃电量时认定的时间为2018年3月2日至2018年7月2日。故该辩护意见不成立，本院不予认可。 关于被告人林茂森的辩护人文辉提出的本案没有任何证据证明开州区价格认证中心具备司法鉴定的资质，同时价格鉴定结论中也无具备鉴定资格的鉴定人员签名确定鉴定金额的真实性。该价格认定在程序上违反法律规定，不能作为本案定罪量刑的依据的辩护意见。经审查，根据《国家发展改革委关于印发〈价格认定规定〉的通知》（发改价格（2015）2251号）第三条、第十条、第十二条、第十八条之规定，本案由重庆市开州区公安局出具价格认定协助书，重庆市开州区价格认证中心出具价格认定结论书。经提出机关重庆市开州区公安局确认后，本院依法将其作为司法工作的依据。根据《国家发展和改革委员会价格认证中心关于印发〈价格认定文书格式〉的通知》（发改价证办（2016）85号）第十七条之规定，价格认定结论书，是价格认定机构按照规定程序作出的反映价格认定过程及价格认定结论的行政性文书。根据标的具体情况和价格认定过程的复杂程度，价格认定结论书可以选用一般文本或者简易文本。价格认定结论书（一般文本）应包括价格认定概述、价格认定事项描述、价格认定依据、价格认定过程及方法、价格认定结论、价格认定限定条件及其他需要说明的事项。重庆市开州区价格认证中心出具的价格认定结论书符合该格式规定。故该辩护意见不成立，本院不予采纳。 关于被告人廖小洪及其辩护人黎帅提出的应当对被告人廖小洪在共同犯罪中认定为从犯的辩解、辩护意见。经审查，被告人廖小洪虽非发起者、操控者、邀约者、纠集者，但其系主动参与盗窃，且本案中盗窃犯罪事实能得以实施，依托于被告人林茂森、廖小洪改装电表盗窃电力的技术，被告人廖小洪在共同盗窃中起着主要作用。故该辩解、辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻和被告人廖小洪的辩护人黎帅提出的适用缓刑的辩护意见。经审查，被告人林茂森、廖小洪多次实施盗窃，犯罪时间持续较长，根据罪责刑相适宜原则，不宜适用缓刑，故对该辩护意见不予采纳。 为维护社会管理秩序不被侵犯，惩罚犯罪，综合各被告人的犯罪事实、性质、情节、社会危害程度，依据《中华人民共和国刑法》第二百九十五条、第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第四十二条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十七条第三款、第六十九条、第七十二条第一款、第三款、第七十三条和《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人林茂森犯传授犯罪方法罪，判处有期徒刑一年六个月；犯盗窃罪，判处有期徒刑三年二个月，并处罚金人民币三万元；合并执行有期徒刑四年二个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2022年8月25日止。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 二、被告人廖小洪犯盗窃罪，判处有期徒刑一年一个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月24日起至2019年9月23日止。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 三、被告人刘志萍犯盗窃罪，判处有期徒刑一年，缓刑一年四个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 四、被告人孟家亮犯盗窃罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币八千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人朱伯娥犯盗窃罪，判处拘役五个月，缓刑八个月，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人李月犯盗窃罪，判处拘役五个月，缓刑八个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人许太惠犯盗窃罪，判处拘役四个月，缓刑七个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人周世炳犯盗窃罪，判处拘役四个月，缓刑七个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人周恒犯盗窃罪，判处拘役四个月，缓刑六个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人石文剑犯盗窃罪，判处拘役三个月，缓刑五个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 追缴被告人林茂森违法所得47700元、被告人廖小洪违法所得5000元上缴国库。 十二、责令被告人林茂森退赔被害单位国网重庆市电力公司损失人民币7183.02元。 十三、扣押在案的游某某手机一部，被告人廖小洪手机一部，被告人林茂森手机一部、人民币2876元、银行卡八张，由扣押机关依法处置。 十四、扣押在案的螺丝刀十四把、夹钳五把、扳手五把、螺丝刀一个、钉锤一个、塘子刀一套、渗透松动油一瓶、GAS一瓶、钥匙一串、电表封签十个、铜片一包、封口圈线三圈、头戴式电筒一个、布手套四双等作案工具，依法予以没收（由扣押机关依法处置）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市开州区人民法院 刑事判决书 （2019）渝0154刑初4号 公诉机关重庆市开州区人民检察院。 被告人林茂森，男，1962年12月4日出生，汉族，初中文化，重庆市渝中区人。因涉嫌犯盗窃罪，于2018年6月26日被重庆市开州区公安局抓获，次日被重庆市开州区公安局刑事拘留。2018年8月3日经重庆市开州区人民检察院批准，同日由重庆市开州区公安局执行逮捕。现羁押于重庆市开州区看守所。 辩护人文辉，重庆国生律师事务所律师。 辩护人李敬邻，重庆杰义律师事务所律师。 辩护人牟楠，重庆杰义律师事务所实习律师。 被告人廖小洪，男，1980年6月22日出生，汉族，初中文化，重庆市潼南区人。因涉嫌犯盗窃罪，于2018年8月24日被重庆市开州区公安局抓获，次日被重庆市开州区公安局刑事拘留。2018年9月28日经重庆市开州区人民检察院批准，次日由重庆市开州区公安局执行逮捕。现羁押于重庆市开州区看守所。 辩护人黎帅，重庆高山律师事务所律师。 被告人刘志萍，女，1964年11月23日出生，汉族，初中文化，无业，重庆市九龙坡区人。因涉嫌犯盗窃罪，于2018年7月14日被重庆市开州区公安局抓获，次日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 被告人孟家亮，男，1987年2月19日出生，汉族，高中文化，个体经营者，重庆市开州区人。因涉嫌犯盗窃罪，于2018年7月19日主动到案。2018年10月24日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 被告人朱伯娥，男，1965年6月19日出生，汉族，初中文化，个体经营者，重庆市开州区人。因涉嫌犯盗窃罪，于2018年7月6日主动到案。2018年10月27日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 被告人李月，男，1984年10月23日出生，汉族，高中文化，个体经营者，重庆市巴南区人。因涉嫌犯盗窃罪，于2018年7月2日主动到案。2018年10月17日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 被告人许太慧，女，1968年11月11日出生，汉族，初中文化，无业，重庆市南岸区人。因涉嫌犯盗窃罪，于2018年7月10日被重庆市开州区公安局抓获，次日被重庆市开州区公安局刑事拘留。2018年7月24日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 被告人周世炳，女，1953年9月29日出生，汉族，小学文化，无业，重庆市开州区人。因涉嫌犯盗窃罪，于2018年6月7日主动到案。2018年10月22日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 被告人周恒，男，1984年5月12日出生，汉族，本科文化，个体经营者，重庆市南岸区人。因涉嫌犯盗窃罪，于2018年7月12日被重庆市开州区公安局抓获，次日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 被告人石文剑，男，1954年12月6日出生，汉族，大学本科，重庆市南岸区人。因涉嫌犯盗窃罪，于2018年7月6日主动到案。2018年10月17日被重庆市开州区公安局取保候审。2019年1月4日经本院决定取保候审。 重庆市开州区人民检察院以渝开州检一部刑诉（2018）556号起诉书指控被告人林茂森涉嫌犯传授犯罪方法罪、盗窃罪；被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑涉嫌犯盗窃罪，于2019年1月2日向本院提起公诉。本院受理后，依法适用普通程序，由审判员谭术明、人民陪审员黄玉屏、李方富组成合议庭，于2019年1月17日公开开庭进行了审理。重庆市开州区人民检察院指派检察官任泽东出庭支持公诉。被告人林茂森及其辩护人文辉、李敬邻、牟楠；被告人廖小洪及其辩护人黎帅；被告人刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑均到庭参加诉讼，现已审理终结。 重庆市开州区人民检察院指控： （一）被告人林茂森传授犯罪方法的事实 被告人林茂森为获取非法利益或者发展同伙，于2016年初、2016年下半年、2018年1月先后教授张某某（已判决）、被告人廖小洪、刘某在电表中加装电阻片，导致电表少计电量的方式盗窃电力。后张某某、被告人廖小洪、刘某在重庆市南岸区、渝北区、开州区等地为他人多次改装电表盗窃电力。 （二）被告人林茂森等10人盗窃的事实 被告人林茂森为获取非法利益，于2012年至2018年单独或者伙同被告人廖小洪等人一起到重庆市开州区、南岸区、九龙坡区、渝北区、沙坪坝区、四川省成都市等地，通过增加电表电阻导致电表少计电量的方式盗窃电力。其中被告人林茂森盗窃电力价值共计人民币68569.13元（以下币种均为人民币），收取改装费52700元，分给被告人廖小洪5000余元；被告人廖小洪盗窃电力价值共计19713.83元；被告人刘志萍盗窃电力价值共计21477.56元；被告人孟家亮盗窃电力价值共计16117.92元；被告人朱伯娥盗窃电力价值共计8775元；被告人李月盗窃电力价值共计7083.18元；被告人周世炳盗窃电力价值共计5216.12元；被告人许太慧盗窃电力价值共计3328元，获利600元；被告人周恒盗窃电力价值共计4121.52元；被告人石文剑盗窃电力价值共计3668.6元。具体事实如下： 1.2016年8月16日，被告人林茂森联系他人将自己经营的茶楼的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9209度，价值7183.02元。 2.2016年6月29日，被告人林茂森等人与被告人周世炳商定后，将被告人周世炳位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周世炳改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量10031度，价值5216.12元。 3.2016年12月的一天，被告人林茂森、廖小洪与被告人朱伯娥商定后，将被告人朱伯娥位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人朱伯娥改装费4000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量11250度，价值8775元。 4.2017年6月9日，被告人林茂森等人与周某某商定后，将周某某、周某某2位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取周某某改装费2400元。经重庆市开州区价格认证中心认定，改装致使周某某家电表少计电量1814度，价值943.28元；改装致使周某某2家电表少计电量2381度，价值1238.12元。 5.2018年1月24日，被告人林茂森与被告人孟家亮商定后，将被告人孟家亮同他人共同经营的重庆市开州区XX宾馆的三块电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人孟家亮改装费7000元。经重庆市开州区价格认证中心认定，该次改装导致电表少计电量20664度，价值16117.92元。 6.2017年12月的一天，被告人林茂森、廖小洪与刘某某2商定后，将刘某某2位于四川省成都市的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取刘某某2改装费7000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量“峰”1015度、“平”1135度、“谷”665度，共计价值1284.25元。 7.2016年9、10月份，被告人林茂森、廖小洪经被告人许太慧介绍，将沈某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取沈某某改装费500元。 8.2014年9月12日、2017年5月8日，被告人林茂森经被告人许太慧介绍，将胡某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费1000元，被告人许太慧获得介绍费200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3571度，价值1856.92元。 9.2016年11月的一天，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某改装费2500元，被告人许太惠获得介绍费200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量2829度，价值1471.08元。 10.2017年6月11日，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某某2改装费3000元，被告人许太惠获得介绍费200元。 11.2016年2月25日，被告人林茂森、廖小洪经被告人周恒介绍，将聂某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取聂某改装费300元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量1405度，价值730.6元。 12.2016年3月的一天，被告人林茂森与被告人周恒商定后，将被告人周恒位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周恒改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量6521度，价值3390.92元。 13.2016年上半年的一天，被告人林茂森经被告人周恒介绍，将谭某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取谭某某改装费1500元。 14.2018年上半年的一天，被告人林茂森经被告人周恒介绍，将魏某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取魏某某改装费800元。 15.2016年7月19日，被告人林茂森、廖小洪经苏某介绍，将肖某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某某改装费1200元。 16.2016年12月22日，被告人林茂森经苏某介绍，将被告人石文剑位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取石文剑改装费2400元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7055度，价值3668.6元。 17.2017年12月1日，被告人林茂森、廖小洪经霍某介绍，将被告人李月位于重庆市南岸区XX理发店的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取李月改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9081度，价值7083.18元。 18.2018年1月15日，被告人林茂森与胡某某商定后，将傅某位于重庆市沙坪坝区、胡某某位于沙坪坝区、朱某某位于沙坪坝区的电表分别按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费7500元。经重庆市开州区价格认证中心认定，改装致使傅某家电表少计电量867度，价值450.84元；致使胡某某家电表少计电量2194度，价值1140.88元；致使朱某某家电表少计电量876度，价值455.52元。 19.2018年1月21日，被告人林茂森、廖小洪与肖某2商定后，将肖某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某2改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量516度，价值268.32元。 20.2018年3月的一天、2018年5月21日，被告人林茂森与赵某某商定后，两次将赵某某位于重庆市沙坪坝区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取赵某某改装费1200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量545度，价值283.40元。 21.2018年4月11日，被告人林茂森、廖小洪与覃某某商定后，将覃某某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森向覃某某妻子邹某收取改装费1000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量195度，价值101.4元。 22.2014年10月23日，被告人林茂森与被告人刘志萍商定后，将被告人刘志萍位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人刘志萍改装费3000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13288度，价值6909.76元。 23.2016年5月24日，被告人刘志萍联系王某（另案处理），将罗某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 24.2015年11月10日，被告人刘志萍帮李某联系王某，将李某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 25.2015年12月15日，被告人刘志萍帮刘某3联系王某，将刘某3位于重庆市大渡口区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量3670度，价值1908.4元。 26.2015年12月20日，被告人刘志萍帮欧某某联系王某，将欧某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13923度，价值7239.96元。 27.2016年3月18日、2017年6月16日，被告人刘志萍帮刘某4联系王某，将刘某4位于重庆市九龙坡区的电表分别按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3288度，价值1709.76元。 28.2016年8月17日，被告人刘志萍帮李某某2联系王某，将李某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量5088度，价值2645.76元。 29.2017年6月15日，被告人刘志萍帮杨某某联系王某，将杨某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量531度，价值276.12元。 30.2017年8月31日，被告人刘志萍帮赵某某2联系王某，将赵某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7O0度，价值364元。 31.2017年8月31日，被告人刘志萍帮雷某某联系王某，将雷某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量815度，价值423.8元。 32.2017年6月2日，被告人刘志萍帮罗某某2联系王某，将罗某某2位于九龙坡区的电表按上述方式进行改装，导致电表少计电量。 案发后，被告人孟家亮、朱伯娥、李月、周世炳、石文剑已补缴所盗电费，被告人刘志萍、周恒已补缴部分电费。 被告人周世炳于2018年6月7日主动到公安机关投案。被告人李月于2018年7月2日主动到公安机关投案。被告人朱伯娥、石文剑于2018年7月6日主动到公安机关投案。被告人孟家亮于2018年7月19日主动到公安机关投案。被告人林茂森于2018年6月26日被民警抓获。被告人许太惠于2018年7月10日被民警抓获。被告人周恒于2018年7月12日被民警抓获。被告人刘志萍于2018年7月14日被民警抓获。被告人廖小洪于2018年8月24日被民警抓获。被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太惠、周世炳、周恒、石文剑到案后均如实供述了以上犯罪事实。 公诉机关针对以上指控事实，当庭出示了相关证据予以佐证。公诉机关认为被告人林茂森传授张某某、被告人廖小洪、刘某犯罪方法，其行为触犯了《中华人民共和国刑法》第二百九十五条之规定；被告人林茂森同被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑以非法占有为目的，秘密窃取公私财物，其行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，以上犯罪事实清楚，证据确实充分，应当以传授犯罪方法罪、盗窃罪追究被告人林茂森的刑事责任；以盗窃罪追究被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑的刑事责任。被告人林茂森一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。被告人林茂森和被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑在部分犯罪中系共同犯罪，应当适用《中华人民共和国刑法》第二十五条第一款之规定。被告人林茂森、廖小洪在共同犯罪中起主要作用，根据《中华人民共和刑法》第二十六条第一款之规定，系主犯。被告人刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条之规定，系从犯，应当从轻或者减轻处罚。被告人孟家亮、朱伯娥、李月、周世炳、石文剑犯罪以后自动投案，并如实供述自己的犯罪事实，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻或者减轻处罚。被告人廖小洪、刘志萍、许太慧、周恒到案后如实供述自己的犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。被告人廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑自愿认罪认罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以依法从宽处理。被告人孟家亮、朱伯娥、李月、周世炳、石文剑已补缴所盗电费，被告人刘志萍、周恒已补缴部分电费，可以酌情从轻处罚。建议以传授犯罪方法罪判处被告人林茂森有期徒刑一年六个月至二年六个月；建议以盗窃罪判处被告人林茂森有期徒刑三年至三年六个月，并处罚金人民币三万元，建议合并执行有期徒刑四年至五年，并处罚金人民币三万元。建议以盗窃罪判处被告人廖小洪有期徒刑一年至一年六个月，并处罚金人民币一万元。建议以盗窃罪判处被告人刘志萍有期徒刑十个月至一年四个月，适用缓刑，并处罚金人民币一万元。建议以盗窃罪判处被告人孟家亮有期徒刑八个月至一年，适用缓刑，并处罚金人民币八千元。建议以盗窃罪判处被告人朱伯娥拘役五个月至有期徒刑八个月，适用缓刑，并处罚金人民币四千元。建议以盗窃罪判处被告人李月拘役四个月至有期徒刑七个月，适用缓刑，并处罚金人民币三千元。建议以盗窃罪判处被告人许太惠拘役四个月至有期徒刑六个月，适用缓刑，并处罚金人民币二千元。建议以盗窃罪判处被告人周世炳拘役四个月至六个月，适用缓刑，并处罚金人民币三千元。建议以盗窃罪判处被告人周恒拘役三个月至五个月，适用缓刑，并处罚金人民币二千元。建议以盗窃罪判处被告人石文剑拘役三个月至五个月，适用缓刑，并处罚金人民币二千元。提请本院依法判处。 被告人林茂森对公诉机关指控的传授犯罪方法罪事实和罪名有异议，对盗窃罪罪名无异议，对部分犯罪事实有异议。辩解称：1．其未曾向张某某、刘某传授过犯罪方法，被告人廖小洪学会改装电表技术是他自己看会的，不是其有意传授的。2．对公诉机关指控的盗窃罪部分犯罪事实有异议，具体内容以他的辩护人发表的辩护意见为准。 被告人林茂森的辩护人文辉对公诉机关指控被告人林茂森犯传授犯罪方法罪罪名和事实有异议，对盗窃罪罪名无异议，对部分犯罪事实有异议。提出如下辩护意见：1．起诉书指控被告人林茂森传授张某某改装电表只有张某某的供诉，而当时张某某作为盗窃电力的罪犯，本身存在推卸责任、减轻罪行的动机，其供诉的可信度相当低。2．起诉书指控被告人林茂森于2016年下半年传授被告人廖小洪改装电表也与卷内证据反映的事实存在矛盾。虽然被告人廖小洪曾供述在2016年底被告人林茂森教他改装电表。但据证人沈某某辨认，2012年1月是被告人廖小洪对其电表进行的改装；证人陈某辨认2016年3月是被告人廖小洪改装的电表；证人聂某证实2016年2月的改表人是被告人廖小洪。从上述证据看，早在起诉书指控的时间之前，被告人廖小洪就已经熟练的在改装电表，不存在到2016年底还要被告人林茂森来传授技术。3．起诉指控被告人林茂森向刘某传授改装电表的证据看，虽然刘某通过何某某介绍认识了被告人林茂森，但被告人林茂森是否向刘某传授技术，何某某并不知情。被告人廖小洪证实被告人林茂森喊过刘某和其一起去恢复过改装的电表，只是最后一次到开州区喊过刘某过来看改装电表，其供述反映被告人林茂森并无传授犯罪方法的实际行为。加之刘某交代其到重庆找被告人林茂森拜师后，被告人林茂森安排他一直跟着被告人廖小洪学习恢复电表，基本没有提及被告人林茂森传授技术的情节，被告人林茂森也一直否认向刘某传授了犯罪方法。4．起诉书指控的部分盗电事实与被告人林茂森没有关系：（1）从起诉书指控第23到32次共10笔盗窃电力的事实看，证据证明均系被告人刘志萍联系的王某对电表进行了改装盗窃，林茂森并未参与，不应对该10笔犯罪承担责任。（2）对于起诉书指控2016年8月16日（第1笔）被告人林茂森联系他人将自己经营的茶楼电表改装，卷内除了“电表的检测报告”和“价格认定书”证明电表被改和电量损失外，对于电表是谁改装的，是被告人林茂森还是另有他人改装，没有任何证据证实。现仅因被告人林茂森涉嫌改装电表犯罪以及茶楼是被告人林茂森租赁的就推断是被告人林茂森所为，证明被告人林茂森实施该笔犯罪的证据明显不足。（3）起诉书指控第9笔犯罪是被告人许太慧介绍，被告人林茂森事后还给被告人许太惠200元介绍费。但没有双方介绍的信息来往和转账印证，被告人林茂森对此也予以否认，而陈某仅辨认出被告人廖小洪是为其改动电表的人，指控被告人林茂森参与本次犯罪的证据不能形成锁链予以印证。（4）起诉书指控2016年7月19日（第15笔）被告人林茂森将肖某某电表进行改装，对此被告人林茂森予以否认。而肖某某在公安机关辨认出改装电表的人是被告人廖小洪，并且肖某某的证言明确证实来改装电表的只有一个人，印证说明该笔犯罪并非被告人林茂森所为。（5）起诉书指控的第16笔犯罪，被告人石文剑虽然有改装电表和电力损失的后果，但是究竟该次改装是否是被告人林茂森所为，证据之间不能印证。按被告人石文剑的说法，是叫侄儿苏某联系的人来改表，苏某则证实自己并没有联系，只是把地址发给了被告人周恒，叫被告人周恒联系被告人石文剑。而被告人周恒则明确说除了自己家和谭某某以及渝北一个女的外，没有给被告人林茂森联系过其改表。几人的说法均证明并没有叫被告人林茂森来改装表，而被告人林茂森也一直否认为被告人石文剑和石某家改过表，说明虽然电表有改动的行为，应当是他人所为。同时，从卷内的辨认记录看，被告人石文剑也确定改表的人并非被告人林茂森，该笔犯罪与被告人林茂森也没有关系。鉴于现有证据不能证明被告人林茂森实施了上述14笔盗窃犯罪，请合议庭依法确认该部分犯罪与被告人林茂森无关。5．本案认定的部分盗窃金额存在错误。（1）按照重庆市计量质量检测研究院的鉴定结论中引用的鉴定依据GB／T17215.321-2008《交流电测量设备特殊要求第21部分：静止式有功电能表》明确载明电能表存在百分之二的误差值。但公安机关在计算数据时却没有扣除该误差值，导致本案的计算存在错误。（2）本案没有任何证据证明开州区价格认证中心具备司法鉴定的资质，同时价格鉴定结论中也无具备鉴定资格的鉴定人员签名确定鉴定金额的真实性。故该价格认定在程序上违反法律规定，不能作为本案定罪量刑的依据。本案鉴定的计算依据以及鉴定结论均不能作为定案依据。鉴于被告人林茂森也对部分犯罪予以认可，确实存在电力损失，望合议庭在认定事实时按照有利于被告人的原则能从轻认定。6．被告人林茂森此次犯罪属初犯、偶犯，认罪态度好并有积极的悔改表现，望法庭在量刑上对被告人能减轻处罚并适用缓刑。 被告人林茂森的辩护人李敬邻对公诉机关指控被告人林茂森犯传授方法罪罪名和事实均有异议，认为检察机关认定被告人林茂森构成传授犯罪方法的证据不能形成一个完整的证据链，不能排除其他合理怀疑，被告人林茂森不构成传授犯罪方法罪。对公诉机关指控被告人林茂森犯盗窃罪罪名无异议，对部分犯罪事实有异议，主张盗窃罪证据不充分。1．被告人周世炳，虽然辨认出来了，但只有她一个人，客观的支付的凭据也没有，证据不充分。2．被告人孟家亮，不排除被告人孟家亮找了其他人来安装的可能性。3．被告人刘志萍，因是何某某2介绍，笔录中没有详细介绍。现金给否不清楚，业务可能是王某做的。4．被告人石文剑没看清楚是谁安装，证据不充分。5．茶楼证据不充分，事实上谁改装了存在很多可能性。6．对价格认定计算方式有异议，认定价格书并没有排除误差。 被告人廖小洪对公诉机关指控其构成盗窃罪和其主要犯罪事实没有异议，对公诉机关认定其为主犯有异议。辩解称其在与被告人林茂森的共同犯罪中起次要、辅助作用，应当对其认定为从犯。 被告人廖小洪的辩护人黎帅对公诉机关指控被告人廖小洪构成盗窃罪和其主要犯罪事实均没有异议，对公诉机关认定被告人廖小洪为主犯有异议。提出如下辩护意见：1．被告人廖小洪在共同犯罪中起次要作用，应该属于从犯。2．被告人廖小洪认罪态度好，如实供述罪行，愿意退赃退赔，在共同犯罪中获利较小，主观恶性不大，恳请法庭能够对被告人廖小洪从宽处罚，对其判处缓刑。 被告人刘志萍、孟家亮、朱伯娥、李月、许太慧、周世炳、周恒、石文剑对公诉机关指控的犯罪事实和罪名均无异议。 经审理查明： （一）被告人林茂森传授犯罪方法的事实 被告人林茂森为获取非法利益或者发展同伙，于2016年初、2016年下半年、2018年1月先后教授张某某（已判决）、被告人廖小洪、刘某在电表中加装电阻片，导致电表少计电量的方式盗窃电力。后张某某、被告人廖小洪、刘某在重庆市南岸区、渝北区、开州区等地为他人多次改装电表盗窃电力。 （二）被告人林茂森等10人盗窃的事实 被告人林茂森为获取非法利益，于2012年至2018年单独或者伙同被告人廖小洪等人一起到重庆市开州区、南岸区、九龙坡区、渝北区、沙坪坝区、四川省成都市等地，通过增加电表电阻导致电表少计电量的方式盗窃电力。其中被告人林茂森盗窃电力价值共计人民币68569.13元（以下币种均为人民币），收取改装费52700元，分给被告人廖小洪5000余元；被告人廖小洪盗窃电力价值共计19713.83元；被告人刘志萍盗窃电力价值共计21477.56元；被告人孟家亮盗窃电力价值共计16117.92元；被告人朱伯娥盗窃电力价值共计8775元；被告人李月盗窃电力价值共计7083.18元；被告人周世炳盗窃电力价值共计5216.12元；被告人许太慧盗窃电力价值共计3328元，获利600元；被告人周恒盗窃电力价值共计4121.52元；被告人石文剑盗窃电力价值共计3668.6元。具体事实如下： 1.2016年8月16日，被告人林茂森联系他人将自己经营的茶楼的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9209度，价值7183.02元。 2.2016年6月29日，被告人林茂森等人与被告人周世炳商定后，将被告人周世炳位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周世炳改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量10031度，价值5216.12元。 3.2016年12月的一天，被告人林茂森、廖小洪与被告人朱伯娥商定后，将被告人朱伯娥位于重庆市开州区XX网吧的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人朱伯娥改装费4000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量11250度，价值8775元。 4.2017年6月9日，被告人林茂森等人与周某某商定后，将周某某、周某某2位于重庆市开州区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取周某某改装费2400元。经重庆市开州区价格认证中心认定，改装致使周某某家电表少计电量1814度，价值943.28元；改装致使周某某2家电表少计电量2381度，价值1238.12元。 5.2018年1月24日，被告人林茂森与被告人孟家亮商定后，将被告人孟家亮同他人共同经营的重庆市开州区XX宾馆的三块电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人孟家亮改装费7000元。经重庆市开州区价格认证中心认定，该次改装导致电表少计电量20664度，价值16117.92元。 6.2017年12月的一天，被告人林茂森、廖小洪与刘某某2商定后，将刘某某2位于四川省成都市的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取刘某某2改装费7000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量“峰”1015度、“平”1135度、“谷”665度，共计价值1284.25元。 7.2016年9、10月份，被告人林茂森、廖小洪经被告人许太慧介绍，将沈某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取沈某某改装费500元。 8.2014年9月12日、2017年5月8日，被告人林茂森经被告人许太慧介绍，将胡某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费1000元，被告人许太慧获得介绍费200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3571度，价值1856.92元。 9.2016年11月的一天，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某改装费2500元，被告人许太惠获得介绍费200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量2829度，价值1471.08元。 10.2017年6月11日，被告人林茂森、廖小洪经被告人许太惠介绍，将陈某某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取陈某某2改装费3000元，被告人许太惠获得介绍费200元。 11.2016年2月25日，被告人林茂森、廖小洪经被告人周恒介绍，将聂某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取聂某改装费300元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量1405度，价值730.6元。 12.2016年3月的一天，被告人林茂森与被告人周恒商定后，将被告人周恒位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人周恒改装费1200元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量6521度，价值3390.92元。 13.2016年上半年的一天，被告人林茂森经被告人周恒介绍，将谭某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取谭某某改装费1500元。 14.2018年上半年的一天，被告人林茂森经被告人周恒介绍，将魏某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取魏某某改装费800元。 15.2016年7月19日，被告人林茂森、廖小洪经苏某介绍，将肖某某位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某某改装费1200元。 16.2016年12月22日，被告人林茂森经苏某介绍，将被告人石文剑位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取石文剑改装费2400元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7055度，价值3668.6元。 17.2017年12月1日，被告人林茂森、廖小洪经霍某介绍，将被告人李月位于重庆市南岸区XX理发店的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取李月改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量9081度，价值7083.18元。 18.2018年1月15日，被告人林茂森与胡某某商定后，将傅某位于重庆市沙坪坝区、胡某某位于沙坪坝区、朱某某位于沙坪坝区的电表分别按上述方式进行改装，导致电表少计电量。被告人林茂森收取胡某某改装费7500元。经重庆市开州区价格认证中心认定，改装致使傅某家电表少计电量867度，价值450.84元；致使胡某某家电表少计电量2194度，价值1140.88元；致使朱某某家电表少计电量876度，价值455.52元。 19.2018年1月21日，被告人林茂森、廖小洪与肖某2商定后，将肖某2位于重庆市南岸区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取肖某2改装费2000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量516度，价值268.32元。 20.2018年3月的一天、2018年5月21日，被告人林茂森与赵某某商定后，两次将赵某某位于重庆市沙坪坝区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取赵某某改装费1200元。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量545度，价值283.40元。 21.2018年4月11日，被告人林茂森、廖小洪与覃某某商定后，将覃某某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森向覃某某妻子邹某收取改装费1000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量195度，价值101.4元。 22.2014年10月23日，被告人林茂森与被告人刘志萍商定后，将被告人刘志萍位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。被告人林茂森收取被告人刘志萍改装费3000元。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13288度，价值6909.76元。 23.2016年5月24日，被告人刘志萍联系王某（另案处理），将罗某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 24.2015年11月10日，被告人刘志萍帮李某联系王某，将李某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。 25.2015年12月15日，被告人刘志萍帮刘某3联系王某，将刘某3位于重庆市大渡口区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量3670度，价值1908.4元。 26.2015年12月20日，被告人刘志萍帮欧某某联系王某，将欧某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量13923度，价值7239.96元。 27.2016年3月18日、2017年6月16日，被告人刘志萍帮刘某4联系王某，将刘某4位于重庆市九龙坡区的电表分别按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，两次改装致使电表少计电量3288度，价值1709.76元。 28.2016年8月17日，被告人刘志萍帮李某某2联系王某，将李某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量5088度，价值2645.76元。 29.2017年6月15日，被告人刘志萍帮杨某某联系王某，将杨某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量531度，价值276.12元。 30.2017年8月31日，被告人刘志萍帮赵某某2联系王某，将赵某某2位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量7O0度，价值364元。 31.2017年8月31日，被告人刘志萍帮雷某某联系王某，将雷某某位于重庆市九龙坡区的电表按上述方式进行改装，导致电表少计电量。经重庆市开州区价格认证中心认定，该次改装致使电表少计电量815度，价值423.8元。 32.2017年6月2日，被告人刘志萍帮罗某某2联系王某，将罗某某2位于九龙坡区的电表按上述方式进行改装，导致电表少计电量。 案发后，被告人刘志萍、孟家亮、朱伯娥、许太惠、李月、周世炳、周恒、石文剑已补缴所盗电费。 2019年1月17日，被告人廖小洪预缴罚金人民币10000元，被告人刘志萍预缴罚金人民币10000元，被告人孟家亮预缴罚金人民币8000元，被告人朱伯娥预缴罚金人民币4000元，被告人李月预缴罚金人民币3000元，被告人许太惠预缴罚金人民币2000元，被告人周世炳预缴罚金人民币3000元，被告人周恒预缴罚金人民币2000元，被告人石文剑预缴罚金人民币2000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、书证 1．户籍信息。证实被告人林茂森、廖小洪、刘志萍、孟家亮、朱伯娥、李月、许太惠、周世炳、周恒、石文剑的基本身份情况，案发时均已达完全刑事责任能力。 2．抓获经过及到案情况说明。证实被告人周世炳于2018年6月7日主动到公安机关投案。被告人李月于2018年7月2日主动到公安机关投案。被告人朱伯娥、石文剑于2018年7月6日主动到公安机关投案。被告人孟家亮于2018年7月19日主动到公安机关投案。被告人林茂森于2018年6月26日被民警抓获。被告人许太惠于2018年7月10日被民警抓获。被告人周恒于2018年7月12日被民警抓获。被告人刘志萍于2018年7月14日被民警抓获。被告人廖小洪于2018年8月24日被民警抓获。 3．刑事办案情况说明。证实本案见证人祁某某、赵某3、黎某、项某某、马某与本案均无关。 4．国网重庆市电力公司开州区供电分公司出具的函。证实该公司于2018年10月29日函告重庆市开州区公安局，希望依法追究被告人林茂森等窃电团伙成员的刑事责任，恢复供电秩序。 5．电量表和计算方式说明。证实涉案电表的窃电前后及窃电期间的用电情况和侦查机关计算涉案窃电量的方式。 6．扣押清单、发还清单。证实：（1）侦查机关于2018年9月28日依法扣押涉案电表43块；2018年6月29日、7月2日、6日、10日、13日分别将被告人廖小洪、游某某、被告人李月、霍某、肖某某、被告人许太惠、被告人周恒的手机扣押，并于10月17日、18日发还李月、霍某、肖某某、许太惠、周恒；2018年6月26日扣押被告人林茂森三星手机一部、人民币2876元、银行卡8张。（2）侦查机关于2018年8月28日在刘某处依法扣押螺丝刀14把、夹钳5把、扳手5把、螺丝刀1个、钉锤1个、塘子刀1套、渗透松动油1瓶、GAS一瓶、钥匙1串、电表封签10个、铜片1包、封口圈线3圈、头戴式电筒1个、布手套4双等其他改装电表所需工具。 7．中国移动客户资料查询单、中国联通客户资料查询单。证实某移动号码和某联通号码系被告人林茂森注册，某移动号码系被告人林茂森的妻子向某注册。 8．国网重庆市电力公司市区供电分公司营销部情况说明。证实李某某2、苏某、欧某某、雷某某、赵某某2、刘某3、杨某某、李某、刘某4、赵某某、胡某某、傅某、朱某某已到该公司接受处理并补交电费。被告人刘志萍已到市区供电分公司签字，还未缴纳追补电费。被告人孟家亮、朱伯娥、周恒、石文剑已缴纳窃电电费及违约使用电费。被告人林茂森经营的茶楼至今未到供电公司接受处理。 9．国网重庆市电力公司江北供电分公司营销部情况说明。证实聂某已缴纳追缴电费和违约使用费。 10．国网重庆市电力公司南岸供电公司营销部情况说明。证实李某某、陈某3、胡某某、邹某某2、沈某某、陈某某2、游某某、毛某某、刘某5（户名陈某）已缴纳窃电费用及违约使用费。肖某某至今未到供电公司接受处理。 11．国网重庆市电力公司开州区供电分公司情况说明。证实被告人周世炳和周某某、周某某2已缴纳窃电费用和违约使用费。 12．住宿信息。证实被告人林茂森于2016年3月26日、12月24日入住重庆市开州区XX酒店、次日退房；2017年7月19日入住重庆市开州区XX商务酒店、次日退房；2018年5月5日入住重庆市开州区XX酒店和XX酒店、次日退房。被告人廖小洪于2015年6月12日、11月22日、2016年3月26日、12月24日入住重庆市开州区XX酒店，次日退房。 13．XX物业公司专用收据及其出具的刑事谅解书。证实被告人李月已向重庆XX物业服务有限公司XX客户服务中心赔偿电费损失20560.14元并取得其谅解。 14．重庆市政府非税收入电子缴款专用收据。证实2019年1月17日，被告人廖小洪预缴罚金人民币10000元，被告人刘志萍预缴罚金人民币10000元，被告人孟家亮预缴罚金人民币8000元，被告人朱伯娥预缴罚金人民币4000元，被告人李月预缴罚金人民币3000元，被告人许太惠预缴罚金人民币2000元，被告人周世炳预缴罚金人民币3000元，被告人周恒预缴罚金人民币2000元，被告人石文剑预缴罚金人民币2000元。被告人许太惠于2019年2月28日上缴违法所得人民币600元。 15．司法鉴定人执业证复印件。证实司法鉴定人员于灵、袁静的执业于重庆市计量质量检测研究院，执业范围分别为直流电差计算、标准电池、接地电阻表、绝缘电阻表、直流电阻箱、直流电桥、直流电阻、电工三表司法鉴定；电流、电压互感器、交流电能表、耐压测试仪、电流表、电压表、功率表、电阻表司法鉴定。 16．何某某银行卡交易明细。证实何某某于2018年1月26日通过手机银行向胡某某2银行卡内转账2万元，次日通过手机银行向胡某某2银行卡内转账2万元。 17．被告人朱伯娥手机通讯录照片。证实其存储被告人林茂森手机号码，存储名称为“搞水电气林师傅”。 18．国网重庆市电力公司电费清单。证实被告人刘志萍于2019年3月7日为位于重庆市九龙坡区九龙园区的房屋缴纳窃电费用7162.32元。 二、证人证言 1．证人张某某的证言。证实：（1）2016年春节左右，他经朋友介绍，向入住于重庆市开州区XX酒店的在重庆专业帮人改装电表的被告人林茂森学习铜片短接的改装电表技术。其听被告人林茂森说他改装电表已经几十年了，从2013年左右便开始在重庆市开州区为他人改装电表。（2）被告人林茂森当时带了一个徒弟一起到重庆市开州区，三人当晚便到重庆市开州区为一住户改装电表。张某某在一旁看到被告人林茂森改装电表的方式。被告人林茂森要求向张某某收取8万块学费。张某某认为该技术不值8万块，二人不欢而散。（3）后张某某利用在被告人林茂森改装电表时学到的技术，于2016年4月至2017年10月，为三家住户改装过电表。 2．证人刘某的证言。证实：（1）2018年1月，经同学何某某介绍，其找到被告人林茂森学习改装电表偷电的技术，并通过手机银行向被告人林茂森指定的银行卡转账4万元作为学费。支付了学费的当晚，被告人林茂森向其介绍搭档“小廖”，并带刘某一起在一旁观摩如何为4、5家被告人林茂森曾改装的电表进行恢复。被告人林茂森安置刘某住在其经营的茶楼内，白天给刘某一些加装在电表上改装电表偷电的铜线样式让其自己学习如何制作加装电表的铜片，晚上便带他和“小廖”一起去恢复改装的电表学习改装电表技术。刘某因家中有事没有学完改装电表的技术便要回到开州，被告人林茂森给了刘某一串开电表井门的钥匙让他自己去配。（2）2018年3月，刘某利用在被告人林茂森处学习到的技术，为邓姓男子及其朋友的住处（重庆市开州区）顺利改装电表，收费2700元。2018年4月底将改装的电表全部恢复。（3）2018年4月的一天，被告人林茂森联系刘某称其到了开州区，叫刘某和他一起去开州区学习如何改装三相电表。被告人林茂森没有动手改装，“小廖”在动手改装，刘某则在一旁观摩。（4）刘某具体改装电表的方式。（5）2018年1月底，刘某打开自己位于重庆市开州区的电表，发现自己改装不来。后被告人林茂森和“小廖”来到开州时，“小廖”帮刘某改装了他家的电表。（6）2018年6月，他帮何某某恢复了电表，未收费。2018年7月中旬，经何某某介绍，刘某至重庆市开州区某自建楼梯房内为一住户恢复电表，收费500元。同日，因有人看到刘某在恢复电表，便找刘某为其恢复改装了的电表。刘某将旁边小区的同一栋楼的5楼两家人和3楼两家人的电表恢复，收费2000元。（7）刘某恢复的几家被改装的电表都是被告人林茂森教授其改装电表的同样方式进行改装的。 3．证人何某某的证言。证实：（1）2016年夏天，林师傅为其位于重庆市开州区的房屋改装电表，该小区其他住户也找林师傅改装了电表。（2）2018年1月，何某某将林师傅介绍给刘某学习改装电表偷电技术。（3）2018年4月，何某某找刘某为她家改装的电表进行恢复。（4）刘某向被告人林茂森学习改装电表偷电技术需要学费4万元，因为刘某没有手机银行，所以她在2018年1月26日左右用手机银行分两次，每次两万元，通过她的邮政银行卡转到被告人林茂森提供的银行卡上。 4．证人邓某某的证言。证实经廖某某介绍，一个年轻男子在2018年5月将其位于开州区的住房进行电表改装，改装后5月的电费只有十几元。后经他要求，该年轻男子于2018年6月28日早上7点钟左右将电表恢复。 5．证人周某某2的证言。证实经周某某联系，她家的电表于2017年6月被人改装，改装后的电费明显减少很多。 6．证人周某某的证言。证实2016年8、9月听被告人周世炳说家里的电费少了是因为电表被改装了。2017年6月的一天，一个年轻男子主动到她家询问是否需要改装电表，要价1200元钱一块表。后她和周某某2家进行电表改装。被告人周世炳的女儿唐某帮忙将2400元改装电表费用通过微信转账支付。被告人周世炳看到了那个为她改装电表的人。 7．证人唐某的证言。证实她于2017年7、8月份帮在一个月前给她三姨周某某、四姨周某某2改电表的人微信转钱。对方当时使用的电话和微信号为同一手机号码。 8．证人李某某2的证言。证实其家位于重庆市九龙坡区，2016年9月份，经刘某4联系，被告人刘志萍（刘四妹）带着一男一女到她家改装电表，该男子是改装电表师傅。后她支付2000元改装电表费给被告人刘志萍三人。2018年3月，李某某2联系刘某4，刘某4又找了一个新的师傅为其恢复电表，李某某2付费1000元。 9．证人赵某某2的证言。证实2017年3、4月份时，刘某4联系人将她位于重庆市九龙坡区的房屋电表进行改装，收取改装费1500元。改装两三个月后要求刘某4找人将电表恢复，付费1000元。 10．证人杨某某的证言。证实她家位于协信，电表的户名是马某某2。2017年上半年的一天，刘某4询问是否需要改装电表。后刘某4带了一个30多岁男子、一个和她年龄差不多的女子来改装电表，收取改装费2000元。2017年12月份，刘某4又叫了师傅来恢复电表，收取费用1000元。 11．证人刘某3的证言。证实他家位于重庆市大渡口区，听刘某4说被告人刘志萍介绍改装电表偷电。2016年左右，经被告人刘志萍介绍，被告人刘志萍和一男子到她家改装电表，收取改装费2000元。2018年3月份左右的时候，经刘某4介绍，他找人将改装的电表进行恢复。 12．证人刘某4的证言。证实：（1）她家位于重庆市九龙坡区，2016年夏天，经被告人刘志萍介绍，其带着一男一女来她家改装电表，付费1000元给改装电表的男子。（2）自己家改装电表后没多久，刘某4便将被告人刘志萍的手机号码给了哥哥刘某3，刘某3自己联系她为另一住处改装了电表。（3）2017年上半年，刘某4介绍了赵某某2、李某某2、雷某某、马某某3，4家给被告人刘志萍，被告人刘志萍带着给自己改装电表的男子来为4家改装电表，改装电表的男子脚有一点跛。（4）2018年3月份左右，因听说XX小区偷电被查，刘某4联系了新的师傅将上述改装的所有电表进行了恢复。 13．证人欧某某的证言。证实2016年左右，其位于重庆市九龙坡区的电表进行过改装。当时被告人刘志萍带着一男子至她家，电表改装好后收取费用3000元。 14．证人蒋某的证言。证实2018年4月，经张某介绍，其位于重庆市九龙坡区的电表经人改装，微信支付改装费3000元。 15．证人刘某某2的证言。证实（1）成都市新都区的房子是2016年8月份购买，房子过户后，水电气表还是沿用陈某某4的户名；新都区的房子是他女儿魏某2的，户名也是魏某2。（2）2017年12月16日，小高和一男子对其位于成华区的房屋改了电表、新都区的房屋改了气表和电表、新都区魏某2家改了气表和电表，总共支付了7000元的改表费用。（3）刘某某2的联系电话，微信号，微信名叫“华华”。改表的一共有两个人，其中一个是小高，小高的手机号，微信号，微信名叫“威威太岁”，另一名男子不知道姓名，小高说是同事。 16．证人陈某的证言。证实经被告人许太慧介绍，2016年11月左右，两男子至其位于重庆市南岸区的房屋改装水、电、气表，收取费用2500元。 17．证人陈某某2的证言。证实经杨某某2联系，两男子至位于重庆市南岸区的房屋改装电表，收取改装费3000元。2018年4月份左右，她又叫两男子恢复电表，并支付500元。 18．证人沈某某的证言。证实2016年9、10月左右，经牌友介绍，一男子至位于重庆市南岸区她家对电表进行改装，收取改装费500元。2018年4月，她因担心被电力公司查出改装电表，又叫之前对电表进行改装的男子将电表恢复，支付300元。 19．证人胡某某的证言。证实：（1）2016年8月，经被告人许太慧介绍，一40多岁男子将她位于南坪的两个家里的电表进行改装，收取改装费1000元。2018年5月，她因担心被电力公司查出改装电表，又叫之前对电表进行改装的男子将电表恢复，支付1000元。南坪的电表户名为胡某某，南坪另一小区的电表的户主为蒋某2。 20．证人邹某的证言。证实2018年4月有两人来位于渝北区她家对电表进行改装，她老公覃某某支付了改装费1000余元。 21．证人陆某的证言。证实杜某和被告人林茂森负责经营茶楼。 22．证人何某某3的证言。证实他是重庆XX有限公司的法人。2013年10月他公司与XX馆签了合同，承包了XX馆内的茶楼。2016年8月开始，他公司把茶楼租给被告人林茂森，被告人林茂森负责缴纳水电气费，茶楼电表户名为余某某。 24．证人游某某的证言。证实其添加“虎威太岁”的微信，2018年1月10日晚，该男子至游某某住处，将重庆市南岸区的电表进行改装。 25．证人肖某2的证言。证实2018年1月20日晚上，他媳妇游某某通过微信定位将我们家的地址发给改电的男子，其和我媳妇游某某一起驾车从我店里到我位于重庆市南岸区XX地下车库去等。其看见有两个男子在门口（一个年龄大点大概50多岁，一个年龄小点三四十岁），年龄大的那个就问：“是不是你要改电”我回答说是。我打开门后，他们让我把家里的灯开了，我就进屋去等他们，他们就去了电井那里，年轻的那个就过来问我家灯灭了没有，看灯灭了，年轻的那个就把电表拿了进来，先是在地上将封扣用一个小冲子将封扣砸开后将扣子弄开了，再将电表摆在进门口的鞋柜上，然后又包里拿出了一个电吹风，用电吹风对着那个电表旁边的封条进行了加热，然后用美工刀将封条揭开了，然后用电动工具将电表周围的螺丝拆了，并将表壳子打开，在电表里面的一个地方接了一个铜的片子后又将盖子复原后，贴上了原来的标签，又装上了原来的封扣，最后将电表拿到电井那里装上，后来就回来了，家里的灯也亮了。那个年龄大点的就过来给他说改好了并找我要2200元，我觉得有点贵，最终通过微信扫了他的微信后发给他2000元。 26．证人赵某某的证言。证实2018年3月的一天，经人介绍，其找到一男子为其改装电表。2018年5月，因改装好的电表被电力公司更换，其找到先前改装男子重新改装，支付200元作为该男子的路费。改装的电表位于重庆市沙坪坝区。 27．证人石某的证言。证实重庆市南岸区的电表户主是其母亲马某某4，实际是他在居住。2017年夏天，其父石文剑找到人为其改装电表。苏某是其父亲石文剑亲妹妹石某2的儿子。苏某微信昵称是“阿潇潇潇”。 28．证人苏某的证言。证实其经被告人周恒介绍有人可以改装电表，其告诉舅舅被告人石文剑此事，后被告人石文剑经被告人周恒联系到人去为他和石某的房子进行电表改装。其还将此事告知了肖某某，肖某某经被告人周恒联系也找到人为电表改装。 29．证人肖某某的证言。证实2016年5月份，其经苏某介绍联系到一位30多岁男子为其江南新区的房子改装电表，微信转账1000余元。2018年5月，因查电查得紧，其联系之前改装电表的师傅为其恢复电表，付费六七百元。改电表的具休位置是重庆市南岸区。因买的二丰房，水电气表的户主是王某某。 30．证人聂某的证言。证实经被告人周恒介绍，2016年3月左右，一男子将其位于重庆市渝北区的电表进行改装。2016年2月25日，被告人林茂森、廖小洪经被告人周恒介绍，将聂某位于重庆市渝北区的电表按上述方式进行改装，导致电表少计电量。2018年4月其联系改装电表的男子将电表恢复。 31．证人魏某某的证言。证实：（1）谭某某是负责她的理财产品的业务人员，经常有业务来往，谭某某是九龙坡区人，大概35岁，就住在XX小区里，他老公叫张某。（2）2018年年后和谭某某在聚餐聊天的时候说到可以改装电表，电表改装后就每个月都可以节省几百块电费，但是需要给些改装费。2018年5月1日，其用微信把家庭地址发给谭某某，一周后，一男子到其家中为其改装电表。改装电表时她不在家，是父亲魏某某3在家。改装电表付费800元。（3）改装的电表位于九龙坡区，计量的是九龙坡区XX房号的电费。九龙坡区该房屋房产所有权和业主都是魏某某本人。 32．证人谭某某的证言。证实：（1）被告人周恒的电话和微信，微信名字是eve。高师傅的电话。（2）2016年上半年经被告人周恒介绍，其联系到高师傅为其位于重庆市九龙坡区的电表进行改装，付费1500元。2018年5月份又联系到高师傅为其恢复电表，付费500元。高师傅为其改装和恢复电表时均带了两个徒弟一起。（3）其将改装电表偷电的事情说给了魏某某，将魏某某的地址发给了被告人周恒，被告人周恒联系了人为魏某某改装电表。 33．证人罗某某2的证言。2017年6月，经被告人刘志萍（刘四姐）介绍，其带了两个男子为其改装电表，付费3000元。2018年4月，其经被告人刘志萍又联系了两男子来恢复电表，付费600元。改装电表的位置为九龙坡区。 34．证人舒某某的证言。证实罗某某2系其妻子，2017年6月家中电表被人改装，2018年4月电表被恢复。家中电表位置位于九龙坡区。35．证人李某的证言。2015年11月10日，经被告人刘志萍介绍，一男子将其位于重庆市九龙坡区的电表进行改装。 36．证人霍某的证言。证实：（1）其在被告人李月开在XX小区外开的美发店工作。2017年11月28日，其将“电林哥”的联系方式给了老板被告人李月。2017年12月1日，他通过林哥的电话号码加了林哥的微信，在微信中将美发店的地址发给了林哥。林哥随后带了一个瘦高、30岁左右的男子来店内将电表改装好。被告人李月将改装费2000元给了他，他又通过微信将改装费转给了林哥。（2）霍某的微信名字叫“二两31”。当时和林哥联系的时候微信名字是“二两”。林哥的微信名字叫“威威太岁”。 37．证人田某的证言。证实其工作单位为重庆XX物业公司，负责XX物业公司工程部工作，南岸区XX小区目前居民用电直接由南岸区电力公司统计计费，电力公司收费；门市、电梯用电属于商业用电，由物业公司所属的总变电器集中计费，电力公司向物业公司统计收取费用后，物业公司向小区门市安装电力表计费。XX美业美发位于南坪XX号门市，由物业公司进行管理，从事美容美发行业。该门市时物业公司2007年安装的老式机械电表，2017年11月该门市用电突然降低，他们解释是生意差了，用电少了，我们也没有进一步深究。这个电表安装后，从未进行过维修，无维修记录。 38．证人熊某某的证言。证实其户籍地是重庆市开州区。傅某系其女儿，胡某3系其女婿，胡某某4系胡某3的大姨夫，朱某某2是胡某某的老公。傅某在重庆市沙坪坝区的家改装电表偷电的事情她知道，是她把改装电表偷电师傅的电话给胡某某，胡某某她们自己联系改装电表的师傅来把胡某某家、傅某家、朱某某家三家电表改装偷电的。改装电表的电话是老家镇安镇的被告人朱伯娥2018年1月份给她的，后来她在傅某家把电话给了胡某某。 39．证人胡某某的证言。证实熊某某把改装电表偷电的人电话给她后，她把姐姐朱某3（傅某婆婆）、姐姐朱某某、她家的地址通过微信给了改装水电气表的人。过了几天，就有两个人来给我们三家改了，她家是最后改的，由她一起给了7000元钱给其中一个改装电表的人。电话是傅某的母亲从被告人朱伯娥处获得的。 40．证人傅某的证言。证实是熊某某把改装电表偷电师傅的电话给胡某某，胡某某联系改装电表的师傅来把胡某某家、她家、朱某某家三家电表改装偷电的。 41．证人刘某6的证言。证实他在两路XX办公室负责车队管理。被告人廖小洪当时劳务派遣到我们单位当司机，平时由他负责管理。2017年夏天开始发现被告人廖小洪一到单位就睡觉，被告人林茂森说他在外面学了一门手艺，给人改装电表的手艺。2017年12月份，被告人廖小洪换过手机和微信，微信名叫“洪洪”。 42．证人王某某2的证言。证实他是XX中心的保安，该中心宾馆的实际经营者是一个叫小孟（即被告人孟家亮）的年轻人。2018年1月小孟往我打开电表所在的小屋，说有人来看电表，我打开门给他指了一下宾馆用电的7、8、9三块电表就离开了。 43．证人黄某的证言。证实他是XX中心的工作人员，2017年12月左右，该中心的宾馆给被告人孟家亮经营，宾馆使用了三块电表，户主是XX有限公司，是宾馆所在大楼所有人黄某某2用XX公司的名义上的电表户。 44．证人胡某某2的证言。证实其系被告人林茂森情人，2018年1月收到他人银行转账4万元，是被告人林茂森叫人转到她银行卡上的。 三、被告人的供述和辩解 1．被告人林茂森的供述和辩解。证实：（1）其常用的手机号码注册了“虎威太岁”、“威威太岁”两个微信号供自己使用，有一辆宝马X5。来过重庆市开州区，并用自己的身份证在开州区XX酒店办理过入住。（2）王某是和自己一起改装电表的人，为他打下手，后王某单独出去为别人改装电表。（3）胡某某2于2017年1月收到刘某的转账是他让刘某转给胡某某2的，转账的这笔钱是刘某向他学习改装水、电、气表技术的钱。（4）被告人廖小洪三年前开始跟着他打下手，每次改装电表偷电基本上是他和被告人廖小洪一起去的，有时被告人廖小洪没去，他一个人去。他们两去改装电表都是由他先联系好要改装电表的人，他再微信、短信告知被告人廖小洪。每次分给被告人廖小洪的钱由他决定，三至四百元不等。（5）有一、二个女子曾为他介绍改装电表偷电的生意，事成后，他会给女子一至二百元介绍费。（6）其曾到过成都、重庆市开州区、南岸区、九龙坡区、江北区、渝北区、沙坪坝区等地为人改装过电表。 2．被告人廖小洪的供述和辩解。证实：（1）2015年5、6月因修车认识了被告人林茂森。2015年6、7月开始给被告人林茂森开车。2016年下半年一天为被告人林茂森送工具时发现被告人林茂森在改装电表偷电后，便要求向被告人林茂森学习改装电表技术。被告人林茂森通过让被告人廖小洪在一旁观摩其改装电表和实际进行改装操作来对其进行指点传授被告人廖小洪改装电表技术。（2）他和被告人林茂森于2016、2017年到重庆市开州区给一个网吧改装过电表、给2、3户住户改装过电表；到重庆市南岸区等地给人改装过电表；到重庆市九龙坡区、重庆市渝北区、重庆市江北区为人改装过电表。2017年下半年，其和被告人林茂森乘动车到成都为三户人家改装，其中两户电表、水表、气表都改装了的，另外一户只改装了电表。（3）去改装电表偷电都是被告人林茂森提前联系好后通知他，他没有单独改装过电表，都是和被告人林茂森一起去的。被告人林茂森通过短信和微信给他发的南岸区XX美业及众多小区等地址都是需要改装电表偷电的窃电户地址。（4）二人改装电表的方法是：用楔子先将电表拆下，用螺丝刀将电表盖的螺丝钉拧下，把电表盖取下，然后用螺丝刀将电表最下面一排固定电线的螺丝拧松，将二人自行加工的铜片添加在电线上，最后将螺丝固定，恢复电表盖。二人改装水表的方法是：先用扳手将水表取下，再用扳手将水表盖打开，将水表里面的叶轮用剪刀减短一些后恢复水表盖，安装好水表。二人改装气表的方法是：用扳手将气表出口的螺丝取下，用一个铁钩在伸进气表进去半个指头的位置刺穿一个小孔即可。改装工具都是由被告人林茂森提供。（5）改装费用的收取是被告人林茂森负责，每次分给廖小洪多少也是被告人林茂森说了算。一般帮住户改装电表收1200元，改装气表和水表再各加收500元。改装后被告人林茂森一般支付给被告人廖小洪300元至500元。（6）被告人廖小洪微信名为“洪洪”、吴洪”。被告人林茂森都是通过微信向其支付改装电表的费用，二人微信转账还包括其为被告人林茂森和林某某在保税区帮忙买东西的钱。（7）2017年底开始有人找被告人林茂森、廖小洪将改装的电表恢复，收取费用仍旧是被告人林茂森负责，300元或500元收费标准不等。（8）被告人林茂森、廖小洪到重庆市开州区时，被告人林茂森叫刘某来看他们为人改装电表。 3．被告人刘志萍的供述和辩解。证实：（1）2015年左右，她通过开麻将馆的“何某某2”联系被告人林茂森改装了其位于九龙坡区的水、电、气表，付给被告人林茂森3000元，和被告人林茂森一起来的有琳琳。（2）2015年的一天，她通过吴某联系琳琳后找到王某为她女婿郑某的同学“冬瓜”的房子改装水、电、气表，付费3000元。2018年4月她介绍“高师傅”（即被告人林茂森，微信名为威威太岁和虎威太岁）为“冬瓜”将改装了的水、电、气表恢复，付费600元。（3）被告人林茂森、琳琳、王某是一起给人改装水、电、气表的。王某是被告人林茂森的徒弟，后王某单独出来为人改装水电气表了。（4）2016年的一天，被告人刘志萍为巴国城“肉娃”联系王某将其水电气表进行改装，付费3000元。（5）2016年的一天，被告人刘志萍为刘某4联系王某将其水电气表进行改装，付费2000元。（6）2016年左右，被告人刘志萍联系王某为女儿罗某家中的水电气表进行改装，付费1500元。2018年3、4月的一天，被告人刘志萍联系被告人林茂森为其恢复水电气表，付费500元。（7）2016年的一天，被告人刘志萍为刘某4的哥哥刘某3联系王某为其水电气表进行改装，付费2000元。（8）2016年左右，被告人刘志萍为欧某某联系王某为其水电气表进行改装，付费3000元。（9）2017年左右，被告人刘志萍为“肉娃”联系王某为其改装水电气表，付费3000元。2018年4月，被告人刘志萍联系被告人林茂森为“肉娃”恢复水电气表，付费600元。 4．被告人孟家亮的供述和辩解。证实：（1）2017年12月他开始和黄某一起经营开州区XX宾馆。因需要重新装修，他在开州区建材市场买材料时发现二楼楼梯间墙上写着“水、电、气”，后被告人孟家亮使用手机拨打墙上的电话，电话中男子称他不是装修水电的，而是能改装电表偷电的。双方在电话中对改装电表达成合意，该男子称有时间便到开州区来为他改装电表。（2）2018年1月，该男子联系被告人孟家亮，被告人孟家亮将该男子带到自己的宾馆，后该男子为宾馆改装了7、8、9号楼处3块电表，被告人孟家亮付费7000元。该宾馆一直到2018年7月才被公安机关查出在偷电。 5．被告人朱伯娥的供述和辩解。证实：（1）2016年上半年一天，从重庆主城坐大巴回开州时，一男子主动结识他，声称自己能改装电表偷电。2016年7月，被告人朱伯娥经营者位于重庆市开州区“XX网吧”。2016年年底，被告人朱伯娥接到该男子电话称其在开州，可以为其改装电表。该男子50多岁，还带了一个30多岁的男子一起来为他的“XX网吧”改装电表，付费4000元。（2）被告人李月将该林姓男子存为“搞水电气林师傅”。被告人朱伯娥将林师傅电话给了熊某某，只是不清楚其是否联系改装电表偷电。 6．被告人李月的供述和辩解。证实：（1）被告人李月在XX小区外经营“XX美发店”，微信名“八两”。（2）经职工霍某介绍，2017年12月1日，两男子（高的男子50岁左右，矮的男子30岁左右）至店内改装电表，被告人李月微信转账霍某2000元，霍某再微信转账给改装电表的人。（3）2018年7月2日，XX美发店被查出偷电。 7．被告人许太惠的供述和辩解。证实：（1）2014年9月，为重庆市南岸区胡三妹联系被告人林茂森为其改装电表，付费1500元，获得介绍费200元。2017年下半年为一女子位于南坪XX天桥处的房屋联系被告人林茂森改装电表，获得介绍费200元。2018年上半年联系被告人林茂森为其恢复电表。（2）2016年11月，为刘某5（陈某老公）联系被告人林茂森为其改装电表，2018年5月联系被告人林茂森为其恢复电表。（3）被告人许太惠于2017年为陈某3介绍被告人林茂森为其改装电表，于2018年上半年为陈某3联系被告人林茂森恢复电表。被告人许太惠获得介绍费100元。（4）被告人许太惠微信绑定的手机号码加了被告人林茂森微信名“威威太岁”为好友。被告人许太惠获得介绍费是被告人林茂森通过微信转给她的，二人间无其他经济往来。 8．被告人周世炳的供述和辩解。证实：（1）2016年6月，被告人林茂森上门声称能改装电表偷电，被告人周世炳与被告人林茂森约定以1200元的价格对其位于重庆市开州区住处的电表进行更改。次月家里的电费确实少了，后被告人林茂森向被告人周世炳收取之前约定好的1200元。（2）因自家电费突然变少，住在同一栋楼6-1的周某某、3-1的周某某2向被告人周世炳询问原因，被告人周世炳将被告人林茂森的联系方式告诉了周某某。2017年6月，被告人周世炳看到被告人林茂森带了两三个人对周某某、周某某2家的电表进行了改装。 9．被告人周恒的供述和辩解。证实：（1）2015年末，被告人周恒做生意认识了“高师傅”。2016年左右，被告人周恒与苏某、“高师傅”一起吃饭时，“高师傅”称自己能改装电表偷电。后被告人周恒联系“高师傅”付费1200元将位于重庆市南岸区的电表改装。（2）2018年3月，被告人周恒联系“高师傅”为其恢复电表，付费500元。（3）高师傅为被告人周恒改装电表时是一个人来的，为其恢复电表时还带了一个男子一起。（4）2016年1、2月份，被告人周恒将“高师傅”电话告知谭某某，谭某某自行联系“高师傅”将其位于九龙坡区两处的电表进行改装。2018年4月，被告人周恒联系“高师傅”为谭某某将两处改装的电表进行恢复，付费500元一块。（5）2016年左右，被告人周恒介绍“高师傅”为一渝北区的女子改装电表，2018年3、4月份又联系“高师傅”为其恢复电表。（6）被告人周恒介绍“高师傅”给王泽，为其位于沙坪坝区的住处改装电表。（7）每次被告人周恒都是将需要改装电表的地址以短信方式发给“高师傅”。“高师傅”不姓高，有一辆白色宝马X5，实际叫林茂森，他可以辨认出“高师傅”。 10．被告人石文剑的供述和辩解。证实：（1）2016年11月，经侄儿苏某介绍，被告人石文剑联系到一个四十多岁、瘦高的男子为他和儿子石某家改装电表，付费2400元。被告人石文剑家位于重庆市南岸区，石某家位于重庆市南岸区。（2）2018年5月，被告人石文剑联系到一个三十多岁的男子为其和石某家恢复电表，付费600元。（3）改装电表和恢复电表的人不是一个人，被告人石文剑都记不清二人的相貌了。 四、鉴定意见 1．价格认定书。证实：（1）蒋某盗窃电力价值149.24元、被告人石文剑盗窃电力价值3668.60元、被告人林茂森（茶楼）盗窃电力价值7183.02元、陈某盗窃电力价值1471.08元、胡某某盗窃电力价值1140.88元、傅某盗窃电力价值450.84元、朱某某盗窃电力价值455.52元、被告人周世炳盗窃电力价值5216.12元、周某某盗窃电力价值943.28元、周某某2盗窃电力价值1238.12元、被告人李月盗窃电力价值7083.18元，合计28999.88元。（2）被告人孟家亮盗窃电力价值16117.92元、被告人朱伯娥盗窃电力价值8775元、游某某盗窃电力价值268.32元、赵某某盗窃电力价值283.40元，合计25444.64元。（3）被告人周恒盗窃电力价值3390.92元、刘某4盗窃电力价值1709.76元、雷某某盗窃电力价值423.80元、赵某某2盗窃电力价值364元、杨某某盗窃电力价值182.52元、刘某3盗窃电力价值1908.40元、被告人刘志萍盗窃电力价值6909.76元、李某某2盗窃电力价值2645.76元、聂某盗窃电力价值730.60元、邹某盗窃电力价值101.40元、欧某某盗窃电力价值7239.96元、胡某某盗窃电力价值1856.92元、刘某某2盗窃电力价值1284.25元，合计28748.05元。 2．电表厂故障分析报告和检验报告。证实：（1）刘某某2家电表2017年12月16日开盖，计元器件经过人为改动，造成采样电流减少，使得表内计量少计，达到窃电目的，该电表误差值为78.6％；其女儿魏某2家电表2017年12月16日开盖，经过人为改动，造成采样电流减少，使得表内计量少计，达到窃电目的，该电表误差值为81.7％。（2）陈某家电表2016年11月1日开盖，经过一次人为开壳改动，造成采样电流减少，使得表内计量少计，达到窃电目的，该电表误差值为64.4％。（3）陈某某2家电表2017年6月11日、11月24日两次开盖，经过两次人为开壳改动，造成采样电流减少，使得表内计量少计，达到窃电目的，所检项目符合要求。（4）沈某某家电表2012年1月27日、2018年5月20日两次开盖，经过人为开壳改动，所检项目符合要求。（5）胡某某的电表2014年9月12日、2018年5月17日两次开盖，电表铅封、合格证破损，表内未见明显被改装痕迹但存在多次开盖记录（出厂后），所检项目符合要求；XX小区的电表2017年5月8日、2018年5月17日两次开盖，电表铅封、合格证破损，表内未见明显被改装痕迹但存在多次开盖记录（出厂后），所检项目符合要求。（6）李某某2家的电表2016年8月17日、2017年12月2日两次开盖，表内未见明显窃电改装，但该2次开盖记录不正常，存在窃电改装后又被认为恢复的可能性，所检项目符合要求。（7）被告人刘志萍的电表2014年10月23日开盖，计元器件经过人为改动，造成采样电流减小，使得表内计量少计，达到窃电目的，该电表误差值为77.9％；刘志萍的电表2016年5月24日开盖2次、2018年4月23日开盖1次，表内未见明显改装痕迹，所检项目符合要求。（8）被告人周世炳家电表2016年6月29日开盖，该电表经过人为改动，造成采样电流减小从而使得电量少计，达到窃电目的，该电表误差值为82.1％。（9）邹某家电表2018年4月11日出现三次开盖记录，改电表经过人为改动，造成采样电流减小从而使得电量减少，达到窃电目的，该电表误差值为62.3％。（10）刘某的电表2016年3月18日、2017年12月12日两次开盖，表内未见明显窃电装置，但该2次开盖记录不正常，存在窃电改装后又被认为恢复的可能性，所检项目符合要求；另一电表2017年6月16日开盖1次，2017年12月12日开盖2次，表内未见明显窃电装置，但3次不正常的开盖记录表明该电表存在改装后又被人为恢复的可能性，所检项目符合要求。（11）被告人孟家亮三块电表于2018年1月24日各开盖1次，该三块电表均经过人为改动，造成采样电流减少从而使得电量少计，达到窃电目的，其中一电表的误差值为83.5％、一电表的误差值为75.6％、另一电表的误差值为83.9％。（12）被告人林茂森茶楼的电表2016年8月16日、17日、2017年8月19日、9月30日4次开盖，经过人为开壳改动，造成采样电流减少，从而使得计量减少，达到窃电目的，该电表的误差值为47.3％。（13）游某某家电表2018年1月21日开盖，经过认为改装，使得采样电流减少，电表计量少计，达到窃电目的，该电表的误差值为81.4％。（14）赵某某家电表因记录开盖时间的按钮被卡住，仅记录了检验时的开盖时间，表内明显经过人为改动，造成采样电流减小，从而使得电量少计，达到窃电目的，该电表的误差值为77.7％。（15）被告人石文剑家电表2016年12月22日、2018年5月10日2次开盖，表内未见明显改装痕迹，所检项目符合要求；石文剑儿子石某家电表2016年12月22日、2018年5月10日2次开盖，表内未见明显改装痕迹，所检项目符合要求。（16）肖某某家电表2016年7月19日、2018年5月10日2次开盖，表内未见明显改装痕迹，所检项目符合要求。（17）聂某家电表2016年2月25日、2018年4月11日2次开盖，经过人为改动，造成电流减少进而使得电量少计，达到窃电目的，所检项目符合要求。（18）魏某某家电表2018年5月8日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为57％。（19）谭某某家电表因没有电表开盖记录的项目，表内无开盖记录，未发现认为更改线路情况，但该表经过认为破坏铅封，疑似被人做过表内窃电改装，所检项目符合要求。（20）被告人周恒家电表2016年3月31日、2017年4月22日、9月10日、12月8日4次开盖，经过认为开壳改动，造成采样电流减小，从而使得计量减少，达到窃电目的，该电表的误差值为68.6％。（21）蒋某家电表2018年4月15日开盖，经过人为改动，造成采样电流减小从而使得电量少计，达到窃电目的，该电表的误差值为59.9％。（22）被告人李月门市上电表的封印被拆除，经过人为开壳改动，造成磁钢间隙偏小，从而使得转盘阻力偏大计量偏小，达到窃电目的，该电表的误差值为70.4％。（23）胡某某家电表2018年1月15日开盖，经过人为改动加装短路线，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为87.1％。（24）朱某某4家电表2018年1月15日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为84.4％。（25）傅某家电表2018年1月15日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为59.8％。（26）周某某2家电表2017年6月9日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为79.1％。（27）周某某家电表2017年6月9日开盖，经过人为改动，造成采样电流减少，使得电量少计，达到窃电目的，该电表的误差值为72.1％。（28）罗某某2家电表2017年6月2日、2018年4月23日2次开盖，经过人为改动，造成电流减少进而使得电量少计，达到窃电目的，所检项目符合要求。（29）李某家电表2015年11月10日、2018年4月23日2次开盖，经过人为改动，造成电流减少进而使得电量少计，达到窃电目的，所检项目符合要求。（30）雷某某家电表2017年8月31日、2017年12月12日2次开盖，表内未见明显窃电改装，但2次不正常开盖记录表明可能存在窃电改装后又被人为恢复的可能性，所检项目符合要求。（31）赵某某2家电表2017年8月31日、2017年12月12日2次开盖，表内未见明显窃电改装，但2次不正常开盖记录表明可能存在窃电改装后又被人为恢复的可能性，所检项目符合要求。（32）刘某3家电表2015年12月15日、2016年3月3日、2018年4月21日3次开盖，经过人为改动，造成采样电流减少，从而使得电量少计，达到窃电目的，所检项目符合要求。（33）杨某某家电表2017年6月15日、2017年12月12日2次开盖，表内未见明显窃电改装，但2次不正常开盖记录表明可能存在窃电改装后又被人为恢复的可能性，所检项目符合要求。（34）朱伯娥网吧电表盖封正常、检定合格证骑缝处正常，表明该表未经开盖，但电表端子上C相电压连接片断裂，系被人为破坏，造成电表C相失压、失流，导致无法正常计量，所检项目不符合要求。（35）欧某某家电表2015年12月20日开盖，内部经人为改动，造成采样电流减小，使得电量少计，达到窃电目的，该电表的误差值为74.9％。 五、勘验、检查、辨认、侦查实验等笔录 1．辨认笔录。证实：（1）刘某辨认出被告人林茂森是教授其改装电表技术的男子，被告人廖小洪是和其师傅一起改装电表的男子。（2）欧某某辨认出王某是为其改装电表偷电的男子，辨认出被告人刘志萍就是为其介绍改装电表偷电的女子。（3）被告人孟家亮辨认出被告人林茂森是为其改装电表偷电的男子。（4）被告人朱伯娥辨认出被告人林茂森、廖小洪是为其改装电表偷电的男子。（5）被告人许太惠辨认出被告人林茂森是为其改装电表偷电、微信名为“威威太岁”的男子，被告人廖小洪是和被告人林茂森一起改装电表的男子。（6）聂某辨认出被告人廖小洪是为其在重庆市渝北区改装电表偷电的男子，辨认出被告人周恒就是介绍其改装电表偷电的男子。（7）沈某某辨认出被告人廖小洪是为其改装电表的男子。（8）陈某辨认出被告人廖小洪就是为其改装水、电、气表的男子。（9）肖某某辨认出被告人廖小洪是为其改装电表偷电的男子。（10）肖某2辨认出被告人廖小洪是为其改装电表偷电的男子。（11）被告人李月辨认出被告人廖小洪是为其改装电表偷电的男子。（12）邹某辨认出被告人廖小洪是为其改装电表偷电的男子。（13）刘某4辨认出王某是为其改装电表偷电的男子。（14）杨某某辨认出被告人刘志萍是为其介绍改装电表偷电的女子。（15）李某某2辨认出被告人刘志萍是为其介绍改装电表偷电的女子。（16）罗某某2辨认出被告人林茂森是为改装电表业务的男子。（17）被告人刘志萍辨认出王某是其介绍给别人改装电表偷电的男子。（18）张某某辨认出被告人林茂森，辨认出王某就是2016年初与被告人林茂森一同在开州区改电表的男子。（19）赵某某辨认出被告人林茂森是为其改装重庆市沙坪坝区电表偷电的男子。（20）被告人周世炳辨认出被告人林茂森就是2016年6月、2017年7月在重庆市开州区改装电表偷电的男子。（21）唐某辨认出被告人林茂森就是其将改装电表的钱通过微信转账的方式转给改装电表男子的微信上的男子。（22）被告人许太惠辨认出被告人林茂森就是为其改装电表的男子。（23）被告人刘志萍辨认出被告人林茂森是为其改装电表偷电的男子。（24）被告人周恒辨认出被告人林茂森就是改装电表偷电的中年男子。（25）谭某某辨认出被告人林茂森就是为其改装电表的“高师傅”，被告人周恒就是为其介绍改装电表的男子。（26）陈某某2辨认出被告人林茂森就是为其改装电表的男子。（27）胡某某辨认出被告人林茂森就是为其改装电表的男子。（28）肖某2辨认出被告人林茂森就是为其改装电表偷电的男子。（29）关某某辨认出被告人林茂森就是在2018年4月为XX门市改装电表的男子。（30）被告人李月辨认出被告人林茂森就是为其改装电表的男子。（31）霍某辨认出被告人林茂森就是改装电表偷电的男子。（32）刘某某2辨认出被告人林茂森就是为其改装电表自称“小高”的男子。（33）罗某某2辨认出被告人刘志萍就是2017年6月左右为其介绍改装电表的人。（34）胡某某辨认出被告人许太惠就是为其介绍改装电表偷电的人。（35）沈某某辨认出被告人许太惠就是为其改装电表偷电的人。（36）陈某辨认出被告人许太惠就是为其介绍改装电表偷电的人。（37）被告人林茂森辨认出王某是与其一起为“四姐”改装电表、由“四姐”介绍为他人改装电表的男子。（38）傅某辨认出被告人林茂森就是在2018年1月为其位于重庆市沙坪坝区改装电表偷电的其中一名男子。（39）陈某3辨认出被告人许太惠就是介绍其改装电表的女子。（40）何某某辨认出被告人林茂森就是其介绍给刘某学习改装电表偷电技术的人。（41）刘某3辨认出被告人刘志萍就是为其介绍改装电表偷电的人。（42）刘某4辨认出被告人刘志萍就是为其介绍改装电表偷电的人。（43）被告人廖小洪辨认出刘某就是其和被告人林茂森到开州区后，被告人林茂森叫来一起学习改装电表技术的男子。 2．现场勘验笔录、现场照片、方位图。证实侦查机关对涉案电表进行了现场勘查。 3．电子证据检查笔录。证实办案人员于2018年7月19日至8月2日对被告人林茂森、游某某、被告人周恒、肖某某、被告人许太惠、李月、霍某的手机进行电子证据检查，共获得7个证据文件，并计算该文件的MD5值。 六、电子数据 光盘。证实部分证人和被告人林茂森之间的聊天、转账记录。 上述证据，收集程序合法，内容客观真实，能够相互印证，足以证实本院查明的事实，本院予以采信。 本院认为，被告人林茂森传授张某某、廖小洪、刘某犯罪方法，其行为已构成传授犯罪方法罪；被告人林茂森同被告人廖小洪、刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑以非法占有为目的，秘密窃取公私财物，其行为均已构成盗窃罪；公诉机关指控的事实及罪名成立，本院依法予以确认。被告人林茂森一人犯数罪，应当数罪并罚；被告人林茂森和被告人廖小洪、刘志萍、孟家亮、李月、朱伯娥、周世炳、周恒、许太惠、石文剑在部分犯罪中系共同犯罪，被告人林茂森、廖小洪在共同犯罪中起主要作用，系主犯；被告人刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑在共同犯罪中起次要作用，系从犯，依法应当从轻或者减轻处罚；被告人李月、石文剑、周世炳、孟家亮、朱伯娥犯罪以后自动投案，并如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚；被告人廖小洪、周恒、许太惠、刘志萍到案后如实供述自己的罪行，系坦白，依法可以从轻处罚；被告人廖小洪、刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑自愿认罪认罚，可以依法从宽处理；被告人刘志萍、孟家亮、朱伯娥、许太惠、李月、周世炳、周恒、石文剑已补缴所盗电费，可以酌情从轻处罚；被告人廖小洪预缴罚金人民币10000元，被告人刘志萍预缴罚金人民币10000元，被告人孟家亮预缴罚金人民币8000元，被告人朱伯娥预缴罚金人民币4000元，被告人李月预缴罚金人民币3000元，被告人许太惠预缴罚金人民币2000元，被告人周世炳预缴罚金人民币3000元，被告人周恒预缴罚金人民币2000元，被告人石文剑预缴罚金人民币2000元，可以酌情从轻处罚。公诉机关书面建议对被告人刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑适用缓刑，该量刑建议符合缓刑适用条件法律规定，对被告人刘志萍、孟家亮、李月、朱伯娥、许太惠、周世炳、周恒、石文剑宣告缓刑对所居住社区没有重大不良影响，本院对该量刑建议予以采纳。 关于被告人林茂森及其辩护人文辉、李敬邻提出的被告人林茂森未曾向张某某、刘某传授过犯罪方法，被告人廖小洪学会改装电表技术是他自己看会的，不是其有意传授的辩解、辩护意见。经审查，1．张某某在公安机关第一次对其进行讯问时，其能详细介绍被告人林茂森的体貌特征、入住酒店、带了徒弟来开州区、开的什么车、如何改装电表等具体事项。张某某的证言证实2016年春节期间，被告人林茂森带一个徒弟和张某某至重庆市开州区为一住户改装电表，张某某通过在一旁观摩被告人林茂森操作学习到改装电表方法，二人因学费数额虽未达成共识，但张某某实际在被告人林茂森处学习到如何改装电表。后经辨认，该徒弟即王某。张某某的证言反而可以证实其改装电表窃电技术源于被告人林茂森的亲自示范。2．被告人廖小洪的证言证实其2016年下半年向被告人林茂森学习改装电表技术偷电，被告人廖小洪经被告人林茂森同意后，为被告人林茂森打下手、改装电表的同时接受被告人林茂森技术传授，并非被告人林茂森主张的看一看就学会了改装电表的技术。3．陈某的窃电时间，公诉人已当庭更正为2016年11月，陈某辨认出被告人廖小洪是为其改装电表的男子。沈某某窃电时间为2016年9、10月份，起诉书系误载。沈某某辨认出被告人廖小洪是为其改装电表的男子。聂某辨认出被告人廖小洪是为其改装电表的男子。证人霍某证实2017年12月被告人林茂森和廖小洪为李月改装电表时，被告人林茂森仍在一旁指点被告人廖小洪。从李月门市使用的电表故障分析来看，其电表少计电量是因为调整电表磁钢间隙，增大电阻，减小计量。被告人林茂森、廖小洪承认其改装电表窃电的主要方式是加装电阻片，不排除其他手段。全案盗窃案的两个例外，一个是被告人朱伯娥网吧三相电表破坏铜片，导致不能正常计量，一个便是李月门市。因此，霍某证实在为李月门市改装电表中，被告人林茂森一旁指导被告人廖小洪的证言真实可信，而非猜测性、推断性证言，也印证了被告人廖小洪从师于被告人林茂森学习改装电表技术的供述。辩护人提出早在起诉书指控时间之前，被告人廖小洪就已经熟练地在改装电表与事实不符。4．刘某的证言、何某某的证言、何某某银行转账记录、被告人廖小洪辨认出刘某便是其和被告人林茂森到重庆市开州区为人改装电表时被告人林茂森特意叫出来学习改装电表的男子、刘某辨认出被告人林茂森是教授其改装电表技术的男子，被告人廖小洪是和其师傅一起改装电表的男子，均能证实2018年1月刘某向被告人林茂森学习改装电表技术偷电。故该辩解、辩护意见不能成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的公诉机关指控第1笔犯罪，被告人林茂森对其经营的茶楼电表进行改装的证据不足的辩护意见。经审查，证人陆某、何某某3的证言均证实2016年8月开始，其公司就把茶楼那栋独栋楼租给被告人林茂森用于经营茶馆。茶楼的水电气都是被告人林茂森缴纳。电表厂故障分析报告和检验报告证实被告人林茂森经营的茶楼的电表在2016年8月16日、8月17日、2017年8月19日、9月30日4次经过人为开壳改动，造成采样电流减少，从而使得计量减少，达到窃电目的。经重庆市开州区价格认证中心认定，该茶楼盗窃电力9209度，价值7183.02元。被告人林茂森自接手茶楼经营以来，该茶楼的电表便经人改装以此窃电，综合全案证据，足以认定被告人林茂森经营且自行负责水电气费缴纳的茶楼电表是被告人林茂森联系他人改装的。故该辩护意见不能成立，本院不予采纳。 关于被告人林茂森的辩护人李敬邻提出的起诉书指控的第4笔犯罪中，不应认定为被告人林茂森所为的辩护意见。经审查，被告人周世炳供述和证人周某某证言均证实因被告人周世炳家中电表被人改装后费用减少，周某某、周某某2二人也找到被告人林茂森改装电表。被告人周世炳能准确辨认出被告人林茂森就是2016年6月、2017年7月在重庆市开州区改装电表偷电的男子。唐某辨认出被告人林茂森就是其将改装电表的钱通过微信转账的方式转给改装电表男子的微信上的男子。故该辩护意见不能成立，本院不予采纳。 关于被告人林茂森的辩护人李敬邻提出的起诉书指控的第5笔犯罪，不应认定为被告人林茂森所为的辩护意见。经审查，证人王某某2证言证实2018年1月其为被告人孟家亮带来看电表的人打开了宾馆电表所在的小屋。被告人孟家亮的供述证实2018年1月其联系被告人林茂森对其经营的宾馆进行电表改装偷电。电表故障分析报告显示该宾馆三块电表2018年1月24日各开盖1次，均经过人为改动，造成采样电流减少从而使得电量少计，达到窃电目的。被告人孟家亮辨认出被告人林茂森即为其改装电表的男子。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉提出的起诉书指控的第9笔犯罪证据不足的辩护意见。经审查，被告人许太惠的供述证实其联系的“威威太岁”（被告人林茂森）给刘某5（陈某老公）家改装电表。证人陈某证实其经被告人许太慧介绍，两男子至其位于重庆市南岸区的房屋改装水、电、气表，收取费用2500元；其辨认出被告人廖小洪是2016年3月改装电表的男子之一。被告人廖小洪的供述证实其去改装电表偷电都是被告人林茂森提前联系好后通知他，他没有单独改装过电表，都是和被告人林茂森一起去的。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的起诉书指控的第15笔犯罪，证人肖某某证言证实改装电表的只有一人，且其仅辨认出被告人廖小洪是改装电表的人，该项指控与被告人林茂森无关的辩护意见。经审查，证人苏某证实其经被告人周恒介绍有人可以改装电表，其将此事告知了肖某某，肖某某经被告人周恒联系也找到人为电表改装。被告人周恒的供述证实其因做生意认识了被告人林茂森，被告人林茂森称自己能改装电表偷电。每次被告人周恒都是将需要改装电表的地址以短信方式发给被告人林茂森。被告人周恒辨认出被告人林茂森就是改装电表的中年男子。被告人廖小洪的供述证实其去改装电表偷电都是被告人林茂森提前联系好后通知他，他没有单独改装过电表，都是和被告人林茂森一起去的。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的起诉书指控的第16笔犯罪中，被告人石文剑虽然有改装电表和电力损失的后果，但该笔犯罪是否是被告人林茂森所为，证据之间不能形成印证的辩护意见。经审查，被告人石文剑供述证实其经侄儿子苏某介绍，将其和儿子石某的住处告知苏某，由苏某联系人为其改装电表。被告人石文剑未对改装电表的人进行辨认，但并非辩护人所称“被告人石文剑也确定改表的人并非被告人林茂森”。证人苏某证言证实被告人石文剑和石某的住处信息经其转发给被告人周恒，由被告人周恒具体联系改装电表的人为二人改装电表。被告人周恒供述证实其因工作原因结识被告人林茂森（即高师傅），其将高师傅介绍给身边的人改装电表偷电。虽供述中未明确指出其介绍过高师傅为苏某亲戚家改装电表一事，但被告人周恒辨认出高师傅即被告人林茂森是为自己及介绍给他人改装电表偷电的男子。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人李敬邻提出的起诉书指控的第22笔犯罪中，被告人刘志萍家的电表不排除是王某进行改装的，而非被告人林茂森的辩护意见。经审查，被告人刘志萍供述其联系被告人林茂森改装了其位于九龙坡区的电表，和被告人林茂森一起来改装的还有琳琳。其后来得知被告人林茂森、琳琳、王某是一起给人改装水、电、气表的。王某是被告人林茂森的徒弟，后王某单独出来为人改装水电气表了。电表故障分析报告显示被告人刘志萍的电表2014年10月23日开盖，计元器件经过人为改动，造成采样电流减小，使得表内计量少计，达到窃电目的。被告人刘志萍辨认出被告人林茂森是为其改装电表偷电的男子。故该辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉提出的起诉书指控第23至32次共10笔盗窃电力的事实，证据证明均系被告人刘志萍联系王某对电表进行改装盗窃，被告人林茂森未参与，不应对该10笔犯罪承担责任的辩护意见。经审查，公诉机关认定被告人林茂森的盗窃金额未将起诉书指控被告人刘志萍联系王某改装电表的盗电金额计算在内，辩护人的辩护意见与本院查明的事实相符，本院予以采纳。 关于被告人林茂森的辩护人文辉、李敬邻提出的本案犯罪金额认定计算时未扣除误差值，计算有误的辩护意见。经审查，本案窃电价值的计算方式主要有两种，一是通过误差值计算，一是计算平均值。本案中凡是使用误差值计算的，均是在充分考虑允许误差值的前提下，取鉴定意见中误差值最大值和最小值的平均数以确定对应电能表的误差值。关于窃电值的取值，均是在充分适用有利于被告人原则的基础上进行的取值计算。如证人肖某2的窃电时间为2018年1月21日至2018年7月2日，但实际计算窃电量时认定的时间为2018年3月2日至2018年7月2日。故该辩护意见不成立，本院不予认可。 关于被告人林茂森的辩护人文辉提出的本案没有任何证据证明开州区价格认证中心具备司法鉴定的资质，同时价格鉴定结论中也无具备鉴定资格的鉴定人员签名确定鉴定金额的真实性。该价格认定在程序上违反法律规定，不能作为本案定罪量刑的依据的辩护意见。经审查，根据《国家发展改革委关于印发〈价格认定规定〉的通知》（发改价格（2015）2251号）第三条、第十条、第十二条、第十八条之规定，本案由重庆市开州区公安局出具价格认定协助书，重庆市开州区价格认证中心出具价格认定结论书。经提出机关重庆市开州区公安局确认后，本院依法将其作为司法工作的依据。根据《国家发展和改革委员会价格认证中心关于印发〈价格认定文书格式〉的通知》（发改价证办（2016）85号）第十七条之规定，价格认定结论书，是价格认定机构按照规定程序作出的反映价格认定过程及价格认定结论的行政性文书。根据标的具体情况和价格认定过程的复杂程度，价格认定结论书可以选用一般文本或者简易文本。价格认定结论书（一般文本）应包括价格认定概述、价格认定事项描述、价格认定依据、价格认定过程及方法、价格认定结论、价格认定限定条件及其他需要说明的事项。重庆市开州区价格认证中心出具的价格认定结论书符合该格式规定。故该辩护意见不成立，本院不予采纳。 关于被告人廖小洪及其辩护人黎帅提出的应当对被告人廖小洪在共同犯罪中认定为从犯的辩解、辩护意见。经审查，被告人廖小洪虽非发起者、操控者、邀约者、纠集者，但其系主动参与盗窃，且本案中盗窃犯罪事实能得以实施，依托于被告人林茂森、廖小洪改装电表盗窃电力的技术，被告人廖小洪在共同盗窃中起着主要作用。故该辩解、辩护意见不成立，本院不予采纳。 关于被告人林茂森的辩护人文辉、李敬邻和被告人廖小洪的辩护人黎帅提出的适用缓刑的辩护意见。经审查，被告人林茂森、廖小洪多次实施盗窃，犯罪时间持续较长，根据罪责刑相适宜原则，不宜适用缓刑，故对该辩护意见不予采纳。 为维护社会管理秩序不被侵犯，惩罚犯罪，综合各被告人的犯罪事实、性质、情节、社会危害程度，依据《中华人民共和国刑法》第二百九十五条、第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第四十二条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十七条第三款、第六十九条、第七十二条第一款、第三款、第七十三条和《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人林茂森犯传授犯罪方法罪，判处有期徒刑一年六个月；犯盗窃罪，判处有期徒刑三年二个月，并处罚金人民币三万元；合并执行有期徒刑四年二个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2022年8月25日止。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 二、被告人廖小洪犯盗窃罪，判处有期徒刑一年一个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月24日起至2019年9月23日止。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 三、被告人刘志萍犯盗窃罪，判处有期徒刑一年，缓刑一年四个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 四、被告人孟家亮犯盗窃罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币八千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人朱伯娥犯盗窃罪，判处拘役五个月，缓刑八个月，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人李月犯盗窃罪，判处拘役五个月，缓刑八个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人许太惠犯盗窃罪，判处拘役四个月，缓刑七个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人周世炳犯盗窃罪，判处拘役四个月，缓刑七个月，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人周恒犯盗窃罪，判处拘役四个月，缓刑六个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 被告人石文剑犯盗窃罪，判处拘役三个月，缓刑五个月，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力后的第二日起十日内缴纳。） 追缴被告人林茂森违法所得47700元、被告人廖小洪违法所得5000元上缴国库。 十二、责令被告人林茂森退赔被害单位国网重庆市电力公司损失人民币7183.02元。 十三、扣押在案的游某某手机一部，被告人廖小洪手机一部，被告人林茂森手机一部、人民币2876元、银行卡八张，由扣押机关依法处置。 十四、扣押在案的螺丝刀十四把、夹钳五把、扳手五把、螺丝刀一个、钉锤一个、塘子刀一套、渗透松动油一瓶、GAS一瓶、钥匙一串、电表封签十个、铜片一包、封口圈线三圈、头戴式电筒一个、布手套四双等作案工具，依法予以没收（由扣押机关依法处置）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谭术明 人民陪审员黄玉屏 人民陪审员李方富 二〇一九年三月十四日 法官助理吴敏 书记员贺鑫","writId":"0207189c6dcbc948734597358ca771d7f74","writName":"刘志萍周世炳等盗窃罪一审刑事判决书"}
