{"ajId":"bb69bcb8-df56-4706-944a-17f36524c5f6","ajName":"彭庆丰组织、领导传销活动一案","ajjbqk":" 武汉市黄陂区人民检察院指控，2011年2月，谢某（已判决）在安徽省合肥市加入以“资本运作”、“自愿连锁经营”、“1040工程”为名的非法传销组织，后该组织先后搬至江苏省南京市、湖北省武汉市黄陂区盘龙城经济开发区进行活动，其先后发展被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某、林某、黄金芽、刘某4、骆某、白某、胡某7、黄某3、黄某4、刘某5、罗某2、董某、洪某4明、杨某2、马某（均已判决）、钟某2（另案处理）加入。该组织骗取下线每人缴纳人民币3800元获得加入资格后，不向购买者实际支付产品，直接或者间接以发展人员的数量作为计酬或者返利依据，呈金字塔型向下发展。谢某为该组织最高级别老总（又称“总裁”），被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某担任老总，骆某、刘某5、刘某4担任大总管，林某担任申购总管，黄金芽、白某、胡某7担任自律总管，罗某2担任能力总管，董某担任自律配合，洪某4明、黄某3、黄某4、杨某2担任家长。分别为领导、组织该组织进行传销活动，直接或者间接发展传销人员200余人，涉案金额人民币470万余元、其中，被告人彭庆丰直接或者间接发展传销人员90余人，涉案金额约人民币1，956，900元。 案发后，公安机关依法扣押被告人彭庆丰所购置的赣K×××××号棕色“奥迪”牌小型轿车。 针对上述指控，公诉机关当庭宣读和出示了相关证据加以证实。公诉机关认为，被告人彭庆丰伙同他人组织、领导以投资返利为名，要求参加者以投资方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员数量作为计酬或者返利依据，引诱参加者继续发展他人加入，骗取财物，扰乱经济社会秩序，其行为触犯了《中华人民共和国刑法》第二百二十四条之一的规定，应当以组织、领导传销活动罪追究其刑事责任。被告人彭庆丰在犯罪后能如实供述自己的罪行，依法可以从轻处罚，提请本院依法判处。 被告人彭庆丰对公诉机关指控的罪名无异议，对公诉机关指控的犯罪事实有异议，认为公诉机关指控的其发展传销人员的人数及金额与事实不符。 被告人彭庆丰的辩护人的辩护意见是，对起诉书指控的罪名无异议，对公诉机关指控的事实有异议，认为被告人彭庆丰参与传销人员人数与金额与起诉书指控事实不符；被告人彭庆丰的主观恶性较小，系从犯、初犯、偶犯，认罪、悔罪态度好；被告人彭庆丰家庭困难且无再犯的危险。综上，建议对被告人彭庆丰适用缓刑。 经审理查明，2011年2月，谢某（已判决）在安徽省合肥市加入以“资本运作”、“自愿连锁经营”、“1040工程”为名的非法传销组织、后该组织先后搬至江苏省南京市、湖北省武汉市黄陂区盘龙城经济开发区进行活动，其先后发展被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某、林某、黄金芽、刘某4、骆某、白某、胡某7、黄某3、黄某4、刘某5、罗某2、董某、洪某4明、杨某2、马某（均已判决）、钟某2（另案处理）加入。该组织骗取下线每人缴纳人民币3800元获得加入资格后，不向购买者实际支付产品，直接或者间接以发展人员的数量作为计酬或者返利依据，呈金字塔型向下发展。谢某为该组织最高级别老总（又称“总裁”），被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某担任老总，骆某、刘某5、刘某4担任大总管，林某担任申购总管，黄金芽、白某、胡某7担任自律总管，罗某2担任能力总管，董某担任自律配合，洪某4明、黄某3、黄某4、杨某2担任家长。分别为领导、组织该组织进行传销活动，直接或者间接发展传销人员200余人，涉案金额人民币470万余元、其中，被告人彭庆丰直接或者间接发展传销人员90余人，涉案金额约人民币1，956，900元。 案发后，公安机关依法扣押被告人彭庆丰所购置的赣K×××××号棕色“奥迪”牌小型轿车。 上述事实，有下列证据予以证实。 1．受案登记表、被告人户籍信息、刑事判决书。证实，本案案件来源。具有完全刑事责任能力。邓某、林某、刘某4、黄某3、黄金芽、刘某5、董某、骆某、马某、胡某7、黄某4、白某、洪某4明、罗某2、杨某2犯组织、领导传销活动罪的事实。 2．传销网络层级图，证实：该传销组织的结构、层级及涉案的人数及金额。 3．证人邹某、张某1、赵某、陈某、胡某1、张某2、龚某、李某1、苏某1、谭某、李某2、钟某1、舒某、胡某2、洪某1、刘某1、路某、吴某1、杨某1、田某、胡某3、袁某、何某1、何某2、洪某2、朱某、吴某2、黄某1、胡某3威、傅某、刘某2、刘某3、胡某4、胡某5、欧某1、欧某2、李某3、唐某、洪某3、罗某1的证言，分别证实：2011年2月至2015年4月期间，他们分别在谢某、丁某、余某、彭某、彭庆丰等人的宣传与鼓励下先后加入了以“资本运作”、“自愿连锁经营”、“1040工程”为名的传销组织并要求至少缴纳3800元申购获得加入资格，同时证实了该传销组织的网络人员结构及谢某、丁某、余某、彭某、彭庆丰等人在传销组织中的作用与地位。 4．抓获经过，证实：2017年3月29日，被告人彭庆丰被南雄市公安局巡逻警察大队抓获的事实。 5．视听资料：光碟，证实：被告人彭庆丰在公安机关的讯问过程。 6．扣押清单、中国工商银行股份有限公司新余分行关于彭庆丰被扣押车辆在该行享有优先受偿权的函、庭审记录，证实：公安机关扣押被告人彭庆丰所购置的赣K×××××号棕色“奥迪”牌小型轿车一辆（未随案移交），该车在中国工商银行股份有限公司新余分行设置抵押并对该车享有优先受偿权及被告人彭庆丰涉案获利购买该车的事实。 7．同案人谢某、丁某、邓某、彭某、林某、苏某2及被告人彭庆丰的供述与辩解，证实：2011年2月至2015年4月期间，同案人谢某、丁某、邓某、彭某、林某、苏某2及被告人彭庆丰先后加入以“资本运作”、“自愿连锁经营”、“1040工程”为名的传销组织。此后，上述人员负有相应职责，分别管理、培训、发展下线人员，同时证实该传销组织的传销方法及其基本情况，其供述与本案其他证据基本吻合。 以上证据，经庭审质证并核实，证据来源合法有效，所证实内容客观、真实，本院予以确认。 ","cpfxgc":"本院认为，被告人彭庆丰伙同他人组织、领导以投资返利为名，要求参加者以投资等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员数量作为计酬或返利依据，引诱参加者继续发展他人加入，骗取财物，扰乱经济社会秩序，被告人彭庆丰在该传销组织中担任管理、协调、宣传职责，其行为已构成组织、领导传销活动罪。公诉机关指控的事实及罪名成立，对被告人彭庆丰依法应予刑事处罚。被告人彭庆丰在犯罪后能如实供述自己的犯罪事实，依法可以从轻处罚庆丰发展传销人员的人数及金额与事实不符的辩护意见，经查，公诉机关指控谢某、丁某、邓某、彭某、林某、苏某2等同案人在公安机关讯问时亲笔勾画的该组织网络结构及层级图的自供证据，且有上述同案人在公安机关讯问时的供述，部分证人证言，本院对谢某等21名同案人认定的犯罪事实等证据相证实，客观的反映该传销组织内部结构及发展人数及金额，亦未有相关证据证实本案有参与传销的虚拟人数。根据相关法律规定，在办理传销活动案件确因客观条件的限制无法逐一收集参与传销活动的人数、层级等犯罪事实，综合该案证据依法可以认定被告人彭庆丰的涉案人数及金额，故对被告人彭庆丰及其辩护人提出的辩护意见不予采纳。对被告人彭庆丰的辩护人提出的被告人彭庆丰主观恶性小，系该案从犯的辩护意见，经查，被告人彭庆丰在加入传销组织活动中，积极发展下线人员，并在该组织中担任老总，其在共同犯罪中的作用、地位不符合法律所规定的从犯条件，故对辩护人该辩护意见不予采纳。关于辩护人提出的被告人彭庆丰具有法定从轻或酌定从轻处罚的辩护意见，符合本院查证的事实及法律规定，本院已予确认。综上，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定判决如下：","pjjg":" 一、被告人彭庆丰犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月29日起至2019年3月28日止。罚金于判决生效后三日内缴纳。） 二、对公安机关扣押在案的车辆予以没收，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"彭庆丰组织、领导传销活动一审刑事判决书 湖北省武汉市黄陂区人民法院 刑事判决书 （2017）鄂0116刑初544号 公诉机关武汉市黄陂区人民检察院。 被告人彭庆丰，男，1982年2月7日出生，汉族，初中文化，无职业，住江西省新余市渝水区。因涉嫌组织、领导传销活动罪，于2017年3月29日被抓获，同年4月2日武汉市公安局黄陂区分局刑事拘留，同年4月27日被逮捕。现羁押于黄陂区看守所。 辩护人陈巴特，北京市铭盾律师事务所律师。 武汉市黄陂区人民检察院以陂检公诉刑诉（2017）558号起诉书指控被告人彭庆丰犯组织、领导传销活动罪，于2017年8月7日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。武汉市黄陂区人民检察院指派检察员胡世文出庭支持公诉，被告人彭庆丰及其辩护人陈巴特到庭参加诉讼。现已审理终结。 武汉市黄陂区人民检察院指控，2011年2月，谢某（已判决）在安徽省合肥市加入以“资本运作”、“自愿连锁经营”、“1040工程”为名的非法传销组织，后该组织先后搬至江苏省南京市、湖北省武汉市黄陂区盘龙城经济开发区进行活动，其先后发展被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某、林某、黄金芽、刘某4、骆某、白某、胡某7、黄某3、黄某4、刘某5、罗某2、董某、洪某4明、杨某2、马某（均已判决）、钟某2（另案处理）加入。该组织骗取下线每人缴纳人民币3800元获得加入资格后，不向购买者实际支付产品，直接或者间接以发展人员的数量作为计酬或者返利依据，呈金字塔型向下发展。谢某为该组织最高级别老总（又称“总裁”），被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某担任老总，骆某、刘某5、刘某4担任大总管，林某担任申购总管，黄金芽、白某、胡某7担任自律总管，罗某2担任能力总管，董某担任自律配合，洪某4明、黄某3、黄某4、杨某2担任家长。分别为领导、组织该组织进行传销活动，直接或者间接发展传销人员200余人，涉案金额人民币470万余元、其中，被告人彭庆丰直接或者间接发展传销人员90余人，涉案金额约人民币1，956，900元。 案发后，公安机关依法扣押被告人彭庆丰所购置的赣K×××××号棕色“奥迪”牌小型轿车。 针对上述指控，公诉机关当庭宣读和出示了相关证据加以证实。公诉机关认为，被告人彭庆丰伙同他人组织、领导以投资返利为名，要求参加者以投资方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员数量作为计酬或者返利依据，引诱参加者继续发展他人加入，骗取财物，扰乱经济社会秩序，其行为触犯了《中华人民共和国刑法》第二百二十四条之一的规定，应当以组织、领导传销活动罪追究其刑事责任。被告人彭庆丰在犯罪后能如实供述自己的罪行，依法可以从轻处罚，提请本院依法判处。 被告人彭庆丰对公诉机关指控的罪名无异议，对公诉机关指控的犯罪事实有异议，认为公诉机关指控的其发展传销人员的人数及金额与事实不符。 被告人彭庆丰的辩护人的辩护意见是，对起诉书指控的罪名无异议，对公诉机关指控的事实有异议，认为被告人彭庆丰参与传销人员人数与金额与起诉书指控事实不符；被告人彭庆丰的主观恶性较小，系从犯、初犯、偶犯，认罪、悔罪态度好；被告人彭庆丰家庭困难且无再犯的危险。综上，建议对被告人彭庆丰适用缓刑。 经审理查明，2011年2月，谢某（已判决）在安徽省合肥市加入以“资本运作”、“自愿连锁经营”、“1040工程”为名的非法传销组织、后该组织先后搬至江苏省南京市、湖北省武汉市黄陂区盘龙城经济开发区进行活动，其先后发展被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某、林某、黄金芽、刘某4、骆某、白某、胡某7、黄某3、黄某4、刘某5、罗某2、董某、洪某4明、杨某2、马某（均已判决）、钟某2（另案处理）加入。该组织骗取下线每人缴纳人民币3800元获得加入资格后，不向购买者实际支付产品，直接或者间接以发展人员的数量作为计酬或者返利依据，呈金字塔型向下发展。谢某为该组织最高级别老总（又称“总裁”），被告人彭庆丰及丁某、余某、彭某、苏某2、黄某2、邓某担任老总，骆某、刘某5、刘某4担任大总管，林某担任申购总管，黄金芽、白某、胡某7担任自律总管，罗某2担任能力总管，董某担任自律配合，洪某4明、黄某3、黄某4、杨某2担任家长。分别为领导、组织该组织进行传销活动，直接或者间接发展传销人员200余人，涉案金额人民币470万余元、其中，被告人彭庆丰直接或者间接发展传销人员90余人，涉案金额约人民币1，956，900元。 案发后，公安机关依法扣押被告人彭庆丰所购置的赣K×××××号棕色“奥迪”牌小型轿车。 上述事实，有下列证据予以证实。 1．受案登记表、被告人户籍信息、刑事判决书。证实，本案案件来源。具有完全刑事责任能力。邓某、林某、刘某4、黄某3、黄金芽、刘某5、董某、骆某、马某、胡某7、黄某4、白某、洪某4明、罗某2、杨某2犯组织、领导传销活动罪的事实。 2．传销网络层级图，证实：该传销组织的结构、层级及涉案的人数及金额。 3．证人邹某、张某1、赵某、陈某、胡某1、张某2、龚某、李某1、苏某1、谭某、李某2、钟某1、舒某、胡某2、洪某1、刘某1、路某、吴某1、杨某1、田某、胡某3、袁某、何某1、何某2、洪某2、朱某、吴某2、黄某1、胡某3威、傅某、刘某2、刘某3、胡某4、胡某5、欧某1、欧某2、李某3、唐某、洪某3、罗某1的证言，分别证实：2011年2月至2015年4月期间，他们分别在谢某、丁某、余某、彭某、彭庆丰等人的宣传与鼓励下先后加入了以“资本运作”、“自愿连锁经营”、“1040工程”为名的传销组织并要求至少缴纳3800元申购获得加入资格，同时证实了该传销组织的网络人员结构及谢某、丁某、余某、彭某、彭庆丰等人在传销组织中的作用与地位。 4．抓获经过，证实：2017年3月29日，被告人彭庆丰被南雄市公安局巡逻警察大队抓获的事实。 5．视听资料：光碟，证实：被告人彭庆丰在公安机关的讯问过程。 6．扣押清单、中国工商银行股份有限公司新余分行关于彭庆丰被扣押车辆在该行享有优先受偿权的函、庭审记录，证实：公安机关扣押被告人彭庆丰所购置的赣K×××××号棕色“奥迪”牌小型轿车一辆（未随案移交），该车在中国工商银行股份有限公司新余分行设置抵押并对该车享有优先受偿权及被告人彭庆丰涉案获利购买该车的事实。 7．同案人谢某、丁某、邓某、彭某、林某、苏某2及被告人彭庆丰的供述与辩解，证实：2011年2月至2015年4月期间，同案人谢某、丁某、邓某、彭某、林某、苏某2及被告人彭庆丰先后加入以“资本运作”、“自愿连锁经营”、“1040工程”为名的传销组织。此后，上述人员负有相应职责，分别管理、培训、发展下线人员，同时证实该传销组织的传销方法及其基本情况，其供述与本案其他证据基本吻合。 以上证据，经庭审质证并核实，证据来源合法有效，所证实内容客观、真实，本院予以确认。 本院认为，被告人彭庆丰伙同他人组织、领导以投资返利为名，要求参加者以投资等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员数量作为计酬或返利依据，引诱参加者继续发展他人加入，骗取财物，扰乱经济社会秩序，被告人彭庆丰在该传销组织中担任管理、协调、宣传职责，其行为已构成组织、领导传销活动罪。公诉机关指控的事实及罪名成立，对被告人彭庆丰依法应予刑事处罚。被告人彭庆丰在犯罪后能如实供述自己的犯罪事实，依法可以从轻处罚庆丰发展传销人员的人数及金额与事实不符的辩护意见，经查，公诉机关指控谢某、丁某、邓某、彭某、林某、苏某2等同案人在公安机关讯问时亲笔勾画的该组织网络结构及层级图的自供证据，且有上述同案人在公安机关讯问时的供述，部分证人证言，本院对谢某等21名同案人认定的犯罪事实等证据相证实，客观的反映该传销组织内部结构及发展人数及金额，亦未有相关证据证实本案有参与传销的虚拟人数。根据相关法律规定，在办理传销活动案件确因客观条件的限制无法逐一收集参与传销活动的人数、层级等犯罪事实，综合该案证据依法可以认定被告人彭庆丰的涉案人数及金额，故对被告人彭庆丰及其辩护人提出的辩护意见不予采纳。对被告人彭庆丰的辩护人提出的被告人彭庆丰主观恶性小，系该案从犯的辩护意见，经查，被告人彭庆丰在加入传销组织活动中，积极发展下线人员，并在该组织中担任老总，其在共同犯罪中的作用、地位不符合法律所规定的从犯条件，故对辩护人该辩护意见不予采纳。关于辩护人提出的被告人彭庆丰具有法定从轻或酌定从轻处罚的辩护意见，符合本院查证的事实及法律规定，本院已予确认。综上，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定判决如下： 一、被告人彭庆丰犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月29日起至2019年3月28日止。罚金于判决生效后三日内缴纳。） 二、对公安机关扣押在案的车辆予以没收，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王治武 人民陪审员许庆发 人民陪审员刘火苟 二〇一七年十二月十五日 书记员吴颖赜","writId":"030071108b4fb006405b138fb4229ae7dca","writName":"彭庆丰组织、领导传销活动一审刑事判决书"}
