{"ajId":"d00876c9-f8e4-4de8-a8d3-d7b7db348877","ajName":"聂某某、张某某诈骗一案","ajjbqk":" 河北省唐县人民检察院指控，2013年7月被告人聂永刚、张子建为了从事非法电子现货交易，使用保定广某电力有限公司营业执照，变更了该公司经营范围，并更名为保定广某商贸有限公司（以下简称广某公司），公司设在河北省唐某3东环路开元大厦4层。张子建负责出资，聂永刚负责技术及经营管理，并事先约定了利润分配。聂永刚、张子建从上海富远网络软件公司购买电子现货平台软件，广某公司在既未取得国家相关部门批准或者授权，又无仓库和农产品、中草药等实物的情况下，在互联网上虚假注册交易网站，搭建非法电子现货交易平台，挂靠重庆易极付第三方支付平台，公司设立风控部、财务部、市场部、信息部、客服部等部门。组织招募工作人员，并安排部分工作人员赴上海富远软件技术有限公司进行培训。被告人张某霞、熊某、王某和佘某红（另案处理）、杨某14欧（另案处理）按照各自职责向代理商返佣、收盘结算、开拓市场、网络管理维护、收集客户信息等工作，利用现货电子交易平台进行诈骗活动。期间，聂永刚、张子建、熊某发展了福建、河南、石家庄、唐山等地代理商，由代理商或者通过二级代理商招揽投资者，以买卖农副产品、中草药等商品交易赚钱的名义，引诱全国各地投资者在非法交易平台上开设账户、存入资金进行买卖交易。而实际上该公司提供的交易平台完全独立运行，其农副产品、中草药的交易价格不受实际市场行情影响，由聂永刚在电子现货交易平台上设立虚拟账号、注入虚拟资金，并由福建代理商通过后台程序操控交易活动，使投资者发生亏损，其亏损资金流入广某公司在平台上的虚假账户，然后由广某公司设置的出金账户将资金转出，从而诈骗投资者钱财。聂永刚等人按照事先与各代理商约定好的返佣比例（85％-90％）进行返佣。经查，2013年8月至2014年1月，广某公司在其交易平台开户1529户，其中亏损账户728户，共造成客户损失46076901元，聂永刚、张子建等人从中非法获利300多万元。 因广某公司不能提供政府批文，重庆易极付科技有限公司与广某公司解除合作。2013年12月23日，张子建、聂永刚等人为了继续实施诈骗活动，重新注册成立望都县鑫发商贸有限公司（以下简称鑫发公司）。鑫发公司设在唐县阳光蓝座小区6-2-102室，挂靠天津融宝支付第三方支付平台，使用原班人马，采取与广某公司同样的方式继续实施诈骗活动。期间，因福建代理商终止了与该公司合作，被告人聂永刚、熊某、张某霞使用虚拟账户从后台操纵产品交易价格，使交易客户产生亏损。被告人王某在明知该公司利用虚拟账号操纵产品价格的情况下，仍然提供技术帮助，维护交易平台正常运行，其行为为聂永刚等人实施诈骗活动提供了不可或缺的帮助。经查，2014年3月至案发，望都鑫发公司在其交易平台开户851户，其中亏损账户235户，共造成客户亏损13931229元。 就指控的上述事实，公诉机关向法庭出示了物证、书证、证人证言、被害人陈述、被告人供述与辩解、电子勘验资料、辨认笔录等证据。据此认定被告人聂永刚、张子建、张某霞、熊某、王某的行为均触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。被告人聂永刚、张子建起主要作用，涉案数额特别巨大，系主犯；被告人王某、张某霞、熊某起次要作用，系从犯。诉请本院依法判处。 被告人聂永刚在庭审中供认利用电子商务网络平台诈骗的事实。主要辩称：1、我与张某25共同经营了保定广某公司和望都鑫发公司，我投入技术、张某25投入资金，约定利润分成张子建占90％，我占10％；2、使用虚拟资金控盘主要是由福建代理商操作的，具体如何操作，我不知情，福州的总代理商才是主犯，我们公司只收取10％的手续费。投资者由于受到总代理商的诱导，风险意识不够，导致受骗。总代理商的信息都是虚假的，我们没有能力甄别。3、我们由于管理上的缺陷和法律意识淡薄，并存在侥幸心理导致产生重大错误，我愿认罪、悔罪。 被告人张子建在庭审中不供认起诉书指控的基本犯罪事实。主要辩称：我和聂永刚是借款关系我没有出资，钱是借给聂永刚的，约定二分利息。我不参与公司经营，也不参与利润分配。在侦查机关的口供，都是因为他们疲劳审讯，都不是我的真实意思表示，都是非法证据，不应作为定案的依据，应予以依法排除。为此，张子建在庭审中向法庭出示了借款协议。协议载明：甲方，聂永刚，乙方，熊某、段某2，经双方协商由乙方提供甲方项目启动资金，资金总额300万，借期一年，分期支付，月息2％。双方权利及义务1、当甲方需要资金时，乙方必须及时提供相应资金不得延误。2、乙方不占有任何股份，不参与甲方企业任何经营活动。2013年7月15日。公司转付的300万也是基于借款协议的正常还款，并不是非法所得，也不具有非法占有故意；公司违法经营后果与我无关。公司的大部分经营利润是给了代理商，我们不应该负全部赔偿责任。公诉机关指控我犯诈骗罪，不能成立。上次审理我写的悔过书是不得已写的，请求法院依法判决我无罪。 被告人张某霞在庭审中供认起诉书指控的犯罪事实。主要辩称：我只是打工的，不知道公司行为是违法的。在本公司中所从事的行为，全部是按照聂永刚的决定和通知来具体执行，对执行事务没有决定权和否决权，我自愿认罪，希望法庭从轻处罚。 被告人熊某在庭审中供认起诉书指控的犯罪事实。主要辩称：我没有发展石家庄、河南的代理商，也不认识代理商。我只是公司的一名职员，领取固定工资，我自愿认罪，希望法庭从轻或减轻处罚。 被告人王某供认起诉书指控的犯罪事实。主要辩称，我仅是公司的一名员工，负责公司电脑的安装、使用、维护工作，每月领取固定工资，没有获取非法利益。希望法庭从轻处罚。 经审理查明，2013年4月，被告人聂永刚欲从事网络电子现货交易生意，因缺乏资金，聂永刚便说服同村的被告人张子建出资。2013年7月15日，被告人张子建委托其妻熊某及其朋友段某2代表张子建与聂永刚签订了借款协议，协议载明：甲方，聂永刚，乙方，熊某、段某2，经双方协商由乙方提供甲方项目启动资金，资金总额300万，借款期一年，分期支付，月息2％。双方权利及义务：1、当甲方需要资金时，乙方必须及时提供相应资金不得延误。2、乙方不占有任何股份，乙方不参加甲方任何经营活动。3、甲方企业盈利必须首先返还乙方借款。4、到期本息必须结清，若逾期无法归还，乙方保留追究其相关法律责任的权利。本协议一式三份，甲乙双方各一份。甲方签字聂永刚，乙方签字熊某、段某2，2013年7月15日。协议达成后，聂永刚开始筹建公司，购买软件、招聘员工等工作：1、筹建公司：2013年7月份，聂永刚通过张子建将法定代表人为康某兴的保定广某电力有限公司经营范围做了变更，并更名为保定广某商贸有限公司（以下简称广某公司），法人代表聂永刚，租住唐某3东环路开元大厦4层作为公司办公地点。2、购买软件：2013年7月份，聂永刚从上海富远网络软件公司购买了现货连续交易系统产品，主要包括标准现货连续交易系统（含数据库、行情、中间件、结算、风险控制），1个银行接口、PC新一代行情分析系统。3、设计制作公司宣传网页：2014年9月份，聂永刚委托保定市博时网络公司张某24制作了广某公司网站。4、招聘员工及员工职责：广某公司下设风控部、财务部、市场部、信息部、客服部等部门。聂永刚为公司总经理兼风控部负责人，招聘宋某4为总经理助理；安排被告人张某霞任财务部经理，招聘薛某3为财务部员工，负责结算工作；招聘王某14为市场部经理，安排被告人熊某为市场部员工，负责发展代理商；招聘被告人王某为信息部经理，负责公司电脑安装、使用、维修工作；招聘杨某12、佘某红为客服部员工，负责客户开户工作。公司运作之前，聂永刚带领张某霞、王某、薛某3、王某14到上海富远网络软件公司，就各自的业务进行了培训。在要讲解软件的风控功能操作时，聂永刚说他懂该项功能，未让培训师与同行员工讲授。 至此，广某公司在既未取得国家相关部门批准、授权，又无仓库和农产品、中草药等实物的情况下，在互联网上虚假注册交易网站，搭建非法电子现货交易平台，挂靠重庆易极付第三方支付平台，利用现货电子交易平台进行诈骗活动。期间，聂永刚等人发展了唐山、石家庄、河南的代理商，由代理商或者通过二级代理商招揽投资者，以买卖农副产品、中草药等商品交易赚钱的名义，引诱全国各地投资者在非法交易平台上开设账户、存入资金进行买卖交易。而实际上该公司提供的交易平台完全独立运行，其农副产品、中草药的交易价格不受实际市场行情影响，由聂永刚在电子现货交易平台上设立虚拟账号、注入虚拟资金，并由福建代理商通过后台程序操控交易活动，使投资者发生亏损，其亏损资金流入广某公司在平台上的虚假账户，然后由广某公司设置的出金账户将资金转出，从而诈骗投资者的钱财。张某霞、熊某、王某和佘某红（另案处理）、杨某14欧（另案处理）按照各自职责向代理商返佣、收盘结算、开拓市场、网络管理维护、收集客户信息等工作。聂永刚等人按照事先与各代理商约定好的返佣比例（85％-90％）由张某霞进行返佣。经查，2013年8月至2014年1月，广某公司明细汇总显示，交易账户共1181户，剔除异常账户，亏损账户共858户，损失额36580530，交易手续费9671522元，交易人转账手续费50349元，共造成客户亏损46302401元。 保定广某公司在非法经营过程中，张子建分数次给付聂永刚账户打款或现金共150万元，而不是借款协议的300万元；而保定广某公司的非法盈利300多万元分多次陆续汇入张子建的银行账户。 因保定广某公司不能提供政府批文，重庆易极付科技有限公司与广某公司解除合同。2013年底，有客户到公司要钱讨说法，此时，被告人张子建意识到该公司存在骗钱行为，在此情况下，被告人张子建继续出资并协助被告人聂永刚重新注册成立望都县鑫发商贸有限公司（以下简称鑫发公司），而且还不同程度的参与经营，公司设在唐县阳光蓝座小区6-2-102室，挂靠天津融宝支付第三方平台，采取与广某公司同样的方式继续实施诈骗活动，被告人熊某、张某霞、王某也继续参与其中。期间，因福建代理商终止了与该公司合作，被告人聂永刚、熊某、张某霞使用虚拟账户从后台操纵产品交易价格，使交易客户产生亏损。经查，2014年3月至案发，望都鑫发公司结算汇总表剔除异常账户后，交易账户465户，亏损帐户284户，亏损数额9551621元，交易手续费3284806元，交易人转账手续费17501元，共造成客户亏损数额为12853937元。 在侦查过程中，侦查机关冻结了本案被告人及相关人员银行账户。其中账号（50×××52）冻结资金52985.22元，（62×××13）冻结资金11099元，账号（62×××63）冻结资金100万元，账号（62×××66）冻结资金22412.76元，账号（62×××67）冻结资金96820.02元，账号（62×××62）冻结资金356700元；账号（62×××70）冻结资金127307元；保定广某商贸有限公司账号（50×××75），冻结资金5187元；账户（51×××74）冻结资金416543.67元；保定首证商贸有限公司账户（50×××26）冻结资金100万元。冻结资金总计3089054.67元。 上述事实，有公安机关提交并经当庭举证、质证的下列证据证实： （一）被告人供述 1、被告人聂永刚2014年5月23日、5月27日、6月3日、6月28日、12月30日、2015年3月24日在侦查阶段的供述： 2011年我陆续的接触到了一些炒现货、期货的软件，后来我感觉炒涪陵榨菜的上海富远软件公司的现货、期货交易平台软件比较好用，它可以控制现货的涨跌。2013年4月份，我手上缺钱，就想找个投资人，通过我们村的李金辉找到了张子建。我就问张子建对坐庄（就是控制价格涨跌，类似于控制股价涨跌）有没有兴趣，他说没那个可能。经过和张子建三四个月的接触，我给他讲2012年、2013年现货交易市场的繁荣，通过对以前炒期货数据来看，有些数据似乎有人为操控痕迹。我把这些了解到的东西介绍给张子建，张子建考虑后决定投资。 2013年8月份我就找张子建开始商量组建公司的事情。因为当时注册公司比较麻烦，我们又着急项目的运行，张子建的战友康某兴有个注册的保定广某电力器材有限公司，张子建经与康某兴联系，康某兴同意把他的公司交由我们使用。我们把公司名称变更为保定广某商贸有限公司，并增加了电子商务的经营范围。这些手续都是张子建的妹妹张某霞办理的。 在组建公司之前，我们事先商量好了利润分成问题。我以技术入股，张子建以资金入股，按盈利的90％给他。我们只有口头协议。因为张子建不懂这款软件的使用技术，我不让张子建直接参与经营。我从网上招聘一些客服、会计、计算机、市场几大类员工，后来我们组建的望都鑫发商贸有限公司也是用的这批人员。人员招聘完毕后，就由我带队，总经理助理宋某4、结算部经理张某霞、员工薛某3、技术部经理王某到上海富远软件公司培训了一周。培训就是教我们如何使用上海富远软件公司这款软件，其中在讲软件的实时监控时，我只让讲师给我单独讲解并实际演练，并且交代培训师不能让其他人知道。成立鑫发公司后，谭某、熊某、薛某3去桂林培训了一次，我给桂林讲师打电话，让他不要将一些实施监控等核心功能教给他们。 培训完以后，我们回到公司，我就联系了易及付，并与易及付鉴定了合作协议，让易及付作为我们公司的第三方支付平台。2013年9月份我们就开始开展业务正常运营，由业务部发展代理商，客服部将业务部提供的客户资料进行整理并在我们的交易平台上开户，财务部负责结算与易及付的对接，技术部负责网络、办公电脑、服务器的正常运转。在刚开始时，我们交易平台上的客户很少，盘面不动，当时我、张某霞、熊某控制盘面的走势，张子建偶尔也试一下，主要是我们三个。每个人操作的号码都记不清了，一个号负责买，一个号负责卖。但公司也不盈利，后来易及付给我们介绍了一家代理商，就是福建的黄某7，李某19。我和张子建到福州找过黄某7、李某19两次，经协商黄某7、李某19成为了我们的总代理。发展客户这一块就由总代理负责，我也就将市场部解散了，由总代理商负责市场开发、客户维护、盘面走势、控制等业务。我们又开发了唐山的孟某1、河南的姚某2、石家庄的李某20文三家小代理，我和张子建在唐某3接待过来公司考察的姚某2、孟某1，李某20文过来考察时，张子建没时间见，我和张某霞接待的。总代理发展客户很快，客户量大量增加，公司就我自己操控后台的价格跌伏达不到控制的目的了，后来福建的总代理商就开始自己操控后台，来控制交易平台上的价格跌伏，来达到挣钱的目的。一直干到2013年12月份左右，我们公司的第三方支付平台易及付要与我们公司解约，我们知道公司要倒闭了，于2014年1月重新注册了望都鑫发商贸有限公司，我任法人，更换公司地址到唐某3阳光蓝座6号楼进行办公。我们重新购买了富远公司的软件，服务器等设备，重新与天津融宝签的协议，由融宝作为我们的第三方支付平台。广某公司经营期间，互联网上已经有了关于公司的负面消息，还有客户到公司闹，公司赔过他们钱。这些事我都给张子建说过，他说别让代理商控盘了，咱们自己控制吧，这是鑫发公司运营之后他说的。有一天我把熊某、张某霞叫到我的办公室给他们说福建代理商控盘太乱，给公司造成太多负面影响，咱们以后得自己控制。然后我就教给她们俩怎么用，我用一虚拟号给她们演示了一遍。先登录鑫发公司的客户端，输入交易的品种、数量、交易价格点击确认，操作完成。他俩也试用了几遍，都学会了。 组建保定广某商贸有限公司购买软件时分两次共计35万元，由张子建出资，张某霞负责打款给上海富远软件公司。组建望都鑫发商贸有限公司购买软件分两次共计30万元支付给上海富远软件公司，也是张子建出的资。保定广某公司从2013年9月大概经营了5个月，前后共投入了一百二、三十万元，期间我们纯盈利280余万元，我分得20万元，其余的都给了张子建。望都鑫发公司前后共经营了两个多月，期间我们总共投资了六七十万元，到我们被抓之前，我们基本保住了本金。 我们两任公司包括我在内总共有11名员工。我任公司的总经理，负责公司风控部，具体工作是操控走势图的涨跌、客户资金的查询、平某、配置账户等工作；总经理助理宋某4，主要负责日常杂物、文件的整理并协助我做一些事，她干了四个月就不干了；结算部经理张某霞，她是张子建的妹妹，主要负责每天的数据结算、转账以及我们的利润分配。员工薛某3，主要负责日常结算、客户和第三方支付平台的对接；客服部杨某14欧、佘某红，他们主要负责客户的开户工作及整理客户的资料；技术部经理王某、谭某，主要负责服务器、电脑的维护工作；市场部经理王某14与员工郭某6、熊某（张子建的妻子），他们负责市场的开拓及发展代理商。 公司的经营以及员工的开除，我都和张子建商量过。广某刚开始时，我自己操控交易盘上价格的跌伏。福建的总代理商进来以后，我就不控制了，我把设置好的虚拟账户提供给福建的总代理商黄某7和李某19，有他们具体操纵。我们自己发展的代理商，通过给我打电话问我价格的涨跌，我问黄某7、李某19后再告知他们，剩下的我就不管了。总之福建的代理商挣钱了，我们也就挣了，我也不管他们具体怎么操作。在鑫发公司后期时，福建的总代理黄某7、李某19等人突然之间不干后，我们公司有我、熊某、张某霞也通过虚拟账户控制过价格的涨跌，为的是让客户尽快的出金。按正规的电子现货交易，客户不撤出资金，在规定的期限就得给客户提现货。 关于利润分配是这样的：事先由张某霞把数据信息统计结算出来，按事先我和张子建与代理商商量好的分配比例，把公司纯盈利的90％由我签字后，让张某霞打到总代理的账户上；剩余的10％打到张子建的账户上，张子建再把打到他账户上金额的10％给我。这样就完成了利益分配。 我们公司经营的现货、期货平台并没有和国家的大盘走势图联网，因为我们的平台是我们公司自己搭建的虚拟平台，走势图也是我们自己掌握上涨或者下跌，主要是为骗取客户的资金。具体就是我提前设定好虚拟账户，想让价格往上涨的时候，就用虚拟账户买进；想让价格往下跌时，就用虚拟账户往外抛售。虚拟账户就是我在平台中创建现实不存在的账号，主要用于控制价格的上涨或下跌，从而达到盈利的目的。一共有五个虚拟账户，分别是333、666、777、888、999，一般就用其中的三个账户，每个账户内都有一个亿的虚拟资金。张子建知道所有的程序，我教他用虚拟账号666操作过一两次，体验操控大盘的涨跌。 关于软件系统权限，我的1001、张子建的1006和系统自带的超级号码8888一样大，都能进入各个部门查阅。他是公司的大老板，应该让他知道公司的情况，所以我给他设了一个，后来我告诉了他。 2、聂永刚2016年11月22日庭审中的供述： 我和张子建是同村，有一定信任度，刚开始说的借300万元，实际给了多少记不清了，陆续还的，在其被抓之前就把钱还完了，鑫发公司是其的法人，其需要钱的时候随时给张子建打电话，张子建参与过其公司会议，其介绍他是公司的董事长，这样介绍显得公司比较正规，广某公司开了四五个月，鑫发公司开了一两个月，价格是根据市场浮动，跟我们没有关系，我们只收取手续费，客户亏损我们不知道怎样造成的，2013年末，我们看到这个消息，有些客户得到赔偿款，客户亏损不知道流向那里，我们只收10％管理费。所有期货交易返佣比例不同，代理商返给客户，我们也是遵偱这个过程，虚拟账户有，帐号中注册资金，多少钱记不清了。代理商是易极付找的，张子建参与过我与代理商的商谈，他没有说话，我们去过两次福建，他们也来过唐某3，返佣比例是我给代理商协商的，张子建知道这事，也知道客户损失的事，是我出面解决的。代理商不需要向我们问产品价格浮动情况，不存在我们操纵，鑫发还没有怎么经营就被抓了，是亏损状态。设立开户帐户是为了给客户返佣，我在公安机关的供述有出入，我都不知道说了些什么，我在庭审说的属实，以庭审为准。电子商务是新兴行业，可以赚钱，我没有出钱，出资的钱是向张子建借的，大概有二百万元左右，这些钱是分次借的，我们之间有借款协议，我给张子建说过是合法的。我们之间履行的也是协议，张子建没有参与经营。我给张子建打的三百万元是借款本金和利息及好处，我到现在也认为我们开公司是合法的，在经营过程中，我没有实施诈骗行为，我给张子建口头约定是借款，张子建在公司中不参与实际经营，就是借款关系，广某公司变更是我提出来的，法人是我，在公司经营过程中，造成的客户损失是我的责任，我认罪悔罪。 3、聂永刚在2017年9月18日庭审中的供述：我不是犯罪主体，犯罪主体是总代理商，我没有犯罪的故意。起诉的金额过高，我们的收益只有200多万元。投资者在投资过程中收益或受损，并不是我们公司的员工操作或授意的结果。我们没有虚构事实，投资者的风险意识不够，是造成投资者亏损的部分原因。我认罪服法。 4、聂永刚在2017年9月18日庭审中递交的悔过书：我和同村张子建共同经营了保定广某和望都鑫发公司。在经营过程中，由于自身不懂法，法律意识淡薄，轻易相信了南方总代理商黄某7、李某19的说辞。黄某7、李某19的真实身份是林某3、陈某14，在非法经营活动中，对我及张子建、及投资客户存在主观故意的欺骗行为。由于我们管理上的缺陷，以致给投资者带去了不可挽回的巨大损失，造成了不好的社会影响，心里追悔莫及，愿意接受刑事处罚。 5、被告人张子建2014年5月23日、5月24日、9月24日、2015年1月4日在侦查阶段供述： 我是保定广某公司的投资人，投资了150万元左右，我和聂永刚是股东，当时说好了如果挣了钱我占90％，聂永刚占10％，我不参与经营与管理。我给聂永刚投资的目的是为了挣钱。我只知道广某公司是利用网络平台做现货的交易，具体怎么经营的我不清楚。公司的事情都是他负责，我让妹妹张某霞去公司上班了，她负责财务工作。我开始的时候不知道广某公司的经营方式不合法，聂永刚一直说是合法的。公司运营后每个月都挣钱，挣钱比一般行业快。记得第一笔收入打入我银行卡内有50万元，以后每次在几十万左右，我感觉到挣钱挺容易。后来我发现有客户反映我们公司代理商指挥行情，造成客户损失，我才知道我公司有问题，因为我知道指挥行情肯定是违法的。去年11月份我看到商务部下发了一份文件，意思是网络现货交易要经过有关部门批手续，才能经营。2013年年底，第三方支付平台因我们没有政府的批文不和我们合作了。当时客户反应挺大怕找来麻烦，也知道我们公司的操作违法，为了避免相关部门追查，我们就成立了鑫发公司，换了第三方交易平台，又购买了一套软件，公司开始经营。鑫发公司的盈利收入模式是延续的广某公司。 公司成立前我没有意识到我们的经营模式是诈骗行为，在公司成立运营后，我才意识到我们公司的盈利模式是一种诈骗行为。我和聂永刚一起成立保定广某商贸公司时，他提议建立代理商，给总代理9O％的利益，总代理是福州的两个年轻人，一个姓李，一个姓黄，具体名字不知道。在建公司过程中我们在福州见的面，他俩同意做这行，这样他们就成了我们公司的总代理人。 保定广某公司给了我300万元，望都鑫发公司没有给我钱。这300万元是多次通过银行转账到我的银行卡上。 保定广某公司是我介绍给聂永刚的，具体业务变更是在工商局变更的，我没有参加。望都鑫发商贸公司是我帮聂永刚办的工商局营业执照等手续，但是我没有时间，让我的司机孙某6办理的，我没有去过工商局。 6、被告人张子建在2016年11月22日庭审中的供述：我认识孙某7轻，他是我的司机，聂永刚是我的同乡也是朋友，他借过我的钱，我们之间有协议，借我三百万元，公司与我没有关系，公司成立时，我帮过忙，我和聂永刚去过福建两次，我在场他们只谈技术问题，我不懂，也没有说话，他的公司干什么我不清楚，我们约定，有了钱先还拿90％还我，我在侦查机关的供述，是公安机关强迫和诱导的，是非法证据，应予排除。聂永刚借款时，让我看过一份协议，给聂永刚的钱是打入聂永刚的指定账户，在我这里拿了三百万元。我没有以任何身份参加过任何会议，我看到过聂永刚他们开会，是为了让我看到他们公司正规、规范，借我的钱可以还我。为了让我放心。 7、被告人张子建在2017年9月18日庭审中的供述：我和聂永刚只是借款关系，我并不知道这事是违法的，他们公司以诈骗罪来定罪是不合适的，他们公司没有诈骗的故意。他们只是手续不全，也只是非法经营。大部分资金都是代理商拿走了，我们不应负全部赔偿责任。悔过书我是不得已写的。对于非法证据的构成要件，我手上没有。 8、被告人张某霞2013年5月23日、5月24日、5月29日在侦查阶段供述： 2013年7月份，我哥张子建和聂永刚在唐县东环路开元大厦4楼成立了保定广某商贸有限公司。2013年8月份，张子建给我说他成立了公司，让我到那当财务，我就同意了。我上班后，聂永刚让我负责财务。聂永刚是股东，他每月工资3000元，我每月工资3000元，熊某每月工资2500元，我和熊某的工资是张子建给我俩定的，聂永刚也是按照张子建的指示执行的，其他员工的工资和提成是聂永刚定的。公司的发起是聂永刚找的张子建，公司的成立、购买软件及设备、公司员工及工资等大的方面的事情都和张子建商量。 我和薛某3自2013年8月份保定广某商贸有限公司成立就负责公司的财务，后来公司变更为望都县鑫发商贸有限公司，还是由我们负责财务。具体工作是由薛某3负责每日的交易结算，由我负责每周的交易数据结算，然后将第三方的钱提现到公司账户，再与代理商按照80％―90％返佣，剩下的钱除去日常开销和工资就转到我哥张子建的账户上，到公司停业我陆陆续续给张子建打了5、6次，共300万元，是从保定广某公司的账号上使用网上银行直接转到他农行账号上的。具体他和聂永刚怎么分钱提成我说不清。我还负责给员工发放工资和到税务局报税。公司经营的品种有大枣、核桃、田七等，我没有见过这些东西。 在鑫发商贸公司试运营时，交易盘的价格线不走动，聂永刚让我使用999的虚拟账户，随意买进卖出，操作价格线变动起来。我使用这个账户有一周左右，在这期间我有事外出时，就让佘某红替我操作，我告诉她随便买进卖出，让价格线变动起来，操作几天我记不清了。今年5月20日左右，聂永刚给我打电话，让我使用999账户操作买进卖出核桃，我就进入999账户，每分钟操作买进卖出一手、二手核桃，促使交易盘价格线变动，我共操作了两天，每天上午、下午都操作。交易盘不动表示没人交易，公司就不能从中挣取手续费，交易盘有变动后带动客户交易，吸引客户，公司从中挣取交易手续费。 2013年年底有四个人到开元大厦找聂永刚，说代理商骗了他们的钱，找不到代理商了，就找到我们公司。当时聂永刚不在公司，我、薛某3、佘某红、杨某12先稳住他们，然后我就给聂永刚打电话联系，接通后我就把电话给了四个人中的一个姓杨的，等姓杨的挂了电话后说聂永刚明天回来再解决这事。第二天聂永刚回来后跟他们协商说代理商把钱拿走了，公司现在没钱，等过两月左右，再把钱赔给他们，那四个人同意了就走了。这之后我们就把办公地址换到了阳光蓝座小区，两个月后把代理商的钱扣了赔偿给他们。 我们是公司刚成立时去上海富远进行的培训，培训我们的技术员用电脑播放交易软件的操作流程，技术员在旁边一并讲解。培训没有学习资料内容，有开盘、上合约、如何开户、结算。开户包括给代理商和散户开户，给代理商开户需要营业执照、组织机构代码、税务登记证，给散户开户需要身份证和银行卡。在技术员讲解风控的内容时，聂永刚就对讲师说别讲了，他都会。 2014年5月22日晚7时许，张子建让我姐姐张某平给我打电话说通过交易平台发个通知，内容为由于公司发生突发事件，客户于23日把资金清算完。客户和代理商都能看到这个通知。我以前没有发过通知，发通知由王某负责，当天王某没来，张子建就挺着急让我们发。公司刚成立时我不知道违法，2013年年底有人到公司闹事说公司骗他们的钱，我才意识到不对。后来聂永刚教我操作交易盘动态我就知道干的不是好事，具体是否违法我没有意识到，聂永刚一直说没事。 2014年2、3月份，公司改名为望都县鑫发商贸有限公司，办公地点还在开元大厦4层，电子现货交易软件还是使用上海富远软件公司的名称，改为鑫发农汇，使用天津融宝第三方支付平台。在开元大厦401聂永刚的办公室里，他使用他的电脑，教我和熊某如何使用鑫发农汇电子现货软件，如何在幕后操纵电子现货交易价格的涨幅跌落。他先教熊某，给她进行演示，让我看着，后来他给我演示，教我使用虚拟的账户，使用账号里虚拟的钱进行交易，控制电子现货产品价格的涨跌，赚取客户投入的实际的钱。我才明白通过易极付转入保定广某公司账户的客户亏损的钱就是聂永刚幕后操纵挣的钱。 在鑫发公司，我、孙某6、马某5（我母亲）以真实身份在交易平台上开了交易账户，陈某丽和代理商是否开过我不知道。因为我用张某霞、孙某6、马某5交易账户绑定银行给代理商返过佣，每次都是聂永刚告诉我哪个卡上有钱了，我就用这个卡给代理商返钱。 9、被告人熊某2013年5月23日、5月24日在侦查阶段供述： 我和张子建是夫妻关系。2013年10、11月份，张子建让我到唐某广某商贸公司上班，开始联系业务，发展代理商。2014年2、3月份到望都鑫发商贸公司上班。大约是2014年1月份我就不干业务了，聂永刚让我干平某。我知道我们公司有五个代理商，最大的是福建的，河南两个、唐山、石家庄各一个。 我开始不知道公司怎么赚钱，等我做了平某工作后我就知道了我们公司赚钱的方式就是有我们公司的福建代理商自己操控盘的起伏和跌落，他定一个大概的价位，然后通知其他的代理商，让他们具体操作，从中赚取客户亏损的钱。后来有的客户赔钱了，找到我们公司闹，福建的代理商就不干了，就由我们公司的人来操控盘的起伏和跌落。具体有我操作，是聂永刚让我干的，目的是让客户尽快的安全的将资金撤走，等客户都撤了资金，我们也就关盘不干了。福建的代理商和聂永刚通过QQ联系，福建代理商就是自己雇人多开点交易号，以虚假的东西增加交易量，来控制盘的起伏。他们有自己的团队，团队里面有操盘手，来达到挣钱的目的。我们挣的钱怎么分配我不知道。 在广某我没做过操盘手，在鑫发也就是最近几天我开始做的操盘手。我后期做操盘手时，用的是聂永刚的777号，他让我买进卖出，买进卖出的数量有时是他告诉我，有时我自己定。我们想让大盘涨时我就买进，想让大盘跌时我就卖出，总之就是以控制买进或者卖出的数量来控制大盘的涨落。我的QQ昵称：小水、水精灵、泉水叮咚。开始我不知公司违法，自从客户找到公司闹，包括我后来干平某，慢慢的我就感觉公司的经营是违法的了，特别担心出事，我就把我以前在公司做的笔记及从网上查找的一些关于现货的知识撕碎了。首证公司是聂永刚让我成立的，其他事我都不知道，张子建也不知道。 10、被告人王某2014年5月23日、2015年3月12日、3月19日在侦查阶段供述： 2013年8月至2014年1月我在保定广某商贸有限公司工作，担任信息部主管；2014年1月至今在望都鑫发商贸有限公司工作，担任信息部主管。两个公司是一个老板，法人为聂永刚，老板是张子建。张子建平时不怎么去公司，他和聂永刚是公司的股东。聂永刚有这个软件的超级用户权限。我看到过他在软件里面开通了许多以888、666等开头的非正常情况下注册使用的用户名，具体怎么控制这些非正常用户进行操盘我不知道。我在公司就是拿工资，每个月2500元。当时我发现聂永刚能在这个软件里面随意注入虚拟资金，不用通过第三方交易平台，这个交易软件里面的大盘都是可以后台操控的。我在后台查看客户信息时发现聂永刚能随意注入虚拟资金进行交易，再加上春节过后，有4个人到广某公司闹事，聂永刚让我把保定广某、望都鑫发的网站上的公司地址、联系方式、客服QQ等一些公司的资料都删除了，并且又将公司的办公地点从唐某3开元大厦搬到了唐某3阳光蓝座小区和保定晨巍金地小区，这些都让我对公司的运营是否合法产生了怀疑。 我在公司作为信息部主管，主要是保障公司系统的正常运行。 我刚到广某公司的时候，张子建到公司去过。当时我不认识他，聂永刚一直称呼他张局，我不知道他是干什么的，后来他经常去，聂永刚有事都问他，再由公司开会的时候，他也列席过，聂永刚说过他是公司的老板。从上海培训回来，时间不长，聂永刚组织的一次开会，张子建最后到的，也说了几句鼓励员工的话。我们去上海培训，是张子建和另一个人开两辆车把我们送到正定机场，我做的张子建的车，车上张子建说去了让我们好好听。 2014年3月份，当时聂永刚和熊某已经在保定设立办公地点，张某霞负责鑫发公司。有一天晚上，张子建来到公司，他叫我发一个公告，意思是广某公司因第三方未认真履行合约，市场暂停交易，让我拟一个公告，说完就走了。我就写了一个广某交易市场暂停交易的公告。我让张某霞看了看，她说行。因为当时聂永刚在保定，张某霞在唐某3负责，我就发到了网上。 2013年年底的时候，聂永刚说网上有人说咱们骗人，熊某说，每人都在网上发帖子，把那个帖子顶下去。聂永刚让我们每个人注册一个账号，在网上随便发什么帖子，把那个帖子顶没了。 鑫发公司运行的时候，聂永刚让我用超级用户8888给员工设置过相应的工号，权限是聂永刚设置的，聂永刚1001、薛某31003、张某霞1005、张子建1006、熊某1007、我是1008。设置权限的时候，聂永刚说张子建是公司的大老板，给他设置一个号码，让他能够看到公司的信息。 （二）被害人陈述 1、被害人李某12014年6月11日陈述： 我来报案，广某公司通过做期货交易的方式骗了我29万元左右。2013年11月份，自称叫林某的女的（电话号：135××××6217）给我打电话（133××××0316）说她是保定广某商贸有限公司做期货交易的，他们有大资金能够控制价格涨跌，能给我七成利润分成，他们公司分三成，并给我介绍了一个叫陈某的操盘手。第二天上午，一个自称陈某的男子（135××××8069）给我打电话说他是保定广某公司的操盘手，并加了我的QQ（46×××47，昵称：海盗船长），他的QQ号20×××99，昵称：金刚狼。我们通过QQ联系，陈某在QQ上对我说先把交易软件给我发过来，让我看看行情。他就把广某富远交易系统压缩包通过QQ给我发过来，我就安装上了。后来我便在交易系统上看交易行情，他同时通过QQ给我发过来他们预测的行情趋势，我觉得他预测的非常准，我也对他产生了信任，决定在这个交易系统投资。陈某便给我打电话让我把身份证及银行卡拍照传给他。我把我的建行卡（卡号：62×××34）和身份证牌照通过QQ给他发了过去，下午他就给我说了一个交易账户：81×××21，密码111111，后来我将密码改成了29228420。陈某说能交易了，让我进入我账户把我的银行卡号和第三方交易平台重庆易极付进行绑定，绑定之后告诉我可以进行转账操作了。然后我从百度里搜索了保定广某并找到了该公司网页，并浏览了该公司的情况，网页上公司自称是经河北省人民政府批准的大宗农产品交易公司，证照齐全等，看到这些更坚定了我投资的信息。我在网页上看到公司的客服电话是400的，我就打电话给客服，一个女客服说这个交易账户是真实的，是广某公司的。 2013年11月7日下午，陈某通过QQ联系让我在账户内充5000元，来体验他们公司的操盘能力，我想钱不多，就通过我的建行卡向我的交易账户内转入5000元。然后他告诉我行情让我交易三七（一种交易品种），1090元价格做空（买跌）1081卖出，这样我挣了400多元。我觉得他对行情分析挺准，8日下午，陈某说我账户内的钱少赚的也少，让我加钱，我就向交易账户加了20000元，再根据他说的行情进行操作，这样我又挣了6000元。然后陈某下午打电话跟我说下午他们领导金老师给我打电话，让我跟他说话客气点。不一会儿，一个自称金老师的给我打电话说他们公司有规定，30万为最低档，要不就不再操作。我觉得根据他们的指导进行操作挺挣钱，我就同意了。过了几天我凑够了20多万元并充到我在保定广某公司的账户内，包括我挣的一共有30万元。2013年11月12日上午，陈某通过QQ给我发行情，让我买大枣买涨，我就根据他的指导，全仓买了大枣，过了一个小时，我看着大枣的价格总是下跌，我就问陈某是怎么回事？要不要卖出？他说没事，这是我们在操作打压，一会儿我们就能把价格涨上去，不用担心。我就信了。又过了一个小时，我看到大枣的价格还在下跌，陈某还坚持不让我卖出，我觉得形势不对就卖出了，这时我账户内就剩49000元了。当天晚上金老师给我打电话向我道歉，说是他们操作失误，让我明天再加点钱，保证能把损失挣回来。我说没钱了，就剩4万多了，金老师说不够10万就不带我操作了。我觉得赔的挺多，就想把钱挣回来，我又向账户内转了5万多，凑够了10万。然后陈某通过QQ指导我做了两次交易，让我挣了点钱。2013年11月15日，陈某让我以958元价格买枸杞买涨，因为上次我赔的多，我就买了5万元的枸杞。陈某让我发张交易的截图给他，他看了后说我没有满仓买进枸杞，说不行，并让我补仓，要不就不带了，这样我又把账户内剩下的钱全部买了枸杞。我买枸杞后，枸杞的价格一直下跌，我就跟陈某说要不要卖出，他还是说等会，不让卖出，他们公司准备了两千万，一把就把价格拉上去。我等了会儿价格还是在跌，我就把买进的枸杞全部卖出了，这样我的账户内就剩下5万元左右了。这之后我觉得他们的指导是故意的反方向操作（我根据他们的指导买涨时，买进的产品就一直下跌，买跌时就一直上涨），赔钱挺多，我就自己操作买进卖出，这样我挣了几千元。2013年农历年底，陈某给我打电话说保定广某公司的系统要升级，让我把账户内的钱都转出来，我就把账户内的6万元左右都转出来了。去除我挣的几千元钱，我共亏损了29万左右，其中包括3万左右的手续费（买卖一笔都是一元钱，谁抽走手续费我不知道，直接从我的账户内抽走了）。陈某给我打电话让我撤资后，我再点击下载的交易软件就进不去了，再打广某公司的电话也打不通了。我就从互联网上搜索保定广某商贸有限公司，搜出许多关于这个公司诈骗的事情，还有人在天涯社区写的反应材料。看到有人被骗方式跟我的一样，有的反应材料中留有联系电话及QQ联系方式，我就通过QQ加的天津的被骗人杨某1，又加了一个石家庄的被骗人，然后我们通过QQ聊天说好到保定广某公司找他们要回损失。2014年3月份，我们三个到唐某3找这个公司的办公地点，我和杨某1从天津到的唐某3，然后找到石家庄那个被骗的人，他们两口子来的，我们四个人到的保定广某公司的办公地点开元大厦。当时一个姓张的女的接待的我们（后我从他们公司通讯录上发现只有一个女的姓张叫张某霞），说老板聂永刚不在，并给他打电话。杨某1接了电话后说老板在外出差，让我们住一晚上，第二天聂永刚就能回来。当时我们见办公室内的电脑开着，有与代理商聊天的信息，石家庄的那个受害人就用照相机照了下来。我和就石家庄那个受害人的爱人先离开了广某公司，剩下的两个人还在公司和聂永刚联系。当天下午石家庄受害人的爱人就回去了，我们三个在唐某3住了一晚。第二天我们三个到开元大厦找聂永刚，当时他不在，办公室有一男三女，自称张某霞姐姐的那个人说我们昨天下午欺负她妹妹了，就她妹妹一个人在公司，我们在公司照相，录音、拿走笔记本，要我们给她妹妹道歉并把所有的东西交给他们。僵持了一会儿，石家庄的受害人就把录音笔给了那个女的，她在电脑上查看了一下，录音笔什么也没有，就还给了石家庄的那人。然后我就到公司楼下我们的车上拿笔记本，在我下楼时，那个自称张某霞姐姐的人和一个身穿绿色衣服的年轻小伙子一直跟着我。我从车上拿了笔记本给了那个小伙子，后来过来一个男的（后来才知道是聂永刚）。到了办公室，聂永刚让我们把照片都删除了。由于石家庄那个人的爱人把相机带走了，无法删除照片，聂永刚就让石家庄的给他爱人打电话删照片，打完电话，聂永刚让我们写下保证书，不让我们把拍到的内容在网上宣传，不让在QQ群里传播。他拟了一份保证书，我们觉得条件太苛刻就没同意签。僵持了一段时间，聂永刚才同意让杨某1口述我写保证书（内容：我们不把拍的内容到网上传播，如违反负法律责任），我们三个在上面签字按了手印，就一份给了聂永刚。然后聂永刚说他去找代理商协商，让我们两周后等消息，这样我们就走了。 2014年4月27日，聂永刚给我银行卡打了5万元赔偿费，然后他就让我们写协议说：我与保定广某公司、代理商之间的经济纠纷已得到妥善解决，不再追究双方责任。要是不写另外5万元就不给我。我就根据他的要求写了，并通过彩信给他发过去了。4月30日聂永刚又给我打了5万元，之后他的电话就打不通了。我有与陈某的聊天记录，我都整理打印出来了，今天我带过来了。 2、被害人杨某12014年6月11日在唐县公安局的陈述：我来报案。2013年9月份至10月份我在网上购买保定广某商贸有限公司的农产品被骗了530776元。我写了一份举报材料，还有中国农业银行的明细对账单、易极付资金往来明细、QQ聊天记录，一并交给公安机关。 2013年9月份，我接到一个自称姓李的电话（手机号180××××5113），说他是保定广某公司福建代理公司业务经理，是做农产品投资的。向我介绍了广某公司情况及如何操作这项投资。后来我登陆了一下保定广某公司的网站，看到网站介绍该公司是经河北省人民政府批准经营农产品等等，感觉公司比较正规，并联系了网站提供的客服电话，我就感觉是真的。后来姓李的通过QQ给我发来广某公司交易客户端和广某富远软件行情分析系统，我把他们安装在我电脑上。以后他每天向我介绍这个公司农产品的行情，我看到他分析的比较准确，就同意开户先了解一下。我把我的身份证和农行卡扫描件通过QQ发给他，之后他给我注册账户，账号：81×××19，密码：111111发给我，我收到更改了密码。他通过QQ给我讲解如何操作，我看了他发给我的两个软件后，我问他资金是否有第三方托管，他说有，资金安全没问题。 2013年9月16日我用农行卡给易极付充值4万元，我和姓李的都在QQ上，他对我说：下午行情三七965做多，13时44按照他的指挥购买的农产品三七，交付保证金是96.5元／批，14时32分三七价格涨到971，他说971出货，然后我卖了，大概赚了1500元。后来根据李的指挥，经过两、三天我就盈利了1.5万元左右。后来李对我说：现在行情好，可以多追加资金操作来盈利，他指导我追加资金。2013年9月23日9时许，我追加资金到40万元，13时58分他说：ba百合465做空，我刚买后百合行情上涨，与李指导的正好相反，我和他说：是否平某（意思是卖掉农产品）他说：拿住，意思是不让我卖，我就没卖。15时15分，我看亏了36万了，就自己做主按503的价格卖的，结算时亏损了361734元。当天下午亏了后他对我说：当时行情没分析准，行情突变，没什么事，以后咱们再挣回来。他指导我继续购买，当时我也很难受，按照他的指导购买的枸杞、三七、西洋参，当天我就盈利7000元左右，过了20多天我又按照他的指导盈利2万多。2013年10月15日上午9时许，我又按照他的指导操作追加到30万元，13时42分，他说：苁蓉230做空，我先用其中的21万元购买苁蓉，后来又把剩余的7万元买进去了。我买后苁蓉的价格显示往上涨，我问他：一直涨，有问题吗？他说：先拿着，意思是别卖。我说：平某吧？他说：先不要平某，数据会下来。我看着行情价格一直往上走，我就怀疑有人操盘，我问他：是有人操盘吗？他不正面回答我的问题，他说：技术面分析数据会下来（指价格下降）。我又问他：有风险吗？他说：等等再看看，意思是一直等，不让我卖。14时54分，苁蓉的价格涨到254，我亏了26万元，怕一直涨亏损太多，就卖了，结算以后亏损264180元。我问他亏损了这么多怎么着？他说：行情很难把握，这时候我感到每次加大资金就亏，有人在故意操控行情，以后就没再买过别的，陆续把资金撤出来了。后来我找到唐某3开元大厦保定广某公司负责人聂永刚，我追回来25万元，还有28万元没有给我。还我钱后，聂永刚给我打电话叮嘱我：不要对外宣扬这事情，不要去报警。后来他的电话就打不通了。 3、被害人余某1、林某1、朱某1、陈某1、黄某1、汪某、雷某、徐某1海、闫某1、吴某1、侯某、蒙某、徐某2、李某2、张某1、罗某、王某1、沈某1、赵某1、杜某、史某、张某2、夏某1、张某3、辛某、郭某1、郭某2、卞某、杨某2、李某3、尹某1、文某1、何某1、赵某2、姜某、陈某2、骆某、杨某3、彭某1、张某4、吴某2、李某4、宋某1、莫某、朱某2、何某2、柯某、李某5、李某6、王某2、高某、赖某、尹某2、李某7、周某1、钟某1、孔某1、郭某3、刘某1、白某1、邢某1、周某2、吴某3、陈某3、周某3、隋某、田某、章某1、冷某、秦某1、王某3、沈某2、张某5、李某8、刘某2、王某4、范某、张某6、赵某3、葛某、吴某4、刘某3、张某7、费某、徐某3、李某9、汤某、陈某4、赵某4、周某4、孔某2、周某5、刘某4、胡某1、王某5、秦某2、张某8、杨某4、贾某、赵某5、段某1、曾某1、邓某1、陆某1、徐某1、徐某4、陈某5、郭某4、张某9、徐某5、陈某6、周某6、赵某6、张某10、吴某5、闫某2、吴某6、方某1、刘某5、豆某勇、姚某1、丁某1、丁某2、程某、杨某5、胡某2、吕某、李某10、丁某3、戚某、李某1董某、马某1、李某12、霍某、马某2、叶某1、关某、杨某6、吴某7、孙某1、方某2、梁某1、张某11、魏某1、李某13、吴某8、曾某2、张某12、年欣、杨某7、李某14、王某6、张某13、梁某2、刘某6、郑某1、陆某2、蒋某1、苏某、梁某3、马某3、孙某2、赵某7、孙某3、江某1、吴某9、刘某7、施某、张某14、薛某1、王某7、宋某2、宋某3、吴某10、朱某3、张某15、张某16、吴某11、卫某、邝乃平、袁某、王某8、张某17、吴某12、巴图吉日嘎啦、夏某2、刘某8、陈某7、杨某8、王某9、路某、任某、陈某8、冯某、张某18、邵某、崔某、钟某2、刘某9、白某2、卜某、仝某勤、王某10、秦某3、朱某4、陈某9、徐某6、彭某2、盖某平、晋某、李某15、唐某1、谢某、江某2、张某19、孙某4、李某16、王某11、韩某、夏某3、余某2、何某3、于某、林某2、黎某、张某20、郝某、胡某3、郑某2、曹某、权某、邢某2、孙某5、黄某2、沈某3、杨某9、胡某4、章某2、薛某2、毛某、曾某3、王某1申某、闵某、秦某4、熊某、茆某书、朱某5、杨某10、蒋某2、黄某3、黄某4、徐某7、黄某5、李某17、杨某11、王某13、邓某2、张某21、陈某1陈某11、华某、郭某5、梁某4、陈某12、加某霞、李某18、白某3、张某22、吴某13、武某、陈某1马某4、吴某14、唐某2、庞某、万某、张某2叶某2、朱某6等均陈述其在广某公司或者鑫发公司虚拟交易平台受人指导参与交易赔钱的事实及银行交易明细。 （三）证人证言 1、薛某32014年5月23日、5月24日、5月29日、2015年3月10日的证言： 2013年7月底，通过同学介绍到保定广某公司进行了面试，考官是公司总经理聂永刚和张某霞，和聂永刚交谈了一会，我就通过了面试。我在公司负责财务，张某霞是财务部的负责人。财务上的工作并不多，主要是把客户的资料与易极付和融宝绑定在一起。 2013年8月中旬，聂永刚带着我、宋某4、王某、张某霞到上海富远公司进行了结算、技术等方面的培训。2014年1月份，熊某带着我、谭某到广西进行了关于合约、银行怎么对代理商划区域等方面的培训。 我在广某公司工作期间，每天下午三点半之后，我就登陆第三方平台易极付的服务器，点击服务一停止，我就开始进行客户出入金对账，进入清算系统，它自动生成0差值，出入金的对账就完成了。对完出入金的账之后我就登陆另一个服务器，完成收盘及结算工作。 我在广某和鑫发公司工资都是每月2500元，这两个公司怎么赢利我不知道。客户具体怎么交易我不知道，我在平台上看到的只是每种农产品的价格有升降，而且这种升降是按照交易时间排列的，这就证明客户在交易。客户在这两个公司的平台上是否是真实交易我不确定，因为我没见过真实的货物。 2013年年底，有四个客户到广某公司找聂永刚要损失，他说要和福建的代理商协调一下，广某和福建代理商各自赔偿一部分。2014年5月22日下午14时许，张某霞在鑫发公司办公地点一层东门接到一个电话，张某霞按照那个打电话的人说的在纸上写了一些字，大概内容是：因公司出现突发事件，请拥有资金的客户在5月23日之前清出。张某霞让我在鑫发交易平台上以通告形式发了出去。 我在出入金对账的时候发现7273开头的号段出现差值为正，开户名是张某霞、张子建、熊某的，张某霞给我说不让我管了。还有一两个号段出现过，也是张某霞说不让我管了。每当聂永刚、熊某他们从保定回来到这的时候，都说用我的电脑，让我出去到别的屋里待着，我不知道他们在屋里干什么。 2013年去上海培训之前，我们在开元大厦集合，到了公司后，看见两个不认识的，聂永刚说这是咱们公司张某26，是咱们公司的老大，你们叫他张局也行。后来我们从上海培训回来后，和别人聊天说张某26叫张子建，是电力局的局长。广某和鑫发公司张子建经常去。他去的时间挺长，都是聂永刚、张某霞、熊某和他一个屋里待着，我们都没有去过。 从上海回来不久，有一次聂永刚说开会。聂永刚、我、张某霞、王某、宋某4、王某14都到齐了，聂永刚不说话，中间的座位空着，一会儿张子建到了，聂永刚让他坐中间，他不坐中间，坐在了旁边，然后才开始的。聂永刚说公司是朝阳产业，公司发展前景很好，都是鼓励的话，张子建做了总结发言。 2014年4月份的一天，张子建到阳光蓝座小区办公地点，一会到了我的屋里问我，7273的号码能不能删除，我说不能，他也没有说什么。 2、林某32015年1月14日、1月15日的证言（林某3现羁押于西宁市看守所）：我和陈某142011年开始代理电子现货交易平台，我们没有注册公司，在福州市仓山区万达广场公寓租的房子，有4个操盘手，月工资3000元。2013年7月份左右，我的朋友陈某14对我说他认识了保定广某商贸有限公司的经理，是做现货业务的，问我想不想做代理，我说可以了解一下。后来陈某14就把聂永刚的电话给了我，我和聂永刚通几次电话，了解了公司的业务，我觉得还行。 2013年8月底，聂永刚在电话里对我说，他想到福州和我们当面谈业务，我说可以。后来他告诉我们他们的飞机班次，陈某14开着他的黑色奥迪A7拉着我到福州长乐机场接的他们。见面后聂永刚自我介绍，指着旁边一个人说这是我们张某26，是公司的大老板。我介绍自己是李某1陈某14是黄某7。第二天，我们找到他们住的酒店，我们四个在房间内谈的。聂永刚说他们的公司是保定市政府支持的，公司主要经营农产品、中草药的电子现货交易。聂永刚说他们需要代理商，我说可以给他们找代理商去做。聂永刚说给我们返佣75％，我们不同意。张某26对我们说他们投资挺大，股份也多，给我们返佣的比例尽量小点。聂永刚还说张某26是政府部门的。聂永刚说给我们提供大资金账号，由我们操盘，我们说行。吃过午饭，下午他们就坐飞机回去了。后来聂永刚给我打了个电话，说和张某26商量一下，返佣比例可以给到85％，我们就同意了，然后我们就开始合作。客户参与交易，需要在银行卡内存入资金，然后再通过聂永刚公司的第三方支付平台进入广某公司的交易平台进行交易。 聂永刚以前说过让代理商劝说客户购买合约方向，然后我们再用这些大额资金账户做相反的操作，这样肯定是盈利的，实际也是这样操作的。如果客户买入，我们就卖出；如果客户卖出，我们就买入。大额资金参与买卖，成交的合约最后也会按市价平某。这些大额资金账户是聂永刚打电话告诉我或者陈某14账号和密码，然后我们交给四个员工，让他们操作，这些账号和密码的正常交易是一样的。客户亏损的钱和手续费进入第三方支付平台，然后第三方支付平台转到广某公司，再由广某公司按比例给我们进行返佣。鑫发的时候，聂永刚说变更返佣的方式，让我们注册交易账号，把钱返到交易账号里。期间，聂永刚说赔过客户款，通过QQ聊天把赔款协议让我看了，有沈某1、杨某1，还有谁记不清了，大概赔了100多万，后来聂永刚在返佣的时候，把钱扣了我们的。2013年12月，聂永刚事先和我通过电话，说他和张某26准备到福州找我们。在张某26的房间内，聂永刚对我们说广某公司要停一段时间，再成立一家公司，要我们继续合作。张某26对我们说，成立新公司，成本大，要我们出一部分资金。开始说要我们出五、六十万元，我们说太多了，最后说让我们出40万，我们说考虑一下。2014年2月份，我和陈某14想到北京玩，顺便去一下广某公司看看。张某26开奔驰和聂永刚到正定机场接的我们，到广某公司看了看，有好多电脑，还有不少员工，办公条件挺好，面积挺大的。过了几天聂永刚告诉我们新成立的公司叫鑫发商贸公司，我们继续合作。 3、陈某14的证言（陈某14现羁押于西宁市看守所）与林某3的证言相吻合。 4、孟某22014年9月19日的证言（孟某2现羁押于陕西渭南市临渭区看守所）：2012年6、7月份，我在唐山开了一家唐山璐珈投资咨询公司，我公司与唐某3的保定广某商贸有限公司合作过。2013年11月份左右，我与朋友一起到了保定广某公司去考察，考察了公司的规模、手续，后来谈了谈返佣的问题，刚开始说给我们返80％，如果做的好可以给我们返85％（手续费）。后来还谈到了实物交割这一块，他们告诉我他们的库房在安国，我们也没去安国实地考察。我知道广某公司有一个姓聂的，还有两个女的，我们一起吃的饭，其中一个女的就是最开始给我打电话的。我们就发展了两、三个人，但是我底下还有代理商与他们发展的客户，具体数我就不知道了。我们和代理商谈的返佣金是70―75％，我们提取10％。广某公司一共给我返了多少佣金我记不清了，是通过银行转账的。与保定广某合作了两三个月这个公司就关闭了，因为没有省政府的批文。后又对我说开了一个公司，就是望都鑫发公司，让我继续和他们合作。这个公司合作了一两个月，模式和广某是一样的。 5、巫某的证言（巫某现羁押于陕西省渭南市临渭区看守所）；2013年12月份，孟某2给我们介绍了保定广某电子现货交易平台，他给我们提供这个平台软件，我们负责开发客户。我们达成了口头协议，孟某2提供产品价格走势，我们发展客户，挣客户的手续费和客户损失的钱，给我们返佣70％。客户将身份证和银行卡的照片发给我们，我们再传给孟某2，他再发给保定广某公司，然后客户在保定广某交易平台上进行交易。 6、证人宋某42014年5月28日、12月12日证言：张某霞的哥哥是张某26，他去公司少，公司有什么事情聂永刚得向张某26请示。张子建去了公司就到聂永刚的屋里，除了张某霞、熊某，其他人不让进。 7、证人王某142014年5月28日在侦查阶段证言：我2013年8月中旬到的保定广某公司上班，11月份我就离开了公司。因为公司不盈利就把我开除了。我当时是公司市场部的经理。 8、证人杨某122014年5月23日在侦查阶段证言：2013年8月份我到保定广某公司上班，12月份公司就不让我干了。2014年2月份，广某公司的人通知我去上班，我上班的时候公司名字改成望都鑫发商贸公司了。我在公司干客服，负责用QQ与代理联系和客户登记的工作。 9、证人黄某62014年6月18日在上海富远软件公司的证言：富远公司主要是进行软件开发，研发的软件拥有国家版权局计算机登记证书，上海科学技术委员会颁发的软件产品等级证书。 2013年7月份，公司安排我给姓聂的客户（156××××5110）回电话问富远公司的现货连续交易系统的产品价格，最后谈到35万元一套。主要包括：标准现货连续交易系统（包括：数据库1行情、中间件、结算、风险控制）、1个银行接口、PC新一代行情分析系统。 这套系统不接受客户个别订制，广某公司购买了以后，可以把公司名称加到软件当中，名称只能用一次，不能更改。这套系统是做现货交易用的，广某公司可以在客户电脑上安装客户端，交易平台相当于一个中介平台，买卖双方通过这个平台进行交易。系统里面有一个总账户，具有所有的权限，总账户可以对其他部门的权限进行限制，也可以对权限进行全部授权。总账户是系统中功能最多的，可以进入任何一个部门的系统。 后来我们通过快递签订了合同，分期付的款。然后由我们公司售前安装部的赵力给广某公司做的远程安装调试。因为软件的操作需要培训，过了几天姓聂的带着四五个人到我们公司培训了三天。2013年12月份的时候，姓聂的又买一套软件，开了另一个公司。我们按优惠价格30万元卖给他的。广某是和易极付支付平台谈好的，鑫发是和天津融宝支付平台谈好的，我们给他们接通的。 10、证人倪某2014年6月19日在上海富远软件技术有限公司证言：我是2012年到的这个公司，一直在工程部，职责是保证客户软件的正常使用，遇到困难我们负责解答。广某和鑫发是我们公司的客户。 11、证人景某2014年6月19日在上海富远软件技术有限公司证言：我是该公司售前实施安装部员工。2014年1月份给保定鑫发公司安装的，一直到2月份安装完毕，销售部通知的我。安装的现货连续标准版软件。 12、证人杨某132014年6月19日在上海富远软件技术有限公司证言：我知道保定鑫发公司从我们这购买过软件，我是负责销售之后给客户解决遇到的一些问题。我用我的QQ号与鑫发公司的王某保持联系，系统出现问题，我负责远程解决。 13、证人孙某62014年6月13日证言：我是电力局张子建副局长的司机。望都鑫发商贸有限公司的手续是张子建让我办的，注册资金50万元，法人是聂永刚，经营范围张子建定的。我不知道鑫发公司是干什么的，是2014年春节前办的。我不清楚为什么张子建的公司股东会有我的名字，没有人对我说过。 14、证人张某242014年6月6日证言：2013年9月份，聂永刚要我们公司做保定广某商贸有限公司的网站。我听聂永刚说张子建是他的老板，后来张子建也来过我们公司，把广某的营业执照等相关手续给我们。他来之前，聂永刚给我打电话说张某26过去了。 2014年2月份，保定广某公司的老板张子建给我打电话说又注册了望都鑫发商贸有限公司，帮他们把广某的网页复制一份，把名字改为望都鑫发商贸有限公司，公司的经营范围和广某的一样，就是换了公司名称。 （四）书证 1、保定广某公司营业执照、开户许可证（中国农行唐某3支行）、税务登记证、组织机构代码证、康某兴身份证复印件及望都鑫发公司营业执照、税务登记证、组织机构代码证、开户许可证。 2、重庆易极付营业执照。 3、保定广某商贸有限公司聂永刚与重庆易极付科技有限公司2013年7月31日签订的交易合作合同。 4、保定广某商贸有限公司与重庆易极付科技有限公司2014年1月8日的合同解除协议。 5、上海富远软件公司相关资质证明： 包括企业法人营业执照副本一份、软件产品登记证书、软件企业认定证书、计算机软件著作权等级证书3份。 6、天津融宝支付网络有限公司与望都鑫发商贸有限公司签订的支付服务合作协议及附件。 7、鑫发公司入金明细、鑫发公司出金明细。 8、渭南市公安局高新分局受案登记表、立案决定书、孟某2逮捕证、巫某拘留证；林某拘留证：2014年12月26日被西宁市公安局刑事拘留；陈某峰拘留证：2014年12月26日被西宁市公安局刑事拘留。 9、广某公司资金往来明细：证实从账号51×××75转给张子建个人账户款项300万元。 10、资金往来信息表：证实张子建个人账户62×××67转入聂永刚账户62×××13人民币20万元。 11、审核检验报告：保定广某公司和望都鑫发公司所造成的交易人亏损总额为59156338元。 （五）物证： 1、公安机关对广某公司办公地点开元大厦扣押笔录（卷7第90-91页）扣押电脑主机两个、显示屏两个；对唐某3阳光蓝座小区6-2-102进行搜查的搜查笔录：证实扣押戴某电脑一台；组装电脑一台；32K笔记本。 2、唐县公安局扣押决定书证实：扣押服务器6台。 （六）电子数据 电子光盘两个证实：2013年8月至2014年1月，广某公司在其交易平台开户1529户，其中亏损账户728户，客户亏损数额46076901元；2014年3月至同年5月，鑫发公司在其交易平台开户851户，其中亏损账户235户，客户亏损数额13931229元。 （七）辨认笔录 （1）李某1辨认笔录：李某1辨认出聂永刚、张某霞（接待自己的人）、熊某（自称是张某霞的同学，接受录音笔并在电脑上查看的女子）； （2）杨某1辨认笔录：杨某1辨认出了聂永刚（保定广某商贸有限公司的负责人）、张子建、熊某（就是她把武某的录音笔在电脑上查看的人）、张某霞。 （3）聂永刚辨认笔录：聂永刚辨认出了福建总代理商林某3、陈某14、石家庄的代理商李某20文、唐山的代理商孟某2、与石家庄代理商李某20文一起来的魏某2； （4）黄某6辨认笔录：黄某6辨认出了聂永刚； （5）倪某辨认笔录：倪某辨认出了聂永刚； （6）孟某2辨认笔录：孟某2辨认出了聂永刚； （7）林某3辨认笔录：林某3辨认出了聂永刚、张子建（保定广某商贸有限公司和望都县鑫发商贸有限公司的张某26） （8）陈某14辨认笔录：陈某14辨认出了聂永刚、张子建； （9）张某24辨认笔录：张某24辨认出了聂永刚、张子建、熊某（到公司委托其制作网站的人）。 （八）户籍证明：公安机关户籍证明证实被告人聂永刚、张子建、张某霞、熊某、王某的身份情况。 ","cpfxgc":"本院认为，被告人聂永刚、张子建、张某霞、熊某、王某利用电子商务交易软件，设置虚拟交易平台，利用虚拟资金控制价格涨跌，虚构经河北省人民政府批准的虚假事实，吸引客户参与交易，骗取他人钱财，数额特别巨大，事实清楚，证据确实、充分，其行为均触犯了《中华人民共和国刑法》第二百六十六条之规定，已构成诈骗罪，公诉机关指控被告人的犯罪罪名成立。被告人聂永刚为广某公司和鑫发公司的法定代表人，在共同犯罪中起策划、组织、指挥、管理的作用，系本案主犯，应负相应的刑事责任，对广某公司和鑫发公司给受害人造成的经济损失应负全部退赔责任；被告人张子建在不知道广某公司存在违法经营的情况下，为保定广某商贸有限公司的提供资金，且参与了保定广某商贸有限公司的部分经营及利益分配。在其知道聂永刚经营的广某公司存在诈骗行为后，仍协助聂永刚在望都县注册了鑫发公司，为该公司实施诈骗提供帮助。故被告人张子建与被告人聂永刚系共同犯罪，在犯罪活动中起辅助和次要作用，系本案从犯，应负相应的刑事责任，其应对鑫发公司给受害人造成的经济损失，应承担相应的退赔责任；被告人张某霞、熊某、王某在不知道被告人聂永刚利用广某公司实施诈骗活动的情况下，为其提供了技术服务，在受害人到广某公司闹事，被告人张某霞、熊某、王某已得知广某公司存在违法经营活动后，仍为鑫发公司利用信息网络实施诈骗活动，提供支付结算、返佣、操盘等帮助，或提供互联网接入、服务器托管等技术支持，与其他被告人构成共同犯罪，系从犯，犯罪情节轻微，可免予刑事处罚。本案中，受害人的经济损失应予以退赔，但就各受害人的基本情况、具体损失数额、资金流转等相关信息，控方均未提供相关证据及指控意见，故本院无法确认。应继续追缴涉案财产，待依法确认后，返还被害人。本案涉案物品电脑主机两个、显示屏两个、戴某电脑一台、组装电脑一台、32K笔记本、服务器六台应予以没收。被告人张子建提出的非法证据排除意见及无罪辩护意见，因未提供合法证据支持，本院不予采信。根据《中华人民共和国刑法》第二百六十六条、第三十七条、第六十四条、第二十五条、第二十七条、第三十六条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十七条之规定，判决如下：","pjjg":" 一、被告人聂永刚犯诈骗罪，判处有期徒刑十五年，并处罚金人民币十万元，判决生效后十日内交纳；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月23日起至2029年5月22日止）； 二、被告人张子建犯诈骗罪，判处有期徒刑三年，并处罚金人民币五万元，判决生效后十日内交纳；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月24日起至2017年5月23日止）。 三、被告人熊某犯诈骗罪，免予刑事处罚； 四、被告人张某霞犯诈骗罪，免予刑事处罚； 五、被告人王某犯诈骗罪，免予刑事处罚； 六、责令被告人聂永刚在保定广德商贸有限公司46302401元范围内负退赔责任；责令被告人聂永刚、张子建在望 都鑫发商贸有限公司12853937元范围内负责退赔责任； 七、对涉案财产继续追缴，待确认后，返还受害人； 八、电脑主机两个、显示屏两个、戴尔电脑一台、组装电脑一台、32K笔记本、服务器六台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河北省唐县人民法院 刑事判决书 （2017）冀0627刑初162号 公诉机关河北省唐县人民检察院。 被告人聂永刚，男，1977年10月13日出生于河北省唐县，汉族，群众，专科文化，唐县人，住该村。2014年5月23日因涉嫌诈骗罪被唐县公安局刑事拘留，同年6月27日经唐县人民检察院决定对其批准逮捕，次日由唐县公安局执行逮捕。现羁押于唐县看守所。 被告人张子建，曾用名张子健，男，1968年8月8日出生于河北省唐县，汉族，中共党员，高中文化，唐县人，住保定市北市区，捕前系望都县电力局副局长。2014年5月24日因涉嫌诈骗罪被唐县公安局刑事拘留，同年6月27日经唐县人民检察院决定对其批准逮捕，次日由唐县公安局执行逮捕。2017年5月9日本院作出（2016）冀0627刑初26号刑事判决书被判处有期徒刑三年，2017年5月22日本院作出（2016）冀0627刑初26号取保候审决定书被取保候审，现在家。 被告人张某霞，女，1973年4月17日出生于河北省唐县，汉族，群众，初中文化，唐县人，住唐县。2014年5月23日被唐县公安局刑事拘留，同年6月27日因涉嫌诈骗罪经唐县人民检察院决定对其批准逮捕，次日由唐县公安局执行逮捕。2015年6月2日经唐县人民检察院决定被取保候审。现在家。 被告人熊某，曾用名熊某珊，女，1985年8月4日出生于湖南省常德县，汉族，群众，大学本科学历，户籍所在地河北省保定市北市区，住保定市。2014年5月24日因涉嫌诈骗罪被唐县公安局刑事拘留，同年6月27日经唐县人民检察院决定对其批准逮捕，次日由唐县公安局执行逮捕。2015年6月2日经唐县人民检察院决定被取保候审。现在家。 被告人王某，男，1980年12月10日出生于河北省唐县，汉族，群众，大专学历，唐县人，住唐县。2014年5月24日因涉嫌诈骗罪被唐县公安局刑事拘留，同年6月27日经唐县人民检察院决定对其批准逮捕，次日由唐县公安局执行逮捕。2015年6月2日经唐县人民检察院决定被取保候审。现住家。 被告人聂永刚、张子建、张某霞、熊某、王某、诈骗一案，由唐县人民检察院于2015年6月4日以唐检公诉刑诉［2015］58号起诉书，向本院提起公诉。本院受理后，依法组成合议庭，于2015年12月7日作出（2015）唐刑初字第67号刑事判决书，被告人聂永刚、张子建、张某霞、熊某不服，提出上诉，保定市中级人民法院于2016年1月25日作出（2016）冀06刑终8号刑事裁定书，发回本院重审。本院依法另行组成合议庭，于2017年5月9日作出（2016）冀0627刑初26号刑事判决书，被告人聂永刚、张子建不服，提出上诉，保定市中级人民法院于2017年7月31日作出（2017）冀06刑终385号刑事裁定书，再次发回本院重审。本院又依法另行组成合议庭，于2017年9月18日公开开庭审理了本案。唐县人民检察院指派检察员周仪飞出庭支持公诉，被告人聂永刚、张子建、张某霞、熊某、王某到庭参加诉讼。现已审理完毕。 河北省唐县人民检察院指控，2013年7月被告人聂永刚、张子建为了从事非法电子现货交易，使用保定广某电力有限公司营业执照，变更了该公司经营范围，并更名为保定广某商贸有限公司（以下简称广某公司），公司设在河北省唐某3东环路开元大厦4层。张子建负责出资，聂永刚负责技术及经营管理，并事先约定了利润分配。聂永刚、张子建从上海富远网络软件公司购买电子现货平台软件，广某公司在既未取得国家相关部门批准或者授权，又无仓库和农产品、中草药等实物的情况下，在互联网上虚假注册交易网站，搭建非法电子现货交易平台，挂靠重庆易极付第三方支付平台，公司设立风控部、财务部、市场部、信息部、客服部等部门。组织招募工作人员，并安排部分工作人员赴上海富远软件技术有限公司进行培训。被告人张某霞、熊某、王某和佘某红（另案处理）、杨某14欧（另案处理）按照各自职责向代理商返佣、收盘结算、开拓市场、网络管理维护、收集客户信息等工作，利用现货电子交易平台进行诈骗活动。期间，聂永刚、张子建、熊某发展了福建、河南、石家庄、唐山等地代理商，由代理商或者通过二级代理商招揽投资者，以买卖农副产品、中草药等商品交易赚钱的名义，引诱全国各地投资者在非法交易平台上开设账户、存入资金进行买卖交易。而实际上该公司提供的交易平台完全独立运行，其农副产品、中草药的交易价格不受实际市场行情影响，由聂永刚在电子现货交易平台上设立虚拟账号、注入虚拟资金，并由福建代理商通过后台程序操控交易活动，使投资者发生亏损，其亏损资金流入广某公司在平台上的虚假账户，然后由广某公司设置的出金账户将资金转出，从而诈骗投资者钱财。聂永刚等人按照事先与各代理商约定好的返佣比例（85％-90％）进行返佣。经查，2013年8月至2014年1月，广某公司在其交易平台开户1529户，其中亏损账户728户，共造成客户损失46076901元，聂永刚、张子建等人从中非法获利300多万元。 因广某公司不能提供政府批文，重庆易极付科技有限公司与广某公司解除合作。2013年12月23日，张子建、聂永刚等人为了继续实施诈骗活动，重新注册成立望都县鑫发商贸有限公司（以下简称鑫发公司）。鑫发公司设在唐县阳光蓝座小区6-2-102室，挂靠天津融宝支付第三方支付平台，使用原班人马，采取与广某公司同样的方式继续实施诈骗活动。期间，因福建代理商终止了与该公司合作，被告人聂永刚、熊某、张某霞使用虚拟账户从后台操纵产品交易价格，使交易客户产生亏损。被告人王某在明知该公司利用虚拟账号操纵产品价格的情况下，仍然提供技术帮助，维护交易平台正常运行，其行为为聂永刚等人实施诈骗活动提供了不可或缺的帮助。经查，2014年3月至案发，望都鑫发公司在其交易平台开户851户，其中亏损账户235户，共造成客户亏损13931229元。 就指控的上述事实，公诉机关向法庭出示了物证、书证、证人证言、被害人陈述、被告人供述与辩解、电子勘验资料、辨认笔录等证据。据此认定被告人聂永刚、张子建、张某霞、熊某、王某的行为均触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。被告人聂永刚、张子建起主要作用，涉案数额特别巨大，系主犯；被告人王某、张某霞、熊某起次要作用，系从犯。诉请本院依法判处。 被告人聂永刚在庭审中供认利用电子商务网络平台诈骗的事实。主要辩称：1、我与张某25共同经营了保定广某公司和望都鑫发公司，我投入技术、张某25投入资金，约定利润分成张子建占90％，我占10％；2、使用虚拟资金控盘主要是由福建代理商操作的，具体如何操作，我不知情，福州的总代理商才是主犯，我们公司只收取10％的手续费。投资者由于受到总代理商的诱导，风险意识不够，导致受骗。总代理商的信息都是虚假的，我们没有能力甄别。3、我们由于管理上的缺陷和法律意识淡薄，并存在侥幸心理导致产生重大错误，我愿认罪、悔罪。 被告人张子建在庭审中不供认起诉书指控的基本犯罪事实。主要辩称：我和聂永刚是借款关系我没有出资，钱是借给聂永刚的，约定二分利息。我不参与公司经营，也不参与利润分配。在侦查机关的口供，都是因为他们疲劳审讯，都不是我的真实意思表示，都是非法证据，不应作为定案的依据，应予以依法排除。为此，张子建在庭审中向法庭出示了借款协议。协议载明：甲方，聂永刚，乙方，熊某、段某2，经双方协商由乙方提供甲方项目启动资金，资金总额300万，借期一年，分期支付，月息2％。双方权利及义务1、当甲方需要资金时，乙方必须及时提供相应资金不得延误。2、乙方不占有任何股份，不参与甲方企业任何经营活动。2013年7月15日。公司转付的300万也是基于借款协议的正常还款，并不是非法所得，也不具有非法占有故意；公司违法经营后果与我无关。公司的大部分经营利润是给了代理商，我们不应该负全部赔偿责任。公诉机关指控我犯诈骗罪，不能成立。上次审理我写的悔过书是不得已写的，请求法院依法判决我无罪。 被告人张某霞在庭审中供认起诉书指控的犯罪事实。主要辩称：我只是打工的，不知道公司行为是违法的。在本公司中所从事的行为，全部是按照聂永刚的决定和通知来具体执行，对执行事务没有决定权和否决权，我自愿认罪，希望法庭从轻处罚。 被告人熊某在庭审中供认起诉书指控的犯罪事实。主要辩称：我没有发展石家庄、河南的代理商，也不认识代理商。我只是公司的一名职员，领取固定工资，我自愿认罪，希望法庭从轻或减轻处罚。 被告人王某供认起诉书指控的犯罪事实。主要辩称，我仅是公司的一名员工，负责公司电脑的安装、使用、维护工作，每月领取固定工资，没有获取非法利益。希望法庭从轻处罚。 经审理查明，2013年4月，被告人聂永刚欲从事网络电子现货交易生意，因缺乏资金，聂永刚便说服同村的被告人张子建出资。2013年7月15日，被告人张子建委托其妻熊某及其朋友段某2代表张子建与聂永刚签订了借款协议，协议载明：甲方，聂永刚，乙方，熊某、段某2，经双方协商由乙方提供甲方项目启动资金，资金总额300万，借款期一年，分期支付，月息2％。双方权利及义务：1、当甲方需要资金时，乙方必须及时提供相应资金不得延误。2、乙方不占有任何股份，乙方不参加甲方任何经营活动。3、甲方企业盈利必须首先返还乙方借款。4、到期本息必须结清，若逾期无法归还，乙方保留追究其相关法律责任的权利。本协议一式三份，甲乙双方各一份。甲方签字聂永刚，乙方签字熊某、段某2，2013年7月15日。协议达成后，聂永刚开始筹建公司，购买软件、招聘员工等工作：1、筹建公司：2013年7月份，聂永刚通过张子建将法定代表人为康某兴的保定广某电力有限公司经营范围做了变更，并更名为保定广某商贸有限公司（以下简称广某公司），法人代表聂永刚，租住唐某3东环路开元大厦4层作为公司办公地点。2、购买软件：2013年7月份，聂永刚从上海富远网络软件公司购买了现货连续交易系统产品，主要包括标准现货连续交易系统（含数据库、行情、中间件、结算、风险控制），1个银行接口、PC新一代行情分析系统。3、设计制作公司宣传网页：2014年9月份，聂永刚委托保定市博时网络公司张某24制作了广某公司网站。4、招聘员工及员工职责：广某公司下设风控部、财务部、市场部、信息部、客服部等部门。聂永刚为公司总经理兼风控部负责人，招聘宋某4为总经理助理；安排被告人张某霞任财务部经理，招聘薛某3为财务部员工，负责结算工作；招聘王某14为市场部经理，安排被告人熊某为市场部员工，负责发展代理商；招聘被告人王某为信息部经理，负责公司电脑安装、使用、维修工作；招聘杨某12、佘某红为客服部员工，负责客户开户工作。公司运作之前，聂永刚带领张某霞、王某、薛某3、王某14到上海富远网络软件公司，就各自的业务进行了培训。在要讲解软件的风控功能操作时，聂永刚说他懂该项功能，未让培训师与同行员工讲授。 至此，广某公司在既未取得国家相关部门批准、授权，又无仓库和农产品、中草药等实物的情况下，在互联网上虚假注册交易网站，搭建非法电子现货交易平台，挂靠重庆易极付第三方支付平台，利用现货电子交易平台进行诈骗活动。期间，聂永刚等人发展了唐山、石家庄、河南的代理商，由代理商或者通过二级代理商招揽投资者，以买卖农副产品、中草药等商品交易赚钱的名义，引诱全国各地投资者在非法交易平台上开设账户、存入资金进行买卖交易。而实际上该公司提供的交易平台完全独立运行，其农副产品、中草药的交易价格不受实际市场行情影响，由聂永刚在电子现货交易平台上设立虚拟账号、注入虚拟资金，并由福建代理商通过后台程序操控交易活动，使投资者发生亏损，其亏损资金流入广某公司在平台上的虚假账户，然后由广某公司设置的出金账户将资金转出，从而诈骗投资者的钱财。张某霞、熊某、王某和佘某红（另案处理）、杨某14欧（另案处理）按照各自职责向代理商返佣、收盘结算、开拓市场、网络管理维护、收集客户信息等工作。聂永刚等人按照事先与各代理商约定好的返佣比例（85％-90％）由张某霞进行返佣。经查，2013年8月至2014年1月，广某公司明细汇总显示，交易账户共1181户，剔除异常账户，亏损账户共858户，损失额36580530，交易手续费9671522元，交易人转账手续费50349元，共造成客户亏损46302401元。 保定广某公司在非法经营过程中，张子建分数次给付聂永刚账户打款或现金共150万元，而不是借款协议的300万元；而保定广某公司的非法盈利300多万元分多次陆续汇入张子建的银行账户。 因保定广某公司不能提供政府批文，重庆易极付科技有限公司与广某公司解除合同。2013年底，有客户到公司要钱讨说法，此时，被告人张子建意识到该公司存在骗钱行为，在此情况下，被告人张子建继续出资并协助被告人聂永刚重新注册成立望都县鑫发商贸有限公司（以下简称鑫发公司），而且还不同程度的参与经营，公司设在唐县阳光蓝座小区6-2-102室，挂靠天津融宝支付第三方平台，采取与广某公司同样的方式继续实施诈骗活动，被告人熊某、张某霞、王某也继续参与其中。期间，因福建代理商终止了与该公司合作，被告人聂永刚、熊某、张某霞使用虚拟账户从后台操纵产品交易价格，使交易客户产生亏损。经查，2014年3月至案发，望都鑫发公司结算汇总表剔除异常账户后，交易账户465户，亏损帐户284户，亏损数额9551621元，交易手续费3284806元，交易人转账手续费17501元，共造成客户亏损数额为12853937元。 在侦查过程中，侦查机关冻结了本案被告人及相关人员银行账户。其中账号（50×××52）冻结资金52985.22元，（62×××13）冻结资金11099元，账号（62×××63）冻结资金100万元，账号（62×××66）冻结资金22412.76元，账号（62×××67）冻结资金96820.02元，账号（62×××62）冻结资金356700元；账号（62×××70）冻结资金127307元；保定广某商贸有限公司账号（50×××75），冻结资金5187元；账户（51×××74）冻结资金416543.67元；保定首证商贸有限公司账户（50×××26）冻结资金100万元。冻结资金总计3089054.67元。 上述事实，有公安机关提交并经当庭举证、质证的下列证据证实： （一）被告人供述 1、被告人聂永刚2014年5月23日、5月27日、6月3日、6月28日、12月30日、2015年3月24日在侦查阶段的供述： 2011年我陆续的接触到了一些炒现货、期货的软件，后来我感觉炒涪陵榨菜的上海富远软件公司的现货、期货交易平台软件比较好用，它可以控制现货的涨跌。2013年4月份，我手上缺钱，就想找个投资人，通过我们村的李金辉找到了张子建。我就问张子建对坐庄（就是控制价格涨跌，类似于控制股价涨跌）有没有兴趣，他说没那个可能。经过和张子建三四个月的接触，我给他讲2012年、2013年现货交易市场的繁荣，通过对以前炒期货数据来看，有些数据似乎有人为操控痕迹。我把这些了解到的东西介绍给张子建，张子建考虑后决定投资。 2013年8月份我就找张子建开始商量组建公司的事情。因为当时注册公司比较麻烦，我们又着急项目的运行，张子建的战友康某兴有个注册的保定广某电力器材有限公司，张子建经与康某兴联系，康某兴同意把他的公司交由我们使用。我们把公司名称变更为保定广某商贸有限公司，并增加了电子商务的经营范围。这些手续都是张子建的妹妹张某霞办理的。 在组建公司之前，我们事先商量好了利润分成问题。我以技术入股，张子建以资金入股，按盈利的90％给他。我们只有口头协议。因为张子建不懂这款软件的使用技术，我不让张子建直接参与经营。我从网上招聘一些客服、会计、计算机、市场几大类员工，后来我们组建的望都鑫发商贸有限公司也是用的这批人员。人员招聘完毕后，就由我带队，总经理助理宋某4、结算部经理张某霞、员工薛某3、技术部经理王某到上海富远软件公司培训了一周。培训就是教我们如何使用上海富远软件公司这款软件，其中在讲软件的实时监控时，我只让讲师给我单独讲解并实际演练，并且交代培训师不能让其他人知道。成立鑫发公司后，谭某、熊某、薛某3去桂林培训了一次，我给桂林讲师打电话，让他不要将一些实施监控等核心功能教给他们。 培训完以后，我们回到公司，我就联系了易及付，并与易及付鉴定了合作协议，让易及付作为我们公司的第三方支付平台。2013年9月份我们就开始开展业务正常运营，由业务部发展代理商，客服部将业务部提供的客户资料进行整理并在我们的交易平台上开户，财务部负责结算与易及付的对接，技术部负责网络、办公电脑、服务器的正常运转。在刚开始时，我们交易平台上的客户很少，盘面不动，当时我、张某霞、熊某控制盘面的走势，张子建偶尔也试一下，主要是我们三个。每个人操作的号码都记不清了，一个号负责买，一个号负责卖。但公司也不盈利，后来易及付给我们介绍了一家代理商，就是福建的黄某7，李某19。我和张子建到福州找过黄某7、李某19两次，经协商黄某7、李某19成为了我们的总代理。发展客户这一块就由总代理负责，我也就将市场部解散了，由总代理商负责市场开发、客户维护、盘面走势、控制等业务。我们又开发了唐山的孟某1、河南的姚某2、石家庄的李某20文三家小代理，我和张子建在唐某3接待过来公司考察的姚某2、孟某1，李某20文过来考察时，张子建没时间见，我和张某霞接待的。总代理发展客户很快，客户量大量增加，公司就我自己操控后台的价格跌伏达不到控制的目的了，后来福建的总代理商就开始自己操控后台，来控制交易平台上的价格跌伏，来达到挣钱的目的。一直干到2013年12月份左右，我们公司的第三方支付平台易及付要与我们公司解约，我们知道公司要倒闭了，于2014年1月重新注册了望都鑫发商贸有限公司，我任法人，更换公司地址到唐某3阳光蓝座6号楼进行办公。我们重新购买了富远公司的软件，服务器等设备，重新与天津融宝签的协议，由融宝作为我们的第三方支付平台。广某公司经营期间，互联网上已经有了关于公司的负面消息，还有客户到公司闹，公司赔过他们钱。这些事我都给张子建说过，他说别让代理商控盘了，咱们自己控制吧，这是鑫发公司运营之后他说的。有一天我把熊某、张某霞叫到我的办公室给他们说福建代理商控盘太乱，给公司造成太多负面影响，咱们以后得自己控制。然后我就教给她们俩怎么用，我用一虚拟号给她们演示了一遍。先登录鑫发公司的客户端，输入交易的品种、数量、交易价格点击确认，操作完成。他俩也试用了几遍，都学会了。 组建保定广某商贸有限公司购买软件时分两次共计35万元，由张子建出资，张某霞负责打款给上海富远软件公司。组建望都鑫发商贸有限公司购买软件分两次共计30万元支付给上海富远软件公司，也是张子建出的资。保定广某公司从2013年9月大概经营了5个月，前后共投入了一百二、三十万元，期间我们纯盈利280余万元，我分得20万元，其余的都给了张子建。望都鑫发公司前后共经营了两个多月，期间我们总共投资了六七十万元，到我们被抓之前，我们基本保住了本金。 我们两任公司包括我在内总共有11名员工。我任公司的总经理，负责公司风控部，具体工作是操控走势图的涨跌、客户资金的查询、平某、配置账户等工作；总经理助理宋某4，主要负责日常杂物、文件的整理并协助我做一些事，她干了四个月就不干了；结算部经理张某霞，她是张子建的妹妹，主要负责每天的数据结算、转账以及我们的利润分配。员工薛某3，主要负责日常结算、客户和第三方支付平台的对接；客服部杨某14欧、佘某红，他们主要负责客户的开户工作及整理客户的资料；技术部经理王某、谭某，主要负责服务器、电脑的维护工作；市场部经理王某14与员工郭某6、熊某（张子建的妻子），他们负责市场的开拓及发展代理商。 公司的经营以及员工的开除，我都和张子建商量过。广某刚开始时，我自己操控交易盘上价格的跌伏。福建的总代理商进来以后，我就不控制了，我把设置好的虚拟账户提供给福建的总代理商黄某7和李某19，有他们具体操纵。我们自己发展的代理商，通过给我打电话问我价格的涨跌，我问黄某7、李某19后再告知他们，剩下的我就不管了。总之福建的代理商挣钱了，我们也就挣了，我也不管他们具体怎么操作。在鑫发公司后期时，福建的总代理黄某7、李某19等人突然之间不干后，我们公司有我、熊某、张某霞也通过虚拟账户控制过价格的涨跌，为的是让客户尽快的出金。按正规的电子现货交易，客户不撤出资金，在规定的期限就得给客户提现货。 关于利润分配是这样的：事先由张某霞把数据信息统计结算出来，按事先我和张子建与代理商商量好的分配比例，把公司纯盈利的90％由我签字后，让张某霞打到总代理的账户上；剩余的10％打到张子建的账户上，张子建再把打到他账户上金额的10％给我。这样就完成了利益分配。 我们公司经营的现货、期货平台并没有和国家的大盘走势图联网，因为我们的平台是我们公司自己搭建的虚拟平台，走势图也是我们自己掌握上涨或者下跌，主要是为骗取客户的资金。具体就是我提前设定好虚拟账户，想让价格往上涨的时候，就用虚拟账户买进；想让价格往下跌时，就用虚拟账户往外抛售。虚拟账户就是我在平台中创建现实不存在的账号，主要用于控制价格的上涨或下跌，从而达到盈利的目的。一共有五个虚拟账户，分别是333、666、777、888、999，一般就用其中的三个账户，每个账户内都有一个亿的虚拟资金。张子建知道所有的程序，我教他用虚拟账号666操作过一两次，体验操控大盘的涨跌。 关于软件系统权限，我的1001、张子建的1006和系统自带的超级号码8888一样大，都能进入各个部门查阅。他是公司的大老板，应该让他知道公司的情况，所以我给他设了一个，后来我告诉了他。 2、聂永刚2016年11月22日庭审中的供述： 我和张子建是同村，有一定信任度，刚开始说的借300万元，实际给了多少记不清了，陆续还的，在其被抓之前就把钱还完了，鑫发公司是其的法人，其需要钱的时候随时给张子建打电话，张子建参与过其公司会议，其介绍他是公司的董事长，这样介绍显得公司比较正规，广某公司开了四五个月，鑫发公司开了一两个月，价格是根据市场浮动，跟我们没有关系，我们只收取手续费，客户亏损我们不知道怎样造成的，2013年末，我们看到这个消息，有些客户得到赔偿款，客户亏损不知道流向那里，我们只收10％管理费。所有期货交易返佣比例不同，代理商返给客户，我们也是遵偱这个过程，虚拟账户有，帐号中注册资金，多少钱记不清了。代理商是易极付找的，张子建参与过我与代理商的商谈，他没有说话，我们去过两次福建，他们也来过唐某3，返佣比例是我给代理商协商的，张子建知道这事，也知道客户损失的事，是我出面解决的。代理商不需要向我们问产品价格浮动情况，不存在我们操纵，鑫发还没有怎么经营就被抓了，是亏损状态。设立开户帐户是为了给客户返佣，我在公安机关的供述有出入，我都不知道说了些什么，我在庭审说的属实，以庭审为准。电子商务是新兴行业，可以赚钱，我没有出钱，出资的钱是向张子建借的，大概有二百万元左右，这些钱是分次借的，我们之间有借款协议，我给张子建说过是合法的。我们之间履行的也是协议，张子建没有参与经营。我给张子建打的三百万元是借款本金和利息及好处，我到现在也认为我们开公司是合法的，在经营过程中，我没有实施诈骗行为，我给张子建口头约定是借款，张子建在公司中不参与实际经营，就是借款关系，广某公司变更是我提出来的，法人是我，在公司经营过程中，造成的客户损失是我的责任，我认罪悔罪。 3、聂永刚在2017年9月18日庭审中的供述：我不是犯罪主体，犯罪主体是总代理商，我没有犯罪的故意。起诉的金额过高，我们的收益只有200多万元。投资者在投资过程中收益或受损，并不是我们公司的员工操作或授意的结果。我们没有虚构事实，投资者的风险意识不够，是造成投资者亏损的部分原因。我认罪服法。 4、聂永刚在2017年9月18日庭审中递交的悔过书：我和同村张子建共同经营了保定广某和望都鑫发公司。在经营过程中，由于自身不懂法，法律意识淡薄，轻易相信了南方总代理商黄某7、李某19的说辞。黄某7、李某19的真实身份是林某3、陈某14，在非法经营活动中，对我及张子建、及投资客户存在主观故意的欺骗行为。由于我们管理上的缺陷，以致给投资者带去了不可挽回的巨大损失，造成了不好的社会影响，心里追悔莫及，愿意接受刑事处罚。 5、被告人张子建2014年5月23日、5月24日、9月24日、2015年1月4日在侦查阶段供述： 我是保定广某公司的投资人，投资了150万元左右，我和聂永刚是股东，当时说好了如果挣了钱我占90％，聂永刚占10％，我不参与经营与管理。我给聂永刚投资的目的是为了挣钱。我只知道广某公司是利用网络平台做现货的交易，具体怎么经营的我不清楚。公司的事情都是他负责，我让妹妹张某霞去公司上班了，她负责财务工作。我开始的时候不知道广某公司的经营方式不合法，聂永刚一直说是合法的。公司运营后每个月都挣钱，挣钱比一般行业快。记得第一笔收入打入我银行卡内有50万元，以后每次在几十万左右，我感觉到挣钱挺容易。后来我发现有客户反映我们公司代理商指挥行情，造成客户损失，我才知道我公司有问题，因为我知道指挥行情肯定是违法的。去年11月份我看到商务部下发了一份文件，意思是网络现货交易要经过有关部门批手续，才能经营。2013年年底，第三方支付平台因我们没有政府的批文不和我们合作了。当时客户反应挺大怕找来麻烦，也知道我们公司的操作违法，为了避免相关部门追查，我们就成立了鑫发公司，换了第三方交易平台，又购买了一套软件，公司开始经营。鑫发公司的盈利收入模式是延续的广某公司。 公司成立前我没有意识到我们的经营模式是诈骗行为，在公司成立运营后，我才意识到我们公司的盈利模式是一种诈骗行为。我和聂永刚一起成立保定广某商贸公司时，他提议建立代理商，给总代理9O％的利益，总代理是福州的两个年轻人，一个姓李，一个姓黄，具体名字不知道。在建公司过程中我们在福州见的面，他俩同意做这行，这样他们就成了我们公司的总代理人。 保定广某公司给了我300万元，望都鑫发公司没有给我钱。这300万元是多次通过银行转账到我的银行卡上。 保定广某公司是我介绍给聂永刚的，具体业务变更是在工商局变更的，我没有参加。望都鑫发商贸公司是我帮聂永刚办的工商局营业执照等手续，但是我没有时间，让我的司机孙某6办理的，我没有去过工商局。 6、被告人张子建在2016年11月22日庭审中的供述：我认识孙某7轻，他是我的司机，聂永刚是我的同乡也是朋友，他借过我的钱，我们之间有协议，借我三百万元，公司与我没有关系，公司成立时，我帮过忙，我和聂永刚去过福建两次，我在场他们只谈技术问题，我不懂，也没有说话，他的公司干什么我不清楚，我们约定，有了钱先还拿90％还我，我在侦查机关的供述，是公安机关强迫和诱导的，是非法证据，应予排除。聂永刚借款时，让我看过一份协议，给聂永刚的钱是打入聂永刚的指定账户，在我这里拿了三百万元。我没有以任何身份参加过任何会议，我看到过聂永刚他们开会，是为了让我看到他们公司正规、规范，借我的钱可以还我。为了让我放心。 7、被告人张子建在2017年9月18日庭审中的供述：我和聂永刚只是借款关系，我并不知道这事是违法的，他们公司以诈骗罪来定罪是不合适的，他们公司没有诈骗的故意。他们只是手续不全，也只是非法经营。大部分资金都是代理商拿走了，我们不应负全部赔偿责任。悔过书我是不得已写的。对于非法证据的构成要件，我手上没有。 8、被告人张某霞2013年5月23日、5月24日、5月29日在侦查阶段供述： 2013年7月份，我哥张子建和聂永刚在唐县东环路开元大厦4楼成立了保定广某商贸有限公司。2013年8月份，张子建给我说他成立了公司，让我到那当财务，我就同意了。我上班后，聂永刚让我负责财务。聂永刚是股东，他每月工资3000元，我每月工资3000元，熊某每月工资2500元，我和熊某的工资是张子建给我俩定的，聂永刚也是按照张子建的指示执行的，其他员工的工资和提成是聂永刚定的。公司的发起是聂永刚找的张子建，公司的成立、购买软件及设备、公司员工及工资等大的方面的事情都和张子建商量。 我和薛某3自2013年8月份保定广某商贸有限公司成立就负责公司的财务，后来公司变更为望都县鑫发商贸有限公司，还是由我们负责财务。具体工作是由薛某3负责每日的交易结算，由我负责每周的交易数据结算，然后将第三方的钱提现到公司账户，再与代理商按照80％―90％返佣，剩下的钱除去日常开销和工资就转到我哥张子建的账户上，到公司停业我陆陆续续给张子建打了5、6次，共300万元，是从保定广某公司的账号上使用网上银行直接转到他农行账号上的。具体他和聂永刚怎么分钱提成我说不清。我还负责给员工发放工资和到税务局报税。公司经营的品种有大枣、核桃、田七等，我没有见过这些东西。 在鑫发商贸公司试运营时，交易盘的价格线不走动，聂永刚让我使用999的虚拟账户，随意买进卖出，操作价格线变动起来。我使用这个账户有一周左右，在这期间我有事外出时，就让佘某红替我操作，我告诉她随便买进卖出，让价格线变动起来，操作几天我记不清了。今年5月20日左右，聂永刚给我打电话，让我使用999账户操作买进卖出核桃，我就进入999账户，每分钟操作买进卖出一手、二手核桃，促使交易盘价格线变动，我共操作了两天，每天上午、下午都操作。交易盘不动表示没人交易，公司就不能从中挣取手续费，交易盘有变动后带动客户交易，吸引客户，公司从中挣取交易手续费。 2013年年底有四个人到开元大厦找聂永刚，说代理商骗了他们的钱，找不到代理商了，就找到我们公司。当时聂永刚不在公司，我、薛某3、佘某红、杨某12先稳住他们，然后我就给聂永刚打电话联系，接通后我就把电话给了四个人中的一个姓杨的，等姓杨的挂了电话后说聂永刚明天回来再解决这事。第二天聂永刚回来后跟他们协商说代理商把钱拿走了，公司现在没钱，等过两月左右，再把钱赔给他们，那四个人同意了就走了。这之后我们就把办公地址换到了阳光蓝座小区，两个月后把代理商的钱扣了赔偿给他们。 我们是公司刚成立时去上海富远进行的培训，培训我们的技术员用电脑播放交易软件的操作流程，技术员在旁边一并讲解。培训没有学习资料内容，有开盘、上合约、如何开户、结算。开户包括给代理商和散户开户，给代理商开户需要营业执照、组织机构代码、税务登记证，给散户开户需要身份证和银行卡。在技术员讲解风控的内容时，聂永刚就对讲师说别讲了，他都会。 2014年5月22日晚7时许，张子建让我姐姐张某平给我打电话说通过交易平台发个通知，内容为由于公司发生突发事件，客户于23日把资金清算完。客户和代理商都能看到这个通知。我以前没有发过通知，发通知由王某负责，当天王某没来，张子建就挺着急让我们发。公司刚成立时我不知道违法，2013年年底有人到公司闹事说公司骗他们的钱，我才意识到不对。后来聂永刚教我操作交易盘动态我就知道干的不是好事，具体是否违法我没有意识到，聂永刚一直说没事。 2014年2、3月份，公司改名为望都县鑫发商贸有限公司，办公地点还在开元大厦4层，电子现货交易软件还是使用上海富远软件公司的名称，改为鑫发农汇，使用天津融宝第三方支付平台。在开元大厦401聂永刚的办公室里，他使用他的电脑，教我和熊某如何使用鑫发农汇电子现货软件，如何在幕后操纵电子现货交易价格的涨幅跌落。他先教熊某，给她进行演示，让我看着，后来他给我演示，教我使用虚拟的账户，使用账号里虚拟的钱进行交易，控制电子现货产品价格的涨跌，赚取客户投入的实际的钱。我才明白通过易极付转入保定广某公司账户的客户亏损的钱就是聂永刚幕后操纵挣的钱。 在鑫发公司，我、孙某6、马某5（我母亲）以真实身份在交易平台上开了交易账户，陈某丽和代理商是否开过我不知道。因为我用张某霞、孙某6、马某5交易账户绑定银行给代理商返过佣，每次都是聂永刚告诉我哪个卡上有钱了，我就用这个卡给代理商返钱。 9、被告人熊某2013年5月23日、5月24日在侦查阶段供述： 我和张子建是夫妻关系。2013年10、11月份，张子建让我到唐某广某商贸公司上班，开始联系业务，发展代理商。2014年2、3月份到望都鑫发商贸公司上班。大约是2014年1月份我就不干业务了，聂永刚让我干平某。我知道我们公司有五个代理商，最大的是福建的，河南两个、唐山、石家庄各一个。 我开始不知道公司怎么赚钱，等我做了平某工作后我就知道了我们公司赚钱的方式就是有我们公司的福建代理商自己操控盘的起伏和跌落，他定一个大概的价位，然后通知其他的代理商，让他们具体操作，从中赚取客户亏损的钱。后来有的客户赔钱了，找到我们公司闹，福建的代理商就不干了，就由我们公司的人来操控盘的起伏和跌落。具体有我操作，是聂永刚让我干的，目的是让客户尽快的安全的将资金撤走，等客户都撤了资金，我们也就关盘不干了。福建的代理商和聂永刚通过QQ联系，福建代理商就是自己雇人多开点交易号，以虚假的东西增加交易量，来控制盘的起伏。他们有自己的团队，团队里面有操盘手，来达到挣钱的目的。我们挣的钱怎么分配我不知道。 在广某我没做过操盘手，在鑫发也就是最近几天我开始做的操盘手。我后期做操盘手时，用的是聂永刚的777号，他让我买进卖出，买进卖出的数量有时是他告诉我，有时我自己定。我们想让大盘涨时我就买进，想让大盘跌时我就卖出，总之就是以控制买进或者卖出的数量来控制大盘的涨落。我的QQ昵称：小水、水精灵、泉水叮咚。开始我不知公司违法，自从客户找到公司闹，包括我后来干平某，慢慢的我就感觉公司的经营是违法的了，特别担心出事，我就把我以前在公司做的笔记及从网上查找的一些关于现货的知识撕碎了。首证公司是聂永刚让我成立的，其他事我都不知道，张子建也不知道。 10、被告人王某2014年5月23日、2015年3月12日、3月19日在侦查阶段供述： 2013年8月至2014年1月我在保定广某商贸有限公司工作，担任信息部主管；2014年1月至今在望都鑫发商贸有限公司工作，担任信息部主管。两个公司是一个老板，法人为聂永刚，老板是张子建。张子建平时不怎么去公司，他和聂永刚是公司的股东。聂永刚有这个软件的超级用户权限。我看到过他在软件里面开通了许多以888、666等开头的非正常情况下注册使用的用户名，具体怎么控制这些非正常用户进行操盘我不知道。我在公司就是拿工资，每个月2500元。当时我发现聂永刚能在这个软件里面随意注入虚拟资金，不用通过第三方交易平台，这个交易软件里面的大盘都是可以后台操控的。我在后台查看客户信息时发现聂永刚能随意注入虚拟资金进行交易，再加上春节过后，有4个人到广某公司闹事，聂永刚让我把保定广某、望都鑫发的网站上的公司地址、联系方式、客服QQ等一些公司的资料都删除了，并且又将公司的办公地点从唐某3开元大厦搬到了唐某3阳光蓝座小区和保定晨巍金地小区，这些都让我对公司的运营是否合法产生了怀疑。 我在公司作为信息部主管，主要是保障公司系统的正常运行。 我刚到广某公司的时候，张子建到公司去过。当时我不认识他，聂永刚一直称呼他张局，我不知道他是干什么的，后来他经常去，聂永刚有事都问他，再由公司开会的时候，他也列席过，聂永刚说过他是公司的老板。从上海培训回来，时间不长，聂永刚组织的一次开会，张子建最后到的，也说了几句鼓励员工的话。我们去上海培训，是张子建和另一个人开两辆车把我们送到正定机场，我做的张子建的车，车上张子建说去了让我们好好听。 2014年3月份，当时聂永刚和熊某已经在保定设立办公地点，张某霞负责鑫发公司。有一天晚上，张子建来到公司，他叫我发一个公告，意思是广某公司因第三方未认真履行合约，市场暂停交易，让我拟一个公告，说完就走了。我就写了一个广某交易市场暂停交易的公告。我让张某霞看了看，她说行。因为当时聂永刚在保定，张某霞在唐某3负责，我就发到了网上。 2013年年底的时候，聂永刚说网上有人说咱们骗人，熊某说，每人都在网上发帖子，把那个帖子顶下去。聂永刚让我们每个人注册一个账号，在网上随便发什么帖子，把那个帖子顶没了。 鑫发公司运行的时候，聂永刚让我用超级用户8888给员工设置过相应的工号，权限是聂永刚设置的，聂永刚1001、薛某31003、张某霞1005、张子建1006、熊某1007、我是1008。设置权限的时候，聂永刚说张子建是公司的大老板，给他设置一个号码，让他能够看到公司的信息。 （二）被害人陈述 1、被害人李某12014年6月11日陈述： 我来报案，广某公司通过做期货交易的方式骗了我29万元左右。2013年11月份，自称叫林某的女的（电话号：135××××6217）给我打电话（133××××0316）说她是保定广某商贸有限公司做期货交易的，他们有大资金能够控制价格涨跌，能给我七成利润分成，他们公司分三成，并给我介绍了一个叫陈某的操盘手。第二天上午，一个自称陈某的男子（135××××8069）给我打电话说他是保定广某公司的操盘手，并加了我的QQ（46×××47，昵称：海盗船长），他的QQ号20×××99，昵称：金刚狼。我们通过QQ联系，陈某在QQ上对我说先把交易软件给我发过来，让我看看行情。他就把广某富远交易系统压缩包通过QQ给我发过来，我就安装上了。后来我便在交易系统上看交易行情，他同时通过QQ给我发过来他们预测的行情趋势，我觉得他预测的非常准，我也对他产生了信任，决定在这个交易系统投资。陈某便给我打电话让我把身份证及银行卡拍照传给他。我把我的建行卡（卡号：62×××34）和身份证牌照通过QQ给他发了过去，下午他就给我说了一个交易账户：81×××21，密码111111，后来我将密码改成了29228420。陈某说能交易了，让我进入我账户把我的银行卡号和第三方交易平台重庆易极付进行绑定，绑定之后告诉我可以进行转账操作了。然后我从百度里搜索了保定广某并找到了该公司网页，并浏览了该公司的情况，网页上公司自称是经河北省人民政府批准的大宗农产品交易公司，证照齐全等，看到这些更坚定了我投资的信息。我在网页上看到公司的客服电话是400的，我就打电话给客服，一个女客服说这个交易账户是真实的，是广某公司的。 2013年11月7日下午，陈某通过QQ联系让我在账户内充5000元，来体验他们公司的操盘能力，我想钱不多，就通过我的建行卡向我的交易账户内转入5000元。然后他告诉我行情让我交易三七（一种交易品种），1090元价格做空（买跌）1081卖出，这样我挣了400多元。我觉得他对行情分析挺准，8日下午，陈某说我账户内的钱少赚的也少，让我加钱，我就向交易账户加了20000元，再根据他说的行情进行操作，这样我又挣了6000元。然后陈某下午打电话跟我说下午他们领导金老师给我打电话，让我跟他说话客气点。不一会儿，一个自称金老师的给我打电话说他们公司有规定，30万为最低档，要不就不再操作。我觉得根据他们的指导进行操作挺挣钱，我就同意了。过了几天我凑够了20多万元并充到我在保定广某公司的账户内，包括我挣的一共有30万元。2013年11月12日上午，陈某通过QQ给我发行情，让我买大枣买涨，我就根据他的指导，全仓买了大枣，过了一个小时，我看着大枣的价格总是下跌，我就问陈某是怎么回事？要不要卖出？他说没事，这是我们在操作打压，一会儿我们就能把价格涨上去，不用担心。我就信了。又过了一个小时，我看到大枣的价格还在下跌，陈某还坚持不让我卖出，我觉得形势不对就卖出了，这时我账户内就剩49000元了。当天晚上金老师给我打电话向我道歉，说是他们操作失误，让我明天再加点钱，保证能把损失挣回来。我说没钱了，就剩4万多了，金老师说不够10万就不带我操作了。我觉得赔的挺多，就想把钱挣回来，我又向账户内转了5万多，凑够了10万。然后陈某通过QQ指导我做了两次交易，让我挣了点钱。2013年11月15日，陈某让我以958元价格买枸杞买涨，因为上次我赔的多，我就买了5万元的枸杞。陈某让我发张交易的截图给他，他看了后说我没有满仓买进枸杞，说不行，并让我补仓，要不就不带了，这样我又把账户内剩下的钱全部买了枸杞。我买枸杞后，枸杞的价格一直下跌，我就跟陈某说要不要卖出，他还是说等会，不让卖出，他们公司准备了两千万，一把就把价格拉上去。我等了会儿价格还是在跌，我就把买进的枸杞全部卖出了，这样我的账户内就剩下5万元左右了。这之后我觉得他们的指导是故意的反方向操作（我根据他们的指导买涨时，买进的产品就一直下跌，买跌时就一直上涨），赔钱挺多，我就自己操作买进卖出，这样我挣了几千元。2013年农历年底，陈某给我打电话说保定广某公司的系统要升级，让我把账户内的钱都转出来，我就把账户内的6万元左右都转出来了。去除我挣的几千元钱，我共亏损了29万左右，其中包括3万左右的手续费（买卖一笔都是一元钱，谁抽走手续费我不知道，直接从我的账户内抽走了）。陈某给我打电话让我撤资后，我再点击下载的交易软件就进不去了，再打广某公司的电话也打不通了。我就从互联网上搜索保定广某商贸有限公司，搜出许多关于这个公司诈骗的事情，还有人在天涯社区写的反应材料。看到有人被骗方式跟我的一样，有的反应材料中留有联系电话及QQ联系方式，我就通过QQ加的天津的被骗人杨某1，又加了一个石家庄的被骗人，然后我们通过QQ聊天说好到保定广某公司找他们要回损失。2014年3月份，我们三个到唐某3找这个公司的办公地点，我和杨某1从天津到的唐某3，然后找到石家庄那个被骗的人，他们两口子来的，我们四个人到的保定广某公司的办公地点开元大厦。当时一个姓张的女的接待的我们（后我从他们公司通讯录上发现只有一个女的姓张叫张某霞），说老板聂永刚不在，并给他打电话。杨某1接了电话后说老板在外出差，让我们住一晚上，第二天聂永刚就能回来。当时我们见办公室内的电脑开着，有与代理商聊天的信息，石家庄的那个受害人就用照相机照了下来。我和就石家庄那个受害人的爱人先离开了广某公司，剩下的两个人还在公司和聂永刚联系。当天下午石家庄受害人的爱人就回去了，我们三个在唐某3住了一晚。第二天我们三个到开元大厦找聂永刚，当时他不在，办公室有一男三女，自称张某霞姐姐的那个人说我们昨天下午欺负她妹妹了，就她妹妹一个人在公司，我们在公司照相，录音、拿走笔记本，要我们给她妹妹道歉并把所有的东西交给他们。僵持了一会儿，石家庄的受害人就把录音笔给了那个女的，她在电脑上查看了一下，录音笔什么也没有，就还给了石家庄的那人。然后我就到公司楼下我们的车上拿笔记本，在我下楼时，那个自称张某霞姐姐的人和一个身穿绿色衣服的年轻小伙子一直跟着我。我从车上拿了笔记本给了那个小伙子，后来过来一个男的（后来才知道是聂永刚）。到了办公室，聂永刚让我们把照片都删除了。由于石家庄那个人的爱人把相机带走了，无法删除照片，聂永刚就让石家庄的给他爱人打电话删照片，打完电话，聂永刚让我们写下保证书，不让我们把拍到的内容在网上宣传，不让在QQ群里传播。他拟了一份保证书，我们觉得条件太苛刻就没同意签。僵持了一段时间，聂永刚才同意让杨某1口述我写保证书（内容：我们不把拍的内容到网上传播，如违反负法律责任），我们三个在上面签字按了手印，就一份给了聂永刚。然后聂永刚说他去找代理商协商，让我们两周后等消息，这样我们就走了。 2014年4月27日，聂永刚给我银行卡打了5万元赔偿费，然后他就让我们写协议说：我与保定广某公司、代理商之间的经济纠纷已得到妥善解决，不再追究双方责任。要是不写另外5万元就不给我。我就根据他的要求写了，并通过彩信给他发过去了。4月30日聂永刚又给我打了5万元，之后他的电话就打不通了。我有与陈某的聊天记录，我都整理打印出来了，今天我带过来了。 2、被害人杨某12014年6月11日在唐县公安局的陈述：我来报案。2013年9月份至10月份我在网上购买保定广某商贸有限公司的农产品被骗了530776元。我写了一份举报材料，还有中国农业银行的明细对账单、易极付资金往来明细、QQ聊天记录，一并交给公安机关。 2013年9月份，我接到一个自称姓李的电话（手机号180××××5113），说他是保定广某公司福建代理公司业务经理，是做农产品投资的。向我介绍了广某公司情况及如何操作这项投资。后来我登陆了一下保定广某公司的网站，看到网站介绍该公司是经河北省人民政府批准经营农产品等等，感觉公司比较正规，并联系了网站提供的客服电话，我就感觉是真的。后来姓李的通过QQ给我发来广某公司交易客户端和广某富远软件行情分析系统，我把他们安装在我电脑上。以后他每天向我介绍这个公司农产品的行情，我看到他分析的比较准确，就同意开户先了解一下。我把我的身份证和农行卡扫描件通过QQ发给他，之后他给我注册账户，账号：81×××19，密码：111111发给我，我收到更改了密码。他通过QQ给我讲解如何操作，我看了他发给我的两个软件后，我问他资金是否有第三方托管，他说有，资金安全没问题。 2013年9月16日我用农行卡给易极付充值4万元，我和姓李的都在QQ上，他对我说：下午行情三七965做多，13时44按照他的指挥购买的农产品三七，交付保证金是96.5元／批，14时32分三七价格涨到971，他说971出货，然后我卖了，大概赚了1500元。后来根据李的指挥，经过两、三天我就盈利了1.5万元左右。后来李对我说：现在行情好，可以多追加资金操作来盈利，他指导我追加资金。2013年9月23日9时许，我追加资金到40万元，13时58分他说：ba百合465做空，我刚买后百合行情上涨，与李指导的正好相反，我和他说：是否平某（意思是卖掉农产品）他说：拿住，意思是不让我卖，我就没卖。15时15分，我看亏了36万了，就自己做主按503的价格卖的，结算时亏损了361734元。当天下午亏了后他对我说：当时行情没分析准，行情突变，没什么事，以后咱们再挣回来。他指导我继续购买，当时我也很难受，按照他的指导购买的枸杞、三七、西洋参，当天我就盈利7000元左右，过了20多天我又按照他的指导盈利2万多。2013年10月15日上午9时许，我又按照他的指导操作追加到30万元，13时42分，他说：苁蓉230做空，我先用其中的21万元购买苁蓉，后来又把剩余的7万元买进去了。我买后苁蓉的价格显示往上涨，我问他：一直涨，有问题吗？他说：先拿着，意思是别卖。我说：平某吧？他说：先不要平某，数据会下来。我看着行情价格一直往上走，我就怀疑有人操盘，我问他：是有人操盘吗？他不正面回答我的问题，他说：技术面分析数据会下来（指价格下降）。我又问他：有风险吗？他说：等等再看看，意思是一直等，不让我卖。14时54分，苁蓉的价格涨到254，我亏了26万元，怕一直涨亏损太多，就卖了，结算以后亏损264180元。我问他亏损了这么多怎么着？他说：行情很难把握，这时候我感到每次加大资金就亏，有人在故意操控行情，以后就没再买过别的，陆续把资金撤出来了。后来我找到唐某3开元大厦保定广某公司负责人聂永刚，我追回来25万元，还有28万元没有给我。还我钱后，聂永刚给我打电话叮嘱我：不要对外宣扬这事情，不要去报警。后来他的电话就打不通了。 3、被害人余某1、林某1、朱某1、陈某1、黄某1、汪某、雷某、徐某1海、闫某1、吴某1、侯某、蒙某、徐某2、李某2、张某1、罗某、王某1、沈某1、赵某1、杜某、史某、张某2、夏某1、张某3、辛某、郭某1、郭某2、卞某、杨某2、李某3、尹某1、文某1、何某1、赵某2、姜某、陈某2、骆某、杨某3、彭某1、张某4、吴某2、李某4、宋某1、莫某、朱某2、何某2、柯某、李某5、李某6、王某2、高某、赖某、尹某2、李某7、周某1、钟某1、孔某1、郭某3、刘某1、白某1、邢某1、周某2、吴某3、陈某3、周某3、隋某、田某、章某1、冷某、秦某1、王某3、沈某2、张某5、李某8、刘某2、王某4、范某、张某6、赵某3、葛某、吴某4、刘某3、张某7、费某、徐某3、李某9、汤某、陈某4、赵某4、周某4、孔某2、周某5、刘某4、胡某1、王某5、秦某2、张某8、杨某4、贾某、赵某5、段某1、曾某1、邓某1、陆某1、徐某1、徐某4、陈某5、郭某4、张某9、徐某5、陈某6、周某6、赵某6、张某10、吴某5、闫某2、吴某6、方某1、刘某5、豆某勇、姚某1、丁某1、丁某2、程某、杨某5、胡某2、吕某、李某10、丁某3、戚某、李某1董某、马某1、李某12、霍某、马某2、叶某1、关某、杨某6、吴某7、孙某1、方某2、梁某1、张某11、魏某1、李某13、吴某8、曾某2、张某12、年欣、杨某7、李某14、王某6、张某13、梁某2、刘某6、郑某1、陆某2、蒋某1、苏某、梁某3、马某3、孙某2、赵某7、孙某3、江某1、吴某9、刘某7、施某、张某14、薛某1、王某7、宋某2、宋某3、吴某10、朱某3、张某15、张某16、吴某11、卫某、邝乃平、袁某、王某8、张某17、吴某12、巴图吉日嘎啦、夏某2、刘某8、陈某7、杨某8、王某9、路某、任某、陈某8、冯某、张某18、邵某、崔某、钟某2、刘某9、白某2、卜某、仝某勤、王某10、秦某3、朱某4、陈某9、徐某6、彭某2、盖某平、晋某、李某15、唐某1、谢某、江某2、张某19、孙某4、李某16、王某11、韩某、夏某3、余某2、何某3、于某、林某2、黎某、张某20、郝某、胡某3、郑某2、曹某、权某、邢某2、孙某5、黄某2、沈某3、杨某9、胡某4、章某2、薛某2、毛某、曾某3、王某1申某、闵某、秦某4、熊某、茆某书、朱某5、杨某10、蒋某2、黄某3、黄某4、徐某7、黄某5、李某17、杨某11、王某13、邓某2、张某21、陈某1陈某11、华某、郭某5、梁某4、陈某12、加某霞、李某18、白某3、张某22、吴某13、武某、陈某1马某4、吴某14、唐某2、庞某、万某、张某2叶某2、朱某6等均陈述其在广某公司或者鑫发公司虚拟交易平台受人指导参与交易赔钱的事实及银行交易明细。 （三）证人证言 1、薛某32014年5月23日、5月24日、5月29日、2015年3月10日的证言： 2013年7月底，通过同学介绍到保定广某公司进行了面试，考官是公司总经理聂永刚和张某霞，和聂永刚交谈了一会，我就通过了面试。我在公司负责财务，张某霞是财务部的负责人。财务上的工作并不多，主要是把客户的资料与易极付和融宝绑定在一起。 2013年8月中旬，聂永刚带着我、宋某4、王某、张某霞到上海富远公司进行了结算、技术等方面的培训。2014年1月份，熊某带着我、谭某到广西进行了关于合约、银行怎么对代理商划区域等方面的培训。 我在广某公司工作期间，每天下午三点半之后，我就登陆第三方平台易极付的服务器，点击服务一停止，我就开始进行客户出入金对账，进入清算系统，它自动生成0差值，出入金的对账就完成了。对完出入金的账之后我就登陆另一个服务器，完成收盘及结算工作。 我在广某和鑫发公司工资都是每月2500元，这两个公司怎么赢利我不知道。客户具体怎么交易我不知道，我在平台上看到的只是每种农产品的价格有升降，而且这种升降是按照交易时间排列的，这就证明客户在交易。客户在这两个公司的平台上是否是真实交易我不确定，因为我没见过真实的货物。 2013年年底，有四个客户到广某公司找聂永刚要损失，他说要和福建的代理商协调一下，广某和福建代理商各自赔偿一部分。2014年5月22日下午14时许，张某霞在鑫发公司办公地点一层东门接到一个电话，张某霞按照那个打电话的人说的在纸上写了一些字，大概内容是：因公司出现突发事件，请拥有资金的客户在5月23日之前清出。张某霞让我在鑫发交易平台上以通告形式发了出去。 我在出入金对账的时候发现7273开头的号段出现差值为正，开户名是张某霞、张子建、熊某的，张某霞给我说不让我管了。还有一两个号段出现过，也是张某霞说不让我管了。每当聂永刚、熊某他们从保定回来到这的时候，都说用我的电脑，让我出去到别的屋里待着，我不知道他们在屋里干什么。 2013年去上海培训之前，我们在开元大厦集合，到了公司后，看见两个不认识的，聂永刚说这是咱们公司张某26，是咱们公司的老大，你们叫他张局也行。后来我们从上海培训回来后，和别人聊天说张某26叫张子建，是电力局的局长。广某和鑫发公司张子建经常去。他去的时间挺长，都是聂永刚、张某霞、熊某和他一个屋里待着，我们都没有去过。 从上海回来不久，有一次聂永刚说开会。聂永刚、我、张某霞、王某、宋某4、王某14都到齐了，聂永刚不说话，中间的座位空着，一会儿张子建到了，聂永刚让他坐中间，他不坐中间，坐在了旁边，然后才开始的。聂永刚说公司是朝阳产业，公司发展前景很好，都是鼓励的话，张子建做了总结发言。 2014年4月份的一天，张子建到阳光蓝座小区办公地点，一会到了我的屋里问我，7273的号码能不能删除，我说不能，他也没有说什么。 2、林某32015年1月14日、1月15日的证言（林某3现羁押于西宁市看守所）：我和陈某142011年开始代理电子现货交易平台，我们没有注册公司，在福州市仓山区万达广场公寓租的房子，有4个操盘手，月工资3000元。2013年7月份左右，我的朋友陈某14对我说他认识了保定广某商贸有限公司的经理，是做现货业务的，问我想不想做代理，我说可以了解一下。后来陈某14就把聂永刚的电话给了我，我和聂永刚通几次电话，了解了公司的业务，我觉得还行。 2013年8月底，聂永刚在电话里对我说，他想到福州和我们当面谈业务，我说可以。后来他告诉我们他们的飞机班次，陈某14开着他的黑色奥迪A7拉着我到福州长乐机场接的他们。见面后聂永刚自我介绍，指着旁边一个人说这是我们张某26，是公司的大老板。我介绍自己是李某1陈某14是黄某7。第二天，我们找到他们住的酒店，我们四个在房间内谈的。聂永刚说他们的公司是保定市政府支持的，公司主要经营农产品、中草药的电子现货交易。聂永刚说他们需要代理商，我说可以给他们找代理商去做。聂永刚说给我们返佣75％，我们不同意。张某26对我们说他们投资挺大，股份也多，给我们返佣的比例尽量小点。聂永刚还说张某26是政府部门的。聂永刚说给我们提供大资金账号，由我们操盘，我们说行。吃过午饭，下午他们就坐飞机回去了。后来聂永刚给我打了个电话，说和张某26商量一下，返佣比例可以给到85％，我们就同意了，然后我们就开始合作。客户参与交易，需要在银行卡内存入资金，然后再通过聂永刚公司的第三方支付平台进入广某公司的交易平台进行交易。 聂永刚以前说过让代理商劝说客户购买合约方向，然后我们再用这些大额资金账户做相反的操作，这样肯定是盈利的，实际也是这样操作的。如果客户买入，我们就卖出；如果客户卖出，我们就买入。大额资金参与买卖，成交的合约最后也会按市价平某。这些大额资金账户是聂永刚打电话告诉我或者陈某14账号和密码，然后我们交给四个员工，让他们操作，这些账号和密码的正常交易是一样的。客户亏损的钱和手续费进入第三方支付平台，然后第三方支付平台转到广某公司，再由广某公司按比例给我们进行返佣。鑫发的时候，聂永刚说变更返佣的方式，让我们注册交易账号，把钱返到交易账号里。期间，聂永刚说赔过客户款，通过QQ聊天把赔款协议让我看了，有沈某1、杨某1，还有谁记不清了，大概赔了100多万，后来聂永刚在返佣的时候，把钱扣了我们的。2013年12月，聂永刚事先和我通过电话，说他和张某26准备到福州找我们。在张某26的房间内，聂永刚对我们说广某公司要停一段时间，再成立一家公司，要我们继续合作。张某26对我们说，成立新公司，成本大，要我们出一部分资金。开始说要我们出五、六十万元，我们说太多了，最后说让我们出40万，我们说考虑一下。2014年2月份，我和陈某14想到北京玩，顺便去一下广某公司看看。张某26开奔驰和聂永刚到正定机场接的我们，到广某公司看了看，有好多电脑，还有不少员工，办公条件挺好，面积挺大的。过了几天聂永刚告诉我们新成立的公司叫鑫发商贸公司，我们继续合作。 3、陈某14的证言（陈某14现羁押于西宁市看守所）与林某3的证言相吻合。 4、孟某22014年9月19日的证言（孟某2现羁押于陕西渭南市临渭区看守所）：2012年6、7月份，我在唐山开了一家唐山璐珈投资咨询公司，我公司与唐某3的保定广某商贸有限公司合作过。2013年11月份左右，我与朋友一起到了保定广某公司去考察，考察了公司的规模、手续，后来谈了谈返佣的问题，刚开始说给我们返80％，如果做的好可以给我们返85％（手续费）。后来还谈到了实物交割这一块，他们告诉我他们的库房在安国，我们也没去安国实地考察。我知道广某公司有一个姓聂的，还有两个女的，我们一起吃的饭，其中一个女的就是最开始给我打电话的。我们就发展了两、三个人，但是我底下还有代理商与他们发展的客户，具体数我就不知道了。我们和代理商谈的返佣金是70―75％，我们提取10％。广某公司一共给我返了多少佣金我记不清了，是通过银行转账的。与保定广某合作了两三个月这个公司就关闭了，因为没有省政府的批文。后又对我说开了一个公司，就是望都鑫发公司，让我继续和他们合作。这个公司合作了一两个月，模式和广某是一样的。 5、巫某的证言（巫某现羁押于陕西省渭南市临渭区看守所）；2013年12月份，孟某2给我们介绍了保定广某电子现货交易平台，他给我们提供这个平台软件，我们负责开发客户。我们达成了口头协议，孟某2提供产品价格走势，我们发展客户，挣客户的手续费和客户损失的钱，给我们返佣70％。客户将身份证和银行卡的照片发给我们，我们再传给孟某2，他再发给保定广某公司，然后客户在保定广某交易平台上进行交易。 6、证人宋某42014年5月28日、12月12日证言：张某霞的哥哥是张某26，他去公司少，公司有什么事情聂永刚得向张某26请示。张子建去了公司就到聂永刚的屋里，除了张某霞、熊某，其他人不让进。 7、证人王某142014年5月28日在侦查阶段证言：我2013年8月中旬到的保定广某公司上班，11月份我就离开了公司。因为公司不盈利就把我开除了。我当时是公司市场部的经理。 8、证人杨某122014年5月23日在侦查阶段证言：2013年8月份我到保定广某公司上班，12月份公司就不让我干了。2014年2月份，广某公司的人通知我去上班，我上班的时候公司名字改成望都鑫发商贸公司了。我在公司干客服，负责用QQ与代理联系和客户登记的工作。 9、证人黄某62014年6月18日在上海富远软件公司的证言：富远公司主要是进行软件开发，研发的软件拥有国家版权局计算机登记证书，上海科学技术委员会颁发的软件产品等级证书。 2013年7月份，公司安排我给姓聂的客户（156××××5110）回电话问富远公司的现货连续交易系统的产品价格，最后谈到35万元一套。主要包括：标准现货连续交易系统（包括：数据库1行情、中间件、结算、风险控制）、1个银行接口、PC新一代行情分析系统。 这套系统不接受客户个别订制，广某公司购买了以后，可以把公司名称加到软件当中，名称只能用一次，不能更改。这套系统是做现货交易用的，广某公司可以在客户电脑上安装客户端，交易平台相当于一个中介平台，买卖双方通过这个平台进行交易。系统里面有一个总账户，具有所有的权限，总账户可以对其他部门的权限进行限制，也可以对权限进行全部授权。总账户是系统中功能最多的，可以进入任何一个部门的系统。 后来我们通过快递签订了合同，分期付的款。然后由我们公司售前安装部的赵力给广某公司做的远程安装调试。因为软件的操作需要培训，过了几天姓聂的带着四五个人到我们公司培训了三天。2013年12月份的时候，姓聂的又买一套软件，开了另一个公司。我们按优惠价格30万元卖给他的。广某是和易极付支付平台谈好的，鑫发是和天津融宝支付平台谈好的，我们给他们接通的。 10、证人倪某2014年6月19日在上海富远软件技术有限公司证言：我是2012年到的这个公司，一直在工程部，职责是保证客户软件的正常使用，遇到困难我们负责解答。广某和鑫发是我们公司的客户。 11、证人景某2014年6月19日在上海富远软件技术有限公司证言：我是该公司售前实施安装部员工。2014年1月份给保定鑫发公司安装的，一直到2月份安装完毕，销售部通知的我。安装的现货连续标准版软件。 12、证人杨某132014年6月19日在上海富远软件技术有限公司证言：我知道保定鑫发公司从我们这购买过软件，我是负责销售之后给客户解决遇到的一些问题。我用我的QQ号与鑫发公司的王某保持联系，系统出现问题，我负责远程解决。 13、证人孙某62014年6月13日证言：我是电力局张子建副局长的司机。望都鑫发商贸有限公司的手续是张子建让我办的，注册资金50万元，法人是聂永刚，经营范围张子建定的。我不知道鑫发公司是干什么的，是2014年春节前办的。我不清楚为什么张子建的公司股东会有我的名字，没有人对我说过。 14、证人张某242014年6月6日证言：2013年9月份，聂永刚要我们公司做保定广某商贸有限公司的网站。我听聂永刚说张子建是他的老板，后来张子建也来过我们公司，把广某的营业执照等相关手续给我们。他来之前，聂永刚给我打电话说张某26过去了。 2014年2月份，保定广某公司的老板张子建给我打电话说又注册了望都鑫发商贸有限公司，帮他们把广某的网页复制一份，把名字改为望都鑫发商贸有限公司，公司的经营范围和广某的一样，就是换了公司名称。 （四）书证 1、保定广某公司营业执照、开户许可证（中国农行唐某3支行）、税务登记证、组织机构代码证、康某兴身份证复印件及望都鑫发公司营业执照、税务登记证、组织机构代码证、开户许可证。 2、重庆易极付营业执照。 3、保定广某商贸有限公司聂永刚与重庆易极付科技有限公司2013年7月31日签订的交易合作合同。 4、保定广某商贸有限公司与重庆易极付科技有限公司2014年1月8日的合同解除协议。 5、上海富远软件公司相关资质证明： 包括企业法人营业执照副本一份、软件产品登记证书、软件企业认定证书、计算机软件著作权等级证书3份。 6、天津融宝支付网络有限公司与望都鑫发商贸有限公司签订的支付服务合作协议及附件。 7、鑫发公司入金明细、鑫发公司出金明细。 8、渭南市公安局高新分局受案登记表、立案决定书、孟某2逮捕证、巫某拘留证；林某拘留证：2014年12月26日被西宁市公安局刑事拘留；陈某峰拘留证：2014年12月26日被西宁市公安局刑事拘留。 9、广某公司资金往来明细：证实从账号51×××75转给张子建个人账户款项300万元。 10、资金往来信息表：证实张子建个人账户62×××67转入聂永刚账户62×××13人民币20万元。 11、审核检验报告：保定广某公司和望都鑫发公司所造成的交易人亏损总额为59156338元。 （五）物证： 1、公安机关对广某公司办公地点开元大厦扣押笔录（卷7第90-91页）扣押电脑主机两个、显示屏两个；对唐某3阳光蓝座小区6-2-102进行搜查的搜查笔录：证实扣押戴某电脑一台；组装电脑一台；32K笔记本。 2、唐县公安局扣押决定书证实：扣押服务器6台。 （六）电子数据 电子光盘两个证实：2013年8月至2014年1月，广某公司在其交易平台开户1529户，其中亏损账户728户，客户亏损数额46076901元；2014年3月至同年5月，鑫发公司在其交易平台开户851户，其中亏损账户235户，客户亏损数额13931229元。 （七）辨认笔录 （1）李某1辨认笔录：李某1辨认出聂永刚、张某霞（接待自己的人）、熊某（自称是张某霞的同学，接受录音笔并在电脑上查看的女子）； （2）杨某1辨认笔录：杨某1辨认出了聂永刚（保定广某商贸有限公司的负责人）、张子建、熊某（就是她把武某的录音笔在电脑上查看的人）、张某霞。 （3）聂永刚辨认笔录：聂永刚辨认出了福建总代理商林某3、陈某14、石家庄的代理商李某20文、唐山的代理商孟某2、与石家庄代理商李某20文一起来的魏某2； （4）黄某6辨认笔录：黄某6辨认出了聂永刚； （5）倪某辨认笔录：倪某辨认出了聂永刚； （6）孟某2辨认笔录：孟某2辨认出了聂永刚； （7）林某3辨认笔录：林某3辨认出了聂永刚、张子建（保定广某商贸有限公司和望都县鑫发商贸有限公司的张某26） （8）陈某14辨认笔录：陈某14辨认出了聂永刚、张子建； （9）张某24辨认笔录：张某24辨认出了聂永刚、张子建、熊某（到公司委托其制作网站的人）。 （八）户籍证明：公安机关户籍证明证实被告人聂永刚、张子建、张某霞、熊某、王某的身份情况。 本院认为，被告人聂永刚、张子建、张某霞、熊某、王某利用电子商务交易软件，设置虚拟交易平台，利用虚拟资金控制价格涨跌，虚构经河北省人民政府批准的虚假事实，吸引客户参与交易，骗取他人钱财，数额特别巨大，事实清楚，证据确实、充分，其行为均触犯了《中华人民共和国刑法》第二百六十六条之规定，已构成诈骗罪，公诉机关指控被告人的犯罪罪名成立。被告人聂永刚为广某公司和鑫发公司的法定代表人，在共同犯罪中起策划、组织、指挥、管理的作用，系本案主犯，应负相应的刑事责任，对广某公司和鑫发公司给受害人造成的经济损失应负全部退赔责任；被告人张子建在不知道广某公司存在违法经营的情况下，为保定广某商贸有限公司的提供资金，且参与了保定广某商贸有限公司的部分经营及利益分配。在其知道聂永刚经营的广某公司存在诈骗行为后，仍协助聂永刚在望都县注册了鑫发公司，为该公司实施诈骗提供帮助。故被告人张子建与被告人聂永刚系共同犯罪，在犯罪活动中起辅助和次要作用，系本案从犯，应负相应的刑事责任，其应对鑫发公司给受害人造成的经济损失，应承担相应的退赔责任；被告人张某霞、熊某、王某在不知道被告人聂永刚利用广某公司实施诈骗活动的情况下，为其提供了技术服务，在受害人到广某公司闹事，被告人张某霞、熊某、王某已得知广某公司存在违法经营活动后，仍为鑫发公司利用信息网络实施诈骗活动，提供支付结算、返佣、操盘等帮助，或提供互联网接入、服务器托管等技术支持，与其他被告人构成共同犯罪，系从犯，犯罪情节轻微，可免予刑事处罚。本案中，受害人的经济损失应予以退赔，但就各受害人的基本情况、具体损失数额、资金流转等相关信息，控方均未提供相关证据及指控意见，故本院无法确认。应继续追缴涉案财产，待依法确认后，返还被害人。本案涉案物品电脑主机两个、显示屏两个、戴某电脑一台、组装电脑一台、32K笔记本、服务器六台应予以没收。被告人张子建提出的非法证据排除意见及无罪辩护意见，因未提供合法证据支持，本院不予采信。根据《中华人民共和国刑法》第二百六十六条、第三十七条、第六十四条、第二十五条、第二十七条、第三十六条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十七条之规定，判决如下： 一、被告人聂永刚犯诈骗罪，判处有期徒刑十五年，并处罚金人民币十万元，判决生效后十日内交纳；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月23日起至2029年5月22日止）； 二、被告人张子建犯诈骗罪，判处有期徒刑三年，并处罚金人民币五万元，判决生效后十日内交纳；（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月24日起至2017年5月23日止）。 三、被告人熊某犯诈骗罪，免予刑事处罚； 四、被告人张某霞犯诈骗罪，免予刑事处罚； 五、被告人王某犯诈骗罪，免予刑事处罚； 六、责令被告人聂永刚在保定广德商贸有限公司46302401元范围内负退赔责任；责令被告人聂永刚、张子建在望 都鑫发商贸有限公司12853937元范围内负责退赔责任； 七、对涉案财产继续追缴，待确认后，返还受害人； 八、电脑主机两个、显示屏两个、戴尔电脑一台、组装电脑一台、32K笔记本、服务器六台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长田统永 审判员王庆龙 审判员刘改桥 二〇一七年十一月六日 书记员党军红","writId":"050b6f41f64d0444b11c8f6941de42c13d0","writName":"聂永刚、张子建诈骗一审刑事判决书"}
