{"ajId":"03ef2681-f1c0-47e8-97fb-8efc30c9073e","ajName":"王哲明犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 浙江省宁波市海曙区人民检察院指控，2015年6月16日16时许，被告人王哲明在本市鄞州区五乡中学门口，以人民币200元的价格将一包净重1.4608克的甲基苯丙胺（冰毒）贩卖给章某。 2015年6月17日16时30分许，被告人王哲明在同一地点，以人民币3000元的价格将一包净重20.1854克的甲基苯丙胺贩卖给章某，交易完成后被民警当场抓获。 为证明以上事实，公诉机关提供了相关证据材料，认为被告人王哲明的行为已构成贩卖毒品罪，且系累犯，提请本院依照《中华人民共和国刑法》第三百四十七条第一、三、七款之规定，予以惩处。 根据以上事实、情节，公诉机关建议以贩卖毒品罪判处被告人王哲明有期徒刑十年，并处罚金。 被告人王哲明辩称，公诉机关指控第一次贩卖的毒品，其是送给章某吸食的，并没有收钱；指控的第二次贩卖毒品20.1854克是在公安机关控制下进行，毒品的多少均由公安机关控制，且毒品是借给章某，收取的3000元钱是章某归还此前的借款，并非贩卖毒品所得。其辩护人认为，起诉指控的第二节犯罪事实系特情介入，在公安机关控制下的犯罪，且毒品没有扩散，请求从轻处罚。 经审理查明： 2015年6月17日16时30分许，被告人王哲明经事先联系，在本市鄞州区五乡中学门口，以人民币3000元的价格将一包净重20.1854克的甲基苯丙胺贩卖给章某，交易完成后被民警当场抓获。 以上事实有检察机关提供，并经法庭质证、认证的下列证据予以证明： 1．证人章某的证言材料及辨认笔录，证实2015年6月17日16时30分许，经事先联系，在本市鄞州区五乡中学门口，以人民币3000元的价格从被告人王哲明处购得一包冰毒的事实。 2．证人罗某的证言材料及辨认笔录，证实2015年6月17日16时许，经事先联系，其带着章某至本市鄞州区五乡中学门口，章某以人民币3000元的价格与被告人王哲明进行毒品交易，交易完成后被民警当场抓获的事实。 3．搜查笔录、扣押笔录、扣押决定书、扣押清单、宁波市暂扣物品专用票据、称量笔录及相关照片，证实被告人王哲明贩卖毒品的事实。 4．查获的移动电话1部及相关通话清单、视频，证实被告人王哲明贩卖毒品的事实及过程。 5．宁波市公安司法鉴定中心理化检验鉴定报告，证实被告人王哲明贩卖的上述毒品系甲基苯丙胺的事实及数量。 6．浙江省宁波市鄞州区人民法院刑事判决书、罪犯档案资料及宁波市公安局海曙分局物证鉴定室手印鉴定书，证实被告人王哲明曾冒名盗窃他人财物被判处有期徒刑的事实及刑满释放的时间。 7．户籍证明，证实被告人王哲明的身份情况。 8．抓获经过等，证实本案的案发及被告人王哲明的归案经过。 9．被告人王哲明曾供认，证实2015年6月17日16时30分许，在本市鄞州区五乡中学门口将上述甲基苯丙胺卖给章某，并收取人民币3000元的事实。 ","cpfxgc":"本院认为，被告人王哲明违反国家关于毒品管理规定，明知是毒品仍予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控被告人王哲明犯贩卖毒品罪成立，但指控2015年6月16日16时许将甲基苯丙胺贩卖给章某的证据尚不充分，本院不予支持。被告人王哲明曾因犯盗窃罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。证人章某、罗某的证言均证实以人民币3000元的价格从被告人王哲明处购得甲基苯丙胺，被告人王哲明也曾供认将一包甲基苯丙胺以人民币3000元价格卖给章某，且被告人王哲明辩称毒品系借给章某，收取的3000元系章某归还的借款等意见，没有任何证据证实，故被告人王哲明据此提出的相关辩解意见不予采信，但被告人王哲明及其辩护人提出毒品交易是在公安机关控制下完成交易的意见，与事实相符，可予采信。作案工具及违禁品予以没收。公诉机关的量刑建议基本适当。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款、第三百五十七条、第六十四条、第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人王哲明犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月17日起至2023年6月16日止。罚金限判决生效之日起一个月内缴纳）。 二、作案工具移动电话1部及违禁品甲基苯丙胺20.1854克，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"宁波市海曙区人民法院 刑事判决书 （2015）甬海刑初字第501号 公诉机关浙江省宁波市海曙区人民检察院。 被告人王哲明，曾冒名王杰敏、王小明、王勇斌、王哲敏，绰号“阿飞”，农民。2002年5月因犯敲诈勒索罪被宁波市鄞州区人民法院判处有期徒刑十个月；2007年8月23日因犯盗窃罪被宁波市鄞州区人民法院判处有期徒刑六年，并处罚金人民币八千元，2011年8月11日刑满释放；2014年5月9日因吸食毒品被宁波市公安局鄞州分局行政拘留十日；2015年7月21日因吸食毒品被宁波市公安局海曙分局行政拘留十日。因涉嫌犯贩卖毒品罪于2015年6月17日被宁波市公安局海曙分局抓获，次日被刑事拘留，同年7月2日被逮捕。现羁押于宁波市看守所。 辩护人李永安。 浙江省宁波市海曙区人民检察院以甬海检公诉刑诉（2015）466号起诉书指控被告人王哲明犯贩卖毒品罪，于2015年9月23日向本院提起公诉。本院于同日立案后，依法组成合议庭，公开开庭审理了本案。浙江省宁波市海曙区人民检察院指派代理检察员张明明出庭支持公诉，被告人王哲明及辩护人李永安到庭参加诉讼。现已审理终结。 浙江省宁波市海曙区人民检察院指控，2015年6月16日16时许，被告人王哲明在本市鄞州区五乡中学门口，以人民币200元的价格将一包净重1.4608克的甲基苯丙胺（冰毒）贩卖给章某。 2015年6月17日16时30分许，被告人王哲明在同一地点，以人民币3000元的价格将一包净重20.1854克的甲基苯丙胺贩卖给章某，交易完成后被民警当场抓获。 为证明以上事实，公诉机关提供了相关证据材料，认为被告人王哲明的行为已构成贩卖毒品罪，且系累犯，提请本院依照《中华人民共和国刑法》第三百四十七条第一、三、七款之规定，予以惩处。 根据以上事实、情节，公诉机关建议以贩卖毒品罪判处被告人王哲明有期徒刑十年，并处罚金。 被告人王哲明辩称，公诉机关指控第一次贩卖的毒品，其是送给章某吸食的，并没有收钱；指控的第二次贩卖毒品20.1854克是在公安机关控制下进行，毒品的多少均由公安机关控制，且毒品是借给章某，收取的3000元钱是章某归还此前的借款，并非贩卖毒品所得。其辩护人认为，起诉指控的第二节犯罪事实系特情介入，在公安机关控制下的犯罪，且毒品没有扩散，请求从轻处罚。 经审理查明： 2015年6月17日16时30分许，被告人王哲明经事先联系，在本市鄞州区五乡中学门口，以人民币3000元的价格将一包净重20.1854克的甲基苯丙胺贩卖给章某，交易完成后被民警当场抓获。 以上事实有检察机关提供，并经法庭质证、认证的下列证据予以证明： 1．证人章某的证言材料及辨认笔录，证实2015年6月17日16时30分许，经事先联系，在本市鄞州区五乡中学门口，以人民币3000元的价格从被告人王哲明处购得一包冰毒的事实。 2．证人罗某的证言材料及辨认笔录，证实2015年6月17日16时许，经事先联系，其带着章某至本市鄞州区五乡中学门口，章某以人民币3000元的价格与被告人王哲明进行毒品交易，交易完成后被民警当场抓获的事实。 3．搜查笔录、扣押笔录、扣押决定书、扣押清单、宁波市暂扣物品专用票据、称量笔录及相关照片，证实被告人王哲明贩卖毒品的事实。 4．查获的移动电话1部及相关通话清单、视频，证实被告人王哲明贩卖毒品的事实及过程。 5．宁波市公安司法鉴定中心理化检验鉴定报告，证实被告人王哲明贩卖的上述毒品系甲基苯丙胺的事实及数量。 6．浙江省宁波市鄞州区人民法院刑事判决书、罪犯档案资料及宁波市公安局海曙分局物证鉴定室手印鉴定书，证实被告人王哲明曾冒名盗窃他人财物被判处有期徒刑的事实及刑满释放的时间。 7．户籍证明，证实被告人王哲明的身份情况。 8．抓获经过等，证实本案的案发及被告人王哲明的归案经过。 9．被告人王哲明曾供认，证实2015年6月17日16时30分许，在本市鄞州区五乡中学门口将上述甲基苯丙胺卖给章某，并收取人民币3000元的事实。 本院认为，被告人王哲明违反国家关于毒品管理规定，明知是毒品仍予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控被告人王哲明犯贩卖毒品罪成立，但指控2015年6月16日16时许将甲基苯丙胺贩卖给章某的证据尚不充分，本院不予支持。被告人王哲明曾因犯盗窃罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。证人章某、罗某的证言均证实以人民币3000元的价格从被告人王哲明处购得甲基苯丙胺，被告人王哲明也曾供认将一包甲基苯丙胺以人民币3000元价格卖给章某，且被告人王哲明辩称毒品系借给章某，收取的3000元系章某归还的借款等意见，没有任何证据证实，故被告人王哲明据此提出的相关辩解意见不予采信，但被告人王哲明及其辩护人提出毒品交易是在公安机关控制下完成交易的意见，与事实相符，可予采信。作案工具及违禁品予以没收。公诉机关的量刑建议基本适当。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款、第三百五十七条、第六十四条、第六十五条第一款之规定，判决如下： 一、被告人王哲明犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月17日起至2023年6月16日止。罚金限判决生效之日起一个月内缴纳）。 二、作案工具移动电话1部及违禁品甲基苯丙胺20.1854克，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长王彦波 审判员王凤国 人民陪审员包贤官 二〇一五年十月二十六日 代书记员何旦琛 本案引用的法律条文 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三百四十七条第三款走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第三百四十七条第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。","writId":"023d152245d1ea50b39a8be6c0ded45262f","writName":"王哲明犯走私、贩卖、运输、制造毒品罪一审刑事判决书"}
