{"ajId":"4c919d9d-f6ec-4bae-9399-6d6c65c30610","ajName":"杨某滥伐林木一案","ajjbqk":" 临颍县人民检察院指控： 2017年7月28日，被告人杨某在应当办理而未办理《林木采伐许可证》的情况下，雇佣他人将临颍县台陈镇安庄村学校北边荒地内自己购买的树木采伐掉150棵，经国家林业局森林公安司法鉴定中心鉴定，被伐树木均为杨树，共计150棵，折合林木蓄积26.4292立方米。 公诉机关认为：被告人杨某违反国家森林保护法规，在未经林业主管部门批准并核发许可证的情况下，滥伐林木26.4292立方米，数额较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。 被告人杨某对起诉书指控的犯罪事实无异议。 经审理查明：2017年7月28日，被告人杨某在应当办理而未办理《林木采伐许可证》的情况下，雇佣他人将其购买的位于临颍县台陈镇安庄村学校北边荒地内的树木采伐掉150棵，折合林木蓄积26.4292立方米。 上述事实，被告杨某在庭审过程中无异议，并有杨某本人的供述、证人陶某、梁某、安某、李某1、李某2、刘某的证言、临颍县森林公安局现场勘验检查工作记录（包括现场勘验笔录和现场照片、现场图）、国家林业局森林公安司法鉴定中心森公司鉴（植物）字［2017］512号物证检验报告、违法犯罪记录证明、案件来源及抓捕经过、被告人户籍证明、临颍县林业资源管理站出具的证明等证据加以证实，足以认定。 ","cpfxgc":"本院认为：被告人杨某违反森林法规，滥伐林木26.4292立方米，数量较大，其行为已构成了滥伐林木罪。公诉机关指控被告人犯滥伐林木罪事实清楚，证据确实充分，本依法予以支持。 我国刑法规定，违反森林法规，滥伐林木，数量较大的处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人杨某的滥伐林木行为依法应在上述量刑幅度内判处刑罚。 被告人杨某到案后能够如实供述自己的犯罪事实，属坦白，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人杨某犯滥伐林木罪，判处有期徒刑十个月，缓刑一年二个月，并处罚金2000元。 （刑期从判决执行之日起计算。罚金自判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省漯河市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"河南省临颍县人民法院 刑事判决书 （2017）豫1122刑初745号 公诉机关临颍县人民检察院。 被告人杨某，男，汉族。因涉嫌滥伐林木罪，于2017年8月15日被临颍县森林公安局取保候审。因涉嫌犯滥伐林木罪，于2017年10月31日经临颍县人民检察院决定，同日被临颍县公安局取保候审。 临颍县人民检察院以漯临检公诉刑诉［2017］316号起诉书指控被告人杨某犯滥伐林木罪，于2017年11月14日向本院提起公诉。本院依法由审判员杨少武适用简易程序，公开开庭进行了审理。临颍县人民检察院指派检察员王鑫、付梦琳出庭支持公诉，被告人杨某到庭参加诉讼。本案现已审理终结。 临颍县人民检察院指控： 2017年7月28日，被告人杨某在应当办理而未办理《林木采伐许可证》的情况下，雇佣他人将临颍县台陈镇安庄村学校北边荒地内自己购买的树木采伐掉150棵，经国家林业局森林公安司法鉴定中心鉴定，被伐树木均为杨树，共计150棵，折合林木蓄积26.4292立方米。 公诉机关认为：被告人杨某违反国家森林保护法规，在未经林业主管部门批准并核发许可证的情况下，滥伐林木26.4292立方米，数额较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。 被告人杨某对起诉书指控的犯罪事实无异议。 经审理查明：2017年7月28日，被告人杨某在应当办理而未办理《林木采伐许可证》的情况下，雇佣他人将其购买的位于临颍县台陈镇安庄村学校北边荒地内的树木采伐掉150棵，折合林木蓄积26.4292立方米。 上述事实，被告杨某在庭审过程中无异议，并有杨某本人的供述、证人陶某、梁某、安某、李某1、李某2、刘某的证言、临颍县森林公安局现场勘验检查工作记录（包括现场勘验笔录和现场照片、现场图）、国家林业局森林公安司法鉴定中心森公司鉴（植物）字［2017］512号物证检验报告、违法犯罪记录证明、案件来源及抓捕经过、被告人户籍证明、临颍县林业资源管理站出具的证明等证据加以证实，足以认定。 本院认为：被告人杨某违反森林法规，滥伐林木26.4292立方米，数量较大，其行为已构成了滥伐林木罪。公诉机关指控被告人犯滥伐林木罪事实清楚，证据确实充分，本依法予以支持。 我国刑法规定，违反森林法规，滥伐林木，数量较大的处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。被告人杨某的滥伐林木行为依法应在上述量刑幅度内判处刑罚。 被告人杨某到案后能够如实供述自己的犯罪事实，属坦白，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款之规定，判决如下： 被告人杨某犯滥伐林木罪，判处有期徒刑十个月，缓刑一年二个月，并处罚金2000元。 （刑期从判决执行之日起计算。罚金自判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省漯河市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判员杨少武 二〇一七年十一月二十七日 书记员曹彩粉","writId":"009787e4815bb153043fc7c839fc30c10e0","writName":"杨某滥伐林木一审刑事判决书"}
