{"ajId":"b215805b-5215-437f-928e-cb6779a01874","ajName":"任永志非法侵入住宅一案","ajjbqk":" 睢县人民检察院指控，2016年7月15日23时许，被告人任永志在与其父任旭平等人喝酒期间，听任旭平说与任青松有点矛盾，遂拉着在一起喝酒的任某1前去任青松家理论。在未经郭某允许的情况下非法进入郭某家中，经郭某多次要求拒不退出，并与郭某丈夫发生厮打，后任永志的父、母到达现场，在争执的过程中，造成任永志母亲轻伤。被告人任永志在被害人家中长达一个多小时，村内邻居多人围观，严重扰乱了被害人郭某及家人的正常生活。 针对上述指控，公诉机关向本院提交了被告人的供述和辩解、被害人的陈述、证人证言以及书证等证据。公诉机关认为，被告人任永志的行为已触犯《中华人民共和国刑法》第二百四十五条之规定，构成非法侵入住宅罪，提请本院依法予以惩处。 附带民事诉讼原告人郭某及其诉讼代理人认为，本案事实清楚，证据确实充分，被告人任永志的行为已构成非法侵入住宅罪和寻衅滋事罪，对其应实行数罪并罚。除依法追究被告人任永志的刑事责任外，还应当判决被告人任永志赔偿因其犯罪行为给附带民事诉讼原告人造成的医疗费、误工费、交通费、财产损失等共计人民币16万元。 附带民事诉讼原告人郭某及其代理人当庭向本院提交了下列证据： 1、长岗格林豪泰于2016年9月14日出具的“武林风门”出库单1份。证实“武林风门”的价格为人民币9999元。 2、照片2张。证明门把手损毁的情况。 被告人任永志对公诉机关指控的犯罪事实和罪名均无异议，请求法院对其从轻处罚；并表示愿意承担因其犯罪行为给附带民事诉讼原告人郭某家的门造成毁损修复而花去的费用及其他依法应赔偿的费用。 被告人任永志的辩护人对公诉机关指控的罪名无异议。认为被告人任永志在接到公安机关的电话后，按时到指定的地点接受询问，并如实陈述案件过程，应认定自首；其次，被告人任永志当庭自愿认罪，对其应适用从轻处罚；第三，任青松持刀相继致伤被告人任永志及其父母，造成被告人在任青松家滞留，任青松一方有过错；第四，被告人任永志没有对郭某实施殴打，对其家庭财产也没有损害，且社会影响小；第五，被告人认罪、悔罪明显，且此次犯罪属初犯，犯罪情节轻微。关于附带民事诉讼原告人及其诉讼代理人要求赔偿经济损失及按非法侵入住宅罪和寻衅滋事罪追究被告人任永志刑事责任的请求。辩护人认为，首先，附带民事诉讼原告人应提供相关赔偿请求的证据；其次，对被告人任永志按非法侵入住宅罪和寻衅滋事罪数罪并罚，没有法律依据。综合以上观点，建议法院对被告人任永志判处免予刑事处罚，驳回附带民事诉讼原告人的诉讼请求。 经审理查明，2016年7月15日晚上，被告人任永志与其父任旭平及本村村民任胜利、任某1在任旭平家喝酒。在喝酒过程中，任旭平说与本村村民任青松有点矛盾，任永志听后非常生气，于当晚23时许拉着任某1前去任青松家找任青松理论。被告人任永志在未经允许进入任青松家院后，强行进入任青松家屋内，正在屋内休息的任青松、郭某夫妇多次要求任永志出去，被告人却拒不退出，双方为此发生争执，进而引发任永志与任青松厮打。当被告人任永志的父、母来到现场后，双方再次发生争执，并造成任永志母亲张体兰轻伤。被告人任永志在进入附带民事诉讼原告人郭某家中时，造成郭某家的门把手损坏，在附带民事诉讼原告人家中持续时间长达一个多小时。期间，造成村内邻居多人围观。 上述事实被告人任永志在开庭审理时均没有提出异议，并有书证—被告人任永志的户籍证明、前科查询证明、睢县人民法院（2016）豫1422刑初514号刑事判决书、受案登记表、睢县人民检察院通知立案书、立案决定书等；证人任长州、任某1、任某2等人的证言以及被害人郭某的陈述等证据证实。 以上证据经当庭宣读、出示、质证，各证据来源清楚，取证程序合法，所证内容客观、真实，符合证据的真实性、合法性、关联性，证据之间形成了完整的证据链，能够证明本案的事实，且被告人任永志亦未提出异议，应作为有效证据使用。据此，本案基本事实清楚，证据确实充分，足以认定。 关于辩护人认为被告人任永志构成自首的辩护意见。经查，自首是指犯罪分子犯罪以后自动投案，如实供述自己罪行的情形，结合最高人民法院关于处理自首和立功若干具体问题的解释第一条第（一）项之“自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案”的规定，本案案发后，被告人任永志在被害人控告期间在接受公安机关的询问时，被告人对案件的事实做了如实的陈述，但此时公安机关未立案。当公安机关接到睢县人民检察院的立案通知书立案后，被告人任永志能主动按时到达公安民警指定的地点接受讯问，并明确表示回来是投案的，没有逃避侦查，且如实供述了犯罪事实，该行为可依法认定系自首。因此，辩护人认为被告人任永志构成自首的辩护意见，理由正当，依法予以采纳。 关于辩护人认为任青松一方有过错的辩护意见。经查，本案系因被告人任永志酒后头脑一时冲动而引发，被告人在非法进入附带民事诉讼原告人郭某家中后，虽然郭某的丈夫任青松与被告人任永志及其家人发生争执，后引起厮打，造成了任永志母亲张体兰轻伤的严重后果，该行为属于另一个法律关系，但这不能据此就认定任青松一方有过错。因此，辩护人的这一辩护意见，没有事实和法律依据，本院不予采纳。 关于附带民事诉讼原告人郭某的诉讼代理人认为被告人任永志的行为已构成非法侵入住宅罪和寻衅滋事罪，应实行数罪并罚的代理意见。经查，被告人任永志于2016年7月15日晚上在与其父等人喝酒期间，听其父说与任青松有矛盾，遂前去任青松家找任青松理论。当被告人到达任青松家院外时，在未经允许的情况下强行进入到任青松的屋内，后经任青松夫妇要求退出时而拒不退出，并因此引发双方发生争执、厮打。该行为侵犯的是他人对自己住宅管理和使用权，虽然被告人任永志在进入任青松家时有损毁财物和与人发生厮打的情况，但这均因被告人在非法强行进入他人住宅时造成的，属于刑法意义上的想象竞合犯，而且损毁财物的价值根据现有的证据亦不清。因此，代理人的这一代理意见没有事实和法律依据，依法不予支持。 关于附带民事诉讼原告人郭某及其诉讼代理人要求被告人任永志赔偿经济损失人民币16万元的诉讼请求。经查，对因被告人任永志的犯罪行为而给附带民事诉讼原告人造成直接经济损失，理应依法予以支持。但由于本案附带民事诉讼原告人郭某在法定的期限内并未提供出其要求赔偿经济损失的相关证据，故本院依法不予支持。 ","cpfxgc":"本院认为，公民的住宅不受侵犯，被告人任永志在与人喝酒期间听其父说与本村村民任青松有矛盾后，头脑不够冷静，在未得到住宅内人员允许的情况下，非法强行进入他人住宅，后经要求退出而拒不退出，并以此引发双方争执，造成其母亲张体兰轻伤的严重后果，其行为干扰了公民的正常生活，严重影响他人的人身安全和生活的安宁，构成非法侵入住宅罪，公诉机关指控的事实和罪名成立，本院予以支持。案发后，公安机关在立案前，被告人任永志能按时到公安机关指定的地点接受询问，并能如实供述案件事实，应认定为自首，可以依法从轻处罚。鉴于被告人任永志在开庭审理期间诚恳悔罪，态度较好，且表示愿意赔偿附带民事诉讼原告人郭某合理的经济损失，亦可酌情从轻处罚。附带民事诉讼原告人及其诉讼代理人要求赔偿经济损失的诉讼请求，因未提供要求赔偿的相关证据，依法不予支持；辩护人的辩护意见及诉讼代理人的代理意见理由正当的，本院依法予以采纳。根据被告人任永志的犯罪事实、犯罪性质、情节和造成的社会危害性，依照《中华人民共和国刑法》第二百四十五条第一款、第六十七条第一款、第三十六条第一款、《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百三十八条、第一百五十一条、第一百六十三条之规定，判决如下：","pjjg":" 一、被告人任永志犯非法侵入住宅罪，判处有期徒刑十个月； （刑期从判决执行之日起计算。判决执行以前先行羁押，羁押一日折抵刑期一日，共折抵8日。即自2018年7月30日起至2019年5月21日止）。 二、驳回附带民事诉讼原告人郭某要求被告人任永志赔偿其经济损失的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省睢县人民法院 刑事附带民事判决书 （2018）豫1422刑初235号 公诉机关睢县人民检察院。 附带民事诉讼原告人郭某，女，1982年7月20日出生于河南省睢县，汉族，高中文化，农民，住睢县。 诉讼代理人赵金红，河南弘勋律师事务所律师，代理权限为特别授权。 诉讼代理人杨永庆，河南弘勋律师事务所律师，代理权限为一般代理。 被告人任永志，男，1989年2月21日出生于河南省睢县，汉族，大专文化，务工，住睢县。因涉嫌非法侵入住宅，于2018年5月8日被睢县公安局刑事拘留；因涉嫌犯非法侵入住宅罪，2018年5月15日被睢县公安局取保候审，同年5月25日被睢县人民检察院取保候审。因审理需要，于2018年6月25日经本院决定逮捕，同年7月30日被睢县公安局执行逮捕。 辩护人孙永罡，河南三友律师事务所律师。 睢县人民检察院以睢检刑诉（2018）188号起诉书指控被告人任永志犯非法侵入住宅罪，于2018年6月14日向本院提起公诉；在诉讼过程中，附带民事诉讼原告人郭某向本院提起附带民事诉讼。本院依法组成合议庭，于2018年7月30日公开开庭进行了合并审理。睢县人民检察院指派检察员孟国福出庭支持公诉，附带民事诉讼原告人郭某及其诉讼代理人赵金红、杨永庆，被告人任永志及其辩护人孙永罡到庭参加了诉讼。现已审理终结。 睢县人民检察院指控，2016年7月15日23时许，被告人任永志在与其父任旭平等人喝酒期间，听任旭平说与任青松有点矛盾，遂拉着在一起喝酒的任某1前去任青松家理论。在未经郭某允许的情况下非法进入郭某家中，经郭某多次要求拒不退出，并与郭某丈夫发生厮打，后任永志的父、母到达现场，在争执的过程中，造成任永志母亲轻伤。被告人任永志在被害人家中长达一个多小时，村内邻居多人围观，严重扰乱了被害人郭某及家人的正常生活。 针对上述指控，公诉机关向本院提交了被告人的供述和辩解、被害人的陈述、证人证言以及书证等证据。公诉机关认为，被告人任永志的行为已触犯《中华人民共和国刑法》第二百四十五条之规定，构成非法侵入住宅罪，提请本院依法予以惩处。 附带民事诉讼原告人郭某及其诉讼代理人认为，本案事实清楚，证据确实充分，被告人任永志的行为已构成非法侵入住宅罪和寻衅滋事罪，对其应实行数罪并罚。除依法追究被告人任永志的刑事责任外，还应当判决被告人任永志赔偿因其犯罪行为给附带民事诉讼原告人造成的医疗费、误工费、交通费、财产损失等共计人民币16万元。 附带民事诉讼原告人郭某及其代理人当庭向本院提交了下列证据： 1、长岗格林豪泰于2016年9月14日出具的“武林风门”出库单1份。证实“武林风门”的价格为人民币9999元。 2、照片2张。证明门把手损毁的情况。 被告人任永志对公诉机关指控的犯罪事实和罪名均无异议，请求法院对其从轻处罚；并表示愿意承担因其犯罪行为给附带民事诉讼原告人郭某家的门造成毁损修复而花去的费用及其他依法应赔偿的费用。 被告人任永志的辩护人对公诉机关指控的罪名无异议。认为被告人任永志在接到公安机关的电话后，按时到指定的地点接受询问，并如实陈述案件过程，应认定自首；其次，被告人任永志当庭自愿认罪，对其应适用从轻处罚；第三，任青松持刀相继致伤被告人任永志及其父母，造成被告人在任青松家滞留，任青松一方有过错；第四，被告人任永志没有对郭某实施殴打，对其家庭财产也没有损害，且社会影响小；第五，被告人认罪、悔罪明显，且此次犯罪属初犯，犯罪情节轻微。关于附带民事诉讼原告人及其诉讼代理人要求赔偿经济损失及按非法侵入住宅罪和寻衅滋事罪追究被告人任永志刑事责任的请求。辩护人认为，首先，附带民事诉讼原告人应提供相关赔偿请求的证据；其次，对被告人任永志按非法侵入住宅罪和寻衅滋事罪数罪并罚，没有法律依据。综合以上观点，建议法院对被告人任永志判处免予刑事处罚，驳回附带民事诉讼原告人的诉讼请求。 经审理查明，2016年7月15日晚上，被告人任永志与其父任旭平及本村村民任胜利、任某1在任旭平家喝酒。在喝酒过程中，任旭平说与本村村民任青松有点矛盾，任永志听后非常生气，于当晚23时许拉着任某1前去任青松家找任青松理论。被告人任永志在未经允许进入任青松家院后，强行进入任青松家屋内，正在屋内休息的任青松、郭某夫妇多次要求任永志出去，被告人却拒不退出，双方为此发生争执，进而引发任永志与任青松厮打。当被告人任永志的父、母来到现场后，双方再次发生争执，并造成任永志母亲张体兰轻伤。被告人任永志在进入附带民事诉讼原告人郭某家中时，造成郭某家的门把手损坏，在附带民事诉讼原告人家中持续时间长达一个多小时。期间，造成村内邻居多人围观。 上述事实被告人任永志在开庭审理时均没有提出异议，并有书证—被告人任永志的户籍证明、前科查询证明、睢县人民法院（2016）豫1422刑初514号刑事判决书、受案登记表、睢县人民检察院通知立案书、立案决定书等；证人任长州、任某1、任某2等人的证言以及被害人郭某的陈述等证据证实。 以上证据经当庭宣读、出示、质证，各证据来源清楚，取证程序合法，所证内容客观、真实，符合证据的真实性、合法性、关联性，证据之间形成了完整的证据链，能够证明本案的事实，且被告人任永志亦未提出异议，应作为有效证据使用。据此，本案基本事实清楚，证据确实充分，足以认定。 关于辩护人认为被告人任永志构成自首的辩护意见。经查，自首是指犯罪分子犯罪以后自动投案，如实供述自己罪行的情形，结合最高人民法院关于处理自首和立功若干具体问题的解释第一条第（一）项之“自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案”的规定，本案案发后，被告人任永志在被害人控告期间在接受公安机关的询问时，被告人对案件的事实做了如实的陈述，但此时公安机关未立案。当公安机关接到睢县人民检察院的立案通知书立案后，被告人任永志能主动按时到达公安民警指定的地点接受讯问，并明确表示回来是投案的，没有逃避侦查，且如实供述了犯罪事实，该行为可依法认定系自首。因此，辩护人认为被告人任永志构成自首的辩护意见，理由正当，依法予以采纳。 关于辩护人认为任青松一方有过错的辩护意见。经查，本案系因被告人任永志酒后头脑一时冲动而引发，被告人在非法进入附带民事诉讼原告人郭某家中后，虽然郭某的丈夫任青松与被告人任永志及其家人发生争执，后引起厮打，造成了任永志母亲张体兰轻伤的严重后果，该行为属于另一个法律关系，但这不能据此就认定任青松一方有过错。因此，辩护人的这一辩护意见，没有事实和法律依据，本院不予采纳。 关于附带民事诉讼原告人郭某的诉讼代理人认为被告人任永志的行为已构成非法侵入住宅罪和寻衅滋事罪，应实行数罪并罚的代理意见。经查，被告人任永志于2016年7月15日晚上在与其父等人喝酒期间，听其父说与任青松有矛盾，遂前去任青松家找任青松理论。当被告人到达任青松家院外时，在未经允许的情况下强行进入到任青松的屋内，后经任青松夫妇要求退出时而拒不退出，并因此引发双方发生争执、厮打。该行为侵犯的是他人对自己住宅管理和使用权，虽然被告人任永志在进入任青松家时有损毁财物和与人发生厮打的情况，但这均因被告人在非法强行进入他人住宅时造成的，属于刑法意义上的想象竞合犯，而且损毁财物的价值根据现有的证据亦不清。因此，代理人的这一代理意见没有事实和法律依据，依法不予支持。 关于附带民事诉讼原告人郭某及其诉讼代理人要求被告人任永志赔偿经济损失人民币16万元的诉讼请求。经查，对因被告人任永志的犯罪行为而给附带民事诉讼原告人造成直接经济损失，理应依法予以支持。但由于本案附带民事诉讼原告人郭某在法定的期限内并未提供出其要求赔偿经济损失的相关证据，故本院依法不予支持。 本院认为，公民的住宅不受侵犯，被告人任永志在与人喝酒期间听其父说与本村村民任青松有矛盾后，头脑不够冷静，在未得到住宅内人员允许的情况下，非法强行进入他人住宅，后经要求退出而拒不退出，并以此引发双方争执，造成其母亲张体兰轻伤的严重后果，其行为干扰了公民的正常生活，严重影响他人的人身安全和生活的安宁，构成非法侵入住宅罪，公诉机关指控的事实和罪名成立，本院予以支持。案发后，公安机关在立案前，被告人任永志能按时到公安机关指定的地点接受询问，并能如实供述案件事实，应认定为自首，可以依法从轻处罚。鉴于被告人任永志在开庭审理期间诚恳悔罪，态度较好，且表示愿意赔偿附带民事诉讼原告人郭某合理的经济损失，亦可酌情从轻处罚。附带民事诉讼原告人及其诉讼代理人要求赔偿经济损失的诉讼请求，因未提供要求赔偿的相关证据，依法不予支持；辩护人的辩护意见及诉讼代理人的代理意见理由正当的，本院依法予以采纳。根据被告人任永志的犯罪事实、犯罪性质、情节和造成的社会危害性，依照《中华人民共和国刑法》第二百四十五条第一款、第六十七条第一款、第三十六条第一款、《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百三十八条、第一百五十一条、第一百六十三条之规定，判决如下： 一、被告人任永志犯非法侵入住宅罪，判处有期徒刑十个月； （刑期从判决执行之日起计算。判决执行以前先行羁押，羁押一日折抵刑期一日，共折抵8日。即自2018年7月30日起至2019年5月21日止）。 二、驳回附带民事诉讼原告人郭某要求被告人任永志赔偿其经济损失的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阮传超 审判员陈效亮 人民陪审员周学智 二〇一八年八月六日 书记员罗梦","writId":"01608270188995c4c21a47d7256e54aed39","writName":"任永志非法侵入住宅一审刑事判决书"}
