{"ajId":"030e1a74-e151-4763-80d4-946522568f0c","ajName":"王某强奸罪一案","ajjbqk":" 公诉机关指控：2017年7月30日21时许，农安县新农乡前站村卫生室大夫孟xx到前站村2组居民王某家出诊，孟xx在为王某诊疗过程中，被告人王某产生强奸之念，遂将孟xx按倒在自家炕上，将孟xx裤子扒下欲行强奸，因孟xx极力反抗而未能得逞。 被告人王某在庭审中对指控的事实表示想不起来了，对指控的罪名表示沉默，不予回答。 经审理查明：2017年7月30日21时许，农安县新农乡前站村卫生室大夫孟某到前站村2组居民王某家出诊，孟某在为王某诊疗过程中，被告人王某产生强奸之念，遂将孟某按倒在自家炕上，将孟某裤子扒下欲行强奸，因孟某极力反抗而未能得逞。 公诉机关认定上述事实的证据如下： （一）书证 1、公民户籍信息证明：证明被告人王某1962年9月27日出生，作案时系完全刑事责任能力人。 2、公民无违法犯罪记录证明：证明被告人王某案发前无前科劣迹。 3、到案经过、破案报告：证明被告人王某被抓获归案。 4、电话记录照片：证明被告人王某给田某和孟某打电话的记录。 5、吉林省监狱管理局中心医院病例及诊断书：证明被告人王某因多发性脑梗塞、高血压病2级（很高危险组）。 （二）证人证言 1、证人田某证言：2017年7月30日晚上8点左右，王某给我打电话，说他心脏偷停，怕晚上有事，找大夫电话号，我说：我没有别的大夫的手机号，就有孟大夫的手机号，说完我就念给王某了。我给王某的电话是159××XXXX。 2、证人曹某证言：2017年7月30日晚上九点左右，我和孟某在家，当时孟某接到一个电话说让出诊，当时孟某说太晚了就不去了，后来电话那头人一顿商量，我媳妇就同意了，跟我说上后站家出诊，之后我媳妇自己开车去的，一个小时左右，后站家张某开车把孟某送回来了，我看孟某头发和衣服都乱了，三角内裤在手里拿着，让我报警，孟某说她被王某侮辱了，想强奸她，后来极力反抗没强奸上。我们就打电话报警，后来警察就去了。孟某用的手机号是159××XX和137××XX。 3、证人张某证言：2017年7月31日晚上9点40分，我和媳妇在卖店，当时卖店灯开着呢，当时我在扫地，突然进来一个人，光着脚没穿鞋，我一看是我们前屯孟某大夫，她说：有人心脏病，我看她头上都是汗，出着粗气，让我给他送回家去，我说：天太黑了，我不去。孟某就不走，非要让我送，我一看没办法开车给孟某送回家去了，在大门口我问曹大夫在没在家？我说我就不进屋了。孟某非得让我进屋，往屋走的时候曹大夫出来看见孟某这个样子，就不让我走，这时孟某说：跟人家没关系，我上人家找的人家。曹大夫没说什么扶着孟某进屋了，我就开车回家了。曹大夫和孟某是夫妻。 （三）被害人陈述 被害人孟某证言：我是新农乡前站村卫生室的大夫，2017年7月30日晚上8点多，我接到一个电话，陌生男子说他是王某，家在站前村2组住，他说他发烧了，血压高，让我去他家出诊，我说太晚了，我不出诊。王某央求我一阵子，我认识他，迫于无奈就去他家出诊了。我把车停在王某家大门口，背着药箱子进屋，王某在东屋炕上躺着，我把药箱子放在炕上了，王某上身穿浅色带黑点的半截袖，下身穿深色的，是裤子还是裤头我没注意，我看王某双眼通红充血，这时王某盘着腿坐在炕沿边上了，我一闻喝酒了，王某让我给他打针，我说：你喝酒了不能打针我拎着药箱子要走，王某伸手把我的红色的钱包和装医疗垃圾的包袋给拽住了，王某说：你来都来了，是给我打针还是吃药，就给我看看吧。我说：不能打针，我给你拿点药吧，王某同意了，我上车用纸包了些脑清片，又拿了些尼美舒颗粒就进屋了，我把药递给王某了，王某接过药给我拿了15元钱，给完我钱后，王某趁势用一只手把我的手拽住了，另一只手抓住了我的肩部，直接把我抡到炕沿边上了，开始和我撕扒，隔着我的上衣开始摸我的乳房，搂我、抱我、亲我，还往下脱我的裤头，我用手拽着，裤头没脱下去，我和王某在地上撕扒，我用手打王某，王某骂我，撕扒中王某直接把我抡到炕上了，我的腰垫在炕沿上了，头磕到炕上了，王某顺势把我穿的内外裤头往下拽，我用手拽没拽住，裤头被王某给脱下去了，不知道什么时间王某把自己的裤头脱了，光着下身趴我身下把我骑上了，王某双手按着我的两只上臂，我大声喊人，没人应答，王某用嘴亲我脖子和脸，王某用他的阴茎顶我的外阴部，王某的阴茎不是很硬，没插到我的阴道里，我气急了用嘴咬了王某的右侧肩和左前胸部位了，王某骂我，我用膝盖把王某踹到一旁了，紧接着王某向弹簧一样又扑过来了，我接着喊，王某说：你愿意咋喊就咋喊，附近邻居都没人，我就不喊了要喝水，王某递给我一个水杯，灌我喝水，我怕水里有药，我就没喝，我说：我上厕所尿尿，王某说：尿什么尿，我说：你要是不让我尿尿，我就尿炕上了。我商量王某好几回，他才同意，王某拽着我的手把我扯地上了，这时水杯里的水洒了，我光着脚站在水里，我弯腰把地上的车钥匙和裤头捡起来了，王某疯了一样上来抢我裤头，接着王某捏着我右胳膊让我上他家厨房垃圾桶尿尿，我蹲着尿尿，王某看我真尿尿，就放松警惕了，趁着这机会说我心脏不好，你有丹参片给我拿点。王某手松开后去屋里拿药，我尿没尿完，就奔南门跑过去，我光着下身和脚跑了有一会，看见有一家人家亮灯，我把外裤头穿上进屋了，我一看认识是张某，我说：有病人需要心脏病的药，我这没有家里有，你把我送回家去，张某开车把我送回家去了，我丈夫曹某在家呢，我把这事一说，曹某打电话报警了。王某骂我和威胁我了，他说我要不从的话，要咬死我。 被害人孟某陈述：案发当天晚上，在王某强奸我的过程中，我没有说过咱俩调节调节情绪这样的话。我对王某说：我求你放过我吧。案发当天我看手机记录的时间是2017年7月30日晚上8点29分通话一次，通话时间是7分32秒，我有两个手机，一个号是159××XX，另一个是137××XX，当天晚上王某给我打电话的是1591087440号。 （四）被告人供述 被告人王某供述：我是前站村2组后站屯村民，我媳妇王玉华去松原打工半年了，我和儿子在一起住，我儿子平时在农安打工，平时就我、我儿媳妇和我五岁孙子在家，案发前两天我儿媳领孙子去延吉我姑娘家了，就我自己在家。2017年7月30日晚上5点多钟我在我弟弟王世军家喝了四两多白酒，晚上八点左右，我在家感觉高烧，身上哆嗦，我就打电话找田某问大夫电话号，田某只有前站姓孟的女大夫号，我就打电话找姓孟的女大夫了，这名女大夫的号好像是159××XX，我说我是后站屯王某，我说我高烧了你给我打打针，我们前后屯。四五分钟，姓孟的女大夫就开车来了，姓孟的女大夫我们认识有几年了，但不知道叫啥名字，这个女的背着药箱子从后门进来的，姓孟的女大夫进屋时我当时光着膀子穿着现在身上这条灰色的长裤在炕上躺着呢，我见姓孟的女大夫来了就起来坐炕沿上了，姓孟的女大夫问：你咋了，我说：我高烧，我血压高，给我打打针，姓孟的女大夫说：你喝酒了不能给你打针，我说那你给我整点吃的药也行，姓孟的女大夫就出去上她车上给我取的口服药，我给姓孟的女大夫十五元药钱，姓孟的女大夫给我药的时候，我就用手把姓孟的女大夫两只手抓住了，姓孟的女大夫说：你要干啥啊，我说这事你还不知道吗？我的意思就是想和姓孟的女大夫发生性关系，姓孟的女大夫说不行，这样不好。我说有啥不好的，我都半年没过性生活了。姓孟的女大夫问我：你媳妇呢，我撒谎说：我媳妇离婚了。接着我就把姓孟的女大夫强行按在炕中间的位置，当时炕中间我已经铺上褥子了，我也上炕了，我两只手开始扒姓孟的女大夫裤头，姓孟女大夫里边穿的小裤头，外边穿的是黑色短裤，我一起将里外两个裤头都扒到她的膝盖部位，姓孟的女大夫一直在反抗，用手推我胳膊和前胸，我扒到膝盖位置时，姓孟的女大夫就不反抗了对我说：你等一会，别着急，咱俩调节调节情绪，这时候我就解开裤带把我的灰色长裤和黑色的裤头都脱下来了，我接着把姓孟的女大夫的裤头从她膝盖位置脱下来了，我光着身子趴在姓孟的女大夫身上，想强行和姓孟的女大夫发生两性关系，我用左手摸姓孟的女大夫阴道一下没摸着，姓孟的女大夫用膝盖顶着我肚子一直在反抗，我两只手把着她上臂，我开始亲她脖子、脸，我要亲她的嘴时，她不让，她说我嘴酒味太大，我亲的时候姓孟的女大夫咬我两口，咬我右肩部和左前胸了，咬破皮咬出两个牙印形状的口子，出血了，我俩一起在炕上撕扒了十多分钟，姓孟的女的一直在反抗，我的小便始终没有放到姓孟的女大夫的阴道里，更没有射精，撕扒十多分钟，姓孟的女大夫说：我尿一泼尿，我就撒开她了，让她起来了，姓孟的女大夫说要喝一口水，我让她喝我一个粉色塑料杯子里的水，姓孟的女大夫没喝，姓孟的女大夫要尿尿。我说厨房有尿桶，我怕姓孟的女大夫跑了，我就用手攥着姓孟女大夫左手跟着，姓孟的女大夫尿尿的时候把我扒下来地上的裤头拿着了，在我家厨房中间的尿桶上尿尿，我看他尿尿了，我就撒开她手了，这时姓孟的女大夫说：你给我取丹参片去，我不得劲。趁我取药的时候，姓孟的女大夫光着脚顺着我家前园子跑了，我也没撵，之后我就睡觉了，接着派出所就来了。我媳妇没在家，我今天喝酒喝得多了，脑袋犯浑就做错事了。我家里就我自己。我家西院没有住人，东院邻居叫高希宝，家里也没有人，放羊去了，前院邻居有一百多米远，后院是道。我的小便没有放到姓孟的大夫阴道里去，因为她两腿夹着，我放不到她阴道里去。她到我家后，进屋送药的时候，我才产生和她发生性关系的想法。 2、被告人王某供述：我和这个女大夫之前不认识，我是通过我们屯子田某给我的电话号码，联系上这个女大夫的。强奸这个女大夫的时候没有其他人在场。我是2017年8月6日被公安机关监视居住的，当天入院吉林省电力医院，我现在生活不能自理，需要照顾，天天在吃药，下地需要拄拐家属搀扶才能走路。 （五）勘验，检查、辨认笔录 指认笔录及照片：证明被告人王某指认案发现场情况。 （六）视听资料 讯问光盘一张：证实讯问过程合法。 上述证据，经庭审质证，被告人王某对书证1、2、3不语，对书证4无异议，对证人田某、曹某、张某证言均无异议；对被害人孟某陈述称不知道；对被告人王某供述、指认笔录、视听资料均没有异议，合议庭认为，被告人在公安机关供述与被害人陈述相吻合，且与证人证言相互印证，本庭应当作为定案依据予以确认。 被告人王某未向法庭提供证据。 ","cpfxgc":"本合议庭认为，被告人王某强行与妇女发生性关系，其行为已构成强奸罪。被告人在庭审中虽对犯罪事实表示沉默不语，但有经庭审质证的其他证据在卷证实。公诉机关指控事实清楚，证据确实充分，指控罪名成立，应予支持。被告人王某系犯罪未遂，可以比照既遂犯从轻处罚。依据《中华人民共和国刑法》第二百三十六条一款（强奸罪）、第六十七条三款（如实供述）、第二十三条（未遂）之规定，判决如下：","pjjg":" 被告人王某犯强奸罪，判处有期徒刑四年。 （刑期从收监之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省农安县人民法院 刑事判决书 （2018）吉0122刑初92号 公诉机关吉林省农安县人民检察院 被告人王某，男，1962年9月27日出生，汉族，吉林省农安县，初中文化，农民，住农安县。因涉嫌强奸，于2017年7月31日被农安县公安局刑事拘留，2017年8月6日被农安县公安局监视居住。经本院决定，于2018年3月19日被农安县人民法院监视居住。 吉林省农安县人民检察院以吉农检刑诉（2018）105号起诉书，指控被告人王某犯强奸罪，向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案，吉林省农安县人民检察院代理检察员王鑫出庭支持公诉，被告人王某到庭参加诉讼。本案现已审理终结。 公诉机关指控：2017年7月30日21时许，农安县新农乡前站村卫生室大夫孟xx到前站村2组居民王某家出诊，孟xx在为王某诊疗过程中，被告人王某产生强奸之念，遂将孟xx按倒在自家炕上，将孟xx裤子扒下欲行强奸，因孟xx极力反抗而未能得逞。 被告人王某在庭审中对指控的事实表示想不起来了，对指控的罪名表示沉默，不予回答。 经审理查明：2017年7月30日21时许，农安县新农乡前站村卫生室大夫孟某到前站村2组居民王某家出诊，孟某在为王某诊疗过程中，被告人王某产生强奸之念，遂将孟某按倒在自家炕上，将孟某裤子扒下欲行强奸，因孟某极力反抗而未能得逞。 公诉机关认定上述事实的证据如下： （一）书证 1、公民户籍信息证明：证明被告人王某1962年9月27日出生，作案时系完全刑事责任能力人。 2、公民无违法犯罪记录证明：证明被告人王某案发前无前科劣迹。 3、到案经过、破案报告：证明被告人王某被抓获归案。 4、电话记录照片：证明被告人王某给田某和孟某打电话的记录。 5、吉林省监狱管理局中心医院病例及诊断书：证明被告人王某因多发性脑梗塞、高血压病2级（很高危险组）。 （二）证人证言 1、证人田某证言：2017年7月30日晚上8点左右，王某给我打电话，说他心脏偷停，怕晚上有事，找大夫电话号，我说：我没有别的大夫的手机号，就有孟大夫的手机号，说完我就念给王某了。我给王某的电话是159××XXXX。 2、证人曹某证言：2017年7月30日晚上九点左右，我和孟某在家，当时孟某接到一个电话说让出诊，当时孟某说太晚了就不去了，后来电话那头人一顿商量，我媳妇就同意了，跟我说上后站家出诊，之后我媳妇自己开车去的，一个小时左右，后站家张某开车把孟某送回来了，我看孟某头发和衣服都乱了，三角内裤在手里拿着，让我报警，孟某说她被王某侮辱了，想强奸她，后来极力反抗没强奸上。我们就打电话报警，后来警察就去了。孟某用的手机号是159××XX和137××XX。 3、证人张某证言：2017年7月31日晚上9点40分，我和媳妇在卖店，当时卖店灯开着呢，当时我在扫地，突然进来一个人，光着脚没穿鞋，我一看是我们前屯孟某大夫，她说：有人心脏病，我看她头上都是汗，出着粗气，让我给他送回家去，我说：天太黑了，我不去。孟某就不走，非要让我送，我一看没办法开车给孟某送回家去了，在大门口我问曹大夫在没在家？我说我就不进屋了。孟某非得让我进屋，往屋走的时候曹大夫出来看见孟某这个样子，就不让我走，这时孟某说：跟人家没关系，我上人家找的人家。曹大夫没说什么扶着孟某进屋了，我就开车回家了。曹大夫和孟某是夫妻。 （三）被害人陈述 被害人孟某证言：我是新农乡前站村卫生室的大夫，2017年7月30日晚上8点多，我接到一个电话，陌生男子说他是王某，家在站前村2组住，他说他发烧了，血压高，让我去他家出诊，我说太晚了，我不出诊。王某央求我一阵子，我认识他，迫于无奈就去他家出诊了。我把车停在王某家大门口，背着药箱子进屋，王某在东屋炕上躺着，我把药箱子放在炕上了，王某上身穿浅色带黑点的半截袖，下身穿深色的，是裤子还是裤头我没注意，我看王某双眼通红充血，这时王某盘着腿坐在炕沿边上了，我一闻喝酒了，王某让我给他打针，我说：你喝酒了不能打针我拎着药箱子要走，王某伸手把我的红色的钱包和装医疗垃圾的包袋给拽住了，王某说：你来都来了，是给我打针还是吃药，就给我看看吧。我说：不能打针，我给你拿点药吧，王某同意了，我上车用纸包了些脑清片，又拿了些尼美舒颗粒就进屋了，我把药递给王某了，王某接过药给我拿了15元钱，给完我钱后，王某趁势用一只手把我的手拽住了，另一只手抓住了我的肩部，直接把我抡到炕沿边上了，开始和我撕扒，隔着我的上衣开始摸我的乳房，搂我、抱我、亲我，还往下脱我的裤头，我用手拽着，裤头没脱下去，我和王某在地上撕扒，我用手打王某，王某骂我，撕扒中王某直接把我抡到炕上了，我的腰垫在炕沿上了，头磕到炕上了，王某顺势把我穿的内外裤头往下拽，我用手拽没拽住，裤头被王某给脱下去了，不知道什么时间王某把自己的裤头脱了，光着下身趴我身下把我骑上了，王某双手按着我的两只上臂，我大声喊人，没人应答，王某用嘴亲我脖子和脸，王某用他的阴茎顶我的外阴部，王某的阴茎不是很硬，没插到我的阴道里，我气急了用嘴咬了王某的右侧肩和左前胸部位了，王某骂我，我用膝盖把王某踹到一旁了，紧接着王某向弹簧一样又扑过来了，我接着喊，王某说：你愿意咋喊就咋喊，附近邻居都没人，我就不喊了要喝水，王某递给我一个水杯，灌我喝水，我怕水里有药，我就没喝，我说：我上厕所尿尿，王某说：尿什么尿，我说：你要是不让我尿尿，我就尿炕上了。我商量王某好几回，他才同意，王某拽着我的手把我扯地上了，这时水杯里的水洒了，我光着脚站在水里，我弯腰把地上的车钥匙和裤头捡起来了，王某疯了一样上来抢我裤头，接着王某捏着我右胳膊让我上他家厨房垃圾桶尿尿，我蹲着尿尿，王某看我真尿尿，就放松警惕了，趁着这机会说我心脏不好，你有丹参片给我拿点。王某手松开后去屋里拿药，我尿没尿完，就奔南门跑过去，我光着下身和脚跑了有一会，看见有一家人家亮灯，我把外裤头穿上进屋了，我一看认识是张某，我说：有病人需要心脏病的药，我这没有家里有，你把我送回家去，张某开车把我送回家去了，我丈夫曹某在家呢，我把这事一说，曹某打电话报警了。王某骂我和威胁我了，他说我要不从的话，要咬死我。 被害人孟某陈述：案发当天晚上，在王某强奸我的过程中，我没有说过咱俩调节调节情绪这样的话。我对王某说：我求你放过我吧。案发当天我看手机记录的时间是2017年7月30日晚上8点29分通话一次，通话时间是7分32秒，我有两个手机，一个号是159××XX，另一个是137××XX，当天晚上王某给我打电话的是1591087440号。 （四）被告人供述 被告人王某供述：我是前站村2组后站屯村民，我媳妇王玉华去松原打工半年了，我和儿子在一起住，我儿子平时在农安打工，平时就我、我儿媳妇和我五岁孙子在家，案发前两天我儿媳领孙子去延吉我姑娘家了，就我自己在家。2017年7月30日晚上5点多钟我在我弟弟王世军家喝了四两多白酒，晚上八点左右，我在家感觉高烧，身上哆嗦，我就打电话找田某问大夫电话号，田某只有前站姓孟的女大夫号，我就打电话找姓孟的女大夫了，这名女大夫的号好像是159××XX，我说我是后站屯王某，我说我高烧了你给我打打针，我们前后屯。四五分钟，姓孟的女大夫就开车来了，姓孟的女大夫我们认识有几年了，但不知道叫啥名字，这个女的背着药箱子从后门进来的，姓孟的女大夫进屋时我当时光着膀子穿着现在身上这条灰色的长裤在炕上躺着呢，我见姓孟的女大夫来了就起来坐炕沿上了，姓孟的女大夫问：你咋了，我说：我高烧，我血压高，给我打打针，姓孟的女大夫说：你喝酒了不能给你打针，我说那你给我整点吃的药也行，姓孟的女大夫就出去上她车上给我取的口服药，我给姓孟的女大夫十五元药钱，姓孟的女大夫给我药的时候，我就用手把姓孟的女大夫两只手抓住了，姓孟的女大夫说：你要干啥啊，我说这事你还不知道吗？我的意思就是想和姓孟的女大夫发生性关系，姓孟的女大夫说不行，这样不好。我说有啥不好的，我都半年没过性生活了。姓孟的女大夫问我：你媳妇呢，我撒谎说：我媳妇离婚了。接着我就把姓孟的女大夫强行按在炕中间的位置，当时炕中间我已经铺上褥子了，我也上炕了，我两只手开始扒姓孟的女大夫裤头，姓孟女大夫里边穿的小裤头，外边穿的是黑色短裤，我一起将里外两个裤头都扒到她的膝盖部位，姓孟的女大夫一直在反抗，用手推我胳膊和前胸，我扒到膝盖位置时，姓孟的女大夫就不反抗了对我说：你等一会，别着急，咱俩调节调节情绪，这时候我就解开裤带把我的灰色长裤和黑色的裤头都脱下来了，我接着把姓孟的女大夫的裤头从她膝盖位置脱下来了，我光着身子趴在姓孟的女大夫身上，想强行和姓孟的女大夫发生两性关系，我用左手摸姓孟的女大夫阴道一下没摸着，姓孟的女大夫用膝盖顶着我肚子一直在反抗，我两只手把着她上臂，我开始亲她脖子、脸，我要亲她的嘴时，她不让，她说我嘴酒味太大，我亲的时候姓孟的女大夫咬我两口，咬我右肩部和左前胸了，咬破皮咬出两个牙印形状的口子，出血了，我俩一起在炕上撕扒了十多分钟，姓孟的女的一直在反抗，我的小便始终没有放到姓孟的女大夫的阴道里，更没有射精，撕扒十多分钟，姓孟的女大夫说：我尿一泼尿，我就撒开她了，让她起来了，姓孟的女大夫说要喝一口水，我让她喝我一个粉色塑料杯子里的水，姓孟的女大夫没喝，姓孟的女大夫要尿尿。我说厨房有尿桶，我怕姓孟的女大夫跑了，我就用手攥着姓孟女大夫左手跟着，姓孟的女大夫尿尿的时候把我扒下来地上的裤头拿着了，在我家厨房中间的尿桶上尿尿，我看他尿尿了，我就撒开她手了，这时姓孟的女大夫说：你给我取丹参片去，我不得劲。趁我取药的时候，姓孟的女大夫光着脚顺着我家前园子跑了，我也没撵，之后我就睡觉了，接着派出所就来了。我媳妇没在家，我今天喝酒喝得多了，脑袋犯浑就做错事了。我家里就我自己。我家西院没有住人，东院邻居叫高希宝，家里也没有人，放羊去了，前院邻居有一百多米远，后院是道。我的小便没有放到姓孟的大夫阴道里去，因为她两腿夹着，我放不到她阴道里去。她到我家后，进屋送药的时候，我才产生和她发生性关系的想法。 2、被告人王某供述：我和这个女大夫之前不认识，我是通过我们屯子田某给我的电话号码，联系上这个女大夫的。强奸这个女大夫的时候没有其他人在场。我是2017年8月6日被公安机关监视居住的，当天入院吉林省电力医院，我现在生活不能自理，需要照顾，天天在吃药，下地需要拄拐家属搀扶才能走路。 （五）勘验，检查、辨认笔录 指认笔录及照片：证明被告人王某指认案发现场情况。 （六）视听资料 讯问光盘一张：证实讯问过程合法。 上述证据，经庭审质证，被告人王某对书证1、2、3不语，对书证4无异议，对证人田某、曹某、张某证言均无异议；对被害人孟某陈述称不知道；对被告人王某供述、指认笔录、视听资料均没有异议，合议庭认为，被告人在公安机关供述与被害人陈述相吻合，且与证人证言相互印证，本庭应当作为定案依据予以确认。 被告人王某未向法庭提供证据。 本合议庭认为，被告人王某强行与妇女发生性关系，其行为已构成强奸罪。被告人在庭审中虽对犯罪事实表示沉默不语，但有经庭审质证的其他证据在卷证实。公诉机关指控事实清楚，证据确实充分，指控罪名成立，应予支持。被告人王某系犯罪未遂，可以比照既遂犯从轻处罚。依据《中华人民共和国刑法》第二百三十六条一款（强奸罪）、第六十七条三款（如实供述）、第二十三条（未遂）之规定，判决如下： 被告人王某犯强奸罪，判处有期徒刑四年。 （刑期从收监之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长郭庆玺 审判员张春艳 人民陪审员王锦英 二〇一八年四月十六日 书记员朱鹏","writId":"052838665bf9ef32c608e3bed25880e82ff","writName":"王某强奸罪一审刑事判决书"}
