{"ajId":"e1f727b9-289f-4159-8455-ad71acbc0199","ajName":"沈再华、朱汉荣虚开发票罪一案","ajjbqk":" 绍兴市上虞区人民检察院指控： 1．2014年6月至7月期间，被告人沈再华、朱汉荣经事先商谋，在明知没有实际设备购买的情况下，经被告人朱汉荣介绍，让他人为被告人沈再华虚开普通发票，从上海沁梵建材有限公司虚开发票18份，票面金额1800000元，从上海天阔贸易有限公司虚开发票12份，票面金额1200000元，从上海芮堃实业有限公司虚开发票20份，票面金额2000000元，从上海苏军实业有限公司虚开发票34份，票面金额3375220元，从上海启扣贸易有限公司虚开发票35份，票面金额3442680元，从上海界馨实业有限公司虚开发票32份，票面金额3183210元，合计虚开发票151份，票面金额共计15001110元。 2．2014年至2015年期间，被告人沈再华以非法占有为目的，用从上海沁梵建材有限公司、上海天阔贸易有限公司、上海芮堃实业有限公司、上海苏军实业有限公司、上海启扣贸易有限公司、上海界馨实业有限公司等处虚开的金额总计15001110元的151份发票，虚构为浙江成竹新材料科技股份有限公司当年生产性技改投入，以此为由骗取绍兴市滨海新城沥海镇政府技改投入奖人民币10000元。 为证明上述事实，公诉机关提供了相应的证据。公诉机关认为，被告人沈再华在没有实际货物购销的情况下，让他人为自己虚开普通发票，情节特别严重，被告人朱汉荣介绍他人为被告人沈再华虚开普通发票，情节特别严重，其行为均已触犯了《中华人民共和国刑法》第二百零五条之一、第二十五条第一款，均应当以虚开发票罪追究其刑事责任。被告人沈再华以非法占有为目的，用虚构事实的方式骗取公共财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。犯罪事实清楚，证据确实充分。在共同犯罪中，被告人沈再华起主要作用，根据《中华人民共和国刑法》第二十六条第一款、第四款之规定，是主犯，应当按照其所参与的全部犯罪处罚；被告人朱汉荣起辅助作用，根据《中华人民共和国刑法》第二十七条之规定，是从犯，应当从轻、减轻或者免除处罚。被告人沈再华、被告人朱汉荣在犯罪以后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，是自首，可以从轻或者减轻处罚。 被告人沈再华对起诉书指控的事实和罪名均无异议，其辩护人提出的辩护意见是：（1）被告人沈再华实施的虚开发票行为系有真实交易前提下由他人代开发票的行为，可作为量刑情节予以考虑；（2）浙江成竹新材料科技股份有限公司为生产需要真实投入了收购而来的旧设备，因此沈再华在申报奖励资金过程中不存在虚构事实的情形；（3）结合沈再华具有自首情节，认罪态度诚恳，建议对其判处有期徒刑一年六个月。 被告人朱汉荣对起诉书指控的事实和罪名均无异议，其辩护人提出的辩护意见是：被告人朱汉荣主观恶性较小，在共同犯罪中系从犯，且具有自首情节，归案后认罪态度较好。希望法庭对其从轻、减轻处罚，并适用缓刑。 经审理查明的犯罪事实与公诉机关指控的事实一致。 另查明，被告人沈再华系浙江成竹新材料科技股份有限公司实际控制人。 上述事实，由公诉机关提供，并经法庭质证、认证的证人夏某、钟某、赵某、李某证言，绍兴市国家税务局涉嫌犯罪线索移送材料，搜查笔录及照片，扣押清单及照片，涉案虚开发票复印件、转账凭证、银行账户明细，工商档案资料，滨海新城管委会办公室文件、奖励政策、奖励发放单，奖励申报材料，情况说明，前科刑事判决书，抓破案经过及二被告人的户籍证明等证据予以证实，且被告人沈再华、朱汉荣对上述事实供述不讳，其供述能与上述证据相互印证。 关于被告人沈再华的辩护人提出的辩护意见。经查，沈再华让他人为自己虚开的发票和对应的产品购销合同所反映的情况与事实不符，其将上述材料用于申报政府技改投入奖的行为本身隐瞒了投入设备的真实来源。因此，被告人沈再华在实施诈骗犯罪过程中具有隐瞒真相的情形，且虚开发票的行为不具备酌情从轻处罚的情节，对于辩护人提出的上述辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人沈再华经被告人朱汉荣介绍，让他人为自己虚开发票，情节特别严重，其二人行为均已构成虚开发票罪，被告人沈再华采取隐瞒真相的欺诈手段，骗得政府奖励资金，数额较大，其行为还构成诈骗罪。公诉机关指控的罪名成立，予以支持。被告人沈再华一人犯二罪，应当数罪并罚。在虚开发票共同犯罪中，被告人沈再华起主要作用，系主犯，被告人朱汉荣起次要作用，系从犯，对被告人朱汉荣依法应减轻处罚。被告人沈再华、朱汉荣均有犯罪前科，可酌情从重处罚；二被告人犯罪后自动投案，如实供述自己的罪行，是自首，可依法从轻处罚。根据被告人朱汉荣的犯罪情节和悔罪表现，可对其宣告缓刑。采纳辩护人提出的上述要求对二被告人从轻处罚的辩护意见，其余意见与事实和法律不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百零五条之一、第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人沈再华犯虚开发票罪，判处有期徒刑二年八个月，并处罚金人民币十万元，犯诈骗罪，判处有期徒刑六个月，并处罚金人民币四千元，决定执行有期徒刑二年八个月，并处罚金人民币十万四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年四月一日起至二〇一九年十一月三十日止；罚金限判决生效后十日内缴纳）； 二、被告人朱汉荣犯虚开发票罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即日缴纳）； 三、责令被告人沈再华退回绍兴市滨海新城沥海镇政府人民币一万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市上虞区人民法院 刑事判决书 （2017）浙0604刑初752号 公诉机关绍兴市上虞区人民检察院。 被告人沈再华，男，1975年9月18日出生于浙江省绍兴市上虞区，汉族，大专文化，个体经商，住绍兴市上虞区。因犯寻衅滋事罪于2009年1月20日被本院判处有期徒刑十个月，缓刑一年；因犯非法持有弹药罪于2013年8月30日被本院判处有期徒刑一年，缓刑一年六个月。因本案于2017年4月1日被刑事拘留，同年5月8日被逮捕。现羁押于绍兴市上虞区看守所。 辩护人章科家，北京翰岳律师事务所律师。 被告人朱汉荣，男，1970年11月12日出生于浙江省绍兴市上虞区，汉族，初中文化，自由职业，住绍兴市上虞区。因犯非法持有弹药罪于2013年8月30日被本院判处有期徒刑六个月，缓刑一年。因本案于2017年10月11日被取保候审。 辩护人王建才，浙江振才律师事务所律师。 绍兴市上虞区人民检察院以绍虞检刑诉（2017）722号起诉书指控被告人沈再华犯虚开发票罪、诈骗罪，指控被告人朱汉荣犯虚开发票罪，于2017年11月6日向本院提起公诉。本院即日立案，依法组成合议庭，公开开庭审理了本案。绍兴市上虞区人民检察院指派检察员张某出庭支持公诉，被告人沈再华及其辩护人章科家、被告人朱汉荣及其辩护人王建才到庭参加诉讼。现已审理终结。 绍兴市上虞区人民检察院指控： 1．2014年6月至7月期间，被告人沈再华、朱汉荣经事先商谋，在明知没有实际设备购买的情况下，经被告人朱汉荣介绍，让他人为被告人沈再华虚开普通发票，从上海沁梵建材有限公司虚开发票18份，票面金额1800000元，从上海天阔贸易有限公司虚开发票12份，票面金额1200000元，从上海芮堃实业有限公司虚开发票20份，票面金额2000000元，从上海苏军实业有限公司虚开发票34份，票面金额3375220元，从上海启扣贸易有限公司虚开发票35份，票面金额3442680元，从上海界馨实业有限公司虚开发票32份，票面金额3183210元，合计虚开发票151份，票面金额共计15001110元。 2．2014年至2015年期间，被告人沈再华以非法占有为目的，用从上海沁梵建材有限公司、上海天阔贸易有限公司、上海芮堃实业有限公司、上海苏军实业有限公司、上海启扣贸易有限公司、上海界馨实业有限公司等处虚开的金额总计15001110元的151份发票，虚构为浙江成竹新材料科技股份有限公司当年生产性技改投入，以此为由骗取绍兴市滨海新城沥海镇政府技改投入奖人民币10000元。 为证明上述事实，公诉机关提供了相应的证据。公诉机关认为，被告人沈再华在没有实际货物购销的情况下，让他人为自己虚开普通发票，情节特别严重，被告人朱汉荣介绍他人为被告人沈再华虚开普通发票，情节特别严重，其行为均已触犯了《中华人民共和国刑法》第二百零五条之一、第二十五条第一款，均应当以虚开发票罪追究其刑事责任。被告人沈再华以非法占有为目的，用虚构事实的方式骗取公共财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。犯罪事实清楚，证据确实充分。在共同犯罪中，被告人沈再华起主要作用，根据《中华人民共和国刑法》第二十六条第一款、第四款之规定，是主犯，应当按照其所参与的全部犯罪处罚；被告人朱汉荣起辅助作用，根据《中华人民共和国刑法》第二十七条之规定，是从犯，应当从轻、减轻或者免除处罚。被告人沈再华、被告人朱汉荣在犯罪以后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，是自首，可以从轻或者减轻处罚。 被告人沈再华对起诉书指控的事实和罪名均无异议，其辩护人提出的辩护意见是：（1）被告人沈再华实施的虚开发票行为系有真实交易前提下由他人代开发票的行为，可作为量刑情节予以考虑；（2）浙江成竹新材料科技股份有限公司为生产需要真实投入了收购而来的旧设备，因此沈再华在申报奖励资金过程中不存在虚构事实的情形；（3）结合沈再华具有自首情节，认罪态度诚恳，建议对其判处有期徒刑一年六个月。 被告人朱汉荣对起诉书指控的事实和罪名均无异议，其辩护人提出的辩护意见是：被告人朱汉荣主观恶性较小，在共同犯罪中系从犯，且具有自首情节，归案后认罪态度较好。希望法庭对其从轻、减轻处罚，并适用缓刑。 经审理查明的犯罪事实与公诉机关指控的事实一致。 另查明，被告人沈再华系浙江成竹新材料科技股份有限公司实际控制人。 上述事实，由公诉机关提供，并经法庭质证、认证的证人夏某、钟某、赵某、李某证言，绍兴市国家税务局涉嫌犯罪线索移送材料，搜查笔录及照片，扣押清单及照片，涉案虚开发票复印件、转账凭证、银行账户明细，工商档案资料，滨海新城管委会办公室文件、奖励政策、奖励发放单，奖励申报材料，情况说明，前科刑事判决书，抓破案经过及二被告人的户籍证明等证据予以证实，且被告人沈再华、朱汉荣对上述事实供述不讳，其供述能与上述证据相互印证。 关于被告人沈再华的辩护人提出的辩护意见。经查，沈再华让他人为自己虚开的发票和对应的产品购销合同所反映的情况与事实不符，其将上述材料用于申报政府技改投入奖的行为本身隐瞒了投入设备的真实来源。因此，被告人沈再华在实施诈骗犯罪过程中具有隐瞒真相的情形，且虚开发票的行为不具备酌情从轻处罚的情节，对于辩护人提出的上述辩护意见，本院不予采纳。 本院认为，被告人沈再华经被告人朱汉荣介绍，让他人为自己虚开发票，情节特别严重，其二人行为均已构成虚开发票罪，被告人沈再华采取隐瞒真相的欺诈手段，骗得政府奖励资金，数额较大，其行为还构成诈骗罪。公诉机关指控的罪名成立，予以支持。被告人沈再华一人犯二罪，应当数罪并罚。在虚开发票共同犯罪中，被告人沈再华起主要作用，系主犯，被告人朱汉荣起次要作用，系从犯，对被告人朱汉荣依法应减轻处罚。被告人沈再华、朱汉荣均有犯罪前科，可酌情从重处罚；二被告人犯罪后自动投案，如实供述自己的罪行，是自首，可依法从轻处罚。根据被告人朱汉荣的犯罪情节和悔罪表现，可对其宣告缓刑。采纳辩护人提出的上述要求对二被告人从轻处罚的辩护意见，其余意见与事实和法律不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百零五条之一、第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条的规定，判决如下： 一、被告人沈再华犯虚开发票罪，判处有期徒刑二年八个月，并处罚金人民币十万元，犯诈骗罪，判处有期徒刑六个月，并处罚金人民币四千元，决定执行有期徒刑二年八个月，并处罚金人民币十万四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年四月一日起至二〇一九年十一月三十日止；罚金限判决生效后十日内缴纳）； 二、被告人朱汉荣犯虚开发票罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后即日缴纳）； 三、责令被告人沈再华退回绍兴市滨海新城沥海镇政府人民币一万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长鲍琦 人民陪审员胡岳夫 人民陪审员李越虎 二〇一八年一月十五日 书记员朱佳燕 。 附：相关法律条文 《中华人民共和国刑法》 第二百零五条之一虚开本法第二百零五条规定以外的其他发票，情节严重的，处二年以下有期徒刑、拘役或者管制，并处罚金；情节特别严重的，处二年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"037cae3b3838561859687e268e5270505bd","writName":"沈再华、朱汉荣虚开发票罪一审刑事判决书"}
