{"ajId":"5e3304e5-c783-4e5c-9238-0999997f91ef","ajName":"张进东、谷某某走私废物罪一案","ajjbqk":" 辽宁省大连市人民检察院指控：为谋取非法利益，2007年初，大连某某进出口贸易有限公司（以下简称某某进出口公司）法定代表人被告人张进东在获知大连某某工业废物处理交换中心（以下简称某某交换中心）可以申请办理废塑料的《中华人民共和国限制进口类可用作原料的固体废物进口许可证》（以下简称《许可证》）后，找到某某交换中心法定代表人被告人谷某某，二人共谋由谷某某负责办理以某某交换中心为利用单位的《许可证》，张进东负责从日本进口可用作原料的废塑料，废塑料通关进口后，将进口的废塑料全部运至张进东个人所有的盖州市某某塑料厂加工成塑料颗粒在国内销售，某某交换中心并未加工利用。谷某某以15-20元人民币／吨的价格向张进东收取费用。自2007年3月至2013年4月，被告人谷某某、张进东以上述方式走私进口废塑料共计20097.69吨。 为谋取非法利益，2010年9月，被告人谷某某和营口某某实业有限公司（以下简称营口某某公司）法定代表人杨某（另案处理）共谋，采取同样手段，由谷某某负责办理以某某交换中心为利用单位的带皮废铝线、废铜线的《许可证》，由杨某负责组织国外货源并对外支付货款，货物运抵鲅鱼圈口岸后，杨某负责办理通关并联系运输车辆，将进口的废铝线、废铜线在国内销售牟利，某某交换中心并未加工利用，谷某某收取杨某10万元人民币的费用。自2011年3月10日至同年11月，被告人谷某某以上述方式走私进口带皮废铝线、废铜线数量共计3232.965吨。 变更起诉决定书指控：2007年3月至2013年4月，被告人谷某某、张进东以上述方式走私进口废塑料共计21111125.74千克。 公诉机关认为，被告人谷某某、张进东违反海关法规和环境保护法规，逃避海关监管，走私进口限制进口的固体废物，情节特别严重，其行为均触犯了《中华人民共和国刑法》第一百五十二条第二款之规定，应当以走私废物罪追究其刑事责任。 公诉机关为支持其指控，向本院提交了书证、证人证言、被告人的供述和辩解等。 被告人谷某某对指控的犯罪事实无异议，辩解与某某进出口公司有合作协议，没有参与共谋，亦未收取费用转让许可证，仅收取了办证费用。其辩护人的辩护意见是，1．谷某某只实施了协助办理许可证的行为，未参与报关、通关、缴税等环节，应系从犯。2．谷某某系自首，2013年4月22日其接受询问时如实交代了侦查机关尚未发觉的关于某某进出口公司的犯罪事实，主动交代的犯罪数额远高于侦查机关已发觉的犯罪事实。3．谷某某主观恶性较低，不以走私及获利为目的，本案进口废物未造成严重污染或危害后果。 被告人张进东认为不构成走私废物罪，辩解：1．某某进出口公司有固体废物的进口许可证，某某进出口公司与某某交换中心是合作关系，不存在买卖证书关系。2．某某交换中心租赁盖州市某某塑料厂进行加工利用进口的固体废物，该厂通过营口市环保部门的环评检验，2007年取得进口可用作原料的固体废物国内收货人注册登记证书，且国外供货企业须在国家商检局备案，固体废物装船前达到检验标准。3．进口的货物没有给第三方，盖州市某某塑料厂加工废塑料没有造成环境污染。4．指控的犯罪数额不准确。其辩护人杨德胜提出，1．指控张进东实施犯罪的期间没有法律将借用他人许可证的行为规定为犯罪，其行为符合对借用许可证的行为不作为犯罪处理的情况。2．认定张进东进口废物数量的程序违法，实际数量存疑。3．张进东没有偷逃国家税款，进口废塑料得到了有效利用。辩护人李家鹏还提出，某某交换中心与盖州市某某塑料厂是委托加工关系，某某进出口公司销售的是加工后的塑料颗粒。 经审理查明：2007年，某某进出口公司法定代表人被告人张进东在无《许可证》及废物加工资质的情况下，为谋取非法利益，在获知某某交换中心可以申请办理《许可证》后找到该公司法定代表人被告人谷某某，二人共谋由谷某某负责办理以某某交换中心为利用商、某某进出口公司为进口商的《许可证》，并将申办的《许可证》转让给张进东使用，张进东负责从日本进口可用作原料的废塑料。张进东委托其他公司代理进口报关业务，并以某某进出口公司为经营单位、以某某交换中心为货主单位向海关申报，废塑料通关进境后，没有运到《许可证》指定的利用商加工利用，而是直接被运到张进东经营的盖州市某某塑料厂加工成塑料颗粒在国内销售牟利，谷某某以每吨人民币15元至20元的价格向张进东收取费用。2007年3月至2013年4月，被告人谷某某、张进东以上述方式进口限制进口类可用作原料的固体废物共计21111125.74千克。 2010年，营口某某公司法定代表人杨某（另案处理）在无《许可证》及废物加工资质的情况下，为谋取非法利益，找到被告人谷某某合作，二人共谋由谷某某负责办理以某某交换中心为利用商、营口某某公司为进口商的《许可证》，杨某负责组织国外货源并对外支付货款。货物通关进境后，没有运到《许可证》指定的利用商加工利用，而是杨某将进口的废电线等在国内销售牟利，谷某某收取杨某人民币10万元的费用。2011年3月至同年11月，被告人谷某某与杨某以上述方式走私进口限制进口类可用作原料的固体废物数量共计3232965千克。 2013年5月10日，被告人谷某某退缴违法所得人民币10万元，并被侦查机关扣押。 上述事实，有经过庭审举证、质证，本院确认的下列证据予以证实： （一）某某进出口公司、某某交换中心走私废物21111125.74千克的证据 1．内资企业法人吊销内容查询卡，证实某某交换中心的基本情况和经营资质，法定代表人谷某某，经营范围工业废物处理与交换、危险废物处理与利用、进口废物风险评价的技术咨询与服务，成立日期1998年10月27日，吊销日期2013年11月5日，吊销原因未年检。 2．企业法人营业执照、组织机构代码证，证实某某进出口公司的基本情况和经营资质，法定代表人为张进东，经营范围货物进出口，成立日期2004年8月18日，营业期限至2014年8月17日。 3．户籍证明，证实被告人谷某某和张进东的身份情况。 4．拘留证、取保候审决定书、逮捕证等，证实二被告人被采取、变更强制措施的情况。 5．中华人民共和国海关进出口货物收发货人报关注册登记证书，证实某某进出口公司的注册登记情况。 6．合作协议，证实2007年至2013年，甲方某某进出口公司张进东与乙方某某交换中心谷某某约定，甲方负责由国外组织国家允许进口的废塑料（3915100000～3915909000）及加工后的销售，并负责购、销货合同的谈判、签署及收付款；乙方负责办理进口许可证，加工场地，组织人员加工及日常业务管理。 7．进口可用作原料的固体废物国内收货人注册登记证书，证实某某进出口公司符合进口可用作原料的固体废物国内收货人注册登记条件，国内利用单位为某某交换中心，有效期2007年9月1日至2015年8月31日。 8．进口废物原料境外供货企业注册证书，证实日本某某株式会社等符合进口废物原料境外供货企业注册条件，注册产品种类废塑料，有效期2008年1月1日至2013年12月31日。 9．限制进口类可用作原料的固体废物申请书，证实2009年，某某进出口公司作为进口单位，某某交换中心作为利用单位，某某株式会社作为废物出口者和废物生产者，商品编码为3915.1000.00、3915.9090.00的乙烯聚合物的废碎料及下脚料、其他塑料的废碎料及下脚料的进口申报情况。许可证号SEPAX2009XXXXX1、SEPAX2009XXXXX2。某某交换中心、谷某某作为申请人声明填写申请书内容及提供资料真实，保证遵守环境保护法律法规、固体废物进出口管理规定等，将进口的固体废物全部在本单位以环境无害化方式加工利用，对无法加工利用的固体废物进行无害化处理处置，并如实记录加工利用进口废物的情况。某某进出口公司、张进东作为申请人声明，将进口的固体废物全部交付所代理的废物利用单位使用。 10．《许可证》，证实进口商某某进出口公司，利用商某某交换中心，商品名称乙烯聚合物的废碎料及下脚料、其他塑料的废碎料及下脚料，商品编码3915100000、3915909000，进口许可证号SEPAX2007XXXXX1、SEPAX2011XXXXX1、SEPAX2011XXXXX2、SEPAX2012XXXXX1、SEPAX2012XXXXX2，数量均为1000000千克。 11．大连海关缉私局出具的电子报关数据，证实2007年3月31日至2013年4月15日，某某进出口公司作为经营单位，某某交换中心作为货主单位，进口废塑料共计21111125.74千克。进口废塑料的《许可证》编号为SEPAX2007XXXXXX、SEPAX2007XXXXX1、SEPAX2007XXXXX2、SEPAX2008XXXXX1、SEPAX2008XXXXX2、SEPAX2008XXXXX3、SEPAX2009XXXXX1、SEPAX2009XXXXX2、SEPAX2010XXXXX1、SEPAX2010XXXXX2、SEPAX2010XXXXX3、SEPAX2010XXXXX4、SEPAX2011XXXXX3、SEPAX2011XXXXX2、SEPAX2011XXXXX4、SEPAX2011XXXXX1、SEPAX2012XXXXX3、SEPAX2012XXXXX4、SEPAX2012XXXXX5、SEPAX2012XXXXX6、SEPAX2012XXXXX7、SEPAX2012XXXXX2、SEPAX2012XXXXX1、SEPAX2012XXXXX8、SEPAX2012XXXXX9、SEPAX2012XXXX10、SEPAX2013XXXX11、SEPAX2013XXXX12。申报单位为：大连某甲物流有限公司、大连某乙国际物流有限公司、大连某丙国际货运代理有限公司、大连某丁国际货运代理有限公司、大连某戊国际货运代理有限公司、某宗国际物流（大连）有限公司、某祺物流有限公司、某正国际货运代理有限公司、某佳国际物流有限公司、某成国际物流有限公司。 12．某某进出口公司生产经营情况报告、进口固体废物加工利用经营情况报表，证实谷某某确认的2007年9月至2012年5月某某进出口公司进口乙烯聚合物的废碎料及下脚料、其他塑料的废碎料及下脚料（3915100000、3915909000）的利用情况。 13．企业法人营业执照、货运代理协议书、通关代理协议、大连港务局港口货运作业委托单等单据，证实2012年1月5日，某祺物流有限公司受某某进出口公司委托代理进口相关可用作原料的固体废物报关、报验等与进口货运有关的业务，及其2012年5月至10月代理某某进出口公司进口废塑料相关业务的数据情况，申报经营单位为某某进出口公司，申报货主单位（收货单位）为某某交换中心。某宗国际物流（大连）有限公司受某某进出口公司委托办理进口废塑料通关业务的情况。2011年至2013年，大连经济技术开发区某某运输服务有限公司办理某某进出口公司运输业务的相关情况。 14．企业法人营业执照、增值税专用发票，证实营口某甲塑业发展有限公司的经营资质，及2011年该公司出具销货单位为某某进出口公司的聚丙烯货物增值税专用发票的情况；营口某某包装制品有限公司的经营资质，及2010年、2011年该公司出具的销货单位为某某进出口公司的再生塑料颗粒货物增值税专用发票的情况；辽宁某某管业有限公司的经营资质，及2010年该公司与某某进出口公司的转账记账凭证，2010年至2012年海城市兴达管道防腐工程有限公司与某某进出口公司发生的聚乙烯相关业务账目、记账凭证、银行结算业务凭证和该公司出具名称为某某进出口公司的聚乙烯货物增值税发票等情况；海城某某管道防腐保温工程有限公司的经营资质，及2010年至2013年该公司与某某进出口公司发生的购买聚乙烯的相关账目、记账凭证、银行结算业务和开具增值税专用发票、收款收据等情况。 15．盖州市工商行政管理局出具的资料，证实盖州市某某塑料厂的基本情况和经营资质，法定代表人张进东，经营范围塑料加工。 16．证人张某的证言，证实我负责盖州市某某塑料厂的日常管理。原料都是以某某进出口公司名义从日本进口的废塑料，大连经济开发区的某某运输服务有限公司提出的货物连同集装箱直接拉到我们厂加工成再生塑料颗粒，卖给国内使用塑料的客户，货款有的直接汇到某某进出口公司账户，有的是现金，我交给张进东。我们厂和某某交换中心没有业务往来。 17．证人邢某某的证言，证实我是某某交换中心的办公室主任兼会计，负责公司财务，我掌握的公司账目和某某进出口公司没有资金往来，谷某某交给我一些某某进出口公司的固体废物申报材料和合作协议等，我负责存放。 18．证人吴某某的证言，证实我是大连某丙国际货运代理有限公司的总经理。2007年以来，某某进出口公司委托我公司代理向海关申报进口废塑料，具体数量要看我公司的报关单。张进东提供给我货物的箱单、发票、合同及《许可证》等相关单证，我公司向海关申报进口，申报经营单位为某某进出口公司，收货单位为某某交换中心。我们和某某交换中心没有接触，废塑料到港结关后，张进东委托我们联系大连经济技术开发区某某运输服务有限公司的拖车将货物由大窑湾港里的集装箱场站连同集装箱一起拉到张进东指定的鲅鱼圈加工厂。 19．证人麻某某的证言，证实我以某佳国际物流有限公司合伙人的身份在该公司负责货物进口报关工作。2012年6月，某某进出口公司张进东开始联系我代理报关进口废塑料，共代理了十七八票业务，有一票是用某正国际货运代理有限公司申报的。张进东谈妥国外客户，并提供给我报关的箱单、合同、发票、委托书、环保证等单据，我申报进口后到海关机检，如有问题要查验，没问题直接放行。通关后，我告诉张进东让他提货，他都是让我帮忙找车队运输，司机提箱拉货并与张进东联系，货物都是运输到营口盖州。 20．证人周某某的证言，证实我是某宗国际物流（大连）有限公司的法定代表人，2011年开始，我公司为某某进出口公司代理报关进口过五六票业务。某某进出口公司提供报关、报检单据，我先去商检局报检，商检局派员现场查货，没问题出具通关单，我拿着箱单、合同、发票、提单、通关单、报关委托等到海关申报进口，交税后，废塑料100％机检，没问题就放行，某某进出口公司安排车提箱。 21．证人王某甲的证言，证实我在某祺物流有限公司为客户代理进口报关业务，2012年1月5日至今，我公司为张进东的某某进出口公司做进口废塑料的报关、报检业务，签订了代理协议，经营单位是某某进出口公司，收货单位是某某交换中心，张进东提供货物提单、箱单、发票、《许可证》、报关委托、报检委托、某某进出口公司与国外公司的合同等单据。货物通关后放置在港口附近场地上，我告知张进东可以提货及货物存放位置，货物应该运往营口盖州方向。 22．证人王某乙的证言，证实我是大连经济技术开发区某某运输服务有限公司经理，我公司在大连大窑湾从事外贸集装箱运输业务。2010年开始，我公司从大连某丙国际货运代理有限公司承接一些该公司代理进口的废塑料运输业务，一部分运到鲅鱼圈给一个姓张的人。货到大窑湾港结完关税，某丙公司把提货单交给我公司，我公司安排拖车到港里货场提货，过海关机检，直接把废塑料带箱送到鲅鱼圈双台镇附近，与姓张的人联系卸货地点。 23．证人闫某的证言，证实我是营口某某包装制品有限公司的经理，我公司加工成品塑料袋出口国外，要求生产加工的原材料产品优质。2010年至2012年，我公司从某某进出口公司进口成品塑料颗粒，共计107.2吨，都是现金结算。 24．证人冷某某的证言，证实我给辽宁某某管业有限公司和海城某某管道防腐保温工程有限公司找张景玉（张进东）联系买聚乙烯颗粒，货款通过转账付给某某进出口公司账户，张景玉开具某某进出口公司的发票。我看见张景玉在盖州市双台子镇的厂子确实在加工生产。 25．证人范某某的证言，证实我是辽宁某某管业有限公司的法定代表人，该公司原名为海城市兴达管道防腐工程有限公司。2010年开始，我公司通过冷某某联系从某某进出口公司购买聚乙烯用于生产，对方负责送货，货到我们公司后我们检验合格就用，将货款通过转账或现金付给某某进出口公司，该公司出具发票。 26．证人郭某的证言，证实大概2008年，谷某某想租用我的大连某某保护制品厂的厂房，但实际上他没有在我的厂房加工，没有买设备，他和小张（张进东）也没有运过任何废塑料到我公司加工。 27．辨认笔录，证实经郭某辨认，“小张”为被告人张进东。 28．被告人谷某某的供述，1998年我成立某某交换中心后基本没有业务，就是年年申请《许可证》。除了和某某进出口公司、营口某某公司的加工业务以外，没有其他加工业务。2007年以来，某某进出口公司张进东找我合作进口废塑料并购买《许可证》，他向我提供某某进出口公司的营业执照、组织机构代码证、进口可用作原料的固体废物国内收货人注册登记证书、海关进出口货物收发货人报关注册登记证书、进口废物原料境外供货企业注册证书用于办理《许可证》。 我认识一个叫郭某的朋友在营城子有个塑料加工厂，我把环评人员带到郭某的工厂，通过了环评。我和郭某签订了一份租赁合同，但我没有使用过他的工厂加工废塑料。我没有建过废塑料加工厂，也没买过加工固体废物的机器设备。 我公司与某某进出口公司办理《许可证》，进口商为某某进出口公司，利用商为某某交换中心。国家规定固体废物由进口商办理进口后，应由利用商负责加工、处理。我公司与某某进出口公司签过合作协议，但没有全按协议执行，国外购货、付款、进口通关都是某某进出口公司负责，我办理《许可证》后，按照交给某某进出口公司《许可证》的数量，以最高每吨20元的价格（一般每吨15元）直接卖证给进口商某某进出口公司使用，张进东在我办公室付给我现金，并取走《许可证》，这些钱不入公司账，用于公司接待和差旅费用支出，固体废物进口后实际收货人是某某进出口公司，进口商直接进行处理，我公司不参与加工、处理，我不清楚某某进出口公司自己加工还是直接买卖。 我公司只为张进东的某某进出口公司办理过《许可证》，没有以某某进出口公司为进口商、我公司为利用商办理废塑料《许可证》给其他公司使用的情况。2007年至2010年，许可证的数量都是2000吨，2011年办理5000吨，2012年和2013年均为10000吨，2012年以前的《许可证》都被张进东拿走了，2013年只卖给某某进出口公司2000吨，2007年至今共计交给张进东《许可证》大概25000吨，大于实际进口数量。 29．被告人张进东的供述，2007年以来，我听说某某交换中心的谷某某能办《许可证》，就找他谈好以我某某进出口公司作为进口商，以某某交换中心为利用商，由他向环保部门办理《许可证》，我公司利用该许可证进口废塑料，除此以外，某某进出口公司没有其他业务。 国家规定固体废物由进口商办理进口后，应由利用商负责加工、处理。我公司与某某交换中心签过合作协议，但没有按协议执行，某某交换中心只负责办理《许可证》，联系国外发货人及货物的进口、加工、处理、销售由我公司负责。我公司按实际使用的《许可证》额度和每批货的效益付给某某交换中心费用，都是我在某某交换中心老板谷某某的办公室给他现金。由于某某进出口公司没有加工能力，废塑料进境后，我公司将货物全部转到我在营口盖州市双台镇破台村的盖州市某某塑料厂加工成再生塑料颗粒，再以某某进出口公司的名义卖给国内的塑料使用客户，货款入某某进出口公司的财务账，该公司出具增值税发票，统计数据交给某某交换中心形成许可证报表，以利于办理下一年的《许可证》申请。客户有海城某某防腐材料有限公司、海城兴达管道防腐工程有限公司、鲅鱼圈中远塑料有限公司、辽宁成龙实业有限公司、辽宁中兴电缆有限公司、营口某某包装制品有限公司等。盖州市某某塑料厂是我在2005年成立的，主要业务是加工我从国外进口的废塑料，没有其他业务，通过了2011年的环保验收，但我没向省环保局申请环保证，也就是说这个厂有加工能力，但无环保证，不能加工进口废塑料。 2007年至2010年，许可证的数量都是2000吨，2011年办理5000吨，2012年和2013年均为10000吨，2013年我只用了2000吨，我公司实际进口大概一万几千吨，具体数量以报关单为准。我找的进口贸易报关代理公司有大连某丙国际货运代理有限公司、某祺国际货物代理有限公司、大连某甲物流公司等，报关用的箱单、合同、发票、某某的环保证等都由我准备，货物运输公司有大连经济技术开发区某某运输服务有限公司等。我进口的废塑料《许可证》全是用某某交换中心的，我通过某某交换中心办理的废塑料《许可证》进口废塑料过程中，海关检验没有出现过问题，我只用某某进出口公司作为进口商，没有把《许可证》转让给其他人使用，也没有某某交换中心以我公司为进口商将《许可证》转让给他人使用的情况。进口价格是每吨四五百美元，再生塑料颗粒的销售价格是每吨六七千人民币，出成率是百分之七八十。 （二）某某交换中心、某某公司走私废物3232965千克的证据 30．企业法人营业执照、组织机构代码证、中华人民共和国外商投资企业批准证书，证实营口某某公司的基本情况和经营资质，法定代表人杨某，经营范围制造加工塑料制品、电线电缆及插头、货物进出口，成立日期2007年1月12日，营业期限至2037年1月12日。 31．中华人民共和国海关进出口货物收发货人报关注册登记证书，证实营口某某公司注册登记情况。 32．合作协议，证实2010年9月20日，甲方营口某某公司和乙方某某交换中心约定甲方负责由国外组织国家允许进口的废电机、废电线电缆、废五金电器及加工后的销售，并负责购、销货合同的谈判、签署及收付款；乙方负责加工场地，组织人员加工及日常业务管理。 33．可用作原料的固体废物进口许可证申请书，证实营口某某公司作为进口企业，某某交换中心作为利用企业，申请进口数量5000吨，商品编码为7404.0000.10、7602.0000.10、7204.4900.20的以回收铜为主的废电机、以回收铝为主的废电线、以回收钢铁为主的废五金电器等进口申报情况。申请单位某某交换中心、营口某某公司声明的内容与证据9一致。 34．《许可证》，证实进口商营口某某公司，利用商某某交换中心，商品名称以回收铜为主的废电机等，数量1000000千克，进口许可证号SEPAX2011XXXXXX，商品编码7404000010，发证日期2011年3月2日，截止日期2011年12月31日。 35．大连海关缉私局出具的电子报关数据，证实2011年3月10日至同年11月9日，以营口某某公司为经营单位，以某某交换中心为货主单位，进口废铜线缆共计3232965千克。《许可证》编号为SEPAX2011XXXXXX、SEPAX2011XXXXX1、SEPAX2011XXXXX2、SEPAX2011XXXXX3、SEPAX2011XXXXX4。 36．王某丙提供的统计表，证实2011年，营口某某公司以某某交换中心为利用单位进口的废电线的数量和销售情况。 37．企业法人营业执照、租赁合同书，证实大连某某物资再生利用有限公司的经营资质情况，以及该公司和邹某某作为甲方与乙方某某交换中心谷某某签订2010年1月1日至2012年12月31日乙方租赁甲方场地的情况。 38．进口废物环境风险报告表，证实2006年9月，大连市环境科学设计研究院对某某交换中心进口以回收铜为主的废电机（7404.0000.10）、以回收铝为主的废电线（7602.0000.10）等废物进行环境风险评价的情况。进口废物的利用单位具有对废物再加工利用的能力和条件，进口废物须全部由某某交换中心进行加工利用，严禁直接倒卖。 39．辽宁省进口废塑料加工利用企业环保核查合格名单，证实营口某某公司、某某交换中心在2013年1月18日辽宁省环境保护厅公布的名单之中。 40．辽宁省营口市人民检察院起诉书，证实2014年4月9日，该院对营口某某公司、杨某等涉嫌走私废物罪提起公诉的情况。 41．证人邢某某的证言，证实2002年8月至今，我在某某交换中心工作，公司主要处理与利用进口废物风险评价的技术咨询与服务，及环境工程设计、环保技术咨询与服务。某某交换中心名下没有厂房、设备和工人，只是在开发区租用大连某某物资再生回收有限公司的场地，该场地有扒皮机等设备，某某交换中心没有在该场地加工过进口的废电线、电缆等固体废物。某某交换中心与营口某某公司没有资金往来，2011年我公司办理过《许可证》，办证所需的成本费用和卖证的费用不计入公司财务账。 42．同案犯杨某的供述，我公司主要做进口废五金、废塑料生意。2011年年初，我与某某交换中心的负责人谷某某联系，协商合作，我公司联系国外客户及货源，以他公司为利用单位办理《许可证》进口废电线，我将收货人证和某某公司的工商注册资料等交给谷某某办《许可证》，他把证交给我进口废电线，货物进口后我把货物拉到营口某某通讯电线电缆有限公司进行加工。进口货款由我支付，我公司负责加工、销售，货款入我公司财务账。货物没有在某某交换中心加工和销售，因为某某交换中心实际上没有加工能力。我公司以某某交换中心为加工利用单位进口废五金大概3000多吨，我给了谷某某2万元感谢费。 43．证人王某丙的证言，证实我在营口某某公司从事会计工作，我公司不能作为国内利用商办理进口以回收铜为主的废电线的《许可证》。我公司利用某某交换中心的资质进口废电线、电缆等废物，我公司是实际的利用单位，2011年以某某交换中心的名义办了3000吨的证。杨某联系国外客户及货源，我公司支付货款，负责进口报关、报检和销售，货物加工拆解和销售都是杨某负责，利润全部归我公司所有。我根据杨某提供的购货单位及销售产品的情况开具增值税发票，财务账上没有体现我公司支付给某某交换中心《许可证》使用费的情况。 44．证人邹某某（大连某某物资再生利用有限公司的法定代表人）的证言，证实我公司主要经营废旧物资回收，包括废电线电缆、废五金、废钢材、废塑料等加工再利用。我公司有加工废电线、电缆的能力，谷某某有进口废电线电缆的证，他找到我合作在我这加工，2010年1月1日我们签订了租赁合同书，实际上谷某某没有在我公司加工过废电线、电缆、废塑料等，也没有把废电线、电缆、废塑料等运输到我公司，但他带了一些环保的人到我公司。 45．被告人谷某某供述，我公司具有环保部备案的加工利用国家限制进口类可用作原料的第七类固体废物的资质，包括废电线、电缆、废五金电器、废电机，是环保部指定的加工定点单位。2010年10月，大连市环境科学设计研究院对我公司进行了环境评测和风险评价，我公司通过评测后，将材料递交大连市环境保护局对材料进行初审，辽宁省环境保护厅进行复审，国家环保部进行终审。我认识一个叫邹某某的朋友是大连某某物资再生利用有限公司的法定代表人，他的公司有加工废电线、电缆的资质，有场地、扒皮机、磅秤，具有加工废电线、电缆的能力，我和他签订一份租赁合同，将做风险评价的相关人员带到他公司做的环境评测和风险分析，通过了环评。实际上我公司的厂房和设备都不具备这个能力，签订该租赁协议是为了我公司办理《许可证》服务，进口的废电线、电缆没有运到邹用宝的公司。 2010年9、10月份，营口某某公司的杨某找我向我购买《许可证》，并提供了该公司的营业执照、机构代码证、进口可用作原料的固体废物国内收货人注册登记证书、海关进出口货物收发货人报关注册登记证书、进口废物原料境外供货企业注册证书用于办理《许可证》。2011年，我公司与营口某某公司合作，办理《许可证》，进口商为营口某某公司，利用商为某某交换中心，商品名称为以回收铜为主的废电机等，数量5000吨，我负责办理《许可证》，以每吨10元的价格卖给营口某某公司，联系固体废物的国外发货人及货物的进口、加工、处理与我公司无关，固体废物进口后实际收货人是营口某某公司，我不清楚该公司自己加工还是直接买卖，不清楚该公司有无加工以回收铜为主的废电机等固体废物的资质和能力。杨某在我办公室付给我10万元现金，作为办理和使用《许可证》的费用，并取走《许可证》，这笔钱没入我公司财务账。国家规定固体废物由进口商办理进口后，应由《许可证》上的加工利用单位负责加工、处理并销售，利用单位是许可证的实际所有者，也是进口固体废物的实际货主和实际加工利用单位。 46．营口海关缉私分局出具的情况说明，证实2013年5月10日，谷某某将其向营口某某公司转让《许可证》非法获利的人民币10万元退赃，存入鲅鱼圈海关保证金专用账户。 ","cpfxgc":"本院认为，被告人张进东明知进口列入限制进口的固体废物必须取得《许可证》，但为谋取非法利益，在未取得《许可证》的情况下，提议并与被告人谷某某通谋，购买使用某某交换中心的《许可证》，在通关过程中伪报利用单位，从而逃避海关监管，犯罪情节特别严重，其行为已构成走私废物罪。被告人谷某某明知《许可证》禁止转让，使用某某交换中心的《许可证》进境的固体废物必须全部由其公司利用，仍为谋取非法利益与被告人张进东、同案犯杨某合谋，提供其公司的《许可证》，为张进东、杨某走私废物入境提供帮助，其行为侵犯了海关的监管秩序，犯罪情节特别严重，已构成走私废物罪。公诉机关指控的事实和罪名成立，本院予以支持。 被告人谷某某、张进东部分犯罪系共同犯罪；其中张进东提出犯意，并以其为主完成了废塑料进境的全部流程，且作为实际收货人直接对全部进口废塑料进行处置牟利，在共同犯罪中起主要作用，系主犯；谷某某积极配合走私活动，有偿出借《许可证》，致使大量废塑料进境后被他人利用，其在共同犯罪中起次要作用，系从犯，被告人谷某某在与同案犯杨某的共同犯罪中亦应系从犯，对其予以减轻处罚。被告人谷某某到案后能够如实供述自己的罪行，且返还部分违法所得，予以从轻处罚。 关于被告人谷某某提出没有参与共谋，亦未收取费用转让许可证的辩解与查明事实不符，本院不予采纳。关于被告人谷某某的辩护人提出系从犯的辩护意见有事实和法律依据，本院予以采纳；提出系自首的辩护意见，经查，谷某某并非主动投案，其因涉嫌犯走私废物罪到案后如实交代同种罪行，不符合自首的法定构成要件，故不认定为自首。 关于被告人张进东的辩解，经查，其提出某某进出口公司有《许可证》，不存在买卖证书关系均与查明事实不符，本院不予采纳；提出某某交换中心租赁盖州市某某塑料厂加工利用进口固体废物的辩解，谷某某当庭予以否认，且证人张某证实盖州市某某塑料厂与某某交换中心没有业务关系，对此项辩解本院不予采信；提出盖州市某某塑料厂通过环评检查等辩解，经查，根据现有证据，能够认定张进东经营的某某进出口公司和盖州市某某塑料厂均未取得《许可证》和进口废物加工资质，属于申报的利用单位以外的无证企业，没有处置进口废物的条件和资质，该企业处置进口废塑料系逃避海关监管的犯罪行为；提出进口废塑料没有给第三方，且未造成污染等辩解，经查，废塑料走私入境后的去向不影响犯罪行为的成立；提出指控犯罪数额错误的辩解，经查，公诉机关根据以某某进出口公司为经营单位，某某交换中心为货主单位的海关报关数据认定犯罪数额，且有相关书证及二被告人的供述等证据予以佐证，证据之间能够相互印证，本院予以采纳。 关于被告人张进东的辩护人提出张进东实施行为时没有将该行为规定为犯罪行为的辩护意见，经查，《中华人民共和国海关法》第四十条规定“国家对进出境货物、物品有禁止性或者限制性规定的，海关依据法律、行政法规、国务院的规定或者国务院有关部门依据法律、行政法律的授权作出的规定实施监管”。《中华人民共和国行政许可法》第九条规定“依法取得的行政许可除法律、法规规定依照法定条件和程序可以转让的外，不得转让”。《固体废物进口管理办法》第四条、第三十三条规定“禁止转让固体废物进口相关许可证”、“进口的固体废物必须全部由固体废物进口相关许可证载明的企业作为原料利用”。《进口可用作原料的固体废物环境保护管理规定》“废物加工利用企业必须具有利用进口废物的能力和相应的污染防治设备，通过国家环保部门的环评，并具备废物加工利用企业资格等相应资质”。以上法律、法规等对废物利用企业的资质和《许可证》的管理均作出了严格规定。本案案发前，刑法已将逃避海关监管将境外固体废物运输进境的行为规定为犯罪行为；案发后，相关司法解释明确规定使用购买的他人许可证，进出口国家限制进出口的货物、物品的行为适用刑法处罚；对于司法解释实施前发生的行为，司法解释施行后尚未处理或者正在处理的案件，依照司法解释的规定办理。综上，对于没有取得资质和许可的企业使用购买的他人许可证进口国家限制进口可用作原料的固体废物的行为，达到追诉标准的，应当认定为逃避海关监管，侵犯国家对进出口贸易管制的犯罪行为，故对张进东的行为应予刑事处罚。 依照《中华人民共和国刑法》第一百五十二条第二款，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，《最高人民法院、最高人民检察院〈关于办理走私刑事案件适用法律若干问题的解释〉》第十四条，第二十一条之规定，判决如下：","pjjg":" 一、被告人张进东犯走私废物罪，判处有期徒刑六年，并处罚金人民币一百万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2021年3月30日止；罚金自判决生效之日起三十日内缴纳）。 被告人谷某某犯走私废物罪，判处有期徒刑三年，并处罚金人民币六十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2018年4月19日止；罚金自判决生效之日起三十日内缴纳）。 二、扣押在案的被告人谷某某的违法所得人民币十万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省大连市中级人民法院 刑事判决书 （2014）大刑二初字第38号 公诉机关辽宁省大连市人民检察院。 被告人谷某某，男，1960年6月21日出生，汉族，高中文化，系原大连某某工业废物处理交换中心（已被吊销）法定代表人。因本案于2013年4月23日被营口海关缉私分局刑事拘留，同年5月10日被该局取保候审，2014年5月8日被辽宁省大连市人民检察院取保候审，2015年5月8日被本院依法逮捕。现羁押于辽宁省大连市看守所。 辩护人刘成礼、吴洪涛，辽宁壹品律师事务所律师。 被告人张进东，别名张景玉，男，1969年4月22日出生，汉族，高中文化，系大连某某进出口贸易有限公司法定代表人。因本案于2013年7月8日被丹东海关缉私分局刑事拘留，同年8月5日被大连海关缉私局刑事拘留，同年8月14日被该局取保候审，2014年5月8日被辽宁省大连市人民检察院取保候审，2015年5月8日被本院依法逮捕。现羁押于辽宁省大连市看守所。 辩护人杨德胜，辽宁碧海律师事务所律师。 辩护人李家鹏，辽宁斌鹏律师事务所律师。 辽宁省大连市人民检察院以大检公诉刑诉［2014］209号起诉书，指控被告人谷某某、张进东犯走私废物罪，2014年9月11日向本院提起公诉，以大检公诉刑变诉［2015］3号变更起诉决定书于2015年11月2日向本院变更起诉。本院受理后，依法组成合议庭，公开开庭审理了本案。辽宁省大连市人民检察院指派检察员孔明爽出庭支持公诉，被告人谷某某及其辩护人刘成礼、吴洪涛，被告人张进东及其辩护人杨德胜、李家鹏到庭参加诉讼。现已审理终结。 辽宁省大连市人民检察院指控：为谋取非法利益，2007年初，大连某某进出口贸易有限公司（以下简称某某进出口公司）法定代表人被告人张进东在获知大连某某工业废物处理交换中心（以下简称某某交换中心）可以申请办理废塑料的《中华人民共和国限制进口类可用作原料的固体废物进口许可证》（以下简称《许可证》）后，找到某某交换中心法定代表人被告人谷某某，二人共谋由谷某某负责办理以某某交换中心为利用单位的《许可证》，张进东负责从日本进口可用作原料的废塑料，废塑料通关进口后，将进口的废塑料全部运至张进东个人所有的盖州市某某塑料厂加工成塑料颗粒在国内销售，某某交换中心并未加工利用。谷某某以15-20元人民币／吨的价格向张进东收取费用。自2007年3月至2013年4月，被告人谷某某、张进东以上述方式走私进口废塑料共计20097.69吨。 为谋取非法利益，2010年9月，被告人谷某某和营口某某实业有限公司（以下简称营口某某公司）法定代表人杨某（另案处理）共谋，采取同样手段，由谷某某负责办理以某某交换中心为利用单位的带皮废铝线、废铜线的《许可证》，由杨某负责组织国外货源并对外支付货款，货物运抵鲅鱼圈口岸后，杨某负责办理通关并联系运输车辆，将进口的废铝线、废铜线在国内销售牟利，某某交换中心并未加工利用，谷某某收取杨某10万元人民币的费用。自2011年3月10日至同年11月，被告人谷某某以上述方式走私进口带皮废铝线、废铜线数量共计3232.965吨。 变更起诉决定书指控：2007年3月至2013年4月，被告人谷某某、张进东以上述方式走私进口废塑料共计21111125.74千克。 公诉机关认为，被告人谷某某、张进东违反海关法规和环境保护法规，逃避海关监管，走私进口限制进口的固体废物，情节特别严重，其行为均触犯了《中华人民共和国刑法》第一百五十二条第二款之规定，应当以走私废物罪追究其刑事责任。 公诉机关为支持其指控，向本院提交了书证、证人证言、被告人的供述和辩解等。 被告人谷某某对指控的犯罪事实无异议，辩解与某某进出口公司有合作协议，没有参与共谋，亦未收取费用转让许可证，仅收取了办证费用。其辩护人的辩护意见是，1．谷某某只实施了协助办理许可证的行为，未参与报关、通关、缴税等环节，应系从犯。2．谷某某系自首，2013年4月22日其接受询问时如实交代了侦查机关尚未发觉的关于某某进出口公司的犯罪事实，主动交代的犯罪数额远高于侦查机关已发觉的犯罪事实。3．谷某某主观恶性较低，不以走私及获利为目的，本案进口废物未造成严重污染或危害后果。 被告人张进东认为不构成走私废物罪，辩解：1．某某进出口公司有固体废物的进口许可证，某某进出口公司与某某交换中心是合作关系，不存在买卖证书关系。2．某某交换中心租赁盖州市某某塑料厂进行加工利用进口的固体废物，该厂通过营口市环保部门的环评检验，2007年取得进口可用作原料的固体废物国内收货人注册登记证书，且国外供货企业须在国家商检局备案，固体废物装船前达到检验标准。3．进口的货物没有给第三方，盖州市某某塑料厂加工废塑料没有造成环境污染。4．指控的犯罪数额不准确。其辩护人杨德胜提出，1．指控张进东实施犯罪的期间没有法律将借用他人许可证的行为规定为犯罪，其行为符合对借用许可证的行为不作为犯罪处理的情况。2．认定张进东进口废物数量的程序违法，实际数量存疑。3．张进东没有偷逃国家税款，进口废塑料得到了有效利用。辩护人李家鹏还提出，某某交换中心与盖州市某某塑料厂是委托加工关系，某某进出口公司销售的是加工后的塑料颗粒。 经审理查明：2007年，某某进出口公司法定代表人被告人张进东在无《许可证》及废物加工资质的情况下，为谋取非法利益，在获知某某交换中心可以申请办理《许可证》后找到该公司法定代表人被告人谷某某，二人共谋由谷某某负责办理以某某交换中心为利用商、某某进出口公司为进口商的《许可证》，并将申办的《许可证》转让给张进东使用，张进东负责从日本进口可用作原料的废塑料。张进东委托其他公司代理进口报关业务，并以某某进出口公司为经营单位、以某某交换中心为货主单位向海关申报，废塑料通关进境后，没有运到《许可证》指定的利用商加工利用，而是直接被运到张进东经营的盖州市某某塑料厂加工成塑料颗粒在国内销售牟利，谷某某以每吨人民币15元至20元的价格向张进东收取费用。2007年3月至2013年4月，被告人谷某某、张进东以上述方式进口限制进口类可用作原料的固体废物共计21111125.74千克。 2010年，营口某某公司法定代表人杨某（另案处理）在无《许可证》及废物加工资质的情况下，为谋取非法利益，找到被告人谷某某合作，二人共谋由谷某某负责办理以某某交换中心为利用商、营口某某公司为进口商的《许可证》，杨某负责组织国外货源并对外支付货款。货物通关进境后，没有运到《许可证》指定的利用商加工利用，而是杨某将进口的废电线等在国内销售牟利，谷某某收取杨某人民币10万元的费用。2011年3月至同年11月，被告人谷某某与杨某以上述方式走私进口限制进口类可用作原料的固体废物数量共计3232965千克。 2013年5月10日，被告人谷某某退缴违法所得人民币10万元，并被侦查机关扣押。 上述事实，有经过庭审举证、质证，本院确认的下列证据予以证实： （一）某某进出口公司、某某交换中心走私废物21111125.74千克的证据 1．内资企业法人吊销内容查询卡，证实某某交换中心的基本情况和经营资质，法定代表人谷某某，经营范围工业废物处理与交换、危险废物处理与利用、进口废物风险评价的技术咨询与服务，成立日期1998年10月27日，吊销日期2013年11月5日，吊销原因未年检。 2．企业法人营业执照、组织机构代码证，证实某某进出口公司的基本情况和经营资质，法定代表人为张进东，经营范围货物进出口，成立日期2004年8月18日，营业期限至2014年8月17日。 3．户籍证明，证实被告人谷某某和张进东的身份情况。 4．拘留证、取保候审决定书、逮捕证等，证实二被告人被采取、变更强制措施的情况。 5．中华人民共和国海关进出口货物收发货人报关注册登记证书，证实某某进出口公司的注册登记情况。 6．合作协议，证实2007年至2013年，甲方某某进出口公司张进东与乙方某某交换中心谷某某约定，甲方负责由国外组织国家允许进口的废塑料（3915100000～3915909000）及加工后的销售，并负责购、销货合同的谈判、签署及收付款；乙方负责办理进口许可证，加工场地，组织人员加工及日常业务管理。 7．进口可用作原料的固体废物国内收货人注册登记证书，证实某某进出口公司符合进口可用作原料的固体废物国内收货人注册登记条件，国内利用单位为某某交换中心，有效期2007年9月1日至2015年8月31日。 8．进口废物原料境外供货企业注册证书，证实日本某某株式会社等符合进口废物原料境外供货企业注册条件，注册产品种类废塑料，有效期2008年1月1日至2013年12月31日。 9．限制进口类可用作原料的固体废物申请书，证实2009年，某某进出口公司作为进口单位，某某交换中心作为利用单位，某某株式会社作为废物出口者和废物生产者，商品编码为3915.1000.00、3915.9090.00的乙烯聚合物的废碎料及下脚料、其他塑料的废碎料及下脚料的进口申报情况。许可证号SEPAX2009XXXXX1、SEPAX2009XXXXX2。某某交换中心、谷某某作为申请人声明填写申请书内容及提供资料真实，保证遵守环境保护法律法规、固体废物进出口管理规定等，将进口的固体废物全部在本单位以环境无害化方式加工利用，对无法加工利用的固体废物进行无害化处理处置，并如实记录加工利用进口废物的情况。某某进出口公司、张进东作为申请人声明，将进口的固体废物全部交付所代理的废物利用单位使用。 10．《许可证》，证实进口商某某进出口公司，利用商某某交换中心，商品名称乙烯聚合物的废碎料及下脚料、其他塑料的废碎料及下脚料，商品编码3915100000、3915909000，进口许可证号SEPAX2007XXXXX1、SEPAX2011XXXXX1、SEPAX2011XXXXX2、SEPAX2012XXXXX1、SEPAX2012XXXXX2，数量均为1000000千克。 11．大连海关缉私局出具的电子报关数据，证实2007年3月31日至2013年4月15日，某某进出口公司作为经营单位，某某交换中心作为货主单位，进口废塑料共计21111125.74千克。进口废塑料的《许可证》编号为SEPAX2007XXXXXX、SEPAX2007XXXXX1、SEPAX2007XXXXX2、SEPAX2008XXXXX1、SEPAX2008XXXXX2、SEPAX2008XXXXX3、SEPAX2009XXXXX1、SEPAX2009XXXXX2、SEPAX2010XXXXX1、SEPAX2010XXXXX2、SEPAX2010XXXXX3、SEPAX2010XXXXX4、SEPAX2011XXXXX3、SEPAX2011XXXXX2、SEPAX2011XXXXX4、SEPAX2011XXXXX1、SEPAX2012XXXXX3、SEPAX2012XXXXX4、SEPAX2012XXXXX5、SEPAX2012XXXXX6、SEPAX2012XXXXX7、SEPAX2012XXXXX2、SEPAX2012XXXXX1、SEPAX2012XXXXX8、SEPAX2012XXXXX9、SEPAX2012XXXX10、SEPAX2013XXXX11、SEPAX2013XXXX12。申报单位为：大连某甲物流有限公司、大连某乙国际物流有限公司、大连某丙国际货运代理有限公司、大连某丁国际货运代理有限公司、大连某戊国际货运代理有限公司、某宗国际物流（大连）有限公司、某祺物流有限公司、某正国际货运代理有限公司、某佳国际物流有限公司、某成国际物流有限公司。 12．某某进出口公司生产经营情况报告、进口固体废物加工利用经营情况报表，证实谷某某确认的2007年9月至2012年5月某某进出口公司进口乙烯聚合物的废碎料及下脚料、其他塑料的废碎料及下脚料（3915100000、3915909000）的利用情况。 13．企业法人营业执照、货运代理协议书、通关代理协议、大连港务局港口货运作业委托单等单据，证实2012年1月5日，某祺物流有限公司受某某进出口公司委托代理进口相关可用作原料的固体废物报关、报验等与进口货运有关的业务，及其2012年5月至10月代理某某进出口公司进口废塑料相关业务的数据情况，申报经营单位为某某进出口公司，申报货主单位（收货单位）为某某交换中心。某宗国际物流（大连）有限公司受某某进出口公司委托办理进口废塑料通关业务的情况。2011年至2013年，大连经济技术开发区某某运输服务有限公司办理某某进出口公司运输业务的相关情况。 14．企业法人营业执照、增值税专用发票，证实营口某甲塑业发展有限公司的经营资质，及2011年该公司出具销货单位为某某进出口公司的聚丙烯货物增值税专用发票的情况；营口某某包装制品有限公司的经营资质，及2010年、2011年该公司出具的销货单位为某某进出口公司的再生塑料颗粒货物增值税专用发票的情况；辽宁某某管业有限公司的经营资质，及2010年该公司与某某进出口公司的转账记账凭证，2010年至2012年海城市兴达管道防腐工程有限公司与某某进出口公司发生的聚乙烯相关业务账目、记账凭证、银行结算业务凭证和该公司出具名称为某某进出口公司的聚乙烯货物增值税发票等情况；海城某某管道防腐保温工程有限公司的经营资质，及2010年至2013年该公司与某某进出口公司发生的购买聚乙烯的相关账目、记账凭证、银行结算业务和开具增值税专用发票、收款收据等情况。 15．盖州市工商行政管理局出具的资料，证实盖州市某某塑料厂的基本情况和经营资质，法定代表人张进东，经营范围塑料加工。 16．证人张某的证言，证实我负责盖州市某某塑料厂的日常管理。原料都是以某某进出口公司名义从日本进口的废塑料，大连经济开发区的某某运输服务有限公司提出的货物连同集装箱直接拉到我们厂加工成再生塑料颗粒，卖给国内使用塑料的客户，货款有的直接汇到某某进出口公司账户，有的是现金，我交给张进东。我们厂和某某交换中心没有业务往来。 17．证人邢某某的证言，证实我是某某交换中心的办公室主任兼会计，负责公司财务，我掌握的公司账目和某某进出口公司没有资金往来，谷某某交给我一些某某进出口公司的固体废物申报材料和合作协议等，我负责存放。 18．证人吴某某的证言，证实我是大连某丙国际货运代理有限公司的总经理。2007年以来，某某进出口公司委托我公司代理向海关申报进口废塑料，具体数量要看我公司的报关单。张进东提供给我货物的箱单、发票、合同及《许可证》等相关单证，我公司向海关申报进口，申报经营单位为某某进出口公司，收货单位为某某交换中心。我们和某某交换中心没有接触，废塑料到港结关后，张进东委托我们联系大连经济技术开发区某某运输服务有限公司的拖车将货物由大窑湾港里的集装箱场站连同集装箱一起拉到张进东指定的鲅鱼圈加工厂。 19．证人麻某某的证言，证实我以某佳国际物流有限公司合伙人的身份在该公司负责货物进口报关工作。2012年6月，某某进出口公司张进东开始联系我代理报关进口废塑料，共代理了十七八票业务，有一票是用某正国际货运代理有限公司申报的。张进东谈妥国外客户，并提供给我报关的箱单、合同、发票、委托书、环保证等单据，我申报进口后到海关机检，如有问题要查验，没问题直接放行。通关后，我告诉张进东让他提货，他都是让我帮忙找车队运输，司机提箱拉货并与张进东联系，货物都是运输到营口盖州。 20．证人周某某的证言，证实我是某宗国际物流（大连）有限公司的法定代表人，2011年开始，我公司为某某进出口公司代理报关进口过五六票业务。某某进出口公司提供报关、报检单据，我先去商检局报检，商检局派员现场查货，没问题出具通关单，我拿着箱单、合同、发票、提单、通关单、报关委托等到海关申报进口，交税后，废塑料100％机检，没问题就放行，某某进出口公司安排车提箱。 21．证人王某甲的证言，证实我在某祺物流有限公司为客户代理进口报关业务，2012年1月5日至今，我公司为张进东的某某进出口公司做进口废塑料的报关、报检业务，签订了代理协议，经营单位是某某进出口公司，收货单位是某某交换中心，张进东提供货物提单、箱单、发票、《许可证》、报关委托、报检委托、某某进出口公司与国外公司的合同等单据。货物通关后放置在港口附近场地上，我告知张进东可以提货及货物存放位置，货物应该运往营口盖州方向。 22．证人王某乙的证言，证实我是大连经济技术开发区某某运输服务有限公司经理，我公司在大连大窑湾从事外贸集装箱运输业务。2010年开始，我公司从大连某丙国际货运代理有限公司承接一些该公司代理进口的废塑料运输业务，一部分运到鲅鱼圈给一个姓张的人。货到大窑湾港结完关税，某丙公司把提货单交给我公司，我公司安排拖车到港里货场提货，过海关机检，直接把废塑料带箱送到鲅鱼圈双台镇附近，与姓张的人联系卸货地点。 23．证人闫某的证言，证实我是营口某某包装制品有限公司的经理，我公司加工成品塑料袋出口国外，要求生产加工的原材料产品优质。2010年至2012年，我公司从某某进出口公司进口成品塑料颗粒，共计107.2吨，都是现金结算。 24．证人冷某某的证言，证实我给辽宁某某管业有限公司和海城某某管道防腐保温工程有限公司找张景玉（张进东）联系买聚乙烯颗粒，货款通过转账付给某某进出口公司账户，张景玉开具某某进出口公司的发票。我看见张景玉在盖州市双台子镇的厂子确实在加工生产。 25．证人范某某的证言，证实我是辽宁某某管业有限公司的法定代表人，该公司原名为海城市兴达管道防腐工程有限公司。2010年开始，我公司通过冷某某联系从某某进出口公司购买聚乙烯用于生产，对方负责送货，货到我们公司后我们检验合格就用，将货款通过转账或现金付给某某进出口公司，该公司出具发票。 26．证人郭某的证言，证实大概2008年，谷某某想租用我的大连某某保护制品厂的厂房，但实际上他没有在我的厂房加工，没有买设备，他和小张（张进东）也没有运过任何废塑料到我公司加工。 27．辨认笔录，证实经郭某辨认，“小张”为被告人张进东。 28．被告人谷某某的供述，1998年我成立某某交换中心后基本没有业务，就是年年申请《许可证》。除了和某某进出口公司、营口某某公司的加工业务以外，没有其他加工业务。2007年以来，某某进出口公司张进东找我合作进口废塑料并购买《许可证》，他向我提供某某进出口公司的营业执照、组织机构代码证、进口可用作原料的固体废物国内收货人注册登记证书、海关进出口货物收发货人报关注册登记证书、进口废物原料境外供货企业注册证书用于办理《许可证》。 我认识一个叫郭某的朋友在营城子有个塑料加工厂，我把环评人员带到郭某的工厂，通过了环评。我和郭某签订了一份租赁合同，但我没有使用过他的工厂加工废塑料。我没有建过废塑料加工厂，也没买过加工固体废物的机器设备。 我公司与某某进出口公司办理《许可证》，进口商为某某进出口公司，利用商为某某交换中心。国家规定固体废物由进口商办理进口后，应由利用商负责加工、处理。我公司与某某进出口公司签过合作协议，但没有全按协议执行，国外购货、付款、进口通关都是某某进出口公司负责，我办理《许可证》后，按照交给某某进出口公司《许可证》的数量，以最高每吨20元的价格（一般每吨15元）直接卖证给进口商某某进出口公司使用，张进东在我办公室付给我现金，并取走《许可证》，这些钱不入公司账，用于公司接待和差旅费用支出，固体废物进口后实际收货人是某某进出口公司，进口商直接进行处理，我公司不参与加工、处理，我不清楚某某进出口公司自己加工还是直接买卖。 我公司只为张进东的某某进出口公司办理过《许可证》，没有以某某进出口公司为进口商、我公司为利用商办理废塑料《许可证》给其他公司使用的情况。2007年至2010年，许可证的数量都是2000吨，2011年办理5000吨，2012年和2013年均为10000吨，2012年以前的《许可证》都被张进东拿走了，2013年只卖给某某进出口公司2000吨，2007年至今共计交给张进东《许可证》大概25000吨，大于实际进口数量。 29．被告人张进东的供述，2007年以来，我听说某某交换中心的谷某某能办《许可证》，就找他谈好以我某某进出口公司作为进口商，以某某交换中心为利用商，由他向环保部门办理《许可证》，我公司利用该许可证进口废塑料，除此以外，某某进出口公司没有其他业务。 国家规定固体废物由进口商办理进口后，应由利用商负责加工、处理。我公司与某某交换中心签过合作协议，但没有按协议执行，某某交换中心只负责办理《许可证》，联系国外发货人及货物的进口、加工、处理、销售由我公司负责。我公司按实际使用的《许可证》额度和每批货的效益付给某某交换中心费用，都是我在某某交换中心老板谷某某的办公室给他现金。由于某某进出口公司没有加工能力，废塑料进境后，我公司将货物全部转到我在营口盖州市双台镇破台村的盖州市某某塑料厂加工成再生塑料颗粒，再以某某进出口公司的名义卖给国内的塑料使用客户，货款入某某进出口公司的财务账，该公司出具增值税发票，统计数据交给某某交换中心形成许可证报表，以利于办理下一年的《许可证》申请。客户有海城某某防腐材料有限公司、海城兴达管道防腐工程有限公司、鲅鱼圈中远塑料有限公司、辽宁成龙实业有限公司、辽宁中兴电缆有限公司、营口某某包装制品有限公司等。盖州市某某塑料厂是我在2005年成立的，主要业务是加工我从国外进口的废塑料，没有其他业务，通过了2011年的环保验收，但我没向省环保局申请环保证，也就是说这个厂有加工能力，但无环保证，不能加工进口废塑料。 2007年至2010年，许可证的数量都是2000吨，2011年办理5000吨，2012年和2013年均为10000吨，2013年我只用了2000吨，我公司实际进口大概一万几千吨，具体数量以报关单为准。我找的进口贸易报关代理公司有大连某丙国际货运代理有限公司、某祺国际货物代理有限公司、大连某甲物流公司等，报关用的箱单、合同、发票、某某的环保证等都由我准备，货物运输公司有大连经济技术开发区某某运输服务有限公司等。我进口的废塑料《许可证》全是用某某交换中心的，我通过某某交换中心办理的废塑料《许可证》进口废塑料过程中，海关检验没有出现过问题，我只用某某进出口公司作为进口商，没有把《许可证》转让给其他人使用，也没有某某交换中心以我公司为进口商将《许可证》转让给他人使用的情况。进口价格是每吨四五百美元，再生塑料颗粒的销售价格是每吨六七千人民币，出成率是百分之七八十。 （二）某某交换中心、某某公司走私废物3232965千克的证据 30．企业法人营业执照、组织机构代码证、中华人民共和国外商投资企业批准证书，证实营口某某公司的基本情况和经营资质，法定代表人杨某，经营范围制造加工塑料制品、电线电缆及插头、货物进出口，成立日期2007年1月12日，营业期限至2037年1月12日。 31．中华人民共和国海关进出口货物收发货人报关注册登记证书，证实营口某某公司注册登记情况。 32．合作协议，证实2010年9月20日，甲方营口某某公司和乙方某某交换中心约定甲方负责由国外组织国家允许进口的废电机、废电线电缆、废五金电器及加工后的销售，并负责购、销货合同的谈判、签署及收付款；乙方负责加工场地，组织人员加工及日常业务管理。 33．可用作原料的固体废物进口许可证申请书，证实营口某某公司作为进口企业，某某交换中心作为利用企业，申请进口数量5000吨，商品编码为7404.0000.10、7602.0000.10、7204.4900.20的以回收铜为主的废电机、以回收铝为主的废电线、以回收钢铁为主的废五金电器等进口申报情况。申请单位某某交换中心、营口某某公司声明的内容与证据9一致。 34．《许可证》，证实进口商营口某某公司，利用商某某交换中心，商品名称以回收铜为主的废电机等，数量1000000千克，进口许可证号SEPAX2011XXXXXX，商品编码7404000010，发证日期2011年3月2日，截止日期2011年12月31日。 35．大连海关缉私局出具的电子报关数据，证实2011年3月10日至同年11月9日，以营口某某公司为经营单位，以某某交换中心为货主单位，进口废铜线缆共计3232965千克。《许可证》编号为SEPAX2011XXXXXX、SEPAX2011XXXXX1、SEPAX2011XXXXX2、SEPAX2011XXXXX3、SEPAX2011XXXXX4。 36．王某丙提供的统计表，证实2011年，营口某某公司以某某交换中心为利用单位进口的废电线的数量和销售情况。 37．企业法人营业执照、租赁合同书，证实大连某某物资再生利用有限公司的经营资质情况，以及该公司和邹某某作为甲方与乙方某某交换中心谷某某签订2010年1月1日至2012年12月31日乙方租赁甲方场地的情况。 38．进口废物环境风险报告表，证实2006年9月，大连市环境科学设计研究院对某某交换中心进口以回收铜为主的废电机（7404.0000.10）、以回收铝为主的废电线（7602.0000.10）等废物进行环境风险评价的情况。进口废物的利用单位具有对废物再加工利用的能力和条件，进口废物须全部由某某交换中心进行加工利用，严禁直接倒卖。 39．辽宁省进口废塑料加工利用企业环保核查合格名单，证实营口某某公司、某某交换中心在2013年1月18日辽宁省环境保护厅公布的名单之中。 40．辽宁省营口市人民检察院起诉书，证实2014年4月9日，该院对营口某某公司、杨某等涉嫌走私废物罪提起公诉的情况。 41．证人邢某某的证言，证实2002年8月至今，我在某某交换中心工作，公司主要处理与利用进口废物风险评价的技术咨询与服务，及环境工程设计、环保技术咨询与服务。某某交换中心名下没有厂房、设备和工人，只是在开发区租用大连某某物资再生回收有限公司的场地，该场地有扒皮机等设备，某某交换中心没有在该场地加工过进口的废电线、电缆等固体废物。某某交换中心与营口某某公司没有资金往来，2011年我公司办理过《许可证》，办证所需的成本费用和卖证的费用不计入公司财务账。 42．同案犯杨某的供述，我公司主要做进口废五金、废塑料生意。2011年年初，我与某某交换中心的负责人谷某某联系，协商合作，我公司联系国外客户及货源，以他公司为利用单位办理《许可证》进口废电线，我将收货人证和某某公司的工商注册资料等交给谷某某办《许可证》，他把证交给我进口废电线，货物进口后我把货物拉到营口某某通讯电线电缆有限公司进行加工。进口货款由我支付，我公司负责加工、销售，货款入我公司财务账。货物没有在某某交换中心加工和销售，因为某某交换中心实际上没有加工能力。我公司以某某交换中心为加工利用单位进口废五金大概3000多吨，我给了谷某某2万元感谢费。 43．证人王某丙的证言，证实我在营口某某公司从事会计工作，我公司不能作为国内利用商办理进口以回收铜为主的废电线的《许可证》。我公司利用某某交换中心的资质进口废电线、电缆等废物，我公司是实际的利用单位，2011年以某某交换中心的名义办了3000吨的证。杨某联系国外客户及货源，我公司支付货款，负责进口报关、报检和销售，货物加工拆解和销售都是杨某负责，利润全部归我公司所有。我根据杨某提供的购货单位及销售产品的情况开具增值税发票，财务账上没有体现我公司支付给某某交换中心《许可证》使用费的情况。 44．证人邹某某（大连某某物资再生利用有限公司的法定代表人）的证言，证实我公司主要经营废旧物资回收，包括废电线电缆、废五金、废钢材、废塑料等加工再利用。我公司有加工废电线、电缆的能力，谷某某有进口废电线电缆的证，他找到我合作在我这加工，2010年1月1日我们签订了租赁合同书，实际上谷某某没有在我公司加工过废电线、电缆、废塑料等，也没有把废电线、电缆、废塑料等运输到我公司，但他带了一些环保的人到我公司。 45．被告人谷某某供述，我公司具有环保部备案的加工利用国家限制进口类可用作原料的第七类固体废物的资质，包括废电线、电缆、废五金电器、废电机，是环保部指定的加工定点单位。2010年10月，大连市环境科学设计研究院对我公司进行了环境评测和风险评价，我公司通过评测后，将材料递交大连市环境保护局对材料进行初审，辽宁省环境保护厅进行复审，国家环保部进行终审。我认识一个叫邹某某的朋友是大连某某物资再生利用有限公司的法定代表人，他的公司有加工废电线、电缆的资质，有场地、扒皮机、磅秤，具有加工废电线、电缆的能力，我和他签订一份租赁合同，将做风险评价的相关人员带到他公司做的环境评测和风险分析，通过了环评。实际上我公司的厂房和设备都不具备这个能力，签订该租赁协议是为了我公司办理《许可证》服务，进口的废电线、电缆没有运到邹用宝的公司。 2010年9、10月份，营口某某公司的杨某找我向我购买《许可证》，并提供了该公司的营业执照、机构代码证、进口可用作原料的固体废物国内收货人注册登记证书、海关进出口货物收发货人报关注册登记证书、进口废物原料境外供货企业注册证书用于办理《许可证》。2011年，我公司与营口某某公司合作，办理《许可证》，进口商为营口某某公司，利用商为某某交换中心，商品名称为以回收铜为主的废电机等，数量5000吨，我负责办理《许可证》，以每吨10元的价格卖给营口某某公司，联系固体废物的国外发货人及货物的进口、加工、处理与我公司无关，固体废物进口后实际收货人是营口某某公司，我不清楚该公司自己加工还是直接买卖，不清楚该公司有无加工以回收铜为主的废电机等固体废物的资质和能力。杨某在我办公室付给我10万元现金，作为办理和使用《许可证》的费用，并取走《许可证》，这笔钱没入我公司财务账。国家规定固体废物由进口商办理进口后，应由《许可证》上的加工利用单位负责加工、处理并销售，利用单位是许可证的实际所有者，也是进口固体废物的实际货主和实际加工利用单位。 46．营口海关缉私分局出具的情况说明，证实2013年5月10日，谷某某将其向营口某某公司转让《许可证》非法获利的人民币10万元退赃，存入鲅鱼圈海关保证金专用账户。 本院认为，被告人张进东明知进口列入限制进口的固体废物必须取得《许可证》，但为谋取非法利益，在未取得《许可证》的情况下，提议并与被告人谷某某通谋，购买使用某某交换中心的《许可证》，在通关过程中伪报利用单位，从而逃避海关监管，犯罪情节特别严重，其行为已构成走私废物罪。被告人谷某某明知《许可证》禁止转让，使用某某交换中心的《许可证》进境的固体废物必须全部由其公司利用，仍为谋取非法利益与被告人张进东、同案犯杨某合谋，提供其公司的《许可证》，为张进东、杨某走私废物入境提供帮助，其行为侵犯了海关的监管秩序，犯罪情节特别严重，已构成走私废物罪。公诉机关指控的事实和罪名成立，本院予以支持。 被告人谷某某、张进东部分犯罪系共同犯罪；其中张进东提出犯意，并以其为主完成了废塑料进境的全部流程，且作为实际收货人直接对全部进口废塑料进行处置牟利，在共同犯罪中起主要作用，系主犯；谷某某积极配合走私活动，有偿出借《许可证》，致使大量废塑料进境后被他人利用，其在共同犯罪中起次要作用，系从犯，被告人谷某某在与同案犯杨某的共同犯罪中亦应系从犯，对其予以减轻处罚。被告人谷某某到案后能够如实供述自己的罪行，且返还部分违法所得，予以从轻处罚。 关于被告人谷某某提出没有参与共谋，亦未收取费用转让许可证的辩解与查明事实不符，本院不予采纳。关于被告人谷某某的辩护人提出系从犯的辩护意见有事实和法律依据，本院予以采纳；提出系自首的辩护意见，经查，谷某某并非主动投案，其因涉嫌犯走私废物罪到案后如实交代同种罪行，不符合自首的法定构成要件，故不认定为自首。 关于被告人张进东的辩解，经查，其提出某某进出口公司有《许可证》，不存在买卖证书关系均与查明事实不符，本院不予采纳；提出某某交换中心租赁盖州市某某塑料厂加工利用进口固体废物的辩解，谷某某当庭予以否认，且证人张某证实盖州市某某塑料厂与某某交换中心没有业务关系，对此项辩解本院不予采信；提出盖州市某某塑料厂通过环评检查等辩解，经查，根据现有证据，能够认定张进东经营的某某进出口公司和盖州市某某塑料厂均未取得《许可证》和进口废物加工资质，属于申报的利用单位以外的无证企业，没有处置进口废物的条件和资质，该企业处置进口废塑料系逃避海关监管的犯罪行为；提出进口废塑料没有给第三方，且未造成污染等辩解，经查，废塑料走私入境后的去向不影响犯罪行为的成立；提出指控犯罪数额错误的辩解，经查，公诉机关根据以某某进出口公司为经营单位，某某交换中心为货主单位的海关报关数据认定犯罪数额，且有相关书证及二被告人的供述等证据予以佐证，证据之间能够相互印证，本院予以采纳。 关于被告人张进东的辩护人提出张进东实施行为时没有将该行为规定为犯罪行为的辩护意见，经查，《中华人民共和国海关法》第四十条规定“国家对进出境货物、物品有禁止性或者限制性规定的，海关依据法律、行政法规、国务院的规定或者国务院有关部门依据法律、行政法律的授权作出的规定实施监管”。《中华人民共和国行政许可法》第九条规定“依法取得的行政许可除法律、法规规定依照法定条件和程序可以转让的外，不得转让”。《固体废物进口管理办法》第四条、第三十三条规定“禁止转让固体废物进口相关许可证”、“进口的固体废物必须全部由固体废物进口相关许可证载明的企业作为原料利用”。《进口可用作原料的固体废物环境保护管理规定》“废物加工利用企业必须具有利用进口废物的能力和相应的污染防治设备，通过国家环保部门的环评，并具备废物加工利用企业资格等相应资质”。以上法律、法规等对废物利用企业的资质和《许可证》的管理均作出了严格规定。本案案发前，刑法已将逃避海关监管将境外固体废物运输进境的行为规定为犯罪行为；案发后，相关司法解释明确规定使用购买的他人许可证，进出口国家限制进出口的货物、物品的行为适用刑法处罚；对于司法解释实施前发生的行为，司法解释施行后尚未处理或者正在处理的案件，依照司法解释的规定办理。综上，对于没有取得资质和许可的企业使用购买的他人许可证进口国家限制进口可用作原料的固体废物的行为，达到追诉标准的，应当认定为逃避海关监管，侵犯国家对进出口贸易管制的犯罪行为，故对张进东的行为应予刑事处罚。 依照《中华人民共和国刑法》第一百五十二条第二款，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，《最高人民法院、最高人民检察院〈关于办理走私刑事案件适用法律若干问题的解释〉》第十四条，第二十一条之规定，判决如下： 一、被告人张进东犯走私废物罪，判处有期徒刑六年，并处罚金人民币一百万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2021年3月30日止；罚金自判决生效之日起三十日内缴纳）。 被告人谷某某犯走私废物罪，判处有期徒刑三年，并处罚金人民币六十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月8日起至2018年4月19日止；罚金自判决生效之日起三十日内缴纳）。 二、扣押在案的被告人谷某某的违法所得人民币十万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长汪国梁 审判员邹积维 审判员王莹 二〇一六年四月十一日 书记员张丽媛 曹丽倩 附：本判决依据的相关法律规定 《中华人民共和国刑法》 第一百五十二条以牟利或者传播为目的，走私淫秽的影片、录像带、图片、书刊或者其他淫秽物品的，处三年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节较轻的，处三年以下有期徒刑、拘役或者管制，并处罚金。 逃避海关监管将境外固体废物、液态废物和气态废物运输进境，情节严重的，处五年以下有期徒刑，并处或者单处罚金；情节特别严重的，处五年以上有期徒刑，并处罚金。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前两款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院〈关于办理走私刑事案件适用法律若干问题的解释〉》 第十四条走私国家禁止进口的废物或者国家限制进口的可用作原料的废物，具有下列情形之一的，应当认定为刑法第一百五十二条第二款规定的“情节严重”： （一）走私国家禁止进口的危险性固体废物、液态废物分别或者合计达到一吨以上不满五吨的； （二）走私国家禁止进口的非危险性固体废物、液态废物分别或者合计达到五吨以上不满二十五吨的； （三）走私国家限制进口的可用作原料的废物固体废物、液态废物分别或者合计达到二十吨以上不满一百吨的； （四）未达到上述数量标准，但属于犯罪集团的首要分子，使用特种车辆从事走私活动，或者造成环境严重污染等情形的。 具有下列情形之一的，应当认定为刑法第一百五十二条第二款规定的“情节特别严重”： （一）走私数量超过前款规定的标准的； （二）达到前款规定的标准，且属于犯罪集团的首要分子，使用特种车辆从事走私活动，或者造成环境严重污染等情形的； （三）未达到前款规定的标准，但造成环境严重污染且后果特别严重的。 走私置于容器中的气态废物，构成犯罪的，参照前两款规定的标准处罚。 第二十一条未经许可进出口国家限制进出口的货物、物品，构成犯罪的，应当依照刑法第一百五十一条、第一百五十二条的规定，以走私国家禁止进出口的货物、物品罪等罪名定罪处罚；偷逃应缴税额，同时又构成走私普通货物、物品罪的，依照处罚较重的规定定罪处罚。 取得许可，但超过许可数量进出口国家限制进出口的货物、物品，构成犯罪的，依照刑法第一百五十三条的规定，以走私普通货物、物品罪定罪处罚。 租用、借用或者使用购买的他人许可证，进出口国家限制进出口的货物、物品的，适用本条第一款的规定定罪处罚。","writId":"0310245e8f4d4c3a4620321b328eb473cf5","writName":"张进东、谷某某走私废物罪一审刑事判决书"}
