{"ajId":"056597ac-0c60-4a7d-93c8-114835696082","ajName":"刘某某诈骗一案","ajjbqk":" 湘潭县人民检察院指控被告人刘某某以非法占有为目的，采用虚构事实的方法，骗取他人财物182万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。依据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。并提交了书证；证人刘某某等人的证言；被害人龙某某、曾某某、曹某某等人的陈述；被告人刘某某的供述等证据。 被告人刘某某对公诉机关指控其犯诈骗罪的犯罪事实和罪名均无异议。 辩护人黄力攻的辩护意见是：对涉案的金额和事实无异议，因被告人偿还了部分被害人的利息，并从事了期货生意，所以不构成诈骗罪而构成非法吸收公众存款罪。另起诉书应当注明偿还的利息部分，该部分应当从涉案金额中扣除。被告人刘某某系自首，请求法院对刘某某减轻处罚。 经审理查明：2008年1月至2009年4月，被告人刘某某在没有任何生产经营的情况下，虚构自己在河南省开办化工厂、做玉米生意等事实，以缺少流动资金为借口并许以高额利息回报为诱饵，先后从被害人龙某某、曾某某、曹某某等人手中诈骗现金共计182万元。具体事实分述如下： 1、2008年1月24日，被告人刘某某以开办化工厂需要资金为由，骗得同学龙某某信任后，以借款的形式从龙某某处骗得现金10万元。 2、2008年2月16日，被告人刘某某以开办化工厂需要流动资金为由，许以高额利息为诱饵，骗得同事龚某某信任后，以借款的形式从龚某某处骗得现金3万元。 3、2008年3月28日，被告人刘某某以开办化工厂需要投资为由，许以高额利息为诱饵，骗得同事张某某信任后，以借款的形式从张某某处骗得现金10万元。 4、2008年4月4日，被告人刘某某以做化工原料生意需要流动资金为由，许以高额利息为诱饵，骗得同事胡某某信任后，以借款的形式从胡某某处骗得现金16万元。 5、2008年7月至2009年4月29日，被告人刘某某以做玉米生意急需资金为由，许以高额利息为诱饵，骗得朋友曹某某信任后，以借款的形式分多次从曹某某处骗得现金共计27万元。 6、2008年8月3日，被告人刘某某以做化工原料生意需要流动资金为由，许以高额利息为诱饵，骗得同事肖某某信任后，以借款的形式从肖某某处骗得现金8万元。 7、2008年11月30日至2009年3月30日，被告人刘某某以做玉米生意需要资金为由，许以高额利息为诱饵，骗得朋友曾某某信任后，以借款的形式分多次从曾某某处骗得现金共计48万元。 8、2008年12月20日，被告人刘某某以做玉米生意需要资金为由，许以高额利息为诱饵，骗得朋友周某某信任后，以借款的形式从周某某处骗得现金10万元。 9、2008年12月31日，被告人刘某某以做玉米生意需要资金为由，许以高额利息为诱饵，骗得朋友楚某某信任后，以借款的形式从楚某某处骗得现金10万元。 10、2009年1月23日，被告人刘某某以做生意需要资金周转为由，许以高额利息为诱饵，骗得朋友李某某信任后，以借款的形式从李某某处骗得现金20万元。 11、2009年3月28日，被告人刘某某以做化工原料生意需要资金为由，许以高额利息为诱饵，骗得朋友范某某信任后，以借款的形式从范某某处骗得现金20万元。 案发后被告人刘某某主动向公安机关投案并如实供述了主要犯罪事实。 本院在审理过程中，被告人刘某某的前妻刘某某自愿将其与刘某某离婚时分得的个人房产（易俗河镇原海绵厂转盘处），被告人刘某某自愿将离婚时所分得的房产（易俗河镇杏花二路房产和玉兰北路粮站对面的房产）用于赔偿被害人的损失，并取得九名被害人龙某某、曾某某、张某某、龚某某、胡某某、李某某、肖某某、楚某某、周某某的谅解。 证明上述事实的证据有：1、被告人刘某某的供述，证实2005年上半年开始他和胡某某、肖某某、马某某等人在本县石潭镇开办了一家化工厂，生产硫酸锌及金属铟，2006年5月因国际铟价下跌，他们就将厂子停了，将一部分设备搬到市化工厂内，到2007年上半年就因生产不行就散伙了。2006年他和何栋、曾某某、周某某、范某某等人一起做铅泥巴（俗称黑泥巴）生意，到2007年上半年他欠了别人20多万元。之后他就闲在家中没有做什么生意了，但又不想告诉家人自己没事做。后他就一直跟别人说他在河南做化工生意、做玉米生意。后因要付别人的高额利息（月息3％至10％不等），2007年下半年开始，他就陆续跟人借了钱还利息。他跟朋友和同事讲要钱做黑泥巴生意或者是做玉米生意，要不就讲做化工生意，并且还了这些人一些利息，其中有少数几个利息比本金还多。他还用假协议、假公章骗妻子刘某某要到河南去办厂，叫她和亲戚借了80多万元。他还向原来市化工厂的同事以要做铅泥巴生意为由借款，其中胡某某16万元、肖某某5万元等等，借钱时都承诺每月支付百分之三的利息。他还向社会上的朋友借了钱，借钱时都承诺每月支付百分之三到百分之十的利息不等，如范某某、楚志伟、曾某某等。当初借钱的时候，他晓得自己偿还不起，没有能力偿还，怕别人打他或是对他不客气，只有到处借钱拆东墙补西墙。所借的钱基本上用于支付利息了，另外有30万元是他炒期货亏损了。除开他妻子借的钱外，他算起来和朋友、同事借了共252万元现金，共计支付利息130万元左右。自己家里原来赚的30万元和妻子借的钱都用于支付利息了，最后借钱不到就没办法了，他只带了六七千元钱做路费离开了易俗河。2、被害人龙某某的陈述及借条，证实刘某某以办化工厂为由向其借款10万元。3、被害人曾某某的陈述及借条，证实刘某某以做玉米生意为由多次向其借款，共计48万元。4、被害人周某某的陈述及借条，证实刘某某以做生意为由向其借款10万元。5、被害人范某某的陈述及借条，证实刘某某以做铅泥巴生意为由向其借款20万元。6、被害人胡某某的陈述及借条，证实刘某某以做铅泥巴生意为由向其借款16万元。7、被害人楚某某的陈述及借条，证实刘某某以做玉米生意为由向其借款10万元。8、被害人肖某某的陈述及借条，证实刘某某以做生意为由向其借款8万元。9、被害人张某某的陈述及借条，证实刘某某以办厂为由向其借款10万元。10、被害人龚某某的陈述及借条，证实刘某某以做办铅厂为由向其借款3万元。11、被害人李某某的陈述及借条，证实刘某某以做生意为由向其借款20万元。12、被害人曹某某的陈述及借条，证实刘某某以做玉米生意为由向其借款27万元。13、证人何栋的证言，证实刘某某从李某某处借款20万元用于生意周转的事实。14、证人刘某某的证言，证实刘某某在2009年4月30日离家出走的时候她才知道刘某某在外借了别人的钱。 证明本案事实的综合证据有：刘某某的建设银行客户交易明细；公章照片及货运协议；户籍资料；刘某某的表态意见书；谅解书及身份证复印件；本院（2015）潭民监字第2号楚志伟与刘某某民间借贷纠纷一案的再审民事裁定书、第3号曹某某与刘某某民间借贷纠纷一案再审民事裁定书；到案经过说明等。 上述证据经庭审质证、认证，证据确实充分，足以认定。 ","cpfxgc":"本院认为：被告人刘某某以虚构事实、隐瞒真相的方法，骗取龙某某等人的财物，数额特别巨大，其行为已构成诈骗罪，依法应予惩罚，公诉机关指控的罪名成立。案发后，被告人刘某某能主动到公安机关投案，并如实供述自己的罪行，系自首，依法可减轻处罚。被告人刘某某现有的房产和前妻刘某某离婚时分得的房产可以全部用于赔偿被害人的部分损失，大部分被害人已对刘某某予以谅解，可对刘某某酌情从轻处罚。辩护人黄力攻提出被告人刘某某不构成诈骗罪，而应当构成非法吸收公众存款罪；经查明被告人刘某某其在已欠下债务无稳定收入来源的情况下，隐瞒其无力偿债的财物状况，虚构自己在做铅泥巴和玉米等生意的事实，并以高利息为诱饵，向其同事和朋友借款，使被害人误认为刘某某有可靠的投资项目，具有还款能力，而将钱交给刘某某使用。刘某某骗得大量资金后，将全部资金用于偿债，未对资金进行合理投资，导致无法归还。刘某某与11名被害人之间虽然名义上是借贷关系，但实质上是刘某某以借贷为名，骗取他人巨额财物，应当以诈骗罪定罪处罚，故对辩护人的此辩护意见本院不予采纳。对于辩护人提出的刘某某已向部分被害人支付的利息应从犯罪金额中扣除的辩护意见与庭审查明的事实和法律不符本院不予采纳。辩护人提出的被告人刘某某系自首，请求减轻处罚的辩护意见与本案查明的事实相符，本院予以采纳。根据被告人刘某某的犯罪情节和悔罪表现，对其适用缓刑对其所居住的社区没有重大不良影响，确实不致再危害社会，可以对被告人刘某某宣告缓刑。根据《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第四十五条、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款的规定，判决如下：","pjjg":" 被告人刘某某犯诈骗罪，判处有期徒刑三年，缓刑五年；并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。 如不服本判决，可在接到判决书第二日起十日内通过本院提出上诉，上诉于湖南省湘潭市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省湘潭县人民法院 刑事判决书 （2015）潭刑初字第41号 公诉机关湖南省湘潭县人民检察院。 被告人刘某某，男，1964年9月9日出生于湖南省湘潭市，汉族，本科文化，无业。2012年9月14日因涉嫌集资诈骗罪经湘潭县人民检察院批准逮捕（在逃），2014年11月19日由湘潭县公安局执行逮捕。现羁押于湘潭县看守所。 辩护人黄力攻，湖南力攻律师事务所律师。 湘潭县人民检察院以潭县检公诉刑诉（2015）13号起诉书指控被告人刘某某犯诈骗罪，于2015年1月21日向本院提起公诉。本院依法由审判员罗明利担任审判长，人民陪审员张天文、马金连组成合议庭，适用普通程序公开开庭审理了本案。湘潭县人民检察院指派检察员赵峥峰出庭支持公诉。被告人刘某某及其辩护人黄力攻到庭参加诉讼。本案现已审理终结。 湘潭县人民检察院指控被告人刘某某以非法占有为目的，采用虚构事实的方法，骗取他人财物182万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任。依据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。并提交了书证；证人刘某某等人的证言；被害人龙某某、曾某某、曹某某等人的陈述；被告人刘某某的供述等证据。 被告人刘某某对公诉机关指控其犯诈骗罪的犯罪事实和罪名均无异议。 辩护人黄力攻的辩护意见是：对涉案的金额和事实无异议，因被告人偿还了部分被害人的利息，并从事了期货生意，所以不构成诈骗罪而构成非法吸收公众存款罪。另起诉书应当注明偿还的利息部分，该部分应当从涉案金额中扣除。被告人刘某某系自首，请求法院对刘某某减轻处罚。 经审理查明：2008年1月至2009年4月，被告人刘某某在没有任何生产经营的情况下，虚构自己在河南省开办化工厂、做玉米生意等事实，以缺少流动资金为借口并许以高额利息回报为诱饵，先后从被害人龙某某、曾某某、曹某某等人手中诈骗现金共计182万元。具体事实分述如下： 1、2008年1月24日，被告人刘某某以开办化工厂需要资金为由，骗得同学龙某某信任后，以借款的形式从龙某某处骗得现金10万元。 2、2008年2月16日，被告人刘某某以开办化工厂需要流动资金为由，许以高额利息为诱饵，骗得同事龚某某信任后，以借款的形式从龚某某处骗得现金3万元。 3、2008年3月28日，被告人刘某某以开办化工厂需要投资为由，许以高额利息为诱饵，骗得同事张某某信任后，以借款的形式从张某某处骗得现金10万元。 4、2008年4月4日，被告人刘某某以做化工原料生意需要流动资金为由，许以高额利息为诱饵，骗得同事胡某某信任后，以借款的形式从胡某某处骗得现金16万元。 5、2008年7月至2009年4月29日，被告人刘某某以做玉米生意急需资金为由，许以高额利息为诱饵，骗得朋友曹某某信任后，以借款的形式分多次从曹某某处骗得现金共计27万元。 6、2008年8月3日，被告人刘某某以做化工原料生意需要流动资金为由，许以高额利息为诱饵，骗得同事肖某某信任后，以借款的形式从肖某某处骗得现金8万元。 7、2008年11月30日至2009年3月30日，被告人刘某某以做玉米生意需要资金为由，许以高额利息为诱饵，骗得朋友曾某某信任后，以借款的形式分多次从曾某某处骗得现金共计48万元。 8、2008年12月20日，被告人刘某某以做玉米生意需要资金为由，许以高额利息为诱饵，骗得朋友周某某信任后，以借款的形式从周某某处骗得现金10万元。 9、2008年12月31日，被告人刘某某以做玉米生意需要资金为由，许以高额利息为诱饵，骗得朋友楚某某信任后，以借款的形式从楚某某处骗得现金10万元。 10、2009年1月23日，被告人刘某某以做生意需要资金周转为由，许以高额利息为诱饵，骗得朋友李某某信任后，以借款的形式从李某某处骗得现金20万元。 11、2009年3月28日，被告人刘某某以做化工原料生意需要资金为由，许以高额利息为诱饵，骗得朋友范某某信任后，以借款的形式从范某某处骗得现金20万元。 案发后被告人刘某某主动向公安机关投案并如实供述了主要犯罪事实。 本院在审理过程中，被告人刘某某的前妻刘某某自愿将其与刘某某离婚时分得的个人房产（易俗河镇原海绵厂转盘处），被告人刘某某自愿将离婚时所分得的房产（易俗河镇杏花二路房产和玉兰北路粮站对面的房产）用于赔偿被害人的损失，并取得九名被害人龙某某、曾某某、张某某、龚某某、胡某某、李某某、肖某某、楚某某、周某某的谅解。 证明上述事实的证据有：1、被告人刘某某的供述，证实2005年上半年开始他和胡某某、肖某某、马某某等人在本县石潭镇开办了一家化工厂，生产硫酸锌及金属铟，2006年5月因国际铟价下跌，他们就将厂子停了，将一部分设备搬到市化工厂内，到2007年上半年就因生产不行就散伙了。2006年他和何栋、曾某某、周某某、范某某等人一起做铅泥巴（俗称黑泥巴）生意，到2007年上半年他欠了别人20多万元。之后他就闲在家中没有做什么生意了，但又不想告诉家人自己没事做。后他就一直跟别人说他在河南做化工生意、做玉米生意。后因要付别人的高额利息（月息3％至10％不等），2007年下半年开始，他就陆续跟人借了钱还利息。他跟朋友和同事讲要钱做黑泥巴生意或者是做玉米生意，要不就讲做化工生意，并且还了这些人一些利息，其中有少数几个利息比本金还多。他还用假协议、假公章骗妻子刘某某要到河南去办厂，叫她和亲戚借了80多万元。他还向原来市化工厂的同事以要做铅泥巴生意为由借款，其中胡某某16万元、肖某某5万元等等，借钱时都承诺每月支付百分之三的利息。他还向社会上的朋友借了钱，借钱时都承诺每月支付百分之三到百分之十的利息不等，如范某某、楚志伟、曾某某等。当初借钱的时候，他晓得自己偿还不起，没有能力偿还，怕别人打他或是对他不客气，只有到处借钱拆东墙补西墙。所借的钱基本上用于支付利息了，另外有30万元是他炒期货亏损了。除开他妻子借的钱外，他算起来和朋友、同事借了共252万元现金，共计支付利息130万元左右。自己家里原来赚的30万元和妻子借的钱都用于支付利息了，最后借钱不到就没办法了，他只带了六七千元钱做路费离开了易俗河。2、被害人龙某某的陈述及借条，证实刘某某以办化工厂为由向其借款10万元。3、被害人曾某某的陈述及借条，证实刘某某以做玉米生意为由多次向其借款，共计48万元。4、被害人周某某的陈述及借条，证实刘某某以做生意为由向其借款10万元。5、被害人范某某的陈述及借条，证实刘某某以做铅泥巴生意为由向其借款20万元。6、被害人胡某某的陈述及借条，证实刘某某以做铅泥巴生意为由向其借款16万元。7、被害人楚某某的陈述及借条，证实刘某某以做玉米生意为由向其借款10万元。8、被害人肖某某的陈述及借条，证实刘某某以做生意为由向其借款8万元。9、被害人张某某的陈述及借条，证实刘某某以办厂为由向其借款10万元。10、被害人龚某某的陈述及借条，证实刘某某以做办铅厂为由向其借款3万元。11、被害人李某某的陈述及借条，证实刘某某以做生意为由向其借款20万元。12、被害人曹某某的陈述及借条，证实刘某某以做玉米生意为由向其借款27万元。13、证人何栋的证言，证实刘某某从李某某处借款20万元用于生意周转的事实。14、证人刘某某的证言，证实刘某某在2009年4月30日离家出走的时候她才知道刘某某在外借了别人的钱。 证明本案事实的综合证据有：刘某某的建设银行客户交易明细；公章照片及货运协议；户籍资料；刘某某的表态意见书；谅解书及身份证复印件；本院（2015）潭民监字第2号楚志伟与刘某某民间借贷纠纷一案的再审民事裁定书、第3号曹某某与刘某某民间借贷纠纷一案再审民事裁定书；到案经过说明等。 上述证据经庭审质证、认证，证据确实充分，足以认定。 本院认为：被告人刘某某以虚构事实、隐瞒真相的方法，骗取龙某某等人的财物，数额特别巨大，其行为已构成诈骗罪，依法应予惩罚，公诉机关指控的罪名成立。案发后，被告人刘某某能主动到公安机关投案，并如实供述自己的罪行，系自首，依法可减轻处罚。被告人刘某某现有的房产和前妻刘某某离婚时分得的房产可以全部用于赔偿被害人的部分损失，大部分被害人已对刘某某予以谅解，可对刘某某酌情从轻处罚。辩护人黄力攻提出被告人刘某某不构成诈骗罪，而应当构成非法吸收公众存款罪；经查明被告人刘某某其在已欠下债务无稳定收入来源的情况下，隐瞒其无力偿债的财物状况，虚构自己在做铅泥巴和玉米等生意的事实，并以高利息为诱饵，向其同事和朋友借款，使被害人误认为刘某某有可靠的投资项目，具有还款能力，而将钱交给刘某某使用。刘某某骗得大量资金后，将全部资金用于偿债，未对资金进行合理投资，导致无法归还。刘某某与11名被害人之间虽然名义上是借贷关系，但实质上是刘某某以借贷为名，骗取他人巨额财物，应当以诈骗罪定罪处罚，故对辩护人的此辩护意见本院不予采纳。对于辩护人提出的刘某某已向部分被害人支付的利息应从犯罪金额中扣除的辩护意见与庭审查明的事实和法律不符本院不予采纳。辩护人提出的被告人刘某某系自首，请求减轻处罚的辩护意见与本案查明的事实相符，本院予以采纳。根据被告人刘某某的犯罪情节和悔罪表现，对其适用缓刑对其所居住的社区没有重大不良影响，确实不致再危害社会，可以对被告人刘某某宣告缓刑。根据《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第四十五条、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款的规定，判决如下： 被告人刘某某犯诈骗罪，判处有期徒刑三年，缓刑五年；并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。 如不服本判决，可在接到判决书第二日起十日内通过本院提出上诉，上诉于湖南省湘潭市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗明利 人民陪审员张天文 人民陪审员马金连 二〇一五年六月二十六日 代理书记员彭思钰 附本案适用的法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0064091cce3b6fce993e1132dee39291eed","writName":"刘某某诈骗案一审刑事判决书"}
