{"ajId":"92800885-94ca-4852-ba6a-d701e53e417c","ajName":"严某、郭某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 原审查明：2014年至2015年期间，被告人严某通过被告人郭某先后三次给包某（另案判决）非法买卖炸药和导爆管，每次买卖炸药10箱（每箱24公斤），导爆管200枚，三次共计买卖炸药30箱计720公斤，导爆管600枚。包某共给郭某现金数万元。包某开车将炸药和导爆管从西和县拉运至康县关场坝包进红的矿山使用。2015年5月中旬，康县关场坝矿山整顿停工，包某将未使用完的10余箱炸药、数百枚导爆管从关场坝矿山拉运至成县镡河乡土蒿村一社村民雷居（不起诉）家存放。2015年7月16日凌晨1时许，雷居家住宅发生爆炸，造成雷居家三间土木结构瓦房被炸毁，周围百米以内房屋不同程度受损以及部分村民不同程度受伤。经现场勘查，此次爆炸系雷居家存放的炸药和导爆管爆炸引起，并在现场发现未爆炸的导爆管625枚。 因矿山整顿，2015年5月10日晚，被告人严某和张某1（陇南民福西和铅锌采选有限公司稍峪东金矿矿长）电话商量后，张某1、张某2（西和县兴隆乡叶河村金矿矿点承包人）、南某（张某2司机）三人将西和县稍峪东金矿炸药库房剩余的14箱炸药和450枚导爆管用张某2的路虎车拉到西和县汉源镇鱼磨村严某住处，严某将其中8箱炸药留给自己，将另外6箱炸药分给张某2。第二天上午，严某又将150枚导爆管分给了张某2，张某2将6箱炸药及150枚导爆管用于开采矿石。成县镡河乡土蒿村现场提取的部分未爆炸的导爆管编码与2015年3月29日及2015年5月10日严某领取的导爆管编码后三位F132、A129、F061、F062一致。 成县镡河乡土蒿村爆炸案发生后，严某联系祁某、王某、吕某等人重新做了爆炸物品的出入库台账，并言明土蒿村发生的爆炸案件有从其矿点上流出的爆炸物品，现在要把台账做平，从账面上反映爆炸物品全部都使用在他们的矿点上。在成县公安局对严某、郭某涉嫌非法买卖爆炸物立案侦查后，二人潜逃，随后被成县公安局网上追逃。2016年4月13日，西和县公安局在西和县汉源镇北关村一家属楼内将严某抓获，2016年6月30日17时成县公安局在××县将郭某抓获。 原审认定的上述事实有：受案登记表、立案决定书、户籍证明、抓获经过、辨认笔录及照片、爆炸物发放表及统计表、郭某信用社存款明细、陇南民福公司购买民爆物品清单及发放表，证人包某、张某1、张某2、南某、杨某、刘某、马某、祁某、王某、吕某、李某2、刚峰的证言，现场勘查笔录及照片，涉案财物价格鉴定书及照片、甘肃土木工程科学研究院鉴定报告，被告人严某、郭某的供述及辩解。 原审法院认为，被告人严某、郭某违反法律规定，未经许可，明知是爆炸物而私自买卖，情节严重，其行为均已构成非法买卖爆炸物罪。公诉机关指控的事实及罪名成立。在该案中，是包某通过郭某向严某购买爆炸物，郭某在非法买卖爆炸物的共同犯罪中起次要作用，系从犯，依法应当减轻处罚。严某、郭某关于其没有非法买卖爆炸物的辩解不能成立；辩护人关于本案事实不清、证据不足，严某、郭某无罪的辩护意见与查明的事实不符，不予采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条、第二十六条、第二十七条、第六十一条、第六十二条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（六）项、第二条第（一）项，《中华人民共和国刑事诉讼法》第二百二十六条第一款之规定，判决：1、被告人严某犯非法买卖爆炸物罪，判处有期徒刑十二年；2、被告人郭某犯非法买卖爆炸物罪，判处有期徒刑八年。 上诉人严某的上诉理由及请求：1、原审判决认定的事实来自没有根据的推理；2、原判认定成县土蒿村爆炸现场提取的部分未爆炸的导爆管编号与2015年3月29日及2015年5月10日严某领取的导爆管编码后三位F132、A129、F061、F062一致没有任何证据证实；3、没有任何证据证实包某从严某处购买过爆炸物，也没有证据证实严某本人亲自领取过爆炸物；4、爆炸现场的爆炸物流入渠道不清；5、公诉机关指控上诉人有罪的主要证据都不属实。本案认定上诉人犯非法买卖爆炸物的事实不清，证据不足，请求二审依法宣告上诉人无罪。其辩护人的辩护意见：1、包某2015年8月1日的有罪供述与马某（炸药库保管员）的证言及辨认笔录相矛盾。马某证言证实严某没有从炸药库自己领取过爆炸物品，郭某在2015年元月之前也没有领取过爆炸物，而包某的有罪供述非法买卖、运输爆炸物的时间均发生于2014年间，马某辨认郭某拉炸药也是在2015年；2、包某的有罪供述与现场勘查结果相矛盾。经公安机关对爆炸现场勘查，证实现场提取的未爆炸的导爆管均出自于2015年，没有发现2014年出库的爆炸物；3、包某的有罪供述与西和民福公司购置爆炸物的时间相矛盾。西和民福公司取得购买爆炸物资质是2014年9月，最早采购爆炸物的时间是2014年9月5日，公诉机关指控爆炸现场发现的导爆管其中有58枚是经严某卖出，但这58枚导爆管均于2015年出库，2015年才出库的爆炸物不可能在2014年就卖给包某；4、包某的供述共6份，但有罪供述只有2015年8月1日的供述，且已翻供，此供述与现场勘查、证人证言、辨认笔录等证据相互矛盾，证实包某的供述是虚假的，不能采信；5、本案没有一份证据能够证实严某让郭某从马某处领取过爆炸物。有买卖，必然就有资金的往来，本案没有包某给付严某金钱的任何证据。请求二审依据认定犯罪事实必须达到证据确实充分的基本原则，依法宣告上诉人无罪。 上诉人郭某的上诉理由及请求：1、原判完全是对上诉人的有罪推定，认定的事实没有证据支持。本案在陇南市中级人民法院以“事实不清，证据不足”发回重审后，没有出现新的证据的情况下，依然判决上诉人有罪，是对一审错误判决的简单重复；2、爆炸物品的来源和流向没有查清。在现场发现未爆炸的导爆管625枚，其数量就超出了原判认定的严某通过郭某先后三次给包某非法买卖的导爆管600枚，且从现场查扣笔录证实，现场爆炸物属于2015年4月出库，如果单方采信包某的一次有罪供述（孤证），其供述买卖爆炸物是在2014年间，也证实爆炸现场的爆炸物与上诉人没有任何关系，况且包某对这一有罪供述在后期供述中又予以否认。原判认定上诉人犯非法买卖爆炸物罪事实不清，证据不足，请求二审依法对上诉人宣告无罪。其辩护人的辩护意见：1、认定本案的基本事实不清。爆炸物来源和流向不清，爆炸现场查获的爆炸物与指控犯罪的时间相矛盾；2、指控上诉人犯非法买卖爆炸物的唯一证据来源于包某的一次有罪供述，而此份供述在程序上及实体上均达不到认证采信的法定要求；3、现场发现的爆炸残留物均属于2015年4月出库，假设包某唯一一次有罪供述成立的情况下，其供述买卖爆炸物的时间也是2014年间，因为2014年不可能购买到2015年才出库的爆炸物，从而否定了起诉书指控的郭某在上述时间曾介绍买卖爆炸物的事实。本案公诉机关指控上诉人郭某犯非法买卖爆炸物的事实不清，证据不足，应当依法宣告上诉人无罪。 出庭检察员的意见：1、成检公诉刑诉［2016］112号起诉书并未指控2015年5月10日领取的8箱炸药和300枚导爆管是严某通过郭某卖给了包某这一事实，该起事实与本案无关联性，不再评价；2、包某在2015年8月1日的供述从讯问时间上证实并不是因为疲劳审讯而产生的，包某是初中文化程度，其在当庭承认是在详细核对笔录后才签字确认的，且与相关证人证言能够印证。因此，该份供述来源合法，内容真实，具有证明能力；3、包某在2015年8月1日供称第一次在信用社给郭某打款2万元，后来给了多少记不清了，给的钱就是爆炸物品的钱，结合查证的信用社存款明细，应当认定包某给郭某的4万元就是非法买卖爆炸物品的资金；4、本案严某、郭某属零口供，能够认定二人非法买卖爆炸物的直接证据只有包某的一份有罪供述，但据庭审查明的事实证实，严某、包某之间是知道彼此的，正是由于郭某的介绍，严某与包某之间完成了买卖爆炸物的行为，能够证实严某、郭某有罪；5、爆炸现场提取的625枚导爆管数量大于包某供述的三次共购买600枚导爆管数量以及现场残留物炸药箱上标有“礼县久联”字样，根据包某的供述和相关证言证明包某的三叔包进红（已死亡）生前也购买和储存爆炸物，不排除包进红在康县、武都、徽县、礼县购买过爆炸物的可能；6、原审判决根据爆炸现场提取的爆炸物出库时间将起诉书认定的买卖爆炸物时间从2014年改为2014年至2015年期间，属认定事实错误。请法庭结合全案犯罪事实和证据，综合认定，依法判处。 经审理查明，原判认定上诉人严某、郭某犯非法买卖爆炸物罪的事实不清，证据不足。 1、原判认定严某、郭某和包某之间有非法买卖爆炸物事实的证据，卷内仅有包某从北京押解回成县后在成县公安局办案中心的一次有罪供述（2015年8月1日8时30分至12时11分），该供述无同步录音录像佐证，包某在随后的供述中又予以翻供、否认，在庭审中辩称该份供述不实。该份供述虽无证据证明系非法证据，但由于严某和郭某始终未供述与包某发生过买卖爆炸物的事实，包某供述的买卖爆炸物的事实无法得到其他证据印证，不能作为认定严某、郭某、包某之间非法买卖爆炸物的证据使用。 2、被告人严某、郭某自侦查阶段至庭审对其非法买卖爆炸物的事实一直予以否认，自始至终未供述其有非法买卖爆炸物的行为。 3、侦查机关从爆炸现场提取的遗留导爆管编码证实有从陇南民福公司稍峪东金矿爆炸物品库房流出的导爆管，但这些导爆管是怎样流入到爆炸现场的无相关证据证实。如果单方采信包某的唯一一次有罪供述，其供述爆炸物品都是在2014年期间从西和县购买运至康县矿山的，2015年期间并未购买过，未使用完的爆炸物品存放在雷居家，最后发生爆炸。而爆炸现场提取的遗留爆炸物从侦查机关的查扣笔录等证据证实都出自于2015年，2014年不可能购买到2015年才出库的爆炸物；稍峪东金矿爆炸物品库房管理员马某的证言也证实严某、郭某在2014年期间并没有在库房领取过炸药。而侦查机关从爆炸现场提取的遗留导爆管共计625枚，其中58枚证实都是2015年从稍峪东金矿爆炸物品库房流出的，这58枚导爆管是怎样流入到爆炸现场的，卷内并无证据予以证实；现场发现提取的导爆管数量625枚远远大于包某供述存放的数量。现场发现的625枚导爆管除58枚以外，还有康县流出的213枚，武都流出的14枚，徽县流出的3枚，充分说明非法买卖爆炸物的渠道有多条，涉及多个县，但都未查实，其他剩余的导爆管又是如何流入到爆炸现场的，也无相关证据证实。 4、原审判决认定：2015年5月10日晚，被告人严某和张某1（陇南民福公司稍峪东金矿矿长）、张某2、南某三人将稍峪东金矿库房剩余的14箱炸药和450枚导爆管拉到严某住处，严某将其中6箱炸药和150枚分给张某2，张某2用于自己的矿山开采，已用完。成县镡河乡土蒿村现场提取的导爆管编码与2015年3月29日及2015年5月10日严某领取的导爆管编码后三位F132、A129、F061、F062一致。 相关证据证明，张某1证言证实2015年5月10日是他和张某2将14箱炸药和450枚导爆管拉到严某住处的。爆炸物是张某1和张某2领取的，用张某2的车拉到严某家，严某分给了张某26箱炸药和150枚导爆管，剩余的8箱炸药和400枚导爆管留在了严某家里。张某2、南某证言证实2015年5月份的一天，张某2、南某和张某1在民福公司炸药库房拉了14箱炸药和450枚导爆管拉到了严某的家里，严某给他分了6箱炸药和150枚导爆管，他分的6箱炸药和150枚导爆管都用在其承包的矿山开采了没有剩余。严某供述放在其家里的8箱炸药和400枚导爆管都给了李某2了，但李某2又予以否认；张某1、张某2、南某的证言及稍峪东金矿爆炸物品库房管理员马某的证言和其向侦查机关提供的爆炸物品库房出入台账显示，2015年5月10日严某并没有领取过爆炸物品，是张某1、张某2领取的，而马某台账显示记录在严某名下领取此爆炸物的时间也与上述时间不一致，证据之间相互矛盾。爆炸现场确实发现有西和民福公司爆炸物品库房出库的爆炸物，那么这些爆炸物品又是怎样流入到爆炸现场，是否系严某非法买卖、运输的，并无任何事实、证据予以支持。 5、有买卖，双方就必然有买卖资金之间的往来，现有证据仅证实包某在购买爆炸物品期间给郭某卡上打过2万元及后续给郭某还给付过购买爆炸物的钱，但这一事实情节包某后又翻供，郭某辩称包某给其所打款项系其向包某所借款项40000元，其随后已归还包某30000元。现有证据无法足以证实严某与郭某及包某之间有买卖爆炸物的资金往来。 6、原判认定严某、郭某的行为构成非法买卖爆炸物罪，但现有证据无法形成完整闭合的证据链，加之重要关系人包进红已死亡，本案存在无法排除的合理怀疑，证据不具有唯一性。刑事诉讼法第五十五条规定“只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚”。原判仅凭包某一次无法印证且已翻供的供述认定严某、郭某犯有非法买卖爆炸物罪，达不到确实充分的定罪证据标准。 ","cpfxgc":"本院认为，原判认定上诉人严某、郭某犯非法买卖爆炸物罪的事实不清，证据不足。现有证据不能认定上诉人有罪和处以刑罚，按照疑罪从无和证据裁判原则，应依法撤销原审判决，宣告上诉人严某、郭某无罪。上诉人严某、郭某的上诉理由及辩护人的辩护意见予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第五十五条、第二百三十六条第一款（三）项、第二百四十四条之规定，判决如下：","pjjg":" 一、撤销成县人民法院（2018）甘1221刑初63号刑事判决； 二、上诉人（原审被告人）严某无罪； 三、上诉人（原审被告人）郭某无罪。 本判决为终审判决。","qw":"甘肃省陇南市中级人民法院 刑事判决书 （2018）甘12刑终75号 原公诉机关甘肃省成县人民检察院。 上诉人（原审被告人）严某，甘肃省西和县人，不识字，住西和县。 辩护人高某，甘肃阶州律师事务所律师。 上诉人（原审被告人）郭某，甘肃省西和县人，住成县。 辩护人李某1，甘肃言中律师事务所律师。 成县人民法院审理成县人民检察院指控原审被告人严某、郭某犯非法买卖爆炸物罪一案，于2017年8月16日作出（2017）甘1221刑初13号刑事判决，以被告人严某、郭某犯非法买卖爆炸物罪，分别判处有期徒刑十三年、十年。宣判后，被告人严某、郭某以“原判认定事实有误，证据不足，请求二审宣告其无罪”为由，提出上诉。本院于2017年12元26日作出（2017）甘12刑终130号刑事裁定，撤销原判，发回重审。成县人民法院经重审于2018年6月26日作出（2018）甘1221刑初63号刑事判决，以被告人严某、郭某犯非法买卖爆炸物罪，分别判处有期徒刑十二年、八年。宣判后，原审被告人严某、郭某再次提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上诉人严某、郭某及辩护人高某、李某1到庭参加诉讼，陇南市人民检察院指派检察员李琳瑜出庭履行职务。本案现已审理终结。 原审查明：2014年至2015年期间，被告人严某通过被告人郭某先后三次给包某（另案判决）非法买卖炸药和导爆管，每次买卖炸药10箱（每箱24公斤），导爆管200枚，三次共计买卖炸药30箱计720公斤，导爆管600枚。包某共给郭某现金数万元。包某开车将炸药和导爆管从西和县拉运至康县关场坝包进红的矿山使用。2015年5月中旬，康县关场坝矿山整顿停工，包某将未使用完的10余箱炸药、数百枚导爆管从关场坝矿山拉运至成县镡河乡土蒿村一社村民雷居（不起诉）家存放。2015年7月16日凌晨1时许，雷居家住宅发生爆炸，造成雷居家三间土木结构瓦房被炸毁，周围百米以内房屋不同程度受损以及部分村民不同程度受伤。经现场勘查，此次爆炸系雷居家存放的炸药和导爆管爆炸引起，并在现场发现未爆炸的导爆管625枚。 因矿山整顿，2015年5月10日晚，被告人严某和张某1（陇南民福西和铅锌采选有限公司稍峪东金矿矿长）电话商量后，张某1、张某2（西和县兴隆乡叶河村金矿矿点承包人）、南某（张某2司机）三人将西和县稍峪东金矿炸药库房剩余的14箱炸药和450枚导爆管用张某2的路虎车拉到西和县汉源镇鱼磨村严某住处，严某将其中8箱炸药留给自己，将另外6箱炸药分给张某2。第二天上午，严某又将150枚导爆管分给了张某2，张某2将6箱炸药及150枚导爆管用于开采矿石。成县镡河乡土蒿村现场提取的部分未爆炸的导爆管编码与2015年3月29日及2015年5月10日严某领取的导爆管编码后三位F132、A129、F061、F062一致。 成县镡河乡土蒿村爆炸案发生后，严某联系祁某、王某、吕某等人重新做了爆炸物品的出入库台账，并言明土蒿村发生的爆炸案件有从其矿点上流出的爆炸物品，现在要把台账做平，从账面上反映爆炸物品全部都使用在他们的矿点上。在成县公安局对严某、郭某涉嫌非法买卖爆炸物立案侦查后，二人潜逃，随后被成县公安局网上追逃。2016年4月13日，西和县公安局在西和县汉源镇北关村一家属楼内将严某抓获，2016年6月30日17时成县公安局在××县将郭某抓获。 原审认定的上述事实有：受案登记表、立案决定书、户籍证明、抓获经过、辨认笔录及照片、爆炸物发放表及统计表、郭某信用社存款明细、陇南民福公司购买民爆物品清单及发放表，证人包某、张某1、张某2、南某、杨某、刘某、马某、祁某、王某、吕某、李某2、刚峰的证言，现场勘查笔录及照片，涉案财物价格鉴定书及照片、甘肃土木工程科学研究院鉴定报告，被告人严某、郭某的供述及辩解。 原审法院认为，被告人严某、郭某违反法律规定，未经许可，明知是爆炸物而私自买卖，情节严重，其行为均已构成非法买卖爆炸物罪。公诉机关指控的事实及罪名成立。在该案中，是包某通过郭某向严某购买爆炸物，郭某在非法买卖爆炸物的共同犯罪中起次要作用，系从犯，依法应当减轻处罚。严某、郭某关于其没有非法买卖爆炸物的辩解不能成立；辩护人关于本案事实不清、证据不足，严某、郭某无罪的辩护意见与查明的事实不符，不予采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条、第二十六条、第二十七条、第六十一条、第六十二条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（六）项、第二条第（一）项，《中华人民共和国刑事诉讼法》第二百二十六条第一款之规定，判决：1、被告人严某犯非法买卖爆炸物罪，判处有期徒刑十二年；2、被告人郭某犯非法买卖爆炸物罪，判处有期徒刑八年。 上诉人严某的上诉理由及请求：1、原审判决认定的事实来自没有根据的推理；2、原判认定成县土蒿村爆炸现场提取的部分未爆炸的导爆管编号与2015年3月29日及2015年5月10日严某领取的导爆管编码后三位F132、A129、F061、F062一致没有任何证据证实；3、没有任何证据证实包某从严某处购买过爆炸物，也没有证据证实严某本人亲自领取过爆炸物；4、爆炸现场的爆炸物流入渠道不清；5、公诉机关指控上诉人有罪的主要证据都不属实。本案认定上诉人犯非法买卖爆炸物的事实不清，证据不足，请求二审依法宣告上诉人无罪。其辩护人的辩护意见：1、包某2015年8月1日的有罪供述与马某（炸药库保管员）的证言及辨认笔录相矛盾。马某证言证实严某没有从炸药库自己领取过爆炸物品，郭某在2015年元月之前也没有领取过爆炸物，而包某的有罪供述非法买卖、运输爆炸物的时间均发生于2014年间，马某辨认郭某拉炸药也是在2015年；2、包某的有罪供述与现场勘查结果相矛盾。经公安机关对爆炸现场勘查，证实现场提取的未爆炸的导爆管均出自于2015年，没有发现2014年出库的爆炸物；3、包某的有罪供述与西和民福公司购置爆炸物的时间相矛盾。西和民福公司取得购买爆炸物资质是2014年9月，最早采购爆炸物的时间是2014年9月5日，公诉机关指控爆炸现场发现的导爆管其中有58枚是经严某卖出，但这58枚导爆管均于2015年出库，2015年才出库的爆炸物不可能在2014年就卖给包某；4、包某的供述共6份，但有罪供述只有2015年8月1日的供述，且已翻供，此供述与现场勘查、证人证言、辨认笔录等证据相互矛盾，证实包某的供述是虚假的，不能采信；5、本案没有一份证据能够证实严某让郭某从马某处领取过爆炸物。有买卖，必然就有资金的往来，本案没有包某给付严某金钱的任何证据。请求二审依据认定犯罪事实必须达到证据确实充分的基本原则，依法宣告上诉人无罪。 上诉人郭某的上诉理由及请求：1、原判完全是对上诉人的有罪推定，认定的事实没有证据支持。本案在陇南市中级人民法院以“事实不清，证据不足”发回重审后，没有出现新的证据的情况下，依然判决上诉人有罪，是对一审错误判决的简单重复；2、爆炸物品的来源和流向没有查清。在现场发现未爆炸的导爆管625枚，其数量就超出了原判认定的严某通过郭某先后三次给包某非法买卖的导爆管600枚，且从现场查扣笔录证实，现场爆炸物属于2015年4月出库，如果单方采信包某的一次有罪供述（孤证），其供述买卖爆炸物是在2014年间，也证实爆炸现场的爆炸物与上诉人没有任何关系，况且包某对这一有罪供述在后期供述中又予以否认。原判认定上诉人犯非法买卖爆炸物罪事实不清，证据不足，请求二审依法对上诉人宣告无罪。其辩护人的辩护意见：1、认定本案的基本事实不清。爆炸物来源和流向不清，爆炸现场查获的爆炸物与指控犯罪的时间相矛盾；2、指控上诉人犯非法买卖爆炸物的唯一证据来源于包某的一次有罪供述，而此份供述在程序上及实体上均达不到认证采信的法定要求；3、现场发现的爆炸残留物均属于2015年4月出库，假设包某唯一一次有罪供述成立的情况下，其供述买卖爆炸物的时间也是2014年间，因为2014年不可能购买到2015年才出库的爆炸物，从而否定了起诉书指控的郭某在上述时间曾介绍买卖爆炸物的事实。本案公诉机关指控上诉人郭某犯非法买卖爆炸物的事实不清，证据不足，应当依法宣告上诉人无罪。 出庭检察员的意见：1、成检公诉刑诉［2016］112号起诉书并未指控2015年5月10日领取的8箱炸药和300枚导爆管是严某通过郭某卖给了包某这一事实，该起事实与本案无关联性，不再评价；2、包某在2015年8月1日的供述从讯问时间上证实并不是因为疲劳审讯而产生的，包某是初中文化程度，其在当庭承认是在详细核对笔录后才签字确认的，且与相关证人证言能够印证。因此，该份供述来源合法，内容真实，具有证明能力；3、包某在2015年8月1日供称第一次在信用社给郭某打款2万元，后来给了多少记不清了，给的钱就是爆炸物品的钱，结合查证的信用社存款明细，应当认定包某给郭某的4万元就是非法买卖爆炸物品的资金；4、本案严某、郭某属零口供，能够认定二人非法买卖爆炸物的直接证据只有包某的一份有罪供述，但据庭审查明的事实证实，严某、包某之间是知道彼此的，正是由于郭某的介绍，严某与包某之间完成了买卖爆炸物的行为，能够证实严某、郭某有罪；5、爆炸现场提取的625枚导爆管数量大于包某供述的三次共购买600枚导爆管数量以及现场残留物炸药箱上标有“礼县久联”字样，根据包某的供述和相关证言证明包某的三叔包进红（已死亡）生前也购买和储存爆炸物，不排除包进红在康县、武都、徽县、礼县购买过爆炸物的可能；6、原审判决根据爆炸现场提取的爆炸物出库时间将起诉书认定的买卖爆炸物时间从2014年改为2014年至2015年期间，属认定事实错误。请法庭结合全案犯罪事实和证据，综合认定，依法判处。 经审理查明，原判认定上诉人严某、郭某犯非法买卖爆炸物罪的事实不清，证据不足。 1、原判认定严某、郭某和包某之间有非法买卖爆炸物事实的证据，卷内仅有包某从北京押解回成县后在成县公安局办案中心的一次有罪供述（2015年8月1日8时30分至12时11分），该供述无同步录音录像佐证，包某在随后的供述中又予以翻供、否认，在庭审中辩称该份供述不实。该份供述虽无证据证明系非法证据，但由于严某和郭某始终未供述与包某发生过买卖爆炸物的事实，包某供述的买卖爆炸物的事实无法得到其他证据印证，不能作为认定严某、郭某、包某之间非法买卖爆炸物的证据使用。 2、被告人严某、郭某自侦查阶段至庭审对其非法买卖爆炸物的事实一直予以否认，自始至终未供述其有非法买卖爆炸物的行为。 3、侦查机关从爆炸现场提取的遗留导爆管编码证实有从陇南民福公司稍峪东金矿爆炸物品库房流出的导爆管，但这些导爆管是怎样流入到爆炸现场的无相关证据证实。如果单方采信包某的唯一一次有罪供述，其供述爆炸物品都是在2014年期间从西和县购买运至康县矿山的，2015年期间并未购买过，未使用完的爆炸物品存放在雷居家，最后发生爆炸。而爆炸现场提取的遗留爆炸物从侦查机关的查扣笔录等证据证实都出自于2015年，2014年不可能购买到2015年才出库的爆炸物；稍峪东金矿爆炸物品库房管理员马某的证言也证实严某、郭某在2014年期间并没有在库房领取过炸药。而侦查机关从爆炸现场提取的遗留导爆管共计625枚，其中58枚证实都是2015年从稍峪东金矿爆炸物品库房流出的，这58枚导爆管是怎样流入到爆炸现场的，卷内并无证据予以证实；现场发现提取的导爆管数量625枚远远大于包某供述存放的数量。现场发现的625枚导爆管除58枚以外，还有康县流出的213枚，武都流出的14枚，徽县流出的3枚，充分说明非法买卖爆炸物的渠道有多条，涉及多个县，但都未查实，其他剩余的导爆管又是如何流入到爆炸现场的，也无相关证据证实。 4、原审判决认定：2015年5月10日晚，被告人严某和张某1（陇南民福公司稍峪东金矿矿长）、张某2、南某三人将稍峪东金矿库房剩余的14箱炸药和450枚导爆管拉到严某住处，严某将其中6箱炸药和150枚分给张某2，张某2用于自己的矿山开采，已用完。成县镡河乡土蒿村现场提取的导爆管编码与2015年3月29日及2015年5月10日严某领取的导爆管编码后三位F132、A129、F061、F062一致。 相关证据证明，张某1证言证实2015年5月10日是他和张某2将14箱炸药和450枚导爆管拉到严某住处的。爆炸物是张某1和张某2领取的，用张某2的车拉到严某家，严某分给了张某26箱炸药和150枚导爆管，剩余的8箱炸药和400枚导爆管留在了严某家里。张某2、南某证言证实2015年5月份的一天，张某2、南某和张某1在民福公司炸药库房拉了14箱炸药和450枚导爆管拉到了严某的家里，严某给他分了6箱炸药和150枚导爆管，他分的6箱炸药和150枚导爆管都用在其承包的矿山开采了没有剩余。严某供述放在其家里的8箱炸药和400枚导爆管都给了李某2了，但李某2又予以否认；张某1、张某2、南某的证言及稍峪东金矿爆炸物品库房管理员马某的证言和其向侦查机关提供的爆炸物品库房出入台账显示，2015年5月10日严某并没有领取过爆炸物品，是张某1、张某2领取的，而马某台账显示记录在严某名下领取此爆炸物的时间也与上述时间不一致，证据之间相互矛盾。爆炸现场确实发现有西和民福公司爆炸物品库房出库的爆炸物，那么这些爆炸物品又是怎样流入到爆炸现场，是否系严某非法买卖、运输的，并无任何事实、证据予以支持。 5、有买卖，双方就必然有买卖资金之间的往来，现有证据仅证实包某在购买爆炸物品期间给郭某卡上打过2万元及后续给郭某还给付过购买爆炸物的钱，但这一事实情节包某后又翻供，郭某辩称包某给其所打款项系其向包某所借款项40000元，其随后已归还包某30000元。现有证据无法足以证实严某与郭某及包某之间有买卖爆炸物的资金往来。 6、原判认定严某、郭某的行为构成非法买卖爆炸物罪，但现有证据无法形成完整闭合的证据链，加之重要关系人包进红已死亡，本案存在无法排除的合理怀疑，证据不具有唯一性。刑事诉讼法第五十五条规定“只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚”。原判仅凭包某一次无法印证且已翻供的供述认定严某、郭某犯有非法买卖爆炸物罪，达不到确实充分的定罪证据标准。 本院认为，原判认定上诉人严某、郭某犯非法买卖爆炸物罪的事实不清，证据不足。现有证据不能认定上诉人有罪和处以刑罚，按照疑罪从无和证据裁判原则，应依法撤销原审判决，宣告上诉人严某、郭某无罪。上诉人严某、郭某的上诉理由及辩护人的辩护意见予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第五十五条、第二百三十六条第一款（三）项、第二百四十四条之规定，判决如下： 一、撤销成县人民法院（2018）甘1221刑初63号刑事判决； 二、上诉人（原审被告人）严某无罪； 三、上诉人（原审被告人）郭某无罪。 本判决为终审判决。 审判长赵玉成 审判员王爱军 审判员张世文 二〇一八年十二月二十七日 书记员李磊 书记员申倩茹 书记员申倩茹","writId":"0385fe27bc6c43358c0e9f2bbffb5bdde0b","writName":"严某、郭某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪二审刑事判决书"}
