{"ajId":"71e52f02-6c14-45d7-aeb6-781592e8dd5a","ajName":"ＸＸ坚、区耀贵诈骗一案","ajjbqk":" 原公诉机关广东省江门市新会区人民检察院起诉指控： 1．被告人陈某坚、区耀贵于2012年12月7日，采取伪造承包合同的手段，虚构已取得江门市水务局水利科学试验场淡围土地经营权的事实，以将土地经营权转包给被害人陈某强为借口，诈骗得陈某强人民币300万元。 2．被告人区耀贵于2011年10月14日至12月8日期间，在取得被害人李某珠的信任后，以借款办理土地买卖手续为借口，诈骗得李某珠人民币6.54万元。 3．被告人区耀贵于2012年7月份至2013年4月份期间，虚构广州军区团长的身份，以办理砍伐证为借口，诈骗得陈某洪的现金人民币28万元。 计被告人陈某坚诈骗作案1次，诈骗财物总价值人民币300万元；被告人区耀贵诈骗作案3次，诈骗财物总价值人民币334.54万元。 原公诉机关认为，被告人陈某坚、区耀贵诈骗私人财物，数额特别巨大，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 广东省江门市新会区人民法院（2014）江新法刑初字第189号刑事判决认定： 1．被告人陈某坚于2012年12月，采取伪造承包合同的手段，虚构已取得江门市水务局水利科学试验场淡围土地经营权的事实，以将土地经营权转包给被害人陈某强为借口，诈骗得陈某强人民币300万元。 2．被告人区耀贵于2011年10月14日至12月8日期间，在取得被害人李某珠的信任后，以借款办理土地买卖手续为借口，诈骗得李某珠人民币6.47万元。 3．被告人区耀贵于2012年7月至2013年4月期间，虚构广州军区团长的身份，以帮忙办理砍伐证为借口，诈骗得陈某洪人民币28万元。 判决认为，被告人陈某坚诈骗私人财物，数额特别巨大，其行为已构成诈骗罪。被告人区耀贵诈骗私人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立。公诉机关指控区耀贵与陈某坚共同诈骗陈某强的事实不清、证据不足，不予支持。鉴于陈某坚如实供述自己的罪行，且在法庭上自愿认罪、可从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 1．被告人陈某坚犯诈骗罪，判处有期徒刑十一年，并处罚金人民币10万元。 2．被告人区耀贵犯诈骗罪，判处有期徒刑六年四个月，并处罚金人民币5万元。 3．责令被告人陈某坚于判决生效后十日内退赔被害人陈某强的损失人民币300万元。 4．责令被告人区耀贵于判决生效后十日内退赔被害人李某珠的损失人民币6.47万元，退赔被害人陈某洪的损失人民币28万元。 宣判后，陈某坚、区耀贵均不服，提出上诉。 广东省江门市中级人民法院（2015）江中法刑二终字第32号刑事裁定认为，原判认定事实不清，证据不足。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，裁定如下： 1．撤销（2014）江新法刑初字第189号刑事判决。 2．发回江门市新会区人民法院重新审判。 广东省江门市新会区人民法院对本案重新审判，作出（2015）江新法刑重字第2号刑事判决。判决认定，被告人区耀贵经常身穿军装，出入饭店、酒店等公众场合，假冒是“广州军区团长”，谎称自己认识江门市或新会区的政府领导，可以找到关系帮助被害人办好相关事情，单独或伙同被告人陈某坚实施诈骗作案。区耀贵诈骗作案多次，得赃款共计人民币223.47万元（以下均为人民币）；陈某坚诈骗作案1次，诈骗数额300万元，得赃款110万元。具体犯罪事实如下： （一）被告人区耀贵于2011年10月至12月期间，在骗取被害人李某珠信任后，谎称其正在帮他人办理土地买卖手续一事，以找关系需要钱为由，多次诈骗被害人李某珠6.47万元。 （二）被告人区耀贵于2012年7月至2013年4月期间，以帮被害人陈某洪办理砍伐证找领导拉关系等需要钱为由，骗取陈某洪共27万元。 （三）被告人区耀贵得知被告人陈某坚想承包淡围（即用来养殖用的鱼塘），遂谎称其“可以找关系拿到淡围”。区耀贵、陈某坚经密谋后，由陈某坚于2012年12月伪造了一份承包合同，虚构已取得江门市水务局水利科学试验场淡围承包权的事实，由陈某坚负责找人转包骗取承包款后，再由区耀贵将骗得的钱款交给“江门市水务局领导拿到真的承包合同”。陈某坚利用伪造的承包合同，与被害人陈某强签订了上述淡围的土地承租合同，共骗取陈某强300万元。陈某坚将其中的赃款110万元用于偿还其个人债务；将其中的赃款190万元支付给区耀贵“继续办理淡围承包”。 2012年12月7日，被告人区耀贵在明知自己没有能力承包到上述淡围的情况下，通过张某文找到陆某文假冒“江门水务局工作人员”，取得上述赃款中的190万元。同日，区耀贵将其中的赃款5万元支付给张某文及陆某文作为报酬；12月中旬，区耀贵用25万元以张某文的名义购买丰田锐志小轿车1辆（车牌为粤J×××××），2013年4月，区耀贵将该车转卖；12月22日，区耀贵以区茂庆的名义与台山市侨雅花苑房地产开发有限公司签订购房合同，购买台城侨雅花苑竣景某1002房住房，于2013年1月21日交付首期房款28.9071万元；2013年1月4日区耀贵以区茂庆的名义购买丰田卡罗拉小轿车一台（车牌为粤J×××××），价税合计11.68万元。案发后，由陆某文退出违法所得款5万元。 判决认定以上事实，有经原审庭审出示、质证的书证、物证、证人证言、现场笔录及照片、被告人区耀贵、陈某坚的供述和辩解等证据证实。 上述判决认为，被告人区耀贵、陈某坚诈骗私人财物，数额特别巨大，其行为均已构成诈骗罪。本案有证据能够证实区耀贵参与实施诈骗陈某强，区耀贵案发后在接到公安机关的电话传唤后，能主动到公安机关接受调查，但到案后不能如实供述自己的罪行，当庭否认控罪，不符合自首的法定条件。区耀贵身穿军装，假冒“广州军区团长”诈骗作案多次，社会影响极坏，并拒不交代赃款去向，不积极退赃，且拒不供认犯罪事实，认罪态度不好，没有悔罪表现，应予严惩。陈某坚虽不能退赔赃款及缴纳罚金，但犯罪后能如实供述自己的罪行，且在法庭上自愿认罪，依法可从轻处罚。犯罪分子违法所得的一切财物，应当依法予以追缴或者责令退赔。责令区耀贵、陈某坚对被害人的经济损失予以退赔；对于区耀贵以区茂庆的名义购买房产和小轿车所使用的赃款计40.5871万元应予追缴。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，作出判决： 1．被告人区耀贵犯诈骗罪，判处有期徒刑十二年，并处罚金人民币12万元。 2．被告人陈某坚犯诈骗罪，判处有期徒刑十一年，并处罚金人民币10万元。 3．责令被告人区耀贵于判决生效后十日内退赔被害人李某珠的经济损失人民币6.47万元；退赔被害人陈某洪的经济损失人民币27万元。 4．依法扣押于江门市公安局新会分局经济犯罪侦查大队的陆某文的涉案违法所得款人民币5万元，由扣押机关于判决生效后十日内退还给被害人陈某强。 5．责令被告人区耀贵于判决生效后十日内退赔被害人陈某强的经济损失人民币185万元（其中，被告人区耀贵以区茂庆的名义购买台山市台城侨雅花苑竣景楼1002房住房及车牌为粤J×××××的丰田牌轿车1辆所支付的赃款人民币40.5871万元，依法予以追缴，退赔给被害人陈某强）。 6．责令被告人陈某坚于判决生效后十日内退赔被害人陈某强的经济损失人民币110万元，并对被告人区耀贵应退赔被害人陈某强的经济损失人民币185万元承担连带退赔责任。 宣判后，陈某坚不服，提出上诉。江门市新会区人民检察院亦提出抗诉。 广东省江门市新会区人民检察院抗诉认为，原审法院重审对被告人区耀贵的量刑错误，即本案发回重审后，该院坚持原起诉书对区耀贵的指控，且未发现区耀贵有新的犯罪事实予以补充起诉，因此，原审法院重审后将原一审阶段作出的量刑由六年四个月，并处罚金人民币5万元加重为有期徒刑十二年，并处罚金人民币12万元，该判决的量刑违反了《中华人民共和国刑事诉讼法》第二百二十六条“第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案子，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚”。因此，原审法院的重审判决违背了上诉不加刑的规定，属量刑错误。 广东省江门市人民检察院支持江门市新会区人民检察院的抗诉意见。 广东省江门市中级人民法院二审判决对一审判决认定原审被告人区耀贵与上诉人陈某坚犯诈骗罪的事实和证据予以确认。 二审判决认为，原审被告人区耀贵伙同上诉人陈某坚诈骗私人财物300万元，另外，原审被告人区耀贵还单独诈骗他人财物33.47万元，二人诈骗数额特别巨大，其行为均已构成诈骗罪。区耀贵假冒军人诈骗作案多次，社会影响极坏，并拒不交代赃款去向，不积极退赃，且在原审阶段没有悔罪表现，应予严惩。上诉人陈某坚虽不能退赔赃款及缴纳罚金，但犯罪后能如实供述自己的罪行，且在原审法庭上自愿认罪，依法可从轻处罚。犯罪分子违法所得的一切财物，应当依法予以追缴或者责令退赔。因原审法院重审判决对区耀贵的量刑违背了刑事诉讼法“上诉不加刑”的原则，对抗诉机关的抗诉意见，法院予以支持，并对区耀贵的量刑予以调整。原判认定区耀贵、陈某坚共同诈骗陈某强，应当由区耀贵、陈某坚连带退赔被害人损失，故对相关判项予以调整。原二审判决依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，作出判决： 1．维持广东省江门市新会区人民法院（2015）江新法刑重字第2号刑事判决第一项的定罪部分； 2．维持广东省江门市新会区人民法院（2015）江新法刑重字第2号刑事判决第二项、第三项、第四项部分； 3．撤销广东省江门市新会区人民法院（2015）江新法刑重字第2号刑事判决第一项的量刑部分和第五项、第六项部分； 4．原审被告人区耀贵犯诈骗罪，判处有期徒刑六年四个月，并处罚金人民币5万元； 5．责令原审被告人区耀贵和上诉人陈某坚于判决生效后十日内连带退赔被害人陈某强的经济损失人民币295万元（其中，原审被告人区耀贵以区茂庆的名义购买台山市台城侨雅花苑竣景楼1002房住房及车牌为粤J×××××的丰田牌轿车1辆所支付的赃款人民币40.5871万元，依法予以追缴，退赔给被害人陈某强）。 广东省人民检察院抗诉认为：本案现有证据足以认定原审被告人区耀贵伙同同案被告人陈某坚诈骗被害人陈某强300万元，区耀贵诈骗被害人李某珠6.47万元，区耀贵诈骗被害人陈某洪27万元，原审被告人区耀贵诈骗作案三次，犯罪数额为333.47万元。原判也认定上述事实。根据《中华人民共和国刑法》第二百六十六条的规定，诈骗公私财物，数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条规定，诈骗公私财物价值50万元以上的，应认定为刑法第二百六十六条规定的“数额特别巨大”。原审被告人区耀贵犯罪数额为333.47万元，应认定为“数额特别巨大”，应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。二审判决认定原审被告人区耀贵犯诈骗罪，判处其有期徒刑六年四个月，并处罚金5万元，属于量刑畸轻，应予纠正。 广东省人民检察院检察员出庭意见： （一）认定原审被告人区耀贵伙同陈某坚诈骗300万元的证据 1．认定陈某坚诈骗300万元的证据。本案在案证据具有紧密的关联性，互为印证，足以认定陈某坚诈骗被害人陈某强300万元的事实。 2．认定区耀贵伙同陈某坚诈骗300万元的事实清楚，理由是：第一，陈某坚的供述得到被害人陈某强及多名证人的印证，区耀贵也承认以军人身份联系找“淡围”及对假水务局印章知情的事实；第二，陈某坚的供述符合常理，陈某坚因为相信区耀贵所称的贿送“领导”190万元后即可取得水利科学试验场“淡围”承包权而将300万元中的190万元交给区耀贵，在得知承包无望后即主动告知被害人陈某强，如区耀贵没有参与本案诈骗，陈某坚不可能将大部分赃款交给区耀贵，且区耀贵也无需叫其他人假冒江门市水务局工作人员取走190万元；第三，本案的实质是陈某坚一直被区耀贵所谓的“广州军区团长”的假身份欺骗，到处举债后没有资金给区耀贵找“淡围”，再次为区耀贵所骗，以为骗到钱后贿送“领导”就可以取得水利科学试验场“淡围”的承包权，对被害人并没有损害而采纳区耀贵的建议，这就能合理解释为什么陈某坚在得知承包水利科学试验场“淡围”无望后即主动向被害人陈某强坦白作案经过。 （二）关于本案的定性 陈某坚虽然存在与被害人签订合同的行为，也利用了虚假的江门市水务局水利科学试验场合同，但其与被害人签订的承包合同实则为转包合同，难以评价其法律地位及究竟是否为经济合同。且就本案而言，区耀贵并没直接参与签订合同，诈骗罪更能准确评价区耀贵和XX坚在本案中的行为和应处的刑罚。根据《刑法》第373条的规定，区耀贵同时构成假冒军人招摇撞骗罪，属于诈骗罪的想像竞合，择一重罪处罚，由于假冒军人招摇撞骗罪最高刑期为有期徒刑10年，故本案宜以诈骗罪一罪认定。 （三）认定原审被告人区耀贵诈骗李某珠6.47万元的证据情况 本案重审一、二审均予认定。被害人李某珠陈述称区耀贵自称广州军区首长，以帮他人办理土地买卖手续为由诈骗其6.54万元；区耀贵供述其向李某珠借款约4万元；有关银行凭证证实李某珠的账户向区耀贵的账户共汇入6.47万元。区耀贵和李某珠并非朋友关系，李某珠没有理由借钱给区耀贵，故应采信李某珠的陈述，李某珠为区耀贵假冒的身份所惑，被其骗去的款项以银行凭证为准，应认定6.47万元。 （四）认定原审被告人区耀贵诈骗陈某洪27万元的证据情况 本案重审一、二审均予认定。被害人陈某洪陈述称区耀贵自称广州军区的团长，以能帮做砍伐证为由诈骗其28万元；证人陈某杰证实陈某洪所述；区耀贵供述其只拿了1.5万元。本案并无其他证据可资印证，认定的诈骗数额是根据陈某洪所述，陈某洪陈述其被骗28万元，可根据其陈述的具体金额合计却是27万元，应为侦查人员记录时计算错误，陈某杰的证言也出现证实陈某洪被骗28万元的内容。 综上所述，原审被告人区耀贵伙同陈某坚共同诈骗1次，单独诈骗2次，诈骗数额为333.47万元，应处十年以上有期徒刑或者无期徒刑。二审法院判处原审被告人区耀贵有期徒刑六年四个月，并处罚金5万元，属于量刑畸轻，应予纠正。 原审被告人区耀贵的申辩理由：其没有假冒军人、团长，其没有拿陈某坚190万元。 指定辩护人的辩护意见：本案认定原审被告人区耀贵参与共同诈骗陈某强的证据只有陈某坚的供述，但没有其他证据可以印证。因此，本案现有证据不足以认定区耀贵参与共同诈骗陈某强的事实。本案认定区耀贵收取了陈某坚190万元的事实只有张某文、陆某文和潘某的证言，而陆某文和潘某并没有亲眼看见张某文将190万元现金交给区耀贵，其证言是传来证据，证据效力薄弱。而且这些证人证言存在虚假内容，并不能排除张某文、陆某文和潘某的证人证言还存在有其他虚假内容的可能性。上述证人证言在总体上不足以对所要证明的区耀贵收取了陈某坚190万元的事实得出确定无疑的结论，并排除了其他一切可能性。因此，本案认定区耀贵收取陈某坚190万元的事实不清，证据不足。江门市中级人民法院（2016）粤07刑终163号刑事判决对区耀贵的量刑正确。请求再审法院查明事实，依法对区耀贵作出公正判决。 经本院审理查明，原审被告人区耀贵经常身穿军装，出入饭店、酒店等公众场合，假冒是“广州军区团长”，谎称自己认识江门市或新会区的政府领导，可以找到关系帮人办事，单独或伙同同案被告人陈某坚实施诈骗作案。区耀贵诈骗作案多次，诈骗数额333.47万元，得赃款共计223.47万元；陈某坚诈骗作案1次，诈骗数额300万元，得赃款110万元。具体犯罪事实如下： （一）原审被告人区耀贵于2011年10月至12月期间，在骗取被害人李某珠信任后，谎称其正在帮他人办理土地买卖手续一事，以找关系需要钱为由，多次诈骗被害人李某珠6.47万元。 上述事实，有以下经原审庭审出示、质证的证据证实： 1．书证 （1）抓获经过及破案经过证实，本案从发生到破案以及原审被告人区耀贵被抓获的情况。 （2）汽车登记信息表。 （3）原审被告人区耀贵的银行账户95×××41明细信息、银行存取款对账单，证实李某珠的账户与区耀贵的账户资金往来情况。 2．被害人的陈述 被害人李某珠的陈述证实，区耀贵以办理土地买卖手续为由诈骗李某珠6.47万元。其陈述如下：2011年9月14日有一名男子驾驶一辆车牌为粤A×××××的小汽车来到其经营的台城新桥路二轻汽车修理厂修理汽车。当时该男子留下电话并自称区耀贵，是深井人，在广州军区做首长。其也给了区耀贵号码。后来区耀贵常打电话与其联系聊天。到了10月初，区耀贵打电话对其说他出差外省，还说与别人在增城罗某买了一块5千多亩的地，自己不敢出面办土地税之类，打算叫哥哥区耀林去办，叫其借钱给他，其就答应了，区耀贵叫其将钱先汇入他的银行账号95×××41，说这张银行卡交给区耀贵哥哥，到时等他出差回来再将钱还给其，并给其一些钱作为饮茶费。于是其便从10月7日开始在台城桥湖路工商银行汇款，到12月8日止其共汇了6.47万元到他的银行账户。到2011年12月15日其打电话发现他关机，其就去报案。 经被害人李某珠辨认混杂不同男子的照片，辨认出区耀贵。 3．原审被告人的供述和辩解 原审被告人区耀贵在侦查阶段否认其诈骗李某珠，只是向李某珠借过4万元左右，但在一审阶段其承认诈骗李某珠的犯罪事实，表示对检察机关的指控无异议。 4．现场勘查笔录及照片证实，案发现场位置及内部布局。 （二）原审被告人区耀贵于2012年7月至2013年4月期间，谎称能帮助被害人陈某洪办理到砍伐证，以办证需要找领导拉关系、缴税等借口，分多次骗取陈某洪共27万元。 上述事实，有以下经原审庭审出示、质证的证据证实： 1．被害人陈某洪的陈述及辨认笔录证实，其通过朋友认识自称是“广州军区团长”的区耀贵，区耀贵说可以帮其搞到砍伐证，因其与区耀贵都是台山深井人，区耀贵又穿军装，其也曾在区耀贵的旅馆房间里看见挂着两套军装，就相信了。后来区耀贵以搞关系办证、缴税、陪领导上北京等各种理由不断向其要钱。其在2012年7月在路边先后给了区耀贵3万、2.5万元；8月在台城高业酒店区耀贵住处先后给了区耀贵2万、1万、5000元；9月在台城盛世年华KTV给了区耀贵50＊＊元；2013年9月在新台高速路段斗山镇高速出口处先后给了区耀贵5万、3.8万元；2013年3月在台城富城酒店区耀贵住处给了区耀贵2万元；4月给了区耀贵50＊＊元。每次给钱陈某杰都在场，全部是现金。还有两次给了方某叶，一次现金9000元，一次汇款8000元。区耀贵说给其办事钱不够，从方某叶那里取钱垫上，叫其还给方某叶。直到2013年5月，其听说区耀贵假冒“团长”被公安机关抓获才知自己被骗了。经被害人陈某洪辨认混杂不同男子的照片，辨认出区耀贵就是“团长”。 2．证人陈某杰的证言及辨认笔录和照片，证实内容与被害人陈某洪陈述的上述内容基本一致。经证人陈某杰辨认混杂不同男子的照片，辨认出区耀贵就是自称“团长”诈骗陈某洪的人。 3．证人方某叶的证言证实，其在台城福临门酒楼工作，与常去吃饭穿绿色军装的区耀贵结识，2012年5月开始区耀贵向其陆续借了2万元帮“阿洪”搞砍伐证。有时区耀贵还让其将钱汇入他在“广州军区的司机陈某”尾数为6455的农村信用社银行账户。2012年下半年区耀贵让其收取陈某洪用来办砍伐证的1.3万元。 4．证人区某坚的证言证实，其医治眼病花了约2万元，是其父亲区耀贵支付，区耀贵没有固定工作，主要资金来源是跟朋友借钱或买六合彩。 5．公安机关查询存款／汇款通知书及账户明细查询清单证实，经查询广东南海农村商业银行股份有限公司盐步南城分理处户名为陈某、尾数为6455的账户，自2012年4月20日至5月16日有多笔存款存入，单笔存款数额为3000元至1.3万元不等。 6．情况说明证实，公安机关通过查询陈某的银行详细资料，仅查到身份信息，但未查到联系方式，区耀贵拒不交代陈某的联系方式。 7．抓获经过、破案经过及补充说明证实，侦查机关在侦查陈某坚诈骗案中，发现陈某洪曾经被自称是“团长”的区耀贵诈骗，区耀贵谎称有能力帮其办到砍伐证，并先后给了区耀贵28万元，后来其听说区耀贵假冒军队“团长”被公安机关抓获才知自己受骗。 （三）原审被告人区耀贵称自己是“广州军区团长”，有关系能为同案被告人陈某坚“找关系拿到淡围”，陈某坚提出由其出费用，由区耀贵帮忙联系承包淡围交给其转包牟利。区耀贵以“团长”身份和陈某坚曾到江门市水务局水利科学试验场淡围（以下简称水务局淡围）等地察看。因陈某坚资金困难，区耀贵、陈某坚经密谋找他人私刻江门市水务局水利科学试验场公章，由陈某坚伪造水务局淡围承包的合同进行转包骗取钱财。陈某坚于2012年12月伪造了一份承包水务局淡围的承包合同，骗取被害人陈某强信任。陈某强以陈某康名义与陈某坚签订承租合同，陈某强于2012年12月5日、7日共汇款300万元给陈某坚。陈某坚将110万元用于偿还其个人债务；将190万元留给区耀贵“继续办理水务局淡围承包”。区耀贵没有能力办理水务局淡围的承包，为拿到该款，通过张某文找到陆某文、潘某假冒“江门水务局工作人员”，后由区耀贵让陈某坚从银行提取190万元交给陆某文、潘某，随后陆某文通过张某文将该款交给区耀贵，区耀贵将其中的5万元支付给张某文作为报酬。12月中旬，区耀贵用25万元以张某文的名义购买丰田锐志小轿车1辆（车牌为粤J×××××），不久区耀贵将该车转卖；12月22日，区耀贵以区茂庆的名义与台山市侨雅花苑房地产开发有限公司签订购房合同，购买台城侨雅花苑竣景某1002房商品房，于2013年1月21日交付首期房款28.9071万元；2013年1月4日区耀贵以区茂庆的名义购买丰田卡罗拉小轿车一台（车牌为粤J×××××），价税合计11.68万元。案发后，由陆某文退出违法所得款5万元。 上述事实，有以下经原审庭审出示、质证的证据证实： 1．被害人陈某强的陈述、电汇凭证、还款协议书、借据及辨认笔录和照片等证据证实，其委托侄子陈某康与陈某坚签订了水务局淡围的承包合同，于2012年12月5日和7日向陈某坚的银行账户汇款共300万元，2013年3月陈某坚向其承认合同是伪造的。经被害人陈某强辨认混杂不同男子的照片，辨认出陈某坚。 2．证人陈某康的证言，证实的内容与被害人陈某强证实的上述内容基本一致。 3．证人张某生的证言、伪造的承包合同、辨认笔录、文检检验鉴定报告、鉴定意见通知书、中华人民共和国事业单位法人证书及《关于江门市水资源开发利用中心印章的说明》等证据证实，张某生从未和陈某坚签订过水务局淡围的承包合同；伪造合同上“张某生”签名笔迹与张某生本人签名笔迹不是同一人书写；江门市水资源开发利用中心从未使用过“江门市水务局水利科学试验场”的印章。 4．证人容某的证言证实，2012年底其听张某说水务局淡围很快到期，就让张某联系陈某强。 5．证人张某的证言证实，其通过容某介绍认识陈某强，12月初，陈某强委托陈某康签订合同。其通过容某与陈某强讲好如果签订合同，其作为介绍人收取100万元业务费。 6．证人黄某云的证言证实，2012年10月左右余某说陈某坚可以承包到水务局淡围，让其找人转包出去。2012年11月陈某坚带了一个身穿军装的“广州军区团长”来看水务局淡围，“团长”说由他“通过江门市水务局的领导关系来搞，但该段时间忙于征兵，全权交给陈某坚负责”。2013年1月左右余某打电话说他跟陈某坚去江门水务局签了合同，陈某强也跟陈某坚签了合同。后来余某说他也被陈某坚骗了，他跟陈某坚、“团长”去江门水务局签合同时，陈某坚和“团长”不让他上楼，只让他在楼下等，而他以为他们真的签了合同。经证人黄某云辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 7．证人余某的证言证实，2012年10月陈某坚打电话说他有一个亲戚能通过关系搞到水务局淡围，叫其找人转卖出去，其找到黄某云，后来陈某坚说他已拿到正式合同，和陈某强签订了合同。2013年3月陈某坚打电话说他给不了陈某强水务局淡围，要退钱给陈某强。经证人余某辨认混杂不同男子的照片，辨认出陈某坚。 8．证人刘某的证言证实，2013年3月初陈某坚说他帮陈某强承包水务局淡围，区耀贵说可以帮他承包到，骗了他约200万元，包括陈某坚自己和向朋友借的钱，陈某强给的300万元也被骗了，其和陈某坚商量找人借钱先把300万元还给陈某强。 9．证人伍某文的证言及辨认笔录和照片，证实其和陈某坚是亲戚关系，陈某坚说“团长”认识新会很多领导，可以帮他搞关系拿到新会的淡围。2012年期间其分别在自由城、盛世年华及嘉年华等处的KTV见过“团长”3次，每次他都穿着绿色军装裤子，军装皮裤带上有军用标志。陈某坚因为资金不足，先后向其借了77万、20万、27万元，2012年12月5日通过银行账户汇款还了77万元。后来陈某坚对其说“团长”是假的，骗了他几百万元。经证人伍某文辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 10．证人吴某的证言证实，其老乡区耀贵说他现在是“广州军区团级干部”，曾询问过其是否认识新会的人承包淡围，张某华说认识新会的人，其就介绍他们认识。经证人吴某辨认混杂不同男子的照片，辨认出“团长”区耀贵。 11．证人张某华的证言证实，2012年10月其经吴某介绍认识了“团长”和一陈姓男子，让其去新会找关系承包水务局淡围，“团长”给了其20万元押金和“车马费”。后来新会的朋友明确说水务局淡围合同还有四年到期，没办法续期，其就告诉了“团长”和陈姓男子，2013年4月其将20万元退还给“团长”。“团长”平时穿军装，曾和其说过他“可以约广州军区司令过来吃饭”。经证人张某华辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 12．证人丁某平的证言证实，2012年4月陈某坚说他可以承包到水务局淡围，然后转包给其与丁某光、朱某高、黄某，费用一共300万元，双方签订了一个定金协议，先支付定金30万元，如果2012年8月31日前不能承包下水务局淡围，就付10倍的定金违约款。到了10月份还没有承包到，其就想起诉陈某坚，陈某坚就在2012年11月和12月分两次退还定金及利息共34万元。经证人丁某平辨认混杂不同男子的照片，辨认出陈某坚。 13．证人刘某豪的证言、借款合同、银行卡明细对账单等证据证实，2012年12月5日其帮陈某坚开了一张银行卡，陈某坚说他在搞水务局淡围要给对方钱，但对方不接受汇款只收现金，陈某坚汇款100万元到该卡里，6日其从中提取10万元给了陈某坚，7日其与陈某坚和另一名男子将卡里余款90万元提出来，又一起到中国农业银行台山支行营业部，陈某坚提取现金100万元，一共是190万元。其曾和陈某坚及该男子一起吃过饭，该男子穿军装，陈某坚说他是“团长”。经证人刘某豪辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 14．证人张某文的证言证实，2012年五、六月份区耀贵说深圳鳄鱼公司的老板陈某坚要购买淡围，2012年9月区耀贵说约了水利科学试验场的人谈承包淡围，其搭载区耀贵去江门吃饭有3次，每次吃饭的人都不同，吃饭的时候只是简单的说拜托帮忙把淡围承包下来。12月初区耀贵说陈某坚准备给他190万元现金，叫其找两个信得过的可靠的人去帮他取钱，答应给5万元作为报酬，并将他出租屋的钥匙给了其。其以为他真的可以搞到淡围，陈某坚才给他钱，就联系了外甥陆某文和他的朋友，陆某文驾驶一辆黑色大众牌小汽车从珠海过来，因为陈某坚认识其，区耀贵不让其和他一起去取钱。区耀贵对陆某文说如果对方问是他什么人，就说是江门水务局领导的下属。区耀贵收到陈某坚的钱后，就将钱交给陆某文，其等人开车一起到区耀贵的出租屋附近，其自己拿着钱放到区耀贵的出租屋，清点了一下是190万，就从中拿出5万。区耀贵说这190万元中有120万元给江门水务局领导，剩下的70万元是他赚陈某坚的。区耀贵收到钱后就开始买车、买楼、还债，取钱后一个月前后花了100多万元，没有给水务局领导，其就知道区耀贵诈骗了陈某坚。取钱的第二天，区耀贵跟其说他汇款到佛山南海15万元；取钱的隔天，他去骏辉车行花了25.8万元买了一辆丰田锐志汽车，区耀贵说他是团长不方便用他的名字入户，他儿子是公务员不能开这么贵的车，就以其的名字入户，平时都是区耀贵使用，车牌是粤J×××××，2013年4月23日转让给别人。取钱过了三天，其向区耀贵借了10万元，临近过年的时候区耀贵没有钱买地下六合彩，其帮他买了2.5万元，之后其又给了他1万元打麻将，剩下的钱跟他之前借其的钱抵消了；取钱一个星期左右，区耀贵约其、马某才、他儿子区茂庆商量购买侨雅花园的楼房，区耀贵说之前已经把钱转到马某才那里，买楼花了33万元，区耀贵说装修花了18万元。区耀贵还了陈某坚之前让他去办台山烽火角淡围的钱30万元，那次区耀贵穿军装衬衣。又过了一个月左右，区耀贵给区茂庆买了一部车，车牌尾数是701。2013年3月12日，其打电话给区耀贵问淡围搞好没有，区耀贵说搞不成了，其让他把钱还给陈某坚，区耀贵说他收陈某坚的钱没有凭据。其就告诉了陈某坚，一开始陈某坚还不相信，直到后来区耀贵不理睬陈某坚，还用电话录了音，让陈某坚说没给过区耀贵钱，陈某坚才知道被骗了，当时陈某坚幻想区耀贵可以帮他搞到淡围，不想得罪区耀贵，所以当区耀贵打电话故意发怒责问陈某坚有没有拿过他的190万元时，陈某坚就说没有。陈某坚委托区耀贵帮忙搞关系去承包淡围，陈某坚负责提供给区耀贵日常使用的费用，其有两次看到陈某坚给区耀贵钱，都是几千块钱。区耀贵认识其一个月后，向其借了3.5万元去搞淡围，后来其叫他还钱，陈某坚说他负责帮区耀贵还钱，给了其3万元，还有5000元没有还款。后来陈某坚曾打电话给区耀贵质疑他不是团长，其去问和区耀贵对面村的马书记，马说没听说区耀贵当过兵。区耀贵平时没有钱，到处借钱，还喜欢买地下六合彩、赌博及找小姐。经证人张某文辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 15．证人陆某文的证言、扣押物品清单、银行划款凭证等证据证实，2012年12月6日其舅舅张某文打电话给其让帮忙取一笔钱，其和朋友潘某从珠海去到台山市台城见到穿着深绿色军装裤子和浅绿色军装衬衣的“团长”，“团长”说钱是正规的，要送给江门领导搞淡围，但领导不方便取，还叮嘱如果对方问其是什么人，就说是江门水务局领导的下属，是领导让其去取钱。第二天其在台山富城酒店停车场等“团长”去取钱，“团长”和另一个人开车过来，下车从车后尾箱拿出一个蓝白条相间的袋子，有半袋子钱，其下车接过钱放到车的后尾箱开车离开，搭上张某文一起到一个巷子处，张某文拿着钱进到巷子里。其就开车回珠海了，黑色大众牌车，车牌是珠海的。“团长”给的5万元报酬存在其账户里。证人陆某文案发后退出赃款5万元，扣押于江门市公安局新会分局经济犯罪侦查大队。经证人陆某文辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 16．证人潘某的证言，证实的内容与证人陆某文证实的上述内容基本一致。经证人潘某通过辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 17．证人郑某艺的证言证实，2012年12月中旬张某文和区耀贵到其公司花了约25万元买了一辆黑色丰田牌锐志车（车牌是粤J×××××），登记车主是张某文，但是区耀贵给的钱，区耀贵才是使用人和购买人，2013年4月区耀贵说急需钱要卖车，车卖了18.2万元。区耀贵自己开车撞了两次车，他没有驾驶证不敢报保险，联系其找人修车，这两次撞车时区耀贵都是身穿深绿色长裤，腰系军用皮带，第二次穿着绿色军装大衣。买车和卖车都是现金支付，区耀辉和其说他是“广州军区的团长”，还有十年退休，他认识江门很多领导，能通过关系五年内就让他儿子当上派出所所长，他还想向其借20万元，其没理他。经证人郑某艺辨认混杂不同男子的照片，辨认出“团长”区耀贵。 18．证人李某彦的证言证实，其从2012年11月开始将房屋出租给一个台山深井姓区男子居住，他一直借口没带身份证没有签订租房合同，每个月租金1000元，到2013年3月份开始没有交租。经证人李某彦辨认混杂不同男子的照片，辨认出区耀贵就是租房的姓区男子。 19．证人马某才的证言、账户明细查询清单、银行存折、辨认笔录和照片等证据证实，区耀贵是其妻子的舅舅，于2012年12月8日存到其银行账户里30万元，该笔钱于2012年12月14日转账到区耀贵提供的银行账户。经证人马某才辨认混杂不同男子的照片，辨认出陈某坚和“团长”（即原审被告人区耀贵）。 20．证人区茂庆证实，2012年12月上旬其与父亲区耀贵去看楼，12月8日其父亲拿30万元欲交首付款，但当天没有交到钱就存到其表姐夫马某才的账户，该月14日其父亲区耀贵叫马某才将30万元转账过来，余下的房款由其自己负责贷款供楼，其使用工资和公积金进行还贷，其是户主；其名下的车牌为粤J×××××小汽车是区耀贵叫其到台山市台城骏辉车行提车，当时手续已全部办好，其不知谁支付的车款。并表示其不清楚区耀贵平时在何处居住、主要收入来源、从事何种职业。 21．广东省商品房买卖合同、购房发票、台山市房地产档案信息查询、房地产登记证明、协助查询财产通知书、中国建设银行股份有限公司台山支行个人住房组合借款合同、银行卡客户交易查询清单、台山市骏辉汽车销售服务有限公司的证明及机动车发票等证据证实，区茂庆于2012年12月22日与台山市侨雅花苑房地产开发有限公司（简称侨雅公司）签订购房合同，购买坐落在台城侨雅花苑竣景某1002房住房一套，购房款64.9071万元，首期付款28.9071万元，余款由区茂庆向银行贷款。2013年1月4日，购货人区茂庆购买丰田牌轿车一辆（车牌为粤J×××××），价税合计11.68万元。位于台山市台城镇环北大道89号之一402房及107号车房的产权人为陈某坚、黄某莹共同共有；位于台山市台城六福山庄怡福苑1号楼E座601房的权属人为陈某坚单独所有；位于台山市台城镇六福山庄怡福苑41号车房的产权人为陈某坚。 22．电汇凭证、查询存款／汇款通知书、账户明细查询清单、协助查询财产通知书、银行账户流水、陈某坚尾号为6911的账户资料及银行凭证证实了陈某坚所供述的陈某强于2015年12月5日及7日共汇款给其300万元的流入转出情况。陈某坚于2012年12月5日转账支出100万元转给刘某豪，从中提取90万元交给区耀贵；于2012年12月7日取款100万元交给区耀贵。区耀贵在建设银行及工商银行的江门分行有开设账户，账户余额均为零元，2012年12月1日至案发时没有交易明细；区耀贵在广发银行、中国银行、农业银行的江门分行均无账户记录；中国农业银行股份有限公司广州五仙桥支行户名为“曾某珍”的账户，自2012年三、四月期间有多笔存款和支出记录；经查询广东南海农村商业银行股份有限公司盐步南城分理处户名为陈某、尾数为6455的账户，自2012年4月20日至5月16日有多笔存款存入，单笔存款数额为3000元至1.3万元不等，计3.8万元；陈某在该分理处尾数为7589的账户，自2012年5月23日至6月20日有多笔无折现金存款，单笔存款数额为6000元至1.3万元不等，计4.7万元。存款时间、数额与陈某坚提供的银行客户回单能相互印证。 23．情况说明二份，证实陈某坚、区耀贵诈骗案中，区耀贵曾多次叫陈某坚将钱汇入曾某珍（女，1970年出生）及陈某（男，1982年出生）的银行账户，公安机关通过查询银行详细资料，仅查到身份信息，但未查到联系方式，区耀贵拒不交代曾某珍、陈某的联系方式。 24．江门市公安局新会分局经济侦查大队的《说明》一份，证实区耀贵在二审庭审时讲过其曾向区某辉、区某益等人借过钱。经核实，区某辉与区耀贵没有任何债权债务关系；区某益没有向区耀贵借过钱，只借给过区耀贵3＊＊元。 25．同案被告人陈某坚的供述及辨认笔录和照片。陈某坚供述：其想承包土地搞养殖，2011年10月认识了自称在“广州军区后勤部工作的团长”区耀贵，他说认识江门市委书记，说能帮其承包一块淡围，但领导不会见其，让其给他钱联络。后来他就陆续打电话给其要其汇款给他，给其一个佛山南海农商行户名“陈某”的账户，说“陈某”是新会区委领导的舅子，其向“陈某”的账户汇款八九次，约13万元；还有户名“曾献某”的账户，汇款约8000元，说“曾献某”是新会区国资委的领导，一直到2012年7月，其大约先后20次给了区耀贵约60万元，给钱地点在凤凰酒店、天岭酒店、富城酒店等处，每次都是其开的房间。2012年8月区耀贵说可以承包到新会的一个淡围，其又陆续给了区耀贵2＊＊多万元，区耀贵知道其没有钱了，就对其说现在有四个淡围已经百分之百确认是其承包了，但还需要190万元搞定，就让其先做一份假合同出来，再拿这份假合同转包出去，有了钱就有真的合同了。其就自己制作一份假合同，区耀贵让其把甲乙双方的名字都签了，并去制作个假章盖上，其当时已经债务缠身，只好去做，区耀贵让其在甲方法定代表人上签名“张某生”的名字，他说是水务局新上任的领导。其通过余某认识了陈某强，谈好承包淡围合同，收到陈某强的300万元，其用其中的110万元还了之前的欠款，12月7日取出190万交给区耀贵，区耀贵当场把装着190万现金的纤维袋给了一辆珠海车牌的两个男子，说是水务局的工作人员。那是其最后一次见区耀贵，之后他都不再见其，到2013年2月其听说区耀贵用其的钱买车买楼，其才感觉被骗了，马上联系陈某强，说其被骗了，想办法还他钱。后来听说去取钱的是张某文的亲戚假冒水务局的人，是区耀贵故意安排那两人假冒水务局的人，诈骗其的钱。区耀贵说他是军人，每次出来见其时都穿着军装，所以其才信任他。经辨认混杂不同男子的照片，陈某坚辨认出区耀贵，并辨认出陆某文及潘某就是在台山富城酒店停车场取走其交给区耀贵1＊＊万元的两个人，确认与陈某强签订的承包合同系其伪造的合同。 26．原审被告人区耀贵的供述和辩解。区耀贵较稳定的供述和辩解：2011年12月份其跟陈某明打麻将时认识陈某坚。陈某坚去搞江门市水务局水利科学试验场的淡围，一方面他委托其去帮他搞关系，另一方面他自己有去搞。其没有对陈某坚讲过，给其190万元就可以帮陈某坚搞到江门市水务局水利科学试验场的淡围。2012年12月初，陈某坚邀请其回台山，陈某坚叫其陪他去取钱，是他的老襟从美国寄给他还债的。陈某坚开着他自己的车搭着其与陈某坚两个人去一间农业银行，取完钱之后，其与陈某坚有去到另外一间农业银行，陈某坚又在那里取钱，并把两间银行的钱放在同一个袋子里。其与陈某坚出了银行门口之后，陈某坚打电话相约来拿钱，其与陈某坚去到附城宾馆后门停车后。没多久有两个人开着一辆银色的小车，之后对方两个人拿钱上车就离开那里，其就跟陈某坚上其房间聊天。其不认识过来拿钱的两个人。其没有自称过自己是“团长”。其是曾在广州南方医院附近购买了一件绿色军装，平时其穿着它，目的就是逃避交警的查牌。其从来没有在陈某坚以及他朋友面前自称是“团长”。 区耀贵另曾供述和辩解：在2012年10月份左右，陈某坚电话跟其说他已经找到一位老板投资，该老板可以先给他400万元作为定金，陈某坚就可以用此款去还债。其看到陈某坚跟他们几个人在起草一份合同，其不知道陈某坚在起草什么合同。陈某坚搞成江门市水务局水利科学试验场的淡围后，陈某坚打算把江门市水务局水利科学试验场的淡围转包出去，从中赚钱。对上述供述内容，区耀贵在原审开庭时作出翻供、否认。 其他综合证据： 1．搜查证、搜查笔录、扣押物品清单及照片等证据证实，公安机关对区耀贵位于江门台山市台城镇上坑村95号租住屋内进行搜查，搜出蓝白条相间的袋子1个、冬装深绿色军装外套大衣1件及浅绿色军装长袖衬衣2件（内有红色字体“07陆衬衣”字样）。 2．抓获经过及破案经过证实，公安机关接到陈某强、陈某康的报案，称被陈某坚诈骗，并于2013年3月30日将陈某坚抓获。2013年4月25日公安民警以电话通知的形式传唤区耀贵到公安机关讯问，当天下午15时许，区耀贵主动到公安机关，民警将其抓获。2011年12月15日被害人李某珠向江门市公安局台山分局报案，称被区耀贵诈骗，已无法联系到区耀贵。江门市公安局台山分局于2013年6月20日将李某珠被区耀贵诈骗一案移送江门市公安局新会分局侦查。 3．关于区耀贵的到案经过及陈某坚是否构成立功的情况说明证实，区耀贵是在接民警电话通知到公安机关接受调查后，当天被执行刑事拘留，陈某坚不构成立功。 4．居民身份证、户籍资料、常住人口信息等证据证实，被害人、证人及原审被告人区耀贵、同案被告人陈某坚的身份情况。 原判认定原审被告人区耀贵诈骗李某珠、陈某洪和同案被告人陈某坚犯诈骗罪的事实清楚，抗诉机关没有提出抗诉，区耀贵及其指定辩护人、陈某坚没有提出意见。对于抗诉的意见、区耀贵申辩及指定辩护人辩护的理由，分别论述如下： （一）关于原审被告人区耀贵假冒“团长”身份行骗的事实 原审被告人区耀贵辩解否认其假冒“团长”身份。同案被告人陈某坚供述指证区耀贵一直假冒“广州军区团长”，并称能够为其协调承包水务局淡围。经查，原审被告人区耀贵是农民，没有入伍经历。被害人李某珠、陈某洪，证人黄某云、张某文、陆某文、潘某、伍某文、郑某艺、方某叶等证人证言均证实，区耀贵在公众场合对他们宣称自己是“广州军区团长”或者“团长”。上述被害人、证人在混杂多人的照片中辨认出区耀贵。在区耀贵租住的房间内搜获一件军大衣，两件军衬衣。以上证据证实区耀贵假冒“团长”身份的事实，区耀贵的相关辩解不能成立。 （二）关于原审被告人区耀贵、同案被告人陈某坚对外谎称可以协调承包水务局淡围进行转包的依据 原审被告人区耀贵供称，其说可以帮助陈某坚找人协调承包水务局淡围。同案被告人陈某坚供述：区耀贵称可以帮助陈某坚找江门市水务局领导协调承包水务局淡围，由陈某坚转包，要陈某坚提供费用。区耀贵、陈某坚均供述一起到过黄某云曾工作的水务局淡围察看。证人黄某云证实区耀贵说由区耀贵负责找领导协调承包水务局淡围，由陈某坚负责转包，后来陈某坚说与江门市水务局签好承包水务局淡围合同，要转包给陈某强。证人张某文证实区耀贵说与水务局的领导谈承包水务局淡围，知道陈某坚委托区耀贵搞关系承包淡围，陈某坚负责给钱。证人伍某文证实陈某坚与区耀贵合作搞淡围，陈某坚说区耀贵是“团长”，认识新会的领导，可以搞关系拿到新会淡围交给陈某坚转手给他人。证人余某证实陈某坚通过其介绍与陈某强联系转包水务局淡围。证人陈某强证言及转包合同、转款单据证实陈某强以陈某康名义与陈某坚签订承租合同，付定金300万元。而区耀贵、陈某坚不能提供与发包单位洽谈承包水务局淡围的依据。综上，可以认定区耀贵与陈某坚对外谎称可以协调及承包水务局淡围合同的事实。 （三）关于原审被告人区耀贵非法占有190万元的依据 原审被告人区耀贵、同案被告人陈某坚均供述证实区耀贵陪同陈某坚从银行取出现金190万元。陈某坚还供述该款区耀贵要交给江门市水务局的人员用于办理真的水务局淡围承包合同。张某文、陆某文、潘某的一致供述证实区耀贵让张某文找人假冒江门市水务局人员去收钱，张某文带陆某文、潘某与区耀贵认识，区耀贵要陆某文、潘某假冒江门市水务局的人员，陆某文、潘某根据约定与区耀贵、陈某坚接头，取190万元回到区耀贵的出租屋附近，由张某文将钱拿进屋后交给区耀贵，事后区耀贵给张某文5万元。证人李某彦证言及侦查机关搜查笔录证实该出租屋是区耀贵租住的。另外，证人马某才、区茂庆的证言及账户明细查询清单、银行存折、商品房买卖合同、购房发票等相关书证证实区耀贵于2012年12月8日（即陈某坚、陆某文等人陈述及账户明细查询清单等书证证明区耀贵从XX坚处取得190万元的次日），区耀贵将30万元转入马某才账户，至2013年1月22日前还进行了买商品房、买小汽车的巨额消费。以上证据相互印证证实区耀贵收到190万元。区耀贵解释是中六合彩而进行消费，但不能提供具体依据，且不合情理，不能认定。区耀贵辩解及其指定辩护人辩护的相关意见不能成立。 辩护人提出区耀贵与同案被告人陈某坚通话录音中陈某坚承认“区耀贵没有收到过陈某坚的190万元”。陈某坚对此解释称：区耀贵用电话录音前对我说，“如果你对别人说给了我190万，那你的淡围合同永远签不了”，区耀贵恐吓我。张某文证言证实当时陈某坚幻想区耀贵可以帮他搞到淡围，不想得罪区耀贵，所以当区耀贵打电话故意发怒责问陈某坚有没有拿给他190万元时，陈某坚就说没有。鉴于陈某坚对此作出了合理的解释，且有张某文的证言予以佐证，因此，上述电话录音不足以推翻原判认定区耀贵收到陈某坚190万元的事实。 综合全案证据，同案被告人陈某坚稳定地供述原审被告人区耀贵指使其制作假公章和假的承包合同，区耀贵曾对此予以否认，仅承认知道陈某坚找人制作假公章和合同，但区耀贵假冒“团长”身份招摇撞骗，谎称与江门市水务局、新会的领导有关系，与陈某坚共同制造能够协调取得水务局淡围承包权的假象，且从中获得赃款190万元。因此，本案证据足以认定区耀贵主观上具有虚构事实进行诈骗的故意，客观上与陈某坚共同实施诈骗陈某强的行为。区耀贵及其指定辩护人提出原判认定区耀贵参与共同诈骗陈某强的事实证据不足的理由不能成立。 ","cpfxgc":"本院认为，原审被告人区耀贵以非法占有为目的，虚构事实、隐瞒真相，单独或者伙同同案被告人陈某坚骗取他人钱财，其行为已构成诈骗罪，诈骗数额特别巨大，应依法惩处。区耀贵冒充军人诈骗作案多次，社会影响恶劣，且拒不交代赃款去向，不积极退赃，没有悔罪表现，应依法严惩。区耀贵应当对其犯罪行为造成各被害人的经济损失予以退赔，其中对共同犯罪行为造成被害人的经济损失应承担连带退赔责任。综上，原审判决认定原审被告人区耀贵、同案被告人陈某坚的犯罪事实清楚，定罪准确，对陈某坚量刑适当，审判程序合法，责令退赔、退赃的判决正确，唯对区耀贵适用法律不当，量刑畸轻，本院予以纠正。抗诉机关提出原判对区耀贵量刑畸轻的理由成立，本院予以采纳。原审被告人区耀贵的辩解及其指定辩护人辩护理由均不能成立，本院不予采纳。经本院刑事审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百五十六条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十三条、第三百八十五条、第三百八十六条、第三百八十九条第（三）项和《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、撤销广东省江门市中级人民法院（2016）粤07刑终163号刑事判决中第四项，即对原审被告人区耀贵的量刑部分。 二、原审被告人区耀贵犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币12万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月25日起至2025年10月24日止）。 三、维持广东省江门市中级人民法院（2016）粤07刑终163号刑事判决其余判决内容。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2018）粤刑再4号 抗诉机关广东省人民检察院。 原审被告人区耀贵，男，1962年9月21日出生于广东省台山市，汉族，文化程度小学，农民，户籍地台山市。因本案于2013年4月25日被刑事拘留，同年5月31日被逮捕。现在广东省佛山监狱服刑。 指定辩护人何俊彦，广东五邑律师事务所律师。 广东省江门市新会区人民法院审理江门市新会区人民检察院指控原审被告人区耀贵、同案被告人陈某坚犯诈骗罪一案，于2014年12月12日作出（2014）江新法刑初字第189号刑事判决。宣判后，区耀贵、陈某坚均不服，提出上诉。江门市中级人民法院于2015年4月28日作出（2015）江中法刑二终字第32号刑事裁定，撤销原判，发回江门市新会区人民法院重新审判。江门市新会区人民法院于2016年3月25日作出（2015）江新法刑重字第2号刑事判决。宣判后，陈某坚不服，提出上诉，江门市新会区人民检察院提出抗诉。江门市中级人民法院于2016年12月28日作出（2016）粤07刑终163号刑事判决。判决发生法律效力后，广东省人民检察院提出抗诉。本院受理后，依法组成合议庭，并于2019年1月16日在广东省佛山监狱法庭公开开庭审理了本案，广东省人民检察院指派检察员陈奕锋、蔡宇出庭履行职务，原审被告人区耀贵、同案被告人陈某坚及区耀贵的指定辩护人何俊彦到庭参加诉讼。本案现已审理终结。 原公诉机关广东省江门市新会区人民检察院起诉指控： 1．被告人陈某坚、区耀贵于2012年12月7日，采取伪造承包合同的手段，虚构已取得江门市水务局水利科学试验场淡围土地经营权的事实，以将土地经营权转包给被害人陈某强为借口，诈骗得陈某强人民币300万元。 2．被告人区耀贵于2011年10月14日至12月8日期间，在取得被害人李某珠的信任后，以借款办理土地买卖手续为借口，诈骗得李某珠人民币6.54万元。 3．被告人区耀贵于2012年7月份至2013年4月份期间，虚构广州军区团长的身份，以办理砍伐证为借口，诈骗得陈某洪的现金人民币28万元。 计被告人陈某坚诈骗作案1次，诈骗财物总价值人民币300万元；被告人区耀贵诈骗作案3次，诈骗财物总价值人民币334.54万元。 原公诉机关认为，被告人陈某坚、区耀贵诈骗私人财物，数额特别巨大，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 广东省江门市新会区人民法院（2014）江新法刑初字第189号刑事判决认定： 1．被告人陈某坚于2012年12月，采取伪造承包合同的手段，虚构已取得江门市水务局水利科学试验场淡围土地经营权的事实，以将土地经营权转包给被害人陈某强为借口，诈骗得陈某强人民币300万元。 2．被告人区耀贵于2011年10月14日至12月8日期间，在取得被害人李某珠的信任后，以借款办理土地买卖手续为借口，诈骗得李某珠人民币6.47万元。 3．被告人区耀贵于2012年7月至2013年4月期间，虚构广州军区团长的身份，以帮忙办理砍伐证为借口，诈骗得陈某洪人民币28万元。 判决认为，被告人陈某坚诈骗私人财物，数额特别巨大，其行为已构成诈骗罪。被告人区耀贵诈骗私人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立。公诉机关指控区耀贵与陈某坚共同诈骗陈某强的事实不清、证据不足，不予支持。鉴于陈某坚如实供述自己的罪行，且在法庭上自愿认罪、可从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 1．被告人陈某坚犯诈骗罪，判处有期徒刑十一年，并处罚金人民币10万元。 2．被告人区耀贵犯诈骗罪，判处有期徒刑六年四个月，并处罚金人民币5万元。 3．责令被告人陈某坚于判决生效后十日内退赔被害人陈某强的损失人民币300万元。 4．责令被告人区耀贵于判决生效后十日内退赔被害人李某珠的损失人民币6.47万元，退赔被害人陈某洪的损失人民币28万元。 宣判后，陈某坚、区耀贵均不服，提出上诉。 广东省江门市中级人民法院（2015）江中法刑二终字第32号刑事裁定认为，原判认定事实不清，证据不足。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，裁定如下： 1．撤销（2014）江新法刑初字第189号刑事判决。 2．发回江门市新会区人民法院重新审判。 广东省江门市新会区人民法院对本案重新审判，作出（2015）江新法刑重字第2号刑事判决。判决认定，被告人区耀贵经常身穿军装，出入饭店、酒店等公众场合，假冒是“广州军区团长”，谎称自己认识江门市或新会区的政府领导，可以找到关系帮助被害人办好相关事情，单独或伙同被告人陈某坚实施诈骗作案。区耀贵诈骗作案多次，得赃款共计人民币223.47万元（以下均为人民币）；陈某坚诈骗作案1次，诈骗数额300万元，得赃款110万元。具体犯罪事实如下： （一）被告人区耀贵于2011年10月至12月期间，在骗取被害人李某珠信任后，谎称其正在帮他人办理土地买卖手续一事，以找关系需要钱为由，多次诈骗被害人李某珠6.47万元。 （二）被告人区耀贵于2012年7月至2013年4月期间，以帮被害人陈某洪办理砍伐证找领导拉关系等需要钱为由，骗取陈某洪共27万元。 （三）被告人区耀贵得知被告人陈某坚想承包淡围（即用来养殖用的鱼塘），遂谎称其“可以找关系拿到淡围”。区耀贵、陈某坚经密谋后，由陈某坚于2012年12月伪造了一份承包合同，虚构已取得江门市水务局水利科学试验场淡围承包权的事实，由陈某坚负责找人转包骗取承包款后，再由区耀贵将骗得的钱款交给“江门市水务局领导拿到真的承包合同”。陈某坚利用伪造的承包合同，与被害人陈某强签订了上述淡围的土地承租合同，共骗取陈某强300万元。陈某坚将其中的赃款110万元用于偿还其个人债务；将其中的赃款190万元支付给区耀贵“继续办理淡围承包”。 2012年12月7日，被告人区耀贵在明知自己没有能力承包到上述淡围的情况下，通过张某文找到陆某文假冒“江门水务局工作人员”，取得上述赃款中的190万元。同日，区耀贵将其中的赃款5万元支付给张某文及陆某文作为报酬；12月中旬，区耀贵用25万元以张某文的名义购买丰田锐志小轿车1辆（车牌为粤J×××××），2013年4月，区耀贵将该车转卖；12月22日，区耀贵以区茂庆的名义与台山市侨雅花苑房地产开发有限公司签订购房合同，购买台城侨雅花苑竣景某1002房住房，于2013年1月21日交付首期房款28.9071万元；2013年1月4日区耀贵以区茂庆的名义购买丰田卡罗拉小轿车一台（车牌为粤J×××××），价税合计11.68万元。案发后，由陆某文退出违法所得款5万元。 判决认定以上事实，有经原审庭审出示、质证的书证、物证、证人证言、现场笔录及照片、被告人区耀贵、陈某坚的供述和辩解等证据证实。 上述判决认为，被告人区耀贵、陈某坚诈骗私人财物，数额特别巨大，其行为均已构成诈骗罪。本案有证据能够证实区耀贵参与实施诈骗陈某强，区耀贵案发后在接到公安机关的电话传唤后，能主动到公安机关接受调查，但到案后不能如实供述自己的罪行，当庭否认控罪，不符合自首的法定条件。区耀贵身穿军装，假冒“广州军区团长”诈骗作案多次，社会影响极坏，并拒不交代赃款去向，不积极退赃，且拒不供认犯罪事实，认罪态度不好，没有悔罪表现，应予严惩。陈某坚虽不能退赔赃款及缴纳罚金，但犯罪后能如实供述自己的罪行，且在法庭上自愿认罪，依法可从轻处罚。犯罪分子违法所得的一切财物，应当依法予以追缴或者责令退赔。责令区耀贵、陈某坚对被害人的经济损失予以退赔；对于区耀贵以区茂庆的名义购买房产和小轿车所使用的赃款计40.5871万元应予追缴。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，作出判决： 1．被告人区耀贵犯诈骗罪，判处有期徒刑十二年，并处罚金人民币12万元。 2．被告人陈某坚犯诈骗罪，判处有期徒刑十一年，并处罚金人民币10万元。 3．责令被告人区耀贵于判决生效后十日内退赔被害人李某珠的经济损失人民币6.47万元；退赔被害人陈某洪的经济损失人民币27万元。 4．依法扣押于江门市公安局新会分局经济犯罪侦查大队的陆某文的涉案违法所得款人民币5万元，由扣押机关于判决生效后十日内退还给被害人陈某强。 5．责令被告人区耀贵于判决生效后十日内退赔被害人陈某强的经济损失人民币185万元（其中，被告人区耀贵以区茂庆的名义购买台山市台城侨雅花苑竣景楼1002房住房及车牌为粤J×××××的丰田牌轿车1辆所支付的赃款人民币40.5871万元，依法予以追缴，退赔给被害人陈某强）。 6．责令被告人陈某坚于判决生效后十日内退赔被害人陈某强的经济损失人民币110万元，并对被告人区耀贵应退赔被害人陈某强的经济损失人民币185万元承担连带退赔责任。 宣判后，陈某坚不服，提出上诉。江门市新会区人民检察院亦提出抗诉。 广东省江门市新会区人民检察院抗诉认为，原审法院重审对被告人区耀贵的量刑错误，即本案发回重审后，该院坚持原起诉书对区耀贵的指控，且未发现区耀贵有新的犯罪事实予以补充起诉，因此，原审法院重审后将原一审阶段作出的量刑由六年四个月，并处罚金人民币5万元加重为有期徒刑十二年，并处罚金人民币12万元，该判决的量刑违反了《中华人民共和国刑事诉讼法》第二百二十六条“第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案子，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚”。因此，原审法院的重审判决违背了上诉不加刑的规定，属量刑错误。 广东省江门市人民检察院支持江门市新会区人民检察院的抗诉意见。 广东省江门市中级人民法院二审判决对一审判决认定原审被告人区耀贵与上诉人陈某坚犯诈骗罪的事实和证据予以确认。 二审判决认为，原审被告人区耀贵伙同上诉人陈某坚诈骗私人财物300万元，另外，原审被告人区耀贵还单独诈骗他人财物33.47万元，二人诈骗数额特别巨大，其行为均已构成诈骗罪。区耀贵假冒军人诈骗作案多次，社会影响极坏，并拒不交代赃款去向，不积极退赃，且在原审阶段没有悔罪表现，应予严惩。上诉人陈某坚虽不能退赔赃款及缴纳罚金，但犯罪后能如实供述自己的罪行，且在原审法庭上自愿认罪，依法可从轻处罚。犯罪分子违法所得的一切财物，应当依法予以追缴或者责令退赔。因原审法院重审判决对区耀贵的量刑违背了刑事诉讼法“上诉不加刑”的原则，对抗诉机关的抗诉意见，法院予以支持，并对区耀贵的量刑予以调整。原判认定区耀贵、陈某坚共同诈骗陈某强，应当由区耀贵、陈某坚连带退赔被害人损失，故对相关判项予以调整。原二审判决依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，作出判决： 1．维持广东省江门市新会区人民法院（2015）江新法刑重字第2号刑事判决第一项的定罪部分； 2．维持广东省江门市新会区人民法院（2015）江新法刑重字第2号刑事判决第二项、第三项、第四项部分； 3．撤销广东省江门市新会区人民法院（2015）江新法刑重字第2号刑事判决第一项的量刑部分和第五项、第六项部分； 4．原审被告人区耀贵犯诈骗罪，判处有期徒刑六年四个月，并处罚金人民币5万元； 5．责令原审被告人区耀贵和上诉人陈某坚于判决生效后十日内连带退赔被害人陈某强的经济损失人民币295万元（其中，原审被告人区耀贵以区茂庆的名义购买台山市台城侨雅花苑竣景楼1002房住房及车牌为粤J×××××的丰田牌轿车1辆所支付的赃款人民币40.5871万元，依法予以追缴，退赔给被害人陈某强）。 广东省人民检察院抗诉认为：本案现有证据足以认定原审被告人区耀贵伙同同案被告人陈某坚诈骗被害人陈某强300万元，区耀贵诈骗被害人李某珠6.47万元，区耀贵诈骗被害人陈某洪27万元，原审被告人区耀贵诈骗作案三次，犯罪数额为333.47万元。原判也认定上述事实。根据《中华人民共和国刑法》第二百六十六条的规定，诈骗公私财物，数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条规定，诈骗公私财物价值50万元以上的，应认定为刑法第二百六十六条规定的“数额特别巨大”。原审被告人区耀贵犯罪数额为333.47万元，应认定为“数额特别巨大”，应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。二审判决认定原审被告人区耀贵犯诈骗罪，判处其有期徒刑六年四个月，并处罚金5万元，属于量刑畸轻，应予纠正。 广东省人民检察院检察员出庭意见： （一）认定原审被告人区耀贵伙同陈某坚诈骗300万元的证据 1．认定陈某坚诈骗300万元的证据。本案在案证据具有紧密的关联性，互为印证，足以认定陈某坚诈骗被害人陈某强300万元的事实。 2．认定区耀贵伙同陈某坚诈骗300万元的事实清楚，理由是：第一，陈某坚的供述得到被害人陈某强及多名证人的印证，区耀贵也承认以军人身份联系找“淡围”及对假水务局印章知情的事实；第二，陈某坚的供述符合常理，陈某坚因为相信区耀贵所称的贿送“领导”190万元后即可取得水利科学试验场“淡围”承包权而将300万元中的190万元交给区耀贵，在得知承包无望后即主动告知被害人陈某强，如区耀贵没有参与本案诈骗，陈某坚不可能将大部分赃款交给区耀贵，且区耀贵也无需叫其他人假冒江门市水务局工作人员取走190万元；第三，本案的实质是陈某坚一直被区耀贵所谓的“广州军区团长”的假身份欺骗，到处举债后没有资金给区耀贵找“淡围”，再次为区耀贵所骗，以为骗到钱后贿送“领导”就可以取得水利科学试验场“淡围”的承包权，对被害人并没有损害而采纳区耀贵的建议，这就能合理解释为什么陈某坚在得知承包水利科学试验场“淡围”无望后即主动向被害人陈某强坦白作案经过。 （二）关于本案的定性 陈某坚虽然存在与被害人签订合同的行为，也利用了虚假的江门市水务局水利科学试验场合同，但其与被害人签订的承包合同实则为转包合同，难以评价其法律地位及究竟是否为经济合同。且就本案而言，区耀贵并没直接参与签订合同，诈骗罪更能准确评价区耀贵和XX坚在本案中的行为和应处的刑罚。根据《刑法》第373条的规定，区耀贵同时构成假冒军人招摇撞骗罪，属于诈骗罪的想像竞合，择一重罪处罚，由于假冒军人招摇撞骗罪最高刑期为有期徒刑10年，故本案宜以诈骗罪一罪认定。 （三）认定原审被告人区耀贵诈骗李某珠6.47万元的证据情况 本案重审一、二审均予认定。被害人李某珠陈述称区耀贵自称广州军区首长，以帮他人办理土地买卖手续为由诈骗其6.54万元；区耀贵供述其向李某珠借款约4万元；有关银行凭证证实李某珠的账户向区耀贵的账户共汇入6.47万元。区耀贵和李某珠并非朋友关系，李某珠没有理由借钱给区耀贵，故应采信李某珠的陈述，李某珠为区耀贵假冒的身份所惑，被其骗去的款项以银行凭证为准，应认定6.47万元。 （四）认定原审被告人区耀贵诈骗陈某洪27万元的证据情况 本案重审一、二审均予认定。被害人陈某洪陈述称区耀贵自称广州军区的团长，以能帮做砍伐证为由诈骗其28万元；证人陈某杰证实陈某洪所述；区耀贵供述其只拿了1.5万元。本案并无其他证据可资印证，认定的诈骗数额是根据陈某洪所述，陈某洪陈述其被骗28万元，可根据其陈述的具体金额合计却是27万元，应为侦查人员记录时计算错误，陈某杰的证言也出现证实陈某洪被骗28万元的内容。 综上所述，原审被告人区耀贵伙同陈某坚共同诈骗1次，单独诈骗2次，诈骗数额为333.47万元，应处十年以上有期徒刑或者无期徒刑。二审法院判处原审被告人区耀贵有期徒刑六年四个月，并处罚金5万元，属于量刑畸轻，应予纠正。 原审被告人区耀贵的申辩理由：其没有假冒军人、团长，其没有拿陈某坚190万元。 指定辩护人的辩护意见：本案认定原审被告人区耀贵参与共同诈骗陈某强的证据只有陈某坚的供述，但没有其他证据可以印证。因此，本案现有证据不足以认定区耀贵参与共同诈骗陈某强的事实。本案认定区耀贵收取了陈某坚190万元的事实只有张某文、陆某文和潘某的证言，而陆某文和潘某并没有亲眼看见张某文将190万元现金交给区耀贵，其证言是传来证据，证据效力薄弱。而且这些证人证言存在虚假内容，并不能排除张某文、陆某文和潘某的证人证言还存在有其他虚假内容的可能性。上述证人证言在总体上不足以对所要证明的区耀贵收取了陈某坚190万元的事实得出确定无疑的结论，并排除了其他一切可能性。因此，本案认定区耀贵收取陈某坚190万元的事实不清，证据不足。江门市中级人民法院（2016）粤07刑终163号刑事判决对区耀贵的量刑正确。请求再审法院查明事实，依法对区耀贵作出公正判决。 经本院审理查明，原审被告人区耀贵经常身穿军装，出入饭店、酒店等公众场合，假冒是“广州军区团长”，谎称自己认识江门市或新会区的政府领导，可以找到关系帮人办事，单独或伙同同案被告人陈某坚实施诈骗作案。区耀贵诈骗作案多次，诈骗数额333.47万元，得赃款共计223.47万元；陈某坚诈骗作案1次，诈骗数额300万元，得赃款110万元。具体犯罪事实如下： （一）原审被告人区耀贵于2011年10月至12月期间，在骗取被害人李某珠信任后，谎称其正在帮他人办理土地买卖手续一事，以找关系需要钱为由，多次诈骗被害人李某珠6.47万元。 上述事实，有以下经原审庭审出示、质证的证据证实： 1．书证 （1）抓获经过及破案经过证实，本案从发生到破案以及原审被告人区耀贵被抓获的情况。 （2）汽车登记信息表。 （3）原审被告人区耀贵的银行账户95×××41明细信息、银行存取款对账单，证实李某珠的账户与区耀贵的账户资金往来情况。 2．被害人的陈述 被害人李某珠的陈述证实，区耀贵以办理土地买卖手续为由诈骗李某珠6.47万元。其陈述如下：2011年9月14日有一名男子驾驶一辆车牌为粤A×××××的小汽车来到其经营的台城新桥路二轻汽车修理厂修理汽车。当时该男子留下电话并自称区耀贵，是深井人，在广州军区做首长。其也给了区耀贵号码。后来区耀贵常打电话与其联系聊天。到了10月初，区耀贵打电话对其说他出差外省，还说与别人在增城罗某买了一块5千多亩的地，自己不敢出面办土地税之类，打算叫哥哥区耀林去办，叫其借钱给他，其就答应了，区耀贵叫其将钱先汇入他的银行账号95×××41，说这张银行卡交给区耀贵哥哥，到时等他出差回来再将钱还给其，并给其一些钱作为饮茶费。于是其便从10月7日开始在台城桥湖路工商银行汇款，到12月8日止其共汇了6.47万元到他的银行账户。到2011年12月15日其打电话发现他关机，其就去报案。 经被害人李某珠辨认混杂不同男子的照片，辨认出区耀贵。 3．原审被告人的供述和辩解 原审被告人区耀贵在侦查阶段否认其诈骗李某珠，只是向李某珠借过4万元左右，但在一审阶段其承认诈骗李某珠的犯罪事实，表示对检察机关的指控无异议。 4．现场勘查笔录及照片证实，案发现场位置及内部布局。 （二）原审被告人区耀贵于2012年7月至2013年4月期间，谎称能帮助被害人陈某洪办理到砍伐证，以办证需要找领导拉关系、缴税等借口，分多次骗取陈某洪共27万元。 上述事实，有以下经原审庭审出示、质证的证据证实： 1．被害人陈某洪的陈述及辨认笔录证实，其通过朋友认识自称是“广州军区团长”的区耀贵，区耀贵说可以帮其搞到砍伐证，因其与区耀贵都是台山深井人，区耀贵又穿军装，其也曾在区耀贵的旅馆房间里看见挂着两套军装，就相信了。后来区耀贵以搞关系办证、缴税、陪领导上北京等各种理由不断向其要钱。其在2012年7月在路边先后给了区耀贵3万、2.5万元；8月在台城高业酒店区耀贵住处先后给了区耀贵2万、1万、5000元；9月在台城盛世年华KTV给了区耀贵50＊＊元；2013年9月在新台高速路段斗山镇高速出口处先后给了区耀贵5万、3.8万元；2013年3月在台城富城酒店区耀贵住处给了区耀贵2万元；4月给了区耀贵50＊＊元。每次给钱陈某杰都在场，全部是现金。还有两次给了方某叶，一次现金9000元，一次汇款8000元。区耀贵说给其办事钱不够，从方某叶那里取钱垫上，叫其还给方某叶。直到2013年5月，其听说区耀贵假冒“团长”被公安机关抓获才知自己被骗了。经被害人陈某洪辨认混杂不同男子的照片，辨认出区耀贵就是“团长”。 2．证人陈某杰的证言及辨认笔录和照片，证实内容与被害人陈某洪陈述的上述内容基本一致。经证人陈某杰辨认混杂不同男子的照片，辨认出区耀贵就是自称“团长”诈骗陈某洪的人。 3．证人方某叶的证言证实，其在台城福临门酒楼工作，与常去吃饭穿绿色军装的区耀贵结识，2012年5月开始区耀贵向其陆续借了2万元帮“阿洪”搞砍伐证。有时区耀贵还让其将钱汇入他在“广州军区的司机陈某”尾数为6455的农村信用社银行账户。2012年下半年区耀贵让其收取陈某洪用来办砍伐证的1.3万元。 4．证人区某坚的证言证实，其医治眼病花了约2万元，是其父亲区耀贵支付，区耀贵没有固定工作，主要资金来源是跟朋友借钱或买六合彩。 5．公安机关查询存款／汇款通知书及账户明细查询清单证实，经查询广东南海农村商业银行股份有限公司盐步南城分理处户名为陈某、尾数为6455的账户，自2012年4月20日至5月16日有多笔存款存入，单笔存款数额为3000元至1.3万元不等。 6．情况说明证实，公安机关通过查询陈某的银行详细资料，仅查到身份信息，但未查到联系方式，区耀贵拒不交代陈某的联系方式。 7．抓获经过、破案经过及补充说明证实，侦查机关在侦查陈某坚诈骗案中，发现陈某洪曾经被自称是“团长”的区耀贵诈骗，区耀贵谎称有能力帮其办到砍伐证，并先后给了区耀贵28万元，后来其听说区耀贵假冒军队“团长”被公安机关抓获才知自己受骗。 （三）原审被告人区耀贵称自己是“广州军区团长”，有关系能为同案被告人陈某坚“找关系拿到淡围”，陈某坚提出由其出费用，由区耀贵帮忙联系承包淡围交给其转包牟利。区耀贵以“团长”身份和陈某坚曾到江门市水务局水利科学试验场淡围（以下简称水务局淡围）等地察看。因陈某坚资金困难，区耀贵、陈某坚经密谋找他人私刻江门市水务局水利科学试验场公章，由陈某坚伪造水务局淡围承包的合同进行转包骗取钱财。陈某坚于2012年12月伪造了一份承包水务局淡围的承包合同，骗取被害人陈某强信任。陈某强以陈某康名义与陈某坚签订承租合同，陈某强于2012年12月5日、7日共汇款300万元给陈某坚。陈某坚将110万元用于偿还其个人债务；将190万元留给区耀贵“继续办理水务局淡围承包”。区耀贵没有能力办理水务局淡围的承包，为拿到该款，通过张某文找到陆某文、潘某假冒“江门水务局工作人员”，后由区耀贵让陈某坚从银行提取190万元交给陆某文、潘某，随后陆某文通过张某文将该款交给区耀贵，区耀贵将其中的5万元支付给张某文作为报酬。12月中旬，区耀贵用25万元以张某文的名义购买丰田锐志小轿车1辆（车牌为粤J×××××），不久区耀贵将该车转卖；12月22日，区耀贵以区茂庆的名义与台山市侨雅花苑房地产开发有限公司签订购房合同，购买台城侨雅花苑竣景某1002房商品房，于2013年1月21日交付首期房款28.9071万元；2013年1月4日区耀贵以区茂庆的名义购买丰田卡罗拉小轿车一台（车牌为粤J×××××），价税合计11.68万元。案发后，由陆某文退出违法所得款5万元。 上述事实，有以下经原审庭审出示、质证的证据证实： 1．被害人陈某强的陈述、电汇凭证、还款协议书、借据及辨认笔录和照片等证据证实，其委托侄子陈某康与陈某坚签订了水务局淡围的承包合同，于2012年12月5日和7日向陈某坚的银行账户汇款共300万元，2013年3月陈某坚向其承认合同是伪造的。经被害人陈某强辨认混杂不同男子的照片，辨认出陈某坚。 2．证人陈某康的证言，证实的内容与被害人陈某强证实的上述内容基本一致。 3．证人张某生的证言、伪造的承包合同、辨认笔录、文检检验鉴定报告、鉴定意见通知书、中华人民共和国事业单位法人证书及《关于江门市水资源开发利用中心印章的说明》等证据证实，张某生从未和陈某坚签订过水务局淡围的承包合同；伪造合同上“张某生”签名笔迹与张某生本人签名笔迹不是同一人书写；江门市水资源开发利用中心从未使用过“江门市水务局水利科学试验场”的印章。 4．证人容某的证言证实，2012年底其听张某说水务局淡围很快到期，就让张某联系陈某强。 5．证人张某的证言证实，其通过容某介绍认识陈某强，12月初，陈某强委托陈某康签订合同。其通过容某与陈某强讲好如果签订合同，其作为介绍人收取100万元业务费。 6．证人黄某云的证言证实，2012年10月左右余某说陈某坚可以承包到水务局淡围，让其找人转包出去。2012年11月陈某坚带了一个身穿军装的“广州军区团长”来看水务局淡围，“团长”说由他“通过江门市水务局的领导关系来搞，但该段时间忙于征兵，全权交给陈某坚负责”。2013年1月左右余某打电话说他跟陈某坚去江门水务局签了合同，陈某强也跟陈某坚签了合同。后来余某说他也被陈某坚骗了，他跟陈某坚、“团长”去江门水务局签合同时，陈某坚和“团长”不让他上楼，只让他在楼下等，而他以为他们真的签了合同。经证人黄某云辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 7．证人余某的证言证实，2012年10月陈某坚打电话说他有一个亲戚能通过关系搞到水务局淡围，叫其找人转卖出去，其找到黄某云，后来陈某坚说他已拿到正式合同，和陈某强签订了合同。2013年3月陈某坚打电话说他给不了陈某强水务局淡围，要退钱给陈某强。经证人余某辨认混杂不同男子的照片，辨认出陈某坚。 8．证人刘某的证言证实，2013年3月初陈某坚说他帮陈某强承包水务局淡围，区耀贵说可以帮他承包到，骗了他约200万元，包括陈某坚自己和向朋友借的钱，陈某强给的300万元也被骗了，其和陈某坚商量找人借钱先把300万元还给陈某强。 9．证人伍某文的证言及辨认笔录和照片，证实其和陈某坚是亲戚关系，陈某坚说“团长”认识新会很多领导，可以帮他搞关系拿到新会的淡围。2012年期间其分别在自由城、盛世年华及嘉年华等处的KTV见过“团长”3次，每次他都穿着绿色军装裤子，军装皮裤带上有军用标志。陈某坚因为资金不足，先后向其借了77万、20万、27万元，2012年12月5日通过银行账户汇款还了77万元。后来陈某坚对其说“团长”是假的，骗了他几百万元。经证人伍某文辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 10．证人吴某的证言证实，其老乡区耀贵说他现在是“广州军区团级干部”，曾询问过其是否认识新会的人承包淡围，张某华说认识新会的人，其就介绍他们认识。经证人吴某辨认混杂不同男子的照片，辨认出“团长”区耀贵。 11．证人张某华的证言证实，2012年10月其经吴某介绍认识了“团长”和一陈姓男子，让其去新会找关系承包水务局淡围，“团长”给了其20万元押金和“车马费”。后来新会的朋友明确说水务局淡围合同还有四年到期，没办法续期，其就告诉了“团长”和陈姓男子，2013年4月其将20万元退还给“团长”。“团长”平时穿军装，曾和其说过他“可以约广州军区司令过来吃饭”。经证人张某华辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 12．证人丁某平的证言证实，2012年4月陈某坚说他可以承包到水务局淡围，然后转包给其与丁某光、朱某高、黄某，费用一共300万元，双方签订了一个定金协议，先支付定金30万元，如果2012年8月31日前不能承包下水务局淡围，就付10倍的定金违约款。到了10月份还没有承包到，其就想起诉陈某坚，陈某坚就在2012年11月和12月分两次退还定金及利息共34万元。经证人丁某平辨认混杂不同男子的照片，辨认出陈某坚。 13．证人刘某豪的证言、借款合同、银行卡明细对账单等证据证实，2012年12月5日其帮陈某坚开了一张银行卡，陈某坚说他在搞水务局淡围要给对方钱，但对方不接受汇款只收现金，陈某坚汇款100万元到该卡里，6日其从中提取10万元给了陈某坚，7日其与陈某坚和另一名男子将卡里余款90万元提出来，又一起到中国农业银行台山支行营业部，陈某坚提取现金100万元，一共是190万元。其曾和陈某坚及该男子一起吃过饭，该男子穿军装，陈某坚说他是“团长”。经证人刘某豪辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 14．证人张某文的证言证实，2012年五、六月份区耀贵说深圳鳄鱼公司的老板陈某坚要购买淡围，2012年9月区耀贵说约了水利科学试验场的人谈承包淡围，其搭载区耀贵去江门吃饭有3次，每次吃饭的人都不同，吃饭的时候只是简单的说拜托帮忙把淡围承包下来。12月初区耀贵说陈某坚准备给他190万元现金，叫其找两个信得过的可靠的人去帮他取钱，答应给5万元作为报酬，并将他出租屋的钥匙给了其。其以为他真的可以搞到淡围，陈某坚才给他钱，就联系了外甥陆某文和他的朋友，陆某文驾驶一辆黑色大众牌小汽车从珠海过来，因为陈某坚认识其，区耀贵不让其和他一起去取钱。区耀贵对陆某文说如果对方问是他什么人，就说是江门水务局领导的下属。区耀贵收到陈某坚的钱后，就将钱交给陆某文，其等人开车一起到区耀贵的出租屋附近，其自己拿着钱放到区耀贵的出租屋，清点了一下是190万，就从中拿出5万。区耀贵说这190万元中有120万元给江门水务局领导，剩下的70万元是他赚陈某坚的。区耀贵收到钱后就开始买车、买楼、还债，取钱后一个月前后花了100多万元，没有给水务局领导，其就知道区耀贵诈骗了陈某坚。取钱的第二天，区耀贵跟其说他汇款到佛山南海15万元；取钱的隔天，他去骏辉车行花了25.8万元买了一辆丰田锐志汽车，区耀贵说他是团长不方便用他的名字入户，他儿子是公务员不能开这么贵的车，就以其的名字入户，平时都是区耀贵使用，车牌是粤J×××××，2013年4月23日转让给别人。取钱过了三天，其向区耀贵借了10万元，临近过年的时候区耀贵没有钱买地下六合彩，其帮他买了2.5万元，之后其又给了他1万元打麻将，剩下的钱跟他之前借其的钱抵消了；取钱一个星期左右，区耀贵约其、马某才、他儿子区茂庆商量购买侨雅花园的楼房，区耀贵说之前已经把钱转到马某才那里，买楼花了33万元，区耀贵说装修花了18万元。区耀贵还了陈某坚之前让他去办台山烽火角淡围的钱30万元，那次区耀贵穿军装衬衣。又过了一个月左右，区耀贵给区茂庆买了一部车，车牌尾数是701。2013年3月12日，其打电话给区耀贵问淡围搞好没有，区耀贵说搞不成了，其让他把钱还给陈某坚，区耀贵说他收陈某坚的钱没有凭据。其就告诉了陈某坚，一开始陈某坚还不相信，直到后来区耀贵不理睬陈某坚，还用电话录了音，让陈某坚说没给过区耀贵钱，陈某坚才知道被骗了，当时陈某坚幻想区耀贵可以帮他搞到淡围，不想得罪区耀贵，所以当区耀贵打电话故意发怒责问陈某坚有没有拿过他的190万元时，陈某坚就说没有。陈某坚委托区耀贵帮忙搞关系去承包淡围，陈某坚负责提供给区耀贵日常使用的费用，其有两次看到陈某坚给区耀贵钱，都是几千块钱。区耀贵认识其一个月后，向其借了3.5万元去搞淡围，后来其叫他还钱，陈某坚说他负责帮区耀贵还钱，给了其3万元，还有5000元没有还款。后来陈某坚曾打电话给区耀贵质疑他不是团长，其去问和区耀贵对面村的马书记，马说没听说区耀贵当过兵。区耀贵平时没有钱，到处借钱，还喜欢买地下六合彩、赌博及找小姐。经证人张某文辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 15．证人陆某文的证言、扣押物品清单、银行划款凭证等证据证实，2012年12月6日其舅舅张某文打电话给其让帮忙取一笔钱，其和朋友潘某从珠海去到台山市台城见到穿着深绿色军装裤子和浅绿色军装衬衣的“团长”，“团长”说钱是正规的，要送给江门领导搞淡围，但领导不方便取，还叮嘱如果对方问其是什么人，就说是江门水务局领导的下属，是领导让其去取钱。第二天其在台山富城酒店停车场等“团长”去取钱，“团长”和另一个人开车过来，下车从车后尾箱拿出一个蓝白条相间的袋子，有半袋子钱，其下车接过钱放到车的后尾箱开车离开，搭上张某文一起到一个巷子处，张某文拿着钱进到巷子里。其就开车回珠海了，黑色大众牌车，车牌是珠海的。“团长”给的5万元报酬存在其账户里。证人陆某文案发后退出赃款5万元，扣押于江门市公安局新会分局经济犯罪侦查大队。经证人陆某文辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 16．证人潘某的证言，证实的内容与证人陆某文证实的上述内容基本一致。经证人潘某通过辨认混杂不同男子的照片，辨认出陈某坚、“团长”区耀贵。 17．证人郑某艺的证言证实，2012年12月中旬张某文和区耀贵到其公司花了约25万元买了一辆黑色丰田牌锐志车（车牌是粤J×××××），登记车主是张某文，但是区耀贵给的钱，区耀贵才是使用人和购买人，2013年4月区耀贵说急需钱要卖车，车卖了18.2万元。区耀贵自己开车撞了两次车，他没有驾驶证不敢报保险，联系其找人修车，这两次撞车时区耀贵都是身穿深绿色长裤，腰系军用皮带，第二次穿着绿色军装大衣。买车和卖车都是现金支付，区耀辉和其说他是“广州军区的团长”，还有十年退休，他认识江门很多领导，能通过关系五年内就让他儿子当上派出所所长，他还想向其借20万元，其没理他。经证人郑某艺辨认混杂不同男子的照片，辨认出“团长”区耀贵。 18．证人李某彦的证言证实，其从2012年11月开始将房屋出租给一个台山深井姓区男子居住，他一直借口没带身份证没有签订租房合同，每个月租金1000元，到2013年3月份开始没有交租。经证人李某彦辨认混杂不同男子的照片，辨认出区耀贵就是租房的姓区男子。 19．证人马某才的证言、账户明细查询清单、银行存折、辨认笔录和照片等证据证实，区耀贵是其妻子的舅舅，于2012年12月8日存到其银行账户里30万元，该笔钱于2012年12月14日转账到区耀贵提供的银行账户。经证人马某才辨认混杂不同男子的照片，辨认出陈某坚和“团长”（即原审被告人区耀贵）。 20．证人区茂庆证实，2012年12月上旬其与父亲区耀贵去看楼，12月8日其父亲拿30万元欲交首付款，但当天没有交到钱就存到其表姐夫马某才的账户，该月14日其父亲区耀贵叫马某才将30万元转账过来，余下的房款由其自己负责贷款供楼，其使用工资和公积金进行还贷，其是户主；其名下的车牌为粤J×××××小汽车是区耀贵叫其到台山市台城骏辉车行提车，当时手续已全部办好，其不知谁支付的车款。并表示其不清楚区耀贵平时在何处居住、主要收入来源、从事何种职业。 21．广东省商品房买卖合同、购房发票、台山市房地产档案信息查询、房地产登记证明、协助查询财产通知书、中国建设银行股份有限公司台山支行个人住房组合借款合同、银行卡客户交易查询清单、台山市骏辉汽车销售服务有限公司的证明及机动车发票等证据证实，区茂庆于2012年12月22日与台山市侨雅花苑房地产开发有限公司（简称侨雅公司）签订购房合同，购买坐落在台城侨雅花苑竣景某1002房住房一套，购房款64.9071万元，首期付款28.9071万元，余款由区茂庆向银行贷款。2013年1月4日，购货人区茂庆购买丰田牌轿车一辆（车牌为粤J×××××），价税合计11.68万元。位于台山市台城镇环北大道89号之一402房及107号车房的产权人为陈某坚、黄某莹共同共有；位于台山市台城六福山庄怡福苑1号楼E座601房的权属人为陈某坚单独所有；位于台山市台城镇六福山庄怡福苑41号车房的产权人为陈某坚。 22．电汇凭证、查询存款／汇款通知书、账户明细查询清单、协助查询财产通知书、银行账户流水、陈某坚尾号为6911的账户资料及银行凭证证实了陈某坚所供述的陈某强于2015年12月5日及7日共汇款给其300万元的流入转出情况。陈某坚于2012年12月5日转账支出100万元转给刘某豪，从中提取90万元交给区耀贵；于2012年12月7日取款100万元交给区耀贵。区耀贵在建设银行及工商银行的江门分行有开设账户，账户余额均为零元，2012年12月1日至案发时没有交易明细；区耀贵在广发银行、中国银行、农业银行的江门分行均无账户记录；中国农业银行股份有限公司广州五仙桥支行户名为“曾某珍”的账户，自2012年三、四月期间有多笔存款和支出记录；经查询广东南海农村商业银行股份有限公司盐步南城分理处户名为陈某、尾数为6455的账户，自2012年4月20日至5月16日有多笔存款存入，单笔存款数额为3000元至1.3万元不等，计3.8万元；陈某在该分理处尾数为7589的账户，自2012年5月23日至6月20日有多笔无折现金存款，单笔存款数额为6000元至1.3万元不等，计4.7万元。存款时间、数额与陈某坚提供的银行客户回单能相互印证。 23．情况说明二份，证实陈某坚、区耀贵诈骗案中，区耀贵曾多次叫陈某坚将钱汇入曾某珍（女，1970年出生）及陈某（男，1982年出生）的银行账户，公安机关通过查询银行详细资料，仅查到身份信息，但未查到联系方式，区耀贵拒不交代曾某珍、陈某的联系方式。 24．江门市公安局新会分局经济侦查大队的《说明》一份，证实区耀贵在二审庭审时讲过其曾向区某辉、区某益等人借过钱。经核实，区某辉与区耀贵没有任何债权债务关系；区某益没有向区耀贵借过钱，只借给过区耀贵3＊＊元。 25．同案被告人陈某坚的供述及辨认笔录和照片。陈某坚供述：其想承包土地搞养殖，2011年10月认识了自称在“广州军区后勤部工作的团长”区耀贵，他说认识江门市委书记，说能帮其承包一块淡围，但领导不会见其，让其给他钱联络。后来他就陆续打电话给其要其汇款给他，给其一个佛山南海农商行户名“陈某”的账户，说“陈某”是新会区委领导的舅子，其向“陈某”的账户汇款八九次，约13万元；还有户名“曾献某”的账户，汇款约8000元，说“曾献某”是新会区国资委的领导，一直到2012年7月，其大约先后20次给了区耀贵约60万元，给钱地点在凤凰酒店、天岭酒店、富城酒店等处，每次都是其开的房间。2012年8月区耀贵说可以承包到新会的一个淡围，其又陆续给了区耀贵2＊＊多万元，区耀贵知道其没有钱了，就对其说现在有四个淡围已经百分之百确认是其承包了，但还需要190万元搞定，就让其先做一份假合同出来，再拿这份假合同转包出去，有了钱就有真的合同了。其就自己制作一份假合同，区耀贵让其把甲乙双方的名字都签了，并去制作个假章盖上，其当时已经债务缠身，只好去做，区耀贵让其在甲方法定代表人上签名“张某生”的名字，他说是水务局新上任的领导。其通过余某认识了陈某强，谈好承包淡围合同，收到陈某强的300万元，其用其中的110万元还了之前的欠款，12月7日取出190万交给区耀贵，区耀贵当场把装着190万现金的纤维袋给了一辆珠海车牌的两个男子，说是水务局的工作人员。那是其最后一次见区耀贵，之后他都不再见其，到2013年2月其听说区耀贵用其的钱买车买楼，其才感觉被骗了，马上联系陈某强，说其被骗了，想办法还他钱。后来听说去取钱的是张某文的亲戚假冒水务局的人，是区耀贵故意安排那两人假冒水务局的人，诈骗其的钱。区耀贵说他是军人，每次出来见其时都穿着军装，所以其才信任他。经辨认混杂不同男子的照片，陈某坚辨认出区耀贵，并辨认出陆某文及潘某就是在台山富城酒店停车场取走其交给区耀贵1＊＊万元的两个人，确认与陈某强签订的承包合同系其伪造的合同。 26．原审被告人区耀贵的供述和辩解。区耀贵较稳定的供述和辩解：2011年12月份其跟陈某明打麻将时认识陈某坚。陈某坚去搞江门市水务局水利科学试验场的淡围，一方面他委托其去帮他搞关系，另一方面他自己有去搞。其没有对陈某坚讲过，给其190万元就可以帮陈某坚搞到江门市水务局水利科学试验场的淡围。2012年12月初，陈某坚邀请其回台山，陈某坚叫其陪他去取钱，是他的老襟从美国寄给他还债的。陈某坚开着他自己的车搭着其与陈某坚两个人去一间农业银行，取完钱之后，其与陈某坚有去到另外一间农业银行，陈某坚又在那里取钱，并把两间银行的钱放在同一个袋子里。其与陈某坚出了银行门口之后，陈某坚打电话相约来拿钱，其与陈某坚去到附城宾馆后门停车后。没多久有两个人开着一辆银色的小车，之后对方两个人拿钱上车就离开那里，其就跟陈某坚上其房间聊天。其不认识过来拿钱的两个人。其没有自称过自己是“团长”。其是曾在广州南方医院附近购买了一件绿色军装，平时其穿着它，目的就是逃避交警的查牌。其从来没有在陈某坚以及他朋友面前自称是“团长”。 区耀贵另曾供述和辩解：在2012年10月份左右，陈某坚电话跟其说他已经找到一位老板投资，该老板可以先给他400万元作为定金，陈某坚就可以用此款去还债。其看到陈某坚跟他们几个人在起草一份合同，其不知道陈某坚在起草什么合同。陈某坚搞成江门市水务局水利科学试验场的淡围后，陈某坚打算把江门市水务局水利科学试验场的淡围转包出去，从中赚钱。对上述供述内容，区耀贵在原审开庭时作出翻供、否认。 其他综合证据： 1．搜查证、搜查笔录、扣押物品清单及照片等证据证实，公安机关对区耀贵位于江门台山市台城镇上坑村95号租住屋内进行搜查，搜出蓝白条相间的袋子1个、冬装深绿色军装外套大衣1件及浅绿色军装长袖衬衣2件（内有红色字体“07陆衬衣”字样）。 2．抓获经过及破案经过证实，公安机关接到陈某强、陈某康的报案，称被陈某坚诈骗，并于2013年3月30日将陈某坚抓获。2013年4月25日公安民警以电话通知的形式传唤区耀贵到公安机关讯问，当天下午15时许，区耀贵主动到公安机关，民警将其抓获。2011年12月15日被害人李某珠向江门市公安局台山分局报案，称被区耀贵诈骗，已无法联系到区耀贵。江门市公安局台山分局于2013年6月20日将李某珠被区耀贵诈骗一案移送江门市公安局新会分局侦查。 3．关于区耀贵的到案经过及陈某坚是否构成立功的情况说明证实，区耀贵是在接民警电话通知到公安机关接受调查后，当天被执行刑事拘留，陈某坚不构成立功。 4．居民身份证、户籍资料、常住人口信息等证据证实，被害人、证人及原审被告人区耀贵、同案被告人陈某坚的身份情况。 原判认定原审被告人区耀贵诈骗李某珠、陈某洪和同案被告人陈某坚犯诈骗罪的事实清楚，抗诉机关没有提出抗诉，区耀贵及其指定辩护人、陈某坚没有提出意见。对于抗诉的意见、区耀贵申辩及指定辩护人辩护的理由，分别论述如下： （一）关于原审被告人区耀贵假冒“团长”身份行骗的事实 原审被告人区耀贵辩解否认其假冒“团长”身份。同案被告人陈某坚供述指证区耀贵一直假冒“广州军区团长”，并称能够为其协调承包水务局淡围。经查，原审被告人区耀贵是农民，没有入伍经历。被害人李某珠、陈某洪，证人黄某云、张某文、陆某文、潘某、伍某文、郑某艺、方某叶等证人证言均证实，区耀贵在公众场合对他们宣称自己是“广州军区团长”或者“团长”。上述被害人、证人在混杂多人的照片中辨认出区耀贵。在区耀贵租住的房间内搜获一件军大衣，两件军衬衣。以上证据证实区耀贵假冒“团长”身份的事实，区耀贵的相关辩解不能成立。 （二）关于原审被告人区耀贵、同案被告人陈某坚对外谎称可以协调承包水务局淡围进行转包的依据 原审被告人区耀贵供称，其说可以帮助陈某坚找人协调承包水务局淡围。同案被告人陈某坚供述：区耀贵称可以帮助陈某坚找江门市水务局领导协调承包水务局淡围，由陈某坚转包，要陈某坚提供费用。区耀贵、陈某坚均供述一起到过黄某云曾工作的水务局淡围察看。证人黄某云证实区耀贵说由区耀贵负责找领导协调承包水务局淡围，由陈某坚负责转包，后来陈某坚说与江门市水务局签好承包水务局淡围合同，要转包给陈某强。证人张某文证实区耀贵说与水务局的领导谈承包水务局淡围，知道陈某坚委托区耀贵搞关系承包淡围，陈某坚负责给钱。证人伍某文证实陈某坚与区耀贵合作搞淡围，陈某坚说区耀贵是“团长”，认识新会的领导，可以搞关系拿到新会淡围交给陈某坚转手给他人。证人余某证实陈某坚通过其介绍与陈某强联系转包水务局淡围。证人陈某强证言及转包合同、转款单据证实陈某强以陈某康名义与陈某坚签订承租合同，付定金300万元。而区耀贵、陈某坚不能提供与发包单位洽谈承包水务局淡围的依据。综上，可以认定区耀贵与陈某坚对外谎称可以协调及承包水务局淡围合同的事实。 （三）关于原审被告人区耀贵非法占有190万元的依据 原审被告人区耀贵、同案被告人陈某坚均供述证实区耀贵陪同陈某坚从银行取出现金190万元。陈某坚还供述该款区耀贵要交给江门市水务局的人员用于办理真的水务局淡围承包合同。张某文、陆某文、潘某的一致供述证实区耀贵让张某文找人假冒江门市水务局人员去收钱，张某文带陆某文、潘某与区耀贵认识，区耀贵要陆某文、潘某假冒江门市水务局的人员，陆某文、潘某根据约定与区耀贵、陈某坚接头，取190万元回到区耀贵的出租屋附近，由张某文将钱拿进屋后交给区耀贵，事后区耀贵给张某文5万元。证人李某彦证言及侦查机关搜查笔录证实该出租屋是区耀贵租住的。另外，证人马某才、区茂庆的证言及账户明细查询清单、银行存折、商品房买卖合同、购房发票等相关书证证实区耀贵于2012年12月8日（即陈某坚、陆某文等人陈述及账户明细查询清单等书证证明区耀贵从XX坚处取得190万元的次日），区耀贵将30万元转入马某才账户，至2013年1月22日前还进行了买商品房、买小汽车的巨额消费。以上证据相互印证证实区耀贵收到190万元。区耀贵解释是中六合彩而进行消费，但不能提供具体依据，且不合情理，不能认定。区耀贵辩解及其指定辩护人辩护的相关意见不能成立。 辩护人提出区耀贵与同案被告人陈某坚通话录音中陈某坚承认“区耀贵没有收到过陈某坚的190万元”。陈某坚对此解释称：区耀贵用电话录音前对我说，“如果你对别人说给了我190万，那你的淡围合同永远签不了”，区耀贵恐吓我。张某文证言证实当时陈某坚幻想区耀贵可以帮他搞到淡围，不想得罪区耀贵，所以当区耀贵打电话故意发怒责问陈某坚有没有拿给他190万元时，陈某坚就说没有。鉴于陈某坚对此作出了合理的解释，且有张某文的证言予以佐证，因此，上述电话录音不足以推翻原判认定区耀贵收到陈某坚190万元的事实。 综合全案证据，同案被告人陈某坚稳定地供述原审被告人区耀贵指使其制作假公章和假的承包合同，区耀贵曾对此予以否认，仅承认知道陈某坚找人制作假公章和合同，但区耀贵假冒“团长”身份招摇撞骗，谎称与江门市水务局、新会的领导有关系，与陈某坚共同制造能够协调取得水务局淡围承包权的假象，且从中获得赃款190万元。因此，本案证据足以认定区耀贵主观上具有虚构事实进行诈骗的故意，客观上与陈某坚共同实施诈骗陈某强的行为。区耀贵及其指定辩护人提出原判认定区耀贵参与共同诈骗陈某强的事实证据不足的理由不能成立。 本院认为，原审被告人区耀贵以非法占有为目的，虚构事实、隐瞒真相，单独或者伙同同案被告人陈某坚骗取他人钱财，其行为已构成诈骗罪，诈骗数额特别巨大，应依法惩处。区耀贵冒充军人诈骗作案多次，社会影响恶劣，且拒不交代赃款去向，不积极退赃，没有悔罪表现，应依法严惩。区耀贵应当对其犯罪行为造成各被害人的经济损失予以退赔，其中对共同犯罪行为造成被害人的经济损失应承担连带退赔责任。综上，原审判决认定原审被告人区耀贵、同案被告人陈某坚的犯罪事实清楚，定罪准确，对陈某坚量刑适当，审判程序合法，责令退赔、退赃的判决正确，唯对区耀贵适用法律不当，量刑畸轻，本院予以纠正。抗诉机关提出原判对区耀贵量刑畸轻的理由成立，本院予以采纳。原审被告人区耀贵的辩解及其指定辩护人辩护理由均不能成立，本院不予采纳。经本院刑事审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百五十六条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十三条、第三百八十五条、第三百八十六条、第三百八十九条第（三）项和《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、撤销广东省江门市中级人民法院（2016）粤07刑终163号刑事判决中第四项，即对原审被告人区耀贵的量刑部分。 二、原审被告人区耀贵犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币12万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月25日起至2025年10月24日止）。 三、维持广东省江门市中级人民法院（2016）粤07刑终163号刑事判决其余判决内容。 本判决为终审判决。 审判长丁金亮 审判员邓志文 审判员何凌云 二〇一九年一月二十二日 书记员陈锦莲 附：相关法律 《中华人民共和国刑事诉讼法》 第二百五十六条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第三百八十三条依照审判监督程序重新审判的案件，人民法院应当重点针对申诉、抗诉和决定再审的理由进行审理。必要时，应当对原判决、裁定认定的事实、证据和适用法律进行全面审查。 第三百八十五条开庭审理的再审案件，再审决定书或者抗诉书只针对部分原审被告人，其他同案原审被告人不出庭不影响审理的，可以不出庭参加诉讼。 第三百八十六条除人民检察院抗诉的以外，再审一般不得加重原审被告人的刑罚。再审决定书或者抗诉书只针对部分原审被告人的，不得加重其他同案原审被告人的刑罚。 第三百八十九条再审案件经过重新审理后，应当按照下列情形分别处理： （一）原判决、裁定认定事实和适用法律正确、量刑适当的，应当裁定驳回申诉或者抗诉，维持原判决、裁定； （二）原判决、裁定定罪准确、量刑适当，但在认定事实、适用法律等方面有瑕疵的，应当裁定纠正并维持原判决、裁定； （三）原判决、裁定认定事实没有错误，但适用法律错误，或者量刑不当的，应当撤销原判决、裁定，依法改判； （四）依照第二审程序审理的案件，原判决、裁定事实不清或者证据不足的，可以在查清事实后改判，也可以裁定撤销原判，发回原审人民法院重新审判。 原判决、裁定事实不清或者证据不足，经审理事实已经查清的，应当根据查清的事实依法裁判；事实仍无法查清，证据不足，不能认定被告人有罪的，应当撤销原判决、裁定，判决宣告被告人无罪。 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"058acfe4ef08ae76f0671fcba42290e2abd","writName":"区耀贵诈骗再审刑事判决书"}
