{"ajId":"47dc1392-10a3-46d1-9425-404cdb8c3196","ajName":"郭某甲、郭某乙、郭某丙、赵某甲、赵某乙、赵某丙、赵某丁、李某甲盗伐林木一案","ajjbqk":" 楚雄市人民检察院指控：2013年2月24日，被告人李廷关等人找到蔡文荣，要求向其购买枪支，双方商量好后，蔡文荣让李廷关等人在2013年2月27日到其家中取。蔡文荣在家中非法制造了四支火药枪，非法持有火药枪一支（该非法持有的一支火药枪是2006年其侄儿子蔡宗礼做的。2013年农历正月18日，被告人者海平、兰国昌、李廷关、者后才五人来到蔡文荣家中，以每支400元人民币，各自向蔡文荣购买了一支火药枪。经楚雄彝族自治州公安局司法鉴定中心鉴定，鉴定结论为：该五支送检的疑似枪支是以火药为动力发射弹丸的非制式枪支，具有致伤力。 控称所诉事实有物证、书证、证人证言、被告人的供述与辩解、鉴定意见、检查、辨认笔录等证据在案为证。公诉机关认为，被告人蔡文荣违反枪支管理规定，非法买卖枪支五支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应以非法买卖枪支罪追究其刑事责任；被告人者海平、兰国昌、李廷功、李廷关、者后才违反枪支管理规定，各非法持有枪支一支，其行为已触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，应以非法持有枪支罪追究其刑事责任。六被告人在司法机关未立案采取强制措施前，到公安机关如实供述自己的犯罪事实并主动上交涉案枪支，系自首，依法可从轻或减轻处罚；归案后如实供述自己的犯罪事实，认罪、悔罪态度较好，可酌情从轻处罚；被告人者海平、兰国昌、李廷功、李廷关、者后才购买枪支是为了打貂鼠，未造成严重的社会危害后果，可酌情从轻处罚。综上，建议对被告人蔡文荣在有期徒刑五至七年期间量刑；对被告人者海平、兰国昌、李廷功、李廷关、者后才在拘役四至五个月期间量刑。 被告人蔡文荣对公诉机关指控的犯罪事实及罪名无异议，未做辩解；对公诉机关的量刑建议无异议。 被告人者海平对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人兰国昌对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人李廷功对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人李廷关对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人者后才对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 经审理查明：2013年2月24日，被告人李廷关带着被告人者海平、兰国昌、李廷功、者后才一行共五人找到蔡文荣，要求向其购买枪支，双方商量好后，被告人蔡文荣在家中将四支射钉枪改装成了火药枪，加上其持有的一支火药枪，于2013年2月27日（农历正月十八日），被告人蔡文荣将这五支火药枪以每支400元的价格卖给了被告人者海平、兰国昌、李廷关、李廷功、者后才五人每人一支。经楚雄彝族自治州公安局司法鉴定中心鉴定，该五支疑似枪支均是以火药燃烧为动力发射弹丸的非制式枪支，具有致伤力。 上述事实，有经过庭审举证、质证的被告人蔡文荣、者海平、兰国昌、李廷功、李廷关、者后才的供述，辨认照片，司法鉴定意见书，情况说明，户口证明，前科证明，抓获经过、随案移交清单等证据在案为证，足以认定。 ","cpfxgc":"本院认为，被告人蔡文荣违反国家枪支管理规定，非法改装射钉枪并将其改装的以火药燃烧为动力的非制式枪支进行出售，其行为已构成非法制造、买卖枪支罪，依法应予惩处；被告人者海平、兰国昌、李廷功、李廷关、者后才违反国家枪支管理规定，非法购买以火药燃烧为动力的非制式枪支，五被告人的行为已构成非法买卖枪支罪，依法应予惩处。公诉机关指控被告人蔡文荣的行为构成非法买卖枪支罪的定性理由成立，本院予以确认，但罪名应定性为非法制造、买卖枪支罪；指控被告人者海平、兰国昌、李廷功、李廷关、者后才的行为构成非法持有枪支罪的定性不准确，五被告人找被告人蔡文荣订购枪支，后以每支400元的价格向蔡文荣购买，五被告人的行为应构成非法买卖枪支罪。鉴于六被告人在公安机关立案之前就到案如实供述了全部犯罪事实，构成自首，依法可减轻处罚；六被告人当庭表示自愿认罪，案发后主动将枪支上缴，购买枪支是为了生产、生活需要，未造成严重的社会危害后果，依法可酌情从轻处罚。被告人蔡文荣非法制造、买卖的五支枪支属于违禁品，根据相关法律规定，应由公安机关予以收缴、销毁。公诉机关提出的被告人蔡文荣的量刑建议偏高，本院不予采纳；提出的被告人者海平、兰国昌、李廷功、李廷关、者后才的量刑建议不符合法律规定，本院不予采纳。根据被告人蔡文荣、者海平、兰国昌、李廷功、李廷关、者后才犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款、第七十二条、第七十三条之规定，并经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人蔡文荣犯非法制造、买卖枪支罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年三月十二日起至二0一八年三月十一日止。）； 二、被告人者海平犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 三、被告人兰国昌犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 四、被告人李廷功犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 五、被告人李廷关犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 六、被告人者后才犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向楚雄彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"云南省楚雄市人民法院 刑事判决书 （2015）楚刑初字第31号 公诉机关楚雄市人民检察院。 被告人蔡文荣，男，1954年3月30日出生于云南省楚雄市，汉族，小学文化，农民，住云南省楚雄市，2014年8月15日因涉嫌非法买卖枪支罪被楚雄市公安局依法执行取保候审。2015年1月27日经本院决定逮捕，同年3月12日楚雄市公安局依法执行逮捕，现羁押于楚雄市看守所。 被告人者海平，男，1967年10月4日出生于云南省楚雄市，彝族，初中文化，农民，住云南省楚雄市，2014年8月15日因涉嫌非法持有枪支罪被楚雄市公安局依法执行取保候审。 被告人兰国昌，男，1971年4月5日出生于云南省楚雄市，汉族，小学文化，农民，住云南省，因涉嫌非法持有枪支罪于2014年8月15日被楚雄市公安局依法执行取保候审。 被告人李廷功，男，1974年1月18日出生于云南省楚雄市，彝族，小学文化，农民，住云南省楚雄市，因涉嫌非法持有枪支罪于2014年8月15日被楚雄市公安局依法执行取保候审。 被告人李廷关，男，1970年12月27日出生于云南省楚雄市，彝族，小学文化，农民，住云南省楚雄市，因涉嫌非法持有枪支罪于2014年8月15日被楚雄市公安局依法执行取保候审。 被告人者后才，男，1968年3月24日出生于云南省楚雄市，彝族，文盲，农民，住云南省楚雄市，因涉嫌非法持有枪支罪于2014年8月15日被楚雄市公安局依法执行取保候审。 楚雄市人民检察院以楚市检刑诉（2014）386号起诉书指控被告人蔡文荣犯非法买卖枪支罪、被告人者海平、兰国昌、李廷功、李廷关、者后才犯非法持有枪支罪，于2014年12月19日向本院提起公诉，本院依法组成合议庭公开开庭审理了本案。楚雄市人民检察院指派检察员李阳武出庭支持公诉，被告人蔡文荣、者海平、兰国昌、李廷功、李廷关、者后才到庭参加诉讼。现已审理终结。 楚雄市人民检察院指控：2013年2月24日，被告人李廷关等人找到蔡文荣，要求向其购买枪支，双方商量好后，蔡文荣让李廷关等人在2013年2月27日到其家中取。蔡文荣在家中非法制造了四支火药枪，非法持有火药枪一支（该非法持有的一支火药枪是2006年其侄儿子蔡宗礼做的。2013年农历正月18日，被告人者海平、兰国昌、李廷关、者后才五人来到蔡文荣家中，以每支400元人民币，各自向蔡文荣购买了一支火药枪。经楚雄彝族自治州公安局司法鉴定中心鉴定，鉴定结论为：该五支送检的疑似枪支是以火药为动力发射弹丸的非制式枪支，具有致伤力。 控称所诉事实有物证、书证、证人证言、被告人的供述与辩解、鉴定意见、检查、辨认笔录等证据在案为证。公诉机关认为，被告人蔡文荣违反枪支管理规定，非法买卖枪支五支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应以非法买卖枪支罪追究其刑事责任；被告人者海平、兰国昌、李廷功、李廷关、者后才违反枪支管理规定，各非法持有枪支一支，其行为已触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，应以非法持有枪支罪追究其刑事责任。六被告人在司法机关未立案采取强制措施前，到公安机关如实供述自己的犯罪事实并主动上交涉案枪支，系自首，依法可从轻或减轻处罚；归案后如实供述自己的犯罪事实，认罪、悔罪态度较好，可酌情从轻处罚；被告人者海平、兰国昌、李廷功、李廷关、者后才购买枪支是为了打貂鼠，未造成严重的社会危害后果，可酌情从轻处罚。综上，建议对被告人蔡文荣在有期徒刑五至七年期间量刑；对被告人者海平、兰国昌、李廷功、李廷关、者后才在拘役四至五个月期间量刑。 被告人蔡文荣对公诉机关指控的犯罪事实及罪名无异议，未做辩解；对公诉机关的量刑建议无异议。 被告人者海平对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人兰国昌对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人李廷功对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人李廷关对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 被告人者后才对公诉机关指控的犯罪事实及罪名无异议，未作辩解；对公诉机关的量刑建议无异议。 经审理查明：2013年2月24日，被告人李廷关带着被告人者海平、兰国昌、李廷功、者后才一行共五人找到蔡文荣，要求向其购买枪支，双方商量好后，被告人蔡文荣在家中将四支射钉枪改装成了火药枪，加上其持有的一支火药枪，于2013年2月27日（农历正月十八日），被告人蔡文荣将这五支火药枪以每支400元的价格卖给了被告人者海平、兰国昌、李廷关、李廷功、者后才五人每人一支。经楚雄彝族自治州公安局司法鉴定中心鉴定，该五支疑似枪支均是以火药燃烧为动力发射弹丸的非制式枪支，具有致伤力。 上述事实，有经过庭审举证、质证的被告人蔡文荣、者海平、兰国昌、李廷功、李廷关、者后才的供述，辨认照片，司法鉴定意见书，情况说明，户口证明，前科证明，抓获经过、随案移交清单等证据在案为证，足以认定。 本院认为，被告人蔡文荣违反国家枪支管理规定，非法改装射钉枪并将其改装的以火药燃烧为动力的非制式枪支进行出售，其行为已构成非法制造、买卖枪支罪，依法应予惩处；被告人者海平、兰国昌、李廷功、李廷关、者后才违反国家枪支管理规定，非法购买以火药燃烧为动力的非制式枪支，五被告人的行为已构成非法买卖枪支罪，依法应予惩处。公诉机关指控被告人蔡文荣的行为构成非法买卖枪支罪的定性理由成立，本院予以确认，但罪名应定性为非法制造、买卖枪支罪；指控被告人者海平、兰国昌、李廷功、李廷关、者后才的行为构成非法持有枪支罪的定性不准确，五被告人找被告人蔡文荣订购枪支，后以每支400元的价格向蔡文荣购买，五被告人的行为应构成非法买卖枪支罪。鉴于六被告人在公安机关立案之前就到案如实供述了全部犯罪事实，构成自首，依法可减轻处罚；六被告人当庭表示自愿认罪，案发后主动将枪支上缴，购买枪支是为了生产、生活需要，未造成严重的社会危害后果，依法可酌情从轻处罚。被告人蔡文荣非法制造、买卖的五支枪支属于违禁品，根据相关法律规定，应由公安机关予以收缴、销毁。公诉机关提出的被告人蔡文荣的量刑建议偏高，本院不予采纳；提出的被告人者海平、兰国昌、李廷功、李廷关、者后才的量刑建议不符合法律规定，本院不予采纳。根据被告人蔡文荣、者海平、兰国昌、李廷功、李廷关、者后才犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款、第七十二条、第七十三条之规定，并经本院审判委员会讨论决定，判决如下： 一、被告人蔡文荣犯非法制造、买卖枪支罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年三月十二日起至二0一八年三月十一日止。）； 二、被告人者海平犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 三、被告人兰国昌犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 四、被告人李廷功犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 五、被告人李廷关犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）； 六、被告人者后才犯非法买卖枪支罪，判处有期徒刑二年，缓刑二年（缓刑考验期从判决执行之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向楚雄彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长吴晓琼 人民陪审员杨桂芬 人民陪审员郎文启 二〇一五年三月十二日 书记员张傲蕾","writId":"003bbca650206daedf7bdfca7cc836f61a8","writName":"蔡文荣、者海平非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一审刑事判决书"}
