{"ajId":"3e5d850d-58d4-4f5a-b7bc-8bc05e7e67c6","ajName":"白某某开设赌场罪一案","ajjbqk":" 广州市花都区人民检察院指控：2014年11月开始，被告人白某在本区新华街大陵新村一无牌水店内，接受他人投注“香港六合彩”进行赌博，每月十二期，每期约10至30余人投注。2015年6月9日，公安人员在上述店内抓获被告人白某及参赌人员三名，起获赌资1981元及账本30本。 公诉机关认为被告人白某累计组织20人以上参赌，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪。建议本院结合白某有自愿认罪等量刑情节，对被告人白某判处一年六个月以下的有期徒刑，并处罚金。提请本院依法判处。 被告人白某对公诉机关的指控没有异议，请求对其从轻处罚。 经审理查明：2014年11月开始，被告人白某在本区新华街大陵新村一无牌水店内，接受他人投注“香港六合彩”进行赌博，代为交接赌款、进行结算并从中渔利。2015年6月9日，公安人员在上述店内抓获被告人白某及参赌人员三名，起获赌资1981元及“香港六合彩”投注收据30本。 以上事实，有公诉机关当庭举证，经控辩双方质证，并经本院确认的证据证实。其中有： 1．抓获经过，证实被告人白某于2015年6月9日被公安民警抓获。 2．扣押笔录、扣押决定书、扣押清单，证实公安机关于2015年6月9日扣押了被告人白某的六合彩收据30本、现金1981元。 3．证人陈某的证言，主要内容为：2015年6月9日20时20分，我到花都区新华街大陵村花都实业总公司门口一无牌档口向该档口老板娘买了四注“3中3”六合彩，共投注了20元。后来警察过来检查，随后我就到了派出所。该档口老板娘，中年妇女，身材微胖，长发。我投注后老板娘就写一张红色的二联收据给我，编号是5824951，开码后如果中奖就凭收据兑奖。 证人陈某经照片辨认，指认被告人白某就是接受其投注“香港六合彩”的老板娘。 4．证人蒋某的证言，主要内容为：2015年6月9日19时许，我到花都区新华街大陵村氮肥厂门口旁边一水店玩，当时有三四人在买六合彩。我共下注80元，老板娘就开一张红色的二联收据给我，编号是5824959，开码后如果中奖就凭收据兑奖。我就把80元现金给了老板娘。后来有公安人员到场查处将我们带回派出所。 证人蒋某经照片辨认，指认被告人白某就是接受其投注“香港六合彩”的老板娘。 5．证人汤某的证言，主要内容为：2015年6月9日21时许，我来到花都区新华街大陵村染织实业总公司旁一间无牌水店内买“六合彩”。我共下注了60元，老板娘写了一张红色的收据给我，编号是5824928，左上角写着68期，收据上注明我买的号码和下注的金额。接着我坐在商店等开奖，过了一会就有公安人员到场查处。 证人汤某经照片辨认，指认被告人白某就是接受其投注“香港六合彩”的老板娘。 6．被告人白某的供述，主要内容如下：我从2014年11月份开始接受香港六合彩投注。平均每期大约有30个人左右在我这里投注香港六合彩，我一共做了8个月。每期开奖之前就有一个老板来我这里，然后他就跟我对数，并拿走投注的现金，给我相应的提成。老板是按照特码投注额的百分之十，生肖投注额的百分之五的提成给我的。我至今盈利约20000元，都被我用做生活费和铺面的资金等花光了。2015年6月9日晚上，我如常在广州市花都区新华街大陵新村一无牌水店里开档。当晚20时许有客人陆续来到我档口投注香港六合彩。到了21时，我正在接受投注香港六合彩的时候，被公安人员抓获了。警察还当场抓了3名在我店里投注六合彩的男子，当场从店里搜出我所受香港六合彩投注的赌资和账单（内为投注收据）。客人来到我的档口投注，我就写一张二联收据给客人，给客人的收据是红色的，我自己留着的是白色的。待开码后，如果客人投注中码，就直接拿着该收据来我档口兑奖拿现金。2015年6月6日晚是香港六合彩的第67期，对照我的二联收据情况，我一共接受了2889元投注额，该期共有30个人在我这里投注了香港六合彩的。我身上的1981元现金都是客人投注香港六合彩第67期的赌注。民警在当场检查的时候，起获了30本二联收据，这30本投注单是35期-67期的部分投注单，其中有部分投注单我已经销毁了，所以有些期数的投注单已经不在了，有些收据上没有连号。收据里面记录了客人投注的1至49号特码和生肖等的投注情况。警察当场查获的30本投注二联收据投注总额是43876元。 被告人白某对被扣押的的30本收据、赌资1981元、案发地点做了照片指认。 7．被告人白某的身份查询资料、户籍证明。 ","cpfxgc":"本院认为，被告人白某无视国家法律，以营利为目的，为国家禁止的地下“六合彩”赌博担任代理并接受投注，吸引参赌人员到其开设的店内进行地下“六合彩”登记、结算以及交接赌款，为他人参与赌博活动提供场所，并从中渔利，其行为已构成开设赌场罪，其行为已构成开设赌场罪。公诉机关指控的罪名成立。被告人白某开设赌场的行为，依法应当对其适用“三年以下有期徒刑、拘役或管制，并处罚金”的量刑幅度予以处罚。本案查明的量刑事实和情节包括：被告人白某归案后如实供述其犯罪事实，依法可对其从轻处罚。公诉机关的上述量刑建议，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人白某犯开设赌场罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2016年6月8日止），并处罚金五千元（罚金自本判决发生法律效力之次日起一个月内缴纳。期满不缴纳的，强制缴纳）。 二、扣押在案的赌资1981元予以没收、上缴国库；收据30本予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市花都区人民法院 刑事判决书 （2015）穗花法刑初字第1406号 公诉机关广州市花都区人民检察院。 被告人白某，住四川省都江堰市。因涉嫌犯开设赌场罪于2015年6月9日被羁押，次日被刑事拘留，同年6月24日被逮捕。现被羁押于广州市花都区看守所。 广州市花都区人民检察院以穗花检公刑诉（2015）1482号起诉书指控被告人白某犯开设赌场罪，于2015年8月31日向本院提起公诉。本院于同日立案，并依法适用速裁程序，实行独任审判，公开开庭审理了本案。期间，因发现本案不宜适用速裁程序进行审理，本院决定中止适用速裁程序，并依法适用普通程序，组成合议庭，公开开庭审理了本案。广州市花都区人民检察院指派代理检察员周玥出庭支持公诉。被告人白某到庭参加诉讼。现已审理终结。 广州市花都区人民检察院指控：2014年11月开始，被告人白某在本区新华街大陵新村一无牌水店内，接受他人投注“香港六合彩”进行赌博，每月十二期，每期约10至30余人投注。2015年6月9日，公安人员在上述店内抓获被告人白某及参赌人员三名，起获赌资1981元及账本30本。 公诉机关认为被告人白某累计组织20人以上参赌，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪。建议本院结合白某有自愿认罪等量刑情节，对被告人白某判处一年六个月以下的有期徒刑，并处罚金。提请本院依法判处。 被告人白某对公诉机关的指控没有异议，请求对其从轻处罚。 经审理查明：2014年11月开始，被告人白某在本区新华街大陵新村一无牌水店内，接受他人投注“香港六合彩”进行赌博，代为交接赌款、进行结算并从中渔利。2015年6月9日，公安人员在上述店内抓获被告人白某及参赌人员三名，起获赌资1981元及“香港六合彩”投注收据30本。 以上事实，有公诉机关当庭举证，经控辩双方质证，并经本院确认的证据证实。其中有： 1．抓获经过，证实被告人白某于2015年6月9日被公安民警抓获。 2．扣押笔录、扣押决定书、扣押清单，证实公安机关于2015年6月9日扣押了被告人白某的六合彩收据30本、现金1981元。 3．证人陈某的证言，主要内容为：2015年6月9日20时20分，我到花都区新华街大陵村花都实业总公司门口一无牌档口向该档口老板娘买了四注“3中3”六合彩，共投注了20元。后来警察过来检查，随后我就到了派出所。该档口老板娘，中年妇女，身材微胖，长发。我投注后老板娘就写一张红色的二联收据给我，编号是5824951，开码后如果中奖就凭收据兑奖。 证人陈某经照片辨认，指认被告人白某就是接受其投注“香港六合彩”的老板娘。 4．证人蒋某的证言，主要内容为：2015年6月9日19时许，我到花都区新华街大陵村氮肥厂门口旁边一水店玩，当时有三四人在买六合彩。我共下注80元，老板娘就开一张红色的二联收据给我，编号是5824959，开码后如果中奖就凭收据兑奖。我就把80元现金给了老板娘。后来有公安人员到场查处将我们带回派出所。 证人蒋某经照片辨认，指认被告人白某就是接受其投注“香港六合彩”的老板娘。 5．证人汤某的证言，主要内容为：2015年6月9日21时许，我来到花都区新华街大陵村染织实业总公司旁一间无牌水店内买“六合彩”。我共下注了60元，老板娘写了一张红色的收据给我，编号是5824928，左上角写着68期，收据上注明我买的号码和下注的金额。接着我坐在商店等开奖，过了一会就有公安人员到场查处。 证人汤某经照片辨认，指认被告人白某就是接受其投注“香港六合彩”的老板娘。 6．被告人白某的供述，主要内容如下：我从2014年11月份开始接受香港六合彩投注。平均每期大约有30个人左右在我这里投注香港六合彩，我一共做了8个月。每期开奖之前就有一个老板来我这里，然后他就跟我对数，并拿走投注的现金，给我相应的提成。老板是按照特码投注额的百分之十，生肖投注额的百分之五的提成给我的。我至今盈利约20000元，都被我用做生活费和铺面的资金等花光了。2015年6月9日晚上，我如常在广州市花都区新华街大陵新村一无牌水店里开档。当晚20时许有客人陆续来到我档口投注香港六合彩。到了21时，我正在接受投注香港六合彩的时候，被公安人员抓获了。警察还当场抓了3名在我店里投注六合彩的男子，当场从店里搜出我所受香港六合彩投注的赌资和账单（内为投注收据）。客人来到我的档口投注，我就写一张二联收据给客人，给客人的收据是红色的，我自己留着的是白色的。待开码后，如果客人投注中码，就直接拿着该收据来我档口兑奖拿现金。2015年6月6日晚是香港六合彩的第67期，对照我的二联收据情况，我一共接受了2889元投注额，该期共有30个人在我这里投注了香港六合彩的。我身上的1981元现金都是客人投注香港六合彩第67期的赌注。民警在当场检查的时候，起获了30本二联收据，这30本投注单是35期-67期的部分投注单，其中有部分投注单我已经销毁了，所以有些期数的投注单已经不在了，有些收据上没有连号。收据里面记录了客人投注的1至49号特码和生肖等的投注情况。警察当场查获的30本投注二联收据投注总额是43876元。 被告人白某对被扣押的的30本收据、赌资1981元、案发地点做了照片指认。 7．被告人白某的身份查询资料、户籍证明。 本院认为，被告人白某无视国家法律，以营利为目的，为国家禁止的地下“六合彩”赌博担任代理并接受投注，吸引参赌人员到其开设的店内进行地下“六合彩”登记、结算以及交接赌款，为他人参与赌博活动提供场所，并从中渔利，其行为已构成开设赌场罪，其行为已构成开设赌场罪。公诉机关指控的罪名成立。被告人白某开设赌场的行为，依法应当对其适用“三年以下有期徒刑、拘役或管制，并处罚金”的量刑幅度予以处罚。本案查明的量刑事实和情节包括：被告人白某归案后如实供述其犯罪事实，依法可对其从轻处罚。公诉机关的上述量刑建议，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人白某犯开设赌场罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月9日起至2016年6月8日止），并处罚金五千元（罚金自本判决发生法律效力之次日起一个月内缴纳。期满不缴纳的，强制缴纳）。 二、扣押在案的赌资1981元予以没收、上缴国库；收据30本予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张卫红 人民陪审员毕钊良 人民陪审员郭志雄 二〇一五年十一月二十八日 书记员刘秋香 龚韵玲 附法律条文： 《中华人民共和国刑法》 第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"020ca90a42152346811bff8fa1bf0015ab2","writName":"白某某开设赌场罪2015刑初1406一审刑事判决书"}
