{"ajId":"a6f1a17a-ce64-46ec-94c3-07f10920031e","ajName":"辜某1盗窃一案","ajjbqk":" 贵州省镇宁布依族苗族自治县人民检察院指控：被告人辜某1住本县城关镇地坝村，系王二河库区移民。辜某1户于2002年搬迁至现住址，并向县供电部门申请落户用电；2007年3月，辜某1向县供电部门另申请低压动力用电。期间，其正常缴纳电费；后因与政府部门间搬迁费用纠纷，其未继续缴纳电费。2017年2月，辜某1户电表损坏，其遂绕越电表，私自从供电线路直接搭线用电，实施窃电行为。期间，因供电部门抄表人员工作失职，未能及时发现和制止辜某1上述窃电行为；又因为该区域移民用电户长期不缴纳电费，并阻挠供电部门用电检查和清理工作，供电部门未得及清理和制止上述辜某1户窃电行为。2018年6月18日，县供电局工作人员在对城关镇地坝村用电户进行清理检查过程中，发现辜某1户上述窃电行为，遂进行断电。经鉴定，辜某1户在上述长达16个月期间内，窃取用电量为12623千瓦时，价值8344元。 公诉机关提供证据有：户籍信息，到案经过，报案材料，供电部门抄表记录，窃电通知书，供用电合同，供电部门关于供用电秩序说明，证人贺某、朱某1、刘某、夏某、欧某、王某1、李某1、辜某2、辜某3、杜某1、彭某1、杨某1等证言，被告人辜某1的供述，鉴定意见书，现场勘验检查笔录，辨认笔录等。以被告人辜某1以非法占有使用电力为目的，私自采取绕越电表，从供电线路直接搭电使用的方式，长时间盗窃电力资源，经鉴定数额较大，其行为严重侵犯了国家电力资源财产权利，已触犯《中华人民共和国刑法》第二百六十四条的规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究刑事责任。提起公诉，请依法判处。 被告人辜某1对公诉机关指控犯罪事实、罪名不持异议，请求从宽处理。 辩护人辩称被告人辜某1无犯罪前科，系初犯，认罪态度较好，愿意积极赔偿对电力部门造成的损失；建议对被告人辜某1判处有期徒刑九个月。 经审理查明，被告人辜某1住本县城关镇地坝村，系王二河库区移民。辜某1户于2002年搬迁至现住址，并向县供电部门申请落户用电；2007年3月，辜某1向县供电部门另申请低压动力用电。期间，其正常缴纳电费，后因与政府部门间搬迁费用纠纷，未继续缴纳电费。2017年2月，辜某1户电表损坏，其遂绕越电表，私自从供电线路直接搭线用电，实施窃电行为。期间，因供电部门抄表人员工作失职，未能及时发现和制止辜某1上述窃电行为；又因为该区域移民用电户长期不缴纳电费，并阻挠供电部门用电检查和清理工作，供电部门未得及清理和制止上述辜某1户窃电行为。2018年6月18日，县供电局工作人员在对城关镇地坝村用电户进行清理检查过程中，发现辜某1户上述窃电行为，遂进行断电。经鉴定，辜某1户在上述长达16个月期间内，窃取用电量为12623千瓦时，价值人民币8344元。 认定上述事实的证据有： （一）书证 1、人口户籍信息，证实被告人辜某1出生日期为1962年12月4日，作案时已达完全刑事责任年龄。 2、扣押决定书、扣押清单，证实6月19日，公安机关经现场勘查，扣押被告人辜某1所持有黑色空开1只、电表1只。 3、接受证据清单、报案材料，证实6月18日，供电部门杜某2向公安机关提供报案材料。报案称城关供电所抄表员贺某在抄表中发现，地坝台区用电户辜某1绕越计量装置直达用电，属窃电行为；因窃电时间无法查明，按180天计算应追补电费15057.8元，并处三倍违约45173.4元处罚，合计60231.2元；请公安机关对被告人辜某1立案调查。 4、接受证据清单、县供电局提供数据情况说明、被告人辜某1户在电力部门营销系统用电记录、城内用电客户2017年1-6月欠电费公示表，证实7月25日，朱某1向公安机关提交上述材料； 7月23日，县供电局经查询被告人辜某1户电力营销系统信息，显示该户2016年9月用电量357度，10月用电量743度，11月用电量499度，12月用电量2000度，2017年1月用电量400度，2月用电量657度；县供电局城内用电客户2017年1-6月欠电费公示表；显示被告人辜某1户用电2517度，欠费1840.88元。 5、接受证据清单、抄表记录，证实7月24日，贺某向公安机关提供对被告人辜某1户抄表记录；2016年7月36086度，8月36568度（482），9月36925度（357），10月37668度（743），11月38167度（499）；2017年1月40567度（2000＋400），2月41224度（657）。 6、接受证据清单、20180501号客户违约用电窃电通知书、现场检查照片、用电检查证、2017年申请用电检查证换证人员统计表、黔发改价格（2018）469号／（2017）1113号文件、工作说明及用电检查现场取证记录表、辜某1户用电信息记录表、用电检查证情况说明，证实6月18日，县供电局杜某2向公安机关提交上述材料； 6月18日，县供电局向被告人辜某1用电户送达违约用电、窃电通知书（编号20180501；系绕越供电企业用电计量装置用电），用户拒绝签字；用电检查现场照片显示被告人辜某1户一楼房屋外墙左侧电线线路情况，现场见1个三相空开、1个显示为DT58型三相四线有功电能表；现场张贴窃电通知书于电表下； 用电检查证（刘某，发证日期2015年9月，有效期5年）；2017年申请用电检查证换证人员统计表（夏某，所属镇宁局城关所，发证日期2011年3月10日）；县供电局关于用电检查员夏某换证说明； 黔发改价格（2017）1113号文件（2018年4月25日）；贵州省大中型水库移民后期扶持资金居民生活用电征收标准调整为0.42分／KWH，其它各类用电调整为0.47分／KWH；2016-2018年一般工商业及其他用电、大工业用电不满1千伏-220千伏电度电价自0.3505-0.0567元／kwh不等，基本电价最大需量为35元／千瓦月，变压器电量为26元／千伏安月； 黔发改价格（2018）496号文件（2017年7月20日）；居民生活用电一户一表用户不满1KV至35KV电度电价自0.4556-0.7456元／KWH不等； 镇宁供电局关于辜某1窃电情况说明；被告人辜某1的窃电，系通过地坝一号公变低压400V线路，经由公变0号电杆到其家中2楼房角处进线架，再经过空开，未经电能表直接到家； 用电检查现场取证记录表：6月20日，经供电部门现场检查，被告人辜某1户位于地坝村，用户编号0604044508067983，电价类别为非工业，合同容量15KVA，计量方式低供低计，用电设备功率15W至2000W不等；用户拒绝签字，见证人谢某签字。 7、调取证据通知书及接受证据清单、安顺供电局关于举办2017年三级用电检查员培训班的通知、镇宁供电呈（2018）28号文件、镇宁自治县人民政府县级（2018）579号公文处理卡、辜某1户供用电合同，证实7月25日，朱某1向公安机关提供上述材料； 2017年11月27日，安顺供电局通知开展三级用电检查员资格培训； 2018年4月20日，经镇宁供电局向县人民政府请示，因王二河库区相关居（移）民长期无序用电，电力线路私拉乱接，带来较大安全隐患，并无正当理由拒绝交费，计划于4月23日开始分批次停电； 2018年4月20日，经县人民政府李某3、陈某1、朱某3等领导批示，同意供电局在确保稳定的情况下，正常执法； 2007年3月17日，被告人辜某1申请低压动力用电。19日被告人辜某1（甲方）与镇宁电力公司（乙方）签订供用电合同（不定期合同）；非工业及普通工业用电，电能表及以下至用电侧产权属甲方，甲方应保证计量装置的完好和正常运行，乙方有权对甲方的计量装置、用电设施和用电情况进行检查。26日安装电表（DT862-4型，380V，3＊10（40））。 8、调取证据通知书及清单、客户工作服务单，证实7月2日，公安机关向镇宁供电局调取辜某1户及家属（辜某1、韦某1、辜某2、彭某2、韦某2）拨打95598号码的通话录音及报案材料；2016年11月19日，辜某1（155××××5699）拨打供电部门电话，称供电故障报修；11月24日，辜某1（155××××5699）拨打供电部门电话，称变压器发生爆炸报修。2017年5月3日，某女士（155××××5699）拨打供电部门电话，称故障停电，客服已向客户答复。 9、人身检查笔录、提取痕迹物证登记表，证实6月19日，公安机关对被告人辜某1人身检查，针刺采集其左手指血样1份。 10、关于供用电秩序的说明，证实按照电力法、供电营业规则、电力供应与使用条例规定，县供电局为维护国有资产不流失和用电安全，对窃电、违约用电的行为发现一起制止一起，从未允许任何单位和个人饶越计量装置用电或无表用电。 11、（窃电）用户应支付电费及违约使用电费计算表，证实经现场取证记录统计，被告人辜某1户居民生活用电设施负荷18.89千瓦，非专业用电设施负荷28.75千瓦；居民生活用电追补电量、追补电费及违约使用电费合计人民币37179.16元；非工业用电追补电量、追补电费及违约使用电费合计人民币177456.96元，以上共计人民币214636.12元。 12、王二河库区移民用电问题的情况报告（镇宁供电呈（2017）43号镇宁供电局文件），证实王二河库区移民村寨欠费自2006年起，涉及用电户2189户，共计欠费1277.17万元；城市散户移民自2016年1月至2017年欠费达6.02万元；且镇宁供电局系通过采用城市附加费冲抵移民电费的方式，至2017年3月止，该局移民总欠费合计392.7万元，现于2017年4月1日起取消城市公用事业附加基金的收取。 13、到案经过，证实被告人辜某1于2018年6月19日被公安机关传唤到案。 14、行政处罚决定书，证实被告人辜某1于2009年因与他人聚众堵路非法上访被西秀区公安局行政拘留十日。 （二）证人证言 1、证人杜某2证言，证实我是镇宁供电局局长，供电局很早已经发现城关镇地坝村民有窃电行为。6月18日，我们到城关镇地坝村，发现辜某1家有窃电行为，当场下达窃电通知书，并告知辜某1有窃电行为，属于违法用电。 2、证人贺某证言，证实我在镇宁供电局城关供电所上班，主要负责烟棚村、治安村、地坝村用电客户抄表员以及收费工作。地坝村村民大部分能够正常缴费，有一小部分欠费。2018年以来一直欠费的用户有30多户。第一步将通知书下达到用户，不在家的贴在显眼位置，第二步下达停电通知书。2018年5月，我们向下达两次通知书的人作停电处理。我每次上门催缴电费及通知客户交电费，都会向客户讲不缴纳电费的后果及用电法律知识，还向客户下达通知书。我工作时向客户催缴电费的工作照片，可以向公安机关提供。我们没有组织欠费及窃电用户开会，因为这样的客户不多，而且相对分散，就没有组织大家开会。辜某1家用电户号是0604044508067983，我登记本上只记录尾号7位数。我对地坝片区居民都是挨家挨户抄表。2016年7月，我去辜某1家抄表，用电量36068度，8月36568度，9月36925度，10月37668度，11月38167度，12月40167度；2017年1月40567度，2月41224度。我可以向公安机关提供对辜某1家的抄表记录。2017年2月10日，我和我们局的朱某1亲自去辜某1家抄表，朱某1主要去核实我的抄表率。当时我用楼梯搭在墙上去抄表，看到辜某1家电表度数是41224度。由于是机械表，数字是滚动的，有时候眼睛和表有角度，可能出现偏差，但偏差不会在1度以上。我以前登记的记录本在下村抄表时搞掉了，掉的这本记录登记到2016年6月，所以没有2016年1到6月份的。辜某1家2016年12月电表度数是2000度，与其它几个月相差太大，可能那个月辜某1家动力用电量较大，因为他家有酿酒房和加工米粉机器。我们抄表回来后把用户用电量准确录入营销系统，都是抄表员自己录入，营销系统用户用电量和抄表的电表度数一致。对辜某1户最后一次抄表是2017年2月。2017年2月到2018年6月18日，因为辜某1家表点太高，当时我准备报到局里，但时间长忘记了，所以没有去抄表。2018年6月18日，我局到地坝村追缴电费，才发现辜某1户窃电，当场对辜某1户停电。 3、证人朱某1证言，证实我是镇宁供电局工作员，负责市场营销。2017年，我们有一个降损行动，上级部门要求我们要和抄表员一起到用电客户实地查看抄表情况，也就是核实抄表到位率。2017年2月，我和城关供电所的贺某到地坝村核实抄表到位率。当天我看到贺某去抄表，我核查贺某的登记本，没有发现辜某1户用电有异常，也没有发现贺某抄表的客户用电度数和贺某登记本上的度数有很大差异，符合辜某1家实际用电情况。抄表员把用户用电度数抄回来后，录入电力营销信息系统。我今天提交给公安机关的2016年9月至2017年2月辜某1家用电度数是准确的，来源于电力营销系统。 4、证人刘某证言，证实我是镇宁供电局用电检查班班长，工作职责是对用户电能表运行状态进行检查，检查用户是否存在违约用电或窃电行为。2018年6月18日，我和单位夏某一起对城关镇地坝村进行用电检查。14时许，发现辜某1家存在窃电行为，在辜某1家正对着房子的一楼左面墙壁上发现辜某1家用电没有经过电表，直接将家庭用电线搭接在供电线路上使用，从供电线路直接经过一个空开接进家。我们根据供电营业规则规定，通知用户并当场终止供电，下发窃电通知书。当时辜某1不在家，他家只有一男一女两个年轻人在家，我们将窃电通知书给他们签字，但他们拒绝签字。我们把他家的电线断电，从房子的角落断电。辜某1家有两个用电户头，但我们检查时发现他家只有动力表，没有发现照明表。我们对用户进行用电检查时，必须佩带用电检查证。辜某1家盗窃的是380V动力电，普通家庭用电是220V，动力电是380V，动力电比普通家庭用电电费高。 5、证人夏某证言，证实我在镇宁供电局上班，负责检查用户用电情况，检查客户是否违反和危害供用电安全、扰乱正常供电秩序，以及是否有违约用电等。我和刘某一组分辖区检查，负责镇坝路片区和青龙村（现在是地坝村）两个地方，有定期和不定期检查。2018年6月我和刘某发现革利乡宿舍旁的辜某1家电表无我们供电局的线，直接用导线搭接供电线路，不经过电表，对此我们拍照固定。辜某1家一名女同志说他们是移民，这个线是政府找人给他们接的，用好几年了。我们告知她，说这个行为已经违反供电，已经造成窃电，我们要停止供电。我们马上给辜某1家停止供电，同时下达一个窃电通知书，但是用户拒绝签字。我参与对移民追激欠缴电费方面工作。如果抄表员发现移民欠缴电费无法追缴，公司就组织人员对用电户停电。每次组织去停电行动，首先告知移民要交电费不能窃电，第二对移民说要交电费，不交电费我们就要停电。如果移民把电费交了就不停电。因为每次开展工作都是从里往外停，里面的没有停下来，就没有对辜某1家讲行停电。 6、证人黄某1证言，证实我是镇宁供电局城关供电所工作人员，负责水井村、地王村、黄马村等地方电费抄核收工作，有时给村民处理一些用电小毛病及村民用电检查工作，还有一些用电安全宣传及窃电法律宣传工作。我负责这几个片区的检查工作已经有半年。在开展以上工作外，还对用电户进行维护，宣传安全用电。工作中，发现有一些用户欠费，我首先电话发短信催缴电费，打电话，喇叭宣传，在欠电费户门口张贴通知。如果还有人未缴纳电费，我也会给用户缴纳电费，然后再去收缴电费。城关镇供电所开展过集体清缴用户欠电费行动，张贴用电欠费通知单，宣传安全用电。我们去过我管理的辖区，宣传和张贴欠缴费通知单。我的片区未发现窃电情况。发现有人窃电后，我们会当场照片固定，然后回单位告诉所领导，所领导安排人员到现场重新固定证据，最后按照电力法和电力行规处理。 7、证人舒某证言，证实我在镇宁供电局城关供电所上班，主要是抄表和收电费，负责东大街、民中、镇坝路、八角岩、南北大街、北关村、烟棚村。我抄表的这些地方，主要是镇坝路、八角岩这两个地方有不缴纳电费的。欠费人员都是王二河搬迁户，我们催缴过欠费。2017年12月之前，我们主要对欠费的人家劝说，以及宣传法律法规。2018年5月，我们开始下达欠费停电通知书，平时也发过短信给欠费用户，对于手机号码和用户信息对得上的都应该能收到短信提示。对于不缴纳电费用户，我们下达欠费停电通知单。2017年12月和2018年3月，我参与过地坝村、烟棚村挑水河两个地方的工作，主要是宣传交电费相关工作，以及国家法律法规。2017年6月一天，城关供电所组织到地坝片区对未交电费的移民进行停电追缴。每次组织去停电行动，首先告知移民要交电费，不能窃电，第二对移民说要交电费，不交电费就要停电，如果移民把电费交了就不停电。发现有移民窃电的行为，首先告知不能窃电，窃电是违法行为，然后对窃电用户停电，下达窃电违约通知书等。移民会拆掉我们的停电使用的褛梯，报小孩到电表下等，阻拦我们停电工作。致使停电工作无法开展，无法追缴电费，对追缴电费工作带来很大难度，也造成国有资产流失。 8、证人张某1证言，证实我是镇宁供电局城关供电所负责城南村耗子井的抄表员。日常工作是每月1号至8号挨家挨户登记当月用电量，20号至30号向客户催缴当月电费。每月12日后通过移动公司短信平台向客户发送电子账单，21日后通过移动公司短信平台向客户发送一级催缴电费，超过25日，统计未交电费客户，提前制作催缴电费通知书，步行到客户家催缴电费。如果客户在家，当面通知及时缴纳电费，如果客户不在家，将催缴电费通知书粘贴在客户家显眼地方，多数粘贴在门上。多数客户看见催缴电费通知书后，都会主动去交电费。我们单位在城关镇城南村显眼地方张贴一些日常用电常识及违法用电相关法律法规，张贴没多久就被人破坏。遇见不交电费的客户，按照规定，先给客户垫资一个月电费；跨月后，给不交电费的用户停电，继续催缴农费。停电之前会告知违规用电违法，比如说不通过电表直接搭电是违法行为。 9、证人罗某1证言，证实我在江龙供电所工作，主要负责江龙、募役、革利、本寨辖区线路网络维护。辖区存在偷电或者不交电费的用户，基本都是移民。辖区移民主要在江龙大河边村、簸箕田村、后坝村、水洞坝村、斧头寨、中院等。对不交电费用户，我们下发催缴电费单，还是不交的就停止供电。对窃电的直接停止供电。我们对辖区不交电费或窃电的用户进行过法律法规宣传，有宣传照片。 10、证人娄某证言，证实我在江龙供电所上班，负责江龙镇、本寨乡、革利乡、募役乡辖区内网络配电、线路抢修、安装电表之类。如果用户拒交电费，我也会跟着所里面去催交电费和宣传。江龙供电所只有移民用户拒交电费。移民主要是分布在江龙镇大河边、簸箕田、中院、平院、梭马、小河等地，募役镇一些村寨。用户偷电漏电，主要是不过电表，直接接线进家。供电所处理的方式有几种，如果是电表坏，通知用户换表，把漏电电费补交；如果是直接搭电，以偷电处理，根据用户负荷情况处理。 11、证人覃某证言，证实我在江龙供电所上班，是江龙供电所所长。辖区有江龙镇、本寨乡、革利乡、募役乡四个乡镇。辖区内有拒交电费和盗窃用电的用户，特别是王二河移民搬迁户。有专人负责统计那个村哪些用户没有交电费，哪些人盗窃用电，统计名单后交给我，我安排人开展催交电费和宣传交电费工作。但无论怎么宣传和催交电费，还是有很多人不交，特别是移民搬迁户。移民搬迁户不只是欠电费，很多人还盗窃用电。催交电费时，用户签字就证明收到通知，不签字的就给他们一张欠费通知书。有些用户不在家，我们会把通知书贴在他们门上。移民搬迁户盗窃用电，他们通过接入导线直达他们家，不经过用户电表，达到盗窃用电目的。 12、证人夏应金证言，证实我在江龙供电所上班，负责对用户收电费和宣传，就是对负责的村没有交电费的催交电费，宣传不要违规用电等。我和娄某、罗某1负音水洞村、簸箕田村、大河功村。2018年6月13日，我们在簸箕田村和大河边村开展催用户缴电费和宣传工作。先挨家挨户找没有缴电费的用户，告知他们已经欠费，欠多少钱，叫用户签字。如果用户不在家，我们把欠费通知贴在用户家门上。 13、证人欧某证言，证实我住城关镇地坝村，我家2010年从朵卜陇乡簸箕村大河边组搬上来，在地坝村建房子住。我们到镇宁电力公司申请办理落户手续，办好以后正常用电。刚开始用电时正赏缴费，具体什么时候开始没有交电费记不住。后来我收到供电部门催收电费电话，至约2016年，供电部门就把我家的电停了。后来我就不用电表，直接搭电使用。到2018年5月，电力公司打电话向我家催收电费，5月下旬我补交电费，然后正常给我家通电。我大多数时间不在家，不知道供电部门在我家附近张贴用电知识没有。2016年，我得到过镇宁县电力部门的催款通知，是打电话通知的。 14、证人王某1证言，证实我的户籍地是城关镇治安村3组，现住八角岩。我已经好几年没有缴纳电费，直到今年5月我才交电费。因为我们是王二河库区移民，都未交电费，我也跟着不交。今年2月份的一天，供电局工作人员到我家叫缴纳电费。我说我们是移民，大家缴纳电费的话我就缴，我不会拖欠的。后来供电局叫派出所的来动员我家缴纳电费，5月我就到县供电局缴纳欠缴的电费4500元。供电局的一共来我家催缴电费两次，第一次是2017年12月，第二次是今年2月。我不经常在家，没注意有没有在我们移民库区张贴缴纳电费告示，我认识字不多。我知道镇宁供电局人员到地坝宣传催缴王二河移民欠缴电费的情况。 15、证人李某1证言，证实我家2002年10月从朵卜拢乡张旗村一组移民搬迁到城关镇城南村六组耗子井。2002年到2014年，我一直自己交电费，搬迁时，县政府移民办负责帮我们移民办理用电落户手续。2014年初，大家移民都没有交电费，我就跟着大家不交电费。后来，政府答应帮大家将之前的欠费交完，从2018年起所有移民自己交电费。我家今年6月被供电部门断过电，因为我家今年1月至6月的电费没交。供电部门工作人员当面告知我欠电费情况，告知我家今年1月至6月电费没有交清楚，政府不再给大家买单。我答应供电部门工作人员去交电费，他们就帮我将剪断的电线接好，我之后就去供电所交电费。我家里人没有接到相关催款通知。 16、证人辜某3证言，证实我住城关镇地坝村革利乡宿舍旁。2018年端午节，镇宁县供电局的给我家断电，现在没有用电。我家居住有我父亲辜某1、我母亲、我妻子韦某2，还有一个小孩。我家有两个户头，一个照明用电，一个动力电，被断电时用电是经过哪条线路进家的我不清楚。家里用电都是我父亲辜某1负责，是他申请用电户头。我住三楼，一楼有电冰箱，功率使用情况和购买时间我不清楚；电磁炉能正常使用，功率和购买时间不清楚；洗衣机功率使用情况和购买时间不清楚；取暖炉坏的，功率使用情况和购买时间不清楚；饮水机好的但没有使用，功率和购买时间我清楚；冰柜（冷冻储藏箱）坏的，功率和购买时间不清楚；空气压缩机好的但没有使用，购买时间及功率不清楚；客厅照明灯好的一直在使用；小客厅照明灯也经常使用，功率不知道；卧室灯好的，被断电之前正常使用；厨房照明灯好的但没有使用，功率不知道；楼梯间电磁炉坏的现在没有使用，什么时候坏的不知道；主卧室照凳灯好的正常使用，功率我清楚。三楼用电设电烤炉，2017年11月在网上购买，用20多天就坏了，功率不清楚；54寸液晶电视机能正常使用，功率不清楚，2012年11月购买；音响2个能正常使用，功率不清楚，购买时间2012年；电脑显示器能正常使用，功率不清楚，购买时间2017年5月；电脑主机能正常使用，功率不清楚，2017年5月购买；冰箱能正常使用，功率不清楚，购买时间2012年11月；电磁护能正常使用，功率不清楚，购买时间2017年9月；饮水机能正常使用，功率不清楚，购买时间2012年11月；暖风机能正常使用，功率不清楚，2018年4月带回家的。客厅两颗照明灯泡，其中一颗坏了，坏的时间记不清楚，另一颗能正常使用，功率不清楚；厨房照明灯能正常使用，功率不清楚；侧卧室照明灯一颗，能正常使用，功率不清楚。酿酒房用电设备，2016年8月购买1台曲靖米线机，到2017年12月就没有使用，功率不清楚，用三项电；电风扇已坏，2016年11月购买，2018年2月坏；锯铝机能正常使用，2018年5月借来用的，已经还人；照明灯已坏，2018年1月坏的；磨面机已坏，2016年8月购买，2017年12月坏的；搅拌机没有用过，放坏了；商铺照明灯1颗，2018年2月坏了。米线机有一台是2016年12月购买，买来没有使用。现在找不到以上用电设备相关发票和收据。三楼电视机、电冰箱、饮水机是2012年11月在镇宁陈氏家电购买。电脑是2017年5月在体育场知州科技购买。电磁炉及其他设备是在网上购买。 17、证人辜某2证言，证实辜某1是我父亲。我家2002年搬到地坝村革利乡宿舍旁，家里用电是我父亲申请落户，户头也是我父亲。我们全家人住一起，整栋房子都是一个户头的电。我结婚后就和妻子彭某2外出打工，2003年我妻子回家来，2014年我回家后，家中电表一直用起直到现在。我家有动力电和照明电。刚搬上来的时候，缴纳过电费。后来我外出打工，家里电费交到什么时候我不清楚。我家三层楼，大约200多个平方，家中电器有我使用的冰箱1个，我兄弟的1个冰箱已经坏了，2个电磁炉，1个46寸电视，灯泡，其他电器我不知道。2018年6月18日，供电部门把我家电断以后，我才知道我家绕越供电企业用电计量装置用电。我弟弟辜某3在家做过粉，使用过机器，家中平时停电以及维修是我父亲负责。 18、证人彭某2证言，证实我是辜某1的大儿媳妇。我家现在地坝村4组居住，但大多数时间全家人都在镇坝路修理厂住。地坝房屋我家分得二楼，我们只是偶尔在家中做点夜宵吃，其他时间吃饭都在修理厂。二楼面积100多个平方，家中电器是52英寸电视机、电冰箱、电烤炉、电磁炉、电饭煲、洗衣机、热水器、油烟机、电热片。电视有5年，电冰箱有4年，电烤炉有半年，电磁炉有1年，电饭煲3个月，洗衣机5年，热水器半年，油烟机4年左右，电热片有1年。家中电器有4年左右不经常使用，只偶尔回家使用。二楼用电都是从一楼接，都是供电局接的。我们没有办理落电手续，一直都是和爷爷辜某1一起使用一块电表，共用一个户头。我自己没有交过电费，都是爷爷辜某1处理。我和我老公辜某2没有私自接电表行为。我家在用电过程中没有出现停电情况，因为我们不经常回去，去的每一次电都是好的。家中亲人有安装过动力设备，以前我爷爷搞过木材加工，弟弟还在家中做一些粉。 19、证人韦某2证言，证实我是辜某1的二儿媳妇，2011年12月嫁到辜某3家的。我嫁到他家时，是正常用电的，户头是辜某1。2014年至2017年，我做粉时接电，看到过我家使用的是三相电。电表从我嫁过来开始都正常使用，2014年我开始做粉时去电表那里看过，正常运转的。2017年5月一天中午，电表位置的线路突然“嘭”一声，然后断电。后我打电话联系电力公司，电力公司的人来帮我把电接好，电力公司给我接电的位置，是从空开到接电表的位置。我家电表有点高，安装在正对房子左边的一楼屋檐下，除电表外还安装有一个空开。从我2011年12月嫁到辜某3家就没有缴过电费，供电部门没有到我家催收过电费以及断过电。2017年三、四月，电力部门工作人员到我家了解户主基本信息，让我签过字，对方也没有说什么，具体签的内容记不住。2018年6月18日中午，有人来断电说我家没有交电费。我家使用的电器设备有2个电冰箱、2个洗衣机、电灯、电磁炉、电脑、电视机，2014年到2017年12月还有我做米粉的机器。2017年12月以后，我家就没有用做米粉的机器。我家房子三层，每层100多个平方，房子前面有一个现在用于烤酒卖的小房子。 20、证人李某2证言，证实我家一楼有洗衣机、取暖炉、饮水机、客厅照明灯、小客厅照明灯、小卧室照明灯；厨房电磁炉、冰箱、厨房照明灯、冷冻储藏箱、空气压缩机；楼梯间电磁炉、主卧室照明灯、楼梯间卫生间照明灯。洗衣机损坏的，取暖炉损坏的，饮水机正常但从未使用。客厅照明灯正常使用，小卧室照明灯没使用。厨房电磁炉只是晚上回家热水洗脚。厨房冰箱是坏的，照明灯正常使用，冷冻冷藏箱主要用于杀猪时冷冻猪内脏，正常使用。空气压缩机正常使用，主要是辜某1在外装修时使用。楼梯间电磁炉已损坏。主卧室照明灯能正常使用，一楼楼梯间照明灯损坏。洗衣机是2017在青龙山脚修洗衣机的地方购买的二手，买来4个月左右就损坏，是2018年1月损坏的。取暖炉是2017年冬天购买，买回家后不久就损坏。饮水机是2018年2月购买，使用3天就没有用了。客厅照明灯一天使用4小时左右，小客厅照明灯和小卧室照明灯一天使用1小时左右。厨房冰箱是2017年11月搬回家，一直损坏至今。厨房照明灯一天使用1小时左右，冷冻冷藏箱是2017年12月在南街菜场购买二手，24小时使用。空气压缩机用于装修，多久购买记不住，2017年12月损坏。主卧室照明灯只是晚上使用，大约一天1小时。楼梯间卫生间照明灯一直未使用，损坏状态。一楼一天正常用电1小时左右。从2017年8月开始，我丈夫辜某1就租房子在南街菜市场做生意，很少回家，只有晚上回家睡觉。我在铺面做饭吃，可以睡觉的。我次子辜某3及他妻子在家居住，其它人只是偶尔回家。辜某3从2017年12月开始打粉卖，但卖得3年就不卖了。 21、证人杜某1证言，证实我是镇宁自治县城关镇青龙社区副主任。我们村由王关和地坝合并为现在的青龙社区，都是王二河搬迁移民。2017年底前，所有移民电费由政府支付。2017年年底，村委接到白马湖街道办通知，本村移民自2018年1月起自己缴纳电费。我们就先电话通知各移民用电户，来村委签电费缴纳协议，就有几位移民来村委说大家签他们就签，大家不签他们就不签，还说之前政府答应要一直支付电费。后来，也没有移民来签协议。当时，街道办没有给村委下发相关文件，只有一个协议书。村委电话通知辜某1家的，是安排陈某2通知的，但他家没来村委签协议。 22、证人彭某1证言，证实我是城关镇青龙社区副主任。2017年12月左右，白马湖街道办下发一个关于移民欠缴电费的通知，叫村委联系王二河库区移民缴电费，和村委签订协议。但是没有人来和村委签订协议。通知的内容大概是，2017年12月份前欠缴的电费不用缴，从2018年1月开始，移民户要自己缴电费。村委都是电话通知或口头通知移民到青龙社区签欠缴电费的协议，没有到移民家中张贴过缴电费的通知单。供电部门的人员上门宣传过催缴电费和开展过相关法律宣传。 23、证人杨某1证言，证实我是青龙社区村委工作人员。2017年12月白马湖街道办下发移民缴电费的承诺书，说2017年12月以前的电费移民不用缴纳，从2018年1月开始，移民要自己缴纳电费。我们就电话或口头通知移民来村委签订缴纳电费协议书。有的移民来后还是不签，说大家移民缴电费就交，大家不交也不交。我们没有上门张贴过上述承诺书。辜某1那一户是彭某1负责。镇宁供电局的来村里宣传过缴纳电费，但没和村委沟通。地坝村所有移民很多年都没有缴电费了。 24、证人谢某证言，证实我是青龙社区主任。青龙社区是原来王官村和地坝村合并。我们村存在用电用户不交电费的问题，有的从王二河库区搬迁来的住户没有交电费，电力部门没有同我们对接，对用户不交电费的情况，村里做过工作。大约2017年11月，白马街道办发给村委一个通知，通知移民搬迁户2017年以前的电费不交纳，从2018年1月起开始正常缴纳电费。村里接到后，对王二河移民搬迁户上门送通知，对不在家的打电话通知，只要属于社区的住户都通知到。当时参与此项工作的人是村委的吴某2、黄某3、杜某1、杨某2、陈某2、腾某、朱某4这些，还有一个伍永腾。我们通知到辜某1家的，他家没有人在家，我们把通知放在他家门前，但我们没有保存得工作资料。 25、证人吴某1证言，证实县供电局来我村（地坝）开展收电费的工作。我们村委接到白马湖街道办的通知，针对我们村所有移民未缴纳电费的情况，通知村委及时通知每户移民。接到通知后，村委工作人员通过上门传达、电话通知的方式让移民上缴电费。大概是2017年12月以前欠缴的电费移民可以一律不管，从2017年12月1日起所产生的电费移民必须要缴纳。工作中未发现有人窃电。2017年11月底或12月左右村委开展催缴电费工作，工作人员几乎传达到每位移民用户。 26、证人朱某2证言，证实我是白马街道办驻青龙社区干部，负责地坝和王关片区，2017年3月至今在青龙社区工作。2017年11月，白马街道办下发给村委移民欠缴电费的通知，叫移民来签订缴纳电费承诺书。这块工作是吴某1和村主任谢某管，具体工作我没参与。 27、证人陈某2证言，证实我是青龙社区计生专干，主要负责地坝片区计生工作及日常白马政府交代的工作。我没看到县供电局来宣传过欠缴电费及窃电方面相关工作。2017年11或12月，村委接到白马街道办一个关于移民欠缴电费的通知，内容是移民2017年以前的电费由政府承担，2018年1月以后由村民承担。我和彭某1到我们负责的地坝片区移民住的地方宣传，有的打电话通知，有的口头讲。村委叫移民来签订缴纳电费承诺书，但没人来签，我们没有上门张贴承诺书。 28、证人唐某证言，证实我住辜某1家对面。他家是移民搬迁户，搬来有10来年了。他家比普通家庭多一个小作坊生产粉卖，是2016年左右开始的。 29、证人王某2证言，证实我家和辜某1家是隔壁邻居，他家一直有人居住。大约5年前，他家搞过木材加工，2014年改成加工粉条，烤酒卖，一直到电力公司把他家电剪断。烤酒是用煤，没有用电。他家有两个儿子，两个儿媳妇平时都在家居住，他家次子及媳妇在家加工粉条和酿酒。 （三）被告人供述及辩解 被告人辜某1供述，证实我是王二河水库库区移民，2002年搬迁到城关镇地坝村居住，我们把房子修建好后就到供电局落户用电。2002年至2009年或2010年一直交电费，然后觉得政府对我们移民征地赔偿过低，又想电力公司归政府管，就没有交电费至今。2016年农网改造时更换过电表，我家电表被烧坏，就把照明用电表拆除，一直使用动力电。昨天供电所把我家电断了。我家开始是照明用电，2005年因为开木材加工厂，改为动力电。我家电表一直正常运转，开始照明用电只是每月四、五十元电费，后来开木材加工厂后每月100多元电费。2008年就没有开木材加工厂，2018年正月至今又开一间米粉加工厂。我们没有交电费后，其它移民得到供电部门通知交电费，但我家没接到过。农网改造时我家更换过一次电表，后面这块电表坏了就没有再更换，我直接搭电用，时间是2016年。当时是电表接进家线的头被烧坏，电表不转，我就拿两根进家线和供电所两根供电主线接上，连胶布都没裹，直接搭主电线用，一直用到昨天。我家三层楼，三百多平方，都是用我申请的户头的电。2005年我家搞一个木材加工坊，我申请更换为动力电一直到现在。家中电饭锅、冰柜、洗衣机、日常照明、生产米粉机器都是用这个动力电。我没缴纳过电费，我的房屋都是自己居住，没其它人搭接我家电用。2016年下半年，照明用电的电表烧坏，我就没有使用电表，我也给供电部门反映。供电部门的说我没有缴纳电费。我当时就起私心，把照明用电的线私自搭接到动力线上使用。但没用多长时间，动力电电表接头也坏了，大概是在2016年下半年，我家中粉也做不了，我就去买一个三项大空开，直接绕过电表，一头接供电局变压器输电线，一头接进家线。这个空开一直使用到现在。到2018年6月18日，被供电部门发现就把我的线剪断。电表安装在正对房屋一楼左边墙壁上，一块照明电表，一块动力电表，但现在只剩下一块动力表，照明那一块表不知道是放家里面还是丢了。我在供电部门的用电户号是我的名字。我买空开绕过电表搭接供电主线的时间是2016年12月，当时有点冷。我用空开搭接供电主线后能正常用电，其间没有故障也没有更换过，一直到现在。我知道私自搭接电线是不对的，绕越供电部门计量装置私自搭接电线是违法的。 （四）鉴定意见 邯郸电力工程司法鉴定中心（2018）电鉴字9号鉴定意见书，证实经鉴定，2017年2月10日至2018年6月18日，辜某1户窃电量为12623KWh，电费损失为8344元。 （五）现场勘验、检查、辨认笔录 1、现场勘验检查工作记录，证实现场位于镇宁自治县城关镇地坝村辜某1家，房屋为一栋坐西朝东砖混结构三层平房；中心现场位于辜某1家房屋内，各层各房间均勘验和登记用电电器信息、功率等；现场提取房屋外墙上黑色电表1只（读数41225KWH）、白色空开1个；及现场照片、方位图。 2、现场辨认笔录，证实6月20日，被告人辜某1辨认其绕越用电计量装置窃电的地点，即城关镇往地坝村方向行走约150米，变压器旁一住家户，即自己家；其本人系夹断电表电线，绕越供电企业用电计量装置窃电。 3、辨认笔录，证实6月26日，被告人辜某1辨认，2016年自家电表被烧坏后，自己到街上购买并用于接电使用的空开。 综合以上证据，被告人辜某1以非法占有为目的，私自从供电线路直接搭线用电，窃取电力的犯罪事实，有被告人辜某1的供述，与证人贺某、朱某1、刘某、夏某、欧某、王某1、李某1、辜某2、辜某3、杜某1、彭某1、杨某1等证言相互印证，并有户籍信息，到案经过，报案材料，供电部门抄表记录，窃电通知书，供用电合同，供电部门关于供用电秩序说明，鉴定意见书，现场勘验检查笔录，辨认笔录等在卷佐证。本案证据均为依法取得，能形成完备的证据体系，事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人辜某1以非法占有为目的，采取秘密手段窃取电力资源，数额较大，其行为已构成盗窃罪。公诉机关指控被告人辜某1犯盗窃罪，事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人以被告人辜某1系初犯，主观恶性较小，认罪态度较好，愿意退赔电力部门经济损失，建议从轻判处的意见。经查，被告人辜某1无犯罪前科，经公安机关口头传唤主动到案，如实供述犯罪事实，系自首，有积极赔偿被害单位电量经济损失的意愿，具有悔罪表现，依法可从轻判处。辩护人以此为由建议从轻判处有期徒刑九个月的量刑意见，与其罪责刑相适应，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第四条第一款第（三）项、第十四条之规定，判决如下：","pjjg":" 一、被告人辜某1犯盗窃罪，判处有期徒刑九个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年6月19日起至2019年3月18日止。罚金已缴纳。） 二、责令被告人辜某1退赔贵州电网有限责任公司安顺镇宁供电局经济损失人民币8344元。 如不服本判决可在接到判决书的第二日起十日内，通过本院或直接向安顺市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"贵州省镇宁布依族苗族自治县人民法院 刑事判决书 （2018）黔0423刑初161号 公诉机关贵州省镇宁布依族苗族自治县人民检察院。 被告人辜某1，男，1962年12月4日出生于贵州省镇宁自治县，汉族，初中文化，住镇宁自治县。因涉嫌犯盗窃罪，于2018年6月19日被刑事拘留，同年7月3日被依法执行逮捕。现羁押于镇宁自治县看守所。 辩护人杨倩倩，贵州瀑乡律师事务所律师。 镇宁自治县人民检察院以镇宁检公诉刑诉（2018）239号起诉书指控被告人辜某1犯盗窃罪，于2018年12月6日向本院提起公诉。本院受理后，依法组成合议庭，于2019年3月15日公开开庭进行了审理。镇宁自治县人民检察院指派检察员王光义出庭支持公诉，被告人辜某1及其辩护人杨倩倩到庭参加诉讼。现已审理终结。 贵州省镇宁布依族苗族自治县人民检察院指控：被告人辜某1住本县城关镇地坝村，系王二河库区移民。辜某1户于2002年搬迁至现住址，并向县供电部门申请落户用电；2007年3月，辜某1向县供电部门另申请低压动力用电。期间，其正常缴纳电费；后因与政府部门间搬迁费用纠纷，其未继续缴纳电费。2017年2月，辜某1户电表损坏，其遂绕越电表，私自从供电线路直接搭线用电，实施窃电行为。期间，因供电部门抄表人员工作失职，未能及时发现和制止辜某1上述窃电行为；又因为该区域移民用电户长期不缴纳电费，并阻挠供电部门用电检查和清理工作，供电部门未得及清理和制止上述辜某1户窃电行为。2018年6月18日，县供电局工作人员在对城关镇地坝村用电户进行清理检查过程中，发现辜某1户上述窃电行为，遂进行断电。经鉴定，辜某1户在上述长达16个月期间内，窃取用电量为12623千瓦时，价值8344元。 公诉机关提供证据有：户籍信息，到案经过，报案材料，供电部门抄表记录，窃电通知书，供用电合同，供电部门关于供用电秩序说明，证人贺某、朱某1、刘某、夏某、欧某、王某1、李某1、辜某2、辜某3、杜某1、彭某1、杨某1等证言，被告人辜某1的供述，鉴定意见书，现场勘验检查笔录，辨认笔录等。以被告人辜某1以非法占有使用电力为目的，私自采取绕越电表，从供电线路直接搭电使用的方式，长时间盗窃电力资源，经鉴定数额较大，其行为严重侵犯了国家电力资源财产权利，已触犯《中华人民共和国刑法》第二百六十四条的规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究刑事责任。提起公诉，请依法判处。 被告人辜某1对公诉机关指控犯罪事实、罪名不持异议，请求从宽处理。 辩护人辩称被告人辜某1无犯罪前科，系初犯，认罪态度较好，愿意积极赔偿对电力部门造成的损失；建议对被告人辜某1判处有期徒刑九个月。 经审理查明，被告人辜某1住本县城关镇地坝村，系王二河库区移民。辜某1户于2002年搬迁至现住址，并向县供电部门申请落户用电；2007年3月，辜某1向县供电部门另申请低压动力用电。期间，其正常缴纳电费，后因与政府部门间搬迁费用纠纷，未继续缴纳电费。2017年2月，辜某1户电表损坏，其遂绕越电表，私自从供电线路直接搭线用电，实施窃电行为。期间，因供电部门抄表人员工作失职，未能及时发现和制止辜某1上述窃电行为；又因为该区域移民用电户长期不缴纳电费，并阻挠供电部门用电检查和清理工作，供电部门未得及清理和制止上述辜某1户窃电行为。2018年6月18日，县供电局工作人员在对城关镇地坝村用电户进行清理检查过程中，发现辜某1户上述窃电行为，遂进行断电。经鉴定，辜某1户在上述长达16个月期间内，窃取用电量为12623千瓦时，价值人民币8344元。 认定上述事实的证据有： （一）书证 1、人口户籍信息，证实被告人辜某1出生日期为1962年12月4日，作案时已达完全刑事责任年龄。 2、扣押决定书、扣押清单，证实6月19日，公安机关经现场勘查，扣押被告人辜某1所持有黑色空开1只、电表1只。 3、接受证据清单、报案材料，证实6月18日，供电部门杜某2向公安机关提供报案材料。报案称城关供电所抄表员贺某在抄表中发现，地坝台区用电户辜某1绕越计量装置直达用电，属窃电行为；因窃电时间无法查明，按180天计算应追补电费15057.8元，并处三倍违约45173.4元处罚，合计60231.2元；请公安机关对被告人辜某1立案调查。 4、接受证据清单、县供电局提供数据情况说明、被告人辜某1户在电力部门营销系统用电记录、城内用电客户2017年1-6月欠电费公示表，证实7月25日，朱某1向公安机关提交上述材料； 7月23日，县供电局经查询被告人辜某1户电力营销系统信息，显示该户2016年9月用电量357度，10月用电量743度，11月用电量499度，12月用电量2000度，2017年1月用电量400度，2月用电量657度；县供电局城内用电客户2017年1-6月欠电费公示表；显示被告人辜某1户用电2517度，欠费1840.88元。 5、接受证据清单、抄表记录，证实7月24日，贺某向公安机关提供对被告人辜某1户抄表记录；2016年7月36086度，8月36568度（482），9月36925度（357），10月37668度（743），11月38167度（499）；2017年1月40567度（2000＋400），2月41224度（657）。 6、接受证据清单、20180501号客户违约用电窃电通知书、现场检查照片、用电检查证、2017年申请用电检查证换证人员统计表、黔发改价格（2018）469号／（2017）1113号文件、工作说明及用电检查现场取证记录表、辜某1户用电信息记录表、用电检查证情况说明，证实6月18日，县供电局杜某2向公安机关提交上述材料； 6月18日，县供电局向被告人辜某1用电户送达违约用电、窃电通知书（编号20180501；系绕越供电企业用电计量装置用电），用户拒绝签字；用电检查现场照片显示被告人辜某1户一楼房屋外墙左侧电线线路情况，现场见1个三相空开、1个显示为DT58型三相四线有功电能表；现场张贴窃电通知书于电表下； 用电检查证（刘某，发证日期2015年9月，有效期5年）；2017年申请用电检查证换证人员统计表（夏某，所属镇宁局城关所，发证日期2011年3月10日）；县供电局关于用电检查员夏某换证说明； 黔发改价格（2017）1113号文件（2018年4月25日）；贵州省大中型水库移民后期扶持资金居民生活用电征收标准调整为0.42分／KWH，其它各类用电调整为0.47分／KWH；2016-2018年一般工商业及其他用电、大工业用电不满1千伏-220千伏电度电价自0.3505-0.0567元／kwh不等，基本电价最大需量为35元／千瓦月，变压器电量为26元／千伏安月； 黔发改价格（2018）496号文件（2017年7月20日）；居民生活用电一户一表用户不满1KV至35KV电度电价自0.4556-0.7456元／KWH不等； 镇宁供电局关于辜某1窃电情况说明；被告人辜某1的窃电，系通过地坝一号公变低压400V线路，经由公变0号电杆到其家中2楼房角处进线架，再经过空开，未经电能表直接到家； 用电检查现场取证记录表：6月20日，经供电部门现场检查，被告人辜某1户位于地坝村，用户编号0604044508067983，电价类别为非工业，合同容量15KVA，计量方式低供低计，用电设备功率15W至2000W不等；用户拒绝签字，见证人谢某签字。 7、调取证据通知书及接受证据清单、安顺供电局关于举办2017年三级用电检查员培训班的通知、镇宁供电呈（2018）28号文件、镇宁自治县人民政府县级（2018）579号公文处理卡、辜某1户供用电合同，证实7月25日，朱某1向公安机关提供上述材料； 2017年11月27日，安顺供电局通知开展三级用电检查员资格培训； 2018年4月20日，经镇宁供电局向县人民政府请示，因王二河库区相关居（移）民长期无序用电，电力线路私拉乱接，带来较大安全隐患，并无正当理由拒绝交费，计划于4月23日开始分批次停电； 2018年4月20日，经县人民政府李某3、陈某1、朱某3等领导批示，同意供电局在确保稳定的情况下，正常执法； 2007年3月17日，被告人辜某1申请低压动力用电。19日被告人辜某1（甲方）与镇宁电力公司（乙方）签订供用电合同（不定期合同）；非工业及普通工业用电，电能表及以下至用电侧产权属甲方，甲方应保证计量装置的完好和正常运行，乙方有权对甲方的计量装置、用电设施和用电情况进行检查。26日安装电表（DT862-4型，380V，3＊10（40））。 8、调取证据通知书及清单、客户工作服务单，证实7月2日，公安机关向镇宁供电局调取辜某1户及家属（辜某1、韦某1、辜某2、彭某2、韦某2）拨打95598号码的通话录音及报案材料；2016年11月19日，辜某1（155××××5699）拨打供电部门电话，称供电故障报修；11月24日，辜某1（155××××5699）拨打供电部门电话，称变压器发生爆炸报修。2017年5月3日，某女士（155××××5699）拨打供电部门电话，称故障停电，客服已向客户答复。 9、人身检查笔录、提取痕迹物证登记表，证实6月19日，公安机关对被告人辜某1人身检查，针刺采集其左手指血样1份。 10、关于供用电秩序的说明，证实按照电力法、供电营业规则、电力供应与使用条例规定，县供电局为维护国有资产不流失和用电安全，对窃电、违约用电的行为发现一起制止一起，从未允许任何单位和个人饶越计量装置用电或无表用电。 11、（窃电）用户应支付电费及违约使用电费计算表，证实经现场取证记录统计，被告人辜某1户居民生活用电设施负荷18.89千瓦，非专业用电设施负荷28.75千瓦；居民生活用电追补电量、追补电费及违约使用电费合计人民币37179.16元；非工业用电追补电量、追补电费及违约使用电费合计人民币177456.96元，以上共计人民币214636.12元。 12、王二河库区移民用电问题的情况报告（镇宁供电呈（2017）43号镇宁供电局文件），证实王二河库区移民村寨欠费自2006年起，涉及用电户2189户，共计欠费1277.17万元；城市散户移民自2016年1月至2017年欠费达6.02万元；且镇宁供电局系通过采用城市附加费冲抵移民电费的方式，至2017年3月止，该局移民总欠费合计392.7万元，现于2017年4月1日起取消城市公用事业附加基金的收取。 13、到案经过，证实被告人辜某1于2018年6月19日被公安机关传唤到案。 14、行政处罚决定书，证实被告人辜某1于2009年因与他人聚众堵路非法上访被西秀区公安局行政拘留十日。 （二）证人证言 1、证人杜某2证言，证实我是镇宁供电局局长，供电局很早已经发现城关镇地坝村民有窃电行为。6月18日，我们到城关镇地坝村，发现辜某1家有窃电行为，当场下达窃电通知书，并告知辜某1有窃电行为，属于违法用电。 2、证人贺某证言，证实我在镇宁供电局城关供电所上班，主要负责烟棚村、治安村、地坝村用电客户抄表员以及收费工作。地坝村村民大部分能够正常缴费，有一小部分欠费。2018年以来一直欠费的用户有30多户。第一步将通知书下达到用户，不在家的贴在显眼位置，第二步下达停电通知书。2018年5月，我们向下达两次通知书的人作停电处理。我每次上门催缴电费及通知客户交电费，都会向客户讲不缴纳电费的后果及用电法律知识，还向客户下达通知书。我工作时向客户催缴电费的工作照片，可以向公安机关提供。我们没有组织欠费及窃电用户开会，因为这样的客户不多，而且相对分散，就没有组织大家开会。辜某1家用电户号是0604044508067983，我登记本上只记录尾号7位数。我对地坝片区居民都是挨家挨户抄表。2016年7月，我去辜某1家抄表，用电量36068度，8月36568度，9月36925度，10月37668度，11月38167度，12月40167度；2017年1月40567度，2月41224度。我可以向公安机关提供对辜某1家的抄表记录。2017年2月10日，我和我们局的朱某1亲自去辜某1家抄表，朱某1主要去核实我的抄表率。当时我用楼梯搭在墙上去抄表，看到辜某1家电表度数是41224度。由于是机械表，数字是滚动的，有时候眼睛和表有角度，可能出现偏差，但偏差不会在1度以上。我以前登记的记录本在下村抄表时搞掉了，掉的这本记录登记到2016年6月，所以没有2016年1到6月份的。辜某1家2016年12月电表度数是2000度，与其它几个月相差太大，可能那个月辜某1家动力用电量较大，因为他家有酿酒房和加工米粉机器。我们抄表回来后把用户用电量准确录入营销系统，都是抄表员自己录入，营销系统用户用电量和抄表的电表度数一致。对辜某1户最后一次抄表是2017年2月。2017年2月到2018年6月18日，因为辜某1家表点太高，当时我准备报到局里，但时间长忘记了，所以没有去抄表。2018年6月18日，我局到地坝村追缴电费，才发现辜某1户窃电，当场对辜某1户停电。 3、证人朱某1证言，证实我是镇宁供电局工作员，负责市场营销。2017年，我们有一个降损行动，上级部门要求我们要和抄表员一起到用电客户实地查看抄表情况，也就是核实抄表到位率。2017年2月，我和城关供电所的贺某到地坝村核实抄表到位率。当天我看到贺某去抄表，我核查贺某的登记本，没有发现辜某1户用电有异常，也没有发现贺某抄表的客户用电度数和贺某登记本上的度数有很大差异，符合辜某1家实际用电情况。抄表员把用户用电度数抄回来后，录入电力营销信息系统。我今天提交给公安机关的2016年9月至2017年2月辜某1家用电度数是准确的，来源于电力营销系统。 4、证人刘某证言，证实我是镇宁供电局用电检查班班长，工作职责是对用户电能表运行状态进行检查，检查用户是否存在违约用电或窃电行为。2018年6月18日，我和单位夏某一起对城关镇地坝村进行用电检查。14时许，发现辜某1家存在窃电行为，在辜某1家正对着房子的一楼左面墙壁上发现辜某1家用电没有经过电表，直接将家庭用电线搭接在供电线路上使用，从供电线路直接经过一个空开接进家。我们根据供电营业规则规定，通知用户并当场终止供电，下发窃电通知书。当时辜某1不在家，他家只有一男一女两个年轻人在家，我们将窃电通知书给他们签字，但他们拒绝签字。我们把他家的电线断电，从房子的角落断电。辜某1家有两个用电户头，但我们检查时发现他家只有动力表，没有发现照明表。我们对用户进行用电检查时，必须佩带用电检查证。辜某1家盗窃的是380V动力电，普通家庭用电是220V，动力电是380V，动力电比普通家庭用电电费高。 5、证人夏某证言，证实我在镇宁供电局上班，负责检查用户用电情况，检查客户是否违反和危害供用电安全、扰乱正常供电秩序，以及是否有违约用电等。我和刘某一组分辖区检查，负责镇坝路片区和青龙村（现在是地坝村）两个地方，有定期和不定期检查。2018年6月我和刘某发现革利乡宿舍旁的辜某1家电表无我们供电局的线，直接用导线搭接供电线路，不经过电表，对此我们拍照固定。辜某1家一名女同志说他们是移民，这个线是政府找人给他们接的，用好几年了。我们告知她，说这个行为已经违反供电，已经造成窃电，我们要停止供电。我们马上给辜某1家停止供电，同时下达一个窃电通知书，但是用户拒绝签字。我参与对移民追激欠缴电费方面工作。如果抄表员发现移民欠缴电费无法追缴，公司就组织人员对用电户停电。每次组织去停电行动，首先告知移民要交电费不能窃电，第二对移民说要交电费，不交电费我们就要停电。如果移民把电费交了就不停电。因为每次开展工作都是从里往外停，里面的没有停下来，就没有对辜某1家讲行停电。 6、证人黄某1证言，证实我是镇宁供电局城关供电所工作人员，负责水井村、地王村、黄马村等地方电费抄核收工作，有时给村民处理一些用电小毛病及村民用电检查工作，还有一些用电安全宣传及窃电法律宣传工作。我负责这几个片区的检查工作已经有半年。在开展以上工作外，还对用电户进行维护，宣传安全用电。工作中，发现有一些用户欠费，我首先电话发短信催缴电费，打电话，喇叭宣传，在欠电费户门口张贴通知。如果还有人未缴纳电费，我也会给用户缴纳电费，然后再去收缴电费。城关镇供电所开展过集体清缴用户欠电费行动，张贴用电欠费通知单，宣传安全用电。我们去过我管理的辖区，宣传和张贴欠缴费通知单。我的片区未发现窃电情况。发现有人窃电后，我们会当场照片固定，然后回单位告诉所领导，所领导安排人员到现场重新固定证据，最后按照电力法和电力行规处理。 7、证人舒某证言，证实我在镇宁供电局城关供电所上班，主要是抄表和收电费，负责东大街、民中、镇坝路、八角岩、南北大街、北关村、烟棚村。我抄表的这些地方，主要是镇坝路、八角岩这两个地方有不缴纳电费的。欠费人员都是王二河搬迁户，我们催缴过欠费。2017年12月之前，我们主要对欠费的人家劝说，以及宣传法律法规。2018年5月，我们开始下达欠费停电通知书，平时也发过短信给欠费用户，对于手机号码和用户信息对得上的都应该能收到短信提示。对于不缴纳电费用户，我们下达欠费停电通知单。2017年12月和2018年3月，我参与过地坝村、烟棚村挑水河两个地方的工作，主要是宣传交电费相关工作，以及国家法律法规。2017年6月一天，城关供电所组织到地坝片区对未交电费的移民进行停电追缴。每次组织去停电行动，首先告知移民要交电费，不能窃电，第二对移民说要交电费，不交电费就要停电，如果移民把电费交了就不停电。发现有移民窃电的行为，首先告知不能窃电，窃电是违法行为，然后对窃电用户停电，下达窃电违约通知书等。移民会拆掉我们的停电使用的褛梯，报小孩到电表下等，阻拦我们停电工作。致使停电工作无法开展，无法追缴电费，对追缴电费工作带来很大难度，也造成国有资产流失。 8、证人张某1证言，证实我是镇宁供电局城关供电所负责城南村耗子井的抄表员。日常工作是每月1号至8号挨家挨户登记当月用电量，20号至30号向客户催缴当月电费。每月12日后通过移动公司短信平台向客户发送电子账单，21日后通过移动公司短信平台向客户发送一级催缴电费，超过25日，统计未交电费客户，提前制作催缴电费通知书，步行到客户家催缴电费。如果客户在家，当面通知及时缴纳电费，如果客户不在家，将催缴电费通知书粘贴在客户家显眼地方，多数粘贴在门上。多数客户看见催缴电费通知书后，都会主动去交电费。我们单位在城关镇城南村显眼地方张贴一些日常用电常识及违法用电相关法律法规，张贴没多久就被人破坏。遇见不交电费的客户，按照规定，先给客户垫资一个月电费；跨月后，给不交电费的用户停电，继续催缴农费。停电之前会告知违规用电违法，比如说不通过电表直接搭电是违法行为。 9、证人罗某1证言，证实我在江龙供电所工作，主要负责江龙、募役、革利、本寨辖区线路网络维护。辖区存在偷电或者不交电费的用户，基本都是移民。辖区移民主要在江龙大河边村、簸箕田村、后坝村、水洞坝村、斧头寨、中院等。对不交电费用户，我们下发催缴电费单，还是不交的就停止供电。对窃电的直接停止供电。我们对辖区不交电费或窃电的用户进行过法律法规宣传，有宣传照片。 10、证人娄某证言，证实我在江龙供电所上班，负责江龙镇、本寨乡、革利乡、募役乡辖区内网络配电、线路抢修、安装电表之类。如果用户拒交电费，我也会跟着所里面去催交电费和宣传。江龙供电所只有移民用户拒交电费。移民主要是分布在江龙镇大河边、簸箕田、中院、平院、梭马、小河等地，募役镇一些村寨。用户偷电漏电，主要是不过电表，直接接线进家。供电所处理的方式有几种，如果是电表坏，通知用户换表，把漏电电费补交；如果是直接搭电，以偷电处理，根据用户负荷情况处理。 11、证人覃某证言，证实我在江龙供电所上班，是江龙供电所所长。辖区有江龙镇、本寨乡、革利乡、募役乡四个乡镇。辖区内有拒交电费和盗窃用电的用户，特别是王二河移民搬迁户。有专人负责统计那个村哪些用户没有交电费，哪些人盗窃用电，统计名单后交给我，我安排人开展催交电费和宣传交电费工作。但无论怎么宣传和催交电费，还是有很多人不交，特别是移民搬迁户。移民搬迁户不只是欠电费，很多人还盗窃用电。催交电费时，用户签字就证明收到通知，不签字的就给他们一张欠费通知书。有些用户不在家，我们会把通知书贴在他们门上。移民搬迁户盗窃用电，他们通过接入导线直达他们家，不经过用户电表，达到盗窃用电目的。 12、证人夏应金证言，证实我在江龙供电所上班，负责对用户收电费和宣传，就是对负责的村没有交电费的催交电费，宣传不要违规用电等。我和娄某、罗某1负音水洞村、簸箕田村、大河功村。2018年6月13日，我们在簸箕田村和大河边村开展催用户缴电费和宣传工作。先挨家挨户找没有缴电费的用户，告知他们已经欠费，欠多少钱，叫用户签字。如果用户不在家，我们把欠费通知贴在用户家门上。 13、证人欧某证言，证实我住城关镇地坝村，我家2010年从朵卜陇乡簸箕村大河边组搬上来，在地坝村建房子住。我们到镇宁电力公司申请办理落户手续，办好以后正常用电。刚开始用电时正赏缴费，具体什么时候开始没有交电费记不住。后来我收到供电部门催收电费电话，至约2016年，供电部门就把我家的电停了。后来我就不用电表，直接搭电使用。到2018年5月，电力公司打电话向我家催收电费，5月下旬我补交电费，然后正常给我家通电。我大多数时间不在家，不知道供电部门在我家附近张贴用电知识没有。2016年，我得到过镇宁县电力部门的催款通知，是打电话通知的。 14、证人王某1证言，证实我的户籍地是城关镇治安村3组，现住八角岩。我已经好几年没有缴纳电费，直到今年5月我才交电费。因为我们是王二河库区移民，都未交电费，我也跟着不交。今年2月份的一天，供电局工作人员到我家叫缴纳电费。我说我们是移民，大家缴纳电费的话我就缴，我不会拖欠的。后来供电局叫派出所的来动员我家缴纳电费，5月我就到县供电局缴纳欠缴的电费4500元。供电局的一共来我家催缴电费两次，第一次是2017年12月，第二次是今年2月。我不经常在家，没注意有没有在我们移民库区张贴缴纳电费告示，我认识字不多。我知道镇宁供电局人员到地坝宣传催缴王二河移民欠缴电费的情况。 15、证人李某1证言，证实我家2002年10月从朵卜拢乡张旗村一组移民搬迁到城关镇城南村六组耗子井。2002年到2014年，我一直自己交电费，搬迁时，县政府移民办负责帮我们移民办理用电落户手续。2014年初，大家移民都没有交电费，我就跟着大家不交电费。后来，政府答应帮大家将之前的欠费交完，从2018年起所有移民自己交电费。我家今年6月被供电部门断过电，因为我家今年1月至6月的电费没交。供电部门工作人员当面告知我欠电费情况，告知我家今年1月至6月电费没有交清楚，政府不再给大家买单。我答应供电部门工作人员去交电费，他们就帮我将剪断的电线接好，我之后就去供电所交电费。我家里人没有接到相关催款通知。 16、证人辜某3证言，证实我住城关镇地坝村革利乡宿舍旁。2018年端午节，镇宁县供电局的给我家断电，现在没有用电。我家居住有我父亲辜某1、我母亲、我妻子韦某2，还有一个小孩。我家有两个户头，一个照明用电，一个动力电，被断电时用电是经过哪条线路进家的我不清楚。家里用电都是我父亲辜某1负责，是他申请用电户头。我住三楼，一楼有电冰箱，功率使用情况和购买时间我不清楚；电磁炉能正常使用，功率和购买时间不清楚；洗衣机功率使用情况和购买时间不清楚；取暖炉坏的，功率使用情况和购买时间不清楚；饮水机好的但没有使用，功率和购买时间我清楚；冰柜（冷冻储藏箱）坏的，功率和购买时间不清楚；空气压缩机好的但没有使用，购买时间及功率不清楚；客厅照明灯好的一直在使用；小客厅照明灯也经常使用，功率不知道；卧室灯好的，被断电之前正常使用；厨房照明灯好的但没有使用，功率不知道；楼梯间电磁炉坏的现在没有使用，什么时候坏的不知道；主卧室照凳灯好的正常使用，功率我清楚。三楼用电设电烤炉，2017年11月在网上购买，用20多天就坏了，功率不清楚；54寸液晶电视机能正常使用，功率不清楚，2012年11月购买；音响2个能正常使用，功率不清楚，购买时间2012年；电脑显示器能正常使用，功率不清楚，购买时间2017年5月；电脑主机能正常使用，功率不清楚，2017年5月购买；冰箱能正常使用，功率不清楚，购买时间2012年11月；电磁护能正常使用，功率不清楚，购买时间2017年9月；饮水机能正常使用，功率不清楚，购买时间2012年11月；暖风机能正常使用，功率不清楚，2018年4月带回家的。客厅两颗照明灯泡，其中一颗坏了，坏的时间记不清楚，另一颗能正常使用，功率不清楚；厨房照明灯能正常使用，功率不清楚；侧卧室照明灯一颗，能正常使用，功率不清楚。酿酒房用电设备，2016年8月购买1台曲靖米线机，到2017年12月就没有使用，功率不清楚，用三项电；电风扇已坏，2016年11月购买，2018年2月坏；锯铝机能正常使用，2018年5月借来用的，已经还人；照明灯已坏，2018年1月坏的；磨面机已坏，2016年8月购买，2017年12月坏的；搅拌机没有用过，放坏了；商铺照明灯1颗，2018年2月坏了。米线机有一台是2016年12月购买，买来没有使用。现在找不到以上用电设备相关发票和收据。三楼电视机、电冰箱、饮水机是2012年11月在镇宁陈氏家电购买。电脑是2017年5月在体育场知州科技购买。电磁炉及其他设备是在网上购买。 17、证人辜某2证言，证实辜某1是我父亲。我家2002年搬到地坝村革利乡宿舍旁，家里用电是我父亲申请落户，户头也是我父亲。我们全家人住一起，整栋房子都是一个户头的电。我结婚后就和妻子彭某2外出打工，2003年我妻子回家来，2014年我回家后，家中电表一直用起直到现在。我家有动力电和照明电。刚搬上来的时候，缴纳过电费。后来我外出打工，家里电费交到什么时候我不清楚。我家三层楼，大约200多个平方，家中电器有我使用的冰箱1个，我兄弟的1个冰箱已经坏了，2个电磁炉，1个46寸电视，灯泡，其他电器我不知道。2018年6月18日，供电部门把我家电断以后，我才知道我家绕越供电企业用电计量装置用电。我弟弟辜某3在家做过粉，使用过机器，家中平时停电以及维修是我父亲负责。 18、证人彭某2证言，证实我是辜某1的大儿媳妇。我家现在地坝村4组居住，但大多数时间全家人都在镇坝路修理厂住。地坝房屋我家分得二楼，我们只是偶尔在家中做点夜宵吃，其他时间吃饭都在修理厂。二楼面积100多个平方，家中电器是52英寸电视机、电冰箱、电烤炉、电磁炉、电饭煲、洗衣机、热水器、油烟机、电热片。电视有5年，电冰箱有4年，电烤炉有半年，电磁炉有1年，电饭煲3个月，洗衣机5年，热水器半年，油烟机4年左右，电热片有1年。家中电器有4年左右不经常使用，只偶尔回家使用。二楼用电都是从一楼接，都是供电局接的。我们没有办理落电手续，一直都是和爷爷辜某1一起使用一块电表，共用一个户头。我自己没有交过电费，都是爷爷辜某1处理。我和我老公辜某2没有私自接电表行为。我家在用电过程中没有出现停电情况，因为我们不经常回去，去的每一次电都是好的。家中亲人有安装过动力设备，以前我爷爷搞过木材加工，弟弟还在家中做一些粉。 19、证人韦某2证言，证实我是辜某1的二儿媳妇，2011年12月嫁到辜某3家的。我嫁到他家时，是正常用电的，户头是辜某1。2014年至2017年，我做粉时接电，看到过我家使用的是三相电。电表从我嫁过来开始都正常使用，2014年我开始做粉时去电表那里看过，正常运转的。2017年5月一天中午，电表位置的线路突然“嘭”一声，然后断电。后我打电话联系电力公司，电力公司的人来帮我把电接好，电力公司给我接电的位置，是从空开到接电表的位置。我家电表有点高，安装在正对房子左边的一楼屋檐下，除电表外还安装有一个空开。从我2011年12月嫁到辜某3家就没有缴过电费，供电部门没有到我家催收过电费以及断过电。2017年三、四月，电力部门工作人员到我家了解户主基本信息，让我签过字，对方也没有说什么，具体签的内容记不住。2018年6月18日中午，有人来断电说我家没有交电费。我家使用的电器设备有2个电冰箱、2个洗衣机、电灯、电磁炉、电脑、电视机，2014年到2017年12月还有我做米粉的机器。2017年12月以后，我家就没有用做米粉的机器。我家房子三层，每层100多个平方，房子前面有一个现在用于烤酒卖的小房子。 20、证人李某2证言，证实我家一楼有洗衣机、取暖炉、饮水机、客厅照明灯、小客厅照明灯、小卧室照明灯；厨房电磁炉、冰箱、厨房照明灯、冷冻储藏箱、空气压缩机；楼梯间电磁炉、主卧室照明灯、楼梯间卫生间照明灯。洗衣机损坏的，取暖炉损坏的，饮水机正常但从未使用。客厅照明灯正常使用，小卧室照明灯没使用。厨房电磁炉只是晚上回家热水洗脚。厨房冰箱是坏的，照明灯正常使用，冷冻冷藏箱主要用于杀猪时冷冻猪内脏，正常使用。空气压缩机正常使用，主要是辜某1在外装修时使用。楼梯间电磁炉已损坏。主卧室照明灯能正常使用，一楼楼梯间照明灯损坏。洗衣机是2017在青龙山脚修洗衣机的地方购买的二手，买来4个月左右就损坏，是2018年1月损坏的。取暖炉是2017年冬天购买，买回家后不久就损坏。饮水机是2018年2月购买，使用3天就没有用了。客厅照明灯一天使用4小时左右，小客厅照明灯和小卧室照明灯一天使用1小时左右。厨房冰箱是2017年11月搬回家，一直损坏至今。厨房照明灯一天使用1小时左右，冷冻冷藏箱是2017年12月在南街菜场购买二手，24小时使用。空气压缩机用于装修，多久购买记不住，2017年12月损坏。主卧室照明灯只是晚上使用，大约一天1小时。楼梯间卫生间照明灯一直未使用，损坏状态。一楼一天正常用电1小时左右。从2017年8月开始，我丈夫辜某1就租房子在南街菜市场做生意，很少回家，只有晚上回家睡觉。我在铺面做饭吃，可以睡觉的。我次子辜某3及他妻子在家居住，其它人只是偶尔回家。辜某3从2017年12月开始打粉卖，但卖得3年就不卖了。 21、证人杜某1证言，证实我是镇宁自治县城关镇青龙社区副主任。我们村由王关和地坝合并为现在的青龙社区，都是王二河搬迁移民。2017年底前，所有移民电费由政府支付。2017年年底，村委接到白马湖街道办通知，本村移民自2018年1月起自己缴纳电费。我们就先电话通知各移民用电户，来村委签电费缴纳协议，就有几位移民来村委说大家签他们就签，大家不签他们就不签，还说之前政府答应要一直支付电费。后来，也没有移民来签协议。当时，街道办没有给村委下发相关文件，只有一个协议书。村委电话通知辜某1家的，是安排陈某2通知的，但他家没来村委签协议。 22、证人彭某1证言，证实我是城关镇青龙社区副主任。2017年12月左右，白马湖街道办下发一个关于移民欠缴电费的通知，叫村委联系王二河库区移民缴电费，和村委签订协议。但是没有人来和村委签订协议。通知的内容大概是，2017年12月份前欠缴的电费不用缴，从2018年1月开始，移民户要自己缴电费。村委都是电话通知或口头通知移民到青龙社区签欠缴电费的协议，没有到移民家中张贴过缴电费的通知单。供电部门的人员上门宣传过催缴电费和开展过相关法律宣传。 23、证人杨某1证言，证实我是青龙社区村委工作人员。2017年12月白马湖街道办下发移民缴电费的承诺书，说2017年12月以前的电费移民不用缴纳，从2018年1月开始，移民要自己缴纳电费。我们就电话或口头通知移民来村委签订缴纳电费协议书。有的移民来后还是不签，说大家移民缴电费就交，大家不交也不交。我们没有上门张贴过上述承诺书。辜某1那一户是彭某1负责。镇宁供电局的来村里宣传过缴纳电费，但没和村委沟通。地坝村所有移民很多年都没有缴电费了。 24、证人谢某证言，证实我是青龙社区主任。青龙社区是原来王官村和地坝村合并。我们村存在用电用户不交电费的问题，有的从王二河库区搬迁来的住户没有交电费，电力部门没有同我们对接，对用户不交电费的情况，村里做过工作。大约2017年11月，白马街道办发给村委一个通知，通知移民搬迁户2017年以前的电费不交纳，从2018年1月起开始正常缴纳电费。村里接到后，对王二河移民搬迁户上门送通知，对不在家的打电话通知，只要属于社区的住户都通知到。当时参与此项工作的人是村委的吴某2、黄某3、杜某1、杨某2、陈某2、腾某、朱某4这些，还有一个伍永腾。我们通知到辜某1家的，他家没有人在家，我们把通知放在他家门前，但我们没有保存得工作资料。 25、证人吴某1证言，证实县供电局来我村（地坝）开展收电费的工作。我们村委接到白马湖街道办的通知，针对我们村所有移民未缴纳电费的情况，通知村委及时通知每户移民。接到通知后，村委工作人员通过上门传达、电话通知的方式让移民上缴电费。大概是2017年12月以前欠缴的电费移民可以一律不管，从2017年12月1日起所产生的电费移民必须要缴纳。工作中未发现有人窃电。2017年11月底或12月左右村委开展催缴电费工作，工作人员几乎传达到每位移民用户。 26、证人朱某2证言，证实我是白马街道办驻青龙社区干部，负责地坝和王关片区，2017年3月至今在青龙社区工作。2017年11月，白马街道办下发给村委移民欠缴电费的通知，叫移民来签订缴纳电费承诺书。这块工作是吴某1和村主任谢某管，具体工作我没参与。 27、证人陈某2证言，证实我是青龙社区计生专干，主要负责地坝片区计生工作及日常白马政府交代的工作。我没看到县供电局来宣传过欠缴电费及窃电方面相关工作。2017年11或12月，村委接到白马街道办一个关于移民欠缴电费的通知，内容是移民2017年以前的电费由政府承担，2018年1月以后由村民承担。我和彭某1到我们负责的地坝片区移民住的地方宣传，有的打电话通知，有的口头讲。村委叫移民来签订缴纳电费承诺书，但没人来签，我们没有上门张贴承诺书。 28、证人唐某证言，证实我住辜某1家对面。他家是移民搬迁户，搬来有10来年了。他家比普通家庭多一个小作坊生产粉卖，是2016年左右开始的。 29、证人王某2证言，证实我家和辜某1家是隔壁邻居，他家一直有人居住。大约5年前，他家搞过木材加工，2014年改成加工粉条，烤酒卖，一直到电力公司把他家电剪断。烤酒是用煤，没有用电。他家有两个儿子，两个儿媳妇平时都在家居住，他家次子及媳妇在家加工粉条和酿酒。 （三）被告人供述及辩解 被告人辜某1供述，证实我是王二河水库库区移民，2002年搬迁到城关镇地坝村居住，我们把房子修建好后就到供电局落户用电。2002年至2009年或2010年一直交电费，然后觉得政府对我们移民征地赔偿过低，又想电力公司归政府管，就没有交电费至今。2016年农网改造时更换过电表，我家电表被烧坏，就把照明用电表拆除，一直使用动力电。昨天供电所把我家电断了。我家开始是照明用电，2005年因为开木材加工厂，改为动力电。我家电表一直正常运转，开始照明用电只是每月四、五十元电费，后来开木材加工厂后每月100多元电费。2008年就没有开木材加工厂，2018年正月至今又开一间米粉加工厂。我们没有交电费后，其它移民得到供电部门通知交电费，但我家没接到过。农网改造时我家更换过一次电表，后面这块电表坏了就没有再更换，我直接搭电用，时间是2016年。当时是电表接进家线的头被烧坏，电表不转，我就拿两根进家线和供电所两根供电主线接上，连胶布都没裹，直接搭主电线用，一直用到昨天。我家三层楼，三百多平方，都是用我申请的户头的电。2005年我家搞一个木材加工坊，我申请更换为动力电一直到现在。家中电饭锅、冰柜、洗衣机、日常照明、生产米粉机器都是用这个动力电。我没缴纳过电费，我的房屋都是自己居住，没其它人搭接我家电用。2016年下半年，照明用电的电表烧坏，我就没有使用电表，我也给供电部门反映。供电部门的说我没有缴纳电费。我当时就起私心，把照明用电的线私自搭接到动力线上使用。但没用多长时间，动力电电表接头也坏了，大概是在2016年下半年，我家中粉也做不了，我就去买一个三项大空开，直接绕过电表，一头接供电局变压器输电线，一头接进家线。这个空开一直使用到现在。到2018年6月18日，被供电部门发现就把我的线剪断。电表安装在正对房屋一楼左边墙壁上，一块照明电表，一块动力电表，但现在只剩下一块动力表，照明那一块表不知道是放家里面还是丢了。我在供电部门的用电户号是我的名字。我买空开绕过电表搭接供电主线的时间是2016年12月，当时有点冷。我用空开搭接供电主线后能正常用电，其间没有故障也没有更换过，一直到现在。我知道私自搭接电线是不对的，绕越供电部门计量装置私自搭接电线是违法的。 （四）鉴定意见 邯郸电力工程司法鉴定中心（2018）电鉴字9号鉴定意见书，证实经鉴定，2017年2月10日至2018年6月18日，辜某1户窃电量为12623KWh，电费损失为8344元。 （五）现场勘验、检查、辨认笔录 1、现场勘验检查工作记录，证实现场位于镇宁自治县城关镇地坝村辜某1家，房屋为一栋坐西朝东砖混结构三层平房；中心现场位于辜某1家房屋内，各层各房间均勘验和登记用电电器信息、功率等；现场提取房屋外墙上黑色电表1只（读数41225KWH）、白色空开1个；及现场照片、方位图。 2、现场辨认笔录，证实6月20日，被告人辜某1辨认其绕越用电计量装置窃电的地点，即城关镇往地坝村方向行走约150米，变压器旁一住家户，即自己家；其本人系夹断电表电线，绕越供电企业用电计量装置窃电。 3、辨认笔录，证实6月26日，被告人辜某1辨认，2016年自家电表被烧坏后，自己到街上购买并用于接电使用的空开。 综合以上证据，被告人辜某1以非法占有为目的，私自从供电线路直接搭线用电，窃取电力的犯罪事实，有被告人辜某1的供述，与证人贺某、朱某1、刘某、夏某、欧某、王某1、李某1、辜某2、辜某3、杜某1、彭某1、杨某1等证言相互印证，并有户籍信息，到案经过，报案材料，供电部门抄表记录，窃电通知书，供用电合同，供电部门关于供用电秩序说明，鉴定意见书，现场勘验检查笔录，辨认笔录等在卷佐证。本案证据均为依法取得，能形成完备的证据体系，事实清楚，证据确实、充分，足以认定。 本院认为，被告人辜某1以非法占有为目的，采取秘密手段窃取电力资源，数额较大，其行为已构成盗窃罪。公诉机关指控被告人辜某1犯盗窃罪，事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人以被告人辜某1系初犯，主观恶性较小，认罪态度较好，愿意退赔电力部门经济损失，建议从轻判处的意见。经查，被告人辜某1无犯罪前科，经公安机关口头传唤主动到案，如实供述犯罪事实，系自首，有积极赔偿被害单位电量经济损失的意愿，具有悔罪表现，依法可从轻判处。辩护人以此为由建议从轻判处有期徒刑九个月的量刑意见，与其罪责刑相适应，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第四条第一款第（三）项、第十四条之规定，判决如下： 一、被告人辜某1犯盗窃罪，判处有期徒刑九个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年6月19日起至2019年3月18日止。罚金已缴纳。） 二、责令被告人辜某1退赔贵州电网有限责任公司安顺镇宁供电局经济损失人民币8344元。 如不服本判决可在接到判决书的第二日起十日内，通过本院或直接向安顺市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长张贵南 人民陪审员丁明芳 人民陪审员李大民 二〇一九年三月十五日 法官助理朱丹 书记员赵文博","writId":"035ea656fb471ee6d39cf6f1bf223325a10","writName":"辜某1盗窃一审刑事判决书"}
