{"ajId":"674017d8-f1dd-4e87-bd00-859c470d510d","ajName":"被告人徐李登等人抢劫罪一案","ajjbqk":" 长沙市开福区人民检察院指控：2015年以来，在杨某某等人的操纵下，被告人徐李登与花某、张某某、吴某、韩某某等人在湖南省长沙市开福区洪山桥月湖小区等地，以“天津天狮生物科技有限公司”的名义组建传销组织。 被告人徐李登于2016年4月加入该组织，于2017年7月晋升为“大主任”，负责组织、指挥“小主任”被告人卜韩亮负责的“家庭”以上述方式获取被害人财物，共计组织、指挥、参与抢劫6次，数额共计人民币417930元，组织、指挥、参与非法拘禁他人4次。其中2017年6月至8月，被告人徐李登受“经理”管理期间，组织、指挥、参与抢劫1次，数额共计人民币66000元；2017年8月20日左右至2017年9月3日左右，被告人徐李登及花某、张某某、吴某、韩某某等“大主任”共同商量后，决定脱离上线“经理”的控制，将获取的被害人钱款不再上交，而由五人合伙平分。在此期间，被告人徐李登共计组织、指挥、参与抢劫3次，数额共计人民币237030元，组织、指挥、参与非法拘禁他人2次，被告人徐李登分得赃款人民币14000元；2017年9月3日至案发，被告人徐李登决定自行管理房间，所得钱款归自己所有，在此期间，被告人徐李登共计组织、指挥、参与抢劫2次，数额共计人民币114900元，组织、指挥、参与非法拘禁他人2次。被告人卜韩亮在该组织中担任“小主任”期间，其管理的“家庭”中被告人白方远、穆成闪、李同秀、陈春兵、郑强、徐杰系“老板”身份。按照上述作案方式，被告人穆成闪、李同秀、陈春兵共计参与抢劫3次，数额共计人民币180900元，参与非法拘禁他人2次；被告人卜韩亮、白方远、郑强、徐杰共计参与抢劫2次，数额共计人民币114900元，参与非法拘禁他人2次。 公诉机关就上述事实进行了举证，并认为被告人徐李登、穆成闪、李同秀、陈春兵以非法占有为目的，多次抢劫他人财物，数额巨大，且非法限制他人人身自由；被告人卜韩亮、白方远、郑强、徐杰以非法占有为目的，抢劫他人财物，数额巨大，且非法限制他人人身自由，其行为分别触犯了《中华人民共和国刑法》第二百六十三条第（四）项，第二百三十八条第一款，应当以抢劫罪、非法拘禁罪追究其刑事责任。系犯罪集团犯罪，其中被告人徐李登系犯罪集团的主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二款、第四款，应按其所参与、组织、指挥的全部犯罪处罚。被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰均系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第二款、第二十七条。八名被告人均犯数罪，适用《中华人民共和国刑法》第六十九条第一款、第三款，应数罪并罚。请依法判处。 被告人徐李登当庭认罪，其余被告人均认罪认罚。被告人徐李登及辩护人提出：1、被告人徐李登脱离上线而自行管理人员进行抢劫是花某等四人商量好后邀请其参与的，其没参与第2、3、4笔犯罪。2、各被告人是因参加传销活动而聚集，在抢劫、非法拘禁中没有形成固定的犯罪组织，不应认定为犯罪集团主犯。3、能如实供述犯罪事实且有立功表现，部分赃款已追回。被告人卜韩亮及辩护人另提出：1、被告人是从受害者转化为被告人；系从犯、初犯、偶犯，认罪态度较好。2、本案不符合犯罪集团的特征，应认定整个传销组织为犯罪集团。被告人穆成闪及辩护人、白方远及辩护人、被告人李同秀另提出：在犯罪中是受上线指使，被告人起的作用较小，且对赃款的去向不清楚，没有分得赃款。被告人徐杰的辩护人还提出：被告人被迫加入传销，是受传销组织控制实施犯罪，应认定为胁从犯。 经审理查明：2015年以来，在杨某某、苏某、周某某、汪某某、李某、李某甲、尹某某（均另案处理）等人的操纵下，被告人徐李登与花某、张某某、吴某、韩某某（均另案处理）等人在湖南省长沙市开福区洪山桥月湖小区等地，以“天津天狮生物科技有限公司”的名义组建传销组织。该组织为拉人头入会，采取暴力、威胁等手段，迫使他人交出财物，并逼迫他人加入该恶势力犯罪组织，参与组织犯罪。 该组织成员分工明确，组织结构严密，在长沙市开福区洪山桥月湖小区租赁房间建立窝点，作为组织成员作案所在“家庭”。该组织由“总管”、“经理”、“大主任”、“小主任”以及“老板”五个层级构成，实行严格的层级管理。“小主任”负责一个“家庭”的所有事物，并从“家庭”里的“老板”中任命一名“管家”协助其管理。 为诱骗他人，该组织安排成员利用QQ等聊天软件，通过网上交友、介绍工作、介绍生意等方式，将被害人（传销组织称为“帅哥”、“美女”）骗至长沙带到“家庭”，限制人身自由。然后，“小主任”安排“家庭”里的某一“老板”扮演“师傅”的角色负责利诱、劝导，安排某一“老板”扮演“二大爷”的角色负责威胁、恐吓，其他“老板”负责配合，其他“小主任”扮演黑社会大哥“抖包”（表明入会规则），对被害人进行威胁、体罚、殴打，迫使被害人屈服，逼迫被害人上缴随身携带的手机、银行卡、现金等物品和说出银行账户密码、网络聊天和支付账户密码，逼迫被害人以交女友需要用钱等借口要亲友汇款，逼迫被害人以每套人民币2800元的价格购买虚构的产品加入组织，将被害人钱款转移至组织占有。被害人钱款被取现、汇总后统一交给“大主任”，由“大主任”上交“经理”或自行管理、处分。在被害人自愿加入该组织之前，该组织继续通过反锁房门、派专人看管等方式限制被害人人身自由。期间，该组织通过上课培训对被害人进行“洗脑”，将部分被害人发展成为该组织成员，再按照上述方式发展新的被害人，继续获取新被害人的财物。 被告人徐李登于2016年4月加入该组织，于2017年7月晋升为“大主任”，负责组织、指挥“小主任”被告人卜韩亮负责的“家庭”以上述方式获取被害人财物，共计组织、指挥、参与抢劫6次，数额共计人民币417930元，组织、指挥、参与非法拘禁他人4次。其中2017年6月至8月，被告人徐李登受“经理”管理期间，组织、指挥、参与抢劫1次，数额共计人民币66000元；2017年8月20日左右至2017年9月3日左右，被告人徐李登及花某、张某某、吴某、韩某某等“大主任”共同商量后，决定脱离上线“经理”的控制，将获取的被害人钱款不再上交，而由五人合伙平分。在此期间，被告人徐李登共计组织、指挥、参与抢劫3次，数额共计人民币237030元，组织、指挥、参与非法拘禁他人2次，被告人徐李登分得赃款人民币14000元；2017年9月3日至案发，被告人徐李登决定自行管理房间，所得钱款归自己所有，在此期间，被告人徐李登共计组织、指挥、参与抢劫2次，数额共计人民币114900元，组织、指挥、参与非法拘禁他人2次。 被告人卜韩亮在该组织中担任“小主任”期间，其管理的“家庭”中被告人白方远、穆成闪、李同秀、陈春兵、郑强、徐杰系“老板”身份。按照上述作案方式，被告人穆成闪、李同秀、陈春兵共计参与抢劫3次，数额共计人民币180900元，参与非法拘禁他人2次；被告人卜韩亮、白方远、郑强、徐杰共计参与抢劫2次，数额共计人民币114900元，参与非法拘禁他人2次。 具体犯罪事实分述如下： 1.2017年6月，被告人徐杰被该组织骗至位于长沙市开福区月湖小区二期某栋某房的“家庭”，该“家庭”在“大主任”张某甲（另案处理）的指挥安排下，由被告人徐李登担任“小主任”直接管理，被告人穆成闪担任“管家”，被告人李同秀扮演“师傅”，被告人陈春兵等其他“老板”进行配合，共同按照上述作案方式致使被告人徐杰心生恐惧，不敢反抗，被告人徐李登将徐杰的钱包、银行卡及身份证上交给了张某甲。通过言语威胁、恐吓、洗脑等手段，徐杰最终被迫交出人民币66000元购买虚构的产品。后被告人徐杰加入该组织成为“老板”。 2.2017年8月25日至8月31日期间，肖某某（另案处理）被该组织骗至位于长沙市开福区月湖小区一期某栋某单元某房的“家庭”，该“家庭”在韩某某的指挥安排下，由胡某某（另案处理）担任“小主任”直接管理，刘某某（另案处理）扮演“抖包”的黑社会大哥，李某甲（另案处理）扮演“师傅”，刘某甲（另案处理）扮演“二大爷”，张某乙、常某某、杜某（均另案处理）等其他“老板”进行配合，共同按照上述作案方式，通过恐吓等手段，致使肖某某心生恐惧，不敢反抗，被迫交出人民币5600元购买虚构的产品。该笔资金由被告人徐李登与吴某、张某某、花某、韩某某平分。后肖某某加入该组织成为“老板”。 3.2017年8月26日至9月1日期间，被害人李某乙被该组织骗至位于长沙市开福区月湖小区B区某栋某单元某房的“家庭”，该“家庭”在韩某某的指挥安排下，由牛某某（另案处理）担任“小主任”直接管理，张某丙（另案处理）担任“管家”，胡某某、王某某（另案处理）扮演“抖包”的黑社会大哥，李某丙（另案处理）扮演“二大爷”，董某某（另案处理）扮演“师傅”，刘某乙、李某丁、吴某某（均另案处理）等其他“老板”进行配合，共同按照上述作案方式，通过恐吓、往嘴里塞毛巾、灌水等手段，致使被害人李某乙心生恐惧，不敢反抗，被迫交出人民币151430元购买虚构的产品。该笔资金本应由被告人徐李登与吴某、张某某、花某、韩某某平分，但被牛某某私吞。 2017年9月1日被害人李某乙被抢财物后，为了使被害人李某乙加入传销组织，李某丙、董某某、张某丙、刘某乙、吴某某等人继续将被害人李某乙控制在房间内，直至2017年10月11日被公安机关解救。被害人李某乙被限制人身自由41天。 4.2017年8月26日至9月初，王某甲（另案处理）被该组织骗至位于长沙市开福区月湖小区B区某栋某门某房的“家庭”，该“家庭”在吴某的指挥安排下，由王某某担任“小主任”直接管理，苏某某（另案处理）担任“管家”，刘某丁（另案处理）扮演“二大爷”，李某丁（另案处理）扮演“师傅”，李某戊、祝某某、赵某某、徐杰甲（均另案处理）等其他“老板”进行配合，共同按照上述作案方式，通过殴打、胁迫以及威胁伤害其家人等手段，致使王某甲心生恐惧，不敢反抗，被迫交出人民币80000余元购买虚构的产品。该笔资金由被告人徐李登与吴某、张某某、花某、韩某某平分。 2017年9月初，王某甲被抢财物后，为了使王某甲加入传销组织，王某某等人继续将王某甲控制在房间内，限制其人身自由。 5.2017年9月20日至9月28日，被害人余某某被被告人陈春兵骗至长沙后，由蒋某某（另案处理）、肖某某带至位于长沙市开福区月湖大市场E3栋某单元某房的“家庭”，该“家庭”在被告人徐李登的指挥安排下，由被告人卜韩亮担任“小主任”直接管理，被告人郑强担任“管家”，被告人白方远扮演“二大爷”，被告人陈春兵扮演“师傅”，被告人穆成闪、李同秀、徐杰等其他“老板”进行配合，共同按照上述作案方式，通过言语威胁等手段，致使被害人余某某心生恐惧，不敢反抗，被迫交出人民币99000元购买虚构的产品。该笔资金由被告人徐李登自行管理、处分。被告人徐李登分得人民币35000元，被告人卜韩亮分得人民币25000元，其余被用作传销组织日常开支。 2017年9月28日被害人余某某被抢财物后，为了使被害人余某某加入传销组织，被告人徐李登、卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰等人继续将被害人余某某控制在房间内，直至2017年10月11日被害人余某某被公安机关解救。被害人余某某被限制人身自由13天。 6.2017年10月4日至10月9日，被害人李某丁被被告人李同秀骗至长沙后，由蒋明鑫、肖某某带至位于长沙市开福区月湖大市场E3栋6单元602房的“家庭”，该家庭在被告人徐李登的指挥安排下，由被告人卜韩亮担任“小主任”直接管理，被告人穆成闪、郑强担任“管家”，被告人白方远扮演“二大爷”，被告人徐杰扮演“师傅”，被告人李同秀、陈春兵等其他“老板”进行配合，共同按照上述作案方式，通过言语威胁等手段，致使被害人李某丁心生恐惧，不敢反抗，被迫交出人民币15900元购买虚构的产品。该笔资金由被告人徐李登自行管理、处分。 2017年10月9日被害人李某丁被抢财物后，为了使被害人李某丁加入传销组织，被告人徐李登、卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰等人继续将被害人李某丁控制在房间内，直至2017年10月11日被害人李某丁被公安机关解救。被害人李某丁被限制人身自由2天。 2017年10月11日，民警在开福区月湖大市场E3栋6单元602房内抓获被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰；2017年10月11日凌晨，民警在长沙市开福区月湖小区二期24栋裕霞家庭旅馆205房抓获被告人徐李登；扣押了剩余的赃款人民币41000元，发还给被害人余某某人民币31000元，发还给被害人李某丁人民币10000元。八名被告人到案后均能如实供述自己的罪行。被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰对其涉嫌的全部犯罪事实表示自愿认罪认罚。 另查明，被告人徐李登被抓获后，带领民警将位于长沙市开福区月湖小区A17栋2单元李鹏（已判刑）的窝点的犯罪嫌疑人抓获。 上述事实，有公诉机关提交的并经法庭举证、质证的户籍证明、到案经过、抓获经过、指认现场照片、赃物照片、扣押决定书、扣押物品、文件清单、发还物品、文件清单、银行交易流水、QQ聊天记录、短信记录等书证及物证照片；现场勘验笔录、辨认笔录；被害人余某某、李某丁的陈述；被告人徐李登、卜韩亮、穆成闪、陈春兵、李同秀、白方远、郑强、徐杰的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐李登、穆成闪、李同秀、陈春兵以非法占有为目的，共同以胁迫方法多次抢劫他人财物，数额巨大，且非法限制他人人身自由；被告人卜韩亮、白方远、郑强、徐杰以非法占有为目的，共同以胁迫方法抢劫他人财物，数额巨大，且非法限制他人人身自由，其行为均已构成抢劫罪、非法拘禁罪。本案系犯罪集团犯罪，其中被告人徐李登系犯罪集团的主犯，应按其参与的全部犯罪处罚；被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰在共同犯罪中起次要、辅助作用，均系从犯，依法应当减轻处罚；八名被告人均犯数罪，依法应当数罪并罚。到案后，被告人徐李登、卜韩亮、穆成闪、陈春兵、李同秀、白方远、郑强、徐杰均能如实供述犯罪事实，依法可以从轻处罚；被告人徐李登协助公安民警抓获其他犯罪嫌疑人，有立功表现，依法可以从轻处罚。被告人徐李登的部分违法所得已退还给被害人，可以酌情从轻处罚。 公诉机关提出以抢劫罪判处被告人徐李登有期徒刑十年至十二年，并处罚金，以非法拘禁罪判处有期徒刑一年至一年六个月，合并执行有期徒刑十年至十二年，并处罚金；以抢劫罪判处被告人卜韩亮有期徒刑三年至五年，并处罚金，以非法拘禁罪判处有期徒刑六个月至一年，合并执行有期徒刑三年至五年，并处罚金；以抢劫罪判处被告人穆成闪、陈春兵、李同秀、白方远、郑强、徐杰有期徒刑三年至四年，并处罚金；以抢劫罪判处有期徒刑六个月至一年，合并执行有期徒刑三年至四年，并处罚金。该量刑建议符合法律规定，本院予以采纳。 被告人徐李登当庭认罪，其余被告人均认罪认罚。被告人徐李登及辩护人提出：1、被告人徐李登脱离上线而自行管理人员进行抢劫是花某等四人商量好后邀请其参与的，其没参与第2、3、4笔犯罪。经查，被告人徐李登等五人共同商议决定自行管理房间实施抢劫犯罪，被告人徐李登为此投入资金五千元，抢劫的财物五人平均分配。被告人徐李登作为共同犯罪活动的组织者、策划者和领导者之一，不管其是否直接参加实施犯罪的实行行为，都应对事前预谋实施的全部罪行，包括引起的严重后果承担刑事责任。因此，该意见本院不予采纳。2、各被告人是因参加传销活动而聚集，在抢劫、非法拘禁中没有形成固定的犯罪组织，不应认定为犯罪集团主犯。经查，传销活动是以推销商品等经营活动为名，要求参加者以购买商品等方式获得加入资格，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济与社会秩序的行为。而本案中各被告人是以被害人财物为目标，互相配合协作，采取人数众多给被害人造成心理威慑，当场使用言语恐吓甚至采取暴力的方式，强行夺取被害人的财物，并继续控制被害人自由以使被害人加入该组织，迫使被害人又以同样方式继续夺取其他被害人的财物。被告人徐李登等人是强行夺取而非骗取被害人的财物，而且通过洗脑使其他受害人转化为犯罪者，其行为明显超出了传销活动的范畴，实际是以传销为名而行抢劫之实。各被告人为共同实施犯罪而建立的一种犯罪组织，集团内部有着严密的要求，成员之间的联系有一定的牢固性，在较长时间内多次实施犯罪，实施犯罪和逃避侦查的能力强，对社会危害特别大，应认定为犯罪集团，其中被告人徐李登在犯罪中担任一定职务，起组织、指挥作用，应认定为主犯。因此，该意见本院不予采纳。3、能如实供述犯罪事实且有立功表现，部分赃款已追回。经查，该意见与客观事实相符本院予以采纳。 被告人卜韩亮及辩护人另提出：1、被告人是从受害者转化为被告人；系从犯、初犯、偶犯，认罪态度较好。经查，该意见与客观事实相符本院予以采纳。2、本案不符合犯罪集团的特征，应认定整个传销组织为犯罪集团。经查，各被告人是具有特殊组织的事前通谋的共同犯罪形式。各被告人由三人以上组成，成员比较稳定且内部存在领导与被领导的关系，各成员基于共同实施抢劫犯罪的目的而纠集在一起，具有严重的社会危害性。本案各被告人为共同实施犯罪而组成了较为固定的犯罪组织，应认定为犯罪集团。因此，该意见本院不予采纳。 被告人穆成闪及辩护人、白方远及辩护人、被告人李同秀另提出：在犯罪中是受上线指使，被告人起的作用较小，且对赃款的去向不清楚，没有分得赃款。经查，该意见与客观事实相符本院予以采纳。 被告人徐杰的辩护人还提出：被告人被迫加入传销，是受传销组织控制实施犯罪，应认定为胁从犯。经查，胁从犯是指被胁迫参加犯罪的犯罪分子，是在别人暴力强制或精神威胁下，被迫参加共同犯罪。胁从犯主观上是在胁迫之下，不自愿或不完全自愿地参加了犯罪活动。本案中被告人犯罪时已加入了传销组织并获得相对的人身自由，此时房间内大部分时间是几名被告人自行管理，传销组织对被告人虽有一定的精神强制，但已不能完全压制被告人的意志，被告人完全可以自行脱离组织或者报警处理。被告人希望通过本案中的作案方式晋升层级或获取相应提成，主观上有积极参与犯罪的意愿；客观上按照传销组织中上线人员的要求实施犯罪，其在共同犯罪中不属于在胁迫之下，不自愿或不完全自愿地参加了犯罪活动，不应认定为胁从犯，但其仅起辅助、帮助作用，应认定为从犯。因此，该辩护意见本院不予采纳。 综上，依照《中华人民共和国刑法》第二百六十三条第（四）项，第二百三十八条第一款，第二十五条第一款，第二十六条第一款、第二款、第四款，第二十七条，第六十八条，第六十九条第一款、第三款，第六十七条第三款及《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第四条、《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题〉的解释》第一条第一款之规定，判决如下：","pjjg":" 一、被告人徐李登犯抢劫罪，判处有期徒刑十年三个月，并处罚金人民币三万元；犯非法拘禁罪，判处有期徒刑一年，合并后决定执行有期徒刑十年六个月，并处罚金人民币三万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2028年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 二、被告人卜韩亮犯抢劫罪，判处有期徒刑四年，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑四年三个月，并处罚金人民币二万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2022年1月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 三、被告人穆成闪犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年7月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 四、被告人陈春兵犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年7月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 五、被告人李同秀犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年7月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 六、被告人白方远犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币五千元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 七、被告人郑强犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币五千元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 八、被告人徐杰犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币五千元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2018）湘0105刑初403号 公诉机关长沙市开福区人民检察院。 被告人徐李登，男，1986年3月5日出生于河南省邓州市，汉族，中专文化，无固定职业，户籍所在地及现住地河南省邓州市陶营乡某村某号；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第一看守所。 辩护人寻昔江，湖南湘楚律师事务所律师。 被告人卜韩亮，男，1989年5月26日出生于河南省安阳县，汉族，高中文化，无固定职业，户籍所在地及现住地河南省安阳县铜冶镇某村某号；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 辩护人曹梦婷、邱家宝，湖南安必信律师事务所律师。 被告人穆成闪，男，1990年2月16日出生于江苏省连云港市，汉族，大专文化，无固定职业，户籍所在地及现住地江苏省连云港市东海县房山镇某村某号；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 辩护人戴相敬，湖南弘楚律师事务所律师。 被告人陈春兵，男，1991年10月28日出生于安徽省阜阳县，汉族，初中文化，无固定职业，户籍所在地及现住地安徽省阜南县苗集镇某村；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 被告人李同秀，男，1994年8月16日出生于河南省泌阳县，汉族，大专文化，无固定职业，户籍所在地及现住地河南省泌阳县高店乡某村；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 被告人白方远，男，1990年6月16日出生于河南省虞城县，汉族，小学文化，无固定职业，户籍所在地及现住地河南省虞城县杨集镇某村；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 辩护人徐学文，湖南俊彦律师事务所律师。 被告人郑强（曾用名郑治），男，1992年5月8日出生于甘肃省镇原县，汉族，高中文化，无固定职业，户籍所在地及现住地甘肃省镇原县新城乡某村某号；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 被告人徐杰，男，1989年1月23日出生于浙江省温岭市，汉族，高中文化，无固定职业，户籍所在地及现住地浙江省温岭市温峤镇某村某号；因涉嫌抢劫罪、非法拘禁罪，2017年10月12日被长沙市公安局开福分局刑事拘留，2017年11月16日经长沙市开福区人民检察院批准逮捕，次日由长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 辩护人高湘粤，湖南百信律师事务所律师。 长沙市开福区人民检察院以长开检公诉刑诉［2018］453号起诉书指控被告人徐李登、卜韩亮、穆成闪、陈春兵、李同秀、白方远、郑强、徐杰犯非法拘禁罪、抢劫罪，于2018年5月29日向本院提起公诉。本院依法适用普通程序组成合议庭，公开开庭审理了本案。长沙市开福区人民检察院指派检察员苏小兵、代理检察员孙帷韬出庭支持公诉，被告人徐李登及辩护人寻昔江，卜韩亮及辩护人曹梦婷、邱家宝，穆成闪及辩护人戴相敬，白方远及辩护人徐学文，徐杰及辩护人高湘粤，被告人陈春兵、李同秀、郑强均到庭参加了诉讼。本案现已审理终结。 长沙市开福区人民检察院指控：2015年以来，在杨某某等人的操纵下，被告人徐李登与花某、张某某、吴某、韩某某等人在湖南省长沙市开福区洪山桥月湖小区等地，以“天津天狮生物科技有限公司”的名义组建传销组织。 被告人徐李登于2016年4月加入该组织，于2017年7月晋升为“大主任”，负责组织、指挥“小主任”被告人卜韩亮负责的“家庭”以上述方式获取被害人财物，共计组织、指挥、参与抢劫6次，数额共计人民币417930元，组织、指挥、参与非法拘禁他人4次。其中2017年6月至8月，被告人徐李登受“经理”管理期间，组织、指挥、参与抢劫1次，数额共计人民币66000元；2017年8月20日左右至2017年9月3日左右，被告人徐李登及花某、张某某、吴某、韩某某等“大主任”共同商量后，决定脱离上线“经理”的控制，将获取的被害人钱款不再上交，而由五人合伙平分。在此期间，被告人徐李登共计组织、指挥、参与抢劫3次，数额共计人民币237030元，组织、指挥、参与非法拘禁他人2次，被告人徐李登分得赃款人民币14000元；2017年9月3日至案发，被告人徐李登决定自行管理房间，所得钱款归自己所有，在此期间，被告人徐李登共计组织、指挥、参与抢劫2次，数额共计人民币114900元，组织、指挥、参与非法拘禁他人2次。被告人卜韩亮在该组织中担任“小主任”期间，其管理的“家庭”中被告人白方远、穆成闪、李同秀、陈春兵、郑强、徐杰系“老板”身份。按照上述作案方式，被告人穆成闪、李同秀、陈春兵共计参与抢劫3次，数额共计人民币180900元，参与非法拘禁他人2次；被告人卜韩亮、白方远、郑强、徐杰共计参与抢劫2次，数额共计人民币114900元，参与非法拘禁他人2次。 公诉机关就上述事实进行了举证，并认为被告人徐李登、穆成闪、李同秀、陈春兵以非法占有为目的，多次抢劫他人财物，数额巨大，且非法限制他人人身自由；被告人卜韩亮、白方远、郑强、徐杰以非法占有为目的，抢劫他人财物，数额巨大，且非法限制他人人身自由，其行为分别触犯了《中华人民共和国刑法》第二百六十三条第（四）项，第二百三十八条第一款，应当以抢劫罪、非法拘禁罪追究其刑事责任。系犯罪集团犯罪，其中被告人徐李登系犯罪集团的主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二款、第四款，应按其所参与、组织、指挥的全部犯罪处罚。被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰均系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第二款、第二十七条。八名被告人均犯数罪，适用《中华人民共和国刑法》第六十九条第一款、第三款，应数罪并罚。请依法判处。 被告人徐李登当庭认罪，其余被告人均认罪认罚。被告人徐李登及辩护人提出：1、被告人徐李登脱离上线而自行管理人员进行抢劫是花某等四人商量好后邀请其参与的，其没参与第2、3、4笔犯罪。2、各被告人是因参加传销活动而聚集，在抢劫、非法拘禁中没有形成固定的犯罪组织，不应认定为犯罪集团主犯。3、能如实供述犯罪事实且有立功表现，部分赃款已追回。被告人卜韩亮及辩护人另提出：1、被告人是从受害者转化为被告人；系从犯、初犯、偶犯，认罪态度较好。2、本案不符合犯罪集团的特征，应认定整个传销组织为犯罪集团。被告人穆成闪及辩护人、白方远及辩护人、被告人李同秀另提出：在犯罪中是受上线指使，被告人起的作用较小，且对赃款的去向不清楚，没有分得赃款。被告人徐杰的辩护人还提出：被告人被迫加入传销，是受传销组织控制实施犯罪，应认定为胁从犯。 经审理查明：2015年以来，在杨某某、苏某、周某某、汪某某、李某、李某甲、尹某某（均另案处理）等人的操纵下，被告人徐李登与花某、张某某、吴某、韩某某（均另案处理）等人在湖南省长沙市开福区洪山桥月湖小区等地，以“天津天狮生物科技有限公司”的名义组建传销组织。该组织为拉人头入会，采取暴力、威胁等手段，迫使他人交出财物，并逼迫他人加入该恶势力犯罪组织，参与组织犯罪。 该组织成员分工明确，组织结构严密，在长沙市开福区洪山桥月湖小区租赁房间建立窝点，作为组织成员作案所在“家庭”。该组织由“总管”、“经理”、“大主任”、“小主任”以及“老板”五个层级构成，实行严格的层级管理。“小主任”负责一个“家庭”的所有事物，并从“家庭”里的“老板”中任命一名“管家”协助其管理。 为诱骗他人，该组织安排成员利用QQ等聊天软件，通过网上交友、介绍工作、介绍生意等方式，将被害人（传销组织称为“帅哥”、“美女”）骗至长沙带到“家庭”，限制人身自由。然后，“小主任”安排“家庭”里的某一“老板”扮演“师傅”的角色负责利诱、劝导，安排某一“老板”扮演“二大爷”的角色负责威胁、恐吓，其他“老板”负责配合，其他“小主任”扮演黑社会大哥“抖包”（表明入会规则），对被害人进行威胁、体罚、殴打，迫使被害人屈服，逼迫被害人上缴随身携带的手机、银行卡、现金等物品和说出银行账户密码、网络聊天和支付账户密码，逼迫被害人以交女友需要用钱等借口要亲友汇款，逼迫被害人以每套人民币2800元的价格购买虚构的产品加入组织，将被害人钱款转移至组织占有。被害人钱款被取现、汇总后统一交给“大主任”，由“大主任”上交“经理”或自行管理、处分。在被害人自愿加入该组织之前，该组织继续通过反锁房门、派专人看管等方式限制被害人人身自由。期间，该组织通过上课培训对被害人进行“洗脑”，将部分被害人发展成为该组织成员，再按照上述方式发展新的被害人，继续获取新被害人的财物。 被告人徐李登于2016年4月加入该组织，于2017年7月晋升为“大主任”，负责组织、指挥“小主任”被告人卜韩亮负责的“家庭”以上述方式获取被害人财物，共计组织、指挥、参与抢劫6次，数额共计人民币417930元，组织、指挥、参与非法拘禁他人4次。其中2017年6月至8月，被告人徐李登受“经理”管理期间，组织、指挥、参与抢劫1次，数额共计人民币66000元；2017年8月20日左右至2017年9月3日左右，被告人徐李登及花某、张某某、吴某、韩某某等“大主任”共同商量后，决定脱离上线“经理”的控制，将获取的被害人钱款不再上交，而由五人合伙平分。在此期间，被告人徐李登共计组织、指挥、参与抢劫3次，数额共计人民币237030元，组织、指挥、参与非法拘禁他人2次，被告人徐李登分得赃款人民币14000元；2017年9月3日至案发，被告人徐李登决定自行管理房间，所得钱款归自己所有，在此期间，被告人徐李登共计组织、指挥、参与抢劫2次，数额共计人民币114900元，组织、指挥、参与非法拘禁他人2次。 被告人卜韩亮在该组织中担任“小主任”期间，其管理的“家庭”中被告人白方远、穆成闪、李同秀、陈春兵、郑强、徐杰系“老板”身份。按照上述作案方式，被告人穆成闪、李同秀、陈春兵共计参与抢劫3次，数额共计人民币180900元，参与非法拘禁他人2次；被告人卜韩亮、白方远、郑强、徐杰共计参与抢劫2次，数额共计人民币114900元，参与非法拘禁他人2次。 具体犯罪事实分述如下： 1.2017年6月，被告人徐杰被该组织骗至位于长沙市开福区月湖小区二期某栋某房的“家庭”，该“家庭”在“大主任”张某甲（另案处理）的指挥安排下，由被告人徐李登担任“小主任”直接管理，被告人穆成闪担任“管家”，被告人李同秀扮演“师傅”，被告人陈春兵等其他“老板”进行配合，共同按照上述作案方式致使被告人徐杰心生恐惧，不敢反抗，被告人徐李登将徐杰的钱包、银行卡及身份证上交给了张某甲。通过言语威胁、恐吓、洗脑等手段，徐杰最终被迫交出人民币66000元购买虚构的产品。后被告人徐杰加入该组织成为“老板”。 2.2017年8月25日至8月31日期间，肖某某（另案处理）被该组织骗至位于长沙市开福区月湖小区一期某栋某单元某房的“家庭”，该“家庭”在韩某某的指挥安排下，由胡某某（另案处理）担任“小主任”直接管理，刘某某（另案处理）扮演“抖包”的黑社会大哥，李某甲（另案处理）扮演“师傅”，刘某甲（另案处理）扮演“二大爷”，张某乙、常某某、杜某（均另案处理）等其他“老板”进行配合，共同按照上述作案方式，通过恐吓等手段，致使肖某某心生恐惧，不敢反抗，被迫交出人民币5600元购买虚构的产品。该笔资金由被告人徐李登与吴某、张某某、花某、韩某某平分。后肖某某加入该组织成为“老板”。 3.2017年8月26日至9月1日期间，被害人李某乙被该组织骗至位于长沙市开福区月湖小区B区某栋某单元某房的“家庭”，该“家庭”在韩某某的指挥安排下，由牛某某（另案处理）担任“小主任”直接管理，张某丙（另案处理）担任“管家”，胡某某、王某某（另案处理）扮演“抖包”的黑社会大哥，李某丙（另案处理）扮演“二大爷”，董某某（另案处理）扮演“师傅”，刘某乙、李某丁、吴某某（均另案处理）等其他“老板”进行配合，共同按照上述作案方式，通过恐吓、往嘴里塞毛巾、灌水等手段，致使被害人李某乙心生恐惧，不敢反抗，被迫交出人民币151430元购买虚构的产品。该笔资金本应由被告人徐李登与吴某、张某某、花某、韩某某平分，但被牛某某私吞。 2017年9月1日被害人李某乙被抢财物后，为了使被害人李某乙加入传销组织，李某丙、董某某、张某丙、刘某乙、吴某某等人继续将被害人李某乙控制在房间内，直至2017年10月11日被公安机关解救。被害人李某乙被限制人身自由41天。 4.2017年8月26日至9月初，王某甲（另案处理）被该组织骗至位于长沙市开福区月湖小区B区某栋某门某房的“家庭”，该“家庭”在吴某的指挥安排下，由王某某担任“小主任”直接管理，苏某某（另案处理）担任“管家”，刘某丁（另案处理）扮演“二大爷”，李某丁（另案处理）扮演“师傅”，李某戊、祝某某、赵某某、徐杰甲（均另案处理）等其他“老板”进行配合，共同按照上述作案方式，通过殴打、胁迫以及威胁伤害其家人等手段，致使王某甲心生恐惧，不敢反抗，被迫交出人民币80000余元购买虚构的产品。该笔资金由被告人徐李登与吴某、张某某、花某、韩某某平分。 2017年9月初，王某甲被抢财物后，为了使王某甲加入传销组织，王某某等人继续将王某甲控制在房间内，限制其人身自由。 5.2017年9月20日至9月28日，被害人余某某被被告人陈春兵骗至长沙后，由蒋某某（另案处理）、肖某某带至位于长沙市开福区月湖大市场E3栋某单元某房的“家庭”，该“家庭”在被告人徐李登的指挥安排下，由被告人卜韩亮担任“小主任”直接管理，被告人郑强担任“管家”，被告人白方远扮演“二大爷”，被告人陈春兵扮演“师傅”，被告人穆成闪、李同秀、徐杰等其他“老板”进行配合，共同按照上述作案方式，通过言语威胁等手段，致使被害人余某某心生恐惧，不敢反抗，被迫交出人民币99000元购买虚构的产品。该笔资金由被告人徐李登自行管理、处分。被告人徐李登分得人民币35000元，被告人卜韩亮分得人民币25000元，其余被用作传销组织日常开支。 2017年9月28日被害人余某某被抢财物后，为了使被害人余某某加入传销组织，被告人徐李登、卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰等人继续将被害人余某某控制在房间内，直至2017年10月11日被害人余某某被公安机关解救。被害人余某某被限制人身自由13天。 6.2017年10月4日至10月9日，被害人李某丁被被告人李同秀骗至长沙后，由蒋明鑫、肖某某带至位于长沙市开福区月湖大市场E3栋6单元602房的“家庭”，该家庭在被告人徐李登的指挥安排下，由被告人卜韩亮担任“小主任”直接管理，被告人穆成闪、郑强担任“管家”，被告人白方远扮演“二大爷”，被告人徐杰扮演“师傅”，被告人李同秀、陈春兵等其他“老板”进行配合，共同按照上述作案方式，通过言语威胁等手段，致使被害人李某丁心生恐惧，不敢反抗，被迫交出人民币15900元购买虚构的产品。该笔资金由被告人徐李登自行管理、处分。 2017年10月9日被害人李某丁被抢财物后，为了使被害人李某丁加入传销组织，被告人徐李登、卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰等人继续将被害人李某丁控制在房间内，直至2017年10月11日被害人李某丁被公安机关解救。被害人李某丁被限制人身自由2天。 2017年10月11日，民警在开福区月湖大市场E3栋6单元602房内抓获被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰；2017年10月11日凌晨，民警在长沙市开福区月湖小区二期24栋裕霞家庭旅馆205房抓获被告人徐李登；扣押了剩余的赃款人民币41000元，发还给被害人余某某人民币31000元，发还给被害人李某丁人民币10000元。八名被告人到案后均能如实供述自己的罪行。被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰对其涉嫌的全部犯罪事实表示自愿认罪认罚。 另查明，被告人徐李登被抓获后，带领民警将位于长沙市开福区月湖小区A17栋2单元李鹏（已判刑）的窝点的犯罪嫌疑人抓获。 上述事实，有公诉机关提交的并经法庭举证、质证的户籍证明、到案经过、抓获经过、指认现场照片、赃物照片、扣押决定书、扣押物品、文件清单、发还物品、文件清单、银行交易流水、QQ聊天记录、短信记录等书证及物证照片；现场勘验笔录、辨认笔录；被害人余某某、李某丁的陈述；被告人徐李登、卜韩亮、穆成闪、陈春兵、李同秀、白方远、郑强、徐杰的供述和辩解等证据证实，足以认定。 本院认为，被告人徐李登、穆成闪、李同秀、陈春兵以非法占有为目的，共同以胁迫方法多次抢劫他人财物，数额巨大，且非法限制他人人身自由；被告人卜韩亮、白方远、郑强、徐杰以非法占有为目的，共同以胁迫方法抢劫他人财物，数额巨大，且非法限制他人人身自由，其行为均已构成抢劫罪、非法拘禁罪。本案系犯罪集团犯罪，其中被告人徐李登系犯罪集团的主犯，应按其参与的全部犯罪处罚；被告人卜韩亮、穆成闪、李同秀、陈春兵、白方远、郑强、徐杰在共同犯罪中起次要、辅助作用，均系从犯，依法应当减轻处罚；八名被告人均犯数罪，依法应当数罪并罚。到案后，被告人徐李登、卜韩亮、穆成闪、陈春兵、李同秀、白方远、郑强、徐杰均能如实供述犯罪事实，依法可以从轻处罚；被告人徐李登协助公安民警抓获其他犯罪嫌疑人，有立功表现，依法可以从轻处罚。被告人徐李登的部分违法所得已退还给被害人，可以酌情从轻处罚。 公诉机关提出以抢劫罪判处被告人徐李登有期徒刑十年至十二年，并处罚金，以非法拘禁罪判处有期徒刑一年至一年六个月，合并执行有期徒刑十年至十二年，并处罚金；以抢劫罪判处被告人卜韩亮有期徒刑三年至五年，并处罚金，以非法拘禁罪判处有期徒刑六个月至一年，合并执行有期徒刑三年至五年，并处罚金；以抢劫罪判处被告人穆成闪、陈春兵、李同秀、白方远、郑强、徐杰有期徒刑三年至四年，并处罚金；以抢劫罪判处有期徒刑六个月至一年，合并执行有期徒刑三年至四年，并处罚金。该量刑建议符合法律规定，本院予以采纳。 被告人徐李登当庭认罪，其余被告人均认罪认罚。被告人徐李登及辩护人提出：1、被告人徐李登脱离上线而自行管理人员进行抢劫是花某等四人商量好后邀请其参与的，其没参与第2、3、4笔犯罪。经查，被告人徐李登等五人共同商议决定自行管理房间实施抢劫犯罪，被告人徐李登为此投入资金五千元，抢劫的财物五人平均分配。被告人徐李登作为共同犯罪活动的组织者、策划者和领导者之一，不管其是否直接参加实施犯罪的实行行为，都应对事前预谋实施的全部罪行，包括引起的严重后果承担刑事责任。因此，该意见本院不予采纳。2、各被告人是因参加传销活动而聚集，在抢劫、非法拘禁中没有形成固定的犯罪组织，不应认定为犯罪集团主犯。经查，传销活动是以推销商品等经营活动为名，要求参加者以购买商品等方式获得加入资格，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济与社会秩序的行为。而本案中各被告人是以被害人财物为目标，互相配合协作，采取人数众多给被害人造成心理威慑，当场使用言语恐吓甚至采取暴力的方式，强行夺取被害人的财物，并继续控制被害人自由以使被害人加入该组织，迫使被害人又以同样方式继续夺取其他被害人的财物。被告人徐李登等人是强行夺取而非骗取被害人的财物，而且通过洗脑使其他受害人转化为犯罪者，其行为明显超出了传销活动的范畴，实际是以传销为名而行抢劫之实。各被告人为共同实施犯罪而建立的一种犯罪组织，集团内部有着严密的要求，成员之间的联系有一定的牢固性，在较长时间内多次实施犯罪，实施犯罪和逃避侦查的能力强，对社会危害特别大，应认定为犯罪集团，其中被告人徐李登在犯罪中担任一定职务，起组织、指挥作用，应认定为主犯。因此，该意见本院不予采纳。3、能如实供述犯罪事实且有立功表现，部分赃款已追回。经查，该意见与客观事实相符本院予以采纳。 被告人卜韩亮及辩护人另提出：1、被告人是从受害者转化为被告人；系从犯、初犯、偶犯，认罪态度较好。经查，该意见与客观事实相符本院予以采纳。2、本案不符合犯罪集团的特征，应认定整个传销组织为犯罪集团。经查，各被告人是具有特殊组织的事前通谋的共同犯罪形式。各被告人由三人以上组成，成员比较稳定且内部存在领导与被领导的关系，各成员基于共同实施抢劫犯罪的目的而纠集在一起，具有严重的社会危害性。本案各被告人为共同实施犯罪而组成了较为固定的犯罪组织，应认定为犯罪集团。因此，该意见本院不予采纳。 被告人穆成闪及辩护人、白方远及辩护人、被告人李同秀另提出：在犯罪中是受上线指使，被告人起的作用较小，且对赃款的去向不清楚，没有分得赃款。经查，该意见与客观事实相符本院予以采纳。 被告人徐杰的辩护人还提出：被告人被迫加入传销，是受传销组织控制实施犯罪，应认定为胁从犯。经查，胁从犯是指被胁迫参加犯罪的犯罪分子，是在别人暴力强制或精神威胁下，被迫参加共同犯罪。胁从犯主观上是在胁迫之下，不自愿或不完全自愿地参加了犯罪活动。本案中被告人犯罪时已加入了传销组织并获得相对的人身自由，此时房间内大部分时间是几名被告人自行管理，传销组织对被告人虽有一定的精神强制，但已不能完全压制被告人的意志，被告人完全可以自行脱离组织或者报警处理。被告人希望通过本案中的作案方式晋升层级或获取相应提成，主观上有积极参与犯罪的意愿；客观上按照传销组织中上线人员的要求实施犯罪，其在共同犯罪中不属于在胁迫之下，不自愿或不完全自愿地参加了犯罪活动，不应认定为胁从犯，但其仅起辅助、帮助作用，应认定为从犯。因此，该辩护意见本院不予采纳。 综上，依照《中华人民共和国刑法》第二百六十三条第（四）项，第二百三十八条第一款，第二十五条第一款，第二十六条第一款、第二款、第四款，第二十七条，第六十八条，第六十九条第一款、第三款，第六十七条第三款及《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第四条、《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题〉的解释》第一条第一款之规定，判决如下： 一、被告人徐李登犯抢劫罪，判处有期徒刑十年三个月，并处罚金人民币三万元；犯非法拘禁罪，判处有期徒刑一年，合并后决定执行有期徒刑十年六个月，并处罚金人民币三万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2028年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 二、被告人卜韩亮犯抢劫罪，判处有期徒刑四年，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑四年三个月，并处罚金人民币二万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2022年1月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 三、被告人穆成闪犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年7月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 四、被告人陈春兵犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年7月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 五、被告人李同秀犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年九个月，并处罚金人民币一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年7月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 六、被告人白方远犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币五千元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 七、被告人郑强犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币五千元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 八、被告人徐杰犯抢劫罪，判处有期徒刑三年三个月，并处罚金人民币五千元；犯非法拘禁罪，判处有期徒刑六个月，合并后决定执行有期徒刑三年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2021年4月10日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长石时进 人民陪审员潘月华 人民陪审员杨鸾凤 二〇一八年八月二十三日 代理书记员易静 附相关法律条文： 《中华人民共和国刑法》 第二百三十八条第一款非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 （四）多次抢劫或者抢劫数额巨大的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十六条第二款三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 第二十六条第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第六十九条第三款数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 第六十七条第三款被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》 第四条刑法第二百六十三条第（四）项规定的“抢劫数额巨大”的认定标准，参照各地确定的盗窃罪数额巨大的认定标准执行。 《最高人民法院、最高人民检察院〈关于办理盗窃刑事案件适用法律若干问题〉的解释》 第一条第一款盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。","writId":"009bd2b388e45c39e4b35efd788cdcd3998","writName":"被告人徐李登等人抢劫罪一审刑事判决书"}
