{"ajId":"2598bfd1-aa23-489a-9b46-9a7a77132bf7","ajName":"徐守义、赵庆波交通肇事一案","ajjbqk":" 黑龙江省哈尔滨市松北区人民检察院指控，2018年5月23日17时15分许，被告人徐守义驾驶黑A×××＊＊号五菱牌小型普通客车，沿哈尔滨市松北区智谷四街由北向南行驶至中源大道交口处时，恰遇赵庆波驾驶经检验制动灯不合格的黑A×××＊＊号上饶牌大型普通客车在中源大道占左转弯标志的道路上由西向东直行行驶至此，两车发生相撞，致黑A×××＊＊号车乘车人被害人刘某1死亡，被害人李某、许某、陈某受伤。经司法鉴定，刘某1损伤符合生前在道路交通事故中形成，闭合性颅脑损伤，蛛网膜下腔广泛出血，脑内出血，脑疝形成而死亡；李某下颌骨骨折属轻伤二级，牙齿缺少属轻伤二级，右胫骨平台骨折、左桡骨远端骨折属轻伤一级，骨盆多发骨折属轻伤一级，左腕关节活动功能受限属十级伤残。经道路交通事故认定，徐守义负事故的主要责任，赵庆波负事故的次要责任，刘某1、李某、许某、陈某不负事故责任。 针对上述指控，公诉机关提供哈尔滨市公安交通警察支队松北大队（以下简称松北交警队）出具的案件来源及到案经过、被告人的户籍证明及现实表现，证人孙某、伍某等人的证言，被害人许某、陈某的陈述，被告人徐守义的供述和辩解，哈尔滨市驾友交通事故鉴定中心交通事故痕迹司法鉴定意见书、哈尔滨市驾友交通事故鉴定中心交通事故车辆安全技术司法鉴定意见书、松北交警队道路交通事故认定书、道路交通事故现场勘查笔录等证据。 公诉机关认为，被告人徐守义违反交通运输管理法规，驾车肇事致一人死亡，负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条，应当以交通肇事罪追究其刑事责任。 附带民事诉讼原告人耿某诉称，请求判令被告人徐守义、附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿死亡赔偿金548920元、丧葬费27870元，判令附带民事诉讼被告人平安财产保险公司在保险范围内承担赔偿责任。 附带民事诉讼原告人李某诉称，请求判令附带民事诉讼被告人平安财产保险公司在保险范围内赔偿医疗费118663.83元、后续治疗费34400元、住院伙食补助费2800元、营养费9000元、误工费17872.17元、护理费24078.37元、残疾赔偿金25330元、鉴定费3300元、交通费84元，不足部分由被告人徐守义、附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿。 附带民事诉讼原告人许某诉称，请求判令附带民事诉讼被告人平安财产保险公司在保险范围内赔偿医疗费9179元、住院伙食补助费800元、误工费1360元，不足部分由附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿。 附带民事诉讼原告人陈某诉称，请求判令附带民事诉讼被告人平安财产保险公司在保险范围内赔偿医疗费11278.90元、住院伙食补助费1500元、误工费1500元，不足部分由附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿。 被告人徐守义辩称，其不应负事故主要责任，不构成交通肇事罪，不同意赔偿附带民事诉讼原告人的损失。 被告人徐守义的辩护人认为，本案事故是赵庆波驾车占用左转弯车道闯红灯所致，徐守义在交叉路口处正常驾车行驶，不应负事故主要责任，应宣告徐守义无罪。 附带民事诉讼被告人赵庆波辩称，刘某1的死亡赔偿金应按农村居民标准计算。 附带民事诉讼被告人腾跃盛汽车租赁公司辩称，赵庆波是其雇佣的司机，同意依法赔偿。 附带民事诉讼被告人平安财产保险公司辩称，赵庆波驾驶的肇事车辆在其处投保交通事故责任强制保险（以下简称交强险）及商业第三者责任保险（以下简称商业险），同意在保险限额内赔偿，并扣除其在事故发生后已支付李某、许某、陈某的医疗费共计1万元。 经审理查明，2018年5月23日17时15分许，被告人徐守义驾驶黑A×××＊＊号五菱牌小型普通客车，沿哈尔滨市松北区智谷四街由北向南行驶至与中源大道交口处时，与赵庆波驾驶沿中源大道由西向东行驶至此的黑A×××＊＊号上饶牌大型普通客车相撞，致乘坐五菱牌小型普通客车的被害人刘某1（女，殁年49岁）死亡及被害人李某、许某、陈某受伤。经道路交通事故认定，徐守义负事故主要责任，赵庆波负事故次要责任，刘某1、李某、许某、陈某不负事故责任。2018年7月23日，徐守义接公安人员通知后到案接受调查。现徐守义已取得许某、陈某的谅解。 被害人李某于2018年5月23日至6月20日在哈尔滨医科大学附属第二医院住院治疗，住院28天，支出医疗费118663.83元、鉴定费3300元。其左腕关节活动功能受限属十级伤残；伤后七个月可医疗终结（含取骨折内固定物治疗的一个月）；伤后需他人护理120日（首次住院期间需2人护理，余1人护理）；取骨折内固定物的治疗费用约需2万元；牙齿镶复费用为每枚800元（三枚），五年更换一次；伤后营养费需90日。被害人许某于2018年5月24日至6月1日在哈尔滨医科大学附属第二医院住院治疗，住院8天，后在哈尔滨医科大学附属第四医院门诊治疗，支出医疗费8017.54元。被害人陈某于2018年5月23日至6月7日在哈尔滨医科大学附属第二医院住院治疗，住院15天，支出医疗费7667.37元。 刘某1、李某户籍均系农业居民，且居住在农村，二人虽在住所地附近的企业打工，但不能视为已脱离农村生活，故相关的死亡、伤残赔偿标准应按农村居民人均纯收入标准（12665元／年）计算。刘某1的死亡赔偿金数额为253300元（12665元／年×20年）；李某的残疾赔偿金数额为25330元（12665元／年×20年×10％）。刘某1的丧葬费按职工平均工资标准（56067元／年）计算，数额为28033.50元（56067元／年÷2）。李某、许某、陈某的住院伙食补助费按国家机关工作人员出差补助标准（100元／天）计算，数额分别为2800元、800元、1500元。李某的牙齿镶复费用，暂酌情支持3次，数额为7200元。李某的营养费，酌情支持5000元。李某的误工费，可按农林牧副渔行业工资标准（30638元／年）计算，数额为17872.17元（30638元／年÷12个月×7个月）。许某、陈某的误工费可按上述标准计算至出院时，数额分别为671.52元（30638元／年÷365天×8天）、1259.10元（30638元／年÷365天×15天）。李某的护理费，可按居民服务业工资标准（58569元／年）计算，数额为23748.52元（58569元／年÷365天×148天）。 赵庆波驾驶的黑A×××＊＊号车辆的所有人系腾跃盛汽车租赁公司，赵庆波系该公司雇佣的司机。该车辆在平安财产保险公司投保交强险及商业险，交强险医疗费赔偿限额为1万元，死亡伤残赔偿限额为11万元，商业险限额为20万元，现平安财产保险公司已将交强险中的医疗费赔偿限额支付完毕，分别支付李某医疗费4000元，支付许某医疗费3000元，支付陈某医疗费3000元。 上述事实，有经庭审质证确认的下列证据证实： 1．松北交警队接警登记表、受案登记表、徐守义的到案经过：2018年5月23日17时17分，松北交警队接到赵庆波电话报警，称在松北区中源大道与智谷四街交口处，客车与面包车相撞。2018年7月23日8时30分许，徐守义到松北交警队配合调查。 2．哈尔滨市公安局万宝派出所出具的徐守义的户籍证明及现实表现：徐守义的身份情况及无前科劣迹。 3．道路交通事故现场勘查笔录：2018年5月23日17时50分至19时07分，松北交警队民警刘某3、吴某对案发现场进行勘查。案发现场道路有信号灯及标线，未发现现场监控设备，事故车辆上均无行车记录仪，现场一人死亡，四名伤者已被送至医院。 4．哈尔滨市驾友交通事故鉴定中心交通事故车辆安全技术司法鉴定意见书：甲车（黑A×××＊＊号五菱牌小型普通客车，下同）制动系部件有效，转向系方向盘、转向拉杆变位，其他转向部件有效，右前部灯撞损，左前部灯、尾部灯齐全，刮水器部件齐全。乙车（黑A×××＊＊号上饶牌大型普通客车，下同）制动系行车制动合格，驻车制动有效，转向系有效，制动灯不合格，左前转向灯撞损，左某灯、左前位灯碰撞移位，右前照灯、右前及后位灯、右前及后转向灯有效，刮水器有效。 5．哈尔滨市驾友交通事故鉴定中心交通事故痕迹司法鉴定意见书：甲车右部与乙车前部碰撞痕迹明显。 6．哈尔滨市驾友交通事故鉴定中心交通事故车辆速度司法鉴定意见书：甲车碰撞时瞬时速度为52公里／小时，乙车碰撞时瞬时速度为62公里／小时。 7．哈尔滨市驾友交通事故鉴定中心法医尸体检验司法鉴定意见书：刘某1损伤符合生前在道路交通事故中形成，闭合性颅脑损伤，蛛网膜下腔广泛出血，脑内出血，脑疝形成而死亡。 8．哈尔滨市驾友交通事故鉴定中心司法鉴定意见书：李某受伤致右胫骨平台骨折，骨盆多发骨折，牙齿缺失（三枚），下颌骨骨折，左桡骨远端骨折内固定术后，现左腕关节活动功能受限。其中下颌骨骨折属轻伤二级，牙齿缺失（三枚）属轻伤二级，右胫骨平台骨折、左桡骨远端骨折骨盆多发骨折属轻伤一级，骨盆多发骨折属轻伤一级；左腕关节活动功能受限属十级伤残；根据病情，伤后六个月可医疗终结，取骨折内固定物的治疗期间再需一个月；伤后需他人护理90日，取骨折内固定物的治疗时间再需30日，伤后首次住院期间需2人护理，余1人护理；取骨折内固定物的治疗费用约需2万元，或按实际合理支出的医疗费计算，牙齿镶复费用为每枚800元（三枚），五年更换一次。伤后营养费需90日。 9．证人孙某的证言：2018年5月23日17时10分，我们单位下班发通勤车，我乘坐赵庆波驾驶的大客车，坐在第一排的位置。车从中源大道由西向东行驶到智谷四街交口时，有辆面包车在我们车左侧行驶过来，和我们车撞上了。当时由西向东的信号灯坏了，已经好几天没有信号灯了。 10．证人伍某的证言：2018年5月23日，我下班后乘坐赵庆波驾驶的通勤车，坐在第一排的位置。车沿智谷四街由西向东行驶，快到中源大道交口时，我看到前方路口的信号灯不亮。我们车行驶过中源大道西侧的停止线时，我看到左侧有辆速度很快的面包车行驶过来，之后两辆车就撞上了。 11．证人段某的证言：2018年5月23日17时12分，我驾驶通勤车从松北区光宇蓄电池厂出发，在17时13分左右通过了事故路口，当时信号灯不好使。当天8时05分时，我也开车通过了这个路口，当时信号灯就不好使。我们一起出发的通勤车有13辆，我的车是第一辆出发的。 12．证人范某的证言：2018年5月23日17时10分，我驾驶通勤车从光宇蓄电池厂发车，我的车跟在赵庆波的车后面，两车相距约100米。赵庆波的车在中源大道由西向东行驶至智谷四街交口时突然打斜了，还有一辆面包车也打斜向东过去了。我把车停下后，让赵庆波车上的人上我的车，然后我下车看有没有帮忙的地方。事故路口有信号灯，但各个方向的信号灯都不亮，过了大约20多分钟，信号灯又亮了。这个路口的信号灯有时亮，有时不亮。 13．证人徐某的证言：2018年5月23日下午，我开车到光宇蓄电池厂值班，在17时22分或23分左右到达了事故路段。我看到我们单位通勤的大客车停在街口，左侧有一辆面包车被撞得很惨，我下车后看到街口的信号灯都不亮，过了20分钟左右，信号灯又都亮了，然后救护车和消防车就依次到现场救援了。事故路口的信号灯经常不好使，说不好什么时候亮，什么时候不亮。 14．证人于某1的证言：2018年5月23日17时08分，我乘坐通勤车从单位下班，肇事的车在我们后面发车，但我们车出故障了，停在中源大道由西向东方向肇事面包车的左前方。我们车行驶过事故路口时，路口的信号灯是不亮的。之后我下车到事发地看了看情况，用手机录了段小视频。这个路口经常发生信号灯不亮的情况。 15．证人柏某的证言：2018年5月23日17时10分，我坐单位租赁的通勤车下班。我们车沿中源大道由西向东行驶至智谷四街交口时，我看到前方另一辆通勤车发生事故了，我们车的司机把车停下，我们就下车看有什么能帮忙的，当时我看到四个街口的信号灯都不亮，就用手机录了个视频。这个路口的信号灯经常不亮。 16．证人赵庆波的证言：2018年5月23日17时10分，我开通勤车从单位下班，沿中源大道由西向东行驶，当时我的车是骑中央绿化带右侧第二排和第三排车道的中间实线行驶的，第二排道是左转弯车道。在距智谷四街交口30米左右时，我瞭望了，没看到有车，但在通过路口时，突然发现我左侧驶来一辆面包车，速度很快，我马上踩刹车，向右打舵，但还是撞上了，面包车右侧贴着我车正前方蹭过去后向东滑行了。当时路口没有信号灯控制，但事故发生后大约20分钟，信号灯就好使了。 17．道路交通事故认定书、道路交通事故复核结论：2018年6月22日，松北交警队做出事故认定，认定徐守义驾驶机动车行经没有信号灯控制的交叉路口未让右侧来车先行，未注意观察瞭望，遇情况采取措施不当，未确保安全，负事故主要责任；赵庆波驾驶机动车在道路上行驶时未按交通标志、标线行驶，未注意观察瞭望，遇情况采取措施不当，未确保安全，负事故次要责任；刘某1、李某、许某、陈某不负责任。2018年7月16日，哈尔滨市公安局交通警察支队经复核后，维持松北交警队的事故认定。 18．被告人徐守义的供述：2018年5月23日，我下班后开车接刘某1、李某、陈某和许某下班。我接上她们后，开车沿智谷四街由北向南行驶，在快行驶到中源大道交口时，我看街口没有信号灯，就左右瞭望了一下，然后减速，在进入街口后，我看到右侧有辆大客车距离由西向东的中央绿化带很近，我以为大客车要左转弯，就没考虑那么多，然后就被撞了。 19．居民死亡医学证明（推断）书：刘某1因本案交通事故，于2018年5月23日19时05分死亡。 20．刘某1的户口：刘某1系农业居民。 21．中国天一药业集团有限公司员工证明、刘某1的银行账户交易明细：刘某1生前在医药企业打工及工资收入情况。 22．李某的住院诊断书、住院病案、住院费票据、费用清单、鉴定费票据：李某于2018年5月23日至6月20日在哈尔滨医科大学附属第二医院住院治疗，住院28天，支出医疗费118663.83元、鉴定费3300元。 23．李某的户口：李某系农业居民。 24．许某的银行账户交易明细：许某的工资收入情况。 25．许某的住院病案住院费票据、费用清单、门诊费票据：许某于2018年5月24日至6月1日在哈尔滨医科大学附属第二医院住院治疗，住院8天，后在哈尔滨医科大学附属第四医院门诊治疗，支出医疗费8017.54元。 26．陈某的银行账户交易明细：陈某的工资收入情况。 27．陈某的住院病案住院费票据、费用清单、门诊费票据：陈某于2018年5月23日至6月7日在哈尔滨医科大学附属第二医院住院治疗，住院15天，支出医疗费7667.37元。 28．黑A×××＊＊号车辆的保单抄件、保险金支付信息：黑A×××＊＊号车辆在平安财产保险公司投保交强险及商业险，商业险限额为20万元，现保险公司已在交强险限额内支付李某医疗费4000元，支付许某医疗费3000元，支付陈某医疗费3000元。 29．机动车综合商业保险条款：被保险机动车一方负次要事故责任的，事故责任比例为30％。 ","cpfxgc":"本院认为，被告人徐守义违反交通管理法规，发生重大交通事故，致一人死亡，负事故主要责任，其行为构成交通肇事罪。公诉机关指控罪名成立，本院予以支持。徐守义取得部分被害人谅解，酌情从轻处罚。徐守义虽辩称其通过路口时信号灯显示为绿灯，但有多名证人证实案发时路口并无信号灯控制，且徐守义在侦查阶段的最后三份供述中亦供认其驾车通过路口时信号灯不亮；事故路口信号灯的产权维护单位虽出具证明称案发时段信号灯处于正常运行状态，但同时称其做出该确认的依据只是工作人员在案发后第二日的巡查发现，由此可见，该确认的做出缺乏客观依据，不足以证实事故发生时路口信号灯运行的真实情况；而供电公司出具的证明能够证实事故路口的信号灯电源取自供电支线的临时变压器，且仅证明案发时主干线路并无停电情况发生，故该证明亦不能反映事故发生时路口信号灯运行的真实情况。综上，认定徐守义构成犯罪的证据已达到确实、充分的标准，对徐守义及辩护人的无罪辩护意见，本院不予采纳。 关于本案附带民事部分的赔偿问题。本院认为，附带民事诉讼被告人赵庆波驾驶的机动车属大型汽车，相较驾驶小型汽车的徐守义而言，其驾驶中的观察视野相对较好，而其未注意观察瞭望，并违规占用左转车道行驶，是事故发生的重要原因，故其赔偿比例应确定为40％，徐守义的赔偿比例为60％。赵庆波受附带民事诉讼被告人腾跃盛汽车租赁公司雇佣驾驶车辆，该公司作为雇主应承担赔偿责任；赵庆波在交通事故中有重大过失，应承担连带责任。赵庆波驾驶的车辆在平安财产保险公司投保交强险及商业险，应先由保险公司在保险限额内赔偿，不足部分由徐守义、腾跃盛汽车租赁公司、赵庆波按上述确定的比例赔偿。许某、陈某不要求徐守义承担赔偿责任，不违反法律规定，本院予以确认，但腾跃盛汽车租赁公司、赵庆波对该放弃的请求部分不承担赔偿责任。据此，附带民事诉讼原告人耿某应得赔偿款：死亡赔偿金253300元、丧葬费28033.50元，合计281333.50元，应分别由平安财产保险公司赔偿146254.15元，由徐守义赔偿115782.30元，由腾跃盛汽车租赁公司、赵庆波赔偿19297.05元。附带民事诉讼原告人李某应得赔偿款：医疗费114663.83元、后续治疗费27200元、住院伙食补助费2800元、营养费5000元、误工费17872.17元、护理费23748.52元、残疾赔偿金25330元、鉴定费3300元，合计219914.52元，应分别由平安财产保险公司赔偿79706.76元，由徐守义赔偿119329.51元，由腾跃盛汽车租赁公司、赵庆波赔偿20878.25元。附带民事诉讼原告人许某应得赔偿款：医疗费5017.54元、住院伙食补助费800元、误工费671.52元，合计6489.06元，扣除已放弃的应由徐守义赔偿的3768.04元，应分别由平安财产保险公司赔偿2093.02元，由腾跃盛汽车租赁公司、赵庆波赔偿628元。附带民事诉讼原告人陈某应得赔偿款：医疗费4667.37元、住院伙食补助费1500元、误工费1259.10元，合计7426.47元，扣除已放弃的应由徐守义赔偿的4218.28元，应分别由平安财产保险公司赔偿2505.14元，由腾跃盛汽车租赁公司、赵庆波赔偿703.05元（赔偿明细详见附表）。 综上，依照《中华人民共和国刑法》第一百三十三条、《中华人民共和国侵权责任法》第十二条、第十六条、第十八条、第三十四条第一款、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第五条、第九条、第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十四条、第二十五条、第二十七条、第二十九条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条之规定，判决如下：","pjjg":" 一、被告人徐守义犯交通肇事罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2019年9月22日止）； 二、附带民事诉讼被告人中国平安财产保险股份有限公司黑龙江分公司于本判决生效之日起十日内，给付附带民事诉讼原告人耿某保险金146254.15元，给付附带民事诉讼原告人李某保险金79706.76元，给付附带民事诉讼原告人许某保险金2093.02元，给付附带民事诉讼原告人陈某保险金2505.14元； 三、被告人徐守义于本判决生效之日起十日内，给付附带民事诉讼原告人耿某赔偿款115782.30元，给付附带民事诉讼原告人李某赔偿款119329.51元； 四、附带民事诉讼被告人哈尔滨腾跃盛汽车租赁有限公司于本判决生效之日起十日内，给付附带民事诉讼原告人耿某赔偿款19297.05元，给付附带民事诉讼原告人李某赔偿款20878.25元，给付附带民事诉讼原告人许某赔偿款628元，给付附带民事诉讼原告人陈某赔偿款703.05元，附带民事诉讼被告人赵庆波对此项应付款承担连带赔偿责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省哈尔滨市松北区人民法院 刑事附带民事判决书 （2018）黑0109刑初542号 公诉机关黑龙江省哈尔滨市松北区人民检察院。 附带民事诉讼原告人耿某，男，汉族，1992年8月8日出生，无业，住黑龙江省哈尔滨市松＊＊，系被害人刘某1之子。 诉讼代理人张红，黑龙江恒辰律师事务所律师。 附带民事诉讼原告人李某，女，汉族，1966年12月21日出生，农民，住黑龙江省哈尔滨市松＊＊，系本案被害人。 诉讼代理人位营，黑龙江隆华律师事务所律师。 附带民事诉讼原告人许某，女，汉族，1982年2月6日出生，黑龙江天龙药业有限公司职工，住黑龙江省哈尔滨市松＊＊，系本案被害人。 附带民事诉讼原告人陈某，女，汉族，1964年1月12日出生，黑龙江天龙药业有限公司职工，住黑龙江省哈尔滨市松＊＊，系本案被害人。 被告人徐守义，男，汉族，1971年10月18日出生于黑龙江省哈尔滨市，小学文化，无业，住黑龙江省哈尔滨市松＊＊。因涉嫌犯交通肇事罪于2018年7月23日被刑事拘留，2018年8月2日被逮捕。现羁押于黑龙江省哈尔滨市第一看守所。 辩护人暨诉讼代理人郎子君，北京市佳法律师事务所律师。 辩护人郎魁元，北京市佳法律师事务所律师。 附带民事诉讼被告人赵庆波，男，蒙古族，1983年5月28日出生，哈尔滨腾跃盛汽车租赁有限公司司机，住黑龙江省哈尔滨市南岗区。 附带民事诉讼被告人哈尔滨腾跃盛汽车租赁有限公司，住所地黑龙江省哈尔滨市南岗区电缆街＊＊＊＊＊＊＊＊。 法定代表人李艳红，职务总经理。 诉讼代理人李雪强，男，汉族，1987年1月25日出生，该公司职员，住黑龙江省哈尔滨市南岗区。 附带民事诉讼被告人中国平安财产保险股份有限公司黑龙江分公司，住所地，住所地黑龙江省哈尔滨市南岗区赣水路＊＊iv〉 负责人李臻，职务总经理。 诉讼代理人董莉，黑龙江龙电律师事务所律师。 黑龙江省哈尔滨市松北区人民检察院以哈松检刑检刑诉（2018）113号起诉书指控被告人徐守义犯交通肇事罪，于2018年11月2日向本院提起公诉。在诉讼过程中，被害人刘某1的近亲属耿某、被害人李某、被害人许某、被害人陈某向本院提起附带民事诉讼。本院于2018年11月2日立案，依法组成合议庭，于2018年11月28日、2019年3月5日公开开庭进行了合并审理。黑龙江省哈尔滨市松北区人民检察院检察员马楠、高天出庭支持公诉，附带民事诉讼原告人耿某及其诉讼代理人张红、附带民事诉讼原告人李某及其诉讼代理人位营、附带民事诉讼原告人许某、附带民事诉讼原告人陈某、被告人徐守义及其辩护人暨诉讼代理人郎子君、附带民事诉讼被告人赵庆波、附带民事诉讼被告人哈尔滨腾跃盛汽车租赁有限公司（以下简称腾跃盛汽车租赁公司）的诉讼代理人李雪强、附带民事诉讼被告人中国平安财产保险股份有限公司黑龙江分公司（以下简称平安财产保险公司）的诉讼代理人董莉到庭参加诉讼。经公诉机关建议补充侦查，本案于2019年1月24日延期审理，后于2019年2月13日恢复审理。现已审理终结。 黑龙江省哈尔滨市松北区人民检察院指控，2018年5月23日17时15分许，被告人徐守义驾驶黑A×××＊＊号五菱牌小型普通客车，沿哈尔滨市松北区智谷四街由北向南行驶至中源大道交口处时，恰遇赵庆波驾驶经检验制动灯不合格的黑A×××＊＊号上饶牌大型普通客车在中源大道占左转弯标志的道路上由西向东直行行驶至此，两车发生相撞，致黑A×××＊＊号车乘车人被害人刘某1死亡，被害人李某、许某、陈某受伤。经司法鉴定，刘某1损伤符合生前在道路交通事故中形成，闭合性颅脑损伤，蛛网膜下腔广泛出血，脑内出血，脑疝形成而死亡；李某下颌骨骨折属轻伤二级，牙齿缺少属轻伤二级，右胫骨平台骨折、左桡骨远端骨折属轻伤一级，骨盆多发骨折属轻伤一级，左腕关节活动功能受限属十级伤残。经道路交通事故认定，徐守义负事故的主要责任，赵庆波负事故的次要责任，刘某1、李某、许某、陈某不负事故责任。 针对上述指控，公诉机关提供哈尔滨市公安交通警察支队松北大队（以下简称松北交警队）出具的案件来源及到案经过、被告人的户籍证明及现实表现，证人孙某、伍某等人的证言，被害人许某、陈某的陈述，被告人徐守义的供述和辩解，哈尔滨市驾友交通事故鉴定中心交通事故痕迹司法鉴定意见书、哈尔滨市驾友交通事故鉴定中心交通事故车辆安全技术司法鉴定意见书、松北交警队道路交通事故认定书、道路交通事故现场勘查笔录等证据。 公诉机关认为，被告人徐守义违反交通运输管理法规，驾车肇事致一人死亡，负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条，应当以交通肇事罪追究其刑事责任。 附带民事诉讼原告人耿某诉称，请求判令被告人徐守义、附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿死亡赔偿金548920元、丧葬费27870元，判令附带民事诉讼被告人平安财产保险公司在保险范围内承担赔偿责任。 附带民事诉讼原告人李某诉称，请求判令附带民事诉讼被告人平安财产保险公司在保险范围内赔偿医疗费118663.83元、后续治疗费34400元、住院伙食补助费2800元、营养费9000元、误工费17872.17元、护理费24078.37元、残疾赔偿金25330元、鉴定费3300元、交通费84元，不足部分由被告人徐守义、附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿。 附带民事诉讼原告人许某诉称，请求判令附带民事诉讼被告人平安财产保险公司在保险范围内赔偿医疗费9179元、住院伙食补助费800元、误工费1360元，不足部分由附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿。 附带民事诉讼原告人陈某诉称，请求判令附带民事诉讼被告人平安财产保险公司在保险范围内赔偿医疗费11278.90元、住院伙食补助费1500元、误工费1500元，不足部分由附带民事诉讼被告人赵庆波、腾跃盛汽车租赁公司赔偿。 被告人徐守义辩称，其不应负事故主要责任，不构成交通肇事罪，不同意赔偿附带民事诉讼原告人的损失。 被告人徐守义的辩护人认为，本案事故是赵庆波驾车占用左转弯车道闯红灯所致，徐守义在交叉路口处正常驾车行驶，不应负事故主要责任，应宣告徐守义无罪。 附带民事诉讼被告人赵庆波辩称，刘某1的死亡赔偿金应按农村居民标准计算。 附带民事诉讼被告人腾跃盛汽车租赁公司辩称，赵庆波是其雇佣的司机，同意依法赔偿。 附带民事诉讼被告人平安财产保险公司辩称，赵庆波驾驶的肇事车辆在其处投保交通事故责任强制保险（以下简称交强险）及商业第三者责任保险（以下简称商业险），同意在保险限额内赔偿，并扣除其在事故发生后已支付李某、许某、陈某的医疗费共计1万元。 经审理查明，2018年5月23日17时15分许，被告人徐守义驾驶黑A×××＊＊号五菱牌小型普通客车，沿哈尔滨市松北区智谷四街由北向南行驶至与中源大道交口处时，与赵庆波驾驶沿中源大道由西向东行驶至此的黑A×××＊＊号上饶牌大型普通客车相撞，致乘坐五菱牌小型普通客车的被害人刘某1（女，殁年49岁）死亡及被害人李某、许某、陈某受伤。经道路交通事故认定，徐守义负事故主要责任，赵庆波负事故次要责任，刘某1、李某、许某、陈某不负事故责任。2018年7月23日，徐守义接公安人员通知后到案接受调查。现徐守义已取得许某、陈某的谅解。 被害人李某于2018年5月23日至6月20日在哈尔滨医科大学附属第二医院住院治疗，住院28天，支出医疗费118663.83元、鉴定费3300元。其左腕关节活动功能受限属十级伤残；伤后七个月可医疗终结（含取骨折内固定物治疗的一个月）；伤后需他人护理120日（首次住院期间需2人护理，余1人护理）；取骨折内固定物的治疗费用约需2万元；牙齿镶复费用为每枚800元（三枚），五年更换一次；伤后营养费需90日。被害人许某于2018年5月24日至6月1日在哈尔滨医科大学附属第二医院住院治疗，住院8天，后在哈尔滨医科大学附属第四医院门诊治疗，支出医疗费8017.54元。被害人陈某于2018年5月23日至6月7日在哈尔滨医科大学附属第二医院住院治疗，住院15天，支出医疗费7667.37元。 刘某1、李某户籍均系农业居民，且居住在农村，二人虽在住所地附近的企业打工，但不能视为已脱离农村生活，故相关的死亡、伤残赔偿标准应按农村居民人均纯收入标准（12665元／年）计算。刘某1的死亡赔偿金数额为253300元（12665元／年×20年）；李某的残疾赔偿金数额为25330元（12665元／年×20年×10％）。刘某1的丧葬费按职工平均工资标准（56067元／年）计算，数额为28033.50元（56067元／年÷2）。李某、许某、陈某的住院伙食补助费按国家机关工作人员出差补助标准（100元／天）计算，数额分别为2800元、800元、1500元。李某的牙齿镶复费用，暂酌情支持3次，数额为7200元。李某的营养费，酌情支持5000元。李某的误工费，可按农林牧副渔行业工资标准（30638元／年）计算，数额为17872.17元（30638元／年÷12个月×7个月）。许某、陈某的误工费可按上述标准计算至出院时，数额分别为671.52元（30638元／年÷365天×8天）、1259.10元（30638元／年÷365天×15天）。李某的护理费，可按居民服务业工资标准（58569元／年）计算，数额为23748.52元（58569元／年÷365天×148天）。 赵庆波驾驶的黑A×××＊＊号车辆的所有人系腾跃盛汽车租赁公司，赵庆波系该公司雇佣的司机。该车辆在平安财产保险公司投保交强险及商业险，交强险医疗费赔偿限额为1万元，死亡伤残赔偿限额为11万元，商业险限额为20万元，现平安财产保险公司已将交强险中的医疗费赔偿限额支付完毕，分别支付李某医疗费4000元，支付许某医疗费3000元，支付陈某医疗费3000元。 上述事实，有经庭审质证确认的下列证据证实： 1．松北交警队接警登记表、受案登记表、徐守义的到案经过：2018年5月23日17时17分，松北交警队接到赵庆波电话报警，称在松北区中源大道与智谷四街交口处，客车与面包车相撞。2018年7月23日8时30分许，徐守义到松北交警队配合调查。 2．哈尔滨市公安局万宝派出所出具的徐守义的户籍证明及现实表现：徐守义的身份情况及无前科劣迹。 3．道路交通事故现场勘查笔录：2018年5月23日17时50分至19时07分，松北交警队民警刘某3、吴某对案发现场进行勘查。案发现场道路有信号灯及标线，未发现现场监控设备，事故车辆上均无行车记录仪，现场一人死亡，四名伤者已被送至医院。 4．哈尔滨市驾友交通事故鉴定中心交通事故车辆安全技术司法鉴定意见书：甲车（黑A×××＊＊号五菱牌小型普通客车，下同）制动系部件有效，转向系方向盘、转向拉杆变位，其他转向部件有效，右前部灯撞损，左前部灯、尾部灯齐全，刮水器部件齐全。乙车（黑A×××＊＊号上饶牌大型普通客车，下同）制动系行车制动合格，驻车制动有效，转向系有效，制动灯不合格，左前转向灯撞损，左某灯、左前位灯碰撞移位，右前照灯、右前及后位灯、右前及后转向灯有效，刮水器有效。 5．哈尔滨市驾友交通事故鉴定中心交通事故痕迹司法鉴定意见书：甲车右部与乙车前部碰撞痕迹明显。 6．哈尔滨市驾友交通事故鉴定中心交通事故车辆速度司法鉴定意见书：甲车碰撞时瞬时速度为52公里／小时，乙车碰撞时瞬时速度为62公里／小时。 7．哈尔滨市驾友交通事故鉴定中心法医尸体检验司法鉴定意见书：刘某1损伤符合生前在道路交通事故中形成，闭合性颅脑损伤，蛛网膜下腔广泛出血，脑内出血，脑疝形成而死亡。 8．哈尔滨市驾友交通事故鉴定中心司法鉴定意见书：李某受伤致右胫骨平台骨折，骨盆多发骨折，牙齿缺失（三枚），下颌骨骨折，左桡骨远端骨折内固定术后，现左腕关节活动功能受限。其中下颌骨骨折属轻伤二级，牙齿缺失（三枚）属轻伤二级，右胫骨平台骨折、左桡骨远端骨折骨盆多发骨折属轻伤一级，骨盆多发骨折属轻伤一级；左腕关节活动功能受限属十级伤残；根据病情，伤后六个月可医疗终结，取骨折内固定物的治疗期间再需一个月；伤后需他人护理90日，取骨折内固定物的治疗时间再需30日，伤后首次住院期间需2人护理，余1人护理；取骨折内固定物的治疗费用约需2万元，或按实际合理支出的医疗费计算，牙齿镶复费用为每枚800元（三枚），五年更换一次。伤后营养费需90日。 9．证人孙某的证言：2018年5月23日17时10分，我们单位下班发通勤车，我乘坐赵庆波驾驶的大客车，坐在第一排的位置。车从中源大道由西向东行驶到智谷四街交口时，有辆面包车在我们车左侧行驶过来，和我们车撞上了。当时由西向东的信号灯坏了，已经好几天没有信号灯了。 10．证人伍某的证言：2018年5月23日，我下班后乘坐赵庆波驾驶的通勤车，坐在第一排的位置。车沿智谷四街由西向东行驶，快到中源大道交口时，我看到前方路口的信号灯不亮。我们车行驶过中源大道西侧的停止线时，我看到左侧有辆速度很快的面包车行驶过来，之后两辆车就撞上了。 11．证人段某的证言：2018年5月23日17时12分，我驾驶通勤车从松北区光宇蓄电池厂出发，在17时13分左右通过了事故路口，当时信号灯不好使。当天8时05分时，我也开车通过了这个路口，当时信号灯就不好使。我们一起出发的通勤车有13辆，我的车是第一辆出发的。 12．证人范某的证言：2018年5月23日17时10分，我驾驶通勤车从光宇蓄电池厂发车，我的车跟在赵庆波的车后面，两车相距约100米。赵庆波的车在中源大道由西向东行驶至智谷四街交口时突然打斜了，还有一辆面包车也打斜向东过去了。我把车停下后，让赵庆波车上的人上我的车，然后我下车看有没有帮忙的地方。事故路口有信号灯，但各个方向的信号灯都不亮，过了大约20多分钟，信号灯又亮了。这个路口的信号灯有时亮，有时不亮。 13．证人徐某的证言：2018年5月23日下午，我开车到光宇蓄电池厂值班，在17时22分或23分左右到达了事故路段。我看到我们单位通勤的大客车停在街口，左侧有一辆面包车被撞得很惨，我下车后看到街口的信号灯都不亮，过了20分钟左右，信号灯又都亮了，然后救护车和消防车就依次到现场救援了。事故路口的信号灯经常不好使，说不好什么时候亮，什么时候不亮。 14．证人于某1的证言：2018年5月23日17时08分，我乘坐通勤车从单位下班，肇事的车在我们后面发车，但我们车出故障了，停在中源大道由西向东方向肇事面包车的左前方。我们车行驶过事故路口时，路口的信号灯是不亮的。之后我下车到事发地看了看情况，用手机录了段小视频。这个路口经常发生信号灯不亮的情况。 15．证人柏某的证言：2018年5月23日17时10分，我坐单位租赁的通勤车下班。我们车沿中源大道由西向东行驶至智谷四街交口时，我看到前方另一辆通勤车发生事故了，我们车的司机把车停下，我们就下车看有什么能帮忙的，当时我看到四个街口的信号灯都不亮，就用手机录了个视频。这个路口的信号灯经常不亮。 16．证人赵庆波的证言：2018年5月23日17时10分，我开通勤车从单位下班，沿中源大道由西向东行驶，当时我的车是骑中央绿化带右侧第二排和第三排车道的中间实线行驶的，第二排道是左转弯车道。在距智谷四街交口30米左右时，我瞭望了，没看到有车，但在通过路口时，突然发现我左侧驶来一辆面包车，速度很快，我马上踩刹车，向右打舵，但还是撞上了，面包车右侧贴着我车正前方蹭过去后向东滑行了。当时路口没有信号灯控制，但事故发生后大约20分钟，信号灯就好使了。 17．道路交通事故认定书、道路交通事故复核结论：2018年6月22日，松北交警队做出事故认定，认定徐守义驾驶机动车行经没有信号灯控制的交叉路口未让右侧来车先行，未注意观察瞭望，遇情况采取措施不当，未确保安全，负事故主要责任；赵庆波驾驶机动车在道路上行驶时未按交通标志、标线行驶，未注意观察瞭望，遇情况采取措施不当，未确保安全，负事故次要责任；刘某1、李某、许某、陈某不负责任。2018年7月16日，哈尔滨市公安局交通警察支队经复核后，维持松北交警队的事故认定。 18．被告人徐守义的供述：2018年5月23日，我下班后开车接刘某1、李某、陈某和许某下班。我接上她们后，开车沿智谷四街由北向南行驶，在快行驶到中源大道交口时，我看街口没有信号灯，就左右瞭望了一下，然后减速，在进入街口后，我看到右侧有辆大客车距离由西向东的中央绿化带很近，我以为大客车要左转弯，就没考虑那么多，然后就被撞了。 19．居民死亡医学证明（推断）书：刘某1因本案交通事故，于2018年5月23日19时05分死亡。 20．刘某1的户口：刘某1系农业居民。 21．中国天一药业集团有限公司员工证明、刘某1的银行账户交易明细：刘某1生前在医药企业打工及工资收入情况。 22．李某的住院诊断书、住院病案、住院费票据、费用清单、鉴定费票据：李某于2018年5月23日至6月20日在哈尔滨医科大学附属第二医院住院治疗，住院28天，支出医疗费118663.83元、鉴定费3300元。 23．李某的户口：李某系农业居民。 24．许某的银行账户交易明细：许某的工资收入情况。 25．许某的住院病案住院费票据、费用清单、门诊费票据：许某于2018年5月24日至6月1日在哈尔滨医科大学附属第二医院住院治疗，住院8天，后在哈尔滨医科大学附属第四医院门诊治疗，支出医疗费8017.54元。 26．陈某的银行账户交易明细：陈某的工资收入情况。 27．陈某的住院病案住院费票据、费用清单、门诊费票据：陈某于2018年5月23日至6月7日在哈尔滨医科大学附属第二医院住院治疗，住院15天，支出医疗费7667.37元。 28．黑A×××＊＊号车辆的保单抄件、保险金支付信息：黑A×××＊＊号车辆在平安财产保险公司投保交强险及商业险，商业险限额为20万元，现保险公司已在交强险限额内支付李某医疗费4000元，支付许某医疗费3000元，支付陈某医疗费3000元。 29．机动车综合商业保险条款：被保险机动车一方负次要事故责任的，事故责任比例为30％。 本院认为，被告人徐守义违反交通管理法规，发生重大交通事故，致一人死亡，负事故主要责任，其行为构成交通肇事罪。公诉机关指控罪名成立，本院予以支持。徐守义取得部分被害人谅解，酌情从轻处罚。徐守义虽辩称其通过路口时信号灯显示为绿灯，但有多名证人证实案发时路口并无信号灯控制，且徐守义在侦查阶段的最后三份供述中亦供认其驾车通过路口时信号灯不亮；事故路口信号灯的产权维护单位虽出具证明称案发时段信号灯处于正常运行状态，但同时称其做出该确认的依据只是工作人员在案发后第二日的巡查发现，由此可见，该确认的做出缺乏客观依据，不足以证实事故发生时路口信号灯运行的真实情况；而供电公司出具的证明能够证实事故路口的信号灯电源取自供电支线的临时变压器，且仅证明案发时主干线路并无停电情况发生，故该证明亦不能反映事故发生时路口信号灯运行的真实情况。综上，认定徐守义构成犯罪的证据已达到确实、充分的标准，对徐守义及辩护人的无罪辩护意见，本院不予采纳。 关于本案附带民事部分的赔偿问题。本院认为，附带民事诉讼被告人赵庆波驾驶的机动车属大型汽车，相较驾驶小型汽车的徐守义而言，其驾驶中的观察视野相对较好，而其未注意观察瞭望，并违规占用左转车道行驶，是事故发生的重要原因，故其赔偿比例应确定为40％，徐守义的赔偿比例为60％。赵庆波受附带民事诉讼被告人腾跃盛汽车租赁公司雇佣驾驶车辆，该公司作为雇主应承担赔偿责任；赵庆波在交通事故中有重大过失，应承担连带责任。赵庆波驾驶的车辆在平安财产保险公司投保交强险及商业险，应先由保险公司在保险限额内赔偿，不足部分由徐守义、腾跃盛汽车租赁公司、赵庆波按上述确定的比例赔偿。许某、陈某不要求徐守义承担赔偿责任，不违反法律规定，本院予以确认，但腾跃盛汽车租赁公司、赵庆波对该放弃的请求部分不承担赔偿责任。据此，附带民事诉讼原告人耿某应得赔偿款：死亡赔偿金253300元、丧葬费28033.50元，合计281333.50元，应分别由平安财产保险公司赔偿146254.15元，由徐守义赔偿115782.30元，由腾跃盛汽车租赁公司、赵庆波赔偿19297.05元。附带民事诉讼原告人李某应得赔偿款：医疗费114663.83元、后续治疗费27200元、住院伙食补助费2800元、营养费5000元、误工费17872.17元、护理费23748.52元、残疾赔偿金25330元、鉴定费3300元，合计219914.52元，应分别由平安财产保险公司赔偿79706.76元，由徐守义赔偿119329.51元，由腾跃盛汽车租赁公司、赵庆波赔偿20878.25元。附带民事诉讼原告人许某应得赔偿款：医疗费5017.54元、住院伙食补助费800元、误工费671.52元，合计6489.06元，扣除已放弃的应由徐守义赔偿的3768.04元，应分别由平安财产保险公司赔偿2093.02元，由腾跃盛汽车租赁公司、赵庆波赔偿628元。附带民事诉讼原告人陈某应得赔偿款：医疗费4667.37元、住院伙食补助费1500元、误工费1259.10元，合计7426.47元，扣除已放弃的应由徐守义赔偿的4218.28元，应分别由平安财产保险公司赔偿2505.14元，由腾跃盛汽车租赁公司、赵庆波赔偿703.05元（赔偿明细详见附表）。 综上，依照《中华人民共和国刑法》第一百三十三条、《中华人民共和国侵权责任法》第十二条、第十六条、第十八条、第三十四条第一款、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第五条、第九条、第十七条、第十九条、第二十条、第二十一条、第二十三条、第二十四条、第二十五条、第二十七条、第二十九条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条之规定，判决如下： 一、被告人徐守义犯交通肇事罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2019年9月22日止）； 二、附带民事诉讼被告人中国平安财产保险股份有限公司黑龙江分公司于本判决生效之日起十日内，给付附带民事诉讼原告人耿某保险金146254.15元，给付附带民事诉讼原告人李某保险金79706.76元，给付附带民事诉讼原告人许某保险金2093.02元，给付附带民事诉讼原告人陈某保险金2505.14元； 三、被告人徐守义于本判决生效之日起十日内，给付附带民事诉讼原告人耿某赔偿款115782.30元，给付附带民事诉讼原告人李某赔偿款119329.51元； 四、附带民事诉讼被告人哈尔滨腾跃盛汽车租赁有限公司于本判决生效之日起十日内，给付附带民事诉讼原告人耿某赔偿款19297.05元，给付附带民事诉讼原告人李某赔偿款20878.25元，给付附带民事诉讼原告人许某赔偿款628元，给付附带民事诉讼原告人陈某赔偿款703.05元，附带民事诉讼被告人赵庆波对此项应付款承担连带赔偿责任。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李岩 人民陪审员赵文全 人民陪审员刘军 二〇一九年四月四日 法官助理金钊 书记员庞新茹 附件：判决引用的法律条文 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 《中华人民共和国侵权责任法》 第十二条二人以上分别实施侵权行为造成同一损害，能够确定责任大小的，各自承担相应的责任；难以确定责任大小的，平均承担赔偿责任。 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 第十八条被侵权人死亡的，其近亲属有权请求侵权人承担侵权责任。被侵权人为单位，该单位分立、合并的，承继权利的单位有权请求侵权人承担侵权责任。 被侵权人死亡的，支付被侵权人医疗费、丧葬费等合理费用的人有权请求侵权人赔偿费用，但侵权人已支付该费用的除外。 第三十四条用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。 劳务派遣期间，被派遣的工作人员因执行工作任务造成他人损害的，由接受劳务派遣的用工单位承担侵权责任；劳务派遣单位有过错的，承担相应的补充责任。 第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。 《中华人民共和国道路交通安全法》 第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任： （一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。 （二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。 交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第五条赔偿权利人起诉部分共同侵权人的，人民法院应当追加其他共同侵权人作为共同被告。赔偿权利人在诉讼中放弃对部分共同侵权人的诉讼请求的，其他共同侵权人对被放弃诉讼请求的被告应当承担的赔偿份额不承担连带责任。责任范围难以确定的，推定各共同侵权人承担同等责任。 人民法院应当将放弃诉讼请求的法律后果告知赔偿权利人，并将放弃诉讼请求的情况在法律文书中叙明。 第九条雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的，应当与雇主承担连带赔偿责任。雇主承担连带赔偿责任的，可以向雇员追偿。 前款所称从事雇佣活动，是指从事雇主授权或者指示范围内的生产经营活动或者其他劳务活动。雇员的行为超出授权范围，但其表现形式是履行职务或者与履行职务有内在联系的，应当认定为从事雇佣活动。 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》 第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任： （一）先由承保交强险的保险公司在责任限额范围内予以赔偿； （二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿； （三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。 被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。","writId":"066b74b60d715878e4eaa0a4146fdf17518","writName":"徐守义、赵庆波交通肇事一审刑事判决书"}
