{"ajId":"19b34187-293d-4855-ba74-0f127e6cb888","ajName":"巩义市建设管理局安全监督站（安监处）单位受贿、杜太广单位受贿、贪污一案","ajjbqk":" 郑州市中原区人民检察院指控： 2006年至2008年12月，被告人杜太广在任巩义市建设管理局安全监督站站长及安监处处长期间，该安全监督站（安监处）将所管辖建筑工地的机械设备交由郑州市垂直运输机械设备性能检测中心检测，并多次收受郑州市垂直运输机械设备性能检测中心返还给该局安全监督站（安监处）检测费回扣共计101930元，被告人杜太广将其中的5000元非法据为己有。 针对上述指控，公诉机关提供了被告人杜太广的供述，证人韩某某、赵某某、白某某、李某某、雷某某、李某、焦某某、宋某某、张某、张某某、王某某、刘某某、韩乙、黄某某、于某某、李乙、祖某某、谢某某、荆某某、申某某、郝某某、王甲、曲某某的证言，河南富平联合会计师事务所的鉴定结论，巩义市建设管理局证明材料及机构设置和人事任免的通知及杜太广个人简历证明、巩义市建设管理局安全监督站精细化管理细则及证明材料、河南富平联合会计师事务所的说明、巩义市建设管理局财务管理规定及证明材料、辨认笔录、年龄证明、组织机构代码证、抓获经过、郑州市垂直运输机械设备性能检测中心统计表及证明、记帐凭证复印件等书证。公诉机关认为被告单位巩义市建设管理局安监处在经济往来中，在帐外暗中收受回扣，为他人谋取利益，被告人杜太广身为巩义市建设管理局安监处直接主管人员，其行为触犯了《中华人民共和国刑法》第三百八十七条之规定，犯罪事实清楚，证据确实充分，应当以单位受贿罪追究刑事责任。被告人杜太广身为国家工作人员，利用职务上的便利，侵吞公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条第（三）项之规定，犯罪事实清楚，证据确实充分，应当以贪污罪追究其刑事责任。被告人杜太广一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。 被告单位辩称：被告单位只是巩义市建设管理局的一个科室，不具备法人资格，认定其构成单位受贿罪不合适；领取款项时单位没有加盖公章；被告单位的其他人员不知道领取回扣的事情；故被告单位不构成单位受贿罪。 其辩护人提出：被告单位不构成单位犯罪的主体；客观上没有整体的单位犯罪意志表现，不能将杜太广指派赵某某去领钱的行为认定为职务行为；指控被告单位于2008年5月12日领取9050元的证据不足，指控杜太广个人贪污的5000元应从单位受贿的数额中扣除，单位受贿金额不足10万元；故被告单位不构成单位受贿罪。 被告人杜太广辩称：2008年以后其没有亲自去郑州市垂直运输机械设备性能检测中心领过钱；起诉书指控的5000元其没有贪污，其将5000元用于通讯补助了，其中赵某某1400元，郝某某800元，王甲800元，其本人2000元。 其辩护人提出：杜太广没有去检测中心领取9050元回扣款，故此笔款应从指控单位受贿的数额中扣除，被告单位的单位受贿行为没有达到情节严重的标准，不构成单位受贿罪，杜太广也不应为此承担刑事责任；公诉机关将回扣中的5000元既用于指控单位受贿，又用于指控杜太广个人贪污，不符合法律规定，且杜太广客观上没有贪污行为，不构成贪污罪。 经审理查明： 被告单位巩义市建设管理局安全监督站（安监处）（以下简称安监站或安监处）系巩义市建设管理局的内设科室，负责所在辖区建筑工地的安全检查工作。2005年10月至2007年1月，被告人杜太广任安监站站长；2008年4月底至案发前，杜太广任安监处处长。安监站（安监处）将所管辖建筑工地的机械设备交由郑州市建筑施工垂直运输机械设备性能检测中心（以下简称检测中心）检测并收受检测中心钱财。杜太广在任安监站站长期间，先后多次到检测中心共领取66330元现金；在任安监处处长期间，由杜太广本人或者安排赵某某到检测中心领取35600元现金，以上共计101930元。2008年中秋节前后，杜太广将其中的5000元非法据为己有。 上述事实，有公诉机关当庭出示的下列证据予以证实： 1、被告人杜太广的供述，证实其任安监站站长期间多次去检测中心领取回扣款，大概有6万多元，具体数额以帐目为准；2008年4月底其任安监处处长后至案发时，其又安排赵某某去检测中心领回扣款，一共大概有3万多元，其中2008年5月份的一笔回扣款有9000元左右，可能是其去领的，也可能是其安排赵某某去领的。在郑州市能够进行检测的机构有好几家，检测中心为了占领市场争生意才给的回扣。收受的回扣用于过节期间给单位职工买有米、油、组织单位职工外出旅游以及招待费用等。2008年9月份中秋节前后，其向赵某某要走了1万元。 2、证人赵某某的证言，证实2008年7月、9月和11月其按照杜太广的安排先后三次到检测中心领取回扣款2.6万余元，领回的这些回扣用来弥补科室经费不足，招待单位来客以及发放招聘人员工资等。2008年9月份杜太广从其保管的回扣款中拿走1万元，没有给其留手续。赵某某与证人王甲、郝某某又均证实杜太广在任期间没有给三人发过任何形式的通讯费和充值卡。 3、证人谢某某、李某、雷某某、焦某某、宋某某、张某、张某某、赵某某、郝某某、祖某某、荆某某的证言，证实杜太广在任期间曾组织部门职工去云台山旅游以及过节期间发放油、米、水果等。 荆某某、谢某某还分别证实乔迁新居时杜太广代表站里给二人送过礼金；曲某某证实其母亲去世时杜太广代表全站职工送过礼金；赵某某证实其儿子满月时杜太广代表安监站送过礼金。 4、证人白某某的证言，证实其于2004年至2007年底分管安监站等科室的工作，巩义市建设局三令五申不允许私设小金库，安监站收取回扣的事其不知道，安监站的办公经费、接待费、汽车加油费、维修费都由建设局实报实销；并附有巩义市建设管理局证明材料。 证人韩乙、韩某某、刘某某的证言，证实巩义市建设管理局的有关领导对于安监站（安监处）收取检测中心回扣款一事均不知情。巩义市建设管理局证明与之印证。 5、证人黄某某的证言，证实其任检测中心主任期间与郑州辖区的各县市建设局安全监督部门负责人联系，通过给各县市安监部门一定比例回扣的方式，让各县市安监部门将所在辖区内建筑设备的安全检测工作交由检测中心来做，其安排由检测中心的会计李乙、出纳前期是申某某、后期是于某某负责办理回扣返还的具体事宜。 证人李乙的证言，证实2006年至2007年1月检测中心返还给巩义安监站的回扣款66330元是他们姓杜的站长来领的，2008年5月份起返还了35600元，当时那个姓杜的站长重新上任之后来领过一次，是9050元，之后都是安排一个好象姓赵的人来领的。证人申某某、于某某的证言均与之印证。 6、辨认笔录及照片，证实于某某、李乙分别辨认出杜太广就是于2006年至2007年1月期间到检测中心领回扣款的人，李乙并指出杜太广是2008年5月份到检测中心领取回扣款的人。 7、河南富平联合会计师事务所出具的司法会计司法鉴定意见书及解释，证实检测中心2006年度－2007年2月返还巩义市安监站66330元（其中2006年度为46530元，2007年1－2月为19800元），2008年5月至2008年12月30日返还35600元。并附有检测中心说明、证明、郊县（区）设备检测登记表、记帐凭证及原始记录复印件。 8、组织机构代码证，证实巩义市建设管理局系机关法人；居民身份证及个人简历，证实杜太广的身份信息及工作经历。 9、中国共产党巩义市建设管理局委员会文件，证实安监站、安监处系巩义市建设管理局的内设机构，2005年10月9日杜太广被任命为安监站站长，2008年5月4日杜太广被任命为安监处处长。 安监站精细化管理细则，证实安监站负责辖区内建筑安全管理和技术咨询指导服务，负责安全防护用品及设施的检测、检查监督管理工作。 10、到案经过，证实杜太广的到案过程。 被告人杜太广的辩护人出示了一份收据，证实杜太广通过本院主动退出5000元案件款。 以上证据经庭审质证，能够相互印证，可以作为认定本案事实的根据。 ","cpfxgc":"本院认为，被告单位巩义市建设管理局安全监督站（安监处）作为负责所在辖区建筑工地的安全监督管理部门，非法收受郑州市建筑施工垂直运输机械设备性能检测中心101930元现金，为检测中心谋取利益，属于情节严重，已构成单位受贿罪，依法应予惩处。被告人杜太广作为巩义市建设管理局安全监督站（安监处）直接负责的主管人员，依法亦应当承担刑事责任。被告人杜太广还利用职务上的便利，侵吞公款，其行为已构成贪污罪，依法应予惩处。公诉机关指控被告单位巩义市建设管理局安全监督站（安监处）犯单位受贿罪、被告人杜太广犯单位受贿罪、贪污罪一案的事实清楚，证据充分，罪名成立，要求依法处罚的意见，本院予以支持。 关于被告单位及其辩护人提出的其不符合单位犯罪主体要件的意见，经查，根据有关司法解释的规定，被告单位安监站（安监处）虽然是巩义市建设管理局的一个内设机构，但其以自己的名义实施犯罪，违法所得亦归其所有，应认定为单位犯罪，故对上述意见本院不予采信。 关于被告单位提出的领取款项时单位没有加盖公章、被告单位的其他人员不知道领取回扣款的辩解，以及辩护人提出客观上没有整体的单位犯罪意志表现，不能将杜太广指派赵某某去领钱的行为认定为职务行为的意见，经查，检测中心返还给被告单位回扣款系双方单位负责人商量后安排的，并不因为没有加盖公章而否定单位行为与单位意志的存在，单位其他人员对单位犯罪不知情也不能否认单位犯罪的存在，故对上述辩解及意见本院不予采信。 关于辩方提出的指控被告单位于2008年5月12日领取9050元的证据不足，指控杜太广个人贪污的5000元应从单位受贿的数额中扣除，认定单位受贿金额不足10万元的意见，经查，证人李乙、于某某均证实杜太广曾于2008年5月份去检测中心领过一次9050元的回扣款，李乙还辨认出杜太广即是2008年5月份领取回扣款的人，以上证言相互印证，足以认定杜太广领过9050元的事实，本案被告单位收受检测中心101930元的事实，有司法会计鉴定意见书证实，并有证人李乙、于某某、申某某、赵某某的证言以及相关书证予以印证，足以认定，故对上述意见本院均不予采信。 关于被告人杜太广称其未贪污5000元的辩解，以及辩护人提出的杜太广客观上没有贪污行为的意见，经查，证人赵某某证实2008年中秋节前后杜太广从其保存的回扣款中取走10000元，未留任何手续；杜太广对此予以供认，其虽辩解10000元中的5000元用于单位中赵某某、郝某某、王甲以及其本人的通讯费，但相关人员赵某某、郝某某、王甲的证言均证实未曾从杜太广处领取过通讯费补助，故对上述辩解及意见本院均不予采信。 关于被告人杜太广的辩护人提出公诉机关将回扣中的5000元既用于指控单位受贿，又用于指控杜太广个人贪污，不符合法律规定的意见，经查，被告单位在其受贿行为完成后，被告人杜太广利用职务之便将其中的5000元据为己有，系另起犯意，而非重复评价，故对上述意见本院不予采信。 我国刑法第三百八十七条第一款规定，国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。对本案被告单位及杜太广所犯的单位受贿罪应在上述幅度内量刑。 我国刑法第三百八十二条第一款和第三百八十三条第一款第（三）项规定，国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑。对被告人杜太广所犯的贪污罪应在该幅度内予以量刑。鉴于被告人杜太广已退出5000元赃款，在量刑时本院对其从轻处罚。 被告人杜太广一人犯数罪，应当根据我国刑法第六十九条之规定，对其在总和刑期以下、数刑中最高刑期以上，实行数罪并罚，酌情决定执行的刑期。 依照《中华人民共和国刑法》第三百八十七条第一款、第三百八十二条第一款、第三百八十三条第一款第（三）项、第三十条、第三十一条、第六十九条第一款、第五十二条、第五十三条、第六十一条之规定，判决如下：","pjjg":" 被告单位巩义市建设管理局安全监督站（安监处）犯单位受贿罪，判处罚金100000元。 （罚金于判决生效后十日内一次缴纳。） 被告人杜太广犯单位受贿罪，判处有期徒刑六个月；犯贪污罪，判处有期徒刑一年；决定执行有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即扣除先行羁押的2个月零7日后，自2009年5月15日起至2010年5月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市中原区人民法院 刑事判决书 （2009）中刑初字第725号 公诉机关郑州市中原区人民检察院。 被告单位巩义市建设管理局安全监督站（安监处），住所地：河南省巩义市东区。 诉讼代表人李宗权，系巩义市建设管理局安监处处长。 辩护人莫琳辉，河南形象律师事务所律师。 被告人杜太广，男，44岁。因涉嫌犯贪污罪于2008年12月31日经郑州市中原区人民检察院决定由郑州市公安局中原分局刑事拘留，2009年1月6日被逮捕，同年3月6日经郑州市中原区人民检察院决定被取保候审，同年5月15日经郑州市中原区人民检察院决定由郑州市公安局中原分局执行逮捕。现羁押于郑州市第二看守所。 辩护人李效祖，河南魁达律师事务所律师。 辩护人张琳莉，北京昂道律师事务所郑州分所律师。 郑州市中原区人民检察院以郑中检刑诉（2009）486号起诉书指控被告单位巩义市建设管理局安全监督站（安监处）犯单位受贿罪、被告人杜太广犯单位受贿罪、贪污罪，于2009年9月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州市中原区人民检察院指派代理检察员宋蕾出庭支持公诉，被告单位巩义市建设管理局安全监督站（安监处）的诉讼代表人李宗权、辩护人莫琳辉，被告人杜太广及其辩护人李效祖、张琳莉到庭参加诉讼。现已审理终结。 郑州市中原区人民检察院指控： 2006年至2008年12月，被告人杜太广在任巩义市建设管理局安全监督站站长及安监处处长期间，该安全监督站（安监处）将所管辖建筑工地的机械设备交由郑州市垂直运输机械设备性能检测中心检测，并多次收受郑州市垂直运输机械设备性能检测中心返还给该局安全监督站（安监处）检测费回扣共计101930元，被告人杜太广将其中的5000元非法据为己有。 针对上述指控，公诉机关提供了被告人杜太广的供述，证人韩某某、赵某某、白某某、李某某、雷某某、李某、焦某某、宋某某、张某、张某某、王某某、刘某某、韩乙、黄某某、于某某、李乙、祖某某、谢某某、荆某某、申某某、郝某某、王甲、曲某某的证言，河南富平联合会计师事务所的鉴定结论，巩义市建设管理局证明材料及机构设置和人事任免的通知及杜太广个人简历证明、巩义市建设管理局安全监督站精细化管理细则及证明材料、河南富平联合会计师事务所的说明、巩义市建设管理局财务管理规定及证明材料、辨认笔录、年龄证明、组织机构代码证、抓获经过、郑州市垂直运输机械设备性能检测中心统计表及证明、记帐凭证复印件等书证。公诉机关认为被告单位巩义市建设管理局安监处在经济往来中，在帐外暗中收受回扣，为他人谋取利益，被告人杜太广身为巩义市建设管理局安监处直接主管人员，其行为触犯了《中华人民共和国刑法》第三百八十七条之规定，犯罪事实清楚，证据确实充分，应当以单位受贿罪追究刑事责任。被告人杜太广身为国家工作人员，利用职务上的便利，侵吞公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条第（三）项之规定，犯罪事实清楚，证据确实充分，应当以贪污罪追究其刑事责任。被告人杜太广一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。 被告单位辩称：被告单位只是巩义市建设管理局的一个科室，不具备法人资格，认定其构成单位受贿罪不合适；领取款项时单位没有加盖公章；被告单位的其他人员不知道领取回扣的事情；故被告单位不构成单位受贿罪。 其辩护人提出：被告单位不构成单位犯罪的主体；客观上没有整体的单位犯罪意志表现，不能将杜太广指派赵某某去领钱的行为认定为职务行为；指控被告单位于2008年5月12日领取9050元的证据不足，指控杜太广个人贪污的5000元应从单位受贿的数额中扣除，单位受贿金额不足10万元；故被告单位不构成单位受贿罪。 被告人杜太广辩称：2008年以后其没有亲自去郑州市垂直运输机械设备性能检测中心领过钱；起诉书指控的5000元其没有贪污，其将5000元用于通讯补助了，其中赵某某1400元，郝某某800元，王甲800元，其本人2000元。 其辩护人提出：杜太广没有去检测中心领取9050元回扣款，故此笔款应从指控单位受贿的数额中扣除，被告单位的单位受贿行为没有达到情节严重的标准，不构成单位受贿罪，杜太广也不应为此承担刑事责任；公诉机关将回扣中的5000元既用于指控单位受贿，又用于指控杜太广个人贪污，不符合法律规定，且杜太广客观上没有贪污行为，不构成贪污罪。 经审理查明： 被告单位巩义市建设管理局安全监督站（安监处）（以下简称安监站或安监处）系巩义市建设管理局的内设科室，负责所在辖区建筑工地的安全检查工作。2005年10月至2007年1月，被告人杜太广任安监站站长；2008年4月底至案发前，杜太广任安监处处长。安监站（安监处）将所管辖建筑工地的机械设备交由郑州市建筑施工垂直运输机械设备性能检测中心（以下简称检测中心）检测并收受检测中心钱财。杜太广在任安监站站长期间，先后多次到检测中心共领取66330元现金；在任安监处处长期间，由杜太广本人或者安排赵某某到检测中心领取35600元现金，以上共计101930元。2008年中秋节前后，杜太广将其中的5000元非法据为己有。 上述事实，有公诉机关当庭出示的下列证据予以证实： 1、被告人杜太广的供述，证实其任安监站站长期间多次去检测中心领取回扣款，大概有6万多元，具体数额以帐目为准；2008年4月底其任安监处处长后至案发时，其又安排赵某某去检测中心领回扣款，一共大概有3万多元，其中2008年5月份的一笔回扣款有9000元左右，可能是其去领的，也可能是其安排赵某某去领的。在郑州市能够进行检测的机构有好几家，检测中心为了占领市场争生意才给的回扣。收受的回扣用于过节期间给单位职工买有米、油、组织单位职工外出旅游以及招待费用等。2008年9月份中秋节前后，其向赵某某要走了1万元。 2、证人赵某某的证言，证实2008年7月、9月和11月其按照杜太广的安排先后三次到检测中心领取回扣款2.6万余元，领回的这些回扣用来弥补科室经费不足，招待单位来客以及发放招聘人员工资等。2008年9月份杜太广从其保管的回扣款中拿走1万元，没有给其留手续。赵某某与证人王甲、郝某某又均证实杜太广在任期间没有给三人发过任何形式的通讯费和充值卡。 3、证人谢某某、李某、雷某某、焦某某、宋某某、张某、张某某、赵某某、郝某某、祖某某、荆某某的证言，证实杜太广在任期间曾组织部门职工去云台山旅游以及过节期间发放油、米、水果等。 荆某某、谢某某还分别证实乔迁新居时杜太广代表站里给二人送过礼金；曲某某证实其母亲去世时杜太广代表全站职工送过礼金；赵某某证实其儿子满月时杜太广代表安监站送过礼金。 4、证人白某某的证言，证实其于2004年至2007年底分管安监站等科室的工作，巩义市建设局三令五申不允许私设小金库，安监站收取回扣的事其不知道，安监站的办公经费、接待费、汽车加油费、维修费都由建设局实报实销；并附有巩义市建设管理局证明材料。 证人韩乙、韩某某、刘某某的证言，证实巩义市建设管理局的有关领导对于安监站（安监处）收取检测中心回扣款一事均不知情。巩义市建设管理局证明与之印证。 5、证人黄某某的证言，证实其任检测中心主任期间与郑州辖区的各县市建设局安全监督部门负责人联系，通过给各县市安监部门一定比例回扣的方式，让各县市安监部门将所在辖区内建筑设备的安全检测工作交由检测中心来做，其安排由检测中心的会计李乙、出纳前期是申某某、后期是于某某负责办理回扣返还的具体事宜。 证人李乙的证言，证实2006年至2007年1月检测中心返还给巩义安监站的回扣款66330元是他们姓杜的站长来领的，2008年5月份起返还了35600元，当时那个姓杜的站长重新上任之后来领过一次，是9050元，之后都是安排一个好象姓赵的人来领的。证人申某某、于某某的证言均与之印证。 6、辨认笔录及照片，证实于某某、李乙分别辨认出杜太广就是于2006年至2007年1月期间到检测中心领回扣款的人，李乙并指出杜太广是2008年5月份到检测中心领取回扣款的人。 7、河南富平联合会计师事务所出具的司法会计司法鉴定意见书及解释，证实检测中心2006年度－2007年2月返还巩义市安监站66330元（其中2006年度为46530元，2007年1－2月为19800元），2008年5月至2008年12月30日返还35600元。并附有检测中心说明、证明、郊县（区）设备检测登记表、记帐凭证及原始记录复印件。 8、组织机构代码证，证实巩义市建设管理局系机关法人；居民身份证及个人简历，证实杜太广的身份信息及工作经历。 9、中国共产党巩义市建设管理局委员会文件，证实安监站、安监处系巩义市建设管理局的内设机构，2005年10月9日杜太广被任命为安监站站长，2008年5月4日杜太广被任命为安监处处长。 安监站精细化管理细则，证实安监站负责辖区内建筑安全管理和技术咨询指导服务，负责安全防护用品及设施的检测、检查监督管理工作。 10、到案经过，证实杜太广的到案过程。 被告人杜太广的辩护人出示了一份收据，证实杜太广通过本院主动退出5000元案件款。 以上证据经庭审质证，能够相互印证，可以作为认定本案事实的根据。 本院认为，被告单位巩义市建设管理局安全监督站（安监处）作为负责所在辖区建筑工地的安全监督管理部门，非法收受郑州市建筑施工垂直运输机械设备性能检测中心101930元现金，为检测中心谋取利益，属于情节严重，已构成单位受贿罪，依法应予惩处。被告人杜太广作为巩义市建设管理局安全监督站（安监处）直接负责的主管人员，依法亦应当承担刑事责任。被告人杜太广还利用职务上的便利，侵吞公款，其行为已构成贪污罪，依法应予惩处。公诉机关指控被告单位巩义市建设管理局安全监督站（安监处）犯单位受贿罪、被告人杜太广犯单位受贿罪、贪污罪一案的事实清楚，证据充分，罪名成立，要求依法处罚的意见，本院予以支持。 关于被告单位及其辩护人提出的其不符合单位犯罪主体要件的意见，经查，根据有关司法解释的规定，被告单位安监站（安监处）虽然是巩义市建设管理局的一个内设机构，但其以自己的名义实施犯罪，违法所得亦归其所有，应认定为单位犯罪，故对上述意见本院不予采信。 关于被告单位提出的领取款项时单位没有加盖公章、被告单位的其他人员不知道领取回扣款的辩解，以及辩护人提出客观上没有整体的单位犯罪意志表现，不能将杜太广指派赵某某去领钱的行为认定为职务行为的意见，经查，检测中心返还给被告单位回扣款系双方单位负责人商量后安排的，并不因为没有加盖公章而否定单位行为与单位意志的存在，单位其他人员对单位犯罪不知情也不能否认单位犯罪的存在，故对上述辩解及意见本院不予采信。 关于辩方提出的指控被告单位于2008年5月12日领取9050元的证据不足，指控杜太广个人贪污的5000元应从单位受贿的数额中扣除，认定单位受贿金额不足10万元的意见，经查，证人李乙、于某某均证实杜太广曾于2008年5月份去检测中心领过一次9050元的回扣款，李乙还辨认出杜太广即是2008年5月份领取回扣款的人，以上证言相互印证，足以认定杜太广领过9050元的事实，本案被告单位收受检测中心101930元的事实，有司法会计鉴定意见书证实，并有证人李乙、于某某、申某某、赵某某的证言以及相关书证予以印证，足以认定，故对上述意见本院均不予采信。 关于被告人杜太广称其未贪污5000元的辩解，以及辩护人提出的杜太广客观上没有贪污行为的意见，经查，证人赵某某证实2008年中秋节前后杜太广从其保存的回扣款中取走10000元，未留任何手续；杜太广对此予以供认，其虽辩解10000元中的5000元用于单位中赵某某、郝某某、王甲以及其本人的通讯费，但相关人员赵某某、郝某某、王甲的证言均证实未曾从杜太广处领取过通讯费补助，故对上述辩解及意见本院均不予采信。 关于被告人杜太广的辩护人提出公诉机关将回扣中的5000元既用于指控单位受贿，又用于指控杜太广个人贪污，不符合法律规定的意见，经查，被告单位在其受贿行为完成后，被告人杜太广利用职务之便将其中的5000元据为己有，系另起犯意，而非重复评价，故对上述意见本院不予采信。 我国刑法第三百八十七条第一款规定，国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。对本案被告单位及杜太广所犯的单位受贿罪应在上述幅度内量刑。 我国刑法第三百八十二条第一款和第三百八十三条第一款第（三）项规定，国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑。对被告人杜太广所犯的贪污罪应在该幅度内予以量刑。鉴于被告人杜太广已退出5000元赃款，在量刑时本院对其从轻处罚。 被告人杜太广一人犯数罪，应当根据我国刑法第六十九条之规定，对其在总和刑期以下、数刑中最高刑期以上，实行数罪并罚，酌情决定执行的刑期。 依照《中华人民共和国刑法》第三百八十七条第一款、第三百八十二条第一款、第三百八十三条第一款第（三）项、第三十条、第三十一条、第六十九条第一款、第五十二条、第五十三条、第六十一条之规定，判决如下： 被告单位巩义市建设管理局安全监督站（安监处）犯单位受贿罪，判处罚金100000元。 （罚金于判决生效后十日内一次缴纳。） 被告人杜太广犯单位受贿罪，判处有期徒刑六个月；犯贪污罪，判处有期徒刑一年；决定执行有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即扣除先行羁押的2个月零7日后，自2009年5月15日起至2010年5月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吕华红 人民陪审员王庚琴 人民陪审员王喜茵 二○○九年十一月二十日 书记员孙莉","writId":"06152815d9c3288340bcc57d3ce9dc3e4a9","writName":"巩义市建设管理局安全监督站（安监处）单位受贿、杜太广单位受贿、贪污一案一审刑事判决书"}
