{"ajId":"0c437cad-0ed0-4615-a2da-96e21286e78c","ajName":"汤善元走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 垫江县人民检察院起诉指控，2016年10月18日16时许，被告人汤善元接到李某向其购买150元毒品的电话，汤善元表示同意，二人约定在垫江县桂溪街道佳华雅苑三期门口进行交易。16时30分许，汤善元到约定地点以150元的价格将一小包0.81克甲基苯丙胺（冰毒）贩卖给李某，交易完成后被民警当场抓获，民警另从汤善元身上查获甲基苯丙胺0.61克，甲基苯丙胺片剂（俗称“麻古”）0.05克及毒资150元。 上述事实，被告人汤善元在开庭审理过程中无异议，并有常住人口登记表、抓获经过、通话记录、行政处罚决定书、李涛的证言物证检验报告、检查笔录、称量笔录、提取笔录、辨认笔录等证据证明，足以认定。 被告人汤善元到案后如实供述犯罪事实，公诉机关建议对其在有期徒刑六个月至一年内量刑。 辩护人王德文提出被告人汤善元系初犯，如实供述犯罪事实，认罪悔罪，建议对其从轻处罚。 ","cpfxgc":"本院认为，被告人汤善元违反毒品管理法规，将毒品贩卖给他人，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人汤善元到案后如实供述自己的犯罪事实，可从轻处罚。被告人汤善元以贩养吸，从其身上搜出的毒品应计入其贩卖毒品的数量之内。辩护人王德文提出的辩护意见与查明的事实相符，其辩护意见予以采纳。公诉机关的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人汤善元犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币三千元（限本判决生效的第二日起十日内向本院缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵刑期一日，即自2016年10月27日起至2017年8月26日止。） 二、对公安机关扣押的毒资人民币一百五十元予以没收，上缴国库。 三、对公安机关扣押的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市垫江县人民法院 刑事判决书 （2016）渝0231邢初369号 公诉机关垫江县人民检察院。 被告人汤善元，男，1994年6月7日出生于重庆市垫江县，汉族，高中文化，无业，住垫江县。因吸食毒品，2016年10月18日被垫江县公安局行政拘留十日。因涉嫌犯贩卖毒品罪，2016年10月27日被垫江县公安局刑事拘留，同年11月4日被执行逮捕。现羁押于垫江县看守所。 辩护人王德文，重庆贤正律师事务所律师。 垫江县人民检察院以渝垫检刑诉［2016］369号起诉书指控被告人汤善元犯贩卖毒品罪，于2016年12月6日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。垫江县人民检察院指派检察员幸星出庭支持公诉。被告人汤善元及其辩护人王德文到庭参加诉讼。现已审理终结。 垫江县人民检察院起诉指控，2016年10月18日16时许，被告人汤善元接到李某向其购买150元毒品的电话，汤善元表示同意，二人约定在垫江县桂溪街道佳华雅苑三期门口进行交易。16时30分许，汤善元到约定地点以150元的价格将一小包0.81克甲基苯丙胺（冰毒）贩卖给李某，交易完成后被民警当场抓获，民警另从汤善元身上查获甲基苯丙胺0.61克，甲基苯丙胺片剂（俗称“麻古”）0.05克及毒资150元。 上述事实，被告人汤善元在开庭审理过程中无异议，并有常住人口登记表、抓获经过、通话记录、行政处罚决定书、李涛的证言物证检验报告、检查笔录、称量笔录、提取笔录、辨认笔录等证据证明，足以认定。 被告人汤善元到案后如实供述犯罪事实，公诉机关建议对其在有期徒刑六个月至一年内量刑。 辩护人王德文提出被告人汤善元系初犯，如实供述犯罪事实，认罪悔罪，建议对其从轻处罚。 本院认为，被告人汤善元违反毒品管理法规，将毒品贩卖给他人，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人汤善元到案后如实供述自己的犯罪事实，可从轻处罚。被告人汤善元以贩养吸，从其身上搜出的毒品应计入其贩卖毒品的数量之内。辩护人王德文提出的辩护意见与查明的事实相符，其辩护意见予以采纳。公诉机关的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人汤善元犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币三千元（限本判决生效的第二日起十日内向本院缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵刑期一日，即自2016年10月27日起至2017年8月26日止。） 二、对公安机关扣押的毒资人民币一百五十元予以没收，上缴国库。 三、对公安机关扣押的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘栋 代理审判员赵麒君 人民陪审员王佑强 二〇一六年十二月十三日 书记员刘燚","writId":"049c76177da00b7ef85df3a003be232886a","writName":"汤善元走私、贩卖、运输、制造毒品罪一审刑事判决书"}
