{"ajId":"c5384fb6-2d27-4457-95fb-cf8b9c38277e","ajName":"高泽丽伪证罪一案","ajjbqk":" 经审理查明： 2015年12月14日晚，被告人高泽丽与其丈夫杜某2（已判刑）和徐某1、董某（另案处理）等人在其暂住房内吃饭。席间，杜某2喝了白酒和啤酒，饭后杜某2驾驶浙B×××××号小型轿车带着被告人高泽丽和徐某1、朱某、董某至位于宁波市鄞州区紫诚路被告人高泽丽经营的足浴店，被告人高泽丽下车，杜某2继续驾车带着徐某1、朱某、董某从紫诚路行驶至诚信路与下应北路路口附近的长乐汤浴场洗浴。洗浴结束后，杜某2再次驾车带着徐某1、朱某、董某从长乐汤浴场返回被告人高泽丽的足浴店。在足浴店里，杜某2因琐事与被告人高泽丽发生争吵，俩人先后报警。民警接警后到达现场。民警在处警过程中，杜某2自称其当晚饮酒后驾驶机动车，民警遂通知交警前往处置。同年12月15日宁波市公安局鄞州分局对杜某2涉嫌危险驾驶一案立案侦查，并调取了被告人高泽丽和徐某1、董某的证言作为证据。同年12月22日，杜颍月因涉嫌犯危险驾驶罪被宁波市公安局鄞州分局取保候审后，为逃避法律责任，多次到徐某1家中，还要求董某到其家中，指使徐某1、董某作伪证，向公安机关提供其没有酒后驾车的证言，被告人高泽丽和徐某1、董某，4为包庇杜某2，先后到公安机关作了伪证，导致案件两次退回公安机关补充侦查，妨害了司法机关正常的刑事诉讼活动。 2016年3月10日9时30分许，被告人高泽丽在宁波市公安局鄞州分局交警大队接受询问时，交警发现被告人高泽丽有作伪证嫌疑，遂通知宁波市公安局鄞州分局首南派出所民警将被告人高泽丽带至首南派出所。 同年7月，杜某2因犯危险驾驶罪和妨害作证罪被本院判处有期徒刑十个月，并处罚金人民币四千元。 上述事实，被告人高泽丽在开庭审理过程中亦无异议，并有同案已决犯杜某2的供述，证人徐某1、董某、徐某2、高某、杜某1的证言，执法记录仪视频、音频光盘，本院（2016）浙0212刑初1010号刑事判决书，到案经过，抓获经过，被告人的户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人高泽丽作为证人，在刑事诉讼中，对与案件有重要关系的情节，故意作虚假证明，意图隐匿罪证，其行为已构成伪证罪。公诉机关指控的罪名成立。被告人高泽丽在本院审理期间能自愿认罪，确有悔罪表现，可以酌情从轻处罚并可适用缓刑。依照《中华人民共和国刑法》第三百零五条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人高泽丽犯伪证罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市鄞州区人民法院 刑事判决书 （2016）浙0212刑初1555号 公诉机关浙江省宁波市鄞州区人民检察院。 被告人高泽丽，女，1979年11月10日出生于安徽省颍上县，汉族，小学文化，无固定职业，户籍所在地安徽省颍上县，现暂住宁波市鄞州区。因涉嫌犯伪证罪于2016年3月18日被宁波市公安局鄞州分局刑事拘留，同年4月22日被取保候审。 宁波市鄞州区人民检察院以甬鄞检刑诉［2016］1484号起诉书指控被告人高泽丽犯伪证罪，于2016年11月4日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。宁波市鄞州区人民检察院检察员董欣，被告人高泽丽到庭参加诉讼。现已审理终结。 经审理查明： 2015年12月14日晚，被告人高泽丽与其丈夫杜某2（已判刑）和徐某1、董某（另案处理）等人在其暂住房内吃饭。席间，杜某2喝了白酒和啤酒，饭后杜某2驾驶浙B×××××号小型轿车带着被告人高泽丽和徐某1、朱某、董某至位于宁波市鄞州区紫诚路被告人高泽丽经营的足浴店，被告人高泽丽下车，杜某2继续驾车带着徐某1、朱某、董某从紫诚路行驶至诚信路与下应北路路口附近的长乐汤浴场洗浴。洗浴结束后，杜某2再次驾车带着徐某1、朱某、董某从长乐汤浴场返回被告人高泽丽的足浴店。在足浴店里，杜某2因琐事与被告人高泽丽发生争吵，俩人先后报警。民警接警后到达现场。民警在处警过程中，杜某2自称其当晚饮酒后驾驶机动车，民警遂通知交警前往处置。同年12月15日宁波市公安局鄞州分局对杜某2涉嫌危险驾驶一案立案侦查，并调取了被告人高泽丽和徐某1、董某的证言作为证据。同年12月22日，杜颍月因涉嫌犯危险驾驶罪被宁波市公安局鄞州分局取保候审后，为逃避法律责任，多次到徐某1家中，还要求董某到其家中，指使徐某1、董某作伪证，向公安机关提供其没有酒后驾车的证言，被告人高泽丽和徐某1、董某，4为包庇杜某2，先后到公安机关作了伪证，导致案件两次退回公安机关补充侦查，妨害了司法机关正常的刑事诉讼活动。 2016年3月10日9时30分许，被告人高泽丽在宁波市公安局鄞州分局交警大队接受询问时，交警发现被告人高泽丽有作伪证嫌疑，遂通知宁波市公安局鄞州分局首南派出所民警将被告人高泽丽带至首南派出所。 同年7月，杜某2因犯危险驾驶罪和妨害作证罪被本院判处有期徒刑十个月，并处罚金人民币四千元。 上述事实，被告人高泽丽在开庭审理过程中亦无异议，并有同案已决犯杜某2的供述，证人徐某1、董某、徐某2、高某、杜某1的证言，执法记录仪视频、音频光盘，本院（2016）浙0212刑初1010号刑事判决书，到案经过，抓获经过，被告人的户籍证明等证据证实，足以认定。 本院认为，被告人高泽丽作为证人，在刑事诉讼中，对与案件有重要关系的情节，故意作虚假证明，意图隐匿罪证，其行为已构成伪证罪。公诉机关指控的罪名成立。被告人高泽丽在本院审理期间能自愿认罪，确有悔罪表现，可以酌情从轻处罚并可适用缓刑。依照《中华人民共和国刑法》第三百零五条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人高泽丽犯伪证罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判员王晓丹 二〇一六年十一月八日 本件与原本核对无异代书记员郑莹","writId":"028a1432730981014add6cd7b1873729734","writName":"高泽丽伪证罪一审刑事判决书"}
