{"ajId":"192b7c65-77d0-4eee-a394-935e1e907e6d","ajName":"曾南强奸一案","ajjbqk":" 北流市人民检察院指控，2010年6月，被告人曾南通过QQ聊天认识未满十四周岁的幼女被害人黄某1。2011年2月14日，曾南约黄某1到北流市城区见面，之后，将黄某1带回到北流市隆盛镇安平村三德组曾南家里，自当天晚上起至2011年3月19日止，曾南在北流市隆盛镇安平村三德组自己家里以及在广东省中山市的租的租住屋处，多次对黄某1实施奸淫。公诉机关认为，被告人曾南与幼女发生性关系的行为，触犯了《中华人民共和国刑法》第二百三十六条第二款的规定，构成强奸罪，提请本院依法判处。 被告人曾南辩称，其不明知被害人黄某1未满十四周岁；其与被害人黄某1发生性关系是双方自愿的。 辩护人暨附带民事诉讼代理人的辩护意见是，被告人不明知被害人黄某1未满十四周岁，认定被告人犯强奸罪不成立。 经审理查明：2010年6月，被告人曾南通过QQ聊天认识黄某1。2011年2月14日，曾南与黄某1相约到北流市城区见面，之后，黄某1随曾南回到北流市隆盛镇安平村三德组曾南家里。自当天晚上起至2011年3月18日止，曾南在北流市隆盛镇安平村三德组自己家里以及在广东省中山市的租住屋处，多次对黄某1实施奸淫。 被害人黄某1的法定代理人在诉讼过程中向本院提起附带民事诉讼。经本院主持调解，被告人与被害人方某成了赔偿协议。被告人按赔偿协议履行了赔偿义务，取得了被害人方的谅解。 上述事实，有公诉机关提供，并经庭审质证的下列证据证实： 1、被害人黄某1的陈述，证实2010年6月，其与被告人曾南通过QQ聊天认识。2011年2月14日，其与曾南相约到北流市城区见面，当晚，其随曾南带回到北流市隆盛镇安平村三德组曾南家里，自当天晚上起至2011年2月25日其便住在曾南家中，其间，与曾南发生多次性关系。2011年2月26日至同年3月18日，其与曾南到广东省中山市电子厂打工，在厂外一起租屋同居生活，多次发生性关系。 2、证人李某的证言、容县公安局松山派出所户籍证明，证实其是黄某1的母亲，其女儿黄某1出生于1998年7月8日。其于2011年2月18日发现女儿黄某1不知去向多日，怀疑被人拐走，便向容县公安局报案。经多方联系后，其与黄某1联系上后，于同年3月19日在广东中山将黄某1接回容县。 3、辨认笔录及照片，证实经黄某1辨认，2011年2月14日起至2011年3月18日止与其同居发生两性关系的就是被告人曾南。 4、证人黄某2证言，证实黄某1是其同学。2011年2月11、12日，黄某1在其家住了两晚，黄某1拿过其哥的手机上过一会儿网，后来黄某1说上街就离开其家了。 5、证人黄某3、刘某的证言，证实同队的黄严森的女儿黄某1出生于1998年7月。 6、证人杨某的证言，证实其是被告人曾南的母亲。其儿子曾南2010年通过QQ聊天认识黄某1，2011年2月中旬的一天通过电话相约到北流市玩，黄某1又同其儿子到其家，在其家住了十多天，后来又和曾南到广东中山市打工。 7、证人曾某的证言，证实其是被告人曾南的父亲。2011年2月十几号，其儿子曾南通过电话和QQ与黄某1相约到北流街玩了一天，后来又到其家住了十几天，曾南每晚都和黄某1住在一起。2011年2月下旬，曾南就和黄某1去广东中山市打工了。黄某1住在其家期间，没见过曾南殴打黄某1的现象。 8、容县人民法院疾病诊断书（2011年3月25日），证实被害人黄某1外阴发育正常，阴道口松驰，处女膜多处陈旧性裂伤。 9、惠安县公安局涂寨派出所“抓获经过”，证实该所干警接110指挥中心指令，在辖区镇一网吧将被告人曾南抓获。 10、被告人曾南的供述与上述证据相符，可相互印证。 上述证据，本院予以确认。 ","cpfxgc":"本院认为，被告人曾南与未满十四周岁幼女发生性关系的行为，已构成了强奸罪。对于被告人及其辩护人提出被告人不明知被害人黄某1未满十四周岁、被告人与被害人黄某1发生性关系是双方自愿的辩护意见，本案虽无充分证据证明被告人是明知被害人黄某1未满十四周岁、被告人与被害人黄某1发生性关系是否双方自愿，但本案被害人确是幼女，被告人行为对被害人的身心健康损害所造成后果严重，符合强奸罪的构成要件，其行为构成强奸罪。辩护人所作指控被告人强奸罪名不成立的辩护意见不成立，本院不予采信。被告人曾南归案后如实供述犯罪事实，案件审理期间全部赔偿了被害人的经济损失，取得了被害人方的谅解，酌情可对其从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第三款第（四）项，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款的规定，判决如下：","pjjg":" 被告人曾南犯强奸罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向玉林市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区北流市人民法院 刑事判决书 （2012）北刑初字第181号 公诉机关广西壮族自治区北流市人民检察院。 被告人曾南，男，1990年3月26日出生于广西壮族自治区北流市，汉族，初中文化，农民，住北流市。因涉嫌犯拐卖儿童罪，于2012年3月11日被广东惠安县公安局涂寨派出所抓获，同年3月16日被容县公安局刑事拘留，同年3月29日被容县公安局逮捕。现羁押于北流市看守所。 辩护人暨附带民事诉讼代理人梁广进，广西桂京律师事务所律师。 辩护人暨附带民事诉讼代理人李科强，男，1950年7月出生，住北流市。 北流市人民检察院以北检刑诉字（2012）148号起诉书指控被告人曾南犯强奸罪，于2012年6月19日向本院提起公诉。本院依法组成合议庭，由于涉及个人隐私，不公开开庭审理了本案。北流市人民检察院指派检察员雷令军出庭支持公诉，被告人曾南及其辩护人暨附带民事诉讼代理人梁广进、李科强到庭参加了诉讼。案经本院院长批准，延长案件审理期限二个月；经广西区高级人民法院批准，延长案件审理期限一个月。经北流市人民检察院建议，本院分别于2012年11月2日和同年12月2日决定延期审理和恢复法法庭审理。建议现已审理终结。 北流市人民检察院指控，2010年6月，被告人曾南通过QQ聊天认识未满十四周岁的幼女被害人黄某1。2011年2月14日，曾南约黄某1到北流市城区见面，之后，将黄某1带回到北流市隆盛镇安平村三德组曾南家里，自当天晚上起至2011年3月19日止，曾南在北流市隆盛镇安平村三德组自己家里以及在广东省中山市的租的租住屋处，多次对黄某1实施奸淫。公诉机关认为，被告人曾南与幼女发生性关系的行为，触犯了《中华人民共和国刑法》第二百三十六条第二款的规定，构成强奸罪，提请本院依法判处。 被告人曾南辩称，其不明知被害人黄某1未满十四周岁；其与被害人黄某1发生性关系是双方自愿的。 辩护人暨附带民事诉讼代理人的辩护意见是，被告人不明知被害人黄某1未满十四周岁，认定被告人犯强奸罪不成立。 经审理查明：2010年6月，被告人曾南通过QQ聊天认识黄某1。2011年2月14日，曾南与黄某1相约到北流市城区见面，之后，黄某1随曾南回到北流市隆盛镇安平村三德组曾南家里。自当天晚上起至2011年3月18日止，曾南在北流市隆盛镇安平村三德组自己家里以及在广东省中山市的租住屋处，多次对黄某1实施奸淫。 被害人黄某1的法定代理人在诉讼过程中向本院提起附带民事诉讼。经本院主持调解，被告人与被害人方某成了赔偿协议。被告人按赔偿协议履行了赔偿义务，取得了被害人方的谅解。 上述事实，有公诉机关提供，并经庭审质证的下列证据证实： 1、被害人黄某1的陈述，证实2010年6月，其与被告人曾南通过QQ聊天认识。2011年2月14日，其与曾南相约到北流市城区见面，当晚，其随曾南带回到北流市隆盛镇安平村三德组曾南家里，自当天晚上起至2011年2月25日其便住在曾南家中，其间，与曾南发生多次性关系。2011年2月26日至同年3月18日，其与曾南到广东省中山市电子厂打工，在厂外一起租屋同居生活，多次发生性关系。 2、证人李某的证言、容县公安局松山派出所户籍证明，证实其是黄某1的母亲，其女儿黄某1出生于1998年7月8日。其于2011年2月18日发现女儿黄某1不知去向多日，怀疑被人拐走，便向容县公安局报案。经多方联系后，其与黄某1联系上后，于同年3月19日在广东中山将黄某1接回容县。 3、辨认笔录及照片，证实经黄某1辨认，2011年2月14日起至2011年3月18日止与其同居发生两性关系的就是被告人曾南。 4、证人黄某2证言，证实黄某1是其同学。2011年2月11、12日，黄某1在其家住了两晚，黄某1拿过其哥的手机上过一会儿网，后来黄某1说上街就离开其家了。 5、证人黄某3、刘某的证言，证实同队的黄严森的女儿黄某1出生于1998年7月。 6、证人杨某的证言，证实其是被告人曾南的母亲。其儿子曾南2010年通过QQ聊天认识黄某1，2011年2月中旬的一天通过电话相约到北流市玩，黄某1又同其儿子到其家，在其家住了十多天，后来又和曾南到广东中山市打工。 7、证人曾某的证言，证实其是被告人曾南的父亲。2011年2月十几号，其儿子曾南通过电话和QQ与黄某1相约到北流街玩了一天，后来又到其家住了十几天，曾南每晚都和黄某1住在一起。2011年2月下旬，曾南就和黄某1去广东中山市打工了。黄某1住在其家期间，没见过曾南殴打黄某1的现象。 8、容县人民法院疾病诊断书（2011年3月25日），证实被害人黄某1外阴发育正常，阴道口松驰，处女膜多处陈旧性裂伤。 9、惠安县公安局涂寨派出所“抓获经过”，证实该所干警接110指挥中心指令，在辖区镇一网吧将被告人曾南抓获。 10、被告人曾南的供述与上述证据相符，可相互印证。 上述证据，本院予以确认。 本院认为，被告人曾南与未满十四周岁幼女发生性关系的行为，已构成了强奸罪。对于被告人及其辩护人提出被告人不明知被害人黄某1未满十四周岁、被告人与被害人黄某1发生性关系是双方自愿的辩护意见，本案虽无充分证据证明被告人是明知被害人黄某1未满十四周岁、被告人与被害人黄某1发生性关系是否双方自愿，但本案被害人确是幼女，被告人行为对被害人的身心健康损害所造成后果严重，符合强奸罪的构成要件，其行为构成强奸罪。辩护人所作指控被告人强奸罪名不成立的辩护意见不成立，本院不予采信。被告人曾南归案后如实供述犯罪事实，案件审理期间全部赔偿了被害人的经济损失，取得了被害人方的谅解，酌情可对其从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第三款第（四）项，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款的规定，判决如下： 被告人曾南犯强奸罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向玉林市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本三份。 审判长陈世忠 人民陪审员黄文伟 人民陪审员庞连祥 二〇一三年一月××日 书记员钟雪恨","writId":"01724fb4abfac68251fd246473c168ea205","writName":"曾南强奸一审刑事判决书"}
