{"ajId":"411f0fe0-4a7b-416e-a249-98060c8acf3c","ajName":"袁新爱违法发放贷款、骗取贷款、票据承兑、金融票证、挪用资金一案","ajjbqk":" 山东省曹县人民检察院指控： 被告人袁新爱于2011年至2014年，在担任曹县农村信用合作联社梁堤头分社和仵楼分社客户经理期间，违反国家规定，向刘某、王某、施玉坤等72人发放贷款共计1081万元，至案发仍未归还。 被告人袁新爱于2014年6月份，提供虚假的贷款资料，以承包土地为由，以欺骗手段从曹县农村信用合作联社仵楼分社贷款380万元，至案发仍未归还。 被告人袁新爱在担任曹县农村信用合作联社梁堤头分社客户经理期间，于2012年至2014年，将贷款人李志中、许传海、刘新院、王又宽归还的贷款本金及利息450810元不归入银行还贷账户，由自己使用，至案发仍未归还。 公诉机关依据证人刘某、王某等人证言，户籍证明、破案经过、银行贷款凭证等相关书证以及被告人袁新爱供述等证据提出上述指控，认为被告人袁新爱在担任曹县农村信用合作联社梁堤头分社和仵楼分社客户经理期间，违反国家规定，发放贷款，数额特别巨大并造成重大损失；被告人袁新爱以虚构事实、隐瞒真相的欺骗手段，取得银行贷款，至案发仍未归还，给银行造成特别重大损失；被告人袁新爱将贷款人归还的贷款本金及利息不归入银行还贷账户，由自己使用，数额较大，至案发仍未归还，其行为分别触犯了《中华人民共和国刑法》第一百八十六条、第一百七十五条之一、第二百七十二条之规定，应当以违法发放贷款罪、骗取贷款罪、挪用资金罪追究刑事责任。 被告人袁新爱对公诉机关指控其违法发放贷款、挪用资金的罪名均无异议，同时辩解称其不构成骗取贷款罪；任某的28万元、李某2的10万元都是正常贷款，不属违法发放的贷款；挪用刘新院的20万元不属实，挪用李志中的5万元当时已经还上了。其辩护人提出：1．对指控被告人袁新爱犯违法发放贷款罪无异议，但现有证据无法证明造成重大损失。2．袁新爱虽然虚构了贷款用途，提供了虚假的贷款资料，但曹县农商行对贷款申请资料没有进行实质审查，对袁新爱贷款的真实用途是明知的，银行并非因此产生错误认识而发放380万元贷款，袁新爱不构成骗取贷款罪。3．对指控被告人袁新爱犯挪用资金罪的罪名无异议，但袁新爱已在2013年10月30日为李志中办理了收回再贷手续，并没有挪用李志中使用的5万元；袁新爱挪用王又宽的贷款10万元，曹县人民法院已根据菏泽市仲裁委（2014）菏仲裁字第43号裁决书扣划了王又宽72396.56元，认定损失时应扣除72396.56元。4．袁新爱犯罪后自动投案，如实供述自己的罪行，系自首，可以从轻或减轻处罚。辩护人为此向法庭提供了相关证据。 经审理查明： （一）违法发放贷款的事实 被告人袁新爱于2011年至2014年，在担任山东曹县农村商业银行股份有限公司梁堤头支行、仵楼支行（原曹县农村信用合作联社梁堤头分社、仵楼分社，以下分别简称梁堤头信用社、仵楼信用社）客户经理期间，违反国家规定的贷款发放条件，编造虚假贷款理由，隐瞒贷款用途，不经调查，先后向钱远朋、田本初、施玉坤等69人发放贷款共计1052.5万元。案发后，经公安机关催收追回范来廷、郭世林、李明亮贷款合计40万元本金及利息，其余贷款本息仍未予归还。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人证言 （1）钱远朋、田本初、魏广成、张知省、王云山、李得生、李荣亮、尹本升、刘延红、耿红强、徐凤敏、李荣胜、杨金臣、王新中、张金亮、魏玉芹、常彦国、王付才、王敏、袁清、李会彬、王文芳、孙付亮、王宝春、袁大鹏、晋龙刚、高木停、郭兰云、王朋、陈培居、袁新德、吕海波、张文成、尹励云、郭守会、高木林、孙艳停、王又存、袁五岳、王成、徐光云、任明超、郭世林、李明亮、王青松、徐标、赵东现、马增颜、杨波、李强彬、王广领、袁伟、赵建军、陈宗佩、任明田、王广亮、陈培同、王某、袁辉、张兴国、户景军、刘某、张付军、袁秀军、龚建国、范来廷、田本存、付兴美、郭世荣、陈培亮、赵宗付、施玉坤证言。分别证明袁新爱要求以自己名义帮他将款贷出并由袁新爱全部使用，或者自己根据需要通过袁新爱办理贷款后被袁新爱使用部分贷款，并且袁新爱一直不予归还所用贷款的具体经过。办理贷款的手续和理由都是袁新爱自己编造并事先填好，袁新爱对借款人或担保人的情况不予调查，借款人或担保人只是在袁新爱准备好的手续上签名或者按手印。 （2）安广路、李倩证言。证明当时经袁新爱分别在仵楼信用社、梁堤头信用社发放的贷款，从办理的贷款手续表面上看很完善，并且经信用社工作人员调查复核也看不出问题，但信用社在后期催收贷款中发现好多手续上面的借款人没有使用贷款，是袁新爱找的借款人或担保人，仅仅是经办了贷款手续，所以借款人也都不归还贷款。根据《山东省农村信用社联合社信贷管理基本制度》和《贷款通则》等规定的贷款发放条件，以上这些以借款人或担保人的名义办理的贷款让袁新爱使用的情况，属于明显的违法发放贷款。经袁新爱发放的违规贷款到期一般都没有归还，造成的损失情况以信用社提供的材料为准。 2．书证 （1）钱远朋、田本初、袁五岳等69人的银行贷款资料、银行卡历史交易明细以及袁新爱出具的部分借条、证明等。分别证明被告人袁新爱先后于2011年6月15日向钱远朋发放贷款10万元，于同年6月18日向田本初发放贷款10万元，于同年12月5日向魏广成发放贷款10万元，于同年12月23日向张知省发放贷款10万元，于2012年3月12日向王云山发放贷款20万元，于同年4月30日向李得生发放贷款20万元，于同年5月10日向李荣亮发放贷款10万元，于同年5月11日向尹本升发放贷款10万元，于同年5月25日向刘延红发放贷款10万元，于同年6月4日向耿红强发放贷款10万元，于同年6月28日向徐凤敏发放贷款10万元，于同年7月7日向李荣胜发放贷款7万元，于同年7月8日向杨金臣发放贷款9万元，于同年7月11日向王新中、张金亮、魏玉芹、常彦国各发放贷款10万元，于同年7月12日向王付才发放贷款10万元，于同年7月15日向王敏发放贷款10万元，于同年7月17日向袁清发放贷款10万元，于同年7月18日向李会彬发放贷款20万元，于同年7月23日向王文芳发放贷款20万元，于同年7月20日向孙付亮发放贷款10万元，于同年7月21日向王宝春发放贷款10万元，于同年8月6日向袁大鹏发放贷款11.5万元，于同年8月19日向晋龙刚发放贷款20万元，于同年8月20日向高木停发放贷款10万元，于同年8月29日向郭兰云发放贷款20万元，于同年9月4日向王朋发放贷款10万元，于同年9月5日向陈培居发放贷款10万元，于同年9月6日向袁新德发放贷款30万元，于同年9月18日向吕海波发放贷款10万元，于同年9月30日向张文成发放贷款30万元，于同年10月17日向尹励云发放贷款10万元，于同年10月30日向郭守会发放贷款10万元，于同年11月5日向高木林发放贷款10万元，于同年12月6日向孙艳停发放贷款10万元，于同年12月24日向王又存发放贷款10万元，于2013年1月19日向袁五岳发放贷款10万元，于同年1月22日向任明超发放贷款10万元，于同年1月28日向郭世林发放贷款10万元，于同年1月29日向李明亮发放贷款10万元，于同年3月18日向王青松发放贷款20万元，于同年3月23日向赵东现发放贷款10万元，于同年3月28日向杨波发放贷款20万元，于同年4月14日向李强彬发放贷款20万元，于同年5月23日向王广领发放贷款50万元，于同年10月18日向袁伟发放贷款20万元，于同年10月26日向赵建军发放贷款20万元，于同年11月21日向陈宗佩发放贷款20万元，于同年11月28日向任明田发放贷款20万元，于同年12月1日向王广亮发放贷款25万元，于同年12月3日向陈培同发放贷款20万元，于同年12月11日向王某发放贷款20万元，于同年12月22日向袁辉发放贷款20万元，于同年12月29日向张兴国发放贷款20万元，于2014年1月25日向户景军发放贷款20万元，于同年1月30日向刘某发放贷款20万元，于同年3月4日向张付军发放贷款20万元，于同年3月15日向袁秀军发放贷款10万元，于同年4月20日向龚建国发放贷款20万元，于同年4月30日向范来廷发放贷款20万元，于同年5月1日向田本存发放贷款20万元，于同年5月4日向付兴美发放贷款20万元，于同年5月18日向郭世荣发放贷款20万元，于同年6月1日向张顺发放贷款20万元，于同年6月28日向陈培亮发放贷款20万元，于同年7月4日向赵宗付发放贷款10万元，于同年8月20日向施玉坤发放贷款10万元。上述贷款共计1052.5万元。袁新爱从中全部或部分使用了上述贷款，并为借款人出具了收条或者证明。 （2）仵楼信用社于2017年11月9日出具的贷款损失证明。证明范来廷于2014年4月30日的贷款20万元，郭世林于2013年1月28日的贷款10万元，李明亮于2013年1月29日的贷款10万元，到期后经仵楼信用社催收，发现均系袁新爱违规发放的贷款。截止到2015年3月31日公安机关立案时，范来廷已形成资产损失本金20万元，利息101580.90元，本息损失金额共计301580.90元；郭世林已形成资产损失本金10万元，利息29084.00元，本息损失金额共计129084.00元；李明亮已形成资产损失本金10万元，利息29239.00元，本息损失金额共计129239.00元。公安机关立案后经催收，截止到2016年12月28日范来廷已结清贷款；截止到2017年4月29日，郭世林、李明亮均已结清贷款。 （3）梁堤头信用社、仵楼信用社分别于2017年10月26日、27日出具的贷款损失证明。证明钱远朋、袁五岳等66人的上述贷款共计1012.5万元，到期后经梁堤头信用社、仵楼信用社催收时发现均系袁新爱违规发放的贷款。上述贷款贷出至今未按期归还贷款本息，已形成资产损失本金合计10124175.23元，利息合计3549046.57元，本息损失金额共计14073221.80元。 3．被告人袁新爱供述。供认其从2003年12月到梁堤头信用社任客户经理，2011年4月到仵楼分社任客户经理，主要职责就是负责揽收存款、发放贷款及催收贷款。其在担任客户经理期间有发放贷款的职务便利，有时候自己造好假手续以他人的名义贷款由自己使用。因为当时其名下发放的贷款比较多，好多贷款不能及时归还本息，其为了工作成绩，面子上好看，就用这些贷款替别人归还了利息，一般都在事前给别人电话通知说明情况。为上述人员办理贷款时，他们本人都要到柜台办理手续，要签字、摁手印和照相，他们本人不到，柜台无法办理。当时上级考核着呢，其都按照程序规定进行贷前调查、贷中考察、贷后检查了，但大都流于形式，没做实质性的工作，一切都是为了贷款工作的方便。比如涉及借款户经济收入的情况，大部分要夸大收入，与授信数额相匹配，否则无法顺利办理贷款手续；还有一些贷款的用途也与实际用途不一致，怎么方便办理贷款怎么填写。上述69人的贷款都是经自己发放的，没有遵守贷款发放的条件和流程，都是违法发放的贷款，自己愿意认罪。 上述证据，被告人袁新爱及其辩护人均无异议，且能相互印证一致，足以证明本案事实，本院予以确认。 公诉机关针对“被告人袁新爱于2012年6月8日违法向李某2发放贷款10万元，于2013年10月16日违法向任某发放贷款28万元，于2014年2月21日违法向李某1发放贷款10万元。”的指控，向法庭提供了以下证据： 1．证人证言 （1）李某2证言。证明2012年，其想购买一辆后八轮车干生意，即联系袁新爱说想在梁堤头信用社贷款10万元买车，他同意了。2012年6月8日，其拿着身份证和自己找的两个保人一起到梁堤头信用社找到袁新爱办理了10万元的贷款手续，贷款申请理由是购车。后来这笔钱其没有购买车辆，而是干建筑生意了，但其正常还贷款利息。其一直用到2014年，袁新爱打电话说贷款到期了，其当时在外地，就让母亲王爱云准备10万元钱还贷款。袁新爱就到其家找其母亲，其母亲将10万元给了袁新爱，袁新爱说他到梁堤头信用社将贷款还上。其以为袁新爱将钱归还给银行，结果过了一个月，银行的工作人员打电话让其还贷款利息，他们说贷款还没有还，其就让母亲找袁新爱，袁新爱说贷款10月份才到期，等贷款到期袁新爱就归还贷款。袁新爱对这笔贷款应该进行贷前调查、贷中审查及贷后检查了，贷款手续是正常办理的。 （2）任某证言。证明2010年左右，其子任飞买挖掘机需要用钱，其就找到梁堤头信用社客户经理袁新爱说想在梁堤头信用社贷款，他同意之后，其就拿着相关材料找袁新爱办理了贷款手续，贷款金额28万元，理由是购买运输车，担保人也是自己找的。贷款下来后袁新爱用了10万元（贷款前他要求的）。这笔28万元的贷款后来又换过2次约，最后一次贷款手续是2013年10月16日办理的。袁新爱对这笔贷款没有进行贷前调查、贷中审查及贷后检查。其子在新疆干生意，后来他说他用的18万元通过袁新爱还给银行了，其不知道具体情况，但现在才知道这28万元贷款根本就没还，之前28万元的利息都是任飞还的。 （3）李某1证言。证明2011年前后其在梁堤头信用社办理过10万元贷款，2012年前后袁新爱找其出示自己的贷款手续贷10万元，后来袁新爱还上了这笔款。2014年2月21日，袁新爱再次找其说急用钱，让其帮他用自己的贷款手续再贷10万元，其碍于朋友关系就答应了。袁新爱让其找担保人并带着自己的身份证、户口簿、结婚证一起到梁堤头信用社办理贷款手续，其找的担保人是邻居黄启军。到梁堤头信用社时，袁新爱已经把所有贷款手续办好了，就等其签字。其签完字之后，袁新爱就让其走了。其自始至终没见钱，也没有任何手续和借据。这笔10万元的贷款全都是袁新爱用的，后来其找袁新爱要回来3万元钱已经还了。 2．书证 （1）李某2、任某、李某1的贷款手续资料。证明其三人办理贷款的情况。 （2）梁堤头信用社于2017年10月26日出具的贷款损失证明。证明任某于2014年10月15日在该社办理贷款28万元，2015年10月14日到期，逾期未还，已形成资产损失本金26.5万元，利息119458.68元，本息共计损失金额384458.68元。李某2于2013年10月17日在该社办理贷款5万元，2014年10月15日到期，于2014年5月22日贷款4万元，2015年5月15日到期，于2014年6月26日贷款1万元，2015年6月7日到期，逾期未还，已形成资产损失本金99459.88元，利息26948.27元，本息共计损失金额126408.15元。李某1于2014年2月21日在该社办理贷款10万元，2015年2月15日到期，逾期未还，已形成资产损失本金7万元，利息37548.60元，本息共计损失金额107548.60元。该社催收时发现均系袁新爱违规发放的贷款。 3．被告人袁新爱供述。供认2013年10月16日，其非常要好的铁哥们任某想买辆挖掘机，找其贷款，他提供好材料后，其给他办理了28万元的贷款，这笔贷款都让任某使用了，其一分钱也没有使用。另外其用任某的儿子任飞的手续贷过10万元用于周转资金，具体时间记不清了。当时任飞还用他两个内兄的手续通过其在梁堤头信用社分别办理了10万元贷款，还用他妹夫的手续通过其在仵楼信用社贷了10万元，这30万元的贷款都由任飞使用，不清楚这些贷款是否归还。李某2于2012年6月份的贷款10万元是他本人用的，担保人李德法、付于法也是李某2找的，贷款手续里的申请理由购车也是李某2提供的，李某2这笔10万元贷款跟自己没关系。2014年2月21日，朋友范浮岭找其说李某1想贷款10万元购买工程车干工程，担保人黄启军是李某1找的，贷款手续里的申请理由购车也是李某1提供的，这笔10万元的贷款贷出后直接让李某1用了，其没有使用。 上述证据经当庭质证，被告人袁新爱提出异议，辩解称“任某的28万元、李某2的10万元都是正常贷款，不属违法发放的贷款”。经查，证人任某、李某1证言与被告人袁新爱供述在办理贷款手续过程方面相互矛盾，且证人李某2证明10万元贷款是正常贷出来的，现有证据不足以证明袁新爱系违法发放上述贷款，故本院对指控的该事实不予认定，对被告人的辩解意见予以采纳。 （二）骗取贷款的事实 被告人袁新爱于2014年6月份，提供虚假的贷款资料，以承包土地为由，以欺骗手段从仵楼信用社贷款380万元，至案发仍未归还。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人证言 （1）张建证言。证明2014年五六月份，袁新爱找其说他以前用别人的贷款手续贷的款，现在人家不让他用了，就想把贷款都整合到他一人身上，让其作担保人走一下400万元贷款手续，其就提供自己和妻子孙冬梅的身份证复印件，并在贷款手续中该其签名按手印的地方都签名并按了手印，将贷款担保手续办好了。开始其不知道，事后听说还有一个担保人郭世海。贷款手续“关于袁新爱申请400万元的调查报告”中写有“担保人张建。有德龙牌运输车一辆，车牌号鲁R×××××，2011年购买，价值43万元左右，年收入可达19万元左右。综上所述担保人家庭总资产63万元左右，固定资产18万元左右，年收入24万元。”这些内容不属实，其没有这么多的收入，且其在2010年买的这辆车已于2013年以6万元的价格在河南商丘卖废品了，其不知道这些报告内容是谁写的。仵楼信用社的工作人员没有向其履行贷前调查、贷中审查及贷后检查等贷款发放的程序，都没有问过其怎么作的担保情况，也没有找其催要过这笔贷款。后来信用社的刘峰找其说将袁新爱在新疆的地给其一半，让其还一半的贷款，没有办成，其也没钱还。再后来信用社起诉了这笔贷款，法院的人找其调查过这件事。袁新爱出事跑了以后，信用社的刘峰和安广路找到自己，让其补签土地抵押合同，其没有给他们签。袁新爱的这笔400万元贷款是信用担保贷款，根本不是土地抵押贷款。袁新爱这笔400万元贷款手续中的“土地抵押协议书”根本不属实，上面乙方（借款人）是袁新爱，甲方曹县仵楼信用社，但该土地抵押协议书中所列的位于“新疆奎屯市开干齐乡都滩草场”上的“草原使用证”是在自己名下450亩，刘海玲名下450亩，虽有自己与袁新爱、王翠苹（系袁新爱之妻）关于这块土地的转让协议，但这块土地一直在自己名下没有过户，所以袁新爱这笔贷款不是用土地抵押办的贷款。在自己名下的450亩草原使用证是2006年11月10日由奎屯市人民政府颁发的，另外一块450亩在袁新爱朋友刘海玲名下，合计900亩地是自己和袁新爱共同开发的，由袁新爱投资，自己来管理，股份各占一半，赔赚平分。2012年前后，自己已经不在新疆了，但因为草原使用证是自己的名字，关于土地有些业务（如领粮食补贴等）需要本人去新疆签字才行，自己嫌麻烦，袁新爱的妻子王翠苹时常去新疆，为了办事方便，于是王翠苹提议让自己给她和袁新爱写了草原使用权转让协议书，该草原使用权转让协议不是为了让袁新爱办理抵押贷款使用，与袁新爱后来的400万元贷款没有任何关系，袁新爱从没有给自己说过用新疆的土地作抵押贷款的事。2017年9月份，菏泽市信用社的工作人员找到自己说袁新爱在仵楼信用社贷走了380万元，其中280万元分三次转到自己的银行卡上了，其说不知道这事。 （2）郭世海证言。证明2014年6月份，仵楼信用社的袁新爱、安广路、于斌去家里找自己，袁新爱说有笔400万元贷款让其帮忙作担保人，其说这么多没办法给他作担保。安广路及袁新爱两人都说袁新爱在新疆有1000亩地，县联社专门成立调查组去新疆考察了，用袁新爱的地作抵押，还说袁新爱的地值钱，只让其签字走个手续，跟其没有任何关系，贷款也不会让其还。其同意后就提供了本人及妻子孟祥荣的身份证、户口页复印件，袁新爱让其在贷款手续上该自己签名的地方签名、按手印，其还替妻子、女儿签上了名。其不知道袁新爱贷款干什么用，只听他们说是用地作抵押。这笔400万元贷款的调查报告中填写的其“在仵楼街上有门面房一套。汽车两辆，一辆为东风牌帅克面包车一辆，价值5万元左右，车牌号：豫N×××××，另一辆为北京现代牌伊兰特轿车，车牌号：鲁R×××××，价值7万元左右。郭世海在仵楼镇供电所工作，月工资2500元。家庭资产70万元，年收入达到12万元。”等情况不属实，这都是信用社的人瞎写的，信用社的人没有人调查过这些事，街上的门面房是儿子郭璐的，面包车也是儿子的，“现代”牌轿车是女儿郭鹤的，其没在仵楼镇供电所工作，只是在村里兼着电工管理一台变压器，一个月的工资就几百元。刘坤豪、刘玉民没有调查过自己为袁新爱担保贷款的事，安广路和于斌及袁新爱去自己家也没问家庭、资产等情况。信用社的人没人找其催要过这笔贷款，但在上一年或前年信用社将其起诉到法院，其把情况如实说了。 （3）刘坤豪证言。证明其自2013年8月份任仵楼信用社客户经理，从事贷款发放和催收工作。2014年6月9日，经其手向袁新爱发放的380万元贷款，是仵楼信用社原主任安广路让其给袁新爱经办的一笔400万元贷款，安广路说办这笔贷款一是为了让袁新爱经营他新疆的土地，二是为了化解袁新爱原先的贷款风险，即这笔贷款办成后，用此笔贷款资金归还上袁新爱原来发放的到期不能收回的贷款，然后再贷出来还上这380万元的贷款（袁新爱于2014年10月份跑了没办成）。用袁新爱新疆的土作抵押贷款是安广路安排的，其没有详细调查，只是负责把贷款资料整理好，由安广路报到曹县信用联社（2015年改名为曹县农商银行股份有限公司）贷款审查中心审批（当时10万元以上的贷款都由县联社贷款审查中心审批才能发放）。袁新爱当时也给其说他在新疆的地投资好多钱了，不能停，要继续经营，他现在要贷款经营新疆的土地，袁新爱还说他以前用别人的名贷的款到期了归不上，顺便用这笔400万元贷款周转一下，让其把贷款资料整理好报到县里审批，他用新疆的土地作抵押。贷款手续中“关于袁新爱申请400万元的调查报告”不是其出具的，是袁新爱打印好给的自己，其在调查人（A岗）签字处签上自己的名，B岗由刘守民签的名。当时袁新爱把贷款所需要的手续资料一块给的自己，自己也是一块在上面签名。袁新爱这笔贷款的发放程序中，贷前调查是曹县信用联社安排贷款审查中心的科长刘峰及安广路负责的，其和刘守民没有具体进行贷前调查，只是去袁新爱的家里向袁新爱了解些情况。贷中审查程序中的贷款审查意见是仵楼信用社的副主任于斌签的，信用社审批人意见是主任安广路签的，审贷中心意见是刘峰签的，贷款审查委员会意见是曹磊签的，审批人意见是翟忠庆批的。贷后检查由其和刘守民负责，贷款办成后，其问袁新爱贷款去向，他说经营新疆的地用了，其也没法核实。袁新爱这笔400万元的贷款是保证加抵押贷款，担保人是张建和郭世海，用袁新爱拿来的刘海玲新疆土地证作的抵押，但没有张建的土地证作抵押。贷款中有“土地抵押协议书”“最高额抵押合同”，但其不知道正式抵押为何没办成。因为袁新爱在2014年10月份联系不上了，贷款没到期，所以也没向他催收过，但这笔贷款还过两年的利息，不知道是谁归还的。 （4）刘守民证言。证明其自2014年元月份任仵楼信用社客户经理，2014年6月份被调到曹县信用联社押运大队。袁新爱于2014年6月份400万元的贷款是由刘坤豪经办的手续，这笔贷款手续都是袁新爱弄好的，其只在上面签名了，没有调查这笔贷款是怎么回事，不清楚贷款详细情况。 （5）于斌证言。证明其自2012年至2016年10月份任仵楼信用社副主任。袁新爱于2014年6月份的400万元贷款是由刘坤豪经办的手续，袁新爱实际用款380万元。这笔贷款的发放都是袁新爱弄好的手续，其只是在审查意见中签名了，没有调查这笔贷款是怎么回事，不清楚这笔贷款详细情况。袁新爱办贷款手续时说他在新疆承包土地用，再是用这笔贷款化解他以前不良贷款的风险，即用此贷款归还他以前使用的别人名贷款到期还不上的钱，然后袁新爱再用他在新疆承包土地的收益来偿还这笔380万元的贷款。其和安广路、袁新爱都去贷款中的担保人郭世海和张建家里了解一些情况，但都没有具体核实情况。 （6）安广路证言。证明其自2010年至2015年任仵楼信用社主任。袁新爱经常以借款人或担保人的名违法发放贷款自己使用，和客户串通一起骗取贷款资金。2014年6月份，袁新爱以个人名义申请在仵楼信用社贷款400万元（实际用款380万元），用他在新疆奎屯市开干齐乡都滩草原承包的900亩土地使用权作为抵押，与仵楼信用社签订了土地抵押协议书。当时这笔400万元贷款是袁新爱找的曹县信用联社的领导申请的，在曹县信用联社审贷中心的授意下，仵楼信用社才办理了袁新爱这笔400万元贷款。2014年6月9日，仵楼信用社受理了这笔业务，袁新爱提供了贷款资料，贷款手续上的两个担保人是张建、郭世海，都是袁新爱找的。仵楼信用社将贷款手续做好后送到曹县信用联社审贷中心审批，审批通过后仵楼信用社就正常发放了这笔400万元的贷款，这笔贷款业务贷前调查、贷中审查、贷后检查都是按规定正常进行的。贷款下来后，仵楼信用社按袁新爱的要求分期将贷款打到袁新爱提供的62×××49号银行卡里，分别于2014年6月19日打款150万元、6月23日打款80万元、6月28日打款50万元、7月21日打款20万元、7月31日打款10万元、8月21日打款5万元、8月30日打款20万元、9月2日打款14万元、9月30日打款21万元、10月7日打款10万元，共计380万元。袁新爱这笔400万元的贷款实际使用了380万元。其知道是袁新爱承包土地用款，袁新爱当时也给信用社说是他承包新疆的土地用款，不清楚他贷款具体做什么用了。袁新爱提出贷款申请后，信用社按贷款发放的制度要求进行了资料审查、贷款调查，然后报到县联社审批。其没去新疆调查，是曹县审贷中心的主任刘峰和张广伦去新疆调查的。400万元的贷款办好后，袁新爱到2015年跑了。为了保护债权，其在2015年和2016年两次随同刘峰去新疆查看袁新爱的土地，准备查封他这两块土地。袁新爱400万元的贷款手续中有他和王海萍的假结婚证，其不知道袁新爱提供的结婚证是假的。袁新爱这笔400万元的贷款没有办理正式的抵押手续，袁新爱在新疆的两块土地所有权人是张海玲和张建的名，但袁新爱说这两块土地是他的，没有在新疆这两块土地的所在部门办理抵押手续。其和刘峰没有去新疆办理过贷款抵押手续，不知道为什么没有办成正式的土地抵押手续。将380万元贷款资金转到袁新爱个人银行账户后，不知道袁新爱用这笔贷款做什么了。 （7）刘峰证言。证明其自2012年7月任曹县农村信用联社信贷中心主任，主要负责对贷款的二次调查及贷款审批。2014年四五月份，原梁堤头信用社副主任张广伦和袁新爱找其说袁新爱没法上班了，外面给袁新爱要账的太多，袁新爱提出在信用社贷款还外面的账，说他在新疆有两块地900亩，总价值600多万元，分别是刘海玲、张建的名，但实际上是他的地，他用地作抵押准备贷500万元。其为了工作让袁新爱提供贷款手续，按审批流程办理。其对袁新爱这笔400万元的贷款进行了调查，开始是其与张广伦和袁新爱去新疆实地察看了袁新爱在新疆奎屯市开干齐乡都滩草场上的900亩地，袁新爱也提供了这两块土地的相关手续及贷款所需的资料。后来因为要完善土地抵押手续，其又和安广路及律师去了一趟新疆。因为当地政府不给办理这两块土地的抵押登记，就没法办理土地抵押贷款登记，其又让袁新爱找两个担保人才办理的这笔400万元贷款，但袁新爱贷款抵押相关资料也附在了贷款资料里。其没有对两个担保人进行调查。袁新爱这笔400万元的贷款，当时是以承包土地需要周转资金的名义申请的贷款，但当时袁新爱实际上已将他在新疆的土地承包给别人了。其不知道袁新爱贷款资料中他与王海萍的结婚证是假的。仵楼信用社将袁新爱的400万元贷款资料报到审贷中心，然后联社召开贷款审议会，其也把袁新爱这笔贷款如实介绍了，也是为了化解风险，经贷款审议会集体同意后，其再在贷款手续上签字并逐级上报审批。这笔400万元的贷款，袁新爱实际使用380万元。当初袁新爱办理这笔贷款时，有张广伦、袁新爱和袁鲁玉拉出来一份袁新爱用别人名的信用社贷款名单给自己，约400多万元，袁新爱说用仵楼信用社的400万元贷款还上以前他借人家的贷款，当时县联社要求让张广伦盯住这事，等贷款资金出来后用贷款还名单上的贷款。但后来袁新爱只还了一部分名单的贷款，袁新爱还了别的贷款。袁新爱这笔380万元的贷款资金没有用于他承包新疆土地。因为这笔贷款还不了，袁新爱后来跑了。信用联社于2016年向法院起诉，把袁新爱在新疆的两块土地查封了。 2．书证——袁新爱办理400万元贷款的相关资料。证明2014年6月11日，袁新爱以张建、郭世海为担保人，与仵楼信用社签订土地抵押协议书，以土地承包为由从仵楼信用社贷款400万元，2019年6月8日到期。仵楼信用社分多次将380万元转入袁新爱提供的银行卡62×××49账户内。 3．被告人袁新爱供述。供认2014年，其经办的很多贷款因为种种原因形成了不良贷款，上级考核比较严格的时候，其就借用部分客户的贷款用于垫付不良贷款的本金和利息。久而久之，其经办的不良贷款越来越多，其借用贷款的客户都催其要借款，其已经不能正常工作了。当时虽然名义上将其调到仵楼信用社上班，实际上其是仵楼、梁堤头两头跑，且以梁堤头工作为主。其找到梁堤头信用社当时的主任提出以自己的名义从信用社借款，用来堵塞不良贷款的漏洞和归还自己从社会上借的高息款，他们向联社领导请示后让自己到仵楼去办。其到仵楼信用社在主任安广路的安排下办理了这笔借款的手续，副主任于斌将手续报到曹县联社，经联社领导逐级批示后，仵楼信用社给其发放了380万元的借款。当时其根据本人的实际情况，自己制作填写了农户基本情况、申请理由和调查报告等所有的材料，然后由于斌逐级上报到信用社审批人安广路、审贷中心负责人刘峰、贷款审查委员会副主任审批。其中信用等级评定人员和调查人A、B岗刘坤豪、刘玉民两人，他们只是根据领导安排在相关的材料上签名，并没有进行实质性的工作，一切手续都是由自己填写制作的。担保人张建和郭世海是自己找的，材料上是由他们本人签名和捺的手印，他们都知道贷款的事。共同还款责任承诺书上共同还款责任人王海萍是其对象王翠苹的妹妹，因为王翠苹名下有不良贷款，无法再从信用社贷款，所以其就在打字社办理了一张假的结婚证，证明其和王海萍是夫妻，方便自己办理贷款。办理结婚证和贷款时，其都没有告诉王海萍，贷款材料中她的名字是其写的，手印也是其捺的。当时其在新疆承包了900亩地，在办理草原使用证时因为使用自己的名字登记不方便，其就使用朋友张建和刘海玲的身份信息各办理了一张草原使用证，每人名下450亩土地，实际上900亩土地全部由自己一人承包，张建和刘海玲都没有实际参与投资、经营，他们只是在草原使用证上挂名。当时为了方便做抵押，其还分别和他们签订了草原使用权转让协议，证明草原的使用权归自己和对象王翠苹所有。当时曹县联社信贷中心科长刘峰和梁堤头信用社的张广伦到新疆考察了，查看了相关资料，对自己承包的土地进行了拍照取证，核实自己在新疆是否承包土地。他们考察回来后，其就办理了贷款手续，其中包括自己制作的土地抵押协议书。其以承包土地需要周转资金的名义向仵楼信用社申请办理的这400万元贷款，实际上是用贷款归还以前因自己给信用社垫付的利息所借的高利贷钱。贷款办好后，分期转到自己的银行卡上了，其又从自己的银行卡转到其用张建原先留在自己那里的身份证信息在仵楼信用社办理的一个银行卡上280万元，张建不知道这情况。其归还上高利贷款都是事先报给刘峰名单，经他同意才发放的贷款。每次经刘峰同意归还别人高利贷款名字后，刘峰才再安排仵楼信用社的人发放相等金额的贷款资金。其用380万元贷款资金部分归还了高利贷款，另外还有自己借别人没利息的借款，还有自己用别人名办理的贷款。 上述证据，被告人袁新爱及其辩护人均无异议，且能相互印证一致，足以证明本案事实，本院予以确认。 （三）挪用资金的事实 被告人袁新爱在担任梁堤头信用社客户经理期间，于2012年至2014年，将借款人李志中、许传海、刘新院、王又宽归还的贷款本金及利息420810元不归入银行还贷账户，由自己使用，至案发仍未归还。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人证言 （1）李志中证言。证明2012年七八月份，其因为建房需要用钱，找到袁新爱想从梁堤头信用社办理5万元贷款。袁新爱让其办理两笔5万元贷款，其和他各用5万元，其想着如果不让袁新爱使用贷款，他就不给发放贷款，就同意了，袁新爱又让其找了两个担保人。2012年8月2日，袁新爱领着其在梁堤头信用社办理了贷款手续，贷出来10万元钱，其和袁新爱各用5万元。袁新爱拿走5万元时，其让他打了个收条，写的是“今收到李志中现金伍万元整，袁新爱2012.8.2号”。其用的那5万元的本金在到期前分三次都给袁新爱了，利息被信用社直接从其卡里扣除了。2014年年底，曹县信用联社和梁堤头信用社的人找自己，其才知道袁新爱跑了，其名下那10万元贷款一直没还。其给袁新爱那5万元用来归还自己实际用的贷款的钱也被袁新爱用了。 （2）许传海证言。证明2012年下半年，其准备买辆工程车，因为钱不够，就找到袁新爱想从梁堤头信用社贷10万元钱，袁新爱让其找保证人，于2012年9月7日在梁堤头信用社把贷款办出来，之后其买了车。2013年这10万元贷款到期后，其又换了一次约。2014年6月份，袁新爱听说其将工程车卖了，让其将10万元贷款还上，其当时就把10万元贷款还给袁新爱，说好由他负责还给梁堤头信用社，其还让袁新爱给自己写了证明，内容是“证明许传海贷款已还清袁新爱2014.6.23”。2014年年底，梁堤头信用社的工作人员说其有10万元贷款没还，其就将袁新爱写的证明条给信用社的工作人员看，工作人员让其赶快找袁新爱，其至今没找到袁新爱，这10万元贷款至今也没还上。 （3）刘新院证言。证明2012年9月份，经弟弟刘升同意后，其以刘升的名义通过袁新爱办理一笔20万元的贷款。过了一个月，其在信用社办公楼后院子里将20万元现金及800元利息（利息是810元，其给了800元）交给袁新爱让他替其还款，袁新爱给其出具了一份收到条，内容是“今收到刘升在梁堤头信用社贷款贰拾万元，利息捌佰壹拾元，本息合计200810元，本息已清。收款人袁新爱，证明人郭世勇，2014.8.26。”后来才知道袁新爱没有把钱归还信用社，他自己用了。 （4）郭世勇证言。证明2014年8月份一天，刘新院将其喊到信用社院子里，将20万元现金和800多元利息都交给了袁新爱，袁新爱给刘新院出具了一份收到条，意思是20万元的贷款本金和利息均已交清，其签名做了证明人。 （5）王西军证言。证明2012年四五月份，其妻子的舅舅王又宽想贷款买辆货车，让其找姐夫袁新爱贷10万元。后来其找到姐夫袁新爱说了情况，袁新爱让再找两个担保人，其又找了担保人钟磊、徐鹏。按贷款程序在梁堤头信用社里办好10万元的贷款手续后，王又宽用贷款买了辆货车。经营近两年时间，到2014年3月份王又宽将货车卖掉。因为当时买车是通过袁新爱办理的，10万元贷款没有还上，平时只是还了贷款利息。经袁新爱催收贷款，其在2014年4月2日领着王又宽拿着10万元现金找到袁新爱，将归还贷款的10万元本金（利息已归还）给了袁新爱，并由袁新爱给王又宽出具了一份收到贷款的“收条”证明。 2．书证 （1）李志中、许传海、刘升、王又宽贷款资料。证明该四人办理贷款的相关手续。 （2）李志中提供的收到条复印件。内容为“今收到李志中现金伍万元整，袁新爱，2012.8.2号。” （3）许传海提供的证明复印件。内容为“证明许传海贷款已还清，袁新爱，2014.6.23号。” （4）刘新院提供的收到条复印件。内容为“今收到刘升在梁堤头信用社贷款贰拾万元，利息捌佰壹拾元本息合计200810元，本息已清。收款人袁新爱，证明人郭世勇，2014.8.26。”证明刘新院以其弟弟刘升名义贷款20万元及利息810元已归还袁新爱。 （5）王又宽提供的收到条复印件。内容为“袁新爱2014年4月2日收到王又宽壹拾万元，用于归还王又宽2012年5月11日在梁堤头信用社的贷款（本息已还清），证明人袁新爱，2014.4.2。” （6）梁堤头信用社于2015年3月25日、2017年10月26日出具的贷款损失证明。证明李志中于2013年10月30日的贷款10万元、许传海于2013年10月11日的贷款10万元、刘升于2014年7月31日的贷款20万元，贷出后至2015年3月25日止未按期归还贷款本息，已分别形成资产损失本息金额45534.55元、111266.1元、207400.1元。王又宽于2012年5月11日的贷款10万元，贷出后至2017年10月26日止未按期归还贷款本息，已形成资产损失本金39883.99元、利息103145.56元，本息合计损失金额143029.55元。 3．被告人袁新爱供述。供认李志中的10万元贷款资料是其办理的，当时李志中想贷款5万元，其让他贷10万元，其和他各用5万元。后来就以他的名义贷了10万元，其使用了5万元，并给李志中出具了收到条。李志中使用的5万元贷款三千五千地陆续还给自己一大部分，后来也被自己使用了，大约10万元贷款由自己一人使用了，期间办了收回再贷手续，直到2014年9月份自己去了新疆再没有回来，李志中名下的那笔10万元贷款自己没有归还，也没有办理收回再贷手续。许传海于2012年9月7日办理的10万元贷款是自己发放的，当时许传海找自己贷款10万元用来买公交车，后来自己听说他因为生意不好把车卖了，就在2014年6月23日找到许传海要钱，他给自己7万元。另3万元在他儿媳那里，自己找他儿媳要3万元，她儿媳非要自己把还款手续给她才把3万元钱给自己。因为7万元自己已经使用了，没办法归还，所以3万元贷款许传海的儿媳至今也没有给自己。对刘升的20万元贷款有印象，是自己办理的，但是否自己使用了不能确定。 上述证据经质证，被告人袁新爱提出异议称“挪用刘新院的20万元不属实，挪用李志中的5万元当时已经还上了。”辩护人提出异议称“袁新爱已在2013年10月30日为李志中办理了收回再贷手续，袁新爱并没有挪用李志中使用的5万元；袁新爱挪用王又宽的贷款10万元，认定损失时应扣除王又宽已被法院划扣的72396.56元。”辩护人为支持其辩护意见，向法庭提供了以下证据：1．菏泽市仲裁委员会（2014）菏仲裁字第43号裁决书。证明曹县农村信用合作联社申请对王又宽、钟磊、徐鹏贷款担保合同纠纷仲裁一案，菏泽仲裁委于2014年8月25日作出裁决：一、被申请人王又宽偿还申请人曹县农村信用合作联社贷款本金10万元及利息罚息（利息自借款之日起至债务清偿完毕之日止按合同约定借款月利率10.9879‰计算，按原约定利率的30％计收罚息），自本裁决书送达后次日起十日内履行完毕。二、被申请人钟磊、徐鹏对第一项承担连带清偿责任。2．本院（2016）鲁1721民初4998号民事判决书。证明前述菏泽仲裁委的裁决书生效后，曹县农村信用合作联社申请本院强制执行，本院依法冻结并划扣了王又宽的银行存款72396.56元，后曹县农村信用合作联社退还王又宽1万元，王又宽向本院提起民事诉讼请求判令曹县农村信用合作联社返还62396.56元。本院审理后认为王又宽的诉讼请求有悖法律规定，于2017年2月13日判决驳回其诉讼请求。上述证据经质证，被告人袁新爱无异议，出庭公诉人提出王又宽该笔借款已经还给袁新爱，袁新爱未归还银行，后来银行起诉王又宽并经法院划扣了王又宽的72396.56元，系给王又宽造成了损失，不影响其挪用资金的性质。 针对控辩双方所提的质证、辩论意见，本院综合分析认为：其一，在案证据证明，李志中于2012年8月2日贷出10万元，同日交由袁新爱使用5万元，后李志中在贷款到期前将自己所用的5万元本金交给袁新爱，即通过袁新爱归还给信用社，被告人袁新爱收取他人归还的贷款是其履行的职务行为，其收取资金后，资金的所有权性质即发生了变化，即由借款人所有转变为信用社所有，被告人袁新爱应及时将他人交付的资金归还贷款，但其却违背借款人意志将资金挪用，其虽然于2013年10月30日以李志中名义办理了10万元的收回再贷手续，但不影响对其挪用该5万元的性质。其二，基于前述分析，王又宽于2014年4月2日将借款本金20万元及利息810元还给袁新爱，袁新爱未及时归还给信用社，以致曹县农村信用合作联社向菏泽市仲裁委提起仲裁，并于2014年8月25日裁决王又宽等人还款，由此可见袁新爱确已挪用该款。后经本院依法强制执行，已实际划扣王又宽银行存款62396.56元归还于曹县信用联社，减少了信用社的相关损失，虽不影响对袁新爱挪用该笔款项性质的认定，但确系因此给王又宽造成了相应损失，应由袁新爱另行退赔。故本院对被告人袁新爱所提“挪用刘新院的20万元不属实，挪用李志中的5万元当时已经还上了”及辩护人所提“袁新爱并没有挪用李志中使用的5万元”的辩解、辩护意见不予采纳，对辩护人所提“认定损失时应扣除王又宽已被法院划扣的72396.56元”的意见酌予考虑。 另有公诉机关提供并经质证的以下证据证明本案有关事实： （1）袁新爱简历及户籍证明。证明袁新爱于1967年6月13日，中共党员，1983年5月至1998年10月任仵楼信用社业务员，1998年10月至2003年12月任青堌集信用社业务员，2003年12月至2011年4月任梁堤头信用社客户经理，2011年4月至案发任仵楼信用社客户经理。 （2）抓获证明、破案经过及临时羁押证明书。证明2015年3月25日，曹县农村信用合作联社向曹县公安局报案称梁堤头信用社原客户经理袁新爱在任职期间违反规定发放贷款，数额巨大，至今无法归还，并将资金挪作他用，给信用社造成巨大经济损失。2014年9月份，袁新爱逃跑至新疆后失去联系。2015年3月31日，曹县公安局决定对袁新爱挪用资金案立案侦查。2017年3月25日，袁新爱到新疆维吾尔自治区奎屯市公安局北京路派出所投案并被羁押。袁新爱到案后对违法犯罪事实供认不讳。此案告破。 上述证据，被告人袁新爱及其辩护人均无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人袁新爱身为金融机构工作人员，违反国家规定发放贷款，数额特别巨大，其行为构成违法发放贷款罪，应当依照《中华人民共和国刑法》第一百八十六条第一款“银行或者其他金融机构的工作人员违反国家规定发放贷款，数额巨大或者造成重大损失的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额特别巨大或者造成特别重大损失的，处五年以上有期徒刑，并处二万元以上二十万元以下罚金”之规定处罚。被告人袁新爱以欺骗手段取得银行贷款，给银行造成重大损失，其行为已构成骗取贷款罪，应当依照《中华人民共和国刑法》第一百七十五条之一第一款“以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金……”之规定处罚。被告人袁新爱在任信用社客户经理期间，利用职务上的便利，将借款人用以还贷的资金挪作他用，数额较大、超过三个月未还，其行为已构成挪用资金罪，应当依照《中华人民共和国刑法》第一百八十五条第一款“商业银行、证券交易所、期货交易所、证券公司、期货经纪公司、保险公司或者其他金融机构的工作人员利用职务上的便利，挪用本单位或者客户资金的，依照本法第二百七十二条的规定定罪处罚。”以及《中华人民共和国刑法》第二百七十二条第一款“公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役……”之规定处罚。公诉机关指控的事实清楚，证据确实、充分，罪名成立，本院予以支持，惟指控的违法发放贷款及挪用资金数额不确，本院据实予以纠正。对被告人袁新爱所犯数罪依法应予并罚。被告人袁新爱及其辩护人所提“被告人袁新爱不构成骗取贷款罪”的辩解、辩护意见，经查，《刑法》第一百七十五条之一规定，骗取贷款罪是指以欺骗手段取得银行或者其他金融机构贷款，给银行或者其他金融机构造成重大损失或者有其他严重情节的行为，行为人采用欺骗手段骗取贷款罪的目的是为了在不符合贷款条件的情况下取得贷款，不以非法占有为目的。具体到本案，被告人袁新爱经办的不良贷款越来越多，其借用贷款的客户都催其要借款，为了来堵塞不良贷款的漏洞和归还自己从社会上借的高息款，其虚构贷款用途，提供假结婚证，夸大保证人经济实力，以不能完成抵押登记的土地使用证与信用社签订土地抵押贷款协议书和最高额抵押合同，骗取信用社贷款380万元，虽在前期归还了部分利息，但最终因无能力支付本息还款外逃，其行为完全符合骗取贷款罪的构成要件，而仵楼信用社及县农商银行有关人员在办理袁新爱该笔贷款过程中，明知袁新爱的贷款真实用途仍予发放贷款，依法应承担相应责任，但并不能因此否定袁新爱的行为性质，故本院对被告人及辩护人所提上述辩解、辩护意见均不予采纳。鉴于被告人袁新爱犯罪后能够自动投案，并如实供述自己的主要罪行，系自首，且在案发后被害单位已挽回了部分经济损失，本院对其所犯违法发放贷款罪、挪用资金罪均予从轻处罚。被告人袁新爱到案后能够如实供述其骗取贷款的事实，庭审中提出“其行为不构成骗取贷款罪”的辩解意见系对其行为性质的辩解，不影响自首的成立，本院依法对其所犯该罪亦予从轻处罚。辩护人所提“袁新爱系自首，可以从轻处罚”辩护意见，具有事实和法律依据，本院予以采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程序，依照前述法律以及《中华人民共和国刑法》第六十九条、第六十七条第一款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十九条、第一百四十二条第三款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人袁新爱犯违法发放贷款罪，判处有期徒刑六年，并处罚金人民币三万元；犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币五万元；犯挪用资金罪，判处拘役六个月。决定执行有期徒刑七年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月25日起至2024年3月24日止。罚金限自本判决生效后十日内向本院缴纳。） 二、责令被告人袁新爱于判决生效后三十日内退赔被害单位山东曹县农村商业银行股份有限公司违法所得4220810元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山东省曹县人民法院 刑事判决书 （2017）鲁1721刑初559号 公诉机关山东省曹县人民检察院。 被告人袁新爱，男，1967年6月13日出生于山东省曹县，汉族，大专文化，山东曹县农村商业银行股份有限公司梁堤头支行、仵楼支行（原曹县农村信用合作联社梁堤头分社、仵楼分社）客户经理，住曹县。因涉嫌犯挪用资金罪于2015年4月7日被曹县公安局决定刑事拘留并上网追逃，2017年3月25日主动到新疆维吾尔自治区奎屯市公安局北京路派出所投案并被羁押，2017年4月3日被曹县公安局刑事拘留，因涉嫌犯违法发放贷款罪于同年4月28日被逮捕。 辩护人武占民，山东君诚仁和（济南）律师事务所律师。 山东省曹县人民检察院以曹检公刑诉（2017）452号起诉书指控被告人袁新爱犯违法发放贷款罪、骗取贷款罪、挪用资金罪，于2017年12月14日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2018年3月6日公开开庭审理了本案。曹县人民检察院指派检察员秦来峰出庭支持公诉，被告人袁新爱及其辩护人武占民到庭参加诉讼。审理期间，经山东省菏泽市中级人民法院批准，本案延长审理期限三个月；根据公诉机关补充侦查的建议，本案延期审理二次。现已审理终结。 山东省曹县人民检察院指控： 被告人袁新爱于2011年至2014年，在担任曹县农村信用合作联社梁堤头分社和仵楼分社客户经理期间，违反国家规定，向刘某、王某、施玉坤等72人发放贷款共计1081万元，至案发仍未归还。 被告人袁新爱于2014年6月份，提供虚假的贷款资料，以承包土地为由，以欺骗手段从曹县农村信用合作联社仵楼分社贷款380万元，至案发仍未归还。 被告人袁新爱在担任曹县农村信用合作联社梁堤头分社客户经理期间，于2012年至2014年，将贷款人李志中、许传海、刘新院、王又宽归还的贷款本金及利息450810元不归入银行还贷账户，由自己使用，至案发仍未归还。 公诉机关依据证人刘某、王某等人证言，户籍证明、破案经过、银行贷款凭证等相关书证以及被告人袁新爱供述等证据提出上述指控，认为被告人袁新爱在担任曹县农村信用合作联社梁堤头分社和仵楼分社客户经理期间，违反国家规定，发放贷款，数额特别巨大并造成重大损失；被告人袁新爱以虚构事实、隐瞒真相的欺骗手段，取得银行贷款，至案发仍未归还，给银行造成特别重大损失；被告人袁新爱将贷款人归还的贷款本金及利息不归入银行还贷账户，由自己使用，数额较大，至案发仍未归还，其行为分别触犯了《中华人民共和国刑法》第一百八十六条、第一百七十五条之一、第二百七十二条之规定，应当以违法发放贷款罪、骗取贷款罪、挪用资金罪追究刑事责任。 被告人袁新爱对公诉机关指控其违法发放贷款、挪用资金的罪名均无异议，同时辩解称其不构成骗取贷款罪；任某的28万元、李某2的10万元都是正常贷款，不属违法发放的贷款；挪用刘新院的20万元不属实，挪用李志中的5万元当时已经还上了。其辩护人提出：1．对指控被告人袁新爱犯违法发放贷款罪无异议，但现有证据无法证明造成重大损失。2．袁新爱虽然虚构了贷款用途，提供了虚假的贷款资料，但曹县农商行对贷款申请资料没有进行实质审查，对袁新爱贷款的真实用途是明知的，银行并非因此产生错误认识而发放380万元贷款，袁新爱不构成骗取贷款罪。3．对指控被告人袁新爱犯挪用资金罪的罪名无异议，但袁新爱已在2013年10月30日为李志中办理了收回再贷手续，并没有挪用李志中使用的5万元；袁新爱挪用王又宽的贷款10万元，曹县人民法院已根据菏泽市仲裁委（2014）菏仲裁字第43号裁决书扣划了王又宽72396.56元，认定损失时应扣除72396.56元。4．袁新爱犯罪后自动投案，如实供述自己的罪行，系自首，可以从轻或减轻处罚。辩护人为此向法庭提供了相关证据。 经审理查明： （一）违法发放贷款的事实 被告人袁新爱于2011年至2014年，在担任山东曹县农村商业银行股份有限公司梁堤头支行、仵楼支行（原曹县农村信用合作联社梁堤头分社、仵楼分社，以下分别简称梁堤头信用社、仵楼信用社）客户经理期间，违反国家规定的贷款发放条件，编造虚假贷款理由，隐瞒贷款用途，不经调查，先后向钱远朋、田本初、施玉坤等69人发放贷款共计1052.5万元。案发后，经公安机关催收追回范来廷、郭世林、李明亮贷款合计40万元本金及利息，其余贷款本息仍未予归还。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人证言 （1）钱远朋、田本初、魏广成、张知省、王云山、李得生、李荣亮、尹本升、刘延红、耿红强、徐凤敏、李荣胜、杨金臣、王新中、张金亮、魏玉芹、常彦国、王付才、王敏、袁清、李会彬、王文芳、孙付亮、王宝春、袁大鹏、晋龙刚、高木停、郭兰云、王朋、陈培居、袁新德、吕海波、张文成、尹励云、郭守会、高木林、孙艳停、王又存、袁五岳、王成、徐光云、任明超、郭世林、李明亮、王青松、徐标、赵东现、马增颜、杨波、李强彬、王广领、袁伟、赵建军、陈宗佩、任明田、王广亮、陈培同、王某、袁辉、张兴国、户景军、刘某、张付军、袁秀军、龚建国、范来廷、田本存、付兴美、郭世荣、陈培亮、赵宗付、施玉坤证言。分别证明袁新爱要求以自己名义帮他将款贷出并由袁新爱全部使用，或者自己根据需要通过袁新爱办理贷款后被袁新爱使用部分贷款，并且袁新爱一直不予归还所用贷款的具体经过。办理贷款的手续和理由都是袁新爱自己编造并事先填好，袁新爱对借款人或担保人的情况不予调查，借款人或担保人只是在袁新爱准备好的手续上签名或者按手印。 （2）安广路、李倩证言。证明当时经袁新爱分别在仵楼信用社、梁堤头信用社发放的贷款，从办理的贷款手续表面上看很完善，并且经信用社工作人员调查复核也看不出问题，但信用社在后期催收贷款中发现好多手续上面的借款人没有使用贷款，是袁新爱找的借款人或担保人，仅仅是经办了贷款手续，所以借款人也都不归还贷款。根据《山东省农村信用社联合社信贷管理基本制度》和《贷款通则》等规定的贷款发放条件，以上这些以借款人或担保人的名义办理的贷款让袁新爱使用的情况，属于明显的违法发放贷款。经袁新爱发放的违规贷款到期一般都没有归还，造成的损失情况以信用社提供的材料为准。 2．书证 （1）钱远朋、田本初、袁五岳等69人的银行贷款资料、银行卡历史交易明细以及袁新爱出具的部分借条、证明等。分别证明被告人袁新爱先后于2011年6月15日向钱远朋发放贷款10万元，于同年6月18日向田本初发放贷款10万元，于同年12月5日向魏广成发放贷款10万元，于同年12月23日向张知省发放贷款10万元，于2012年3月12日向王云山发放贷款20万元，于同年4月30日向李得生发放贷款20万元，于同年5月10日向李荣亮发放贷款10万元，于同年5月11日向尹本升发放贷款10万元，于同年5月25日向刘延红发放贷款10万元，于同年6月4日向耿红强发放贷款10万元，于同年6月28日向徐凤敏发放贷款10万元，于同年7月7日向李荣胜发放贷款7万元，于同年7月8日向杨金臣发放贷款9万元，于同年7月11日向王新中、张金亮、魏玉芹、常彦国各发放贷款10万元，于同年7月12日向王付才发放贷款10万元，于同年7月15日向王敏发放贷款10万元，于同年7月17日向袁清发放贷款10万元，于同年7月18日向李会彬发放贷款20万元，于同年7月23日向王文芳发放贷款20万元，于同年7月20日向孙付亮发放贷款10万元，于同年7月21日向王宝春发放贷款10万元，于同年8月6日向袁大鹏发放贷款11.5万元，于同年8月19日向晋龙刚发放贷款20万元，于同年8月20日向高木停发放贷款10万元，于同年8月29日向郭兰云发放贷款20万元，于同年9月4日向王朋发放贷款10万元，于同年9月5日向陈培居发放贷款10万元，于同年9月6日向袁新德发放贷款30万元，于同年9月18日向吕海波发放贷款10万元，于同年9月30日向张文成发放贷款30万元，于同年10月17日向尹励云发放贷款10万元，于同年10月30日向郭守会发放贷款10万元，于同年11月5日向高木林发放贷款10万元，于同年12月6日向孙艳停发放贷款10万元，于同年12月24日向王又存发放贷款10万元，于2013年1月19日向袁五岳发放贷款10万元，于同年1月22日向任明超发放贷款10万元，于同年1月28日向郭世林发放贷款10万元，于同年1月29日向李明亮发放贷款10万元，于同年3月18日向王青松发放贷款20万元，于同年3月23日向赵东现发放贷款10万元，于同年3月28日向杨波发放贷款20万元，于同年4月14日向李强彬发放贷款20万元，于同年5月23日向王广领发放贷款50万元，于同年10月18日向袁伟发放贷款20万元，于同年10月26日向赵建军发放贷款20万元，于同年11月21日向陈宗佩发放贷款20万元，于同年11月28日向任明田发放贷款20万元，于同年12月1日向王广亮发放贷款25万元，于同年12月3日向陈培同发放贷款20万元，于同年12月11日向王某发放贷款20万元，于同年12月22日向袁辉发放贷款20万元，于同年12月29日向张兴国发放贷款20万元，于2014年1月25日向户景军发放贷款20万元，于同年1月30日向刘某发放贷款20万元，于同年3月4日向张付军发放贷款20万元，于同年3月15日向袁秀军发放贷款10万元，于同年4月20日向龚建国发放贷款20万元，于同年4月30日向范来廷发放贷款20万元，于同年5月1日向田本存发放贷款20万元，于同年5月4日向付兴美发放贷款20万元，于同年5月18日向郭世荣发放贷款20万元，于同年6月1日向张顺发放贷款20万元，于同年6月28日向陈培亮发放贷款20万元，于同年7月4日向赵宗付发放贷款10万元，于同年8月20日向施玉坤发放贷款10万元。上述贷款共计1052.5万元。袁新爱从中全部或部分使用了上述贷款，并为借款人出具了收条或者证明。 （2）仵楼信用社于2017年11月9日出具的贷款损失证明。证明范来廷于2014年4月30日的贷款20万元，郭世林于2013年1月28日的贷款10万元，李明亮于2013年1月29日的贷款10万元，到期后经仵楼信用社催收，发现均系袁新爱违规发放的贷款。截止到2015年3月31日公安机关立案时，范来廷已形成资产损失本金20万元，利息101580.90元，本息损失金额共计301580.90元；郭世林已形成资产损失本金10万元，利息29084.00元，本息损失金额共计129084.00元；李明亮已形成资产损失本金10万元，利息29239.00元，本息损失金额共计129239.00元。公安机关立案后经催收，截止到2016年12月28日范来廷已结清贷款；截止到2017年4月29日，郭世林、李明亮均已结清贷款。 （3）梁堤头信用社、仵楼信用社分别于2017年10月26日、27日出具的贷款损失证明。证明钱远朋、袁五岳等66人的上述贷款共计1012.5万元，到期后经梁堤头信用社、仵楼信用社催收时发现均系袁新爱违规发放的贷款。上述贷款贷出至今未按期归还贷款本息，已形成资产损失本金合计10124175.23元，利息合计3549046.57元，本息损失金额共计14073221.80元。 3．被告人袁新爱供述。供认其从2003年12月到梁堤头信用社任客户经理，2011年4月到仵楼分社任客户经理，主要职责就是负责揽收存款、发放贷款及催收贷款。其在担任客户经理期间有发放贷款的职务便利，有时候自己造好假手续以他人的名义贷款由自己使用。因为当时其名下发放的贷款比较多，好多贷款不能及时归还本息，其为了工作成绩，面子上好看，就用这些贷款替别人归还了利息，一般都在事前给别人电话通知说明情况。为上述人员办理贷款时，他们本人都要到柜台办理手续，要签字、摁手印和照相，他们本人不到，柜台无法办理。当时上级考核着呢，其都按照程序规定进行贷前调查、贷中考察、贷后检查了，但大都流于形式，没做实质性的工作，一切都是为了贷款工作的方便。比如涉及借款户经济收入的情况，大部分要夸大收入，与授信数额相匹配，否则无法顺利办理贷款手续；还有一些贷款的用途也与实际用途不一致，怎么方便办理贷款怎么填写。上述69人的贷款都是经自己发放的，没有遵守贷款发放的条件和流程，都是违法发放的贷款，自己愿意认罪。 上述证据，被告人袁新爱及其辩护人均无异议，且能相互印证一致，足以证明本案事实，本院予以确认。 公诉机关针对“被告人袁新爱于2012年6月8日违法向李某2发放贷款10万元，于2013年10月16日违法向任某发放贷款28万元，于2014年2月21日违法向李某1发放贷款10万元。”的指控，向法庭提供了以下证据： 1．证人证言 （1）李某2证言。证明2012年，其想购买一辆后八轮车干生意，即联系袁新爱说想在梁堤头信用社贷款10万元买车，他同意了。2012年6月8日，其拿着身份证和自己找的两个保人一起到梁堤头信用社找到袁新爱办理了10万元的贷款手续，贷款申请理由是购车。后来这笔钱其没有购买车辆，而是干建筑生意了，但其正常还贷款利息。其一直用到2014年，袁新爱打电话说贷款到期了，其当时在外地，就让母亲王爱云准备10万元钱还贷款。袁新爱就到其家找其母亲，其母亲将10万元给了袁新爱，袁新爱说他到梁堤头信用社将贷款还上。其以为袁新爱将钱归还给银行，结果过了一个月，银行的工作人员打电话让其还贷款利息，他们说贷款还没有还，其就让母亲找袁新爱，袁新爱说贷款10月份才到期，等贷款到期袁新爱就归还贷款。袁新爱对这笔贷款应该进行贷前调查、贷中审查及贷后检查了，贷款手续是正常办理的。 （2）任某证言。证明2010年左右，其子任飞买挖掘机需要用钱，其就找到梁堤头信用社客户经理袁新爱说想在梁堤头信用社贷款，他同意之后，其就拿着相关材料找袁新爱办理了贷款手续，贷款金额28万元，理由是购买运输车，担保人也是自己找的。贷款下来后袁新爱用了10万元（贷款前他要求的）。这笔28万元的贷款后来又换过2次约，最后一次贷款手续是2013年10月16日办理的。袁新爱对这笔贷款没有进行贷前调查、贷中审查及贷后检查。其子在新疆干生意，后来他说他用的18万元通过袁新爱还给银行了，其不知道具体情况，但现在才知道这28万元贷款根本就没还，之前28万元的利息都是任飞还的。 （3）李某1证言。证明2011年前后其在梁堤头信用社办理过10万元贷款，2012年前后袁新爱找其出示自己的贷款手续贷10万元，后来袁新爱还上了这笔款。2014年2月21日，袁新爱再次找其说急用钱，让其帮他用自己的贷款手续再贷10万元，其碍于朋友关系就答应了。袁新爱让其找担保人并带着自己的身份证、户口簿、结婚证一起到梁堤头信用社办理贷款手续，其找的担保人是邻居黄启军。到梁堤头信用社时，袁新爱已经把所有贷款手续办好了，就等其签字。其签完字之后，袁新爱就让其走了。其自始至终没见钱，也没有任何手续和借据。这笔10万元的贷款全都是袁新爱用的，后来其找袁新爱要回来3万元钱已经还了。 2．书证 （1）李某2、任某、李某1的贷款手续资料。证明其三人办理贷款的情况。 （2）梁堤头信用社于2017年10月26日出具的贷款损失证明。证明任某于2014年10月15日在该社办理贷款28万元，2015年10月14日到期，逾期未还，已形成资产损失本金26.5万元，利息119458.68元，本息共计损失金额384458.68元。李某2于2013年10月17日在该社办理贷款5万元，2014年10月15日到期，于2014年5月22日贷款4万元，2015年5月15日到期，于2014年6月26日贷款1万元，2015年6月7日到期，逾期未还，已形成资产损失本金99459.88元，利息26948.27元，本息共计损失金额126408.15元。李某1于2014年2月21日在该社办理贷款10万元，2015年2月15日到期，逾期未还，已形成资产损失本金7万元，利息37548.60元，本息共计损失金额107548.60元。该社催收时发现均系袁新爱违规发放的贷款。 3．被告人袁新爱供述。供认2013年10月16日，其非常要好的铁哥们任某想买辆挖掘机，找其贷款，他提供好材料后，其给他办理了28万元的贷款，这笔贷款都让任某使用了，其一分钱也没有使用。另外其用任某的儿子任飞的手续贷过10万元用于周转资金，具体时间记不清了。当时任飞还用他两个内兄的手续通过其在梁堤头信用社分别办理了10万元贷款，还用他妹夫的手续通过其在仵楼信用社贷了10万元，这30万元的贷款都由任飞使用，不清楚这些贷款是否归还。李某2于2012年6月份的贷款10万元是他本人用的，担保人李德法、付于法也是李某2找的，贷款手续里的申请理由购车也是李某2提供的，李某2这笔10万元贷款跟自己没关系。2014年2月21日，朋友范浮岭找其说李某1想贷款10万元购买工程车干工程，担保人黄启军是李某1找的，贷款手续里的申请理由购车也是李某1提供的，这笔10万元的贷款贷出后直接让李某1用了，其没有使用。 上述证据经当庭质证，被告人袁新爱提出异议，辩解称“任某的28万元、李某2的10万元都是正常贷款，不属违法发放的贷款”。经查，证人任某、李某1证言与被告人袁新爱供述在办理贷款手续过程方面相互矛盾，且证人李某2证明10万元贷款是正常贷出来的，现有证据不足以证明袁新爱系违法发放上述贷款，故本院对指控的该事实不予认定，对被告人的辩解意见予以采纳。 （二）骗取贷款的事实 被告人袁新爱于2014年6月份，提供虚假的贷款资料，以承包土地为由，以欺骗手段从仵楼信用社贷款380万元，至案发仍未归还。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人证言 （1）张建证言。证明2014年五六月份，袁新爱找其说他以前用别人的贷款手续贷的款，现在人家不让他用了，就想把贷款都整合到他一人身上，让其作担保人走一下400万元贷款手续，其就提供自己和妻子孙冬梅的身份证复印件，并在贷款手续中该其签名按手印的地方都签名并按了手印，将贷款担保手续办好了。开始其不知道，事后听说还有一个担保人郭世海。贷款手续“关于袁新爱申请400万元的调查报告”中写有“担保人张建。有德龙牌运输车一辆，车牌号鲁R×××××，2011年购买，价值43万元左右，年收入可达19万元左右。综上所述担保人家庭总资产63万元左右，固定资产18万元左右，年收入24万元。”这些内容不属实，其没有这么多的收入，且其在2010年买的这辆车已于2013年以6万元的价格在河南商丘卖废品了，其不知道这些报告内容是谁写的。仵楼信用社的工作人员没有向其履行贷前调查、贷中审查及贷后检查等贷款发放的程序，都没有问过其怎么作的担保情况，也没有找其催要过这笔贷款。后来信用社的刘峰找其说将袁新爱在新疆的地给其一半，让其还一半的贷款，没有办成，其也没钱还。再后来信用社起诉了这笔贷款，法院的人找其调查过这件事。袁新爱出事跑了以后，信用社的刘峰和安广路找到自己，让其补签土地抵押合同，其没有给他们签。袁新爱的这笔400万元贷款是信用担保贷款，根本不是土地抵押贷款。袁新爱这笔400万元贷款手续中的“土地抵押协议书”根本不属实，上面乙方（借款人）是袁新爱，甲方曹县仵楼信用社，但该土地抵押协议书中所列的位于“新疆奎屯市开干齐乡都滩草场”上的“草原使用证”是在自己名下450亩，刘海玲名下450亩，虽有自己与袁新爱、王翠苹（系袁新爱之妻）关于这块土地的转让协议，但这块土地一直在自己名下没有过户，所以袁新爱这笔贷款不是用土地抵押办的贷款。在自己名下的450亩草原使用证是2006年11月10日由奎屯市人民政府颁发的，另外一块450亩在袁新爱朋友刘海玲名下，合计900亩地是自己和袁新爱共同开发的，由袁新爱投资，自己来管理，股份各占一半，赔赚平分。2012年前后，自己已经不在新疆了，但因为草原使用证是自己的名字，关于土地有些业务（如领粮食补贴等）需要本人去新疆签字才行，自己嫌麻烦，袁新爱的妻子王翠苹时常去新疆，为了办事方便，于是王翠苹提议让自己给她和袁新爱写了草原使用权转让协议书，该草原使用权转让协议不是为了让袁新爱办理抵押贷款使用，与袁新爱后来的400万元贷款没有任何关系，袁新爱从没有给自己说过用新疆的土地作抵押贷款的事。2017年9月份，菏泽市信用社的工作人员找到自己说袁新爱在仵楼信用社贷走了380万元，其中280万元分三次转到自己的银行卡上了，其说不知道这事。 （2）郭世海证言。证明2014年6月份，仵楼信用社的袁新爱、安广路、于斌去家里找自己，袁新爱说有笔400万元贷款让其帮忙作担保人，其说这么多没办法给他作担保。安广路及袁新爱两人都说袁新爱在新疆有1000亩地，县联社专门成立调查组去新疆考察了，用袁新爱的地作抵押，还说袁新爱的地值钱，只让其签字走个手续，跟其没有任何关系，贷款也不会让其还。其同意后就提供了本人及妻子孟祥荣的身份证、户口页复印件，袁新爱让其在贷款手续上该自己签名的地方签名、按手印，其还替妻子、女儿签上了名。其不知道袁新爱贷款干什么用，只听他们说是用地作抵押。这笔400万元贷款的调查报告中填写的其“在仵楼街上有门面房一套。汽车两辆，一辆为东风牌帅克面包车一辆，价值5万元左右，车牌号：豫N×××××，另一辆为北京现代牌伊兰特轿车，车牌号：鲁R×××××，价值7万元左右。郭世海在仵楼镇供电所工作，月工资2500元。家庭资产70万元，年收入达到12万元。”等情况不属实，这都是信用社的人瞎写的，信用社的人没有人调查过这些事，街上的门面房是儿子郭璐的，面包车也是儿子的，“现代”牌轿车是女儿郭鹤的，其没在仵楼镇供电所工作，只是在村里兼着电工管理一台变压器，一个月的工资就几百元。刘坤豪、刘玉民没有调查过自己为袁新爱担保贷款的事，安广路和于斌及袁新爱去自己家也没问家庭、资产等情况。信用社的人没人找其催要过这笔贷款，但在上一年或前年信用社将其起诉到法院，其把情况如实说了。 （3）刘坤豪证言。证明其自2013年8月份任仵楼信用社客户经理，从事贷款发放和催收工作。2014年6月9日，经其手向袁新爱发放的380万元贷款，是仵楼信用社原主任安广路让其给袁新爱经办的一笔400万元贷款，安广路说办这笔贷款一是为了让袁新爱经营他新疆的土地，二是为了化解袁新爱原先的贷款风险，即这笔贷款办成后，用此笔贷款资金归还上袁新爱原来发放的到期不能收回的贷款，然后再贷出来还上这380万元的贷款（袁新爱于2014年10月份跑了没办成）。用袁新爱新疆的土作抵押贷款是安广路安排的，其没有详细调查，只是负责把贷款资料整理好，由安广路报到曹县信用联社（2015年改名为曹县农商银行股份有限公司）贷款审查中心审批（当时10万元以上的贷款都由县联社贷款审查中心审批才能发放）。袁新爱当时也给其说他在新疆的地投资好多钱了，不能停，要继续经营，他现在要贷款经营新疆的土地，袁新爱还说他以前用别人的名贷的款到期了归不上，顺便用这笔400万元贷款周转一下，让其把贷款资料整理好报到县里审批，他用新疆的土地作抵押。贷款手续中“关于袁新爱申请400万元的调查报告”不是其出具的，是袁新爱打印好给的自己，其在调查人（A岗）签字处签上自己的名，B岗由刘守民签的名。当时袁新爱把贷款所需要的手续资料一块给的自己，自己也是一块在上面签名。袁新爱这笔贷款的发放程序中，贷前调查是曹县信用联社安排贷款审查中心的科长刘峰及安广路负责的，其和刘守民没有具体进行贷前调查，只是去袁新爱的家里向袁新爱了解些情况。贷中审查程序中的贷款审查意见是仵楼信用社的副主任于斌签的，信用社审批人意见是主任安广路签的，审贷中心意见是刘峰签的，贷款审查委员会意见是曹磊签的，审批人意见是翟忠庆批的。贷后检查由其和刘守民负责，贷款办成后，其问袁新爱贷款去向，他说经营新疆的地用了，其也没法核实。袁新爱这笔400万元的贷款是保证加抵押贷款，担保人是张建和郭世海，用袁新爱拿来的刘海玲新疆土地证作的抵押，但没有张建的土地证作抵押。贷款中有“土地抵押协议书”“最高额抵押合同”，但其不知道正式抵押为何没办成。因为袁新爱在2014年10月份联系不上了，贷款没到期，所以也没向他催收过，但这笔贷款还过两年的利息，不知道是谁归还的。 （4）刘守民证言。证明其自2014年元月份任仵楼信用社客户经理，2014年6月份被调到曹县信用联社押运大队。袁新爱于2014年6月份400万元的贷款是由刘坤豪经办的手续，这笔贷款手续都是袁新爱弄好的，其只在上面签名了，没有调查这笔贷款是怎么回事，不清楚贷款详细情况。 （5）于斌证言。证明其自2012年至2016年10月份任仵楼信用社副主任。袁新爱于2014年6月份的400万元贷款是由刘坤豪经办的手续，袁新爱实际用款380万元。这笔贷款的发放都是袁新爱弄好的手续，其只是在审查意见中签名了，没有调查这笔贷款是怎么回事，不清楚这笔贷款详细情况。袁新爱办贷款手续时说他在新疆承包土地用，再是用这笔贷款化解他以前不良贷款的风险，即用此贷款归还他以前使用的别人名贷款到期还不上的钱，然后袁新爱再用他在新疆承包土地的收益来偿还这笔380万元的贷款。其和安广路、袁新爱都去贷款中的担保人郭世海和张建家里了解一些情况，但都没有具体核实情况。 （6）安广路证言。证明其自2010年至2015年任仵楼信用社主任。袁新爱经常以借款人或担保人的名违法发放贷款自己使用，和客户串通一起骗取贷款资金。2014年6月份，袁新爱以个人名义申请在仵楼信用社贷款400万元（实际用款380万元），用他在新疆奎屯市开干齐乡都滩草原承包的900亩土地使用权作为抵押，与仵楼信用社签订了土地抵押协议书。当时这笔400万元贷款是袁新爱找的曹县信用联社的领导申请的，在曹县信用联社审贷中心的授意下，仵楼信用社才办理了袁新爱这笔400万元贷款。2014年6月9日，仵楼信用社受理了这笔业务，袁新爱提供了贷款资料，贷款手续上的两个担保人是张建、郭世海，都是袁新爱找的。仵楼信用社将贷款手续做好后送到曹县信用联社审贷中心审批，审批通过后仵楼信用社就正常发放了这笔400万元的贷款，这笔贷款业务贷前调查、贷中审查、贷后检查都是按规定正常进行的。贷款下来后，仵楼信用社按袁新爱的要求分期将贷款打到袁新爱提供的62×××49号银行卡里，分别于2014年6月19日打款150万元、6月23日打款80万元、6月28日打款50万元、7月21日打款20万元、7月31日打款10万元、8月21日打款5万元、8月30日打款20万元、9月2日打款14万元、9月30日打款21万元、10月7日打款10万元，共计380万元。袁新爱这笔400万元的贷款实际使用了380万元。其知道是袁新爱承包土地用款，袁新爱当时也给信用社说是他承包新疆的土地用款，不清楚他贷款具体做什么用了。袁新爱提出贷款申请后，信用社按贷款发放的制度要求进行了资料审查、贷款调查，然后报到县联社审批。其没去新疆调查，是曹县审贷中心的主任刘峰和张广伦去新疆调查的。400万元的贷款办好后，袁新爱到2015年跑了。为了保护债权，其在2015年和2016年两次随同刘峰去新疆查看袁新爱的土地，准备查封他这两块土地。袁新爱400万元的贷款手续中有他和王海萍的假结婚证，其不知道袁新爱提供的结婚证是假的。袁新爱这笔400万元的贷款没有办理正式的抵押手续，袁新爱在新疆的两块土地所有权人是张海玲和张建的名，但袁新爱说这两块土地是他的，没有在新疆这两块土地的所在部门办理抵押手续。其和刘峰没有去新疆办理过贷款抵押手续，不知道为什么没有办成正式的土地抵押手续。将380万元贷款资金转到袁新爱个人银行账户后，不知道袁新爱用这笔贷款做什么了。 （7）刘峰证言。证明其自2012年7月任曹县农村信用联社信贷中心主任，主要负责对贷款的二次调查及贷款审批。2014年四五月份，原梁堤头信用社副主任张广伦和袁新爱找其说袁新爱没法上班了，外面给袁新爱要账的太多，袁新爱提出在信用社贷款还外面的账，说他在新疆有两块地900亩，总价值600多万元，分别是刘海玲、张建的名，但实际上是他的地，他用地作抵押准备贷500万元。其为了工作让袁新爱提供贷款手续，按审批流程办理。其对袁新爱这笔400万元的贷款进行了调查，开始是其与张广伦和袁新爱去新疆实地察看了袁新爱在新疆奎屯市开干齐乡都滩草场上的900亩地，袁新爱也提供了这两块土地的相关手续及贷款所需的资料。后来因为要完善土地抵押手续，其又和安广路及律师去了一趟新疆。因为当地政府不给办理这两块土地的抵押登记，就没法办理土地抵押贷款登记，其又让袁新爱找两个担保人才办理的这笔400万元贷款，但袁新爱贷款抵押相关资料也附在了贷款资料里。其没有对两个担保人进行调查。袁新爱这笔400万元的贷款，当时是以承包土地需要周转资金的名义申请的贷款，但当时袁新爱实际上已将他在新疆的土地承包给别人了。其不知道袁新爱贷款资料中他与王海萍的结婚证是假的。仵楼信用社将袁新爱的400万元贷款资料报到审贷中心，然后联社召开贷款审议会，其也把袁新爱这笔贷款如实介绍了，也是为了化解风险，经贷款审议会集体同意后，其再在贷款手续上签字并逐级上报审批。这笔400万元的贷款，袁新爱实际使用380万元。当初袁新爱办理这笔贷款时，有张广伦、袁新爱和袁鲁玉拉出来一份袁新爱用别人名的信用社贷款名单给自己，约400多万元，袁新爱说用仵楼信用社的400万元贷款还上以前他借人家的贷款，当时县联社要求让张广伦盯住这事，等贷款资金出来后用贷款还名单上的贷款。但后来袁新爱只还了一部分名单的贷款，袁新爱还了别的贷款。袁新爱这笔380万元的贷款资金没有用于他承包新疆土地。因为这笔贷款还不了，袁新爱后来跑了。信用联社于2016年向法院起诉，把袁新爱在新疆的两块土地查封了。 2．书证——袁新爱办理400万元贷款的相关资料。证明2014年6月11日，袁新爱以张建、郭世海为担保人，与仵楼信用社签订土地抵押协议书，以土地承包为由从仵楼信用社贷款400万元，2019年6月8日到期。仵楼信用社分多次将380万元转入袁新爱提供的银行卡62×××49账户内。 3．被告人袁新爱供述。供认2014年，其经办的很多贷款因为种种原因形成了不良贷款，上级考核比较严格的时候，其就借用部分客户的贷款用于垫付不良贷款的本金和利息。久而久之，其经办的不良贷款越来越多，其借用贷款的客户都催其要借款，其已经不能正常工作了。当时虽然名义上将其调到仵楼信用社上班，实际上其是仵楼、梁堤头两头跑，且以梁堤头工作为主。其找到梁堤头信用社当时的主任提出以自己的名义从信用社借款，用来堵塞不良贷款的漏洞和归还自己从社会上借的高息款，他们向联社领导请示后让自己到仵楼去办。其到仵楼信用社在主任安广路的安排下办理了这笔借款的手续，副主任于斌将手续报到曹县联社，经联社领导逐级批示后，仵楼信用社给其发放了380万元的借款。当时其根据本人的实际情况，自己制作填写了农户基本情况、申请理由和调查报告等所有的材料，然后由于斌逐级上报到信用社审批人安广路、审贷中心负责人刘峰、贷款审查委员会副主任审批。其中信用等级评定人员和调查人A、B岗刘坤豪、刘玉民两人，他们只是根据领导安排在相关的材料上签名，并没有进行实质性的工作，一切手续都是由自己填写制作的。担保人张建和郭世海是自己找的，材料上是由他们本人签名和捺的手印，他们都知道贷款的事。共同还款责任承诺书上共同还款责任人王海萍是其对象王翠苹的妹妹，因为王翠苹名下有不良贷款，无法再从信用社贷款，所以其就在打字社办理了一张假的结婚证，证明其和王海萍是夫妻，方便自己办理贷款。办理结婚证和贷款时，其都没有告诉王海萍，贷款材料中她的名字是其写的，手印也是其捺的。当时其在新疆承包了900亩地，在办理草原使用证时因为使用自己的名字登记不方便，其就使用朋友张建和刘海玲的身份信息各办理了一张草原使用证，每人名下450亩土地，实际上900亩土地全部由自己一人承包，张建和刘海玲都没有实际参与投资、经营，他们只是在草原使用证上挂名。当时为了方便做抵押，其还分别和他们签订了草原使用权转让协议，证明草原的使用权归自己和对象王翠苹所有。当时曹县联社信贷中心科长刘峰和梁堤头信用社的张广伦到新疆考察了，查看了相关资料，对自己承包的土地进行了拍照取证，核实自己在新疆是否承包土地。他们考察回来后，其就办理了贷款手续，其中包括自己制作的土地抵押协议书。其以承包土地需要周转资金的名义向仵楼信用社申请办理的这400万元贷款，实际上是用贷款归还以前因自己给信用社垫付的利息所借的高利贷钱。贷款办好后，分期转到自己的银行卡上了，其又从自己的银行卡转到其用张建原先留在自己那里的身份证信息在仵楼信用社办理的一个银行卡上280万元，张建不知道这情况。其归还上高利贷款都是事先报给刘峰名单，经他同意才发放的贷款。每次经刘峰同意归还别人高利贷款名字后，刘峰才再安排仵楼信用社的人发放相等金额的贷款资金。其用380万元贷款资金部分归还了高利贷款，另外还有自己借别人没利息的借款，还有自己用别人名办理的贷款。 上述证据，被告人袁新爱及其辩护人均无异议，且能相互印证一致，足以证明本案事实，本院予以确认。 （三）挪用资金的事实 被告人袁新爱在担任梁堤头信用社客户经理期间，于2012年至2014年，将借款人李志中、许传海、刘新院、王又宽归还的贷款本金及利息420810元不归入银行还贷账户，由自己使用，至案发仍未归还。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人证言 （1）李志中证言。证明2012年七八月份，其因为建房需要用钱，找到袁新爱想从梁堤头信用社办理5万元贷款。袁新爱让其办理两笔5万元贷款，其和他各用5万元，其想着如果不让袁新爱使用贷款，他就不给发放贷款，就同意了，袁新爱又让其找了两个担保人。2012年8月2日，袁新爱领着其在梁堤头信用社办理了贷款手续，贷出来10万元钱，其和袁新爱各用5万元。袁新爱拿走5万元时，其让他打了个收条，写的是“今收到李志中现金伍万元整，袁新爱2012.8.2号”。其用的那5万元的本金在到期前分三次都给袁新爱了，利息被信用社直接从其卡里扣除了。2014年年底，曹县信用联社和梁堤头信用社的人找自己，其才知道袁新爱跑了，其名下那10万元贷款一直没还。其给袁新爱那5万元用来归还自己实际用的贷款的钱也被袁新爱用了。 （2）许传海证言。证明2012年下半年，其准备买辆工程车，因为钱不够，就找到袁新爱想从梁堤头信用社贷10万元钱，袁新爱让其找保证人，于2012年9月7日在梁堤头信用社把贷款办出来，之后其买了车。2013年这10万元贷款到期后，其又换了一次约。2014年6月份，袁新爱听说其将工程车卖了，让其将10万元贷款还上，其当时就把10万元贷款还给袁新爱，说好由他负责还给梁堤头信用社，其还让袁新爱给自己写了证明，内容是“证明许传海贷款已还清袁新爱2014.6.23”。2014年年底，梁堤头信用社的工作人员说其有10万元贷款没还，其就将袁新爱写的证明条给信用社的工作人员看，工作人员让其赶快找袁新爱，其至今没找到袁新爱，这10万元贷款至今也没还上。 （3）刘新院证言。证明2012年9月份，经弟弟刘升同意后，其以刘升的名义通过袁新爱办理一笔20万元的贷款。过了一个月，其在信用社办公楼后院子里将20万元现金及800元利息（利息是810元，其给了800元）交给袁新爱让他替其还款，袁新爱给其出具了一份收到条，内容是“今收到刘升在梁堤头信用社贷款贰拾万元，利息捌佰壹拾元，本息合计200810元，本息已清。收款人袁新爱，证明人郭世勇，2014.8.26。”后来才知道袁新爱没有把钱归还信用社，他自己用了。 （4）郭世勇证言。证明2014年8月份一天，刘新院将其喊到信用社院子里，将20万元现金和800多元利息都交给了袁新爱，袁新爱给刘新院出具了一份收到条，意思是20万元的贷款本金和利息均已交清，其签名做了证明人。 （5）王西军证言。证明2012年四五月份，其妻子的舅舅王又宽想贷款买辆货车，让其找姐夫袁新爱贷10万元。后来其找到姐夫袁新爱说了情况，袁新爱让再找两个担保人，其又找了担保人钟磊、徐鹏。按贷款程序在梁堤头信用社里办好10万元的贷款手续后，王又宽用贷款买了辆货车。经营近两年时间，到2014年3月份王又宽将货车卖掉。因为当时买车是通过袁新爱办理的，10万元贷款没有还上，平时只是还了贷款利息。经袁新爱催收贷款，其在2014年4月2日领着王又宽拿着10万元现金找到袁新爱，将归还贷款的10万元本金（利息已归还）给了袁新爱，并由袁新爱给王又宽出具了一份收到贷款的“收条”证明。 2．书证 （1）李志中、许传海、刘升、王又宽贷款资料。证明该四人办理贷款的相关手续。 （2）李志中提供的收到条复印件。内容为“今收到李志中现金伍万元整，袁新爱，2012.8.2号。” （3）许传海提供的证明复印件。内容为“证明许传海贷款已还清，袁新爱，2014.6.23号。” （4）刘新院提供的收到条复印件。内容为“今收到刘升在梁堤头信用社贷款贰拾万元，利息捌佰壹拾元本息合计200810元，本息已清。收款人袁新爱，证明人郭世勇，2014.8.26。”证明刘新院以其弟弟刘升名义贷款20万元及利息810元已归还袁新爱。 （5）王又宽提供的收到条复印件。内容为“袁新爱2014年4月2日收到王又宽壹拾万元，用于归还王又宽2012年5月11日在梁堤头信用社的贷款（本息已还清），证明人袁新爱，2014.4.2。” （6）梁堤头信用社于2015年3月25日、2017年10月26日出具的贷款损失证明。证明李志中于2013年10月30日的贷款10万元、许传海于2013年10月11日的贷款10万元、刘升于2014年7月31日的贷款20万元，贷出后至2015年3月25日止未按期归还贷款本息，已分别形成资产损失本息金额45534.55元、111266.1元、207400.1元。王又宽于2012年5月11日的贷款10万元，贷出后至2017年10月26日止未按期归还贷款本息，已形成资产损失本金39883.99元、利息103145.56元，本息合计损失金额143029.55元。 3．被告人袁新爱供述。供认李志中的10万元贷款资料是其办理的，当时李志中想贷款5万元，其让他贷10万元，其和他各用5万元。后来就以他的名义贷了10万元，其使用了5万元，并给李志中出具了收到条。李志中使用的5万元贷款三千五千地陆续还给自己一大部分，后来也被自己使用了，大约10万元贷款由自己一人使用了，期间办了收回再贷手续，直到2014年9月份自己去了新疆再没有回来，李志中名下的那笔10万元贷款自己没有归还，也没有办理收回再贷手续。许传海于2012年9月7日办理的10万元贷款是自己发放的，当时许传海找自己贷款10万元用来买公交车，后来自己听说他因为生意不好把车卖了，就在2014年6月23日找到许传海要钱，他给自己7万元。另3万元在他儿媳那里，自己找他儿媳要3万元，她儿媳非要自己把还款手续给她才把3万元钱给自己。因为7万元自己已经使用了，没办法归还，所以3万元贷款许传海的儿媳至今也没有给自己。对刘升的20万元贷款有印象，是自己办理的，但是否自己使用了不能确定。 上述证据经质证，被告人袁新爱提出异议称“挪用刘新院的20万元不属实，挪用李志中的5万元当时已经还上了。”辩护人提出异议称“袁新爱已在2013年10月30日为李志中办理了收回再贷手续，袁新爱并没有挪用李志中使用的5万元；袁新爱挪用王又宽的贷款10万元，认定损失时应扣除王又宽已被法院划扣的72396.56元。”辩护人为支持其辩护意见，向法庭提供了以下证据：1．菏泽市仲裁委员会（2014）菏仲裁字第43号裁决书。证明曹县农村信用合作联社申请对王又宽、钟磊、徐鹏贷款担保合同纠纷仲裁一案，菏泽仲裁委于2014年8月25日作出裁决：一、被申请人王又宽偿还申请人曹县农村信用合作联社贷款本金10万元及利息罚息（利息自借款之日起至债务清偿完毕之日止按合同约定借款月利率10.9879‰计算，按原约定利率的30％计收罚息），自本裁决书送达后次日起十日内履行完毕。二、被申请人钟磊、徐鹏对第一项承担连带清偿责任。2．本院（2016）鲁1721民初4998号民事判决书。证明前述菏泽仲裁委的裁决书生效后，曹县农村信用合作联社申请本院强制执行，本院依法冻结并划扣了王又宽的银行存款72396.56元，后曹县农村信用合作联社退还王又宽1万元，王又宽向本院提起民事诉讼请求判令曹县农村信用合作联社返还62396.56元。本院审理后认为王又宽的诉讼请求有悖法律规定，于2017年2月13日判决驳回其诉讼请求。上述证据经质证，被告人袁新爱无异议，出庭公诉人提出王又宽该笔借款已经还给袁新爱，袁新爱未归还银行，后来银行起诉王又宽并经法院划扣了王又宽的72396.56元，系给王又宽造成了损失，不影响其挪用资金的性质。 针对控辩双方所提的质证、辩论意见，本院综合分析认为：其一，在案证据证明，李志中于2012年8月2日贷出10万元，同日交由袁新爱使用5万元，后李志中在贷款到期前将自己所用的5万元本金交给袁新爱，即通过袁新爱归还给信用社，被告人袁新爱收取他人归还的贷款是其履行的职务行为，其收取资金后，资金的所有权性质即发生了变化，即由借款人所有转变为信用社所有，被告人袁新爱应及时将他人交付的资金归还贷款，但其却违背借款人意志将资金挪用，其虽然于2013年10月30日以李志中名义办理了10万元的收回再贷手续，但不影响对其挪用该5万元的性质。其二，基于前述分析，王又宽于2014年4月2日将借款本金20万元及利息810元还给袁新爱，袁新爱未及时归还给信用社，以致曹县农村信用合作联社向菏泽市仲裁委提起仲裁，并于2014年8月25日裁决王又宽等人还款，由此可见袁新爱确已挪用该款。后经本院依法强制执行，已实际划扣王又宽银行存款62396.56元归还于曹县信用联社，减少了信用社的相关损失，虽不影响对袁新爱挪用该笔款项性质的认定，但确系因此给王又宽造成了相应损失，应由袁新爱另行退赔。故本院对被告人袁新爱所提“挪用刘新院的20万元不属实，挪用李志中的5万元当时已经还上了”及辩护人所提“袁新爱并没有挪用李志中使用的5万元”的辩解、辩护意见不予采纳，对辩护人所提“认定损失时应扣除王又宽已被法院划扣的72396.56元”的意见酌予考虑。 另有公诉机关提供并经质证的以下证据证明本案有关事实： （1）袁新爱简历及户籍证明。证明袁新爱于1967年6月13日，中共党员，1983年5月至1998年10月任仵楼信用社业务员，1998年10月至2003年12月任青堌集信用社业务员，2003年12月至2011年4月任梁堤头信用社客户经理，2011年4月至案发任仵楼信用社客户经理。 （2）抓获证明、破案经过及临时羁押证明书。证明2015年3月25日，曹县农村信用合作联社向曹县公安局报案称梁堤头信用社原客户经理袁新爱在任职期间违反规定发放贷款，数额巨大，至今无法归还，并将资金挪作他用，给信用社造成巨大经济损失。2014年9月份，袁新爱逃跑至新疆后失去联系。2015年3月31日，曹县公安局决定对袁新爱挪用资金案立案侦查。2017年3月25日，袁新爱到新疆维吾尔自治区奎屯市公安局北京路派出所投案并被羁押。袁新爱到案后对违法犯罪事实供认不讳。此案告破。 上述证据，被告人袁新爱及其辩护人均无异议，本院予以确认。 本院认为，被告人袁新爱身为金融机构工作人员，违反国家规定发放贷款，数额特别巨大，其行为构成违法发放贷款罪，应当依照《中华人民共和国刑法》第一百八十六条第一款“银行或者其他金融机构的工作人员违反国家规定发放贷款，数额巨大或者造成重大损失的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额特别巨大或者造成特别重大损失的，处五年以上有期徒刑，并处二万元以上二十万元以下罚金”之规定处罚。被告人袁新爱以欺骗手段取得银行贷款，给银行造成重大损失，其行为已构成骗取贷款罪，应当依照《中华人民共和国刑法》第一百七十五条之一第一款“以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金……”之规定处罚。被告人袁新爱在任信用社客户经理期间，利用职务上的便利，将借款人用以还贷的资金挪作他用，数额较大、超过三个月未还，其行为已构成挪用资金罪，应当依照《中华人民共和国刑法》第一百八十五条第一款“商业银行、证券交易所、期货交易所、证券公司、期货经纪公司、保险公司或者其他金融机构的工作人员利用职务上的便利，挪用本单位或者客户资金的，依照本法第二百七十二条的规定定罪处罚。”以及《中华人民共和国刑法》第二百七十二条第一款“公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役……”之规定处罚。公诉机关指控的事实清楚，证据确实、充分，罪名成立，本院予以支持，惟指控的违法发放贷款及挪用资金数额不确，本院据实予以纠正。对被告人袁新爱所犯数罪依法应予并罚。被告人袁新爱及其辩护人所提“被告人袁新爱不构成骗取贷款罪”的辩解、辩护意见，经查，《刑法》第一百七十五条之一规定，骗取贷款罪是指以欺骗手段取得银行或者其他金融机构贷款，给银行或者其他金融机构造成重大损失或者有其他严重情节的行为，行为人采用欺骗手段骗取贷款罪的目的是为了在不符合贷款条件的情况下取得贷款，不以非法占有为目的。具体到本案，被告人袁新爱经办的不良贷款越来越多，其借用贷款的客户都催其要借款，为了来堵塞不良贷款的漏洞和归还自己从社会上借的高息款，其虚构贷款用途，提供假结婚证，夸大保证人经济实力，以不能完成抵押登记的土地使用证与信用社签订土地抵押贷款协议书和最高额抵押合同，骗取信用社贷款380万元，虽在前期归还了部分利息，但最终因无能力支付本息还款外逃，其行为完全符合骗取贷款罪的构成要件，而仵楼信用社及县农商银行有关人员在办理袁新爱该笔贷款过程中，明知袁新爱的贷款真实用途仍予发放贷款，依法应承担相应责任，但并不能因此否定袁新爱的行为性质，故本院对被告人及辩护人所提上述辩解、辩护意见均不予采纳。鉴于被告人袁新爱犯罪后能够自动投案，并如实供述自己的主要罪行，系自首，且在案发后被害单位已挽回了部分经济损失，本院对其所犯违法发放贷款罪、挪用资金罪均予从轻处罚。被告人袁新爱到案后能够如实供述其骗取贷款的事实，庭审中提出“其行为不构成骗取贷款罪”的辩解意见系对其行为性质的辩解，不影响自首的成立，本院依法对其所犯该罪亦予从轻处罚。辩护人所提“袁新爱系自首，可以从轻处罚”辩护意见，具有事实和法律依据，本院予以采纳。根据被告人犯罪的事实、性质、情节和对于社会的危害程序，依照前述法律以及《中华人民共和国刑法》第六十九条、第六十七条第一款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十九条、第一百四十二条第三款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人袁新爱犯违法发放贷款罪，判处有期徒刑六年，并处罚金人民币三万元；犯骗取贷款罪，判处有期徒刑二年，并处罚金人民币五万元；犯挪用资金罪，判处拘役六个月。决定执行有期徒刑七年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月25日起至2024年3月24日止。罚金限自本判决生效后十日内向本院缴纳。） 二、责令被告人袁新爱于判决生效后三十日内退赔被害单位山东曹县农村商业银行股份有限公司违法所得4220810元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长徐树君 审判员付翠云 人民陪审员于盛楠 二〇一九年二月二日 书记员张彦南 附本判决依据的有关法律规定： 《中华人民共和国刑法》 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第一百八十五条商业银行、证券交易所、期货交易所、证券公司、期货经纪公司、保险公司或者其他金融机构的工作人员利用职务上的便利，挪用本单位或者客户资金的，依照本法第二百七十二条的规定定罪处罚。 国有商业银行、证券交易所、期货交易所、证券公司、期货经纪公司、保险公司或者其他国有金融机构的工作人员和国有商业银行、证券交易所、期货交易所、证券公司、期货经纪公司、保险公司或者其他国有金融机构委派到前款规定中的非国有机构从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第一百八十六条银行或者其他金融机构的工作人员违反国家规定发放贷款，数额巨大或者造成重大损失的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额特别巨大或者造成特别重大损失的，处五年以上有期徒刑，并处二万元以上二十万元以下罚金。 银行或者其他金融机构的工作人员违反国家规定，向关系人发放贷款的，依照前款的规定从重处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前两款的规定处罚。 关系人的范围，依照《中华人民共和国商业银行法》和有关金融法规确定。 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》（自2016年4月18日起施行） 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的“数额较大”“数额巨大”的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十九条被告人非法占有、处置被害人财产的，应当依法予以追缴或者责令退赔。被害人提起附带民事诉讼的，人民法院不予受理。追缴、退赔的情况，可以作为量刑情节考虑。 第一百四十二条国家财产、集体财产遭受损失，受损失的单位未提起附带民事诉讼，人民检察院在提起公诉时提起附带民事诉讼的，人民法院应当受理。 人民检察院提起附带民事诉讼的，应当列为附带民事诉讼原告人。 被告人非法占有、处置国家财产、集体财产的，依照本解释第一百三十九条的规定处理。","writId":"03898099e6f2b7d16a39d811e30779a1a6b","writName":"袁新爱违法发放贷款、骗取贷款、票据承兑、金融票证、挪用资金一审刑事判决书"}
