{"ajId":"7a52af14-edb3-4a25-96c9-15ee8ee4fce8","ajName":"陈永龙故意伤害罪一案","ajjbqk":" 公诉机关指控：2012年11月20日21时许，被害人罗某戊及罗某己、莫某因琐事与陈某甲发生争吵。经他人劝停后，陈某甲仍驾车跟随到广州市白云区钟落潭镇白沙村校兴街17号罗某己、莫某住处，双方再次发生争吵。期间，被告人陈永龙接到陈某甲电话后驾车到场。被害人罗某戊得知后与他人到场劝架。22时30分左右，陈某甲驾车离开时大声骂被害人罗某戊等人，被害人罗某戊等人为此追赶陈某甲的车欲与其理论。陈某甲驾车逃离，被害人罗某戊等人掉头欲阻拦被告人陈永龙驾驶的汽车。被告人陈永龙驾车撞向站在其车前面的被害人罗某戊，被害人罗某戊被撞后抛落在该车车头盖上。被告人陈永龙继续前行约50米后，被害人罗官某车头盖上摔落下车，被告人陈永龙迅速驾车逃离现场。被害人罗某戊被撞后即被送到医院抢救。2012年12月23日，被害人罗某戊经医院抢救无效死亡（经法医鉴定，被害人系因机动车撞击致重度颅脑损伤死亡）。2012年12月27日，被告人陈永龙向公安机关投案自首。 为证明上述事实，公诉人当庭出示、宣读了现场勘验检查笔录及照片、鉴定结论、书证、物证、证人证言、被告人供述等证据。公诉机关据此认为，被告人陈永龙故意伤害他人身体健康，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人罗某甲、廖某甲、罗某乙请求判令被告人陈永龙赔偿丧葬费、医疗费、死亡赔偿金、被抚养人生活费、护理费、误工费、交通费等合计1076132.4元。 被告人陈永龙提出：其没有伤害被害人的故意，当时是出于躲避被害人一方的攻击才无意伤害到被害人。 其辩护人提出：1、本案应定性为交通肇事罪，而非故意伤害罪；2、被告人的行为是在被害人一方的拦截、追打的情况下所导致；3、被告人有自首情节；4、被告人无前科，认罪态度较好。请求本院从轻处罚。 经审理查明，2012年11月20日21时许，被害人罗某戊及罗某己、莫某因琐事与陈某甲发生争吵。经他人劝停后，陈某甲仍驾车跟随到广州市白云区钟落潭镇白沙村校兴街17号罗某己、莫某住处，双方再次发生争吵。期间，被告人陈永龙接到陈某甲电话后驾车到场。被害人罗某戊得知后与他人到场劝架。22时30分左右，陈某甲驾车离开时大声骂被害人罗某戊等人，被害人罗某戊等人为此追赶陈某甲的车欲与其理论。陈某甲驾车逃离，被害人罗某戊等人掉头欲阻拦被告人陈永龙驾驶的汽车。被告人陈永龙驾车撞向站在其车前面的被害人罗某戊，被害人罗某戊被撞后抛落在该车车头盖上。被告人陈永龙继续前行约50米后，被害人罗官某车头盖上摔落下车，被告人陈永龙迅速驾车逃离现场。被害人罗某戊被撞后即被送到医院抢救。2012年12月23日，被害人罗某戊经医院抢救无效死亡（经法医鉴定，被害人系因机动车撞击致重度颅脑损伤死亡）。2012年12月27日，被告人陈永龙向公安机关投案自首。 上述事实，有公诉人、附带民事诉讼原告人在庭审中出示、宣读，并经庭审质证，本院予以确认的下列证据证实： 1、广州市公安局交通警察支队出具的接受刑事案件登记表、立案决定书证实：2012年11月20日23时许，接群众报案称当晚22时30分，在广州市白云区钟落潭镇白沙村校兴街17号路段，一辆轿车与一人发生碰撞，造成一人受伤。 2、广州市公安局交通警察支队出具的抓获经过、呈请破案报告书证实：2012年11月20日22时30分，在广州市白云区钟落潭镇白沙村校兴街17号路段，陈永龙驾驶轿车与罗某戊发生事故，造成罗某戊受伤，之后陈永龙驾车逃逸。2012年12月27日，陈永龙到公安机关投案。经侦查，发现陈永龙涉嫌交通肇事罪，遂于当月28日对其执行刑事拘留。 3、广州市公安局交通警察支队出具的道路交通事故现场勘验笔录证实：现场位于广州市白云区白沙村白沙校兴街17号对开路段，校兴街为东西向混合村道，村道全宽为6米，水泥路面，晚间无路灯照明，事故发生时天气晴，现场受伤一人，自行送医院抢救。初步判断肇事车辆为小型黑色汽车，车牌号粤A×××××，至东往西逃逸。 4、广州市公安局交通警察支队出具的穗公交（白一）法检（2012）106号法医学鉴定书证实：死者右顶部有头皮损伤，头皮下广泛出血，右顶骨粉碎性、凹陷性骨折，硬膜下、蛛网膜下腔广泛性出血，右额叶脑组织挫伤出血，说明死者系因中度颅脑损伤而死亡；死者左侧胫腓骨下段骨折，右小腿内侧广泛性搓擦伤，头颅外表损伤较轻微，颅内损伤严重，符合机动车撞击形成的特征。鉴定结论：被害人罗某戊系因机动车撞击致重度颅脑损伤死亡。 5、广州市公安局交通警察支队出具的穗公交白一认字（2012）第A00105号道路交通事故认定书证实：陈永龙无证驾驶机动车，发生交通事故，致罗某戊受伤后逃逸，陈永龙承担事故的全部责任，罗某戊无责任。 6、广州大昌汽车服务有限公司出具的第12-12-33号交通事故车辆技术检验报告证实：肇事车辆粤A×××××轿车制动系统合格；方向系统合格；灯光系统不合格（前左远光灯、后左右行车灯均不亮） 7、广州市公安局交通警察支队出具的穗公交白一（2013）痕检字第002号交通事故车辆痕迹检验意见书证实：无法提供合法来源证明的本田牌轿车（事发时悬挂粤A×××××号牌，事后该号牌被毁灭）前挡风玻璃左上角的玻璃破碎形态不能由人体直接碰撞形成。 8、广州市公安司法鉴定中心出具的穗公（司）鉴（痕迹）字（2013）52号痕迹检验报告证实：送检车辆的车架号码“JHMCD56300320147”和发动机号码“F22B44017087”均有改动痕迹；经检验，未能显现出原始车架号和发动机号码。 9、广州市公安局交通警察支队出具的全国机动车／驾驶人信息资源库查询结果证实：被告人陈永龙未取得机动车驾驶证，其驾驶的粤A×××××车辆悬挂的是他人的车牌。 10、被害人的身份材料、住院记录、病情介绍、死亡记录、死亡医学证明书证实被害人罗某戊的身份情况，其于2012年12月23日因重型颅脑损伤至多器官衰竭、循环衰竭死亡。 11、被告人的身份材料证实被告人陈永龙的身份情况。 12、证人陈某甲的证言：2012年11月20日晚上，我同本村的潘志勇、何某到广州市白云区钟落潭良沙镇良沙路的日胜门业档口吃饭，我在门口打电话时，被一个人不小心踩了我一脚，我们之间发生口角。几分钟后，何某出来了解情况，对方的人都是他认识的，经过规劝双方不再争吵，与我发生纠纷的那个人同另一个人开摩托车离开，我当时认为他是去找人过来对我不利，于是驾车尾随他的摩托车进入白沙村二队并在校兴街17号再次与那两个人发生口角。期间我打电话通知本村的陈永龙过来帮手，几分钟后陈永龙与另一个我不认识的男子开着一辆旧款本田小车来到，我们三人与他们两个人继续争吵。不久后何某和陈某丙及对方的还有几个人来到，将我们劝开，我开着我的本田飞度同与陈永龙一起来的那个男子一起离开，而陈永龙开那辆旧款本田车。但当我的车转弯时，对方那几个人对着我骂，我也骂他们，那些人就冲向我的车，我马上开车离开，在约200米外等陈永龙，后面发生什么情况我就不知道了。 经辨认照片，证人陈某甲辨认出被告人陈永龙。 13、证人罗某丙的证言：2012年11月20日晚22时30分许，我在白沙村校兴街17号的住处休息，听到门口有吵闹声，下楼走到门口，看见胞弟罗某己、老乡莫某正和一个年约35岁男性互相对骂。约5分钟，一辆悬挂粤A×××××号牌的本田旧款黑色小轿车驶到门口，车内下来两个年约25岁的男青年，是对骂的男性叫来的朋友。又过了几分钟，梁某甲及罗某戊到达，罗某戊到达后帮忙劝架，梁某甲打电话及找房主杨某甲到场，在杨某甲、何某等人的劝解下，对方走回车里。当那个对骂的男子驾车经过罗某戊及几个老乡身边时，该人又从驾驶室左侧车门玻璃窗口伸出手指对着几个人大声骂威胁的话。莫某、罗某戊几个老乡追向小车，悬挂粤A×××××号牌的本田车跟在那辆车后面，并向着几个老乡驶去，罗某戊没有避开，结果黑色轿车撞向罗某戊，罗某戊扒在该车的前挡风玻璃，在车辆往前行驶约40-50米后，罗某戊才跃落路面，该车继续往前行驶离去，我们几个人上前追，但没有追到。该车撞人时的速度约每小时30公里。事故发生后，杨某甲驾车送罗某戊到医院，我在医院报警。双方都是口头对骂，没有拉扯及身体接触。粤A×××××号牌小车到达时车上有两个男青年，离开时粤A×××××号牌内只有一个年约25岁的男青年驾驶。 经辨认照片，证人罗某丙辨认出被告人陈永龙就是开车撞人的男子。 14、证人罗某己的证言：2012年11月20日晚上21时40分左右，我到良沙路132号不锈钢经营部接我哥罗某戊。我哥罗某戊、梁剑胜、莫某三人聊天时在日胜门业门口不小心踩到了隔壁老板何某的一个朋友的脚，当时罗某戊已经向他道歉了。莫某与那人随后发生口角，但没有发生冲突。之后我与莫某驾驶摩托车回到校兴街17号住处。当我们打开大门准备推车入屋时，有一辆小车尾随我们到家门口，司机就是在良沙路与莫某发生口角的男子，他问我们是不是住在这里，得到肯定答复后，他就下车说刚才那个事情要与我们算账。几分钟后，我哥罗某戊、梁某甲、梁剑胜从良沙路赶了回来，向那名男子规劝和认错，但该男子没有罢休。几分钟后，一辆挂粤A×××××号牌小车来到我们住处门口停下来，车上有两名男子下了车，之前到达的男子称这部车和人都是他叫来的，要找我们麻烦。在争吵了几分钟后，日胜门业的老板何某以及我的老板杨某甲到场调解，双方的口角得到了缓解，这两辆车掉头准备离开。就在最早到达的男子开车离开前，又说话威胁我们，我们几个人围过去与他理论时，该车突然离开，而后面来的粤A×××××号牌小车直向我们几个人站的地方冲过去，我们几个都闪开了，但我哥罗某戊走避不及，被该车撞到。该车向前开了几十米后，罗某戊才从车上掉下来，两车随后逃走了。粤A×××××号牌小车向我们驶来时，我们是站在校兴街道路北侧路边，小车撞到罗某戊的身体，随后他整个人被撞到车头发动机盖上了，在我们呼叫的情况下非但没有停车，反而左右摇摆，意图把罗官某车上甩下来。最后该车向西行驶了约50米后，罗官某车上跌落，该车马上逃走。 经辨认照片，证人罗某己辨认出陈永龙就是开车撞人的男子。 15、证人莫某的证言：2012年12月20日，我、罗某戊、罗某己、梁剑胜、梁某乙等老乡在梁某甲的档口吃饭，吃完后罗某戊退到门口，刚出门口罗某戊踩到一个经过的人的脚，之后罗某戊向那人道歉。但后来发生了争执。日胜门业的老板何某及我方的人一齐规劝，但该人好像气未消，电话联系其朋友。梁剑胜怕事情闹大，叫我及罗某己先离开。当我和罗某己回到暂住地校兴街17号门口，被踩脚的本地人驾驶小车来到门口拦住我俩，我们发生口角。约3-5分钟，有辆粤A×××××号牌小车来到门口，车内走出两个男青年问我们想怎样，我们重复说是不小心，听到我们解释后他们就站在被踩脚的人旁边没有出声。这时罗某戊及梁某甲到场，罗某戊帮忙劝架，梁某甲打电话给房主杨某甲到场。过了几分钟，何某及杨某甲到场帮忙劝开，被踩脚的人上车驾车行驶到罗某戊面前时，伸出头及伸手对着罗某戊说了几句威胁的话，罗某戊听后就追过去，在追车时被粤A×××××号牌撞到，该车撞到罗某戊后继续往前行驶离开现场，并没有停车。 16、证人梁某甲的证言：2012年11月20日晚19时许，同乡罗某戊、罗某己、莫某、梁剑胜、梁某乙、祝仕貌到我良田村良沙路132号的经营部吃晚饭。期间莫某出门打电话，这时，从良沙路128号的日胜门业门口走出一名约35岁的男性，莫某拍了该人肩膀说：“大佬，我认识你”，不知何原因，两人对骂。我将莫某劝开拉回屋内，罗某戊在门外劝着过方。我叫莫某先离开，于是，莫某及罗某己驾驶摩托车离开。约几分钟，罗某戊对我说：“刚和莫某对骂的人驾小轿车追上去，我怕出问题，一齐去看看”。我和罗某戊驾驶摩托车追去。我和罗某戊驾驶摩托车到达白云区钟落潭白沙村校兴街罗某己住处17号门口，莫某与该人正在对骂，罗某戊上前劝架，但双方没有动手。约五分钟后，一辆黑色轿车到达，车内共有两男性，我打电话给日胜门业的老板何某，要求何某到场，跟着莫某、罗某己租住的房主杨某甲过来调解。经过劝架，与莫某对骂的男性走回车里，当驾车离开时，该男子又从车内讲了几句威胁的话，莫某、罗某戊几个老乡追向小车。后来到场的黑色轿车跟着第一辆小车后面，该驾驶人看见追车，就向着几个老乡驶去，罗某戊没有离开，结果黑色轿车车头撞向罗某戊，罗某戊扒在该车的前挡风玻璃，在车辆往前行驶约40-50米后，罗某戊才跌落路面，该车继续往前驶离去。 17、证人何某的证言：2012年11月20日晚上，我与“阿牛”等朋友在我档口吃饭，后“阿牛”离开。我听到外面有争吵声就走出来，看到阿牛与梁某甲几个老乡发生争吵，因梁某甲老乡踩到“阿牛”的脚引发口角。我就与梁某甲一起对他们进行调解、劝导，随后双方冲突平息。但不久，我又接到梁某甲电话，称他老乡与阿牛在白沙村校兴街的住所再次发生争吵，我于是立即赶过去。我到了校兴街17号门口，看到2台汽车，车上的人都已下车，阿牛方有3人，梁某甲老乡有6、7人，双方在语言上争吵，没有发生肢体冲突。我与梁某甲、杨某甲进行规劝，双方争执得到平息，阿牛方3人就上车准备离开，结果又发生意想不到的事。“阿牛”与一名男子上了他的飞度车，而男一名男子上一辆黑色旧款本田车，两车相继调头，阿牛的本田车在前面，黑色本田车在后面，两车相距十多米，两车正缓缓起步向西行驶时，原来站在校兴街北侧的梁某甲的一伙老乡突然走到校兴街中间拦住前面“阿牛”的车，但“阿牛”没有停，直接向前行驶，那伙人拦不到“阿牛”的车，转过身又在路中阻挡后面的旧款本田车，后面的旧款本田车没有理会，继续向前行驶，这伙人当中有一个人未能闪避开，被该车车头撞倒，随后被撞的行人被撞到挡风玻璃上。撞到人后，该车加速向前行驶，意图把人从车上甩下来，但没有左右变向行驶。 18、证人陈某乙的证言：2012年11月20日20时30分许，陈永龙驾驶粤A×××××号牌小车搭载我一起到广州市钟落谭镇白沙村校兴街17号路段时，陈某甲已与对方几个人在吵架。后来陈某甲觉得对方的人越来越多，就叫陈永龙先驾车离开，我坐了陈某甲驾驶的本田飞度车先离开，而陈永龙自己驾驶粤A×××××号牌小车跟在陈某甲的车随后行驶，两车相距十米左右。离开时陈某甲对对方人员骂了脏话，陈某甲的车就被对方人员拿着砖头、木棒等物追打，但陈某甲驾车加油走了，那些人拿着砖头、木棒回头拦截陈永龙的车，我回头看到陈永龙的车时看见一个人跳上了陈永龙驾驶的车头机盖上，这时两车相距20米，之后陈某甲驾车离开。到了竹料路口，陈永龙驾车与我及陈某甲会合后，陈永龙对陈某甲说刚才驾车撞到一人，陈某甲就问撞到的人伤势如何，陈永龙说不知道伤势怎样。之后陈某甲驾车到广州市区，陈永龙找地方藏匿粤A×××××号牌小车。 19、证人陈某丙的证言：2012年11月20日晚，被撞的人先与陈某甲在良田村良沙路段日胜门业发生口角，我与何某劝架劝开。22时左右，双方又在校兴街17号路段再次发生口角，期间陈某甲叫了另外2人到场。双方平息后，陈某甲驾驶飞度车及搭另一人离开，另一男子驾驶本田车离开。这时，怀集一方有六七人从巷子冲出来，并拿着一袋类似刀具的东西，迎着陈某甲及另一人驾驶的车包围过去。陈某甲驾车逃出包围，另一人驾车逃离时，撞倒一人，轿车向前行驶约50米后，被撞的人跌落路面，撞人的轿车逃离现场。 20、证人杨某甲的证言：2012年11月20日22时许，我的工人罗某丙打电话给我说他们正和何某等人吵架，叫我过去劝架。我到现场后看到“阿辉”和我的工人罗某己在吵架，“阿辉”那边还有2个男子在旁边站着，没有说话，我的工人有罗某戊、罗某己、罗某丙、梁某甲、莫某等人，何某、陈某丙、杨某乙、梁某甲兄弟在劝架。我到现场后也劝架，劝了几分钟，双方都同意离开。“阿辉”开车走时向罗某己这边人说了句“这事不能就这样算”。过了几秒钟，我听到有人叫“撞人了”，我转头向出事地点看去，看到罗某戊趴在本田小轿车车头，本田车撞人后，继续往前行驶，向左右摇摆，想把罗某戊甩下来，整个过程中该车都没有停车，时速大约每小时30、40公里。小轿车往前行驶40、50米后罗某戊跌落地面。我们马上把罗某戊送医院。双方吵架时，我没看到有无持砖头、木棍等器械。 经辨认照片，证人杨某甲辨认出陈永龙就是开车撞人的男子。 21、证人杨某乙的证言：2012年11月20日22时许，杨某甲的工人来叫杨某甲过去劝架。我与杨某甲到校兴街17号路段，吵架一方是杨某甲的工人，另一方是“阿辉”与两个男子。罗某戊对“阿辉”说对不起，但阿辉不接受。我与杨某甲上前劝架，劝了几分钟，双方停止争吵。“阿辉”驾车离开时又在车内对那些人说此事不能这样算之类的话，讲完就驾车离开。“阿辉”车启动出发时，罗某戊那帮人中有人说了一句“做他”，就有二三人冲进校兴街拿了刀棍。罗某戊和另一老乡向“阿辉”的飞度车追去，追了约30、40米后追不上。罗某戊掉头站在路中间，另一名老乡站在北侧路边。这时刚好本田车往前行驶，罗某戊指着本田车叫他停车。本田车车速慢了一下后加速撞向罗某戊的身体正面，罗某戊被撞后趴在本田车头，那车继续往前开了30、40米后，罗某戊跌落路面。我觉得本田车那名男子是怕被人打，所以往前冲，想撞开罗某戊离开现场的。 22、证人苏某的证言：2012年11月20日22时许，罗某戊三兄弟、莫某与陈某甲在校兴街17号前面路上吵架，陈某甲打电话叫人过来。10分钟后，有一挂粤A×××××的小车过来，车上下来2个男子站在陈某甲身边。双方吵了一会儿，杨某甲到场同其他人劝开双方。陈某甲开车走，经过罗某戊等人身边时，威胁说：这事不会就这样算了，我知道你们住在这里。罗某戊等人想追上去问他想怎样，但陈某甲车已开走，接着挂粤A×××××的小车从后面开过来，从罗某戊背后撞上罗某戊，罗某戊被撞后飞到车头盖上，该车没有停车并加速左右摇摆往前走了约50米，直到罗某戊跌落地上，该车都没有停车，直接逃离现场。 经辨认照片，证人苏某辨认出被告人陈永龙就是开车撞罗某戊的男子。 23、证人梁某乙的证言：2012年11月20日晚，我与梁剑胜、梁某甲、罗某戊、莫某、祝仕林等人在良沙路胜达不锈钢装饰部吃饭。21时许，莫某和陈某甲在争吵，罗某戊、何某等人在劝架，我听说是因为罗某戊踩到陈某甲的脚引起争吵。吵了约5分钟，罗某己、莫某回校兴街17号住处，陈某甲开车追上去。我与罗某戊、梁某甲、何某、梁剑胜、祝仕林等人就赶过去。我看到陈某甲和罗某己、莫某在争吵，我们就劝架。过了20分钟左右，陈某甲那方的人离开现场。陈某甲开车经过罗某戊的时候骂了罗某戊几句，但具体内容我没听清。罗某戊就说：“打就打，我们不怕你。”说完就和一老乡向陈某甲的车追上去，指着陈某甲的车骂。但陈某甲的车走远了，罗某戊他们二人一转身刚好见到另一小轿车开上来，罗某戊就指着小轿车叫他停车。但那车没停向他们二人冲过来，罗某戊躲避不及正面被撞上小腿后整个人抛落在车头盖上。那车撞人时速度很快，没有减速、刹车，罗某戊跌落下来后加速逃离。罗某戊被撞前我不清楚我们这方的人有无拿工具，但被撞后我们这方有人拿砖头、木棍冲上去。 经辨认照片，证人梁某乙辨认出陈永龙就是开车撞罗某戊的男子。 24、证人陈某丁的证言：陈永龙在案发后和我说，2012年11月20日晚上，陈永龙接到同村人陈某甲的电话称喝了酒，要陈永龙到白沙村帮忙照料一下。陈永龙去到白沙村后，才知道陈某甲与一群外地人吵架。事情平息后，陈某甲与陈永龙分别驾驶小车准备离开时，由于前面停车的陈某甲又与对方对骂起来，对方的一伙人手持砖头、刀等凶器追赶陈某甲的小车，陈某甲驾车加油离开后，那伙人掉头来拦截陈永龙的小车，陈永龙看到这样的形势，只有驾车向前冲，对方人群见到小车驶来都向路边闪开，但其中一人还是被陈永龙驾驶的小车撞倒。 25、证人潘某的证言：2012年11月20日22时51分，我打电话问陈某甲是否驾车撞死人。陈某甲说与人发生口角，离开时，他的朋友“龙头”驾驶另一台车撞倒一人。过了20分钟，陈某甲打电话问我被撞的人是否死了，我说不知道。 26、证人曾某的证言：我的粤A×××××小货车已于2000年卖给他人，在校兴街17号路段悬挂粤A×××××车牌的小汽车我从来没见过。 27、被告人陈永龙的供述：2012年11月20日晚上21时40分许，我接到同村人陈某甲电话，要我到良沙路良田路段。我驾驶悬挂粤A×××××号牌的旧款本田车搭载陈某乙到良田路段没有看见陈某甲，电话联系后才知道他到了钟落潭镇白沙村。我与陈某乙到达白沙村校兴街17号路段时，见到陈某甲与几名男子在吵架。过了约二十分钟，经过在场的人调解，吵架平息，陈某甲叫我离开，陈某乙乘陈某甲的本田飞度在前面行驶，我一人驾驶粤A×××××轿车尾随其车准备离开。陈某甲在离开时再与对方的人员吵架，对方人员持砖块等物追赶陈某甲的车。陈某甲驾车走远后，那伙人回过头拦截我车，这群人在马路中间拿着砖头扔向我的车，想把车逼停，我很害怕，怕他们砸车也怕他们打我，因此没有停车，只想尽快离开现场，轻点刹车后继续加速前行，大约行驶了十多米，我车向前撞到了人群中的其中一人，该人趴在车的前挡风玻璃处。我通过后视镜发现那群人正向我这边冲过来，我知道一下车肯定会被打死，所以没有停车，向前行驶大约四五十米后该人跌落路面，我还是没有停车，直接驾车离开，不知道被撞的人伤势怎样。在竹料路口与陈某甲汇合时把撞人的事情告诉给陈某甲，陈某甲叫我将车牌拆下来，吩咐我不要把车放在家附近。当晚我就把粤A×××××号车牌拆下，将车开往广州市萝岗区某个山上的荔枝园藏匿，而回来的时候把车牌扔进了沙田水库里。当晚陈某甲用新的电话号码联系我，他说被撞的人受伤送医院，叫我不要再用135××××0100手机号码了，之后我就联系不上陈某甲了。直到2012年12月21日，陈某甲联系我哥陈某丁，称他去自首了，叫我到竹料派出所自首，当时我不知道他说的是真是假，就没有相信。直到12月26日，我哥找到我，第二天在家人的陪同下投案。该车是我在网上购买的，无任何手续，今年11月购车至今都是我支配和使用。我没有考取机动车驾驶证。事发路段有路灯，光线有点暗，但人能看得清楚。被撞男子当时站在路中间靠右一点的位置伸手拦我车，当时离我车大约5米距离，但我没有停车，结果将人撞了。碰撞发生时我的车速是每小时30公里，被害人摔下车时，车速大约是每小时40公里。 28、附带民事诉讼原告人提供了户口本、身份证原件和复印件、相关单据等证据，证实附带民事诉讼原告人和被害人的身份情况及遭受的经济损失。 关于附带民事诉讼原告人提出的各项诉讼请求，经查，由于被告人陈永龙的犯罪行为致被害人罗某戊死亡，依法应承担相应的赔偿责任，但赔偿范围和数额应当以法律确定的为限。根据《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第二款的规定：“犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。”故可以列入赔偿范围的项目包括：（1）丧葬费，按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算，为56401元／年÷2=28200.5元；（2）医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定，原告人提供了武警广东省总队医院出具的正式收费收据，正式共花费5662.12元，出具的欠费证明正式共欠费114427.14元，故医疗费共计为120089.26元；（3）护理费、误工费、交通费等其他合理费用酌情计算为20000元。以上各项合计为168289.76元。附带民诉讼原告人的其他诉讼请求不属于刑事附带民事诉讼的处理范围，本院不予支持。 关于被告人及其辩护人提出被告人构成交通肇事罪、不构成故意伤害罪的意见，经查，被告人陈永龙为了摆脱被害人一方的围堵，驾车撞向人群，致被害人罗某戊被撞，被告人陈永龙继续加速行驶，导致被害人从车头盖摔下，后经医治无效死亡。本案有多名现场目击证人证实上述经过；被告人的朋友陈某甲、陈某乙、潘某也证实听陈永龙说他离开现场时撞到了一个人；法医学尸体检验鉴定书证实被害人的死因符合机动车撞击导致；被告人陈永龙亦曾基本供认上述事实。被告人对被害人的死伤结果持放任心态，是故意犯罪，因此不构成交通肇事罪，被告人陈永龙驾车故意撞向人群，在撞到人后继续行驶，放任被害人死伤的后果，导致被害人最终死亡，应当以故意伤害罪定罪处罚。故被告人及其辩护人的该辩解辩护意见，据理不足，本院不予采纳。 关于辩护人提出被告人是自首的意见，经查，被告人案发后藏匿，在获悉被害人死亡后，向公安机关主动投案如实供述其主要罪行，故被告人陈永龙的行为符合自首的法律规定，依法构成自首。故辩护人的该辩护意见，本院予以采纳。 关于辩护人提出被告人的行为是在被害人一方的拦截、追打的情况下所导致的意见，经查，被告人稳定供述在其离开案发现场时，被害人一方意欲拦截被告人的车辆，现场多名目击证人亦证实上述情况，证人证言能够与被告人的供述能够相互吻合，证实被害人一方有拦截、追打被害人的行为，且该行为对于案件的引发负有一定责任，本院在量刑时予以考虑。故辩护人的该辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人陈永龙故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人陈永龙犯罪以后自动投案，基本如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被害人一方在被告人离开案发现场时有拦截、追打被害人的行为，对于案件的引发负有一定责任，依法可酌情从轻处罚。综合考虑本案的犯罪情节、危害后果、被告人的认罪态度及被害人的责任等，本院决定对被告人陈永龙从轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条、第五十六条、第六十四条、第六十七条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第二款，《中华人民共和国民法通则》第一百一十九条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十七条的规定，判决如下：","pjjg":" 一、被告人陈永龙犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月28日起至2027年12月27日止。） 二、被告人陈永龙在本判决发生法律效力之日起十日内赔偿附带民事诉讼原告人罗某甲、廖某甲、罗某乙丧葬费、医疗费、护理费、交通费、误工费等共计人民币168289.76元。 三、驳回附带民事诉讼原告人罗某甲、廖某甲、罗某乙的其他诉讼请求。 四、缴获的作案工具本田牌轿车一辆予以没收。（由广州市公安局执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市中级人民法院 刑事附带民事判决书 （2013）穗中法刑一初字第274号 公诉机关广东省广州市人民检察院。 附带民事诉讼原告人罗某甲，男，1957年8月19日出生，汉族，系被害人之父。 附带民事诉讼原告人廖某甲，女，1986年9月22日出生，汉族，系被害人之妻。 附带民事诉讼原告人罗某乙，女，2010年8月8日出生，汉族，系被害人之女。 法定代理人廖某甲。 上述原告人的共同委托代理人李腾庆，广东同益律师事务所律师。 被告人陈永龙，男，1991年2月12日出生，汉族。因本案于2012年12月28日被羁押，同日被刑事拘留，2013年1月11日被逮捕。现羁押于广州市第三看守所。 辩护人毛肇华，广东中大圣律师事务所律师。 广东省广州市人民检察院于2013年9月27日以穗检公一刑诉（2013）134号起诉书指控被告人陈永龙犯故意伤害罪一案，向本院提起公诉。在诉讼过程中，附带民事诉讼原告人罗某甲、廖某甲、罗某乙向本院提起附带民事诉讼。本院受理后，依法组成合议庭，于2013年10月21日公开开庭进行了合并审理。广东省广州市人民检察院指派检察员史玉申出庭支持公诉，被告人陈永龙及其辩护人毛肇华，附带民事诉讼原告人罗某甲、廖某甲，均到庭参加诉讼。本案现已审理终结。 公诉机关指控：2012年11月20日21时许，被害人罗某戊及罗某己、莫某因琐事与陈某甲发生争吵。经他人劝停后，陈某甲仍驾车跟随到广州市白云区钟落潭镇白沙村校兴街17号罗某己、莫某住处，双方再次发生争吵。期间，被告人陈永龙接到陈某甲电话后驾车到场。被害人罗某戊得知后与他人到场劝架。22时30分左右，陈某甲驾车离开时大声骂被害人罗某戊等人，被害人罗某戊等人为此追赶陈某甲的车欲与其理论。陈某甲驾车逃离，被害人罗某戊等人掉头欲阻拦被告人陈永龙驾驶的汽车。被告人陈永龙驾车撞向站在其车前面的被害人罗某戊，被害人罗某戊被撞后抛落在该车车头盖上。被告人陈永龙继续前行约50米后，被害人罗官某车头盖上摔落下车，被告人陈永龙迅速驾车逃离现场。被害人罗某戊被撞后即被送到医院抢救。2012年12月23日，被害人罗某戊经医院抢救无效死亡（经法医鉴定，被害人系因机动车撞击致重度颅脑损伤死亡）。2012年12月27日，被告人陈永龙向公安机关投案自首。 为证明上述事实，公诉人当庭出示、宣读了现场勘验检查笔录及照片、鉴定结论、书证、物证、证人证言、被告人供述等证据。公诉机关据此认为，被告人陈永龙故意伤害他人身体健康，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人罗某甲、廖某甲、罗某乙请求判令被告人陈永龙赔偿丧葬费、医疗费、死亡赔偿金、被抚养人生活费、护理费、误工费、交通费等合计1076132.4元。 被告人陈永龙提出：其没有伤害被害人的故意，当时是出于躲避被害人一方的攻击才无意伤害到被害人。 其辩护人提出：1、本案应定性为交通肇事罪，而非故意伤害罪；2、被告人的行为是在被害人一方的拦截、追打的情况下所导致；3、被告人有自首情节；4、被告人无前科，认罪态度较好。请求本院从轻处罚。 经审理查明，2012年11月20日21时许，被害人罗某戊及罗某己、莫某因琐事与陈某甲发生争吵。经他人劝停后，陈某甲仍驾车跟随到广州市白云区钟落潭镇白沙村校兴街17号罗某己、莫某住处，双方再次发生争吵。期间，被告人陈永龙接到陈某甲电话后驾车到场。被害人罗某戊得知后与他人到场劝架。22时30分左右，陈某甲驾车离开时大声骂被害人罗某戊等人，被害人罗某戊等人为此追赶陈某甲的车欲与其理论。陈某甲驾车逃离，被害人罗某戊等人掉头欲阻拦被告人陈永龙驾驶的汽车。被告人陈永龙驾车撞向站在其车前面的被害人罗某戊，被害人罗某戊被撞后抛落在该车车头盖上。被告人陈永龙继续前行约50米后，被害人罗官某车头盖上摔落下车，被告人陈永龙迅速驾车逃离现场。被害人罗某戊被撞后即被送到医院抢救。2012年12月23日，被害人罗某戊经医院抢救无效死亡（经法医鉴定，被害人系因机动车撞击致重度颅脑损伤死亡）。2012年12月27日，被告人陈永龙向公安机关投案自首。 上述事实，有公诉人、附带民事诉讼原告人在庭审中出示、宣读，并经庭审质证，本院予以确认的下列证据证实： 1、广州市公安局交通警察支队出具的接受刑事案件登记表、立案决定书证实：2012年11月20日23时许，接群众报案称当晚22时30分，在广州市白云区钟落潭镇白沙村校兴街17号路段，一辆轿车与一人发生碰撞，造成一人受伤。 2、广州市公安局交通警察支队出具的抓获经过、呈请破案报告书证实：2012年11月20日22时30分，在广州市白云区钟落潭镇白沙村校兴街17号路段，陈永龙驾驶轿车与罗某戊发生事故，造成罗某戊受伤，之后陈永龙驾车逃逸。2012年12月27日，陈永龙到公安机关投案。经侦查，发现陈永龙涉嫌交通肇事罪，遂于当月28日对其执行刑事拘留。 3、广州市公安局交通警察支队出具的道路交通事故现场勘验笔录证实：现场位于广州市白云区白沙村白沙校兴街17号对开路段，校兴街为东西向混合村道，村道全宽为6米，水泥路面，晚间无路灯照明，事故发生时天气晴，现场受伤一人，自行送医院抢救。初步判断肇事车辆为小型黑色汽车，车牌号粤A×××××，至东往西逃逸。 4、广州市公安局交通警察支队出具的穗公交（白一）法检（2012）106号法医学鉴定书证实：死者右顶部有头皮损伤，头皮下广泛出血，右顶骨粉碎性、凹陷性骨折，硬膜下、蛛网膜下腔广泛性出血，右额叶脑组织挫伤出血，说明死者系因中度颅脑损伤而死亡；死者左侧胫腓骨下段骨折，右小腿内侧广泛性搓擦伤，头颅外表损伤较轻微，颅内损伤严重，符合机动车撞击形成的特征。鉴定结论：被害人罗某戊系因机动车撞击致重度颅脑损伤死亡。 5、广州市公安局交通警察支队出具的穗公交白一认字（2012）第A00105号道路交通事故认定书证实：陈永龙无证驾驶机动车，发生交通事故，致罗某戊受伤后逃逸，陈永龙承担事故的全部责任，罗某戊无责任。 6、广州大昌汽车服务有限公司出具的第12-12-33号交通事故车辆技术检验报告证实：肇事车辆粤A×××××轿车制动系统合格；方向系统合格；灯光系统不合格（前左远光灯、后左右行车灯均不亮） 7、广州市公安局交通警察支队出具的穗公交白一（2013）痕检字第002号交通事故车辆痕迹检验意见书证实：无法提供合法来源证明的本田牌轿车（事发时悬挂粤A×××××号牌，事后该号牌被毁灭）前挡风玻璃左上角的玻璃破碎形态不能由人体直接碰撞形成。 8、广州市公安司法鉴定中心出具的穗公（司）鉴（痕迹）字（2013）52号痕迹检验报告证实：送检车辆的车架号码“JHMCD56300320147”和发动机号码“F22B44017087”均有改动痕迹；经检验，未能显现出原始车架号和发动机号码。 9、广州市公安局交通警察支队出具的全国机动车／驾驶人信息资源库查询结果证实：被告人陈永龙未取得机动车驾驶证，其驾驶的粤A×××××车辆悬挂的是他人的车牌。 10、被害人的身份材料、住院记录、病情介绍、死亡记录、死亡医学证明书证实被害人罗某戊的身份情况，其于2012年12月23日因重型颅脑损伤至多器官衰竭、循环衰竭死亡。 11、被告人的身份材料证实被告人陈永龙的身份情况。 12、证人陈某甲的证言：2012年11月20日晚上，我同本村的潘志勇、何某到广州市白云区钟落潭良沙镇良沙路的日胜门业档口吃饭，我在门口打电话时，被一个人不小心踩了我一脚，我们之间发生口角。几分钟后，何某出来了解情况，对方的人都是他认识的，经过规劝双方不再争吵，与我发生纠纷的那个人同另一个人开摩托车离开，我当时认为他是去找人过来对我不利，于是驾车尾随他的摩托车进入白沙村二队并在校兴街17号再次与那两个人发生口角。期间我打电话通知本村的陈永龙过来帮手，几分钟后陈永龙与另一个我不认识的男子开着一辆旧款本田小车来到，我们三人与他们两个人继续争吵。不久后何某和陈某丙及对方的还有几个人来到，将我们劝开，我开着我的本田飞度同与陈永龙一起来的那个男子一起离开，而陈永龙开那辆旧款本田车。但当我的车转弯时，对方那几个人对着我骂，我也骂他们，那些人就冲向我的车，我马上开车离开，在约200米外等陈永龙，后面发生什么情况我就不知道了。 经辨认照片，证人陈某甲辨认出被告人陈永龙。 13、证人罗某丙的证言：2012年11月20日晚22时30分许，我在白沙村校兴街17号的住处休息，听到门口有吵闹声，下楼走到门口，看见胞弟罗某己、老乡莫某正和一个年约35岁男性互相对骂。约5分钟，一辆悬挂粤A×××××号牌的本田旧款黑色小轿车驶到门口，车内下来两个年约25岁的男青年，是对骂的男性叫来的朋友。又过了几分钟，梁某甲及罗某戊到达，罗某戊到达后帮忙劝架，梁某甲打电话及找房主杨某甲到场，在杨某甲、何某等人的劝解下，对方走回车里。当那个对骂的男子驾车经过罗某戊及几个老乡身边时，该人又从驾驶室左侧车门玻璃窗口伸出手指对着几个人大声骂威胁的话。莫某、罗某戊几个老乡追向小车，悬挂粤A×××××号牌的本田车跟在那辆车后面，并向着几个老乡驶去，罗某戊没有避开，结果黑色轿车撞向罗某戊，罗某戊扒在该车的前挡风玻璃，在车辆往前行驶约40-50米后，罗某戊才跃落路面，该车继续往前行驶离去，我们几个人上前追，但没有追到。该车撞人时的速度约每小时30公里。事故发生后，杨某甲驾车送罗某戊到医院，我在医院报警。双方都是口头对骂，没有拉扯及身体接触。粤A×××××号牌小车到达时车上有两个男青年，离开时粤A×××××号牌内只有一个年约25岁的男青年驾驶。 经辨认照片，证人罗某丙辨认出被告人陈永龙就是开车撞人的男子。 14、证人罗某己的证言：2012年11月20日晚上21时40分左右，我到良沙路132号不锈钢经营部接我哥罗某戊。我哥罗某戊、梁剑胜、莫某三人聊天时在日胜门业门口不小心踩到了隔壁老板何某的一个朋友的脚，当时罗某戊已经向他道歉了。莫某与那人随后发生口角，但没有发生冲突。之后我与莫某驾驶摩托车回到校兴街17号住处。当我们打开大门准备推车入屋时，有一辆小车尾随我们到家门口，司机就是在良沙路与莫某发生口角的男子，他问我们是不是住在这里，得到肯定答复后，他就下车说刚才那个事情要与我们算账。几分钟后，我哥罗某戊、梁某甲、梁剑胜从良沙路赶了回来，向那名男子规劝和认错，但该男子没有罢休。几分钟后，一辆挂粤A×××××号牌小车来到我们住处门口停下来，车上有两名男子下了车，之前到达的男子称这部车和人都是他叫来的，要找我们麻烦。在争吵了几分钟后，日胜门业的老板何某以及我的老板杨某甲到场调解，双方的口角得到了缓解，这两辆车掉头准备离开。就在最早到达的男子开车离开前，又说话威胁我们，我们几个人围过去与他理论时，该车突然离开，而后面来的粤A×××××号牌小车直向我们几个人站的地方冲过去，我们几个都闪开了，但我哥罗某戊走避不及，被该车撞到。该车向前开了几十米后，罗某戊才从车上掉下来，两车随后逃走了。粤A×××××号牌小车向我们驶来时，我们是站在校兴街道路北侧路边，小车撞到罗某戊的身体，随后他整个人被撞到车头发动机盖上了，在我们呼叫的情况下非但没有停车，反而左右摇摆，意图把罗官某车上甩下来。最后该车向西行驶了约50米后，罗官某车上跌落，该车马上逃走。 经辨认照片，证人罗某己辨认出陈永龙就是开车撞人的男子。 15、证人莫某的证言：2012年12月20日，我、罗某戊、罗某己、梁剑胜、梁某乙等老乡在梁某甲的档口吃饭，吃完后罗某戊退到门口，刚出门口罗某戊踩到一个经过的人的脚，之后罗某戊向那人道歉。但后来发生了争执。日胜门业的老板何某及我方的人一齐规劝，但该人好像气未消，电话联系其朋友。梁剑胜怕事情闹大，叫我及罗某己先离开。当我和罗某己回到暂住地校兴街17号门口，被踩脚的本地人驾驶小车来到门口拦住我俩，我们发生口角。约3-5分钟，有辆粤A×××××号牌小车来到门口，车内走出两个男青年问我们想怎样，我们重复说是不小心，听到我们解释后他们就站在被踩脚的人旁边没有出声。这时罗某戊及梁某甲到场，罗某戊帮忙劝架，梁某甲打电话给房主杨某甲到场。过了几分钟，何某及杨某甲到场帮忙劝开，被踩脚的人上车驾车行驶到罗某戊面前时，伸出头及伸手对着罗某戊说了几句威胁的话，罗某戊听后就追过去，在追车时被粤A×××××号牌撞到，该车撞到罗某戊后继续往前行驶离开现场，并没有停车。 16、证人梁某甲的证言：2012年11月20日晚19时许，同乡罗某戊、罗某己、莫某、梁剑胜、梁某乙、祝仕貌到我良田村良沙路132号的经营部吃晚饭。期间莫某出门打电话，这时，从良沙路128号的日胜门业门口走出一名约35岁的男性，莫某拍了该人肩膀说：“大佬，我认识你”，不知何原因，两人对骂。我将莫某劝开拉回屋内，罗某戊在门外劝着过方。我叫莫某先离开，于是，莫某及罗某己驾驶摩托车离开。约几分钟，罗某戊对我说：“刚和莫某对骂的人驾小轿车追上去，我怕出问题，一齐去看看”。我和罗某戊驾驶摩托车追去。我和罗某戊驾驶摩托车到达白云区钟落潭白沙村校兴街罗某己住处17号门口，莫某与该人正在对骂，罗某戊上前劝架，但双方没有动手。约五分钟后，一辆黑色轿车到达，车内共有两男性，我打电话给日胜门业的老板何某，要求何某到场，跟着莫某、罗某己租住的房主杨某甲过来调解。经过劝架，与莫某对骂的男性走回车里，当驾车离开时，该男子又从车内讲了几句威胁的话，莫某、罗某戊几个老乡追向小车。后来到场的黑色轿车跟着第一辆小车后面，该驾驶人看见追车，就向着几个老乡驶去，罗某戊没有离开，结果黑色轿车车头撞向罗某戊，罗某戊扒在该车的前挡风玻璃，在车辆往前行驶约40-50米后，罗某戊才跌落路面，该车继续往前驶离去。 17、证人何某的证言：2012年11月20日晚上，我与“阿牛”等朋友在我档口吃饭，后“阿牛”离开。我听到外面有争吵声就走出来，看到阿牛与梁某甲几个老乡发生争吵，因梁某甲老乡踩到“阿牛”的脚引发口角。我就与梁某甲一起对他们进行调解、劝导，随后双方冲突平息。但不久，我又接到梁某甲电话，称他老乡与阿牛在白沙村校兴街的住所再次发生争吵，我于是立即赶过去。我到了校兴街17号门口，看到2台汽车，车上的人都已下车，阿牛方有3人，梁某甲老乡有6、7人，双方在语言上争吵，没有发生肢体冲突。我与梁某甲、杨某甲进行规劝，双方争执得到平息，阿牛方3人就上车准备离开，结果又发生意想不到的事。“阿牛”与一名男子上了他的飞度车，而男一名男子上一辆黑色旧款本田车，两车相继调头，阿牛的本田车在前面，黑色本田车在后面，两车相距十多米，两车正缓缓起步向西行驶时，原来站在校兴街北侧的梁某甲的一伙老乡突然走到校兴街中间拦住前面“阿牛”的车，但“阿牛”没有停，直接向前行驶，那伙人拦不到“阿牛”的车，转过身又在路中阻挡后面的旧款本田车，后面的旧款本田车没有理会，继续向前行驶，这伙人当中有一个人未能闪避开，被该车车头撞倒，随后被撞的行人被撞到挡风玻璃上。撞到人后，该车加速向前行驶，意图把人从车上甩下来，但没有左右变向行驶。 18、证人陈某乙的证言：2012年11月20日20时30分许，陈永龙驾驶粤A×××××号牌小车搭载我一起到广州市钟落谭镇白沙村校兴街17号路段时，陈某甲已与对方几个人在吵架。后来陈某甲觉得对方的人越来越多，就叫陈永龙先驾车离开，我坐了陈某甲驾驶的本田飞度车先离开，而陈永龙自己驾驶粤A×××××号牌小车跟在陈某甲的车随后行驶，两车相距十米左右。离开时陈某甲对对方人员骂了脏话，陈某甲的车就被对方人员拿着砖头、木棒等物追打，但陈某甲驾车加油走了，那些人拿着砖头、木棒回头拦截陈永龙的车，我回头看到陈永龙的车时看见一个人跳上了陈永龙驾驶的车头机盖上，这时两车相距20米，之后陈某甲驾车离开。到了竹料路口，陈永龙驾车与我及陈某甲会合后，陈永龙对陈某甲说刚才驾车撞到一人，陈某甲就问撞到的人伤势如何，陈永龙说不知道伤势怎样。之后陈某甲驾车到广州市区，陈永龙找地方藏匿粤A×××××号牌小车。 19、证人陈某丙的证言：2012年11月20日晚，被撞的人先与陈某甲在良田村良沙路段日胜门业发生口角，我与何某劝架劝开。22时左右，双方又在校兴街17号路段再次发生口角，期间陈某甲叫了另外2人到场。双方平息后，陈某甲驾驶飞度车及搭另一人离开，另一男子驾驶本田车离开。这时，怀集一方有六七人从巷子冲出来，并拿着一袋类似刀具的东西，迎着陈某甲及另一人驾驶的车包围过去。陈某甲驾车逃出包围，另一人驾车逃离时，撞倒一人，轿车向前行驶约50米后，被撞的人跌落路面，撞人的轿车逃离现场。 20、证人杨某甲的证言：2012年11月20日22时许，我的工人罗某丙打电话给我说他们正和何某等人吵架，叫我过去劝架。我到现场后看到“阿辉”和我的工人罗某己在吵架，“阿辉”那边还有2个男子在旁边站着，没有说话，我的工人有罗某戊、罗某己、罗某丙、梁某甲、莫某等人，何某、陈某丙、杨某乙、梁某甲兄弟在劝架。我到现场后也劝架，劝了几分钟，双方都同意离开。“阿辉”开车走时向罗某己这边人说了句“这事不能就这样算”。过了几秒钟，我听到有人叫“撞人了”，我转头向出事地点看去，看到罗某戊趴在本田小轿车车头，本田车撞人后，继续往前行驶，向左右摇摆，想把罗某戊甩下来，整个过程中该车都没有停车，时速大约每小时30、40公里。小轿车往前行驶40、50米后罗某戊跌落地面。我们马上把罗某戊送医院。双方吵架时，我没看到有无持砖头、木棍等器械。 经辨认照片，证人杨某甲辨认出陈永龙就是开车撞人的男子。 21、证人杨某乙的证言：2012年11月20日22时许，杨某甲的工人来叫杨某甲过去劝架。我与杨某甲到校兴街17号路段，吵架一方是杨某甲的工人，另一方是“阿辉”与两个男子。罗某戊对“阿辉”说对不起，但阿辉不接受。我与杨某甲上前劝架，劝了几分钟，双方停止争吵。“阿辉”驾车离开时又在车内对那些人说此事不能这样算之类的话，讲完就驾车离开。“阿辉”车启动出发时，罗某戊那帮人中有人说了一句“做他”，就有二三人冲进校兴街拿了刀棍。罗某戊和另一老乡向“阿辉”的飞度车追去，追了约30、40米后追不上。罗某戊掉头站在路中间，另一名老乡站在北侧路边。这时刚好本田车往前行驶，罗某戊指着本田车叫他停车。本田车车速慢了一下后加速撞向罗某戊的身体正面，罗某戊被撞后趴在本田车头，那车继续往前开了30、40米后，罗某戊跌落路面。我觉得本田车那名男子是怕被人打，所以往前冲，想撞开罗某戊离开现场的。 22、证人苏某的证言：2012年11月20日22时许，罗某戊三兄弟、莫某与陈某甲在校兴街17号前面路上吵架，陈某甲打电话叫人过来。10分钟后，有一挂粤A×××××的小车过来，车上下来2个男子站在陈某甲身边。双方吵了一会儿，杨某甲到场同其他人劝开双方。陈某甲开车走，经过罗某戊等人身边时，威胁说：这事不会就这样算了，我知道你们住在这里。罗某戊等人想追上去问他想怎样，但陈某甲车已开走，接着挂粤A×××××的小车从后面开过来，从罗某戊背后撞上罗某戊，罗某戊被撞后飞到车头盖上，该车没有停车并加速左右摇摆往前走了约50米，直到罗某戊跌落地上，该车都没有停车，直接逃离现场。 经辨认照片，证人苏某辨认出被告人陈永龙就是开车撞罗某戊的男子。 23、证人梁某乙的证言：2012年11月20日晚，我与梁剑胜、梁某甲、罗某戊、莫某、祝仕林等人在良沙路胜达不锈钢装饰部吃饭。21时许，莫某和陈某甲在争吵，罗某戊、何某等人在劝架，我听说是因为罗某戊踩到陈某甲的脚引起争吵。吵了约5分钟，罗某己、莫某回校兴街17号住处，陈某甲开车追上去。我与罗某戊、梁某甲、何某、梁剑胜、祝仕林等人就赶过去。我看到陈某甲和罗某己、莫某在争吵，我们就劝架。过了20分钟左右，陈某甲那方的人离开现场。陈某甲开车经过罗某戊的时候骂了罗某戊几句，但具体内容我没听清。罗某戊就说：“打就打，我们不怕你。”说完就和一老乡向陈某甲的车追上去，指着陈某甲的车骂。但陈某甲的车走远了，罗某戊他们二人一转身刚好见到另一小轿车开上来，罗某戊就指着小轿车叫他停车。但那车没停向他们二人冲过来，罗某戊躲避不及正面被撞上小腿后整个人抛落在车头盖上。那车撞人时速度很快，没有减速、刹车，罗某戊跌落下来后加速逃离。罗某戊被撞前我不清楚我们这方的人有无拿工具，但被撞后我们这方有人拿砖头、木棍冲上去。 经辨认照片，证人梁某乙辨认出陈永龙就是开车撞罗某戊的男子。 24、证人陈某丁的证言：陈永龙在案发后和我说，2012年11月20日晚上，陈永龙接到同村人陈某甲的电话称喝了酒，要陈永龙到白沙村帮忙照料一下。陈永龙去到白沙村后，才知道陈某甲与一群外地人吵架。事情平息后，陈某甲与陈永龙分别驾驶小车准备离开时，由于前面停车的陈某甲又与对方对骂起来，对方的一伙人手持砖头、刀等凶器追赶陈某甲的小车，陈某甲驾车加油离开后，那伙人掉头来拦截陈永龙的小车，陈永龙看到这样的形势，只有驾车向前冲，对方人群见到小车驶来都向路边闪开，但其中一人还是被陈永龙驾驶的小车撞倒。 25、证人潘某的证言：2012年11月20日22时51分，我打电话问陈某甲是否驾车撞死人。陈某甲说与人发生口角，离开时，他的朋友“龙头”驾驶另一台车撞倒一人。过了20分钟，陈某甲打电话问我被撞的人是否死了，我说不知道。 26、证人曾某的证言：我的粤A×××××小货车已于2000年卖给他人，在校兴街17号路段悬挂粤A×××××车牌的小汽车我从来没见过。 27、被告人陈永龙的供述：2012年11月20日晚上21时40分许，我接到同村人陈某甲电话，要我到良沙路良田路段。我驾驶悬挂粤A×××××号牌的旧款本田车搭载陈某乙到良田路段没有看见陈某甲，电话联系后才知道他到了钟落潭镇白沙村。我与陈某乙到达白沙村校兴街17号路段时，见到陈某甲与几名男子在吵架。过了约二十分钟，经过在场的人调解，吵架平息，陈某甲叫我离开，陈某乙乘陈某甲的本田飞度在前面行驶，我一人驾驶粤A×××××轿车尾随其车准备离开。陈某甲在离开时再与对方的人员吵架，对方人员持砖块等物追赶陈某甲的车。陈某甲驾车走远后，那伙人回过头拦截我车，这群人在马路中间拿着砖头扔向我的车，想把车逼停，我很害怕，怕他们砸车也怕他们打我，因此没有停车，只想尽快离开现场，轻点刹车后继续加速前行，大约行驶了十多米，我车向前撞到了人群中的其中一人，该人趴在车的前挡风玻璃处。我通过后视镜发现那群人正向我这边冲过来，我知道一下车肯定会被打死，所以没有停车，向前行驶大约四五十米后该人跌落路面，我还是没有停车，直接驾车离开，不知道被撞的人伤势怎样。在竹料路口与陈某甲汇合时把撞人的事情告诉给陈某甲，陈某甲叫我将车牌拆下来，吩咐我不要把车放在家附近。当晚我就把粤A×××××号车牌拆下，将车开往广州市萝岗区某个山上的荔枝园藏匿，而回来的时候把车牌扔进了沙田水库里。当晚陈某甲用新的电话号码联系我，他说被撞的人受伤送医院，叫我不要再用135××××0100手机号码了，之后我就联系不上陈某甲了。直到2012年12月21日，陈某甲联系我哥陈某丁，称他去自首了，叫我到竹料派出所自首，当时我不知道他说的是真是假，就没有相信。直到12月26日，我哥找到我，第二天在家人的陪同下投案。该车是我在网上购买的，无任何手续，今年11月购车至今都是我支配和使用。我没有考取机动车驾驶证。事发路段有路灯，光线有点暗，但人能看得清楚。被撞男子当时站在路中间靠右一点的位置伸手拦我车，当时离我车大约5米距离，但我没有停车，结果将人撞了。碰撞发生时我的车速是每小时30公里，被害人摔下车时，车速大约是每小时40公里。 28、附带民事诉讼原告人提供了户口本、身份证原件和复印件、相关单据等证据，证实附带民事诉讼原告人和被害人的身份情况及遭受的经济损失。 关于附带民事诉讼原告人提出的各项诉讼请求，经查，由于被告人陈永龙的犯罪行为致被害人罗某戊死亡，依法应承担相应的赔偿责任，但赔偿范围和数额应当以法律确定的为限。根据《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第二款的规定：“犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。”故可以列入赔偿范围的项目包括：（1）丧葬费，按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算，为56401元／年÷2=28200.5元；（2）医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定，原告人提供了武警广东省总队医院出具的正式收费收据，正式共花费5662.12元，出具的欠费证明正式共欠费114427.14元，故医疗费共计为120089.26元；（3）护理费、误工费、交通费等其他合理费用酌情计算为20000元。以上各项合计为168289.76元。附带民诉讼原告人的其他诉讼请求不属于刑事附带民事诉讼的处理范围，本院不予支持。 关于被告人及其辩护人提出被告人构成交通肇事罪、不构成故意伤害罪的意见，经查，被告人陈永龙为了摆脱被害人一方的围堵，驾车撞向人群，致被害人罗某戊被撞，被告人陈永龙继续加速行驶，导致被害人从车头盖摔下，后经医治无效死亡。本案有多名现场目击证人证实上述经过；被告人的朋友陈某甲、陈某乙、潘某也证实听陈永龙说他离开现场时撞到了一个人；法医学尸体检验鉴定书证实被害人的死因符合机动车撞击导致；被告人陈永龙亦曾基本供认上述事实。被告人对被害人的死伤结果持放任心态，是故意犯罪，因此不构成交通肇事罪，被告人陈永龙驾车故意撞向人群，在撞到人后继续行驶，放任被害人死伤的后果，导致被害人最终死亡，应当以故意伤害罪定罪处罚。故被告人及其辩护人的该辩解辩护意见，据理不足，本院不予采纳。 关于辩护人提出被告人是自首的意见，经查，被告人案发后藏匿，在获悉被害人死亡后，向公安机关主动投案如实供述其主要罪行，故被告人陈永龙的行为符合自首的法律规定，依法构成自首。故辩护人的该辩护意见，本院予以采纳。 关于辩护人提出被告人的行为是在被害人一方的拦截、追打的情况下所导致的意见，经查，被告人稳定供述在其离开案发现场时，被害人一方意欲拦截被告人的车辆，现场多名目击证人亦证实上述情况，证人证言能够与被告人的供述能够相互吻合，证实被害人一方有拦截、追打被害人的行为，且该行为对于案件的引发负有一定责任，本院在量刑时予以考虑。故辩护人的该辩护意见，本院予以采纳。 本院认为，被告人陈永龙故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，依法应予惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人陈永龙犯罪以后自动投案，基本如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被害人一方在被告人离开案发现场时有拦截、追打被害人的行为，对于案件的引发负有一定责任，依法可酌情从轻处罚。综合考虑本案的犯罪情节、危害后果、被告人的认罪态度及被害人的责任等，本院决定对被告人陈永龙从轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条、第五十六条、第六十四条、第六十七条第一款，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条第二款，《中华人民共和国民法通则》第一百一十九条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第二十七条的规定，判决如下： 一、被告人陈永龙犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月28日起至2027年12月27日止。） 二、被告人陈永龙在本判决发生法律效力之日起十日内赔偿附带民事诉讼原告人罗某甲、廖某甲、罗某乙丧葬费、医疗费、护理费、交通费、误工费等共计人民币168289.76元。 三、驳回附带民事诉讼原告人罗某甲、廖某甲、罗某乙的其他诉讼请求。 四、缴获的作案工具本田牌轿车一辆予以没收。（由广州市公安局执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长唐晓辉 审判员黄坚 代理审判员杨毅 二〇一三年十二月十日 书记员蒋礼理 徐燕灵 郭秀萍","writId":"0071adf0bf17e6a215e31f1ae636fffbd2d","writName":"陈永龙故意伤害罪一审刑事判决书"}
