{"ajId":"08bd5792-b650-46c9-99fd-468274e00152","ajName":"李道勇犯非法制造、销售非法制造的注册商标标识罪一案","ajjbqk":" 苍南县人民检察院指控：2014年2月至2015年1月，被告人李道勇明知“金龙鱼”、“道道全”系注册商标标识，在没有任何合法手续的情况下，在苍南县灵溪镇五爱村106号、109号民房内非法加工“金龙鱼”、“道道全”食用油的瓶盖、瓶身贴等假冒包材销售给龙金标（另案处理），非法经营数额共计人民币209828.4元。 上述事实，被告人在开庭审理过程中亦无异议，且有同案犯龙金标的供述，证人范某、陈某的证言，商标注册证、核准续展注册证明、声明、银行存款凭条、银行账户交易明细、扣押清单、行政处罚决定书，搜查笔录、辨认笔录，归案经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李道勇无视国法，未经注册商标所有人许可，非法制造他人注册商标标识，情节特别严重，其行为已构成非法制造注册商标标识罪。公诉机关指控成立，予以支持。被告人李道勇有赌博劣迹，可酌情从重处罚；但其归案后如实供述犯罪事实，又可从轻处罚。辩护人关于从轻处罚的辩护意见，予以采纳。公诉机关建议判处被告人李道勇有期徒刑三年至五年的量刑建议，符合法律规定，予以采纳。依照《中华人民共和国刑法》第二百一十五条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李道勇犯非法制造注册商标标识罪，判处有期徒刑三年二个月，并处罚金人民币60000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月13日起至2018年6月12日止；罚金限于本判决生效之日起十日内缴纳）。 二、暂扣于苍南县公安局的作案工具注塑机一台、丝网印模机一台、中国建设银行卡一张、中国农业银行卡一张，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省苍南县人民法院 刑事判决书 （2015）温苍刑初字第1425号 公诉机关浙江省苍南县人民检察院。 被告人李道勇，农民。因赌博于2008年9月28日被苍南县公安局罚款500元。因本案于2015年4月13日被苍南县公安局刑事拘留，同年5月21日被逮捕。现羁押于苍南县看守所。 辩护人董其博，浙江正昌律师事务所律师。 苍南县人民检察院以苍检公诉刑诉（2015）1180号起诉书指控被告人李道勇犯非法制造注册商标标识罪，于2015年10月10日向本院提起公诉，本院于同日立案并依法组成合议庭，适用简易程序，公开开庭审理了本案。苍南县人民检察院指派代理检察员李小葵出庭支持公诉，被告人李道勇及其辩护人董其博到庭参加诉讼。现已审理终结。 苍南县人民检察院指控：2014年2月至2015年1月，被告人李道勇明知“金龙鱼”、“道道全”系注册商标标识，在没有任何合法手续的情况下，在苍南县灵溪镇五爱村106号、109号民房内非法加工“金龙鱼”、“道道全”食用油的瓶盖、瓶身贴等假冒包材销售给龙金标（另案处理），非法经营数额共计人民币209828.4元。 上述事实，被告人在开庭审理过程中亦无异议，且有同案犯龙金标的供述，证人范某、陈某的证言，商标注册证、核准续展注册证明、声明、银行存款凭条、银行账户交易明细、扣押清单、行政处罚决定书，搜查笔录、辨认笔录，归案经过、户籍证明等证据证实，足以认定。 本院认为，被告人李道勇无视国法，未经注册商标所有人许可，非法制造他人注册商标标识，情节特别严重，其行为已构成非法制造注册商标标识罪。公诉机关指控成立，予以支持。被告人李道勇有赌博劣迹，可酌情从重处罚；但其归案后如实供述犯罪事实，又可从轻处罚。辩护人关于从轻处罚的辩护意见，予以采纳。公诉机关建议判处被告人李道勇有期徒刑三年至五年的量刑建议，符合法律规定，予以采纳。依照《中华人民共和国刑法》第二百一十五条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人李道勇犯非法制造注册商标标识罪，判处有期徒刑三年二个月，并处罚金人民币60000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月13日起至2018年6月12日止；罚金限于本判决生效之日起十日内缴纳）。 二、暂扣于苍南县公安局的作案工具注塑机一台、丝网印模机一台、中国建设银行卡一张、中国农业银行卡一张，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马显兵 人民陪审员林爱鹤 人民陪审员丁良波 二〇一五年十一月二十一日 代书记员林庆锌 法律条文附录： 《中华人民共和国刑法》 第二百一十五条伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"066825c11328b171c70f1e9787f8881d430","writName":"李道勇犯非法制造、销售非法制造的注册商标标识罪一审刑事判决书"}
