{"ajId":"a597d490-3283-44cc-a484-1bb37fe4ba27","ajName":"方琪受贿一案","ajjbqk":" 揭阳市人民检察院指控：2008年至2012年春节前，被告人方琪利用担任揭阳市交通运输局局长职务上的便利，非法收受、索取普宁市交通运输局、揭西县交通运输局及黄某甲、郑某甲、陈某甲等人的现金人民币（下同）65.88万元和港币20万元，并为其谋取利益。 上述指控事实，公诉机关当庭提供了证人证言、书证、电子数据材料、被告人方琪的供述及身份材料等证据予以证实。 揭阳市人民检察院指控认为，被告人方琪身为国家工作人员，利用职务上的便利，非法收受、索取他人财物，为他人谋取利益，受贿数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第（一）项的规定，应当以受贿罪追究刑事责任。被告人方琪归案后如实供述侦查机关尚未掌握的同种罪行，系坦白，可以从轻处罚。提请本院依法判处。 被告人方琪辩解称：普宁市交通运输局送的20万港币是用于普宁英歌山项目的启动资金，另送10万元和揭西县交通运输局送的10万元是用于班子成员节日消费；黄某甲在广州送的2万元，最终被拿回去；陈乙送的2万元是给她拜年用的；陈某甲送的5万元是给其搬新房的礼金；李某甲送的2万元是因为其在他公司摔伤的慰问金；韦某某、方某甲送的钱是礼金，因他们早就认识了；其根本就没有收到林某甲的20万元。请求对其从宽处理。 其辩护人辩护认为：方琪收取普宁市交通运输局的20万元港币是联络公务的经费，收取普宁市交通运输局、揭西县交通运输局各10万元是作为揭阳市交通运输局的业务经费，方琪主观上不存在获取不正当财物的故意，该3笔款项不属受贿；方琪收受黄某甲3.28万元、陈乙0.6万元、陈某甲5万元、李某甲2万元是年节礼金及人情往来，均无具体的请托事项，不属受贿；方琪收受陈乙2万元和郑某甲2万元时也没有表明具体请托事项，不属受贿；方琪收受韦某某1万元和方某甲6万元是发生于方琪离任后的春节期间，是感谢型送礼，不构成受贿罪；方琪否认收受黄某甲2万元，且没有具体的请托事项，也不构成受贿罪；公诉机关指控方琪收受林某甲20万元构成受贿罪的证据不足；方琪有自首情节；方琪如实供述自己的犯罪事实，且退清全部赃款。请求对方琪从轻、减轻处罚。 经审理查明：2008年至2012年春节前，被告人方琪利用担任揭阳市交通运输局局长职务上的便利，非法收受、索取普宁市交通运输局、揭西县交通运输局及黄某甲、郑某甲、陈某甲等人的现金人民币45.88万元和港币20万元，并为其谋取利益。案发后，方琪的亲属已帮其退清全部赃款。具体如下： （一）被告人方琪任揭阳市交通运输局局长期间，索取、收受交通运输系统内贿赂的犯罪事实。 1．2011年7月底，被告人方琪打电话给陈某丙（时任普宁市交通运输局局长）以办事需要用钱为由，让普宁市交通运输局帮其准备港币20万元。几天后，陈某丙指派该局纪检组长李某乙将港币20万元通过方琪的司机李某丙交给方琪，方琪收受并用于个人花费。同年8月底，方琪找陈某丙再次以办事需要用钱为由，让普宁市交通运输局帮其准备10万元。随后，陈某丙将10万元送给方琪，方琪收受并用于个人花费。同年9月2日，揭阳市交通运输局以补助道路桥梁维修资金形式下拨给普宁市交通运输局43万元。 2011年8月底，被告人方琪打电话给张某某（时任揭西县交通运输局局长）以办事需要用钱为由，让揭西县交通运输局帮其准备10万元。之后，方琪安排揭阳市交通运输局党组成员苏某某到揭西拿钱，苏某某将10万元交给方琪，方琪收受并用于个人花费。同年9月2日，揭阳市交通运输局以补助道路桥梁维修资金形式下拨给揭西县交通运输局25万元。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2011年8月31日揭阳市交通运输局党组会议记录材料。该会议记录载明方琪局长提出县、区交通部门经费困难，下拨路桥补助费160万元，分别补助4个县市、3个区，由规划基建科拟文。该会议记录未提及下拨给各县、区交通部门补助款回拨给市局做经费的问题，也未提及各县、区交通部门补助的具体数额。 （2）揭阳市交通运输局党组成员苏某某、王某甲、王某乙、杨某甲、谢某某向侦查机关提交的2011年8月31日揭阳市交通运输局党组会议自行记录内容的复印件。证实该5名党组成员在自己记录的党组会内容上均记载有方琪局长提出要下拨给各县、区交通部门160万元路桥补助款，但均未提及下拨给各县、区交通部门补助款回拨给市局做经费的问题。 （3）揭阳市交通运输局揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》及揭阳市交通运输局下拨给各县、区交通部门道路桥梁维修款的记账凭证、银行进账单、拨款通知单。证实揭阳市交通运输局下拨给各县、区交通部门的路桥补助款共163万元，已全部到账。其中，普宁市交通运输局43万元，揭西县交通运输局25万元。 （4）普宁市交通运输局报销发票24份及说明。证实该发票24份，共计293120元，是李某乙经手，陈某丙审批同意报销，用于冲抵送给方琪的港币20万元及人民币10万元。 （5）揭西县交通运输局的情况说明及记账凭证、发票等共28份。证实揭西县交通运输局报销发票总金额104930元，其中4930元作为发票税金，其他用于冲抵给揭阳市交通运输局的10万元。 （6）揭阳市纪律检查委员会的情况说明及广东省人民检察院的侦破报告等材料。证实揭阳市纪律检查委员会专案组在办案中发现原揭阳市交通运输局局长方琪非法收受黄某甲钱物共8.53万元（经查实为5.28万元）和揭阳冠运交通有限公司负责人1万元的违法违纪线索后，揭阳市纪律检查委员会配合广东省纪律检查委员会于2012年9月18日对方琪进行违法违纪调查，方琪如实交代非法收受办案机关已掌握的黄某甲及冠运公司负责人现金的犯罪事实，还主动交代办案机关尚未掌握的非法收受、索取普宁市交通运输局、揭西县交通运输局及郑某甲、陈某甲等人的现金。广东省纪律检查委员会于2012年12月10日将方琪涉嫌职务犯罪问题移交广东省人民检察院查处，省检察院于同月13日对方琪立案侦查，同月29日以涉嫌受贿罪对方琪进行逮捕。 （7）中国建设银行联网业务入账通知书。证实被告人方琪的亲属已帮方琪退清全部赃款82.108万元，于2013年10月12日汇入广东省人民检察院账户。 （8）证人陈某丙的证言。陈某丙系普宁市交通运输局局长，证实2011年7月份，时任揭阳市交通运输局局长方琪跟他说市委换届，她准备申请调动，要普宁市交通运输局准备20万元港币。过几天，他准备20万元港币，叫纪检组长李某乙交给方琪，并交代李某乙将这笔钱分几个月用烟酒等开支在局财务中报销。2011年8月底，方琪说中秋前要到上级联系业务，要他准备10万元给她，并说以后市局会将这笔钱以办公经费下拨还给普宁局。几天后，方琪到普宁市交通运输局吃饭，他将装有10万元的黑色塑料袋放到方琪的车上，并告诉方琪这是她要的东西，方琪说知道了。这10万元后来用烟酒等开支在局财务中报销。2011年9月，市交通运输局通过补助道路桥梁维修资金拨给他们局43万元，但这43万元是专项资金，不能作为办公费用。 （9）证人李某乙的证言。李某乙系普宁市交通运输局纪检组长，证实2011年7月份的一天上午，局长陈某丙叫他到办公室，告诉他方琪要普宁交通运输局帮她解决一点经费问题，陈某丙将事先准备好的20万元港币给他，要他将钱交给方琪。他回到办公室就打电话给方琪，方琪叫她的司机过来拿。当天中午1时许，方琪的司机到他办公室拿走20万元港币。陈某丙还交代他将这笔钱分几个月用烟酒等开支在局财务中报销。 （10）证人李某丙的证言。李某丙系方琪的专职司机，证实2011年8月份左右，方琪叫他去普宁市交通运输局找1位姓李的领导拿1件东西，当时他到普宁局找姓李的领导，姓李的领导把1个塑料袋交给他，他回来后将这个塑料袋拿到方琪办公室交给她。 （11）证人张某某的证言。张某某系揭西县交通运输局局长，证实2011年8、9月份，方琪打电话给他，说经市局班子讨论决定，中秋节要到上级单位联系业务，要揭西县交通运输局准备10万元，还说以后会拨1笔款给揭西局。他接到方琪的电话后，就让副局长邹某某和财务股股长刘某某准备10万元。几天后，揭阳市交通运输局副调研员苏某某到揭西县交通运输局，直接找刘某某拿走了方琪交代的10万元。这笔钱后来通过烟酒等开支在局财务中报销。2011年9月份，市局通过补助道路桥梁维修资金拨款25万元到揭西局。 （12）证人邹某某的证言。邹某某系揭西县交通运输局副局长，证实2011年8、9月份，张某某局长告诉他，方琪要他们局准备10万元，过后市局再把这笔钱拨还给他们局，他就按照张某某的指示让财务股股长刘某某准备10万元。几天后，市交通运输局苏某某跟他联系后到揭西，说要拿方琪交代的10万元，他就带苏某某到财务股刘某某处，将10万元交给苏某某。这10万元后来通过副食烟酒等开支在局财务中报销。2011年9月份，市交通运输局通过补助桥梁维修资金拨款给揭西县交通运输局25万元。 （13）证人刘某某的证言。刘某某系原揭西县交通运输局财务股股长，证实2011年8、9月份的一天，张某某局长、邹某某副局长跟他说，要财务股准备10万元，过几天揭阳市交通运输局有人来拿钱。几天后的一个上午，邹某某副局长带着揭阳市交通运输局苏某某到财务股，说要来拿方琪交代的10万元，他就将钱交给苏某某。这10万元后来通过茶叶、油等经费开支在局财务中报销。经他辨认，揭西县交通运输局2011年9月第4号26500元、2011年12月第7号19550元、2012年1月第5号39180元、2012年3月第3号19700元的记账凭证就是给市交通运输局10万元冲账所做的。上述凭证合计104930元，是由出纳蔡某某到揭西县河婆新达杂货店开具以茶叶、花生油等项目的发票来冲抵，其中，新达杂货店收取4930元发票税金。 （14）证人苏某某的证言。苏某某系揭阳市交通运输局副调研员兼党组成员，证实2011年8月底，揭阳市交通运输局召开党组会，主要传达一些文件和人事任命。当时在会议上，方琪局长提出各县、区交通部门反映经费紧张，向市局申请下拨经费，方琪提出下拨路桥补助款160万元，由规划基建科拟文下拨资金，大家都没有反对。召开党组会议几天后，方琪叫他到办公室，交代他到揭西县交通运输局找邹某某副局长拿10万元。方琪告诉他在开党组会决定下拨经费之前，她已跟揭西县交通运输局说好，经费下拨后要拿回10万元。之后，他到揭西局找邹某某，邹某某说方琪局长已经有交代，并带他到财务股股长处拿了10万元。之后，他将钱拿到方琪的办公室直接交给方琪。 （15）证人王某甲的证言。王某甲原系揭阳市交通运输局副局长，证实2011年8月底，市交通运输局召开党组会，主要传达一些文件和人事任命。当时在会议上，方琪局长说各基层交通部门反映经费紧张，向市局申请下拨经费；并提议下拨路桥补助款共160万元，由规划基建科拟文下拨资金，大家都没有反对。党组会议后，由方琪确定拨给各基层交通部门的具体数额，规划基建科按方琪确定的数额拟定下拨专款的文件。之后，按文件上的数额将款项下拨给各基层交通部门。并对2011年8月31日揭阳市交通运输局党组会议记录材料及揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》进行辨认并确认。 （16）证人谢某某、杨某甲、王某乙、吴某某的证言。4人均系揭阳市交通运输局党组成员，均证实2011年8月31日，揭阳市交通运输局召开党组会，方琪提出要以道路补助款的形式下拨160万元资金给各县、区交通部门以解决经费问题，具体哪个部门补助多少，会议没有讨论。谢某某、杨某甲、王某乙还证实揭阳市交通运输局从来没有捐款给揭阳市觉世慈善福利会和揭东县霖磐镇东洲村，也没有开党组会议研究过捐款给揭阳市觉世慈善福利会和揭东县霖磐镇东洲村的事情。对2011年8月31日揭阳市交通运输局党组会议记录材料进行辨认并确认。 （17）证人郑某乙的证言。郑某乙原系揭阳市交通运输局规划基建科科长，证实2011年8月底，揭阳市交通运输局召开党组会议后，方琪局长将她手写的内容为道路桥梁维修补助计划表交给他，并告诉他这份补助计划已经党组会议通过，要求他按照该计划表拟定揭阳市交通运输局文件。他将这份计划表交给科室业务人员草拟，并审稿后交给局办公室。之后，这份文件交给分管领导审核后再交给方琪局长审批，于2011年9月2日印发。并辨认出揭阳市交通运输局揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》就是该文件。 （18）证人翁某某的证言。翁某某系揭阳市交通运输局财务审计科科长，证实方琪任揭阳市交通运输局局长时，财务方面都是由方琪直接分管，王某甲副局长协管，财务支出方面由方琪直接管理。2011年8月31日，由方琪局长主持召开局党组会议，决定下拨一笔款给各县、区局。由该局规划基建科拟文，印发了下达各县区局资金补助文件，具体划拨的工作由他的科室按照文件要求划拨资金到各县、区交通部门。这笔款一共163万元；下拨这笔款项的性质是省交通厅下拨给揭阳市交通运输局的农村公路建设资金，市局可以自由安排，但按照规定必须用在公路建设上。下拨的163万元已经通过建设银行划账转到相应的基层单位。经翁辨认，侦查机关出示的2001年9月30日第0027号至第0035号凭证是揭阳市交通运输局的记账凭证，是他按照2011年9月2日揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》文件的要求，经审批后统一在9月2日将补助金额汇往各个基层单位。2011年9月30日，他再按照汇款记录制作记账凭证。 （19）揭阳市觉世慈善福利会向侦查机关提交的揭东县霖磐镇东洲村第六经济联合社的捐款收款收据。载明揭东县霖磐镇东洲村第六经济联合社收到揭阳市交通运输局的修路款10万元。 （20）揭阳市交通运输局出具的情况说明。证实揭阳市交通运输局没有通过银行转账或者现金向揭阳市觉世慈善福利会和揭东县霖磐镇东洲村拨款或支付捐助款。 （21）证人许某甲的证言。许某甲系揭阳市觉世慈善福利会会长，证实揭东县霖磐镇东洲村第六经联社曾向上级申请资金补助乡道建设，他请方琪帮忙，方琪答应支持，但一直没有拨款。2011年10月份，该村的老人组理事许某乙又问起该事，他联系方琪。2011年10月10日晚，方琪拿了10万元现金交给他，说是她自己的钱，让他交给东洲村第六经联社用于修路。之后，他将钱拿给许某乙，并由该村开具了收款收据。方琪要求将捐款人写为揭阳市交通运输局，并说收据由他保管。 （22）被告人方琪的身份材料。载明被告人方琪，女，1958年12月31日出生，汉族，住广东省普宁市流沙西街道南平里107幢103号。2007年3月至2011年9月任揭阳市交通运输局（原名为揭阳市交通局）局长，2011年9月后任揭阳市政协副秘书长等职位。 （23）被告人方琪的供述。方供述2011年7月底的一天，她与普宁市交通运输局局长陈某丙在商量交通战备路的用地指标问题时，跟陈某丙说要去广州和北京办事，让他准备一些土特产和20万元港币。一个星期后的一天上午，普宁市交通运输局纪检组长李某乙打电话说20万元港币已准备好了，她叫司机李某丙去拿，李某丙拿回来后交给她，她将该款用于个人花费。2011年8月底的一天，她跟陈某丙说中秋前要到上级联系业务，请普宁市交通运输局支持10万元。几天后，她到普宁市交通运输局吃饭，陈某丙拿了10万元装在1个黑色塑料袋里，放到她车上，这些钱被她用于个人花费。2011年中秋节前，她打电话给揭西县交通运输局局长张某某，说中秋前要到上级单位联系业务，让他准备10万元，到时从市局下拨给揭西局的资金中抵扣，具体事宜由苏某某落实。几天后，苏某某将揭西局送来的10万元拿给她，她将10万元用于个人花费。方还供述2011年年初，揭阳市觉世慈善会会长许某甲跟她说揭东县霖磐镇一个村要修路，想要报到市交通运输局，希望她支持，但是她后来调离交通运输局，所以无法帮忙。2011年国庆前，她想普宁和揭西交通运输局送给她的钱还有剩余，就拿了10万元送到揭阳市觉世慈善会，以揭阳市交通运输局的名义捐赠了，但是她当时已经离开交通系统，所以捐赠这件事是她的私事，与揭阳市交通运输局没有关系。 2．2008年春节前，时任揭阳市交通运输局东山稽查站站长黄某甲，为使自己的违规违纪问题能得到从轻处理，黄某甲于2008年春节前在广州送给被告人方琪2万元，方琪收受。2008年4月8日，黄某甲的处理结果为书面检讨、通报批评。为感谢方琪的帮助，从2008年至2011年每年中秋节、春节，黄某甲都送钱给方琪，累计数额为3.28万元，方琪全部收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2008年3月23日揭阳市交通运输局党组会议记录、2008年4月8日揭阳市交通运输局《关于东山交通稽查站有关问题的处理情况报告》。证实揭阳市交通运输局对东山交通稽查站执法违反程序的有关问题进行整改、处理，其中对黄某甲处以书面检讨、通报批评。 （2）证人黄某甲的证言。黄某甲证实2006年8月至2011年8月，他任揭阳市交通运输局东山稽查站站长。2007年，省治理公路三乱办公室到东山稽查站检查，查出该站一些比较严重的违纪违规问题，他面临处分或者免职，方琪帮忙协调许多关系，最后他没有因为这件事受到处分。他为使自己能继续担任东山稽查站站长职位和感谢方琪使其免受处分，便送钱给方琪。具体如下：2007年中秋节的前几天，他到方琪办公室送给她1个信封，里面装有4000元；2008年春节前，他与方琪坐同车到广州出差，到广州下车时，他将装有2万元的信封放在她车上，并说给她在广州花费，方琪推辞一下就收下了；2008年春节、中秋各送4000元；2009年春节、中秋各送4000元；2010年春节送1万元，中秋送4000元，2011年春节送2800元，均是在方琪的办公室送给方琪的。 （3）被告人方琪的供述。方供述她任揭阳市交通运输局局长时，黄某甲春节、中秋都会给她送钱，具体如下：2008年春节、中秋各送4000元，2009年春节、中秋各送4000元，2010年春节送1万元、中秋送4000元，2011年春节送2800元。还有一次是2008年春节前，黄某甲与她同车往广州办事，到了广州广东大厦，黄某甲下车时，拿了1个档案袋放在她车上，她打开档案袋见是2万元，她让黄某甲拿回去，黄某甲说给她在广州用，然后黄某甲就下车走了。方还供述黄某甲送钱给她，是因为广东治理公路三乱办公室到揭阳市交通运输局东山稽查站调查，查出一些比较严重的违纪违规问题，当时她协调好各方面事情，使黄某甲没有受到处理。 3.2008年春节前，时任揭阳市交通运输局铁路办公室副科长陈乙为请被告人方琪支持提拔其为科长，送给方琪2万元，方琪收受。2008年4月，陈乙被提拔为科长。此后，从2009年至2011年每年春节，陈乙每次送给方琪2千元，累计数额为6000元，方琪全部收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2008年3月28日揭阳市交通运输局党组会议记录材料。载明该党组会提议提拔陈乙为科长，方琪在该次党组会议上对陈乙的提任表示支持。 （2）2008年3月31日揭阳市交通运输局党组会议记录材料。载明该党组会确定陈乙出任铁路办公室科长。 （3）证人陈乙的证言。陈乙原系揭阳市交通运输局铁路办公室科长，证实2008年春节前，他为了得到方琪的照顾以顺利升任铁路办科长，在方琪的办公室送给方琪2万元。2008年4月份，他被提拔为铁路办科长。之后，为了感谢方琪的支持和照顾，2009年、2010年、2011年这三年，每年春节他都到方琪的办公室送给方琪2000元。 （4）被告人方琪的供述。方供述2008年春节前后，揭阳市交通运输局铁路办公室科长陈乙到她的办公室送给她2万元，之后2009年、2010年、2011年每个春节陈乙各送2000元给她。方还供述陈乙于2008年被提拔为铁路办科长，当时，她在党组会上对陈乙的提任投了赞成票。 （二）被告人方琪任揭阳市交通运输局局长期间，收受交通运输系统以外人员贿赂的犯罪事实 1．广东红东物流有限公司法人代表郑某甲在经营青溪货运码头过程中，码头岸线使用需要揭阳市交通运输局帮助申请审批，被告人方琪时任揭阳市交通运输局局长，郑某甲于2008年春节前，送给方琪2万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）广东红东物流股份有限公司青溪货运码头岸线使用等的报审材料和揭阳市交通运输局的请示、审核意见等书证。证实广东红东物流股份有限公司于2007年12月13日向揭阳市交通运输局报送青溪货运码头岸线使用等审核材料，揭阳市交通运输局经审核同意后向省交通厅报送审批等。 （2）证人郑某甲的证言。郑某甲原系广东红东物流有限公司法人代表，证实广东红东物流有限公司是家族式公司，于2007年下半年开始报建码头，以青溪码头名义向上级部门报建，主管审批的单位是揭阳市交通运输局。当时方琪任揭阳市交通运输局局长，于是他找方琪帮忙。2008年春节前的一天下午，他指派公司员工杨斌到方琪办公室将事先准备装有2万元现金的信封送给方琪，方琪收受。 （3）被告人方琪的供述。方供述2008年春节前的一天，郑某甲派他公司的1名员工到她的办公室，该员工说他是红东物流公司的工作人员，郑某甲要他把1份文件交给她。该员工留下1个文件袋便走了。她打开文件袋，发现里面装着2万元。她便打电话要求郑某甲拿回去，郑某甲一直没拿回，最后也没有将2万元还给他。 2．广东津榕物流有限公司法人代表林某乙和妻子陈某甲在经营津榕物流货物码头过程中，码头岸线使用需要揭阳市交通运输局帮助申请审批，需要被告人方琪给予签发。2009年年底，陈某甲为了感谢方琪的帮助，送给方琪5万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）广东津榕物流有限公司码头工程使用港口岸线等的报审材料、揭阳市交通运输局《关于审核揭阳市津榕物流货运码头岸线使用的请示》等书证。证实广东津榕物流有限公司向揭阳市交通运输局报送码头工程使用港口岸线等审核材料，揭阳市交通运输局经审核同意后向省交通厅报送审批。上述报审和审核时间为2006年12月5日至2011年3月25日。 （2）证人陈某甲的证言。陈某甲系广东津榕物流有限公司法人代表林某乙的妻子，证实2009年年底的一天，方琪说其在金润帝豪湾的住宅正在装修，买家具还缺钱，她听后准备了5万元，放在1个塑料袋里，过了一二天，她和方琪到金润帝豪湾其住宅时，将装有5万元现金的袋子交给方琪。方琪说谢谢，并收下。送钱给方琪是因为方琪时任市交通运输局局长，她的丈夫林某乙经营津榕货运码头，很多手续需要报市交通运输局审核，希望得到方琪的帮助和支持。 （3）被告人方琪的供述。方供述2009年年底的一天，陈某甲知道她在金润帝豪湾买了1套房子，就打电话给她说要去参观。之后，她与陈某甲一起到新房，陈某甲拿出1个白色塑料袋给她，说是给她搬新房的一点贺礼。她推辞了一下就收下了，后来她打开见里面是5万元。陈某甲送钱的原因是陈某甲夫妇经营津榕码头，有些业务需要揭阳市交通运输局审批，她也给予帮助，陈某甲为感谢她，所以送钱给她。 3．揭阳冠运交通有限公司（下称冠运公司）于上世纪90年代末成立以来，公司股东揭阳交通运输发展总公司（揭阳市交通运输局下属单位）一直未承担股东的相应责任，拖欠冠运公司80多万元。2011年春节后，冠运公司总经理林某丙请被告人方琪帮助解决问题，并送给方琪1万元，方琪收受并用于个人花费。2011年3月21日，方琪主持揭阳市交通运输局党组会议，对冠运公司与揭阳交通运输发展总公司之间的问题进行协调解决。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2011年3月21日揭阳市交通运输局党组会议记录。载明方琪主持召开党组会，协调冠运公司与市交通发展总公司的问题，原则上同意揭阳市交通发展总公司的意见，归还冠运公司股权，由揭阳市交通发展总公司、财务审计科依法依规办理。 （2）揭阳市交通运输局出具的《揭阳冠运交通有限公司情况》。证实揭阳市交通发展总公司是揭阳市交通运输局属下单位，是揭阳冠运交通有限公司的股东，占公司股份8.5％。 （3）证人林某丙的证言。林某丙系香港冠忠巴士集团有限公司项目经理，证实他是香港冠忠公司派到内地负责揭阳冠运交通有限公司，揭阳冠运交通有限公司是上世纪90年代末成立，公司有3个股东，揭阳交通运输发展总公司是其中1个股东，占股8.5％。前几年，因冠运公司一直亏损，揭阳市交通运输局属下交通发展总公司作为股东，一直没有支付相关的费用，拖欠80多万元。他和揭阳市交通运输局东山稽查站站长黄某甲商量后，想请方琪帮忙协调处理。2011年春节后的一天晚上，他与黄某甲、冠运公司副总经理林某丁一起去方琪在普宁流沙的家里，送给方琪茶叶和1万元，请方琪帮助处理。 （4）证人黄某甲的证言。黄证实2011年春节后的一天，冠运公司总经理林某丙为了向揭阳交通运输发展总公司（揭阳市交通运输局属下公司）追讨欠款事宜，要他帮忙带去找方琪，他答应了。当天晚上，他与林某丙、林某丁（冠运公司的副经理）一起到方琪家，林某丙请方琪帮忙处理解决冠运公司与揭阳交通运输发展总公司的问题，随后林某丙把装有1万元和茶叶的袋子留在方琪家，之后，他们便离开。 （5）证人林某丁的证言。林某丁系原揭阳冠运交通有限公司副总经理，证实2011年春节后的一天晚上，他和林某丙、黄某甲一起去方琪在普宁流沙的家里，送给方琪1万元和1盒茶叶，请方琪帮忙解决揭阳交通运输发展总公司欠款之事。 （6）被告人方琪的供述。方供述2011年春节后的一天晚上，黄某甲带冠运公司总经理林某丙等人到她家里。林某丙说揭阳市交通运输局属下揭阳交通运输发展总公司是揭阳冠运交通有限公司的股东之一，冠运公司至今累计亏损数额较大，而交通发展总公司一直没有承担股东相应的责任，希望请她出面协调解决，让交通发展总公司应当承担的亏损款项补还给冠运公司。她考虑到这事比较复杂，也是历史遗留问题，就对林某丙说这事有什么需要协调的，以后再联系。他们留下1袋茶叶和1万元后就离开。 4．揭阳市凌先科技有限公司是2008年7月揭阳市交通运输局改造及购入计算机网络设备的中标单位，也是2008年8月至2011年4月揭阳市交通运输局电脑网络维护商。2009年中秋前，该公司总经理李某甲为了感谢被告人方琪在业务上的支持和照顾，送给方琪2万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局出具的《广东凌先科技有限公司维护我局计算机的情况》、《广东凌先科技有限公司为揭阳市交通运输局建设维护计算机网络的有关情况》。证实2008年7月，市交通运输局改造及购入计算机网络设备一批，通过市招标中心公开招标，中标单位是广东凌先科技有限公司，工程建设总投入35.98万元。工程完成后，为便于使用及维护，从2008年8月至2011年4月，凌先公司为该局机关在用计算机及网络硬件进行日常维护，维护费为每年1.2万元。 （2）揭阳市交通运输局划款广东凌先科技有限公司的进账单、广东凌先科技有限公司增值税发票、揭阳市政府采购验收报告、揭阳市政府采购中心货物采购合同、揭阳市交通运输局网络改建工程设备、材料、防雷系统预算表、政府采购协议供货采购合同、揭阳市政府采购项目资金支付确认表。证实广东凌先科技有限公司是揭阳市交通运输局2008年7月改造及购入计算机网络设备的中标单位。 （3）证人李某甲的证言。李某甲系广东凌先科技有限公司总经理，证实方琪任揭阳市交通运输局局长期间，凌先公司与揭阳市交通运输局有业务往来。包括办公自动化的科技项目，买设备，维护设备，信息管理，主要由他的公司负责。2009年中秋前，他和公司的副经理林某戊到方琪位于华诚花园二期的住宅中，送给方琪几盒腐乳饼和2万元。送方琪2万元是他自己安排的，没有在公司进账。李还证实他送钱给方琪是因为凌先公司和市交通运输局有业务上的来往，感谢方琪在业务上对他公司的支持和照顾；同时也因为之前方琪到他公司，上厕所时摔倒骨折，所以去探望她，并送她礼品礼金。 （4）证人林某戊的证言。林某戊原系广东凌先科技有限公司副总经理，证实凌先公司为揭阳市交通运输局进行电脑网络等方面维护，以及提供电脑办公耗材等。2009年上半年，方琪和市交通运输局的几位领导到凌先公司做客，在公司不慎摔断股骨。中秋前，公司总经理李某甲叫她一起到方琪家慰问。她买了1个花篮，还带了2盒腐乳饼一起去探望她。她不清楚李某甲有没有送礼金或者其他礼物给方琪。 （5）被告人方琪的供述。方供述2009年中秋前，因为凌先公司与揭阳市交通运输局有业务上的往来，交通运输局在凌先公司设1个办公自动化项目的基地，所以她去该公司视察，上厕所时不慎把腿摔断，在家休息时，凌先公司的老总李某甲和他公司的女员工到她家中探望，送来几盒腐乳饼和1个装有2万元的信封。 5．普宁市南溪镇蓝兜村因修建桥梁向揭阳市交通运输部门申请资金补助，2010年5、6月份，该村党支部书记黄某乙与村委会主任黄某丙、会计黄某丁一同前往被告人方琪的办公室送给方琪1万元，方琪收受并用于个人花费。2011年，方琪帮助普宁市南溪镇蓝兜村获批改建蓝兜桥资金129.6万元。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局揭市交（2011）208号《关于下达揭阳市2011年第一批省级公路水运固定资产重点项目资金计划的通知》，揭阳市财政局、揭阳市交通运输局揭市财综（2012）6号《关于下达2011年第一批省级公路水运固定资产重点项目资金的通知》，广东省交通运输厅粤交规（2011）1484号《关于下达2011年第一批省级公路水运固定资产重点项目资金计划的通知》，普宁市交通运输局出具的《关于普宁市洪阳镇西村村委会和南溪镇蓝兜村委会有关工程建设项目资金拨付的情况说明》，普宁市南溪镇篮兜桥工程施工招标文件。证实经交通部门审批已确定补助普宁市南溪镇蓝兜村蓝兜桥改建资金为129.6万元。 （2）证人黄某乙、黄某丁的证言。黄某乙系普宁市南溪镇蓝兜村党支部书记、黄某丁系普宁市南溪镇蓝兜村委委员兼会计，上述2人均证实2010年5、6月份的一天，蓝兜村因向揭阳市交通运输局申请桥梁建设补助款，希望得到市交通运输局局长方琪的大力支持。黄某乙与黄某丁、村委会主任黄某丙3人到方琪的办公室，请她支持村修桥工作。他们向方琪递交了建设补助款申请书和事先准备好的1万元，之后他们就离开。送给方琪1万元是村集体的钱，是他们事先商量的，这1万元以报销土特产的方式在村财务中进账冲数。后来，申请到补助款120多万元。 （3）证人黄某丙的证言。黄某丙系普宁市南溪镇蓝兜村委会主任，证实2010年5、6月份的一天，蓝兜村因向揭阳市交通运输局申请桥梁建设补助款，希望得到局长方琪的大力支持，他与黄某乙、黄某丁到方琪的办公室，请她支持村修桥工作。他们向方琪递交了建设补助款申请书和事先准备的1万元，之后他们就离开。送给方琪1万元是村集体的钱，是他们事先商量的，这1万元以报销土特产的方式在村财务中进账冲数了。后来，他们村争取到市交通运输局的桥梁建设补助款共129.6万元，现在这部分资金还在普宁市财政局，该村的桥梁修建正在申报中。 （4）被告人方琪的供述。方供述2010年5、6月份的一天，普宁市南溪镇蓝兜村因修建桥梁向揭阳市交通运输局申请桥梁建设补助款，黄某乙和另外两人到她的办公室，向她递交建设补助款申请书和1个信封；黄某乙等人走后，她打开信封，发现里面有1万元。后来，她把黄某乙递交的申请书转给相关科室。 6．普宁市赤岗镇埔下村因修建公路向揭阳市交通运输部门申请资金补助，2007年至2011年，被告人方琪帮助普宁市赤岗镇埔下村获得改建公路资金227万元。2012年春节前，普宁市赤岗镇埔下村党支部书记韦某某为感谢方琪的帮助，在赤岗镇杏芝围农场送给方琪1万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局揭市交（2008）42号《关于下达2007年农村公路改造工程建设省补缺口计划的通知》、揭市交（2008）41号《关于下达2007年第二批重点县道和第三批县乡公路建设省投资补助计划的通知》、2008年结算业务申请书、2008年广东省行政事业单位往来结算票据。证实普宁市赤岗镇赤贡线公路取得交通部门公路建设拨款107万元；埔下、杏芝围线公路取得交通部门公路建设拨款100万元。 （2）揭阳市交通运输局揭市交（2010）168号《关于下达2010年揭阳市农村公路省投资补助建设计划的通知》、揭市交（2009）141号《关于下达2009年交通运输部农村公路建设投资计划的通知》、2011年结算业务申请书、2011年广东省行政事业单位往来结算票据。证实普宁市赤岗镇埔下坑陈线公路取得交通部门公路建设拨款15万元，埔下坑颜线取得交通部门公路建设拨款5万元。 （3）证人韦某某的证言。韦某某系普宁市赤岗镇埔下村党总支书记，证实2012年春节前，方琪来普宁市赤岗镇杏芝围农场，他亲自送给方琪1万元现金。该款是埔下村集体资金，是代表埔下村对方琪在修建道路上给予支持表示感谢。 （4）被告人方琪的供述。方供述2012年春节前，她在普宁市赤岗镇杏芝围农场，韦某某送给她1万元现金。因为埔下村向揭阳市交通部门申请公路建设补助款的过程中，得到她的支持和帮助，所以韦某某为了感谢她的帮忙，才送钱给她。 7．普宁市洪阳镇西村因修建桥梁向揭阳市交通运输部门申请资金补助，2011年，被告人方琪帮助普宁市洪阳镇西村获得新建过坛桥资金38.2万元。2012年春节前，普宁市洪阳镇西村党支部书记方某甲为感谢方琪的帮助，与该村治保主任方某乙一起在赤岗镇杏芝围农场送给方琪6万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局揭市交（2011）3号《关于下达揭阳市2010年重点县道等交通基本建设省投资补助计划的通知》，揭阳市财政局、揭阳市交通运输局揭市财综（2011）5号《关于下达省补助地方交通建设资金的通知》，广东省交通运输厅《关于转下达2010年重点县道等交通基本建设省投资补助计划的通知》，普宁市交通运输局出具的《关于普宁市洪阳镇西村村委会和南溪镇蓝兜村委会有关工程建设项目资金拨付的情况说明》，普宁市洪阳镇西村村民委员会的收款收据。证实普宁市洪阳镇西村村民委员会于2011年4月14日收到交通部门下拨的桥梁建设补助款38.2万元。 （2）证人方某甲、方某乙的证言。方某甲系普宁市洪阳镇西村党支部书记兼村委会主任，方某乙系该村治保主任，证实他们村在2010年因修建桥梁向揭阳市交通运输局申请桥梁建设补助款。2011年4月，揭阳市交通运输局通过普宁市交通运输局拨给他们村修桥经费38.2万元。他们村为了感谢方琪在申请桥梁建设补助款中的帮助和支持，于2012年春节前，在赤岗镇杏芝围农场，他们两人一起将事先准备好的6万元现金送给方琪，方琪当场收下。送给方琪的6万元，后来以工程款形式在拨来的补助款中冲账了。 （3）被告人方琪的供述。方供述2012年春节前，方某甲和他们村里的1名干部一起到普宁市赤岗镇杏芝围农场，送给她6万元。方还供述因为方某甲他们村向揭阳市交通运输局申请桥梁建设补助款，得到她的支持和帮助，方某甲他们为感谢她的帮忙，所以送钱给她。 公诉机关另指控，2008年春节前，普宁市私人建筑老板林某甲为请被告人方琪在业务方面给予帮助、支持，送给方琪20万元，方琪收受并用于个人花费。2009年至2010年，方琪帮助林某甲所承建的普宁市赤岗镇五福屿村道、后湖村道、西林村道获得修建拨款共计242.5万元。 经查，上述指控，公诉机关所提供的证据不能证实方琪有利用自己职务上主管、负责的便利条件，为林某甲承包道路建设提供方便，因林某甲不是向方琪所在揭阳市交通运输部门承建的，是向村直接承建的；也不能证实方琪有利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，使林某甲能争取到想承包的公路建设工程；此外，林某甲所承建的公路建设的资金来源有上级拨款、村民集资、乡贤捐资，不仅仅是上级拨款，且上级拨款是直接拨给乡、村，而不是拨给承建公司或林某甲。也即是说，上述证据不能证实被告人方琪有利用职务上的便利为林某甲谋取利益。故公诉机关的上述指控方琪犯受贿罪的证据不足，对该宗指控依法不予认定。 对被告人的辩解及辩护人的辩护意见综合评判如下： （1）关于被告人方琪辩解及辩护人辩护称普宁市交通运输局送的20万港币和10万元人民币及揭西县交通运输局送的10万人民币元是用于联络公务的经费和局业务经费的问题。经查，证人陈某丙、李某乙、李某丙、张某某、邹某某、苏某某等人证实这些钱是方琪打电话向陈某丙、张某某索要的，后把钱直接拿给方琪，方琪在侦查机关也供述她收到上述款项后用于自己个人花费，上述证据能相互印证，足以认定。故该辩解及辩护意见的理由不成立，不予采纳。 （2）关于被告人方琪辩解及其辩护人辩护称黄某甲在广州送的2万元，最终被拿回去的问题。经查，黄某甲证实在广州送给方琪2万元，方琪在侦查机关也供述黄某甲在广州送给她2万元，两人均没有提到2万元有拿回去的问题；方琪在庭审时辩解称2万元被黄某甲拿回去，但没能提供其他证据相佐证。故该辩解及辩护意见的理由不成立，不予采纳。 （3）关于被告人方琪辩解及辩护人辩护称陈乙、陈某甲、李某甲、韦某某、方某甲送的钱是礼金、慰问金等问题。经查，陈乙提升为科长，李某甲的公司是揭阳市交通运输局办公电脑网络的维护商，陈某甲及其丈夫是经营码头的，向市交通运输局申请码头岸线使用，韦某某、方某甲均是村书记，所在村向市交通运输局申请建设路桥拨款，所以均与市交通运输局有利益关系，被告人方琪作为揭阳市交通运输局的局长，帮助他们获取利益，并收受他们财物，故不管是以礼金、慰问金还是其他形式送礼，均是受贿。因此，该辩解及辩护意见的理由不成立，不予采纳。 （4）关于被告人方琪的辩护人辩护称方琪有自首情节的问题。根据揭阳市纪律检查委员会的情况说明等材料，证实专案组已掌握原揭阳市交通运输局局长方琪涉嫌非法收受黄某甲和揭阳冠运交通有限公司负责人现金的线索后，到方琪所在单位将方琪带走的。故被告人方琪不属自动投案，没有自首情节。因此，该辩护意见的理由不成立，不予采纳。 （5）关于被告人方琪的辩护人辩护称方琪收受韦某某1万元和方某甲6万元是发生于方琪离任后的春节期间，是感谢型送礼，不构成受贿罪的问题。经查，方琪于2012年春节前非法收受韦某某和方某甲的现金，当时，方琪已不在揭阳市交通运输局任职，已调任揭阳市政协副秘书长，但仍然属于国家工作人员，符合受贿的主体资格，仍然构成受贿罪。故该辩护意见的理由不成立，不予采纳。 （6）关于被告人方琪的辩护人辩护称公诉机关指控方琪收受林某甲20万元构成受贿罪的证据不足的问题。经查理由成立，予以采纳。 ","cpfxgc":"本院认为，被告人方琪无视国家法律，身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受、索取他人现金人民币45.88万元、港币20万元，其行为已构成受贿罪。公诉机关指控被告人所犯罪名成立，本院予以支持。对方琪索贿部分依法应当从重处罚。被告人方琪归案后如实供述其犯罪事实，依法可以从轻处罚；积极退清全部赃款，也可酌情从轻处罚。被告人方琪的辩护人辩护称方琪如实供述自己的犯罪事实，且退清全部赃款，请求对其从轻处罚，经查理由成立，予以采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第六十七条第三款之规定，判决如下：","pjjg":" 被告人方琪犯受贿罪，判处有期徒刑十年，并处没收个人财产人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月13日起至2022年12月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省揭阳市中级人民法院 刑事判决书 （2014）揭中法刑二初字第2号 公诉机关广东省揭阳市人民检察院。 被告人方琪，女，1958年12月31日出生，汉族，广东省汕头市潮南区人，研究生学历，原系揭阳市政协常委、社会法制委员会主任。住广东省普宁市。因本案于2012年12月13日被羁押，同年12月29日被逮捕。现押于揭阳市看守所。 辩护人黄晓宏、张晓莉，广东洛亚律师事务所律师。 揭阳市人民检察院以揭市检刑诉（2013）第88号起诉书指控被告人方琪犯受贿罪，于2013年12月31日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。揭阳市人民检察院指派检察员罗帆帆出庭支持公诉，被告人方琪及其辩护人黄晓宏、张晓莉到庭参加诉讼。现已审理终结。 揭阳市人民检察院指控：2008年至2012年春节前，被告人方琪利用担任揭阳市交通运输局局长职务上的便利，非法收受、索取普宁市交通运输局、揭西县交通运输局及黄某甲、郑某甲、陈某甲等人的现金人民币（下同）65.88万元和港币20万元，并为其谋取利益。 上述指控事实，公诉机关当庭提供了证人证言、书证、电子数据材料、被告人方琪的供述及身份材料等证据予以证实。 揭阳市人民检察院指控认为，被告人方琪身为国家工作人员，利用职务上的便利，非法收受、索取他人财物，为他人谋取利益，受贿数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第（一）项的规定，应当以受贿罪追究刑事责任。被告人方琪归案后如实供述侦查机关尚未掌握的同种罪行，系坦白，可以从轻处罚。提请本院依法判处。 被告人方琪辩解称：普宁市交通运输局送的20万港币是用于普宁英歌山项目的启动资金，另送10万元和揭西县交通运输局送的10万元是用于班子成员节日消费；黄某甲在广州送的2万元，最终被拿回去；陈乙送的2万元是给她拜年用的；陈某甲送的5万元是给其搬新房的礼金；李某甲送的2万元是因为其在他公司摔伤的慰问金；韦某某、方某甲送的钱是礼金，因他们早就认识了；其根本就没有收到林某甲的20万元。请求对其从宽处理。 其辩护人辩护认为：方琪收取普宁市交通运输局的20万元港币是联络公务的经费，收取普宁市交通运输局、揭西县交通运输局各10万元是作为揭阳市交通运输局的业务经费，方琪主观上不存在获取不正当财物的故意，该3笔款项不属受贿；方琪收受黄某甲3.28万元、陈乙0.6万元、陈某甲5万元、李某甲2万元是年节礼金及人情往来，均无具体的请托事项，不属受贿；方琪收受陈乙2万元和郑某甲2万元时也没有表明具体请托事项，不属受贿；方琪收受韦某某1万元和方某甲6万元是发生于方琪离任后的春节期间，是感谢型送礼，不构成受贿罪；方琪否认收受黄某甲2万元，且没有具体的请托事项，也不构成受贿罪；公诉机关指控方琪收受林某甲20万元构成受贿罪的证据不足；方琪有自首情节；方琪如实供述自己的犯罪事实，且退清全部赃款。请求对方琪从轻、减轻处罚。 经审理查明：2008年至2012年春节前，被告人方琪利用担任揭阳市交通运输局局长职务上的便利，非法收受、索取普宁市交通运输局、揭西县交通运输局及黄某甲、郑某甲、陈某甲等人的现金人民币45.88万元和港币20万元，并为其谋取利益。案发后，方琪的亲属已帮其退清全部赃款。具体如下： （一）被告人方琪任揭阳市交通运输局局长期间，索取、收受交通运输系统内贿赂的犯罪事实。 1．2011年7月底，被告人方琪打电话给陈某丙（时任普宁市交通运输局局长）以办事需要用钱为由，让普宁市交通运输局帮其准备港币20万元。几天后，陈某丙指派该局纪检组长李某乙将港币20万元通过方琪的司机李某丙交给方琪，方琪收受并用于个人花费。同年8月底，方琪找陈某丙再次以办事需要用钱为由，让普宁市交通运输局帮其准备10万元。随后，陈某丙将10万元送给方琪，方琪收受并用于个人花费。同年9月2日，揭阳市交通运输局以补助道路桥梁维修资金形式下拨给普宁市交通运输局43万元。 2011年8月底，被告人方琪打电话给张某某（时任揭西县交通运输局局长）以办事需要用钱为由，让揭西县交通运输局帮其准备10万元。之后，方琪安排揭阳市交通运输局党组成员苏某某到揭西拿钱，苏某某将10万元交给方琪，方琪收受并用于个人花费。同年9月2日，揭阳市交通运输局以补助道路桥梁维修资金形式下拨给揭西县交通运输局25万元。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2011年8月31日揭阳市交通运输局党组会议记录材料。该会议记录载明方琪局长提出县、区交通部门经费困难，下拨路桥补助费160万元，分别补助4个县市、3个区，由规划基建科拟文。该会议记录未提及下拨给各县、区交通部门补助款回拨给市局做经费的问题，也未提及各县、区交通部门补助的具体数额。 （2）揭阳市交通运输局党组成员苏某某、王某甲、王某乙、杨某甲、谢某某向侦查机关提交的2011年8月31日揭阳市交通运输局党组会议自行记录内容的复印件。证实该5名党组成员在自己记录的党组会内容上均记载有方琪局长提出要下拨给各县、区交通部门160万元路桥补助款，但均未提及下拨给各县、区交通部门补助款回拨给市局做经费的问题。 （3）揭阳市交通运输局揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》及揭阳市交通运输局下拨给各县、区交通部门道路桥梁维修款的记账凭证、银行进账单、拨款通知单。证实揭阳市交通运输局下拨给各县、区交通部门的路桥补助款共163万元，已全部到账。其中，普宁市交通运输局43万元，揭西县交通运输局25万元。 （4）普宁市交通运输局报销发票24份及说明。证实该发票24份，共计293120元，是李某乙经手，陈某丙审批同意报销，用于冲抵送给方琪的港币20万元及人民币10万元。 （5）揭西县交通运输局的情况说明及记账凭证、发票等共28份。证实揭西县交通运输局报销发票总金额104930元，其中4930元作为发票税金，其他用于冲抵给揭阳市交通运输局的10万元。 （6）揭阳市纪律检查委员会的情况说明及广东省人民检察院的侦破报告等材料。证实揭阳市纪律检查委员会专案组在办案中发现原揭阳市交通运输局局长方琪非法收受黄某甲钱物共8.53万元（经查实为5.28万元）和揭阳冠运交通有限公司负责人1万元的违法违纪线索后，揭阳市纪律检查委员会配合广东省纪律检查委员会于2012年9月18日对方琪进行违法违纪调查，方琪如实交代非法收受办案机关已掌握的黄某甲及冠运公司负责人现金的犯罪事实，还主动交代办案机关尚未掌握的非法收受、索取普宁市交通运输局、揭西县交通运输局及郑某甲、陈某甲等人的现金。广东省纪律检查委员会于2012年12月10日将方琪涉嫌职务犯罪问题移交广东省人民检察院查处，省检察院于同月13日对方琪立案侦查，同月29日以涉嫌受贿罪对方琪进行逮捕。 （7）中国建设银行联网业务入账通知书。证实被告人方琪的亲属已帮方琪退清全部赃款82.108万元，于2013年10月12日汇入广东省人民检察院账户。 （8）证人陈某丙的证言。陈某丙系普宁市交通运输局局长，证实2011年7月份，时任揭阳市交通运输局局长方琪跟他说市委换届，她准备申请调动，要普宁市交通运输局准备20万元港币。过几天，他准备20万元港币，叫纪检组长李某乙交给方琪，并交代李某乙将这笔钱分几个月用烟酒等开支在局财务中报销。2011年8月底，方琪说中秋前要到上级联系业务，要他准备10万元给她，并说以后市局会将这笔钱以办公经费下拨还给普宁局。几天后，方琪到普宁市交通运输局吃饭，他将装有10万元的黑色塑料袋放到方琪的车上，并告诉方琪这是她要的东西，方琪说知道了。这10万元后来用烟酒等开支在局财务中报销。2011年9月，市交通运输局通过补助道路桥梁维修资金拨给他们局43万元，但这43万元是专项资金，不能作为办公费用。 （9）证人李某乙的证言。李某乙系普宁市交通运输局纪检组长，证实2011年7月份的一天上午，局长陈某丙叫他到办公室，告诉他方琪要普宁交通运输局帮她解决一点经费问题，陈某丙将事先准备好的20万元港币给他，要他将钱交给方琪。他回到办公室就打电话给方琪，方琪叫她的司机过来拿。当天中午1时许，方琪的司机到他办公室拿走20万元港币。陈某丙还交代他将这笔钱分几个月用烟酒等开支在局财务中报销。 （10）证人李某丙的证言。李某丙系方琪的专职司机，证实2011年8月份左右，方琪叫他去普宁市交通运输局找1位姓李的领导拿1件东西，当时他到普宁局找姓李的领导，姓李的领导把1个塑料袋交给他，他回来后将这个塑料袋拿到方琪办公室交给她。 （11）证人张某某的证言。张某某系揭西县交通运输局局长，证实2011年8、9月份，方琪打电话给他，说经市局班子讨论决定，中秋节要到上级单位联系业务，要揭西县交通运输局准备10万元，还说以后会拨1笔款给揭西局。他接到方琪的电话后，就让副局长邹某某和财务股股长刘某某准备10万元。几天后，揭阳市交通运输局副调研员苏某某到揭西县交通运输局，直接找刘某某拿走了方琪交代的10万元。这笔钱后来通过烟酒等开支在局财务中报销。2011年9月份，市局通过补助道路桥梁维修资金拨款25万元到揭西局。 （12）证人邹某某的证言。邹某某系揭西县交通运输局副局长，证实2011年8、9月份，张某某局长告诉他，方琪要他们局准备10万元，过后市局再把这笔钱拨还给他们局，他就按照张某某的指示让财务股股长刘某某准备10万元。几天后，市交通运输局苏某某跟他联系后到揭西，说要拿方琪交代的10万元，他就带苏某某到财务股刘某某处，将10万元交给苏某某。这10万元后来通过副食烟酒等开支在局财务中报销。2011年9月份，市交通运输局通过补助桥梁维修资金拨款给揭西县交通运输局25万元。 （13）证人刘某某的证言。刘某某系原揭西县交通运输局财务股股长，证实2011年8、9月份的一天，张某某局长、邹某某副局长跟他说，要财务股准备10万元，过几天揭阳市交通运输局有人来拿钱。几天后的一个上午，邹某某副局长带着揭阳市交通运输局苏某某到财务股，说要来拿方琪交代的10万元，他就将钱交给苏某某。这10万元后来通过茶叶、油等经费开支在局财务中报销。经他辨认，揭西县交通运输局2011年9月第4号26500元、2011年12月第7号19550元、2012年1月第5号39180元、2012年3月第3号19700元的记账凭证就是给市交通运输局10万元冲账所做的。上述凭证合计104930元，是由出纳蔡某某到揭西县河婆新达杂货店开具以茶叶、花生油等项目的发票来冲抵，其中，新达杂货店收取4930元发票税金。 （14）证人苏某某的证言。苏某某系揭阳市交通运输局副调研员兼党组成员，证实2011年8月底，揭阳市交通运输局召开党组会，主要传达一些文件和人事任命。当时在会议上，方琪局长提出各县、区交通部门反映经费紧张，向市局申请下拨经费，方琪提出下拨路桥补助款160万元，由规划基建科拟文下拨资金，大家都没有反对。召开党组会议几天后，方琪叫他到办公室，交代他到揭西县交通运输局找邹某某副局长拿10万元。方琪告诉他在开党组会决定下拨经费之前，她已跟揭西县交通运输局说好，经费下拨后要拿回10万元。之后，他到揭西局找邹某某，邹某某说方琪局长已经有交代，并带他到财务股股长处拿了10万元。之后，他将钱拿到方琪的办公室直接交给方琪。 （15）证人王某甲的证言。王某甲原系揭阳市交通运输局副局长，证实2011年8月底，市交通运输局召开党组会，主要传达一些文件和人事任命。当时在会议上，方琪局长说各基层交通部门反映经费紧张，向市局申请下拨经费；并提议下拨路桥补助款共160万元，由规划基建科拟文下拨资金，大家都没有反对。党组会议后，由方琪确定拨给各基层交通部门的具体数额，规划基建科按方琪确定的数额拟定下拨专款的文件。之后，按文件上的数额将款项下拨给各基层交通部门。并对2011年8月31日揭阳市交通运输局党组会议记录材料及揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》进行辨认并确认。 （16）证人谢某某、杨某甲、王某乙、吴某某的证言。4人均系揭阳市交通运输局党组成员，均证实2011年8月31日，揭阳市交通运输局召开党组会，方琪提出要以道路补助款的形式下拨160万元资金给各县、区交通部门以解决经费问题，具体哪个部门补助多少，会议没有讨论。谢某某、杨某甲、王某乙还证实揭阳市交通运输局从来没有捐款给揭阳市觉世慈善福利会和揭东县霖磐镇东洲村，也没有开党组会议研究过捐款给揭阳市觉世慈善福利会和揭东县霖磐镇东洲村的事情。对2011年8月31日揭阳市交通运输局党组会议记录材料进行辨认并确认。 （17）证人郑某乙的证言。郑某乙原系揭阳市交通运输局规划基建科科长，证实2011年8月底，揭阳市交通运输局召开党组会议后，方琪局长将她手写的内容为道路桥梁维修补助计划表交给他，并告诉他这份补助计划已经党组会议通过，要求他按照该计划表拟定揭阳市交通运输局文件。他将这份计划表交给科室业务人员草拟，并审稿后交给局办公室。之后，这份文件交给分管领导审核后再交给方琪局长审批，于2011年9月2日印发。并辨认出揭阳市交通运输局揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》就是该文件。 （18）证人翁某某的证言。翁某某系揭阳市交通运输局财务审计科科长，证实方琪任揭阳市交通运输局局长时，财务方面都是由方琪直接分管，王某甲副局长协管，财务支出方面由方琪直接管理。2011年8月31日，由方琪局长主持召开局党组会议，决定下拨一笔款给各县、区局。由该局规划基建科拟文，印发了下达各县区局资金补助文件，具体划拨的工作由他的科室按照文件要求划拨资金到各县、区交通部门。这笔款一共163万元；下拨这笔款项的性质是省交通厅下拨给揭阳市交通运输局的农村公路建设资金，市局可以自由安排，但按照规定必须用在公路建设上。下拨的163万元已经通过建设银行划账转到相应的基层单位。经翁辨认，侦查机关出示的2001年9月30日第0027号至第0035号凭证是揭阳市交通运输局的记账凭证，是他按照2011年9月2日揭市交（2011）168号《关于下达部分道路桥梁维修补助计划的通知》文件的要求，经审批后统一在9月2日将补助金额汇往各个基层单位。2011年9月30日，他再按照汇款记录制作记账凭证。 （19）揭阳市觉世慈善福利会向侦查机关提交的揭东县霖磐镇东洲村第六经济联合社的捐款收款收据。载明揭东县霖磐镇东洲村第六经济联合社收到揭阳市交通运输局的修路款10万元。 （20）揭阳市交通运输局出具的情况说明。证实揭阳市交通运输局没有通过银行转账或者现金向揭阳市觉世慈善福利会和揭东县霖磐镇东洲村拨款或支付捐助款。 （21）证人许某甲的证言。许某甲系揭阳市觉世慈善福利会会长，证实揭东县霖磐镇东洲村第六经联社曾向上级申请资金补助乡道建设，他请方琪帮忙，方琪答应支持，但一直没有拨款。2011年10月份，该村的老人组理事许某乙又问起该事，他联系方琪。2011年10月10日晚，方琪拿了10万元现金交给他，说是她自己的钱，让他交给东洲村第六经联社用于修路。之后，他将钱拿给许某乙，并由该村开具了收款收据。方琪要求将捐款人写为揭阳市交通运输局，并说收据由他保管。 （22）被告人方琪的身份材料。载明被告人方琪，女，1958年12月31日出生，汉族，住广东省普宁市流沙西街道南平里107幢103号。2007年3月至2011年9月任揭阳市交通运输局（原名为揭阳市交通局）局长，2011年9月后任揭阳市政协副秘书长等职位。 （23）被告人方琪的供述。方供述2011年7月底的一天，她与普宁市交通运输局局长陈某丙在商量交通战备路的用地指标问题时，跟陈某丙说要去广州和北京办事，让他准备一些土特产和20万元港币。一个星期后的一天上午，普宁市交通运输局纪检组长李某乙打电话说20万元港币已准备好了，她叫司机李某丙去拿，李某丙拿回来后交给她，她将该款用于个人花费。2011年8月底的一天，她跟陈某丙说中秋前要到上级联系业务，请普宁市交通运输局支持10万元。几天后，她到普宁市交通运输局吃饭，陈某丙拿了10万元装在1个黑色塑料袋里，放到她车上，这些钱被她用于个人花费。2011年中秋节前，她打电话给揭西县交通运输局局长张某某，说中秋前要到上级单位联系业务，让他准备10万元，到时从市局下拨给揭西局的资金中抵扣，具体事宜由苏某某落实。几天后，苏某某将揭西局送来的10万元拿给她，她将10万元用于个人花费。方还供述2011年年初，揭阳市觉世慈善会会长许某甲跟她说揭东县霖磐镇一个村要修路，想要报到市交通运输局，希望她支持，但是她后来调离交通运输局，所以无法帮忙。2011年国庆前，她想普宁和揭西交通运输局送给她的钱还有剩余，就拿了10万元送到揭阳市觉世慈善会，以揭阳市交通运输局的名义捐赠了，但是她当时已经离开交通系统，所以捐赠这件事是她的私事，与揭阳市交通运输局没有关系。 2．2008年春节前，时任揭阳市交通运输局东山稽查站站长黄某甲，为使自己的违规违纪问题能得到从轻处理，黄某甲于2008年春节前在广州送给被告人方琪2万元，方琪收受。2008年4月8日，黄某甲的处理结果为书面检讨、通报批评。为感谢方琪的帮助，从2008年至2011年每年中秋节、春节，黄某甲都送钱给方琪，累计数额为3.28万元，方琪全部收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2008年3月23日揭阳市交通运输局党组会议记录、2008年4月8日揭阳市交通运输局《关于东山交通稽查站有关问题的处理情况报告》。证实揭阳市交通运输局对东山交通稽查站执法违反程序的有关问题进行整改、处理，其中对黄某甲处以书面检讨、通报批评。 （2）证人黄某甲的证言。黄某甲证实2006年8月至2011年8月，他任揭阳市交通运输局东山稽查站站长。2007年，省治理公路三乱办公室到东山稽查站检查，查出该站一些比较严重的违纪违规问题，他面临处分或者免职，方琪帮忙协调许多关系，最后他没有因为这件事受到处分。他为使自己能继续担任东山稽查站站长职位和感谢方琪使其免受处分，便送钱给方琪。具体如下：2007年中秋节的前几天，他到方琪办公室送给她1个信封，里面装有4000元；2008年春节前，他与方琪坐同车到广州出差，到广州下车时，他将装有2万元的信封放在她车上，并说给她在广州花费，方琪推辞一下就收下了；2008年春节、中秋各送4000元；2009年春节、中秋各送4000元；2010年春节送1万元，中秋送4000元，2011年春节送2800元，均是在方琪的办公室送给方琪的。 （3）被告人方琪的供述。方供述她任揭阳市交通运输局局长时，黄某甲春节、中秋都会给她送钱，具体如下：2008年春节、中秋各送4000元，2009年春节、中秋各送4000元，2010年春节送1万元、中秋送4000元，2011年春节送2800元。还有一次是2008年春节前，黄某甲与她同车往广州办事，到了广州广东大厦，黄某甲下车时，拿了1个档案袋放在她车上，她打开档案袋见是2万元，她让黄某甲拿回去，黄某甲说给她在广州用，然后黄某甲就下车走了。方还供述黄某甲送钱给她，是因为广东治理公路三乱办公室到揭阳市交通运输局东山稽查站调查，查出一些比较严重的违纪违规问题，当时她协调好各方面事情，使黄某甲没有受到处理。 3.2008年春节前，时任揭阳市交通运输局铁路办公室副科长陈乙为请被告人方琪支持提拔其为科长，送给方琪2万元，方琪收受。2008年4月，陈乙被提拔为科长。此后，从2009年至2011年每年春节，陈乙每次送给方琪2千元，累计数额为6000元，方琪全部收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2008年3月28日揭阳市交通运输局党组会议记录材料。载明该党组会提议提拔陈乙为科长，方琪在该次党组会议上对陈乙的提任表示支持。 （2）2008年3月31日揭阳市交通运输局党组会议记录材料。载明该党组会确定陈乙出任铁路办公室科长。 （3）证人陈乙的证言。陈乙原系揭阳市交通运输局铁路办公室科长，证实2008年春节前，他为了得到方琪的照顾以顺利升任铁路办科长，在方琪的办公室送给方琪2万元。2008年4月份，他被提拔为铁路办科长。之后，为了感谢方琪的支持和照顾，2009年、2010年、2011年这三年，每年春节他都到方琪的办公室送给方琪2000元。 （4）被告人方琪的供述。方供述2008年春节前后，揭阳市交通运输局铁路办公室科长陈乙到她的办公室送给她2万元，之后2009年、2010年、2011年每个春节陈乙各送2000元给她。方还供述陈乙于2008年被提拔为铁路办科长，当时，她在党组会上对陈乙的提任投了赞成票。 （二）被告人方琪任揭阳市交通运输局局长期间，收受交通运输系统以外人员贿赂的犯罪事实 1．广东红东物流有限公司法人代表郑某甲在经营青溪货运码头过程中，码头岸线使用需要揭阳市交通运输局帮助申请审批，被告人方琪时任揭阳市交通运输局局长，郑某甲于2008年春节前，送给方琪2万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）广东红东物流股份有限公司青溪货运码头岸线使用等的报审材料和揭阳市交通运输局的请示、审核意见等书证。证实广东红东物流股份有限公司于2007年12月13日向揭阳市交通运输局报送青溪货运码头岸线使用等审核材料，揭阳市交通运输局经审核同意后向省交通厅报送审批等。 （2）证人郑某甲的证言。郑某甲原系广东红东物流有限公司法人代表，证实广东红东物流有限公司是家族式公司，于2007年下半年开始报建码头，以青溪码头名义向上级部门报建，主管审批的单位是揭阳市交通运输局。当时方琪任揭阳市交通运输局局长，于是他找方琪帮忙。2008年春节前的一天下午，他指派公司员工杨斌到方琪办公室将事先准备装有2万元现金的信封送给方琪，方琪收受。 （3）被告人方琪的供述。方供述2008年春节前的一天，郑某甲派他公司的1名员工到她的办公室，该员工说他是红东物流公司的工作人员，郑某甲要他把1份文件交给她。该员工留下1个文件袋便走了。她打开文件袋，发现里面装着2万元。她便打电话要求郑某甲拿回去，郑某甲一直没拿回，最后也没有将2万元还给他。 2．广东津榕物流有限公司法人代表林某乙和妻子陈某甲在经营津榕物流货物码头过程中，码头岸线使用需要揭阳市交通运输局帮助申请审批，需要被告人方琪给予签发。2009年年底，陈某甲为了感谢方琪的帮助，送给方琪5万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）广东津榕物流有限公司码头工程使用港口岸线等的报审材料、揭阳市交通运输局《关于审核揭阳市津榕物流货运码头岸线使用的请示》等书证。证实广东津榕物流有限公司向揭阳市交通运输局报送码头工程使用港口岸线等审核材料，揭阳市交通运输局经审核同意后向省交通厅报送审批。上述报审和审核时间为2006年12月5日至2011年3月25日。 （2）证人陈某甲的证言。陈某甲系广东津榕物流有限公司法人代表林某乙的妻子，证实2009年年底的一天，方琪说其在金润帝豪湾的住宅正在装修，买家具还缺钱，她听后准备了5万元，放在1个塑料袋里，过了一二天，她和方琪到金润帝豪湾其住宅时，将装有5万元现金的袋子交给方琪。方琪说谢谢，并收下。送钱给方琪是因为方琪时任市交通运输局局长，她的丈夫林某乙经营津榕货运码头，很多手续需要报市交通运输局审核，希望得到方琪的帮助和支持。 （3）被告人方琪的供述。方供述2009年年底的一天，陈某甲知道她在金润帝豪湾买了1套房子，就打电话给她说要去参观。之后，她与陈某甲一起到新房，陈某甲拿出1个白色塑料袋给她，说是给她搬新房的一点贺礼。她推辞了一下就收下了，后来她打开见里面是5万元。陈某甲送钱的原因是陈某甲夫妇经营津榕码头，有些业务需要揭阳市交通运输局审批，她也给予帮助，陈某甲为感谢她，所以送钱给她。 3．揭阳冠运交通有限公司（下称冠运公司）于上世纪90年代末成立以来，公司股东揭阳交通运输发展总公司（揭阳市交通运输局下属单位）一直未承担股东的相应责任，拖欠冠运公司80多万元。2011年春节后，冠运公司总经理林某丙请被告人方琪帮助解决问题，并送给方琪1万元，方琪收受并用于个人花费。2011年3月21日，方琪主持揭阳市交通运输局党组会议，对冠运公司与揭阳交通运输发展总公司之间的问题进行协调解决。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）2011年3月21日揭阳市交通运输局党组会议记录。载明方琪主持召开党组会，协调冠运公司与市交通发展总公司的问题，原则上同意揭阳市交通发展总公司的意见，归还冠运公司股权，由揭阳市交通发展总公司、财务审计科依法依规办理。 （2）揭阳市交通运输局出具的《揭阳冠运交通有限公司情况》。证实揭阳市交通发展总公司是揭阳市交通运输局属下单位，是揭阳冠运交通有限公司的股东，占公司股份8.5％。 （3）证人林某丙的证言。林某丙系香港冠忠巴士集团有限公司项目经理，证实他是香港冠忠公司派到内地负责揭阳冠运交通有限公司，揭阳冠运交通有限公司是上世纪90年代末成立，公司有3个股东，揭阳交通运输发展总公司是其中1个股东，占股8.5％。前几年，因冠运公司一直亏损，揭阳市交通运输局属下交通发展总公司作为股东，一直没有支付相关的费用，拖欠80多万元。他和揭阳市交通运输局东山稽查站站长黄某甲商量后，想请方琪帮忙协调处理。2011年春节后的一天晚上，他与黄某甲、冠运公司副总经理林某丁一起去方琪在普宁流沙的家里，送给方琪茶叶和1万元，请方琪帮助处理。 （4）证人黄某甲的证言。黄证实2011年春节后的一天，冠运公司总经理林某丙为了向揭阳交通运输发展总公司（揭阳市交通运输局属下公司）追讨欠款事宜，要他帮忙带去找方琪，他答应了。当天晚上，他与林某丙、林某丁（冠运公司的副经理）一起到方琪家，林某丙请方琪帮忙处理解决冠运公司与揭阳交通运输发展总公司的问题，随后林某丙把装有1万元和茶叶的袋子留在方琪家，之后，他们便离开。 （5）证人林某丁的证言。林某丁系原揭阳冠运交通有限公司副总经理，证实2011年春节后的一天晚上，他和林某丙、黄某甲一起去方琪在普宁流沙的家里，送给方琪1万元和1盒茶叶，请方琪帮忙解决揭阳交通运输发展总公司欠款之事。 （6）被告人方琪的供述。方供述2011年春节后的一天晚上，黄某甲带冠运公司总经理林某丙等人到她家里。林某丙说揭阳市交通运输局属下揭阳交通运输发展总公司是揭阳冠运交通有限公司的股东之一，冠运公司至今累计亏损数额较大，而交通发展总公司一直没有承担股东相应的责任，希望请她出面协调解决，让交通发展总公司应当承担的亏损款项补还给冠运公司。她考虑到这事比较复杂，也是历史遗留问题，就对林某丙说这事有什么需要协调的，以后再联系。他们留下1袋茶叶和1万元后就离开。 4．揭阳市凌先科技有限公司是2008年7月揭阳市交通运输局改造及购入计算机网络设备的中标单位，也是2008年8月至2011年4月揭阳市交通运输局电脑网络维护商。2009年中秋前，该公司总经理李某甲为了感谢被告人方琪在业务上的支持和照顾，送给方琪2万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局出具的《广东凌先科技有限公司维护我局计算机的情况》、《广东凌先科技有限公司为揭阳市交通运输局建设维护计算机网络的有关情况》。证实2008年7月，市交通运输局改造及购入计算机网络设备一批，通过市招标中心公开招标，中标单位是广东凌先科技有限公司，工程建设总投入35.98万元。工程完成后，为便于使用及维护，从2008年8月至2011年4月，凌先公司为该局机关在用计算机及网络硬件进行日常维护，维护费为每年1.2万元。 （2）揭阳市交通运输局划款广东凌先科技有限公司的进账单、广东凌先科技有限公司增值税发票、揭阳市政府采购验收报告、揭阳市政府采购中心货物采购合同、揭阳市交通运输局网络改建工程设备、材料、防雷系统预算表、政府采购协议供货采购合同、揭阳市政府采购项目资金支付确认表。证实广东凌先科技有限公司是揭阳市交通运输局2008年7月改造及购入计算机网络设备的中标单位。 （3）证人李某甲的证言。李某甲系广东凌先科技有限公司总经理，证实方琪任揭阳市交通运输局局长期间，凌先公司与揭阳市交通运输局有业务往来。包括办公自动化的科技项目，买设备，维护设备，信息管理，主要由他的公司负责。2009年中秋前，他和公司的副经理林某戊到方琪位于华诚花园二期的住宅中，送给方琪几盒腐乳饼和2万元。送方琪2万元是他自己安排的，没有在公司进账。李还证实他送钱给方琪是因为凌先公司和市交通运输局有业务上的来往，感谢方琪在业务上对他公司的支持和照顾；同时也因为之前方琪到他公司，上厕所时摔倒骨折，所以去探望她，并送她礼品礼金。 （4）证人林某戊的证言。林某戊原系广东凌先科技有限公司副总经理，证实凌先公司为揭阳市交通运输局进行电脑网络等方面维护，以及提供电脑办公耗材等。2009年上半年，方琪和市交通运输局的几位领导到凌先公司做客，在公司不慎摔断股骨。中秋前，公司总经理李某甲叫她一起到方琪家慰问。她买了1个花篮，还带了2盒腐乳饼一起去探望她。她不清楚李某甲有没有送礼金或者其他礼物给方琪。 （5）被告人方琪的供述。方供述2009年中秋前，因为凌先公司与揭阳市交通运输局有业务上的往来，交通运输局在凌先公司设1个办公自动化项目的基地，所以她去该公司视察，上厕所时不慎把腿摔断，在家休息时，凌先公司的老总李某甲和他公司的女员工到她家中探望，送来几盒腐乳饼和1个装有2万元的信封。 5．普宁市南溪镇蓝兜村因修建桥梁向揭阳市交通运输部门申请资金补助，2010年5、6月份，该村党支部书记黄某乙与村委会主任黄某丙、会计黄某丁一同前往被告人方琪的办公室送给方琪1万元，方琪收受并用于个人花费。2011年，方琪帮助普宁市南溪镇蓝兜村获批改建蓝兜桥资金129.6万元。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局揭市交（2011）208号《关于下达揭阳市2011年第一批省级公路水运固定资产重点项目资金计划的通知》，揭阳市财政局、揭阳市交通运输局揭市财综（2012）6号《关于下达2011年第一批省级公路水运固定资产重点项目资金的通知》，广东省交通运输厅粤交规（2011）1484号《关于下达2011年第一批省级公路水运固定资产重点项目资金计划的通知》，普宁市交通运输局出具的《关于普宁市洪阳镇西村村委会和南溪镇蓝兜村委会有关工程建设项目资金拨付的情况说明》，普宁市南溪镇篮兜桥工程施工招标文件。证实经交通部门审批已确定补助普宁市南溪镇蓝兜村蓝兜桥改建资金为129.6万元。 （2）证人黄某乙、黄某丁的证言。黄某乙系普宁市南溪镇蓝兜村党支部书记、黄某丁系普宁市南溪镇蓝兜村委委员兼会计，上述2人均证实2010年5、6月份的一天，蓝兜村因向揭阳市交通运输局申请桥梁建设补助款，希望得到市交通运输局局长方琪的大力支持。黄某乙与黄某丁、村委会主任黄某丙3人到方琪的办公室，请她支持村修桥工作。他们向方琪递交了建设补助款申请书和事先准备好的1万元，之后他们就离开。送给方琪1万元是村集体的钱，是他们事先商量的，这1万元以报销土特产的方式在村财务中进账冲数。后来，申请到补助款120多万元。 （3）证人黄某丙的证言。黄某丙系普宁市南溪镇蓝兜村委会主任，证实2010年5、6月份的一天，蓝兜村因向揭阳市交通运输局申请桥梁建设补助款，希望得到局长方琪的大力支持，他与黄某乙、黄某丁到方琪的办公室，请她支持村修桥工作。他们向方琪递交了建设补助款申请书和事先准备的1万元，之后他们就离开。送给方琪1万元是村集体的钱，是他们事先商量的，这1万元以报销土特产的方式在村财务中进账冲数了。后来，他们村争取到市交通运输局的桥梁建设补助款共129.6万元，现在这部分资金还在普宁市财政局，该村的桥梁修建正在申报中。 （4）被告人方琪的供述。方供述2010年5、6月份的一天，普宁市南溪镇蓝兜村因修建桥梁向揭阳市交通运输局申请桥梁建设补助款，黄某乙和另外两人到她的办公室，向她递交建设补助款申请书和1个信封；黄某乙等人走后，她打开信封，发现里面有1万元。后来，她把黄某乙递交的申请书转给相关科室。 6．普宁市赤岗镇埔下村因修建公路向揭阳市交通运输部门申请资金补助，2007年至2011年，被告人方琪帮助普宁市赤岗镇埔下村获得改建公路资金227万元。2012年春节前，普宁市赤岗镇埔下村党支部书记韦某某为感谢方琪的帮助，在赤岗镇杏芝围农场送给方琪1万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局揭市交（2008）42号《关于下达2007年农村公路改造工程建设省补缺口计划的通知》、揭市交（2008）41号《关于下达2007年第二批重点县道和第三批县乡公路建设省投资补助计划的通知》、2008年结算业务申请书、2008年广东省行政事业单位往来结算票据。证实普宁市赤岗镇赤贡线公路取得交通部门公路建设拨款107万元；埔下、杏芝围线公路取得交通部门公路建设拨款100万元。 （2）揭阳市交通运输局揭市交（2010）168号《关于下达2010年揭阳市农村公路省投资补助建设计划的通知》、揭市交（2009）141号《关于下达2009年交通运输部农村公路建设投资计划的通知》、2011年结算业务申请书、2011年广东省行政事业单位往来结算票据。证实普宁市赤岗镇埔下坑陈线公路取得交通部门公路建设拨款15万元，埔下坑颜线取得交通部门公路建设拨款5万元。 （3）证人韦某某的证言。韦某某系普宁市赤岗镇埔下村党总支书记，证实2012年春节前，方琪来普宁市赤岗镇杏芝围农场，他亲自送给方琪1万元现金。该款是埔下村集体资金，是代表埔下村对方琪在修建道路上给予支持表示感谢。 （4）被告人方琪的供述。方供述2012年春节前，她在普宁市赤岗镇杏芝围农场，韦某某送给她1万元现金。因为埔下村向揭阳市交通部门申请公路建设补助款的过程中，得到她的支持和帮助，所以韦某某为了感谢她的帮忙，才送钱给她。 7．普宁市洪阳镇西村因修建桥梁向揭阳市交通运输部门申请资金补助，2011年，被告人方琪帮助普宁市洪阳镇西村获得新建过坛桥资金38.2万元。2012年春节前，普宁市洪阳镇西村党支部书记方某甲为感谢方琪的帮助，与该村治保主任方某乙一起在赤岗镇杏芝围农场送给方琪6万元，方琪收受并用于个人花费。 上述事实，有检察机关提交，并经当庭举证、质证的下列证据予以证实： （1）揭阳市交通运输局揭市交（2011）3号《关于下达揭阳市2010年重点县道等交通基本建设省投资补助计划的通知》，揭阳市财政局、揭阳市交通运输局揭市财综（2011）5号《关于下达省补助地方交通建设资金的通知》，广东省交通运输厅《关于转下达2010年重点县道等交通基本建设省投资补助计划的通知》，普宁市交通运输局出具的《关于普宁市洪阳镇西村村委会和南溪镇蓝兜村委会有关工程建设项目资金拨付的情况说明》，普宁市洪阳镇西村村民委员会的收款收据。证实普宁市洪阳镇西村村民委员会于2011年4月14日收到交通部门下拨的桥梁建设补助款38.2万元。 （2）证人方某甲、方某乙的证言。方某甲系普宁市洪阳镇西村党支部书记兼村委会主任，方某乙系该村治保主任，证实他们村在2010年因修建桥梁向揭阳市交通运输局申请桥梁建设补助款。2011年4月，揭阳市交通运输局通过普宁市交通运输局拨给他们村修桥经费38.2万元。他们村为了感谢方琪在申请桥梁建设补助款中的帮助和支持，于2012年春节前，在赤岗镇杏芝围农场，他们两人一起将事先准备好的6万元现金送给方琪，方琪当场收下。送给方琪的6万元，后来以工程款形式在拨来的补助款中冲账了。 （3）被告人方琪的供述。方供述2012年春节前，方某甲和他们村里的1名干部一起到普宁市赤岗镇杏芝围农场，送给她6万元。方还供述因为方某甲他们村向揭阳市交通运输局申请桥梁建设补助款，得到她的支持和帮助，方某甲他们为感谢她的帮忙，所以送钱给她。 公诉机关另指控，2008年春节前，普宁市私人建筑老板林某甲为请被告人方琪在业务方面给予帮助、支持，送给方琪20万元，方琪收受并用于个人花费。2009年至2010年，方琪帮助林某甲所承建的普宁市赤岗镇五福屿村道、后湖村道、西林村道获得修建拨款共计242.5万元。 经查，上述指控，公诉机关所提供的证据不能证实方琪有利用自己职务上主管、负责的便利条件，为林某甲承包道路建设提供方便，因林某甲不是向方琪所在揭阳市交通运输部门承建的，是向村直接承建的；也不能证实方琪有利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，使林某甲能争取到想承包的公路建设工程；此外，林某甲所承建的公路建设的资金来源有上级拨款、村民集资、乡贤捐资，不仅仅是上级拨款，且上级拨款是直接拨给乡、村，而不是拨给承建公司或林某甲。也即是说，上述证据不能证实被告人方琪有利用职务上的便利为林某甲谋取利益。故公诉机关的上述指控方琪犯受贿罪的证据不足，对该宗指控依法不予认定。 对被告人的辩解及辩护人的辩护意见综合评判如下： （1）关于被告人方琪辩解及辩护人辩护称普宁市交通运输局送的20万港币和10万元人民币及揭西县交通运输局送的10万人民币元是用于联络公务的经费和局业务经费的问题。经查，证人陈某丙、李某乙、李某丙、张某某、邹某某、苏某某等人证实这些钱是方琪打电话向陈某丙、张某某索要的，后把钱直接拿给方琪，方琪在侦查机关也供述她收到上述款项后用于自己个人花费，上述证据能相互印证，足以认定。故该辩解及辩护意见的理由不成立，不予采纳。 （2）关于被告人方琪辩解及其辩护人辩护称黄某甲在广州送的2万元，最终被拿回去的问题。经查，黄某甲证实在广州送给方琪2万元，方琪在侦查机关也供述黄某甲在广州送给她2万元，两人均没有提到2万元有拿回去的问题；方琪在庭审时辩解称2万元被黄某甲拿回去，但没能提供其他证据相佐证。故该辩解及辩护意见的理由不成立，不予采纳。 （3）关于被告人方琪辩解及辩护人辩护称陈乙、陈某甲、李某甲、韦某某、方某甲送的钱是礼金、慰问金等问题。经查，陈乙提升为科长，李某甲的公司是揭阳市交通运输局办公电脑网络的维护商，陈某甲及其丈夫是经营码头的，向市交通运输局申请码头岸线使用，韦某某、方某甲均是村书记，所在村向市交通运输局申请建设路桥拨款，所以均与市交通运输局有利益关系，被告人方琪作为揭阳市交通运输局的局长，帮助他们获取利益，并收受他们财物，故不管是以礼金、慰问金还是其他形式送礼，均是受贿。因此，该辩解及辩护意见的理由不成立，不予采纳。 （4）关于被告人方琪的辩护人辩护称方琪有自首情节的问题。根据揭阳市纪律检查委员会的情况说明等材料，证实专案组已掌握原揭阳市交通运输局局长方琪涉嫌非法收受黄某甲和揭阳冠运交通有限公司负责人现金的线索后，到方琪所在单位将方琪带走的。故被告人方琪不属自动投案，没有自首情节。因此，该辩护意见的理由不成立，不予采纳。 （5）关于被告人方琪的辩护人辩护称方琪收受韦某某1万元和方某甲6万元是发生于方琪离任后的春节期间，是感谢型送礼，不构成受贿罪的问题。经查，方琪于2012年春节前非法收受韦某某和方某甲的现金，当时，方琪已不在揭阳市交通运输局任职，已调任揭阳市政协副秘书长，但仍然属于国家工作人员，符合受贿的主体资格，仍然构成受贿罪。故该辩护意见的理由不成立，不予采纳。 （6）关于被告人方琪的辩护人辩护称公诉机关指控方琪收受林某甲20万元构成受贿罪的证据不足的问题。经查理由成立，予以采纳。 本院认为，被告人方琪无视国家法律，身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受、索取他人现金人民币45.88万元、港币20万元，其行为已构成受贿罪。公诉机关指控被告人所犯罪名成立，本院予以支持。对方琪索贿部分依法应当从重处罚。被告人方琪归案后如实供述其犯罪事实，依法可以从轻处罚；积极退清全部赃款，也可酌情从轻处罚。被告人方琪的辩护人辩护称方琪如实供述自己的犯罪事实，且退清全部赃款，请求对其从轻处罚，经查理由成立，予以采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第六十七条第三款之规定，判决如下： 被告人方琪犯受贿罪，判处有期徒刑十年，并处没收个人财产人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月13日起至2022年12月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林玉珍 审判员杨锡明 代理审判员姚明旺 二〇一四年六月十九日 代书记员彭艳君 附：相关法律条文 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。","writId":"057af6f810ff76dec2b359d7fd300188f7e","writName":"方琪受贿一案一审刑事判决书"}
