{"ajId":"e4820438-6a9a-4dce-97b7-0ad7aaedf4e0","ajName":"刘红飞胡华斌等寻衅滋事一案","ajjbqk":" 公诉机关指控，被告人杨成林于2015年12月以28万元至34万元不等价格承包了重庆市忠县到浙江省的16辆客车经营权，并签订承包协议。各车股东随后推举被告人杨成林担任渝浙线联运队队长。重庆市垫江县渝浙联运组于2016年8月加入前述忠县渝浙联运队。 为防止联运队以外车辆争抢重庆市忠县至浙江省方向的客源，被告人杨成林于2016年6月组建“稽查队”，先后雇请被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚和另案处理的郑某1、王某1、舒某1、叶某1、吴某1、黎某1、盛某1、彭某1等人作为“稽查队员”。“稽查队员”根据被告人杨成林和胡华斌具体指挥和安排，先后由被告人肖刚、刘红飞担任“稽查队长”，对争抢忠县客源的联运队外车辆站外上下客、沿途揽客等行为，采取跟踪、拦截、逼停车辆、殴打驾乘人员、损毁财物等方式阻扰，同时采取恐吓、滋扰等方式威胁竞争对手和不配合其营运的人员。被告人杨成林向“稽查队员”支付报酬，报销电话费，实行统一食宿、统一管理，并配备追截车辆2辆，对讲机3台，GPS跟踪器3个，具备电击功能的手电筒1个。 “稽查队”在多次跟踪、拦截、逼停对方车辆过程中，与对方发生交通事故、打架等纠纷，其中致对方3人轻微伤，造成对方财物损失价值8630元。“稽查队员”因纠纷导致的人身、财产损失（包括己方和对方），均由被告人杨成林承担，并由被告人胡华斌统一报销。2016年至2017年期间，涉案7名被告人多次寻衅滋事，属于恶势力犯罪集团；其中，被告人杨成林、胡华斌参与寻衅滋事作案26次、被告人刘红飞参与13次、被告人王家平参与11次、被告人胡继龙参与11次、被告人曹静芳参与10次、被告人肖刚参与7次。具体犯罪事实如下： 1．2016年7月14日左右，因李某1在重庆市石柱县大歇高速公路出口接忠县乘客，被告人肖刚、刘红飞驾驶车辆拦住李某1的面包车。为此，双方发生争执，被告人肖刚将李某1打伤。经鉴定，李某1为轻微伤。 2．2016年1月24日，郑某1、骆某1驾驶面包车在重庆市忠县永丰镇高速公路下道口300米附近，将吕某1、钱某1驾驶的大巴车拦住，并与对方人员吴某2发生抓扯。之后，经忠县公安局永丰派出所调解，郑、骆二人才允许对方离开。 3．2016年7月15日，被告人王家平、刘红飞驾驶车辆在重庆市石柱县三店服务区，拦住违规上客的大巴车，双方为此发生争执。被告人刘红飞遂电话叫来被告人肖刚和郑某1，将大巴车乘务员张某1打伤，后将张某1拉到李某2的小车后排座位上，并将其夹在中间继续殴打。经鉴定，张某1为轻微伤。 4．2016年7月28日，被告人王家平（手持木棒）、曹静芳、刘红飞和郑某1用金杯车、桑塔纳轿车在重庆市忠县普乐服务区，拦住史某1驾驶的违规载客的杭州花园大巴车，并拨打高速公路执法举报电话。被告人王家平等人在执法人员到场后才离开现场。 5．2016年7月31日，黎某1、郑某1与被告人曹静芳驾驶1辆金杯车、1辆小轿车在重庆市忠县新立高速公路下道口附近，拦住王某2驾驶的从上海市至重庆市忠县拔山的杭州花园旅游大巴车，吴某2下车去拉拦在车前的黎某1，黎某1将吴某2推倒在地。经忠县公安局新立派出所调解，黎某1赔偿吴某2130元医药费。 6．2016年8月22日，王某1驾驶宝骏车与被告人刘红飞、曹静芳驾驶金杯车在重庆市忠县白石高速公路出入口，拦住陈某1、朱某1驾驶的旅游大巴车（无渝浙线客运资格）。随后，王某1与朱某1争吵期间，掰坏该大巴车的左侧反光镜。经鉴定，其损失价值为550元。 7．2016年11月一天，被告人肖刚、王家平、刘红飞和王某1在重庆市垫江县服务区，以舒某2、肖某1、冯某1驾驶的客运大巴车装载了到杭州的乘客为由，拦住该大巴车，被告人刘红飞站在大巴车前面拦截。随后，因肖某1报警，经警察劝阻，几人才让大巴车驶离现场。 8．2016年12月28日，为阻止“羊儿客”（道路客运市场掮客）涂某1在重庆市忠县境内为石柱县车辆组织前往浙江方向的乘客，经被告人杨成林、胡华斌授意，被告人曹静芳、肖刚、刘红飞、胡继龙商定，由被告人胡继龙伙同胡某1、杨某1假扮乘客乘坐涂某1组织客源的车辆。当3人坐上涂某1安排的车辆之后，等待在忠县乌杨高速公路收费站附近的被告人刘红飞、肖刚、曹静芳用车辆前后堵住涂某1安排的前述车辆，并向忠县交通执法大队电话举报。 9．2016年12月29日，被告人胡继龙因对涂某1违规将忠县乘客转运到石柱县沿溪镇高速路口，并搭乘石柱县前往浙江杭州大巴车的事情不满，遂到涂某1停放车辆的重庆市忠县黄金水岸小区停车场，踢坏其长安车尾灯并逃离现场。经忠县公安局白公派出所调解，胡继龙赔偿涂某1共200元。 10．2016年12月30日，被告人杨成林承包的客运车在重庆市忠县永丰高速公路出入口上客，被沈某1、张某1、舒某2摄像举报，被告人王家平和王某1、张某2立即驾驶车辆追赶沈某1等人，随后在忠县永丰高速公路下道口约400米附近，用车将沈某1、张某1、舒某2驾驶的皮卡车前后堵住，被告人王家平和王某1下车后，用力敲打该皮卡车车窗，要求驾乘人员下车无果后，被告人王家平将皮卡车右后轮胎气门芯拔掉，致使皮卡车不能正常行驶。经忠县公安局永丰派出所调解，被告人王家平赔偿130元。 11．2017年1月2日，沈某1、张某1、舒某2驾驶皮卡车发现被告人杨成林承包的客运车，在重庆市忠县白石高速公路出入口上客，遂用手机拍照；被告人刘红飞伙同他人（未查清身份）驾驶金杯车在忠县白石高速公路出入口前约100米附近拦住前述皮卡车，强行要求沈某1、张某1、舒某2下车。因三人不下车，被告人刘红飞遂用剪刀将皮卡车轮胎气门芯全部拔下扔掉，并用刀划破左后轮胎。经鉴定，该损失价值为380元。 12．2017年1月下旬一天，被告人曹静芳、肖刚、刘红飞在重庆市忠县普乐服务区，驾驶2辆小车前后堵住杨某2、潘某1驾驶的从上海市开往重庆市忠县的旅游大巴车，声称该车装有浙江回忠县的乘客，杨某2解释该大巴车是从上海回忠县，并将过路费票据给被告人曹静芳、肖刚等人查看后，三被告人才让杨某2、潘某1驾驶大巴车离开现场。 13．2017年1月31日，被告人刘红飞和小杨（未查清身份）在重庆市忠县白石至永丰高速路上（闫家三桥下），拦住彭某2驾驶的面包车，不让其在此装载忠县到浙江方向的乘客，并将彭某2打伤。经鉴定，彭某2为轻微伤。 14．2017年春运期间，被告人肖刚、曹静芳、刘红飞以“羊儿客”程某1不向被告人杨成林的大巴车送客为由，在重庆市忠县马灌镇请胡某2、谢某1假扮去浙江的乘客，程某1用面包车送2人去乘坐潘某2大巴车途中，被告人曹静芳、肖刚等人用车堵住程某1驾驶的面包车，并强行要求车上乘客到忠县汽车站乘坐被告人杨成林的大巴车。程某1只好将车内乘客送到忠县汽车站。 15．2017年2月一天，被告人刘红飞、胡继龙、王家平和吴某1、舒某1发现郭某1驾驶的重庆市永川至浙江省宁波的大巴车，在重庆市忠县金鸡载客后驶入G50高速，遂驾驶宝骏车和桑塔纳轿车，分别从忠县金鸡、马灌高速公路收费站上高速，沿路追到石柱县河源高速公路收费站下道口，将郭某1驾驶的大巴车拦住，以大巴车装有忠县乘客为由强行要求转运乘客。之后，郭某1向被告人刘红飞支付2万余元转运费，才得以驾车驶离现场。 16．2017年正月初十左右，经被告人杨成林、胡华斌授意，被告人曹静芳、胡继龙、王家平和舒某1、彭某3（上网追逃）商定对票贩子涂某1进行打压。舒某1、彭某3遂假扮乘客，去乘坐涂某1的组客车辆。尔后，涂某1安排驾驶员熊某1驾驶长安车接到舒、彭二人，当车行驶至忠县天子山下附近时，被等待于此的被告人王家平、胡继龙用车拦住，并举报给交通执法部门。 17．2017年2月8日左右，被告人刘红飞、曹静芳驾驶车辆在重庆市石柱县沿溪高速公路收费站拦住1辆面包车，强行要求面包车司机将车内前往浙江方向的乘客带到忠县乌杨服务区，去乘坐被告人杨成林的车辆。当面包车司机将乘客送到乌杨服务区后，被告人曹静芳、刘红飞等人又要求其将乘客送到忠县汽车站乘车。 18．2017年2月上旬一天，被告人王家平、胡继龙、肖刚和舒某1、彭某1驾驶2辆小车在重庆市忠县金鸡高速公路出入口，拦住汤某1、潘某2等人驾驶的重庆市永川区前往浙江省宁波市的大巴车，阻止该大巴车在此装客。 19．2017年3月3日，被告人刘红飞为逼停彭某4驾驶的载客旅游大巴车，在重庆市忠县拔山高速收费站出道口，驾驶桑塔纳轿车从右侧连续2次撞击彭某4驾驶的旅游大巴车。该大巴车合伙经营人丁某1因害怕旅游大巴车被拦下而被交通执法大队处以高额罚款，遂驾驶猎豹皮卡车撞击刘红飞驾驶的桑塔纳轿车，以帮助该旅游大巴车驶入高速公路。该事件造成旅游大巴车和桑塔纳轿车均受损。经鉴定，旅游大巴车损失价值为1800元，桑塔纳车辆损失价值为7488元。 20．2017年3月3日，杨某3（行政处罚）经被告人杨成林授意在重庆市梁平区铁门高速公路服务区，为拦下陈某2驾驶的大巴车，假扮乘客乘坐于大巴车内。当陈某2发现其目的后，便驾驶大巴车驶离服务区。当车辆行驶至高速公路匝道上时，杨某3强行去拉大巴车方向盘；因驾乘人员制止，杨某3遂停止前述行为。 21．2017年3月，被告人胡继龙长期在重庆市忠县白石镇“羊儿客”陈某3、乐某1家门口盯梢，不准其卖车票，并专门用喇叭在此宣传陈某3非法倒卖假车票。因喇叭声音影响邻居休息，陈某3公婆将喇叭砸坏。之后，被告人胡继龙经常在晚上电话骚扰、威胁陈某3，陈某3遂与被告人杨成林签订售票、组客合作协议，并交纳2000元押金。 22．2017年4月5日，被告人曹静芳与吴某1在重庆市忠县乌杨普乐服务区，发现彭某2驾驶长安车从重庆市石柱县返回忠县，便通知被告人胡继龙、王家平在忠县白石高速公路收费站出口守候，当彭某2驾驶长安车在白石高速公路收费站出口下道时，被告人王家平、胡继龙驾车故意迎面逆行，堵住前述长安车并致两车发生擦挂。 23．2017年6月初一天，涂某1安排出租车驾驶员杨某4，到重庆市忠县白石场装载乘客到石柱县乘坐前往杭州的大巴车，被告人胡继龙、王家平威胁其不准装客。杨某4在驾驶车辆搭载乘客行驶至石柱县途中，被告人胡继龙、王家平驾驶宝骏面包车一直尾随，还与其并排行驶，并辱骂、威胁杨某4。杨某4在返回忠县途中，仍被该面包车跟踪。尔后，被告人胡继龙在忠县汽车站故意乘坐杨某4驾驶的出租车到忠县海新酒店，只支付1元出租车费，并找茬说杨某4在去石柱县途中“甩盘子”别了他的面包车。 24．2017年5月10日，张某3驾驶长安车搭乘丈夫严某1、朋友黄某1从重庆市忠县高洞前往拔山加油。当车行驶至忠县倒灌时，被告人王家平、胡继龙怀疑张某3为其他线路大巴车运送乘客，遂驾驶宝骏小车跟踪。张某3为摆脱跟踪、避免发生冲突，遂驾驶长安车拐进乡村支路，后被逼到死胡同，不让离开。为此，双方发生争吵。随后，经忠县公安局拔山派出所民警到场证实张某3夫妇未装载乘客，二被告人才让长安车驶离现场。 25．2017年6月3日，被告人胡继龙、曹静芳发现严某1驾驶长安车，将重庆市忠县境内的乘客送到重庆市长寿区云台高速公路收费站乘车，遂驾驶车辆尾随跟踪，并向高速执法部门举报。经高速执法人员在云台收费站调查，证实严某1无非法营运事实，被告人胡继龙仍坐在长安车前面，阻止严某1驾车驶离。经高速执法人员劝解，被告人胡继龙才离开现场，后又电话威胁严某1。 26．2017年2月21日，被告人王家平、胡继龙在重庆市忠县拔山境内发现朱某1驾驶的杭州花园大巴车沿途揽客，二人遂驾驶车辆尾随并拍照“取证”。期间，被告人王家平欲超过大巴车并将其拦截，朱某1发现该意图后，一直压着道路中线行驶，让其无法超车。当两车行驶至忠县新立场口加油站附近，路面变宽，被告人王家平遂驾驶车辆从大巴车右边加油超车，大巴车见状亦加速行驶，在忠县新立加油站往新立收费站方向约500米附近，被告人王家平驾驶的面包车车头超过大巴车，遂向左打方向，导致大巴车右侧车头部位与面包车左边驾驶部位发生擦挂。经鉴定，大巴车损失价值为5570元。 公安机关于2017年7月4日将被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳抓获归案，同月13日将被告人肖刚抓获归案。除被告人王家平外，其余六被告人到案后均如实供述了涉案事实。 公诉机关认为，被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚多次追逐、拦截、恐吓、殴打他人、损毁公私财物，情节恶劣，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（二）项、第（三）项之规定，应当以寻衅滋事罪追究刑事责任。被告人杨成林是该犯罪集团首要分子，应当按照犯罪集团所犯的全部罪行处罚。被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人刘红飞在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑刑罚之罪，系累犯，应当从重处罚。被告人杨成林、胡华斌、刘红飞、胡继龙、曹静芳、肖刚到案后如实供述罪行，可以从轻处罚。 被告人杨成林对全部指控事实均无异议。另提出下列辩解意见：（1）他未具体参与拦截车辆等活动，不清楚具体情况。（2）成立“稽查队”是为阻止他人违规经营客车、维护自己权益，同时检查联运队车辆的营运情况。（3）扣押的对讲机、跟踪器、手电筒等并非用于犯罪，不应认定为作案工具。（4）如经法院审理认为构成犯罪，他愿意认罪认罚。 被告人杨成林的第一辩护人提出下列辩护意见：（1）第1笔、第3笔、第13笔、第22笔指控事实是犯罪事实；其余指控事实或属于民事纠纷或已被行政处罚，不是犯罪事实。（2）第1笔指控事实中，鉴定意见认定李某1头皮挫伤为轻微伤，但病历并无其头皮挫伤的记载，故认定李某1人体损伤程度为轻微伤的证据不足。第20笔指控事实，认定杨某3拉扯车辆方向盘的证据不足。（3）杨成林取得了重庆市忠县、垫江、梁平至浙江杭州、宁波等地的客车营运资质；涉案人员均是针对违规上下客等车辆进行拦截，而非无事生非、逞强耍横，故不应认定杨成林构成寻衅滋事罪。 被告人杨成林的第二辩护人提出下列辩护意见：（1）因重庆客运市场管理不规范，致客车车主之间相互争抢客源，相互跟踪拍照，违法揽客，相互向执法部门举报，从而形成恶性竞争。杨成林成立“稽查队”的目的，是举报他人违法经营客车的行为，并非是为实施犯罪而成立。故杨成林等人不属于恶势力犯罪集团。（2）大部分指控事实是民事纠纷或行政违法行为，不能认定为寻衅滋事犯罪行为；本案大部分指控事实，均系对方违规上下客而引发纠纷，而非无事生非、逞强耍横、随意殴打、追逐拦截他人或随意损坏他人财物，故除第3笔、第13笔、第22笔指控事实外，其余指控事实均不能认定为犯罪行为。（3）部分指控事实中对方存在违规营运情况，如果杨成林的行为构成犯罪，应酌情从轻处罚。 被告人胡华斌提出下列辩解意见：（1）他受杨成林雇佣在“稽查队”负责财务工作，且按照杨成林指示工作。（2）他未指挥、安排“稽查队员”工作，亦未对每次拦车行为进行指挥和安排。指控他参与26次作案不属实，他仅参与其中2次商议，不应认定为犯罪。（3）对讲机、跟踪器等未被用于指控犯罪事实。 被告人胡华斌的辩护人提出下列辩护意见：（1）胡华斌没有指挥、安排“稽查队”工作。具体参与2次，其余24次均未参加。（2）第19笔指控事实，认定刘红飞2次撞击彭某4驾驶的大巴车不属实。（3）部分指控事实已被行政处罚，不应再认定为犯罪事实。在全部指控事实中，遗漏指控对方存在违规营运的事实。（4）涉案人员不属于恶势力犯罪集团。理由是：没有证据证明杨成林成立“稽查队”是为了实施寻衅滋事犯罪；本案起因是对方存在违规营运客车并争抢忠县至浙江方向的客源，侵犯了杨成林等人的营运权益，“稽查队员”的涉案行为仅仅是为了保护其营运权益不受侵犯。“稽查队员”采取跟踪、拦截、拍照等行为，是出于向有关职能部门实事求是举报的目的。（5）胡华斌情节显著轻微，不应认定其构成犯罪。理由是：胡华斌主观上没有寻衅滋事犯罪的故意；公诉机关认定其参与26次寻衅滋事，是基于其安排和指挥“稽查队”工作，但胡华斌在客观上并未指挥安排“稽查队”工作，仅履行了财务人员的工作职责，且直接参与的仅有2次，应当仅就该2次事件评价其是否构成犯罪。 被告人刘红飞对指控基本事实、罪名无异议。另提出下列辩解意见：（1）他没有担任“稽查队长”。（2）第13笔指控事实中，他已被行政拘留10日，应折抵刑期。（3）第19笔指控事实中，丁某1先撞击他驾驶的车辆，且其经济损失更大，故不应计入其犯罪事实。 被告人刘红飞的辩护人提出上述相同意见。另提出，刘红飞系从犯、有坦白情节，认罪悔罪态度好，请求从宽处罚。 被告人王家平提出下列辩解意见：（1）对第3笔、第4笔、第24笔、第26笔指控事实有异议，对其余指控事实无异议。（2）第3笔指控事实中，发生纠纷的原因是他用手机拍摄对方违规营运行为，且他们没有拦截对方车辆。第4笔指控事实中，他虽持了木棒，但没有拦车行为。第24笔指控事实中，他开车回家刚好和严某1同路，他没有驾驶车辆跟踪严某1。第26笔指控事实与客观事实不符，实际是朱某1驾驶车辆三次撞击他驾驶的车辆。 被告人王家平的辩护人提出下列辩护意见：（1）对指控事实无异议，但部分事实已经被行政处理，不宜再作为犯罪事实追究。（2）王家平为维护杨成林营运权益而实施了涉案行为，没有犯罪故意，不宜将其行为认定为犯罪行为。 被告人胡继龙提出下列辩解意见：（1）对第9笔、第21笔、第23笔、第26笔指控事实有异议，对其余指控事实无异议。（2）第9笔指控事实中，对方先挑衅他而引起纠纷，属于个人行为，与杨成林无关。（3）第21笔指控事实中，他虽用喇叭宣传过倒卖假车票，但未指名道姓宣传、未在陈某3家门口用喇叭宣传；他未电话骚扰威胁陈某3、亦未收到押金2000元。（4）第23笔指控事实中，他在乘坐杨某4出租车期间，杨某4擅自搭载其他乘客，故其仅支付1元钱的乘车费用；其余指控事实不属实。（5）第26笔指控事实中，朱某1驾驶车辆先撞击他们的车辆。（6）全部指控事实中，因对方属于违规营运行为，他们系为维护杨成林营运权益而采取必要维权行动，故不属于恶势力犯罪集团。 被告人胡继龙的辩护人提出下列辩护意见：（1）尊重胡继龙上述辩解意见。（2）对讲机、跟踪器、手电筒等涉案物证仅用于稽查行为，未被用于指控的犯罪行为，故不是犯罪作案工具。（3）第8笔、第16笔、第18笔、第21笔、第26笔指控事实中，胡继龙均是为维护杨成林营运权益而采取的维权行为，不属于犯罪行为；第9笔指控事实已被调解处理，不应再作为犯罪事实认定；第15笔、第22笔、第23笔、第24笔、第25笔未达到寻衅滋事罪的追诉标准。（4）如果其行为构成犯罪，因对方属于违规营运客车，且胡继龙系从犯、有坦白情节，行为性质并不恶劣，请求从宽处罚。（5）涉案人员不属于恶势力犯罪集团。 被告人曹静芳对指控事实无异议。另辩称，其行为不构成犯罪，但以法院裁判为准。 被告人曹静芳的辩护人提出下列辩护意见：（1）对指控事实无异议。（2）曹静芳为维护杨成林的营运权益而驾驶车辆参与“稽查”工作，但未拦截对方车辆，其行为不属于犯罪行为。如其行为构成犯罪，曹静芳系从犯、初犯、偶犯，并有坦白情节，请求从宽处罚。 被告人肖刚提出下列辩解意见：（1）他没有担任“稽查队长”，亦未参与第7笔、第18笔指控的作案事实。（2）第1笔指控事实与客观事实不符。因他用手机拍摄李某1违规载客行为，而与李某1发生抓扯。他未拦截李某1的面包车，未与其争吵，亦未打伤李某1。（3）其行为不构成犯罪。 被告人肖刚的辩护人提出上述相同意见。另提出：对讲机、定位器、手电筒等物证是用于联运队车辆的正常营运的，不应认定为作案工具。 经审理查明，被告人杨成林为攫取个人经济利益，于2015年12月违规承包重庆市忠县往返浙江的16辆客车营运权。各车股东随后推举被告人杨成林担任渝浙线联运队队长。重庆市垫江县至浙江的3辆客车于2016年8月加入前述忠县渝浙联运队。 为防止该联运队外车辆装载忠县往返浙江的旅客，被告人杨成林于2016年6月组建“稽查队”，并配备追截车辆2辆、对讲机3台、GPS跟踪器3个、有电击功能手电筒1个；向“稽查队员”支付报酬，实行统一食宿和管理，并报销电话费、油费等“稽查费用”。针对该联运队外车辆在站外上下客、沿途揽客和“羊儿客”（道路运输市场掮客）在忠县境内为其他车辆组织前往浙江的旅客等争抢客源的行为，“稽查队员”采取驾驶车辆跟踪、拦截、逼停对方车辆、殴打驾乘人员、损毁财物等方式，阻止联运队外车辆离开现场并电话举报，要求与被告人杨成林相勾结的有关执法人员到场从快从严处罚；另采取恐吓、滋扰等方式威胁“羊儿客”等不配合其营运的人员。 2016年1月，被告人杨成林邀约被告人胡华斌担任忠县渝浙联运队会计，同时邀约郑某1等人实施上述“稽查”工作，并由被告人胡华斌审核和报销“稽查”费用。从2016年6月正式组建“稽查队”以来，被告人杨成林先后雇请被告人胡华斌、肖刚、刘红飞、曹静芳、王家平、胡继龙和另案处理的王某1、舒某1、叶某1、吴某1、黎某1、盛某1、彭某1等人作为“稽查队员”。其中，被告人胡华斌协助被告人杨成林对“稽查队”进行日常管理，即组织会议并确定分工、安排食宿、协调“稽查队员”关系等，同时担任“稽查队”会计和出纳，对“稽查工作”产生的费用（含车辆油费、电话费、食宿费、“稽查队员”抚恤费、赔偿对方经济损失费等）负责审核和报销；被告人肖刚、刘红飞先后担任“稽查队长”。在“稽查工作”中，“稽查队员”驾驶机动车在高速公路出入口附近、高速公路服务区、高速公路上和其他公共道路、公共场所，肆意跟踪、拦截、逼停对方车辆，导致双方车辆发生擦挂、碰撞等事故，并与对方人员发生抓扯等纠纷，共计造成对方3人轻微伤及财物损失8630元。 2016年至2017年期间，形成了以被告人杨成林为首要分子，被告人胡华斌为重要成员，其余涉案人员为组织成员的恶势力犯罪集团，共计实施26次寻衅滋事作案。其中，被告人胡华斌协助被告人杨成林管理该恶势力犯罪集团，并为集团犯罪活动提供财务、食宿等保障，具体参与2次寻衅滋事作案；被告人刘红飞参与13次；被告人王家平参与11次；被告人胡继龙参与11次；被告人曹静芳参与10次；被告人肖刚参与7次。具体事实如下： 1．2016年1月24日，郑某1、骆某1驾驶面包车在重庆市忠县永丰镇高速公路下道口约300米附近，从左边超过吕某1、钱某1驾驶的大巴车，随后向右打方向逼停该大巴车，并下车拍摄大巴车在高速公路出入口下客视频。对方人员吴某2与郑某1、骆某1发生抓扯。尔后，忠县公安局永丰派出所出警对双方进行调解，郑、骆二人才允许对方离开现场。 2．2016年7月14日左右，被告人肖刚、刘红飞驾驶车辆在重庆市石柱县三店服务区开始跟踪李某1经营的大客车，后至石柱县大歇高速公路出入口下道，并在该出口堵住大客车，阻止下客。为此，被告人肖刚与李某1发生争执，并将李某1打伤。经有关医院诊断，李某1伤情为轻型脑伤、全身多处软组织挫伤。经忠县公安局物证鉴定室鉴定，李某1的人体损伤程度为轻微伤。 3．2016年7月15日，被告人王家平、刘红飞驾驶车辆跟踪至重庆市石柱县三店高速公路服务区，被告人王家平拦住违规上客的大巴车，双方为此发生争执。被告人刘红飞遂电话叫来被告人肖刚和郑某1，将大巴车乘务员张某1打伤，王家平、郑某1等人强行将张某1拉上李某2的小轿车后排座，王家平与郑某1将其夹中间继续殴打。之后，被告人王家平等人驾车行驶至石柱县河源高速公路出口，追上大巴车并用车辆拦住不让离开。经被告人举报，交通执法人员在河源饭店对前述大巴车进行查处。经有关医院诊断，张某1伤情为全身多处皮肤挫伤，头颅外伤（轻型）。经忠县公安局物证鉴定室鉴定，张某1的人体损伤程度为轻微伤。 4．2016年7月28日，被告人王家平（手持木棒）、曹静芳、刘红飞和郑某1驾驶金杯车、桑塔纳轿车至重庆市忠县普乐服务区，将史某1驾驶的违规载客的杭州花园大巴车前后堵住，并拨打高速公路执法电话举报。被告人王家平等人在执法人员到场后才离开现场。 5．2016年7月31日，黎某1、郑某1与被告人曹静芳驾驶1辆金杯车、1辆小轿车在重庆市忠县新立高速公路下道口附近，几人拦住从上海市至重庆市忠县拔山的杭州花园旅游大巴车，吴某2下车去拉拦在车前的黎某1，黎某1将吴某2推倒在地。经忠县公安局新立派出所调解，黎某1赔偿吴某2共130元医药费。 6．2016年8月22日，王某1驾驶宝骏车与被告人刘红飞、曹静芳驾驶金杯车在重庆市忠县白石高速公路出入口，用车辆拦住陈某1、朱某1驾驶的旅游大巴车（正在倒车）。随后，王某1在与朱某1争吵过程中，掰坏该大巴车左侧反光镜。经忠县价格认证中心认定，该车辆损失价值为550元。 7．2016年11月一天，被告人肖刚、王家平、刘红飞和王某1在重庆市垫江县服务区，以舒某2、肖某1、冯某1驾驶的客运大巴车装载了到杭州的乘客为由，拦住该大巴车，其中被告人刘红飞站在大巴车前面拦截。随后，因肖某1报警，经警察劝阻，几人才让大巴车驶离现场。 8．2016年12月28日，为阻止“羊儿客”涂某1在重庆市忠县境内为石柱县车辆组织前往浙江方向的乘客，经被告人杨成林、胡华斌授意，被告人曹静芳、肖刚、刘红飞、胡继龙商定，由被告人胡继龙伙同胡某1、杨某1假扮乘客乘坐涂某1的组客车辆。当3人坐上涂某1安排的组客车辆后，在距离忠县乌杨高速公路收费站约200米附近，被告人刘红飞、肖刚、曹静芳用车辆前后堵住停靠于此的前述组客车辆。 9．2016年12月29日，被告人胡继龙因对涂某1违规将重庆市忠县乘客转运到石柱县沿溪镇高速公路出入口，搭乘石柱县前往浙江杭州的大巴车不满，遂到忠县黄金水岸小区停车场，踢坏涂某1长安车尾灯并逃离现场。后经忠县公安局白公派出所调解，胡继龙赔偿涂某1200元。 10．2016年12月30日，因被告人杨成林承包的客运车在重庆市忠县永丰高速公路出入口违规上客，被沈某1、张某1、舒某2摄像取证，被告人王家平和王某1、张某2立即驾驶车辆追赶沈某1等人驾驶的皮卡车，在忠县永丰高速公路下道口约400米附近，超过皮卡车后打方向、急刹车，以此逼停皮卡车，并将皮卡车前后堵住，被告人王家平和王某1下车后，用力敲打皮卡车车窗，要求驾乘人员下车无果后，被告人王家平将皮卡车右后轮胎气门芯拔掉，致使皮卡车不能正常行驶。经舒某2报警，并经忠县公安局永丰派出所调解，被告人王家平赔偿舒某2等人130元。 11．2017年1月2日，沈某1、张某1、舒某2驾驶皮卡车，发现被告人杨成林承包的客运车在重庆市忠县白石高速公路出入口违规上客，遂用手机拍照；被告人刘红飞等人驾驶金杯车在忠县白石高速公路口前100米附近拦住该皮卡车，强行要求沈某1、张某1、舒某2下车。因三人不下车，被告人刘红飞遂用剪刀将皮卡车轮胎气门芯全部拔下扔掉，并用刀划破左后轮胎。经忠县价格认证中心认定，该车辆损失价值为380元。 12．2017年1月下旬一天，被告人曹静芳、肖刚、刘红飞在重庆市忠县普乐服务区，驾驶2辆小车前后堵住杨某2、潘某1驾驶的从上海市开往重庆市忠县的旅游大巴车，声称该车载有浙江回忠县的乘客，杨某2解释该大巴车是从上海回忠县，并将过路费票据给被告人曹静芳、肖刚等人查看后，三被告人才让杨某2、潘某1驾驶大巴车离开现场。 13．2017年1月31日，被告人刘红飞和小杨（未查清身份）驾驶车辆跟踪彭某2驾驶的面包车，到重庆市忠县白石至永丰高速路上（闫家三桥下），拦住该面包车，阻止在此装载忠县到浙江方向的乘客，并将彭某2面部打伤。经忠县公安局物证鉴定室鉴定，彭某2的人体损伤程度为轻微伤。被告人刘红飞因此事于2017年3月7日被忠县公安局处以行政拘留十日（已执行）并处五百元罚款。 14．2017年春运期间，被告人肖刚、曹静芳、刘红飞以“羊儿客”程某1不向被告人杨成林的大巴车送客为由，请胡某2、谢某1假扮去浙江的乘客，在重庆市忠县马灌镇搭乘程某1组客的面包车。当程某1驾驶面包车向忠县马灌高速收费站方向行驶途中，被告人曹静芳、肖刚、刘红飞驾驶两车将正在行驶的前述面包车前后堵住。随后，被告人以欲举报其违规营运为由，要求程某1将车上乘客送至忠县汽车站乘坐被告人杨成林的大巴车，程某1只好将6名乘客送到忠县汽车站。 15．2017年2月一天，被告人刘红飞、胡继龙、王家平和吴某1、舒某1发现，郭某1驾驶的重庆市永川至浙江省宁波的大巴车在忠县金鸡载客后驶入G50高速公路，遂驾驶宝骏车和桑塔纳轿车，分别从忠县金鸡、马灌高速公路收费站驶入，沿路追到石柱县河源高速公路收费站下道口，用车将郭某1驾驶的大巴车前后堵住，并拨打举报电话。随后，几人以大巴车违规装载忠县乘客为由，要求转运全部乘客并支付转运费。之后，经双方商议，郭某1向被告人刘红飞支付2万余元转运费。 16．2017年正月初十左右，经被告人杨成林、胡华斌授意，被告人曹静芳、胡继龙、王家平和舒某1、彭某3（上网追逃）商定对票贩子涂某1进行打压。舒某1、彭某3遂假扮乘客乘坐涂某1的组客车辆。尔后，涂某1安排驾驶员熊某1驾车接到舒、彭二人，当车辆行驶至忠县天子山下附近时，被被告人王家平、胡继龙驾驶的车辆超车并逼停堵住，被告人王家平、胡继龙随后向交通执法部门举报。 17．2017年2月8日左右，被告人刘红飞、曹静芳驾驶车辆在重庆市石柱县沿溪高速公路收费站附近，超过范某1驾驶的面包车并将其逼停，强行要求面包车司机将车上欲前往浙江方向的乘客带到忠县乌杨服务区乘坐被告人杨成林的车辆。当范某1将乘客送到乌杨服务区后，被告人曹静芳、刘红飞等人又要求其将乘客送到忠县汽车站乘车。 18．2017年2月上旬一天，被告人王家平、胡继龙、肖刚和舒某1、彭某1驾驶2辆小轿车在重庆市忠县金鸡高速公路出入口，拦住汤某1、潘某2等人驾驶的重庆市永川区开往浙江省宁波市的大巴车，阻止在此装客。 19．2017年2月21日，被告人王家平、胡继龙在重庆市忠县拔山境内发现朱某1驾驶的杭州花园大巴车沿途揽客，遂驾驶宝骏面包车尾随并拍照“取证”。被告人王家平驾驶该面包车欲超过大巴车并将其拦截，朱某1发现其意图后，遂一直压着道路中线行驶，致其无法超车。当两车行驶至忠县新立场口加油站附近时路面变宽，被告人王家平遂驾驶面包车从大巴车右边加油超车，朱某1见状亦驾驶大巴车快速行驶。随后，在忠县新立加油站往新立收费站方向约500米附近，当面包车车身超过大巴车时，被告人王家平向左稍打方向欲逼停大巴车，因雨天路面湿滑及大巴车惯性较大，大巴车右侧车头撞上面包车左尾部，并刮擦面包车左侧车身滑行约两米后停下。经忠县价格认证中心认定，大巴车损失价值为5570元。 20．2017年3月3日，被告人刘红飞驾驶桑塔纳轿车在重庆市忠县拔山高速公路出口附近，发现彭某4驾驶的旅游大巴车违规装载乘客并欲进入高速公路，被告人刘红飞遂驾驶车辆堵住旅游大巴车不让驶离。丁某1因害怕旅游大巴车被拦下罚款，遂驾驶猎豹越野车撞击被告人刘红飞驾驶的桑塔纳轿车，以帮助大巴车驶入高速公路。被告人刘红飞为别停旅游大巴车并阻止驶入高速公路，遂驾驶桑塔纳轿车紧贴大巴车右侧行驶并连续碰撞大巴车。丁某1见状遂驾驶猎豹越野车撞击桑塔纳轿车尾部，导致桑塔纳轿车左侧车身与大巴车右侧车头发生擦碰。随后，彭某4趁机驾驶大巴车驶入高速公路。经忠县价格认证中心认定，旅游大巴车损失价值为1800元，桑塔纳轿车损失价值为7488元。 21．2017年3月3日，杨某3在重庆市梁平区铁门高速公路服务区，为拦下陈某2驾驶并载有几十名乘客的大巴车，遂假扮乘客乘坐于大巴车内。当陈某2发现其目的后，便驶离服务区。当车辆行驶至高速公路匝道时，杨某3要求停车并威胁要拉车辆方向盘。大巴车继续行驶时，杨某3伸手拉大巴车方向盘，因车内驾驶员和乘客制止，杨某3未拉到方向盘。 22．2017年4月5日，被告人曹静芳与吴某1在重庆市忠县乌杨普乐服务区，发现彭某2驾驶长安车从石柱县返回忠县，遂通知被告人胡继龙、王家平在忠县白石高速公路收费站出口守候，当彭某2驾驶长安车在白石高速公路收费站出口下道时，被告人王家平、胡继龙驾驶车辆故意迎面逆行，因彭某2避让不及致两车发生擦挂，被告人王家平、胡继龙挡在彭某2车前阻止挪动车辆，当彭某2发动车辆挪动时，王家平顺势倒下，彭某2拨打报警电话和120急救电话，交通执法人员到达后，被告人王家平等人才撤离现场。 23．2017年5月10日，张某3驾驶长安车搭乘丈夫严某1、朋友黄某1从重庆市忠县高洞前往忠县拔山加油，当行驶至忠县倒灌时，被告人王家平、胡继龙怀疑张某3为其他线路大巴车运送乘客，遂驾驶宝骏小轿车跟踪。张某3为摆脱跟踪、避免发生冲突，遂驾驶长安车拐进乡村支路，后被逼到死胡同，不让离开。为此，双方发生争吵，严某1用手拍打一下对方车辆。之后，经忠县公安局拔山派出所民警到场证实张某3夫妇未装载乘客，二被告人才让长安车离开现场。 24．2017年6月3日，被告人胡继龙、曹静芳怀疑严某1驾驶长安车将重庆市忠县境内的乘客送到重庆市长寿区云台高速公路收费站上车，遂驾驶车辆尾随跟踪，并向高速执法部门举报。经高速执法人员在云台收费站调查证实，严某1无非法营运事实，被告人胡继龙却仍坐在长安车前面，阻止严某1驾车离开现场。经高速执法人员劝解，被告人胡继龙才离开现场，后又电话威胁严某1。 25．2017年6月初一天，涂某1安排出租车驾驶员杨某4到重庆市忠县白石场装载乘客到石柱县乘坐前往杭州的大巴车，被告人胡继龙、王家平威胁其不准装客。杨某4驾驶车辆将乘客运至石柱县途中，被告人胡继龙、王家平驾驶宝骏面包车一直尾随，还与其并排行驶，同时辱骂、威胁杨某4。杨某4在返回忠县途中，仍被该面包车跟踪。尔后，被告人胡继龙在忠县汽车站故意乘坐杨某4驾驶的出租车到忠县海新酒店，只支付1元出租车费，并找茬说杨某4在去石柱县途中“甩盘子”（忠县方言，快速转方向盘）别了前述面包车。 26．2017年上半年，被告人胡继龙经常在重庆市忠县白石镇“羊儿客”陈某3、乐某1家门口盯梢，不准其卖车票。另专门用喇叭在陈某3家门口宣传其非法倒卖假车票；因喇叭声音影响邻居休息，喇叭被他人砸坏。同时，被告人胡继龙经常在晚上电话骚扰陈某3，陈某3遂与联运队签订票务服务协议并交纳押金。 另查明，案发后，被告人杨成林、胡华斌、刘红飞、王家平、曹静芳、胡继龙于2017年7月4日被公安机关抓获归案；被告人肖刚于2017年7月13日被公安机关抓获归案。被告人杨成林、胡华斌、刘红飞、胡继龙、曹静芳、肖刚到案后如实供述主要涉案事实。公安机关扣押了用于作案的车辆、跟踪器、对讲机、带电击功能的手电筒等涉案物品。 上述事实，有经庭审示证、质证，本院予以确认的扣押决定书、扣押清单、扣押笔录、追踪器、手电筒、对讲机、小轿车等物证；户籍资料、抓获经过、车辆信息查询单、治安调解协议书、行政处罚决定书、行政拘留执行回执、联合经营协议及渝浙联运队联合经营补充协议、组客协议书、票务服务协议书等协议、临时用工协议书、解除用工通知、渝浙班车联运管理明细、收据、领条、报销费用、调查询问笔录、举报信及医疗专用收据、营业执照及道路运输经营许可证、行驶证等、重庆市交通委员会关于落实国清市长批示核查忠县非法营运问题的意见、重庆市公安局挂牌督办刑事案件呈批表、道路旅客运输班车进站经营合同、进站班车档案、车辆强制保养日计划表、客运班车进站安全经营管理规定、忠县渝海运业发展有限公司营收报表、车辆经营账目、手机提取信息、从胡华斌处调取的收支帐等明细表、生产任务考核合同书、渝浙线经营合同意向书、会议纪要、忠县渝海运业发展有限公司关于道路客运公司化经营的说明、交通运输部办公厅关于“挂靠经营”含义的复函、重庆市人民政府关于规范道路客运企业公司化经营的意见、张某1入院、出院记录及医药费专用收据、CT单、李某1住院资料、被撞车辆修理发票、交通事故现场照片、收条、谅解书、刑事判决书、释放证明书、情况说明、入所体检表、个人轨迹查询单等书证；忠县价格认证中心认定书、忠县公安局物证鉴定室人体损伤程度鉴定意见；辨认笔录、现场指认笔录、现场勘验笔录；现场监控视频；证人陈某3、乐某1、潘某2、汤某1、李某1、谢某2、许某1、杨某5、冯某2、胡某1、陈某4、任某1、杨某1、胡某2、朱某1、杨某2、丁某1、申某1、彭某4、陈某2、钱某1、吕某1、史某1、陈某1、肖某1、徐某1、冯某1、张某1、舒某2、沈某1、王某3、余某1、涂某1、龙某1、范某1、熊某1、何某1、程某1、彭某2、唐某1、冯某3、王某4、李某3、鞠某1、张某4、李某4、闫某1、张某5、罗某1、关某1、孙某1、卢某1、代某1、张某6、刘某1、张某7、龚某1、欧某1、张某8、宦某1、方某1、罗某2、盛某1、夏某1、易某1、聂某1、肖某2、冉某1、伯某1、李某5、罗某3、黄某2、代某2、彭某5、王某5、王某6、林某1、张某9、潘某3、杨某6、谭某1、邱某1、罗某4、冉某2、凌某1、欧某2、胡某4、张某10、王某7、曾某1、李某6、何某2、何某3、胡某5、成某1、严某1、黄某3、冉某3、郭某1、陈某1、潘某1、杜某1、吴某2、王某2、贺某1、谭某2、陈某2、张某3、冉某4、袁某1、李某7、彭某6、沈某2、赵某1、刘某2、李某2、谢某3、刘某3、王某8、刘某4、刘某5、张某11、成某2、田某1、何某5、张某12、张某13、石某1、冯某4、秦某1、曾某2、秦某2、陈某5、何某5、张某14、吴某3、杨某7、谭某3、万某1、张某15、王某9、肖某3、卢某2、胡某3、王某10、陈某6、冯某5、康某1、夏某2、杨某8、雷某1、向某1、李某8、隆某1、张某16、周某1、余某2、江某1、丁某2、李某9、周某2、程某2、张某17、陈某9、黎某2、陈某10、陈某11、张某18、陈某12、杨某9、刘某6、敬某1、张某19、张某20、万某2、盛某2、聂某2、杨某4的证言；同案人郑某1、张某2、王某1、舒某1、吴某1、杨某3、叶某1、李某10、彭某1、赵某2、黎某1的供述；被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚的供述等证据证实，足以认定。 关于被告人及辩护人对指控事实的异议，本院评析如下： 1．关于被告人肖刚、刘红飞是否担任“稽查队长”的问题。经查，（1）被告人杨成林、胡华斌、王家平、胡继龙、曹静芳的庭前供述均直接证实，被告人肖刚、刘红飞在被告人杨成林成立的“稽查队”中先后担任“稽查队长”，负责安排其余“稽查人员”的工作。（2）被告人刘红飞、肖刚的庭前供述均直接证实，自己在“稽查队”中担任过“稽查队长”，负责安排其余“稽查人员”的工作。综上，虽然被告人肖刚、刘红飞对该指控事实翻供，但未合理说明翻供理由；而关于自己担任“稽查队长”的庭前供述与前述同案被告人的供述相互印证，故应当认定该指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 2．关于被告人胡华斌在“稽查队”中的地位作用问题。经查，（1）被告人杨成林、刘红飞、王家平、胡继龙、曹静芳、肖刚的庭前供述均直接证实，被告人胡华斌负责协助被告人杨成林对“稽查队”进行日常管理，即组织会议并确定分工、安排食宿、协调“稽查队员”关系等，同时担任“稽查队”会计和出纳，对“稽查工作”产生的费用，包括车辆油费、电话费、食宿费、“稽查队员”抚恤费、赔偿对方经济损失费等负责审核和报销。（2）被告人胡华斌的庭前供述亦直接证实，其负责上述“工作”。（3）证人杨某3等人的证言亦直接证实，被告人胡华斌负责上述“工作”。综上，虽然被告人胡华斌对自己是“稽查队”管理人员的指控事实翻供，但未合理说明翻供理由；而关于自己协助被告人杨成林管理“稽查队”的庭前供述与前述同案被告人供述、证人证言相互印证，故应当认定其协助被告人杨成林管理“稽查队”的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 3．关于对讲机、跟踪器、手电筒等涉案物品是否用于作案的问题。经查，被告人杨成林、胡华斌、刘红飞、王家平、曹静芳等人的庭前供述相互印证，证实前述涉案物品被涉案人员用于本案“稽查”作案。关于该问题的辩解辩护意见均不能成立，本院不予支持。 4．关于第1笔指控事实中，能否认定被告人肖刚、刘红飞拦截李某1的车辆和致李某1轻微伤的问题。经查，被害人李某1的陈述、被告人肖刚、刘红飞的庭前供述、住院病历资料、鉴定意见等证据证实，李某1经营的大客车于2016年7月14日左右在重庆市石柱县大歇高速公路出口被肖刚、刘红飞驾驶的车辆跟踪和拦截，阻止大客车下客。为此，双方发生争执，肖刚将李某1打伤，李某1于同日在忠县人民医院住院治疗。忠县人民医院入院记录载明，李某1因与他人争执后被暴力打伤头部、胸部及腹部，当即头痛、头晕，转颈时明显；初步诊断为全身多处软组织挫伤。出院诊断为轻型脑伤、全身多处软组织挫伤。2017年8月9日，忠县公安局忠公物鉴（临床）（2017）0389号人体损伤程度鉴定书记载，审阅2016年7月15日忠县人民医院69800886号CT片见李某1右侧额颞交界区头皮软组织稍肿胀。根据两院、两部《人体损伤程度鉴定标准》5.1.5b“头皮挫伤”之规定，属于轻微伤。综上，现有证据能够印证被告人肖刚、刘红飞驾驶车辆跟踪、拦截李某1经营的大客车和被告人肖刚打伤李某1头部，并致轻微伤的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 5．关于第4笔指控事实中，是否应认定被告人王家平等人有拦截车辆行为的问题。经查，（1）被告人王家平、曹静芳和同案人郑某1的庭前供述均直接证实，2016年7月28日，被告人王家平、曹静芳、刘红飞和郑某1驾驶金杯车、桑塔纳轿车在重庆市忠县普乐服务区，前后堵住史某1驾驶并违规载客的大巴车，待执法人员到场后才离开。（2）证人史某1的证言亦证实前述事实。综上，前述证据相互印证，足以证实被告人王家平等人在该笔指控事实中有拦截他人车辆的行为。关于该问题的辩解意见不能成立，本院不予支持。 6．关于第7笔指控事实中，被告人肖刚是否参加作案的问题。经查，（1）被告人肖刚、王家平、刘红飞和同案人王某1的庭前供述均直接证实，被告人肖刚参与该次拦车作案。（2）证人舒某2、肖某1、冯某1的证言与前述被告人供述的拦车作案事实相互印证。综上，虽然被告人肖刚当庭翻供，否认参与该次拦车作案，但未合理说明翻供理由；而其庭前供述与前述同案被告人供述均直接证实其参与该次拦车作案，并与前述三名证人证言相互佐证，足以证实被告人肖刚参与该次作案的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 7．关于第18笔指控事实中，被告人肖刚是否参加作案的问题。（1）被告人肖刚、王家平、胡继龙和同案人舒某1、彭某1的庭前供述、证人汤某1的证言均直接证实，被告人肖刚参与该次拦车作案。（2）证人潘某2的证言与前述被告人供述、证人汤某1证实的拦车作案事实相互印证。（3）行踪信息查询结果证实，被告人肖刚于2017年2月4日中午从浙江宁波乘坐飞机返回重庆。综上，虽然被告人肖刚当庭翻供，否认参与该次拦车作案，但未合理说明翻供理由；而其庭前供述与前述同案被告人供述、证人汤某1的证言均直接证实其参与该次拦车作案，并与证人潘某2的证言、肖刚本人行踪信息相互佐证，足以证实被告人肖刚参加该次作案的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 8．关于第19笔指控事实是否属实的问题。经查，证人彭某4、丁某1的证言、被告人刘红飞的庭前供述、拔山高速公路出入口监控视频（2017年3月3日）等证据相互印证了下列事实：2017年3月3日8时许，被告人刘红飞驾驶桑塔纳小轿车在重庆市忠县拔山高速公路出口附近，发现彭某4驾驶旅游大巴车在此违规装载乘客并欲进入高速公路行驶。被告人刘红飞遂驾驶该桑塔纳轿车堵住旅游大巴车不让驶离。丁某1因害怕旅游大巴车被拦下罚款，遂驾驶猎豹越野车撞击被告人刘红飞驾驶的桑塔纳轿车，以帮助大巴车驶入高速公路。被告人刘红飞为别停旅游大巴车并阻止其驶入高速公路，遂驾驶桑塔纳轿车紧贴大巴车右侧行驶并连续碰撞大巴车。丁某1见状遂又驾驶猎豹越野车撞击桑塔纳车尾，导致桑塔纳左侧车身与大巴车右侧车头发生碰擦。随后，彭某4趁机驾驶大巴车驶入高速公路。经忠县价格认证中心认定，旅游大巴车损失价值为1800元。故现有证据足以证实该笔指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 9．关于第20笔指控事实中，杨某3是否实际拉到大巴车方向盘的问题。经查，（1）同案人杨某3的庭前供述证实，其于2017年3月3日在重庆市梁平区铁门服务区假扮乘客搭乘陈某2驾驶的大巴车并发现该车在此违规上客。当大巴车驶入高速公路匝道时，她让陈某2停车并威胁抓扯车辆方向盘，因陈某2未停车并继续行驶遂伸手去拉方向盘，但未拉到方向盘。因车内乘客制止，她就没有继续去拉方向盘。（2）证人成某2的证言证实，2017年3月3日，他乘坐的大巴车行驶在忠县拔山至云阳县高速公路期间，一妇女假扮乘客乘坐该大巴车，该妇女在车辆行驶过程中喊不能装乘客并要求停车，否则就要拉方向盘；因自己坐在大巴车后排位置，并未看见该妇女是否抓到了方向盘。（3）证人张某12的证言证实，2017年3月3日，他乘坐的大巴车搭乘了一名假扮乘客的妇女，该妇女因大巴车装载了有关乘客，遂去拉车辆方向盘不准继续行驶。该妇女因车内乘客起哄，遂拉了两三下就算了。（4）证人陈某2的证言证实，杨某3于2017年3月3日在重庆市梁平区铁门服务区假扮乘客搭乘其驾驶的大巴车并在高速路匝道上拉住其方向盘约1分钟。综上，现证实杨某3实际拉到大巴车方向盘的证据仅有证人陈某2的证言，并无其他证据印证该证言内容；现有证据仅能证实杨某3有伸手拉大巴车方向盘的动作，并无充分证据证实其实际拉到了方向盘的事实。关于该问题的辩护意见成立，本院予以支持。 10．关于第21笔指控事实是否属实的问题。经查，（1）被告人胡继龙的多次庭前供述均直接证实了第21笔指控事实。（2）证人陈某3的证言亦直接证实第21笔指控事实。（3）证人杨某5的证言与现场治安调解协议书证实，2017年5月23日，陈某3的邻居杨某5因不堪忍受胡继龙播放喇叭声音的滋扰，将喇叭砸坏。经忠县公安局白石派出所调解，陈某3赔偿因喇叭被砸坏产生的经济损失80元；胡继龙承诺不再以播放喇叭、拨打电话等方式骚扰陈某3或其他群众。（4）证人乐某1的证言证实，其被胡继龙盯梢不准卖票。（5）证人张某2的证言证实内容与证人陈某3证言相同。（6）票务服务协议书、收据等证实，2017年6月12日，陈某3与渝浙联运队签订票务服务协议并交纳押金。综上，虽然被告人胡继龙当庭翻供，否认第21笔指控事实，但未合理说明翻供理由；而其庭前供述与证人陈某3、杨某5、张某2、乐某1的证言均直接证实第21笔指控事实的真实性，并与现场治安调解协议书、票务服务协议、收据等书证相互印证，足以证实第21笔指控事实的真实性。关于该问题的辩解辩护意见均不能成立，本院不予支持。 11．关于第23笔指控事实是否属实的问题。经查，（1）证人杨某4的证言证实，2017年6月初，涂某1联系他说，忠县白石镇有乘客要包车去石柱县，让他去白石镇接乘客。他开车到白石镇接到乘客后就被胡继龙拦住，不准他在此载客。他未理会并驾驶车辆出发，随后发现有辆车跟着他。他在忠县白石进入高速公路直到在石柱县下道期间，那辆车一直跟着他。他下道后，那辆车和他的车辆并排行驶中，胡继龙把车窗摇下来骂他在高速公路上“甩盘子”，同车人也骂他，他也回骂。之后进城下客的时候，那辆车就没有继续跟着了。他随后返回忠县途中看见之前跟踪他的车辆停在乌杨服务区，他就继续往前行驶，并在忠县收费站下道，那辆车亦跟踪到忠县收费站下道，之后就没有再跟着了。当晚6时许，他在忠县三公里汽车站等客时，胡继龙看到他的出租车，便要求乘车到忠县海新酒店，途中他又搭乘了一名到忠县海新酒店的乘客。当行驶至海新酒店时，胡继龙就只给他1元的乘车费用，他就问胡继龙什么意思，胡继龙说白天他装了他们的乘客，而且又在高速路上“甩他盘子”。（2）证人成某1的证言证实，她于2017年五六月一天在忠县白石镇搭乘出租车欲前往石柱县，准备去搭乘石柱前往杭州的客车。她搭乘出租车从忠县白石镇进入高速公路后，就发现出租车被两个人驾驶车辆追赶，之后和出租车并排行驶，那两个人还打开车窗辱骂出租车驾驶员。那两个人驾驶车辆一直跟着出租车到了石柱县高速公路出口附近。（3）被告人王家平的供述与证人杨某4、成某1证实的内容相同。还证实，胡继龙回到忠县后很不服气，宣称要去找杨某4麻烦。（4）被告人胡继龙当庭供述证实，他乘坐杨某4的出租车并仅支付1元车费，是因为杨某4未经他许可又搭乘其他乘客。综上，上述证据相互印证，并能形成完整证据锁链，足以证实第23笔指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 12．关于第24笔指控事实是否属实的问题。经查，（1）证人张某3、严某1的证言均直接证实了第24笔指控事实；证人严某1还证实自己在纠纷中用手拍了胡继龙的车。（2）被告人胡继龙的供述亦直接证实了第24笔指控事实，并证实严某1在纠纷中用拳头打了他车辆引擎盖一下；被告人王家平的供述亦佐证了前述证人证言和被告人胡继龙的供述内容。据此，上述证据能够相互印证，并形成完整证据锁链，足以证实第24笔指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 13．关于第26笔指控事实是否属实的问题。经查，（1）证人朱某1的证言证实，2017年2月21日，他与杨某2驾驶大巴车搭乘57名乘客从忠县拔山出发，王家平驾驶面包车一路跟随并想超车、别车，因拔山至新立镇的道路不宽，他驾驶车辆占据道路大半，王家平无法超车和别车。当行驶至新立镇场口时路面变宽，王家平驾驶面包车贴着大巴车右侧车身猛加油门准备超车，因贴得太近，当王家平刚向左打方向时，因他驾驶的大巴车车速快，而没有刹住车，便撞上面包车左尾部，最终致两车受损。（2）证人杨某2的证言证实，2017年2月底，他与朱某1一起驾驶大巴车，装载50余名乘客从忠县拔山镇出发，准备从新立镇上高速，一辆面包车从拔山镇开始一直尾随，期间欲多次超车，因路面不宽，一直无法超车。当行驶至新立场岔路口时路面变宽，该面包车猛加油门，从大巴车右侧超车，超车时离大巴车右侧很近，稍不注意就会碰到，当面包车超过大巴车时，面包车往左打了一下方向，还点了一下刹车，面包车还没有甩过去，大巴车便撞上面包车左侧车身并滑行一至二米，两车才停下。（3）证人谢某3的证言证实，2017年2月21日，他在拔山镇乘坐杭州花园大巴车去绍兴，车上乘坐有五六十个人，听其他乘客说有个面包车一直跟随大巴车。他乘坐在中间靠近后门位置，当车行驶至新立镇场口附近的岔路口时，面包车突然从大巴车右边超车，当面包车行驶至大巴车车头处时向左打方向，准备把大巴车拦下，因大巴车车速快，没刹住就和对方车撞了，大巴车的挡风玻璃被撞碎了。两车停下来后，又来两个车，一前一后堵住大巴车。两车相撞时，车上乘客都往前一栽，他差点被甩出位置。（4）证人刘某3的证言证实，2017年2月底，他一家人在拔山镇乘坐到杭州的大巴车，他坐在大巴车后门位置，车上坐满了乘客，在行驶中一个急刹将他撞醒，他看见大巴车和银白色的面包车撞在一起。听乘客说因面包车超车甩方向才导致发生事故。（5）证人王某8的证言证实，2017年2月21日新立镇场口附近发生交通事故后，因他正处理其他事情，就委托新立镇派出所先出警并拍摄事故现场照片，他到达新立派出所，看到事故现场照片上大巴车与面包车发生擦挂，两辆车同向行驶在右边道路，大巴车右边车头位置与面包车左边驾驶位置发生擦挂。事故现场道路宽，四车道，且大巴车一直从面包车尾部擦挂到车身中间位置。（6）证人刘某5的证言证实，2017年2月底她乘坐去杭州的大巴车，车上约五十几名乘客，当车行驶至新立镇（一条路上高速，一条路往新立街上）的位置，一辆面包车超过大巴车，突然转向停车把她乘坐的大巴车紧急逼停了。对方车上还下来几个人拦车，并与大巴车驾驶员发生争吵、抓扯。（7）被告人王家平的庭前供述证实，2017年2月下旬一天上午9时，他驾驶宝骏面包车搭乘胡继龙，在忠县拔山镇巡逻时看到朱某1的旅游大巴车正在违规装客，一路跟随朝新立方向行驶时还发现其沿途揽客，他与胡继龙悄悄拍摄视频。他与胡继龙准备将朱某1的车逼停，向交通执法部门举报，因朱某1发现他们，遂压着道路中线行驶，他们无法超车。当快行驶到新立场口的岔路口时，他猛加油门，从大巴车右侧强行超车，超车后两车都想占据右边道路行驶，他再猛踩油门，超过大巴车时往左打了一下方向，因下雨天路面湿滑，大巴车上乘客多，大巴车没刹住就撞到他车辆的左边尾部，大巴车依然没停住，将左车车门刮着，滑行一段距离后，大巴车才停下来。后他与胡继龙下车与朱某1争吵，并拨打举报电话。（8）被告人胡继龙的庭前供述证实，2017年2月，王家平驾驶车辆搭乘他在忠县拔山镇上看到杭州花园旅游大巴车在搭载乘客，他们一直跟随大巴车至新立上场口（即新立加油站至高速路方向几百米）时路比较宽，他们就从大巴车右边超车，当时两车车速都很快，他们超车后往左打方向，想把大巴车逼停，大巴车便与他们车追尾了，并造成两车受损。综上所述，证人朱某1、杨某2证实的内容与被告人王家平、胡继龙的庭前供述内容一致，均直接证实了第26笔指控事实，同时有乘客谢某3、刘某3的证言予以印证，足以证实第26笔指控事实。关于该问题的辩解辩护意见不能成立，本院不予支持。 针对本案法律适用等问题，本院评析如下： 1．关于已被行政处罚的指控事实，是否可以认定为本案定罪事实的问题。本院认为，《中华人民共和国行政处罚法》第七条规定，公民、法人或者其他组织因违法受到行政处罚，其违法行为对他人造成损害的，应当依法承担民事责任。违法行为构成犯罪，应当依法追究刑事责任，不得以行政处罚代替刑事处罚。第二十八条规定，违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵刑期。违法行为构成犯罪，人民法院判处罚金时，行政机关已经给予当事人罚款的，应当折抵相应罚金。《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第四百三十九条第二款规定，行政机关对被告人就同一事实已经处以罚款的，人民法院判处罚金时应当折抵，扣除行政处罚已执行的部分。在本案中，部分被告人因部分涉案事实已被行政机关处以行政拘留或罚款。同时现有证据证实，该部分事实符合寻衅滋事罪的犯罪构成要件，依法应以寻衅滋事罪追究刑事责任。综上，根据前述法律及司法解释规定，行政处罚不能代替刑事处罚，已被行政处罚的事实被指控为犯罪事实，并无不当。关于该问题的辩解辩护意见均不能成立，本院不予支持。 2．关于涉案被告人为维护客车营运权益而实施的部分指控行为是否构成犯罪的问题。根据审理查明的事实，本院认为，被告人杨成林为攫取个人经济利益而违规承包有关客运车辆，同时为实现个人经济利益最大化而邀约涉案被告人等人组建“稽查队”以及勾结有关执法人员为其“稽查工作”提供帮助，并纠集涉案人员多次驾驶机动车在高速公路出入口附近、服务区、高速公路上和其他公共道路、公共场所，肆意跟踪、追逐、拦截违规争抢客源的大巴车或小轿车等机动车，以及在前述公共场所针对暂停行驶的大巴车或小轿车等机动车肆意进行堵截，殴打对方驾乘人员，前述行为情节恶劣，均已达到刑法关于寻衅滋事罪的成罪标准，应当以犯罪论处。关于该问题的辩解辩护意见均不能成立，本院不予支持。 3．关于涉案被告人是否属于恶势力犯罪集团的问题。根据审理查明的事实，本院认为，被告人杨成林为实施寻衅滋事犯罪活动而邀约涉案被告人等多人组建“稽查队”，对涉案人员实行统一食宿和管理、支付报酬、配备作案工具，承担全部犯罪费用，安排指挥犯罪活动，系“稽查队”组织者、领导者；被告人胡华斌协助被告人杨成林管理该犯罪集团，系该犯罪集团财务人员，为集团犯罪活动提供财务、食宿等重要保障，系“稽查队”重要成员；被告人杨成林纠集涉案被告人等人共同实施了多次寻衅滋事犯罪活动。综上所述，涉案被告人等多人为共同实施寻衅滋事犯罪而组成较为固定的犯罪组织，该犯罪组织有明显的首要分子，重要成员较为固定，组织成员经常纠集在一起，多次共同实施寻衅滋事犯罪活动，该犯罪组织特征符合恶势力犯罪集团特征，故应予认定。关于该问题的辩解辩护意见均不能成立，本院不予支持。 4．关于第9笔指控事实是否属于该犯罪集团的犯罪事实问题。根据审理查明的事实，本院认为，被告人杨成林组建“稽查队”，主要是针对忠县渝浙联运队外车辆和“羊儿客”在忠县境内争抢忠县至浙江线路客源的行为进行打击、打压，以避免客源流失。在本案中，“羊儿客”涂某1经常为忠县渝浙联运队外大巴车组客，系该犯罪集团的重点跟踪、拦截、打压对象。2016年12月28日，因涂某1为其他车辆组客而被该恶势力犯罪集团“钓鱼执法”，被拦住车辆不让离开，并被举报给有关执法部门。次日，被告人胡继龙基于对涂某1在2016年12月28日为其他车辆组客行为的不满而踢坏其长安车尾灯（第9笔指控事实）。综上所述，该笔指控事实，系该犯罪集团成员为了该犯罪集团利益而实施的任意损毁他人财物的行为，应当认定为该犯罪集团的作案事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 5．关于如何对被告人杨成林适用刑法第二百九十三条的问题。根据审理查明的事实，本院认为，被告人杨成林纠集他人实施多次寻衅滋事犯罪行为，严重破坏社会秩序，应当适用《中华人民共和国刑法》第二百九十三条第二款之规定，在“五年以上十年以下有期徒刑，可以并处罚金”刑档内裁量刑罚。据此，关于对被告人杨成林适用刑法条文的指控意见不当，本院予以更正。 6．关于如何认定涉案被告人的地位、作用和承担刑事责任范围的问题。根据审理查明的定罪量刑事实，本院认为，被告人杨成林组织、领导该恶势力犯罪集团，系犯罪集团首要分子，依法应按集团所犯的全部罪行处罚。被告人胡华斌协助被告人杨成林管理该恶势力犯罪集团并系该犯罪集团财务人员，为犯罪集团作案活动提供财务、食宿等重要保障，系犯罪集团重要成员，应对20余笔作案事实承担刑事责任。被告人刘红飞、王家平、胡继龙、曹静芳、肖刚积极参加且多次实施寻衅滋事犯罪活动，并非起辅助或次要作用，故不应认定为从犯，并应按其所参与的全部犯罪处罚。据此，关于被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚系从犯的指控意见，不符合刑法关于从犯的认定标准，本院予以更正。 ","cpfxgc":"综上所述，本院认为，被告人杨成林为攫取个人经济利益而违规承包有关营运车辆，并纠集被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚等人组建“稽查队”，驾驶机动车在高速公路出入口附近、高速公路服务区、高速公路上和其他公共道路、公共场所，肆意跟踪、追逐、拦截他人正在行驶的大巴车或小轿车等机动车，以及在前述公共场所针对暂停行驶的大巴车或小轿车等机动车肆意进行堵截，殴打对方驾乘人员，情节恶劣，七被告人的行为均已构成寻衅滋事罪，且系犯罪集团犯罪。 被告人杨成林系组织、领导该犯罪集团的首要分子，应按照该集团所犯的全部罪行处罚。被告人胡华斌协助被告人杨成林管理该犯罪集团，系该犯罪集团财务人员，为集团犯罪活动提供财务、食宿等保障，同时具体参与部分寻衅滋事犯罪活动，故应对该犯罪集团20余笔涉案事实承担刑事责任。被告人刘红飞、王家平、胡继龙、曹静芳、肖刚积极参加前述寻衅滋事犯罪活动，应按照其所参与的全部犯罪处罚。其中，被告人杨成林纠集其余六名被告人等人多次实施前述寻衅滋事犯罪活动，严重破坏社会秩序，依法应在“五年以上十年以下有期徒刑，可以并处罚金”刑档内裁量刑罚；被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚多次实施寻衅滋事犯罪活动，破坏社会秩序，依法应在“五年以下有期徒刑、拘役或者管制”刑档内裁量刑罚。 被告人刘红飞曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内，又犯寻衅滋事罪并应判处有期徒刑刑罚，系累犯，应当从重处罚。被告人杨成林、胡华斌、刘红飞、胡继龙、曹静芳、肖刚到案后如实供述主要罪行，可以从轻处罚。被告人刘红飞、胡继龙有犯罪前科，部分被告人在跟踪、追逐、拦截车辆等过程中造成对方财产损失或致他人轻微伤，在量刑时均予以评价。被告人王家平当庭对主要犯罪事实无异议，在量刑时予以考虑。部分被告人因本案事实被执行行政拘留日期以及被指定居所执行监视居住日期，依照有关规定，均应折抵刑期。七名被告人用于犯罪作案的车辆、对讲机、GPS跟踪器、电击功能手电筒等作案工具，依法予以没收。据此，根据各被告人的犯罪性质、情节、社会危害程度，并考虑本案案发原因，经本院审判委员会研究，依照《中华人民共和国刑法》第二百九十三条、第二十五条第一款、第二十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（一）项、第（六）项之规定，判决如下：","pjjg":" 一、被告人杨成林犯寻衅滋事罪，判处有期徒刑六年六个月，并处罚金十万元人民币。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，应折抵十五日。即从2017年7月31日起至2024年1月15日止。罚金自本判决生效后十日内缴纳。） 二、被告人胡华斌犯寻衅滋事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，应折抵三十三日。即从2018年9月20日起至2023年2月14日止。） 三、被告人刘红飞犯寻衅滋事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。因本案事实被执行行政拘留十日，应折抵十日。即从2017年7月4日起至2021年6月23日止。） 四、被告人王家平犯寻衅滋事罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即从2017年7月4日起至2021年1月3日止。） 五、被告人胡继龙犯寻衅滋事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。应折抵一个月八日。即从2018年8月21日起至2021年7月12日止。） 六、被告人曹静芳犯寻衅滋事罪，判处有期徒刑二年十个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，应折抵一个月六日。即从2018年9月20日起至2021年6月13日止。） 七、被告人肖刚犯寻衅滋事罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即从2017年7月13日起至2020年1月12日止。） 八、没收车辆、对讲机、GPS跟踪器、电击功能手电筒等作案工具。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市忠县人民法院 刑事判决书 （2018）渝0233刑初160号 公诉机关重庆市忠县人民检察院。 被告人杨成林，男，1971年5月7日出生于重庆市忠县，汉族，初中文化，无业，住浙江省宁波市海曙区。因涉嫌犯强迫交易罪（本案事实）于2017年7月4日被公安机关抓获归案，次日被刑事拘留，同月6日被释放并被指定居所执行监视居住，同月31日被刑事拘留，同年8月11日被执行逮捕。现羁押于重庆市忠县看守所。 辩护人程睿，重庆康渝律师事务所律师。 辩护人宋彬彬，重庆百君律师事务所律师。 被告人胡华斌，男，1961年8月20日出生于重庆市忠县，汉族，初中文化，无业，住四川省成都市金牛区。因涉嫌犯强迫交易罪（本案事实）于2017年7月4日被公安机关抓获归案，次日被刑事拘留，同月6日被释放并被指定居所执行监视居住，同月20日被刑事拘留，同年8月11日被取保候审。经本院决定，2018年7月5日被继续取保候审，同年9月20日被执行逮捕。现羁押于重庆市忠县看守所。 辩护人刘红、刘渝，重庆志和智律师事务所律师。 被告人刘红飞，男，1986年7月28日出生于重庆市忠县，汉族，初中文化，无业，住重庆市忠县。因犯敲诈勒索罪于2008年10月15日被本院判处有期徒刑一年。因犯贩卖毒品罪于2013年8月28日被本院判处有期徒刑十个月，并处罚金三千元人民币。因犯贩卖毒品罪于2014年8月29日被本院判处有期徒刑一年二个月，并处罚金五千元人民币，2015年8月18日刑满释放。因涉嫌犯强迫交易罪（本案事实）于2017年7月4日被公安机关抓获归案，次日被刑事拘留，同年8月11日被执行逮捕。现羁押于重庆市忠县看守所。 辩护人陈海涛，重庆胜锐律师事务所律师。 被告人王家平，男，1965年1月10日出生于重庆市忠县，汉族，初中文化，无业，住重庆市忠县。因涉嫌犯强迫交易罪（本案事实）于2017年7月4日被公安机关抓获归案，次日被刑事拘留，同年8月11日被执行逮捕。现羁押于重庆市忠县看守所。 辩护人杨义禄、周德鸿，重庆冠凯律师事务所律师。 被告人胡继龙，男，1979年2月23日出生于重庆市忠县，汉族，初中文化，无业，住重庆市忠县。因犯抢劫罪于2000年4月27日被广东省东莞市人民法院判处有期徒刑五年，并处罚金二千元人民币。因犯盗窃罪于2007年1月18日被浙江省绍兴市越城区人民法院判处有期徒刑四年，并处罚金四千元人民币。因涉嫌犯强迫交易罪（本案事实）于2017年7月4日被公安机关抓获归案，次日被刑事拘留，同年8月11日被取保候审。经本院决定，2018年7月4日被继续取保候审，同年8月21日被执行逮捕。现羁押于重庆市忠县看守所。 辩护人谭琪，重庆泰源（忠县）律师事务所律师。 被告人曹静芳，男，1966年9月29日出生于浙江省宁波市鄞州区，汉族，初中文化，无业，住浙江省宁波市海曙区。因涉嫌犯强迫交易罪（本案事实）于2017年7月4日被公安机关抓获归案，次日被刑事拘留，同月6日被释放并被指定居所执行监视居住，同月12日被刑事拘留，同年8月11日被释放并在其住所被执行监视居住。经本院决定，2018年7月5日被取保候审，同年9月20日被执行逮捕。现羁押于重庆市忠县看守所。 辩护人秦权，重庆兴忠律师事务所律师。 被告人肖刚，男，1975年12月13日出生于重庆市忠县，汉族，初中文化，无业，住重庆市忠县。因涉嫌犯强迫交易罪（本案事实）于2017年7月13日被公安机关抓获归案并被刑事拘留，同年8月11日被执行逮捕。现羁押于重庆市忠县看守所。 辩护人杨方文，重庆开颜律师事务所律师。 重庆市忠县人民检察院以忠检公诉刑诉（2018）137号起诉书、忠检公诉刑变诉（2018）16号变更起诉决定书指控被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚犯寻衅滋事罪，分别于2018年7月3日、同年8月17日向本院提起公诉、变更起诉。本院受理后，依法适用普通程序并组成合议庭，公开开庭进行了审理。重庆市忠县人民检察院指派检察官叶萍、检察官助理王于都、聂智鹏出庭支持公诉，侦查人员刘建军，被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚，辩护人程睿、宋彬彬、刘红、刘渝、陈海涛、杨义禄、周德鸿、谭琪、秦权、杨方文到庭参加诉讼。经公诉机关建议，本案延期审理一次。现已审理终结。 公诉机关指控，被告人杨成林于2015年12月以28万元至34万元不等价格承包了重庆市忠县到浙江省的16辆客车经营权，并签订承包协议。各车股东随后推举被告人杨成林担任渝浙线联运队队长。重庆市垫江县渝浙联运组于2016年8月加入前述忠县渝浙联运队。 为防止联运队以外车辆争抢重庆市忠县至浙江省方向的客源，被告人杨成林于2016年6月组建“稽查队”，先后雇请被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚和另案处理的郑某1、王某1、舒某1、叶某1、吴某1、黎某1、盛某1、彭某1等人作为“稽查队员”。“稽查队员”根据被告人杨成林和胡华斌具体指挥和安排，先后由被告人肖刚、刘红飞担任“稽查队长”，对争抢忠县客源的联运队外车辆站外上下客、沿途揽客等行为，采取跟踪、拦截、逼停车辆、殴打驾乘人员、损毁财物等方式阻扰，同时采取恐吓、滋扰等方式威胁竞争对手和不配合其营运的人员。被告人杨成林向“稽查队员”支付报酬，报销电话费，实行统一食宿、统一管理，并配备追截车辆2辆，对讲机3台，GPS跟踪器3个，具备电击功能的手电筒1个。 “稽查队”在多次跟踪、拦截、逼停对方车辆过程中，与对方发生交通事故、打架等纠纷，其中致对方3人轻微伤，造成对方财物损失价值8630元。“稽查队员”因纠纷导致的人身、财产损失（包括己方和对方），均由被告人杨成林承担，并由被告人胡华斌统一报销。2016年至2017年期间，涉案7名被告人多次寻衅滋事，属于恶势力犯罪集团；其中，被告人杨成林、胡华斌参与寻衅滋事作案26次、被告人刘红飞参与13次、被告人王家平参与11次、被告人胡继龙参与11次、被告人曹静芳参与10次、被告人肖刚参与7次。具体犯罪事实如下： 1．2016年7月14日左右，因李某1在重庆市石柱县大歇高速公路出口接忠县乘客，被告人肖刚、刘红飞驾驶车辆拦住李某1的面包车。为此，双方发生争执，被告人肖刚将李某1打伤。经鉴定，李某1为轻微伤。 2．2016年1月24日，郑某1、骆某1驾驶面包车在重庆市忠县永丰镇高速公路下道口300米附近，将吕某1、钱某1驾驶的大巴车拦住，并与对方人员吴某2发生抓扯。之后，经忠县公安局永丰派出所调解，郑、骆二人才允许对方离开。 3．2016年7月15日，被告人王家平、刘红飞驾驶车辆在重庆市石柱县三店服务区，拦住违规上客的大巴车，双方为此发生争执。被告人刘红飞遂电话叫来被告人肖刚和郑某1，将大巴车乘务员张某1打伤，后将张某1拉到李某2的小车后排座位上，并将其夹在中间继续殴打。经鉴定，张某1为轻微伤。 4．2016年7月28日，被告人王家平（手持木棒）、曹静芳、刘红飞和郑某1用金杯车、桑塔纳轿车在重庆市忠县普乐服务区，拦住史某1驾驶的违规载客的杭州花园大巴车，并拨打高速公路执法举报电话。被告人王家平等人在执法人员到场后才离开现场。 5．2016年7月31日，黎某1、郑某1与被告人曹静芳驾驶1辆金杯车、1辆小轿车在重庆市忠县新立高速公路下道口附近，拦住王某2驾驶的从上海市至重庆市忠县拔山的杭州花园旅游大巴车，吴某2下车去拉拦在车前的黎某1，黎某1将吴某2推倒在地。经忠县公安局新立派出所调解，黎某1赔偿吴某2130元医药费。 6．2016年8月22日，王某1驾驶宝骏车与被告人刘红飞、曹静芳驾驶金杯车在重庆市忠县白石高速公路出入口，拦住陈某1、朱某1驾驶的旅游大巴车（无渝浙线客运资格）。随后，王某1与朱某1争吵期间，掰坏该大巴车的左侧反光镜。经鉴定，其损失价值为550元。 7．2016年11月一天，被告人肖刚、王家平、刘红飞和王某1在重庆市垫江县服务区，以舒某2、肖某1、冯某1驾驶的客运大巴车装载了到杭州的乘客为由，拦住该大巴车，被告人刘红飞站在大巴车前面拦截。随后，因肖某1报警，经警察劝阻，几人才让大巴车驶离现场。 8．2016年12月28日，为阻止“羊儿客”（道路客运市场掮客）涂某1在重庆市忠县境内为石柱县车辆组织前往浙江方向的乘客，经被告人杨成林、胡华斌授意，被告人曹静芳、肖刚、刘红飞、胡继龙商定，由被告人胡继龙伙同胡某1、杨某1假扮乘客乘坐涂某1组织客源的车辆。当3人坐上涂某1安排的车辆之后，等待在忠县乌杨高速公路收费站附近的被告人刘红飞、肖刚、曹静芳用车辆前后堵住涂某1安排的前述车辆，并向忠县交通执法大队电话举报。 9．2016年12月29日，被告人胡继龙因对涂某1违规将忠县乘客转运到石柱县沿溪镇高速路口，并搭乘石柱县前往浙江杭州大巴车的事情不满，遂到涂某1停放车辆的重庆市忠县黄金水岸小区停车场，踢坏其长安车尾灯并逃离现场。经忠县公安局白公派出所调解，胡继龙赔偿涂某1共200元。 10．2016年12月30日，被告人杨成林承包的客运车在重庆市忠县永丰高速公路出入口上客，被沈某1、张某1、舒某2摄像举报，被告人王家平和王某1、张某2立即驾驶车辆追赶沈某1等人，随后在忠县永丰高速公路下道口约400米附近，用车将沈某1、张某1、舒某2驾驶的皮卡车前后堵住，被告人王家平和王某1下车后，用力敲打该皮卡车车窗，要求驾乘人员下车无果后，被告人王家平将皮卡车右后轮胎气门芯拔掉，致使皮卡车不能正常行驶。经忠县公安局永丰派出所调解，被告人王家平赔偿130元。 11．2017年1月2日，沈某1、张某1、舒某2驾驶皮卡车发现被告人杨成林承包的客运车，在重庆市忠县白石高速公路出入口上客，遂用手机拍照；被告人刘红飞伙同他人（未查清身份）驾驶金杯车在忠县白石高速公路出入口前约100米附近拦住前述皮卡车，强行要求沈某1、张某1、舒某2下车。因三人不下车，被告人刘红飞遂用剪刀将皮卡车轮胎气门芯全部拔下扔掉，并用刀划破左后轮胎。经鉴定，该损失价值为380元。 12．2017年1月下旬一天，被告人曹静芳、肖刚、刘红飞在重庆市忠县普乐服务区，驾驶2辆小车前后堵住杨某2、潘某1驾驶的从上海市开往重庆市忠县的旅游大巴车，声称该车装有浙江回忠县的乘客，杨某2解释该大巴车是从上海回忠县，并将过路费票据给被告人曹静芳、肖刚等人查看后，三被告人才让杨某2、潘某1驾驶大巴车离开现场。 13．2017年1月31日，被告人刘红飞和小杨（未查清身份）在重庆市忠县白石至永丰高速路上（闫家三桥下），拦住彭某2驾驶的面包车，不让其在此装载忠县到浙江方向的乘客，并将彭某2打伤。经鉴定，彭某2为轻微伤。 14．2017年春运期间，被告人肖刚、曹静芳、刘红飞以“羊儿客”程某1不向被告人杨成林的大巴车送客为由，在重庆市忠县马灌镇请胡某2、谢某1假扮去浙江的乘客，程某1用面包车送2人去乘坐潘某2大巴车途中，被告人曹静芳、肖刚等人用车堵住程某1驾驶的面包车，并强行要求车上乘客到忠县汽车站乘坐被告人杨成林的大巴车。程某1只好将车内乘客送到忠县汽车站。 15．2017年2月一天，被告人刘红飞、胡继龙、王家平和吴某1、舒某1发现郭某1驾驶的重庆市永川至浙江省宁波的大巴车，在重庆市忠县金鸡载客后驶入G50高速，遂驾驶宝骏车和桑塔纳轿车，分别从忠县金鸡、马灌高速公路收费站上高速，沿路追到石柱县河源高速公路收费站下道口，将郭某1驾驶的大巴车拦住，以大巴车装有忠县乘客为由强行要求转运乘客。之后，郭某1向被告人刘红飞支付2万余元转运费，才得以驾车驶离现场。 16．2017年正月初十左右，经被告人杨成林、胡华斌授意，被告人曹静芳、胡继龙、王家平和舒某1、彭某3（上网追逃）商定对票贩子涂某1进行打压。舒某1、彭某3遂假扮乘客，去乘坐涂某1的组客车辆。尔后，涂某1安排驾驶员熊某1驾驶长安车接到舒、彭二人，当车行驶至忠县天子山下附近时，被等待于此的被告人王家平、胡继龙用车拦住，并举报给交通执法部门。 17．2017年2月8日左右，被告人刘红飞、曹静芳驾驶车辆在重庆市石柱县沿溪高速公路收费站拦住1辆面包车，强行要求面包车司机将车内前往浙江方向的乘客带到忠县乌杨服务区，去乘坐被告人杨成林的车辆。当面包车司机将乘客送到乌杨服务区后，被告人曹静芳、刘红飞等人又要求其将乘客送到忠县汽车站乘车。 18．2017年2月上旬一天，被告人王家平、胡继龙、肖刚和舒某1、彭某1驾驶2辆小车在重庆市忠县金鸡高速公路出入口，拦住汤某1、潘某2等人驾驶的重庆市永川区前往浙江省宁波市的大巴车，阻止该大巴车在此装客。 19．2017年3月3日，被告人刘红飞为逼停彭某4驾驶的载客旅游大巴车，在重庆市忠县拔山高速收费站出道口，驾驶桑塔纳轿车从右侧连续2次撞击彭某4驾驶的旅游大巴车。该大巴车合伙经营人丁某1因害怕旅游大巴车被拦下而被交通执法大队处以高额罚款，遂驾驶猎豹皮卡车撞击刘红飞驾驶的桑塔纳轿车，以帮助该旅游大巴车驶入高速公路。该事件造成旅游大巴车和桑塔纳轿车均受损。经鉴定，旅游大巴车损失价值为1800元，桑塔纳车辆损失价值为7488元。 20．2017年3月3日，杨某3（行政处罚）经被告人杨成林授意在重庆市梁平区铁门高速公路服务区，为拦下陈某2驾驶的大巴车，假扮乘客乘坐于大巴车内。当陈某2发现其目的后，便驾驶大巴车驶离服务区。当车辆行驶至高速公路匝道上时，杨某3强行去拉大巴车方向盘；因驾乘人员制止，杨某3遂停止前述行为。 21．2017年3月，被告人胡继龙长期在重庆市忠县白石镇“羊儿客”陈某3、乐某1家门口盯梢，不准其卖车票，并专门用喇叭在此宣传陈某3非法倒卖假车票。因喇叭声音影响邻居休息，陈某3公婆将喇叭砸坏。之后，被告人胡继龙经常在晚上电话骚扰、威胁陈某3，陈某3遂与被告人杨成林签订售票、组客合作协议，并交纳2000元押金。 22．2017年4月5日，被告人曹静芳与吴某1在重庆市忠县乌杨普乐服务区，发现彭某2驾驶长安车从重庆市石柱县返回忠县，便通知被告人胡继龙、王家平在忠县白石高速公路收费站出口守候，当彭某2驾驶长安车在白石高速公路收费站出口下道时，被告人王家平、胡继龙驾车故意迎面逆行，堵住前述长安车并致两车发生擦挂。 23．2017年6月初一天，涂某1安排出租车驾驶员杨某4，到重庆市忠县白石场装载乘客到石柱县乘坐前往杭州的大巴车，被告人胡继龙、王家平威胁其不准装客。杨某4在驾驶车辆搭载乘客行驶至石柱县途中，被告人胡继龙、王家平驾驶宝骏面包车一直尾随，还与其并排行驶，并辱骂、威胁杨某4。杨某4在返回忠县途中，仍被该面包车跟踪。尔后，被告人胡继龙在忠县汽车站故意乘坐杨某4驾驶的出租车到忠县海新酒店，只支付1元出租车费，并找茬说杨某4在去石柱县途中“甩盘子”别了他的面包车。 24．2017年5月10日，张某3驾驶长安车搭乘丈夫严某1、朋友黄某1从重庆市忠县高洞前往拔山加油。当车行驶至忠县倒灌时，被告人王家平、胡继龙怀疑张某3为其他线路大巴车运送乘客，遂驾驶宝骏小车跟踪。张某3为摆脱跟踪、避免发生冲突，遂驾驶长安车拐进乡村支路，后被逼到死胡同，不让离开。为此，双方发生争吵。随后，经忠县公安局拔山派出所民警到场证实张某3夫妇未装载乘客，二被告人才让长安车驶离现场。 25．2017年6月3日，被告人胡继龙、曹静芳发现严某1驾驶长安车，将重庆市忠县境内的乘客送到重庆市长寿区云台高速公路收费站乘车，遂驾驶车辆尾随跟踪，并向高速执法部门举报。经高速执法人员在云台收费站调查，证实严某1无非法营运事实，被告人胡继龙仍坐在长安车前面，阻止严某1驾车驶离。经高速执法人员劝解，被告人胡继龙才离开现场，后又电话威胁严某1。 26．2017年2月21日，被告人王家平、胡继龙在重庆市忠县拔山境内发现朱某1驾驶的杭州花园大巴车沿途揽客，二人遂驾驶车辆尾随并拍照“取证”。期间，被告人王家平欲超过大巴车并将其拦截，朱某1发现该意图后，一直压着道路中线行驶，让其无法超车。当两车行驶至忠县新立场口加油站附近，路面变宽，被告人王家平遂驾驶车辆从大巴车右边加油超车，大巴车见状亦加速行驶，在忠县新立加油站往新立收费站方向约500米附近，被告人王家平驾驶的面包车车头超过大巴车，遂向左打方向，导致大巴车右侧车头部位与面包车左边驾驶部位发生擦挂。经鉴定，大巴车损失价值为5570元。 公安机关于2017年7月4日将被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳抓获归案，同月13日将被告人肖刚抓获归案。除被告人王家平外，其余六被告人到案后均如实供述了涉案事实。 公诉机关认为，被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚多次追逐、拦截、恐吓、殴打他人、损毁公私财物，情节恶劣，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（二）项、第（三）项之规定，应当以寻衅滋事罪追究刑事责任。被告人杨成林是该犯罪集团首要分子，应当按照犯罪集团所犯的全部罪行处罚。被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人刘红飞在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑刑罚之罪，系累犯，应当从重处罚。被告人杨成林、胡华斌、刘红飞、胡继龙、曹静芳、肖刚到案后如实供述罪行，可以从轻处罚。 被告人杨成林对全部指控事实均无异议。另提出下列辩解意见：（1）他未具体参与拦截车辆等活动，不清楚具体情况。（2）成立“稽查队”是为阻止他人违规经营客车、维护自己权益，同时检查联运队车辆的营运情况。（3）扣押的对讲机、跟踪器、手电筒等并非用于犯罪，不应认定为作案工具。（4）如经法院审理认为构成犯罪，他愿意认罪认罚。 被告人杨成林的第一辩护人提出下列辩护意见：（1）第1笔、第3笔、第13笔、第22笔指控事实是犯罪事实；其余指控事实或属于民事纠纷或已被行政处罚，不是犯罪事实。（2）第1笔指控事实中，鉴定意见认定李某1头皮挫伤为轻微伤，但病历并无其头皮挫伤的记载，故认定李某1人体损伤程度为轻微伤的证据不足。第20笔指控事实，认定杨某3拉扯车辆方向盘的证据不足。（3）杨成林取得了重庆市忠县、垫江、梁平至浙江杭州、宁波等地的客车营运资质；涉案人员均是针对违规上下客等车辆进行拦截，而非无事生非、逞强耍横，故不应认定杨成林构成寻衅滋事罪。 被告人杨成林的第二辩护人提出下列辩护意见：（1）因重庆客运市场管理不规范，致客车车主之间相互争抢客源，相互跟踪拍照，违法揽客，相互向执法部门举报，从而形成恶性竞争。杨成林成立“稽查队”的目的，是举报他人违法经营客车的行为，并非是为实施犯罪而成立。故杨成林等人不属于恶势力犯罪集团。（2）大部分指控事实是民事纠纷或行政违法行为，不能认定为寻衅滋事犯罪行为；本案大部分指控事实，均系对方违规上下客而引发纠纷，而非无事生非、逞强耍横、随意殴打、追逐拦截他人或随意损坏他人财物，故除第3笔、第13笔、第22笔指控事实外，其余指控事实均不能认定为犯罪行为。（3）部分指控事实中对方存在违规营运情况，如果杨成林的行为构成犯罪，应酌情从轻处罚。 被告人胡华斌提出下列辩解意见：（1）他受杨成林雇佣在“稽查队”负责财务工作，且按照杨成林指示工作。（2）他未指挥、安排“稽查队员”工作，亦未对每次拦车行为进行指挥和安排。指控他参与26次作案不属实，他仅参与其中2次商议，不应认定为犯罪。（3）对讲机、跟踪器等未被用于指控犯罪事实。 被告人胡华斌的辩护人提出下列辩护意见：（1）胡华斌没有指挥、安排“稽查队”工作。具体参与2次，其余24次均未参加。（2）第19笔指控事实，认定刘红飞2次撞击彭某4驾驶的大巴车不属实。（3）部分指控事实已被行政处罚，不应再认定为犯罪事实。在全部指控事实中，遗漏指控对方存在违规营运的事实。（4）涉案人员不属于恶势力犯罪集团。理由是：没有证据证明杨成林成立“稽查队”是为了实施寻衅滋事犯罪；本案起因是对方存在违规营运客车并争抢忠县至浙江方向的客源，侵犯了杨成林等人的营运权益，“稽查队员”的涉案行为仅仅是为了保护其营运权益不受侵犯。“稽查队员”采取跟踪、拦截、拍照等行为，是出于向有关职能部门实事求是举报的目的。（5）胡华斌情节显著轻微，不应认定其构成犯罪。理由是：胡华斌主观上没有寻衅滋事犯罪的故意；公诉机关认定其参与26次寻衅滋事，是基于其安排和指挥“稽查队”工作，但胡华斌在客观上并未指挥安排“稽查队”工作，仅履行了财务人员的工作职责，且直接参与的仅有2次，应当仅就该2次事件评价其是否构成犯罪。 被告人刘红飞对指控基本事实、罪名无异议。另提出下列辩解意见：（1）他没有担任“稽查队长”。（2）第13笔指控事实中，他已被行政拘留10日，应折抵刑期。（3）第19笔指控事实中，丁某1先撞击他驾驶的车辆，且其经济损失更大，故不应计入其犯罪事实。 被告人刘红飞的辩护人提出上述相同意见。另提出，刘红飞系从犯、有坦白情节，认罪悔罪态度好，请求从宽处罚。 被告人王家平提出下列辩解意见：（1）对第3笔、第4笔、第24笔、第26笔指控事实有异议，对其余指控事实无异议。（2）第3笔指控事实中，发生纠纷的原因是他用手机拍摄对方违规营运行为，且他们没有拦截对方车辆。第4笔指控事实中，他虽持了木棒，但没有拦车行为。第24笔指控事实中，他开车回家刚好和严某1同路，他没有驾驶车辆跟踪严某1。第26笔指控事实与客观事实不符，实际是朱某1驾驶车辆三次撞击他驾驶的车辆。 被告人王家平的辩护人提出下列辩护意见：（1）对指控事实无异议，但部分事实已经被行政处理，不宜再作为犯罪事实追究。（2）王家平为维护杨成林营运权益而实施了涉案行为，没有犯罪故意，不宜将其行为认定为犯罪行为。 被告人胡继龙提出下列辩解意见：（1）对第9笔、第21笔、第23笔、第26笔指控事实有异议，对其余指控事实无异议。（2）第9笔指控事实中，对方先挑衅他而引起纠纷，属于个人行为，与杨成林无关。（3）第21笔指控事实中，他虽用喇叭宣传过倒卖假车票，但未指名道姓宣传、未在陈某3家门口用喇叭宣传；他未电话骚扰威胁陈某3、亦未收到押金2000元。（4）第23笔指控事实中，他在乘坐杨某4出租车期间，杨某4擅自搭载其他乘客，故其仅支付1元钱的乘车费用；其余指控事实不属实。（5）第26笔指控事实中，朱某1驾驶车辆先撞击他们的车辆。（6）全部指控事实中，因对方属于违规营运行为，他们系为维护杨成林营运权益而采取必要维权行动，故不属于恶势力犯罪集团。 被告人胡继龙的辩护人提出下列辩护意见：（1）尊重胡继龙上述辩解意见。（2）对讲机、跟踪器、手电筒等涉案物证仅用于稽查行为，未被用于指控的犯罪行为，故不是犯罪作案工具。（3）第8笔、第16笔、第18笔、第21笔、第26笔指控事实中，胡继龙均是为维护杨成林营运权益而采取的维权行为，不属于犯罪行为；第9笔指控事实已被调解处理，不应再作为犯罪事实认定；第15笔、第22笔、第23笔、第24笔、第25笔未达到寻衅滋事罪的追诉标准。（4）如果其行为构成犯罪，因对方属于违规营运客车，且胡继龙系从犯、有坦白情节，行为性质并不恶劣，请求从宽处罚。（5）涉案人员不属于恶势力犯罪集团。 被告人曹静芳对指控事实无异议。另辩称，其行为不构成犯罪，但以法院裁判为准。 被告人曹静芳的辩护人提出下列辩护意见：（1）对指控事实无异议。（2）曹静芳为维护杨成林的营运权益而驾驶车辆参与“稽查”工作，但未拦截对方车辆，其行为不属于犯罪行为。如其行为构成犯罪，曹静芳系从犯、初犯、偶犯，并有坦白情节，请求从宽处罚。 被告人肖刚提出下列辩解意见：（1）他没有担任“稽查队长”，亦未参与第7笔、第18笔指控的作案事实。（2）第1笔指控事实与客观事实不符。因他用手机拍摄李某1违规载客行为，而与李某1发生抓扯。他未拦截李某1的面包车，未与其争吵，亦未打伤李某1。（3）其行为不构成犯罪。 被告人肖刚的辩护人提出上述相同意见。另提出：对讲机、定位器、手电筒等物证是用于联运队车辆的正常营运的，不应认定为作案工具。 经审理查明，被告人杨成林为攫取个人经济利益，于2015年12月违规承包重庆市忠县往返浙江的16辆客车营运权。各车股东随后推举被告人杨成林担任渝浙线联运队队长。重庆市垫江县至浙江的3辆客车于2016年8月加入前述忠县渝浙联运队。 为防止该联运队外车辆装载忠县往返浙江的旅客，被告人杨成林于2016年6月组建“稽查队”，并配备追截车辆2辆、对讲机3台、GPS跟踪器3个、有电击功能手电筒1个；向“稽查队员”支付报酬，实行统一食宿和管理，并报销电话费、油费等“稽查费用”。针对该联运队外车辆在站外上下客、沿途揽客和“羊儿客”（道路运输市场掮客）在忠县境内为其他车辆组织前往浙江的旅客等争抢客源的行为，“稽查队员”采取驾驶车辆跟踪、拦截、逼停对方车辆、殴打驾乘人员、损毁财物等方式，阻止联运队外车辆离开现场并电话举报，要求与被告人杨成林相勾结的有关执法人员到场从快从严处罚；另采取恐吓、滋扰等方式威胁“羊儿客”等不配合其营运的人员。 2016年1月，被告人杨成林邀约被告人胡华斌担任忠县渝浙联运队会计，同时邀约郑某1等人实施上述“稽查”工作，并由被告人胡华斌审核和报销“稽查”费用。从2016年6月正式组建“稽查队”以来，被告人杨成林先后雇请被告人胡华斌、肖刚、刘红飞、曹静芳、王家平、胡继龙和另案处理的王某1、舒某1、叶某1、吴某1、黎某1、盛某1、彭某1等人作为“稽查队员”。其中，被告人胡华斌协助被告人杨成林对“稽查队”进行日常管理，即组织会议并确定分工、安排食宿、协调“稽查队员”关系等，同时担任“稽查队”会计和出纳，对“稽查工作”产生的费用（含车辆油费、电话费、食宿费、“稽查队员”抚恤费、赔偿对方经济损失费等）负责审核和报销；被告人肖刚、刘红飞先后担任“稽查队长”。在“稽查工作”中，“稽查队员”驾驶机动车在高速公路出入口附近、高速公路服务区、高速公路上和其他公共道路、公共场所，肆意跟踪、拦截、逼停对方车辆，导致双方车辆发生擦挂、碰撞等事故，并与对方人员发生抓扯等纠纷，共计造成对方3人轻微伤及财物损失8630元。 2016年至2017年期间，形成了以被告人杨成林为首要分子，被告人胡华斌为重要成员，其余涉案人员为组织成员的恶势力犯罪集团，共计实施26次寻衅滋事作案。其中，被告人胡华斌协助被告人杨成林管理该恶势力犯罪集团，并为集团犯罪活动提供财务、食宿等保障，具体参与2次寻衅滋事作案；被告人刘红飞参与13次；被告人王家平参与11次；被告人胡继龙参与11次；被告人曹静芳参与10次；被告人肖刚参与7次。具体事实如下： 1．2016年1月24日，郑某1、骆某1驾驶面包车在重庆市忠县永丰镇高速公路下道口约300米附近，从左边超过吕某1、钱某1驾驶的大巴车，随后向右打方向逼停该大巴车，并下车拍摄大巴车在高速公路出入口下客视频。对方人员吴某2与郑某1、骆某1发生抓扯。尔后，忠县公安局永丰派出所出警对双方进行调解，郑、骆二人才允许对方离开现场。 2．2016年7月14日左右，被告人肖刚、刘红飞驾驶车辆在重庆市石柱县三店服务区开始跟踪李某1经营的大客车，后至石柱县大歇高速公路出入口下道，并在该出口堵住大客车，阻止下客。为此，被告人肖刚与李某1发生争执，并将李某1打伤。经有关医院诊断，李某1伤情为轻型脑伤、全身多处软组织挫伤。经忠县公安局物证鉴定室鉴定，李某1的人体损伤程度为轻微伤。 3．2016年7月15日，被告人王家平、刘红飞驾驶车辆跟踪至重庆市石柱县三店高速公路服务区，被告人王家平拦住违规上客的大巴车，双方为此发生争执。被告人刘红飞遂电话叫来被告人肖刚和郑某1，将大巴车乘务员张某1打伤，王家平、郑某1等人强行将张某1拉上李某2的小轿车后排座，王家平与郑某1将其夹中间继续殴打。之后，被告人王家平等人驾车行驶至石柱县河源高速公路出口，追上大巴车并用车辆拦住不让离开。经被告人举报，交通执法人员在河源饭店对前述大巴车进行查处。经有关医院诊断，张某1伤情为全身多处皮肤挫伤，头颅外伤（轻型）。经忠县公安局物证鉴定室鉴定，张某1的人体损伤程度为轻微伤。 4．2016年7月28日，被告人王家平（手持木棒）、曹静芳、刘红飞和郑某1驾驶金杯车、桑塔纳轿车至重庆市忠县普乐服务区，将史某1驾驶的违规载客的杭州花园大巴车前后堵住，并拨打高速公路执法电话举报。被告人王家平等人在执法人员到场后才离开现场。 5．2016年7月31日，黎某1、郑某1与被告人曹静芳驾驶1辆金杯车、1辆小轿车在重庆市忠县新立高速公路下道口附近，几人拦住从上海市至重庆市忠县拔山的杭州花园旅游大巴车，吴某2下车去拉拦在车前的黎某1，黎某1将吴某2推倒在地。经忠县公安局新立派出所调解，黎某1赔偿吴某2共130元医药费。 6．2016年8月22日，王某1驾驶宝骏车与被告人刘红飞、曹静芳驾驶金杯车在重庆市忠县白石高速公路出入口，用车辆拦住陈某1、朱某1驾驶的旅游大巴车（正在倒车）。随后，王某1在与朱某1争吵过程中，掰坏该大巴车左侧反光镜。经忠县价格认证中心认定，该车辆损失价值为550元。 7．2016年11月一天，被告人肖刚、王家平、刘红飞和王某1在重庆市垫江县服务区，以舒某2、肖某1、冯某1驾驶的客运大巴车装载了到杭州的乘客为由，拦住该大巴车，其中被告人刘红飞站在大巴车前面拦截。随后，因肖某1报警，经警察劝阻，几人才让大巴车驶离现场。 8．2016年12月28日，为阻止“羊儿客”涂某1在重庆市忠县境内为石柱县车辆组织前往浙江方向的乘客，经被告人杨成林、胡华斌授意，被告人曹静芳、肖刚、刘红飞、胡继龙商定，由被告人胡继龙伙同胡某1、杨某1假扮乘客乘坐涂某1的组客车辆。当3人坐上涂某1安排的组客车辆后，在距离忠县乌杨高速公路收费站约200米附近，被告人刘红飞、肖刚、曹静芳用车辆前后堵住停靠于此的前述组客车辆。 9．2016年12月29日，被告人胡继龙因对涂某1违规将重庆市忠县乘客转运到石柱县沿溪镇高速公路出入口，搭乘石柱县前往浙江杭州的大巴车不满，遂到忠县黄金水岸小区停车场，踢坏涂某1长安车尾灯并逃离现场。后经忠县公安局白公派出所调解，胡继龙赔偿涂某1200元。 10．2016年12月30日，因被告人杨成林承包的客运车在重庆市忠县永丰高速公路出入口违规上客，被沈某1、张某1、舒某2摄像取证，被告人王家平和王某1、张某2立即驾驶车辆追赶沈某1等人驾驶的皮卡车，在忠县永丰高速公路下道口约400米附近，超过皮卡车后打方向、急刹车，以此逼停皮卡车，并将皮卡车前后堵住，被告人王家平和王某1下车后，用力敲打皮卡车车窗，要求驾乘人员下车无果后，被告人王家平将皮卡车右后轮胎气门芯拔掉，致使皮卡车不能正常行驶。经舒某2报警，并经忠县公安局永丰派出所调解，被告人王家平赔偿舒某2等人130元。 11．2017年1月2日，沈某1、张某1、舒某2驾驶皮卡车，发现被告人杨成林承包的客运车在重庆市忠县白石高速公路出入口违规上客，遂用手机拍照；被告人刘红飞等人驾驶金杯车在忠县白石高速公路口前100米附近拦住该皮卡车，强行要求沈某1、张某1、舒某2下车。因三人不下车，被告人刘红飞遂用剪刀将皮卡车轮胎气门芯全部拔下扔掉，并用刀划破左后轮胎。经忠县价格认证中心认定，该车辆损失价值为380元。 12．2017年1月下旬一天，被告人曹静芳、肖刚、刘红飞在重庆市忠县普乐服务区，驾驶2辆小车前后堵住杨某2、潘某1驾驶的从上海市开往重庆市忠县的旅游大巴车，声称该车载有浙江回忠县的乘客，杨某2解释该大巴车是从上海回忠县，并将过路费票据给被告人曹静芳、肖刚等人查看后，三被告人才让杨某2、潘某1驾驶大巴车离开现场。 13．2017年1月31日，被告人刘红飞和小杨（未查清身份）驾驶车辆跟踪彭某2驾驶的面包车，到重庆市忠县白石至永丰高速路上（闫家三桥下），拦住该面包车，阻止在此装载忠县到浙江方向的乘客，并将彭某2面部打伤。经忠县公安局物证鉴定室鉴定，彭某2的人体损伤程度为轻微伤。被告人刘红飞因此事于2017年3月7日被忠县公安局处以行政拘留十日（已执行）并处五百元罚款。 14．2017年春运期间，被告人肖刚、曹静芳、刘红飞以“羊儿客”程某1不向被告人杨成林的大巴车送客为由，请胡某2、谢某1假扮去浙江的乘客，在重庆市忠县马灌镇搭乘程某1组客的面包车。当程某1驾驶面包车向忠县马灌高速收费站方向行驶途中，被告人曹静芳、肖刚、刘红飞驾驶两车将正在行驶的前述面包车前后堵住。随后，被告人以欲举报其违规营运为由，要求程某1将车上乘客送至忠县汽车站乘坐被告人杨成林的大巴车，程某1只好将6名乘客送到忠县汽车站。 15．2017年2月一天，被告人刘红飞、胡继龙、王家平和吴某1、舒某1发现，郭某1驾驶的重庆市永川至浙江省宁波的大巴车在忠县金鸡载客后驶入G50高速公路，遂驾驶宝骏车和桑塔纳轿车，分别从忠县金鸡、马灌高速公路收费站驶入，沿路追到石柱县河源高速公路收费站下道口，用车将郭某1驾驶的大巴车前后堵住，并拨打举报电话。随后，几人以大巴车违规装载忠县乘客为由，要求转运全部乘客并支付转运费。之后，经双方商议，郭某1向被告人刘红飞支付2万余元转运费。 16．2017年正月初十左右，经被告人杨成林、胡华斌授意，被告人曹静芳、胡继龙、王家平和舒某1、彭某3（上网追逃）商定对票贩子涂某1进行打压。舒某1、彭某3遂假扮乘客乘坐涂某1的组客车辆。尔后，涂某1安排驾驶员熊某1驾车接到舒、彭二人，当车辆行驶至忠县天子山下附近时，被被告人王家平、胡继龙驾驶的车辆超车并逼停堵住，被告人王家平、胡继龙随后向交通执法部门举报。 17．2017年2月8日左右，被告人刘红飞、曹静芳驾驶车辆在重庆市石柱县沿溪高速公路收费站附近，超过范某1驾驶的面包车并将其逼停，强行要求面包车司机将车上欲前往浙江方向的乘客带到忠县乌杨服务区乘坐被告人杨成林的车辆。当范某1将乘客送到乌杨服务区后，被告人曹静芳、刘红飞等人又要求其将乘客送到忠县汽车站乘车。 18．2017年2月上旬一天，被告人王家平、胡继龙、肖刚和舒某1、彭某1驾驶2辆小轿车在重庆市忠县金鸡高速公路出入口，拦住汤某1、潘某2等人驾驶的重庆市永川区开往浙江省宁波市的大巴车，阻止在此装客。 19．2017年2月21日，被告人王家平、胡继龙在重庆市忠县拔山境内发现朱某1驾驶的杭州花园大巴车沿途揽客，遂驾驶宝骏面包车尾随并拍照“取证”。被告人王家平驾驶该面包车欲超过大巴车并将其拦截，朱某1发现其意图后，遂一直压着道路中线行驶，致其无法超车。当两车行驶至忠县新立场口加油站附近时路面变宽，被告人王家平遂驾驶面包车从大巴车右边加油超车，朱某1见状亦驾驶大巴车快速行驶。随后，在忠县新立加油站往新立收费站方向约500米附近，当面包车车身超过大巴车时，被告人王家平向左稍打方向欲逼停大巴车，因雨天路面湿滑及大巴车惯性较大，大巴车右侧车头撞上面包车左尾部，并刮擦面包车左侧车身滑行约两米后停下。经忠县价格认证中心认定，大巴车损失价值为5570元。 20．2017年3月3日，被告人刘红飞驾驶桑塔纳轿车在重庆市忠县拔山高速公路出口附近，发现彭某4驾驶的旅游大巴车违规装载乘客并欲进入高速公路，被告人刘红飞遂驾驶车辆堵住旅游大巴车不让驶离。丁某1因害怕旅游大巴车被拦下罚款，遂驾驶猎豹越野车撞击被告人刘红飞驾驶的桑塔纳轿车，以帮助大巴车驶入高速公路。被告人刘红飞为别停旅游大巴车并阻止驶入高速公路，遂驾驶桑塔纳轿车紧贴大巴车右侧行驶并连续碰撞大巴车。丁某1见状遂驾驶猎豹越野车撞击桑塔纳轿车尾部，导致桑塔纳轿车左侧车身与大巴车右侧车头发生擦碰。随后，彭某4趁机驾驶大巴车驶入高速公路。经忠县价格认证中心认定，旅游大巴车损失价值为1800元，桑塔纳轿车损失价值为7488元。 21．2017年3月3日，杨某3在重庆市梁平区铁门高速公路服务区，为拦下陈某2驾驶并载有几十名乘客的大巴车，遂假扮乘客乘坐于大巴车内。当陈某2发现其目的后，便驶离服务区。当车辆行驶至高速公路匝道时，杨某3要求停车并威胁要拉车辆方向盘。大巴车继续行驶时，杨某3伸手拉大巴车方向盘，因车内驾驶员和乘客制止，杨某3未拉到方向盘。 22．2017年4月5日，被告人曹静芳与吴某1在重庆市忠县乌杨普乐服务区，发现彭某2驾驶长安车从石柱县返回忠县，遂通知被告人胡继龙、王家平在忠县白石高速公路收费站出口守候，当彭某2驾驶长安车在白石高速公路收费站出口下道时，被告人王家平、胡继龙驾驶车辆故意迎面逆行，因彭某2避让不及致两车发生擦挂，被告人王家平、胡继龙挡在彭某2车前阻止挪动车辆，当彭某2发动车辆挪动时，王家平顺势倒下，彭某2拨打报警电话和120急救电话，交通执法人员到达后，被告人王家平等人才撤离现场。 23．2017年5月10日，张某3驾驶长安车搭乘丈夫严某1、朋友黄某1从重庆市忠县高洞前往忠县拔山加油，当行驶至忠县倒灌时，被告人王家平、胡继龙怀疑张某3为其他线路大巴车运送乘客，遂驾驶宝骏小轿车跟踪。张某3为摆脱跟踪、避免发生冲突，遂驾驶长安车拐进乡村支路，后被逼到死胡同，不让离开。为此，双方发生争吵，严某1用手拍打一下对方车辆。之后，经忠县公安局拔山派出所民警到场证实张某3夫妇未装载乘客，二被告人才让长安车离开现场。 24．2017年6月3日，被告人胡继龙、曹静芳怀疑严某1驾驶长安车将重庆市忠县境内的乘客送到重庆市长寿区云台高速公路收费站上车，遂驾驶车辆尾随跟踪，并向高速执法部门举报。经高速执法人员在云台收费站调查证实，严某1无非法营运事实，被告人胡继龙却仍坐在长安车前面，阻止严某1驾车离开现场。经高速执法人员劝解，被告人胡继龙才离开现场，后又电话威胁严某1。 25．2017年6月初一天，涂某1安排出租车驾驶员杨某4到重庆市忠县白石场装载乘客到石柱县乘坐前往杭州的大巴车，被告人胡继龙、王家平威胁其不准装客。杨某4驾驶车辆将乘客运至石柱县途中，被告人胡继龙、王家平驾驶宝骏面包车一直尾随，还与其并排行驶，同时辱骂、威胁杨某4。杨某4在返回忠县途中，仍被该面包车跟踪。尔后，被告人胡继龙在忠县汽车站故意乘坐杨某4驾驶的出租车到忠县海新酒店，只支付1元出租车费，并找茬说杨某4在去石柱县途中“甩盘子”（忠县方言，快速转方向盘）别了前述面包车。 26．2017年上半年，被告人胡继龙经常在重庆市忠县白石镇“羊儿客”陈某3、乐某1家门口盯梢，不准其卖车票。另专门用喇叭在陈某3家门口宣传其非法倒卖假车票；因喇叭声音影响邻居休息，喇叭被他人砸坏。同时，被告人胡继龙经常在晚上电话骚扰陈某3，陈某3遂与联运队签订票务服务协议并交纳押金。 另查明，案发后，被告人杨成林、胡华斌、刘红飞、王家平、曹静芳、胡继龙于2017年7月4日被公安机关抓获归案；被告人肖刚于2017年7月13日被公安机关抓获归案。被告人杨成林、胡华斌、刘红飞、胡继龙、曹静芳、肖刚到案后如实供述主要涉案事实。公安机关扣押了用于作案的车辆、跟踪器、对讲机、带电击功能的手电筒等涉案物品。 上述事实，有经庭审示证、质证，本院予以确认的扣押决定书、扣押清单、扣押笔录、追踪器、手电筒、对讲机、小轿车等物证；户籍资料、抓获经过、车辆信息查询单、治安调解协议书、行政处罚决定书、行政拘留执行回执、联合经营协议及渝浙联运队联合经营补充协议、组客协议书、票务服务协议书等协议、临时用工协议书、解除用工通知、渝浙班车联运管理明细、收据、领条、报销费用、调查询问笔录、举报信及医疗专用收据、营业执照及道路运输经营许可证、行驶证等、重庆市交通委员会关于落实国清市长批示核查忠县非法营运问题的意见、重庆市公安局挂牌督办刑事案件呈批表、道路旅客运输班车进站经营合同、进站班车档案、车辆强制保养日计划表、客运班车进站安全经营管理规定、忠县渝海运业发展有限公司营收报表、车辆经营账目、手机提取信息、从胡华斌处调取的收支帐等明细表、生产任务考核合同书、渝浙线经营合同意向书、会议纪要、忠县渝海运业发展有限公司关于道路客运公司化经营的说明、交通运输部办公厅关于“挂靠经营”含义的复函、重庆市人民政府关于规范道路客运企业公司化经营的意见、张某1入院、出院记录及医药费专用收据、CT单、李某1住院资料、被撞车辆修理发票、交通事故现场照片、收条、谅解书、刑事判决书、释放证明书、情况说明、入所体检表、个人轨迹查询单等书证；忠县价格认证中心认定书、忠县公安局物证鉴定室人体损伤程度鉴定意见；辨认笔录、现场指认笔录、现场勘验笔录；现场监控视频；证人陈某3、乐某1、潘某2、汤某1、李某1、谢某2、许某1、杨某5、冯某2、胡某1、陈某4、任某1、杨某1、胡某2、朱某1、杨某2、丁某1、申某1、彭某4、陈某2、钱某1、吕某1、史某1、陈某1、肖某1、徐某1、冯某1、张某1、舒某2、沈某1、王某3、余某1、涂某1、龙某1、范某1、熊某1、何某1、程某1、彭某2、唐某1、冯某3、王某4、李某3、鞠某1、张某4、李某4、闫某1、张某5、罗某1、关某1、孙某1、卢某1、代某1、张某6、刘某1、张某7、龚某1、欧某1、张某8、宦某1、方某1、罗某2、盛某1、夏某1、易某1、聂某1、肖某2、冉某1、伯某1、李某5、罗某3、黄某2、代某2、彭某5、王某5、王某6、林某1、张某9、潘某3、杨某6、谭某1、邱某1、罗某4、冉某2、凌某1、欧某2、胡某4、张某10、王某7、曾某1、李某6、何某2、何某3、胡某5、成某1、严某1、黄某3、冉某3、郭某1、陈某1、潘某1、杜某1、吴某2、王某2、贺某1、谭某2、陈某2、张某3、冉某4、袁某1、李某7、彭某6、沈某2、赵某1、刘某2、李某2、谢某3、刘某3、王某8、刘某4、刘某5、张某11、成某2、田某1、何某5、张某12、张某13、石某1、冯某4、秦某1、曾某2、秦某2、陈某5、何某5、张某14、吴某3、杨某7、谭某3、万某1、张某15、王某9、肖某3、卢某2、胡某3、王某10、陈某6、冯某5、康某1、夏某2、杨某8、雷某1、向某1、李某8、隆某1、张某16、周某1、余某2、江某1、丁某2、李某9、周某2、程某2、张某17、陈某9、黎某2、陈某10、陈某11、张某18、陈某12、杨某9、刘某6、敬某1、张某19、张某20、万某2、盛某2、聂某2、杨某4的证言；同案人郑某1、张某2、王某1、舒某1、吴某1、杨某3、叶某1、李某10、彭某1、赵某2、黎某1的供述；被告人杨成林、胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚的供述等证据证实，足以认定。 关于被告人及辩护人对指控事实的异议，本院评析如下： 1．关于被告人肖刚、刘红飞是否担任“稽查队长”的问题。经查，（1）被告人杨成林、胡华斌、王家平、胡继龙、曹静芳的庭前供述均直接证实，被告人肖刚、刘红飞在被告人杨成林成立的“稽查队”中先后担任“稽查队长”，负责安排其余“稽查人员”的工作。（2）被告人刘红飞、肖刚的庭前供述均直接证实，自己在“稽查队”中担任过“稽查队长”，负责安排其余“稽查人员”的工作。综上，虽然被告人肖刚、刘红飞对该指控事实翻供，但未合理说明翻供理由；而关于自己担任“稽查队长”的庭前供述与前述同案被告人的供述相互印证，故应当认定该指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 2．关于被告人胡华斌在“稽查队”中的地位作用问题。经查，（1）被告人杨成林、刘红飞、王家平、胡继龙、曹静芳、肖刚的庭前供述均直接证实，被告人胡华斌负责协助被告人杨成林对“稽查队”进行日常管理，即组织会议并确定分工、安排食宿、协调“稽查队员”关系等，同时担任“稽查队”会计和出纳，对“稽查工作”产生的费用，包括车辆油费、电话费、食宿费、“稽查队员”抚恤费、赔偿对方经济损失费等负责审核和报销。（2）被告人胡华斌的庭前供述亦直接证实，其负责上述“工作”。（3）证人杨某3等人的证言亦直接证实，被告人胡华斌负责上述“工作”。综上，虽然被告人胡华斌对自己是“稽查队”管理人员的指控事实翻供，但未合理说明翻供理由；而关于自己协助被告人杨成林管理“稽查队”的庭前供述与前述同案被告人供述、证人证言相互印证，故应当认定其协助被告人杨成林管理“稽查队”的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 3．关于对讲机、跟踪器、手电筒等涉案物品是否用于作案的问题。经查，被告人杨成林、胡华斌、刘红飞、王家平、曹静芳等人的庭前供述相互印证，证实前述涉案物品被涉案人员用于本案“稽查”作案。关于该问题的辩解辩护意见均不能成立，本院不予支持。 4．关于第1笔指控事实中，能否认定被告人肖刚、刘红飞拦截李某1的车辆和致李某1轻微伤的问题。经查，被害人李某1的陈述、被告人肖刚、刘红飞的庭前供述、住院病历资料、鉴定意见等证据证实，李某1经营的大客车于2016年7月14日左右在重庆市石柱县大歇高速公路出口被肖刚、刘红飞驾驶的车辆跟踪和拦截，阻止大客车下客。为此，双方发生争执，肖刚将李某1打伤，李某1于同日在忠县人民医院住院治疗。忠县人民医院入院记录载明，李某1因与他人争执后被暴力打伤头部、胸部及腹部，当即头痛、头晕，转颈时明显；初步诊断为全身多处软组织挫伤。出院诊断为轻型脑伤、全身多处软组织挫伤。2017年8月9日，忠县公安局忠公物鉴（临床）（2017）0389号人体损伤程度鉴定书记载，审阅2016年7月15日忠县人民医院69800886号CT片见李某1右侧额颞交界区头皮软组织稍肿胀。根据两院、两部《人体损伤程度鉴定标准》5.1.5b“头皮挫伤”之规定，属于轻微伤。综上，现有证据能够印证被告人肖刚、刘红飞驾驶车辆跟踪、拦截李某1经营的大客车和被告人肖刚打伤李某1头部，并致轻微伤的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 5．关于第4笔指控事实中，是否应认定被告人王家平等人有拦截车辆行为的问题。经查，（1）被告人王家平、曹静芳和同案人郑某1的庭前供述均直接证实，2016年7月28日，被告人王家平、曹静芳、刘红飞和郑某1驾驶金杯车、桑塔纳轿车在重庆市忠县普乐服务区，前后堵住史某1驾驶并违规载客的大巴车，待执法人员到场后才离开。（2）证人史某1的证言亦证实前述事实。综上，前述证据相互印证，足以证实被告人王家平等人在该笔指控事实中有拦截他人车辆的行为。关于该问题的辩解意见不能成立，本院不予支持。 6．关于第7笔指控事实中，被告人肖刚是否参加作案的问题。经查，（1）被告人肖刚、王家平、刘红飞和同案人王某1的庭前供述均直接证实，被告人肖刚参与该次拦车作案。（2）证人舒某2、肖某1、冯某1的证言与前述被告人供述的拦车作案事实相互印证。综上，虽然被告人肖刚当庭翻供，否认参与该次拦车作案，但未合理说明翻供理由；而其庭前供述与前述同案被告人供述均直接证实其参与该次拦车作案，并与前述三名证人证言相互佐证，足以证实被告人肖刚参与该次作案的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 7．关于第18笔指控事实中，被告人肖刚是否参加作案的问题。（1）被告人肖刚、王家平、胡继龙和同案人舒某1、彭某1的庭前供述、证人汤某1的证言均直接证实，被告人肖刚参与该次拦车作案。（2）证人潘某2的证言与前述被告人供述、证人汤某1证实的拦车作案事实相互印证。（3）行踪信息查询结果证实，被告人肖刚于2017年2月4日中午从浙江宁波乘坐飞机返回重庆。综上，虽然被告人肖刚当庭翻供，否认参与该次拦车作案，但未合理说明翻供理由；而其庭前供述与前述同案被告人供述、证人汤某1的证言均直接证实其参与该次拦车作案，并与证人潘某2的证言、肖刚本人行踪信息相互佐证，足以证实被告人肖刚参加该次作案的事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 8．关于第19笔指控事实是否属实的问题。经查，证人彭某4、丁某1的证言、被告人刘红飞的庭前供述、拔山高速公路出入口监控视频（2017年3月3日）等证据相互印证了下列事实：2017年3月3日8时许，被告人刘红飞驾驶桑塔纳小轿车在重庆市忠县拔山高速公路出口附近，发现彭某4驾驶旅游大巴车在此违规装载乘客并欲进入高速公路行驶。被告人刘红飞遂驾驶该桑塔纳轿车堵住旅游大巴车不让驶离。丁某1因害怕旅游大巴车被拦下罚款，遂驾驶猎豹越野车撞击被告人刘红飞驾驶的桑塔纳轿车，以帮助大巴车驶入高速公路。被告人刘红飞为别停旅游大巴车并阻止其驶入高速公路，遂驾驶桑塔纳轿车紧贴大巴车右侧行驶并连续碰撞大巴车。丁某1见状遂又驾驶猎豹越野车撞击桑塔纳车尾，导致桑塔纳左侧车身与大巴车右侧车头发生碰擦。随后，彭某4趁机驾驶大巴车驶入高速公路。经忠县价格认证中心认定，旅游大巴车损失价值为1800元。故现有证据足以证实该笔指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 9．关于第20笔指控事实中，杨某3是否实际拉到大巴车方向盘的问题。经查，（1）同案人杨某3的庭前供述证实，其于2017年3月3日在重庆市梁平区铁门服务区假扮乘客搭乘陈某2驾驶的大巴车并发现该车在此违规上客。当大巴车驶入高速公路匝道时，她让陈某2停车并威胁抓扯车辆方向盘，因陈某2未停车并继续行驶遂伸手去拉方向盘，但未拉到方向盘。因车内乘客制止，她就没有继续去拉方向盘。（2）证人成某2的证言证实，2017年3月3日，他乘坐的大巴车行驶在忠县拔山至云阳县高速公路期间，一妇女假扮乘客乘坐该大巴车，该妇女在车辆行驶过程中喊不能装乘客并要求停车，否则就要拉方向盘；因自己坐在大巴车后排位置，并未看见该妇女是否抓到了方向盘。（3）证人张某12的证言证实，2017年3月3日，他乘坐的大巴车搭乘了一名假扮乘客的妇女，该妇女因大巴车装载了有关乘客，遂去拉车辆方向盘不准继续行驶。该妇女因车内乘客起哄，遂拉了两三下就算了。（4）证人陈某2的证言证实，杨某3于2017年3月3日在重庆市梁平区铁门服务区假扮乘客搭乘其驾驶的大巴车并在高速路匝道上拉住其方向盘约1分钟。综上，现证实杨某3实际拉到大巴车方向盘的证据仅有证人陈某2的证言，并无其他证据印证该证言内容；现有证据仅能证实杨某3有伸手拉大巴车方向盘的动作，并无充分证据证实其实际拉到了方向盘的事实。关于该问题的辩护意见成立，本院予以支持。 10．关于第21笔指控事实是否属实的问题。经查，（1）被告人胡继龙的多次庭前供述均直接证实了第21笔指控事实。（2）证人陈某3的证言亦直接证实第21笔指控事实。（3）证人杨某5的证言与现场治安调解协议书证实，2017年5月23日，陈某3的邻居杨某5因不堪忍受胡继龙播放喇叭声音的滋扰，将喇叭砸坏。经忠县公安局白石派出所调解，陈某3赔偿因喇叭被砸坏产生的经济损失80元；胡继龙承诺不再以播放喇叭、拨打电话等方式骚扰陈某3或其他群众。（4）证人乐某1的证言证实，其被胡继龙盯梢不准卖票。（5）证人张某2的证言证实内容与证人陈某3证言相同。（6）票务服务协议书、收据等证实，2017年6月12日，陈某3与渝浙联运队签订票务服务协议并交纳押金。综上，虽然被告人胡继龙当庭翻供，否认第21笔指控事实，但未合理说明翻供理由；而其庭前供述与证人陈某3、杨某5、张某2、乐某1的证言均直接证实第21笔指控事实的真实性，并与现场治安调解协议书、票务服务协议、收据等书证相互印证，足以证实第21笔指控事实的真实性。关于该问题的辩解辩护意见均不能成立，本院不予支持。 11．关于第23笔指控事实是否属实的问题。经查，（1）证人杨某4的证言证实，2017年6月初，涂某1联系他说，忠县白石镇有乘客要包车去石柱县，让他去白石镇接乘客。他开车到白石镇接到乘客后就被胡继龙拦住，不准他在此载客。他未理会并驾驶车辆出发，随后发现有辆车跟着他。他在忠县白石进入高速公路直到在石柱县下道期间，那辆车一直跟着他。他下道后，那辆车和他的车辆并排行驶中，胡继龙把车窗摇下来骂他在高速公路上“甩盘子”，同车人也骂他，他也回骂。之后进城下客的时候，那辆车就没有继续跟着了。他随后返回忠县途中看见之前跟踪他的车辆停在乌杨服务区，他就继续往前行驶，并在忠县收费站下道，那辆车亦跟踪到忠县收费站下道，之后就没有再跟着了。当晚6时许，他在忠县三公里汽车站等客时，胡继龙看到他的出租车，便要求乘车到忠县海新酒店，途中他又搭乘了一名到忠县海新酒店的乘客。当行驶至海新酒店时，胡继龙就只给他1元的乘车费用，他就问胡继龙什么意思，胡继龙说白天他装了他们的乘客，而且又在高速路上“甩他盘子”。（2）证人成某1的证言证实，她于2017年五六月一天在忠县白石镇搭乘出租车欲前往石柱县，准备去搭乘石柱前往杭州的客车。她搭乘出租车从忠县白石镇进入高速公路后，就发现出租车被两个人驾驶车辆追赶，之后和出租车并排行驶，那两个人还打开车窗辱骂出租车驾驶员。那两个人驾驶车辆一直跟着出租车到了石柱县高速公路出口附近。（3）被告人王家平的供述与证人杨某4、成某1证实的内容相同。还证实，胡继龙回到忠县后很不服气，宣称要去找杨某4麻烦。（4）被告人胡继龙当庭供述证实，他乘坐杨某4的出租车并仅支付1元车费，是因为杨某4未经他许可又搭乘其他乘客。综上，上述证据相互印证，并能形成完整证据锁链，足以证实第23笔指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 12．关于第24笔指控事实是否属实的问题。经查，（1）证人张某3、严某1的证言均直接证实了第24笔指控事实；证人严某1还证实自己在纠纷中用手拍了胡继龙的车。（2）被告人胡继龙的供述亦直接证实了第24笔指控事实，并证实严某1在纠纷中用拳头打了他车辆引擎盖一下；被告人王家平的供述亦佐证了前述证人证言和被告人胡继龙的供述内容。据此，上述证据能够相互印证，并形成完整证据锁链，足以证实第24笔指控事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 13．关于第26笔指控事实是否属实的问题。经查，（1）证人朱某1的证言证实，2017年2月21日，他与杨某2驾驶大巴车搭乘57名乘客从忠县拔山出发，王家平驾驶面包车一路跟随并想超车、别车，因拔山至新立镇的道路不宽，他驾驶车辆占据道路大半，王家平无法超车和别车。当行驶至新立镇场口时路面变宽，王家平驾驶面包车贴着大巴车右侧车身猛加油门准备超车，因贴得太近，当王家平刚向左打方向时，因他驾驶的大巴车车速快，而没有刹住车，便撞上面包车左尾部，最终致两车受损。（2）证人杨某2的证言证实，2017年2月底，他与朱某1一起驾驶大巴车，装载50余名乘客从忠县拔山镇出发，准备从新立镇上高速，一辆面包车从拔山镇开始一直尾随，期间欲多次超车，因路面不宽，一直无法超车。当行驶至新立场岔路口时路面变宽，该面包车猛加油门，从大巴车右侧超车，超车时离大巴车右侧很近，稍不注意就会碰到，当面包车超过大巴车时，面包车往左打了一下方向，还点了一下刹车，面包车还没有甩过去，大巴车便撞上面包车左侧车身并滑行一至二米，两车才停下。（3）证人谢某3的证言证实，2017年2月21日，他在拔山镇乘坐杭州花园大巴车去绍兴，车上乘坐有五六十个人，听其他乘客说有个面包车一直跟随大巴车。他乘坐在中间靠近后门位置，当车行驶至新立镇场口附近的岔路口时，面包车突然从大巴车右边超车，当面包车行驶至大巴车车头处时向左打方向，准备把大巴车拦下，因大巴车车速快，没刹住就和对方车撞了，大巴车的挡风玻璃被撞碎了。两车停下来后，又来两个车，一前一后堵住大巴车。两车相撞时，车上乘客都往前一栽，他差点被甩出位置。（4）证人刘某3的证言证实，2017年2月底，他一家人在拔山镇乘坐到杭州的大巴车，他坐在大巴车后门位置，车上坐满了乘客，在行驶中一个急刹将他撞醒，他看见大巴车和银白色的面包车撞在一起。听乘客说因面包车超车甩方向才导致发生事故。（5）证人王某8的证言证实，2017年2月21日新立镇场口附近发生交通事故后，因他正处理其他事情，就委托新立镇派出所先出警并拍摄事故现场照片，他到达新立派出所，看到事故现场照片上大巴车与面包车发生擦挂，两辆车同向行驶在右边道路，大巴车右边车头位置与面包车左边驾驶位置发生擦挂。事故现场道路宽，四车道，且大巴车一直从面包车尾部擦挂到车身中间位置。（6）证人刘某5的证言证实，2017年2月底她乘坐去杭州的大巴车，车上约五十几名乘客，当车行驶至新立镇（一条路上高速，一条路往新立街上）的位置，一辆面包车超过大巴车，突然转向停车把她乘坐的大巴车紧急逼停了。对方车上还下来几个人拦车，并与大巴车驾驶员发生争吵、抓扯。（7）被告人王家平的庭前供述证实，2017年2月下旬一天上午9时，他驾驶宝骏面包车搭乘胡继龙，在忠县拔山镇巡逻时看到朱某1的旅游大巴车正在违规装客，一路跟随朝新立方向行驶时还发现其沿途揽客，他与胡继龙悄悄拍摄视频。他与胡继龙准备将朱某1的车逼停，向交通执法部门举报，因朱某1发现他们，遂压着道路中线行驶，他们无法超车。当快行驶到新立场口的岔路口时，他猛加油门，从大巴车右侧强行超车，超车后两车都想占据右边道路行驶，他再猛踩油门，超过大巴车时往左打了一下方向，因下雨天路面湿滑，大巴车上乘客多，大巴车没刹住就撞到他车辆的左边尾部，大巴车依然没停住，将左车车门刮着，滑行一段距离后，大巴车才停下来。后他与胡继龙下车与朱某1争吵，并拨打举报电话。（8）被告人胡继龙的庭前供述证实，2017年2月，王家平驾驶车辆搭乘他在忠县拔山镇上看到杭州花园旅游大巴车在搭载乘客，他们一直跟随大巴车至新立上场口（即新立加油站至高速路方向几百米）时路比较宽，他们就从大巴车右边超车，当时两车车速都很快，他们超车后往左打方向，想把大巴车逼停，大巴车便与他们车追尾了，并造成两车受损。综上所述，证人朱某1、杨某2证实的内容与被告人王家平、胡继龙的庭前供述内容一致，均直接证实了第26笔指控事实，同时有乘客谢某3、刘某3的证言予以印证，足以证实第26笔指控事实。关于该问题的辩解辩护意见不能成立，本院不予支持。 针对本案法律适用等问题，本院评析如下： 1．关于已被行政处罚的指控事实，是否可以认定为本案定罪事实的问题。本院认为，《中华人民共和国行政处罚法》第七条规定，公民、法人或者其他组织因违法受到行政处罚，其违法行为对他人造成损害的，应当依法承担民事责任。违法行为构成犯罪，应当依法追究刑事责任，不得以行政处罚代替刑事处罚。第二十八条规定，违法行为构成犯罪，人民法院判处拘役或者有期徒刑时，行政机关已经给予当事人行政拘留的，应当依法折抵刑期。违法行为构成犯罪，人民法院判处罚金时，行政机关已经给予当事人罚款的，应当折抵相应罚金。《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第四百三十九条第二款规定，行政机关对被告人就同一事实已经处以罚款的，人民法院判处罚金时应当折抵，扣除行政处罚已执行的部分。在本案中，部分被告人因部分涉案事实已被行政机关处以行政拘留或罚款。同时现有证据证实，该部分事实符合寻衅滋事罪的犯罪构成要件，依法应以寻衅滋事罪追究刑事责任。综上，根据前述法律及司法解释规定，行政处罚不能代替刑事处罚，已被行政处罚的事实被指控为犯罪事实，并无不当。关于该问题的辩解辩护意见均不能成立，本院不予支持。 2．关于涉案被告人为维护客车营运权益而实施的部分指控行为是否构成犯罪的问题。根据审理查明的事实，本院认为，被告人杨成林为攫取个人经济利益而违规承包有关客运车辆，同时为实现个人经济利益最大化而邀约涉案被告人等人组建“稽查队”以及勾结有关执法人员为其“稽查工作”提供帮助，并纠集涉案人员多次驾驶机动车在高速公路出入口附近、服务区、高速公路上和其他公共道路、公共场所，肆意跟踪、追逐、拦截违规争抢客源的大巴车或小轿车等机动车，以及在前述公共场所针对暂停行驶的大巴车或小轿车等机动车肆意进行堵截，殴打对方驾乘人员，前述行为情节恶劣，均已达到刑法关于寻衅滋事罪的成罪标准，应当以犯罪论处。关于该问题的辩解辩护意见均不能成立，本院不予支持。 3．关于涉案被告人是否属于恶势力犯罪集团的问题。根据审理查明的事实，本院认为，被告人杨成林为实施寻衅滋事犯罪活动而邀约涉案被告人等多人组建“稽查队”，对涉案人员实行统一食宿和管理、支付报酬、配备作案工具，承担全部犯罪费用，安排指挥犯罪活动，系“稽查队”组织者、领导者；被告人胡华斌协助被告人杨成林管理该犯罪集团，系该犯罪集团财务人员，为集团犯罪活动提供财务、食宿等重要保障，系“稽查队”重要成员；被告人杨成林纠集涉案被告人等人共同实施了多次寻衅滋事犯罪活动。综上所述，涉案被告人等多人为共同实施寻衅滋事犯罪而组成较为固定的犯罪组织，该犯罪组织有明显的首要分子，重要成员较为固定，组织成员经常纠集在一起，多次共同实施寻衅滋事犯罪活动，该犯罪组织特征符合恶势力犯罪集团特征，故应予认定。关于该问题的辩解辩护意见均不能成立，本院不予支持。 4．关于第9笔指控事实是否属于该犯罪集团的犯罪事实问题。根据审理查明的事实，本院认为，被告人杨成林组建“稽查队”，主要是针对忠县渝浙联运队外车辆和“羊儿客”在忠县境内争抢忠县至浙江线路客源的行为进行打击、打压，以避免客源流失。在本案中，“羊儿客”涂某1经常为忠县渝浙联运队外大巴车组客，系该犯罪集团的重点跟踪、拦截、打压对象。2016年12月28日，因涂某1为其他车辆组客而被该恶势力犯罪集团“钓鱼执法”，被拦住车辆不让离开，并被举报给有关执法部门。次日，被告人胡继龙基于对涂某1在2016年12月28日为其他车辆组客行为的不满而踢坏其长安车尾灯（第9笔指控事实）。综上所述，该笔指控事实，系该犯罪集团成员为了该犯罪集团利益而实施的任意损毁他人财物的行为，应当认定为该犯罪集团的作案事实。关于该问题的辩解辩护意见均不能成立，本院不予支持。 5．关于如何对被告人杨成林适用刑法第二百九十三条的问题。根据审理查明的事实，本院认为，被告人杨成林纠集他人实施多次寻衅滋事犯罪行为，严重破坏社会秩序，应当适用《中华人民共和国刑法》第二百九十三条第二款之规定，在“五年以上十年以下有期徒刑，可以并处罚金”刑档内裁量刑罚。据此，关于对被告人杨成林适用刑法条文的指控意见不当，本院予以更正。 6．关于如何认定涉案被告人的地位、作用和承担刑事责任范围的问题。根据审理查明的定罪量刑事实，本院认为，被告人杨成林组织、领导该恶势力犯罪集团，系犯罪集团首要分子，依法应按集团所犯的全部罪行处罚。被告人胡华斌协助被告人杨成林管理该恶势力犯罪集团并系该犯罪集团财务人员，为犯罪集团作案活动提供财务、食宿等重要保障，系犯罪集团重要成员，应对20余笔作案事实承担刑事责任。被告人刘红飞、王家平、胡继龙、曹静芳、肖刚积极参加且多次实施寻衅滋事犯罪活动，并非起辅助或次要作用，故不应认定为从犯，并应按其所参与的全部犯罪处罚。据此，关于被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚系从犯的指控意见，不符合刑法关于从犯的认定标准，本院予以更正。 综上所述，本院认为，被告人杨成林为攫取个人经济利益而违规承包有关营运车辆，并纠集被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚等人组建“稽查队”，驾驶机动车在高速公路出入口附近、高速公路服务区、高速公路上和其他公共道路、公共场所，肆意跟踪、追逐、拦截他人正在行驶的大巴车或小轿车等机动车，以及在前述公共场所针对暂停行驶的大巴车或小轿车等机动车肆意进行堵截，殴打对方驾乘人员，情节恶劣，七被告人的行为均已构成寻衅滋事罪，且系犯罪集团犯罪。 被告人杨成林系组织、领导该犯罪集团的首要分子，应按照该集团所犯的全部罪行处罚。被告人胡华斌协助被告人杨成林管理该犯罪集团，系该犯罪集团财务人员，为集团犯罪活动提供财务、食宿等保障，同时具体参与部分寻衅滋事犯罪活动，故应对该犯罪集团20余笔涉案事实承担刑事责任。被告人刘红飞、王家平、胡继龙、曹静芳、肖刚积极参加前述寻衅滋事犯罪活动，应按照其所参与的全部犯罪处罚。其中，被告人杨成林纠集其余六名被告人等人多次实施前述寻衅滋事犯罪活动，严重破坏社会秩序，依法应在“五年以上十年以下有期徒刑，可以并处罚金”刑档内裁量刑罚；被告人胡华斌、刘红飞、王家平、胡继龙、曹静芳、肖刚多次实施寻衅滋事犯罪活动，破坏社会秩序，依法应在“五年以下有期徒刑、拘役或者管制”刑档内裁量刑罚。 被告人刘红飞曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内，又犯寻衅滋事罪并应判处有期徒刑刑罚，系累犯，应当从重处罚。被告人杨成林、胡华斌、刘红飞、胡继龙、曹静芳、肖刚到案后如实供述主要罪行，可以从轻处罚。被告人刘红飞、胡继龙有犯罪前科，部分被告人在跟踪、追逐、拦截车辆等过程中造成对方财产损失或致他人轻微伤，在量刑时均予以评价。被告人王家平当庭对主要犯罪事实无异议，在量刑时予以考虑。部分被告人因本案事实被执行行政拘留日期以及被指定居所执行监视居住日期，依照有关规定，均应折抵刑期。七名被告人用于犯罪作案的车辆、对讲机、GPS跟踪器、电击功能手电筒等作案工具，依法予以没收。据此，根据各被告人的犯罪性质、情节、社会危害程度，并考虑本案案发原因，经本院审判委员会研究，依照《中华人民共和国刑法》第二百九十三条、第二十五条第一款、第二十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（一）项、第（六）项之规定，判决如下： 一、被告人杨成林犯寻衅滋事罪，判处有期徒刑六年六个月，并处罚金十万元人民币。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，应折抵十五日。即从2017年7月31日起至2024年1月15日止。罚金自本判决生效后十日内缴纳。） 二、被告人胡华斌犯寻衅滋事罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，应折抵三十三日。即从2018年9月20日起至2023年2月14日止。） 三、被告人刘红飞犯寻衅滋事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。因本案事实被执行行政拘留十日，应折抵十日。即从2017年7月4日起至2021年6月23日止。） 四、被告人王家平犯寻衅滋事罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即从2017年7月4日起至2021年1月3日止。） 五、被告人胡继龙犯寻衅滋事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。应折抵一个月八日。即从2018年8月21日起至2021年7月12日止。） 六、被告人曹静芳犯寻衅滋事罪，判处有期徒刑二年十个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，应折抵一个月六日。即从2018年9月20日起至2021年6月13日止。） 七、被告人肖刚犯寻衅滋事罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即从2017年7月13日起至2020年1月12日止。） 八、没收车辆、对讲机、GPS跟踪器、电击功能手电筒等作案工具。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭明华 审判员袁剑 人民陪审员罗文武 二〇一八年九月二十五日 书记员李宛亭","writId":"01097088e648f6e44f1f2004741f3bb065a","writName":"刘红飞胡华斌等寻衅滋事一审刑事判决书"}
