{"ajId":"20420f43-b37b-456a-8430-6af15578306a","ajName":"王克伟、吴兴泽抢劫、强奸一案","ajjbqk":" 大连市金州区人民检察院指控，2016年8月6日凌晨1时许，被告人王克伟与于鸿（另案处理）持西瓜刀到大连市金州区向应公园预谋抢劫路人。在公园内遇被告人吴兴泽、刘君男和何冬（二人另案处理），并告知其预谋抢劫的事实。当日凌晨2时许，在向应公园人工湖木桥附近，五人遇被害人张文龙和张某某（女，案发时15周岁），遂上前，其中王克伟、于鸿持西瓜刀，向两名被害人索要财物，并将两名被害人金立牌手机和红米NOTE1S手机抢到手中。在未劫取到其他钱财后，王克伟等人决定由吴兴泽、何冬带领张文龙到其工作的“东方桑拿浴”找人借钱，被害人张某某扣留在公园内，由其他三人看守。其间，在公园内，王克伟等三人抢走被害人张某某人民币100元。张文龙未借到钱由吴兴泽、何冬带回向应公园，王克伟等人将张文龙脖子上佩戴的挂件抢下，并扣留女被害人张某某，要求张文龙回去筹钱，待存入王克伟银行卡内人民币2000元后，方能释放被害人张某某并返还挂件，后归还张文龙金立牌手机并放走张文龙。 同日凌晨4时许，被告人王克伟将被害人张某某带至大连市金州区远腾旅店204房间，强行与张某某发生性关系。事后，王克伟来到该旅店102房间，与于鸿、吴兴泽、刘君男和何冬汇合。随后，众人留下何冬到204房间看守被害人张某某，其他人到合禾谷网吧上网。其间，吴兴泽、刘君男二人返回远腾旅店204房间，欲与被害人张某某发生性关系，何冬明知吴、刘二人意图，在张某某反抗的情况下，帮助吴、刘二人强行将被害人张某某的衣服剥光。后何冬离开房间，吴兴泽强行与张某某发生性关系，同时刘君男逼迫张某某为其口交。 经鉴定，红米NOTE1S手机估价人民币100元；玻璃挂件估价人民币50元。 公诉机关认为，被告人王克伟、吴兴泽以非法占有为目的，结伙持刀抢劫他人财物，赃款赃物共价值人民币250元，视其行为，侵犯了公民的财产权利和人身权利，触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究二人刑事责任。被告人王克伟违背妇女意志，强行与妇女发生性关系，视其行为，侵犯了妇女的人身权利，触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。被告人王克伟系一人犯二罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。被告人吴兴泽违背妇女意志，伙同他人强行与妇女发生性关系，视其行为，侵犯了妇女的人身权利，触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任，故提起公诉，请依法判处。 被告人王克伟、吴兴泽对被指控的犯罪事实不否认。 经审理查明，2016年8月6日1时许，被告人王克伟与于鸿（另案处理）持西瓜刀到大连市金州区“向应公园”预谋抢劫路人。在公园内遇被告人吴兴泽、同案犯刘君男和何冬（二人另案处理），由于鸿向被告人吴兴泽、同案犯刘君男和何冬提议抢劫。当日2时许，在“向应公园”人工湖木桥附近，五人遇被害人张文龙和张某某（女，案发时15周岁），遂上前，其中王克伟、于鸿持西瓜刀，向两名被害人索要财物，并将两名被害人“金立”牌手机和“红米”牌NOTE1S手机抢到手中。在未劫取到其他钱财后，王克伟等人决定由吴兴泽、何冬带领张文龙到其工作的“东方桑拿浴”找人借钱，被害人张某某扣留在公园内，由其他三人看守。其间，在公园内，王克伟等三人抢走被害人张某某人民币100元。张文龙未借到钱由吴兴泽、何冬带回“向应公园”，王克伟将张文龙脖子上佩戴的挂件抢下戴在自己脖子上，并扣留女被害人张某某，要求张文龙回去筹钱，并把其农行卡卡号告知张文龙，待存入王克伟银行卡内人民币2000元后，方能释放被害人张某某并返还挂件。然后归还张文龙“金立”牌手机，并放走张文龙。 同日4时许，被告人王克伟将被害人张某某带至大连市金州区“远腾旅店”204房间，强行与张某某发生性关系。事后，王克伟来到该旅店102房间，与于鸿、吴兴泽、刘君男和何冬汇合。随后，留下何冬到204房间看守被害人张某某，王克伟、吴兴泽、刘君男、于鸿到“合禾谷网吧”上网。其间，吴兴泽、刘君男二人返回“远腾旅店”204房间，欲与被害人张某某发生性关系，何冬明知吴、刘二人意图，在张某某反抗的情况下，帮助吴、刘二人强行将被害人张某某的衣服剥光。后何冬离开房间，吴兴泽强行与张某某发生性关系，同时刘君男逼迫张某某为其口交。 2016年8月6日，公安机关在“合禾谷网吧”将被告人王克伟及同案犯于鸿、刘君男抓获；同月8日，将被告人吴兴泽及同案犯何冬抓获。 另查明，2016年8月6日，公安机关在“合禾谷网吧”抓捕被告人王克伟及同案犯刘君男时，被害人张某某看到自己的“红米”牌NOTE1S手机放在桌子上，将其取走；赃物玻璃挂件一个，已由公安机关追返被害人张文龙；赃款100元，被被告人于鸿挥霍。经鉴定，“红米”牌NOTE1S手机估价人民币100元；玻璃挂件估价人民币50元。 2016年8月6日公安机关对作案工具西瓜刀二把予以扣押。 上述事实，有经过当庭举证、质证的被告人王克伟、吴兴泽、同案犯刘君男、何冬、于鸿供述笔录、被害人张某某、张某陈述笔录、证人施某某、王某某证言笔录在案为凭，亦有DNA鉴定书、价格认定结论书、指认现场照片、现场勘验笔录、辨认笔录、物证照片、案件来源、抓捕经过、户籍证明、刑事判决书等证据存案佐证。被告人王克伟、吴兴泽对此供认。本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人王克伟、吴兴泽以非法占有为目的，结伙持刀抢劫，视其行为，侵犯了公民的财产权利和人身权利，公诉机关指控二人犯抢劫罪的罪名成立。被告人王克伟、吴兴泽违背妇女意志，采取暴力手段强行与被害人张某某发生性关系，视其行为，侵犯了公民的人身权利，公诉机关指控二人犯强奸罪的罪名成立。被告人王克伟、吴兴泽到案后如实供述犯罪事实，可以从轻处罚；被告人王克伟、吴兴泽强奸已满十四周岁不满十八周岁少女，应当酌情从重处罚；被告人王克伟、吴兴泽当庭自愿认罪，可以酌情从轻处罚。被告人王克伟、吴兴泽一人犯二罪，应当数罪并罚。依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十五条第一款、第六十七条第三款、第六十九条第一、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王克伟犯强奸罪，判处有期徒刑三年十个月；犯抢劫罪，判处有期徒刑三年十个月，并处罚金人民币二千元；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二千元。 被告人吴兴泽犯强奸罪，判处有期徒刑三年十个月；犯抢劫罪，判处有期徒刑三年五个月，并处罚金人民币一千元；二罪并罚，决定执行有期徒刑七年，并处罚金人民币一千元。 二、被告人王克伟、吴兴泽于本判决生效后十日内与于鸿、何冬、刘君男共同退赔被害人张某某经济损失人民币一百元。 三、扣押于公安机关的作案工具西瓜刀二把，予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王克伟、吴兴泽抢劫、强奸一审刑事判决书 辽宁省大连市金州区人民法院 刑事判决书 （2017）辽0213刑初282号 公诉机关大连市金州区人民检察院。 被告人王克伟，男，1997年11月14日出生，住大连市金州区。 被告人吴兴泽，曾用名吴鑫泽、吴洪军、吴红军，小名“冬冬”，男，1995年2月27日出生，住大连市甘井子区（未办理户口登记，以上身份信息均为被告人自报）。 大连市金州区人民检察院以金检公诉刑诉（2017）280号起诉书指控被告人王克伟、吴兴泽犯抢劫、强奸罪，于2017年5月22日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，故不公开开庭审理了本案。大连市金州区人民检察院指派检察员刘冬雪出庭支持公诉。被告人王克伟、吴兴泽到庭参加诉讼。现已审理终结。 大连市金州区人民检察院指控，2016年8月6日凌晨1时许，被告人王克伟与于鸿（另案处理）持西瓜刀到大连市金州区向应公园预谋抢劫路人。在公园内遇被告人吴兴泽、刘君男和何冬（二人另案处理），并告知其预谋抢劫的事实。当日凌晨2时许，在向应公园人工湖木桥附近，五人遇被害人张文龙和张某某（女，案发时15周岁），遂上前，其中王克伟、于鸿持西瓜刀，向两名被害人索要财物，并将两名被害人金立牌手机和红米NOTE1S手机抢到手中。在未劫取到其他钱财后，王克伟等人决定由吴兴泽、何冬带领张文龙到其工作的“东方桑拿浴”找人借钱，被害人张某某扣留在公园内，由其他三人看守。其间，在公园内，王克伟等三人抢走被害人张某某人民币100元。张文龙未借到钱由吴兴泽、何冬带回向应公园，王克伟等人将张文龙脖子上佩戴的挂件抢下，并扣留女被害人张某某，要求张文龙回去筹钱，待存入王克伟银行卡内人民币2000元后，方能释放被害人张某某并返还挂件，后归还张文龙金立牌手机并放走张文龙。 同日凌晨4时许，被告人王克伟将被害人张某某带至大连市金州区远腾旅店204房间，强行与张某某发生性关系。事后，王克伟来到该旅店102房间，与于鸿、吴兴泽、刘君男和何冬汇合。随后，众人留下何冬到204房间看守被害人张某某，其他人到合禾谷网吧上网。其间，吴兴泽、刘君男二人返回远腾旅店204房间，欲与被害人张某某发生性关系，何冬明知吴、刘二人意图，在张某某反抗的情况下，帮助吴、刘二人强行将被害人张某某的衣服剥光。后何冬离开房间，吴兴泽强行与张某某发生性关系，同时刘君男逼迫张某某为其口交。 经鉴定，红米NOTE1S手机估价人民币100元；玻璃挂件估价人民币50元。 公诉机关认为，被告人王克伟、吴兴泽以非法占有为目的，结伙持刀抢劫他人财物，赃款赃物共价值人民币250元，视其行为，侵犯了公民的财产权利和人身权利，触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究二人刑事责任。被告人王克伟违背妇女意志，强行与妇女发生性关系，视其行为，侵犯了妇女的人身权利，触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。被告人王克伟系一人犯二罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。被告人吴兴泽违背妇女意志，伙同他人强行与妇女发生性关系，视其行为，侵犯了妇女的人身权利，触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任，故提起公诉，请依法判处。 被告人王克伟、吴兴泽对被指控的犯罪事实不否认。 经审理查明，2016年8月6日1时许，被告人王克伟与于鸿（另案处理）持西瓜刀到大连市金州区“向应公园”预谋抢劫路人。在公园内遇被告人吴兴泽、同案犯刘君男和何冬（二人另案处理），由于鸿向被告人吴兴泽、同案犯刘君男和何冬提议抢劫。当日2时许，在“向应公园”人工湖木桥附近，五人遇被害人张文龙和张某某（女，案发时15周岁），遂上前，其中王克伟、于鸿持西瓜刀，向两名被害人索要财物，并将两名被害人“金立”牌手机和“红米”牌NOTE1S手机抢到手中。在未劫取到其他钱财后，王克伟等人决定由吴兴泽、何冬带领张文龙到其工作的“东方桑拿浴”找人借钱，被害人张某某扣留在公园内，由其他三人看守。其间，在公园内，王克伟等三人抢走被害人张某某人民币100元。张文龙未借到钱由吴兴泽、何冬带回“向应公园”，王克伟将张文龙脖子上佩戴的挂件抢下戴在自己脖子上，并扣留女被害人张某某，要求张文龙回去筹钱，并把其农行卡卡号告知张文龙，待存入王克伟银行卡内人民币2000元后，方能释放被害人张某某并返还挂件。然后归还张文龙“金立”牌手机，并放走张文龙。 同日4时许，被告人王克伟将被害人张某某带至大连市金州区“远腾旅店”204房间，强行与张某某发生性关系。事后，王克伟来到该旅店102房间，与于鸿、吴兴泽、刘君男和何冬汇合。随后，留下何冬到204房间看守被害人张某某，王克伟、吴兴泽、刘君男、于鸿到“合禾谷网吧”上网。其间，吴兴泽、刘君男二人返回“远腾旅店”204房间，欲与被害人张某某发生性关系，何冬明知吴、刘二人意图，在张某某反抗的情况下，帮助吴、刘二人强行将被害人张某某的衣服剥光。后何冬离开房间，吴兴泽强行与张某某发生性关系，同时刘君男逼迫张某某为其口交。 2016年8月6日，公安机关在“合禾谷网吧”将被告人王克伟及同案犯于鸿、刘君男抓获；同月8日，将被告人吴兴泽及同案犯何冬抓获。 另查明，2016年8月6日，公安机关在“合禾谷网吧”抓捕被告人王克伟及同案犯刘君男时，被害人张某某看到自己的“红米”牌NOTE1S手机放在桌子上，将其取走；赃物玻璃挂件一个，已由公安机关追返被害人张文龙；赃款100元，被被告人于鸿挥霍。经鉴定，“红米”牌NOTE1S手机估价人民币100元；玻璃挂件估价人民币50元。 2016年8月6日公安机关对作案工具西瓜刀二把予以扣押。 上述事实，有经过当庭举证、质证的被告人王克伟、吴兴泽、同案犯刘君男、何冬、于鸿供述笔录、被害人张某某、张某陈述笔录、证人施某某、王某某证言笔录在案为凭，亦有DNA鉴定书、价格认定结论书、指认现场照片、现场勘验笔录、辨认笔录、物证照片、案件来源、抓捕经过、户籍证明、刑事判决书等证据存案佐证。被告人王克伟、吴兴泽对此供认。本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人王克伟、吴兴泽以非法占有为目的，结伙持刀抢劫，视其行为，侵犯了公民的财产权利和人身权利，公诉机关指控二人犯抢劫罪的罪名成立。被告人王克伟、吴兴泽违背妇女意志，采取暴力手段强行与被害人张某某发生性关系，视其行为，侵犯了公民的人身权利，公诉机关指控二人犯强奸罪的罪名成立。被告人王克伟、吴兴泽到案后如实供述犯罪事实，可以从轻处罚；被告人王克伟、吴兴泽强奸已满十四周岁不满十八周岁少女，应当酌情从重处罚；被告人王克伟、吴兴泽当庭自愿认罪，可以酌情从轻处罚。被告人王克伟、吴兴泽一人犯二罪，应当数罪并罚。依照《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款、第二十五条第一款、第六十七条第三款、第六十九条第一、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王克伟犯强奸罪，判处有期徒刑三年十个月；犯抢劫罪，判处有期徒刑三年十个月，并处罚金人民币二千元；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二千元。 被告人吴兴泽犯强奸罪，判处有期徒刑三年十个月；犯抢劫罪，判处有期徒刑三年五个月，并处罚金人民币一千元；二罪并罚，决定执行有期徒刑七年，并处罚金人民币一千元。 二、被告人王克伟、吴兴泽于本判决生效后十日内与于鸿、何冬、刘君男共同退赔被害人张某某经济损失人民币一百元。 三、扣押于公安机关的作案工具西瓜刀二把，予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王通福 人民陪审员王辉 人民陪审员林海荣 二〇一七年七月十日 书记员刘洋 附：《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一、三款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"024f7b4d47a4c1163743499bb65d904e256","writName":"王克伟、吴兴泽抢劫、强奸一审刑事判决书"}
