{"ajId":"d8302cb5-6229-4226-b3e8-f344b65cc94c","ajName":"吕志伟危险驾驶一案","ajjbqk":" 格尔木市人民检察院指控，2017年5月29日4时14分许，被告人吕志伟驾驶“起亚”牌小型轿车，沿格尔木市江源路由南向北行驶至丰禾宾馆前路段时，与前方同向行驶张某某驾驶的“桑塔纳”牌小型轿车发生碰撞。民警在处置过程中，发现吕志伟有饮酒驾驶嫌疑，随后将吕志伟带往人民医院抽取血样，并将血样送检。 经青海省公安厅刑事科学研究管理中心检验：吕志伟血液中检出乙醇，血醇浓度为271.3mg／100ml。 案发后，被告人吕志伟赔偿被害人张某某经济损失22000元。 证明上述事实的证据有归案经过、常住人口基本信息、驾驶人信息查询结果单、血样提取登记表、乙醇检验鉴定意见书、证人李某某、张某某、韦某某证言、人民调解协议书、收条、被告人吕志伟供述。上列证据经法庭举证、质证，各证据间相互印证，形成完整的证据链，足以证实被告人吕志伟危险驾驶的事实，且被告人吕志伟对控方指控的犯罪事实及罪名和上列证据均不持异议，以上证据为本案的定罪、量刑依据。 ","cpfxgc":"本院认为，被告人吕志伟醉酒在道路上驾驶机动车，其行为已构成危险驾驶罪。检察机关的指控事实清楚，证据充分，罪名成立；案发后，被告人吕志伟能如实供述自己的犯罪事实，依法从轻处罚；考虑到被告人醉酒驾车时系凌晨4时许，此时该路段几乎无行人，机动车辆稀少，其人身危险性及社会危害性相对较小，且赔偿了被害人经济损失，据此酌情从轻处罚；被告人吕志伟醉酒驾车血醇浓度达到200mg／100ml以上，依法从重处罚；综观被告人的犯罪事实，并结合案发后被告人的悔罪表现，对其依法适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第七十二条及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第二项之规定，判决如下：","pjjg":" 一、被告人吕志伟犯危险驾驶罪，判处拘役四个月，缓刑八个月，并处罚金5000元（已交纳）； （缓刑考验期限，从判决确定之日起计算） 二、被告人吕志伟在缓刑考验期内禁止进入夜总会、酒吧、迪厅、网吧等娱乐场所；未经执行机关批准，禁止进入举办大型群众性活动的场所。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于青海省海西蒙古族藏族自治州中级人民法院。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"吕志伟危险驾驶一审刑事判决书 青海省格尔木市人民法院 刑事判决书 （2017）青2801刑初165号 公诉机关格尔木市人民检察院。 被告人吕志伟，男，1991年1月23日出生，汉族，中专文化程度。因涉嫌危险驾驶一案于2017年6月30日被格尔木市公安局刑事拘留。现羁押于格尔木市公安局看守所。 格尔木市人民检察院以格检公诉刑诉［2017］186号起诉书指控被告人吕志伟犯危险驾驶罪，于2017年7月12日向本院提起公诉，本院依法适用简易程序，实行独任审判，于2017年7月18日公开开庭审理了本案。格尔木市人民检察院指派检察员李政文出庭支持公诉，被告人吕志伟到庭参加诉讼。现已审理终结。 格尔木市人民检察院指控，2017年5月29日4时14分许，被告人吕志伟驾驶“起亚”牌小型轿车，沿格尔木市江源路由南向北行驶至丰禾宾馆前路段时，与前方同向行驶张某某驾驶的“桑塔纳”牌小型轿车发生碰撞。民警在处置过程中，发现吕志伟有饮酒驾驶嫌疑，随后将吕志伟带往人民医院抽取血样，并将血样送检。 经青海省公安厅刑事科学研究管理中心检验：吕志伟血液中检出乙醇，血醇浓度为271.3mg／100ml。 案发后，被告人吕志伟赔偿被害人张某某经济损失22000元。 证明上述事实的证据有归案经过、常住人口基本信息、驾驶人信息查询结果单、血样提取登记表、乙醇检验鉴定意见书、证人李某某、张某某、韦某某证言、人民调解协议书、收条、被告人吕志伟供述。上列证据经法庭举证、质证，各证据间相互印证，形成完整的证据链，足以证实被告人吕志伟危险驾驶的事实，且被告人吕志伟对控方指控的犯罪事实及罪名和上列证据均不持异议，以上证据为本案的定罪、量刑依据。 本院认为，被告人吕志伟醉酒在道路上驾驶机动车，其行为已构成危险驾驶罪。检察机关的指控事实清楚，证据充分，罪名成立；案发后，被告人吕志伟能如实供述自己的犯罪事实，依法从轻处罚；考虑到被告人醉酒驾车时系凌晨4时许，此时该路段几乎无行人，机动车辆稀少，其人身危险性及社会危害性相对较小，且赔偿了被害人经济损失，据此酌情从轻处罚；被告人吕志伟醉酒驾车血醇浓度达到200mg／100ml以上，依法从重处罚；综观被告人的犯罪事实，并结合案发后被告人的悔罪表现，对其依法适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第七十二条及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第二项之规定，判决如下： 一、被告人吕志伟犯危险驾驶罪，判处拘役四个月，缓刑八个月，并处罚金5000元（已交纳）； （缓刑考验期限，从判决确定之日起计算） 二、被告人吕志伟在缓刑考验期内禁止进入夜总会、酒吧、迪厅、网吧等娱乐场所；未经执行机关批准，禁止进入举办大型群众性活动的场所。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于青海省海西蒙古族藏族自治州中级人民法院。书面上诉的，应当提交上诉状正本一份，副本四份。 审判员宋钦光 二〇一七年七月十八日 书记员荣婧","writId":"0122bd28454097d9b0fd4b59cd7615ee2aa","writName":"吕志伟危险驾驶一审刑事判决书"}
