{"ajId":"09ac608b-7cf2-4315-9c1c-2ad4e510ede7","ajName":"蒋汉军、刘某某非法经营一案","ajjbqk":" 公诉机关指控： 被告人蒋汉军自2007年起至今借用本市昌化路XXX号房主屠某某名下的烟草专卖零售许可证向上海烟草集团静安烟草糖酒有限公司进购卷烟，与其妻被告人刘某某共同在上述房产地址“秋静”烟草店内非法经营烟草生意，截至案发，销售的卷烟价值共计人民币（以下币种均为“人民币”）22，000，000余元。 2015年7月27日清晨，被告人蒋汉军根据事先与王某乙的约定，驾驶牌照为苏F7XXXX的本田CRV至本市福建北路七浦路停车场，准备进购王某乙通过大巴从江苏响水运来的卷烟，后蒋汉军和王某乙在搬运装有卷烟的纸箱时，被上海市烟草专卖局闸北分局的执法人员查获，上述卷烟共计利群（新版）625条、大前门（硬）214条，均系正品，价值90，000余元。 2015年7月31日，民警至本市昌化路XXX号将被告人刘某某抓获。到案后，两名被告人均如实供述了自己的犯罪事实。 针对上述指控事实，公诉机关当庭宣读并出示了证人证言及相关书证，认为两名被告人的行为均已构成非法经营罪，情节特别严重，其中，被告人蒋汉军是主犯，被告人刘某某是从犯；两名被告人到案后均能如实供述自己的犯罪事实，要求依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第二十七条和第六十七条第三款之规定，追究两名被告人的刑事责任。 被告人蒋汉军对起诉指控的事实没有异议，但认为2，200万元一节事实不应作为非法经营罪认定。辩护人对指控被告人蒋汉军构成非法经营罪不持异议，但向法庭提交了协议书、营销人员市场走访签到记录簿、装箱清单等书证，辩护认为蒋汉军在使用屠某某的烟草专卖许可证前，屠自己并没有使用过，而办理后双方也未约定何时归还，也就是说屠某某自己并不会使用该烟草专卖证，蒋汉军不属于借证经营；在蒋汉军长期经营期间，烟草专卖局对蒋汉军的经营行为是明知的，被告人在缺乏行政机关明确的提示下，难以认知自己的行为构成犯罪，故本案的犯罪数额只能认定为9万余元。如果要将2，200万元纳入犯罪数额，也应当考虑被告人主动供述该节事实的自首情节，建议对被告人蒋汉军判处五年以下有期徒刑，并适用缓刑。 被告人刘某某对起诉指控的事实没有异议。辩护人辩护认为，借证经营并未侵害到市场管理秩序，被告人刘某某也并不知晓该行为构成犯罪，故不应以非法经营罪追究被告人的刑事责任。同时，辩护人认为，如果认定被告人刘某某有罪，由于刘某某系从犯，到案后如实供述犯罪事实，且系初犯，主观恶性不深，已退赔部分违法所得，建议对其减轻处罚并适用缓刑。 经审理查明： 2015年7月27日清晨，被告人蒋汉军根据事先与王某乙的约定，驾驶牌号为苏F7XXXX的本田CRV至本市福建北路七浦路停车场，准备进购王某乙通过大巴从江苏响水运来的卷烟，后蒋汉军和王某乙在搬运装有卷烟的纸箱时，被上海市烟草专卖局闸北分局的执法人员当场查获。上述卷烟共计利群（新版）625条、大前门（硬）214条，均系正品，价值90，000余元。 到案后，被告人蒋汉军如实供述了上述犯罪事实，同时又主动交代自己自2007年起与妻子刘某某共同在本市昌化路XXX号“秋静”杂货店内经营烟草业务，使用的烟草专卖零售许可证是借用房主屠某某身份证办理的。2015年7月31日，民警至本市昌化路XXX号将被告人刘某某抓获。被告人刘某某到案后，亦如实供述了自己的犯罪事实。经查询，截至案发，两名被告人通过上海烟草集团静安烟草糖酒有限公司进购的卷烟价值共计2，200万余元。 另，在审理过程中，被告人蒋汉军、刘某某共同退出违法所得10万元。 以上事实，有证人李某、王某甲、屠某某、王某乙的证言笔录，书证租赁协议书、搜查笔录、鉴别检验报告、涉案卷烟价值估价意见书、调取证据清单、上海烟草集团静安烟草糖酒有限公司出具的“秋静”烟店卷烟进货情况，上海市烟草专卖零售许可证、先行登记保存通知书、案件移送函、受案登记表、被告人蒋汉军、刘某某的供述笔录、代管款收据及公安机关工作情况等证据证实，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人蒋汉军、刘某某借用他人身份证办理烟草专卖零售许可证从事烟草经营，属未经国家有关主管部门批准非法经营烟草业务，情节特别严重，其行为均已构成非法经营罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。根据行政许可法的相关规定，依法取得的行政许可，非经法律、法规规定，不得转让。本案中，被告人蒋汉军、刘某某自己并无烟草专卖零售许可证，其从事烟草经营业务，系使用以屠某某名义办理的烟草专卖零售许可证，该行为是变相地承受他人转让的行政许可，不仅侵犯了烟草专卖许可制度，还扰乱了烟草专卖的市场秩序，进而可能损害消费者的合法权益，为法律所禁止。至于两名被告人是否清楚该行为属于犯罪行为，并不影响案件的定性。故对被告人蒋汉军及两名辩护人提出2，200万元一节事实不构成非法经营罪的辩解及相关辩护意见，本院均不予采纳。被告人蒋汉军在经营烟草业务期间，并未主动告知过烟草专卖局自己与屠某某之间借用烟草专卖零售许可证的关系，而辩护人提供的相关证据，尚难证实烟草专卖局明知蒋汉军的烟草专卖许可证系向屠某某借用而来，故对被告人蒋汉军的辩护人关于烟草专卖局明知蒋汉军借证经营行为的辩护意见，本院不予采纳。共同犯罪中，被告人蒋汉军起主要作用，是主犯，被告人刘某某起次要作用，是从犯，依法应当减轻处罚。被告人蒋汉军除如实供述公安机关已掌握的犯罪事实外，还主动供述公安机关尚未掌握的同种较重罪行，应当从轻处罚；但该行为尚不构成自首，对辩护人要求对蒋汉军减轻处罚并适用缓刑的辩护意见，本院不予采纳。被告人刘某某到案后如实供述自己的犯罪事实，可以从轻处罚。被告人蒋汉军、刘某某在审理过程中共同退出部分违法所得，均可酌情从轻处罚。根据被告人刘某某的犯罪事实、情节及认罪悔罪态度，可以对其适用缓刑。采纳被告人刘某某的辩护人提出的建议对刘某某减轻处罚并适用缓刑的相关辩护意见。据此，依照《中华人民共和国刑法》第十二条第一款，第二百二十五条第（一）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人蒋汉军犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月27日起至2021年1月26日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、被告人刘某某犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算；罚金应在本判决生效之日起三十日内缴付本院。） 三、责令退赔违法所得，连同已退赔的违法所得及查获的卷烟一并予以没收。 刘某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市闸北区人民法院 刑事判决书 （2015）闸刑初字第1319号 公诉机关上海市闸北区人民检察院。 被告人蒋汉军，男，1964年10月4日出生，汉族，户籍所在地江苏省通州市，暂住本市普陀区。 辩护人卢义，山东鲁翼律师事务所律师。 被告人刘某某，女，1967年1月17日出生，汉族，户籍所在地江苏省通州市，暂住本市普陀区。 辩护人宋狄彦，上海福湾律师事务所律师。 上海市闸北区人民检察院以沪闸检诉刑诉（2015）1194号起诉书指控被告人蒋汉军、刘某某犯非法经营罪，于2015年11月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市闸北区人民检察院指派检察员张某某出庭支持公诉。被告人蒋汉军及其辩护人卢义，被告人刘某某及其辩护人宋狄彦到庭参加诉讼。现已审理终结。 公诉机关指控： 被告人蒋汉军自2007年起至今借用本市昌化路XXX号房主屠某某名下的烟草专卖零售许可证向上海烟草集团静安烟草糖酒有限公司进购卷烟，与其妻被告人刘某某共同在上述房产地址“秋静”烟草店内非法经营烟草生意，截至案发，销售的卷烟价值共计人民币（以下币种均为“人民币”）22，000，000余元。 2015年7月27日清晨，被告人蒋汉军根据事先与王某乙的约定，驾驶牌照为苏F7XXXX的本田CRV至本市福建北路七浦路停车场，准备进购王某乙通过大巴从江苏响水运来的卷烟，后蒋汉军和王某乙在搬运装有卷烟的纸箱时，被上海市烟草专卖局闸北分局的执法人员查获，上述卷烟共计利群（新版）625条、大前门（硬）214条，均系正品，价值90，000余元。 2015年7月31日，民警至本市昌化路XXX号将被告人刘某某抓获。到案后，两名被告人均如实供述了自己的犯罪事实。 针对上述指控事实，公诉机关当庭宣读并出示了证人证言及相关书证，认为两名被告人的行为均已构成非法经营罪，情节特别严重，其中，被告人蒋汉军是主犯，被告人刘某某是从犯；两名被告人到案后均能如实供述自己的犯罪事实，要求依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第二十七条和第六十七条第三款之规定，追究两名被告人的刑事责任。 被告人蒋汉军对起诉指控的事实没有异议，但认为2，200万元一节事实不应作为非法经营罪认定。辩护人对指控被告人蒋汉军构成非法经营罪不持异议，但向法庭提交了协议书、营销人员市场走访签到记录簿、装箱清单等书证，辩护认为蒋汉军在使用屠某某的烟草专卖许可证前，屠自己并没有使用过，而办理后双方也未约定何时归还，也就是说屠某某自己并不会使用该烟草专卖证，蒋汉军不属于借证经营；在蒋汉军长期经营期间，烟草专卖局对蒋汉军的经营行为是明知的，被告人在缺乏行政机关明确的提示下，难以认知自己的行为构成犯罪，故本案的犯罪数额只能认定为9万余元。如果要将2，200万元纳入犯罪数额，也应当考虑被告人主动供述该节事实的自首情节，建议对被告人蒋汉军判处五年以下有期徒刑，并适用缓刑。 被告人刘某某对起诉指控的事实没有异议。辩护人辩护认为，借证经营并未侵害到市场管理秩序，被告人刘某某也并不知晓该行为构成犯罪，故不应以非法经营罪追究被告人的刑事责任。同时，辩护人认为，如果认定被告人刘某某有罪，由于刘某某系从犯，到案后如实供述犯罪事实，且系初犯，主观恶性不深，已退赔部分违法所得，建议对其减轻处罚并适用缓刑。 经审理查明： 2015年7月27日清晨，被告人蒋汉军根据事先与王某乙的约定，驾驶牌号为苏F7XXXX的本田CRV至本市福建北路七浦路停车场，准备进购王某乙通过大巴从江苏响水运来的卷烟，后蒋汉军和王某乙在搬运装有卷烟的纸箱时，被上海市烟草专卖局闸北分局的执法人员当场查获。上述卷烟共计利群（新版）625条、大前门（硬）214条，均系正品，价值90，000余元。 到案后，被告人蒋汉军如实供述了上述犯罪事实，同时又主动交代自己自2007年起与妻子刘某某共同在本市昌化路XXX号“秋静”杂货店内经营烟草业务，使用的烟草专卖零售许可证是借用房主屠某某身份证办理的。2015年7月31日，民警至本市昌化路XXX号将被告人刘某某抓获。被告人刘某某到案后，亦如实供述了自己的犯罪事实。经查询，截至案发，两名被告人通过上海烟草集团静安烟草糖酒有限公司进购的卷烟价值共计2，200万余元。 另，在审理过程中，被告人蒋汉军、刘某某共同退出违法所得10万元。 以上事实，有证人李某、王某甲、屠某某、王某乙的证言笔录，书证租赁协议书、搜查笔录、鉴别检验报告、涉案卷烟价值估价意见书、调取证据清单、上海烟草集团静安烟草糖酒有限公司出具的“秋静”烟店卷烟进货情况，上海市烟草专卖零售许可证、先行登记保存通知书、案件移送函、受案登记表、被告人蒋汉军、刘某某的供述笔录、代管款收据及公安机关工作情况等证据证实，证据确实、充分，足以认定。 本院认为，被告人蒋汉军、刘某某借用他人身份证办理烟草专卖零售许可证从事烟草经营，属未经国家有关主管部门批准非法经营烟草业务，情节特别严重，其行为均已构成非法经营罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。根据行政许可法的相关规定，依法取得的行政许可，非经法律、法规规定，不得转让。本案中，被告人蒋汉军、刘某某自己并无烟草专卖零售许可证，其从事烟草经营业务，系使用以屠某某名义办理的烟草专卖零售许可证，该行为是变相地承受他人转让的行政许可，不仅侵犯了烟草专卖许可制度，还扰乱了烟草专卖的市场秩序，进而可能损害消费者的合法权益，为法律所禁止。至于两名被告人是否清楚该行为属于犯罪行为，并不影响案件的定性。故对被告人蒋汉军及两名辩护人提出2，200万元一节事实不构成非法经营罪的辩解及相关辩护意见，本院均不予采纳。被告人蒋汉军在经营烟草业务期间，并未主动告知过烟草专卖局自己与屠某某之间借用烟草专卖零售许可证的关系，而辩护人提供的相关证据，尚难证实烟草专卖局明知蒋汉军的烟草专卖许可证系向屠某某借用而来，故对被告人蒋汉军的辩护人关于烟草专卖局明知蒋汉军借证经营行为的辩护意见，本院不予采纳。共同犯罪中，被告人蒋汉军起主要作用，是主犯，被告人刘某某起次要作用，是从犯，依法应当减轻处罚。被告人蒋汉军除如实供述公安机关已掌握的犯罪事实外，还主动供述公安机关尚未掌握的同种较重罪行，应当从轻处罚；但该行为尚不构成自首，对辩护人要求对蒋汉军减轻处罚并适用缓刑的辩护意见，本院不予采纳。被告人刘某某到案后如实供述自己的犯罪事实，可以从轻处罚。被告人蒋汉军、刘某某在审理过程中共同退出部分违法所得，均可酌情从轻处罚。根据被告人刘某某的犯罪事实、情节及认罪悔罪态度，可以对其适用缓刑。采纳被告人刘某某的辩护人提出的建议对刘某某减轻处罚并适用缓刑的相关辩护意见。据此，依照《中华人民共和国刑法》第十二条第一款，第二百二十五条第（一）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下： 一、被告人蒋汉军犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月27日起至2021年1月26日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、被告人刘某某犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算；罚金应在本判决生效之日起三十日内缴付本院。） 三、责令退赔违法所得，连同已退赔的违法所得及查获的卷烟一并予以没收。 刘某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判长丁德宏 审判员龚雯 人民陪审员陈丽天 二〇一五年十二月十日 书记员穆芮君 附：相关法律条文 一、《中华人民共和国刑法》 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 …… 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》 第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。","writId":"043ba98e9186d8f8689437f2bbf27fcdea6","writName":"蒋汉军、刘某某非法经营一审刑事判决书"}
