{"ajId":"9d463bbb-0cf2-440f-8a71-5cbb6c5c5c54","ajName":"王明印危险驾驶一案","ajjbqk":" 南阳市卧龙区人民检察院指控：2018年3月30日16时许，被告人王明印饮酒后驾驶粤B×××××的小型普通客车，沿南阳市鸭河工区皇路店镇刘庄村道自西向东行驶至王庄村途中，因王明印驾驶的车辆碾压了张某的哥黄某承包的庄稼地，与该二人发生纠纷，后被村民拉开。王明印驾车回家途中将张某挤到路东侧的沟里，后张某骑电车追赶王并报警，民警到现场将王抓获。经南阳市公安局交通事故鉴定所检测，王明印的血液乙醇含量为99．80mg／100ml。 公诉机关向法庭提供了被告人王明印供述、证人证言、鉴定意见及相关书证。认为被告人王明印醉酒后在道路上驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第二项的规定，应当以危险驾驶罪追究其刑事责任。 被告人王明印对检察机关指控的事实和罪名均不持异议。 经审理查明：：2018年3月30日16时许，被告人王明印醉酒后驾驶粤B×××××的小型普通客车，沿南阳市鸭河工区皇路店镇刘庄村道自西向东行驶至王庄村途中，因王明印驾驶的车辆碾压了张某的哥黄某承包的庄稼地，与该二人发生纠纷，后被村民拉开。王明印驾车回家途中将张某挤到路东侧的沟里，后张某骑电车追赶王并报警，民警到现场将王抓获。经南阳市公安局交通事故鉴定所（宛）公（交）鉴（酒）字［2018］1761号血醇鉴定报告：从送检的王明印的血液中检出乙醇成分，其含量为99.8mg／100ml。 上述事实有下列证据证实 一、被告人王明印供述：我叫王明印，2018年3月30日下午16时，我在我朋友朱群家里两个人喝了半斤白酒，喝完酒随后我就开着我的一辆车身颜色为白色的车牌为粤B×××××的小型面包车，沿南阳市皇路店镇刘庄到王庄的村村通公路自西向东行驶回家，行到王庄边上的时候压到了张某的地里，这个时候张某的哥出来叫我停下来，说我开车压到他们地里了，拦着车不让我走，我就生气了下车推了张某的哥一下，把张某的哥推倒在地，张某的哥站起来也推了我一下，也把我推坐在地上随后我就上去边推他边用脚踹他，然后没过一会旁边的邻居上来就把我们拉开了，随后我就开着我来的时候驶的车回家了，到我们家之后张某骑着电车追上我，说我刚才开车碰到她了，并且不让我走，也不知道谁报的警警察来之后把我带走了。我办理过机动车驾驶证，驾驶证号412921196205182853，准驾驶证室C1，发证机关是南阳市公安局交通警察支队。对血醇鉴定结论不持异议。 二、证人证言 1、证人张某证言：2018年3月30日下午，我在皇路店镇杨树岗村王庄村我大哥所承包的地最东头站着玩，我大哥所承包地里的工人们在干活，工人在地的最西头，干活大约当天16时许，我看见一辆白色面包车疯一般的冲到我大哥的地里，那白色面包车在我哥地里疯一般的乱跑，工人们都开始来回躲，工人们都躲开了，然后那白色面包车又到我大哥地的西边地里乱开着跑，我大哥地西头的地里的人也躲开了，后来那辆车停在一片树林边。那辆白色面包车疯不成了，然后我看见王明印从那辆白色面包车上下来，因为王明印驾驶车辆把村民的地和我大哥的地都毁坏了，地里的村民都跟王明印在吵架，然后有人喊我，怕王明印拐回去再横冲直撞，让我给王明印说说好话，好让王明印不拐回再驾驶车辆横冲直撞，然后我就朝王明印停车的地方走，我走到水泥路上后我沿水泥路东边自北向南，然后王明印驾驶车辆在道路西侧在我后面和我同向行驶，王明印驾驶车辆快速的从西边往东边挤我，直到王明印左侧前轮快掉到东侧沟里才停，把我挤到路东侧边后，我没有办法，我就要掉到道路东侧沟里，没有办法我就用我手扒住王明印所驾驶车辆驾驶员左侧车窗（天热，王明印把车窗打开着），这时我问王明印：“老王，咋回事”，王明印回答：“喝酒了咋着”后，突然就驾驶车辆往南跑，我被甩到水泥路东侧沟里。 2、证人田某证言：我叫田某，昨天下午16时30分许，我在王庄村黄某的地里干农活，然后有一辆白色的面包车从刘庄到王庄的村村通路上开下来，自西向东从地头开到我们干活的地头，然后我们老板黄某上前去给面包车司机让了个烟，然后我也不知道发生了事，面包车就开着在地里转圈，开了几圈之后就开出去了我看见驾驶员了，我认识他，他是王庄村的王明印就是被派出所带回来的那个人。 3、证人黄某证言：我叫黄某，我在皇路店镇王庄村承包土地的。我今天过来就是把昨天2018年3月30日下午在南阳市皇路店镇王庄杜发生的事情来说明ー下，昨天下午16时30分许，我在我承包的地里干农活，然后有一辆白色的粤B×××××面包车从刘庄到王庄的村村通路上开下来，自西向东从地头开到我干活的地头、因为我们认识所以我上前去给面包车司机让了个烟，司机我认识，是我们村上的王明印，然后我也不知道发生了啥事，王明印就开着面包车就开着在地里转圈，开了几圈之后就开出去了。他当时开车的时侯穿的白色的短袖布衫，当时他一身酒气。 三、鉴定意见 南阳市公安局交通事故鉴定所血醇鉴定报告（宛）公（交）鉴（酒）字（2018）1761号鉴定意见：从送检的王明印血液中检出乙醇成分，其含量为99.8mg／100ml。 四、书证 1、常住人口基本信息、前科情况查询证明 证实被告人王明印具有刑事责任能力，无违法犯罪记录。 2、抓获经过 证实2018年3月30日，南阳市公安局鸭河工区分局民警抓获被告人王明印的经过。 3、被告人驾驶人信息查询结果单复印件 证实被告人王明印机动车驾驶证准驾车型为C1。 上述证据经庭审出示、质证，能互相印证，被告人王明印无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人王明印违反交通运输管理法规，醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关对被告人王明印犯危险驾驶罪的指控，事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人王明印归案后，认罪态度较好，可酌定从轻处罚。综合考虑被告人王明印的犯罪性质、犯罪时间、犯罪地点、犯罪后果、社会危害、酒精含量、认罪态度等量刑情节，根据《中华人民共和国刑法》第一百三十三条之一第一款第二项、第四十二条、第四十三条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人王明印犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币2000元。 （缓刑考验期限，自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省南阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"河南省南阳市卧龙区人民法院 刑事判决书 （2018）豫1303刑初1014号 公诉机关南阳市卧龙区人民检察院。 被告人王明印，男，1962年5月18日出生，汉族，高中毕业，农民，住河南省南召县皇路店镇。因涉嫌危险驾驶犯罪，于2018年3月31日被南阳市公安局直属分局刑事拘留，于2018年4月7日被南阳市公安局直属分局取保候审，于2018年10月10日被南阳市卧龙区人民检察院取保候审。 南阳市卧龙区人民检察院以宛龙检公诉刑诉（2018）873号起诉书指控被告人王明印犯危险驾驶罪，于2018年10月16日向本院提起公诉。本院受理后，依法实行独任审判，公开开庭审理了本案。南阳市卧龙区人民检察院指派检察员冀鹏毅出庭支持公诉，被告人王明印到庭参加诉讼，本案现已审理终结。 南阳市卧龙区人民检察院指控：2018年3月30日16时许，被告人王明印饮酒后驾驶粤B×××××的小型普通客车，沿南阳市鸭河工区皇路店镇刘庄村道自西向东行驶至王庄村途中，因王明印驾驶的车辆碾压了张某的哥黄某承包的庄稼地，与该二人发生纠纷，后被村民拉开。王明印驾车回家途中将张某挤到路东侧的沟里，后张某骑电车追赶王并报警，民警到现场将王抓获。经南阳市公安局交通事故鉴定所检测，王明印的血液乙醇含量为99．80mg／100ml。 公诉机关向法庭提供了被告人王明印供述、证人证言、鉴定意见及相关书证。认为被告人王明印醉酒后在道路上驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第二项的规定，应当以危险驾驶罪追究其刑事责任。 被告人王明印对检察机关指控的事实和罪名均不持异议。 经审理查明：：2018年3月30日16时许，被告人王明印醉酒后驾驶粤B×××××的小型普通客车，沿南阳市鸭河工区皇路店镇刘庄村道自西向东行驶至王庄村途中，因王明印驾驶的车辆碾压了张某的哥黄某承包的庄稼地，与该二人发生纠纷，后被村民拉开。王明印驾车回家途中将张某挤到路东侧的沟里，后张某骑电车追赶王并报警，民警到现场将王抓获。经南阳市公安局交通事故鉴定所（宛）公（交）鉴（酒）字［2018］1761号血醇鉴定报告：从送检的王明印的血液中检出乙醇成分，其含量为99.8mg／100ml。 上述事实有下列证据证实 一、被告人王明印供述：我叫王明印，2018年3月30日下午16时，我在我朋友朱群家里两个人喝了半斤白酒，喝完酒随后我就开着我的一辆车身颜色为白色的车牌为粤B×××××的小型面包车，沿南阳市皇路店镇刘庄到王庄的村村通公路自西向东行驶回家，行到王庄边上的时候压到了张某的地里，这个时候张某的哥出来叫我停下来，说我开车压到他们地里了，拦着车不让我走，我就生气了下车推了张某的哥一下，把张某的哥推倒在地，张某的哥站起来也推了我一下，也把我推坐在地上随后我就上去边推他边用脚踹他，然后没过一会旁边的邻居上来就把我们拉开了，随后我就开着我来的时候驶的车回家了，到我们家之后张某骑着电车追上我，说我刚才开车碰到她了，并且不让我走，也不知道谁报的警警察来之后把我带走了。我办理过机动车驾驶证，驾驶证号412921196205182853，准驾驶证室C1，发证机关是南阳市公安局交通警察支队。对血醇鉴定结论不持异议。 二、证人证言 1、证人张某证言：2018年3月30日下午，我在皇路店镇杨树岗村王庄村我大哥所承包的地最东头站着玩，我大哥所承包地里的工人们在干活，工人在地的最西头，干活大约当天16时许，我看见一辆白色面包车疯一般的冲到我大哥的地里，那白色面包车在我哥地里疯一般的乱跑，工人们都开始来回躲，工人们都躲开了，然后那白色面包车又到我大哥地的西边地里乱开着跑，我大哥地西头的地里的人也躲开了，后来那辆车停在一片树林边。那辆白色面包车疯不成了，然后我看见王明印从那辆白色面包车上下来，因为王明印驾驶车辆把村民的地和我大哥的地都毁坏了，地里的村民都跟王明印在吵架，然后有人喊我，怕王明印拐回去再横冲直撞，让我给王明印说说好话，好让王明印不拐回再驾驶车辆横冲直撞，然后我就朝王明印停车的地方走，我走到水泥路上后我沿水泥路东边自北向南，然后王明印驾驶车辆在道路西侧在我后面和我同向行驶，王明印驾驶车辆快速的从西边往东边挤我，直到王明印左侧前轮快掉到东侧沟里才停，把我挤到路东侧边后，我没有办法，我就要掉到道路东侧沟里，没有办法我就用我手扒住王明印所驾驶车辆驾驶员左侧车窗（天热，王明印把车窗打开着），这时我问王明印：“老王，咋回事”，王明印回答：“喝酒了咋着”后，突然就驾驶车辆往南跑，我被甩到水泥路东侧沟里。 2、证人田某证言：我叫田某，昨天下午16时30分许，我在王庄村黄某的地里干农活，然后有一辆白色的面包车从刘庄到王庄的村村通路上开下来，自西向东从地头开到我们干活的地头，然后我们老板黄某上前去给面包车司机让了个烟，然后我也不知道发生了事，面包车就开着在地里转圈，开了几圈之后就开出去了我看见驾驶员了，我认识他，他是王庄村的王明印就是被派出所带回来的那个人。 3、证人黄某证言：我叫黄某，我在皇路店镇王庄村承包土地的。我今天过来就是把昨天2018年3月30日下午在南阳市皇路店镇王庄杜发生的事情来说明ー下，昨天下午16时30分许，我在我承包的地里干农活，然后有一辆白色的粤B×××××面包车从刘庄到王庄的村村通路上开下来，自西向东从地头开到我干活的地头、因为我们认识所以我上前去给面包车司机让了个烟，司机我认识，是我们村上的王明印，然后我也不知道发生了啥事，王明印就开着面包车就开着在地里转圈，开了几圈之后就开出去了。他当时开车的时侯穿的白色的短袖布衫，当时他一身酒气。 三、鉴定意见 南阳市公安局交通事故鉴定所血醇鉴定报告（宛）公（交）鉴（酒）字（2018）1761号鉴定意见：从送检的王明印血液中检出乙醇成分，其含量为99.8mg／100ml。 四、书证 1、常住人口基本信息、前科情况查询证明 证实被告人王明印具有刑事责任能力，无违法犯罪记录。 2、抓获经过 证实2018年3月30日，南阳市公安局鸭河工区分局民警抓获被告人王明印的经过。 3、被告人驾驶人信息查询结果单复印件 证实被告人王明印机动车驾驶证准驾车型为C1。 上述证据经庭审出示、质证，能互相印证，被告人王明印无异议，本院予以确认。 本院认为，被告人王明印违反交通运输管理法规，醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关对被告人王明印犯危险驾驶罪的指控，事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人王明印归案后，认罪态度较好，可酌定从轻处罚。综合考虑被告人王明印的犯罪性质、犯罪时间、犯罪地点、犯罪后果、社会危害、酒精含量、认罪态度等量刑情节，根据《中华人民共和国刑法》第一百三十三条之一第一款第二项、第四十二条、第四十三条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下： 被告人王明印犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币2000元。 （缓刑考验期限，自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省南阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判员杨相全 二〇一八年十月二十三日 书记员董志超","writId":"0105242ec8f4f61c7e0092ed02df38258e2","writName":"王明印危险驾驶一审刑事判决书"}
