{"ajId":"08665c57-d40c-4ad3-bbcd-42e2214b2e86","ajName":"胡某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市浦东新区人民检察院指控，2017年7月15日17时许，被告人胡某某在上海市浦东新区北艾路155弄小区后门处，以人民币250元的价格将0.92克冰毒贩卖给倪某某。 案发当日，被告人胡某某被公安机关当场抓获，到案后如实供述了上述犯罪事实。 案发后，公安机关扣押了涉案毒品并已依法收缴，另依法追缴了违法所得。 上述事实，被告人胡某某在开庭审理过程中亦无异议，且有经庭审质证属实的证人倪某某、朱1、朱某2的证言笔录，称量笔录，扣押决定书、扣押笔录、扣押清单，上海市毒品检验中心检验报告，收缴毒品专用单据，相关照片，常住人口基本信息，公安机关出具的案发及抓获经过材料，公安业务档案卡片详细信息，被告人胡某某的供述笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡某某明知是毒品仍予以贩卖，依照《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，已构成贩卖毒品罪，应处三年以下有期徒刑或者拘役，并处罚金。公诉机关指控被告人胡某某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立。被告人胡某某到案后能如实供述罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。鉴于违法所得已追缴，且能预缴罚金，对被告人胡某某可以酌情从轻处罚。依照《中华人民共和国刑法》第七十二条第一款、第三款和第七十三条第一款、第三款的规定，对被告人胡某某可以宣告缓刑。依照《中华人民共和国刑法》第六十四条的规定，公安机关扣押的毒品应予没收（已收缴）；违法所得应予追缴（已追缴）。本院为维护社会管理秩序和国家对毒品的管理制度，判决如下：","pjjg":" 一、被告人胡某某犯贩卖毒品罪，判处拘役五个月，缓刑五个月，罚金人民币一千元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 二、公安机关扣押的毒品予以没收（已收缴）；违法所得予以追缴（已追缴）。 胡某某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初350号 公诉机关上海市浦东新区人民检察院。 被告人胡某某，男，1952年8月28日生，汉族，户籍地上海市浦东新区。 上海市浦东新区人民检察院以沪浦检刑诉（2018）334号起诉书指控被告人胡某某犯贩卖毒品罪，于2018年1月18日向本院提起公诉。本院于同日立案后，依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员成某某出庭支持公诉，被告人胡某某到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2017年7月15日17时许，被告人胡某某在上海市浦东新区北艾路155弄小区后门处，以人民币250元的价格将0.92克冰毒贩卖给倪某某。 案发当日，被告人胡某某被公安机关当场抓获，到案后如实供述了上述犯罪事实。 案发后，公安机关扣押了涉案毒品并已依法收缴，另依法追缴了违法所得。 上述事实，被告人胡某某在开庭审理过程中亦无异议，且有经庭审质证属实的证人倪某某、朱1、朱某2的证言笔录，称量笔录，扣押决定书、扣押笔录、扣押清单，上海市毒品检验中心检验报告，收缴毒品专用单据，相关照片，常住人口基本信息，公安机关出具的案发及抓获经过材料，公安业务档案卡片详细信息，被告人胡某某的供述笔录等证据证实，足以认定。 本院认为，被告人胡某某明知是毒品仍予以贩卖，依照《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，已构成贩卖毒品罪，应处三年以下有期徒刑或者拘役，并处罚金。公诉机关指控被告人胡某某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立。被告人胡某某到案后能如实供述罪行，依照《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。鉴于违法所得已追缴，且能预缴罚金，对被告人胡某某可以酌情从轻处罚。依照《中华人民共和国刑法》第七十二条第一款、第三款和第七十三条第一款、第三款的规定，对被告人胡某某可以宣告缓刑。依照《中华人民共和国刑法》第六十四条的规定，公安机关扣押的毒品应予没收（已收缴）；违法所得应予追缴（已追缴）。本院为维护社会管理秩序和国家对毒品的管理制度，判决如下： 一、被告人胡某某犯贩卖毒品罪，判处拘役五个月，缓刑五个月，罚金人民币一千元（已预缴）。 （缓刑考验期限，从判决确定之日起计算。） 二、公安机关扣押的毒品予以没收（已收缴）；违法所得予以追缴（已追缴）。 胡某某回到社区后，应当遵守法律、法规，服从公安、社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员白艳利 二〇一八年一月三十一日 书记员姚惠君 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"02073dbb151c923bf549595a4cacbc1ede3","writName":"胡某某走私、贩卖、运输、制造毒品一审刑事判决书"}
