{"ajId":"04c5b1e3-8411-4911-871c-cdb4150cedf0","ajName":"高山、嵩卫星故意伤害、盗窃一案","ajjbqk":" 河北省沧州市人民检察院指控：1、2017年1月11日21时许，被告人李雪在任丘市旺府KTV上班时因被张某1殴打向张某1索要赔偿未果，便于1月12日凌晨，通过被告人邢凤找被告人刘贡明帮忙索要赔偿，否则打人出气，并通知了被告人程森到旺府KTV。被告人刘贡明、嵩卫星纠集被告人高山、赵成龙、李志、王玉海、王钊、孙飞飞以及在逃的小伟、薛某、孙某2、宁某、金某4等人到旺府KTV。1时55分许，被告人李雪持铁管拽张某1到旺府KTV大门口外空地上，被告人程森、刘贡明、高山、嵩卫星、赵成龙、王玉海、李志、王钊、孙飞飞等15人分别下车来到空地。被告人赵成龙伙同他人踹倒前来劝架的李某2，并用脚踢李某2头部；被告人王玉海参与用脚踹李某2上身；被告人高山持镐把、嵩卫星持棒球棍伙同他人殴打李某2。李某2因脾脏破裂失血性休克死亡。被告人程森持铁管、嵩卫星、赵成龙持镐把与刘贡明、王玉海伙同他人对张某1进行殴打，致使张某1轻伤一级。 2、2017年1月12日19时许，被告人籍磊磊在明知邢凤纠集他人在旺府KTV门口与人打架并将人打伤的情况下，为邢凤提供住所逃避追究。 3、2017年1月12日13时许，被告人高山在任丘市泰山道工商局对面郭某家孩子结婚的喜事上，因其父亲高宏伟与盖宝贵发生争执，持刀将盖宝贵砍伤，经鉴定，盖宝贵伤情为轻伤二级。 4、2016年9月14日，被告人高山伙同他人在河北省肃宁县南甘河新村大门西侧路边，将侯某的银灰色日产轿车玻璃砸破，盗走车内皮包一个，内有现金一千二百元左右，OPPOR7PLUS手机一部，金黄色移动定制手机一部，经鉴定，该两部手机价值为1080元。 5、2011年11月19日23时许，被告人李志伙同其朋友张某5在任丘朗文英语学校附近，与孔某因言语不和发生争执，后李志持刀将孔某背部扎伤，经鉴定孔某的损伤为轻伤。 6、2014年11月12日22时许，被告人李志持刀伙同他人在文安县陈某1家对王某1实施殴打，将王某1砍伤，经鉴定王某1的损伤为轻伤二级。 7、2015年2月8日15时许，被告人李志伙同王某2、李某1等人在文安县永恒养殖场内对金某1进行殴打，经鉴定金某1的损伤为轻伤二级。 8、2016年3月4日21时许，被告人李志、嵩卫星伙同李某6等人持木棍、砍刀在任丘市会战南道火焰山烧烤饭店门口无故对刘某1、郑某、王某9、王某8等人进行殴打，并追赶刘某1、王某8到附近村庄，对被害人刘某1进行殴打，经鉴定刘某1的损伤为轻伤一级。 公诉机关当庭提供并出示了被告人的供述、证人证言、现场勘查笔录及现场照片、任丘市公安局现场勘验笔录、沧州市公安局物证鉴定所法庭科学DNA鉴定书等证据。 公诉机关认为，被告人高山持械故意伤害他人两起，致一人死亡、一人轻伤；伙同他人盗窃一起，盗窃物品价值2280元，数额较大，其行为触犯了《中华人民共和国刑法》第234条、第264条，犯罪事实清楚、证据确实充分，应当以故意伤害罪、盗窃罪追究其刑事责任。被告人嵩卫星持械故意伤害他人一起，致一人死亡、一人轻伤；伙同他人寻衅滋事一起，其行为触犯了《中华人民共和国刑法》第234条、第293条，犯罪事实清楚、证据确实充分，应当以故意伤害罪、寻衅滋事罪追究其刑事责任。被告人赵成龙故意伤害他人，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人李雪纠集他人实施故意伤害，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人刘贡明纠集他人并实施故意伤害行为，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人邢凤纠集他人实施故意伤害，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人王玉海故意伤害他人，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人李志故意伤害他人三起，致三人轻伤，寻衅滋事二起，其行为触犯了《中华人民共和国刑法》第234条、第293条，犯罪事实清楚、证据确实充分，应当以故意伤害罪、寻衅滋事罪追究其刑事责任。被告人程森故意伤害他人，致一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人王钊、孙飞飞寻衅滋事一起，其行为触犯了《中华人民共和国刑法》第293条，犯罪事实清楚、证据确实充分，应当以寻衅滋事罪追究以上二人刑事责任。被告人籍磊磊为犯罪的人提供住所，其行为触犯了《中华人民共和国刑法》第310条，犯罪事实清楚、证据确实充分，应当以窝藏、包庇罪追究其刑事责任。被告人高山、刘贡明系累犯；被告人嵩卫星有前科；被告人刘贡明、邢凤在发生伤害过程中有阻拦行为；被告人刘贡明、嵩卫星、李志系主动投案；被告人赵成龙协助公安机关抓获王钊、孙飞飞。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 附带民事诉讼原告人孔某提出，依法从重追究被告人李志的刑事责任，并要求赔偿各项损失五十万元。 被告人高山对起诉书指控的犯罪事实及罪名无异议。 高山的辩护人主要提出，一、高山在故意伤害李某2一案的共同犯罪中，不是直接造成被害人李某2致命伤的人，对造成的犯罪后果所起作用较小，应对高山从轻处罚。二、高山积极赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，应对高山从轻处罚。三、在盗窃犯罪中作用较小，在量刑时应酌予从轻处罚。四、高山到案后，能够如实供述犯罪事实，认罪态度较好，在量刑时应酌予从轻处罚。 被告人嵩卫星对起诉书指控的犯罪事实及罪名无异议。 嵩卫星的辩护人主要提出，被告人嵩卫星主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，可以从轻处罚。 被告人赵成龙对起诉书指控的犯罪事实及罪名无异议。 赵成龙的辩护人主要提出，被告人赵成龙在共同犯罪中起辅助次要作用，系从犯，应从轻、减轻处罚；本案被害人张某1对本案的发生有一定的过错，应酌情减轻对赵成龙的处罚；赵成龙协助抓获王钊、孙飞飞，具有立功表现，应从轻减轻处罚。赵成龙到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚。 被告人王玉海对起诉书指控的犯罪事实及罪名无异议。 王玉海的辩护人主要提出，被告人王玉海在共同犯罪中处于从属地位，打击部位是非致命伤部位，赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，本案被害人张某1对本案的发生有一定的过错，应对王玉海从轻处罚。 被告人刘贡明对起诉书指控的犯罪事实及罪名无异议。 被告人李雪对起诉书指控的犯罪事实及罪名无异议。 李雪的辩护人主要提出，被告人李雪仅有伤害被害人张某1的故意，没有伤害李某2的故意。被害人张某1对犯罪的发生有严重过错。到案后，能够如实供述犯罪事实。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解。请求法院从轻处罚。 被告人程森对起诉书指控的犯罪事实及罪名无异议。 程森的辩护人主要提出，被害人张某1对案件的发生有过错，应对程森酌情从轻处罚；被告人程森系激情犯罪而非预谋犯罪主观恶性小。被告人程森到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解。 被告人李志对起诉书指控的犯罪事实及罪名无异议。 李志的辩护人主要提出，被告人李志主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；在金某1故意伤害案件中属于从犯，应当比照主犯减轻处罚；被害人均存在过错；积极赔偿部分被害人损失，取得了谅解。 被告人邢凤对起诉书指控的犯罪事实及罪名无异议。 邢凤的辩护人主要提出，被告人邢凤的行为符合寻衅滋事罪的犯罪构成而不是故意伤害罪；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，应从轻、减轻处罚；认罪态度好，能如实供述犯罪事实；被害人对案件的发生和升级存在过错。 被告人孙飞飞对起诉书指控的犯罪事实及罪名无异议。 被告人王钊对起诉书指控的犯罪事实及罪名无异议。 被告人籍磊磊对起诉书指控的犯罪事实及罪名无异议。 经审理查明，一、2017年1月11日21时许，被告人李雪在任丘市旺府KTV上班时因被张某1殴打向张某1索要赔偿未果，便于1月12日凌晨，通过被告人邢凤找被告人刘贡明帮忙索要赔偿，否则打人出气，并通知了被告人程森到旺府KTV。被告人刘贡明、嵩卫星分别纠集被告人高山、赵成龙、李志、王玉海、王钊、孙飞飞等人到旺府KTV。1时55分许，被告人李雪持铁管拽张某1到旺府KTV大门口外空地上，被告人程森、刘贡明、高山、嵩卫星、赵成龙、王玉海、李志、王钊、孙飞飞等人分别下车来到空地。被告人赵成龙伙同他人踹倒前来劝架的李某2，并用脚踢李某2头部；被告人王玉海参与用脚踹李某2上身；被告人高山持镐把、嵩卫星持棒球棍伙同他人殴打李某2。李某2因脾脏破裂失血性休克死亡。被告人程森持铁管、嵩卫星、赵成龙持镐把与刘贡明、王玉海伙同他人对张某1进行殴打，致使张某1轻伤一级。被告人籍磊磊在明知邢凤纠集他人在旺府KTV门口与人打架并将人打伤的情况下，为邢凤提供住所逃避追究。 另查明，2017年1月15日被告人刘贡明到公安机关投案，同年1月18日被告人李志到公安机关投案，同年2月4日被告人嵩卫星到公安机关投案，同年1月12日被告人赵成龙协助公安机关抓获被告人孙飞飞、王钊。 又查明，附带民事诉讼原告人张某1、曾某华分别与被告人高山、嵩卫星、王玉海、李雪、刘贡明、李志、程森、邢凤、王钊达成民事赔偿协议，对上述被告人的行为表示谅解，请求人民法院依法从轻处罚。在审理过程中，附带民事诉讼原告人张某1、曾某华撤回民事诉讼。 认定上述事实，有经庭审质证、认证的下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书、到案经过证明： 报案人：赵某2，2017年1月12日4时许向任丘市公安局刑事侦查大队报警。 任丘市公安局于2017年1月12日决定对李某2被伤害致死案立案侦查。 任丘市公安局于2017年1月12日23时在任丘市旺府KTV抓获被告人李雪、程森；在任丘市昆仑二号宾馆抓获邢凤、籍磊磊；在任丘市众鑫网咖主题酒店303房间抓获赵成龙；在赵成龙的引领下在任丘市新华路办事处陈场村一分利超市门口抓获孙飞飞；在赵成龙的引领下在出租屋内抓获王钊；1月15日刘贡明投案；1月18日李志投案；2月4日嵩卫星投案；4月11日高山因涉嫌犯盗窃罪被肃宁县公安局刑事拘留，4月20日移送任丘市公安局；4月19日王玉海被衡水市公安局桃城分局车站治安派出所抓获，4月27日移送任丘市公安局。 2、现场勘查笔录及现场照片证实，案发现场情况，现场勘验过程中拍摄现场照片10张，绘制现场平面示意图2张。 3、鉴定文书 （1）任丘市公安局物证鉴定室（任）公（物）鉴（尸检）字［2017］001号法医学尸体检验鉴定意见书及附尸检照片证实，死者李某2系钝性外力作用致脾脏破裂失血性休克死亡。 （2）沧州市公安局沧公物鉴化字［2017］4号理化检验报告证实，死者李某2心血未检出甲胺磷、对硫磷、甲拌磷、敌敌畏、安某及毒鼠强成分。 （3）河北医科大学法医鉴定中心冀医法鉴［2017］病鉴字第64号法医病理鉴定意见书证实，死者李某21、脾破裂（真性破裂）；2、肺脏、肝脏、心脏、肾脏等多脏器贫血；3、肝细胞水肿，汇管区淋巴细胞浸润，早期肝硬化；4、左肺局部肺出血，局部肺萎陷伴代偿性肺气肿。 （4）任丘市公安局物证鉴定室（任）公（物）鉴（伤检）字［2017］003号法医学人体损伤程度鉴定意见书证实，张某1的损伤已构成轻伤一级。 4、辨认笔录、辨认照片证实，被告人刘贡明对被告人嵩卫星的辨认；被告人刘贡明对被告人高山的辨认；被告人刘贡明对被告人李志的辨认；被告人李志对被告人王玉海的辨认；被告人嵩卫星对被告人王玉海的辨认；证人李某3对被告人赵成龙的辨认；均能准确辨认出。 5、视听资料2017年1月12日在旺府KTV持有人高某2处调取监控录像一份证实，被告人高山等人在旺府KTV门口打架过程。 6、提取笔录及照片证实，在高山的弟弟高强处提取镐把三根。 7、书证（1）通话详单证实，刘贡明的155××××8323与邢凤159××××2661、程森的131××××2111等人在案发前、后的通话记录。（2）任丘济康医院李某2的急诊病历记录及华油总医院李某2的急诊病历记录证实，李某2案发当日即入院治疗过程，后经抢救无效死亡。 8、证人证言 （1）赵某2证言证实：其是旺府KTV经理，2017年1月12日凌晨1点50分，在旺府KTV门口从三辆车里下来10多个人，带口罩，手持镐把和棒球棍，对刚出去的两个客人进行殴打，三辆车车牌都被布挡着，其打电话报警。打架原因是客人和酒水营销人员争吵引发。女营销人员叫程某，刚来两天。客人，男30岁左右，卷发、红色毛衣，南方口音，1.65左右，体型中等。 （2）贾连翠证言证实，其是旺府酒水促销员，2017年1月12日凌晨2点2分小龙给其打了个电话，说他哥们叫着他们一起去的旺府KTV打的架，他打架的时候戴着口罩了。 （3）李某7证言证实，张某1和其同学租其厂房做模具，约其和丈夫高亚辉去唱歌凌晨1点多，看见一个陪唱的女子拽着张某1的脖领子往北边走，接着从他们旁边的几辆车里下来七八个人，都带着蓝色口罩，拿着棒球棍过去打张某1，打了几下后，张某1的同学在他们后面喊了一句，接着听见有人喊打他，接着从打张某1那边过来四五个人用棒球棍打张某1的同学，打哪了没看清，打了两下，张某1的同学就倒在地上了，张某1就跑到KTV里面去了，那帮人分别上了三辆车往北跑了。他们送张某1同学去了总医院，抢救了半个小时，没有抢救过来。 （4）高亚辉证言证实：其还有其妻子李某7、张某1、李某2等人在旺府KTV一起唱歌了。在玩到凌晨的时候，张某1和其说，在刚才唱歌的时候，他摸了一个女性陪唱人员，人家不让摸还推了他一把，他也推了对方一把，那女的就踹了他一脚，他就打了那个女的一个嘴巴子，说完开始准备回家。在旺府歌厅门口张某1和李某2被十几名男子打了，李某2因伤重抢救无效死亡。 （5）刘某2证言证实，其跟随姚某文参与张某1等人在旺府KTV一起唱歌了，凌晨一点多其出来算账，听见张某1和KTV经理说事，张某1和一个陪唱女子闹了点矛盾。后张某1在KTV门外被十几个人用棍子打，张某1推开几个人往KTV里跑。其下车看见张某1的同学在地上躺着，后李某2因伤重抢救无效死亡。 （6）姚某文证言证实内容和证人刘某2证言证实内容一致。 （7）唐某证言证实，其在旺府KTV上班负责推销酒水，2017年1月11日晚上，其看见推销酒水服务员程某与一个客人发生争执并动了手，就赶紧和小美把客人拦开，程某和客人互相对骂，然后都来到了走廊，程某对客人说话大概意思是你打了我，不能白打，你得赔我钱。客人对程某骂骂咧咧，说什么记不清。其把程某拉到一楼找经理闫炳坤，程某说被客人打了，怎么办，然后三人上了二楼，程某与客人再次发生冲突，其他人就把程某拦住弄到一楼去了。经理把客人领到包间就出来了。 （8）李某4证言证实李雪与张某1在包间内发生冲突的情况与唐某证言一致。 （9）高某1证言证实，2017年1月11日晚上11点多看到程某和一些人吵架，不知谁说了一句让其把程某弄下去，其就把程某背到一楼大厅，其就继续去前台收钱了。程某、经理颜某和一个客人在前台叙述他俩吵架的过程，具体说的什么没听清。 （10）闫炳坤证言证实内容和证人唐某、李某4证言证实内容一致。 （11）证人李某3证言证实，其是跑黑出租的，是一辆白色捷达车，车牌照是冀J×××××。2017年1月份具体哪天记不清了，凌晨1点左右拉小龙他们三人去旺府KTV，其把车停在了旺府KTV门口，说让他们下车，他们说等会儿，小龙说让把车停在路边的一辆白色越野车那，这个时候过来了两个人，坐在副驾驶位置的小龙下了车，换了另外一个男的坐在了副驾驶位置，其听小龙叫他大兴，小龙和另外一个男的上了后座，这时的车上连其一共是六个人，上车后他们就把口罩戴上了，大兴在车上跟坐在后座的人说旺府KTV一个女服务员被一个客人给打了，说看着前面那辆白色越野车里的人，他们下车咱们就下车，其怕他们打架就准备让他们下车走，然后他们拦着不让其走，说打不起来，一会完事给其车钱，大兴让其下车把车牌照摘了。大约在车上待了十几分钟，前面那辆白色越野车上的人下来了，小龙和大兴还有另外三个人就一起下车了，他们五个人跟前面那辆车上的人汇合在一起，大概有十多个人，有的人手里拿着棍子，冲着旺府KTV就去了，没过多长时间其就听见他们在旺府KTV门口北侧喊起来了，听见有女的在那喊叫，当时挺乱的周围有不少人都在看，过了大概也就几分钟时间，大兴和小龙还有另外三个人回到了其的车上，大兴说让其送他们去创业小区西门，到了创业小区西门大兴下车了，好像还有一个人也下了车，小龙让其送他们去陈场村，小龙给了一百块钱，小龙把他们打架时用的一个棒球棍和一根镐把扔在车后座上了，其把小龙他们打架的棒球棍和镐把给扔了。 9、被害人张某1陈述证实，1月11日晚上到旺府KTV唱歌，每人点了一个陪唱小姐。后来看见一个陪唱的女的在沙发中间站着，其就过去抱了她一下，结果被她推开意思是不想让抱，其就用双手轻轻推了她肩膀一下说，你装什么逼，她接着用双手用力推其肩膀，其就用力推她，把她推到在沙发上，她倒下的一瞬间用脚踹了其一脚，这时候她是仰面躺着的，其就扑上去用手打她的脸，想给她一个耳光，结果她用手挡了，随后其就起来了，她起来后就离开了包间，其没有当事继续玩。后来那个女的领着经理到包间来找其，经理在旁边听着，从她的语气其听得出来，她是想要么让其赔她点钱，要么打其一顿，后来被人劝走了。唱完歌走的时候，那个女的又把其拦在一楼大厅，接着要钱，其就说没钱不给。其走到门外时，手里拿着一瓶没喝完的香槟想带走。被女的拽着出来后，看到两辆车下来七八个人，拿着一米多长的木棍，把其围上来，那女的还拽着其，其打了那个女的一拳，想弄开后逃跑，后来7、8个人围着其打，有人揪着其的头发往下按，其余人用棍子打其，后其跑到KTV里面去了，李某2在医院死亡了。 10、被告人供述 （1）被告人李雪供述证实，其在旺府KTV上班，主要负责在包间里给客人倒酒、点歌，2017年1月11日晚上在2楼的VIP房间，到了大概十点多的时候，有一个客人就从后面搂着其的脖子问是谁点的其，其回答说点她的客人去上厕所了，接着这个人就开始骂脏话，并把其推到在两个茶几中间的沙发上，其倒的时候腿正好踢到了他的腿，他以为是踹他了，就骑着其身上打了其的左脸一巴掌，小美就把这个客人拉起来后又把其推出了包间。其接着就下楼找前台的高某1，跟高某1说被客人打了想找经理，高某1也不知道经理在哪里。过了一会在一楼找到了经理（他是新来的，是个男经理，不知道叫什么名字），跟经理说了被打的这事，经理说给解决这事，然后经理就上二楼去了。在二楼的走廊看见经理正在跟打其的那个客人说这事呢，其就走过去，打其的那个人见其过来了就又推了其一把，接着其和这个客人就对骂起来了，其被高某1等人抱到了一楼，其就去了休息室。随后客人也就回房间玩了。过了一会经理跟其说给解决这事，帮着要点钱，于是其和那个客人就被经理叫到了115房间，在这个房间里也没解决，反而互相又骂了一顿。期间出来上厕所遇见小美姐了，她见其哭就在一边劝其。小美姐问想怎么办，其就说想要钱，并且让小美姐帮其叫点人来，如果那个人不给钱就叫这些人打他一顿。小美说：“等会，给刘某4发微信。”过了一小会儿，小美姐来到113房间跟其说她朋友刘某4给她回电话了。又过了一小会儿，小美姐说她的朋友已经到门口了，其就跟小美姐一起去门口见见他们。其到了大门口以后看见来了两辆白色的车，一辆是小轿车，另外一辆是越野车，这两辆车有没有牌照没注意。从白色小轿车司机位置下来了一个大高个，戴着一个口罩，这个人就是刘某4，我们在一起吃过一次饭，他曾经和邢凤处过对象，他问其和邢凤“那人呢”，看意思邢凤已经把事情都跟刘某4讲了。接着其就给程森打电话，跟他说其挨打了把过程跟程森说了一遍。后来就给程森发短信聊天，嘱咐程森先别动手，其先跟对方要钱，如果对方不给钱再打。接着其又回到113上班。等过了一会程森到了旺府KTV门口就给其打电话，其怕程森在外面冻着，就跟他说门口停着两辆白色的车，这让他去第一辆车里待会。过了一会其得知2楼VIP房间里的客人都下来了，其来到大厅里，当时经理也在场，其就让打其的那个客人赔钱，那个客人说就不赔钱，并且骂其，这个客人手里还拿着一个香槟酒瓶子。这时有个服务生跟其说了一句：“超市门后面有个棍子。”其就过去把这个棍子藏在身后。等其他的客人都出去了，其和小美姐还有这个打其的客人也一起出了KTV的大门，其就一个手拽着打其的客人出门往左边走，这时候程森也来到身旁，其就跟打其的客人说：“你今天打我了，就必须得给钱”。如果不给钱，就叫来的这些人打他。其怕这个客人拿香槟瓶子打我们，其就抢了这个人的酒瓶，这个客人就用拳头打了其左侧太阳穴一拳。接着就有一个人（其不认识这个人）用一根木棒打了这个客人的腿，然后把其手里的棍子给了程森，程森接过棍子以后干什么其就不知道了，因为挨了一拳以后就有点蒙了，随后就过来了一些人用木棍打这个客人，打了一会后，其见这个客人朝着KTV大门那边跑，其就用抢过来的啤酒瓶朝他的后背扔了过去，这时候才注意到，已经有一个人被打躺下了，这人穿一个深颜色的上衣，他是跟那个客人一起来的，等打其的客人跑进了KTV的大门，我们就各自上了车走了。 （2）被告人邢凤供述证实，其和李雪一块在任丘市永丰路旺府KTV歌厅上班，就是陪客人倒酒点歌，其在歌厅叫“小美”，李雪叫“程某”，2017年1月11日晚上在2楼的VIP包间，客人是南方人，有广东、湖南、四川的，十二、三个人，在其看见一个上身穿红衣服的客人把李雪推倒在沙发上骑在李雪的身上打了她脸一巴掌，就过去把他们拉开了，把李雪拉出了包间，她就在大厅里哭，其和李雪找到前台的高某1，说李雪被客人打了，想找经理，一会李雪就找经理了。待了一会出来看见李雪在休息室哭，就过去劝她，问她想怎么办，看看经理能不能解决，李雪说经理不管不问。她说如果对方不给钱就想让其帮忙叫点人来打他一顿。因为她知道其和刘贡明比较熟，她就说让其给刘贡明打电话让他过来。之后其就给刘贡明发了微信，后他就打过来电话问怎么了，其说李雪上班时候被客人打了，他问是什么样的人，其说是一群南方人，十二、三个30来岁的人，他说行了，挂了吧。其就继续上班，过了一会，刘贡明给其打电话说他到了门口了，叫李雪出来。其就带着李雪去找刘贡明了，其看见来了两辆白色汽车，一个是轿车，一个是越野，牌照没有看见，刘贡明带着口罩从前面白色轿车下来了。他问其和李雪怎么回事，李雪就把被打的事情说了一遍，说等会出来和他要钱，如果他不给钱就揍他，刘贡明问李雪程森知道吗，那时候程森还没有去，其说你们说吧其先回去上班，就回KTV继续上班了。过了一会儿客人走的时候其就跟着一起下了楼，下来经理就问客人打人的事怎么解决，经理让客人赔李雪点钱，客人说就打了就不给钱。这时候大约凌晨1点多，李雪就过去拦着打他的客人要钱，那个人就是不赔钱还用手推她，那个客人手里拿着一个黄色的香槟瓶子，客人走到门口，李雪就追到了门外要钱，那个客人就是不给钱，李雪就拉着那个客人到了旺府KTV门口北侧的人行道上，这时李雪的男朋友程森、刘贡明和车上的人就下来了，当时人挺多的，其看见有人拿着镐把打了那个打李雪的客人（穿红色上衣的人）腿部一下，客人要还手然后又过去几个人打他，他就拿着瓶子乱抡，程森也围着打李雪的那个人，但是当时他打没打没看清。后回头看见被打的那人的一个朋友过来骂人，还举着拳头要打人，跟刘贡明一起来的人过来了几个人就打这个人，拿着木棍打在他的身上，把这个穿黑色衣服人打倒在地，其就跑过去拦着，刘贡明也过来拦他们，其和刘贡明把他们拦开后，他们又回头去打穿红衣服的那个人，其又跑过去拦着，刚跑过去的时候看到又有人用木棍打躺在地上的那个人，其又回去拦，拦开以后，没看到有人用棍子追着穿红衣服的人打，穿红衣服的人就跑回了旺府KTV，刘贡明他们的人就都回车上了，其就回旺府KTV里面拿包上了刘贡明的车，他们就开车走了。当时车上有李雪、程森，还有两个男的其不认识，刘贡明开车，他们一起回到了旺泉宾馆，其和程森还有李雪就下了车，刘贡明和那两个男人就开车走了，他们走到旺泉宾馆大厅的时候，正好遇到了下班的同事说对方报警了，他们就商量说不能呆了赶紧走，其给刘贡明打电话让他回来接他们，他们回到宿舍穿了件衣服下楼坐着刘贡明的车去了火车站的一个宾馆，李雪开了一个三人房间。早上其起来以后就给籍磊发微信问他干嘛呢，他说在家，他问其干嘛呢，其说昨天打架了，他问其打的怎么样了，其说不知道啊，他说给问问，打听一下。一会他给我回话说那人被打的挺严重，让其到外面躲一躲。其说人是不是死了，他说就是人挺严重的，不行就躲躲，别让客人回来报复你们。上午10点多其和李雪说了一声就走了，其就打车准备去山东找朋友躲躲，走到沧州的时候其给程森打了一个电话，其问他打架的事怎么样了，他说没事了，其就让出租车往回走（回任丘），在往回走的路上刘贡明给其打了一个电话说和我们打架的一个人死了，让其躲躲并让其把微信手机号全删了，他当时是用一个陌生手机号码给其打的电话。晚上7点左右其到了任丘燕春楼，其就给籍磊磊打电话，他说他快到任丘了让其在雁翎公园等他，其就去了雁翎公园。过了有一会籍磊磊开一辆黑色奥迪车就到了雁翎公园，他是和他的一个朋友一起去的。他们三个就去了昆仑2号宾馆，是其让籍磊磊开的，说对方报警了，用其的身份证开房怕公安局或是对方找到，他们三个就在楼上喝酒，后来就被公安局的抓了。 （3）被告人程森供述证实，2017年1月12日凌晨1点左右，李雪打电话，说被客人打了，其从旺泉宾馆走路到的旺府KTV门口，在旺府门口后给李雪打了个电话，她说客人骑在她身上打的她，全打脸上了，说有点迷糊，让其在外面等着她，她说外面有三辆车，让其上最前面那辆车，其就上去了，当时有一个叫刘某4的人，大名叫什么不知道，其坐在了车后边，其他的人不认识，李雪让先在车上等着，她挂了电话后跟其发短信说，她先向打她的人要钱，如果他们不给就出去，给了钱就算了。一会儿李雪给其回信息说出门打他，他不给钱，李雪还说出门先要钱，不给钱再动手，不让他们先动手。大概过了几分钟时间，从旺府KTV里面出来了一帮人，李雪拽着其中一个人往门口北面走，其看到后就下车了，上车的时候见车上的人带着木棒子，他们见其下车就都跟着下来了，后面的两个车见我们下来也都跟着下了车，下车以后就朝李雪跟那个男的走过去了，走的时候看到后面车上下来的人手里拿着木棒子，这些人还都戴着蓝色的医用口罩，其回头用手指着他们说“你们拿木棒子干什么呀，你们都别过来”，说完就走到了李雪身边，李雪当时跟那个男的说要钱的事呢，那个男的一边骂李雪一边说我就打你了，你能怎么着，其看到那个男的手里拿着一个黄色的瓶子，他要用那个瓶子打李雪，李雪就上去抢那个男的的酒瓶子，在李雪抢那个男的手里的瓶子的时候，其看到那个男的身后有人用木棒子打了他腿一下，其对那个人喊“哎，别打”，同时回头对那些人说别打，之后李雪和那个男的还在一块打，随后李雪递给了其一个铁皮的门把手样式的棍子，就是那种门把手，薄铁皮的，其接过棒子的时候还在朝后面那帮人喊“别打了”，这时其看到了“小美”，她在拦那帮拿木棒子的人，这时那个男的边骂边给了李雪左脸一拳，然后又打了其右脸一拳，还追着打脑袋，其用李雪递给的那个棒子朝那个打其的男人打了一下，但是没打着他，这个时候其见过来了几个拿木棒子的人一起打这个男的，怕把人打坏了，其就开始拦他们，把他们拦开以后其听有人喊“上车，快走”，在他们朝车那边走的时候，看到在旺府KTV门口北侧的地上躺着一个人，另外一个就跑到旺府KTV里去了，其跟李雪、小美（邢凤）上了第一辆车，其打人的那个铁管某打完架以后拿着上了车，就放在其坐的那辆车上了，下车时没有拿下来，当时刘某4也上了这个车，把他们送到了火车站附近的一个众凯宾馆，送到了以后刘某4就走了，用李雪的身份证登记开了一间三人间，房间号是101。李雪和“小美（邢凤）”给旺府KTV经理打电话，其听她们是在问对方被打的怎么样，听她们说的意思好像就是说被打的人走了，警察去了，打完电话以后就睡觉了。大概是上午10点左右起来的，起来后“小美（邢凤）”说有事就走了。大概到了下午2、3点的时候，具体时间记不清了，跟李雪准备去旺泉宾馆拿行李准备到众凯宾馆住，坐了一辆出租车回旺泉宾馆拿东西，拿完东西下来就被你们公安局的抓到了。 （4）被告人刘贡明供述证实，在任丘市旺府KTV门口与人打架的事其来投案自首。2017年1月11日晚上其与“阿某”、“大兴”、“大海”正在文安玩牌，到晚上12点左右的时候，在回任丘的路上，邢凤给发微信问其干什么呢，其说在文安。到了任丘市的京开道燕春楼南边的一家烧烤店里买炒饼时，她给其发微信说有事，就给她回了电话，她说她的姐们“程某”被客人打了，是让客人骑在身上抽了几个嘴巴子，说店里不管，说客人是一帮南方人，有十二三个人，让其过去看看，多带点人，当时答应她了。跟邢凤通完电话后，其对“阿某”和“大兴”说“找谁找点人呢”，“阿某”对“大兴”说“你打电话叫点人”，“大兴”打电话叫人了，其也给高山打了个电话，问他现在有没有人，他问干什么，其说去办点事，他说就能凑上一车人，在电话里还跟高山说去了不打架，给高山打完电话又给“金某4”打了个电话，说有点事过去看看不打架。然后“大兴”说找个地方买口罩，然后开车来到了任丘市陈场村的一分利超市买的口罩，是其去超市买的口罩，当时买了一包口罩，买的是蓝色的一次性口罩，还买了一条黄色毛巾，毛巾是用来挡牌照的，买完东西我们开车到供应那边接了一个人，这个人其不熟悉，就见过两次，是“大兴”的朋友，他当时抱着刀还有棒球棍子具体多少现在记不清了，听“大兴”在电话里跟对方说把家伙带上。然后我们开车又到了创业小区接了“金某4”直接去了任丘市都市花园路口，高山他们的车就在路口了，其下车以后在高山车的副驾驶窗户的位置跟高山说去旺府KTV，高山的车副驾驶车玻璃是打开的，车里大概有四五个人，都戴着口罩。其把其开来的车的牌照用毛巾挡上以后就一起来到了旺府KTV。在门口，其给邢凤打了个电话说到了，邢凤和“程某”就从KTV里面出来了，邢凤说打“程某”的人在KTV里面，她说让我们先在车上等会儿。这个时候其听到“程某”正在给程森打电话，说我们都来了。等“程某”给程森打完电话，问她怎么办，她当时说的原话忘记了，意思就是先跟对方要钱，对方如果不给钱就打他出出气。过了一会儿，又来了一辆白色的轿车停在了便道上了，“大兴”让那辆车排在高山的车后面，那辆车也开出了便道，司机下来把牌照拆了下来，然后他又把车开到了高山的车后面。过了一会儿，程森到了上了其开的车，“大兴”和“大海”就下了其的车，去了第三辆车上。程森上车以后看到车上有家伙，问其拿这个干什么，又不打架，要点钱得了。等到了大概凌晨2点的时候，“程某”拉着一个男人从KTV里面出来，我们就下车了，后面两个车的人见我们下了车，也都跟着下来了，其下车后朝“程某”走了过去，走到“程某”面前的时候看到她手里拿着一根棍子，具体什么样的现在记不清了，她拉着的那个男人手里拎着黄色的酒瓶，这个时候其就看到有一个人用镐把打了“程某”拉着的那个男人右边小腿一镐把，接着从旺府KTV门口那边过来一个男人，朝我们这边喊“你们干什么”，跟我们一起来的人就开始打这个人，其一看他们动手就上去拦他们，其说“别打”，邢凤也在拦着打人的那些人，其就回头朝“程某”拉的那个男人那边走，看到“大兴”正在用棒球棒子打那个男人，就听到“咣”的一声，还看到有一个人拿镐把打在了那个男人头上，其就赶紧过去拦他们，把“大兴”拦开了，又上去揪住了“程某”拉的那个男人的头发，看到其他人还在用镐把打他，就把他甩到了一边，然后喊了一声“走”，我们就一起朝停车的地方走了过去，我们就都上了车，当时我们车上有其、“金某4”、“阿某”、“程某”、程森还有我在供应那接的那个人，当时邢凤回KTV里面拿包，我们在等她出来上了车就开车走了先把在供应处接的那个人送回了供应处，他下车时把他上车时带的东西也带走了，接着又把金某4放在了创业小区门口，又把“阿某”放在了金台园小区，其就回永丰小区睡觉了。 （5）被告人嵩卫星供述证实，其来投案自首，因为在任丘市旺府KTV门口与人打架的事。2017年1月11日23点多，其和刘某4、忠子、大海从文安回来，有人给刘某4打电话，刘某4接完电话对其说让叫点人去旺府KTV那边办点事，其没说话，忠子就让其给小龙和小伟他俩打电话，先给小龙打的电话，让他再叫上两个人去旺府KTV那，又给小伟打电话，忠子就嘱咐，告诉小伟带上家伙，去创业家园那接他。其联系人的时候，刘某4给一个叫高山的人打了电话，让高山叫点人，带着家伙，在都市花园酒店集合。怕别人看出来，也怕有监控拍下来。接小伟之前路过陈场村的一分利超市，刘某4下车买了一袋蓝色的口罩。在创业家园接了小伟，忠子又说联系金某4，刘某4给金某4打电话，又在创业家园D区接了金某4，然后刘明开车去了都市花园酒店楼下，有一个现代吉普车，车上有几个人，其没下车，刘某4下车和那辆车上的人说了几句话，就开车去旺府KTV那边去了，那辆现代车在后边跟着我们的车，这个车上的人就是高山他们。我们一共去了三辆车，我们的车是一辆白色本田，牌照号码不清楚，车上有刘某4、大海、金某4、忠子、小伟和其，高山他们是一辆白色现代吉普车，车上有五个人，都不认识。另外一辆车是小龙某的人，一辆白色捷达，车上四个人，除了小龙，其他人都不认识。来到旺府KTV门口，出来一个女的和刘某4说话，说完话，那个女的就又进去了。刘某4把车开到了道边上，后来又来了一个男的，不认识，忠子让其去小龙车上，其就去小龙车上呆着了。过了两分钟，大海也上小龙车上来了。等了大约一个小时，从旺府出来一个女的拽着个男的，刘某4他们就全下车了，紧接着那辆现代车上的人拿着家伙就下车了，我们也下车了，其看见从现代车上下来的一个人拿着镐把打了从旺府先出来的那个男的，其去本田车上拿了一个棒球棍，回来看见刚才被打的那个男的冲过来了，其拿棒球棍朝那个男的打了两下，打得胳膊。当时人很多，场面有点乱，其看见另外一个男的被打倒在地上了，其又过去朝那个人打了两下，第一下打在那个人左边腰上了，第二下打在地上了，其打了两个男的，都不认识。然后刘某4喊着走，其上的小龙的车，后来小龙把其送回创业家园了。打人的是一根黑色铁的棒球棍，大概一米左右长，拿着上了小龙他们那辆车了，后来就不知道。 （6）被告人王玉海供述内容与被告人刘贡明、嵩卫星供述一致。 （7）被告人李志供述证实，其来投案自首，平时人们叫他阿某也叫忠子。2017年1月12日凌晨1点多，其和刘贡明等人在任丘市旺府KTV门口打架的事情。1月12日凌晨0点左右，其、刘贡明、“大海”、“大兴”从雄县回到任丘，一个叫“小美”的女的给刘贡明发了个信息，刘贡明就给“小美”回了个电话，听见刘贡明说：“怎么了，那边多少人，一会儿我们过去看看。”挂了电话之后，刘贡明对其和“大兴”说：“咱们找谁找点人啊？”其对“大兴”说：“你找点人。”，“大兴”就打电话找人，然后刘贡明给高山打了个电话让高山找人，“大海”拿着饭上了车，上了车之后刘贡明说有个朋友在旺府KTV让人给打了去看看，中途“大兴”对刘贡明说：“咱们买点口罩戴上。”到了陈场村的一分利超市刘贡明下车去超市买了一袋医用一次性口罩，买了两条毛巾放在了车上，我们自己拿了口罩并且戴上，中途“大兴”打了个电话，到了创业小区西门看到一个叫“小伟”的人，手里拿着两把刀和一个棒球棍上了我们的车，然后就开着车走，中途刘贡明打了个电话，到了创业小区南门有一个叫“金某4”的人也上了车，这个时候我们车上有六个人。中途刘贡明给高山打电话让高山去都市花园酒店对面等着。到了都市花园酒店看见高山开着车在那等着，刘贡明下了车跟高山说了几句话，刘贡明从高山车里拿了一个镐钯放在了车上，刘贡明在车上拿着买的两条毛巾把车牌照挡上了，刘贡明上了车拉着我们，高山的车跟着我们的车一起去了旺府KTV门口。到凌晨1点40分左右，其看见“小美”和李雪，从旺府KTV里面出来，李雪还拽着一个男的，拽到了旺府KTV门口的北面，然后我们就下了车，下了车就朝着“小美”走了过去，其不知道是谁从身后递给了一把刀，其拿着这把刀就一直没动手，我们这边其中的一个男的拿着一根镐钯打了李雪拽的那个男的腿部一棍子，刘贡明拽着这个人的头发轮了一圈。其看见南侧有另外一个男的躺在了地上，但是这个男的不认识，这个男的侧躺在地上的时候，其看见高山用镐钯打了一下，但是打的什么部位不知道，然后大兴拿着棒球棍也打了这个男的，但是打了几下，打的什么部位记不清了，还有其他人也参与打了，不认识他们。打完之后刘贡明喊让我们走，我们就跟着一起上了车就走了。 （8）被告人高山供述证实，2017年1月12号或者13号，具体日期记不清了，那天晚上十一二点的时候刘某4给其打电话说，让找几个人去帮他打架，就答应他了，刘某4让其在任丘市的都市花园酒店附近等他。于是其给薛某和孙健打电话跟让他俩去跟着去打架。其开着白色现代IX35，牌照忘了，这辆车是刘贡明给其从汽车租赁公司里租来的，在友谊医院对面等着薛某，薛某开着一辆两厢的轿车来，和薛某一起来的还有两个男的，一个叫宁某，另外一个不知道叫什么。他们上了其的车，薛某坐在我车的副驾驶位置，跟他一起来的那两个人坐在车的后排座位，接着我跟薛某说，刘贡明那里有点事，咱们过去看看。随后其一边开车走一边给孙健打电话，在中油燕山酒店底下接上孙健，孙健坐在车后排，随后我们开车就到了都市花园酒店的路边上等着刘贡明。过了差不多十来分钟以后，刘贡明就开着一辆白色的本田雅阁轿车来了，刘贡明下车跟说了几句话，具体说的什么忘了，随后开车跟着刘贡明的车去了旺府KTV门口。在等待的这段时间里，其让孙健和薛某把车的牌照卸下来（怕被认出来遭到报复）。在这段时间又来了一辆车，这辆车上的人都不认识，车上的人下车跟刘贡明车上的人说了几句话，然后那辆车停在了其车的后面，过了一会儿从旺府KTV里出来了几个人，有两男两女，其在车里看见刘贡明他们下车了，我们车上的人也每人拿着一个镐钯下车了，下车后刘贡明和“忠子”说了一句：“别打啊。”这时看见旺府KTV门口有个女的拽着一个男的，我们也就朝着这俩人走过去，当时走得比较靠后，就见双方打起来了，具体谁先打的谁没看见，这个时候其看见从KTV里出来的其中一个男的倒在地上了，有一个女的在拦着我们这边的人，这个人就是刘某4的朋友，在旺府KTV上班，做服务员。等我们这边的人都去打另外一个人的时候，其就拿着镐钯去打了这个倒在地上的人打了两下，肩膀部位一下，有一下没打着他，打完以后就没再打。其打的那一个，比较瘦小，头发一般长，也就是死的那个。等过了一小会我们就都回车上了。打架用的镐钯是其准备的，这些镐钯是以前买的，一直放在车的后备箱里，就是用来打架的，这次打架也是其分给车上的人，每人一根镐钯。镐钯是长约1米，木头的。这些镐钯一开始放弟弟高强车上，后来这些镐钯放在了弟弟的岳父家里。打完后送孙健到中油燕山酒店，然后又送薛某他们三人到友谊医院对面，然后其就回家了。 （9）被告人赵成龙供述证实，2017年1月11日晚上十一点半左右，其当时在任丘市世纪商贸城这边的众鑫网咖303房间上网，一个叫大兴的朋友给其打电话，他说：“你找两个人到旺府KTV找我来，有事”，其就给小飞和王钊打电话，过了大约十五分钟，小飞和王钊就打了一辆黑出租车来接其，上车以后就直接去了旺府KTV。到了旺府KTV门口以后没有下车，其在车上给大兴打了一个电话，告诉他到了。这时我们车南边停着两辆车，大兴和另外地一个男的从其中一辆白色的轿车上下来了，他们两个直接上了我们的车，上车以后大兴就直接给了其四百元钱，说是给的零花钱。大兴去他下来的那辆车上给我们三个拿了几个口罩，让我们三个把口罩都戴上。他就说有人在旺府KTV找事儿，还把服务员给打了，一会那些人下来他动手我们就跟着动手，他说大概有十二个人左右，这些人好像都是四川那边的。等了大约半个小时，这时KTV里面出来了一帮人，我们车南边的两辆车上下来人了，大兴就打开车门往下走，我们几个也就一起跟着下了车。就看见刚出来的那帮人有几个人又跑回了KTV的大厅，还有两个人没有跑，这时其就看见我们这边的人和那帮人其中的一个打了起来，当时其没有动手。这时这帮人当中的另外一个人冲我们走了过来，还喊了一句话，但是没听清他喊得什么，我们这边的人就把这个人给围住了，这时其就踹了这个肚子一脚，就把这个人给踹到在地上了，其他人就拿家伙打他，其就又踹了这个人几脚，这个人躺在了地上，有一个女的就拦着就不打他了。他们在打这个躺了地上的人的时候，其就去打另外一个人，其发现地上有根镐把，就捡了起来，一抬头看见另外那一个人往KTV里面跑，就追着这个人给了他脑袋一镐把，那个人就直接跑了KTV里面去了，就没有再追他。当时打了两个男的，被其一开始踹倒了的那个人躺了地上不动了，另外一个人跑了。我们这边有十多个人，大兴说有十五个人，但是其认识的没有几个，看见当时动手的就大兴，看着他打的时候，就是打的我踹倒的那个人，他当时拿的是一跟铁棒子打的，还有几个动手的，但是都不认识。这时看见地上躺着一个人，就是我们刚才打的那个人，大兴这时就喊让上车，于是我们五个人就上了我们来时坐的那辆黑出租车上了。其用的那根镐把和大兴用的那根铁棒子都让我们坐的那辆出租车拉走了。 （10）被告人王钊供述证实内容与被告人孙飞飞供述证实一致，均证实2017年1月12日凌晨12点多，小龙打电话叫二人坐黑出租去旺府KTV参与打架，二人没有动手。 （11）被告人籍磊磊供述证实，2017年1月12日上午9、10点钟，邢凤给其打电话说昨天晚上打架了，问其医院有认识的人吗，帮忙问问打的厉害不厉害。后来给其打电话问她怎么回事为什么打架，她说她朋友和客人闹起来了，其问她打没打，她说她没打一直拦架了。其说打完架了别到时候人家找你，你不行就先躲躲。晚上7点多钟其开着车拉着吕红振，接上邢凤去北环吃饭，饭店关门了，其就直接拉着他们去昆仑2号酒店了，其在大厅开好房间，在楼下超市买了两包啤酒和零食就上去开始喝酒，一边喝酒一边说打架的事。其问她到底打没打，她说没打只是拦架了。后来你们公安局的就去了。 二、2017年1月12日13时许，被告人高山在任丘市泰山道工商局对面郭某家孩子结婚的喜事上，因其父亲高宏伟与盖宝贵发生争执，持刀将盖宝贵砍伤，经鉴定，盖宝贵伤情为轻伤二级。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书证实，本案的报案、立案情况。 2、任丘市公安局k1309820000002017030010现场勘查笔录及现场照片证实，案发现场情况。 3、任丘法医鉴定中心［2017］第059号司法鉴定意见书附盖宝贵损伤照片及CT影像证实，盖宝贵之损伤为轻伤二级。 4、辨认笔录证实，盖宝贵能准确辨认出砍伤自己的高山。 5、被害人盖宝贵陈述证实，在2017年1月12日下午1点多在任丘市的郭赶良家被一个叫高山的人砍伤头部，高山的刀有四十公分左右。 6、被告人高山供述证实，2017年1月份的一天中午，具体是几号其记不清了，就是在旺府KTV打架的第二天，听其父亲说他在朋友的结婚的事上，因喝酒跟同桌吃饭的盖宝贵吵了几句嘴。其一听就来气了，去红事上找到盖宝贵把他叫了出来，盖宝贵已经喝多了，其问他为什么跟其父亲吵架，盖宝贵骂骂咧咧的说话，推了他一下，其就拿出随身携带的砍刀砍了盖宝贵头部一刀，当时就流血了，跟其去的大海踹了盖宝贵身上几脚，其又拳头巴掌的打盖宝贵身上几下，打了几下后被别人拦开了开车就走了。另供述与其一起去打盖宝贵的叫“大海”的人不是本案中参与旺府歌厅故意伤害的王玉海。 三、2016年09月14日，被告人高山伙同他人在河北省肃宁县南甘河新村大门西侧路边，将侯某的银灰色日产轿车玻璃砸破，盗走车内皮包一个，内有现金一千二百元左右，OPPOR7PLUS手机一部，金黄色移动定制手机一部，经鉴定，该两部手机价值为1080元。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书证实，本案的报案、立案情况。 2、肃宁县公安局城关刑警队出警经过及办案说明证实，2016年9月14日上午接报警，报警人吴某刚称其妻子侯某的汽车玻璃被砸，被盗走一女士包及包内财物，包内有用于防止孩子走失的定位器，现该定位器显示在河间活动。城关刑警队干警立即与报案人吴某刚驾车一同查找，沿定位器显示位置追至献县境内，发现一辆白色现代越野车与定位器反馈位置相似且形迹可疑。此时吴某刚妻子打电话说定位器马上没电，立即对该车上的两名嫌疑人员表明身份进行控制调查，但因警力不足未能将二人抓获，现场扣押该车，并在该车内找到侯某的被盗女士包、手机、现金等物，但未找到定位器和手表。被查获的白色现代越野车当时悬挂的是一副冀F×××××的假照，该车真牌照号为冀J×××××。 3、扣押决定书、扣押物品、文件清单、扣押车辆照片及发还物品、文件清单证实，扣押悬挂冀F×××××的白色现代越野车真牌照号为冀J×××××，车主为曹艳芳。从该车扣押人民币1211元；银行卡4张；购物卡4张；OPPOR7PLUS手机一部，金黄色移动定制手机一部；黑色大包及黑色小包各一个发还给失主。 4、任丘市通畅汽车租赁部汽车登记表及合同书等书证证实，高山盗窃所使用的车辆现代IX35越野车，由任丘市通畅汽车租赁部将该车租赁给韩某使用。 5、肃宁县发展改革局价格认证中心［2017］第3号价格认定结论书证实，涉案OPPOR7PLUS手机一部，金黄色移动定制手机一部，两部手机价值1080元。 6、辨认笔录证实，韩某从赵某1租来的车转租给高山，经其辨认能准确辨认出高山。 7、证人韩某证言证实，其租赁了赵某1一辆ix35车，在要还车的时候，高山提出租这辆车，其带他们去了趟租赁公司要改名字，因为高山说不会写字，就没有改合同，高山把车开走了。高山的两个手机号是：136××××2464、17055449866。 8、证人赵某1证言证实，其家有一辆ix35越野车，牌照号是J8572C，登记的是曹艳芳的名字。2016年8月11日租给韩某，他一共付给8000租金，还差两万多。其催租金时他说车转借给别人了，出了事后，韩某把车转租给高山了，有一次租金是高山给送来的，现在找不到那人和车了。 9、受害人侯某陈述证实，2016年9月14日上午8点半左右，其在分钟，出来发现停在幼儿园门口的公路上的轿车副驾驶的玻璃被砸破了，放在副驾驶的包被盗了。丈夫吴某刚报的警。包内有银行卡四张、夫妻二人的身份证，手机两部，一部oppo，一部移动定制机；一块表；现金一千多元。当时包内GPS定位器，其丈夫跟公安机关去追踪，把包找回来了，找回包后，没有发现这个定位器及手表。 10、受害人吴某刚陈述证实，其报案后协同公安干警追踪可疑车辆的过程，同肃宁县公安局城关刑警队出警经过一致。 11、被告人高山供述证实，2016年秋天的一个上午，具体时间记不清了，其和“小健”商量出来作案弄点钱花，就开车从任丘出来寻找作案目标，车让“二哥”韩某帮其从租车公司租的白色现代ix35越野车，牌照不清楚。从任丘到的河间，再从河间到的肃宁。到了肃宁县县城之后我们就在肃宁县县城内转悠，转悠到一个幼儿园门口看到门口停着一辆白色轿车，停下车后，小健拿着砸车工具下去了，其在车上等着，小健拿着砸车玻璃的工具将车副驾驶位一侧的玻璃砸破了，从车的副驾驶位上拿出来一个包，我们就开车走了。这次盗窃了有1000元左右的现金、一部OPPOr7plus手机、有一块表和一个表链、还有点化妆品别的记不清了，当时就把包放车上了。手机和钱、表从包里拿出来放着车上，后来车和车上的东西都被公安扣走了。 四、2011年11月19日23时许，被告人李志伙同其朋友张某5在任丘朗文英语学校附近，与孔某因言语不和发生争执，后李志持刀将孔某背部扎伤，经鉴定孔某的损伤为轻伤。 另查明，附带民事诉讼原告人孔某提供医疗费用单据共计23207.34元，张某5另案赔偿孔某4万元。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书证实，本案的报案、立案情况。 2、任丘市公安局物证鉴定室［2011］0602号法医学人体损伤程度鉴定书证实，孔某的损伤为轻伤。 3、辨认笔录证实，被害人孔某能准确辨认出扎伤其的“忠子”即被告人李志。 4、被害人孔某陈述证实，2011年11月19日晚11点左右朋友张某2给其打电话说有事让跟着去，张某2开车拉着其到了朗文英语学校附近，看见朋友王大龙，顾某2及其妻子、父亲、妹妹、妻妹、忠子都在那，才知道顾某2欠张某2三万元钱不还。其觉得跟双方都是朋友，就骂了顾某2两句，也说了忠子两句。双方商量好后，准备走时，忠子把其拽下车掏出刀子说，你牛逼什么，后来就骂起来了。忠子打其两个耳光，就打起来了。忠子的女朋友和忠子一起打其，忠子的女朋友打其两个耳光，接着正面抱着其，忠子趁机拿刀扎了其后背一刀。就什么都不知道了。 5、证人张某2证言证实内容与被害人孔某证实内容一致。 6、证人顾某1证言证实，忠子和对方矮个的小伙子打起来了，高个拦着，他们两个人打的挺热闹。张某5因为拦不开，打了矮个小伙子两巴掌，其跑过去也没有拦开，后来听见矮个的小伙子说他被扎了。张某5和忠子就走了。 7、同案犯张某5供述证实，2011年11月19日，张鑫鑫打电话找其有事，朋友东某听见了，跟其一起去了张鑫鑫公婆家附近，看见张鑫鑫的丈夫顾某2，顾某2的父亲、妹妹顾某1，对方有张某2、孔某、和另一个小伙子，听他们说是因为顾某2欠张某2的钱的问题。后来不知道为什么孔某和东某骂起街来，孔某不住往后腰摸，东某看见后掏出刀子冲孔某去了。张某2过去拦着东某，其也过去拦，拦不住，就打了孔某脸两巴掌，还是拦不开，顾某1听见打架也回来了，其怕孔某和张某2一起打东某，就使劲拦着孔某，一开始推孔某，后来从正面抱着孔某，正抱着的时候，也就一瞬间的事，东某就扎了孔某一刀。孔某的后背就流血了。其和东某就走了。东某还叫忠子。 8、被告人李志供述证实，2011年11月19日晚上，因为顾某2欠孔某三万块钱，顾某2赌博把这些钱输了，为这事孔某和张某2把顾某2的车给扣了，双方就吵了起来，后来孔某骂其女朋友张某5，其就和孔某吵了起来，张某5和张某2就拦架，其就从腰间拿出了一把弹簧刀划了孔某的肚子一下紧接着又用弹簧刀扎了他后背一刀，扎完之后张某2开车拉着孔某就走了，其和张某5打车走了。弹簧刀是一把黑色的弹簧刀，长约10公分左右，单刃的。打完架就扔了，具体仍在什么地方现在记不清了。 9、其他证据：轻伤害案件和解书证实，张某5一次性赔偿孔某4万元，孔某不再追究张某5的法律责任。任丘市人民法院（2012）任刑初字420号刑事判决书，判处张某5有期徒刑八个月，缓刑一年。 五、2014年11月12日22时许，被告人李志持刀伙同他人在文安县陈某1家对王某1实施殴打，将王某1砍伤，经鉴定王某1的损伤为轻伤二级。 另查明，被害人王某1与被告人李志达成民事赔偿协议，对被告人李志表示谅解。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、报警案件登记表、受案登记表、立案决定书证实，本案的报案、立案情况。 2、文安县公安局法医损伤检验鉴定室［2014］545号法医学人体损伤程度鉴定书证实，王某1的损伤程度为轻伤二级。 3、辨认笔录证实，被害人王某1能准确辨认出砍伤其的“忠子”即被告人李志。 4、证人陈某1证言证实，2014年11月12日晚11点左右，王某13三的弟弟（王某1）跑到其家，后面跑来三个人打王某1，三个人有拿刀的，有拿棍子的，王某1受伤了，左边耳朵那里被砍破了，身上也被砍了好几刀，在其家打麻将的几个人和其拦着没有拦住。 5、证人朱某1、王某3、王某4证言证实内容与陈某1证实的情况一致，证人朱某1另证实是其报的警。 6、证人任某1、任某2、王某5、王某6、任某3、任某4、何某1、白某1证言内容一致，均证实在王某13三超市玩牌时，忠子和王某13四发生过争执，后听说王某13四被人砍了。 7、证人王某7证言证实，其又叫王某13三，其弟弟叫王某1，又叫王某13四。2014年11月12日晚上10点左右，其弟弟和三个男的在其超市反腾，被拦开后，在场的人都走了。王某1接了一个电话，说是刚才跟他反腾的那个东北人好像叫忠子用任某2的电话打过来的，要给他赔礼道歉，后王某1又接了几个电话，就自己开车走了，过了半个多小时，王某1给其打电话说在陈某1家被人砍了。 8、被害人王某1陈述证实，2014年11月12日晚9点多钟，在其三哥家的超市玩牌，任某2在牌桌上抢钱。其说了任某2两句，然后就吵起来了，任某2和忠子要打其被大伙拦着了，就因为这个事，忠子才在陈某1家打得其。其的左侧头部被一个30岁左右，身高180的人砍了一刀，肩膀被忠子砍了一刀，都是砍刀。 9、被告人李志供述证实，2014年11月份晚上8点多，其喝了一斤多白酒，还喝了点啤酒，当时喝的有点多，其和任某2、王某5在他哥超市那，因玩推牌九跟王某13四吵起来了没打起来。后其和小伟、还有跟小伟去的那个人在户人家砍了王某13四，其拿砍刀就朝王某13四身上砍，也不知道砍了几下，小伟拿着砍刀的刀鞘也打王某13四，看到王某13四脑袋和胳膊上都流血了，返回到王某5家后，跟他们说把王某13四砍了，然后其在院子里洗了洗手就跟小伟他们回任丘了。 10、谅解书证实，被害人王某1与被告人李志达成民事赔偿协议，对被告人李志表示谅解。 六、2015年2月8日15时许，被告人李志伙同王某2、李某1等人在文安县永恒养殖场内对金某1进行殴打，经鉴定金某1的损伤为轻伤二级。 另查明，被害人金某1与李某1、王某2、李志，还有其他涉案人员民事达成调解，不再追究所有人员的法律责任。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、报警案件登记表、受案登记表、立案决定书证实，本案的报案、立案情况。 2、文安县公安局法医损伤检验鉴定室［2015］50号法医学人体损伤程度鉴定书证实，金某1的损伤程度为轻伤二级。 3、辨认笔录证实，李某1对忠子（李志）的辨认；王某2对忠子（李志）进行了辨认。张某3对忠子（李志）进行了辨认；尚某对借其车用的李忠子（李志）进行了辨认；均能准确辨认。 4、证人殷某证言证实，李某1、伟杰和两个东北的男的在文安县张某3永恒养殖场内把金某3打了。 5、证人张某3、何某2证言证实内容与证人殷某证言证实一致。另证人张某3证实忠子和白某2的是一辆黑色起亚轿车，牌号冀J×××××去得养殖场。 6、证人尚某证言证实，三年前其开饭店时，李忠子在饭店当过服务员，其名下有一辆冀J×××××黑色悦达起亚轿车曾借给理忠子开过。 7、被害人金某1陈述证实，其叫金某1也叫金某3。其被李某1、王某2还有三个东北人打伤了。除了李某1和王某2打其，还有一起来的二个人拳打脚踢的打其。脑袋的伤是大盆砸的，右手的伤是怎么造成的记不清了。与李某1、王某2，还有其他涉案人员都调解了。其不再追究这件事所有人员的任何法律责任了。 8、同案犯李某1、王某2供认上述犯罪事实。 9、被告人李志供述证实，2015年2月份的一天下午，因为王某14、李某1跟金某3有债务纠纷李某1叫其去跟着要账，其开的是一辆黑色悦达起亚轿车，车牌照是冀J×××××去得，在个养殖场，到了养殖场后王某14跟金某3就吵起来了，王某14被金某3踹了两脚，李某1和金某3打起来了，其和白某1也上去打金某3。打金某3的事已经调解了。 10、其他证据：金某1撤回控告申请书、轻伤害案件和解书、协议书证实，因债务纠纷李某1、王某2等人将金某1打致轻伤，已赔偿金某1，金某1不再对李某1、王某2、李志等人控告。河北省文安县人民法院（2015）文刑初字第164号刑事判决书证实，王某2犯故意伤害罪，判处拘役六个月，缓刑一年。河北省文安县人民法院（2016）冀1026刑初177号刑事判决书证实，李某1犯故意伤害罪，判处拘役五个月，缓刑一年。 七、2016年3月4日21时许，被告人李志、嵩卫星伙同李某6等人持木棍、砍刀在任丘市会战南道火焰山烧烤饭店门口无故对刘某1、郑某、王某9、王某8等人进行殴打，并追赶刘某1、王某8到附近村庄，对被害人刘某1进行殴打，经鉴定刘某1的损伤为轻伤一级。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、报警案件登记表、受案登记表、立案决定书证实，本案的报案、立案情况。 2、任丘市公安局物证鉴定室法（任）公（物）鉴（伤检）字（2016）018号医学人体损伤程度鉴定意见书证实，刘某1的损伤评定为轻伤一级。 3、辨认笔录：刘某1对李某6进行了辨认；王某8对李某6进行了辨认；郑某对李某6进行了辨认；王某9对李某6进行了辨认；李某6对荆某进行了辨认；李某6对忠子（李志）进行了辨认；李某6对大兴（嵩卫星）进行了辨认；荆某对嵩卫星进行了辨认；荆某对李志进行了辨认。均能准确辨认出。 4、证人王某8证言证实，2016年3月4日晚上9点多，其和刘某1、郑某、王某9等人在火焰山烧烤吃饭被同一饭店吃饭的人打了，先是郑某、王某9被对方几个打了，其就和刘某1一人拿一个凳子往外走，看到三四个男的从后备箱拿出镐把和砍刀冲我们过来，拿着家伙打我们，我俩用凳子挡了几下，都挨了几棍子，就都往南跑一起进村了，在村里一个草堆里躲了一会往回走，被他们发现了，我俩分头跑，和刘某1跑散了。后来找到他时，他的胳膊和左腿都动不了。其身上被打了几下，左手臂打青了一块，后背打青了两块。 5、证人郑某、王某9证言证实内容一致，证实，当晚郑某和王某9上厕所回来的时候，不小心碰了对方的人，就遭到对方人殴打，等郑某醒来的时候，对方的人已经走了，剩下郑某和王某9，郑某就打电话报警了。 6、证人黄某证言证实，其是任丘市会战道火焰山烧烤店老板，2016年3月4日晚上9点多在其饭店双方的人在进门时互相碰了一下，发生口角就动手打了起来。那些人打完架之后，来了一个男的将店里的监控录像机抢走了。此人170，偏瘦、短发、黑色外套，坐一辆白色轿车走的。 7、被害人刘某1陈述证实内容与证人王某8证言证实内容一致。 8、同案犯李某6的供述证实，2016年3月初的一天晚上，其和荆某、大兴、大兴的朋友，还有一个女的共五人在一个烧烤店吃饭，要走的时候，有两个人进门，估计因为双方碰到了，听见大兴和那两个人骂起来。大兴和他朋友与对方打起来，那两个人跑到屋里去了。我们四人就往屋里去，对方屋里出来五六个人，其中有人拿凳子抡，吓唬我们，烧烤店的一个女的拦着，我们出来了，对方跟出来五六个人。大兴从他车里拿出几根洋镐把，递给其一根，其用洋镐把打了对方一个人，荆某他们也拿洋镐把打其他人，对方的人就被我们打散了。有两个人往南跑往西拐进村，大兴招呼我们都往村里追去，在村里看见那两个人，追上一个，跑了一个，当时那个人坐在地上抱着头，我们用洋镐把打那个人，踹了他几脚，别人有没有拿刀其没有看见。 9、被告人李志供述证实，2016年3月4日晚上其、李德全、大兴、金龙、晓峰还有一个女孩在任丘市会战南道蒋庄村火焰山烧烤吃饭，吃完饭往外走，对方的一个男的进门碰到其手了，其就说了句脏话，对方那个男的就追出来了问什么意思，然后李某6打了男的脸一拳，就打起来了。这时对方吃饭的屋里出来了几个男的，饭店的人就拦着我们，其听见李某6喊拿东西，他们就去大兴车后备箱拿了砍刀和镐把就过去了，对方有人拿着饭店的铁凳子，其拿着刀砍了对方一个人，砍在哪不知道，对方的人被我们打的乱跑，有一个人坐车跑了，有两个人从饭店南边往西跑了，其和李某6、大兴、晓峰拿着家伙跑着追进去了，在村里转了一圈发现了跑进来的那两个人，那两个人跑了一个，其中一个摔倒了，李某6、晓峰、和其就拿着家伙上去打那个人，其拿着东洋刀砍了那人身上几下，李某6也刀也砍了那人几下，大兴踹了几脚，金某4和那个女孩没有下车。怕被监控拍下来，让人认出来，李某6打电话找一个叫“峰子”的从火焰山烧烤把监控录像拿走了。 10、被告人嵩卫星供述证实，2016年3月4日晚上其、李德全、李志、荆鲁、晓峰、还有一个女孩叫芳芳在任丘市会战南道蒋庄村火焰山烧烤吃完饭往外走，对方一个男的进门碰到李志的手了，说了两句我们就出来了，对方那个男的就追出来骂街，然后李某6就动手打那个男的，之后我们就动手打起来了。对方的人被我们打的乱跑，有一个人坐车跑了，有两个人从饭店南边往西跑了，追上后其踢了他右肩膀一脚，李志拿刀和李某6拿镐钯打他了。其、李某6、李志、晓峰拿家伙打人了，荆某当时没有动手，他在一边站着了，芳芳也在一边站着没有参与。其不知道是谁拿走了监控录像，听说我们这边有人把监控录像拿走了，但具体谁拿的不清楚。 11、其他证据：（1）、从檀伯忠处调取监控视频三段、从檀志宝处调取监控视频两段。（2）、办案说明证实，金某4与荆某为同一人、大兴、大星与嵩卫星为同一人；忠子、东某与李志为同一人。（3）、任丘市人民法院刑事判决书（2016）冀0982刑初546号对该起犯罪中的被告人李某6的判决，被告人李某6犯寻衅滋事罪，判处有期徒刑二年六个月。 本案的综合证据：（1）各被告人的户籍证明证实各被告人的自然身份情况。 （2）河北省任丘市人民法院（2011）任刑初字第549号刑事判决书，被告人高山犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金60万元；释放证明高山2016年1月12日释放。 （3）河北省任丘市人民法院（2011）任刑初字第533号刑事判决书，被告人刘贡明犯故意伤害罪，判处有期徒刑三年；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金10万元；犯寻衅滋事罪，判处有期徒刑八个月，决定执行有期徒刑五年二个月，并处罚金10万元；释放证明刘贡明2016年8月17日释放。 （4）河北省任丘市人民法院（2015）任刑初字第334号刑事判决书，被告人嵩卫星犯非法拘禁罪，判处拘役五个月。释放证明嵩卫星2015年7月11日释放。 ","cpfxgc":"本院认为，被告人李雪在旺府KTV包厢内因琐事与被害人张某1偶发矛盾纠纷被打，在被人劝开后感觉受到委屈，遂通过被告人邢凤找到被告人刘贡明叫人帮忙索要赔偿，否则打人出气，并告知被告人程森赶到旺府KTV，后被告人刘贡明、嵩卫星分别纠集被告人高山、赵成龙、李志、王玉海、王钊、孙飞飞等人到旺府KTV，殴打被害人张某1及前来劝架的被害人李某2，致被害人李某2脾脏破裂经抢救无效死亡，致张某1轻伤一级的严重后果。被告人李雪、邢凤在纠集人员过程中，没有对纠集人员数量、工具的准备等方面进行合谋，属借故生非随意殴打他人的行为，情节恶劣，符合寻衅滋事罪的构成要件，被告人李雪、邢凤行为构成寻衅滋事罪。在寻衅滋事过程中，被告人高山持镐把、嵩卫星持棒球棍和赵成龙、王玉海伙同他人共同殴打前来劝架的被害人李某2，参与殴打被害人李某2的人员的行为表现为恃强争狠，随意殴打他人，致李某2脾脏破裂失血性休克死亡。被告人高山、嵩卫星、赵成龙、王玉海的行为同时符合寻衅滋事罪和故意伤害罪的构成要件，依照处罚较重的犯罪定罪处罚，构成故意伤害罪。在寻衅滋事过程中，被告人程森、刘贡明伙同他人对张某1进行殴打，致张某1轻伤一级，被告人程森、刘贡明的行为同时符合寻衅滋事罪和故意伤害罪的构成要件，依照处罚较重的犯罪定罪处罚，构成寻衅滋事罪。在寻衅滋事过程中，被告人李志、王钊、孙飞飞虽未参加实施具体殴打行为，但积极参与并起到了人多势众的作用，被告人李志、王钊、孙飞飞的行为构成寻衅滋事罪。被告人籍磊磊在明知邢凤纠集他人在旺府KTV门口与人打架并将人打伤的情况下，为邢凤提供住所逃避追究，被告人籍磊磊的行为构成窝藏罪。 被告人高山因琐事持刀将盖宝贵砍伤，致盖宝贵轻伤，其行为构成故意伤害罪。被告人高山伙同他人盗窃一起，盗窃物品价值2280元，数额较大，其行为构成盗窃罪。 被告人嵩卫星伙同他人寻衅滋事一起，致被害人刘某1轻伤一级，其行为构成寻衅滋事罪。 被告人李志故意伤害他人三起，致被害人孔某、王某1、金某1轻伤，其行为构成故意伤害罪。被告人李志伙同他人寻衅滋事一起，致被害人刘某1轻伤一级，其行为构成寻衅滋事罪。 综上，被告人高山故意伤害他人两起，致一人死亡、一人轻伤；伙同他人盗窃一起，盗窃物品价值2280元，数额较大，其行为分别构成故意伤害罪、盗窃罪。 被告人嵩卫星故意伤害他人一起，致一人死亡、一人轻伤；伙同他人寻衅滋事一起，其行为分别构成故意伤害罪、寻衅滋事罪。 被告人赵成龙故意伤害他人一起，致一人死亡、一人轻伤，其行为构成故意伤害罪。 被告人王玉海故意伤害他人一起，致一人死亡、一人轻伤，其行为构成故意伤害罪。 被告人李志故意伤害他人三起，致三人轻伤，寻衅滋事二起，其行为分别构成故意伤害罪、寻衅滋事罪。 被告人刘贡明纠集他人寻衅滋事一起，致一人轻伤，其行为构成寻衅滋事罪。 被告人李雪纠集他人寻衅滋事一起，致一人轻伤，其行为构成寻衅滋事罪。 被告人程森伙同他人寻衅滋事一起，致一人轻伤，其行为构成寻衅滋事罪。 被告人邢凤纠集他人寻衅滋事一起，其行为构成寻衅滋事罪 被告人孙飞飞伙同他人寻衅滋事一起，其行为构成寻衅滋事罪。 被告人王钊伙同他人寻衅滋事一起，其行为构成寻衅滋事罪。 被告人籍磊磊明知是犯罪的人而为其提供隐藏处所，其行为构成窝藏罪。 沧州市人民检察院指控各被告人的犯罪事实清楚，证据充分，但指控被告人刘贡明、李雪、邢凤、程森罪名不当，应予纠正。 因被告人李志的犯罪行为给附带民事诉讼原告人孔某造成的直接经济损失依法应予赔偿。但现有证据证实附带民事诉讼原告人孔某的经济损失，已经从其他共同犯罪人张某5处获得足额赔偿。故附带民事诉讼原告人孔某在无新的事实和证据的情况下，不应再对民事赔偿主张权利，应依法驳回其诉讼请求。 被害人张某1的行为对案件引发负有一定的责任，在对被告人高山、嵩卫星、赵成龙、王玉海、李志、刘贡明、李雪、程森、邢凤、孙飞飞、王钊量刑时酌情予以考虑。 被告人高山被判处有期徒刑以上刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚；到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，酌情对其从轻处罚。 被告人嵩卫星自动投案后，如实供述犯罪事实，具有自首情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人赵成龙协助公安机关抓获王钊、孙飞飞，具有一般立功情节，依法对其从轻处罚；到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚。 被告人王玉海到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；在共同犯罪中，作用次于高山、嵩卫星、赵成龙，系从犯，依法比照主犯减轻处罚。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人李志自动投案后，如实供述犯罪事实，具有自首情节，依法对其从轻处罚；部分赔偿被害人近亲属的经济损失，得到被害人近亲属的谅解，酌情对其从轻处罚。 被告人刘贡明被判处有期徒刑以上刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚；自动投案后，如实供述犯罪事实，具有自首情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人李雪到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人程森到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人邢凤到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人孙飞飞到案后，能够如实供述犯罪事实，具有坦白情节，依法对其从轻处罚。在寻衅滋事犯罪过程，起辅助次要作用，系从犯，依法比照主犯从轻处罚。 被告人王钊到案后，能够如实供述犯罪事实，具有坦白情节，依法对其从轻处罚。在寻衅滋事犯罪过程，起辅助次要作用，系从犯，依法比照主犯从轻处罚。赔偿被害人近亲属的经济损失，得到被害人近亲属的谅解，酌情对其从轻处罚。 被告人刘贡明、邢凤在寻衅滋事过程中有阻止事态继续扩大的行为，在量刑时酌情予以考虑。 被告人孙飞飞具有坦白情节，且系从犯，犯罪情节轻微，对其依法免予刑事处罚。 被告人王钊具有坦白情节，且系从犯。赔偿被害人近亲属的经济损失，得到被害人近亲属的谅解，犯罪情节轻微，对其依法免予刑事处罚。 被告人籍磊磊具有坦白情节，犯罪情节轻微，对其依法免予刑事处罚。 对于被告人高山的辩护人主要提出，一、高山在故意伤害李某2一案的共同犯罪中，不是直接造成被害人李某2致命伤的人，对造成的犯罪后果所起作用较小，应对高山从轻处罚。二、高山积极赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，应对高山从轻处罚。三、在盗窃犯罪中作用较小，在量刑时应酌予从轻处罚。四、高山到案后，能够如实供述犯罪事实，认罪态度较好，在量刑时应酌予从轻处罚的辩护意见，经查，被告人高山持械伙同他人殴打被害人李某2，共同致被害人李某2死亡，对李某2死亡的后果均应承担责任，但考虑到是多人殴打所致，在对其量刑时酌情予以考虑。在共同盗窃犯罪过程中被告人高山与他人相互配合，地位作用相当，依法不构成从犯，该项辩护意见不能成立，本院不予采纳。高山积极赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，应对高山从轻处罚的辩护意见属实，本院予以采纳。高山到案后，能够如实供述犯罪事实，具有坦白情节，依法对其从轻处罚。对该项辩护意见本院予以采纳。 对于被告人嵩卫星的辩护人主要提出，嵩卫星主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，可以从轻处罚的辩护意见，经查属实，本院予以采纳。 对于被告人赵成龙的辩护人主要提出，赵成龙在共同犯罪中起辅助次要作用，系从犯，应从轻、减轻处罚；本案被害人张某1对本案的发生有一定的过错，应酌情减轻对赵成龙的处罚；赵成龙协助抓获王钊、孙飞飞，具有立功表现，应从轻减轻处罚。赵成龙到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚的辩护意见，经查，被告人赵成龙在共同犯罪过程中，积极参与并纠集被告人王钊、孙飞飞参与其中，依法不构成从犯。该项辩护意见不能成立，本院不予采纳。本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 对于被告人王玉海的辩护人主要提出，王玉海在共同犯罪中处于从属地位，打击部位是非致命伤部位，赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，本案被害人张某1对本案的发生有一定的过错，应对王玉海从轻处罚的辩护意见，经查，王玉海在共同犯罪中，作用次于高山、嵩卫星、赵成龙，系从犯。对该项辩护意见本院予以采纳。被告人王玉海伙同他人殴打被害人李某2，共同致被害人李某2死亡，对李某2死亡的后果均应承担责任，但考虑到是多人殴打所致，在对其量刑时酌情予以考虑。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，可以从轻处罚的辩护意见，经查属实，本院予以采纳。本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。 对于被告人李志的辩护人主要提出，李志主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；在金某1故意伤害案件中属于从犯，应当比照主犯减轻处罚；被害人均存在过错；积极赔偿部分被害人损失，取得了谅解的辩护意见，经查，被告人李志主动投案，如实供述犯罪事实，具有自首情节，经查属实，可以从轻处罚的辩护意见，本院予以采纳。在伤害金某1犯罪过程中被告人高山与他人相互配合，积极参与，地位作用相当，依法不构成从犯，该项辩护意见不能成立，本院不予采纳。被害人均不构成刑法意义上过错，该项辩护意见不能成立，本院不予采纳。积极赔偿部分被害人损失，取得了谅解的辩护意见，经查属实，本院予以采纳。 对于被告人李雪的辩护人主要提出，被告人李雪仅有伤害被害人张某1的故意，没有伤害李某2的故意。被害人张某1对犯罪的发生有严重过错。到案后，能够如实供述犯罪事实。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解。请求法院从轻处罚的辩护意见，经查，本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 对于被告人程森的辩护人主要提出，被害人张某1对案件的发生有过错，应对程森酌情从轻处罚；被告人程森系激情犯罪而非预谋犯罪主观恶性小。被告人程森到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解的辩护意见，经查，本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。程森系激情犯罪没有事实和法律依据，该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 对于被告人邢凤的辩护人主要提出，被告人邢凤的行为符合寻衅滋事罪的犯罪构成而不是故意伤害罪；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，应从轻、减轻处罚；认罪态度好，能如实供述犯罪事实；被害人对案件的发生和升级存在过错的辩护意见，经查，本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 根据各被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第二百九十三条、第二百六十四条、第三百一十条、第二十五条、第二十七条、第三十七条、第五十五条、第五十六条、第六十五条、第六十七条、第六十八条、第六十九条和最高人民法院、最高人民检察院《关于办理寻衅滋事案件适用法律若干问题的解释》第一条、第七条、第八条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百四十六条、第一百五十五条之规定，判决如下：","pjjg":" 一、被告人高山犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利四年；犯盗窃罪，判处有期徒刑八个月，并处罚金人民币二千元；决定执行有期徒刑十四年，剥夺政治权利四年，并处罚金人民币二千元。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2031年4月10日止。）（罚金限判决生效后十日缴纳。） 二、被告人嵩卫星犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年；犯寻衅滋事罪，判处有期徒刑一年六个月；决定执行有期徒刑十三年，剥夺政治权利二年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月4日起至2030年2月3日止。） 三、被告人赵成龙犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2030年1月12日止。） 四、被告人王玉海犯故意伤害罪，判处有期徒刑八年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2025年4月18日止。） 五、被告人李志犯故意伤害罪，判处有期徒刑二年；犯寻衅滋事罪，判处有期徒刑三年六个月；决定执行有期徒刑五年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月18日起至2022年1月17日止。） 六、被告人刘贡明犯寻衅滋事罪，判处有期徒刑四年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月16日起至2021年1月15日止。） 七、被告人李雪犯寻衅滋事罪，判处有期徒刑三年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2020年1月12日止。） 八、被告人程森犯寻衅滋事罪，判处有期徒刑二年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2019年1月12日止。） 九、被告人邢凤犯寻衅滋事罪，判处有期徒刑一年六个月。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 十、被告人孙飞飞犯寻衅滋事罪，免予刑事处罚。 十一、被告人王钊犯寻衅滋事罪，免予刑事处罚。 十二、被告人籍磊磊犯窝藏罪，免予刑事处罚。 十三、驳回附带民事诉讼原告人孔某的诉讼请求。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向河北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省沧州市中级人民法院 刑事附带民事判决书 （2017）冀09刑初72号 公诉机关河北省沧州市人民检察院。 附带民事诉讼原告人暨被害人孔某，男，1985年3月5日出生，汉族，住任丘市。 被告人高山，男，1984年12月24日出生，汉族，小学文化，无业。户籍所在地黑龙江省安达市，捕前住河北省任丘市。2003年因犯盗窃罪被大庆萨尔图区人民法院判处有期徒刑六个月；2004年因犯盗窃罪被大庆萨尔图区人民法院判处有期徒刑一年六个月；2011年因犯掩饰隐瞒犯罪所得、犯罪所得收益罪被任丘市人民法院判处有期徒刑五年六个月（2016年1月12日刑满释放）。2017年4月11日因涉嫌犯盗窃罪被肃宁县公安局刑事拘留，同年4月20日因涉嫌故意伤害罪被任丘市公安局刑事拘留。同年5月25日经任丘市人民检察院批准执行逮捕。现羁押于任丘市看守所。 辩护人王永富，河北海岳（任丘）律师事务所律师。 被告人嵩卫星，又名大兴、大星，男，1988年8月10日出生，满族，初中文化，无业。户籍所在地黑龙江省哈尔滨市阿城区。捕前住河北省任丘市创业家园A区。2015年因犯非法拘禁罪被任丘市人民法院判处拘役五个月。2017年2月4日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日经任丘市人民检察院批准，由任丘市公安局逮捕。现羁押于任丘市看守所。 辩护人曹巍，河北海岳（任丘）律师事务所律师。 辩护人张坤，黑龙江鼎润律师事务所律师。 被告人赵成龙，又名小龙，男，1991年11月16日出生，汉族，初中文化，无业。户籍所在地黑龙江省佳木斯市富锦市。2017年1月13日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日经任丘市人民检察院批准，由任丘市公安局逮捕。现羁押于任丘市看守所。 指定辩护人马华会，任丘市法律援助中心律师。 被告人王玉海，又名大海，男，1982年2月15日出生，满族，小学文化，无业。户籍所在地黑龙江省绥化市北林区。捕前住河北省任丘市。2017年4月19日被衡水市公安局桃城分局车站治安派出所抓获，同年4月27日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年5月25日经任丘市人民检察院批准，由任丘市公安局逮捕。现羁押于任丘市看守所。 辩护人于凤，河北东方伟业律师事务所律师。 被告人李志，又名阿文，忠子，男，1989年8月5日出生，汉族，初中文化，无业。户籍所在地黑龙江省绥化市北林区。2017年1月18日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日经任丘市人民检察院批准，由任丘市公安局逮捕。现羁押于任丘市看守所。 辩护人张国庆，河北东方伟业律师事务所律师。 被告人刘贡明，又名刘明，男，1989年2月9日出生，汉族，初中文化，无业。户籍所在地内蒙古自治区呼伦贝尔市，捕前住河北省任丘市。2011年因犯寻衅滋事罪、故意伤害罪、掩饰隐瞒犯罪所得罪被任丘市人民法院判处有期徒刑五年两个月。（2016年8月17日释放）2017年1月16日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日经任丘市人民检察院批准，由任丘市公安局逮捕。现羁押于任丘市看守所。 被告人李雪，又名程程，女，1992年2月15日出生，汉族，小学文化，从事服务行业。户籍所在地吉林省吉林市磐石市。2017年1月13日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日经任丘市人民检察院批准，由任丘市公安局逮捕。现羁押于任丘市看守所。 辩护人张炜、马继升，河北瑞方律师事务所律师。 被告人程森，男，1986年8月25日出生，汉族，中专文化，无业。户籍所在地吉林省磐石市。2017年1月13日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日经任丘市人民检察院批准，由任丘市公安局执行逮捕。现羁押于任丘市看守所。 辩护人何芳杰，河北远通律师事务所律师。 被告人邢凤，又名小美，女，1988年3月4日出生，汉族，初中文化，从事服务行业。户籍所在地吉林省吉林市磐石市。2017年1月13日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月24日被任丘市公安局取保候审。 辩护人王胜利，河北维则律师事务所律师。 被告人王钊，男，1992年3月17日出生，汉族，高中文化，无业。户籍所在地黑龙江省鹤岗市兴安区。2017年1月13日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日被任丘市公安局取保候审。 被告人孙飞飞，又名小飞，男，1994年5月3日出生，汉族，小学文化，无业。户籍所在地河北省张家口市张北县。2017年1月13日因涉嫌犯故意伤害罪被任丘市公安局刑事拘留，同年2月17日被任丘市公安局取保候审。 被告人籍磊磊，男，1993年10月12日出生，汉族，初中文化，无业。户籍所在地河北省任丘市，并住该村。2017年1月13日因涉嫌犯窝藏、包庇罪被任丘市公安局刑事拘留，同年1月16日被任丘市公安局取保候审。 河北省沧州市人民检察院以沧检公诉刑诉［2017］52号起诉书指控被告人高山犯故意伤害罪、盗窃罪，被告人嵩卫星犯故意伤害罪、寻衅滋事罪，被告人赵成龙、李雪、刘贡明、邢凤、王玉海犯故意伤害罪，被告人李志犯故意伤害罪、寻衅滋事罪，被告人程森犯故意伤害罪，被告人王钊、孙飞飞犯寻衅滋事罪，被告人籍磊磊犯窝藏、包庇罪，于2017年11月1日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人孔某提起附带民事诉讼。本院受理后，依法组成合议庭于2017年12月12日公开开庭合并审理了本案。河北省沧州市人民检察院指派检察员邢某、检某出庭支持公诉。附带民事诉讼原告人孔某，被告人高山及其辩护人王永富、被告人嵩卫星及其辩护人曹巍、张坤、被告人赵成龙及其辩护人马华会、被告人李雪及其辩护人马继升、被告人刘贡明、被告人邢凤及其辩护人王胜利、被告人王玉海及其辩护人于凤、被告人李志及其辩护人张国庆、被告人程森及其辩护人何芳杰、被告人王钊、孙飞飞、籍磊磊到庭参加诉讼。现已审理终结。 河北省沧州市人民检察院指控：1、2017年1月11日21时许，被告人李雪在任丘市旺府KTV上班时因被张某1殴打向张某1索要赔偿未果，便于1月12日凌晨，通过被告人邢凤找被告人刘贡明帮忙索要赔偿，否则打人出气，并通知了被告人程森到旺府KTV。被告人刘贡明、嵩卫星纠集被告人高山、赵成龙、李志、王玉海、王钊、孙飞飞以及在逃的小伟、薛某、孙某2、宁某、金某4等人到旺府KTV。1时55分许，被告人李雪持铁管拽张某1到旺府KTV大门口外空地上，被告人程森、刘贡明、高山、嵩卫星、赵成龙、王玉海、李志、王钊、孙飞飞等15人分别下车来到空地。被告人赵成龙伙同他人踹倒前来劝架的李某2，并用脚踢李某2头部；被告人王玉海参与用脚踹李某2上身；被告人高山持镐把、嵩卫星持棒球棍伙同他人殴打李某2。李某2因脾脏破裂失血性休克死亡。被告人程森持铁管、嵩卫星、赵成龙持镐把与刘贡明、王玉海伙同他人对张某1进行殴打，致使张某1轻伤一级。 2、2017年1月12日19时许，被告人籍磊磊在明知邢凤纠集他人在旺府KTV门口与人打架并将人打伤的情况下，为邢凤提供住所逃避追究。 3、2017年1月12日13时许，被告人高山在任丘市泰山道工商局对面郭某家孩子结婚的喜事上，因其父亲高宏伟与盖宝贵发生争执，持刀将盖宝贵砍伤，经鉴定，盖宝贵伤情为轻伤二级。 4、2016年9月14日，被告人高山伙同他人在河北省肃宁县南甘河新村大门西侧路边，将侯某的银灰色日产轿车玻璃砸破，盗走车内皮包一个，内有现金一千二百元左右，OPPOR7PLUS手机一部，金黄色移动定制手机一部，经鉴定，该两部手机价值为1080元。 5、2011年11月19日23时许，被告人李志伙同其朋友张某5在任丘朗文英语学校附近，与孔某因言语不和发生争执，后李志持刀将孔某背部扎伤，经鉴定孔某的损伤为轻伤。 6、2014年11月12日22时许，被告人李志持刀伙同他人在文安县陈某1家对王某1实施殴打，将王某1砍伤，经鉴定王某1的损伤为轻伤二级。 7、2015年2月8日15时许，被告人李志伙同王某2、李某1等人在文安县永恒养殖场内对金某1进行殴打，经鉴定金某1的损伤为轻伤二级。 8、2016年3月4日21时许，被告人李志、嵩卫星伙同李某6等人持木棍、砍刀在任丘市会战南道火焰山烧烤饭店门口无故对刘某1、郑某、王某9、王某8等人进行殴打，并追赶刘某1、王某8到附近村庄，对被害人刘某1进行殴打，经鉴定刘某1的损伤为轻伤一级。 公诉机关当庭提供并出示了被告人的供述、证人证言、现场勘查笔录及现场照片、任丘市公安局现场勘验笔录、沧州市公安局物证鉴定所法庭科学DNA鉴定书等证据。 公诉机关认为，被告人高山持械故意伤害他人两起，致一人死亡、一人轻伤；伙同他人盗窃一起，盗窃物品价值2280元，数额较大，其行为触犯了《中华人民共和国刑法》第234条、第264条，犯罪事实清楚、证据确实充分，应当以故意伤害罪、盗窃罪追究其刑事责任。被告人嵩卫星持械故意伤害他人一起，致一人死亡、一人轻伤；伙同他人寻衅滋事一起，其行为触犯了《中华人民共和国刑法》第234条、第293条，犯罪事实清楚、证据确实充分，应当以故意伤害罪、寻衅滋事罪追究其刑事责任。被告人赵成龙故意伤害他人，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人李雪纠集他人实施故意伤害，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人刘贡明纠集他人并实施故意伤害行为，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人邢凤纠集他人实施故意伤害，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人王玉海故意伤害他人，致一人死亡、一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人李志故意伤害他人三起，致三人轻伤，寻衅滋事二起，其行为触犯了《中华人民共和国刑法》第234条、第293条，犯罪事实清楚、证据确实充分，应当以故意伤害罪、寻衅滋事罪追究其刑事责任。被告人程森故意伤害他人，致一人轻伤，其行为触犯了《中华人民共和国刑法》第234条，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任。被告人王钊、孙飞飞寻衅滋事一起，其行为触犯了《中华人民共和国刑法》第293条，犯罪事实清楚、证据确实充分，应当以寻衅滋事罪追究以上二人刑事责任。被告人籍磊磊为犯罪的人提供住所，其行为触犯了《中华人民共和国刑法》第310条，犯罪事实清楚、证据确实充分，应当以窝藏、包庇罪追究其刑事责任。被告人高山、刘贡明系累犯；被告人嵩卫星有前科；被告人刘贡明、邢凤在发生伤害过程中有阻拦行为；被告人刘贡明、嵩卫星、李志系主动投案；被告人赵成龙协助公安机关抓获王钊、孙飞飞。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 附带民事诉讼原告人孔某提出，依法从重追究被告人李志的刑事责任，并要求赔偿各项损失五十万元。 被告人高山对起诉书指控的犯罪事实及罪名无异议。 高山的辩护人主要提出，一、高山在故意伤害李某2一案的共同犯罪中，不是直接造成被害人李某2致命伤的人，对造成的犯罪后果所起作用较小，应对高山从轻处罚。二、高山积极赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，应对高山从轻处罚。三、在盗窃犯罪中作用较小，在量刑时应酌予从轻处罚。四、高山到案后，能够如实供述犯罪事实，认罪态度较好，在量刑时应酌予从轻处罚。 被告人嵩卫星对起诉书指控的犯罪事实及罪名无异议。 嵩卫星的辩护人主要提出，被告人嵩卫星主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，可以从轻处罚。 被告人赵成龙对起诉书指控的犯罪事实及罪名无异议。 赵成龙的辩护人主要提出，被告人赵成龙在共同犯罪中起辅助次要作用，系从犯，应从轻、减轻处罚；本案被害人张某1对本案的发生有一定的过错，应酌情减轻对赵成龙的处罚；赵成龙协助抓获王钊、孙飞飞，具有立功表现，应从轻减轻处罚。赵成龙到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚。 被告人王玉海对起诉书指控的犯罪事实及罪名无异议。 王玉海的辩护人主要提出，被告人王玉海在共同犯罪中处于从属地位，打击部位是非致命伤部位，赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，本案被害人张某1对本案的发生有一定的过错，应对王玉海从轻处罚。 被告人刘贡明对起诉书指控的犯罪事实及罪名无异议。 被告人李雪对起诉书指控的犯罪事实及罪名无异议。 李雪的辩护人主要提出，被告人李雪仅有伤害被害人张某1的故意，没有伤害李某2的故意。被害人张某1对犯罪的发生有严重过错。到案后，能够如实供述犯罪事实。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解。请求法院从轻处罚。 被告人程森对起诉书指控的犯罪事实及罪名无异议。 程森的辩护人主要提出，被害人张某1对案件的发生有过错，应对程森酌情从轻处罚；被告人程森系激情犯罪而非预谋犯罪主观恶性小。被告人程森到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解。 被告人李志对起诉书指控的犯罪事实及罪名无异议。 李志的辩护人主要提出，被告人李志主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；在金某1故意伤害案件中属于从犯，应当比照主犯减轻处罚；被害人均存在过错；积极赔偿部分被害人损失，取得了谅解。 被告人邢凤对起诉书指控的犯罪事实及罪名无异议。 邢凤的辩护人主要提出，被告人邢凤的行为符合寻衅滋事罪的犯罪构成而不是故意伤害罪；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，应从轻、减轻处罚；认罪态度好，能如实供述犯罪事实；被害人对案件的发生和升级存在过错。 被告人孙飞飞对起诉书指控的犯罪事实及罪名无异议。 被告人王钊对起诉书指控的犯罪事实及罪名无异议。 被告人籍磊磊对起诉书指控的犯罪事实及罪名无异议。 经审理查明，一、2017年1月11日21时许，被告人李雪在任丘市旺府KTV上班时因被张某1殴打向张某1索要赔偿未果，便于1月12日凌晨，通过被告人邢凤找被告人刘贡明帮忙索要赔偿，否则打人出气，并通知了被告人程森到旺府KTV。被告人刘贡明、嵩卫星分别纠集被告人高山、赵成龙、李志、王玉海、王钊、孙飞飞等人到旺府KTV。1时55分许，被告人李雪持铁管拽张某1到旺府KTV大门口外空地上，被告人程森、刘贡明、高山、嵩卫星、赵成龙、王玉海、李志、王钊、孙飞飞等人分别下车来到空地。被告人赵成龙伙同他人踹倒前来劝架的李某2，并用脚踢李某2头部；被告人王玉海参与用脚踹李某2上身；被告人高山持镐把、嵩卫星持棒球棍伙同他人殴打李某2。李某2因脾脏破裂失血性休克死亡。被告人程森持铁管、嵩卫星、赵成龙持镐把与刘贡明、王玉海伙同他人对张某1进行殴打，致使张某1轻伤一级。被告人籍磊磊在明知邢凤纠集他人在旺府KTV门口与人打架并将人打伤的情况下，为邢凤提供住所逃避追究。 另查明，2017年1月15日被告人刘贡明到公安机关投案，同年1月18日被告人李志到公安机关投案，同年2月4日被告人嵩卫星到公安机关投案，同年1月12日被告人赵成龙协助公安机关抓获被告人孙飞飞、王钊。 又查明，附带民事诉讼原告人张某1、曾某华分别与被告人高山、嵩卫星、王玉海、李雪、刘贡明、李志、程森、邢凤、王钊达成民事赔偿协议，对上述被告人的行为表示谅解，请求人民法院依法从轻处罚。在审理过程中，附带民事诉讼原告人张某1、曾某华撤回民事诉讼。 认定上述事实，有经庭审质证、认证的下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书、到案经过证明： 报案人：赵某2，2017年1月12日4时许向任丘市公安局刑事侦查大队报警。 任丘市公安局于2017年1月12日决定对李某2被伤害致死案立案侦查。 任丘市公安局于2017年1月12日23时在任丘市旺府KTV抓获被告人李雪、程森；在任丘市昆仑二号宾馆抓获邢凤、籍磊磊；在任丘市众鑫网咖主题酒店303房间抓获赵成龙；在赵成龙的引领下在任丘市新华路办事处陈场村一分利超市门口抓获孙飞飞；在赵成龙的引领下在出租屋内抓获王钊；1月15日刘贡明投案；1月18日李志投案；2月4日嵩卫星投案；4月11日高山因涉嫌犯盗窃罪被肃宁县公安局刑事拘留，4月20日移送任丘市公安局；4月19日王玉海被衡水市公安局桃城分局车站治安派出所抓获，4月27日移送任丘市公安局。 2、现场勘查笔录及现场照片证实，案发现场情况，现场勘验过程中拍摄现场照片10张，绘制现场平面示意图2张。 3、鉴定文书 （1）任丘市公安局物证鉴定室（任）公（物）鉴（尸检）字［2017］001号法医学尸体检验鉴定意见书及附尸检照片证实，死者李某2系钝性外力作用致脾脏破裂失血性休克死亡。 （2）沧州市公安局沧公物鉴化字［2017］4号理化检验报告证实，死者李某2心血未检出甲胺磷、对硫磷、甲拌磷、敌敌畏、安某及毒鼠强成分。 （3）河北医科大学法医鉴定中心冀医法鉴［2017］病鉴字第64号法医病理鉴定意见书证实，死者李某21、脾破裂（真性破裂）；2、肺脏、肝脏、心脏、肾脏等多脏器贫血；3、肝细胞水肿，汇管区淋巴细胞浸润，早期肝硬化；4、左肺局部肺出血，局部肺萎陷伴代偿性肺气肿。 （4）任丘市公安局物证鉴定室（任）公（物）鉴（伤检）字［2017］003号法医学人体损伤程度鉴定意见书证实，张某1的损伤已构成轻伤一级。 4、辨认笔录、辨认照片证实，被告人刘贡明对被告人嵩卫星的辨认；被告人刘贡明对被告人高山的辨认；被告人刘贡明对被告人李志的辨认；被告人李志对被告人王玉海的辨认；被告人嵩卫星对被告人王玉海的辨认；证人李某3对被告人赵成龙的辨认；均能准确辨认出。 5、视听资料2017年1月12日在旺府KTV持有人高某2处调取监控录像一份证实，被告人高山等人在旺府KTV门口打架过程。 6、提取笔录及照片证实，在高山的弟弟高强处提取镐把三根。 7、书证（1）通话详单证实，刘贡明的155××××8323与邢凤159××××2661、程森的131××××2111等人在案发前、后的通话记录。（2）任丘济康医院李某2的急诊病历记录及华油总医院李某2的急诊病历记录证实，李某2案发当日即入院治疗过程，后经抢救无效死亡。 8、证人证言 （1）赵某2证言证实：其是旺府KTV经理，2017年1月12日凌晨1点50分，在旺府KTV门口从三辆车里下来10多个人，带口罩，手持镐把和棒球棍，对刚出去的两个客人进行殴打，三辆车车牌都被布挡着，其打电话报警。打架原因是客人和酒水营销人员争吵引发。女营销人员叫程某，刚来两天。客人，男30岁左右，卷发、红色毛衣，南方口音，1.65左右，体型中等。 （2）贾连翠证言证实，其是旺府酒水促销员，2017年1月12日凌晨2点2分小龙给其打了个电话，说他哥们叫着他们一起去的旺府KTV打的架，他打架的时候戴着口罩了。 （3）李某7证言证实，张某1和其同学租其厂房做模具，约其和丈夫高亚辉去唱歌凌晨1点多，看见一个陪唱的女子拽着张某1的脖领子往北边走，接着从他们旁边的几辆车里下来七八个人，都带着蓝色口罩，拿着棒球棍过去打张某1，打了几下后，张某1的同学在他们后面喊了一句，接着听见有人喊打他，接着从打张某1那边过来四五个人用棒球棍打张某1的同学，打哪了没看清，打了两下，张某1的同学就倒在地上了，张某1就跑到KTV里面去了，那帮人分别上了三辆车往北跑了。他们送张某1同学去了总医院，抢救了半个小时，没有抢救过来。 （4）高亚辉证言证实：其还有其妻子李某7、张某1、李某2等人在旺府KTV一起唱歌了。在玩到凌晨的时候，张某1和其说，在刚才唱歌的时候，他摸了一个女性陪唱人员，人家不让摸还推了他一把，他也推了对方一把，那女的就踹了他一脚，他就打了那个女的一个嘴巴子，说完开始准备回家。在旺府歌厅门口张某1和李某2被十几名男子打了，李某2因伤重抢救无效死亡。 （5）刘某2证言证实，其跟随姚某文参与张某1等人在旺府KTV一起唱歌了，凌晨一点多其出来算账，听见张某1和KTV经理说事，张某1和一个陪唱女子闹了点矛盾。后张某1在KTV门外被十几个人用棍子打，张某1推开几个人往KTV里跑。其下车看见张某1的同学在地上躺着，后李某2因伤重抢救无效死亡。 （6）姚某文证言证实内容和证人刘某2证言证实内容一致。 （7）唐某证言证实，其在旺府KTV上班负责推销酒水，2017年1月11日晚上，其看见推销酒水服务员程某与一个客人发生争执并动了手，就赶紧和小美把客人拦开，程某和客人互相对骂，然后都来到了走廊，程某对客人说话大概意思是你打了我，不能白打，你得赔我钱。客人对程某骂骂咧咧，说什么记不清。其把程某拉到一楼找经理闫炳坤，程某说被客人打了，怎么办，然后三人上了二楼，程某与客人再次发生冲突，其他人就把程某拦住弄到一楼去了。经理把客人领到包间就出来了。 （8）李某4证言证实李雪与张某1在包间内发生冲突的情况与唐某证言一致。 （9）高某1证言证实，2017年1月11日晚上11点多看到程某和一些人吵架，不知谁说了一句让其把程某弄下去，其就把程某背到一楼大厅，其就继续去前台收钱了。程某、经理颜某和一个客人在前台叙述他俩吵架的过程，具体说的什么没听清。 （10）闫炳坤证言证实内容和证人唐某、李某4证言证实内容一致。 （11）证人李某3证言证实，其是跑黑出租的，是一辆白色捷达车，车牌照是冀J×××××。2017年1月份具体哪天记不清了，凌晨1点左右拉小龙他们三人去旺府KTV，其把车停在了旺府KTV门口，说让他们下车，他们说等会儿，小龙说让把车停在路边的一辆白色越野车那，这个时候过来了两个人，坐在副驾驶位置的小龙下了车，换了另外一个男的坐在了副驾驶位置，其听小龙叫他大兴，小龙和另外一个男的上了后座，这时的车上连其一共是六个人，上车后他们就把口罩戴上了，大兴在车上跟坐在后座的人说旺府KTV一个女服务员被一个客人给打了，说看着前面那辆白色越野车里的人，他们下车咱们就下车，其怕他们打架就准备让他们下车走，然后他们拦着不让其走，说打不起来，一会完事给其车钱，大兴让其下车把车牌照摘了。大约在车上待了十几分钟，前面那辆白色越野车上的人下来了，小龙和大兴还有另外三个人就一起下车了，他们五个人跟前面那辆车上的人汇合在一起，大概有十多个人，有的人手里拿着棍子，冲着旺府KTV就去了，没过多长时间其就听见他们在旺府KTV门口北侧喊起来了，听见有女的在那喊叫，当时挺乱的周围有不少人都在看，过了大概也就几分钟时间，大兴和小龙还有另外三个人回到了其的车上，大兴说让其送他们去创业小区西门，到了创业小区西门大兴下车了，好像还有一个人也下了车，小龙让其送他们去陈场村，小龙给了一百块钱，小龙把他们打架时用的一个棒球棍和一根镐把扔在车后座上了，其把小龙他们打架的棒球棍和镐把给扔了。 9、被害人张某1陈述证实，1月11日晚上到旺府KTV唱歌，每人点了一个陪唱小姐。后来看见一个陪唱的女的在沙发中间站着，其就过去抱了她一下，结果被她推开意思是不想让抱，其就用双手轻轻推了她肩膀一下说，你装什么逼，她接着用双手用力推其肩膀，其就用力推她，把她推到在沙发上，她倒下的一瞬间用脚踹了其一脚，这时候她是仰面躺着的，其就扑上去用手打她的脸，想给她一个耳光，结果她用手挡了，随后其就起来了，她起来后就离开了包间，其没有当事继续玩。后来那个女的领着经理到包间来找其，经理在旁边听着，从她的语气其听得出来，她是想要么让其赔她点钱，要么打其一顿，后来被人劝走了。唱完歌走的时候，那个女的又把其拦在一楼大厅，接着要钱，其就说没钱不给。其走到门外时，手里拿着一瓶没喝完的香槟想带走。被女的拽着出来后，看到两辆车下来七八个人，拿着一米多长的木棍，把其围上来，那女的还拽着其，其打了那个女的一拳，想弄开后逃跑，后来7、8个人围着其打，有人揪着其的头发往下按，其余人用棍子打其，后其跑到KTV里面去了，李某2在医院死亡了。 10、被告人供述 （1）被告人李雪供述证实，其在旺府KTV上班，主要负责在包间里给客人倒酒、点歌，2017年1月11日晚上在2楼的VIP房间，到了大概十点多的时候，有一个客人就从后面搂着其的脖子问是谁点的其，其回答说点她的客人去上厕所了，接着这个人就开始骂脏话，并把其推到在两个茶几中间的沙发上，其倒的时候腿正好踢到了他的腿，他以为是踹他了，就骑着其身上打了其的左脸一巴掌，小美就把这个客人拉起来后又把其推出了包间。其接着就下楼找前台的高某1，跟高某1说被客人打了想找经理，高某1也不知道经理在哪里。过了一会在一楼找到了经理（他是新来的，是个男经理，不知道叫什么名字），跟经理说了被打的这事，经理说给解决这事，然后经理就上二楼去了。在二楼的走廊看见经理正在跟打其的那个客人说这事呢，其就走过去，打其的那个人见其过来了就又推了其一把，接着其和这个客人就对骂起来了，其被高某1等人抱到了一楼，其就去了休息室。随后客人也就回房间玩了。过了一会经理跟其说给解决这事，帮着要点钱，于是其和那个客人就被经理叫到了115房间，在这个房间里也没解决，反而互相又骂了一顿。期间出来上厕所遇见小美姐了，她见其哭就在一边劝其。小美姐问想怎么办，其就说想要钱，并且让小美姐帮其叫点人来，如果那个人不给钱就叫这些人打他一顿。小美说：“等会，给刘某4发微信。”过了一小会儿，小美姐来到113房间跟其说她朋友刘某4给她回电话了。又过了一小会儿，小美姐说她的朋友已经到门口了，其就跟小美姐一起去门口见见他们。其到了大门口以后看见来了两辆白色的车，一辆是小轿车，另外一辆是越野车，这两辆车有没有牌照没注意。从白色小轿车司机位置下来了一个大高个，戴着一个口罩，这个人就是刘某4，我们在一起吃过一次饭，他曾经和邢凤处过对象，他问其和邢凤“那人呢”，看意思邢凤已经把事情都跟刘某4讲了。接着其就给程森打电话，跟他说其挨打了把过程跟程森说了一遍。后来就给程森发短信聊天，嘱咐程森先别动手，其先跟对方要钱，如果对方不给钱再打。接着其又回到113上班。等过了一会程森到了旺府KTV门口就给其打电话，其怕程森在外面冻着，就跟他说门口停着两辆白色的车，这让他去第一辆车里待会。过了一会其得知2楼VIP房间里的客人都下来了，其来到大厅里，当时经理也在场，其就让打其的那个客人赔钱，那个客人说就不赔钱，并且骂其，这个客人手里还拿着一个香槟酒瓶子。这时有个服务生跟其说了一句：“超市门后面有个棍子。”其就过去把这个棍子藏在身后。等其他的客人都出去了，其和小美姐还有这个打其的客人也一起出了KTV的大门，其就一个手拽着打其的客人出门往左边走，这时候程森也来到身旁，其就跟打其的客人说：“你今天打我了，就必须得给钱”。如果不给钱，就叫来的这些人打他。其怕这个客人拿香槟瓶子打我们，其就抢了这个人的酒瓶，这个客人就用拳头打了其左侧太阳穴一拳。接着就有一个人（其不认识这个人）用一根木棒打了这个客人的腿，然后把其手里的棍子给了程森，程森接过棍子以后干什么其就不知道了，因为挨了一拳以后就有点蒙了，随后就过来了一些人用木棍打这个客人，打了一会后，其见这个客人朝着KTV大门那边跑，其就用抢过来的啤酒瓶朝他的后背扔了过去，这时候才注意到，已经有一个人被打躺下了，这人穿一个深颜色的上衣，他是跟那个客人一起来的，等打其的客人跑进了KTV的大门，我们就各自上了车走了。 （2）被告人邢凤供述证实，其和李雪一块在任丘市永丰路旺府KTV歌厅上班，就是陪客人倒酒点歌，其在歌厅叫“小美”，李雪叫“程某”，2017年1月11日晚上在2楼的VIP包间，客人是南方人，有广东、湖南、四川的，十二、三个人，在其看见一个上身穿红衣服的客人把李雪推倒在沙发上骑在李雪的身上打了她脸一巴掌，就过去把他们拉开了，把李雪拉出了包间，她就在大厅里哭，其和李雪找到前台的高某1，说李雪被客人打了，想找经理，一会李雪就找经理了。待了一会出来看见李雪在休息室哭，就过去劝她，问她想怎么办，看看经理能不能解决，李雪说经理不管不问。她说如果对方不给钱就想让其帮忙叫点人来打他一顿。因为她知道其和刘贡明比较熟，她就说让其给刘贡明打电话让他过来。之后其就给刘贡明发了微信，后他就打过来电话问怎么了，其说李雪上班时候被客人打了，他问是什么样的人，其说是一群南方人，十二、三个30来岁的人，他说行了，挂了吧。其就继续上班，过了一会，刘贡明给其打电话说他到了门口了，叫李雪出来。其就带着李雪去找刘贡明了，其看见来了两辆白色汽车，一个是轿车，一个是越野，牌照没有看见，刘贡明带着口罩从前面白色轿车下来了。他问其和李雪怎么回事，李雪就把被打的事情说了一遍，说等会出来和他要钱，如果他不给钱就揍他，刘贡明问李雪程森知道吗，那时候程森还没有去，其说你们说吧其先回去上班，就回KTV继续上班了。过了一会儿客人走的时候其就跟着一起下了楼，下来经理就问客人打人的事怎么解决，经理让客人赔李雪点钱，客人说就打了就不给钱。这时候大约凌晨1点多，李雪就过去拦着打他的客人要钱，那个人就是不赔钱还用手推她，那个客人手里拿着一个黄色的香槟瓶子，客人走到门口，李雪就追到了门外要钱，那个客人就是不给钱，李雪就拉着那个客人到了旺府KTV门口北侧的人行道上，这时李雪的男朋友程森、刘贡明和车上的人就下来了，当时人挺多的，其看见有人拿着镐把打了那个打李雪的客人（穿红色上衣的人）腿部一下，客人要还手然后又过去几个人打他，他就拿着瓶子乱抡，程森也围着打李雪的那个人，但是当时他打没打没看清。后回头看见被打的那人的一个朋友过来骂人，还举着拳头要打人，跟刘贡明一起来的人过来了几个人就打这个人，拿着木棍打在他的身上，把这个穿黑色衣服人打倒在地，其就跑过去拦着，刘贡明也过来拦他们，其和刘贡明把他们拦开后，他们又回头去打穿红衣服的那个人，其又跑过去拦着，刚跑过去的时候看到又有人用木棍打躺在地上的那个人，其又回去拦，拦开以后，没看到有人用棍子追着穿红衣服的人打，穿红衣服的人就跑回了旺府KTV，刘贡明他们的人就都回车上了，其就回旺府KTV里面拿包上了刘贡明的车，他们就开车走了。当时车上有李雪、程森，还有两个男的其不认识，刘贡明开车，他们一起回到了旺泉宾馆，其和程森还有李雪就下了车，刘贡明和那两个男人就开车走了，他们走到旺泉宾馆大厅的时候，正好遇到了下班的同事说对方报警了，他们就商量说不能呆了赶紧走，其给刘贡明打电话让他回来接他们，他们回到宿舍穿了件衣服下楼坐着刘贡明的车去了火车站的一个宾馆，李雪开了一个三人房间。早上其起来以后就给籍磊发微信问他干嘛呢，他说在家，他问其干嘛呢，其说昨天打架了，他问其打的怎么样了，其说不知道啊，他说给问问，打听一下。一会他给我回话说那人被打的挺严重，让其到外面躲一躲。其说人是不是死了，他说就是人挺严重的，不行就躲躲，别让客人回来报复你们。上午10点多其和李雪说了一声就走了，其就打车准备去山东找朋友躲躲，走到沧州的时候其给程森打了一个电话，其问他打架的事怎么样了，他说没事了，其就让出租车往回走（回任丘），在往回走的路上刘贡明给其打了一个电话说和我们打架的一个人死了，让其躲躲并让其把微信手机号全删了，他当时是用一个陌生手机号码给其打的电话。晚上7点左右其到了任丘燕春楼，其就给籍磊磊打电话，他说他快到任丘了让其在雁翎公园等他，其就去了雁翎公园。过了有一会籍磊磊开一辆黑色奥迪车就到了雁翎公园，他是和他的一个朋友一起去的。他们三个就去了昆仑2号宾馆，是其让籍磊磊开的，说对方报警了，用其的身份证开房怕公安局或是对方找到，他们三个就在楼上喝酒，后来就被公安局的抓了。 （3）被告人程森供述证实，2017年1月12日凌晨1点左右，李雪打电话，说被客人打了，其从旺泉宾馆走路到的旺府KTV门口，在旺府门口后给李雪打了个电话，她说客人骑在她身上打的她，全打脸上了，说有点迷糊，让其在外面等着她，她说外面有三辆车，让其上最前面那辆车，其就上去了，当时有一个叫刘某4的人，大名叫什么不知道，其坐在了车后边，其他的人不认识，李雪让先在车上等着，她挂了电话后跟其发短信说，她先向打她的人要钱，如果他们不给就出去，给了钱就算了。一会儿李雪给其回信息说出门打他，他不给钱，李雪还说出门先要钱，不给钱再动手，不让他们先动手。大概过了几分钟时间，从旺府KTV里面出来了一帮人，李雪拽着其中一个人往门口北面走，其看到后就下车了，上车的时候见车上的人带着木棒子，他们见其下车就都跟着下来了，后面的两个车见我们下来也都跟着下了车，下车以后就朝李雪跟那个男的走过去了，走的时候看到后面车上下来的人手里拿着木棒子，这些人还都戴着蓝色的医用口罩，其回头用手指着他们说“你们拿木棒子干什么呀，你们都别过来”，说完就走到了李雪身边，李雪当时跟那个男的说要钱的事呢，那个男的一边骂李雪一边说我就打你了，你能怎么着，其看到那个男的手里拿着一个黄色的瓶子，他要用那个瓶子打李雪，李雪就上去抢那个男的的酒瓶子，在李雪抢那个男的手里的瓶子的时候，其看到那个男的身后有人用木棒子打了他腿一下，其对那个人喊“哎，别打”，同时回头对那些人说别打，之后李雪和那个男的还在一块打，随后李雪递给了其一个铁皮的门把手样式的棍子，就是那种门把手，薄铁皮的，其接过棒子的时候还在朝后面那帮人喊“别打了”，这时其看到了“小美”，她在拦那帮拿木棒子的人，这时那个男的边骂边给了李雪左脸一拳，然后又打了其右脸一拳，还追着打脑袋，其用李雪递给的那个棒子朝那个打其的男人打了一下，但是没打着他，这个时候其见过来了几个拿木棒子的人一起打这个男的，怕把人打坏了，其就开始拦他们，把他们拦开以后其听有人喊“上车，快走”，在他们朝车那边走的时候，看到在旺府KTV门口北侧的地上躺着一个人，另外一个就跑到旺府KTV里去了，其跟李雪、小美（邢凤）上了第一辆车，其打人的那个铁管某打完架以后拿着上了车，就放在其坐的那辆车上了，下车时没有拿下来，当时刘某4也上了这个车，把他们送到了火车站附近的一个众凯宾馆，送到了以后刘某4就走了，用李雪的身份证登记开了一间三人间，房间号是101。李雪和“小美（邢凤）”给旺府KTV经理打电话，其听她们是在问对方被打的怎么样，听她们说的意思好像就是说被打的人走了，警察去了，打完电话以后就睡觉了。大概是上午10点左右起来的，起来后“小美（邢凤）”说有事就走了。大概到了下午2、3点的时候，具体时间记不清了，跟李雪准备去旺泉宾馆拿行李准备到众凯宾馆住，坐了一辆出租车回旺泉宾馆拿东西，拿完东西下来就被你们公安局的抓到了。 （4）被告人刘贡明供述证实，在任丘市旺府KTV门口与人打架的事其来投案自首。2017年1月11日晚上其与“阿某”、“大兴”、“大海”正在文安玩牌，到晚上12点左右的时候，在回任丘的路上，邢凤给发微信问其干什么呢，其说在文安。到了任丘市的京开道燕春楼南边的一家烧烤店里买炒饼时，她给其发微信说有事，就给她回了电话，她说她的姐们“程某”被客人打了，是让客人骑在身上抽了几个嘴巴子，说店里不管，说客人是一帮南方人，有十二三个人，让其过去看看，多带点人，当时答应她了。跟邢凤通完电话后，其对“阿某”和“大兴”说“找谁找点人呢”，“阿某”对“大兴”说“你打电话叫点人”，“大兴”打电话叫人了，其也给高山打了个电话，问他现在有没有人，他问干什么，其说去办点事，他说就能凑上一车人，在电话里还跟高山说去了不打架，给高山打完电话又给“金某4”打了个电话，说有点事过去看看不打架。然后“大兴”说找个地方买口罩，然后开车来到了任丘市陈场村的一分利超市买的口罩，是其去超市买的口罩，当时买了一包口罩，买的是蓝色的一次性口罩，还买了一条黄色毛巾，毛巾是用来挡牌照的，买完东西我们开车到供应那边接了一个人，这个人其不熟悉，就见过两次，是“大兴”的朋友，他当时抱着刀还有棒球棍子具体多少现在记不清了，听“大兴”在电话里跟对方说把家伙带上。然后我们开车又到了创业小区接了“金某4”直接去了任丘市都市花园路口，高山他们的车就在路口了，其下车以后在高山车的副驾驶窗户的位置跟高山说去旺府KTV，高山的车副驾驶车玻璃是打开的，车里大概有四五个人，都戴着口罩。其把其开来的车的牌照用毛巾挡上以后就一起来到了旺府KTV。在门口，其给邢凤打了个电话说到了，邢凤和“程某”就从KTV里面出来了，邢凤说打“程某”的人在KTV里面，她说让我们先在车上等会儿。这个时候其听到“程某”正在给程森打电话，说我们都来了。等“程某”给程森打完电话，问她怎么办，她当时说的原话忘记了，意思就是先跟对方要钱，对方如果不给钱就打他出出气。过了一会儿，又来了一辆白色的轿车停在了便道上了，“大兴”让那辆车排在高山的车后面，那辆车也开出了便道，司机下来把牌照拆了下来，然后他又把车开到了高山的车后面。过了一会儿，程森到了上了其开的车，“大兴”和“大海”就下了其的车，去了第三辆车上。程森上车以后看到车上有家伙，问其拿这个干什么，又不打架，要点钱得了。等到了大概凌晨2点的时候，“程某”拉着一个男人从KTV里面出来，我们就下车了，后面两个车的人见我们下了车，也都跟着下来了，其下车后朝“程某”走了过去，走到“程某”面前的时候看到她手里拿着一根棍子，具体什么样的现在记不清了，她拉着的那个男人手里拎着黄色的酒瓶，这个时候其就看到有一个人用镐把打了“程某”拉着的那个男人右边小腿一镐把，接着从旺府KTV门口那边过来一个男人，朝我们这边喊“你们干什么”，跟我们一起来的人就开始打这个人，其一看他们动手就上去拦他们，其说“别打”，邢凤也在拦着打人的那些人，其就回头朝“程某”拉的那个男人那边走，看到“大兴”正在用棒球棒子打那个男人，就听到“咣”的一声，还看到有一个人拿镐把打在了那个男人头上，其就赶紧过去拦他们，把“大兴”拦开了，又上去揪住了“程某”拉的那个男人的头发，看到其他人还在用镐把打他，就把他甩到了一边，然后喊了一声“走”，我们就一起朝停车的地方走了过去，我们就都上了车，当时我们车上有其、“金某4”、“阿某”、“程某”、程森还有我在供应那接的那个人，当时邢凤回KTV里面拿包，我们在等她出来上了车就开车走了先把在供应处接的那个人送回了供应处，他下车时把他上车时带的东西也带走了，接着又把金某4放在了创业小区门口，又把“阿某”放在了金台园小区，其就回永丰小区睡觉了。 （5）被告人嵩卫星供述证实，其来投案自首，因为在任丘市旺府KTV门口与人打架的事。2017年1月11日23点多，其和刘某4、忠子、大海从文安回来，有人给刘某4打电话，刘某4接完电话对其说让叫点人去旺府KTV那边办点事，其没说话，忠子就让其给小龙和小伟他俩打电话，先给小龙打的电话，让他再叫上两个人去旺府KTV那，又给小伟打电话，忠子就嘱咐，告诉小伟带上家伙，去创业家园那接他。其联系人的时候，刘某4给一个叫高山的人打了电话，让高山叫点人，带着家伙，在都市花园酒店集合。怕别人看出来，也怕有监控拍下来。接小伟之前路过陈场村的一分利超市，刘某4下车买了一袋蓝色的口罩。在创业家园接了小伟，忠子又说联系金某4，刘某4给金某4打电话，又在创业家园D区接了金某4，然后刘明开车去了都市花园酒店楼下，有一个现代吉普车，车上有几个人，其没下车，刘某4下车和那辆车上的人说了几句话，就开车去旺府KTV那边去了，那辆现代车在后边跟着我们的车，这个车上的人就是高山他们。我们一共去了三辆车，我们的车是一辆白色本田，牌照号码不清楚，车上有刘某4、大海、金某4、忠子、小伟和其，高山他们是一辆白色现代吉普车，车上有五个人，都不认识。另外一辆车是小龙某的人，一辆白色捷达，车上四个人，除了小龙，其他人都不认识。来到旺府KTV门口，出来一个女的和刘某4说话，说完话，那个女的就又进去了。刘某4把车开到了道边上，后来又来了一个男的，不认识，忠子让其去小龙车上，其就去小龙车上呆着了。过了两分钟，大海也上小龙车上来了。等了大约一个小时，从旺府出来一个女的拽着个男的，刘某4他们就全下车了，紧接着那辆现代车上的人拿着家伙就下车了，我们也下车了，其看见从现代车上下来的一个人拿着镐把打了从旺府先出来的那个男的，其去本田车上拿了一个棒球棍，回来看见刚才被打的那个男的冲过来了，其拿棒球棍朝那个男的打了两下，打得胳膊。当时人很多，场面有点乱，其看见另外一个男的被打倒在地上了，其又过去朝那个人打了两下，第一下打在那个人左边腰上了，第二下打在地上了，其打了两个男的，都不认识。然后刘某4喊着走，其上的小龙的车，后来小龙把其送回创业家园了。打人的是一根黑色铁的棒球棍，大概一米左右长，拿着上了小龙他们那辆车了，后来就不知道。 （6）被告人王玉海供述内容与被告人刘贡明、嵩卫星供述一致。 （7）被告人李志供述证实，其来投案自首，平时人们叫他阿某也叫忠子。2017年1月12日凌晨1点多，其和刘贡明等人在任丘市旺府KTV门口打架的事情。1月12日凌晨0点左右，其、刘贡明、“大海”、“大兴”从雄县回到任丘，一个叫“小美”的女的给刘贡明发了个信息，刘贡明就给“小美”回了个电话，听见刘贡明说：“怎么了，那边多少人，一会儿我们过去看看。”挂了电话之后，刘贡明对其和“大兴”说：“咱们找谁找点人啊？”其对“大兴”说：“你找点人。”，“大兴”就打电话找人，然后刘贡明给高山打了个电话让高山找人，“大海”拿着饭上了车，上了车之后刘贡明说有个朋友在旺府KTV让人给打了去看看，中途“大兴”对刘贡明说：“咱们买点口罩戴上。”到了陈场村的一分利超市刘贡明下车去超市买了一袋医用一次性口罩，买了两条毛巾放在了车上，我们自己拿了口罩并且戴上，中途“大兴”打了个电话，到了创业小区西门看到一个叫“小伟”的人，手里拿着两把刀和一个棒球棍上了我们的车，然后就开着车走，中途刘贡明打了个电话，到了创业小区南门有一个叫“金某4”的人也上了车，这个时候我们车上有六个人。中途刘贡明给高山打电话让高山去都市花园酒店对面等着。到了都市花园酒店看见高山开着车在那等着，刘贡明下了车跟高山说了几句话，刘贡明从高山车里拿了一个镐钯放在了车上，刘贡明在车上拿着买的两条毛巾把车牌照挡上了，刘贡明上了车拉着我们，高山的车跟着我们的车一起去了旺府KTV门口。到凌晨1点40分左右，其看见“小美”和李雪，从旺府KTV里面出来，李雪还拽着一个男的，拽到了旺府KTV门口的北面，然后我们就下了车，下了车就朝着“小美”走了过去，其不知道是谁从身后递给了一把刀，其拿着这把刀就一直没动手，我们这边其中的一个男的拿着一根镐钯打了李雪拽的那个男的腿部一棍子，刘贡明拽着这个人的头发轮了一圈。其看见南侧有另外一个男的躺在了地上，但是这个男的不认识，这个男的侧躺在地上的时候，其看见高山用镐钯打了一下，但是打的什么部位不知道，然后大兴拿着棒球棍也打了这个男的，但是打了几下，打的什么部位记不清了，还有其他人也参与打了，不认识他们。打完之后刘贡明喊让我们走，我们就跟着一起上了车就走了。 （8）被告人高山供述证实，2017年1月12号或者13号，具体日期记不清了，那天晚上十一二点的时候刘某4给其打电话说，让找几个人去帮他打架，就答应他了，刘某4让其在任丘市的都市花园酒店附近等他。于是其给薛某和孙健打电话跟让他俩去跟着去打架。其开着白色现代IX35，牌照忘了，这辆车是刘贡明给其从汽车租赁公司里租来的，在友谊医院对面等着薛某，薛某开着一辆两厢的轿车来，和薛某一起来的还有两个男的，一个叫宁某，另外一个不知道叫什么。他们上了其的车，薛某坐在我车的副驾驶位置，跟他一起来的那两个人坐在车的后排座位，接着我跟薛某说，刘贡明那里有点事，咱们过去看看。随后其一边开车走一边给孙健打电话，在中油燕山酒店底下接上孙健，孙健坐在车后排，随后我们开车就到了都市花园酒店的路边上等着刘贡明。过了差不多十来分钟以后，刘贡明就开着一辆白色的本田雅阁轿车来了，刘贡明下车跟说了几句话，具体说的什么忘了，随后开车跟着刘贡明的车去了旺府KTV门口。在等待的这段时间里，其让孙健和薛某把车的牌照卸下来（怕被认出来遭到报复）。在这段时间又来了一辆车，这辆车上的人都不认识，车上的人下车跟刘贡明车上的人说了几句话，然后那辆车停在了其车的后面，过了一会儿从旺府KTV里出来了几个人，有两男两女，其在车里看见刘贡明他们下车了，我们车上的人也每人拿着一个镐钯下车了，下车后刘贡明和“忠子”说了一句：“别打啊。”这时看见旺府KTV门口有个女的拽着一个男的，我们也就朝着这俩人走过去，当时走得比较靠后，就见双方打起来了，具体谁先打的谁没看见，这个时候其看见从KTV里出来的其中一个男的倒在地上了，有一个女的在拦着我们这边的人，这个人就是刘某4的朋友，在旺府KTV上班，做服务员。等我们这边的人都去打另外一个人的时候，其就拿着镐钯去打了这个倒在地上的人打了两下，肩膀部位一下，有一下没打着他，打完以后就没再打。其打的那一个，比较瘦小，头发一般长，也就是死的那个。等过了一小会我们就都回车上了。打架用的镐钯是其准备的，这些镐钯是以前买的，一直放在车的后备箱里，就是用来打架的，这次打架也是其分给车上的人，每人一根镐钯。镐钯是长约1米，木头的。这些镐钯一开始放弟弟高强车上，后来这些镐钯放在了弟弟的岳父家里。打完后送孙健到中油燕山酒店，然后又送薛某他们三人到友谊医院对面，然后其就回家了。 （9）被告人赵成龙供述证实，2017年1月11日晚上十一点半左右，其当时在任丘市世纪商贸城这边的众鑫网咖303房间上网，一个叫大兴的朋友给其打电话，他说：“你找两个人到旺府KTV找我来，有事”，其就给小飞和王钊打电话，过了大约十五分钟，小飞和王钊就打了一辆黑出租车来接其，上车以后就直接去了旺府KTV。到了旺府KTV门口以后没有下车，其在车上给大兴打了一个电话，告诉他到了。这时我们车南边停着两辆车，大兴和另外地一个男的从其中一辆白色的轿车上下来了，他们两个直接上了我们的车，上车以后大兴就直接给了其四百元钱，说是给的零花钱。大兴去他下来的那辆车上给我们三个拿了几个口罩，让我们三个把口罩都戴上。他就说有人在旺府KTV找事儿，还把服务员给打了，一会那些人下来他动手我们就跟着动手，他说大概有十二个人左右，这些人好像都是四川那边的。等了大约半个小时，这时KTV里面出来了一帮人，我们车南边的两辆车上下来人了，大兴就打开车门往下走，我们几个也就一起跟着下了车。就看见刚出来的那帮人有几个人又跑回了KTV的大厅，还有两个人没有跑，这时其就看见我们这边的人和那帮人其中的一个打了起来，当时其没有动手。这时这帮人当中的另外一个人冲我们走了过来，还喊了一句话，但是没听清他喊得什么，我们这边的人就把这个人给围住了，这时其就踹了这个肚子一脚，就把这个人给踹到在地上了，其他人就拿家伙打他，其就又踹了这个人几脚，这个人躺在了地上，有一个女的就拦着就不打他了。他们在打这个躺了地上的人的时候，其就去打另外一个人，其发现地上有根镐把，就捡了起来，一抬头看见另外那一个人往KTV里面跑，就追着这个人给了他脑袋一镐把，那个人就直接跑了KTV里面去了，就没有再追他。当时打了两个男的，被其一开始踹倒了的那个人躺了地上不动了，另外一个人跑了。我们这边有十多个人，大兴说有十五个人，但是其认识的没有几个，看见当时动手的就大兴，看着他打的时候，就是打的我踹倒的那个人，他当时拿的是一跟铁棒子打的，还有几个动手的，但是都不认识。这时看见地上躺着一个人，就是我们刚才打的那个人，大兴这时就喊让上车，于是我们五个人就上了我们来时坐的那辆黑出租车上了。其用的那根镐把和大兴用的那根铁棒子都让我们坐的那辆出租车拉走了。 （10）被告人王钊供述证实内容与被告人孙飞飞供述证实一致，均证实2017年1月12日凌晨12点多，小龙打电话叫二人坐黑出租去旺府KTV参与打架，二人没有动手。 （11）被告人籍磊磊供述证实，2017年1月12日上午9、10点钟，邢凤给其打电话说昨天晚上打架了，问其医院有认识的人吗，帮忙问问打的厉害不厉害。后来给其打电话问她怎么回事为什么打架，她说她朋友和客人闹起来了，其问她打没打，她说她没打一直拦架了。其说打完架了别到时候人家找你，你不行就先躲躲。晚上7点多钟其开着车拉着吕红振，接上邢凤去北环吃饭，饭店关门了，其就直接拉着他们去昆仑2号酒店了，其在大厅开好房间，在楼下超市买了两包啤酒和零食就上去开始喝酒，一边喝酒一边说打架的事。其问她到底打没打，她说没打只是拦架了。后来你们公安局的就去了。 二、2017年1月12日13时许，被告人高山在任丘市泰山道工商局对面郭某家孩子结婚的喜事上，因其父亲高宏伟与盖宝贵发生争执，持刀将盖宝贵砍伤，经鉴定，盖宝贵伤情为轻伤二级。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书证实，本案的报案、立案情况。 2、任丘市公安局k1309820000002017030010现场勘查笔录及现场照片证实，案发现场情况。 3、任丘法医鉴定中心［2017］第059号司法鉴定意见书附盖宝贵损伤照片及CT影像证实，盖宝贵之损伤为轻伤二级。 4、辨认笔录证实，盖宝贵能准确辨认出砍伤自己的高山。 5、被害人盖宝贵陈述证实，在2017年1月12日下午1点多在任丘市的郭赶良家被一个叫高山的人砍伤头部，高山的刀有四十公分左右。 6、被告人高山供述证实，2017年1月份的一天中午，具体是几号其记不清了，就是在旺府KTV打架的第二天，听其父亲说他在朋友的结婚的事上，因喝酒跟同桌吃饭的盖宝贵吵了几句嘴。其一听就来气了，去红事上找到盖宝贵把他叫了出来，盖宝贵已经喝多了，其问他为什么跟其父亲吵架，盖宝贵骂骂咧咧的说话，推了他一下，其就拿出随身携带的砍刀砍了盖宝贵头部一刀，当时就流血了，跟其去的大海踹了盖宝贵身上几脚，其又拳头巴掌的打盖宝贵身上几下，打了几下后被别人拦开了开车就走了。另供述与其一起去打盖宝贵的叫“大海”的人不是本案中参与旺府歌厅故意伤害的王玉海。 三、2016年09月14日，被告人高山伙同他人在河北省肃宁县南甘河新村大门西侧路边，将侯某的银灰色日产轿车玻璃砸破，盗走车内皮包一个，内有现金一千二百元左右，OPPOR7PLUS手机一部，金黄色移动定制手机一部，经鉴定，该两部手机价值为1080元。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书证实，本案的报案、立案情况。 2、肃宁县公安局城关刑警队出警经过及办案说明证实，2016年9月14日上午接报警，报警人吴某刚称其妻子侯某的汽车玻璃被砸，被盗走一女士包及包内财物，包内有用于防止孩子走失的定位器，现该定位器显示在河间活动。城关刑警队干警立即与报案人吴某刚驾车一同查找，沿定位器显示位置追至献县境内，发现一辆白色现代越野车与定位器反馈位置相似且形迹可疑。此时吴某刚妻子打电话说定位器马上没电，立即对该车上的两名嫌疑人员表明身份进行控制调查，但因警力不足未能将二人抓获，现场扣押该车，并在该车内找到侯某的被盗女士包、手机、现金等物，但未找到定位器和手表。被查获的白色现代越野车当时悬挂的是一副冀F×××××的假照，该车真牌照号为冀J×××××。 3、扣押决定书、扣押物品、文件清单、扣押车辆照片及发还物品、文件清单证实，扣押悬挂冀F×××××的白色现代越野车真牌照号为冀J×××××，车主为曹艳芳。从该车扣押人民币1211元；银行卡4张；购物卡4张；OPPOR7PLUS手机一部，金黄色移动定制手机一部；黑色大包及黑色小包各一个发还给失主。 4、任丘市通畅汽车租赁部汽车登记表及合同书等书证证实，高山盗窃所使用的车辆现代IX35越野车，由任丘市通畅汽车租赁部将该车租赁给韩某使用。 5、肃宁县发展改革局价格认证中心［2017］第3号价格认定结论书证实，涉案OPPOR7PLUS手机一部，金黄色移动定制手机一部，两部手机价值1080元。 6、辨认笔录证实，韩某从赵某1租来的车转租给高山，经其辨认能准确辨认出高山。 7、证人韩某证言证实，其租赁了赵某1一辆ix35车，在要还车的时候，高山提出租这辆车，其带他们去了趟租赁公司要改名字，因为高山说不会写字，就没有改合同，高山把车开走了。高山的两个手机号是：136××××2464、17055449866。 8、证人赵某1证言证实，其家有一辆ix35越野车，牌照号是J8572C，登记的是曹艳芳的名字。2016年8月11日租给韩某，他一共付给8000租金，还差两万多。其催租金时他说车转借给别人了，出了事后，韩某把车转租给高山了，有一次租金是高山给送来的，现在找不到那人和车了。 9、受害人侯某陈述证实，2016年9月14日上午8点半左右，其在分钟，出来发现停在幼儿园门口的公路上的轿车副驾驶的玻璃被砸破了，放在副驾驶的包被盗了。丈夫吴某刚报的警。包内有银行卡四张、夫妻二人的身份证，手机两部，一部oppo，一部移动定制机；一块表；现金一千多元。当时包内GPS定位器，其丈夫跟公安机关去追踪，把包找回来了，找回包后，没有发现这个定位器及手表。 10、受害人吴某刚陈述证实，其报案后协同公安干警追踪可疑车辆的过程，同肃宁县公安局城关刑警队出警经过一致。 11、被告人高山供述证实，2016年秋天的一个上午，具体时间记不清了，其和“小健”商量出来作案弄点钱花，就开车从任丘出来寻找作案目标，车让“二哥”韩某帮其从租车公司租的白色现代ix35越野车，牌照不清楚。从任丘到的河间，再从河间到的肃宁。到了肃宁县县城之后我们就在肃宁县县城内转悠，转悠到一个幼儿园门口看到门口停着一辆白色轿车，停下车后，小健拿着砸车工具下去了，其在车上等着，小健拿着砸车玻璃的工具将车副驾驶位一侧的玻璃砸破了，从车的副驾驶位上拿出来一个包，我们就开车走了。这次盗窃了有1000元左右的现金、一部OPPOr7plus手机、有一块表和一个表链、还有点化妆品别的记不清了，当时就把包放车上了。手机和钱、表从包里拿出来放着车上，后来车和车上的东西都被公安扣走了。 四、2011年11月19日23时许，被告人李志伙同其朋友张某5在任丘朗文英语学校附近，与孔某因言语不和发生争执，后李志持刀将孔某背部扎伤，经鉴定孔某的损伤为轻伤。 另查明，附带民事诉讼原告人孔某提供医疗费用单据共计23207.34元，张某5另案赔偿孔某4万元。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、受案登记表、立案决定书证实，本案的报案、立案情况。 2、任丘市公安局物证鉴定室［2011］0602号法医学人体损伤程度鉴定书证实，孔某的损伤为轻伤。 3、辨认笔录证实，被害人孔某能准确辨认出扎伤其的“忠子”即被告人李志。 4、被害人孔某陈述证实，2011年11月19日晚11点左右朋友张某2给其打电话说有事让跟着去，张某2开车拉着其到了朗文英语学校附近，看见朋友王大龙，顾某2及其妻子、父亲、妹妹、妻妹、忠子都在那，才知道顾某2欠张某2三万元钱不还。其觉得跟双方都是朋友，就骂了顾某2两句，也说了忠子两句。双方商量好后，准备走时，忠子把其拽下车掏出刀子说，你牛逼什么，后来就骂起来了。忠子打其两个耳光，就打起来了。忠子的女朋友和忠子一起打其，忠子的女朋友打其两个耳光，接着正面抱着其，忠子趁机拿刀扎了其后背一刀。就什么都不知道了。 5、证人张某2证言证实内容与被害人孔某证实内容一致。 6、证人顾某1证言证实，忠子和对方矮个的小伙子打起来了，高个拦着，他们两个人打的挺热闹。张某5因为拦不开，打了矮个小伙子两巴掌，其跑过去也没有拦开，后来听见矮个的小伙子说他被扎了。张某5和忠子就走了。 7、同案犯张某5供述证实，2011年11月19日，张鑫鑫打电话找其有事，朋友东某听见了，跟其一起去了张鑫鑫公婆家附近，看见张鑫鑫的丈夫顾某2，顾某2的父亲、妹妹顾某1，对方有张某2、孔某、和另一个小伙子，听他们说是因为顾某2欠张某2的钱的问题。后来不知道为什么孔某和东某骂起街来，孔某不住往后腰摸，东某看见后掏出刀子冲孔某去了。张某2过去拦着东某，其也过去拦，拦不住，就打了孔某脸两巴掌，还是拦不开，顾某1听见打架也回来了，其怕孔某和张某2一起打东某，就使劲拦着孔某，一开始推孔某，后来从正面抱着孔某，正抱着的时候，也就一瞬间的事，东某就扎了孔某一刀。孔某的后背就流血了。其和东某就走了。东某还叫忠子。 8、被告人李志供述证实，2011年11月19日晚上，因为顾某2欠孔某三万块钱，顾某2赌博把这些钱输了，为这事孔某和张某2把顾某2的车给扣了，双方就吵了起来，后来孔某骂其女朋友张某5，其就和孔某吵了起来，张某5和张某2就拦架，其就从腰间拿出了一把弹簧刀划了孔某的肚子一下紧接着又用弹簧刀扎了他后背一刀，扎完之后张某2开车拉着孔某就走了，其和张某5打车走了。弹簧刀是一把黑色的弹簧刀，长约10公分左右，单刃的。打完架就扔了，具体仍在什么地方现在记不清了。 9、其他证据：轻伤害案件和解书证实，张某5一次性赔偿孔某4万元，孔某不再追究张某5的法律责任。任丘市人民法院（2012）任刑初字420号刑事判决书，判处张某5有期徒刑八个月，缓刑一年。 五、2014年11月12日22时许，被告人李志持刀伙同他人在文安县陈某1家对王某1实施殴打，将王某1砍伤，经鉴定王某1的损伤为轻伤二级。 另查明，被害人王某1与被告人李志达成民事赔偿协议，对被告人李志表示谅解。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、报警案件登记表、受案登记表、立案决定书证实，本案的报案、立案情况。 2、文安县公安局法医损伤检验鉴定室［2014］545号法医学人体损伤程度鉴定书证实，王某1的损伤程度为轻伤二级。 3、辨认笔录证实，被害人王某1能准确辨认出砍伤其的“忠子”即被告人李志。 4、证人陈某1证言证实，2014年11月12日晚11点左右，王某13三的弟弟（王某1）跑到其家，后面跑来三个人打王某1，三个人有拿刀的，有拿棍子的，王某1受伤了，左边耳朵那里被砍破了，身上也被砍了好几刀，在其家打麻将的几个人和其拦着没有拦住。 5、证人朱某1、王某3、王某4证言证实内容与陈某1证实的情况一致，证人朱某1另证实是其报的警。 6、证人任某1、任某2、王某5、王某6、任某3、任某4、何某1、白某1证言内容一致，均证实在王某13三超市玩牌时，忠子和王某13四发生过争执，后听说王某13四被人砍了。 7、证人王某7证言证实，其又叫王某13三，其弟弟叫王某1，又叫王某13四。2014年11月12日晚上10点左右，其弟弟和三个男的在其超市反腾，被拦开后，在场的人都走了。王某1接了一个电话，说是刚才跟他反腾的那个东北人好像叫忠子用任某2的电话打过来的，要给他赔礼道歉，后王某1又接了几个电话，就自己开车走了，过了半个多小时，王某1给其打电话说在陈某1家被人砍了。 8、被害人王某1陈述证实，2014年11月12日晚9点多钟，在其三哥家的超市玩牌，任某2在牌桌上抢钱。其说了任某2两句，然后就吵起来了，任某2和忠子要打其被大伙拦着了，就因为这个事，忠子才在陈某1家打得其。其的左侧头部被一个30岁左右，身高180的人砍了一刀，肩膀被忠子砍了一刀，都是砍刀。 9、被告人李志供述证实，2014年11月份晚上8点多，其喝了一斤多白酒，还喝了点啤酒，当时喝的有点多，其和任某2、王某5在他哥超市那，因玩推牌九跟王某13四吵起来了没打起来。后其和小伟、还有跟小伟去的那个人在户人家砍了王某13四，其拿砍刀就朝王某13四身上砍，也不知道砍了几下，小伟拿着砍刀的刀鞘也打王某13四，看到王某13四脑袋和胳膊上都流血了，返回到王某5家后，跟他们说把王某13四砍了，然后其在院子里洗了洗手就跟小伟他们回任丘了。 10、谅解书证实，被害人王某1与被告人李志达成民事赔偿协议，对被告人李志表示谅解。 六、2015年2月8日15时许，被告人李志伙同王某2、李某1等人在文安县永恒养殖场内对金某1进行殴打，经鉴定金某1的损伤为轻伤二级。 另查明，被害人金某1与李某1、王某2、李志，还有其他涉案人员民事达成调解，不再追究所有人员的法律责任。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、报警案件登记表、受案登记表、立案决定书证实，本案的报案、立案情况。 2、文安县公安局法医损伤检验鉴定室［2015］50号法医学人体损伤程度鉴定书证实，金某1的损伤程度为轻伤二级。 3、辨认笔录证实，李某1对忠子（李志）的辨认；王某2对忠子（李志）进行了辨认。张某3对忠子（李志）进行了辨认；尚某对借其车用的李忠子（李志）进行了辨认；均能准确辨认。 4、证人殷某证言证实，李某1、伟杰和两个东北的男的在文安县张某3永恒养殖场内把金某3打了。 5、证人张某3、何某2证言证实内容与证人殷某证言证实一致。另证人张某3证实忠子和白某2的是一辆黑色起亚轿车，牌号冀J×××××去得养殖场。 6、证人尚某证言证实，三年前其开饭店时，李忠子在饭店当过服务员，其名下有一辆冀J×××××黑色悦达起亚轿车曾借给理忠子开过。 7、被害人金某1陈述证实，其叫金某1也叫金某3。其被李某1、王某2还有三个东北人打伤了。除了李某1和王某2打其，还有一起来的二个人拳打脚踢的打其。脑袋的伤是大盆砸的，右手的伤是怎么造成的记不清了。与李某1、王某2，还有其他涉案人员都调解了。其不再追究这件事所有人员的任何法律责任了。 8、同案犯李某1、王某2供认上述犯罪事实。 9、被告人李志供述证实，2015年2月份的一天下午，因为王某14、李某1跟金某3有债务纠纷李某1叫其去跟着要账，其开的是一辆黑色悦达起亚轿车，车牌照是冀J×××××去得，在个养殖场，到了养殖场后王某14跟金某3就吵起来了，王某14被金某3踹了两脚，李某1和金某3打起来了，其和白某1也上去打金某3。打金某3的事已经调解了。 10、其他证据：金某1撤回控告申请书、轻伤害案件和解书、协议书证实，因债务纠纷李某1、王某2等人将金某1打致轻伤，已赔偿金某1，金某1不再对李某1、王某2、李志等人控告。河北省文安县人民法院（2015）文刑初字第164号刑事判决书证实，王某2犯故意伤害罪，判处拘役六个月，缓刑一年。河北省文安县人民法院（2016）冀1026刑初177号刑事判决书证实，李某1犯故意伤害罪，判处拘役五个月，缓刑一年。 七、2016年3月4日21时许，被告人李志、嵩卫星伙同李某6等人持木棍、砍刀在任丘市会战南道火焰山烧烤饭店门口无故对刘某1、郑某、王某9、王某8等人进行殴打，并追赶刘某1、王某8到附近村庄，对被害人刘某1进行殴打，经鉴定刘某1的损伤为轻伤一级。 认定上述事实，有经庭审质证认证下列证据予以证实，本院予以确认。 1、报警案件登记表、受案登记表、立案决定书证实，本案的报案、立案情况。 2、任丘市公安局物证鉴定室法（任）公（物）鉴（伤检）字（2016）018号医学人体损伤程度鉴定意见书证实，刘某1的损伤评定为轻伤一级。 3、辨认笔录：刘某1对李某6进行了辨认；王某8对李某6进行了辨认；郑某对李某6进行了辨认；王某9对李某6进行了辨认；李某6对荆某进行了辨认；李某6对忠子（李志）进行了辨认；李某6对大兴（嵩卫星）进行了辨认；荆某对嵩卫星进行了辨认；荆某对李志进行了辨认。均能准确辨认出。 4、证人王某8证言证实，2016年3月4日晚上9点多，其和刘某1、郑某、王某9等人在火焰山烧烤吃饭被同一饭店吃饭的人打了，先是郑某、王某9被对方几个打了，其就和刘某1一人拿一个凳子往外走，看到三四个男的从后备箱拿出镐把和砍刀冲我们过来，拿着家伙打我们，我俩用凳子挡了几下，都挨了几棍子，就都往南跑一起进村了，在村里一个草堆里躲了一会往回走，被他们发现了，我俩分头跑，和刘某1跑散了。后来找到他时，他的胳膊和左腿都动不了。其身上被打了几下，左手臂打青了一块，后背打青了两块。 5、证人郑某、王某9证言证实内容一致，证实，当晚郑某和王某9上厕所回来的时候，不小心碰了对方的人，就遭到对方人殴打，等郑某醒来的时候，对方的人已经走了，剩下郑某和王某9，郑某就打电话报警了。 6、证人黄某证言证实，其是任丘市会战道火焰山烧烤店老板，2016年3月4日晚上9点多在其饭店双方的人在进门时互相碰了一下，发生口角就动手打了起来。那些人打完架之后，来了一个男的将店里的监控录像机抢走了。此人170，偏瘦、短发、黑色外套，坐一辆白色轿车走的。 7、被害人刘某1陈述证实内容与证人王某8证言证实内容一致。 8、同案犯李某6的供述证实，2016年3月初的一天晚上，其和荆某、大兴、大兴的朋友，还有一个女的共五人在一个烧烤店吃饭，要走的时候，有两个人进门，估计因为双方碰到了，听见大兴和那两个人骂起来。大兴和他朋友与对方打起来，那两个人跑到屋里去了。我们四人就往屋里去，对方屋里出来五六个人，其中有人拿凳子抡，吓唬我们，烧烤店的一个女的拦着，我们出来了，对方跟出来五六个人。大兴从他车里拿出几根洋镐把，递给其一根，其用洋镐把打了对方一个人，荆某他们也拿洋镐把打其他人，对方的人就被我们打散了。有两个人往南跑往西拐进村，大兴招呼我们都往村里追去，在村里看见那两个人，追上一个，跑了一个，当时那个人坐在地上抱着头，我们用洋镐把打那个人，踹了他几脚，别人有没有拿刀其没有看见。 9、被告人李志供述证实，2016年3月4日晚上其、李德全、大兴、金龙、晓峰还有一个女孩在任丘市会战南道蒋庄村火焰山烧烤吃饭，吃完饭往外走，对方的一个男的进门碰到其手了，其就说了句脏话，对方那个男的就追出来了问什么意思，然后李某6打了男的脸一拳，就打起来了。这时对方吃饭的屋里出来了几个男的，饭店的人就拦着我们，其听见李某6喊拿东西，他们就去大兴车后备箱拿了砍刀和镐把就过去了，对方有人拿着饭店的铁凳子，其拿着刀砍了对方一个人，砍在哪不知道，对方的人被我们打的乱跑，有一个人坐车跑了，有两个人从饭店南边往西跑了，其和李某6、大兴、晓峰拿着家伙跑着追进去了，在村里转了一圈发现了跑进来的那两个人，那两个人跑了一个，其中一个摔倒了，李某6、晓峰、和其就拿着家伙上去打那个人，其拿着东洋刀砍了那人身上几下，李某6也刀也砍了那人几下，大兴踹了几脚，金某4和那个女孩没有下车。怕被监控拍下来，让人认出来，李某6打电话找一个叫“峰子”的从火焰山烧烤把监控录像拿走了。 10、被告人嵩卫星供述证实，2016年3月4日晚上其、李德全、李志、荆鲁、晓峰、还有一个女孩叫芳芳在任丘市会战南道蒋庄村火焰山烧烤吃完饭往外走，对方一个男的进门碰到李志的手了，说了两句我们就出来了，对方那个男的就追出来骂街，然后李某6就动手打那个男的，之后我们就动手打起来了。对方的人被我们打的乱跑，有一个人坐车跑了，有两个人从饭店南边往西跑了，追上后其踢了他右肩膀一脚，李志拿刀和李某6拿镐钯打他了。其、李某6、李志、晓峰拿家伙打人了，荆某当时没有动手，他在一边站着了，芳芳也在一边站着没有参与。其不知道是谁拿走了监控录像，听说我们这边有人把监控录像拿走了，但具体谁拿的不清楚。 11、其他证据：（1）、从檀伯忠处调取监控视频三段、从檀志宝处调取监控视频两段。（2）、办案说明证实，金某4与荆某为同一人、大兴、大星与嵩卫星为同一人；忠子、东某与李志为同一人。（3）、任丘市人民法院刑事判决书（2016）冀0982刑初546号对该起犯罪中的被告人李某6的判决，被告人李某6犯寻衅滋事罪，判处有期徒刑二年六个月。 本案的综合证据：（1）各被告人的户籍证明证实各被告人的自然身份情况。 （2）河北省任丘市人民法院（2011）任刑初字第549号刑事判决书，被告人高山犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金60万元；释放证明高山2016年1月12日释放。 （3）河北省任丘市人民法院（2011）任刑初字第533号刑事判决书，被告人刘贡明犯故意伤害罪，判处有期徒刑三年；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金10万元；犯寻衅滋事罪，判处有期徒刑八个月，决定执行有期徒刑五年二个月，并处罚金10万元；释放证明刘贡明2016年8月17日释放。 （4）河北省任丘市人民法院（2015）任刑初字第334号刑事判决书，被告人嵩卫星犯非法拘禁罪，判处拘役五个月。释放证明嵩卫星2015年7月11日释放。 本院认为，被告人李雪在旺府KTV包厢内因琐事与被害人张某1偶发矛盾纠纷被打，在被人劝开后感觉受到委屈，遂通过被告人邢凤找到被告人刘贡明叫人帮忙索要赔偿，否则打人出气，并告知被告人程森赶到旺府KTV，后被告人刘贡明、嵩卫星分别纠集被告人高山、赵成龙、李志、王玉海、王钊、孙飞飞等人到旺府KTV，殴打被害人张某1及前来劝架的被害人李某2，致被害人李某2脾脏破裂经抢救无效死亡，致张某1轻伤一级的严重后果。被告人李雪、邢凤在纠集人员过程中，没有对纠集人员数量、工具的准备等方面进行合谋，属借故生非随意殴打他人的行为，情节恶劣，符合寻衅滋事罪的构成要件，被告人李雪、邢凤行为构成寻衅滋事罪。在寻衅滋事过程中，被告人高山持镐把、嵩卫星持棒球棍和赵成龙、王玉海伙同他人共同殴打前来劝架的被害人李某2，参与殴打被害人李某2的人员的行为表现为恃强争狠，随意殴打他人，致李某2脾脏破裂失血性休克死亡。被告人高山、嵩卫星、赵成龙、王玉海的行为同时符合寻衅滋事罪和故意伤害罪的构成要件，依照处罚较重的犯罪定罪处罚，构成故意伤害罪。在寻衅滋事过程中，被告人程森、刘贡明伙同他人对张某1进行殴打，致张某1轻伤一级，被告人程森、刘贡明的行为同时符合寻衅滋事罪和故意伤害罪的构成要件，依照处罚较重的犯罪定罪处罚，构成寻衅滋事罪。在寻衅滋事过程中，被告人李志、王钊、孙飞飞虽未参加实施具体殴打行为，但积极参与并起到了人多势众的作用，被告人李志、王钊、孙飞飞的行为构成寻衅滋事罪。被告人籍磊磊在明知邢凤纠集他人在旺府KTV门口与人打架并将人打伤的情况下，为邢凤提供住所逃避追究，被告人籍磊磊的行为构成窝藏罪。 被告人高山因琐事持刀将盖宝贵砍伤，致盖宝贵轻伤，其行为构成故意伤害罪。被告人高山伙同他人盗窃一起，盗窃物品价值2280元，数额较大，其行为构成盗窃罪。 被告人嵩卫星伙同他人寻衅滋事一起，致被害人刘某1轻伤一级，其行为构成寻衅滋事罪。 被告人李志故意伤害他人三起，致被害人孔某、王某1、金某1轻伤，其行为构成故意伤害罪。被告人李志伙同他人寻衅滋事一起，致被害人刘某1轻伤一级，其行为构成寻衅滋事罪。 综上，被告人高山故意伤害他人两起，致一人死亡、一人轻伤；伙同他人盗窃一起，盗窃物品价值2280元，数额较大，其行为分别构成故意伤害罪、盗窃罪。 被告人嵩卫星故意伤害他人一起，致一人死亡、一人轻伤；伙同他人寻衅滋事一起，其行为分别构成故意伤害罪、寻衅滋事罪。 被告人赵成龙故意伤害他人一起，致一人死亡、一人轻伤，其行为构成故意伤害罪。 被告人王玉海故意伤害他人一起，致一人死亡、一人轻伤，其行为构成故意伤害罪。 被告人李志故意伤害他人三起，致三人轻伤，寻衅滋事二起，其行为分别构成故意伤害罪、寻衅滋事罪。 被告人刘贡明纠集他人寻衅滋事一起，致一人轻伤，其行为构成寻衅滋事罪。 被告人李雪纠集他人寻衅滋事一起，致一人轻伤，其行为构成寻衅滋事罪。 被告人程森伙同他人寻衅滋事一起，致一人轻伤，其行为构成寻衅滋事罪。 被告人邢凤纠集他人寻衅滋事一起，其行为构成寻衅滋事罪 被告人孙飞飞伙同他人寻衅滋事一起，其行为构成寻衅滋事罪。 被告人王钊伙同他人寻衅滋事一起，其行为构成寻衅滋事罪。 被告人籍磊磊明知是犯罪的人而为其提供隐藏处所，其行为构成窝藏罪。 沧州市人民检察院指控各被告人的犯罪事实清楚，证据充分，但指控被告人刘贡明、李雪、邢凤、程森罪名不当，应予纠正。 因被告人李志的犯罪行为给附带民事诉讼原告人孔某造成的直接经济损失依法应予赔偿。但现有证据证实附带民事诉讼原告人孔某的经济损失，已经从其他共同犯罪人张某5处获得足额赔偿。故附带民事诉讼原告人孔某在无新的事实和证据的情况下，不应再对民事赔偿主张权利，应依法驳回其诉讼请求。 被害人张某1的行为对案件引发负有一定的责任，在对被告人高山、嵩卫星、赵成龙、王玉海、李志、刘贡明、李雪、程森、邢凤、孙飞飞、王钊量刑时酌情予以考虑。 被告人高山被判处有期徒刑以上刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚；到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，酌情对其从轻处罚。 被告人嵩卫星自动投案后，如实供述犯罪事实，具有自首情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人赵成龙协助公安机关抓获王钊、孙飞飞，具有一般立功情节，依法对其从轻处罚；到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚。 被告人王玉海到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；在共同犯罪中，作用次于高山、嵩卫星、赵成龙，系从犯，依法比照主犯减轻处罚。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人李志自动投案后，如实供述犯罪事实，具有自首情节，依法对其从轻处罚；部分赔偿被害人近亲属的经济损失，得到被害人近亲属的谅解，酌情对其从轻处罚。 被告人刘贡明被判处有期徒刑以上刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚；自动投案后，如实供述犯罪事实，具有自首情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人李雪到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人程森到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人邢凤到案后，能够如实供述犯罪事实具有坦白情节，依法对其从轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，酌情对其从轻处罚。 被告人孙飞飞到案后，能够如实供述犯罪事实，具有坦白情节，依法对其从轻处罚。在寻衅滋事犯罪过程，起辅助次要作用，系从犯，依法比照主犯从轻处罚。 被告人王钊到案后，能够如实供述犯罪事实，具有坦白情节，依法对其从轻处罚。在寻衅滋事犯罪过程，起辅助次要作用，系从犯，依法比照主犯从轻处罚。赔偿被害人近亲属的经济损失，得到被害人近亲属的谅解，酌情对其从轻处罚。 被告人刘贡明、邢凤在寻衅滋事过程中有阻止事态继续扩大的行为，在量刑时酌情予以考虑。 被告人孙飞飞具有坦白情节，且系从犯，犯罪情节轻微，对其依法免予刑事处罚。 被告人王钊具有坦白情节，且系从犯。赔偿被害人近亲属的经济损失，得到被害人近亲属的谅解，犯罪情节轻微，对其依法免予刑事处罚。 被告人籍磊磊具有坦白情节，犯罪情节轻微，对其依法免予刑事处罚。 对于被告人高山的辩护人主要提出，一、高山在故意伤害李某2一案的共同犯罪中，不是直接造成被害人李某2致命伤的人，对造成的犯罪后果所起作用较小，应对高山从轻处罚。二、高山积极赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，应对高山从轻处罚。三、在盗窃犯罪中作用较小，在量刑时应酌予从轻处罚。四、高山到案后，能够如实供述犯罪事实，认罪态度较好，在量刑时应酌予从轻处罚的辩护意见，经查，被告人高山持械伙同他人殴打被害人李某2，共同致被害人李某2死亡，对李某2死亡的后果均应承担责任，但考虑到是多人殴打所致，在对其量刑时酌情予以考虑。在共同盗窃犯罪过程中被告人高山与他人相互配合，地位作用相当，依法不构成从犯，该项辩护意见不能成立，本院不予采纳。高山积极赔偿被害人李某2近亲属的经济损失，得到被害人近亲属的谅解，应对高山从轻处罚的辩护意见属实，本院予以采纳。高山到案后，能够如实供述犯罪事实，具有坦白情节，依法对其从轻处罚。对该项辩护意见本院予以采纳。 对于被告人嵩卫星的辩护人主要提出，嵩卫星主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，可以从轻处罚的辩护意见，经查属实，本院予以采纳。 对于被告人赵成龙的辩护人主要提出，赵成龙在共同犯罪中起辅助次要作用，系从犯，应从轻、减轻处罚；本案被害人张某1对本案的发生有一定的过错，应酌情减轻对赵成龙的处罚；赵成龙协助抓获王钊、孙飞飞，具有立功表现，应从轻减轻处罚。赵成龙到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚的辩护意见，经查，被告人赵成龙在共同犯罪过程中，积极参与并纠集被告人王钊、孙飞飞参与其中，依法不构成从犯。该项辩护意见不能成立，本院不予采纳。本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 对于被告人王玉海的辩护人主要提出，王玉海在共同犯罪中处于从属地位，打击部位是非致命伤部位，赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，本案被害人张某1对本案的发生有一定的过错，应对王玉海从轻处罚的辩护意见，经查，王玉海在共同犯罪中，作用次于高山、嵩卫星、赵成龙，系从犯。对该项辩护意见本院予以采纳。被告人王玉海伙同他人殴打被害人李某2，共同致被害人李某2死亡，对李某2死亡的后果均应承担责任，但考虑到是多人殴打所致，在对其量刑时酌情予以考虑。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，可以从轻处罚的辩护意见，经查属实，本院予以采纳。本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。 对于被告人李志的辩护人主要提出，李志主动投案，如实供述犯罪事实，具有自首情节，可以从轻或者减轻处罚；在金某1故意伤害案件中属于从犯，应当比照主犯减轻处罚；被害人均存在过错；积极赔偿部分被害人损失，取得了谅解的辩护意见，经查，被告人李志主动投案，如实供述犯罪事实，具有自首情节，经查属实，可以从轻处罚的辩护意见，本院予以采纳。在伤害金某1犯罪过程中被告人高山与他人相互配合，积极参与，地位作用相当，依法不构成从犯，该项辩护意见不能成立，本院不予采纳。被害人均不构成刑法意义上过错，该项辩护意见不能成立，本院不予采纳。积极赔偿部分被害人损失，取得了谅解的辩护意见，经查属实，本院予以采纳。 对于被告人李雪的辩护人主要提出，被告人李雪仅有伤害被害人张某1的故意，没有伤害李某2的故意。被害人张某1对犯罪的发生有严重过错。到案后，能够如实供述犯罪事实。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解。请求法院从轻处罚的辩护意见，经查，本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 对于被告人程森的辩护人主要提出，被害人张某1对案件的发生有过错，应对程森酌情从轻处罚；被告人程森系激情犯罪而非预谋犯罪主观恶性小。被告人程森到案后，能够如实供述犯罪事实，具有坦白情节，应从轻处罚。赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解的辩护意见，经查，本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。程森系激情犯罪没有事实和法律依据，该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 对于被告人邢凤的辩护人主要提出，被告人邢凤的行为符合寻衅滋事罪的犯罪构成而不是故意伤害罪；赔偿被害人李某2近亲属及被害人张某1的经济损失，得到了谅解，应从轻、减轻处罚；认罪态度好，能如实供述犯罪事实；被害人对案件的发生和升级存在过错的辩护意见，经查，本案被害人张某1的行为不构成本案刑法意义上的过错。该项辩护意见不能成立，本院不予采纳。其余辩护意见经查属实，本院予以采纳。 根据各被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第二百九十三条、第二百六十四条、第三百一十条、第二十五条、第二十七条、第三十七条、第五十五条、第五十六条、第六十五条、第六十七条、第六十八条、第六十九条和最高人民法院、最高人民检察院《关于办理寻衅滋事案件适用法律若干问题的解释》第一条、第七条、第八条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百四十六条、第一百五十五条之规定，判决如下： 一、被告人高山犯故意伤害罪，判处有期徒刑十四年，剥夺政治权利四年；犯盗窃罪，判处有期徒刑八个月，并处罚金人民币二千元；决定执行有期徒刑十四年，剥夺政治权利四年，并处罚金人民币二千元。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2031年4月10日止。）（罚金限判决生效后十日缴纳。） 二、被告人嵩卫星犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年；犯寻衅滋事罪，判处有期徒刑一年六个月；决定执行有期徒刑十三年，剥夺政治权利二年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月4日起至2030年2月3日止。） 三、被告人赵成龙犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2030年1月12日止。） 四、被告人王玉海犯故意伤害罪，判处有期徒刑八年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2025年4月18日止。） 五、被告人李志犯故意伤害罪，判处有期徒刑二年；犯寻衅滋事罪，判处有期徒刑三年六个月；决定执行有期徒刑五年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月18日起至2022年1月17日止。） 六、被告人刘贡明犯寻衅滋事罪，判处有期徒刑四年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月16日起至2021年1月15日止。） 七、被告人李雪犯寻衅滋事罪，判处有期徒刑三年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2020年1月12日止。） 八、被告人程森犯寻衅滋事罪，判处有期徒刑二年。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月13日起至2019年1月12日止。） 九、被告人邢凤犯寻衅滋事罪，判处有期徒刑一年六个月。（刑期自判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 十、被告人孙飞飞犯寻衅滋事罪，免予刑事处罚。 十一、被告人王钊犯寻衅滋事罪，免予刑事处罚。 十二、被告人籍磊磊犯窝藏罪，免予刑事处罚。 十三、驳回附带民事诉讼原告人孔某的诉讼请求。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向河北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孔德峰 审判员王玉文 审判员戈忠来 二〇一七年十二月十八日 书记员张圳 陈兴全","writId":"05169df4fbad144af6a8775f83c600b5305","writName":"高山、嵩卫星故意伤害、盗窃一审刑事判决书"}
