{"ajId":"07166936-135c-4641-a8c5-6e66827b2ea1","ajName":"何振耀滥伐林木一案","ajjbqk":" 藤县人民检察院指控，2014年2月份，黎某2仲（已判刑）在没有办理林木采伐许可证的情况下，将其岳父吴某1在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐了上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售。经鉴定，上述林地被砍伐的林木蓄积为35立方米。 2014年2月份，吴某3安（另案处理）在没有办理林木采伐许可证的情况下，将其在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售。经鉴定，上述林地被砍伐的林木蓄积为70立方米。 公诉机关当庭宣读并出示了书证、证人证言、被告人的供述与辩解、鉴定意见、现场勘验、指认笔录等。公诉机关认为，被告人何振耀违反森林法的规定，滥伐林木，数量巨大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实充分，应当以滥伐林木罪追究被告人的刑事责任。提请本院依法判处。 被告人何振耀对起诉书指控的犯罪事实和罪名没有异议。 辩护人对起诉书指控被告人的犯罪事实以及罪名没有异议。 经审理查明，2014年2月份，黎某2仲（已判刑）在没有办理林木采伐许可证的情况下，将其岳父吴某1在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐了上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售，得款人民币1600元。经鉴定，上述林地被砍伐的林木蓄积为35立方米。 2014年2月份，吴某3安（另案处理）在没有办理林木采伐许可证的情况下，将其与其兄弟吴某3海在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售，得款人民币1050元。经鉴定，上述林地被砍伐的林木蓄积为70立方米。 另查明，被告人于2017年6月21日到藤县森林公安局投案，如实供述其主要的犯罪事实。 上述事实，有以下证据予以证实： （一）书证 1、受案登记表、立案决定书，证明2014年08月13日藤县森林公安局接受案件，2014年08月15日对案件立案侦查。 2、前科调查和到案说明，证明何振耀于2014年10月因赌博被天平派出所行政处罚。2017年6月21日被告人何振耀主动到藤县森林公安局投案，同日被取保候审。2017年10月26日，何振耀被依法传讯到藤县森林公安局，经讯问，证实其有滥伐林木的事实，于当日对其采取刑事拘留措施。 3、户籍资料，证明被告人何振耀的身份情况以及作案时已达应负刑事责任年龄。 4、行政处罚告知书及罚没收据，证明藤县林业局于2014年7月24日因滥伐林木对何振耀罚款6000元。 5、委托书复印件，证明：①记载“黎某2仲将他岳父位于藤县天平镇新陈村大谷水库旁的一片林木委托给何振耀砍伐”。②委托书复印件（何振耀提供）记载“吴某4委托何振耀砍伐大谷水库旁吴某4所属火烧松木及伐后种上桉树。” 6、藤县天平林业工作站的证明，证明：①2015年12月30日位于藤县天平镇新陈村大谷水库边权属于吴某1名下的林木没有办理任何采伐许可证。②位于天平镇新陈村大谷水库所属吴某3安、吴某3海的林木未办理林木采伐许可证。 7、林权证复印件，证明山某吴某1、吴某3海和吴某3安位于藤县水库边责任山的界址情况。 8、藤县森林公安局办案说明，证明根据吴某3安、何振耀现场的指认比对吴某3安和吴某1的林权材料，证明何振耀指认砍伐的林木是吴某3安、吴某3海和吴某1的林木，分别砍伐蓄积是70立方米，35立方米。 9、（2016）桂0422刑初248号《刑事判决书》，证明黎炳仲因犯滥伐林木罪被藤县人民法院判处有期徒刑十一月，并处罚金人民币二千元。 10、天平镇新陈村委会证明，证明2013年12月新陈村大谷水库的山林发生了火灾，林场上的林木基本被烧死。 （二）证人证言 1、证人吴某1证实，其是黎某2仲岳父，其在藤县天平镇新陈村大谷水库肚有山林，大约有6.1亩山林，主要的树种是马尾松。因其年事已高，无法管理这些山林，所以交给其女婿黎某2仲全权处理。该林木已经被烧过了，这些林木是何时砍伐、谁人砍伐、是否办证其一概不知。因为都是自家人，其没有跟黎某2仲签协议。 2、证人黄某证实，2014年2月份，“木德”打电话联系何日石，何日石又打电话联系其，去大谷水库肚砍伐林木。“木德”也叫“山猪”，他是新陈村合水组，何日石是罗垌村的。“木德”在现场指挥安排工作，“木德”做老板的。工钱是何日石和“木德”先算清楚，然后由何日石把工钱转交给其。被砍伐的林地是两块，一块是吴某3安的，还有一块是吴某3安户隔一块林地的林木。 3、证人吴某2证实，其是黎某2仲妻子，何振耀到其家找其，商量砍伐其父亲吴某1位于大谷水库肚旁边的火烧林，其与何振耀谈妥要13500元还有十井板就承批给何振耀。没有签书面的合同，他也没有商谈谁负责办理木材采伐证方面手续。 4、证人李某证实，其是吴某3安妻子，其户与其小叔吴某3海户在大谷水库肚的林地由其丈夫吴某3安承批给何振耀，并于2014年清明前砍伐。与何振耀约定山根款为20000元，其得款18500元，分给其小叔吴某3海10000元。 5、证人黎某1证实，2014年2月份，何振耀打电话叫何某1找人砍伐天平镇新陈村谷某四组大谷水库旁的林木，何某1便找来其、黄某，其又叫上其老婆李静献，何某1也叫上他老婆王爱玲一起去伐木。何某1发放的工钱。 6、证人何某1（别名何日石）证实，何振耀别名“木德”，2014年2月份，何振耀叫其找人砍伐大谷水库肚的林木，后其找了其老婆王爱玲、黎某1、黄某夫妻共五人一起砍伐。以每70-80元／吨计工钱，工钱是何振耀结算的。砍伐界址是何振耀指认的，砍伐期间是何振耀管理指挥的。 7、证人邓某1（邓某2）证实，2014年2月份，绰号叫“山猪”叫其到天平镇新陈村大谷水库肚装运林木，是“山猪”叫人装车。其运到平南县大安出卖后，是“山猪”收木款，运费也是“山猪”支付的。 8、证人何某2证实，2014年，何振耀雇请了其和“邓某2”（邓某1）装运大谷水库肚的林木，何振耀在现场指挥装木，运费也是何振耀支付的。 9、同案犯黎某2仲供述，何振耀到其家找其商量将其岳父在大谷水库肚的林木出批给何振耀，后其以13500元的价格出批给何振耀，该款是其代其岳父收着，其岳父并没有全权委托给其。 10、同案犯吴某3安供述，何振耀说愿意以2万元承包其和其弟弟吴某3海的林木，没有签订书面协议，只是口头承诺。之后何振耀将15000元亲自交到其手中，说余下的5000元等砍完木之后再给，没有写收据之类的凭证。砍完木之后，何振耀将3500元交给其老婆李某，余下1500元到现在还没有兑现。 （三）被告人供述及辩解 被告人何振耀于供述，2014年2月份左右，吴某3安对其说吴某3安及其弟吴某3海位于大谷水库肚山共有的林木春节被火烧了，问其是否想承批，其考虑大家是亲戚关系，其说其也可以17000元的价格承批，但要求吴某3安负责办理砍伐手续。当时吴某3安问其办手续需要多少钱，其说大概需要3000元，之后吴某3安就要求其加到20000元，他负责办理手续，其当时就同意了给他20000元。其知道无证砍伐林木是要负法律责任的，所以在砍伐林木之前，其对吴某3安说清楚一切砍伐手续是由他负责办理，如果在没有办理林木采伐手续之前，其只能算是帮他做工，要其砍伐的话就要写好委托书，吴某3安也同意了。当时吴某3安说不识字，叫其写好就行了，所以这份委托书的内容包括签名全部都由其一手写好，签写委托书的时候有其、吴某3安和他妻子在场。后来在砍伐吴某3安的林木时，被天平镇林业站的工作人员发现，对他们进行罚款6000罚款。这6000元是在卖木款中扣除的，此罚款是由吴某3安承担的。因吴某3安没有办清楚手续，这20000山根款事实上没有真正成交，除去支付砍伐人工钱和运输费及林业站罚款，剩下有5000元，我分两次给吴某3安夫妇，经吴某3安妻子手收3500元，吴某3安手收1500元。 2014年2月中旬，其和黎某2仲的妻子看过吴某1位于大谷水库肚的林木林木情况后，其出价12000元承批吴某1山林木，但黎某2仲夫妻要求山根款加高一点，其记得当时愿意给到13000元，其要求黎某2仲办清楚砍伐林木手续，但黎某2仲说他的林木是火烧过的，他急用种树，要求其快些砍伐林木，他说平南很多人砍伐林木都不用办手续，最后他都坚持不用去办手续，其怕出事就要求他在没有办清楚手续之前，其砍伐的林木应属帮他砍伐的，所以其就要求黎某2仲写好委托书给我。于2月中旬某一天其来到黎某2仲的猪肉铺，当时黎某2仲两夫妻都在场，还有其他的一些人在旁边，但是其不记得是谁了。当场其拟写好委托内容，委托书写的是黎某2仲委托其去砍伐大谷水库的火烧木，人工钱在柴火钱里面扣，意思大概是这样，然后黎某2仲就签写上他的名字和身份证号码，其当时认为有了他的委托书，责任不在其身上，后来才去砍伐了这些林木。在砍伐林木之前其亲自付了一部分山根款，是由黎仲炳经手收，到我砍伐完了林木，其再将余款付给黎某2仲夫妻，其运输木材去平南销售时，顺便帮黎某2仲拉了“十井板”给他建房用，购买这些木板的钱其是从山根款扣除的。 （四）鉴定意见 1、藤县天平镇新陈村9林班24.4小班采伐地鉴定意见书，证实2014年9月19日，藤县佳顺林业调查规划设计服务有限公司派出的技术人员对藤县天平镇新陈村9林班24.4小班采伐地进行鉴定。鉴定结果是采伐面积为0.41公顷，根据全测得采伐蓄积35立方米。 2、藤县天平镇新陈村9林班24.5小班采伐地鉴定意见书，证实2014年9月18日，藤县佳顺林业调查规划设计服务有限公司派出的技术人员对藤县天平镇新陈村9林班24.5小班采伐地进行鉴定。经鉴定采伐面积为0.57公顷，根据全测得采伐蓄积70立方米。 3、桂某司鉴文字［2016］第101号、102号鉴定意见书，证实检材标注时间2014年2月18《委托书》内委托人“吴某4”签名与样本被鉴定人吴某3安签名不是同一人笔迹。检材标注时间2014年2月13《委托书》内委托人“黎某2仲”签名与样本被鉴定人黎某2仲签名是同一人笔迹。 （五）现场勘验笔录，检查、辨认笔录 1、现场图、指认笔录、现场照片，证实现场位于藤县天平镇大谷水库边砍伐林木迹地，2017年9月22日被告人何振耀对其组织人员砍伐吴某3安和吴某3海、吴某1位于藤县天平镇新陈村大谷水库边林木的地点的指认。吴某3安也对何振耀砍伐其户在该处的林木进行了指认。 2、辨认笔录，证明何振耀能辨认出帮其砍木的黄某、何某1、黎某1，帮其运木的邓某1、何某2，山某吴某3安、吴某1、黎某2仲；黎某1能够辨认出雇请其在大谷水库边砍木的“木德”，山某吴某3安；何某1能够辨认出雇请其去大谷水库边砍木的“木德”；何某2能够辨认出请其去大谷水库肚装运木材的何振耀；邓某1能够辨认出请其去大谷水库肚运木的“山猪”；黄某能够辨认出老板“木德”、叫其到大谷水库肚砍木的何日石、山某吴某3安。 上列证据，均来源于本案的客观事实，并经庭审示证、质证、查证属实，且证据之间均能相互印证，形成了完整的证据链条，客观反映了案件的事实经过，本院予以确认。 ","cpfxgc":"本院认为，被告人何振耀违反森林法的规定，在没有办理采伐许可证的情况下砍伐林木105立方米，其行为已经触犯《中华人民共和国刑法》第三百四十五条第二款的规定，构成滥伐林木罪。公诉机关指控被告人何振耀犯滥伐林木罪罪名成立，依法应追究其刑事责任。被告人滥伐林木蓄积105立方米，根据《广西壮族自治区高级人民法院、人民检察院、公安厅关于确定盗伐林木罪、滥伐林木罪具体数量标准的通知》的规定，属于“数量巨大”，依法应在“处三年以上七年以下有期徒刑，并处罚金。”的刑幅内处以刑罚。被告人何振耀主动投案，如实供述其主要犯罪事实，是自首，依法应当从轻处罚。公诉人和辩护人认为被告人属于自首的意见，本院予以采纳。辩护人认为被告人砍伐的林木是火烧林，可以从轻减轻对被告人的处罚，本院认为，被告人并无直接证据证明其砍伐的林木均是火烧林，且对火烧林木进行砍伐也需要办理砍伐许可证，对辩护人的该意见，本院不予采纳。辩护人认为伐木人不一定是办证义务人，本院认为，被告人在明知没有采伐许可证的情况下，实际实施砍伐行为，触犯了国家对林业资源的管理制度，构成本罪，对辩护人的该意见，本院不予采纳。 为了维护国家对林业资源的管理制度，打击刑事犯罪，根据《中华人民共和国刑法》第三百四十五条第二款，第六十四条、第六十七条第一款，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第六条、第十九条的规定，判决如下：","pjjg":" 一、被告人何振耀犯滥伐林木罪，判处有期徒刑三年六个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押一日，折抵刑期一日，即自2017年l0月26日起至2021年4月24日止。） 二、被告人何振耀的违法所得人民币2650元，予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向梧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广西壮族自治区藤县人民法院 刑事判决书 （2017）桂0422刑初313号 公诉机关广西壮族自治区藤县人民检察院。 被告人何振耀（别名“木德”，绰号“山猪”），男，1969年4月l3日出生，汉族，小学文化，广西壮族自治区藤县人，农民，住藤县。因涉嫌滥伐林木罪，于2017年6月21日被刑事拘留，同日被更强制措施为取保候审，同年l0月26日被藤县公安局刑事拘留，同年ll月3日经藤县人民检察院批准逮捕，同日由藤县公安局执行逮捕。现羁押于藤县看守所。 辩护人李伟国，广西飞中律师事务所律师。 藤县人民检察院以藤检刑诉［2017］287号起诉书指控被告人何振耀犯滥伐林木罪，于2017年11月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。藤县人民检察院指派检察员梁昌贤出庭支持公诉，被告人何振耀及其辩护人李伟国到庭参加诉讼。现已审理终结。 藤县人民检察院指控，2014年2月份，黎某2仲（已判刑）在没有办理林木采伐许可证的情况下，将其岳父吴某1在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐了上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售。经鉴定，上述林地被砍伐的林木蓄积为35立方米。 2014年2月份，吴某3安（另案处理）在没有办理林木采伐许可证的情况下，将其在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售。经鉴定，上述林地被砍伐的林木蓄积为70立方米。 公诉机关当庭宣读并出示了书证、证人证言、被告人的供述与辩解、鉴定意见、现场勘验、指认笔录等。公诉机关认为，被告人何振耀违反森林法的规定，滥伐林木，数量巨大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实充分，应当以滥伐林木罪追究被告人的刑事责任。提请本院依法判处。 被告人何振耀对起诉书指控的犯罪事实和罪名没有异议。 辩护人对起诉书指控被告人的犯罪事实以及罪名没有异议。 经审理查明，2014年2月份，黎某2仲（已判刑）在没有办理林木采伐许可证的情况下，将其岳父吴某1在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐了上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售，得款人民币1600元。经鉴定，上述林地被砍伐的林木蓄积为35立方米。 2014年2月份，吴某3安（另案处理）在没有办理林木采伐许可证的情况下，将其与其兄弟吴某3海在藤县小班）的林木交给被告人何振耀砍伐。何振耀明知道没有林木采伐许可证，仍雇请何某1等人砍伐上述林地上的林木，并雇请何某2等人运输到平南县大安镇出售，得款人民币1050元。经鉴定，上述林地被砍伐的林木蓄积为70立方米。 另查明，被告人于2017年6月21日到藤县森林公安局投案，如实供述其主要的犯罪事实。 上述事实，有以下证据予以证实： （一）书证 1、受案登记表、立案决定书，证明2014年08月13日藤县森林公安局接受案件，2014年08月15日对案件立案侦查。 2、前科调查和到案说明，证明何振耀于2014年10月因赌博被天平派出所行政处罚。2017年6月21日被告人何振耀主动到藤县森林公安局投案，同日被取保候审。2017年10月26日，何振耀被依法传讯到藤县森林公安局，经讯问，证实其有滥伐林木的事实，于当日对其采取刑事拘留措施。 3、户籍资料，证明被告人何振耀的身份情况以及作案时已达应负刑事责任年龄。 4、行政处罚告知书及罚没收据，证明藤县林业局于2014年7月24日因滥伐林木对何振耀罚款6000元。 5、委托书复印件，证明：①记载“黎某2仲将他岳父位于藤县天平镇新陈村大谷水库旁的一片林木委托给何振耀砍伐”。②委托书复印件（何振耀提供）记载“吴某4委托何振耀砍伐大谷水库旁吴某4所属火烧松木及伐后种上桉树。” 6、藤县天平林业工作站的证明，证明：①2015年12月30日位于藤县天平镇新陈村大谷水库边权属于吴某1名下的林木没有办理任何采伐许可证。②位于天平镇新陈村大谷水库所属吴某3安、吴某3海的林木未办理林木采伐许可证。 7、林权证复印件，证明山某吴某1、吴某3海和吴某3安位于藤县水库边责任山的界址情况。 8、藤县森林公安局办案说明，证明根据吴某3安、何振耀现场的指认比对吴某3安和吴某1的林权材料，证明何振耀指认砍伐的林木是吴某3安、吴某3海和吴某1的林木，分别砍伐蓄积是70立方米，35立方米。 9、（2016）桂0422刑初248号《刑事判决书》，证明黎炳仲因犯滥伐林木罪被藤县人民法院判处有期徒刑十一月，并处罚金人民币二千元。 10、天平镇新陈村委会证明，证明2013年12月新陈村大谷水库的山林发生了火灾，林场上的林木基本被烧死。 （二）证人证言 1、证人吴某1证实，其是黎某2仲岳父，其在藤县天平镇新陈村大谷水库肚有山林，大约有6.1亩山林，主要的树种是马尾松。因其年事已高，无法管理这些山林，所以交给其女婿黎某2仲全权处理。该林木已经被烧过了，这些林木是何时砍伐、谁人砍伐、是否办证其一概不知。因为都是自家人，其没有跟黎某2仲签协议。 2、证人黄某证实，2014年2月份，“木德”打电话联系何日石，何日石又打电话联系其，去大谷水库肚砍伐林木。“木德”也叫“山猪”，他是新陈村合水组，何日石是罗垌村的。“木德”在现场指挥安排工作，“木德”做老板的。工钱是何日石和“木德”先算清楚，然后由何日石把工钱转交给其。被砍伐的林地是两块，一块是吴某3安的，还有一块是吴某3安户隔一块林地的林木。 3、证人吴某2证实，其是黎某2仲妻子，何振耀到其家找其，商量砍伐其父亲吴某1位于大谷水库肚旁边的火烧林，其与何振耀谈妥要13500元还有十井板就承批给何振耀。没有签书面的合同，他也没有商谈谁负责办理木材采伐证方面手续。 4、证人李某证实，其是吴某3安妻子，其户与其小叔吴某3海户在大谷水库肚的林地由其丈夫吴某3安承批给何振耀，并于2014年清明前砍伐。与何振耀约定山根款为20000元，其得款18500元，分给其小叔吴某3海10000元。 5、证人黎某1证实，2014年2月份，何振耀打电话叫何某1找人砍伐天平镇新陈村谷某四组大谷水库旁的林木，何某1便找来其、黄某，其又叫上其老婆李静献，何某1也叫上他老婆王爱玲一起去伐木。何某1发放的工钱。 6、证人何某1（别名何日石）证实，何振耀别名“木德”，2014年2月份，何振耀叫其找人砍伐大谷水库肚的林木，后其找了其老婆王爱玲、黎某1、黄某夫妻共五人一起砍伐。以每70-80元／吨计工钱，工钱是何振耀结算的。砍伐界址是何振耀指认的，砍伐期间是何振耀管理指挥的。 7、证人邓某1（邓某2）证实，2014年2月份，绰号叫“山猪”叫其到天平镇新陈村大谷水库肚装运林木，是“山猪”叫人装车。其运到平南县大安出卖后，是“山猪”收木款，运费也是“山猪”支付的。 8、证人何某2证实，2014年，何振耀雇请了其和“邓某2”（邓某1）装运大谷水库肚的林木，何振耀在现场指挥装木，运费也是何振耀支付的。 9、同案犯黎某2仲供述，何振耀到其家找其商量将其岳父在大谷水库肚的林木出批给何振耀，后其以13500元的价格出批给何振耀，该款是其代其岳父收着，其岳父并没有全权委托给其。 10、同案犯吴某3安供述，何振耀说愿意以2万元承包其和其弟弟吴某3海的林木，没有签订书面协议，只是口头承诺。之后何振耀将15000元亲自交到其手中，说余下的5000元等砍完木之后再给，没有写收据之类的凭证。砍完木之后，何振耀将3500元交给其老婆李某，余下1500元到现在还没有兑现。 （三）被告人供述及辩解 被告人何振耀于供述，2014年2月份左右，吴某3安对其说吴某3安及其弟吴某3海位于大谷水库肚山共有的林木春节被火烧了，问其是否想承批，其考虑大家是亲戚关系，其说其也可以17000元的价格承批，但要求吴某3安负责办理砍伐手续。当时吴某3安问其办手续需要多少钱，其说大概需要3000元，之后吴某3安就要求其加到20000元，他负责办理手续，其当时就同意了给他20000元。其知道无证砍伐林木是要负法律责任的，所以在砍伐林木之前，其对吴某3安说清楚一切砍伐手续是由他负责办理，如果在没有办理林木采伐手续之前，其只能算是帮他做工，要其砍伐的话就要写好委托书，吴某3安也同意了。当时吴某3安说不识字，叫其写好就行了，所以这份委托书的内容包括签名全部都由其一手写好，签写委托书的时候有其、吴某3安和他妻子在场。后来在砍伐吴某3安的林木时，被天平镇林业站的工作人员发现，对他们进行罚款6000罚款。这6000元是在卖木款中扣除的，此罚款是由吴某3安承担的。因吴某3安没有办清楚手续，这20000山根款事实上没有真正成交，除去支付砍伐人工钱和运输费及林业站罚款，剩下有5000元，我分两次给吴某3安夫妇，经吴某3安妻子手收3500元，吴某3安手收1500元。 2014年2月中旬，其和黎某2仲的妻子看过吴某1位于大谷水库肚的林木林木情况后，其出价12000元承批吴某1山林木，但黎某2仲夫妻要求山根款加高一点，其记得当时愿意给到13000元，其要求黎某2仲办清楚砍伐林木手续，但黎某2仲说他的林木是火烧过的，他急用种树，要求其快些砍伐林木，他说平南很多人砍伐林木都不用办手续，最后他都坚持不用去办手续，其怕出事就要求他在没有办清楚手续之前，其砍伐的林木应属帮他砍伐的，所以其就要求黎某2仲写好委托书给我。于2月中旬某一天其来到黎某2仲的猪肉铺，当时黎某2仲两夫妻都在场，还有其他的一些人在旁边，但是其不记得是谁了。当场其拟写好委托内容，委托书写的是黎某2仲委托其去砍伐大谷水库的火烧木，人工钱在柴火钱里面扣，意思大概是这样，然后黎某2仲就签写上他的名字和身份证号码，其当时认为有了他的委托书，责任不在其身上，后来才去砍伐了这些林木。在砍伐林木之前其亲自付了一部分山根款，是由黎仲炳经手收，到我砍伐完了林木，其再将余款付给黎某2仲夫妻，其运输木材去平南销售时，顺便帮黎某2仲拉了“十井板”给他建房用，购买这些木板的钱其是从山根款扣除的。 （四）鉴定意见 1、藤县天平镇新陈村9林班24.4小班采伐地鉴定意见书，证实2014年9月19日，藤县佳顺林业调查规划设计服务有限公司派出的技术人员对藤县天平镇新陈村9林班24.4小班采伐地进行鉴定。鉴定结果是采伐面积为0.41公顷，根据全测得采伐蓄积35立方米。 2、藤县天平镇新陈村9林班24.5小班采伐地鉴定意见书，证实2014年9月18日，藤县佳顺林业调查规划设计服务有限公司派出的技术人员对藤县天平镇新陈村9林班24.5小班采伐地进行鉴定。经鉴定采伐面积为0.57公顷，根据全测得采伐蓄积70立方米。 3、桂某司鉴文字［2016］第101号、102号鉴定意见书，证实检材标注时间2014年2月18《委托书》内委托人“吴某4”签名与样本被鉴定人吴某3安签名不是同一人笔迹。检材标注时间2014年2月13《委托书》内委托人“黎某2仲”签名与样本被鉴定人黎某2仲签名是同一人笔迹。 （五）现场勘验笔录，检查、辨认笔录 1、现场图、指认笔录、现场照片，证实现场位于藤县天平镇大谷水库边砍伐林木迹地，2017年9月22日被告人何振耀对其组织人员砍伐吴某3安和吴某3海、吴某1位于藤县天平镇新陈村大谷水库边林木的地点的指认。吴某3安也对何振耀砍伐其户在该处的林木进行了指认。 2、辨认笔录，证明何振耀能辨认出帮其砍木的黄某、何某1、黎某1，帮其运木的邓某1、何某2，山某吴某3安、吴某1、黎某2仲；黎某1能够辨认出雇请其在大谷水库边砍木的“木德”，山某吴某3安；何某1能够辨认出雇请其去大谷水库边砍木的“木德”；何某2能够辨认出请其去大谷水库肚装运木材的何振耀；邓某1能够辨认出请其去大谷水库肚运木的“山猪”；黄某能够辨认出老板“木德”、叫其到大谷水库肚砍木的何日石、山某吴某3安。 上列证据，均来源于本案的客观事实，并经庭审示证、质证、查证属实，且证据之间均能相互印证，形成了完整的证据链条，客观反映了案件的事实经过，本院予以确认。 本院认为，被告人何振耀违反森林法的规定，在没有办理采伐许可证的情况下砍伐林木105立方米，其行为已经触犯《中华人民共和国刑法》第三百四十五条第二款的规定，构成滥伐林木罪。公诉机关指控被告人何振耀犯滥伐林木罪罪名成立，依法应追究其刑事责任。被告人滥伐林木蓄积105立方米，根据《广西壮族自治区高级人民法院、人民检察院、公安厅关于确定盗伐林木罪、滥伐林木罪具体数量标准的通知》的规定，属于“数量巨大”，依法应在“处三年以上七年以下有期徒刑，并处罚金。”的刑幅内处以刑罚。被告人何振耀主动投案，如实供述其主要犯罪事实，是自首，依法应当从轻处罚。公诉人和辩护人认为被告人属于自首的意见，本院予以采纳。辩护人认为被告人砍伐的林木是火烧林，可以从轻减轻对被告人的处罚，本院认为，被告人并无直接证据证明其砍伐的林木均是火烧林，且对火烧林木进行砍伐也需要办理砍伐许可证，对辩护人的该意见，本院不予采纳。辩护人认为伐木人不一定是办证义务人，本院认为，被告人在明知没有采伐许可证的情况下，实际实施砍伐行为，触犯了国家对林业资源的管理制度，构成本罪，对辩护人的该意见，本院不予采纳。 为了维护国家对林业资源的管理制度，打击刑事犯罪，根据《中华人民共和国刑法》第三百四十五条第二款，第六十四条、第六十七条第一款，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第六条、第十九条的规定，判决如下： 一、被告人何振耀犯滥伐林木罪，判处有期徒刑三年六个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押一日，折抵刑期一日，即自2017年l0月26日起至2021年4月24日止。） 二、被告人何振耀的违法所得人民币2650元，予以追缴，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向梧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长黄万飞 审判员张焕杰 人民陪审员王巧梅 二〇一七年十二月二十八日 书记员罗伟 附法律条文： 《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条第一款第一项违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； 第六条滥伐林木“数量较大”，以十至二十立方米或者幼树五百至一千株为起点；滥伐林木“数量巨大”，以五十至一百立方米或者幼树二千五百至五千株为起点。 第十九条各省、自治区、直辖市高级人民法院可以根据本地区的实际情况，在本解释第四条、第六条规定的数量幅度内，确定本地区执行的具体数量标准，并报最高人民法院备案。","writId":"0634e0a5ee60962be6eec20bcc345c72b3b","writName":"何振耀滥伐林木一审刑事判决书"}
