{"ajId":"af8faf5a-cc77-431d-868f-3c90075aa0d9","ajName":"张禹田非法采矿一案","ajjbqk":" 吉林省桦甸市人民检察院指控：被告人张禹田未取得由水利部门颁发的河道采砂许可证，于2014年4月15日至2014年9月23日期间，擅自进入已取得采砂权的桦甸市夹皮沟镇盛财砂场在夹皮沟镇金沟村渔业社西侧二道松花江边的开采范围内进行采砂。被告人张禹田非法采砂共30443.8立方米（价值人民币456657元），造成矿产资源破坏价值人民币454857元。被告人张禹田售出砂石共7276.2立方米，于二道松花江江边堆积砂石共计23167.6立方米。 公诉机关为证明其指控的犯罪事实，提供了被告人张禹田供述，证人范某某、赵某某、谭某某、李某甲、张某某、历某某、魏某甲、郜某某、姜某某、程某某、殷某某、魏某乙、魏某丙、陈某某、孙某某、李某乙、刘某某证言，吉林省国土资源厅非法采矿、破坏性采矿造成矿产资源破坏价值鉴定意见、桦甸市价格认证中心价格鉴定结论、采砂现场照片、桦甸市国土资源局停工通知书、收据、收押文件清单、张禹田砂场记账表格、中交一航鹤大高速公路项目ZT07标段砂硕石计量统计、抚松县垚鑫矿业开发有限责任公司营业执照、吉林省河道采砂许可证、吉林省有色金属地质勘查局六0四队桦甸市夹皮沟镇金沟村渔业社西侧张禹田非法采砂料场平面图、吉林省有色金属地质勘查局六0四队关于张禹田开采砂石料量的估算报告、河道采砂合同书、桦甸市河道清淤采砂专项整治行动方案、桦甸市公安局办案说明、桦甸市国土资源局关于张禹田堆砂占地情况的说明、桦甸市二道松花江砂场开采示意图、桦甸市河道管理站关于张禹田非法采砂案的几点说明、桦甸市公安局夹皮沟派出所说明、桦甸市夹皮沟镇金沟村村民委员会会议记录、户籍证明等证据，并认为，被告人张禹田之行为已构成非法采矿罪，应依法处罚。 被告人张禹田对公诉机关指控的犯罪事实无异议，但辩解称其采砂时已获得盛财采砂场许可，因未签署书面合同，故其表示认罪，未向法庭提交任何证据。 辩护人郭春江向法庭提交了桦甸市夹皮沟镇金沟村村民委员会关于张禹田在金沟村渔业社段河道采砂有关情况的说明及证人魏某丁的证明材料，证实被告人张禹田与盛财采砂场系合作关系，并认为，被告人张禹田的行为不构成非法采矿罪。 本院经审理查明：2014年4月15日至2014年9月23日期间，被告人张禹田在未取得由水利部门颁发的河道采砂许可证的情况下，擅自在桦甸市夹皮沟镇金沟村渔业社西侧二道松花江边盛财采砂场矿区范围内进行采砂，非法采砂共计30443.8立方米（价值人民币456657元），造成矿产资源破坏共计价值人民币454857元。被告人张禹田出售给中交第一航务工程局鹤大高速公路项目ZT07标段砂石共计7156.2立方米，价款为228998.40元，出售给盛财采砂场砂石120立方米，获利8000元，其余砂石共计23167.6立方米堆积在桦甸市夹皮沟镇金沟村渔业社。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、吉林省有色金属地质勘查局六0四队关于桦甸市夹皮沟镇金沟村渔业社西侧张禹田非法采砂料场平面图及开采砂石料量的估算报告、采矿现场照片、桦甸市价格认证中心价格鉴定结论、吉林省国土资源厅非法采矿、破坏性采矿造成矿产资源破坏价值鉴定意见，证实被告人张禹田在桦甸市夹皮沟镇金沟村松花江北岸非法采砂共计30443.8立方米（价值人民币456657元），造成矿产资源破坏共计价值人民币454857元，其中23167.6立方米砂石堆积在桦甸市夹皮沟镇金沟村渔业社。 2、扣押文件清单、张禹田砂场记账表格、中交一航鹤大高速公路项目ZT07标段砂硕石计量统计，证实被告人张禹田出售给中交第一航务工程局鹤大高速公路项目ZT07标段砂石共计7156.2立方米，价款为228998.40元。 3、吉林省河道采砂许可证、桦甸市河道清淤采砂专项整治行动方案、河道采砂合同书、抚松县垚鑫矿业开发有限责任公司营业执照、桦甸市二道松花江砂场开采示意图，证实盛财砂场在桦甸市夹皮沟镇金沟村渔业社西侧二道松花江具有采砂权。 4、桦甸市国土资源局停工通知书，证实桦甸市国土资源局于2014年6月12日向张禹田砂场的员工魏某丙下发停工通知书。 5、桦甸市夹皮沟镇金沟村村民委员会会议记录、收据，证实张禹田向桦甸市夹皮沟镇金沟村交了3万元治理河道款。 6、证人殷某某证言，证实其是金沟村的会计，2014年3月下旬，张禹田向桦甸市夹皮沟镇金沟村交了3万元治理河道款。证人孙某某证言亦证实了上述部分事实。 7、证人陈某某证言，证实其是桦甸市河道管理站的副站长，桦甸市夹皮沟镇盛财采砂场在桦甸市夹皮沟镇二道松花江自楞场村至渔业社上游1000米有采砂权，2014年四月末五月初时，盛财采砂场的谭某某向其报案，称有人在盛财采砂场采砂范围内非法采砂，后其与谭某某到渔业社张禹田经营的砂场，张禹田无法出示采砂许可证，其告知砂场工作人员停止采砂。 8、证人赵某某证言，证实其是抚松县垚鑫矿业开发有限责任公司工作人员，其公司所有的桦甸市夹皮沟镇盛财采砂场在桦甸市夹皮沟镇二道松花江自楞场村至渔业社上游1000米有采砂权，4月上旬，其得知张禹田要在其公司采砂范围内经营砂场后与张禹田协商合作事宜，但因价格问题未谈妥，4月下旬，其提议公司给私自采砂的人开会，谈合作事宜，但在会上仍未谈妥，公司表示不交管理费不允许在其采砂场范围内采砂。另证实其所在砂场先后二次在张禹田的砂场购买砂石120立方米，付款8000元。 9、证人程某某证言，证实其自2014年4月份开始参与管理盛财采砂场，其与赵某某多次找到张禹田谈合作事宜，但均未谈妥，其公司不允许张禹田在盛财采砂场采砂范围内进行采砂。另证实其所在砂场曾在张禹田的砂场购买过砂石，付款8000元。 10、证人谭某某证言，证实其是盛财采砂场法定代表人，桦甸市夹皮沟镇盛财采砂场在桦甸市夹皮沟镇二道松花江自楞场村至渔业社上游1000米有采砂权，其与张禹田多次协商合作事宜，但因价格问题未谈妥，其曾在4月末5月初及9月下旬先后二次向河道管理站举报张禹田在盛财采砂场开采范围内非法采砂。证人李某丙证实了上述部分案件事实。 11、证人姜某某证言，证实了中交第一航务工程局鹤大高速公路项目ZT07标段收购张禹田砂硕石的事实。 12、证人张某某证言，证实其是张禹田的儿子，盛财采砂场的赵某某曾先后二次在其父亲的砂场购买砂石共计120立方米，付款8000元，后其将钱款交给了其父亲张禹田。 13、证人魏某丙证言，证实其曾收到桦甸市国土资源局下发的停工通知书。 14、证人李某乙、刘某某证言，证实2014年5月份，盛财采砂场召集张禹田砂场负责人及其他有意向在盛财采砂场采砂范围内进行采砂的人进行协商，盛财采砂场要求有意向采砂的人缴纳管理费后方可在盛财采砂场采砂范围内采砂，但没有达成协议。 15、证人魏某甲、郜某某、范某某证言，证实了张禹田非法采砂的相关事实。 16、被告人张禹田供述，2014年4月15日至2014年9月23日期间，其在未取得由水利部门颁发的河道采砂许可证的情况下，在桦甸市夹皮沟镇金沟村渔业社西侧二道松花江边盛财采砂场矿区范围内进行采砂，采出的砂石一部分出售给中交第一航务工程局鹤大高速公路项目ZT07标段，一部分出售给盛财采砂场，其余砂石堆积在桦甸市夹皮沟镇金沟村渔业社。 以上证据均经当庭举证、质证，收集程序合法，本院予以确认。关于辩护人郭春江向法庭提交的金沟村的说明及魏某乙证言用以证实被告人张禹田与盛财采砂场是合作关系，并认为张禹田的行为不构成非法采矿罪一节，经审理认为，出具说明的金沟村村书记历某某及魏某乙所证实的张禹田与盛财采砂场是合作关系的内容均没有事实根据，系二人推测，故辩护人向法庭提交的金沟村的说明及魏某乙证言本院均不予采纳，辩护人郭春江关于被告人张禹田与盛财采砂场是合作关系的主张无充分证据予以支持，故其辩护意见及被告人张禹田的辩解本院均不予采纳。 ","cpfxgc":"本院认为，被告人张禹田违反矿产资源法的规定，未取得采矿许可证擅自进入他人矿区采矿，造成矿产资源破坏，情节特别严重，其行为已构成非法采矿罪，应依法处罚。鉴于其当庭自愿认罪，可酌情从轻处罚。被告人张禹田违法所得款项应依法予以追缴，违法所得砂石应依法没收。依照《中华人民共和国刑法》第三百四十三条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张禹田犯非法采矿罪，判处有期徒刑四年，并处罚金人民币50万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2014年9月24日起至2018年9月23日止；罚金于判决生效之日起一个月内缴纳）。 二、被告人张禹田违法所得236998.40元依法予以追缴，上缴国库。 三、被告人张禹田违法所得的砂石23167.6立方米依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吉林省桦甸市人民法院 刑事判决书 （2015）桦刑初字第100号 公诉机关吉林省桦甸市人民检察院。 被告人张禹田，吉林省敦化市人，住吉林省敦化市。因涉嫌犯非法采矿罪，于2014年9月24日被刑事拘留，同年9月30日被逮捕。现羁押于桦甸市看守所。 辩护人郭春江，吉林冠宁律师事务所律师。 吉林省桦甸市人民检察院以桦检公刑诉［2015］90号起诉书指控被告人张禹田犯非法采矿罪，于2015年5月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。桦甸市人民检察院指派代理检察员孟琳琳出庭支持公诉，被告人张禹田及辩护人郭春江均到庭参加诉讼。现已审理终结。 吉林省桦甸市人民检察院指控：被告人张禹田未取得由水利部门颁发的河道采砂许可证，于2014年4月15日至2014年9月23日期间，擅自进入已取得采砂权的桦甸市夹皮沟镇盛财砂场在夹皮沟镇金沟村渔业社西侧二道松花江边的开采范围内进行采砂。被告人张禹田非法采砂共30443.8立方米（价值人民币456657元），造成矿产资源破坏价值人民币454857元。被告人张禹田售出砂石共7276.2立方米，于二道松花江江边堆积砂石共计23167.6立方米。 公诉机关为证明其指控的犯罪事实，提供了被告人张禹田供述，证人范某某、赵某某、谭某某、李某甲、张某某、历某某、魏某甲、郜某某、姜某某、程某某、殷某某、魏某乙、魏某丙、陈某某、孙某某、李某乙、刘某某证言，吉林省国土资源厅非法采矿、破坏性采矿造成矿产资源破坏价值鉴定意见、桦甸市价格认证中心价格鉴定结论、采砂现场照片、桦甸市国土资源局停工通知书、收据、收押文件清单、张禹田砂场记账表格、中交一航鹤大高速公路项目ZT07标段砂硕石计量统计、抚松县垚鑫矿业开发有限责任公司营业执照、吉林省河道采砂许可证、吉林省有色金属地质勘查局六0四队桦甸市夹皮沟镇金沟村渔业社西侧张禹田非法采砂料场平面图、吉林省有色金属地质勘查局六0四队关于张禹田开采砂石料量的估算报告、河道采砂合同书、桦甸市河道清淤采砂专项整治行动方案、桦甸市公安局办案说明、桦甸市国土资源局关于张禹田堆砂占地情况的说明、桦甸市二道松花江砂场开采示意图、桦甸市河道管理站关于张禹田非法采砂案的几点说明、桦甸市公安局夹皮沟派出所说明、桦甸市夹皮沟镇金沟村村民委员会会议记录、户籍证明等证据，并认为，被告人张禹田之行为已构成非法采矿罪，应依法处罚。 被告人张禹田对公诉机关指控的犯罪事实无异议，但辩解称其采砂时已获得盛财采砂场许可，因未签署书面合同，故其表示认罪，未向法庭提交任何证据。 辩护人郭春江向法庭提交了桦甸市夹皮沟镇金沟村村民委员会关于张禹田在金沟村渔业社段河道采砂有关情况的说明及证人魏某丁的证明材料，证实被告人张禹田与盛财采砂场系合作关系，并认为，被告人张禹田的行为不构成非法采矿罪。 本院经审理查明：2014年4月15日至2014年9月23日期间，被告人张禹田在未取得由水利部门颁发的河道采砂许可证的情况下，擅自在桦甸市夹皮沟镇金沟村渔业社西侧二道松花江边盛财采砂场矿区范围内进行采砂，非法采砂共计30443.8立方米（价值人民币456657元），造成矿产资源破坏共计价值人民币454857元。被告人张禹田出售给中交第一航务工程局鹤大高速公路项目ZT07标段砂石共计7156.2立方米，价款为228998.40元，出售给盛财采砂场砂石120立方米，获利8000元，其余砂石共计23167.6立方米堆积在桦甸市夹皮沟镇金沟村渔业社。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、吉林省有色金属地质勘查局六0四队关于桦甸市夹皮沟镇金沟村渔业社西侧张禹田非法采砂料场平面图及开采砂石料量的估算报告、采矿现场照片、桦甸市价格认证中心价格鉴定结论、吉林省国土资源厅非法采矿、破坏性采矿造成矿产资源破坏价值鉴定意见，证实被告人张禹田在桦甸市夹皮沟镇金沟村松花江北岸非法采砂共计30443.8立方米（价值人民币456657元），造成矿产资源破坏共计价值人民币454857元，其中23167.6立方米砂石堆积在桦甸市夹皮沟镇金沟村渔业社。 2、扣押文件清单、张禹田砂场记账表格、中交一航鹤大高速公路项目ZT07标段砂硕石计量统计，证实被告人张禹田出售给中交第一航务工程局鹤大高速公路项目ZT07标段砂石共计7156.2立方米，价款为228998.40元。 3、吉林省河道采砂许可证、桦甸市河道清淤采砂专项整治行动方案、河道采砂合同书、抚松县垚鑫矿业开发有限责任公司营业执照、桦甸市二道松花江砂场开采示意图，证实盛财砂场在桦甸市夹皮沟镇金沟村渔业社西侧二道松花江具有采砂权。 4、桦甸市国土资源局停工通知书，证实桦甸市国土资源局于2014年6月12日向张禹田砂场的员工魏某丙下发停工通知书。 5、桦甸市夹皮沟镇金沟村村民委员会会议记录、收据，证实张禹田向桦甸市夹皮沟镇金沟村交了3万元治理河道款。 6、证人殷某某证言，证实其是金沟村的会计，2014年3月下旬，张禹田向桦甸市夹皮沟镇金沟村交了3万元治理河道款。证人孙某某证言亦证实了上述部分事实。 7、证人陈某某证言，证实其是桦甸市河道管理站的副站长，桦甸市夹皮沟镇盛财采砂场在桦甸市夹皮沟镇二道松花江自楞场村至渔业社上游1000米有采砂权，2014年四月末五月初时，盛财采砂场的谭某某向其报案，称有人在盛财采砂场采砂范围内非法采砂，后其与谭某某到渔业社张禹田经营的砂场，张禹田无法出示采砂许可证，其告知砂场工作人员停止采砂。 8、证人赵某某证言，证实其是抚松县垚鑫矿业开发有限责任公司工作人员，其公司所有的桦甸市夹皮沟镇盛财采砂场在桦甸市夹皮沟镇二道松花江自楞场村至渔业社上游1000米有采砂权，4月上旬，其得知张禹田要在其公司采砂范围内经营砂场后与张禹田协商合作事宜，但因价格问题未谈妥，4月下旬，其提议公司给私自采砂的人开会，谈合作事宜，但在会上仍未谈妥，公司表示不交管理费不允许在其采砂场范围内采砂。另证实其所在砂场先后二次在张禹田的砂场购买砂石120立方米，付款8000元。 9、证人程某某证言，证实其自2014年4月份开始参与管理盛财采砂场，其与赵某某多次找到张禹田谈合作事宜，但均未谈妥，其公司不允许张禹田在盛财采砂场采砂范围内进行采砂。另证实其所在砂场曾在张禹田的砂场购买过砂石，付款8000元。 10、证人谭某某证言，证实其是盛财采砂场法定代表人，桦甸市夹皮沟镇盛财采砂场在桦甸市夹皮沟镇二道松花江自楞场村至渔业社上游1000米有采砂权，其与张禹田多次协商合作事宜，但因价格问题未谈妥，其曾在4月末5月初及9月下旬先后二次向河道管理站举报张禹田在盛财采砂场开采范围内非法采砂。证人李某丙证实了上述部分案件事实。 11、证人姜某某证言，证实了中交第一航务工程局鹤大高速公路项目ZT07标段收购张禹田砂硕石的事实。 12、证人张某某证言，证实其是张禹田的儿子，盛财采砂场的赵某某曾先后二次在其父亲的砂场购买砂石共计120立方米，付款8000元，后其将钱款交给了其父亲张禹田。 13、证人魏某丙证言，证实其曾收到桦甸市国土资源局下发的停工通知书。 14、证人李某乙、刘某某证言，证实2014年5月份，盛财采砂场召集张禹田砂场负责人及其他有意向在盛财采砂场采砂范围内进行采砂的人进行协商，盛财采砂场要求有意向采砂的人缴纳管理费后方可在盛财采砂场采砂范围内采砂，但没有达成协议。 15、证人魏某甲、郜某某、范某某证言，证实了张禹田非法采砂的相关事实。 16、被告人张禹田供述，2014年4月15日至2014年9月23日期间，其在未取得由水利部门颁发的河道采砂许可证的情况下，在桦甸市夹皮沟镇金沟村渔业社西侧二道松花江边盛财采砂场矿区范围内进行采砂，采出的砂石一部分出售给中交第一航务工程局鹤大高速公路项目ZT07标段，一部分出售给盛财采砂场，其余砂石堆积在桦甸市夹皮沟镇金沟村渔业社。 以上证据均经当庭举证、质证，收集程序合法，本院予以确认。关于辩护人郭春江向法庭提交的金沟村的说明及魏某乙证言用以证实被告人张禹田与盛财采砂场是合作关系，并认为张禹田的行为不构成非法采矿罪一节，经审理认为，出具说明的金沟村村书记历某某及魏某乙所证实的张禹田与盛财采砂场是合作关系的内容均没有事实根据，系二人推测，故辩护人向法庭提交的金沟村的说明及魏某乙证言本院均不予采纳，辩护人郭春江关于被告人张禹田与盛财采砂场是合作关系的主张无充分证据予以支持，故其辩护意见及被告人张禹田的辩解本院均不予采纳。 本院认为，被告人张禹田违反矿产资源法的规定，未取得采矿许可证擅自进入他人矿区采矿，造成矿产资源破坏，情节特别严重，其行为已构成非法采矿罪，应依法处罚。鉴于其当庭自愿认罪，可酌情从轻处罚。被告人张禹田违法所得款项应依法予以追缴，违法所得砂石应依法没收。依照《中华人民共和国刑法》第三百四十三条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人张禹田犯非法采矿罪，判处有期徒刑四年，并处罚金人民币50万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2014年9月24日起至2018年9月23日止；罚金于判决生效之日起一个月内缴纳）。 二、被告人张禹田违法所得236998.40元依法予以追缴，上缴国库。 三、被告人张禹田违法所得的砂石23167.6立方米依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长侯德顺审判员王家起人民陪审员陈凤清 二〇一五年七月三十日 书记员朱丽秋","writId":"0323281e86ff97a10af8640cea90b089f95","writName":"张禹田非法采矿一审刑事判决书"}
