{"ajId":"d74e5943-d99a-40d1-a54c-4f95e69fc2e2","ajName":"陶亮故意杀人罪一案","ajjbqk":" 安徽省芜湖市人民检察院指控： 被告人陶亮与妻子刘某3因家庭矛盾而分居，刘某3携女儿回到其父母鸠兹家某的住处居住。2016年4月16日19时许，被告人陶亮驾驶福特牌轿车（车牌号：皖B×××××）将刘某3的衣物带至鸠兹家某，在和园15幢3单元门口见到刘某3及其家人，陶亮即下车将刘某3的衣物扔到地上，刘某3的表哥王某1上前制止，后双方互相殴打在一起。被人拉开后，被告人陶亮驾车离开现场，先到鸠兹家某小区门口的幸福小厨饭店内拿了一把菜刀，驾车返回鸠兹家某，准备对王某1等人实施报复。当被告人陶亮返回至鸠兹家某15幢3单元门口，见到门口聚集着刘某3的亲友等人，为泄愤，被告人陶亮驾车高速冲撞人群，直到汽车撞到15幢西侧的变电箱后被迫停下。轿车冲撞人群过程中将被害人刘某1（殁年62岁）、王某2（刘某3姑父）、王某1、邢某等人撞倒在地，致被害人刘某1重度颅脑损伤死亡；致被害人王某2外伤性脾破裂（脾切除术）、骨盆、肋骨等处骨折，经鉴定其损伤程度为重伤二级；致被害人王某1左股骨干、左闭合性胫骨平台、左踝骨等处骨折，经鉴定其损伤程度为轻伤一级；致被害人邢某全身多处软组织挫伤。小区内路灯杆及变电箱被撞坏，后经更换花费共计2万余元。 被告人陶亮作案后携刀弃车离开现场、并拨打芜湖市公安局110报警电话报案，后将菜刀扔到路边草丛中，此后芜湖市公安局鸠江分局民警在鸠江区欢乐海岸酒店附近马路边发现等候投案自首的被告人陶亮。 公诉机关就其指控提交了有关物证、书证、勘验、检查、辨认笔录、鉴定意见、有关证人证言、被告人的供述与辩解等证据予以证明。公诉机关认为，被告人陶亮无视国法，为泄私愤，驾驶汽车高速冲撞他人，造成一人死亡、三人受伤及财物损失的严重后果，其行为已构成故意杀人罪。提请本院依据《中华人民共和国刑法》第二百三十二条之规定依法审判。 被告人陶亮对起诉书指控的主要犯罪事实无异议，其在庭审中提出：刘某5、王某1、王某2打了他，他朝王某1还手了，王某2一脚把他跺开了，是王某1等人先动手的。其辩护人辩护提出：起诉书认定陶亮高速冲撞人群不妥，驾车的速度没有科学的鉴定，陶亮驾车撞倒人具有一定的巧合性；陶亮至少受到王某1、王某2等两人以上的殴打；陶亮没有故意杀人的故意，本案不应定性为故意杀人；陶亮对刘某1死亡的后果采取的是放任的态度，属于间接故意；陶亮系自首；本案系家庭矛盾激化引起；被害人有过错；建议法庭对陶亮从轻处罚。 附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司诉称：请求法院判令陶亮赔偿财产损失18541元。 经审理查明：被告人陶亮与妻子刘某3因家庭矛盾而分居，刘某3携女儿回到其父母安徽省芜湖市鸠江区鸠兹家苑的住处居住。2016年4月16日19时许，陶亮驾驶福特牌轿车（车牌号：皖B×××××）将刘某3的衣物带至鸠兹家某，在和园15幢3单元门口见到刘某3及其家人，陶亮即下车将刘某3的衣物扔到地上，刘某3的表哥王某1上前制止，后陶亮与王某1、王某2互相殴打在一起。被人拉开后，陶亮驾车离开现场，先到鸠兹家某小区门口的幸福小厨饭店内拿了一把菜刀，驾车返回鸠兹家某，准备对王某1等人实施报复。当陶亮返回至鸠兹家某15幢3单元门口，见到门口聚集着刘某3的亲友等人，为泄愤，陶亮驾车冲撞人群，直到汽车撞到15幢西侧的变电箱后被迫停下。轿车冲撞人群过程中将被害人刘某1（殁年62岁）、王某2（刘某3姑父）、王某1、邢某等人撞倒在地，致刘某1重度颅脑损伤死亡；致王某2外伤性脾破裂（脾切除术）、骨盆、肋骨等处骨折，经鉴定其损伤程度为重伤二级；致王某1左股骨干、左闭合性胫骨平台、左踝骨等处骨折，经鉴定其损伤程度为轻伤一级；致邢某全身多处软组织挫伤；致小区内路灯杆及变电箱被撞坏，后经更换花费共计2万余元。 陶亮作案后携刀弃车离开现场，并用151××××3278的手机号码拨打芜湖市公安局110报警电话报案，后将菜刀扔到鸠江区欢乐海岸饭店附近路边草丛中，此后芜湖市公安局鸠江分局民警在鸠江区欢乐海岸饭店附近马路边发现等候投案的陶亮。 上述事实有公诉机关提交并于庭审时宣读、出示并质证的下列证据予以证实： （一）现场勘验、检查、辨认等笔录及刑事照片 1、现场勘验检查工作记录及现场照片，证实：（1）中心现场位于安徽省芜湖市鸠江区鸠兹家苑和园小区15幢楼下北侧的绿化带上面，15幢的西侧为20幢，20幢楼房向南缩进2米，北侧为绿化带，绿化带宽度均为450厘米，两幢楼房相距650厘米，15幢共有四个单元，排序从东至西依次为1、2、3、4。在15幢和20幢之间的地面上有一辆灰色福特蒙迪欧三厢轿车，车头朝西，车牌号为皖B×××××，车右侧两个车轮在路面上，车左侧两个车轮在20幢的绿化带上面，车左侧后轮下面有一部电动车，电动车只剩骨架。电动车旁边散落一些塑料碎片，电动车的后轮脱落，落在汽车左侧后轮旁边，汽车右侧后轮旁边有不锈钢栏杆和两块PVC挡板。经将车后备箱打开，里面有衣服。对绿化带勘查，在三单元门西侧绿化带上面靠近东北边有一只窨井盖，在窨井盖上面距离墙边300厘米、距离东边绿化带路牙50厘米位置有一处面积为10＊9厘米的疑似血泊，棉签直接蘸取，在距离墙边240厘米、距离东边绿化带路牙50厘米处有一处面积为7＊7厘米的疑似血泊，棉签直接蘸取。在此绿化带东侧边缘水泥面上距离墙边300厘米处有一只汽车倒车镜塑料外壳，为灰色，此处与皖B×××××汽车距离33米。经观察，三单元和四单元之间的绿化带上面由东至西可见两道平行的车轮碾压痕，长16米，宽133厘米。在三单元门西侧绿化带上面距离墙边250厘米、距离东侧绿化带路牙边15米处有一个洞口，洞口里面有电线，洞口的西边60厘米处有一截路灯灯柱，长170厘米，底部断裂，里面有两根电线，灯柱东北边附近有路灯灯头。在四单元西侧地面距南侧墙边40厘米、距西侧墙边350厘米位置有一处疑似片状血迹，湿棉签擦拭提取。在四单元西侧边地下室窗台外侧面上发现一处少量溅落状疑似血迹，湿棉签擦拭提取。在四单元门西侧绿化带北边的路面上面有一截路灯灯柱，长110厘米。在绿化带上面距离该汽车850厘米、距离南墙130厘米的位置有一台电源控制箱，控制箱被撞坏。汽车由交警部门拖至鸠江区红旗修理厂封存。（2）现场位于安徽省芜湖市鸠江区红旗汽车修理厂车间，在车间里面北墙边停有一部三厢灰色福特牌轿车，车牌号为皖B×××××。经观察，车保险杠脱落，前挡风玻璃呈网格状破碎，有两处破碎中心点，一处在距离挡风玻璃前端120毫米、距离挡风玻璃右侧边缘530毫米位置，另一处在距离挡风玻璃前端340毫米、距离挡风玻璃左侧边缘680毫米位置。引擎盖上面前端边缘处距离引擎盖右侧边缘98毫米位置有一处面积为110＊240毫米的凹陷，前端边缘处距离引擎盖左侧边缘30毫米位置有一处面积为150＊220毫米的凹陷，左侧大灯上方叶子板上面距离前端400毫米、距离上面140毫米位置有一处疑似擦拭血迹，湿棉签擦拭提取。左侧A柱上方距离前端70毫米位置有一处面积为120＊70毫米的凹陷，主驾驶门边叶子板上面有擦划痕迹，叶子板向内凹陷，凹陷长600毫米，深40毫米。左侧倒车镜损坏，灯罩破碎，灯外壳不见。后备厢上面距离后备厢左侧边缘630毫米处有少量溅落状疑似血迹，湿棉签擦拭提取。将车门打开后，在档位和方向盘上面用湿棉签擦拭。经仔细观察，该车车窗、车门、车轮、车尾灯及其他部位无异常。 2、道路交通事故现场图及照片，证实：案发现场情况。 3、辨认笔录，证实：（1）陶亮辨认出他在幸福小厨饭店拿走的菜刀。（2）马某辨认出从她经营的幸福小厨饭店厨房内借走一把菜刀的男子系陶亮。 4、指认笔录，证实：陶亮指认了开车撞人现场、拿菜刀的饭店、扔菜刀的地点。 5、提取笔录五份，证实：提取菜刀以及被害人王某2、王某1、被害人刘某1近亲属吴双莲、刘某9血样的情况。 6、人身检查笔录，证实：对陶亮人身及随身物品予以检查，未发现陶亮身上有明显外伤痕迹，随身物品中未发现违禁品。 （二）鉴定意见 1、皖大司某所［2016］痕鉴字第208号安徽大正司法鉴定所鉴定意见书，证实：皖B×××××号小型轿车灯光、转向及制动性能事故发生时均符合GB7258-2012《机动车运行安全技术条件》中的相关技术条件。 2、安徽长盛司法鉴定所［2016］病鉴字第007号安徽长盛司法鉴定所司法鉴定意见书，证实：刘某1因原发性脑干损伤，导致中枢神经系统功能障碍而死亡。 3、芜公物鉴（法物）字［2016］669号法庭科学DNA鉴定书，证实：在排除双胞胎和近亲的前提下，刘某1、吴双莲为刘某9的生物学父母的亲权指数为5.99611x107。 4、芜公物鉴（病理）字［2016］7号法医学尸体检验鉴定书，证实：刘某1符合遭受巨大钝性暴力作用致重度颅脑损伤死亡。 5、芜公物鉴（法物）字［2016］430号法庭科学DNA鉴定书，证实：（1）检出鸠兹家某和园小区15幢绿化带上血迹与刘某1肋软骨的基因分型在Identifiler系统的15个基因座上分型结果相同，似然比为9.3863006x1017。（2）检出鸠兹家苑和园小区15幢楼下地面上血迹、皖B×××××福特轿车后备厢盖子上血迹与王某1血样的基因分型在Identifiler系统的15个基因座上分型结果相同，似然比为9.3691918x1022。（3）检出鸠兹家苑和园小区15幢4单元地下室窗台上血迹、皖B×××××福特轿车左叶子板上血迹与王某2的基因分型在Identifiler系统的15个基因座上分型结果相同，似然比为1.7549162x1022。 6、芜公物鉴（损伤）字［2016］160号法医学人体损伤程度检验意见书，证实：王某2的损伤程度已达重伤二级。 7、芜公物鉴（损伤）字［2016］161号法医学人体损伤程度检验意见书，证实：王某1的损伤程度已达轻伤一级。 （三）物证车钥匙一把、菜刀照片，证实：陶亮所驾驶BTL263号福特轿车的车钥匙一把及从幸福小厨饭店内拿的菜刀一把。 （四）书证 1、出警记录，证实：2016年4月16日晚19时10分许，鸠江交警大队接110指令称在鸠兹家某15幢楼下轿车碰撞行人。鸠江交警大队指派交警赶到现场，交警到现场发现皖B×××××号福特轿车严重损坏，且造成四行人不同程度受伤，电箱和路灯杆严重倾倒损坏。勘查现场发现，皖B×××××号福特轿车轮胎草坪印长达32米，连续撞击多物后无任何制动印迹。勘查现场时，官陡派出所民警到达现场，告知交警有人主动投案供述为报复他人而驾驶车辆在鸠兹家某故意撞击数人。 2、到案经过，证实：2016年4月16日19时13分许，芜湖市公安局官陡派出所接110指令称在芜湖市鸠江某家某和园后门有人杀人了。接警后，民警到达鸠兹家某和园后门，未发现，后现场电话通知110，三方通话，报警人称目前在鸠江区欢乐海岸饭店附近。民警遂驾车赶赴欢乐海岸饭店，到达后看见有一上身着白色衬衣的青年男子招手并走向警车，民警随即下车，该男子自述当晚在鸠兹家某和园开车撞死人了，后民警将该男子控制并带至芜湖市公安局官陡派出所，经询问得知该男子叫陶亮。 3、芜湖市公安局接警记录单，证实：2016年4月16日19：13：23，151××××3278电话报警称他在鸠兹家某和园后门杀了一个人。 4、手机通话记录，证实：陶亮用151××××3278手机号码报警的情况。 5、芜湖市急救中心电话受理登记表，证实：2016年4月16日芜湖市鸠江某家某和园15栋旁所发生车祸的120救护车受理、出车情况。 6、医院病历，证实：王某1、王某4（即王某2）、邢某的伤情。 7、死亡记录，证实：刘某1于2016年4月17日宣布临床死亡。 8、酒精检测报告单，证实：陶亮案发前未喝酒的事实。 9、尿液毒品现场检测报告书，证实：陶亮案发前未吸毒的事实。 10、人口基本信息及户籍证明，证实：陶亮、刘某1、王某2、王某1、邢某等人的身份情况。 11、使用警犬情况的说明及相关资格证书，证实：陶亮供述称将菜刀丢弃在大阳垾湿地公园内，民警随后进行搜查，但因区内植被茂密，未能发现菜刀。2016年4月17日上午10时许，刑警支队物证鉴定中心指令警犬基地出警，后警犬在靠近公园管理办公室方向的绿化带内做出了示警反应，警犬技术员在示警位置的灌木丛内发现钢制菜刀一柄。 12、芜湖市第一人民医院情况说明，证实：王某2入院治疗登记姓名使用了王某4，后发现其身份证上真实姓名为王某2。 13、国网安徽省电力公司芜湖供电公司报案材料及材料清单，证实：陶亮驾驶皖B×××××车撞到了国网安徽省电力公司芜湖供电公司鸠兹家某15幢楼前正常运行的低压刀熔箱一台，造成直接经济损失18541元。 （五）证人证言 1、证人刘某2的证言，证实：2016年4月16日晚18时40分左右，先后接到陶亮两个电话，电话中陶亮称要把他女儿刘某3衣服甩在楼下。后陶亮开车来到15栋3单元门口，下车将他女儿刘某3衣服扔在草坪上，侄子王某1帮着捡，陶亮上去打王某1脸上一拳，王某2上去拉，陶亮对王某2也打了一拳，将其打跪倒在地，随后王某2、王某1、陶亮揪打在一起，陶亮被掀倒在地，爬起来后上车，并说你家人打我，我要把你家人杀掉，后开车离开。大约过了三、五分钟后，陶亮开着车子从15幢1单元方向往3单元开，车速很快，估计有100码的速度冲向站在3单元门口的人，车子从刘某1身上压过去了，撞到变电箱上才停下来，接着陶亮下车就跑了。当晚就陶亮和王某1两个人用拳头对打了几下，然后就被王某2和他姐姐拉开了。陶亮与他女儿刘某3为经济有矛盾。 2、刘某3的证言，证实：2016年4月16日晚六点多钟，陶亮打其父母电话，说要到她家楼下甩衣服。她与父母及女儿走回鸠兹家苑小区15幢楼下等陶亮过来，当时楼下有她的亲戚王某1、王某2、刘某4、刘某5、刘某5妻子姚某等人，剩下都是在场看热闹的人，是她打电话给王某1和刘某5的。后陶亮开车来到其家楼下甩衣服，王某1、王某2、刘某4过去捡衣服，接着发生了冲突，陶亮与王某1、王某2发生打斗，相互用拳头互殴，后被拉开了。然后，陶亮开车离开现场，过了大概5分钟左右，忽然听到轿车轰鸣加速的声音，又听到轰的一声，然后听到刘某4喊她说王某1被撞，她过去查看现场情况，看到陶亮从车上下来跑走了。陶亮驾车冲过来的时候，门口有十几个人，这其中有她家的亲戚，也有同一幢楼的住户。她与陶亮为了钱已经闹得要离婚。 3、刘某4的证言，证实：她接到媳妇吴明娇的电话和王某2一起到了刘某3家楼下，大约一分钟后，陶亮就开车过来了，陶亮下车后就把车子后备箱打开，把刘某3的衣服往外扔。王某1看见陶亮在扔衣服，就上前拉陶亮的手，于是双方相互殴打在一起，后被人拉开。陶亮拉开后就准备上车，上车前讲今晚我搞不过你们，你们等着，说完就开车走了。大约五、六分钟后，陶亮又开车过来了，车子大灯很亮，车子从她右边窜过去了，在好远的地方停下来了。车子速度太快，看不见撞到了什么人。刘某1趴在鸠兹家某和园15幢3单元的门口右侧路牙边，王某1倒在三单元和四单元中间绿化带上。 4、证人刘某5的证言，证实：2016年4月16日晚上他接到刘某3打来的电话，让他到楼下去，陶亮马上送衣服来。大约七点钟的时候，他看到陶亮开车过来，陶亮下车就和刘某3吵了起来，陶亮边说边从后备箱将刘某3的衣服往外扔，王某1上前制止，两人就开始拉拉扯扯，相互推搡起来，后来被拉开了，陶亮说你们等着，就开车走了。大概5到10分钟左右，他看到车子发出轰鸣声向他们这边冲过来，开到2单元和3单元之间的时候，车子就冲上了马路牙子，开到绿化带上，他向里面闪了几步，车子从他身边开过去，撞到15幢楼和20幢楼之间的电器箱后停了下来。车速最少有80公里／小时。当时天有一点暗，陶亮开了车灯。 5、证人刘某6的证言，证实：2016年4月16日晚上19时许，他在家中听到楼下有人在吵架，他打开窗子往下看，看到刘某2女儿刘某3和女婿在小区内15幢3单元门口的路上吵架，刘某2女婿边吵边打开车子的后备厢，将里面的物品扔到地上，后开车离开。过了大概5分钟左右，听到楼下车子发动机轰鸣的声音和车子撞到东西发出的声音，听到楼下有人在喊叫，下楼后看到刘某3姑妈抱着她儿子，电器柜边躺着刘某3的姑父。刘某2女婿的车停在旁边的绿化带上，一半在路上，一半在绿化带上，车底卡了一辆电瓶车，车当时没熄火，车门是关着的。他将车熄火了把车门关上了。他看到刘某1躺在地上，满脸是血，舌头外吐。还有一个人是棋牌室老板背上120车。 6、证人刘某7的证言，证实：2016年4月16日19时10分左右，他刚到单元楼道门口准备聊天，看见陶亮开车朝15幢3单元直接撞过来，陶亮当时车子开过来的速度很快，而且发动机能听到很大的轰鸣声。车子直接冲向路牙子变方向朝邢某撞过来，紧接着没有减速地撞到了刘某1，随后撞到王某1、王某2父子。陶亮的车子撞到四个人后仍然继续行驶，大概在4单元位置，车子撞到了一辆电动车，电动车卡住了轿车底盘，最后撞到了配电箱之后停了下来，陶亮从车上下来手里提着一把刀跑走了。当时陶亮开车撞人时，除了受伤的四个人以外，还有一楼棋牌室老板、一些准备打牌的人共六、七个人在15幢3单元楼下。陶亮应该是冲着撞人来的，速度很快有60码的样子，而且开到3单元位置时车子加速变线，直接朝人群方向撞过来。 7、证人张某的证言，证实：2016年4月16日19点钟左右，听到楼下有人吵架，他下去看到陶亮将刘某3衣服扔到地上，后开车离开。不超过十分钟的时间，听到汽车发动机加速的声音，同时听到撞击声。他向外面看过去，就看到刘某1脸朝下趴在地上，看到陶亮在远处拉开车门拔腿就往西边方向跑。听刘某3奶奶说王某1与陶亮打了架。 8、证人刘某8的证言，证实：2016年4月16日晚19时左右，他在鸠兹家某15幢现场看到刘某1、邢某、王某2三人被抬上救护车、王某1睡到在地上，以及事后听说陶亮开车撞人的情况。 9、证人马某的证言，证实：2016年4月16日晚19时许，一个男子从其幸福小厨的厨房里拿走一把菜刀，那个男子开的是一辆小轿车，汽车大灯是开着的。 10、证人晋某的证言，证实：陶亮开车加速行驶到15幢3单元时，车子朝人群这边转了方向冲上路牙子，首先撞到邢某，接着是刘某1，然后王某2被撞飞了好远，王某1也被撞了拖了一段距离，车子当时速度很快，又撞到一辆电动车，车子被卡住后未停下，又撞了路灯杆、配电箱，最后停下来。陶亮从车上下来跑走了。当时车子还没有熄火。现场估计有十来个人站在3单元楼下，有刘某3家亲戚，也有周围住家出来的居民。 11、证人王某3的证言，证实：2016年4月16日，她看到陶亮开车过来扔衣服，临走前还讲了一句你等着。5分钟后开车又过来，车速很快，撞到几个人，后来撞到变电箱才停了下来。扔衣服时陶亮与刘某3发生了争吵。 12、证人李某的证言，证实：2016年4月16日晚18时许，有一名男子在其店里工具区转了一圈就走了。 13、证人邹某的证言，证实：鸠兹家某15幢门口的变电箱被撞坏后进行了维修，更换路灯杆花了大概2000元左右。 （六）被害人陈述 1、被害人王某1的陈述，证实：2016年4月16日18时许，接到表妹刘某3电话让他去鸠兹家某去一趟。他到鸠兹家某时间不长，陶亮开车过来，骂了刘某3后，将刘某3衣服从车上往地上扔，他上去劝阻，陶亮卡他颈子，打了他一嘴巴，他反手也打了陶亮一嘴巴，然后两人揪打在一起，互相殴打，被拉开了。陶亮讲让他们等着，然后开车离开。约十分钟不到，看到一辆车往15幢门口开来，突然加速，声音很大，他当时站在三单元门口的绿化带上，看见车子向他撞过来，车子是正面撞向他的。 2、被害人王某2的陈述，证实：他受伤后对以前的事情记不清了，与陶亮没有矛盾。 3、被害人邢某的陈述，证实：2016年4月16日晚棋牌室老板让他去打麻将，他到15幢3单元棋牌室大概7点10分左右，当时楼下聚了不少人，他看到刘某2的女儿在哭，刘某2的姐姐帮忙在地上收拾衣服。他在准备进入单元楼门时，听到很响的发动机轰鸣声，一辆轿车高速向他冲来，他被轿车的后视镜带了一下，转了几圈倒在地上，想爬起来时发现右腿使不上力。被撞后看到老刘脸朝下，趴在地上，流了不少血，一动不动。当时楼下有十几个人。车子从2单元和3单元中间的位置冲上马路牙子，冲上绿化带，车速不低于80千米／小时。他不申请伤情鉴定。 （七）被告人陶亮的供述与辩解，证实：他与妻子刘某3因琐事闹离婚，2016年4月16日晚六、七点钟，他去鸠兹家某和园15幢去找刘某3，他是驾驶皖B×××××福特新蒙迪欧三厢轿车去的，他看到刘某3家里面亲朋好友大约十几个人在楼下，当时3单元门口有刘某3、刘某3的爸爸、奶奶、王某1、王某2、刘某5，旁边还有一些人他不认识。他下车后将刘某3的衣物往车下扔，在楼下与刘某3亲友发生争吵。刘某3的表兄弟王某1、刘某5等人用拳头殴打他，还有其他亲友在背后打他。王某2一脚把他跺开了。他被打后驾车离开，先到小区对面的乐卖超市，在超市附近一家五金店内寻找类似扳手的工具打算返回现场报复打他的人，没有找到想要的工具。他又到附近一家大排档的厨房内拿了一把菜刀，驾车返回到15幢楼下，发现15幢楼下还有不少人在场，就开车直接朝着人群冲过去，因为车速比较快，他在车内还是能感觉到撞到几个人，直到车卡在路牙子上面开不了，他就持菜刀下车了，往鸠兹家某和园靠近欢乐海岸门口保安室走，在该保安室内用手机打了110，称自己杀了人，后继续往欢乐海岸附近走，警察再次和他联系的时候，他说他在欢乐海岸门口，警察赶到欢乐海岸门口将他抓获。警察刚过来的时候，他在欢乐海岸附近将手中的菜刀扔到草丛里面了。在欢乐海岸门口警察问菜刀在哪，他告诉警察菜刀扔在欢乐海岸附近草丛里面。当时拿菜刀的时候，是想用该菜刀返回鸠兹家某和园15幢楼下报复打他的人。当他驾车返回现场的时候，发现现场人还是比较多，当时非常气愤，就想着报复，就开车朝着现场的人冲过去，直到车卡在路牙上动不了。车子大概是从15幢楼下2单元和3单元之间的位置冲上绿化带的，开车撞人时，车速一直比较快，车速大约在四五十码。2016年4月16日撞人之前，车辆的灯光、制动、转向功能都是好的。 （八）视听资料光盘8张，证实：对于陶亮的讯问、指认现场等程序符合法律规定以及陶亮案发后报警的情况。 以上证据经庭审质证，证据取证程序合法，内容可相互印证，足以证明指控事实，本院对上述证据予以认定。 另查明：2017年2月16日，陶亮的父亲陶某与被害人刘某1的妻子吴双莲、儿子刘某9就本案达成调解协议，约定：陶某自愿代陶亮赔偿被害人刘某1亲属250000元整，并约定双方就本案附带民事诉讼再无争议。刘某1的妻子吴双莲、儿子刘某9对陶亮的犯罪行为表示谅解。2017年4月21日，陶亮母亲王凤和王某2、王某1就本案达成调解协议，约定：王凤自愿代陶亮赔偿被害人王某2、王某1人民币300000元整，2017年4月21日先行支付人民币40000元整，余款人民币260000元在2020年4月20日前支付，并约定双方就本案附带民事诉讼再无争议。王某2、王某1对陶亮的犯罪行为表示谅解。国网安徽省电力公司芜湖供电公司维修变电箱共花费人民币18541元。 以上事实有工程决算书、现场图片、隐患处理过程记录表等证据在卷佐证，本院予以确认。 对于公诉机关、被告人及其辩护人提出的意见，本院综合认定如下： 1、关于本案定性，公诉机关认为，陶亮与他人发生纠纷互殴后，先是到一饭店里拿取菜刀，表明陶亮有报复行凶故意，而后返回现场，其明知高速行驶的汽车对人身有极大的危险性、将会直接导致人员死亡结果的发生，仍驾车高速冲向人群，主观上有概括的杀人故意，客观上也导致人员死亡的严重后果，应构成故意杀人罪既遂。同时陶亮驾车冲撞人群并造成人员伤亡和财物损失的行为也符合以危险方法危害公共安全罪的犯罪构成要件，属想象竞合犯，应择一重罪处罚即以故意杀人罪定罪处罚。本院认为，本案发生的场所系在芜湖市门口，属于公共场所，陶亮在主观上具有危害公共安全的直接故意，其为泄私愤驾车冲撞人群的行为一经实施就足以危及不特定多数人的生命、健康或者重大公私财产的安全，实际上也造成了刘某1死亡、王某2重伤、王某1轻伤、邢某全身多处软组织挫伤的结果，同时使小区内路灯杆及变电箱被撞坏，陶亮的行为构成以危险方法危害公共安全罪，而非故意杀人罪。 2、陶亮辩称除王某1外，刘某5、王某2打了其，经查，王某2和陶亮互相殴打在一起的事实有刘某3的证言予以证实，按照有利于被告人的原则，予以认定。对刘某5打了陶亮的情节因没有证据证实，不予认定。陶亮辩称是王某1等人先动手的因无证据证实，不予认定。 3、对于辩护人提出被害人有过错的意见，经查，陶亮在和王某1、王某2互相殴打在一起后，为泄愤驾车冲撞人群，造成一人死亡、三人受伤及财物损失的严重后果，王某1和王某2的行为并无刑法上的过错，且被害人刘某1、邢某和陶亮未发生任何冲突，陶亮的辩护人认为被害人有过错的意见，于法相悖，不予支持。对于辩护人提出陶亮不是冲撞人群、陶亮驾车撞倒人具有一定的巧合性的意见，经查，陶亮的供述证实其系开车直接朝着人群冲过去，且该意见亦与证人刘某7、晋某的证言等证据不符，不予支持。 ","cpfxgc":"本院认为：陶亮为泄私愤，驾驶汽车冲撞人群，造成一人死亡、三人受伤及财物损失的严重后果，其行为已构成以危险方法危害公共安全罪。公诉机关指控犯罪事实清楚，证据确实充分，但指控的罪名不当，本院予以纠正。陶亮主动投案后，能够如实供述主要犯罪事实，系自首，依法予以从轻处罚。对辩护人提出的该项辩护意见予以采纳。本案系因家庭矛盾纠纷引起，且陶亮父亲陶某代为赔偿刘某1亲属人民币250000元并取得谅解，陶亮母亲王凤和王某2、王某1就刑事附带民事诉讼达成调解协议，并取得王某2、王某1的谅解，酌情从轻处罚。陶亮因犯罪行为给附带民事诉讼原告单位造成经济损失，依法应予赔偿。对附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司提出的损失数额人民币18541元，本院予以认定。综上，依照《中华人民共和国刑法》第一百一十五条第一款、第六十七条第一款、第五十七条第一款、《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款之规定，判决如下：","pjjg":" 一、被告人陶亮犯以危险方法危害公共安全罪，判处无期徒刑，剥夺政治权利终身； 二、被告人陶亮于判决生效后十日内赔偿附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司经济损失人民币一万八千五百四十一元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省芜湖市中级人民法院 刑事附带民事判决书 （2016）皖02刑初26号 公诉机关安徽省芜湖市人民检察院。 附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司，组织机构代码84939432-8，住所地安徽省芜湖市中山北路18号，法定代表人刘亚南。 委托代理人钱玉洁，安徽纬纶律师事务所律师。 被告人陶亮，男，1988年6月20日出生，汉族，中专文化，企业工作人员，住安徽省芜湖市镜湖区。因涉嫌犯以危险方法危害公共安全罪于2016年4月17日被安徽省芜湖市公安局鸠江分局刑事拘留，2016年4月29日经安徽省芜湖市鸠江区人民检察院批准，同日被安徽省芜湖市公安局鸠江分局执行逮捕。现羁押于芜湖市第一看守所。 辩护人胡长余，安徽真见律师事务所律师。 辩护人陈建国，安徽方振律师事务所律师。 安徽省芜湖市人民检察院以芜市检刑诉（2016）25号起诉书指控被告人陶亮犯故意杀人罪于2016年11月18日移送本院，本院立案受理后依法组成合议庭，于2016年12月14日、2017年2月16日公开开庭进行了审理。安徽省芜湖市人民检察院指派检察员殷某出庭支持公诉，附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司委托代理人钱玉洁、被告人陶亮及其辩护人胡长余、陈建国到庭参加诉讼。本案现已审理终结。 安徽省芜湖市人民检察院指控： 被告人陶亮与妻子刘某3因家庭矛盾而分居，刘某3携女儿回到其父母鸠兹家某的住处居住。2016年4月16日19时许，被告人陶亮驾驶福特牌轿车（车牌号：皖B×××××）将刘某3的衣物带至鸠兹家某，在和园15幢3单元门口见到刘某3及其家人，陶亮即下车将刘某3的衣物扔到地上，刘某3的表哥王某1上前制止，后双方互相殴打在一起。被人拉开后，被告人陶亮驾车离开现场，先到鸠兹家某小区门口的幸福小厨饭店内拿了一把菜刀，驾车返回鸠兹家某，准备对王某1等人实施报复。当被告人陶亮返回至鸠兹家某15幢3单元门口，见到门口聚集着刘某3的亲友等人，为泄愤，被告人陶亮驾车高速冲撞人群，直到汽车撞到15幢西侧的变电箱后被迫停下。轿车冲撞人群过程中将被害人刘某1（殁年62岁）、王某2（刘某3姑父）、王某1、邢某等人撞倒在地，致被害人刘某1重度颅脑损伤死亡；致被害人王某2外伤性脾破裂（脾切除术）、骨盆、肋骨等处骨折，经鉴定其损伤程度为重伤二级；致被害人王某1左股骨干、左闭合性胫骨平台、左踝骨等处骨折，经鉴定其损伤程度为轻伤一级；致被害人邢某全身多处软组织挫伤。小区内路灯杆及变电箱被撞坏，后经更换花费共计2万余元。 被告人陶亮作案后携刀弃车离开现场、并拨打芜湖市公安局110报警电话报案，后将菜刀扔到路边草丛中，此后芜湖市公安局鸠江分局民警在鸠江区欢乐海岸酒店附近马路边发现等候投案自首的被告人陶亮。 公诉机关就其指控提交了有关物证、书证、勘验、检查、辨认笔录、鉴定意见、有关证人证言、被告人的供述与辩解等证据予以证明。公诉机关认为，被告人陶亮无视国法，为泄私愤，驾驶汽车高速冲撞他人，造成一人死亡、三人受伤及财物损失的严重后果，其行为已构成故意杀人罪。提请本院依据《中华人民共和国刑法》第二百三十二条之规定依法审判。 被告人陶亮对起诉书指控的主要犯罪事实无异议，其在庭审中提出：刘某5、王某1、王某2打了他，他朝王某1还手了，王某2一脚把他跺开了，是王某1等人先动手的。其辩护人辩护提出：起诉书认定陶亮高速冲撞人群不妥，驾车的速度没有科学的鉴定，陶亮驾车撞倒人具有一定的巧合性；陶亮至少受到王某1、王某2等两人以上的殴打；陶亮没有故意杀人的故意，本案不应定性为故意杀人；陶亮对刘某1死亡的后果采取的是放任的态度，属于间接故意；陶亮系自首；本案系家庭矛盾激化引起；被害人有过错；建议法庭对陶亮从轻处罚。 附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司诉称：请求法院判令陶亮赔偿财产损失18541元。 经审理查明：被告人陶亮与妻子刘某3因家庭矛盾而分居，刘某3携女儿回到其父母安徽省芜湖市鸠江区鸠兹家苑的住处居住。2016年4月16日19时许，陶亮驾驶福特牌轿车（车牌号：皖B×××××）将刘某3的衣物带至鸠兹家某，在和园15幢3单元门口见到刘某3及其家人，陶亮即下车将刘某3的衣物扔到地上，刘某3的表哥王某1上前制止，后陶亮与王某1、王某2互相殴打在一起。被人拉开后，陶亮驾车离开现场，先到鸠兹家某小区门口的幸福小厨饭店内拿了一把菜刀，驾车返回鸠兹家某，准备对王某1等人实施报复。当陶亮返回至鸠兹家某15幢3单元门口，见到门口聚集着刘某3的亲友等人，为泄愤，陶亮驾车冲撞人群，直到汽车撞到15幢西侧的变电箱后被迫停下。轿车冲撞人群过程中将被害人刘某1（殁年62岁）、王某2（刘某3姑父）、王某1、邢某等人撞倒在地，致刘某1重度颅脑损伤死亡；致王某2外伤性脾破裂（脾切除术）、骨盆、肋骨等处骨折，经鉴定其损伤程度为重伤二级；致王某1左股骨干、左闭合性胫骨平台、左踝骨等处骨折，经鉴定其损伤程度为轻伤一级；致邢某全身多处软组织挫伤；致小区内路灯杆及变电箱被撞坏，后经更换花费共计2万余元。 陶亮作案后携刀弃车离开现场，并用151××××3278的手机号码拨打芜湖市公安局110报警电话报案，后将菜刀扔到鸠江区欢乐海岸饭店附近路边草丛中，此后芜湖市公安局鸠江分局民警在鸠江区欢乐海岸饭店附近马路边发现等候投案的陶亮。 上述事实有公诉机关提交并于庭审时宣读、出示并质证的下列证据予以证实： （一）现场勘验、检查、辨认等笔录及刑事照片 1、现场勘验检查工作记录及现场照片，证实：（1）中心现场位于安徽省芜湖市鸠江区鸠兹家苑和园小区15幢楼下北侧的绿化带上面，15幢的西侧为20幢，20幢楼房向南缩进2米，北侧为绿化带，绿化带宽度均为450厘米，两幢楼房相距650厘米，15幢共有四个单元，排序从东至西依次为1、2、3、4。在15幢和20幢之间的地面上有一辆灰色福特蒙迪欧三厢轿车，车头朝西，车牌号为皖B×××××，车右侧两个车轮在路面上，车左侧两个车轮在20幢的绿化带上面，车左侧后轮下面有一部电动车，电动车只剩骨架。电动车旁边散落一些塑料碎片，电动车的后轮脱落，落在汽车左侧后轮旁边，汽车右侧后轮旁边有不锈钢栏杆和两块PVC挡板。经将车后备箱打开，里面有衣服。对绿化带勘查，在三单元门西侧绿化带上面靠近东北边有一只窨井盖，在窨井盖上面距离墙边300厘米、距离东边绿化带路牙50厘米位置有一处面积为10＊9厘米的疑似血泊，棉签直接蘸取，在距离墙边240厘米、距离东边绿化带路牙50厘米处有一处面积为7＊7厘米的疑似血泊，棉签直接蘸取。在此绿化带东侧边缘水泥面上距离墙边300厘米处有一只汽车倒车镜塑料外壳，为灰色，此处与皖B×××××汽车距离33米。经观察，三单元和四单元之间的绿化带上面由东至西可见两道平行的车轮碾压痕，长16米，宽133厘米。在三单元门西侧绿化带上面距离墙边250厘米、距离东侧绿化带路牙边15米处有一个洞口，洞口里面有电线，洞口的西边60厘米处有一截路灯灯柱，长170厘米，底部断裂，里面有两根电线，灯柱东北边附近有路灯灯头。在四单元西侧地面距南侧墙边40厘米、距西侧墙边350厘米位置有一处疑似片状血迹，湿棉签擦拭提取。在四单元西侧边地下室窗台外侧面上发现一处少量溅落状疑似血迹，湿棉签擦拭提取。在四单元门西侧绿化带北边的路面上面有一截路灯灯柱，长110厘米。在绿化带上面距离该汽车850厘米、距离南墙130厘米的位置有一台电源控制箱，控制箱被撞坏。汽车由交警部门拖至鸠江区红旗修理厂封存。（2）现场位于安徽省芜湖市鸠江区红旗汽车修理厂车间，在车间里面北墙边停有一部三厢灰色福特牌轿车，车牌号为皖B×××××。经观察，车保险杠脱落，前挡风玻璃呈网格状破碎，有两处破碎中心点，一处在距离挡风玻璃前端120毫米、距离挡风玻璃右侧边缘530毫米位置，另一处在距离挡风玻璃前端340毫米、距离挡风玻璃左侧边缘680毫米位置。引擎盖上面前端边缘处距离引擎盖右侧边缘98毫米位置有一处面积为110＊240毫米的凹陷，前端边缘处距离引擎盖左侧边缘30毫米位置有一处面积为150＊220毫米的凹陷，左侧大灯上方叶子板上面距离前端400毫米、距离上面140毫米位置有一处疑似擦拭血迹，湿棉签擦拭提取。左侧A柱上方距离前端70毫米位置有一处面积为120＊70毫米的凹陷，主驾驶门边叶子板上面有擦划痕迹，叶子板向内凹陷，凹陷长600毫米，深40毫米。左侧倒车镜损坏，灯罩破碎，灯外壳不见。后备厢上面距离后备厢左侧边缘630毫米处有少量溅落状疑似血迹，湿棉签擦拭提取。将车门打开后，在档位和方向盘上面用湿棉签擦拭。经仔细观察，该车车窗、车门、车轮、车尾灯及其他部位无异常。 2、道路交通事故现场图及照片，证实：案发现场情况。 3、辨认笔录，证实：（1）陶亮辨认出他在幸福小厨饭店拿走的菜刀。（2）马某辨认出从她经营的幸福小厨饭店厨房内借走一把菜刀的男子系陶亮。 4、指认笔录，证实：陶亮指认了开车撞人现场、拿菜刀的饭店、扔菜刀的地点。 5、提取笔录五份，证实：提取菜刀以及被害人王某2、王某1、被害人刘某1近亲属吴双莲、刘某9血样的情况。 6、人身检查笔录，证实：对陶亮人身及随身物品予以检查，未发现陶亮身上有明显外伤痕迹，随身物品中未发现违禁品。 （二）鉴定意见 1、皖大司某所［2016］痕鉴字第208号安徽大正司法鉴定所鉴定意见书，证实：皖B×××××号小型轿车灯光、转向及制动性能事故发生时均符合GB7258-2012《机动车运行安全技术条件》中的相关技术条件。 2、安徽长盛司法鉴定所［2016］病鉴字第007号安徽长盛司法鉴定所司法鉴定意见书，证实：刘某1因原发性脑干损伤，导致中枢神经系统功能障碍而死亡。 3、芜公物鉴（法物）字［2016］669号法庭科学DNA鉴定书，证实：在排除双胞胎和近亲的前提下，刘某1、吴双莲为刘某9的生物学父母的亲权指数为5.99611x107。 4、芜公物鉴（病理）字［2016］7号法医学尸体检验鉴定书，证实：刘某1符合遭受巨大钝性暴力作用致重度颅脑损伤死亡。 5、芜公物鉴（法物）字［2016］430号法庭科学DNA鉴定书，证实：（1）检出鸠兹家某和园小区15幢绿化带上血迹与刘某1肋软骨的基因分型在Identifiler系统的15个基因座上分型结果相同，似然比为9.3863006x1017。（2）检出鸠兹家苑和园小区15幢楼下地面上血迹、皖B×××××福特轿车后备厢盖子上血迹与王某1血样的基因分型在Identifiler系统的15个基因座上分型结果相同，似然比为9.3691918x1022。（3）检出鸠兹家苑和园小区15幢4单元地下室窗台上血迹、皖B×××××福特轿车左叶子板上血迹与王某2的基因分型在Identifiler系统的15个基因座上分型结果相同，似然比为1.7549162x1022。 6、芜公物鉴（损伤）字［2016］160号法医学人体损伤程度检验意见书，证实：王某2的损伤程度已达重伤二级。 7、芜公物鉴（损伤）字［2016］161号法医学人体损伤程度检验意见书，证实：王某1的损伤程度已达轻伤一级。 （三）物证车钥匙一把、菜刀照片，证实：陶亮所驾驶BTL263号福特轿车的车钥匙一把及从幸福小厨饭店内拿的菜刀一把。 （四）书证 1、出警记录，证实：2016年4月16日晚19时10分许，鸠江交警大队接110指令称在鸠兹家某15幢楼下轿车碰撞行人。鸠江交警大队指派交警赶到现场，交警到现场发现皖B×××××号福特轿车严重损坏，且造成四行人不同程度受伤，电箱和路灯杆严重倾倒损坏。勘查现场发现，皖B×××××号福特轿车轮胎草坪印长达32米，连续撞击多物后无任何制动印迹。勘查现场时，官陡派出所民警到达现场，告知交警有人主动投案供述为报复他人而驾驶车辆在鸠兹家某故意撞击数人。 2、到案经过，证实：2016年4月16日19时13分许，芜湖市公安局官陡派出所接110指令称在芜湖市鸠江某家某和园后门有人杀人了。接警后，民警到达鸠兹家某和园后门，未发现，后现场电话通知110，三方通话，报警人称目前在鸠江区欢乐海岸饭店附近。民警遂驾车赶赴欢乐海岸饭店，到达后看见有一上身着白色衬衣的青年男子招手并走向警车，民警随即下车，该男子自述当晚在鸠兹家某和园开车撞死人了，后民警将该男子控制并带至芜湖市公安局官陡派出所，经询问得知该男子叫陶亮。 3、芜湖市公安局接警记录单，证实：2016年4月16日19：13：23，151××××3278电话报警称他在鸠兹家某和园后门杀了一个人。 4、手机通话记录，证实：陶亮用151××××3278手机号码报警的情况。 5、芜湖市急救中心电话受理登记表，证实：2016年4月16日芜湖市鸠江某家某和园15栋旁所发生车祸的120救护车受理、出车情况。 6、医院病历，证实：王某1、王某4（即王某2）、邢某的伤情。 7、死亡记录，证实：刘某1于2016年4月17日宣布临床死亡。 8、酒精检测报告单，证实：陶亮案发前未喝酒的事实。 9、尿液毒品现场检测报告书，证实：陶亮案发前未吸毒的事实。 10、人口基本信息及户籍证明，证实：陶亮、刘某1、王某2、王某1、邢某等人的身份情况。 11、使用警犬情况的说明及相关资格证书，证实：陶亮供述称将菜刀丢弃在大阳垾湿地公园内，民警随后进行搜查，但因区内植被茂密，未能发现菜刀。2016年4月17日上午10时许，刑警支队物证鉴定中心指令警犬基地出警，后警犬在靠近公园管理办公室方向的绿化带内做出了示警反应，警犬技术员在示警位置的灌木丛内发现钢制菜刀一柄。 12、芜湖市第一人民医院情况说明，证实：王某2入院治疗登记姓名使用了王某4，后发现其身份证上真实姓名为王某2。 13、国网安徽省电力公司芜湖供电公司报案材料及材料清单，证实：陶亮驾驶皖B×××××车撞到了国网安徽省电力公司芜湖供电公司鸠兹家某15幢楼前正常运行的低压刀熔箱一台，造成直接经济损失18541元。 （五）证人证言 1、证人刘某2的证言，证实：2016年4月16日晚18时40分左右，先后接到陶亮两个电话，电话中陶亮称要把他女儿刘某3衣服甩在楼下。后陶亮开车来到15栋3单元门口，下车将他女儿刘某3衣服扔在草坪上，侄子王某1帮着捡，陶亮上去打王某1脸上一拳，王某2上去拉，陶亮对王某2也打了一拳，将其打跪倒在地，随后王某2、王某1、陶亮揪打在一起，陶亮被掀倒在地，爬起来后上车，并说你家人打我，我要把你家人杀掉，后开车离开。大约过了三、五分钟后，陶亮开着车子从15幢1单元方向往3单元开，车速很快，估计有100码的速度冲向站在3单元门口的人，车子从刘某1身上压过去了，撞到变电箱上才停下来，接着陶亮下车就跑了。当晚就陶亮和王某1两个人用拳头对打了几下，然后就被王某2和他姐姐拉开了。陶亮与他女儿刘某3为经济有矛盾。 2、刘某3的证言，证实：2016年4月16日晚六点多钟，陶亮打其父母电话，说要到她家楼下甩衣服。她与父母及女儿走回鸠兹家苑小区15幢楼下等陶亮过来，当时楼下有她的亲戚王某1、王某2、刘某4、刘某5、刘某5妻子姚某等人，剩下都是在场看热闹的人，是她打电话给王某1和刘某5的。后陶亮开车来到其家楼下甩衣服，王某1、王某2、刘某4过去捡衣服，接着发生了冲突，陶亮与王某1、王某2发生打斗，相互用拳头互殴，后被拉开了。然后，陶亮开车离开现场，过了大概5分钟左右，忽然听到轿车轰鸣加速的声音，又听到轰的一声，然后听到刘某4喊她说王某1被撞，她过去查看现场情况，看到陶亮从车上下来跑走了。陶亮驾车冲过来的时候，门口有十几个人，这其中有她家的亲戚，也有同一幢楼的住户。她与陶亮为了钱已经闹得要离婚。 3、刘某4的证言，证实：她接到媳妇吴明娇的电话和王某2一起到了刘某3家楼下，大约一分钟后，陶亮就开车过来了，陶亮下车后就把车子后备箱打开，把刘某3的衣服往外扔。王某1看见陶亮在扔衣服，就上前拉陶亮的手，于是双方相互殴打在一起，后被人拉开。陶亮拉开后就准备上车，上车前讲今晚我搞不过你们，你们等着，说完就开车走了。大约五、六分钟后，陶亮又开车过来了，车子大灯很亮，车子从她右边窜过去了，在好远的地方停下来了。车子速度太快，看不见撞到了什么人。刘某1趴在鸠兹家某和园15幢3单元的门口右侧路牙边，王某1倒在三单元和四单元中间绿化带上。 4、证人刘某5的证言，证实：2016年4月16日晚上他接到刘某3打来的电话，让他到楼下去，陶亮马上送衣服来。大约七点钟的时候，他看到陶亮开车过来，陶亮下车就和刘某3吵了起来，陶亮边说边从后备箱将刘某3的衣服往外扔，王某1上前制止，两人就开始拉拉扯扯，相互推搡起来，后来被拉开了，陶亮说你们等着，就开车走了。大概5到10分钟左右，他看到车子发出轰鸣声向他们这边冲过来，开到2单元和3单元之间的时候，车子就冲上了马路牙子，开到绿化带上，他向里面闪了几步，车子从他身边开过去，撞到15幢楼和20幢楼之间的电器箱后停了下来。车速最少有80公里／小时。当时天有一点暗，陶亮开了车灯。 5、证人刘某6的证言，证实：2016年4月16日晚上19时许，他在家中听到楼下有人在吵架，他打开窗子往下看，看到刘某2女儿刘某3和女婿在小区内15幢3单元门口的路上吵架，刘某2女婿边吵边打开车子的后备厢，将里面的物品扔到地上，后开车离开。过了大概5分钟左右，听到楼下车子发动机轰鸣的声音和车子撞到东西发出的声音，听到楼下有人在喊叫，下楼后看到刘某3姑妈抱着她儿子，电器柜边躺着刘某3的姑父。刘某2女婿的车停在旁边的绿化带上，一半在路上，一半在绿化带上，车底卡了一辆电瓶车，车当时没熄火，车门是关着的。他将车熄火了把车门关上了。他看到刘某1躺在地上，满脸是血，舌头外吐。还有一个人是棋牌室老板背上120车。 6、证人刘某7的证言，证实：2016年4月16日19时10分左右，他刚到单元楼道门口准备聊天，看见陶亮开车朝15幢3单元直接撞过来，陶亮当时车子开过来的速度很快，而且发动机能听到很大的轰鸣声。车子直接冲向路牙子变方向朝邢某撞过来，紧接着没有减速地撞到了刘某1，随后撞到王某1、王某2父子。陶亮的车子撞到四个人后仍然继续行驶，大概在4单元位置，车子撞到了一辆电动车，电动车卡住了轿车底盘，最后撞到了配电箱之后停了下来，陶亮从车上下来手里提着一把刀跑走了。当时陶亮开车撞人时，除了受伤的四个人以外，还有一楼棋牌室老板、一些准备打牌的人共六、七个人在15幢3单元楼下。陶亮应该是冲着撞人来的，速度很快有60码的样子，而且开到3单元位置时车子加速变线，直接朝人群方向撞过来。 7、证人张某的证言，证实：2016年4月16日19点钟左右，听到楼下有人吵架，他下去看到陶亮将刘某3衣服扔到地上，后开车离开。不超过十分钟的时间，听到汽车发动机加速的声音，同时听到撞击声。他向外面看过去，就看到刘某1脸朝下趴在地上，看到陶亮在远处拉开车门拔腿就往西边方向跑。听刘某3奶奶说王某1与陶亮打了架。 8、证人刘某8的证言，证实：2016年4月16日晚19时左右，他在鸠兹家某15幢现场看到刘某1、邢某、王某2三人被抬上救护车、王某1睡到在地上，以及事后听说陶亮开车撞人的情况。 9、证人马某的证言，证实：2016年4月16日晚19时许，一个男子从其幸福小厨的厨房里拿走一把菜刀，那个男子开的是一辆小轿车，汽车大灯是开着的。 10、证人晋某的证言，证实：陶亮开车加速行驶到15幢3单元时，车子朝人群这边转了方向冲上路牙子，首先撞到邢某，接着是刘某1，然后王某2被撞飞了好远，王某1也被撞了拖了一段距离，车子当时速度很快，又撞到一辆电动车，车子被卡住后未停下，又撞了路灯杆、配电箱，最后停下来。陶亮从车上下来跑走了。当时车子还没有熄火。现场估计有十来个人站在3单元楼下，有刘某3家亲戚，也有周围住家出来的居民。 11、证人王某3的证言，证实：2016年4月16日，她看到陶亮开车过来扔衣服，临走前还讲了一句你等着。5分钟后开车又过来，车速很快，撞到几个人，后来撞到变电箱才停了下来。扔衣服时陶亮与刘某3发生了争吵。 12、证人李某的证言，证实：2016年4月16日晚18时许，有一名男子在其店里工具区转了一圈就走了。 13、证人邹某的证言，证实：鸠兹家某15幢门口的变电箱被撞坏后进行了维修，更换路灯杆花了大概2000元左右。 （六）被害人陈述 1、被害人王某1的陈述，证实：2016年4月16日18时许，接到表妹刘某3电话让他去鸠兹家某去一趟。他到鸠兹家某时间不长，陶亮开车过来，骂了刘某3后，将刘某3衣服从车上往地上扔，他上去劝阻，陶亮卡他颈子，打了他一嘴巴，他反手也打了陶亮一嘴巴，然后两人揪打在一起，互相殴打，被拉开了。陶亮讲让他们等着，然后开车离开。约十分钟不到，看到一辆车往15幢门口开来，突然加速，声音很大，他当时站在三单元门口的绿化带上，看见车子向他撞过来，车子是正面撞向他的。 2、被害人王某2的陈述，证实：他受伤后对以前的事情记不清了，与陶亮没有矛盾。 3、被害人邢某的陈述，证实：2016年4月16日晚棋牌室老板让他去打麻将，他到15幢3单元棋牌室大概7点10分左右，当时楼下聚了不少人，他看到刘某2的女儿在哭，刘某2的姐姐帮忙在地上收拾衣服。他在准备进入单元楼门时，听到很响的发动机轰鸣声，一辆轿车高速向他冲来，他被轿车的后视镜带了一下，转了几圈倒在地上，想爬起来时发现右腿使不上力。被撞后看到老刘脸朝下，趴在地上，流了不少血，一动不动。当时楼下有十几个人。车子从2单元和3单元中间的位置冲上马路牙子，冲上绿化带，车速不低于80千米／小时。他不申请伤情鉴定。 （七）被告人陶亮的供述与辩解，证实：他与妻子刘某3因琐事闹离婚，2016年4月16日晚六、七点钟，他去鸠兹家某和园15幢去找刘某3，他是驾驶皖B×××××福特新蒙迪欧三厢轿车去的，他看到刘某3家里面亲朋好友大约十几个人在楼下，当时3单元门口有刘某3、刘某3的爸爸、奶奶、王某1、王某2、刘某5，旁边还有一些人他不认识。他下车后将刘某3的衣物往车下扔，在楼下与刘某3亲友发生争吵。刘某3的表兄弟王某1、刘某5等人用拳头殴打他，还有其他亲友在背后打他。王某2一脚把他跺开了。他被打后驾车离开，先到小区对面的乐卖超市，在超市附近一家五金店内寻找类似扳手的工具打算返回现场报复打他的人，没有找到想要的工具。他又到附近一家大排档的厨房内拿了一把菜刀，驾车返回到15幢楼下，发现15幢楼下还有不少人在场，就开车直接朝着人群冲过去，因为车速比较快，他在车内还是能感觉到撞到几个人，直到车卡在路牙子上面开不了，他就持菜刀下车了，往鸠兹家某和园靠近欢乐海岸门口保安室走，在该保安室内用手机打了110，称自己杀了人，后继续往欢乐海岸附近走，警察再次和他联系的时候，他说他在欢乐海岸门口，警察赶到欢乐海岸门口将他抓获。警察刚过来的时候，他在欢乐海岸附近将手中的菜刀扔到草丛里面了。在欢乐海岸门口警察问菜刀在哪，他告诉警察菜刀扔在欢乐海岸附近草丛里面。当时拿菜刀的时候，是想用该菜刀返回鸠兹家某和园15幢楼下报复打他的人。当他驾车返回现场的时候，发现现场人还是比较多，当时非常气愤，就想着报复，就开车朝着现场的人冲过去，直到车卡在路牙上动不了。车子大概是从15幢楼下2单元和3单元之间的位置冲上绿化带的，开车撞人时，车速一直比较快，车速大约在四五十码。2016年4月16日撞人之前，车辆的灯光、制动、转向功能都是好的。 （八）视听资料光盘8张，证实：对于陶亮的讯问、指认现场等程序符合法律规定以及陶亮案发后报警的情况。 以上证据经庭审质证，证据取证程序合法，内容可相互印证，足以证明指控事实，本院对上述证据予以认定。 另查明：2017年2月16日，陶亮的父亲陶某与被害人刘某1的妻子吴双莲、儿子刘某9就本案达成调解协议，约定：陶某自愿代陶亮赔偿被害人刘某1亲属250000元整，并约定双方就本案附带民事诉讼再无争议。刘某1的妻子吴双莲、儿子刘某9对陶亮的犯罪行为表示谅解。2017年4月21日，陶亮母亲王凤和王某2、王某1就本案达成调解协议，约定：王凤自愿代陶亮赔偿被害人王某2、王某1人民币300000元整，2017年4月21日先行支付人民币40000元整，余款人民币260000元在2020年4月20日前支付，并约定双方就本案附带民事诉讼再无争议。王某2、王某1对陶亮的犯罪行为表示谅解。国网安徽省电力公司芜湖供电公司维修变电箱共花费人民币18541元。 以上事实有工程决算书、现场图片、隐患处理过程记录表等证据在卷佐证，本院予以确认。 对于公诉机关、被告人及其辩护人提出的意见，本院综合认定如下： 1、关于本案定性，公诉机关认为，陶亮与他人发生纠纷互殴后，先是到一饭店里拿取菜刀，表明陶亮有报复行凶故意，而后返回现场，其明知高速行驶的汽车对人身有极大的危险性、将会直接导致人员死亡结果的发生，仍驾车高速冲向人群，主观上有概括的杀人故意，客观上也导致人员死亡的严重后果，应构成故意杀人罪既遂。同时陶亮驾车冲撞人群并造成人员伤亡和财物损失的行为也符合以危险方法危害公共安全罪的犯罪构成要件，属想象竞合犯，应择一重罪处罚即以故意杀人罪定罪处罚。本院认为，本案发生的场所系在芜湖市门口，属于公共场所，陶亮在主观上具有危害公共安全的直接故意，其为泄私愤驾车冲撞人群的行为一经实施就足以危及不特定多数人的生命、健康或者重大公私财产的安全，实际上也造成了刘某1死亡、王某2重伤、王某1轻伤、邢某全身多处软组织挫伤的结果，同时使小区内路灯杆及变电箱被撞坏，陶亮的行为构成以危险方法危害公共安全罪，而非故意杀人罪。 2、陶亮辩称除王某1外，刘某5、王某2打了其，经查，王某2和陶亮互相殴打在一起的事实有刘某3的证言予以证实，按照有利于被告人的原则，予以认定。对刘某5打了陶亮的情节因没有证据证实，不予认定。陶亮辩称是王某1等人先动手的因无证据证实，不予认定。 3、对于辩护人提出被害人有过错的意见，经查，陶亮在和王某1、王某2互相殴打在一起后，为泄愤驾车冲撞人群，造成一人死亡、三人受伤及财物损失的严重后果，王某1和王某2的行为并无刑法上的过错，且被害人刘某1、邢某和陶亮未发生任何冲突，陶亮的辩护人认为被害人有过错的意见，于法相悖，不予支持。对于辩护人提出陶亮不是冲撞人群、陶亮驾车撞倒人具有一定的巧合性的意见，经查，陶亮的供述证实其系开车直接朝着人群冲过去，且该意见亦与证人刘某7、晋某的证言等证据不符，不予支持。 本院认为：陶亮为泄私愤，驾驶汽车冲撞人群，造成一人死亡、三人受伤及财物损失的严重后果，其行为已构成以危险方法危害公共安全罪。公诉机关指控犯罪事实清楚，证据确实充分，但指控的罪名不当，本院予以纠正。陶亮主动投案后，能够如实供述主要犯罪事实，系自首，依法予以从轻处罚。对辩护人提出的该项辩护意见予以采纳。本案系因家庭矛盾纠纷引起，且陶亮父亲陶某代为赔偿刘某1亲属人民币250000元并取得谅解，陶亮母亲王凤和王某2、王某1就刑事附带民事诉讼达成调解协议，并取得王某2、王某1的谅解，酌情从轻处罚。陶亮因犯罪行为给附带民事诉讼原告单位造成经济损失，依法应予赔偿。对附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司提出的损失数额人民币18541元，本院予以认定。综上，依照《中华人民共和国刑法》第一百一十五条第一款、第六十七条第一款、第五十七条第一款、《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款之规定，判决如下： 一、被告人陶亮犯以危险方法危害公共安全罪，判处无期徒刑，剥夺政治权利终身； 二、被告人陶亮于判决生效后十日内赔偿附带民事诉讼原告单位国网安徽省电力公司芜湖供电公司经济损失人民币一万八千五百四十一元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁莹 审判员陈莲莲 代理审判员张赵慧 二〇一七年五月三十一日 书记员徐永芳 附：本案适用法律条款 《中华人民共和国刑法》 第一百一十五条第一款放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。","writId":"008fb533bc4b2396f1048a805883b4cce88","writName":"陶亮故意杀人罪一审刑事判决书"}
