{"ajId":"d7ec9047-eb60-4e3a-8194-8eec66b75bf1","ajName":"施云州诈骗罪一案","ajjbqk":" 公诉机关指控：施云州与他人共同出资成立嘉兴汇弘进出口有限公司，至2011年11月份对外负债达4000万元左右。2011年12月8日，被告人施云州以办理银行信用证需要交纳保证金为由向邱某某借款250万元，得款后即用于归还个人债务。2012年3月8日，被告人施云州以帮助廖某某进行承兑汇票贴现为名，获得贴现款82426488元后，只将其中2500万元转账给廖某某，其余钱款被施云州用于归还个人欠款和银行贷款，造成廖某某损失57426488元。 为证明指控事实，公诉人当庭宣读或出示了证人证言、资产负债表、账户明细等证据。公诉机关认为，被告人施云州的行为已构成诈骗罪。被告人施云州在庭审中对关键事实未如实交代，不能认定为自首。据此诉请本院依法予以判处。 被告人施云州对指控的基本事实没有异议，但辩称向邱某某借款250万元一节事实，因银行称能否办理信用证不能确定，自己才将钱款转用于归还债务；使用廖某某贴现款一节事实，廖某某事先曾答应借自己2000万元使用；廖某某的贴现款打到自己公司账户是由苏州贴现公司决定的，自己并不清楚；自己从公司出纳沈某某处拿走沈保管的公司账户U盾是因为沈表示周一不想上班。 辩护人提出：施云州与邱某某的借款系民事借贷，并非诈骗行为；施云州将代为保管的廖某某的贴现款擅自使用拒不归还，构成侵占罪而非诈骗罪；施云州有自首情节，又能检举他人犯罪。据此请求本院对被告人施云州从轻处罚。 经审理查明： 2008年6月27日，被告人施云州与他人共同出资成立嘉兴汇弘进出口有限公司（以下简称汇弘公司），由施云州实际负责该公司的经营管理。公司成立不到一年，由于施云州借给他人的大额资金无法收回，公司资金周转出现困难，于是施云州开始大量向银行贷款、向他人借款。但是汇弘公司财务状况持续恶化，至2011年11月份左右，被告人施云州及汇弘公司已经存在严重亏空，对外负债高达4000万元左右，公司基本处于停业状态。 2011年12月8日，被告人施云州以办理银行信用证需要交纳保证金为由，联系马某某为其担保，向邱某某借款250万元。得款当天，施云州即把该250万元用于归还其个人债务，造成被害人邱某某损失250万元。 2012年3月，廖某某通过他人介绍找到被告人施云州，希望施为其贴现9张金额共计8571万元的银行承兑汇票。当月8日，被告人施云州联系杨某某询问贴现利率，后至工商银行桐乡支行贴现未果，但在廖某某的银行承兑汇票上盖上汇弘公司公章背书。次日，施云州再次联系杨某某，经杨某某的牵线，由浙江龙游明旭物资有限公司（以下简称明旭公司）的许晨陪同施云州、杨某某、廖某某等人到苏州泓承投资管理有限公司（以下简称泓承公司）进行贴现。因施云州一再坚持，汇弘公司账户被确定为贴现款的收款账户。廖某某要求汇弘公司账户转账所用的U盾交该公司出纳沈某某保管，并在贴现款到账后立即全部打入廖的指定账户。施云州假意表示同意，不久便偷偷从沈某某处取走U盾。2012年3月12日上述汇票的贴现款82426488元打入施云州的汇弘公司账户。为了偿还自己的巨额欠款，被告人施云州只将其中的2500万元转账给廖某某，其余款项被用于归还其个人欠款和银行贷款，造成被害人廖某某损失57426488元。 以上事实，有经庭审举证、质证的下列主要证据予以证实： 1．汇弘公司工商登记材料、营业执照，证实该公司的成立日期、经营范围、法定代表人等基本情况。 2．汇弘公司2009年至2012年2月的损益表、资产负债表等书证，证实该公司持续亏损、负债率高，2011年12月至2012年2月期间无主营业务收入。 3．邱某某的陈述，证实2011年12月8日施云州以工商银行贷款调头为名向其借款250万元，马某某做担保，借款期满后施云州始终没有归还。 4．马某某的证言，证实2011年1月至11月间，施云州以汇弘公司做进出口生意为名向其陆续借款。2011年12月8日，施云州以到银行开信用证需要保证金为由让其出面担保向邱某某借款250万元，期满后施云州再三拖延不肯还钱，其经过查询发现2011年12月8日汇弘公司没有250万元入账。 5．吴某某的证言，证实施云州在2011年12月8日通过银行转账一次性还款250万元到其工商银行账户。 6．施云州牡丹灵通卡历史明细、中国工商银行个人业务凭证等，证实2011年12月8日16时17分邱某某账户转入施云州账户250万元，同日16时25分施云州账户转入吴某某账户250万元。 7．廖某某的陈述及转让协议、9张承兑汇票复印件、交易明细电子凭证等书证，证实2012年3月8日施云州先带其至桐乡市工商银行贴现未成功，但汇票被汇弘公司背书。次日施云州又带其至苏州贴现，贴现款82426488元没有打入其指定账户，而被打入汇弘公司账户。3月12日钱款到账后，施云州只汇给其2500万元。至3月16日无法找到施云州，遂报警。 8．张某某的证言，证实2012年3月8日上午施云州带人到其工商银行桐乡支行办公室询问8000余万元承兑汇票的贴现业务，其查询到出票行有贴现额度便表示可办理，施云州让杨巍立在承兑汇票上盖汇弘公司的公章来背书。但当天下午施云州带了材料前来时，其发现出票行已无贴现额度，告知施云州后施没有在该行办理贴现。同月12日施云州主动与其联系后让杨巍立来办理了800万元的信用证提前还款手续，之后施云州想继续办理信用证没有成功。 9．杨某某的证言，证实2012年3月8日施云州与其联系称有汇票贴现，其通过明旭公司的庞歆询问了贴现利率，但施云州又称要在桐乡的银行贴现。次日施云州又联系其，称桐乡无法贴现，其和施云州、廖某某等人在明旭公司员工许晨的陪同下至苏州泓承公司办理了贴现。打款时廖某某等四川人要求打在吉粮集团的账户上，但施云州称汇弘公司已在汇票上背书，在施的一再坚持下，贴现款打入汇弘公司账户。因施云州没有汇票收款方吉粮集团的委托书，还被多扣了5万元作保证金。 10．明旭公司的庞某、许某、宋某某，泓承公司的毛某、陈某某、肖某某、王某某、周某某、胡某某的证言，以及胡某某提供的银行承兑汇票查询查复书、汇票复印件、账户明细等书证，证实2012年3月9日该笔8571万元汇票的查询、贴现、打款事宜与杨某某证言相符。许某、王某某均证实打款时有一名客户坚持打款至汇弘公司账户，又无法提供委托书，为此被多扣了5万元，胡某某进一步证实该客户就是施云州。 11．章某某的证言，证实其介绍施云州为廖某某贴现，施云州曾提出贴现成功后借用2000万元，廖某某没有答应。2012年3月9日晚，其和施云州、廖某某、汇弘公司女出纳、殳某某等人吃晚饭，施称贴现已成功，钱款还未到汇弘公司账上。廖某某当场嘱咐汇弘公司的女出纳保管该公司U盾，贴现款周一到账后全部打给他，施云州表示同意。 12．汇弘公司出纳沈某某、开车人员殳某某所证与章某某的证言一致。沈某某还证实，施云州当晚叫人送其回家时又让驾驶员殳某某从其处拿走了U盾，殳某某也证实了此事实，并证实其拿到U盾后交给了施云州。 13．汇弘公司会计房某某的证言及房某某提供的汇弘公司增值税纳税申报表、损益表、银行转账凭证等书证，证实汇弘公司大小事务、资金均由施云州一人控制，该公司2009年至2011年间一直亏本，2011年后没有做过业务。汇弘公司账上反映还欠深圳恒宝丰实业有限公司（以下简称恒宝丰公司）上千万元债务。2012年3月8日、9日施云州曾让其去银行打听票据贴现事宜。 14．王某某、殳某、魏某某、吴某某、殳某某、吴某某、陈某、陈某某、洪某某、孙某某等人的证言及借条、收条复印件等书证，均证实施云州向各人借款，期满后始终拖延没有还钱，至2012年3月12日施云州才通过银行转账清偿欠款。 15．恒宝丰公司董事长兼总经理李某某的证言及还款协议、债权债务处理协议、电子回单、收条等书证，证实2010年至2011年间施云州向恒宝丰公司大量借款，至2011年底尚有1538万元没有归还，后汇弘公司的公章、财务章等均交恒宝丰公司的杨某某等人保管。2012年3月杨某某向其汇报汇弘公司账上有几千万元钱，其就让杨某某分两次从汇弘公司账上划走共19618600元作为支付借款的本金及违约金。沈某某的证言及有沈某某、房某某签字的证明，证实汇弘公司的公章、财务印鉴等交恒宝丰公司保管。 16．杨某某的证言，证实其作为恒宝丰公司人员保管施云州及汇弘公司的章，施云州用章都须与其联系。2012年3月12日上午施云州叫其到银行盖章，称有一笔钱要还，其在两张单据上盖章，并由此得知汇弘公司账上有钱，汇报李某某后根据李的指示将1900余万元从汇弘公司账上转出。与张某某、李某某的相关证言相印证。 17．汇弘公司账户明细、施云州农行卡账户明细、王某某、陈某某等人账户明细等书证，证实2012年3月12日贴现款的转账、使用情况，与上述证据证实的情况相印证。 18．冻结通知书及扣押物品清单，证实侦查机关冻结施云州农行账户存款、苏州市旭晨商贸有限公司在吴江招商银行存款；扣押恒宝丰公司退施云州多还款4238600元、王某某退施云州多还款220万元。 19．被告人施云州在侦查阶段的供述在案。 另查明，本案审理期间被告人施云州提交的检举线索，公安机关仍在调查核实，目前尚未查证。 综上，本案事实清楚、证据确实、充分。 关于被告人施云州对指控事实所提异议，经查均与在案其他证据证实的情况不符，不能成立。鉴于被告人施云州庭审中对关键事实均予以否认，依法不能认定为自首，本院对相关辩护意见不予采纳。 关于辩护人提出施云州获取邱某某250万元一节事实系民间借贷的意见。经查，被告人施云州在明知自己无偿还能力的情况下，以开具信用证为名获得马某某的担保及邱某某的借款，在邱某某钱款入账短短几分钟后即转手用于偿还其他欠款，且根据施云州本人供述及马某某证言，事后在马某某的一再追问下，施云州还通过出示虚假的进账单复印件进行欺骗，故被告人施云州主观上具有非法占有的故意，客观上采用了虚构事实、隐瞒真相的手段，应认定为诈骗罪。相关辩护意见不能成立，不予采纳。 关于辩护人提出施云州获取廖某某贴现款一节事实构成侵占罪的意见。本院认为，贴现款被泓承公司打入汇弘公司账户是施云州声称汇弘公司在汇票上背书、只能打入汇弘公司账户并一再坚持的结果，且该款到账后，廖某某信任并确定保管U盾的人是沈某某而非施云州，施云州并非在廖某某的许可下获得对贴现款的“保管”，不符合侵占罪的构成要件。辩护就定性所提不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人施云州在明知自己没有归还能力的情况下，仍虚构事实、隐瞒真相，骗取他人钱款共计人民币59926488元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立。被告人施云州犯罪的数额特别巨大，造成的后果特别严重，依法应予严惩。据此，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人施云州犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、桐乡市公安局冻结的被告人施云州中国农业银行账户内钱款、扣押的深圳恒宝丰实业有限公司、王伟凯多还款，判决生效后返还被害人廖某某；其他冻结款项由桐乡市公安局依法处理。尚未退赔的犯罪所得，责令被告人施云州继续退赔。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省嘉兴市中级人民法院 刑事判决书 （2012）浙嘉刑初字第80号 公诉机关浙江省嘉兴市人民检察院。 被告人施云州，系嘉兴汇弘进出口有限公司法定代表人。2012年3月18日因本案被刑事拘留，次月24日被逮捕。现押于桐乡市看守所。 辩护人刘毅，浙江圣文律师事务所律师。 浙江省嘉兴市人民检察院以嘉检刑诉（2012）297号起诉书指控被告人施云州犯诈骗罪，向本院提起公诉。本院于2012年11月23日受理后，依法组成合议庭，于2013年1月5日公开开庭审理了本案。嘉兴市人民检察院指派检察员程燕、代理检察员杨晓川出庭支持公诉，被告人施云州及辩护人刘毅到庭参加诉讼。在审理过程中，本院根据《最高人民法院关于严格执行案件审理期限制度的若干规定》第一条之规定，经浙江省高级人民法院批准，对本案延长审理期限一个月。本案现已审理终结。 公诉机关指控：施云州与他人共同出资成立嘉兴汇弘进出口有限公司，至2011年11月份对外负债达4000万元左右。2011年12月8日，被告人施云州以办理银行信用证需要交纳保证金为由向邱某某借款250万元，得款后即用于归还个人债务。2012年3月8日，被告人施云州以帮助廖某某进行承兑汇票贴现为名，获得贴现款82426488元后，只将其中2500万元转账给廖某某，其余钱款被施云州用于归还个人欠款和银行贷款，造成廖某某损失57426488元。 为证明指控事实，公诉人当庭宣读或出示了证人证言、资产负债表、账户明细等证据。公诉机关认为，被告人施云州的行为已构成诈骗罪。被告人施云州在庭审中对关键事实未如实交代，不能认定为自首。据此诉请本院依法予以判处。 被告人施云州对指控的基本事实没有异议，但辩称向邱某某借款250万元一节事实，因银行称能否办理信用证不能确定，自己才将钱款转用于归还债务；使用廖某某贴现款一节事实，廖某某事先曾答应借自己2000万元使用；廖某某的贴现款打到自己公司账户是由苏州贴现公司决定的，自己并不清楚；自己从公司出纳沈某某处拿走沈保管的公司账户U盾是因为沈表示周一不想上班。 辩护人提出：施云州与邱某某的借款系民事借贷，并非诈骗行为；施云州将代为保管的廖某某的贴现款擅自使用拒不归还，构成侵占罪而非诈骗罪；施云州有自首情节，又能检举他人犯罪。据此请求本院对被告人施云州从轻处罚。 经审理查明： 2008年6月27日，被告人施云州与他人共同出资成立嘉兴汇弘进出口有限公司（以下简称汇弘公司），由施云州实际负责该公司的经营管理。公司成立不到一年，由于施云州借给他人的大额资金无法收回，公司资金周转出现困难，于是施云州开始大量向银行贷款、向他人借款。但是汇弘公司财务状况持续恶化，至2011年11月份左右，被告人施云州及汇弘公司已经存在严重亏空，对外负债高达4000万元左右，公司基本处于停业状态。 2011年12月8日，被告人施云州以办理银行信用证需要交纳保证金为由，联系马某某为其担保，向邱某某借款250万元。得款当天，施云州即把该250万元用于归还其个人债务，造成被害人邱某某损失250万元。 2012年3月，廖某某通过他人介绍找到被告人施云州，希望施为其贴现9张金额共计8571万元的银行承兑汇票。当月8日，被告人施云州联系杨某某询问贴现利率，后至工商银行桐乡支行贴现未果，但在廖某某的银行承兑汇票上盖上汇弘公司公章背书。次日，施云州再次联系杨某某，经杨某某的牵线，由浙江龙游明旭物资有限公司（以下简称明旭公司）的许晨陪同施云州、杨某某、廖某某等人到苏州泓承投资管理有限公司（以下简称泓承公司）进行贴现。因施云州一再坚持，汇弘公司账户被确定为贴现款的收款账户。廖某某要求汇弘公司账户转账所用的U盾交该公司出纳沈某某保管，并在贴现款到账后立即全部打入廖的指定账户。施云州假意表示同意，不久便偷偷从沈某某处取走U盾。2012年3月12日上述汇票的贴现款82426488元打入施云州的汇弘公司账户。为了偿还自己的巨额欠款，被告人施云州只将其中的2500万元转账给廖某某，其余款项被用于归还其个人欠款和银行贷款，造成被害人廖某某损失57426488元。 以上事实，有经庭审举证、质证的下列主要证据予以证实： 1．汇弘公司工商登记材料、营业执照，证实该公司的成立日期、经营范围、法定代表人等基本情况。 2．汇弘公司2009年至2012年2月的损益表、资产负债表等书证，证实该公司持续亏损、负债率高，2011年12月至2012年2月期间无主营业务收入。 3．邱某某的陈述，证实2011年12月8日施云州以工商银行贷款调头为名向其借款250万元，马某某做担保，借款期满后施云州始终没有归还。 4．马某某的证言，证实2011年1月至11月间，施云州以汇弘公司做进出口生意为名向其陆续借款。2011年12月8日，施云州以到银行开信用证需要保证金为由让其出面担保向邱某某借款250万元，期满后施云州再三拖延不肯还钱，其经过查询发现2011年12月8日汇弘公司没有250万元入账。 5．吴某某的证言，证实施云州在2011年12月8日通过银行转账一次性还款250万元到其工商银行账户。 6．施云州牡丹灵通卡历史明细、中国工商银行个人业务凭证等，证实2011年12月8日16时17分邱某某账户转入施云州账户250万元，同日16时25分施云州账户转入吴某某账户250万元。 7．廖某某的陈述及转让协议、9张承兑汇票复印件、交易明细电子凭证等书证，证实2012年3月8日施云州先带其至桐乡市工商银行贴现未成功，但汇票被汇弘公司背书。次日施云州又带其至苏州贴现，贴现款82426488元没有打入其指定账户，而被打入汇弘公司账户。3月12日钱款到账后，施云州只汇给其2500万元。至3月16日无法找到施云州，遂报警。 8．张某某的证言，证实2012年3月8日上午施云州带人到其工商银行桐乡支行办公室询问8000余万元承兑汇票的贴现业务，其查询到出票行有贴现额度便表示可办理，施云州让杨巍立在承兑汇票上盖汇弘公司的公章来背书。但当天下午施云州带了材料前来时，其发现出票行已无贴现额度，告知施云州后施没有在该行办理贴现。同月12日施云州主动与其联系后让杨巍立来办理了800万元的信用证提前还款手续，之后施云州想继续办理信用证没有成功。 9．杨某某的证言，证实2012年3月8日施云州与其联系称有汇票贴现，其通过明旭公司的庞歆询问了贴现利率，但施云州又称要在桐乡的银行贴现。次日施云州又联系其，称桐乡无法贴现，其和施云州、廖某某等人在明旭公司员工许晨的陪同下至苏州泓承公司办理了贴现。打款时廖某某等四川人要求打在吉粮集团的账户上，但施云州称汇弘公司已在汇票上背书，在施的一再坚持下，贴现款打入汇弘公司账户。因施云州没有汇票收款方吉粮集团的委托书，还被多扣了5万元作保证金。 10．明旭公司的庞某、许某、宋某某，泓承公司的毛某、陈某某、肖某某、王某某、周某某、胡某某的证言，以及胡某某提供的银行承兑汇票查询查复书、汇票复印件、账户明细等书证，证实2012年3月9日该笔8571万元汇票的查询、贴现、打款事宜与杨某某证言相符。许某、王某某均证实打款时有一名客户坚持打款至汇弘公司账户，又无法提供委托书，为此被多扣了5万元，胡某某进一步证实该客户就是施云州。 11．章某某的证言，证实其介绍施云州为廖某某贴现，施云州曾提出贴现成功后借用2000万元，廖某某没有答应。2012年3月9日晚，其和施云州、廖某某、汇弘公司女出纳、殳某某等人吃晚饭，施称贴现已成功，钱款还未到汇弘公司账上。廖某某当场嘱咐汇弘公司的女出纳保管该公司U盾，贴现款周一到账后全部打给他，施云州表示同意。 12．汇弘公司出纳沈某某、开车人员殳某某所证与章某某的证言一致。沈某某还证实，施云州当晚叫人送其回家时又让驾驶员殳某某从其处拿走了U盾，殳某某也证实了此事实，并证实其拿到U盾后交给了施云州。 13．汇弘公司会计房某某的证言及房某某提供的汇弘公司增值税纳税申报表、损益表、银行转账凭证等书证，证实汇弘公司大小事务、资金均由施云州一人控制，该公司2009年至2011年间一直亏本，2011年后没有做过业务。汇弘公司账上反映还欠深圳恒宝丰实业有限公司（以下简称恒宝丰公司）上千万元债务。2012年3月8日、9日施云州曾让其去银行打听票据贴现事宜。 14．王某某、殳某、魏某某、吴某某、殳某某、吴某某、陈某、陈某某、洪某某、孙某某等人的证言及借条、收条复印件等书证，均证实施云州向各人借款，期满后始终拖延没有还钱，至2012年3月12日施云州才通过银行转账清偿欠款。 15．恒宝丰公司董事长兼总经理李某某的证言及还款协议、债权债务处理协议、电子回单、收条等书证，证实2010年至2011年间施云州向恒宝丰公司大量借款，至2011年底尚有1538万元没有归还，后汇弘公司的公章、财务章等均交恒宝丰公司的杨某某等人保管。2012年3月杨某某向其汇报汇弘公司账上有几千万元钱，其就让杨某某分两次从汇弘公司账上划走共19618600元作为支付借款的本金及违约金。沈某某的证言及有沈某某、房某某签字的证明，证实汇弘公司的公章、财务印鉴等交恒宝丰公司保管。 16．杨某某的证言，证实其作为恒宝丰公司人员保管施云州及汇弘公司的章，施云州用章都须与其联系。2012年3月12日上午施云州叫其到银行盖章，称有一笔钱要还，其在两张单据上盖章，并由此得知汇弘公司账上有钱，汇报李某某后根据李的指示将1900余万元从汇弘公司账上转出。与张某某、李某某的相关证言相印证。 17．汇弘公司账户明细、施云州农行卡账户明细、王某某、陈某某等人账户明细等书证，证实2012年3月12日贴现款的转账、使用情况，与上述证据证实的情况相印证。 18．冻结通知书及扣押物品清单，证实侦查机关冻结施云州农行账户存款、苏州市旭晨商贸有限公司在吴江招商银行存款；扣押恒宝丰公司退施云州多还款4238600元、王某某退施云州多还款220万元。 19．被告人施云州在侦查阶段的供述在案。 另查明，本案审理期间被告人施云州提交的检举线索，公安机关仍在调查核实，目前尚未查证。 综上，本案事实清楚、证据确实、充分。 关于被告人施云州对指控事实所提异议，经查均与在案其他证据证实的情况不符，不能成立。鉴于被告人施云州庭审中对关键事实均予以否认，依法不能认定为自首，本院对相关辩护意见不予采纳。 关于辩护人提出施云州获取邱某某250万元一节事实系民间借贷的意见。经查，被告人施云州在明知自己无偿还能力的情况下，以开具信用证为名获得马某某的担保及邱某某的借款，在邱某某钱款入账短短几分钟后即转手用于偿还其他欠款，且根据施云州本人供述及马某某证言，事后在马某某的一再追问下，施云州还通过出示虚假的进账单复印件进行欺骗，故被告人施云州主观上具有非法占有的故意，客观上采用了虚构事实、隐瞒真相的手段，应认定为诈骗罪。相关辩护意见不能成立，不予采纳。 关于辩护人提出施云州获取廖某某贴现款一节事实构成侵占罪的意见。本院认为，贴现款被泓承公司打入汇弘公司账户是施云州声称汇弘公司在汇票上背书、只能打入汇弘公司账户并一再坚持的结果，且该款到账后，廖某某信任并确定保管U盾的人是沈某某而非施云州，施云州并非在廖某某的许可下获得对贴现款的“保管”，不符合侵占罪的构成要件。辩护就定性所提不能成立，本院不予采纳。 本院认为，被告人施云州在明知自己没有归还能力的情况下，仍虚构事实、隐瞒真相，骗取他人钱款共计人民币59926488元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立。被告人施云州犯罪的数额特别巨大，造成的后果特别严重，依法应予严惩。据此，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人施云州犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、桐乡市公安局冻结的被告人施云州中国农业银行账户内钱款、扣押的深圳恒宝丰实业有限公司、王伟凯多还款，判决生效后返还被害人廖某某；其他冻结款项由桐乡市公安局依法处理。尚未退赔的犯罪所得，责令被告人施云州继续退赔。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 （本页无正文） 审判长范悦 代理审判员曹铭千 人民陪审员徐志毅 二〇一三年二月五日 书记员唐琪","writId":"0631100fe983809b969f19d5675e54b8bed","writName":"施云州诈骗罪一审刑事判决书"}
