{"ajId":"7f3be1ea-ae40-482d-9d18-a862d9648eae","ajName":"杨阿早贪污罪杨阿早受贿罪一案","ajjbqk":" 公诉机关指控： 一、贪污 1、2006年至2008年期间，被告人杨阿早利用负责协助人民政府从事相关企业动迁管理工作的职务便利，多次虚列开支，骗取动迁款人民币452000元用于个人消费。 2、2008年4月，被告人杨阿早利用上述职务便利，冒用“薄某某”的名义骗取动迁补偿款人民币50000.19元，用于归还其个人从薄某某处所借款项。 二、受贿 2006年至2009年期间，被告人杨阿早利用担任苏州工业园区村党支部书记、负责协助人民政府从事管理相关企业动迁管理工作的职务便利，非法收受姜某等人所送财物共计人民币125570元。 三、滥用职权 2006年至2010年期间，被告人杨阿早在担任苏州工业园区村（社区）党支部（总支）书记负责该村企业动迁工作期间，与苏州工业园区镇动迁办相关工作人员预谋后，伪造相关虚假企业资料，在明知动迁规定不能予以补偿的情况下，违规办理相关企业的动迁补偿手续，致使公共财产损失共计人民币3195433.11元。 被告人杨阿早案发后自动投案，并如实供述了自己的罪行。 为证实上述指控，公诉人当庭宣读和出示了被告人杨阿早及相关同案人员的供述笔录，证人张某甲、朱某甲、薄某某、姜某、周某、张某乙、冯某、陆某、陈某、华某、薄某乙、沈某、邵某、朱某乙、金某、闻某、刘某、吴某、张某丙、归某某、时某、张某丁的证言笔录，中共苏州工业园区镇委员会文件、任职文件、干部履历表、年度考核登记表，某镇动迁政策说明、镇私有房屋拆迁安置实施细则、镇动迁企业业务操作流程及规章制度、地面附着物补偿操作流程、动迁办职责规定，付款凭证，赃物照片，价格鉴证意见书，借条、记账凭证、发票，工商登记资料、企业动迁资料、付款资料复印件、村小金库资金收支记录材料复印件，商品房购买资料，银行交易记录、现金缴款单、扣押物品清单，案发经过，户籍资料等证据。 公诉机关认为，被告人杨阿早应以贪污罪、受贿罪、滥用职权罪追究刑事责任，其在滥用职权犯罪中系主犯、具有自首情节。提请本院依法予以惩处。 被告人杨阿早对被指控的事实及罪名不持异议，未作辩解。 辩护人对起诉书指控的事实及罪名不持异议，提出被告人杨阿早无前科劣迹、系自首、主观恶性较小、已退出个人非法占有的财物、滥用职权犯罪动机是为了加快拆迁进度，请求对其减轻处罚的辩护意见。 庭审中，辩护人宣读并出示了江苏省暂扣款专用收据2份。 经审理查明： 一、主体身份 自2001年5月起，被告人杨阿早担任苏州工业园区村党支部书记；自2010年9月至案发期间，被告人杨阿早担任苏州工业园区社区党总支书记。在该村（社区）动迁期间，被告人杨阿早有协助、配合上级政府动迁部门做好相关动迁工作，并负责村（社区）全面工作的职责。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、中共苏州工业园区镇委员会文件、任职文件、干部履历表、年度考核登记表等书证复印件、情况说明及相关证人的证言笔录，证实被告人杨阿早任职及相关职责情况。 2、某镇动迁政策说明、某镇私有房屋拆迁安置实施细则、某镇动迁企业业务操作流程及规章制度、地面附着物补偿操作流程，证实某镇（街道）的动迁政策与相关规定。 3、户籍资料，证实被告人杨阿早的身份情况。 二、犯罪事实 （一）贪污 2008年4月，被告人杨阿早利用负责协助人民政府从事相关动迁管理工作的职务便利，冒用“薄某某”的名义、伪造虚假的地面附着物补偿协议骗取动迁补偿款人民币50000.19元，并将上述动迁补偿款用于归还其欠薄某某的个人债务。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、动迁资料及付款凭证，证实被告人杨阿早冒用他人名义、伪造虚假动迁资料骗取动迁补偿款的情况。 2、被告人杨阿早的供述笔录，证人张某甲、薄某某的证言笔录，证实被告人杨阿早利用职务便利骗取动迁补偿款偿还个人债务的情况。 （二）滥用职权 1、2007年至2008年，时任苏州工业园区某镇党支部书记的被告人杨阿早与时任该镇企业动迁办主任的姚某某（另案处理）等人预谋后，伪造虚假企业苏州工业园区某甲有限公司的相关动迁资料、套取国家动迁补偿款人民币1187405.51元，后上述款项被转移至该村小金库帐户。 2、2006年至2007年，时任苏州工业园区某镇悬珠村党支部书记的被告人杨阿早与时任该镇动迁办主任的严某某（另案处理）等人预谋后，伪造虚假企业苏州工业园区某乙纺织品有限公司的相关动迁资料、套取国家动迁补偿款人民币520793.01元，后上述款项被转移至该村小金库帐户。 3、2006年至2007年，时任苏州工业园区某镇悬珠村党支部书记的被告人杨阿早与时任该镇动迁办主任的严某某等人预谋后，伪造虚假企业苏州工业园区某镇某甲塑料包装厂的相关动迁资料、套取国家动迁补偿款人民币766678.55元，后上述款项被转移至该村小金库帐户。 4、2010年4月，时任苏州工业园区某镇悬珠社区党总支书记的被告人杨阿早与时任该镇动迁办主任的方某甲（另案处理）等人预谋后，伪造虚假企业苏州工业园区某丙纺织有限公司的相关动迁资料、套取国家动迁补偿款人民币634747.04元，后上述款项被转移至该社区小金库帐户。 5、2009年底至2010年初，时任苏州工业园区某镇悬珠村党支部书记的被告人杨阿早与时任该镇动迁办主任的方某甲等人预谋后，伪造虚假企业苏州工业园区某有限公司（含租赁户苏州工业园区某出租站）的相关动迁资料、套取国家动迁补偿款人民币650158元，上述款项中人民币264349元支付至该村集中收付中心帐户，剩余款项人民币385809元被转移至该村小金库帐户。 后上述小金库中的款项被用于该村（社区）及该镇动迁办的开支、该村动迁户额外补偿等用途。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、任免文件、履历表、动迁办职责规定等，证实被告人杨阿早滥用职权同案人员的任职及职责情况。 2、工商登记资料、企业动迁资料，证实相关虚假动迁企业的情况。 3、动迁补充协议及明细表、记账凭证、付款资料复印件、收据明细表、某村小金库资金收支记录材料复印件，证实相关虚假企业获得国家动迁补偿款的情况。 4、被告人杨阿早及同案人姚某某、严某某、方某甲的供述笔录，证人张某甲、陈某、华某、薄某乙、沈某、邵某、朱某乙、金某、闻某、刘某、吴某、张某丙、归大男、时某、张某丁的证言笔录，证实被告人杨阿早等人伪造虚假动迁企业资料、套取国家动迁补偿款及相关款项用途等情况。 （三）职务侵占 2006年至2008年期间，被告人杨阿早在担任苏州工业园区某镇村党支部书记期间，利用负责该村全面工作的职务便利，从该村小金库中侵占共计人民币452000元归其个人使用。具体分述如下： 1、2008年12月，被告人杨阿早利用上述职务便利，以招商拜访等名义，从该村小金库中支出人民币40万元归其个人使用。 2、2006年至2008年期间，被告人杨阿早利用上述职务便利，多次从该村小金库虚列开支共计人民币52000元归其个人使用。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、房地产登记薄、商品房销售合同、销售不动产统一发票、银行存单、银行回单、付款凭证，证实被告人杨阿早从该村小金库中侵占相关款项用于个人购房等用途的情况。 2、被告人杨阿早的供述笔录，证人张某甲、朱某甲的证言笔录，付款凭证，证实被告人杨阿早侵占该村小金库款项归其个人使用的经过及其为掩饰其中部分犯罪行为而伪造相关付款凭证的情况。 （四）受贿 2006年至2009年期间，被告人杨阿早利用担任苏州工业园区某镇悬珠村党支部书记、负责协助人民政府从事管理相关企业动迁管理工作的职务便利，收受姜某等人所送财物共计人民币125570元。具体分述如下： 1、2006年下半年的一天，被告人杨阿早利用上述职务便利，在其苏州工业园区某镇村委会办公室门口，收受苏州工业园区唯亭某负责人姜某所送现金人民币2万元。 2、2007年上半年的一天，被告人杨阿早利用上述职务便利，在其汽车上收受苏州工业园区某围巾厂负责人周某所送现金人民币2万元。 3、2007年上半年的一天，被告人杨阿早利用上述职务便利，在其苏州工业园区某镇村委会办公室门口，收受苏州工业园区某镇某厂负责人张某乙所送现金人民币2万元。 4、2009年春节前的一天，被告人杨阿早利用上述职务便利，收受苏州工业园区某乙塑胶厂负责人冯某所送价值人民币15570元的帝舵牌手表1块。 5、2010年，苏州工业园区某丁纺织品有限公司负责人陆某为了感谢在该企业动迁过程中获得的照顾，让被告人杨阿早向该公司开具虚假的建材发票冲抵了其个人先前所欠的人民币5万元借款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、赃物照片、价格鉴证意见书，证实被告人杨阿早受贿赃物手表价值等情况。 2、借条、记账凭证、发票，证实被告人杨阿早通过开具虚假发票冲抵个人借款的情况。 3、企业动迁资料，证实相关企业在被告人杨阿早所任职村里进行动迁的情况。 4、被告人杨阿早的供述笔录，证人姜某、周某、张某乙、冯某、陆某的证言笔录，证实被告人杨阿早利用职务便利，非法收受相关人员财物，为他人谋取利益的情况。 另查明，被告人杨阿早主动投案，并如实供述了自己的罪行。 还查明，被告人杨阿早案发前向某小金库退还赃款人民币30万元、向廉政账户退出赃款人民币7万元；案发后，被告人杨阿早家属退出受贿赃物手表1块，现暂扣于检察机关；审理期间，被告人杨阿早家属代为退赃人民币242000.19元，现暂扣于本院。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、案发经过，证实本案侦破及被告人杨阿早归案的情况。 2、银行交易记录、现金缴款单、扣押物品清单、江苏省暂扣款专用收据，证实被告人杨阿早退赃的情况。 ","cpfxgc":"本院认为，被告人杨阿早身为农村基层组织工作人员，在协助人民政府从事行政管理工作过程中，利用职务上的便利，侵吞公共财产，其行为已构成贪污罪；被告人杨阿早利用上述职务便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；被告人杨阿早伙同国家机关工作人员滥用职权，致使公共财产、国家和人民利益遭受重大损失，情节特别严重，其行为已构成滥用职权罪；被告人杨阿早还利用其负责村务工作的职务便利，将集体财物非法占为己有，数额巨大，其行为已构成职务侵占罪。被告人杨阿早犯有数罪，依法应予并罚。被告人杨阿早积极实施滥用职权行为，在共同犯罪中起主要作用，系主犯。被告人杨阿早犯罪后自动投案，并如实供述自己的罪行，是自首，依法减轻处罚。公诉机关指控被告人杨阿早犯受贿罪、滥用职权罪、贪污罪（指控数额为人民币50000.19元的部分）的事实清楚，证据确实、充分，指控的罪名正确，予以支持；公诉机关指控被告人杨阿早贪污人民币452000元的主要事实清楚，证据确实、充分，但罪名不当，应予纠正。本院认为，农村基层组织人员利用职务便利非法占有国家动迁补偿费用以贪污罪论处，必须符合以下条件：一是该人员系村基层组织人员；二是系在从事公务，即协助人民政府进行特定行政管理工作；三是利用职务便利侵吞了公共财产。本案被告人杨阿早虽系村党支部书记，其所侵吞的村小金库款项人民币452000元亦来源于其等人通过滥用职权行为套取的国家动迁补偿费用，但该款入账小金库后，即作为集体财产由该村安排使用，属于村自治管理的范畴，而非协助人民政府从事行政管理工作的范畴，此时被告人杨阿早作为基层干部协助政府管理国家动迁补偿的公务已经履行完毕，不再具有刑法第九十三条第二款规定的准国家工作人员的身份，其侵吞该部分款项时利用的是担任村支部书记的职务便利。同时被告人杨阿早的行为侵犯的是集体财产权而非国有财产权，所以从该行为侵犯的财产性法益看，亦不符合贪污罪的对象特征。故被告人杨阿早的该部分行为应当以职务侵占罪定罪处罚。关于辩护人提出被告人杨阿早无前科劣迹、系自首、已退出非法占有的财物，请求对其减轻处罚的辩护意见。经查属实，予以采纳。关于辩护人提出被告人杨阿早主观恶性较小、滥用职权犯罪动机是为了加快拆迁工作进度的辩护意见。经查，被告人杨阿早身为农村基层组织主要负责人，在协助人民政府从事动迁工作过程中，违反相关动迁规定，伙同他人非法套取国家动迁款项，致使公共财产遭受重大损失，后虽有部分款项用于对动迁户额外补偿等用途，但仍具有较大的社会危害性与主观恶性，本院在量刑时将综合考虑其犯罪情节。综上，依照《中华人民共和国刑法》第九十三条第二款，第三百八十二条第一款，第三百八十五条第一款，第三百九十七条第一款，第二百七十一条第一款，第三百八十三条第一款第（二）项、第二款，第三百八十六条，第二十五条第一款，第二十六条第一款、第四款，第六十七条第一款，第六十九条，第六十四条之规定，判决如下：","pjjg":" 一、被告人杨阿早犯贪污罪，判处有期徒刑二年三个月；犯受贿罪，判处有期徒刑五年六个月，并处没收财产人民币五万元；犯滥用职权罪，判处有期徒刑二年六个月；犯职务侵占罪，判处有期徒刑三年。决定执行有期徒刑十一年三个月，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月13日起至2024年7月12日止。财产刑于判决生效后一个月内执行）。 二、暂扣的赃物手表一块、赃款人民币四万元予以没收，并上缴国库。 三、暂扣的赃款人民币二十万二千元一角九分予以发还。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"苏州工业园区人民法院 刑事判决书 （2013）园刑二初字第0322号 公诉机关江苏省苏州工业园区人民检察院。 被告人杨阿早，原系苏州工业园区社区党总支书记，北浜5号。013年4月13日到案，次日因涉嫌犯贪污罪被刑事拘留，同年4月25日因涉嫌犯贪污、受贿罪被逮捕。现羁押于苏州市第二看守所。 辩护人于海，江苏简恒律师事务所律师。 江苏省苏州工业园区人民检察院以园检诉刑诉（2013）583号起诉书指控被告人杨阿早犯贪污、受贿、滥用职权罪，于2013年9月29日向本院提起公诉，于2013年10月18日以园检诉刑诉（2013）1号补充起诉书补充起诉。本院受理后，认为不宜适用简易程序，遂决定中止审理，依法组成合议庭，公开开庭审理了本案。期间，公诉机关以补充侦查为由，申请本案延期审理，本院予以准许；经苏州市中级人民法院批准延长本案审理期限三个月。江苏省苏州工业园区人民检察院指派代理检察员李敏出庭支持公诉，被告人杨阿早及其辩护人于海到庭参加诉讼。本案现已审理终结。 公诉机关指控： 一、贪污 1、2006年至2008年期间，被告人杨阿早利用负责协助人民政府从事相关企业动迁管理工作的职务便利，多次虚列开支，骗取动迁款人民币452000元用于个人消费。 2、2008年4月，被告人杨阿早利用上述职务便利，冒用“薄某某”的名义骗取动迁补偿款人民币50000.19元，用于归还其个人从薄某某处所借款项。 二、受贿 2006年至2009年期间，被告人杨阿早利用担任苏州工业园区村党支部书记、负责协助人民政府从事管理相关企业动迁管理工作的职务便利，非法收受姜某等人所送财物共计人民币125570元。 三、滥用职权 2006年至2010年期间，被告人杨阿早在担任苏州工业园区村（社区）党支部（总支）书记负责该村企业动迁工作期间，与苏州工业园区镇动迁办相关工作人员预谋后，伪造相关虚假企业资料，在明知动迁规定不能予以补偿的情况下，违规办理相关企业的动迁补偿手续，致使公共财产损失共计人民币3195433.11元。 被告人杨阿早案发后自动投案，并如实供述了自己的罪行。 为证实上述指控，公诉人当庭宣读和出示了被告人杨阿早及相关同案人员的供述笔录，证人张某甲、朱某甲、薄某某、姜某、周某、张某乙、冯某、陆某、陈某、华某、薄某乙、沈某、邵某、朱某乙、金某、闻某、刘某、吴某、张某丙、归某某、时某、张某丁的证言笔录，中共苏州工业园区镇委员会文件、任职文件、干部履历表、年度考核登记表，某镇动迁政策说明、镇私有房屋拆迁安置实施细则、镇动迁企业业务操作流程及规章制度、地面附着物补偿操作流程、动迁办职责规定，付款凭证，赃物照片，价格鉴证意见书，借条、记账凭证、发票，工商登记资料、企业动迁资料、付款资料复印件、村小金库资金收支记录材料复印件，商品房购买资料，银行交易记录、现金缴款单、扣押物品清单，案发经过，户籍资料等证据。 公诉机关认为，被告人杨阿早应以贪污罪、受贿罪、滥用职权罪追究刑事责任，其在滥用职权犯罪中系主犯、具有自首情节。提请本院依法予以惩处。 被告人杨阿早对被指控的事实及罪名不持异议，未作辩解。 辩护人对起诉书指控的事实及罪名不持异议，提出被告人杨阿早无前科劣迹、系自首、主观恶性较小、已退出个人非法占有的财物、滥用职权犯罪动机是为了加快拆迁进度，请求对其减轻处罚的辩护意见。 庭审中，辩护人宣读并出示了江苏省暂扣款专用收据2份。 经审理查明： 一、主体身份 自2001年5月起，被告人杨阿早担任苏州工业园区村党支部书记；自2010年9月至案发期间，被告人杨阿早担任苏州工业园区社区党总支书记。在该村（社区）动迁期间，被告人杨阿早有协助、配合上级政府动迁部门做好相关动迁工作，并负责村（社区）全面工作的职责。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、中共苏州工业园区镇委员会文件、任职文件、干部履历表、年度考核登记表等书证复印件、情况说明及相关证人的证言笔录，证实被告人杨阿早任职及相关职责情况。 2、某镇动迁政策说明、某镇私有房屋拆迁安置实施细则、某镇动迁企业业务操作流程及规章制度、地面附着物补偿操作流程，证实某镇（街道）的动迁政策与相关规定。 3、户籍资料，证实被告人杨阿早的身份情况。 二、犯罪事实 （一）贪污 2008年4月，被告人杨阿早利用负责协助人民政府从事相关动迁管理工作的职务便利，冒用“薄某某”的名义、伪造虚假的地面附着物补偿协议骗取动迁补偿款人民币50000.19元，并将上述动迁补偿款用于归还其欠薄某某的个人债务。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、动迁资料及付款凭证，证实被告人杨阿早冒用他人名义、伪造虚假动迁资料骗取动迁补偿款的情况。 2、被告人杨阿早的供述笔录，证人张某甲、薄某某的证言笔录，证实被告人杨阿早利用职务便利骗取动迁补偿款偿还个人债务的情况。 （二）滥用职权 1、2007年至2008年，时任苏州工业园区某镇党支部书记的被告人杨阿早与时任该镇企业动迁办主任的姚某某（另案处理）等人预谋后，伪造虚假企业苏州工业园区某甲有限公司的相关动迁资料、套取国家动迁补偿款人民币1187405.51元，后上述款项被转移至该村小金库帐户。 2、2006年至2007年，时任苏州工业园区某镇悬珠村党支部书记的被告人杨阿早与时任该镇动迁办主任的严某某（另案处理）等人预谋后，伪造虚假企业苏州工业园区某乙纺织品有限公司的相关动迁资料、套取国家动迁补偿款人民币520793.01元，后上述款项被转移至该村小金库帐户。 3、2006年至2007年，时任苏州工业园区某镇悬珠村党支部书记的被告人杨阿早与时任该镇动迁办主任的严某某等人预谋后，伪造虚假企业苏州工业园区某镇某甲塑料包装厂的相关动迁资料、套取国家动迁补偿款人民币766678.55元，后上述款项被转移至该村小金库帐户。 4、2010年4月，时任苏州工业园区某镇悬珠社区党总支书记的被告人杨阿早与时任该镇动迁办主任的方某甲（另案处理）等人预谋后，伪造虚假企业苏州工业园区某丙纺织有限公司的相关动迁资料、套取国家动迁补偿款人民币634747.04元，后上述款项被转移至该社区小金库帐户。 5、2009年底至2010年初，时任苏州工业园区某镇悬珠村党支部书记的被告人杨阿早与时任该镇动迁办主任的方某甲等人预谋后，伪造虚假企业苏州工业园区某有限公司（含租赁户苏州工业园区某出租站）的相关动迁资料、套取国家动迁补偿款人民币650158元，上述款项中人民币264349元支付至该村集中收付中心帐户，剩余款项人民币385809元被转移至该村小金库帐户。 后上述小金库中的款项被用于该村（社区）及该镇动迁办的开支、该村动迁户额外补偿等用途。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、任免文件、履历表、动迁办职责规定等，证实被告人杨阿早滥用职权同案人员的任职及职责情况。 2、工商登记资料、企业动迁资料，证实相关虚假动迁企业的情况。 3、动迁补充协议及明细表、记账凭证、付款资料复印件、收据明细表、某村小金库资金收支记录材料复印件，证实相关虚假企业获得国家动迁补偿款的情况。 4、被告人杨阿早及同案人姚某某、严某某、方某甲的供述笔录，证人张某甲、陈某、华某、薄某乙、沈某、邵某、朱某乙、金某、闻某、刘某、吴某、张某丙、归大男、时某、张某丁的证言笔录，证实被告人杨阿早等人伪造虚假动迁企业资料、套取国家动迁补偿款及相关款项用途等情况。 （三）职务侵占 2006年至2008年期间，被告人杨阿早在担任苏州工业园区某镇村党支部书记期间，利用负责该村全面工作的职务便利，从该村小金库中侵占共计人民币452000元归其个人使用。具体分述如下： 1、2008年12月，被告人杨阿早利用上述职务便利，以招商拜访等名义，从该村小金库中支出人民币40万元归其个人使用。 2、2006年至2008年期间，被告人杨阿早利用上述职务便利，多次从该村小金库虚列开支共计人民币52000元归其个人使用。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、房地产登记薄、商品房销售合同、销售不动产统一发票、银行存单、银行回单、付款凭证，证实被告人杨阿早从该村小金库中侵占相关款项用于个人购房等用途的情况。 2、被告人杨阿早的供述笔录，证人张某甲、朱某甲的证言笔录，付款凭证，证实被告人杨阿早侵占该村小金库款项归其个人使用的经过及其为掩饰其中部分犯罪行为而伪造相关付款凭证的情况。 （四）受贿 2006年至2009年期间，被告人杨阿早利用担任苏州工业园区某镇悬珠村党支部书记、负责协助人民政府从事管理相关企业动迁管理工作的职务便利，收受姜某等人所送财物共计人民币125570元。具体分述如下： 1、2006年下半年的一天，被告人杨阿早利用上述职务便利，在其苏州工业园区某镇村委会办公室门口，收受苏州工业园区唯亭某负责人姜某所送现金人民币2万元。 2、2007年上半年的一天，被告人杨阿早利用上述职务便利，在其汽车上收受苏州工业园区某围巾厂负责人周某所送现金人民币2万元。 3、2007年上半年的一天，被告人杨阿早利用上述职务便利，在其苏州工业园区某镇村委会办公室门口，收受苏州工业园区某镇某厂负责人张某乙所送现金人民币2万元。 4、2009年春节前的一天，被告人杨阿早利用上述职务便利，收受苏州工业园区某乙塑胶厂负责人冯某所送价值人民币15570元的帝舵牌手表1块。 5、2010年，苏州工业园区某丁纺织品有限公司负责人陆某为了感谢在该企业动迁过程中获得的照顾，让被告人杨阿早向该公司开具虚假的建材发票冲抵了其个人先前所欠的人民币5万元借款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、赃物照片、价格鉴证意见书，证实被告人杨阿早受贿赃物手表价值等情况。 2、借条、记账凭证、发票，证实被告人杨阿早通过开具虚假发票冲抵个人借款的情况。 3、企业动迁资料，证实相关企业在被告人杨阿早所任职村里进行动迁的情况。 4、被告人杨阿早的供述笔录，证人姜某、周某、张某乙、冯某、陆某的证言笔录，证实被告人杨阿早利用职务便利，非法收受相关人员财物，为他人谋取利益的情况。 另查明，被告人杨阿早主动投案，并如实供述了自己的罪行。 还查明，被告人杨阿早案发前向某小金库退还赃款人民币30万元、向廉政账户退出赃款人民币7万元；案发后，被告人杨阿早家属退出受贿赃物手表1块，现暂扣于检察机关；审理期间，被告人杨阿早家属代为退赃人民币242000.19元，现暂扣于本院。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、案发经过，证实本案侦破及被告人杨阿早归案的情况。 2、银行交易记录、现金缴款单、扣押物品清单、江苏省暂扣款专用收据，证实被告人杨阿早退赃的情况。 本院认为，被告人杨阿早身为农村基层组织工作人员，在协助人民政府从事行政管理工作过程中，利用职务上的便利，侵吞公共财产，其行为已构成贪污罪；被告人杨阿早利用上述职务便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；被告人杨阿早伙同国家机关工作人员滥用职权，致使公共财产、国家和人民利益遭受重大损失，情节特别严重，其行为已构成滥用职权罪；被告人杨阿早还利用其负责村务工作的职务便利，将集体财物非法占为己有，数额巨大，其行为已构成职务侵占罪。被告人杨阿早犯有数罪，依法应予并罚。被告人杨阿早积极实施滥用职权行为，在共同犯罪中起主要作用，系主犯。被告人杨阿早犯罪后自动投案，并如实供述自己的罪行，是自首，依法减轻处罚。公诉机关指控被告人杨阿早犯受贿罪、滥用职权罪、贪污罪（指控数额为人民币50000.19元的部分）的事实清楚，证据确实、充分，指控的罪名正确，予以支持；公诉机关指控被告人杨阿早贪污人民币452000元的主要事实清楚，证据确实、充分，但罪名不当，应予纠正。本院认为，农村基层组织人员利用职务便利非法占有国家动迁补偿费用以贪污罪论处，必须符合以下条件：一是该人员系村基层组织人员；二是系在从事公务，即协助人民政府进行特定行政管理工作；三是利用职务便利侵吞了公共财产。本案被告人杨阿早虽系村党支部书记，其所侵吞的村小金库款项人民币452000元亦来源于其等人通过滥用职权行为套取的国家动迁补偿费用，但该款入账小金库后，即作为集体财产由该村安排使用，属于村自治管理的范畴，而非协助人民政府从事行政管理工作的范畴，此时被告人杨阿早作为基层干部协助政府管理国家动迁补偿的公务已经履行完毕，不再具有刑法第九十三条第二款规定的准国家工作人员的身份，其侵吞该部分款项时利用的是担任村支部书记的职务便利。同时被告人杨阿早的行为侵犯的是集体财产权而非国有财产权，所以从该行为侵犯的财产性法益看，亦不符合贪污罪的对象特征。故被告人杨阿早的该部分行为应当以职务侵占罪定罪处罚。关于辩护人提出被告人杨阿早无前科劣迹、系自首、已退出非法占有的财物，请求对其减轻处罚的辩护意见。经查属实，予以采纳。关于辩护人提出被告人杨阿早主观恶性较小、滥用职权犯罪动机是为了加快拆迁工作进度的辩护意见。经查，被告人杨阿早身为农村基层组织主要负责人，在协助人民政府从事动迁工作过程中，违反相关动迁规定，伙同他人非法套取国家动迁款项，致使公共财产遭受重大损失，后虽有部分款项用于对动迁户额外补偿等用途，但仍具有较大的社会危害性与主观恶性，本院在量刑时将综合考虑其犯罪情节。综上，依照《中华人民共和国刑法》第九十三条第二款，第三百八十二条第一款，第三百八十五条第一款，第三百九十七条第一款，第二百七十一条第一款，第三百八十三条第一款第（二）项、第二款，第三百八十六条，第二十五条第一款，第二十六条第一款、第四款，第六十七条第一款，第六十九条，第六十四条之规定，判决如下： 一、被告人杨阿早犯贪污罪，判处有期徒刑二年三个月；犯受贿罪，判处有期徒刑五年六个月，并处没收财产人民币五万元；犯滥用职权罪，判处有期徒刑二年六个月；犯职务侵占罪，判处有期徒刑三年。决定执行有期徒刑十一年三个月，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月13日起至2024年7月12日止。财产刑于判决生效后一个月内执行）。 二、暂扣的赃物手表一块、赃款人民币四万元予以没收，并上缴国库。 三、暂扣的赃款人民币二十万二千元一角九分予以发还。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长石来 人民陪审员苏玉林 人民陪审员胡光 二〇一四年九月十五日 书记员顾丽萍","writId":"06346ba3a487415ae555fdeedcb4fa8c05c","writName":"杨阿早贪污罪杨阿早受贿罪等一审刑事判决书"}
