{"ajId":"9fc09c17-be54-4b1f-9a4f-f73a13584151","ajName":"钟某坤、叶某波、钟某明敲诈勒索一案","ajjbqk":" 江西省分宜县人民检察院指控：1、2014年5月至6月期间，被告人钟某坤因为没有钱偿还其所欠被告人叶某波的债款，遂向被告人叶某波提议以驾驶摩托车故意与出租车碰撞的“碰瓷”方式敲诈他人钱财，被告人叶某波亦表示同意。二人经过商量后决定：由被告人叶某波从宜春市袁州区乘坐出租车前往分宜县分宜镇水北村，被告人钟某坤则驾驶摩托车在水北村故意与出租车碰撞。同年6月30日下午，被告人叶某波从宜春市袁州区乘坐被害人汤某林驾驶的车牌号为赣CX0651的出租车至分宜县分宜镇水北村。被害人汤某林驾驶出租车返回宜春市袁州区时，钟某坤驾驶摩托车在水北村一偏僻路段故意与被害人汤某林驾驶的出租车发生碰撞后摔倒，被害人汤某林觉得钟某坤是故意来撞出租车，又害怕挨打，便开车离开了现场。同年7月1日凌晨，被告人钟某坤向分宜县公安局交警大队报警称自己被一辆出租车撞伤。当日，被告人钟某坤到宜春市袁州区找到被害人汤某林，要求被害人汤某林赔偿其人民币30000元，被害人汤某林表示不同意。之后，被害人汤某林也向分宜县公安局交警大队报警。同年7月2日，分宜县公安局交警大队民警通知被告人钟某坤及被害人汤某林到分宜县公安局交警大队接受询问期间，被告人钟某坤纠集十余名年轻人聚集在交警大队，并持凳子和水果刀威胁被害人汤某林，在交警的劝说下，被告人钟某坤前往分宜县人民医院进行检查，未检查出明显伤势，但被告人钟某坤仍然要求被害人汤某林赔偿，迫于被告人钟某坤的威胁，被害人汤某林向被告人钟某坤支付了人民币15000元。事后，被告人钟某坤分给被告人叶某波人民币数千元。 2、同年6月份至7月份期间，被告人钟某坤、叶某波、钟某明商量以同样的方式在分宜县洋江镇进行“碰瓷”，并通过被告人钟某明从林某亮处赊账购买了一台旧摩托车作为“碰瓷”工具。同年7月8日，被告人钟某坤从宜春市袁州区乘坐被害人曾某华驾驶的车牌号为赣CX0633的出租车至分宜县洋江镇一偏僻路段，被告人叶某波驾驶摩托车搭载被告人钟某明与被害人曾某华驾驶的出租车故意发生碰撞后摔倒，之后被告人叶某波、钟某明以赔偿款的名义向被害人曾某华索要人民币6000元。事后，被告人钟某坤、叶某波、钟某明三人从中各分得人民币一千余元。 3、同年7月份，被告人钟某坤、叶某波商量以同样的方式在分宜县分宜镇政府院内进行“碰瓷”。同年7月30日，被告人叶某波从宜春市袁州区乘坐被害人谢某初驾驶的车牌号为赣CX0746的出租车至分宜县分宜镇政府院内，被告人钟某坤驾驶摩托车与被害人谢某初驾驶的出租车故意发生碰撞后倒地，被告人钟某坤威胁和动手殴打被害人谢某初，向被害人谢某初索要人民币250元，并扣留了被害人谢某初的车钥匙、行驶证和驾驶证。之后，被告人钟某坤向赣CX0746的出租车车主索要人民币3000后才将车钥匙、行驶证和驾驶证归还。 为证实其指控，公诉机关当庭出示了常住人口信息表，处警说明，现场照片，协议书，领条，收据证明，放射诊断报告单，超声检查报告单，被害人汤某林、曾某华、谢某初的陈述，证人郭某平、谢某、彭某丽、钟某云等人的证言，辨认笔录，车辆进库单，短信资料，到案经过，归案情况说明，在逃人员登记撤销表，刑事判决书，释放证明等证据。据此，公诉机关认为，被告人钟某坤、叶某波、钟某明以非法占有为目的，故意与他人车辆发生碰撞后采用恐吓方式敲诈勒索他人钱财，数额较大，其行为均触犯《中华人民共和国刑法》第二百七十四条之规定，构成敲诈勒索罪。建议本院以敲诈勒索罪追究被告人钟某坤、叶某波、钟某明的刑事责任。 被告人钟某坤辩称：起诉书指控的第一起事实是正常的交通事故，其不是故意碰撞出租车，且没有胁迫被害人汤某林赔偿。 被告人叶某波辩称：起诉书指控的第一起事实是个意外事故，并非故意碰撞的。第二起事实是在交警的调解下对方赔偿给其的，其没有威胁对方，不属于敲诈勒索。第三起事实其表示了不再参与且没有拿到钱。 被告人钟某明对起诉书指控的罪名和犯罪事实均无异议。 经审理查明：1、2014年5月至6月期间，被告人钟某坤因为没有钱偿还其所欠被告人叶某波的债款，遂向被告人叶某波提议以驾驶摩托车故意与出租车碰撞的“碰瓷”方式敲诈他人钱财，被告人叶某波亦表示同意。二人经过商量后决定：由被告人叶某波从宜春市袁州区乘坐出租车前往分宜县分宜镇水北村，被告人钟某坤则驾驶摩托车在水北村故意与出租车碰撞。同年6月30日下午，当被告人叶某波从宜春市袁州区乘坐被害人汤某林驾驶的车牌号为赣CX0651的出租车至分宜县分宜镇水北村一偏僻路段时，被告人钟某坤驾驶摩托车欲与被害人汤某林驾驶的出租车碰撞，其由于心里害怕便驾驶摩托车闪开了。被害人汤某林将被告人叶某波送到指定地点后，驾驶出租车返回宜春市袁州区时，与回来接被告人叶某波的被告人钟某坤相遇，于是被告人钟某坤驾驶摩托车故意与被害人汤某林驾驶的出租车碰撞后摔倒，被害人汤某林觉得钟某坤是故意来撞出租车，又害怕挨打，便开车离开了现场。同年7月1日凌晨，被告人钟某坤向分宜县公安局交警大队报警称自己被一辆出租车撞伤。当日，被告人钟某坤到宜春市袁州区找到被害人汤某林，要求被害人汤某林赔偿其人民币30000元，被害人汤某林表示不同意。之后，被害人汤某林也向分宜县公安局交警大队报警。同年7月2日，分宜县公安局交警大队民警通知被告人钟某坤及被害人汤某林到分宜县公安局交警大队接受询问期间，被告人钟某坤纠集十余名年轻人聚集在交警大队，并持水果刀威胁被害人汤某林，在交警的劝说下，被告人钟某坤前往分宜县人民医院进行检查，未检查出明显伤势，但被告人钟某坤仍然要求被害人汤某林赔偿，迫于被告人钟某坤的威胁，被害人汤某林向被告人钟某坤支付了人民币15000元。事后，被告人钟某坤分给被告人叶某波人民币数千元。 2、同年6月份至7月份期间，被告人钟某坤、叶某波、钟某明商量以同样的方式在分宜县洋江镇进行“碰瓷”，并通过被告人钟某明从林某亮处赊账购买了一台旧摩托车作为“碰瓷”工具。同年7月8日，被告人钟某坤从宜春市袁州区乘坐被害人曾某华驾驶的车牌号为赣CX0633的出租车至分宜县洋江镇一偏僻路段，被告人叶某波驾驶摩托车搭载被告人钟某明与被害人曾某华驾驶的出租车故意发生碰撞后摔倒，之后被告人叶某波、钟某明以赔偿款的名义向被害人曾某华索要了人民币6000元。事后，被告人钟某坤、叶某波、钟某明三人从中各分得人民币一千余元。 3、同年7月份，被告人钟某坤、叶某波商量以同样的方式在分宜县分宜镇政府院内进行“碰瓷”。同年7月30日，被告人叶某波从宜春市袁州区乘坐被害人谢某初驾驶的车牌号为赣CX0746的出租车至分宜县分宜镇政府院内，被告人钟某坤驾驶摩托车与被害人谢某初驾驶的出租车故意发生碰撞后倒地，被告人钟某坤威胁和动手殴打被害人谢某初，向被害人谢某初索要了人民币250元，并扣留了被害人谢某初的车钥匙、行驶证和驾驶证。后被告人钟某坤向交警了解事故处理情况时，被告人叶某波怕出事，表示不再参与并放弃分钱。之后，被告人钟某坤向赣CX0746的出租车车主索要了人民币3000并将车钥匙、行驶证和驾驶证归还。 上述事实，有公诉机关出示的以下证据予以证实： 1．处警说明、现场照片、协议书、领条，证实：2014年7月8日被告人人叶某波、钟某明驾驶的摩托车与被害人曾某华驾驶的出租车发生刮擦后，被害人曾某华赔偿6000元给被告人叶某波、钟某明的事实。 2．协议书、收据证明，证实：被告人钟某坤收到汤某林赔偿款15000元。 3．放射诊断报告单、超声检查报告单，证实：2014年7月2日被告人钟某坤体检情况未见明显异常。 4．询问笔录，证实：被告人钟某坤驾驶摩托车与被害人汤某林、谢某初的出租车发生“交通事故”后交警部门介入调查的事实。 5．车辆进库单，证实：2014年7月30日被告人钟某坤的摩托车与被害人谢某初的出租车发生碰撞后，摩托车被扣留的事实。 6．被害人谢某初的短信资料，证实：被告人钟某坤向被害人谢某初发送敲诈勒索的手机短信。 7．到案经过，证实；2014年12月23日，义乌市公安局稠北派出所民警在义鸟市福田街道荷叶塘邮政储蓄银行将被告人叶某波抓获。 8．归案情况说明，证实：2015年1月12日，分宜县公安局刑侦大队民警电话通知被告人钟某明就被告人钟某坤等人敲诈勒索一案提供证言。2015年1月13日16时许，被告人钟某明来到刑侦大队后，交代了2014年7月伙同被告人钟某坤、叶某波在洋江镇实施“碰瓷”行为的犯罪事实。 9．归案说明，证实：2014年12月2日16时许，分宜县公安局城西派出所民警接到郭某平报案称在钤山公园内有人对其进行敲诈。该所民警赶到现场后发现被告人钟某坤系之前调查“碰瓷”案件的嫌疑人，为此将被告人钟某坤传唤至分宜县公安刑侦大队接受调查。 10．在逃人员登记撤销表，证实：被告人叶某波因涉嫌敲诈勒索案于2014年12月22日上网追逃。 11．刑事判决书、释放证明书，证实：被告人叶某波曾两次因犯盗窃罪被分别判处有期徒刑三年和六年，于2014年1月26释放。 12．行政处罚决定书，证实：被告人钟某明因吸食毒品被行政拘留十日。 13．常住人口信息表，证实：被告人钟某坤、叶某波、钟某明的出生日期分别是1985年8月19日、1982年11月28日、1986年3月26日，三被告人作案时均已达刑事责任年龄。 14．证人郭某平的证言，证实：被告人钟某坤等人携带古董乘坐其出租车，后被告人钟某坤称古董摔坏了要其赔钱，其报警的事实。 15．交警谢某的证言，证实：2014年7月2日7月2日上午，其联系被告人钟某坤及被害人汤某林到交警大队处理交通事故，被告人钟某坤叫来了十几个社会闲散人员，被害人汤某林见状躲进了大队的值班室，被告人钟某坤叫嚣说出租车司机撞了他还逃跑，如果司机不赔钱，他就要搞死那个司机之类的话。在其劝说下，被告人钟某坤才去医院做检查了，到了当天下午，被害人汤某林来找其，说他已经和被告人钟某坤私了。2014年7月31日凌晨2点23分，交警大队接到谢某初报警称其出租车和一辆摩托车在分宜宾馆附近发生碰撞，其被对方打了，对方还索要2万块钱。其和出租车司机到了事故现场，经勘查断定这不是一起交通事故，可能是一起“碰瓷”事件，于是将此事通报给了城西派出所。 16．证人彭某丽的证言，证实：其参与了被害人汤某林和被告人钟某坤协商赔偿一事，被告人钟某坤要求30000元赔偿，并发短信威胁被害人汤某林。后被害人汤某林赔了15000元给对方。 17．证人钟某云的证言，证实：其陪被害人汤某林到分宜交警大队处理交通事故，被告人钟某坤叫来了七八个男青年要打被害人汤某林，被交警大队民警劝阻了，中午吃饭时被告人钟某坤持刀威胁被害人汤某林，后其带被告人钟某坤到医院检查，在医院准备做检查的时候，和被告人钟某坤一伙的三四个小青年用一个米袋子装着几把短直刀到医院，其发现不对劲，就叫来几个朋友，其朋友来了之后和对方说了不要打架之类的话，后来对方也就离开了。被告人钟某坤经检查没有伤势，但提出要赔偿30000元，被害人汤某林在被告人钟某坤的威胁下赔了15000元。 18．证人吴某乐的证言，证实：其和被害人汤某林到分宜交警大队处理交通事故，被告人钟某坤叫来了十多个小年轻要打被害人汤某林，被害人汤某林跑到交警队办公室内躲了起来。中午在交警大队旁边饭店吃饭时，被告人钟某坤还拿凳子要砸被害人汤某林，被拦下后，又从身上掏出了一把水果刀，要捅被害人汤某林，后带被告人钟某坤到医院做检查，在等检查时又来了几个青年提着一个袋子，好像是装了一袋子刀，钟某云也叫来了几个朋友，双方可能认识，说了一下子，那些青年也就离开了。被告人钟某坤做完检查后，没有检查到伤势，但是被告人钟某坤提出要被害人汤某林拿30000元钱给他，经过讨价还价，对方讲最少要15000元钱，少一分钱都不行，最后，被害人汤某林给了对方15000元钱。 19．证人黄某东的证言，证实：被告人钟某坤拿“古董”去宜春古玩市场打听价值后坐出租车回分宜，途中“古董”被颠坏，被告人钟某坤要出租车司机赔偿的事实。 20．证人钟某牙的证言，证实：被告人钟某坤拿他的“古董”去宜春看行情的事实。 21．证人林某亮的证言，证实：被告人钟某明介绍被告人钟某坤到其店里买摩托车及修摩托车的事实。 22．被害人汤某林的陈述，证实：2014年6月30日下午6时许，其驾驶赣CX0651出租车载一男子到分宜县水北村，在水北村一路段时，其看见对面有一辆摩托车在路中间向其驶来，因为乡下的路比较窄小，其就将出租车停下来让摩托车过去，当时其看见骑摩托车的人低着头，骑的时候龙头还摇摇晃晃，其就跟乘客说这个人怎么这样骑车，这位乘客只是微笑了一下没做声，等摩托车从其旁边过去后，其将乘客送到了指定的地方，于是返回宜春。刚刚掉头没走多远，又碰见刚才那位骑摩托车的人，于是其将出租车停在公路的最右边，当他骑到出租车旁轻轻刮了一下驾驶室和后门，接着摇摇晃晃就往旁边的草堆倒下去。其觉得他是故意来撞的，就开车子直接走了。之后对方到宜春找到了其，要其给他30000元钱私了，其就报了警。后其到分宜交警大队处理交通事故，对方叫了很多人在交警大队，这些人一看见其就想冲上来打，但是被交警拦住了。中午其和朋友在交警大队门口一个快餐店吃饭，骑摩托车摔倒的男子带了一伙人来快餐店找到其，拿着刀想捅其，其朋友把这个男的劝住，后在医院检查也没发现有什么问题。检查完以后，对方要求赔偿15000元钱，少一分都不行，其无奈之下就赔偿了15000元。 23．被害人曾某华的陈述，证实：2014年7月8日12时30分，其驾驶赣CX0633在宜春接到一客人到洋江，到了洋江一路段时，两名年轻人骑一部踏板摩托车从对面走s形过来，其就刹车把车停住，对方的摩托车的把手在其驾驶室左侧油箱盖边上擦了一下，摩托车就倒在地上，他们也摔在地上，后他们要求最少要赔几千元，其就打110报警。在交警大队，对方开口说要8000元，经交警调解，对方说至少6000元，最终其赔了6000元。 24．被害人谢某初的证言，证实：2014年7月30日晚上11时，其驾驶赣CX0746在宜春接到一个客人前往分宜，在去分宜的路上遇到两辆分宜的出租车，其要乘客换乘分宜的出租车去分宜，该乘客均不同意。后其载着乘客到了分宜宾馆内的指定地点后，其掉头出来的时候，看见一辆摩托车往车子前面骑过来，骑到出租车的右边其听到有车子摩擦的声音，看见这辆摩托车倒在出租车右后轮位置，骑车的人站在车子旁边，骑车人说其撞了他，其向他解释，骑车人就用拳头打其，并坐在副驾驶室拿出一把刀威胁其，要其拿20000元钱，其不同意。骑车人要求其把出租车钥匙和驾驶证、行驶证给他，其不给，骑车人就拿一棍子往其背上打了一棍子，其由于害怕就把出租车钥匙和行驶证、驾驶证给了骑车人，骑车人还向其要点钱去上药，其就给了他250元。后对方多次打电话、发短信给其，要求赔偿他们5000元钱，后出租车车主给了对方3000元钱，才把出租车钥匙、行驶证、驾驶证等东西拿回来。 25．被告人钟某坤的供述，证实：2014年夏天的一天，因为其欠了被告人叶某波2000元钱，于是其向被告人叶某波提出“碰瓷”敲诈钱的办法，他也同意了。之后其和被告人叶某波商量了分工，由被告人叶某波打出租车从分宜水北村，其就骑着摩托车去撞出租车，并由其负责敲诈司机的钱。商量好之后的第二天下午四、五点，其就骑摩托车到分宜县水北村的一个村庄等消息，大概傍晚六、七点，被告人叶某波就响了其的电话，然后他就挂了，接着其就骑着摩托车从那个村庄出来往分宜县城方向走。走了十几米远其看到了被告人叶某波坐的一辆出租车开过来。当时其想撞上去，由于心里害怕就骑着摩托车往边上闪开了没有撞上，后其就继续往前骑了大概一、二里路。过了一段时间，被告人叶某波打电话叫其去接他，于是其骑着摩托车返回，当快到那个村庄的一个拐弯处时，正好其前面有一辆面包车和两辆出租车会车，其就坐在摩托车上停在路边，当出租车与其会车时，其也不知道那辆出租车到底有没有碰到其，反正其连人带摩托车一起倒到了旁边的草堆里。这时出租车司机就停下车探出头来对其讲：怎么这么不小心，自己骑到了草堆里去了。说完他就开车走了，其记住了这辆出租车的车牌号码，骑着摩托车去追，这时被告人叶某波就打电话给其，问其怎么还没去接他，其就告诉他被车子撞了，现在正在追那辆车。其挂了电话之后就继续往分宜县城方向追，但是没有追到。第二天其和其朋友找到了那辆出租车的司机，其朋友要司机赔30000元钱，其也没有表态，出租车司机这方不同意赔30000钱。后在交警大队处理交通事故，其和“黑子”等人在交警大队的食堂找到了出租车司机，并要司机带其到医院去做检查，司机说要等他吃完饭再说，于是其就从口袋里拿了一把折叠刀对着他问他到底去不去，后经人劝说那个司机才跟其一起去了分宜县人民医院做了检查，检查的结果是其只有表皮伤。在医院做完检查后，其一直要对方赔偿30000元钱，最终谈好赔偿15000元，后司机拿了15000元给其。事后其分了7200元钱，被告人叶某波分了7800元钱。大概过了一段时间，其找到被告人叶某波跟他商量“碰瓷”，被告人叶某波同意了。当天晚上，被告人叶某波就从宜春打了一辆出租车来到分宜小宾馆，被告人叶某波快到的时候就打电话告诉其，于是其就骑着摩托车在分宜小宾馆旁撞了上去，撞到了出租车副驾驶室的一边。由于其当时吸食了毒品，头脑不清醒，后来其将出租车司机的车钥匙、驾驶证、行驶证都拿走了，并将他打了一顿。过了一段时间，出租车车主来找其，其就以那个司机撞了其为由敲诈了他3000元钱才将车钥匙、驾驶证、行驶证还给他。3000元钱都是其一个人得了。 26．被告人叶某波的供述，证实：2014年5月份，“阿胖”欠了其3000多元钱，后“阿胖”与其商量通过“碰瓷”的方式敲诈出租车司机的钱，由其负责打出租车，向司机拿钱的事都由“阿胖”操办，拿到了钱其和“阿胖”一人分一半。于是第二天中午3点左右，其从宜春打了辆出租车到分宜县水北村，快到选定的地点时，其打了一下“阿胖”的电话，“阿胖”就骑着摩托车摇摇晃晃从对面骑过来，感觉他是有点害怕，他的摩托车没有撞到其坐的出租车，出租车司机把其送到一个村庄后就掉头往回走。其在那个村庄里等了十多分钟，还不见“阿胖”过来，就打电话给“阿胖”说：“你要是没碰到就快点来接我啊。”“阿胖”说他那里有点事，其就知道他碰到了那辆出租车。过了一、两天，“阿胖”找到其，称他那天一开始由于害怕没有撞到，后来那辆出租车回去的时候有两辆车在会车，他就骑摩托车在那辆出租车上刮了一下，他就倒在草丛里了，那个出租车司机跑掉了，他骑摩托车去追，但没追到，后他到宜春找到了那位出租车司机，出租车司机到了分宜交警大队，拿了5000块钱。“阿胖”就拿了3000元钱给其，后“阿胖”说他没钱用，又把那500元钱拿过去了，所以这次其只分了2500元钱。过了一、二十天，“阿胖”带着“豆屎”叫其一起去“碰瓷”，其同意了。第二天，其和“阿胖”、“豆屎”三个人一起到“豆屎”的一个朋友那里赊了500元钱买了一辆旧的黑色女式摩托车。次日，“豆屎”带其到洋江镇的一个村庄里等，由“阿胖”到宜春打出租车到洋江。下午两、三点钟，“豆屎”接到“阿胖”打来的电话，“阿胖”说快到了，其骑摩托车载着“豆屎”到一个坡上等，看见出租过来后就骑摩托车下坡撞了一下出租车驾驶室后面的尾箱位置，其和“豆屎”都摔倒在地上了，其爬起来和司机交涉，司机就报了警。经交警调解，出租车司机赔偿了6000元钱，其帮出租车司机付了100元停车费，其分了1800元，“阿胖”和“豆屎”每人分了1900元，剩下的300元钱留下付买摩托车的钱。过了大约一个月，“阿胖”和其商量再去“碰瓷”，由其到宜春去打出租车，他到分宜老县政府那里去等，拿钱的事由他去办。当天下午其就到宜春去打了一辆出租车到分宜老县政府里一个鱼塘对面的家属房后，其就下了车走了，司机就掉头回去。其走到分宜万宜宾馆的时候打电话给“阿胖”，“阿胖”说他出了车祸，其就知道他碰到了。到了第二天凌晨，“阿胖”和“豆屎”找到其，“阿胖”说他打了人，扣了对方的驾驶证、行驶证，对方会拿钱来赎。后来出租车司机报了警，“阿胖”打电话问交警那件事怎么处理，其听到“阿胖”对交警讲话的时候声音很大，其怕出事，对“阿胖”说：“你跟交警队这样子讲话，肯定会出事的，我不去了。”“阿胖”说：“我去拿，到时候拿钱你没份了。”其说：“算了，我不要了。”然后其叫“阿胖”不要打电话给其，并劝“阿胖”也不要去了，其就走了。后来其也没管这件事，“阿胖”后来也没有告诉其有没有拿到钱。 27．被告人钟某明的供述，证实：2014年六、七月份的一天，其和被告人钟某坤、叶某波商量在分宜县洋江镇一条马路上的转弯的地方骑摩托车撞出租车敲诈。三个人一起到林某亮的店里赊账买了一辆摩托车，后被告人钟某坤就坐班车去宜春打出租车，被告人叶某波骑摩托车载着其去洋江镇一个急转弯的地方等。等了大约一个小时，被告人钟某坤打电话给其，说“我到了。”又过了两分钟左右，其看见有一辆出租车过来了，被告人叶某波就骑摩托车载着其在出租车驾驶位置后面的尾灯那里蹭了一下，摩托车就摔倒在马路边，其和被告人叶某波向司机要钱，但没有谈好。后到交警大队处理交通事故，出租车司机答应给3000元，我们这方不同意，后被告人叶某波就拿了5900元钱回来，其分了1600元钱还是1700元，具体也不记得了。如果我们不同意调解，交警大队就会扣车，出租车每天都会有几百块钱的损失，司机肯定耗不起，所以不怕他不给钱。 28．辨认笔录，证实：钟某坤辨认出叶某波；叶某波辨认出“阿胖”钟某坤、“豆屎”钟某明和三名被害人；钟某明辨认出钟某坤、叶某波；汤某林辨认出叶某波是6月30日下午乘坐其出租车到水北村的人，辨认出钟某坤是6月30日下午在水北村骑摩托车与其发生交通事故的人；曾某华辨认出叶某波是与其发生交通事故的人，钟某坤是当时坐出租车的人，钟某明是当时“碰瓷”的矮个子；谢某初辨认出钟某坤是当时和其发生交通事故并且殴打他的人，辨认出叶某波是当时坐其出租车到分宜宾馆的人；郭某平辨认出钟某坤是携带“古董”的人，黄某东是乘坐其出租车的人；林某亮辨认出钟某明、钟某坤、叶某波。 上述证据均经庭审质证，被告人钟某坤对证人谢某的证言、被害人汤某林的陈述、被告人叶某波的供述提出异议，认为其没有故意碰撞被害人汤某林的出租车，且没有胁迫被害人汤某林赔偿。被告人叶某波对其供述提出异议，称钟某坤并非故意碰撞出租车，其在公安机关录口供时只是随口应了一下。本院认为，公安机关对被告人叶某波的讯问程序合法，被告人叶某波亦在每页讯问笔录上均签字认可，故其提出的异议本院不予采纳。被告人钟某坤事先预谋通过碰撞出租车敲诈出租车司机，其主观上具有积极追求与出租车发生碰撞的意识，且被告人叶某波供述在事后被告人钟某坤向其讲述了故意碰撞被害人汤某林出租车的经过，与被害人汤某林的证言能够相互印证，证人谢某的证言能够证实在分宜交警大队协商时，被告人钟某坤纠集多人到现场扬言要打被害人汤某林，逼使被害人汤某林赔偿15000元，与证人钟某云、吴某乐的证言能够相互印证，故被告人钟某坤的该异议本院不予采纳，对上述证据本院予以采信。对于其他证据，三被告人未有异议，各证据间能相互印证，本院予以采信，作为定案的依据。 ","cpfxgc":"本院认为，被告人钟某坤、叶某波、钟某明以非法占有为目的，故意与他人车辆发生碰撞后采取恐吓方式敲诈勒索他人钱财，数额较大，其中被告人钟某坤、叶某波多次敲诈勒索共计人民币24250元，被告人钟某明参与一次，敲诈勒索人民币6000元，三被告人的行为均已构成敲诈勒索罪。江西省分宜县人民检察院指控罪名成立，本院予以支持。被告人叶某波辩解起诉书指控的第二起事实，其没有采取恐吓的手段，是在交警的调解下对方进行的赔偿，不属于敲诈勒索。本院认为，被告人叶某波主观上是以非法索取他人财物为目的，客观上故意制造交通事故并以此要挟出租车司机，迫使出租车司机为了不影响营运收入而不得以支付明显过高的赔偿金，其行为属于敲诈勒索，故被告人叶某波的该辩解本院不予支持。被告人叶某波辩解称起诉书指控的第三起事实其已经表示了不再参与且没有分赃的意见，本院认为，被告人叶某波事前参与预谋，并实施了犯罪行为，事后由于担心事情败露而放弃，但其没有积极阻止被告人钟某坤继续作案，犯罪结果已经发生，构成犯罪既遂，故该辩解意见本院不予支持。被告人钟某坤、叶某波在共同犯罪中起主要作用，系主犯，被告人钟某明起次要作用，系从犯，对其应当从轻或者减轻处罚。被告人叶某波曾因犯盗窃罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人钟某明自动到公安机关投案，并如实供述犯罪事实，其行为构成自首，依法可以从轻或者减轻处罚。根据被告人钟某坤、叶某波、钟某明犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人钟某坤犯敲诈勒索罪，判处有期徒刑一年零十个月，并处罚金10000元上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月2日起至2016年10月1日止。罚金限本判决生效后十日内缴清。） 二、被告人叶某波犯敲诈勒索罪，判处有期徒刑二年零五个月，并处罚金10000元上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月23日起至2017年5月22日止。罚金限本判决生效后十日内缴清。） 三、被告人钟某明犯敲诈勒索罪，判处拘役五个月，并处罚金3000元上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月13日起至2015年6月12日止。罚金限本判决生效后十日内缴清。） 四、继续追缴被告人钟某坤、叶某波、钟某明所得赃款退还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省新余市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"江西省分宜县人民法院 刑事判决书 （2015）分刑初字第56号 公诉机关江西省分宜县人民检察院。 被告人钟某坤，绰号“阿胖”，男，1985年8月19日出生，汉族，初中文化，无业。2014年12月2日被抓获，次日因涉嫌犯敲诈勒索罪被分宜县公安局刑事拘留，2015年1月7日被逮捕。现羁押于分宜县看守所。 被告人叶某波，男，1982年11月28日出生，汉族，初中文化，无业。2002年1月11日因犯盗窃罪被分宜县人民法院判处有期徒刑三年，2009年9月27日因犯盗窃罪被分宜县人民法院判处有期徒刑六年，2014年1月26日刑满释放。2014年12月23日被抓获，同年12月27日因涉嫌犯敲诈勒索罪被分宜县公安局刑事拘留，2015年1月7日被逮捕。现羁押于分宜县看守所。 被告人钟某明，绰号“豆屎”，男，1986年3月26日出生，汉族，初中文化，无业。2015年1月13日因涉嫌犯敲诈勒索罪被分宜县公安局刑事拘留，2015年1月23日被逮捕。现羁押于分宜县看守所。 江西省分宜县人民检察院以分检公诉刑诉（2015）37号起诉书指控被告人钟某坤、叶某波、钟某明犯敲诈勒索罪，于2015年4月2日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭审理了本案。江西省分宜县人民检察院指派检察员郭鑫出庭支持公诉，被告人钟某坤、叶某波、钟某明到庭参加诉讼。现已审理终结。 江西省分宜县人民检察院指控：1、2014年5月至6月期间，被告人钟某坤因为没有钱偿还其所欠被告人叶某波的债款，遂向被告人叶某波提议以驾驶摩托车故意与出租车碰撞的“碰瓷”方式敲诈他人钱财，被告人叶某波亦表示同意。二人经过商量后决定：由被告人叶某波从宜春市袁州区乘坐出租车前往分宜县分宜镇水北村，被告人钟某坤则驾驶摩托车在水北村故意与出租车碰撞。同年6月30日下午，被告人叶某波从宜春市袁州区乘坐被害人汤某林驾驶的车牌号为赣CX0651的出租车至分宜县分宜镇水北村。被害人汤某林驾驶出租车返回宜春市袁州区时，钟某坤驾驶摩托车在水北村一偏僻路段故意与被害人汤某林驾驶的出租车发生碰撞后摔倒，被害人汤某林觉得钟某坤是故意来撞出租车，又害怕挨打，便开车离开了现场。同年7月1日凌晨，被告人钟某坤向分宜县公安局交警大队报警称自己被一辆出租车撞伤。当日，被告人钟某坤到宜春市袁州区找到被害人汤某林，要求被害人汤某林赔偿其人民币30000元，被害人汤某林表示不同意。之后，被害人汤某林也向分宜县公安局交警大队报警。同年7月2日，分宜县公安局交警大队民警通知被告人钟某坤及被害人汤某林到分宜县公安局交警大队接受询问期间，被告人钟某坤纠集十余名年轻人聚集在交警大队，并持凳子和水果刀威胁被害人汤某林，在交警的劝说下，被告人钟某坤前往分宜县人民医院进行检查，未检查出明显伤势，但被告人钟某坤仍然要求被害人汤某林赔偿，迫于被告人钟某坤的威胁，被害人汤某林向被告人钟某坤支付了人民币15000元。事后，被告人钟某坤分给被告人叶某波人民币数千元。 2、同年6月份至7月份期间，被告人钟某坤、叶某波、钟某明商量以同样的方式在分宜县洋江镇进行“碰瓷”，并通过被告人钟某明从林某亮处赊账购买了一台旧摩托车作为“碰瓷”工具。同年7月8日，被告人钟某坤从宜春市袁州区乘坐被害人曾某华驾驶的车牌号为赣CX0633的出租车至分宜县洋江镇一偏僻路段，被告人叶某波驾驶摩托车搭载被告人钟某明与被害人曾某华驾驶的出租车故意发生碰撞后摔倒，之后被告人叶某波、钟某明以赔偿款的名义向被害人曾某华索要人民币6000元。事后，被告人钟某坤、叶某波、钟某明三人从中各分得人民币一千余元。 3、同年7月份，被告人钟某坤、叶某波商量以同样的方式在分宜县分宜镇政府院内进行“碰瓷”。同年7月30日，被告人叶某波从宜春市袁州区乘坐被害人谢某初驾驶的车牌号为赣CX0746的出租车至分宜县分宜镇政府院内，被告人钟某坤驾驶摩托车与被害人谢某初驾驶的出租车故意发生碰撞后倒地，被告人钟某坤威胁和动手殴打被害人谢某初，向被害人谢某初索要人民币250元，并扣留了被害人谢某初的车钥匙、行驶证和驾驶证。之后，被告人钟某坤向赣CX0746的出租车车主索要人民币3000后才将车钥匙、行驶证和驾驶证归还。 为证实其指控，公诉机关当庭出示了常住人口信息表，处警说明，现场照片，协议书，领条，收据证明，放射诊断报告单，超声检查报告单，被害人汤某林、曾某华、谢某初的陈述，证人郭某平、谢某、彭某丽、钟某云等人的证言，辨认笔录，车辆进库单，短信资料，到案经过，归案情况说明，在逃人员登记撤销表，刑事判决书，释放证明等证据。据此，公诉机关认为，被告人钟某坤、叶某波、钟某明以非法占有为目的，故意与他人车辆发生碰撞后采用恐吓方式敲诈勒索他人钱财，数额较大，其行为均触犯《中华人民共和国刑法》第二百七十四条之规定，构成敲诈勒索罪。建议本院以敲诈勒索罪追究被告人钟某坤、叶某波、钟某明的刑事责任。 被告人钟某坤辩称：起诉书指控的第一起事实是正常的交通事故，其不是故意碰撞出租车，且没有胁迫被害人汤某林赔偿。 被告人叶某波辩称：起诉书指控的第一起事实是个意外事故，并非故意碰撞的。第二起事实是在交警的调解下对方赔偿给其的，其没有威胁对方，不属于敲诈勒索。第三起事实其表示了不再参与且没有拿到钱。 被告人钟某明对起诉书指控的罪名和犯罪事实均无异议。 经审理查明：1、2014年5月至6月期间，被告人钟某坤因为没有钱偿还其所欠被告人叶某波的债款，遂向被告人叶某波提议以驾驶摩托车故意与出租车碰撞的“碰瓷”方式敲诈他人钱财，被告人叶某波亦表示同意。二人经过商量后决定：由被告人叶某波从宜春市袁州区乘坐出租车前往分宜县分宜镇水北村，被告人钟某坤则驾驶摩托车在水北村故意与出租车碰撞。同年6月30日下午，当被告人叶某波从宜春市袁州区乘坐被害人汤某林驾驶的车牌号为赣CX0651的出租车至分宜县分宜镇水北村一偏僻路段时，被告人钟某坤驾驶摩托车欲与被害人汤某林驾驶的出租车碰撞，其由于心里害怕便驾驶摩托车闪开了。被害人汤某林将被告人叶某波送到指定地点后，驾驶出租车返回宜春市袁州区时，与回来接被告人叶某波的被告人钟某坤相遇，于是被告人钟某坤驾驶摩托车故意与被害人汤某林驾驶的出租车碰撞后摔倒，被害人汤某林觉得钟某坤是故意来撞出租车，又害怕挨打，便开车离开了现场。同年7月1日凌晨，被告人钟某坤向分宜县公安局交警大队报警称自己被一辆出租车撞伤。当日，被告人钟某坤到宜春市袁州区找到被害人汤某林，要求被害人汤某林赔偿其人民币30000元，被害人汤某林表示不同意。之后，被害人汤某林也向分宜县公安局交警大队报警。同年7月2日，分宜县公安局交警大队民警通知被告人钟某坤及被害人汤某林到分宜县公安局交警大队接受询问期间，被告人钟某坤纠集十余名年轻人聚集在交警大队，并持水果刀威胁被害人汤某林，在交警的劝说下，被告人钟某坤前往分宜县人民医院进行检查，未检查出明显伤势，但被告人钟某坤仍然要求被害人汤某林赔偿，迫于被告人钟某坤的威胁，被害人汤某林向被告人钟某坤支付了人民币15000元。事后，被告人钟某坤分给被告人叶某波人民币数千元。 2、同年6月份至7月份期间，被告人钟某坤、叶某波、钟某明商量以同样的方式在分宜县洋江镇进行“碰瓷”，并通过被告人钟某明从林某亮处赊账购买了一台旧摩托车作为“碰瓷”工具。同年7月8日，被告人钟某坤从宜春市袁州区乘坐被害人曾某华驾驶的车牌号为赣CX0633的出租车至分宜县洋江镇一偏僻路段，被告人叶某波驾驶摩托车搭载被告人钟某明与被害人曾某华驾驶的出租车故意发生碰撞后摔倒，之后被告人叶某波、钟某明以赔偿款的名义向被害人曾某华索要了人民币6000元。事后，被告人钟某坤、叶某波、钟某明三人从中各分得人民币一千余元。 3、同年7月份，被告人钟某坤、叶某波商量以同样的方式在分宜县分宜镇政府院内进行“碰瓷”。同年7月30日，被告人叶某波从宜春市袁州区乘坐被害人谢某初驾驶的车牌号为赣CX0746的出租车至分宜县分宜镇政府院内，被告人钟某坤驾驶摩托车与被害人谢某初驾驶的出租车故意发生碰撞后倒地，被告人钟某坤威胁和动手殴打被害人谢某初，向被害人谢某初索要了人民币250元，并扣留了被害人谢某初的车钥匙、行驶证和驾驶证。后被告人钟某坤向交警了解事故处理情况时，被告人叶某波怕出事，表示不再参与并放弃分钱。之后，被告人钟某坤向赣CX0746的出租车车主索要了人民币3000并将车钥匙、行驶证和驾驶证归还。 上述事实，有公诉机关出示的以下证据予以证实： 1．处警说明、现场照片、协议书、领条，证实：2014年7月8日被告人人叶某波、钟某明驾驶的摩托车与被害人曾某华驾驶的出租车发生刮擦后，被害人曾某华赔偿6000元给被告人叶某波、钟某明的事实。 2．协议书、收据证明，证实：被告人钟某坤收到汤某林赔偿款15000元。 3．放射诊断报告单、超声检查报告单，证实：2014年7月2日被告人钟某坤体检情况未见明显异常。 4．询问笔录，证实：被告人钟某坤驾驶摩托车与被害人汤某林、谢某初的出租车发生“交通事故”后交警部门介入调查的事实。 5．车辆进库单，证实：2014年7月30日被告人钟某坤的摩托车与被害人谢某初的出租车发生碰撞后，摩托车被扣留的事实。 6．被害人谢某初的短信资料，证实：被告人钟某坤向被害人谢某初发送敲诈勒索的手机短信。 7．到案经过，证实；2014年12月23日，义乌市公安局稠北派出所民警在义鸟市福田街道荷叶塘邮政储蓄银行将被告人叶某波抓获。 8．归案情况说明，证实：2015年1月12日，分宜县公安局刑侦大队民警电话通知被告人钟某明就被告人钟某坤等人敲诈勒索一案提供证言。2015年1月13日16时许，被告人钟某明来到刑侦大队后，交代了2014年7月伙同被告人钟某坤、叶某波在洋江镇实施“碰瓷”行为的犯罪事实。 9．归案说明，证实：2014年12月2日16时许，分宜县公安局城西派出所民警接到郭某平报案称在钤山公园内有人对其进行敲诈。该所民警赶到现场后发现被告人钟某坤系之前调查“碰瓷”案件的嫌疑人，为此将被告人钟某坤传唤至分宜县公安刑侦大队接受调查。 10．在逃人员登记撤销表，证实：被告人叶某波因涉嫌敲诈勒索案于2014年12月22日上网追逃。 11．刑事判决书、释放证明书，证实：被告人叶某波曾两次因犯盗窃罪被分别判处有期徒刑三年和六年，于2014年1月26释放。 12．行政处罚决定书，证实：被告人钟某明因吸食毒品被行政拘留十日。 13．常住人口信息表，证实：被告人钟某坤、叶某波、钟某明的出生日期分别是1985年8月19日、1982年11月28日、1986年3月26日，三被告人作案时均已达刑事责任年龄。 14．证人郭某平的证言，证实：被告人钟某坤等人携带古董乘坐其出租车，后被告人钟某坤称古董摔坏了要其赔钱，其报警的事实。 15．交警谢某的证言，证实：2014年7月2日7月2日上午，其联系被告人钟某坤及被害人汤某林到交警大队处理交通事故，被告人钟某坤叫来了十几个社会闲散人员，被害人汤某林见状躲进了大队的值班室，被告人钟某坤叫嚣说出租车司机撞了他还逃跑，如果司机不赔钱，他就要搞死那个司机之类的话。在其劝说下，被告人钟某坤才去医院做检查了，到了当天下午，被害人汤某林来找其，说他已经和被告人钟某坤私了。2014年7月31日凌晨2点23分，交警大队接到谢某初报警称其出租车和一辆摩托车在分宜宾馆附近发生碰撞，其被对方打了，对方还索要2万块钱。其和出租车司机到了事故现场，经勘查断定这不是一起交通事故，可能是一起“碰瓷”事件，于是将此事通报给了城西派出所。 16．证人彭某丽的证言，证实：其参与了被害人汤某林和被告人钟某坤协商赔偿一事，被告人钟某坤要求30000元赔偿，并发短信威胁被害人汤某林。后被害人汤某林赔了15000元给对方。 17．证人钟某云的证言，证实：其陪被害人汤某林到分宜交警大队处理交通事故，被告人钟某坤叫来了七八个男青年要打被害人汤某林，被交警大队民警劝阻了，中午吃饭时被告人钟某坤持刀威胁被害人汤某林，后其带被告人钟某坤到医院检查，在医院准备做检查的时候，和被告人钟某坤一伙的三四个小青年用一个米袋子装着几把短直刀到医院，其发现不对劲，就叫来几个朋友，其朋友来了之后和对方说了不要打架之类的话，后来对方也就离开了。被告人钟某坤经检查没有伤势，但提出要赔偿30000元，被害人汤某林在被告人钟某坤的威胁下赔了15000元。 18．证人吴某乐的证言，证实：其和被害人汤某林到分宜交警大队处理交通事故，被告人钟某坤叫来了十多个小年轻要打被害人汤某林，被害人汤某林跑到交警队办公室内躲了起来。中午在交警大队旁边饭店吃饭时，被告人钟某坤还拿凳子要砸被害人汤某林，被拦下后，又从身上掏出了一把水果刀，要捅被害人汤某林，后带被告人钟某坤到医院做检查，在等检查时又来了几个青年提着一个袋子，好像是装了一袋子刀，钟某云也叫来了几个朋友，双方可能认识，说了一下子，那些青年也就离开了。被告人钟某坤做完检查后，没有检查到伤势，但是被告人钟某坤提出要被害人汤某林拿30000元钱给他，经过讨价还价，对方讲最少要15000元钱，少一分钱都不行，最后，被害人汤某林给了对方15000元钱。 19．证人黄某东的证言，证实：被告人钟某坤拿“古董”去宜春古玩市场打听价值后坐出租车回分宜，途中“古董”被颠坏，被告人钟某坤要出租车司机赔偿的事实。 20．证人钟某牙的证言，证实：被告人钟某坤拿他的“古董”去宜春看行情的事实。 21．证人林某亮的证言，证实：被告人钟某明介绍被告人钟某坤到其店里买摩托车及修摩托车的事实。 22．被害人汤某林的陈述，证实：2014年6月30日下午6时许，其驾驶赣CX0651出租车载一男子到分宜县水北村，在水北村一路段时，其看见对面有一辆摩托车在路中间向其驶来，因为乡下的路比较窄小，其就将出租车停下来让摩托车过去，当时其看见骑摩托车的人低着头，骑的时候龙头还摇摇晃晃，其就跟乘客说这个人怎么这样骑车，这位乘客只是微笑了一下没做声，等摩托车从其旁边过去后，其将乘客送到了指定的地方，于是返回宜春。刚刚掉头没走多远，又碰见刚才那位骑摩托车的人，于是其将出租车停在公路的最右边，当他骑到出租车旁轻轻刮了一下驾驶室和后门，接着摇摇晃晃就往旁边的草堆倒下去。其觉得他是故意来撞的，就开车子直接走了。之后对方到宜春找到了其，要其给他30000元钱私了，其就报了警。后其到分宜交警大队处理交通事故，对方叫了很多人在交警大队，这些人一看见其就想冲上来打，但是被交警拦住了。中午其和朋友在交警大队门口一个快餐店吃饭，骑摩托车摔倒的男子带了一伙人来快餐店找到其，拿着刀想捅其，其朋友把这个男的劝住，后在医院检查也没发现有什么问题。检查完以后，对方要求赔偿15000元钱，少一分都不行，其无奈之下就赔偿了15000元。 23．被害人曾某华的陈述，证实：2014年7月8日12时30分，其驾驶赣CX0633在宜春接到一客人到洋江，到了洋江一路段时，两名年轻人骑一部踏板摩托车从对面走s形过来，其就刹车把车停住，对方的摩托车的把手在其驾驶室左侧油箱盖边上擦了一下，摩托车就倒在地上，他们也摔在地上，后他们要求最少要赔几千元，其就打110报警。在交警大队，对方开口说要8000元，经交警调解，对方说至少6000元，最终其赔了6000元。 24．被害人谢某初的证言，证实：2014年7月30日晚上11时，其驾驶赣CX0746在宜春接到一个客人前往分宜，在去分宜的路上遇到两辆分宜的出租车，其要乘客换乘分宜的出租车去分宜，该乘客均不同意。后其载着乘客到了分宜宾馆内的指定地点后，其掉头出来的时候，看见一辆摩托车往车子前面骑过来，骑到出租车的右边其听到有车子摩擦的声音，看见这辆摩托车倒在出租车右后轮位置，骑车的人站在车子旁边，骑车人说其撞了他，其向他解释，骑车人就用拳头打其，并坐在副驾驶室拿出一把刀威胁其，要其拿20000元钱，其不同意。骑车人要求其把出租车钥匙和驾驶证、行驶证给他，其不给，骑车人就拿一棍子往其背上打了一棍子，其由于害怕就把出租车钥匙和行驶证、驾驶证给了骑车人，骑车人还向其要点钱去上药，其就给了他250元。后对方多次打电话、发短信给其，要求赔偿他们5000元钱，后出租车车主给了对方3000元钱，才把出租车钥匙、行驶证、驾驶证等东西拿回来。 25．被告人钟某坤的供述，证实：2014年夏天的一天，因为其欠了被告人叶某波2000元钱，于是其向被告人叶某波提出“碰瓷”敲诈钱的办法，他也同意了。之后其和被告人叶某波商量了分工，由被告人叶某波打出租车从分宜水北村，其就骑着摩托车去撞出租车，并由其负责敲诈司机的钱。商量好之后的第二天下午四、五点，其就骑摩托车到分宜县水北村的一个村庄等消息，大概傍晚六、七点，被告人叶某波就响了其的电话，然后他就挂了，接着其就骑着摩托车从那个村庄出来往分宜县城方向走。走了十几米远其看到了被告人叶某波坐的一辆出租车开过来。当时其想撞上去，由于心里害怕就骑着摩托车往边上闪开了没有撞上，后其就继续往前骑了大概一、二里路。过了一段时间，被告人叶某波打电话叫其去接他，于是其骑着摩托车返回，当快到那个村庄的一个拐弯处时，正好其前面有一辆面包车和两辆出租车会车，其就坐在摩托车上停在路边，当出租车与其会车时，其也不知道那辆出租车到底有没有碰到其，反正其连人带摩托车一起倒到了旁边的草堆里。这时出租车司机就停下车探出头来对其讲：怎么这么不小心，自己骑到了草堆里去了。说完他就开车走了，其记住了这辆出租车的车牌号码，骑着摩托车去追，这时被告人叶某波就打电话给其，问其怎么还没去接他，其就告诉他被车子撞了，现在正在追那辆车。其挂了电话之后就继续往分宜县城方向追，但是没有追到。第二天其和其朋友找到了那辆出租车的司机，其朋友要司机赔30000元钱，其也没有表态，出租车司机这方不同意赔30000钱。后在交警大队处理交通事故，其和“黑子”等人在交警大队的食堂找到了出租车司机，并要司机带其到医院去做检查，司机说要等他吃完饭再说，于是其就从口袋里拿了一把折叠刀对着他问他到底去不去，后经人劝说那个司机才跟其一起去了分宜县人民医院做了检查，检查的结果是其只有表皮伤。在医院做完检查后，其一直要对方赔偿30000元钱，最终谈好赔偿15000元，后司机拿了15000元给其。事后其分了7200元钱，被告人叶某波分了7800元钱。大概过了一段时间，其找到被告人叶某波跟他商量“碰瓷”，被告人叶某波同意了。当天晚上，被告人叶某波就从宜春打了一辆出租车来到分宜小宾馆，被告人叶某波快到的时候就打电话告诉其，于是其就骑着摩托车在分宜小宾馆旁撞了上去，撞到了出租车副驾驶室的一边。由于其当时吸食了毒品，头脑不清醒，后来其将出租车司机的车钥匙、驾驶证、行驶证都拿走了，并将他打了一顿。过了一段时间，出租车车主来找其，其就以那个司机撞了其为由敲诈了他3000元钱才将车钥匙、驾驶证、行驶证还给他。3000元钱都是其一个人得了。 26．被告人叶某波的供述，证实：2014年5月份，“阿胖”欠了其3000多元钱，后“阿胖”与其商量通过“碰瓷”的方式敲诈出租车司机的钱，由其负责打出租车，向司机拿钱的事都由“阿胖”操办，拿到了钱其和“阿胖”一人分一半。于是第二天中午3点左右，其从宜春打了辆出租车到分宜县水北村，快到选定的地点时，其打了一下“阿胖”的电话，“阿胖”就骑着摩托车摇摇晃晃从对面骑过来，感觉他是有点害怕，他的摩托车没有撞到其坐的出租车，出租车司机把其送到一个村庄后就掉头往回走。其在那个村庄里等了十多分钟，还不见“阿胖”过来，就打电话给“阿胖”说：“你要是没碰到就快点来接我啊。”“阿胖”说他那里有点事，其就知道他碰到了那辆出租车。过了一、两天，“阿胖”找到其，称他那天一开始由于害怕没有撞到，后来那辆出租车回去的时候有两辆车在会车，他就骑摩托车在那辆出租车上刮了一下，他就倒在草丛里了，那个出租车司机跑掉了，他骑摩托车去追，但没追到，后他到宜春找到了那位出租车司机，出租车司机到了分宜交警大队，拿了5000块钱。“阿胖”就拿了3000元钱给其，后“阿胖”说他没钱用，又把那500元钱拿过去了，所以这次其只分了2500元钱。过了一、二十天，“阿胖”带着“豆屎”叫其一起去“碰瓷”，其同意了。第二天，其和“阿胖”、“豆屎”三个人一起到“豆屎”的一个朋友那里赊了500元钱买了一辆旧的黑色女式摩托车。次日，“豆屎”带其到洋江镇的一个村庄里等，由“阿胖”到宜春打出租车到洋江。下午两、三点钟，“豆屎”接到“阿胖”打来的电话，“阿胖”说快到了，其骑摩托车载着“豆屎”到一个坡上等，看见出租过来后就骑摩托车下坡撞了一下出租车驾驶室后面的尾箱位置，其和“豆屎”都摔倒在地上了，其爬起来和司机交涉，司机就报了警。经交警调解，出租车司机赔偿了6000元钱，其帮出租车司机付了100元停车费，其分了1800元，“阿胖”和“豆屎”每人分了1900元，剩下的300元钱留下付买摩托车的钱。过了大约一个月，“阿胖”和其商量再去“碰瓷”，由其到宜春去打出租车，他到分宜老县政府那里去等，拿钱的事由他去办。当天下午其就到宜春去打了一辆出租车到分宜老县政府里一个鱼塘对面的家属房后，其就下了车走了，司机就掉头回去。其走到分宜万宜宾馆的时候打电话给“阿胖”，“阿胖”说他出了车祸，其就知道他碰到了。到了第二天凌晨，“阿胖”和“豆屎”找到其，“阿胖”说他打了人，扣了对方的驾驶证、行驶证，对方会拿钱来赎。后来出租车司机报了警，“阿胖”打电话问交警那件事怎么处理，其听到“阿胖”对交警讲话的时候声音很大，其怕出事，对“阿胖”说：“你跟交警队这样子讲话，肯定会出事的，我不去了。”“阿胖”说：“我去拿，到时候拿钱你没份了。”其说：“算了，我不要了。”然后其叫“阿胖”不要打电话给其，并劝“阿胖”也不要去了，其就走了。后来其也没管这件事，“阿胖”后来也没有告诉其有没有拿到钱。 27．被告人钟某明的供述，证实：2014年六、七月份的一天，其和被告人钟某坤、叶某波商量在分宜县洋江镇一条马路上的转弯的地方骑摩托车撞出租车敲诈。三个人一起到林某亮的店里赊账买了一辆摩托车，后被告人钟某坤就坐班车去宜春打出租车，被告人叶某波骑摩托车载着其去洋江镇一个急转弯的地方等。等了大约一个小时，被告人钟某坤打电话给其，说“我到了。”又过了两分钟左右，其看见有一辆出租车过来了，被告人叶某波就骑摩托车载着其在出租车驾驶位置后面的尾灯那里蹭了一下，摩托车就摔倒在马路边，其和被告人叶某波向司机要钱，但没有谈好。后到交警大队处理交通事故，出租车司机答应给3000元，我们这方不同意，后被告人叶某波就拿了5900元钱回来，其分了1600元钱还是1700元，具体也不记得了。如果我们不同意调解，交警大队就会扣车，出租车每天都会有几百块钱的损失，司机肯定耗不起，所以不怕他不给钱。 28．辨认笔录，证实：钟某坤辨认出叶某波；叶某波辨认出“阿胖”钟某坤、“豆屎”钟某明和三名被害人；钟某明辨认出钟某坤、叶某波；汤某林辨认出叶某波是6月30日下午乘坐其出租车到水北村的人，辨认出钟某坤是6月30日下午在水北村骑摩托车与其发生交通事故的人；曾某华辨认出叶某波是与其发生交通事故的人，钟某坤是当时坐出租车的人，钟某明是当时“碰瓷”的矮个子；谢某初辨认出钟某坤是当时和其发生交通事故并且殴打他的人，辨认出叶某波是当时坐其出租车到分宜宾馆的人；郭某平辨认出钟某坤是携带“古董”的人，黄某东是乘坐其出租车的人；林某亮辨认出钟某明、钟某坤、叶某波。 上述证据均经庭审质证，被告人钟某坤对证人谢某的证言、被害人汤某林的陈述、被告人叶某波的供述提出异议，认为其没有故意碰撞被害人汤某林的出租车，且没有胁迫被害人汤某林赔偿。被告人叶某波对其供述提出异议，称钟某坤并非故意碰撞出租车，其在公安机关录口供时只是随口应了一下。本院认为，公安机关对被告人叶某波的讯问程序合法，被告人叶某波亦在每页讯问笔录上均签字认可，故其提出的异议本院不予采纳。被告人钟某坤事先预谋通过碰撞出租车敲诈出租车司机，其主观上具有积极追求与出租车发生碰撞的意识，且被告人叶某波供述在事后被告人钟某坤向其讲述了故意碰撞被害人汤某林出租车的经过，与被害人汤某林的证言能够相互印证，证人谢某的证言能够证实在分宜交警大队协商时，被告人钟某坤纠集多人到现场扬言要打被害人汤某林，逼使被害人汤某林赔偿15000元，与证人钟某云、吴某乐的证言能够相互印证，故被告人钟某坤的该异议本院不予采纳，对上述证据本院予以采信。对于其他证据，三被告人未有异议，各证据间能相互印证，本院予以采信，作为定案的依据。 本院认为，被告人钟某坤、叶某波、钟某明以非法占有为目的，故意与他人车辆发生碰撞后采取恐吓方式敲诈勒索他人钱财，数额较大，其中被告人钟某坤、叶某波多次敲诈勒索共计人民币24250元，被告人钟某明参与一次，敲诈勒索人民币6000元，三被告人的行为均已构成敲诈勒索罪。江西省分宜县人民检察院指控罪名成立，本院予以支持。被告人叶某波辩解起诉书指控的第二起事实，其没有采取恐吓的手段，是在交警的调解下对方进行的赔偿，不属于敲诈勒索。本院认为，被告人叶某波主观上是以非法索取他人财物为目的，客观上故意制造交通事故并以此要挟出租车司机，迫使出租车司机为了不影响营运收入而不得以支付明显过高的赔偿金，其行为属于敲诈勒索，故被告人叶某波的该辩解本院不予支持。被告人叶某波辩解称起诉书指控的第三起事实其已经表示了不再参与且没有分赃的意见，本院认为，被告人叶某波事前参与预谋，并实施了犯罪行为，事后由于担心事情败露而放弃，但其没有积极阻止被告人钟某坤继续作案，犯罪结果已经发生，构成犯罪既遂，故该辩解意见本院不予支持。被告人钟某坤、叶某波在共同犯罪中起主要作用，系主犯，被告人钟某明起次要作用，系从犯，对其应当从轻或者减轻处罚。被告人叶某波曾因犯盗窃罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人钟某明自动到公安机关投案，并如实供述犯罪事实，其行为构成自首，依法可以从轻或者减轻处罚。根据被告人钟某坤、叶某波、钟某明犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十七条第一款之规定，判决如下： 一、被告人钟某坤犯敲诈勒索罪，判处有期徒刑一年零十个月，并处罚金10000元上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月2日起至2016年10月1日止。罚金限本判决生效后十日内缴清。） 二、被告人叶某波犯敲诈勒索罪，判处有期徒刑二年零五个月，并处罚金10000元上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月23日起至2017年5月22日止。罚金限本判决生效后十日内缴清。） 三、被告人钟某明犯敲诈勒索罪，判处拘役五个月，并处罚金3000元上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月13日起至2015年6月12日止。罚金限本判决生效后十日内缴清。） 四、继续追缴被告人钟某坤、叶某波、钟某明所得赃款退还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省新余市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判长肖力 人民陪审员欧阳麒 人民陪审员辛惠 二〇一五年六月十一日 书记员李冰露","writId":"061fb2ce24523492f1032cddfec47f341b3","writName":"钟某坤、叶某波、钟某明敲诈勒索案一审刑事判决书"}
