{"ajId":"bc826ae8-bd70-4929-bbf3-6fb824cf5fdf","ajName":"被告人冶某1等四人寻衅滋事一案","ajjbqk":" 原判认定，1、2015年5月30日14时许，被告人冶某甲驾驶挂“青B55759号”牌照的路虎发现牌越野车，乘载被告人冶某乙等人前往西沟林场，途经西沟中学门口时，被害人高某某驾驶福特轿车快速超车。被告人马某甲驾驶青AGS288号“大众CC”牌轿车（乘载被告人马某某）与被告人冶某甲将高某某驾驶的车前后逼停。被告人冶某甲威胁、谩骂高某某，被告人冶某乙等人手持砍斧将高某某的车辆划损。被害人报警后民和回族土族自治县公安局民警根据高某某提供的信息，在西沟中学附近进行布控。期间，被告人马某甲驾驶青AGS288号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某甲拒不停车，致使民警马某乙无法躲避，情急之下被迫爬上该车引擎盖，后民警马某丙用石块打碎该车后挡风玻璃，马某甲才停车。民警遂将被告人马某甲、马某某抓获。民警在继续布控期间，又将前来打探消息的被告人冶某乙抓获。后公安机关作出行政处罚决定书，对被告人马某甲、马某某以阻碍执行公务各给予行政拘留十日的处罚，对被告人冶某乙因寻衅滋事给予行政拘留十三日的处罚。 证明上述事实的证据有： （1）民和回族土族自治县公安局的受案登记表、立案决定书、拘留证，2015年6月9日，该局民警在办理马某甲等人阻碍执行公务案件中，发现该团伙涉嫌寻衅滋事刑事犯罪，遂于当日立案侦查，次日将被告人冶某乙、马某甲、马某某刑事拘留。 （2）民和回族土族自治县公安局民警马某丙、马某丁、马某乙、马某戊出具的处警经过和抓获经过，2015年5月30日14时49分，被害人高某某报警后，该局民警马某丙、马某丁、马某乙、马某戊根据高某某提供的信息，在西沟中学附近进行布控。期间，被告人马某甲驾驶青AGS288号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某甲拒不停车，致使民警马某乙无法躲避，情急之下被迫爬上该车引擎盖，后民警马某丙用石块打碎该车后档风玻璃，马某甲才停车。民警遂将被告人马某甲、马某某抓获。民警在继续布控期间，将前来打探消息的被告人冶某乙抓获，后将两辆车扣押后进行检查。 （3）民和回族土族自治县公安局检查笔录、物证，2015年5月31日，该局民警对挂“青B55759号”牌照的路虎发现牌越野车进行检查，在车内发现手持对讲机两部、红底反光背心七件、自制砍斧四把、手钳一把、木质球棒一个、机动车登记证一份、沪A22A70车牌一副、青A35656临牌一副、烧烤架一个、黑色钱夹一个、人民调解协议书一份等物品。对青AGS288号“大众CC”牌小型轿车进行检查，在车内发现砍刀一把、匕首一把，还有身份证、机动车行驶证、银行卡、衣物等物品。 （4）民和回族土族自治县公安局行政处罚决定书，2015年5月30日14时许，被告人冶某乙、冶某甲和冶某丙、麻某某乘坐冶某甲驾驶的银色路虎车前往西沟林场时，将高某某驾驶的车逼停并砸坏，决定给予冶某乙行政拘留十三日的处罚；2015年5月30日16时许，被告人马某甲驾驶青AGS288号黑色大众CC轿车与马某某路过西沟乡官地村时，该局民警驾驶警车示意两人停车接受检查，但二人强行通行，致使一名民警受伤，决定给予每人行政拘留十日的处罚。 （5）民和回族土族自治县公安局的情况说明，2015年5月30日，被告人马某甲、冶某乙、马某某被抓获，被告人冶某甲潜逃。该冶在潜逃期间通过他人多次到专案组说明要投案自首，且主动给主办案件的民警张某某打电话说近期投案自首，但始终未主动投案。2015年9月6日专案组成员在109国道享堂段将其抓获，抓获时该冶积极配合。 （6）被害人高某某的陈述及辨认笔录，2015年5月30日15时许，我驾驶福特赛车与妻子张某甲、两岁的女儿及朋友马某己到西沟林场游玩。行至西沟中学门口处，我超了一辆银色路虎牌越野车和一辆黑色大众CC牌轿车。在林场路口，路虎车超到前方将我车逼停，大众CC车停在我的车后面。路虎车司机对我进行谩骂，并唆使坐在车后座的人砍我。这时从路虎车的后座下来了四、五个小伙子，从后备箱内拿出砍刀，其中一个小伙子在我车上砍了六、七刀，将车的两侧车门和引擎盖砍坏。这时路虎车司机拿出一把手枪顶在我的头上威胁说：“你有媳妇和娃娃的人，今天先饶了你，以后小心，不然弄死你。”说完他们就走了。大众CC车上的人没有下车，路虎车走了之后，大众CC车跟着路虎车走了，我打电话报案了。2016年3月1日，高某某在见证人李积薇的见证下，从二十张不同男性免冠照片中辨认出被告人冶某甲就是恐吓威胁自己的人。 （7）证人杨晓华（高某某之妻）的证言：2015年5月30日15时许，我和女儿、丈夫高某某及其朋友马某己乘车前往西沟林场。高某某开车很快，到西沟林场路口时，一辆路虎车超到我们前方停下来，司机摇下车窗骂我们说：“你们找死吗？开车这么快”，并与我丈夫发生争吵。我看见路虎车的后排座上坐着三、四个人。当时那个司机说了一声：“你有媳妇和娃娃的人，今天先饶了你，下次小心着，不然弄死你。”说完他们就离开了，我丈夫开车返回并打110报警了。 （8）证人马某己（高某某之朋友）的证言：2015年5月30日14时许，我和高某某及其妻女去西沟林场，途中高某某驾车超越一辆路虎越野车。在西沟林场附近，那辆路虎车把我们的车逼停了，后面一辆大众CC车堵着。路虎车司机谩骂高某某，并对后座的人说：“砍刀拿上，把他们弄死。”从路虎车后座下来四个人手里都拿着砍刀围着我们的车，高某某的妻女在哭。我听到我们的车被砍的声音。路虎车司机拿着一把手枪指着高某某说：“今天你媳妇娃娃有，把你饶哈，下次把你弄死”，后他们就开路虎车走了。后面黑色大众CC车和路虎车上的人是一伙的，但CC车上的人没下来。 （9）证人马卖亥（西沟乡南垣村村民）的证言：2015年5月30日16时许，我在西沟乡官地村拉水泥时听见几声警笛声，后看见一辆警车停在村路上，三个警察要求一辆黑色轿车停车，轿车没停，绕过警察继续往前走。黑色轿车往前走的过程中正好撞上一个警察，那个警察爬在黑色轿车的引擎盖上，往前拖了二十多米的时候，另一个警察用砖头砸黑色轿车的后玻璃，那辆轿车才停下。这三个警察跑到黑色轿车跟前，将黑色轿车内坐着的两个小伙子从车上拉了下来押上警车带走了。 （10）证人马清善（巴州镇上马家村村民）的证言：2015年5月30日16时许，我在西沟乡官地村路边看见一辆警车拉响警笛将对面驶来的一辆黑色轿车逼停，从警车内走下来一名穿警服、两名穿便衣的警察，穿便衣的警察喊了一声：“警察，下车接受检查。”黑色轿车向后倒了一下绕过警车准备向前冲，这时另一名穿便衣的警察跑过去堵在黑色轿车前面大喊：“警察，下车接受检查。”黑色轿车内的两名小伙子没有听从警告继续开车往前走，将站在车前面警告他们的警察撞上了，那个被撞的警察用双手抱住黑色轿车的引擎盖，那辆黑色轿车继续往前走，将那个警告他们的警察拖了约十几米。穿警服的警察捡起一块砖头扔向黑色轿车，将后玻璃打碎后，黑色轿车停了下来。三名警察跑到黑色轿车跟前，将车内坐着的两个小伙子从车内拉了下来铐上手铐押上警车带走了。 （11）证人马法特买（西沟乡官地村村民）的证言：2015年5月30日下午，我在西沟乡官地村官地社的家里听见嘭的一声，出去看见一辆警车停在我们家门口，离警车30米的距离一辆黑色轿车的后窗户玻璃破碎，车头上一个中年男子爬着。听周围的人说那个爬车的警察要检查黑色轿车时，司机把车开跑了，不让检查，在车头上顶着人拖行了二十多米远，后面还跟着两个中年男子。 （12）证人苏国栋（西沟乡中心学校工地值守人员）的证言：2015年5月30日16时许，我在西沟乡中心学校门口，看见一辆警车后面有辆黑色轿车，黑色轿车引擎盖上爬着一个人。黑色轿车往前窜了几米后我听见玻璃被砸的声音，黑色轿车就停下来了。站在警车周围的两个警察将车内的两个小伙子押上警车带走了。 （13）证人马进孝（西沟乡马家河村村民）的证言：2015年5月30日16时许，我站在西沟中学门口往西20多米处，看见一辆警车堵住了一辆黑色轿车，警车上下来三个人，一个人穿警服，两个人穿便服。警车和这辆黑色轿车头对头停着，从警车副驾驶上下来一个人，穿着便服，从警车后排下来两个人，右侧下来的穿着警服，左侧的穿着便服，警察们让黑色轿车停车，黑色轿车往后倒车，准备从警车左侧往下走时，从警车后排左侧下来的穿便服的警察就堵在黑色轿车的前面，黑色轿车继续往前冲，这名穿便服的警察被迫爬在黑色轿车的引擎盖上，这辆车顶着警察大概走了二十多米，从警车后排右侧下车的穿警服的警察捡起一块石头打到黑色轿车后面的玻璃上，黑色轿车才停下来，车上的两个人被警察带走了。 （14）证人马有才、马得成的证言及马得成现场指认笔录：2015年5月30日，我俩在西沟林场看见七、八个人把一辆白色越野车停在树林边，在地边挖了个土灶，后来警察来了，这些人跑了。我俩把灶挖开，发现了三把斧头，就把斧头交给了赶来的警察。2015年6月2日11时50分，在马海波的见证下马得成对2015年5月30日发现斧头的现场进行了指认，及发现斧头现场的基本情况。 （15）西宁城东博尔亚汽车修理厂收据一张，2015年5月30日，高某某驾驶的车辆在该修理厂将右前后门喷漆花去修理费400元。 （16）被告人冶某甲的供述：2015年5月30日，我驾驶路虎车和几个朋友去西沟林场野炊，途中我看见一辆黄色轿车，觉得好奇就追上去看个究竟，到跟前才发现副驾驶上一个女人抱着一个不到一岁的孩子，出于好心就说了一句：“你拉着这么小的孩子你应该把车开慢点”。后我们就走了。 （17）被告人冶某乙的供述：2015年5月30日13时许，我和冶某甲、冶昊、麻某某开着冶某甲的银白色路虎车从川口镇去西沟林场，途中一辆黄色小轿车超车时将冶某甲的路虎车向右侧逼了一下。冶某甲开车追黄色小轿车，追到西沟林场附近时，冶某甲驾车超过黄色小轿车并逼停后骂司机，两人争吵起来。冶某甲对司机说：你车上有小孩，你开车慢点。后我们去林场烧烤了。随后，马某甲和马某某也来了。吃过饭后，麻某某对冶某甲说：“你的路虎车后面有一辆警车停着”。19时许，冶某甲让我拿着他的车钥匙去查看警车是否已开走。我走到林场入口时，被警察盘问检查，后被带到公安局了。 （18）被告人马某甲的供述：2015年5月30日12时许，我驾驶青AGS288号车和马某某在西沟乡政府附近等冶某甲。后看到冶某甲驾驶路虎车在追一辆福特轿车，就开车跟过去了。在西沟林场路口，看见那辆福特轿车停在路边，两个人站在车旁，冶某甲已离开。后冶某甲在树林里野炊，我和马某某玩了一会儿开车往回走。车行驶到西沟街道时，一辆警车从对面开过来堵住我们，对我们喊停下，因之前我在西沟林场打架了，以为警察抓我，我没停，把车往后倒，然后又往前开。警察追过来，其中一名警察爬到了车的引擎盖上，我听见后挡风玻璃破了，就停车了，警察把我带到了公安局。 （19）被告人马某某的供述：2015年5月30日10时许，我和马某甲开车去了西沟林场，返回途中接到冶某乙的电话就将车停在西沟乡街道路旁等他们。看见一辆黄色轿车快速向西沟林场方向行驶，冶某甲开着路虎车紧跟追了过去，我和马某甲也跟了上去。路虎车超过黄色轿车后将该车逼停，从路虎车上下来冶某乙、冶某甲等四人手里都拿着砍斧，走过去在黄色轿车上砍了几下。我和马某甲在林场里闲转了一会儿返回，走到西沟街道时，对面来了辆警车，警车上下来两个人，一人穿着警服，另一人穿着便服，让我们停车。我们发现是警车而且我们之前打了架，就害怕了，马某甲把车往后倒了，警车上又下来两人，他们四个人一起追了上来，马某甲把车往前开，三个人避让开了，其中最先从警车上下来穿便服的一人堵在我们车前面。马某甲继续往前开，那个人爬在了我们车的引擎盖上，车继续行驶了二十多米，后马某甲将车往后倒准备将引擎盖上的人甩掉。我听见后挡风玻璃被砸破的声音，马某甲就停车了，警察把我们带到公安局。并证明爬在引擎盖上的人虽然穿便服，但他是从警车上和穿警服的人一起下来的。另外，他奋不顾身爬在引擎盖上阻止我们逃跑，我一看这就是警察的行为。 2、2015年5月某日，被告人冶某甲为帮马子祥打架，打电话给被告人冶某乙，后被告人冶某乙纠集被告人马某甲、马某某、贾有云（在逃）等人，驾驶挂“青B55759号”牌照的路虎发现牌越野车前往民和县川垣新区渡口酒吧门口，将被害人白有明的背部用砍刀砍伤。 证明上述事实的证据有： （1）被害人白有明的陈述：2015年5月某日凌晨1时许，我和马俊杰等人在渡口酒吧喝酒时，马子祥与马俊杰发生争执，我过去劝架时马子祥和我互殴被拉开。马子祥打电话叫人帮忙，过了十五分钟左右，一辆路虎越野车过来了，从车上下来三个手里各拿着一把砍刀的小伙子，他们问马子祥“哪一个？”马子祥指着我说“就是他”。三个小伙子追过来用砍刀在我身上乱砍，右肩部和右后背被砍破了。 （2）证人马子祥（经名海买）的证言：2015年1月的某日晚，我和李晓红、马俊杰、白有明在渡口酒吧喝酒。期间，我和马俊杰吵了起来，被劝开。马俊杰追出来打我，我俩撕打起来，白有明帮马俊杰打我。后来来了几个小伙子打白有明，110的警察把我带到公安局。 （3）证人李晓红的证言：2015年1月的某日晚，我和丈夫马子祥在渡口酒吧喝酒时，碰见马俊杰和白有明就坐到一起了。马俊杰酒后乱骂又打我，马子祥在马俊杰脸上打了几拳。白有明过来把马子祥一拳打翻在地，我就给110报警。一会儿过来几个小伙子打白有明，这时110的警察把我和马子祥、白有明带到公安局。 （4）证人李金萍的证言：2014年12月份左右的某日零时许，在我经营的川垣新区渡口酒吧里，马俊杰、白有明、马子祥及其朋友一起喝酒，马俊杰和马子祥吵了起来，我就把他们推到酒吧门外。第二天听说马子祥叫来冶某甲把马俊杰打了，后我问马俊杰怎么回事，他说没事了，私下解决了。 （5）证人马俊杰的证言：2015年3月某日23时许，我和白有明在渡口酒吧喝酒，碰见马子祥，就一起喝酒，之后的事想不起来。第二天醒来发现我在医院，白有明告诉我昨晚在渡口酒吧马子祥打我了，他帮我打马子祥，后来来了开路虎车的四、五个人用刀砍伤他了。第三天马子祥给我1000元私下解决了。我的左眼眉角破了，眼睛肿了，白有明的伤势我不清楚，他说是几个小伙子用刀砍伤的。 （6）被告人马某甲的供述：2015年3月某日22时许，冶某甲让我到海石湾新龙海，说是晚上要去打架。一会儿，马子祥给冶某甲打了电话，冶某甲让我、冶某乙、马某某、贾云开着路虎车去渡口酒吧。在酒吧门口看见马子祥和一个穿白色上衣的人吵架，马子祥满脸是血，为帮马子祥出气，我在他脸上打了几拳，冶某乙对他拳打脚踢，后用一把砍刀在那人身上砍了几下，贾云对他拳打脚踢，用橡胶棒在他身上乱打。 （7）被告人马某某的供述：2015年3月份某日22时许，我和贾云、黑老、冶某乙在川垣新区马某甲驾驶的冶某甲的路虎车内。冶某甲给冶某乙打电话说渡口酒吧门口在打架，让我们过去看一下，我们就开车去了渡口酒吧。看见酒吧门口有两个人在吵架，其中一人脸上都是血，冶某乙、马某甲、黑老下车过去。有人说：你们过来是要打架吗？冶某乙在他脸上打了一拳，身上踢了一脚，又到路虎车上拿了橡胶棒，黑老拿了钢管，贾云也拿了一根木棒过去打了那人，我下车了但没过去。他们打了六、七分钟，听见有警车的警笛声我就跑了，冶某乙们也开着路虎车跑了。 3、2015年5月某日晚，被告人冶某甲、马某甲、贾有云等人驾驶挂“青B55759号”牌照的路虎发现牌越野车途经民和县川垣新区建设银行门口时，以被害人张国玺驾驶车辆会车时未回灯为由，三人将张国玺叫下车进行殴打。 证明上述事实的证据有： （1）被害人张国玺的陈述及辨认笔录：2015年5月某日21时许，我驾车行驶至川垣新区建设银行门口时，迎面过来一辆路虎越野车。刚错开20米左右，听见路虎车上有人喊，就掉头到路虎车前，刚停下还没来得及下车，从路虎车上下来冶某甲、马某甲等四个小伙，冶某甲手里拿着一把刀子，马某甲拿着一根木棒，把我叫下车劈头盖脸乱打。我问冶某甲为何打我，他说见了他的车为何不回车灯。我的颈部皮肤挫伤，但我没敢报警，怕他以后报复我。2015年12月17日，张国玺在见证人马二力的见证下，从二十张不同男性免冠照片中辨认出被告人冶某甲就是在川垣新区建设银行门口对其进行殴打的人之一。 （2）证人冶某乙的证言：2015年3月份某日晚，我们几个人在海石湾，马某甲接到一个电话后和马某某、贾有云去了民和川垣新区，后贾有云说在建行门口打了人。 （3）被告人冶某甲的供述：2015年5月某日22时许，我驾驶路虎车往川垣新区建行十字行驶，一辆黑色大众车逆行向我行驶方向开来，然后又掉头到我的车旁边，我很生气，下车后一看车主我认识，我就让他走了，没发生任何事情。 4、2015年5月23日22时许，被告人冶某甲、冶某乙、马某甲等人驾驶挂“青B55759号”牌照的路虎发现牌越野车在民和县金鼎轩茶艺门口寻找韩路退未果，三人即对该茶艺老板黄学武进行殴打，后韩路退经过时三人又对其进行殴打。 证明上述事实的证据有： （1）被害人黄学武的陈述：2015年5月23日22时许，我在自己经营的金鼎轩茶艺门口站着时，一辆路虎越野车直接开到茶艺门口的小台阶处，车上下来三、四个人，后面有一辆大众CC轿车，大众车上下来四、五个人。其中一小伙子过来问我：“老板是谁？”我说是我。又问：“路退来了吗？”我回答：“路退是谁我不知道，”这个小伙子就一把拉翻我，用脚朝我脸上用力踢了一脚，血流了下来，我进茶艺把血洗掉，没敢出门。 （2）证人马树尔布的证言：2015年5月23日22时许，我和黄学武站在金鼎轩茶艺外面时，进来一辆路虎车和一辆黑色大众CC车，车上下来共约10个人，他们问我们韩路退在不在，我说不在。其中一个小伙子将黄学武拉翻，在黄学武脸上踢了一脚，当时血流开了，黄学武进去洗血。不久，韩路退从门口吃完饭进来了，他们中的两个小伙子用脚踢了韩路退几下，打完后他们就走了。 （3）被告人冶某甲的供述：2015年5月23日晚，我酒后和冶昊、顾西军去川口镇大十字饮食城聚茗阁茶艺找韩路退，他不在，就给他打电话，他来后我俩说了几句话，发生了口角，我就打了韩路退一巴掌，冶昊踢了一脚。 （4）被告人冶某乙的供述：2015年5月份的一天，我和冶某甲、马某甲、冶昊、彬彬到金鼎轩茶艺打麻将，老板说没有麻将，马某甲就在老板脸上打了两拳。这时韩路退来了，冶某甲在韩路退脸上打了一巴掌，韩路退蹲在地上。 5、2015年3月某日晚，被告人冶某甲、马某甲、冶某乙等人在民和县川垣新区巴洛克酒吧消费时，因结账问题无故殴打该酒吧服务生李金龙，并砸毁吧台、烟灰缸等物品。 证明上述事实的证据有： （1）被害人李金龙的陈述及辨认笔录：2015年4月28日22时许，我在巴洛克酒吧当服务生时，冶某甲、马某甲带三、四个小伙子来喝酒。期间，我要求冶某甲结账，马某甲拿起桌子上的一个空啤酒瓶，在我头顶打了一下。我把情况告诉了老板冯世杰，冯世杰过去和他们理论，冶某甲在我脸上打了一个耳光，另外几人拿起吧台上的烟灰缸、茶杯打砸，将郭菊英的额头打伤了。2015年12月18日，被害人李金龙在见证人李富森的见证下，从两组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲就是殴打自己的人。 （2）证人冯世杰、郭菊英（巴洛克酒吧经营者）的证言：2015年3月某日21时许，冶某甲等人在民和县川垣新区巴洛克酒吧喝酒，听服务员李金龙说为了两盘瓜子结账的事情被马某甲用啤酒瓶在头部打了一下。劝说无果后，冶某甲们结账要走，经过吧台时冶某甲在李金龙头上打了一巴掌，并从吧台上拿起玻璃杯要打李金龙，结果打在郭菊英头上，马某甲等三、四个人都用啤酒瓶扔着打李金龙。 （3）证人孔伟军的证言：2015年3月某日晚，我和朋友在巴洛克酒吧喝酒，看见冶某甲、冶某乙、马某甲、贾有云，还有两个小伙子在里面喝酒。一会儿冶某甲等人结账要走的时候，冶某甲要打服务员，老板娘在中间挡着，冶某甲扔过去一个啤酒瓶打服务员，结果啤酒瓶打在老板娘的头上，冶某乙把一个端啤酒瓶的托盘扔进吧台去了。 （4）证人马某某的证言：2015年3月份的一天，在巴洛克酒吧内马某甲用啤酒瓶在服务员头部打了一下，冶某甲不知用什么东西在老板娘头上打了一下，砸毁了吧台上的东西。 （5）被告人冶某甲的供述：2015年3月的一天，我和亥买、尕撒去巴洛克酒吧喝酒，准备离开时不小心将巴洛克酒吧的酒杯打碎。 （6）被告人冶某乙的供述：听说2015年3月的一天，在巴洛克酒吧内冶某甲用啤酒瓶杯在老板娘头上了打了一下，当时我不在场，详细不清楚。 （7）被告人马某甲的供述：2015年3月某日21时许，我和冶某甲、冶某乙、马某某、贾云、孔伟军在巴洛克酒吧喝酒，说好走的时候结账，服务员这时过来结账，我就用啤酒杯在服务员头上打了一下。我们离开时冶某甲又在这个服务员头上打了一巴掌，把吧台上的啤酒瓶都扔到吧台里面，把里面的啤酒杯打破了。 6、2015年2月28日凌晨1时许，被告人冶某甲、冶某乙、马某甲、马某某及贾有云等人在民和县川垣新区巴洛克酒吧喝酒时，无故殴打该酒吧顾客王志兴。经青海正信司法鉴定所鉴定，被鉴定人王志兴系全身多处软组织损伤，损伤程度属轻微伤。民和县人民法院受理此案后，被害人王志兴提起附带民事诉讼。在审理过程中，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 证明上述事实的证据有： （1）民和回族土族自治县公安局移送案件通知书、受案登记表，2015年2月28日2时30分，该局巡警大队向川口派出所移送案件称：“刚才在巴洛克酒吧王志兴被他人殴打，致使王志兴受伤住院治疗，现移送你所查处”。 （2）被害人王志兴（又名王志鑫）的陈述及辨认笔录：2015年2月28日1时许，我和马军在巴洛克酒吧喝酒，冶某甲说看我不顺眼，在我脸上打了一巴掌，后用烟灰缸打我头部左侧，这时冶某甲的七八个朋友围过来，一个穿黑衣服的人拿一把砍刀在我左肩部砍了三下，马某甲拿一把刀子在我胳膊上戳了一下，其他人对我拳打脚踢。2015年12月17日，被害人王志兴在见证人马二力的见证下，从两组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲就是殴打自己的人。 （3）证人孔伟军的证言：2015年2月某日晚，我在巴洛克酒吧内看见王志兴和两个小伙子在喝酒，冶某甲、马某甲、冶某乙、贾有云、黑老等人也在喝酒。冶某甲把王志兴叫到另一张桌子上说话，后冶某甲用桌子上的烟灰缸在王志兴头上打了一下，马某甲用随身携带的匕首在王志兴右胳膊戳了一下，冶某乙和贾有云出去拿了两把砍刀在王志兴的背部砍了几下，冶某乙又用啤酒瓶在王志兴头部打了几下，王志兴身上流血晕倒在地。王志兴被朋友送往医院。 （4）证人冯世杰的证言：2015年2月28日凌晨1时许，我在巴洛克酒吧看见冶某甲和王志兴坐在一张桌子上聊天。过了一会儿，冶某甲、马某甲、冶乙麻在打王志兴，有人劝架，有人相互拉扯，王志兴头上流着血躺在地上。 （5）证人马俊的证言：2015年2月28日凌晨，我和王志兴、马德在巴洛克酒吧喝酒。1时许，冶某甲把王志兴叫过去，过了一会儿，冶某甲就拿烟灰缸在王志兴的头上打了一下，这时冶某甲的八、九个同伴过去一起打王志兴，有个站在台子上的年轻小伙拿砍刀在王志兴的背部砍了几下，后我把王志兴送到医院。 （6）证人郭菊英的证言：2014年11月左右的某日凌晨零时许，在川垣新区巴洛克酒吧，我看见冶某甲用烟灰缸打王志兴，和冶某甲一起的四五个人都过去打王志兴，其中一个叫马某甲。他们打完王志兴后都走了，王志兴躺在地上，身上有血，后被送往医院。 （7）青海正信司法鉴定所司法鉴定意见书，被鉴定人王志兴系全身多处软组织损伤，损伤程度属轻微伤。 （8）民事赔偿和解协议书、刑事谅解书，撤诉申请书，民和县人民法院受理此案后，被害人王志兴提起附带民事诉讼。在审理过程中，双方达成民事赔偿协议，四被告人对殴打并致伤被害人王志兴的行为深感歉意，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 （9）被告人冶某甲的供述：2015年2月28日凌晨1时许，我和马某甲、冶某乙等人在巴洛克喝酒，坐在旁边桌子上的王志兴让我们划拳声音小些。我就把王志兴叫过来道歉，但王志兴不依不饶。我拿起酒吧的烟灰缸在王志兴的头上打了一下，王志兴抱住了头。这时马某甲过来跟王志兴说话，我让我的朋友把我送回家了。 （10）被告人冶某乙的供述：2015年2月28日凌晨1时许，我和冶某甲、马某甲在一起喝酒，王志兴叫我们声音小点。后冶某甲把王志兴单独叫到一个桌子上说话，后见马某甲在王志兴脸上打了一拳，我就过去帮马某甲打架。我用砍刀砍了王志兴背部两下，冶某甲在王志兴头部打了一烟灰缸，马某甲在王志兴的胳膊上戳了一刀，当时还有贾云、马某某打王志兴。 （11）被告人马某甲的供述：2015年2月28日凌晨1时许，我和冶某甲、冶某乙、马某某、贾云、孔伟军在巴洛克酒吧喝酒，划拳声音有点大，王志兴让我们小声点。冶某甲生气了，把王志兴单独叫到一张桌子上，不知王志兴说了什么，冶某甲拿起巴洛克酒吧的烟灰缸在王志兴的头上打了一下。我过去在王志兴的脸上打了一拳，然后我拿出随身携带的刀子，在王志兴的胳膊上划了一刀，冶某乙拿砍刀在王志兴的背部砍了几下。 （12）被告人马某某2017年3月15日供述：2015年2月某日，我和冶某甲、马某甲、贾有云等人在民和县川垣新区巴洛克酒吧喝酒时与被害人王志兴发生口角，将王志兴打伤。 7、2014年12月28日晚，被告人冶某甲、马某某等人在兰州市红古区海石湾镇下海石村109国道，为帮马兵打架无故将被害人苏军、闫国林用砍刀砍伤，被告人冶某甲驾驶挂“青B55759号”牌照的路虎发现牌越野车将闫国林腿部撞伤。经甘肃政法学院司法鉴定中心司法鉴定，被鉴定人闫国林的损伤属轻伤一级。案发后，民事赔偿双方自愿达成协议，被害人闫国林对被告人冶某甲的行为予以谅解，请求司法机关对被告人免予刑事处罚。 证明上述事实的证据有： （1）兰州市公安局红古分局海石湾派出所的受案登记表，2014年12月28日2时35分许，该所接到110指令：“兰州市红古区人民医院有人受伤，要求出警。”民警赶到现场经了解得知，张生全、苏军、闫国林等人在兰州市红古区海石湾镇下海石村口109国道边被人殴打致伤，遂于当日以行政案件受理。 （2）被害人闫国林的住院病历、住院费收据、门诊费收据，2014年12月28日至2015年1月13日，闫国林在兰州军区兰州总医院住院治疗16天，诊断为：右侧胫腓骨下端骨折，断端错位；右侧内踝骨折，右侧踝关节未见明显脱位；右侧小腿下段及踝关节肿胀并肌间隙积液、积气。花去医疗费37355.61元。 （3）甘肃政法学院司法鉴定中心鉴定书，2015年3月16日，经该中心鉴定，被鉴定人闫国林的损伤属轻伤一级。 （4）被害人闫国林的陈述：2014年12月28日1时许，我和张生全、赵金荣、哈三在一起。张生全接到苏军的电话后说苏军在金爵KTV打架了，我们去看一下。我们乘车至虎头崖桥上时，见一辆广本车停在路上，一辆路虎车停在广本车前面，广本车的玻璃已被砸烂。我和张生全等人将对方的人追至润泽园小区附近。我在路边站着时，路虎车掉头来到我跟前，将我撞进了路边的绿化带，我觉得我的右腿断了。对方一小伙子手里提着一把长把子斧头，冲过来砍张生全，张生全被砍翻在地。 （5）被害人苏军的陈述：2014年12月28日2时许，我在红古区海石湾镇金爵KTV喝酒时与马兵发生口角，马兵打电话叫人，我从包厢出来坐在KTV门口的台阶上。后见马兵领着人朝我走来，我转身往109国道西侧跑了，跑到下海石村口时一辆出租车上的人叫我上车，我刚上车就被冶某甲驾驶的路虎车拦住，我们坐的车玻璃就被人砸了。我们下车后马兵指着我说：“就是这个娃”，我转身跑了几步觉得后脑勺被打了一下，晕倒在地。后听说我们一起的张生全、闫国林都被马兵叫来的人打伤了。 （6）证人赵金荣的证言：2014年12月28日1时许，我和张生全在海石湾镇皇冠KTV喝酒，后我们乘出租车去接苏军，在下海石村109国道的桥上，看见苏军在路上跑，我们接上苏军。这时一辆路虎车拦在我们的车前面，该车上的人砸我们坐的车。我从车上下来跑了六七米，回头见苏军躺在地上，我拦了辆出租车将苏军送到医院。后听说我们一起的张生全、闫国林都被人打伤了。 （7）证人张立武（出租车司机）的证言：2014年12月28日2时许，在海石湾镇会展中心楼下三个小伙子搭乘我的广本锋范出租车，行驶至下海石村桥头时，见路边有个人在跑，车上的小伙子让我停车把路边跑的小伙拉上。我拉上后开车走了五、六米就被一辆银白色无车牌的路虎车逼停了，将我的车玻璃全砸破了。 （8）证人马兵的证言：2014年12月27日23时许，我和朋友在红古区海石湾镇金爵KTV喝酒时打电话叫冶某甲来喝酒。期间我与苏军（军儿）发生口角并厮打，后我俩都出了酒店又在路边发生口角。冶某甲开着路虎车停在苏军朋友的车前问对方想干什么，这时哈三、闫国林等人开车过来站在苏军的后面跟我们发生了争执，双方打架。冶某甲跑回车上，驾车将跑过去的闫国林撞倒。闫国林住院治疗期间，我给付医疗费5000余元，其余的50000余元医药费都是冶某甲支付的。 （9）证人孔伟军的证言：2014年12月28日晚，我和冶某甲、马某某在海石湾海豚湾酒吧喝酒，有人打电话叫冶某甲到金爵KTV喝酒，后冶某甲和马某某开着路虎车去金爵KTV，我打车跟去了。到金爵门口见军儿、尕全、荣荣和另外两个小伙子开车要走，冶某甲开车将他们的车逼停，并拿一把砍斧从车上下来将那辆车的玻璃全部砸碎，马某某等五人都下车了。冶某甲又用砍斧砍伤军儿和尕全，后开车掉头过来把对方一个人撞进了路边的草地里。 （10）收条，证明收款人闫吉良先后收到马兵支付闫国林的医药费共计42200元。 （11）谅解书，证明案发后双方就民事赔偿自愿达成协议，被告人冶某甲赔偿被害人闫国林经济损失80000元，被害人闫国林对被告人冶某甲的行为予以谅解，建议司法机关对被告人免予刑事处罚。 （12）被告人冶某甲的供述：2014年12月27日23时许，我和马某某、孔伟军开银色路虎车去海石湾金爵KTV，在返回路上发现有人发生口角我们就停下，孔伟军和马某某下车看热闹。一会儿见窑街的哈三带七、八个人来我们这边用刀架到我脖子上，我看情况不对就赶紧开车逃跑。开车过程中因天太黑没看见把人撞了。后我支付了所有医疗费。 8、2014年12月某日，被告人冶某甲、冶某乙、马某甲、贾有云驾驶挂“青B55759号”牌照的路虎发现牌越野车，在民和县川垣小学门口无故殴打被害人梁亚东，在殴打梁亚东时将被害人马绍鹏的车辆砍损。 证明上述事实的证据有： （1）被害人马绍鹏的陈述及辨认笔录：2014年12月某日17时许，我和梁亚东开着我的奔腾轿车到川垣小学门口找焕忠索要借款时，冶某甲坐到了我的车上，因梁亚东帮我向焕忠要钱时口气较硬，冶某甲遂下车从腰间掏出一把匕首，从路虎车上下来拿着砍斧的马某甲和拿着砍刀的两个小伙子。冶某甲对他们喊打，马某甲就用砍斧去砍梁亚东没砍上，砍在我的车门柱上了。2016年2月29日，被害人马绍鹏在见证人李积薇的见证下，分别从两组各二十张不同男性免冠照片中确认被告人冶某甲和马某甲。 （2）被害人梁亚东的陈述及辨认笔录：2014年冬天某日，我坐着马绍鹏的奔腾车到川垣小学门口收钱。到小学门口时一个叫焕忠的人和冶某甲在等着我们，冶某甲的路虎车停在路边。后冶某甲坐到我们的车上，焕忠对马绍鹏说这几天没钱，过几天再还，马绍鹏不答应。我对焕忠说：“你打电话说要还钱，现在又没钱是什么意思？”冶某甲便在我头上打了一巴掌，又从腰间掏出一把匕首戳向我，我躲掉了。这时从路虎车上下来三个小伙，其中一个叫马某甲的人拿着一把砍斧一边骂我，一边用砍斧砍我没砍上，砍到奔腾车的车门柱上。2015年12月21日，被害人梁亚东在见证人李富森的见证下，分别从两组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲。 （3）证人马某某的证言：冶某甲、冶某乙、马某甲、贾有云等人在川垣小学门口砸损了一辆奔腾轿车。 （4）证人孔伟军的证言：马绍鹏和冶某甲有矛盾，冶某甲用斧头砸了马绍鹏的车，后马绍鹏砸损了冶某甲的路虎车。 （5）被告人冶某甲的供述：2014年7月，因我朋友焕忠借了贷款，让我出面说情让去利息，后在川垣小学门口跟出借贷款的人见面说情，但事情没有谈成。 （6）被告人马某甲的供述：2014年年底的一天，我和冶某甲、冶某乙、贾有云开着路虎车在川垣小学门口碰见马绍鹏坐在一辆奔腾车上，冶某甲过去跟他们说话，后把坐在副驾驶的一个人往下拉。我以为他们要打架，就从车上拿了一把砍斧过去砍那人没砍上，砍在车门上了。 9、2014年11月某日凌晨，被告人冶某甲等人在海石湾皇冠KTV消费时，因结账问题无故将该KTV的点歌机、电视机等财物砸毁。后双方自行和解。 证明上述事实的证据有： （1）被害人顾晓明的陈述：2014年11月18日，在兰州市海石湾我经营的皇冠KTV内，冶某甲等人喝醉酒后把包厢内的点歌机显示屏（价值1300元左右）、壁挂式三星55寸液晶电视（价值6000元左右）和几个酒杯砸坏了，走的时候也没买单。 （2）证人王善福的证言：2014年11月18日凌晨3时许，民和县的五、六个人来到我工作的皇冠歌舞厅V02包厢消费，后收银员顾婷让他们买单，他们砸过来一个小吃碟没砸上，要求签单，顾婷不同意，他们把包厢内的电视机、点歌屏砸坏了，盘子、杯子、酒瓶碎了一地。 （3）兰州皇冠娱乐有限公司消费账单，2014年11月18日，该公司V02包厢消费共计1230元，电视机7000元，点歌屏3000元。 （4）协议书，证明2014年秋天，冶某甲酒后将海石湾皇冠KTV包厢砸毁，后冶某甲与皇冠KTV负责人顾晓明达成协议，冶某甲支付皇冠KTV包厢维修的全部费用；顾晓明不再追究冶某甲任何法律责任。 （5）被告人冶某甲的供述：2014年9月某日晚，我和尕元等人在皇冠KTV喝酒，在点歌时点歌机掉下来砸坏，喝酒过程中不小心砸毁几个酒杯，后我向老板赔偿5000元。 10、2014年10月24日下午，被告人冶某乙、马某甲和贾有云等人手持砍斧前往民和县巴州镇祁家村被害人张永志家索要赌债，双方发生打架斗殴，导致双方均受伤。后经巴州镇人民调解委员会调解，双方自行和解。 证明上述事实的证据有： （1）民和回族土族自治县公安局受案登记表，2014年10月24日14时20分，该局巴州派出所接110指令称：“在你辖区民和县巴州镇祁家村路边有人拿刀砍人，请求处理。” （2）被害人张永志（张老三）的陈述及辨认笔录：2014年10月24日15时40分许，冶某乙和两个小伙子手持砍斧到我家索要赌债，与我的家人打架，导致双方均受伤，后到巴州司法所调解处理了。2016年2月28日，被害人张永志在见证人李积薇的见证下，分别从三组各二十张不同男性免冠照片中确认被告人冶某乙、马某甲和贾有云就是到自己家中要钱并参与打架的人。 （3）证人张永才、张全仓、王梅花、张勇勇、张东东的证言：2014年10月24日15时许，我们在张永志家中，进来四个小伙子找张永志要钱时跟我们打架，砍伤了张全仓，我们砸了他们的车玻璃。 （4）证人马小军的证言：2014年10月24日，我和马某甲、贾有云、冶某乙乘坐大众CC车到巴州祁家村张永志家要账。张永志拿一把大刀向冶某乙砍去，他家中的人将我的左手、右胳膊、背部砍破。后打架的事情到巴州司法所调解处理了。 （5）证人晁三德的证言：2014年10月24日15时许，我在巴州镇祁家村自家的代销店里听见外面有吵闹声，出去看见一帮人每人拿着一把大刀从代销店旁边的巷道里跑出来，张东东、张勇勇、张永志的妻子等人在后面一边追一边用砖头、石头打。 （6）证人贾有云的证言：2014年10月24日，我和马小军、马某甲、冶某乙到祁家村张永志家要钱。张永志的家人用砍刀砍我们的车和玻璃，用砖头砸车，马小军受伤后到西宁市的医院治疗。 （7）民和县巴州镇人民调解委员会人民调解协议书，2015年2月16日，经该委员会调解，双方自愿达成协议：张永志等人与冶某乙、马小军、马某甲、贾有云四人身体造成伤害的医疗费等费用，双方各自承担，对造成的青AMX161号车辆损失由冶某乙等四人自行承担，且自愿放弃索要对张永志的借款；双方当事人自愿放弃追究对方的法律责任，并认真履行协议内容，不得再为此发生纠纷。 （8）被告人冶某乙、马某甲的供述：2014年10月24日下午，我俩和贾有云、马小军到巴州镇张永志家要账，张永志说没钱。张永志的家人将马小军的手、马某甲的背部砍伤，我们停在道路上的车前后玻璃被砸。 11、2014年9月某日，被告人冶某甲等人在民和县农业局家属院被害人李晓花经营的私房菜馆，为索取保护费将该菜馆的凳子、茶几等物品砸毁。 证明上述事实的证据有： （1）被害人李晓花的陈述：2014年下半年某日23时许，冶某甲和一小伙子到我开的私房菜馆要保护费，把茶几的角砸破了。我答应每个月给3000元，他们就走了。后一个小伙以我答应冶某甲的钱为由来找我要钱，我分两次总共给了他们6000元，我没有报案。 （2）证人杨帆的证言、现场的辨认笔录及辨认照片：2014年9月某日，我和冶某甲、孔伟军到农业局家属院李晓花的私房菜馆去找人。进去后冶某甲和李晓花吵起来了，我拿起一个茶杯在茶几上砸了一下，茶杯破了，茶几也被砸破了，被几个人劝阻后我就回家了。我离开时冶某甲和李晓花商量收保护费的事，后听说李晓花每月给冶某甲3000元，给了多长时间不知道。冶某甲收取的保护费没有分给我。2015年7月6日，杨帆对案发现场进行了指认。 （3）证人孔伟军的证言：2014年9月某日，我和冶某甲、杨帆到农业局家属院内的一个私房菜馆里，冶某甲拿起板凳砸了一个麻将桌和一个暖瓶，杨帆把一个暖瓶扔进一个包厢里。冶某甲和私房菜老板娘说起收保护费的事情，出来后听冶某甲说事情成了。过了几天，我听说那个私房菜馆的老板娘每月给冶某甲交3000元的保护费，冶某甲大概拿了半年多。 （4）证人李金萍的证言：李晓花给我说过她的私房菜馆被二牛砸了，当时孔伟军在场。 （5）被告人冶某甲的供述：2014年9月某日，我和杨帆、孔伟军到民和县农业局家属院李晓花经营的私房菜馆索要我借给她的3万元。我和李晓花说了两句话，杨帆用凳子把李晓花私房菜的茶几砸毁，孔伟军用脚将一间正在打麻将的房间门踹开，李晓花答应慢慢还我们就走了。第二天李晓花让渡口酒吧的老板金萍给我拿来2000元，让我不要再去李晓花那里闹事，我就让金萍把2000元退还给李晓花，我认为李晓花误会了我的意思，我就打电话道歉了。 12、2014年8月26日晚，被告人冶某甲、冶某乙、马某甲等人驾驶无号牌“大众CC”牌轿车在民和县川垣新区御景宾馆门口，因帮马文军打架，无故持刀殴打他人，接警后民警在对冶某甲驾驶的无号牌“大众CC”牌轿车检查时发现自制枪状物一支、砍刀若干。2014年8月27日，民和县公安局作出行政处罚决定书，被告人冶某甲因吸食毒品、非法携带管制刀具等被给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 证明上述事实的证据有： （1）民和回族土族自治县公安局的接警记录、受案登记表，2014年8月26日23时31分，该局川口派出所接到群众电话报案称：“在民和县川垣新区御景商务宾馆门前公路有人打架，请求处警。” （2）民和回族土族自治县公安局的检查笔录、涉案物品照片、证据保全决定书、证据保全清单、收缴物品清单、收缴物品收据，2014年8月27日，办案民警对被告人冶某甲驾驶的无号牌“大众CC”牌轿车进行检查，在车内发现自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、号码为青OB4444和青AMX161车牌各一副，并对涉案物品进行了拍照，证据保存后予以收缴。 （3）提取笔录、现场检测报告书、成瘾诊断证明，经甲基苯丙胺类物质尿液检测板检测，被告人冶某甲的尿液呈阳性，被告人冶某甲吸食冰毒成瘾。 （4）西宁市公安局枪弹鉴定书，2014年9月17日，海东市民和县公安局民警马学斌、谭斌送检的从冶某乙车内扣押的枪状物不是枪支。 （5）证人马小平的证言：2014年8月26日22时许，我和冶某甲、冶昊、韩志星四人在御景宾馆416室时，马文军、马超、冶某乙、贾有云进来了。马文军打电话让要打他的人到御景宾馆门口后，马文军、冶昊、贾有云从冶某甲的大众CC轿车里各自取了一把砍刀。后冶某甲、冶昊、贾有云、马超、冶某乙、马文军六人对驾车前来的两个小伙子拳打脚踢。 （6）证人冶昊的证言：2014年8月26日22时许，我和冶某甲、冶某乙、贾有云、马小平等七人在民和县御景商务酒店休息时，冶某甲的朋友说要跟人打架借用一下打架的工具。后我们到御景宾馆门口的公路上，在冶某甲朋友指认下对一辆白色大发车内的两个小伙子拳打脚踢。 （7）证人马玉花的证言：2014年8月26日23时许，我在川垣新区自家店铺门口，看见几个小伙手里拿着砍刀、木棒站在路中间，堵住一辆白色大发车。其中一个小伙从大发车上拉下来一个人，压翻在地上，大发车上又下来一男一女跑了。这几个小伙追至御景小区门口把二人围住了，这时一女人在大喊大叫。后被打的一方开着白色大发车离开了，打人的那帮小伙子把木棒、砍刀放到一辆没有号牌的车里离开了。 （8）民和回族土族自治县公安局行政处罚决定书，2014年8月27日，被告人冶某甲因吸食毒品、非法携带管制刀具等被民和县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 （9）被告人冶某甲的供述：2014年8月26日23时许，我为帮朋友马超在川垣新区御景宾馆门口打了一个面包车司机两个耳光，腿上踢了一脚。当时有我、冶某乙、冶昊、马超等七人，马超的伙伴拿着砍刀追面包车司机。我们吃完饭回宾馆就被抓获了。民警对我的无号牌大众CC轿车进行检查，在车内发现自制手枪一把、匕首、砍刀、砍斧、车牌等物，后我被公安机关给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 （10）被告人冶某乙的供述：2014年夏天的一天，我和冶某甲、马某甲、冶昊、马乃在御景宾馆里聊天，马文军给我们打电话说有人要打他。我们出去在御景宾馆门口见到马文军，后两男一女开着一辆面包车过来，马文军说面包车上的人就是要打他的人。我们走到面包车前，冶某甲打开驾驶位的车门，在司机脸上打了一巴掌，并把司机从车上拉下来，马某甲过去在司机身上踢了两脚。 13、2014年10月19日17时30分许，被告人冶某甲、马某甲等人驾驶挂“青B55759号”牌照的路虎发现牌越野车前往民和县川垣新区被害人马桂花经营的逸轩茶艺，为索取保护费将该茶艺的凳子等物品砸毁。后经他人调解，被害人马桂花主动撤案。 证明上述事实的证据有： （1）民和回族土族自治县公安局的移送案件通知书，2014年10月19日，该局治安巡逻警察大队将马桂花财物被损坏一案移送给该局川口派出所。 （2）被害人马桂花的陈述、现场照片及辨认笔录：2014年10月19日17时30分许，冶某甲、孔伟军等三人到我在川垣新区经营的逸轩茶艺砸毁凳子等物品，我打电话报案了，后孔伟军的父亲找我说情，我又撤案了。2015年6月3日、2016年2月29日，被害人马桂花分别在见证人张玉健、李积薇的见证下，分别从二组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲就是砸毁逸轩茶艺物品的人。 （3）证人孔伟军的证言：2014年8月的一天，我和冶某甲、马某甲开着路虎车在川垣新区，冶某甲说去逸轩茶艺看一下，我知道他是想去收保护费。冶某甲和马某甲去茶艺了，等了十几分钟他们没下来。后我去茶艺看见一个茶几碎了，冶某甲在和老板说收取保护费的事情，老板没答应，我们就走了。后逸轩老板对我说茶几是冶某甲打碎的。 （4）证人李金萍的证言：李晓花给我说她的菜馆被砸时孔伟军在场，我给孔伟军打电话，他说冶某甲要去砸逸轩茶艺，我就去逸轩茶艺告诉马桂花让她小心冶某甲要去砸她的茶艺。后马桂花给我打电话说冶某甲果然来砸店了。 （5）被告人冶某甲的供述：在李晓花事情的第二天我去逸轩茶艺打麻将，因为输了钱心情不好，我用凳子将茶艺的茶几砸毁，马桂花当时报了案。第二天我去茶艺向马桂花道歉，她给了我几百元，让我不要再闹事，我说不会再闹事，钱我也没拿。 （6）被告人马某甲的供述：我和冶某甲去逸轩茶艺，想在那里面放高利贷，但茶艺的老板没答应，冶某甲砸坏了茶艺里的一张茶几。 另查明，青B55759号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。被告人冶某甲驾驶的挂“青B55759号”牌照的路虎发现牌越野车车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，随案移送。被告人马某甲驾驶的“大众CC”轿车车主为冶明祥，公安机关于2015年10月24日已发还给冶明祥。 证明上述事实的证据有： （1）机动车信息查询单，青B55759号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。 （2）机动车行驶证、注册登记机动车信息栏，灰色“路虎发现”牌车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，与被告人冶某甲驾驶的“路虎发现”牌越野车一致。 （3）证人冶明祥的证言、发还清单，马某甲驾驶的“大众CC”轿车车主为冶明祥，2015年10月24日发还给冶明祥。 原判认为，被告人冶某甲、冶某乙、马某甲、马某某出于逞强争霸、显示威风等不正当目的，多次故意滋事生非，随意殴打他人，任意毁坏他人财物，破坏社会秩序，情节恶劣，后果严重。被告人冶某甲纠集他人，多次实施上述行为，严重破坏社会秩序。四被告人的行为均已构成寻衅滋事罪。公诉机关指控被告人冶某甲在兰州市中级人民法院门口寻衅滋事的证据不足，且被告人携带管制刀具属违法行为，对此公安机关已予以认定，并予以行政处罚，故对此指控不予支持。公诉机关指控被告人马某甲、马某某以暴力方法阻碍公安机关依法执行公务的证据不足，且未造成民警受伤，属情节显著轻微，危害不大，不能认定为犯罪。被告人冶某甲在共同犯罪中起主要作用，属主犯，依法应当按照其所参与和组织的全部犯罪处罚。被告人冶某乙、马某甲、马某某在共同犯罪中起次要或者辅助作用，属从犯，依法应当从轻或者减轻处罚。案发后，各被告人已赔偿对大部分被害人造成的经济损失，并取得谅解，可酌情对四被告人从轻处罚。依照《中华人民共和国刑法》第二百九十三条、第十三条、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十四条、第六十一条之规定，以寻衅滋事罪判处被告人冶某甲有期徒刑六年、被告人马某甲有期徒刑三年六个月；被告人冶某乙有期徒刑三年；被告人马某某有期徒刑一年六个月。随案移送的作案工具自制砍斧四把、砍刀一把、匕首一把、手持对讲机两部、红底反光背心七件、手钳一把、木质球棒一个等物品依法没收。随案移送的被告人冶某甲驾驶的挂“青B55759号”牌照的路虎发现牌越野车返还给被告人冶某甲。 青海省民和回族土族自治县人民检察院的抗诉意见为：被告人马某甲、马某某驾驶车辆顶撞警察，后又反复倒车前进试图甩下民警的行为符合妨害公务罪的主客观标准。二被告人的行为虽未造成警察受伤，但对警察的生命安全造成了严重威胁。且案发当天围观群众众多，造成恶劣的社会影响，扰乱了国家对社会的正常管理秩序，二人情节不属显著轻微，应以妨害公务罪追究刑事责任，不得以行政处罚代替刑事处罚。 青海省海东市人民检察院的支持抗诉及出庭意见为：1、原判在认定原审被告人马某甲和上诉人马某某妨害公务的事实中，采信证据不客观、认定事实错误，认为二人不构成妨害公务罪确有错误。原审被告人马某甲和上诉人马某某驾驶车辆冲撞警察，造成警察受伤，严重威胁执法警察生命安全，构成妨害公务罪。其中，原审被告人马某甲驾驶车辆，具体实施了妨害公务的一系列行为，属主犯；上诉人马某某作为马某甲的同伴，在遇到警察拦车检查时，有义务听从警告要求马某甲停车，但由于此前打架行为，对马某甲驾车逃离的行为没有阻止、予以默认，对驾车冲撞警察、拖人行驶、突然停车、倒车等危险行为可能发生的危害后果予以放任，也具有妨害公务的故意，属从犯。民和回族土族自治县人民检察院抗诉正确，应当支持；2、原判认定上诉人马某某参与在巴洛克酒吧内殴打被害人王志兴寻衅滋事的事实不清，证据不足，但上诉人马某某除此起事实外参与三起寻衅滋事犯罪，对其以寻衅滋事罪判处有期徒刑一年六个月，量刑仍适当。3、建议对原审被告人马某甲、马某某以寻衅滋事罪、妨害公务罪数罪并罚。 上诉人马某某及其辩护人的诉辩意见为：1、上诉人马某某非冲撞警察车辆的驾驶人，其行为不构成妨害公务罪，原判认定上诉人马某某不构成妨害公务罪正确。2、原判认定上诉人马某某参与西沟林场和巴洛克酒吧内殴打王志兴二起寻衅滋事的事实不清，证据不足；对原判认定上诉人马某某参与其余二起寻衅滋事犯罪的事实及罪名不持异议。3、上诉人马某某在共同犯罪中属从犯，犯罪情节轻微，且已赔偿被害人的经济损失，取得被害人的谅解，原判对上诉人马某某量刑过重，请求适用缓刑。 原审被告人马某甲辩称，1、警察是主动爬到其驾驶车辆引擎盖上的，没有冲撞警察，其行为不构成妨害公务罪；2、其没有参与被害人为张国玺及御景宾馆门前这二起寻衅滋事犯罪，没有逼停高某某的车、没有损坏马绍鹏的车辆，原判认定其寻衅滋事罪的部分事实不清，证据不足。 原审被告人冶某甲辩称，其没有恐吓高某某、没有殴打张国玺、闫国林方首先动手、没有参与被害人为白有明的寻衅滋事犯罪，原判认定的部分事实不清，证据不足。 原审被告人冶某乙辩称，其没有砸高某某的车、渡口酒吧内手拿木棒没有持刀、没有参与巴洛克酒吧内及被害人为梁亚东这二起寻衅滋事犯罪，原判认定的部分事实不清，证据不足。 经审理查明，原判认定的2014年8月26日至2015年5月30日期间，原审被告人冶某甲、马某甲、冶某乙和上诉人马某某等人分别在西沟林场、川垣新区渡口酒吧门口、川垣新区建设银行门口、金鼎轩茶艺门口、巴洛克酒吧、御景宾馆门口、兰州市红古区海石湾镇下海石村109国道、川垣小学门口、海石湾皇冠KTV、巴州镇祁家村被害人张永志家、民和县农业局家属院被害人李晓花经营的私房菜馆，被害人马桂花经营的逸轩茶艺，故意滋事生非，威胁、恐吓被害人高某某，随意殴打被害人张国玺、黄学武、韩路退、李金龙、王志兴，砍伤被害人白有明、苏军、闫国林，并致闫国林轻伤，殴打被害人梁亚东时将马绍鹏车辆砍损，至张永志家打架，为帮马文军打架无故殴打他人，任意毁坏海石湾皇冠KTV财物，到被害人李晓花、马桂花经营的私房菜及茶艺收取保护费。其中原审被告人冶某甲、马某甲、冶某乙和上诉人马某某分别参与寻衅滋事犯罪12起、10起、8起、4起和案发后三原审被告人和上诉人马某某已赔偿大部分被害人经济损失，并取得谅解以及2015年5月30日，被害人高某某报警后民和县公安局民警在西沟中学附近进行布控期间，原审被告人马某甲驾驶青AGS288号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某甲拒不停车，致使民警马某乙无法躲避，情急之下被迫爬上该车引擎盖，后民警马某丙用石头打碎该车后挡风玻璃，马某甲才停车的事实清楚，证据充分，予以确认。 青海省海东市人民检察院检察员二审庭审中当庭出示了证人马某乙于2017年7月27日的情况说明，证明案发当天因原审被告人马某甲、上诉人马某某驾车冲撞行为致其左腿膝盖处轻微受伤的事实。 上诉人马某某的辩护人对证人马某乙2017年7月27日的情况说明的质证意见为：该份证据的来源不合法，内容不客观。 关于原审被告人马某甲、上诉人马某某是否构成妨害公务罪的问题。经查，经一审庭审质证、认证的被害人高某某的陈述，民和回族土族自治县公安局民警马某丙、马某丁、马某乙、马某戊出具的处警经过和抓获经过，证人马清善、马卖亥、马进孝、苏国栋、马法特买的证言，原审被告人马某甲和上诉人马某某的供述相互印证证实，2015年5月30日，原审被告人马某甲明知警察在依法执行公务，不听从警察指挥，驾驶车辆冲撞警察，并将其拖行，后在其他警察持石头打碎后挡风玻璃后才停车。上诉人马某某乘坐原审被告人马某甲驾驶的车辆，明知警察在执行公务，虽未要求车辆驾驶人马某甲停车，但现有证据不能证明上诉人马某某与原审被告人马某甲就妨害公务事前有共谋，事中有犯意的沟通交流，且二人在共同故意的支配下相互配合，相互协商，共同实施了妨害公务的行为。据此，原审被告人马某甲该行为符合妨害公务罪的主客观要件，构成妨害公务罪；上诉人马某某构成妨害公务共犯的证据不足，不构成妨害公务罪，公安机关对其行为给予行政处罚并无不当。 上诉人马某某及其辩护人以及青海省海东市人民检察院出庭检察员有关原判认定上诉人马某某参与巴洛克酒吧内殴打被害人王志兴寻衅滋事犯罪事实不清，证据不足的诉辩理由及出庭意见。经查，被害人王志兴证实在巴洛克酒吧内，其被冶某甲、马某甲等七、八个人无故殴打。司法鉴定意见书证明被害人王志兴全身多处软组织损伤，损伤程度属轻微伤。民事赔偿和解协议书证实上诉人马某某和原审被告人冶某甲、马某甲、冶某乙对殴打并致伤王志兴表示歉意，并赔偿经济损失取得了被害人谅解。原审被告人冶某乙供述称上诉人马某某对王志兴进行了殴打。原审被告人冶某甲、马某甲供述称，案发当晚，在巴洛克酒吧内其二人与冶某乙、马某某等人一起喝酒。期间，其二人与王志兴发生争执后殴打了王志兴。上诉人马某某于2017年3月15日供述称，案发当天，在巴洛克酒吧喝酒时，与王志兴发生口角，将王志兴打伤。综上，原判认定上诉人马某某参与此起寻衅滋事犯罪并无不妥。故，上诉人马某某及其辩护人以及青海省海东市人民检察院出庭检察员该诉辩理由及出庭意见与查明事实不符，均不能成立。 ","cpfxgc":"本院认为，原审被告人冶某甲、马某甲、冶某乙和上诉人马某某多次故意滋事生非，随意殴打他人，任意毁坏他人财物，破坏社会秩序，情节恶劣，后果严重，其行为均已构成寻衅滋事罪。原审被告人冶某甲纠集他人，多次实施上述行为，严重破坏社会秩序，在共同犯罪中起主要作用，属主犯。原审被告人冶某乙、马某甲和上诉人马某某在共同犯罪中起次要或者辅助作用，均属从犯，依法应当从轻或者减轻处罚。原审被告人马某甲以暴力方法阻碍公安机关依法执行公务，构成妨害公务罪，应予数罪并罚。抗诉机关及青海省海东市人民检察院的有关原审被告人马某甲构成妨害公务罪的抗诉、支抗意见成立，予以支持；有关上诉人马某某亦构成妨害公务罪的抗诉、支抗意见不能成立，不予支持。出庭检察员有关上诉人马某某未参与被害人王志兴寻衅滋事犯罪行为的出庭意见不能成立，但认为原判对上诉人马某某量刑适当的意见成立，予以支持。上诉人马某某及其辩护人提出上诉人马某某不构成妨害公务罪的诉辩意见成立，予以采纳；提出的上诉人马某某寻衅滋事罪部分事实不清证据不足的诉辩意见与查明事实不符；请求对上诉人马某某适用缓刑的诉辩意见，因上诉人马某某不符合适用缓刑条件均不能成立，不予采纳。原审被告人马某甲辩称其不构成妨害公务罪的理由不能成立，不予采纳。原审被告人冶某甲、马某甲、冶某乙提出原判认定寻衅滋事罪部分事实不清、证据不足的辩解理由与查明事实不符，不能成立，不予采纳。原审判决认定寻衅滋事罪的事实清楚，证据确实、充分，定罪准确，适用法律正确，量刑适当，审判程序合法，但未认定原审被告人马某甲犯妨害公务罪有误，应予纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项和《中华人民共和国刑法》第二百九十三条、第二百七十七条第一款、第六十九条第一款、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、维持青海省民和回族土族自治县人民法院（2016）青0222刑初28号刑事判决中原审被告人冶某甲、马某甲、冶某乙、马某某犯寻衅滋事罪的定罪量刑和没收作案工具及随案移送车辆发还部分。 二、原审被告人马某甲犯妨害公务罪，判处有期徒刑六个月，与犯寻衅滋事罪，判处有期徒刑三年六个月，数罪并罚，决定执行有期徒刑三年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其于2015年5月31日因阻碍执行公务行为被行政拘留十日在执行刑期中予以折抵，即自2015年6月10日起至2019年2月28日止。） 本判决为终审判决。","qw":"冶某甲、马某甲、冶某乙、马某某寻衅滋事案二审刑事判决书 青海省海东市中级人民法院 刑事判决书 （2017）青02刑终63号 抗诉机关青海省民和回族土族自治县人民检察院。 上诉人（原审被告人）马某某，经名撒海，男，1993年11月14日出生于青海省民和回族土族自治县，回族，高中文化，无业，住该县。2015年5月31日因阻碍执行公务被民和回族土族自治县公安局给予行政拘留十日的处罚。因涉嫌犯寻衅滋事罪于2015年6月10日被民和回族土族自治县公安局刑事拘留，同月12日被民和回族土族自治县公安局取保候审，2016年3月22日被民和回族土族自治县人民法院取保候审，2017年3月15日被依法逮捕。现羁押于民和回族土族自治县看守所。 辩护人卢祎辰、巩志强，青海齐光律师事务所律师。 原审被告人冶某甲，经名依思麻，绰号二牛，男，1991年5月23日出生于青海省民和回族土族自治县，回族，小学文化，农民，住该县。2013年12月5日因非法携带管制刀具被兰州市公安局城关分局给予行政拘留五日并处罚款500元、收缴管制刀具七把的处罚；2014年8月27日因吸食毒品、非法携带管制刀具等被民和回族土族自治县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。因涉嫌犯寻衅滋事罪于2015年9月6日被依法逮捕。现羁押于民和回族土族自治县看守所。 原审被告人马某甲，经名穆斯林，男，1994年3月19日出生于青海省民和回族土族自治县，回族，高中文化，农民，住该县。2015年5月31日因阻碍执行公务被民和回族土族自治县公安局给予行政拘留十日的处罚。因涉嫌犯寻衅滋事罪于2015年6月10日被刑事拘留，同年7月16日被依法逮捕。现羁押于民和回族土族自治县看守所。 原审被告人冶某乙，经名依思麻，男，1991年1月23日出生于青海省民和回族土族自治县，回族，初中文化，农民，住该县巴州镇。2015年5月31日因寻衅滋事被民和回族土族自治县公安局给予行政拘留十三日的处罚。因涉嫌犯寻衅滋事罪于2015年6月10日被刑事拘留，同年7月16日被依法逮捕。现羁押于民和回族土族自治县看守所。 青海省民和回族土族自治县人民法院审理青海省民和回族土族自治县人民检察院指控原审被告人冶某甲、马某甲、冶某乙、马某某犯寻衅滋事罪和原审被告人马某甲、马某某犯妨害公务罪一案，于2017年3月15日作出（2016）青0222刑初28号刑事判决。原审被告人马某某不服，提出上诉；青海省民和回族土族自治县人民检察院于2017年3月18日以民检公诉诉刑抗（2017）1号刑事抗诉书提出抗诉，青海省海东市人民检察院于2017年7月17日以东检公诉支刑抗（2017）5号支持刑事抗诉意见书支持抗诉。本院依法组成合议庭，于2017年7月28日在本院审判庭和青海省民和回族土族自治县人民法院审判庭通过远程视频公开开庭审理了本案，青海省海东市人民检察院指派检察员保广有出庭履行职务。上诉人马某某及其辩护人卢祎辰、巩志强，原审被告人冶某甲、冶某乙、马某甲到庭参加诉讼。现已审理终结。 原判认定，1、2015年5月30日14时许，被告人冶某甲驾驶挂“青B55759号”牌照的路虎发现牌越野车，乘载被告人冶某乙等人前往西沟林场，途经西沟中学门口时，被害人高某某驾驶福特轿车快速超车。被告人马某甲驾驶青AGS288号“大众CC”牌轿车（乘载被告人马某某）与被告人冶某甲将高某某驾驶的车前后逼停。被告人冶某甲威胁、谩骂高某某，被告人冶某乙等人手持砍斧将高某某的车辆划损。被害人报警后民和回族土族自治县公安局民警根据高某某提供的信息，在西沟中学附近进行布控。期间，被告人马某甲驾驶青AGS288号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某甲拒不停车，致使民警马某乙无法躲避，情急之下被迫爬上该车引擎盖，后民警马某丙用石块打碎该车后挡风玻璃，马某甲才停车。民警遂将被告人马某甲、马某某抓获。民警在继续布控期间，又将前来打探消息的被告人冶某乙抓获。后公安机关作出行政处罚决定书，对被告人马某甲、马某某以阻碍执行公务各给予行政拘留十日的处罚，对被告人冶某乙因寻衅滋事给予行政拘留十三日的处罚。 证明上述事实的证据有： （1）民和回族土族自治县公安局的受案登记表、立案决定书、拘留证，2015年6月9日，该局民警在办理马某甲等人阻碍执行公务案件中，发现该团伙涉嫌寻衅滋事刑事犯罪，遂于当日立案侦查，次日将被告人冶某乙、马某甲、马某某刑事拘留。 （2）民和回族土族自治县公安局民警马某丙、马某丁、马某乙、马某戊出具的处警经过和抓获经过，2015年5月30日14时49分，被害人高某某报警后，该局民警马某丙、马某丁、马某乙、马某戊根据高某某提供的信息，在西沟中学附近进行布控。期间，被告人马某甲驾驶青AGS288号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某甲拒不停车，致使民警马某乙无法躲避，情急之下被迫爬上该车引擎盖，后民警马某丙用石块打碎该车后档风玻璃，马某甲才停车。民警遂将被告人马某甲、马某某抓获。民警在继续布控期间，将前来打探消息的被告人冶某乙抓获，后将两辆车扣押后进行检查。 （3）民和回族土族自治县公安局检查笔录、物证，2015年5月31日，该局民警对挂“青B55759号”牌照的路虎发现牌越野车进行检查，在车内发现手持对讲机两部、红底反光背心七件、自制砍斧四把、手钳一把、木质球棒一个、机动车登记证一份、沪A22A70车牌一副、青A35656临牌一副、烧烤架一个、黑色钱夹一个、人民调解协议书一份等物品。对青AGS288号“大众CC”牌小型轿车进行检查，在车内发现砍刀一把、匕首一把，还有身份证、机动车行驶证、银行卡、衣物等物品。 （4）民和回族土族自治县公安局行政处罚决定书，2015年5月30日14时许，被告人冶某乙、冶某甲和冶某丙、麻某某乘坐冶某甲驾驶的银色路虎车前往西沟林场时，将高某某驾驶的车逼停并砸坏，决定给予冶某乙行政拘留十三日的处罚；2015年5月30日16时许，被告人马某甲驾驶青AGS288号黑色大众CC轿车与马某某路过西沟乡官地村时，该局民警驾驶警车示意两人停车接受检查，但二人强行通行，致使一名民警受伤，决定给予每人行政拘留十日的处罚。 （5）民和回族土族自治县公安局的情况说明，2015年5月30日，被告人马某甲、冶某乙、马某某被抓获，被告人冶某甲潜逃。该冶在潜逃期间通过他人多次到专案组说明要投案自首，且主动给主办案件的民警张某某打电话说近期投案自首，但始终未主动投案。2015年9月6日专案组成员在109国道享堂段将其抓获，抓获时该冶积极配合。 （6）被害人高某某的陈述及辨认笔录，2015年5月30日15时许，我驾驶福特赛车与妻子张某甲、两岁的女儿及朋友马某己到西沟林场游玩。行至西沟中学门口处，我超了一辆银色路虎牌越野车和一辆黑色大众CC牌轿车。在林场路口，路虎车超到前方将我车逼停，大众CC车停在我的车后面。路虎车司机对我进行谩骂，并唆使坐在车后座的人砍我。这时从路虎车的后座下来了四、五个小伙子，从后备箱内拿出砍刀，其中一个小伙子在我车上砍了六、七刀，将车的两侧车门和引擎盖砍坏。这时路虎车司机拿出一把手枪顶在我的头上威胁说：“你有媳妇和娃娃的人，今天先饶了你，以后小心，不然弄死你。”说完他们就走了。大众CC车上的人没有下车，路虎车走了之后，大众CC车跟着路虎车走了，我打电话报案了。2016年3月1日，高某某在见证人李积薇的见证下，从二十张不同男性免冠照片中辨认出被告人冶某甲就是恐吓威胁自己的人。 （7）证人杨晓华（高某某之妻）的证言：2015年5月30日15时许，我和女儿、丈夫高某某及其朋友马某己乘车前往西沟林场。高某某开车很快，到西沟林场路口时，一辆路虎车超到我们前方停下来，司机摇下车窗骂我们说：“你们找死吗？开车这么快”，并与我丈夫发生争吵。我看见路虎车的后排座上坐着三、四个人。当时那个司机说了一声：“你有媳妇和娃娃的人，今天先饶了你，下次小心着，不然弄死你。”说完他们就离开了，我丈夫开车返回并打110报警了。 （8）证人马某己（高某某之朋友）的证言：2015年5月30日14时许，我和高某某及其妻女去西沟林场，途中高某某驾车超越一辆路虎越野车。在西沟林场附近，那辆路虎车把我们的车逼停了，后面一辆大众CC车堵着。路虎车司机谩骂高某某，并对后座的人说：“砍刀拿上，把他们弄死。”从路虎车后座下来四个人手里都拿着砍刀围着我们的车，高某某的妻女在哭。我听到我们的车被砍的声音。路虎车司机拿着一把手枪指着高某某说：“今天你媳妇娃娃有，把你饶哈，下次把你弄死”，后他们就开路虎车走了。后面黑色大众CC车和路虎车上的人是一伙的，但CC车上的人没下来。 （9）证人马卖亥（西沟乡南垣村村民）的证言：2015年5月30日16时许，我在西沟乡官地村拉水泥时听见几声警笛声，后看见一辆警车停在村路上，三个警察要求一辆黑色轿车停车，轿车没停，绕过警察继续往前走。黑色轿车往前走的过程中正好撞上一个警察，那个警察爬在黑色轿车的引擎盖上，往前拖了二十多米的时候，另一个警察用砖头砸黑色轿车的后玻璃，那辆轿车才停下。这三个警察跑到黑色轿车跟前，将黑色轿车内坐着的两个小伙子从车上拉了下来押上警车带走了。 （10）证人马清善（巴州镇上马家村村民）的证言：2015年5月30日16时许，我在西沟乡官地村路边看见一辆警车拉响警笛将对面驶来的一辆黑色轿车逼停，从警车内走下来一名穿警服、两名穿便衣的警察，穿便衣的警察喊了一声：“警察，下车接受检查。”黑色轿车向后倒了一下绕过警车准备向前冲，这时另一名穿便衣的警察跑过去堵在黑色轿车前面大喊：“警察，下车接受检查。”黑色轿车内的两名小伙子没有听从警告继续开车往前走，将站在车前面警告他们的警察撞上了，那个被撞的警察用双手抱住黑色轿车的引擎盖，那辆黑色轿车继续往前走，将那个警告他们的警察拖了约十几米。穿警服的警察捡起一块砖头扔向黑色轿车，将后玻璃打碎后，黑色轿车停了下来。三名警察跑到黑色轿车跟前，将车内坐着的两个小伙子从车内拉了下来铐上手铐押上警车带走了。 （11）证人马法特买（西沟乡官地村村民）的证言：2015年5月30日下午，我在西沟乡官地村官地社的家里听见嘭的一声，出去看见一辆警车停在我们家门口，离警车30米的距离一辆黑色轿车的后窗户玻璃破碎，车头上一个中年男子爬着。听周围的人说那个爬车的警察要检查黑色轿车时，司机把车开跑了，不让检查，在车头上顶着人拖行了二十多米远，后面还跟着两个中年男子。 （12）证人苏国栋（西沟乡中心学校工地值守人员）的证言：2015年5月30日16时许，我在西沟乡中心学校门口，看见一辆警车后面有辆黑色轿车，黑色轿车引擎盖上爬着一个人。黑色轿车往前窜了几米后我听见玻璃被砸的声音，黑色轿车就停下来了。站在警车周围的两个警察将车内的两个小伙子押上警车带走了。 （13）证人马进孝（西沟乡马家河村村民）的证言：2015年5月30日16时许，我站在西沟中学门口往西20多米处，看见一辆警车堵住了一辆黑色轿车，警车上下来三个人，一个人穿警服，两个人穿便服。警车和这辆黑色轿车头对头停着，从警车副驾驶上下来一个人，穿着便服，从警车后排下来两个人，右侧下来的穿着警服，左侧的穿着便服，警察们让黑色轿车停车，黑色轿车往后倒车，准备从警车左侧往下走时，从警车后排左侧下来的穿便服的警察就堵在黑色轿车的前面，黑色轿车继续往前冲，这名穿便服的警察被迫爬在黑色轿车的引擎盖上，这辆车顶着警察大概走了二十多米，从警车后排右侧下车的穿警服的警察捡起一块石头打到黑色轿车后面的玻璃上，黑色轿车才停下来，车上的两个人被警察带走了。 （14）证人马有才、马得成的证言及马得成现场指认笔录：2015年5月30日，我俩在西沟林场看见七、八个人把一辆白色越野车停在树林边，在地边挖了个土灶，后来警察来了，这些人跑了。我俩把灶挖开，发现了三把斧头，就把斧头交给了赶来的警察。2015年6月2日11时50分，在马海波的见证下马得成对2015年5月30日发现斧头的现场进行了指认，及发现斧头现场的基本情况。 （15）西宁城东博尔亚汽车修理厂收据一张，2015年5月30日，高某某驾驶的车辆在该修理厂将右前后门喷漆花去修理费400元。 （16）被告人冶某甲的供述：2015年5月30日，我驾驶路虎车和几个朋友去西沟林场野炊，途中我看见一辆黄色轿车，觉得好奇就追上去看个究竟，到跟前才发现副驾驶上一个女人抱着一个不到一岁的孩子，出于好心就说了一句：“你拉着这么小的孩子你应该把车开慢点”。后我们就走了。 （17）被告人冶某乙的供述：2015年5月30日13时许，我和冶某甲、冶昊、麻某某开着冶某甲的银白色路虎车从川口镇去西沟林场，途中一辆黄色小轿车超车时将冶某甲的路虎车向右侧逼了一下。冶某甲开车追黄色小轿车，追到西沟林场附近时，冶某甲驾车超过黄色小轿车并逼停后骂司机，两人争吵起来。冶某甲对司机说：你车上有小孩，你开车慢点。后我们去林场烧烤了。随后，马某甲和马某某也来了。吃过饭后，麻某某对冶某甲说：“你的路虎车后面有一辆警车停着”。19时许，冶某甲让我拿着他的车钥匙去查看警车是否已开走。我走到林场入口时，被警察盘问检查，后被带到公安局了。 （18）被告人马某甲的供述：2015年5月30日12时许，我驾驶青AGS288号车和马某某在西沟乡政府附近等冶某甲。后看到冶某甲驾驶路虎车在追一辆福特轿车，就开车跟过去了。在西沟林场路口，看见那辆福特轿车停在路边，两个人站在车旁，冶某甲已离开。后冶某甲在树林里野炊，我和马某某玩了一会儿开车往回走。车行驶到西沟街道时，一辆警车从对面开过来堵住我们，对我们喊停下，因之前我在西沟林场打架了，以为警察抓我，我没停，把车往后倒，然后又往前开。警察追过来，其中一名警察爬到了车的引擎盖上，我听见后挡风玻璃破了，就停车了，警察把我带到了公安局。 （19）被告人马某某的供述：2015年5月30日10时许，我和马某甲开车去了西沟林场，返回途中接到冶某乙的电话就将车停在西沟乡街道路旁等他们。看见一辆黄色轿车快速向西沟林场方向行驶，冶某甲开着路虎车紧跟追了过去，我和马某甲也跟了上去。路虎车超过黄色轿车后将该车逼停，从路虎车上下来冶某乙、冶某甲等四人手里都拿着砍斧，走过去在黄色轿车上砍了几下。我和马某甲在林场里闲转了一会儿返回，走到西沟街道时，对面来了辆警车，警车上下来两个人，一人穿着警服，另一人穿着便服，让我们停车。我们发现是警车而且我们之前打了架，就害怕了，马某甲把车往后倒了，警车上又下来两人，他们四个人一起追了上来，马某甲把车往前开，三个人避让开了，其中最先从警车上下来穿便服的一人堵在我们车前面。马某甲继续往前开，那个人爬在了我们车的引擎盖上，车继续行驶了二十多米，后马某甲将车往后倒准备将引擎盖上的人甩掉。我听见后挡风玻璃被砸破的声音，马某甲就停车了，警察把我们带到公安局。并证明爬在引擎盖上的人虽然穿便服，但他是从警车上和穿警服的人一起下来的。另外，他奋不顾身爬在引擎盖上阻止我们逃跑，我一看这就是警察的行为。 2、2015年5月某日，被告人冶某甲为帮马子祥打架，打电话给被告人冶某乙，后被告人冶某乙纠集被告人马某甲、马某某、贾有云（在逃）等人，驾驶挂“青B55759号”牌照的路虎发现牌越野车前往民和县川垣新区渡口酒吧门口，将被害人白有明的背部用砍刀砍伤。 证明上述事实的证据有： （1）被害人白有明的陈述：2015年5月某日凌晨1时许，我和马俊杰等人在渡口酒吧喝酒时，马子祥与马俊杰发生争执，我过去劝架时马子祥和我互殴被拉开。马子祥打电话叫人帮忙，过了十五分钟左右，一辆路虎越野车过来了，从车上下来三个手里各拿着一把砍刀的小伙子，他们问马子祥“哪一个？”马子祥指着我说“就是他”。三个小伙子追过来用砍刀在我身上乱砍，右肩部和右后背被砍破了。 （2）证人马子祥（经名海买）的证言：2015年1月的某日晚，我和李晓红、马俊杰、白有明在渡口酒吧喝酒。期间，我和马俊杰吵了起来，被劝开。马俊杰追出来打我，我俩撕打起来，白有明帮马俊杰打我。后来来了几个小伙子打白有明，110的警察把我带到公安局。 （3）证人李晓红的证言：2015年1月的某日晚，我和丈夫马子祥在渡口酒吧喝酒时，碰见马俊杰和白有明就坐到一起了。马俊杰酒后乱骂又打我，马子祥在马俊杰脸上打了几拳。白有明过来把马子祥一拳打翻在地，我就给110报警。一会儿过来几个小伙子打白有明，这时110的警察把我和马子祥、白有明带到公安局。 （4）证人李金萍的证言：2014年12月份左右的某日零时许，在我经营的川垣新区渡口酒吧里，马俊杰、白有明、马子祥及其朋友一起喝酒，马俊杰和马子祥吵了起来，我就把他们推到酒吧门外。第二天听说马子祥叫来冶某甲把马俊杰打了，后我问马俊杰怎么回事，他说没事了，私下解决了。 （5）证人马俊杰的证言：2015年3月某日23时许，我和白有明在渡口酒吧喝酒，碰见马子祥，就一起喝酒，之后的事想不起来。第二天醒来发现我在医院，白有明告诉我昨晚在渡口酒吧马子祥打我了，他帮我打马子祥，后来来了开路虎车的四、五个人用刀砍伤他了。第三天马子祥给我1000元私下解决了。我的左眼眉角破了，眼睛肿了，白有明的伤势我不清楚，他说是几个小伙子用刀砍伤的。 （6）被告人马某甲的供述：2015年3月某日22时许，冶某甲让我到海石湾新龙海，说是晚上要去打架。一会儿，马子祥给冶某甲打了电话，冶某甲让我、冶某乙、马某某、贾云开着路虎车去渡口酒吧。在酒吧门口看见马子祥和一个穿白色上衣的人吵架，马子祥满脸是血，为帮马子祥出气，我在他脸上打了几拳，冶某乙对他拳打脚踢，后用一把砍刀在那人身上砍了几下，贾云对他拳打脚踢，用橡胶棒在他身上乱打。 （7）被告人马某某的供述：2015年3月份某日22时许，我和贾云、黑老、冶某乙在川垣新区马某甲驾驶的冶某甲的路虎车内。冶某甲给冶某乙打电话说渡口酒吧门口在打架，让我们过去看一下，我们就开车去了渡口酒吧。看见酒吧门口有两个人在吵架，其中一人脸上都是血，冶某乙、马某甲、黑老下车过去。有人说：你们过来是要打架吗？冶某乙在他脸上打了一拳，身上踢了一脚，又到路虎车上拿了橡胶棒，黑老拿了钢管，贾云也拿了一根木棒过去打了那人，我下车了但没过去。他们打了六、七分钟，听见有警车的警笛声我就跑了，冶某乙们也开着路虎车跑了。 3、2015年5月某日晚，被告人冶某甲、马某甲、贾有云等人驾驶挂“青B55759号”牌照的路虎发现牌越野车途经民和县川垣新区建设银行门口时，以被害人张国玺驾驶车辆会车时未回灯为由，三人将张国玺叫下车进行殴打。 证明上述事实的证据有： （1）被害人张国玺的陈述及辨认笔录：2015年5月某日21时许，我驾车行驶至川垣新区建设银行门口时，迎面过来一辆路虎越野车。刚错开20米左右，听见路虎车上有人喊，就掉头到路虎车前，刚停下还没来得及下车，从路虎车上下来冶某甲、马某甲等四个小伙，冶某甲手里拿着一把刀子，马某甲拿着一根木棒，把我叫下车劈头盖脸乱打。我问冶某甲为何打我，他说见了他的车为何不回车灯。我的颈部皮肤挫伤，但我没敢报警，怕他以后报复我。2015年12月17日，张国玺在见证人马二力的见证下，从二十张不同男性免冠照片中辨认出被告人冶某甲就是在川垣新区建设银行门口对其进行殴打的人之一。 （2）证人冶某乙的证言：2015年3月份某日晚，我们几个人在海石湾，马某甲接到一个电话后和马某某、贾有云去了民和川垣新区，后贾有云说在建行门口打了人。 （3）被告人冶某甲的供述：2015年5月某日22时许，我驾驶路虎车往川垣新区建行十字行驶，一辆黑色大众车逆行向我行驶方向开来，然后又掉头到我的车旁边，我很生气，下车后一看车主我认识，我就让他走了，没发生任何事情。 4、2015年5月23日22时许，被告人冶某甲、冶某乙、马某甲等人驾驶挂“青B55759号”牌照的路虎发现牌越野车在民和县金鼎轩茶艺门口寻找韩路退未果，三人即对该茶艺老板黄学武进行殴打，后韩路退经过时三人又对其进行殴打。 证明上述事实的证据有： （1）被害人黄学武的陈述：2015年5月23日22时许，我在自己经营的金鼎轩茶艺门口站着时，一辆路虎越野车直接开到茶艺门口的小台阶处，车上下来三、四个人，后面有一辆大众CC轿车，大众车上下来四、五个人。其中一小伙子过来问我：“老板是谁？”我说是我。又问：“路退来了吗？”我回答：“路退是谁我不知道，”这个小伙子就一把拉翻我，用脚朝我脸上用力踢了一脚，血流了下来，我进茶艺把血洗掉，没敢出门。 （2）证人马树尔布的证言：2015年5月23日22时许，我和黄学武站在金鼎轩茶艺外面时，进来一辆路虎车和一辆黑色大众CC车，车上下来共约10个人，他们问我们韩路退在不在，我说不在。其中一个小伙子将黄学武拉翻，在黄学武脸上踢了一脚，当时血流开了，黄学武进去洗血。不久，韩路退从门口吃完饭进来了，他们中的两个小伙子用脚踢了韩路退几下，打完后他们就走了。 （3）被告人冶某甲的供述：2015年5月23日晚，我酒后和冶昊、顾西军去川口镇大十字饮食城聚茗阁茶艺找韩路退，他不在，就给他打电话，他来后我俩说了几句话，发生了口角，我就打了韩路退一巴掌，冶昊踢了一脚。 （4）被告人冶某乙的供述：2015年5月份的一天，我和冶某甲、马某甲、冶昊、彬彬到金鼎轩茶艺打麻将，老板说没有麻将，马某甲就在老板脸上打了两拳。这时韩路退来了，冶某甲在韩路退脸上打了一巴掌，韩路退蹲在地上。 5、2015年3月某日晚，被告人冶某甲、马某甲、冶某乙等人在民和县川垣新区巴洛克酒吧消费时，因结账问题无故殴打该酒吧服务生李金龙，并砸毁吧台、烟灰缸等物品。 证明上述事实的证据有： （1）被害人李金龙的陈述及辨认笔录：2015年4月28日22时许，我在巴洛克酒吧当服务生时，冶某甲、马某甲带三、四个小伙子来喝酒。期间，我要求冶某甲结账，马某甲拿起桌子上的一个空啤酒瓶，在我头顶打了一下。我把情况告诉了老板冯世杰，冯世杰过去和他们理论，冶某甲在我脸上打了一个耳光，另外几人拿起吧台上的烟灰缸、茶杯打砸，将郭菊英的额头打伤了。2015年12月18日，被害人李金龙在见证人李富森的见证下，从两组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲就是殴打自己的人。 （2）证人冯世杰、郭菊英（巴洛克酒吧经营者）的证言：2015年3月某日21时许，冶某甲等人在民和县川垣新区巴洛克酒吧喝酒，听服务员李金龙说为了两盘瓜子结账的事情被马某甲用啤酒瓶在头部打了一下。劝说无果后，冶某甲们结账要走，经过吧台时冶某甲在李金龙头上打了一巴掌，并从吧台上拿起玻璃杯要打李金龙，结果打在郭菊英头上，马某甲等三、四个人都用啤酒瓶扔着打李金龙。 （3）证人孔伟军的证言：2015年3月某日晚，我和朋友在巴洛克酒吧喝酒，看见冶某甲、冶某乙、马某甲、贾有云，还有两个小伙子在里面喝酒。一会儿冶某甲等人结账要走的时候，冶某甲要打服务员，老板娘在中间挡着，冶某甲扔过去一个啤酒瓶打服务员，结果啤酒瓶打在老板娘的头上，冶某乙把一个端啤酒瓶的托盘扔进吧台去了。 （4）证人马某某的证言：2015年3月份的一天，在巴洛克酒吧内马某甲用啤酒瓶在服务员头部打了一下，冶某甲不知用什么东西在老板娘头上打了一下，砸毁了吧台上的东西。 （5）被告人冶某甲的供述：2015年3月的一天，我和亥买、尕撒去巴洛克酒吧喝酒，准备离开时不小心将巴洛克酒吧的酒杯打碎。 （6）被告人冶某乙的供述：听说2015年3月的一天，在巴洛克酒吧内冶某甲用啤酒瓶杯在老板娘头上了打了一下，当时我不在场，详细不清楚。 （7）被告人马某甲的供述：2015年3月某日21时许，我和冶某甲、冶某乙、马某某、贾云、孔伟军在巴洛克酒吧喝酒，说好走的时候结账，服务员这时过来结账，我就用啤酒杯在服务员头上打了一下。我们离开时冶某甲又在这个服务员头上打了一巴掌，把吧台上的啤酒瓶都扔到吧台里面，把里面的啤酒杯打破了。 6、2015年2月28日凌晨1时许，被告人冶某甲、冶某乙、马某甲、马某某及贾有云等人在民和县川垣新区巴洛克酒吧喝酒时，无故殴打该酒吧顾客王志兴。经青海正信司法鉴定所鉴定，被鉴定人王志兴系全身多处软组织损伤，损伤程度属轻微伤。民和县人民法院受理此案后，被害人王志兴提起附带民事诉讼。在审理过程中，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 证明上述事实的证据有： （1）民和回族土族自治县公安局移送案件通知书、受案登记表，2015年2月28日2时30分，该局巡警大队向川口派出所移送案件称：“刚才在巴洛克酒吧王志兴被他人殴打，致使王志兴受伤住院治疗，现移送你所查处”。 （2）被害人王志兴（又名王志鑫）的陈述及辨认笔录：2015年2月28日1时许，我和马军在巴洛克酒吧喝酒，冶某甲说看我不顺眼，在我脸上打了一巴掌，后用烟灰缸打我头部左侧，这时冶某甲的七八个朋友围过来，一个穿黑衣服的人拿一把砍刀在我左肩部砍了三下，马某甲拿一把刀子在我胳膊上戳了一下，其他人对我拳打脚踢。2015年12月17日，被害人王志兴在见证人马二力的见证下，从两组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲就是殴打自己的人。 （3）证人孔伟军的证言：2015年2月某日晚，我在巴洛克酒吧内看见王志兴和两个小伙子在喝酒，冶某甲、马某甲、冶某乙、贾有云、黑老等人也在喝酒。冶某甲把王志兴叫到另一张桌子上说话，后冶某甲用桌子上的烟灰缸在王志兴头上打了一下，马某甲用随身携带的匕首在王志兴右胳膊戳了一下，冶某乙和贾有云出去拿了两把砍刀在王志兴的背部砍了几下，冶某乙又用啤酒瓶在王志兴头部打了几下，王志兴身上流血晕倒在地。王志兴被朋友送往医院。 （4）证人冯世杰的证言：2015年2月28日凌晨1时许，我在巴洛克酒吧看见冶某甲和王志兴坐在一张桌子上聊天。过了一会儿，冶某甲、马某甲、冶乙麻在打王志兴，有人劝架，有人相互拉扯，王志兴头上流着血躺在地上。 （5）证人马俊的证言：2015年2月28日凌晨，我和王志兴、马德在巴洛克酒吧喝酒。1时许，冶某甲把王志兴叫过去，过了一会儿，冶某甲就拿烟灰缸在王志兴的头上打了一下，这时冶某甲的八、九个同伴过去一起打王志兴，有个站在台子上的年轻小伙拿砍刀在王志兴的背部砍了几下，后我把王志兴送到医院。 （6）证人郭菊英的证言：2014年11月左右的某日凌晨零时许，在川垣新区巴洛克酒吧，我看见冶某甲用烟灰缸打王志兴，和冶某甲一起的四五个人都过去打王志兴，其中一个叫马某甲。他们打完王志兴后都走了，王志兴躺在地上，身上有血，后被送往医院。 （7）青海正信司法鉴定所司法鉴定意见书，被鉴定人王志兴系全身多处软组织损伤，损伤程度属轻微伤。 （8）民事赔偿和解协议书、刑事谅解书，撤诉申请书，民和县人民法院受理此案后，被害人王志兴提起附带民事诉讼。在审理过程中，双方达成民事赔偿协议，四被告人对殴打并致伤被害人王志兴的行为深感歉意，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 （9）被告人冶某甲的供述：2015年2月28日凌晨1时许，我和马某甲、冶某乙等人在巴洛克喝酒，坐在旁边桌子上的王志兴让我们划拳声音小些。我就把王志兴叫过来道歉，但王志兴不依不饶。我拿起酒吧的烟灰缸在王志兴的头上打了一下，王志兴抱住了头。这时马某甲过来跟王志兴说话，我让我的朋友把我送回家了。 （10）被告人冶某乙的供述：2015年2月28日凌晨1时许，我和冶某甲、马某甲在一起喝酒，王志兴叫我们声音小点。后冶某甲把王志兴单独叫到一个桌子上说话，后见马某甲在王志兴脸上打了一拳，我就过去帮马某甲打架。我用砍刀砍了王志兴背部两下，冶某甲在王志兴头部打了一烟灰缸，马某甲在王志兴的胳膊上戳了一刀，当时还有贾云、马某某打王志兴。 （11）被告人马某甲的供述：2015年2月28日凌晨1时许，我和冶某甲、冶某乙、马某某、贾云、孔伟军在巴洛克酒吧喝酒，划拳声音有点大，王志兴让我们小声点。冶某甲生气了，把王志兴单独叫到一张桌子上，不知王志兴说了什么，冶某甲拿起巴洛克酒吧的烟灰缸在王志兴的头上打了一下。我过去在王志兴的脸上打了一拳，然后我拿出随身携带的刀子，在王志兴的胳膊上划了一刀，冶某乙拿砍刀在王志兴的背部砍了几下。 （12）被告人马某某2017年3月15日供述：2015年2月某日，我和冶某甲、马某甲、贾有云等人在民和县川垣新区巴洛克酒吧喝酒时与被害人王志兴发生口角，将王志兴打伤。 7、2014年12月28日晚，被告人冶某甲、马某某等人在兰州市红古区海石湾镇下海石村109国道，为帮马兵打架无故将被害人苏军、闫国林用砍刀砍伤，被告人冶某甲驾驶挂“青B55759号”牌照的路虎发现牌越野车将闫国林腿部撞伤。经甘肃政法学院司法鉴定中心司法鉴定，被鉴定人闫国林的损伤属轻伤一级。案发后，民事赔偿双方自愿达成协议，被害人闫国林对被告人冶某甲的行为予以谅解，请求司法机关对被告人免予刑事处罚。 证明上述事实的证据有： （1）兰州市公安局红古分局海石湾派出所的受案登记表，2014年12月28日2时35分许，该所接到110指令：“兰州市红古区人民医院有人受伤，要求出警。”民警赶到现场经了解得知，张生全、苏军、闫国林等人在兰州市红古区海石湾镇下海石村口109国道边被人殴打致伤，遂于当日以行政案件受理。 （2）被害人闫国林的住院病历、住院费收据、门诊费收据，2014年12月28日至2015年1月13日，闫国林在兰州军区兰州总医院住院治疗16天，诊断为：右侧胫腓骨下端骨折，断端错位；右侧内踝骨折，右侧踝关节未见明显脱位；右侧小腿下段及踝关节肿胀并肌间隙积液、积气。花去医疗费37355.61元。 （3）甘肃政法学院司法鉴定中心鉴定书，2015年3月16日，经该中心鉴定，被鉴定人闫国林的损伤属轻伤一级。 （4）被害人闫国林的陈述：2014年12月28日1时许，我和张生全、赵金荣、哈三在一起。张生全接到苏军的电话后说苏军在金爵KTV打架了，我们去看一下。我们乘车至虎头崖桥上时，见一辆广本车停在路上，一辆路虎车停在广本车前面，广本车的玻璃已被砸烂。我和张生全等人将对方的人追至润泽园小区附近。我在路边站着时，路虎车掉头来到我跟前，将我撞进了路边的绿化带，我觉得我的右腿断了。对方一小伙子手里提着一把长把子斧头，冲过来砍张生全，张生全被砍翻在地。 （5）被害人苏军的陈述：2014年12月28日2时许，我在红古区海石湾镇金爵KTV喝酒时与马兵发生口角，马兵打电话叫人，我从包厢出来坐在KTV门口的台阶上。后见马兵领着人朝我走来，我转身往109国道西侧跑了，跑到下海石村口时一辆出租车上的人叫我上车，我刚上车就被冶某甲驾驶的路虎车拦住，我们坐的车玻璃就被人砸了。我们下车后马兵指着我说：“就是这个娃”，我转身跑了几步觉得后脑勺被打了一下，晕倒在地。后听说我们一起的张生全、闫国林都被马兵叫来的人打伤了。 （6）证人赵金荣的证言：2014年12月28日1时许，我和张生全在海石湾镇皇冠KTV喝酒，后我们乘出租车去接苏军，在下海石村109国道的桥上，看见苏军在路上跑，我们接上苏军。这时一辆路虎车拦在我们的车前面，该车上的人砸我们坐的车。我从车上下来跑了六七米，回头见苏军躺在地上，我拦了辆出租车将苏军送到医院。后听说我们一起的张生全、闫国林都被人打伤了。 （7）证人张立武（出租车司机）的证言：2014年12月28日2时许，在海石湾镇会展中心楼下三个小伙子搭乘我的广本锋范出租车，行驶至下海石村桥头时，见路边有个人在跑，车上的小伙子让我停车把路边跑的小伙拉上。我拉上后开车走了五、六米就被一辆银白色无车牌的路虎车逼停了，将我的车玻璃全砸破了。 （8）证人马兵的证言：2014年12月27日23时许，我和朋友在红古区海石湾镇金爵KTV喝酒时打电话叫冶某甲来喝酒。期间我与苏军（军儿）发生口角并厮打，后我俩都出了酒店又在路边发生口角。冶某甲开着路虎车停在苏军朋友的车前问对方想干什么，这时哈三、闫国林等人开车过来站在苏军的后面跟我们发生了争执，双方打架。冶某甲跑回车上，驾车将跑过去的闫国林撞倒。闫国林住院治疗期间，我给付医疗费5000余元，其余的50000余元医药费都是冶某甲支付的。 （9）证人孔伟军的证言：2014年12月28日晚，我和冶某甲、马某某在海石湾海豚湾酒吧喝酒，有人打电话叫冶某甲到金爵KTV喝酒，后冶某甲和马某某开着路虎车去金爵KTV，我打车跟去了。到金爵门口见军儿、尕全、荣荣和另外两个小伙子开车要走，冶某甲开车将他们的车逼停，并拿一把砍斧从车上下来将那辆车的玻璃全部砸碎，马某某等五人都下车了。冶某甲又用砍斧砍伤军儿和尕全，后开车掉头过来把对方一个人撞进了路边的草地里。 （10）收条，证明收款人闫吉良先后收到马兵支付闫国林的医药费共计42200元。 （11）谅解书，证明案发后双方就民事赔偿自愿达成协议，被告人冶某甲赔偿被害人闫国林经济损失80000元，被害人闫国林对被告人冶某甲的行为予以谅解，建议司法机关对被告人免予刑事处罚。 （12）被告人冶某甲的供述：2014年12月27日23时许，我和马某某、孔伟军开银色路虎车去海石湾金爵KTV，在返回路上发现有人发生口角我们就停下，孔伟军和马某某下车看热闹。一会儿见窑街的哈三带七、八个人来我们这边用刀架到我脖子上，我看情况不对就赶紧开车逃跑。开车过程中因天太黑没看见把人撞了。后我支付了所有医疗费。 8、2014年12月某日，被告人冶某甲、冶某乙、马某甲、贾有云驾驶挂“青B55759号”牌照的路虎发现牌越野车，在民和县川垣小学门口无故殴打被害人梁亚东，在殴打梁亚东时将被害人马绍鹏的车辆砍损。 证明上述事实的证据有： （1）被害人马绍鹏的陈述及辨认笔录：2014年12月某日17时许，我和梁亚东开着我的奔腾轿车到川垣小学门口找焕忠索要借款时，冶某甲坐到了我的车上，因梁亚东帮我向焕忠要钱时口气较硬，冶某甲遂下车从腰间掏出一把匕首，从路虎车上下来拿着砍斧的马某甲和拿着砍刀的两个小伙子。冶某甲对他们喊打，马某甲就用砍斧去砍梁亚东没砍上，砍在我的车门柱上了。2016年2月29日，被害人马绍鹏在见证人李积薇的见证下，分别从两组各二十张不同男性免冠照片中确认被告人冶某甲和马某甲。 （2）被害人梁亚东的陈述及辨认笔录：2014年冬天某日，我坐着马绍鹏的奔腾车到川垣小学门口收钱。到小学门口时一个叫焕忠的人和冶某甲在等着我们，冶某甲的路虎车停在路边。后冶某甲坐到我们的车上，焕忠对马绍鹏说这几天没钱，过几天再还，马绍鹏不答应。我对焕忠说：“你打电话说要还钱，现在又没钱是什么意思？”冶某甲便在我头上打了一巴掌，又从腰间掏出一把匕首戳向我，我躲掉了。这时从路虎车上下来三个小伙，其中一个叫马某甲的人拿着一把砍斧一边骂我，一边用砍斧砍我没砍上，砍到奔腾车的车门柱上。2015年12月21日，被害人梁亚东在见证人李富森的见证下，分别从两组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲。 （3）证人马某某的证言：冶某甲、冶某乙、马某甲、贾有云等人在川垣小学门口砸损了一辆奔腾轿车。 （4）证人孔伟军的证言：马绍鹏和冶某甲有矛盾，冶某甲用斧头砸了马绍鹏的车，后马绍鹏砸损了冶某甲的路虎车。 （5）被告人冶某甲的供述：2014年7月，因我朋友焕忠借了贷款，让我出面说情让去利息，后在川垣小学门口跟出借贷款的人见面说情，但事情没有谈成。 （6）被告人马某甲的供述：2014年年底的一天，我和冶某甲、冶某乙、贾有云开着路虎车在川垣小学门口碰见马绍鹏坐在一辆奔腾车上，冶某甲过去跟他们说话，后把坐在副驾驶的一个人往下拉。我以为他们要打架，就从车上拿了一把砍斧过去砍那人没砍上，砍在车门上了。 9、2014年11月某日凌晨，被告人冶某甲等人在海石湾皇冠KTV消费时，因结账问题无故将该KTV的点歌机、电视机等财物砸毁。后双方自行和解。 证明上述事实的证据有： （1）被害人顾晓明的陈述：2014年11月18日，在兰州市海石湾我经营的皇冠KTV内，冶某甲等人喝醉酒后把包厢内的点歌机显示屏（价值1300元左右）、壁挂式三星55寸液晶电视（价值6000元左右）和几个酒杯砸坏了，走的时候也没买单。 （2）证人王善福的证言：2014年11月18日凌晨3时许，民和县的五、六个人来到我工作的皇冠歌舞厅V02包厢消费，后收银员顾婷让他们买单，他们砸过来一个小吃碟没砸上，要求签单，顾婷不同意，他们把包厢内的电视机、点歌屏砸坏了，盘子、杯子、酒瓶碎了一地。 （3）兰州皇冠娱乐有限公司消费账单，2014年11月18日，该公司V02包厢消费共计1230元，电视机7000元，点歌屏3000元。 （4）协议书，证明2014年秋天，冶某甲酒后将海石湾皇冠KTV包厢砸毁，后冶某甲与皇冠KTV负责人顾晓明达成协议，冶某甲支付皇冠KTV包厢维修的全部费用；顾晓明不再追究冶某甲任何法律责任。 （5）被告人冶某甲的供述：2014年9月某日晚，我和尕元等人在皇冠KTV喝酒，在点歌时点歌机掉下来砸坏，喝酒过程中不小心砸毁几个酒杯，后我向老板赔偿5000元。 10、2014年10月24日下午，被告人冶某乙、马某甲和贾有云等人手持砍斧前往民和县巴州镇祁家村被害人张永志家索要赌债，双方发生打架斗殴，导致双方均受伤。后经巴州镇人民调解委员会调解，双方自行和解。 证明上述事实的证据有： （1）民和回族土族自治县公安局受案登记表，2014年10月24日14时20分，该局巴州派出所接110指令称：“在你辖区民和县巴州镇祁家村路边有人拿刀砍人，请求处理。” （2）被害人张永志（张老三）的陈述及辨认笔录：2014年10月24日15时40分许，冶某乙和两个小伙子手持砍斧到我家索要赌债，与我的家人打架，导致双方均受伤，后到巴州司法所调解处理了。2016年2月28日，被害人张永志在见证人李积薇的见证下，分别从三组各二十张不同男性免冠照片中确认被告人冶某乙、马某甲和贾有云就是到自己家中要钱并参与打架的人。 （3）证人张永才、张全仓、王梅花、张勇勇、张东东的证言：2014年10月24日15时许，我们在张永志家中，进来四个小伙子找张永志要钱时跟我们打架，砍伤了张全仓，我们砸了他们的车玻璃。 （4）证人马小军的证言：2014年10月24日，我和马某甲、贾有云、冶某乙乘坐大众CC车到巴州祁家村张永志家要账。张永志拿一把大刀向冶某乙砍去，他家中的人将我的左手、右胳膊、背部砍破。后打架的事情到巴州司法所调解处理了。 （5）证人晁三德的证言：2014年10月24日15时许，我在巴州镇祁家村自家的代销店里听见外面有吵闹声，出去看见一帮人每人拿着一把大刀从代销店旁边的巷道里跑出来，张东东、张勇勇、张永志的妻子等人在后面一边追一边用砖头、石头打。 （6）证人贾有云的证言：2014年10月24日，我和马小军、马某甲、冶某乙到祁家村张永志家要钱。张永志的家人用砍刀砍我们的车和玻璃，用砖头砸车，马小军受伤后到西宁市的医院治疗。 （7）民和县巴州镇人民调解委员会人民调解协议书，2015年2月16日，经该委员会调解，双方自愿达成协议：张永志等人与冶某乙、马小军、马某甲、贾有云四人身体造成伤害的医疗费等费用，双方各自承担，对造成的青AMX161号车辆损失由冶某乙等四人自行承担，且自愿放弃索要对张永志的借款；双方当事人自愿放弃追究对方的法律责任，并认真履行协议内容，不得再为此发生纠纷。 （8）被告人冶某乙、马某甲的供述：2014年10月24日下午，我俩和贾有云、马小军到巴州镇张永志家要账，张永志说没钱。张永志的家人将马小军的手、马某甲的背部砍伤，我们停在道路上的车前后玻璃被砸。 11、2014年9月某日，被告人冶某甲等人在民和县农业局家属院被害人李晓花经营的私房菜馆，为索取保护费将该菜馆的凳子、茶几等物品砸毁。 证明上述事实的证据有： （1）被害人李晓花的陈述：2014年下半年某日23时许，冶某甲和一小伙子到我开的私房菜馆要保护费，把茶几的角砸破了。我答应每个月给3000元，他们就走了。后一个小伙以我答应冶某甲的钱为由来找我要钱，我分两次总共给了他们6000元，我没有报案。 （2）证人杨帆的证言、现场的辨认笔录及辨认照片：2014年9月某日，我和冶某甲、孔伟军到农业局家属院李晓花的私房菜馆去找人。进去后冶某甲和李晓花吵起来了，我拿起一个茶杯在茶几上砸了一下，茶杯破了，茶几也被砸破了，被几个人劝阻后我就回家了。我离开时冶某甲和李晓花商量收保护费的事，后听说李晓花每月给冶某甲3000元，给了多长时间不知道。冶某甲收取的保护费没有分给我。2015年7月6日，杨帆对案发现场进行了指认。 （3）证人孔伟军的证言：2014年9月某日，我和冶某甲、杨帆到农业局家属院内的一个私房菜馆里，冶某甲拿起板凳砸了一个麻将桌和一个暖瓶，杨帆把一个暖瓶扔进一个包厢里。冶某甲和私房菜老板娘说起收保护费的事情，出来后听冶某甲说事情成了。过了几天，我听说那个私房菜馆的老板娘每月给冶某甲交3000元的保护费，冶某甲大概拿了半年多。 （4）证人李金萍的证言：李晓花给我说过她的私房菜馆被二牛砸了，当时孔伟军在场。 （5）被告人冶某甲的供述：2014年9月某日，我和杨帆、孔伟军到民和县农业局家属院李晓花经营的私房菜馆索要我借给她的3万元。我和李晓花说了两句话，杨帆用凳子把李晓花私房菜的茶几砸毁，孔伟军用脚将一间正在打麻将的房间门踹开，李晓花答应慢慢还我们就走了。第二天李晓花让渡口酒吧的老板金萍给我拿来2000元，让我不要再去李晓花那里闹事，我就让金萍把2000元退还给李晓花，我认为李晓花误会了我的意思，我就打电话道歉了。 12、2014年8月26日晚，被告人冶某甲、冶某乙、马某甲等人驾驶无号牌“大众CC”牌轿车在民和县川垣新区御景宾馆门口，因帮马文军打架，无故持刀殴打他人，接警后民警在对冶某甲驾驶的无号牌“大众CC”牌轿车检查时发现自制枪状物一支、砍刀若干。2014年8月27日，民和县公安局作出行政处罚决定书，被告人冶某甲因吸食毒品、非法携带管制刀具等被给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 证明上述事实的证据有： （1）民和回族土族自治县公安局的接警记录、受案登记表，2014年8月26日23时31分，该局川口派出所接到群众电话报案称：“在民和县川垣新区御景商务宾馆门前公路有人打架，请求处警。” （2）民和回族土族自治县公安局的检查笔录、涉案物品照片、证据保全决定书、证据保全清单、收缴物品清单、收缴物品收据，2014年8月27日，办案民警对被告人冶某甲驾驶的无号牌“大众CC”牌轿车进行检查，在车内发现自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、号码为青OB4444和青AMX161车牌各一副，并对涉案物品进行了拍照，证据保存后予以收缴。 （3）提取笔录、现场检测报告书、成瘾诊断证明，经甲基苯丙胺类物质尿液检测板检测，被告人冶某甲的尿液呈阳性，被告人冶某甲吸食冰毒成瘾。 （4）西宁市公安局枪弹鉴定书，2014年9月17日，海东市民和县公安局民警马学斌、谭斌送检的从冶某乙车内扣押的枪状物不是枪支。 （5）证人马小平的证言：2014年8月26日22时许，我和冶某甲、冶昊、韩志星四人在御景宾馆416室时，马文军、马超、冶某乙、贾有云进来了。马文军打电话让要打他的人到御景宾馆门口后，马文军、冶昊、贾有云从冶某甲的大众CC轿车里各自取了一把砍刀。后冶某甲、冶昊、贾有云、马超、冶某乙、马文军六人对驾车前来的两个小伙子拳打脚踢。 （6）证人冶昊的证言：2014年8月26日22时许，我和冶某甲、冶某乙、贾有云、马小平等七人在民和县御景商务酒店休息时，冶某甲的朋友说要跟人打架借用一下打架的工具。后我们到御景宾馆门口的公路上，在冶某甲朋友指认下对一辆白色大发车内的两个小伙子拳打脚踢。 （7）证人马玉花的证言：2014年8月26日23时许，我在川垣新区自家店铺门口，看见几个小伙手里拿着砍刀、木棒站在路中间，堵住一辆白色大发车。其中一个小伙从大发车上拉下来一个人，压翻在地上，大发车上又下来一男一女跑了。这几个小伙追至御景小区门口把二人围住了，这时一女人在大喊大叫。后被打的一方开着白色大发车离开了，打人的那帮小伙子把木棒、砍刀放到一辆没有号牌的车里离开了。 （8）民和回族土族自治县公安局行政处罚决定书，2014年8月27日，被告人冶某甲因吸食毒品、非法携带管制刀具等被民和县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 （9）被告人冶某甲的供述：2014年8月26日23时许，我为帮朋友马超在川垣新区御景宾馆门口打了一个面包车司机两个耳光，腿上踢了一脚。当时有我、冶某乙、冶昊、马超等七人，马超的伙伴拿着砍刀追面包车司机。我们吃完饭回宾馆就被抓获了。民警对我的无号牌大众CC轿车进行检查，在车内发现自制手枪一把、匕首、砍刀、砍斧、车牌等物，后我被公安机关给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 （10）被告人冶某乙的供述：2014年夏天的一天，我和冶某甲、马某甲、冶昊、马乃在御景宾馆里聊天，马文军给我们打电话说有人要打他。我们出去在御景宾馆门口见到马文军，后两男一女开着一辆面包车过来，马文军说面包车上的人就是要打他的人。我们走到面包车前，冶某甲打开驾驶位的车门，在司机脸上打了一巴掌，并把司机从车上拉下来，马某甲过去在司机身上踢了两脚。 13、2014年10月19日17时30分许，被告人冶某甲、马某甲等人驾驶挂“青B55759号”牌照的路虎发现牌越野车前往民和县川垣新区被害人马桂花经营的逸轩茶艺，为索取保护费将该茶艺的凳子等物品砸毁。后经他人调解，被害人马桂花主动撤案。 证明上述事实的证据有： （1）民和回族土族自治县公安局的移送案件通知书，2014年10月19日，该局治安巡逻警察大队将马桂花财物被损坏一案移送给该局川口派出所。 （2）被害人马桂花的陈述、现场照片及辨认笔录：2014年10月19日17时30分许，冶某甲、孔伟军等三人到我在川垣新区经营的逸轩茶艺砸毁凳子等物品，我打电话报案了，后孔伟军的父亲找我说情，我又撤案了。2015年6月3日、2016年2月29日，被害人马桂花分别在见证人张玉健、李积薇的见证下，分别从二组各二十张不同男性免冠照片中确认被告人冶某甲、马某甲就是砸毁逸轩茶艺物品的人。 （3）证人孔伟军的证言：2014年8月的一天，我和冶某甲、马某甲开着路虎车在川垣新区，冶某甲说去逸轩茶艺看一下，我知道他是想去收保护费。冶某甲和马某甲去茶艺了，等了十几分钟他们没下来。后我去茶艺看见一个茶几碎了，冶某甲在和老板说收取保护费的事情，老板没答应，我们就走了。后逸轩老板对我说茶几是冶某甲打碎的。 （4）证人李金萍的证言：李晓花给我说她的菜馆被砸时孔伟军在场，我给孔伟军打电话，他说冶某甲要去砸逸轩茶艺，我就去逸轩茶艺告诉马桂花让她小心冶某甲要去砸她的茶艺。后马桂花给我打电话说冶某甲果然来砸店了。 （5）被告人冶某甲的供述：在李晓花事情的第二天我去逸轩茶艺打麻将，因为输了钱心情不好，我用凳子将茶艺的茶几砸毁，马桂花当时报了案。第二天我去茶艺向马桂花道歉，她给了我几百元，让我不要再闹事，我说不会再闹事，钱我也没拿。 （6）被告人马某甲的供述：我和冶某甲去逸轩茶艺，想在那里面放高利贷，但茶艺的老板没答应，冶某甲砸坏了茶艺里的一张茶几。 另查明，青B55759号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。被告人冶某甲驾驶的挂“青B55759号”牌照的路虎发现牌越野车车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，随案移送。被告人马某甲驾驶的“大众CC”轿车车主为冶明祥，公安机关于2015年10月24日已发还给冶明祥。 证明上述事实的证据有： （1）机动车信息查询单，青B55759号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。 （2）机动车行驶证、注册登记机动车信息栏，灰色“路虎发现”牌车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，与被告人冶某甲驾驶的“路虎发现”牌越野车一致。 （3）证人冶明祥的证言、发还清单，马某甲驾驶的“大众CC”轿车车主为冶明祥，2015年10月24日发还给冶明祥。 原判认为，被告人冶某甲、冶某乙、马某甲、马某某出于逞强争霸、显示威风等不正当目的，多次故意滋事生非，随意殴打他人，任意毁坏他人财物，破坏社会秩序，情节恶劣，后果严重。被告人冶某甲纠集他人，多次实施上述行为，严重破坏社会秩序。四被告人的行为均已构成寻衅滋事罪。公诉机关指控被告人冶某甲在兰州市中级人民法院门口寻衅滋事的证据不足，且被告人携带管制刀具属违法行为，对此公安机关已予以认定，并予以行政处罚，故对此指控不予支持。公诉机关指控被告人马某甲、马某某以暴力方法阻碍公安机关依法执行公务的证据不足，且未造成民警受伤，属情节显著轻微，危害不大，不能认定为犯罪。被告人冶某甲在共同犯罪中起主要作用，属主犯，依法应当按照其所参与和组织的全部犯罪处罚。被告人冶某乙、马某甲、马某某在共同犯罪中起次要或者辅助作用，属从犯，依法应当从轻或者减轻处罚。案发后，各被告人已赔偿对大部分被害人造成的经济损失，并取得谅解，可酌情对四被告人从轻处罚。依照《中华人民共和国刑法》第二百九十三条、第十三条、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十四条、第六十一条之规定，以寻衅滋事罪判处被告人冶某甲有期徒刑六年、被告人马某甲有期徒刑三年六个月；被告人冶某乙有期徒刑三年；被告人马某某有期徒刑一年六个月。随案移送的作案工具自制砍斧四把、砍刀一把、匕首一把、手持对讲机两部、红底反光背心七件、手钳一把、木质球棒一个等物品依法没收。随案移送的被告人冶某甲驾驶的挂“青B55759号”牌照的路虎发现牌越野车返还给被告人冶某甲。 青海省民和回族土族自治县人民检察院的抗诉意见为：被告人马某甲、马某某驾驶车辆顶撞警察，后又反复倒车前进试图甩下民警的行为符合妨害公务罪的主客观标准。二被告人的行为虽未造成警察受伤，但对警察的生命安全造成了严重威胁。且案发当天围观群众众多，造成恶劣的社会影响，扰乱了国家对社会的正常管理秩序，二人情节不属显著轻微，应以妨害公务罪追究刑事责任，不得以行政处罚代替刑事处罚。 青海省海东市人民检察院的支持抗诉及出庭意见为：1、原判在认定原审被告人马某甲和上诉人马某某妨害公务的事实中，采信证据不客观、认定事实错误，认为二人不构成妨害公务罪确有错误。原审被告人马某甲和上诉人马某某驾驶车辆冲撞警察，造成警察受伤，严重威胁执法警察生命安全，构成妨害公务罪。其中，原审被告人马某甲驾驶车辆，具体实施了妨害公务的一系列行为，属主犯；上诉人马某某作为马某甲的同伴，在遇到警察拦车检查时，有义务听从警告要求马某甲停车，但由于此前打架行为，对马某甲驾车逃离的行为没有阻止、予以默认，对驾车冲撞警察、拖人行驶、突然停车、倒车等危险行为可能发生的危害后果予以放任，也具有妨害公务的故意，属从犯。民和回族土族自治县人民检察院抗诉正确，应当支持；2、原判认定上诉人马某某参与在巴洛克酒吧内殴打被害人王志兴寻衅滋事的事实不清，证据不足，但上诉人马某某除此起事实外参与三起寻衅滋事犯罪，对其以寻衅滋事罪判处有期徒刑一年六个月，量刑仍适当。3、建议对原审被告人马某甲、马某某以寻衅滋事罪、妨害公务罪数罪并罚。 上诉人马某某及其辩护人的诉辩意见为：1、上诉人马某某非冲撞警察车辆的驾驶人，其行为不构成妨害公务罪，原判认定上诉人马某某不构成妨害公务罪正确。2、原判认定上诉人马某某参与西沟林场和巴洛克酒吧内殴打王志兴二起寻衅滋事的事实不清，证据不足；对原判认定上诉人马某某参与其余二起寻衅滋事犯罪的事实及罪名不持异议。3、上诉人马某某在共同犯罪中属从犯，犯罪情节轻微，且已赔偿被害人的经济损失，取得被害人的谅解，原判对上诉人马某某量刑过重，请求适用缓刑。 原审被告人马某甲辩称，1、警察是主动爬到其驾驶车辆引擎盖上的，没有冲撞警察，其行为不构成妨害公务罪；2、其没有参与被害人为张国玺及御景宾馆门前这二起寻衅滋事犯罪，没有逼停高某某的车、没有损坏马绍鹏的车辆，原判认定其寻衅滋事罪的部分事实不清，证据不足。 原审被告人冶某甲辩称，其没有恐吓高某某、没有殴打张国玺、闫国林方首先动手、没有参与被害人为白有明的寻衅滋事犯罪，原判认定的部分事实不清，证据不足。 原审被告人冶某乙辩称，其没有砸高某某的车、渡口酒吧内手拿木棒没有持刀、没有参与巴洛克酒吧内及被害人为梁亚东这二起寻衅滋事犯罪，原判认定的部分事实不清，证据不足。 经审理查明，原判认定的2014年8月26日至2015年5月30日期间，原审被告人冶某甲、马某甲、冶某乙和上诉人马某某等人分别在西沟林场、川垣新区渡口酒吧门口、川垣新区建设银行门口、金鼎轩茶艺门口、巴洛克酒吧、御景宾馆门口、兰州市红古区海石湾镇下海石村109国道、川垣小学门口、海石湾皇冠KTV、巴州镇祁家村被害人张永志家、民和县农业局家属院被害人李晓花经营的私房菜馆，被害人马桂花经营的逸轩茶艺，故意滋事生非，威胁、恐吓被害人高某某，随意殴打被害人张国玺、黄学武、韩路退、李金龙、王志兴，砍伤被害人白有明、苏军、闫国林，并致闫国林轻伤，殴打被害人梁亚东时将马绍鹏车辆砍损，至张永志家打架，为帮马文军打架无故殴打他人，任意毁坏海石湾皇冠KTV财物，到被害人李晓花、马桂花经营的私房菜及茶艺收取保护费。其中原审被告人冶某甲、马某甲、冶某乙和上诉人马某某分别参与寻衅滋事犯罪12起、10起、8起、4起和案发后三原审被告人和上诉人马某某已赔偿大部分被害人经济损失，并取得谅解以及2015年5月30日，被害人高某某报警后民和县公安局民警在西沟中学附近进行布控期间，原审被告人马某甲驾驶青AGS288号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某甲拒不停车，致使民警马某乙无法躲避，情急之下被迫爬上该车引擎盖，后民警马某丙用石头打碎该车后挡风玻璃，马某甲才停车的事实清楚，证据充分，予以确认。 青海省海东市人民检察院检察员二审庭审中当庭出示了证人马某乙于2017年7月27日的情况说明，证明案发当天因原审被告人马某甲、上诉人马某某驾车冲撞行为致其左腿膝盖处轻微受伤的事实。 上诉人马某某的辩护人对证人马某乙2017年7月27日的情况说明的质证意见为：该份证据的来源不合法，内容不客观。 关于原审被告人马某甲、上诉人马某某是否构成妨害公务罪的问题。经查，经一审庭审质证、认证的被害人高某某的陈述，民和回族土族自治县公安局民警马某丙、马某丁、马某乙、马某戊出具的处警经过和抓获经过，证人马清善、马卖亥、马进孝、苏国栋、马法特买的证言，原审被告人马某甲和上诉人马某某的供述相互印证证实，2015年5月30日，原审被告人马某甲明知警察在依法执行公务，不听从警察指挥，驾驶车辆冲撞警察，并将其拖行，后在其他警察持石头打碎后挡风玻璃后才停车。上诉人马某某乘坐原审被告人马某甲驾驶的车辆，明知警察在执行公务，虽未要求车辆驾驶人马某甲停车，但现有证据不能证明上诉人马某某与原审被告人马某甲就妨害公务事前有共谋，事中有犯意的沟通交流，且二人在共同故意的支配下相互配合，相互协商，共同实施了妨害公务的行为。据此，原审被告人马某甲该行为符合妨害公务罪的主客观要件，构成妨害公务罪；上诉人马某某构成妨害公务共犯的证据不足，不构成妨害公务罪，公安机关对其行为给予行政处罚并无不当。 上诉人马某某及其辩护人以及青海省海东市人民检察院出庭检察员有关原判认定上诉人马某某参与巴洛克酒吧内殴打被害人王志兴寻衅滋事犯罪事实不清，证据不足的诉辩理由及出庭意见。经查，被害人王志兴证实在巴洛克酒吧内，其被冶某甲、马某甲等七、八个人无故殴打。司法鉴定意见书证明被害人王志兴全身多处软组织损伤，损伤程度属轻微伤。民事赔偿和解协议书证实上诉人马某某和原审被告人冶某甲、马某甲、冶某乙对殴打并致伤王志兴表示歉意，并赔偿经济损失取得了被害人谅解。原审被告人冶某乙供述称上诉人马某某对王志兴进行了殴打。原审被告人冶某甲、马某甲供述称，案发当晚，在巴洛克酒吧内其二人与冶某乙、马某某等人一起喝酒。期间，其二人与王志兴发生争执后殴打了王志兴。上诉人马某某于2017年3月15日供述称，案发当天，在巴洛克酒吧喝酒时，与王志兴发生口角，将王志兴打伤。综上，原判认定上诉人马某某参与此起寻衅滋事犯罪并无不妥。故，上诉人马某某及其辩护人以及青海省海东市人民检察院出庭检察员该诉辩理由及出庭意见与查明事实不符，均不能成立。 本院认为，原审被告人冶某甲、马某甲、冶某乙和上诉人马某某多次故意滋事生非，随意殴打他人，任意毁坏他人财物，破坏社会秩序，情节恶劣，后果严重，其行为均已构成寻衅滋事罪。原审被告人冶某甲纠集他人，多次实施上述行为，严重破坏社会秩序，在共同犯罪中起主要作用，属主犯。原审被告人冶某乙、马某甲和上诉人马某某在共同犯罪中起次要或者辅助作用，均属从犯，依法应当从轻或者减轻处罚。原审被告人马某甲以暴力方法阻碍公安机关依法执行公务，构成妨害公务罪，应予数罪并罚。抗诉机关及青海省海东市人民检察院的有关原审被告人马某甲构成妨害公务罪的抗诉、支抗意见成立，予以支持；有关上诉人马某某亦构成妨害公务罪的抗诉、支抗意见不能成立，不予支持。出庭检察员有关上诉人马某某未参与被害人王志兴寻衅滋事犯罪行为的出庭意见不能成立，但认为原判对上诉人马某某量刑适当的意见成立，予以支持。上诉人马某某及其辩护人提出上诉人马某某不构成妨害公务罪的诉辩意见成立，予以采纳；提出的上诉人马某某寻衅滋事罪部分事实不清证据不足的诉辩意见与查明事实不符；请求对上诉人马某某适用缓刑的诉辩意见，因上诉人马某某不符合适用缓刑条件均不能成立，不予采纳。原审被告人马某甲辩称其不构成妨害公务罪的理由不能成立，不予采纳。原审被告人冶某甲、马某甲、冶某乙提出原判认定寻衅滋事罪部分事实不清、证据不足的辩解理由与查明事实不符，不能成立，不予采纳。原审判决认定寻衅滋事罪的事实清楚，证据确实、充分，定罪准确，适用法律正确，量刑适当，审判程序合法，但未认定原审被告人马某甲犯妨害公务罪有误，应予纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项和《中华人民共和国刑法》第二百九十三条、第二百七十七条第一款、第六十九条第一款、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十四条之规定，判决如下： 一、维持青海省民和回族土族自治县人民法院（2016）青0222刑初28号刑事判决中原审被告人冶某甲、马某甲、冶某乙、马某某犯寻衅滋事罪的定罪量刑和没收作案工具及随案移送车辆发还部分。 二、原审被告人马某甲犯妨害公务罪，判处有期徒刑六个月，与犯寻衅滋事罪，判处有期徒刑三年六个月，数罪并罚，决定执行有期徒刑三年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其于2015年5月31日因阻碍执行公务行为被行政拘留十日在执行刑期中予以折抵，即自2015年6月10日起至2019年2月28日止。） 本判决为终审判决。 审判长葛新 审判员徐玲玲 审判员马晓辉 二〇一七年八月九日 书记员乔晓平","writId":"053f329f76fb2ad3e11b2e97faedb794a17","writName":"冶某甲、马某甲、冶某乙、马某某寻衅滋事案二审刑事判决书"}
