{"ajId":"956b2f39-5775-45fa-90cc-5c7fab10971a","ajName":"江红俊、丁朋涛等犯聚众斗殴罪郭某、杨某甲犯窝藏、包庇罪一案","ajjbqk":" 衢州市衢江区人民检察院指控，2014年8月9日晚，被害人周某戊与其朋友郑某丁等人在衢州市柯城区金色大帝KTV唱歌时，与被告人江红俊等人因琐事发生争执，次日凌晨，与江红俊等人在金色大帝同一包厢内唱歌的徐某甲所驾驶的保时捷卡宴轿车被撞，被告人江红俊等人认为系周某戊等人所为。后被告人江红俊、丁朋涛等人准备刀具、对讲机、防刺服等作案工具，并到汽车租赁公司租来黑色长城越野车及黑色马自达6轿车各一辆。8月10日至8月17日，被告人江红俊亲自参与或指示姜道明、郑某乙、江某甲、郑某甲、郑某丙、吴某甲等人多次到市区五环新村、世纪花园等地寻找、守候被害人周某戊，伺机实施报复行为。期间，被告人江红俊通过被告人姜道明联系到金色大帝用手机拍摄来8月9日晚与周某戊等人在金色大帝争执时的视频，并组织被告人姜斌、丁朋涛、郭某、杨某甲、姜道明、江某甲、郑某甲、郑某乙、郑某丙等人观看，确认其中的周某戊及郑某丁。 2014年8月18日下午，被告人江红俊等人在衢州市区发现周某戊的行踪后，联系被告人姜斌、丁朋涛等人，准备对周某戊实施报复行为。后被告人江红俊、郑某甲、郑某丙乘坐丁朋涛驾驶的黑色马自达6轿车，被告人姜斌、郑某乙、江某甲、吴某甲乘坐姜道明驾驶的黑色长城越野车，两车尾随被害人周某戊乘坐的白色福尔斯轿车伺机实施报复，期间被告人江红俊与被告人姜斌通过对讲机联系以确保车辆跟踪。当尾随至衢江区廿里镇通衢路“春泥汗蒸馆”门口时，丁朋涛用驾驶的黑色马自达轿车撞击周某戊乘坐的白色福克斯轿车，周某戊乘坐的轿车未停车，沿通衢路往市场南路、中兴路方向快速逃离。当行驶到廿里镇车站位置，黑色长城越野车与黑色马自达轿车分开行驶。黑色马自达轿车继续追赶白色福克斯轿车，长城越野车往廿里镇中兴路方向行驶。在廿里镇市场南路与中兴路交叉口，黑色马自达轿车在快速转弯追赶周某戊乘坐的白色福克斯轿车时将停放在路边的一辆车牌号为浙H×××××的东风牌货的撞翻。白色福克斯轿车继续沿中兴路朝北逃离。在廿里镇中兴路“叶青批发部”门口，黑色长城越野车迎面撞击周某戊乘坐的白色福克斯轿车，将白色福克斯轿车撞停在“叶青批发部”门口的公路上。与此同时，被告人丁朋涛驾驶黑色马自达轿车在撞倒货的后继续追赶，并撞击白色福克斯轿车驾驶员位置一侧车门。 被害人周某戊在白色福克斯轿车被撞停后，下车徒步逃至“叶青批发部”后侧仓库内，被告人江红俊、丁朋涛、郑某丙、江某甲、郑某甲、郑某乙、吴某甲等人头戴面罩、口罩手持砍刀追砍周某戊。在“叶青批发部”后侧仓库内，周某戊被被告人江红俊、丁朋涛、郑某乙、江某甲、郑某甲、郑某丙等人砍伤。后被告人江红俊、姜斌、丁朋涛、姜道明、郑某乙、江某甲、郑某甲、郑某丙、吴某甲等人沿廿里镇市场中路方向逃离。在逃离现场过程中将面罩、口罩、砍刀等作案工具丢弃于路上。作案时所使用的黑色长城越野车、黑色马自达6轿车丢弃于现场。后被告人江红俊、姜斌联系被告人郭某、杨某甲，让两人驾车到廿里镇接人。被告人郭某、杨某甲在明知道被告人江红俊、姜斌、丁朋涛、江某甲、郑某甲、郑某乙、郑某丙、吴某甲砍伤周某戊的情况下，仍驾车帮助上述被告人逃离至江山，并从郭某的农村信用社卡内支取1万元现金，用于为上述人员购买衣服、手机等物品，并将剩余的6000余元现金分发给江红俊、姜斌、丁朋涛。之后，上述人员先后逃离至温州等地。经法医鉴定：周某戊的伤势已经构成轻伤二级。经鉴定，被损毁的白色福克斯轿车以及东风牌货的实际毁损总价格为人民币12660元。 2014年8月21日，民警将被告人郭某抓获归案；同年8月22日，民警将被告人杨某甲抓获归案；同年9月1日，民警将被告人姜斌抓获归案；同年9月10日，民警将被告人郑某甲、江某甲抓获归案；同年9月16日，民警将被告人丁朋涛、郑某乙、江红俊抓获归案；同年9月15日，被告人郑某丙主动到廿里派出所投案；同年10月9日，吴某甲主动到廿里派出所投案；同年10月12日，姜道明主动到廿里派出所投案。 为证明上述指控事实，公诉机关当庭宣读、出示了书证、证人证言、被害人陈述等证据。据此，公诉机关认为，被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲为报复他人，成帮结伙持械进行斗殴，造成一人轻伤，其行为触犯了《中华人民共和国刑法》第二十五条、第二百九十二条，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任；被告人郭某、杨某甲明知江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郑某丙、吴某甲是犯罪的人而为他们提供财物，帮助逃匿，其行为触犯了《中华人民共和国刑法》第二十五条、第三百一十条，犯罪事实清楚，证据确实、充分，应当以窝藏罪追究其刑事责任。被告人江某甲、郑某甲、郑某乙、郭某、杨某甲能如实供述自己的罪行，应根据《刑法》第六十七条第三款的规定处罚；被告人姜道明、郑某丙、吴某甲主动投案并如实供述自己的罪行，是自首，应根据《刑法》第六十七条第一款的规定处罚；被告人江红俊在共同犯罪中起主要作用，是主犯；被告人丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲在共同犯罪中起辅助作用，是从犯，应分别根据《刑法》第二十六条、第二十七条的规定处罚；被告人丁朋涛在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应根据《刑法》第六十五条第一款的规定处罚。被告人姜斌、姜道明在假释考验期限内新罪，应根据《刑法》第八十六条的规定处罚。建议对被告人江红俊判处有期徒刑三年六个月至四年六个月，对被告人丁朋涛、姜斌判处有期徒刑三年至四年，对被告人江某甲、郑某甲、郑某乙、姜道明判处有期徒刑二年至三年，对被告人郑某丙、吴某甲判处有期徒刑一年六个月至二年六个月，对被告人郭某、杨某甲判处有期徒刑一年至一年六个月。 被告人江红俊辩解其未砍到周某戊，对指控的其他犯罪事实不表异议，其的行为应定性为故意伤害；被告人丁朋涛辩解其未持械砍伤周某戊，对公诉机关的其他指控不表异议；被告人姜斌对公诉机关指控的犯罪事实不表异议，但认为其的行为应定性为故意伤害；被告人江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲、郭某、杨某甲对公诉机关的指控均不表异议。 被告人江红俊的辩护人提出江红俊的行为构成故意伤害罪而非聚众斗殴罪，理由为江红俊故意伤害的主观故意更为明显，本案只有一人受伤，公诉机关将受伤的周某戊定性为被害人，可见周某戊非聚众斗殴的一方，而斗殴是相互的，聚众斗殴要求双方都具有斗殴的主观故意，相对方无斗殴的故意自然无法构成聚众斗殴，且本案也不符合《浙江省高级人民法院关于审理聚众斗殴犯罪案件相关问题的纪要》中关于单方聚众斗殴的规定，至于打架地点的选择是偶然的，江红俊无破坏社会秩序的主观故意，不能因打架地点属于集镇中心来客观归罪。另外，江红俊未砍到被害人，本案各被告人的聚集行为多数是随机的、自发的，各被告人的作用和地位相当，江红俊赔偿了受损车辆车主的经济损失，有悔罪表现，建议对江红俊以故意伤害罪，在三年以下有期徒刑量刑。 被告人丁朋涛的辩护人提出丁朋涛的行为构成故意伤害罪而非聚众斗殴罪，理由为被告人丁朋涛无逞强好胜、比高低的动机，其一方与周某戊有矛盾，且伤害对象特定为周某戊一人，其主观上无破坏社会秩序的故意。指控丁朋涛持械砍伤周某戊的证据不足。丁朋涛系从犯，认罪态度较好，赔偿受损车辆车主损失，建议对丁朋涛以故意伤害罪，在三年以下有期徒刑量刑。 被告人姜斌的辩护人提出姜斌的行为构成故意伤害罪而非聚众斗殴罪，理由为本案被告人与被害人周某戊之间有矛盾，被告人伤害的对象为周某戊一人，伤害的过程中蒙面摘下车牌，说明其主观上不是挑战社会秩序。即便本案构成聚众斗殴，其也不构成聚众斗殴罪，因姜斌非组织者或积极参加着。姜斌系从犯，归案后如实供述自己的行为，赔偿受损车辆车主损失，建议对姜斌以故意伤害罪，在三年以下有期徒刑量刑。 被害人江某甲的辩护人提出所谓斗殴系双方行为，本案只有一方有斗殴故意不能构成聚众斗殴罪，应定性为故意伤害罪。江某甲系初犯，主观恶性较小，无追求精神刺激的不法动机，未参与协商及准备工具的过程，仅听从指挥，系从犯，建议对其从宽处理。 被告人郑某甲的辩护人提出郑某甲的行为系故意伤害而非聚众斗殴，本案系一般共同犯罪行为非固定的犯罪团伙，郑某甲系从犯、归案后如实供述自己的行为，未纠集人员未准备工具，无犯罪前科，主观恶性较小，认罪态度较好，建议对郑某甲从轻、减轻处罚。 被告人郑某乙的辩护人提出聚众斗殴是相互的，要求双方有斗殴故意，而周某戊无；案发地点在仓库里，对社会秩序造成的影响不大，公诉机关无证据证明本案造成了恶劣社会影响，故本案应定性为故意伤害。郑某乙系初犯，认罪态度好，归案后如实供述自己的行为，其事先不认识周某戊，无报复的主观故意，未参与组织预谋，仅为消极跟随，而聚众斗殴罪仅针对组织者和积极参与者，其在伤害过程中未戴头罩表明其不是有意要逃避法律追究，事后也未分到钱。综上，郑某乙的行为应为故意伤害罪的从犯，建议对其在有期徒刑一年左右量刑，并可适用缓刑。 被告人姜道明的辩护人提出姜道明认罪态度较好，本案前期纠纷与姜道明无关，姜道明是出于朋友义气被动参与本案，在过程中未追砍被害人，且有自首、从犯的情节，建议对其从轻、减轻处罚。 被告人郑某丙的辩护人对公诉机关指控无异议，提出郑某丙系初犯，与被害人无矛盾，其非组织策划者，仅为一般参加者，系从犯，有自首情节，建议对其在有期徒刑一年六个月以下量刑，并适用缓刑。 被告人吴某甲的辩护人对公诉机关指控无异议，提出吴某甲法律意识单薄，其未砍伤周某戊，有自首情节、系从犯，建议对其减轻处罚，判处有期徒刑九个月。 被告人郭某、杨某甲的辩护人均对公诉机关指控无异议，分别提出二被告人系初犯，归案后主动供述自己的罪行，认罪态度较好，主观恶性较小，出于义气应他人要求被动的提供帮助，犯罪情节较轻，建议对其在一年以下量刑，并适用缓刑。 经审理查明，2014年8月9日晚，周某戊与其朋友郑某丁等人在衢州市柯城区金色大帝KTV唱歌时，与被告人江红俊等人因琐事发生争执，次日凌晨，与江红俊等人在金色大帝同一包厢内唱歌的徐某甲所驾驶的保时捷卡宴轿车被损坏，江红俊等人认为系周某戊等人所为。后江红俊和被告人丁朋涛、姜斌、郭某、杨某甲、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲等人讨论如何处理徐某甲车被损一事，江红俊提出要“先动手”、“搞回来”，其他人未表异议。8月10日至8月17日期间，江红俊准备一米多长的关公刀和半米长的马刀共十多把砍刀，以及防刺服、口罩等工具，将工具一部分放在租用的黑色长城越野车上，一部分放在丁朋涛所使用的黑色马自达6轿车上，江红俊要求丁朋涛留意周某戊经常乘坐的白色福克斯轿车，丁朋涛提供对讲机给江红俊用于方便联系，江红俊亲自参与或要求丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲等人多次到市区五环新村、世纪花园等地寻找、守候周某戊，伺机实施报复行为。期间，姜斌联系郑某丁询问徐某甲车被损一事，姜道明联系在金色大帝工作的朋友获得8月9日晚与周某戊等人在金色大帝争执时的视频，江红俊组织丁朋涛、姜斌、郭某、杨某甲、姜道明、江某甲、郑某甲、郑某乙、郑某丙等人观看视频，通过上述方式确定损坏徐某甲车辆的人为周某戊并确定周某戊长相。 2014年8月18日下午，周某戊乘坐周某乙驾驶的白色福克斯轿车从衢州市区前往廿里方向。丁朋涛驾驶马自达6轿车，搭乘江红俊、郑某甲、郑某丙，在市区发现周某戊行踪，江红俊便要求丁朋涛驾车跟上白色福克斯轿车，同时联系姜斌、姜道明、江某甲，要求姜道明驾驶长城越野车搭乘姜斌等人跟踪白色福克斯轿车，姜道明驾驶长城越野车接上姜斌、江某甲、郑某乙、吴某甲。马自达6车上的江红俊通过手机、对讲机与长城车上的姜斌联系确定相互位置，一起跟踪白色福克斯轿车，伺机实施报复。当尾随至衢江区廿里镇通衢路“春泥汗蒸馆”门口时，丁朋涛用驾驶的马自达6轿车撞击周某戊乘坐的白色福克斯轿车，周某戊乘坐的轿车未停车，沿通衢路往市场南路、中兴路方向快速逃离。行驶到廿里镇车站位置，长城越野车与马自达6轿车分开行驶，马自达6轿车继续追赶白色福克斯轿车，长城越野车往廿里镇中兴路方向行驶。在廿里镇市场南路与中兴路交叉口，白色福克斯轿车沿中兴路朝北逃离，马自达6轿车在快速转弯追赶时，将停放在路边的一辆车牌号为浙H×××××的东风牌轻型普通货车撞翻，又继续追赶白色福克斯轿车。在廿里镇中兴路“叶青批发部”门口，长城越野车迎面撞击周某戊乘坐的白色福克斯轿车，将白色福克斯轿车撞停在“叶青批发部”门口的公路上，而后，丁朋涛驾驶马自达6轿车亦撞击白色福克斯轿车驾驶员位置一侧车门。 周某戊在白色福克斯轿车被撞停后，下车徒步逃至“叶青批发部”后侧仓库内，江红俊、丁朋涛、江某甲、郑某甲、郑某乙、郑某丙、吴某甲或戴面罩或戴口罩，手持砍刀追砍周某戊，姜道明下车离开现场。在“叶青批发部”后侧仓库内，江某甲、郑某甲、郑某乙、郑某丙持刀砍击周某戊十多刀，至周某戊受伤倒地。后江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郑某丙、吴某甲等人沿廿里镇市场中路、市场南路方向徒步逃离，将面罩、口罩、砍刀等作案工具丢弃于路上，将长城越野车、马自达6轿车丢弃于现场。江红俊、姜斌分别联系郭某、杨某甲，让二人驾车到廿里镇接人。郭某、杨某甲明知江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郑某丙、吴某甲砍伤了周某戊，仍驾车帮助上述被告人逃离至江山，并从郭某的农村信用社卡内支取1万元现金，用于为上述人员购买衣服、手机等物品，并将剩余的6000余元现金分发给江红俊、姜斌、丁朋涛。之后，江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲分开逃跑，先后逃至温州、丽水等地。经鉴定，周某戊外伤致全身多处刀砍伤疤痕累计长125.5cm，构成轻伤一级，右胫骨开放性骨折，构成轻伤二级；被损毁的白色福克斯轿车以及东风牌轻型普通货车实际毁损总价格为12660元；从留在现场的马自达6轿车、长城越野车上及现场附近提取的十七把刀具均为管制刀具。 2014年9月15日，郑某丙主动到廿里派出所投案；同年10月9日，吴某甲主动到廿里派出所投案；同年10月12日，姜道明主动到廿里派出所投案。江红俊、丁朋涛、姜斌、姜道明赔偿被损坏的白色福克斯轿车、东风货车车主经济损失。 另查明，被告人姜斌于2008年8月因犯合同诈骗罪被判处有期徒刑九年（刑期自2008年4月10日起至2017年4月9日止），并处罚金15000元，后于2010年11月被裁定减去有期徒刑一年一个月，2013年1月被裁定予以假释，假释考验期限自2013年1月12日起至2016年3月9日止，罚金已缴纳。被告人姜道明于2008年9月因犯合同诈骗罪被判处有期徒刑十年（刑期自2008年6月13日起至2018年6月12日止），并处罚金20000元，后于2011年5月被裁定减去有期徒刑一年三个月，2014年1月被裁定予以假释，假释考验期限自2014年1月23日起至2017年3月12日止，罚金已缴纳。 上述事实，有下列公诉机关提交并经庭审举证、质证的证据证实，本院予以确认： 1、物证对讲机1部、防刺服13件、口罩8只、刀壳1个、脸罩1只，经被告人辨认，系作案所用工具。 2、书证：（1）受案登记表，证明2014年8月18日16时50分许，廿里镇廿里村村民叶某报警称，廿里叶青批发部仓库有很多人在打架，且手持工具，有人受伤。（2）抓获经过，证明各被告人归案情况。（3）闲置车辆委托租赁企业代租协议、行驶证复印件、身份证复印件，证明浙H×××××福克斯牌轿车所有人为周某己；邱某于2014年8月12日从衢州大通汽车租赁有限公司承租车牌号为浙H×××××的马自达6轿车；江红俊于2014年8月14日从明通汽车租赁公司承租车牌号为浙H×××××的长城牌汽车；姜道明于2014年8月10日从朋友汽车租赁公司承租车牌号为浙H×××××轿车。（4）人口信息、户籍证明，证明被告人、被害人及证人的身份情况。（5）扣押决定书、扣押清单、发还清单，证明相关物品的扣押及发还情况。（6）违法前科证明、行政处罚决定书、刑事裁定书、刑事判决书、假释证明书，证明被告人的违法记录、犯罪前科及假释情况。（7）协议书、退款通知书，证明廖某、周某己收到赔偿款的情况。 3、证人证言：（1）证人徐某甲的证言，证明2014年8月10日左右，其和其驾驶员江红俊及郭某、杨某甲等人在市区金色大帝KTV，其包厢里的人与另一个包厢的人发生了一点纠纷，未发生打架，之后凌晨2时许，其驾驶卡宴轿车在荷花四路，一辆白色轿车尾随其轿车，白色轿车内有人从车窗探出手，拿一把甲鱼叉戳其车玻璃，后二车发生碰撞，其车辆受损，其停车后到荷花派出所报警，第二天下午3点半左右到其位于五环路的泽升贸易公司，看到江红俊、郭某、丁朋涛等人在讨论其车被撞的事情，其对大家说这个事情派出所会处理。（2）证人胡某的证言，证明2014年8月9日晚上，其和郭某到金色大帝包厢内玩，当时包厢内有徐某甲、杨某甲、江红俊等人，后来江红俊等人与对面包厢里的廿里人发生争吵，被劝开，凌晨左右，郭某接到电话说徐某甲的车子被撞，其和郭某到市区荷花派出所附近转盘处看见徐某甲的卡宴停在那里，车头被撞坏，当时在场的还有江红俊、杨某甲。（3）证人徐某乙的证言及辨认笔录，证明其平时跟着姜斌，通过姜斌认识徐某甲，徐某甲车子被砸后，大概8月13日左右，大家在泽升贸易公司会合看8月9日晚上金色大帝歌厅争吵视频时，江红俊等人说过“自己老板的车子被砸掉，事情不能算的，这个面子一定要找回来”，“拿来砍不要捅，要害部位不能砍”，当时其、丁朋涛、姜斌、江某甲、郑某甲、郑某丙、郑某乙、姜道明等人在场，之后江红俊电话联系买刀，江红俊、姜斌和丁朋涛安排大家找周某戊和周某戊经常乘坐的福特车，其、江某甲、郑某甲、郑某丙、郑某乙、吴某甲、姜斌、江红俊、丁朋涛、姜道明等人都去找过，找人时用过的车子有海马、长城越野车、马自达6车，三辆车上都有关公刀、短刀，而且车子后备箱内有防刺背心。（4）证人邱某的证言，证明2014年8月10日左右，郭某打电话让其租辆车，其到汽车租赁租了一辆黑色马自达6轿车，将车开到贸易公司交给郭某。（5）证人郑某丁、崔某、周某甲的证言，证明2014年8月10日左右的一天晚上，郑某丁、周某戊、崔某等人在金色大帝唱歌，期间与对面包厢里徐某甲驾驶员等几个人发生争吵，但双方没有打架，从金色大帝出来郑某丁、周某戊等人去吃宵夜，凌晨的时候看到徐某甲的卡宴车经过，大家就说去跟，崔某开起亚K5轿车搭乘周某戊、郑某丁等人，周某乙开福克斯轿车，在工人文化宫追上徐某甲的车，周某戊用夜猫叉砸到卡宴车的挡风玻璃上，徐某甲车与K5轿车相撞，徐某甲马上下车朝荷花派出所跑去。郑某丁的证言还证明，砸车事情后过了几天，跟徐某甲一起的姜斌叫其出来将事情讲清楚，后来其听说徐某甲那边的人在找其与周某戊。（6）证人周某乙、吾晴、张某甲、郑某戊的证言，证明2014年8月18日下午3点左右，周某乙接到周某戊的电话让周某乙开车送周某戊到后溪镇给别人过生日，周某乙驾驶其姐姐周某己的白色福克斯轿车在市区接到周某戊后往廿里方向开，车上当时还有周某乙女友张某甲、表姐吾晴和吾晴女儿、郑某戊四个女的，车子快开到廿里公交车站时，车后被一辆黑色的马自达6轿车撞了一下，马自达6轿车没有停车继续加速追来，周某戊让周某乙加速往前开，马自达6轿车一直跟在后面，周某戊要求转弯往廿里派出所方向开，周某乙急转弯，后面的马自达6车因为车速太快来不及转弯，直接撞到路边上的一辆面包车上并将面包车撞翻，后又继续追来，周某乙往前开了20米左右，一辆黑色的长城牌越野车迎面朝周某乙车头位置撞来，周某乙来不及躲避，长城车的车头就撞到福克斯车车头偏右的位置，福克斯车在原地打转后熄火停下，黑色的马自达6轿车又直接朝福克斯驾驶室门撞了一下，周某戊从副驾驶门下车逃跑，周某乙也跟着从副驾驶逃走，差不多同时，长城车和马自达6车上下来7、8个人或戴帽子或戴口罩在追，他们手上都拿着长长短短的砍刀，周某乙与周某戊后来在一条弄堂里分开跑，周某戊直接朝弄堂里面跑去，后来周某乙看到没有人追就走到街上，看见周某戊已经躺在地上，身边的地上流了很多血，两只手臂上、背上腰部、一只脚的脚踝被砍伤。周某乙的证言还证明事发前一星期，其和郑某丁、周某戊等人在金色大帝玩，周某戊与隔壁包厢的人发生争执，之后凌晨2、3点在吃宵夜的时候，大家看到徐某甲车子，郑某丁、周某戊等人坐起亚K5轿车追徐某甲的车子，其开白色福克斯追，周某戊从车里拿着夜矛叉叉徐某甲车子，徐某甲车与K5轿车相撞，徐某甲车上的人下来朝荷花派出所跑。（7）证人叶某的证言，证明其在衢江区廿里镇中兴路75号经营“叶青副食品批发部”，2014年8月18日下午4点40分左右，其在店内听到街上传来嘭嘭两声，之后其看见一帮手上拿刀的男青年朝其店后面穿过弄堂往店仓库里跑进去，有六七个人头戴黑面罩，其站在店门口往仓库方向看到很多人在打架，其打110报警，过了一会儿，一帮人从弄堂里往廿里菜市场弄堂里跑走。（8）证人詹某、任某、蔡某甲、彭某甲、李某甲、杨某乙、吕某、赵某、张某乙、李某乙、邹某、蔡某乙、李某丙、彭某乙、杨某丙、吴某乙、江某乙的证言，证明各自在廿里镇中兴路、市场南路、菜市场附近开店，2014年8月18日下午4点半左右，两辆轿车快速的从市场南路往中兴路开过去，白色福克斯轿车开在前面，一辆黑色马自达6轿车在后，两辆车都转入中兴路，马自达6车转弯时撞翻一家五金店门口的面包车，马自达6车没有停开走了，之后一辆黑色越野车迎面撞上福克斯车，福克斯车侧滑，接着马自达6车也撞上白色福克斯轿车驾驶座车门位置，福克斯副驾驶座下来的男青年往叶青批发部仓库跑去，马自达6轿车和越野车上也下来七八个男青年，手上都是拿着长短不一的砍刀，去追福克斯上下来的男青年，过了一会这伙男青年就都跑出来，往菜市场方向跑去，跑的时候把刀扔掉，长的刀有一米多长，短的四五十公分长，福克斯车上下来的男青年躺在叶青批发部仓库门口地上，他的手上、脚上都有很深的伤口，地上都是血。（9）证人吴某丙的证言，证明其原来在金色大帝做前台，2014年8月中旬左右，其初中同学姜道明找其说想看一下金色大帝的监控，其同意，后姜道明和他的朋友共四五六个过来查看监控。（10）证人周某丙、朱某的证言及辨认笔录，证明2014年8月12日下午，邱某到周某丙的汽车租赁公司承租了车牌号为浙H×××××的黑色马自达轿车，车主为朱春霞。（11）证人陈某、周某丁的证言及辨认笔录，证明2014年8月14日下午，江红俊到陈某的汽车租赁公司承租了一辆车牌号为浙H×××××的黑色长城越野车，车主为周某丁。（12）证人姜某的证言，证明在2014年8月10日，姜道明在其店内承租了一辆车牌号为浙H×××××黑色的海马福美来三代轿车，8月19日两个不认识的小鬼来还车。（13）证人徐某丙的证言，证明其是姜斌的表哥，其在2014年8月20日左右接到姜道明的电话让其到温州乐清柳市接他回衢州，次日凌晨其到柳市看到姜斌以及两个男青年都在的，后其驾车带着姜道明、姜斌以及两个男青年到丽水的高速口。 4、被害人陈述：（1）被害人周某戊的陈述及辨认笔录，证明2014年8月9日晚上其与徐某甲一帮人在金色大帝因为琐事发生矛盾，凌晨其和郑某丁等人驾驶起亚车和福克斯追截徐某甲的车，并用夜猫叉砸徐某甲的车子。8月18日下午2点过，其在市区坐上周某乙的白色两厢福克斯轿车，准备去后溪给别人过生日，当时车上有周某乙女朋友、周某乙表姐、周某乙表姐的女儿、郑某丁的妹妹4个女的，朝廿里开的路上其发现有一辆黑色马自达6轿车跟在后面，到廿里通衢宾馆门口的时候马自达6车撞其车尾部，其叫周某乙别停车，到通衢路与市场南路路口时其叫周某乙拐到市场南路，到派出所去，周某乙开到市场南路与廿里中兴路交叉路口时拐到中兴路，马自达6轿车拐弯时撞翻路边货车，周某乙往中兴路开了30米左右，一辆黑色长城越野车迎面撞上其车头，福克斯车原地打转90度熄火，接着马自达6轿车撞其车驾驶室门，其从副驾驶室下车跑，长城和马自达6车上下来7、8个拿着一米长或半米长的刀追其，其中几个人还戴面罩，其跑进弄堂里的仓库，发现无出口，其往仓库门口跑时遇上后面追的人，其被砍倒地。（2）被害人周某己的陈述，证明2014年8月初，其在衢州市二手车市场买了一辆车牌号为浙H×××××的白色两厢福克斯轿车，车买来以后都是周某乙在开，8月18日其车被撞坏，其收到赔偿款。（3）被害人廖某、曹某的陈述，二人系夫妻，2014年8月18日下午，曹某将一辆车牌号为浙H×××××的东风牌小货车停放在衢江区廿里镇中兴路95号自家五金店门口，后来一辆黑色马自达6轿车从廿里镇市场南路往中兴路快速的开过来，开到路口来不及转弯撞翻东风货车，然后又往廿里菜市场方向开去，马自达6车上下来几个男青年，戴黑色头罩手里拿1米左右的大砍刀往叶青批发部方向跑去，之后有5、6个男青年头戴黑色头套往廿里菜市场弄堂方向跑走。廖某的陈述还证明其收到车辆受损的赔偿款。 5、被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲、郭某、杨某甲的供述与辩解及辨认笔录，十一名被告人对起诉书指控的基本事实供认不讳，供述之间以及与证人证言之间能相互印证，其中丁朋涛供述其拿一把马刀追周某戊但未砍到周某戊，姜斌、江某甲、郑某甲、郑某乙供述看见丁朋涛持刀追赶周某戊，郑某丙供述其看见丁朋涛持半米长的刀追赶周某戊，十一名被告人供述郑某乙、江某甲、郑某甲、郑某丙持刀砍伤周某戊。 6、鉴定意见：（1）关于周某戊损伤程度的初步意见、鉴定文书，证明周某戊外伤致全身多处刀砍伤疤痕累计长125.5cm、右胫骨开放性骨折：其中全身多处刀砍伤疤痕累计125.5cm，构成轻伤一级程度；右胫骨开放性骨折，构成轻伤二级程度。（2）鉴定文书，证明现场仓库地上、饮料箱上血泊、滴血痕迹均检出人血成分，及浙H×××××长城轿车上后排中间位置上斑迹，与受害人周某戊15个STR分型相同，支持该血迹为受害人周某戊所留；浙H×××××长城轿车上驾驶座位踏脚处一枚利群烟蒂及前排中间位置烟灰缸中一枚黑利群烟蒂与姜斌15个STR分型相同，支持该烟蒂为被告人姜斌所留；浙H×××××长城轿车上前排中间位置烟灰缸中一枚黑利群烟蒂与姜道明15个STR分型相同，支持该烟蒂为姜道明所留；浙H×××××长城轿车上驾驶座位踏脚处一枚利群烟蒂与郑某乙15个STR分型相同，支持该烟蒂为郑某乙所留；浙H×××××长城轿车上右后踏脚位置一枚利群烟蒂与吴某甲15个STR分型相同，支持该烟蒂为吴某甲所留；现场一只手表上斑迹与江红俊15个STR分型相同，支持该手表为江红俊所留；浙H×××××马自达轿车上驾驶员踏脚位置一枚黑利群烟蒂检出混合DNA谱带，可以由江红俊的DNA分型和丁鹏涛的DNA分型混合形成。（3）关于被毁汽车的价格鉴定结论书，证明被毁损的牌号为浙H×××××的东方牌小型轿车实际毁损价格为2422元，车牌号为浙H×××××福克斯小型轿车实际毁损价格为10238元。（4）管制刀具认定书（附送检刀具照片及收缴物品清单），证明所送检17把刀具均为管制刀具，被衢州市公安局衢江分局决定予以收缴。 7、现场勘查笔录、照片及辨认现场笔录，证明案发现场情况。 8、光盘八张（附调取证据清单），系案发现场附近监控录像。 关于本案公诉机关指控聚众斗殴部分的定性问题，经审理认为，所谓聚众斗殴，一般是指双方各纠集三人以上，有聚众斗殴故意的互相殴斗的行为，本案中被告人江红俊等人的相对方周某戊无聚众斗殴的主观故意，江红俊一方针对周某戊一人实施伤害行为，不符合聚众斗殴的构成条件，故指控聚众斗殴罪的罪名不能成立。关于辩护人及被告人提出聚众斗殴部分的指控应定性为故意伤害的辩护意见，经审理认为，本案的直接起因为在KTV发生的口角及之后作为非本案被告人的徐某甲的车辆被砸，基于此，被告人江红俊便针对被害人周某戊，纠集与周某戊并无直接矛盾的本案其他八名被告人，携带十多把砍刀，在白天、在商铺和人流量较多的地段，驾车撞停周某戊乘坐车辆，对周某戊身体砍击十多刀，造成周某戊二处轻伤、车辆损失12660元，九名被告人主观上具有逞强耍横的流氓动机，客观上对社会公共秩序造成了严重破坏，其行为超出了故意伤害罪所保护的公民人身权利的法益。至于辩护人提出案发场所是偶然的、随机的，非被告人刻意选择，被告人主观上无破坏社会秩序的故意，认定社会秩序遭到破坏的证据不足的辩护意见，经审理认为，被告人作为正常成年人，应当明知在白天较繁华的街道上，驾车追逐撞停周某戊乘坐车辆并多人蒙面持刀追砍周某戊，足以造成正常公共秩序的破坏，而仍实施了上述行为，这种对社会公共秩序的破坏虽无法用数据等客观尺度衡量，但却不言而喻、显而易见。综上，九名被告人的行为符合寻衅滋事罪的构成要件，同时符合故意伤害罪的构成要件，依法应依照处罚较重的犯罪定罪处罚，即本案应认定为寻衅滋事罪，故对被告人及辩护人的该辩护意见不予采纳。 关于被告人丁朋涛是否认定持械的问题，经审理认为，丁朋涛事先参与江红俊等人商议报复周某戊的过程，在江红俊提出要求帮助寻找周某戊后提供对讲机以方便相互联系，后同意江红俊将刀具分放在其使用的马自达6车上，案发当日驾驶马自达6车将刀具带至案发现场，其车上乘坐人员江红俊、郑某甲、郑某丙也使用了马自达6车上的刀具，且证明丁朋涛持械的证据有丁朋涛本人多次供述其拿一把马刀追周某戊但未砍到周某戊，姜斌、江某甲、郑某甲、郑某丙、郑某乙的多次供述称看见丁朋涛持刀追赶周某戊，且对于所持刀具种类的描述一致，证据间能相互印证，可以认定丁朋涛持械。 关于被告人江红俊的辩护人提出江红俊不构成主犯的辩护意见，经审理认为，本案犯意主要由江红俊提出，找周某戊所需要的车辆由江红俊租得或江红俊要求姜道明租得，刀具由江红俊准备并放置在长城越野车上及丁朋涛使用的马自达6车上，在发现周某戊行踪后江红俊即联系姜道明、姜斌要求开车追周某戊，江红俊在整个过程中的主导地位较为明显，在共同犯罪中起主要作用，应认定为主犯。 ","cpfxgc":"本院认为，被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲随意殴打他人，致一人轻伤，情节恶劣，任意毁损公私财物价值12660元，情节严重，破坏社会秩序，其行为均已构成寻衅滋事罪，且系共同犯罪。被告人郭某、杨某甲明知是犯罪的人而为其提供财物，帮助其逃匿，其行为均已构成窝藏罪，且系共同犯罪。公诉机关指控聚众斗殴部分的基本事实成立，但指控聚众斗殴罪的罪名不能成立。公诉机关指控窝藏部分的事实及罪名均成立。在寻衅滋事共同犯罪中，被告人江红俊起主要作用，是主犯，被告人丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲起次要作用，系从犯，对于从犯，依法应当从轻处罚。被告人姜道明、郑某丙、吴某甲犯罪以后自动投案，如实供述自己罪行，是自首，依法可以从轻处罚。被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郭某、杨某甲归案后如实供述自己罪行，依法可以从轻处罚。被告人丁朋涛刑罚执行完毕五年内，再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人姜斌、姜道明在假释考验期限内犯新罪，依法应当撤销假释，予以数罪并罚。被告人江红俊、丁朋涛、姜斌、姜道明赔偿被损车辆车主的经济损失，均可酌情从轻处罚。被告人郑某甲、郑某乙、郑某丙、吴某甲此前无违法犯罪记录，均可酌情从轻处罚。辩护人提出与前述一致的辩护意见予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款、第三百一十条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第六十五条第一款、第八十六条第一款、第七十一条、第六十九条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》之规定，判决如下：","pjjg":" 一、撤销金华市中级人民法院（2013）浙金刑执字第137号刑事裁定中对罪犯姜斌予以假释的执行部分。 二、撤销金华市中级人民法院（2014）浙金刑执字第369号刑事裁定中对罪犯姜道明予以假释的执行部分。 三、被告人江红俊犯寻衅滋事罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月16日起至2018年3月15日止）。 四、被告人丁朋涛犯寻衅滋事罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月16日起至2017年3月15日止）。 五、被告人姜斌犯寻衅滋事罪，判处有期徒刑二年二个月，与前罪未执行完毕的刑罚有期徒刑三年一个月二十六天并罚，决定执行有期徒刑四年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月2日起至2019年5月1日止）。 六、被告人江某甲犯寻衅滋事罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月11日起至2016年5月10日止）。 七、被告人郑某甲犯寻衅滋事罪，判处有期徒刑一年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月11日起至2016年4月10日止）。 八、被告人郑某乙犯寻衅滋事罪，判处有期徒刑一年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月16日起至2016年4月15日止）。 九、被告人姜道明犯寻衅滋事罪，判处有期徒刑一年六个月，与前罪未执行完毕的刑罚有期徒刑三年一个月十七天并罚，决定执行有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年10月12日起至2018年10月11日止）。 十、被告人郑某丙犯寻衅滋事罪，判处有期徒刑一年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月15日起至2016年1月14日止）。 十一、被告人吴某甲犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年10月9日起至2016年1月8日止）。 十二、被告人郭某犯窝藏罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年8月22日起至2015年8月21日止）。 十三、被告人杨某甲犯窝藏罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年8月22日起至2015年8月21日止）。 十四、扣押移送的作案工具对讲机一部、防刺服十三件、口罩八只、刀壳一只、脸罩一只予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省衢州市衢江区人民法院 刑事判决书 （2015）衢刑初字第67号 公诉机关浙江省衢州市衢江区人民检察院。 被告人江红俊（绰号“三洞”）。2002年11月因犯盗窃罪被福建省漳州市芗城区人民法院判处有期徒刑五年六个月，并处罚金2000元。2013年3月因吸毒被衢州市公安局柯城分局行政拘留拾叁日。因本案于2014年9月16日被刑事拘留，同年10月17日被依法逮捕。现羁押于衢州市看守所。 辩护人连瑜，浙江青风律师事务所律师。 被告人丁朋涛（绰号“小鬼”）。2009年7月因犯盗窃罪被衢州市柯城区人民法院判处有期徒刑一年二个月，并处罚金7000元，2010年4月24日刑满释放。因本案于2014年9月16日被刑事拘留，同年10月17日被依法逮捕。现羁押于衢州市看守所。 辩护人余中伟，浙江无剑律师事务所律师。 被告人姜斌。2008年8月因犯合同诈骗罪被浙江省乐清市人民法院判处有期徒刑九年，并处罚金15000元，于2013年1月12日被假释。因本案于2014年9月2日被刑事拘留，同年9月26日被依法逮捕。现羁押于衢州市看守所。 辩护人叶卫东，浙江无剑律师事务所律师。 被告人江某甲（绰号“小布”）。2013年12月因非法携带管制器具被衢州市公安局衢江分局行政拘留伍日。因本案于2014年9月11日被刑事拘留，同年10月18日被依法逮捕。现羁押于衢州市看守所。 辩护人（法律援助）郑鹏程，浙江东昊律师事务所律师。 辩护人（法律援助）郑兰，浙江东昊律师事务所律师。 被告人郑某甲（绰号“文文”）。因本案于2014年9月11日被刑事拘留，同年10月18日被依法逮捕。现羁押于衢州市看守所。 辩护人李逸芬，浙江南孔律师事务所律师。 被告人郑某乙（绰号“龙龙”）。因本案于2014年9月16日被刑事拘留，同年10月18日被依法逮捕。现羁押于衢州市看守所。 辩护人宣南春，浙江宣博律师事务所律师。 被告人姜道明（绰号“打铁鬼”）。2008年8月因犯合同诈骗罪被浙江省乐清市人民法院判处有期徒刑十年，并处罚金20000元，于2014年1月21日被假释。因本案于2014年10月12日被刑事拘留，同年11月13日被依法逮捕。现羁押于衢州市看守所。 辩护人张耀喜（法律援助），浙江泓宝律师事务所律师。 被告人郑某丙（绰号“鼻涕”）。因本案于2014年9月15日被刑事拘留，同年10月17日被依法逮捕。现羁押于衢州市看守所。 辩护人（法律援助）于明志，浙江五正律师事务所律师。 被告人吴某甲。因本案于2014年10月9日被刑事拘留，同年10月18日被依法逮捕。现羁押于衢州市看守所。 辩护人（法律援助）秦平，浙江中纪元律师事务所律师。 被告人郭某（绰号“星星”）。2009年1月因赌博被衢州市公安局柯城分局行政拘留拾日并处罚款3000元。因本案于2014年8月22日被刑事拘留，同年9月26日被依法逮捕。现羁押于衢州市看守所。 辩护人许昕，浙江南孔律师事务所律师。 辩护人江源进，浙江南孔律师事务所律师。 被告人杨某甲（绰号“阿明”）。2009年10月因吸毒被衢州市公安局柯城分局行政拘留拾日并处罚款1900元。因本案于2014年8月22日被刑事拘留，同年9月26日被依法逮捕。现羁押于衢州市看守所。 辩护人（法律援助）杨碧引，浙江东昊律师事务所律师。 衢州市衢江区人民检察院以衢检公诉刑诉（2015）64号起诉书指控被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲犯聚众斗殴罪，被告人郭某、杨某甲犯窝藏罪，于2015年3月24日向本院提起公诉。经衢州市中级人民法院批准，本案延长审理期限三个月。本院依法组成合议庭，于2015年6月17日、8月19日公开开庭进行了审理。衢州市衢江区人民检察院指派检察员翁秋霞出庭支持公诉，上述被告人及辩护人到庭参加诉讼。现已审理终结。 衢州市衢江区人民检察院指控，2014年8月9日晚，被害人周某戊与其朋友郑某丁等人在衢州市柯城区金色大帝KTV唱歌时，与被告人江红俊等人因琐事发生争执，次日凌晨，与江红俊等人在金色大帝同一包厢内唱歌的徐某甲所驾驶的保时捷卡宴轿车被撞，被告人江红俊等人认为系周某戊等人所为。后被告人江红俊、丁朋涛等人准备刀具、对讲机、防刺服等作案工具，并到汽车租赁公司租来黑色长城越野车及黑色马自达6轿车各一辆。8月10日至8月17日，被告人江红俊亲自参与或指示姜道明、郑某乙、江某甲、郑某甲、郑某丙、吴某甲等人多次到市区五环新村、世纪花园等地寻找、守候被害人周某戊，伺机实施报复行为。期间，被告人江红俊通过被告人姜道明联系到金色大帝用手机拍摄来8月9日晚与周某戊等人在金色大帝争执时的视频，并组织被告人姜斌、丁朋涛、郭某、杨某甲、姜道明、江某甲、郑某甲、郑某乙、郑某丙等人观看，确认其中的周某戊及郑某丁。 2014年8月18日下午，被告人江红俊等人在衢州市区发现周某戊的行踪后，联系被告人姜斌、丁朋涛等人，准备对周某戊实施报复行为。后被告人江红俊、郑某甲、郑某丙乘坐丁朋涛驾驶的黑色马自达6轿车，被告人姜斌、郑某乙、江某甲、吴某甲乘坐姜道明驾驶的黑色长城越野车，两车尾随被害人周某戊乘坐的白色福尔斯轿车伺机实施报复，期间被告人江红俊与被告人姜斌通过对讲机联系以确保车辆跟踪。当尾随至衢江区廿里镇通衢路“春泥汗蒸馆”门口时，丁朋涛用驾驶的黑色马自达轿车撞击周某戊乘坐的白色福克斯轿车，周某戊乘坐的轿车未停车，沿通衢路往市场南路、中兴路方向快速逃离。当行驶到廿里镇车站位置，黑色长城越野车与黑色马自达轿车分开行驶。黑色马自达轿车继续追赶白色福克斯轿车，长城越野车往廿里镇中兴路方向行驶。在廿里镇市场南路与中兴路交叉口，黑色马自达轿车在快速转弯追赶周某戊乘坐的白色福克斯轿车时将停放在路边的一辆车牌号为浙H×××××的东风牌货的撞翻。白色福克斯轿车继续沿中兴路朝北逃离。在廿里镇中兴路“叶青批发部”门口，黑色长城越野车迎面撞击周某戊乘坐的白色福克斯轿车，将白色福克斯轿车撞停在“叶青批发部”门口的公路上。与此同时，被告人丁朋涛驾驶黑色马自达轿车在撞倒货的后继续追赶，并撞击白色福克斯轿车驾驶员位置一侧车门。 被害人周某戊在白色福克斯轿车被撞停后，下车徒步逃至“叶青批发部”后侧仓库内，被告人江红俊、丁朋涛、郑某丙、江某甲、郑某甲、郑某乙、吴某甲等人头戴面罩、口罩手持砍刀追砍周某戊。在“叶青批发部”后侧仓库内，周某戊被被告人江红俊、丁朋涛、郑某乙、江某甲、郑某甲、郑某丙等人砍伤。后被告人江红俊、姜斌、丁朋涛、姜道明、郑某乙、江某甲、郑某甲、郑某丙、吴某甲等人沿廿里镇市场中路方向逃离。在逃离现场过程中将面罩、口罩、砍刀等作案工具丢弃于路上。作案时所使用的黑色长城越野车、黑色马自达6轿车丢弃于现场。后被告人江红俊、姜斌联系被告人郭某、杨某甲，让两人驾车到廿里镇接人。被告人郭某、杨某甲在明知道被告人江红俊、姜斌、丁朋涛、江某甲、郑某甲、郑某乙、郑某丙、吴某甲砍伤周某戊的情况下，仍驾车帮助上述被告人逃离至江山，并从郭某的农村信用社卡内支取1万元现金，用于为上述人员购买衣服、手机等物品，并将剩余的6000余元现金分发给江红俊、姜斌、丁朋涛。之后，上述人员先后逃离至温州等地。经法医鉴定：周某戊的伤势已经构成轻伤二级。经鉴定，被损毁的白色福克斯轿车以及东风牌货的实际毁损总价格为人民币12660元。 2014年8月21日，民警将被告人郭某抓获归案；同年8月22日，民警将被告人杨某甲抓获归案；同年9月1日，民警将被告人姜斌抓获归案；同年9月10日，民警将被告人郑某甲、江某甲抓获归案；同年9月16日，民警将被告人丁朋涛、郑某乙、江红俊抓获归案；同年9月15日，被告人郑某丙主动到廿里派出所投案；同年10月9日，吴某甲主动到廿里派出所投案；同年10月12日，姜道明主动到廿里派出所投案。 为证明上述指控事实，公诉机关当庭宣读、出示了书证、证人证言、被害人陈述等证据。据此，公诉机关认为，被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲为报复他人，成帮结伙持械进行斗殴，造成一人轻伤，其行为触犯了《中华人民共和国刑法》第二十五条、第二百九十二条，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任；被告人郭某、杨某甲明知江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郑某丙、吴某甲是犯罪的人而为他们提供财物，帮助逃匿，其行为触犯了《中华人民共和国刑法》第二十五条、第三百一十条，犯罪事实清楚，证据确实、充分，应当以窝藏罪追究其刑事责任。被告人江某甲、郑某甲、郑某乙、郭某、杨某甲能如实供述自己的罪行，应根据《刑法》第六十七条第三款的规定处罚；被告人姜道明、郑某丙、吴某甲主动投案并如实供述自己的罪行，是自首，应根据《刑法》第六十七条第一款的规定处罚；被告人江红俊在共同犯罪中起主要作用，是主犯；被告人丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲在共同犯罪中起辅助作用，是从犯，应分别根据《刑法》第二十六条、第二十七条的规定处罚；被告人丁朋涛在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应根据《刑法》第六十五条第一款的规定处罚。被告人姜斌、姜道明在假释考验期限内新罪，应根据《刑法》第八十六条的规定处罚。建议对被告人江红俊判处有期徒刑三年六个月至四年六个月，对被告人丁朋涛、姜斌判处有期徒刑三年至四年，对被告人江某甲、郑某甲、郑某乙、姜道明判处有期徒刑二年至三年，对被告人郑某丙、吴某甲判处有期徒刑一年六个月至二年六个月，对被告人郭某、杨某甲判处有期徒刑一年至一年六个月。 被告人江红俊辩解其未砍到周某戊，对指控的其他犯罪事实不表异议，其的行为应定性为故意伤害；被告人丁朋涛辩解其未持械砍伤周某戊，对公诉机关的其他指控不表异议；被告人姜斌对公诉机关指控的犯罪事实不表异议，但认为其的行为应定性为故意伤害；被告人江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲、郭某、杨某甲对公诉机关的指控均不表异议。 被告人江红俊的辩护人提出江红俊的行为构成故意伤害罪而非聚众斗殴罪，理由为江红俊故意伤害的主观故意更为明显，本案只有一人受伤，公诉机关将受伤的周某戊定性为被害人，可见周某戊非聚众斗殴的一方，而斗殴是相互的，聚众斗殴要求双方都具有斗殴的主观故意，相对方无斗殴的故意自然无法构成聚众斗殴，且本案也不符合《浙江省高级人民法院关于审理聚众斗殴犯罪案件相关问题的纪要》中关于单方聚众斗殴的规定，至于打架地点的选择是偶然的，江红俊无破坏社会秩序的主观故意，不能因打架地点属于集镇中心来客观归罪。另外，江红俊未砍到被害人，本案各被告人的聚集行为多数是随机的、自发的，各被告人的作用和地位相当，江红俊赔偿了受损车辆车主的经济损失，有悔罪表现，建议对江红俊以故意伤害罪，在三年以下有期徒刑量刑。 被告人丁朋涛的辩护人提出丁朋涛的行为构成故意伤害罪而非聚众斗殴罪，理由为被告人丁朋涛无逞强好胜、比高低的动机，其一方与周某戊有矛盾，且伤害对象特定为周某戊一人，其主观上无破坏社会秩序的故意。指控丁朋涛持械砍伤周某戊的证据不足。丁朋涛系从犯，认罪态度较好，赔偿受损车辆车主损失，建议对丁朋涛以故意伤害罪，在三年以下有期徒刑量刑。 被告人姜斌的辩护人提出姜斌的行为构成故意伤害罪而非聚众斗殴罪，理由为本案被告人与被害人周某戊之间有矛盾，被告人伤害的对象为周某戊一人，伤害的过程中蒙面摘下车牌，说明其主观上不是挑战社会秩序。即便本案构成聚众斗殴，其也不构成聚众斗殴罪，因姜斌非组织者或积极参加着。姜斌系从犯，归案后如实供述自己的行为，赔偿受损车辆车主损失，建议对姜斌以故意伤害罪，在三年以下有期徒刑量刑。 被害人江某甲的辩护人提出所谓斗殴系双方行为，本案只有一方有斗殴故意不能构成聚众斗殴罪，应定性为故意伤害罪。江某甲系初犯，主观恶性较小，无追求精神刺激的不法动机，未参与协商及准备工具的过程，仅听从指挥，系从犯，建议对其从宽处理。 被告人郑某甲的辩护人提出郑某甲的行为系故意伤害而非聚众斗殴，本案系一般共同犯罪行为非固定的犯罪团伙，郑某甲系从犯、归案后如实供述自己的行为，未纠集人员未准备工具，无犯罪前科，主观恶性较小，认罪态度较好，建议对郑某甲从轻、减轻处罚。 被告人郑某乙的辩护人提出聚众斗殴是相互的，要求双方有斗殴故意，而周某戊无；案发地点在仓库里，对社会秩序造成的影响不大，公诉机关无证据证明本案造成了恶劣社会影响，故本案应定性为故意伤害。郑某乙系初犯，认罪态度好，归案后如实供述自己的行为，其事先不认识周某戊，无报复的主观故意，未参与组织预谋，仅为消极跟随，而聚众斗殴罪仅针对组织者和积极参与者，其在伤害过程中未戴头罩表明其不是有意要逃避法律追究，事后也未分到钱。综上，郑某乙的行为应为故意伤害罪的从犯，建议对其在有期徒刑一年左右量刑，并可适用缓刑。 被告人姜道明的辩护人提出姜道明认罪态度较好，本案前期纠纷与姜道明无关，姜道明是出于朋友义气被动参与本案，在过程中未追砍被害人，且有自首、从犯的情节，建议对其从轻、减轻处罚。 被告人郑某丙的辩护人对公诉机关指控无异议，提出郑某丙系初犯，与被害人无矛盾，其非组织策划者，仅为一般参加者，系从犯，有自首情节，建议对其在有期徒刑一年六个月以下量刑，并适用缓刑。 被告人吴某甲的辩护人对公诉机关指控无异议，提出吴某甲法律意识单薄，其未砍伤周某戊，有自首情节、系从犯，建议对其减轻处罚，判处有期徒刑九个月。 被告人郭某、杨某甲的辩护人均对公诉机关指控无异议，分别提出二被告人系初犯，归案后主动供述自己的罪行，认罪态度较好，主观恶性较小，出于义气应他人要求被动的提供帮助，犯罪情节较轻，建议对其在一年以下量刑，并适用缓刑。 经审理查明，2014年8月9日晚，周某戊与其朋友郑某丁等人在衢州市柯城区金色大帝KTV唱歌时，与被告人江红俊等人因琐事发生争执，次日凌晨，与江红俊等人在金色大帝同一包厢内唱歌的徐某甲所驾驶的保时捷卡宴轿车被损坏，江红俊等人认为系周某戊等人所为。后江红俊和被告人丁朋涛、姜斌、郭某、杨某甲、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲等人讨论如何处理徐某甲车被损一事，江红俊提出要“先动手”、“搞回来”，其他人未表异议。8月10日至8月17日期间，江红俊准备一米多长的关公刀和半米长的马刀共十多把砍刀，以及防刺服、口罩等工具，将工具一部分放在租用的黑色长城越野车上，一部分放在丁朋涛所使用的黑色马自达6轿车上，江红俊要求丁朋涛留意周某戊经常乘坐的白色福克斯轿车，丁朋涛提供对讲机给江红俊用于方便联系，江红俊亲自参与或要求丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲等人多次到市区五环新村、世纪花园等地寻找、守候周某戊，伺机实施报复行为。期间，姜斌联系郑某丁询问徐某甲车被损一事，姜道明联系在金色大帝工作的朋友获得8月9日晚与周某戊等人在金色大帝争执时的视频，江红俊组织丁朋涛、姜斌、郭某、杨某甲、姜道明、江某甲、郑某甲、郑某乙、郑某丙等人观看视频，通过上述方式确定损坏徐某甲车辆的人为周某戊并确定周某戊长相。 2014年8月18日下午，周某戊乘坐周某乙驾驶的白色福克斯轿车从衢州市区前往廿里方向。丁朋涛驾驶马自达6轿车，搭乘江红俊、郑某甲、郑某丙，在市区发现周某戊行踪，江红俊便要求丁朋涛驾车跟上白色福克斯轿车，同时联系姜斌、姜道明、江某甲，要求姜道明驾驶长城越野车搭乘姜斌等人跟踪白色福克斯轿车，姜道明驾驶长城越野车接上姜斌、江某甲、郑某乙、吴某甲。马自达6车上的江红俊通过手机、对讲机与长城车上的姜斌联系确定相互位置，一起跟踪白色福克斯轿车，伺机实施报复。当尾随至衢江区廿里镇通衢路“春泥汗蒸馆”门口时，丁朋涛用驾驶的马自达6轿车撞击周某戊乘坐的白色福克斯轿车，周某戊乘坐的轿车未停车，沿通衢路往市场南路、中兴路方向快速逃离。行驶到廿里镇车站位置，长城越野车与马自达6轿车分开行驶，马自达6轿车继续追赶白色福克斯轿车，长城越野车往廿里镇中兴路方向行驶。在廿里镇市场南路与中兴路交叉口，白色福克斯轿车沿中兴路朝北逃离，马自达6轿车在快速转弯追赶时，将停放在路边的一辆车牌号为浙H×××××的东风牌轻型普通货车撞翻，又继续追赶白色福克斯轿车。在廿里镇中兴路“叶青批发部”门口，长城越野车迎面撞击周某戊乘坐的白色福克斯轿车，将白色福克斯轿车撞停在“叶青批发部”门口的公路上，而后，丁朋涛驾驶马自达6轿车亦撞击白色福克斯轿车驾驶员位置一侧车门。 周某戊在白色福克斯轿车被撞停后，下车徒步逃至“叶青批发部”后侧仓库内，江红俊、丁朋涛、江某甲、郑某甲、郑某乙、郑某丙、吴某甲或戴面罩或戴口罩，手持砍刀追砍周某戊，姜道明下车离开现场。在“叶青批发部”后侧仓库内，江某甲、郑某甲、郑某乙、郑某丙持刀砍击周某戊十多刀，至周某戊受伤倒地。后江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郑某丙、吴某甲等人沿廿里镇市场中路、市场南路方向徒步逃离，将面罩、口罩、砍刀等作案工具丢弃于路上，将长城越野车、马自达6轿车丢弃于现场。江红俊、姜斌分别联系郭某、杨某甲，让二人驾车到廿里镇接人。郭某、杨某甲明知江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郑某丙、吴某甲砍伤了周某戊，仍驾车帮助上述被告人逃离至江山，并从郭某的农村信用社卡内支取1万元现金，用于为上述人员购买衣服、手机等物品，并将剩余的6000余元现金分发给江红俊、姜斌、丁朋涛。之后，江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲分开逃跑，先后逃至温州、丽水等地。经鉴定，周某戊外伤致全身多处刀砍伤疤痕累计长125.5cm，构成轻伤一级，右胫骨开放性骨折，构成轻伤二级；被损毁的白色福克斯轿车以及东风牌轻型普通货车实际毁损总价格为12660元；从留在现场的马自达6轿车、长城越野车上及现场附近提取的十七把刀具均为管制刀具。 2014年9月15日，郑某丙主动到廿里派出所投案；同年10月9日，吴某甲主动到廿里派出所投案；同年10月12日，姜道明主动到廿里派出所投案。江红俊、丁朋涛、姜斌、姜道明赔偿被损坏的白色福克斯轿车、东风货车车主经济损失。 另查明，被告人姜斌于2008年8月因犯合同诈骗罪被判处有期徒刑九年（刑期自2008年4月10日起至2017年4月9日止），并处罚金15000元，后于2010年11月被裁定减去有期徒刑一年一个月，2013年1月被裁定予以假释，假释考验期限自2013年1月12日起至2016年3月9日止，罚金已缴纳。被告人姜道明于2008年9月因犯合同诈骗罪被判处有期徒刑十年（刑期自2008年6月13日起至2018年6月12日止），并处罚金20000元，后于2011年5月被裁定减去有期徒刑一年三个月，2014年1月被裁定予以假释，假释考验期限自2014年1月23日起至2017年3月12日止，罚金已缴纳。 上述事实，有下列公诉机关提交并经庭审举证、质证的证据证实，本院予以确认： 1、物证对讲机1部、防刺服13件、口罩8只、刀壳1个、脸罩1只，经被告人辨认，系作案所用工具。 2、书证：（1）受案登记表，证明2014年8月18日16时50分许，廿里镇廿里村村民叶某报警称，廿里叶青批发部仓库有很多人在打架，且手持工具，有人受伤。（2）抓获经过，证明各被告人归案情况。（3）闲置车辆委托租赁企业代租协议、行驶证复印件、身份证复印件，证明浙H×××××福克斯牌轿车所有人为周某己；邱某于2014年8月12日从衢州大通汽车租赁有限公司承租车牌号为浙H×××××的马自达6轿车；江红俊于2014年8月14日从明通汽车租赁公司承租车牌号为浙H×××××的长城牌汽车；姜道明于2014年8月10日从朋友汽车租赁公司承租车牌号为浙H×××××轿车。（4）人口信息、户籍证明，证明被告人、被害人及证人的身份情况。（5）扣押决定书、扣押清单、发还清单，证明相关物品的扣押及发还情况。（6）违法前科证明、行政处罚决定书、刑事裁定书、刑事判决书、假释证明书，证明被告人的违法记录、犯罪前科及假释情况。（7）协议书、退款通知书，证明廖某、周某己收到赔偿款的情况。 3、证人证言：（1）证人徐某甲的证言，证明2014年8月10日左右，其和其驾驶员江红俊及郭某、杨某甲等人在市区金色大帝KTV，其包厢里的人与另一个包厢的人发生了一点纠纷，未发生打架，之后凌晨2时许，其驾驶卡宴轿车在荷花四路，一辆白色轿车尾随其轿车，白色轿车内有人从车窗探出手，拿一把甲鱼叉戳其车玻璃，后二车发生碰撞，其车辆受损，其停车后到荷花派出所报警，第二天下午3点半左右到其位于五环路的泽升贸易公司，看到江红俊、郭某、丁朋涛等人在讨论其车被撞的事情，其对大家说这个事情派出所会处理。（2）证人胡某的证言，证明2014年8月9日晚上，其和郭某到金色大帝包厢内玩，当时包厢内有徐某甲、杨某甲、江红俊等人，后来江红俊等人与对面包厢里的廿里人发生争吵，被劝开，凌晨左右，郭某接到电话说徐某甲的车子被撞，其和郭某到市区荷花派出所附近转盘处看见徐某甲的卡宴停在那里，车头被撞坏，当时在场的还有江红俊、杨某甲。（3）证人徐某乙的证言及辨认笔录，证明其平时跟着姜斌，通过姜斌认识徐某甲，徐某甲车子被砸后，大概8月13日左右，大家在泽升贸易公司会合看8月9日晚上金色大帝歌厅争吵视频时，江红俊等人说过“自己老板的车子被砸掉，事情不能算的，这个面子一定要找回来”，“拿来砍不要捅，要害部位不能砍”，当时其、丁朋涛、姜斌、江某甲、郑某甲、郑某丙、郑某乙、姜道明等人在场，之后江红俊电话联系买刀，江红俊、姜斌和丁朋涛安排大家找周某戊和周某戊经常乘坐的福特车，其、江某甲、郑某甲、郑某丙、郑某乙、吴某甲、姜斌、江红俊、丁朋涛、姜道明等人都去找过，找人时用过的车子有海马、长城越野车、马自达6车，三辆车上都有关公刀、短刀，而且车子后备箱内有防刺背心。（4）证人邱某的证言，证明2014年8月10日左右，郭某打电话让其租辆车，其到汽车租赁租了一辆黑色马自达6轿车，将车开到贸易公司交给郭某。（5）证人郑某丁、崔某、周某甲的证言，证明2014年8月10日左右的一天晚上，郑某丁、周某戊、崔某等人在金色大帝唱歌，期间与对面包厢里徐某甲驾驶员等几个人发生争吵，但双方没有打架，从金色大帝出来郑某丁、周某戊等人去吃宵夜，凌晨的时候看到徐某甲的卡宴车经过，大家就说去跟，崔某开起亚K5轿车搭乘周某戊、郑某丁等人，周某乙开福克斯轿车，在工人文化宫追上徐某甲的车，周某戊用夜猫叉砸到卡宴车的挡风玻璃上，徐某甲车与K5轿车相撞，徐某甲马上下车朝荷花派出所跑去。郑某丁的证言还证明，砸车事情后过了几天，跟徐某甲一起的姜斌叫其出来将事情讲清楚，后来其听说徐某甲那边的人在找其与周某戊。（6）证人周某乙、吾晴、张某甲、郑某戊的证言，证明2014年8月18日下午3点左右，周某乙接到周某戊的电话让周某乙开车送周某戊到后溪镇给别人过生日，周某乙驾驶其姐姐周某己的白色福克斯轿车在市区接到周某戊后往廿里方向开，车上当时还有周某乙女友张某甲、表姐吾晴和吾晴女儿、郑某戊四个女的，车子快开到廿里公交车站时，车后被一辆黑色的马自达6轿车撞了一下，马自达6轿车没有停车继续加速追来，周某戊让周某乙加速往前开，马自达6轿车一直跟在后面，周某戊要求转弯往廿里派出所方向开，周某乙急转弯，后面的马自达6车因为车速太快来不及转弯，直接撞到路边上的一辆面包车上并将面包车撞翻，后又继续追来，周某乙往前开了20米左右，一辆黑色的长城牌越野车迎面朝周某乙车头位置撞来，周某乙来不及躲避，长城车的车头就撞到福克斯车车头偏右的位置，福克斯车在原地打转后熄火停下，黑色的马自达6轿车又直接朝福克斯驾驶室门撞了一下，周某戊从副驾驶门下车逃跑，周某乙也跟着从副驾驶逃走，差不多同时，长城车和马自达6车上下来7、8个人或戴帽子或戴口罩在追，他们手上都拿着长长短短的砍刀，周某乙与周某戊后来在一条弄堂里分开跑，周某戊直接朝弄堂里面跑去，后来周某乙看到没有人追就走到街上，看见周某戊已经躺在地上，身边的地上流了很多血，两只手臂上、背上腰部、一只脚的脚踝被砍伤。周某乙的证言还证明事发前一星期，其和郑某丁、周某戊等人在金色大帝玩，周某戊与隔壁包厢的人发生争执，之后凌晨2、3点在吃宵夜的时候，大家看到徐某甲车子，郑某丁、周某戊等人坐起亚K5轿车追徐某甲的车子，其开白色福克斯追，周某戊从车里拿着夜矛叉叉徐某甲车子，徐某甲车与K5轿车相撞，徐某甲车上的人下来朝荷花派出所跑。（7）证人叶某的证言，证明其在衢江区廿里镇中兴路75号经营“叶青副食品批发部”，2014年8月18日下午4点40分左右，其在店内听到街上传来嘭嘭两声，之后其看见一帮手上拿刀的男青年朝其店后面穿过弄堂往店仓库里跑进去，有六七个人头戴黑面罩，其站在店门口往仓库方向看到很多人在打架，其打110报警，过了一会儿，一帮人从弄堂里往廿里菜市场弄堂里跑走。（8）证人詹某、任某、蔡某甲、彭某甲、李某甲、杨某乙、吕某、赵某、张某乙、李某乙、邹某、蔡某乙、李某丙、彭某乙、杨某丙、吴某乙、江某乙的证言，证明各自在廿里镇中兴路、市场南路、菜市场附近开店，2014年8月18日下午4点半左右，两辆轿车快速的从市场南路往中兴路开过去，白色福克斯轿车开在前面，一辆黑色马自达6轿车在后，两辆车都转入中兴路，马自达6车转弯时撞翻一家五金店门口的面包车，马自达6车没有停开走了，之后一辆黑色越野车迎面撞上福克斯车，福克斯车侧滑，接着马自达6车也撞上白色福克斯轿车驾驶座车门位置，福克斯副驾驶座下来的男青年往叶青批发部仓库跑去，马自达6轿车和越野车上也下来七八个男青年，手上都是拿着长短不一的砍刀，去追福克斯上下来的男青年，过了一会这伙男青年就都跑出来，往菜市场方向跑去，跑的时候把刀扔掉，长的刀有一米多长，短的四五十公分长，福克斯车上下来的男青年躺在叶青批发部仓库门口地上，他的手上、脚上都有很深的伤口，地上都是血。（9）证人吴某丙的证言，证明其原来在金色大帝做前台，2014年8月中旬左右，其初中同学姜道明找其说想看一下金色大帝的监控，其同意，后姜道明和他的朋友共四五六个过来查看监控。（10）证人周某丙、朱某的证言及辨认笔录，证明2014年8月12日下午，邱某到周某丙的汽车租赁公司承租了车牌号为浙H×××××的黑色马自达轿车，车主为朱春霞。（11）证人陈某、周某丁的证言及辨认笔录，证明2014年8月14日下午，江红俊到陈某的汽车租赁公司承租了一辆车牌号为浙H×××××的黑色长城越野车，车主为周某丁。（12）证人姜某的证言，证明在2014年8月10日，姜道明在其店内承租了一辆车牌号为浙H×××××黑色的海马福美来三代轿车，8月19日两个不认识的小鬼来还车。（13）证人徐某丙的证言，证明其是姜斌的表哥，其在2014年8月20日左右接到姜道明的电话让其到温州乐清柳市接他回衢州，次日凌晨其到柳市看到姜斌以及两个男青年都在的，后其驾车带着姜道明、姜斌以及两个男青年到丽水的高速口。 4、被害人陈述：（1）被害人周某戊的陈述及辨认笔录，证明2014年8月9日晚上其与徐某甲一帮人在金色大帝因为琐事发生矛盾，凌晨其和郑某丁等人驾驶起亚车和福克斯追截徐某甲的车，并用夜猫叉砸徐某甲的车子。8月18日下午2点过，其在市区坐上周某乙的白色两厢福克斯轿车，准备去后溪给别人过生日，当时车上有周某乙女朋友、周某乙表姐、周某乙表姐的女儿、郑某丁的妹妹4个女的，朝廿里开的路上其发现有一辆黑色马自达6轿车跟在后面，到廿里通衢宾馆门口的时候马自达6车撞其车尾部，其叫周某乙别停车，到通衢路与市场南路路口时其叫周某乙拐到市场南路，到派出所去，周某乙开到市场南路与廿里中兴路交叉路口时拐到中兴路，马自达6轿车拐弯时撞翻路边货车，周某乙往中兴路开了30米左右，一辆黑色长城越野车迎面撞上其车头，福克斯车原地打转90度熄火，接着马自达6轿车撞其车驾驶室门，其从副驾驶室下车跑，长城和马自达6车上下来7、8个拿着一米长或半米长的刀追其，其中几个人还戴面罩，其跑进弄堂里的仓库，发现无出口，其往仓库门口跑时遇上后面追的人，其被砍倒地。（2）被害人周某己的陈述，证明2014年8月初，其在衢州市二手车市场买了一辆车牌号为浙H×××××的白色两厢福克斯轿车，车买来以后都是周某乙在开，8月18日其车被撞坏，其收到赔偿款。（3）被害人廖某、曹某的陈述，二人系夫妻，2014年8月18日下午，曹某将一辆车牌号为浙H×××××的东风牌小货车停放在衢江区廿里镇中兴路95号自家五金店门口，后来一辆黑色马自达6轿车从廿里镇市场南路往中兴路快速的开过来，开到路口来不及转弯撞翻东风货车，然后又往廿里菜市场方向开去，马自达6车上下来几个男青年，戴黑色头罩手里拿1米左右的大砍刀往叶青批发部方向跑去，之后有5、6个男青年头戴黑色头套往廿里菜市场弄堂方向跑走。廖某的陈述还证明其收到车辆受损的赔偿款。 5、被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲、郭某、杨某甲的供述与辩解及辨认笔录，十一名被告人对起诉书指控的基本事实供认不讳，供述之间以及与证人证言之间能相互印证，其中丁朋涛供述其拿一把马刀追周某戊但未砍到周某戊，姜斌、江某甲、郑某甲、郑某乙供述看见丁朋涛持刀追赶周某戊，郑某丙供述其看见丁朋涛持半米长的刀追赶周某戊，十一名被告人供述郑某乙、江某甲、郑某甲、郑某丙持刀砍伤周某戊。 6、鉴定意见：（1）关于周某戊损伤程度的初步意见、鉴定文书，证明周某戊外伤致全身多处刀砍伤疤痕累计长125.5cm、右胫骨开放性骨折：其中全身多处刀砍伤疤痕累计125.5cm，构成轻伤一级程度；右胫骨开放性骨折，构成轻伤二级程度。（2）鉴定文书，证明现场仓库地上、饮料箱上血泊、滴血痕迹均检出人血成分，及浙H×××××长城轿车上后排中间位置上斑迹，与受害人周某戊15个STR分型相同，支持该血迹为受害人周某戊所留；浙H×××××长城轿车上驾驶座位踏脚处一枚利群烟蒂及前排中间位置烟灰缸中一枚黑利群烟蒂与姜斌15个STR分型相同，支持该烟蒂为被告人姜斌所留；浙H×××××长城轿车上前排中间位置烟灰缸中一枚黑利群烟蒂与姜道明15个STR分型相同，支持该烟蒂为姜道明所留；浙H×××××长城轿车上驾驶座位踏脚处一枚利群烟蒂与郑某乙15个STR分型相同，支持该烟蒂为郑某乙所留；浙H×××××长城轿车上右后踏脚位置一枚利群烟蒂与吴某甲15个STR分型相同，支持该烟蒂为吴某甲所留；现场一只手表上斑迹与江红俊15个STR分型相同，支持该手表为江红俊所留；浙H×××××马自达轿车上驾驶员踏脚位置一枚黑利群烟蒂检出混合DNA谱带，可以由江红俊的DNA分型和丁鹏涛的DNA分型混合形成。（3）关于被毁汽车的价格鉴定结论书，证明被毁损的牌号为浙H×××××的东方牌小型轿车实际毁损价格为2422元，车牌号为浙H×××××福克斯小型轿车实际毁损价格为10238元。（4）管制刀具认定书（附送检刀具照片及收缴物品清单），证明所送检17把刀具均为管制刀具，被衢州市公安局衢江分局决定予以收缴。 7、现场勘查笔录、照片及辨认现场笔录，证明案发现场情况。 8、光盘八张（附调取证据清单），系案发现场附近监控录像。 关于本案公诉机关指控聚众斗殴部分的定性问题，经审理认为，所谓聚众斗殴，一般是指双方各纠集三人以上，有聚众斗殴故意的互相殴斗的行为，本案中被告人江红俊等人的相对方周某戊无聚众斗殴的主观故意，江红俊一方针对周某戊一人实施伤害行为，不符合聚众斗殴的构成条件，故指控聚众斗殴罪的罪名不能成立。关于辩护人及被告人提出聚众斗殴部分的指控应定性为故意伤害的辩护意见，经审理认为，本案的直接起因为在KTV发生的口角及之后作为非本案被告人的徐某甲的车辆被砸，基于此，被告人江红俊便针对被害人周某戊，纠集与周某戊并无直接矛盾的本案其他八名被告人，携带十多把砍刀，在白天、在商铺和人流量较多的地段，驾车撞停周某戊乘坐车辆，对周某戊身体砍击十多刀，造成周某戊二处轻伤、车辆损失12660元，九名被告人主观上具有逞强耍横的流氓动机，客观上对社会公共秩序造成了严重破坏，其行为超出了故意伤害罪所保护的公民人身权利的法益。至于辩护人提出案发场所是偶然的、随机的，非被告人刻意选择，被告人主观上无破坏社会秩序的故意，认定社会秩序遭到破坏的证据不足的辩护意见，经审理认为，被告人作为正常成年人，应当明知在白天较繁华的街道上，驾车追逐撞停周某戊乘坐车辆并多人蒙面持刀追砍周某戊，足以造成正常公共秩序的破坏，而仍实施了上述行为，这种对社会公共秩序的破坏虽无法用数据等客观尺度衡量，但却不言而喻、显而易见。综上，九名被告人的行为符合寻衅滋事罪的构成要件，同时符合故意伤害罪的构成要件，依法应依照处罚较重的犯罪定罪处罚，即本案应认定为寻衅滋事罪，故对被告人及辩护人的该辩护意见不予采纳。 关于被告人丁朋涛是否认定持械的问题，经审理认为，丁朋涛事先参与江红俊等人商议报复周某戊的过程，在江红俊提出要求帮助寻找周某戊后提供对讲机以方便相互联系，后同意江红俊将刀具分放在其使用的马自达6车上，案发当日驾驶马自达6车将刀具带至案发现场，其车上乘坐人员江红俊、郑某甲、郑某丙也使用了马自达6车上的刀具，且证明丁朋涛持械的证据有丁朋涛本人多次供述其拿一把马刀追周某戊但未砍到周某戊，姜斌、江某甲、郑某甲、郑某丙、郑某乙的多次供述称看见丁朋涛持刀追赶周某戊，且对于所持刀具种类的描述一致，证据间能相互印证，可以认定丁朋涛持械。 关于被告人江红俊的辩护人提出江红俊不构成主犯的辩护意见，经审理认为，本案犯意主要由江红俊提出，找周某戊所需要的车辆由江红俊租得或江红俊要求姜道明租得，刀具由江红俊准备并放置在长城越野车上及丁朋涛使用的马自达6车上，在发现周某戊行踪后江红俊即联系姜道明、姜斌要求开车追周某戊，江红俊在整个过程中的主导地位较为明显，在共同犯罪中起主要作用，应认定为主犯。 本院认为，被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲随意殴打他人，致一人轻伤，情节恶劣，任意毁损公私财物价值12660元，情节严重，破坏社会秩序，其行为均已构成寻衅滋事罪，且系共同犯罪。被告人郭某、杨某甲明知是犯罪的人而为其提供财物，帮助其逃匿，其行为均已构成窝藏罪，且系共同犯罪。公诉机关指控聚众斗殴部分的基本事实成立，但指控聚众斗殴罪的罪名不能成立。公诉机关指控窝藏部分的事实及罪名均成立。在寻衅滋事共同犯罪中，被告人江红俊起主要作用，是主犯，被告人丁朋涛、姜斌、江某甲、郑某甲、郑某乙、姜道明、郑某丙、吴某甲起次要作用，系从犯，对于从犯，依法应当从轻处罚。被告人姜道明、郑某丙、吴某甲犯罪以后自动投案，如实供述自己罪行，是自首，依法可以从轻处罚。被告人江红俊、丁朋涛、姜斌、江某甲、郑某甲、郑某乙、郭某、杨某甲归案后如实供述自己罪行，依法可以从轻处罚。被告人丁朋涛刑罚执行完毕五年内，再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人姜斌、姜道明在假释考验期限内犯新罪，依法应当撤销假释，予以数罪并罚。被告人江红俊、丁朋涛、姜斌、姜道明赔偿被损车辆车主的经济损失，均可酌情从轻处罚。被告人郑某甲、郑某乙、郑某丙、吴某甲此前无违法犯罪记录，均可酌情从轻处罚。辩护人提出与前述一致的辩护意见予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款、第三百一十条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第六十五条第一款、第八十六条第一款、第七十一条、第六十九条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》之规定，判决如下： 一、撤销金华市中级人民法院（2013）浙金刑执字第137号刑事裁定中对罪犯姜斌予以假释的执行部分。 二、撤销金华市中级人民法院（2014）浙金刑执字第369号刑事裁定中对罪犯姜道明予以假释的执行部分。 三、被告人江红俊犯寻衅滋事罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月16日起至2018年3月15日止）。 四、被告人丁朋涛犯寻衅滋事罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月16日起至2017年3月15日止）。 五、被告人姜斌犯寻衅滋事罪，判处有期徒刑二年二个月，与前罪未执行完毕的刑罚有期徒刑三年一个月二十六天并罚，决定执行有期徒刑四年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月2日起至2019年5月1日止）。 六、被告人江某甲犯寻衅滋事罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月11日起至2016年5月10日止）。 七、被告人郑某甲犯寻衅滋事罪，判处有期徒刑一年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月11日起至2016年4月10日止）。 八、被告人郑某乙犯寻衅滋事罪，判处有期徒刑一年七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月16日起至2016年4月15日止）。 九、被告人姜道明犯寻衅滋事罪，判处有期徒刑一年六个月，与前罪未执行完毕的刑罚有期徒刑三年一个月十七天并罚，决定执行有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年10月12日起至2018年10月11日止）。 十、被告人郑某丙犯寻衅滋事罪，判处有期徒刑一年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年9月15日起至2016年1月14日止）。 十一、被告人吴某甲犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年10月9日起至2016年1月8日止）。 十二、被告人郭某犯窝藏罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年8月22日起至2015年8月21日止）。 十三、被告人杨某甲犯窝藏罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年8月22日起至2015年8月21日止）。 十四、扣押移送的作案工具对讲机一部、防刺服十三件、口罩八只、刀壳一只、脸罩一只予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长汪琳 人民陪审员戚雪生 人民陪审员谢新华 二〇一五年八月十九日 代书记员罗梦婷 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事。造成公共场所秩序严重混乱的。 第三百一十条第一款明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 第八十六条第一款被假释的犯罪分子，在假释考验期限内犯新罪，应当撤销假释，依照本法第七十一条的规定实行数罪并罚。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"059ee15873ae82e9a1aa34d8848aa3aacca","writName":"江红俊、丁朋涛等犯聚众斗殴罪郭某、杨某甲犯窝藏、包庇罪一审刑事判决书"}
