{"ajId":"ea51f075-c32b-4813-8535-218062eb2e0b","ajName":"马战勇故意伤害、故意毁坏财物一案","ajjbqk":" 禹州市人民检察院指控称： 2016年5月5日凌晨4时许，被告人马战勇驾驶豫K×××××货车行驶至禹州市无梁镇桐树张村路段时，与拦路收取丧葬费的被害人赵某1发生争执，被告人马战勇驾车强行离开，并在行驶中对站在货车驾驶室外的赵某1进行殴打，致使赵某1从某车上摔下受伤。被告人马战勇继续驾车逃跑过程中，又将驾车追赶的李某1驾驶的豫K×××××五菱之光面包车撞坏。经鉴定，赵某1的伤情为重伤二级、车辆被毁坏价值人民币11431元。 针对上述指控犯罪事实，公诉机关提供的证据有被告人供述与辩解、被害人陈述、证人证言、物证、书证、勘验检查笔录、鉴定意见等。公诉机关认为：被告人马战勇故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任；被告人马战勇故意毁坏公私财物，数额较大，应当以故意毁坏财物罪追究其刑事责任；应当数罪并罚。提请依法判处。 被告人马战勇对公诉机关指控的故意伤害罪、故意毁坏财物罪的罪名及犯罪事实均有异议，表示不认罪，辩称：我没有打赵某1，赵某1让我停车我不停，在我方向盘左边站着拉我方向盘，还有辆面包车在我左前边挤我，我用车上的茶杯打他的手，目的是吓他，让他下车，我走了就没事了，我靠边减速没有停，他就自己下去了，他摔下车受伤我不知道，他要是不拦我车，也不出现这事，后来抬头我发现倒车镜烂了，我推测是他打烂的，他拦车没人管，我觉得无梁派出所是和赵某1一起的，报警也白搭，我没有报警，因为急着跑，我就在新郑报警了，说出车祸了，有个黑本田车撵我，我对赵某1的伤情鉴定不清楚，我跑了我有错，赵某1扒我的车收钱不应该；我没有故意毁坏李某1的车，李某1是用面包车拦我，他要是不拦我，我也撞不到他车，我当时没踩住刹车，就加油门走了，我对李某1面包车鉴定有异议，李某1要不是拦我，我就过去了；我不应赔偿附带民事诉讼原告人的损失。 其辩护人的辩护意见：1、被告人马战勇的行为不构成故意伤害罪，应当构成过失致人重伤罪。本案发生的原因是赵某1上到被告人的车上收钱，发生与被告人厮打行为，被告人为了摆脱赵某1厮打和防止发生翻车现象，用塑料杯子击打赵某1手背所致，并且赵某1下车时，被告人的车系已经装满货的重车，车速已经降到仅有十码左右。且被告人主观上内心认为根本不会发生赵某1摔伤的严重结果，主观上对危害结果的发生持反对态度，故被告人系明显的过失致人重伤。至于受害人及证人称大车司机用什么东西击打赵某1的头部，没有击打所用工具的物证予以印证，所以不能证明被告人用东西击打赵某1头部的情况。2、本案被告人的行为只是因为害怕，想尽快驾车离开，并没有报复、嫉妒或故意毁损对方财物的目的，不符合故意毁坏财物罪的犯罪构成，同时根据李某1证言可知，在李某1从被告人马战勇左侧超速过程中，车辆咯噔咯噔响，并突然熄火的情况下才致使车辆被撞的。被告人马战勇并没有毁损财物的故意，只是因害怕驾车驶离现场，对方在追赶的过程中产生的摩擦碰撞。这是马战勇的自救行为，况且根据马战勇的叙述，马战勇当时并没有撞车的故意，是因为面包车猛地在路中心倒车，马战勇无法躲避，才导致撞车结果的发生。因此，马战勇的行为不构成故意毁坏财物罪。3、本案发生因为被害人方某车要钱发生，被害人对本案的发生存在过错。4、被告人有自首情节，应从轻减轻处罚。被告人在逃跑过程中，向新郑公安报了警，有接处警记录可以证明。综上，被告人因过失致被害人受伤，且被害人存在过错，被告人有自首情节，请酌情量刑。 附带民事诉讼原告人赵某1诉称，要求被告人赔偿其医疗费、后期治疗费、住院伙食补助费、营养费、误工费、护理费、精神损失费共计人民币50万元。其提交的证据有：1、禹州市人民医院诊断证明、费用汇总清单、门诊收费票据2张计678.95元、住院收费票据1张计61167.66元、禹州市长松中西药店购买白蛋白发票1张计7280元；3、住院病历1套。 附带民事诉讼原告人李某1诉称，要求被告人赔偿其车辆损失11431元、停车费2000元、评估费1000元，共计人民币14431元。其提交的证据有：价格认定结论书，证明豫K×××××号面包车鉴定损失为人民币11431元。 经审理查明： 2016年5月5日凌晨4时许，被告人马战勇驾驶豫K×××××货车行驶至禹州市无梁镇桐树张村路段时，与拦路收取丧葬费的被害人赵某1发生争执，被告人马战勇驾车强行离开，并在行驶中对站在货车驾驶室外的赵某1进行殴打，致使赵某1从某车上摔下受伤。被告人马战勇继续驾车逃跑过程中，又将驾车追赶的李某1驾驶的豫K×××××五菱之光面包车撞坏。经鉴定：赵某1的伤情为重伤二级；李某1的豫K×××××五菱之光面包车被毁坏价值人民币11431元。 另查明，附带民事诉讼原告人赵某1系农村户口，自2016年5月5日至2016年6月30日计57天在禹州市人民医院住院治疗，期间花去医疗费共计61846.61元。另在禹州市长松中西药店购买白蛋白支出7280元。以上共计69126.61元。2017年3月17日许昌建安法医临床司法鉴定所作出司法鉴定意见书，鉴定意见为：1、被鉴定人赵某1的损伤已构成八级伤残。2、被鉴定人赵某1后期医疗费用约需叁万元左右。河南省上一年度农林牧渔业在岗职工年平均工资为34941元，居民服务业在岗职工年平均工资为33857元。 认定上述事实的证据有： 1、书证 （1）受案登记表、立案决定书 证明禹州市公安局2016年5月5日4时许接到李某1报警，2016年5月10日立案侦查的事实。 （2）归案情况说明、破案报告 证明到案经过及案件侦破情况。 （2）户籍证明 尉氏县公安局大马派出所2016年5月12日出具。证明被告人马战勇作案时的年龄达到了完全刑事责任能力年龄。 （4）证明 尉氏县公安局大马派出所2016年5月12日出具，证明案发前未发现马战勇有违法行为。 （5）情况说明 禹州市公安交通警察大队2016年5月19日出具。证明被告人马战勇的到案经过。 禹州市公安局无梁派出所2016年5月16日出具。证明被害人赵某1现处于昏迷中，无法对其进行询问。 （6）扣押决定书、扣押清单 证明扣押情况。 （7）车辆分期买卖合同 证明马战勇驾驶的豫K×××××陕汽华山牌货车于2014年12月3日购买于许昌XX运输集团有限公司的事实。 （8）情况说明 新郑市交警大队民警于2016年10月10日出具，证明2016年5月5日凌晨5时许，其在新郑市观音寺镇林庄村与禹州市无梁镇交界处执勤时，有一后八轮撞着人后往北跑了，其驾驶警车进行堵截，在追至观音寺镇，南水北调桥时，将嫌疑车辆拦停，发现该车辆左前有碰撞痕迹。当时因求助人情绪比较激动上前找嫌疑车辆驾驶员理论，我看到后上前安抚求助人，后我将该车司机驾驶证、行驶证暂扣，并对其询问，因为什么跑，该司机称因为害怕挨打，所以驾驶车辆逃跑。后新郑市公安局观音寺派出所民警赶到现场，对现场进行拍照，并对求助人进行询问，后告知求助人，须报禹州市交警队处理，后我在现场等待禹州市交警队事故科民警到场后将该车司机的驾驶证、行驶证交禹州市警方。 （9）新郑市公安局接出警登记表 证明新郑市公安局于2016年5月5日5时30分接到马战勇报警，民警出警调查得知，马战勇在禹州连撞几辆车后逃逸后面车辆追至新郑地界后让交警驾警车喊他不停，后被逼停后，没有人打架。 （2）机动车查询结果单 显示豫K×××××五菱之光面包车的车主是李某1。 （11）伤情照片 禹州市公安局民警制作的赵某1伤情照片，2016年5月10日拍摄术后照片，证明赵某1头顶部受伤、身上擦伤、手部无伤痕的事实。 2、物证 （1）禹州市公安局无梁派出所2016年5月9日扣押的茶杯照片。与扣押决定书、扣押清单相互印证，证明从被告人马战勇处扣押砸被害人赵某1的茶杯一个的事实。 （2）马战勇驾驶车辆损毁部位照片、豫K×××××五菱面包车被撞毁损情况照片。 3、鉴定意见 （1）法医学人体损伤程度鉴定书 证明伤者赵某1头部钝器伤致右侧硬膜外血肿、蛛网膜下腔出血、右侧额颞叶脑挫裂伤、右侧颞顶骨骨折，伤后头痛、呕吐，入院时检查：神志朦胧，颈强，脑膜刺激征阳性，入院后短期内转为深昏迷，双侧瞳孔散大，复查颅脑CT，右侧巨大硬膜外血肿，急诊手术治疗，术中清除右侧硬膜外血肿量经110ml，右侧额颞叶脑挫裂伤灶并硬膜下血肿量约20ml，检验时伤者仍处于昏迷状态。参照《人体损伤程度鉴定标准》第5.1.2h条之规定，伤者赵某1的损伤程度评定为重伤二级。 （2）价格认定结论书 经认定，五菱之光面包车，车损鉴定为11431元。 （3）许昌市公安局法医物证鉴定书 经鉴定，所送检的车辆左门外侧距车窗下沿10cm，距左车门右侧边沿30cm处血迹，车辆左侧倒车镜下侧小倒车镜上背面上侧血迹，车辆左侧倒车镜下侧小倒车镜外侧右边沿处血迹，车辆左侧小倒车镜与支撑杆交接处血迹，车辆左侧小倒车镜外侧中间血迹均检出人血，经17个STR分型，支持来源于赵某1，不支持为人群中其他随机个体所留。 （2）司法鉴定意见书 许昌建安法医临床司法鉴定所2017年3月17日作出，鉴定意见为：1、被鉴定人赵某1的损伤已构成八级伤残。2、被鉴定人赵某1后期医疗费用约需叁万元左右。 4、勘验笔录 禹州市公安局刑事科学技术室2016年5月16日制作现场勘验检查笔录（附现场图2张、照片23张） 证明在豫K×××××号货车左侧车门外侧、左侧倒车镜下边小镜左外边沿处上、左侧倒车镜下边小镜右外边沿处、左侧倒车镜中间支撑杆，小镜上边沿处、左侧倒车镜中间支杆小镜下边沿处各提取血迹1份。 附：现场勘验检查提取痕迹、物证登记表 5、被告人马战勇的供述和辩解，证明被告人驾驶豫K×××××号货车途经禹州市无梁镇桐树张村时，遇到因发生交通事故，有人拦截收钱，其未给对方钱，有一个人上到其车上，其驾车逃离现场，且该男子在其车上未下车，其用杯子砸这名男子的手，后该男子从车上下来，在其他车辆追赶其时，其撞开追其的车，后被新郑交警拦截停车并被公安机关带走的事实。 6、证人证言 （1）李某3证言，证明因其村村民赵金刚出交通事故，后肇事车辆逃逸，赵金刚家属向过往车辆讨要丧葬费时，其在场帮忙时看到，一辆过往货车在赵某1索要时，司机未给时，赵某1用手抓住货车倒车镜，货车加速行驶，其和他人驾驶车辆追赶货车并让货车停下，以让赵某1下车，但货车司机继续行驶并用东西砸赵某1的头部，后赵某1从车上掉下来受伤，之后其听说货车司机在逃跑中被交警拦截住的事实。 （2）李某5证言，证明因其村赵金刚发生车祸，因肇事车辆逃逸，其村好多人帮赵金刚家属在彭花路上向过往车辆收取丧葬费，其在场帮忙时看到，有一辆货车路过此路段时，赵某1扒着车窗在车上，司机一听是要钱，加油门就往前走，赵某1没松手，车就拖着赵某1往前走，其伸手拦车，那车没有减速，朝其开去，其就赶紧朝一边退，那辆车就继续往前开，其当时没有再追那辆车，听其他人说赵某1一直被那辆车拖到桐树张的东头，从车上掉下来，满头是血的事实。 （3）李某2证言，证明因赵金刚发生交通事故死亡，肇事车辆逃逸，其帮助赵某1亲属在公路上收取丧葬费，有一辆货车路过时，其看见赵某1手抓该车的倒车镜杆向货车司机收钱，货车司机突然加速向前行驶，其赶紧让赵某1儿子赵某3驾车追赶，赵某1开着黑色广本轿车，其坐到车上，车上坐的有赵某2、张鹏帅、李某3，一共五个人，在追赶过程中，广本车紧跟拉着赵某1的货车，其看见货车司机把车玻璃降下来，然后手里拿着东西往赵某1的头上砸，赵某1双手松开了，从某车上掉了下来，广本车减速，李某3从车上下来，其他人继续驾车追赶货车，货车一直打方向不让超车，之后看见一辆面包车加速超过了货车，但货车打方向撞向面包车，面包车停下来，广本车就继续追赶货车，但因货车一直打方向，广本车无法超车，所以就一直紧跟货车，一直跟到新郑超限站货车被新郑警车栏下，之后其坐另外一辆车到医院，看到赵某1脸部和头部都是血。 （4）张某证言，其证明内容与李某2证言相印证。另证明，其在车内看到货车司机在行驶过程中手里拿着一根棍棒式的东西朝赵某1头上敲，敲了几下后，赵某1从脚踏板上摔了下来滚落到路中间处；其看到一辆面包车追上货车，车头稍向右偏了一点，停在了货车前方几百米处，但货车没有停车也没有减速直接撞开面包车后，没有停车直接向前走。 （5）赵某2证言，其证明内容与李某2、张某证言相印证。另证明其乘坐一个年轻男子开的黑色本田雅阁轿车去追，车上坐了五个人，追上货车时，喊着货车司机停车，货车司机一个劲的向前行驶，速度很快，其看见赵某1紧抓着货车的倒车镜站在驾驶内外的踏板上，追到桐树张东边的水塔附近时，看见货车司机不知道拿什么东西朝赵某1头部砸，砸了几下后赵某1就从某车上摔下来，躺在路中间；另证明，其看到面包车追上货车，车头稍向右偏了一点，停在了货车前方几百米处，但货车没有停车也没有减速直接撞开面包车后，没有停车直接向前走。 （6）赵某3证言，其证言内容与证人李某2、张某、赵某2的证言相印证。另证明，其看到货车司机不知道拿了什么东西朝其父亲赵某1的头部砸，其父亲从某车摔落下来躺在路中间；其看到面包车超越货车停在前方几百米处拦截，货车并没有减速和停车意思，面包车司机从驾驶室跳了出来，货车撞向面包车的车头，把面包车撞转了多半个圈，货车继续向前行驶。 （7）计军杰证言，证明马战勇让其陪同去禹州市交警大队问扣车的事，后马战勇被无梁派出所民警带走的事实。 （8）徐永凯证言，证明其陪同XX公司的计军杰、司机马战勇去禹州市交警大队问扣车的事，后马战勇被无梁派出所民警带走的事实。 （2）被害人陈述 （1）赵某1陈述，证明其外甥赵金刚在无梁镇彭花路桐树张路段出车祸身亡，肇事车辆逃逸了，家属们向过往车辆讨要丧葬费，其在现场帮忙时，一辆自西向东行驶的货车经过时，其拦下后抓住后视镜向他说明情况后，货车上的司机开着车就往前走，其就抓住后视镜站在了货车驾驶门的脚踏板上，被货车拉走了，后来这名货车司机在行驶途中从驾驶室拿了一根一尺多长的铁棍朝其头部敲，敲了几下后又用手推，当时抓不住就从车上摔了下来，之后的事情就不知道了。 （2）李某1陈述，证明其看到从一辆货车上掉下一个人后，其驾车追赶该货车，并让该货车停下，货车司机未停，其超过货车后，听见车咯噔咯噔响，就往右拐想把车停下，结果见后面那辆货车不减速就朝着其车撞去，因车熄火，其就赶紧打开车门从车上跳下来了，货车将其驾驶的车辆撞开后继续逃跑，并有一辆黑色轿车继续追赶货车，其在返回其修车铺的路上看到从车上掉下来的人是其村的赵某1，赵某1满头满脸的血，其报警的事实。 上述证据已经庭审举证、质证，且证据之间相互印证，足以认定。 对附带民事诉讼原告人赵某1、李某1提供的证据，本院审查后认为，上述证据来源及形式合法，客观真实，予以采信。 ","cpfxgc":"本院认为：被告人马战勇故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。被告人马战勇故意毁坏公私财物，数额较大，其行为已构成故意毁坏财物罪。被告人马战勇在判决宣判以前一人犯数罪，应当数罪并罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。辩护人关于被告人马战勇构成过失致人重伤罪的辩护意见以及被告人辩称不构成故意伤害罪的辩解意见，经查，在案证据有赵某1伤情照片、货车倒车镜血迹照片、法医学人体损伤程度鉴定书、许昌市公安局法医物证鉴定书、伤残等级鉴定书、勘验笔录与被害人赵某1陈述、证人李某3、李某2、张某、赵某2、赵某3证言相互印证，足以证明被害人赵某1站在被告人马战勇所驾驶的货车驾驶室外，被告人马战勇对被害人实施殴打行为致被害人从某车上摔下，导致重伤二级的后果，并且，被告人马战勇主观上明知其殴打行为可能导致被害人从车上摔下的后果发生，并放任重伤后果的发生，符合故意伤害罪的构成要件，应当以故意伤害罪追究其刑事责任，故以上辩护及辩解意见，不予采纳。辩护人和被告人关于被告人马战勇不构成故意毁坏财物罪的辩护及辩解意见，经查，在案证据有车辆被损坏照片、价格认定结论书、机动车查询结果单与被害人李某1陈述、证人李某2、张某、赵某2、赵某3证言相互印证，足以证明被告人马战勇在撞开李某1驾驶的车辆时，并没有采取停车避让措施，其主观上为了逃避被两辆车的追赶，放任了李某1车辆被撞损后果的发生，并且客观上其撞车行为直接导致李某1车辆的毁损后果的发生，且数额较大，符合故意毁坏财物罪的构成要件，应当以故意毁坏财物罪追究其刑事责任，故以上辩护及辩解意见，不予采纳。现有证据不足以证明被害人存在过错，故辩护人关于被害人存在过错的辩护意见，不予采纳。被告人马战勇系传唤到案，且到案后未如实供述自己的犯罪行为，不构成自首，故辩护人关于被告人有自首情节的辩护意见，不予采纳。 被告人对其犯罪行为给被害人造成的物质损失应当承担赔偿责任。附带民事诉讼原告人赵某1的损失有：1、医疗费，依据有效证据，认定为69126.61元；2、后续治疗费，依据伤残鉴定意见，确定为30000元；3、住院伙食补助费1710元（57天×30元）；4、营养费1710元（57天×30元）；5、误工费，误工期间从2016年5月5日计算至定残前一天为2017年3月16日，共计316天，因赵某1未提供固定收入证明，也没有提供其最近三年的平均收入状况，考虑其系农村户口，误工费计算标准参照河南省上一年度农林牧渔业在岗职工年平均工资的标准确定为30250元（34941÷365天×316天）；6、护理费，护理期间从2016年5月5日计算至定残前一天为2017年3月16日，共计316天，护理人数按一人护理，护理费参照河南省上一年度居民服务业年平均工资的标准确定为29312元（33857元÷365天×316天）；7、残疾赔偿金、精神抚慰金，均不属于刑事附带民事赔偿范围，故不予支持。以上共计162108.61元。附带民事诉讼原告人李某1的损失有：车辆损失，依据价格评估意见书确定为11431元；停车费、评估费，未举证加以证明，故不予支持。综上，被告人马战勇应赔偿附带民事诉讼原告人赵某1经济损失162108.61元，超出该数额的主张，不予支持；被告人马战勇应赔偿附带民事诉讼原告人李某1经济损失11431元，超出该数额的主张，不予支持。 综合考虑被告人的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一、二款、第二百七十五条、第六十九条第一款、第六十四条、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十一条、第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人马战勇犯故意伤害罪，判处有期徒刑四年零五个月；犯故意毁坏财物罪，判处有期徒刑十个月。合并后决定执行有期徒刑四年零十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月10日起至2021年3月9日止。） 二、被告人马战勇赔偿附带民事诉讼原告人赵某1经济损失共计人民币162108.61元，于判决生效后十日内付清。 三、被告人马战勇赔偿附带民事诉讼原告人李某1经济损失共计人民币11431元，于判决生效后十日内付清。 四、扣押的茶杯一个予以没收，由扣押机关禹州市公安局负责上缴。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于河南省许昌市中级人民法院。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"河南省禹州市人民法院 刑事附带民事判决书 （2016）豫1081刑初708号 公诉机关禹州市人民检察院。 附带民事诉讼原告人赵某1，男，生于1966年6月29日，汉族，住禹州市。 诉讼代理人赵某4，女，生于1978年4月6日，汉族，住禹州市。 附带民事诉讼原告人李某1，男，生于1986年11月4日，汉族，住禹州市。 被告人马战勇，男，生于1975年3月8日，汉族，小学文化，农民，户籍所在地河南省开封市尉氏县，住尉氏县。因涉嫌故意伤害犯罪，2016年5月10日被禹州市公安局刑事拘留，2016年5月24日经禹州市人民检察院批准，2016年5月25日被禹州市公安局逮捕。 辩护人陈光普，河南禹曦律师事务所律师。 禹州市人民检察院以禹检公诉刑诉（2016）646号起诉书指控被告人马战勇犯故意伤害罪、故意毁坏财物罪，于2016年12月8日向本院提起公诉，诉讼过程中，附带民事诉讼原告人赵某1、李某1向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭审理了本案，禹州市人民检察院指派检察员甄炎龙出庭支持公诉，附带民事诉讼原告人赵某1及其诉讼代理人赵某4、附带民事诉讼原告人李某1、被告人马战勇及其辩护人陈光普到庭参加诉讼。期间，禹州市人民检察院补充侦查一次。现已审理终结。 禹州市人民检察院指控称： 2016年5月5日凌晨4时许，被告人马战勇驾驶豫K×××××货车行驶至禹州市无梁镇桐树张村路段时，与拦路收取丧葬费的被害人赵某1发生争执，被告人马战勇驾车强行离开，并在行驶中对站在货车驾驶室外的赵某1进行殴打，致使赵某1从某车上摔下受伤。被告人马战勇继续驾车逃跑过程中，又将驾车追赶的李某1驾驶的豫K×××××五菱之光面包车撞坏。经鉴定，赵某1的伤情为重伤二级、车辆被毁坏价值人民币11431元。 针对上述指控犯罪事实，公诉机关提供的证据有被告人供述与辩解、被害人陈述、证人证言、物证、书证、勘验检查笔录、鉴定意见等。公诉机关认为：被告人马战勇故意伤害他人身体，致一人重伤，应当以故意伤害罪追究其刑事责任；被告人马战勇故意毁坏公私财物，数额较大，应当以故意毁坏财物罪追究其刑事责任；应当数罪并罚。提请依法判处。 被告人马战勇对公诉机关指控的故意伤害罪、故意毁坏财物罪的罪名及犯罪事实均有异议，表示不认罪，辩称：我没有打赵某1，赵某1让我停车我不停，在我方向盘左边站着拉我方向盘，还有辆面包车在我左前边挤我，我用车上的茶杯打他的手，目的是吓他，让他下车，我走了就没事了，我靠边减速没有停，他就自己下去了，他摔下车受伤我不知道，他要是不拦我车，也不出现这事，后来抬头我发现倒车镜烂了，我推测是他打烂的，他拦车没人管，我觉得无梁派出所是和赵某1一起的，报警也白搭，我没有报警，因为急着跑，我就在新郑报警了，说出车祸了，有个黑本田车撵我，我对赵某1的伤情鉴定不清楚，我跑了我有错，赵某1扒我的车收钱不应该；我没有故意毁坏李某1的车，李某1是用面包车拦我，他要是不拦我，我也撞不到他车，我当时没踩住刹车，就加油门走了，我对李某1面包车鉴定有异议，李某1要不是拦我，我就过去了；我不应赔偿附带民事诉讼原告人的损失。 其辩护人的辩护意见：1、被告人马战勇的行为不构成故意伤害罪，应当构成过失致人重伤罪。本案发生的原因是赵某1上到被告人的车上收钱，发生与被告人厮打行为，被告人为了摆脱赵某1厮打和防止发生翻车现象，用塑料杯子击打赵某1手背所致，并且赵某1下车时，被告人的车系已经装满货的重车，车速已经降到仅有十码左右。且被告人主观上内心认为根本不会发生赵某1摔伤的严重结果，主观上对危害结果的发生持反对态度，故被告人系明显的过失致人重伤。至于受害人及证人称大车司机用什么东西击打赵某1的头部，没有击打所用工具的物证予以印证，所以不能证明被告人用东西击打赵某1头部的情况。2、本案被告人的行为只是因为害怕，想尽快驾车离开，并没有报复、嫉妒或故意毁损对方财物的目的，不符合故意毁坏财物罪的犯罪构成，同时根据李某1证言可知，在李某1从被告人马战勇左侧超速过程中，车辆咯噔咯噔响，并突然熄火的情况下才致使车辆被撞的。被告人马战勇并没有毁损财物的故意，只是因害怕驾车驶离现场，对方在追赶的过程中产生的摩擦碰撞。这是马战勇的自救行为，况且根据马战勇的叙述，马战勇当时并没有撞车的故意，是因为面包车猛地在路中心倒车，马战勇无法躲避，才导致撞车结果的发生。因此，马战勇的行为不构成故意毁坏财物罪。3、本案发生因为被害人方某车要钱发生，被害人对本案的发生存在过错。4、被告人有自首情节，应从轻减轻处罚。被告人在逃跑过程中，向新郑公安报了警，有接处警记录可以证明。综上，被告人因过失致被害人受伤，且被害人存在过错，被告人有自首情节，请酌情量刑。 附带民事诉讼原告人赵某1诉称，要求被告人赔偿其医疗费、后期治疗费、住院伙食补助费、营养费、误工费、护理费、精神损失费共计人民币50万元。其提交的证据有：1、禹州市人民医院诊断证明、费用汇总清单、门诊收费票据2张计678.95元、住院收费票据1张计61167.66元、禹州市长松中西药店购买白蛋白发票1张计7280元；3、住院病历1套。 附带民事诉讼原告人李某1诉称，要求被告人赔偿其车辆损失11431元、停车费2000元、评估费1000元，共计人民币14431元。其提交的证据有：价格认定结论书，证明豫K×××××号面包车鉴定损失为人民币11431元。 经审理查明： 2016年5月5日凌晨4时许，被告人马战勇驾驶豫K×××××货车行驶至禹州市无梁镇桐树张村路段时，与拦路收取丧葬费的被害人赵某1发生争执，被告人马战勇驾车强行离开，并在行驶中对站在货车驾驶室外的赵某1进行殴打，致使赵某1从某车上摔下受伤。被告人马战勇继续驾车逃跑过程中，又将驾车追赶的李某1驾驶的豫K×××××五菱之光面包车撞坏。经鉴定：赵某1的伤情为重伤二级；李某1的豫K×××××五菱之光面包车被毁坏价值人民币11431元。 另查明，附带民事诉讼原告人赵某1系农村户口，自2016年5月5日至2016年6月30日计57天在禹州市人民医院住院治疗，期间花去医疗费共计61846.61元。另在禹州市长松中西药店购买白蛋白支出7280元。以上共计69126.61元。2017年3月17日许昌建安法医临床司法鉴定所作出司法鉴定意见书，鉴定意见为：1、被鉴定人赵某1的损伤已构成八级伤残。2、被鉴定人赵某1后期医疗费用约需叁万元左右。河南省上一年度农林牧渔业在岗职工年平均工资为34941元，居民服务业在岗职工年平均工资为33857元。 认定上述事实的证据有： 1、书证 （1）受案登记表、立案决定书 证明禹州市公安局2016年5月5日4时许接到李某1报警，2016年5月10日立案侦查的事实。 （2）归案情况说明、破案报告 证明到案经过及案件侦破情况。 （2）户籍证明 尉氏县公安局大马派出所2016年5月12日出具。证明被告人马战勇作案时的年龄达到了完全刑事责任能力年龄。 （4）证明 尉氏县公安局大马派出所2016年5月12日出具，证明案发前未发现马战勇有违法行为。 （5）情况说明 禹州市公安交通警察大队2016年5月19日出具。证明被告人马战勇的到案经过。 禹州市公安局无梁派出所2016年5月16日出具。证明被害人赵某1现处于昏迷中，无法对其进行询问。 （6）扣押决定书、扣押清单 证明扣押情况。 （7）车辆分期买卖合同 证明马战勇驾驶的豫K×××××陕汽华山牌货车于2014年12月3日购买于许昌XX运输集团有限公司的事实。 （8）情况说明 新郑市交警大队民警于2016年10月10日出具，证明2016年5月5日凌晨5时许，其在新郑市观音寺镇林庄村与禹州市无梁镇交界处执勤时，有一后八轮撞着人后往北跑了，其驾驶警车进行堵截，在追至观音寺镇，南水北调桥时，将嫌疑车辆拦停，发现该车辆左前有碰撞痕迹。当时因求助人情绪比较激动上前找嫌疑车辆驾驶员理论，我看到后上前安抚求助人，后我将该车司机驾驶证、行驶证暂扣，并对其询问，因为什么跑，该司机称因为害怕挨打，所以驾驶车辆逃跑。后新郑市公安局观音寺派出所民警赶到现场，对现场进行拍照，并对求助人进行询问，后告知求助人，须报禹州市交警队处理，后我在现场等待禹州市交警队事故科民警到场后将该车司机的驾驶证、行驶证交禹州市警方。 （9）新郑市公安局接出警登记表 证明新郑市公安局于2016年5月5日5时30分接到马战勇报警，民警出警调查得知，马战勇在禹州连撞几辆车后逃逸后面车辆追至新郑地界后让交警驾警车喊他不停，后被逼停后，没有人打架。 （2）机动车查询结果单 显示豫K×××××五菱之光面包车的车主是李某1。 （11）伤情照片 禹州市公安局民警制作的赵某1伤情照片，2016年5月10日拍摄术后照片，证明赵某1头顶部受伤、身上擦伤、手部无伤痕的事实。 2、物证 （1）禹州市公安局无梁派出所2016年5月9日扣押的茶杯照片。与扣押决定书、扣押清单相互印证，证明从被告人马战勇处扣押砸被害人赵某1的茶杯一个的事实。 （2）马战勇驾驶车辆损毁部位照片、豫K×××××五菱面包车被撞毁损情况照片。 3、鉴定意见 （1）法医学人体损伤程度鉴定书 证明伤者赵某1头部钝器伤致右侧硬膜外血肿、蛛网膜下腔出血、右侧额颞叶脑挫裂伤、右侧颞顶骨骨折，伤后头痛、呕吐，入院时检查：神志朦胧，颈强，脑膜刺激征阳性，入院后短期内转为深昏迷，双侧瞳孔散大，复查颅脑CT，右侧巨大硬膜外血肿，急诊手术治疗，术中清除右侧硬膜外血肿量经110ml，右侧额颞叶脑挫裂伤灶并硬膜下血肿量约20ml，检验时伤者仍处于昏迷状态。参照《人体损伤程度鉴定标准》第5.1.2h条之规定，伤者赵某1的损伤程度评定为重伤二级。 （2）价格认定结论书 经认定，五菱之光面包车，车损鉴定为11431元。 （3）许昌市公安局法医物证鉴定书 经鉴定，所送检的车辆左门外侧距车窗下沿10cm，距左车门右侧边沿30cm处血迹，车辆左侧倒车镜下侧小倒车镜上背面上侧血迹，车辆左侧倒车镜下侧小倒车镜外侧右边沿处血迹，车辆左侧小倒车镜与支撑杆交接处血迹，车辆左侧小倒车镜外侧中间血迹均检出人血，经17个STR分型，支持来源于赵某1，不支持为人群中其他随机个体所留。 （2）司法鉴定意见书 许昌建安法医临床司法鉴定所2017年3月17日作出，鉴定意见为：1、被鉴定人赵某1的损伤已构成八级伤残。2、被鉴定人赵某1后期医疗费用约需叁万元左右。 4、勘验笔录 禹州市公安局刑事科学技术室2016年5月16日制作现场勘验检查笔录（附现场图2张、照片23张） 证明在豫K×××××号货车左侧车门外侧、左侧倒车镜下边小镜左外边沿处上、左侧倒车镜下边小镜右外边沿处、左侧倒车镜中间支撑杆，小镜上边沿处、左侧倒车镜中间支杆小镜下边沿处各提取血迹1份。 附：现场勘验检查提取痕迹、物证登记表 5、被告人马战勇的供述和辩解，证明被告人驾驶豫K×××××号货车途经禹州市无梁镇桐树张村时，遇到因发生交通事故，有人拦截收钱，其未给对方钱，有一个人上到其车上，其驾车逃离现场，且该男子在其车上未下车，其用杯子砸这名男子的手，后该男子从车上下来，在其他车辆追赶其时，其撞开追其的车，后被新郑交警拦截停车并被公安机关带走的事实。 6、证人证言 （1）李某3证言，证明因其村村民赵金刚出交通事故，后肇事车辆逃逸，赵金刚家属向过往车辆讨要丧葬费时，其在场帮忙时看到，一辆过往货车在赵某1索要时，司机未给时，赵某1用手抓住货车倒车镜，货车加速行驶，其和他人驾驶车辆追赶货车并让货车停下，以让赵某1下车，但货车司机继续行驶并用东西砸赵某1的头部，后赵某1从车上掉下来受伤，之后其听说货车司机在逃跑中被交警拦截住的事实。 （2）李某5证言，证明因其村赵金刚发生车祸，因肇事车辆逃逸，其村好多人帮赵金刚家属在彭花路上向过往车辆收取丧葬费，其在场帮忙时看到，有一辆货车路过此路段时，赵某1扒着车窗在车上，司机一听是要钱，加油门就往前走，赵某1没松手，车就拖着赵某1往前走，其伸手拦车，那车没有减速，朝其开去，其就赶紧朝一边退，那辆车就继续往前开，其当时没有再追那辆车，听其他人说赵某1一直被那辆车拖到桐树张的东头，从车上掉下来，满头是血的事实。 （3）李某2证言，证明因赵金刚发生交通事故死亡，肇事车辆逃逸，其帮助赵某1亲属在公路上收取丧葬费，有一辆货车路过时，其看见赵某1手抓该车的倒车镜杆向货车司机收钱，货车司机突然加速向前行驶，其赶紧让赵某1儿子赵某3驾车追赶，赵某1开着黑色广本轿车，其坐到车上，车上坐的有赵某2、张鹏帅、李某3，一共五个人，在追赶过程中，广本车紧跟拉着赵某1的货车，其看见货车司机把车玻璃降下来，然后手里拿着东西往赵某1的头上砸，赵某1双手松开了，从某车上掉了下来，广本车减速，李某3从车上下来，其他人继续驾车追赶货车，货车一直打方向不让超车，之后看见一辆面包车加速超过了货车，但货车打方向撞向面包车，面包车停下来，广本车就继续追赶货车，但因货车一直打方向，广本车无法超车，所以就一直紧跟货车，一直跟到新郑超限站货车被新郑警车栏下，之后其坐另外一辆车到医院，看到赵某1脸部和头部都是血。 （4）张某证言，其证明内容与李某2证言相印证。另证明，其在车内看到货车司机在行驶过程中手里拿着一根棍棒式的东西朝赵某1头上敲，敲了几下后，赵某1从脚踏板上摔了下来滚落到路中间处；其看到一辆面包车追上货车，车头稍向右偏了一点，停在了货车前方几百米处，但货车没有停车也没有减速直接撞开面包车后，没有停车直接向前走。 （5）赵某2证言，其证明内容与李某2、张某证言相印证。另证明其乘坐一个年轻男子开的黑色本田雅阁轿车去追，车上坐了五个人，追上货车时，喊着货车司机停车，货车司机一个劲的向前行驶，速度很快，其看见赵某1紧抓着货车的倒车镜站在驾驶内外的踏板上，追到桐树张东边的水塔附近时，看见货车司机不知道拿什么东西朝赵某1头部砸，砸了几下后赵某1就从某车上摔下来，躺在路中间；另证明，其看到面包车追上货车，车头稍向右偏了一点，停在了货车前方几百米处，但货车没有停车也没有减速直接撞开面包车后，没有停车直接向前走。 （6）赵某3证言，其证言内容与证人李某2、张某、赵某2的证言相印证。另证明，其看到货车司机不知道拿了什么东西朝其父亲赵某1的头部砸，其父亲从某车摔落下来躺在路中间；其看到面包车超越货车停在前方几百米处拦截，货车并没有减速和停车意思，面包车司机从驾驶室跳了出来，货车撞向面包车的车头，把面包车撞转了多半个圈，货车继续向前行驶。 （7）计军杰证言，证明马战勇让其陪同去禹州市交警大队问扣车的事，后马战勇被无梁派出所民警带走的事实。 （8）徐永凯证言，证明其陪同XX公司的计军杰、司机马战勇去禹州市交警大队问扣车的事，后马战勇被无梁派出所民警带走的事实。 （2）被害人陈述 （1）赵某1陈述，证明其外甥赵金刚在无梁镇彭花路桐树张路段出车祸身亡，肇事车辆逃逸了，家属们向过往车辆讨要丧葬费，其在现场帮忙时，一辆自西向东行驶的货车经过时，其拦下后抓住后视镜向他说明情况后，货车上的司机开着车就往前走，其就抓住后视镜站在了货车驾驶门的脚踏板上，被货车拉走了，后来这名货车司机在行驶途中从驾驶室拿了一根一尺多长的铁棍朝其头部敲，敲了几下后又用手推，当时抓不住就从车上摔了下来，之后的事情就不知道了。 （2）李某1陈述，证明其看到从一辆货车上掉下一个人后，其驾车追赶该货车，并让该货车停下，货车司机未停，其超过货车后，听见车咯噔咯噔响，就往右拐想把车停下，结果见后面那辆货车不减速就朝着其车撞去，因车熄火，其就赶紧打开车门从车上跳下来了，货车将其驾驶的车辆撞开后继续逃跑，并有一辆黑色轿车继续追赶货车，其在返回其修车铺的路上看到从车上掉下来的人是其村的赵某1，赵某1满头满脸的血，其报警的事实。 上述证据已经庭审举证、质证，且证据之间相互印证，足以认定。 对附带民事诉讼原告人赵某1、李某1提供的证据，本院审查后认为，上述证据来源及形式合法，客观真实，予以采信。 本院认为：被告人马战勇故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。被告人马战勇故意毁坏公私财物，数额较大，其行为已构成故意毁坏财物罪。被告人马战勇在判决宣判以前一人犯数罪，应当数罪并罚。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。辩护人关于被告人马战勇构成过失致人重伤罪的辩护意见以及被告人辩称不构成故意伤害罪的辩解意见，经查，在案证据有赵某1伤情照片、货车倒车镜血迹照片、法医学人体损伤程度鉴定书、许昌市公安局法医物证鉴定书、伤残等级鉴定书、勘验笔录与被害人赵某1陈述、证人李某3、李某2、张某、赵某2、赵某3证言相互印证，足以证明被害人赵某1站在被告人马战勇所驾驶的货车驾驶室外，被告人马战勇对被害人实施殴打行为致被害人从某车上摔下，导致重伤二级的后果，并且，被告人马战勇主观上明知其殴打行为可能导致被害人从车上摔下的后果发生，并放任重伤后果的发生，符合故意伤害罪的构成要件，应当以故意伤害罪追究其刑事责任，故以上辩护及辩解意见，不予采纳。辩护人和被告人关于被告人马战勇不构成故意毁坏财物罪的辩护及辩解意见，经查，在案证据有车辆被损坏照片、价格认定结论书、机动车查询结果单与被害人李某1陈述、证人李某2、张某、赵某2、赵某3证言相互印证，足以证明被告人马战勇在撞开李某1驾驶的车辆时，并没有采取停车避让措施，其主观上为了逃避被两辆车的追赶，放任了李某1车辆被撞损后果的发生，并且客观上其撞车行为直接导致李某1车辆的毁损后果的发生，且数额较大，符合故意毁坏财物罪的构成要件，应当以故意毁坏财物罪追究其刑事责任，故以上辩护及辩解意见，不予采纳。现有证据不足以证明被害人存在过错，故辩护人关于被害人存在过错的辩护意见，不予采纳。被告人马战勇系传唤到案，且到案后未如实供述自己的犯罪行为，不构成自首，故辩护人关于被告人有自首情节的辩护意见，不予采纳。 被告人对其犯罪行为给被害人造成的物质损失应当承担赔偿责任。附带民事诉讼原告人赵某1的损失有：1、医疗费，依据有效证据，认定为69126.61元；2、后续治疗费，依据伤残鉴定意见，确定为30000元；3、住院伙食补助费1710元（57天×30元）；4、营养费1710元（57天×30元）；5、误工费，误工期间从2016年5月5日计算至定残前一天为2017年3月16日，共计316天，因赵某1未提供固定收入证明，也没有提供其最近三年的平均收入状况，考虑其系农村户口，误工费计算标准参照河南省上一年度农林牧渔业在岗职工年平均工资的标准确定为30250元（34941÷365天×316天）；6、护理费，护理期间从2016年5月5日计算至定残前一天为2017年3月16日，共计316天，护理人数按一人护理，护理费参照河南省上一年度居民服务业年平均工资的标准确定为29312元（33857元÷365天×316天）；7、残疾赔偿金、精神抚慰金，均不属于刑事附带民事赔偿范围，故不予支持。以上共计162108.61元。附带民事诉讼原告人李某1的损失有：车辆损失，依据价格评估意见书确定为11431元；停车费、评估费，未举证加以证明，故不予支持。综上，被告人马战勇应赔偿附带民事诉讼原告人赵某1经济损失162108.61元，超出该数额的主张，不予支持；被告人马战勇应赔偿附带民事诉讼原告人李某1经济损失11431元，超出该数额的主张，不予支持。 综合考虑被告人的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一、二款、第二百七十五条、第六十九条第一款、第六十四条、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十一条、第一百五十五条第一、二款之规定，判决如下： 一、被告人马战勇犯故意伤害罪，判处有期徒刑四年零五个月；犯故意毁坏财物罪，判处有期徒刑十个月。合并后决定执行有期徒刑四年零十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月10日起至2021年3月9日止。） 二、被告人马战勇赔偿附带民事诉讼原告人赵某1经济损失共计人民币162108.61元，于判决生效后十日内付清。 三、被告人马战勇赔偿附带民事诉讼原告人李某1经济损失共计人民币11431元，于判决生效后十日内付清。 四、扣押的茶杯一个予以没收，由扣押机关禹州市公安局负责上缴。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于河南省许昌市中级人民法院。书面上诉的，应提交上诉状正本一份，副本两份。 审判长王旭光 人民陪审员董欢庆 人民陪审员张红英 二〇一七年六月五日 书记员关毛毛","writId":"06579578e5b6714d44ecd9e7b25e0483595","writName":"马战勇故意伤害、故意毁坏财物一审刑事判决书"}
