{"ajId":"78bfaa15-ee29-4421-890a-5494fc0a0ef3","ajName":"被告人李某以危险方法危害公共安全罪一案","ajjbqk":" 南京市鼓楼区人民检察院指控：2016年7月4日20时30分许，被告人李某酒后驾驶牌号为苏A×××××的白色起亚轿车，从本市鼓楼区中山北路105号军人俱乐部内准备驶向中山北路，先后撞倒路边石墩、花坛护栏，并碰刮到路边苏A×××××轿车的前保险杠。李某并未停车，掉头后从军人俱乐部在傅某的出口驶出，后又撞击了路边一白色轿车。在继续行至傅某碧桂园小区门前附近，将路边骑电动车让行的金某夫妻撞倒，撞伤了金某左腿（经鉴定为轻微伤）。李某继续驾车行驶至大方巷路时，撞到路边石墩、停放路边的苏A×××××、苏A×××××的小型客车，致两车损坏。随后，李某驾车反道沿山西路驶向中山北路，至南京市鼓楼区人民政府门前附近时，迎面撞上停车让行的苏A×××××大众牌轿车，造成该车车头等损坏。李某被公安人员抓获后经抽取血样检测，其血液中乙醇含量为261.9mg／100ml。 针对指控的事实，公诉机关当庭宣读和出示了被害人金某、张某、杨某2、倪某等人的陈述，证人李某、王某，4、汪某、高某，4的证言，被告人李某的供述，抽取血样材料、辨认笔录、刑事摄影照片、病历资料、法医学人体损伤程度鉴定书、物证检验报告书、监控录像、被告人李某户籍资料和前科材料等证据材料。 公诉机关认为，被告人李某醉酒后驾车在道路上连续冲撞行人和车辆，且未采取制动措施，对公共安全造成危害，其行为已触犯了《中华人民共和国刑法》第一百一十四条第一款的规定，应当以以危险方法危害公共安全罪追究其刑事责任。 被告人李某对公诉机关的指控提出异议，辩解金某夫妻因车辆刮擦被后视镜所带倒地受伤，并非被撞击；在山西路与对面车辆的相撞，系其误将油门当刹车，导致车辆滑向了对面车道，并非反道行驶的撞击，其行为构成危险驾驶罪而非以危险方法危害公共安全罪。辩护人认为，李某无以危险方法危害公共安全罪的主观故意；其驾车行驶路线不足1.2公里，行车缓慢并开启双跳警示灯，当时雨天行人稀少，无生命安全隐患且未造成严重危害后果，其行为尚未达到该罪的危害标准。故起诉书指控李某犯以危险方法危害公共罪的罪名不当，应认定构成危险驾驶罪。李某归案后如实供述犯罪事实，系坦白，主动赔偿被害人损失并取得谅解，可从轻处罚。 经审理查明，2016年7月4日20时30分许，被告人李某酒后在本市鼓楼区中山北路105号军人俱乐部内，驾驶牌号为苏A×××××的白色起亚牌轿车，准备从中山北路进口处离开时被门卫阻拦。李某随即倒车原路返回，在多次进退试图掉转车头过程中，刮擦到近旁停在车位内的苏A×××××号轿车前保险杠，撞到一侧墙体，掉转车头时又撞倒路边石墩。后李某打开双跳灯，驾车从傅佐路出口处驶离军人俱乐部，其间撞坏了一处花坛护栏。 当日21时11分许，被告人李某驾车驶入傅某至傅某碧桂园小区门前附近时，又撞到路边骑电动车让行的金某夫妻，金某及电动车被撞倒，致金某左下肢、左足多处软组织挫裂伤（经鉴定为轻微伤）。李某撞到金某夫妻后未停车，径直驶离现场。 十余秒后，被告人李某驾车从傅佐路左拐驶入大方巷路75-1号临风尚附近时，左侧与路边停靠的一辆白色轿车相碰撞，未停车；继续行驶20余秒后冲上左侧路边石墩，倒车时撞到被害人杨某2、孙某2堂夫妻停放路边的苏A×××××号雨燕牌轿车、苏A×××××号奥迪牌轿车，致雨燕牌轿车车前保险杠及大灯损坏（估价车损人民币2443元，以下均为人民币），奥迪轿车后保险杠漆面被刮擦（估价车损950元）。 当日21时16分许，李某驾车从大方巷路右拐驶入山西路，在中国银行（南京市鼓楼区人民政府对面）附近闯路口红灯，斜向驶入左侧反向机动车道，逆向行驶数十米后，迎面撞上了的被害人倪某驾驶的苏A×××××号大众牌轿车，造成该车车头及大灯损坏（估价车损5200元）。李某驾驶的车辆由此被阻不能前行。 事故发生后，李某下车逃至福润巷江苏成套大厦门前，被接到报警赶至现场的公安人员抓获。经抽取血样检测，李某血液中乙醇含量为261.9mg／100ml。归案后，李某供述其对当晚发生的诸多事故情形大多记忆不清。案发后，李某对被害人金某、杨某2夫妻、倪某的损失予以了赔偿，取得了金某、杨某2夫妻的谅解。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、被告人李某的人口信息、前科劣迹材料，证实其具有完全刑事责任能力，曾因犯罪被刑罚、因违法行为被行政处罚。 2、被告人李某的供述、抽取血样材料、物证检验报告书和证人李某、王某，4、汪某的证言，证实2016年7月4日晚，李某在本市中山北路105号军人俱乐部内与朋友聚餐中饮酒，李某被查获后经抽取血样鉴定，其血液中乙醇含量为261.9mg／100ml。李某还证实，其驾车从军人俱乐部出来的时候撞到了石墩子，后掉头从巷子里出去。喝多了，迷路了。之后感觉迷迷糊糊沿着巷子走，感觉碰到了什么东西，没停车还继续慢慢开，感觉在巷子里又碰到了什么东西，就停车了。之后，其下车后找碰到什么东西，过了没有一会，就有警察过来将其带走，具体记不清了。 3、监控录像、录像截图、刑事摄影照片，证实案发当日20时30分许某21时16分许，被告人李某驾驶牌号为苏A×××××的白色起亚牌轿车，先后在本市鼓楼区中山北路105号军人俱乐部内、傅佐路、大方巷路、山西路西南京市鼓楼区人民政府门前附近，先后碰撞车辆、行人等，持续发生了多起交通事故的现场、人员损伤、损坏车辆、财物情况。被害人金某夫妻驾驶电动车在路边让路时，被李某驾车经过撞倒。之后，李某继续驾车在大方巷路左侧碰撞路边一停靠的白色轿车、骑上路边石墩的过程，以及李某驾车行至山西路中国银行（南京市鼓楼区人民政府对面）附近闯路口红灯、斜向驶入马路对面机动车道逆向行驶、与被害人倪某驾驶的车辆迎面相撞的过程。被碰撞车辆情况。 4、证人高某，4的证言及辨认笔录，证实案发当晚，其在军人俱乐部中山北路进口处值班，被告人李某驾驶苏A×××××号轿车准备从进口处出门，被其制止。后李某驾车来回倒车，车子右侧碰擦到旁边花坛，后又撞到药房墙上，最后撞到了停在路边的一辆轿车，将车牌撞弯，擦破了一点漆。其走出岗亭，看见了戴眼镜的李某。后来听同事说，这辆车撞倒了三个石墩子，第二天其前去将石墩扶了起来。 5、被害人金某的陈述、病历资料、刑事摄影照片、人体损伤程度鉴定书，证实2016年7月4日21时左右，其乘坐丈夫驾驶的电动车，沿着本市傅某从东往西刚过碧桂园小区门前时，其夫将车停下，此时车牌号为苏A×××××的白色轿车斜着往其夫妻冲来，将其二人及电动车撞倒，轿车未停下继续往前行驶。过了一会儿，就听到轿车行驶的方向有撞击声，估计这车又撞到了什么东西。其随即便报了警，自己腿部被撞伤。 6、证人张某的陈述，证实2016年7月4日20时30分左右，其与朋友在傅某上的店里聊天时，听到了响声便出门查看，发现朋友的电动车倒在地上，另一辆电动车也倒在一旁，有一女的脚部受伤，一辆白色轿车开着双跳灯往巷子里开走了。经检查，发现自己停在路边汽车的前保险杠也有大面积擦伤。听路人讲，白色轿车撞倒了那女的电动车，此电动车又带倒了朋友的电动车，而后朋友的电动车碰擦到了自己的汽车上。随后其报了警。 7、被害人杨某2的证言及车辆权属资料，证实2016年7月4日晚，其夫妻在本市鼓楼区大方巷与傅某交叉的路口摆摊卖水果时，看到一辆白色轿车从傅某开出来，车速很快，右拐时撞上了大方巷路边的石墩子，之后白色轿车又往后倒了一下，就听见一声响，便发现自己停放在路边的雨燕牌轿车的车头保险杠及大灯被撞坏；其夫孙某2堂的奥迪牌轿车保险杠有擦伤。 8、被害人倪某的证言，证实2016年7月4日21时左右，其驾车从军人俱乐部后门出门至山西路以后，在距离京华酒店门前道路上的红绿灯路口还有三十多米时，看到是红灯，便缓慢行驶。此时从对面驶来一辆白色的轿车，起先是在对面车道内的，之后直接闯了红灯开到其所在的车道。按喇叭提示后，该车仍迎面朝着车头撞了过来，撞坏了车头。后对方车上这人没有说话便往南京市鼓楼区人民政府旁的一小路走去，其随即报了警。 9、受案登记表、立案决定书，案发经过、抓获经过、到案经过，事故移交单，证实2016年7月4日晚，交警接群众报警后赶往现场，在本市鼓楼区福润巷内将弃车逃跑的被告人李某抓获，带其至医院抽取血样鉴定，并将该案移交至本市鼓楼派出所立案侦查。 10、道路交通事故鉴定委托书、公估鉴定报告书，证实2016年7月4日对被被告人李某撞坏的三辆车的损失进行了公估。经公估：被害人杨某2的苏A×××××雨燕牌轿车损失2443元，鉴定费200元；杨某2之夫孙某2堂名下的苏A×××××奥迪牌轿车损失950元，鉴定费200元；倪某的苏A×××××大众牌轿车损失5200元、残值65元，鉴定费260元。 11、谅解书、收条，证实被告人李某在案发后已向被害人金某、杨某2夫妻、倪某分别赔偿16000元、3800元、5200元，取得金某、杨某2夫妻的谅解。 ","cpfxgc":"本院认为，被告人李某明知醉酒驾车可能危及公共安全，仍在醉酒后驾驶机动车，从人车较多的道路上行驶，且在肇事后继续驾车，持续发生多起碰撞交通事故，导致1人轻微伤、多辆机动车损坏，危害公共安全，其行为已构成以危险方法危害公共安全罪，但尚未造成严重后果，依法应予处罚。案发后，李某对部分被害人的损失予以赔偿，取得了部分被害人的谅解，可酌情从轻处罚。南京市鼓楼区人民检察院指控被告人李某犯以危险方法危害公共安全罪的事实清楚，证据确实、充分，指控的罪名和适用法律正确，本院予以采纳。被告人李某及其辩护人提出其无危害公共安全的主观故意，仅构成危险驾驶罪的辩解和辩护意见，以及辩护人提出其有坦白情节的辩护意见，本院均不予采纳。经查，李某醉酒后驾驶机动车途经的道路，既有人车混合的窄小街巷，也有城市主干道，系城市的中心地域；此时为晚间尚未至深夜，路上行人车辆较多，正值下雨，视线受阻，路面湿滑，情况复杂。驾车人在正常状态下驾车行驶，都应加倍谨慎，确保安全。李某系在血液乙醇含量高达261.9mg／100ml的情形下驾车，且在道路上行驶近一个小时。当其从军人俱乐部的中山北路出口处掉头时，所驾车辆已发生多次碰擦，驾车能力明显下降，但李某仍未停止驾车，继续在城市道路上行驶，置不特定多数车辆驾乘人员或行人的人身、财产安全于不顾，以致持续发生碰、撞人员、车辆及其他物体的多起交通事故，造成1人身体受伤、多个车辆不同程度损坏的危害后果。若非因迎面撞击被阻停车，其继续驾车所可能导致的侵害则难以预料，足以危害公共安全。可见，李某主观上明显存在放任的故意，其行为符合以危险方法危害公共安全罪的构成条件，应当以此罪予以刑罚。李某当庭对其犯罪的主观故意、撞击被害人等事实予以否认，避重就轻，不应认定为坦白。辩护人提出李某在醉驾过程中打开双跳警示灯、行驶缓慢、未造成严重损害后果、归案后对部分被害人损失予以赔偿并取得谅解，请求从轻处罚的辩护意见，本院予以采纳。据此，本院为保护公民的人身、财产权利不受侵犯，保障公共安全，惩罚犯罪，根据被告人李某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百一十四条之规定，判决如下：","pjjg":" 被告人李某犯以危险方法危害公共安全罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月30日起至2020年12月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人李某以危险方法危害公共安全罪一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2017）苏0106刑初343号 公诉机关南京市鼓楼区人民检察院。 被告人李某，男，1981年2月21日生，汉族，高中文化，无业。2005年10月因犯妨害公务罪被判处有期徒刑一年；2007年4月因吸食毒品被行政拘留十日，罚金人民币二千元；2008年1月因吸食毒品被行政拘留十日，同日被强制戒毒六个月；2008年1月因参与黑社会性质组织及吸食毒品被劳动教养二年。2016年7月5日因涉嫌犯以危险方法危害公共安全罪被取保候审，2017年6月30日被逮捕。现羁押于南京市第二看守所。 辩护人刘儒香、倪龙梅，北京市高朋（南京）律师事务所律师。 南京市鼓楼区人民检察院以宁鼓检诉刑诉［2017］315号起诉书指控被告人李某犯以危险方法危害公共安全罪，于2017年3月27日以简易程序向本院提起公诉。本院经审查后认为，该案不宜适用简易程序，并依法组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员袁某出庭支持公诉。被告人李某及其辩护人刘儒香、倪龙梅到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控：2016年7月4日20时30分许，被告人李某酒后驾驶牌号为苏A×××××的白色起亚轿车，从本市鼓楼区中山北路105号军人俱乐部内准备驶向中山北路，先后撞倒路边石墩、花坛护栏，并碰刮到路边苏A×××××轿车的前保险杠。李某并未停车，掉头后从军人俱乐部在傅某的出口驶出，后又撞击了路边一白色轿车。在继续行至傅某碧桂园小区门前附近，将路边骑电动车让行的金某夫妻撞倒，撞伤了金某左腿（经鉴定为轻微伤）。李某继续驾车行驶至大方巷路时，撞到路边石墩、停放路边的苏A×××××、苏A×××××的小型客车，致两车损坏。随后，李某驾车反道沿山西路驶向中山北路，至南京市鼓楼区人民政府门前附近时，迎面撞上停车让行的苏A×××××大众牌轿车，造成该车车头等损坏。李某被公安人员抓获后经抽取血样检测，其血液中乙醇含量为261.9mg／100ml。 针对指控的事实，公诉机关当庭宣读和出示了被害人金某、张某、杨某2、倪某等人的陈述，证人李某、王某，4、汪某、高某，4的证言，被告人李某的供述，抽取血样材料、辨认笔录、刑事摄影照片、病历资料、法医学人体损伤程度鉴定书、物证检验报告书、监控录像、被告人李某户籍资料和前科材料等证据材料。 公诉机关认为，被告人李某醉酒后驾车在道路上连续冲撞行人和车辆，且未采取制动措施，对公共安全造成危害，其行为已触犯了《中华人民共和国刑法》第一百一十四条第一款的规定，应当以以危险方法危害公共安全罪追究其刑事责任。 被告人李某对公诉机关的指控提出异议，辩解金某夫妻因车辆刮擦被后视镜所带倒地受伤，并非被撞击；在山西路与对面车辆的相撞，系其误将油门当刹车，导致车辆滑向了对面车道，并非反道行驶的撞击，其行为构成危险驾驶罪而非以危险方法危害公共安全罪。辩护人认为，李某无以危险方法危害公共安全罪的主观故意；其驾车行驶路线不足1.2公里，行车缓慢并开启双跳警示灯，当时雨天行人稀少，无生命安全隐患且未造成严重危害后果，其行为尚未达到该罪的危害标准。故起诉书指控李某犯以危险方法危害公共罪的罪名不当，应认定构成危险驾驶罪。李某归案后如实供述犯罪事实，系坦白，主动赔偿被害人损失并取得谅解，可从轻处罚。 经审理查明，2016年7月4日20时30分许，被告人李某酒后在本市鼓楼区中山北路105号军人俱乐部内，驾驶牌号为苏A×××××的白色起亚牌轿车，准备从中山北路进口处离开时被门卫阻拦。李某随即倒车原路返回，在多次进退试图掉转车头过程中，刮擦到近旁停在车位内的苏A×××××号轿车前保险杠，撞到一侧墙体，掉转车头时又撞倒路边石墩。后李某打开双跳灯，驾车从傅佐路出口处驶离军人俱乐部，其间撞坏了一处花坛护栏。 当日21时11分许，被告人李某驾车驶入傅某至傅某碧桂园小区门前附近时，又撞到路边骑电动车让行的金某夫妻，金某及电动车被撞倒，致金某左下肢、左足多处软组织挫裂伤（经鉴定为轻微伤）。李某撞到金某夫妻后未停车，径直驶离现场。 十余秒后，被告人李某驾车从傅佐路左拐驶入大方巷路75-1号临风尚附近时，左侧与路边停靠的一辆白色轿车相碰撞，未停车；继续行驶20余秒后冲上左侧路边石墩，倒车时撞到被害人杨某2、孙某2堂夫妻停放路边的苏A×××××号雨燕牌轿车、苏A×××××号奥迪牌轿车，致雨燕牌轿车车前保险杠及大灯损坏（估价车损人民币2443元，以下均为人民币），奥迪轿车后保险杠漆面被刮擦（估价车损950元）。 当日21时16分许，李某驾车从大方巷路右拐驶入山西路，在中国银行（南京市鼓楼区人民政府对面）附近闯路口红灯，斜向驶入左侧反向机动车道，逆向行驶数十米后，迎面撞上了的被害人倪某驾驶的苏A×××××号大众牌轿车，造成该车车头及大灯损坏（估价车损5200元）。李某驾驶的车辆由此被阻不能前行。 事故发生后，李某下车逃至福润巷江苏成套大厦门前，被接到报警赶至现场的公安人员抓获。经抽取血样检测，李某血液中乙醇含量为261.9mg／100ml。归案后，李某供述其对当晚发生的诸多事故情形大多记忆不清。案发后，李某对被害人金某、杨某2夫妻、倪某的损失予以了赔偿，取得了金某、杨某2夫妻的谅解。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 1、被告人李某的人口信息、前科劣迹材料，证实其具有完全刑事责任能力，曾因犯罪被刑罚、因违法行为被行政处罚。 2、被告人李某的供述、抽取血样材料、物证检验报告书和证人李某、王某，4、汪某的证言，证实2016年7月4日晚，李某在本市中山北路105号军人俱乐部内与朋友聚餐中饮酒，李某被查获后经抽取血样鉴定，其血液中乙醇含量为261.9mg／100ml。李某还证实，其驾车从军人俱乐部出来的时候撞到了石墩子，后掉头从巷子里出去。喝多了，迷路了。之后感觉迷迷糊糊沿着巷子走，感觉碰到了什么东西，没停车还继续慢慢开，感觉在巷子里又碰到了什么东西，就停车了。之后，其下车后找碰到什么东西，过了没有一会，就有警察过来将其带走，具体记不清了。 3、监控录像、录像截图、刑事摄影照片，证实案发当日20时30分许某21时16分许，被告人李某驾驶牌号为苏A×××××的白色起亚牌轿车，先后在本市鼓楼区中山北路105号军人俱乐部内、傅佐路、大方巷路、山西路西南京市鼓楼区人民政府门前附近，先后碰撞车辆、行人等，持续发生了多起交通事故的现场、人员损伤、损坏车辆、财物情况。被害人金某夫妻驾驶电动车在路边让路时，被李某驾车经过撞倒。之后，李某继续驾车在大方巷路左侧碰撞路边一停靠的白色轿车、骑上路边石墩的过程，以及李某驾车行至山西路中国银行（南京市鼓楼区人民政府对面）附近闯路口红灯、斜向驶入马路对面机动车道逆向行驶、与被害人倪某驾驶的车辆迎面相撞的过程。被碰撞车辆情况。 4、证人高某，4的证言及辨认笔录，证实案发当晚，其在军人俱乐部中山北路进口处值班，被告人李某驾驶苏A×××××号轿车准备从进口处出门，被其制止。后李某驾车来回倒车，车子右侧碰擦到旁边花坛，后又撞到药房墙上，最后撞到了停在路边的一辆轿车，将车牌撞弯，擦破了一点漆。其走出岗亭，看见了戴眼镜的李某。后来听同事说，这辆车撞倒了三个石墩子，第二天其前去将石墩扶了起来。 5、被害人金某的陈述、病历资料、刑事摄影照片、人体损伤程度鉴定书，证实2016年7月4日21时左右，其乘坐丈夫驾驶的电动车，沿着本市傅某从东往西刚过碧桂园小区门前时，其夫将车停下，此时车牌号为苏A×××××的白色轿车斜着往其夫妻冲来，将其二人及电动车撞倒，轿车未停下继续往前行驶。过了一会儿，就听到轿车行驶的方向有撞击声，估计这车又撞到了什么东西。其随即便报了警，自己腿部被撞伤。 6、证人张某的陈述，证实2016年7月4日20时30分左右，其与朋友在傅某上的店里聊天时，听到了响声便出门查看，发现朋友的电动车倒在地上，另一辆电动车也倒在一旁，有一女的脚部受伤，一辆白色轿车开着双跳灯往巷子里开走了。经检查，发现自己停在路边汽车的前保险杠也有大面积擦伤。听路人讲，白色轿车撞倒了那女的电动车，此电动车又带倒了朋友的电动车，而后朋友的电动车碰擦到了自己的汽车上。随后其报了警。 7、被害人杨某2的证言及车辆权属资料，证实2016年7月4日晚，其夫妻在本市鼓楼区大方巷与傅某交叉的路口摆摊卖水果时，看到一辆白色轿车从傅某开出来，车速很快，右拐时撞上了大方巷路边的石墩子，之后白色轿车又往后倒了一下，就听见一声响，便发现自己停放在路边的雨燕牌轿车的车头保险杠及大灯被撞坏；其夫孙某2堂的奥迪牌轿车保险杠有擦伤。 8、被害人倪某的证言，证实2016年7月4日21时左右，其驾车从军人俱乐部后门出门至山西路以后，在距离京华酒店门前道路上的红绿灯路口还有三十多米时，看到是红灯，便缓慢行驶。此时从对面驶来一辆白色的轿车，起先是在对面车道内的，之后直接闯了红灯开到其所在的车道。按喇叭提示后，该车仍迎面朝着车头撞了过来，撞坏了车头。后对方车上这人没有说话便往南京市鼓楼区人民政府旁的一小路走去，其随即报了警。 9、受案登记表、立案决定书，案发经过、抓获经过、到案经过，事故移交单，证实2016年7月4日晚，交警接群众报警后赶往现场，在本市鼓楼区福润巷内将弃车逃跑的被告人李某抓获，带其至医院抽取血样鉴定，并将该案移交至本市鼓楼派出所立案侦查。 10、道路交通事故鉴定委托书、公估鉴定报告书，证实2016年7月4日对被被告人李某撞坏的三辆车的损失进行了公估。经公估：被害人杨某2的苏A×××××雨燕牌轿车损失2443元，鉴定费200元；杨某2之夫孙某2堂名下的苏A×××××奥迪牌轿车损失950元，鉴定费200元；倪某的苏A×××××大众牌轿车损失5200元、残值65元，鉴定费260元。 11、谅解书、收条，证实被告人李某在案发后已向被害人金某、杨某2夫妻、倪某分别赔偿16000元、3800元、5200元，取得金某、杨某2夫妻的谅解。 本院认为，被告人李某明知醉酒驾车可能危及公共安全，仍在醉酒后驾驶机动车，从人车较多的道路上行驶，且在肇事后继续驾车，持续发生多起碰撞交通事故，导致1人轻微伤、多辆机动车损坏，危害公共安全，其行为已构成以危险方法危害公共安全罪，但尚未造成严重后果，依法应予处罚。案发后，李某对部分被害人的损失予以赔偿，取得了部分被害人的谅解，可酌情从轻处罚。南京市鼓楼区人民检察院指控被告人李某犯以危险方法危害公共安全罪的事实清楚，证据确实、充分，指控的罪名和适用法律正确，本院予以采纳。被告人李某及其辩护人提出其无危害公共安全的主观故意，仅构成危险驾驶罪的辩解和辩护意见，以及辩护人提出其有坦白情节的辩护意见，本院均不予采纳。经查，李某醉酒后驾驶机动车途经的道路，既有人车混合的窄小街巷，也有城市主干道，系城市的中心地域；此时为晚间尚未至深夜，路上行人车辆较多，正值下雨，视线受阻，路面湿滑，情况复杂。驾车人在正常状态下驾车行驶，都应加倍谨慎，确保安全。李某系在血液乙醇含量高达261.9mg／100ml的情形下驾车，且在道路上行驶近一个小时。当其从军人俱乐部的中山北路出口处掉头时，所驾车辆已发生多次碰擦，驾车能力明显下降，但李某仍未停止驾车，继续在城市道路上行驶，置不特定多数车辆驾乘人员或行人的人身、财产安全于不顾，以致持续发生碰、撞人员、车辆及其他物体的多起交通事故，造成1人身体受伤、多个车辆不同程度损坏的危害后果。若非因迎面撞击被阻停车，其继续驾车所可能导致的侵害则难以预料，足以危害公共安全。可见，李某主观上明显存在放任的故意，其行为符合以危险方法危害公共安全罪的构成条件，应当以此罪予以刑罚。李某当庭对其犯罪的主观故意、撞击被害人等事实予以否认，避重就轻，不应认定为坦白。辩护人提出李某在醉驾过程中打开双跳警示灯、行驶缓慢、未造成严重损害后果、归案后对部分被害人损失予以赔偿并取得谅解，请求从轻处罚的辩护意见，本院予以采纳。据此，本院为保护公民的人身、财产权利不受侵犯，保障公共安全，惩罚犯罪，根据被告人李某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百一十四条之规定，判决如下： 被告人李某犯以危险方法危害公共安全罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月30日起至2020年12月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王燕 人民陪审员姜勇 人民陪审员杨敏 二〇一七年六月三十日 见习书记员王晨辰","writId":"000e86768e1bd28d6e8dd2faae3df58c8eb","writName":"被告人李某以危险方法危害公共安全罪一案的刑事判决书"}
