{"ajId":"4a98a348-b3ac-461b-ab86-901b9d901b18","ajName":"吴厚侠故意伤害罪一案","ajjbqk":" 经依法审理查明，2010年7月21日17时许，被告人吴厚侠之夫王庆军酒后因与物业交涉捡拾破烂之事与其四女王玉珍发生口角，王庆军扬言要打王玉珍，王玉珍遂抱小孩从进户门跑出，王庆军准备追打王玉珍，被告人吴厚侠在进户门内上前阻挡时顺手用一根绳子挽了一个活结套住王庆军颈部，背靠背拽拉王庆军致其倒地，后又用脚踩住绳索一头，手拉另一头，不顾王庆军呼救让其松开绳索以喘气，勒颈时长约二十分钟，致王庆军窒息死亡。经高陵县公安局刑事科学技术鉴定书认定，王庆军系机械性勒颈窒息死亡。 上述事实，被告人吴厚侠在庭审中不持异议，并有证人王某某、王某甲、王某乙、焦某、王某证言，鉴定结论，现场勘验检查笔录，辨认笔录、现场图、案件照片，提取笔录、扣押物品清单、抓获经过、刑事科学技术鉴定书、法医学司法鉴定毒物检验报告书，被告人吴厚侠户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴厚侠故意以勒颈手段非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪。辩护人姜瑞花指出被告人吴厚侠的行为应认定为过失致人死亡罪；吴厚侠属于老年人犯罪；本案是由家庭矛盾激化引发的犯罪；具有投案自首的法定情节；系初犯，无前科；患有严重的心脏病、高血压，请求法院对其判处缓刑的辩护意见。经查被害人王庆军酒后与其女儿王玉珍发生口角，并扬言打其女儿，女儿已离开家门。被告人吴厚侠用绳子套住王庆军颈部使劲朝左侧肋部拽拉，被害人王庆军使劲用手想挣脱绳子没有成功，其对被告人吴厚侠说快不要勒了，自己要被勒死了，被告人吴厚侠仍然没有停止勒索行为，过了大约20分钟，被告人吴厚侠才放开被害人，发现其已窒息死亡。从案件照片上被害人脖子一周深紫色勒痕看，被告人吴厚侠理应明知用绳子强行勒住咽喉足以造成被害人死亡结果，并且放任这种结果的发生，其行为的主观方面应为间接故意。辩护人所持本案应属过失致人死亡罪之意见于法无据。过失犯罪是行为人应当预见自己的行为可能发生危害社会的后果由于疏忽大意没有预见或已经预见而过于自信相信能够避免，以致发生危害后果。吴厚侠在实施勒颈行为时不存在疏忽大意和过于自信的主观心理，故不属于过失犯罪；被告人吴厚侠在实施犯罪行为时不满70周岁，不应认定为老年人犯罪；被告人吴厚侠在犯罪行为后，其子王忠权主动向公安机关报案，其在公安机关抓捕时无抗拒行为，并如实交代了犯罪事实，可以定为自首；被告人吴厚侠故意杀人行为虽是由家庭琐事引起，但造成了他人的死亡的严重后果，不应判处缓刑。鉴于其具有自首情节，本院予其从轻处罚。根据《中华人民共和国刑法》第二百三十二条、第六十七条、第五十六条之规定，判决如下：","pjjg":" 被告人吴厚侠犯故意杀人罪，判处有期徒刑十年，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2010年7月22日起至2020年7月21日止）。 如不服本判决，可在接到本判决书次日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉时应提交上诉状正本一份，副本二份。","qw":"陕西省高陵县人民法院 刑事判决书 （2011）高刑初字第30号 公诉机关陕西省高陵县人民检察院。 被告人吴厚侠，女，1949年5月1日出生，汉族，文盲，农民。2010年7月22日因涉嫌故意伤害罪被高陵县公安局刑事拘留，同年8月5日被依法逮捕。现羁押于高陵县看守所。 辩护人姜瑞花，陕西权诚律师事务所律师。 辩护人王忠权，男。系被告人吴厚侠之子。 高陵县人民检察院以西高检刑诉（2010）106号起诉书指控被告人吴厚侠犯故意伤害罪，于2010年12月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。被告人吴厚侠及其辩护人姜瑞花、王忠权到庭参加诉讼。因本案案情重大复杂，报请西安市中级人民法院请示管辖权，经本院院长批准延长审限二个月、陕西省高级人民法院批准延长审限三个月。现已审理终结。 经依法审理查明，2010年7月21日17时许，被告人吴厚侠之夫王庆军酒后因与物业交涉捡拾破烂之事与其四女王玉珍发生口角，王庆军扬言要打王玉珍，王玉珍遂抱小孩从进户门跑出，王庆军准备追打王玉珍，被告人吴厚侠在进户门内上前阻挡时顺手用一根绳子挽了一个活结套住王庆军颈部，背靠背拽拉王庆军致其倒地，后又用脚踩住绳索一头，手拉另一头，不顾王庆军呼救让其松开绳索以喘气，勒颈时长约二十分钟，致王庆军窒息死亡。经高陵县公安局刑事科学技术鉴定书认定，王庆军系机械性勒颈窒息死亡。 上述事实，被告人吴厚侠在庭审中不持异议，并有证人王某某、王某甲、王某乙、焦某、王某证言，鉴定结论，现场勘验检查笔录，辨认笔录、现场图、案件照片，提取笔录、扣押物品清单、抓获经过、刑事科学技术鉴定书、法医学司法鉴定毒物检验报告书，被告人吴厚侠户籍证明等证据证实，足以认定。 本院认为，被告人吴厚侠故意以勒颈手段非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪。辩护人姜瑞花指出被告人吴厚侠的行为应认定为过失致人死亡罪；吴厚侠属于老年人犯罪；本案是由家庭矛盾激化引发的犯罪；具有投案自首的法定情节；系初犯，无前科；患有严重的心脏病、高血压，请求法院对其判处缓刑的辩护意见。经查被害人王庆军酒后与其女儿王玉珍发生口角，并扬言打其女儿，女儿已离开家门。被告人吴厚侠用绳子套住王庆军颈部使劲朝左侧肋部拽拉，被害人王庆军使劲用手想挣脱绳子没有成功，其对被告人吴厚侠说快不要勒了，自己要被勒死了，被告人吴厚侠仍然没有停止勒索行为，过了大约20分钟，被告人吴厚侠才放开被害人，发现其已窒息死亡。从案件照片上被害人脖子一周深紫色勒痕看，被告人吴厚侠理应明知用绳子强行勒住咽喉足以造成被害人死亡结果，并且放任这种结果的发生，其行为的主观方面应为间接故意。辩护人所持本案应属过失致人死亡罪之意见于法无据。过失犯罪是行为人应当预见自己的行为可能发生危害社会的后果由于疏忽大意没有预见或已经预见而过于自信相信能够避免，以致发生危害后果。吴厚侠在实施勒颈行为时不存在疏忽大意和过于自信的主观心理，故不属于过失犯罪；被告人吴厚侠在实施犯罪行为时不满70周岁，不应认定为老年人犯罪；被告人吴厚侠在犯罪行为后，其子王忠权主动向公安机关报案，其在公安机关抓捕时无抗拒行为，并如实交代了犯罪事实，可以定为自首；被告人吴厚侠故意杀人行为虽是由家庭琐事引起，但造成了他人的死亡的严重后果，不应判处缓刑。鉴于其具有自首情节，本院予其从轻处罚。根据《中华人民共和国刑法》第二百三十二条、第六十七条、第五十六条之规定，判决如下： 被告人吴厚侠犯故意杀人罪，判处有期徒刑十年，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2010年7月22日起至2020年7月21日止）。 如不服本判决，可在接到本判决书次日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉时应提交上诉状正本一份，副本二份。 审判长陈凡 代理审判员商文博 代理审判员吴凯 二〇一一年五月二十日 书记员赵栋科","writId":"012ef16315eb0ad42052bef248d20fa4c21","writName":"吴厚侠故意伤害罪一审刑事判决书"}
