{"ajId":"48441a38-1ee0-483a-856c-bf34529bcf92","ajName":"欧宗权、吕荣健盗窃一案","ajjbqk":" 德庆县人民检察院指控： 1、2018年3月13日晚上，被告人欧宗权、吕荣健驾驶摩托车窜到广宁县宾亨镇永泰村委会，用准备好的备用钥匙将被告人吕荣健之前卖给被害人陈某的车牌为粤E×××××的蓝龙牌小车盗走。 2、2018年4月19日，被告人欧宗权驾驶上述蓝龙牌小车到德庆县回龙镇大塘路口，用该车与被害人谢某置换了一辆车牌为粤X×××××的小车，却将一条非原装车匙提供给对方，导致该车因无法正常启动而留在现场。到次日凌晨，被告人欧宗权、吕荣健驾驶粤X×××××小车返回该处，用原装车匙将蓝龙牌小车盗走。 经估价鉴定，上述被盗的蓝龙牌小车价值人民币3，000元。 公诉机关向本院提供了相关证据，认为被告人欧宗权、吕荣健的行为已触犯了《中华人民共和国刑法》第二百六十四条的规定，构成盗窃罪。鉴于被告人欧宗权、吕荣健归案后能如实供述自己的罪行，依法可以从轻处罚；但二名被告人两次盗窃赃物无法追回，没有退赔给被害人经济损失，在量刑时酌情予以考虑。公诉机关以德检刑量建［2018］116号量刑建议书建议本院对被告人欧宗权、吕荣健在有期徒刑八个月以上一年六个月以下的幅度内量刑，诉请本院依法判处。 被告人欧宗权对公诉机关指控的罪名和犯罪事实均无异议。 被告人欧宗权的指定辩护人提出如下辩护意见：对本案的定性无异议；被告人欧宗权归案后能如实供述自己的罪行，认罪态度较好，庭审过程中表示悔罪，主动提出退赃。建议对其从轻处罚并适用缓刑。 被告人吕荣健对公诉机关指控的第2项罪名和犯罪事实无异议，但其对公诉机关指控的第1项罪名和犯罪事实提出异议。其辩解称是欧宗权提出要去广宁县宾亨镇盗粤E×××××蓝龙牌小车，其只是提供了车钥匙给被告人欧宗权，并没有伙同欧宗权一起去广宁县宾亨镇盗窃。 被告人吕荣健的指定辩护人提出如下辩护意见：对本案的定性无异议；被告人吕荣健盗窃的物品价值不大，愿意赔偿给被害人，被告人吕荣健是初犯，归案后认罪态度较好，确有悔改表现。建议对其判处有期徒刑八个月。 经审理查明： 1、2018年3月13日晚上，被告人欧宗权用吕荣健提供给他的车钥匙去到广宁县宾亨镇永泰村委会东风村，将被告人吕荣健之前卖给被害陈某的车牌粤E×××××2的蓝龙牌小型轿车盗走。 2、2018年4月19日，被害谢某以一辆车牌粤X×××××J的汽车再加900元人民币，与被告人欧宗权在德庆县回龙镇大塘路口置换了车牌粤E×××××的蓝龙牌小型轿车，但被告人欧宗权将一条非原装车钥匙提供给代被害人谢某验车的人，导致该车因无法正常启动而留在现场。到次日凌晨，被告人欧宗权、吕荣健驾粤X×××××汽车返回该处，用原装车钥匙将蓝龙牌小型轿车盗走。 经估价认定，上述被盗的蓝龙牌小车价值人民币3，000元。粤E×××××蓝龙牌小型轿车的机动车所有人为华某；粤X×××××菲亚特汽车的机动车所有人为黎某，该车无盗抢记录。 本案在审理过程中，被告人欧宗权、吕荣健的家属代其退赔给被害人陈某人民币3，000元、退赔给被害人谢某人民币3，900元，已取得被害人陈某、谢某的谅解。 被告人欧宗权、吕荣健的上述犯罪事实，有经法庭质证、认证的下列证据证实：受案登记表、立案决定书、被盗抢骗机动车登记表、移送案件通知书、户籍信息，前科查询，抓获经过、办案说明、现场勘验检查笔录、现场图、现场照片、移交清单、被告人欧宗权、吕荣健辨认现场笔录及指认作案现场照片，被害人谢某手机微信聊天记录截图、被害人陈某、谢某的陈述，证人高某、徐某的证言，被告人欧宗权、吕荣健的供述、辨认笔录、审讯视频光盘4张，其他书证等材料，足以认定。 ","cpfxgc":"本院认为，被告人欧宗权、吕荣健无视国家法律，秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。鉴于被告人欧宗权、吕荣健归案后能如实供述自己的罪行，依法可以从轻处罚；且案发后二名被告人已赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。公诉机关指控被告人欧宗权、吕荣健的犯罪事实清楚，证据确实、充分，盗窃罪名成立，本院予以支持，其提出的量刑建议本院不予采纳。被告人吕荣健提出的其没有伙同被告人欧宗权去广宁县宾亨镇盗窃的辩解意见，经查，虽然现有证据不能证实被告人吕荣健与被告人欧宗权一起去广宁县宾亨镇盗窃，但被告人吕荣健明知被告人欧宗权去广宁县宾亨镇盗窃蓝龙牌小型轿车而提供车钥匙，属于事前通谋，以共犯论处，其提出的该点辩解意见理据不足，本院不予采纳。被告人欧宗权、吕荣健的指定辩护人提出的被告人欧宗权、吕荣健具有法定、酌定从轻处罚情节的辩护意见经查属实，本院予以采纳，但其提出的量刑建议本院不予采纳。根据被告人欧宗权、吕荣健的犯罪事实、性质、情节和其对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人欧宗权犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年1月12日止；罚金应在本判决生效之日起十日内缴纳。） 二、被告人吕荣健犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2018年12月25日止；罚金应在本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省德庆县人民法院 刑事判决书 （2018）粤1226刑初159号 公诉机关广东省德庆县人民检察院。 被告人欧宗权，男，1997年9月1日出生，广东省广宁县人，汉族，居民，户籍地及被捕前住址：广东省广宁县。2018年7月13日因涉嫌盗窃被德庆县公安局刑事拘留，同年7月31日被逮捕。现押于德庆县看守所。 德庆县法律援助处指派广东创致律师事务所的邓伟刚律师、全文锋实习律师担任其指定辩护人。 被告人吕荣健，男，1995年2月12日出生，广东省广宁县人，汉族，居民，户籍地：广东省广宁县。2018年6月26日因涉嫌盗窃被德庆县公安局刑事拘留，同年7月31日被逮捕。现押于德庆县看守所。 德庆县法律援助处指派广东创致律师事务所的林锦永律师担任其指定辩护人。 德庆县人民检察院以德检刑诉［2018］141号起诉书指控被告人欧宗权、吕荣健犯盗窃罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。德庆县人民检察院指派检察员聂群霞出庭支持公诉，被告人欧宗权、吕荣健及被告人欧宗权、吕荣健的指定辩护人到庭参加诉讼。现已审理终结。 德庆县人民检察院指控： 1、2018年3月13日晚上，被告人欧宗权、吕荣健驾驶摩托车窜到广宁县宾亨镇永泰村委会，用准备好的备用钥匙将被告人吕荣健之前卖给被害人陈某的车牌为粤E×××××的蓝龙牌小车盗走。 2、2018年4月19日，被告人欧宗权驾驶上述蓝龙牌小车到德庆县回龙镇大塘路口，用该车与被害人谢某置换了一辆车牌为粤X×××××的小车，却将一条非原装车匙提供给对方，导致该车因无法正常启动而留在现场。到次日凌晨，被告人欧宗权、吕荣健驾驶粤X×××××小车返回该处，用原装车匙将蓝龙牌小车盗走。 经估价鉴定，上述被盗的蓝龙牌小车价值人民币3，000元。 公诉机关向本院提供了相关证据，认为被告人欧宗权、吕荣健的行为已触犯了《中华人民共和国刑法》第二百六十四条的规定，构成盗窃罪。鉴于被告人欧宗权、吕荣健归案后能如实供述自己的罪行，依法可以从轻处罚；但二名被告人两次盗窃赃物无法追回，没有退赔给被害人经济损失，在量刑时酌情予以考虑。公诉机关以德检刑量建［2018］116号量刑建议书建议本院对被告人欧宗权、吕荣健在有期徒刑八个月以上一年六个月以下的幅度内量刑，诉请本院依法判处。 被告人欧宗权对公诉机关指控的罪名和犯罪事实均无异议。 被告人欧宗权的指定辩护人提出如下辩护意见：对本案的定性无异议；被告人欧宗权归案后能如实供述自己的罪行，认罪态度较好，庭审过程中表示悔罪，主动提出退赃。建议对其从轻处罚并适用缓刑。 被告人吕荣健对公诉机关指控的第2项罪名和犯罪事实无异议，但其对公诉机关指控的第1项罪名和犯罪事实提出异议。其辩解称是欧宗权提出要去广宁县宾亨镇盗粤E×××××蓝龙牌小车，其只是提供了车钥匙给被告人欧宗权，并没有伙同欧宗权一起去广宁县宾亨镇盗窃。 被告人吕荣健的指定辩护人提出如下辩护意见：对本案的定性无异议；被告人吕荣健盗窃的物品价值不大，愿意赔偿给被害人，被告人吕荣健是初犯，归案后认罪态度较好，确有悔改表现。建议对其判处有期徒刑八个月。 经审理查明： 1、2018年3月13日晚上，被告人欧宗权用吕荣健提供给他的车钥匙去到广宁县宾亨镇永泰村委会东风村，将被告人吕荣健之前卖给被害陈某的车牌粤E×××××2的蓝龙牌小型轿车盗走。 2、2018年4月19日，被害谢某以一辆车牌粤X×××××J的汽车再加900元人民币，与被告人欧宗权在德庆县回龙镇大塘路口置换了车牌粤E×××××的蓝龙牌小型轿车，但被告人欧宗权将一条非原装车钥匙提供给代被害人谢某验车的人，导致该车因无法正常启动而留在现场。到次日凌晨，被告人欧宗权、吕荣健驾粤X×××××汽车返回该处，用原装车钥匙将蓝龙牌小型轿车盗走。 经估价认定，上述被盗的蓝龙牌小车价值人民币3，000元。粤E×××××蓝龙牌小型轿车的机动车所有人为华某；粤X×××××菲亚特汽车的机动车所有人为黎某，该车无盗抢记录。 本案在审理过程中，被告人欧宗权、吕荣健的家属代其退赔给被害人陈某人民币3，000元、退赔给被害人谢某人民币3，900元，已取得被害人陈某、谢某的谅解。 被告人欧宗权、吕荣健的上述犯罪事实，有经法庭质证、认证的下列证据证实：受案登记表、立案决定书、被盗抢骗机动车登记表、移送案件通知书、户籍信息，前科查询，抓获经过、办案说明、现场勘验检查笔录、现场图、现场照片、移交清单、被告人欧宗权、吕荣健辨认现场笔录及指认作案现场照片，被害人谢某手机微信聊天记录截图、被害人陈某、谢某的陈述，证人高某、徐某的证言，被告人欧宗权、吕荣健的供述、辨认笔录、审讯视频光盘4张，其他书证等材料，足以认定。 本院认为，被告人欧宗权、吕荣健无视国家法律，秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。鉴于被告人欧宗权、吕荣健归案后能如实供述自己的罪行，依法可以从轻处罚；且案发后二名被告人已赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。公诉机关指控被告人欧宗权、吕荣健的犯罪事实清楚，证据确实、充分，盗窃罪名成立，本院予以支持，其提出的量刑建议本院不予采纳。被告人吕荣健提出的其没有伙同被告人欧宗权去广宁县宾亨镇盗窃的辩解意见，经查，虽然现有证据不能证实被告人吕荣健与被告人欧宗权一起去广宁县宾亨镇盗窃，但被告人吕荣健明知被告人欧宗权去广宁县宾亨镇盗窃蓝龙牌小型轿车而提供车钥匙，属于事前通谋，以共犯论处，其提出的该点辩解意见理据不足，本院不予采纳。被告人欧宗权、吕荣健的指定辩护人提出的被告人欧宗权、吕荣健具有法定、酌定从轻处罚情节的辩护意见经查属实，本院予以采纳，但其提出的量刑建议本院不予采纳。根据被告人欧宗权、吕荣健的犯罪事实、性质、情节和其对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 一、被告人欧宗权犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年1月12日止；罚金应在本判决生效之日起十日内缴纳。） 二、被告人吕荣健犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2018年12月25日止；罚金应在本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张庆飞 审判员张婷 人民陪审员梁燕芬 二〇一八年十二月二十五日 书记员梁潇 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"035c4b0dcc64c71eec9408c733abb2cdb2a","writName":"欧宗权、吕荣健盗窃一审刑事判决书"}
