{"ajId":"52036958-ccde-4aec-8cae-a8998494ae68","ajName":"齐挺盗窃罪一案","ajjbqk":" 岱山县人民检察院指控，2010年3月的某三夜，被告人齐挺采用撬窗玻璃、钻窗入室的手段，在岱山县衢山镇盗窃作案三次（其中一次未遂），窃得人民币13215元及中华香烟1包。据此事实，公诉机关认为被告人齐挺的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人齐挺曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，依据《中华人民共和国刑法》第六十五条第一款之规定，系累犯，应当从重处罚。为证明所指控的犯罪事实，公诉机关当庭出示和宣读了被告人供述、失主陈述、证人证言、精神疾病司法技术鉴定书等证据。 被告人齐挺对公诉机关指控的犯罪事实无异议。指定辩护人对于公诉机关认定的犯罪数额有异议，并辩称被告人齐挺在乐家位熟食店窃得现金数额应认定为人民币12000元，在张正满小店窃得现金数额应认定为人民币10元。被告人齐挺轻度精神发育迟滞，在实施最后一次盗窃行为时，因被人发现而未得逞，系犯罪未遂，且在案发后认罪态度较好，要求对被告人齐挺从轻处罚。辩护人还辩称被告人齐挺虽系累犯，但不宜认定为有《中华人民共和国刑法》第二百六十四条规定的“其他严重情节”而对其加重处罚。 经审理查明，2010年3月初的某天夜，被告人齐挺溜门进入岱山县衢山镇枕头山村康健路8号张正满小店，窃得人民币15元及中华香烟1包。 2010年3月7日夜，被告人齐挺采用窗口钻入的手段进入岱山县衢山镇枕头山菜场家美熟食店，窃得店主乐家位衣服袋里人民币13000元。 2010年3月21日夜，被告人齐挺采用撬窗玻璃、窗口钻入等手段，进入岱山县衢山镇望海路96号海珍冷冻有限公司，因在行窃时被人发现而当场被抓获。 案发后，被窃赃款及赃物均被被告人齐挺挥霍一空。 上述事实，有下列证据予以佐证： 1、失主张正满陈述，证实2010年3月的某天晚上，其家小店被人偷走10多粒一元硬币及中华香烟1包。 2、失主乐家位陈述，证实2010年3月7日晚上，其放在卧室里的衣服袋里被窃人民币12000元至13000元之间。 3、证人白某、沈某证言，证实2010年3月21日晚上，有小偷进入海珍冷冻有限公司财务室行窃时被发现，该小偷当场被公安民警抓获，并证实没有东西失窃。 4、舟山市第二人民医院法鉴（2006）第1号精神疾病司法技术鉴定书，证实被告人齐挺轻度精神发育迟滞，有刑事责任能力。 5、岱山县公安局出具的辨认笔录、现场勘验检查笔录、现场图及照片、抓获经过说明，本院（2007）岱刑初字第116号刑事判决书，刑满释放证明书，被告人齐挺的户籍证明等证据均在案。 6、被告人齐挺供述在案，所供与前列证据证明的情况相符。 ","cpfxgc":"本院认为，被告人齐挺以非法占有为目的，采用秘密手段盗窃作案3次（一次未遂），窃得他人财物共计价值人民币13000余元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人齐挺曾因犯罪被判处有期徒刑，仍不思悔改，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，属情节严重。鉴于被告人齐挺在实施最后一次盗窃行为时，因被人发现而未得逞，系犯罪未遂，对该次犯罪行为可以比照既遂犯从轻处罚。另外，被告人齐挺轻度精神发育迟滞，并在案发后能坦白交代自己的犯罪事实，且自愿认罪，可酌情从轻处罚。指定辩护人就此提出的相关辩护意见予以采纳。关于指定辩护人提出被告人齐挺在乐家位熟食店窃得现金数额应认定为人民币12000元、在张正满小店窃得现金数额应认定为人民币10元的辩护意见，本院经审理后认为，虽然被告人齐挺供述从失主乐家位处窃得人民币13200元，但失主乐家位陈述其失窃人民币12000元至13000元之间，因此在没有其他证据能印证被告人供述的前提下，宜就低认定，故本院认定被告人齐挺在失主乐家位处窃得人民币13000元；被告人齐挺供述其在张正满小店窃得人民币15元，失主张正满陈述其被偷10多粒一元硬币，两者可相互印证，故本院认定被告人齐挺在失主张正满处窃得人民币15元，上述辩护意见不予采纳。此外，该辩护人提出被告人齐挺虽系累犯，但不宜认定为有《中华人民共和国刑法》第二百六十四条规定的“其他严重情节”而对其加重处罚的辩护意见，明显与法律不符，故该辩护意见不予采纳。公诉机关建议对被告人齐挺在有期徒刑三年至五年的幅度内量刑，该量刑意见适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条以及《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》第六条第（三）项之规定，判决如下：","pjjg":" 一、被告人齐挺犯盗窃罪，判处有期徒刑三年，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年三月二十二日起至二○一三年三月二十一日止；罚金于判决生效后一个月内缴纳）。 二、继续追缴被告人齐挺犯罪所得的赃款、赃物。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"岱山县人民法院 刑事判决书 （2010）舟岱刑初字第63号 公诉机关浙江省岱山县人民检察院。 被告人齐挺，男，1985年2月28日出生于浙江省岱山县，汉族，小学文化，无业，住岱山县；2002年8月因犯盗窃罪被本院判处拘役四个月；2003年1月因犯盗窃罪被本院判处拘役五个月；2003年10月因犯盗窃罪被本院判处有期徒刑一年四个月；2004年12月因犯盗窃罪被本院判处有期徒刑一年；2006年3月因犯盗窃罪被本院判处有期徒刑八个月；2006年11月因犯盗窃罪被本院判处有期徒刑一年；2008年1月又因犯盗窃罪被本院判处有期徒刑二年六个月，2010年2月22日刑满释放；现因涉嫌犯盗窃罪于2010年3月22日被岱山县公安局刑事拘留，同年4月2日被依法逮捕。 指定辩护人黄赤波，浙江蓬星律师事务所律师。 岱山县人民检察院以岱检刑诉（2010）57号起诉书指控被告人齐挺犯盗窃罪，于2010年6月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。岱山县人民检察院指派检察员刘曙毅出庭支持公诉，被告人齐挺及其指定辩护人黄赤波到庭参加诉讼。现已审理终结。 岱山县人民检察院指控，2010年3月的某三夜，被告人齐挺采用撬窗玻璃、钻窗入室的手段，在岱山县衢山镇盗窃作案三次（其中一次未遂），窃得人民币13215元及中华香烟1包。据此事实，公诉机关认为被告人齐挺的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人齐挺曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，依据《中华人民共和国刑法》第六十五条第一款之规定，系累犯，应当从重处罚。为证明所指控的犯罪事实，公诉机关当庭出示和宣读了被告人供述、失主陈述、证人证言、精神疾病司法技术鉴定书等证据。 被告人齐挺对公诉机关指控的犯罪事实无异议。指定辩护人对于公诉机关认定的犯罪数额有异议，并辩称被告人齐挺在乐家位熟食店窃得现金数额应认定为人民币12000元，在张正满小店窃得现金数额应认定为人民币10元。被告人齐挺轻度精神发育迟滞，在实施最后一次盗窃行为时，因被人发现而未得逞，系犯罪未遂，且在案发后认罪态度较好，要求对被告人齐挺从轻处罚。辩护人还辩称被告人齐挺虽系累犯，但不宜认定为有《中华人民共和国刑法》第二百六十四条规定的“其他严重情节”而对其加重处罚。 经审理查明，2010年3月初的某天夜，被告人齐挺溜门进入岱山县衢山镇枕头山村康健路8号张正满小店，窃得人民币15元及中华香烟1包。 2010年3月7日夜，被告人齐挺采用窗口钻入的手段进入岱山县衢山镇枕头山菜场家美熟食店，窃得店主乐家位衣服袋里人民币13000元。 2010年3月21日夜，被告人齐挺采用撬窗玻璃、窗口钻入等手段，进入岱山县衢山镇望海路96号海珍冷冻有限公司，因在行窃时被人发现而当场被抓获。 案发后，被窃赃款及赃物均被被告人齐挺挥霍一空。 上述事实，有下列证据予以佐证： 1、失主张正满陈述，证实2010年3月的某天晚上，其家小店被人偷走10多粒一元硬币及中华香烟1包。 2、失主乐家位陈述，证实2010年3月7日晚上，其放在卧室里的衣服袋里被窃人民币12000元至13000元之间。 3、证人白某、沈某证言，证实2010年3月21日晚上，有小偷进入海珍冷冻有限公司财务室行窃时被发现，该小偷当场被公安民警抓获，并证实没有东西失窃。 4、舟山市第二人民医院法鉴（2006）第1号精神疾病司法技术鉴定书，证实被告人齐挺轻度精神发育迟滞，有刑事责任能力。 5、岱山县公安局出具的辨认笔录、现场勘验检查笔录、现场图及照片、抓获经过说明，本院（2007）岱刑初字第116号刑事判决书，刑满释放证明书，被告人齐挺的户籍证明等证据均在案。 6、被告人齐挺供述在案，所供与前列证据证明的情况相符。 本院认为，被告人齐挺以非法占有为目的，采用秘密手段盗窃作案3次（一次未遂），窃得他人财物共计价值人民币13000余元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人齐挺曾因犯罪被判处有期徒刑，仍不思悔改，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，属情节严重。鉴于被告人齐挺在实施最后一次盗窃行为时，因被人发现而未得逞，系犯罪未遂，对该次犯罪行为可以比照既遂犯从轻处罚。另外，被告人齐挺轻度精神发育迟滞，并在案发后能坦白交代自己的犯罪事实，且自愿认罪，可酌情从轻处罚。指定辩护人就此提出的相关辩护意见予以采纳。关于指定辩护人提出被告人齐挺在乐家位熟食店窃得现金数额应认定为人民币12000元、在张正满小店窃得现金数额应认定为人民币10元的辩护意见，本院经审理后认为，虽然被告人齐挺供述从失主乐家位处窃得人民币13200元，但失主乐家位陈述其失窃人民币12000元至13000元之间，因此在没有其他证据能印证被告人供述的前提下，宜就低认定，故本院认定被告人齐挺在失主乐家位处窃得人民币13000元；被告人齐挺供述其在张正满小店窃得人民币15元，失主张正满陈述其被偷10多粒一元硬币，两者可相互印证，故本院认定被告人齐挺在失主张正满处窃得人民币15元，上述辩护意见不予采纳。此外，该辩护人提出被告人齐挺虽系累犯，但不宜认定为有《中华人民共和国刑法》第二百六十四条规定的“其他严重情节”而对其加重处罚的辩护意见，明显与法律不符，故该辩护意见不予采纳。公诉机关建议对被告人齐挺在有期徒刑三年至五年的幅度内量刑，该量刑意见适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条以及《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》第六条第（三）项之规定，判决如下： 一、被告人齐挺犯盗窃罪，判处有期徒刑三年，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年三月二十二日起至二○一三年三月二十一日止；罚金于判决生效后一个月内缴纳）。 二、继续追缴被告人齐挺犯罪所得的赃款、赃物。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐雅娟 人民陪审员徐永华 人民陪审员王亚萍 二〇一〇年七月八日 书记员戴佩峥 附：本判决依据的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大或者多次盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产： （一）盗窃金融机构，数额特别巨大的； （二）盗窃珍贵文物，情节严重的。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理盗窃案件具体应用法律若干问题的解释》 第六条审理盗窃案件，应当根据案件的具体情形认定盗窃罪的情节： （一）盗窃公私财物接近“数额较大”的起点，具有下列情形之一的，可以追究刑事责任： 1、以破坏性手段盗窃造成公私财产损失的； 2、盗窃残疾人、孤寡老人或者丧失劳动能力人的财物的； 3、造成严重后果或者具有其他恶劣情节的。 （二）盗窃公私财物虽已达到“数额较大”的起点，但情节轻微，并具有下列情形之一的，可不作为犯罪处理： 1、已满十六周岁不满十八周岁的未成年人作案的； 2、全部退赃、退赔的； 3、主动投案的； 4、被胁迫参加盗窃活动，没有分赃或者获赃较少的； 5、其他情节轻微、危害不大的。 （三）盗窃数额达到“数额较大”或者“数额巨大”的起点，并具有下列情形之一的，可以分别认定为“其他严重情节”或者“其他特别严重情节”： 1、犯罪集团的首要分子或者共同犯罪中情节严重的主犯； 2、盗窃金融机构的； 3、流窜作案危害严重的； 4、累犯； 5、导致被害人死亡、精神失常或者其他严重后果的； 6、盗窃救灾、抢险、防汛、优抚、扶贫、移民、救济、医疗款物，造成严重后果的； 7、盗窃生产资料，严重影响生产的； 8、造成其他重大损失的。","writId":"045003777fa9bfa414215e1374d4283efd9","writName":"齐挺盗窃罪一审刑事判决书"}
