{"ajId":"2a487316-d92d-4b20-a65c-bd0d03e52131","ajName":"刘望平、田保华协助组织卖淫一案","ajjbqk":" 孝感市孝南区人民检察院指控： 2018年2月以来，被告人刘望平在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某（均已判刑）组织妇女卖淫，从中非法获利。另查明2018年3月19日22时许，被告人刘望平拨打梅某电话，让梅某安排卖淫女到孝感市长征路365酒店606房间和房间客人进行卖淫嫖娼活动，并从中获利。 2018年2月以来，被告人田保华在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某组织妇女卖淫，从中非法获利。另查明2018年3月22日16时许，被告人田保华拨打梅某电话，让梅某安排卖淫女到孝感市玉泉路温州酒店703房间和房间客人进行卖淫嫖娼活动，并从中获利。 认定上述事实的证据如下：1．人员信息、照片、手机通话清单、办案说明等书证；2．证人梅某、陈某、吴某、周某、袁某等人的证言；3．辨认笔录；4．被告人刘望平、田保华的供述和辩解。 公诉机关认为，被告人刘望平、田保华协助他人组织卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第四款，犯罪事实清楚，证据确实、充分，应当以协助组织卖淫罪追究其刑事责任。 被告人刘望平、田保华对公诉机关指控的罪名没有异议，但均对犯罪事实有异议。被告人刘望平辩称其不认识梅某、陈某，2018年3月19日22时许没有拨打梅某电话，让她安排卖淫女到孝感市玉泉路温州酒店703房间卖淫，并从中获利。被告人田保华辩称其不认识梅某、陈某，2018年3月22日16时没有拨打梅某电话，让她安排卖淫女到孝感市长征路365酒店606房间卖淫，并从中获利。 经审理查明： 2018年2月以来，被告人刘望平在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某（均已判刑）组织妇女卖淫，从中非法获利。另查明2018年3月19日22时许，被告人刘望平拨打梅某电话，让梅某安排卖淫女到孝感市长征路365酒店606房间和房间客人进行卖淫嫖娼活动，并从中获利。 2018年2月以来，被告人田保华在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某组织妇女卖淫，从中非法获利。另查明2018年3月22日16时许，被告人田保华拨打梅某电话，让梅某安排卖淫女到孝感市玉泉路温州酒店703房间和房间客人进行卖淫嫖娼活动，并从中获利。 上述事实，有下列经当庭举证、质证的证据证实：人员信息、照片、手机通话清单、办案说明等书证；证人梅某、陈某、吴某、周某、袁某等人的证言；辨认笔录；被告人刘望平、田保华的供述和辩解等，足以认定。 ","cpfxgc":"本院认为，被告人刘望平、田保华协助他人组织卖淫，并从中获利，其行为均构成协助组织卖淫罪。公诉机关指控被告人刘望平、田保华犯协助组织卖淫罪的罪名成立，其要求对二被告人定罪处罚的意见，依法予以支持。 被告人刘望平、田保华为卖淫活动招揽嫖客，罪犯梅某、陈某以包吃、包住、高额提成等手段，容留多名卖淫人员在其出租屋内，安排、布置或调度卖淫人员从事卖淫活动，对卖淫活动实行了一定的管理和控制，其共同长期结伙作案，造成了较为恶劣的社会影响，根据相关法律规定属恶势力团伙犯罪，依法予以从重处罚。对被告人刘望平辩称其不认识梅某、陈某，没有拨打过梅某电话，让她安排卖淫女到孝感市长征路365酒店606房间卖淫，并从中获利及被告人田保华辩称其不认识梅某、陈某，没有拨打梅某电话，让她安排卖淫女到孝感市玉泉路温州酒店703房间卖淫，并从中获利的辩解，经查，证人梅某、陈某、吴某、周某、袁某的证言，相关手机通话清单、涉案手机微信截图、证人梅某、陈某的辨认笔录能够相互印证，形成证据链，证实被告人刘望平、田保华不仅认识梅某、陈某，还实施了上述行为，故对被告人刘望平、田保华的辩解均不予采纳。 庭审中，被告人刘望平、田保华虽自愿认罪但没有如实供述犯罪事实，依法对其不予从轻处罚。据此，依照《中华人民共和国刑法》第三百五十八条、第六十七条第三款、第二十五条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人刘望平犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币5000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2020年5月22日止，罚金限本判决生效后30日内缴纳）。 二、被告人田保华犯协助组织卖淫罪罪，判处有期徒刑二年，并处罚金人民币5000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2020年5月22日止，罚金限本判决生效后30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省孝感市孝南区人民法院 刑事判决书 （2018）鄂0902刑初360号 公诉机关孝感市孝南区人民检察院。 被告人刘望平，男，1984年7月2日出生，汉族，小学文化，住云梦县。因涉嫌协助组织卖淫罪，于2018年5月23日被孝感市公安局孝南分局刑事拘留，同年6月28日经孝感市孝南区人民检察院批准逮捕，同日由孝感市公安局孝南分局执行。现羁押于孝感市第一看守所。 被告人田保华，男，1972年8月9日出生，汉族，小学文化，住云梦县。因涉嫌协助组织卖淫罪，于2018年5月23日被孝感市公安局孝南分局刑事拘留，同年6月28日经孝感市孝南区人民检察院批准逮捕，同日由孝感市公安局孝南分局执行。现羁押于孝感市第一看守所。 孝感市孝南区人民检察院以鄂孝南检刑诉（2018）333号起诉书指控被告人刘望平、田保华犯协助组织卖淫罪，于2018年9月25日向本院提起公诉。本院受理后，依法组成合议庭，于2018年10月15日公开开庭审理了本案。孝感市孝南区人民检察院指派检察员饶伟出庭支持公诉，被告人刘望平、田保华到庭参加了诉讼。现已审理终结。 孝感市孝南区人民检察院指控： 2018年2月以来，被告人刘望平在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某（均已判刑）组织妇女卖淫，从中非法获利。另查明2018年3月19日22时许，被告人刘望平拨打梅某电话，让梅某安排卖淫女到孝感市长征路365酒店606房间和房间客人进行卖淫嫖娼活动，并从中获利。 2018年2月以来，被告人田保华在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某组织妇女卖淫，从中非法获利。另查明2018年3月22日16时许，被告人田保华拨打梅某电话，让梅某安排卖淫女到孝感市玉泉路温州酒店703房间和房间客人进行卖淫嫖娼活动，并从中获利。 认定上述事实的证据如下：1．人员信息、照片、手机通话清单、办案说明等书证；2．证人梅某、陈某、吴某、周某、袁某等人的证言；3．辨认笔录；4．被告人刘望平、田保华的供述和辩解。 公诉机关认为，被告人刘望平、田保华协助他人组织卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第四款，犯罪事实清楚，证据确实、充分，应当以协助组织卖淫罪追究其刑事责任。 被告人刘望平、田保华对公诉机关指控的罪名没有异议，但均对犯罪事实有异议。被告人刘望平辩称其不认识梅某、陈某，2018年3月19日22时许没有拨打梅某电话，让她安排卖淫女到孝感市玉泉路温州酒店703房间卖淫，并从中获利。被告人田保华辩称其不认识梅某、陈某，2018年3月22日16时没有拨打梅某电话，让她安排卖淫女到孝感市长征路365酒店606房间卖淫，并从中获利。 经审理查明： 2018年2月以来，被告人刘望平在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某（均已判刑）组织妇女卖淫，从中非法获利。另查明2018年3月19日22时许，被告人刘望平拨打梅某电话，让梅某安排卖淫女到孝感市长征路365酒店606房间和房间客人进行卖淫嫖娼活动，并从中获利。 2018年2月以来，被告人田保华在孝感城区各酒店，以发放招嫖卡片招揽嫖客的形式协助陈某、梅某组织妇女卖淫，从中非法获利。另查明2018年3月22日16时许，被告人田保华拨打梅某电话，让梅某安排卖淫女到孝感市玉泉路温州酒店703房间和房间客人进行卖淫嫖娼活动，并从中获利。 上述事实，有下列经当庭举证、质证的证据证实：人员信息、照片、手机通话清单、办案说明等书证；证人梅某、陈某、吴某、周某、袁某等人的证言；辨认笔录；被告人刘望平、田保华的供述和辩解等，足以认定。 本院认为，被告人刘望平、田保华协助他人组织卖淫，并从中获利，其行为均构成协助组织卖淫罪。公诉机关指控被告人刘望平、田保华犯协助组织卖淫罪的罪名成立，其要求对二被告人定罪处罚的意见，依法予以支持。 被告人刘望平、田保华为卖淫活动招揽嫖客，罪犯梅某、陈某以包吃、包住、高额提成等手段，容留多名卖淫人员在其出租屋内，安排、布置或调度卖淫人员从事卖淫活动，对卖淫活动实行了一定的管理和控制，其共同长期结伙作案，造成了较为恶劣的社会影响，根据相关法律规定属恶势力团伙犯罪，依法予以从重处罚。对被告人刘望平辩称其不认识梅某、陈某，没有拨打过梅某电话，让她安排卖淫女到孝感市长征路365酒店606房间卖淫，并从中获利及被告人田保华辩称其不认识梅某、陈某，没有拨打梅某电话，让她安排卖淫女到孝感市玉泉路温州酒店703房间卖淫，并从中获利的辩解，经查，证人梅某、陈某、吴某、周某、袁某的证言，相关手机通话清单、涉案手机微信截图、证人梅某、陈某的辨认笔录能够相互印证，形成证据链，证实被告人刘望平、田保华不仅认识梅某、陈某，还实施了上述行为，故对被告人刘望平、田保华的辩解均不予采纳。 庭审中，被告人刘望平、田保华虽自愿认罪但没有如实供述犯罪事实，依法对其不予从轻处罚。据此，依照《中华人民共和国刑法》第三百五十八条、第六十七条第三款、第二十五条、第五十二条、第五十三条之规定，判决如下： 一、被告人刘望平犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币5000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2020年5月22日止，罚金限本判决生效后30日内缴纳）。 二、被告人田保华犯协助组织卖淫罪罪，判处有期徒刑二年，并处罚金人民币5000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2020年5月22日止，罚金限本判决生效后30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈卓 人民陪审员严郁元 人民陪审员程思 二〇一八年十月十八日 书记员邱惠 附：相关法律条文 《中华人民共和国刑法》 第三百五十八条组织他人卖淫或者强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）组织他人卖淫，情节严重的； （二）强迫不满十四周岁的幼女卖淫的； （三）强迫多人卖淫或者多次强迫他人卖淫的； （四）强奸后迫使卖淫的； （五）造成被强迫卖淫的人重伤、死亡或者其他严重后果的。 有前款所列情形之一，情节特别严重的，处无期徒刑或者死刑，并处没收财产。 为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0298daa187d2a38f343d3705aae601d207f","writName":"刘望平、田保华协助组织卖淫一审刑事判决书"}
