{"ajId":"a26beedf-18b5-459e-ba66-5a0edbcfa34d","ajName":"刘会芳、郑海群、范婷婷、李继敏集资诈骗、非法吸收公众存款一案","ajjbqk":" 河南省人民检察院济源分院指控：2009年6、7月份，被告人刘会芳、郑海群以在济源建设黑龙江英德威有限公司连锁国际幼儿园为由，让被告人范婷婷、李继敏以黑龙江英德威的名义，以高息、购买原始股权为诱饵，面向社会吸收存款。自2010年1月19日至10月26日，共吸收存款4279549元。 2010年6月17日，黑龙江英德威法定代表人洪伟因非法吸收公众存款犯罪被哈尔滨公安局道外分局抓获。2010年10月26日，刘会芳在保定以黑龙江英德威名义非法吸收公众存款犯罪被保定市公安局新市区分局取保候审后，刘会芳伙同郑海群来到济源继续以相同名义诱骗群众集资，自2010年10月27日至2012年10月19日，共骗取集资款6722275元。 2010年1月19日至2012年10月19日，被告人范婷婷向王喜梅等36人非法吸收存款2615179元。被告人李继敏向李占堂等46人非法吸收存款2198234元。 为证实上述事实，公诉机关当庭提供了被害人报案及陈述，证人证言，书证，鉴定结论，被告人供述等证据，认为四被告人的行为均已构成非法吸收公众存款罪；被告人刘会芳、郑海群明知自己的行为涉嫌犯罪，仍然使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。提请本院依法惩处。 被告人刘会芳、郑海群对起诉书指控的非法吸收公众存款罪无异议，均辩称自己的行为不构成集资诈骗罪。 其辩护人均认为刘会芳、郑海群的行为属于单位犯罪；且应定性为非法吸收公众存款罪，不构成集资诈骗罪。郑海群的辩护人认为郑海群为从犯。 被告人范婷婷辩称：起诉书认定的非法吸收公众存款的人数有误，其中有些人不属于自己介绍。 辩护人意见：1、范婷婷属于单位犯罪。2、认定的数额中应扣除利息部分。3、有立功表现。4、系从犯。5、社会危害性小，且系初犯，请求从轻处罚。 被告人李继敏辩称：其仅介绍了十个人左右，起诉书认定的46人有误。 辩护人意见：1、起诉书认定的事实不清、证据不足。2、本案定性不准。3、李继敏有立功表现。4、系从犯。5、能真诚悔罪，平时表现好。 经审理查明，黑龙江英德威投资有限责任公司（以下简称黑龙江英德威）成立于2008年7月7日，法定代表人为洪伟。成立后至2009年9月期间，以创建全国连锁幼儿园为由，面向社会公众宣传，以高回报为诱饵，非法吸收公众存款。 被告人刘会芳2008年7月份左右认识了洪伟，并被任命为黑龙江英德威公司招商部总经理。后刘会芳返回保定开始非法吸收公众存款，并成立了保定市新市区英德威幼儿教育信息咨询服务部（简称保定英德威），所吸收存款汇给黑龙江英德威。2009年春天，被告人郑海群开始跟随刘会芳从事该业务。2009年7月份左右，洪伟因黑龙江英德威资金链断裂，通知刘会芳停止在保定吸收公众存款。经司法会计鉴定，保定英德威自2008年9月至2009年9月共吸收公众存款2557万元。保定英德威于2010年6月11日被立案侦查，刘会芳于2010年9月30日被保定警方刑拘，10月26日取保候审。 2009年6月份左右，被告人郑海群看到英德威项目不错，开始到祖籍地济源市以建设黑龙江英德威济源市连锁国际幼儿园为由吸收存款，范婷婷、李继敏加入后开始在济源吸收公众存款。经司法会计鉴定，自2010年1月19日至2010年10月26日，共吸收公众存款4259749元。 2010年10月26日刘会芳因非法吸收公众存款被保定市公安局取保候审，郑海群知情后，二人在明知非法吸收公众存款系犯罪的情况下，仍和范婷婷、李继敏继续在济源吸收公众存款直至案发。经司法会计鉴定，2010年10月27日至2012年10月19日共骗取集资款6722275元（群众报损数额）。另查明，黑龙江英德威从始至终未向济源投资。 2010年1月19至2012年10月19日，被告人范婷婷向王X梅、李X等36人吸收存款2311393元。被告人李继敏向李X堂、徐X兰等46人吸收存款2059094元。 司法会计鉴定显示的资金去向为7785857.40元。包括返还济源群众、返还保定群众、平时生活支出等。 上述事实，被告人刘会芳、郑海群、范婷婷、李继敏的供述主要证实在济源吸收群众存款的经过以及黑龙江英德威没有在济源投资和济源英德威未经审批和注册的事实；证人杨X花证实被骗后报案的经过；证人李X堂、徐X兰、陈X仙、成X兰、张X意、李X贤、陈X珍、李X琴、王X娥、秦X华、孟X青、翟X霞、陈X珍、李X琴、邢X兰、黄X亭、李X琴、贺X森等陈述证实经李继敏介绍及被骗金额，和司法会计鉴定数额、交款单据相互吻合；证人王X梅、李X、赵X华、党X琴、牛X英、刘X珍、李X娥、任X扬、郑X红、郑X超、吴X春、贺X菊、李X玲等人的陈述证实经范婷婷介绍及被骗金额和司法会计鉴定数额、交款单据相互吻合；证人黄X亭、陈X珍等人的陈述证实在济源被骗经过；证人杨X锋的证言，证实黑龙江英德威在济源没有办事处和分公司，是郑海群、刘会芳等人在济源以建设黑龙江英德威连锁国际幼儿园的名义，在社会上高息吸收民间资金；证人李X荣、汤X云、任X男、李X娥证实吸收客户的存款是由刘会芳和郑海群管理；证人史X占证实2011年5月底，刘会芳让其到济源帮她管过一段钱。郑海群收取存款户的现金交给其，把存到以其名字开设的银行账户里，后交给刘会芳；证人张X会证实济源英德威实业有限公司没有实际出资。该公司注册资金系济源市工商咨询服务中心公司拆借的；证人洪X证实刘会芳在济源建设幼儿园的资金系刘会芳自己筹集，其不清楚在济源吸收公众存款的情况，另证实黑龙江英德威于2010年6月24日在其被哈尔滨道外区公安分局刑事拘留后，其公司对外吸收群众存款的业务已经全部停止，2009年9月后公司再未收到刘会芳的汇款；证人洪X证实2010年8、9月份的一天，其对刘会芳讲其母洪X因吸收公众存款，被公安机关刑事拘留，后刘会芳主动给其汇款59.6万元，用于哈尔滨市英德威幼儿园日常经营，15余万元用于购买白色三菱轿车；济源玉川联合会计师事务所司法鉴定中心司法鉴定意见书及情况说明证实了各被告人吸收公众存款的数额、人数及先期支付利息的数额；证人李X山、田X合、任X喜、商X才、史X东、石X花、史X占、李X杰、肖X莹、王X庆、程X香、刘X以及刘会芳、刘X、郑海群、洪X、范X丽、程X香银行账户及转账资料主要证实在济源吸收部分存款的去向；到案经过证实各被告人归案的情况；扣押物品清单证实案发后扣押洪日25万元现金及洪日、郑海群三菱、长安轿车各一辆。 以上证据间相互印证，并经当庭举证、质证、查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人刘会芳、郑海群、范婷婷、李继敏未经批准，面向社会不特定对象吸收公众存款，扰乱金融秩序。其中刘会芳、郑海群吸收公众存款4259749元，被告人范婷婷吸收公众存款2311393元，被告人李继敏吸收公众存款2059094元，数额巨大，其行为均已构成非法吸收公众存款罪；被告人刘会芳、郑海群以非法占有为目的，使用诈骗方法非法集资，骗取集资款6722275（群众报损数额）元，数额特别巨大，其行为已经构成集资诈骗罪。检察机关指控各被告人的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。 关于刘会芳、郑海群、范婷婷、李继敏的辩护人提出本案系单位犯罪的意见，经查，黑龙江英德威有限责任公司于2009年9月份，已停止非法吸收公众存款，刘会芳、郑海群在济源非法吸收的公众存款并未交给黑龙江英德威有限公司，因此，不属于单位犯罪。关于刘会芳、郑海群及其辩护人辩称刘、郑二人的行为不构成集资诈骗罪的意见，经查，2010年6月17日，洪伟因非法吸收公众存款犯罪被抓获，2010年10月26日，刘会芳因在保定以黑龙江英德威名义非法吸收公众存款犯罪被保定市公安局新市区分局取保候审，刘、郑二人明知自己的行为涉嫌犯罪，又来到济源采取同样的方法诱骗群众集资，其二人的行为应当按照集资诈骗罪定罪处罚，故此辩解理由不能成立，本院不予采纳。关于郑海群的辩护人辩称郑海群为从犯的意见，经查，因郑海群的祖籍是济源，其先提出来济源，刘会芳同意后，二人来济源从事集资诈骗活动，郑海群是主要实施者，应为本案主犯。此辩护理由不能成立，本院不予支持。关于范婷婷、李继敏辩护人称二人系从犯的理由经查，范婷婷、李继敏是非法吸收公众存款的主要介绍人，这些被害人和刘会芳、郑海群并不认识，且吸收的款项都是通过范婷婷、李继敏交给郑海群等人，因此均应认定为非法吸收公众存款罪的主犯，此辩解理由不能成立，本院不予采纳。关于范婷婷、李继敏的辩护人辩称二人有协助抓获刘会芳的立功情节的意见，经查，根据李继敏辩护人提供的手机短信内容，只能证实李继敏曾经给刘会芳发短信让刘会芳来济源的情节，根据相关证据认定，刘会芳系由河北省保定警方通知到案并抓获。因此，有关范婷婷、李继敏的立功情节不能认定，本院不予采纳。关于范婷婷、李继敏称起诉书认定其各自介绍的人数有误的辩解意见，经查，本案的被害人数较多，被害人与范婷婷、李继敏之间大多是朋友和亲戚，被害人证实系经过范婷婷、李继敏介绍的情况真实可信，应予认定，故范婷婷、李继敏的辩解理由本院不予采纳。 被告人刘会芳、郑海群犯集资诈骗罪，数额特别巨大，并导致受害人遭受重大经济损失且不能弥补，情节严重，刘会芳、郑海群、范婷婷、李继敏犯非法吸收公众存款罪数额巨大，且造成存款人重大损失不能弥补，情节严重，依法应予严惩。刘会芳、郑海群犯数罪，应当数罪并罚。依照《中华人民共和国刑法》第一百七十六条、第一百九十二条、第二十五条、第二十六条第一款、第五十七条、第六十四条、第六十九条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人刘会芳犯非法吸收公众存款罪，判处有期徒刑八年六个月，并处罚金40万元；犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；与河北省保定市新市区人民法院判决刘会芳犯非法吸收公众存款罪判处的有期徒刑五年，并处罚金四十万元合并，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人郑海群犯非法吸收公众存款罪，判处有期徒刑八年六个月，并处罚金40万元；犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人范婷婷犯非法吸收公众存款罪，判处有期徒刑七年六个月，并处罚金35万元。 （刑期从判决执行之日起确定，判决执行前先行羁押的，羁押一日，折抵刑期一日。范婷婷的刑期从2012年11月7日起至2020年5月6日止，罚金于本判决生效后三十日内缴纳）。 四、被告人李继敏犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金30万元。 （刑期从判决执行之日起确定，判决执行前先行羁押的，羁押一日，折抵刑期一日。李继敏的刑期从2012年11月7日起至2019年11月6日止，罚金于本判决生效后三十日内缴纳）。 五、本案扣押的赃款25万元、三菱、长安轿车各一辆依法由检察机关发还受害人。 六、追缴被告人刘会芳、郑海群、范婷婷、李继敏涉案资产及违法所得发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于河南省高级人民法院，书面上诉的，应递交上诉状正本一份，副本两份。","qw":"河南省济源中级人民法院 刑事判决书 （2013）济中刑初字第7号 公诉机关河南省人民检察院济源分院。 被告人刘会芳，女，1952年出生。因涉嫌非法吸收公众存款罪，于2010年9月30日被河北省保定市公安局新市区分局刑事拘留，因涉嫌非法吸收公众存款罪，于同年10月26日被保定市公安局新市区分局取保候审；因涉嫌非法吸收公众存款罪，于2012年8月13日被济源市公安局刑事拘留，同年9月11日被逮捕。2013年8月27日被河北省保定市新市区人民法院以非法吸收公众存款罪（单位犯罪）判处有期徒刑五年，并处罚金四十万元。现羁押于济源市看守所。 辩护人王以生，河北凯歌律师事务所律师。 辩护人魏巍，河北匡合律师事务所律师。 被告人郑海群，，男，1966年出生。因涉嫌非法吸收公众存款罪，于2012年8月5日被济源市公安局刑事拘留，同年9月11日被逮捕，现羁押于济源市看守所。 辩护人周合新，河南凌峰律师事务所律师。 被告人范婷婷，女，1958年出生。因涉嫌非法吸收公众存款罪，于2012年8月24日被济源市公安局取保候审，同年11月7日被济源市公安局刑事拘留，同年11月20日被逮捕，现羁押于济源市看守所。 辩护人吴培培，河南凌峰律师事务所律师。 被告人李继敏，女，1957年出生。因涉嫌非法吸收公众存款罪，于2012年8月23日被济源市公安局取保候审，同年11月7日被济源市公安局刑事拘留，同年11月20日被逮捕，现羁押于济源市看守所。 辩护人孟领军、张华，河南大启律师事务所律师。 河南省人民检察院济源分院以豫检济刑诉（2013）4号起诉书指控被告人刘会芳、郑海群犯非法吸收公众存款罪、集资诈骗罪，被告人范婷婷、李继敏犯非法吸收公众存款罪，于2013年6月26日向本院提起公诉。本院依法组成合议庭，于2013年8月1日公开开庭审理了本案。河南省人民检察院济源分院指派检察员付黎明、黄红梅出庭支持公诉，前述被告人及其辩护人和被害人委托的诉讼代理人李国森及被害人推选的代表李小霞到庭参加诉讼。现已审理终结。 河南省人民检察院济源分院指控：2009年6、7月份，被告人刘会芳、郑海群以在济源建设黑龙江英德威有限公司连锁国际幼儿园为由，让被告人范婷婷、李继敏以黑龙江英德威的名义，以高息、购买原始股权为诱饵，面向社会吸收存款。自2010年1月19日至10月26日，共吸收存款4279549元。 2010年6月17日，黑龙江英德威法定代表人洪伟因非法吸收公众存款犯罪被哈尔滨公安局道外分局抓获。2010年10月26日，刘会芳在保定以黑龙江英德威名义非法吸收公众存款犯罪被保定市公安局新市区分局取保候审后，刘会芳伙同郑海群来到济源继续以相同名义诱骗群众集资，自2010年10月27日至2012年10月19日，共骗取集资款6722275元。 2010年1月19日至2012年10月19日，被告人范婷婷向王喜梅等36人非法吸收存款2615179元。被告人李继敏向李占堂等46人非法吸收存款2198234元。 为证实上述事实，公诉机关当庭提供了被害人报案及陈述，证人证言，书证，鉴定结论，被告人供述等证据，认为四被告人的行为均已构成非法吸收公众存款罪；被告人刘会芳、郑海群明知自己的行为涉嫌犯罪，仍然使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。提请本院依法惩处。 被告人刘会芳、郑海群对起诉书指控的非法吸收公众存款罪无异议，均辩称自己的行为不构成集资诈骗罪。 其辩护人均认为刘会芳、郑海群的行为属于单位犯罪；且应定性为非法吸收公众存款罪，不构成集资诈骗罪。郑海群的辩护人认为郑海群为从犯。 被告人范婷婷辩称：起诉书认定的非法吸收公众存款的人数有误，其中有些人不属于自己介绍。 辩护人意见：1、范婷婷属于单位犯罪。2、认定的数额中应扣除利息部分。3、有立功表现。4、系从犯。5、社会危害性小，且系初犯，请求从轻处罚。 被告人李继敏辩称：其仅介绍了十个人左右，起诉书认定的46人有误。 辩护人意见：1、起诉书认定的事实不清、证据不足。2、本案定性不准。3、李继敏有立功表现。4、系从犯。5、能真诚悔罪，平时表现好。 经审理查明，黑龙江英德威投资有限责任公司（以下简称黑龙江英德威）成立于2008年7月7日，法定代表人为洪伟。成立后至2009年9月期间，以创建全国连锁幼儿园为由，面向社会公众宣传，以高回报为诱饵，非法吸收公众存款。 被告人刘会芳2008年7月份左右认识了洪伟，并被任命为黑龙江英德威公司招商部总经理。后刘会芳返回保定开始非法吸收公众存款，并成立了保定市新市区英德威幼儿教育信息咨询服务部（简称保定英德威），所吸收存款汇给黑龙江英德威。2009年春天，被告人郑海群开始跟随刘会芳从事该业务。2009年7月份左右，洪伟因黑龙江英德威资金链断裂，通知刘会芳停止在保定吸收公众存款。经司法会计鉴定，保定英德威自2008年9月至2009年9月共吸收公众存款2557万元。保定英德威于2010年6月11日被立案侦查，刘会芳于2010年9月30日被保定警方刑拘，10月26日取保候审。 2009年6月份左右，被告人郑海群看到英德威项目不错，开始到祖籍地济源市以建设黑龙江英德威济源市连锁国际幼儿园为由吸收存款，范婷婷、李继敏加入后开始在济源吸收公众存款。经司法会计鉴定，自2010年1月19日至2010年10月26日，共吸收公众存款4259749元。 2010年10月26日刘会芳因非法吸收公众存款被保定市公安局取保候审，郑海群知情后，二人在明知非法吸收公众存款系犯罪的情况下，仍和范婷婷、李继敏继续在济源吸收公众存款直至案发。经司法会计鉴定，2010年10月27日至2012年10月19日共骗取集资款6722275元（群众报损数额）。另查明，黑龙江英德威从始至终未向济源投资。 2010年1月19至2012年10月19日，被告人范婷婷向王X梅、李X等36人吸收存款2311393元。被告人李继敏向李X堂、徐X兰等46人吸收存款2059094元。 司法会计鉴定显示的资金去向为7785857.40元。包括返还济源群众、返还保定群众、平时生活支出等。 上述事实，被告人刘会芳、郑海群、范婷婷、李继敏的供述主要证实在济源吸收群众存款的经过以及黑龙江英德威没有在济源投资和济源英德威未经审批和注册的事实；证人杨X花证实被骗后报案的经过；证人李X堂、徐X兰、陈X仙、成X兰、张X意、李X贤、陈X珍、李X琴、王X娥、秦X华、孟X青、翟X霞、陈X珍、李X琴、邢X兰、黄X亭、李X琴、贺X森等陈述证实经李继敏介绍及被骗金额，和司法会计鉴定数额、交款单据相互吻合；证人王X梅、李X、赵X华、党X琴、牛X英、刘X珍、李X娥、任X扬、郑X红、郑X超、吴X春、贺X菊、李X玲等人的陈述证实经范婷婷介绍及被骗金额和司法会计鉴定数额、交款单据相互吻合；证人黄X亭、陈X珍等人的陈述证实在济源被骗经过；证人杨X锋的证言，证实黑龙江英德威在济源没有办事处和分公司，是郑海群、刘会芳等人在济源以建设黑龙江英德威连锁国际幼儿园的名义，在社会上高息吸收民间资金；证人李X荣、汤X云、任X男、李X娥证实吸收客户的存款是由刘会芳和郑海群管理；证人史X占证实2011年5月底，刘会芳让其到济源帮她管过一段钱。郑海群收取存款户的现金交给其，把存到以其名字开设的银行账户里，后交给刘会芳；证人张X会证实济源英德威实业有限公司没有实际出资。该公司注册资金系济源市工商咨询服务中心公司拆借的；证人洪X证实刘会芳在济源建设幼儿园的资金系刘会芳自己筹集，其不清楚在济源吸收公众存款的情况，另证实黑龙江英德威于2010年6月24日在其被哈尔滨道外区公安分局刑事拘留后，其公司对外吸收群众存款的业务已经全部停止，2009年9月后公司再未收到刘会芳的汇款；证人洪X证实2010年8、9月份的一天，其对刘会芳讲其母洪X因吸收公众存款，被公安机关刑事拘留，后刘会芳主动给其汇款59.6万元，用于哈尔滨市英德威幼儿园日常经营，15余万元用于购买白色三菱轿车；济源玉川联合会计师事务所司法鉴定中心司法鉴定意见书及情况说明证实了各被告人吸收公众存款的数额、人数及先期支付利息的数额；证人李X山、田X合、任X喜、商X才、史X东、石X花、史X占、李X杰、肖X莹、王X庆、程X香、刘X以及刘会芳、刘X、郑海群、洪X、范X丽、程X香银行账户及转账资料主要证实在济源吸收部分存款的去向；到案经过证实各被告人归案的情况；扣押物品清单证实案发后扣押洪日25万元现金及洪日、郑海群三菱、长安轿车各一辆。 以上证据间相互印证，并经当庭举证、质证、查证属实，本院予以确认。 本院认为，被告人刘会芳、郑海群、范婷婷、李继敏未经批准，面向社会不特定对象吸收公众存款，扰乱金融秩序。其中刘会芳、郑海群吸收公众存款4259749元，被告人范婷婷吸收公众存款2311393元，被告人李继敏吸收公众存款2059094元，数额巨大，其行为均已构成非法吸收公众存款罪；被告人刘会芳、郑海群以非法占有为目的，使用诈骗方法非法集资，骗取集资款6722275（群众报损数额）元，数额特别巨大，其行为已经构成集资诈骗罪。检察机关指控各被告人的犯罪事实清楚，证据确实充分，指控罪名成立，本院予以支持。 关于刘会芳、郑海群、范婷婷、李继敏的辩护人提出本案系单位犯罪的意见，经查，黑龙江英德威有限责任公司于2009年9月份，已停止非法吸收公众存款，刘会芳、郑海群在济源非法吸收的公众存款并未交给黑龙江英德威有限公司，因此，不属于单位犯罪。关于刘会芳、郑海群及其辩护人辩称刘、郑二人的行为不构成集资诈骗罪的意见，经查，2010年6月17日，洪伟因非法吸收公众存款犯罪被抓获，2010年10月26日，刘会芳因在保定以黑龙江英德威名义非法吸收公众存款犯罪被保定市公安局新市区分局取保候审，刘、郑二人明知自己的行为涉嫌犯罪，又来到济源采取同样的方法诱骗群众集资，其二人的行为应当按照集资诈骗罪定罪处罚，故此辩解理由不能成立，本院不予采纳。关于郑海群的辩护人辩称郑海群为从犯的意见，经查，因郑海群的祖籍是济源，其先提出来济源，刘会芳同意后，二人来济源从事集资诈骗活动，郑海群是主要实施者，应为本案主犯。此辩护理由不能成立，本院不予支持。关于范婷婷、李继敏辩护人称二人系从犯的理由经查，范婷婷、李继敏是非法吸收公众存款的主要介绍人，这些被害人和刘会芳、郑海群并不认识，且吸收的款项都是通过范婷婷、李继敏交给郑海群等人，因此均应认定为非法吸收公众存款罪的主犯，此辩解理由不能成立，本院不予采纳。关于范婷婷、李继敏的辩护人辩称二人有协助抓获刘会芳的立功情节的意见，经查，根据李继敏辩护人提供的手机短信内容，只能证实李继敏曾经给刘会芳发短信让刘会芳来济源的情节，根据相关证据认定，刘会芳系由河北省保定警方通知到案并抓获。因此，有关范婷婷、李继敏的立功情节不能认定，本院不予采纳。关于范婷婷、李继敏称起诉书认定其各自介绍的人数有误的辩解意见，经查，本案的被害人数较多，被害人与范婷婷、李继敏之间大多是朋友和亲戚，被害人证实系经过范婷婷、李继敏介绍的情况真实可信，应予认定，故范婷婷、李继敏的辩解理由本院不予采纳。 被告人刘会芳、郑海群犯集资诈骗罪，数额特别巨大，并导致受害人遭受重大经济损失且不能弥补，情节严重，刘会芳、郑海群、范婷婷、李继敏犯非法吸收公众存款罪数额巨大，且造成存款人重大损失不能弥补，情节严重，依法应予严惩。刘会芳、郑海群犯数罪，应当数罪并罚。依照《中华人民共和国刑法》第一百七十六条、第一百九十二条、第二十五条、第二十六条第一款、第五十七条、第六十四条、第六十九条之规定，经本院审判委员会讨论决定，判决如下： 一、被告人刘会芳犯非法吸收公众存款罪，判处有期徒刑八年六个月，并处罚金40万元；犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；与河北省保定市新市区人民法院判决刘会芳犯非法吸收公众存款罪判处的有期徒刑五年，并处罚金四十万元合并，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人郑海群犯非法吸收公众存款罪，判处有期徒刑八年六个月，并处罚金40万元；犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人范婷婷犯非法吸收公众存款罪，判处有期徒刑七年六个月，并处罚金35万元。 （刑期从判决执行之日起确定，判决执行前先行羁押的，羁押一日，折抵刑期一日。范婷婷的刑期从2012年11月7日起至2020年5月6日止，罚金于本判决生效后三十日内缴纳）。 四、被告人李继敏犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金30万元。 （刑期从判决执行之日起确定，判决执行前先行羁押的，羁押一日，折抵刑期一日。李继敏的刑期从2012年11月7日起至2019年11月6日止，罚金于本判决生效后三十日内缴纳）。 五、本案扣押的赃款25万元、三菱、长安轿车各一辆依法由检察机关发还受害人。 六、追缴被告人刘会芳、郑海群、范婷婷、李继敏涉案资产及违法所得发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于河南省高级人民法院，书面上诉的，应递交上诉状正本一份，副本两份。 审判长刘强 审判员郝小丽 审判员王艳玲 二〇一三年十二月十一日 书记员王淑蕾","writId":"009b470f1f8cd8e5fb145e6bb7526d9d9e9","writName":"刘会芳、郑海群、范婷婷、李继敏集资诈骗、非法吸收公众存款一案一审刑事判决书"}
