{"ajId":"88ff2394-10a4-4853-b2ab-6502ee30d949","ajName":"杜某某强奸一案","ajjbqk":" 吉林省榆树市人民检察院指控，被告人杜某某于2014年7月4日15时许，将被害人李某甲（2005年11月12日出生）骗至其爷爷家屋内将其强奸，杜某某在实施奸淫李某甲的过程被李某甲的父亲李某乙发现。 被告人杜某某还于2014年6月至2014年7月初先后在李某甲家、先锋小学校、先锋乡小学校后边的垃圾场等地多次将李某甲强奸。 公诉机关针对上述指控，提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见等证据，并认为被告人杜某某与幼女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条之规定，应当以强奸罪追究其刑事责任。 被告人杜某某的意见：对公诉机关指控的事实及罪名有异议，我没有强奸被害人李某甲。 经审理查明：2014年7月4日15时许，被告人杜某某在被害人李某甲（2005年11月12日出生）爷爷家屋内将李某甲强奸，杜某某在实施奸淫李某甲的过程被李某甲的父亲李某乙发现。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、书证 （1）受案登记表、立案决定书证实，榆树市公安局接受被害人李某甲报案，并对李某甲被强奸案立案侦查。 （2）犯罪嫌疑人到案情况及破案报告证实，2014年7月4日15时许，被害人李某甲被先锋乡双合村2组杜某某骗至其爷爷家草房内强奸，被李某甲父亲李某乙当场抓获后杜某某逃跑，2014年7月14日，杜某某在家人的陪同下主动到公安机关投案自首。 （3）提取笔录、榆树市公安局先锋派出所情况说明证实，榆树市公安局先锋派出所民警在先锋乡新农村李某乙家提取粉色和黄色相间裤头一件，此裤头系被害人当场脱下交给派出所办案民警。 （4）照片证实，公安机关办案人员对李某甲爷爷家炕及房屋拍照，并对李某甲内裤拍照。 （5）情况说明证实，证人任某某（任海峰）经公安机关多次查找未能找到。 （6）榆树市医院门诊病历证实，被害人李某甲经该医院检查，外阴红肿、充血，处女膜缘5-6点处呈锯齿形，无明显出血点。 （7）榆树市先锋乡晓雨机砖厂证明证实，李某乙系该砖厂工人，每月基本工资3700多元，由于孩子出事，从6月30日至2014年9月9日没有上班。 （8）榆树市先锋中心小学校证明证实，李某甲是该小学3年2班学生。 （9）户籍证明证实，被告人杜某某于1993年5月2日出生，在辖区居住期间无前科劣迹。被害人李某甲于2005年11月12日出生。 2、证人证言 （1）证人李某乙证言证实，我女儿李某甲被杜某某强奸了，我来报案。2014年7月4日下午3点左右，我女儿李某甲放学回家，我当时正在家给她做饭，过了四五分钟杜某某就进屋了，到屋后和我唠嗑，杜某某到屋大约十来分钟，李某甲就出去了，杜某某也随后出屋了，我也没在意，大约过了十来分钟，我去我父亲家喂鸭子（我母亲住院，我父亲护理，家没人），我路过我父亲家窗前时我从窗户看见李某甲头朝炕里在炕上躺着，杜某某脚站在地上在她身上趴着，杜某某身子一动一动的，我看见这个情况就在窗外喊：“你这是干啥呢？”我边喊边往屋里跑，我父亲家是两间房子，当时风门开着，我进东屋后看见西屋的门关着，我就把门打开进屋了，这时杜某某从李某甲身上起来了，站在地上系裤带，李某甲把裤头提上从炕上站起来了，我上前就打了杜某某几个嘴巴，边打边骂他牲口，杜某某说：“三哥你干啥打我？”我说你干啥你不知道。杜某某说：“我啥也没干，你问你孩子？”我就问李某甲：“他（指杜某某）干啥来了？”李某甲说：“他把‘牛子’往我底下（指阴部）塞。”我问她几次了，李某甲说挺些次了。杜某某说没有。我又打了他几个嘴巴，他就和我撕巴，我就顺手从碗架子拿起一个擀面杖打了他左肩上一下子，他把我推倒了就跑了，我看他跑远了就没追。之后我问李某甲几次了，她说有挺些次了，我不在家的时候他总来。之后我就给杜某某屯子的孙某某打电话，因为我不知道杜某某家电话，让孙某某告诉杜某某他妈到我家来，我找她有事。我到我们屯和杜某某屯子之间的桥附近等着，不一会杜某某和他妈来了，杜某某他妈问我咋回事。我说：“你孩子够枪毙了。”杜某某在一旁骂骂咧咧的不承认，他妈就把他撵回去了，之后杜某某他妈就和我到我家了，我对她说：“你家孩子把我孩子都祸害了。”她就问李某甲：“你和杜某某到一块没有。”李某甲听不明白，她又问：“放里面没有。”李某甲说：“放里了。”杜某某她妈说先给孩子看看吧。我说：“你拿两万元钱，给孩子看病，剩下的我还给你。”杜某某他妈说先领孩子看病吧。我没同意，她就走了。晚上大约七点左右，杜某某他妈又来我家了，随后任某某也来了，任某某问咋回事，我就把杜某某强奸李某甲的事说了，任某某说咋出这事了。之后杜某某他妈说两万元钱整不着，先给拿一千元钱给孩子看病，我没答应，之后她就和任某某走了。晚上大约9点左右杜某某他妈又来我家，说她整不到两万元钱，先给我一千元钱给孩子看病，我没答应，她就走了。之后我就报案了。杜某某当时上身穿白色带杠半袖，下身穿深色裤子，系的啥腰带我没看清，好像是黑色的，李某甲上身穿半袖，下身穿裙子。当时杜某某脱没脱衣服我没看清，我进屋后他正站在地上系裤带呢，李某甲脱没脱衣服我也没看清。我媳妇和我离婚了，就我和孩子一起住，我父母在我家后院住，离我家房子30多米远。我父亲和杜某某的父亲挺好的，我家有活我爸就找杜某某帮着干活。 另证实，我从2014年3月16日一直在先锋砖厂干活，到6月30日我就没去干活，6月30日至7月3日我在榆树市医院护理我母亲，我干活的砖厂是每天三班，第一班是凌晨3点至中午11点下班，第二班是中午12点至晚上8下班，第三班是晚上8点点至凌晨4点下班，三个班每隔十天换一回班，我三个班都干过。我每天去砖厂干活走后家里就李某甲自己在家，有时我妈也陪着我女儿睡觉。我女儿说杜某某是白天和上午都去过强奸她，她说强奸了很多次，我女儿告诉我杜某某在我家，在她爷李某丙家，在学校，在垃圾站等地都强奸过她。 （2）证人聂某某证言证实，马大超是我丈夫，我认识杜某某，他在我们前屯住，他和我儿子是同学。大约是2014年7月初的一天晚上6、7点钟的时候，我在本屯大夫家，杜某某去找我，问我家卖不卖玉米，我说不知道卖多少，等马大超回来再说吧，之后他就走了，过了两天晚上6、7点钟，杜某某又来了，问我家卖玉米的事，我说我家的玉米卖，你要买就明天来拉，之后他就走了，一直再没来。 （3）证人王某某证言证实，杜某某是我儿子，我领我儿子来投案。2014年7月4日18时许，我们屯子任海峰（屯中人叫任某某）给我打电话，说李三子（李某乙）的父亲告诉我过去看看，李三子在家打孩子呢，我就和杜某某往李三家走，在路上碰见李三子，我就问李三子找我啥事，李三子说：“能用多少钱买你家孩子命。”我就问咋的了。李三子说杜某某把他家孩子强奸了，我家孩子杜某某在跟前当时就说没这事。李三子就向我要钱说：“我知道你家这两天卖猪了，卖了三万元钱，你给两万块钱看病，以后有啥事还找你。”我说没有出去借去，他说七点借不到就报警。我回家没借着钱，我家前院孙某某上我家告诉我李三子找我，我就上李三子家，李三就向我要两万元钱，后来任某某也来了，我们就商量好了，我说先给孩子看病，我回家任某某给我借两千元钱，我拿两千元钱找李三，说先给孩子看病，不算两万内。李三说最少得拿四千看病，剩下的一万六千元打欠条。我也同意了，后来李三子上我家看我家闭灯就报警了。我领杜某某去李三家路上碰见李三时我当着李三面问杜某某，杜某某说没强奸李三家孩子，回家我也问了，他说没强奸。我答应给李三钱让孩子看病，是因为我家孩子有病，有这事名声不好，不好找媳妇，为了不张扬这事儿，所以我就认了。我儿子杜某某七岁时得了癫痫病。我们家和李三子父亲关系挺好的，和李三子没啥关系，李三子父亲有活就给我家孩子打电话，我家孩子杜某某就给他干活去。 （4）证人李某丙证言证实，李某乙是我儿子，李某甲是我孙女，我认识杜某某，他是我们前屯的，我和杜某某的父亲挺好的，我家有活就找杜某某帮我干活，没事儿的时候他也经常去我家溜达。2014年7月5日我没在家，我老伴住院，我在医院护理。我家在李某乙家后院，距离30多米远。 （5）证人孙某某证言证实，我认识李某乙，他是我们后屯的。2014年7月4日晚大约7点左右，李某乙给我打电话，他让我找我们屯杜某某他妈到屯桥（我们屯和李某乙屯中间的桥）那去一趟，我问干啥他没说。我就去杜某某家，当时杜某某和他妈还有任某某（任海峰）在屋，我对杜某某他妈说李三子（李某乙）让她到屯桥那去一趟，她“啊”了一声，我就走了，以后的事我就不知道了。 （6）证人武某某证言证实，我是榆树市医院妇科主任，公安人员向我出示的2014年7月5日榆树市医院李某甲门诊病历是我出具的，当时李某甲做检查后，查出李某甲外阴红肿、充血，处女膜缘5-6点处呈锯齿形，不是新创口，无出血点，当时也提取了李某甲阴道内分泌物。 3、被害人李某甲陈述，2014年7月4日我放学回家，我父亲李某乙在家给我做饭，杜某某来我家，说那边有吹泡泡的，我就跟到我爷爷家的草房里，他就把裤子脱下去，把我按在炕上他趴在身上把“牛子”插进我尿尿的里面了，就上下动，我爸进屋发现了，打杜某某好几个嘴巴，我爸就骂他，杜某某就跑了。杜某某当时穿白色长裤头，外边穿黑色长裤子，杜某某当时没有打骂我，用手机哄我玩游戏。他和我这样有2、3年了，大约有20多次，在我家、双合小学校、学校的垃圾场、我屯的玉米地里，多数都在我家里。杜某某最后一次把牛子插进我尿尿的里面，不知道他射精没有。以前杜某某把牛子插进我尿尿的里面后尿尿了，是白色的，我当时穿的裤头都洗了。没有别人把牛子放到我尿尿的里面。杜某某和我爸爸打仗那天，我看见杜某某的牛子了，可粗了，还有毛。杜某某经常到我家去，我爸不在家时他也去。他找我爷叫我爷给他找绿网，我爷去找绿网时杜某某就去我家新房子去了，之后我也去了新房子看电视，到新房子后，杜某某就先把我裤衩脱下去了，他也脱了，他把他的牛子插到我身上尿尿哪里去了，他趴在我身上我跟本动不了，这次他没有骂我、吓唬我。 另证实，在这次强奸我之前，杜某某还强奸过我17次。2014年6月份的时候，我爸李某乙去砖厂上夜班，每天都是凌晨2点多才回来，我自己一个人在家，杜某某趁我爸不在家时就去我家，扒我裤子，然后把他牛子插到我尿尿那里去，每隔1、2天就去我家一次，共计这样强奸我13次。每次都是杜某某把我裤子扒掉，然后把自己的裤子脱光，然后杜某某把我按到炕上，把自己的牛子插到我尿尿的地方来回动，等到他牛子里出白尿了，杜某某就从我身上下去，自己穿上裤子回家了。这13次都这样。2014年6月份的时候，杜某某在我家强奸我几次之后的一个周六上午，杜某某领着我去我们屯的双合小学院内，杜某某说带我去找玩具枪，他把我领到学前班的屋内，给我找了一把玩具枪，在学前班屋内又把我裤子扒光了，他把自己的裤子也脱了，用他牛子插到我尿尿的地方来回动，过一会儿他牛子里出来一些白色的尿，他就把裤子穿上，我自己穿的裤子，杜某某就把我领回家了。第二天是周日，上午的时候，我在我们屯路上，杜某某看见我后又把我带到双合小学后院我们屯的垃圾场，在垃圾场旁边杜某某又把我的裤子扒了，然后他把自己的裤子脱了，杜某某把我抱起来，让我的后背挨在学校的墙上，然后杜某某把自己的牛子插到我尿尿的地方来回动，后来他牛子里出白色尿了，他就把我放下来了，我把裤子穿上，杜某某也把裤子穿上，杜某某领着我回屯了。下个周六杜某某又把我领到双合小学的学前班，和上次一样把我强奸了，第二天是周日，早上我吃完饭，杜某某来我家，说领我去垃圾场捡好东西，在垃圾场又向上次一样把我强奸了。我怕我爸揍我，所以没敢告诉他。杜某某和我这些事我没和别人说过，杜某某强奸我的时间我只能记得是6月份和7月份，具体时间记不清了。杜某某强奸我这些次我都有印象，我用手指算出来的。在询问我时我爸李某乙一直在场。 4、被告人杜某某供述，我来投案，因为我们后屯的李三子（李某乙）告我强奸他女儿李某甲，我来把这事儿说说。我没有强奸李三子的女儿。我认识李某甲的爷爷，我到李某甲的爷爷家去过几次，李某甲和她爷爷家住前后院，我就认识李某甲了，她10岁。大约七、八天前（2014年7月初）的下午大约2点多钟，我到李某甲屯子买玉米，在屯路上遇见李三子，他让我到他家去，我就去了，路过李某甲爷爷家后院时看见李某甲在那玩呢，我就和李三子到了他家，在他家待了一会儿，唠了他妈住院的事我就走了，去了马大超家，当时马大超媳妇和孩子在家，我要买玉米，马大超媳妇说问问马大超，我和马大超通电话问他家玉米卖不卖，他说卖，我就回家找我大爷准备拉玉米。我从马大超家出来，在李某甲爷爷家后院，看见李三子在那弄砖，李某甲在跟前玩呢，李三子让我去他家，我就去他家了，李某甲也跟着进屋了，我和李三子说几句话，李某甲就拽着我去她爷爷家看鸭子，我就跟她去了她爷爷家，到了她爷爷家，李某甲进东屋后就去西屋了，我刚走到东屋，李三子就跟着进东屋了，问我：“你干啥呢。”我说：“你孩子让我看看鸭子，我在外屋地下呢，你说我能干啥。”李三子说：“你强奸我女儿。”我说你再说我就剁了你，之后李三子就从西屋拿出一个擀面杖打我，我就和他撕巴起来了，他用擀面杖打我胳膊一下，这时李某甲就跑出去了，我和李三子还在撕巴，我说：“你说我强奸你女儿咱问问她去。”之后我就跟李三子去了他家屋，李某甲在屋里看电视，李三子就问李某甲：“他强奸你没有？”李某甲说：“强奸我了。”说完李某甲就笑着跑出去了，之后我就走了。我和李三子撕巴时我衣服坏了，我到家后我妈问我衣服是咋整的，我没敢说是李三子撕巴弄的，就说是摔的。不一会儿我们屯的孙某某到我家来了，说李三子让我和我妈去他家，我妈问啥事，孙某某说不知道。我和我妈就去找李三子，在半路上看见李三子在桥附近站着，李三子对我妈说：“别让你儿子过来，我和你唠。”我妈就不让我去，我就在桥那等着，我妈去李三子家了，我妈回来问我咋回事，我说李三子说我强奸他女儿，我和他打起来了，我妈问我强奸李三子的女儿没有，我说没有。我没进李某甲爷爷家西屋，我以前没有强奸过李某甲，我和李三子没有矛盾，也没有经济来往。我和李某甲认识三年多了。 另证实，2014年7月4日下午大约两点多，我去李某甲屯子买玉米，路过李某甲家，李某甲的爸爸让我到他家，我就去了，当时我问李三子你爸什么时候回来，他说一会儿就到家，我在李三子家等了有一个半小时，李某甲放学回来了，李某甲说要借我手机玩玩，我说没拿，我就出了李三子家了，李某甲拽我去他爷爷那屋，我就去了，李某甲拽我要玩我手机，我说没拿，我一推她她就坐炕上了，她爸进来说我强奸她了，我就和她爸打起来了。我没有强奸李某甲。 5、鉴定意见证实，1、送检的李某甲阴道擦拭物上所检部位未检出人精斑。2、在所检出的STR各基因座上，送检的李某甲内裤布块上所检部位可疑斑迹中精子的DNA分型与杜某某血样的DNA分型一致，经计算，其偶合概率为9.6755256×10-18。 上述证据经庭审举证、质证，被告人杜某某对证人李某乙证言及被害人陈述有异议，辩解未对被害人实施强奸，但未向法庭提供相应证据予以证实。综合全案证据分析，被告人在被害人爷爷家屋内对被害人实施强奸行为，除被害人陈述外，有证人李某乙证言及鉴定意见予以证实，证据来源合法、客观、真实，能够相互印证，可作为本案的定案依据。 ","cpfxgc":"本院认为，被告人杜亮与未满14周杜某某幼女发生性行为，其行为已构成强奸罪。公诉机关指控的罪杜某某立，应对其从重处罚。公诉机关指控被告人杜亮多次对被害人实施强奸，被告人杜亮予以否认，针对此项指控，除被害人陈述外，公诉机关未提供相应证据予以佐证，且被告人杜亮予以否认，故对杜某某指控，本院不予认定。案发后，被告人杜亮虽主动到公安机关投案，但其未如实供述自己的犯罪事实，不构成自首。根据本案的具体犯罪事实及危害后果，依据《中华人民共和国刑法》第二百三十六条一款二款之规定，判决如下：","pjjg":" 被告人杜亮犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2021年7月13日止）。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向吉林省长春市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吉林省榆树市人民法院 刑事判决书 （2014）榆刑初字第414号 公诉机关吉林省榆树市人民检察院。 被告人杜某某，男，1993年5月2日出生，汉族，小学文化，农民，现住榆树市。因涉嫌犯强奸罪，于2014年7月14日被刑事拘留，同年7月28日执行逮捕，现羁押于榆树市公安局看守所。 吉林省榆树市人民检察院以榆检公刑刑诉字（2014）419号起诉书指控被告人杜某某犯强奸罪，于2014年12月3日向本院提起公诉。本院受理后，依法组成合议庭，本案因涉及个人隐私，不公开开庭审理了本案。榆树市人民检察院代理检察员赵铁奇出庭支持公诉，被告人杜某某到庭参加诉讼，现己审理终结。 吉林省榆树市人民检察院指控，被告人杜某某于2014年7月4日15时许，将被害人李某甲（2005年11月12日出生）骗至其爷爷家屋内将其强奸，杜某某在实施奸淫李某甲的过程被李某甲的父亲李某乙发现。 被告人杜某某还于2014年6月至2014年7月初先后在李某甲家、先锋小学校、先锋乡小学校后边的垃圾场等地多次将李某甲强奸。 公诉机关针对上述指控，提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见等证据，并认为被告人杜某某与幼女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条之规定，应当以强奸罪追究其刑事责任。 被告人杜某某的意见：对公诉机关指控的事实及罪名有异议，我没有强奸被害人李某甲。 经审理查明：2014年7月4日15时许，被告人杜某某在被害人李某甲（2005年11月12日出生）爷爷家屋内将李某甲强奸，杜某某在实施奸淫李某甲的过程被李某甲的父亲李某乙发现。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、书证 （1）受案登记表、立案决定书证实，榆树市公安局接受被害人李某甲报案，并对李某甲被强奸案立案侦查。 （2）犯罪嫌疑人到案情况及破案报告证实，2014年7月4日15时许，被害人李某甲被先锋乡双合村2组杜某某骗至其爷爷家草房内强奸，被李某甲父亲李某乙当场抓获后杜某某逃跑，2014年7月14日，杜某某在家人的陪同下主动到公安机关投案自首。 （3）提取笔录、榆树市公安局先锋派出所情况说明证实，榆树市公安局先锋派出所民警在先锋乡新农村李某乙家提取粉色和黄色相间裤头一件，此裤头系被害人当场脱下交给派出所办案民警。 （4）照片证实，公安机关办案人员对李某甲爷爷家炕及房屋拍照，并对李某甲内裤拍照。 （5）情况说明证实，证人任某某（任海峰）经公安机关多次查找未能找到。 （6）榆树市医院门诊病历证实，被害人李某甲经该医院检查，外阴红肿、充血，处女膜缘5-6点处呈锯齿形，无明显出血点。 （7）榆树市先锋乡晓雨机砖厂证明证实，李某乙系该砖厂工人，每月基本工资3700多元，由于孩子出事，从6月30日至2014年9月9日没有上班。 （8）榆树市先锋中心小学校证明证实，李某甲是该小学3年2班学生。 （9）户籍证明证实，被告人杜某某于1993年5月2日出生，在辖区居住期间无前科劣迹。被害人李某甲于2005年11月12日出生。 2、证人证言 （1）证人李某乙证言证实，我女儿李某甲被杜某某强奸了，我来报案。2014年7月4日下午3点左右，我女儿李某甲放学回家，我当时正在家给她做饭，过了四五分钟杜某某就进屋了，到屋后和我唠嗑，杜某某到屋大约十来分钟，李某甲就出去了，杜某某也随后出屋了，我也没在意，大约过了十来分钟，我去我父亲家喂鸭子（我母亲住院，我父亲护理，家没人），我路过我父亲家窗前时我从窗户看见李某甲头朝炕里在炕上躺着，杜某某脚站在地上在她身上趴着，杜某某身子一动一动的，我看见这个情况就在窗外喊：“你这是干啥呢？”我边喊边往屋里跑，我父亲家是两间房子，当时风门开着，我进东屋后看见西屋的门关着，我就把门打开进屋了，这时杜某某从李某甲身上起来了，站在地上系裤带，李某甲把裤头提上从炕上站起来了，我上前就打了杜某某几个嘴巴，边打边骂他牲口，杜某某说：“三哥你干啥打我？”我说你干啥你不知道。杜某某说：“我啥也没干，你问你孩子？”我就问李某甲：“他（指杜某某）干啥来了？”李某甲说：“他把‘牛子’往我底下（指阴部）塞。”我问她几次了，李某甲说挺些次了。杜某某说没有。我又打了他几个嘴巴，他就和我撕巴，我就顺手从碗架子拿起一个擀面杖打了他左肩上一下子，他把我推倒了就跑了，我看他跑远了就没追。之后我问李某甲几次了，她说有挺些次了，我不在家的时候他总来。之后我就给杜某某屯子的孙某某打电话，因为我不知道杜某某家电话，让孙某某告诉杜某某他妈到我家来，我找她有事。我到我们屯和杜某某屯子之间的桥附近等着，不一会杜某某和他妈来了，杜某某他妈问我咋回事。我说：“你孩子够枪毙了。”杜某某在一旁骂骂咧咧的不承认，他妈就把他撵回去了，之后杜某某他妈就和我到我家了，我对她说：“你家孩子把我孩子都祸害了。”她就问李某甲：“你和杜某某到一块没有。”李某甲听不明白，她又问：“放里面没有。”李某甲说：“放里了。”杜某某她妈说先给孩子看看吧。我说：“你拿两万元钱，给孩子看病，剩下的我还给你。”杜某某他妈说先领孩子看病吧。我没同意，她就走了。晚上大约七点左右，杜某某他妈又来我家了，随后任某某也来了，任某某问咋回事，我就把杜某某强奸李某甲的事说了，任某某说咋出这事了。之后杜某某他妈说两万元钱整不着，先给拿一千元钱给孩子看病，我没答应，之后她就和任某某走了。晚上大约9点左右杜某某他妈又来我家，说她整不到两万元钱，先给我一千元钱给孩子看病，我没答应，她就走了。之后我就报案了。杜某某当时上身穿白色带杠半袖，下身穿深色裤子，系的啥腰带我没看清，好像是黑色的，李某甲上身穿半袖，下身穿裙子。当时杜某某脱没脱衣服我没看清，我进屋后他正站在地上系裤带呢，李某甲脱没脱衣服我也没看清。我媳妇和我离婚了，就我和孩子一起住，我父母在我家后院住，离我家房子30多米远。我父亲和杜某某的父亲挺好的，我家有活我爸就找杜某某帮着干活。 另证实，我从2014年3月16日一直在先锋砖厂干活，到6月30日我就没去干活，6月30日至7月3日我在榆树市医院护理我母亲，我干活的砖厂是每天三班，第一班是凌晨3点至中午11点下班，第二班是中午12点至晚上8下班，第三班是晚上8点点至凌晨4点下班，三个班每隔十天换一回班，我三个班都干过。我每天去砖厂干活走后家里就李某甲自己在家，有时我妈也陪着我女儿睡觉。我女儿说杜某某是白天和上午都去过强奸她，她说强奸了很多次，我女儿告诉我杜某某在我家，在她爷李某丙家，在学校，在垃圾站等地都强奸过她。 （2）证人聂某某证言证实，马大超是我丈夫，我认识杜某某，他在我们前屯住，他和我儿子是同学。大约是2014年7月初的一天晚上6、7点钟的时候，我在本屯大夫家，杜某某去找我，问我家卖不卖玉米，我说不知道卖多少，等马大超回来再说吧，之后他就走了，过了两天晚上6、7点钟，杜某某又来了，问我家卖玉米的事，我说我家的玉米卖，你要买就明天来拉，之后他就走了，一直再没来。 （3）证人王某某证言证实，杜某某是我儿子，我领我儿子来投案。2014年7月4日18时许，我们屯子任海峰（屯中人叫任某某）给我打电话，说李三子（李某乙）的父亲告诉我过去看看，李三子在家打孩子呢，我就和杜某某往李三家走，在路上碰见李三子，我就问李三子找我啥事，李三子说：“能用多少钱买你家孩子命。”我就问咋的了。李三子说杜某某把他家孩子强奸了，我家孩子杜某某在跟前当时就说没这事。李三子就向我要钱说：“我知道你家这两天卖猪了，卖了三万元钱，你给两万块钱看病，以后有啥事还找你。”我说没有出去借去，他说七点借不到就报警。我回家没借着钱，我家前院孙某某上我家告诉我李三子找我，我就上李三子家，李三就向我要两万元钱，后来任某某也来了，我们就商量好了，我说先给孩子看病，我回家任某某给我借两千元钱，我拿两千元钱找李三，说先给孩子看病，不算两万内。李三说最少得拿四千看病，剩下的一万六千元打欠条。我也同意了，后来李三子上我家看我家闭灯就报警了。我领杜某某去李三家路上碰见李三时我当着李三面问杜某某，杜某某说没强奸李三家孩子，回家我也问了，他说没强奸。我答应给李三钱让孩子看病，是因为我家孩子有病，有这事名声不好，不好找媳妇，为了不张扬这事儿，所以我就认了。我儿子杜某某七岁时得了癫痫病。我们家和李三子父亲关系挺好的，和李三子没啥关系，李三子父亲有活就给我家孩子打电话，我家孩子杜某某就给他干活去。 （4）证人李某丙证言证实，李某乙是我儿子，李某甲是我孙女，我认识杜某某，他是我们前屯的，我和杜某某的父亲挺好的，我家有活就找杜某某帮我干活，没事儿的时候他也经常去我家溜达。2014年7月5日我没在家，我老伴住院，我在医院护理。我家在李某乙家后院，距离30多米远。 （5）证人孙某某证言证实，我认识李某乙，他是我们后屯的。2014年7月4日晚大约7点左右，李某乙给我打电话，他让我找我们屯杜某某他妈到屯桥（我们屯和李某乙屯中间的桥）那去一趟，我问干啥他没说。我就去杜某某家，当时杜某某和他妈还有任某某（任海峰）在屋，我对杜某某他妈说李三子（李某乙）让她到屯桥那去一趟，她“啊”了一声，我就走了，以后的事我就不知道了。 （6）证人武某某证言证实，我是榆树市医院妇科主任，公安人员向我出示的2014年7月5日榆树市医院李某甲门诊病历是我出具的，当时李某甲做检查后，查出李某甲外阴红肿、充血，处女膜缘5-6点处呈锯齿形，不是新创口，无出血点，当时也提取了李某甲阴道内分泌物。 3、被害人李某甲陈述，2014年7月4日我放学回家，我父亲李某乙在家给我做饭，杜某某来我家，说那边有吹泡泡的，我就跟到我爷爷家的草房里，他就把裤子脱下去，把我按在炕上他趴在身上把“牛子”插进我尿尿的里面了，就上下动，我爸进屋发现了，打杜某某好几个嘴巴，我爸就骂他，杜某某就跑了。杜某某当时穿白色长裤头，外边穿黑色长裤子，杜某某当时没有打骂我，用手机哄我玩游戏。他和我这样有2、3年了，大约有20多次，在我家、双合小学校、学校的垃圾场、我屯的玉米地里，多数都在我家里。杜某某最后一次把牛子插进我尿尿的里面，不知道他射精没有。以前杜某某把牛子插进我尿尿的里面后尿尿了，是白色的，我当时穿的裤头都洗了。没有别人把牛子放到我尿尿的里面。杜某某和我爸爸打仗那天，我看见杜某某的牛子了，可粗了，还有毛。杜某某经常到我家去，我爸不在家时他也去。他找我爷叫我爷给他找绿网，我爷去找绿网时杜某某就去我家新房子去了，之后我也去了新房子看电视，到新房子后，杜某某就先把我裤衩脱下去了，他也脱了，他把他的牛子插到我身上尿尿哪里去了，他趴在我身上我跟本动不了，这次他没有骂我、吓唬我。 另证实，在这次强奸我之前，杜某某还强奸过我17次。2014年6月份的时候，我爸李某乙去砖厂上夜班，每天都是凌晨2点多才回来，我自己一个人在家，杜某某趁我爸不在家时就去我家，扒我裤子，然后把他牛子插到我尿尿那里去，每隔1、2天就去我家一次，共计这样强奸我13次。每次都是杜某某把我裤子扒掉，然后把自己的裤子脱光，然后杜某某把我按到炕上，把自己的牛子插到我尿尿的地方来回动，等到他牛子里出白尿了，杜某某就从我身上下去，自己穿上裤子回家了。这13次都这样。2014年6月份的时候，杜某某在我家强奸我几次之后的一个周六上午，杜某某领着我去我们屯的双合小学院内，杜某某说带我去找玩具枪，他把我领到学前班的屋内，给我找了一把玩具枪，在学前班屋内又把我裤子扒光了，他把自己的裤子也脱了，用他牛子插到我尿尿的地方来回动，过一会儿他牛子里出来一些白色的尿，他就把裤子穿上，我自己穿的裤子，杜某某就把我领回家了。第二天是周日，上午的时候，我在我们屯路上，杜某某看见我后又把我带到双合小学后院我们屯的垃圾场，在垃圾场旁边杜某某又把我的裤子扒了，然后他把自己的裤子脱了，杜某某把我抱起来，让我的后背挨在学校的墙上，然后杜某某把自己的牛子插到我尿尿的地方来回动，后来他牛子里出白色尿了，他就把我放下来了，我把裤子穿上，杜某某也把裤子穿上，杜某某领着我回屯了。下个周六杜某某又把我领到双合小学的学前班，和上次一样把我强奸了，第二天是周日，早上我吃完饭，杜某某来我家，说领我去垃圾场捡好东西，在垃圾场又向上次一样把我强奸了。我怕我爸揍我，所以没敢告诉他。杜某某和我这些事我没和别人说过，杜某某强奸我的时间我只能记得是6月份和7月份，具体时间记不清了。杜某某强奸我这些次我都有印象，我用手指算出来的。在询问我时我爸李某乙一直在场。 4、被告人杜某某供述，我来投案，因为我们后屯的李三子（李某乙）告我强奸他女儿李某甲，我来把这事儿说说。我没有强奸李三子的女儿。我认识李某甲的爷爷，我到李某甲的爷爷家去过几次，李某甲和她爷爷家住前后院，我就认识李某甲了，她10岁。大约七、八天前（2014年7月初）的下午大约2点多钟，我到李某甲屯子买玉米，在屯路上遇见李三子，他让我到他家去，我就去了，路过李某甲爷爷家后院时看见李某甲在那玩呢，我就和李三子到了他家，在他家待了一会儿，唠了他妈住院的事我就走了，去了马大超家，当时马大超媳妇和孩子在家，我要买玉米，马大超媳妇说问问马大超，我和马大超通电话问他家玉米卖不卖，他说卖，我就回家找我大爷准备拉玉米。我从马大超家出来，在李某甲爷爷家后院，看见李三子在那弄砖，李某甲在跟前玩呢，李三子让我去他家，我就去他家了，李某甲也跟着进屋了，我和李三子说几句话，李某甲就拽着我去她爷爷家看鸭子，我就跟她去了她爷爷家，到了她爷爷家，李某甲进东屋后就去西屋了，我刚走到东屋，李三子就跟着进东屋了，问我：“你干啥呢。”我说：“你孩子让我看看鸭子，我在外屋地下呢，你说我能干啥。”李三子说：“你强奸我女儿。”我说你再说我就剁了你，之后李三子就从西屋拿出一个擀面杖打我，我就和他撕巴起来了，他用擀面杖打我胳膊一下，这时李某甲就跑出去了，我和李三子还在撕巴，我说：“你说我强奸你女儿咱问问她去。”之后我就跟李三子去了他家屋，李某甲在屋里看电视，李三子就问李某甲：“他强奸你没有？”李某甲说：“强奸我了。”说完李某甲就笑着跑出去了，之后我就走了。我和李三子撕巴时我衣服坏了，我到家后我妈问我衣服是咋整的，我没敢说是李三子撕巴弄的，就说是摔的。不一会儿我们屯的孙某某到我家来了，说李三子让我和我妈去他家，我妈问啥事，孙某某说不知道。我和我妈就去找李三子，在半路上看见李三子在桥附近站着，李三子对我妈说：“别让你儿子过来，我和你唠。”我妈就不让我去，我就在桥那等着，我妈去李三子家了，我妈回来问我咋回事，我说李三子说我强奸他女儿，我和他打起来了，我妈问我强奸李三子的女儿没有，我说没有。我没进李某甲爷爷家西屋，我以前没有强奸过李某甲，我和李三子没有矛盾，也没有经济来往。我和李某甲认识三年多了。 另证实，2014年7月4日下午大约两点多，我去李某甲屯子买玉米，路过李某甲家，李某甲的爸爸让我到他家，我就去了，当时我问李三子你爸什么时候回来，他说一会儿就到家，我在李三子家等了有一个半小时，李某甲放学回来了，李某甲说要借我手机玩玩，我说没拿，我就出了李三子家了，李某甲拽我去他爷爷那屋，我就去了，李某甲拽我要玩我手机，我说没拿，我一推她她就坐炕上了，她爸进来说我强奸她了，我就和她爸打起来了。我没有强奸李某甲。 5、鉴定意见证实，1、送检的李某甲阴道擦拭物上所检部位未检出人精斑。2、在所检出的STR各基因座上，送检的李某甲内裤布块上所检部位可疑斑迹中精子的DNA分型与杜某某血样的DNA分型一致，经计算，其偶合概率为9.6755256×10-18。 上述证据经庭审举证、质证，被告人杜某某对证人李某乙证言及被害人陈述有异议，辩解未对被害人实施强奸，但未向法庭提供相应证据予以证实。综合全案证据分析，被告人在被害人爷爷家屋内对被害人实施强奸行为，除被害人陈述外，有证人李某乙证言及鉴定意见予以证实，证据来源合法、客观、真实，能够相互印证，可作为本案的定案依据。 本院认为，被告人杜亮与未满14周杜某某幼女发生性行为，其行为已构成强奸罪。公诉机关指控的罪杜某某立，应对其从重处罚。公诉机关指控被告人杜亮多次对被害人实施强奸，被告人杜亮予以否认，针对此项指控，除被害人陈述外，公诉机关未提供相应证据予以佐证，且被告人杜亮予以否认，故对杜某某指控，本院不予认定。案发后，被告人杜亮虽主动到公安机关投案，但其未如实供述自己的犯罪事实，不构成自首。根据本案的具体犯罪事实及危害后果，依据《中华人民共和国刑法》第二百三十六条一款二款之规定，判决如下： 被告人杜亮犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2021年7月13日止）。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向吉林省长春市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长杨洪光 代理审判员徐俊乾 人民陪审员高军 二〇一五年二月十二日 书记员韩会彪","writId":"059dc9bf09e91935cf952ec592fe9a7d5bd","writName":"杜某某强奸一审刑事判决书"}
