{"ajId":"35d0748f-2b19-40c7-bc6b-a3db6292289c","ajName":"郭江涛盗窃罪一案","ajjbqk":" 济南市市中区人民检察院指控被告人郭江涛于2014年10月至同年12月，采用爬窗入室等手段，先后3次进入济南市市中区伟东新都小区一区6-1-1101室、济南市槐荫区新世界阳光花园17号楼3单元1901、1902室等地，趁无人之机，盗窃失主李某某等3人现金358394.44元、18K金镶钻石戒指等各类首饰件（价值74812元）、佳能照相机（价值738元）、索尼摄像机1部（价值2297元）、保险柜2个（价值1300元）、金条5块（价值493000元），盗窃价值共计930541.44元。2015年1月14日，公安人员在济南市天桥区金荷小区6-3-501室将郭江涛抓获。案发后，18K金镶钻石戒指1枚、14K金镶钻石戒指1枚等物品已追回并发还失主。 公诉机关就起诉指控的上述事实向法庭出示了物证、书证、证人证言、被告人供述、鉴定意见、勘验、检查笔录、辨认笔录等证据。公诉机关认为，被告人郭江涛以非法占有为目的，入户秘密窃取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。提请本院依法惩处。 对于公诉机关在起诉书中指控的犯罪事实，被告人郭江涛辩解称其归案后主动供述了公安机关尚不掌握的其盗窃失主周某某、李某某财物的犯罪事实，且协助公安人员抓捕收赃人员张某乙、熊某某的行为系立功表现。辩护人提出郭江涛归案后如实供述自己的犯罪事实，具有坦白情节，部分赃款赃物已追回，建议对其从轻处罚。 被告人郭江涛及其辩护人未就上述辩解及辩护意见提交新的证据。 经法庭审理查明，被告人郭江涛于2014年10月至同年12月期间，采取爬墙翻窗入室等手段，先后进入济南市槐荫区新世界阳光花园17号楼3单元1901、1902室、济南市市中区伟东新都小区一区6号楼1单元1101室、14号楼2单元1102室，盗窃失主周某某、李某某、张某甲现金、保险柜、金条、相机、摄像机、首饰等物品一宗，价值共计879529.44元（详见附一：被告人郭江涛盗窃情况一览表）。 公安机关接失主周某某、李某某、张某甲报案后，经侦查确定被告人郭江涛有作案嫌疑，并于2015年1月14日在郭江涛暂住处将其抓获，当场查获被盗佳能数码相机1部、戒指2枚等物品。经讯问，郭江涛对公安人员已掌握的上述犯罪事实供认不讳。 案发后，追回部分被盗物品已发还失主（详见附一：被告人郭江涛盗窃情况一览表）。 另查明，案发后从被告人郭江涛处扣押现金54100元及其使用赃款购买的鲁A872KT宝骏牌小型汽车1辆已移交至本院。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．证人周某某的证言证明：2014年10月2日9时许至21时许，其位于济南市槐荫区新世界阳光花园东区17号楼3单元1901和1902号的两套房子被盗。被盗艾普灵睿电子保险箱1个，内有港币1.4万余元，人民币7000余元，白金女士钻戒1个，黄金戒指6枚，粉红色佳能相机1部，索尼HDR-SR5E摄像机1部等物品。保险柜放在1901主卧室床头南边床头柜下面的橱子里，摄像机放在床头北边的床头柜里。1902房间北边的办公室进去过人，但没有值钱的东西，没有被盗。其居住的19楼楼上是楼顶，两个北阳台都是露天的，1902的厨房窗户被破坏了，应该是从楼顶下到1902阳台上，然后破坏窗户进去的。 2．证人李某某的证言证明：2014年10月2日下午13时许至10月7日凌晨2时许期间，其位于济南市市中区伟东新都一区6号楼1单元1101号的家中被盗现金34万元左右，铂950项链1条，吊坠是白色18K金镶钻石，白色18K金镶钻石耳钉1对，白色18K金镶钻石戒指1个，建设银行200克的金条1根等物品。案发后公安机关将被盗钻戒、耳钉和项链发还给其，然后其卖给路边回收金银的店了，购买首饰的发票已找不到。 3．证人张某甲的证言证明：2014年12月26日15时许至20时许期间，其位于济南市市中区伟东新都一区14号楼2单元1102室的家中保险柜被盗，被盗保险柜钥匙插在上面，内有招商银行金条4块，每块500克，手表1块，还有零散的现金被盗。小偷应该是从二楼阳台门进来的，家中门锁完好，阳台门没有锁。 4．证人张某乙的证言、辨认笔录及书证承诺书证明：2014年11月14日，教其回收黄金的老师给其一个QQ号说这个人在济南想卖金子，其联系他后从他手里收了几次黄金，转账时知道他叫郭江涛。第一次从郭江涛处回收建行发行的万足金200克黄金金条1根、18K黄金手镯1个、千足金耳钉2个、千足金吊坠1个，第二次是万足金黄金金条半根，第三次是招商银行发行的万足金500克黄金金条1根。郭江涛说是他的公司要把抵押的黄金变现，其不放心，让郭江涛签了一份承诺书，上面有郭江涛的身份信息和签名。经辨认，向其出售黄金的男子是郭江涛。 5．证人杨某某的证言及辨认笔录证明：其为张某乙的对象，张某乙于2014年11月至12月期间，先后3次从一个30岁左右的江苏男子处回收过黄金，其见过2次。经辨认，该江苏男子是郭江涛。 6．证人熊某某的证言及辨认笔录证明：其在济南做金银加工、回收典当的行业。2015年12月底的一天15时左右，一个30岁、1.7米左右的男子到其店里说别人欠他五万元，用半块金条作抵押，一共240克，其给了对方5万多元现金，他拿到钱后就走了。大概两天左右其将上述金条转卖了。经辨认，到其店里出售上述金条的男子是郭江涛。 7．证人辛某某的证言及书证监控录像照片证明：其与郭江涛系男女朋友关系，郭江涛居住于济南市天桥区东泺河路金荷苑6号3单元501号。郭江涛曾在2014年送过其银色手链1条、银色项链1条、白金戒指1枚等物品，项链上的吊坠洗澡时丢了。经辨认，监控录像中的男子是郭江涛。 8．证人郭某某的证言证明：其为郭江涛哥哥。其名下有一部宝骏轿车，实际所有人是弟弟郭江涛。因为郭江涛的身份证没磁了，就用其身份证买的车，办的手续。买车的钱都是郭江涛出的，用现金交的，钱的来源其不清楚。 9．物证被盗首饰、佳能相机、招行金金条、恒发牌保险柜的照片证明：经被告人郭江涛当庭辨认，证实系其所盗物品。 10．物证平口螺丝刀1把证明：经被告人郭江涛当庭辨认，证实系其盗窃时所用工具。 11．物证鲁A872KT宝骏牌小型汽车的照片、书证车辆查询信息证明：经被告人郭江涛当庭辨认，证实系其使用赃款购买的车辆，车辆登记所有人为郭某某，初次登记日期为2014年10月10日。 12．鉴定意见国家黄金钻石制品质量监督检验中心出具的检验报告、济南市市中区价格认证中心出具的山东省涉案物品价格鉴定（认证）结论书证明：被盗首饰的成分及被盗物品的价值情况。 13．书证龙口东莱街振华商厦珠宝店周大福保证单、发票复印件、招商银行金银投资收藏品订单查询证明：失主李某某购买被盗首饰、失主张某甲购买金条的情况。 14．书证国家外汇管理局山东省分局外汇综合处出具的查询结果证明：经查询，2014年9月30日，港币兑人民币的中间价为100港元兑79.246元人民币。2014年10月8日，港币兑人民币的中间价为100港元兑79.297元人民币。 15．公安机关制作的辨认笔录证明：案发后，郭江涛在公安机关辨认从其处收购所盗金条的女子系张某乙、熊某某，以及郭江涛带领侦查人员辨认作案地点、销赃地点的情况。 16．公安机关制作的搜查笔录、扣押物品、文件清单、发还物品清单证明：案发后，侦查人员在济南市天桥区金荷苑小区6号楼3单元501室北屋内、郭江涛随身携带的钱包内，查扣被盗物品及平口螺丝刀1把、绿色把手工具1只，扣押赃款54100元及其使用赃款购买的宝骏730汽车1辆。追回被盗白金钻饰戒指1只、白金钻石耳钉1对、铂金项链1条、手链1条已发还失主李某某，追回粉色佳能照相机1部、男士钻戒1枚、女士钻戒1枚已发还失主周某某，追回手表1块已发还失主张某甲。 17．公安机关制作的现场勘验检查笔录证明：案发现场的情况。 18．公安机关出具的户籍信息证明：被告人郭江涛的身份情况。 19．公安机关制作的受案登记表、发破案经过及工作记录证明：本案的案件来源、被告人郭江涛的归案情况。 20．被告人郭江涛所供述的犯罪时间、地点及经过与上述证据证实的情况均相吻合。 关于起诉指控被告人郭江涛盗窃失主李某某项链、戒指、吊坠及耳饰价值共计51012元的问题。经查，被告人郭江涛盗窃失主李某某上述首饰的事实，有被告人郭江涛的供述、失主李某某的证言、证人辛某某的证言、物证被盗首饰的照片等证据予以证实，但上述被盗项链、戒指、耳饰发还李某某后其已卖给他人，无法提供购买发票，且被盗的吊坠已被辛某某丢失，上述首饰的材质、真伪、质量等情况仅有失主提供的保证单复印件予以证实，未进行真假鉴定，且无其他证据予以佐证。起诉指控上述饰品价值共计51012元的证据不足，本院不予认定。 关于被告人郭江涛所提其归案后主动供述了公安机关尚不掌握的其盗窃失主周某某、李某某财物的犯罪事实的辩解及其辩护人所提郭江涛具有坦白情节的辩护意见。经查，根据公安机关出具的工作记录、搜查笔录，公安人员通过整理2014年10月份以来发生在济南市市中区伟东新都、槐荫区新世界阳光花园的多起攀爬楼顶入室盗窃案件，经侦查发现郭江涛有重大作案嫌疑，遂将郭江涛抓获，当场从其住处及轿车内查获失主周某某、李某某、张某甲被盗物品，上述犯罪事实均已被公安机关掌握。被告人郭江涛及其辩护人的上述辩解及辩护意见不能成立，本院不予采纳。 关于被告人郭江涛所提其归案后协助公安人员抓捕收赃人员张某乙、熊某某的行为系立功表现的辩解意见。经查，根据刑法及相关司法解释规定，犯罪分子归案后协助司法机关抓捕其他犯罪嫌疑人的，应当认定为立功表现。本案中，郭江涛在归案后带领公安人员找到从郭江涛处收购金银首饰等物品的张某乙、熊某某，但该二人均未构成犯罪，不属于犯罪嫌疑人，上述情况有被告人郭江涛的供述及公安机关的工作记录予以证实，被告人郭江涛的行为不符合立功的认定条件。被告人郭江涛的该项辩解意见于法无据，本院不予采纳。 ","cpfxgc":"本院认为，被告人郭江涛以非法占有为目的，多次入户窃取公民财物，数额特别巨大，公诉机关指控其犯盗窃罪成立。被告人郭江涛归案后如实供述自己的罪行，依法可以从轻处罚。被盗部分财物已追回，对被告人郭江涛可以酌情从轻处罚。对辩护人的上述辩护意见予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 一、被告人郭江涛犯盗窃罪，判处有期徒刑十三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月15日起至2028年1月14日止），并处罚金人民币十万元（罚金从判决生效之日起十五日内交纳）。 二、随案移交被告人郭江涛的作案工具平口螺丝刀一把予以没收，绿色把手工具一只发还被告人郭江涛。 三、随案移交从被告人郭江涛处扣押赃款54100元，其中发还失主周某某1352.5元，李某某24345元、张某甲28402.5元，鲁A872KT宝骏牌小型汽车待拍卖后按未返还比例发还失主周某某、李某某（以执行时的实际价值计入已退赔数额）。责令被告人郭江涛退赔失主周某某、李某某、张某甲剩余经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应交上诉状正副本各一份。","qw":"山东省济南市市中区人民法院 刑事判决书 （2015）市刑初字第324号 公诉机关济南市市中区人民检察院。 被告人郭江涛，男，1986年2月24日出生于江苏省沛县，汉族，初中文化，无业，住江苏省沛县，因涉嫌犯盗窃罪于2015年1月15日被刑事拘留，同年2月13日被逮捕，现羁押于山东省济南市看守所。 辩护人赵新岭，山东泉舜律师事务所律师。 济南市市中区人民检察院以济市中检公刑诉（2015）335号起诉书指控被告人郭江涛犯盗窃罪，于2015年9月17日向本院提起公诉，本院于当日立案，依法适用简易程序审理。在案件审理过程中，因发现起诉指控的部分犯罪事实不清，证据不足，于同年10月30日依法转为普通程序审理。本院依法组成合议庭，公开开庭进行了审理。济南市市中区人民检察院指派检察员史守鹏、代理检察员杨婷婷出庭支持公诉，被告人郭江涛及其辩护人赵新岭到庭参加诉讼。现已审理终结。 济南市市中区人民检察院指控被告人郭江涛于2014年10月至同年12月，采用爬窗入室等手段，先后3次进入济南市市中区伟东新都小区一区6-1-1101室、济南市槐荫区新世界阳光花园17号楼3单元1901、1902室等地，趁无人之机，盗窃失主李某某等3人现金358394.44元、18K金镶钻石戒指等各类首饰件（价值74812元）、佳能照相机（价值738元）、索尼摄像机1部（价值2297元）、保险柜2个（价值1300元）、金条5块（价值493000元），盗窃价值共计930541.44元。2015年1月14日，公安人员在济南市天桥区金荷小区6-3-501室将郭江涛抓获。案发后，18K金镶钻石戒指1枚、14K金镶钻石戒指1枚等物品已追回并发还失主。 公诉机关就起诉指控的上述事实向法庭出示了物证、书证、证人证言、被告人供述、鉴定意见、勘验、检查笔录、辨认笔录等证据。公诉机关认为，被告人郭江涛以非法占有为目的，入户秘密窃取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。提请本院依法惩处。 对于公诉机关在起诉书中指控的犯罪事实，被告人郭江涛辩解称其归案后主动供述了公安机关尚不掌握的其盗窃失主周某某、李某某财物的犯罪事实，且协助公安人员抓捕收赃人员张某乙、熊某某的行为系立功表现。辩护人提出郭江涛归案后如实供述自己的犯罪事实，具有坦白情节，部分赃款赃物已追回，建议对其从轻处罚。 被告人郭江涛及其辩护人未就上述辩解及辩护意见提交新的证据。 经法庭审理查明，被告人郭江涛于2014年10月至同年12月期间，采取爬墙翻窗入室等手段，先后进入济南市槐荫区新世界阳光花园17号楼3单元1901、1902室、济南市市中区伟东新都小区一区6号楼1单元1101室、14号楼2单元1102室，盗窃失主周某某、李某某、张某甲现金、保险柜、金条、相机、摄像机、首饰等物品一宗，价值共计879529.44元（详见附一：被告人郭江涛盗窃情况一览表）。 公安机关接失主周某某、李某某、张某甲报案后，经侦查确定被告人郭江涛有作案嫌疑，并于2015年1月14日在郭江涛暂住处将其抓获，当场查获被盗佳能数码相机1部、戒指2枚等物品。经讯问，郭江涛对公安人员已掌握的上述犯罪事实供认不讳。 案发后，追回部分被盗物品已发还失主（详见附一：被告人郭江涛盗窃情况一览表）。 另查明，案发后从被告人郭江涛处扣押现金54100元及其使用赃款购买的鲁A872KT宝骏牌小型汽车1辆已移交至本院。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．证人周某某的证言证明：2014年10月2日9时许至21时许，其位于济南市槐荫区新世界阳光花园东区17号楼3单元1901和1902号的两套房子被盗。被盗艾普灵睿电子保险箱1个，内有港币1.4万余元，人民币7000余元，白金女士钻戒1个，黄金戒指6枚，粉红色佳能相机1部，索尼HDR-SR5E摄像机1部等物品。保险柜放在1901主卧室床头南边床头柜下面的橱子里，摄像机放在床头北边的床头柜里。1902房间北边的办公室进去过人，但没有值钱的东西，没有被盗。其居住的19楼楼上是楼顶，两个北阳台都是露天的，1902的厨房窗户被破坏了，应该是从楼顶下到1902阳台上，然后破坏窗户进去的。 2．证人李某某的证言证明：2014年10月2日下午13时许至10月7日凌晨2时许期间，其位于济南市市中区伟东新都一区6号楼1单元1101号的家中被盗现金34万元左右，铂950项链1条，吊坠是白色18K金镶钻石，白色18K金镶钻石耳钉1对，白色18K金镶钻石戒指1个，建设银行200克的金条1根等物品。案发后公安机关将被盗钻戒、耳钉和项链发还给其，然后其卖给路边回收金银的店了，购买首饰的发票已找不到。 3．证人张某甲的证言证明：2014年12月26日15时许至20时许期间，其位于济南市市中区伟东新都一区14号楼2单元1102室的家中保险柜被盗，被盗保险柜钥匙插在上面，内有招商银行金条4块，每块500克，手表1块，还有零散的现金被盗。小偷应该是从二楼阳台门进来的，家中门锁完好，阳台门没有锁。 4．证人张某乙的证言、辨认笔录及书证承诺书证明：2014年11月14日，教其回收黄金的老师给其一个QQ号说这个人在济南想卖金子，其联系他后从他手里收了几次黄金，转账时知道他叫郭江涛。第一次从郭江涛处回收建行发行的万足金200克黄金金条1根、18K黄金手镯1个、千足金耳钉2个、千足金吊坠1个，第二次是万足金黄金金条半根，第三次是招商银行发行的万足金500克黄金金条1根。郭江涛说是他的公司要把抵押的黄金变现，其不放心，让郭江涛签了一份承诺书，上面有郭江涛的身份信息和签名。经辨认，向其出售黄金的男子是郭江涛。 5．证人杨某某的证言及辨认笔录证明：其为张某乙的对象，张某乙于2014年11月至12月期间，先后3次从一个30岁左右的江苏男子处回收过黄金，其见过2次。经辨认，该江苏男子是郭江涛。 6．证人熊某某的证言及辨认笔录证明：其在济南做金银加工、回收典当的行业。2015年12月底的一天15时左右，一个30岁、1.7米左右的男子到其店里说别人欠他五万元，用半块金条作抵押，一共240克，其给了对方5万多元现金，他拿到钱后就走了。大概两天左右其将上述金条转卖了。经辨认，到其店里出售上述金条的男子是郭江涛。 7．证人辛某某的证言及书证监控录像照片证明：其与郭江涛系男女朋友关系，郭江涛居住于济南市天桥区东泺河路金荷苑6号3单元501号。郭江涛曾在2014年送过其银色手链1条、银色项链1条、白金戒指1枚等物品，项链上的吊坠洗澡时丢了。经辨认，监控录像中的男子是郭江涛。 8．证人郭某某的证言证明：其为郭江涛哥哥。其名下有一部宝骏轿车，实际所有人是弟弟郭江涛。因为郭江涛的身份证没磁了，就用其身份证买的车，办的手续。买车的钱都是郭江涛出的，用现金交的，钱的来源其不清楚。 9．物证被盗首饰、佳能相机、招行金金条、恒发牌保险柜的照片证明：经被告人郭江涛当庭辨认，证实系其所盗物品。 10．物证平口螺丝刀1把证明：经被告人郭江涛当庭辨认，证实系其盗窃时所用工具。 11．物证鲁A872KT宝骏牌小型汽车的照片、书证车辆查询信息证明：经被告人郭江涛当庭辨认，证实系其使用赃款购买的车辆，车辆登记所有人为郭某某，初次登记日期为2014年10月10日。 12．鉴定意见国家黄金钻石制品质量监督检验中心出具的检验报告、济南市市中区价格认证中心出具的山东省涉案物品价格鉴定（认证）结论书证明：被盗首饰的成分及被盗物品的价值情况。 13．书证龙口东莱街振华商厦珠宝店周大福保证单、发票复印件、招商银行金银投资收藏品订单查询证明：失主李某某购买被盗首饰、失主张某甲购买金条的情况。 14．书证国家外汇管理局山东省分局外汇综合处出具的查询结果证明：经查询，2014年9月30日，港币兑人民币的中间价为100港元兑79.246元人民币。2014年10月8日，港币兑人民币的中间价为100港元兑79.297元人民币。 15．公安机关制作的辨认笔录证明：案发后，郭江涛在公安机关辨认从其处收购所盗金条的女子系张某乙、熊某某，以及郭江涛带领侦查人员辨认作案地点、销赃地点的情况。 16．公安机关制作的搜查笔录、扣押物品、文件清单、发还物品清单证明：案发后，侦查人员在济南市天桥区金荷苑小区6号楼3单元501室北屋内、郭江涛随身携带的钱包内，查扣被盗物品及平口螺丝刀1把、绿色把手工具1只，扣押赃款54100元及其使用赃款购买的宝骏730汽车1辆。追回被盗白金钻饰戒指1只、白金钻石耳钉1对、铂金项链1条、手链1条已发还失主李某某，追回粉色佳能照相机1部、男士钻戒1枚、女士钻戒1枚已发还失主周某某，追回手表1块已发还失主张某甲。 17．公安机关制作的现场勘验检查笔录证明：案发现场的情况。 18．公安机关出具的户籍信息证明：被告人郭江涛的身份情况。 19．公安机关制作的受案登记表、发破案经过及工作记录证明：本案的案件来源、被告人郭江涛的归案情况。 20．被告人郭江涛所供述的犯罪时间、地点及经过与上述证据证实的情况均相吻合。 关于起诉指控被告人郭江涛盗窃失主李某某项链、戒指、吊坠及耳饰价值共计51012元的问题。经查，被告人郭江涛盗窃失主李某某上述首饰的事实，有被告人郭江涛的供述、失主李某某的证言、证人辛某某的证言、物证被盗首饰的照片等证据予以证实，但上述被盗项链、戒指、耳饰发还李某某后其已卖给他人，无法提供购买发票，且被盗的吊坠已被辛某某丢失，上述首饰的材质、真伪、质量等情况仅有失主提供的保证单复印件予以证实，未进行真假鉴定，且无其他证据予以佐证。起诉指控上述饰品价值共计51012元的证据不足，本院不予认定。 关于被告人郭江涛所提其归案后主动供述了公安机关尚不掌握的其盗窃失主周某某、李某某财物的犯罪事实的辩解及其辩护人所提郭江涛具有坦白情节的辩护意见。经查，根据公安机关出具的工作记录、搜查笔录，公安人员通过整理2014年10月份以来发生在济南市市中区伟东新都、槐荫区新世界阳光花园的多起攀爬楼顶入室盗窃案件，经侦查发现郭江涛有重大作案嫌疑，遂将郭江涛抓获，当场从其住处及轿车内查获失主周某某、李某某、张某甲被盗物品，上述犯罪事实均已被公安机关掌握。被告人郭江涛及其辩护人的上述辩解及辩护意见不能成立，本院不予采纳。 关于被告人郭江涛所提其归案后协助公安人员抓捕收赃人员张某乙、熊某某的行为系立功表现的辩解意见。经查，根据刑法及相关司法解释规定，犯罪分子归案后协助司法机关抓捕其他犯罪嫌疑人的，应当认定为立功表现。本案中，郭江涛在归案后带领公安人员找到从郭江涛处收购金银首饰等物品的张某乙、熊某某，但该二人均未构成犯罪，不属于犯罪嫌疑人，上述情况有被告人郭江涛的供述及公安机关的工作记录予以证实，被告人郭江涛的行为不符合立功的认定条件。被告人郭江涛的该项辩解意见于法无据，本院不予采纳。 本院认为，被告人郭江涛以非法占有为目的，多次入户窃取公民财物，数额特别巨大，公诉机关指控其犯盗窃罪成立。被告人郭江涛归案后如实供述自己的罪行，依法可以从轻处罚。被盗部分财物已追回，对被告人郭江涛可以酌情从轻处罚。对辩护人的上述辩护意见予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第六条之规定，判决如下： 一、被告人郭江涛犯盗窃罪，判处有期徒刑十三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月15日起至2028年1月14日止），并处罚金人民币十万元（罚金从判决生效之日起十五日内交纳）。 二、随案移交被告人郭江涛的作案工具平口螺丝刀一把予以没收，绿色把手工具一只发还被告人郭江涛。 三、随案移交从被告人郭江涛处扣押赃款54100元，其中发还失主周某某1352.5元，李某某24345元、张某甲28402.5元，鲁A872KT宝骏牌小型汽车待拍卖后按未返还比例发还失主周某某、李某某（以执行时的实际价值计入已退赔数额）。责令被告人郭江涛退赔失主周某某、李某某、张某甲剩余经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应交上诉状正副本各一份。 审判长张元亮 代理审判员郭安琪 人民陪审员焦国庆 二〇一五年十一月二十三日 代理书记员赵桂静","writId":"037037a4e18681e08c9287bf738dc7448be","writName":"郭江涛盗窃罪一审刑事判决书"}
