{"ajId":"684992e0-7160-44be-859c-876069d09e36","ajName":"李聚国交通肇事一案","ajjbqk":" 经审理查明，2010年4月8日14时许，被告人李聚国驾驶冀DA2529号重型普通货车由东向西行驶至汝州市238线庙下乡唐店东铁路道班门前时，未保持安全车速，未保持安全车距，与同向行驶的杨X柱驾驶的三轮摩托车追尾相撞，致三轮摩托车乘坐人李X当场死亡，杨X柱和三轮摩托车乘坐人梁X芳、杨X格、杨X航、田X、李X霞受伤。经法医学鉴定，李X死于车辆碰撞后碾压所致的腹、盆部多脏器损伤并急性休克死亡，杨X柱的损伤程度属重伤。经汝州市公安局交通警察大队认定，李聚国应承担该事故的主要责任。 另查明，本院在审理过程中，经本院主持调解，民事赔偿部分已经达成协议。被告人李聚国及车主马X科已赔偿李X亲属各种经济损失125000元，已赔偿杨X柱各种经济损失38861.9元，已赔偿梁X芳各种经济损失3043.60元，已赔偿杨X格各种经济损失1080.90元，已赔偿杨X航各种经济损失1363.60元，已赔偿田X各种经济损失3000元，已赔偿李X霞各种经济损失4000元，取得了被害人的谅解。 上述事实，被告人李聚国在开庭审理过程中没有异议，并表示认罪、悔罪，且有被告人李聚国的供述，被害人杨X柱、梁X芳的陈述，证人王X仁、华X伟的证言，现场勘查笔录及照片，平金正［2010］尸检第039号尸体检验报告书，平金正司鉴所［2010］临鉴字第091号鉴定意见书、汝公交认字［2010］第295号交通事故认定书，调解协议书、收款条及相关书证等证据在案证实，足以认定查明的事实。 ","cpfxgc":"本院认为，被告人李聚国未保持安全车速、安全车距，违反了交通运输管理法规，因而发生重大交通事故，致一人死亡，一人重伤、多人受伤，其行为已构成交通肇事罪。公诉机关指控的罪名成立，本院予以支持。被告人归案后及庭审中认罪态度较好，确有悔罪表现，其亲属及车主能积极赔偿被害人方的经济损失，取得了被害人的谅解，可酌情从轻处罚，并依法适用缓刑。依照《中华人民共和国刑法》第一百三十三条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人李聚国犯交通肇事罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省汝州市人民法院 刑事判决书 （2010）汝刑初字第218号 公诉机关河南省汝州市人民检察院。 被告人李聚国，男，1983年2月14日出生，汉族，初中文化程度，农民，住河北省邯郸市永年县讲武乡后马营村。因涉嫌犯交通肇事罪于2010年4月9日被汝州市公安局刑事拘留，同年4月16日被汝州市公安局逮捕。现羁押于汝州市看守所。 河南省汝州市人民检察院以汝检刑诉［2010］138号起诉书指控被告人李聚国犯交通肇事罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。汝州市人民检察院指派检察员孟现国出庭支持公诉，被告人李聚国到庭参加了诉讼。现已审理终结。 经审理查明，2010年4月8日14时许，被告人李聚国驾驶冀DA2529号重型普通货车由东向西行驶至汝州市238线庙下乡唐店东铁路道班门前时，未保持安全车速，未保持安全车距，与同向行驶的杨X柱驾驶的三轮摩托车追尾相撞，致三轮摩托车乘坐人李X当场死亡，杨X柱和三轮摩托车乘坐人梁X芳、杨X格、杨X航、田X、李X霞受伤。经法医学鉴定，李X死于车辆碰撞后碾压所致的腹、盆部多脏器损伤并急性休克死亡，杨X柱的损伤程度属重伤。经汝州市公安局交通警察大队认定，李聚国应承担该事故的主要责任。 另查明，本院在审理过程中，经本院主持调解，民事赔偿部分已经达成协议。被告人李聚国及车主马X科已赔偿李X亲属各种经济损失125000元，已赔偿杨X柱各种经济损失38861.9元，已赔偿梁X芳各种经济损失3043.60元，已赔偿杨X格各种经济损失1080.90元，已赔偿杨X航各种经济损失1363.60元，已赔偿田X各种经济损失3000元，已赔偿李X霞各种经济损失4000元，取得了被害人的谅解。 上述事实，被告人李聚国在开庭审理过程中没有异议，并表示认罪、悔罪，且有被告人李聚国的供述，被害人杨X柱、梁X芳的陈述，证人王X仁、华X伟的证言，现场勘查笔录及照片，平金正［2010］尸检第039号尸体检验报告书，平金正司鉴所［2010］临鉴字第091号鉴定意见书、汝公交认字［2010］第295号交通事故认定书，调解协议书、收款条及相关书证等证据在案证实，足以认定查明的事实。 本院认为，被告人李聚国未保持安全车速、安全车距，违反了交通运输管理法规，因而发生重大交通事故，致一人死亡，一人重伤、多人受伤，其行为已构成交通肇事罪。公诉机关指控的罪名成立，本院予以支持。被告人归案后及庭审中认罪态度较好，确有悔罪表现，其亲属及车主能积极赔偿被害人方的经济损失，取得了被害人的谅解，可酌情从轻处罚，并依法适用缓刑。依照《中华人民共和国刑法》第一百三十三条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人李聚国犯交通肇事罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张海民 审判员常占伟 审判员叶陆政 二O一O年九月六日 书记员张鹏飞","writId":"05573c9613aa5cc18fa4b19d0b717838d67","writName":"李聚国交通肇事案一审刑事判决书"}
