{"ajId":"68967960-1e51-4240-bb3a-2605cf95fbbc","ajName":"胡梅贩卖毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年1月至同年2月期间，被告人胡梅在苏州市吴江区盛泽镇，采用电话联系等手段，先后6次以人民币620元的价格，向帅某、张某1、张某2等人贩卖毒品海洛因1.1克。2017年2月8日中午，公安机关在苏州市吴江区盛泽镇某公交站台附近将胡梅抓获，并从其身上查获毒品海洛因1.1克。归案后，被告人胡梅如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人胡梅违反国家毒品管理法规，多次贩卖毒品甲基苯丙胺，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。被告人胡梅如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人胡梅对起诉书指控的犯罪事实未提出异议。 经审理查明： 一、贩卖毒品 2017年1月至同年2月期间，被告人胡梅在苏州市吴江区盛泽镇，采用电话联系等手段，先后6次向帅某、张某1、张某2等人贩卖毒品海洛因。具体分述如下： （一）2017年1月30日下午，被告人胡梅在苏州市吴江区盛泽镇某某厂附近处，采用上述手段，以人民币70元的价格向帅某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人帅某的证言，证实2017年1月30日下午，其联系卖白粉的女的买100元白粉，二人在盛泽某某厂旁边的一个公交车站附近交易，其给了那个女的70元，那个女的给了其用塑料袋包着的一点白粉。 其辨认笔录，辨认出胡梅是卖白粉给其的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年正月初三、初四，偷东西的男子电话联系其买100元海洛因，二人在盛泽镇某某厂附近交易，偷东西的男子给其70元，其给了他一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出帅某是偷东西的男子，并指认了交易地点。 （二）2017年2月6日中午，被告人胡梅在苏州市吴江区盛泽镇某某厂附近处，采用上述手段，以人民币70元的价格向帅某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人帅某的证言，证实2017年2月6日中午，其电话联系卖白粉的女的买100元海洛因，二人在盛泽镇某某厂旁边的公交站台交易，其给了她70元，对方给了其一包用塑料袋包着的白粉。 其辨认笔录，辨认出胡梅是卖白粉的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月6、7号，偷东西的男子电话联系我买100元钱海洛因，二人在盛泽镇某某厂附近见面，对方给其70元，其给了他一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出帅某是偷东西的男子，并指认了交易地点。 （三）2017年2月6日中午，被告人胡梅在苏州市吴江区盛泽镇一公共厕所附近处，采用上述手段，以人民币100元的价格向张某1贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人张某1的证言，证实其吸食海洛因，俗称白粉。2017年2月6日中午，其电话联系卖白粉的女的买100元白粉，二人在一公共厕所附近交易，其给对方100元，对方给了其用红色塑料袋包着的米粒大小的白粉。 其辨认笔录，辨认出胡梅是卖白粉的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月5、6号中午，胖胖的男子电话联系其买100元海洛因，二人在盛泽镇的一个公共厕所边上交易，对方给其100元，其给了对方一包用红色塑料纸包着的海洛因。 其辨认笔录，辨认出张某1是向其购买海洛因的胖胖的男子，并指认了交易地点。 （四）2017年2月6日下午，被告人胡梅在苏州市吴江区盛泽镇某公交站台附近处，采用上述手段，以人民币200元的价格向张某2贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人张某2的证言，证实2017年2月6日中午，其联系贩卖毒品的女子买200元海洛因，二人在盛泽镇某公交站台附近交易，其给对方200元，对方给了其一包红色塑料袋包装的海洛因。 其辨认笔录，辨认出胡梅是贩卖毒品的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月初的一天，有个女的电话联系其买200元海洛因，二人在盛泽镇某公交站台附近交易，对方给其200元，其给了对方一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出张某2是向其购买海洛因的女子，并指认了交易地点。 （五）2017年2月7日下午，被告人胡梅在苏州市吴江区盛泽镇某厂附近，采用上述手段，以人民币100元的价格向罗某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人罗某的证言，证实2017年2月7日下午，其电话联系卖海洛因的贵州女子买100元海洛因，二人在盛泽镇某厂附近交易，其给对方100元，对方给了其一小包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出胡梅是贩卖海洛因的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月6、7号，瘦瘦的男子电话联系其买100元海洛因，二人在盛泽镇某公交站台附近交易，对方给其100元，其给了对方一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出罗某是向其购买海洛因的瘦瘦的男子，并指认了交易地点。 （六）2017年2月7日下午，被告人胡梅在苏州市吴江区盛泽镇某公交站台附近处，采用上述手段，以人民币80元的价格向孙某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人孙某的证言，证实2017年2月7日下午，其电话联系卖海洛因的贵州老乡买80元海洛因，二人在盛泽镇某某厂附近公交站台交易，其给对方80元，对方给了其一小包海洛因。 其辨认笔录，辨认出胡梅是贩卖海洛因的贵州老乡，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月7日下午，长头发的男子电话联系其买100元海洛因，二人在盛泽镇某公交站台附近交易，对方给其80元，其给了对方一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出孙某是向其购买海洛因的长头发的男子，并指认了交易地点。 认定上述事实的证据还有人口信息、现场检测报告书、行政处罚决定书、照片等。 二、归案 2017年2月8日中午，公安机关在苏州市吴江区盛泽镇某公交站台附近将胡梅抓获，并从其身上查获毒品海洛因1.1克。归案后，被告人胡梅如实供述了自己的犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的发破案经过、搜查笔录、扣押决定书、扣押笔录及清单、称量记录、收缴毒品专用收据、通话记录、证人王某、朱某的证言、物证检验意见书等证据证实。 ","cpfxgc":"本院认为，被告人胡梅违反国家毒品管理法规，多次贩卖毒品海洛因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。公诉机关指控被告人胡梅犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名正确，本院予以支持。被告人胡梅如实供述自己的罪行，依法从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 被告人胡梅犯贩卖毒品罪，判处有期徒刑三年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月8日起至2020年6月7日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"胡梅贩卖毒品罪一审刑事判决书 苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初523号 公诉机关苏州市吴江区人民检察院。 被告人胡梅，女，1975年4月15日生，彝族，小学文化，无业，住贵州省织金县。被告人胡梅因涉嫌贩卖毒品罪，于2017年2月9日被刑事拘留（2月8日被传唤），同年3月17日被逮捕，现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）537号起诉书指控被告人胡梅犯贩卖毒品罪，于2017年4月5日向本院提起公诉。本院于次日立案，并依法适用简易程序，实行独任审判，后依法转为普通程序，组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员魏巍出庭支持公诉，被告人胡梅到庭参加诉讼。本案经合议庭评议，现已审理终结。 苏州市吴江区人民检察院指控：2017年1月至同年2月期间，被告人胡梅在苏州市吴江区盛泽镇，采用电话联系等手段，先后6次以人民币620元的价格，向帅某、张某1、张某2等人贩卖毒品海洛因1.1克。2017年2月8日中午，公安机关在苏州市吴江区盛泽镇某公交站台附近将胡梅抓获，并从其身上查获毒品海洛因1.1克。归案后，被告人胡梅如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人胡梅违反国家毒品管理法规，多次贩卖毒品甲基苯丙胺，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。被告人胡梅如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人胡梅对起诉书指控的犯罪事实未提出异议。 经审理查明： 一、贩卖毒品 2017年1月至同年2月期间，被告人胡梅在苏州市吴江区盛泽镇，采用电话联系等手段，先后6次向帅某、张某1、张某2等人贩卖毒品海洛因。具体分述如下： （一）2017年1月30日下午，被告人胡梅在苏州市吴江区盛泽镇某某厂附近处，采用上述手段，以人民币70元的价格向帅某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人帅某的证言，证实2017年1月30日下午，其联系卖白粉的女的买100元白粉，二人在盛泽某某厂旁边的一个公交车站附近交易，其给了那个女的70元，那个女的给了其用塑料袋包着的一点白粉。 其辨认笔录，辨认出胡梅是卖白粉给其的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年正月初三、初四，偷东西的男子电话联系其买100元海洛因，二人在盛泽镇某某厂附近交易，偷东西的男子给其70元，其给了他一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出帅某是偷东西的男子，并指认了交易地点。 （二）2017年2月6日中午，被告人胡梅在苏州市吴江区盛泽镇某某厂附近处，采用上述手段，以人民币70元的价格向帅某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人帅某的证言，证实2017年2月6日中午，其电话联系卖白粉的女的买100元海洛因，二人在盛泽镇某某厂旁边的公交站台交易，其给了她70元，对方给了其一包用塑料袋包着的白粉。 其辨认笔录，辨认出胡梅是卖白粉的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月6、7号，偷东西的男子电话联系我买100元钱海洛因，二人在盛泽镇某某厂附近见面，对方给其70元，其给了他一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出帅某是偷东西的男子，并指认了交易地点。 （三）2017年2月6日中午，被告人胡梅在苏州市吴江区盛泽镇一公共厕所附近处，采用上述手段，以人民币100元的价格向张某1贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人张某1的证言，证实其吸食海洛因，俗称白粉。2017年2月6日中午，其电话联系卖白粉的女的买100元白粉，二人在一公共厕所附近交易，其给对方100元，对方给了其用红色塑料袋包着的米粒大小的白粉。 其辨认笔录，辨认出胡梅是卖白粉的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月5、6号中午，胖胖的男子电话联系其买100元海洛因，二人在盛泽镇的一个公共厕所边上交易，对方给其100元，其给了对方一包用红色塑料纸包着的海洛因。 其辨认笔录，辨认出张某1是向其购买海洛因的胖胖的男子，并指认了交易地点。 （四）2017年2月6日下午，被告人胡梅在苏州市吴江区盛泽镇某公交站台附近处，采用上述手段，以人民币200元的价格向张某2贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人张某2的证言，证实2017年2月6日中午，其联系贩卖毒品的女子买200元海洛因，二人在盛泽镇某公交站台附近交易，其给对方200元，对方给了其一包红色塑料袋包装的海洛因。 其辨认笔录，辨认出胡梅是贩卖毒品的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月初的一天，有个女的电话联系其买200元海洛因，二人在盛泽镇某公交站台附近交易，对方给其200元，其给了对方一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出张某2是向其购买海洛因的女子，并指认了交易地点。 （五）2017年2月7日下午，被告人胡梅在苏州市吴江区盛泽镇某厂附近，采用上述手段，以人民币100元的价格向罗某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人罗某的证言，证实2017年2月7日下午，其电话联系卖海洛因的贵州女子买100元海洛因，二人在盛泽镇某厂附近交易，其给对方100元，对方给了其一小包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出胡梅是贩卖海洛因的女子，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月6、7号，瘦瘦的男子电话联系其买100元海洛因，二人在盛泽镇某公交站台附近交易，对方给其100元，其给了对方一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出罗某是向其购买海洛因的瘦瘦的男子，并指认了交易地点。 （六）2017年2月7日下午，被告人胡梅在苏州市吴江区盛泽镇某公交站台附近处，采用上述手段，以人民币80元的价格向孙某贩卖毒品海洛因1次。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人孙某的证言，证实2017年2月7日下午，其电话联系卖海洛因的贵州老乡买80元海洛因，二人在盛泽镇某某厂附近公交站台交易，其给对方80元，对方给了其一小包海洛因。 其辨认笔录，辨认出胡梅是贩卖海洛因的贵州老乡，并指认了交易地点。 2、被告人胡梅的供述，证实2017年2月7日下午，长头发的男子电话联系其买100元海洛因，二人在盛泽镇某公交站台附近交易，对方给其80元，其给了对方一包用红色塑料纸包装的海洛因。 其辨认笔录，辨认出孙某是向其购买海洛因的长头发的男子，并指认了交易地点。 认定上述事实的证据还有人口信息、现场检测报告书、行政处罚决定书、照片等。 二、归案 2017年2月8日中午，公安机关在苏州市吴江区盛泽镇某公交站台附近将胡梅抓获，并从其身上查获毒品海洛因1.1克。归案后，被告人胡梅如实供述了自己的犯罪事实。 上述事实，有公诉机关提交，并经法庭质证、认证的发破案经过、搜查笔录、扣押决定书、扣押笔录及清单、称量记录、收缴毒品专用收据、通话记录、证人王某、朱某的证言、物证检验意见书等证据证实。 本院认为，被告人胡梅违反国家毒品管理法规，多次贩卖毒品海洛因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。公诉机关指控被告人胡梅犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名正确，本院予以支持。被告人胡梅如实供述自己的罪行，依法从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下： 被告人胡梅犯贩卖毒品罪，判处有期徒刑三年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月8日起至2020年6月7日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长沈丽 代理审判员任远航 人民陪审员邬长庚 二〇一七年六月二十二日 书记员朱平","writId":"035860a7133443298f3e787de67d0bf672a","writName":"胡梅贩卖毒品罪一审刑事判决书"}
