{"ajId":"eb5faff7-9b00-4c0a-b3b7-7a10b5554162","ajName":"欧阳高伟犯侵犯著作权罪一案","ajjbqk":" 义乌市人民检察院指控，自2015年9月以来，被告人欧阳高伟在未经著作权人许可且未取得营业执照和音像制品销售许可证的情况下，从他人处购进大量盗版光碟，在义乌市廿三里街道廿三里夜市非法销售。同年12月7日20时许，被告人欧阳高伟以回收已售光碟再另付费5元的方式向孙某销售盗版光碟两张，后被公安机关当场抓获，并当场起获盗版光碟1238张及当日非法收益人民币45元。经鉴定，被查获的1238张光碟均为非法音像制品。 本院经审理查明的事实与公诉机关指控事实一致。上述事实，被告人欧阳高伟在庭审中均无异议，且有扣押清单、罚没收据、户籍信息、到案经过，证人孙某、陈某的证言，被告人欧阳高伟的供述，音像制品鉴定意见，现场笔录、清点笔录、搜查笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人欧阳高伟以营利为目的，未经著作权人和录音录像制品制作者许可，发行其音乐、电影、电视作品和录音录像制品，情节严重，其行为已构成侵犯著作权罪，公诉机关指控罪名成立，应予支持。被告人欧阳高伟因前罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人欧阳高伟在销售非法音像制品过程中，大部分非法音像制品尚未销售即被查扣，系犯罪未遂，依法可以比照既遂犯从轻处罚。被告人欧阳高伟归案后能如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百一十七条，第二十三条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人欧阳高伟犯侵犯著作权罪，判处有期徒刑十个月，并处罚金人民币二千五百元（刑期自判决确定之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月8日至2016年10月7日止。罚金限判决生效之日起一个月内缴纳）。 二、扣押在案的非法音像制品1238张，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2016）浙0782刑初00156号 公诉机关义乌市人民检察院。 被告人欧阳高伟。因犯侵犯著作权罪于2012年6月28日被本院判处有期徒刑一年零五个月。因涉嫌侵犯著作权罪于2015年12月8日被义乌市公安局刑事拘留，同年12月19日被依法逮捕，现羁押于义乌市看守所。 义乌市人民检察院以义检刑诉（2016）第151号起诉书指控被告人欧阳高伟犯侵犯著作权罪于2016年1月14日向本院提起诉讼。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。义乌市人民检察院指派检察员孟庆赢出庭支持公诉，被告人欧阳高伟到庭参加诉讼。现已审理终结。 义乌市人民检察院指控，自2015年9月以来，被告人欧阳高伟在未经著作权人许可且未取得营业执照和音像制品销售许可证的情况下，从他人处购进大量盗版光碟，在义乌市廿三里街道廿三里夜市非法销售。同年12月7日20时许，被告人欧阳高伟以回收已售光碟再另付费5元的方式向孙某销售盗版光碟两张，后被公安机关当场抓获，并当场起获盗版光碟1238张及当日非法收益人民币45元。经鉴定，被查获的1238张光碟均为非法音像制品。 本院经审理查明的事实与公诉机关指控事实一致。上述事实，被告人欧阳高伟在庭审中均无异议，且有扣押清单、罚没收据、户籍信息、到案经过，证人孙某、陈某的证言，被告人欧阳高伟的供述，音像制品鉴定意见，现场笔录、清点笔录、搜查笔录等证据证实，足以认定。 本院认为，被告人欧阳高伟以营利为目的，未经著作权人和录音录像制品制作者许可，发行其音乐、电影、电视作品和录音录像制品，情节严重，其行为已构成侵犯著作权罪，公诉机关指控罪名成立，应予支持。被告人欧阳高伟因前罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人欧阳高伟在销售非法音像制品过程中，大部分非法音像制品尚未销售即被查扣，系犯罪未遂，依法可以比照既遂犯从轻处罚。被告人欧阳高伟归案后能如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百一十七条，第二十三条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条第一款，第六十四条之规定，判决如下： 一、被告人欧阳高伟犯侵犯著作权罪，判处有期徒刑十个月，并处罚金人民币二千五百元（刑期自判决确定之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月8日至2016年10月7日止。罚金限判决生效之日起一个月内缴纳）。 二、扣押在案的非法音像制品1238张，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王献华 二〇一六年一月二十五日 书记员胡玲燕","writId":"020132aefe1081d222cdefabe4d0fa6c34d","writName":"欧阳高伟犯侵犯著作权罪一审刑事判决书"}
