{"ajId":"e290b534-41e2-4a1e-9fa6-e947c6490f89","ajName":"郑某某、卢某某犯强迫交易罪、容留他人吸毒罪、杨某某犯强迫交易罪一案","ajjbqk":" 公诉机关指控： 1、2012年5、6月份，被告人郑某某，付给王某某2万元钱，王某某将其从大连开发区保安服务公司承包的大连开发区湾里西小区新城小学停车场（承包期限：2012年5月至2013年5月）转包给被告人郑某某，因为大连开发区湾里街道在该停车场区域内建有一便民市场，被告人郑某某便拿着承包停车场的手续找到承包管理便民市场的宫某某和傅某某，要求参与管理该市场，分得管理费，但没有得到认可。2013年4月，被告人郑某某再次找到傅某某，要求参与管理市场，此时傅某某与石城社区的市场管理协议期限已满，而且其知道市场随时可能拆迁，便退出了对石城社区便民市场的管理。被告人郑某某遂在未取得任何合法授权的情况下，擅自对石城社区便民市场实施管理，并指使被告人卢某某、杨某某采取言语威胁等手段强行收取市场内业户管理费共计70余万元。 2、2013年6月，被告人郑某某出钱由被告人卢某某在大连开发区湾里南小区86号楼1—9—1号租下一套房子，作为二人的住处及管理停车场的临时办公室。2013年6月至11月期间，被告人郑某某、卢某某先后多次在该房屋内容留吸毒人员唐某某、王某某等人吸食冰毒。 公诉机关认为，被告人郑某某、卢某某的行为已构成强迫交易罪、容留他人吸毒罪、被告人杨某某的行为已构成强迫交易罪。 被告人郑某某对起诉书指控其犯强迫交易罪、容留他人吸毒罪的事实及罪名均无异议。但辩解其所收款项大约有30万元用于维修改造电路、更换电箱、配备灭火器、修建公共卫生间、垃圾房、整修路面等支出。被告人卢某某对起诉书指控其犯强迫交易罪、容留他人吸毒罪的事实及罪名均无异议。被告人杨某某对起诉书指控其犯强迫交易罪的事实及罪名均无异议。 被告人郑某某的辩护人意见：1、被告人是初犯，无前科，通过庭审，其能够意识到自己构成了犯罪，表示认罪悔罪；2、被告人郑某某接手管理市场后，其投资维修改造电路、更换电箱、配备灭火器、修建公共卫生间、垃圾房、整修路面等改善了全体业主的经营环境及市场的消防现状，让市场能够安全运行。并非只收钱不管事；3、对于容留吸毒犯罪，所有被容留的人都是自己拿着毒品去找被告人，引诱被告人吸食，其主观恶性不深，社会影响力较小。 被告人卢某某的辩护人意见：1、被告人卢某某在参与对市场内业户收取管理费过程中，并未使用过暴力。其犯罪情节比较轻微，社会危害性不大；2、被告人卢某某不是犯罪行为的发起人，策划者，只是在被告人郑某某的指示下，收取管理费的，并且没有分得过钱，在本案中属从犯，应当从轻、减轻或者免除处罚；3、关于容留他人吸毒罪，被告人卢某某并非主动召集吸毒人员到其居住的场所进行吸毒，在共同犯罪中起次要和辅助作用，应当从轻或减轻处罚；4、被告人卢某某到案后对两项犯罪事实毫不隐瞒、如实交代，且当庭自愿认罪，恳请法庭对其从轻或减轻处罚。 本院经审理查明的事实与起诉书指控的事实一致。 上述事实，有公诉机关提供的冰壶照片、户籍证明、案件来源、抓捕经过、搜查笔录、扣押清单、傅某某所写证明材料、石城社区便民市场业户联名信、手写帐单、石城社区便民市场管理合同、石城社区市场管理协议书、石城社区聘书、协议书、告知书、通知、停车场承包经营合同、收费许可证及停车场审批手续、停车场平面图及卫星照片、公安行政处罚决定书、指认现场照片、指认尿样检测结果照片、毒品尿样检测表、现场检测报告书、证人陈某某、尤某某、傅某某、宫某某、阎某某、唐某某、王某甲、王某乙、王某丙证言、被害人谢某某、张某甲、张某乙、张某丙孙某某、王某甲、王某乙、王某丙、王某丁、王某戊、徐某某、贡某、寥某某、许某某、李某甲、李某乙、李某丙、李某丁、隋某某、丁某某、褚某某、宋某某、周某某、林某某、孔某某、关某某、都某某、季某某、刘某某、彭某某陈述、被告人郑某某、卢某某、杨某某供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑某某、卢某某、杨某某以言语恐吓等威胁手段强迫他人接受管理和服务，扰乱了市场秩序，其行为已构成强迫交易罪。公诉机关指控的罪名成立。被告人郑某某、卢某某、杨某某在强迫交易犯罪中系共同犯罪，被告人郑某某系主犯，被告人卢某某、杨某某系从犯，对被告人卢某某、杨某某从轻处罚；被告人郑某某、卢某某提供场所容留他人吸食毒品，妨害了社会管理秩序，其行为已构成容留他人吸毒罪。应予处罚；被告人郑某某、卢某某在容留他人吸毒罪中系共同犯罪，应当按照各自所参与的全部犯罪予以处罚；被告人卢某某曾因犯贩卖毒品罪被判处刑罚，对其犯容留他人吸毒罪从重处罚；被告人郑某某、卢某某、杨某某到案后能如实供述犯罪事实，当庭自愿认罪，均予以从轻处罚。被告人郑某某辩解其在管理市场期间，维修电路、修建公共卫生间、垃圾房等投入30余万元，但不能提供证据支持，本院无据认定。根据《中华人民共和国刑法》第二百二十六条第一款第二项、第二十五条、第二十六条、第二十七条、第三百五十四条、第三百五十六条、第六十四条、第六十九条之规定，判决如下：","pjjg":" 一、被告人郑某某犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币90000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币10000元，二罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币100000元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，执行日期自二Ο一三年十一月十一日起至二Ο一五年九月十日止，罚金已缴纳）； 被告人卢某某犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币10000元；犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币10000元，二罪并罚，决定执行有期徒刑一年二个月，并处罚金人民币20000元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，执行日期自二Ο一三年十一月十一日起至二Ο一五年二月十日止，罚金已缴纳）； 被告人杨某某犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币10000元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，执行日期自二Ο一三年十一月十一日起至二Ο一四年八月十日止，罚金已缴纳）； 二、责令被告人郑某某、卢某某、杨某某退赔违法所得70万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"大连经济技术开发区人民法院 刑事判决书 （2014）开刑初字第250号 公诉机关大连经济技术开发区人民检察院。 被告人郑某某。因本案于2013年11月11日被大连市公安局经济技术开发区分局刑事拘留，同年12月16日被该局执行逮捕。现羁押于大连经济技术开发区看守所。 辩护人赵秀茹，辽宁政德律师事务所律师。 被告人卢某某。曾因犯贩卖毒品罪于2008年8月14日被大连经济技术开发区人民法院判处拘役三个月，并处罚金人民币10000元，同年9月4日刑满释放。因本案于2013年11月11日被大连市公安局经济技术开发区分局刑事拘留，于同年12月16日被该局执行逮捕。现羁押于大连经济技术开发区看守所。 辩护人邢和睦，辽宁政德律师事务所律师。 被告人杨某某。因本案于2013年11月11日被大连市公安局经济技术开发区分局刑事拘留，于同年12月16日被该局执行逮捕。现羁押于大连经济技术开发区看守所。 大连经济技术开发区人民检察院以大开检刑诉（2014）86号起诉书指控被告人郑某某、卢某某犯强迫交易罪罪、容留他人吸毒罪、被告人杨某某犯强迫交易罪，于2014年6月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大连经济技术开发区人民检察院代理检察员李迪、被告人郑某某及辩护人赵秀茹、被告人卢某某及辩护人邢和睦、被告人杨某某到庭参加了诉讼。现已审理终结。 公诉机关指控： 1、2012年5、6月份，被告人郑某某，付给王某某2万元钱，王某某将其从大连开发区保安服务公司承包的大连开发区湾里西小区新城小学停车场（承包期限：2012年5月至2013年5月）转包给被告人郑某某，因为大连开发区湾里街道在该停车场区域内建有一便民市场，被告人郑某某便拿着承包停车场的手续找到承包管理便民市场的宫某某和傅某某，要求参与管理该市场，分得管理费，但没有得到认可。2013年4月，被告人郑某某再次找到傅某某，要求参与管理市场，此时傅某某与石城社区的市场管理协议期限已满，而且其知道市场随时可能拆迁，便退出了对石城社区便民市场的管理。被告人郑某某遂在未取得任何合法授权的情况下，擅自对石城社区便民市场实施管理，并指使被告人卢某某、杨某某采取言语威胁等手段强行收取市场内业户管理费共计70余万元。 2、2013年6月，被告人郑某某出钱由被告人卢某某在大连开发区湾里南小区86号楼1—9—1号租下一套房子，作为二人的住处及管理停车场的临时办公室。2013年6月至11月期间，被告人郑某某、卢某某先后多次在该房屋内容留吸毒人员唐某某、王某某等人吸食冰毒。 公诉机关认为，被告人郑某某、卢某某的行为已构成强迫交易罪、容留他人吸毒罪、被告人杨某某的行为已构成强迫交易罪。 被告人郑某某对起诉书指控其犯强迫交易罪、容留他人吸毒罪的事实及罪名均无异议。但辩解其所收款项大约有30万元用于维修改造电路、更换电箱、配备灭火器、修建公共卫生间、垃圾房、整修路面等支出。被告人卢某某对起诉书指控其犯强迫交易罪、容留他人吸毒罪的事实及罪名均无异议。被告人杨某某对起诉书指控其犯强迫交易罪的事实及罪名均无异议。 被告人郑某某的辩护人意见：1、被告人是初犯，无前科，通过庭审，其能够意识到自己构成了犯罪，表示认罪悔罪；2、被告人郑某某接手管理市场后，其投资维修改造电路、更换电箱、配备灭火器、修建公共卫生间、垃圾房、整修路面等改善了全体业主的经营环境及市场的消防现状，让市场能够安全运行。并非只收钱不管事；3、对于容留吸毒犯罪，所有被容留的人都是自己拿着毒品去找被告人，引诱被告人吸食，其主观恶性不深，社会影响力较小。 被告人卢某某的辩护人意见：1、被告人卢某某在参与对市场内业户收取管理费过程中，并未使用过暴力。其犯罪情节比较轻微，社会危害性不大；2、被告人卢某某不是犯罪行为的发起人，策划者，只是在被告人郑某某的指示下，收取管理费的，并且没有分得过钱，在本案中属从犯，应当从轻、减轻或者免除处罚；3、关于容留他人吸毒罪，被告人卢某某并非主动召集吸毒人员到其居住的场所进行吸毒，在共同犯罪中起次要和辅助作用，应当从轻或减轻处罚；4、被告人卢某某到案后对两项犯罪事实毫不隐瞒、如实交代，且当庭自愿认罪，恳请法庭对其从轻或减轻处罚。 本院经审理查明的事实与起诉书指控的事实一致。 上述事实，有公诉机关提供的冰壶照片、户籍证明、案件来源、抓捕经过、搜查笔录、扣押清单、傅某某所写证明材料、石城社区便民市场业户联名信、手写帐单、石城社区便民市场管理合同、石城社区市场管理协议书、石城社区聘书、协议书、告知书、通知、停车场承包经营合同、收费许可证及停车场审批手续、停车场平面图及卫星照片、公安行政处罚决定书、指认现场照片、指认尿样检测结果照片、毒品尿样检测表、现场检测报告书、证人陈某某、尤某某、傅某某、宫某某、阎某某、唐某某、王某甲、王某乙、王某丙证言、被害人谢某某、张某甲、张某乙、张某丙孙某某、王某甲、王某乙、王某丙、王某丁、王某戊、徐某某、贡某、寥某某、许某某、李某甲、李某乙、李某丙、李某丁、隋某某、丁某某、褚某某、宋某某、周某某、林某某、孔某某、关某某、都某某、季某某、刘某某、彭某某陈述、被告人郑某某、卢某某、杨某某供述和辩解等证据证实，足以认定。 本院认为，被告人郑某某、卢某某、杨某某以言语恐吓等威胁手段强迫他人接受管理和服务，扰乱了市场秩序，其行为已构成强迫交易罪。公诉机关指控的罪名成立。被告人郑某某、卢某某、杨某某在强迫交易犯罪中系共同犯罪，被告人郑某某系主犯，被告人卢某某、杨某某系从犯，对被告人卢某某、杨某某从轻处罚；被告人郑某某、卢某某提供场所容留他人吸食毒品，妨害了社会管理秩序，其行为已构成容留他人吸毒罪。应予处罚；被告人郑某某、卢某某在容留他人吸毒罪中系共同犯罪，应当按照各自所参与的全部犯罪予以处罚；被告人卢某某曾因犯贩卖毒品罪被判处刑罚，对其犯容留他人吸毒罪从重处罚；被告人郑某某、卢某某、杨某某到案后能如实供述犯罪事实，当庭自愿认罪，均予以从轻处罚。被告人郑某某辩解其在管理市场期间，维修电路、修建公共卫生间、垃圾房等投入30余万元，但不能提供证据支持，本院无据认定。根据《中华人民共和国刑法》第二百二十六条第一款第二项、第二十五条、第二十六条、第二十七条、第三百五十四条、第三百五十六条、第六十四条、第六十九条之规定，判决如下： 一、被告人郑某某犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币90000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币10000元，二罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币100000元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，执行日期自二Ο一三年十一月十一日起至二Ο一五年九月十日止，罚金已缴纳）； 被告人卢某某犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币10000元；犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币10000元，二罪并罚，决定执行有期徒刑一年二个月，并处罚金人民币20000元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，执行日期自二Ο一三年十一月十一日起至二Ο一五年二月十日止，罚金已缴纳）； 被告人杨某某犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币10000元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，执行日期自二Ο一三年十一月十一日起至二Ο一四年八月十日止，罚金已缴纳）； 二、责令被告人郑某某、卢某某、杨某某退赔违法所得70万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘新华 人民陪审员王者安 人民陪审员刘兆昌 二〇一四年七月三十日 书记员裴月文 附相关法条： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二百二十六条以暴力、威胁手段，实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金： （一）强买强卖商品的； （二）强迫他人提供或者接受服务的； （三）强迫他人参与或者退出投标、拍卖的； （四）强迫他人转让或者收购公司、企业的股份、债券或者其他资产的； （五）强迫他人参与或者退出特定的经营活动的。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0629b1dbbf3902c822c6b9e959b2649e7c3","writName":"郑某某、卢某某犯强迫交易罪、容留他人吸毒罪、杨某某犯强迫交易罪一审刑事判决书"}
