{"ajId":"e1efa3b3-0595-42c5-9e7a-ae16a1f7c7bf","ajName":"钟鸣非法侵入住宅罪，猥亵儿童罪一案","ajjbqk":" 广东省广州市南沙区人民检察院指控被告人钟鸣于2013年6月16日凌晨3时许，未经被害人李某某同意，闯入被害人李某某位于广州市南沙区东涌镇大同村XX大院X栋X房的家中，经被害人李某某多次劝阻，被告人钟鸣仍不予离开。双方在此过程中发生拉扯，被害人李某某右额部及右手背受伤。经鉴定，被害人李某某的损伤程度构成轻微伤。当日凌晨4时许，被告人钟鸣闯入被害人袁某某（女，9岁）位于上址A栋二楼X号房的家中，全身赤裸睡在被害人袁某某的床上并抚摸被害人大腿。被害人袁某某惊醒并喊叫，后被告人钟鸣逃离现场。同日，被告人钟鸣被公安机关抓获归案。公诉机关认为被告人钟鸣的行为触犯了《中华人民共和国刑法》第二百四十五条第一款、第二百三十七条第三款之规定，已构成非法侵入住宅罪及猥亵儿童罪。根据《中华人民共和国》刑法第六十九条之规定，应对被告人钟鸣实行数罪并罚。被告人曾因犯罪被判处有期徒刑，刑满释放后五年以内再犯罪，根据《中华人民共和国》刑法第六十五条第一款之规定，是累犯，应当从重处罚。公诉机关列举了被害人陈述、证人证言、辨认笔录、法医学人体损伤程度鉴定书、相关的物证、书证、被告人的辩解等证据，提请本院判处，并当庭建议本院对被告人钟鸣犯非法侵入住宅罪判处有期徒刑一年三个月至二年；对被告人钟鸣犯猥亵儿童罪判处有期徒刑三年至四年。 被告人钟鸣辩解称其没有作案时间，不在作案现场，不可能实施犯罪，不承认被害人及相关证人的指认。辩护人认为指控被告人钟鸣犯罪事实的证据不足。 经审理查明，被告人钟鸣租住在广州市南沙区东涌镇X街X号自编大院。2013年6月16日凌晨3时许，被告人钟鸣与朋友喝过酒后，未经被害人李某某同意，闯入被害人李某某位于上址X栋X房的家中，希望能够与被害人李某某发生性关系。经被害人李某某多次劝阻，被告人钟鸣仍不予离开。双方发生拉扯，致被害人李某某右额部及右手背受伤（经鉴定，被害人李某某构成轻微伤）。因被害人李某某躲避不从，被告人钟鸣自行离开。当日凌晨4时许，被告人钟鸣闯入被害人袁某某（女，9岁）位于上址X栋二楼X号房的家中，全身赤裸睡在被害人袁某某的床上并抚摸被害人大腿。因被害人袁某某惊醒并喊叫，被告人钟鸣逃离现场。被害人袁某某的家人对被告人进行拦截、追赶，未果。被害人袁某某的家人、被害人李某某遂报警。当日凌晨6时许，公安机关在被告人钟鸣位于上址X栋X房的家中将被告人抓获归案。 上述事实，有下列经法定程序当庭举证、质证的证据证实，足以认定： （一）书证、物证 1、被告人钟鸣的人口信息资料，证实被告人钟鸣已达完全刑事责任年龄，具备刑事责任能力； 2、被告人钟鸣的前科材料，证实被告人钟鸣于1993年11月5日因勒索被劳动教养三个月；2003年因犯招摇撞骗罪被广州市白云区人民法院判处有期徒刑三年，2005年8月1日刑满释放；2008年因犯招摇撞骗罪、盗窃罪被广州市海珠区人民法院判处有期徒刑四年，2012年6月2日刑满释放； 3、被害人李某某的伤情照片、案发现场照片，经被害人李某某签认； 4、公安机关出具的《情况说明》，证实被害人李某某被盗窃的手机无法找回； 5、被害人袁某某户籍资料，证实被害人袁某某出生日期为2003年11月27日，不满14周岁； 6、现场照片若干，经被害人袁某某、证人袁辉、证人蒋能莲签认。 （二）勘验、检查、辨认笔录 1、公安机关对被害人李某某被非法侵入住宅案案发现场所作的勘验笔录； 2、公安机关对被害人袁某某被猥亵案案发现场所作的勘验笔录。 3、辨认笔录 （1）经被害人李某某辨认，指认被告人钟鸣即为2013年6月16日3时许在东涌镇大同村X街X号自编大院X栋X房企图强奸其并盗走其手机的男子； （2）经被害人袁某某辨认，指认被告人钟鸣即为2013年6月16日4时许在东涌镇X下街自编大院X栋X房内赤裸睡在其床上摸其大腿并意图脱其裤子的男子； （3）经证人袁辉（被害人袁某某父亲）辨认，指认被告人钟鸣为2013年6月16日4时许在东涌镇X下街自编大院X栋X楼X房内企图强奸其大女儿袁某某的男子； （4）经证人蒋能莲（被害人袁某某母亲）辨认，证实被告人钟鸣即为2013年6月16日4时许在东涌镇大同村X街自编大院X栋X楼X房内赤裸睡在其大女儿袁某某床上的男子； （5）经证人黎带彩（出租屋房东）辨认，证实被告人钟鸣就是租住在东涌镇X下街X号自编大院X栋X房出租屋的男子。 （三）鉴定意见 1、中山大学法医鉴定中心司法鉴定书，证实根据法医检查所见，结合医院临床病历资料，钟鸣存在阳痿； 2、穗南公（司）鉴（法医）字（2013）333号法医学人体损伤程度鉴定书，证实被害人李某某的损伤程度构成轻微伤。 （四）被害人陈述 1、被害人李某某陈述，证实其在2013年6月16日凌晨被被告人钟鸣非法进入住处，企图与其发生性关系和盗走其手机的经过。陈述如下：2013年6月16日凌晨零时左右，我在出租屋里看电视睡着了，不知过了多长时间我迷迷糊糊的感觉到出租屋的门被人打开，有名男子进入我的出租屋，我就问他是谁，那名男子没有说话把我房间的门关了，我就叫那男子出去，他没有出去并坐在我床旁边，我就立刻坐在床上用手推他，但没有推动，后该名男子用身体把我压在床上，我就用脚踹他，男子就说：“我想跟你交朋友，以后我会对你好。”我说：“不需要。”那男子就用手拉我裤子，我说：“你为什么拉我裤子。”该男子说：“你老公也不在这里。”我就说：“你去外面找。”该男子说：“我就想跟你做个朋友。”我说：“我又不认识你，跟你做什么朋友？”该男子说：“我认识你。”我说：“我又不认识你，你到外面去找别的女人吧。我又不是那种人。”我想打开房门跑出去，那名男子就抓住我的手把我拉住，并用手拉我的裤子，我说：“你不要这样。”我就用力想把男子推开，但他用力拉着我，我推不开，他就想吻我的脸，我又用手继续推他并用脚踹他，踹了那男子几脚我就到了床边，我就立刻躲到床底下，那名男子就叫我出来，我说：“你走了我就出来。”大约过了一分多钟，那名男子见我还不肯出来，他伸手在我床上拿东西，然后坐在床边的椅子上看手机，我借着手机的光认出那名男子是住我隔壁出租屋的那名男子，之后那名男子就离开我的出租屋了。那名男子走后我在床上找手机，结果发现放在床上的手机被盗了。事情的经过就是这样。 2、被害人袁某某陈述，证实2013年6月16日凌晨，其在熟睡之机被人摸大腿，醒来后发现有男子裸体躺在他身边的经过。陈述如下：2013年6月15日晚上21时许，我和我的母亲蒋能莲还有妹妹就在广州市南沙区东涌镇X下街X号对面自编大院X栋二楼X号房内睡觉，当时我自己睡一张床，我妈妈和妹睡一张床，在睡觉之前我们都已经把门关上了。之后我就睡着了，在我睡了很长时间后，我感觉到有人在摸我的大腿，我还感觉到摸我大腿的人用手将我的裤子往下拉，想脱掉我的裤子，那时我就醒过来，喊叫：“是哪个？是哪个？”睡在我身边的人没有出声，-会我就看见房间里面的灯亮了，原来是我的妈妈蒋能莲去开灯了，那时我就看到有一个赤裸裸的男人躺在我的身边，那个男人什么都没有穿，这时我妈妈开门朝外面喊叫我爸爸的名字，喊了几句之后那个男人才从我的床上起来，接着他就往门外跑，那时我的妈妈在门口处拦着他，但是没有拦住，结果被他跑了，那个男人跑了之后我心里还是有点怕，然后我就叫妈妈赶紧睡觉了，之后妈妈就熄灯睡觉了。之后的事情我就不清楚了。我认识他，在两个月前我就开始认识他了，他还曾经来找我借过两次字典呢。 （四）证人证言 1、证人袁辉证言，该证人是被害人袁某某的父亲。证实2013年6月16日4时许，其在听到其妻子喊叫后跑上楼时在楼梯拐弯处碰到一名裸体男子手持内裤跑走的经过。证言如下：2013年6月16日4时许我在南沙区东涌镇大同村X下街自编X栋X号睡觉时听到我妻子蒋能莲在二楼11号房大叫，叫我说：“袁辉、袁辉起床捉小偷”，于是我就马上起床跑上二楼去，我还没有上到二楼时就在一楼和二楼间楼梯拐弯处看见一名男子裸体手持一内裤跑下楼，我看见这情况就立刻跟着追该名男子，我追了约10分钟追不上该名男子，于是我就回到租住的地址楼下问了我妻子有否丢东西，她说没有丢东西只是有一名男子睡在我大女儿的床上，我就回到自己租住的房间内打算睡觉，我睡不着于是就打了电话报警。见到那名男子时现场没有灯光，当时天刚蒙蒙亮，我跟他打了个照面时离得很近，我清楚地看清他的相貌，确定他就是住我斜对面出租屋的男子。 2．证人蒋能莲证言，证实其于2013年6月16日凌晨因听见女儿袁某某喊叫开灯，看见一男子裸体躺在其女儿床上的经过。2013年6月15日晚上22时左右，我和我的女儿袁某某、袁某雨在广州市南沙区东涌镇大同村X下街X号对面自编大院X栋XXX房内睡觉，我是和小女儿袁某雨睡靠里的一张床，我的大女儿袁某某就独自睡靠门口的另一张床。2013年6月16日凌晨约4时左右，我在床上听到大女儿袁某某在叫：“是哪个，是哪个？”当时我还以为她是说梦话，后来我就起床走到房门边把灯开了，开灯后我就看见有一个男人赤裸裸地躺在我的大女儿袁某某的床上（袁某某在床里面，那名男子在床口处），我开灯后他就起来了，我当时就立即想到得找我的老公袁辉来抓他，我就打开房门朝外面喊我的老公名字：“袁辉，袁辉。”我喊了几句之后，那个男子手中拿着一小块布（我想应该是他的内裤）朝着门口走来，他当时全身都没有穿衣服，那时我怕他跑出去，就用手推了他一下，想把他推到房间里面去，想把门关上不让他跑，但是我的力气小，没有推开他，却被他用力将我甩开，之后他就打开房门朝一楼跑去了。后来我的女儿袁某某还有一点惊，她一直在说：“妈妈我们睡了”。我的大女儿还没有被强奸，因当时被我的女儿袁某某和我本人及时发现，那名男子就逃跑了。我认识那名男子，但是不知道他叫什么名字，他年约40岁左右，身高约1.62米，身型中等，暂住广州市南沙区东涌镇X下街X号自编大院X栋一楼的第一间出租房。 3．证人黎带彩证言，证实2013年6月13日凌晨，其听说101房的男子偷东西，民警到场并要求其将该房门锁上的经过。证言如下：2013年6月16日凌晨2时30分我就外出拉垃圾了，凌晨4时许我拉垃圾回来后发现出租屋外有很租客，后听说是有人偷东西，还听说认出偷东西的是租住我出租屋101房的男子，并说那名男子逃走了，后来派出所的民警到场发现101房的门虚掩着，民警入去101房间检查没有发现租住的那名男子，之后民警就叫我先用锁把101房的门锁上，如果101房的男子回来就报告派出所，之后我就从家中拿了一把挂锁将B栋101房的门锁上。到凌晨5点多未到6点，我在家中煮早餐，见到101房的住客在出租屋外面（上身穿一件短袖恤衫，下穿一条短裤）与隔离一栋出租屋的男子在争吵，他们说的是普通话，我不清楚他们在争论什么，过了一会派出所的民警到场，将101房的男子带回派出所。 4、公安机关出具的《抓获经过》2份，证实被告人钟鸣的到案经过。 5、证人翟某轩、先某群、严某良的证言，均证实2013年6月16日凌晨，翟某轩、先某群、严某良与被告等在南沙区东涌镇太石村某处吃夜宵，到凌晨2时多各自回家。三证人并不清楚被告人钟鸣离开之后的行为，不能证实被告没有作案时间。以上三证人是被告人在第一次庭审中提出为其作证的证人。 （五）被告人钟鸣的辩解 被告人钟鸣在前五次公安机关讯问过程中对办案民警的讯问拒不作答，在2013年7月15日和7月23日讯问过程中辩解自己案发当天有不在场证据和时间证人，但对证人的联系方式不予提供，要求到法院之后才提供相关证人名单。其辩解如下：我在2013年6月15日20时45分许，从我所租住的广州市南沙区东涌镇X村出租屋X房间出去东涌镇太石村找我朋友，就是男的姓严或姓袁，女的姓先的那两夫妻，在他们家上网到次日凌晨1时许，我和他们一起在番5路公交车站后面的一家大排档吃夜宵，吃完夜宵后我们又回来两夫妻家上网，到了大约凌晨3时多，我离开他们家在外边闲逛，想找一家网吧上网，但是没有找到网吧，我在外边逛了一个多小时，到了早上6时多我回到我所租住的出租屋，但是我所租住的出租屋给房东加了一把挂锁，所以我没办法进去，我就去喊房东，房东出来后就说那把挂锁是她加上去的，当时也有一名男子就跟我说派出所的人要找我，所以没有给我打开那把挂锁，没多久派出所的人就来到将我带回了派出所了。 公诉机关提供的上述物证、书证、鉴定意见、勘验笔录、辨认笔录、被害人陈述及相关的证人证言等证据，能够形成证据链条，且能相互印证、补强。特别是被害人李某某、袁某某的陈述及辨认笔录、证人袁辉、蒋能莲的证言及辨认笔录，具有真实性、合法性、关联性，均一致指认被告人钟鸣实施了所指控的犯罪事实，被告人虽予否认，但既不能提供反证，也不能作出合理解释。故本院对上述证据予以采信。被告人在公安机关及庭审中的辩解与本院查明证据和事实不符，且不合情理、极不稳定、不经推敲，本院不予采信。关于被告人钟鸣提供的证人翟某轩、先某群、严某良所作的证言。三证人名单及联系方式均由被告人钟鸣在第一次庭审中提供，三证人的证言在第二次庭审中由公诉机关予以出示，经被告人质证。三证人证言能够相互印证，本院均予以采信。但三证人的证言均证实被告人在吃完夜宵后离开，不能证明被告人没有作案时间，不能否认公诉机关对被告人的指控。被告人钟鸣在庭审中对此也予认可。关于被告人钟鸣在第二次庭审中提出的要求本院调取其在案发当日凌晨所经道路的视频监控及调取案发现场的视频监控的申请。鉴于被告人是作无罪辩解，理由是其不在案发现场、没有作案时间，没有实施指控犯罪。这是一种不作为，即使调取上述监控录像，也不能达到被告人所要证明的目的。该申请无理，故本院合议后驳回被告人该申请。 ","cpfxgc":"本院认为，被告人钟鸣无视国家法律，深夜非法侵入他人住宅，经多次劝阻拒不离开，其行为已经触犯《中华人民共和国刑法》第二百四十五条第一款之规定，构成非法侵入住宅罪；被告人钟鸣无视国家法律，猥亵儿童，其行为已经触犯《中华人民共和国刑法》第二百三十七条第三款之规定，构成猥亵儿童罪；被告人钟鸣犯数罪，依法应数罪并罚。被告人钟鸣因盗窃罪、招摇撞骗罪被判处有期徒刑，刑罚执行完毕以后五年以内再犯应当判处有期徒刑的非法侵入住宅罪、猥亵儿童罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。公诉机关提出的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百三十七条第三款、第二百四十五条第一款、第六十九条第一款、第六十五条第一款的规定，判决如下：","pjjg":" 被告人钟鸣犯非法侵入住宅罪，判处有期徒刑一年三个月；犯猥亵儿童罪，判处有期徒刑三年；总和刑期有期徒刑四年三个月；决定执行有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月16日起至2017年6月15日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市南沙区人民法院 刑事判决书 （2013）穗南法刑初字第409号 公诉机关广东省广州市南沙区人民检察院。 被告人钟鸣。2003年因招摇撞骗罪被广州市白云区人民法院判处有期徒刑3年，2005年8月1日刑满释放。2008年因盗窃罪、招摇撞骗罪被广州市海珠区人民法院判处有期徒刑四年，2012年6月2日刑满释放。因本案于2013年6月16日被羁押，次日被刑事拘留，同年6月29日被逮捕。现被羁押于广州市南沙区看守所。 辩护人黄逸、夏悦，广东明盛律师事务所律师。 广东省广州市南沙区人民检察院以南检公刑诉（2013）0421号起诉书指控被告人钟鸣犯非法侵入住宅罪、猥亵儿童罪，于2013年10月31日向本院提起公诉。本院受理后，依法组成合议庭，于2013年11月21日不公开开庭审理了本案。公诉机关指派代理检察员张凌锋、徐田林出庭支持公诉，被告人钟鸣及其辩护人黄逸、夏悦到庭参加诉讼。被告人钟鸣在庭审中提出调取证人证言要求，并提供相关证人名单。本院要求公诉机关补充证据。公诉机关补充完毕后，本院于2013年12月12日再次不公开开庭审理了本案。现已审理终结。 广东省广州市南沙区人民检察院指控被告人钟鸣于2013年6月16日凌晨3时许，未经被害人李某某同意，闯入被害人李某某位于广州市南沙区东涌镇大同村XX大院X栋X房的家中，经被害人李某某多次劝阻，被告人钟鸣仍不予离开。双方在此过程中发生拉扯，被害人李某某右额部及右手背受伤。经鉴定，被害人李某某的损伤程度构成轻微伤。当日凌晨4时许，被告人钟鸣闯入被害人袁某某（女，9岁）位于上址A栋二楼X号房的家中，全身赤裸睡在被害人袁某某的床上并抚摸被害人大腿。被害人袁某某惊醒并喊叫，后被告人钟鸣逃离现场。同日，被告人钟鸣被公安机关抓获归案。公诉机关认为被告人钟鸣的行为触犯了《中华人民共和国刑法》第二百四十五条第一款、第二百三十七条第三款之规定，已构成非法侵入住宅罪及猥亵儿童罪。根据《中华人民共和国》刑法第六十九条之规定，应对被告人钟鸣实行数罪并罚。被告人曾因犯罪被判处有期徒刑，刑满释放后五年以内再犯罪，根据《中华人民共和国》刑法第六十五条第一款之规定，是累犯，应当从重处罚。公诉机关列举了被害人陈述、证人证言、辨认笔录、法医学人体损伤程度鉴定书、相关的物证、书证、被告人的辩解等证据，提请本院判处，并当庭建议本院对被告人钟鸣犯非法侵入住宅罪判处有期徒刑一年三个月至二年；对被告人钟鸣犯猥亵儿童罪判处有期徒刑三年至四年。 被告人钟鸣辩解称其没有作案时间，不在作案现场，不可能实施犯罪，不承认被害人及相关证人的指认。辩护人认为指控被告人钟鸣犯罪事实的证据不足。 经审理查明，被告人钟鸣租住在广州市南沙区东涌镇X街X号自编大院。2013年6月16日凌晨3时许，被告人钟鸣与朋友喝过酒后，未经被害人李某某同意，闯入被害人李某某位于上址X栋X房的家中，希望能够与被害人李某某发生性关系。经被害人李某某多次劝阻，被告人钟鸣仍不予离开。双方发生拉扯，致被害人李某某右额部及右手背受伤（经鉴定，被害人李某某构成轻微伤）。因被害人李某某躲避不从，被告人钟鸣自行离开。当日凌晨4时许，被告人钟鸣闯入被害人袁某某（女，9岁）位于上址X栋二楼X号房的家中，全身赤裸睡在被害人袁某某的床上并抚摸被害人大腿。因被害人袁某某惊醒并喊叫，被告人钟鸣逃离现场。被害人袁某某的家人对被告人进行拦截、追赶，未果。被害人袁某某的家人、被害人李某某遂报警。当日凌晨6时许，公安机关在被告人钟鸣位于上址X栋X房的家中将被告人抓获归案。 上述事实，有下列经法定程序当庭举证、质证的证据证实，足以认定： （一）书证、物证 1、被告人钟鸣的人口信息资料，证实被告人钟鸣已达完全刑事责任年龄，具备刑事责任能力； 2、被告人钟鸣的前科材料，证实被告人钟鸣于1993年11月5日因勒索被劳动教养三个月；2003年因犯招摇撞骗罪被广州市白云区人民法院判处有期徒刑三年，2005年8月1日刑满释放；2008年因犯招摇撞骗罪、盗窃罪被广州市海珠区人民法院判处有期徒刑四年，2012年6月2日刑满释放； 3、被害人李某某的伤情照片、案发现场照片，经被害人李某某签认； 4、公安机关出具的《情况说明》，证实被害人李某某被盗窃的手机无法找回； 5、被害人袁某某户籍资料，证实被害人袁某某出生日期为2003年11月27日，不满14周岁； 6、现场照片若干，经被害人袁某某、证人袁辉、证人蒋能莲签认。 （二）勘验、检查、辨认笔录 1、公安机关对被害人李某某被非法侵入住宅案案发现场所作的勘验笔录； 2、公安机关对被害人袁某某被猥亵案案发现场所作的勘验笔录。 3、辨认笔录 （1）经被害人李某某辨认，指认被告人钟鸣即为2013年6月16日3时许在东涌镇大同村X街X号自编大院X栋X房企图强奸其并盗走其手机的男子； （2）经被害人袁某某辨认，指认被告人钟鸣即为2013年6月16日4时许在东涌镇X下街自编大院X栋X房内赤裸睡在其床上摸其大腿并意图脱其裤子的男子； （3）经证人袁辉（被害人袁某某父亲）辨认，指认被告人钟鸣为2013年6月16日4时许在东涌镇X下街自编大院X栋X楼X房内企图强奸其大女儿袁某某的男子； （4）经证人蒋能莲（被害人袁某某母亲）辨认，证实被告人钟鸣即为2013年6月16日4时许在东涌镇大同村X街自编大院X栋X楼X房内赤裸睡在其大女儿袁某某床上的男子； （5）经证人黎带彩（出租屋房东）辨认，证实被告人钟鸣就是租住在东涌镇X下街X号自编大院X栋X房出租屋的男子。 （三）鉴定意见 1、中山大学法医鉴定中心司法鉴定书，证实根据法医检查所见，结合医院临床病历资料，钟鸣存在阳痿； 2、穗南公（司）鉴（法医）字（2013）333号法医学人体损伤程度鉴定书，证实被害人李某某的损伤程度构成轻微伤。 （四）被害人陈述 1、被害人李某某陈述，证实其在2013年6月16日凌晨被被告人钟鸣非法进入住处，企图与其发生性关系和盗走其手机的经过。陈述如下：2013年6月16日凌晨零时左右，我在出租屋里看电视睡着了，不知过了多长时间我迷迷糊糊的感觉到出租屋的门被人打开，有名男子进入我的出租屋，我就问他是谁，那名男子没有说话把我房间的门关了，我就叫那男子出去，他没有出去并坐在我床旁边，我就立刻坐在床上用手推他，但没有推动，后该名男子用身体把我压在床上，我就用脚踹他，男子就说：“我想跟你交朋友，以后我会对你好。”我说：“不需要。”那男子就用手拉我裤子，我说：“你为什么拉我裤子。”该男子说：“你老公也不在这里。”我就说：“你去外面找。”该男子说：“我就想跟你做个朋友。”我说：“我又不认识你，跟你做什么朋友？”该男子说：“我认识你。”我说：“我又不认识你，你到外面去找别的女人吧。我又不是那种人。”我想打开房门跑出去，那名男子就抓住我的手把我拉住，并用手拉我的裤子，我说：“你不要这样。”我就用力想把男子推开，但他用力拉着我，我推不开，他就想吻我的脸，我又用手继续推他并用脚踹他，踹了那男子几脚我就到了床边，我就立刻躲到床底下，那名男子就叫我出来，我说：“你走了我就出来。”大约过了一分多钟，那名男子见我还不肯出来，他伸手在我床上拿东西，然后坐在床边的椅子上看手机，我借着手机的光认出那名男子是住我隔壁出租屋的那名男子，之后那名男子就离开我的出租屋了。那名男子走后我在床上找手机，结果发现放在床上的手机被盗了。事情的经过就是这样。 2、被害人袁某某陈述，证实2013年6月16日凌晨，其在熟睡之机被人摸大腿，醒来后发现有男子裸体躺在他身边的经过。陈述如下：2013年6月15日晚上21时许，我和我的母亲蒋能莲还有妹妹就在广州市南沙区东涌镇X下街X号对面自编大院X栋二楼X号房内睡觉，当时我自己睡一张床，我妈妈和妹睡一张床，在睡觉之前我们都已经把门关上了。之后我就睡着了，在我睡了很长时间后，我感觉到有人在摸我的大腿，我还感觉到摸我大腿的人用手将我的裤子往下拉，想脱掉我的裤子，那时我就醒过来，喊叫：“是哪个？是哪个？”睡在我身边的人没有出声，-会我就看见房间里面的灯亮了，原来是我的妈妈蒋能莲去开灯了，那时我就看到有一个赤裸裸的男人躺在我的身边，那个男人什么都没有穿，这时我妈妈开门朝外面喊叫我爸爸的名字，喊了几句之后那个男人才从我的床上起来，接着他就往门外跑，那时我的妈妈在门口处拦着他，但是没有拦住，结果被他跑了，那个男人跑了之后我心里还是有点怕，然后我就叫妈妈赶紧睡觉了，之后妈妈就熄灯睡觉了。之后的事情我就不清楚了。我认识他，在两个月前我就开始认识他了，他还曾经来找我借过两次字典呢。 （四）证人证言 1、证人袁辉证言，该证人是被害人袁某某的父亲。证实2013年6月16日4时许，其在听到其妻子喊叫后跑上楼时在楼梯拐弯处碰到一名裸体男子手持内裤跑走的经过。证言如下：2013年6月16日4时许我在南沙区东涌镇大同村X下街自编X栋X号睡觉时听到我妻子蒋能莲在二楼11号房大叫，叫我说：“袁辉、袁辉起床捉小偷”，于是我就马上起床跑上二楼去，我还没有上到二楼时就在一楼和二楼间楼梯拐弯处看见一名男子裸体手持一内裤跑下楼，我看见这情况就立刻跟着追该名男子，我追了约10分钟追不上该名男子，于是我就回到租住的地址楼下问了我妻子有否丢东西，她说没有丢东西只是有一名男子睡在我大女儿的床上，我就回到自己租住的房间内打算睡觉，我睡不着于是就打了电话报警。见到那名男子时现场没有灯光，当时天刚蒙蒙亮，我跟他打了个照面时离得很近，我清楚地看清他的相貌，确定他就是住我斜对面出租屋的男子。 2．证人蒋能莲证言，证实其于2013年6月16日凌晨因听见女儿袁某某喊叫开灯，看见一男子裸体躺在其女儿床上的经过。2013年6月15日晚上22时左右，我和我的女儿袁某某、袁某雨在广州市南沙区东涌镇大同村X下街X号对面自编大院X栋XXX房内睡觉，我是和小女儿袁某雨睡靠里的一张床，我的大女儿袁某某就独自睡靠门口的另一张床。2013年6月16日凌晨约4时左右，我在床上听到大女儿袁某某在叫：“是哪个，是哪个？”当时我还以为她是说梦话，后来我就起床走到房门边把灯开了，开灯后我就看见有一个男人赤裸裸地躺在我的大女儿袁某某的床上（袁某某在床里面，那名男子在床口处），我开灯后他就起来了，我当时就立即想到得找我的老公袁辉来抓他，我就打开房门朝外面喊我的老公名字：“袁辉，袁辉。”我喊了几句之后，那个男子手中拿着一小块布（我想应该是他的内裤）朝着门口走来，他当时全身都没有穿衣服，那时我怕他跑出去，就用手推了他一下，想把他推到房间里面去，想把门关上不让他跑，但是我的力气小，没有推开他，却被他用力将我甩开，之后他就打开房门朝一楼跑去了。后来我的女儿袁某某还有一点惊，她一直在说：“妈妈我们睡了”。我的大女儿还没有被强奸，因当时被我的女儿袁某某和我本人及时发现，那名男子就逃跑了。我认识那名男子，但是不知道他叫什么名字，他年约40岁左右，身高约1.62米，身型中等，暂住广州市南沙区东涌镇X下街X号自编大院X栋一楼的第一间出租房。 3．证人黎带彩证言，证实2013年6月13日凌晨，其听说101房的男子偷东西，民警到场并要求其将该房门锁上的经过。证言如下：2013年6月16日凌晨2时30分我就外出拉垃圾了，凌晨4时许我拉垃圾回来后发现出租屋外有很租客，后听说是有人偷东西，还听说认出偷东西的是租住我出租屋101房的男子，并说那名男子逃走了，后来派出所的民警到场发现101房的门虚掩着，民警入去101房间检查没有发现租住的那名男子，之后民警就叫我先用锁把101房的门锁上，如果101房的男子回来就报告派出所，之后我就从家中拿了一把挂锁将B栋101房的门锁上。到凌晨5点多未到6点，我在家中煮早餐，见到101房的住客在出租屋外面（上身穿一件短袖恤衫，下穿一条短裤）与隔离一栋出租屋的男子在争吵，他们说的是普通话，我不清楚他们在争论什么，过了一会派出所的民警到场，将101房的男子带回派出所。 4、公安机关出具的《抓获经过》2份，证实被告人钟鸣的到案经过。 5、证人翟某轩、先某群、严某良的证言，均证实2013年6月16日凌晨，翟某轩、先某群、严某良与被告等在南沙区东涌镇太石村某处吃夜宵，到凌晨2时多各自回家。三证人并不清楚被告人钟鸣离开之后的行为，不能证实被告没有作案时间。以上三证人是被告人在第一次庭审中提出为其作证的证人。 （五）被告人钟鸣的辩解 被告人钟鸣在前五次公安机关讯问过程中对办案民警的讯问拒不作答，在2013年7月15日和7月23日讯问过程中辩解自己案发当天有不在场证据和时间证人，但对证人的联系方式不予提供，要求到法院之后才提供相关证人名单。其辩解如下：我在2013年6月15日20时45分许，从我所租住的广州市南沙区东涌镇X村出租屋X房间出去东涌镇太石村找我朋友，就是男的姓严或姓袁，女的姓先的那两夫妻，在他们家上网到次日凌晨1时许，我和他们一起在番5路公交车站后面的一家大排档吃夜宵，吃完夜宵后我们又回来两夫妻家上网，到了大约凌晨3时多，我离开他们家在外边闲逛，想找一家网吧上网，但是没有找到网吧，我在外边逛了一个多小时，到了早上6时多我回到我所租住的出租屋，但是我所租住的出租屋给房东加了一把挂锁，所以我没办法进去，我就去喊房东，房东出来后就说那把挂锁是她加上去的，当时也有一名男子就跟我说派出所的人要找我，所以没有给我打开那把挂锁，没多久派出所的人就来到将我带回了派出所了。 公诉机关提供的上述物证、书证、鉴定意见、勘验笔录、辨认笔录、被害人陈述及相关的证人证言等证据，能够形成证据链条，且能相互印证、补强。特别是被害人李某某、袁某某的陈述及辨认笔录、证人袁辉、蒋能莲的证言及辨认笔录，具有真实性、合法性、关联性，均一致指认被告人钟鸣实施了所指控的犯罪事实，被告人虽予否认，但既不能提供反证，也不能作出合理解释。故本院对上述证据予以采信。被告人在公安机关及庭审中的辩解与本院查明证据和事实不符，且不合情理、极不稳定、不经推敲，本院不予采信。关于被告人钟鸣提供的证人翟某轩、先某群、严某良所作的证言。三证人名单及联系方式均由被告人钟鸣在第一次庭审中提供，三证人的证言在第二次庭审中由公诉机关予以出示，经被告人质证。三证人证言能够相互印证，本院均予以采信。但三证人的证言均证实被告人在吃完夜宵后离开，不能证明被告人没有作案时间，不能否认公诉机关对被告人的指控。被告人钟鸣在庭审中对此也予认可。关于被告人钟鸣在第二次庭审中提出的要求本院调取其在案发当日凌晨所经道路的视频监控及调取案发现场的视频监控的申请。鉴于被告人是作无罪辩解，理由是其不在案发现场、没有作案时间，没有实施指控犯罪。这是一种不作为，即使调取上述监控录像，也不能达到被告人所要证明的目的。该申请无理，故本院合议后驳回被告人该申请。 本院认为，被告人钟鸣无视国家法律，深夜非法侵入他人住宅，经多次劝阻拒不离开，其行为已经触犯《中华人民共和国刑法》第二百四十五条第一款之规定，构成非法侵入住宅罪；被告人钟鸣无视国家法律，猥亵儿童，其行为已经触犯《中华人民共和国刑法》第二百三十七条第三款之规定，构成猥亵儿童罪；被告人钟鸣犯数罪，依法应数罪并罚。被告人钟鸣因盗窃罪、招摇撞骗罪被判处有期徒刑，刑罚执行完毕以后五年以内再犯应当判处有期徒刑的非法侵入住宅罪、猥亵儿童罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。公诉机关提出的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百三十七条第三款、第二百四十五条第一款、第六十九条第一款、第六十五条第一款的规定，判决如下： 被告人钟鸣犯非法侵入住宅罪，判处有期徒刑一年三个月；犯猥亵儿童罪，判处有期徒刑三年；总和刑期有期徒刑四年三个月；决定执行有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月16日起至2017年6月15日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡名态 人民陪审员陈金好 人民陪审员樊锦成 二〇一三年十二月十二日 书记员薛莹 附：本裁判主要法律依据 《中华人民共和国刑法》第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 《中华人民共和国刑法》第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 《中华人民共和国刑法》第二百三十七条以暴力、胁迫或者其他办法强制猥亵妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 聚众或者在公共场所当众犯前款罪的，处五年以上有期徒刑。 猥亵儿童的，依照前两款的规定从重处罚。 《中华人民共和国刑法》第二百四十五条第一款非法搜查他人身体、住宅，或者非法侵入他人住宅的，处三年以下有期徒刑或者拘役。","writId":"04375e59e1645a6a10b80014c242892bdc8","writName":"钟鸣非法侵入住宅罪，猥亵儿童罪一审刑事判决书"}
