{"ajId":"c1e47037-d901-4713-95be-7bcd65441950","ajName":"熊某某、王某某、黄某某犯徇私枉法罪一案","ajjbqk":" 商城县人民检察院起诉书指控： 一、徇私枉法罪 1、2012年5月12日夜，商城县公安局巡特警大队在商城县鲇鱼山乡大碑村村民肖某某家中，当场将聚众赌博的李某某、王二X、高某某等人抓获，查获赌资240000余元，并制作了现场笔录，在当晚的调查询问中，王二X分别找到王某某、熊某某说情，王某某提出再收点钱不再处理，熊某某决定收取80000元。熊某某将现场笔录毁灭后，安排民警王一X伪造查收金额为57120元，退还高某某30000元（实为20000元）的现场笔录和扣押清单。次日，熊某某安排承办人员仅以20000余元参赌金额报县公安局审批，该局据此对李某某等5人作出了行政处罚。 2、2012年6月9日下午，商城县公安局巡特警大队在商城县城关周某某家中，当场将聚众赌博的周某某、陈三X、沈某某等31人抓获，查获赌资197000余元，由黄某某制作了现场笔录。在调查询问中，公安干警程某某、汪某某等为陈三X说情，王某某为沈某某说情。熊某某决定让陈三X交50000元（包括陈自称被搜出的30000元）后，安排将抓获的涉赌人员全部放走，并中断调查。6月12日，熊某某安排黄某某等按50000余元赌资报立案侦查。黄某某将现场制作的原始笔录隐匿，按参赌13人，赌资53550元伪造现场笔录和扣押清单，对询问笔录进行删改，将询问时间提前至6月9日。次日，熊某某又安排承办人以伪造的材料报县公安局对周某某立案侦察。 2012年6月16日，被告人熊某某主动到商城县人民检察院投案，并如实供述其中一起犯罪事实。 二、贪污罪 2009年以来，商城县巡特警大队违反规定将收取的罚没款等收入不上交，私自建账设立“小金库”。2012年6月被告人熊某某、王某某因涉嫌徇私枉法犯罪被取保候审，6月21日两人经预谋，从内勤任一X处拿走现金40000余元，每人各拿20000元为二人立案查处一事疏通关系。未果后，两人各自占为己有。同月下旬一天，熊某某将任一X保管的全部账目拿回家藏匿，并将任保管的3200元现金占为己有，同时将任保管的陈四X欠该大队10000元现金欠条拿走后，向陈收回10000元欠款也据为己有。之后，熊某某让原任教导员熊一X将保管的该大队账目拿回家隐匿，又将原内勤陈四X保管的账目从单位拿走，连同自己保管的票据存根等一并销毁。案发后，被告人熊某某、王某某已退出全部赃款。 为支持上述指控，公诉机关向本院提交了被告人的供述、证人证言、书证等证据予以证实，并据此认为被告人熊某某、王某某、黄某某的行为已构成徇私枉法罪，被告人熊某某、王某某的行为已构成贪污罪，被告人熊某某在贪污犯罪中系主犯，王某某系从犯，对被告人熊某某、王某某应依照《中华人民共和国刑法》第三百九十九条第一款、第三百八十二条第一款、第三百八十三条第一款第（二）项之规定判处，对被告人黄某某应依照《中华人民共和国刑法》第三百九十九条第一款之规定判处。 被告人熊某某在庭审中对公诉机关指控徇私枉法犯罪无异议，但辩解称是领导安排的；对指控的贪污犯罪持有异议，并辩解称其行为不是贪污。其辩护人的意见是：一、徇私枉法罪，在5.12赌博案中，其作用较小，在6.9赌博案中，被告人没有徇私情、私利，而是根据领导安排，为单位利益，故不构成犯罪；二、被告人的行为不构成贪污罪，现有证据不能证实被告人主观上具有非法占有的故意，在行为上也并没有实际对该款的占有，而只是临时使用该公款，因为该款在“小金库”的帐面上仍显示为现金余额，被告人并未有平帐，也没有销毁账目，被告人将内勤处保管的现金和账目单据收回由其保管，不是贪污。建议法庭对其免除处罚。 被告人王某某对公诉机关指控的徇私枉法犯罪无异议，对指控的贪污犯罪持有异议，辩解称其行为是借款，不是贪污。其辩护人的意见是：一、被告人王某某未参与5.12赌博案的现场抓赌，也未安排他人中断调查和伪造卷宗材料，只是替人说情，虽有徇私的成份，但其罪行轻微；二、被告人王某某的行为不构成贪污罪，主观上没有非法占有的故意，而只是借用，行为上也没有实际取得占有，这从被告人要将二万元钱还给内勤以及熊某某曾打电话要该二万元钱的行为上，即可看出，被告人不是贪污，建议法庭对其判处免予刑事处罚。 被告人黄某某对公诉机关指控其徇私枉法的犯罪事实无异议。其辩护人的意见是：被告人黄某某是根据熊某某的安排才实施了伪造、隐匿证据材料行为的，其作为较小，是从犯，应免除处罚。 经审理查明： 一、徇私枉法罪 ﹤一﹥、2012年5月12日夜，商城县公安局巡特警大队在本县鲇鱼山乡大碑村村民肖某某家，将正在聚众赌博的李某某、王二X、高某某等人抓获，共查扣涉嫌赌资240000元，并现场制作了登记笔录。此案由当日带班时任该大队副大队长王某某和值班民警万一X、周某某承办。在当晚的调查询问中，该局民警汪某某找到时任该大队大队长的被告人熊某某为高某某说情（退还了扣押其的30000元），王二X也分别找到王某某、熊某某请求将此案消化处理，王某某便提出再收点钱不要再处理，熊某某决定再收取80000元，将该案降为行政案件处理。王二X随即将80000元交到巡特警大队（但未出具收据）。之后，被告人熊某某将现场制作的涉嫌240000元的赌资登记笔录撕毁，并安排民警王一X重新伪造一份金额为57120元（含退还高某某的30000元）的现场登记笔录和扣押清单。次日，熊某某安排承办人员仅以伪造20000余元参赌金额和相关材料报县公安局对李某某等人作行政处罚。2012年10月15日，本院以赌博罪（赌资十万余元）判处李某某有期徒刑一年，缓刑一年，并处罚金人民币30000元。 上述事实，有下列经庭审举证、质证、认证的证据予以证实： 1、被告人熊某某的供述：2012年5月12日晚上6点，我打电话给熊一X，让他带队到大碑村村部后面抓赌，我安排将参赌人员带回大队后，王某某说参赌的有我局民警王二X，又说这事公事公办会涉及到干警的饭碗，提议让场子拿点钱，不裁决了，我坚持要找领导请示，王某某和王二X都来缠我，我心软了，就把熊一X喊来，我同意王某某的提议，让场子交钱，我决定将这个事降格处理，决定降为治安案件处理之后，王一X把现场笔录拿给我看，我看到第二页显示的数额大，就当场撕了，第一页放在桌子上也弄丢了。80000元钱交来后，我就安排把人放了。后来又退高某某3万元，当时是县局财务股长汪一X打过招呼。（治安行政处罚卷中）2012年5月12日抓赌现场笔录和扣押物品、文件清单是民警王一X按我的指示重新制作的，我隐瞒事实真相，以2万元的赌资报法制室和张政委审批行政案件。我将赌资20多万元的刑事案件降格为赌资2万元作治安行政案件处理。在庭审中供述：抓赌当晚到主管领导家，向主管领导汇报了抓赌的情况。主管领导说要依法办，要向周政委汇报。 2、被告人王某某的供述：2012年5月12日我是带班队长，晚上十点多，熊某某打电话给我，说熊一X带队抓赌让我过去，我到现场后，看到（屋）里面不少人，熊一X正在里面数钱，将参赌人员带回队里后，我站在办公室门口走廊下，王二X来了，因为当晚他参赌了，想让我帮他说情，我让他找熊队长（熊某某），他找后告诉我，熊队长说得向领导汇报。王二X又对我说，想拿点钱把这件事消化掉，我就帮他去问熊队长。王二X又反复找熊队长，熊队长后来就跟我说得让王二X交十万，我转达给王二X后，王说交七、八万，我又转告熊队长，熊队长说交八万，并让我告诉熊一X，熊一X当时也同意了。王二X将八万元钱找来后，当着我和熊某某的面交给了熊一X。钱交罢后，熊某某说这个事就这样解决了，得降格处理，还当着我们的面把王一X喊过来，让他把材料拿来，放在熊某某的办公桌上。第二天上午，熊某某让我安排王一X将这个案件作为治安案件处理。我问王一X，他说熊队长跟他安排了。第二天下午，我去法制室，看到清单上显示数额是5万多，并且还有一张退款3万元的单子，裁决是按2万多元裁的，扣押清单是王一X的笔迹，现场笔录看不出是谁写的，两份材料应该跟真实材料不符，因为当天晚上我问过王二X，他说有一、二十万元。第二天我问王一X，他说有二十多万元，现场清单被熊队长拿走了。熊某某决定降格处理，是想隐瞒赌资，为队里增加收入，同时为保护王二X，因为我和王二X关系好，我就是为保护他。 3、证人王一X证言：我当场制作的笔录一式三张，头两张记录是现场参赌的哪几个（人），赌资各自多少；这些人分别签字确认，第三张记录的是现场被这些人扔掉的钱。笔录上对金额没汇总。人带回队里后，熊某某队长安排我问材料，我问有一到二份材料后，熊某某把我喊到他办公室单独跟我说，让我重新制作一份（现场笔录），他让我把还没有走的参赌人员统计一下，按照原始笔录上（登记从这部分人身上搜查的）钱数，重新制作（一份）笔录交由这些人签名按上手印进行确认，就是后来入卷的这份，原始笔录第三页熊队长没给我。在与原始笔录对照的过程中，我感觉（留）在队的参赌人数比原始笔录上（登记）的人数少。我记得抓赌的第二天，熊一X、熊某某我们三人清点的赌资是24万多元。抓赌现场没制作清单，重作笔录制好后，熊队长又让我制作一份扣押清单，数额与笔录上一致，显示的面额和张数是我估算的，我拿给王某某、李某某签的字，办案人万一X、周某某名字是啥时间补签的，我不知道。我6月15日去郑州办事回来后，熊某某让我（再）重新制作一份现场笔录，按现场搜出来的24万制，我没同意，让我整卷是熊某某安排的，王某某在整卷过程中没安排我什么。 4、证人熊一X证言：今年5月12日抓赌，现场笔录是王一X制作的，现场总共收了24万多元，钱是回大队后，我、熊某某、王一X我们三人点的。在抓赌现场，发现干警王二X在那，我马上打电话给熊某某，熊某某叫赶紧让他走，我就让他走了，王二X走后，又赶到大队，因他和王某某是同学，找到王某某，在熊某某办公室，王某某说，王二X找来了，他参与赌博，事有点大，王二X提出由他出面拿八万元钱把事情了掉，熊某某说行，我说我没意见，钱交来后，我只点了一下，没出具手续。 5、证人王二X证言：证明2012年5月12日参与赌博被查获后，在巡特警大队找到王某某、熊某某说情，向该大队交八万元钱，将当晚赌博的事情降格处理的过程与被告人熊某某、王某某的供述一致；证人张一X证言：证明2012年5月12日赌博案件是其同意立案的，审批也是其签的字，具体有多少钱不清楚，熊某某当时告诉其涉案金额几万元，而且最后还退一部分，不构成刑事案件，所以就同意作一般治安案件处理；证人汪一X证言：证实为高某某的事给熊某某打电话说情，后来将钱退给高某某的事实；证人陈一X证言：证实5月13日到巡特警大队领取退还高某某的三万元钱时，找的是一个年纪较大胖胖的，姓熊的队长，他让我先打条，回头再通知我领钱，我就按他的要求打了3万元的领条，是在姓熊的办公室打的条，就我们俩人在场；证人万一X证言：证明2012年5月12日其参与了抓赌，现场有王一X制作了笔录，原卷（治安处罚卷）附的扣押清单和现场笔录，笔迹是王一X的，显示的是五万多块钱不符，明显少，这个现场笔录和扣押清单不是真实的，是后来补的。当晚其没参与清点钱，但第二天中午，其与熊一X一块去工行存钱，是三十二万，八万是交来的，二十四万是当晚收的赌资。 6、李某某等人赌博案公安行政处罚卷一册：证明被告人隐瞒事实真相，采用伪造的现场扣押赌资数额登记笔录和扣押清单，以赌资2万余元，按公安行政处罚案予以报立、报批和处罚的事实。 7、银行查询通知书及查询帐户明细单：证明2012年5月12日现场查获的涉嫌赌资24万元及王二X交款8万元共计32万元，巡特警大队以万一X的名义存入工行，后又转入邮储银行熊一X帐户上的事实。 8、案发证明：证明该案由上级检察院交办，以及三名被告人到案的过程，其中熊某某系主动投案的过程；关于“5•12”李某某赌博案的查处情况：证明该案系县公安局于2012年6月20日接到县人民检察院商检刑通立（2012）3号通知书后，于当日立为刑事案件；商城县公安局办理“赌博、卖淫嫖娼、毒品”案件规定（试行）：证明上述刑事案件应由治安大队管辖，巡特警大队办理此类案件应经领导审批；商城县人民法院（2012）商刑初字第143号刑事判决书：证明李某某因2012年5月12日赌博犯罪，被判处有期徒刑一年，缓刑一年，并处罚金人民币30000元的事实；户籍证明：证实三名被告人的主体身份；任职证明：证明三名被告人均系商城县公安局巡特警大队民警，熊某某任该大队大队长，王某某任该大队副大队长。 ﹤二﹥、2012年6月9日下午，商城县公安局巡特警大队在本县城关雍华府小区后面周某某家，将正在聚众赌博的周某某、宋某某、沈某某、陈三X等人抓获，现场查扣涉嫌赌资197000余元，并现场制作了登记笔录。该案由当日带班的大队教导员熊一X和值班民警被告人黄某某承办。在当晚的调查询问中，被告人王某某为沈某某说情，该局民警程某某、汪某某为陈三X说情，被告人熊某某安排退还沈某某7000元，并决定让陈三X交50000元（包括陈自称抓赌现场其被查扣的30000元），陈三X随即将20000元交到该大队（未出具收据）后，熊某某便安排中断调查，将所抓获的涉嫌参赌人员全部放走。6月12日，熊某某安排黄某某、熊一X按查获赌资50000余元整理材料，对周某某等报刑事立案，黄某某便将现场制作的原始登记记录隐藏，按参赌人员13人，赌资53550元重新伪造了一份现场笔录和扣押物品清单。同时，对参赌人员的调查也按此数额进行询问和删改，并将询问时间伪造为6月9日。6月13日，被告人熊某某安排承办人员以伪造后的材料报县公安局以赌博罪对犯罪嫌疑人周某某立案侦查。2012年9月7日本院以赌博罪（赌资100000余万元）判处被告人周某某有期徒刑一年，并处罚金人民币20000元。 上述事实，有下列经庭审举证、质证、认证的证据予以证实： 1、被告人熊某某的供述：今年6月9日下午在城关雍华府小区抓赌，是我通知带班的大队教导员熊一X组织警力查处的，局纪委的雷一X等人也去了。回队后约十分钟，就接到程书记的电话（为陈三X说情）。又过十来分钟，汪股长带一个人敲开我的办公室，在门外，他介绍陈股长，汪说他弟赌博的事得关注一下，这时陈三X过来了，我让他交十万，他说交五万，还说搜的有他的三万，再交二万。当时陈三X交了二万，并告诉了程书记。我就安排万一X通知，问材料的问完，其余的让回去，之后人放走了。共收赌资十九万七千元，我一直没向主管领导汇报，王某某说有个姓沈（宜江）的是他表亲，雷一X让退七千元。6月11日，我就让熊一X、黄某某抓紧把卷整一整，不止说一次，我说立案数是五万。（出示原案卷中的扣押清单、现场笔录）这两个材料不是抓赌当时制作的，应该是我安排后补的。按五万多报立案材料，只是想把钱瞒下来，这样做是我安排的。 2、被告人黄某某的供述：6月9日在周某某家抓赌，熊一X安排我记录一下，主要内容是抓赌的时间、地点、人员、搜出现金的情况，我是一个个登记的，共有31人，现金有15万多元，登记笔录上有熊一X、雷一X的签字。回（队）后，熊一X让我问材料，我问一个叫叶召德的材料还没问完，万一X过来说，大队长跟他们说好了，材料不用问了让他们走。我听熊一X说，汪一X来了，说陈三X愿出五万元钱，把赌博的事包下来了。6月12日下午，熊某某跟我、熊一X说，这事有人告，得整材料，我们问了周某某、宋某某、张某某、岳某某、曾某某的笔录，日期落在6月9日。6月13日中午，我、熊一X、熊某某做车回大队的路上，熊某某跟熊一X说，让我把6月9日材料整细一点，赌资认定五万，够立案标准就行了。回队后，我和熊一X没有午休，就开始整材料，我负责写抓获经过、现场笔录、扣押清单，将赌认定为53550元，并对照赌资确定参赌人员。熊一X在电脑上改周某某、宋某某、张某某、岳某某的材料，让周、宋重新签名盖章，因张、岳俩人没来，是熊一X模仿他俩签名按的手印。现场查获赌资15万多元，至于（开水瓶中）还有打湿的钱是多少我不清楚。6月17日从我在大队住宅搜查到的现场笔录一页，是我在现场制作的，合计金额是155190元。还有王某某替沈某某说情，退沈7000元。 3、被告人王某某的供述：沈某某的妻子张绪玲找我帮沈某某要回被搜走的赌资七千元。那天晚上大概七点多，在熊一X办公室见到熊某某、雷一X三人，我说我一个亲戚叫张绪玲没有赌博，能不能把扣的钱退给他，熊某某说既然是你亲戚可以，后来雷一X说退七千元，我说可以，钱我给张绪玲了。 4、证人熊一X证言：6月9日我带队到周某某家抓赌，共计查扣19万多元，包括回队后清点的汽水瓶里面的4万多元钱。回队后材料问有二十来分钟，程书记给大队长打电话说情，队里还坐着局里来说情的人，考虑到这个情况，大队长说材料不问了，交二万元先走人，钱是陈三X交的，是汪一X出面替他说的情，当晚在熊某某办公室说情时，我和雷一X在场。这样共计是21万元。我将21万送到银行，银行只收了18.5万元，其余2.5万因太湿过不了验钞机。按刑事案件立案，听说是程一X安排的，按5万多元赌资额立案是熊某某说的数，6月9日抓赌后，熊一X跟我和黄某某说这事可能有人告，得整材料，按照赌资5万多的金额去认定，（这话）熊某某不止一次的说过，可能是在食堂，也可能是在从食堂回大队的车上（安排的）。黄某某写了抓获经过、现场笔录、扣押清单、核对赌资，询问张某某的笔录第三页是我换的内容，手印也是我按的。 5、证人雷一X证言：6月9日我参与了抓赌行为，现场共收15万多元，这些钱现场都制作了笔录，回队后在熊某某办公室清点开水瓶里的钱是4万元，合计197390元。汪一X替陈三X这个人说情，当时说退陈三X3万元，罚款5万，这样陈三X就又交了2万。王某某替他亲戚说情想要回9000元，但熊队长说给王某某一个面子退7000元给他。案卷中的扣押清单和现场笔录不是现场制作的，因为上面没有我签的字，而且金额才5万多元。现场也没制作扣押清单；证人程一X证言：那天下午两点多，熊某某打电话给我，说正在抓赌，有警察参入，让我派人监督，我安排雷一X去现场，晚上我去汤泉池接到财政局陈二X的电话，说他弟陈三X打牌被逮住了，让我帮说句话，我叫他把手机递给熊某某，我跟熊说陈二X对公安局不错，他弟的事你帮关照一下。我还问收了多少钱，熊某某说收了二万多块钱。其它没说啥。我想二万多不够刑事立案，所以也没有过问；证人陈二X的证言：证明其与汪一X一起到大队找熊某某为陈三X说情，在大队给程一X打电话的情节与程一X的证言相吻合，但没听见在电话中程与熊通话的内容；证人汪一X的证言：证明6月9日晚应陈二X相邀，与陈二X一起到巡特警大队找熊某某替陈三X说情，并将陈二X引见给熊某某，当场给程一X打电话的情节与陈二X的证言相吻合。熊与程通过电话后，陈三X说他没参与赌博，还收走他三万块钱，熊某某没表态回他办公室了。过一会熊某某又出来，说陈三X的三万元退给陈三X，再让他交五万块钱来；证人王三X证言：证明6月9日将赌博的人拉到大队询问室里，大约半个小时后，赌博的人员走的差不多了；证人万一X证言：证明6月9日抓赌把人带回大队后，熊一X安排我们问材料，询问刚开始，熊某某喊我到他办公室，对我说，有人来说情，领导安排先让人回去，不问材料了，但没说是哪个领导安排的；证人陈三X证言：证明6月9日抓赌把我也抓去了，我打电话给我哥，我看我哥（陈二X）过来了不知具体找的谁，熊某某队长把我叫到办公室，说我们这些人总共罚5万块钱，商量后，周某某让我把钱交了把人放出去。退我三万元的事，熊说他请示一下领导。过一会熊某某说，退三万再交二万，算交五万，钱交后没给我任何手续。 6、周某某涉嫌赌博犯罪侦查卷一册：证实被告人隐瞒事实真相，采用伪造的现场扣押赌资数额登记笔录和扣押清单，以赌资53550元按刑事案件予以报立、报批的事实。 7、搜查笔录、搜查证、扣押物品清单：证明侦查机关依法从巡特警大队黄某某住室内搜查出2012年6月9日抓赌现场，由黄某某制作的，并由熊一X、雷一X签字的登记涉嫌赌资数额为155190元现场登记笔录一页，并予以扣押的事实。 8、银行查询通知书、查询帐户明细单：证明2012年6月9日现场查获的涉嫌赌资19万元及陈三X交款2万元，共计21万元，巡特警大队以熊一X的名字存入邮政储蓄银行18.5万元的事实；商城县人民法院（2012）商刑初字第138号刑事判决书：证明周某某因赌博罪，被判处有期徒刑一年，并处罚金20000元的事实；“6•9”周某某赌博案查处情况：证明此案于2012年6月13日由巡特警大队立案，同月20日经该局领导安排将此案移交治安大队办理的事实。 二、贪污罪 2009年以来，商城县公安局巡特警大队违反规定将收取的罚没款等收入不上交，私自建账设立“小金库”，由内勤管钱，教导员保管原始发票，被告人熊某某签字报销。2012年6月16日，被告人熊某某、王某某等人因涉嫌徇私枉法犯罪，被商城县人民检察院立案侦查，两人在取保候审期间，经商量，于同月21日从内勤任一X处拿走现金40000元，用于二人被立案查处一事疏通关系，熊某某将其中的20000元，作为归还其先前通过花银昌交给张某某让张为其因立案查处去疏通关系所送出的款（事后其存了起来），将另外的20000元交给王某某，因两人疏通关系未果，事后王某某则准备将该20000元交给内勤任一X，因任不愿再拿单位的钱，故仍由其个人掌握。同月下旬的一天，被告人熊某某从任一X处将其保管的全部账目、陈四X10000元公款欠条及公款3200元拿回家藏匿之后，又将陈四X的欠款收回。同时，被告人熊某某让原任教导员熊一X将保管的该大队2012年度的账目和单据拿走隐匿，又将原内勤陈四X保管的账目拿走，连同自己保管的票据存根等一并销毁。6月26日，商城县公安局分管领导到该大队宣布停止熊某某职务时，其隐瞒了单位私设“小金库”及上述资金使用情况，并说大队尚有几千元餐费未付。 上述事实，有下列经庭审举证、质证、认证的证据予以证实： 1、被告人熊某某的供述：2009年（大队小金库）建帐之初，由熊一X管帐，原内勤陈四X管钱和伙食帐，一把手签字，2012年4月起由任一X管钱和伙食帐。6月21日下午，王某某到我的办公室跟我说，咱俩得活动活动，并问我队里有多少钱？我说不知道，得问小任，王某某找任一X回来说还有4万多，王提出取出来用，我说得请示一下，王出去一下，回来后跟我说，给张一X打电话了，用钱他同意。我就把任一X喊来，让取41000元钱，任一X取了二次。其中一千元去信阳看王三X的父亲，二万元放在我办公室的抽屉里，准备抵我交给张一X的二万元。另二万元在车上交给王某某拿着，我俩带二万元想去信阳市检察院找关系活动，结果没找到人，钱没送掉，还在王某某手上。我从信阳回来，就把我放在抽屉里的钱拿回家存到我的尾号8337的工行卡上了。拿这40000元没给任一X打条。 我被立案后不久，我不止一次对熊一X说过，在大队当面也说过，让他把帐拿回家，得转移到其它地方，其目的是想躲避纪检查处。我从陈四X手上拿走两个信封，还有帐页，一个装的收入票，一个装的是支出单，都是2012年度的，我当时想熊一X、任一X有帐，陈四X的帐保管没必要，回家后，连同我开的收入票根、空白票都撕了；拿任一X的帐是在拿41000元以后，除了帐以外还有3200元钱和陈四X打的10000元欠条，欠条的钱我向陈四X要来了，帐我放在家里。我要（回）欠款和拿帐，是为了交接作准备，另外怕公安局发现“小金库”处理人。我保管这13200元，是因为帐在我手上，得帐钱相符。宣布局党委决定我和王某某停职，由何一X主持大队工作时，我只交了钥匙，但帐没有交接，我当时只说还有欠帐没说帐上有钱，是因为突然宣布停职我很气愤，没想那么多。 2、被告人王某某的供述：6月21日中午，熊某某我俩一起找张一X汇报去信阳活动关系的事，熊某某说我们个人没钱，能否从队里拿点钱，还说伙食上节余的有点钱，张一X说那是公款，如果你们急等着走，只能算你们借。回队后，熊某某找任一X，可能安排她取钱的事，然后又打电话给司机蒋雨飞，安排他开车带任去取钱，总共去取了两次，共取多少钱我不知道，我看到有两捆整的扎好的，应该是2万元，剩下是散的，不知有多少钱，给我的21000元，其中一千元到信阳看望王三X的父亲，2万元用于到信阳活动关系，因未找到关系，二万元也没用，我又带回来了。还没停职前，我在大队院里见到任一X，说回头将二万元拿给她，她说我不是从她手拿的钱，不想拿，后来我又跟张一X说了，他说这是公款，赶紧还了。后来熊某某打电话要我把钱给他，我没给，一直由我保管着。 3、证人任一X证言：我是从2012年4月从陈四X手上接内勤兼出纳工作，2012年6月21日午饭后，我回到办公室还没午休，熊某某把我喊出来，跟我说：赶紧取3、4万块钱来，让蒋与飞开车送你。我从邮政储蓄银行卡上先取了35300元，我给熊队长31000元，是在他办公室门口递给他的，王某某在熊某某办公室里坐着。他可能看到我递钱了，熊某某看了一下钱说，钱取少了得取4万。我又到工行从自动取款机上取了10000元，又送到熊某某办公室。熊某某拿这41000元钱没给我任何手续，这事我跟熊一X说过，一直也没还给我。钱拿走后大约有一个星期，不是熊某某就是王某某，在院子里跟我说，41000元花掉了20000多，还剩二万块钱，回头还给我，我当时回答不想要这个钱。检察院查他（熊某某）以后，他跟我说好多次，帐别放在单位里。一天中午，他站在我办公室窗户边对我说，让我把帐交给他，帐簿、票据、欠条、现金一直都放在一个信封里，我没多想就把这个信封递给他了。现金有3200元，欠条是陈四X欠大队的款10000元。后来听陈四X说，10000元被熊某某要去了。证人陈四X证言：证明熊某某于今年6月份先将其原任内勤时所保管的帐目、票据拿走，又将其欠大队的10000元公款要走的事实；证人熊一X证言：证明检察机关调查抓赌的事情后，熊某某安排我将帐簿和票据带走，不要放在队里。2012年以前的帐确实销毁了。2012年元月29日开始记载的帐还保存着，宣布停职之前，今年帐一直没全面核对，熊某某、内勤没找我对帐，局领导也没安排对帐，何一X更没找我对帐，宣布停职时，熊某某说还有欠帐没结，都没提大队帐和钱的事。熊某某拿走钱和帐的事，任一X跟我说过，熊某某拿走陈四X欠的10000元钱陈四X也跟我说过。 4、证人张一X证言：证明在宣布暂停熊某某大队长职务时，熊说大队没钱了，还外欠几千元，把办公室钥匙交给何一X了。熊某某通过花银昌交给我二万元钱，让我找人帮他周旋，我把这个钱交给周一X政委了；证人万二X证言：宣布熊某某停职（暂停职务）时，局领导没说交帐的话，熊某某当时交了两把钥匙，还说有三、四千元外欠没结；证人何一X证言：证明内容与万二X证言一致；证人蒋雨飞证言：证明熊某某安排送任一X取钱的情况以及送熊某某、王某某到信阳的情况与熊、王的供述和任一X的证言一致；证人王三X的证言：证明熊某某、王某某到信阳看望其父亲并送去1000元慰问金的情况与熊、王的供述一致；证人董一X的证言：证明局纪委搞审计主要是各派出所，刑警队、治安大队、巡特警大队等不设专门帐户，不进行离任审计；证人花银昌证言：宣布停职时，局领导没当场说工作和财务上的事进行交结，熊某某主动说欠环宇山庄几顿餐费没结，他从任一X手上拿钱的事也听任一X说了。熊某某一天夜里在他办公室里给我2万元钱。第二天我就把钱给他了张一X；证人周一X的书面材料：证明张一X将熊某某托人带给张的二万元钱交给自己，并一直存放在办公室的情况；证人李一X证言：证明熊某某向其借款5万元，并已归还的情况。 5、任一X、熊一X总分类帐及资金平衡表：证明熊某某等人案发后，任一X帐上显示的现金余额为58336元，与熊一X保管的帐上现金余额相符；任一X帐户交易明细清单：证明6月21日取款45300元的事实；熊某某帐户交易明细清单：证明熊某某帐户的存、取款情况；公安局党委会议记录：证明党委会研究通过了停止执行熊某某、熊一X、王某某三人的职务，由何一X主持巡特警大队工作的事实；商城县公安局决定停止执行职务审批表、通知书：证实从2012年6月19日至7月2日停止熊某某的职务；从2012年6月26日至8月9日停止王某某的职务；菜单及证明：证实熊某某被停止职务后，原欠餐费等费用尚有几千元未付款的事实；扣押物品清单及存款凭证：证明已将熊某某处的大队公款33200元和王某某处大队公款20000元予以扣押，并将该款全部交县财政的事实。陈四X欠款条：证实陈四X欠巡特警大队现金10000元被熊某某收回的事实。 ","cpfxgc":"本院认为：商城县人民检察院指控被告人熊某某、王某某、黄某某犯徇私枉法罪，事实清楚，证据确实、充分，所指控罪名成立。被告人熊某某、王某某、黄某某身为国家司法工作人员，在办理刑事案件的立案和侦察过程中，为徇私情，故意违反法律，隐瞒事实真相，采取伪造、隐匿、毁灭证据的手段，对明知是应当追究刑事责任的人，而不作刑事立案处理，对明知是较重罪行的人，按较轻的罪行予以立案，其行为已共同构成徇私枉法罪。被告人熊某某在共同犯罪中是决定者和具体实施者，起主要作用，是主犯。被告人熊某某在庭审中辩称：其行为均是领导安排的理由。经查：该理由除自己的辩解以外，并未向法庭提交任何书面或言词证据等予以证实，且公诉机关当庭出示的证人证言和相关书证也未证实其辩解理由的成立，故其辩解理由不成立，本院不予采信；其辩护人关于被告人熊某某在5.12赌博案中其犯罪作为较小，在6.9赌博案中是根据领导安排，为单位利益不构成犯罪的辩护意见。经查：被告人熊某某在5.12赌博案件中，接受王二X和被告人王某某说情，并根据两人的建议，擅自决定收取八万元钱后，作治安案件处理，撕毁现场登记笔录中显示涉嫌赌资的部分，安排民警王一X重新伪造一份现场登记笔录和扣押清单等证据材料，按治安行政案件报县局作出了行政处罚裁决，这一事实有被告人自己的多次供述和被告人王某某的供述，有证人王一X、熊一X、王二X、张一X等人的证言，以及相关书证和5.12赌博案治安处罚卷宗材料等证据证实，足以证定；关于6.9赌博案中，参与赌博的陈三X找其在县财政局工作的哥哥陈某说情，陈某便找到县局民警程某某、汪某某出面找被告人熊某某说情，程、汪虽然在工作中与陈某所从事的工作有交往和接触，但其说情仅仅是以个人名义，代表个人的意愿，而不是代表单位或组织安排被告人必须这样做，因此被告人徇的是私情，而不是为了单位利益。这一事实从程、汪以及陈某的证言中均可证实，足以认定，故辩护人的该项辩护意见，本院不予采纳。被告人王某某在6.9赌博案中为参赌者沈某某说情，并退还沈赌资7000元，不是中断该起犯罪事实调查和按较小赌资予以刑事立案的直接原因，而导致中断案件调查是被告人熊某某接受了程某某、汪某某替陈某为其弟陈三X说情所致，这一事实有被告人熊某某的供述和程某某、汪某某、陈某、陈三X、熊一X、雷一X的证言所证实，且按五万多元涉案赌资立案，并安排他人伪造证据材料，均是被告人熊某某指使，由被告人黄某某参与实施的，被告人王某某均未参与，故对该起犯罪事实不应承担法律责任；在5.12赌博案中，被告人王某某作为当天的带班领导和案件的承办人（未参与现场抓赌），接受同事王二X的请托，主动充当说客，找被告人熊某某说情，并根据请托人交钱、认罚的意愿，向熊某某提出（案件）交钱作消化处理的意见，虽然案件最终的处理结果不是其作出的决定，但其身份和意见对该案的处理有直接影响，鉴于其提出该意见后，并未参与事后安排或伪造证据材料等活动，故其作用较小，属从犯，公诉机关认为被告人王某某系主犯的指控，本院不予支持。其辩护人关于王某某在徇私枉法犯罪中作用较小、情节较轻的辩护意见，本院予以采纳。被告人黄某某在6.9赌博案中，听从被告人熊某某的安排，按赌资五万余元伪造现场笔录和扣押清单等，并将现场原始笔录隐匿，对该案降格作治安行政案件处理起到了帮助作用，系从犯，其辩护人关于被告人黄某某系从犯的辩护意见，本院予以采纳。公诉机关指控被告人熊某某、王某某从单位“小金库”中拿走四万元用于两人因立案查处一事疏通关系，未果后自行占有，被告人熊某某又指使他人隐匿“小金库”账目，并将内勤保管的“小金库”等现金账目、单据、欠条和现金拿回自己保存，并将欠款要回后也由自己保存，且在单位领导宣布其停职时，仅说明单位尚有欠款，故意隐瞒单位“小金库”账目尚存余款及去向的事实，是侵吞公款的贪污行为。经查，两名被告人均否认主观上具有非法占有的故意，两人在疏通关系未果后，被告人王某某曾向大队内勤提出交还此款中自己所拿的二万元，因内勤不愿要而未交还，且熊某某也在事后向王某某提出要回该二万元由其掌握，这一事实有两被告在庭审中的供述和证人任一X的证言所证实。因此，被告人从内勤处拿走的四万元现金，主观是以非法占有为目的，还是以借（挪）用为目的，公诉机关仅从其指控的事实中予以认定，其证据不具有唯一性和排他性；被告人熊某某指使该大队教导员将保管的“小金库”等账目予以隐匿，又将内勤的现金账目、现金余额及欠款收回后自己隐匿保存的行为，并没有改变该款仍属巡特警大队所有的性质，虽然该五万三千二百元款项分别有两被告人实际掌控，但在被告人未采取毁灭账目或采用虚假方式予以平帐的情况下，该款的公款属性不因是谁掌握而发生变化，因为记载该公款的两份账目还在，这一事实，有两被告人的供述和熊一X、任一X的证言以及收支平衡表、现金平衡表等会计账目予以证实，在宣布两被告人停止职务时，也只是停止其职务45天，并非免职，因此，仅就被告人熊某某将其中的一份账目要回由其保管而在宣布停职时未如实告知和移交就认定为侵吞，证据尚不够充分。故公诉机关该项指控不成立，本院不予支持。两被告人的辩护人关于两被告人不构成贪污罪的辩护意见，本院予以采纳。被告人熊某某虽能在案发后主动投案，但只主动供述了同种罪中的一起较轻的犯罪事实，根据《最高人民法院关于处理自首和立功若干具体问题的意见》“无法区分已交待的与未交待的犯罪情节的严重程度，或者已交待的犯罪数额与未交待的犯罪数额相当，一般不认定为如实供述自己的主要犯罪事实”的规定，不应认定其如实供述自己的主要犯罪事实，故不构成自首，其辩护人关于被告人熊某某有自首情节的辩护意见，本院不予采纳。被告人熊某某、王某某、黄某某均能主动认罪，依法可从轻处罚。被告人熊某某在共同犯罪中属主犯，其辩护人关于对其免除处罚的辩护意见，不符合法律规定，本院不予采纳；被告人王某某、黄某某在共同犯罪中所起作用较小，系从犯，依法应从轻、减轻或免除处罚。依照《中华人民共和国刑法》第三百九十九条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人熊某某犯徇私枉法罪，判处有期徒刑二年，缓刑三年； （缓刑的考验期限从判决确定之日起计算）。 二、被告人王某某犯徇私枉法罪，判处有期徒刑六个月，缓刑一年； （缓刑的考验期限从判决确定之日起计算）。 三、被告人黄某某犯徇私枉法罪，免予刑事处罚。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向河南省信阳市中级人民法院提出上诉，书面上诉的，应当提供上诉状正本一份，副本二份。","qw":"河南省商城县人民法院 刑事判决书 （2012）商刑初字第128号 公诉机关商城县人民检察院。 被告人熊某某，男，1962年8月28日出生于河南省商城县，汉族，专科文化程度，中共党员，原任商城县公安局巡特警大队大队长，住商城县城关镇富康小区110号。因涉嫌徇私枉法犯罪，于2012年6月16日经商城县人民检察院决定，同日被商城县公安局取保候审，于2012年7月27日经本院决定被取保候审；因涉嫌徇私枉法犯罪，于2012年8月23日经商城县人民检察院决定，同日被商城县公安局刑事拘留；因涉嫌徇私枉法犯罪、贪污犯罪，于2012年9月5日经信阳市人民检察院决定，次日被商城县公安局执行逮捕。现羁押于商城县看守所。 辩护人时新建，河南以德律师事务所律师。 辩护人岳克友，河南宇楼律师事务所律师。 被告人王某某，男，1967年10月11日出生于河南省商城县，汉族，本科文化程度，中共党员，原任商城县公安局巡特警大队副大队长，住商城县地税局家属院。因涉嫌徇私枉法犯罪，于2012年6月19日经商城县人民检察院决定，同日被商城县公安局取保候审，于2012年7月27日经本院决定被取保候审。 辩护人刘鸿，河南宇楼律师事务所律师。 被告人黄某某，男，1980年11月24日出生于河南省潢川县，汉族，专科文化程度，中共党员，商城县公安局巡特警大队警察，户籍地商城县城关镇温泉大道165号，住巡特警大队宿舍。因涉嫌徇私枉法犯罪，于2012年6月16日经商城县人民检察院决定，同日被商城县公安局刑事拘留；因涉嫌徇私枉法犯罪，于2012年6月29日经信阳市人民检察院决定，次日被商城县公安局执行逮捕；于2012年8月13日经本院决定被取保候审。 辩护人聂龙，河南豫都律师事务所律师。 商城县人民检察院以商检刑诉（2012）95号起诉书指控被告人熊某某、王某某、黄某某犯徇私枉法罪，于2012年7月27日向本院提起公诉，本院于同日立案，2012年8月23日商城县人民检察院以补充侦查为由建议延期审理一个月，本院于同日作出决定，同意延期审理一个月；2012年9月21日商城县人民检察院建议恢复法庭审理并以商检刑诉（2012）1号追加起诉书指控被告人熊某某、王某某犯贪污罪，本院于次日同意恢复法庭审理。2012年11月6日商城县人民检察院再次以补充侦查为由，建议延期审理，本院于同日同意延期审理；2012年11月13日，商城县人民检察院建议恢复法庭审理，本院于同日决定同意恢复法庭审理。本院依法组成合议庭，公开开庭审理了本案。商城县人民检察院指派检察员王会出庭支持公诉，被告人熊某某及其辩护人时新建、岳克友，被告人王某某及其辩护人刘鸿，被告人黄某某及其辩护人聂龙到庭参加诉讼，本案现已审理终结。 商城县人民检察院起诉书指控： 一、徇私枉法罪 1、2012年5月12日夜，商城县公安局巡特警大队在商城县鲇鱼山乡大碑村村民肖某某家中，当场将聚众赌博的李某某、王二X、高某某等人抓获，查获赌资240000余元，并制作了现场笔录，在当晚的调查询问中，王二X分别找到王某某、熊某某说情，王某某提出再收点钱不再处理，熊某某决定收取80000元。熊某某将现场笔录毁灭后，安排民警王一X伪造查收金额为57120元，退还高某某30000元（实为20000元）的现场笔录和扣押清单。次日，熊某某安排承办人员仅以20000余元参赌金额报县公安局审批，该局据此对李某某等5人作出了行政处罚。 2、2012年6月9日下午，商城县公安局巡特警大队在商城县城关周某某家中，当场将聚众赌博的周某某、陈三X、沈某某等31人抓获，查获赌资197000余元，由黄某某制作了现场笔录。在调查询问中，公安干警程某某、汪某某等为陈三X说情，王某某为沈某某说情。熊某某决定让陈三X交50000元（包括陈自称被搜出的30000元）后，安排将抓获的涉赌人员全部放走，并中断调查。6月12日，熊某某安排黄某某等按50000余元赌资报立案侦查。黄某某将现场制作的原始笔录隐匿，按参赌13人，赌资53550元伪造现场笔录和扣押清单，对询问笔录进行删改，将询问时间提前至6月9日。次日，熊某某又安排承办人以伪造的材料报县公安局对周某某立案侦察。 2012年6月16日，被告人熊某某主动到商城县人民检察院投案，并如实供述其中一起犯罪事实。 二、贪污罪 2009年以来，商城县巡特警大队违反规定将收取的罚没款等收入不上交，私自建账设立“小金库”。2012年6月被告人熊某某、王某某因涉嫌徇私枉法犯罪被取保候审，6月21日两人经预谋，从内勤任一X处拿走现金40000余元，每人各拿20000元为二人立案查处一事疏通关系。未果后，两人各自占为己有。同月下旬一天，熊某某将任一X保管的全部账目拿回家藏匿，并将任保管的3200元现金占为己有，同时将任保管的陈四X欠该大队10000元现金欠条拿走后，向陈收回10000元欠款也据为己有。之后，熊某某让原任教导员熊一X将保管的该大队账目拿回家隐匿，又将原内勤陈四X保管的账目从单位拿走，连同自己保管的票据存根等一并销毁。案发后，被告人熊某某、王某某已退出全部赃款。 为支持上述指控，公诉机关向本院提交了被告人的供述、证人证言、书证等证据予以证实，并据此认为被告人熊某某、王某某、黄某某的行为已构成徇私枉法罪，被告人熊某某、王某某的行为已构成贪污罪，被告人熊某某在贪污犯罪中系主犯，王某某系从犯，对被告人熊某某、王某某应依照《中华人民共和国刑法》第三百九十九条第一款、第三百八十二条第一款、第三百八十三条第一款第（二）项之规定判处，对被告人黄某某应依照《中华人民共和国刑法》第三百九十九条第一款之规定判处。 被告人熊某某在庭审中对公诉机关指控徇私枉法犯罪无异议，但辩解称是领导安排的；对指控的贪污犯罪持有异议，并辩解称其行为不是贪污。其辩护人的意见是：一、徇私枉法罪，在5.12赌博案中，其作用较小，在6.9赌博案中，被告人没有徇私情、私利，而是根据领导安排，为单位利益，故不构成犯罪；二、被告人的行为不构成贪污罪，现有证据不能证实被告人主观上具有非法占有的故意，在行为上也并没有实际对该款的占有，而只是临时使用该公款，因为该款在“小金库”的帐面上仍显示为现金余额，被告人并未有平帐，也没有销毁账目，被告人将内勤处保管的现金和账目单据收回由其保管，不是贪污。建议法庭对其免除处罚。 被告人王某某对公诉机关指控的徇私枉法犯罪无异议，对指控的贪污犯罪持有异议，辩解称其行为是借款，不是贪污。其辩护人的意见是：一、被告人王某某未参与5.12赌博案的现场抓赌，也未安排他人中断调查和伪造卷宗材料，只是替人说情，虽有徇私的成份，但其罪行轻微；二、被告人王某某的行为不构成贪污罪，主观上没有非法占有的故意，而只是借用，行为上也没有实际取得占有，这从被告人要将二万元钱还给内勤以及熊某某曾打电话要该二万元钱的行为上，即可看出，被告人不是贪污，建议法庭对其判处免予刑事处罚。 被告人黄某某对公诉机关指控其徇私枉法的犯罪事实无异议。其辩护人的意见是：被告人黄某某是根据熊某某的安排才实施了伪造、隐匿证据材料行为的，其作为较小，是从犯，应免除处罚。 经审理查明： 一、徇私枉法罪 ﹤一﹥、2012年5月12日夜，商城县公安局巡特警大队在本县鲇鱼山乡大碑村村民肖某某家，将正在聚众赌博的李某某、王二X、高某某等人抓获，共查扣涉嫌赌资240000元，并现场制作了登记笔录。此案由当日带班时任该大队副大队长王某某和值班民警万一X、周某某承办。在当晚的调查询问中，该局民警汪某某找到时任该大队大队长的被告人熊某某为高某某说情（退还了扣押其的30000元），王二X也分别找到王某某、熊某某请求将此案消化处理，王某某便提出再收点钱不要再处理，熊某某决定再收取80000元，将该案降为行政案件处理。王二X随即将80000元交到巡特警大队（但未出具收据）。之后，被告人熊某某将现场制作的涉嫌240000元的赌资登记笔录撕毁，并安排民警王一X重新伪造一份金额为57120元（含退还高某某的30000元）的现场登记笔录和扣押清单。次日，熊某某安排承办人员仅以伪造20000余元参赌金额和相关材料报县公安局对李某某等人作行政处罚。2012年10月15日，本院以赌博罪（赌资十万余元）判处李某某有期徒刑一年，缓刑一年，并处罚金人民币30000元。 上述事实，有下列经庭审举证、质证、认证的证据予以证实： 1、被告人熊某某的供述：2012年5月12日晚上6点，我打电话给熊一X，让他带队到大碑村村部后面抓赌，我安排将参赌人员带回大队后，王某某说参赌的有我局民警王二X，又说这事公事公办会涉及到干警的饭碗，提议让场子拿点钱，不裁决了，我坚持要找领导请示，王某某和王二X都来缠我，我心软了，就把熊一X喊来，我同意王某某的提议，让场子交钱，我决定将这个事降格处理，决定降为治安案件处理之后，王一X把现场笔录拿给我看，我看到第二页显示的数额大，就当场撕了，第一页放在桌子上也弄丢了。80000元钱交来后，我就安排把人放了。后来又退高某某3万元，当时是县局财务股长汪一X打过招呼。（治安行政处罚卷中）2012年5月12日抓赌现场笔录和扣押物品、文件清单是民警王一X按我的指示重新制作的，我隐瞒事实真相，以2万元的赌资报法制室和张政委审批行政案件。我将赌资20多万元的刑事案件降格为赌资2万元作治安行政案件处理。在庭审中供述：抓赌当晚到主管领导家，向主管领导汇报了抓赌的情况。主管领导说要依法办，要向周政委汇报。 2、被告人王某某的供述：2012年5月12日我是带班队长，晚上十点多，熊某某打电话给我，说熊一X带队抓赌让我过去，我到现场后，看到（屋）里面不少人，熊一X正在里面数钱，将参赌人员带回队里后，我站在办公室门口走廊下，王二X来了，因为当晚他参赌了，想让我帮他说情，我让他找熊队长（熊某某），他找后告诉我，熊队长说得向领导汇报。王二X又对我说，想拿点钱把这件事消化掉，我就帮他去问熊队长。王二X又反复找熊队长，熊队长后来就跟我说得让王二X交十万，我转达给王二X后，王说交七、八万，我又转告熊队长，熊队长说交八万，并让我告诉熊一X，熊一X当时也同意了。王二X将八万元钱找来后，当着我和熊某某的面交给了熊一X。钱交罢后，熊某某说这个事就这样解决了，得降格处理，还当着我们的面把王一X喊过来，让他把材料拿来，放在熊某某的办公桌上。第二天上午，熊某某让我安排王一X将这个案件作为治安案件处理。我问王一X，他说熊队长跟他安排了。第二天下午，我去法制室，看到清单上显示数额是5万多，并且还有一张退款3万元的单子，裁决是按2万多元裁的，扣押清单是王一X的笔迹，现场笔录看不出是谁写的，两份材料应该跟真实材料不符，因为当天晚上我问过王二X，他说有一、二十万元。第二天我问王一X，他说有二十多万元，现场清单被熊队长拿走了。熊某某决定降格处理，是想隐瞒赌资，为队里增加收入，同时为保护王二X，因为我和王二X关系好，我就是为保护他。 3、证人王一X证言：我当场制作的笔录一式三张，头两张记录是现场参赌的哪几个（人），赌资各自多少；这些人分别签字确认，第三张记录的是现场被这些人扔掉的钱。笔录上对金额没汇总。人带回队里后，熊某某队长安排我问材料，我问有一到二份材料后，熊某某把我喊到他办公室单独跟我说，让我重新制作一份（现场笔录），他让我把还没有走的参赌人员统计一下，按照原始笔录上（登记从这部分人身上搜查的）钱数，重新制作（一份）笔录交由这些人签名按上手印进行确认，就是后来入卷的这份，原始笔录第三页熊队长没给我。在与原始笔录对照的过程中，我感觉（留）在队的参赌人数比原始笔录上（登记）的人数少。我记得抓赌的第二天，熊一X、熊某某我们三人清点的赌资是24万多元。抓赌现场没制作清单，重作笔录制好后，熊队长又让我制作一份扣押清单，数额与笔录上一致，显示的面额和张数是我估算的，我拿给王某某、李某某签的字，办案人万一X、周某某名字是啥时间补签的，我不知道。我6月15日去郑州办事回来后，熊某某让我（再）重新制作一份现场笔录，按现场搜出来的24万制，我没同意，让我整卷是熊某某安排的，王某某在整卷过程中没安排我什么。 4、证人熊一X证言：今年5月12日抓赌，现场笔录是王一X制作的，现场总共收了24万多元，钱是回大队后，我、熊某某、王一X我们三人点的。在抓赌现场，发现干警王二X在那，我马上打电话给熊某某，熊某某叫赶紧让他走，我就让他走了，王二X走后，又赶到大队，因他和王某某是同学，找到王某某，在熊某某办公室，王某某说，王二X找来了，他参与赌博，事有点大，王二X提出由他出面拿八万元钱把事情了掉，熊某某说行，我说我没意见，钱交来后，我只点了一下，没出具手续。 5、证人王二X证言：证明2012年5月12日参与赌博被查获后，在巡特警大队找到王某某、熊某某说情，向该大队交八万元钱，将当晚赌博的事情降格处理的过程与被告人熊某某、王某某的供述一致；证人张一X证言：证明2012年5月12日赌博案件是其同意立案的，审批也是其签的字，具体有多少钱不清楚，熊某某当时告诉其涉案金额几万元，而且最后还退一部分，不构成刑事案件，所以就同意作一般治安案件处理；证人汪一X证言：证实为高某某的事给熊某某打电话说情，后来将钱退给高某某的事实；证人陈一X证言：证实5月13日到巡特警大队领取退还高某某的三万元钱时，找的是一个年纪较大胖胖的，姓熊的队长，他让我先打条，回头再通知我领钱，我就按他的要求打了3万元的领条，是在姓熊的办公室打的条，就我们俩人在场；证人万一X证言：证明2012年5月12日其参与了抓赌，现场有王一X制作了笔录，原卷（治安处罚卷）附的扣押清单和现场笔录，笔迹是王一X的，显示的是五万多块钱不符，明显少，这个现场笔录和扣押清单不是真实的，是后来补的。当晚其没参与清点钱，但第二天中午，其与熊一X一块去工行存钱，是三十二万，八万是交来的，二十四万是当晚收的赌资。 6、李某某等人赌博案公安行政处罚卷一册：证明被告人隐瞒事实真相，采用伪造的现场扣押赌资数额登记笔录和扣押清单，以赌资2万余元，按公安行政处罚案予以报立、报批和处罚的事实。 7、银行查询通知书及查询帐户明细单：证明2012年5月12日现场查获的涉嫌赌资24万元及王二X交款8万元共计32万元，巡特警大队以万一X的名义存入工行，后又转入邮储银行熊一X帐户上的事实。 8、案发证明：证明该案由上级检察院交办，以及三名被告人到案的过程，其中熊某某系主动投案的过程；关于“5•12”李某某赌博案的查处情况：证明该案系县公安局于2012年6月20日接到县人民检察院商检刑通立（2012）3号通知书后，于当日立为刑事案件；商城县公安局办理“赌博、卖淫嫖娼、毒品”案件规定（试行）：证明上述刑事案件应由治安大队管辖，巡特警大队办理此类案件应经领导审批；商城县人民法院（2012）商刑初字第143号刑事判决书：证明李某某因2012年5月12日赌博犯罪，被判处有期徒刑一年，缓刑一年，并处罚金人民币30000元的事实；户籍证明：证实三名被告人的主体身份；任职证明：证明三名被告人均系商城县公安局巡特警大队民警，熊某某任该大队大队长，王某某任该大队副大队长。 ﹤二﹥、2012年6月9日下午，商城县公安局巡特警大队在本县城关雍华府小区后面周某某家，将正在聚众赌博的周某某、宋某某、沈某某、陈三X等人抓获，现场查扣涉嫌赌资197000余元，并现场制作了登记笔录。该案由当日带班的大队教导员熊一X和值班民警被告人黄某某承办。在当晚的调查询问中，被告人王某某为沈某某说情，该局民警程某某、汪某某为陈三X说情，被告人熊某某安排退还沈某某7000元，并决定让陈三X交50000元（包括陈自称抓赌现场其被查扣的30000元），陈三X随即将20000元交到该大队（未出具收据）后，熊某某便安排中断调查，将所抓获的涉嫌参赌人员全部放走。6月12日，熊某某安排黄某某、熊一X按查获赌资50000余元整理材料，对周某某等报刑事立案，黄某某便将现场制作的原始登记记录隐藏，按参赌人员13人，赌资53550元重新伪造了一份现场笔录和扣押物品清单。同时，对参赌人员的调查也按此数额进行询问和删改，并将询问时间伪造为6月9日。6月13日，被告人熊某某安排承办人员以伪造后的材料报县公安局以赌博罪对犯罪嫌疑人周某某立案侦查。2012年9月7日本院以赌博罪（赌资100000余万元）判处被告人周某某有期徒刑一年，并处罚金人民币20000元。 上述事实，有下列经庭审举证、质证、认证的证据予以证实： 1、被告人熊某某的供述：今年6月9日下午在城关雍华府小区抓赌，是我通知带班的大队教导员熊一X组织警力查处的，局纪委的雷一X等人也去了。回队后约十分钟，就接到程书记的电话（为陈三X说情）。又过十来分钟，汪股长带一个人敲开我的办公室，在门外，他介绍陈股长，汪说他弟赌博的事得关注一下，这时陈三X过来了，我让他交十万，他说交五万，还说搜的有他的三万，再交二万。当时陈三X交了二万，并告诉了程书记。我就安排万一X通知，问材料的问完，其余的让回去，之后人放走了。共收赌资十九万七千元，我一直没向主管领导汇报，王某某说有个姓沈（宜江）的是他表亲，雷一X让退七千元。6月11日，我就让熊一X、黄某某抓紧把卷整一整，不止说一次，我说立案数是五万。（出示原案卷中的扣押清单、现场笔录）这两个材料不是抓赌当时制作的，应该是我安排后补的。按五万多报立案材料，只是想把钱瞒下来，这样做是我安排的。 2、被告人黄某某的供述：6月9日在周某某家抓赌，熊一X安排我记录一下，主要内容是抓赌的时间、地点、人员、搜出现金的情况，我是一个个登记的，共有31人，现金有15万多元，登记笔录上有熊一X、雷一X的签字。回（队）后，熊一X让我问材料，我问一个叫叶召德的材料还没问完，万一X过来说，大队长跟他们说好了，材料不用问了让他们走。我听熊一X说，汪一X来了，说陈三X愿出五万元钱，把赌博的事包下来了。6月12日下午，熊某某跟我、熊一X说，这事有人告，得整材料，我们问了周某某、宋某某、张某某、岳某某、曾某某的笔录，日期落在6月9日。6月13日中午，我、熊一X、熊某某做车回大队的路上，熊某某跟熊一X说，让我把6月9日材料整细一点，赌资认定五万，够立案标准就行了。回队后，我和熊一X没有午休，就开始整材料，我负责写抓获经过、现场笔录、扣押清单，将赌认定为53550元，并对照赌资确定参赌人员。熊一X在电脑上改周某某、宋某某、张某某、岳某某的材料，让周、宋重新签名盖章，因张、岳俩人没来，是熊一X模仿他俩签名按的手印。现场查获赌资15万多元，至于（开水瓶中）还有打湿的钱是多少我不清楚。6月17日从我在大队住宅搜查到的现场笔录一页，是我在现场制作的，合计金额是155190元。还有王某某替沈某某说情，退沈7000元。 3、被告人王某某的供述：沈某某的妻子张绪玲找我帮沈某某要回被搜走的赌资七千元。那天晚上大概七点多，在熊一X办公室见到熊某某、雷一X三人，我说我一个亲戚叫张绪玲没有赌博，能不能把扣的钱退给他，熊某某说既然是你亲戚可以，后来雷一X说退七千元，我说可以，钱我给张绪玲了。 4、证人熊一X证言：6月9日我带队到周某某家抓赌，共计查扣19万多元，包括回队后清点的汽水瓶里面的4万多元钱。回队后材料问有二十来分钟，程书记给大队长打电话说情，队里还坐着局里来说情的人，考虑到这个情况，大队长说材料不问了，交二万元先走人，钱是陈三X交的，是汪一X出面替他说的情，当晚在熊某某办公室说情时，我和雷一X在场。这样共计是21万元。我将21万送到银行，银行只收了18.5万元，其余2.5万因太湿过不了验钞机。按刑事案件立案，听说是程一X安排的，按5万多元赌资额立案是熊某某说的数，6月9日抓赌后，熊一X跟我和黄某某说这事可能有人告，得整材料，按照赌资5万多的金额去认定，（这话）熊某某不止一次的说过，可能是在食堂，也可能是在从食堂回大队的车上（安排的）。黄某某写了抓获经过、现场笔录、扣押清单、核对赌资，询问张某某的笔录第三页是我换的内容，手印也是我按的。 5、证人雷一X证言：6月9日我参与了抓赌行为，现场共收15万多元，这些钱现场都制作了笔录，回队后在熊某某办公室清点开水瓶里的钱是4万元，合计197390元。汪一X替陈三X这个人说情，当时说退陈三X3万元，罚款5万，这样陈三X就又交了2万。王某某替他亲戚说情想要回9000元，但熊队长说给王某某一个面子退7000元给他。案卷中的扣押清单和现场笔录不是现场制作的，因为上面没有我签的字，而且金额才5万多元。现场也没制作扣押清单；证人程一X证言：那天下午两点多，熊某某打电话给我，说正在抓赌，有警察参入，让我派人监督，我安排雷一X去现场，晚上我去汤泉池接到财政局陈二X的电话，说他弟陈三X打牌被逮住了，让我帮说句话，我叫他把手机递给熊某某，我跟熊说陈二X对公安局不错，他弟的事你帮关照一下。我还问收了多少钱，熊某某说收了二万多块钱。其它没说啥。我想二万多不够刑事立案，所以也没有过问；证人陈二X的证言：证明其与汪一X一起到大队找熊某某为陈三X说情，在大队给程一X打电话的情节与程一X的证言相吻合，但没听见在电话中程与熊通话的内容；证人汪一X的证言：证明6月9日晚应陈二X相邀，与陈二X一起到巡特警大队找熊某某替陈三X说情，并将陈二X引见给熊某某，当场给程一X打电话的情节与陈二X的证言相吻合。熊与程通过电话后，陈三X说他没参与赌博，还收走他三万块钱，熊某某没表态回他办公室了。过一会熊某某又出来，说陈三X的三万元退给陈三X，再让他交五万块钱来；证人王三X证言：证明6月9日将赌博的人拉到大队询问室里，大约半个小时后，赌博的人员走的差不多了；证人万一X证言：证明6月9日抓赌把人带回大队后，熊一X安排我们问材料，询问刚开始，熊某某喊我到他办公室，对我说，有人来说情，领导安排先让人回去，不问材料了，但没说是哪个领导安排的；证人陈三X证言：证明6月9日抓赌把我也抓去了，我打电话给我哥，我看我哥（陈二X）过来了不知具体找的谁，熊某某队长把我叫到办公室，说我们这些人总共罚5万块钱，商量后，周某某让我把钱交了把人放出去。退我三万元的事，熊说他请示一下领导。过一会熊某某说，退三万再交二万，算交五万，钱交后没给我任何手续。 6、周某某涉嫌赌博犯罪侦查卷一册：证实被告人隐瞒事实真相，采用伪造的现场扣押赌资数额登记笔录和扣押清单，以赌资53550元按刑事案件予以报立、报批的事实。 7、搜查笔录、搜查证、扣押物品清单：证明侦查机关依法从巡特警大队黄某某住室内搜查出2012年6月9日抓赌现场，由黄某某制作的，并由熊一X、雷一X签字的登记涉嫌赌资数额为155190元现场登记笔录一页，并予以扣押的事实。 8、银行查询通知书、查询帐户明细单：证明2012年6月9日现场查获的涉嫌赌资19万元及陈三X交款2万元，共计21万元，巡特警大队以熊一X的名字存入邮政储蓄银行18.5万元的事实；商城县人民法院（2012）商刑初字第138号刑事判决书：证明周某某因赌博罪，被判处有期徒刑一年，并处罚金20000元的事实；“6•9”周某某赌博案查处情况：证明此案于2012年6月13日由巡特警大队立案，同月20日经该局领导安排将此案移交治安大队办理的事实。 二、贪污罪 2009年以来，商城县公安局巡特警大队违反规定将收取的罚没款等收入不上交，私自建账设立“小金库”，由内勤管钱，教导员保管原始发票，被告人熊某某签字报销。2012年6月16日，被告人熊某某、王某某等人因涉嫌徇私枉法犯罪，被商城县人民检察院立案侦查，两人在取保候审期间，经商量，于同月21日从内勤任一X处拿走现金40000元，用于二人被立案查处一事疏通关系，熊某某将其中的20000元，作为归还其先前通过花银昌交给张某某让张为其因立案查处去疏通关系所送出的款（事后其存了起来），将另外的20000元交给王某某，因两人疏通关系未果，事后王某某则准备将该20000元交给内勤任一X，因任不愿再拿单位的钱，故仍由其个人掌握。同月下旬的一天，被告人熊某某从任一X处将其保管的全部账目、陈四X10000元公款欠条及公款3200元拿回家藏匿之后，又将陈四X的欠款收回。同时，被告人熊某某让原任教导员熊一X将保管的该大队2012年度的账目和单据拿走隐匿，又将原内勤陈四X保管的账目拿走，连同自己保管的票据存根等一并销毁。6月26日，商城县公安局分管领导到该大队宣布停止熊某某职务时，其隐瞒了单位私设“小金库”及上述资金使用情况，并说大队尚有几千元餐费未付。 上述事实，有下列经庭审举证、质证、认证的证据予以证实： 1、被告人熊某某的供述：2009年（大队小金库）建帐之初，由熊一X管帐，原内勤陈四X管钱和伙食帐，一把手签字，2012年4月起由任一X管钱和伙食帐。6月21日下午，王某某到我的办公室跟我说，咱俩得活动活动，并问我队里有多少钱？我说不知道，得问小任，王某某找任一X回来说还有4万多，王提出取出来用，我说得请示一下，王出去一下，回来后跟我说，给张一X打电话了，用钱他同意。我就把任一X喊来，让取41000元钱，任一X取了二次。其中一千元去信阳看王三X的父亲，二万元放在我办公室的抽屉里，准备抵我交给张一X的二万元。另二万元在车上交给王某某拿着，我俩带二万元想去信阳市检察院找关系活动，结果没找到人，钱没送掉，还在王某某手上。我从信阳回来，就把我放在抽屉里的钱拿回家存到我的尾号8337的工行卡上了。拿这40000元没给任一X打条。 我被立案后不久，我不止一次对熊一X说过，在大队当面也说过，让他把帐拿回家，得转移到其它地方，其目的是想躲避纪检查处。我从陈四X手上拿走两个信封，还有帐页，一个装的收入票，一个装的是支出单，都是2012年度的，我当时想熊一X、任一X有帐，陈四X的帐保管没必要，回家后，连同我开的收入票根、空白票都撕了；拿任一X的帐是在拿41000元以后，除了帐以外还有3200元钱和陈四X打的10000元欠条，欠条的钱我向陈四X要来了，帐我放在家里。我要（回）欠款和拿帐，是为了交接作准备，另外怕公安局发现“小金库”处理人。我保管这13200元，是因为帐在我手上，得帐钱相符。宣布局党委决定我和王某某停职，由何一X主持大队工作时，我只交了钥匙，但帐没有交接，我当时只说还有欠帐没说帐上有钱，是因为突然宣布停职我很气愤，没想那么多。 2、被告人王某某的供述：6月21日中午，熊某某我俩一起找张一X汇报去信阳活动关系的事，熊某某说我们个人没钱，能否从队里拿点钱，还说伙食上节余的有点钱，张一X说那是公款，如果你们急等着走，只能算你们借。回队后，熊某某找任一X，可能安排她取钱的事，然后又打电话给司机蒋雨飞，安排他开车带任去取钱，总共去取了两次，共取多少钱我不知道，我看到有两捆整的扎好的，应该是2万元，剩下是散的，不知有多少钱，给我的21000元，其中一千元到信阳看望王三X的父亲，2万元用于到信阳活动关系，因未找到关系，二万元也没用，我又带回来了。还没停职前，我在大队院里见到任一X，说回头将二万元拿给她，她说我不是从她手拿的钱，不想拿，后来我又跟张一X说了，他说这是公款，赶紧还了。后来熊某某打电话要我把钱给他，我没给，一直由我保管着。 3、证人任一X证言：我是从2012年4月从陈四X手上接内勤兼出纳工作，2012年6月21日午饭后，我回到办公室还没午休，熊某某把我喊出来，跟我说：赶紧取3、4万块钱来，让蒋与飞开车送你。我从邮政储蓄银行卡上先取了35300元，我给熊队长31000元，是在他办公室门口递给他的，王某某在熊某某办公室里坐着。他可能看到我递钱了，熊某某看了一下钱说，钱取少了得取4万。我又到工行从自动取款机上取了10000元，又送到熊某某办公室。熊某某拿这41000元钱没给我任何手续，这事我跟熊一X说过，一直也没还给我。钱拿走后大约有一个星期，不是熊某某就是王某某，在院子里跟我说，41000元花掉了20000多，还剩二万块钱，回头还给我，我当时回答不想要这个钱。检察院查他（熊某某）以后，他跟我说好多次，帐别放在单位里。一天中午，他站在我办公室窗户边对我说，让我把帐交给他，帐簿、票据、欠条、现金一直都放在一个信封里，我没多想就把这个信封递给他了。现金有3200元，欠条是陈四X欠大队的款10000元。后来听陈四X说，10000元被熊某某要去了。证人陈四X证言：证明熊某某于今年6月份先将其原任内勤时所保管的帐目、票据拿走，又将其欠大队的10000元公款要走的事实；证人熊一X证言：证明检察机关调查抓赌的事情后，熊某某安排我将帐簿和票据带走，不要放在队里。2012年以前的帐确实销毁了。2012年元月29日开始记载的帐还保存着，宣布停职之前，今年帐一直没全面核对，熊某某、内勤没找我对帐，局领导也没安排对帐，何一X更没找我对帐，宣布停职时，熊某某说还有欠帐没结，都没提大队帐和钱的事。熊某某拿走钱和帐的事，任一X跟我说过，熊某某拿走陈四X欠的10000元钱陈四X也跟我说过。 4、证人张一X证言：证明在宣布暂停熊某某大队长职务时，熊说大队没钱了，还外欠几千元，把办公室钥匙交给何一X了。熊某某通过花银昌交给我二万元钱，让我找人帮他周旋，我把这个钱交给周一X政委了；证人万二X证言：宣布熊某某停职（暂停职务）时，局领导没说交帐的话，熊某某当时交了两把钥匙，还说有三、四千元外欠没结；证人何一X证言：证明内容与万二X证言一致；证人蒋雨飞证言：证明熊某某安排送任一X取钱的情况以及送熊某某、王某某到信阳的情况与熊、王的供述和任一X的证言一致；证人王三X的证言：证明熊某某、王某某到信阳看望其父亲并送去1000元慰问金的情况与熊、王的供述一致；证人董一X的证言：证明局纪委搞审计主要是各派出所，刑警队、治安大队、巡特警大队等不设专门帐户，不进行离任审计；证人花银昌证言：宣布停职时，局领导没当场说工作和财务上的事进行交结，熊某某主动说欠环宇山庄几顿餐费没结，他从任一X手上拿钱的事也听任一X说了。熊某某一天夜里在他办公室里给我2万元钱。第二天我就把钱给他了张一X；证人周一X的书面材料：证明张一X将熊某某托人带给张的二万元钱交给自己，并一直存放在办公室的情况；证人李一X证言：证明熊某某向其借款5万元，并已归还的情况。 5、任一X、熊一X总分类帐及资金平衡表：证明熊某某等人案发后，任一X帐上显示的现金余额为58336元，与熊一X保管的帐上现金余额相符；任一X帐户交易明细清单：证明6月21日取款45300元的事实；熊某某帐户交易明细清单：证明熊某某帐户的存、取款情况；公安局党委会议记录：证明党委会研究通过了停止执行熊某某、熊一X、王某某三人的职务，由何一X主持巡特警大队工作的事实；商城县公安局决定停止执行职务审批表、通知书：证实从2012年6月19日至7月2日停止熊某某的职务；从2012年6月26日至8月9日停止王某某的职务；菜单及证明：证实熊某某被停止职务后，原欠餐费等费用尚有几千元未付款的事实；扣押物品清单及存款凭证：证明已将熊某某处的大队公款33200元和王某某处大队公款20000元予以扣押，并将该款全部交县财政的事实。陈四X欠款条：证实陈四X欠巡特警大队现金10000元被熊某某收回的事实。 本院认为：商城县人民检察院指控被告人熊某某、王某某、黄某某犯徇私枉法罪，事实清楚，证据确实、充分，所指控罪名成立。被告人熊某某、王某某、黄某某身为国家司法工作人员，在办理刑事案件的立案和侦察过程中，为徇私情，故意违反法律，隐瞒事实真相，采取伪造、隐匿、毁灭证据的手段，对明知是应当追究刑事责任的人，而不作刑事立案处理，对明知是较重罪行的人，按较轻的罪行予以立案，其行为已共同构成徇私枉法罪。被告人熊某某在共同犯罪中是决定者和具体实施者，起主要作用，是主犯。被告人熊某某在庭审中辩称：其行为均是领导安排的理由。经查：该理由除自己的辩解以外，并未向法庭提交任何书面或言词证据等予以证实，且公诉机关当庭出示的证人证言和相关书证也未证实其辩解理由的成立，故其辩解理由不成立，本院不予采信；其辩护人关于被告人熊某某在5.12赌博案中其犯罪作为较小，在6.9赌博案中是根据领导安排，为单位利益不构成犯罪的辩护意见。经查：被告人熊某某在5.12赌博案件中，接受王二X和被告人王某某说情，并根据两人的建议，擅自决定收取八万元钱后，作治安案件处理，撕毁现场登记笔录中显示涉嫌赌资的部分，安排民警王一X重新伪造一份现场登记笔录和扣押清单等证据材料，按治安行政案件报县局作出了行政处罚裁决，这一事实有被告人自己的多次供述和被告人王某某的供述，有证人王一X、熊一X、王二X、张一X等人的证言，以及相关书证和5.12赌博案治安处罚卷宗材料等证据证实，足以证定；关于6.9赌博案中，参与赌博的陈三X找其在县财政局工作的哥哥陈某说情，陈某便找到县局民警程某某、汪某某出面找被告人熊某某说情，程、汪虽然在工作中与陈某所从事的工作有交往和接触，但其说情仅仅是以个人名义，代表个人的意愿，而不是代表单位或组织安排被告人必须这样做，因此被告人徇的是私情，而不是为了单位利益。这一事实从程、汪以及陈某的证言中均可证实，足以认定，故辩护人的该项辩护意见，本院不予采纳。被告人王某某在6.9赌博案中为参赌者沈某某说情，并退还沈赌资7000元，不是中断该起犯罪事实调查和按较小赌资予以刑事立案的直接原因，而导致中断案件调查是被告人熊某某接受了程某某、汪某某替陈某为其弟陈三X说情所致，这一事实有被告人熊某某的供述和程某某、汪某某、陈某、陈三X、熊一X、雷一X的证言所证实，且按五万多元涉案赌资立案，并安排他人伪造证据材料，均是被告人熊某某指使，由被告人黄某某参与实施的，被告人王某某均未参与，故对该起犯罪事实不应承担法律责任；在5.12赌博案中，被告人王某某作为当天的带班领导和案件的承办人（未参与现场抓赌），接受同事王二X的请托，主动充当说客，找被告人熊某某说情，并根据请托人交钱、认罚的意愿，向熊某某提出（案件）交钱作消化处理的意见，虽然案件最终的处理结果不是其作出的决定，但其身份和意见对该案的处理有直接影响，鉴于其提出该意见后，并未参与事后安排或伪造证据材料等活动，故其作用较小，属从犯，公诉机关认为被告人王某某系主犯的指控，本院不予支持。其辩护人关于王某某在徇私枉法犯罪中作用较小、情节较轻的辩护意见，本院予以采纳。被告人黄某某在6.9赌博案中，听从被告人熊某某的安排，按赌资五万余元伪造现场笔录和扣押清单等，并将现场原始笔录隐匿，对该案降格作治安行政案件处理起到了帮助作用，系从犯，其辩护人关于被告人黄某某系从犯的辩护意见，本院予以采纳。公诉机关指控被告人熊某某、王某某从单位“小金库”中拿走四万元用于两人因立案查处一事疏通关系，未果后自行占有，被告人熊某某又指使他人隐匿“小金库”账目，并将内勤保管的“小金库”等现金账目、单据、欠条和现金拿回自己保存，并将欠款要回后也由自己保存，且在单位领导宣布其停职时，仅说明单位尚有欠款，故意隐瞒单位“小金库”账目尚存余款及去向的事实，是侵吞公款的贪污行为。经查，两名被告人均否认主观上具有非法占有的故意，两人在疏通关系未果后，被告人王某某曾向大队内勤提出交还此款中自己所拿的二万元，因内勤不愿要而未交还，且熊某某也在事后向王某某提出要回该二万元由其掌握，这一事实有两被告在庭审中的供述和证人任一X的证言所证实。因此，被告人从内勤处拿走的四万元现金，主观是以非法占有为目的，还是以借（挪）用为目的，公诉机关仅从其指控的事实中予以认定，其证据不具有唯一性和排他性；被告人熊某某指使该大队教导员将保管的“小金库”等账目予以隐匿，又将内勤的现金账目、现金余额及欠款收回后自己隐匿保存的行为，并没有改变该款仍属巡特警大队所有的性质，虽然该五万三千二百元款项分别有两被告人实际掌控，但在被告人未采取毁灭账目或采用虚假方式予以平帐的情况下，该款的公款属性不因是谁掌握而发生变化，因为记载该公款的两份账目还在，这一事实，有两被告人的供述和熊一X、任一X的证言以及收支平衡表、现金平衡表等会计账目予以证实，在宣布两被告人停止职务时，也只是停止其职务45天，并非免职，因此，仅就被告人熊某某将其中的一份账目要回由其保管而在宣布停职时未如实告知和移交就认定为侵吞，证据尚不够充分。故公诉机关该项指控不成立，本院不予支持。两被告人的辩护人关于两被告人不构成贪污罪的辩护意见，本院予以采纳。被告人熊某某虽能在案发后主动投案，但只主动供述了同种罪中的一起较轻的犯罪事实，根据《最高人民法院关于处理自首和立功若干具体问题的意见》“无法区分已交待的与未交待的犯罪情节的严重程度，或者已交待的犯罪数额与未交待的犯罪数额相当，一般不认定为如实供述自己的主要犯罪事实”的规定，不应认定其如实供述自己的主要犯罪事实，故不构成自首，其辩护人关于被告人熊某某有自首情节的辩护意见，本院不予采纳。被告人熊某某、王某某、黄某某均能主动认罪，依法可从轻处罚。被告人熊某某在共同犯罪中属主犯，其辩护人关于对其免除处罚的辩护意见，不符合法律规定，本院不予采纳；被告人王某某、黄某某在共同犯罪中所起作用较小，系从犯，依法应从轻、减轻或免除处罚。依照《中华人民共和国刑法》第三百九十九条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人熊某某犯徇私枉法罪，判处有期徒刑二年，缓刑三年； （缓刑的考验期限从判决确定之日起计算）。 二、被告人王某某犯徇私枉法罪，判处有期徒刑六个月，缓刑一年； （缓刑的考验期限从判决确定之日起计算）。 三、被告人黄某某犯徇私枉法罪，免予刑事处罚。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向河南省信阳市中级人民法院提出上诉，书面上诉的，应当提供上诉状正本一份，副本二份。 审判长陈尧 审判员赵开友 人民陪审员张福江 二〇一二年十二月十三日 书记员杨丽君","writId":"03056b552cd325c3d594ce3fb61d20cab2c","writName":"熊某某、王某某、黄某某犯徇私枉法罪一审刑事判决书"}
