{"ajId":"fdea8b87-cf04-420b-8f64-48d7861a12b9","ajName":"尼某诈骗罪一案","ajjbqk":" 甘州区人民检察院指控： 1.2014年11月2日，被告人尼某伙同同乡降错（上网追逃）等人，为牟取非法利益，从四川省××县，以出售“金沙”为名，骗取本区居民张某信任后，采取真假金沙调包的方式，骗得张某银锭一个，现金15000元，价值3265元的戒指一枚，后被告人尼某等人将所骗得银锭以50000元价格出售于临夏回族自治州马某1金店。 2.2017年9月30日，被告人尼某伙同泽批、伍某（另案处理），为牟取非法利益，行至四川省甘孜州德格县，采取真假金沙调包的方式诈骗四川省德格县居民扎西多吉现金20000元和价值4000元的藏饰品“巴库”一个，价值6500元的藏饰品“洛绒”一对，价值18000元的藏饰品“嘎乌”一个，所涉物品总价值28500元。 综上，被告人尼某骗取他人现金、财物合计116765元。 针对上述指控，公诉机关当庭出示了被告人尼某的供述，被害人张某、扎西多吉的陈述，证人马某1、喇某、王某等人的证言，辨认笔录，价格鉴定结论，户籍证明等证据，认为被告人尼某的行为已触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪，建议本院依法惩处。 被告人尼某辩称，对起诉书指控的犯罪事实和罪名均没有意见。在第一起中，他分得赃款5000元，事后给了同案的旺堆。其自愿认罪，请求从轻处罚。其辩护人辩称，对起诉书指控被告人尼某犯诈骗罪的犯罪事实和罪名均没有意见。被告人尼某自愿认罪，且涉案财物已退还被害人，建议对被告人尼某从轻处罚。 经审理查明： 1.2014年11月2日，被告人尼某伙同他人，为牟取非法利益，从四川省××县，以出售“金沙”为名，骗取被害人张某信任后，采取真假金沙调包的方式，骗得张某银锭一个，现金15000元，价值3265元戒指一枚，并将所骗得银锭以50000元价格出售于临夏回族自治州马某1金店。案发后，涉案财物被公安机关追回并已返还被害人张某。被害人张某出具谅解书，对被告人尼某的行为表示谅解。 2.2017年9月30日，被告人尼某伙同泽批、伍某（另案处理），为牟取非法利益，行至四川省甘孜州德格县，采取真假金沙调包的方式诈骗四川省德格县居民扎西多吉现金20000元和价值4000元的藏饰品“巴库”一个，价值6500元的藏饰品“洛绒”一对，价值18000元的藏饰品“嘎乌”一个，所涉物品总价值28500元。案发后，同案泽批、伍某亲属将被告人尼某及同案泽批、伍某涉案所骗取的物品及现金退交办案机关德格县公安局，后发还被害人扎西多吉。 上述事实，有下列庭审举证质证的证据证实，足以认定： 1．被告人尼某的供述及辨认、指认笔录。大概四年前，我和降措说好一起来甘肃张掖拜佛，降错叫了旺堆，我们三人开一辆黑色汽车从四川康定出发，到张掖拜完佛，旺堆说他有个东西要卖，让我一起去。我们到睡着大佛的寺庙的旁边的商店里，旺堆把沙金给商店老板看，老板提出先验一下沙金，后来去金店验了真假。协商后老板用一个银元宝、一枚戒指、1万元的现金交换沙金，东西和钱给了旺堆。后来我们开车去了临夏，在一个金店，将银锭卖了50000元。我不知道沙金是旺堆还是降措的。事后旺堆给我分了5000元，后来又被旺堆要回去了，我不知道戒指被降措或旺堆谁拿上了。2017年9月30日，我和泽批和伍某去了德格县，我负责开车的。用来骗德格县老板的假金沙是泽批的还是伍某的，是谁准备的，我不知道。在德格县骗扎西多吉的钱和藏饰品时，我当时在车里坐着，泽批和伍某他们去的，我只见他们两个人手上拿着藏饰品，其中一个是嘎乌，我没有看到他们拿现金。泽批和伍某没有给我分藏饰品。我们三个人走到半道上到道孚县城，泽批和伍某将嘎乌卖了，其他的不知道他们怎么处理了。他们给我分了500块钱。尼某对同案犯及作案现场张掖大佛寺巷盛宝堂古玩店进行辨认、指认。 2．被害人张某陈述及辨认笔录。2014年11月2日，早晨10点多，我店里来了两个自称青海玉树的客人，说有些沙金要出售，我和他俩到银海金店去鉴定，说是真的，随后我们去河西大厦给沙金提纯，6.8克的沙金提纯了4.9克黄金，那些沙金就被他们装回自己背的一个布的挎包中。回我店里后，我们商量好每克沙金180元卖给我，高个子的男的从他背的包里拿出了一袋沙金，算账的时候不知道当时怎么我给他们把700克沙金算了17万，当时我没有那么多现金，他们看中了我店里的一个50两的银锭，银锭当时说了15万元，之后我又带着他们到县府街工商银行，分三笔，每笔取了5000元，取了15000元现金给了那个男的，其中高个子的男的装了10000元，矮个子的男的装了5000元，把骗我的戒指戴在了他的手上，他们向广场的方向走了，我回店里把沙金拿去河西大厦提纯，加工的人说沙金是假的。我想是他们和我交易时把沙金掉包了。我被骗的银锭准确是1901克，底部印有“聚盛德”字样。戒指是2011年2月5日我花4177元买的。他们和我交易时假金沙称重了680克。张某辨认指出矮个子尼某是与其交易时实施诈骗了他银锭等物的人。 3．被害人扎西多吉的陈述及辨认指认笔录。2017年9月30日上午11点左右，在德格县十字路口，我碰到一个藏族中年男子，问我要不要金子，我说要。那个男的就和我一路去了四大家附近的一家金铺，那个人从一个袋子里面抓了一点出来给金店的老板看，金店老板说是金子，质量不是很好。那个人又喊我去老油库交易，以每克金子100元的价格成交，最后是用了2万元现金和3万元的藏饰品嘎乌、巴库各一个，两个洛绒，换买了他们的金子。后来我去金铺准备打一根金项链，老板说我买的金子是假的。骗我的有两个人，当时其中一个人拿黄金让我们到金店去鉴定。扎西多吉辨认视频照片指出泽批、伍金泽仁是参与诈骗的人。指认出藏式物品“巴库”“洛绒”及“嘎乌”是被骗的藏式物品。 4．证人泽批的证言及指认笔录。我和尼某、伍某到德格县城卖过一次假黄金。他俩告诉我小包装着有少数一点尼某的金子是真的，伍金泽仁的一包大的金子是假的。我们三人在街上看见一个藏族男子，尼某开车，他让我和伍某问下那个人买不买金子。那个人说要买，我们把大包的金子给了那个人看，按照他要求我们到金铺去看一下金子的好坏，伍金泽仁把小的那包真的金子交给了金铺的老板。老板告诉那个藏族男的金子质量不是很好。最后那个藏族男子准备买，谈成他给我们20000元现金，还有四个藏式装饰品（藏语“洛绒”两个、“巴库”“嘎乌”一个），我们三人到朝甘孜方向的一个加油站上面一点交易了，把大包假金子给了他，尼某开车来把我们接上，第二天，我们在道孚县把嘎乌1件卖了2000元。我们三人把22000元分了，他们一人多拿了200元，说的是假金子的原料钱。除去车的油钱、路上的生活费开支后，我们三人把剩下的钱、藏式装饰品平分了，尼某、伍金泽仁各分牛洛绒一个，我分得是巴库。我当时分了6000多元。泽批对作案工具、犯罪所得藏饰品及作案地点进行了指认。 5．证人伍某的证言及辨认指认笔录。我和泽批、尼某在德格县上街去找买黄金的人，尼某看到一个人，就让泽批去问那个人是否要买黄金，那人说要买，泽批把金子拿给那个人看，那人说要到金铺子看下真假。然后我们去了，看完出来后，那人说金子不是很好，商量用现金20000元及东西换，我和泽批同意了，那个人就从一个超市那里取了两万元人民币，一个小伙子把东西巴库一个，洛绒二个，嘎乌一个拿来了，我、泽批和那个人去上面油库的一个空地处交易完，尼某来接我和泽批走了。晚上22时，我们三人到道孚县了，把嘎乌拿到一个商店里卖了2000元，第二天我回家了。我们卖的是金沙那种颗粒状的假黄金，除了开汽车的油钱和饭钱，剩下的钱我们每人平分6000多元，我多分了200元，一个巴库和两个洛绒，我们三个抽签分了，我和尼某一人分了一个洛绒，泽批分了一个巴库。假黄金是我从别人那买过来的。伍某的辨认出扎西多吉是德格县更庆镇用黄色金属诈骗受害人。伍某指认黄色物品是诈骗时使用的真假黄色金属，藏饰品是被骗物品，指认地点作案的现场。 6．证人彭某的证言。我朋友蔡旺降措说在临夏市马某1金店有一个银锭，给我5万元现金，让我叫的朋友帮忙给他取一下，再给我1万元的费用，让我取上带到张掖后给一个老板，还有一个戒指，让我问这个老板要上他的银行账号，他给这个老板再打1.5万元现金，我答应了蔡旺降措。我取上银锭后在临夏市北大街被警察抓了。是蔡旺降措打电话和马某1金店联系好后让我取的。我不知道我们取的银锭是被骗的。 7．证人所让降措的证言。2015年1月11日我与彭某去临夏马某1那里赎回银锭时被警察抓住了。 8．证人马某1的证言。2014年11月7日中午11时，我店里来了三个四川藏族小伙子，要给我卖一个银元宝，我称了一下是1902克，上面两侧写着“金记圣德”的字样，5万元成交。交易后，我用手机给其中一人的驾照拍了照片，驾驶证上的名字是降措，我当时没问元宝哪来的。后来我让喇某拍几张元宝照片发到网上去卖。马某1辨认尼某是给他出售银锭的三男一女中的一个人。 9．证人喇某的证言。11月7日我在网络上发过一张印有“聚盛德”字样的银锭的照片，是临夏的马某1让我照放到网上卖。马某1说是几个藏族人到他店里用5万元卖给他的。 10．证人马某2的证言。2015年1月10日，我岳父马某1给我打电话说藏族人要来赎前一段时间卖给我们的银元宝，让我联系公安部门。后来两个藏族人来我的店里赎元宝，他们在店里的POS机刷了5万元，将银元宝装上出门后被公安机关抓获了。 11．证人罗某的证言及辨认笔录。尼某是我哥哥，2017年尼某给我说，他和村上的让登、降措在张掖有事情，尼某要叫让登、降措到张掖来处理，让登和降措说他们已经联系人把他们骗这边人的东西退给人家了。 12．证人王某的证言。我是小王金银加工店店主，扎西多吉和一个不认识的人来过我店里，扎西多吉交给我一点沙金让我鉴定，我说是假的，他们走了。十多分钟后，他们又来了，拿了个两克左右用纸包着的沙金，让我帮他化成一块，我看后说金子不是很好，他们走了。过了一个小时扎西多吉又和一个人来了，拿了些沙金让我帮他化了，我化时看出来是假的，他去报案了。王某辨认出泽批是和扎西多吉一起来店里的人；黄色金属物是扎西多吉等人来到自己金店里让帮忙融化的黄色金属。 13．证人洛真的证言。泽批是我哥哥，嘎乌是泽批、伍某、尼某三个人的家人出钱，我到道孚县赎回来的。我来公安局交泽批在德格骗来的东西巴库及现金6833元。 14．证人才仁青措的证言。我是伍某的妹妹。尼某和我哥哥伍某在德格县骗来的东西和钱是他们两家的家人提供给我的，我来将两个洛绒及13666元钱交给公安局。 扣押、发还物品清单。证明办案机关在彭某处扣押“聚盛德”银锭一个，人民币15000元，黄色戒指一枚以及向被害人张某发还的事实。 接受喇某提交网站发布出售银锭照片、张某被诈骗财物照片5张、圆形黄色金属物、黄色颗粒物、票据复印件、张某工行银行卡交易明细等证据及物品。证明被害人被骗15000元的取款事实及被告人尼某诈骗时使用的物品。 过秤、提取笔录。证明被害人张某提交“沙金”黄色颗粉物的重量。 18．视听资料。证明被害人张某被诈骗时尼某等人在张掖国芳百货对真金沙进行验货、在马某1金店出售银锭的情况。 19．谅解书。证明被害人张某、扎西多吉对尼某等人表示谅解的事实。 20．户籍证明及抓获经过。证明被告人尼某等人的基本身份信息及抓获情况。 21．受案登记表。证明案件的来源。 22．扣押笔录。证明涉案藏饰品及退款被扣押的事实。 23．视频截图照片说明。证明被告人尼某伙同他人在德格县诈骗的现场情况。 24．涉案财物价格鉴定结论书。证明被骗物品戒指、嘎乌、洛绒、巴库的鉴定价格。 25．检验报告。证明涉案诈骗金沙的鉴定检验结果。 26．现场勘验记录。证明案发现场的地理位置及原貌。 27．起诉意见书、起诉书、判决书、领条、刑事判决书、谅解书、执行通知书等。证明被告人尼某的同案犯泽批、伍某被起诉、判决的事实及涉案物品发还被害人，被害人表示谅解的事实。 上述证据与被告人尼某的供述能够相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人尼某以非法占有为目的，伙同他人采取假沙金换真沙金的方式，骗取他人财物，数额巨大，其行为已触犯刑律，构成诈骗罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人尼某在审理中自愿认罪，依法可从轻处罚。案发后，被告人尼某以及同案犯亲属退赔被害人财物，取得被害人谅解，亦可对被告人尼某从轻处罚。被告人尼某的辩护人提出其自愿认罪，退赔涉案财物，取得被害人谅解，建议从轻处罚的辩护意见，本院予以采纳。据此，本院为维护社会治安秩序，保护公民的合法财产权利不受侵犯，打击刑事犯罪，依照《中华人民共和国刑法》第二百六十六条，第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 被告人尼某犯诈骗罪，判处有期徒刑三年六个月，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月10日起至2021年11月9日止。罚金四万元于判决书生效后一次性缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省张掖市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"甘肃省张掖市甘州区人民法院 刑事判决书 （2018）甘0702刑初401号 公诉机关甘肃省张掖市甘州区人民检察院。 被告人尼某，藏族，出生于四川省康定县，文盲，家住康定县。因涉嫌诈骗罪于2018年5月10日被康定县公安局抓获执行拘留，同年5月17日被甘州区公安局执行刑事拘留，同年6月16日被逮捕，现羁押于甘州区看守所。 指定辩护人单某。 翻译人员加姆，河西学院学生。 张掖市甘州区人民检察院以甘区检公诉刑诉（2018）第408号起诉书指控被告人尼某犯诈骗罪，于2018年9月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。甘州区人民检察院指派检察员孔某出庭支持公诉。被告人尼某及其指定辩护人单某、翻译人员加姆到庭参加了诉讼。现已审理终结。 甘州区人民检察院指控： 1.2014年11月2日，被告人尼某伙同同乡降错（上网追逃）等人，为牟取非法利益，从四川省××县，以出售“金沙”为名，骗取本区居民张某信任后，采取真假金沙调包的方式，骗得张某银锭一个，现金15000元，价值3265元的戒指一枚，后被告人尼某等人将所骗得银锭以50000元价格出售于临夏回族自治州马某1金店。 2.2017年9月30日，被告人尼某伙同泽批、伍某（另案处理），为牟取非法利益，行至四川省甘孜州德格县，采取真假金沙调包的方式诈骗四川省德格县居民扎西多吉现金20000元和价值4000元的藏饰品“巴库”一个，价值6500元的藏饰品“洛绒”一对，价值18000元的藏饰品“嘎乌”一个，所涉物品总价值28500元。 综上，被告人尼某骗取他人现金、财物合计116765元。 针对上述指控，公诉机关当庭出示了被告人尼某的供述，被害人张某、扎西多吉的陈述，证人马某1、喇某、王某等人的证言，辨认笔录，价格鉴定结论，户籍证明等证据，认为被告人尼某的行为已触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪，建议本院依法惩处。 被告人尼某辩称，对起诉书指控的犯罪事实和罪名均没有意见。在第一起中，他分得赃款5000元，事后给了同案的旺堆。其自愿认罪，请求从轻处罚。其辩护人辩称，对起诉书指控被告人尼某犯诈骗罪的犯罪事实和罪名均没有意见。被告人尼某自愿认罪，且涉案财物已退还被害人，建议对被告人尼某从轻处罚。 经审理查明： 1.2014年11月2日，被告人尼某伙同他人，为牟取非法利益，从四川省××县，以出售“金沙”为名，骗取被害人张某信任后，采取真假金沙调包的方式，骗得张某银锭一个，现金15000元，价值3265元戒指一枚，并将所骗得银锭以50000元价格出售于临夏回族自治州马某1金店。案发后，涉案财物被公安机关追回并已返还被害人张某。被害人张某出具谅解书，对被告人尼某的行为表示谅解。 2.2017年9月30日，被告人尼某伙同泽批、伍某（另案处理），为牟取非法利益，行至四川省甘孜州德格县，采取真假金沙调包的方式诈骗四川省德格县居民扎西多吉现金20000元和价值4000元的藏饰品“巴库”一个，价值6500元的藏饰品“洛绒”一对，价值18000元的藏饰品“嘎乌”一个，所涉物品总价值28500元。案发后，同案泽批、伍某亲属将被告人尼某及同案泽批、伍某涉案所骗取的物品及现金退交办案机关德格县公安局，后发还被害人扎西多吉。 上述事实，有下列庭审举证质证的证据证实，足以认定： 1．被告人尼某的供述及辨认、指认笔录。大概四年前，我和降措说好一起来甘肃张掖拜佛，降错叫了旺堆，我们三人开一辆黑色汽车从四川康定出发，到张掖拜完佛，旺堆说他有个东西要卖，让我一起去。我们到睡着大佛的寺庙的旁边的商店里，旺堆把沙金给商店老板看，老板提出先验一下沙金，后来去金店验了真假。协商后老板用一个银元宝、一枚戒指、1万元的现金交换沙金，东西和钱给了旺堆。后来我们开车去了临夏，在一个金店，将银锭卖了50000元。我不知道沙金是旺堆还是降措的。事后旺堆给我分了5000元，后来又被旺堆要回去了，我不知道戒指被降措或旺堆谁拿上了。2017年9月30日，我和泽批和伍某去了德格县，我负责开车的。用来骗德格县老板的假金沙是泽批的还是伍某的，是谁准备的，我不知道。在德格县骗扎西多吉的钱和藏饰品时，我当时在车里坐着，泽批和伍某他们去的，我只见他们两个人手上拿着藏饰品，其中一个是嘎乌，我没有看到他们拿现金。泽批和伍某没有给我分藏饰品。我们三个人走到半道上到道孚县城，泽批和伍某将嘎乌卖了，其他的不知道他们怎么处理了。他们给我分了500块钱。尼某对同案犯及作案现场张掖大佛寺巷盛宝堂古玩店进行辨认、指认。 2．被害人张某陈述及辨认笔录。2014年11月2日，早晨10点多，我店里来了两个自称青海玉树的客人，说有些沙金要出售，我和他俩到银海金店去鉴定，说是真的，随后我们去河西大厦给沙金提纯，6.8克的沙金提纯了4.9克黄金，那些沙金就被他们装回自己背的一个布的挎包中。回我店里后，我们商量好每克沙金180元卖给我，高个子的男的从他背的包里拿出了一袋沙金，算账的时候不知道当时怎么我给他们把700克沙金算了17万，当时我没有那么多现金，他们看中了我店里的一个50两的银锭，银锭当时说了15万元，之后我又带着他们到县府街工商银行，分三笔，每笔取了5000元，取了15000元现金给了那个男的，其中高个子的男的装了10000元，矮个子的男的装了5000元，把骗我的戒指戴在了他的手上，他们向广场的方向走了，我回店里把沙金拿去河西大厦提纯，加工的人说沙金是假的。我想是他们和我交易时把沙金掉包了。我被骗的银锭准确是1901克，底部印有“聚盛德”字样。戒指是2011年2月5日我花4177元买的。他们和我交易时假金沙称重了680克。张某辨认指出矮个子尼某是与其交易时实施诈骗了他银锭等物的人。 3．被害人扎西多吉的陈述及辨认指认笔录。2017年9月30日上午11点左右，在德格县十字路口，我碰到一个藏族中年男子，问我要不要金子，我说要。那个男的就和我一路去了四大家附近的一家金铺，那个人从一个袋子里面抓了一点出来给金店的老板看，金店老板说是金子，质量不是很好。那个人又喊我去老油库交易，以每克金子100元的价格成交，最后是用了2万元现金和3万元的藏饰品嘎乌、巴库各一个，两个洛绒，换买了他们的金子。后来我去金铺准备打一根金项链，老板说我买的金子是假的。骗我的有两个人，当时其中一个人拿黄金让我们到金店去鉴定。扎西多吉辨认视频照片指出泽批、伍金泽仁是参与诈骗的人。指认出藏式物品“巴库”“洛绒”及“嘎乌”是被骗的藏式物品。 4．证人泽批的证言及指认笔录。我和尼某、伍某到德格县城卖过一次假黄金。他俩告诉我小包装着有少数一点尼某的金子是真的，伍金泽仁的一包大的金子是假的。我们三人在街上看见一个藏族男子，尼某开车，他让我和伍某问下那个人买不买金子。那个人说要买，我们把大包的金子给了那个人看，按照他要求我们到金铺去看一下金子的好坏，伍金泽仁把小的那包真的金子交给了金铺的老板。老板告诉那个藏族男的金子质量不是很好。最后那个藏族男子准备买，谈成他给我们20000元现金，还有四个藏式装饰品（藏语“洛绒”两个、“巴库”“嘎乌”一个），我们三人到朝甘孜方向的一个加油站上面一点交易了，把大包假金子给了他，尼某开车来把我们接上，第二天，我们在道孚县把嘎乌1件卖了2000元。我们三人把22000元分了，他们一人多拿了200元，说的是假金子的原料钱。除去车的油钱、路上的生活费开支后，我们三人把剩下的钱、藏式装饰品平分了，尼某、伍金泽仁各分牛洛绒一个，我分得是巴库。我当时分了6000多元。泽批对作案工具、犯罪所得藏饰品及作案地点进行了指认。 5．证人伍某的证言及辨认指认笔录。我和泽批、尼某在德格县上街去找买黄金的人，尼某看到一个人，就让泽批去问那个人是否要买黄金，那人说要买，泽批把金子拿给那个人看，那人说要到金铺子看下真假。然后我们去了，看完出来后，那人说金子不是很好，商量用现金20000元及东西换，我和泽批同意了，那个人就从一个超市那里取了两万元人民币，一个小伙子把东西巴库一个，洛绒二个，嘎乌一个拿来了，我、泽批和那个人去上面油库的一个空地处交易完，尼某来接我和泽批走了。晚上22时，我们三人到道孚县了，把嘎乌拿到一个商店里卖了2000元，第二天我回家了。我们卖的是金沙那种颗粒状的假黄金，除了开汽车的油钱和饭钱，剩下的钱我们每人平分6000多元，我多分了200元，一个巴库和两个洛绒，我们三个抽签分了，我和尼某一人分了一个洛绒，泽批分了一个巴库。假黄金是我从别人那买过来的。伍某的辨认出扎西多吉是德格县更庆镇用黄色金属诈骗受害人。伍某指认黄色物品是诈骗时使用的真假黄色金属，藏饰品是被骗物品，指认地点作案的现场。 6．证人彭某的证言。我朋友蔡旺降措说在临夏市马某1金店有一个银锭，给我5万元现金，让我叫的朋友帮忙给他取一下，再给我1万元的费用，让我取上带到张掖后给一个老板，还有一个戒指，让我问这个老板要上他的银行账号，他给这个老板再打1.5万元现金，我答应了蔡旺降措。我取上银锭后在临夏市北大街被警察抓了。是蔡旺降措打电话和马某1金店联系好后让我取的。我不知道我们取的银锭是被骗的。 7．证人所让降措的证言。2015年1月11日我与彭某去临夏马某1那里赎回银锭时被警察抓住了。 8．证人马某1的证言。2014年11月7日中午11时，我店里来了三个四川藏族小伙子，要给我卖一个银元宝，我称了一下是1902克，上面两侧写着“金记圣德”的字样，5万元成交。交易后，我用手机给其中一人的驾照拍了照片，驾驶证上的名字是降措，我当时没问元宝哪来的。后来我让喇某拍几张元宝照片发到网上去卖。马某1辨认尼某是给他出售银锭的三男一女中的一个人。 9．证人喇某的证言。11月7日我在网络上发过一张印有“聚盛德”字样的银锭的照片，是临夏的马某1让我照放到网上卖。马某1说是几个藏族人到他店里用5万元卖给他的。 10．证人马某2的证言。2015年1月10日，我岳父马某1给我打电话说藏族人要来赎前一段时间卖给我们的银元宝，让我联系公安部门。后来两个藏族人来我的店里赎元宝，他们在店里的POS机刷了5万元，将银元宝装上出门后被公安机关抓获了。 11．证人罗某的证言及辨认笔录。尼某是我哥哥，2017年尼某给我说，他和村上的让登、降措在张掖有事情，尼某要叫让登、降措到张掖来处理，让登和降措说他们已经联系人把他们骗这边人的东西退给人家了。 12．证人王某的证言。我是小王金银加工店店主，扎西多吉和一个不认识的人来过我店里，扎西多吉交给我一点沙金让我鉴定，我说是假的，他们走了。十多分钟后，他们又来了，拿了个两克左右用纸包着的沙金，让我帮他化成一块，我看后说金子不是很好，他们走了。过了一个小时扎西多吉又和一个人来了，拿了些沙金让我帮他化了，我化时看出来是假的，他去报案了。王某辨认出泽批是和扎西多吉一起来店里的人；黄色金属物是扎西多吉等人来到自己金店里让帮忙融化的黄色金属。 13．证人洛真的证言。泽批是我哥哥，嘎乌是泽批、伍某、尼某三个人的家人出钱，我到道孚县赎回来的。我来公安局交泽批在德格骗来的东西巴库及现金6833元。 14．证人才仁青措的证言。我是伍某的妹妹。尼某和我哥哥伍某在德格县骗来的东西和钱是他们两家的家人提供给我的，我来将两个洛绒及13666元钱交给公安局。 扣押、发还物品清单。证明办案机关在彭某处扣押“聚盛德”银锭一个，人民币15000元，黄色戒指一枚以及向被害人张某发还的事实。 接受喇某提交网站发布出售银锭照片、张某被诈骗财物照片5张、圆形黄色金属物、黄色颗粒物、票据复印件、张某工行银行卡交易明细等证据及物品。证明被害人被骗15000元的取款事实及被告人尼某诈骗时使用的物品。 过秤、提取笔录。证明被害人张某提交“沙金”黄色颗粉物的重量。 18．视听资料。证明被害人张某被诈骗时尼某等人在张掖国芳百货对真金沙进行验货、在马某1金店出售银锭的情况。 19．谅解书。证明被害人张某、扎西多吉对尼某等人表示谅解的事实。 20．户籍证明及抓获经过。证明被告人尼某等人的基本身份信息及抓获情况。 21．受案登记表。证明案件的来源。 22．扣押笔录。证明涉案藏饰品及退款被扣押的事实。 23．视频截图照片说明。证明被告人尼某伙同他人在德格县诈骗的现场情况。 24．涉案财物价格鉴定结论书。证明被骗物品戒指、嘎乌、洛绒、巴库的鉴定价格。 25．检验报告。证明涉案诈骗金沙的鉴定检验结果。 26．现场勘验记录。证明案发现场的地理位置及原貌。 27．起诉意见书、起诉书、判决书、领条、刑事判决书、谅解书、执行通知书等。证明被告人尼某的同案犯泽批、伍某被起诉、判决的事实及涉案物品发还被害人，被害人表示谅解的事实。 上述证据与被告人尼某的供述能够相互印证，本院予以确认。 本院认为，被告人尼某以非法占有为目的，伙同他人采取假沙金换真沙金的方式，骗取他人财物，数额巨大，其行为已触犯刑律，构成诈骗罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人尼某在审理中自愿认罪，依法可从轻处罚。案发后，被告人尼某以及同案犯亲属退赔被害人财物，取得被害人谅解，亦可对被告人尼某从轻处罚。被告人尼某的辩护人提出其自愿认罪，退赔涉案财物，取得被害人谅解，建议从轻处罚的辩护意见，本院予以采纳。据此，本院为维护社会治安秩序，保护公民的合法财产权利不受侵犯，打击刑事犯罪，依照《中华人民共和国刑法》第二百六十六条，第六十七条第三款、第六十四条之规定，判决如下： 被告人尼某犯诈骗罪，判处有期徒刑三年六个月，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月10日起至2021年11月9日止。罚金四万元于判决书生效后一次性缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省张掖市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长蔡秋红 审判员那海燕 人民陪审员贺斌雄 二〇一九年一月十六日 书记员周俊熙 附：［本案所适用的法律法规］《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"054bf7e011570b894c0f16b4ab97f847a39","writName":"尼某诈骗罪一审刑事判决书"}
