{"ajId":"9aab1e3d-ecc3-4e15-8e40-6f1d1f62d864","ajName":"郎仁君抢劫罪，郎仁君抢夺罪一案","ajjbqk":" 经审理查明： 一、抢劫罪 2013年11月13日11时许，被告人郎仁君至嘉善县魏塘街道车站南路31号华园宾馆实施盗窃，在该宾馆总台处翻找财物时被被害人许某发现。后被告人郎仁君采用拽拉、捂嘴、掐脖子、用细绳勒脖子等暴力方式使被害人许某不能反抗后劫走其白色三星手机1部及宾馆总台抽屉内现金1200余元，总计价值人民币2000余元。被告人郎仁君的暴力行为造成被害人许某右眼红肿、面部多处伤痕、颈部有红色勒痕等伤势。 上述事实，被告人郎仁君在开庭审理过程中亦无异议，并有被害人许某的陈述，证人宋某的证言，黄色细绳，医疗病历，价格鉴定结论书，现场勘验检查笔录、人身检查笔录、辨认笔录及照片，监控录像等证据予以证实，足以认定。 二、抢夺罪 2013年11月20日20时许，被告人郎仁君至嘉善县天凝镇兴贤东路83号被害人陆某经营的“阿松金店”，以需要购买金器为由佩戴店内多样黄金饰品，并将装了空盒的信封放在柜台处造成有货款的假象使被害人放松警惕，后趁被害人陆某不备携黄金项链2根（分别重约63.01g、48.58g）、黄金弥陀挂件1个（重7.97g）、黄金戒指1枚（重约6.28g）逃离现场，上述物品总计价值人民币35235.2元。 上述事实，被告人郎仁君在开庭审理过程中亦无异议，并有被害人陆某的陈述，收款收据复印件，黄金回收登记信息，证人宋某、何某、陈某的证言，价格鉴定结论书；现场勘验检查笔录、辨认笔录及照片，监控录像等证据予以证实，足以认定。 本案另有刑事判决书、释放证明书、户籍证明、抓获经过等综合证据予以证实。 ","cpfxgc":"本院认为，被告人郎仁君以非法占有为目的，使用暴力方法劫取公民财物，共计价值人民币2000余元，其行为已构成抢劫罪。被告人郎仁君以非法占有为目的，公然夺取他人财物，共计价值人民币35000余元，数额较大，其行为已构成抢夺罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人郎仁君在前罪被判处有期徒刑刑罚执行完毕后五年内再犯应处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人郎仁君归案后能如实供述自己的罪行，具有坦白情节，依法可以从轻处罚。被告人郎仁君一人犯两罪，应予以数罪并罚。鉴于被告人郎仁君能退赔被害人损害，可对被告人郎仁君酌情从轻处罚。辩护人所提合理辩护意见本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第二百六十七条第一款、第六十五条第一款、第六十七条第三款、第六十九条之规定，判决如下：","pjjg":" 被告人郎仁君犯抢劫罪，判处有期徒刑四年，并处罚金人民币2000元；犯抢夺罪，判处有期徒刑一年三个月，并处罚金人民币30000元，二罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币32000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月14日起至2019年4月13日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省嘉善县人民法院 刑事判决书 （2014）嘉善刑初字第905号 公诉机关浙江省嘉善县人民检察院。 被告人郎仁君，无业，住嘉善县。2009年11月因犯盗窃罪被本院判处有期徒刑二年六个月，缓刑三年六个月；2010年4月因犯诈骗罪被嘉兴市南湖区人民法院判处有期徒刑六个月，与前罪并罚，执行有期徒刑二年八个月，2012年1月27日刑满释放。因本案于2014年10月14日被嘉善县公安局刑事拘留，同年10月27日被逮捕。现羁押于嘉善县看守所。 辩护人颜伟新，浙江金嘉律师事务所律师，由嘉善县法律援助中心指派。 嘉善县人民检察院以善检公诉刑诉（2014）1704号起诉书指控被告人郎仁君犯抢劫罪、抢夺罪，于2014年12月5日向本院提起公诉。本院依法组成合议庭，于2014年12月22日公开开庭审理了本案。嘉善县人民检察院指派检察员马媛、代理检察员黄霁隽出庭支持公诉，被告人郎仁君到庭参加诉讼。现已审理终结。 经审理查明： 一、抢劫罪 2013年11月13日11时许，被告人郎仁君至嘉善县魏塘街道车站南路31号华园宾馆实施盗窃，在该宾馆总台处翻找财物时被被害人许某发现。后被告人郎仁君采用拽拉、捂嘴、掐脖子、用细绳勒脖子等暴力方式使被害人许某不能反抗后劫走其白色三星手机1部及宾馆总台抽屉内现金1200余元，总计价值人民币2000余元。被告人郎仁君的暴力行为造成被害人许某右眼红肿、面部多处伤痕、颈部有红色勒痕等伤势。 上述事实，被告人郎仁君在开庭审理过程中亦无异议，并有被害人许某的陈述，证人宋某的证言，黄色细绳，医疗病历，价格鉴定结论书，现场勘验检查笔录、人身检查笔录、辨认笔录及照片，监控录像等证据予以证实，足以认定。 二、抢夺罪 2013年11月20日20时许，被告人郎仁君至嘉善县天凝镇兴贤东路83号被害人陆某经营的“阿松金店”，以需要购买金器为由佩戴店内多样黄金饰品，并将装了空盒的信封放在柜台处造成有货款的假象使被害人放松警惕，后趁被害人陆某不备携黄金项链2根（分别重约63.01g、48.58g）、黄金弥陀挂件1个（重7.97g）、黄金戒指1枚（重约6.28g）逃离现场，上述物品总计价值人民币35235.2元。 上述事实，被告人郎仁君在开庭审理过程中亦无异议，并有被害人陆某的陈述，收款收据复印件，黄金回收登记信息，证人宋某、何某、陈某的证言，价格鉴定结论书；现场勘验检查笔录、辨认笔录及照片，监控录像等证据予以证实，足以认定。 本案另有刑事判决书、释放证明书、户籍证明、抓获经过等综合证据予以证实。 本院认为，被告人郎仁君以非法占有为目的，使用暴力方法劫取公民财物，共计价值人民币2000余元，其行为已构成抢劫罪。被告人郎仁君以非法占有为目的，公然夺取他人财物，共计价值人民币35000余元，数额较大，其行为已构成抢夺罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人郎仁君在前罪被判处有期徒刑刑罚执行完毕后五年内再犯应处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人郎仁君归案后能如实供述自己的罪行，具有坦白情节，依法可以从轻处罚。被告人郎仁君一人犯两罪，应予以数罪并罚。鉴于被告人郎仁君能退赔被害人损害，可对被告人郎仁君酌情从轻处罚。辩护人所提合理辩护意见本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第二百六十七条第一款、第六十五条第一款、第六十七条第三款、第六十九条之规定，判决如下： 被告人郎仁君犯抢劫罪，判处有期徒刑四年，并处罚金人民币2000元；犯抢夺罪，判处有期徒刑一年三个月，并处罚金人民币30000元，二罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币32000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月14日起至2019年4月13日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长兰桂 人民陪审员陈引珍 人民陪审员徐小娜 二〇一四年十二月二十二日 书记员陆颖晖","writId":"027554937188d41b2e4898c0a0b77c655fe","writName":"郎仁君抢劫罪，郎仁君抢夺罪一审刑事判决书"}
