{"ajId":"fa63f616-89d1-4279-8865-06551de76732","ajName":"王志超危险驾驶罪一案","ajjbqk":" 马鞍山市博望区人民检察院指控：2016年1月14日19时49分许，被告人王志超酒后驾驶豫K×××××小型轿车沿本市博望区新城路由东向西行驶至新城幼儿园路段时，与沈某驾驶的雅迪牌电动自行车迎面相碰，致沈某受伤，两车受损。事故发生后，王志超驾车逃逸。当晚公安机关在博望镇春江花园小区内的乐富豪宾馆将被告人王志超抓获，并依法抽取王志超的血液进行检测。2016年1月25日经马鞍山市公安司法鉴定中心鉴定，案发时王志超血液中乙醇含量为281.6mg／100ml，已超过醉酒驾驶机动车临界值。 针对上述指控事实，公诉机关当庭宣读并出示了相应证据。公诉机关认为：被告人王志超违反道路交通安全法规，在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任；被告人王志超到案后，如实供述了自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，系坦白，依法可从轻处罚；被告人王志超酒后驾驶机动车造成交通事故，且负事故的全部责任，依法从重处罚；被告人王志超案发时乙醇含量为281.6mg／100ml，超过200mg／100ml，依法从重处罚；被告人王志超曾因犯以危险方法危害公共安全罪、寻衅滋事罪，于2013年6月27日被马鞍山市博望区人民法院判处有期徒刑三年，缓刑三年，在缓刑考验期内又犯新罪，应当撤销缓刑，对其实行数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉并请依法判处。 被告人王志超对起诉指控的犯罪事实与罪名均无异议，当庭自愿认罪，请求法庭对其从轻处罚。 被告人王志超的辩护人田家森提出如下辩护意见：1．对起诉指控的犯罪事实及罪名均无异议。2．被告人王志超有如下从轻处罚情节：（1）被告人王志超到案后如实供述罪行，系坦白，且当庭自愿认罪；（2）被告人王志超案发后积极赔偿被害人经济损失；（3）被告人王志超患有高血压、心脏病，身体状况不佳，尚有未成年女儿需要抚养。综上，辩护人请求法庭对被告人王志超从轻处罚。 被告人王志超的辩护人田家森针对辩护意见提交如下证据材料：民事调解书一份，以证实被告人王志超与被害人就赔偿事宜已达成调解，且履行完毕，并获得被害人的谅解；马鞍山市人民医院病历资料一份，以证实被告人王志超身体状况不好。 庭审质证时，被告人王志超及其辩护人田家森对公诉机关所举证据均无异议；公诉机关对被告人王志超的辩护人田家森提交的民事调解书的真实性不持异议，但认为不是法定从轻处罚情节，系酌定从轻处罚情节；对辩护人田家森提交的病历资料持有异议，认为与本案定罪及量刑事实均不具备关联性。经审核，本院认为：公诉机关所举证据具备真实性、合法性及关联性，故对其证明效力均依法予以认定。被告人王志超的辩护人田家森提交的民事调解具备真实性、合法性及关联性，故对其证明效力依法予以认定；但其所提交的病历资料，与本案事实不具有关联性，故对其证明效力依法不予认定。 经审理查明：2016年1月14日17时许，王志超与朋友聚餐时，共饮白酒若干。19时49分许，王志超酒后驾驶豫K×××××小型轿车沿本市博望区新城路由东向西行驶至新城幼儿园路段时，与相向而行的沈某驾驶的雅迪牌电动自行车相撞，致沈某受伤，两车受损。事故发生后，王志超驾车逃逸。沈某遂电话报警。当晚公安机关根据沈某提供的线索，在位于博望镇春江花园小区内的乐富豪宾馆将王志超抓获，并依法抽取其血液进行检测。2016年1月14日，马鞍山市公安局交通警察支队出具道路交通事故认定书，认定王志超负涉案事故全部责任，沈某无责任。2016年1月25日经马鞍山市公安司法鉴定中心鉴定，案发时王志超血液中乙醇含量为281.6mg／100ml（醉酒临界值为80mg／100ml）。 另查明：王志超到案后如实供述了自己的犯罪事实。2017年2月16日，经法院调解，王志超一次性赔偿被害人沈某各项损失共计人民币6000元。王志超曾因犯以危险方法危害公共安全罪、寻衅滋事罪，于2013年6月27日被马鞍山市博望区人民法院判处有期徒刑三年，缓刑三年，并于2013年7月15日执行。 上述事实，有控辩双方当庭举证并经庭审质证、依法查证属实的受案登记表、立案决定书、到案经过、户籍资料、驾驶证查询信息、机动车查询信息、当事人血样提取登记表、公安交通管理行政处罚决定书、公安交通管理行政强制措施凭证、刑事判决书、执行通知书、民事调解书等相关书证，证人王某、石某的证言，被害人沈某的陈述，被告人王志超的供述，道路交通事故认定书，乙醇检验报告等证据予以证实。 ","cpfxgc":"本院认为：被告人王志超无视国家法律，在道路上醉酒驾驶机动车，严重危害公共安全，其行为已触犯刑律，构成危险驾驶罪，依法应予惩处。马鞍山市博望区人民检察院指控的罪名成立。被告人王志超在缓刑考验期限内又犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。被告人王志超案发时血液中乙醇含量达到200mg／100ml以上，可以从重处罚。被告人王志超醉酒驾驶机动车造成交通事故且负事故全部责任，可以从重处罚。被告人王志超事故发生后驾车逃逸，可以酌情从重处罚。被告人王志超归案后如实供述罪行，系坦白，依法可以从轻处罚。被告人王志超当庭自愿认罪，悔罪表现较好，可以酌情从轻处罚。根据被告人王志超犯罪的事实、性质、情节、社会危害程度、悔罪表现等情况，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十一条、第六十七条第三款、第七十七条第一款、第六十九条、第五十二条、第五十三条第一款之规定，判决如下：","pjjg":" 撤销安徽省马鞍山市博望区人民法院（2013）博刑初字第00011号刑事判决书主文中“被告人王志超犯以危险方法危害公共安全罪，判处有期徒刑三年；犯寻衅滋事罪，判处管制一年，决定执行有期徒刑三年，缓刑三年”的缓刑部分，决定执行原判刑罚有期徒刑三年；被告人王志超犯危险驾驶罪，判处拘役五个月，并处罚金人民币七千元；与前罪所判处的有期徒刑三年实行并罚，决定执行有期徒刑三年，并处罚金人民币七千元。 （刑期从判决执行之日起计算）。 （罚金自本判决生效之日起五日内一次缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省马鞍山市博望区人民法院 刑事判决书 （2017）皖0506刑初23号 公诉机关马鞍山市博望区人民检察院。 被告人王志超，男，1966年2月7日出生于黑龙江省鹤岗市南山区，汉族，初中文化，无业，户籍地黑龙江省鹤岗市南山区，住所地河南省长葛市。曾因犯以危险方法危害公共安全罪、寻衅滋事罪，于2013年6月27日被马鞍山市博望区人民法院判处有期徒刑三年，缓刑三年。因涉嫌犯危险驾驶罪，于2016年4月20日被马鞍山市公安局博望分局决定取保候审并执行；2017年3月1日被马鞍山市博望区人民检察院决定取保候审，同年1月20日由河南省长葛市公安局执行。2017年3月15日由本院决定逮捕，当日由马鞍山市公安局博望分局执行（因身体不符合羁押条件，马鞍山市看守所于当日出具不予收押通知书）；2017年3月16日由本院决定指定居所监视居住，当日由马鞍山市公安局博望分局执行。 辩护人田家森，安徽铭心律师事务所律师。 马鞍山市博望区人民检察院以博检刑诉［2017］24号起诉书指控被告人王志超犯危险驾驶罪，于2017年3月15日向本院提起公诉。本院审查后于当日立案，并适用简易程序，实行独任审判，于2017年3月21日公开开庭审理了本案。马鞍山市博望区人民检察院指派检察员沈显礼出庭支持公诉，被告人王志超及其辩护人田家森到庭参加诉讼。本案现已审理终结。 马鞍山市博望区人民检察院指控：2016年1月14日19时49分许，被告人王志超酒后驾驶豫K×××××小型轿车沿本市博望区新城路由东向西行驶至新城幼儿园路段时，与沈某驾驶的雅迪牌电动自行车迎面相碰，致沈某受伤，两车受损。事故发生后，王志超驾车逃逸。当晚公安机关在博望镇春江花园小区内的乐富豪宾馆将被告人王志超抓获，并依法抽取王志超的血液进行检测。2016年1月25日经马鞍山市公安司法鉴定中心鉴定，案发时王志超血液中乙醇含量为281.6mg／100ml，已超过醉酒驾驶机动车临界值。 针对上述指控事实，公诉机关当庭宣读并出示了相应证据。公诉机关认为：被告人王志超违反道路交通安全法规，在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任；被告人王志超到案后，如实供述了自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，系坦白，依法可从轻处罚；被告人王志超酒后驾驶机动车造成交通事故，且负事故的全部责任，依法从重处罚；被告人王志超案发时乙醇含量为281.6mg／100ml，超过200mg／100ml，依法从重处罚；被告人王志超曾因犯以危险方法危害公共安全罪、寻衅滋事罪，于2013年6月27日被马鞍山市博望区人民法院判处有期徒刑三年，缓刑三年，在缓刑考验期内又犯新罪，应当撤销缓刑，对其实行数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉并请依法判处。 被告人王志超对起诉指控的犯罪事实与罪名均无异议，当庭自愿认罪，请求法庭对其从轻处罚。 被告人王志超的辩护人田家森提出如下辩护意见：1．对起诉指控的犯罪事实及罪名均无异议。2．被告人王志超有如下从轻处罚情节：（1）被告人王志超到案后如实供述罪行，系坦白，且当庭自愿认罪；（2）被告人王志超案发后积极赔偿被害人经济损失；（3）被告人王志超患有高血压、心脏病，身体状况不佳，尚有未成年女儿需要抚养。综上，辩护人请求法庭对被告人王志超从轻处罚。 被告人王志超的辩护人田家森针对辩护意见提交如下证据材料：民事调解书一份，以证实被告人王志超与被害人就赔偿事宜已达成调解，且履行完毕，并获得被害人的谅解；马鞍山市人民医院病历资料一份，以证实被告人王志超身体状况不好。 庭审质证时，被告人王志超及其辩护人田家森对公诉机关所举证据均无异议；公诉机关对被告人王志超的辩护人田家森提交的民事调解书的真实性不持异议，但认为不是法定从轻处罚情节，系酌定从轻处罚情节；对辩护人田家森提交的病历资料持有异议，认为与本案定罪及量刑事实均不具备关联性。经审核，本院认为：公诉机关所举证据具备真实性、合法性及关联性，故对其证明效力均依法予以认定。被告人王志超的辩护人田家森提交的民事调解具备真实性、合法性及关联性，故对其证明效力依法予以认定；但其所提交的病历资料，与本案事实不具有关联性，故对其证明效力依法不予认定。 经审理查明：2016年1月14日17时许，王志超与朋友聚餐时，共饮白酒若干。19时49分许，王志超酒后驾驶豫K×××××小型轿车沿本市博望区新城路由东向西行驶至新城幼儿园路段时，与相向而行的沈某驾驶的雅迪牌电动自行车相撞，致沈某受伤，两车受损。事故发生后，王志超驾车逃逸。沈某遂电话报警。当晚公安机关根据沈某提供的线索，在位于博望镇春江花园小区内的乐富豪宾馆将王志超抓获，并依法抽取其血液进行检测。2016年1月14日，马鞍山市公安局交通警察支队出具道路交通事故认定书，认定王志超负涉案事故全部责任，沈某无责任。2016年1月25日经马鞍山市公安司法鉴定中心鉴定，案发时王志超血液中乙醇含量为281.6mg／100ml（醉酒临界值为80mg／100ml）。 另查明：王志超到案后如实供述了自己的犯罪事实。2017年2月16日，经法院调解，王志超一次性赔偿被害人沈某各项损失共计人民币6000元。王志超曾因犯以危险方法危害公共安全罪、寻衅滋事罪，于2013年6月27日被马鞍山市博望区人民法院判处有期徒刑三年，缓刑三年，并于2013年7月15日执行。 上述事实，有控辩双方当庭举证并经庭审质证、依法查证属实的受案登记表、立案决定书、到案经过、户籍资料、驾驶证查询信息、机动车查询信息、当事人血样提取登记表、公安交通管理行政处罚决定书、公安交通管理行政强制措施凭证、刑事判决书、执行通知书、民事调解书等相关书证，证人王某、石某的证言，被害人沈某的陈述，被告人王志超的供述，道路交通事故认定书，乙醇检验报告等证据予以证实。 本院认为：被告人王志超无视国家法律，在道路上醉酒驾驶机动车，严重危害公共安全，其行为已触犯刑律，构成危险驾驶罪，依法应予惩处。马鞍山市博望区人民检察院指控的罪名成立。被告人王志超在缓刑考验期限内又犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。被告人王志超案发时血液中乙醇含量达到200mg／100ml以上，可以从重处罚。被告人王志超醉酒驾驶机动车造成交通事故且负事故全部责任，可以从重处罚。被告人王志超事故发生后驾车逃逸，可以酌情从重处罚。被告人王志超归案后如实供述罪行，系坦白，依法可以从轻处罚。被告人王志超当庭自愿认罪，悔罪表现较好，可以酌情从轻处罚。根据被告人王志超犯罪的事实、性质、情节、社会危害程度、悔罪表现等情况，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十一条、第六十七条第三款、第七十七条第一款、第六十九条、第五十二条、第五十三条第一款之规定，判决如下： 撤销安徽省马鞍山市博望区人民法院（2013）博刑初字第00011号刑事判决书主文中“被告人王志超犯以危险方法危害公共安全罪，判处有期徒刑三年；犯寻衅滋事罪，判处管制一年，决定执行有期徒刑三年，缓刑三年”的缓刑部分，决定执行原判刑罚有期徒刑三年；被告人王志超犯危险驾驶罪，判处拘役五个月，并处罚金人民币七千元；与前罪所判处的有期徒刑三年实行并罚，决定执行有期徒刑三年，并处罚金人民币七千元。 （刑期从判决执行之日起计算）。 （罚金自本判决生效之日起五日内一次缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员张平 二〇一七年三月二十七日 书记员曹彬 附：本案相关法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"01977dde368d3c79664e04f7a200f73b5f0","writName":"王志超危险驾驶罪一审刑事判决书"}
