{"ajId":"a7459b5d-f484-4cd1-9492-185afd16c812","ajName":"辽宁省辽阳市人民检察院指控国正典、杨XX故意杀人、诈骗、盗窃罪一案","ajjbqk":" 辽宁省辽阳市人民检察院指控：2012年7月中旬被告人国正典以帮赵X健办事为由伙同杨XX诈骗被害人赵X建人民币50万元，国正典明知不能为赵X建办事又无力退还钱款，遂产生杀人灭口想法。2012年8月10日上午，国正典伙同杨XX，将赵X建杀害，国正典将赵X建随身携带的5万元人民币盗走。国正典和杨XX将赵X建尸体藏匿于国正典租房处的冰柜内。被告人国正典、杨XX被公安机关抓获归案。为上述指控公诉机关提供如下证据：被告人国正典、杨XX的供述与辩解；证人宋X林、王X清、刘X等人的证言；法医鉴定书；电子证物检查笔录、现场勘验检查笔录；物证：注射针管一个、注射针头一个、针头帽一个等；书证：警情记录表、报警情况登记表等。公诉机关认为，被告人国正典的行为已触犯《中华人民共和国刑法》第二百三十二条、第二百六十六条、第二百六十四条之规定，应当以故意杀人罪、诈骗罪、盗窃罪追究其刑事责任。被告人杨XX的行为已触犯《中华人民共和国刑法》第二百三十二条、第二百六十六条之规定，应当以故意杀人罪、诈骗罪追究其刑事责任。被告人国正典、杨XX共同故意杀人、诈骗，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条之规定，是共同犯罪。国正典起主要作用，系主犯，杨XX起次要作用，系从犯，应当从轻处罚。 被告人国正典对起诉书指控的罪名和事实无异议。其辩护人的意见是，被告人国正典认罪态度好，应从轻处罚。 被告人杨XX对起诉书指控的罪名和事实无异议。其辩护人的意见是，被告人杨XX系胁从犯希望法院对被告人从轻考虑。 经审理查明，被害人赵X建（男、殁年32岁）的父亲赵X英、哥哥赵X辉因涉嫌组织、领导、参加黑社会性质组织罪被羁押在辽阳市看守所。2012年7月初，赵X建通过他人认识了在辽阳市公安局监管支队工作的被告人国正典，国正典虚构其能将赵X英、赵X辉涉黑罪名去掉的事实骗取赵X建钱财。国正典指使被告人杨XX以在沈阳做炊具生意的“杨姐”的虚假身份与赵X建见面，并谎称“杨姐”在省里有人能帮忙办事，赵X建信以为真，于2012年7月中旬在国正典陪同下两次来沈阳共计交给杨XX50万元人民币，事后杨XX将此款交给国正典，国正典将此款用于归还债务和购买彩票挥霍。国正典明知不能为赵X建办事又无力退还钱款，遂产生杀人灭口想法。同年8月7日15时许，国正典骗出赵X建，将事先兑有药物陆眠宁的绿茶饮料给赵X建饮用，赵X建感觉味道不对后便不再饮用，国正典未能得逞。同月10日上午，国正典找来杨XX，以请帮忙办事的“杨姐”吃饭为由，约赵X建到XXX狗肉馆二部包房内见面。期间，国正典将兑有药物陆眠宁的啤酒给赵X建饮用，致赵X建昏迷，国正典驾驶赵X建的辽KXXXXX东风牌皮卡汽车载乘杨XX将赵拉至辽宁省辽阳县首山镇XX公园上山的路段处，国正典将事先藏在此处的四支陆眠宁注入赵X建体内。国正典又驾车至辽阳市XXXX小区其租房处，指使杨XX上楼取来两个塑料编织袋、一个床罩、一条毛毯，国正典用床罩捂压赵X建的头面部，致赵X建在饮酒后因陆眠宁I中毒，加之口鼻部被捂压引起机械性窒息，导致呼吸、循环功能障碍而死亡。后国正典将该车停在辽阳市太子河区XX路西侧空地处，杨XX在此等候，国正典随后开来租用的辽KXXXXX轿车，与杨XX一同将尸体转移至租车内，国正典将赵X建随身携带的5万元人民币盗走。国正典和杨XX将赵X建尸体藏匿于国正典租房处的冰柜内，尔后逃离现场。次日，国正典购买了塑料方便袋、乳胶手套、透明胶带来到租房处，用折叠刀将赵X建尸体颈部切割两刀，将尸体头部按进冰柜内，并用透明胶带将冰柜门封上。被告人国正典、杨XX被公安机关抓获归案。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、警情记录表、报警情况登记表、值班记录、案件来源、侦破报告、到案经过证明，2012年8月10日19时41分左右，宋X林发现辽KXXXXK疑似盗抢车辆遂报警。经查，该车车主为赵X英，现由其子赵X建使用，赵X建于当日10时离家时从其妻子手中拿走5万元人民币，17时与家人失去联系。22时30分左右赵X建亲属到派出所报案，经调查今年7月有一姓国警察找过赵X建嫂子刘X说帮忙去掉涉黑社会犯罪罪名，赵给国正典拿过几十万元钱。经进一步工作发现8月10日国正典与赵X建有通过记录，故确定辽阳市公安局监管支队民警国正典有重大嫌疑。8月12日公安机关将国正典带至本局，国正典交待了因骗赵X建50万元钱无力偿还，10日伙同杨XX将赵X建杀害后，将赵的辽KXXXXK汽车抛弃至辽阳市太子河区祁家镇XXX村2组繁荣路与干渠路交界北一百米西侧空地，又将赵X建随身携带的5万元钱盗走。经进一步侦查发现杨XX与该案有关，同月15日杨XX被抓获归案。杨XX交待了伙同国正典于同月10日将赵X建杀害及伙同国正典骗取赵X建50万元人民币的事实。 2、证人宋X林证明，2012年8月10日15时许，我发现我家南侧干渠路附近有台辽KXXXXK东风皮卡车，晚上七点多钟，我老伴说听人说道西停了一台车，我想下午三点就在那停着，怎么还没开走，就打电话报警了。 3、证人王X清证明，2012年8月10日9点半多钟，赵X建开着辽KXXXXK皮卡车从他妻子杜X手中拿5万元钱就走了。17时许，我给他打电话没人接后就关机了。大约十六七天前，赵X建找我说他哥和他爸的案子要结案了，找人办事需要30万元钱。我分两次给拿了30万元钱，这事我大儿媳刘X和二儿媳杜X都知道。2012年8月9日，赵X建跟我说还需要5万元办事，我说从我姐王XX的儿媳妇小辉处借了5万元，并放杜X手了。 4、证人刘X证明，我丈夫赵X辉负责照顾因病住院的服刑人员柏X时，柏X的母亲帮赵X辉从看守所给我传出来一张纸条，让我联系看守所管教国正典。我通过柏X母亲知道了国正典的手机号码。后我给国正典打电话，约在二0一医院门前见面，我让他帮忙照顾赵X辉并帮忙打听赵X辉案子的情况，我给国正典拿了二三千元钱，并让他给赵X辉传了张纸条。第二天，在二院门前国正典给我带回一张纸条，我问他能不能帮忙把赵X辉涉黑的罪名拿掉。后来我和赵X辉的弟弟赵X建在华兴大厦门前同国正典见面，国说他省里有人能帮办赵X辉案子的事情，之后都是赵X建和国正典联系。我听赵X建说，国正典领着赵X建去沈阳，给过一个女的二三十万元钱，说这个女的亲戚能办这事，若赵X辉涉黑罪名拿掉，得需五六十万元钱。 5、证人杨X证明，大约一个月前，我儿子柏X生病住院，我到医院护理时，柏X让我给另一在押人员的家人带个纸条，后该家人来取纸条时，将国正典手机号码要走了。 6、证人丑X证明，2009年，国正典向我借款5000元，2012年8月2日，国正典将最后1000元欠款还给我，并向我要了两支容量为5毫升的注射器。 7、证人杜X证明，2012年8月10日10时，赵X建开辽KXXXXK车到家楼下，让我把五万元钱送楼下。二十多天前，我婆婆王X清给赵X建送二十来万元钱，赵X建说还差点。第二天早上，我婆婆又来了，她把钱给我说这是昨天缺的，我没看是多少。后赵X建把两次送来的钱都拿走了，我想是给他爸和他哥办事用的。8月7日20时左右，赵X建回家后说他头晕、眼睛睁不开，像中暑了。2011年我向胡X借过一张她闲置的中国邮政储蓄银行卡，存了四万元钱，今年三四月，我又在这卡里存了些钱，一共能有十五万元钱。今年春天我借用胡X的身份证，又办了一张交通银行卡，赵X建拿回来十万元钱，存这卡上了。赵X建对我说他给家里人办事需要钱，我把两张卡都交给了赵X建，他怎么取的钱，我就不知道了。 8、证人胡X证明，2011年夏天，杜X从我手中借过一张中国邮政储蓄卡；2012年春节过后，杜X用我的身份证申请了一张交通银行卡，将10万元钱存入该卡中，后两张卡一直存放在杜X手中。 9、证人王XX证明，2012年8月9日上午，王X清向我儿媳彭XX借了五万元钱。 10、证人佟XX证明，辽KXXXXK皮卡车系赵X英的。 11、证人国XX证明，2012年8月10日17-18时左右，国正典回家就进了自己的房间，第二天早上离开，我年龄大了，我没发现他有什么异常。 12、证人崔XX证明，我朋友韩X出去找工，就把他房子钥匙交给我保管。杨XX和我说她同学离婚想租房子，我就将韩X的位于辽阳市XXXX小区东数二单元二楼最东边的房子借给了她。2012年8月4日我将房子钥匙交给杨XX，12日我给杨XX打电话才知道这房子是国正典住的。 13、证人臧X证明，2012年8月10日10时许，赵X建用手机（131XXXXXXX7）给我打电话，期间他另一个电话响了（152XXXXXXX3），我听到一个女的说“辽阳”两字，我就将电话挂了。10时30分左右，赵X建又给我打电话约我下午去挑水果卖。我从13时等到15时也没接到他的电话，我就给他的两个手机打电话，没人接。17时打，还是没人接。18时30分再打电话手机已经关机。8月7日14时许，我跟赵X建在XX村青砖厂干活，赵X建接个电话，说一会他去见办事的人。大约17时，赵X建回来脸色蜡黄，眼睛向外鼓，我问他怎么了，他说刚才见办事的人，那人给他打开一瓶绿茶，他喝了一口觉得特别的苦，那人也尝了一口，说真苦就给扔了。赵X建说喝后他就感到特别难受，那个人说你难受开不了车就在道边停着睡会。 14、证人张XX证明，国正典于2012年8月10日10许到辽阳XX汽车租赁服务中心租了一辆银灰色现代辽KXXXXX伊兰特轿车，11日8时许国正典将该车交回。 15、证人刘X、张XX均证明，一名男子经常到他们夫妻二人经营的辽阳市白塔区XX街XX小区7-5号彩票站买彩票，这人大约能买20次左右的体彩，花4、5万元，中了2万元的奖金，买4、5次福彩，大约花5000元。从2012年8月初他开始赊账，大约赊过两三次，共计4000元左右，但一般第二天就来还了，最后一次赊账是2012年8月11日的4192元的足彩，钱没还。二人辨认该男子系国正典。 16、证人贾X证明，2012年7月中旬到8月10日间国正典到我经营的辽阳市中华大街体育彩票站购买足彩和竞彩3、4次，其中足彩能买3000元的，竞彩能买5000元的。 17、证人张XX证明，2012年6月至8月初，国正典经常到我经营的彩票站买彩票，国正典主要买竞彩和十一选五，大约能买十多万元的，大都是付现金，有时也打电话报号，但过几天就还钱。 18、证人沈X证明，2012年7月25日在拍拍网上一个手机号码为156XXXXXXX9的辽阳人给我打电话，购买了五盒陆眠宁、五盒鹿醒宁，发货地址为辽阳市白塔区XX路107-9丁X收。每盒10支玻璃瓶，每支2ml，吉林省华牧动物保健品有限公司生产。 19、证人丁X证明，2012年7月未国正典和我说，他想邮个东西，邮到我经营的XX美容化妆品有限公司。过了两三天，东西邮到了，该商品系大约10cm×10cm小盒子包装，国正典自己来取的。 20、证人王X证明，2012年8月6日9时30分左右，一个叫“刘冰”的男士在大商电器容声冰柜柜台购买了一台型号为BO／BC226K冰柜，送货地址为辽阳市徐往子师专附近，后来听物流的人说，送货地址实为辽阳市XXXX小区。 21、证人赵XX、贝XX均证明，2012年8月6日12时许，二人将一名男顾客购买的一台容声冰柜送到了XXXX小区8号楼东二单元二楼最东边房间的事实。 22、证人陈XX证明，我和国正典2008年认识，2009年同居。我有一台景阳电脑，国正典用这台电脑查过足彩信息。我和国正典认识时他就有外债，我还借过他2万元钱，到现在也没还我。他有时一个月给我800元钱。 23、证人宋X证明，2012年8月10日11时10分左右，有两男一女到我们饭店15号包厢就餐，我只对其中一个男的有印象，因为他用餐期间去过卫生间，从卫生间出来时向我要了两瓶啤酒，店里规定不允许客人自己拿酒，应由服务员送至包间，但那名男子把我拦住了，他说，不用你送，你送进去他们该不喝了，我自己拿吧。于是我就把酒放在了门口的桌子上，他自己拿走的。该男子大约45岁，小眼睛，上身穿深色T恤衫，下身穿深色长裤。 24、证人来XX证明，国正典是我外甥，大约五六年前他向我借了22000元钱，两年前还了9000元。国正典于2012年7月27日将他的工资卡放到我手中，8月2日我从该卡中取出人民币3280元。 25、证人张XX证明，杨XX以前开汽车配件商店，我开汽车美容店。2012年4、5月份，杨XX曾向我借款1万元，两个月后就还了。 26、证人贾XX证明，2012年3月份，国正典向我借了20000元钱，8月份左右国正典将钱还了并把欠条取走。 27、证人王XX证明，我只知道我家有三张银行卡：我的工商银行工资卡、杨XX开退休金的辽阳银行卡、还有一张邮政银行卡、卡都在杨XX手。2012年8月16日，我从工商、邮政银行卡中共取出六万元钱，取的钱都丢了。杨XX被抓前两天曾到邮政取过一次钱，但具体数额不清楚。 28、证人赵X辉证明，2012年7月上旬，和我一同在押的柏X得了肠梗阻在监所医院住院，我负责照顾他时，我写了个字条，让柏X母亲交给我妻子刘X，内容是让“国队”给带两条烟，再带点家里的信儿。过了三五天，国正典到我监室对我说，你媳妇让我给你带两条烟，有事儿你就找我。我又让国正典给刘X带张纸条，内容是我案子的事儿怎么样了。过了两天，国正典又给我带来一个字条，内容是办案单位查你在新世纪商场有没有摊位，后面应该还有些字，但明显是被裁掉了。国正典问我和我父亲赵X英需不需要找人照顾，又问我案子的事，并说这案子在辽阳找人没用，他在省厅有人儿，能帮我将涉黑的罪名去掉。大约7月20日，国正典对我说，你的事儿能办，你给你小弟写个条，让他来找我。我就给我小弟赵X建写了个条，内容是“国队”省里有朋友，能给我办这事，让他与“国队”联系。后国正典将字条拿走，之后偶尔见面国正典就说事正办着，都挺好。我怀疑国正典没给办事儿，就在8月7日，让国正典给我弟弟带张字条，内容是“国队”给办的事儿怎么样了。当时我问那事办没？国正典说，正办着呢，钱都花了。我说多少？他说你不用管了。8月9日又是国正典值班，但是国正典没有露面。我更怀疑国正典没有给我办事儿，骗我家钱。 29、勘验、检查笔录 （1）辽阳市公安局辽公（网安）勘（2012）J00009号电子证物检查笔录记载：检查国正典使用过的景阳黑色电脑主机箱，证明了国正典经常登录体彩类相关网站及于2012年7月24日、25日上网查询鹿眠灵、陆眠宁等药物的相关信息情况。 （2）辽阳市公安局太子河分局辽公（太）勘（2012）086号2012年8月11日关于辽阳市太子河区干渠路西侧辽KXXXXK汽车现场勘验检查工作记录记载：现场位于辽阳市太子河区祁家镇干渠路西侧空地处，现场车牌照号为“辽KXXXXK”绿色皮卡型汽车，窗玻璃及门锁完好，现场提取“恭贺新禧”牌烟蒂一枚、“农夫山泉”矿泉水一瓶。 （3）辽阳市公安局太子河分局辽公（太）勘（2012）088号2012年8月18日在辽宁省辽阳县首山公园北面山坡现场勘验检查工作记录记载，现场位于辽宁省辽阳县首山公园北面山坡树丛内，在树丛内地面可见4个透明玻璃空瓶和一个针头帽，瓶身有“陆眠宁2ml”等字样，瓶口处均呈破碎状。空瓶处西侧地面可见一个黑色塑料袋，袋口呈敞开状，袋内见2个空药盒，袋外散落2个空药盒，药盒上均有“陆眠宁I盐酸塞拉嗪注射液”等字样。黑色塑料袋东南侧地面可见白色注射器一支，上述原物均已提取。 （4）辽阳市公安局太子河分局辽公（太）勘（2012）087号现场勘验检查工作记录记载，现场位于辽阳市太子河区铁西街道徐往子社区XXXX小区8号住宅楼东2单元2楼152号。客厅内靠东墙有一海信容声牌BD／BC-226K冰柜，冰柜上有折叠状红底带花纹图案毛毯一条，冰柜盖南侧、北侧均粘有透明胶带，南侧胶带为单层断端不规则置于冰柜东、西两侧面，西侧胶带胶面上有乳突纹线两块／枚，分别标记为1号，2号，北侧两层胶带，内层胶带胶面有乳突纹线一块／枚，标记为3号。冰柜内上层平铺有字样“特选东单16号”编织袋一条，下面为一具头南脚北俯卧状尸体，尸体上身套有白色编织袋，袋口包裹至腰部，双腿呈十字交叉状。尸体下冰柜南侧内壁有一红色斑迹，冰柜底部西南角有红色斑迹（提取）。冰柜箱体北侧面上端面内侧，经磁粉显现指纹一枚（粘取）。并在现场提取了乳胶手套1副（黄色、上有血迹）、本色木刀柄折叠刀1把、蓝色毛巾1条、毛毯1条、床罩1条。 30、物证情况， ⑴公诉机关当庭出示公安人员从辽阳县首山公园北面山坡、辽阳市XXXX小区国正典的租房处提取的注射针管一个、注射针头一个、针头帽一个、玻璃空瓶4个、药盒4个、黄色透明胶带1卷、透明胶带两段、乳胶手套1副、折叠刀1把、蓝色毛巾1条、毛毯1条、床罩1条、容声牌冰柜照片1张，经被告人国正典辨认系其作案时所用工具。 （2）公诉机关当庭出示，公安人员从国正典在辽阳市白塔区XX路红楼的临时住处（陈XX家）扣押半袖上衣一件、裤子一条，经国正典辨认系其作案时所穿的衣物。 （3）公诉机关当庭出示，公安人员从辽阳市XXXX小区国正典租住处及国正典在辽阳市白塔区XX路红楼的临时住处（陈XX家）扣押“步阳”钥匙一把，经国正典辨认系其辽阳市XXXX小区的房门钥匙。 （4）公诉机关当庭出示，公安人员从辽阳市白塔区武圣路2组115号杨XX家中扣押底为白色、上有花纹女式手提挎包一个，经杨XX辨认系其伙同国正典骗取被害人赵X建钱财后用此包携带回辽阳。 （5）公诉机关当庭出示，公安人员从国正典随身携带物品中依法扣押体育彩票，面值1120元，经国正典辨认系其购买。 （6）公诉机关当庭出示，公安人员从被害人赵X建驾驶的辽KXXXXK皮卡车内提取烟蒂一枚（恭贺新禧牌）、矿泉水瓶一个（农夫山泉牌）。 31、鉴定结论 （1）中国医科大学法医司法鉴定中心法医病理鉴定意见书中国医大法医司鉴中心（2012）病鉴字第FA2348号鉴定书记载：赵X建颈部有五处刀伤，其系在饮酒后因陆眠宁I中毒，加之口鼻部被捂压引起的机械性窒息，导致呼吸、循环功能障碍而死亡。 （2）中国医科大学法医司法鉴定中心毒物药物分析检验报告中国医大法医司鉴中心（2012）毒检字第821号鉴定书记载：心血中检出塞拉嗪；尿、胃内容物、右臀皮下组织中检出塞拉嗪和氟哌啶醇；“陆眠宁I”注射液中检出塞拉嗪和氟哌啶醇；心血、尿和胃内容物中未检出其它常见毒物。 （3）中国医科大学法医司法鉴定中心毒物药物分析检验报告中国医大法医司鉴中心（2012）毒检字第830号鉴定书记载，注射器和开封的4支安瓶中均检出塞拉嗪和氟哌啶醇，与“陆眠宁I”注射液中成分一致。 （4）中国医科大学法医司法鉴定中心法医毒物检验报告书中国医大法医司鉴中心（2012）毒检字第FJ158号鉴定书记载，赵X建血酒精为25.7mg／100mL；尿酒精为20.3mg／100mL；胃内容物酒精为377.3mg／100g。 （5）辽阳市公安局物证鉴定所（辽）公（刑技）鉴（DNA）字（2012）109号法医物证鉴定书记载， 1）现场提取折叠刀刀刃部位、刀把部位检材、乳胶手套1外侧面检材、冰柜盖南端胶带残缺指纹2、冰柜内红色斑迹、烟头一枚、矿泉水瓶嘴检材和赵X建血样检材在检出的D8S1179等15个基因座基因型相同，来自同一个体似然比率为1.098×1019。 2）黑色塑料袋内乳胶手套1内侧面检材、乳胶手套2内侧面检材在检出的D8S1179等15个基因座基因分型为混合型，不排除来源于“国正典血样”检材与“赵X建血样”检材的基因型的混合。 3）黑色塑料袋内乳胶手套2外侧面、冰柜盖北端胶带、冰柜盖南端胶带残缺指纹1、厨房东侧橱柜上毛巾未得到STR分型。 （6）辽阳市公安局物证鉴定所（辽）公（刑技）鉴（DNA）字（2012）171号法医物证鉴定书记载，送检的标记“赵X英血样”检材、标记“王X清血样”检材、与标记“赵X建血样”检材在检出的D8S1179等15个基因座基因型符合父母子关系，似然比（父权指数）为7.905×105。 （7）辽阳市公安局物证鉴定所（辽）公（刑）鉴（整）字（2012）1号整体分离痕迹鉴定书记载，一段透明胶带是从一卷透明胶带上分离的。 （8）辽阳市公安局物证鉴定所辽公（刑）鉴（痕）字（2012）1号手印鉴定书记载：现场遗留于密封冰柜的透明胶带上的1号指印为国正典的左手食指所留。 （9）辽阳市公安局物证鉴定所辽公（刑）鉴（痕）字（2012）2号手印鉴定书记载：现场遗留于密封冰柜的透明胶带上的2号指印为国正典的右手食指所留。 （10）、辽阳市公安局物证鉴定所辽公（刑）鉴（痕）字（2012）3号手印鉴定书记载：现场遗留于密封冰柜的透明胶带上的3号指印为国正典的右手食指所留。 （11）辽阳市公安局辽公（刑）鉴（痕）字（2012）4号物证鉴定所手印鉴定书记载，现场遗留于存放赵X建尸体的冰柜柜体上的指印为杨XX的左手环指所留。 （12）辽阳市公安局物证鉴定所检验鉴定报告（辽）公（刑）鉴（痕）字（2012）5号鉴定书记载：从陈XX家搜出一把“步阳”钥匙、一把“固力”钥匙，其中“步阳”钥匙与藏赵X建尸体处锁芯相配。 32辨认笔录及指认照片证明， （1）国正典辨认辽阳市太子河区XXXX小区南数第二栋西侧东数第二单元二楼最左侧房间内的冰柜是其藏匿被害人赵X建尸体地点。 （2）国正典辨认辽阳市白塔区熊家街XXX狗肉馆二部是其给被害人赵X建啤酒下“药”地点；熊家街内罗XX诊所是其购买注射使用的针管地点；辽阳县首山公园北面山坡是其给被害人注射“药”的地点。 （3）国正典辨认丢弃被害人赵X建物品地点、用床罩捂被害人赵X建地点、丢弃赵X建所开皮卡车地点、租车地点、装被害人尸体的编织袋来源地点、购买胶皮手套、黑色塑料袋、胶带地点、购买藏匿尸体的冰柜地点、将赃款购买彩票的地点。 （4）国正典辨认杀害被害人赵X建时所用作案工具：折叠刀、胶带、胶皮手套、毛毯、床单；国正典指认作案时所穿的衣服、裤子；藏匿尸体冰柜；放置、丢弃作案工具的位置。 （5）杨XX辨认伙同国正典骗取被害人赵X建钱财用来装钱的挎包、杀害被害人时所使用的工具及藏匿尸体所使用的工具。 （6）杨XX辨认伙同国正典给被害人赵X建下“药”地点、国正典的停车地点、杀害赵X建藏匿尸体地点及抛弃赵X建车辆的地点； （7）XXX狗肉馆二部服务员宋X、彩票站业主刘X、贾X、张XX均辨认出国正典即是吃饭和买彩票的人。 33、搜查笔录、扣押、发还物品文件清单证明，侦查人员在国正典身上扣押人民币2980元、银行卡一张、体育彩票一张及其在辽阳市白塔区XX路红楼的国正典临时住处（陈XX家）扣押电脑机箱、35000元人民币、两把钥匙（步阳、固力）、国正典所穿半袖上衣、警服裤子。在杨XX位于辽阳市白塔区武圣路2组的住宅扣押一白色女式手提包、张XX处扣押500元。依法返还赵X建妻子杜X人民币38480元并将辽KXXXXK货车返还给赵X建家属刘X。 34、申通快递详情单及邮寄地址照片证明，寄件人沈X向辽阳市白塔区XX路107-9号邮寄物品，收件人为丁X及国正典在购买“陆眠宁”后将邮寄地址以手机短信的形式发给沈X，现沈X向侦查机关出示该条短信，短信内容及联系电话与申通快递详情单一致。 35、车辆检验交接单证明，辽阳XX汽车租赁服务中心于2012年8月10日10时10分至2012年8月11日8时14分，将辽KXXXXX车出租给国正典的情况。 36、大商股份有限公司辽阳家电商场销售专用票证明，2012年8月6日，姓名“刘冰”的顾客从大商电器购买一台型号为BD／BC-226K容声冰柜一台，送货地址：徐往子师专附近。 37、辽阳银行存折一本，账号为10000598XXXX1的国正典银行存折的存取情况。 38、手机通话记录单证明，被告人国正典手机130XXXXXXX1／156XXXXXXX9与被告人杨XX手机139XXXXXXX7的通话情况。 39、查询存款／汇款通知书及详单，公安机关依法查询被告人国正典、杨XX、证人胡X的银行账户的变动情况。 40、情况说明， （1）2012年8月11日20时许，辽阳市公安局纪工委接到市局刑侦支队转交线索：国正典涉嫌刑事案件，12日2时许，将国正典带至市局刑侦支队，国正典交代了其杀害赵X建并拿走赵随身携带的五万元钱的事实。 （2）国正典供述其将被害人赵X建的布鞋、单肩布兜、三部手机、手机卡、名片夹及自己的一部手机抛弃在辽阳市凌云街、白塔区轻工街与胜利路路口附近，经办案人员查找，上述物品均未找到； （3）国正典供述其到辽阳市木鱼石大市场购买乳胶手套、透明胶带、黑色塑料袋及在XX路上要了2个塑料编织袋，经办案人员核实，上述人员对国正典无法辨认； （4）辽阳市公安局刑侦支队在查办“7.22”赵X英、赵X辉等人涉嫌组织、领导、参加黑社会性质组织罪期间，辽阳市公安局监管支队干警国正典曾找到该支队了解该案的进展情况； 41、证实材料、干部履历表证明、白塔区公安分局政治部出具的关于国正典工作经历的证实材料证实：国正典于1997年7月15日由辽宁省石门监狱调入辽阳市公安局，并分配至白塔公安分局西关派出所工作，2009年5月7日调入辽阳市监管支队。 42、户籍证明信证明，国正典出生于1966年10月3日、杨XX出生于1959年1月21日，犯罪时均已满刑事责任年龄及被害人赵X建的自然情况。 43、死亡证明证实，被害人赵X建于2012年8月10日因他人加害而死亡。 44、被告人供述 （1）被告人国正典供述，赵X英、赵X辉因涉黑案件被羁押。我通过在押人员柏X的母亲认识了赵X建的嫂子刘X，刘X让我给赵X辉带两条烟，还给了我两千元钱。我通过刘X认识了赵X辉的弟弟赵X建。2002年7月初的一天，赵X建问我能否帮他父亲和哥哥把涉黑的罪名拿掉，若行他拿50万元钱。我说行，我省里有人，其实没有，我就是想挣这个钱。后我和杨XX说了赵X建的事。杨XX说她省里没有关系。我说就想要这50万元钱，让她装省里有亲戚能办这事。杨XX不同意，我说若能将赵X建的钱骗过来，就能还上我欠她的钱，杨XX就同意了。我让她装在沈阳做炊具生意的“杨姐”。后我和赵X建说沈阳有个叫“杨姐”的人能办这事。7月14、15号左右，我让杨XX在沈阳中兴大厦附近等我，我和赵X建于十点多钟开着他的皮卡车到的中兴大厦附近，杨XX上车后我告诉赵X建，这就是能帮他办事的“杨姐”。后赵X建拿出红色百元票面10万元钱，递给了杨XX。杨XX装进了她的白色挎兜。后在辽阳翰林府停车场附近，杨XX把这10万元钱给了我。我存了7万，打了1万彩票，还了2万元欠债。7月20日，与上次相同在沈阳工人文化宫附近，赵X建递给杨XX40万元钱，两捆绿的。后在辽阳翰林府车场，杨XX将40万元钱都给了我，有两捆我藏到和我同居的陈XX家柜子上的鞋盒里。因赵X建的事我办不了，就想杀死他。当天晚上，我在陈XX家的电脑上搜索“陆眠宁”药，后通过邮递的方式买了5盒“陆眠宁”5盒“陆醒宁”。我留下一盒“陆眠宁”，剩下的都让我倒进厕所里了。包装盒让我扔在辽阳县首山公园附件的山上草丛里即给赵X建注射的地点。我通过杨XX在辽阳市XXXX小区里租的房，在大商电器用“刘冰”的假名买了一台容声冰柜，又找丑X要了两支注射针管，在201医院附近超市要了两条编织袋。后我给赵X建打电话骗他再拿5万元钱给市局领导。我俩于8月7日15时去的辽阳市公安局，我假装上楼溜达一圈，回来说领导没在。后我把准备好的兑有“陆眠宁”的饮料打开，让赵X建喝，赵X建喝了一口觉得味道不对，就不喝了。我怕事情败露就把饮料拿过来喝了一口也说有味，就扔了。后我想找赵X建喝酒，在酒里下药把他迷倒再杀他。我和他约定8月10日还去送钱。当日，我带了两瓶“陆眠宁”，在熊家街XX车行租了一辆白色轿车。后我给杨XX打电话说想通过她找赵X建，并说我把赵X建的钱花了，事也办不了，没法跟赵X建解释，现在不是他倒就是我倒。开始杨XX不同意，我连求还威胁她，若她不同意就把我和她这种不正当男女关系说出去，杨XX同意了。我告诉赵X建沈阳的“杨姐”来了，让赵X建陪她吃饭。我们到XXX狗肉馆二部。在包厢里点菜并要了4瓶啤酒。之后我出去向服务员要了两次啤酒，每次两瓶，我到卫生间将“陆眠宁”打开，把药倒进酒里，回屋把有药的两瓶酒都给赵X建喝了，赵X建见迷糊，我扶着他上车。杨XX要回家，我没让她走。我把赵X建扶到皮卡车的后排座，杨XX坐在副驾驶，走出饭店不远，我下车去一个姓罗的诊所里买了一支注射针管，想给他再扎上点药，之后我开车去首山公园附近的山腰道上，找到我事先藏好的四支“陆眠宁”，那地方离我扔包装的地方不远。我回到车后座，在赵X建右臀部注射，并随手把针管扔在道边。之后，赵X建呼吸声减小，身体也逐渐平稳。我把车开到XXXX，让杨XX上楼取的毛毯、床罩和编织袋。后去飞机场方向，途中在一农村路上停车，我怕赵X建不死又到后排座用床罩捂住赵X建头面部至少有一分钟，确定他死了，就把毛毯和床罩盖在他身上。16时许我把车开到繁荣路上的一个卖汽车的4S店边上往右拐的一条路的看守所边空地上，我拿编织袋套在赵X建的头部和脚部。又去市内取我租来的车，回来后我让杨XX帮我把赵X建的尸体抬我车上。我到赵X建的车里把5万元钱和他的三部手机还有名片夹等物品拿了出来。皮卡车的钥匙让我扔在车后斗里。我想把赵X建尸体放进我XXXX租房处的冰柜里。等到天黑没人时，我把车开到我租房的楼门洞前，将赵X建的尸体往楼上拽，拽到一楼二楼之间时拽不动了，就喊杨XX一起帮我抬，杨XX帮我把赵X建的尸体装进冰柜里，腑卧状。因尸体头部顶着，冰柜盖没完全盖上，我就拿毛毯和床罩盖在尸体头部。我怕被路上的监控摄像看见，就没送杨XX回家。我回家途中我把赵X建的手机、名片夹、鞋等物品扔路上了，之后我到陈XX家将5万元钱藏在我睡觉屋的床边上了。第二天，我将租的车还了，为处理掉尸体，我又去木鱼石大市场买了一捆黑色塑料袋、胶带、两幅胶皮手套等，回到租房处从卧室的壁柜上拿了一把折叠刀，带着胶皮手套将赵X建的脖子拉了两刀，把头按进冰柜里把冰柜门盖上了，用胶带把冰柜门两端封上，上面盖了毛毯。我把用了的手套扔在卫生间里，剩下的手套、胶带、塑料袋和用卫生纸擦过的刀都让我放在卧室的壁柜上了。 2、被告人杨XX供述，我和国正典是在2009年春节前后网上聊天认识的，发生性关系后，他经常从我手里借钱，到现在最少欠我10万元钱。今年7月初的一天，国正典和我说他看管的一个人涉嫌黑社会犯罪，这人家属想找人把黑社会的罪名去掉，问我有没有关系，我说没有。过了几天，国正典又和我提这事，说这个人愿意拿钱办事，他想把钱先拿过来买彩票，等中奖后再还回去。7月20号左右，国正典给我打电话说，他告诉要办事的人，他在沈阳有人能办这事，但需要50万元钱，第二天他要带着那人去沈阳先送10万元钱，让我到沈阳中兴大厦附近等着，说我是做炊具的省厅有亲戚能办事。我想若国正典拿到钱买彩票中奖，就能还欠我的钱，就同意了。第二天十点多钟我到的沈阳中兴大厦，过了5分钟，国正典坐着一辆货车过来，我上了车后排座，国正典给我介绍了赵X建，赵X建把一个帆布包扔到后座，让我数数钱对不对，并让我帮着把涉黑的罪名拿掉。后我将钱放到我白色皮质的女士手提包里就下车了。回到辽阳后，在我家附近我把10万元钱给了国正典。过了三四天，以同样的方式，在沈阳工人文化宫附近，赵X建给了我40万元钱，两捆是50元票面的。回到辽阳，在翰林府大市场附近，我把40万元钱给了国正典。过了十来天，国正典给了我1000元钱，说他彩票中了9000元钱。8月10日11时许，国正典给我打电话说他让赵X建给市局送5万元钱，并说50万元钱没有了，他和赵X建说我从沈阳来辽阳了，他们请我喝酒，他好在酒里下药“做掉”赵X建。我没同意，国正典又求我，说让我喝完酒就走，我就心软同意了。我们到熊家街上的“XXX狗肉馆”，在包厢里，要了四瓶啤酒，之后国正典就出包厢了，不一会儿，他拿回两瓶啤酒，他和赵X建一人一瓶把啤酒喝了，赵X建喝完国正典拿回的啤酒就说有点困。赵X建上车躺在后座上，有打呼噜声音。我坐在副驾驶，开了好长时间，好像出了市内，停在了一个我叫不上来名的地方，旁边有水沟和树。国正典说他要上厕所，回来之后就去车的后排座，他在干什么我没看。后国正典开车我们回到XXXX国正典的租房处，国正典让我上楼拿床单，红色的毛毯，两个编织袋，里面还有一大卷宽的黄色胶带。国正典把这些东西都盖在赵X建身上了。天快黑的时候，国正典把车开过徐往子桥洞向西走了一段，向右拐进一条道，在一块空地把车停下来。他回去取他租的车，后国正典开着一台浅色轿车回来了，他让我在道边站着给他把风，又叫我过去帮忙关车门时，我看见赵X建头部和脚部已经被国正典用编织袋套住了。我们把赵X建的货车扔在空地，后回到XXXX大门口，等到没人时，国正典把车开到租楼处楼下，将赵X建往楼里搬拽，不一会，他喊我帮忙和他一起搬，我帮他把人从楼梯搬到二楼的走廊，他自己把人拽到屋里，他让我帮着把人放到冰柜里。国正典说有摄像头，让我打车走的。国正典8月初在XXXX租的楼，是我从朋友崔XX那借的，我说租金6000元，想让国正典领我的情。 上述证据之间相互印证，能够形成完整的证据链条，足以得出唯一的排他性结论。 ","cpfxgc":"本院认为，被告人国正典以非法占有为目的，指使被告人杨XX以虚假身份，谎称能将被害人赵X建亲属涉黑罪名去掉的事实，骗取赵X建钱财，数额特别巨大，二被告人的行为已构成诈骗罪；被告人国正典为防止诈骗之事暴露，竟故意非法剥夺他人生命，伙同杨XX，利用陆眠宁毒倒赵X建，又指使杨XX取来毛毯自己捂压赵X建头面部，致赵X建死亡，二被告人的行为已构成故意杀人罪；被告人国正典杀人后又窃取赵X建财物，数额较大，其行为已构成盗窃罪。在共同犯罪中，国正典起主要作用，系主犯，杨XX起次要作用，系从犯。公诉机关指控被告人国正典、杨XX犯罪事实清楚，证据确实充分，应予支持。关于国正典的辩护人提出，被告人国正典认罪态度好应从轻处罚的意见。经查，被告人国正典归案后能如实供述犯罪事实，但身为一名警察，国正典有预谋实施犯罪且连犯数罪、重罪，足见其主观恶性深，人身危害性大，且社会影响恶劣，故不足以从轻处罚。关于被告人杨XX的辩护人提出，杨XX系胁从犯，应对其从轻处罚的意见。经查，杨XX在被告人国正典的指使下，实施了诈骗、故意杀人犯罪，犯意的提起及主要犯罪行为均为国正典所为，其在犯罪中起次要作用应定为从犯，故对辩护意见不予支持。被告人杨XX认罪、悔罪得到了被害人家属的谅解，附带民事诉讼原告人已撤诉，可对其减轻处罚。经本院审判委员会讨论，依照《中华人民共和国刑法》第二百三十二条、第二百六十四条、第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人国正典犯故意杀人罪，判处死刑，剥夺政治权利终身；犯诈骗罪，判处有期徒刑十年，并处罚金人民币五十万元；犯盗窃罪，判处有期徒刑二年，并处罚金人民币五万元；决定执行死刑，剥夺政治权利终身，并处罚金人民币五十五万元。（罚金于判决生效后二个月内缴纳） 二、被告人杨XX犯故意杀人罪，判处有期徒刑七年；犯诈骗罪，判处有期徒刑三年，并处罚金人民币十万元；决定执行有期徒刑八年，并处罚金人民币十万元。（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月16日起至2020年8月15日止。罚金于判决生效力后二个月内缴纳） 三、作案工具及违法所得予以追缴及没收。 如不服本判决，可在收到判决书之次日起十日内，通过本院或直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"辽宁省辽阳市中级人民法院 刑事判决书 （2013）辽阳刑一初字第12号 公诉机关辽宁省辽阳市人民检察院。 被告人国正典，男，因本案于2012年8月13日被刑事拘留，同年9月12日被依法逮捕。现羁押于辽阳县看守所。 指定辩护人王皓，辽宁弘旨律师事务所律师。 被告人杨XX，女，因本案于2012年8月16日被刑事拘留，同年9月12日被依法逮捕。现羁押于辽阳市看守所。 辩护人何前，辽宁德远律师事务所律师。 辽宁省辽阳市人民检察院以辽市检公刑诉（2013）5号起诉书指控被告人国正典、杨XX犯故意杀人罪、诈骗罪、盗窃罪，于2013年2月7日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。辽宁省辽阳市人民检察院指派检察员刘欢、代理检察员杨伟光出庭支持公诉，被告人国正典及其指定辩护人王皓、被告人杨XX及其辩护人何前到庭参加诉讼。现已审理终结。 辽宁省辽阳市人民检察院指控：2012年7月中旬被告人国正典以帮赵X健办事为由伙同杨XX诈骗被害人赵X建人民币50万元，国正典明知不能为赵X建办事又无力退还钱款，遂产生杀人灭口想法。2012年8月10日上午，国正典伙同杨XX，将赵X建杀害，国正典将赵X建随身携带的5万元人民币盗走。国正典和杨XX将赵X建尸体藏匿于国正典租房处的冰柜内。被告人国正典、杨XX被公安机关抓获归案。为上述指控公诉机关提供如下证据：被告人国正典、杨XX的供述与辩解；证人宋X林、王X清、刘X等人的证言；法医鉴定书；电子证物检查笔录、现场勘验检查笔录；物证：注射针管一个、注射针头一个、针头帽一个等；书证：警情记录表、报警情况登记表等。公诉机关认为，被告人国正典的行为已触犯《中华人民共和国刑法》第二百三十二条、第二百六十六条、第二百六十四条之规定，应当以故意杀人罪、诈骗罪、盗窃罪追究其刑事责任。被告人杨XX的行为已触犯《中华人民共和国刑法》第二百三十二条、第二百六十六条之规定，应当以故意杀人罪、诈骗罪追究其刑事责任。被告人国正典、杨XX共同故意杀人、诈骗，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条之规定，是共同犯罪。国正典起主要作用，系主犯，杨XX起次要作用，系从犯，应当从轻处罚。 被告人国正典对起诉书指控的罪名和事实无异议。其辩护人的意见是，被告人国正典认罪态度好，应从轻处罚。 被告人杨XX对起诉书指控的罪名和事实无异议。其辩护人的意见是，被告人杨XX系胁从犯希望法院对被告人从轻考虑。 经审理查明，被害人赵X建（男、殁年32岁）的父亲赵X英、哥哥赵X辉因涉嫌组织、领导、参加黑社会性质组织罪被羁押在辽阳市看守所。2012年7月初，赵X建通过他人认识了在辽阳市公安局监管支队工作的被告人国正典，国正典虚构其能将赵X英、赵X辉涉黑罪名去掉的事实骗取赵X建钱财。国正典指使被告人杨XX以在沈阳做炊具生意的“杨姐”的虚假身份与赵X建见面，并谎称“杨姐”在省里有人能帮忙办事，赵X建信以为真，于2012年7月中旬在国正典陪同下两次来沈阳共计交给杨XX50万元人民币，事后杨XX将此款交给国正典，国正典将此款用于归还债务和购买彩票挥霍。国正典明知不能为赵X建办事又无力退还钱款，遂产生杀人灭口想法。同年8月7日15时许，国正典骗出赵X建，将事先兑有药物陆眠宁的绿茶饮料给赵X建饮用，赵X建感觉味道不对后便不再饮用，国正典未能得逞。同月10日上午，国正典找来杨XX，以请帮忙办事的“杨姐”吃饭为由，约赵X建到XXX狗肉馆二部包房内见面。期间，国正典将兑有药物陆眠宁的啤酒给赵X建饮用，致赵X建昏迷，国正典驾驶赵X建的辽KXXXXX东风牌皮卡汽车载乘杨XX将赵拉至辽宁省辽阳县首山镇XX公园上山的路段处，国正典将事先藏在此处的四支陆眠宁注入赵X建体内。国正典又驾车至辽阳市XXXX小区其租房处，指使杨XX上楼取来两个塑料编织袋、一个床罩、一条毛毯，国正典用床罩捂压赵X建的头面部，致赵X建在饮酒后因陆眠宁I中毒，加之口鼻部被捂压引起机械性窒息，导致呼吸、循环功能障碍而死亡。后国正典将该车停在辽阳市太子河区XX路西侧空地处，杨XX在此等候，国正典随后开来租用的辽KXXXXX轿车，与杨XX一同将尸体转移至租车内，国正典将赵X建随身携带的5万元人民币盗走。国正典和杨XX将赵X建尸体藏匿于国正典租房处的冰柜内，尔后逃离现场。次日，国正典购买了塑料方便袋、乳胶手套、透明胶带来到租房处，用折叠刀将赵X建尸体颈部切割两刀，将尸体头部按进冰柜内，并用透明胶带将冰柜门封上。被告人国正典、杨XX被公安机关抓获归案。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、警情记录表、报警情况登记表、值班记录、案件来源、侦破报告、到案经过证明，2012年8月10日19时41分左右，宋X林发现辽KXXXXK疑似盗抢车辆遂报警。经查，该车车主为赵X英，现由其子赵X建使用，赵X建于当日10时离家时从其妻子手中拿走5万元人民币，17时与家人失去联系。22时30分左右赵X建亲属到派出所报案，经调查今年7月有一姓国警察找过赵X建嫂子刘X说帮忙去掉涉黑社会犯罪罪名，赵给国正典拿过几十万元钱。经进一步工作发现8月10日国正典与赵X建有通过记录，故确定辽阳市公安局监管支队民警国正典有重大嫌疑。8月12日公安机关将国正典带至本局，国正典交待了因骗赵X建50万元钱无力偿还，10日伙同杨XX将赵X建杀害后，将赵的辽KXXXXK汽车抛弃至辽阳市太子河区祁家镇XXX村2组繁荣路与干渠路交界北一百米西侧空地，又将赵X建随身携带的5万元钱盗走。经进一步侦查发现杨XX与该案有关，同月15日杨XX被抓获归案。杨XX交待了伙同国正典于同月10日将赵X建杀害及伙同国正典骗取赵X建50万元人民币的事实。 2、证人宋X林证明，2012年8月10日15时许，我发现我家南侧干渠路附近有台辽KXXXXK东风皮卡车，晚上七点多钟，我老伴说听人说道西停了一台车，我想下午三点就在那停着，怎么还没开走，就打电话报警了。 3、证人王X清证明，2012年8月10日9点半多钟，赵X建开着辽KXXXXK皮卡车从他妻子杜X手中拿5万元钱就走了。17时许，我给他打电话没人接后就关机了。大约十六七天前，赵X建找我说他哥和他爸的案子要结案了，找人办事需要30万元钱。我分两次给拿了30万元钱，这事我大儿媳刘X和二儿媳杜X都知道。2012年8月9日，赵X建跟我说还需要5万元办事，我说从我姐王XX的儿媳妇小辉处借了5万元，并放杜X手了。 4、证人刘X证明，我丈夫赵X辉负责照顾因病住院的服刑人员柏X时，柏X的母亲帮赵X辉从看守所给我传出来一张纸条，让我联系看守所管教国正典。我通过柏X母亲知道了国正典的手机号码。后我给国正典打电话，约在二0一医院门前见面，我让他帮忙照顾赵X辉并帮忙打听赵X辉案子的情况，我给国正典拿了二三千元钱，并让他给赵X辉传了张纸条。第二天，在二院门前国正典给我带回一张纸条，我问他能不能帮忙把赵X辉涉黑的罪名拿掉。后来我和赵X辉的弟弟赵X建在华兴大厦门前同国正典见面，国说他省里有人能帮办赵X辉案子的事情，之后都是赵X建和国正典联系。我听赵X建说，国正典领着赵X建去沈阳，给过一个女的二三十万元钱，说这个女的亲戚能办这事，若赵X辉涉黑罪名拿掉，得需五六十万元钱。 5、证人杨X证明，大约一个月前，我儿子柏X生病住院，我到医院护理时，柏X让我给另一在押人员的家人带个纸条，后该家人来取纸条时，将国正典手机号码要走了。 6、证人丑X证明，2009年，国正典向我借款5000元，2012年8月2日，国正典将最后1000元欠款还给我，并向我要了两支容量为5毫升的注射器。 7、证人杜X证明，2012年8月10日10时，赵X建开辽KXXXXK车到家楼下，让我把五万元钱送楼下。二十多天前，我婆婆王X清给赵X建送二十来万元钱，赵X建说还差点。第二天早上，我婆婆又来了，她把钱给我说这是昨天缺的，我没看是多少。后赵X建把两次送来的钱都拿走了，我想是给他爸和他哥办事用的。8月7日20时左右，赵X建回家后说他头晕、眼睛睁不开，像中暑了。2011年我向胡X借过一张她闲置的中国邮政储蓄银行卡，存了四万元钱，今年三四月，我又在这卡里存了些钱，一共能有十五万元钱。今年春天我借用胡X的身份证，又办了一张交通银行卡，赵X建拿回来十万元钱，存这卡上了。赵X建对我说他给家里人办事需要钱，我把两张卡都交给了赵X建，他怎么取的钱，我就不知道了。 8、证人胡X证明，2011年夏天，杜X从我手中借过一张中国邮政储蓄卡；2012年春节过后，杜X用我的身份证申请了一张交通银行卡，将10万元钱存入该卡中，后两张卡一直存放在杜X手中。 9、证人王XX证明，2012年8月9日上午，王X清向我儿媳彭XX借了五万元钱。 10、证人佟XX证明，辽KXXXXK皮卡车系赵X英的。 11、证人国XX证明，2012年8月10日17-18时左右，国正典回家就进了自己的房间，第二天早上离开，我年龄大了，我没发现他有什么异常。 12、证人崔XX证明，我朋友韩X出去找工，就把他房子钥匙交给我保管。杨XX和我说她同学离婚想租房子，我就将韩X的位于辽阳市XXXX小区东数二单元二楼最东边的房子借给了她。2012年8月4日我将房子钥匙交给杨XX，12日我给杨XX打电话才知道这房子是国正典住的。 13、证人臧X证明，2012年8月10日10时许，赵X建用手机（131XXXXXXX7）给我打电话，期间他另一个电话响了（152XXXXXXX3），我听到一个女的说“辽阳”两字，我就将电话挂了。10时30分左右，赵X建又给我打电话约我下午去挑水果卖。我从13时等到15时也没接到他的电话，我就给他的两个手机打电话，没人接。17时打，还是没人接。18时30分再打电话手机已经关机。8月7日14时许，我跟赵X建在XX村青砖厂干活，赵X建接个电话，说一会他去见办事的人。大约17时，赵X建回来脸色蜡黄，眼睛向外鼓，我问他怎么了，他说刚才见办事的人，那人给他打开一瓶绿茶，他喝了一口觉得特别的苦，那人也尝了一口，说真苦就给扔了。赵X建说喝后他就感到特别难受，那个人说你难受开不了车就在道边停着睡会。 14、证人张XX证明，国正典于2012年8月10日10许到辽阳XX汽车租赁服务中心租了一辆银灰色现代辽KXXXXX伊兰特轿车，11日8时许国正典将该车交回。 15、证人刘X、张XX均证明，一名男子经常到他们夫妻二人经营的辽阳市白塔区XX街XX小区7-5号彩票站买彩票，这人大约能买20次左右的体彩，花4、5万元，中了2万元的奖金，买4、5次福彩，大约花5000元。从2012年8月初他开始赊账，大约赊过两三次，共计4000元左右，但一般第二天就来还了，最后一次赊账是2012年8月11日的4192元的足彩，钱没还。二人辨认该男子系国正典。 16、证人贾X证明，2012年7月中旬到8月10日间国正典到我经营的辽阳市中华大街体育彩票站购买足彩和竞彩3、4次，其中足彩能买3000元的，竞彩能买5000元的。 17、证人张XX证明，2012年6月至8月初，国正典经常到我经营的彩票站买彩票，国正典主要买竞彩和十一选五，大约能买十多万元的，大都是付现金，有时也打电话报号，但过几天就还钱。 18、证人沈X证明，2012年7月25日在拍拍网上一个手机号码为156XXXXXXX9的辽阳人给我打电话，购买了五盒陆眠宁、五盒鹿醒宁，发货地址为辽阳市白塔区XX路107-9丁X收。每盒10支玻璃瓶，每支2ml，吉林省华牧动物保健品有限公司生产。 19、证人丁X证明，2012年7月未国正典和我说，他想邮个东西，邮到我经营的XX美容化妆品有限公司。过了两三天，东西邮到了，该商品系大约10cm×10cm小盒子包装，国正典自己来取的。 20、证人王X证明，2012年8月6日9时30分左右，一个叫“刘冰”的男士在大商电器容声冰柜柜台购买了一台型号为BO／BC226K冰柜，送货地址为辽阳市徐往子师专附近，后来听物流的人说，送货地址实为辽阳市XXXX小区。 21、证人赵XX、贝XX均证明，2012年8月6日12时许，二人将一名男顾客购买的一台容声冰柜送到了XXXX小区8号楼东二单元二楼最东边房间的事实。 22、证人陈XX证明，我和国正典2008年认识，2009年同居。我有一台景阳电脑，国正典用这台电脑查过足彩信息。我和国正典认识时他就有外债，我还借过他2万元钱，到现在也没还我。他有时一个月给我800元钱。 23、证人宋X证明，2012年8月10日11时10分左右，有两男一女到我们饭店15号包厢就餐，我只对其中一个男的有印象，因为他用餐期间去过卫生间，从卫生间出来时向我要了两瓶啤酒，店里规定不允许客人自己拿酒，应由服务员送至包间，但那名男子把我拦住了，他说，不用你送，你送进去他们该不喝了，我自己拿吧。于是我就把酒放在了门口的桌子上，他自己拿走的。该男子大约45岁，小眼睛，上身穿深色T恤衫，下身穿深色长裤。 24、证人来XX证明，国正典是我外甥，大约五六年前他向我借了22000元钱，两年前还了9000元。国正典于2012年7月27日将他的工资卡放到我手中，8月2日我从该卡中取出人民币3280元。 25、证人张XX证明，杨XX以前开汽车配件商店，我开汽车美容店。2012年4、5月份，杨XX曾向我借款1万元，两个月后就还了。 26、证人贾XX证明，2012年3月份，国正典向我借了20000元钱，8月份左右国正典将钱还了并把欠条取走。 27、证人王XX证明，我只知道我家有三张银行卡：我的工商银行工资卡、杨XX开退休金的辽阳银行卡、还有一张邮政银行卡、卡都在杨XX手。2012年8月16日，我从工商、邮政银行卡中共取出六万元钱，取的钱都丢了。杨XX被抓前两天曾到邮政取过一次钱，但具体数额不清楚。 28、证人赵X辉证明，2012年7月上旬，和我一同在押的柏X得了肠梗阻在监所医院住院，我负责照顾他时，我写了个字条，让柏X母亲交给我妻子刘X，内容是让“国队”给带两条烟，再带点家里的信儿。过了三五天，国正典到我监室对我说，你媳妇让我给你带两条烟，有事儿你就找我。我又让国正典给刘X带张纸条，内容是我案子的事儿怎么样了。过了两天，国正典又给我带来一个字条，内容是办案单位查你在新世纪商场有没有摊位，后面应该还有些字，但明显是被裁掉了。国正典问我和我父亲赵X英需不需要找人照顾，又问我案子的事，并说这案子在辽阳找人没用，他在省厅有人儿，能帮我将涉黑的罪名去掉。大约7月20日，国正典对我说，你的事儿能办，你给你小弟写个条，让他来找我。我就给我小弟赵X建写了个条，内容是“国队”省里有朋友，能给我办这事，让他与“国队”联系。后国正典将字条拿走，之后偶尔见面国正典就说事正办着，都挺好。我怀疑国正典没给办事儿，就在8月7日，让国正典给我弟弟带张字条，内容是“国队”给办的事儿怎么样了。当时我问那事办没？国正典说，正办着呢，钱都花了。我说多少？他说你不用管了。8月9日又是国正典值班，但是国正典没有露面。我更怀疑国正典没有给我办事儿，骗我家钱。 29、勘验、检查笔录 （1）辽阳市公安局辽公（网安）勘（2012）J00009号电子证物检查笔录记载：检查国正典使用过的景阳黑色电脑主机箱，证明了国正典经常登录体彩类相关网站及于2012年7月24日、25日上网查询鹿眠灵、陆眠宁等药物的相关信息情况。 （2）辽阳市公安局太子河分局辽公（太）勘（2012）086号2012年8月11日关于辽阳市太子河区干渠路西侧辽KXXXXK汽车现场勘验检查工作记录记载：现场位于辽阳市太子河区祁家镇干渠路西侧空地处，现场车牌照号为“辽KXXXXK”绿色皮卡型汽车，窗玻璃及门锁完好，现场提取“恭贺新禧”牌烟蒂一枚、“农夫山泉”矿泉水一瓶。 （3）辽阳市公安局太子河分局辽公（太）勘（2012）088号2012年8月18日在辽宁省辽阳县首山公园北面山坡现场勘验检查工作记录记载，现场位于辽宁省辽阳县首山公园北面山坡树丛内，在树丛内地面可见4个透明玻璃空瓶和一个针头帽，瓶身有“陆眠宁2ml”等字样，瓶口处均呈破碎状。空瓶处西侧地面可见一个黑色塑料袋，袋口呈敞开状，袋内见2个空药盒，袋外散落2个空药盒，药盒上均有“陆眠宁I盐酸塞拉嗪注射液”等字样。黑色塑料袋东南侧地面可见白色注射器一支，上述原物均已提取。 （4）辽阳市公安局太子河分局辽公（太）勘（2012）087号现场勘验检查工作记录记载，现场位于辽阳市太子河区铁西街道徐往子社区XXXX小区8号住宅楼东2单元2楼152号。客厅内靠东墙有一海信容声牌BD／BC-226K冰柜，冰柜上有折叠状红底带花纹图案毛毯一条，冰柜盖南侧、北侧均粘有透明胶带，南侧胶带为单层断端不规则置于冰柜东、西两侧面，西侧胶带胶面上有乳突纹线两块／枚，分别标记为1号，2号，北侧两层胶带，内层胶带胶面有乳突纹线一块／枚，标记为3号。冰柜内上层平铺有字样“特选东单16号”编织袋一条，下面为一具头南脚北俯卧状尸体，尸体上身套有白色编织袋，袋口包裹至腰部，双腿呈十字交叉状。尸体下冰柜南侧内壁有一红色斑迹，冰柜底部西南角有红色斑迹（提取）。冰柜箱体北侧面上端面内侧，经磁粉显现指纹一枚（粘取）。并在现场提取了乳胶手套1副（黄色、上有血迹）、本色木刀柄折叠刀1把、蓝色毛巾1条、毛毯1条、床罩1条。 30、物证情况， ⑴公诉机关当庭出示公安人员从辽阳县首山公园北面山坡、辽阳市XXXX小区国正典的租房处提取的注射针管一个、注射针头一个、针头帽一个、玻璃空瓶4个、药盒4个、黄色透明胶带1卷、透明胶带两段、乳胶手套1副、折叠刀1把、蓝色毛巾1条、毛毯1条、床罩1条、容声牌冰柜照片1张，经被告人国正典辨认系其作案时所用工具。 （2）公诉机关当庭出示，公安人员从国正典在辽阳市白塔区XX路红楼的临时住处（陈XX家）扣押半袖上衣一件、裤子一条，经国正典辨认系其作案时所穿的衣物。 （3）公诉机关当庭出示，公安人员从辽阳市XXXX小区国正典租住处及国正典在辽阳市白塔区XX路红楼的临时住处（陈XX家）扣押“步阳”钥匙一把，经国正典辨认系其辽阳市XXXX小区的房门钥匙。 （4）公诉机关当庭出示，公安人员从辽阳市白塔区武圣路2组115号杨XX家中扣押底为白色、上有花纹女式手提挎包一个，经杨XX辨认系其伙同国正典骗取被害人赵X建钱财后用此包携带回辽阳。 （5）公诉机关当庭出示，公安人员从国正典随身携带物品中依法扣押体育彩票，面值1120元，经国正典辨认系其购买。 （6）公诉机关当庭出示，公安人员从被害人赵X建驾驶的辽KXXXXK皮卡车内提取烟蒂一枚（恭贺新禧牌）、矿泉水瓶一个（农夫山泉牌）。 31、鉴定结论 （1）中国医科大学法医司法鉴定中心法医病理鉴定意见书中国医大法医司鉴中心（2012）病鉴字第FA2348号鉴定书记载：赵X建颈部有五处刀伤，其系在饮酒后因陆眠宁I中毒，加之口鼻部被捂压引起的机械性窒息，导致呼吸、循环功能障碍而死亡。 （2）中国医科大学法医司法鉴定中心毒物药物分析检验报告中国医大法医司鉴中心（2012）毒检字第821号鉴定书记载：心血中检出塞拉嗪；尿、胃内容物、右臀皮下组织中检出塞拉嗪和氟哌啶醇；“陆眠宁I”注射液中检出塞拉嗪和氟哌啶醇；心血、尿和胃内容物中未检出其它常见毒物。 （3）中国医科大学法医司法鉴定中心毒物药物分析检验报告中国医大法医司鉴中心（2012）毒检字第830号鉴定书记载，注射器和开封的4支安瓶中均检出塞拉嗪和氟哌啶醇，与“陆眠宁I”注射液中成分一致。 （4）中国医科大学法医司法鉴定中心法医毒物检验报告书中国医大法医司鉴中心（2012）毒检字第FJ158号鉴定书记载，赵X建血酒精为25.7mg／100mL；尿酒精为20.3mg／100mL；胃内容物酒精为377.3mg／100g。 （5）辽阳市公安局物证鉴定所（辽）公（刑技）鉴（DNA）字（2012）109号法医物证鉴定书记载， 1）现场提取折叠刀刀刃部位、刀把部位检材、乳胶手套1外侧面检材、冰柜盖南端胶带残缺指纹2、冰柜内红色斑迹、烟头一枚、矿泉水瓶嘴检材和赵X建血样检材在检出的D8S1179等15个基因座基因型相同，来自同一个体似然比率为1.098×1019。 2）黑色塑料袋内乳胶手套1内侧面检材、乳胶手套2内侧面检材在检出的D8S1179等15个基因座基因分型为混合型，不排除来源于“国正典血样”检材与“赵X建血样”检材的基因型的混合。 3）黑色塑料袋内乳胶手套2外侧面、冰柜盖北端胶带、冰柜盖南端胶带残缺指纹1、厨房东侧橱柜上毛巾未得到STR分型。 （6）辽阳市公安局物证鉴定所（辽）公（刑技）鉴（DNA）字（2012）171号法医物证鉴定书记载，送检的标记“赵X英血样”检材、标记“王X清血样”检材、与标记“赵X建血样”检材在检出的D8S1179等15个基因座基因型符合父母子关系，似然比（父权指数）为7.905×105。 （7）辽阳市公安局物证鉴定所（辽）公（刑）鉴（整）字（2012）1号整体分离痕迹鉴定书记载，一段透明胶带是从一卷透明胶带上分离的。 （8）辽阳市公安局物证鉴定所辽公（刑）鉴（痕）字（2012）1号手印鉴定书记载：现场遗留于密封冰柜的透明胶带上的1号指印为国正典的左手食指所留。 （9）辽阳市公安局物证鉴定所辽公（刑）鉴（痕）字（2012）2号手印鉴定书记载：现场遗留于密封冰柜的透明胶带上的2号指印为国正典的右手食指所留。 （10）、辽阳市公安局物证鉴定所辽公（刑）鉴（痕）字（2012）3号手印鉴定书记载：现场遗留于密封冰柜的透明胶带上的3号指印为国正典的右手食指所留。 （11）辽阳市公安局辽公（刑）鉴（痕）字（2012）4号物证鉴定所手印鉴定书记载，现场遗留于存放赵X建尸体的冰柜柜体上的指印为杨XX的左手环指所留。 （12）辽阳市公安局物证鉴定所检验鉴定报告（辽）公（刑）鉴（痕）字（2012）5号鉴定书记载：从陈XX家搜出一把“步阳”钥匙、一把“固力”钥匙，其中“步阳”钥匙与藏赵X建尸体处锁芯相配。 32辨认笔录及指认照片证明， （1）国正典辨认辽阳市太子河区XXXX小区南数第二栋西侧东数第二单元二楼最左侧房间内的冰柜是其藏匿被害人赵X建尸体地点。 （2）国正典辨认辽阳市白塔区熊家街XXX狗肉馆二部是其给被害人赵X建啤酒下“药”地点；熊家街内罗XX诊所是其购买注射使用的针管地点；辽阳县首山公园北面山坡是其给被害人注射“药”的地点。 （3）国正典辨认丢弃被害人赵X建物品地点、用床罩捂被害人赵X建地点、丢弃赵X建所开皮卡车地点、租车地点、装被害人尸体的编织袋来源地点、购买胶皮手套、黑色塑料袋、胶带地点、购买藏匿尸体的冰柜地点、将赃款购买彩票的地点。 （4）国正典辨认杀害被害人赵X建时所用作案工具：折叠刀、胶带、胶皮手套、毛毯、床单；国正典指认作案时所穿的衣服、裤子；藏匿尸体冰柜；放置、丢弃作案工具的位置。 （5）杨XX辨认伙同国正典骗取被害人赵X建钱财用来装钱的挎包、杀害被害人时所使用的工具及藏匿尸体所使用的工具。 （6）杨XX辨认伙同国正典给被害人赵X建下“药”地点、国正典的停车地点、杀害赵X建藏匿尸体地点及抛弃赵X建车辆的地点； （7）XXX狗肉馆二部服务员宋X、彩票站业主刘X、贾X、张XX均辨认出国正典即是吃饭和买彩票的人。 33、搜查笔录、扣押、发还物品文件清单证明，侦查人员在国正典身上扣押人民币2980元、银行卡一张、体育彩票一张及其在辽阳市白塔区XX路红楼的国正典临时住处（陈XX家）扣押电脑机箱、35000元人民币、两把钥匙（步阳、固力）、国正典所穿半袖上衣、警服裤子。在杨XX位于辽阳市白塔区武圣路2组的住宅扣押一白色女式手提包、张XX处扣押500元。依法返还赵X建妻子杜X人民币38480元并将辽KXXXXK货车返还给赵X建家属刘X。 34、申通快递详情单及邮寄地址照片证明，寄件人沈X向辽阳市白塔区XX路107-9号邮寄物品，收件人为丁X及国正典在购买“陆眠宁”后将邮寄地址以手机短信的形式发给沈X，现沈X向侦查机关出示该条短信，短信内容及联系电话与申通快递详情单一致。 35、车辆检验交接单证明，辽阳XX汽车租赁服务中心于2012年8月10日10时10分至2012年8月11日8时14分，将辽KXXXXX车出租给国正典的情况。 36、大商股份有限公司辽阳家电商场销售专用票证明，2012年8月6日，姓名“刘冰”的顾客从大商电器购买一台型号为BD／BC-226K容声冰柜一台，送货地址：徐往子师专附近。 37、辽阳银行存折一本，账号为10000598XXXX1的国正典银行存折的存取情况。 38、手机通话记录单证明，被告人国正典手机130XXXXXXX1／156XXXXXXX9与被告人杨XX手机139XXXXXXX7的通话情况。 39、查询存款／汇款通知书及详单，公安机关依法查询被告人国正典、杨XX、证人胡X的银行账户的变动情况。 40、情况说明， （1）2012年8月11日20时许，辽阳市公安局纪工委接到市局刑侦支队转交线索：国正典涉嫌刑事案件，12日2时许，将国正典带至市局刑侦支队，国正典交代了其杀害赵X建并拿走赵随身携带的五万元钱的事实。 （2）国正典供述其将被害人赵X建的布鞋、单肩布兜、三部手机、手机卡、名片夹及自己的一部手机抛弃在辽阳市凌云街、白塔区轻工街与胜利路路口附近，经办案人员查找，上述物品均未找到； （3）国正典供述其到辽阳市木鱼石大市场购买乳胶手套、透明胶带、黑色塑料袋及在XX路上要了2个塑料编织袋，经办案人员核实，上述人员对国正典无法辨认； （4）辽阳市公安局刑侦支队在查办“7.22”赵X英、赵X辉等人涉嫌组织、领导、参加黑社会性质组织罪期间，辽阳市公安局监管支队干警国正典曾找到该支队了解该案的进展情况； 41、证实材料、干部履历表证明、白塔区公安分局政治部出具的关于国正典工作经历的证实材料证实：国正典于1997年7月15日由辽宁省石门监狱调入辽阳市公安局，并分配至白塔公安分局西关派出所工作，2009年5月7日调入辽阳市监管支队。 42、户籍证明信证明，国正典出生于1966年10月3日、杨XX出生于1959年1月21日，犯罪时均已满刑事责任年龄及被害人赵X建的自然情况。 43、死亡证明证实，被害人赵X建于2012年8月10日因他人加害而死亡。 44、被告人供述 （1）被告人国正典供述，赵X英、赵X辉因涉黑案件被羁押。我通过在押人员柏X的母亲认识了赵X建的嫂子刘X，刘X让我给赵X辉带两条烟，还给了我两千元钱。我通过刘X认识了赵X辉的弟弟赵X建。2002年7月初的一天，赵X建问我能否帮他父亲和哥哥把涉黑的罪名拿掉，若行他拿50万元钱。我说行，我省里有人，其实没有，我就是想挣这个钱。后我和杨XX说了赵X建的事。杨XX说她省里没有关系。我说就想要这50万元钱，让她装省里有亲戚能办这事。杨XX不同意，我说若能将赵X建的钱骗过来，就能还上我欠她的钱，杨XX就同意了。我让她装在沈阳做炊具生意的“杨姐”。后我和赵X建说沈阳有个叫“杨姐”的人能办这事。7月14、15号左右，我让杨XX在沈阳中兴大厦附近等我，我和赵X建于十点多钟开着他的皮卡车到的中兴大厦附近，杨XX上车后我告诉赵X建，这就是能帮他办事的“杨姐”。后赵X建拿出红色百元票面10万元钱，递给了杨XX。杨XX装进了她的白色挎兜。后在辽阳翰林府停车场附近，杨XX把这10万元钱给了我。我存了7万，打了1万彩票，还了2万元欠债。7月20日，与上次相同在沈阳工人文化宫附近，赵X建递给杨XX40万元钱，两捆绿的。后在辽阳翰林府车场，杨XX将40万元钱都给了我，有两捆我藏到和我同居的陈XX家柜子上的鞋盒里。因赵X建的事我办不了，就想杀死他。当天晚上，我在陈XX家的电脑上搜索“陆眠宁”药，后通过邮递的方式买了5盒“陆眠宁”5盒“陆醒宁”。我留下一盒“陆眠宁”，剩下的都让我倒进厕所里了。包装盒让我扔在辽阳县首山公园附件的山上草丛里即给赵X建注射的地点。我通过杨XX在辽阳市XXXX小区里租的房，在大商电器用“刘冰”的假名买了一台容声冰柜，又找丑X要了两支注射针管，在201医院附近超市要了两条编织袋。后我给赵X建打电话骗他再拿5万元钱给市局领导。我俩于8月7日15时去的辽阳市公安局，我假装上楼溜达一圈，回来说领导没在。后我把准备好的兑有“陆眠宁”的饮料打开，让赵X建喝，赵X建喝了一口觉得味道不对，就不喝了。我怕事情败露就把饮料拿过来喝了一口也说有味，就扔了。后我想找赵X建喝酒，在酒里下药把他迷倒再杀他。我和他约定8月10日还去送钱。当日，我带了两瓶“陆眠宁”，在熊家街XX车行租了一辆白色轿车。后我给杨XX打电话说想通过她找赵X建，并说我把赵X建的钱花了，事也办不了，没法跟赵X建解释，现在不是他倒就是我倒。开始杨XX不同意，我连求还威胁她，若她不同意就把我和她这种不正当男女关系说出去，杨XX同意了。我告诉赵X建沈阳的“杨姐”来了，让赵X建陪她吃饭。我们到XXX狗肉馆二部。在包厢里点菜并要了4瓶啤酒。之后我出去向服务员要了两次啤酒，每次两瓶，我到卫生间将“陆眠宁”打开，把药倒进酒里，回屋把有药的两瓶酒都给赵X建喝了，赵X建见迷糊，我扶着他上车。杨XX要回家，我没让她走。我把赵X建扶到皮卡车的后排座，杨XX坐在副驾驶，走出饭店不远，我下车去一个姓罗的诊所里买了一支注射针管，想给他再扎上点药，之后我开车去首山公园附近的山腰道上，找到我事先藏好的四支“陆眠宁”，那地方离我扔包装的地方不远。我回到车后座，在赵X建右臀部注射，并随手把针管扔在道边。之后，赵X建呼吸声减小，身体也逐渐平稳。我把车开到XXXX，让杨XX上楼取的毛毯、床罩和编织袋。后去飞机场方向，途中在一农村路上停车，我怕赵X建不死又到后排座用床罩捂住赵X建头面部至少有一分钟，确定他死了，就把毛毯和床罩盖在他身上。16时许我把车开到繁荣路上的一个卖汽车的4S店边上往右拐的一条路的看守所边空地上，我拿编织袋套在赵X建的头部和脚部。又去市内取我租来的车，回来后我让杨XX帮我把赵X建的尸体抬我车上。我到赵X建的车里把5万元钱和他的三部手机还有名片夹等物品拿了出来。皮卡车的钥匙让我扔在车后斗里。我想把赵X建尸体放进我XXXX租房处的冰柜里。等到天黑没人时，我把车开到我租房的楼门洞前，将赵X建的尸体往楼上拽，拽到一楼二楼之间时拽不动了，就喊杨XX一起帮我抬，杨XX帮我把赵X建的尸体装进冰柜里，腑卧状。因尸体头部顶着，冰柜盖没完全盖上，我就拿毛毯和床罩盖在尸体头部。我怕被路上的监控摄像看见，就没送杨XX回家。我回家途中我把赵X建的手机、名片夹、鞋等物品扔路上了，之后我到陈XX家将5万元钱藏在我睡觉屋的床边上了。第二天，我将租的车还了，为处理掉尸体，我又去木鱼石大市场买了一捆黑色塑料袋、胶带、两幅胶皮手套等，回到租房处从卧室的壁柜上拿了一把折叠刀，带着胶皮手套将赵X建的脖子拉了两刀，把头按进冰柜里把冰柜门盖上了，用胶带把冰柜门两端封上，上面盖了毛毯。我把用了的手套扔在卫生间里，剩下的手套、胶带、塑料袋和用卫生纸擦过的刀都让我放在卧室的壁柜上了。 2、被告人杨XX供述，我和国正典是在2009年春节前后网上聊天认识的，发生性关系后，他经常从我手里借钱，到现在最少欠我10万元钱。今年7月初的一天，国正典和我说他看管的一个人涉嫌黑社会犯罪，这人家属想找人把黑社会的罪名去掉，问我有没有关系，我说没有。过了几天，国正典又和我提这事，说这个人愿意拿钱办事，他想把钱先拿过来买彩票，等中奖后再还回去。7月20号左右，国正典给我打电话说，他告诉要办事的人，他在沈阳有人能办这事，但需要50万元钱，第二天他要带着那人去沈阳先送10万元钱，让我到沈阳中兴大厦附近等着，说我是做炊具的省厅有亲戚能办事。我想若国正典拿到钱买彩票中奖，就能还欠我的钱，就同意了。第二天十点多钟我到的沈阳中兴大厦，过了5分钟，国正典坐着一辆货车过来，我上了车后排座，国正典给我介绍了赵X建，赵X建把一个帆布包扔到后座，让我数数钱对不对，并让我帮着把涉黑的罪名拿掉。后我将钱放到我白色皮质的女士手提包里就下车了。回到辽阳后，在我家附近我把10万元钱给了国正典。过了三四天，以同样的方式，在沈阳工人文化宫附近，赵X建给了我40万元钱，两捆是50元票面的。回到辽阳，在翰林府大市场附近，我把40万元钱给了国正典。过了十来天，国正典给了我1000元钱，说他彩票中了9000元钱。8月10日11时许，国正典给我打电话说他让赵X建给市局送5万元钱，并说50万元钱没有了，他和赵X建说我从沈阳来辽阳了，他们请我喝酒，他好在酒里下药“做掉”赵X建。我没同意，国正典又求我，说让我喝完酒就走，我就心软同意了。我们到熊家街上的“XXX狗肉馆”，在包厢里，要了四瓶啤酒，之后国正典就出包厢了，不一会儿，他拿回两瓶啤酒，他和赵X建一人一瓶把啤酒喝了，赵X建喝完国正典拿回的啤酒就说有点困。赵X建上车躺在后座上，有打呼噜声音。我坐在副驾驶，开了好长时间，好像出了市内，停在了一个我叫不上来名的地方，旁边有水沟和树。国正典说他要上厕所，回来之后就去车的后排座，他在干什么我没看。后国正典开车我们回到XXXX国正典的租房处，国正典让我上楼拿床单，红色的毛毯，两个编织袋，里面还有一大卷宽的黄色胶带。国正典把这些东西都盖在赵X建身上了。天快黑的时候，国正典把车开过徐往子桥洞向西走了一段，向右拐进一条道，在一块空地把车停下来。他回去取他租的车，后国正典开着一台浅色轿车回来了，他让我在道边站着给他把风，又叫我过去帮忙关车门时，我看见赵X建头部和脚部已经被国正典用编织袋套住了。我们把赵X建的货车扔在空地，后回到XXXX大门口，等到没人时，国正典把车开到租楼处楼下，将赵X建往楼里搬拽，不一会，他喊我帮忙和他一起搬，我帮他把人从楼梯搬到二楼的走廊，他自己把人拽到屋里，他让我帮着把人放到冰柜里。国正典说有摄像头，让我打车走的。国正典8月初在XXXX租的楼，是我从朋友崔XX那借的，我说租金6000元，想让国正典领我的情。 上述证据之间相互印证，能够形成完整的证据链条，足以得出唯一的排他性结论。 本院认为，被告人国正典以非法占有为目的，指使被告人杨XX以虚假身份，谎称能将被害人赵X建亲属涉黑罪名去掉的事实，骗取赵X建钱财，数额特别巨大，二被告人的行为已构成诈骗罪；被告人国正典为防止诈骗之事暴露，竟故意非法剥夺他人生命，伙同杨XX，利用陆眠宁毒倒赵X建，又指使杨XX取来毛毯自己捂压赵X建头面部，致赵X建死亡，二被告人的行为已构成故意杀人罪；被告人国正典杀人后又窃取赵X建财物，数额较大，其行为已构成盗窃罪。在共同犯罪中，国正典起主要作用，系主犯，杨XX起次要作用，系从犯。公诉机关指控被告人国正典、杨XX犯罪事实清楚，证据确实充分，应予支持。关于国正典的辩护人提出，被告人国正典认罪态度好应从轻处罚的意见。经查，被告人国正典归案后能如实供述犯罪事实，但身为一名警察，国正典有预谋实施犯罪且连犯数罪、重罪，足见其主观恶性深，人身危害性大，且社会影响恶劣，故不足以从轻处罚。关于被告人杨XX的辩护人提出，杨XX系胁从犯，应对其从轻处罚的意见。经查，杨XX在被告人国正典的指使下，实施了诈骗、故意杀人犯罪，犯意的提起及主要犯罪行为均为国正典所为，其在犯罪中起次要作用应定为从犯，故对辩护意见不予支持。被告人杨XX认罪、悔罪得到了被害人家属的谅解，附带民事诉讼原告人已撤诉，可对其减轻处罚。经本院审判委员会讨论，依照《中华人民共和国刑法》第二百三十二条、第二百六十四条、第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条、第六十九条、第六十四条之规定，判决如下： 一、被告人国正典犯故意杀人罪，判处死刑，剥夺政治权利终身；犯诈骗罪，判处有期徒刑十年，并处罚金人民币五十万元；犯盗窃罪，判处有期徒刑二年，并处罚金人民币五万元；决定执行死刑，剥夺政治权利终身，并处罚金人民币五十五万元。（罚金于判决生效后二个月内缴纳） 二、被告人杨XX犯故意杀人罪，判处有期徒刑七年；犯诈骗罪，判处有期徒刑三年，并处罚金人民币十万元；决定执行有期徒刑八年，并处罚金人民币十万元。（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月16日起至2020年8月15日止。罚金于判决生效力后二个月内缴纳） 三、作案工具及违法所得予以追缴及没收。 如不服本判决，可在收到判决书之次日起十日内，通过本院或直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长何丽 审判员杨贺 代理审判员王建华 二〇一三年七月四日 书记员朱伶 本案所依据的法律条文 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪概念共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条主犯组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十九条判决宣告前一人犯数罪的并罚判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0469f14c27ec5772669e1ffcc3a1098e1de","writName":"辽宁省辽阳市人民检察院指控国正典、杨XX故意杀人、诈骗、盗窃罪一审刑事判决书"}
