{"ajId":"0cf0bc94-39c5-4d21-82bb-aeec81a09365","ajName":"上官光化、上官光赛敲诈勒索、强迫交易一案","ajjbqk":" 苍南县人民检察院指控：2011年以来，被告人上官光化、上官光赛、安维秒、官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象伙同上官王财、上官光佐、上官光云、安孝裙、上官王西、上官光省、杨绍芳、上官光见、上官王武、上官福冲、安维棠、上官光余、杨宗孝、上官福雅、上官光通（均另案处理）等人在苍南县龙港镇咸园村成立搬运站，由上官王财任搬运站站长，上官光佐任总会计兼出纳，下分两大组，其中被告人上官光化、上官光赛、安维秒和上官光云、安孝裙、上官王某1、上官光省、杨某2、上官光见、上官王某2、上官福冲、安某等人为一组（以下称为“一大组”），被告人官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象和上官光余、杨某3、上官福雅、上官光通等人为一组（以下称为“二大组”）。一大组由上官光云担任组长，二大组由上官王国担任组长，上官光余担任该组出纳。龙港镇咸园村搬运站以龙港镇沿江路及附近路段为分割线，将咸园村辖区划分为两个片区，两组成员轮流分片负责。该搬运站占着系本村本地人，采取事先踩点、言语威胁、骚扰滋事、堆石头堵门等手段，规定该村地界内的企业不得自行找人搬运，只能接受其搬运站高于市场价的搬运服务，所得搬运费由参与搬运一组的成员平分。同时该搬运站在未提供搬运服务的情况下，通过上述手段长期、多次向该村地界内的企业收取“包年承包费”，进而允许企业可以自行搬运货物，所得承包费由搬运站所有成员平分。具体事实如下： 一、敲诈勒索事实 1.2011年至2014年，龙港镇咸园村搬运站成员在未提供实际搬运服务的情况下，以阻扰施工为要挟，以“包年承包费”每年人民币4000元为名，向被害人陈某1经营的浙江鑫泰印业有限公司索要“包年承包费”人民币16000元。上述承包费由搬运站全体成员平分。 2.2014年至2015年，龙港镇咸园村搬运站成员在未提供实际搬运服务的情况下，以阻扰施工为要挟，以“包年承包费”每年人民币5000余元为名，向被害人陈某2经营的温州腓比实业有限公司索取“包年承包费”人民币11000余元。上述承包费由搬运站全体成员平分。 二、强迫交易事实 2015年6月12日，被害人陈某1因知道龙港镇咸园村搬运站有以阻扰施工为手段，强行承包村界内企业的搬运业务的做法，而联系上官光云所在的搬运站一大组成员到苍南县龙港镇沿江路930号浙江鑫泰印业有限公司搬运海德堡印刷机一台。后一大组成员以人民币9500元的价格提供搬运服务，所得搬运费由搬运站一大组全体成员平分。经查，搬运一台同类印刷机市场价为人民币2000元左右。 2016年3月11日，被告人上官光化、上官光赛、安维秒、官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象主动到公安机关投案。 另查明，涉案赃款均已退赔被害单位。 上述事实，各被告人开庭审理时均无异议，且有同案犯上官光云、安孝裙、上官王某1、上官光省、杨某2、上官光见、上官王某2、上官福冲、安某、上官光余、杨某3、上官福雅、上官光通的供述，被害人陈某1、陈某3、陈某2的陈述，证人余某、杨某1、章某的证言，归案经过、检查笔录、辨认笔录、收据凭证、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人上官光化、上官光赛、安维秒无视国法，以非法占有为目的，结伙敲诈勒索他人财物，数额较大，又结伙以威胁手段，强迫他人接受服务，情节严重，其行为均已构成敲诈勒索罪和强迫交易罪，且犯有数罪，均予以数罪并罚。被告人官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象无视国法，结伙敲诈勒索他人财物，数额较大，其行为均已构成敲诈勒索罪。公诉机关指控成立，予以支持。被告人上官光化、上官光赛、安维秒、官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象主动投案并如实供述犯罪事实，具有自首情节，且涉案赃款已退回被害单位并取得谅解，根据上述被告人的犯罪情节和悔罪表现，均予以从轻处罚并适用缓刑。上述被告人在缓刑考验期间，必须自觉接受社区矫正，服从社区矫正组织的管理教育。公诉机关建议以敲诈勒索罪判处被告人上官光化、上官光赛、安维秒有期徒刑六个月至一年六个月，以强迫交易罪判处有期徒刑六个月至一年六个月；以敲诈勒索罪判处被告人官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象有期徒刑六个月至一年六个月的量刑建议，符合法律规定和本案案情，予以采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二百二十六条、第六十九条第一、三款、第二十五条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人上官光化犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币5000元；犯强迫交易罪，判处有期徒刑六个月，并处罚金人民币5000元；决定执行有期徒刑十个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 二、被告人上官光赛犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币5000元；犯强迫交易罪，判处有期徒刑六个月，并处罚金人民币5000元；决定执行有期徒刑十个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 三、被告人安维秒犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币5000元；犯强迫交易罪，判处有期徒刑六个月，并处罚金人民币5000元；决定执行有期徒刑十个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 四、被告人官光鑫犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 五、被告人上官光文犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 六、被告人上官光省犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 七、被告人上官王和犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 八、被告人上官福贝犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 九、被告人安孝象犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上官光化、上官光赛敲诈勒索、强迫交易一审刑事判决书 浙江省苍南县人民法院 刑事判决书 （2016）浙0327刑初766号 公诉机关浙江省苍南县人民检察院。 被告人上官光化，男，1961年9月28日出生于浙江省苍南县，汉族，小学文化，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 被告人上官光赛，男，1965年4月19日出生于浙江省苍南县，汉族，文盲，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 被告人安维秒，男，1951年5月12日出生于浙江省苍南县，汉族，小学文化，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 被告人官光鑫，男，1963年4月18日出生于浙江省苍南县，汉族，文盲，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 被告人上官光文，男，1974年7月6日出生于浙江省苍南县，汉族，文盲，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 被告人上官光省，男，1982年8月16日出生于浙江省苍南县，汉族，小学文化，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 被告人上官王和，男，1959年9月12日出生于浙江省苍南县，汉族，小学文化，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 被告人上官福贝，男，1965年1月4日出生于浙江省苍南县，汉族，文盲，农民，住苍南县。因于2016年3月11日被苍南县公安局取保候审。 被告人安孝象，男，1978年4月20日出生于浙江省苍南县，汉族，小学文化，农民，住苍南县。因本案于2016年3月11日被苍南县公安局取保候审。 苍南县人民检察院以苍检公诉刑诉［2016］628号起诉书指控被告人上官光化、上官光赛、安维秒犯敲诈勒索罪、强迫交易罪，被告人官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象犯敲诈勒索罪，于2016年6月2日向本院提起公诉，本院于同日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案。苍南县人民检察院指派代理检察员陈德星出庭支持公诉，上述被告人到庭参加诉讼。期间，应公诉机关要求补充侦查，延期审理一次。现已审理终结。 苍南县人民检察院指控：2011年以来，被告人上官光化、上官光赛、安维秒、官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象伙同上官王财、上官光佐、上官光云、安孝裙、上官王西、上官光省、杨绍芳、上官光见、上官王武、上官福冲、安维棠、上官光余、杨宗孝、上官福雅、上官光通（均另案处理）等人在苍南县龙港镇咸园村成立搬运站，由上官王财任搬运站站长，上官光佐任总会计兼出纳，下分两大组，其中被告人上官光化、上官光赛、安维秒和上官光云、安孝裙、上官王某1、上官光省、杨某2、上官光见、上官王某2、上官福冲、安某等人为一组（以下称为“一大组”），被告人官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象和上官光余、杨某3、上官福雅、上官光通等人为一组（以下称为“二大组”）。一大组由上官光云担任组长，二大组由上官王国担任组长，上官光余担任该组出纳。龙港镇咸园村搬运站以龙港镇沿江路及附近路段为分割线，将咸园村辖区划分为两个片区，两组成员轮流分片负责。该搬运站占着系本村本地人，采取事先踩点、言语威胁、骚扰滋事、堆石头堵门等手段，规定该村地界内的企业不得自行找人搬运，只能接受其搬运站高于市场价的搬运服务，所得搬运费由参与搬运一组的成员平分。同时该搬运站在未提供搬运服务的情况下，通过上述手段长期、多次向该村地界内的企业收取“包年承包费”，进而允许企业可以自行搬运货物，所得承包费由搬运站所有成员平分。具体事实如下： 一、敲诈勒索事实 1.2011年至2014年，龙港镇咸园村搬运站成员在未提供实际搬运服务的情况下，以阻扰施工为要挟，以“包年承包费”每年人民币4000元为名，向被害人陈某1经营的浙江鑫泰印业有限公司索要“包年承包费”人民币16000元。上述承包费由搬运站全体成员平分。 2.2014年至2015年，龙港镇咸园村搬运站成员在未提供实际搬运服务的情况下，以阻扰施工为要挟，以“包年承包费”每年人民币5000余元为名，向被害人陈某2经营的温州腓比实业有限公司索取“包年承包费”人民币11000余元。上述承包费由搬运站全体成员平分。 二、强迫交易事实 2015年6月12日，被害人陈某1因知道龙港镇咸园村搬运站有以阻扰施工为手段，强行承包村界内企业的搬运业务的做法，而联系上官光云所在的搬运站一大组成员到苍南县龙港镇沿江路930号浙江鑫泰印业有限公司搬运海德堡印刷机一台。后一大组成员以人民币9500元的价格提供搬运服务，所得搬运费由搬运站一大组全体成员平分。经查，搬运一台同类印刷机市场价为人民币2000元左右。 2016年3月11日，被告人上官光化、上官光赛、安维秒、官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象主动到公安机关投案。 另查明，涉案赃款均已退赔被害单位。 上述事实，各被告人开庭审理时均无异议，且有同案犯上官光云、安孝裙、上官王某1、上官光省、杨某2、上官光见、上官王某2、上官福冲、安某、上官光余、杨某3、上官福雅、上官光通的供述，被害人陈某1、陈某3、陈某2的陈述，证人余某、杨某1、章某的证言，归案经过、检查笔录、辨认笔录、收据凭证、户籍证明等证据证实，足以认定。 本院认为，被告人上官光化、上官光赛、安维秒无视国法，以非法占有为目的，结伙敲诈勒索他人财物，数额较大，又结伙以威胁手段，强迫他人接受服务，情节严重，其行为均已构成敲诈勒索罪和强迫交易罪，且犯有数罪，均予以数罪并罚。被告人官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象无视国法，结伙敲诈勒索他人财物，数额较大，其行为均已构成敲诈勒索罪。公诉机关指控成立，予以支持。被告人上官光化、上官光赛、安维秒、官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象主动投案并如实供述犯罪事实，具有自首情节，且涉案赃款已退回被害单位并取得谅解，根据上述被告人的犯罪情节和悔罪表现，均予以从轻处罚并适用缓刑。上述被告人在缓刑考验期间，必须自觉接受社区矫正，服从社区矫正组织的管理教育。公诉机关建议以敲诈勒索罪判处被告人上官光化、上官光赛、安维秒有期徒刑六个月至一年六个月，以强迫交易罪判处有期徒刑六个月至一年六个月；以敲诈勒索罪判处被告人官光鑫、上官光文、上官光省、上官王和、上官福贝、安孝象有期徒刑六个月至一年六个月的量刑建议，符合法律规定和本案案情，予以采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二百二十六条、第六十九条第一、三款、第二十五条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下： 一、被告人上官光化犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币5000元；犯强迫交易罪，判处有期徒刑六个月，并处罚金人民币5000元；决定执行有期徒刑十个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 二、被告人上官光赛犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币5000元；犯强迫交易罪，判处有期徒刑六个月，并处罚金人民币5000元；决定执行有期徒刑十个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 三、被告人安维秒犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币5000元；犯强迫交易罪，判处有期徒刑六个月，并处罚金人民币5000元；决定执行有期徒刑十个月，缓刑二年，并处罚金人民币10000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 四、被告人官光鑫犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 五、被告人上官光文犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 六、被告人上官光省犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 七、被告人上官王和犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 八、被告人上官福贝犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 九、被告人安孝象犯敲诈勒索罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算；罚金限于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄崇彬 人民陪审员杨德豪 人民陪审员丁良波 二〇一六年七月二十二日 代书记员董莉莉 法律条文附录： 《中华人民共和国刑法》 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二百二十六条以暴力、威胁手段，实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金： （一）强买强卖商品的； （二）强迫他人提供或者接受服务的； …… 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 …… 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算","writId":"026018c8b76096e48a148f9229f2f4c1dec","writName":"上官光化、上官光赛敲诈勒索、强迫交易一审刑事判决书"}
