{"ajId":"9ae37690-e8b6-4fe6-ba72-4f9ad20ffe00","ajName":"杨勇走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市江津区人民检察院指控：2016年4月6日上午8时40分许，被告人杨勇在重庆市江津区的家中将1小包甲基苯丙胺（冰毒，净重0.17克）和1颗甲基苯丙胺片剂（俗称“麻古”，净重0.09克）的毒品以人民币100元的价格卖给了吸毒人员黄某。交易完成后，公安民警将两人当场抓获，从黄某身上查获上述交易的毒品，从被告人杨勇处查获交易的赃款人民币100元。随后，公安民警在被告人杨勇家中搜查出大小不等的共计44包甲基苯丙胺（总净重44.35克）、324颗甲基苯丙胺片剂（总净重38.12克）和4个用于吸食毒品的自制“冰壶”。被告人杨勇归案后如实供述了自己的犯罪事实。被告人杨勇的行为应当以贩卖毒品罪追究刑事责任。 被告人杨勇对起诉指控的犯罪事实和罪名没有异议。 经审理查明，2016年4月6日上午8时40分许，被告人杨勇在重庆市江津区的家中将1小包甲基苯丙胺（冰毒，净重0.17克）和1颗甲基苯丙胺片剂（俗称“麻古”，净重0.09克）的毒品以人民币100元的价格卖给了吸毒人员黄某。交易完成后，公安民警将两人当场抓获，从黄某身上查获上述交易的毒品，从被告人杨勇处查获交易的赃款人民币100元。随后，公安民警在被告人杨勇家中搜查出大小不等的共计44包甲基苯丙胺（总净重44.35克）、324颗甲基苯丙胺片剂（总净重38.12克）和4个用于吸食毒品的自制“冰壶”。 被告人杨勇归案后如实供述了自己的犯罪事实。 认定上述事实的证据如下： 1、被扣毒品、赃款物证照片； 2、通话详单、常住人口信息表、前科材料、病历资料等书证； 3、证人黄某的证言； 4、被告人杨勇的供述和辩解； 5、鉴定文书； 6、指认照片、身体检查笔录、检查提取笔录、称量笔录、辨认笔录、现场指认笔录。 上述证据材料，收集程序合法，内容客观真实，证据之间相互印证，形成锁链，经当庭质证属实，被告人杨勇没有异议，予以采信。本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人杨勇违反国家对毒品的管理法规，贩卖毒品甲基苯丙胺82.73克给他人，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人杨勇在判决宣告以后，刑罚执行完毕以前又犯新罪，依法应当数罪并罚。被告人杨勇曾因犯贩卖毒品罪被判处刑罚，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人杨勇犯罪后如实供述罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十六条、第七十一条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨勇犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产壹万元，与原判决拘役五个月，并处罚金人民币壹仠元，数罪并罚，决定执行有期徒刑十五年，并处没收财产壹万元，并处罚金人民币壹仠元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月18日起至2031年11月17日止。） 二、违禁品甲基苯丙胺82.73克，予以没收；被告人杨勇的违法所得人民币100元，予以追缴，上缴国库。 （上列没收财产和违法所得限被告人杨勇在判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市江津区人民法院 刑事判决书 （2016）渝0116刑初1044号 公诉机关重庆市江津区人民检察院。 被告人杨勇，男，1971年8月9日出生，汉族，初中文化，无业，重庆市江津区人，住重庆市江津区。2015年5月27日因犯贩卖毒品罪被重庆市江津区人民法院判处拘役五个月，并处罚金人民币1000元。因其身患疾病，尚未执行。2016年4月7日因涉嫌犯贩卖毒品罪被重庆市江津区公安局监视居住。2016年11月18日经本院决定被逮捕。现押于重庆市江津区看守所。 重庆市江津区人民检察院以渝津检刑诉［2016］520号起诉书指控被告人杨勇犯贩卖毒品罪，于2016年12月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。重庆市江津区人民检察院指派检察员徐超出庭支持公诉，被告人杨勇到庭参加诉讼。现已审理终结。 重庆市江津区人民检察院指控：2016年4月6日上午8时40分许，被告人杨勇在重庆市江津区的家中将1小包甲基苯丙胺（冰毒，净重0.17克）和1颗甲基苯丙胺片剂（俗称“麻古”，净重0.09克）的毒品以人民币100元的价格卖给了吸毒人员黄某。交易完成后，公安民警将两人当场抓获，从黄某身上查获上述交易的毒品，从被告人杨勇处查获交易的赃款人民币100元。随后，公安民警在被告人杨勇家中搜查出大小不等的共计44包甲基苯丙胺（总净重44.35克）、324颗甲基苯丙胺片剂（总净重38.12克）和4个用于吸食毒品的自制“冰壶”。被告人杨勇归案后如实供述了自己的犯罪事实。被告人杨勇的行为应当以贩卖毒品罪追究刑事责任。 被告人杨勇对起诉指控的犯罪事实和罪名没有异议。 经审理查明，2016年4月6日上午8时40分许，被告人杨勇在重庆市江津区的家中将1小包甲基苯丙胺（冰毒，净重0.17克）和1颗甲基苯丙胺片剂（俗称“麻古”，净重0.09克）的毒品以人民币100元的价格卖给了吸毒人员黄某。交易完成后，公安民警将两人当场抓获，从黄某身上查获上述交易的毒品，从被告人杨勇处查获交易的赃款人民币100元。随后，公安民警在被告人杨勇家中搜查出大小不等的共计44包甲基苯丙胺（总净重44.35克）、324颗甲基苯丙胺片剂（总净重38.12克）和4个用于吸食毒品的自制“冰壶”。 被告人杨勇归案后如实供述了自己的犯罪事实。 认定上述事实的证据如下： 1、被扣毒品、赃款物证照片； 2、通话详单、常住人口信息表、前科材料、病历资料等书证； 3、证人黄某的证言； 4、被告人杨勇的供述和辩解； 5、鉴定文书； 6、指认照片、身体检查笔录、检查提取笔录、称量笔录、辨认笔录、现场指认笔录。 上述证据材料，收集程序合法，内容客观真实，证据之间相互印证，形成锁链，经当庭质证属实，被告人杨勇没有异议，予以采信。本案事实清楚，证据确实充分，足以认定。 本院认为，被告人杨勇违反国家对毒品的管理法规，贩卖毒品甲基苯丙胺82.73克给他人，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人杨勇在判决宣告以后，刑罚执行完毕以前又犯新罪，依法应当数罪并罚。被告人杨勇曾因犯贩卖毒品罪被判处刑罚，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人杨勇犯罪后如实供述罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十六条、第七十一条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杨勇犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产壹万元，与原判决拘役五个月，并处罚金人民币壹仠元，数罪并罚，决定执行有期徒刑十五年，并处没收财产壹万元，并处罚金人民币壹仠元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月18日起至2031年11月17日止。） 二、违禁品甲基苯丙胺82.73克，予以没收；被告人杨勇的违法所得人民币100元，予以追缴，上缴国库。 （上列没收财产和违法所得限被告人杨勇在判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王晋 人民陪审员袁增富 人民陪审员周存秀 二〇一六年十二月十三日 书记员梁晶","writId":"0338dc52e392b09cb21789011d7705bfe63","writName":"杨勇走私、贩卖、运输、制造毒品罪一审刑事判决书"}
