{"ajId":"4468b4e4-8c4d-43e8-849a-44711046ff8b","ajName":"杨军民故意伤害一案","ajjbqk":" 吉水县人民检察院指控：2016年5月30日上午，被告人杨军民与同在吉水县城供电局十字路口加油站为摩托车加油的陈某1发生口角，互相撕打。陈某1之妻陈某2及受害人凌某得知后赶到现场，陈某2与在场的杨军民之妻曾某发生撕打，曾某昏倒后，陈某1、陈某2夫妇欲骑车离开现场，被杨军民拖住，受害人凌某在阻止杨军民时，二人发生扭打，杨军民乘机用嘴将凌某左某廓大部分咬下。经鉴定，凌某的伤情为重伤二级。针对以上事实，公诉机关提供了被害人的陈述、证人证言、鉴定意见、辨认笔录、视听资料、被告人的供述与辩解及相关书证，认定被告人杨军民的行为构成故意伤害罪，请依法判处。附带民事诉讼原告人凌某诉称，被告人杨军民故意伤害原告人致重伤，请求依法追究其刑事责任，并判令其赔偿原告人医疗费53184.85元，误工费（16＋90）天×142.84元／天=15141.04元，护理费（16＋60）天×142.84元／天=10855.84元，后期疤痕修复费100000元，鉴定费2500元，交通费3000元，住院伙食补助费16天×30元／天=480元，营养费（16＋60）天×30元／天=2280元、护理租床费364.08元、用餐费2050元、残疾赔偿金16732元／年×20年×20％=66928元，共计254983.81元。并提供了身份证、常住人口登记卡复印件、出院小结、医疗费发票及明细、租床费收据、交通费票据、餐费收据、鉴定费收据及司法鉴定意见书等证据，以支持自己的主张。 被告人杨军民对公诉机关指控其伤害凌某致重伤的主要事实供认不讳，但辩解是凌某抱住我，让别人打我，情急之下我才咬了凌某，愿意按规定赔偿凌某经济损失。辩护人认为受害方在本案中有重大过错；伤情司法鉴定意见书存在缺陷，不能作为定罪依据。 经审理查明： 2016年5月30日10时35分许，受害人凌某的姐夫陈某1在吉水县供电局旁十字路口的加油站为摩托车加油时，被告人杨军民驾驶二轮摩托车搭载其妻曾某，驶入加油站时碰触到陈某1的摩托车，双方发生争吵并相互撕打，杨军民用油箱盖打破了陈某1的左某根处。陈某1妻子陈某2得知后，和凌某赶到现场，陈某2与曾某发生撕打。杨军民欲上前帮其妻，被凌某、陈某1阻挠。曾某与陈某2撕打后晕倒在地。陈某1欲驾摩托车带妻子陈某2离开时被杨军民拖住，凌某上前阻止杨军民，二人发生扭打，杨军民情急之下用嘴将凌某右耳廓大部分咬下吐在地上。当日下午，被告人杨军民主动向公安机关投案，并如实供述了自己咬伤凌某的经过。2016年8月18日，经吉水县吉正司法鉴定中心鉴定，凌某2016年5月30日的损伤程度为重伤二级，后期疤痕修复费约为壹拾万元，九级伤残，务工时间3个月，护理时间2个月，营养时间2个月。在本院审理过程中，被告人杨军民申请对凌某伤情、伤残、后续治疗费重新鉴定，经双方当事人协商同意由本院委托，江西求实司法鉴定中心于2016年11月10日作出鉴定意见：1、凌某损伤程度重伤二级；2、凌某目前左某损伤未达到伤残等级；3、凌某后期若出现本次外伤后发生软骨类等并发症致其左某廓孪缩畸形、坏死缺损时需继续治疗，可按实际需要，凭有效发票予以确认。经庭审查明：受害人凌某因此次受伤住院治疗16天，用去治疗费51384.85元、陪护租床费364.08元、交通费2189元、鉴定费600元、护理费（16＋60）天×76元／天=5776元、误工费（16＋90）天×76元／天=8056元，住院伙食补助费16天×15元／天=240元，营养费（16＋60）天×15元／天=1140元，共计69749.93元。 上述事实，有以下证据予以证实： 1、受害人凌某的陈述。详细叙述了案发当日被杨军民咬伤的经过。 2、证人曾某、陈某1、陈某2的证言。均证实双方人员发生纠纷后，杨军民将凌某右耳咬伤。能与凌某的陈述相符。 3、证人郭某、肖某、赵某的证言。证实了杨军民与陈某1、凌某发生纠纷、扭打的经过。 4、被告人杨军民的供述。其交代的主要内容与受害人的陈述、证人证言相符，并能证实其投案经过。 5、视听资料。案发现场监控视频两段，能展现整个案发过程。 6、现场勘验笔录及摄影照片。反映了案发现场情况。 7、吉水县吉正司法鉴定中心、江西求实司法鉴定中心的司法鉴定意见书。证实了凌某重伤二级及误工、护理、营养时间的事实。同时证实受害人凌某损伤尚不能构成伤残等级、后续治疗尚不能确定的事实。 8、杨军民、曾某、陈某2的伤情鉴定意见书。证实曾某、陈某2均为轻微伤。佐证了案发时双方发生打架的事实。 9、归案情况说明。证实被告人杨军民自首的事实。 10、常住人口信息表。证实被告人杨军民的出生日期及身份基本情况。 11、身份证、户口登记卡复印件。证实受害人凌某身份基本情况及其为城镇居民。 12、上海交通大学医学院附属第九医院出院小结、治疗费票据、租床费票据、交通票据。证实了受害人凌某因左某受伤由亲属陪护在上海治疗的事实及发生费用情况。 13、鉴定费票据。证实了凌某在吉正司法鉴定中心的鉴定费用为600元。 以上证据均经当庭举证、质证，辩护人对受害人凌某重伤的司法鉴定意见提出异议，经审查，对凌某伤情作出鉴定意见的鉴定机构、人员均具有法定资质，且作出鉴定意见的过程均符合相关法律规定，且与本案事实相关联，应予采信，辩护人提出的异议不能成立。其余证据，由于当事人及诉讼参加人均无实质性异议，且证据的来源合法，内容客观真实，能相互印证，予以确认。 ","cpfxgc":"本院认为，被告人杨军民因不能正确处理民事纠纷，而故意损害他人身体健康，致人重伤，其行为已触犯我国刑律，构成了故意伤害罪，应予处罚。公诉机关指控被告人的罪名成立，予以确认。被告人在案发后能主动向公安机关投案，如实供述自己的主要犯罪事实，是自首，可以对其从轻处罚。附带民事诉讼原告人因被告人杨军民的侵害行为遭受经济损失，要求被告人杨军民赔偿，合理合法，应予支持，但其诉讼请求应依其所提供证据及法律规定，认定经济损失为69749.93元，超出部分，不予支持。据此，本院依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第三十六条第一款及最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决如下：","pjjg":" 一、被告人杨军民犯故意伤害罪，判处有期徒刑三年十个月。 （刑期从判决执行之日起计算，判决执行前羁押的，羁押一日折抵刑期一日。即自2016年5月30日起至2020年3月29日止。） 二、附带民事诉讼原告人凌某经济损失69749.93元，由被告人杨军民赔偿。此款，应在本判决生效后一个月内一次性付清。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"江西省吉水县人民法院 刑事附带民事判决书 （2016）赣0822刑初138号 公诉机关吉水县人民检察院。 附带民事诉讼原告人凌某，男，1979年9月24日出生，吉水县人，汉族，经商，。家住吉水县。 诉讼代理人周鹏业，江西丰凯律师事务所律师。 被告人杨军民，男，1974年6月16日出生，吉水县人，汉族，初中文化，养殖户，，住江西省吉水县。因涉嫌故意伤害罪于2016年5月30日被刑事拘留，同年6月8日被逮捕。现羁押于吉水县看守所。 辩护人熊隆坤，江西经辉律师事务所律师。 吉水县人民检察院以吉检公诉刑诉（2016）113号起诉书指控被告人杨军民犯故意伤害罪，于2016年7月27日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人凌某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。吉水县人民检察院指派检察员稂勇智出庭支持公诉，附带民事诉讼原告人凌某及其诉讼代理人周鹏业，被告人杨军民及其辩护人熊隆坤到庭参加诉讼。现已审理终结。 吉水县人民检察院指控：2016年5月30日上午，被告人杨军民与同在吉水县城供电局十字路口加油站为摩托车加油的陈某1发生口角，互相撕打。陈某1之妻陈某2及受害人凌某得知后赶到现场，陈某2与在场的杨军民之妻曾某发生撕打，曾某昏倒后，陈某1、陈某2夫妇欲骑车离开现场，被杨军民拖住，受害人凌某在阻止杨军民时，二人发生扭打，杨军民乘机用嘴将凌某左某廓大部分咬下。经鉴定，凌某的伤情为重伤二级。针对以上事实，公诉机关提供了被害人的陈述、证人证言、鉴定意见、辨认笔录、视听资料、被告人的供述与辩解及相关书证，认定被告人杨军民的行为构成故意伤害罪，请依法判处。附带民事诉讼原告人凌某诉称，被告人杨军民故意伤害原告人致重伤，请求依法追究其刑事责任，并判令其赔偿原告人医疗费53184.85元，误工费（16＋90）天×142.84元／天=15141.04元，护理费（16＋60）天×142.84元／天=10855.84元，后期疤痕修复费100000元，鉴定费2500元，交通费3000元，住院伙食补助费16天×30元／天=480元，营养费（16＋60）天×30元／天=2280元、护理租床费364.08元、用餐费2050元、残疾赔偿金16732元／年×20年×20％=66928元，共计254983.81元。并提供了身份证、常住人口登记卡复印件、出院小结、医疗费发票及明细、租床费收据、交通费票据、餐费收据、鉴定费收据及司法鉴定意见书等证据，以支持自己的主张。 被告人杨军民对公诉机关指控其伤害凌某致重伤的主要事实供认不讳，但辩解是凌某抱住我，让别人打我，情急之下我才咬了凌某，愿意按规定赔偿凌某经济损失。辩护人认为受害方在本案中有重大过错；伤情司法鉴定意见书存在缺陷，不能作为定罪依据。 经审理查明： 2016年5月30日10时35分许，受害人凌某的姐夫陈某1在吉水县供电局旁十字路口的加油站为摩托车加油时，被告人杨军民驾驶二轮摩托车搭载其妻曾某，驶入加油站时碰触到陈某1的摩托车，双方发生争吵并相互撕打，杨军民用油箱盖打破了陈某1的左某根处。陈某1妻子陈某2得知后，和凌某赶到现场，陈某2与曾某发生撕打。杨军民欲上前帮其妻，被凌某、陈某1阻挠。曾某与陈某2撕打后晕倒在地。陈某1欲驾摩托车带妻子陈某2离开时被杨军民拖住，凌某上前阻止杨军民，二人发生扭打，杨军民情急之下用嘴将凌某右耳廓大部分咬下吐在地上。当日下午，被告人杨军民主动向公安机关投案，并如实供述了自己咬伤凌某的经过。2016年8月18日，经吉水县吉正司法鉴定中心鉴定，凌某2016年5月30日的损伤程度为重伤二级，后期疤痕修复费约为壹拾万元，九级伤残，务工时间3个月，护理时间2个月，营养时间2个月。在本院审理过程中，被告人杨军民申请对凌某伤情、伤残、后续治疗费重新鉴定，经双方当事人协商同意由本院委托，江西求实司法鉴定中心于2016年11月10日作出鉴定意见：1、凌某损伤程度重伤二级；2、凌某目前左某损伤未达到伤残等级；3、凌某后期若出现本次外伤后发生软骨类等并发症致其左某廓孪缩畸形、坏死缺损时需继续治疗，可按实际需要，凭有效发票予以确认。经庭审查明：受害人凌某因此次受伤住院治疗16天，用去治疗费51384.85元、陪护租床费364.08元、交通费2189元、鉴定费600元、护理费（16＋60）天×76元／天=5776元、误工费（16＋90）天×76元／天=8056元，住院伙食补助费16天×15元／天=240元，营养费（16＋60）天×15元／天=1140元，共计69749.93元。 上述事实，有以下证据予以证实： 1、受害人凌某的陈述。详细叙述了案发当日被杨军民咬伤的经过。 2、证人曾某、陈某1、陈某2的证言。均证实双方人员发生纠纷后，杨军民将凌某右耳咬伤。能与凌某的陈述相符。 3、证人郭某、肖某、赵某的证言。证实了杨军民与陈某1、凌某发生纠纷、扭打的经过。 4、被告人杨军民的供述。其交代的主要内容与受害人的陈述、证人证言相符，并能证实其投案经过。 5、视听资料。案发现场监控视频两段，能展现整个案发过程。 6、现场勘验笔录及摄影照片。反映了案发现场情况。 7、吉水县吉正司法鉴定中心、江西求实司法鉴定中心的司法鉴定意见书。证实了凌某重伤二级及误工、护理、营养时间的事实。同时证实受害人凌某损伤尚不能构成伤残等级、后续治疗尚不能确定的事实。 8、杨军民、曾某、陈某2的伤情鉴定意见书。证实曾某、陈某2均为轻微伤。佐证了案发时双方发生打架的事实。 9、归案情况说明。证实被告人杨军民自首的事实。 10、常住人口信息表。证实被告人杨军民的出生日期及身份基本情况。 11、身份证、户口登记卡复印件。证实受害人凌某身份基本情况及其为城镇居民。 12、上海交通大学医学院附属第九医院出院小结、治疗费票据、租床费票据、交通票据。证实了受害人凌某因左某受伤由亲属陪护在上海治疗的事实及发生费用情况。 13、鉴定费票据。证实了凌某在吉正司法鉴定中心的鉴定费用为600元。 以上证据均经当庭举证、质证，辩护人对受害人凌某重伤的司法鉴定意见提出异议，经审查，对凌某伤情作出鉴定意见的鉴定机构、人员均具有法定资质，且作出鉴定意见的过程均符合相关法律规定，且与本案事实相关联，应予采信，辩护人提出的异议不能成立。其余证据，由于当事人及诉讼参加人均无实质性异议，且证据的来源合法，内容客观真实，能相互印证，予以确认。 本院认为，被告人杨军民因不能正确处理民事纠纷，而故意损害他人身体健康，致人重伤，其行为已触犯我国刑律，构成了故意伤害罪，应予处罚。公诉机关指控被告人的罪名成立，予以确认。被告人在案发后能主动向公安机关投案，如实供述自己的主要犯罪事实，是自首，可以对其从轻处罚。附带民事诉讼原告人因被告人杨军民的侵害行为遭受经济损失，要求被告人杨军民赔偿，合理合法，应予支持，但其诉讼请求应依其所提供证据及法律规定，认定经济损失为69749.93元，超出部分，不予支持。据此，本院依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第三十六条第一款及最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款之规定，判决如下： 一、被告人杨军民犯故意伤害罪，判处有期徒刑三年十个月。 （刑期从判决执行之日起计算，判决执行前羁押的，羁押一日折抵刑期一日。即自2016年5月30日起至2020年3月29日止。） 二、附带民事诉讼原告人凌某经济损失69749.93元，由被告人杨军民赔偿。此款，应在本判决生效后一个月内一次性付清。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长蓝敏强 审判员杨军 人民陪审员刘正华 二〇一七年一月二十二日 书记员谢丹 法律链接：《中华人民共和国刑法》 第二百三十四条第二款故意伤害，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条第一款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。","writId":"020c4eab246214bf99a9bcb072a2194e66b","writName":"杨军民故意伤害一审刑事判决书"}
