{"ajId":"e7349a83-e267-482e-9fca-0b6d9a1bf8db","ajName":"被告人郭跃辉犯盗窃罪一案","ajjbqk":" 经审理查明，2011年10月9日8时许，被告人郭跃辉在登封市守敬路中段，用车锁遥控干扰器阻挡被害人胡××给豫ARH800号牌车上锁后，即打开该车进入车内，盗窃车上一挎包内现金21600元及苹果牌平板电脑一台，因被害人胡××、高××及时发现而未得逞。经鉴定，被盗电脑价值5400元。 另查明，被告人郭跃辉于2011年10月17日向公安机关揭发马向阳涉嫌贩卖毒品，并协助公安机关抓获马向阳。 上述事实，被告人郭跃辉在开庭审理过程中亦无异议，且有被害人胡××、高××的陈述；证人王××、马××的证言；登封市公安局扣押、发还物品清单及照片；涉案物品价格鉴定结论书；公安机关出具的被告人郭跃辉抓获经过和情况说明等证据所证实，足以认定。 ","cpfxgc":"本院认为，被告人郭跃辉以非法占有为目的，秘密窃取公私财物，数额巨大，其行为已构成盗窃罪。登封市人民检察院指控被告人郭跃辉犯盗窃罪的罪名及理由成立，本院予以支持。 犯盗窃罪，数额巨大的，处三年以上十年以下有期徒刑，并处罚金。对被告人郭跃辉应在此幅度内量刑。被告人郭跃辉已经着手实行犯罪，由于意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻处罚；被告人郭跃辉归案后，向公安机关揭发马向阳涉嫌贩卖毒品，并协助公安机关抓获马向阳，具有立功表现，可以从轻处罚；其归案后，能如实供述自己的罪行，且自愿认罪，可以从轻处罚。 依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人郭跃辉犯盗窃罪，判处有期徒刑三年零九个月，并处罚金人民币15000元。（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2011年10月10日起至2015年7月9日止。罚金自判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河南省登封市人民法院 刑事判决书 （2012）登刑初字第53号 公诉机关河南省登封市人民检察院。 被告人郭跃辉，男。因涉嫌犯盗窃罪于2011年10月10日被登封市公安局刑事拘留，同年10月21日被逮捕。羁押于登封市看守所。 登封市人民检察院以登检刑诉［2011］541号起诉书指控被告人郭跃辉犯盗窃罪，于2011年12月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。登封市人民检察院检察员黄卫东出庭支持公诉。被告人郭跃辉到庭参加了诉讼。现已审理终结。 经审理查明，2011年10月9日8时许，被告人郭跃辉在登封市守敬路中段，用车锁遥控干扰器阻挡被害人胡××给豫ARH800号牌车上锁后，即打开该车进入车内，盗窃车上一挎包内现金21600元及苹果牌平板电脑一台，因被害人胡××、高××及时发现而未得逞。经鉴定，被盗电脑价值5400元。 另查明，被告人郭跃辉于2011年10月17日向公安机关揭发马向阳涉嫌贩卖毒品，并协助公安机关抓获马向阳。 上述事实，被告人郭跃辉在开庭审理过程中亦无异议，且有被害人胡××、高××的陈述；证人王××、马××的证言；登封市公安局扣押、发还物品清单及照片；涉案物品价格鉴定结论书；公安机关出具的被告人郭跃辉抓获经过和情况说明等证据所证实，足以认定。 本院认为，被告人郭跃辉以非法占有为目的，秘密窃取公私财物，数额巨大，其行为已构成盗窃罪。登封市人民检察院指控被告人郭跃辉犯盗窃罪的罪名及理由成立，本院予以支持。 犯盗窃罪，数额巨大的，处三年以上十年以下有期徒刑，并处罚金。对被告人郭跃辉应在此幅度内量刑。被告人郭跃辉已经着手实行犯罪，由于意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻处罚；被告人郭跃辉归案后，向公安机关揭发马向阳涉嫌贩卖毒品，并协助公安机关抓获马向阳，具有立功表现，可以从轻处罚；其归案后，能如实供述自己的罪行，且自愿认罪，可以从轻处罚。 依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人郭跃辉犯盗窃罪，判处有期徒刑三年零九个月，并处罚金人民币15000元。（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2011年10月10日起至2015年7月9日止。罚金自判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长孙素平 审判员邵博 人民陪审员韩彦周 二○一一年十二月三十日 书记员张宇","writId":"012d39af0fe8797fd7f54da8d4b5d079a46","writName":"被告人郭跃辉犯盗窃罪一案一审刑事判决书"}
