{"ajId":"be8f9b28-8668-4126-88ec-364f8e11b881","ajName":"程家俊故意伤害罪一案","ajjbqk":" 阜阳市颍东区人民检察院指控：2016年10月8日22时许，郭某酒后与他人在阜阳市颍东区御龙湾小区东门口发生争执。程家俊在劝说的过程中，与途经御龙湾小区东门口的被害人张某发生争执，继而发生厮打，致被害人张某受伤。经阜阳市刑事科学技术研究所鉴定，被害人张某损伤程度为轻伤二级。为证实上述事实，公诉人当庭讯问了被告人，宣读了被告人在侦查机关的供述、被害人陈述、证人证言，出示了接受刑事案件登记表、户籍证明、到案经过，现场勘验笔录、示意图及照片，阜阳市公安局刑事科学技术研究所法医学人体损伤程度鉴定书等相关证据。据此，公诉机关认为，被告人程家俊的行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，应以故意伤害罪追究其刑事责任。庭审中，公诉人认为被告人程家俊具有自首情节，建议对其在有期徒刑六个月至十个月的幅度内量刑。 附带民事诉讼原告人张某诉称：由于被告人程家俊的犯罪行为，造成其轻伤的后果。要求被告人程家俊赔偿医疗费15000元、误工费200000元、护理费15000元、营养费3000元、住院伙食补助费3000元、交通费2300元、鉴定费700元、财物损失费11000元、后续治疗费100000元、精神抚慰金300000元，共计650000元，并向本院提供了病历、医药费收据、司法鉴定文书及鉴定费发票等相关证据。 被告人程家俊对公诉机关指控的罪名及犯罪事实均无异议，表示自愿认罪，请求从轻处罚，并自愿赔被害人80000元。其辩护人认为：（1）被告人程家俊具有自首情节，并积极赔偿被害人损失，建议对被告人程家俊从轻处罚并适用缓刑；（2）被害人有一定过错，应减轻被告人的赔偿责任；（3）附带民事诉讼原告人主张的误工费、后续治疗费、精神抚慰金、残疾赔偿金等不合理的费用，不应支持，综上，建议对被告人程家俊从轻处罚并适用缓刑。 经审理查明：2016年10月8日22时许，郭某酒后与他人发生纠纷，并在阜阳市颍东区阜涡路御龙湾小区内东门口附近叫骂，被告人程家俊和储某在旁边劝说郭某。被害人张某酒后途经此处时与郭某发生争吵，并推搡郭某，被储某劝离。后被害人张某手持汽车方向盘锁返回现场，辱骂郭某并与程家俊发生争执，继而与程家俊发生厮打。在厮打过程中，被告人程家俊用拳头击打被害人张某面部，致被害人张某受伤。经阜阳市公安局刑事科学技术研究所鉴定，被害人张某鼻骨骨折合并上颌骨额突骨折，损伤程度为轻伤二级。2016年11月11日，被告人程家俊主动到阜阳市公安局颍河东路派出所投案。其归案后，如实供述了伤害张某的事实。 另查明，被害人张某伤后当日被送往阜阳创伤医院治疗，同年10月11日出院，并支付医疗费3558.6元。同年10月12日，被害人张某到阜阳市人民医院治疗，于同年10月24日出院，并支付医疗费8292.92元。2017年1月17日，经安徽中天司法鉴定中心鉴定，被害人张某右侧鼻骨及上颌骨额突骨折，其误工期限为伤后60日，护理期限、营养期限为伤后30日，张某为此支付鉴定费700元。 2016年11月11日，被告人程家俊向阜阳市公安局颍东分局缴纳暂存资金50000元。2017年3月8日，被告人程家俊又向本院预交赔偿款50000元，并表示自愿赔偿被害人80000元。 上述事实，有下列证据证实： 1、物证（照片）及证据保全清单，证实2016年10月8日，公安机关于案发现场扣押被害人张某携带的汽车方向盘锁。 2、书证 （1）接受刑事案件登记表及立案决定书，证实2016年10月8日22时许，储某报警称，在颍东区御龙湾小区有人殴斗；同年11月3日，阜阳市公安局颍东分局对张某被伤害一案立案侦查。 （2）到案经过，证实2016年11月11日，被告人程家俊主动到阜阳市公安局颍河东路派出所投案。 （3）户籍证明一份，证实被告人程家俊出生于1967年12月9日，作案时具有完全刑事责任年龄。 （4）阜阳创伤医院住院病历、诊断证明书及医疗费发票，证实2016年10月8日，被害人张某因右侧鼻骨及上颌骨额突骨折、头面部及四肢多发性软组织挫伤，到阜阳创伤医院住院治疗，同年10月11日出院，支付医疗费3558.6元。 （5）阜阳市人民医院住院病历、医疗费发票，证实2016年10月12日，被害人张某因鼻骨骨折、鼻面部外伤到阜阳市人民医院住院治疗，同年10月24日出院，支付医疗费8292.92元。 （6）安徽中天司法鉴定中心（2017）临鉴字第17010号鉴定意见书及鉴定费发票，证实2017年1月17日，经安徽中天司法鉴定中心鉴定，被害人张某右侧鼻骨及上颌骨额突骨折，其误工期限为伤后60日，护理期限、营养期限为伤后30日，张某为此支付鉴定费700元。 （7）暂存资金缴款单及交款收据，证实2016年11月11日，被告人程家俊向阜阳市公安局颍东分局缴纳暂存资金50000元。2017年3月8日，被告人程家俊又向本院预交赔偿款50000元，并表示自愿赔偿被害人80000元。 3、被害人张某的部分陈述，证实2016年10月8日22时许，他酒后回家进入御龙湾小区东门后，见到两男子（其中一人系程家俊），他们发生了争吵。他被人劝开后，从其停放的车内拿了一把方向盘锁走到该两男子面前，程家俊将他的方向盘锁夺掉，二人发生争执并厮打，程家俊用拳头击打他，又用油桶砸他的头部，他的鼻部当时被打流血了。 4、证人证言 （1）证人李某1的证言，证实2016年10月8日22时许，他和吴某在御龙湾小区东门门岗室值班时，一名醉酒男子在门口内侧叫骂，张某进入小区对醉酒男子讲“你骂啥，可是想打架”，有一男子将张某劝开。随后，张某又返回骂醉酒的男子，并讲“你还骂个啥，你可是想打架”。和醉酒男子在一起的另一名男子和张某厮打起来，相互拳打脚踢，该男子又用塑料油桶砸张某。 （2）证人吴某的证言，证实2016年10月8日22时许，他和李某1在御龙湾小区东门门岗室值班时，一名醉酒男子在门口内侧叫骂，张某进入小区对醉酒男子讲“你骂啥，可是想打架”，一男子将张某劝走后，张某又返回问醉酒的男子“可是想打架”，随后，张某和陪同醉酒男子的另一男子发生了厮打。 （3）证人储某的证言，证实2016年10月8日22时许，郭某酒后称被他人打了，要到御龙湾小区找该人。他和一高个男子在御龙湾小区东门口内侧劝说郭某时，张某酒后路过和郭某发生了争吵，并推了郭某一下，他将张某劝走。后张某又持器械返回，和劝说郭某的高个男子对骂并相互厮打。不久，民警赶至现场处置。 （4）证人郭某的证言，证实2016年10月8日22时许，他和李某3在御龙湾小区附近吃饭期间发生矛盾。后他准备到御龙湾小区找李某3，当时刘某1及一对夫妇劝说他。他进入御龙湾小区东门后，一名较胖男子骂他并推搡他，另一男子将该男子劝走。随后，该男子又持器械返回，并和他发生争执。曾和刘某1一起劝说他的一男子拉开他后，和该男子发生争执、厮打，他和该二人均不相识。 （5）证人刘某1（曾用名刘某2）的证言，证实2016年10月8日22时许，郭某和李某3在御龙湾小区附近发生纠纷，她将李某3劝走。她和程家俊、孙某夫妇一起劝说郭某，郭某妻子赶到后，她和孙某、郭某妻子进入御龙湾小区找李某3，程家俊等人在小区门口陪郭某。后来她回家经过小区东门口时，见到张某面部流血。 （6）证人李某2（张某之妻）的证言，证实2016年10月8日22时许，她在家中听到张某的叫喊声，下楼到小区东门口，看到一男子持塑料桶砸张某，张某面部流血。 （7）证人孙某（程家俊之妻）的证言，证实2016年10月8日22时许，她和程家俊路过颍河东路，见到刘某1正在劝说一男子，他们也上前劝说。该男子坚持要到御龙湾小区找人，她和刘某1等人先进入小区，程家俊在东门口陪着郭某。等她返回时，见到张某面部流血。 5、被告人程家俊的供述，证实2016年10月8日22时许，他和妻子孙某路过颍河东路，见到刘某1正在劝说郭某，当时郭某酒后要到御龙湾小区找李某3闹事。刘某1和孙某等人进入御龙湾小区后，他和一男子在御龙湾小区东门口内侧劝说郭某。张某经过时，与郭某发生了争吵，并推了郭某。先前与他一起劝说郭某的男子将张某劝走后，张某又持铁质器械返回和郭某发生争执，他上前拦张某时，二人发生厮打，他用拳头击打张某面部致张某鼻部流血。 6、阜阳市公安局刑事科学技术研究所（阜）公（法临）鉴字（2016）464号法医学人体损伤程度鉴定书，证实经阜阳市公安局刑事科学技术研究所鉴定，被害人张某鼻骨骨折合并上颌骨额突骨折，损伤程度为轻伤二级。 7、现场勘验检查笔录、指认现场笔录、示意图及照片，证实案发现场位于阜阳市颍东区阜涡路御龙湾小区东大门西侧小区道路上。 8、辨认笔录 （1）证人储某的辨认笔录，证实2016年12月12日在阜阳市公安局颍河东路派出所，证人储某经过对第一组十二张不同男性照片进行混杂辨认，指出7号照片上的男子系被害人张某（绰号“毛某”）；对第二组十二张不同男性照片进行混杂辨认，指出3号照片上的程家俊系2016年10月8日与张某厮打的高个子男子。 （2）证人吴某的辨认笔录，证实2016年12月11日在阜阳市公安局颍河东路派出所，证人吴某经过对一组十二张不同男性照片进行混杂辨认，指出3号照片上的张某系2016年10月8日晚在御龙湾小区被打伤的男子。 （3）证人李某1的辨认笔录，证实2016年12月11日在阜阳市公安局颍河东路派出所，证人李某1经过对一组十二张不同男性照片进行混杂辨认，指出12号照片上的张某系2016年10月8日晚在御龙湾小区被打伤的男子。 ","cpfxgc":"本院认为，被告人程家俊故意伤害他人身体健康，并致一人轻伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以支持。 被告人程家俊主动投案，如实供述其犯罪事实，具有自首情节，依法可从轻处罚；其主动预交赔偿款，积极赔偿被害人损失，可酌情从轻处罚；被害人张某具有一定过错，可酌情对被告人从轻处罚。 本案因偶发矛盾引起，被告人犯罪情节较轻；因被害人诉求过高，民事赔偿调解未果，但被告人主动预交赔偿款，积极赔偿被害人，确有悔罪表现；结合被告人的犯罪事实、情节以及被告人住所地司法行政机关出具的社区评估意见，适用缓刑对其所居住社区没有重大不良影响，同时其没有再犯罪的危险性，可以宣告缓刑，故对辩护人建议对其适用缓刑的辩护意见，本院予以采纳。 由于被告人程家俊的犯罪行为致使被害人遭受的经济损失，应当予以赔偿。附带民事诉讼原告人张某的护理费、营养费的计算期限，可按照鉴定期限计算；因其有固定收入，未举证实际收入减少的证明，对其主张的误工费，不予支持；其主张的交通费，可按照住院期间每天5元的标准计算。对附带民事诉讼原告人要求赔偿的精神抚慰金，无法律依据，不予支持；其主张的后续治疗费、财物损失费，未举证证明该损失的存在，本院不予支持。 附带民事诉讼原告人张某合理部分的经济损失为：医疗费11851.52元、护理费30天×114.22元／天=3426.6元、营养费30天×50元／天=1500元、住院伙食补助费17天×50元／天=850元、交通费17天×5元／天=85元、鉴定费700元，合计18413.12元。鉴于被害人有一定过错，应减轻被告人的赔偿责任，根据查明的事实，被告人应承担70％的赔偿责任，即12889.18元。被告人自愿赔偿被害人80000元，并已主动预交，不违反法律规定，本院予以支持。 综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款、第七十二条第一款、第七十三条第一款、第三款，《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条、第一百三十一条，《中华人民共和国侵权责任法》第六条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十七条第一款、第十九条第一款、第二十条、第二十一条第一款、第二款、第二十二条、第二十三条第一款、第二十四条，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款，《中华人民共和国民事诉讼法》第六十四条第一款的规定，判决如下：","pjjg":" 一、被告人程家俊犯故意伤害罪，判处拘役五个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人程家俊赔偿附带民事诉讼原告人张某各项经济损失80000元（已预交）。 三、驳回附带民事诉讼原告人张某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"程家俊故意伤害罪一审刑事判决书 安徽省阜阳市颍东区人民法院 刑事附带民事判决书 （2017）皖1203刑初9号 公诉机关安徽省阜阳市颍东区人民检察院。 附带民事诉讼原告人张某，男，1979年12月3日出生于安徽省阜阳市，汉族，中专文化程度，阜阳市某局工作人员，住安徽省阜阳市，系本案被害人。 诉讼代理人李彬、夏鹏飞（实习），安徽金睿律师事务所律师。 被告人程家俊，男，1967年12月9日出生于安徽省阜南县，汉族，高中文化程度，无业，户籍所在地浙江省富阳市，居住地安徽省阜阳市。2016年11月11日因涉嫌犯故意伤害罪被阜阳市公安局颍东分局取保候审，同年11月30日被阜阳市颍东区人民检察院取保候审，2017年1月5日经本院决定被取保候审。 辩护人李彦，安徽松鼎律师事务所律师。 阜阳市颍东区人民检察院以东检公诉刑诉［2016］241号起诉书，指控被告人程家俊犯故意伤害罪，于2017年1月4日向本院提起公诉。在诉讼过程中，被害人张某提起附带民事诉讼。本院依法组成合议庭，适用普通程序，公开开庭进行了合并审理。阜阳市颍东区人民检察院指派检察员王灼娟出庭支持公诉，附带民事诉讼原告人张某及其诉讼代理人李彬、夏鹏飞、被告人程家俊及其辩护人李彦到庭参加了诉讼。本案现已审理终结。 阜阳市颍东区人民检察院指控：2016年10月8日22时许，郭某酒后与他人在阜阳市颍东区御龙湾小区东门口发生争执。程家俊在劝说的过程中，与途经御龙湾小区东门口的被害人张某发生争执，继而发生厮打，致被害人张某受伤。经阜阳市刑事科学技术研究所鉴定，被害人张某损伤程度为轻伤二级。为证实上述事实，公诉人当庭讯问了被告人，宣读了被告人在侦查机关的供述、被害人陈述、证人证言，出示了接受刑事案件登记表、户籍证明、到案经过，现场勘验笔录、示意图及照片，阜阳市公安局刑事科学技术研究所法医学人体损伤程度鉴定书等相关证据。据此，公诉机关认为，被告人程家俊的行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，应以故意伤害罪追究其刑事责任。庭审中，公诉人认为被告人程家俊具有自首情节，建议对其在有期徒刑六个月至十个月的幅度内量刑。 附带民事诉讼原告人张某诉称：由于被告人程家俊的犯罪行为，造成其轻伤的后果。要求被告人程家俊赔偿医疗费15000元、误工费200000元、护理费15000元、营养费3000元、住院伙食补助费3000元、交通费2300元、鉴定费700元、财物损失费11000元、后续治疗费100000元、精神抚慰金300000元，共计650000元，并向本院提供了病历、医药费收据、司法鉴定文书及鉴定费发票等相关证据。 被告人程家俊对公诉机关指控的罪名及犯罪事实均无异议，表示自愿认罪，请求从轻处罚，并自愿赔被害人80000元。其辩护人认为：（1）被告人程家俊具有自首情节，并积极赔偿被害人损失，建议对被告人程家俊从轻处罚并适用缓刑；（2）被害人有一定过错，应减轻被告人的赔偿责任；（3）附带民事诉讼原告人主张的误工费、后续治疗费、精神抚慰金、残疾赔偿金等不合理的费用，不应支持，综上，建议对被告人程家俊从轻处罚并适用缓刑。 经审理查明：2016年10月8日22时许，郭某酒后与他人发生纠纷，并在阜阳市颍东区阜涡路御龙湾小区内东门口附近叫骂，被告人程家俊和储某在旁边劝说郭某。被害人张某酒后途经此处时与郭某发生争吵，并推搡郭某，被储某劝离。后被害人张某手持汽车方向盘锁返回现场，辱骂郭某并与程家俊发生争执，继而与程家俊发生厮打。在厮打过程中，被告人程家俊用拳头击打被害人张某面部，致被害人张某受伤。经阜阳市公安局刑事科学技术研究所鉴定，被害人张某鼻骨骨折合并上颌骨额突骨折，损伤程度为轻伤二级。2016年11月11日，被告人程家俊主动到阜阳市公安局颍河东路派出所投案。其归案后，如实供述了伤害张某的事实。 另查明，被害人张某伤后当日被送往阜阳创伤医院治疗，同年10月11日出院，并支付医疗费3558.6元。同年10月12日，被害人张某到阜阳市人民医院治疗，于同年10月24日出院，并支付医疗费8292.92元。2017年1月17日，经安徽中天司法鉴定中心鉴定，被害人张某右侧鼻骨及上颌骨额突骨折，其误工期限为伤后60日，护理期限、营养期限为伤后30日，张某为此支付鉴定费700元。 2016年11月11日，被告人程家俊向阜阳市公安局颍东分局缴纳暂存资金50000元。2017年3月8日，被告人程家俊又向本院预交赔偿款50000元，并表示自愿赔偿被害人80000元。 上述事实，有下列证据证实： 1、物证（照片）及证据保全清单，证实2016年10月8日，公安机关于案发现场扣押被害人张某携带的汽车方向盘锁。 2、书证 （1）接受刑事案件登记表及立案决定书，证实2016年10月8日22时许，储某报警称，在颍东区御龙湾小区有人殴斗；同年11月3日，阜阳市公安局颍东分局对张某被伤害一案立案侦查。 （2）到案经过，证实2016年11月11日，被告人程家俊主动到阜阳市公安局颍河东路派出所投案。 （3）户籍证明一份，证实被告人程家俊出生于1967年12月9日，作案时具有完全刑事责任年龄。 （4）阜阳创伤医院住院病历、诊断证明书及医疗费发票，证实2016年10月8日，被害人张某因右侧鼻骨及上颌骨额突骨折、头面部及四肢多发性软组织挫伤，到阜阳创伤医院住院治疗，同年10月11日出院，支付医疗费3558.6元。 （5）阜阳市人民医院住院病历、医疗费发票，证实2016年10月12日，被害人张某因鼻骨骨折、鼻面部外伤到阜阳市人民医院住院治疗，同年10月24日出院，支付医疗费8292.92元。 （6）安徽中天司法鉴定中心（2017）临鉴字第17010号鉴定意见书及鉴定费发票，证实2017年1月17日，经安徽中天司法鉴定中心鉴定，被害人张某右侧鼻骨及上颌骨额突骨折，其误工期限为伤后60日，护理期限、营养期限为伤后30日，张某为此支付鉴定费700元。 （7）暂存资金缴款单及交款收据，证实2016年11月11日，被告人程家俊向阜阳市公安局颍东分局缴纳暂存资金50000元。2017年3月8日，被告人程家俊又向本院预交赔偿款50000元，并表示自愿赔偿被害人80000元。 3、被害人张某的部分陈述，证实2016年10月8日22时许，他酒后回家进入御龙湾小区东门后，见到两男子（其中一人系程家俊），他们发生了争吵。他被人劝开后，从其停放的车内拿了一把方向盘锁走到该两男子面前，程家俊将他的方向盘锁夺掉，二人发生争执并厮打，程家俊用拳头击打他，又用油桶砸他的头部，他的鼻部当时被打流血了。 4、证人证言 （1）证人李某1的证言，证实2016年10月8日22时许，他和吴某在御龙湾小区东门门岗室值班时，一名醉酒男子在门口内侧叫骂，张某进入小区对醉酒男子讲“你骂啥，可是想打架”，有一男子将张某劝开。随后，张某又返回骂醉酒的男子，并讲“你还骂个啥，你可是想打架”。和醉酒男子在一起的另一名男子和张某厮打起来，相互拳打脚踢，该男子又用塑料油桶砸张某。 （2）证人吴某的证言，证实2016年10月8日22时许，他和李某1在御龙湾小区东门门岗室值班时，一名醉酒男子在门口内侧叫骂，张某进入小区对醉酒男子讲“你骂啥，可是想打架”，一男子将张某劝走后，张某又返回问醉酒的男子“可是想打架”，随后，张某和陪同醉酒男子的另一男子发生了厮打。 （3）证人储某的证言，证实2016年10月8日22时许，郭某酒后称被他人打了，要到御龙湾小区找该人。他和一高个男子在御龙湾小区东门口内侧劝说郭某时，张某酒后路过和郭某发生了争吵，并推了郭某一下，他将张某劝走。后张某又持器械返回，和劝说郭某的高个男子对骂并相互厮打。不久，民警赶至现场处置。 （4）证人郭某的证言，证实2016年10月8日22时许，他和李某3在御龙湾小区附近吃饭期间发生矛盾。后他准备到御龙湾小区找李某3，当时刘某1及一对夫妇劝说他。他进入御龙湾小区东门后，一名较胖男子骂他并推搡他，另一男子将该男子劝走。随后，该男子又持器械返回，并和他发生争执。曾和刘某1一起劝说他的一男子拉开他后，和该男子发生争执、厮打，他和该二人均不相识。 （5）证人刘某1（曾用名刘某2）的证言，证实2016年10月8日22时许，郭某和李某3在御龙湾小区附近发生纠纷，她将李某3劝走。她和程家俊、孙某夫妇一起劝说郭某，郭某妻子赶到后，她和孙某、郭某妻子进入御龙湾小区找李某3，程家俊等人在小区门口陪郭某。后来她回家经过小区东门口时，见到张某面部流血。 （6）证人李某2（张某之妻）的证言，证实2016年10月8日22时许，她在家中听到张某的叫喊声，下楼到小区东门口，看到一男子持塑料桶砸张某，张某面部流血。 （7）证人孙某（程家俊之妻）的证言，证实2016年10月8日22时许，她和程家俊路过颍河东路，见到刘某1正在劝说一男子，他们也上前劝说。该男子坚持要到御龙湾小区找人，她和刘某1等人先进入小区，程家俊在东门口陪着郭某。等她返回时，见到张某面部流血。 5、被告人程家俊的供述，证实2016年10月8日22时许，他和妻子孙某路过颍河东路，见到刘某1正在劝说郭某，当时郭某酒后要到御龙湾小区找李某3闹事。刘某1和孙某等人进入御龙湾小区后，他和一男子在御龙湾小区东门口内侧劝说郭某。张某经过时，与郭某发生了争吵，并推了郭某。先前与他一起劝说郭某的男子将张某劝走后，张某又持铁质器械返回和郭某发生争执，他上前拦张某时，二人发生厮打，他用拳头击打张某面部致张某鼻部流血。 6、阜阳市公安局刑事科学技术研究所（阜）公（法临）鉴字（2016）464号法医学人体损伤程度鉴定书，证实经阜阳市公安局刑事科学技术研究所鉴定，被害人张某鼻骨骨折合并上颌骨额突骨折，损伤程度为轻伤二级。 7、现场勘验检查笔录、指认现场笔录、示意图及照片，证实案发现场位于阜阳市颍东区阜涡路御龙湾小区东大门西侧小区道路上。 8、辨认笔录 （1）证人储某的辨认笔录，证实2016年12月12日在阜阳市公安局颍河东路派出所，证人储某经过对第一组十二张不同男性照片进行混杂辨认，指出7号照片上的男子系被害人张某（绰号“毛某”）；对第二组十二张不同男性照片进行混杂辨认，指出3号照片上的程家俊系2016年10月8日与张某厮打的高个子男子。 （2）证人吴某的辨认笔录，证实2016年12月11日在阜阳市公安局颍河东路派出所，证人吴某经过对一组十二张不同男性照片进行混杂辨认，指出3号照片上的张某系2016年10月8日晚在御龙湾小区被打伤的男子。 （3）证人李某1的辨认笔录，证实2016年12月11日在阜阳市公安局颍河东路派出所，证人李某1经过对一组十二张不同男性照片进行混杂辨认，指出12号照片上的张某系2016年10月8日晚在御龙湾小区被打伤的男子。 本院认为，被告人程家俊故意伤害他人身体健康，并致一人轻伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立，本院予以支持。 被告人程家俊主动投案，如实供述其犯罪事实，具有自首情节，依法可从轻处罚；其主动预交赔偿款，积极赔偿被害人损失，可酌情从轻处罚；被害人张某具有一定过错，可酌情对被告人从轻处罚。 本案因偶发矛盾引起，被告人犯罪情节较轻；因被害人诉求过高，民事赔偿调解未果，但被告人主动预交赔偿款，积极赔偿被害人，确有悔罪表现；结合被告人的犯罪事实、情节以及被告人住所地司法行政机关出具的社区评估意见，适用缓刑对其所居住社区没有重大不良影响，同时其没有再犯罪的危险性，可以宣告缓刑，故对辩护人建议对其适用缓刑的辩护意见，本院予以采纳。 由于被告人程家俊的犯罪行为致使被害人遭受的经济损失，应当予以赔偿。附带民事诉讼原告人张某的护理费、营养费的计算期限，可按照鉴定期限计算；因其有固定收入，未举证实际收入减少的证明，对其主张的误工费，不予支持；其主张的交通费，可按照住院期间每天5元的标准计算。对附带民事诉讼原告人要求赔偿的精神抚慰金，无法律依据，不予支持；其主张的后续治疗费、财物损失费，未举证证明该损失的存在，本院不予支持。 附带民事诉讼原告人张某合理部分的经济损失为：医疗费11851.52元、护理费30天×114.22元／天=3426.6元、营养费30天×50元／天=1500元、住院伙食补助费17天×50元／天=850元、交通费17天×5元／天=85元、鉴定费700元，合计18413.12元。鉴于被害人有一定过错，应减轻被告人的赔偿责任，根据查明的事实，被告人应承担70％的赔偿责任，即12889.18元。被告人自愿赔偿被害人80000元，并已主动预交，不违反法律规定，本院予以支持。 综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款、第七十二条第一款、第七十三条第一款、第三款，《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条、第一百三十一条，《中华人民共和国侵权责任法》第六条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十七条第一款、第十九条第一款、第二十条、第二十一条第一款、第二款、第二十二条、第二十三条第一款、第二十四条，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款，《中华人民共和国民事诉讼法》第六十四条第一款的规定，判决如下： 一、被告人程家俊犯故意伤害罪，判处拘役五个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人程家俊赔偿附带民事诉讼原告人张某各项经济损失80000元（已预交）。 三、驳回附带民事诉讼原告人张某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李辉 代理审判员刘雪峰 人民陪审员张春艳 二〇一七年三月九日 书记员卢影 附：相关法律规定 《中华人民共和国刑法》 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （1）犯罪情节较轻； （1）有悔罪表现； （1）没有再犯罪的危险； （1）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 第七十三条第一款、第三款 拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国民法通则》 第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的，应当承担民事责任。 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 第一百三十一条受害人对于损害的发生也有过错的，可以减轻侵害人的民事责任。 《中华人民共和国侵权责任法》 第六条第一款行为人因过错侵害他人民事权益，应当承担侵权责任。 《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》 第一条第一款因生命、健康、身体遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿财产损失和精神损害的，人民法院应予受理。 第十七条第一款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 第十九条第一款医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条第一款、第二款护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条第一款住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 《中华人民共和国刑事诉讼法》 第九十九条第一款被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条第一款、第二款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的损失。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 《中华人民共和国民事诉讼法》 第六十四条第一款当事人对自己提出的主张，有责任提供证据。","writId":"019843977cb95f0ece69f9d761dcb6db1cc","writName":"程家俊故意伤害罪一审刑事判决书"}
