{"ajId":"aeecfc06-cd9a-45ec-8717-377ab993b852","ajName":"刘某某容留他人吸毒一案","ajjbqk":" 邵阳县人民检察院指控，2013年9月4日中午，被告人刘某某请何某某、张某某、李某甲、李某乙在邵阳县白仓镇东豪酒店吃完饭后，又以100元的价格在东豪酒店开了306房供大家休息。期间，刘某某购得一小包冰毒，与张某某、李某甲、李某乙，李某丙在该房间内共同吸食。公诉机关当庭宣读并出示了被告人刘某某的供述和辩解，证人石某某、何某某、张某某、李某甲、李某丙的证言，尿样检测报告书、辨认笔录，户籍资料，抓获记录，照片，刑事判决书，通话记录，邵阳县公安局公安行政处罚决定书，尿样检测报告。公诉机关指控被告人刘某某的行为已构成容留他人吸毒罪，要求本院依法判处。 被告人刘某某的辩称，他朋友在他开的房里吸毒，他不知情，他没有容留他朋友在他开的房子里吸毒。 经审理查明：2012年9月4日8时许，被告人刘某某打电话给何某某，要何某某喊李某甲、张某某等人到白仓镇街上东豪酒店以过生日为名来聚众吸食毒品，中午，李某乙、何某某、张某某、李某甲、李某丙相继来到东豪酒店，刘某某请客在东豪饭店吃饭，饭后，刘某某又花了100元钱在东豪酒店开了306号房供大家休息，期间，刘某某和李某乙外出取得一小包冰毒，刘某某让李某乙买吸毒用的吸管和锡纸。在306号房，刘某某用矿泉水瓶和吸管制作成简易的吸毒工具，刘某某带头吸食毒品，吸完后，何某某、张某某、李某甲、李某丙相继吸食。下午2时许，邵阳县白仓派出所根据群众举报，前来东豪酒店查处，将张某某、李某甲、李某丙查处，被告人刘某某逃脱。 2013年9月16日12时，邵阳县公安民警在邵阳县白仓镇政府司法所将被告人刘某某抓获。 上述事实有下列经庭审质证并经查证属实的证据证明： 1、证人石某某的证言证明，他是东豪酒店的老板，2013年9月4日，刘某某在他酒店里吃饭庆生，饭后，刘某某又花100元钱在他酒店开了一间306号房，不久，公安机关来查房，事后，他发现房间里有吸毒工具，才知道他们在房内吸毒； 2、证人张某某的证言证明，2013年9月4日11时许，他和李某甲何某某等人到白仓和刘某某、李某乙等人在东豪酒店吃饭，饭后，刘某某在东豪酒店开了306号房，尔后，刘某某等人拿出毒品，并用矿泉水瓶子和吸管制作了吸毒工具，开始吸食毒品，下午2时许，派出所民警来查房，他们就从后窗的排水管逃走； 3、证人李某丙、李某甲、何某某的证言均证明，2013年9月4日中午，他和李某乙、何某某、李某甲等人到白仓来以帮朋友刘某某过生日为名吸毒，吃完饭后，他们在东豪酒店开房，刘某某拿出麻古，和他们吸食冰毒，后派出所的人来抓他们，他们爬窗户逃走，后又被抓住； 4、尿样检测报告证明，被告刘某某、李某甲、何某某、李某丙、张某某经尿检，呈阳性反应； 5、邵阳县公安局公安行政处罚决定书、责令社区戒毒决定书，强制隔离戒毒决定书证明，被告人刘某某、李某丙、张某某、李某甲等人因吸毒被公安机关作强制隔离戒毒处罚； 6、通话记录证明，被告人刘某某和何某某等人通话记录； 7、案发现场照片证明被告人刘某某等人吸毒的地点； 8、辨认笔录证明，经石某某辨认，指出刘某某就是2012年9月4日在东豪酒店开306号房的人； 9、抓获经过记录证明，2013年9月16日，白仓派出所民警在白仓镇司法所办事的被告人刘某某抓获； 10邵阳县人民法院刑事判决书证明，被告人刘某某于2012年6月20日因敲诈勒索罪，被判处有期徒刑二年，缓刑期三年，被羁押一个月； 11、被告人刘某某的供述行辩解证明，2012年9月4日8时许，他打了何某某的电话，要何某某喊李某甲、张某某等人到白仓来过生日（指吸食毒品），后他们在东豪酒店吃中饭，饭钱是他付的，之后，他又花了100元钱在东豪酒店开了306号房，他和李某乙去买了冰毒，他又让李某乙买了吸管和锡纸，他用矿泉水瓶和吸管制作吸毒工具，他带头吸食毒品，他吸完后，何某某、张某某、李某甲、李某丙相继吸食，被派出所的人查房，他爬窗户逃走； 12、户籍资料证明被告人的身份情况，被告人刘某某作案时已满十八周岁。 ","cpfxgc":"本院认为：被告人刘某某纠集他人，提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立；被告人刘某某在缓刑考验期限内犯新罪，应当对其撤销缓刑，数罪并罚。据此，依照《中华人民共和国刑法》第三百五十四条，第五十二条、第五十三条、第七十七条第一款，第六十九条之规定，判决如下：","pjjg":" 被告人刘某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金五千元，原犯敲诈勒索罪，被判处有期徒刑二年，缓刑期三年，缓刑部分予以撤销，数罪并罚，判决定执行有期徒刑二年五个月，并处罚金五千元（限判决生效后十日内缴纳）。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月16日起至2016年1月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省邵阳县人民法院 刑事判决书 （2013）阳刑初字第300号 公诉机关湖南省邵阳县人民检察院。 被告人刘某某，男，1984年12月17日出生于湖南省邵阳县，汉族，农民，初中文化；因犯敲诈勒索罪，2012年6月22日被判处有期徒刑二年，缓刑三年；因涉嫌容留他人吸毒罪，2013年9月16日被刑事拘留，同年9月27日被逮捕；现羁押于邵阳县看守所。 邵阳县人民检察院以邵检刑诉（2013）293号起诉书指控被告人刘某某犯容留他人吸毒罪，于2013年11月26日向本院提起公诉，本院依法组成合议庭，公开开庭进行了审理。邵阳县人民检察院指派检察员银常德出庭支持公诉，被告人刘某某到庭参加诉讼。现已审理终结。 邵阳县人民检察院指控，2013年9月4日中午，被告人刘某某请何某某、张某某、李某甲、李某乙在邵阳县白仓镇东豪酒店吃完饭后，又以100元的价格在东豪酒店开了306房供大家休息。期间，刘某某购得一小包冰毒，与张某某、李某甲、李某乙，李某丙在该房间内共同吸食。公诉机关当庭宣读并出示了被告人刘某某的供述和辩解，证人石某某、何某某、张某某、李某甲、李某丙的证言，尿样检测报告书、辨认笔录，户籍资料，抓获记录，照片，刑事判决书，通话记录，邵阳县公安局公安行政处罚决定书，尿样检测报告。公诉机关指控被告人刘某某的行为已构成容留他人吸毒罪，要求本院依法判处。 被告人刘某某的辩称，他朋友在他开的房里吸毒，他不知情，他没有容留他朋友在他开的房子里吸毒。 经审理查明：2012年9月4日8时许，被告人刘某某打电话给何某某，要何某某喊李某甲、张某某等人到白仓镇街上东豪酒店以过生日为名来聚众吸食毒品，中午，李某乙、何某某、张某某、李某甲、李某丙相继来到东豪酒店，刘某某请客在东豪饭店吃饭，饭后，刘某某又花了100元钱在东豪酒店开了306号房供大家休息，期间，刘某某和李某乙外出取得一小包冰毒，刘某某让李某乙买吸毒用的吸管和锡纸。在306号房，刘某某用矿泉水瓶和吸管制作成简易的吸毒工具，刘某某带头吸食毒品，吸完后，何某某、张某某、李某甲、李某丙相继吸食。下午2时许，邵阳县白仓派出所根据群众举报，前来东豪酒店查处，将张某某、李某甲、李某丙查处，被告人刘某某逃脱。 2013年9月16日12时，邵阳县公安民警在邵阳县白仓镇政府司法所将被告人刘某某抓获。 上述事实有下列经庭审质证并经查证属实的证据证明： 1、证人石某某的证言证明，他是东豪酒店的老板，2013年9月4日，刘某某在他酒店里吃饭庆生，饭后，刘某某又花100元钱在他酒店开了一间306号房，不久，公安机关来查房，事后，他发现房间里有吸毒工具，才知道他们在房内吸毒； 2、证人张某某的证言证明，2013年9月4日11时许，他和李某甲何某某等人到白仓和刘某某、李某乙等人在东豪酒店吃饭，饭后，刘某某在东豪酒店开了306号房，尔后，刘某某等人拿出毒品，并用矿泉水瓶子和吸管制作了吸毒工具，开始吸食毒品，下午2时许，派出所民警来查房，他们就从后窗的排水管逃走； 3、证人李某丙、李某甲、何某某的证言均证明，2013年9月4日中午，他和李某乙、何某某、李某甲等人到白仓来以帮朋友刘某某过生日为名吸毒，吃完饭后，他们在东豪酒店开房，刘某某拿出麻古，和他们吸食冰毒，后派出所的人来抓他们，他们爬窗户逃走，后又被抓住； 4、尿样检测报告证明，被告刘某某、李某甲、何某某、李某丙、张某某经尿检，呈阳性反应； 5、邵阳县公安局公安行政处罚决定书、责令社区戒毒决定书，强制隔离戒毒决定书证明，被告人刘某某、李某丙、张某某、李某甲等人因吸毒被公安机关作强制隔离戒毒处罚； 6、通话记录证明，被告人刘某某和何某某等人通话记录； 7、案发现场照片证明被告人刘某某等人吸毒的地点； 8、辨认笔录证明，经石某某辨认，指出刘某某就是2012年9月4日在东豪酒店开306号房的人； 9、抓获经过记录证明，2013年9月16日，白仓派出所民警在白仓镇司法所办事的被告人刘某某抓获； 10邵阳县人民法院刑事判决书证明，被告人刘某某于2012年6月20日因敲诈勒索罪，被判处有期徒刑二年，缓刑期三年，被羁押一个月； 11、被告人刘某某的供述行辩解证明，2012年9月4日8时许，他打了何某某的电话，要何某某喊李某甲、张某某等人到白仓来过生日（指吸食毒品），后他们在东豪酒店吃中饭，饭钱是他付的，之后，他又花了100元钱在东豪酒店开了306号房，他和李某乙去买了冰毒，他又让李某乙买了吸管和锡纸，他用矿泉水瓶和吸管制作吸毒工具，他带头吸食毒品，他吸完后，何某某、张某某、李某甲、李某丙相继吸食，被派出所的人查房，他爬窗户逃走； 12、户籍资料证明被告人的身份情况，被告人刘某某作案时已满十八周岁。 本院认为：被告人刘某某纠集他人，提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立；被告人刘某某在缓刑考验期限内犯新罪，应当对其撤销缓刑，数罪并罚。据此，依照《中华人民共和国刑法》第三百五十四条，第五十二条、第五十三条、第七十七条第一款，第六十九条之规定，判决如下： 被告人刘某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金五千元，原犯敲诈勒索罪，被判处有期徒刑二年，缓刑期三年，缓刑部分予以撤销，数罪并罚，判决定执行有期徒刑二年五个月，并处罚金五千元（限判决生效后十日内缴纳）。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月16日起至2016年1月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长唐志刚 代理审判员罗锟 人民陪审员唐海燕 二〇一四年一月二日 书记员彭昱","writId":"067e37e215506b376415ac009cf88fb31c6","writName":"刘某某容留他人吸毒一审刑事判决书"}
