{"ajId":"2be7aae5-c7c4-4a47-9642-50f49a0fa656","ajName":"王更奇寻衅滋事一案","ajjbqk":" 经审理查明，2017年8月17日下午，被告人王更奇怀疑妻子王荣焕外出不归系其岳父母从中作梗，酒后窜至新野县上庄乡马集村3组其岳父王某4家，询问妻子下落，在未得到岳父母明确答复后，王更奇对岳父王某4、岳母赵某进行殴打，致使王某4头部、赵某面部多出受伤，后王更奇又以寻找其妻子为由，用脚将其内弟王光报家大门及堂屋门撞坏。经鉴定，被害人王某4面部的损伤为轻微伤，赵某面部、双眼部、口腔部、颈部、左上肢及躯干部的损伤均为轻微伤。 另查明，2017年9月8日被告人王更奇家属赔偿被害人经济损失5000元并达成谅解协议。 上述事实，被告人王更奇及其辩护人吕建宇在开庭审理过程中均无异议，并有被告人王更奇的供述，被害人王某4、赵某的陈述，证人王某1、王某2、王某3、刁某的证言，新野县公安局物证鉴定室鉴定书、现场勘验笔录及现场照片、协议书、谅解书、前科证明、到案经过、户籍信息等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王更奇随意殴打公民，致二人轻微伤，情节恶劣，其行为已构成寻衅滋事罪，依法应当受到惩罚。新野县人民检察院的指控成立，依法予以支持。案发后，被告人王更奇家属赔偿了被害人经济损失并取得被害人谅解，该情节在量刑时酌情予以考虑。辩护人辩护认为被告人王更奇系初犯的辩护意见与查明的事实相符，本院依法予以采信。为了打击犯罪，维护良好的社会公共秩序，根据《中华人民共和国刑法》第二百九十三条第一款第一项、第七十二条第一款、第七十三条第一、三款之规定，判决如下：","pjjg":" 被告人王更奇犯寻衅滋事罪，判处拘役六个月，缓刑八个月。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河南省新野县人民法院 刑事判决书 （2017）豫1329刑初636号 公诉机关新野县人民检察院 被告人王更奇，男，1974年9月8日出生于河南省新野县，蒙古族，初中文化，农民，住新野县。因涉嫌犯寻衅滋事罪，于2017年9月6日被新野县公安局刑事拘留，同年9月19日转取保候审；经本院决定于2017年11月10日被取保候审。现在家。 辩护人吕建宇，河南鼎聚律师事务所律师。 新野县人民检察院以新检公诉刑诉（2017）398号起诉书指控被告人王更奇犯寻衅滋事罪，于2017年11月10日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。新野县人民检察院指派检察员周卓出庭支持公诉，被告人王更奇及其辩护人吕建宇均到庭参加了诉讼。现已审理终结。 经审理查明，2017年8月17日下午，被告人王更奇怀疑妻子王荣焕外出不归系其岳父母从中作梗，酒后窜至新野县上庄乡马集村3组其岳父王某4家，询问妻子下落，在未得到岳父母明确答复后，王更奇对岳父王某4、岳母赵某进行殴打，致使王某4头部、赵某面部多出受伤，后王更奇又以寻找其妻子为由，用脚将其内弟王光报家大门及堂屋门撞坏。经鉴定，被害人王某4面部的损伤为轻微伤，赵某面部、双眼部、口腔部、颈部、左上肢及躯干部的损伤均为轻微伤。 另查明，2017年9月8日被告人王更奇家属赔偿被害人经济损失5000元并达成谅解协议。 上述事实，被告人王更奇及其辩护人吕建宇在开庭审理过程中均无异议，并有被告人王更奇的供述，被害人王某4、赵某的陈述，证人王某1、王某2、王某3、刁某的证言，新野县公安局物证鉴定室鉴定书、现场勘验笔录及现场照片、协议书、谅解书、前科证明、到案经过、户籍信息等证据予以证实，足以认定。 本院认为，被告人王更奇随意殴打公民，致二人轻微伤，情节恶劣，其行为已构成寻衅滋事罪，依法应当受到惩罚。新野县人民检察院的指控成立，依法予以支持。案发后，被告人王更奇家属赔偿了被害人经济损失并取得被害人谅解，该情节在量刑时酌情予以考虑。辩护人辩护认为被告人王更奇系初犯的辩护意见与查明的事实相符，本院依法予以采信。为了打击犯罪，维护良好的社会公共秩序，根据《中华人民共和国刑法》第二百九十三条第一款第一项、第七十二条第一款、第七十三条第一、三款之规定，判决如下： 被告人王更奇犯寻衅滋事罪，判处拘役六个月，缓刑八个月。 （缓刑考验期自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长张杰 人民陪审员马云霞 人民陪审员马海先 二〇一七年十一月十四日 书记员齐越","writId":"0638257edf9555743076bd02385a50db35d","writName":"王更奇寻衅滋事一审刑事判决书"}
