{"ajId":"4a380dc9-cc98-43bc-9b32-eb146c355821","ajName":"李圣东强奸罪一案","ajjbqk":" 苍南县人民检察院指控：2019年3月9日晚，被告人李圣东与被害人黄某1（系藻溪小学六年级学生，2006年12月29日出生）通过QQ联系并相约见面。2019年3月10日凌晨1时许，被告人李圣东与被害人黄某1在苍南县外碰面，随后被告人李圣东将被害人黄某1带至藻溪镇公园路47号后面洗衣台前地面上，并发生了性关系。案发后，本案民事部分已经调解，并取得被害人及家属的谅解。 上述事实，被告人李圣东在开庭审理过程中亦无异议，且有受案登记表，扣押决定书及清单，接受证据材料清单，刑事谅解书，书信，证人黄某2、曾某、李某、陈某、郑某、章某的证言、归案经过，被害人黄某1的陈述，温州市公安司法鉴定中心鉴定书，现场勘验笔录，检查笔录，辨认笔录，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李圣东无视国法，奸淫未满十四周岁的幼女，其行为已构成强奸罪。公诉机关指控罪名成立，予以支持。被告人奸淫不满十四周岁的幼女，应当从重处罚。鉴于被告人李圣东主动投案并能如实供述所犯罪行，予以从轻处罚。辩护人相关从轻处罚的辩护意见，予以采纳。公诉机关建议对被告人李圣东在有期徒刑三年至四年六个月之间判处的量刑意见，符合法律规定和本案案情，予以采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李圣东犯强奸罪，判处有期徒刑三年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月10日起至2022年9月9日止）。 二、扣押于公安机关的作案工具手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省苍南县人民法院 刑事判决书 （2019）浙0327刑初499号 公诉机关浙江省苍南县人民检察院。 被告人李圣东，男，1996年8月20日出生于浙江省苍南县，畲族，大专文化，藻溪小学代课老师，住苍南县。因本案于2019年3月10日被苍南县公安局刑事拘留，同年3月20日被逮捕。现羁押于苍南县看守所。 辩护人金跃浦，浙江法之剑律师事务所律师（苍南县法律援助中心指派）。 苍南县人民检察院以苍检未检刑诉［2019］45号起诉书指控被告人李圣东犯强奸罪，于2019年5月14日向本院提起公诉，本院于次日立案，并依法适用简易程序，组成合议庭，因案情涉及个人隐私，不公开开庭审理了本案。苍南县人民检察院指派检察员柯尾英出庭支持公诉，被告人李圣东及其辩护人金跃浦到庭参加诉讼。现已审理终结。 苍南县人民检察院指控：2019年3月9日晚，被告人李圣东与被害人黄某1（系藻溪小学六年级学生，2006年12月29日出生）通过QQ联系并相约见面。2019年3月10日凌晨1时许，被告人李圣东与被害人黄某1在苍南县外碰面，随后被告人李圣东将被害人黄某1带至藻溪镇公园路47号后面洗衣台前地面上，并发生了性关系。案发后，本案民事部分已经调解，并取得被害人及家属的谅解。 上述事实，被告人李圣东在开庭审理过程中亦无异议，且有受案登记表，扣押决定书及清单，接受证据材料清单，刑事谅解书，书信，证人黄某2、曾某、李某、陈某、郑某、章某的证言、归案经过，被害人黄某1的陈述，温州市公安司法鉴定中心鉴定书，现场勘验笔录，检查笔录，辨认笔录，户籍证明等证据证实，足以认定。 本院认为，被告人李圣东无视国法，奸淫未满十四周岁的幼女，其行为已构成强奸罪。公诉机关指控罪名成立，予以支持。被告人奸淫不满十四周岁的幼女，应当从重处罚。鉴于被告人李圣东主动投案并能如实供述所犯罪行，予以从轻处罚。辩护人相关从轻处罚的辩护意见，予以采纳。公诉机关建议对被告人李圣东在有期徒刑三年至四年六个月之间判处的量刑意见，符合法律规定和本案案情，予以采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人李圣东犯强奸罪，判处有期徒刑三年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月10日起至2022年9月9日止）。 二、扣押于公安机关的作案工具手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王玲栗 人民陪审员许明恩 人民陪审员李发奖 二〇一九年五月三十一日 代书记员江永鹏 法律条文附录： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 -4- -1-","writId":"0482591da1d4fb9c399d95dee922a78c427","writName":"李圣东强奸罪一审刑事判决书"}
