{"ajId":"43371f08-c6eb-49fc-98fb-8b4cdecf6daa","ajName":"马某某、朱某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 宁夏回族自治区永宁县人民检察院指控，2016年8月10日，被告人朱某某电话联系被告人马某某购买毒品。朱某某向马某某提供的账户转账6500.00元和700.00元后。被告人马某某将两包毒品交给朱某某。后民警从朱某某驾驶的车内查获毒品14.87克。经鉴定，毒品含有甲基苯丙胺（俗称\"冰毒）成分。永宁县人民检察院认为，被告人马某某明知是毒品甲基苯丙胺而予以贩卖，数量14.87克，应当以贩卖毒品罪追究其刑事责任。被告人朱某某非法持有毒品甲基苯丙胺14.87克，应当以非法持有毒品罪追究其刑事责任。被告人马某某是累犯，且是毒品再犯，应当从重处罚。被告人朱某某具有前科，可以酌定从重处罚。被告人朱某某归案后如实供述所犯罪行，可以从轻处罚。建议对被告人马某某在有期徒刑九年至十一年，并处罚金的幅度内处罚；对被告人朱某某在有期徒刑一年以下，并处罚金的幅度内处罚。 被告人朱某某对起诉书指控的犯罪事实和罪名无异议，并自愿认罪。被告人马某某辩称其没有贩卖毒品，没有犯罪。其当日自同心县至银川市是找工作，联系朱某某并见面是让朱某某帮忙介绍工作。 经审理查明，被告人马某某曾因犯贩卖毒品罪被判处死刑，缓期二年执行，剥夺政治权利终身，2014年8月8日刑满释放。被告人朱某某曾因犯强奸罪、强迫卖淫罪被判处有期徒刑十三年，2010年9月10日刑满释放，犯罪时为未成年人。二被告人曾在同一监狱服刑。2016年8月10日凌晨2时至5时许，被告人朱某某与马某某多次电话联系，商谈购买冰毒，并约定由马某某将冰毒从西吉县送至银川市区。被告人朱某某按照约定，将购毒款转账给马某某指定银行账户。当日9时许，被告人马某某从西吉县出发到达银川市区并与朱某某取得联系。二被告人在宁夏医科大学附属医院附近见面并进行了毒品交付。当日上午，被告人马某某在银川市南门汽车站欲乘车离开银川时被民警抓获。被告人朱某某在某地下停车场被抓获，民警当场还从朱某某车内查获毒品两包，净重14.87克，被查获毒品均检出甲基苯丙胺成分。被告人朱某某归案后，如实供述了所犯罪行。 上述事实，由公诉机关提交，并经当庭举证、质证的下列证据予以证实： 一、人口基础信息，证实被告人马某某、朱某某的身份情况，二人已达到刑事责任年龄； 二、刑事判决书、释放证明、公安机关行政处罚决定书，证实1998年2月16日被告人马某某因犯贩卖毒品罪被广州市中级人民法院判处死刑，缓期二年执行，剥夺政治权利终身，并处没收财产人民币10000.00元、摩托罗拉手提电话一部、BB机一台。2014年8月8日刑满释放。2000年12月28日被告人朱某某因犯强奸罪、强迫卖淫罪被银川市新城区人民法院判处有期徒刑十三年，并处罚金二千元。2010年9月10日刑满释放。朱某某因吸食毒品被公安机关行政处罚和决定强制隔离戒毒。马某某因吸食毒品被公安机关行政处罚； 三、受案登记表，证实2016年8月10日9时许，永宁县公安局民警在工作中发现同心籍马某向银川籍朱某贩卖毒品； 四、技侦使用情况说明，证实2016年8月10日，公安技侦部门通过技术侦查手段发现朱某某与马某某多次通话，并在电话中约定在宁夏医科大学门口接头进行毒品交易。根据信息反馈，永宁县公安局进行布控将二人抓获； 五、抓获经过，证实被告人马某某在银川市南门新汽车站被民警抓获。被告人朱某某在某地下停车场被抓获，民警当场还从朱某某车内查获毒品两包； 六、搜查笔录、称量笔录、毒品检验鉴定报告、鉴定意见通知书，证实2016年8月10日12时05分至12时15分，公安民警对被告人朱某某所驾驶的×××号黑色别克轿车进行了搜查。从车内查获毒品疑似物两包。经称量，毒品疑似物净重14.87克。经银川市公安局物证鉴定所鉴定，查获的毒品疑似物检材中均检出甲基苯丙胺成分； 七、扣押决定书、扣押清单、发还清单，证实永宁县公安局从被告人马某某处扣押黑色翻盖（金色边框）手机一部，面值一百元的人民币二十四张，农业银行银行卡一张；从被告人朱某某处扣押黑色飞利浦牌手机一部，白色晶体状毒品疑似物两包，重14.87克，×××号黑色别克牌轿车一辆。2016年8月23日，车辆被发还车主赵某某； 八、毒品收据，证实永宁县公安局将本案查获的14.87克毒品甲基苯丙胺上交银川市公安局禁毒支队，其中取检材0.2克，实交14.67克； 九、中国农业银行银行卡交易明细、中国银行存款历史交易明细、工商银行账户历史明细，证实卡号为×××的农业银行卡于2016年8月10日凌晨3时许分四次收到他人通过支付宝付款方式转账的6500.00元钱。马某某×××的银行卡于2016年8月10日收到支付宝付款方式转账的700.00元钱。朱某某的中国银行银行卡和工商银行银行卡2016年8月10日分五次共支出7200.00元； 十、电话通话记录，证实马某某号码为155XXXXXXXX的电话与朱某某号码为182XXXXXXXX的电话于2016年8月10日2时55分、3时8分、5时48分、9时16分、9时22分、9时51分进行过通话； 十一、辨认笔录，证实经朱某某辨认，马某某就是向其出售毒品的人，银川市宁夏医科大学东大门对面的公路边是其2016年8月10日上午9时许开车接马某某的地方； 十二、现场检测报告书，证实2016年8月10日，民警对被告人朱某某、马某某的尿液样本采用胶体金法进行测试，二被告人均为吸毒人员； 十三、被告人马某某供述，证实其所使用的电话号码为155XXXXXXXX，2016年8月10日早上5点左右其从老家西吉韦州出发，早上八点左右到了银川。其在银川见到了朱某某，并上了朱某某的车。其让朱某某开车把其带到银川新南门汽车站准备回老家的时候被民警抓获了； 十四、被告人朱某某供述，证实其所使用的电话号码为182XXXXXXXX，其和马某某是一起在监狱服刑的时候认识的。2016年8月10日凌晨2时许，其给马某某打电话要冰毒，其和马某某还用了购买毒品时用的暗语。马某某在电话里给其说了两个农业银行的账户，一个户名是马某甲，一个户名是马某某。马某某让其给马某甲的账号上打6500.00元钱，给马某某的账号上打700.00元钱，这700.00元钱是马某某把毒品从西吉送到银川的路费。后来其用支付宝转了账。马某某让其等电话，其就睡觉了。凌晨5点多的时候，马某某给其打电话其没有听到，早上9点多，马某某又给其打电话，其接通后，马某某云称5点多就过来了，现在宁夏医科大学门口。其就开车来到医科大学，接上了马某某。马某某云上车后，拿出毒品交给其，其就放在了车上。然后马某某说要回西吉，其就把马某某放到了新汽车站门口。其没有给马某某介绍过工作。 ","cpfxgc":"本院认为，被告人马某某明知是毒品甲基苯丙胺而予以贩卖，数量14.87克，其行为侵犯了国家对毒品的管理制度和人民的生命健康，已构成贩卖毒品罪。被告人朱某某违反国家毒品管制法律法规，非法持有毒品甲基苯丙胺14.87克，数量较大，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人马某某曾因犯贩卖毒品罪被判处有期徒刑以上刑罚，在刑罚执行完毕五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，且是毒品再犯，依法应当从重处罚。被告人朱某某归案后，如实供述了所犯罪行，属坦白，具有法定可以从轻处罚情节。被告人朱某某当庭自愿认罪，具有酌定从轻处罚情节。被告人朱某某曾因犯罪被判处刑罚，属前科，但其前科犯罪为未成年人犯罪，故对该情节，不予从重处罚。综上，决定对被告人朱某某予以从轻处罚。公诉机关的量刑建议适当，本院予以采纳。关于被告人马某某所提其没有贩卖毒品，没有犯罪。其当日自同心县至银川市是找工作，联系朱某某并见面是让朱某某帮忙介绍工作的辩称，与查明事实不符。且根据其辩称，其自同心县赶至数百里外的银川市找工作，却仅在银川市逗留数小时，就欲返乡；其与朱某某凌晨就已取得联系，却不在电话中询问能否帮其介绍工作，见面数分钟后就以朱某某答复不能帮其介绍工作为由欲离开，均与常理不符。故对该辩称，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款和第三款、第三百四十八条、第三百五十六条、第六十七条第三款，第六十五条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人马某某犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月10日起至2026年8月9日止；罚金于判决生效后一个月内一次性缴纳）。 二、被告人朱某某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2017年10月2日止；罚金于判决生效后一个月内一次性缴纳）。 三、随案移送黑色手机一部，予以没收，上缴国库；未随案移送扣押物品由扣押机关永宁县公安局处理； 四、随案移送农业银行银行卡一张返还被告人马某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"马某某、朱某某走私、贩卖、运输、制造毒品罪一审刑事判决书 宁夏回族自治区永宁县人民法院 刑事判决书 （2016）宁0121刑初218号 公诉机关宁夏回族自治区永宁县人民检察院。 被告人马某某，男，1955年11月3日生，公民身份号码×××，回族，宁夏回族自治区同心县人，文盲，农民，住宁夏回族自治区同心县韦州。1998年2月16日因犯贩卖毒品罪被广东省广州市中级人民法院判处死刑，缓期二年执行，剥夺政治权利终身，并处没收财产人民币一万元、摩托罗拉手提电话一部、BB机一台，2014年8月8日刑满释放。2016年8月10日因涉嫌犯贩卖毒品罪被永宁县公安局刑事拘留，同年9月10日经永宁县人民检察院批准，同日被永宁县公安局执行逮捕。现羁押于银川市看守所。 被告人朱某某，男，1984年5月5日生，公民身份号码×××，汉族，宁夏回族自治区银川市人，初中文化，无业，住宁夏回族自治区银川市。2000年12月28日因犯强奸罪、强迫卖淫罪被宁夏回族自治区银川市新城区人民法院判处有期徒刑十三年，并处罚金二千元，2010年9月10日刑满释放。2016年9月10日因吸食毒品被银川市公安局西夏区分局决定强制隔离戒毒二年。2016年8月24日因涉嫌犯非法持有毒品罪被永宁县公安局刑事拘留，同年9月2日被永宁县公安局决定取保候审。2016年12月13日经本院决定，次日由永宁县公安局对被告人朱某某执行逮捕。现羁押于银川市看守所。 经宁夏回族自治区银川市中级人民法院指定，宁夏回族自治区永宁县人民检察院以永检公诉刑诉［2016］209号指控被告人马某某犯贩卖毒品罪、被告人朱某某犯非法持有毒品罪，于2016年12月12日向本院提起公诉。本院依法组成合议庭，于2017年2月14日公开开庭审理了本案。永宁县人民检察院指派检察员李海燕出庭支持公诉，被告人马某某、朱某某到庭参加诉讼。现已审理终结。 宁夏回族自治区永宁县人民检察院指控，2016年8月10日，被告人朱某某电话联系被告人马某某购买毒品。朱某某向马某某提供的账户转账6500.00元和700.00元后。被告人马某某将两包毒品交给朱某某。后民警从朱某某驾驶的车内查获毒品14.87克。经鉴定，毒品含有甲基苯丙胺（俗称\"冰毒）成分。永宁县人民检察院认为，被告人马某某明知是毒品甲基苯丙胺而予以贩卖，数量14.87克，应当以贩卖毒品罪追究其刑事责任。被告人朱某某非法持有毒品甲基苯丙胺14.87克，应当以非法持有毒品罪追究其刑事责任。被告人马某某是累犯，且是毒品再犯，应当从重处罚。被告人朱某某具有前科，可以酌定从重处罚。被告人朱某某归案后如实供述所犯罪行，可以从轻处罚。建议对被告人马某某在有期徒刑九年至十一年，并处罚金的幅度内处罚；对被告人朱某某在有期徒刑一年以下，并处罚金的幅度内处罚。 被告人朱某某对起诉书指控的犯罪事实和罪名无异议，并自愿认罪。被告人马某某辩称其没有贩卖毒品，没有犯罪。其当日自同心县至银川市是找工作，联系朱某某并见面是让朱某某帮忙介绍工作。 经审理查明，被告人马某某曾因犯贩卖毒品罪被判处死刑，缓期二年执行，剥夺政治权利终身，2014年8月8日刑满释放。被告人朱某某曾因犯强奸罪、强迫卖淫罪被判处有期徒刑十三年，2010年9月10日刑满释放，犯罪时为未成年人。二被告人曾在同一监狱服刑。2016年8月10日凌晨2时至5时许，被告人朱某某与马某某多次电话联系，商谈购买冰毒，并约定由马某某将冰毒从西吉县送至银川市区。被告人朱某某按照约定，将购毒款转账给马某某指定银行账户。当日9时许，被告人马某某从西吉县出发到达银川市区并与朱某某取得联系。二被告人在宁夏医科大学附属医院附近见面并进行了毒品交付。当日上午，被告人马某某在银川市南门汽车站欲乘车离开银川时被民警抓获。被告人朱某某在某地下停车场被抓获，民警当场还从朱某某车内查获毒品两包，净重14.87克，被查获毒品均检出甲基苯丙胺成分。被告人朱某某归案后，如实供述了所犯罪行。 上述事实，由公诉机关提交，并经当庭举证、质证的下列证据予以证实： 一、人口基础信息，证实被告人马某某、朱某某的身份情况，二人已达到刑事责任年龄； 二、刑事判决书、释放证明、公安机关行政处罚决定书，证实1998年2月16日被告人马某某因犯贩卖毒品罪被广州市中级人民法院判处死刑，缓期二年执行，剥夺政治权利终身，并处没收财产人民币10000.00元、摩托罗拉手提电话一部、BB机一台。2014年8月8日刑满释放。2000年12月28日被告人朱某某因犯强奸罪、强迫卖淫罪被银川市新城区人民法院判处有期徒刑十三年，并处罚金二千元。2010年9月10日刑满释放。朱某某因吸食毒品被公安机关行政处罚和决定强制隔离戒毒。马某某因吸食毒品被公安机关行政处罚； 三、受案登记表，证实2016年8月10日9时许，永宁县公安局民警在工作中发现同心籍马某向银川籍朱某贩卖毒品； 四、技侦使用情况说明，证实2016年8月10日，公安技侦部门通过技术侦查手段发现朱某某与马某某多次通话，并在电话中约定在宁夏医科大学门口接头进行毒品交易。根据信息反馈，永宁县公安局进行布控将二人抓获； 五、抓获经过，证实被告人马某某在银川市南门新汽车站被民警抓获。被告人朱某某在某地下停车场被抓获，民警当场还从朱某某车内查获毒品两包； 六、搜查笔录、称量笔录、毒品检验鉴定报告、鉴定意见通知书，证实2016年8月10日12时05分至12时15分，公安民警对被告人朱某某所驾驶的×××号黑色别克轿车进行了搜查。从车内查获毒品疑似物两包。经称量，毒品疑似物净重14.87克。经银川市公安局物证鉴定所鉴定，查获的毒品疑似物检材中均检出甲基苯丙胺成分； 七、扣押决定书、扣押清单、发还清单，证实永宁县公安局从被告人马某某处扣押黑色翻盖（金色边框）手机一部，面值一百元的人民币二十四张，农业银行银行卡一张；从被告人朱某某处扣押黑色飞利浦牌手机一部，白色晶体状毒品疑似物两包，重14.87克，×××号黑色别克牌轿车一辆。2016年8月23日，车辆被发还车主赵某某； 八、毒品收据，证实永宁县公安局将本案查获的14.87克毒品甲基苯丙胺上交银川市公安局禁毒支队，其中取检材0.2克，实交14.67克； 九、中国农业银行银行卡交易明细、中国银行存款历史交易明细、工商银行账户历史明细，证实卡号为×××的农业银行卡于2016年8月10日凌晨3时许分四次收到他人通过支付宝付款方式转账的6500.00元钱。马某某×××的银行卡于2016年8月10日收到支付宝付款方式转账的700.00元钱。朱某某的中国银行银行卡和工商银行银行卡2016年8月10日分五次共支出7200.00元； 十、电话通话记录，证实马某某号码为155XXXXXXXX的电话与朱某某号码为182XXXXXXXX的电话于2016年8月10日2时55分、3时8分、5时48分、9时16分、9时22分、9时51分进行过通话； 十一、辨认笔录，证实经朱某某辨认，马某某就是向其出售毒品的人，银川市宁夏医科大学东大门对面的公路边是其2016年8月10日上午9时许开车接马某某的地方； 十二、现场检测报告书，证实2016年8月10日，民警对被告人朱某某、马某某的尿液样本采用胶体金法进行测试，二被告人均为吸毒人员； 十三、被告人马某某供述，证实其所使用的电话号码为155XXXXXXXX，2016年8月10日早上5点左右其从老家西吉韦州出发，早上八点左右到了银川。其在银川见到了朱某某，并上了朱某某的车。其让朱某某开车把其带到银川新南门汽车站准备回老家的时候被民警抓获了； 十四、被告人朱某某供述，证实其所使用的电话号码为182XXXXXXXX，其和马某某是一起在监狱服刑的时候认识的。2016年8月10日凌晨2时许，其给马某某打电话要冰毒，其和马某某还用了购买毒品时用的暗语。马某某在电话里给其说了两个农业银行的账户，一个户名是马某甲，一个户名是马某某。马某某让其给马某甲的账号上打6500.00元钱，给马某某的账号上打700.00元钱，这700.00元钱是马某某把毒品从西吉送到银川的路费。后来其用支付宝转了账。马某某让其等电话，其就睡觉了。凌晨5点多的时候，马某某给其打电话其没有听到，早上9点多，马某某又给其打电话，其接通后，马某某云称5点多就过来了，现在宁夏医科大学门口。其就开车来到医科大学，接上了马某某。马某某云上车后，拿出毒品交给其，其就放在了车上。然后马某某说要回西吉，其就把马某某放到了新汽车站门口。其没有给马某某介绍过工作。 本院认为，被告人马某某明知是毒品甲基苯丙胺而予以贩卖，数量14.87克，其行为侵犯了国家对毒品的管理制度和人民的生命健康，已构成贩卖毒品罪。被告人朱某某违反国家毒品管制法律法规，非法持有毒品甲基苯丙胺14.87克，数量较大，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人马某某曾因犯贩卖毒品罪被判处有期徒刑以上刑罚，在刑罚执行完毕五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，且是毒品再犯，依法应当从重处罚。被告人朱某某归案后，如实供述了所犯罪行，属坦白，具有法定可以从轻处罚情节。被告人朱某某当庭自愿认罪，具有酌定从轻处罚情节。被告人朱某某曾因犯罪被判处刑罚，属前科，但其前科犯罪为未成年人犯罪，故对该情节，不予从重处罚。综上，决定对被告人朱某某予以从轻处罚。公诉机关的量刑建议适当，本院予以采纳。关于被告人马某某所提其没有贩卖毒品，没有犯罪。其当日自同心县至银川市是找工作，联系朱某某并见面是让朱某某帮忙介绍工作的辩称，与查明事实不符。且根据其辩称，其自同心县赶至数百里外的银川市找工作，却仅在银川市逗留数小时，就欲返乡；其与朱某某凌晨就已取得联系，却不在电话中询问能否帮其介绍工作，见面数分钟后就以朱某某答复不能帮其介绍工作为由欲离开，均与常理不符。故对该辩称，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款和第三款、第三百四十八条、第三百五十六条、第六十七条第三款，第六十五条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人马某某犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月10日起至2026年8月9日止；罚金于判决生效后一个月内一次性缴纳）。 二、被告人朱某某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2017年10月2日止；罚金于判决生效后一个月内一次性缴纳）。 三、随案移送黑色手机一部，予以没收，上缴国库；未随案移送扣押物品由扣押机关永宁县公安局处理； 四、随案移送农业银行银行卡一张返还被告人马某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长宋名一 人民陪审员陈怀 人民陪审员伍文奇 二〇一七年三月八日 书记员王茹 ","writId":"0180dcaae1f3c98a2a7b3043856f8533e06","writName":"马某某、朱某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
