{"ajId":"d7c6903b-89bf-4ba6-86cb-b8657568078b","ajName":"罗世宏、王超越故意伤害、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一案","ajjbqk":" 厦门市人民检察院起诉指控： 一、被告人罗世宏、王超越故意伤害、被告人罗世宏非法持有枪支、郑笔骏、张戈力、肖琴窝藏的事实 2012年8月，被告人王超越因与被害人高某1打牌时输给高某1130元人民币一直未支付，双方因此发生纠纷。2012年9月3日晚，被告人王超越与被害人高某1相约在本市湖里区塘边见面解决纠纷。被告人王超越遂纠集被告人罗世宏，并通过罗世宏纠集小金、阿弟（均另案处理），随后被告人罗世宏持非法持有手枪一支伙同王超越、小金、阿弟一同驾车前往双方约定地点，并在途中由王超越提议一同教训高某1。次日凌晨0时50分许，双方在本市湖里区塘边张某2烤鱼坊门口见面，被告人王超越与高某1首先发生冲突并互相殴打，打斗过程中被告人罗世宏拿出随身携带的手枪，将手枪上膛威胁被害人高某1一方不要动手，并在高某1等人停止动手后用枪托击打高某1头部数下，击打过程中被害人高某1左后颈部被罗世宏所持枪支击中。案发后被告人王超越、罗世宏以及小金、阿弟立即驾车逃离现场，逃离途中罗世宏将作案工具枪支交给王超越，王超越于同月4日凌晨将该枪支藏于其行李内寄放在其舅舅温某处。后该枪支由温某于同月6日上缴到公安机关。 被告人王超越于同月4日上午逃至被告人肖琴位于本市集美区霞梧社的暂住处藏匿，肖琴在明知王超越伙同他人开枪伤人的情况下，仍提供王超越食宿以帮助其逃避公安机关抓捕。同月5日晚，被告人罗世宏逃匿至被告人张戈力位于本市思明区时尚国际B栋1604的暂住处，张戈力在明知罗世宏开枪伤人的情况下，仍提供罗世宏住宿并于同月6日上午资助罗世宏人民币3000元及提供车辆以帮助罗世宏逃匿。被告人郑笔骏在明知罗世宏开枪伤人的情况下，仍积极帮助罗世宏驾驶车辆逃匿。 经鉴定，击中被害人高某1的枪支系以火药为动力发射的枪支，被害人高某1的伤残等级为重伤、一级伤残。 为支持该部分起诉指控的事实，公诉人当庭讯问了被告人罗世宏、王超越、郑笔骏、张戈力、肖琴，并当庭出示了如下证据：1．涉案的物证枪支及相关提取、扣押笔录；2．车辆租赁登记交接单等书证；3．证人高某2、施某、朱某1、陈某1、温某、张某1、江某等人的证言；4．被害人高某1的陈述；5．被告人罗世宏、王超越、郑笔骏、张戈力、肖琴的供述和辩解；6．辨认笔录、现场勘验检查工作记录及现场照片；7．法医学临床检验鉴定书、司法鉴定书、枪弹鉴定书等鉴定意见。 二、被告人XX峰故意伤害的事实 2011年8月31日凌晨，被告人XX峰因怀疑其女友陈某4有外遇，遂纠集小伟、阿某1（均另案处理）两人携带两把砍刀驾车至本市思明区湖明小学对面的同安煎蟹店，下车后XX峰将两把砍刀交给小伟、阿某1，由上述两人持刀砍中与陈某4一起吃夜宵的被害人刘某1左上肢、左侧胸腹部，随后XX峰与小伟、阿某1驾车逃离现场。 经鉴定，被害人刘某1的损伤程度系轻伤、十级伤残。 为支持该部分起诉指控的事实，公诉人当庭讯问了被告人XX峰，并当庭出示了如下证据：1．收条等书证；2．证人林某、牛某、陈某2等人的证言；3．被害人刘某1的陈述；4．被告人XX峰的供述和辩解；5．法医学临床检验鉴定书、司法鉴定意见书等鉴定意见；6．辨认笔录。 三、被告人罗世宏、XX峰、骆聪勤非法买卖枪支，被告人罗世宏、XX峰、郑笔骏非法持有枪支、骆聪勤非法持有毒品的事实 1、2012年春节后，被告人罗世宏在思明区旅馆内以总价人民币17000元的价格销售手枪两支给XX峰，后公安机关在思明区洪莲路34号502室XX峰的住处查获其中的一支手枪。经鉴定，该枪支系以火药为动力发射的枪支。 2、2012年2、3月期间，被告人罗世宏在思明区来悦酒店306房间，以人民币7500元的价格卖给黄某1（已判决）一支型号为仿制克拉克27的手枪，后该枪支于2012年6月7日凌晨5时许在本市嘉禾路福隆国际门口被公安机关查获。经鉴定，该枪支系以火药为动力发射的枪支。 3、2012年6月起，被告人罗世宏先后将两支手枪销售给被告人骆聪勤以抵消其欠骆聪勤债务，其中一支因质量问题先后更换两次。2012年9月6日，公安机关在被告人骆聪勤位于思明区嘉禾路3号1302室暂住处查获毒品甲基苯丙胺净重14.2克、甲基麻黄碱净重1克以及罗世宏销售给其的黑色、银色仿PPK手枪各一支。其中，被告人XX峰在2012年8月底将该黑色仿PPK手枪从骆聪勤处拿走并非法持有，直至同年9月5日归还给骆聪勤。经鉴定，该黑色枪支系以火药为动力发射的枪支。 4、2012年9月5日下午，被告人罗世宏将一个装有四支枪形物及枪支零部件的包裹交给被告人郑笔骏保管，被告人郑笔骏在明知该包裹中有枪支的情况下仍将该包裹藏匿于其在思明区蜂巢山路29号-A08室的暂住处内，后该包裹被公安机关查获。经鉴定，包裹内的枪支其中一支系以火药为动力发射的枪支。 为支持该部分起诉指控的事实，公诉人当庭讯问了被告人罗世宏、XX峰、骆聪勤、郑笔骏，并当庭出示了如下证据：1．涉案的物证枪支、毒品甲基苯丙胺等及相关提取、扣押笔录；2．房屋租赁合同等书证；3．证人张永武、陈某3、宋某、蓝某等人的证言；4．被告人罗世宏、XX峰、骆聪勤、郑笔骏及同案犯黄某1的供述和辩解；5．枪弹鉴定书等鉴定意见；6．辨认笔录。 此外，公诉人还当庭出示了户籍资料、到案经过、刑事判决书、劳动教养决定书、情况说明及相关法律文书等其他综合性证据。 2012年9月5日18时左右，被告人王超越及肖琴在集美区霞梧社被公安机关抓获；次日上午10时许，被告人郑笔骏在思明区东浦路时尚国际B栋地下车库欲驾驶车辆帮助被告人罗世宏逃离时一同被公安机关抓获，随后被告人张戈力在其暂住处思明区东浦路时尚国际B栋1604室被公安机关抓获；同日12时许被告人骆聪勤在其暂住处思明区嘉禾路3号1302室被公安机关抓获。被告人XX峰实施故意伤害犯罪后于2011年11月11日到厦门市公安局思明分局刑侦大队投案并于同日被该局取保候审，到案后如实供述了故意伤害主要犯罪事实并赔偿被害人刘某1人民币50000元。2012年4月20日，被告人XX峰协助公安机关破获杨和安贩卖毒品甲基苯丙胺297.7克的重大毒品犯罪案件，同年10月26日，被告人XX峰在福州火车站被公安机关抓获。 被告人王超越、XX峰、骆聪勤、郑笔骏、张戈力、肖琴到案后均如实供述了各自实施的主要犯罪事实。被告人郑笔骏到案后向公安机关提供罗世宏销售枪支给XX峰、黄某1等人的线索，被告人罗世宏到案后检举他人涉嫌敲诈勒索的线索，上述检举揭发线索均经查证属实。 起诉认为，被告人罗世宏、王超越伙同他人持枪共同故意伤害他人身体，致一人重伤，被告人XX峰伙同他人持刀共同故意伤害他人身体，致一人轻伤，三被告人的行为均应以故意伤害罪追究刑事责任。被告人张戈力、郑笔骏、肖琴明知被告人罗世宏、王超越是犯罪的人而分别为其提供财物、食宿、车辆等帮助其逃匿，三被告人的行为均应以窝藏罪追究其刑事责任。被告人罗世宏、骆聪勤、XX峰违反枪支管理规定，分别非法买卖以火药为动力发射枪弹的枪支三支、一支、一支，三被告人的行为均应以非法买卖枪支罪追究刑事责任。被告人罗世宏、XX峰、郑笔骏违反枪支管理规定，非法持有以火药为动力发射枪弹的枪支，其中罗世宏非法持有两支，XX峰、郑笔骏各一支，三被告人的行为均应以非法持有枪支罪追究刑事责任。被告人骆聪勤违法国家毒品管制规定，非法持有毒品甲基苯丙胺14.2克、甲基麻黄碱1克，其行为应以非法持有毒品罪追究刑事责任。被告人骆聪勤因贩卖毒品被判过刑，又犯非法持有毒品罪，应从重处罚。本案被告人罗世宏、王超越共同实施的故意伤害部分系共同犯罪。被告人XX峰因故意犯罪被判处有期徒刑，在刑满释放后五年内又犯应判处有期徒刑以上刑罚之故意伤害犯罪，系累犯，应当从重处罚。被告人罗世宏、XX峰均系一人犯三罪、被告人郑笔骏、骆聪勤均系一人犯两罪，均应数罪并罚。被告人XX峰故意伤害犯罪以后自动投案，如实供述自己的罪行，并协助公安机关破获被判处无期徒刑的重大毒品犯罪案件，系自首及重大立功表现，对故意伤害犯罪可以从轻、减轻或者免除处罚。被告人罗世宏、郑笔骏到案后提供线索，得以侦破其他案件，系立功，可以从轻或者减轻处罚。被告人王超越、郑笔骏、张戈力、肖琴归案后如实供述自己的犯罪事实，被告人XX峰归案后如实供述了非法买卖枪支、非法持有枪支的犯罪事实，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，提请依法判处。 附带民事诉讼原告人高某1请求以故意杀人罪从重追究被告人罗世宏、王超越的刑事责任，并请求判令两被告人连带赔偿经济损失合计1798618.4元，其中医疗费144278.4元、住院伙食补助费6480元（60元／日×108日）、护理费39600元（100元／日×198日×2人）、交通费10000元、残疾赔偿金751520元（37576元／年×20年）、终身护理费734400元（36720元／年×20年）、残疾辅助器具费10240元（2560元×4年）、鉴定费2100元、营养费100000元。为支持其诉讼请求，附带民事诉讼原告人向法庭提交了门诊病历、出院记录、出院小结、医疗费发票、司法鉴定书、鉴定费发票、交通费发票、户口本、人口信息查询表等证据。 被告人罗世宏提出，其贩卖的枪支没有杀伤力，是仿制的手枪，而鉴定报告结论却有杀伤力，存在矛盾。其虽手持枪支，但没有击发，听到枪响才知道击中了高某1，是走火造成的，对此感到遗憾。辩护人对故意伤害罪不持异议，但提出被告人与被害人没有任何冤仇，出于帮助朋友而没有控制情绪，犯罪动机单纯，与蓄谋犯罪有明显区别。公诉机关指控非法买卖枪支罪名证据不足，理由：鉴定结论不能作为该罪名成立的理由，鉴定结论仅认定以火药或者压缩气体等为动力，是否具有杀伤力没有做出鉴定。高仿真枪并不足以致人伤亡或丧失知觉，故指控非法买卖枪支证据不足。 被告人王超越对指控的事实及罪名没有意见。辩护人提出，罗世宏不是用枪瞄准被害人，系枪支走火打击到高某1，罗世宏有用枪托伤害被害人的故意，而对于走火引发的伤害结果是罗世宏始料未及的，违背了罗世宏的主观意志，王超越也不追求或希望这一结果的发生，本案应认定为过失致人重伤罪。王超越的家属积极筹款赔偿被害人家属经济损失，具有积极悔罪表现。请求从轻处罚。 被告人XX峰对指控事实及罪名没有意见。辩护人对故意伤害部分没有异议，但提出XX峰具有自首情节，且赔偿了被害人经济损失5万元，应予从轻处罚。对于非法买卖枪支事实和罪名没有意见，但提出属于个人爱好，到案后如实供述，建议从轻处罚。对于非法持有枪支部分，因XX峰持有时间短，建议从轻处罚。此外，XX峰具有重大立功表现，依法应予考虑。 被告人骆聪勤对指控的事实及罪名没有意见。辩护人提出，骆聪勤认罪态度较好，其系因爱好枪支且因罗志宏拖欠款项无法归还，以抵债方式购买枪支，主观恶性较小。请求从轻处罚。 被告人郑笔俊对指控的事实及罪名没有意见。 被告人张戈力对指控的事实及罪名没有意见。辩护人提出，张戈力如实供述犯罪事实，亦当庭认罪，依法可从轻处罚，且具有悔罪表现，对其适用缓刑不致再危害社会，建议适用缓刑。 被告人肖琴对指控的事实及罪名没有意见。辩护人提出，肖琴在得知王超越误伤了人之后许，并没有唆使王超越逃跑，而是劝导其投案自首，之后提供食宿也是碍于情面，留宿时间才一天半，时间短，主观恶性较小，也没有造成危害后果，肖琴窝藏热恋男友虽于法不容，但情有可原，且其一贯表现良好，真心悔罪，请求从轻处罚。 经审理查明： 一、被告人罗世宏、王超越故意伤害、被告人罗世宏非法持有枪支、被告人郑笔骏、张戈力、肖琴窝藏的犯罪事实 2012年8月份，被告人王超越因与被害人高某1打牌时输给高某1130元人民币一直未支付，双方因此发生纠纷。2012年9月3日晚，被告人王超越与被害人高某1相约在本市湖里区塘边见面解决纠纷。被告人王超越遂纠集被告人罗世宏，并通过罗世宏纠集小金、阿弟（均另案处理），随后被告人罗世宏持非法持有手枪一支伙同王超越、小金、阿弟一同驾车前往双方约定地点，并在途中由王超越提议一同教训高某1。次日凌晨0时50分许，双方在本市湖里区塘边张某2烤鱼坊门口见面，被告人王超越与高某1首先发生冲突并互相殴打，打斗过程中被告人罗世宏拿出随身携带的手枪，将手枪上膛威胁被害人高某1一方不要动手，并在高某1等人停止动手后用枪托击打高某1头部数下，击打过程中被害人高某1左后颈部被罗世宏所持枪支击中。案发后被告人王超越、罗世宏以及小金、阿弟立即驾车逃离现场，逃离途中罗世宏将作案工具枪支交给王超越，王超越于同月4日凌晨将该枪支藏于其行李内寄放在其舅舅温某处。后该枪支由温某于同月6日上缴到公安机关。 被告人王超越于同月4日上午逃至被告人肖琴位于本市集美区霞梧社的暂住处藏匿，被告人肖琴在明知被告人王超越伙同他人开枪伤人的情况下，仍提供被告人王超越食宿以帮助其逃避公安机关抓捕。同月5日晚，被告人罗世宏逃匿至被告人张戈力位于本市思明区时尚国际B栋1604的暂住处，张戈力在明知被告人罗世宏开枪伤人的情况下，仍提供被告人罗世宏住宿并于同月6日上午资助罗世宏人民币3000元及提供车辆以帮助罗世宏逃匿。被告人郑笔骏在明知被告人罗世宏开枪伤人的情况下，仍积极帮助罗世宏驾驶车辆逃匿。 经鉴定，击中被害人高某1的枪支系以火药为动力发射的枪支，被害人高某1的伤残等级为重伤、一级伤残。 以上事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1、接受刑事案件登记表、立案决定书，证实公安机关于2012年9月4日受理本案的情况。 2、到案经过，证实公安机关2012年9月6日在厦门市思明区时尚国际地下车库将罗世宏、郑笔骏抓获归案。在思明区东浦路时尚国际B栋1604室抓获张戈力。于2012年9月5日在集美区侨英街道霞梧村一出租房抓获王超越、肖琴。 3、厦门市公安局湖里分局厦公湖刑勘（2012）2012090304号现场勘验检查工作记录，证实案发现场位于厦门市塘边邮政局南侧路段的路面上，中心现场西南侧15米处可见塘边邮政局。中心西北侧5米处可见一水泥电箱，中心现场距电线杆东南方向5米处43×31厘米范围内可见一滩血迹（提取一处），距离电线杆东南侧5.6米处可见一弹壳（提取标记为1号弹壳），距离电线杆东南侧6米处可见另一枚弹壳拍照后实物提取（标记为2号弹壳）。 4、厦门市公安局湖里分局厦公湖刑鉴临床字（2012）657号法医临床学检验鉴定书，证实被害人高某1被人开枪打伤致颈部损伤伴脊髓实质性损伤并影响肢体活动功能、大小便功能等脊髓功能，损伤程度系重伤。 5、福建东方司法鉴定中心（2013）临评字第35号司法鉴定书，证实被鉴定人高某1的损伤评定为一级伤残，需要完全护理依赖，劳动能力完全丧失。 6、厦门市公安局厦公刑鉴痕迹字（2012）164号枪弹鉴定书，证实（编号20126212）罗世宏故意伤害部分所使用枪形物是以火药为动力发生弹丸的枪支。 7、厦门市公安局厦公刑鉴痕迹字（2012）165号枪弹鉴定书，证实编号20126213现场弹头属于9毫米手枪的弹头，但弹头变形，而且弹头表明披甲破损、射击痕迹不明显，细节特征少，不具备鉴定条件。鉴定意见：是否为编号20126212枪形物所发射无法确定。 8、厦门市公安局厦公刑鉴痕迹字（2012）166、167号枪弹鉴定书，证实现场弹壳（编号20126214、20126215）为枪形物（编号20126212）所发射。 9、提取笔录，证实公安人员于2012年9月6日向温某提取手枪一把。该枪支系被告人罗世宏的作案工具。 10、厦门鹭添城商贸有限公司《车辆租赁登记交接单》一份，证实被告人人罗世宏逃跑用的车辆D6C311的来源及权属情况。闽D×××××车辆承租方陆聪勤，该车的机动车登记证书所有人官小栋。 11、提取笔录，证实公安人员于2012年9月6日10时许抓获罗世宏时，向其提取闽D×××××号别克轿车一部。 12、户籍资料，证实被告人王超越、张戈力、肖琴，被害人高某1的自然情况。 13、被害人高某1的陈述，证实其与王超越因为打牌130元赌资问题发生纠纷，案发当晚，王超越打电话让其叫人到塘边路口见面，说要单挑之类的话。其与朋友等四人在塘边邮电局门口，王超越与三男子开车到现场，王超越下车后对其拳打脚踢，其还手，王超越一同伴拿一把枪过来，王超越继续打其并把其推到持枪男子身边，持枪男子用枪敲击其头部两下，后枪响，其被击中脖子和颈椎，没有亲眼看到谁开枪，但肯定是上述持枪男子开的。 14、证人高某2的证言，证实2012年9月4日凌晨，被告人王超越打其弟弟高某1电话，约在塘边邮政储蓄门口见面还130元，王超越还让其弟弟有多少人就叫多少人，口气比较凶。其与施某、朱某2、高某1四人到约定地点，王超越带三个男子乘坐闽D×××××的现代小轿车到现场，王超越徒手打高某1的头，与王超越一起来的一男子也动手打了高某1头部，拿枪的男子用枪盯着高某1的脖子开了一枪。后四人乘车逃离。 15、证人施某、朱某1的证言，证实2012年9月4日凌晨，其与高某1等几个朋友在张某2烤鱼店吃烧烤，高某1说一会儿王超越要过来找他算账。王超越因与被害人高某1打牌纠纷约被害人高某1见面，其与高某1、高某2、朱某2四人到约定地点，王超越带三个男子乘坐闽D×××××的现代小轿车到现场，打架过程中，王超越对高某1拳打脚踢，同来一男子拿出一把枪说高某1还敢还手，其这一方人员都不敢动，王超越把高某1打倒在地，另两人分别打了高某2和朱某2，这时拿枪男子对着高某1的脖子打了一枪，之后王超越等四人逃离现场。 16、证人陈某1（张某2烤鱼烧烤店老板）的证言，证实2012年9月4日凌晨1时左右，在其经营的张某2烧烤店里听到外面一声枪响，其闻声跑出来看到在其店门前，也就是塘边邮电局旁边，有两个人跑着上了一辆汽车，从塘边转盘往宜宾路方向开走了，看到有一个男的躺在地上，头部好像有流血。车是银灰色的轿车。 17、证人温某的证言，证实2012年9月4日左右的一天凌晨，被告人王超越将其行李存放在其住处。9月6日下午，温某发现行李中了一把手枪，于是就拿到金山派出所报警。 18、证人张某1的证言，证实被告人罗世宏系其男朋友，被告人王超越是其认的弟弟。9月7日前几天晚上，王超越借其租的车出去，回来时说他出事了就走了。公安人员于2012年9月7日在其与詹国成的住处金盛花园435号402室搜缴到弹夹、枪管、弹壳、大弹头、枪子零件、法令枪底火片等物是詹国成的。其不清楚这些东西。 19、证人江某的证言，证实闽D×××××别克君越轿车系2012年8月7日被告人骆聪勤向其经营的厦门鹭添城商贸有限公司租赁，并提供租赁书证。 20、被告人罗世宏的供述及辨认笔录，证实2012年9月3日晚，王超越打其电话说有人要欺负他，让其过去帮忙，其纠集小金、阿弟，随后其持一支手枪伙同王超越等三人一同驾车前往双方约定地点。在途中，王超越见其携带枪支。王超越下车与高某1发生冲突并互相殴打，看到王超越被对方打，其就与阿弟下车帮忙，打斗过程中其拿出手枪，将手枪上膛威胁被害人高某1一方不要动手，并在高某1等人停止动手后用枪托击打高某1头部，再次砸的时候听到枪响了。后四人驾车逃离现场，逃离途中其将作案工具枪支交给王超越。其只听到一声枪响，但弹匣少了两颗子弹。9月5日晚23时许，其准备到广东躲藏，但因钱不够遂到张戈力居住的时尚国际1604室，告诉张戈力开枪伤人的事情以及要到广东躲藏的事情，向张借款3000元，其还向张戈力借了一部车。后其打电话给郑笔骏要郑帮忙开车，在地下车库与郑笔骏一同被抓获。经辨认确认其使用打伤高某1的手枪。确认打架地点就是湖里邮政银行门口大排档。湖里区金盛花园金尚路435号402室是其暂住处。 21、被告人王超越的供述及辨认笔录，证实2012年8月份，其与高某1打牌输给高某1130元，因是最后一局大家都没付钱，其也以为不用付了。同年9月3日晚，高某1约其到塘边见面解决纠纷，其害怕发生纠纷，就打电话给罗世宏向罗借车，并让罗陪着去还钱。罗世宏还带了两个不认识的男子。车上罗世宏拔出手枪，其说要好好与对方谈，如果双方打起来就用拳打脚踢的方式教训下对方就好了，不要开枪。其等人到了塘边后，高某1带着高某2等很多人迎了过来，相互之间推来推去打了起来，罗世宏拔出了枪，对方不敢再动，高某1也不敢动了，罗世宏用枪托砸了高某1的头部，不清楚砸几下，没砸几下时枪声就响了。其赶紧让高某2拨打120。打的过程中同去的两个人没有动手。逃离途中罗世宏将枪支交给其保管，后其将枪支放在行李内寄放在舅舅那儿。9月4日凌晨，其挂电话给女朋友肖琴，将枪支走火的事情告诉肖琴。肖琴劝其自首。当日上午10时左右，其到肖琴的住处，直到9月5日18时左右被抓，期间食宿均由肖琴提供。经辨认确认了案发地点厦门市湖里区塘边邮政银行门口大排档。辨认出其姐夫就是罗世宏及被害人高某1。辨认出罗世宏所使用的枪支。 22、被告人郑笔骏的供述，证实2012年9月5日中午，其与罗世宏等人一起在中医院国贸阳光小区，下午一点多离开。其从他们的言谈中知道罗世宏四个人开着张某1租来的车出事了，还有开枪。当天下午5时许，罗世宏将一包沉甸甸的东西寄放在其处，其没有打开，但知道里面应该有枪。次日，罗世宏让其到张戈力家中，说他要去广东，让其开车送到车站。其在地下车库被公安机关抓获。 23、被告人张戈力的供述，证实2012年9月4日晚其通过吕某得知罗世宏开枪伤人出事了，罗世宏到其暂住处，将两把手枪交给其保管，说会让人过来拿。罗世宏住了一晚，第二天罗世宏说要逃离到外地，向其借款3000元，其还提供一部车辆让郑笔俊送罗世宏，再让郑笔俊将车开回来，车辆是被告人骆聪勤租的，租来后借给其使用。案发后公安机关在卫生间搜缴到的毒品是罗世宏吸食时留下来的。 24、被告人肖琴的供述，证实2012年9月4日凌晨，王超越打电话告知在塘边枪支走火伤人的事情，其叫王超越去自首。9月4日上午10点左右，王超越到其在集美霞梧村的宿舍，其为王超越提供食宿。9月5日傍晚王超越被公安机关抓获。 另查明，附带民事诉讼原告人高某1系福建省南平市顺昌县大历镇大历村人。2010年3月11日到厦门市务工。被害人高某1受伤后于2012年9月4日到厦门市中山医院住院治疗，同月11日出院，住院治疗7天。同年9月12日到上海市开元骨科医院住院，同月24日出院，住院治疗12天。同年9月24日到上海市闸北区中心医院住院治疗，同年12月20日出院，住院治疗87天，共住院106天，花费医疗费143068.6元。经鉴定，高某1损伤评定为一（壹）级伤残，需要完全护理依赖，劳动能力完全丧失。被害人高某1的经济损失为：医疗费143068.6元、住院伙食补助费6360元（60元／日×106日）、护理费14840元（70元／日×106日×2）、交通费3712元、残疾赔偿金751520元（37576元／年×20年）、终身护理费511000元（70元／天×20年×365天）、残疾辅助器具费10240元（2560元×4）、鉴定费2100元、营养费15000元，合计1457840.6元。案发后被告人王超越的家属已赔偿原告人人民币1万元，被告人王超越的家属与原告人高某1于2013年12月11日达成赔偿协议，由王超越家属再代为赔偿人民币20万元，签约当日支付16万元，余款4万元分期支付。原告人对被告人王超越的行为表示原谅，并恳请法院对王超越减轻处罚。 以上附带民事诉讼的事实，有附带民事诉讼原告人提供的有附带民事诉讼原告人提供的户籍本、厦门市公安局信息中心出具的人口信息查询表、厦门大学附属中山医院门诊病历、出院记录、上海开元骨科医院出院记录、出院小结、上海市闸北区中心医院病历记录、出院小结、医疗费发票、销货凭证、司法鉴定书、鉴定费发票、交通费发票、高某1收到被告人王超越家属代为赔偿的赔偿款17万元的收条、高某1出具对王超越的谅解书等证据予以证实。 二、被告人XX峰故意伤害的犯罪事实 2011年8月31日凌晨，被告人XX峰因怀疑其女友陈某4有外遇，遂纠集小伟、阿某1（均另案处理）两人携带两把砍刀驾车至本市思明区湖明小学对面的同安煎蟹店，下车后XX峰将两把砍刀交给小伟、阿某1，由上述两人持刀砍中与陈某4一起吃夜宵的被害人刘某1左上肢、左侧胸腹部，随后XX峰与小伟、阿某1驾车逃离现场。经鉴定，被害人刘某1的损伤程度系轻伤、十级伤残。 被告人XX峰实施故意伤害犯罪后于2011年11月11日到厦门市公安局思明分局刑侦大队投案并于同日被该局取保候审，到案后如实供述了故意伤害主要犯罪事实并赔偿被害人刘某1人民币50000元。 以上事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1、接受刑事案件登记表、立案决定书、强制措施手续、移送案件通知书，证实被告人XX峰故意伤害案由被害人刘某1于2011年8月31日报案至公安机关，同年9月6日由厦门市公安局思明分局立案。 2、到案经过，证实筼筜派出所民警在调查中发现被告人XX峰有重大作案嫌疑。经动员，XX峰于2011年11月11日到思明刑警大队投案。 3、厦门公安局思明分局厦公思刑鉴临床字（2011）708号法医学临床检验鉴定书，证实被害人刘某1左侧胸腹部、左上肢等处被刀致伤，检查见左侧胸腹部二处愈合创累计长度15.8CM、左上肢两处愈合创累计长20.6CM，损伤程度系轻伤。 4、福建方成司法鉴定中心闽方成司某中心（2012）法临鉴字第151号司法鉴定意见书，证实刘某1的伤残等级评定为十级。 5、收条，证实被告人XX峰分别于2011年10月17日、2012年2月10日、2012年2月23日、2012年5月4日共向刘某1支付人民币5万元。 6、情况说明，证实因被告人XX峰无法提供何某、小伟、阿某1的真实身份、住址，目前尚未能查找到何某、小伟、阿某1。案发后筼筜派出所民警多次联系陈某4，均未能取得联系，未能取得陈某4的证言。 7、户籍资料、人员前科信息、刑事判决书，证实被告人XX峰的身份，及其曾因犯盗窃罪，于2003年5月22日、2006年7月3日分别被判处有期徒刑二年三个月、八个月，于2006年10月17日刑满释放。 8、被害人刘某1的陈述，证实2011年8月31日5时许，其与林某、陈某2等人在湖滨六里同安煎蟹店，进大门右边包厢用餐。过一会，陈某2叫其女友牛某过来，牛某又叫她的一个姐姐过来。坐了一会其走出包厢的时候，一个男子持刀朝其身上砍，其下意识的用手一挡，刀砍在其手臂上，随后其身上、手上又被砍，其赶紧用手护着伤口。其看到前面还有一个持刀的男子，外面还有一个男子，砍其的男子又殴打陈某2。打完后，他们三人就离开了。 9、证人林某的证言，证实2011年8月31日凌晨5时许，其与刘某1、陈某2、牛某在湖滨六里777号之七同安煎蟹包厢吃夜宵，6时许，牛某的一个姐姐也来了。6时30分许，一男子突然打开包厢门在门口骂，牛某的姐姐把他往外拉，牛某说那男的是她姐姐的男朋友。其往门外看，看到刚才那名男子在一辆红色马自达6车前与牛某姐姐争吵，没吵几句，那男的就从车后备箱拿出两把弯刀交给他的2名小弟。牛某的姐姐和那名男子坐进车里，其和刘某1、陈某2、牛某走出包厢。刚出包厢，那两名小弟拿着刀冲到面前。陈某2问他们干什么，那两名小弟未回话，个子较高的小弟举刀砍向刘某1。刘某1用手挡了一下，左手被对方砍了一刀，那男子又挥了一刀砍在刘某1左侧胸部，砍完后他们就坐上车走了。牛某姐姐的男友没有动手。 10、证人牛某的证言，证实XX峰和两男子开车过来，其问他们什么事，XX峰说不关其事，他们会自己处理。说完后，有个人就往包厢去了，看完后就出来了。XX峰就到车上拿刀递给那两个男子。那两个男子就冲到煎蟹店内。刘某1他们也出来。其就一直在劝XX峰，没有看到打架过程。后看到刘某1倒在饭店楼梯口，XX峰他们就离开了。 11、证人陈某2的证言，证实2011年8月31日凌晨4时许，其与刘某1、牛某、林某四人在湖明小学门口同安煎蟹店吃夜宵，后陈某4也过来。陈雷出去接电话时一陌生男子到包厢门口看了一下就走了。过不到一分钟，又有两陌生男子持砍刀进来煎蟹店吧台前面。两男子没说什么话，看到他们就砍，刘某1被其中一男子砍了两刀，一刀手臂、一刀腰部，砍完后两人就走了。 12、被告人XX峰供述及辨认笔录，证实2011年8月31日，其因怀疑其女友陈某4有外遇，其在电话中跟女友吵架，在一起打牌的何某就让两个小弟小伟、小兵一起陪同找陈某4，三人开车至湖明小学对面大排档找到了陈某4，其说拿家伙，下车后开后箱准备拿刀给他们二人，看到陈某4从大排档出来，就冲过去与陈某4吵架，小伟和小兵各持一把刀上前把刘某1砍了，后三人开车逃跑。这两把是带小伟和小兵出门时找何某拿的。经辨认确认被砍的男子就是刘某1。 三、被告人罗世宏、XX峰、骆聪勤非法买卖枪支，被告人罗世宏、XX峰、郑笔骏非法持有枪支，被告人骆聪勤非法持有毒品的犯罪事实 1、2012年春节后，被告人罗世宏在思明区旅馆内以总价人民币17000元的价格销售手枪两支给XX峰，后公安机关在思明区洪莲路34号502室XX峰的住处查获其中的一支手枪。经鉴定，该枪支系以火药为动力发射的枪支。 2、2012年2、3月期间，被告人罗世宏在思明区来悦酒店306房间，以人民币7500元的价格卖给黄某1（已判决）一支型号为仿制克拉克27的手枪，后该枪支于2012年6月7日凌晨5时许在厦门市福隆国际门口被公安机关查获。经鉴定，该枪支系以火药为动力发射的枪支。 3、2012年6月起，被告人罗世宏先后将两支手枪销售给被告人骆聪勤以抵消其欠骆聪勤债务，其中一支因质量问题先后更换两次。2012年9月6日，公安机关在被告人骆聪勤位于思明区嘉禾路3号1302室暂住处查获毒品甲基苯丙胺净重14.2克、甲基麻黄碱净重1克以及罗世宏销售给其的黑色、银色仿PPK手枪各一支。其中，被告人XX峰在2012年8月底将该黑色仿PPK手枪从骆聪勤处拿走并非法持有，直至同年9月5日归还给骆聪勤。经鉴定，该黑色枪支系以火药为动力发射的枪支。 4、2012年9月5日下午，被告人罗世宏将一个装有四支枪形物及枪支零部件的包裹交给被告人郑笔骏保管，被告人郑笔骏在明知该包裹中有枪支的情况下仍将该包裹藏匿于其在思明区蜂巢山路29号-A08室的暂住处内，后该包裹被公安机关查获。经鉴定，包裹内的枪支其中一支系以火药为动力发射的枪支。 2012年9月5日18时左右，被告人王超越及肖琴在集美区霞梧社被公安机关抓获；次日上午10时许，被告人郑笔骏在思明区时尚国际B栋地下车库欲驾驶车辆帮助被告人罗世宏逃离时一同被公安机关抓获，随后被告人张戈力在其暂住处思明区东浦路时尚国际B栋1604室被公安机关抓获；同日12时许被告人骆聪勤在其暂住处思明区嘉禾路3号1302室被公安机关抓获。2012年4月20日，被告人XX峰协助公安机关破获一起贩卖毒品甲基苯丙胺297.7克的重大毒品犯罪案件，同年10月26日，被告人XX峰在福州火车站被公安机关抓获。 被告人王超越、XX峰、骆聪勤、郑笔骏、张戈力、肖琴到案后均如实供述了各自实施的主要犯罪事实。被告人郑笔骏到案后向公安机关提供罗世宏销售枪支给XX峰、黄某1等人的线索，被告人罗世宏到案后检举他人涉嫌敲诈勒索的线索，上述检举揭发线索均经查证属实。 以上事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1、立破案手续，证实被告人骆聪勤非法持有枪支案、被告人罗世宏、郑笔骏非法持有枪支案，厦门市公安局湖里分局关于2012年9月21日立案；被告人骆聪勤非法持有毒品案，厦门市公安局湖里分局于2012年10月16日立案；被告人XX峰非法买卖枪支案系厦门市公安局湖里分局刑警大队在侦办被告人罗世宏、郑笔骏非法持有枪支案的过程中发现，厦门市公安局湖里分局于2012年11月15日立案。 2、到案经过，证实公安人员于2012年9月6日12时许，在厦门市思明区嘉禾路3号复兴世纪1302室抓获骆聪勤。福州铁路公安处福州车站公安派出所于2012年10月26日在福州站核实盘查时抓获了被告人XX峰。 3、情况说明，证实公安机关于2012年9月4日故意伤害案件案发后抓获了罗世宏，在侦查过程中技术部门发现骆聪勤有向罗世宏购买枪支的嫌疑，在相关部门配合下，于同月6日在厦门思明区嘉禾路3号复兴世纪1302室抓获骆聪勤并缴获了毒品及枪形物两把。 4、情况说明，证实公安机关于2012年9月6日在思明区东浦路时尚国际地下车库抓获罗世宏（化名詹国成），郑笔俊（化名黄文远），当场查获枪形物一把。 5、情况说明，证实被告人郑笔俊向公安机关举报XX峰向罗世宏购买枪支，公安人员遂向罗世宏和郑笔俊核实。被告人XX峰被刑事拘留后主动供述其向罗世宏购买枪支藏匿于思明区洪莲路34号502室。 6、情况说明，证实经他人检举，公安机关于2012年9月7日在厦门市思明区蜂巢山路郑笔俊的住处查获枪形物四把。 7、湖里公安分局关于杨某1、杨某2强等人敲诈勒索情况说明、起诉意见书，证实被告人罗世宏于案发后向公安机关举报杨某1、杨某2强敲诈勒索的犯罪事实并经查证属实。 8、福州铁路公安处福州车站公安派出所出具的XX峰抓获经过，证实被告人XX峰因被上网追逃，于2012年10月26日在福州站被抓获。 9、扣押物品清单，证实2012年9月6日，公安人员在复兴世纪2号梯1302室被告人骆聪勤缴获枪状物二把、子弹五发、弹壳三枚、白色粉末一包、白色固体一包、白色粉末一瓶。在时尚国际地下车库向郑笔俊缴获一把黑色枪行物、七枚银色弹壳、枪管一根。 10、提取笔录，证实公安人员于2012年9月6日在时尚国际地下车库向罗世宏的背包提取九件枪子零部件、三发弹壳。 11、提取笔录，证实2012年9月6日在思明区时尚国际B栋1604室向张戈力缴获枪状物2把、弹壳7枚、白色固体三袋、斧状物1把、白色粉末2包、马桶边上疑似毒品的固体。 12、提取笔录，证实公安人员于2012年10月29日在思明区洪莲路34号502室XX峰的住处缴获金属枪形物一把，弹匣里有三颗子弹。 13、搜查笔录，证实公安机关于2012年9月7日在被告人郑笔俊的暂住处厦门市思明区29号A08室缴获枪状物四把、十三个金属零部件。 14、搜查笔录，证实公安机关于2012年9月7日在金盛花园435号402室罗世宏暂住处缴获一塑料袋，内装有大量五金工具，其中夹杂有弹夹一个、枪管一根、弹壳四个、大弹头一个、7.6毫米弹头一个，随后在柜子里发现枪支零部件六个、弹壳十六个、子弹半成品一百二十二枚、类似子弹物品二个、法令枪底火二片共一百六十六发、玩具左轮枪火药子弹三十九片。 15、厦门市公安局厦公刑鉴痕迹字（2012）124号枪弹鉴定书，证实在厦门市建邦大厦1214室被告人罗世宏暂住处查扣的枪形物一把（编号20125973）是否为枪支无法确定。 16、厦门市公安局厦公刑鉴痕迹字（2012）125号枪弹鉴定书，证实在厦门市复兴世纪2号1302室被告人骆聪勤住处查获的2把枪形物中的一把（编号20129574）是否为枪支无法确定。 17、厦门市公安局厦公刑鉴痕迹字（2012）127号枪弹鉴定书，证明在厦门市思明区时尚国际地下停车场从被告人罗世宏和被告人郑笔骏身上查获的枪形物（编号20125976）是否为枪支无法确定。 18、厦门市公安局厦公刑鉴痕迹字（2012）128号枪弹鉴定书，证实在厦门市思明区时尚国际B栋1604室被告人张戈力的住处查获的枪形物两把（编号20125977）是否为枪支无法确定。 19、厦门市公安局厦公刑鉴痕迹字（2012）129号枪弹鉴定书，证实在厦门市思明区时尚国际B栋1604室被告人张戈力的住处查获的枪形物两把（编号20125978）是否为枪支无法确定。 20、厦门市公安局厦公刑鉴痕迹字（2012）131、132、133号枪弹鉴定书，证实在厦门市被告人郑笔骏住处查获的枪形物4把中3把（编号20125980、20125981、20125982）是否为枪支无法确定。 21、厦门市公安局厦公刑鉴痕迹字（2012）189、190、191、192号，证实在苏某处厦门市岳阳西里57号一楼查获的枪状物4把（编号20127440、20127441、20127442、20127443）是否为枪支无法确定。 22、厦门市公安局厦公刑鉴痕迹字（2012）126号枪弹鉴定书，证实在厦门市复兴世纪2号梯1302室被告人骆聪勤住处查获的枪形物2把中其中的1把（编号20125975）是以火药为动力发射弹丸的枪支。 23、厦门市公安局厦公刑鉴痕迹字（2012）130号枪弹鉴定书，证实在厦门市被告人郑笔骏住处查获的枪形物4把中其中一把（编号20125979）是以火药为动力发射弹丸的枪支。 24、厦门市公安局厦公刑鉴痕迹字（2012）74号枪弹鉴定书，证实2012年6月7日，在厦门市福隆国际门口闽D×××××轿车内查获的枪形物其中一把（编号20123725）属于枪支（原理是以火药为动力发射弹丸。） 25、厦门市公安局厦公刑鉴痕迹字（2012）174号枪弹鉴定书，证实从XX峰住处思明区洪莲路34号502室查获的枪形物（编号20126992）是以火药为发射动力发射弹丸的枪支。 26、厦门市公安局厦公刑鉴理化字（2012）471号毒品检验报告，证实2012年9月6日，在复兴世纪2号梯1302室被告人骆聪勤住处查获的疑似毒品可疑物，净重19.9克的白色粉末一包（5毫克检材编号20125983）、净重1克的淡黄色晶体1包（检材编号20125984）、净重14.2克的白色晶体1瓶（编号20125985）。于检材20125985中检出甲基苯丙胺成分；检材20125984检出甲基麻黄碱成分，未检出可卡因、氯胺酮、四氢大麻酚、吗啡类和苯丙胺类毒品成分；于检材20125983未检出可卡因、氯胺酮、四氢大麻酚、吗啡类和苯丙胺类毒品成分。 27、厦门市公安局厦公刑鉴理化字（2012）472号毒品检验报告，证实2012年9月6日，在时尚国际B栋1604张戈力住处查获的白色块状物三包、白色粉末二包均未检出可卡因、氯胺酮、吗啡类和苯丙胺类毒品特征。红色粉末净重0.1克（编号20125991），检出甲基苯丙胺成分。 28、房屋租赁合同书一份，证实厦门市思明区29号A08室系被告人郑笔骏以黄文远的名义租赁居住。 29、刑事裁定书、刑事判决书、释放证明书、劳动教养决定书，证实被告人骆聪勤因犯诈骗罪于1986年11月19日被厦门市中级人民法院判处有期徒刑一年；因吸毒分别于1996年7月30日、1999年6月16日被厦门市劳动教养委员会处劳动教养二年、二年六个月。因贩卖毒品于2004年1月6日被厦门市思明区人民法院判处有期徒刑三年六个月，于2006年6月28日刑满释放。 30、厦门市公安局禁毒支队于2013年3月28日出具关于黄某2立功的情况说明，证实2012年4月20日上午，根据黄某2提供线索并由其贴靠，该队破获杨和安贩卖毒品案，在厦门市青年阳光酒店抓获犯罪嫌疑人杨和安，缴获毒品冰毒297.7克，杨和安已由厦门市中级人民法院判处无期徒刑。 31、被告人杨和安贩卖毒品案起诉书、（2012）厦刑初字第242号判决书、情况说明，证实杨和安因犯贩卖毒品罪于2012年11月20日被厦门中院判处无期徒刑，该案由黄某2提供线索。 32、常住人口基本信息，证实被告人骆聪勤的自然情况。 33、证人黄某1的证言及辨认笔录，证实被告人罗世宏于2012年2、4月份先后两次与郑笔俊一起到槟榔的来悦酒店306房间，卖给其两把手枪、二个子弹发射器。总共是10500元。其没有使用这些枪支发射过，也没有去过宜宾路一带的枪械、模具加工厂。经辨认确认了被告人罗世宏就是其笔录中说的阿某2，还辨认出郑笔俊。 34、证人苏某的证言，证实2012年9月1日左右在湖里区江头振邦大厦，罗世宏给其三把PPK手枪，当时没有给钱。9月4日罗世宏开枪伤人，怕牵扯于9月7日将三把手枪扔到海沧大桥下大海里。 35、证人陈某3的证言，证实23012年9月6日公安人员在其与骆聪勤住处厦门市思明区复兴世纪2号梯1302室保险柜里发现枪支、子弹和类似毒品的东西是骆聪勤的。 36、被告人罗世宏供述及辨认笔录，证实2012年初其在厦门市槟榔的一家小旅馆里，其卖给黄某1一把黑色克拉克27型号仿制手枪，这把枪是其已经改造完成，可以发射子弹的，卖了10000元。2012年3月份，张戈力的前男友XX峰向其一次购买两把手枪，一把是仿制的92式贝瑞塔手枪，一把是仿制的科特25型手枪，共卖17000元。2012年5月份左右，骆聪勤让其帮助订购了一把黑色的仿制科特25型手枪。不久，骆聪勤嫌枪太小就把手枪换了一部白色的PPK。后来因这把白色PPK因为有故障，其又给了骆聪勤一把黑色的PPK手枪。在郑笔骏住处查获的枪支系其于2012年9月5日下午寄放在郑笔骏处的。在其租赁的江头建邦大厦12楼房间里还有一把92式手枪。经辨认确认其卖给XX峰的两把枪支。确认了四把枪支是其寄放在郑笔俊暂住处的。确认了两把枪支是抵给骆聪勤债务的枪支。辨认出外号阿臭就是XX峰。外号黑猪就是苏某。 37、被告人郑笔骏的供述及辨认笔录，证实其化名黄文远。被告人罗世宏从2012年初开始改装、买卖枪支。2012年初罗世宏卖给被告人XX峰两把手枪（92式和科特25型号）及子弹；2012年中卖给被告人骆聪勤三次三把手枪（科特25、92式、P15式）；2012年4月份卖给黄某1一把27式手枪。其在2012年9月5日帮罗世宏将装有枪支的包裹寄放在其暂住处。经辨认确认了被告人XX峰就是其笔录中说的阿臭。其于案发后向公安机关举报被告人罗世宏销售枪支给XX峰和黄某1。辨认思明区蜂巢山路29号之一A08室是其住处，辨认出外号黑猪就是苏某。 38、被告人骆聪勤的供述，证实其有吸食毒品，偶尔也卖给别人毒品，也曾卖给罗世宏毒品。2011年罗世宏陆续向其借款累计欠了七八万元，罗世宏提出用枪抵债。2012年春节，罗世宏先后给其4把手枪，分别是92式手枪和打火式手枪，这两把质量不好，还给了罗世宏。第三把是在钟祥大厦住处向罗世宏买的，是空枪，后罗世宏陆续拿给五发子弹和三个弹壳，案发前几天罗世宏通过女友给了一把银白色手枪。后面两把在暂住处复兴世纪家中被查获。案发前半个月，其在莲花一家旅馆遇见XX峰，XX峰看见其随身携带一把手枪，就借去玩，后一直拖着不还，还向别人说枪如果是罗世宏的就不还了，其催着要，在被抓前一天XX峰才归还。这把手枪在住处被公安缴获。经辨认确认了被告人罗世宏就是其笔录中说的阿某2。确认了XX峰借走枪支的型号、颜色、外观等。 39、被告人XX峰的供述，证实2012年春节过后，其在槟榔一旅馆向以13000元的价格向被告人罗世宏购买仿92式手枪一支，罗世宏送了几颗子弹。这把枪于2012年10月29日在家中被公安机关查获，同时被缴获了三颗子弹。2012年上半年，也是在槟榔一旅馆向罗世宏购买一把打火式手枪。2012年8月底其向骆聪勤拿过一把仿PPk手枪，第二天就还给骆聪勤。骆聪勤说那把枪支罗世宏的。经辨认确认了被告人罗世宏就是其笔录中说的阿某2。确认了其从骆聪勤处拿走手枪的型号、外观、颜色。 关于被告人罗世宏提出其贩卖的枪支没有杀伤力，是仿制手枪，而鉴定报告结论却有杀伤力，存在矛盾。及辩护人提出公诉机关向法庭提交的鉴定结论仅认定以火药或者压缩气体等为动力，是否具有杀伤力没有做出鉴定。高仿真枪并不足以致人伤亡或丧失知觉，故指控非法买卖枪支证据不足的意见。经查，《中华人民共和国枪支管理法》规定，枪支是指以火药或者压缩气体等为动力，利用管状器具发射金属弹丸或者其他物质，足以致人伤亡或者丧失知觉的各种枪支。被告人罗世宏归案后供述，其通过网络或他人购买仿制枪支，或购买枪管、击锤、保险等零部件进行组装，被告人郑笔骏也证实了罗世宏自2012年初开始改装、买卖枪支。案发后公安机关向被告人罗世宏缴获的枪子进行鉴定，也确认了部分送检枪支是否为枪支无法确定。因此，被告人罗世宏购买的枪支中确存在达不到鉴定为枪支的标准。案发后公安机关从被告人罗世宏处或罗世宏寄存的地方缴获的枪支进行鉴定，确认了部分枪支是以火药为动力发射弹丸的。依照最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项规定，非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等动力的其他非军用枪支二支以上的。具有以上行为的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚。福建省高级人民法院、福建省人民检察院、福建省公安厅《关于办理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件中涉案枪支、弹药、爆炸物检验鉴定工作有关问题的通知》第二条规定，涉案枪支、弹药、爆炸物，属私制、土制、或非法生产企业制造的爆炸物，以及不能发射制式枪支子弹的非制式枪支，由设区市公安局刑事技术部门进行检验鉴定，出具刑事技术检验报告或鉴定书。本案的涉案枪支、子弹均由厦门市公安局依法进行鉴定，鉴定报告应予采信。是否具有杀伤力，是否足以致人伤亡或丧失知觉，并非检验标准必备要件。因此，被告人罗世宏及其辩护人提出指控非法买卖枪支定罪证据不足的辩解和辩护意见理由不足，不予采纳。 关于被告人王超越辩护人提出，罗世宏不是用枪瞄准被害人，系枪支走火打击到高某1，罗世宏有用枪托伤害被害人的故意，而对于走火引发的伤害结果是罗世宏始料未及的，违背了罗世宏的主观意志，王超越也不追求或希望这一结果的发生，本案应认定为过失致人重伤罪。经查，被告人王超越为教训高某1纠集了被告人罗世宏，途中还看到了罗世宏携带枪支。被告人王超越亦明知与对方到约定地点见面，会发生与对方斗殴的结果，虽提出不要开枪，但被告人罗世宏与被害人高某1等人拉扯打了起来后，罗世宏拔出了枪，罗世宏用枪托砸高某1的头部，被告人罗世宏用枪托敲打被害人的行为并没有超出被告人王超越故意伤害的主观犯意，且被告人王超越看见了罗世宏用枪托砸打被害人，并未予阻止，造成枪支走火仍属于被告人王超越放任的范畴。因此，被告人王超越应与被告人罗世宏共同承担造成被害人高某1重伤后果的刑事责任。故辩护人提出本案应认定为过失致人重伤罪于法不符，不予采纳。 关于民事赔偿数额。经查，附带民事诉讼原告人高某1提供的医疗费票据计143068.6元、交通费3712元予以支持，超出部分没有票据证实不予支持。诉请住院伙食补助费6360元（60元／日×106日）、护理费14840元（70元／日×106日×2）、残疾赔偿金751520元（37576元／年×20年）、终身护理费511000元（70元／天×20年×365天）、残疾辅助器具费10240元（2560元×4）符合法律规定，予以支持，鉴定费2100元有票据证实予以支持，附带民事诉讼原告人高某1系重伤一级伤残，应给予必要的营养费，按医疗费的10％支持15000元，综上，原告人的经济损失合计1457840.6元。案发后被告人王超越的家属已赔偿原告人人民币1万元，被告人王超越的家属与原告人高某1于2013年12月11日达成赔偿协议，由王超越家属再代为赔偿人民币20万元，签约当日支付16万元，余款4万元分期支付。原告人对被告人王超越的行为表示原谅，并恳请法院对王超越减轻处罚。 ","cpfxgc":"本院认为，被告人罗世宏、王超越伙同他人持枪共同故意伤害他人身体，致一人重伤；被告人XX峰伙同他人持刀共同故意伤害他人身体，致一人轻伤，三被告人的行为均已构成故意伤害罪。被告人张戈力、郑笔骏、肖琴明知被告人罗世宏、王超越是犯罪的人而分别为其提供财物、食宿、车辆等帮助其逃匿，三被告人的行为均已构成窝藏罪。被告人罗世宏、骆聪勤、XX峰违反枪支管理规定，分别非法买卖以火药为动力发射枪弹的枪支三支、一支、一支，三被告人的行为均已构成非法买卖枪支罪。被告人罗世宏、XX峰、郑笔骏违反枪支管理规定，分别非法持有以火药为动力发射枪弹的枪支，其中罗世宏非法持有两支，XX峰、郑笔骏各一支，三被告人的行为均已构成非法持有枪支罪，其中被告人罗世宏非法持有枪子罪属情节严重。被告人骆聪勤违法国家毒品管制规定，非法持有毒品甲基苯丙胺14.2克、甲基麻黄碱1克，其行为已构成非法持有毒品罪。 被告人罗世宏、王超越共同实施故意伤害部分系共同犯罪。被告人罗世宏使用枪托击打被害人头部，并造成枪子走火击中被害人高某1左后颈部，系造成被害人重伤的直接行为人；被告人王超越纠集他人一同教训被害人，起纠集作用，虽不是导致被害人重伤的直接行为人，但亦起重要作用。被告人XX峰因故意犯罪被判处有期徒刑，在刑满释放后五年内又犯应判处有期徒刑以上刑罚之故意伤害犯罪，系累犯，应当从重处罚。被告人骆聪勤因贩卖毒品被判过刑，又犯非法持有毒品罪，应从重处罚。被告人郑笔俊、张戈力窝藏的对象是危害严重的犯罪分子，应从重处罚；而被告人肖琴在实施犯罪中有规劝犯罪分子投案自首，犯罪情节较轻，且被关押期间表现较好，可酌情从轻处罚。 被告人罗世宏、XX峰均系一人犯三罪、被告人郑笔骏、骆聪勤均系一人犯两罪，均应数罪并罚。 被告人罗世宏、郑笔骏到案后提供线索，得以侦破其他案件，系立功，可以从轻或者减轻处罚。被告人XX峰故意伤害犯罪以后自动投案，如实供述自己的罪行，并协助公安机关破获被判处无期徒刑的重大毒品犯罪案件，系自首、重大立功表现，且归案后如实供述了非法买卖枪支、非法持有枪支的犯罪事实，依法可从轻、减轻处罚。被告人王超越、郑笔骏、张戈力、肖琴归案后如实供述自己的犯罪事实，可以从轻处罚。 被告人罗世宏、王超越故意伤害犯罪行为造成附带民事诉讼原告人高某1经济损失，依法应当承担民事赔偿责任。被告人王超越家属积极筹款与被害人达成赔偿协议，取得被害人谅解，依法可从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第一款、第一百二十五条第一款、第一百二十八条第一款、第三百一十条第一款、第三百四十八条、第三百五十六条、第二十五条第一款、第六十五条、第六十七条第一款、第三款、第六十八条、第六十九条、第三十六条，及《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条，《中华人民共和国侵权责任法》第十条、第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第二十六条之规定，判决如下：","pjjg":" 一、被告人罗世宏犯故意伤害罪，判处有期徒刑九年六个月；犯非法买卖枪支罪，判处有期徒刑六年，犯非法持有枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑十七年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2030年3月5日止。） 二、被告人王超越犯故意伤害罪，判处有期徒刑三年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2016年3月5日止。） 三、被告人XX峰犯故意伤害罪，判处有期徒刑一年；犯非法买卖枪支罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑四年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年10月27日起至2017年4月26日止。） 四、被告人郑笔骏犯非法持有枪支罪，判处有期徒刑一年六个月；犯窝藏罪，判处有期徒刑一年九个月。数罪并罚，决定执行有期徒刑二年九个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2015年6月5日止。） 五、被告人骆聪勤犯非法买卖枪支罪，判处有期徒刑三年；犯非法持有毒品罪，判处有期徒刑一年六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑四年，罚金人民币一万元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2016年9月5日止。） 六、被告人张戈力犯窝藏罪，判处有期徒刑一年九个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2014年6月5日止。） 七、被告人肖琴犯窝藏罪，判处有期徒刑一年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2014年3月5日止。） 八、被告人罗世宏、王超越应共同对附带民事诉讼原告人高某1尚未获得赔偿的经济损失人民币1287840.6元承担连带赔偿责任。 九、驳回附带民事诉讼原告人高某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省厦门市中级人民法院 刑事附带民事判决书 （2013）厦刑初字第118号 公诉机关厦门市人民检察院。 附带民事诉讼原告人高某1，男，1991年4月21日，汉族，户籍地福建省顺昌县。系本案被害人。 诉讼代理人苏庆密，纪荣榴，福建同翔律师事务所律师，特别授权。 被告人罗世宏，化名詹国成，男，1977年2月5日出生，汉族，初中文化，无业，户籍地台湾省台北县板桥区（以上情况系自报）。在厦暂住湖里区金尚路435号金盛花园402室。因涉嫌犯故意伤害罪于2012年9月6日被刑事拘留，同年10月12日以涉嫌故意伤害罪、非法买卖枪支罪被逮捕。现羁押于厦门市第一看守所。 辩护人张茜，北京大成（厦门）律师事务所。 被告人王超越，男，1994年2月11日出生，汉族，初中文化，无业，户籍地福建省龙岩市武平县，在厦暂住湖里区。因涉嫌犯故意伤害罪于2012年9月6日被刑事拘留，同年10月12日被逮捕。现羁押于厦门市第一看守所。 辩护人暨诉讼代理人张继平、陈宪娟，福建德和联盟律师事务所律师。 特别授权。 被告人XX峰，男，1978年2月23日出生，汉族，初中文化，无业，户籍地厦门市思明区。1999年6月16日因吸毒被厦门市劳教委员会决定劳动教养二年；因犯盗窃罪分别于2003年5月22日、2006年7月3日被厦门市思明区人民法院判处有期徒刑二年三个月、有期徒刑八个月，分别于2005年3月17日、2006年10月17日刑满释放。因涉嫌犯故意伤害罪于2011年11月11日被厦门市公安局思明分局取保候审；因涉嫌犯非法买卖枪支罪于2012年10月27日被刑事拘留，同年12月1日被逮捕。现羁押于厦门市第一看守所。 辩护人邓奖平，福建上达律师事务所律师。 被告人骆聪勤，男，1965年4月28日出生，汉族，高中文化，无业，户籍地厦门市思明区，家住厦门市思明区。因犯诈骗罪于1986年11月19日被厦门市中级人民法院判处有期徒刑1年，刑期至1987年5月3日；1996年7月30日、1999年3月31日因吸毒分别被厦门市劳动教养管理委员会决定劳动教养二年、二年六个月；因犯贩卖毒品罪于2004年1月6日被厦门市思明区人民法院判处有期徒刑三年六个月，2006年6月28日刑满释放。因涉嫌犯非法持有枪支罪于2012年9月6日被刑事拘留，同年10月12日被逮捕。现羁押于厦门市第一看守所。 辩护人陈志恭、庄梓梁，福建开元大同律师事务所律师。 被告人郑笔骏，化名黄文远，男，1980年12月28日出生，汉族，高中文化，无业，户籍地台湾省高雄市楠梓区（以上情况系自报），在厦暂住思明区。因涉嫌犯非法持有枪支罪于2012年9月6日被刑事拘留，同年10月12日被逮捕。现羁押于厦门市第一看守所。 被告人张戈力，女，1982年3月30日出生，汉族，高中文化，无业，户籍所在地福建省龙岩市新罗区，在厦暂住思明区。因涉嫌犯窝藏罪于2012年9月6日被刑事拘留，同年10月12日被逮捕。现羁押于厦门市第一看守所。 辩护人沈惠生，福建上达律师事务所律师。 被告人肖琴，女，1993年12月27日出生，汉族，初中文化，厦门市集美区美丽妆园化妆品连锁专卖店职员，户籍地福建省武平县，在厦暂住集美区霞梧社。因涉嫌犯窝藏罪于2012年9月6日被刑事拘留，同年10月12日被逮捕。现羁押于厦门市第一看守所。 辩护人陈文仕、郑松梅，福建天翼律师事务所律师。 厦门市人民检察院以厦检刑诉（2013）92号起诉书指控被告人罗世宏犯故意伤害罪、非法买卖枪支罪、非法持有枪支罪，被告人王超越犯故意伤害罪，被告人XX峰犯故意伤害罪、非法买卖枪支罪、非法持有枪支罪，被告人郑笔骏犯非法持有枪支罪、窝藏罪，被告人骆聪勤犯非法买卖枪支罪、非法持有毒品罪，被告人张戈力、肖琴犯窝藏罪，于2013年8月5日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人高某1向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。厦门市人民检察院指派检察员戴静、代理检察院丰致辉出庭支持公诉。附带民事诉讼原告人高某1的诉讼代理人苏庆密，纪荣榴，被告人罗世宏及其辩护人张茜，被告人王超越及其辩护人张继平，被告人XX峰及其辩护人邓奖平，被告人骆聪勤及其辩护人陈志恭，被告人郑笔骏，被告人张戈力及其辩护人沈惠生，被告人肖琴及其辩护人陈文仕、郑松梅到庭参加诉讼。现已审理终结。 厦门市人民检察院起诉指控： 一、被告人罗世宏、王超越故意伤害、被告人罗世宏非法持有枪支、郑笔骏、张戈力、肖琴窝藏的事实 2012年8月，被告人王超越因与被害人高某1打牌时输给高某1130元人民币一直未支付，双方因此发生纠纷。2012年9月3日晚，被告人王超越与被害人高某1相约在本市湖里区塘边见面解决纠纷。被告人王超越遂纠集被告人罗世宏，并通过罗世宏纠集小金、阿弟（均另案处理），随后被告人罗世宏持非法持有手枪一支伙同王超越、小金、阿弟一同驾车前往双方约定地点，并在途中由王超越提议一同教训高某1。次日凌晨0时50分许，双方在本市湖里区塘边张某2烤鱼坊门口见面，被告人王超越与高某1首先发生冲突并互相殴打，打斗过程中被告人罗世宏拿出随身携带的手枪，将手枪上膛威胁被害人高某1一方不要动手，并在高某1等人停止动手后用枪托击打高某1头部数下，击打过程中被害人高某1左后颈部被罗世宏所持枪支击中。案发后被告人王超越、罗世宏以及小金、阿弟立即驾车逃离现场，逃离途中罗世宏将作案工具枪支交给王超越，王超越于同月4日凌晨将该枪支藏于其行李内寄放在其舅舅温某处。后该枪支由温某于同月6日上缴到公安机关。 被告人王超越于同月4日上午逃至被告人肖琴位于本市集美区霞梧社的暂住处藏匿，肖琴在明知王超越伙同他人开枪伤人的情况下，仍提供王超越食宿以帮助其逃避公安机关抓捕。同月5日晚，被告人罗世宏逃匿至被告人张戈力位于本市思明区时尚国际B栋1604的暂住处，张戈力在明知罗世宏开枪伤人的情况下，仍提供罗世宏住宿并于同月6日上午资助罗世宏人民币3000元及提供车辆以帮助罗世宏逃匿。被告人郑笔骏在明知罗世宏开枪伤人的情况下，仍积极帮助罗世宏驾驶车辆逃匿。 经鉴定，击中被害人高某1的枪支系以火药为动力发射的枪支，被害人高某1的伤残等级为重伤、一级伤残。 为支持该部分起诉指控的事实，公诉人当庭讯问了被告人罗世宏、王超越、郑笔骏、张戈力、肖琴，并当庭出示了如下证据：1．涉案的物证枪支及相关提取、扣押笔录；2．车辆租赁登记交接单等书证；3．证人高某2、施某、朱某1、陈某1、温某、张某1、江某等人的证言；4．被害人高某1的陈述；5．被告人罗世宏、王超越、郑笔骏、张戈力、肖琴的供述和辩解；6．辨认笔录、现场勘验检查工作记录及现场照片；7．法医学临床检验鉴定书、司法鉴定书、枪弹鉴定书等鉴定意见。 二、被告人XX峰故意伤害的事实 2011年8月31日凌晨，被告人XX峰因怀疑其女友陈某4有外遇，遂纠集小伟、阿某1（均另案处理）两人携带两把砍刀驾车至本市思明区湖明小学对面的同安煎蟹店，下车后XX峰将两把砍刀交给小伟、阿某1，由上述两人持刀砍中与陈某4一起吃夜宵的被害人刘某1左上肢、左侧胸腹部，随后XX峰与小伟、阿某1驾车逃离现场。 经鉴定，被害人刘某1的损伤程度系轻伤、十级伤残。 为支持该部分起诉指控的事实，公诉人当庭讯问了被告人XX峰，并当庭出示了如下证据：1．收条等书证；2．证人林某、牛某、陈某2等人的证言；3．被害人刘某1的陈述；4．被告人XX峰的供述和辩解；5．法医学临床检验鉴定书、司法鉴定意见书等鉴定意见；6．辨认笔录。 三、被告人罗世宏、XX峰、骆聪勤非法买卖枪支，被告人罗世宏、XX峰、郑笔骏非法持有枪支、骆聪勤非法持有毒品的事实 1、2012年春节后，被告人罗世宏在思明区旅馆内以总价人民币17000元的价格销售手枪两支给XX峰，后公安机关在思明区洪莲路34号502室XX峰的住处查获其中的一支手枪。经鉴定，该枪支系以火药为动力发射的枪支。 2、2012年2、3月期间，被告人罗世宏在思明区来悦酒店306房间，以人民币7500元的价格卖给黄某1（已判决）一支型号为仿制克拉克27的手枪，后该枪支于2012年6月7日凌晨5时许在本市嘉禾路福隆国际门口被公安机关查获。经鉴定，该枪支系以火药为动力发射的枪支。 3、2012年6月起，被告人罗世宏先后将两支手枪销售给被告人骆聪勤以抵消其欠骆聪勤债务，其中一支因质量问题先后更换两次。2012年9月6日，公安机关在被告人骆聪勤位于思明区嘉禾路3号1302室暂住处查获毒品甲基苯丙胺净重14.2克、甲基麻黄碱净重1克以及罗世宏销售给其的黑色、银色仿PPK手枪各一支。其中，被告人XX峰在2012年8月底将该黑色仿PPK手枪从骆聪勤处拿走并非法持有，直至同年9月5日归还给骆聪勤。经鉴定，该黑色枪支系以火药为动力发射的枪支。 4、2012年9月5日下午，被告人罗世宏将一个装有四支枪形物及枪支零部件的包裹交给被告人郑笔骏保管，被告人郑笔骏在明知该包裹中有枪支的情况下仍将该包裹藏匿于其在思明区蜂巢山路29号-A08室的暂住处内，后该包裹被公安机关查获。经鉴定，包裹内的枪支其中一支系以火药为动力发射的枪支。 为支持该部分起诉指控的事实，公诉人当庭讯问了被告人罗世宏、XX峰、骆聪勤、郑笔骏，并当庭出示了如下证据：1．涉案的物证枪支、毒品甲基苯丙胺等及相关提取、扣押笔录；2．房屋租赁合同等书证；3．证人张永武、陈某3、宋某、蓝某等人的证言；4．被告人罗世宏、XX峰、骆聪勤、郑笔骏及同案犯黄某1的供述和辩解；5．枪弹鉴定书等鉴定意见；6．辨认笔录。 此外，公诉人还当庭出示了户籍资料、到案经过、刑事判决书、劳动教养决定书、情况说明及相关法律文书等其他综合性证据。 2012年9月5日18时左右，被告人王超越及肖琴在集美区霞梧社被公安机关抓获；次日上午10时许，被告人郑笔骏在思明区东浦路时尚国际B栋地下车库欲驾驶车辆帮助被告人罗世宏逃离时一同被公安机关抓获，随后被告人张戈力在其暂住处思明区东浦路时尚国际B栋1604室被公安机关抓获；同日12时许被告人骆聪勤在其暂住处思明区嘉禾路3号1302室被公安机关抓获。被告人XX峰实施故意伤害犯罪后于2011年11月11日到厦门市公安局思明分局刑侦大队投案并于同日被该局取保候审，到案后如实供述了故意伤害主要犯罪事实并赔偿被害人刘某1人民币50000元。2012年4月20日，被告人XX峰协助公安机关破获杨和安贩卖毒品甲基苯丙胺297.7克的重大毒品犯罪案件，同年10月26日，被告人XX峰在福州火车站被公安机关抓获。 被告人王超越、XX峰、骆聪勤、郑笔骏、张戈力、肖琴到案后均如实供述了各自实施的主要犯罪事实。被告人郑笔骏到案后向公安机关提供罗世宏销售枪支给XX峰、黄某1等人的线索，被告人罗世宏到案后检举他人涉嫌敲诈勒索的线索，上述检举揭发线索均经查证属实。 起诉认为，被告人罗世宏、王超越伙同他人持枪共同故意伤害他人身体，致一人重伤，被告人XX峰伙同他人持刀共同故意伤害他人身体，致一人轻伤，三被告人的行为均应以故意伤害罪追究刑事责任。被告人张戈力、郑笔骏、肖琴明知被告人罗世宏、王超越是犯罪的人而分别为其提供财物、食宿、车辆等帮助其逃匿，三被告人的行为均应以窝藏罪追究其刑事责任。被告人罗世宏、骆聪勤、XX峰违反枪支管理规定，分别非法买卖以火药为动力发射枪弹的枪支三支、一支、一支，三被告人的行为均应以非法买卖枪支罪追究刑事责任。被告人罗世宏、XX峰、郑笔骏违反枪支管理规定，非法持有以火药为动力发射枪弹的枪支，其中罗世宏非法持有两支，XX峰、郑笔骏各一支，三被告人的行为均应以非法持有枪支罪追究刑事责任。被告人骆聪勤违法国家毒品管制规定，非法持有毒品甲基苯丙胺14.2克、甲基麻黄碱1克，其行为应以非法持有毒品罪追究刑事责任。被告人骆聪勤因贩卖毒品被判过刑，又犯非法持有毒品罪，应从重处罚。本案被告人罗世宏、王超越共同实施的故意伤害部分系共同犯罪。被告人XX峰因故意犯罪被判处有期徒刑，在刑满释放后五年内又犯应判处有期徒刑以上刑罚之故意伤害犯罪，系累犯，应当从重处罚。被告人罗世宏、XX峰均系一人犯三罪、被告人郑笔骏、骆聪勤均系一人犯两罪，均应数罪并罚。被告人XX峰故意伤害犯罪以后自动投案，如实供述自己的罪行，并协助公安机关破获被判处无期徒刑的重大毒品犯罪案件，系自首及重大立功表现，对故意伤害犯罪可以从轻、减轻或者免除处罚。被告人罗世宏、郑笔骏到案后提供线索，得以侦破其他案件，系立功，可以从轻或者减轻处罚。被告人王超越、郑笔骏、张戈力、肖琴归案后如实供述自己的犯罪事实，被告人XX峰归案后如实供述了非法买卖枪支、非法持有枪支的犯罪事实，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，提请依法判处。 附带民事诉讼原告人高某1请求以故意杀人罪从重追究被告人罗世宏、王超越的刑事责任，并请求判令两被告人连带赔偿经济损失合计1798618.4元，其中医疗费144278.4元、住院伙食补助费6480元（60元／日×108日）、护理费39600元（100元／日×198日×2人）、交通费10000元、残疾赔偿金751520元（37576元／年×20年）、终身护理费734400元（36720元／年×20年）、残疾辅助器具费10240元（2560元×4年）、鉴定费2100元、营养费100000元。为支持其诉讼请求，附带民事诉讼原告人向法庭提交了门诊病历、出院记录、出院小结、医疗费发票、司法鉴定书、鉴定费发票、交通费发票、户口本、人口信息查询表等证据。 被告人罗世宏提出，其贩卖的枪支没有杀伤力，是仿制的手枪，而鉴定报告结论却有杀伤力，存在矛盾。其虽手持枪支，但没有击发，听到枪响才知道击中了高某1，是走火造成的，对此感到遗憾。辩护人对故意伤害罪不持异议，但提出被告人与被害人没有任何冤仇，出于帮助朋友而没有控制情绪，犯罪动机单纯，与蓄谋犯罪有明显区别。公诉机关指控非法买卖枪支罪名证据不足，理由：鉴定结论不能作为该罪名成立的理由，鉴定结论仅认定以火药或者压缩气体等为动力，是否具有杀伤力没有做出鉴定。高仿真枪并不足以致人伤亡或丧失知觉，故指控非法买卖枪支证据不足。 被告人王超越对指控的事实及罪名没有意见。辩护人提出，罗世宏不是用枪瞄准被害人，系枪支走火打击到高某1，罗世宏有用枪托伤害被害人的故意，而对于走火引发的伤害结果是罗世宏始料未及的，违背了罗世宏的主观意志，王超越也不追求或希望这一结果的发生，本案应认定为过失致人重伤罪。王超越的家属积极筹款赔偿被害人家属经济损失，具有积极悔罪表现。请求从轻处罚。 被告人XX峰对指控事实及罪名没有意见。辩护人对故意伤害部分没有异议，但提出XX峰具有自首情节，且赔偿了被害人经济损失5万元，应予从轻处罚。对于非法买卖枪支事实和罪名没有意见，但提出属于个人爱好，到案后如实供述，建议从轻处罚。对于非法持有枪支部分，因XX峰持有时间短，建议从轻处罚。此外，XX峰具有重大立功表现，依法应予考虑。 被告人骆聪勤对指控的事实及罪名没有意见。辩护人提出，骆聪勤认罪态度较好，其系因爱好枪支且因罗志宏拖欠款项无法归还，以抵债方式购买枪支，主观恶性较小。请求从轻处罚。 被告人郑笔俊对指控的事实及罪名没有意见。 被告人张戈力对指控的事实及罪名没有意见。辩护人提出，张戈力如实供述犯罪事实，亦当庭认罪，依法可从轻处罚，且具有悔罪表现，对其适用缓刑不致再危害社会，建议适用缓刑。 被告人肖琴对指控的事实及罪名没有意见。辩护人提出，肖琴在得知王超越误伤了人之后许，并没有唆使王超越逃跑，而是劝导其投案自首，之后提供食宿也是碍于情面，留宿时间才一天半，时间短，主观恶性较小，也没有造成危害后果，肖琴窝藏热恋男友虽于法不容，但情有可原，且其一贯表现良好，真心悔罪，请求从轻处罚。 经审理查明： 一、被告人罗世宏、王超越故意伤害、被告人罗世宏非法持有枪支、被告人郑笔骏、张戈力、肖琴窝藏的犯罪事实 2012年8月份，被告人王超越因与被害人高某1打牌时输给高某1130元人民币一直未支付，双方因此发生纠纷。2012年9月3日晚，被告人王超越与被害人高某1相约在本市湖里区塘边见面解决纠纷。被告人王超越遂纠集被告人罗世宏，并通过罗世宏纠集小金、阿弟（均另案处理），随后被告人罗世宏持非法持有手枪一支伙同王超越、小金、阿弟一同驾车前往双方约定地点，并在途中由王超越提议一同教训高某1。次日凌晨0时50分许，双方在本市湖里区塘边张某2烤鱼坊门口见面，被告人王超越与高某1首先发生冲突并互相殴打，打斗过程中被告人罗世宏拿出随身携带的手枪，将手枪上膛威胁被害人高某1一方不要动手，并在高某1等人停止动手后用枪托击打高某1头部数下，击打过程中被害人高某1左后颈部被罗世宏所持枪支击中。案发后被告人王超越、罗世宏以及小金、阿弟立即驾车逃离现场，逃离途中罗世宏将作案工具枪支交给王超越，王超越于同月4日凌晨将该枪支藏于其行李内寄放在其舅舅温某处。后该枪支由温某于同月6日上缴到公安机关。 被告人王超越于同月4日上午逃至被告人肖琴位于本市集美区霞梧社的暂住处藏匿，被告人肖琴在明知被告人王超越伙同他人开枪伤人的情况下，仍提供被告人王超越食宿以帮助其逃避公安机关抓捕。同月5日晚，被告人罗世宏逃匿至被告人张戈力位于本市思明区时尚国际B栋1604的暂住处，张戈力在明知被告人罗世宏开枪伤人的情况下，仍提供被告人罗世宏住宿并于同月6日上午资助罗世宏人民币3000元及提供车辆以帮助罗世宏逃匿。被告人郑笔骏在明知被告人罗世宏开枪伤人的情况下，仍积极帮助罗世宏驾驶车辆逃匿。 经鉴定，击中被害人高某1的枪支系以火药为动力发射的枪支，被害人高某1的伤残等级为重伤、一级伤残。 以上事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1、接受刑事案件登记表、立案决定书，证实公安机关于2012年9月4日受理本案的情况。 2、到案经过，证实公安机关2012年9月6日在厦门市思明区时尚国际地下车库将罗世宏、郑笔骏抓获归案。在思明区东浦路时尚国际B栋1604室抓获张戈力。于2012年9月5日在集美区侨英街道霞梧村一出租房抓获王超越、肖琴。 3、厦门市公安局湖里分局厦公湖刑勘（2012）2012090304号现场勘验检查工作记录，证实案发现场位于厦门市塘边邮政局南侧路段的路面上，中心现场西南侧15米处可见塘边邮政局。中心西北侧5米处可见一水泥电箱，中心现场距电线杆东南方向5米处43×31厘米范围内可见一滩血迹（提取一处），距离电线杆东南侧5.6米处可见一弹壳（提取标记为1号弹壳），距离电线杆东南侧6米处可见另一枚弹壳拍照后实物提取（标记为2号弹壳）。 4、厦门市公安局湖里分局厦公湖刑鉴临床字（2012）657号法医临床学检验鉴定书，证实被害人高某1被人开枪打伤致颈部损伤伴脊髓实质性损伤并影响肢体活动功能、大小便功能等脊髓功能，损伤程度系重伤。 5、福建东方司法鉴定中心（2013）临评字第35号司法鉴定书，证实被鉴定人高某1的损伤评定为一级伤残，需要完全护理依赖，劳动能力完全丧失。 6、厦门市公安局厦公刑鉴痕迹字（2012）164号枪弹鉴定书，证实（编号20126212）罗世宏故意伤害部分所使用枪形物是以火药为动力发生弹丸的枪支。 7、厦门市公安局厦公刑鉴痕迹字（2012）165号枪弹鉴定书，证实编号20126213现场弹头属于9毫米手枪的弹头，但弹头变形，而且弹头表明披甲破损、射击痕迹不明显，细节特征少，不具备鉴定条件。鉴定意见：是否为编号20126212枪形物所发射无法确定。 8、厦门市公安局厦公刑鉴痕迹字（2012）166、167号枪弹鉴定书，证实现场弹壳（编号20126214、20126215）为枪形物（编号20126212）所发射。 9、提取笔录，证实公安人员于2012年9月6日向温某提取手枪一把。该枪支系被告人罗世宏的作案工具。 10、厦门鹭添城商贸有限公司《车辆租赁登记交接单》一份，证实被告人人罗世宏逃跑用的车辆D6C311的来源及权属情况。闽D×××××车辆承租方陆聪勤，该车的机动车登记证书所有人官小栋。 11、提取笔录，证实公安人员于2012年9月6日10时许抓获罗世宏时，向其提取闽D×××××号别克轿车一部。 12、户籍资料，证实被告人王超越、张戈力、肖琴，被害人高某1的自然情况。 13、被害人高某1的陈述，证实其与王超越因为打牌130元赌资问题发生纠纷，案发当晚，王超越打电话让其叫人到塘边路口见面，说要单挑之类的话。其与朋友等四人在塘边邮电局门口，王超越与三男子开车到现场，王超越下车后对其拳打脚踢，其还手，王超越一同伴拿一把枪过来，王超越继续打其并把其推到持枪男子身边，持枪男子用枪敲击其头部两下，后枪响，其被击中脖子和颈椎，没有亲眼看到谁开枪，但肯定是上述持枪男子开的。 14、证人高某2的证言，证实2012年9月4日凌晨，被告人王超越打其弟弟高某1电话，约在塘边邮政储蓄门口见面还130元，王超越还让其弟弟有多少人就叫多少人，口气比较凶。其与施某、朱某2、高某1四人到约定地点，王超越带三个男子乘坐闽D×××××的现代小轿车到现场，王超越徒手打高某1的头，与王超越一起来的一男子也动手打了高某1头部，拿枪的男子用枪盯着高某1的脖子开了一枪。后四人乘车逃离。 15、证人施某、朱某1的证言，证实2012年9月4日凌晨，其与高某1等几个朋友在张某2烤鱼店吃烧烤，高某1说一会儿王超越要过来找他算账。王超越因与被害人高某1打牌纠纷约被害人高某1见面，其与高某1、高某2、朱某2四人到约定地点，王超越带三个男子乘坐闽D×××××的现代小轿车到现场，打架过程中，王超越对高某1拳打脚踢，同来一男子拿出一把枪说高某1还敢还手，其这一方人员都不敢动，王超越把高某1打倒在地，另两人分别打了高某2和朱某2，这时拿枪男子对着高某1的脖子打了一枪，之后王超越等四人逃离现场。 16、证人陈某1（张某2烤鱼烧烤店老板）的证言，证实2012年9月4日凌晨1时左右，在其经营的张某2烧烤店里听到外面一声枪响，其闻声跑出来看到在其店门前，也就是塘边邮电局旁边，有两个人跑着上了一辆汽车，从塘边转盘往宜宾路方向开走了，看到有一个男的躺在地上，头部好像有流血。车是银灰色的轿车。 17、证人温某的证言，证实2012年9月4日左右的一天凌晨，被告人王超越将其行李存放在其住处。9月6日下午，温某发现行李中了一把手枪，于是就拿到金山派出所报警。 18、证人张某1的证言，证实被告人罗世宏系其男朋友，被告人王超越是其认的弟弟。9月7日前几天晚上，王超越借其租的车出去，回来时说他出事了就走了。公安人员于2012年9月7日在其与詹国成的住处金盛花园435号402室搜缴到弹夹、枪管、弹壳、大弹头、枪子零件、法令枪底火片等物是詹国成的。其不清楚这些东西。 19、证人江某的证言，证实闽D×××××别克君越轿车系2012年8月7日被告人骆聪勤向其经营的厦门鹭添城商贸有限公司租赁，并提供租赁书证。 20、被告人罗世宏的供述及辨认笔录，证实2012年9月3日晚，王超越打其电话说有人要欺负他，让其过去帮忙，其纠集小金、阿弟，随后其持一支手枪伙同王超越等三人一同驾车前往双方约定地点。在途中，王超越见其携带枪支。王超越下车与高某1发生冲突并互相殴打，看到王超越被对方打，其就与阿弟下车帮忙，打斗过程中其拿出手枪，将手枪上膛威胁被害人高某1一方不要动手，并在高某1等人停止动手后用枪托击打高某1头部，再次砸的时候听到枪响了。后四人驾车逃离现场，逃离途中其将作案工具枪支交给王超越。其只听到一声枪响，但弹匣少了两颗子弹。9月5日晚23时许，其准备到广东躲藏，但因钱不够遂到张戈力居住的时尚国际1604室，告诉张戈力开枪伤人的事情以及要到广东躲藏的事情，向张借款3000元，其还向张戈力借了一部车。后其打电话给郑笔骏要郑帮忙开车，在地下车库与郑笔骏一同被抓获。经辨认确认其使用打伤高某1的手枪。确认打架地点就是湖里邮政银行门口大排档。湖里区金盛花园金尚路435号402室是其暂住处。 21、被告人王超越的供述及辨认笔录，证实2012年8月份，其与高某1打牌输给高某1130元，因是最后一局大家都没付钱，其也以为不用付了。同年9月3日晚，高某1约其到塘边见面解决纠纷，其害怕发生纠纷，就打电话给罗世宏向罗借车，并让罗陪着去还钱。罗世宏还带了两个不认识的男子。车上罗世宏拔出手枪，其说要好好与对方谈，如果双方打起来就用拳打脚踢的方式教训下对方就好了，不要开枪。其等人到了塘边后，高某1带着高某2等很多人迎了过来，相互之间推来推去打了起来，罗世宏拔出了枪，对方不敢再动，高某1也不敢动了，罗世宏用枪托砸了高某1的头部，不清楚砸几下，没砸几下时枪声就响了。其赶紧让高某2拨打120。打的过程中同去的两个人没有动手。逃离途中罗世宏将枪支交给其保管，后其将枪支放在行李内寄放在舅舅那儿。9月4日凌晨，其挂电话给女朋友肖琴，将枪支走火的事情告诉肖琴。肖琴劝其自首。当日上午10时左右，其到肖琴的住处，直到9月5日18时左右被抓，期间食宿均由肖琴提供。经辨认确认了案发地点厦门市湖里区塘边邮政银行门口大排档。辨认出其姐夫就是罗世宏及被害人高某1。辨认出罗世宏所使用的枪支。 22、被告人郑笔骏的供述，证实2012年9月5日中午，其与罗世宏等人一起在中医院国贸阳光小区，下午一点多离开。其从他们的言谈中知道罗世宏四个人开着张某1租来的车出事了，还有开枪。当天下午5时许，罗世宏将一包沉甸甸的东西寄放在其处，其没有打开，但知道里面应该有枪。次日，罗世宏让其到张戈力家中，说他要去广东，让其开车送到车站。其在地下车库被公安机关抓获。 23、被告人张戈力的供述，证实2012年9月4日晚其通过吕某得知罗世宏开枪伤人出事了，罗世宏到其暂住处，将两把手枪交给其保管，说会让人过来拿。罗世宏住了一晚，第二天罗世宏说要逃离到外地，向其借款3000元，其还提供一部车辆让郑笔俊送罗世宏，再让郑笔俊将车开回来，车辆是被告人骆聪勤租的，租来后借给其使用。案发后公安机关在卫生间搜缴到的毒品是罗世宏吸食时留下来的。 24、被告人肖琴的供述，证实2012年9月4日凌晨，王超越打电话告知在塘边枪支走火伤人的事情，其叫王超越去自首。9月4日上午10点左右，王超越到其在集美霞梧村的宿舍，其为王超越提供食宿。9月5日傍晚王超越被公安机关抓获。 另查明，附带民事诉讼原告人高某1系福建省南平市顺昌县大历镇大历村人。2010年3月11日到厦门市务工。被害人高某1受伤后于2012年9月4日到厦门市中山医院住院治疗，同月11日出院，住院治疗7天。同年9月12日到上海市开元骨科医院住院，同月24日出院，住院治疗12天。同年9月24日到上海市闸北区中心医院住院治疗，同年12月20日出院，住院治疗87天，共住院106天，花费医疗费143068.6元。经鉴定，高某1损伤评定为一（壹）级伤残，需要完全护理依赖，劳动能力完全丧失。被害人高某1的经济损失为：医疗费143068.6元、住院伙食补助费6360元（60元／日×106日）、护理费14840元（70元／日×106日×2）、交通费3712元、残疾赔偿金751520元（37576元／年×20年）、终身护理费511000元（70元／天×20年×365天）、残疾辅助器具费10240元（2560元×4）、鉴定费2100元、营养费15000元，合计1457840.6元。案发后被告人王超越的家属已赔偿原告人人民币1万元，被告人王超越的家属与原告人高某1于2013年12月11日达成赔偿协议，由王超越家属再代为赔偿人民币20万元，签约当日支付16万元，余款4万元分期支付。原告人对被告人王超越的行为表示原谅，并恳请法院对王超越减轻处罚。 以上附带民事诉讼的事实，有附带民事诉讼原告人提供的有附带民事诉讼原告人提供的户籍本、厦门市公安局信息中心出具的人口信息查询表、厦门大学附属中山医院门诊病历、出院记录、上海开元骨科医院出院记录、出院小结、上海市闸北区中心医院病历记录、出院小结、医疗费发票、销货凭证、司法鉴定书、鉴定费发票、交通费发票、高某1收到被告人王超越家属代为赔偿的赔偿款17万元的收条、高某1出具对王超越的谅解书等证据予以证实。 二、被告人XX峰故意伤害的犯罪事实 2011年8月31日凌晨，被告人XX峰因怀疑其女友陈某4有外遇，遂纠集小伟、阿某1（均另案处理）两人携带两把砍刀驾车至本市思明区湖明小学对面的同安煎蟹店，下车后XX峰将两把砍刀交给小伟、阿某1，由上述两人持刀砍中与陈某4一起吃夜宵的被害人刘某1左上肢、左侧胸腹部，随后XX峰与小伟、阿某1驾车逃离现场。经鉴定，被害人刘某1的损伤程度系轻伤、十级伤残。 被告人XX峰实施故意伤害犯罪后于2011年11月11日到厦门市公安局思明分局刑侦大队投案并于同日被该局取保候审，到案后如实供述了故意伤害主要犯罪事实并赔偿被害人刘某1人民币50000元。 以上事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1、接受刑事案件登记表、立案决定书、强制措施手续、移送案件通知书，证实被告人XX峰故意伤害案由被害人刘某1于2011年8月31日报案至公安机关，同年9月6日由厦门市公安局思明分局立案。 2、到案经过，证实筼筜派出所民警在调查中发现被告人XX峰有重大作案嫌疑。经动员，XX峰于2011年11月11日到思明刑警大队投案。 3、厦门公安局思明分局厦公思刑鉴临床字（2011）708号法医学临床检验鉴定书，证实被害人刘某1左侧胸腹部、左上肢等处被刀致伤，检查见左侧胸腹部二处愈合创累计长度15.8CM、左上肢两处愈合创累计长20.6CM，损伤程度系轻伤。 4、福建方成司法鉴定中心闽方成司某中心（2012）法临鉴字第151号司法鉴定意见书，证实刘某1的伤残等级评定为十级。 5、收条，证实被告人XX峰分别于2011年10月17日、2012年2月10日、2012年2月23日、2012年5月4日共向刘某1支付人民币5万元。 6、情况说明，证实因被告人XX峰无法提供何某、小伟、阿某1的真实身份、住址，目前尚未能查找到何某、小伟、阿某1。案发后筼筜派出所民警多次联系陈某4，均未能取得联系，未能取得陈某4的证言。 7、户籍资料、人员前科信息、刑事判决书，证实被告人XX峰的身份，及其曾因犯盗窃罪，于2003年5月22日、2006年7月3日分别被判处有期徒刑二年三个月、八个月，于2006年10月17日刑满释放。 8、被害人刘某1的陈述，证实2011年8月31日5时许，其与林某、陈某2等人在湖滨六里同安煎蟹店，进大门右边包厢用餐。过一会，陈某2叫其女友牛某过来，牛某又叫她的一个姐姐过来。坐了一会其走出包厢的时候，一个男子持刀朝其身上砍，其下意识的用手一挡，刀砍在其手臂上，随后其身上、手上又被砍，其赶紧用手护着伤口。其看到前面还有一个持刀的男子，外面还有一个男子，砍其的男子又殴打陈某2。打完后，他们三人就离开了。 9、证人林某的证言，证实2011年8月31日凌晨5时许，其与刘某1、陈某2、牛某在湖滨六里777号之七同安煎蟹包厢吃夜宵，6时许，牛某的一个姐姐也来了。6时30分许，一男子突然打开包厢门在门口骂，牛某的姐姐把他往外拉，牛某说那男的是她姐姐的男朋友。其往门外看，看到刚才那名男子在一辆红色马自达6车前与牛某姐姐争吵，没吵几句，那男的就从车后备箱拿出两把弯刀交给他的2名小弟。牛某的姐姐和那名男子坐进车里，其和刘某1、陈某2、牛某走出包厢。刚出包厢，那两名小弟拿着刀冲到面前。陈某2问他们干什么，那两名小弟未回话，个子较高的小弟举刀砍向刘某1。刘某1用手挡了一下，左手被对方砍了一刀，那男子又挥了一刀砍在刘某1左侧胸部，砍完后他们就坐上车走了。牛某姐姐的男友没有动手。 10、证人牛某的证言，证实XX峰和两男子开车过来，其问他们什么事，XX峰说不关其事，他们会自己处理。说完后，有个人就往包厢去了，看完后就出来了。XX峰就到车上拿刀递给那两个男子。那两个男子就冲到煎蟹店内。刘某1他们也出来。其就一直在劝XX峰，没有看到打架过程。后看到刘某1倒在饭店楼梯口，XX峰他们就离开了。 11、证人陈某2的证言，证实2011年8月31日凌晨4时许，其与刘某1、牛某、林某四人在湖明小学门口同安煎蟹店吃夜宵，后陈某4也过来。陈雷出去接电话时一陌生男子到包厢门口看了一下就走了。过不到一分钟，又有两陌生男子持砍刀进来煎蟹店吧台前面。两男子没说什么话，看到他们就砍，刘某1被其中一男子砍了两刀，一刀手臂、一刀腰部，砍完后两人就走了。 12、被告人XX峰供述及辨认笔录，证实2011年8月31日，其因怀疑其女友陈某4有外遇，其在电话中跟女友吵架，在一起打牌的何某就让两个小弟小伟、小兵一起陪同找陈某4，三人开车至湖明小学对面大排档找到了陈某4，其说拿家伙，下车后开后箱准备拿刀给他们二人，看到陈某4从大排档出来，就冲过去与陈某4吵架，小伟和小兵各持一把刀上前把刘某1砍了，后三人开车逃跑。这两把是带小伟和小兵出门时找何某拿的。经辨认确认被砍的男子就是刘某1。 三、被告人罗世宏、XX峰、骆聪勤非法买卖枪支，被告人罗世宏、XX峰、郑笔骏非法持有枪支，被告人骆聪勤非法持有毒品的犯罪事实 1、2012年春节后，被告人罗世宏在思明区旅馆内以总价人民币17000元的价格销售手枪两支给XX峰，后公安机关在思明区洪莲路34号502室XX峰的住处查获其中的一支手枪。经鉴定，该枪支系以火药为动力发射的枪支。 2、2012年2、3月期间，被告人罗世宏在思明区来悦酒店306房间，以人民币7500元的价格卖给黄某1（已判决）一支型号为仿制克拉克27的手枪，后该枪支于2012年6月7日凌晨5时许在厦门市福隆国际门口被公安机关查获。经鉴定，该枪支系以火药为动力发射的枪支。 3、2012年6月起，被告人罗世宏先后将两支手枪销售给被告人骆聪勤以抵消其欠骆聪勤债务，其中一支因质量问题先后更换两次。2012年9月6日，公安机关在被告人骆聪勤位于思明区嘉禾路3号1302室暂住处查获毒品甲基苯丙胺净重14.2克、甲基麻黄碱净重1克以及罗世宏销售给其的黑色、银色仿PPK手枪各一支。其中，被告人XX峰在2012年8月底将该黑色仿PPK手枪从骆聪勤处拿走并非法持有，直至同年9月5日归还给骆聪勤。经鉴定，该黑色枪支系以火药为动力发射的枪支。 4、2012年9月5日下午，被告人罗世宏将一个装有四支枪形物及枪支零部件的包裹交给被告人郑笔骏保管，被告人郑笔骏在明知该包裹中有枪支的情况下仍将该包裹藏匿于其在思明区蜂巢山路29号-A08室的暂住处内，后该包裹被公安机关查获。经鉴定，包裹内的枪支其中一支系以火药为动力发射的枪支。 2012年9月5日18时左右，被告人王超越及肖琴在集美区霞梧社被公安机关抓获；次日上午10时许，被告人郑笔骏在思明区时尚国际B栋地下车库欲驾驶车辆帮助被告人罗世宏逃离时一同被公安机关抓获，随后被告人张戈力在其暂住处思明区东浦路时尚国际B栋1604室被公安机关抓获；同日12时许被告人骆聪勤在其暂住处思明区嘉禾路3号1302室被公安机关抓获。2012年4月20日，被告人XX峰协助公安机关破获一起贩卖毒品甲基苯丙胺297.7克的重大毒品犯罪案件，同年10月26日，被告人XX峰在福州火车站被公安机关抓获。 被告人王超越、XX峰、骆聪勤、郑笔骏、张戈力、肖琴到案后均如实供述了各自实施的主要犯罪事实。被告人郑笔骏到案后向公安机关提供罗世宏销售枪支给XX峰、黄某1等人的线索，被告人罗世宏到案后检举他人涉嫌敲诈勒索的线索，上述检举揭发线索均经查证属实。 以上事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1、立破案手续，证实被告人骆聪勤非法持有枪支案、被告人罗世宏、郑笔骏非法持有枪支案，厦门市公安局湖里分局关于2012年9月21日立案；被告人骆聪勤非法持有毒品案，厦门市公安局湖里分局于2012年10月16日立案；被告人XX峰非法买卖枪支案系厦门市公安局湖里分局刑警大队在侦办被告人罗世宏、郑笔骏非法持有枪支案的过程中发现，厦门市公安局湖里分局于2012年11月15日立案。 2、到案经过，证实公安人员于2012年9月6日12时许，在厦门市思明区嘉禾路3号复兴世纪1302室抓获骆聪勤。福州铁路公安处福州车站公安派出所于2012年10月26日在福州站核实盘查时抓获了被告人XX峰。 3、情况说明，证实公安机关于2012年9月4日故意伤害案件案发后抓获了罗世宏，在侦查过程中技术部门发现骆聪勤有向罗世宏购买枪支的嫌疑，在相关部门配合下，于同月6日在厦门思明区嘉禾路3号复兴世纪1302室抓获骆聪勤并缴获了毒品及枪形物两把。 4、情况说明，证实公安机关于2012年9月6日在思明区东浦路时尚国际地下车库抓获罗世宏（化名詹国成），郑笔俊（化名黄文远），当场查获枪形物一把。 5、情况说明，证实被告人郑笔俊向公安机关举报XX峰向罗世宏购买枪支，公安人员遂向罗世宏和郑笔俊核实。被告人XX峰被刑事拘留后主动供述其向罗世宏购买枪支藏匿于思明区洪莲路34号502室。 6、情况说明，证实经他人检举，公安机关于2012年9月7日在厦门市思明区蜂巢山路郑笔俊的住处查获枪形物四把。 7、湖里公安分局关于杨某1、杨某2强等人敲诈勒索情况说明、起诉意见书，证实被告人罗世宏于案发后向公安机关举报杨某1、杨某2强敲诈勒索的犯罪事实并经查证属实。 8、福州铁路公安处福州车站公安派出所出具的XX峰抓获经过，证实被告人XX峰因被上网追逃，于2012年10月26日在福州站被抓获。 9、扣押物品清单，证实2012年9月6日，公安人员在复兴世纪2号梯1302室被告人骆聪勤缴获枪状物二把、子弹五发、弹壳三枚、白色粉末一包、白色固体一包、白色粉末一瓶。在时尚国际地下车库向郑笔俊缴获一把黑色枪行物、七枚银色弹壳、枪管一根。 10、提取笔录，证实公安人员于2012年9月6日在时尚国际地下车库向罗世宏的背包提取九件枪子零部件、三发弹壳。 11、提取笔录，证实2012年9月6日在思明区时尚国际B栋1604室向张戈力缴获枪状物2把、弹壳7枚、白色固体三袋、斧状物1把、白色粉末2包、马桶边上疑似毒品的固体。 12、提取笔录，证实公安人员于2012年10月29日在思明区洪莲路34号502室XX峰的住处缴获金属枪形物一把，弹匣里有三颗子弹。 13、搜查笔录，证实公安机关于2012年9月7日在被告人郑笔俊的暂住处厦门市思明区29号A08室缴获枪状物四把、十三个金属零部件。 14、搜查笔录，证实公安机关于2012年9月7日在金盛花园435号402室罗世宏暂住处缴获一塑料袋，内装有大量五金工具，其中夹杂有弹夹一个、枪管一根、弹壳四个、大弹头一个、7.6毫米弹头一个，随后在柜子里发现枪支零部件六个、弹壳十六个、子弹半成品一百二十二枚、类似子弹物品二个、法令枪底火二片共一百六十六发、玩具左轮枪火药子弹三十九片。 15、厦门市公安局厦公刑鉴痕迹字（2012）124号枪弹鉴定书，证实在厦门市建邦大厦1214室被告人罗世宏暂住处查扣的枪形物一把（编号20125973）是否为枪支无法确定。 16、厦门市公安局厦公刑鉴痕迹字（2012）125号枪弹鉴定书，证实在厦门市复兴世纪2号1302室被告人骆聪勤住处查获的2把枪形物中的一把（编号20129574）是否为枪支无法确定。 17、厦门市公安局厦公刑鉴痕迹字（2012）127号枪弹鉴定书，证明在厦门市思明区时尚国际地下停车场从被告人罗世宏和被告人郑笔骏身上查获的枪形物（编号20125976）是否为枪支无法确定。 18、厦门市公安局厦公刑鉴痕迹字（2012）128号枪弹鉴定书，证实在厦门市思明区时尚国际B栋1604室被告人张戈力的住处查获的枪形物两把（编号20125977）是否为枪支无法确定。 19、厦门市公安局厦公刑鉴痕迹字（2012）129号枪弹鉴定书，证实在厦门市思明区时尚国际B栋1604室被告人张戈力的住处查获的枪形物两把（编号20125978）是否为枪支无法确定。 20、厦门市公安局厦公刑鉴痕迹字（2012）131、132、133号枪弹鉴定书，证实在厦门市被告人郑笔骏住处查获的枪形物4把中3把（编号20125980、20125981、20125982）是否为枪支无法确定。 21、厦门市公安局厦公刑鉴痕迹字（2012）189、190、191、192号，证实在苏某处厦门市岳阳西里57号一楼查获的枪状物4把（编号20127440、20127441、20127442、20127443）是否为枪支无法确定。 22、厦门市公安局厦公刑鉴痕迹字（2012）126号枪弹鉴定书，证实在厦门市复兴世纪2号梯1302室被告人骆聪勤住处查获的枪形物2把中其中的1把（编号20125975）是以火药为动力发射弹丸的枪支。 23、厦门市公安局厦公刑鉴痕迹字（2012）130号枪弹鉴定书，证实在厦门市被告人郑笔骏住处查获的枪形物4把中其中一把（编号20125979）是以火药为动力发射弹丸的枪支。 24、厦门市公安局厦公刑鉴痕迹字（2012）74号枪弹鉴定书，证实2012年6月7日，在厦门市福隆国际门口闽D×××××轿车内查获的枪形物其中一把（编号20123725）属于枪支（原理是以火药为动力发射弹丸。） 25、厦门市公安局厦公刑鉴痕迹字（2012）174号枪弹鉴定书，证实从XX峰住处思明区洪莲路34号502室查获的枪形物（编号20126992）是以火药为发射动力发射弹丸的枪支。 26、厦门市公安局厦公刑鉴理化字（2012）471号毒品检验报告，证实2012年9月6日，在复兴世纪2号梯1302室被告人骆聪勤住处查获的疑似毒品可疑物，净重19.9克的白色粉末一包（5毫克检材编号20125983）、净重1克的淡黄色晶体1包（检材编号20125984）、净重14.2克的白色晶体1瓶（编号20125985）。于检材20125985中检出甲基苯丙胺成分；检材20125984检出甲基麻黄碱成分，未检出可卡因、氯胺酮、四氢大麻酚、吗啡类和苯丙胺类毒品成分；于检材20125983未检出可卡因、氯胺酮、四氢大麻酚、吗啡类和苯丙胺类毒品成分。 27、厦门市公安局厦公刑鉴理化字（2012）472号毒品检验报告，证实2012年9月6日，在时尚国际B栋1604张戈力住处查获的白色块状物三包、白色粉末二包均未检出可卡因、氯胺酮、吗啡类和苯丙胺类毒品特征。红色粉末净重0.1克（编号20125991），检出甲基苯丙胺成分。 28、房屋租赁合同书一份，证实厦门市思明区29号A08室系被告人郑笔骏以黄文远的名义租赁居住。 29、刑事裁定书、刑事判决书、释放证明书、劳动教养决定书，证实被告人骆聪勤因犯诈骗罪于1986年11月19日被厦门市中级人民法院判处有期徒刑一年；因吸毒分别于1996年7月30日、1999年6月16日被厦门市劳动教养委员会处劳动教养二年、二年六个月。因贩卖毒品于2004年1月6日被厦门市思明区人民法院判处有期徒刑三年六个月，于2006年6月28日刑满释放。 30、厦门市公安局禁毒支队于2013年3月28日出具关于黄某2立功的情况说明，证实2012年4月20日上午，根据黄某2提供线索并由其贴靠，该队破获杨和安贩卖毒品案，在厦门市青年阳光酒店抓获犯罪嫌疑人杨和安，缴获毒品冰毒297.7克，杨和安已由厦门市中级人民法院判处无期徒刑。 31、被告人杨和安贩卖毒品案起诉书、（2012）厦刑初字第242号判决书、情况说明，证实杨和安因犯贩卖毒品罪于2012年11月20日被厦门中院判处无期徒刑，该案由黄某2提供线索。 32、常住人口基本信息，证实被告人骆聪勤的自然情况。 33、证人黄某1的证言及辨认笔录，证实被告人罗世宏于2012年2、4月份先后两次与郑笔俊一起到槟榔的来悦酒店306房间，卖给其两把手枪、二个子弹发射器。总共是10500元。其没有使用这些枪支发射过，也没有去过宜宾路一带的枪械、模具加工厂。经辨认确认了被告人罗世宏就是其笔录中说的阿某2，还辨认出郑笔俊。 34、证人苏某的证言，证实2012年9月1日左右在湖里区江头振邦大厦，罗世宏给其三把PPK手枪，当时没有给钱。9月4日罗世宏开枪伤人，怕牵扯于9月7日将三把手枪扔到海沧大桥下大海里。 35、证人陈某3的证言，证实23012年9月6日公安人员在其与骆聪勤住处厦门市思明区复兴世纪2号梯1302室保险柜里发现枪支、子弹和类似毒品的东西是骆聪勤的。 36、被告人罗世宏供述及辨认笔录，证实2012年初其在厦门市槟榔的一家小旅馆里，其卖给黄某1一把黑色克拉克27型号仿制手枪，这把枪是其已经改造完成，可以发射子弹的，卖了10000元。2012年3月份，张戈力的前男友XX峰向其一次购买两把手枪，一把是仿制的92式贝瑞塔手枪，一把是仿制的科特25型手枪，共卖17000元。2012年5月份左右，骆聪勤让其帮助订购了一把黑色的仿制科特25型手枪。不久，骆聪勤嫌枪太小就把手枪换了一部白色的PPK。后来因这把白色PPK因为有故障，其又给了骆聪勤一把黑色的PPK手枪。在郑笔骏住处查获的枪支系其于2012年9月5日下午寄放在郑笔骏处的。在其租赁的江头建邦大厦12楼房间里还有一把92式手枪。经辨认确认其卖给XX峰的两把枪支。确认了四把枪支是其寄放在郑笔俊暂住处的。确认了两把枪支是抵给骆聪勤债务的枪支。辨认出外号阿臭就是XX峰。外号黑猪就是苏某。 37、被告人郑笔骏的供述及辨认笔录，证实其化名黄文远。被告人罗世宏从2012年初开始改装、买卖枪支。2012年初罗世宏卖给被告人XX峰两把手枪（92式和科特25型号）及子弹；2012年中卖给被告人骆聪勤三次三把手枪（科特25、92式、P15式）；2012年4月份卖给黄某1一把27式手枪。其在2012年9月5日帮罗世宏将装有枪支的包裹寄放在其暂住处。经辨认确认了被告人XX峰就是其笔录中说的阿臭。其于案发后向公安机关举报被告人罗世宏销售枪支给XX峰和黄某1。辨认思明区蜂巢山路29号之一A08室是其住处，辨认出外号黑猪就是苏某。 38、被告人骆聪勤的供述，证实其有吸食毒品，偶尔也卖给别人毒品，也曾卖给罗世宏毒品。2011年罗世宏陆续向其借款累计欠了七八万元，罗世宏提出用枪抵债。2012年春节，罗世宏先后给其4把手枪，分别是92式手枪和打火式手枪，这两把质量不好，还给了罗世宏。第三把是在钟祥大厦住处向罗世宏买的，是空枪，后罗世宏陆续拿给五发子弹和三个弹壳，案发前几天罗世宏通过女友给了一把银白色手枪。后面两把在暂住处复兴世纪家中被查获。案发前半个月，其在莲花一家旅馆遇见XX峰，XX峰看见其随身携带一把手枪，就借去玩，后一直拖着不还，还向别人说枪如果是罗世宏的就不还了，其催着要，在被抓前一天XX峰才归还。这把手枪在住处被公安缴获。经辨认确认了被告人罗世宏就是其笔录中说的阿某2。确认了XX峰借走枪支的型号、颜色、外观等。 39、被告人XX峰的供述，证实2012年春节过后，其在槟榔一旅馆向以13000元的价格向被告人罗世宏购买仿92式手枪一支，罗世宏送了几颗子弹。这把枪于2012年10月29日在家中被公安机关查获，同时被缴获了三颗子弹。2012年上半年，也是在槟榔一旅馆向罗世宏购买一把打火式手枪。2012年8月底其向骆聪勤拿过一把仿PPk手枪，第二天就还给骆聪勤。骆聪勤说那把枪支罗世宏的。经辨认确认了被告人罗世宏就是其笔录中说的阿某2。确认了其从骆聪勤处拿走手枪的型号、外观、颜色。 关于被告人罗世宏提出其贩卖的枪支没有杀伤力，是仿制手枪，而鉴定报告结论却有杀伤力，存在矛盾。及辩护人提出公诉机关向法庭提交的鉴定结论仅认定以火药或者压缩气体等为动力，是否具有杀伤力没有做出鉴定。高仿真枪并不足以致人伤亡或丧失知觉，故指控非法买卖枪支证据不足的意见。经查，《中华人民共和国枪支管理法》规定，枪支是指以火药或者压缩气体等为动力，利用管状器具发射金属弹丸或者其他物质，足以致人伤亡或者丧失知觉的各种枪支。被告人罗世宏归案后供述，其通过网络或他人购买仿制枪支，或购买枪管、击锤、保险等零部件进行组装，被告人郑笔骏也证实了罗世宏自2012年初开始改装、买卖枪支。案发后公安机关向被告人罗世宏缴获的枪子进行鉴定，也确认了部分送检枪支是否为枪支无法确定。因此，被告人罗世宏购买的枪支中确存在达不到鉴定为枪支的标准。案发后公安机关从被告人罗世宏处或罗世宏寄存的地方缴获的枪支进行鉴定，确认了部分枪支是以火药为动力发射弹丸的。依照最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项规定，非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等动力的其他非军用枪支二支以上的。具有以上行为的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚。福建省高级人民法院、福建省人民检察院、福建省公安厅《关于办理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件中涉案枪支、弹药、爆炸物检验鉴定工作有关问题的通知》第二条规定，涉案枪支、弹药、爆炸物，属私制、土制、或非法生产企业制造的爆炸物，以及不能发射制式枪支子弹的非制式枪支，由设区市公安局刑事技术部门进行检验鉴定，出具刑事技术检验报告或鉴定书。本案的涉案枪支、子弹均由厦门市公安局依法进行鉴定，鉴定报告应予采信。是否具有杀伤力，是否足以致人伤亡或丧失知觉，并非检验标准必备要件。因此，被告人罗世宏及其辩护人提出指控非法买卖枪支定罪证据不足的辩解和辩护意见理由不足，不予采纳。 关于被告人王超越辩护人提出，罗世宏不是用枪瞄准被害人，系枪支走火打击到高某1，罗世宏有用枪托伤害被害人的故意，而对于走火引发的伤害结果是罗世宏始料未及的，违背了罗世宏的主观意志，王超越也不追求或希望这一结果的发生，本案应认定为过失致人重伤罪。经查，被告人王超越为教训高某1纠集了被告人罗世宏，途中还看到了罗世宏携带枪支。被告人王超越亦明知与对方到约定地点见面，会发生与对方斗殴的结果，虽提出不要开枪，但被告人罗世宏与被害人高某1等人拉扯打了起来后，罗世宏拔出了枪，罗世宏用枪托砸高某1的头部，被告人罗世宏用枪托敲打被害人的行为并没有超出被告人王超越故意伤害的主观犯意，且被告人王超越看见了罗世宏用枪托砸打被害人，并未予阻止，造成枪支走火仍属于被告人王超越放任的范畴。因此，被告人王超越应与被告人罗世宏共同承担造成被害人高某1重伤后果的刑事责任。故辩护人提出本案应认定为过失致人重伤罪于法不符，不予采纳。 关于民事赔偿数额。经查，附带民事诉讼原告人高某1提供的医疗费票据计143068.6元、交通费3712元予以支持，超出部分没有票据证实不予支持。诉请住院伙食补助费6360元（60元／日×106日）、护理费14840元（70元／日×106日×2）、残疾赔偿金751520元（37576元／年×20年）、终身护理费511000元（70元／天×20年×365天）、残疾辅助器具费10240元（2560元×4）符合法律规定，予以支持，鉴定费2100元有票据证实予以支持，附带民事诉讼原告人高某1系重伤一级伤残，应给予必要的营养费，按医疗费的10％支持15000元，综上，原告人的经济损失合计1457840.6元。案发后被告人王超越的家属已赔偿原告人人民币1万元，被告人王超越的家属与原告人高某1于2013年12月11日达成赔偿协议，由王超越家属再代为赔偿人民币20万元，签约当日支付16万元，余款4万元分期支付。原告人对被告人王超越的行为表示原谅，并恳请法院对王超越减轻处罚。 本院认为，被告人罗世宏、王超越伙同他人持枪共同故意伤害他人身体，致一人重伤；被告人XX峰伙同他人持刀共同故意伤害他人身体，致一人轻伤，三被告人的行为均已构成故意伤害罪。被告人张戈力、郑笔骏、肖琴明知被告人罗世宏、王超越是犯罪的人而分别为其提供财物、食宿、车辆等帮助其逃匿，三被告人的行为均已构成窝藏罪。被告人罗世宏、骆聪勤、XX峰违反枪支管理规定，分别非法买卖以火药为动力发射枪弹的枪支三支、一支、一支，三被告人的行为均已构成非法买卖枪支罪。被告人罗世宏、XX峰、郑笔骏违反枪支管理规定，分别非法持有以火药为动力发射枪弹的枪支，其中罗世宏非法持有两支，XX峰、郑笔骏各一支，三被告人的行为均已构成非法持有枪支罪，其中被告人罗世宏非法持有枪子罪属情节严重。被告人骆聪勤违法国家毒品管制规定，非法持有毒品甲基苯丙胺14.2克、甲基麻黄碱1克，其行为已构成非法持有毒品罪。 被告人罗世宏、王超越共同实施故意伤害部分系共同犯罪。被告人罗世宏使用枪托击打被害人头部，并造成枪子走火击中被害人高某1左后颈部，系造成被害人重伤的直接行为人；被告人王超越纠集他人一同教训被害人，起纠集作用，虽不是导致被害人重伤的直接行为人，但亦起重要作用。被告人XX峰因故意犯罪被判处有期徒刑，在刑满释放后五年内又犯应判处有期徒刑以上刑罚之故意伤害犯罪，系累犯，应当从重处罚。被告人骆聪勤因贩卖毒品被判过刑，又犯非法持有毒品罪，应从重处罚。被告人郑笔俊、张戈力窝藏的对象是危害严重的犯罪分子，应从重处罚；而被告人肖琴在实施犯罪中有规劝犯罪分子投案自首，犯罪情节较轻，且被关押期间表现较好，可酌情从轻处罚。 被告人罗世宏、XX峰均系一人犯三罪、被告人郑笔骏、骆聪勤均系一人犯两罪，均应数罪并罚。 被告人罗世宏、郑笔骏到案后提供线索，得以侦破其他案件，系立功，可以从轻或者减轻处罚。被告人XX峰故意伤害犯罪以后自动投案，如实供述自己的罪行，并协助公安机关破获被判处无期徒刑的重大毒品犯罪案件，系自首、重大立功表现，且归案后如实供述了非法买卖枪支、非法持有枪支的犯罪事实，依法可从轻、减轻处罚。被告人王超越、郑笔骏、张戈力、肖琴归案后如实供述自己的犯罪事实，可以从轻处罚。 被告人罗世宏、王超越故意伤害犯罪行为造成附带民事诉讼原告人高某1经济损失，依法应当承担民事赔偿责任。被告人王超越家属积极筹款与被害人达成赔偿协议，取得被害人谅解，依法可从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第一款、第一百二十五条第一款、第一百二十八条第一款、第三百一十条第一款、第三百四十八条、第三百五十六条、第二十五条第一款、第六十五条、第六十七条第一款、第三款、第六十八条、第六十九条、第三十六条，及《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条，《中华人民共和国侵权责任法》第十条、第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十一条、第二十二条、第二十三条、第二十四条、第二十五条、第二十六条之规定，判决如下： 一、被告人罗世宏犯故意伤害罪，判处有期徒刑九年六个月；犯非法买卖枪支罪，判处有期徒刑六年，犯非法持有枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑十七年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2030年3月5日止。） 二、被告人王超越犯故意伤害罪，判处有期徒刑三年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2016年3月5日止。） 三、被告人XX峰犯故意伤害罪，判处有期徒刑一年；犯非法买卖枪支罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑四年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年10月27日起至2017年4月26日止。） 四、被告人郑笔骏犯非法持有枪支罪，判处有期徒刑一年六个月；犯窝藏罪，判处有期徒刑一年九个月。数罪并罚，决定执行有期徒刑二年九个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2015年6月5日止。） 五、被告人骆聪勤犯非法买卖枪支罪，判处有期徒刑三年；犯非法持有毒品罪，判处有期徒刑一年六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑四年，罚金人民币一万元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2016年9月5日止。） 六、被告人张戈力犯窝藏罪，判处有期徒刑一年九个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2014年6月5日止。） 七、被告人肖琴犯窝藏罪，判处有期徒刑一年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即从2012年9月6日起至2014年3月5日止。） 八、被告人罗世宏、王超越应共同对附带民事诉讼原告人高某1尚未获得赔偿的经济损失人民币1287840.6元承担连带赔偿责任。 九、驳回附带民事诉讼原告人高某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长吕秋收 代理审判员郑文雅 代理审判员郑敏 二〇一四年三月三日 书记员许荣锟 附：本案适用的有关法律规定及司法解释 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第一百二十五条第一款非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第三百一十条第一款明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《中华人民共和国民法通则》 第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的，应当承担民事责任。 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残疾者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 《中华人民共和国侵权责任法》 第十条二人以上实施危及他人人身、财产安全的行为，其中一人或者数人的行为造成他人损害，能够确定具体侵权人的，由侵权人承担责任；不能确定具体侵权人的，行为人承担连带责任。 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条第一、二款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。 第二十六条残疾辅助器具费按照普通适用器具的合理费用标准计算。伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。 辅助器具的更换周期和赔偿期限参照配制机构的意见确定。","writId":"0333f422639c35086e5607374ab126d5af2","writName":"罗世宏、王超越故意伤害、非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一审刑事判决书"}
