{"ajId":"d05221fb-af19-4d6b-aea3-17c88fad3920","ajName":"石超危险驾驶、妨害公务一案","ajjbqk":" 许昌市魏都区人民检察院指控： 一、危险驾驶罪 2016年4月25日21时许，被告人石超酒后驾驶车牌号豫K×××××的白色汉兰达牌小型轿车，从许昌市三八路六一路交叉口附近的翟记面馆出发，行驶至许昌市六一路金石凤凰城小区内与宋某发生矛盾，后被民警查获。经鉴定，被告人石超每100ml血液含乙醇256.824mg，属醉酒驾驶机动车。 二、妨害公务罪 2016年4月25日23时许，许昌市公安局魏都区分局南关派出所民警张某、刘某2等接110指令至许昌市六一路金石凤凰城小区11楼东二单元门口处理警情，在处理宋某与石超纠纷时遭到了被告人石超等人的阻碍。期间，被告人石超使用暴力妨害正在执行职务的民警张某，致使张某面部受伤。经鉴定，张某的损伤程度为轻微伤。案发后，被告人家属与受伤民警达成了民事和解。公诉机关认为，被告人石超的行为已分别构成危险驾驶罪、妨害公务罪，被告人石超一人犯数罪，应当数罪并罚，并提供了相关的证据予以证实，诉请依法判处。 被告人石超对公诉机关指控的犯罪事实及罪名均无异议，当庭表示认罪。 其辩护人的辩护辩解意见为，被告人石超系初犯，能够如实供述其犯罪事实，当庭认罪态度较好，可从轻处罚。 经依法审理查明： 一、危险驾驶罪 2016年4月25日21时许，被告人石超酒后驾驶车牌号豫K×××××的白色汉兰达牌小型轿车，从许昌市三八路六一路交叉口附近的翟记面馆出发，行驶至许昌市六一路金石凤凰城小区内与宋某发生矛盾，后被民警查获。经鉴定，被告人石超每100ml血液含乙醇256.824mg，属醉酒驾驶机动车。 二、妨害公务罪 2016年4月25日23时许，许昌市公安局魏都区分局南关派出所民警张某、刘某2等接110指令至许昌市六一路金石凤凰城小区11楼东二单元门口处理警情，在处理宋某与石超纠纷时遭到了被告人石超等人的阻碍。期间，被告人石超使用暴力妨害正在执行职务的民警张某，致使张某面部受伤。经鉴定，张某的损伤程度为轻微伤。案发后，被告人家属与受伤民警达成了民事和解。 上述犯罪事实，被告人石超在开庭审理过程中亦无异议，并有被告人石超的供述，被害人刘某2、张某的陈述，证人李某、崔某、王某1、尹某、徐某、刘某1、杨某、周某、吴某、王某2、宋某、聂某的证言，受案登记表，立案决定书，被告人石超的户籍证明及无前科证明，到案经过，被害人刘某2、张某对被告人石超的辨认笔录，证人崔某对被告人石超的辨认笔录，被害人伤情照片，机动车信息查询单，当事人血样（尿样）提取登记表，许昌建安法医临床司法鉴定所司法鉴定检验报告书，许昌市公安局法医学人体损伤程度鉴定书，调解协议书等证据证实。以上证据均经当庭查证属实，足以认定。 ","cpfxgc":"本院认为，被告人石超在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪；被告人石超以暴力方法阻碍正在依法执行职务的人民警察，其行为已构成妨害公务罪。许昌市魏都区人民检察院指控被告人石超犯危险驾驶罪、妨害公务罪的事实清楚，证据确实、充分，指控罪名成立。被告人石超一人犯数罪，应当数罪并罚。其辩护人关于被告人石超系初犯，能够如实供述其犯罪事实，当庭认罪态度较好，可从轻处罚的辩护辩解意见与本案查明的事实一致，本院予以采纳。综合考虑本案被告人的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一、五款、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人石超犯危险驾驶罪，判处拘役三个月，并处罚金人民币10000元；犯妨害公务罪，判处有期徒刑六个月；数罪并罚决定执行有期徒刑六个月，并处罚金人民币10000元。（已缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除自2016年4月26日起至2016年5月11日，即自2016年9月23日起至2017年3月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省许昌市魏都区人民法院 刑事判决书 （2016）豫1002刑初416号 公诉机关许昌市魏都区人民检察院。 被告人石超，男，1977年6月23日出生，汉族，高中毕业，无业，住许昌市魏都区。因涉嫌妨害公务2016年4月26日被许昌市公安局魏都区分局刑事拘留，因涉嫌妨害公务、危险驾驶犯罪2016年5月11日被许昌市公安局魏都区分局取保候审，2016年8月30日被许昌市魏都区人民检察院取保候审。2016年9月23日经许昌市魏都区人民法院决定，同日被许昌市公安局魏都区分局逮捕。 辩护人李水建，河南金泰律师事务所律师。 许昌市魏都区人民检察院以许魏检公诉刑诉（2016）363号起诉书指控被告人石超犯危险驾驶罪、妨害公务罪，于2016年9月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。许昌市魏都区人民检察院指派检察员郑建业、李昂出庭支持公诉，被告人石超及其辩护人李水建到庭参加诉讼。现已审理终结。 许昌市魏都区人民检察院指控： 一、危险驾驶罪 2016年4月25日21时许，被告人石超酒后驾驶车牌号豫K×××××的白色汉兰达牌小型轿车，从许昌市三八路六一路交叉口附近的翟记面馆出发，行驶至许昌市六一路金石凤凰城小区内与宋某发生矛盾，后被民警查获。经鉴定，被告人石超每100ml血液含乙醇256.824mg，属醉酒驾驶机动车。 二、妨害公务罪 2016年4月25日23时许，许昌市公安局魏都区分局南关派出所民警张某、刘某2等接110指令至许昌市六一路金石凤凰城小区11楼东二单元门口处理警情，在处理宋某与石超纠纷时遭到了被告人石超等人的阻碍。期间，被告人石超使用暴力妨害正在执行职务的民警张某，致使张某面部受伤。经鉴定，张某的损伤程度为轻微伤。案发后，被告人家属与受伤民警达成了民事和解。公诉机关认为，被告人石超的行为已分别构成危险驾驶罪、妨害公务罪，被告人石超一人犯数罪，应当数罪并罚，并提供了相关的证据予以证实，诉请依法判处。 被告人石超对公诉机关指控的犯罪事实及罪名均无异议，当庭表示认罪。 其辩护人的辩护辩解意见为，被告人石超系初犯，能够如实供述其犯罪事实，当庭认罪态度较好，可从轻处罚。 经依法审理查明： 一、危险驾驶罪 2016年4月25日21时许，被告人石超酒后驾驶车牌号豫K×××××的白色汉兰达牌小型轿车，从许昌市三八路六一路交叉口附近的翟记面馆出发，行驶至许昌市六一路金石凤凰城小区内与宋某发生矛盾，后被民警查获。经鉴定，被告人石超每100ml血液含乙醇256.824mg，属醉酒驾驶机动车。 二、妨害公务罪 2016年4月25日23时许，许昌市公安局魏都区分局南关派出所民警张某、刘某2等接110指令至许昌市六一路金石凤凰城小区11楼东二单元门口处理警情，在处理宋某与石超纠纷时遭到了被告人石超等人的阻碍。期间，被告人石超使用暴力妨害正在执行职务的民警张某，致使张某面部受伤。经鉴定，张某的损伤程度为轻微伤。案发后，被告人家属与受伤民警达成了民事和解。 上述犯罪事实，被告人石超在开庭审理过程中亦无异议，并有被告人石超的供述，被害人刘某2、张某的陈述，证人李某、崔某、王某1、尹某、徐某、刘某1、杨某、周某、吴某、王某2、宋某、聂某的证言，受案登记表，立案决定书，被告人石超的户籍证明及无前科证明，到案经过，被害人刘某2、张某对被告人石超的辨认笔录，证人崔某对被告人石超的辨认笔录，被害人伤情照片，机动车信息查询单，当事人血样（尿样）提取登记表，许昌建安法医临床司法鉴定所司法鉴定检验报告书，许昌市公安局法医学人体损伤程度鉴定书，调解协议书等证据证实。以上证据均经当庭查证属实，足以认定。 本院认为，被告人石超在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪；被告人石超以暴力方法阻碍正在依法执行职务的人民警察，其行为已构成妨害公务罪。许昌市魏都区人民检察院指控被告人石超犯危险驾驶罪、妨害公务罪的事实清楚，证据确实、充分，指控罪名成立。被告人石超一人犯数罪，应当数罪并罚。其辩护人关于被告人石超系初犯，能够如实供述其犯罪事实，当庭认罪态度较好，可从轻处罚的辩护辩解意见与本案查明的事实一致，本院予以采纳。综合考虑本案被告人的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第二百七十七条第一、五款、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人石超犯危险驾驶罪，判处拘役三个月，并处罚金人民币10000元；犯妨害公务罪，判处有期徒刑六个月；数罪并罚决定执行有期徒刑六个月，并处罚金人民币10000元。（已缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除自2016年4月26日起至2016年5月11日，即自2016年9月23日起至2017年3月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李培 人民陪审员韩赵华 人民陪审员韩俊英 二〇一六年十一月十七日 书记员焦元豪","writId":"017f14f3a5585283d995cff0860cd531902","writName":"石超危险驾驶、妨害公务一审刑事判决书"}
