{"ajId":"db2aea35-9c78-4902-a0f7-a7455317bdfa","ajName":"徐进容留他人吸毒一案","ajjbqk":" 湖南宁乡县人民检察院指控：2016年3月31日至6月初，被告人徐进在宁乡县白马桥乡凤形山社区城南嘉园34-206室自己家中多次容留他人吸食毒品，且容留未成年吸毒，具体分述如下： 1、2016年3月31日晚，被告人徐进在自己家中容留吸毒人员刘某、“文明”以烫吸的方式吸食毒品甲基苯丙胺与甲基苯丙胺片剂，俗称“麻古和冰毒”。 2、2016年6月初的一天晚上，被告人徐进在自己家中容留吸毒人员刘某、张某、“爆破”以烫吸的方式吸食毒品甲基苯丙胺与甲基苯丙胺片剂，俗称“麻古和冰毒”。 3、年6月初的一天晚上，被告人徐进在自己家中容留吸毒人员张某、邓某（1998年12月出生）以烫吸的方式吸食毒品甲基苯丙胺与甲基苯丙胺片剂，俗称“麻古和冰毒”。 2016年8月22日，被告人徐进因吸食毒品被宁乡县公安局抓获，到案后如实供述了公安机关尚未掌握的容留他人吸毒的事实。 上述事实，被告人徐进在开庭审理过程中亦无异议，且有被告人徐进于2016年8月22日被宁乡县公安局抓获的到案经过，证人刘某、张某、邓某等人的证言，微信聊天记录照片，尿检报告，检查笔录，辨认笔录，未成年户籍资料，行政处罚决定书，户籍证明，被告人徐进的供述与辩解等经庭审质证且查证属实的证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人徐进提供场所，多次容留他人吸食毒品且容留未成年人吸食毒品，其行为已构成容留他人吸毒罪。湖南省宁乡县人民检察院对被告人徐进的指控成立，本院予以支持。被告人徐进容留未成年人吸食毒品，应酌情从重处罚。被告人徐进有自首情节，到案后认罪态度较好，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第六十七条第一款之规定，判决如下：","pjjg":" 被告人徐进犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币四千元（此款限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月22日起至2017年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"徐进容留他人吸毒一审刑事判决书 湖南省宁乡县人民法院 刑事判决书 （2016）湘0124刑初746号 公诉机关湖南省宁乡县人民检察院。 被告人徐进，女，1984年8月22日出生于湖南省宁乡县，汉族，初中文化，无业，户籍地湖南省宁乡县，现住宁乡县。2016年8月29日因涉嫌犯容留他人吸毒罪被宁乡县公安局刑事拘留，2016年9月22日经宁乡县人民检察院批准，同日由宁乡县公安局执行逮捕。现押宁乡县看守所。 湖南省宁乡县人民检察院以宁乡县院公诉刑诉（2016）741号起诉书指控被告人徐进犯容留他人吸毒罪，于2016年12月12日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。宁乡县人民检察院指派检察员曹翀出庭支持公诉。被告人徐进到庭参加了诉讼。现已审理终结。 湖南宁乡县人民检察院指控：2016年3月31日至6月初，被告人徐进在宁乡县白马桥乡凤形山社区城南嘉园34-206室自己家中多次容留他人吸食毒品，且容留未成年吸毒，具体分述如下： 1、2016年3月31日晚，被告人徐进在自己家中容留吸毒人员刘某、“文明”以烫吸的方式吸食毒品甲基苯丙胺与甲基苯丙胺片剂，俗称“麻古和冰毒”。 2、2016年6月初的一天晚上，被告人徐进在自己家中容留吸毒人员刘某、张某、“爆破”以烫吸的方式吸食毒品甲基苯丙胺与甲基苯丙胺片剂，俗称“麻古和冰毒”。 3、年6月初的一天晚上，被告人徐进在自己家中容留吸毒人员张某、邓某（1998年12月出生）以烫吸的方式吸食毒品甲基苯丙胺与甲基苯丙胺片剂，俗称“麻古和冰毒”。 2016年8月22日，被告人徐进因吸食毒品被宁乡县公安局抓获，到案后如实供述了公安机关尚未掌握的容留他人吸毒的事实。 上述事实，被告人徐进在开庭审理过程中亦无异议，且有被告人徐进于2016年8月22日被宁乡县公安局抓获的到案经过，证人刘某、张某、邓某等人的证言，微信聊天记录照片，尿检报告，检查笔录，辨认笔录，未成年户籍资料，行政处罚决定书，户籍证明，被告人徐进的供述与辩解等经庭审质证且查证属实的证据予以证明，足以认定。 本院认为，被告人徐进提供场所，多次容留他人吸食毒品且容留未成年人吸食毒品，其行为已构成容留他人吸毒罪。湖南省宁乡县人民检察院对被告人徐进的指控成立，本院予以支持。被告人徐进容留未成年人吸食毒品，应酌情从重处罚。被告人徐进有自首情节，到案后认罪态度较好，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第六十七条第一款之规定，判决如下： 被告人徐进犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币四千元（此款限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月22日起至2017年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员成秋英 二〇一六年十二月二十九日 书记员杨卫芳 附相关法律条文： 《中华人民共和国刑法》第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0576499a59998c90a11975abfbf9fcf34c8","writName":"徐进容留他人吸毒一审刑事判决书"}
