{"ajId":"cd62442b-6002-4a25-8079-56d4a4da3fed","ajName":"杨占水强奸罪一案","ajjbqk":" 公诉机关指控，2016年12月至2017年3月份，被告人杨占水在前郭县李某（2002年4月25日生）家中，多次强行与被害人李某发生两性关系，致李某怀孕。针对上述事实，公诉机关当庭提供了被告人供述、被害人陈述、证人证言、现场勘查笔录及照片等证据。认为被告人杨占水已构成强奸罪，致使被害人怀孕，造成严重后果，应依法判处。 被告人杨占水辩称，我认罪。我与李某第一次发生两性关系时李某不同意，是我强行与她发生的，后来几次是李某自愿的。我同意赔偿。 辩护人张国军的意见是：被告人杨占水供认第一次是强奸，我尊重本人的意见。但是，对检察机关指控杨占水多次强奸，致被害人怀孕，造成严重后果这一加重情节不予认可。首先，本案是一起没有物证的强奸案件。例如现场的精斑、毛发、裤头、擦拭纸等均未提取，甚至对被害人怀孕的胚胎也未做DNA鉴定，结合李某与多人有暧昧关系的聊天记录可以看出，李某怀孕的后果不能确定一定是杨占水造成的。其次，本案发生的地点均是李某家，地点的特殊性不能不让人怀疑。例如有一次杨占水到李某家，李母听见动静后从南屋出来想看个究竟，李某将母亲推回南屋，并将房门插上，这究竟是强奸还是通奸？还有几次为了防止被别人发现，李某主动拉上窗帘，发现炕凉，又事先烧好炕，准备工作做的这么充分，能是强奸吗？每次发生两性关系，李某都是百依百顺，不哭、不闹，在长达四个月的时间里，从未报案。这一切都不符合强奸罪的常理。第三、杨占水从未威胁过李某，相反从二人的聊天记录中可以看出，李某与杨占水的关系还很亲密，杨占水称其为媳妇李某毫不反感。如果杨占水与李某真是强奸关系，李某怀孕后，会瞒着家里人，让强奸自己的人陪同到医院堕胎吗？公诉机关的指控不能排除合理怀疑，本着疑罪从无的观点，不宜认定是多次强奸。第四、被告人杨占水犯罪后，主动投案，如实供述自己的罪行，是自首，应当减轻处罚。第五、被告人杨占水积极赔偿被害人经济损失，取得被害人谅解，应当从宽处罚，建议在有期徒刑十个月以下量刑。以上意见，请合议庭在量刑时给予考虑。 经审理查明：被告人杨占水与被害人李某（2002年4月25日生）是邻居关系。2017年2月7日下午14时许，被告人杨占水窜至李某家中，扒下李某裤子，强行与李某发生了两性关系。此后，李某与杨占水建立了不正当的男女关系，二人经常在QQ群上聊天，互发暧昧信息，约杨占水到自家发生两性关系。2017年3月13日，李某发现自己怀孕后，让杨占水陪同自己到松原市富华医院堕胎。李某亲属得知后，到公安机关报案。2017年3月17日，被告人杨占水主动到公安机关投案。 庭审中，辩护人提出“李某手机QQ聊天记录反映，李某与多人有暧昧关系，无法确定李某怀孕的后果一定是杨占水所为”，申请对李某怀孕的胚胎做DNA鉴定。侦察机关出具办案说明称李某堕胎后未予保留，无法做DNA鉴定。 另查明，本案在审理过程中，被告人杨占水的亲属与被害人李某自行达成和解协议，杨占水赔偿李某医疗费、精神损失费4万元，李某及其代理人对杨占水谅解，不追究其刑事责任，建议法庭对杨占水从轻处罚。 认定上述事实的证据有： 1、被告人杨占水供述：我来自首。我和李某发生了5次两性关系。第一次是2017年2月7日下午2点左右，李某用手机QQ给我发信息，说家里没人。我说“方便做啊（指做爱）”。李某说“做呗”。我去到之后，李某躺到炕上，我站在地上把裤子脱到膝盖，把她的裤子也脱到膝盖，把生殖器插到她的生殖器里面，插了十多分钟，没射精，生殖器软了，我就回家了。过了七八天，我们在网上聊天，李某说“方便，你来吧，我妈被我送走了”。我去到之后，李某和上次一样，躺在西屋炕上，我把她的裤子脱到膝盖处，我站在地上，把生殖器插进她的生殖器里，插了五六分钟，射精了。我给李某擦完就回家了。第三次是十多天后的一个晚上，我和李某在网上聊天，李某说来呀，我说不行，你妈在家呢。她说把我妈送到大屋去，我们去小屋。我说小屋炕凉。她说我烧炕了。我们进小屋之后，李某把我推到炕上，自己脱光了，趴在我身上，让我搂着，我说“快点做吧，我要回家”。我站在地上，把生殖器插进李某的生殖器里，插了二十多分钟，射精了。李某看着她妈，我就回家了。过了七八天，李某通过QQ告诉我，她妈要睡觉了，让我过去。我去到之后，看见她妈在烧炕，我就回家了。李某通过QQ还让我去，我说你妈在烧炕呢。她说把她送到大屋去。我就过去了，我俩在小屋炕上躺着，她妈出来一次，李某说你出来干啥，回屋。她妈就回大屋了。李某把小屋门插上，我俩发生了两性关系。十多天后，李某用QQ群跟我联系，说把她妈送走了。我去之后，李某让我搂一会，我说大白天的，路上走人，看见不好。这次没射进李某阴道里，我用纸给她擦完就回家了。李某的手机号是13044386950，QQ号是她告诉我的。网名是陪我看雪之类的。我的QQ号是1458689303，网名是男人。李某大约十四五岁。李某同意和我发生两性关系，我没有强迫她。前几天，李某说怀孕了。2017年3月13日，我领李某到富华医院检查，发现李某真的怀孕了。我给她买药，做药物引产。2017年3月15日，李某的家属带着李某到中医院检查。15日下午，胡四夫妻找我，说李某怀孕了，咋办。我说去医院吧。李某流血了，家属向我要10万元钱。我们家人同意给李某3万元。当晚，李某又流血了，我们把她送到医院。第二天，我儿子杨科校给李某送来3万元钱，李某家里人不同意，有要5万的，有要10万的，我给不起就来投案了。 我与李某第一次发生性关系那天，我给李某发信息，问她吃饭了吗？有没有机会做（指做爱）？她说没吃饭呢，让我给买一碗麻辣烫，再给交点话费，说下午有机会。我买了一碗麻辣烫挂在她家大门上，又给她交了话费。下午我和她发生了两性关系。2016年12月份，是否与李某发生两性关系记不清了。 被告人杨占水当庭供述：我认罪。我与李某第一次发生两性关系时李某不同意，是我强行与她发生的，后来几次是王某某自愿的。我同意赔偿。 被害人李某陈述：我被杨占水强奸了十多次，前几次我都反抗了，后几次杨占水威胁我，我没敢反抗。2016年12月份的一天中午，我妈去别人家吃饭，杨占水到我们家，直接上炕了，什么也没说，把手伸进我的衬衫里，摸我胸部，我推他，不让他摸。他把我的裤子拽到大腿弯处，我挺害怕的，也没力气跟他撕扯了。杨占水把他的阴茎插到我的阴道里，我感觉非常疼，就哭了。持续了十多分钟，他射精了，提上裤子走了。我的下体非常疼，我妈回来我也没敢说。第二天下体开始流血，杨占水给我发短信，说喜欢我，其余的话记不清了。当时杨占水什么也没说，我反抗了，让他走开，杨占水把着我的两只手，不让我动，还把着我的两条腿，我也动不了。大年初九那天，杨占水到我家，我把门挂上了，他敲门我没开。他就走了。正月十五之后的一天，杨占水到我家，把我拽到炕上，解开我的衣服，脱下我的裤子，我一直和他撕巴，但没撕巴过他，他把阴茎插到我的阴道里，过了五六分钟射精了。杨占水说什么我记不清了。2017年2月10日，杨占水给我发信息，威胁我不跟他发生两性关系，他就告诉我家人，我害怕了，就和他发生了两性关系，没敢反抗。杨占水和我发生了十多次性关系，其余的记不清了。杨占水知道我的年龄。我和妈妈一起生活。每次杨占水到我家，我妈都去我姐姐的公婆家。杨占水看见我妈在杨占江家，就来我家。2017年3月初，杨占水知道我怀孕了，就不和我发生性关系了。杨占水让我吃堕胎药，我说吃不了药，一吃就吐，他就领我去医院了。做完彩超，大夫说我怀孕了，杨占水给我买的药，我吃完药之后，下体开始流血，我舅妈发现了，我就把和杨占水发生性关系的事说了。我们就报案了。杨占水用QQ跟我联系，我不搭理他。他给我发信息，说我与别人发生性关系被他看见了。如果不与他发生性关系，他就告诉我家人。他在QQ里管我叫老婆，我不让他叫。还说媳妇咱俩啥时候XX啊？我骂他滚。杨占水把我俩的聊天记录删除了，怕警察查出来。我没和别人发生过性关系，我怕他真的告诉我家人，家人骂我，误认为我和别人发生过性关系。我堕胎后，没有保留胚胎。 证人刘利伟证言：我报案，我丈夫的外甥女李某被杨占水强奸了。2017年3月15日，我们到李某家时，很多亲属都在场。大家问李某昨天和杨四去松原干什么，李某说去看病，小便疼，有炎症。医生给开了6片药，我们怀疑李某怀孕了，就带着李某去医院检查，结果真怀孕了。我们问是谁的，李某开始不说，在我们的追问下，才说是杨四的。我们问她是自愿的，还是强迫的。她说是强迫的。不知道是谁给杨四打的电话，杨四夫妻来了，杨四说自己一时糊涂。下午1点左右，李某流血了，我们就领着李某去医院。杨四要和我们和解，要给钱，我们也没说行不行。杨四出去买水，再也没回来。杨四妻子一直陪着了。 证人胡风荣证言：我是李某的姑姥。2017年3月12日晚上7点多钟，我在村公路上遇见李某和杨占水在一起，我问李某干啥去，李某没吱声，杨占水说李某饿了，给买吃的。我觉得不对劲，就告诉李某抓紧回家。13日，我去赶集，想给李某家买点东西，李某没在家，她妈说李某去前郭县了，她姑姑有病了。我就走了。14日，我到李某家把她的手机拿走了，不让她瞎联系。中午12点多钟，来了一个电话，说是医院的，要找李某，我说不是，那个人就把电话挂了。15日，我们都去李某家，问她13日去松原市干什么，她不说。李某说肚子疼，家里人带李某去医院，回来说李某怀孕了，是杨占水的。以后的事我就不知道了。 证人胡占侠证言：我是李某的二姨。2017年3月14日，李某的姑姥给我打电话，说看见李某和杨占水在一起走。还说13号李某去松原市了，她感觉不对劲，让我去一趟。15日，我去李某家，当时还有几个亲属在场，我问李某13日去松原市干什么？李某说看病，我问她跟谁去的，她说自己去的。我问开药了吗？她说开了6片药，都吃没了。我们怀疑她怀孕了，就带着李某去医院。做完彩超，医生说怀孕了。我们问李某和谁怀孕的，他说和杨四，杨四威胁她、吓唬她。我问怎么威胁，怎么吓唬的？她也没说。我们到李某家时，杨四也在，我们问李某怀孕的孩子是不是他的，杨四说是他的。李某上厕所回来后说见红了，我们怕出现意外，就带着李某去医院了。 证人胡国富证言：2017年3月份的一天，胡风荣给我打电话，说李某跟杨四怀孕了。让我去找杨四，我通过杨占江把杨四找到李某家，李某说要钱，杨四妻子说给五千元，双方没谈妥。不一会李某肚子疼，家里人就把李某送到医院去了，我就回家了。 证人吴密凤、杨占江的证言与胡国富的证言内容基本一致。 证人姜云霞的证言：我与杨占水是夫妻关系。2017年3月15日，李某家人找我，我到她家之后，她家人说杨占水与李某发生性关系，李某怀孕了，我问杨占水，杨占水说是真的。我说私了吧，李某说要10万元钱，我说哪有那么多钱，给你5000元吧。李某家人不同意。李某见红了，我们就把李某送到医院。医生说不用住院，我们就在附近的旅店住的，我们谈到3万元，第二天早晨，我儿子把钱送到医院，李某的舅妈又不同意了，要十万、二十万，我们同意给10万元，李某的家里人不同意，这件事就没谈成。 证人杨科校的证言与姜云霞的证言内容基本一致。 证人李国荣、刘忠良、任伯和证言：我们和李某是同村居民。李某的母亲眼睛有病，看不清东西，精神也和正常人不一样，说话不着边，表达不清。 光盘1张、QQ聊天记录1份，证实李某与杨占水及他人互发暧昧信息的事实。 彩超单1份，证实李某怀孕的事实。 办案说明1份，证实李某没有保留胚胎，不能做DNA鉴定的事实。 残疾证1份，证实李某母亲胡继红双目失明的事实。 刑事判决书1份，证实李某的父亲李保福因犯强奸罪，被判处有期徒刑十年，现在镇赉监狱服刑的事实。 本院对李保福调查笔录、授权委托书各1份，证实李保福委托胡跃武、胡占侠代理李某参加诉讼的事实。 破案经过1份，证实被告人杨占水主动投案的事实。 和解协议书、收据各1份，证实杨占水赔偿李某医疗费、精神损失费4万元，李某对杨占水谅解，不追究其刑事责任，建议法庭对杨占水从轻处罚的事实。 ","cpfxgc":"本院认为，被告人杨占水违背妇女意志，强行与妇女发生两性关系，其行为侵犯了妇女性不可侵犯的权利，已构成强奸罪。公诉机关的指控事实清楚，证据充分，罪名成立，本院予以支持。公诉机关指控被告人杨占水多次强奸，致李某怀孕，造成严重后果的观点事实不清，证据不足，不能成立。理由如下：一、从卷宗中证据及杨、李的手机QQ聊天记录可以看出，李某被杨占水第一次强奸后，与杨占水建立了不正当的男女关系。后来发生的几次两性关系，均是李某约杨占水到自家，自愿与其发生的。二、手机QQ聊天记录还反映，除杨占水之外，李某还与网名“大夫”等人有暧昧关系。三、侦察机关未能对李某的胚胎做DNA鉴定，无法确定李某怀孕的后果一定是杨占水造成的。综上，对公诉机关的此节指控不予支持。被告人杨占水案发后主动投案，对2017年2月7日强行与被害人李某发生两性关系的事实供认不讳，属于自首，可以减轻处罚。被告人杨占水积极赔偿被害人经济损失，取得被害人及其代理人的谅解，可以从轻处罚。辩护人的上述二点辩护意见，本院予以采纳。综合考虑被告人杨占水的犯罪事实、性质、社会危害程度、自首、赔偿等情节，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人杨占水犯强奸罪，判处有期徒刑一年六个月。 （刑期自判决书生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2018年9月16日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于吉林省松原市中级人民法院。书面上诉的，应提交上诉状正本一份，副本六份。","qw":"杨占水强奸罪一审刑事判决书 吉林省前郭尔罗斯蒙古族自治县人民法院 刑事判决书 （2017）吉0721刑初224号 公诉机关吉林省前郭尔罗斯蒙古族自治县人民检察院。 被告人杨占水，男，1962年1月18日出生，汉族，高中文化，农民，住址吉林省前郭县。因涉嫌强奸，于2017年3月17日被前郭县公安局刑事拘留；因涉嫌强奸罪，经前郭县人民检察院批准，于2017年3月28日由前郭县公安局执行逮捕。现羁押于前郭县看守所。 辩护人张国军，吉林泉商律师事务所律师。 前郭县人民检察院以前检刑检刑诉［2017］169号起诉书指控被告人杨占水犯强奸罪，于2017年6月9日向本院提起公诉，本院受理后，依法组成合议庭，不公开开庭进行了审理。前郭县人民检察院指派检察员李淑晶出庭支持公诉，被告人杨占水及其辩护人张国军到庭参加诉讼。现已审理终结。 公诉机关指控，2016年12月至2017年3月份，被告人杨占水在前郭县李某（2002年4月25日生）家中，多次强行与被害人李某发生两性关系，致李某怀孕。针对上述事实，公诉机关当庭提供了被告人供述、被害人陈述、证人证言、现场勘查笔录及照片等证据。认为被告人杨占水已构成强奸罪，致使被害人怀孕，造成严重后果，应依法判处。 被告人杨占水辩称，我认罪。我与李某第一次发生两性关系时李某不同意，是我强行与她发生的，后来几次是李某自愿的。我同意赔偿。 辩护人张国军的意见是：被告人杨占水供认第一次是强奸，我尊重本人的意见。但是，对检察机关指控杨占水多次强奸，致被害人怀孕，造成严重后果这一加重情节不予认可。首先，本案是一起没有物证的强奸案件。例如现场的精斑、毛发、裤头、擦拭纸等均未提取，甚至对被害人怀孕的胚胎也未做DNA鉴定，结合李某与多人有暧昧关系的聊天记录可以看出，李某怀孕的后果不能确定一定是杨占水造成的。其次，本案发生的地点均是李某家，地点的特殊性不能不让人怀疑。例如有一次杨占水到李某家，李母听见动静后从南屋出来想看个究竟，李某将母亲推回南屋，并将房门插上，这究竟是强奸还是通奸？还有几次为了防止被别人发现，李某主动拉上窗帘，发现炕凉，又事先烧好炕，准备工作做的这么充分，能是强奸吗？每次发生两性关系，李某都是百依百顺，不哭、不闹，在长达四个月的时间里，从未报案。这一切都不符合强奸罪的常理。第三、杨占水从未威胁过李某，相反从二人的聊天记录中可以看出，李某与杨占水的关系还很亲密，杨占水称其为媳妇李某毫不反感。如果杨占水与李某真是强奸关系，李某怀孕后，会瞒着家里人，让强奸自己的人陪同到医院堕胎吗？公诉机关的指控不能排除合理怀疑，本着疑罪从无的观点，不宜认定是多次强奸。第四、被告人杨占水犯罪后，主动投案，如实供述自己的罪行，是自首，应当减轻处罚。第五、被告人杨占水积极赔偿被害人经济损失，取得被害人谅解，应当从宽处罚，建议在有期徒刑十个月以下量刑。以上意见，请合议庭在量刑时给予考虑。 经审理查明：被告人杨占水与被害人李某（2002年4月25日生）是邻居关系。2017年2月7日下午14时许，被告人杨占水窜至李某家中，扒下李某裤子，强行与李某发生了两性关系。此后，李某与杨占水建立了不正当的男女关系，二人经常在QQ群上聊天，互发暧昧信息，约杨占水到自家发生两性关系。2017年3月13日，李某发现自己怀孕后，让杨占水陪同自己到松原市富华医院堕胎。李某亲属得知后，到公安机关报案。2017年3月17日，被告人杨占水主动到公安机关投案。 庭审中，辩护人提出“李某手机QQ聊天记录反映，李某与多人有暧昧关系，无法确定李某怀孕的后果一定是杨占水所为”，申请对李某怀孕的胚胎做DNA鉴定。侦察机关出具办案说明称李某堕胎后未予保留，无法做DNA鉴定。 另查明，本案在审理过程中，被告人杨占水的亲属与被害人李某自行达成和解协议，杨占水赔偿李某医疗费、精神损失费4万元，李某及其代理人对杨占水谅解，不追究其刑事责任，建议法庭对杨占水从轻处罚。 认定上述事实的证据有： 1、被告人杨占水供述：我来自首。我和李某发生了5次两性关系。第一次是2017年2月7日下午2点左右，李某用手机QQ给我发信息，说家里没人。我说“方便做啊（指做爱）”。李某说“做呗”。我去到之后，李某躺到炕上，我站在地上把裤子脱到膝盖，把她的裤子也脱到膝盖，把生殖器插到她的生殖器里面，插了十多分钟，没射精，生殖器软了，我就回家了。过了七八天，我们在网上聊天，李某说“方便，你来吧，我妈被我送走了”。我去到之后，李某和上次一样，躺在西屋炕上，我把她的裤子脱到膝盖处，我站在地上，把生殖器插进她的生殖器里，插了五六分钟，射精了。我给李某擦完就回家了。第三次是十多天后的一个晚上，我和李某在网上聊天，李某说来呀，我说不行，你妈在家呢。她说把我妈送到大屋去，我们去小屋。我说小屋炕凉。她说我烧炕了。我们进小屋之后，李某把我推到炕上，自己脱光了，趴在我身上，让我搂着，我说“快点做吧，我要回家”。我站在地上，把生殖器插进李某的生殖器里，插了二十多分钟，射精了。李某看着她妈，我就回家了。过了七八天，李某通过QQ告诉我，她妈要睡觉了，让我过去。我去到之后，看见她妈在烧炕，我就回家了。李某通过QQ还让我去，我说你妈在烧炕呢。她说把她送到大屋去。我就过去了，我俩在小屋炕上躺着，她妈出来一次，李某说你出来干啥，回屋。她妈就回大屋了。李某把小屋门插上，我俩发生了两性关系。十多天后，李某用QQ群跟我联系，说把她妈送走了。我去之后，李某让我搂一会，我说大白天的，路上走人，看见不好。这次没射进李某阴道里，我用纸给她擦完就回家了。李某的手机号是13044386950，QQ号是她告诉我的。网名是陪我看雪之类的。我的QQ号是1458689303，网名是男人。李某大约十四五岁。李某同意和我发生两性关系，我没有强迫她。前几天，李某说怀孕了。2017年3月13日，我领李某到富华医院检查，发现李某真的怀孕了。我给她买药，做药物引产。2017年3月15日，李某的家属带着李某到中医院检查。15日下午，胡四夫妻找我，说李某怀孕了，咋办。我说去医院吧。李某流血了，家属向我要10万元钱。我们家人同意给李某3万元。当晚，李某又流血了，我们把她送到医院。第二天，我儿子杨科校给李某送来3万元钱，李某家里人不同意，有要5万的，有要10万的，我给不起就来投案了。 我与李某第一次发生性关系那天，我给李某发信息，问她吃饭了吗？有没有机会做（指做爱）？她说没吃饭呢，让我给买一碗麻辣烫，再给交点话费，说下午有机会。我买了一碗麻辣烫挂在她家大门上，又给她交了话费。下午我和她发生了两性关系。2016年12月份，是否与李某发生两性关系记不清了。 被告人杨占水当庭供述：我认罪。我与李某第一次发生两性关系时李某不同意，是我强行与她发生的，后来几次是王某某自愿的。我同意赔偿。 被害人李某陈述：我被杨占水强奸了十多次，前几次我都反抗了，后几次杨占水威胁我，我没敢反抗。2016年12月份的一天中午，我妈去别人家吃饭，杨占水到我们家，直接上炕了，什么也没说，把手伸进我的衬衫里，摸我胸部，我推他，不让他摸。他把我的裤子拽到大腿弯处，我挺害怕的，也没力气跟他撕扯了。杨占水把他的阴茎插到我的阴道里，我感觉非常疼，就哭了。持续了十多分钟，他射精了，提上裤子走了。我的下体非常疼，我妈回来我也没敢说。第二天下体开始流血，杨占水给我发短信，说喜欢我，其余的话记不清了。当时杨占水什么也没说，我反抗了，让他走开，杨占水把着我的两只手，不让我动，还把着我的两条腿，我也动不了。大年初九那天，杨占水到我家，我把门挂上了，他敲门我没开。他就走了。正月十五之后的一天，杨占水到我家，把我拽到炕上，解开我的衣服，脱下我的裤子，我一直和他撕巴，但没撕巴过他，他把阴茎插到我的阴道里，过了五六分钟射精了。杨占水说什么我记不清了。2017年2月10日，杨占水给我发信息，威胁我不跟他发生两性关系，他就告诉我家人，我害怕了，就和他发生了两性关系，没敢反抗。杨占水和我发生了十多次性关系，其余的记不清了。杨占水知道我的年龄。我和妈妈一起生活。每次杨占水到我家，我妈都去我姐姐的公婆家。杨占水看见我妈在杨占江家，就来我家。2017年3月初，杨占水知道我怀孕了，就不和我发生性关系了。杨占水让我吃堕胎药，我说吃不了药，一吃就吐，他就领我去医院了。做完彩超，大夫说我怀孕了，杨占水给我买的药，我吃完药之后，下体开始流血，我舅妈发现了，我就把和杨占水发生性关系的事说了。我们就报案了。杨占水用QQ跟我联系，我不搭理他。他给我发信息，说我与别人发生性关系被他看见了。如果不与他发生性关系，他就告诉我家人。他在QQ里管我叫老婆，我不让他叫。还说媳妇咱俩啥时候XX啊？我骂他滚。杨占水把我俩的聊天记录删除了，怕警察查出来。我没和别人发生过性关系，我怕他真的告诉我家人，家人骂我，误认为我和别人发生过性关系。我堕胎后，没有保留胚胎。 证人刘利伟证言：我报案，我丈夫的外甥女李某被杨占水强奸了。2017年3月15日，我们到李某家时，很多亲属都在场。大家问李某昨天和杨四去松原干什么，李某说去看病，小便疼，有炎症。医生给开了6片药，我们怀疑李某怀孕了，就带着李某去医院检查，结果真怀孕了。我们问是谁的，李某开始不说，在我们的追问下，才说是杨四的。我们问她是自愿的，还是强迫的。她说是强迫的。不知道是谁给杨四打的电话，杨四夫妻来了，杨四说自己一时糊涂。下午1点左右，李某流血了，我们就领着李某去医院。杨四要和我们和解，要给钱，我们也没说行不行。杨四出去买水，再也没回来。杨四妻子一直陪着了。 证人胡风荣证言：我是李某的姑姥。2017年3月12日晚上7点多钟，我在村公路上遇见李某和杨占水在一起，我问李某干啥去，李某没吱声，杨占水说李某饿了，给买吃的。我觉得不对劲，就告诉李某抓紧回家。13日，我去赶集，想给李某家买点东西，李某没在家，她妈说李某去前郭县了，她姑姑有病了。我就走了。14日，我到李某家把她的手机拿走了，不让她瞎联系。中午12点多钟，来了一个电话，说是医院的，要找李某，我说不是，那个人就把电话挂了。15日，我们都去李某家，问她13日去松原市干什么，她不说。李某说肚子疼，家里人带李某去医院，回来说李某怀孕了，是杨占水的。以后的事我就不知道了。 证人胡占侠证言：我是李某的二姨。2017年3月14日，李某的姑姥给我打电话，说看见李某和杨占水在一起走。还说13号李某去松原市了，她感觉不对劲，让我去一趟。15日，我去李某家，当时还有几个亲属在场，我问李某13日去松原市干什么？李某说看病，我问她跟谁去的，她说自己去的。我问开药了吗？她说开了6片药，都吃没了。我们怀疑她怀孕了，就带着李某去医院。做完彩超，医生说怀孕了。我们问李某和谁怀孕的，他说和杨四，杨四威胁她、吓唬她。我问怎么威胁，怎么吓唬的？她也没说。我们到李某家时，杨四也在，我们问李某怀孕的孩子是不是他的，杨四说是他的。李某上厕所回来后说见红了，我们怕出现意外，就带着李某去医院了。 证人胡国富证言：2017年3月份的一天，胡风荣给我打电话，说李某跟杨四怀孕了。让我去找杨四，我通过杨占江把杨四找到李某家，李某说要钱，杨四妻子说给五千元，双方没谈妥。不一会李某肚子疼，家里人就把李某送到医院去了，我就回家了。 证人吴密凤、杨占江的证言与胡国富的证言内容基本一致。 证人姜云霞的证言：我与杨占水是夫妻关系。2017年3月15日，李某家人找我，我到她家之后，她家人说杨占水与李某发生性关系，李某怀孕了，我问杨占水，杨占水说是真的。我说私了吧，李某说要10万元钱，我说哪有那么多钱，给你5000元吧。李某家人不同意。李某见红了，我们就把李某送到医院。医生说不用住院，我们就在附近的旅店住的，我们谈到3万元，第二天早晨，我儿子把钱送到医院，李某的舅妈又不同意了，要十万、二十万，我们同意给10万元，李某的家里人不同意，这件事就没谈成。 证人杨科校的证言与姜云霞的证言内容基本一致。 证人李国荣、刘忠良、任伯和证言：我们和李某是同村居民。李某的母亲眼睛有病，看不清东西，精神也和正常人不一样，说话不着边，表达不清。 光盘1张、QQ聊天记录1份，证实李某与杨占水及他人互发暧昧信息的事实。 彩超单1份，证实李某怀孕的事实。 办案说明1份，证实李某没有保留胚胎，不能做DNA鉴定的事实。 残疾证1份，证实李某母亲胡继红双目失明的事实。 刑事判决书1份，证实李某的父亲李保福因犯强奸罪，被判处有期徒刑十年，现在镇赉监狱服刑的事实。 本院对李保福调查笔录、授权委托书各1份，证实李保福委托胡跃武、胡占侠代理李某参加诉讼的事实。 破案经过1份，证实被告人杨占水主动投案的事实。 和解协议书、收据各1份，证实杨占水赔偿李某医疗费、精神损失费4万元，李某对杨占水谅解，不追究其刑事责任，建议法庭对杨占水从轻处罚的事实。 本院认为，被告人杨占水违背妇女意志，强行与妇女发生两性关系，其行为侵犯了妇女性不可侵犯的权利，已构成强奸罪。公诉机关的指控事实清楚，证据充分，罪名成立，本院予以支持。公诉机关指控被告人杨占水多次强奸，致李某怀孕，造成严重后果的观点事实不清，证据不足，不能成立。理由如下：一、从卷宗中证据及杨、李的手机QQ聊天记录可以看出，李某被杨占水第一次强奸后，与杨占水建立了不正当的男女关系。后来发生的几次两性关系，均是李某约杨占水到自家，自愿与其发生的。二、手机QQ聊天记录还反映，除杨占水之外，李某还与网名“大夫”等人有暧昧关系。三、侦察机关未能对李某的胚胎做DNA鉴定，无法确定李某怀孕的后果一定是杨占水造成的。综上，对公诉机关的此节指控不予支持。被告人杨占水案发后主动投案，对2017年2月7日强行与被害人李某发生两性关系的事实供认不讳，属于自首，可以减轻处罚。被告人杨占水积极赔偿被害人经济损失，取得被害人及其代理人的谅解，可以从轻处罚。辩护人的上述二点辩护意见，本院予以采纳。综合考虑被告人杨占水的犯罪事实、性质、社会危害程度、自首、赔偿等情节，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款之规定，判决如下： 被告人杨占水犯强奸罪，判处有期徒刑一年六个月。 （刑期自判决书生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2018年9月16日止。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于吉林省松原市中级人民法院。书面上诉的，应提交上诉状正本一份，副本六份。 审判长胡方权 审判员王华 审判员初洪伟 二〇一七年十一月二十七日 书记员关中杰","writId":"0302300ca42a2a64b70b9c95307e40eab98","writName":"杨占水强奸罪一审刑事判决书"}
