{"ajId":"59a45b8a-313a-4603-838a-3321a2703910","ajName":"洪某故意杀人罪一案","ajjbqk":" 厦门市人民检察院起诉书指控： 被告人洪某与被害人庄某某（女，殁年40岁）系同居关系。两人因赌博欠下巨额债务而无力偿还，遂萌生一同烧炭自杀的念头。2014年10月6日、7日，两人共同准备了盆具、木炭、沙子、封门的胶带等物品，并用胶带纸将暂住处厦门市思明区大洋山庄小区龙虎南三里1号101室的次卧窗缝封住。10月7日晚，两人在该暂住处一起吃饭、喝酒，并服用催眠用的三唑仑。次日凌晨，被告人洪某将三个点燃的炭盆放置于次卧内，待被害人庄某某进入该卧室后，用胶带纸将该卧室房门缝隙封死，之后两人躺于床上。 2014年10月8日6时许某乙，被告人洪某醒来，发现被害人庄某某已经死亡。同日中午，被告人洪某出门先后购买了木炭、安眠药、胶带，返回上述暂住处，再次准备用同样方式自杀，并服下安眠药佐匹克隆。当日下午2、3时许某乙，被害人庄某某的母亲许某甲到该暂住处，发现被告人洪某躺在客厅沙发上呈睡眠状态，其女儿庄某某躺在次卧床上，已经死亡。被告人洪某后被到场公安人员带回公安机关接受调查。经法医鉴定，被害人庄某某某甲因一氧化碳中毒而死亡。 被告人洪某到案后尚能如实供述上述犯罪事实。 为支持指控，公诉人当庭讯问了被告人洪某，并宣读和出示了以下证据：1．胶带纸、佐匹克隆药物包装、烟头、木炭残渣、水晶杯、夹子、剪刀、破碎玻璃杯、矿泉水瓶、呕吐物、指纹、手机、平板电脑等物证照片；2．遗书、借条、收某、账户某记录、乘机、出入境记录和户籍证明、到案经过、情况说明及相关诉讼法律文书等书证；3．证人许某甲、简某、庄某甲、庄某乙、庄某丙、赖某、徐某甲、徐某乙、刘某、童某、骆某、徐某丙、陈某、张某、练某、杨某甲、沈某、曾某甲、蔡某甲、蔡某乙、周某、祝某、曾某乙、戴某、叶某等人的证言；4．被告人洪某的供述和辩解；5．厦门市公安局思明分局法医学尸体检验鉴定书和手印鉴定书、厦门市公安局文检鉴定书和毒品检验报告、福建中证司法鉴定中心电子数据检验鉴定报告、福建省公安厅物证鉴定中心鉴定书和检验报告、中国刑事警察学院物证鉴定中心鉴定报告、厦门市公安局物证鉴定所检验报告等鉴定意见；6．现场勘验、检查笔录和辨认笔录；监控视频、手机微信记录等。 起诉书认为，被告人洪某漠视生命权利，与他人相约自杀并积极实施，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实、充分，应以故意杀人罪追究其刑事责任。被告人洪某到案后尚能如实供述基本犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。提请本院依法判处。 被告人洪某对起诉指控的基本事实不持异议，但认为其行为不构成犯罪。被告人洪某的辩护人对起诉指控的事实及罪名均无异议，提出辩护意见为：1．被告人洪某明知他人报案而在现场等待，并在到案后如实供述自己的主要犯罪事实，应认定为自首。2．本案因相约自杀引发，犯罪情节具有特殊性，洪某未对被害人实施强制、教唆或者诱骗行为，且以放弃自己的生命为代价，作案动机平和，社会危害性较轻，应认定为情节较轻。3．洪某系初犯，因欠债及感情纠纷走上相约自杀的道路，案发偶然，且其家庭状况困难，请求予以从轻处罚。 经审理查明： 2012年，被告人洪某与被害人庄某某（女，殁年40岁）认识后发展为同居关系。后二人因赌博欠下巨额债务无力偿还，遂萌生一起密闭烧炭自杀的念头。2014年10月6日至7日期间，二人在暂住处厦门市思明区大洋山庄小区龙虎南三里1号101室商定一起自杀后，共同准备了盆具、木炭、沙子、胶带等物品，被告人洪某用胶带将住处次卧的窗缝封住。同年10月7日20时许某乙，二人在住处一起吃饭、喝酒，并服用洪某提供的用于催眠的药品三唑仑。次日凌晨，二人分别写下遗书，被告人洪某将三只盛有燃着木炭的不锈钢盆放置于次卧内，待被害人庄某某进入该卧室后，用胶带将卧室的门缝封住，之后二人一起躺于床上。 同年10月8日6时许某乙，被告人洪某醒来，发现被害人庄某某已经死亡。同日中午，洪某出门购买了木炭、安眠药、胶带，返回住处继续烧炭，准备再次用同样的方法自杀，并服下安眠药佐匹克隆。15时许某乙，被害人庄某某的母亲许某甲到达该暂住处，发现洪某躺在客厅沙发上呈睡眠状态，庄某某躺在次卧床上已经死亡。小区物业保安打电话报案后，公安人员到达现场将被告人洪某抓获。经法医鉴定，被害人庄某某某甲因一氧化碳中毒而死亡。到案后，被告人洪某如实供述了基本犯罪事实。 认定上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1．接报警单、受案登记表、立案决定书、到案经过、出警经过、“120”出警记录及相关强制措施等法律手续。证实本案的案发经过及被告人洪某被抓获及采取强制措施的情况。 2．被告人洪某的户籍资料、郧西县公安局《证明》，被害人庄某某的户籍资料。证实被告人洪某、被害人庄某某的自然情况。 3．胶带纸、佐匹克隆药物包装、烟头、木炭残渣、水晶杯、夹子、剪刀、破碎玻璃杯、矿泉水瓶、呕吐物、指纹、平板电脑、手机、银行卡等物证照片。证实被告人洪某在实施本案过程中所使用的相关工具、物品、药品等情况。 4．被告人洪某、被害人庄某某的遗书。证实二人案发前已萌生自杀意图写下遗书的情况。 5．被害人庄某某某乙、收某、字某、账户某记录，被告人洪某向曾某乙借款的借条。证实被害人庄某某案发前向公司借款及还款等情况、被告人洪某案发前向他人借款的情况。 6．被告人洪某、被害人庄某某及证人祝某的乘机、出境记录，证明三人于案发前两年期间多次赴澳门的情况。 7．现场勘验检查笔录及现场照片。证实案发现场厦门市思明区龙虎南三里1号101室的地理位置、内部结构、被害人尸体方位，现场提取到胶带纸、佐匹克隆药物包装、木炭残渣等物品及从卧室门所贴胶带纸上提取到指纹的情况。 8．厦门市公安局思明分局（厦）公（思刑）鉴（痕迹）字（2014）86号《手印鉴定书》。证实案发现场西北卧室木门及玻璃推拉门内侧胶带纸上提取的二处指纹均与被告人洪某十指指纹卡的左手食指指纹为同一人所留。 9．人身检查笔录。证实侦查机关于案发后对被告人洪某的人身进行检查，未发现有明显伤痕。 10．厦门市公安局思明分局（厦）公（思刑）鉴（尸检）字（2014）9号《法医学尸体检验鉴定书》。证实被害人庄某某某甲因一氧化碳中毒死亡。 11．福建省公安厅物证鉴定中心闽公鉴（2014）758号鉴定书。证实：（1）案发现场呕吐物为庄某某所留的可能性是其他无关个体所留可能性的4.8633762×1020倍。（2）水晶杯上斑迹、破碎水晶杯上斑迹为混合斑，不排除庄某某、洪某所留。 12．福建省公安厅物证鉴定中心闽公鉴（2014）785号检验报告、提取笔录及情况说明。证实：（1）被害人庄某某的心血、尿液未检出三唑仑、佐匹克隆。（2）被害人庄某某的胃壁、水晶杯、呕吐物、破碎水晶杯及碎片检出三唑仑，未检出佐匹克隆。（3）被告人洪某的血、尿液未检出三唑仑，检出佐匹克隆。（4）被害人庄某某心血碳氧血红蛋白含量饱和度58.1％，被告人洪某的血碳氧血红蛋白含量饱和度3.3％。 13．中国刑事警察学院物证鉴定中心中警鉴字（2014）4084号检验报告。证实：（1）被害人庄某某的血样、尿样及被告人洪某的血样、尿样中均未检出三唑仑成分。（2）被害人庄某某的尿样中检出α-羟基三唑仑（三唑仑代谢物），被告人洪某的尿样中未检出三唑仑代谢物。 14．厦门市公安局（厦）公（刑）鉴（理化）字（2014）611号《毒品检验报告》。证实被告人洪某血样中未检出乙醇成分，被害人庄某某血样中检出乙醇成分，含量为148.4mg／100ml。 15．厦门市公安局物证鉴定所厦公鉴（2015）576号检验报告。证实案发现场提取的养乐多空瓶和洋酒空瓶中均未检出三唑仑和佐匹克隆成分。 16．厦门市公安局（厦）公（刑）鉴（文检）字（2014）129号《文检鉴定书》。证实现场提取的署名“洪某”的遗书系被告人洪某书写，署名“庄某某”的遗书系被害人庄某某书写。 17．福建中证司法鉴定中心（2014）数检字第313号《电子数据检验报告》。证实在平板电脑中检出被告人洪某、被害人庄某某某丙、通某记录情况，其中流露出自杀意愿。 18．手机微信聊天记录的照片。证实被害人庄某某案发前在微信中向他人提出借款及自杀意愿的情况。 19．厦门缘合物业大洋山庄管理处、毅源文具店、厦门市思明区凯旋内科诊所、厦门市工商银行的监控录像及截图。证实案发期间被告人洪某与被害人庄某某出入大洋山庄小区的情况，以及被告人洪某取款、购买胶带和药品的情况。 20．证人简某（大洋山庄保安，报警人）的证言及辨认笔录。证实2014年10月8日15时30分许某乙，其在大洋山庄小区大门保安室上班时，看到1号楼101室有个老太太不断进出，一边打电话一边哭泣。老太太叫其不要让房间内的男子跑掉，其就走到1号楼101室门口，看到一名女子躺在床上像是睡觉，就未进入客厅，返回值班室。值班室距1号楼大约20米左右，后来老太太来到值班室，问小区的具体地址，称女儿死了，亲戚要过来，其一听便赶紧打电话给派出所报警，过了一会儿警察就到了。当日上午10时许某乙，其听水电工杨某乙称1号楼101室住户的妻子打电话来说该住户要自杀，便和杨某乙一起到101室外查看，但未见异常。约5分钟后，其看见住户洪某出门并走出小区，当时走路很正常。证人简某辨认出被告人洪某。 21．证人杨某乙（大洋山庄保安）的证言及辨认笔录。证实案发当日10时18分，其在小区物业办公室上班时，接到一陌生女子使用湖北手机号码打来电话，称1号楼101室要出大事了，叫其去看一下。其叫上简某一起去101室厨房窗户外查看，但未见异常。10时33分该女子再次来电话，其当时看见101室住户洪某出门的背影，就答复该女子称其老公刚出去。证人杨某乙辨认出被告人洪某。 22．证人祝某（被告人洪某之妻）的证言。证实其丈夫洪某2006年从湖北省十堰市郧西县公安局辞职到厦门，先是开了一家私家侦探所，从2012年开始经常去澳门赌博，大部分资金都是其在老家借来的，其也跟着洪某过去几次澳门。2013年3、4月份其得知庄某某这个人，2014年4月在澳门第一次见到，庄某某带了钱提供给洪某赌博，还挪用了公司约14万元（币种人民币，下同）公款。2014年8月，其回到湖北老家再也未到厦门，洪某一直在厦门。洪某告知其庄某某找小额贷款公司贷了很多款，欠下巨额债务。2014年10月7日，其打电话给庄某某，庄某某称无法面对公司，只能去死了，并让其汇款给洪某让洪某离开，她自己面对。次日早上，洪某用QQ发来信息称庄某某死了他没有死，其便打电话给大洋山庄小区的中介，拜托到1号楼101室查看情况，后来对方回复说没有异常。后来洪某又用QQ发来信息称没脸再活下去，一定要陪庄某某去死。下午16时许某乙，其联系上庄某某的儿子，得知庄某某已经死亡，警察在现场处理。2014年4月期间，洪某和庄某某就曾说起过烧炭自杀的事情，二人发展出情人关系后一直对其隐瞒。 23．证人许某甲（被害人庄某某之母）的证言及辨认笔录。证实案发当日15时许某乙，其到达女儿庄某某暂住处本市思明区大洋山庄小区1号梯101室门口，见钥匙插在门孔上，开门后见客厅内很凌乱，庄某某的男友洪某身穿短裤、短袖躺在客厅沙发上睡觉。其叫醒洪某问庄某某在哪里，洪某醒来后未回答，其便直接去拧开卧室门，打开后看见庄某某穿睡衣、内裤躺在床上，床尾摆放着两盆正在燃烧的木炭，门窗紧闭。其上前拉庄某某的手，只见庄某某一动不动，手臂很烫很红，面部已经发黑，便到客厅叫洪某将炭盆搬出并打开窗户。其到房门外给儿子庄某丙打电话，告知此事并让对方赶快过来。后洪某搬出一个炭盆到大门口楼梯边。因庄某丙找不到地方，其就到小区大门保安室去等，并叫保安帮忙看住洪某不要让他跑了。保安去101室看了一下回来说没事，其便告知庄某某死亡一事，保安当即称要报警，便进了保安室内。过了一会儿保安去101室那边，其到小区门口等庄某丙。后来庄某丙和一个同事、庄某甲、庄某乙先后到达，没一会儿警察就到达现场了。庄某某离异后和洪某同居，因洪某有赌博恶习，庄某某多次跟随洪某去澳门，还拿了卖房子的80万元给洪某还赌债。案发前，庄某某到处借款，在家住时经常半夜起来哭，称压力很大，还说过不想活的话。证人许某甲辨认出被告人洪某。 24．证人庄某甲（被害人庄某某之姑姑）的证言及辨认笔录。证实案发当日16时许某乙，其接到嫂子许某甲电话称庄某某死亡，便赶到大洋山庄小区。许某甲到小区外面接其和儿媳叶某、庄某丙和一个同事，然后5个人一起进屋。庄某丙冲进屋时拿了一个空啤酒瓶打洪某肩膀，被同事拉开。其走进庄某某卧室问许某甲“人是不是没了？”许某甲说“没了”，便转身回到客厅。当医生的叶某进房间给庄某某把了一下脉，跟其说确实没了。当时庄某某躺在床上，上身穿深蓝色短袖T恤，下身穿浅蓝色三角内裤，床尾地板上放着一个不锈钢炭盆，还冒着烟，房内味道很大。洪某坐在客厅沙发上，人没什么精神，头低低的。其问怎么回事，洪某称昨天与庄某某喝酒后烧木炭自杀，结果早上二人都没死，便又买了第二盆木炭过来烧，庄某某才死的。其便质问洪某为什么庄某某早上6时许某乙和9时许某乙还发来微信，洪某称9时许某乙那条是他发的，其便开始责骂洪某。后来警察和急救人员先后达到现场，民警将洪某带走。庄某某离异后和洪某在一起，经常去澳门赌博并因此四处欠债，在案发前几日的微信中，庄某某体现出轻生的念头，当天凌晨2时许某乙发给其微信消息中也流露出自杀的意愿。证人庄某甲辨认出被告人洪某。 25．证人叶某（证人庄某甲之儿媳）的证言。证实案发当日，其和婆婆庄某甲赶到案发现场后，所见情况与证人庄某甲证言内容一致。其当时还给庄某某把脉，发现庄某某已无呼吸，脉搏停止跳动。 26．证人庄某乙（被害人庄某某之父）的证言及辨认笔录。证实案发当日15时许某乙，其接到妻子许某甲电话称庄某某死亡，便赶到案发现场。所见情况与证人庄某甲证言内容一致。证人庄某乙辨认出被告人洪某。 27．证人庄某丙（被害人庄某某之兄）的证言及辨认笔录。证实案发当日15时许某乙，其在殿前派出所上班时接到母亲许某甲电话称庄某某死亡，便和同事赖斌赶到案发现场。所见情况与证人庄某甲证言内容一致。其2014年就听说庄某某和洪某在一起经常赌博，并欠下很多债务，案发前的10月5日，庄某某曾发微信给其，表示出轻生的念头。证人庄某丙辨认出被告人洪某。 28．证人赖某（证人庄某丙之同事）的证言及辨认笔录。证实案发当日下午，其和同事庄某丙在中埔社区巡逻时，庄某丙接到电话称妹妹出事了，其便和庄某丙一同赶到案发现场。所见情况与证人庄某甲证言内容一致。证人赖某辨认出被告人洪某。 29．证人徐某甲（被害人庄某某之子）的证言及辨认笔录。证实2012年其母亲庄某某与父亲徐某乙离异，2013年搬到大洋山庄和洪某共同居住。庄某某告诉其经常借钱给洪某去澳门赌博，案发前的10月5日，庄某某让其向父亲徐某乙借钱，10月8日凌晨1时许某乙，庄某某发来微信说“妈妈爱你”等话。证人徐某甲辨认出被告人洪某。 30．证人徐某乙（被害人庄某某之前夫）的证言。证实其与庄某某2012年协议离婚，2013年9月庄某某搬走和一名湖北男子同居。其听庄某某说过该男子在澳门做职业赌手，后来输了很多钱，庄某某还挪用了单位公款，其卖掉房子给了庄某某80万元用于还债和赌博。案发前的10月4日，庄某某还向其借钱，并称路已走绝，还不想死。案发当日16时许某乙，其接到儿子徐某甲电话得知庄某某死亡，便赶到案发现场。 31．证人刘某（商贩）的证言及辨认笔录。证实2014年10月7日下午16时许某乙，其曾卖出一个不锈钢脸盆给一对男女，样貌已记忆不清，故辨认不出。 32．证人童某（毅源文具店店员）的证言及辨认笔录。证实案发当日13时许某乙，一名40岁左右男子来店里买了一卷透明胶带，样貌已记忆不清，故辨认不出。 33．证人骆某（凯旋内科诊所店员）的证言及辨认笔录。证实案发当日12时许某乙，一名40岁左右男子到诊所购买一盒帮助睡眠的佐匹克片，内含8粒，样貌已记忆不清，故辨认不出。 34．证人徐某丙（商贩）的证言及辨认笔录。证实案发当日11时许某乙，一男子到其经营的店里购买了近10斤木炭。证人徐某丙辨认出该男子系被告人洪某。 35．证人陈某（信贷公司业务员）的证言。证实2014年9月12日，庄某某向其联系欲贷款15万元，但后来公司没有批，其将庄某某介绍给从事贷款业务的朋友蔡某乙、曾某甲，后听说庄某某向二人分别贷款8万元、7万元。 36．证人蔡某乙（信贷公司业务员）的证言及辨认笔录。证实2014年9月中旬，其朋友陈某介绍来客户庄某某，后公司经审核贷款8万元给庄某某。证人蔡某乙辨认出被害人庄某某。 37．证人曾某甲（信贷公司业务员）的证言及辨认笔录。证实2014年9月中旬，其朋友陈某介绍来客户庄某某，后公司经审核贷款7万元给庄某某。证人曾某甲辨认出被害人庄某某。 38．证人沈某（平安保险公司业务员）的证言及辨认笔录。证实2014年6月19日，庄某某打电话向其咨询贷款业务，8月29日上午，庄某某又咨询平安易贷产品，9月10日下午，庄某某和一男子到其公司提供资料，要求贷款15万元，次日公司批了12万贷款后，放款给庄某某的帐户。证人沈某辨认出被告人洪某。 39．证人蔡某甲（阳光财产保险公司信贷部业务员）的证言。证实2014年9月中旬，其朋友沈某介绍来客户庄某某，庄某某申请贷款10万，后经公司审核没有通过。 40．证人张某（被害人庄某某某丁的证言及辨认笔录。证实厦门兴企翔金属材料有限公司于2012年10月成立，庄某某是公司股东，占30％股份，是代持股份。案发前2、3个月以来，庄某某出现个人财务危机，曾向公司借过19万元。其于2013年底见过庄某某的男友洪某。证人张某辨认出被告人洪某。 41．证人练某（被害人庄某某某丁的证言及辨认笔录。证实厦门兴企翔金属材料有限公司法人是庄某某，实际上是其母亲魏金凤出资80％，将30％的股份挂在庄某某名下，庄某某负责公司财务。2014年4月初，庄某某挪用过公司近20万元，后来庄某某的姑姑和母亲来还了5万元现金，从工资中陆续扣了近2万元。其见过两次庄某某的男友洪某。证人练某辨认出被告人洪某。 42．证人曾某乙（被告人洪某之朋友）的证言及辨认笔录。证实2011年底，洪某开始去澳门赌博，2012年5月份，洪某多次以在澳门赌博输钱为由找其借钱，总共向其借了13万元左右。2014年10月6日晚，其打电话给洪某讨债，洪某表示没有钱还，并称活下去的勇气都没有了，之后未再联系。证人曾某乙辨认出被告人洪某。 43．证人戴某（被告人洪某之朋友）的证言及辨认笔录。证实其听说洪某在新加坡和澳门“洗码”赌博，祝某借了200余万元给洪某去赌博。案发前两天，洪某介绍一名女子要来借款，后又称利息太高不借了，之后就听说洪某出事了。证人戴某辨认出被告人洪某。 44．证人周某（被害人庄某某之朋友）的证言。证实其于2012年12月通过微信认识庄某某，有过一段时间交往，后因其父母反对而停止来往，2013年2月双方最后一次见面。2014年2月的一天，庄某某打电话向其借钱，其借给庄某某5000元。10月5日或6日晚，庄某某在电话中称在跑路，欠了30万元债务。 45．被告人洪某的供述与辩解及辨认笔录。供称2012年，其在厦门通过网上聊天认识已经离婚的庄某某，之后二人逐渐发展为同居关系。其爱好赌博，曾多次去澳门赌博，庄某某也多次陪其一起。交往期间，庄某某为了给其提供赌资，在外面欠下100余万元债务，有找家人、同事、朋友借的，也有到银行办信用卡透支的，因此经济压力很大，逐渐有了轻生的想法。其看到庄某某这样很难受，加上自己妻子一直不愿离婚，便也有了轻生的想法，想和庄某某一起自杀算了。二人萌生一起自杀的念头后，曾一起研究自杀方法，觉得密闭烧炭的方式最好，便定下来如果要自杀就采用烧炭方式。2014年10月6日15时许某乙，其和庄某某在厦门市思明区大洋山庄小区龙虎南三里1号101室的暂住处，庄某某提出烧炭自杀，其表示同意。之后，二人一起吃饭、喝酒，期间其将次卧靠阳台的铝合金门的缝隙用透明塑料胶带纸密封，以防止烧炭自杀时不够密闭死不了。天黑后二人一起去海边散步，直至次日凌晨1时许某乙回家，带了十余斤沙子回来，用于烧炭时铺在盆底防止着火。10月7日15时许某乙，其向庄某某提议说，既然都要死了不如把钱取出来给庄的儿子留着，便去住处附近的柜员机取钱凑足3000元。取款后，其称家里的两个盆不够用，提议再去买一只，二人一起到住处附近一家路边摊买了一只不锈钢盆。当晚20时许某乙，其和庄某某在住处客厅一边吃饭喝酒一边看电视。二人共用一个水晶杯喝洋酒芝华士，期间其在杯中加入冰块，并放入3片三唑仑，二人喝了约三分之一杯时其不慎将杯子摔碎，见杯底粘着未融化完的三唑仑片，便又取来一只玻璃杯，重新用洋酒冲入这3片三唑仑，二人共用杯子喝掉了约一斤洋酒。到10月8日凌晨1时许某乙，二人出门去海边散步约20分钟后，回到住处决定开始烧炭自杀。其将家中的木炭取出几块用煤气炉引燃，分别装入三只铺好沙子的盆中，再将其余木炭分别堆入三只盆内，依次端进次卧，因为次卧面积小，自杀成功率高。后二人在客厅一边看电视一边等待，还分别在一本教案本上写了遗书。其觉得困就先进入次卧躺在床上等死，之后庄某某也进来躺到床上。其见庄进来，便起床用胶带纸将次卧房门的缝隙都密封起来，再和庄某某一起躺在床上，二人便睡过去了。直到早上不知几点时，其因呼吸困难醒来，发现身边的庄某某已经没有呼吸和脉搏，身体发硬，人已死亡。其当时情绪崩溃，一直扇庄某某耳光，责怪庄某某一个人死了，同时也希望她能醒来。其试图再躺到床上等死，但在清醒状态下无法呆在那种环境，便想再去买些木炭，喝醉再烧一次。到中午时，其出门到八市一家店买回两袋木炭，放入未完全燃尽的盆中继续烧，之后再出门吃饭、买胶带纸，还到一家药店买了一盒安眠药。回到住处后，其将一版8颗安眠药全部用水服下，在客厅呆着准备等药性发作后再进次卧自杀。不知过了多久，庄某某的母亲突然来到住处，见现场情形就一直对其打骂，还叫其将炭盆搬出，其照办了。很快庄某某的其他家人也赶到现场。不久之后，民警到达现场将其控制。被告人洪某辨认出取款及购买木炭、不锈钢盆、安眠药的地点。 关于控辩双方争议的焦点问题，本院综合评判如下： 1．关于被告人洪某提出其行为不构成犯罪的辩护意见。本院认为，相约自杀，指二人以上相互约定自愿共同自杀的行为，实践中有多种具体表现形式，从刑法角度应分别作不同评价。相约双方均自杀身亡的，不存在犯罪问题；相约双方各自实施自杀行为，一方死亡而另一方未逞的，未逞者的行为与对方的死亡结果之间不具有因果关系，故也不构成犯罪；相约一方先杀死对方后，再实施自杀行为未逞的，其行为应以故意杀人罪论处；相约双方同时实施自杀行为，一方未逞的，是否构成故意杀人罪，应以其行为与对方的死亡结果之间是否存在因果关系来综合判定。 经查，在案证据证实，本案中被告人洪某与被害人庄某某相约自杀，洪某明知一氧化碳中毒可能导致被害人死亡的后果，仍主动实施了密闭烧炭的行为，其主观上对于被害人的死亡持放任态度，具有以自己的行为剥夺对方生命的故意，符合故意杀人罪的主观要件。同时，其客观上也实施了非法剥夺他人生命的行为，符合故意杀人罪的客观要件。首先，洪某实施了刑法所规制的非法剥夺他人生命的行为。洪某与被害人共同准备好自杀工具、物品之后，提供三唑仑给被害人服用作为催眠，用胶带纸将卧室门窗的缝隙封死，将点燃的炭盆放置于卧室内产生一氧化碳，其行为不仅为被害人自杀提供了条件、实施了帮助，而且已经形成明确、具体的杀害行为。因此，虽在案并无证据证实洪某具有强制、教唆或者诱骗被害人情节，但其行为性质在刑法意义上仍属于非法剥夺他人生命的行为。其次，洪某的行为与被害人的死亡结果之间具有因果关系。在案的《法医学尸体检验鉴定书》证实，被害人系饮酒某因一氧化碳中毒死亡，该鉴定意见得到在案其他证据的充分印证，被害人的致死原因直接指向洪某实施的密闭烧炭产生一氧化碳的行为。因此，洪某的杀害行为直接导致了被害人死亡结果的发生，二者之间在刑法意义上成立直接因果关系。再次，洪某的行为具有刑事违法性，且不存在违法性阻却事由。我国宪法、法律明确尊重和保障人权，生命权作为公民个体至高无上的基本人权，任何个体不得自由处分与让渡。在刑法的视角下，生命权并非被害人有处分权限的个人法益，被害人承诺不能成为杀人犯罪的违法性阻却事由。本案中，现有证据虽体现出被害人系在自愿情形下由洪某实施杀害行为，但洪某所侵害的生命权已经超出被害人承诺可处分的范围，不能以此排除其行为的刑事违法性，仍然具有社会危害性和可责难性，应当以犯罪论处。 综上，被告人洪某的行为符合刑法规定的故意杀人罪的构成要件，应当以指控的故意杀人罪定罪处罚。被告人相关辩护意见与法不符，不予采信。 2．关于被告人洪某的辩护人提出的洪某系自首的辩护意见。经查，首先，公安机关接报警单、到案经过、出警经过等证据证实了被告人洪某的到案情况。案发当日15时52分，公安机关接到小区物业保安简某的报警，到达现场后经初查发现被害人庄某某已经死亡，在场的洪某具有重大犯罪嫌疑，遂当即将其控制。因此，洪某在罪行已被公安机关发觉的情况下，并未主动直接投案，而是被公安机关当场抓获归案。其次，证人简某、许某甲的证言证实，简某打电话报案的地点并非案发现场室内，而在相距20米开外的保安值班室内。在此期间洪某一直身处案发现场室内，不可能对简某报案具有明知，其辩称知道应该有人报警系个人经验推测，且在认知上不认为自身行为性质涉嫌犯罪，故其主观上并无“明知他人报案”一说，客观上亦对他人报案确不知情。因此，本案不属于“明知他人报案而在现场等待”的情形。综上，被告人洪某到案后虽如实供述自己的罪行，但不属于自动投案，依法不能认定为自首。辩护人该节辩护意见与查明事实不符，不予采信。 3．关于被告人洪某的辩护人提出的本案应认定为情节较轻的辩护意见。首先，从客观方面来看，洪某的犯罪行为社会危害性相对较小。本案由二人相约自杀而引发，洪某和被害人对生命权的漠视与放弃，应当为现代公民社会人伦道德所否定。在此过程中，洪某实施的杀害行为非法剥夺被害人生命，构成故意杀人罪，但其社会危害性相对较小，与其他严重危害社会治安的故意杀人犯罪存在显著区别。其次，从主观方面来看，洪某的主观恶性和人身危险性相对较小。经查，案发之前，洪某和被害人均陷入严重债务危机，多次产生自杀念头，二人本欲在互相帮助下一起自杀避世，故本案犯罪动机不属于卑劣情形，洪某的主观恶性较小。洪某采用密闭烧炭产生一氧化碳的手段，致被害人一氧化碳中毒死亡，其犯罪手段并未使用暴力，相对平和轻缓，人身危险性较小。现有证据并未体现洪某在行为过程中对被害人有强制、教唆或者诱骗情节，且其以可能放弃自己的生命为代价实施了本案。因此，综合本案犯罪行为的社会危害性、主观恶性和人身危险性等主客观情节，可以认定为故意杀人罪中的情节较轻。辩护人相关辩护意见有理，予以采信。 ","cpfxgc":"本院认为，被告人洪某无视生命权利，与他人相约自杀，采用密闭烧炭产生一氧化碳的手段，放任被害人庄某某中毒致死，被告人洪某的行为与被害人死亡结果之间具有因果关系，其行为构成故意杀人罪。公诉机关指控的罪名成立。被告人洪某犯罪行为的社会危害性相对较小，主观恶性和人身危险性相对较轻，应当认定为情节较轻。被告人洪某到案后如实供述基本犯罪事实，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第二百三十二条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人洪某犯故意杀人罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2019年10月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市中级人民法院 刑事判决书 （2015）厦刑初字第85号 公诉机关厦门市人民检察院。 被告人洪某，男，1972年3月26日出生，汉族，本科文化，无业，户籍地湖北省十堰市。因涉嫌犯故意杀人罪于2014年10月9日被刑事拘留，同年10月23日被逮捕。现羁押于厦门市第一看守所。 辩护人林志伟，北京盈科（厦门）律师事务所律师。 厦门市人民检察院以厦检诉一刑诉（2015）50号起诉书指控被告人洪某犯故意杀人罪，于2015年7月1日向本院提起公诉。本院经审查受理后，依法组成合议庭，于2015年7月31日公开开庭审理了本案。厦门市人民检察院指派代理检察员高雄、成家林出庭支持公诉。被告人洪某及其辩护人林志伟均到庭参加诉讼。现已审理终结。 厦门市人民检察院起诉书指控： 被告人洪某与被害人庄某某（女，殁年40岁）系同居关系。两人因赌博欠下巨额债务而无力偿还，遂萌生一同烧炭自杀的念头。2014年10月6日、7日，两人共同准备了盆具、木炭、沙子、封门的胶带等物品，并用胶带纸将暂住处厦门市思明区大洋山庄小区龙虎南三里1号101室的次卧窗缝封住。10月7日晚，两人在该暂住处一起吃饭、喝酒，并服用催眠用的三唑仑。次日凌晨，被告人洪某将三个点燃的炭盆放置于次卧内，待被害人庄某某进入该卧室后，用胶带纸将该卧室房门缝隙封死，之后两人躺于床上。 2014年10月8日6时许某乙，被告人洪某醒来，发现被害人庄某某已经死亡。同日中午，被告人洪某出门先后购买了木炭、安眠药、胶带，返回上述暂住处，再次准备用同样方式自杀，并服下安眠药佐匹克隆。当日下午2、3时许某乙，被害人庄某某的母亲许某甲到该暂住处，发现被告人洪某躺在客厅沙发上呈睡眠状态，其女儿庄某某躺在次卧床上，已经死亡。被告人洪某后被到场公安人员带回公安机关接受调查。经法医鉴定，被害人庄某某某甲因一氧化碳中毒而死亡。 被告人洪某到案后尚能如实供述上述犯罪事实。 为支持指控，公诉人当庭讯问了被告人洪某，并宣读和出示了以下证据：1．胶带纸、佐匹克隆药物包装、烟头、木炭残渣、水晶杯、夹子、剪刀、破碎玻璃杯、矿泉水瓶、呕吐物、指纹、手机、平板电脑等物证照片；2．遗书、借条、收某、账户某记录、乘机、出入境记录和户籍证明、到案经过、情况说明及相关诉讼法律文书等书证；3．证人许某甲、简某、庄某甲、庄某乙、庄某丙、赖某、徐某甲、徐某乙、刘某、童某、骆某、徐某丙、陈某、张某、练某、杨某甲、沈某、曾某甲、蔡某甲、蔡某乙、周某、祝某、曾某乙、戴某、叶某等人的证言；4．被告人洪某的供述和辩解；5．厦门市公安局思明分局法医学尸体检验鉴定书和手印鉴定书、厦门市公安局文检鉴定书和毒品检验报告、福建中证司法鉴定中心电子数据检验鉴定报告、福建省公安厅物证鉴定中心鉴定书和检验报告、中国刑事警察学院物证鉴定中心鉴定报告、厦门市公安局物证鉴定所检验报告等鉴定意见；6．现场勘验、检查笔录和辨认笔录；监控视频、手机微信记录等。 起诉书认为，被告人洪某漠视生命权利，与他人相约自杀并积极实施，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实、充分，应以故意杀人罪追究其刑事责任。被告人洪某到案后尚能如实供述基本犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，系坦白，可以从轻处罚。提请本院依法判处。 被告人洪某对起诉指控的基本事实不持异议，但认为其行为不构成犯罪。被告人洪某的辩护人对起诉指控的事实及罪名均无异议，提出辩护意见为：1．被告人洪某明知他人报案而在现场等待，并在到案后如实供述自己的主要犯罪事实，应认定为自首。2．本案因相约自杀引发，犯罪情节具有特殊性，洪某未对被害人实施强制、教唆或者诱骗行为，且以放弃自己的生命为代价，作案动机平和，社会危害性较轻，应认定为情节较轻。3．洪某系初犯，因欠债及感情纠纷走上相约自杀的道路，案发偶然，且其家庭状况困难，请求予以从轻处罚。 经审理查明： 2012年，被告人洪某与被害人庄某某（女，殁年40岁）认识后发展为同居关系。后二人因赌博欠下巨额债务无力偿还，遂萌生一起密闭烧炭自杀的念头。2014年10月6日至7日期间，二人在暂住处厦门市思明区大洋山庄小区龙虎南三里1号101室商定一起自杀后，共同准备了盆具、木炭、沙子、胶带等物品，被告人洪某用胶带将住处次卧的窗缝封住。同年10月7日20时许某乙，二人在住处一起吃饭、喝酒，并服用洪某提供的用于催眠的药品三唑仑。次日凌晨，二人分别写下遗书，被告人洪某将三只盛有燃着木炭的不锈钢盆放置于次卧内，待被害人庄某某进入该卧室后，用胶带将卧室的门缝封住，之后二人一起躺于床上。 同年10月8日6时许某乙，被告人洪某醒来，发现被害人庄某某已经死亡。同日中午，洪某出门购买了木炭、安眠药、胶带，返回住处继续烧炭，准备再次用同样的方法自杀，并服下安眠药佐匹克隆。15时许某乙，被害人庄某某的母亲许某甲到达该暂住处，发现洪某躺在客厅沙发上呈睡眠状态，庄某某躺在次卧床上已经死亡。小区物业保安打电话报案后，公安人员到达现场将被告人洪某抓获。经法医鉴定，被害人庄某某某甲因一氧化碳中毒而死亡。到案后，被告人洪某如实供述了基本犯罪事实。 认定上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1．接报警单、受案登记表、立案决定书、到案经过、出警经过、“120”出警记录及相关强制措施等法律手续。证实本案的案发经过及被告人洪某被抓获及采取强制措施的情况。 2．被告人洪某的户籍资料、郧西县公安局《证明》，被害人庄某某的户籍资料。证实被告人洪某、被害人庄某某的自然情况。 3．胶带纸、佐匹克隆药物包装、烟头、木炭残渣、水晶杯、夹子、剪刀、破碎玻璃杯、矿泉水瓶、呕吐物、指纹、平板电脑、手机、银行卡等物证照片。证实被告人洪某在实施本案过程中所使用的相关工具、物品、药品等情况。 4．被告人洪某、被害人庄某某的遗书。证实二人案发前已萌生自杀意图写下遗书的情况。 5．被害人庄某某某乙、收某、字某、账户某记录，被告人洪某向曾某乙借款的借条。证实被害人庄某某案发前向公司借款及还款等情况、被告人洪某案发前向他人借款的情况。 6．被告人洪某、被害人庄某某及证人祝某的乘机、出境记录，证明三人于案发前两年期间多次赴澳门的情况。 7．现场勘验检查笔录及现场照片。证实案发现场厦门市思明区龙虎南三里1号101室的地理位置、内部结构、被害人尸体方位，现场提取到胶带纸、佐匹克隆药物包装、木炭残渣等物品及从卧室门所贴胶带纸上提取到指纹的情况。 8．厦门市公安局思明分局（厦）公（思刑）鉴（痕迹）字（2014）86号《手印鉴定书》。证实案发现场西北卧室木门及玻璃推拉门内侧胶带纸上提取的二处指纹均与被告人洪某十指指纹卡的左手食指指纹为同一人所留。 9．人身检查笔录。证实侦查机关于案发后对被告人洪某的人身进行检查，未发现有明显伤痕。 10．厦门市公安局思明分局（厦）公（思刑）鉴（尸检）字（2014）9号《法医学尸体检验鉴定书》。证实被害人庄某某某甲因一氧化碳中毒死亡。 11．福建省公安厅物证鉴定中心闽公鉴（2014）758号鉴定书。证实：（1）案发现场呕吐物为庄某某所留的可能性是其他无关个体所留可能性的4.8633762×1020倍。（2）水晶杯上斑迹、破碎水晶杯上斑迹为混合斑，不排除庄某某、洪某所留。 12．福建省公安厅物证鉴定中心闽公鉴（2014）785号检验报告、提取笔录及情况说明。证实：（1）被害人庄某某的心血、尿液未检出三唑仑、佐匹克隆。（2）被害人庄某某的胃壁、水晶杯、呕吐物、破碎水晶杯及碎片检出三唑仑，未检出佐匹克隆。（3）被告人洪某的血、尿液未检出三唑仑，检出佐匹克隆。（4）被害人庄某某心血碳氧血红蛋白含量饱和度58.1％，被告人洪某的血碳氧血红蛋白含量饱和度3.3％。 13．中国刑事警察学院物证鉴定中心中警鉴字（2014）4084号检验报告。证实：（1）被害人庄某某的血样、尿样及被告人洪某的血样、尿样中均未检出三唑仑成分。（2）被害人庄某某的尿样中检出α-羟基三唑仑（三唑仑代谢物），被告人洪某的尿样中未检出三唑仑代谢物。 14．厦门市公安局（厦）公（刑）鉴（理化）字（2014）611号《毒品检验报告》。证实被告人洪某血样中未检出乙醇成分，被害人庄某某血样中检出乙醇成分，含量为148.4mg／100ml。 15．厦门市公安局物证鉴定所厦公鉴（2015）576号检验报告。证实案发现场提取的养乐多空瓶和洋酒空瓶中均未检出三唑仑和佐匹克隆成分。 16．厦门市公安局（厦）公（刑）鉴（文检）字（2014）129号《文检鉴定书》。证实现场提取的署名“洪某”的遗书系被告人洪某书写，署名“庄某某”的遗书系被害人庄某某书写。 17．福建中证司法鉴定中心（2014）数检字第313号《电子数据检验报告》。证实在平板电脑中检出被告人洪某、被害人庄某某某丙、通某记录情况，其中流露出自杀意愿。 18．手机微信聊天记录的照片。证实被害人庄某某案发前在微信中向他人提出借款及自杀意愿的情况。 19．厦门缘合物业大洋山庄管理处、毅源文具店、厦门市思明区凯旋内科诊所、厦门市工商银行的监控录像及截图。证实案发期间被告人洪某与被害人庄某某出入大洋山庄小区的情况，以及被告人洪某取款、购买胶带和药品的情况。 20．证人简某（大洋山庄保安，报警人）的证言及辨认笔录。证实2014年10月8日15时30分许某乙，其在大洋山庄小区大门保安室上班时，看到1号楼101室有个老太太不断进出，一边打电话一边哭泣。老太太叫其不要让房间内的男子跑掉，其就走到1号楼101室门口，看到一名女子躺在床上像是睡觉，就未进入客厅，返回值班室。值班室距1号楼大约20米左右，后来老太太来到值班室，问小区的具体地址，称女儿死了，亲戚要过来，其一听便赶紧打电话给派出所报警，过了一会儿警察就到了。当日上午10时许某乙，其听水电工杨某乙称1号楼101室住户的妻子打电话来说该住户要自杀，便和杨某乙一起到101室外查看，但未见异常。约5分钟后，其看见住户洪某出门并走出小区，当时走路很正常。证人简某辨认出被告人洪某。 21．证人杨某乙（大洋山庄保安）的证言及辨认笔录。证实案发当日10时18分，其在小区物业办公室上班时，接到一陌生女子使用湖北手机号码打来电话，称1号楼101室要出大事了，叫其去看一下。其叫上简某一起去101室厨房窗户外查看，但未见异常。10时33分该女子再次来电话，其当时看见101室住户洪某出门的背影，就答复该女子称其老公刚出去。证人杨某乙辨认出被告人洪某。 22．证人祝某（被告人洪某之妻）的证言。证实其丈夫洪某2006年从湖北省十堰市郧西县公安局辞职到厦门，先是开了一家私家侦探所，从2012年开始经常去澳门赌博，大部分资金都是其在老家借来的，其也跟着洪某过去几次澳门。2013年3、4月份其得知庄某某这个人，2014年4月在澳门第一次见到，庄某某带了钱提供给洪某赌博，还挪用了公司约14万元（币种人民币，下同）公款。2014年8月，其回到湖北老家再也未到厦门，洪某一直在厦门。洪某告知其庄某某找小额贷款公司贷了很多款，欠下巨额债务。2014年10月7日，其打电话给庄某某，庄某某称无法面对公司，只能去死了，并让其汇款给洪某让洪某离开，她自己面对。次日早上，洪某用QQ发来信息称庄某某死了他没有死，其便打电话给大洋山庄小区的中介，拜托到1号楼101室查看情况，后来对方回复说没有异常。后来洪某又用QQ发来信息称没脸再活下去，一定要陪庄某某去死。下午16时许某乙，其联系上庄某某的儿子，得知庄某某已经死亡，警察在现场处理。2014年4月期间，洪某和庄某某就曾说起过烧炭自杀的事情，二人发展出情人关系后一直对其隐瞒。 23．证人许某甲（被害人庄某某之母）的证言及辨认笔录。证实案发当日15时许某乙，其到达女儿庄某某暂住处本市思明区大洋山庄小区1号梯101室门口，见钥匙插在门孔上，开门后见客厅内很凌乱，庄某某的男友洪某身穿短裤、短袖躺在客厅沙发上睡觉。其叫醒洪某问庄某某在哪里，洪某醒来后未回答，其便直接去拧开卧室门，打开后看见庄某某穿睡衣、内裤躺在床上，床尾摆放着两盆正在燃烧的木炭，门窗紧闭。其上前拉庄某某的手，只见庄某某一动不动，手臂很烫很红，面部已经发黑，便到客厅叫洪某将炭盆搬出并打开窗户。其到房门外给儿子庄某丙打电话，告知此事并让对方赶快过来。后洪某搬出一个炭盆到大门口楼梯边。因庄某丙找不到地方，其就到小区大门保安室去等，并叫保安帮忙看住洪某不要让他跑了。保安去101室看了一下回来说没事，其便告知庄某某死亡一事，保安当即称要报警，便进了保安室内。过了一会儿保安去101室那边，其到小区门口等庄某丙。后来庄某丙和一个同事、庄某甲、庄某乙先后到达，没一会儿警察就到达现场了。庄某某离异后和洪某同居，因洪某有赌博恶习，庄某某多次跟随洪某去澳门，还拿了卖房子的80万元给洪某还赌债。案发前，庄某某到处借款，在家住时经常半夜起来哭，称压力很大，还说过不想活的话。证人许某甲辨认出被告人洪某。 24．证人庄某甲（被害人庄某某之姑姑）的证言及辨认笔录。证实案发当日16时许某乙，其接到嫂子许某甲电话称庄某某死亡，便赶到大洋山庄小区。许某甲到小区外面接其和儿媳叶某、庄某丙和一个同事，然后5个人一起进屋。庄某丙冲进屋时拿了一个空啤酒瓶打洪某肩膀，被同事拉开。其走进庄某某卧室问许某甲“人是不是没了？”许某甲说“没了”，便转身回到客厅。当医生的叶某进房间给庄某某把了一下脉，跟其说确实没了。当时庄某某躺在床上，上身穿深蓝色短袖T恤，下身穿浅蓝色三角内裤，床尾地板上放着一个不锈钢炭盆，还冒着烟，房内味道很大。洪某坐在客厅沙发上，人没什么精神，头低低的。其问怎么回事，洪某称昨天与庄某某喝酒后烧木炭自杀，结果早上二人都没死，便又买了第二盆木炭过来烧，庄某某才死的。其便质问洪某为什么庄某某早上6时许某乙和9时许某乙还发来微信，洪某称9时许某乙那条是他发的，其便开始责骂洪某。后来警察和急救人员先后达到现场，民警将洪某带走。庄某某离异后和洪某在一起，经常去澳门赌博并因此四处欠债，在案发前几日的微信中，庄某某体现出轻生的念头，当天凌晨2时许某乙发给其微信消息中也流露出自杀的意愿。证人庄某甲辨认出被告人洪某。 25．证人叶某（证人庄某甲之儿媳）的证言。证实案发当日，其和婆婆庄某甲赶到案发现场后，所见情况与证人庄某甲证言内容一致。其当时还给庄某某把脉，发现庄某某已无呼吸，脉搏停止跳动。 26．证人庄某乙（被害人庄某某之父）的证言及辨认笔录。证实案发当日15时许某乙，其接到妻子许某甲电话称庄某某死亡，便赶到案发现场。所见情况与证人庄某甲证言内容一致。证人庄某乙辨认出被告人洪某。 27．证人庄某丙（被害人庄某某之兄）的证言及辨认笔录。证实案发当日15时许某乙，其在殿前派出所上班时接到母亲许某甲电话称庄某某死亡，便和同事赖斌赶到案发现场。所见情况与证人庄某甲证言内容一致。其2014年就听说庄某某和洪某在一起经常赌博，并欠下很多债务，案发前的10月5日，庄某某曾发微信给其，表示出轻生的念头。证人庄某丙辨认出被告人洪某。 28．证人赖某（证人庄某丙之同事）的证言及辨认笔录。证实案发当日下午，其和同事庄某丙在中埔社区巡逻时，庄某丙接到电话称妹妹出事了，其便和庄某丙一同赶到案发现场。所见情况与证人庄某甲证言内容一致。证人赖某辨认出被告人洪某。 29．证人徐某甲（被害人庄某某之子）的证言及辨认笔录。证实2012年其母亲庄某某与父亲徐某乙离异，2013年搬到大洋山庄和洪某共同居住。庄某某告诉其经常借钱给洪某去澳门赌博，案发前的10月5日，庄某某让其向父亲徐某乙借钱，10月8日凌晨1时许某乙，庄某某发来微信说“妈妈爱你”等话。证人徐某甲辨认出被告人洪某。 30．证人徐某乙（被害人庄某某之前夫）的证言。证实其与庄某某2012年协议离婚，2013年9月庄某某搬走和一名湖北男子同居。其听庄某某说过该男子在澳门做职业赌手，后来输了很多钱，庄某某还挪用了单位公款，其卖掉房子给了庄某某80万元用于还债和赌博。案发前的10月4日，庄某某还向其借钱，并称路已走绝，还不想死。案发当日16时许某乙，其接到儿子徐某甲电话得知庄某某死亡，便赶到案发现场。 31．证人刘某（商贩）的证言及辨认笔录。证实2014年10月7日下午16时许某乙，其曾卖出一个不锈钢脸盆给一对男女，样貌已记忆不清，故辨认不出。 32．证人童某（毅源文具店店员）的证言及辨认笔录。证实案发当日13时许某乙，一名40岁左右男子来店里买了一卷透明胶带，样貌已记忆不清，故辨认不出。 33．证人骆某（凯旋内科诊所店员）的证言及辨认笔录。证实案发当日12时许某乙，一名40岁左右男子到诊所购买一盒帮助睡眠的佐匹克片，内含8粒，样貌已记忆不清，故辨认不出。 34．证人徐某丙（商贩）的证言及辨认笔录。证实案发当日11时许某乙，一男子到其经营的店里购买了近10斤木炭。证人徐某丙辨认出该男子系被告人洪某。 35．证人陈某（信贷公司业务员）的证言。证实2014年9月12日，庄某某向其联系欲贷款15万元，但后来公司没有批，其将庄某某介绍给从事贷款业务的朋友蔡某乙、曾某甲，后听说庄某某向二人分别贷款8万元、7万元。 36．证人蔡某乙（信贷公司业务员）的证言及辨认笔录。证实2014年9月中旬，其朋友陈某介绍来客户庄某某，后公司经审核贷款8万元给庄某某。证人蔡某乙辨认出被害人庄某某。 37．证人曾某甲（信贷公司业务员）的证言及辨认笔录。证实2014年9月中旬，其朋友陈某介绍来客户庄某某，后公司经审核贷款7万元给庄某某。证人曾某甲辨认出被害人庄某某。 38．证人沈某（平安保险公司业务员）的证言及辨认笔录。证实2014年6月19日，庄某某打电话向其咨询贷款业务，8月29日上午，庄某某又咨询平安易贷产品，9月10日下午，庄某某和一男子到其公司提供资料，要求贷款15万元，次日公司批了12万贷款后，放款给庄某某的帐户。证人沈某辨认出被告人洪某。 39．证人蔡某甲（阳光财产保险公司信贷部业务员）的证言。证实2014年9月中旬，其朋友沈某介绍来客户庄某某，庄某某申请贷款10万，后经公司审核没有通过。 40．证人张某（被害人庄某某某丁的证言及辨认笔录。证实厦门兴企翔金属材料有限公司于2012年10月成立，庄某某是公司股东，占30％股份，是代持股份。案发前2、3个月以来，庄某某出现个人财务危机，曾向公司借过19万元。其于2013年底见过庄某某的男友洪某。证人张某辨认出被告人洪某。 41．证人练某（被害人庄某某某丁的证言及辨认笔录。证实厦门兴企翔金属材料有限公司法人是庄某某，实际上是其母亲魏金凤出资80％，将30％的股份挂在庄某某名下，庄某某负责公司财务。2014年4月初，庄某某挪用过公司近20万元，后来庄某某的姑姑和母亲来还了5万元现金，从工资中陆续扣了近2万元。其见过两次庄某某的男友洪某。证人练某辨认出被告人洪某。 42．证人曾某乙（被告人洪某之朋友）的证言及辨认笔录。证实2011年底，洪某开始去澳门赌博，2012年5月份，洪某多次以在澳门赌博输钱为由找其借钱，总共向其借了13万元左右。2014年10月6日晚，其打电话给洪某讨债，洪某表示没有钱还，并称活下去的勇气都没有了，之后未再联系。证人曾某乙辨认出被告人洪某。 43．证人戴某（被告人洪某之朋友）的证言及辨认笔录。证实其听说洪某在新加坡和澳门“洗码”赌博，祝某借了200余万元给洪某去赌博。案发前两天，洪某介绍一名女子要来借款，后又称利息太高不借了，之后就听说洪某出事了。证人戴某辨认出被告人洪某。 44．证人周某（被害人庄某某之朋友）的证言。证实其于2012年12月通过微信认识庄某某，有过一段时间交往，后因其父母反对而停止来往，2013年2月双方最后一次见面。2014年2月的一天，庄某某打电话向其借钱，其借给庄某某5000元。10月5日或6日晚，庄某某在电话中称在跑路，欠了30万元债务。 45．被告人洪某的供述与辩解及辨认笔录。供称2012年，其在厦门通过网上聊天认识已经离婚的庄某某，之后二人逐渐发展为同居关系。其爱好赌博，曾多次去澳门赌博，庄某某也多次陪其一起。交往期间，庄某某为了给其提供赌资，在外面欠下100余万元债务，有找家人、同事、朋友借的，也有到银行办信用卡透支的，因此经济压力很大，逐渐有了轻生的想法。其看到庄某某这样很难受，加上自己妻子一直不愿离婚，便也有了轻生的想法，想和庄某某一起自杀算了。二人萌生一起自杀的念头后，曾一起研究自杀方法，觉得密闭烧炭的方式最好，便定下来如果要自杀就采用烧炭方式。2014年10月6日15时许某乙，其和庄某某在厦门市思明区大洋山庄小区龙虎南三里1号101室的暂住处，庄某某提出烧炭自杀，其表示同意。之后，二人一起吃饭、喝酒，期间其将次卧靠阳台的铝合金门的缝隙用透明塑料胶带纸密封，以防止烧炭自杀时不够密闭死不了。天黑后二人一起去海边散步，直至次日凌晨1时许某乙回家，带了十余斤沙子回来，用于烧炭时铺在盆底防止着火。10月7日15时许某乙，其向庄某某提议说，既然都要死了不如把钱取出来给庄的儿子留着，便去住处附近的柜员机取钱凑足3000元。取款后，其称家里的两个盆不够用，提议再去买一只，二人一起到住处附近一家路边摊买了一只不锈钢盆。当晚20时许某乙，其和庄某某在住处客厅一边吃饭喝酒一边看电视。二人共用一个水晶杯喝洋酒芝华士，期间其在杯中加入冰块，并放入3片三唑仑，二人喝了约三分之一杯时其不慎将杯子摔碎，见杯底粘着未融化完的三唑仑片，便又取来一只玻璃杯，重新用洋酒冲入这3片三唑仑，二人共用杯子喝掉了约一斤洋酒。到10月8日凌晨1时许某乙，二人出门去海边散步约20分钟后，回到住处决定开始烧炭自杀。其将家中的木炭取出几块用煤气炉引燃，分别装入三只铺好沙子的盆中，再将其余木炭分别堆入三只盆内，依次端进次卧，因为次卧面积小，自杀成功率高。后二人在客厅一边看电视一边等待，还分别在一本教案本上写了遗书。其觉得困就先进入次卧躺在床上等死，之后庄某某也进来躺到床上。其见庄进来，便起床用胶带纸将次卧房门的缝隙都密封起来，再和庄某某一起躺在床上，二人便睡过去了。直到早上不知几点时，其因呼吸困难醒来，发现身边的庄某某已经没有呼吸和脉搏，身体发硬，人已死亡。其当时情绪崩溃，一直扇庄某某耳光，责怪庄某某一个人死了，同时也希望她能醒来。其试图再躺到床上等死，但在清醒状态下无法呆在那种环境，便想再去买些木炭，喝醉再烧一次。到中午时，其出门到八市一家店买回两袋木炭，放入未完全燃尽的盆中继续烧，之后再出门吃饭、买胶带纸，还到一家药店买了一盒安眠药。回到住处后，其将一版8颗安眠药全部用水服下，在客厅呆着准备等药性发作后再进次卧自杀。不知过了多久，庄某某的母亲突然来到住处，见现场情形就一直对其打骂，还叫其将炭盆搬出，其照办了。很快庄某某的其他家人也赶到现场。不久之后，民警到达现场将其控制。被告人洪某辨认出取款及购买木炭、不锈钢盆、安眠药的地点。 关于控辩双方争议的焦点问题，本院综合评判如下： 1．关于被告人洪某提出其行为不构成犯罪的辩护意见。本院认为，相约自杀，指二人以上相互约定自愿共同自杀的行为，实践中有多种具体表现形式，从刑法角度应分别作不同评价。相约双方均自杀身亡的，不存在犯罪问题；相约双方各自实施自杀行为，一方死亡而另一方未逞的，未逞者的行为与对方的死亡结果之间不具有因果关系，故也不构成犯罪；相约一方先杀死对方后，再实施自杀行为未逞的，其行为应以故意杀人罪论处；相约双方同时实施自杀行为，一方未逞的，是否构成故意杀人罪，应以其行为与对方的死亡结果之间是否存在因果关系来综合判定。 经查，在案证据证实，本案中被告人洪某与被害人庄某某相约自杀，洪某明知一氧化碳中毒可能导致被害人死亡的后果，仍主动实施了密闭烧炭的行为，其主观上对于被害人的死亡持放任态度，具有以自己的行为剥夺对方生命的故意，符合故意杀人罪的主观要件。同时，其客观上也实施了非法剥夺他人生命的行为，符合故意杀人罪的客观要件。首先，洪某实施了刑法所规制的非法剥夺他人生命的行为。洪某与被害人共同准备好自杀工具、物品之后，提供三唑仑给被害人服用作为催眠，用胶带纸将卧室门窗的缝隙封死，将点燃的炭盆放置于卧室内产生一氧化碳，其行为不仅为被害人自杀提供了条件、实施了帮助，而且已经形成明确、具体的杀害行为。因此，虽在案并无证据证实洪某具有强制、教唆或者诱骗被害人情节，但其行为性质在刑法意义上仍属于非法剥夺他人生命的行为。其次，洪某的行为与被害人的死亡结果之间具有因果关系。在案的《法医学尸体检验鉴定书》证实，被害人系饮酒某因一氧化碳中毒死亡，该鉴定意见得到在案其他证据的充分印证，被害人的致死原因直接指向洪某实施的密闭烧炭产生一氧化碳的行为。因此，洪某的杀害行为直接导致了被害人死亡结果的发生，二者之间在刑法意义上成立直接因果关系。再次，洪某的行为具有刑事违法性，且不存在违法性阻却事由。我国宪法、法律明确尊重和保障人权，生命权作为公民个体至高无上的基本人权，任何个体不得自由处分与让渡。在刑法的视角下，生命权并非被害人有处分权限的个人法益，被害人承诺不能成为杀人犯罪的违法性阻却事由。本案中，现有证据虽体现出被害人系在自愿情形下由洪某实施杀害行为，但洪某所侵害的生命权已经超出被害人承诺可处分的范围，不能以此排除其行为的刑事违法性，仍然具有社会危害性和可责难性，应当以犯罪论处。 综上，被告人洪某的行为符合刑法规定的故意杀人罪的构成要件，应当以指控的故意杀人罪定罪处罚。被告人相关辩护意见与法不符，不予采信。 2．关于被告人洪某的辩护人提出的洪某系自首的辩护意见。经查，首先，公安机关接报警单、到案经过、出警经过等证据证实了被告人洪某的到案情况。案发当日15时52分，公安机关接到小区物业保安简某的报警，到达现场后经初查发现被害人庄某某已经死亡，在场的洪某具有重大犯罪嫌疑，遂当即将其控制。因此，洪某在罪行已被公安机关发觉的情况下，并未主动直接投案，而是被公安机关当场抓获归案。其次，证人简某、许某甲的证言证实，简某打电话报案的地点并非案发现场室内，而在相距20米开外的保安值班室内。在此期间洪某一直身处案发现场室内，不可能对简某报案具有明知，其辩称知道应该有人报警系个人经验推测，且在认知上不认为自身行为性质涉嫌犯罪，故其主观上并无“明知他人报案”一说，客观上亦对他人报案确不知情。因此，本案不属于“明知他人报案而在现场等待”的情形。综上，被告人洪某到案后虽如实供述自己的罪行，但不属于自动投案，依法不能认定为自首。辩护人该节辩护意见与查明事实不符，不予采信。 3．关于被告人洪某的辩护人提出的本案应认定为情节较轻的辩护意见。首先，从客观方面来看，洪某的犯罪行为社会危害性相对较小。本案由二人相约自杀而引发，洪某和被害人对生命权的漠视与放弃，应当为现代公民社会人伦道德所否定。在此过程中，洪某实施的杀害行为非法剥夺被害人生命，构成故意杀人罪，但其社会危害性相对较小，与其他严重危害社会治安的故意杀人犯罪存在显著区别。其次，从主观方面来看，洪某的主观恶性和人身危险性相对较小。经查，案发之前，洪某和被害人均陷入严重债务危机，多次产生自杀念头，二人本欲在互相帮助下一起自杀避世，故本案犯罪动机不属于卑劣情形，洪某的主观恶性较小。洪某采用密闭烧炭产生一氧化碳的手段，致被害人一氧化碳中毒死亡，其犯罪手段并未使用暴力，相对平和轻缓，人身危险性较小。现有证据并未体现洪某在行为过程中对被害人有强制、教唆或者诱骗情节，且其以可能放弃自己的生命为代价实施了本案。因此，综合本案犯罪行为的社会危害性、主观恶性和人身危险性等主客观情节，可以认定为故意杀人罪中的情节较轻。辩护人相关辩护意见有理，予以采信。 本院认为，被告人洪某无视生命权利，与他人相约自杀，采用密闭烧炭产生一氧化碳的手段，放任被害人庄某某中毒致死，被告人洪某的行为与被害人死亡结果之间具有因果关系，其行为构成故意杀人罪。公诉机关指控的罪名成立。被告人洪某犯罪行为的社会危害性相对较小，主观恶性和人身危险性相对较轻，应当认定为情节较轻。被告人洪某到案后如实供述基本犯罪事实，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第二百三十二条、第六十七条第三款之规定，判决如下： 被告人洪某犯故意杀人罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2019年10月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吕秋收 代理审判员王敏重 人民陪审员张晨昀 二〇一五年九月十八日 代书记员许毅欣 附：本案适用的有关法律规定及司法解释 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"02033ea85e219dc3b5118bddec0b7e072c8","writName":"洪某故意杀人罪一审刑事判决书"}
