{"ajId":"c84e1714-a915-4d99-a9dd-1f44bb040239","ajName":"曹益清、盗伐林木罪一案","ajjbqk":" 磐安县人民检察院指控并提起附带民事公益诉讼称，被告人曹益清因家中造房子，在未取得采伐许可证的情况下，于2018年2月3日下午携带独手锯、钩刀、钢卷尺到磐安县土名“西弄山”山场盗伐杉木27株；同年2月6或7日下午，其再次携带上述工具到磐安县土名“西弄山”山场盗伐杉木4株。经鉴定，被告人曹益清所盗伐的31株杉木计材积2.1立方米，折立木材积3.5立方米。 针对上述事实，公诉机关暨附带民事公益诉讼起诉人当庭列举了证人证言、物证、书证、现场检查笔录及被告人的供述等证据。根据上述事实和证据，公诉机关认为，被告人曹益清违反国家保护森林法规，以非法占有为目的，擅自砍伐其他村集体所有的林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条之规定，犯罪事实清楚，证据确实、充分，应当以盗伐林木罪追究其刑事责任。同时认为，被告人盗伐白某集体所有的林木，数量较大，其行为违反了《中华人民共和国森林法》、《中华人民共和国侵权责任法》相关规定，破坏了森林资源，损害了生态环境，侵害了社会公共利益，应当承担相应的民事责任，依法向本院提起附带民事公益诉讼，请求判令被告曹益清支付其补种盗伐株数十倍的树木所需的费用共计人民币1674元，上缴国库。 被告人曹益清对公诉机关指控的犯罪事实和罪名均无异议。 辩护人蒋浪舟对起诉书指控的犯罪事实和罪名没有意见，但认为被告人曹益清有如下从轻情节：一、本案被告人犯罪情节较轻。1、被告人曹益清盗伐林木数量较小。2、被告人曹益清盗伐林木系为了自家建房所需，且没有采取秘密的方式，主要是因为法律意识太淡薄，主观恶性小。二、被告人曹益清归案后能如实供述自己的犯罪事实，且当庭认罪认罚，有悔罪表现。三、被告人曹益清所盗伐林木已全部归还白某集体并取得了谅解。四、曹益清在磐安县检察院提起刑事附带民事公益诉讼后积极预缴了补种树木所需的全部费用共计1674元。综上，建议对被告人曹益清从轻处罚并单处罚金。 经审理查明，被告人曹益清因家中建房需要木材，在未取得采伐许可证的情况下，于2018年2月3日下午携带独手锯、钩刀、钢卷尺到磐安县土名“西弄山”山场盗伐杉木27株；同年2月6或7日下午，曹益清再次携带上述工具到磐安县土名“西弄山”山场盗伐杉木4株。经鉴定，被告人曹益清所盗伐的31株杉木计材积2.1立方米，折立木蓄积3.5立方米。 另查明，被告人曹益清盗伐的林木系磐安县集体所有。经专家评估，按照补种所盗伐林木株数十倍的树木的标准计算，曹益清盗伐杉木31株所需补种费用为1674元。 2018年2月13日，被告人曹益清被公安机关抓获归案。案发后，依法被磐安县公安局扣押的杉木原木24段、杉木原条9株已发还给冷水镇白岩村民委员会，曹益清的行为取得了白某委会的谅解。本案审理阶段，被告人曹益清预交了补种费用等共计人民币1674元。 上述事实，被告人曹益清在开庭审理过程中亦无异议，且有证人曹某1、曹某2、曹某3、羊某、曹益芳、陶某、蒋某等人的证言，公安机关制作的现场勘验笔录、现场照片、扣押决定书、扣押清单、山林所有权（清册）、森林、林木、林地状况登记表、磐安县公安局森林警察大队出具的情况说明、检察机关制作的现场勘验笔录、照片，评估报告书、公告、磐安县出具的收条、谅解书、户籍证明、归案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人曹益清以非法占有为目的，擅自砍伐集体所有的林木，数量较大，其行为已构成盗伐林木罪。公诉机关指控的罪名成立，本院予以支持。被告人曹益清归案后能如实供述自己的罪行，依法可以从轻处罚；被告人曹益清在庭审中自愿认罪认罚，盗伐杉木已全部归还被害单位，其行为取得被害单位谅解，并预缴了全部赔偿款，均可从轻处罚。辩护人据上所提辩护意见，理由成立，本院予以采纳。由于被告人盗伐林木的行为破坏了森林资源，损害了生态环境，侵害了社会公共利益，其应负刑事责任外，对其犯罪行为造成的损失，依法应承担民事赔偿责任。附带民事公益诉讼起诉人要求被告曹益清支付补种其盗伐株数十倍的树木所需的费用共计人民币1674元的诉讼请求，于法有据，本院予以支持。依照《中华人民共和国刑法》第三百四十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条，《中华人民共和国森林法》第三十九条，《中华人民共和国侵权责任法》第四条、第十五条之规定，判决如下：","pjjg":" 一、被告人曹益清犯盗伐林木罪，判处罚金人民币一万元。 二、扣押在案的作案工具予以没收。 三、被告应支付补种盗伐株数十倍的树木所需的费用共计人民币1674元（已预缴），上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省磐安县人民法院 刑事附带民事判决书 （2018）浙0727刑初215号 公诉机关暨附带民事公益诉讼起诉人磐安县人民检察院。 被告人曹益清，男，1966年9月5日出生于浙江省磐安县，居民身份证号码，汉族，初中文化，住浙江省磐安县冷水镇朱山村270号。因本案于2018年2月13日被磐安县公安局取保候审。 辩护人蒋浪舟，浙江天潮律师事务所律师。 磐安县人民检察院以磐检公诉刑诉［2018］194号起诉书指控被告人曹益清犯盗伐林木罪，于2018年11月2日向本院提起公诉，同时，磐安县人民检察院以磐检民公［2018］33072700003号刑事附带民事公益诉讼起诉书向本院提起刑事附带民事公益诉讼。本院于同日立案，依法适用普通程序、组成合议庭公开开庭进行了合并审理。磐安县人民检察院指派检察员陈某、施某出庭支持公诉及参加附带民事公益诉讼，被告人曹益清及辩护人蒋浪舟到庭参加诉讼。现已审理终结。 磐安县人民检察院指控并提起附带民事公益诉讼称，被告人曹益清因家中造房子，在未取得采伐许可证的情况下，于2018年2月3日下午携带独手锯、钩刀、钢卷尺到磐安县土名“西弄山”山场盗伐杉木27株；同年2月6或7日下午，其再次携带上述工具到磐安县土名“西弄山”山场盗伐杉木4株。经鉴定，被告人曹益清所盗伐的31株杉木计材积2.1立方米，折立木材积3.5立方米。 针对上述事实，公诉机关暨附带民事公益诉讼起诉人当庭列举了证人证言、物证、书证、现场检查笔录及被告人的供述等证据。根据上述事实和证据，公诉机关认为，被告人曹益清违反国家保护森林法规，以非法占有为目的，擅自砍伐其他村集体所有的林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条之规定，犯罪事实清楚，证据确实、充分，应当以盗伐林木罪追究其刑事责任。同时认为，被告人盗伐白某集体所有的林木，数量较大，其行为违反了《中华人民共和国森林法》、《中华人民共和国侵权责任法》相关规定，破坏了森林资源，损害了生态环境，侵害了社会公共利益，应当承担相应的民事责任，依法向本院提起附带民事公益诉讼，请求判令被告曹益清支付其补种盗伐株数十倍的树木所需的费用共计人民币1674元，上缴国库。 被告人曹益清对公诉机关指控的犯罪事实和罪名均无异议。 辩护人蒋浪舟对起诉书指控的犯罪事实和罪名没有意见，但认为被告人曹益清有如下从轻情节：一、本案被告人犯罪情节较轻。1、被告人曹益清盗伐林木数量较小。2、被告人曹益清盗伐林木系为了自家建房所需，且没有采取秘密的方式，主要是因为法律意识太淡薄，主观恶性小。二、被告人曹益清归案后能如实供述自己的犯罪事实，且当庭认罪认罚，有悔罪表现。三、被告人曹益清所盗伐林木已全部归还白某集体并取得了谅解。四、曹益清在磐安县检察院提起刑事附带民事公益诉讼后积极预缴了补种树木所需的全部费用共计1674元。综上，建议对被告人曹益清从轻处罚并单处罚金。 经审理查明，被告人曹益清因家中建房需要木材，在未取得采伐许可证的情况下，于2018年2月3日下午携带独手锯、钩刀、钢卷尺到磐安县土名“西弄山”山场盗伐杉木27株；同年2月6或7日下午，曹益清再次携带上述工具到磐安县土名“西弄山”山场盗伐杉木4株。经鉴定，被告人曹益清所盗伐的31株杉木计材积2.1立方米，折立木蓄积3.5立方米。 另查明，被告人曹益清盗伐的林木系磐安县集体所有。经专家评估，按照补种所盗伐林木株数十倍的树木的标准计算，曹益清盗伐杉木31株所需补种费用为1674元。 2018年2月13日，被告人曹益清被公安机关抓获归案。案发后，依法被磐安县公安局扣押的杉木原木24段、杉木原条9株已发还给冷水镇白岩村民委员会，曹益清的行为取得了白某委会的谅解。本案审理阶段，被告人曹益清预交了补种费用等共计人民币1674元。 上述事实，被告人曹益清在开庭审理过程中亦无异议，且有证人曹某1、曹某2、曹某3、羊某、曹益芳、陶某、蒋某等人的证言，公安机关制作的现场勘验笔录、现场照片、扣押决定书、扣押清单、山林所有权（清册）、森林、林木、林地状况登记表、磐安县公安局森林警察大队出具的情况说明、检察机关制作的现场勘验笔录、照片，评估报告书、公告、磐安县出具的收条、谅解书、户籍证明、归案经过等证据证实，足以认定。 本院认为，被告人曹益清以非法占有为目的，擅自砍伐集体所有的林木，数量较大，其行为已构成盗伐林木罪。公诉机关指控的罪名成立，本院予以支持。被告人曹益清归案后能如实供述自己的罪行，依法可以从轻处罚；被告人曹益清在庭审中自愿认罪认罚，盗伐杉木已全部归还被害单位，其行为取得被害单位谅解，并预缴了全部赔偿款，均可从轻处罚。辩护人据上所提辩护意见，理由成立，本院予以采纳。由于被告人盗伐林木的行为破坏了森林资源，损害了生态环境，侵害了社会公共利益，其应负刑事责任外，对其犯罪行为造成的损失，依法应承担民事赔偿责任。附带民事公益诉讼起诉人要求被告曹益清支付补种其盗伐株数十倍的树木所需的费用共计人民币1674元的诉讼请求，于法有据，本院予以支持。依照《中华人民共和国刑法》第三百四十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条，《中华人民共和国森林法》第三十九条，《中华人民共和国侵权责任法》第四条、第十五条之规定，判决如下： 一、被告人曹益清犯盗伐林木罪，判处罚金人民币一万元。 二、扣押在案的作案工具予以没收。 三、被告应支付补种盗伐株数十倍的树木所需的费用共计人民币1674元（已预缴），上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈正其 审判员朱丽琴 审判员卢倩 人民陪审员陈德信 人民陪审员陈文彬 人民陪审员黄宝光 人民陪审员曹昌连 二〇一八年十一月二十九日 书记员邵宏蕾","writId":"0568ee50ce31eae604d104b3eaa432babbc","writName":"曹益清、盗伐林木罪一审刑事判决书"}
