{"ajId":"0b234166-4977-4fb5-9866-c597a94b7775","ajName":"周新杰盗窃一案","ajjbqk":" 中牟县人民检察院指控，2010年4月20日10时许，被告人周新杰伙同董俊锋预谋后，驾驶银灰色雪弗莱轿车，窜至中牟县国土资源局院内，将被害人王敏停放在院内东南角处的一辆北京现代轿车后备箱内的40万元现金盗走，认定被告人周新杰的行为已构成盗窃罪，为支持其指控，公诉机关提供了被告人供述，被害人陈述，证人证言等证据，请求依法判处。 被告人周新杰对公诉机关指控的犯罪事实无异议。请求从轻处罚。 辩护人刘明杰的辩护意见，被告人周新杰在共同犯罪中，起辅助作用，系从犯，又系初犯，认罪态度较好，请求对被告人周新杰减轻处罚。 经审理查明，2010年4月20日10时许，被告人周新杰伙同其外甥董俊锋（在逃）预谋后，由被告人周新杰驾驶（车牌号为XX9F299）银灰色雪弗莱轿车，二人窜至中牟县国土资源局附近，董俊锋进入院内，将被害人王敏停放在院内东南角处的一辆白色北京现代轿车后备箱内的40万元现金盗走，后逃离现场。 案发后，公安机关追回赃款45600元，已发还被害人。 上述事实，被告人周新杰在开庭审理过程中没有异议，且有被害人王敏的陈述，证人郑某某、孙某某、朱某某、粱某、朱某某、粱某的证言，现场勘验检查笔录，年龄证明，到案证明，扣押物品清单、发还物品清单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周新杰伙同他人，以非法占有为目的，秘密窃取他人财物，数额特别巨大，其行为已构成盗窃罪，且系共同犯罪，被告人周新杰系主犯。公诉机关指控其所犯罪名成立。 辩护人刘明杰提出的被告人周新杰在共同犯罪中，起辅助作用，系从犯的辩护意见，经查，被告人周新杰参与预谋并亲自驾驶雪弗莱轿车窜至中牟县，共同盗窃，又分得了赃款，在共同犯罪中，是积极主动的，系主犯，其辩护意见不能成立，本院不予支持。 被告人周新杰所盗赃款，在案发后少部分已追回，已发还被害人，且认罪态度较好，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第五十五条第一款，第五十六条第一款，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人周新杰犯盗窃罪，判处有期徒刑十四年，剥夺政治权利二年，并处罚金5万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月29日起至2024年4月28日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河南省中牟县人民法院 刑事判决书 （2011）牟刑初字第43号 公诉机关河南省中牟县人民检察院。 被告人周新杰，男，1972年12月30日出生。2010年4月29日因涉嫌犯盗窃罪被中牟县公安局刑事拘留，同年6月1日被逮捕，现羁押于中牟县看守所。 辩护人刘明杰，河南大公匡法律师事务所律师。 中牟县人民检察院以牟检刑诉（2010）275号起诉书指控被告人周新杰犯盗窃罪，于2010年12月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，中牟县人民检察院指派检察员葛毅飞、郭艳出庭支持公诉，被告人周新杰及其辩护人刘明杰到庭参加诉讼，现已审理终结。 中牟县人民检察院指控，2010年4月20日10时许，被告人周新杰伙同董俊锋预谋后，驾驶银灰色雪弗莱轿车，窜至中牟县国土资源局院内，将被害人王敏停放在院内东南角处的一辆北京现代轿车后备箱内的40万元现金盗走，认定被告人周新杰的行为已构成盗窃罪，为支持其指控，公诉机关提供了被告人供述，被害人陈述，证人证言等证据，请求依法判处。 被告人周新杰对公诉机关指控的犯罪事实无异议。请求从轻处罚。 辩护人刘明杰的辩护意见，被告人周新杰在共同犯罪中，起辅助作用，系从犯，又系初犯，认罪态度较好，请求对被告人周新杰减轻处罚。 经审理查明，2010年4月20日10时许，被告人周新杰伙同其外甥董俊锋（在逃）预谋后，由被告人周新杰驾驶（车牌号为XX9F299）银灰色雪弗莱轿车，二人窜至中牟县国土资源局附近，董俊锋进入院内，将被害人王敏停放在院内东南角处的一辆白色北京现代轿车后备箱内的40万元现金盗走，后逃离现场。 案发后，公安机关追回赃款45600元，已发还被害人。 上述事实，被告人周新杰在开庭审理过程中没有异议，且有被害人王敏的陈述，证人郑某某、孙某某、朱某某、粱某、朱某某、粱某的证言，现场勘验检查笔录，年龄证明，到案证明，扣押物品清单、发还物品清单等证据证实，足以认定。 本院认为，被告人周新杰伙同他人，以非法占有为目的，秘密窃取他人财物，数额特别巨大，其行为已构成盗窃罪，且系共同犯罪，被告人周新杰系主犯。公诉机关指控其所犯罪名成立。 辩护人刘明杰提出的被告人周新杰在共同犯罪中，起辅助作用，系从犯的辩护意见，经查，被告人周新杰参与预谋并亲自驾驶雪弗莱轿车窜至中牟县，共同盗窃，又分得了赃款，在共同犯罪中，是积极主动的，系主犯，其辩护意见不能成立，本院不予支持。 被告人周新杰所盗赃款，在案发后少部分已追回，已发还被害人，且认罪态度较好，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款、第四款，第五十五条第一款，第五十六条第一款，第五十二条，第五十三条之规定，判决如下： 被告人周新杰犯盗窃罪，判处有期徒刑十四年，剥夺政治权利二年，并处罚金5万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年4月29日起至2024年4月28日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘书兰 审判员李转变 人民陪审员贾惠明 二O一年十二月三十日 书记员姬皓静 附：本案所适用法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大或者多次盗 窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；有下列情形之一的，处无期徒刑或者死刑，并处没收财产： 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"04679d5092a904a8321f581afe424429217","writName":"周新杰盗窃一案一审刑事判决书"}
