{"ajId":"612a5a2f-7da0-490c-995b-ee06c35cb7a8","ajName":"朱某华、陈某勇污染环境一案","ajjbqk":" 惠州市惠城区人民检察院指控，2015年7月份，被告人黄某光与原惠州市瑞某环保科技有限公司常务副总被告人朱某华商定以440元一车的价格帮其处理堆放在瑞某环保科技有限公司（以下称瑞某公司）里后山的污泥（污泥、山土按30％和70％比例混合），后由原瑞某公司行政主管被告人陈某勇安排铲车、挖机对后山的污泥和山土进行混合并装车。被告人黄某光先联系被告人古某权寻找倾倒污泥的地点，并同意每车支付120元的价格。被告人古某权随后通过被告人卢某强的介绍认识了时任某村治安队队长的被告人宏某青，宏某青表示可以将污泥倾倒在某村信某厂旁一空地，双方约定每车价格65元。2015年10月份至2016年1月份期间，黄某光聘请车队从瑞某公司后山将污泥拉到某村信某厂旁边空地进行倾倒，并聘请黄某使用推土机推平污泥。古某权、卢某强负责在现场指挥管理，宏某青安排宏某星（未到案）到现场登记运土车辆。截至2016年1月份，黄某光等人一共在某村信某厂旁边空地倾倒污泥共计1400车（经过磅，每车泥土净重约13吨，共计污泥18200吨）。黄某光与瑞某公司在2015年10月到12月账目往来资金约100万元人民币。经第一次对现场进行勘查，某村信某厂旁空地被非法倾倒填埋污泥的回填区域较大，非法倾倒填埋污泥数量较大，经勘测含污泥素填土见含工业污泥，总填方量26877.5立方，总质量41660.1T。2016年12月10日、同年12月16日、同年12月17日，仲恺环保分局会同陈江街道办事处、广州中某检测服务有限公司对填埋的污泥进行了三次取样，广州中某检测服务有限公司检测结果为取样的3个样品中均检测出废矿物油，且明显超出严控污泥矿物油含量3000MG／KG限值，属于危险废物。第二次于2017年5月23日至24日，依据惠州市东某威立雅环境服务公司制定的《某村非法倾倒污泥应急处理方案》和专家评审意见，并按照广州中某检测技术有限公司的要求，对勘探钻孔所发现污泥层的上、中、下各取出一部分污泥进行取样，经检测为8个取样点超出严控废物含矿物油限值3000MG／KG，由于矿物油含量超出限值3000MG／KG存在固体废物属性不确定与较高的环境风险，采用从严管理处置原则，并由危险废物处置单位处理处置。对于低于3000MG／KG交由严控废物工厂进行处置。经对某村污染环境案污泥含量及造成损失统计：某村填埋污泥应急清理处置污泥340车次，共计5840.56吨，其中矿物油含量超过限制3000MG／KG转运惠州市东某威立雅环境服务有限公司32车次，合计839.4吨，污泥填埋处置费用为1326252元（处理单价为1580元／吨）；转运惠州市瑞某环保科技有限公司308车次，合计5001.13吨，污泥处理处置费用为300069.6元（处理单价为60元／吨）。瑞某公司先行垫付应急处置资金500万元人民币。 以上事实，公诉机关提供了相应的证据。 公诉机关认为，被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青等6人无视国法，违反国家规定，倾倒含有危险废物的污泥18200吨严重污染环境，为此应急处置污泥及造成的公私财产损失为1626321.6元，后果特别严重，朱某华、陈某勇、黄某光、古某权、卢某强、宏某青的行为已触犯《中华人民共和国刑法》第三百三十八条之规定，犯罪事实清楚，证据确实、充分，应当以污染环境罪追究朱某华、陈某勇、黄某光、古某权、卢某强、宏某青的刑事责任。被告人陈某勇、黄某光、古某权、卢某强、宏某青归案后如实供述自己的罪行，依法可以从轻处罚。请依法判处。 被告人朱某华对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪。其辩护人辩称，一、朱某华当庭认罪悔罪，予以减轻处罚。二、本案涉及的环境污染已经朱某华所在的瑞某环保公司消除污染，生态环境已经修复，朱某华应当得到从宽处罚。现有证据不能证明某村现场污泥全部从瑞某环保公司运来，而瑞某环保公司所处理的污泥中没有发现矿物油含量超过3000MG／KG的污泥，本着“疑罪从无”的原则，朱某华只应对矿物油含量3000MG／KG以下的污泥承担刑事责任。《起诉书》中查明的本案环境污染损失分为两个部分，一部分是矿物油含量超过3000MG／KG的污泥839.4吨，处理处置费1326252元；另一部分是矿物油含量3000MG／KG以下的污泥5001.13吨，处理处置费300069.6元。根据现有的证据，朱某华只应对朱某华只应对矿物油含量3000MG／KG以下的污泥、即300069.6元损失额承担刑事责任。理由如下：1、某村污泥填埋现场为开放场地，本案宏某青等多名被告曾当庭供述多年来一直有不明来源的车辆在该现场倾倒污泥和其他废物。证明该处场地污泥不仅来自于瑞某环保公司。2、黄某光等犯罪嫌疑人承认除了从瑞某公司拉泥外，还从深圳龙岗及博罗园洲等地拉运倾倒的。3、瑞某环保公司为合法审批建设的污泥处理企业，接收的是城镇污水处理厂所产生的污泥，根据《城镇污水处理厂污泥泥质》（GB24188-2009国家标准），城镇污水处理厂所产生的污泥近标准是不能含有矿物油含量超过该标准限值3000MG／KG的污泥的，污水处理厂和污泥处理企业污泥矿物油含量也一直环受保部门监管。瑞某环保公司从外面运来的污泥并且与需要处置污泥的企业签订有严控废物处置合同，来源清晰可查，瑞某环保公司日常还要对运至厂内的污泥进行检验，矿物油含量超过3000MG／Kg的污泥是不能够运至厂内处理的。4、本案案发后，2017年6月5日，惠州市环境保护局仲恺高新分局立即进入瑞某环保公司对厂内现存污泥进行检测，广东贝某检测技术股份有限公司2017年6月10日出具了《检测报告》，《检测报告》显示在检测结果污泥矿物油含量在该标准规定的限值内，没有发现矿物油含量超过3000MG／Kg的污泥。四、朱某华犯罪主观恶性较小。五、朱某华在共同犯罪中不是策划、组织者。六、朱某华为初犯，长期在企业担任管理职务，以前各方面现良好，无犯罪记录，现年逾五十，身体多病，曾因脊柱疾病多次手术，家庭负担沉重。希望人民法院在对其量刑时综合考虑。 被告人陈某勇对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己只是配合工作。其辩护人辩称，一、《起诉书》中将矿物油含量超过该标准限值3000MG／KG的污泥作为指控陈某勇犯罪事实的一部分，辩护人认为证据不确凿不充分，理由如下：（一）、某村现场污泥的来源除了黄某光从瑞某公司运出的之外，还有黄某光从其它地方拉运的。（二）、某村污泥现场是露天场所，没人看管，无法排除案外第三人偷运污泥堆放至某村污泥现场填埋的可能性。（三）、有事实和证据显示，某村填埋污泥中矿物油含量超过该标准限值3000MG／KG的污泥极可能不是来源于瑞某公司。二、《起诉书》指控的某村填埋污泥应急清理处置的污泥总量5840.56吨中，只证明了部分污泥是从惠州瑞某环保科技有限公司（下称“瑞某公司”）拉出的，应以能够查证的且证据确凿充分的能证明是从瑞某公司运出的污泥量作为指控陈某勇污染环境的犯罪事实。三、综合以上第一、二点意见，本辩护人认为，对陈某勇涉嫌的犯罪事实及造成的损失，应只限于认定填埋污泥应急清理处置的污泥总量为转运瑞某公司308车次，合计5001.16吨，污泥处理处置费用300069.6元（处理单价为60元／吨），对于矿物油含量超标那部分的污泥及造成的损失则不应认定为陈某勇的犯罪事实及造成的损失。四、陈某勇具有应当从宽处罚的情节。在案发后，陈某勇所任职的瑞某公司已为陈某勇等先行垫付应急处置资金500万元人民币，并及时采取措施，防止损失扩大、消除污染，积极修复生态环境，并已彻底清除污染；且陈某勇系初犯，确有悔罪表现。五、陈某勇在本案中属于从犯。陈某勇在本案共同犯罪中，起次要从属作用，理由如下：1、陈某勇在整个共同犯罪活动中，处于被动听从的地位，没有参与本案犯罪的决策和谋划；2、在实施具体犯罪中，根据指令安排勾机及管理进出拉运污泥的车辆，情节较轻，对整个犯罪结果的发生，只起了次要的作用。3、陈某勇在瑞某公司任职行政部主管，实质属于最低层员工。4、陈某勇本人没有在本案涉嫌的犯罪行为中谋取经济利益。六、陈某勇归案后如实供述自己的罪行，依法可以从轻处罚。 被告人黄某光对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己不知道那些污泥有毒，公诉机关认定污泥的数量有点多，大概有1100车，没有从深圳拉过污泥。其辩护人辩称，根据现有的案件证据材料和刑罚关于污染环境罪的规定，同时，鉴于被告人黄某光对所犯罪行供认不讳，自愿认罪，辩护人对检察院指控黄某光的行为构成污染环境罪没有异议，但对本案事实以及黄某光具有以下几点从轻或减轻处罚的情节。1、结合本案卷宗证据材料，本案应具有单位犯罪的情形，但侦查机关及公诉机关并没有依法追究主体犯即本案涉嫌的单位惠州市瑞某环保科技有限公司的刑事责任。2、被告黄某光属于从犯。黄某光是受雇于惠州市瑞某环保科技有限公司拉运涉案污泥，其对涉案污泥是否存在废矿物油等污染物质完全不知情，黄某光在此共同犯罪过程中仅是提供了辅助性的工作，属于从犯。3、被告人黄某光对污染环境罪当庭认罪并积极悔罪。4、被告人黄某光无主观犯罪恶意。5、本案被告人的行为并未造成严重的危害后果，没给国家政府及当地百姓造成任何实际性的严重影响。6、被告人黄某光系本案从犯、初犯、偶犯，且归案后认罪态度良好，如实供述并积极配合调查，应当从轻、减轻处罚。 被告人古某权对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己开始时不知道这个烂土有毒，其和卢某强不是现场指挥，只是拿介绍费，其他都没有管，偶尔过去看看，拉污泥的数量大概有1000车。其辩护人辩称，对公诉机关指控被告人古某权犯污染环境罪的定性不持异议。在案件事实方面，对起诉书认定本案倾倒污泥1400车，共计污泥18200吨有异议，不能排除合理性怀疑，与本案的客观事实不相符合。一、被告人古某权在污染环境过程中起的是次要、辅助作用，构成从犯，依法应当减轻处罚。1、被告人古某权不是本次犯罪中污泥的所有者，不清楚污泥的实际来源与污染的具体程度。2、被告人古某权既不是本案犯意的提出者及本案的组织者、纠集者，也不是本案的出资者。3、被告人古某权在寻找污泥倾倒地点的过程中只起到一个中介的作用，本案污泥倾倒的地点—某村信某厂旁一空地是同案犯卢某强与宏某青决定的。4、被告人古某权的实际每车仅获利12.5元-17.5元，相对于同案犯黄某光、宏某青的获利数额，其获利较少。二、被告人古某权归案后如实供述犯罪事实，悔罪态度良好，构成坦白，依法可以从轻处罚。三、瑞某公司先行垫付应急处置资金500万元人民币，已足以支付污泥处理处置费用及本案造成的公私财产损失1626321.6元，恳请贵院依法对被告人古某权从轻处罚。四、被告人古某权无犯罪前科，属于初犯、偶犯，主观恶性较小，恳请贵院对其酌情从轻处罚。 被告人卢某强对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己每车收10元的介绍费，不知道土的来源，不知道这个土会造成污染。其辩护人辩称，对公诉人以污染环境罪对被告人卢某强提起公诉无异议，但被告人有从轻、减轻情节。一、被告人卢某强在本案中属于从犯，起次要的辅助作用，依法应当从轻或减轻处罚。卢某强并非瑞某公司的工作人员，也并非犯罪事件的主导人员和直接参与人员，也未参与犯罪行为的策划、组织，仅仅是一个中间介绍人的角色。二、被告人卢某强无主观故意犯罪，属于过失犯罪。卢某强对污泥的来源并不知情，并不明确清楚该污泥是否具有污染性，其主观上认为该泥土是普通山泥，并不会造成环境污染而参与到此案之中，属于过失犯罪。三、涉案的污泥重量经惠州市环境保护局仲恺高新区分局检测并处理的污泥重量为340车次，共计5840.56吨，并非侦查机关所勘测41660.1吨。四、根据惠州市环境保护局仲恺高新区《关于陈江某村污染那环境案污泥含量及造成损失的情况的复函》可知，涉案污泥处置工作已经完成，未造成严重的危害后果，且已由污泥愿有人垫资，不存在损害公私财产的后果。五、涉案污泥的污染性质较为稳定，并非有毒有害污染物，未对倾倒区以外的土地、植被、水质等造成污染，也未造成因侵犯到污泥的行为导致村民身体不适或中毒的严重后果。六、被告人卢某强接到公安机关的传唤后主动到案，接受调查，没有反抗、逃跑的行为，认罪悔罪态度较好。 被告人宏某青对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称是在2016年年底才知道那个土是烂土。其辩护人辩称，一、辩护人对公诉机关指控宏某青犯污染环境罪无异议。二、本案被告人宏某青主观上不具有犯罪的故意，请求合议庭在对被告人宏某青定罪量刑时予以充分考虑，依法从轻或者减轻处罚，具体理由有如下：1、本案涉案的泥土究竟是何种泥土，被告人宏某青事先并不知道，也没有人事先告诉宏某青该泥土系有害物质；2、从法庭调查中均可看出，宏某青本身并不认识前四位被告，根本不存在与前四位被告密谋转运污泥之事，且其本人也不知转运的污泥包含什么有害物质；3、虽然第五被告指证认识被告宏某青，但第五被告也承认事先并未告知宏某青运来的泥土究竟是何种泥土；4、被告人宏某青仅有小学文化程度，小学三年级都未读完。以其学识及经历并不知道什么是污泥，也并不知道会对环境造成何种影响；5、宏某青本身不是村委会成员，其治安队长身份既没有村委会任命，也没有村民选举，本身是村治保主任口头所述。三、被告人宏某青在本案所起的作用属次要及补充作用，依据《中华人民共和国刑法》第27条规定属从犯，理应从轻或者减轻处罚。理由如下：1、宏某青没有参与本案的组织与策划，也未在共同犯罪中起到主要作用；2、宏某青本身并不认识前四位被告，虽然他认识第五被告，但第五被告也没有事先告知其运来的泥土究竟是何种泥土；3、宏某青并非主动参与整个共同犯罪活动，是被告四、被告五主动到其家中告知其时，他才知道要运送泥土之事；4、被告人宏某青并非村干部，涉案土地并非其个人自留地或宅基地，其无权决定能否倾倒；5、涉案土地在本案之前经常有人倾倒泥土，并无任何单位、任何组织干预，大家均已习惯，并未感觉有何不妥。四、被告人宏某青到案后如实供述犯罪事实，认罪态度好，具有坦白情节，依法应从轻处罚。五、被告人宏某青在庭审过程中主动认罪，如实交代犯罪事实，恳请人民法院依法对被告人宏某青从轻或者减轻处罚。六、被告人平时表现尚好，也没有犯罪记录。被告人宏某青认罪态度较好，不论是在侦查阶段，抑或是在检察起诉阶段以及庭审期间，均能主动如实坦白、交待自己的犯罪事实。七、本案六被告之行为虽然对某村信某厂旁空地造成一定的影响，但由于政府重视，企业配合，经过多方努力，污泥清理工作“地块土壤环境质量达到相关标准控制要求”。鉴于被污染地块土壤环境质量达到相关标准控制要求，没有造成特别严重的后果，请合议庭在对被告人宏某青具体定罪量刑时充分考虑以上因素，予以酌情处罚。 经审理查明，2015年7月份，被告人黄某光与原惠州市瑞某环保科技有限公司常务副总被告人朱某华商定以440元一车的价格帮其处理堆放在瑞某环保科技有限公司（以下称瑞某公司）里后山的污泥（污泥、山土按30％和70％比例混合），后由原瑞某公司行政主管被告人陈某勇安排铲车、挖机对后山的污泥和山土进行混合并装车。被告人黄某光先联系被告人古某权寻找倾倒污泥的地点，并同意每车支付120元的价格。被告人古某权随后通过被告人卢某强的介绍认识了时任某村治安队队长的被告人宏某青，宏某青表示可以将污泥倾倒在某村信某厂旁一空地，双方约定每车价格65元。2015年10月份至2016年1月份期间，黄某光聘请车队从瑞某公司后山将污泥拉到某村信某厂旁边空地进行倾倒，并聘请黄某使用推土机推平污泥。古某权、卢某强负责在现场指挥管理，宏某青安排宏某星（未到案）到现场登记运土车辆。黄某光与瑞某公司在2015年10月到12月账目往来资金约100万元人民币。2016年11月20日，环保部门接到群众投诉反映惠州市仲恺高新区陈江街道办事处某村回拨地存在涉嫌非法倾倒填埋污泥事件，2016年12月9日、16日，环保部门会同陈江街道、某村民等对回填地进行调查取证，2016年12月17日，广州某检测技术服务有限公司是对现场开挖的污泥进行采样，共采取了3个样品，检测结果为取样的3个样品中均检出含有矿物油，废物中的矿物油应为废矿物油，属于《国家危险废物名录》（HW08，900-249-08），样品属于危险废物。2017年5月23日至24日，依据惠州市东某威立雅环境服务有限公司制定的《某村非法倾倒污泥应急处理方案》和专家评审意见，并按照广州中某检测技术有限公司的要求，对勘探钻孔所发现污泥层的上、中、下部各取一部分污泥进行取样，以此方式对污泥回填区域划分53个网格钻孔取样，经检测，其中5个样品矿物油含量超过3000mg／kg。仲恺区陈江某村非法填埋污泥应急工作咨询会专家意见为污泥中矿物油含量低于3000mg／kg的网格区域的开挖出的污泥，按照严控废物交有资质单位处理；矿物油含量高于3000mg／kg的网格区域的开挖污泥，由于存在固体废物属性不确定性与较高的环境风险，采取从严管理处置原则，交由危险废物处置单位处理处置。经对某村污染环境案污泥含量及造成损失统计：某村填埋污泥应急清理处置污泥340车次，共计5840.56吨，其中矿物油含量超过限制3000MG／KG转运惠州市东某威立雅环境服务有限公司32车次，合计839.4吨，污泥填埋处置费用为1326252元（处理单价为1580元／吨）；转运惠州市瑞某环保科技有限公司308车次，合计5001.13吨，污泥处理处置费用为300069.6元（处理单价为60元／吨），污泥填埋处置费用共计1626321.6元。 另查明，惠州市瑞某环保科技有限公司先行垫付应急处置资金500万元人民币。2017年7月6日，惠州东江某立雅环境服务有限公司出具《惠州市仲恺区陈江某村非法倾倒污泥应急处理工程实施总结报告》，证实污泥应急处置工作自2017年5月22日开始至2017年6月29日结束，共历时39天，实际工作时间为19天，在处置过程中，项目组以及相关参与单位严格按照施工方案作业，并按照环保、安全的要求采取了相关的环保污染防治、风险防范及安全文明施工措施，未有发生安全、污染事故，达到应急处置任务要求。广东敦诚环保科技有限公司出具《惠州市仲恺区陈江某村非法倾倒污泥应急处理工程环境监理报告及附册》，证实污泥清理工作施工期间场界噪声和环境空气质量均满足相应环境质量标准要求，施工结束后，地块土壤质量达到相关标准控制要求，现场污泥清理后交有资质处理单位妥善处置，且从开始施工到竣工的过程中未发生环境污染事件和环境投诉事件，达到环境控制要求。 以上事实有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、刑事案件接受、立案材料，证实案件的来源以及公安机关启动侦查程序合法、有效。 2、户籍证明，证实被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青系完全刑事责任年龄人，具有完全刑事责任能力。 3、到案经过，证实2017年2月16日，公安机关接到环保部门转来线索，经侦查后，于2017年3月28日在惠州市仲恺区金湖南路某苑某房将被告人黄某光传唤到案，在惠州市仲恺区陈江某村委会将被告人古某权传唤到案，在惠州市仲恺区陈江某村将被告人卢某强传唤到案，在惠州仲恺区陈江某茶庄将被告人宏某青传唤到案。2017年5月6日14时许在惠州市惠城区马庄路某路某栋楼将被告人朱某华抓获归案，在惠州市惠城区斑璋湖路某花园某房将被告人陈某勇抓获归案。 4、搜查笔录、扣押决定书、扣押清单、指认照片、搜查视频，证实公安人员在抓获被告人黄某光后，对黄某光位于仲恺区陈江金湖南路某苑某房的住处及车牌粤L×××××9的小轿车进行了搜查、扣押了收款收据、账本、废土票等物品，被告人黄某光对被扣押物品进行了指认。 5、账本，经被告人黄某光确认，2015年1月至2016年1月从瑞某环保厂拉出有污染的烂土的车数和钱数。 6、银行流水信息，证实被告人黄某光的账80×××166的银行流水情况，从2015年10月30日至2016年3月4日，吴某银多次通过个人账户转账100余万元至黄某光的银行账号内。 7、现场勘验检查笔录、图及照片，证实公安民警仲恺高新区陈江街道办新华大道信某厂南侧回填区进行的现场勘查。 8、收据，由惠州仲恺高薪技术产业开发区环境保护技术中心出具，证实2017年5月26日收到惠州瑞某环保科技有限公司专项保障金伍佰万元，用于开展陈江某村非法填埋污泥应急处置工作。 9、环保部门移交材料 （1）关于移送陈江某村非法倾倒填埋污泥涉嫌犯罪案件的函、陈江某村非法倾倒填满污泥案件调查报告、关于陈江某村非法倾倒填埋污泥委托采样鉴定和勘探测量单位的情况说明、关于危险废物鉴定报告认可程序的说明、证据移交清单、广州某检测技术服务有限公司检测报告（编号：HJ170125-10、采样日期：2016年12月17日）及资质认定书、现场检查笔录、涉案相片，证实2016年11月20日，环保部门接到群众投诉反映惠州市仲恺高新区陈江街道办事处某村回拨地存在涉嫌非法倾倒填埋污泥事件，2016年12月9日、16日，环保部门会同陈江街道、某村民等对回填地进行调查取证，2016年12月17日，广州某检测技术服务有限公司是对填埋的污泥进行检测，广州某检测技术服务有限公司检测报告（编号：HJ170125-10、采样日期：2016年12月17日）的结果显示，3个样品经鉴定均检出含有矿物油，废物中的矿物油应为废矿物油，属于《国家危险废物名录》（编号HW08，900-249-08），样品属于危险废物。 （2）报案人询问笔录、陈江街道办事处关于东升工业园非法填埋污泥的情况说明、某村报案人信息和村干部信息、某村信利项目堆填土情况报告、关于信利4.5代AMOLED生产线建设项目临时用地复绿被破坏告知函、关于陈某工业园建设项目用地征地的预公告，证实陈江街道某村信利项目南面的土地性质，群众举报有非法填埋污泥的情况。 （3）广东省惠州地质工程勘察院出具的陈江某村（信某厂旁）场地回填土工程勘测报告、填埋工业污泥监测点取样过磅现场检查笔录、过磅单、填埋工业污泥取样检测视频光碟、填埋工业污泥检测点取样过磅视频光碟、填埋工业污泥监测点取样过磅照片，证实勘测总面积为10113.31m3、分为回填Ⅰ区和回填Ⅱ区，回填Ⅱ区ZK10-ZK16的七个钻孔填土中见揭露含工业污泥，灰黑、褐色，恶臭，呈包裹装零星分布于填土之中，Ⅱ区含污泥素填土见含工业污泥，总填方量26877.5m3，总质量41660.1T。 （4）广州某检测技术服务有限公司检测报告（编号：HG170607-162，到样日期：2017年5月24日），对样品进行检测，其中5个样品矿物油含量超过3000mg／kg。 （5）《陈江街道某村非法倾倒填埋污泥应急处理技术方案》专家技术评审意见：1、根据广州某检测技术服务有限公司检测报告与广东省惠州地质工程勘察院的报告的回填区域划定，结合实际情况，进一步细化本应急处理技术方案，增加清理工作的可操作性。2、广州某检测技术服务有限公司的检测报告表明：回填区土壤样品中含有矿物油成分，但含矿物油污泥土方量需进一步核实；建议按网格钻孔取样方法，对回填区二区进行钻孔取样钻芯样品，测试其是否含有矿物油成分，并核实清理含矿物油污泥与一般工业废物回填区面积及土方量。3、建议对回填区的开挖废物进行分类处理处置，含矿物油的污泥按危险废物处置；对一般工业废物，建议按严控废物处置。 （6）仲恺区陈江某村非法填埋污泥应急工作咨询会专家意见：1、根据广州某检测技术服务有限公司对污泥回填区域53个网格钻孔样品矿物油含量的检测数据的分布状况，结合《城镇污水处理厂污泥泥质》中矿物油控制限值3000mg／kg的要求，以及本辖区城市生活污泥中矿物油含量检测结果大多在1500-2800mg／kg之间的实际情况，编制单位按照污泥中矿物油含量低于3000mg／kg的网格区域的开挖污泥，按照严控废物交有资质单位处理；矿物油含量高于3000mg／kg的网格区域的开挖污泥，由于存在固体废物属性不确定性与较高的环境风险，采取从严管理处置原则，交由危险废物处置单位处理处置。2、建议进一步细化处置方案，补充开挖污泥过程防止雨水冲刷的措施，补充污泥挖掘清理运输过程环保措施，加强分类处理处置过程的现场监管流程。3、建议在开挖污泥、清理运走污泥的同时应尽快回填，促进土壤结构稳定，并加强应急处理过程中环境监测、环境监理工作，减少二次污染风险）。 （7）仲恺区陈江某村非法倾倒污泥应急处理方案、工程土方开挖施工方案，证实对非法倾倒的污泥的处置方案。 （8）某村地下水监测报告，证实样品符合标准要求。 （9）某村地表水监测报告，证实样品水质属劣Ⅴ类。 （10）某村地表水、地下水检测报告，证实某村地表水、地下水的水质状况。 （11）企业提供检测报告，证实惠州瑞某环保科技有限公司委托广东贝某检测技术股份有限公司于2017年6月5日对其单位的污泥进行了分析检测。 （12）惠州瑞某环保科技有限公司相关文件、企业信息，证实惠州瑞某环保科技有限公司的经营范围、相关资质。 （13）关于陈某村污泥污染环境案污泥取样鉴定说明的复函，证实对陈某村非法填埋污泥进行了两次取样，第一次于2016年12月7日，根据举报人现场指认的三个点位进行开挖没然后由广州中某检测技术有限公司技术人员对开挖的污泥进行采样，共采取了3个样品，采样期间区公安分局、城管执法分局、环保分局、陈江街道办事处和某村村民代表均在场见证；第二次于2017年5月23-24日，依据惠州市东某威立雅环境服务有限公司制定的《某村非法倾倒污泥应急处理方案》和专家评审意见，并按照广州中某检测技术有限公司的要求，对勘探钻孔所发现污泥层的上、中、下部各取一部分污泥进行取样，以此方式共采取了50个样品，区公安分局、环保分局、陈江街道办事处、惠州市东某威立雅环境服务有限公司和环境监理公司代表均在现场见证。经核实，惠州市瑞某环保科技有限公司是对严控工业废物自愿化利用的项目，以城市生活污泥、造纸污泥、印染污泥、食品行业污泥、煤渣和新土等原料烧制陶粒和环保烧结砖。 （14）关于陈某村污染环境按污泥含量及造成损失情况的复函、污泥统计表、过磅单，证实某村填埋污泥应急清理处置污泥340车次，共计5840.56吨。其中转运惠州市东某威立雅环境服务有限公司32车次，合计839.4吨，污泥填埋处置费用为1326252元（处理单价为1580元／吨）；转运惠州瑞某环保科技有限公司308车次，合计5001.16吨，污泥处理处置费用为300069.6元（处理单价为60元／吨）。 10、城镇污水处理厂污泥处理处置及污染防治技术政策及相关标准，证实城镇污水处理厂污泥处置的要求及标准。 11、惠州市仲恺区陈江某村非法倾倒污泥应急处理工程实施总结报告，惠州东江某立雅环境服务有限公司出具，证实此次污泥应急处置工作自2017年5月22日开始至2017年6月29日结束，共历时39天，实际工作时间为19天；共完成了工程区内5385.68平方米、53个网格点污泥清理、开挖，土方工程量约13000立方米，清理出矿物油含量高于3000mg／kg的污泥共839.4吨、矿物油含量低于3000mg／kg的污泥5001.16吨，分别送往惠州东江某立雅环境服务有限公司、惠州瑞涛环保有限公司进行安全处置。在处置过程中，项目组以及相关参与单位严格按照施工方案作业，并按照环保、安全的要求采取了相关的环保污染防治、风险防范及安全文明施工措施，未有发生安全、污染事故，达到应急处置任务要求。 12、惠州市仲恺区陈江某村非法倾倒污泥应急处理工程环境监理报告及附册，由广东敦诚环保科技有限公司出具，证实本项目污泥清理工作自2017年5月22日开始到2017年6月29日完成，工作总时间为39天，实际施工作业时间为19天。监理单位从开始施工进驻现场实施监理，项目施工期间的废水、废弃、噪声和固体废物处理措施基本得到落实。现场检测结果显示，施工期间场界噪声和环境空气质量均满足相应环境质量标准要求。施工结束后，地块土壤质量达到相关标准控制要求。本项目现场污泥清理后交有资质处理单位妥善处置，且从开始施工到竣工的过程中未发生环境污染事件和环境投诉事件，达到环境控制要求。 13、证人证言 （1）证人韩某的证言，瑞某环保公司是国家严控废物资质企业，收集回来的污泥如果要拉出去要先去环保局审批转移备案，对地方、污泥有法定方式，不可以乱倒乱堆。其所主管的业务部门就是负责接收污泥和销售陶粒，所接受的污泥都属于国家严控废物，有污染的。2015年的时候，陈某勇带黄某光到总经理办公室，总经理不在，他们问瑞某环保厂的污泥量问题，主要是一个月有多少量，稳定不稳定，能不能给黄某光处理一部分。瑞某环保厂的污泥首先要满足工厂的需要，剩下多少能不能给黄某光去处理要问朱某华，然后他们就去找朱某华了，朱某华请示了总经理谢某明，然后说谢某明同意了，其后的事情其就不清楚了。从瑞涛拉出去的污泥定价肯定是朱某华定价，朱某华是常务副总，总经理不过问的，只要涉及付款给对方首先要经朱某华，每批付款都要朱某华签名，其自己的报告单都要会经过朱某华签名审核，再报总经理批准。 （2）证人杨某森的证言，其是开马旦车的司机，2015年10月份的时候，黄某光（即“黄光”）联系其去拉土，一车泥土150元，从惠州市环保厂（位置在宏村村口斜对面）的小山坡上的大铁门进去拉泥土，拉到信某厂正门左手边的空地倒泥土。拉的土看上去好像是好土，混合有烂土，好土与烂土已经搅拌好，烂土是黑色的，还有一些是白色的烂土，那些烂土都是很湿、很臭的，没有包装。其装好泥土后，开到下面的保安亭，保安会出一张“出土一车”的收据给其，其用来结账，黄某光会另外哪一张单据给其，其去空地倒泥时将单据交给现场的指挥人员。拉土大概有一个月时间，接近200车，获利3万元。 （3）证人古某明的证言，其是泥头车司机，2015年10月中旬，黄某光（即“黄光”）联系其，约定以150元一车的价格去拉泥土，从侨场宏村路口瑞某环保厂旁一路口开到里面有一座山，车开到山坡处装土，之后运到某村信某厂旁一空地填埋。黄某光通过微信告诉其大概位置，其到了后有登记人员对车牌号和时间进行登记，泥头车开到山坡处有部挖机专门挖泥到车上，其将泥头车开到某村信某厂旁，有两个人专门指挥人员指挥填埋位置。拉的泥土很混杂，闻到很刺鼻，拉了一个月左右，大概拉了70车左右。 （4）证人黄某彪的证言，黄某光曾安排其从仲恺侨场镇宏村路口拉废弃淤泥到镇隆联溪，其知道黄某光有安排他人倒污染淤泥到某村。 （5）证人宏某杰的证言，2016年5月开始，其通过联系一姓杨的男子和徐勇军从深圳龙岗拉土方过来填在信某厂旁边的低洼地。这块地原状是比路面低的低洼地，原始的，地上有杂草，没有种东西，地上没有任何填充物。承瀚建筑有限公司的唐经理同意并指定了地点给其填土，其请了宏某定和宏某强帮忙指挥车辆、打扫马路。 （6）证人李某彪的证言，2015年6月初，其发现有人在某村非法填污泥，其知道非法填污泥的老板是宏某挺，通过古某权联系有污泥的客户非法填污泥，车辆通过黄某光联系。被污染的土地在某村的信某厂旁边，原状是水稻田，已被政府征收，挖出来的污泥很臭很刺鼻。曾看见宏某青和宏某星在现场负责填土。 （7）证人宏某强的证言，其帮宏某杰收泥土票，其一方填土的地方距离某村环境污染所倒的污泥距离500米到600米。 （8）证人宏某定的证言，其负责帮宏某杰砍他所填倒的泥土是够有污染和收票，所拉的泥土都是干净的泥土，其一方填土的地方距离某村环境污染所倒的污泥距离500米到600米。 （9）证人谢某明的证言，其是瑞某环保科技有限公司的总经理，朱某华是其公司的常务副总，在职期间主持瑞涛的日常工作，陈某勇主要负责公司机械、车辆进出公司、挖机等，其不认识黄某光，听说过，知道是做土方的，拉黄土提供给瑞某公司，其没有见过。瑞某公司于2014年开始经营运作严控废物、环保砖、陶粒，废物主要来源于污水处理厂。公司会有少量不能处理的污泥，会进行清洗，当废土给人钱帮忙处理，2015年产生上述废土5吨。公司规定不能将污泥流转出去，如果有一定要在环保局备案。瑞涛厂后山是原料堆积点，是经过其厂处理后可作为原料的泥土。其不清楚公司有污泥被非法流转出去，其公司的污泥没有危险废物。朱某华在2015年下半年没有向其请示过“瑞某环保厂后山的污泥给人处理”的问题。 （10）证人岳某运的证言，其在瑞某公司任职。2015年8月前，公司厂房进出的运输车辆是没那么频繁的，而且基本都是运输污泥原料进来做成品，很少看到说运输泥出去的，运出去的基本都是砖和陶粒成品。但是2015年8月至12月期间，其会经常看到厂房的运输车辆进出频繁，而且运进来的污泥更臭，而且车辆会运输污泥出去，这时以前没有的情况，2016年初来时这种情况又比较少了。2015年8月至12月，朱某华是公司的常务副总，全面管理公司的工作，公司的决策基本都是由他决策，陈某勇是业务主管，主要负责购买污泥、铲车管理、运输管理等，后山那里也是陈某勇在管理，但很多决策要朱某华同意才能做的。 （11）证人黄某的证言，2015年7月到11月（具体时间不记得），黄某光（即“黄老板”）联系其去某村信利工地开推土车，负责将现场拉来的污泥推平，一个小时190元。外面拉污泥的司机把污泥倒下来，其就把这些污泥推到坑洼地方，把地推平，最底层推的是污泥，面上盖着好土。有些污泥是用麻皮袋包装好，有些是散装污泥，包装好的是干的，散装的是稀的，这些稀的污泥是黑色的，干的有褐色、白色等，其推土的时候闻到有很刺鼻的酸臭味。推土现场的原貌是坑洼不平、长满野草，也有一些香蕉树。在推土现场每天有一名专门负责登记拉土泥头车量计数的宏某星（即“星仔”），一名负责帮其记工作时间的古某权（即“权哥”），还有一名男子枚几天就开车过来与宏某星核对泥头车数。其每天都需要拿其工作时间的单据去给古某权签名，其仅保留了18张单据。 14、辨认笔录、现场辨认笔录、指认照片 （1）被告人朱某华辨认出公司出纳吴某银（“吴星云”）、负责挖土的主管邱某兰、总经理谢某明、负责瑞某公司厂里泥土进出的个体老板黄某光（“黄岗”）、为瑞某公司负责工程机械和泥土运输的陈某勇；辨认出韩某。对瑞某环保公司的厂房、堆放污泥的地方、从后山挖出的新土、脱水过的污泥、2015年8月至2015年12月堆放了很多污泥的地点、其2015年下半年11月前工作的瑞某环保公司、瑞某环保公司后山进行了辨认。 （2）被告人陈某勇辨认出黄某光，辨认出瑞某环保公司常务副总朱某华，辨认出邱某兰就是瑞某环保公司车队长，辨认出瑞某环保公司的吴某银，辨认出瑞某环保公司的总经理谢某明，辨认出韩某。对瑞某环保公司用于放原材料的地方进行了辨认，对瑞某环保公司后山堆放原材料的地方进行了辨认，对瑞某环保公司后山堆放陶粒和污泥的地方进行了辨认，对2015年8月至2015年12月份黄某光组织车队拉走污泥及渣土的地方进行了辨认。 （3）被告人黄某光辨认出古某权、卢某强、陈某勇，对在瑞某环保厂转运有污染的烂土的地点及在信某厂旁倾倒有污染的烂土的地点及有污染的烂土进行了辨认。 （4）被告人古某权辨认出宏某青就是“阿青”，辨认出黄某光就是“黄江”，辨认出卢某强，辨认出宏某星就是宏某青派来记录运土车数量的“小弟”。对陈江信某厂左侧约100米的一处空地进行指认，称此空地就是其于2015年下半年开始介绍黄某光填埋污泥的空地，对倾倒的烂土予以指认。对数份收款收据予以指认，称是在信某厂旁边工地填坏土时开推土机师傅停在工地工作计时并由其签名确认的凭证。 （5）被告人卢某强辨认出黄某光就是“黄冈”，辨认出被告人古某权，辨认出宏某青就是“阿青”。对倒烂土的地点（即某村信某厂旁）及倾倒的烂土进行了指认。 （6）被告人宏某青辨认出古某权，辨认出卢某强就是“阿强”，辨认出宏某星就是“星仔”。对倒烂土的地点（即某村信某厂旁）及倾倒的烂土进行了指认。 （7）证人韩某辨认出朱某华、谢某明、吴某银、邱某兰、黄某光、陈某勇，对瑞某环保公司后山堆放污泥的地方进行了辨认。 （8）证人杨某森辨认出黄某光就是联系其拉烂土的“黄光”，卢某强是现场指挥人员，古某明是与其帮黄某光拉烂土的马旦车司机，古某权是在现场指挥及受单据统计车数的男子，宏某星是在现场指挥和收单据统计车数的男子。对其所称的惠州市环保厂的小山坡拉烂土的现场进行了指认，对保安给其单据的地点进行了指认，对倒烂土的地点进行了指认。 （9）证人古某明辨认出古某权就是负责在某村回拨地指挥其倒泥的人，宏某星是负责登记车数的人，黄某光就是叫其去拉污染淤泥的人，卢某强就是现场指挥的人。对其拉土的地点即瑞某环保厂旁边进去的大门、山坡处进行了辨指认，对填土的地点即某村信某厂旁进行了指认，对其将污泥运到信某厂旁一空地填埋的现场进行了指认。 （10）证人黄某彪辨认出黄某光，辨认出杨某森、余达彬、董育胜是黄某光雇请的拉淤泥的司机。对其在镇隆联溪填淤泥的地方进行了指认，对其在潼湖环保厂拉淤泥的地方进行了指认。 （11）证人宏某杰对陈江某村东升小学旁右侧约100米的一处空地进行了指认，称此空地就是其于2016年5月份开始填埋泥土的空地。 （12）证人李某彪辨认出宏某挺、宏某青、宏某星。 （13）证人宏某强、宏某定对其和宏某杰联系泥头车负责人填土的地方即东升小学旁的地点进行了指认。 （14）证人谢某明辨认出吴某银、朱某华、陈某勇、邱某兰。 （15）证人岳某运辨认出陈某勇、朱某华。 （16）证人黄某辨认出宏某青就是与宏某星核对车数的男子，辨认出黄某光就是“黄老板”，辨认出宏某星就是计数的“星仔”。对信某厂旁推土的现场进行了指认，对其填埋污泥的现场进行了指认，对其与古某权确认推土工作时间的单据进行了指认。 15、被告人供述 （1）被告人朱某华的供述，第一、二次供述，其在2015年8月到2015年12月任瑞涛环保工厂的常务副总。2015年下半年其在瑞某环保公司上班时，黄某光（即“黄岗”）打电话给其说工地需要填土叫其给点土，其说不是其直接管理，让黄某光去找韩某、陈某勇和邱某兰，过几天后韩某说黄某光有工地向出点土，400元至500元十吨左右，其请示了谢某明，谢某明同意后其就告诉韩某，具体操作是韩某、邱某兰、陈某勇。卖给黄某光的土中还有30％的污泥和70％没有利用价值的山土，堆放在瑞某环保公司的后山，污泥来源是生活污泥经过脱水后放在后山，后山的土是不能拉出去处理的，如果要处理就要经过环保部门同意，存在侥幸心理，觉得问题不是很大，就让黄某光拉出去了，没有获利，目的是想处理存放过多的污泥和处理没用的山土。在后山混合土是由邱某兰和陈某勇负责铲车、挖机，指挥，然后让黄某光拉出去，费用结算是通过邱某兰部门写单，邱某兰签字、韩某签字、其签字、最后谢某明签字，就可以到财物出纳结算了。第三、四次供述，2015年8月的一天，韩某说黄某光的工地需要出土，想将位于瑞某环保公司后山的污泥运走处理，这批污泥是工业污泥，有污染，但用70％的山土和30％的污泥掺在一起就污染不大了，440元一车，询问其的意见，其说决定不了让韩某去问老板谢某明的意见，韩某打电话汇报后说老板同意了。 （2）被告人陈某勇的供述，其是瑞涛环保行政部门的行政主管，2015年7、8月的一天，黄某光联系上朱某华后，朱某华带黄某光去了韩某办公室，黄某光说他有地方可以处理公司的工业污泥，韩某通知其与邱某兰去办公室商谈，韩某与黄某光商量后说440元一车给黄某光拉出，搭配比例是污泥占30％、山土占70％，山土和污泥相互掺合撞车。韩某安排其与邱某兰准备挖机撞车，黄某光提供车辆和填埋污泥，邱某兰负责安排挖机和对账，其配合邱某兰工作。当时每天约70至100车的污泥出场，持续了大约4个月，黄某光拉走的污泥和山土约4万吨，其中污泥约1万吨。 （3）被告人黄某光的供述，2015年7月份的时候，因为其平时负责送土到瑞某环保厂，和朱某华联系，其看到厂内有搅拌过后的废土堆放在那里，其问朱某华“这些土要不要拉走”，朱某华说“这些土没办法处理，可能要掺一点山上的山土才能倒到外面去”，其问“这些土有没有污染”，朱某华说“这些土掺了山上的土，污染应该不会很大的”，其问多少钱一车土，朱某华说440元一车。朱某华介绍陈某勇给其认识，陈某勇在瑞某环保厂内主要负责管理拉土，指挥厂里的员工挖来干的山土与稀的有污染的土掺合在一起，有污染的土占30％、山土占70％，其再联系开马旦车的司机将土拉走。朱某华和陈某勇将钱打至其惠州农村商业银行卡（62×××10）内，每次5万到10万元不等，此次在瑞涛厂拉有污染的土，瑞涛厂支付了约80万元给其。马旦车司机拉一车土其支付150元，用现金结算，每车支付120元给古某权和卢某强，其从每车获利170元，一共获利约30万元。2015年7、8月份的时候，古某权打电话给其说他那里有倒土场，什么土都可以倒，问其有没有污泥要处理，其说有烂泥要处理，几天后，他说和卢某强知道在信某厂旁边有个倒土的地方，其去到现场问可不可以倒烂泥，卢某强说没问题，最后商定120元一车。倒土现场由古某权负责，主要指挥倒土车辆，帮其请来推土司机黄某和记工时，每小时190元，记现场车辆数，还有一名男子记倒土车辆数目，卢某强也到现场巡查过倒土工作，对现场进行管理、指挥车辆。其有两个账本，红色账本中有记录卢某强和古某权的电话号码，记录的是其从瑞某环保厂拉到信某厂附近倒有污染的土的车次、月份和每车的价钱；蓝色记账本记录的是其与瑞某环保厂的账目往来及其的指出记录和年份，里面有提到总款项为80万。其此次总共支付给古某权15万元左右，给卢某强15000元左右，都是现金支付。从2015年10月到12月，其组织人员在信某厂倒了1400多车，都是从瑞某环保厂拉出来的，这些污染物外表有点黑，有点臭味的，像污泥一样稀状的土。 （4）被告人古某权的供述，其和卢某强做中介介绍他人做填土工程，一般处理的都是坏土，好土赚不到钱。2015年下半年的时候，其听黄某光（即“黄江”）说有泥要填埋，就告诉卢某强，卢某强找到某村的护村队长宏某青（即“阿青”），宏某青说可以在陈江某村新华大道信某厂左侧100米处填泥土，双方协商好每倒一车土，给宏某青90至100元的好处费，同时其和黄某光协商好每车给其120至130元。黄某光找车队把泥土运过来并结账给其，有时天气不好黄某光回去现场监督指挥倒泥推泥的工作，其负责在填土的现场指挥运输泥土的车辆进出和管理推土机的工作，从黄某光那边结的账除去其和卢某强的中介费后拿给卢某强，卢某强和宏某青结算，其还负责和宏某青叫来的人对接好每天过来运输的车辆数目用于结账。卢某强负责与宏某青结账及在填土现场指挥运输泥土的车辆进出和管理推土机工作。如果在填土过程中有村民阻扰或者政府干涉，就由宏某青负责协调。2015年11月左右，先运了27车好土过来，为后期运不好的土做准备，用来填到达填土区的路。2016年过年前一两个月开始，总共运输了一个多月的时间，2016年过了年2个月之后又运了20多车好土填在顶部。坏土是25％本地成为环保土的土和75％的好土（即干土，从山上扒下来的）混合之后的土，环保土是受过污染的，浅黑色，下雨天的时候经过混合过的环保土也能闻到刺鼻的闻到，类似臭烟味，形态是很稀的、流质的、像泥浆一样。宏某青给其用以填土的用地面积有好几百亩，平均2至3米深，其一方填了大概2米深左右的坏土，又填了一层好土，目的在于把地方填平好走路且盖住坏土不让人发现。其与卢某强总共得到16000元，每人分得8000元，整个填土工程黄某光有记录，大概向黄某光收取了15万元，剩下的钱都给了卢某强，都是通过现金交易。 （5）被告人卢某强的供述，其与古某权是中介，2015年下半年的时候古某权说有土让其找地方填埋，其经人介绍认识宏某青（即“阿青”），经过商议宏某青同意让他们在某村信某厂旁倒土，并约定好倒一车土100元。古某权告诉黄某光（即黄冈）说倒一车土120元，其与古某权每人赚取差价10元。一开始因为没有路进去倒土，就拉了二到三天的土过来填出一条路，填路的土每车30元，其、古某权、宏某青每人10元。填好路后宏某青安排宏某星（即“星仔”）去计数，其隔了一段时间去工地看到古某权坐在工地上登记出入车辆，宏某星也在做登记。填路的土是好土，比较干燥、比较好处理，所以便宜，每车30元，拉到信某厂倒的土是烂土，比较稀，黑色有刺鼻性气味，是需要用好土混匀，所以每车较贵要120元。整个工程耗时约两个月。古某权与黄某光队长结算，古某权拿到钱后打电话给其，将其应得的钱和宏某青的钱给其，其再交给宏某青。其获利约11000元，古某权和其差不多，宏某青是其的十倍，约110000元左右。其不知道那些烂土是有毒的。 （6）被告人宏某青的供述，2015年6月，古某权和卢某强（即“阿强”）找到其，说有一些土想找地方倒，其说在某村信某厂旁边的空地可以倒，卢某强说一车给其65元。达成协议后，其安排宏某星（即“星仔”）去工地统计车数，其偶尔会过去，古某权在那边负责登记车数，卢某强偶尔也会过去，卢某强和古某权安排一部推土机在工地上工作。拉到信某厂旁倒的土外面覆盖的是黄色好土，倒出来的时候里面是黑色的烂稀土，还有一股臭味，卢某强说是从附近肉联厂的水沟挖出来的，有点味道。工程持续了一个多月，共结账8至9次，每次结账9000元左右，其总共获利约7万元，给了宏某星1万元的工资。其安排倒土没有经过村委会同意。 在审理过程中，被告人朱某华向本院提交悔罪书一份，称其经过本案的庭审，对相关的法律规定进一步学习，对起诉书指控其犯污染环境罪认罪，其本人是初犯、家庭困难，请求从轻处罚。 被告人朱某华的辩护人向本院提交的证据有：城镇污水处理厂污泥泥质、检测报告。 被告人陈某勇的辩护人向本院提交的证据有：仲恺区陈江某村非法填埋污泥应急处理工程专家验收意见、城镇污水处理厂污泥泥质。 针对被告人朱某华的辩护人提出的朱某华只应对矿物油含量3000MG／KG以下的污泥承担刑事责任意见，经查，一、依照我国相关法律规定，危险废物包括列入国家危险废物名录的废物，以及根据国家规定的危险废物鉴别标准和鉴别方法认定的具有危险特性的废物，在本案中，广州某检测技术服务有限公司检测报告的结果显示，抽样送检的3个样品经鉴定均检出含有矿物油，废物中的矿物油应为废矿物油，属于《国家危险废物名录》（编号HW08，900-249-08），样品属于危险废物，无论污泥中的矿物油的含量是否超过3000MG／KG，都应交由有资质单位进行处置，而不能随意倾倒。二、辩护人提出涉案场所倾倒的污泥不只来源于瑞某公司，但根据黄某光在侦查阶段及在庭审过程中的供述，其均承认涉案场所倾倒的污泥只来源于瑞某公司，否认了其在侦查阶段所做的前三次供述中交代的从深圳龙岗、博罗园洲等地方运来烂土的说法，而黄某光、古某权、卢某强、宏某青均对倾倒污泥的地点及所倾倒的污泥进行了指认，证人宏某杰、宏某强、宏某定的证言证实其一方所倾倒的泥土地点距离某村环境污染所倒的污泥距离500米到600米，对倾倒泥土的地点即东升小学旁进行了指认，故可以认定涉案场所倾倒的污泥均来源于瑞某公司。辩护人的上述辩护意见本院不予采纳，但其关于朱某华当庭认罪、本案涉及的环境污染已经朱某华所在的瑞某环保公司消除污染，生态环境已经修复、初犯的辩护意见与事实相符，本院予以采纳。 针对被告人陈某勇的辩护人关于对矿物油含量超标那部分的污泥及造成的损失则不应认定为陈某勇的犯罪事实及造成的损失的辩护意见不予采纳，事实与理由已在上文中阐述，不再赘述。其关于陈某勇是从犯、如实供述、陈某勇所任职的瑞某公司已为陈某勇等先行垫付应急处置资金500万元人民币消除污染，积极修复生态环境的辩护意见与本院查明的事实相符，本院予以采纳。 针对被告人黄某光的辩护人关于本案是单位犯罪、黄某光应认定为从犯的辩护意见，经查，公诉机关并未对惠州市瑞某环保科技有限公司涉嫌污染环境提起公诉，本案不予处理，本案现有证据亦不足以认定为单位犯罪案件，黄某光在本案中先是与朱某华联系将污泥从瑞某公司运出，又与古某权联系找到倾倒地点并从中牟利，在共同犯罪中起主要作用，应认定为主犯，辩护人的相关辩护意见本院不予采纳，但其关于黄某光对所犯罪行供认不讳，自愿认罪、初犯的辩护意见与事实相符本院予以采纳。 被告人古某权、卢某强、宏某青的辩护人关于古某权、卢某强、宏某青如实供述、从犯、初犯、被污染地块没有造成特别严重后果的辩护意见与事实相符，本院予以采纳。 ","cpfxgc":"本院认为，被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青无视国法，违反国家规定，倾倒含有危险废物（《国家危险废物名录》编号HW08，900-249-08））的污泥，严重污染环境，为此应急处置污泥及造成的公私财产损失为1626321.6元，后果特别严重，其行为均已构成污染环境罪。公诉机关指控被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青犯污染环境罪，事实清楚，证据确实、充分，指控罪名成立。被告人陈某勇、黄某光、古某权、卢某强、宏某青归案后能如实供述自己的罪行，依法予以从轻处罚；被告人陈某勇、古某权、卢某强、宏某青在本案中起次要作用，是从犯，依法予以从轻处罚；被告人朱某华当庭自愿认罪，酌情予以从轻处罚；被告人朱某华、陈某勇所在的惠州市瑞某环保科技有限公司先行垫付应急处置资金500万元，应急处理工程实施完毕后，地块土壤质量达到相关标准控制要求，消除污染，对六名被告人酌情予以从轻处罚。被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青有悔罪表现，案发后积极委托家属向本院缴纳罚金，对六名被告人适用缓刑更有利于教育改造。综上，根据被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百三十八条、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第七十二条、第七十三条，《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释（2013）》第三条、第五条的规定，判决如下：","pjjg":" 一、被告人朱某华犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金一万元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人黄某光犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金一万元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人陈某勇犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人古某权犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人卢某强犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、被告人宏某青犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省惠州市惠城区人民法院 刑事判决书 （2017）粤1302刑初1022号 公诉机关惠州市惠城区人民检察院。 被告人朱某华，男，1965年3月27日出生，汉族，中专文化，户籍所在地：广东省惠州市惠城区，因涉嫌污染环境罪，于2017年5月6日被抓获，次日被惠州市公安局仲恺高新开发区分局刑事拘留；经惠城区人民检察院批准，于2017年6月10日被惠州市公安局仲恺高新开发区分局执行逮捕。现羁押于惠州市看守所。 辩护人姚纪宁，广东伟伦律师事务所律师。 被告人陈某勇，男，1977年4月18日出生，汉族，初中文化，户籍所在地：广东省惠州市惠城区，因涉嫌污染环境罪，于2017年5月6日被抓获，次日被惠州市公安局仲恺高新开发区分局刑事拘留；经惠城区人民检察院批准，于2017年6月10日被惠州市公安局仲恺高新开发区分局执行逮捕。现羁押于惠州市看守所。 辩护人胡荣健，广东法村律师事务所律师。 被告人黄某光，男，1976年5月4日出生，汉族，小学文化，户籍所在地：广东省惠州市仲恺区，因涉嫌污染环境罪，于2017年3月28日被抓获，次日被惠州市公安局仲恺高新开发区分局刑事拘留；经惠城区人民检察院批准，于2017年5月4日被惠州市公安局仲恺高新开发区分局执行逮捕。现羁押于惠州市看守所。 辩护人吴华，广东凯扬律师事务所律师。 被告人古某权，男，1963年9月24日出生，汉族，初中文化，户籍所在地：广东省惠州市仲恺区，因涉嫌污染环境罪，于2017年3月28日被抓获，次日被惠州市公安局仲恺高新开发区分局刑事拘留；经惠城区人民检察院批准，于2017年5月4日被惠州市公安局仲恺高新开发区分局执行逮捕。现羁押于惠州市看守所。 辩护人江迪彪、刘文高，广东宝晟律师事务所律师。 被告人卢某强，男，1982年8月9日出生，汉族，初中文化，户籍所在地：广东省惠州市仲恺区，因涉嫌污染环境罪，于2017年3月28日被抓获，次日被惠州市公安局仲恺高新开发区分局刑事拘留；经惠城区人民检察院批准，于2017年5月4日被惠州市公安局仲恺高新开发区分局执行逮捕。现羁押于惠州市看守所。 辩护人杨湘平、吴玉连（实习），广东惠泰律师事务所律师。 被告人宏某青，男，1976年6月8日出生，汉族，小学文化，户籍所在地：广东省惠州市仲恺区，因涉嫌污染环境罪，于2017年3月28日被抓获，次日被惠州市公安局仲恺高新开发区分局刑事拘留；经惠城区人民检察院批准，于2017年5月4日被惠州市公安局仲恺高新开发区分局执行逮捕。现羁押于惠州市看守所。 辩护人许耀凤，广东百德律师事务所律师。 惠州市惠城区人民检察院于2017年8月17日以惠城检公诉刑诉［2017］1023号起诉书指控被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青犯污染环境罪，向本院提起公诉。本院受理后，依法组成合议庭，于2017年9月21日公开开庭审理本案。惠州市惠城区人民检察院指派检察员黄硕出庭支持公诉，被告人朱某华及其辩护人姚纪宁、被告人陈某勇及其辩护人胡荣健、被告人黄某光及其辩护人吴华、被告人古某权及其辩护人江迪彪、刘文高、被告人卢某强及其辩护人杨湘平、被告人宏某青及其辩护人许耀凤到庭参加诉讼。经惠州市中级人民法院批准，延长审限三个月，本案现已审理终结。 惠州市惠城区人民检察院指控，2015年7月份，被告人黄某光与原惠州市瑞某环保科技有限公司常务副总被告人朱某华商定以440元一车的价格帮其处理堆放在瑞某环保科技有限公司（以下称瑞某公司）里后山的污泥（污泥、山土按30％和70％比例混合），后由原瑞某公司行政主管被告人陈某勇安排铲车、挖机对后山的污泥和山土进行混合并装车。被告人黄某光先联系被告人古某权寻找倾倒污泥的地点，并同意每车支付120元的价格。被告人古某权随后通过被告人卢某强的介绍认识了时任某村治安队队长的被告人宏某青，宏某青表示可以将污泥倾倒在某村信某厂旁一空地，双方约定每车价格65元。2015年10月份至2016年1月份期间，黄某光聘请车队从瑞某公司后山将污泥拉到某村信某厂旁边空地进行倾倒，并聘请黄某使用推土机推平污泥。古某权、卢某强负责在现场指挥管理，宏某青安排宏某星（未到案）到现场登记运土车辆。截至2016年1月份，黄某光等人一共在某村信某厂旁边空地倾倒污泥共计1400车（经过磅，每车泥土净重约13吨，共计污泥18200吨）。黄某光与瑞某公司在2015年10月到12月账目往来资金约100万元人民币。经第一次对现场进行勘查，某村信某厂旁空地被非法倾倒填埋污泥的回填区域较大，非法倾倒填埋污泥数量较大，经勘测含污泥素填土见含工业污泥，总填方量26877.5立方，总质量41660.1T。2016年12月10日、同年12月16日、同年12月17日，仲恺环保分局会同陈江街道办事处、广州中某检测服务有限公司对填埋的污泥进行了三次取样，广州中某检测服务有限公司检测结果为取样的3个样品中均检测出废矿物油，且明显超出严控污泥矿物油含量3000MG／KG限值，属于危险废物。第二次于2017年5月23日至24日，依据惠州市东某威立雅环境服务公司制定的《某村非法倾倒污泥应急处理方案》和专家评审意见，并按照广州中某检测技术有限公司的要求，对勘探钻孔所发现污泥层的上、中、下各取出一部分污泥进行取样，经检测为8个取样点超出严控废物含矿物油限值3000MG／KG，由于矿物油含量超出限值3000MG／KG存在固体废物属性不确定与较高的环境风险，采用从严管理处置原则，并由危险废物处置单位处理处置。对于低于3000MG／KG交由严控废物工厂进行处置。经对某村污染环境案污泥含量及造成损失统计：某村填埋污泥应急清理处置污泥340车次，共计5840.56吨，其中矿物油含量超过限制3000MG／KG转运惠州市东某威立雅环境服务有限公司32车次，合计839.4吨，污泥填埋处置费用为1326252元（处理单价为1580元／吨）；转运惠州市瑞某环保科技有限公司308车次，合计5001.13吨，污泥处理处置费用为300069.6元（处理单价为60元／吨）。瑞某公司先行垫付应急处置资金500万元人民币。 以上事实，公诉机关提供了相应的证据。 公诉机关认为，被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青等6人无视国法，违反国家规定，倾倒含有危险废物的污泥18200吨严重污染环境，为此应急处置污泥及造成的公私财产损失为1626321.6元，后果特别严重，朱某华、陈某勇、黄某光、古某权、卢某强、宏某青的行为已触犯《中华人民共和国刑法》第三百三十八条之规定，犯罪事实清楚，证据确实、充分，应当以污染环境罪追究朱某华、陈某勇、黄某光、古某权、卢某强、宏某青的刑事责任。被告人陈某勇、黄某光、古某权、卢某强、宏某青归案后如实供述自己的罪行，依法可以从轻处罚。请依法判处。 被告人朱某华对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪。其辩护人辩称，一、朱某华当庭认罪悔罪，予以减轻处罚。二、本案涉及的环境污染已经朱某华所在的瑞某环保公司消除污染，生态环境已经修复，朱某华应当得到从宽处罚。现有证据不能证明某村现场污泥全部从瑞某环保公司运来，而瑞某环保公司所处理的污泥中没有发现矿物油含量超过3000MG／KG的污泥，本着“疑罪从无”的原则，朱某华只应对矿物油含量3000MG／KG以下的污泥承担刑事责任。《起诉书》中查明的本案环境污染损失分为两个部分，一部分是矿物油含量超过3000MG／KG的污泥839.4吨，处理处置费1326252元；另一部分是矿物油含量3000MG／KG以下的污泥5001.13吨，处理处置费300069.6元。根据现有的证据，朱某华只应对朱某华只应对矿物油含量3000MG／KG以下的污泥、即300069.6元损失额承担刑事责任。理由如下：1、某村污泥填埋现场为开放场地，本案宏某青等多名被告曾当庭供述多年来一直有不明来源的车辆在该现场倾倒污泥和其他废物。证明该处场地污泥不仅来自于瑞某环保公司。2、黄某光等犯罪嫌疑人承认除了从瑞某公司拉泥外，还从深圳龙岗及博罗园洲等地拉运倾倒的。3、瑞某环保公司为合法审批建设的污泥处理企业，接收的是城镇污水处理厂所产生的污泥，根据《城镇污水处理厂污泥泥质》（GB24188-2009国家标准），城镇污水处理厂所产生的污泥近标准是不能含有矿物油含量超过该标准限值3000MG／KG的污泥的，污水处理厂和污泥处理企业污泥矿物油含量也一直环受保部门监管。瑞某环保公司从外面运来的污泥并且与需要处置污泥的企业签订有严控废物处置合同，来源清晰可查，瑞某环保公司日常还要对运至厂内的污泥进行检验，矿物油含量超过3000MG／Kg的污泥是不能够运至厂内处理的。4、本案案发后，2017年6月5日，惠州市环境保护局仲恺高新分局立即进入瑞某环保公司对厂内现存污泥进行检测，广东贝某检测技术股份有限公司2017年6月10日出具了《检测报告》，《检测报告》显示在检测结果污泥矿物油含量在该标准规定的限值内，没有发现矿物油含量超过3000MG／Kg的污泥。四、朱某华犯罪主观恶性较小。五、朱某华在共同犯罪中不是策划、组织者。六、朱某华为初犯，长期在企业担任管理职务，以前各方面现良好，无犯罪记录，现年逾五十，身体多病，曾因脊柱疾病多次手术，家庭负担沉重。希望人民法院在对其量刑时综合考虑。 被告人陈某勇对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己只是配合工作。其辩护人辩称，一、《起诉书》中将矿物油含量超过该标准限值3000MG／KG的污泥作为指控陈某勇犯罪事实的一部分，辩护人认为证据不确凿不充分，理由如下：（一）、某村现场污泥的来源除了黄某光从瑞某公司运出的之外，还有黄某光从其它地方拉运的。（二）、某村污泥现场是露天场所，没人看管，无法排除案外第三人偷运污泥堆放至某村污泥现场填埋的可能性。（三）、有事实和证据显示，某村填埋污泥中矿物油含量超过该标准限值3000MG／KG的污泥极可能不是来源于瑞某公司。二、《起诉书》指控的某村填埋污泥应急清理处置的污泥总量5840.56吨中，只证明了部分污泥是从惠州瑞某环保科技有限公司（下称“瑞某公司”）拉出的，应以能够查证的且证据确凿充分的能证明是从瑞某公司运出的污泥量作为指控陈某勇污染环境的犯罪事实。三、综合以上第一、二点意见，本辩护人认为，对陈某勇涉嫌的犯罪事实及造成的损失，应只限于认定填埋污泥应急清理处置的污泥总量为转运瑞某公司308车次，合计5001.16吨，污泥处理处置费用300069.6元（处理单价为60元／吨），对于矿物油含量超标那部分的污泥及造成的损失则不应认定为陈某勇的犯罪事实及造成的损失。四、陈某勇具有应当从宽处罚的情节。在案发后，陈某勇所任职的瑞某公司已为陈某勇等先行垫付应急处置资金500万元人民币，并及时采取措施，防止损失扩大、消除污染，积极修复生态环境，并已彻底清除污染；且陈某勇系初犯，确有悔罪表现。五、陈某勇在本案中属于从犯。陈某勇在本案共同犯罪中，起次要从属作用，理由如下：1、陈某勇在整个共同犯罪活动中，处于被动听从的地位，没有参与本案犯罪的决策和谋划；2、在实施具体犯罪中，根据指令安排勾机及管理进出拉运污泥的车辆，情节较轻，对整个犯罪结果的发生，只起了次要的作用。3、陈某勇在瑞某公司任职行政部主管，实质属于最低层员工。4、陈某勇本人没有在本案涉嫌的犯罪行为中谋取经济利益。六、陈某勇归案后如实供述自己的罪行，依法可以从轻处罚。 被告人黄某光对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己不知道那些污泥有毒，公诉机关认定污泥的数量有点多，大概有1100车，没有从深圳拉过污泥。其辩护人辩称，根据现有的案件证据材料和刑罚关于污染环境罪的规定，同时，鉴于被告人黄某光对所犯罪行供认不讳，自愿认罪，辩护人对检察院指控黄某光的行为构成污染环境罪没有异议，但对本案事实以及黄某光具有以下几点从轻或减轻处罚的情节。1、结合本案卷宗证据材料，本案应具有单位犯罪的情形，但侦查机关及公诉机关并没有依法追究主体犯即本案涉嫌的单位惠州市瑞某环保科技有限公司的刑事责任。2、被告黄某光属于从犯。黄某光是受雇于惠州市瑞某环保科技有限公司拉运涉案污泥，其对涉案污泥是否存在废矿物油等污染物质完全不知情，黄某光在此共同犯罪过程中仅是提供了辅助性的工作，属于从犯。3、被告人黄某光对污染环境罪当庭认罪并积极悔罪。4、被告人黄某光无主观犯罪恶意。5、本案被告人的行为并未造成严重的危害后果，没给国家政府及当地百姓造成任何实际性的严重影响。6、被告人黄某光系本案从犯、初犯、偶犯，且归案后认罪态度良好，如实供述并积极配合调查，应当从轻、减轻处罚。 被告人古某权对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己开始时不知道这个烂土有毒，其和卢某强不是现场指挥，只是拿介绍费，其他都没有管，偶尔过去看看，拉污泥的数量大概有1000车。其辩护人辩称，对公诉机关指控被告人古某权犯污染环境罪的定性不持异议。在案件事实方面，对起诉书认定本案倾倒污泥1400车，共计污泥18200吨有异议，不能排除合理性怀疑，与本案的客观事实不相符合。一、被告人古某权在污染环境过程中起的是次要、辅助作用，构成从犯，依法应当减轻处罚。1、被告人古某权不是本次犯罪中污泥的所有者，不清楚污泥的实际来源与污染的具体程度。2、被告人古某权既不是本案犯意的提出者及本案的组织者、纠集者，也不是本案的出资者。3、被告人古某权在寻找污泥倾倒地点的过程中只起到一个中介的作用，本案污泥倾倒的地点—某村信某厂旁一空地是同案犯卢某强与宏某青决定的。4、被告人古某权的实际每车仅获利12.5元-17.5元，相对于同案犯黄某光、宏某青的获利数额，其获利较少。二、被告人古某权归案后如实供述犯罪事实，悔罪态度良好，构成坦白，依法可以从轻处罚。三、瑞某公司先行垫付应急处置资金500万元人民币，已足以支付污泥处理处置费用及本案造成的公私财产损失1626321.6元，恳请贵院依法对被告人古某权从轻处罚。四、被告人古某权无犯罪前科，属于初犯、偶犯，主观恶性较小，恳请贵院对其酌情从轻处罚。 被告人卢某强对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称自己每车收10元的介绍费，不知道土的来源，不知道这个土会造成污染。其辩护人辩称，对公诉人以污染环境罪对被告人卢某强提起公诉无异议，但被告人有从轻、减轻情节。一、被告人卢某强在本案中属于从犯，起次要的辅助作用，依法应当从轻或减轻处罚。卢某强并非瑞某公司的工作人员，也并非犯罪事件的主导人员和直接参与人员，也未参与犯罪行为的策划、组织，仅仅是一个中间介绍人的角色。二、被告人卢某强无主观故意犯罪，属于过失犯罪。卢某强对污泥的来源并不知情，并不明确清楚该污泥是否具有污染性，其主观上认为该泥土是普通山泥，并不会造成环境污染而参与到此案之中，属于过失犯罪。三、涉案的污泥重量经惠州市环境保护局仲恺高新区分局检测并处理的污泥重量为340车次，共计5840.56吨，并非侦查机关所勘测41660.1吨。四、根据惠州市环境保护局仲恺高新区《关于陈江某村污染那环境案污泥含量及造成损失的情况的复函》可知，涉案污泥处置工作已经完成，未造成严重的危害后果，且已由污泥愿有人垫资，不存在损害公私财产的后果。五、涉案污泥的污染性质较为稳定，并非有毒有害污染物，未对倾倒区以外的土地、植被、水质等造成污染，也未造成因侵犯到污泥的行为导致村民身体不适或中毒的严重后果。六、被告人卢某强接到公安机关的传唤后主动到案，接受调查，没有反抗、逃跑的行为，认罪悔罪态度较好。 被告人宏某青对公诉机关所指控的犯罪事实没有异议，当庭自愿认罪，辩称是在2016年年底才知道那个土是烂土。其辩护人辩称，一、辩护人对公诉机关指控宏某青犯污染环境罪无异议。二、本案被告人宏某青主观上不具有犯罪的故意，请求合议庭在对被告人宏某青定罪量刑时予以充分考虑，依法从轻或者减轻处罚，具体理由有如下：1、本案涉案的泥土究竟是何种泥土，被告人宏某青事先并不知道，也没有人事先告诉宏某青该泥土系有害物质；2、从法庭调查中均可看出，宏某青本身并不认识前四位被告，根本不存在与前四位被告密谋转运污泥之事，且其本人也不知转运的污泥包含什么有害物质；3、虽然第五被告指证认识被告宏某青，但第五被告也承认事先并未告知宏某青运来的泥土究竟是何种泥土；4、被告人宏某青仅有小学文化程度，小学三年级都未读完。以其学识及经历并不知道什么是污泥，也并不知道会对环境造成何种影响；5、宏某青本身不是村委会成员，其治安队长身份既没有村委会任命，也没有村民选举，本身是村治保主任口头所述。三、被告人宏某青在本案所起的作用属次要及补充作用，依据《中华人民共和国刑法》第27条规定属从犯，理应从轻或者减轻处罚。理由如下：1、宏某青没有参与本案的组织与策划，也未在共同犯罪中起到主要作用；2、宏某青本身并不认识前四位被告，虽然他认识第五被告，但第五被告也没有事先告知其运来的泥土究竟是何种泥土；3、宏某青并非主动参与整个共同犯罪活动，是被告四、被告五主动到其家中告知其时，他才知道要运送泥土之事；4、被告人宏某青并非村干部，涉案土地并非其个人自留地或宅基地，其无权决定能否倾倒；5、涉案土地在本案之前经常有人倾倒泥土，并无任何单位、任何组织干预，大家均已习惯，并未感觉有何不妥。四、被告人宏某青到案后如实供述犯罪事实，认罪态度好，具有坦白情节，依法应从轻处罚。五、被告人宏某青在庭审过程中主动认罪，如实交代犯罪事实，恳请人民法院依法对被告人宏某青从轻或者减轻处罚。六、被告人平时表现尚好，也没有犯罪记录。被告人宏某青认罪态度较好，不论是在侦查阶段，抑或是在检察起诉阶段以及庭审期间，均能主动如实坦白、交待自己的犯罪事实。七、本案六被告之行为虽然对某村信某厂旁空地造成一定的影响，但由于政府重视，企业配合，经过多方努力，污泥清理工作“地块土壤环境质量达到相关标准控制要求”。鉴于被污染地块土壤环境质量达到相关标准控制要求，没有造成特别严重的后果，请合议庭在对被告人宏某青具体定罪量刑时充分考虑以上因素，予以酌情处罚。 经审理查明，2015年7月份，被告人黄某光与原惠州市瑞某环保科技有限公司常务副总被告人朱某华商定以440元一车的价格帮其处理堆放在瑞某环保科技有限公司（以下称瑞某公司）里后山的污泥（污泥、山土按30％和70％比例混合），后由原瑞某公司行政主管被告人陈某勇安排铲车、挖机对后山的污泥和山土进行混合并装车。被告人黄某光先联系被告人古某权寻找倾倒污泥的地点，并同意每车支付120元的价格。被告人古某权随后通过被告人卢某强的介绍认识了时任某村治安队队长的被告人宏某青，宏某青表示可以将污泥倾倒在某村信某厂旁一空地，双方约定每车价格65元。2015年10月份至2016年1月份期间，黄某光聘请车队从瑞某公司后山将污泥拉到某村信某厂旁边空地进行倾倒，并聘请黄某使用推土机推平污泥。古某权、卢某强负责在现场指挥管理，宏某青安排宏某星（未到案）到现场登记运土车辆。黄某光与瑞某公司在2015年10月到12月账目往来资金约100万元人民币。2016年11月20日，环保部门接到群众投诉反映惠州市仲恺高新区陈江街道办事处某村回拨地存在涉嫌非法倾倒填埋污泥事件，2016年12月9日、16日，环保部门会同陈江街道、某村民等对回填地进行调查取证，2016年12月17日，广州某检测技术服务有限公司是对现场开挖的污泥进行采样，共采取了3个样品，检测结果为取样的3个样品中均检出含有矿物油，废物中的矿物油应为废矿物油，属于《国家危险废物名录》（HW08，900-249-08），样品属于危险废物。2017年5月23日至24日，依据惠州市东某威立雅环境服务有限公司制定的《某村非法倾倒污泥应急处理方案》和专家评审意见，并按照广州中某检测技术有限公司的要求，对勘探钻孔所发现污泥层的上、中、下部各取一部分污泥进行取样，以此方式对污泥回填区域划分53个网格钻孔取样，经检测，其中5个样品矿物油含量超过3000mg／kg。仲恺区陈江某村非法填埋污泥应急工作咨询会专家意见为污泥中矿物油含量低于3000mg／kg的网格区域的开挖出的污泥，按照严控废物交有资质单位处理；矿物油含量高于3000mg／kg的网格区域的开挖污泥，由于存在固体废物属性不确定性与较高的环境风险，采取从严管理处置原则，交由危险废物处置单位处理处置。经对某村污染环境案污泥含量及造成损失统计：某村填埋污泥应急清理处置污泥340车次，共计5840.56吨，其中矿物油含量超过限制3000MG／KG转运惠州市东某威立雅环境服务有限公司32车次，合计839.4吨，污泥填埋处置费用为1326252元（处理单价为1580元／吨）；转运惠州市瑞某环保科技有限公司308车次，合计5001.13吨，污泥处理处置费用为300069.6元（处理单价为60元／吨），污泥填埋处置费用共计1626321.6元。 另查明，惠州市瑞某环保科技有限公司先行垫付应急处置资金500万元人民币。2017年7月6日，惠州东江某立雅环境服务有限公司出具《惠州市仲恺区陈江某村非法倾倒污泥应急处理工程实施总结报告》，证实污泥应急处置工作自2017年5月22日开始至2017年6月29日结束，共历时39天，实际工作时间为19天，在处置过程中，项目组以及相关参与单位严格按照施工方案作业，并按照环保、安全的要求采取了相关的环保污染防治、风险防范及安全文明施工措施，未有发生安全、污染事故，达到应急处置任务要求。广东敦诚环保科技有限公司出具《惠州市仲恺区陈江某村非法倾倒污泥应急处理工程环境监理报告及附册》，证实污泥清理工作施工期间场界噪声和环境空气质量均满足相应环境质量标准要求，施工结束后，地块土壤质量达到相关标准控制要求，现场污泥清理后交有资质处理单位妥善处置，且从开始施工到竣工的过程中未发生环境污染事件和环境投诉事件，达到环境控制要求。 以上事实有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、刑事案件接受、立案材料，证实案件的来源以及公安机关启动侦查程序合法、有效。 2、户籍证明，证实被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青系完全刑事责任年龄人，具有完全刑事责任能力。 3、到案经过，证实2017年2月16日，公安机关接到环保部门转来线索，经侦查后，于2017年3月28日在惠州市仲恺区金湖南路某苑某房将被告人黄某光传唤到案，在惠州市仲恺区陈江某村委会将被告人古某权传唤到案，在惠州市仲恺区陈江某村将被告人卢某强传唤到案，在惠州仲恺区陈江某茶庄将被告人宏某青传唤到案。2017年5月6日14时许在惠州市惠城区马庄路某路某栋楼将被告人朱某华抓获归案，在惠州市惠城区斑璋湖路某花园某房将被告人陈某勇抓获归案。 4、搜查笔录、扣押决定书、扣押清单、指认照片、搜查视频，证实公安人员在抓获被告人黄某光后，对黄某光位于仲恺区陈江金湖南路某苑某房的住处及车牌粤L×××××9的小轿车进行了搜查、扣押了收款收据、账本、废土票等物品，被告人黄某光对被扣押物品进行了指认。 5、账本，经被告人黄某光确认，2015年1月至2016年1月从瑞某环保厂拉出有污染的烂土的车数和钱数。 6、银行流水信息，证实被告人黄某光的账80×××166的银行流水情况，从2015年10月30日至2016年3月4日，吴某银多次通过个人账户转账100余万元至黄某光的银行账号内。 7、现场勘验检查笔录、图及照片，证实公安民警仲恺高新区陈江街道办新华大道信某厂南侧回填区进行的现场勘查。 8、收据，由惠州仲恺高薪技术产业开发区环境保护技术中心出具，证实2017年5月26日收到惠州瑞某环保科技有限公司专项保障金伍佰万元，用于开展陈江某村非法填埋污泥应急处置工作。 9、环保部门移交材料 （1）关于移送陈江某村非法倾倒填埋污泥涉嫌犯罪案件的函、陈江某村非法倾倒填满污泥案件调查报告、关于陈江某村非法倾倒填埋污泥委托采样鉴定和勘探测量单位的情况说明、关于危险废物鉴定报告认可程序的说明、证据移交清单、广州某检测技术服务有限公司检测报告（编号：HJ170125-10、采样日期：2016年12月17日）及资质认定书、现场检查笔录、涉案相片，证实2016年11月20日，环保部门接到群众投诉反映惠州市仲恺高新区陈江街道办事处某村回拨地存在涉嫌非法倾倒填埋污泥事件，2016年12月9日、16日，环保部门会同陈江街道、某村民等对回填地进行调查取证，2016年12月17日，广州某检测技术服务有限公司是对填埋的污泥进行检测，广州某检测技术服务有限公司检测报告（编号：HJ170125-10、采样日期：2016年12月17日）的结果显示，3个样品经鉴定均检出含有矿物油，废物中的矿物油应为废矿物油，属于《国家危险废物名录》（编号HW08，900-249-08），样品属于危险废物。 （2）报案人询问笔录、陈江街道办事处关于东升工业园非法填埋污泥的情况说明、某村报案人信息和村干部信息、某村信利项目堆填土情况报告、关于信利4.5代AMOLED生产线建设项目临时用地复绿被破坏告知函、关于陈某工业园建设项目用地征地的预公告，证实陈江街道某村信利项目南面的土地性质，群众举报有非法填埋污泥的情况。 （3）广东省惠州地质工程勘察院出具的陈江某村（信某厂旁）场地回填土工程勘测报告、填埋工业污泥监测点取样过磅现场检查笔录、过磅单、填埋工业污泥取样检测视频光碟、填埋工业污泥检测点取样过磅视频光碟、填埋工业污泥监测点取样过磅照片，证实勘测总面积为10113.31m3、分为回填Ⅰ区和回填Ⅱ区，回填Ⅱ区ZK10-ZK16的七个钻孔填土中见揭露含工业污泥，灰黑、褐色，恶臭，呈包裹装零星分布于填土之中，Ⅱ区含污泥素填土见含工业污泥，总填方量26877.5m3，总质量41660.1T。 （4）广州某检测技术服务有限公司检测报告（编号：HG170607-162，到样日期：2017年5月24日），对样品进行检测，其中5个样品矿物油含量超过3000mg／kg。 （5）《陈江街道某村非法倾倒填埋污泥应急处理技术方案》专家技术评审意见：1、根据广州某检测技术服务有限公司检测报告与广东省惠州地质工程勘察院的报告的回填区域划定，结合实际情况，进一步细化本应急处理技术方案，增加清理工作的可操作性。2、广州某检测技术服务有限公司的检测报告表明：回填区土壤样品中含有矿物油成分，但含矿物油污泥土方量需进一步核实；建议按网格钻孔取样方法，对回填区二区进行钻孔取样钻芯样品，测试其是否含有矿物油成分，并核实清理含矿物油污泥与一般工业废物回填区面积及土方量。3、建议对回填区的开挖废物进行分类处理处置，含矿物油的污泥按危险废物处置；对一般工业废物，建议按严控废物处置。 （6）仲恺区陈江某村非法填埋污泥应急工作咨询会专家意见：1、根据广州某检测技术服务有限公司对污泥回填区域53个网格钻孔样品矿物油含量的检测数据的分布状况，结合《城镇污水处理厂污泥泥质》中矿物油控制限值3000mg／kg的要求，以及本辖区城市生活污泥中矿物油含量检测结果大多在1500-2800mg／kg之间的实际情况，编制单位按照污泥中矿物油含量低于3000mg／kg的网格区域的开挖污泥，按照严控废物交有资质单位处理；矿物油含量高于3000mg／kg的网格区域的开挖污泥，由于存在固体废物属性不确定性与较高的环境风险，采取从严管理处置原则，交由危险废物处置单位处理处置。2、建议进一步细化处置方案，补充开挖污泥过程防止雨水冲刷的措施，补充污泥挖掘清理运输过程环保措施，加强分类处理处置过程的现场监管流程。3、建议在开挖污泥、清理运走污泥的同时应尽快回填，促进土壤结构稳定，并加强应急处理过程中环境监测、环境监理工作，减少二次污染风险）。 （7）仲恺区陈江某村非法倾倒污泥应急处理方案、工程土方开挖施工方案，证实对非法倾倒的污泥的处置方案。 （8）某村地下水监测报告，证实样品符合标准要求。 （9）某村地表水监测报告，证实样品水质属劣Ⅴ类。 （10）某村地表水、地下水检测报告，证实某村地表水、地下水的水质状况。 （11）企业提供检测报告，证实惠州瑞某环保科技有限公司委托广东贝某检测技术股份有限公司于2017年6月5日对其单位的污泥进行了分析检测。 （12）惠州瑞某环保科技有限公司相关文件、企业信息，证实惠州瑞某环保科技有限公司的经营范围、相关资质。 （13）关于陈某村污泥污染环境案污泥取样鉴定说明的复函，证实对陈某村非法填埋污泥进行了两次取样，第一次于2016年12月7日，根据举报人现场指认的三个点位进行开挖没然后由广州中某检测技术有限公司技术人员对开挖的污泥进行采样，共采取了3个样品，采样期间区公安分局、城管执法分局、环保分局、陈江街道办事处和某村村民代表均在场见证；第二次于2017年5月23-24日，依据惠州市东某威立雅环境服务有限公司制定的《某村非法倾倒污泥应急处理方案》和专家评审意见，并按照广州中某检测技术有限公司的要求，对勘探钻孔所发现污泥层的上、中、下部各取一部分污泥进行取样，以此方式共采取了50个样品，区公安分局、环保分局、陈江街道办事处、惠州市东某威立雅环境服务有限公司和环境监理公司代表均在现场见证。经核实，惠州市瑞某环保科技有限公司是对严控工业废物自愿化利用的项目，以城市生活污泥、造纸污泥、印染污泥、食品行业污泥、煤渣和新土等原料烧制陶粒和环保烧结砖。 （14）关于陈某村污染环境按污泥含量及造成损失情况的复函、污泥统计表、过磅单，证实某村填埋污泥应急清理处置污泥340车次，共计5840.56吨。其中转运惠州市东某威立雅环境服务有限公司32车次，合计839.4吨，污泥填埋处置费用为1326252元（处理单价为1580元／吨）；转运惠州瑞某环保科技有限公司308车次，合计5001.16吨，污泥处理处置费用为300069.6元（处理单价为60元／吨）。 10、城镇污水处理厂污泥处理处置及污染防治技术政策及相关标准，证实城镇污水处理厂污泥处置的要求及标准。 11、惠州市仲恺区陈江某村非法倾倒污泥应急处理工程实施总结报告，惠州东江某立雅环境服务有限公司出具，证实此次污泥应急处置工作自2017年5月22日开始至2017年6月29日结束，共历时39天，实际工作时间为19天；共完成了工程区内5385.68平方米、53个网格点污泥清理、开挖，土方工程量约13000立方米，清理出矿物油含量高于3000mg／kg的污泥共839.4吨、矿物油含量低于3000mg／kg的污泥5001.16吨，分别送往惠州东江某立雅环境服务有限公司、惠州瑞涛环保有限公司进行安全处置。在处置过程中，项目组以及相关参与单位严格按照施工方案作业，并按照环保、安全的要求采取了相关的环保污染防治、风险防范及安全文明施工措施，未有发生安全、污染事故，达到应急处置任务要求。 12、惠州市仲恺区陈江某村非法倾倒污泥应急处理工程环境监理报告及附册，由广东敦诚环保科技有限公司出具，证实本项目污泥清理工作自2017年5月22日开始到2017年6月29日完成，工作总时间为39天，实际施工作业时间为19天。监理单位从开始施工进驻现场实施监理，项目施工期间的废水、废弃、噪声和固体废物处理措施基本得到落实。现场检测结果显示，施工期间场界噪声和环境空气质量均满足相应环境质量标准要求。施工结束后，地块土壤质量达到相关标准控制要求。本项目现场污泥清理后交有资质处理单位妥善处置，且从开始施工到竣工的过程中未发生环境污染事件和环境投诉事件，达到环境控制要求。 13、证人证言 （1）证人韩某的证言，瑞某环保公司是国家严控废物资质企业，收集回来的污泥如果要拉出去要先去环保局审批转移备案，对地方、污泥有法定方式，不可以乱倒乱堆。其所主管的业务部门就是负责接收污泥和销售陶粒，所接受的污泥都属于国家严控废物，有污染的。2015年的时候，陈某勇带黄某光到总经理办公室，总经理不在，他们问瑞某环保厂的污泥量问题，主要是一个月有多少量，稳定不稳定，能不能给黄某光处理一部分。瑞某环保厂的污泥首先要满足工厂的需要，剩下多少能不能给黄某光去处理要问朱某华，然后他们就去找朱某华了，朱某华请示了总经理谢某明，然后说谢某明同意了，其后的事情其就不清楚了。从瑞涛拉出去的污泥定价肯定是朱某华定价，朱某华是常务副总，总经理不过问的，只要涉及付款给对方首先要经朱某华，每批付款都要朱某华签名，其自己的报告单都要会经过朱某华签名审核，再报总经理批准。 （2）证人杨某森的证言，其是开马旦车的司机，2015年10月份的时候，黄某光（即“黄光”）联系其去拉土，一车泥土150元，从惠州市环保厂（位置在宏村村口斜对面）的小山坡上的大铁门进去拉泥土，拉到信某厂正门左手边的空地倒泥土。拉的土看上去好像是好土，混合有烂土，好土与烂土已经搅拌好，烂土是黑色的，还有一些是白色的烂土，那些烂土都是很湿、很臭的，没有包装。其装好泥土后，开到下面的保安亭，保安会出一张“出土一车”的收据给其，其用来结账，黄某光会另外哪一张单据给其，其去空地倒泥时将单据交给现场的指挥人员。拉土大概有一个月时间，接近200车，获利3万元。 （3）证人古某明的证言，其是泥头车司机，2015年10月中旬，黄某光（即“黄光”）联系其，约定以150元一车的价格去拉泥土，从侨场宏村路口瑞某环保厂旁一路口开到里面有一座山，车开到山坡处装土，之后运到某村信某厂旁一空地填埋。黄某光通过微信告诉其大概位置，其到了后有登记人员对车牌号和时间进行登记，泥头车开到山坡处有部挖机专门挖泥到车上，其将泥头车开到某村信某厂旁，有两个人专门指挥人员指挥填埋位置。拉的泥土很混杂，闻到很刺鼻，拉了一个月左右，大概拉了70车左右。 （4）证人黄某彪的证言，黄某光曾安排其从仲恺侨场镇宏村路口拉废弃淤泥到镇隆联溪，其知道黄某光有安排他人倒污染淤泥到某村。 （5）证人宏某杰的证言，2016年5月开始，其通过联系一姓杨的男子和徐勇军从深圳龙岗拉土方过来填在信某厂旁边的低洼地。这块地原状是比路面低的低洼地，原始的，地上有杂草，没有种东西，地上没有任何填充物。承瀚建筑有限公司的唐经理同意并指定了地点给其填土，其请了宏某定和宏某强帮忙指挥车辆、打扫马路。 （6）证人李某彪的证言，2015年6月初，其发现有人在某村非法填污泥，其知道非法填污泥的老板是宏某挺，通过古某权联系有污泥的客户非法填污泥，车辆通过黄某光联系。被污染的土地在某村的信某厂旁边，原状是水稻田，已被政府征收，挖出来的污泥很臭很刺鼻。曾看见宏某青和宏某星在现场负责填土。 （7）证人宏某强的证言，其帮宏某杰收泥土票，其一方填土的地方距离某村环境污染所倒的污泥距离500米到600米。 （8）证人宏某定的证言，其负责帮宏某杰砍他所填倒的泥土是够有污染和收票，所拉的泥土都是干净的泥土，其一方填土的地方距离某村环境污染所倒的污泥距离500米到600米。 （9）证人谢某明的证言，其是瑞某环保科技有限公司的总经理，朱某华是其公司的常务副总，在职期间主持瑞涛的日常工作，陈某勇主要负责公司机械、车辆进出公司、挖机等，其不认识黄某光，听说过，知道是做土方的，拉黄土提供给瑞某公司，其没有见过。瑞某公司于2014年开始经营运作严控废物、环保砖、陶粒，废物主要来源于污水处理厂。公司会有少量不能处理的污泥，会进行清洗，当废土给人钱帮忙处理，2015年产生上述废土5吨。公司规定不能将污泥流转出去，如果有一定要在环保局备案。瑞涛厂后山是原料堆积点，是经过其厂处理后可作为原料的泥土。其不清楚公司有污泥被非法流转出去，其公司的污泥没有危险废物。朱某华在2015年下半年没有向其请示过“瑞某环保厂后山的污泥给人处理”的问题。 （10）证人岳某运的证言，其在瑞某公司任职。2015年8月前，公司厂房进出的运输车辆是没那么频繁的，而且基本都是运输污泥原料进来做成品，很少看到说运输泥出去的，运出去的基本都是砖和陶粒成品。但是2015年8月至12月期间，其会经常看到厂房的运输车辆进出频繁，而且运进来的污泥更臭，而且车辆会运输污泥出去，这时以前没有的情况，2016年初来时这种情况又比较少了。2015年8月至12月，朱某华是公司的常务副总，全面管理公司的工作，公司的决策基本都是由他决策，陈某勇是业务主管，主要负责购买污泥、铲车管理、运输管理等，后山那里也是陈某勇在管理，但很多决策要朱某华同意才能做的。 （11）证人黄某的证言，2015年7月到11月（具体时间不记得），黄某光（即“黄老板”）联系其去某村信利工地开推土车，负责将现场拉来的污泥推平，一个小时190元。外面拉污泥的司机把污泥倒下来，其就把这些污泥推到坑洼地方，把地推平，最底层推的是污泥，面上盖着好土。有些污泥是用麻皮袋包装好，有些是散装污泥，包装好的是干的，散装的是稀的，这些稀的污泥是黑色的，干的有褐色、白色等，其推土的时候闻到有很刺鼻的酸臭味。推土现场的原貌是坑洼不平、长满野草，也有一些香蕉树。在推土现场每天有一名专门负责登记拉土泥头车量计数的宏某星（即“星仔”），一名负责帮其记工作时间的古某权（即“权哥”），还有一名男子枚几天就开车过来与宏某星核对泥头车数。其每天都需要拿其工作时间的单据去给古某权签名，其仅保留了18张单据。 14、辨认笔录、现场辨认笔录、指认照片 （1）被告人朱某华辨认出公司出纳吴某银（“吴星云”）、负责挖土的主管邱某兰、总经理谢某明、负责瑞某公司厂里泥土进出的个体老板黄某光（“黄岗”）、为瑞某公司负责工程机械和泥土运输的陈某勇；辨认出韩某。对瑞某环保公司的厂房、堆放污泥的地方、从后山挖出的新土、脱水过的污泥、2015年8月至2015年12月堆放了很多污泥的地点、其2015年下半年11月前工作的瑞某环保公司、瑞某环保公司后山进行了辨认。 （2）被告人陈某勇辨认出黄某光，辨认出瑞某环保公司常务副总朱某华，辨认出邱某兰就是瑞某环保公司车队长，辨认出瑞某环保公司的吴某银，辨认出瑞某环保公司的总经理谢某明，辨认出韩某。对瑞某环保公司用于放原材料的地方进行了辨认，对瑞某环保公司后山堆放原材料的地方进行了辨认，对瑞某环保公司后山堆放陶粒和污泥的地方进行了辨认，对2015年8月至2015年12月份黄某光组织车队拉走污泥及渣土的地方进行了辨认。 （3）被告人黄某光辨认出古某权、卢某强、陈某勇，对在瑞某环保厂转运有污染的烂土的地点及在信某厂旁倾倒有污染的烂土的地点及有污染的烂土进行了辨认。 （4）被告人古某权辨认出宏某青就是“阿青”，辨认出黄某光就是“黄江”，辨认出卢某强，辨认出宏某星就是宏某青派来记录运土车数量的“小弟”。对陈江信某厂左侧约100米的一处空地进行指认，称此空地就是其于2015年下半年开始介绍黄某光填埋污泥的空地，对倾倒的烂土予以指认。对数份收款收据予以指认，称是在信某厂旁边工地填坏土时开推土机师傅停在工地工作计时并由其签名确认的凭证。 （5）被告人卢某强辨认出黄某光就是“黄冈”，辨认出被告人古某权，辨认出宏某青就是“阿青”。对倒烂土的地点（即某村信某厂旁）及倾倒的烂土进行了指认。 （6）被告人宏某青辨认出古某权，辨认出卢某强就是“阿强”，辨认出宏某星就是“星仔”。对倒烂土的地点（即某村信某厂旁）及倾倒的烂土进行了指认。 （7）证人韩某辨认出朱某华、谢某明、吴某银、邱某兰、黄某光、陈某勇，对瑞某环保公司后山堆放污泥的地方进行了辨认。 （8）证人杨某森辨认出黄某光就是联系其拉烂土的“黄光”，卢某强是现场指挥人员，古某明是与其帮黄某光拉烂土的马旦车司机，古某权是在现场指挥及受单据统计车数的男子，宏某星是在现场指挥和收单据统计车数的男子。对其所称的惠州市环保厂的小山坡拉烂土的现场进行了指认，对保安给其单据的地点进行了指认，对倒烂土的地点进行了指认。 （9）证人古某明辨认出古某权就是负责在某村回拨地指挥其倒泥的人，宏某星是负责登记车数的人，黄某光就是叫其去拉污染淤泥的人，卢某强就是现场指挥的人。对其拉土的地点即瑞某环保厂旁边进去的大门、山坡处进行了辨指认，对填土的地点即某村信某厂旁进行了指认，对其将污泥运到信某厂旁一空地填埋的现场进行了指认。 （10）证人黄某彪辨认出黄某光，辨认出杨某森、余达彬、董育胜是黄某光雇请的拉淤泥的司机。对其在镇隆联溪填淤泥的地方进行了指认，对其在潼湖环保厂拉淤泥的地方进行了指认。 （11）证人宏某杰对陈江某村东升小学旁右侧约100米的一处空地进行了指认，称此空地就是其于2016年5月份开始填埋泥土的空地。 （12）证人李某彪辨认出宏某挺、宏某青、宏某星。 （13）证人宏某强、宏某定对其和宏某杰联系泥头车负责人填土的地方即东升小学旁的地点进行了指认。 （14）证人谢某明辨认出吴某银、朱某华、陈某勇、邱某兰。 （15）证人岳某运辨认出陈某勇、朱某华。 （16）证人黄某辨认出宏某青就是与宏某星核对车数的男子，辨认出黄某光就是“黄老板”，辨认出宏某星就是计数的“星仔”。对信某厂旁推土的现场进行了指认，对其填埋污泥的现场进行了指认，对其与古某权确认推土工作时间的单据进行了指认。 15、被告人供述 （1）被告人朱某华的供述，第一、二次供述，其在2015年8月到2015年12月任瑞涛环保工厂的常务副总。2015年下半年其在瑞某环保公司上班时，黄某光（即“黄岗”）打电话给其说工地需要填土叫其给点土，其说不是其直接管理，让黄某光去找韩某、陈某勇和邱某兰，过几天后韩某说黄某光有工地向出点土，400元至500元十吨左右，其请示了谢某明，谢某明同意后其就告诉韩某，具体操作是韩某、邱某兰、陈某勇。卖给黄某光的土中还有30％的污泥和70％没有利用价值的山土，堆放在瑞某环保公司的后山，污泥来源是生活污泥经过脱水后放在后山，后山的土是不能拉出去处理的，如果要处理就要经过环保部门同意，存在侥幸心理，觉得问题不是很大，就让黄某光拉出去了，没有获利，目的是想处理存放过多的污泥和处理没用的山土。在后山混合土是由邱某兰和陈某勇负责铲车、挖机，指挥，然后让黄某光拉出去，费用结算是通过邱某兰部门写单，邱某兰签字、韩某签字、其签字、最后谢某明签字，就可以到财物出纳结算了。第三、四次供述，2015年8月的一天，韩某说黄某光的工地需要出土，想将位于瑞某环保公司后山的污泥运走处理，这批污泥是工业污泥，有污染，但用70％的山土和30％的污泥掺在一起就污染不大了，440元一车，询问其的意见，其说决定不了让韩某去问老板谢某明的意见，韩某打电话汇报后说老板同意了。 （2）被告人陈某勇的供述，其是瑞涛环保行政部门的行政主管，2015年7、8月的一天，黄某光联系上朱某华后，朱某华带黄某光去了韩某办公室，黄某光说他有地方可以处理公司的工业污泥，韩某通知其与邱某兰去办公室商谈，韩某与黄某光商量后说440元一车给黄某光拉出，搭配比例是污泥占30％、山土占70％，山土和污泥相互掺合撞车。韩某安排其与邱某兰准备挖机撞车，黄某光提供车辆和填埋污泥，邱某兰负责安排挖机和对账，其配合邱某兰工作。当时每天约70至100车的污泥出场，持续了大约4个月，黄某光拉走的污泥和山土约4万吨，其中污泥约1万吨。 （3）被告人黄某光的供述，2015年7月份的时候，因为其平时负责送土到瑞某环保厂，和朱某华联系，其看到厂内有搅拌过后的废土堆放在那里，其问朱某华“这些土要不要拉走”，朱某华说“这些土没办法处理，可能要掺一点山上的山土才能倒到外面去”，其问“这些土有没有污染”，朱某华说“这些土掺了山上的土，污染应该不会很大的”，其问多少钱一车土，朱某华说440元一车。朱某华介绍陈某勇给其认识，陈某勇在瑞某环保厂内主要负责管理拉土，指挥厂里的员工挖来干的山土与稀的有污染的土掺合在一起，有污染的土占30％、山土占70％，其再联系开马旦车的司机将土拉走。朱某华和陈某勇将钱打至其惠州农村商业银行卡（62×××10）内，每次5万到10万元不等，此次在瑞涛厂拉有污染的土，瑞涛厂支付了约80万元给其。马旦车司机拉一车土其支付150元，用现金结算，每车支付120元给古某权和卢某强，其从每车获利170元，一共获利约30万元。2015年7、8月份的时候，古某权打电话给其说他那里有倒土场，什么土都可以倒，问其有没有污泥要处理，其说有烂泥要处理，几天后，他说和卢某强知道在信某厂旁边有个倒土的地方，其去到现场问可不可以倒烂泥，卢某强说没问题，最后商定120元一车。倒土现场由古某权负责，主要指挥倒土车辆，帮其请来推土司机黄某和记工时，每小时190元，记现场车辆数，还有一名男子记倒土车辆数目，卢某强也到现场巡查过倒土工作，对现场进行管理、指挥车辆。其有两个账本，红色账本中有记录卢某强和古某权的电话号码，记录的是其从瑞某环保厂拉到信某厂附近倒有污染的土的车次、月份和每车的价钱；蓝色记账本记录的是其与瑞某环保厂的账目往来及其的指出记录和年份，里面有提到总款项为80万。其此次总共支付给古某权15万元左右，给卢某强15000元左右，都是现金支付。从2015年10月到12月，其组织人员在信某厂倒了1400多车，都是从瑞某环保厂拉出来的，这些污染物外表有点黑，有点臭味的，像污泥一样稀状的土。 （4）被告人古某权的供述，其和卢某强做中介介绍他人做填土工程，一般处理的都是坏土，好土赚不到钱。2015年下半年的时候，其听黄某光（即“黄江”）说有泥要填埋，就告诉卢某强，卢某强找到某村的护村队长宏某青（即“阿青”），宏某青说可以在陈江某村新华大道信某厂左侧100米处填泥土，双方协商好每倒一车土，给宏某青90至100元的好处费，同时其和黄某光协商好每车给其120至130元。黄某光找车队把泥土运过来并结账给其，有时天气不好黄某光回去现场监督指挥倒泥推泥的工作，其负责在填土的现场指挥运输泥土的车辆进出和管理推土机的工作，从黄某光那边结的账除去其和卢某强的中介费后拿给卢某强，卢某强和宏某青结算，其还负责和宏某青叫来的人对接好每天过来运输的车辆数目用于结账。卢某强负责与宏某青结账及在填土现场指挥运输泥土的车辆进出和管理推土机工作。如果在填土过程中有村民阻扰或者政府干涉，就由宏某青负责协调。2015年11月左右，先运了27车好土过来，为后期运不好的土做准备，用来填到达填土区的路。2016年过年前一两个月开始，总共运输了一个多月的时间，2016年过了年2个月之后又运了20多车好土填在顶部。坏土是25％本地成为环保土的土和75％的好土（即干土，从山上扒下来的）混合之后的土，环保土是受过污染的，浅黑色，下雨天的时候经过混合过的环保土也能闻到刺鼻的闻到，类似臭烟味，形态是很稀的、流质的、像泥浆一样。宏某青给其用以填土的用地面积有好几百亩，平均2至3米深，其一方填了大概2米深左右的坏土，又填了一层好土，目的在于把地方填平好走路且盖住坏土不让人发现。其与卢某强总共得到16000元，每人分得8000元，整个填土工程黄某光有记录，大概向黄某光收取了15万元，剩下的钱都给了卢某强，都是通过现金交易。 （5）被告人卢某强的供述，其与古某权是中介，2015年下半年的时候古某权说有土让其找地方填埋，其经人介绍认识宏某青（即“阿青”），经过商议宏某青同意让他们在某村信某厂旁倒土，并约定好倒一车土100元。古某权告诉黄某光（即黄冈）说倒一车土120元，其与古某权每人赚取差价10元。一开始因为没有路进去倒土，就拉了二到三天的土过来填出一条路，填路的土每车30元，其、古某权、宏某青每人10元。填好路后宏某青安排宏某星（即“星仔”）去计数，其隔了一段时间去工地看到古某权坐在工地上登记出入车辆，宏某星也在做登记。填路的土是好土，比较干燥、比较好处理，所以便宜，每车30元，拉到信某厂倒的土是烂土，比较稀，黑色有刺鼻性气味，是需要用好土混匀，所以每车较贵要120元。整个工程耗时约两个月。古某权与黄某光队长结算，古某权拿到钱后打电话给其，将其应得的钱和宏某青的钱给其，其再交给宏某青。其获利约11000元，古某权和其差不多，宏某青是其的十倍，约110000元左右。其不知道那些烂土是有毒的。 （6）被告人宏某青的供述，2015年6月，古某权和卢某强（即“阿强”）找到其，说有一些土想找地方倒，其说在某村信某厂旁边的空地可以倒，卢某强说一车给其65元。达成协议后，其安排宏某星（即“星仔”）去工地统计车数，其偶尔会过去，古某权在那边负责登记车数，卢某强偶尔也会过去，卢某强和古某权安排一部推土机在工地上工作。拉到信某厂旁倒的土外面覆盖的是黄色好土，倒出来的时候里面是黑色的烂稀土，还有一股臭味，卢某强说是从附近肉联厂的水沟挖出来的，有点味道。工程持续了一个多月，共结账8至9次，每次结账9000元左右，其总共获利约7万元，给了宏某星1万元的工资。其安排倒土没有经过村委会同意。 在审理过程中，被告人朱某华向本院提交悔罪书一份，称其经过本案的庭审，对相关的法律规定进一步学习，对起诉书指控其犯污染环境罪认罪，其本人是初犯、家庭困难，请求从轻处罚。 被告人朱某华的辩护人向本院提交的证据有：城镇污水处理厂污泥泥质、检测报告。 被告人陈某勇的辩护人向本院提交的证据有：仲恺区陈江某村非法填埋污泥应急处理工程专家验收意见、城镇污水处理厂污泥泥质。 针对被告人朱某华的辩护人提出的朱某华只应对矿物油含量3000MG／KG以下的污泥承担刑事责任意见，经查，一、依照我国相关法律规定，危险废物包括列入国家危险废物名录的废物，以及根据国家规定的危险废物鉴别标准和鉴别方法认定的具有危险特性的废物，在本案中，广州某检测技术服务有限公司检测报告的结果显示，抽样送检的3个样品经鉴定均检出含有矿物油，废物中的矿物油应为废矿物油，属于《国家危险废物名录》（编号HW08，900-249-08），样品属于危险废物，无论污泥中的矿物油的含量是否超过3000MG／KG，都应交由有资质单位进行处置，而不能随意倾倒。二、辩护人提出涉案场所倾倒的污泥不只来源于瑞某公司，但根据黄某光在侦查阶段及在庭审过程中的供述，其均承认涉案场所倾倒的污泥只来源于瑞某公司，否认了其在侦查阶段所做的前三次供述中交代的从深圳龙岗、博罗园洲等地方运来烂土的说法，而黄某光、古某权、卢某强、宏某青均对倾倒污泥的地点及所倾倒的污泥进行了指认，证人宏某杰、宏某强、宏某定的证言证实其一方所倾倒的泥土地点距离某村环境污染所倒的污泥距离500米到600米，对倾倒泥土的地点即东升小学旁进行了指认，故可以认定涉案场所倾倒的污泥均来源于瑞某公司。辩护人的上述辩护意见本院不予采纳，但其关于朱某华当庭认罪、本案涉及的环境污染已经朱某华所在的瑞某环保公司消除污染，生态环境已经修复、初犯的辩护意见与事实相符，本院予以采纳。 针对被告人陈某勇的辩护人关于对矿物油含量超标那部分的污泥及造成的损失则不应认定为陈某勇的犯罪事实及造成的损失的辩护意见不予采纳，事实与理由已在上文中阐述，不再赘述。其关于陈某勇是从犯、如实供述、陈某勇所任职的瑞某公司已为陈某勇等先行垫付应急处置资金500万元人民币消除污染，积极修复生态环境的辩护意见与本院查明的事实相符，本院予以采纳。 针对被告人黄某光的辩护人关于本案是单位犯罪、黄某光应认定为从犯的辩护意见，经查，公诉机关并未对惠州市瑞某环保科技有限公司涉嫌污染环境提起公诉，本案不予处理，本案现有证据亦不足以认定为单位犯罪案件，黄某光在本案中先是与朱某华联系将污泥从瑞某公司运出，又与古某权联系找到倾倒地点并从中牟利，在共同犯罪中起主要作用，应认定为主犯，辩护人的相关辩护意见本院不予采纳，但其关于黄某光对所犯罪行供认不讳，自愿认罪、初犯的辩护意见与事实相符本院予以采纳。 被告人古某权、卢某强、宏某青的辩护人关于古某权、卢某强、宏某青如实供述、从犯、初犯、被污染地块没有造成特别严重后果的辩护意见与事实相符，本院予以采纳。 本院认为，被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青无视国法，违反国家规定，倾倒含有危险废物（《国家危险废物名录》编号HW08，900-249-08））的污泥，严重污染环境，为此应急处置污泥及造成的公私财产损失为1626321.6元，后果特别严重，其行为均已构成污染环境罪。公诉机关指控被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青犯污染环境罪，事实清楚，证据确实、充分，指控罪名成立。被告人陈某勇、黄某光、古某权、卢某强、宏某青归案后能如实供述自己的罪行，依法予以从轻处罚；被告人陈某勇、古某权、卢某强、宏某青在本案中起次要作用，是从犯，依法予以从轻处罚；被告人朱某华当庭自愿认罪，酌情予以从轻处罚；被告人朱某华、陈某勇所在的惠州市瑞某环保科技有限公司先行垫付应急处置资金500万元，应急处理工程实施完毕后，地块土壤质量达到相关标准控制要求，消除污染，对六名被告人酌情予以从轻处罚。被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青有悔罪表现，案发后积极委托家属向本院缴纳罚金，对六名被告人适用缓刑更有利于教育改造。综上，根据被告人朱某华、陈某勇、黄某光、古某权、卢某强、宏某青的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百三十八条、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第七十二条、第七十三条，《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释（2013）》第三条、第五条的规定，判决如下： 一、被告人朱某华犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金一万元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人黄某光犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金一万元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人陈某勇犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人古某权犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 五、被告人卢某强犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 六、被告人宏某青犯污染环境罪，判处有期徒刑二年，缓刑三年，并处罚金八千元（罚金已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈仲尧 审判员李文娟 审判员黄奕美 二〇一七年十二月四日 法官助理许微雪 书记员余惠珍 附：相关法律规定 《中华人民共和国刑法》 第三百三十八条［污染环境罪］违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释（2013） 第三条实施刑法第三百三十八条、第三百三十九条规定的行为，具有下列情形之一的，应当认定为“后果特别严重”： （一）致使县级以上城区集中式饮用水水源取水中断十二个小时以上的； （二）致使基本农田、防护林地、特种用途林地十五亩以上，其他农用地三十亩以上，其他土地六十亩以上基本功能丧失或者遭受永久性破坏的； （三）致使森林或者其他林木死亡一百五十立方米以上，或者幼树死亡七千五百株以上的； （四）致使公私财产损失一百万元以上的； （五）致使疏散、转移群众一万五千人以上的； （六）致使一百人以上中毒的； （七）致使十人以上轻伤、轻度残疾或者器官组织损伤导致一般功能障碍的； （八）致使三人以上重伤、中度残疾或者器官组织损伤导致严重功能障碍的； （九）致使一人以上重伤、中度残疾或者器官组织损伤导致严重功能障碍，并致使五人以上轻伤、轻度残疾或者器官组织损伤导致一般功能障碍的； （十）致使一人以上死亡或者重度残疾的； （十一）其他后果特别严重的情形。 第五条实施刑法第三百三十八条、第三百三十九条规定的犯罪行为，但及时采取措施，防止损失扩大、消除污染，积极赔偿损失的，可以酌情从宽处罚。 第十条下列物质应当认定为“有毒物质”： （一）危险废物，包括列入国家危险废物名录的废物，以及根据国家规定的危险废物鉴别标准和鉴别方法认定的具有危险特性的废物； （二）剧毒化学品、列入重点环境管理危险化学品名录的化学品，以及含有上述化学品的物质； （三）含有铅、汞、镉、铬等重金属的物质； （四）《关于持久性有机污染物的斯德哥尔摩公约》附件所列物质； （五）其他具有毒性，可能污染环境的物质。","writId":"002fcb6ba5ef643786243ea60b1f5a0d403","writName":"朱某华、陈某勇污染环境一审刑事判决书"}
