{"ajId":"c88c8dbd-0205-4fb8-9ff0-a24adee7cfac","ajName":"刘国祥、束凤金非法拘禁一案","ajjbqk":" 禄丰县人民检察院变更起诉后指控：2018年8月31日上午8时许，被告人刘国祥以讨要债务为由邀约被告人李清华、束凤金、刘玉龙、陈金鸿、陈树华等人到禄丰县城管局门口，并告知五被告人，城管局院内停放的云L×××＊＊黑色奔驰车车主与其有债务纠纷，让五被告人帮忙堵车、逮人、要钱，安排被告人刘玉龙将云E×××＊＊号微型车开进城管局院内停放等候，被告人陈金鸿、束凤金在城管局大门口蹲守，其余被告人和被告人刘国祥一起在大门外蹲守，待奔驰车车主驾车出城管局大门口时，在大门外蹲守的被告人负责拦车，刘玉龙负责驾驶微型车追尾奔驰车造成交通事故引车主下车，然后逮人。15时20分许，李某1从家中出发准备驾驶自己的云L×××＊＊奔驰车外出，被告人陈金鸿看见后先通知了坐在微型车里的被告人刘玉龙，然后跑出城管局大门通知被告人刘国祥、李清华等人。15时27分许，李某1驾车驶出城管局大门时，被告人李清华从李某1车头前方走过，李某1刹车，被告人刘玉龙从后方驾驶微型车追尾李某1的奔驰车，车辆受到撞击后李某1下车查看，被告人刘国祥遂指挥其余人员采用拖、拽等方式强行将李某1拉上云L×××＊＊奔驰车后排，随后被告人刘国祥坐上奔驰车副驾驶，被告人束凤金、陈金鸿、陈树华三人坐于奔驰车后排控制李某1，被告人刘玉龙驾驶奔驰车按刘国祥的要求将人带至石灰坝刘国祥家温泉院内，被告人李清华负责将微型车开回刘国祥家石灰坝温泉。李某1被拉上车后，被告人刘国祥先用手打了李某1面部一拳，又提供绳子让被告人束凤金从后面套住李某1的脖子，阻止李某1反抗、挣扎，此过程中被告人陈金鸿、陈树华帮忙一起控制李某1。到达石灰坝刘国祥家温泉院内，被告人刘国祥安排解开绑着李某1的绳子将李某1拖下车后，用脚踢了李某1腰部位置两脚，要求李某1归还2000年的一笔借款，李某1认为该笔借款与自己无关，拒绝归还。被告人刘国祥等人遂对李某1实施威胁，李某1被迫答应还钱。被告人刘国祥安排被告人刘玉龙用手机拍下了李某1和刘国祥一起的照片，并将李某1的云L×××＊＊黑色奔驰车扣押后，安排被告人李清华驾驶微型车载被告人刘国祥、束凤金、陈金鸿、陈树华一起将李某1送到禄丰县城管局大门口。17时05分，被告人刘国祥到金山派出所报案称李某1欠钱，开了一辆奔驰轿车（车牌照号为LFH872）来给刘国祥做抵押，因怕车辆来路不明，需要派出所出警作证明，然后离开。18时44分，李某1在家人陪同下到金山派出所报案。经鉴定，李某1的云L×××＊＊黑色奔驰车价值人民币150000元，被追尾损坏的部分价值人民币5855元。 公诉机关就上述指控，当庭出示了相关的证明材料，并认为，被告人刘国祥等六名被告人非法强制剥夺李某1的人身自由，并使用了捆绑的手段，实施了殴打行为，六被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第一款，犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。根据《中华人民共和国刑法》第二十五条第一款、第二十六条、第二十七条之规定，六被告人属共同犯罪。被告人刘国祥属纠集者，起组织、指挥作用，系主犯，其余五被告人起次要作用，系从犯，应当从轻处罚。建议判处被告人刘国祥有期徒刑二年至三年，判处被告人束凤金、刘玉龙有期徒刑一年至二年，判处被告人陈金鸿、陈树华有期徒刑六个月至一年，判处被告人李清华拘役六个月以下。 附带民事诉讼原告人李某1向本院提出诉讼请求：一、从重追究被告人的刑事责任并判处刑罚。二、判决被告人刘国祥等六被告人共同赔偿李某1经济损失合计人民币66389.35元。其中，1．医疗费6652.18元（住院费5621元＋门诊费1031.18元）；2．住院伙食补助费1700元（100元／天×17天）；3．营养费510元（30元／天×17天）；4．误工费9080元（227元／天×40天）；5．护理费2737元（161元／天×l7天）；6．交通费200元；7．拖车救援服务费900元；8．车辆修理费13410.18元；9．租车代步费11200元；10．精神抚慰金20000元。事实和理由：2018年8月31日15时许，李某1驾驶自己的云L×××＊＊奔驰车从居住处禄丰县城管局大门口驶出时，守候等待的被告人刘玉龙驾驶云E×××＊＊微型面包车故意撞击李某1所驾驶车辆的后尾部，致使云L×××＊＊奔驰车受损，趁李某1下车之际，几被告人将李某1拦下殴打，并将李某1强制拖进云L×××＊＊奔驰车内用绳子捆绑脖子继续殴打。继而，由刘玉龙驾驶该车将李某1强行拉到刘国祥经营的右灰坝温泉院内扣留殴打，并用针筒注射毒品等恐吓手段逼迫李某1在打印好的借条上签名，被告人刘国祥将云L×××＊＊奔驰车车轮拆下。在温泉停留后，用被告人刘国祥家的微型车将李某1于当天下午18时许带回县城管局大门口抛下，李某1联系家人后一同到金山镇派出所报案。原告被殴打身上多处受伤，于当天21时许到禄丰县人民医院住院，经治疗l7天后出院。云L×××＊＊奔驰车于2018年9月27日归还李某1并由汽车救援服务公司拖到昆明星旗汽车有限公司进行定损修理。 被告人刘国祥及其辩护人辩称：被告人刘国祥无罪。一、其行为未达到非法拘禁的立案标准。2019年4月9日最高人民法院、最高人民检察院、公安部、司法部颁布的《关于办理实施“软暴力”刑事案件若干问题的意见》中，明确了以其他方法非法剥夺他人人身自由的非法拘禁罪的立案标准为：非法拘禁他人三次以上、每次持续时间在四小时以上，或者非法拘禁他人累计时间在十二小时以上的。被告人刘国祥的行为不符合此规定，不应追究刑事责任。二、被告人刘国祥等人实施的行为不符合非法拘禁罪的构成要件。1．该案因合法债务引起，其有要债的故意而无非法拘禁的故意。刘国祥等人把李某1从一个开放的空间上带到另一个开放的空间，并未有以非法拘禁的行为强迫李某1还钱的主观故意。2．刘国祥等的行为未达到客观标准的时间、空间，足以剥夺李某1人身自由的强度。时间短，又是从一个开放的空间到另一个开放的空间，李某1也没有电话报警或向现场的其他人员求救，因此，李某1的人身是自由的。本案中的捆绑事实，证据不足，不能认定。其一，李某1被送回时，刘国祥提交的照片证明李某1身上无任何伤痕。李娄明回家约一个半小时才报案，身上的伤痕完全可能是李某1为达到不可告人的目的，而采取的其他行为所致。其二，使用了什么样的绳子，无法认定。证人周某、被告人束凤金、陈金鸿、受害人李某1几人对绳子的描述都不一致，相互矛盾，且绳子不在案。其三，使用什么样的方式勒李某1，无法认定。李某1的前后陈述不一致，也不能与被告人陈金鸿、束凤金的供述和辩解相印证。其四，李某1脖子上的红印左边有两道，右边有一道，前后没有，不符合用绳子勒后形成的勒痕。痕迹怎么形成的，也未有法医认定。其五，禄丰县公安局2019年3月20日提供的情况说明中注明：“因李某1未将鉴定结论送交我局，故我局直到2018年9月30日收到鉴定结论才立案侦查。”其之前只是受理，而非正式立案。而在此之前，本案被告人被多次讯问，属严重程序违法。综上，被告人刘国祥无罪。三、如果刘国祥的行为构成犯罪，刘国祥有如下量刑情节：1．自首情节。在李某1未报案前，到派出所讲述事情经过；在接到电话后到派出所对事情经过如实供述和辩解。2．本案因民间纠纷引起，李某1有严重过错。3．刘国祥无前科。4．刘国祥已75周岁。5．刘国祥实施的行为情节轻微。对刘国祥免予刑事处罚。被告人刘国祥殴打李某1的事实，证据不足，不能认定。上车前，没有殴打行为。在车上，坐在前排的刘国祥，殴打坐在后排的李某1，不符合常理。下车后，75岁的刘国祥不可能踢到李某1的腰部。刘国祥踢蹲着或是趴着的李某1的腰部，无证据证实，只有李某1一人的陈述。但认可在刘国祥与李某1发生纠纷的过程中，确实有一些与李某1的拉扯和肢体接触行为，但达不到犯罪。具有侮辱、殴打情节，仅是非法拘禁罪量刑的加重情节，而非此罪的犯罪构成要件。 被告人束凤金及其辩护人的辩护意见为：一、辩护人认为本案侦查程序违法，有必要对被告人束凤金的羁押合理性进行审查。被告人束凤金等人涉嫌非法拘禁罪到审判阶段，没有该案由的立案决定书，只有涉嫌绑架罪的立案决定书，至被逮捕，后续公安机关也没有变更罪名的相应手续和法律文书，违反了《中华人民共和国刑事诉讼法》第一百六十条关于侦查羁押期限重新计算的法律规定。被告人束凤金因涉嫌绑架罪被羁押，涉嫌犯罪的事实与罪名不符，侦查机关未及时变更羁押期限并告知被告人，被告人至今仍然是以涉嫌绑架罪被羁押。二、辩护人认为公诉机关指控束凤金涉嫌非法拘禁罪并未达到非法拘禁罪的立案标准。本案应以2019年4月9日，最高人民法院、最高人民检察院、公安部、司法部颁布的《关于办理实施“软暴力”刑事案件若干问题的意见》中对国家工作人员之外的一般主体实施非法拘禁行为有了明确的立案标准，具体是：有组织地多次短时间非法拘禁他人的，应当认定为《中华人民共和国刑法》第二百三十八条规定的“以其他方法非法剥夺他人人身自由”。非法拘禁他人三次以上、每次持续时间在四小时以上，或者非法拘禁他人累计时间在十二小时以上的，应当以非法拘禁罪定罪处罚。因为从2018年8月31日事发当天从移动公司调取的监控视频显示，李某1从城管局门口被带走到送回到城管局整个过程仅有一个多小时（15：27——16：40），未达到四小时，束凤金的行为达不到非法拘禁罪的立案标准，禄丰县人民检察院应根据《人民检察院刑事诉讼规则》第四百五十九条第一款第（五）项之规定撤回对本案的起诉。三、被告人束凤金的行为不符合非法拘禁罪的构罪要件，同时也不符合共同犯罪的特征。（一）束凤金主观只是想去和刘国祥做伴，并无限制他人人身自由的故意，也没有共同犯罪的犯意联络。其次，到腊玛古猿温泉山庄后，李某1的陈述、刘国祥、刘玉龙的供述和辩解中都提到了，双方协商还款事宜，并拍摄照片和视频，几被告人无非法拘禁他人的主观故意，并不是非法拘禁李某1，而是双方正常协商偿还债务的事宜。再次，束凤金等人在李某1和刘国祥协商完偿还债务的事宜后，还提出将李某1送至派出所。（二）从客观方面来看，被告人束凤金未实施限制他人人身自由、捆绑和殴打的行为，与其他几名被告人之间也未就实施共同犯罪有过犯意联络，客观上也没有实施捆绑和限制李某1人身自由的行为，被告人束凤金的行为不符合非法拘禁罪的构成要件，故本案指控被告人束凤金涉嫌非法拘禁罪依法不能成立。四、量刑方面：1．被告人束凤金具有自首情节。2．被告人束凤金主观恶性小，当庭表示自愿认罪，无前科。3．被告人束凤金犯罪情节显著轻微，未造成严重的后果，社会危害性小。4．被告人束凤金认定为从犯。建议法庭对其作出免予刑事处罚的判决。 被告人刘玉龙及其辩护人的辩护意见为：同意刘国祥、束凤金对本案的辩护意见。本案事实不清，证据不足，不构成非法拘禁罪。他们没有犯罪动机，其主观是想要回借款，推拉行为不属违法行为，是为了协商偿还借款、避免李某1逃避还债，属于自我救济的行为。本案的绳子没有找到，也不存在，几被告人的供述和辩解也各有不同，也就不能证实绳子的存在。束凤金说用绳子捆住了被害人的肩膀，绳子滑掉了，公诉机关认为是束凤金捆绑李某1的脖子，是不能成立的，本案指控不能成立。如果刘国祥的身体好，就不会叫我们一起去了，刘玉龙看到李某1脖子上有红色的痕迹，就断定我们拿绳子勒过李某1的脖子是不符合事实的。李某1认为本案不构成非法拘禁罪，因此，被告人刘玉龙的行为不构成非法拘禁罪。 被告人陈金鸿及其辩护人的辩护意见为：没有殴打过李某1，只是拉着他。被告人陈金鸿的行为不构成犯罪。本案受害人与被告人刘国祥确实存在合法的债务关系。被告人陈金鸿是帮刘国祥向李某1商量归还借款的事。根据法律规定，索取债务的非法拘禁与普通的非法拘禁是有严格的区别的，扣押和拘禁的行为才构成索债型的非法拘禁，本案并未对被害人进行关押，从上车到至石灰坝，都没有关押和拘禁的行为。并且受害人是从一个公共场所到了另外一个公共场所，不能构成非法拘禁罪。本案只有推拉的行为，不存在殴打行为。李某1说其在车上遭到了刘国祥的殴打，在客观上是不存在的，其面部也无任何伤痕，李某1的伤是在推拉的过程中造成的，并不是殴打所致。捆绑的问题，公诉机关提交的证据只能证实把绳子套在了李某1的脖子上，和捆绑是完全不同的，本案被告人的行为是不构成犯罪的。李某1认为本案不构成非法拘禁罪，因此，被告人陈金鸿的行为不构成非法拘禁罪。 被告人陈树华及其辩护人的辩护意见为：检察机关对陈树华的起诉不能成立。本案侦查程序违法，本案受理后，就开展了侦查工作，根据法律规定，受理7天后必须进行立案，立案后，才能开展以上工作，所以公安机关的侦查是无效的，不能作为定罪的依据。被告人陈树华没有非法拘禁的故意，也没有非法拘禁的行为。本案的整个过程只有1个小时，没有达到定罪的条件，也没有造成严重的程度，危害不大，不应该定罪。在整个过程中，被告人陈树华只是到现场凑了个人数，并没对李某1有语言和肢体上的任何行为，只是在上车的时候拉了一下李某1的手，被告人陈树华是无罪的。 被告人李清华及其辩护人的辩护意见为：本案的法律适用和侦查过程中存在不客观性。李清华无非法拘禁他人的行为。非法剥夺人身自由是持续的行为，时间过短的行为是不能成立非法拘禁罪的。从被害人被带走到报案时，最多也只有3小时。被害人的诊断证明记载其背部、颈部和腰部软组织挫伤，双方在上车的过程中的确发生过拉扯，但是并没有进行过伤情鉴定，他的伤是怎么形成的不知道，只有供述和辩解，没有证据，是不能证实被告人有罪的。李清华到车头是故意安排的也是不真实的，并且李某1等人上车后，李清华就自己开面包车走了。李清华除了在城管局门口和李某1有拉扯以外，并没有对李某1进行殴打和辱骂，更没有和李某1发生过接触，不能构成非法拘禁罪。 附带民事赔偿部分，六名被告人认为，拉扯过李某1是事实，但并没有殴打过他，李某1在医院的治疗不完全是拉扯引起的。轻度脂肪肝等疾病是李某1固有的疾病，在对李某1拉扯过程中并未形成外伤。如果原告要定人损，应该进行伤情鉴定，对李某1住院的费用一分都不愿意承担，对于李某1车辆的损失，是轻轻地撞到了一下，只是卸了一下轮子，碰到后保险杆，修做多少钱，愿意赔偿多少钱，其他的不赔偿。 经本院审理查明：2018年8月31日上午8时许，被告人刘国祥邀约被告人李清华、束凤金、刘玉龙、陈金鸿、陈树华到禄丰县城管局门口，以向城管局院内停放的云L×××＊＊黑色奔驰车车主李某1讨要债务为由，让五被告人堵车、控制人。被告人刘国祥安排被告人刘玉龙将云E×××＊＊号微型车开进城管局院内停放等候，被告人陈金鸿、束凤金在城管局出大门处等候，其余被告人和被告人刘国祥一起在大门外等候，待奔驰车车主驾车出城管局大门口时，在大门外蹲守的被告人负责拦车，刘玉龙负责驾驶微型车追尾奔驰车引车主下车，然后逮人。9时许，被告人刘国祥找周某找了一截长约1米的塑料带子携带在身上。当日15时20分许，被告人陈金鸿看见李某1驾驶云L×××＊＊奔驰车准备外出，先通知了坐在微型车里的被告人刘玉龙，然后跑出城管局大门通知被告人刘国祥、李清华等人。15时27分许，李某1驾车驶出城管局大门（大门口两边有多家商店正在营业），被告人李清华从李某1车头前走过，李某1刹车，被告人刘玉龙从后方驾驶微型车追尾李某1的奔驰车。李某1下车查看被撞情况，被告人刘国祥及其他五名被告人强行拖、拽李某1，在李某1大声呼喊“抢劫、救命”声中，将李某1拖上云L×××＊＊奔驰车后排。李某1在挣扎、反抗中，一只皮鞋掉在现场。随后，在李某1的奔驰车上，被告人刘国祥坐在副驾驶座位，在后排，被告人陈金鸿坐在李某1左侧，被告人束凤金、陈树华坐在李某1的右侧控制李某1，被告人刘玉龙驾驶此车开往石灰坝温泉，被告人李清华负责将微型车开回刘国祥家石灰坝温泉。李某1被拉上车后，被告人刘国祥递绳子让被告人束凤金勒李某1的脖子，被告人陈金鸿、陈树华一起控制李某1。被告人刘玉龙驾驶奔驰车到达石灰坝刘国祥家温泉院内，被告人刘国祥叫被告人束凤金解开勒着李某1的绳子，将李某1拖下车后，要求李某1归还2000年的一笔借款。李某1认为该笔借款与自己无关，拒绝归还。被告人刘国祥安排被告人刘玉龙用手机拍下了李某1和刘国祥一起的照片和视频，并将李某1的云L×××＊＊黑色奔驰车强行扣留，并把该车的右后轮卸下，李某1的一只皮鞋仍留在车中。之后，被告人刘国祥安排被告人李清华驾驶微型车载被告人刘国祥、束凤金、陈金鸿、陈树华一起将李某1送到禄丰县城管局大门口。17时05分，被告人刘国祥到金山派出所报案称李某1欠钱，开了一辆奔驰轿车（云L×××＊＊）来给刘国祥做抵押，因怕车辆来路不明，需要派出所出警作证明，然后离开。18时44分，李某1到金山派出所报案。2018年9月11日，禄丰县公安局对被告人刘国祥扣留的车牌号云L×××＊＊奔驰车一辆予以扣押，2018年9月27日，禄丰县公安局把所扣押物品发还李某1。经禄丰县发展和改革局价格认定结论书认定：李某1的云L×××＊＊黑色奔驰车价值人民币150000元，被追尾损坏的部分价值人民币5855元；在该价格认定限定条件第（四）项中明确：该认定结论仅作为公安、司法机关办理案件的证据材料，不作为民事赔偿依据。 李某1受伤后，于2018年8月31日至9月17日在禄丰县人民医院住院治疗17天，被诊断为：1．颈部、胸背部及腰部软组织挫伤。2．胸腰椎退变。3．轻度脂肪肝。4．胆囊息肉。住院期间需专人护理。治疗摘要：入院后止痛、浮肿、对症治疗，目前患者诉伤处疼痛明显减轻，伤处肿胀、压痛消退，生命体征正常，患者要求出院。出院情况：好转。出院医嘱：1．继续服药，不适随诊，休息一周。支付住院费5621元、支付门诊费1037.68元。李某1的云L×××＊＊黑色奔驰车由公安机关追缴、发还李某1后，由昆明荣刚汽车救援服务所有限公司于2018年9月27日拖车运至昆明星旗汽车有限公司维修，产生的费用为：1．拖车救援服务费900元；2．全车安全性能检查测试费1099.68元；3．后保险杠拆检及更换安装做漆费8710.74元；4．左后叶拆装修复做漆费1110.68元；5．右前轮钢圈拆装修复做漆费610.32元；6．前保险杠拆装、修复、做漆费1198.65元；7．车内污染清洗费680.11元；合计14310.18元。 被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华虽对李某1的医疗费提出异议，在法庭告知其相关的诉讼权利后，这六名被告人均未对李某1的医疗费申请鉴定。 上述事实，有当庭举证、质证和认证的下列证明材料予以证实： 一、书证 1．受案登记表，证实案件来源于李某1的报案。 2．户口证明，证实被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华已达完全刑事责任年龄。 3．病历资料，证实李某1受伤的情况。 4．借款书及收条，证实李某1与邓某曾向刘国祥借过款的事实。 5．扣押决定书、扣押笔录、扣押清单，证实2018年9月11日，禄丰县公安局对车牌号云L×××＊＊奔驰车一辆予以扣押。 6．发还清单，证实2018年9月27日，禄丰县公安局把所扣押物品发还李某1。 7．禄发改价［2018］185、199号价格认定结论书，证实李某1的车牌号为云L×××＊＊奔驰车，经禄丰县发展和改革局认定，车辆价格为150000元，损失价格认定为5855元，本认定结论仅作为公安、司法机关办理案件的证据材料，不作为民事赔偿的依据。 二、现场勘验笔录、现场图、现场照片 证实案发现场位于禄丰县禄丰县城市管理综合行政执法局门口，禄丰县金山镇腊玛古猿森林温泉度假村内，新宾馆北侧空地上停放着一辆车牌号为云L×××＊＊黑色奔驰轿车，轿车右后轮缺失，左侧排气管26厘米处见一明显的撞击痕迹，保险杆凹陷变形。此车后排右侧见一只左脚黑色皮鞋。 三、辨认笔录及照片 证实李某1对被告人辨认的情况。 四、伤情检查笔录及照片 李某1报案后，经公安机关于2018年8月31日19时11分到19时16分检查，李某1左侧肩膀关节前后均有紫红色不规则伤痕，其脖子左侧有两条带状红色伤痕，右侧脖子有一条和左侧同样的伤痕。腰部有片状紫红色伤痕，左右脚小腿部有点状伤痕，左右脸颊部未见明显伤痕，其余部位未见异常。 五、证人证言 1．证人周某证言，证实2018年8月31日，证人周某在金山镇金山南路城管局旁边的双鹤大药房门口设点摆摊销售灰指甲的药品。大约9点钟，刘国祥向周某找了捆扎东西的一截塑料带子。这截塑料带子长处有1米左右长，颜色是白色的，但是沾着些泥巴有点脏了。 2．证人魏某、郭某、胡某、肖某、陈某1、林某证言，证实2018年8月31日下午，听到李某1在禄丰县禄丰县城市管理综合行政执法局门口大声呼喊“抢劫。救命”，看见李某1在挣扎反抗中被被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华强行按上奔驰车后排的情形。 3．证人陈某2证言，证实2018年9月13日还是14日上午12点多钟，刘国祥一个人来到我家，当天我家有我妈方某1、我兄弟陈金鸿和我奶奶在家。刘国祥拿出一千块钱给陈金鸿，叫我兄弟陈金鸿拿着，说耽搁着我兄弟一天，如果以后还耽搁着几天，再拿钱给他，还说我兄弟有什么损失他会承担的。我兄弟和我家的其他人都说不要他的钱。他就对我兄弟说，如果派出所的人找到他，叫他打死都不要说、打死都不要承认刘国祥叫他去要债的事。我兄弟对我们说，刘国祥叫他去要债，谁知刘国祥叫人用绳子把李某1绑着。 4．证人方某1证言，证实2018年9月13日还是14日那天，大约1点多钟，刘国祥来到我家，在我家院子里坐着，刘国祥拿出点钱来，要给陈金鸿和他奶奶，他说有一千块钱，拿给我儿子，我们都说不要。 5．证人李某2证言，证实在2000年时认识刘国祥。大概在2000年左右，李某1在机械化公司上班，机械化公司在永仁县承包了一个街道建设项目，后又转包给邓某。需要50万，邓某无钱，向刘国祥借款，李某1同意为邓某担保，我和李某1签了担保函。2018年8月31日下午3时左右，李某1接了个电话就出门，到16时许，打电话给李某1，都打不通。到18时许，李佼翰接到李某1电话，就下楼了。过了一会儿，我儿子扶着李某1回家里。李某1全身无力，脸上、眼部、脖子、肩部、胸部、后背有大片紫红色伤痕，李某1裤腰上的扣子、衬衣上胸前的扣子都被扯掉了，之前穿出去的皮鞋不见了，脚上穿着一双拖鞋。他说是刘国祥打伤的。刘国祥威逼他在一张事先准备好的写有60万金额的借条上签上李某1、李某2的名字，并按了手印。李某1在大白天城管局门口被打、他的奔驰车被抢。我和儿子扶着李某1到金山派出所报案。 6．证人邓某证言，证实2000年我和李某1在永仁县时向刘国祥借过钱。借款协议是2000年6月26日，李某1、李某2、我和刘国祥四个人在场写的，并签字按手印的。借款61.6万元，分十笔拿给我。每次拿钱我都写收条给刘国祥。如果不还款，由我个人用个体经济街私人购置的800平方米土地及房产抵押给刘国祥，李某1承担50％数额的赔款，并用住建局中幢10号90平方米自己的私用住房一套抵押给刘国祥。借款后没还过刘国祥。 六、李某1陈述 2018年8月31日，我从城管局开着车刚出城管局大门口时，有一个人从我车头前面横穿过来，我就刹了一下车，就被一辆微型车从后面撞在我的车尾部。我下车查看。我刚转到我车尾部，从城管局旁边的住宿区那个巷道窜出来两个人，同时从微型车上也下来了几个人，他们一样话都没有讲，就劈头盖脸地对我拳打脚踢，其中一个人扭着我的脖子。打了我以后，抬着我的脚和手往我的车上塞，我大声喊“救命”，对方就把我的脖子扭朝右边，把我塞到车的后排座位上。我被塞到车上后，就有人开着我的车走了。在拖我上车的时候，我的一只鞋子掉了在现场。在石灰坝他们就拿了一双拖鞋给我穿。我在后排座位上挣扎，想逃跑，我听见有人说“拿绳子把他勒起来，他再叫就把他勒死掉”。我一看是刘国祥坐在我的车副驾驶位上说这句话。说着刘国祥就递了一根绳子给后排座位上控制我的人（当时我左、右各有一个人控制我，我后面还有一个控制我），我左手边的人接过绳子后，递给我后面的人。他们三个人一起按着我，我后面的人用绳子套在我脖子上，勒我的脖子，我把我的左手伸去拉绳子，我的左手也就被一起勒在脖子上，我还在挣扎，刘国祥从前面副驾驶位上转过身用拳头打给我左、右眼睛附近部位各一拳，并对我说“你给我乖乖呢，再动就把你勒死掉”。之后勒我脖子的人就加力勒我的脖子。我气喘不过来，就不敢动了。捆我的绳子是一根麻绳，有点像干草的黄色，是刘国祥从副驾驶座位处拿出来的。后面就一直被对方拉到科甲里面的石灰坝温泉游泳处后面的一个院子里面。车才停稳，刘国祥对我说你看看你差着我的钱，你给赔？同时拿了一张打印的借条给我看，并叫我赶紧签字。借条上面写着李某1、李某2、邓某等内容，其他具体内容我没有看清，我好像看见60万这几个数字，他们叫我写着我和我妻子李某2的名字，日期没有写，只是按着手印。这个借条是一张A4纸上打印好的。我看一下借条上有邓某的名字、我的名字和我媳妇李某2的名字就说那是邓某差着你的钱，和我没有关系，我没有和你借着钱。刘国祥说少啰嗦，我早给你准备了一支针水（毒品针），我给你打了（针水）后再把你勒死掉，你到底是要命还是要钱。在这种情况下，我说要命。刘国祥说要命么就签着名字。我就签我的名字。在刘国祥的威胁下，我又把我媳妇李某2的名字签在借条上。签好名字后，刘国祥又拿了一盒印泥来把我右手大拇指拉去在我的名字和李某2的名字上按手印。我被推下车后坐在地上，对方说我还在装佯，有一个人又来踢给我背部靠肾的位置两脚。看我不像在装，就有两个人来把我架着去到我车后尾处，让我靠在车上，刘国祥站着我旁边，并叫他儿子照了几张照片。后我站不住，他们拿了一个凳子给我坐着，刘国祥要求我三个月内还钱，三个月不还钱就不是这么说。后面刘国祥问我给报警，我说不报警。他威胁我说你报警么把你勒死掉，这次么对你客气点，把你送回去。后面刘国祥家儿子开着我的车，我坐后排一边一个人夹着我，把我送到城管局大门前街边的绿化带旁，把我拖下来坐在绿化带的台台上就走了。我才打电话给我儿子出来扶我回家。后我们打车到派出所报案了。我是14时56分出家门的，我被送回到城管局门口是17时35分。我和刘国祥没有债务纠纷。只是2001年邓某跟着我做工程的时候，跟刘国祥借着钱，具体借着多少钱我不清楚。今天他们把我的车抢走，扣押着到现在还没有归还我。 七、被告人供述和辩解 1．被告人刘国祥供述和辩解：2018年8月31日早上7点，我来到城里，我发现李某1的车停在园林管理所院内，我就打电话给我儿子刘玉龙、侄儿子束凤金、陈树华、李清华、陈金鸿他们说：你们赶紧出来，差我钱的人在了，赶紧出来打帮忙，我要抓他要钱。大约8时许，我儿子，侄儿子他们开着我家的微型车就赶到了，我就跟他们说到大门外等着，并把李某1的一辆黑色奔驰车牌尾号872告诉他们。之后，我儿子就把他开来的微型车开到李某1那辆车旁边。我让他们看见李某1的车子出来就上去堵着并把人抓着，我不能给李某1看见。刘玉龙、束凤金、陈树华、李清华他们就一直在园林管理所的大门外守着。大约守到下午3时30分许，李某1的车从院子里开出来，他们几人就站在李某1开的车前面把车给堵站了，刘玉龙就开着微型车跟在李某1车的后面，刘玉龙驾驶的微型车就撞到了李某1的车尾部。李某1停车下来，就和我们吵了起来。我就从墙拐角走出来，李某1看见我后，转身就跑，我和我儿子及侄儿子他们几人就把李某1抓着，李某1一边挣扎就大声喊：“强盗、土匪抢人了，救命。”周围开店的人也出来看了。李某1不愿上车，我们几个人一同拉着李某1，拖他上车，大约拖拉了三四分钟，把他拖到他的车上。我坐在李某1车的副驾驶位置，刘玉龙开车，束凤金和陈金鸿两人坐在后排，李某1坐在中间。我们就开着李某1的车到我经营的腊玛古猿温泉的路边停车场上。我问李某1为什么差18年的钱不还，叫他赔我钱，把钱打在我的卡上，我就还他的车子。之后我让他打电话给他的家人，把钱打在我的卡上，我开通了短信提醒，李某1就是不打。李某1就扯要邓某赔。之后，我们又把车开到腊玛古猿温泉院子里的停车场。我一直问李某1要钱，他一直叫我打电话给邓某，他不赔，我和他谈了大约半个小时。在腊玛古猿温泉的院子里，刘玉龙用手机拍过照，是在李某1的车面前我和他一起照的。我和刘玉龙、束凤金、李树华、李清华、陈金鸿又用我家的微型车把李某1拉到城管局大门口，我又给他照了两张相。我们大约17时许又来到派出所报案，说有人差我钱，我把他的车扣着了。工作人员跟我说，经济纠纷让我到法院去。之后，我就回去了。 2．被告人束凤金供述和辩解：2018年8月31日，刘国祥打电话给我说，让我去找一下差他钱的人，他岁数大了，和他做个伴。等我们几个到齐后，刘国祥说差他钱的人开着一辆黑车回来了，如果他出来就把他的车堵着。一直等到下午两三点钟，就有一辆黑车从环保局的大门里出来，我们没去堵，可能是看到刘国祥，那辆黑车就停下来了。之后，李某1打开车门下车。刘国祥就跟我们说：就是他了。之后，我、李清华、陈树华、陈金鸿我们四个人就去拉着李某1，刘国祥就让李某1赔钱。我们拉着李某1的时候，他一边反抗一边叫：“救命、抢劫。”之类的话。我们就把李某1拉到他的车的后排，怕他跳车，李某1坐中间，我坐在李某1的左边，陈树华坐在他右边，刘玉龙开车，刘国祥坐在副驾驶上。路过菜园村路段时，刘国祥转过身来递了一根白色的带带给我，让我把李某1套着。带带是一根白色的，大约有1米多长，我接过刘国祥递给我的带带，从头上套下去，套在李某1的上手臂位置，把两只上手臂都套起来，我拉着绳子的另一头。后来因为我耐不住李某1坐在我大腿上，就起身动了一下，坐下去的时候我拿着的带带一头就挂在我手机包上，我就听见李某1“哎哟”地叫了一声，我看见套在李某1双臂上的带带勒着李某1的脖子了，我又赶紧把套在李某1脖子上的带带拉松掉。 3．被告人刘玉龙供述和辩解：刘国祥在城里看到李娄明，打电话让我和他一起去找李娄明要钱。我就开着面包车出去到城管局院内，看到李娄明的车停放在院子内。李清华、束凤金、陈树华，陈金鸿和刘国祥在院子外面等。当天15时左右，李娄明开着车出去，我就开着车跟着他的车出去，来到大门口他踩了一脚刹车，我跟得比较近，我的面包车车头就撞在李娄明的奔驰车尾部，接着我和李娄明都下车了。刘国祥他们也从大门外面进来，李某1看到刘国祥就想跑，我们就过去拉着他，他就大喊大叫的“抢人了。”还让旁边的人报110。当时下着雨，有人围观，一下子谈不清楚。我们让他上自己的车，他不上，不配合，我们几个就推的推，拉的拉，把他拉到他的奔驰车后排座位上。我就开着他的车把他拉到石灰坝我家营业场所里谈。下车后，我看见李某1左侧颈部有一条还是两条红色的痕迹，长约3厘米左右，没有流血。 4．被告人陈金鸿供述和辩解：当天早上七点多钟的时候，刘国祥打电话叫我跟着他去找人要钱。刘玉龙开着一辆面包车拉着刘国祥说按约定到北斗星幼儿园处接我。刘国祥告诉了我李某1的车牌号，之后到新河社区限高处接了我表叔束凤金，四人一起出来恐龙池移动公司对面城管局，把面包车停放在城管局院内。到中午，没有等到李某1。到下午三点半左右的时候，我看见那辆黑色的奔驰车开着出来，我和束凤金就走着出来，李清华走到奔驰轿车前面挡了一下，我就看见奔驰轿车的车尾灯亮起来，奔驰轿车停下，接着刘玉龙开着面包车在后面撞到奔驰轿车的尾部。李某1下车后走到奔驰轿车尾部，我和束凤金、李清华、陈树华以及从面包车上下来的刘玉龙就向李某1走过去，陈树华、刘玉龙就去拉着李某1的两只手臂，李某1就叫喊“救命，抢劫”。我从前面用双手搂抱着李某1的腰部，把他往奔驰轿车后排那个方向拽、拉。束凤金用两只手紧紧去搂抱着李某1的其中一只手往奔驰轿车后排方向拽、拉。李某1一直极力反抗、挣扎。我们就把李某1拖进他的奔驰轿车后排内。之后，我就过去坐到刘国家祥家的面包车的副驾驶位上，李清华坐在面包车的主驾驶位上。我正在系着安全带的时候，看见奔驰轿车主驾驶位侧的后排车门打开，我就赶紧跑过去，看见李某1侧身斜靠在后排的中间，脚蹬着车门，我就把李某1的脚抱了顺进去，然后顺势坐到后排上，关了车门。刘玉龙驾驶着奔驰轿车，刘国祥坐在奔驰轿车的副驾驶位上，我坐在驾驶位后面靠车门侧，我右手边是李某1，束凤金坐在李某1的右手边，陈树华坐在束凤金的右手边。刘玉龙就发动李某1的车开着走。走了一段距离后，大概在金山南路恐龙环岛处，刘国祥就转过头，从他的外衣包里拿出一根绳子，结了一个活动套，交给束凤金，叫把李某1捆起来，不要让他挣脱。束凤金就把活动套子套在李某1的脖子上，把套子拉紧，把绳子的一头拉往李某1的背后，我就把李某1的腰带拉起来，束凤金把绳子的一头从李某1被我拉起来腰带位置穿过去系在腰带上，然后束凤金就从后面拉着那根绳子，防止李某1挣扎。绳子与平时用的网线一样粗，长约1.5米，白色，圆的。我就在旁边双手按住李某1蹬在车门上的双脚。按了一段时间，李某1不挣扎了，我就没有按了。车开着走了一段距离后，刘国祥就打了李某1头部前额上两巴掌。刘玉龙把奔驰轿车开去他家温泉内的后院里面停车，束凤金把李某1身上的绳子解开掉，我们就下车了。但是李某1迟迟没有下车，看着是没有力气了，刘国祥说把他拉下来。我走过去，李某1挪到右侧车门边，说“兄弟扶我一下。”李清华说不要扶，我没有听，把李某1扶下车，李某1坐到地上。刘国祥踢了李某1腰杆位置处两脚，李清华也跟着踢了李某1腰杆位置两脚。刘国祥对李某1重复说2000年借的钱到现在都没有还。李某1说是邓某坑他的。刘国祥说“把你的车摆在这里，到你哪哈拿钱来，我就拿钥匙给你。”之后刘玉龙去把李某1奔驰轿车上的资料拿了放到微型车上，刘玉龙开微型车，我、刘国祥、李清华、束凤金和陈树华拉着李某1出来。出来的路上，刘国祥问李某1是否需要送他去警察局。李某1说叫我们送他去医院。刘国祥说是把他送去城管局门口。距离强行拉李某1上车那个地方大约10米远处停车。我从面包车上拿了他的东西给李某1。李某1下车蹲坐在垃圾桶旁边。我们就开车到派出所大门右手边，刘国祥独自进派出所。刘国祥出来说是民事责任，到人民法院办理。后来吃完饭就各自回家去了。之后的一天中午十一点，刘国祥打电话给我，说是当天一起去的另外的几个表叔已经被公安机关找去做笔录了，如公安机关找我，问当天我们是否绑着、打着被我们强行拉上车的李某1？一口咬定说是没有绑着，也没有打着，更不要提有绳子的事情。2018年9月12日，公安机关传唤我讯问调查，9月13日中午十二点多，刘国祥就来到我家，说我们帮他要钱，现在出事了，如果警察问我当天刘国祥和我们有没有殴打、捆绑李某1，叫我不要承认，就说没有打着、绑着李某1，对于绑人的情节抵死不要承认。说着他就拿了1000块钱给我。我没有接，他就放在桌子上，说我们帮他办事，这久正是农忙收获的时节，请工做农活开支用。我和我家人都说不要，他就拿了装着走了。当天我爷爷、奶奶、我母亲方某1、我姐姐陈某2在场。 5．被告人陈树华供述和辩解：2018年8月31日，刘国祥打电话叫我跟他去要钱，在城管局门口强行把李某1拖上车。上车后刘国祥就拿了一根差不多电源线粗的白色细绳子，长度大概有八九十厘米长。刘国祥拿那根绳子套着李某1靠我一侧的拇指，另一头刘国祥自己拉着。车子开到温泉院子里面的厕所旁边停着，刘国祥和李某1就坐着谈还钱的事。到下午5点多，我们坐微型车去派出所，李某1说是他晓得的人多他不去，把他送到我们拉他上车的地方就自己下车了。刘国祥拉我们去到派出所门口，他自己进去派出所。几分钟后，刘国祥出来说派出所的不管经济官司。我们就坐他的车子去一个馆子吃了顿饭，吃完就各自回家了。 6．被告人李清华供述和辩解：2018年8月31日，刘国祥打电话说叫我跟他要钱。下午，我们来到城管局门口等李某1时，刘国祥说让刘玉龙把自家的面包车开进去城管局院子里围墙边上摆着，等李某1的奔驰车一动，就让刘玉龙开面包车去撞下奔驰车的后尾部，到时候李某1就会下车来了。等了一会，李某1就开动他的奔驰车，刘玉龙就驾驶着他家的面包车撞了一下李某1的奔驰车。李某1就下车来，刘国祥就去向李某1要钱。谈了一会儿，刘国祥让我们把李某1按上车，束凤金就用手按着李某1的右肩，束凤金同时用手从后往前勒着李某1的脖子，陈金鸿也上去帮忙拉着李某1，一起把李某1按进车里。我按之前刘国祥说的，让我开微型车进去石灰坝温泉，我坐在驾驶位，陈金鸿坐在副驾驶座。我刚要发车，看见李某1把奔驰车车门打开，我和陈金鸿又从微型车下来，把李某1推进奔驰车把车门关好，陈金鸿也随李某1一起坐进奔驰车后排到石灰坝温泉去了。我捡起李某1掉在地上的一把伞和一只皮鞋放在微型车里，我开着微型车进去石灰坝温泉刘玉龙家温泉院内厕所旁停着。我告诉刘玉龙，李某1的伞和一只皮鞋在微型车上。刘玉龙把伞还给李某1，皮鞋还没还我没看见。我看见李某1和刘国祥站在奔驰车头谈事，李某1穿拖鞋。当天下午在二幼对面回族馆吃饭时，刘国祥说以后谁问起微型车的事，都不要提。 八、被告人刘国祥提交的证据材料 四张照片和三段视频，其中一张照片和三段视频拍摄于石灰坝温泉，证实刘国祥把李某1强行带到石灰坝温泉，与李某1靠在奔驰车尾部，同时在视频中显示，李某1在石灰坝温泉时脖子左侧明显的两条红印，脚穿拖鞋；另两张照片证明刘国祥等人把李某1从石灰坝温泉带回到城管局门口时，李某1坐在花台边，头戴白色帽子，脚穿拖鞋，身边放着一个手提袋和一把伞。 九、抓获经过 证实抓获被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华的过程，同时证实这六名被告人无自首情节。 十、附带民事赔偿证据 1.2018年8月31日禄丰县人民医院入院记录3页、禄丰县人民医院诊断证明1份、2018年9月17日禄丰县人民医院出院证1份，证实李某1受伤后，于2018年8月31日至9月17日在禄丰县人民医院住院诊断为颈部、胸背部及腰部软组织挫伤、胸腰椎退变、轻度脂肪肝、胆囊息肉，住院17天。 2.2018年8月31日至9月17日住院费用清单3页、禄丰县人民医院医疗费发票3张，证实2018年8月31日至9月17日李某1在禄丰县人民医院住院支付医疗费6652.18元。 3．护理证明1份，证实李某1受伤后住院期间需由专人护理。 4．营业执照1份，证实李某1系建筑公司法定代表人。 5．租车合同1份、收据1份，证实因车辆受损和修理，原告租车使用产生11200元的租车费。 6．云L×××＊＊奔驰轿车受损照片29张，证实该车受损坏的情况。 7．云L×××＊＊奔驰轿车事故安全性能检测及修复的情况说明、发票2份，证实云L×××＊＊受损产生拖车救援服务费900元、全车安全性能检查测试费1099.68元、后保险杠拆检及更换安装做漆费8710.74元、左后叶拆装修复做漆费1110.68元、右前轮钢圈拆装修复做漆费610.32元、前保险杠拆装、修复、做漆费1198.65元、车内污染清洗费680.11元，合计14310.18元。 六名被告人及其辩护人对公诉机关出示证据共同的质证意见为：1．本案侦查程序违法。公安机关在2019年3月20日出具情况说明第四项中叙述：“因李娄明一直未将鉴定结论送交我局，故我局直到2018年9月30日收到其鉴定结论后才立案侦查，现已将立案决定书附件。”因此，该案系先侦查，后立案，侦查程序违法。2．被告人陈金鸿与陈树华、受害人李某1、证人周某对绳子的描述不一致，且绳子现已不能找到，故不能证明被告人束凤金在拉李娄明上车后使用过绳子。3．未经法医鉴定，不能证实脖子上的红印痕迹是绳子或带子勒后形成的勒痕。4．对附带民事部分，李娄明只有一般的软组织挫伤，而同时治疗胸、腰椎退行性病变、脂肪肝、胆囊息肉等病，属小病大医。李某12018年8月31日至9月17日在禄丰县人民医院住院，在住院期间又于9月2日与楚雄鹿城万合租车行签订了9月2日至10月12日的租车合同，与实际情况不符，不应由被告人赔偿。李某1的奔驰车的损失属交通事故，应另案起诉。 公诉机关对被告人刘国祥出示证据的质证意见为：对其来源的合法性不认可，对其真实性及关联性予以认可。 本院的认证意见为： 对被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华及其辩护人无异议且与其他证据能相互印证的部分，来源合法、内容客观真实，与本案具有关联性，本院予以采信。 辩护人提出侦查卷中的《情况说明》第四项：“关于补充侦查提纲中的第五个问题，我局于案发时已对部分当事人制作询问笔录，但受案登记表现已无法找到。因李某1一直未将鉴定结论送交我局，故我局直到2019年9月30日收到其鉴定结论才立案侦查，现已将立案决定书附卷。”认为该案先侦查，后立案，侦查程序不合法的辩护意见，禄丰县公安局已向本院作出补充情况说明：系民警校对失误，误将邓某写为李某1，并予以更正。同时，李某1于2018年8月31日以被告人刘国祥带领他人将其从金山南路绑架到石灰坝温泉报案，禄丰县公安局于2019年9月1日以禄公（金）立字［2018］5838号立案决定书依法决定对李某1报绑架案立案侦查，并有该立案决定书在卷为据。因此，此辩护意见与事实不符，不成立。 对被告人刘国祥等六名被告人当庭辩称没有用白色包装带勒李某1颈部的辩解，与本院查明的有证据证明的事实不符，不予采纳。用白色包装带勒李某1颈部的事实，有证人周某的证言证实被告人刘国祥当日上午向其寻找绳子、有被告人刘国祥供述其向证人周某找绳子，相互印证绳子的来源；李某1的陈述，被告人束凤金、陈金鸿、陈树华在公安机关、检察机关均供述，均证实被告人刘国祥递绳子给束凤金勒李某1的脖子；被告人刘玉龙供述其在石灰坝看到李某1脖子上的两道红印；证人陈某2证实刘国祥到其家中叫被告人陈金鸿不要向侦查机关说曾用绳子捆绑李某1的证言；证人方某1证实刘国祥确实到她家找被告人陈金鸿的证言；侦查机关于事发当晚的伤情检查笔录及照片、被告人刘国祥提交的视频，证实李某1的脖子左侧有两条带状红色伤痕，右侧脖子有一条和左侧同样的伤痕；禄丰县人民医院当晚对李某1的诊断证明李某1颈部有软组织挫伤；以上各个证据形成完整的证据链，足以证实当天六名被告人强行把李某1拖上车后，被告人刘国祥叫被告人束凤金用绳子勒李某1的行为。对上述证据，予以采信。 对被告人刘国祥出示的证据，能与其他证据相互印证，予以采信。 对附带民事诉讼原告人李某1出示的入院记录、诊断证明、出院证护理证明，能与相应的其他证据相印证，来源合法、内容客观真实，与本案具有关联性部分，予以采信；医疗费收据，六名被告人提出异议，本院告知其可申请医疗费鉴定的诉讼权利，但六被告人均未在规定的期限内提出鉴定申请，视为其对此异议放弃相应的权利，医疗费收据来源合法、内容客观真实，与本案具有关联性，对医疗费予以采信；对租车合同和租费收据，李某1在住院期间又租车使用相矛盾，不予采信。对云L×××＊＊奔驰轿车的车损照片、事故安全性能检测及修复情况说明、拖车救援服务费发票及车辆修理费发票，来源合法、内容客观真实、与本案具有关联性的部分，予以采信，与本案无关的部分，不予采信。 ","cpfxgc":"本院认为，《中华人民共和国刑法》第二百三十八条规定，非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。最高人民法院、最高人民检察院、公安部、司法部联合印发《关于办理关于办理实施“软暴力”的刑事案件若干问题的意见》（2019年4月9日印发）中规定，一、“软暴力”是指行为人为谋取不法利益或形成非法影响，对他人或者在有关场所进行滋扰、纠缠、哄闹、聚众造势等，足以使他人产生恐惧、恐慌进而形成心理强制，或者足以影响、限制人身自由、危及人身财产安全，影响正常生活、工作、生产、经营的违法犯罪手段。二、“软暴力”违法犯罪手段通常的表现形式有：（一）侵犯人身权利、民主权利、财产权利的手段，包括但不限于跟踪贴靠、扬言传播疾病、揭发隐私、恶意举报、诬告陷害、破坏、霸占财物等；（二）扰乱正常生活、工作、生产、经营秩序的手段，包括但不限于非法侵入他人住宅、破坏生活设施、设置生活障碍、贴报喷字、拉挂横幅、燃放鞭炮、播放哀乐、摆放花圈、泼洒污物、断水断电、堵门阻工，以及通过驱赶从业人员、派驻人员据守等方式直接或间接地控制厂房、办公区、经营场所等；（三）扰乱社会秩序的手段，包括但不限于摆场架势示威、聚众哄闹滋扰、拦路闹事等；（四）其他符合本意见第一条规定的“软暴力”手段。通过信息网络或者通信工具实施，符合本意见第一条规定的违法犯罪手段，应当认定为“软暴力”。上述规定中明确，非法拘禁罪的犯罪主体，可为一般主体，也可为国家机关工作人员，因此，辩护人认为非法拘禁罪的主体为国家机关工作人员的辩解，与法律规定不符，依法不予采纳。 辩护人提出，六名被告人为索取债务而将李某1从一个开放的空间控制到另一个开放的空间的行为，不构成非法拘禁罪的辩解，与《中华人民共和国刑法》第二百三十八条的规定相悖，不予采纳。 辩护人提出本案应适用最高人民法院、最高人民检察院、公安部、司法部联合印发《关于办理关于办理实施“软暴力”的刑事案件若干问题的意见》（2019年4月9日印发）中“软暴力”规定，六名被告人均无罪的辩护意见，与本院查明刘国祥等六名被告人在行政机关门口强行将李某1拉上车、采用绳子勒李某1的脖子限制李某1的人身自由的暴力行为，与“软暴力”规定的不符合，对此辩护意见，依法亦不予采纳。 被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华及其辩护人提出，六名被告人均有自首的辩护意见，与《中华人民共和国刑法》第六十七条规定不符，自首不成立。 被告人刘国祥的辩护人辩称被告人刘国祥已年满75周岁，建议对刘国祥从轻处罚，与被告人刘国祥的户口证明不符，无事实依据，不予采纳。 被告人刘玉龙、陈金鸿的辩护人辩称李某1认为本案不构成非法拘禁罪，因此，被告人刘玉龙、陈金鸿的行为不构成非法拘禁罪的辩护意见，与罪刑法定原则相悖，不予采纳。 综上，公民的人身自由受法律保护，法律禁止非法拘禁和以其他方法剥夺或限制公民的人身自由。被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华，以索取债务为由，非法剥夺李某1人身自由，触犯了《中华人民共和国刑法》第二百三十八条第一款、第三款的规定，构成非法拘禁罪。被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华在公共场所将李某1强行拖上车，并用绳子勒李某1的脖子，非法扣留李某1价值15万元的车辆，社会影响恶劣，应从重处罚。被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华属共同犯罪，被告人刘国祥在共同犯罪中起组织、指挥作用，是主犯，其余五名被告人起次要作用，是从犯，应当从轻处罚。公诉机关指控被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华犯非法拘禁罪的主要事实及罪名成立，应予支持。 被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华在承担刑事责任的同时还应赔偿因其行为给李某1造成的合法的经济损失。李某1主张的经济损失中，1．医疗费，支持6652.18元；2．护理费，支持2732元（护理期17天，58667元／年÷365天／年×17天）；3．住院伙食补助费，支持510元（住院17天，30元／天×17天）；4．误工费，支持5456元（误工期认定24天，住院17天＋医嘱建议休息一周，82981元／年÷365天／年×24天）；5．交通费，结合李某1就医、到昆明取车，酌情支持100元；6．拖车救援服务费900元；7．车辆修理费11601.21元；以上合计支持27951.39元。李某1在住院过程中无加强营养的医嘱，营养费不予支持；无证据证实车牌号为云L×××＊＊奔驰车前保险杆受损及右前轮钢圈受损需拆装、做漆，故此车前保险杠及右前轮钢圈拆装、修复、做漆费用共计1808.97元（1198.65元＋610.32元），不予支持；李某1住院期间又租车，与实际情况不符，因此，对租车代步费不予支持；精神抚慰金在本案中不属应赔偿的范围，依法不予支持。李某1的经济损失，由被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华共同承担赔偿责任。综上，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第六十一条、第二十五条第一款、第二十六条、第二十七条、第三十六条、第七十二条、第七十三条，《中华人民共和国民法通则》第一百一十九条，《中华人民共和国侵权责任法》第十六条、第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条之规定，判决如下：","pjjg":" 一、被告人刘国祥犯非法拘禁罪，判处有期徒刑一年零六个月。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2019年8月28日起到2021年2月13日止。 二、被告人束凤金犯非法拘禁罪，判处有期徒刑一年。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年9月11日起到2019年9月10日止。 三、被告人刘玉龙犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 四、被告人陈金鸿犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 五、被告人陈树华犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 六、被告人李清华犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 七、附带民事诉讼原告人李某1的经济损失27951.39元，由被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华共同赔偿。在本判决生效后十日内履行完毕。 八、驳回附带民事诉讼原告人李某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于云南省楚雄彝族自治州中级人民法院。书面上诉的应提交上诉状正本一份，副本四份。","qw":"云南省禄丰县人民法院 刑事附带民事判决书 （2019）云2331刑初76号 公诉机关云南省禄丰县人民检察院。 附带民事诉讼原告人李某1，男，1965年6月8日生，汉族，云南省禄丰县人，大学文化，公司法定代表人（经理），住禄丰县。 附带民事诉讼代理人夏迎中，云南迎中律师事务所律师。特别授权。 被告人刘国祥，男，1945年6月8日出生，汉族，云南省禄丰县人，小学文化，云南禄丰恒宇温泉旅游开发有限责任公司法定代表人，群众，出生地云南省禄丰县，户籍所在地禄丰县，现住禄丰县，因涉嫌非法拘禁罪，于2018年9月12日被禄丰县公安局监视居住，同年11月2日被取保候审；2019年3月26日被禄丰县人民检察院批准逮捕，次日由禄丰县公安局执行逮捕，4月9日被取保候审。 委托辩护人暨刑事附带民事诉讼代理人谢栩，云南精益律师事务所律师。附带民事部分，特别授权。 委托辩护人聂宗林，云南聂宗林律师事务所律师。 被告人束凤金（小名：老冬），男，1969年9月26日生，汉族，文盲，务农，群众，出生地云南省禄丰县，现住禄丰县，因涉嫌非法拘禁罪，于2018年9月11日被禄丰县公安局刑事拘留，同年10月17日经禄丰县人民检察院批准逮捕，次日由禄丰县公安局执行逮捕，现在押。 委托辩护人段光华，云南精益律师事务所律师。 被告人刘玉龙，男，1977年6月14日生，汉族，中专文化程度，云南禄丰恒宇温泉旅游开发有限责任公司工作人员，群众，出生地云南省禄丰县，现住禄丰县，因涉嫌非法拘禁罪，于2018年9月11日被禄丰县公安局刑事拘留，同年10月18日取保候审。 委托辩护人王树基，云南求对律师事务所律师。 被告人陈金鸿（绰号：宝才），男，1994年11月11日生，汉族，初中文化程度，务工，群众，出生地云南省禄丰县，现住禄丰县，因涉嫌非法拘禁罪，于2018年9月26日被禄丰县公安局取保候审。 委托辩护人暨刑事附带民事诉讼代理人秦如凯，云南滇楚律师事务所律师。附带民事部分，特别授权。 被告人陈树华（小名：官宝），男，1972年1月12日生，汉族，文盲，务农，群众，出生地云南省禄丰县，户籍所在地禄丰县，现住禄丰县，因涉嫌非法拘禁罪，于2018年9月11日被禄丰县公安局刑事拘留，同年10月18日取保候审。 委托辩护人董文勇，云南滇楚律师事务所律师。 被告人李清华（小名：老四），男，1971年6月20日生，汉族，初中文化程度，经商，群众，出生地云南省禄丰县，现住禄丰县，因涉嫌非法拘禁罪，于2018年9月11日被禄丰县公安局刑事拘留，同年10月18日取保候审。 指定辩护人李林林，云南鑫玉李珺律师事务所律师。 云南省禄丰县人民检察院以禄检诉刑诉（2019）70号起诉书指控被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华犯非法拘禁罪，于2019年4月25日向本院提起公诉，在诉讼中，禄丰县人民检察院以本案属于普通刑事案件为由，以禄检诉刑变诉（2019）1号变更起诉决定书变更起诉。同时，附带民事诉讼原告人李某1（以下简称李某1）向本院提起附带民事诉讼。本院受理后，于2019年7月5日依法适用普通程序，公开开庭合并审理了本案。云南省禄丰县人民检察院指派检察员李婧出庭支持公诉，李某1及其委托诉讼代理人夏迎中、被告人刘国祥及其委托辩护人暨附带民事诉讼代理人谢栩和委托辩人聂宗林、被告人束凤金及其委托辩护人段光华、被告人刘玉龙及其委托辩护人王树基、被告人陈金鸿及其委托辩护人暨附带民事诉讼代理人秦如凯、被告人陈树华及其委托辩护人董文勇、被告人李清华及其指定辩护人李林林到庭参加诉讼。本案现已审理终结。 禄丰县人民检察院变更起诉后指控：2018年8月31日上午8时许，被告人刘国祥以讨要债务为由邀约被告人李清华、束凤金、刘玉龙、陈金鸿、陈树华等人到禄丰县城管局门口，并告知五被告人，城管局院内停放的云L×××＊＊黑色奔驰车车主与其有债务纠纷，让五被告人帮忙堵车、逮人、要钱，安排被告人刘玉龙将云E×××＊＊号微型车开进城管局院内停放等候，被告人陈金鸿、束凤金在城管局大门口蹲守，其余被告人和被告人刘国祥一起在大门外蹲守，待奔驰车车主驾车出城管局大门口时，在大门外蹲守的被告人负责拦车，刘玉龙负责驾驶微型车追尾奔驰车造成交通事故引车主下车，然后逮人。15时20分许，李某1从家中出发准备驾驶自己的云L×××＊＊奔驰车外出，被告人陈金鸿看见后先通知了坐在微型车里的被告人刘玉龙，然后跑出城管局大门通知被告人刘国祥、李清华等人。15时27分许，李某1驾车驶出城管局大门时，被告人李清华从李某1车头前方走过，李某1刹车，被告人刘玉龙从后方驾驶微型车追尾李某1的奔驰车，车辆受到撞击后李某1下车查看，被告人刘国祥遂指挥其余人员采用拖、拽等方式强行将李某1拉上云L×××＊＊奔驰车后排，随后被告人刘国祥坐上奔驰车副驾驶，被告人束凤金、陈金鸿、陈树华三人坐于奔驰车后排控制李某1，被告人刘玉龙驾驶奔驰车按刘国祥的要求将人带至石灰坝刘国祥家温泉院内，被告人李清华负责将微型车开回刘国祥家石灰坝温泉。李某1被拉上车后，被告人刘国祥先用手打了李某1面部一拳，又提供绳子让被告人束凤金从后面套住李某1的脖子，阻止李某1反抗、挣扎，此过程中被告人陈金鸿、陈树华帮忙一起控制李某1。到达石灰坝刘国祥家温泉院内，被告人刘国祥安排解开绑着李某1的绳子将李某1拖下车后，用脚踢了李某1腰部位置两脚，要求李某1归还2000年的一笔借款，李某1认为该笔借款与自己无关，拒绝归还。被告人刘国祥等人遂对李某1实施威胁，李某1被迫答应还钱。被告人刘国祥安排被告人刘玉龙用手机拍下了李某1和刘国祥一起的照片，并将李某1的云L×××＊＊黑色奔驰车扣押后，安排被告人李清华驾驶微型车载被告人刘国祥、束凤金、陈金鸿、陈树华一起将李某1送到禄丰县城管局大门口。17时05分，被告人刘国祥到金山派出所报案称李某1欠钱，开了一辆奔驰轿车（车牌照号为LFH872）来给刘国祥做抵押，因怕车辆来路不明，需要派出所出警作证明，然后离开。18时44分，李某1在家人陪同下到金山派出所报案。经鉴定，李某1的云L×××＊＊黑色奔驰车价值人民币150000元，被追尾损坏的部分价值人民币5855元。 公诉机关就上述指控，当庭出示了相关的证明材料，并认为，被告人刘国祥等六名被告人非法强制剥夺李某1的人身自由，并使用了捆绑的手段，实施了殴打行为，六被告人的行为触犯了《中华人民共和国刑法》第二百三十八条第一款，犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。根据《中华人民共和国刑法》第二十五条第一款、第二十六条、第二十七条之规定，六被告人属共同犯罪。被告人刘国祥属纠集者，起组织、指挥作用，系主犯，其余五被告人起次要作用，系从犯，应当从轻处罚。建议判处被告人刘国祥有期徒刑二年至三年，判处被告人束凤金、刘玉龙有期徒刑一年至二年，判处被告人陈金鸿、陈树华有期徒刑六个月至一年，判处被告人李清华拘役六个月以下。 附带民事诉讼原告人李某1向本院提出诉讼请求：一、从重追究被告人的刑事责任并判处刑罚。二、判决被告人刘国祥等六被告人共同赔偿李某1经济损失合计人民币66389.35元。其中，1．医疗费6652.18元（住院费5621元＋门诊费1031.18元）；2．住院伙食补助费1700元（100元／天×17天）；3．营养费510元（30元／天×17天）；4．误工费9080元（227元／天×40天）；5．护理费2737元（161元／天×l7天）；6．交通费200元；7．拖车救援服务费900元；8．车辆修理费13410.18元；9．租车代步费11200元；10．精神抚慰金20000元。事实和理由：2018年8月31日15时许，李某1驾驶自己的云L×××＊＊奔驰车从居住处禄丰县城管局大门口驶出时，守候等待的被告人刘玉龙驾驶云E×××＊＊微型面包车故意撞击李某1所驾驶车辆的后尾部，致使云L×××＊＊奔驰车受损，趁李某1下车之际，几被告人将李某1拦下殴打，并将李某1强制拖进云L×××＊＊奔驰车内用绳子捆绑脖子继续殴打。继而，由刘玉龙驾驶该车将李某1强行拉到刘国祥经营的右灰坝温泉院内扣留殴打，并用针筒注射毒品等恐吓手段逼迫李某1在打印好的借条上签名，被告人刘国祥将云L×××＊＊奔驰车车轮拆下。在温泉停留后，用被告人刘国祥家的微型车将李某1于当天下午18时许带回县城管局大门口抛下，李某1联系家人后一同到金山镇派出所报案。原告被殴打身上多处受伤，于当天21时许到禄丰县人民医院住院，经治疗l7天后出院。云L×××＊＊奔驰车于2018年9月27日归还李某1并由汽车救援服务公司拖到昆明星旗汽车有限公司进行定损修理。 被告人刘国祥及其辩护人辩称：被告人刘国祥无罪。一、其行为未达到非法拘禁的立案标准。2019年4月9日最高人民法院、最高人民检察院、公安部、司法部颁布的《关于办理实施“软暴力”刑事案件若干问题的意见》中，明确了以其他方法非法剥夺他人人身自由的非法拘禁罪的立案标准为：非法拘禁他人三次以上、每次持续时间在四小时以上，或者非法拘禁他人累计时间在十二小时以上的。被告人刘国祥的行为不符合此规定，不应追究刑事责任。二、被告人刘国祥等人实施的行为不符合非法拘禁罪的构成要件。1．该案因合法债务引起，其有要债的故意而无非法拘禁的故意。刘国祥等人把李某1从一个开放的空间上带到另一个开放的空间，并未有以非法拘禁的行为强迫李某1还钱的主观故意。2．刘国祥等的行为未达到客观标准的时间、空间，足以剥夺李某1人身自由的强度。时间短，又是从一个开放的空间到另一个开放的空间，李某1也没有电话报警或向现场的其他人员求救，因此，李某1的人身是自由的。本案中的捆绑事实，证据不足，不能认定。其一，李某1被送回时，刘国祥提交的照片证明李某1身上无任何伤痕。李娄明回家约一个半小时才报案，身上的伤痕完全可能是李某1为达到不可告人的目的，而采取的其他行为所致。其二，使用了什么样的绳子，无法认定。证人周某、被告人束凤金、陈金鸿、受害人李某1几人对绳子的描述都不一致，相互矛盾，且绳子不在案。其三，使用什么样的方式勒李某1，无法认定。李某1的前后陈述不一致，也不能与被告人陈金鸿、束凤金的供述和辩解相印证。其四，李某1脖子上的红印左边有两道，右边有一道，前后没有，不符合用绳子勒后形成的勒痕。痕迹怎么形成的，也未有法医认定。其五，禄丰县公安局2019年3月20日提供的情况说明中注明：“因李某1未将鉴定结论送交我局，故我局直到2018年9月30日收到鉴定结论才立案侦查。”其之前只是受理，而非正式立案。而在此之前，本案被告人被多次讯问，属严重程序违法。综上，被告人刘国祥无罪。三、如果刘国祥的行为构成犯罪，刘国祥有如下量刑情节：1．自首情节。在李某1未报案前，到派出所讲述事情经过；在接到电话后到派出所对事情经过如实供述和辩解。2．本案因民间纠纷引起，李某1有严重过错。3．刘国祥无前科。4．刘国祥已75周岁。5．刘国祥实施的行为情节轻微。对刘国祥免予刑事处罚。被告人刘国祥殴打李某1的事实，证据不足，不能认定。上车前，没有殴打行为。在车上，坐在前排的刘国祥，殴打坐在后排的李某1，不符合常理。下车后，75岁的刘国祥不可能踢到李某1的腰部。刘国祥踢蹲着或是趴着的李某1的腰部，无证据证实，只有李某1一人的陈述。但认可在刘国祥与李某1发生纠纷的过程中，确实有一些与李某1的拉扯和肢体接触行为，但达不到犯罪。具有侮辱、殴打情节，仅是非法拘禁罪量刑的加重情节，而非此罪的犯罪构成要件。 被告人束凤金及其辩护人的辩护意见为：一、辩护人认为本案侦查程序违法，有必要对被告人束凤金的羁押合理性进行审查。被告人束凤金等人涉嫌非法拘禁罪到审判阶段，没有该案由的立案决定书，只有涉嫌绑架罪的立案决定书，至被逮捕，后续公安机关也没有变更罪名的相应手续和法律文书，违反了《中华人民共和国刑事诉讼法》第一百六十条关于侦查羁押期限重新计算的法律规定。被告人束凤金因涉嫌绑架罪被羁押，涉嫌犯罪的事实与罪名不符，侦查机关未及时变更羁押期限并告知被告人，被告人至今仍然是以涉嫌绑架罪被羁押。二、辩护人认为公诉机关指控束凤金涉嫌非法拘禁罪并未达到非法拘禁罪的立案标准。本案应以2019年4月9日，最高人民法院、最高人民检察院、公安部、司法部颁布的《关于办理实施“软暴力”刑事案件若干问题的意见》中对国家工作人员之外的一般主体实施非法拘禁行为有了明确的立案标准，具体是：有组织地多次短时间非法拘禁他人的，应当认定为《中华人民共和国刑法》第二百三十八条规定的“以其他方法非法剥夺他人人身自由”。非法拘禁他人三次以上、每次持续时间在四小时以上，或者非法拘禁他人累计时间在十二小时以上的，应当以非法拘禁罪定罪处罚。因为从2018年8月31日事发当天从移动公司调取的监控视频显示，李某1从城管局门口被带走到送回到城管局整个过程仅有一个多小时（15：27——16：40），未达到四小时，束凤金的行为达不到非法拘禁罪的立案标准，禄丰县人民检察院应根据《人民检察院刑事诉讼规则》第四百五十九条第一款第（五）项之规定撤回对本案的起诉。三、被告人束凤金的行为不符合非法拘禁罪的构罪要件，同时也不符合共同犯罪的特征。（一）束凤金主观只是想去和刘国祥做伴，并无限制他人人身自由的故意，也没有共同犯罪的犯意联络。其次，到腊玛古猿温泉山庄后，李某1的陈述、刘国祥、刘玉龙的供述和辩解中都提到了，双方协商还款事宜，并拍摄照片和视频，几被告人无非法拘禁他人的主观故意，并不是非法拘禁李某1，而是双方正常协商偿还债务的事宜。再次，束凤金等人在李某1和刘国祥协商完偿还债务的事宜后，还提出将李某1送至派出所。（二）从客观方面来看，被告人束凤金未实施限制他人人身自由、捆绑和殴打的行为，与其他几名被告人之间也未就实施共同犯罪有过犯意联络，客观上也没有实施捆绑和限制李某1人身自由的行为，被告人束凤金的行为不符合非法拘禁罪的构成要件，故本案指控被告人束凤金涉嫌非法拘禁罪依法不能成立。四、量刑方面：1．被告人束凤金具有自首情节。2．被告人束凤金主观恶性小，当庭表示自愿认罪，无前科。3．被告人束凤金犯罪情节显著轻微，未造成严重的后果，社会危害性小。4．被告人束凤金认定为从犯。建议法庭对其作出免予刑事处罚的判决。 被告人刘玉龙及其辩护人的辩护意见为：同意刘国祥、束凤金对本案的辩护意见。本案事实不清，证据不足，不构成非法拘禁罪。他们没有犯罪动机，其主观是想要回借款，推拉行为不属违法行为，是为了协商偿还借款、避免李某1逃避还债，属于自我救济的行为。本案的绳子没有找到，也不存在，几被告人的供述和辩解也各有不同，也就不能证实绳子的存在。束凤金说用绳子捆住了被害人的肩膀，绳子滑掉了，公诉机关认为是束凤金捆绑李某1的脖子，是不能成立的，本案指控不能成立。如果刘国祥的身体好，就不会叫我们一起去了，刘玉龙看到李某1脖子上有红色的痕迹，就断定我们拿绳子勒过李某1的脖子是不符合事实的。李某1认为本案不构成非法拘禁罪，因此，被告人刘玉龙的行为不构成非法拘禁罪。 被告人陈金鸿及其辩护人的辩护意见为：没有殴打过李某1，只是拉着他。被告人陈金鸿的行为不构成犯罪。本案受害人与被告人刘国祥确实存在合法的债务关系。被告人陈金鸿是帮刘国祥向李某1商量归还借款的事。根据法律规定，索取债务的非法拘禁与普通的非法拘禁是有严格的区别的，扣押和拘禁的行为才构成索债型的非法拘禁，本案并未对被害人进行关押，从上车到至石灰坝，都没有关押和拘禁的行为。并且受害人是从一个公共场所到了另外一个公共场所，不能构成非法拘禁罪。本案只有推拉的行为，不存在殴打行为。李某1说其在车上遭到了刘国祥的殴打，在客观上是不存在的，其面部也无任何伤痕，李某1的伤是在推拉的过程中造成的，并不是殴打所致。捆绑的问题，公诉机关提交的证据只能证实把绳子套在了李某1的脖子上，和捆绑是完全不同的，本案被告人的行为是不构成犯罪的。李某1认为本案不构成非法拘禁罪，因此，被告人陈金鸿的行为不构成非法拘禁罪。 被告人陈树华及其辩护人的辩护意见为：检察机关对陈树华的起诉不能成立。本案侦查程序违法，本案受理后，就开展了侦查工作，根据法律规定，受理7天后必须进行立案，立案后，才能开展以上工作，所以公安机关的侦查是无效的，不能作为定罪的依据。被告人陈树华没有非法拘禁的故意，也没有非法拘禁的行为。本案的整个过程只有1个小时，没有达到定罪的条件，也没有造成严重的程度，危害不大，不应该定罪。在整个过程中，被告人陈树华只是到现场凑了个人数，并没对李某1有语言和肢体上的任何行为，只是在上车的时候拉了一下李某1的手，被告人陈树华是无罪的。 被告人李清华及其辩护人的辩护意见为：本案的法律适用和侦查过程中存在不客观性。李清华无非法拘禁他人的行为。非法剥夺人身自由是持续的行为，时间过短的行为是不能成立非法拘禁罪的。从被害人被带走到报案时，最多也只有3小时。被害人的诊断证明记载其背部、颈部和腰部软组织挫伤，双方在上车的过程中的确发生过拉扯，但是并没有进行过伤情鉴定，他的伤是怎么形成的不知道，只有供述和辩解，没有证据，是不能证实被告人有罪的。李清华到车头是故意安排的也是不真实的，并且李某1等人上车后，李清华就自己开面包车走了。李清华除了在城管局门口和李某1有拉扯以外，并没有对李某1进行殴打和辱骂，更没有和李某1发生过接触，不能构成非法拘禁罪。 附带民事赔偿部分，六名被告人认为，拉扯过李某1是事实，但并没有殴打过他，李某1在医院的治疗不完全是拉扯引起的。轻度脂肪肝等疾病是李某1固有的疾病，在对李某1拉扯过程中并未形成外伤。如果原告要定人损，应该进行伤情鉴定，对李某1住院的费用一分都不愿意承担，对于李某1车辆的损失，是轻轻地撞到了一下，只是卸了一下轮子，碰到后保险杆，修做多少钱，愿意赔偿多少钱，其他的不赔偿。 经本院审理查明：2018年8月31日上午8时许，被告人刘国祥邀约被告人李清华、束凤金、刘玉龙、陈金鸿、陈树华到禄丰县城管局门口，以向城管局院内停放的云L×××＊＊黑色奔驰车车主李某1讨要债务为由，让五被告人堵车、控制人。被告人刘国祥安排被告人刘玉龙将云E×××＊＊号微型车开进城管局院内停放等候，被告人陈金鸿、束凤金在城管局出大门处等候，其余被告人和被告人刘国祥一起在大门外等候，待奔驰车车主驾车出城管局大门口时，在大门外蹲守的被告人负责拦车，刘玉龙负责驾驶微型车追尾奔驰车引车主下车，然后逮人。9时许，被告人刘国祥找周某找了一截长约1米的塑料带子携带在身上。当日15时20分许，被告人陈金鸿看见李某1驾驶云L×××＊＊奔驰车准备外出，先通知了坐在微型车里的被告人刘玉龙，然后跑出城管局大门通知被告人刘国祥、李清华等人。15时27分许，李某1驾车驶出城管局大门（大门口两边有多家商店正在营业），被告人李清华从李某1车头前走过，李某1刹车，被告人刘玉龙从后方驾驶微型车追尾李某1的奔驰车。李某1下车查看被撞情况，被告人刘国祥及其他五名被告人强行拖、拽李某1，在李某1大声呼喊“抢劫、救命”声中，将李某1拖上云L×××＊＊奔驰车后排。李某1在挣扎、反抗中，一只皮鞋掉在现场。随后，在李某1的奔驰车上，被告人刘国祥坐在副驾驶座位，在后排，被告人陈金鸿坐在李某1左侧，被告人束凤金、陈树华坐在李某1的右侧控制李某1，被告人刘玉龙驾驶此车开往石灰坝温泉，被告人李清华负责将微型车开回刘国祥家石灰坝温泉。李某1被拉上车后，被告人刘国祥递绳子让被告人束凤金勒李某1的脖子，被告人陈金鸿、陈树华一起控制李某1。被告人刘玉龙驾驶奔驰车到达石灰坝刘国祥家温泉院内，被告人刘国祥叫被告人束凤金解开勒着李某1的绳子，将李某1拖下车后，要求李某1归还2000年的一笔借款。李某1认为该笔借款与自己无关，拒绝归还。被告人刘国祥安排被告人刘玉龙用手机拍下了李某1和刘国祥一起的照片和视频，并将李某1的云L×××＊＊黑色奔驰车强行扣留，并把该车的右后轮卸下，李某1的一只皮鞋仍留在车中。之后，被告人刘国祥安排被告人李清华驾驶微型车载被告人刘国祥、束凤金、陈金鸿、陈树华一起将李某1送到禄丰县城管局大门口。17时05分，被告人刘国祥到金山派出所报案称李某1欠钱，开了一辆奔驰轿车（云L×××＊＊）来给刘国祥做抵押，因怕车辆来路不明，需要派出所出警作证明，然后离开。18时44分，李某1到金山派出所报案。2018年9月11日，禄丰县公安局对被告人刘国祥扣留的车牌号云L×××＊＊奔驰车一辆予以扣押，2018年9月27日，禄丰县公安局把所扣押物品发还李某1。经禄丰县发展和改革局价格认定结论书认定：李某1的云L×××＊＊黑色奔驰车价值人民币150000元，被追尾损坏的部分价值人民币5855元；在该价格认定限定条件第（四）项中明确：该认定结论仅作为公安、司法机关办理案件的证据材料，不作为民事赔偿依据。 李某1受伤后，于2018年8月31日至9月17日在禄丰县人民医院住院治疗17天，被诊断为：1．颈部、胸背部及腰部软组织挫伤。2．胸腰椎退变。3．轻度脂肪肝。4．胆囊息肉。住院期间需专人护理。治疗摘要：入院后止痛、浮肿、对症治疗，目前患者诉伤处疼痛明显减轻，伤处肿胀、压痛消退，生命体征正常，患者要求出院。出院情况：好转。出院医嘱：1．继续服药，不适随诊，休息一周。支付住院费5621元、支付门诊费1037.68元。李某1的云L×××＊＊黑色奔驰车由公安机关追缴、发还李某1后，由昆明荣刚汽车救援服务所有限公司于2018年9月27日拖车运至昆明星旗汽车有限公司维修，产生的费用为：1．拖车救援服务费900元；2．全车安全性能检查测试费1099.68元；3．后保险杠拆检及更换安装做漆费8710.74元；4．左后叶拆装修复做漆费1110.68元；5．右前轮钢圈拆装修复做漆费610.32元；6．前保险杠拆装、修复、做漆费1198.65元；7．车内污染清洗费680.11元；合计14310.18元。 被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华虽对李某1的医疗费提出异议，在法庭告知其相关的诉讼权利后，这六名被告人均未对李某1的医疗费申请鉴定。 上述事实，有当庭举证、质证和认证的下列证明材料予以证实： 一、书证 1．受案登记表，证实案件来源于李某1的报案。 2．户口证明，证实被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华已达完全刑事责任年龄。 3．病历资料，证实李某1受伤的情况。 4．借款书及收条，证实李某1与邓某曾向刘国祥借过款的事实。 5．扣押决定书、扣押笔录、扣押清单，证实2018年9月11日，禄丰县公安局对车牌号云L×××＊＊奔驰车一辆予以扣押。 6．发还清单，证实2018年9月27日，禄丰县公安局把所扣押物品发还李某1。 7．禄发改价［2018］185、199号价格认定结论书，证实李某1的车牌号为云L×××＊＊奔驰车，经禄丰县发展和改革局认定，车辆价格为150000元，损失价格认定为5855元，本认定结论仅作为公安、司法机关办理案件的证据材料，不作为民事赔偿的依据。 二、现场勘验笔录、现场图、现场照片 证实案发现场位于禄丰县禄丰县城市管理综合行政执法局门口，禄丰县金山镇腊玛古猿森林温泉度假村内，新宾馆北侧空地上停放着一辆车牌号为云L×××＊＊黑色奔驰轿车，轿车右后轮缺失，左侧排气管26厘米处见一明显的撞击痕迹，保险杆凹陷变形。此车后排右侧见一只左脚黑色皮鞋。 三、辨认笔录及照片 证实李某1对被告人辨认的情况。 四、伤情检查笔录及照片 李某1报案后，经公安机关于2018年8月31日19时11分到19时16分检查，李某1左侧肩膀关节前后均有紫红色不规则伤痕，其脖子左侧有两条带状红色伤痕，右侧脖子有一条和左侧同样的伤痕。腰部有片状紫红色伤痕，左右脚小腿部有点状伤痕，左右脸颊部未见明显伤痕，其余部位未见异常。 五、证人证言 1．证人周某证言，证实2018年8月31日，证人周某在金山镇金山南路城管局旁边的双鹤大药房门口设点摆摊销售灰指甲的药品。大约9点钟，刘国祥向周某找了捆扎东西的一截塑料带子。这截塑料带子长处有1米左右长，颜色是白色的，但是沾着些泥巴有点脏了。 2．证人魏某、郭某、胡某、肖某、陈某1、林某证言，证实2018年8月31日下午，听到李某1在禄丰县禄丰县城市管理综合行政执法局门口大声呼喊“抢劫。救命”，看见李某1在挣扎反抗中被被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华强行按上奔驰车后排的情形。 3．证人陈某2证言，证实2018年9月13日还是14日上午12点多钟，刘国祥一个人来到我家，当天我家有我妈方某1、我兄弟陈金鸿和我奶奶在家。刘国祥拿出一千块钱给陈金鸿，叫我兄弟陈金鸿拿着，说耽搁着我兄弟一天，如果以后还耽搁着几天，再拿钱给他，还说我兄弟有什么损失他会承担的。我兄弟和我家的其他人都说不要他的钱。他就对我兄弟说，如果派出所的人找到他，叫他打死都不要说、打死都不要承认刘国祥叫他去要债的事。我兄弟对我们说，刘国祥叫他去要债，谁知刘国祥叫人用绳子把李某1绑着。 4．证人方某1证言，证实2018年9月13日还是14日那天，大约1点多钟，刘国祥来到我家，在我家院子里坐着，刘国祥拿出点钱来，要给陈金鸿和他奶奶，他说有一千块钱，拿给我儿子，我们都说不要。 5．证人李某2证言，证实在2000年时认识刘国祥。大概在2000年左右，李某1在机械化公司上班，机械化公司在永仁县承包了一个街道建设项目，后又转包给邓某。需要50万，邓某无钱，向刘国祥借款，李某1同意为邓某担保，我和李某1签了担保函。2018年8月31日下午3时左右，李某1接了个电话就出门，到16时许，打电话给李某1，都打不通。到18时许，李佼翰接到李某1电话，就下楼了。过了一会儿，我儿子扶着李某1回家里。李某1全身无力，脸上、眼部、脖子、肩部、胸部、后背有大片紫红色伤痕，李某1裤腰上的扣子、衬衣上胸前的扣子都被扯掉了，之前穿出去的皮鞋不见了，脚上穿着一双拖鞋。他说是刘国祥打伤的。刘国祥威逼他在一张事先准备好的写有60万金额的借条上签上李某1、李某2的名字，并按了手印。李某1在大白天城管局门口被打、他的奔驰车被抢。我和儿子扶着李某1到金山派出所报案。 6．证人邓某证言，证实2000年我和李某1在永仁县时向刘国祥借过钱。借款协议是2000年6月26日，李某1、李某2、我和刘国祥四个人在场写的，并签字按手印的。借款61.6万元，分十笔拿给我。每次拿钱我都写收条给刘国祥。如果不还款，由我个人用个体经济街私人购置的800平方米土地及房产抵押给刘国祥，李某1承担50％数额的赔款，并用住建局中幢10号90平方米自己的私用住房一套抵押给刘国祥。借款后没还过刘国祥。 六、李某1陈述 2018年8月31日，我从城管局开着车刚出城管局大门口时，有一个人从我车头前面横穿过来，我就刹了一下车，就被一辆微型车从后面撞在我的车尾部。我下车查看。我刚转到我车尾部，从城管局旁边的住宿区那个巷道窜出来两个人，同时从微型车上也下来了几个人，他们一样话都没有讲，就劈头盖脸地对我拳打脚踢，其中一个人扭着我的脖子。打了我以后，抬着我的脚和手往我的车上塞，我大声喊“救命”，对方就把我的脖子扭朝右边，把我塞到车的后排座位上。我被塞到车上后，就有人开着我的车走了。在拖我上车的时候，我的一只鞋子掉了在现场。在石灰坝他们就拿了一双拖鞋给我穿。我在后排座位上挣扎，想逃跑，我听见有人说“拿绳子把他勒起来，他再叫就把他勒死掉”。我一看是刘国祥坐在我的车副驾驶位上说这句话。说着刘国祥就递了一根绳子给后排座位上控制我的人（当时我左、右各有一个人控制我，我后面还有一个控制我），我左手边的人接过绳子后，递给我后面的人。他们三个人一起按着我，我后面的人用绳子套在我脖子上，勒我的脖子，我把我的左手伸去拉绳子，我的左手也就被一起勒在脖子上，我还在挣扎，刘国祥从前面副驾驶位上转过身用拳头打给我左、右眼睛附近部位各一拳，并对我说“你给我乖乖呢，再动就把你勒死掉”。之后勒我脖子的人就加力勒我的脖子。我气喘不过来，就不敢动了。捆我的绳子是一根麻绳，有点像干草的黄色，是刘国祥从副驾驶座位处拿出来的。后面就一直被对方拉到科甲里面的石灰坝温泉游泳处后面的一个院子里面。车才停稳，刘国祥对我说你看看你差着我的钱，你给赔？同时拿了一张打印的借条给我看，并叫我赶紧签字。借条上面写着李某1、李某2、邓某等内容，其他具体内容我没有看清，我好像看见60万这几个数字，他们叫我写着我和我妻子李某2的名字，日期没有写，只是按着手印。这个借条是一张A4纸上打印好的。我看一下借条上有邓某的名字、我的名字和我媳妇李某2的名字就说那是邓某差着你的钱，和我没有关系，我没有和你借着钱。刘国祥说少啰嗦，我早给你准备了一支针水（毒品针），我给你打了（针水）后再把你勒死掉，你到底是要命还是要钱。在这种情况下，我说要命。刘国祥说要命么就签着名字。我就签我的名字。在刘国祥的威胁下，我又把我媳妇李某2的名字签在借条上。签好名字后，刘国祥又拿了一盒印泥来把我右手大拇指拉去在我的名字和李某2的名字上按手印。我被推下车后坐在地上，对方说我还在装佯，有一个人又来踢给我背部靠肾的位置两脚。看我不像在装，就有两个人来把我架着去到我车后尾处，让我靠在车上，刘国祥站着我旁边，并叫他儿子照了几张照片。后我站不住，他们拿了一个凳子给我坐着，刘国祥要求我三个月内还钱，三个月不还钱就不是这么说。后面刘国祥问我给报警，我说不报警。他威胁我说你报警么把你勒死掉，这次么对你客气点，把你送回去。后面刘国祥家儿子开着我的车，我坐后排一边一个人夹着我，把我送到城管局大门前街边的绿化带旁，把我拖下来坐在绿化带的台台上就走了。我才打电话给我儿子出来扶我回家。后我们打车到派出所报案了。我是14时56分出家门的，我被送回到城管局门口是17时35分。我和刘国祥没有债务纠纷。只是2001年邓某跟着我做工程的时候，跟刘国祥借着钱，具体借着多少钱我不清楚。今天他们把我的车抢走，扣押着到现在还没有归还我。 七、被告人供述和辩解 1．被告人刘国祥供述和辩解：2018年8月31日早上7点，我来到城里，我发现李某1的车停在园林管理所院内，我就打电话给我儿子刘玉龙、侄儿子束凤金、陈树华、李清华、陈金鸿他们说：你们赶紧出来，差我钱的人在了，赶紧出来打帮忙，我要抓他要钱。大约8时许，我儿子，侄儿子他们开着我家的微型车就赶到了，我就跟他们说到大门外等着，并把李某1的一辆黑色奔驰车牌尾号872告诉他们。之后，我儿子就把他开来的微型车开到李某1那辆车旁边。我让他们看见李某1的车子出来就上去堵着并把人抓着，我不能给李某1看见。刘玉龙、束凤金、陈树华、李清华他们就一直在园林管理所的大门外守着。大约守到下午3时30分许，李某1的车从院子里开出来，他们几人就站在李某1开的车前面把车给堵站了，刘玉龙就开着微型车跟在李某1车的后面，刘玉龙驾驶的微型车就撞到了李某1的车尾部。李某1停车下来，就和我们吵了起来。我就从墙拐角走出来，李某1看见我后，转身就跑，我和我儿子及侄儿子他们几人就把李某1抓着，李某1一边挣扎就大声喊：“强盗、土匪抢人了，救命。”周围开店的人也出来看了。李某1不愿上车，我们几个人一同拉着李某1，拖他上车，大约拖拉了三四分钟，把他拖到他的车上。我坐在李某1车的副驾驶位置，刘玉龙开车，束凤金和陈金鸿两人坐在后排，李某1坐在中间。我们就开着李某1的车到我经营的腊玛古猿温泉的路边停车场上。我问李某1为什么差18年的钱不还，叫他赔我钱，把钱打在我的卡上，我就还他的车子。之后我让他打电话给他的家人，把钱打在我的卡上，我开通了短信提醒，李某1就是不打。李某1就扯要邓某赔。之后，我们又把车开到腊玛古猿温泉院子里的停车场。我一直问李某1要钱，他一直叫我打电话给邓某，他不赔，我和他谈了大约半个小时。在腊玛古猿温泉的院子里，刘玉龙用手机拍过照，是在李某1的车面前我和他一起照的。我和刘玉龙、束凤金、李树华、李清华、陈金鸿又用我家的微型车把李某1拉到城管局大门口，我又给他照了两张相。我们大约17时许又来到派出所报案，说有人差我钱，我把他的车扣着了。工作人员跟我说，经济纠纷让我到法院去。之后，我就回去了。 2．被告人束凤金供述和辩解：2018年8月31日，刘国祥打电话给我说，让我去找一下差他钱的人，他岁数大了，和他做个伴。等我们几个到齐后，刘国祥说差他钱的人开着一辆黑车回来了，如果他出来就把他的车堵着。一直等到下午两三点钟，就有一辆黑车从环保局的大门里出来，我们没去堵，可能是看到刘国祥，那辆黑车就停下来了。之后，李某1打开车门下车。刘国祥就跟我们说：就是他了。之后，我、李清华、陈树华、陈金鸿我们四个人就去拉着李某1，刘国祥就让李某1赔钱。我们拉着李某1的时候，他一边反抗一边叫：“救命、抢劫。”之类的话。我们就把李某1拉到他的车的后排，怕他跳车，李某1坐中间，我坐在李某1的左边，陈树华坐在他右边，刘玉龙开车，刘国祥坐在副驾驶上。路过菜园村路段时，刘国祥转过身来递了一根白色的带带给我，让我把李某1套着。带带是一根白色的，大约有1米多长，我接过刘国祥递给我的带带，从头上套下去，套在李某1的上手臂位置，把两只上手臂都套起来，我拉着绳子的另一头。后来因为我耐不住李某1坐在我大腿上，就起身动了一下，坐下去的时候我拿着的带带一头就挂在我手机包上，我就听见李某1“哎哟”地叫了一声，我看见套在李某1双臂上的带带勒着李某1的脖子了，我又赶紧把套在李某1脖子上的带带拉松掉。 3．被告人刘玉龙供述和辩解：刘国祥在城里看到李娄明，打电话让我和他一起去找李娄明要钱。我就开着面包车出去到城管局院内，看到李娄明的车停放在院子内。李清华、束凤金、陈树华，陈金鸿和刘国祥在院子外面等。当天15时左右，李娄明开着车出去，我就开着车跟着他的车出去，来到大门口他踩了一脚刹车，我跟得比较近，我的面包车车头就撞在李娄明的奔驰车尾部，接着我和李娄明都下车了。刘国祥他们也从大门外面进来，李某1看到刘国祥就想跑，我们就过去拉着他，他就大喊大叫的“抢人了。”还让旁边的人报110。当时下着雨，有人围观，一下子谈不清楚。我们让他上自己的车，他不上，不配合，我们几个就推的推，拉的拉，把他拉到他的奔驰车后排座位上。我就开着他的车把他拉到石灰坝我家营业场所里谈。下车后，我看见李某1左侧颈部有一条还是两条红色的痕迹，长约3厘米左右，没有流血。 4．被告人陈金鸿供述和辩解：当天早上七点多钟的时候，刘国祥打电话叫我跟着他去找人要钱。刘玉龙开着一辆面包车拉着刘国祥说按约定到北斗星幼儿园处接我。刘国祥告诉了我李某1的车牌号，之后到新河社区限高处接了我表叔束凤金，四人一起出来恐龙池移动公司对面城管局，把面包车停放在城管局院内。到中午，没有等到李某1。到下午三点半左右的时候，我看见那辆黑色的奔驰车开着出来，我和束凤金就走着出来，李清华走到奔驰轿车前面挡了一下，我就看见奔驰轿车的车尾灯亮起来，奔驰轿车停下，接着刘玉龙开着面包车在后面撞到奔驰轿车的尾部。李某1下车后走到奔驰轿车尾部，我和束凤金、李清华、陈树华以及从面包车上下来的刘玉龙就向李某1走过去，陈树华、刘玉龙就去拉着李某1的两只手臂，李某1就叫喊“救命，抢劫”。我从前面用双手搂抱着李某1的腰部，把他往奔驰轿车后排那个方向拽、拉。束凤金用两只手紧紧去搂抱着李某1的其中一只手往奔驰轿车后排方向拽、拉。李某1一直极力反抗、挣扎。我们就把李某1拖进他的奔驰轿车后排内。之后，我就过去坐到刘国家祥家的面包车的副驾驶位上，李清华坐在面包车的主驾驶位上。我正在系着安全带的时候，看见奔驰轿车主驾驶位侧的后排车门打开，我就赶紧跑过去，看见李某1侧身斜靠在后排的中间，脚蹬着车门，我就把李某1的脚抱了顺进去，然后顺势坐到后排上，关了车门。刘玉龙驾驶着奔驰轿车，刘国祥坐在奔驰轿车的副驾驶位上，我坐在驾驶位后面靠车门侧，我右手边是李某1，束凤金坐在李某1的右手边，陈树华坐在束凤金的右手边。刘玉龙就发动李某1的车开着走。走了一段距离后，大概在金山南路恐龙环岛处，刘国祥就转过头，从他的外衣包里拿出一根绳子，结了一个活动套，交给束凤金，叫把李某1捆起来，不要让他挣脱。束凤金就把活动套子套在李某1的脖子上，把套子拉紧，把绳子的一头拉往李某1的背后，我就把李某1的腰带拉起来，束凤金把绳子的一头从李某1被我拉起来腰带位置穿过去系在腰带上，然后束凤金就从后面拉着那根绳子，防止李某1挣扎。绳子与平时用的网线一样粗，长约1.5米，白色，圆的。我就在旁边双手按住李某1蹬在车门上的双脚。按了一段时间，李某1不挣扎了，我就没有按了。车开着走了一段距离后，刘国祥就打了李某1头部前额上两巴掌。刘玉龙把奔驰轿车开去他家温泉内的后院里面停车，束凤金把李某1身上的绳子解开掉，我们就下车了。但是李某1迟迟没有下车，看着是没有力气了，刘国祥说把他拉下来。我走过去，李某1挪到右侧车门边，说“兄弟扶我一下。”李清华说不要扶，我没有听，把李某1扶下车，李某1坐到地上。刘国祥踢了李某1腰杆位置处两脚，李清华也跟着踢了李某1腰杆位置两脚。刘国祥对李某1重复说2000年借的钱到现在都没有还。李某1说是邓某坑他的。刘国祥说“把你的车摆在这里，到你哪哈拿钱来，我就拿钥匙给你。”之后刘玉龙去把李某1奔驰轿车上的资料拿了放到微型车上，刘玉龙开微型车，我、刘国祥、李清华、束凤金和陈树华拉着李某1出来。出来的路上，刘国祥问李某1是否需要送他去警察局。李某1说叫我们送他去医院。刘国祥说是把他送去城管局门口。距离强行拉李某1上车那个地方大约10米远处停车。我从面包车上拿了他的东西给李某1。李某1下车蹲坐在垃圾桶旁边。我们就开车到派出所大门右手边，刘国祥独自进派出所。刘国祥出来说是民事责任，到人民法院办理。后来吃完饭就各自回家去了。之后的一天中午十一点，刘国祥打电话给我，说是当天一起去的另外的几个表叔已经被公安机关找去做笔录了，如公安机关找我，问当天我们是否绑着、打着被我们强行拉上车的李某1？一口咬定说是没有绑着，也没有打着，更不要提有绳子的事情。2018年9月12日，公安机关传唤我讯问调查，9月13日中午十二点多，刘国祥就来到我家，说我们帮他要钱，现在出事了，如果警察问我当天刘国祥和我们有没有殴打、捆绑李某1，叫我不要承认，就说没有打着、绑着李某1，对于绑人的情节抵死不要承认。说着他就拿了1000块钱给我。我没有接，他就放在桌子上，说我们帮他办事，这久正是农忙收获的时节，请工做农活开支用。我和我家人都说不要，他就拿了装着走了。当天我爷爷、奶奶、我母亲方某1、我姐姐陈某2在场。 5．被告人陈树华供述和辩解：2018年8月31日，刘国祥打电话叫我跟他去要钱，在城管局门口强行把李某1拖上车。上车后刘国祥就拿了一根差不多电源线粗的白色细绳子，长度大概有八九十厘米长。刘国祥拿那根绳子套着李某1靠我一侧的拇指，另一头刘国祥自己拉着。车子开到温泉院子里面的厕所旁边停着，刘国祥和李某1就坐着谈还钱的事。到下午5点多，我们坐微型车去派出所，李某1说是他晓得的人多他不去，把他送到我们拉他上车的地方就自己下车了。刘国祥拉我们去到派出所门口，他自己进去派出所。几分钟后，刘国祥出来说派出所的不管经济官司。我们就坐他的车子去一个馆子吃了顿饭，吃完就各自回家了。 6．被告人李清华供述和辩解：2018年8月31日，刘国祥打电话说叫我跟他要钱。下午，我们来到城管局门口等李某1时，刘国祥说让刘玉龙把自家的面包车开进去城管局院子里围墙边上摆着，等李某1的奔驰车一动，就让刘玉龙开面包车去撞下奔驰车的后尾部，到时候李某1就会下车来了。等了一会，李某1就开动他的奔驰车，刘玉龙就驾驶着他家的面包车撞了一下李某1的奔驰车。李某1就下车来，刘国祥就去向李某1要钱。谈了一会儿，刘国祥让我们把李某1按上车，束凤金就用手按着李某1的右肩，束凤金同时用手从后往前勒着李某1的脖子，陈金鸿也上去帮忙拉着李某1，一起把李某1按进车里。我按之前刘国祥说的，让我开微型车进去石灰坝温泉，我坐在驾驶位，陈金鸿坐在副驾驶座。我刚要发车，看见李某1把奔驰车车门打开，我和陈金鸿又从微型车下来，把李某1推进奔驰车把车门关好，陈金鸿也随李某1一起坐进奔驰车后排到石灰坝温泉去了。我捡起李某1掉在地上的一把伞和一只皮鞋放在微型车里，我开着微型车进去石灰坝温泉刘玉龙家温泉院内厕所旁停着。我告诉刘玉龙，李某1的伞和一只皮鞋在微型车上。刘玉龙把伞还给李某1，皮鞋还没还我没看见。我看见李某1和刘国祥站在奔驰车头谈事，李某1穿拖鞋。当天下午在二幼对面回族馆吃饭时，刘国祥说以后谁问起微型车的事，都不要提。 八、被告人刘国祥提交的证据材料 四张照片和三段视频，其中一张照片和三段视频拍摄于石灰坝温泉，证实刘国祥把李某1强行带到石灰坝温泉，与李某1靠在奔驰车尾部，同时在视频中显示，李某1在石灰坝温泉时脖子左侧明显的两条红印，脚穿拖鞋；另两张照片证明刘国祥等人把李某1从石灰坝温泉带回到城管局门口时，李某1坐在花台边，头戴白色帽子，脚穿拖鞋，身边放着一个手提袋和一把伞。 九、抓获经过 证实抓获被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华的过程，同时证实这六名被告人无自首情节。 十、附带民事赔偿证据 1.2018年8月31日禄丰县人民医院入院记录3页、禄丰县人民医院诊断证明1份、2018年9月17日禄丰县人民医院出院证1份，证实李某1受伤后，于2018年8月31日至9月17日在禄丰县人民医院住院诊断为颈部、胸背部及腰部软组织挫伤、胸腰椎退变、轻度脂肪肝、胆囊息肉，住院17天。 2.2018年8月31日至9月17日住院费用清单3页、禄丰县人民医院医疗费发票3张，证实2018年8月31日至9月17日李某1在禄丰县人民医院住院支付医疗费6652.18元。 3．护理证明1份，证实李某1受伤后住院期间需由专人护理。 4．营业执照1份，证实李某1系建筑公司法定代表人。 5．租车合同1份、收据1份，证实因车辆受损和修理，原告租车使用产生11200元的租车费。 6．云L×××＊＊奔驰轿车受损照片29张，证实该车受损坏的情况。 7．云L×××＊＊奔驰轿车事故安全性能检测及修复的情况说明、发票2份，证实云L×××＊＊受损产生拖车救援服务费900元、全车安全性能检查测试费1099.68元、后保险杠拆检及更换安装做漆费8710.74元、左后叶拆装修复做漆费1110.68元、右前轮钢圈拆装修复做漆费610.32元、前保险杠拆装、修复、做漆费1198.65元、车内污染清洗费680.11元，合计14310.18元。 六名被告人及其辩护人对公诉机关出示证据共同的质证意见为：1．本案侦查程序违法。公安机关在2019年3月20日出具情况说明第四项中叙述：“因李娄明一直未将鉴定结论送交我局，故我局直到2018年9月30日收到其鉴定结论后才立案侦查，现已将立案决定书附件。”因此，该案系先侦查，后立案，侦查程序违法。2．被告人陈金鸿与陈树华、受害人李某1、证人周某对绳子的描述不一致，且绳子现已不能找到，故不能证明被告人束凤金在拉李娄明上车后使用过绳子。3．未经法医鉴定，不能证实脖子上的红印痕迹是绳子或带子勒后形成的勒痕。4．对附带民事部分，李娄明只有一般的软组织挫伤，而同时治疗胸、腰椎退行性病变、脂肪肝、胆囊息肉等病，属小病大医。李某12018年8月31日至9月17日在禄丰县人民医院住院，在住院期间又于9月2日与楚雄鹿城万合租车行签订了9月2日至10月12日的租车合同，与实际情况不符，不应由被告人赔偿。李某1的奔驰车的损失属交通事故，应另案起诉。 公诉机关对被告人刘国祥出示证据的质证意见为：对其来源的合法性不认可，对其真实性及关联性予以认可。 本院的认证意见为： 对被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华及其辩护人无异议且与其他证据能相互印证的部分，来源合法、内容客观真实，与本案具有关联性，本院予以采信。 辩护人提出侦查卷中的《情况说明》第四项：“关于补充侦查提纲中的第五个问题，我局于案发时已对部分当事人制作询问笔录，但受案登记表现已无法找到。因李某1一直未将鉴定结论送交我局，故我局直到2019年9月30日收到其鉴定结论才立案侦查，现已将立案决定书附卷。”认为该案先侦查，后立案，侦查程序不合法的辩护意见，禄丰县公安局已向本院作出补充情况说明：系民警校对失误，误将邓某写为李某1，并予以更正。同时，李某1于2018年8月31日以被告人刘国祥带领他人将其从金山南路绑架到石灰坝温泉报案，禄丰县公安局于2019年9月1日以禄公（金）立字［2018］5838号立案决定书依法决定对李某1报绑架案立案侦查，并有该立案决定书在卷为据。因此，此辩护意见与事实不符，不成立。 对被告人刘国祥等六名被告人当庭辩称没有用白色包装带勒李某1颈部的辩解，与本院查明的有证据证明的事实不符，不予采纳。用白色包装带勒李某1颈部的事实，有证人周某的证言证实被告人刘国祥当日上午向其寻找绳子、有被告人刘国祥供述其向证人周某找绳子，相互印证绳子的来源；李某1的陈述，被告人束凤金、陈金鸿、陈树华在公安机关、检察机关均供述，均证实被告人刘国祥递绳子给束凤金勒李某1的脖子；被告人刘玉龙供述其在石灰坝看到李某1脖子上的两道红印；证人陈某2证实刘国祥到其家中叫被告人陈金鸿不要向侦查机关说曾用绳子捆绑李某1的证言；证人方某1证实刘国祥确实到她家找被告人陈金鸿的证言；侦查机关于事发当晚的伤情检查笔录及照片、被告人刘国祥提交的视频，证实李某1的脖子左侧有两条带状红色伤痕，右侧脖子有一条和左侧同样的伤痕；禄丰县人民医院当晚对李某1的诊断证明李某1颈部有软组织挫伤；以上各个证据形成完整的证据链，足以证实当天六名被告人强行把李某1拖上车后，被告人刘国祥叫被告人束凤金用绳子勒李某1的行为。对上述证据，予以采信。 对被告人刘国祥出示的证据，能与其他证据相互印证，予以采信。 对附带民事诉讼原告人李某1出示的入院记录、诊断证明、出院证护理证明，能与相应的其他证据相印证，来源合法、内容客观真实，与本案具有关联性部分，予以采信；医疗费收据，六名被告人提出异议，本院告知其可申请医疗费鉴定的诉讼权利，但六被告人均未在规定的期限内提出鉴定申请，视为其对此异议放弃相应的权利，医疗费收据来源合法、内容客观真实，与本案具有关联性，对医疗费予以采信；对租车合同和租费收据，李某1在住院期间又租车使用相矛盾，不予采信。对云L×××＊＊奔驰轿车的车损照片、事故安全性能检测及修复情况说明、拖车救援服务费发票及车辆修理费发票，来源合法、内容客观真实、与本案具有关联性的部分，予以采信，与本案无关的部分，不予采信。 本院认为，《中华人民共和国刑法》第二百三十八条规定，非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。最高人民法院、最高人民检察院、公安部、司法部联合印发《关于办理关于办理实施“软暴力”的刑事案件若干问题的意见》（2019年4月9日印发）中规定，一、“软暴力”是指行为人为谋取不法利益或形成非法影响，对他人或者在有关场所进行滋扰、纠缠、哄闹、聚众造势等，足以使他人产生恐惧、恐慌进而形成心理强制，或者足以影响、限制人身自由、危及人身财产安全，影响正常生活、工作、生产、经营的违法犯罪手段。二、“软暴力”违法犯罪手段通常的表现形式有：（一）侵犯人身权利、民主权利、财产权利的手段，包括但不限于跟踪贴靠、扬言传播疾病、揭发隐私、恶意举报、诬告陷害、破坏、霸占财物等；（二）扰乱正常生活、工作、生产、经营秩序的手段，包括但不限于非法侵入他人住宅、破坏生活设施、设置生活障碍、贴报喷字、拉挂横幅、燃放鞭炮、播放哀乐、摆放花圈、泼洒污物、断水断电、堵门阻工，以及通过驱赶从业人员、派驻人员据守等方式直接或间接地控制厂房、办公区、经营场所等；（三）扰乱社会秩序的手段，包括但不限于摆场架势示威、聚众哄闹滋扰、拦路闹事等；（四）其他符合本意见第一条规定的“软暴力”手段。通过信息网络或者通信工具实施，符合本意见第一条规定的违法犯罪手段，应当认定为“软暴力”。上述规定中明确，非法拘禁罪的犯罪主体，可为一般主体，也可为国家机关工作人员，因此，辩护人认为非法拘禁罪的主体为国家机关工作人员的辩解，与法律规定不符，依法不予采纳。 辩护人提出，六名被告人为索取债务而将李某1从一个开放的空间控制到另一个开放的空间的行为，不构成非法拘禁罪的辩解，与《中华人民共和国刑法》第二百三十八条的规定相悖，不予采纳。 辩护人提出本案应适用最高人民法院、最高人民检察院、公安部、司法部联合印发《关于办理关于办理实施“软暴力”的刑事案件若干问题的意见》（2019年4月9日印发）中“软暴力”规定，六名被告人均无罪的辩护意见，与本院查明刘国祥等六名被告人在行政机关门口强行将李某1拉上车、采用绳子勒李某1的脖子限制李某1的人身自由的暴力行为，与“软暴力”规定的不符合，对此辩护意见，依法亦不予采纳。 被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华及其辩护人提出，六名被告人均有自首的辩护意见，与《中华人民共和国刑法》第六十七条规定不符，自首不成立。 被告人刘国祥的辩护人辩称被告人刘国祥已年满75周岁，建议对刘国祥从轻处罚，与被告人刘国祥的户口证明不符，无事实依据，不予采纳。 被告人刘玉龙、陈金鸿的辩护人辩称李某1认为本案不构成非法拘禁罪，因此，被告人刘玉龙、陈金鸿的行为不构成非法拘禁罪的辩护意见，与罪刑法定原则相悖，不予采纳。 综上，公民的人身自由受法律保护，法律禁止非法拘禁和以其他方法剥夺或限制公民的人身自由。被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华，以索取债务为由，非法剥夺李某1人身自由，触犯了《中华人民共和国刑法》第二百三十八条第一款、第三款的规定，构成非法拘禁罪。被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华在公共场所将李某1强行拖上车，并用绳子勒李某1的脖子，非法扣留李某1价值15万元的车辆，社会影响恶劣，应从重处罚。被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华属共同犯罪，被告人刘国祥在共同犯罪中起组织、指挥作用，是主犯，其余五名被告人起次要作用，是从犯，应当从轻处罚。公诉机关指控被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华犯非法拘禁罪的主要事实及罪名成立，应予支持。 被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华在承担刑事责任的同时还应赔偿因其行为给李某1造成的合法的经济损失。李某1主张的经济损失中，1．医疗费，支持6652.18元；2．护理费，支持2732元（护理期17天，58667元／年÷365天／年×17天）；3．住院伙食补助费，支持510元（住院17天，30元／天×17天）；4．误工费，支持5456元（误工期认定24天，住院17天＋医嘱建议休息一周，82981元／年÷365天／年×24天）；5．交通费，结合李某1就医、到昆明取车，酌情支持100元；6．拖车救援服务费900元；7．车辆修理费11601.21元；以上合计支持27951.39元。李某1在住院过程中无加强营养的医嘱，营养费不予支持；无证据证实车牌号为云L×××＊＊奔驰车前保险杆受损及右前轮钢圈受损需拆装、做漆，故此车前保险杠及右前轮钢圈拆装、修复、做漆费用共计1808.97元（1198.65元＋610.32元），不予支持；李某1住院期间又租车，与实际情况不符，因此，对租车代步费不予支持；精神抚慰金在本案中不属应赔偿的范围，依法不予支持。李某1的经济损失，由被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华共同承担赔偿责任。综上，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第六十一条、第二十五条第一款、第二十六条、第二十七条、第三十六条、第七十二条、第七十三条，《中华人民共和国民法通则》第一百一十九条，《中华人民共和国侵权责任法》第十六条、第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条，《中华人民共和国刑事诉讼法》第九十九条、第一百零一条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条之规定，判决如下： 一、被告人刘国祥犯非法拘禁罪，判处有期徒刑一年零六个月。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2019年8月28日起到2021年2月13日止。 二、被告人束凤金犯非法拘禁罪，判处有期徒刑一年。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年9月11日起到2019年9月10日止。 三、被告人刘玉龙犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 四、被告人陈金鸿犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 五、被告人陈树华犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 六、被告人李清华犯非法拘禁罪，判处有期徒刑一年，宣告缓刑二年。缓刑考验期自判决确定之日起计算。 七、附带民事诉讼原告人李某1的经济损失27951.39元，由被告人刘国祥、束凤金、刘玉龙、陈金鸿、陈树华、李清华共同赔偿。在本判决生效后十日内履行完毕。 八、驳回附带民事诉讼原告人李某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于云南省楚雄彝族自治州中级人民法院。书面上诉的应提交上诉状正本一份，副本四份。 审判长陈安平 人民陪审员魏福贵 人民陪审员赵慧琼 二〇一九年八月二十八日 书记员解文丽","writId":"00101ec003d163cbc2e13c73df93f358f8d","writName":"刘国祥、束凤金非法拘禁一审刑事判决书"}
