{"ajId":"b638799d-1241-4c45-93b0-29760054755a","ajName":"刘敏、刘敏强迫卖淫罪一案","ajjbqk":" 太原市万柏林区人民检察院起诉书指控，2012年7月19日，被告人刘敏通过张某1（案发时未满十六周岁）认识被害人未满十六周岁的被害人刘某某1，当晚21时许，经张某1要求刘敏通过电话牵线，介绍刘某某1在本市万柏林区新屯巷省四建公司6号院向张某2卖淫，刘某某1得嫖资200元，刘敏拿走100元。事后刘某某1不愿意继续卖淫，刘敏、张某1和梁某某（在逃）利用刘某某1人生地不熟的情况，采取扣押手机、殴打、威胁等手段强迫刘某某1于2012年7月20日13时和21时卖淫两次，第一次由刘敏和张某1、梁某某带刘某某1去本市小店区王村南街某酒店卖淫，得嫖资300元，全部被刘敏拿走，第二次由张某1带刘某某1去本市迎泽区迎泽大街某酒店向卫某卖淫，事后刘某某1欲逃跑，被张某1追打，后被民警解救。破案后，赃款已挥霍未追回。 太原市万柏林区人民检察院向本院提交了被害人陈述和报案材料，被告人供述和辩解，书证，物证，辨认笔录，证人证言，认为被告人刘敏的行为构成强迫卖淫罪、介绍卖淫罪，请求依法判处。 被害人及其法定代理人、委托代理人辩称，被告人刘敏伙同他人介绍、强迫被害人卖淫，属于共同犯罪，虽然犯罪后被告人有自首情节，但仍存在社会危害，应依法判处；被告人刘敏已赔偿被害人经济损失，建议对被告人刘敏从轻或减轻处罚。 被告人刘敏对公诉机关指控的事实和罪名辩称，我没有打被害人，没有强迫被害人，我只是负责介绍联系嫖客。 针对公诉机关的指控，被告人刘敏的辩护人辩称，被告人刘敏只构成介绍卖淫罪，不构成强迫卖淫罪；被告人有自首和从犯的情节；被告人已赔偿被害人经济损失，取得被害人的谅解；建议法院对被告人判处缓刑。 经审理查明，被告人刘敏与张某1（女，犯罪时未满十六周岁）、梁某某（在逃）在本市万柏林区后北屯村租房共同居住。 2012年7月19日，被告人刘敏通过张某1介绍认识被害人刘某某1（女，1996年8月13日出生），当晚21时许，经张某1要求被告人刘敏通过电话联系，介绍被害人刘某某1在本市万柏林区新屯巷省四建公司6号院向张某2卖淫，得嫖资人民币200元，被告人刘敏拿走100元。 事后被害人刘某某1不愿意继续卖淫，张某1、梁某某殴打、威胁被害人，并采取扣押手机等手段强迫被害人继续卖淫。2012年7月20日13时，由被告人刘敏电话联系嫖客后伙同张某1、梁某某带被害人刘某某1去本市小店区王村南街某酒店卖淫，得嫖资人民币300元，全部由被告人刘敏拿走；当晚21时许，被告人刘敏电话联系嫖客后由张某1带被害人刘某某1去本市迎泽大街某酒店向卫某某卖淫，卫某某发觉被害人刘某某1不自愿后，遂给被害人420元让其离开。刘某某1从该酒店出来后交给张某1人民币300元；出酒店后被害人刘某某1欲逃跑，被张某1追打，后被巡逻民警解救。 2013年2月17日，被告人刘敏向公安万柏林分局兴华责任区刑警队投案。 本案审理过程中，经本院主持调解，被害人刘某某1及其法定代理人与被告人刘敏及其亲属就民事赔偿部分达成调解协议，被告人刘敏一次性赔偿被害人各项经济损失共计人民币20000元，并取得了被害人及其法定代理人的谅解。 上述事实，有公诉机关及被害人委托代理人、辩护人向法庭提交，并经法庭质证、认证的下列证据，予以证实： 1．太原市公安局直属分局刑侦大队抓获经过，证实2012年7月21日3时许，民警接到110指令称有两名女子涉嫌组织、介绍卖淫，其中一人因在五一广场路口厮打已被巡逻民警带至柳巷派出所。接警后民警将二人带回审查，经查，刘某某1经张某1介绍三次卖淫，因案发地在万柏林区，故将案件及当事人移交公安万柏林分局兴华责任区刑警队。 2．公安万柏林分局兴华责任区刑警队抓获经过，证实2013年2月17日，在逃人员刘敏在其父亲带领下向公安万柏林分局兴华责任区刑警队投案自首。 3．被害人刘某某1陈述及报案材料，证实我通过网上认识的朋友找到张雨梦（张某1）联系工作，2012年7月19日晚上，张某1联系让我陪睡，我因害怕没说什么，张某1和她姐刘敏把我送到后北屯一个小区，他们在楼下等我，我上去和那个男的办完事，那人给我200元，我下来给了张某1姐姐刘敏100元，我自己留下100元。第一次之后我就不想再这样下去了，张某1不让我走，说我走了今天吃饭和打车的钱就白花了，还说让我干一个月，并在后北屯的一个巷子里对我进行殴打，开始是张某1打我，后来张某1姐夫也打我，打完后他们又把我拽回家，回去后她还把我所有的东西包括钱和手机都拿走，不让我和外界联系，当晚我和他们三人睡了一晚。第二天张某1姐姐刘敏说有客人，他们三人就带我去了省体育场对面的一个宾馆卖淫，那个人给了我300元，我出去给了刘敏；晚上刘敏说有客人在金蓉家园，张某1就带我去了金蓉家园，客人看到我不愿意就给了我420元，让我打车回家，我下来给了张某1300元，我俩一起出了金蓉家园后我就跑，张某1追上打我，我看到有警车过来就报警了。 4．证人证言。 证人张某某证言，证实2012年7月19日晚10时许，我在位于本市万柏林区新屯巷6号院家中，一叫王晓丽（即被告人刘敏）的人给我打电话说她那里来了一个女孩，没钱花了，我知道就是让这个女子来和我发生性关系，让我给她钱。约一小时后，那个女子进了我家，我知道这是王晓丽介绍来的。我和这名女子发生了性关系，之后给了她200元。 证人卫某某证言，证实2012年7月20日晚21时许，一个叫晓丽（即被告人刘敏）的女子给我联系了一个卖淫女，我在迎泽大街某酒店开了房间，那个女孩进来我感觉不对，问她怎么了，她说有人看着她，同时还哭，我就给了她300元让她走了，她又说要向我借100元，我又给她120元，让她打车回家。我没有与这名女孩子发生性关系。 5．张某1指认现场情况说明及照片。 6．辨认笔录，证实经被害人刘某某1辨认，与其发生性关系的系卫某某、张某某；强迫其卖淫的系张某1；经张某1辨认，与一起实施强迫卖淫的是被告人刘敏；经卫某某、张某某辨认，介绍卖淫女给其的人是被告人刘敏；经张某某辨认，卖淫的系刘某某1。 7．扣押及发还物品清单，证实从张某1处扣押人民币300元，已发还刘某某1。 8．太原市公安局万柏林分局行政处罚决定书，证实张某某因嫖娼被行政处罚的事实。 9．出警调派单及记录，证实太原市公安局迎泽分局接出警记录。 10．金蓉家园临时住宿登记单，证实卫某某在该酒店住宿的事实。 11．身份证明，证实被告人刘敏1993年4月17日出生，户籍所在地山西省岢岚县。 12．关于张某1年龄证明的情况及材料。 13．山西省体育科学研究所青少年骨龄鉴定证明，证实张某12012年11月9日鉴定结论为骨龄16-3岁。 14．张某1的供述，证实通过网友介绍有一个女孩子刘某某1找我联系工作。见面后我告诉她可以陪男的聊天吃饭挣钱，她说行。2012年7月19日晚上我和我姐刘敏给她联系了一个客人，我们把她送到客人在新屯巷的住处，我们在楼下等，她下来后给我姐刘敏200元，刘敏给了刘某某100元。回来后她说想走，我们不让她走，还打她。2012年7月20日下午，我们又给她联系了一个男客人，是我和刘敏、我姐夫梁某某一起送她去的，刘某某1出来后我们一起回的，客人给多少钱我不知道。当天晚上我们又联系了一个客人，我打车送刘某某1去的，在迎泽大街的宾馆，我让刘某某1自己上去，我在楼下等。一会她出来给了我300元，我准备打车回，刘某某1就跑，我就追，后被巡逻民警带回公安局了。刘某某1第一次卖淫是自愿的，第二次和第三次她想离开，我打了她，她就不自愿了。我姐刘敏没有打过刘某某1，我姐夫打过。 15．被告人刘敏的供述，证实2012年7月的一天，张某1为朋友刘某某1介绍工作，后将她带到我们在后北屯的住处。吃饭中间，张某1告诉刘某某1想让她去陪有钱的男人吃饭、喝酒挣钱，刘某某1说行，之后张某1对我说刘某某1同意卖淫让我介绍嫖客。当天我给她介绍向中奥商城附近的男子卖淫，我和张某1去送的，我们在楼下等，一会刘某某1下来将挣的200元给我，我给了刘某某100元。回来她说以后不想做了要走，张某1不让走，后来她们还打起来了。第二天中午张某1又让我介绍一个客人给刘某某1，我们把她送到王村南街附近的一个宾馆楼上，我们在外面等，一会刘某某1下来将挣的350元钱都给了我，张某1不让分给刘某某1。晚上7点多，我们又给她联系了一个男子，张某1打车送的她，后来张某1给我打电话说刘某某1被警察带走了，我知道出事了，就离开住处了。 ","cpfxgc":"本院认为，被告人刘敏结伙介绍被害人卖淫一次；后在明知被害人不同意卖淫后仍结伙强迫被害人继续卖淫；被告人刘敏的行为构成介绍卖淫罪、强迫卖淫罪。公诉机关指控罪名成立。对被告人刘敏应当数罪并罚。被告人刘敏犯罪后能主动向公安机关投案，基本能供述犯罪事实，是自首，可减轻处罚。被告人刘敏及其亲属能主动赔偿被害人及其法定代理人经济损失并达成赔偿协议取得了被害人及其法定代理人的谅解，可酌情从轻处罚。 被害人及其法定代理人、委托代理人关于被告人刘敏系共同犯罪，应以强迫卖淫罪、介绍卖淫罪追究刑事责任；被告人虽有自首情节，但仍存在社会危害，应依法判处刑罚；被告人已赔偿被害人经济损失，建议对被告人从轻处罚的代理意见，合理部分予以采纳。 被告人刘敏关于其没有殴打被害人的辩解意见，合理部分予以采纳；被告人刘敏关于其没有强迫被害人卖淫的辩解意见，经查，被告人刘敏在明知被害人不同意继续卖淫的情形下仍介绍并结伙送被害人卖淫，结伙限制被害人人身自由，其与他人实施的是共同犯罪，均应对共同的危害后果承担刑事责任，故对其该辩解意见，不予采纳。 被告人刘敏的辩护人关于被告人刘敏只构成介绍卖淫罪，不构成强迫卖淫罪的辩护意见，经查，依据庭审中查明的事实和证据可以证实，被害人在第一次卖淫之后明确表示不同意继续从事卖淫行为，但被告人刘敏仍伙同他人采取扣押手机、强制接送卖淫等手段强迫被害人继续卖淫，被告人刘敏与他人实施的是共同犯罪，均应对共同的危害后果承担刑事责任，故被告人刘敏的行为构成强迫卖淫罪，对辩护人的该辩护意见，不予采纳；辩护人关于建议对被告人判处缓刑的辩护意见，综合本案的犯罪情节及危害后果，不适宜对被告人判处缓刑；辩护人关于被告人有自首情节，已赔偿被害人经济损失，取得被害人谅解的辩护意见，合理部分予以采纳。依照《中华人民共和国刑法》第三百五十八条第一款，第三百五十九第一款，第二十五条第一款，第六十一条，第六十七条第一款，第六十九条的规定，判决如下：","pjjg":" 被告人刘敏犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币1000元；犯介绍卖淫罪，判处有期徒刑年一年，并处罚金人民币1000元；决定执行有期徒刑三年六个月，罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月17日起至2016年8月16日止；罚金于判决生效后两个月内一次性缴纳；期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"太原市万柏林区人民法院 刑事判决书 （2013）万刑初字第399号 公诉机关太原市万柏林区人民检察院。 被害人刘某某1，女，1996年8月13日出生于山西省清徐县，汉族，小学文化，无业，户籍所在地山西省清徐县。 法定代理人刘某某2，系被害人刘某某1父亲，农民，户籍所在地山西省清徐县。 委托代理人冯丽君，山西艾伦律师事务所律师。 被告人刘敏，女，1993年4月17日出生于山西省岢岚县，汉族，小学文化，无业，户籍所在地山西省岢岚县。2013年2月17日因涉嫌犯强迫卖淫罪被刑事拘留，同年3月16日被逮捕。现羁押于太原市看守所。 辩护人刘刚，山西金贝律师事务所律师。 太原市万柏林区人民检察院以并万检公刑诉（2013）295号起诉书指控被告人刘敏犯强迫卖淫罪、介绍卖淫罪，于2013年6月7日向本院提起公诉。本院于当日立案，并依法组成合议庭，因本案涉及个人隐私，不公开开庭进行了审理。太原市万柏林区人民检察院指派检察员陈国菡出庭支持公诉，被害人刘某某1法定代理人、委托代理人，被告人刘敏及其辩护人到庭参加诉讼。现已审理终结。 太原市万柏林区人民检察院起诉书指控，2012年7月19日，被告人刘敏通过张某1（案发时未满十六周岁）认识被害人未满十六周岁的被害人刘某某1，当晚21时许，经张某1要求刘敏通过电话牵线，介绍刘某某1在本市万柏林区新屯巷省四建公司6号院向张某2卖淫，刘某某1得嫖资200元，刘敏拿走100元。事后刘某某1不愿意继续卖淫，刘敏、张某1和梁某某（在逃）利用刘某某1人生地不熟的情况，采取扣押手机、殴打、威胁等手段强迫刘某某1于2012年7月20日13时和21时卖淫两次，第一次由刘敏和张某1、梁某某带刘某某1去本市小店区王村南街某酒店卖淫，得嫖资300元，全部被刘敏拿走，第二次由张某1带刘某某1去本市迎泽区迎泽大街某酒店向卫某卖淫，事后刘某某1欲逃跑，被张某1追打，后被民警解救。破案后，赃款已挥霍未追回。 太原市万柏林区人民检察院向本院提交了被害人陈述和报案材料，被告人供述和辩解，书证，物证，辨认笔录，证人证言，认为被告人刘敏的行为构成强迫卖淫罪、介绍卖淫罪，请求依法判处。 被害人及其法定代理人、委托代理人辩称，被告人刘敏伙同他人介绍、强迫被害人卖淫，属于共同犯罪，虽然犯罪后被告人有自首情节，但仍存在社会危害，应依法判处；被告人刘敏已赔偿被害人经济损失，建议对被告人刘敏从轻或减轻处罚。 被告人刘敏对公诉机关指控的事实和罪名辩称，我没有打被害人，没有强迫被害人，我只是负责介绍联系嫖客。 针对公诉机关的指控，被告人刘敏的辩护人辩称，被告人刘敏只构成介绍卖淫罪，不构成强迫卖淫罪；被告人有自首和从犯的情节；被告人已赔偿被害人经济损失，取得被害人的谅解；建议法院对被告人判处缓刑。 经审理查明，被告人刘敏与张某1（女，犯罪时未满十六周岁）、梁某某（在逃）在本市万柏林区后北屯村租房共同居住。 2012年7月19日，被告人刘敏通过张某1介绍认识被害人刘某某1（女，1996年8月13日出生），当晚21时许，经张某1要求被告人刘敏通过电话联系，介绍被害人刘某某1在本市万柏林区新屯巷省四建公司6号院向张某2卖淫，得嫖资人民币200元，被告人刘敏拿走100元。 事后被害人刘某某1不愿意继续卖淫，张某1、梁某某殴打、威胁被害人，并采取扣押手机等手段强迫被害人继续卖淫。2012年7月20日13时，由被告人刘敏电话联系嫖客后伙同张某1、梁某某带被害人刘某某1去本市小店区王村南街某酒店卖淫，得嫖资人民币300元，全部由被告人刘敏拿走；当晚21时许，被告人刘敏电话联系嫖客后由张某1带被害人刘某某1去本市迎泽大街某酒店向卫某某卖淫，卫某某发觉被害人刘某某1不自愿后，遂给被害人420元让其离开。刘某某1从该酒店出来后交给张某1人民币300元；出酒店后被害人刘某某1欲逃跑，被张某1追打，后被巡逻民警解救。 2013年2月17日，被告人刘敏向公安万柏林分局兴华责任区刑警队投案。 本案审理过程中，经本院主持调解，被害人刘某某1及其法定代理人与被告人刘敏及其亲属就民事赔偿部分达成调解协议，被告人刘敏一次性赔偿被害人各项经济损失共计人民币20000元，并取得了被害人及其法定代理人的谅解。 上述事实，有公诉机关及被害人委托代理人、辩护人向法庭提交，并经法庭质证、认证的下列证据，予以证实： 1．太原市公安局直属分局刑侦大队抓获经过，证实2012年7月21日3时许，民警接到110指令称有两名女子涉嫌组织、介绍卖淫，其中一人因在五一广场路口厮打已被巡逻民警带至柳巷派出所。接警后民警将二人带回审查，经查，刘某某1经张某1介绍三次卖淫，因案发地在万柏林区，故将案件及当事人移交公安万柏林分局兴华责任区刑警队。 2．公安万柏林分局兴华责任区刑警队抓获经过，证实2013年2月17日，在逃人员刘敏在其父亲带领下向公安万柏林分局兴华责任区刑警队投案自首。 3．被害人刘某某1陈述及报案材料，证实我通过网上认识的朋友找到张雨梦（张某1）联系工作，2012年7月19日晚上，张某1联系让我陪睡，我因害怕没说什么，张某1和她姐刘敏把我送到后北屯一个小区，他们在楼下等我，我上去和那个男的办完事，那人给我200元，我下来给了张某1姐姐刘敏100元，我自己留下100元。第一次之后我就不想再这样下去了，张某1不让我走，说我走了今天吃饭和打车的钱就白花了，还说让我干一个月，并在后北屯的一个巷子里对我进行殴打，开始是张某1打我，后来张某1姐夫也打我，打完后他们又把我拽回家，回去后她还把我所有的东西包括钱和手机都拿走，不让我和外界联系，当晚我和他们三人睡了一晚。第二天张某1姐姐刘敏说有客人，他们三人就带我去了省体育场对面的一个宾馆卖淫，那个人给了我300元，我出去给了刘敏；晚上刘敏说有客人在金蓉家园，张某1就带我去了金蓉家园，客人看到我不愿意就给了我420元，让我打车回家，我下来给了张某1300元，我俩一起出了金蓉家园后我就跑，张某1追上打我，我看到有警车过来就报警了。 4．证人证言。 证人张某某证言，证实2012年7月19日晚10时许，我在位于本市万柏林区新屯巷6号院家中，一叫王晓丽（即被告人刘敏）的人给我打电话说她那里来了一个女孩，没钱花了，我知道就是让这个女子来和我发生性关系，让我给她钱。约一小时后，那个女子进了我家，我知道这是王晓丽介绍来的。我和这名女子发生了性关系，之后给了她200元。 证人卫某某证言，证实2012年7月20日晚21时许，一个叫晓丽（即被告人刘敏）的女子给我联系了一个卖淫女，我在迎泽大街某酒店开了房间，那个女孩进来我感觉不对，问她怎么了，她说有人看着她，同时还哭，我就给了她300元让她走了，她又说要向我借100元，我又给她120元，让她打车回家。我没有与这名女孩子发生性关系。 5．张某1指认现场情况说明及照片。 6．辨认笔录，证实经被害人刘某某1辨认，与其发生性关系的系卫某某、张某某；强迫其卖淫的系张某1；经张某1辨认，与一起实施强迫卖淫的是被告人刘敏；经卫某某、张某某辨认，介绍卖淫女给其的人是被告人刘敏；经张某某辨认，卖淫的系刘某某1。 7．扣押及发还物品清单，证实从张某1处扣押人民币300元，已发还刘某某1。 8．太原市公安局万柏林分局行政处罚决定书，证实张某某因嫖娼被行政处罚的事实。 9．出警调派单及记录，证实太原市公安局迎泽分局接出警记录。 10．金蓉家园临时住宿登记单，证实卫某某在该酒店住宿的事实。 11．身份证明，证实被告人刘敏1993年4月17日出生，户籍所在地山西省岢岚县。 12．关于张某1年龄证明的情况及材料。 13．山西省体育科学研究所青少年骨龄鉴定证明，证实张某12012年11月9日鉴定结论为骨龄16-3岁。 14．张某1的供述，证实通过网友介绍有一个女孩子刘某某1找我联系工作。见面后我告诉她可以陪男的聊天吃饭挣钱，她说行。2012年7月19日晚上我和我姐刘敏给她联系了一个客人，我们把她送到客人在新屯巷的住处，我们在楼下等，她下来后给我姐刘敏200元，刘敏给了刘某某100元。回来后她说想走，我们不让她走，还打她。2012年7月20日下午，我们又给她联系了一个男客人，是我和刘敏、我姐夫梁某某一起送她去的，刘某某1出来后我们一起回的，客人给多少钱我不知道。当天晚上我们又联系了一个客人，我打车送刘某某1去的，在迎泽大街的宾馆，我让刘某某1自己上去，我在楼下等。一会她出来给了我300元，我准备打车回，刘某某1就跑，我就追，后被巡逻民警带回公安局了。刘某某1第一次卖淫是自愿的，第二次和第三次她想离开，我打了她，她就不自愿了。我姐刘敏没有打过刘某某1，我姐夫打过。 15．被告人刘敏的供述，证实2012年7月的一天，张某1为朋友刘某某1介绍工作，后将她带到我们在后北屯的住处。吃饭中间，张某1告诉刘某某1想让她去陪有钱的男人吃饭、喝酒挣钱，刘某某1说行，之后张某1对我说刘某某1同意卖淫让我介绍嫖客。当天我给她介绍向中奥商城附近的男子卖淫，我和张某1去送的，我们在楼下等，一会刘某某1下来将挣的200元给我，我给了刘某某100元。回来她说以后不想做了要走，张某1不让走，后来她们还打起来了。第二天中午张某1又让我介绍一个客人给刘某某1，我们把她送到王村南街附近的一个宾馆楼上，我们在外面等，一会刘某某1下来将挣的350元钱都给了我，张某1不让分给刘某某1。晚上7点多，我们又给她联系了一个男子，张某1打车送的她，后来张某1给我打电话说刘某某1被警察带走了，我知道出事了，就离开住处了。 本院认为，被告人刘敏结伙介绍被害人卖淫一次；后在明知被害人不同意卖淫后仍结伙强迫被害人继续卖淫；被告人刘敏的行为构成介绍卖淫罪、强迫卖淫罪。公诉机关指控罪名成立。对被告人刘敏应当数罪并罚。被告人刘敏犯罪后能主动向公安机关投案，基本能供述犯罪事实，是自首，可减轻处罚。被告人刘敏及其亲属能主动赔偿被害人及其法定代理人经济损失并达成赔偿协议取得了被害人及其法定代理人的谅解，可酌情从轻处罚。 被害人及其法定代理人、委托代理人关于被告人刘敏系共同犯罪，应以强迫卖淫罪、介绍卖淫罪追究刑事责任；被告人虽有自首情节，但仍存在社会危害，应依法判处刑罚；被告人已赔偿被害人经济损失，建议对被告人从轻处罚的代理意见，合理部分予以采纳。 被告人刘敏关于其没有殴打被害人的辩解意见，合理部分予以采纳；被告人刘敏关于其没有强迫被害人卖淫的辩解意见，经查，被告人刘敏在明知被害人不同意继续卖淫的情形下仍介绍并结伙送被害人卖淫，结伙限制被害人人身自由，其与他人实施的是共同犯罪，均应对共同的危害后果承担刑事责任，故对其该辩解意见，不予采纳。 被告人刘敏的辩护人关于被告人刘敏只构成介绍卖淫罪，不构成强迫卖淫罪的辩护意见，经查，依据庭审中查明的事实和证据可以证实，被害人在第一次卖淫之后明确表示不同意继续从事卖淫行为，但被告人刘敏仍伙同他人采取扣押手机、强制接送卖淫等手段强迫被害人继续卖淫，被告人刘敏与他人实施的是共同犯罪，均应对共同的危害后果承担刑事责任，故被告人刘敏的行为构成强迫卖淫罪，对辩护人的该辩护意见，不予采纳；辩护人关于建议对被告人判处缓刑的辩护意见，综合本案的犯罪情节及危害后果，不适宜对被告人判处缓刑；辩护人关于被告人有自首情节，已赔偿被害人经济损失，取得被害人谅解的辩护意见，合理部分予以采纳。依照《中华人民共和国刑法》第三百五十八条第一款，第三百五十九第一款，第二十五条第一款，第六十一条，第六十七条第一款，第六十九条的规定，判决如下： 被告人刘敏犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币1000元；犯介绍卖淫罪，判处有期徒刑年一年，并处罚金人民币1000元；决定执行有期徒刑三年六个月，罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年2月17日起至2016年8月16日止；罚金于判决生效后两个月内一次性缴纳；期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡利平 人民陪审员多铁柱 人民陪审员尹利平 二〇一三年七月十七日 书记员王晶","writId":"0283e2369402182805a89fcbbff315624d0","writName":"刘敏、刘敏强迫卖淫罪一审刑事判决书"}
