{"ajId":"b02a03e8-7b2d-4018-8813-7559356c4ea2","ajName":"王满江、卢重阳拐卖妇女、儿童、强迫卖淫一案","ajjbqk":" 公诉机关指控： 2016年8月份，陈某（另案处理）与被告人王满江商议由被告人王满江物色女子到被告人戴素珍（陈某母亲）在建瓯市怡宁街23号一楼开设的卖淫场所内卖淫，陈某则支付好处费给被告人王满江。后被告人王满江委托被告人卢重阳寻找合适的卖淫女子，被告人卢重阳又委托被告人孙港寻找合适的卖淫女子。2016年9月21日晚，被告人卢重阳、孙港二人以介绍被害人张某到西安的大公馆KTV内从事陪酒、收银工作每月6000至8000元工资为由，将被害人张某骗至西安交给被告人王满江。2016年9月23日，被告人王满江以介绍被害人张某到建瓯正规按摩店上班为由，将被害人张某骗至建瓯交给陈某，当晚被告人戴素珍带被害人张某看过位于建瓯市怡宁街23号的按摩店后，便将被害人张某带至建瓯市建贸路135号二楼的住处休息。 2016年9月24日上午，被告人王满江要求陈某给其10000元，作为其将被害人张某带至建瓯卖淫的好处费。后陈某支付给被告人王满江现金3000元，并承诺待被害人张某确定在建瓯长期卖淫后再支付余下费用。之后被告人王满江返回西安。当晚，被告人戴素珍安排被害人张某去卖淫，被害人张某意识到被骗，不愿去卖淫，并表示要回去。被告人戴素珍不让被害人张某离开，逼迫被害人张某到卖淫店铺卖淫，以挽回其支付给被告人王满江各种费用等损失。之后被告人戴素珍在建瓯市建贸路135号二楼的住处以锁门、派人监视、言语威胁等手段限制被害人张某的人身自由，同时逼迫被害人张某到其经营的卖淫店铺内卖淫8次。直至2016年9月27日中午，被害人张某趁被告人戴素珍外出做饭之机，将住处窗户上的逃生窗撬开，并利用床单卷成绳索逃离，在逃离过程中摔伤，导致腰2、4椎体骨折，左足2、3、4、5跖骨折。经法医鉴定，被害人张某的损伤程度属轻伤一级。 2016年9月23日，应被告人王满江要求，陈某通过汇款方式支付给被告人卢重阳300元好处费。被告人王满江返回西安后又支付给被告人卢重阳300元好处费。被告人卢重阳分给被告人孙港300元。 案发后，被告人王满江、卢重阳、孙港被先后抓获归案。被告人戴素珍于2016年10月22日主动投案，同年11月28日，被告人戴素珍一次性赔偿被害人张某各项损失共计72000元整，张某对戴素珍表示谅解。 针对上述指控，公诉机关当庭宣读和出示了相关证据。公诉机关认为，被告人王满江、卢重阳、孙港以营利为目的，利用诱骗的手段拐卖妇女，其行为触犯了《中华人民共和国刑法》第二百四十条之规定，构成拐卖妇女罪；被告人戴素珍明知被害人不愿意从事卖淫活动，采取暴力威胁及人身控制的方式，逼迫被害人多次卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款之规定，构成强迫卖淫罪。被告人王满江在拐卖妇女的共同犯罪中起主要作用，系主犯；被告人卢重阳、孙港在拐卖妇女的共同犯罪中起次要作用，系从犯，对于从犯，应当从轻或者减轻处罚。提请依法判处。 被告人王满江对指控的罪名不持异议，但又辩称，没有收到陈某支付的3000元钱款，也没有要求其支付1万元。在西安时，就有明确告知张某到建瓯是从事卖淫活动。其辩护人认为，被告人王满江没有拐卖妇女的故意，被害人张某对自己到建瓯来是从事卖淫活动也是知情的，被告人王满江的行为不构成拐卖妇女罪，至多只能构成介绍卖淫罪，系初犯、偶犯，又当庭认罪，建议在五年以下量刑。 被告人卢重阳、孙港均辩称，不知道张某到建瓯是从事卖淫活动。卢重阳的辩护人认为，认定被害人是被拐骗到建瓯从事卖淫活动的证据尚显不足，需要补强。即使经证据补强，可认定指控的罪名成立，被告人卢重阳在共同犯罪中，是属于从犯，案发后近一年的时间里，没有违法乱纪行为，建议予以减轻处罚。 被告人戴素珍对指控的犯罪事实供认不讳。其辩护人认为，被告人戴素珍有投案自首情节，案发后积极赔偿了被害人的经济损失，无违法劣迹，建议予以减轻处罚。 经审理查明，2016年8月份，被告人王满江接受陈某（另案处理）的委托，物色女子到被告人戴素珍（陈某母亲）在建瓯市怡宁街23号开设的卖淫场所内卖淫，陈某承诺事成后会支付数千元好处费给被告人王满江。后被告人王满江委托被告人卢重阳寻找合适的卖淫女子，也许诺事成后给予好处费。被告人卢重阳把王满江委托找卖淫女子的事告诉了被告人孙港。被告人孙港认为其于二、三年前认识的在宝鸡市打工的被害人张某比较合适。遂通过被害人张某的表妹的手机联系上张某，被告人卢重阳、孙港二人谎称可以介绍被害人张某到西安的大公馆KTV内从事陪酒、收银工作，每月有几千元工资。因被害人张某无钱乘车，被告人孙港还通过手机支付了50元车费。2016年9月22日，被害人张某听信了被告人卢重阳、孙港的谎言，乘车到了西安市。被告人卢重阳、孙港到车站将被害人张某接来交给被告人王满江。应被告人王满江要求，陈某通过转账直接支付给被告人卢重阳300元好处费。之后，被告人王满江以介绍被害人张某到福建建瓯正规按摩店上班每月工资加奖金有6000至8000元为由，骗取了被害人张某的信任。2016年9月23日陈某预订了机票，被告人王满江带着张某乘飞机到达长乐，由陈某开车从长乐将二人接到建瓯。当晚，被告人戴素珍将被害人张某带至建瓯市建贸路135号二楼的住处休息。2016年9月24日上午，被告人王满江要求陈某支付其将被害人张某带至建瓯卖淫的好处费。陈某支付给被告人王满江现金3000元，并承诺一个月后再支付2000元。之后，陈某预定了回程机票，购买了香烟、茶叶、板鸭等让被告人王满江返回了西安。被告人王满江返回西安后又支付给被告人卢重阳300元好处费。被告人卢重阳分给了被告人孙港300元。 2016年9月24日晚，被告人戴素珍安排被害人张某去接客卖淫，被害人张某意识到被骗，不愿去，并表示要回去。被告人戴素珍则对张某进行言语威胁，还称，被害人张某是其花钱买来的，扣下了身份证，不让被害人张某离开，逼迫其去卖淫。被害人张某因人生地不熟，身份证被扣，身上没有钱，也无通讯工具，被迫只得接客卖淫。被告人戴素珍还安排卖淫女李某持对讲机对张某进行监督看管，有情况及时用对讲机向被告人戴素珍报告，被告人戴素珍自己则在马路对面监视。凌晨收工后，被害人张某则被带到建瓯市建贸路135号二楼住处锁在房间内。连续几天，被害人张某白天被锁在住处房间内，没有人身自由，也无法与外界联系，晚上则被被告人戴素珍带到按摩店卖淫。每天晚上，被害人张某都有被逼迫接客卖淫数次。2016年9月27日中午，被害人张某趁被告人戴素珍外出之机，将住处窗户上的活动窗撬开，并利用床单卷成绳索从二楼爬窗逃离，在爬窗逃离过程中摔落在地，导致腰2、4椎体骨折，左足2、3、4、5跖骨折。后被害人张某借用他人电话向公安机关报案。经法医鉴定，被害人张某损伤程度属轻伤一级。 案发后，被告人王满江、卢重阳、孙港先后被抓获归案。被告人戴素珍于2016年10月22日主动投案，同年11月28日，被告人戴素珍一次性赔偿被害人张某各项损失共计人民币7.2万元，张某对戴素珍表示谅解。 另查明，在2017年8月24日之前，被告人王满江已被羁押七个月零二十天，被告人卢重阳已被羁押七个月零二十一天，被告人孙港已被羁押七个月零二十二天，被告人戴素珍已被羁押二个月零一十九天。 上述事实，有经庭审举证、质证查证属实的下列证据证实；本院予以确认。 1、被害人张某的陈述及其辨认笔录证实，被告人孙港通过张某表妹的手机联系上张某，以介绍其到西安一KTV内从事收银或公关经理工作，每月有数千元工资为由，将其骗至西安。2016年9月22日，其到西安后，被告人孙港和卢重阳到火车站将其接到圣林酒店交给了被告人王满江。被告人王满江以其到福建建瓯正规按摩店当店长，月薪6000元至8000元，如工作不满意可以回来为由，于2016年9月23日将其从西安带到建瓯交给陈某，当晚由被告人戴素珍安排住处休息并拿走了其的行李和身份证。2016年9月24日晚，被告人戴素珍安排其到建瓯市怡宁街23号按摩店去接客卖淫，其意识到被骗，不愿去。被告人戴素珍则对其进行言语威胁。其因人生地不熟，身份证被扣，身上又没有钱，被迫只得接客卖淫，被告人戴素珍则站在马路对面监视。凌晨收工后，睡觉和白天都被锁在住处房间内。每天如此。被告人戴素珍还安排卖淫女李某携带对讲机对其进行监视看管。每天晚上，都有接客数人。其听被告人戴素珍说，其是被被告人王满江卖给了被告人戴素珍。2016年9月27日中午，其趁被告人戴素珍外出之机，将住处窗户上的活动窗撬开，并利用床单卷成绳索逃离，在爬窗逃离过程中摔伤。后借路人手机报了警。 2、被告人王满江的供述与辩解及其辨认笔录证实，2016年8月间，陈某委托其寻找女子到陈某的母亲在建瓯开的卖淫场所从事卖淫活动，并许诺给予好处。其委托被告人卢重阳帮忙物色，也许诺事成后给予好处费。卢重阳又委托被告人孙港寻找。2016年9月22日，被告人卢重阳、孙港将被害人张某带到其打工的酒店。其告诉张某是到福建建瓯其朋友开的正规按摩店上班，月工资6000至8000元。张某表示同意去后，其让陈某预订了机票，2016年9月23日，其就带着张某乘飞机到长乐，由陈某接机到建瓯。其让陈某打了300元给卢重阳作为介绍费。次日，陈某支付给其3000元，并称等张某工作稳定后，再给2000元。并预定了回程机票，送给其香烟、茶叶、板鸭等。其返回了西安后，又支付了300元现金给卢重阳作为介绍费。 3、被告人卢重阳的供述与辩解及其辨认笔录、银行卡交易明细清单证实，2016年8月间，被告人王满江委托其寻找女子到王的朋友开的按摩店从事性服务，并承诺事成后，会给予报酬。2016年9月中旬，其和被告人孙港一起到西安找工作时，把王满江委托的事给孙港说了，孙港称，其认识的女子张某以前在KTV做过事，可以把她找来。其与孙港商量，以西安的大公馆KTV要招聘服务员为由，先将被害人张某骗到西安，通过微信支付了车费。2016年9月22日，张某乘火车到西安，其与孙港一起到火车站将张某接到被告人王满江打工的酒店，交给王满江。当天，其向王满江索要报酬，后其银行卡中就收到了300元。王满江从福建回来，又给了其300元现金。 4、被告人孙港的供述与辩解及其辨认笔录证实，其与被告人卢重阳一起到西安找工作时，卢重阳告知其王满江委托找年轻女子到外地从事性服务，其就想到了二、三年前认识的张某。遂与被告人卢重阳商量，以西安大公馆KTV招收公关经理和收银员的名义，通过微信联系上被害人张某，支付了50元车费，将被害人张某从宝鸡市骗至西安。2016年9月22日，张某到西安，其与被告人卢重阳一起到车站将张某接到被告人王满江打工的酒店，交给了被告人王满江。事后，其和卢重阳各得了300元。 5、被告人戴素珍的供述与辩解及其辨认笔录证实，其在建瓯家按摩店，从事卖淫的女子是其儿子陈某联系的。通过陈某联系，2016年9月23日晚，被告人王满江带被害人张某到了建瓯，其带张某到店里，告诉她这是上班的地方，但没有告诉是从事卖淫活动。当晚，其有交5000元给陈某用于支付给被告人王满江，陈某具体支付多少，其未过问。次日傍晚，其要求张某化妆准备去卖淫，张某不愿意。其对张某说，是花一万元钱向王满江买来的，张某不肯卖淫，其就要亏本。逼迫张某从事卖淫活动。并配对讲机给另一卖淫女子李某，让她看住张某，其自己也在马路对面进行监督，其还搜走了张某的身份证。晚上睡觉和白天都将张某反锁在住处房间内。从2016年9月24日至26日，被害人张某被逼迫卖淫多次。2016年9月27日中午，张某撬窗逃跑。 5、证人陈某的证言及其辨认笔录证实，其母亲戴素珍在建瓯开了一家按摩店，从事卖淫活动。其有通过被告人王满江等人寻找卖淫女。张某是被告人王满江找来的，来建瓯之前，其有与张某视频通话，但没有告知是来卖淫。其为王满江和张某订了2016年9月23日的机票，当日王满江和张某从西安乘飞机到长乐，由其接到建瓯，将张某交给了其母亲戴素珍。被告人王满江提出要介绍费，其给了王满江3000元，答应过一个月后，再给2000元。第二天，其订了返回西安的机票，并送给王满江香烟、茶叶、板鸭等，王满江返回了西安。后听其母亲戴素珍说，张某不愿意卖淫，并于2016年9月27日中午跑了。 6、证人李某的证言及其辨认笔录证实，2016年9月24日晚，被告人戴素珍带张某到按摩店时，张某不愿意卖淫，被告人戴素珍有对张某进行威胁。戴素珍怕张某会逃跑，还叫其要看住张某，有情况要及时用对讲机向其报告，戴素珍本人则在店铺对面进行监督。晚上睡觉和白天，张某和李某本人等都是被锁在住处房间内，没有电话、手机，不能与外界联系。张某的身份证还被戴素珍扣留。连续几天，张某晚上被带去卖淫，店里由其看管，店外戴素珍站在马路对面进行监督，回到住处就被锁在房间内。2016年9月27日中午，张某撬窗逃跑。戴素珍怕张某会报警，就带着她们到外面躲藏起来，后陈某开车准备带其到外地卖淫，被传唤接受调查。 7、证人常某、雍某1证言证实，建瓯市怡宁街23号有从事卖淫嫖娼活动。 8、现场勘查笔录、图、照片证实，被告人戴素珍开设的卖淫场所的地点及限制被害人张某的人身自由的地点及现场状况。 9、乘飞机记录、住宿记录证实，被告人王满江系于2016年9月23日带被害人张某到建瓯。 10、法医学人体损伤程度鉴定书证实，被害人张某的伤情属轻伤一级。 11、归案经过证实，被告人王满江、卢重阳、孙港系被抓获归案，被告人戴素珍是主动投案。 12、和解协议书证实，案发后，被告人戴素珍与被害人张某达成了谅解协议，赔偿了被害人张某经济损失共计人民币7.2万元。 13、户籍证明证实，四被告人的自然身份情况。 ","cpfxgc":"本院认为，被告人王满江、卢重阳、孙港采用欺骗、利诱的手段将被害人置于其支配之下，之后将被害人出卖给从事色情服务的场所，致使被害人失去人身自由，三被告人的行为均已构成拐卖妇女罪；被告人戴素珍明知被害人不愿意从事卖淫活动，采取威胁及人身控制的方式，逼迫被害人多次卖淫，其行为构成强迫卖淫罪；公诉机关指控罪名成立。在拐卖妇女共同犯罪中，被告人王满江起主要作用，系主犯，被告人卢重阳、孙港起次要作用，系从犯，对被告人卢重阳、孙港予以减轻处罚。被告人戴素珍在案发后能主动投案，归案后认罪态度较好，有投案自首情节，并已积极赔偿了被害人的经济损失，予以从轻处罚。辩护人认为，戴素珍有投案自首情节并积极赔偿了被害人经济损失的意见成立，予以采纳，但根据本案的具体情节，不足以对戴素珍减轻处罚，戴素珍辩护人建议减轻处罚的意见，不予采纳。被告人王满江及其辩护人关于本案事实方面提出的辩护意见，与查明的事实不符，不予采纳；对王满江的辩护人提出的被告人王满江没有拐卖妇女的故意，不构成拐卖妇女罪的意见，经查认为，被告人采用欺骗、利诱的手段将被害人置于其支配之下，并将其骗至色情服务的场所，使其失去人身自由，而被告人则从中获取钱财，此行为即是拐卖的行为，根据最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治拐卖妇女儿童犯罪的意见》的相关规定，将妇女拐卖给有关场所，致使其被迫从事卖淫或从事其他色情的，以拐卖妇女罪论处。因此，辩护人认为不构成拐卖女罪的辩护意见，不能成立，不予采纳。被告人卢重阳、孙港关于本案事实方面提出的辩解意见，亦与查明的事实不符，不予采纳；对卢重阳的辩护人提出认定被害人是被拐骗从事卖淫活动的证据尚显不足的意见，经查，三被告人对以帮助介绍正当、高薪工作欺骗被害人，实际目的是将被害人骗到色情服务的场所，从中牟利的事实，在侦查、起诉阶段有多次相互印证的供述在案证实，且从被害人的陈述及其一开始就拒绝从事卖淫，直至不顾安危爬窗逃跑的行为看，也充分说明被害人是被骗、被迫从事卖淫的。因此，辩护人提出的该意见，亦不能成立，不予采纳；但辩护人认为，被告人卢重阳是从犯，建议减轻处罚的意见成立，予以采纳。依照《中华人民共和国刑法》第二百四十条、第三百五十八条第一款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人王满江犯拐卖妇女罪，判处有期徒刑五年六个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2022年7月3日止。罚金于本判决生效后一个月内缴纳。） 被告人戴素珍犯强迫卖淫罪，判处有期徒刑五年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2022年6月4日止。罚金于本判决生效后一个月内缴纳。） 被告人卢重阳犯拐卖妇女罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2020年7月2日止。罚金于本判决生效后一个月内缴纳。） 被告人孙港犯拐卖妇女罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2020年7月1日止。罚金于本判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"福建省建瓯市人民法院 刑事判决书 （2017）闽0783刑初227号 公诉机关福建省建瓯市人民检察院。 被告人王满江，男，1975年3月19日出生于陕西省渭南市富平县，汉族，高中文化，农民工，户籍所在地陕西省渭南市富平县，暂住陕西省西安市经济开发区。因涉嫌犯强迫卖淫罪于2016年10月13日被建瓯市公安局刑事拘留，同年11月12日因涉嫌犯拐卖妇女罪被逮捕，2017年6月2日被取保候审，2017年8月24日被逮捕。现羁押于建瓯市看守所。 辩护人蔡白露，福建元天和律师事务所律师。 被告人卢重阳，男，1993年9月9日出生于陕西省宝鸡市凤翔县，汉族，初中文化，农民工，住陕西省宝鸡市凤翔县。因涉嫌犯强迫卖淫罪于2016年10月12日被建瓯市公安局刑事拘留，同年11月12日因涉嫌拐卖妇女罪被逮捕，2017年6月2日被取保候审，2017年8月24日被逮捕。现羁押于建瓯市看守所。 辩护人苏盛众，福建应然律师事务所律师。 被告人孙港，男，1997年1月14日出生于陕西省宝鸡市凤翔县，汉族，初中文化，农民工，住陕西省宝鸡市凤翔县。因涉嫌犯强迫卖淫罪于2016年10月11日被建瓯市公安局刑事拘留，同年11月12日因涉嫌犯拐卖妇女罪被逮捕，2017年6月2日被取保候审，2017年8月24日被逮捕。现羁押于建瓯市看守所。 被告人戴素珍，女，1965年8月18日出生于浙江省温州市永嘉县，汉族，小学文化，农民，住浙江省温州市永嘉县。因涉嫌犯强迫卖淫罪于2016年10月22日被建瓯市公安局刑事拘留，同年11月28日被逮捕，2017年1月10日被取保候审，2017年8月24日被逮捕。现羁押于南平市看守所。 辩护人陆德勇，福建旭凯律师事务所律师。 建瓯市人民检察院以瓯检诉刑诉（2017）197号起诉书指控被告人王满江、卢重阳、孙港犯拐卖妇女罪、被告人戴素珍犯强迫卖淫罪，于2017年7月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。建瓯市人民检察院指派检察员蔡杨静出庭支持公诉，被告人王满江、卢重阳、孙港、戴素珍，辩护人蔡白露、苏盛众、陆德勇到庭参加诉讼。本案延期审理一次。现已审理终结。 公诉机关指控： 2016年8月份，陈某（另案处理）与被告人王满江商议由被告人王满江物色女子到被告人戴素珍（陈某母亲）在建瓯市怡宁街23号一楼开设的卖淫场所内卖淫，陈某则支付好处费给被告人王满江。后被告人王满江委托被告人卢重阳寻找合适的卖淫女子，被告人卢重阳又委托被告人孙港寻找合适的卖淫女子。2016年9月21日晚，被告人卢重阳、孙港二人以介绍被害人张某到西安的大公馆KTV内从事陪酒、收银工作每月6000至8000元工资为由，将被害人张某骗至西安交给被告人王满江。2016年9月23日，被告人王满江以介绍被害人张某到建瓯正规按摩店上班为由，将被害人张某骗至建瓯交给陈某，当晚被告人戴素珍带被害人张某看过位于建瓯市怡宁街23号的按摩店后，便将被害人张某带至建瓯市建贸路135号二楼的住处休息。 2016年9月24日上午，被告人王满江要求陈某给其10000元，作为其将被害人张某带至建瓯卖淫的好处费。后陈某支付给被告人王满江现金3000元，并承诺待被害人张某确定在建瓯长期卖淫后再支付余下费用。之后被告人王满江返回西安。当晚，被告人戴素珍安排被害人张某去卖淫，被害人张某意识到被骗，不愿去卖淫，并表示要回去。被告人戴素珍不让被害人张某离开，逼迫被害人张某到卖淫店铺卖淫，以挽回其支付给被告人王满江各种费用等损失。之后被告人戴素珍在建瓯市建贸路135号二楼的住处以锁门、派人监视、言语威胁等手段限制被害人张某的人身自由，同时逼迫被害人张某到其经营的卖淫店铺内卖淫8次。直至2016年9月27日中午，被害人张某趁被告人戴素珍外出做饭之机，将住处窗户上的逃生窗撬开，并利用床单卷成绳索逃离，在逃离过程中摔伤，导致腰2、4椎体骨折，左足2、3、4、5跖骨折。经法医鉴定，被害人张某的损伤程度属轻伤一级。 2016年9月23日，应被告人王满江要求，陈某通过汇款方式支付给被告人卢重阳300元好处费。被告人王满江返回西安后又支付给被告人卢重阳300元好处费。被告人卢重阳分给被告人孙港300元。 案发后，被告人王满江、卢重阳、孙港被先后抓获归案。被告人戴素珍于2016年10月22日主动投案，同年11月28日，被告人戴素珍一次性赔偿被害人张某各项损失共计72000元整，张某对戴素珍表示谅解。 针对上述指控，公诉机关当庭宣读和出示了相关证据。公诉机关认为，被告人王满江、卢重阳、孙港以营利为目的，利用诱骗的手段拐卖妇女，其行为触犯了《中华人民共和国刑法》第二百四十条之规定，构成拐卖妇女罪；被告人戴素珍明知被害人不愿意从事卖淫活动，采取暴力威胁及人身控制的方式，逼迫被害人多次卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款之规定，构成强迫卖淫罪。被告人王满江在拐卖妇女的共同犯罪中起主要作用，系主犯；被告人卢重阳、孙港在拐卖妇女的共同犯罪中起次要作用，系从犯，对于从犯，应当从轻或者减轻处罚。提请依法判处。 被告人王满江对指控的罪名不持异议，但又辩称，没有收到陈某支付的3000元钱款，也没有要求其支付1万元。在西安时，就有明确告知张某到建瓯是从事卖淫活动。其辩护人认为，被告人王满江没有拐卖妇女的故意，被害人张某对自己到建瓯来是从事卖淫活动也是知情的，被告人王满江的行为不构成拐卖妇女罪，至多只能构成介绍卖淫罪，系初犯、偶犯，又当庭认罪，建议在五年以下量刑。 被告人卢重阳、孙港均辩称，不知道张某到建瓯是从事卖淫活动。卢重阳的辩护人认为，认定被害人是被拐骗到建瓯从事卖淫活动的证据尚显不足，需要补强。即使经证据补强，可认定指控的罪名成立，被告人卢重阳在共同犯罪中，是属于从犯，案发后近一年的时间里，没有违法乱纪行为，建议予以减轻处罚。 被告人戴素珍对指控的犯罪事实供认不讳。其辩护人认为，被告人戴素珍有投案自首情节，案发后积极赔偿了被害人的经济损失，无违法劣迹，建议予以减轻处罚。 经审理查明，2016年8月份，被告人王满江接受陈某（另案处理）的委托，物色女子到被告人戴素珍（陈某母亲）在建瓯市怡宁街23号开设的卖淫场所内卖淫，陈某承诺事成后会支付数千元好处费给被告人王满江。后被告人王满江委托被告人卢重阳寻找合适的卖淫女子，也许诺事成后给予好处费。被告人卢重阳把王满江委托找卖淫女子的事告诉了被告人孙港。被告人孙港认为其于二、三年前认识的在宝鸡市打工的被害人张某比较合适。遂通过被害人张某的表妹的手机联系上张某，被告人卢重阳、孙港二人谎称可以介绍被害人张某到西安的大公馆KTV内从事陪酒、收银工作，每月有几千元工资。因被害人张某无钱乘车，被告人孙港还通过手机支付了50元车费。2016年9月22日，被害人张某听信了被告人卢重阳、孙港的谎言，乘车到了西安市。被告人卢重阳、孙港到车站将被害人张某接来交给被告人王满江。应被告人王满江要求，陈某通过转账直接支付给被告人卢重阳300元好处费。之后，被告人王满江以介绍被害人张某到福建建瓯正规按摩店上班每月工资加奖金有6000至8000元为由，骗取了被害人张某的信任。2016年9月23日陈某预订了机票，被告人王满江带着张某乘飞机到达长乐，由陈某开车从长乐将二人接到建瓯。当晚，被告人戴素珍将被害人张某带至建瓯市建贸路135号二楼的住处休息。2016年9月24日上午，被告人王满江要求陈某支付其将被害人张某带至建瓯卖淫的好处费。陈某支付给被告人王满江现金3000元，并承诺一个月后再支付2000元。之后，陈某预定了回程机票，购买了香烟、茶叶、板鸭等让被告人王满江返回了西安。被告人王满江返回西安后又支付给被告人卢重阳300元好处费。被告人卢重阳分给了被告人孙港300元。 2016年9月24日晚，被告人戴素珍安排被害人张某去接客卖淫，被害人张某意识到被骗，不愿去，并表示要回去。被告人戴素珍则对张某进行言语威胁，还称，被害人张某是其花钱买来的，扣下了身份证，不让被害人张某离开，逼迫其去卖淫。被害人张某因人生地不熟，身份证被扣，身上没有钱，也无通讯工具，被迫只得接客卖淫。被告人戴素珍还安排卖淫女李某持对讲机对张某进行监督看管，有情况及时用对讲机向被告人戴素珍报告，被告人戴素珍自己则在马路对面监视。凌晨收工后，被害人张某则被带到建瓯市建贸路135号二楼住处锁在房间内。连续几天，被害人张某白天被锁在住处房间内，没有人身自由，也无法与外界联系，晚上则被被告人戴素珍带到按摩店卖淫。每天晚上，被害人张某都有被逼迫接客卖淫数次。2016年9月27日中午，被害人张某趁被告人戴素珍外出之机，将住处窗户上的活动窗撬开，并利用床单卷成绳索从二楼爬窗逃离，在爬窗逃离过程中摔落在地，导致腰2、4椎体骨折，左足2、3、4、5跖骨折。后被害人张某借用他人电话向公安机关报案。经法医鉴定，被害人张某损伤程度属轻伤一级。 案发后，被告人王满江、卢重阳、孙港先后被抓获归案。被告人戴素珍于2016年10月22日主动投案，同年11月28日，被告人戴素珍一次性赔偿被害人张某各项损失共计人民币7.2万元，张某对戴素珍表示谅解。 另查明，在2017年8月24日之前，被告人王满江已被羁押七个月零二十天，被告人卢重阳已被羁押七个月零二十一天，被告人孙港已被羁押七个月零二十二天，被告人戴素珍已被羁押二个月零一十九天。 上述事实，有经庭审举证、质证查证属实的下列证据证实；本院予以确认。 1、被害人张某的陈述及其辨认笔录证实，被告人孙港通过张某表妹的手机联系上张某，以介绍其到西安一KTV内从事收银或公关经理工作，每月有数千元工资为由，将其骗至西安。2016年9月22日，其到西安后，被告人孙港和卢重阳到火车站将其接到圣林酒店交给了被告人王满江。被告人王满江以其到福建建瓯正规按摩店当店长，月薪6000元至8000元，如工作不满意可以回来为由，于2016年9月23日将其从西安带到建瓯交给陈某，当晚由被告人戴素珍安排住处休息并拿走了其的行李和身份证。2016年9月24日晚，被告人戴素珍安排其到建瓯市怡宁街23号按摩店去接客卖淫，其意识到被骗，不愿去。被告人戴素珍则对其进行言语威胁。其因人生地不熟，身份证被扣，身上又没有钱，被迫只得接客卖淫，被告人戴素珍则站在马路对面监视。凌晨收工后，睡觉和白天都被锁在住处房间内。每天如此。被告人戴素珍还安排卖淫女李某携带对讲机对其进行监视看管。每天晚上，都有接客数人。其听被告人戴素珍说，其是被被告人王满江卖给了被告人戴素珍。2016年9月27日中午，其趁被告人戴素珍外出之机，将住处窗户上的活动窗撬开，并利用床单卷成绳索逃离，在爬窗逃离过程中摔伤。后借路人手机报了警。 2、被告人王满江的供述与辩解及其辨认笔录证实，2016年8月间，陈某委托其寻找女子到陈某的母亲在建瓯开的卖淫场所从事卖淫活动，并许诺给予好处。其委托被告人卢重阳帮忙物色，也许诺事成后给予好处费。卢重阳又委托被告人孙港寻找。2016年9月22日，被告人卢重阳、孙港将被害人张某带到其打工的酒店。其告诉张某是到福建建瓯其朋友开的正规按摩店上班，月工资6000至8000元。张某表示同意去后，其让陈某预订了机票，2016年9月23日，其就带着张某乘飞机到长乐，由陈某接机到建瓯。其让陈某打了300元给卢重阳作为介绍费。次日，陈某支付给其3000元，并称等张某工作稳定后，再给2000元。并预定了回程机票，送给其香烟、茶叶、板鸭等。其返回了西安后，又支付了300元现金给卢重阳作为介绍费。 3、被告人卢重阳的供述与辩解及其辨认笔录、银行卡交易明细清单证实，2016年8月间，被告人王满江委托其寻找女子到王的朋友开的按摩店从事性服务，并承诺事成后，会给予报酬。2016年9月中旬，其和被告人孙港一起到西安找工作时，把王满江委托的事给孙港说了，孙港称，其认识的女子张某以前在KTV做过事，可以把她找来。其与孙港商量，以西安的大公馆KTV要招聘服务员为由，先将被害人张某骗到西安，通过微信支付了车费。2016年9月22日，张某乘火车到西安，其与孙港一起到火车站将张某接到被告人王满江打工的酒店，交给王满江。当天，其向王满江索要报酬，后其银行卡中就收到了300元。王满江从福建回来，又给了其300元现金。 4、被告人孙港的供述与辩解及其辨认笔录证实，其与被告人卢重阳一起到西安找工作时，卢重阳告知其王满江委托找年轻女子到外地从事性服务，其就想到了二、三年前认识的张某。遂与被告人卢重阳商量，以西安大公馆KTV招收公关经理和收银员的名义，通过微信联系上被害人张某，支付了50元车费，将被害人张某从宝鸡市骗至西安。2016年9月22日，张某到西安，其与被告人卢重阳一起到车站将张某接到被告人王满江打工的酒店，交给了被告人王满江。事后，其和卢重阳各得了300元。 5、被告人戴素珍的供述与辩解及其辨认笔录证实，其在建瓯家按摩店，从事卖淫的女子是其儿子陈某联系的。通过陈某联系，2016年9月23日晚，被告人王满江带被害人张某到了建瓯，其带张某到店里，告诉她这是上班的地方，但没有告诉是从事卖淫活动。当晚，其有交5000元给陈某用于支付给被告人王满江，陈某具体支付多少，其未过问。次日傍晚，其要求张某化妆准备去卖淫，张某不愿意。其对张某说，是花一万元钱向王满江买来的，张某不肯卖淫，其就要亏本。逼迫张某从事卖淫活动。并配对讲机给另一卖淫女子李某，让她看住张某，其自己也在马路对面进行监督，其还搜走了张某的身份证。晚上睡觉和白天都将张某反锁在住处房间内。从2016年9月24日至26日，被害人张某被逼迫卖淫多次。2016年9月27日中午，张某撬窗逃跑。 5、证人陈某的证言及其辨认笔录证实，其母亲戴素珍在建瓯开了一家按摩店，从事卖淫活动。其有通过被告人王满江等人寻找卖淫女。张某是被告人王满江找来的，来建瓯之前，其有与张某视频通话，但没有告知是来卖淫。其为王满江和张某订了2016年9月23日的机票，当日王满江和张某从西安乘飞机到长乐，由其接到建瓯，将张某交给了其母亲戴素珍。被告人王满江提出要介绍费，其给了王满江3000元，答应过一个月后，再给2000元。第二天，其订了返回西安的机票，并送给王满江香烟、茶叶、板鸭等，王满江返回了西安。后听其母亲戴素珍说，张某不愿意卖淫，并于2016年9月27日中午跑了。 6、证人李某的证言及其辨认笔录证实，2016年9月24日晚，被告人戴素珍带张某到按摩店时，张某不愿意卖淫，被告人戴素珍有对张某进行威胁。戴素珍怕张某会逃跑，还叫其要看住张某，有情况要及时用对讲机向其报告，戴素珍本人则在店铺对面进行监督。晚上睡觉和白天，张某和李某本人等都是被锁在住处房间内，没有电话、手机，不能与外界联系。张某的身份证还被戴素珍扣留。连续几天，张某晚上被带去卖淫，店里由其看管，店外戴素珍站在马路对面进行监督，回到住处就被锁在房间内。2016年9月27日中午，张某撬窗逃跑。戴素珍怕张某会报警，就带着她们到外面躲藏起来，后陈某开车准备带其到外地卖淫，被传唤接受调查。 7、证人常某、雍某1证言证实，建瓯市怡宁街23号有从事卖淫嫖娼活动。 8、现场勘查笔录、图、照片证实，被告人戴素珍开设的卖淫场所的地点及限制被害人张某的人身自由的地点及现场状况。 9、乘飞机记录、住宿记录证实，被告人王满江系于2016年9月23日带被害人张某到建瓯。 10、法医学人体损伤程度鉴定书证实，被害人张某的伤情属轻伤一级。 11、归案经过证实，被告人王满江、卢重阳、孙港系被抓获归案，被告人戴素珍是主动投案。 12、和解协议书证实，案发后，被告人戴素珍与被害人张某达成了谅解协议，赔偿了被害人张某经济损失共计人民币7.2万元。 13、户籍证明证实，四被告人的自然身份情况。 本院认为，被告人王满江、卢重阳、孙港采用欺骗、利诱的手段将被害人置于其支配之下，之后将被害人出卖给从事色情服务的场所，致使被害人失去人身自由，三被告人的行为均已构成拐卖妇女罪；被告人戴素珍明知被害人不愿意从事卖淫活动，采取威胁及人身控制的方式，逼迫被害人多次卖淫，其行为构成强迫卖淫罪；公诉机关指控罪名成立。在拐卖妇女共同犯罪中，被告人王满江起主要作用，系主犯，被告人卢重阳、孙港起次要作用，系从犯，对被告人卢重阳、孙港予以减轻处罚。被告人戴素珍在案发后能主动投案，归案后认罪态度较好，有投案自首情节，并已积极赔偿了被害人的经济损失，予以从轻处罚。辩护人认为，戴素珍有投案自首情节并积极赔偿了被害人经济损失的意见成立，予以采纳，但根据本案的具体情节，不足以对戴素珍减轻处罚，戴素珍辩护人建议减轻处罚的意见，不予采纳。被告人王满江及其辩护人关于本案事实方面提出的辩护意见，与查明的事实不符，不予采纳；对王满江的辩护人提出的被告人王满江没有拐卖妇女的故意，不构成拐卖妇女罪的意见，经查认为，被告人采用欺骗、利诱的手段将被害人置于其支配之下，并将其骗至色情服务的场所，使其失去人身自由，而被告人则从中获取钱财，此行为即是拐卖的行为，根据最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治拐卖妇女儿童犯罪的意见》的相关规定，将妇女拐卖给有关场所，致使其被迫从事卖淫或从事其他色情的，以拐卖妇女罪论处。因此，辩护人认为不构成拐卖女罪的辩护意见，不能成立，不予采纳。被告人卢重阳、孙港关于本案事实方面提出的辩解意见，亦与查明的事实不符，不予采纳；对卢重阳的辩护人提出认定被害人是被拐骗从事卖淫活动的证据尚显不足的意见，经查，三被告人对以帮助介绍正当、高薪工作欺骗被害人，实际目的是将被害人骗到色情服务的场所，从中牟利的事实，在侦查、起诉阶段有多次相互印证的供述在案证实，且从被害人的陈述及其一开始就拒绝从事卖淫，直至不顾安危爬窗逃跑的行为看，也充分说明被害人是被骗、被迫从事卖淫的。因此，辩护人提出的该意见，亦不能成立，不予采纳；但辩护人认为，被告人卢重阳是从犯，建议减轻处罚的意见成立，予以采纳。依照《中华人民共和国刑法》第二百四十条、第三百五十八条第一款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第五十二条、第五十三条的规定，判决如下： 被告人王满江犯拐卖妇女罪，判处有期徒刑五年六个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2022年7月3日止。罚金于本判决生效后一个月内缴纳。） 被告人戴素珍犯强迫卖淫罪，判处有期徒刑五年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2022年6月4日止。罚金于本判决生效后一个月内缴纳。） 被告人卢重阳犯拐卖妇女罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2020年7月2日止。罚金于本判决生效后一个月内缴纳。） 被告人孙港犯拐卖妇女罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年8月24日起至2020年7月1日止。罚金于本判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长张建华 人民陪审员吴义和 人民陪审员叶瑞玉 二〇一八年一月三十一日 书记员李培眉 附：本案适用的主要法律条文 《中华人民共和国刑法》第二百四十条拐卖妇女、儿童的，处五年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节特别严重的，处死刑，并处没收财产： （一）拐卖妇女、儿童集团的首要分子； （二）拐卖妇女、儿童三人以上的； （三）奸淫被拐卖的妇女的； （四）诱骗、强迫被拐卖的妇女卖淫或者将被拐卖的妇女卖给他人迫使其卖淫的； （五）以出卖为目的，使用暴力、胁迫或者麻醉方法绑架妇女、儿童的； （六）以出卖为目的，偷盗婴幼儿的； （七）造成被拐卖的妇女、儿童或者其亲属重伤、死亡或者其他严重后果的； （八）将妇女、儿童卖往境外的。 拐卖妇女、儿童是指以出卖为目的，有拐骗、绑架、收买、贩卖、接送、中转妇女、儿童的行为之一的。 第三百五十八条组织他人卖淫或者强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）组织他人卖淫，情节严重的； （二）强迫不满十四周岁的幼女卖淫的； （三）强迫多人卖淫或者多次强迫他人卖淫的； （四）强奸后迫使卖淫的； （五）造成被强迫卖淫的人重伤、死亡或者其他严重后果的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"003cfab2c2bf44eaf59deedd00c3f2812d9","writName":"王满江、卢重阳拐卖妇女、儿童、强迫卖淫一审刑事判决书"}
