{"ajId":"8c55b9b5-1aa5-4198-b619-1f47b7818952","ajName":"刘潇受贿、行贿一案","ajjbqk":" 淅川县人民检察院指控： （一）受贿罪 2003年10月至2012年9月，被告人刘潇在担任南阳市高新区财政局局长、高新区管委会副调研员、新野县县委常委、县委办公室主任、常委副县长期间，利用职务便利，先后收受刘某乙等人共计179.733万元人民币、4000元美金、1万元购物卡，为他人谋取利益。案发前刘潇向高新区财政局等有关组织上交现金29万元、美金3000元，将150.733万元、1万元购物卡、美金1000元据为己有。其中： 1、南阳市公安局巡警支队原队长周某以办案经费不足为由通过刘潇在高新区财政局领取定额罚没票据，2004年6月至2005年4月份，周某安排刁某某、王某甲先后分3次到刘潇办公室送现金20万元。 2、2003年10月至2006年春节前，南阳银行民主支行原行长毛某为通过刘潇让高新区财政局在其银行开户、存款，并约定按存款的万分之十给予刘回扣，毛某先后9次给刘潇送好处费和感谢费186730元。其中，2003年10月，毛在刘办公室给其送现金5000元；2004年春节前，毛在南阳金爵酒店停车场给刘送现金15000元；2004年6月，毛在建国酒店停车场给刘送现金21700元；2004年10月，毛在南阳玉雕大世界附近给刘送现金23420元；2005年4月，毛在南阳电业大厦门口给刘送现金12940元；2005年6月，毛在南阳市委党校附近给刘送现金15480元；2005年9月，毛在南阳大统百货停车场给刘送现金37290元；2006年春节前，毛在南阳金凯悦停车场给刘送现金36680元。 3、2005年1月至2006年春节前，南阳银行中西支行原行长史某某为通过刘潇让高新区财政局在其银行开户、存款，先后8次在刘办公室给其送现金44000元。其中，2005年1月，史分2次送给刘现金7000元；2005年春节前，史给刘送现金3000元；2005年5月，史分2次送给刘现金16000元；2005年中秋节前，史送给刘现金5000元；2005年11月，史送给刘现金5000元；2006年春节前，史送给刘现金10000元。 4、2005年1月至2006年2月，南阳银行金龙支行原行长惠某为通过刘潇让高新区财政局在其银行开户、存款，先后3次给刘潇送现金22000元。其中，2005年1月，惠在南阳金龙支行门口送给刘现金10000元；2006年元旦前，惠在南阳银都建国酒店送给刘现金2000元；2006年2月，惠在高新区管委会门口送给刘现金10000元。 5、2004年年初至2005年年底，南阳银行仲景支行工作人员屈某某为通过刘潇让高新区财政局在其银行开户、存款，先后5次到刘潇办公室给刘送现金40000元。其中，2004年年初，屈送给刘现金8000元；2004年12月，屈送给刘现金4000元；2005年1月，屈送给刘现金4000元；2005年2月，屈送给刘现金16000元；2005年年底，屈送给刘现金8000元。 6、2003年9月至2006年春节，南阳银行华瑞支行原行长刘某乙为通过刘潇让高新区财政局在其银行开户、存款，先后12次给刘潇送人民币455000元，美金1000元。其中，2003年9月，在刘潇办公室送给刘现金10000元；2004年春节前，在刘潇办公室送给刘现金10000元；2004年7月，在南阳金爵酒店送给刘现金5000元；2004年下半年，在南阳华瑞支行送给刘美金1000元；2004年12月底，在南阳华瑞支行门口送给刘现金100000元；2005年上半年，在刘潇办公室送给刘现金20000元；2005年3、4月，在南阳华瑞支行门口送给刘现金100000元；2005年8、9月，在刘潇办公室送给刘现金100000元；2005年下半年，在刘潇办公室给刘现金100000元；2005年下半年，在刘潇办公室送现金20000元；2006年春节期间，在刘潇办公室送给刘现金10000元。 7、南阳大民房地产有限公司总经理徐某为感谢刘潇对其公司在交税奖励上的帮助，先后2次在在人民北路清香园茶馆送给刘现金300000元。其中，2006年1月底送给刘100000元，2007年2月份送给刘现金200000元。 8、河南中电能光电科技有限公司王某乙为了在承揽高新区创业大厦中央空调项目上得到刘潇的支持和帮助，先后2次送给刘现金40000元。其中，2006年12月份和2007年4月分别在刘办公室和南阳市工业路给刘各送现金20000元。 9、高新区国税局原局长史某为想通过刘潇对其亲戚李某安排工作，先后4次在刘办公室给其送现金20000元。其中，2004中秋节前、2005年春节前，到刘潇办公室各送现金5000元；2005年中秋节前和2006年春节前，到刘潇办公室各送现金5000元。 10、南阳名矗地产有限公司总经理王某丙为其公司在南阳市高新区张衡办事处茹楼村城中村改造项目上能够得到刘潇关照，2008年3、4月份，到刘潇办公室送给刘现金100000元。 11、2010年1月，镇平县信用联社原理事长齐某某，为了感谢刘潇给其表侄王某某分配一个好工作，在南阳市车站路送给刘现金10000元。 12、新野县县委机关事务局王某某为了感谢刘潇对其工作安排、晋升以及让其给妹妹王某丁分配好工作，先后8次给刘潇送现金90000元。其中，2010年中秋节、2011年春节、2011年中秋节，王某某为感谢刘潇的关照和帮助到刘家中各送现金5000元；2012年端午节前，王某某为了在副科级考试一事上得到刘潇的关照和支持，到刘家中送现金20000元；2012年8、9月，王某某为其妹王某丙工作分配一事，到刘潇家中送现金50000元。 13、2011年下半年，刘潇母亲过世，王某某父亲汪某某为感谢刘潇对其子的照顾在万和医院给刘送现金5000元。 14、2005年春节前至2008年11月，河南四方置业法人代表姜某为得到刘潇的支持和帮助，先后4次在刘潇办公室送给刘现金共计70000元。其中，2005年、2006年春节前，姜某为感谢刘潇在其工程款拨付上的帮助在刘潇办公室各送现金10000元；2007年6、7月，姜某为得到刘潇在经适房项目上的帮助到刘办公室送现金40000元；2008年11月，姜某为继续与刘潇搞好关系以得到关照，到新野刘办公室给其送现金10000元。 15、个体建筑老板黄宏楚为其子黄某工作安排上得到刘潇的帮助和感谢，先后2次送给刘现金104600元。其中，2010年9月，到刘办公室为让刘潇安排其子黄某工作，送给刘现金100000元；2011年腊月，为感谢刘潇安排其子工作，在南阳工业路送给刘现金4600元。 16、南阳市公路局职工蔡某甲为其堂弟蔡某乙工作安排上得到刘潇的支持和帮助，2010年7月在刘家里送现金20000元。 17、新野县中技铭沣水务有限公司董事长杨某某为提高水价上得到刘潇的支持和帮助，在2012年4月和2012年端午节分别在新野丽晶酒店和南阳王府饭店送给刘1万元购物卷、现金20000元和3000美金。 18、新野县苗圃场职工汪某乙为其女儿汪某丙工作调动一事上得到刘潇的支持和帮助，2012年8、9月在刘办公室送给刘现金30000元。 19、新野县汉华街道办事处工作人员李某甲和为了儿子李某乙工作编制上能够得到刘潇的关照和帮忙，2012年5、6月，通过张涛在南阳市滨河路邢氏海参馆送给刘现金400000元。 （二）行贿罪 2006年1月份至2007年12月份，刘潇为个人进步和工作调整的事情，先后4次送给南阳市市委组织部原部长李某丙现金8万元人民币，3万元美金。后经李某丙帮忙，刘潇先后被提拔为高新区副处级调研员，新野县委常委、办公室主任。其中，2006年1、2月份，刘潇到李某丙办公室送给李现金1万元，2007年1、2月份，刘潇到南阳市万家园小区李某丙家里送给李现金2万元，2007年12月份，通过邢清鑫送给李美金3万元，2008年1、2月份，刘潇到李某丙办公室送给李现金5万元。 公诉机关指控上述犯罪事实，向本院举示了被告人刘潇的供述，证人周某、毛某、史某某、屈某某、李某丙等人证言，书证存款凭证、银行交易明细、入账报销凭证、任职证明、户籍证明等证据。据此，公诉机关认为，被告人刘潇的行为已构成受贿罪、行贿罪，提请本院依法惩处，并认为被告人具有索贿情节，依法应从重处罚。 被告人刘潇对公诉机关指控的事实不持异议，其提出的辩解意见为，大民公司总经理徐某送给其30万元，但其未为徐某及大民公司谋取利益，该笔不应定性为受贿；其向刘某乙提出要钱是双方之前曾有相应约定，不构成索贿；其曾向纪委主动交代其犯罪事实，应构成自首；向李某丙行贿并未谋取不正当利益。被告人向本院提交了中南阳市纪委对其作出的开除党籍处分决定书，以证明其主动供述纪委未掌握的违法违纪事实，并存在主动退缴赃款行为。 其辩护人提出的辩护意见为，被告人刘潇接受刘某乙的揽储回扣是被动接受，不符合索贿特征；被告人刘潇接受大民房地产总经理徐某30万元因未利用职务便利，不构成受贿；被告人刘潇具有自首情节，并主动退出涉案全部赃款，应对其减轻处罚；向李某丙行贿的其他人员未受追究而追究刘潇刑事责任不能体现平等原则。 辩护人向本院提交以下证据： 1、南阳市纪委收条，以证明南阳市纪委第四纪检监察室于2012年12月31日收缴贾俊峰上缴刘潇违纪款150万元； 2、淅川县人民检察院罚没票据，以证明被告人刘潇于2013年10月24日向淅川县人民检察院退缴赃款5万元； 3、证人孙某自书证言，内容为：刘潇曾于2012年12月18日让其一同到南阳市纪委，刘潇对市纪委领导表示正确对待组织调查。 4、驻马店市中级人民法院（2012）驻刑二初字第40号刑事判决书，以证明刘潇向李某丙行贿的事实并未被法院认定，且其他行贿人员未受追究。 经审理查明： 一、受贿部分 2003年10月至2012年9月，被告人刘潇在担任南阳市高新区财政局局长、高新区管委会副调研员、新野县县委常委、县委办公室主任、常委副县长期间，利用职务便利，为他人谋取利益，先后收受刘某乙等人人民币179.733万元、美金4000元、购物卡1万元。被告人刘潇在案发前将其中的人民币29万元、美金3000元上交给高新区财政局等有关组织，其余人民币150.733万元、美金1000元、1万元购物卡被刘潇据为己有。案发后，被告人刘潇向纪委、检察等办案部门退缴全部赃款。具体事实如下： （一）南阳市公安局巡警支队原队长周某为通过时任南阳市高新区财政局局长的被告人刘潇在高新区财政局领取定额罚没票据并出于感谢，2004年6月至2005年4月份安排人员先后分3次到刘潇办公室送人民币20万元。 上述事实，有被告人刘潇供述，并有证人周琦、王某甲、刁某某、陈璠等人证言，书证发票购领、核销登记卡、票据发放表等证据予以证实，足以认定。 （二）2003年10月至2006年春节前，南阳银行（原名南阳市商业银行，下同）民主支行原行长毛某为通过时任高新区财政局局长的刘潇让高新区财政局在该银行开户、存款并出于感谢，毛某先后9次按照与刘潇的约定给予刘潇回扣和感谢费共计人民币186730元。其中，2003年10月，毛某在刘潇办公室送给刘潇人民币5000元；2004年春节前，毛某在南阳金爵花园停车场送给刘潇人民币15000元；2004年6月，毛某在南阳滨河路盐业局门口送给刘潇人民币19220元；2004年10月，毛某在南阳建国酒店停车场送给刘潇人民币21700元；2005年春节前，毛某在南阳工业南路玉雕大世界门口送给刘潇人民币23420元；2005年4月，毛某在南阳电业大厦门口送给刘潇人民币12940元；2005年6月，毛某在南阳市委党校附近送给刘潇人民币15480元；2005年9月，毛某在南阳大统百货停车场送给刘潇人民币37290元；2006年春节前，毛某在南阳金凯悦停车场送给刘潇人民币36680元。 上述事实，有被告人刘潇供述，并有证人毛某、穆某某等人证言，书证南阳银行证明、会议记录、利息计算清单、数据查询、对账单、记账凭证、报销票据、记账凭证等证据予以证实，足以认定。 （三）2005年1月至2006年春节前，南阳银行中西支行原行长史某某为通过时任高新区财政局局长的刘潇让高新区财政局在该行开户、存款并出于感谢，先后8次在刘潇办公室给刘潇送人民币44000元。其中，2005年1月，史某某分2次给刘潇送人民币7000元；2005年春节前，史某某给刘潇送人民币3000元；2005年5月，史某某分2次给刘潇送人民币16000元；2005年中秋节前，史某某给刘潇送人民币5000元；2005年11月，史某某给刘潇送人民币3000元；2006年春节前，史某某给刘潇送人民币10000元。 上述事实，有被告人刘潇供述，并有证人史某某、张某某、宋某等人证言，书证高新区财政局开户、存取款记账凭证、银行交易明细记录、报销凭证等证据予以证实，足以认定。 （四）2005年1月至2006年2月，南阳银行金龙支行原行长惠某为通过时任高新区财政局局长刘潇让高新区财政局在该行开户、存款并出于感谢，先后3次送给刘潇人民币22000元。其中，2005年1月，惠某在南阳金龙支行门口送给刘潇人民币10000元；2006年元旦前，惠某在南阳银都建国酒店送给刘潇人民币2000元；2006年2月，惠某在高新区管委会门口送给刘潇人民币10000元。 上述事实，有被告人刘潇供述，并有证人惠某、朱某等人证言，书证高新区财政局开户、存款对账单、入账凭证及票据、存款凭证等证据予以证实，足以认定。 （五）2004年11月份至2005年年底，南阳银行仲景支行原工作人员屈某某为通过时任高新区财政局局长的刘潇让高新区财政局在该行开户、存款并出于感谢，先后5次到刘潇办公室送给刘潇人民币40000元。其中，2004年11月份，屈某某送给刘潇人民币8000元；2004年12月，屈某某送给刘潇人民币4000元；2005年1月，屈某某送给刘潇人民币4000元；2005年2月，屈某某送给刘潇人民币16000元；2005年年底，屈某某送给刘潇人民币8000元。 上述事实，有被告人刘潇供述，并有证人屈某某、张某某等人证言，书证南阳银行人事部证明、高新区财政局开户、存款对账单、存款凭证等证据予以证实，足以认定。 （六）2003年9月至2006年春节，南阳银行华瑞支行原行长刘某乙为通过时任高新区财政局局长的刘潇让高新区财政局在该行开户、存款并出于感谢，先后10次送给刘潇人民币455000元，美金1000元。其中，2003年9月，在刘潇办公室送给刘潇人民币10000元；2004年春节前，在刘潇办公室送给刘潇人民币10000元；2004年7月，在南阳金爵酒店送给刘潇人民币5000元；2004年下半年，在南阳华瑞支行送给刘潇美金1000元；2004年12月底，在南阳华瑞支行门口送给刘潇人民币100000元；2005年3、4月，在南阳华瑞支行门口送给刘潇人民币100000元；2005年上半年，在刘潇办公室送给刘潇人民币20000元；2005年8、9月，在刘潇办公室送给刘潇人民币100000元；2005年下半年，在刘潇办公室给刘潇人民币100000元；2006年春节期间，在刘潇办公室送给刘潇人民币10000元。 上述事实，有下列经庭审出示、质证并予以确认的证据认定： 1、被告人供述，2003年9月至2006年春节，南阳银行华瑞支行行长刘某乙先后10次送给其人民币455000元，美金1000元。刘某乙送给其现金以及其主动给刘某乙联系，是因为其帮助刘某乙完成了储蓄任务，刘某乙提过给其一些奖励，并给其说过让其需用钱时给她说。 2、证人刘某乙（南阳银行华瑞支行原行长）证言，证于2003年9月至2006年春节，其先后10次送给刘潇人民币455000元，美金1000元。其中，2003年9月所送的人民币1万元是与同事叶明玉一起到刘潇办公室后由其所送；其给刘潇送钱来源是南阳银行总行对支行按照存款金额给予万分之十给予的拓展费用，这些费用由支行自由支配，刘潇知道揽储任务给回扣的情况，所以刘潇给其打电话要多少钱，其就给刘潇多少钱。其给刘潇的钱经其签字，条据报给总行入账冲抵了。 3、证人董某某（南阳银行华瑞支行会计）证言，证南阳银行华瑞支行对于存款大户按照账户日存款额的万分之十给予好处费，刘某乙向刘潇送的钱均是由其从财务中变通报销的现金，刘某乙向其拿钱时一般让其先看看高新区财政局存款账户情况，其按照万分之十大致核算后，刘某乙再让其准备钱。 4、证人叶某某（原华瑞支行司机）证言，证2003年9月其和刘某乙一起到刘潇办公室找刘潇，他们在谈话时其先下楼了。 5、证人郝某（高新区财政局预算会计）、杜某某（高新区财政局原土地专户会计）证言，证高新区财政局在华瑞支行开户、存款情况。 6、书证： （1）高新区财政局在华瑞支行开户、存款对账单、记账凭证，证高新区财政局在南阳银行华瑞支行开设账户及存款情况。 （2）刘某乙干部任免表，证刘某乙任南阳银行华瑞支行行长。 （3）南阳银行职工会计部职员李卡丽、张莉出具情况说明，证南阳银行华瑞支行基础费用、绩效费用来源及费用报账流程。 （4）华瑞支行记账凭证及董红彬书写情况说明，证南阳银行华瑞支行2003年至2006年度费用开支报账情况。 （5）南阳商业银行文件及该行费用管理办法，证南阳银行华瑞支行存款业务处于个各支行先进行列以及该行规章制度中对费用管理所作规定。。 （6）华瑞支行报销票据，证刘某乙给刘潇送的钱均在该行账目中采取变通方式予以列支。 （七）南阳大民房地产有限公司总经理徐某为感谢时任高新区副处级调研员的刘潇对其公司在交税奖励上的帮助，先后2次在人民北路清香园茶馆送给刘潇人民币300000元。其中，2006年1月底送给刘潇人民币100000元，2007年2月份送给刘潇人民币200000元。 上述事实，有下列经庭审出示、质证并予以确认的证据认定： 1、被告人刘潇供述，2005年7、8月份，大民公司总经理徐某为在高新区享受税收奖励，其曾给高新区地税局局长通电话予以交待。2006年1月底，其向徐某要了人民币10万元；2007年2月份，徐某给其人民币20万元。徐某曾表示，如果其需要钱他就会支持，意思是给其钱后不用还，他也不会要。徐某给其钱一方面是其给地税局局长打电话让大民公司享受税收奖励，另一方面以后有事情还要找其帮忙。2006年，高新区财政局年终给徐某公司有奖励，具体奖励多少其不清楚。 2、证人徐某（南阳市大民房地产开发公司经理）证言，证2005年7、8月份，刘潇曾为其公司在高新区享受税收奖励给地税局局长陈仁会打电话说了此事。2006年1月底，刘潇给其打电话说春节急需用钱，其给刘潇人民币10万元；2007年2月份（春节前），刘潇给其打电话说急用钱，其给刘潇人民币20万元。其之所要给刘潇送钱是因为通过刘潇的帮忙，高新区地税局通过高新区财政局，于2007年元月给其公司拨了43万元的税收奖励。 3、证人陈某某（南阳市高新区地税局原局长）证言，证2005年7、8月份刘潇为大民公司享受税收奖励给其打过电话。其给征管科科长李某丁交代按照大民公司交税的30％对准高新区财政局写出请示报告，由高新区财政局根据请示报告，给大民公司拨款。2007年元月，高新区财政依据地税局的请示报告给大民公司拨奖励款43万元。 4、证人李某丁（南阳市高新区地税局征管科原科长）证言，证局长陈某某给其交代让其去大民公司征税，并说按百分之三十给予奖励。 5、证人杨某（大民公司财务经理）证言，证大民公司在卧龙区地税局交税没有奖励，在高新区地税局交税，2007年给予43万元奖励。 6、证人徐某乙（大民公司原出纳）证言，证总经理徐某安排其到南阳市商业银行呈祥支行开户，2007年1月18日高新区财政局向该账户转款43万元，1月23日到账，2月5日徐某安排其将款取出。 7、证人王某丙（南阳市高新区财政局原副局长、局长）证言，证2006年财政局依据地税局写的报告给大民公司拨43万元。只要高新区地税局向高新区财政局提供报告，大民公司还会有这样的奖励。 8、证人郝某（高新区财政局预算会计）自书证言，证税务部门认定对企业奖励，由财政局向企业拨款。2007年至2011年对大民公司均有奖励。 9、书证： （1）高新区管委会文件，证高新区管委会下达有税收任务，对超额部分按30％给予经费补助。 （2）高新区财政局记帐凭证、拨款凭证，证2007年1月18日高新区财政局给大民公司拨款43万元。2008至2012年给大民公司均有奖励。 （3）高新区地税局奖励报告，证高新区地税局对准高新区财政局打请示报告，对大民公司等企业进行奖励。 （4）大民公司历年纳税情况统计大民公司在卧龙区和高新区交税凭证，证大民公司分别在卧龙区地税局、高新区地税局缴纳税款情况。 （5）卧龙区税务局关于大民公司房地产项目的情况说明，证按照税收规定，大民公司在卧龙区开发房地产，应在卧龙区纳税。 （6）卧龙区地税局情况说明，证大民公司在卧龙区未享受过税收奖励。 （7）高新区财政局记账凭证，证高新区财政局支出税收奖励凭证。 （8）大民公司记账凭证，证大民公司税收奖励入账情况。 （八）河南中电能光电科技有限公司王某乙为了在承揽高新区创业大厦中央空调项目上得到分管此项工作的时任高新区副处级调研员刘潇的支持和帮助，先后2次送给刘潇人民币40000元。其中，2006年12月份和2007年4月分别在刘办公室和南阳市工业路给刘潇各送人民币20000元。 上述事实，有被告人刘潇供述，并有证人王某乙、罗某、党某某等人证言，书证中标通知书、投标文书等证据予以证实，足以认定。 （九）高新区国税局原局长史某为通过时任高新区财政局局长刘潇安排其亲戚李某的工作，先后4次在刘潇办公室送给其人民币20000元。其中，2004中秋节前、2005年春节前，到刘潇办公室各送人民币5000元；2005年中秋节前和2006年春节前，到刘潇办公室各送人民币5000元。 上述事实，有被告人刘潇供述，并有证人史某证言予以证实，足以认定。 （十）南阳名矗地产有限公司总经理王某丙为其公司在南阳市高新区张衡办事处茹楼村城中村改造项目上能够得到时任高新区副处级调研员分管国土工作的刘潇的关照，2008年3、4月份，到刘潇办公室送给刘潇人民币100000元。 上述事实，有被告人刘潇供述，并有证人王某丙、王某丙、李某等人证言，书证“城中村”开发协议、城中村改造文件、审批手续等证据予以证实，足以认定。 （十一）2010年1月，镇平县信用联社原理事长齐某某，为了感谢时任新野县县委常委、县委办主任刘潇给其表侄王某某分配工作，在南阳市车站路送给刘潇人民币10000元。 上述事实，有被告人刘潇供述，并有证人齐某某、汪某某、王某某、王某丙等人证言，书证新野县2009年事业单位招聘手续、王某某被招录手续等证据予以证实，足以认定。 （十二）新野县县委机关事务局王某某为了感谢时任县委常委、县委办主任刘潇对其工作安排、晋升以及让刘潇给其妹妹王某乙分配好工作，先后6次给刘潇送人民币90000元。其中，2010年中秋节、2011年春节、2011年中秋节、2012年春节期间，王某某为感谢刘潇的关照和帮助到刘潇家中各送人民币5000元；2012年端午节前，王某某为了在副科级考试一事上得到刘潇的关照和支持，到刘潇家中送人民币20000元；2012年8、9月，王某某为其妹王某乙分配工作，到刘潇家中送人民币50000元。 上述事实，有被告人刘潇供述，并有证人王某某、汪某某、罗某某等人证言，书证新野县公开选拔副乡科级干部材料、新野县招聘事业单位招聘分配手续等证据予以证实，足以认定。 （十三）2010年10月份，王某某父亲汪某某为感谢时任新野县县委常委、县委办主任刘潇对其子王某某的照顾，借刘潇母亲逝世之际，在万和医院送给刘潇人民币5000元。 上述事实，有被告人刘潇供述，并有证人汪某某证言予以证实，足以认定。 （十四）2005年春节前至2008年11月，河南四方置业法人代表姜某为得到刘潇的支持和帮助并出于感谢，先后4次送给刘潇人民币70000元。其中，2005年、2006年春节前，姜某为感谢刘潇在其工程款拨付上的帮助在刘潇办公室各送人民币10000元；2007年6、7月，姜某为在经适房项目上得到刘潇的帮助到刘潇办公室送给刘潇人民币40000元；2008年11月，姜某为继续与刘潇搞好关系以得到关照，到新野县刘潇办公室送给刘潇人民币10000元。 上述事实，有被告人刘潇供述，并有证人姜某、郝某、杜某某、张某某等人证言，书证施工合同书、拔付申请书及拔款凭证等证据予以证实，足以认定。 （十五）个体建筑商黄宏楚为通过刘潇给其子黄某安排工作并出于感谢，先后2次送给刘人民币104600元。其中，2010年9月为让刘潇给其子黄某安排工作，在刘潇办公室送给刘潇人民币100000元；2011年腊月为感谢刘潇给其子黄某安排工作，在南阳解放广场送给刘潇人民币4600元。 上述事实，有被告人刘潇供述，并有证人黄某乙、黄某、李某丁、张某某等人证言，书证新增人员工作报告、劳动合同书、人事劳动档案等证据予以证实，足以认定。 （十六）南阳市公路局职工蔡某甲为通过时任新野县县委常委、县委办主任的刘潇给其堂弟蔡某乙安排工作，2010年7月到刘潇家中送给刘潇人民币20000元。 上述事实，有被告人刘潇供述，并有证人蔡森、蔡某乙、罗某某等人证言，书证劳动合同、人事档案、工资名册等证据予以证实，足以认定。 （十七）2012年4月和2012年端午节期间，新野县中技铭沣水务有限公司董事长杨某某为提高水价，先后送给时任新野县县委常委、常务副县长刘潇美金3000元、购物卷1万元、人民币20000元。其中，2012年4月在新野丽晶酒店送给刘潇美金3000、购物卷1万元；2012年端午节在南阳王府饭店送给刘潇人民币20000元。 上述事实，有被告人刘潇供述，并有证人杨某某、张某乙、陈某乙等人证言，书证新野县委、政府文件等证据予以证实，足以认定。 （十八）新野县苗圃场职工汪某乙为其女儿汪某丙工作调动能够得到时任新野县县委常委、常务副县长刘潇的帮助，2012年8、9月在刘潇办公室送给刘潇人民币30000元。 上述事实，有被告人刘潇供述，并有证人汪某乙、张某乙、高某某等人证言，书证人事档案、调动工作介绍信等证据予以证实，足以认定。 （十九）新野县汉华街道办事处工作人员李某甲和为其儿子李某乙工作编制上能够得到时任新野县县委常委、常务副县长刘潇的关照和帮忙，2012年5、6月，通过张涛在南阳市滨河路邢氏海参馆送给刘潇人民币40000元。 上述事实，有被告人刘潇供述，并有证人李某甲、张某丙等人证言，书证工资发放名册等证据予以证实，足以认定。 （二）行贿部分 2006年1月份至2007年12月份，被告人刘潇为其个人提拔和职务调整，先后4次送给原南阳市市委常委、组织部部长李某丙人民币8万元、美金3万元。其中，2006年1、2月份，刘潇到李某丙办公室送给李某丙人民币1万元，2007年1、2月份，刘潇到南阳市万家园小区李某丙家里送给李某丙人民币2万元，2007年12月份，刘潇通过邢清鑫送给李某丙美金3万元，2008年1、2月份，刘潇到李某丙办公室送给李某丙人民币5万元。后经李某丙帮忙，刘潇先后被提拔为高新区副处级调研员，新野县委常委、办公室主任。 上述事实，有被告人刘潇供述，并有证人李某丙、邢某某等人证言，书证调整干部会议记录等证据予以证实，足以认定。 另查明，2013年7月，被告人刘潇主动到河南省纪委将其向李某丙行贿8万元人民币的事实向省纪委予以交代；后南阳市纪委对该违法违纪事件进行查处过程中，2013年4月，被告人刘潇又向市纪委交代其向李某丙行贿3万元美金的事实，并主动向市纪委供述未被掌握的上述受贿犯罪事实。 上述事实，有市纪委案卷中举报材料、对被告人刘潇谈话笔录、对证人李某丙询问笔录等证据予以证实，足以认定。 认定上述案件事实另有以下综合证据予以证实： 1、被告人刘潇自书供述，对上述受贿、行贿事实全部予以供认。 2、身份证明、干部履历表，证被告人刘潇基本情况及任职经历、职务分工。 3、新野县纪委、县委、政府机关事务局证明，证被告人刘潇未向上述部门上缴过现金或有价证券。 4、交款票据，证被告人刘潇在案发前的2008年2月13日向高新区财政局上交人民币2万元；2009年12月18日向南阳市领导干部廉洁自律办上交人民币20万，2011年7月29日向新野纪委上交人民币3万；2012年10月11日，向新野县财政局上交人民币58642.6元，其中人民币40000元、美元3000元折合人民币18642.6元。 5、收条及罚没收入票据，证被告人刘潇案发后分别向南阳市纪委、淅川县人民检察院退缴人民币155万。 6、视听资料光盘11张，证检察机关对被告人刘潇进行讯问时采取同步录音录像。 ","cpfxgc":"本院认为，被告人刘潇身为国家机关工作人员，利用职务之便，非法收受他人人民币150.733万元、美金1000元、购物卡1万元，为他人谋取利益，其行为已构成受贿罪；被告人刘潇为谋取不正当利益给予国家工作人员财物，情节严重，其行为已构成行贿罪。淅川县人民检察院指控的罪名成立，本院予以支持。被告人一人犯数罪，依法应数罪并罚。对于公诉机关提出被告人刘潇具有索贿情节的公诉意见，经查，按照法律规定，受贿的本质是权钱交易，区分索贿与收受贿赂，关键在于由行贿者还是受贿者先提出权钱交易的约定。本案中刘某乙送给被告人刘潇的部分款项虽是刘潇先提出用钱，但其前提在于刘潇利用职权为刘某乙任职银行存款给其揽储，银行给予回扣，二人对此形成心照不宣的约定，双方约定在先，且该约定最早也由刘某乙实施并先向刘潇送钱，故在双方形成约定后对约定的履行和实施并不影响二人行为性质，公诉机关提出被告人刘潇具有索贿情节的指控不能成立，本院不予采纳。 对于被告人刘潇及其辩护人提出徐某所送30万元不构成受贿的辩解及辩护意见，经查，徐某送给刘潇人民币30万元的目的是享受税收奖励，而税收奖励的其中一个环节即付款行为由高新区财政局实施，被告人刘潇时任高新区财政局局长在大民公司税收奖励中能够利用其职权为大民公司提供帮助，二者具有权钱交易特征，该30万元应为受贿性质，故被告人及辩护人的辩解及辩护意见不能成立，本院不予采纳。 对于被告人刘潇提出其向李某丙行贿并未谋取不正当利益的辩解，经查，被告人刘潇向时任南阳市委常委、组织部部长李某丙行贿，其目的是在组织人事调整过程中谋取优于他人的竞争地位被提拔任用，该行为意欲违背了组织人事管理活动的公平、公正原则，依法属“谋取不正当利益”的情形。故被告人该辩解理由不能成立，本院不予采纳。被告人刘潇向李某丙行贿的事实虽未在李某丙受贿一案的法律文书中得到认定，而且其他行贿人亦未得到相应追究，但这并不影响被告人刘潇行贿犯罪事实的成立并予以认定，也不影响对其进行法律追究。 对于被告人刘潇及辩护人提出刘潇构成自首的辩解及辩护意见，经查，省纪委虽然掌握了刘潇向李某丙行贿的事实，但刘潇在尚未被省纪委调查谈话的情况下主动到省纪委交代了其向李某丙行贿的事实，刘潇的行为体现了自首所具备的到案主动性。刘潇虽未完全供述所有行贿事实，但在市纪委对其调查谈话时，刘潇又如实供述尚未被市纪委掌握的行贿3万元美金事实，其行为同样体现了供述的主动性，故被告人刘潇行贿部分符合自首的精神，可认定为自首，依法可对被告人刘潇行贿部分免予刑事处罚。被告人刘潇因行贿事实被市纪委调查谈话，在调查前市纪委并未掌握刘潇受贿的事实，在调查时刘潇主动向市纪委交代了其受贿的事实，刘潇在办案机关掌握的行贿犯罪之外如实交代未被办案机关掌握的受贿罪行，其行为依法应以自首论。依法可对被告人刘潇受贿部分从轻处罚。故被告人刘潇及其辩护人的辩解及辩护意见成立，本院予以采纳。为了维护国家廉政制度建设，打击刑事犯罪，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条、第六十七条第一款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘潇犯受贿罪，判处有期徒刑十年；犯行贿罪，免予刑事处罚；数罪并罚，决定执行有期徒刑十年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2013年5月9日起至2023年5月8日止） 二、对被告人刘潇退缴的受贿赃款予以追缴并上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省淅川县人民法院 刑事判决书 （2014）淅刑初字第006号 公诉机关淅川县人民检察院。 被告人刘潇，男，1970年7月18日出生。因涉嫌受贿、行贿犯罪，经淅川县人民检察院决定，2013年5月9日被淅川县公安局刑事拘留，经南阳市人民检察院决定，2013年5月23日被淅川县公安局执行逮捕。现羁押于淅川县看守所。 辩护人马元欣，河南雷雨律师事务所律师。 辩护人董晓生，西藏宏生律师事务所律师。 淅川县人民检察院以淅检刑诉（2013）275号起诉书指控被告人刘潇犯受贿、行贿罪，向本院提起公诉。本院遵照南阳市中级人民法院指定管辖的决定受理后，依法组成合议庭，公开开庭审理了本案。淅川县人民检察院指派检察员夏国超、杨中阳出庭支持公诉，被告人刘潇及其辩护人马元欣、董晓生到庭参加了诉讼。现已审理终结。 淅川县人民检察院指控： （一）受贿罪 2003年10月至2012年9月，被告人刘潇在担任南阳市高新区财政局局长、高新区管委会副调研员、新野县县委常委、县委办公室主任、常委副县长期间，利用职务便利，先后收受刘某乙等人共计179.733万元人民币、4000元美金、1万元购物卡，为他人谋取利益。案发前刘潇向高新区财政局等有关组织上交现金29万元、美金3000元，将150.733万元、1万元购物卡、美金1000元据为己有。其中： 1、南阳市公安局巡警支队原队长周某以办案经费不足为由通过刘潇在高新区财政局领取定额罚没票据，2004年6月至2005年4月份，周某安排刁某某、王某甲先后分3次到刘潇办公室送现金20万元。 2、2003年10月至2006年春节前，南阳银行民主支行原行长毛某为通过刘潇让高新区财政局在其银行开户、存款，并约定按存款的万分之十给予刘回扣，毛某先后9次给刘潇送好处费和感谢费186730元。其中，2003年10月，毛在刘办公室给其送现金5000元；2004年春节前，毛在南阳金爵酒店停车场给刘送现金15000元；2004年6月，毛在建国酒店停车场给刘送现金21700元；2004年10月，毛在南阳玉雕大世界附近给刘送现金23420元；2005年4月，毛在南阳电业大厦门口给刘送现金12940元；2005年6月，毛在南阳市委党校附近给刘送现金15480元；2005年9月，毛在南阳大统百货停车场给刘送现金37290元；2006年春节前，毛在南阳金凯悦停车场给刘送现金36680元。 3、2005年1月至2006年春节前，南阳银行中西支行原行长史某某为通过刘潇让高新区财政局在其银行开户、存款，先后8次在刘办公室给其送现金44000元。其中，2005年1月，史分2次送给刘现金7000元；2005年春节前，史给刘送现金3000元；2005年5月，史分2次送给刘现金16000元；2005年中秋节前，史送给刘现金5000元；2005年11月，史送给刘现金5000元；2006年春节前，史送给刘现金10000元。 4、2005年1月至2006年2月，南阳银行金龙支行原行长惠某为通过刘潇让高新区财政局在其银行开户、存款，先后3次给刘潇送现金22000元。其中，2005年1月，惠在南阳金龙支行门口送给刘现金10000元；2006年元旦前，惠在南阳银都建国酒店送给刘现金2000元；2006年2月，惠在高新区管委会门口送给刘现金10000元。 5、2004年年初至2005年年底，南阳银行仲景支行工作人员屈某某为通过刘潇让高新区财政局在其银行开户、存款，先后5次到刘潇办公室给刘送现金40000元。其中，2004年年初，屈送给刘现金8000元；2004年12月，屈送给刘现金4000元；2005年1月，屈送给刘现金4000元；2005年2月，屈送给刘现金16000元；2005年年底，屈送给刘现金8000元。 6、2003年9月至2006年春节，南阳银行华瑞支行原行长刘某乙为通过刘潇让高新区财政局在其银行开户、存款，先后12次给刘潇送人民币455000元，美金1000元。其中，2003年9月，在刘潇办公室送给刘现金10000元；2004年春节前，在刘潇办公室送给刘现金10000元；2004年7月，在南阳金爵酒店送给刘现金5000元；2004年下半年，在南阳华瑞支行送给刘美金1000元；2004年12月底，在南阳华瑞支行门口送给刘现金100000元；2005年上半年，在刘潇办公室送给刘现金20000元；2005年3、4月，在南阳华瑞支行门口送给刘现金100000元；2005年8、9月，在刘潇办公室送给刘现金100000元；2005年下半年，在刘潇办公室给刘现金100000元；2005年下半年，在刘潇办公室送现金20000元；2006年春节期间，在刘潇办公室送给刘现金10000元。 7、南阳大民房地产有限公司总经理徐某为感谢刘潇对其公司在交税奖励上的帮助，先后2次在在人民北路清香园茶馆送给刘现金300000元。其中，2006年1月底送给刘100000元，2007年2月份送给刘现金200000元。 8、河南中电能光电科技有限公司王某乙为了在承揽高新区创业大厦中央空调项目上得到刘潇的支持和帮助，先后2次送给刘现金40000元。其中，2006年12月份和2007年4月分别在刘办公室和南阳市工业路给刘各送现金20000元。 9、高新区国税局原局长史某为想通过刘潇对其亲戚李某安排工作，先后4次在刘办公室给其送现金20000元。其中，2004中秋节前、2005年春节前，到刘潇办公室各送现金5000元；2005年中秋节前和2006年春节前，到刘潇办公室各送现金5000元。 10、南阳名矗地产有限公司总经理王某丙为其公司在南阳市高新区张衡办事处茹楼村城中村改造项目上能够得到刘潇关照，2008年3、4月份，到刘潇办公室送给刘现金100000元。 11、2010年1月，镇平县信用联社原理事长齐某某，为了感谢刘潇给其表侄王某某分配一个好工作，在南阳市车站路送给刘现金10000元。 12、新野县县委机关事务局王某某为了感谢刘潇对其工作安排、晋升以及让其给妹妹王某丁分配好工作，先后8次给刘潇送现金90000元。其中，2010年中秋节、2011年春节、2011年中秋节，王某某为感谢刘潇的关照和帮助到刘家中各送现金5000元；2012年端午节前，王某某为了在副科级考试一事上得到刘潇的关照和支持，到刘家中送现金20000元；2012年8、9月，王某某为其妹王某丙工作分配一事，到刘潇家中送现金50000元。 13、2011年下半年，刘潇母亲过世，王某某父亲汪某某为感谢刘潇对其子的照顾在万和医院给刘送现金5000元。 14、2005年春节前至2008年11月，河南四方置业法人代表姜某为得到刘潇的支持和帮助，先后4次在刘潇办公室送给刘现金共计70000元。其中，2005年、2006年春节前，姜某为感谢刘潇在其工程款拨付上的帮助在刘潇办公室各送现金10000元；2007年6、7月，姜某为得到刘潇在经适房项目上的帮助到刘办公室送现金40000元；2008年11月，姜某为继续与刘潇搞好关系以得到关照，到新野刘办公室给其送现金10000元。 15、个体建筑老板黄宏楚为其子黄某工作安排上得到刘潇的帮助和感谢，先后2次送给刘现金104600元。其中，2010年9月，到刘办公室为让刘潇安排其子黄某工作，送给刘现金100000元；2011年腊月，为感谢刘潇安排其子工作，在南阳工业路送给刘现金4600元。 16、南阳市公路局职工蔡某甲为其堂弟蔡某乙工作安排上得到刘潇的支持和帮助，2010年7月在刘家里送现金20000元。 17、新野县中技铭沣水务有限公司董事长杨某某为提高水价上得到刘潇的支持和帮助，在2012年4月和2012年端午节分别在新野丽晶酒店和南阳王府饭店送给刘1万元购物卷、现金20000元和3000美金。 18、新野县苗圃场职工汪某乙为其女儿汪某丙工作调动一事上得到刘潇的支持和帮助，2012年8、9月在刘办公室送给刘现金30000元。 19、新野县汉华街道办事处工作人员李某甲和为了儿子李某乙工作编制上能够得到刘潇的关照和帮忙，2012年5、6月，通过张涛在南阳市滨河路邢氏海参馆送给刘现金400000元。 （二）行贿罪 2006年1月份至2007年12月份，刘潇为个人进步和工作调整的事情，先后4次送给南阳市市委组织部原部长李某丙现金8万元人民币，3万元美金。后经李某丙帮忙，刘潇先后被提拔为高新区副处级调研员，新野县委常委、办公室主任。其中，2006年1、2月份，刘潇到李某丙办公室送给李现金1万元，2007年1、2月份，刘潇到南阳市万家园小区李某丙家里送给李现金2万元，2007年12月份，通过邢清鑫送给李美金3万元，2008年1、2月份，刘潇到李某丙办公室送给李现金5万元。 公诉机关指控上述犯罪事实，向本院举示了被告人刘潇的供述，证人周某、毛某、史某某、屈某某、李某丙等人证言，书证存款凭证、银行交易明细、入账报销凭证、任职证明、户籍证明等证据。据此，公诉机关认为，被告人刘潇的行为已构成受贿罪、行贿罪，提请本院依法惩处，并认为被告人具有索贿情节，依法应从重处罚。 被告人刘潇对公诉机关指控的事实不持异议，其提出的辩解意见为，大民公司总经理徐某送给其30万元，但其未为徐某及大民公司谋取利益，该笔不应定性为受贿；其向刘某乙提出要钱是双方之前曾有相应约定，不构成索贿；其曾向纪委主动交代其犯罪事实，应构成自首；向李某丙行贿并未谋取不正当利益。被告人向本院提交了中南阳市纪委对其作出的开除党籍处分决定书，以证明其主动供述纪委未掌握的违法违纪事实，并存在主动退缴赃款行为。 其辩护人提出的辩护意见为，被告人刘潇接受刘某乙的揽储回扣是被动接受，不符合索贿特征；被告人刘潇接受大民房地产总经理徐某30万元因未利用职务便利，不构成受贿；被告人刘潇具有自首情节，并主动退出涉案全部赃款，应对其减轻处罚；向李某丙行贿的其他人员未受追究而追究刘潇刑事责任不能体现平等原则。 辩护人向本院提交以下证据： 1、南阳市纪委收条，以证明南阳市纪委第四纪检监察室于2012年12月31日收缴贾俊峰上缴刘潇违纪款150万元； 2、淅川县人民检察院罚没票据，以证明被告人刘潇于2013年10月24日向淅川县人民检察院退缴赃款5万元； 3、证人孙某自书证言，内容为：刘潇曾于2012年12月18日让其一同到南阳市纪委，刘潇对市纪委领导表示正确对待组织调查。 4、驻马店市中级人民法院（2012）驻刑二初字第40号刑事判决书，以证明刘潇向李某丙行贿的事实并未被法院认定，且其他行贿人员未受追究。 经审理查明： 一、受贿部分 2003年10月至2012年9月，被告人刘潇在担任南阳市高新区财政局局长、高新区管委会副调研员、新野县县委常委、县委办公室主任、常委副县长期间，利用职务便利，为他人谋取利益，先后收受刘某乙等人人民币179.733万元、美金4000元、购物卡1万元。被告人刘潇在案发前将其中的人民币29万元、美金3000元上交给高新区财政局等有关组织，其余人民币150.733万元、美金1000元、1万元购物卡被刘潇据为己有。案发后，被告人刘潇向纪委、检察等办案部门退缴全部赃款。具体事实如下： （一）南阳市公安局巡警支队原队长周某为通过时任南阳市高新区财政局局长的被告人刘潇在高新区财政局领取定额罚没票据并出于感谢，2004年6月至2005年4月份安排人员先后分3次到刘潇办公室送人民币20万元。 上述事实，有被告人刘潇供述，并有证人周琦、王某甲、刁某某、陈璠等人证言，书证发票购领、核销登记卡、票据发放表等证据予以证实，足以认定。 （二）2003年10月至2006年春节前，南阳银行（原名南阳市商业银行，下同）民主支行原行长毛某为通过时任高新区财政局局长的刘潇让高新区财政局在该银行开户、存款并出于感谢，毛某先后9次按照与刘潇的约定给予刘潇回扣和感谢费共计人民币186730元。其中，2003年10月，毛某在刘潇办公室送给刘潇人民币5000元；2004年春节前，毛某在南阳金爵花园停车场送给刘潇人民币15000元；2004年6月，毛某在南阳滨河路盐业局门口送给刘潇人民币19220元；2004年10月，毛某在南阳建国酒店停车场送给刘潇人民币21700元；2005年春节前，毛某在南阳工业南路玉雕大世界门口送给刘潇人民币23420元；2005年4月，毛某在南阳电业大厦门口送给刘潇人民币12940元；2005年6月，毛某在南阳市委党校附近送给刘潇人民币15480元；2005年9月，毛某在南阳大统百货停车场送给刘潇人民币37290元；2006年春节前，毛某在南阳金凯悦停车场送给刘潇人民币36680元。 上述事实，有被告人刘潇供述，并有证人毛某、穆某某等人证言，书证南阳银行证明、会议记录、利息计算清单、数据查询、对账单、记账凭证、报销票据、记账凭证等证据予以证实，足以认定。 （三）2005年1月至2006年春节前，南阳银行中西支行原行长史某某为通过时任高新区财政局局长的刘潇让高新区财政局在该行开户、存款并出于感谢，先后8次在刘潇办公室给刘潇送人民币44000元。其中，2005年1月，史某某分2次给刘潇送人民币7000元；2005年春节前，史某某给刘潇送人民币3000元；2005年5月，史某某分2次给刘潇送人民币16000元；2005年中秋节前，史某某给刘潇送人民币5000元；2005年11月，史某某给刘潇送人民币3000元；2006年春节前，史某某给刘潇送人民币10000元。 上述事实，有被告人刘潇供述，并有证人史某某、张某某、宋某等人证言，书证高新区财政局开户、存取款记账凭证、银行交易明细记录、报销凭证等证据予以证实，足以认定。 （四）2005年1月至2006年2月，南阳银行金龙支行原行长惠某为通过时任高新区财政局局长刘潇让高新区财政局在该行开户、存款并出于感谢，先后3次送给刘潇人民币22000元。其中，2005年1月，惠某在南阳金龙支行门口送给刘潇人民币10000元；2006年元旦前，惠某在南阳银都建国酒店送给刘潇人民币2000元；2006年2月，惠某在高新区管委会门口送给刘潇人民币10000元。 上述事实，有被告人刘潇供述，并有证人惠某、朱某等人证言，书证高新区财政局开户、存款对账单、入账凭证及票据、存款凭证等证据予以证实，足以认定。 （五）2004年11月份至2005年年底，南阳银行仲景支行原工作人员屈某某为通过时任高新区财政局局长的刘潇让高新区财政局在该行开户、存款并出于感谢，先后5次到刘潇办公室送给刘潇人民币40000元。其中，2004年11月份，屈某某送给刘潇人民币8000元；2004年12月，屈某某送给刘潇人民币4000元；2005年1月，屈某某送给刘潇人民币4000元；2005年2月，屈某某送给刘潇人民币16000元；2005年年底，屈某某送给刘潇人民币8000元。 上述事实，有被告人刘潇供述，并有证人屈某某、张某某等人证言，书证南阳银行人事部证明、高新区财政局开户、存款对账单、存款凭证等证据予以证实，足以认定。 （六）2003年9月至2006年春节，南阳银行华瑞支行原行长刘某乙为通过时任高新区财政局局长的刘潇让高新区财政局在该行开户、存款并出于感谢，先后10次送给刘潇人民币455000元，美金1000元。其中，2003年9月，在刘潇办公室送给刘潇人民币10000元；2004年春节前，在刘潇办公室送给刘潇人民币10000元；2004年7月，在南阳金爵酒店送给刘潇人民币5000元；2004年下半年，在南阳华瑞支行送给刘潇美金1000元；2004年12月底，在南阳华瑞支行门口送给刘潇人民币100000元；2005年3、4月，在南阳华瑞支行门口送给刘潇人民币100000元；2005年上半年，在刘潇办公室送给刘潇人民币20000元；2005年8、9月，在刘潇办公室送给刘潇人民币100000元；2005年下半年，在刘潇办公室给刘潇人民币100000元；2006年春节期间，在刘潇办公室送给刘潇人民币10000元。 上述事实，有下列经庭审出示、质证并予以确认的证据认定： 1、被告人供述，2003年9月至2006年春节，南阳银行华瑞支行行长刘某乙先后10次送给其人民币455000元，美金1000元。刘某乙送给其现金以及其主动给刘某乙联系，是因为其帮助刘某乙完成了储蓄任务，刘某乙提过给其一些奖励，并给其说过让其需用钱时给她说。 2、证人刘某乙（南阳银行华瑞支行原行长）证言，证于2003年9月至2006年春节，其先后10次送给刘潇人民币455000元，美金1000元。其中，2003年9月所送的人民币1万元是与同事叶明玉一起到刘潇办公室后由其所送；其给刘潇送钱来源是南阳银行总行对支行按照存款金额给予万分之十给予的拓展费用，这些费用由支行自由支配，刘潇知道揽储任务给回扣的情况，所以刘潇给其打电话要多少钱，其就给刘潇多少钱。其给刘潇的钱经其签字，条据报给总行入账冲抵了。 3、证人董某某（南阳银行华瑞支行会计）证言，证南阳银行华瑞支行对于存款大户按照账户日存款额的万分之十给予好处费，刘某乙向刘潇送的钱均是由其从财务中变通报销的现金，刘某乙向其拿钱时一般让其先看看高新区财政局存款账户情况，其按照万分之十大致核算后，刘某乙再让其准备钱。 4、证人叶某某（原华瑞支行司机）证言，证2003年9月其和刘某乙一起到刘潇办公室找刘潇，他们在谈话时其先下楼了。 5、证人郝某（高新区财政局预算会计）、杜某某（高新区财政局原土地专户会计）证言，证高新区财政局在华瑞支行开户、存款情况。 6、书证： （1）高新区财政局在华瑞支行开户、存款对账单、记账凭证，证高新区财政局在南阳银行华瑞支行开设账户及存款情况。 （2）刘某乙干部任免表，证刘某乙任南阳银行华瑞支行行长。 （3）南阳银行职工会计部职员李卡丽、张莉出具情况说明，证南阳银行华瑞支行基础费用、绩效费用来源及费用报账流程。 （4）华瑞支行记账凭证及董红彬书写情况说明，证南阳银行华瑞支行2003年至2006年度费用开支报账情况。 （5）南阳商业银行文件及该行费用管理办法，证南阳银行华瑞支行存款业务处于个各支行先进行列以及该行规章制度中对费用管理所作规定。。 （6）华瑞支行报销票据，证刘某乙给刘潇送的钱均在该行账目中采取变通方式予以列支。 （七）南阳大民房地产有限公司总经理徐某为感谢时任高新区副处级调研员的刘潇对其公司在交税奖励上的帮助，先后2次在人民北路清香园茶馆送给刘潇人民币300000元。其中，2006年1月底送给刘潇人民币100000元，2007年2月份送给刘潇人民币200000元。 上述事实，有下列经庭审出示、质证并予以确认的证据认定： 1、被告人刘潇供述，2005年7、8月份，大民公司总经理徐某为在高新区享受税收奖励，其曾给高新区地税局局长通电话予以交待。2006年1月底，其向徐某要了人民币10万元；2007年2月份，徐某给其人民币20万元。徐某曾表示，如果其需要钱他就会支持，意思是给其钱后不用还，他也不会要。徐某给其钱一方面是其给地税局局长打电话让大民公司享受税收奖励，另一方面以后有事情还要找其帮忙。2006年，高新区财政局年终给徐某公司有奖励，具体奖励多少其不清楚。 2、证人徐某（南阳市大民房地产开发公司经理）证言，证2005年7、8月份，刘潇曾为其公司在高新区享受税收奖励给地税局局长陈仁会打电话说了此事。2006年1月底，刘潇给其打电话说春节急需用钱，其给刘潇人民币10万元；2007年2月份（春节前），刘潇给其打电话说急用钱，其给刘潇人民币20万元。其之所要给刘潇送钱是因为通过刘潇的帮忙，高新区地税局通过高新区财政局，于2007年元月给其公司拨了43万元的税收奖励。 3、证人陈某某（南阳市高新区地税局原局长）证言，证2005年7、8月份刘潇为大民公司享受税收奖励给其打过电话。其给征管科科长李某丁交代按照大民公司交税的30％对准高新区财政局写出请示报告，由高新区财政局根据请示报告，给大民公司拨款。2007年元月，高新区财政依据地税局的请示报告给大民公司拨奖励款43万元。 4、证人李某丁（南阳市高新区地税局征管科原科长）证言，证局长陈某某给其交代让其去大民公司征税，并说按百分之三十给予奖励。 5、证人杨某（大民公司财务经理）证言，证大民公司在卧龙区地税局交税没有奖励，在高新区地税局交税，2007年给予43万元奖励。 6、证人徐某乙（大民公司原出纳）证言，证总经理徐某安排其到南阳市商业银行呈祥支行开户，2007年1月18日高新区财政局向该账户转款43万元，1月23日到账，2月5日徐某安排其将款取出。 7、证人王某丙（南阳市高新区财政局原副局长、局长）证言，证2006年财政局依据地税局写的报告给大民公司拨43万元。只要高新区地税局向高新区财政局提供报告，大民公司还会有这样的奖励。 8、证人郝某（高新区财政局预算会计）自书证言，证税务部门认定对企业奖励，由财政局向企业拨款。2007年至2011年对大民公司均有奖励。 9、书证： （1）高新区管委会文件，证高新区管委会下达有税收任务，对超额部分按30％给予经费补助。 （2）高新区财政局记帐凭证、拨款凭证，证2007年1月18日高新区财政局给大民公司拨款43万元。2008至2012年给大民公司均有奖励。 （3）高新区地税局奖励报告，证高新区地税局对准高新区财政局打请示报告，对大民公司等企业进行奖励。 （4）大民公司历年纳税情况统计大民公司在卧龙区和高新区交税凭证，证大民公司分别在卧龙区地税局、高新区地税局缴纳税款情况。 （5）卧龙区税务局关于大民公司房地产项目的情况说明，证按照税收规定，大民公司在卧龙区开发房地产，应在卧龙区纳税。 （6）卧龙区地税局情况说明，证大民公司在卧龙区未享受过税收奖励。 （7）高新区财政局记账凭证，证高新区财政局支出税收奖励凭证。 （8）大民公司记账凭证，证大民公司税收奖励入账情况。 （八）河南中电能光电科技有限公司王某乙为了在承揽高新区创业大厦中央空调项目上得到分管此项工作的时任高新区副处级调研员刘潇的支持和帮助，先后2次送给刘潇人民币40000元。其中，2006年12月份和2007年4月分别在刘办公室和南阳市工业路给刘潇各送人民币20000元。 上述事实，有被告人刘潇供述，并有证人王某乙、罗某、党某某等人证言，书证中标通知书、投标文书等证据予以证实，足以认定。 （九）高新区国税局原局长史某为通过时任高新区财政局局长刘潇安排其亲戚李某的工作，先后4次在刘潇办公室送给其人民币20000元。其中，2004中秋节前、2005年春节前，到刘潇办公室各送人民币5000元；2005年中秋节前和2006年春节前，到刘潇办公室各送人民币5000元。 上述事实，有被告人刘潇供述，并有证人史某证言予以证实，足以认定。 （十）南阳名矗地产有限公司总经理王某丙为其公司在南阳市高新区张衡办事处茹楼村城中村改造项目上能够得到时任高新区副处级调研员分管国土工作的刘潇的关照，2008年3、4月份，到刘潇办公室送给刘潇人民币100000元。 上述事实，有被告人刘潇供述，并有证人王某丙、王某丙、李某等人证言，书证“城中村”开发协议、城中村改造文件、审批手续等证据予以证实，足以认定。 （十一）2010年1月，镇平县信用联社原理事长齐某某，为了感谢时任新野县县委常委、县委办主任刘潇给其表侄王某某分配工作，在南阳市车站路送给刘潇人民币10000元。 上述事实，有被告人刘潇供述，并有证人齐某某、汪某某、王某某、王某丙等人证言，书证新野县2009年事业单位招聘手续、王某某被招录手续等证据予以证实，足以认定。 （十二）新野县县委机关事务局王某某为了感谢时任县委常委、县委办主任刘潇对其工作安排、晋升以及让刘潇给其妹妹王某乙分配好工作，先后6次给刘潇送人民币90000元。其中，2010年中秋节、2011年春节、2011年中秋节、2012年春节期间，王某某为感谢刘潇的关照和帮助到刘潇家中各送人民币5000元；2012年端午节前，王某某为了在副科级考试一事上得到刘潇的关照和支持，到刘潇家中送人民币20000元；2012年8、9月，王某某为其妹王某乙分配工作，到刘潇家中送人民币50000元。 上述事实，有被告人刘潇供述，并有证人王某某、汪某某、罗某某等人证言，书证新野县公开选拔副乡科级干部材料、新野县招聘事业单位招聘分配手续等证据予以证实，足以认定。 （十三）2010年10月份，王某某父亲汪某某为感谢时任新野县县委常委、县委办主任刘潇对其子王某某的照顾，借刘潇母亲逝世之际，在万和医院送给刘潇人民币5000元。 上述事实，有被告人刘潇供述，并有证人汪某某证言予以证实，足以认定。 （十四）2005年春节前至2008年11月，河南四方置业法人代表姜某为得到刘潇的支持和帮助并出于感谢，先后4次送给刘潇人民币70000元。其中，2005年、2006年春节前，姜某为感谢刘潇在其工程款拨付上的帮助在刘潇办公室各送人民币10000元；2007年6、7月，姜某为在经适房项目上得到刘潇的帮助到刘潇办公室送给刘潇人民币40000元；2008年11月，姜某为继续与刘潇搞好关系以得到关照，到新野县刘潇办公室送给刘潇人民币10000元。 上述事实，有被告人刘潇供述，并有证人姜某、郝某、杜某某、张某某等人证言，书证施工合同书、拔付申请书及拔款凭证等证据予以证实，足以认定。 （十五）个体建筑商黄宏楚为通过刘潇给其子黄某安排工作并出于感谢，先后2次送给刘人民币104600元。其中，2010年9月为让刘潇给其子黄某安排工作，在刘潇办公室送给刘潇人民币100000元；2011年腊月为感谢刘潇给其子黄某安排工作，在南阳解放广场送给刘潇人民币4600元。 上述事实，有被告人刘潇供述，并有证人黄某乙、黄某、李某丁、张某某等人证言，书证新增人员工作报告、劳动合同书、人事劳动档案等证据予以证实，足以认定。 （十六）南阳市公路局职工蔡某甲为通过时任新野县县委常委、县委办主任的刘潇给其堂弟蔡某乙安排工作，2010年7月到刘潇家中送给刘潇人民币20000元。 上述事实，有被告人刘潇供述，并有证人蔡森、蔡某乙、罗某某等人证言，书证劳动合同、人事档案、工资名册等证据予以证实，足以认定。 （十七）2012年4月和2012年端午节期间，新野县中技铭沣水务有限公司董事长杨某某为提高水价，先后送给时任新野县县委常委、常务副县长刘潇美金3000元、购物卷1万元、人民币20000元。其中，2012年4月在新野丽晶酒店送给刘潇美金3000、购物卷1万元；2012年端午节在南阳王府饭店送给刘潇人民币20000元。 上述事实，有被告人刘潇供述，并有证人杨某某、张某乙、陈某乙等人证言，书证新野县委、政府文件等证据予以证实，足以认定。 （十八）新野县苗圃场职工汪某乙为其女儿汪某丙工作调动能够得到时任新野县县委常委、常务副县长刘潇的帮助，2012年8、9月在刘潇办公室送给刘潇人民币30000元。 上述事实，有被告人刘潇供述，并有证人汪某乙、张某乙、高某某等人证言，书证人事档案、调动工作介绍信等证据予以证实，足以认定。 （十九）新野县汉华街道办事处工作人员李某甲和为其儿子李某乙工作编制上能够得到时任新野县县委常委、常务副县长刘潇的关照和帮忙，2012年5、6月，通过张涛在南阳市滨河路邢氏海参馆送给刘潇人民币40000元。 上述事实，有被告人刘潇供述，并有证人李某甲、张某丙等人证言，书证工资发放名册等证据予以证实，足以认定。 （二）行贿部分 2006年1月份至2007年12月份，被告人刘潇为其个人提拔和职务调整，先后4次送给原南阳市市委常委、组织部部长李某丙人民币8万元、美金3万元。其中，2006年1、2月份，刘潇到李某丙办公室送给李某丙人民币1万元，2007年1、2月份，刘潇到南阳市万家园小区李某丙家里送给李某丙人民币2万元，2007年12月份，刘潇通过邢清鑫送给李某丙美金3万元，2008年1、2月份，刘潇到李某丙办公室送给李某丙人民币5万元。后经李某丙帮忙，刘潇先后被提拔为高新区副处级调研员，新野县委常委、办公室主任。 上述事实，有被告人刘潇供述，并有证人李某丙、邢某某等人证言，书证调整干部会议记录等证据予以证实，足以认定。 另查明，2013年7月，被告人刘潇主动到河南省纪委将其向李某丙行贿8万元人民币的事实向省纪委予以交代；后南阳市纪委对该违法违纪事件进行查处过程中，2013年4月，被告人刘潇又向市纪委交代其向李某丙行贿3万元美金的事实，并主动向市纪委供述未被掌握的上述受贿犯罪事实。 上述事实，有市纪委案卷中举报材料、对被告人刘潇谈话笔录、对证人李某丙询问笔录等证据予以证实，足以认定。 认定上述案件事实另有以下综合证据予以证实： 1、被告人刘潇自书供述，对上述受贿、行贿事实全部予以供认。 2、身份证明、干部履历表，证被告人刘潇基本情况及任职经历、职务分工。 3、新野县纪委、县委、政府机关事务局证明，证被告人刘潇未向上述部门上缴过现金或有价证券。 4、交款票据，证被告人刘潇在案发前的2008年2月13日向高新区财政局上交人民币2万元；2009年12月18日向南阳市领导干部廉洁自律办上交人民币20万，2011年7月29日向新野纪委上交人民币3万；2012年10月11日，向新野县财政局上交人民币58642.6元，其中人民币40000元、美元3000元折合人民币18642.6元。 5、收条及罚没收入票据，证被告人刘潇案发后分别向南阳市纪委、淅川县人民检察院退缴人民币155万。 6、视听资料光盘11张，证检察机关对被告人刘潇进行讯问时采取同步录音录像。 本院认为，被告人刘潇身为国家机关工作人员，利用职务之便，非法收受他人人民币150.733万元、美金1000元、购物卡1万元，为他人谋取利益，其行为已构成受贿罪；被告人刘潇为谋取不正当利益给予国家工作人员财物，情节严重，其行为已构成行贿罪。淅川县人民检察院指控的罪名成立，本院予以支持。被告人一人犯数罪，依法应数罪并罚。对于公诉机关提出被告人刘潇具有索贿情节的公诉意见，经查，按照法律规定，受贿的本质是权钱交易，区分索贿与收受贿赂，关键在于由行贿者还是受贿者先提出权钱交易的约定。本案中刘某乙送给被告人刘潇的部分款项虽是刘潇先提出用钱，但其前提在于刘潇利用职权为刘某乙任职银行存款给其揽储，银行给予回扣，二人对此形成心照不宣的约定，双方约定在先，且该约定最早也由刘某乙实施并先向刘潇送钱，故在双方形成约定后对约定的履行和实施并不影响二人行为性质，公诉机关提出被告人刘潇具有索贿情节的指控不能成立，本院不予采纳。 对于被告人刘潇及其辩护人提出徐某所送30万元不构成受贿的辩解及辩护意见，经查，徐某送给刘潇人民币30万元的目的是享受税收奖励，而税收奖励的其中一个环节即付款行为由高新区财政局实施，被告人刘潇时任高新区财政局局长在大民公司税收奖励中能够利用其职权为大民公司提供帮助，二者具有权钱交易特征，该30万元应为受贿性质，故被告人及辩护人的辩解及辩护意见不能成立，本院不予采纳。 对于被告人刘潇提出其向李某丙行贿并未谋取不正当利益的辩解，经查，被告人刘潇向时任南阳市委常委、组织部部长李某丙行贿，其目的是在组织人事调整过程中谋取优于他人的竞争地位被提拔任用，该行为意欲违背了组织人事管理活动的公平、公正原则，依法属“谋取不正当利益”的情形。故被告人该辩解理由不能成立，本院不予采纳。被告人刘潇向李某丙行贿的事实虽未在李某丙受贿一案的法律文书中得到认定，而且其他行贿人亦未得到相应追究，但这并不影响被告人刘潇行贿犯罪事实的成立并予以认定，也不影响对其进行法律追究。 对于被告人刘潇及辩护人提出刘潇构成自首的辩解及辩护意见，经查，省纪委虽然掌握了刘潇向李某丙行贿的事实，但刘潇在尚未被省纪委调查谈话的情况下主动到省纪委交代了其向李某丙行贿的事实，刘潇的行为体现了自首所具备的到案主动性。刘潇虽未完全供述所有行贿事实，但在市纪委对其调查谈话时，刘潇又如实供述尚未被市纪委掌握的行贿3万元美金事实，其行为同样体现了供述的主动性，故被告人刘潇行贿部分符合自首的精神，可认定为自首，依法可对被告人刘潇行贿部分免予刑事处罚。被告人刘潇因行贿事实被市纪委调查谈话，在调查前市纪委并未掌握刘潇受贿的事实，在调查时刘潇主动向市纪委交代了其受贿的事实，刘潇在办案机关掌握的行贿犯罪之外如实交代未被办案机关掌握的受贿罪行，其行为依法应以自首论。依法可对被告人刘潇受贿部分从轻处罚。故被告人刘潇及其辩护人的辩解及辩护意见成立，本院予以采纳。为了维护国家廉政制度建设，打击刑事犯罪，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九条第一款、第三百九十条、第六十七条第一款、第六十九条、第六十四条之规定，判决如下： 一、被告人刘潇犯受贿罪，判处有期徒刑十年；犯行贿罪，免予刑事处罚；数罪并罚，决定执行有期徒刑十年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2013年5月9日起至2023年5月8日止） 二、对被告人刘潇退缴的受贿赃款予以追缴并上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长全世昌 审判员陈璞 人民陪审员刘国华 二〇一三年十二月二十四日 兼书记员黄俊慧","writId":"0472f7b0afc8e098bd035ae824364abb8fd","writName":"刘潇受贿、行贿一审刑事判决书"}
