{"ajId":"215c85c4-c6fd-4671-b4f2-4a7cb143e0e0","ajName":"被告人严某贩卖毒品一案","ajjbqk":" 南京市鼓楼区人民检察院指控，2016年9月24日18时许，被告人严某与石某经事前联系毒品交易。20时许，被告人严某至本市中山北路249号501室，以600元的价格向石某贩卖毒品1小包，交易完成后被当场抓获。民警随即查获交易毒品及毒资。经鉴定，查获毒品净重1.854克，检出甲基苯丙胺成分。 上述事实，被告人严某在开庭审理过程中亦无异议。另有户籍证明、常住人口基本信息、呈请控制下交付报告书、案发、到案经过、微信记录截屏图、扣押物品清单、毒品疑似物称量记录、情况说明、刑事摄影照片等书证，证人石某、何某、张某的证言，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、南京市公安局鼓楼分局物证鉴定室出具的物证检验报告书及吸毒成瘾认定意见，检查笔录、辨认笔录、搜查笔录以及被告人严某的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人严某违反国家对毒品的管制规定，非法出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人当庭自愿认罪，可酌情从轻处罚。公诉机关指控被告人严某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。辩护人关于被告人系初次犯罪，认罪悔罪态度好的辩护意见属实，本院予以采纳。本院为维护国家对毒品的管制规定，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人严某犯贩卖毒品罪，判处拘役五个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年12月6日起至2017年4月27日止。罚金自本判决生效之日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人严某贩卖毒品一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2016）苏0106刑初872号 公诉机关南京市鼓楼区人民检察院。 被告人严某，男，1989年6月15日生，汉族，无业。2007年12月11日因吸毒被行政拘留十日并罚款。2016年9月25日因涉嫌犯贩卖毒品罪被刑事拘留，同年10月2日被取保候审，同年12月6日被逮捕。现羁押于南京市第二看守所。 辩护人王红，江苏裕和律师事务所律师。 南京市鼓楼区人民检察院以宁鼓检未刑诉（2016）17号起诉书指控被告人严某犯贩卖毒品罪，于2016年11月28日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员秦旖出庭支持公诉。被告人严某及其辩护人王红到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，2016年9月24日18时许，被告人严某与石某经事前联系毒品交易。20时许，被告人严某至本市中山北路249号501室，以600元的价格向石某贩卖毒品1小包，交易完成后被当场抓获。民警随即查获交易毒品及毒资。经鉴定，查获毒品净重1.854克，检出甲基苯丙胺成分。 上述事实，被告人严某在开庭审理过程中亦无异议。另有户籍证明、常住人口基本信息、呈请控制下交付报告书、案发、到案经过、微信记录截屏图、扣押物品清单、毒品疑似物称量记录、情况说明、刑事摄影照片等书证，证人石某、何某、张某的证言，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、南京市公安局鼓楼分局物证鉴定室出具的物证检验报告书及吸毒成瘾认定意见，检查笔录、辨认笔录、搜查笔录以及被告人严某的供述等证据予以证实，足以认定。 本院认为，被告人严某违反国家对毒品的管制规定，非法出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人当庭自愿认罪，可酌情从轻处罚。公诉机关指控被告人严某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。辩护人关于被告人系初次犯罪，认罪悔罪态度好的辩护意见属实，本院予以采纳。本院为维护国家对毒品的管制规定，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第五十三条之规定，判决如下： 被告人严某犯贩卖毒品罪，判处拘役五个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年12月6日起至2017年4月27日止。罚金自本判决生效之日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员邱筱颖 二〇一六年十二月六日 书记员李莉","writId":"0679fae9246703648c88f8435f394674a39","writName":"被告人严某贩卖毒品一案的刑事判决书"}
