{"ajId":"9a3319d3-2a8d-4ef9-a60f-34d4eb747354","ajName":"秦立忠、于国强、秦德峰等盗窃罪一案","ajjbqk":" 经审理查明： 1、2019年5月8日晚，被告人秦德峰、秦立忠、金燕云来到乐清市被害人王某家门口的空地，盗窃走被害人王某放在家门口空地上的四块钢板。次日上午，秦德峰、秦立忠将盗窃所得钢板运至乐清市金某的废品回收站，销赃得款700元，其中被告人金燕云分到100元。经鉴定，被盗四块钢板价值人民币3600元。案发后，被告人金燕云已赔偿被害人3600元，三被告人取得被害人王某的谅解。 2、2019年5月11日下午，被告人秦立忠、于国强来到乐清市到路边，盗窃走被害人陈某1放在此处的一个挖掘机炮头，后二人将盗窃所得炮头卖给乐清市翁垟街道樟树下村吴某的废品回收站，销赃得款480元。经鉴定，被盗一个炮头价值人民币3500元。案发后，被盗赃物已追回并发还被害人陈某1。 3、2019年5月12日凌晨，被告人秦立忠、于国强、兰红胜（拘留在逃）来到乐清市经济开发区巨邦公司建筑工地，盗窃走被害人马某放在此处的三个挖掘机炮钎，后三人将盗窃所得炮钎卖给翁垟街道三屿村程某的废品回收站，销赃得款1500元。经鉴定，被盗三个炮钎价值人民币2760元。案发后，三个挖掘机炮钎已追回并发还被害人马某。 另查明，被告人秦立忠、于国强、秦德峰、金燕云到案后如实供述自己的罪行，愿意接受处罚，并在值班律师在场的情况下签署认罪认罚具结书。 上述事实，被告人秦立忠、于国强、秦德峰、金燕云在开庭审理过程中亦无异议，并有扣押决定书、扣押清单、发还清单、谅解书、刑事判决书、刑满释放证明书、前科情况核实证明、户籍证明、抓获经过、情况说明、证人金某、陈某2、吴某、程某的证言、被害人王某、陈某1、马某的陈述、辨认笔录、价格认定结论书、照片、盗窃现场视频等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人秦立忠以非法占有为目的，多次秘密窃取他人财物，数额较大；被告人于国强、秦德峰、金燕云以非法占有为目的，秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。秦立忠、于国强、秦德峰、金燕云归案后如实供述自己的罪行，大部分被盗赃物已被追回，自愿认罪认罚；秦立忠、秦德峰、金燕云取得被害人谅解，对四被告人均予以从轻处罚。公诉机关提出对被告人秦立忠、于国强各判处有期徒刑七个月并处罚金；对被告人秦德峰判处拘役三个月并处罚金；对被告人金燕云判处拘役三个月，适用缓刑并处罚金的量刑建议适当，予以采纳。辩护人提出的相应从宽处罚意见与审理查明的事实相符，本院予以采纳。根据本案的具体犯罪事实、情节及被告人的认罪悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款、第七十六条、第六十四条和《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人秦立忠犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年5月14日起至2019年12月13日止）。 二、被告人于国强犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年5月14日起至2019年12月13日止）。 三、被告人秦德峰犯盗窃罪，判处拘役三个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年12月4日起至2020年1月28日止）。 四、被告人金燕云犯盗窃罪，判处拘役三个月，缓刑六个月，并处罚金人民币2000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 五、追缴被告人秦立忠、秦德峰共同违法所得600元，被告人秦立忠、于国强共同违法所得1980元，予以没收，上缴国库。 上述罚金、违法所得限本判决生效后十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2019）浙0382刑初1849号 公诉机关浙江省乐清市人民检察院。 被告人秦立忠，男，1976年12月13日出生于安徽省涡阳县，汉族，文盲，无业，户籍所在地安徽省涡阳县。因涉嫌犯盗窃罪于2019年5月14日被乐清市公安局刑事拘留，同年6月20日被乐清市公安局逮捕。现羁押于乐清市看守所。 被告人于国强，男，1972年11月9日出生于河南省杞县，汉族，文盲，无业，户籍所在地河南省杞县。曾因犯抢劫罪，于2005年被河南省杞县人民法院判处有期徒刑十个月。现因涉嫌犯盗窃罪于2019年5月14日被乐清市公安局刑事拘留，同年6月20日被乐清市公安局逮捕。现羁押于乐清市看守所。 被告人秦德峰，男，1969年10月17日出生于安徽省涡阳县，汉族，文盲，无业，户籍所在地安徽省涡阳县。曾因犯强迫卖淫罪于2009年6月12日被安徽省涡阳县人民法院判处有期徒刑八年，并处罚金1万元，2015年2月15日刑满释放。现因涉嫌犯盗窃罪于2019年5月14日被乐清市公安局抓获，次日被刑事拘留，同年6月19日被乐清市公安局取保候审，同年8月15日被乐清市人民检察院取保候审，2019年12月4日被本院逮捕。现羁押于乐清市看守所。 被告人金燕云，女，1977年10月30日出生于安徽省涡阳县，汉族，文盲，无业，户籍所在地安徽省涡阳县。因涉嫌犯盗窃罪于2019年5月14日被乐清市公安局抓获，次日被刑事拘留，同年6月19日被乐清市公安局取保候审，同年8月15日被乐清市人民检察院取保候审，2019年12月4日被本院继续取保候审。 辩护人程阁强，浙江凯旺律师事务所律师。 乐清市人民检察院以乐检公诉刑诉（2019）1599号起诉书指控被告人秦立忠、于国强、秦德峰、金燕云犯盗窃罪，于2019年12月4日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。乐清市人民检察院指派检察员季子群出庭支持公诉，被告人秦立忠、于国强、秦德峰、金燕云及辩护人程阁强到庭参加诉讼。现已审理终结。 经审理查明： 1、2019年5月8日晚，被告人秦德峰、秦立忠、金燕云来到乐清市被害人王某家门口的空地，盗窃走被害人王某放在家门口空地上的四块钢板。次日上午，秦德峰、秦立忠将盗窃所得钢板运至乐清市金某的废品回收站，销赃得款700元，其中被告人金燕云分到100元。经鉴定，被盗四块钢板价值人民币3600元。案发后，被告人金燕云已赔偿被害人3600元，三被告人取得被害人王某的谅解。 2、2019年5月11日下午，被告人秦立忠、于国强来到乐清市到路边，盗窃走被害人陈某1放在此处的一个挖掘机炮头，后二人将盗窃所得炮头卖给乐清市翁垟街道樟树下村吴某的废品回收站，销赃得款480元。经鉴定，被盗一个炮头价值人民币3500元。案发后，被盗赃物已追回并发还被害人陈某1。 3、2019年5月12日凌晨，被告人秦立忠、于国强、兰红胜（拘留在逃）来到乐清市经济开发区巨邦公司建筑工地，盗窃走被害人马某放在此处的三个挖掘机炮钎，后三人将盗窃所得炮钎卖给翁垟街道三屿村程某的废品回收站，销赃得款1500元。经鉴定，被盗三个炮钎价值人民币2760元。案发后，三个挖掘机炮钎已追回并发还被害人马某。 另查明，被告人秦立忠、于国强、秦德峰、金燕云到案后如实供述自己的罪行，愿意接受处罚，并在值班律师在场的情况下签署认罪认罚具结书。 上述事实，被告人秦立忠、于国强、秦德峰、金燕云在开庭审理过程中亦无异议，并有扣押决定书、扣押清单、发还清单、谅解书、刑事判决书、刑满释放证明书、前科情况核实证明、户籍证明、抓获经过、情况说明、证人金某、陈某2、吴某、程某的证言、被害人王某、陈某1、马某的陈述、辨认笔录、价格认定结论书、照片、盗窃现场视频等证据证实，足以认定。 本院认为，被告人秦立忠以非法占有为目的，多次秘密窃取他人财物，数额较大；被告人于国强、秦德峰、金燕云以非法占有为目的，秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立。秦立忠、于国强、秦德峰、金燕云归案后如实供述自己的罪行，大部分被盗赃物已被追回，自愿认罪认罚；秦立忠、秦德峰、金燕云取得被害人谅解，对四被告人均予以从轻处罚。公诉机关提出对被告人秦立忠、于国强各判处有期徒刑七个月并处罚金；对被告人秦德峰判处拘役三个月并处罚金；对被告人金燕云判处拘役三个月，适用缓刑并处罚金的量刑建议适当，予以采纳。辩护人提出的相应从宽处罚意见与审理查明的事实相符，本院予以采纳。根据本案的具体犯罪事实、情节及被告人的认罪悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款、第七十六条、第六十四条和《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人秦立忠犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年5月14日起至2019年12月13日止）。 二、被告人于国强犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年5月14日起至2019年12月13日止）。 三、被告人秦德峰犯盗窃罪，判处拘役三个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年12月4日起至2020年1月28日止）。 四、被告人金燕云犯盗窃罪，判处拘役三个月，缓刑六个月，并处罚金人民币2000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 五、追缴被告人秦立忠、秦德峰共同违法所得600元，被告人秦立忠、于国强共同违法所得1980元，予以没收，上缴国库。 上述罚金、违法所得限本判决生效后十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄道强 二〇一九年十二月十一日 代书记员李汶熹","writId":"0436b4bdd85eed14c9d3053b68caaf6128c","writName":"秦立忠、于国强、秦德峰等盗窃罪一审刑事判决书"}
