{"ajId":"9b996d09-8816-4a20-9cad-925ab8e0398b","ajName":"张恩锋、张庆红生产、销售有毒、有害食品一案","ajjbqk":" 南乐县人民检察院指控，自2012年以来，在南乐县寺庄乡西寺庄村张家街232号院内，被告人张恩锋组织张庆红、张妹英生产一种名为“玉竹山药胶囊”的降糖类有毒、有害保健品。在生产、销售“玉竹山药胶囊”过程中，张恩锋、张庆红二人为合伙经营，张恩锋负责采购原料、销售和发货，张妹英伙同张庆红参与生产，宋慧芬负责记账、填写物流单、发货，张颖鑫参与购进原料和发货。2017年1月至案发，“玉竹山药胶囊”的销售数量为15224盒，销售金额为69.256万元。其中，2017年12月8日至2018年2月销售数量为2323盒，销售金额为11.5万元。经检验，“玉竹山药胶囊”内含有不得检出的格列本脲及盐酸二甲双胍成分，不符合国家相关标准。 公诉机关就起诉指控的上述犯罪事实向法庭出示了相关书证、证人证言、鉴定意见、辨认笔录、搜查笔录及照片、被告人供述等证据。据此认为，被告人张恩锋伙同张庆红生产、销售掺有有毒、有害非食品原料的食品，具有其他特别严重情节；被告人宋慧芬明知他人销售伪劣商品而提供便利条件；被告人张妹英、张颖鑫明知他人生产、销售有毒、有害食品而提供便利条件；被告人张恩锋、张庆红、张妹英、张颖鑫、宋慧芬的行为分别触犯了《中华人民共和国刑法》第一百四十条、第一百四十四条，犯罪事实清楚，证据确实充分，应当以生产、销售有毒、有害食品罪追究被告人张恩锋、张庆红、张妹英、张颖鑫的刑事责任，以生产、销售伪劣产品罪追究被告人宋慧芬的刑事责任；被告人张恩锋、张庆红、宋慧芬、张妹英、张颖鑫属于共同犯罪，张恩锋、张庆红系主犯，宋慧芬、张妹英、张颖鑫系从犯；五被告人具有坦白情节，当庭自愿认罪，特提起公诉，请依法判处。 五被告人对公诉机关指控的犯罪事实及罪名均无异议，当庭表示自愿认罪。 被告人张恩锋辩护人的辩护意见是，张恩锋等人生产、销售的保健品在市场上没有同类产品价格作为参考，不能以其销售记账的销售额来确认犯罪数额；使用张恩锋的产品后普遍反映良好，没有造成损害后果；其认罪悔罪，系初犯，建议对其从轻处罚。 被告人张庆红辩护人的辩护意见是，张庆红的犯罪数额应扣除其制作成本；其到案后如实供述犯罪事实，属坦白；当庭自愿认罪，其在共同犯罪中作用相对较小，未造成严重的社会危害；故建议对张庆红从轻处罚。 被告人宋慧芬辩护人的辩护意见是，宋慧芬在共同犯罪中系从犯，具有坦白情节，当庭自愿认罪，属初犯，主观恶性较小，建议法庭对其判处三年以下有期徒刑并适用缓刑。 被告人张妹英、张颖鑫辩护人的辩护意见是，张妹英、张颖鑫系从犯，具有坦白情节，参与时间较短，主观恶性较小，且当庭自愿认罪，建议对其从轻或减轻处罚并适用缓刑。 经审理查明，被告人张恩锋与被告人宋慧芬原系夫妻、与被告人张妹英系姐弟关系。张妹英与被告人张庆红、张颖鑫分别系夫妻、母子关系。自2013年以来，经张恩锋、张庆红协商，决定生产自己命名的“二峰牌玉竹山药胶囊”，并声称具有降低血糖的功效，同时虚构了生产单位、地址和批准文号。后由张恩锋负责采购原料及包装，负责销售和发货；张庆红在南乐县寺庄乡西寺庄村张家街232号自己居住的院内负责生产。期间，宋慧芬帮助张恩锋记账并有时填写物流单、协助发货，张妹英在经营“南乐县鑫雨名妆日化门市”之余帮助张庆红生产，张颖鑫在打工之余协助购进原料、生产和发货。2017年1月至案发，销售金额共计69.256万元。经濮阳市食品药品监督管理局认定，“二峰牌玉竹山药胶囊”为保健食品。经山东中质华检测试检验有限公司检验，涉案“玉竹山药胶囊”内检出格列本脲及盐酸二甲双胍成分。根据国家食品药品监督管理局《保健食品中可能非法添加的物质名单（第一批）》，格列本脲、盐酸二甲双胍系禁止非法添加入辅助降血糖（调节血糖）功能产品的物质。 上述事实，五被告人在开庭审理过程中均无异议，且有其在侦查阶段的供述，证人徐某、王某、马某、柳某证言，被告人宋慧芬记录的销售账本，濮阳市食品药品监督管理局证明，郑州高新技术产业开发区食品药品监督管理局复函，山东中质华检测试检验有限公司出具检验报告，辨认笔录，搜查笔录、扣押物品清单及照片等证据证实；足以认定。 此外，调解协议、刑事附带民事公益诉讼调解书、2019年4月10日检察日报证明，经本院主持调解，被告人张恩锋、张庆红、宋慧芬、张妹英、张颖鑫与附带民事公益诉讼起诉人就附带民事公益诉讼部分达成调解协议并已履行完毕。 ","cpfxgc":"本院认为，被告人张恩锋、张庆红明知自己没有生产保健食品的资质和条件，仍虚构生产单位、地址和批准文号，生产自己命名的“二峰牌玉竹山药胶囊”降糖类保健食品予以销售，销售金额达69.256万元，其行为构成生产、销售伪劣产品罪；同时在生产、销售的保健食品中掺入有毒、有害的非食品原料“格列本脲”和“盐酸二甲双胍”西药成分，其行为亦构成生产、销售有毒、有害食品罪，且属具有其他特别严重情节；应依照处罚较重的生产、销售有毒、有害食品罪定罪处罚。被告人宋慧芬明知张恩锋销售伪劣产品仍予以帮助，其行为构成销售伪劣产品罪；被告人张妹英、张颖鑫明知张恩锋、张庆红生产、销售有毒、有害食品而予以帮助，其行为分别构成生产有毒、有害食品罪和生产、销售有毒、有害食品罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控罪名成立，且属共同犯罪。张恩锋辩护人关于不应以销售数额确定犯罪数额的辩护意见与法律规定相悖，本院不予采纳。在共同犯罪中，张恩锋、张庆红起主要作用，系主犯，但张庆红所起作用相对较小；宋慧芬、张妹英、张颖鑫起次要或辅助作用，系从犯，依法可予以从轻或减轻处罚。五被告人属坦白，庭审中自愿认罪，系初犯，依法可予以从轻处罚。根据各被告人的犯罪事实、性质以及在共同犯罪中的作用等情节，依法对张恩锋、张庆红、张妹英、张颖鑫从轻处罚，对宋慧芬减轻处罚。鉴于宋慧芬、张妹英、张颖鑫认罪态度较好，确有悔罪表现，经其居住社区矫正部门评估，其具备适用社区矫正的条件，对其依法适用缓刑。为打击犯罪，维护国家对食品卫生的监管制度及公民的生命和身体健康权，依照《中华人民共和国刑法》第一百四十条、第一百四十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第五十二条、五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第七条、第十三条、第十七条、第十八条、第二十条第（二）项之规定，判决如下：","pjjg":" 一、被告人张恩锋犯生产、销售有毒、有害食品罪，判处有期徒刑十年六个月，并处罚金人民币一百五十万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2028年8月23日止。所判罚金限本判决生效之日起十日内缴纳完毕）。 二、被告人张庆红犯生产、销售有毒、有害食品罪，判处有期徒刑十年，并处罚金人民币一百四十万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2028年2月23日止。所判罚金限本判决生效之日起十日内缴纳完毕）。 三、被告人宋慧芬犯销售伪劣产品罪，判处有期徒刑三年，缓刑五年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。所处罚金已缴纳）。 四、被告人张妹英犯生产有毒、有害食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。所处罚金已缴纳）。 五、被告人张颖鑫犯生产、销售有毒、有害食品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。所处罚金已缴纳）。 六、禁止被告人宋慧芬、张妹英、张颖鑫在缓刑考验期间内从事食品生产、销售及相关活动。 七、扣押在案的涉案保健食品、半成品、原材料、包装及作案工具予以没收；扣押的其他物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省南乐县人民法院 刑事判决书 （2018）豫0923刑初267号 公诉机关河南省南乐县人民检察院。 被告人张恩锋，男，1958年2月25日出生，汉族，河南省南乐县人，高中文化，下岗职工，住南乐县。因涉嫌犯生产、销售有毒、有害食品罪2018年2月24日被刑事拘留，同年4月2日被执行逮捕。 辩护人韩芳，河南长庚律师事务所律师。 被告人张庆红，男，1973年9月22日出生，汉族，河南省南乐县人，小学文化，农民，住南乐县。因涉嫌犯生产、销售有毒、有害食品罪2018年2月24日被刑事拘留，同年4月2日被执行逮捕。 指定辩护人李路路，河南豫石事务所律师。 被告人宋慧芬，又名宋惠芬，女，1962年5月4日出生，汉族，河南省南乐县人，高中文化，下岗职工，住南乐县。因涉嫌犯生产、销售有毒、有害食品罪2018年2月24日被刑事拘留，同年4月2日被执行逮捕。 辩护人苏彦龙，河南豫石律师事务所律师。 被告人张妹英，女，1969年1月28日出生，汉族，河南省南乐县人，初中文化，农民，住南乐县。因涉嫌犯生产销售有毒、有害食品罪2018年2月24日被刑事拘留，同年4月2日被取保候审。 指定辩护人石国平，河南豫石律师事务所律师。 被告人张颖鑫，男，1992年2月15日出生，汉族，河南省南乐县人，初中文化，农民，住南乐县。因涉嫌犯生产、销售有毒、有害食品罪2018年2月24日被刑事拘留，同年4月2日被取保候审。 指定辩护人王利荣，河南豫石律师事务所律师。 南乐县人民检察院以南检公诉刑诉（2018）259号起诉书指控被告人张恩锋、张庆红、宋慧芬、张妹英、张颖鑫涉嫌犯生产、销售有毒、有害食品罪，于2018年9月10日向本院提起公诉。2019年2月20日，南乐县人民检察院以南检公诉刑变诉（2019）2号变更起诉决定书指控宋慧芬犯生产、销售伪劣产品罪。在诉讼过程中附带民事公益诉讼人南乐县人民检察院向本院提起附带民事公益诉讼。本院依法组成合议庭，于2019年3月21日公开开庭审理了本案。南乐县人民检察院指派检察员蔡民起出庭支持公诉，委派检察员薛会丽出庭参加附带民事公益诉讼。五被告人及其辩护人均到庭参加诉讼。期间，因公诉机关补充侦查，本院决定延期审理一次。现已审理终结。 南乐县人民检察院指控，自2012年以来，在南乐县寺庄乡西寺庄村张家街232号院内，被告人张恩锋组织张庆红、张妹英生产一种名为“玉竹山药胶囊”的降糖类有毒、有害保健品。在生产、销售“玉竹山药胶囊”过程中，张恩锋、张庆红二人为合伙经营，张恩锋负责采购原料、销售和发货，张妹英伙同张庆红参与生产，宋慧芬负责记账、填写物流单、发货，张颖鑫参与购进原料和发货。2017年1月至案发，“玉竹山药胶囊”的销售数量为15224盒，销售金额为69.256万元。其中，2017年12月8日至2018年2月销售数量为2323盒，销售金额为11.5万元。经检验，“玉竹山药胶囊”内含有不得检出的格列本脲及盐酸二甲双胍成分，不符合国家相关标准。 公诉机关就起诉指控的上述犯罪事实向法庭出示了相关书证、证人证言、鉴定意见、辨认笔录、搜查笔录及照片、被告人供述等证据。据此认为，被告人张恩锋伙同张庆红生产、销售掺有有毒、有害非食品原料的食品，具有其他特别严重情节；被告人宋慧芬明知他人销售伪劣商品而提供便利条件；被告人张妹英、张颖鑫明知他人生产、销售有毒、有害食品而提供便利条件；被告人张恩锋、张庆红、张妹英、张颖鑫、宋慧芬的行为分别触犯了《中华人民共和国刑法》第一百四十条、第一百四十四条，犯罪事实清楚，证据确实充分，应当以生产、销售有毒、有害食品罪追究被告人张恩锋、张庆红、张妹英、张颖鑫的刑事责任，以生产、销售伪劣产品罪追究被告人宋慧芬的刑事责任；被告人张恩锋、张庆红、宋慧芬、张妹英、张颖鑫属于共同犯罪，张恩锋、张庆红系主犯，宋慧芬、张妹英、张颖鑫系从犯；五被告人具有坦白情节，当庭自愿认罪，特提起公诉，请依法判处。 五被告人对公诉机关指控的犯罪事实及罪名均无异议，当庭表示自愿认罪。 被告人张恩锋辩护人的辩护意见是，张恩锋等人生产、销售的保健品在市场上没有同类产品价格作为参考，不能以其销售记账的销售额来确认犯罪数额；使用张恩锋的产品后普遍反映良好，没有造成损害后果；其认罪悔罪，系初犯，建议对其从轻处罚。 被告人张庆红辩护人的辩护意见是，张庆红的犯罪数额应扣除其制作成本；其到案后如实供述犯罪事实，属坦白；当庭自愿认罪，其在共同犯罪中作用相对较小，未造成严重的社会危害；故建议对张庆红从轻处罚。 被告人宋慧芬辩护人的辩护意见是，宋慧芬在共同犯罪中系从犯，具有坦白情节，当庭自愿认罪，属初犯，主观恶性较小，建议法庭对其判处三年以下有期徒刑并适用缓刑。 被告人张妹英、张颖鑫辩护人的辩护意见是，张妹英、张颖鑫系从犯，具有坦白情节，参与时间较短，主观恶性较小，且当庭自愿认罪，建议对其从轻或减轻处罚并适用缓刑。 经审理查明，被告人张恩锋与被告人宋慧芬原系夫妻、与被告人张妹英系姐弟关系。张妹英与被告人张庆红、张颖鑫分别系夫妻、母子关系。自2013年以来，经张恩锋、张庆红协商，决定生产自己命名的“二峰牌玉竹山药胶囊”，并声称具有降低血糖的功效，同时虚构了生产单位、地址和批准文号。后由张恩锋负责采购原料及包装，负责销售和发货；张庆红在南乐县寺庄乡西寺庄村张家街232号自己居住的院内负责生产。期间，宋慧芬帮助张恩锋记账并有时填写物流单、协助发货，张妹英在经营“南乐县鑫雨名妆日化门市”之余帮助张庆红生产，张颖鑫在打工之余协助购进原料、生产和发货。2017年1月至案发，销售金额共计69.256万元。经濮阳市食品药品监督管理局认定，“二峰牌玉竹山药胶囊”为保健食品。经山东中质华检测试检验有限公司检验，涉案“玉竹山药胶囊”内检出格列本脲及盐酸二甲双胍成分。根据国家食品药品监督管理局《保健食品中可能非法添加的物质名单（第一批）》，格列本脲、盐酸二甲双胍系禁止非法添加入辅助降血糖（调节血糖）功能产品的物质。 上述事实，五被告人在开庭审理过程中均无异议，且有其在侦查阶段的供述，证人徐某、王某、马某、柳某证言，被告人宋慧芬记录的销售账本，濮阳市食品药品监督管理局证明，郑州高新技术产业开发区食品药品监督管理局复函，山东中质华检测试检验有限公司出具检验报告，辨认笔录，搜查笔录、扣押物品清单及照片等证据证实；足以认定。 此外，调解协议、刑事附带民事公益诉讼调解书、2019年4月10日检察日报证明，经本院主持调解，被告人张恩锋、张庆红、宋慧芬、张妹英、张颖鑫与附带民事公益诉讼起诉人就附带民事公益诉讼部分达成调解协议并已履行完毕。 本院认为，被告人张恩锋、张庆红明知自己没有生产保健食品的资质和条件，仍虚构生产单位、地址和批准文号，生产自己命名的“二峰牌玉竹山药胶囊”降糖类保健食品予以销售，销售金额达69.256万元，其行为构成生产、销售伪劣产品罪；同时在生产、销售的保健食品中掺入有毒、有害的非食品原料“格列本脲”和“盐酸二甲双胍”西药成分，其行为亦构成生产、销售有毒、有害食品罪，且属具有其他特别严重情节；应依照处罚较重的生产、销售有毒、有害食品罪定罪处罚。被告人宋慧芬明知张恩锋销售伪劣产品仍予以帮助，其行为构成销售伪劣产品罪；被告人张妹英、张颖鑫明知张恩锋、张庆红生产、销售有毒、有害食品而予以帮助，其行为分别构成生产有毒、有害食品罪和生产、销售有毒、有害食品罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控罪名成立，且属共同犯罪。张恩锋辩护人关于不应以销售数额确定犯罪数额的辩护意见与法律规定相悖，本院不予采纳。在共同犯罪中，张恩锋、张庆红起主要作用，系主犯，但张庆红所起作用相对较小；宋慧芬、张妹英、张颖鑫起次要或辅助作用，系从犯，依法可予以从轻或减轻处罚。五被告人属坦白，庭审中自愿认罪，系初犯，依法可予以从轻处罚。根据各被告人的犯罪事实、性质以及在共同犯罪中的作用等情节，依法对张恩锋、张庆红、张妹英、张颖鑫从轻处罚，对宋慧芬减轻处罚。鉴于宋慧芬、张妹英、张颖鑫认罪态度较好，确有悔罪表现，经其居住社区矫正部门评估，其具备适用社区矫正的条件，对其依法适用缓刑。为打击犯罪，维护国家对食品卫生的监管制度及公民的生命和身体健康权，依照《中华人民共和国刑法》第一百四十条、第一百四十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第五十二条、五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第七条、第十三条、第十七条、第十八条、第二十条第（二）项之规定，判决如下： 一、被告人张恩锋犯生产、销售有毒、有害食品罪，判处有期徒刑十年六个月，并处罚金人民币一百五十万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2028年8月23日止。所判罚金限本判决生效之日起十日内缴纳完毕）。 二、被告人张庆红犯生产、销售有毒、有害食品罪，判处有期徒刑十年，并处罚金人民币一百四十万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2028年2月23日止。所判罚金限本判决生效之日起十日内缴纳完毕）。 三、被告人宋慧芬犯销售伪劣产品罪，判处有期徒刑三年，缓刑五年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。所处罚金已缴纳）。 四、被告人张妹英犯生产有毒、有害食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。所处罚金已缴纳）。 五、被告人张颖鑫犯生产、销售有毒、有害食品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算。所处罚金已缴纳）。 六、禁止被告人宋慧芬、张妹英、张颖鑫在缓刑考验期间内从事食品生产、销售及相关活动。 七、扣押在案的涉案保健食品、半成品、原材料、包装及作案工具予以没收；扣押的其他物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长郭冠勋 审判员付利红 审判员代荣芬 二〇一九年四月二十九日 书记员安姣姣","writId":"05470133c1ff5328cb670cfed5daebce10d","writName":"张恩锋、张庆红生产、销售有毒、有害食品一审刑事判决书"}
