{"ajId":"c71ae98a-6f94-4fbc-990d-4ce7e96a6211","ajName":"李成财犯非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 蔚县人民检察院指控： 1、2010年上半年的一天，被告人李成财伙同郭海（已判刑）、张明（已判刑），到山西省广灵县一村里获取非法生产的炸药，后由李成财驾驶银灰色现代圣达菲越野车（车牌号为冀G×××××）拉着十余箱炸药返回蔚县的瓦房村恒升煤矿，李成财将炸药卸至恒升煤矿后，又开车将剩余两三箱炸药拉至盛泉井，并将剩余炸药交给杨佃斌（已判刑）。 2、2010年上半年的一天，王润平（已判刑）找到被告人李成财，叫其同自己一起去运送炸药，后李成财和王润平（已判刑）驾驶一辆红色马自达6轿车来到瓦房村的恒升煤矿，从放置炸药的屋内将三、四箱炸药运至水西煤矿盛泉井。 3、2010年三四月份的一天，张明（已判刑）受郭海（已判刑）指使，将一辆装有44箱炸药的银灰色松花江面包车开至蔚县阳眷镇瓦房村恒升煤矿，由被告人李成财、郭军（已判刑）、王润平（已判刑）将44箱炸药放到恒升煤矿库房内。 公诉机关就上述事实向法庭出示了被告人供述、证人证言、抓获证明等证据。公诉机关认为，被告人李成财的行为触犯了《中华人民共和国刑法》第一百二十五条之规定，应当以非法运输爆炸物罪追究其刑事责任，提请本院依法判处。 被告人李成财对公诉机关指控的主要犯罪事实及罪名均没有异议。其辩护人对定罪问题不持异议，提出本案存在法定、酌定从轻情节：1、被告人是从犯，其主观恶性不深，没有从中渔利；2、被告人非法运输的爆炸物客观上是用于矿上生产，而不是用于其它犯罪目的，炸药没有流入社会，且没有造成严重社会危害；3、被告人自愿认罪；4、被告人平时表现较好，系初犯、偶犯。 经审理查明： 1、2010年上半年的一天，被告人李成财伙同郭海、张明（均已判刑），到山西省广灵县一村里获取非法生产的炸药，后由李成财驾驶银灰色现代圣达菲越野车（车牌号为冀G×××××）拉着十余箱炸药返回蔚县阳眷镇瓦房村恒升煤矿，李成财将炸药卸至恒升煤矿后，又开车将剩余两三箱炸药拉至水西煤矿盛泉井，并将剩余炸药交给杨佃斌（已判刑）。 上述事实，有经当庭举证、质证，本院确认的下列证据予以证实： （1）被告人李成财的供述证明：其当时包着盛泉井的生产。大概在2010年左右上半年的一天，郭海对其说：“现在煤矿生产太慢了，需要点炸药、雷管把窑底下给松松。”大概过了十来天之后，在一天天快黑的时候，郭海打电话叫其一块去山西广灵。到了广灵之后，郭海和张明都在。其当时开了一辆银灰色现代圣达菲越野车，郭海和张明开了一辆红色马自达6轿车。吃完饭后天都快黑了，郭海对其说：“你俩和我一块拿点给窑上使唤的东西。”走到广灵县北山的一个村子后，郭海打了一个电话，过了一会，一个类似奥拓的小轿车就开过来了，从车上搬下好多箱子，郭海叫把箱子搬到其车上，在搬的过程中其发现箱子里装的是炸药。其车上装了十来箱。后来其就和郭海、张明拉着这些东西到了郭海以前的一个废弃了的煤矿，就在南留庄瓦房村那，卸下十来箱后，将剩下的两三箱拉到盛泉井给了杨佃斌。 （2）同案被告人张明的供述证明：2010年3月份的一天晚上，其开车拉着郭海去广灵，在县城外边碰到李成财。到了以后，郭海打了个电话，过了大约十来分钟，从广灵县城方向过来一辆白色的奥拓车，郭海挎着包就下了车，和那个开奥拓车的人说话去了。大约说了两三分钟，然后李成财就和那个开奥拓的人往李成财开的圣达菲车上搬炸药，搬了多少箱没看清，后来那个人和李成财又给其开的车上大约搬了两三箱。 （3）同案被告人杨佃斌的供述证明：2010年过完正月十五以后的一天，大约晚上九点多钟，矿上的包工头新子对其说，郭海让弄两箱药，问其放哪，其让放在窑底下。第二天，郭海得知炸药放在窑下了，说炸药放在窑下不安全，不行放在耿奎那吧。后来其找工人把炸药从窑下弄上来放在耿奎那。 同案被告人郭海、耿奎的供述与杨佃斌供述相互印证。 2、2010年上半年的一天，王润平（已判刑）找到被告人李成财，叫其同自己一起去运送炸药，后李成财和王润平驾驶一辆红色马自达6轿车来到瓦房村的恒升煤矿，从放置炸药的屋内将三、四箱炸药运至盛泉井。 上述事实，有经当庭举证、质证，本院确认的下列证据予以证实： （1）被告人李成财的供述证明：去广灵之后的一天，王润平和其说盛泉井的炸药用完了，想从郭海废弃的矿井拉点炸药用，然后其就和王润平，由王润平开着红色马自达6去了郭海那个废弃的矿井。 （2）同案被告人王润平的供述证明：从2010年三月底到五月份，其拉过十来次炸药，每次都是从恒升煤矿找郭军，郭军领着去搬炸药和雷管，每次也拉不多，也就是两三箱或三四箱。张明和其拉了有三四次，新子和其拉过一次，其自己也拉过三四次。 3、2010年三四月份的一天，张明受郭海指使，将一辆装有44箱炸药的银灰色松花江面包车开至瓦房村恒升煤矿，由被告人李成财、郭军（已判刑）、王润平将44箱炸药放到恒升煤矿库房内。 上述事实，有经当庭举证、质证，本院确认的下列证据予以证实： （1）同案被告人张明的供述证明：2010年三四月份的一天上午，郭海给其一部手机，说有人给矿上送炸药，送炸药的人打这个电话就让其把他领到恒升煤矿，不让送炸药的人进矿，让其把送炸药的车开到矿上去。到了中午，送炸药的人打电话，让其去孟家堡三岔口等着，其就开着郭海的红色马6到了孟家堡三岔口，一会那个送炸药的开了一辆松花江就过来了，其开车把他领到恒升煤矿门口，让他在门口等着，其把车开到煤矿的库房，由王润平、李成财、郭军卸的，卸完以后其把车开到矿门口，那个送炸药的开着车就走了。因为是别人卸的车，具体拉了多少箱其没看清，反正松花江后边放了半车箱。 （2）同案被告人王润平的供述证明：2010年四月十多号的一天上午十一点来钟，张明给其打电话让其开着车拉上新子去南留庄，其开上郭海的红色马6轿车在煤矿口接上新子就朝南留庄方向走。后来张明给新子打电话，让朝瓦房村走。在孟家堡的岔口见张明开着白色捷达车等着呢，张明让其和新子去恒升煤矿等着，还让新子开着他的捷达车，张明自己在那。到了恒升煤矿后，其跟郭军说张明一会过来送点药。等了半个多钟头，见张明开了辆银灰色的面包车来了，他把车停到放炸药的房那，他们几个就往下搬，搬完后张明开着面包车就走了。面包车估计拉了三四十箱炸药。 （3）同案被告人郭军的供述与上述张明、王润平供述相互印证，并证实从车上搬了44箱炸药。其在蔚县阳眷镇瓦房村北恒升煤矿是看门的。 （4）被告人李成财当庭供认：其和王润平、张明、郭海的哥哥从张明开的车上卸过炸药，有三十几箱。 此外，公诉机关还向法庭出示了下列证据，经庭审质证，本院予以确认： （1）同案被告人郭海的供述证明：其在水西煤矿盛泉井任矿长。在2010年三、四、五月，蔚县煤炭局给其下过三次《指令书》，意思是停止一切活动，包括修窑和生产，水西煤矿安全科在三月份也下过一份《指令书》，和煤炭局下的一样。煤矿在双停期间，物资局不供应爆炸物，所有到矿上的爆炸物都是非法的。 （2）同案被告人耿奎、郭海的供述相互印证，证实一箱炸药有24公斤。 （3）被告人李成财常住人口基本信息证实其自然身份情况。 （4）抓获证明证实，2014年10月23日晚，蔚县公安局刑警大队民警在蔚县汽车站附近将被告人李成财抓获归案。 ","cpfxgc":"本院认为，被告人李成财违反法律规定，伙同他人非法运输爆炸物，情节严重，其行为已构成非法运输爆炸物罪。蔚县人民检察院指控成立。在共同犯罪中，被告人李成财起次要作用，系从犯，其非法运输的爆炸物客观上是用于矿上生产，而不是用于其它犯罪目的，炸药没有流入社会，且没有造成严重社会危害，同时其当庭自愿认罪，依法可以减轻处罚。辩护人的上述相关辩护意见本院予以采纳。初犯、偶犯作为从轻处罚情节，只适用于未成年人犯罪及情节较轻的犯罪，不适用于本罪，故辩护人所提被告人系初犯、偶犯可从轻处罚的意见本院不予采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条第一款、第二十七条、第五十六条第一款的规定，判决如下：","pjjg":" 被告人李成财犯非法运输爆炸物罪，判处有期徒刑六年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月23日起至2020年10月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向张家口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省蔚县人民法院 刑事判决书 （2015）蔚刑初字第59号 公诉机关河北省蔚县人民检察院。 被告人李成财（小名新子），农民。2011年8月16日因涉嫌犯非法运输爆炸物罪被蔚县公安局取保候审，2014年10月23日被逮捕。 辩护人郑永胜，河北兴蔚律师事务所律师。 蔚县人民检察院以蔚检公诉刑诉（2015）36号起诉书指控被告人李成财犯非法运输爆炸物罪，于2015年4月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。蔚县人民检察院指派检察员全爱平出庭支持公诉，被告人李成财及其辩护人郑永胜到庭参加了诉讼。期间经张家口市中级人民法院批准，延长审理期限三个月。现已审理终结。 蔚县人民检察院指控： 1、2010年上半年的一天，被告人李成财伙同郭海（已判刑）、张明（已判刑），到山西省广灵县一村里获取非法生产的炸药，后由李成财驾驶银灰色现代圣达菲越野车（车牌号为冀G×××××）拉着十余箱炸药返回蔚县的瓦房村恒升煤矿，李成财将炸药卸至恒升煤矿后，又开车将剩余两三箱炸药拉至盛泉井，并将剩余炸药交给杨佃斌（已判刑）。 2、2010年上半年的一天，王润平（已判刑）找到被告人李成财，叫其同自己一起去运送炸药，后李成财和王润平（已判刑）驾驶一辆红色马自达6轿车来到瓦房村的恒升煤矿，从放置炸药的屋内将三、四箱炸药运至水西煤矿盛泉井。 3、2010年三四月份的一天，张明（已判刑）受郭海（已判刑）指使，将一辆装有44箱炸药的银灰色松花江面包车开至蔚县阳眷镇瓦房村恒升煤矿，由被告人李成财、郭军（已判刑）、王润平（已判刑）将44箱炸药放到恒升煤矿库房内。 公诉机关就上述事实向法庭出示了被告人供述、证人证言、抓获证明等证据。公诉机关认为，被告人李成财的行为触犯了《中华人民共和国刑法》第一百二十五条之规定，应当以非法运输爆炸物罪追究其刑事责任，提请本院依法判处。 被告人李成财对公诉机关指控的主要犯罪事实及罪名均没有异议。其辩护人对定罪问题不持异议，提出本案存在法定、酌定从轻情节：1、被告人是从犯，其主观恶性不深，没有从中渔利；2、被告人非法运输的爆炸物客观上是用于矿上生产，而不是用于其它犯罪目的，炸药没有流入社会，且没有造成严重社会危害；3、被告人自愿认罪；4、被告人平时表现较好，系初犯、偶犯。 经审理查明： 1、2010年上半年的一天，被告人李成财伙同郭海、张明（均已判刑），到山西省广灵县一村里获取非法生产的炸药，后由李成财驾驶银灰色现代圣达菲越野车（车牌号为冀G×××××）拉着十余箱炸药返回蔚县阳眷镇瓦房村恒升煤矿，李成财将炸药卸至恒升煤矿后，又开车将剩余两三箱炸药拉至水西煤矿盛泉井，并将剩余炸药交给杨佃斌（已判刑）。 上述事实，有经当庭举证、质证，本院确认的下列证据予以证实： （1）被告人李成财的供述证明：其当时包着盛泉井的生产。大概在2010年左右上半年的一天，郭海对其说：“现在煤矿生产太慢了，需要点炸药、雷管把窑底下给松松。”大概过了十来天之后，在一天天快黑的时候，郭海打电话叫其一块去山西广灵。到了广灵之后，郭海和张明都在。其当时开了一辆银灰色现代圣达菲越野车，郭海和张明开了一辆红色马自达6轿车。吃完饭后天都快黑了，郭海对其说：“你俩和我一块拿点给窑上使唤的东西。”走到广灵县北山的一个村子后，郭海打了一个电话，过了一会，一个类似奥拓的小轿车就开过来了，从车上搬下好多箱子，郭海叫把箱子搬到其车上，在搬的过程中其发现箱子里装的是炸药。其车上装了十来箱。后来其就和郭海、张明拉着这些东西到了郭海以前的一个废弃了的煤矿，就在南留庄瓦房村那，卸下十来箱后，将剩下的两三箱拉到盛泉井给了杨佃斌。 （2）同案被告人张明的供述证明：2010年3月份的一天晚上，其开车拉着郭海去广灵，在县城外边碰到李成财。到了以后，郭海打了个电话，过了大约十来分钟，从广灵县城方向过来一辆白色的奥拓车，郭海挎着包就下了车，和那个开奥拓车的人说话去了。大约说了两三分钟，然后李成财就和那个开奥拓的人往李成财开的圣达菲车上搬炸药，搬了多少箱没看清，后来那个人和李成财又给其开的车上大约搬了两三箱。 （3）同案被告人杨佃斌的供述证明：2010年过完正月十五以后的一天，大约晚上九点多钟，矿上的包工头新子对其说，郭海让弄两箱药，问其放哪，其让放在窑底下。第二天，郭海得知炸药放在窑下了，说炸药放在窑下不安全，不行放在耿奎那吧。后来其找工人把炸药从窑下弄上来放在耿奎那。 同案被告人郭海、耿奎的供述与杨佃斌供述相互印证。 2、2010年上半年的一天，王润平（已判刑）找到被告人李成财，叫其同自己一起去运送炸药，后李成财和王润平驾驶一辆红色马自达6轿车来到瓦房村的恒升煤矿，从放置炸药的屋内将三、四箱炸药运至盛泉井。 上述事实，有经当庭举证、质证，本院确认的下列证据予以证实： （1）被告人李成财的供述证明：去广灵之后的一天，王润平和其说盛泉井的炸药用完了，想从郭海废弃的矿井拉点炸药用，然后其就和王润平，由王润平开着红色马自达6去了郭海那个废弃的矿井。 （2）同案被告人王润平的供述证明：从2010年三月底到五月份，其拉过十来次炸药，每次都是从恒升煤矿找郭军，郭军领着去搬炸药和雷管，每次也拉不多，也就是两三箱或三四箱。张明和其拉了有三四次，新子和其拉过一次，其自己也拉过三四次。 3、2010年三四月份的一天，张明受郭海指使，将一辆装有44箱炸药的银灰色松花江面包车开至瓦房村恒升煤矿，由被告人李成财、郭军（已判刑）、王润平将44箱炸药放到恒升煤矿库房内。 上述事实，有经当庭举证、质证，本院确认的下列证据予以证实： （1）同案被告人张明的供述证明：2010年三四月份的一天上午，郭海给其一部手机，说有人给矿上送炸药，送炸药的人打这个电话就让其把他领到恒升煤矿，不让送炸药的人进矿，让其把送炸药的车开到矿上去。到了中午，送炸药的人打电话，让其去孟家堡三岔口等着，其就开着郭海的红色马6到了孟家堡三岔口，一会那个送炸药的开了一辆松花江就过来了，其开车把他领到恒升煤矿门口，让他在门口等着，其把车开到煤矿的库房，由王润平、李成财、郭军卸的，卸完以后其把车开到矿门口，那个送炸药的开着车就走了。因为是别人卸的车，具体拉了多少箱其没看清，反正松花江后边放了半车箱。 （2）同案被告人王润平的供述证明：2010年四月十多号的一天上午十一点来钟，张明给其打电话让其开着车拉上新子去南留庄，其开上郭海的红色马6轿车在煤矿口接上新子就朝南留庄方向走。后来张明给新子打电话，让朝瓦房村走。在孟家堡的岔口见张明开着白色捷达车等着呢，张明让其和新子去恒升煤矿等着，还让新子开着他的捷达车，张明自己在那。到了恒升煤矿后，其跟郭军说张明一会过来送点药。等了半个多钟头，见张明开了辆银灰色的面包车来了，他把车停到放炸药的房那，他们几个就往下搬，搬完后张明开着面包车就走了。面包车估计拉了三四十箱炸药。 （3）同案被告人郭军的供述与上述张明、王润平供述相互印证，并证实从车上搬了44箱炸药。其在蔚县阳眷镇瓦房村北恒升煤矿是看门的。 （4）被告人李成财当庭供认：其和王润平、张明、郭海的哥哥从张明开的车上卸过炸药，有三十几箱。 此外，公诉机关还向法庭出示了下列证据，经庭审质证，本院予以确认： （1）同案被告人郭海的供述证明：其在水西煤矿盛泉井任矿长。在2010年三、四、五月，蔚县煤炭局给其下过三次《指令书》，意思是停止一切活动，包括修窑和生产，水西煤矿安全科在三月份也下过一份《指令书》，和煤炭局下的一样。煤矿在双停期间，物资局不供应爆炸物，所有到矿上的爆炸物都是非法的。 （2）同案被告人耿奎、郭海的供述相互印证，证实一箱炸药有24公斤。 （3）被告人李成财常住人口基本信息证实其自然身份情况。 （4）抓获证明证实，2014年10月23日晚，蔚县公安局刑警大队民警在蔚县汽车站附近将被告人李成财抓获归案。 本院认为，被告人李成财违反法律规定，伙同他人非法运输爆炸物，情节严重，其行为已构成非法运输爆炸物罪。蔚县人民检察院指控成立。在共同犯罪中，被告人李成财起次要作用，系从犯，其非法运输的爆炸物客观上是用于矿上生产，而不是用于其它犯罪目的，炸药没有流入社会，且没有造成严重社会危害，同时其当庭自愿认罪，依法可以减轻处罚。辩护人的上述相关辩护意见本院予以采纳。初犯、偶犯作为从轻处罚情节，只适用于未成年人犯罪及情节较轻的犯罪，不适用于本罪，故辩护人所提被告人系初犯、偶犯可从轻处罚的意见本院不予采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条第一款、第二十七条、第五十六条第一款的规定，判决如下： 被告人李成财犯非法运输爆炸物罪，判处有期徒刑六年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月23日起至2020年10月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向张家口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龚建文 审判员李春生 审判员陶泽敏 二〇一五年七月二十四日 书记员赵利君 附：相关法律条文 《中华人民共和国刑法》： 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第一百二十五条第一款非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。","writId":"00415898a3849c7a8a06096bf168bc6986b","writName":"李成财犯非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一审刑事判决书"}
