{"ajId":"8a400c54-45dc-4b05-8dd8-d2f63e499dde","ajName":"韩亮抢劫一案","ajjbqk":" 白山市浑江区人民检察院指控：被告人韩亮于2013年10月13日9时许，窜至白山市浑江区植物油厂附近，发现在田中干活的被害人刘某某手上佩戴黄金手镯一个，便产生抢劫刘某某黄金手镯的想法。后韩亮采取捂嘴不让刘某某呼救、搂刘某某颈部阻止其反抗的方式，强行将被害人刘某某黄金手镯抢走。韩亮抢得黄金手镯后，将黄金手镯抵押给曲某某，从曲某某处借走人民币7500元左右。由于韩亮没有归还曲某某欠款，曲某某将黄金手镯以每克235元，总价7000余元的价格出售给流动收购黄金的商贩。案发后，曲某某缴纳赃款9000元，赃款全部返还被害人刘某某。经白山市浑江区价格认定中心鉴定，被抢的黄金手镯价值人民币8736元。 白山市浑江区人民检察院指控上述犯罪事实所列举的证据有：被告人韩亮的供述与辩解；被害人刘某某的陈述；证人曲某某、王某某的证言；白山市浑江区价格认证中心价格鉴定结论书；案件来源、犯罪嫌疑人归案情况、收到条等书证八份。 白山市浑江区人民检察院认为，被告人韩亮使用暴力、胁迫的手段，抢劫公民合法财物，应以抢劫罪追究其刑事责任。 被告人韩亮对公诉机关指控的犯罪事实无异议。 经本院审理查明：2013年10月13日9时许，被告人韩亮在路过白山市植物油厂附近的菜地时，看见在菜地里收菜的被害人刘某某戴着黄金手镯，便翻过火车道护拦进入菜地，上前搂住刘某某的脖子，捂住刘某某的嘴，将刘某某的镯子抢走。后韩亮将该黄金镯子向曲某某抵押借款7500余元，该款被其挥霍。经鉴定，该黄金手镯重31.2克，价值8736元。案发后，曲某某赔偿被害人经济损失9000元。2013年12月16日，公安机关对涉嫌盗窃的韩亮进行盘问时，韩亮主动交待了抢劫刘某某黄金手镯的事实。 在庭审中，被告人韩亮对上述事实无异议，并有下列证据予以证明：一、案件来源及犯罪嫌疑人归案情况证实，案件的来源及抓捕犯罪嫌疑人的有关情况。二、白山市浑江区价格认证中心价格鉴定结论书证实，黄金手镯31.2克，价值8736元。三、收到条证实，曲某某主动退赔9000元，返给被害人。四、收购通讯工具登记表证实，2013年10月23日，曲某某收购韩亮的黄金手镯31.2克，并登记。五、原吉林省江源县人民法院刑事判决书及释放证明证实，被告人韩亮因犯抢劫罪，于2002年10月9日被原吉林省江源县人民法院判处有期徒刑5年，并处罚金一千元，于2006年5月21日刑满释放。六、常住人口登记表证实，被告人韩亮于1986年1月5日出生等自然情况。七、被害人刘某某陈述证实，2013年10月13日9时许，刘某某在白山市植物油厂附近的菜地收菜时，有一名年轻男子从火车道的栅栏翻进菜地，自称是附近工地干活的，说刘某某偷了工地的铁，后该男子捂住刘某某的嘴，勒刘某某的脖子，将刘某某拖倒在地，撸下刘某某的黄金手镯，后逃跑了。八、证人曲某某证言证实，2013年10月份的一天上午，韩亮来到白山市浑江区前进小学附近，找到经营四方圆商店的曲某某，以韩亮母亲的一只30多克黄金手镯作抵押，向曲某某多次借钱7500余元。因被告人韩亮未还款，曲某某以每克235元，重量31.2克，总计7000余元的价格将该黄金手镯卖给了流动商贩。九、证人王某某证言证实，王某某系被害人刘某某之子，2013年10月13日9时许，刘某某在白山市植物油厂附近，被一名年轻的男子把黄金手镯抢走了，黄金镯子约46克，上面有两个凤凰花纹，王某某得知刘某某被抢后就报警了。十、被告人韩亮供述证实，2013年10月份的一天，韩亮路过白山市植物油厂附近的一片菜地，看到正在干活的一名老年妇女手上戴着一只黄金手镯，便翻过火车道的护拦跳进菜地，冒充工地打更的，问该名妇女是否偷了工地的铁，该名妇女说是捡的，韩亮上前搂住该名妇女的脖子，捂住该名妇女的嘴，将该名妇女的黄金手镯撸下来，逃跑了。后韩亮来到前进小学附近，找曲某某借钱，将所抢该手镯谎称是韩亮母亲的黄金手镯，抵押给曲某某，向曲某某多次借钱7500余元。该款被其挥霍。 ","cpfxgc":"本院认为，被告人韩亮以非法占有为目的，以搂脖、捂嘴的手段，抢劫他人财物价值8736元，其行为已构成抢劫罪，白山市浑江区人民检察院指控被告人韩亮的犯罪事实清楚，证据确实、充分，本院予以支持。被告人韩亮在公安机关一般性排查询问时，主动交代自己抢劫罪行，系自首，依法从轻处罚。鉴于被害人的经济损失得到赔偿，故酌情对被告人韩亮从轻处罚。被告人韩亮曾因抢劫被判处刑罚，依法从重处罚。依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十七条第一款及最高人民法院《关于处理自首和立功若干具体问题的意见》第一条第一款规定，判决如下：","pjjg":" 被告人韩亮犯抢劫罪，判处有期徒刑四年，并处罚金五千元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月17日起至2017年12月16日止。罚金于本判决生效后30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省白山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省白山市浑江区人民法院 刑事判决书 （2014）浑刑初字第69号 公诉机关白山市浑江区人民检察院。 被告人韩亮，男，1986年1月5日出生，汉族，小学文化，无职业，户籍所在地及居住地：白山市江源区。曾因犯抢劫罪，于2002年10月9日被原吉林省江源县人民法院判处有期徒刑5年，并处罚金一千元，于2006年5月21日刑满释放。因涉嫌犯抢劫罪，于2013年12月17日被刑事拘留，2014年1月22日被逮捕。现羁押于白山市看守所。 白山市浑江区人民检察院以白山浑检刑诉（2014）64号起诉书指控被告人韩亮犯抢劫罪，向本院提起公诉。本院审查受理后，依法组成合议庭，公开开庭审理了本案。白山市浑江区人民检察院指派检察员张晓翟出庭支持公诉，被告人韩亮到庭参加诉讼。现已审理终结。 白山市浑江区人民检察院指控：被告人韩亮于2013年10月13日9时许，窜至白山市浑江区植物油厂附近，发现在田中干活的被害人刘某某手上佩戴黄金手镯一个，便产生抢劫刘某某黄金手镯的想法。后韩亮采取捂嘴不让刘某某呼救、搂刘某某颈部阻止其反抗的方式，强行将被害人刘某某黄金手镯抢走。韩亮抢得黄金手镯后，将黄金手镯抵押给曲某某，从曲某某处借走人民币7500元左右。由于韩亮没有归还曲某某欠款，曲某某将黄金手镯以每克235元，总价7000余元的价格出售给流动收购黄金的商贩。案发后，曲某某缴纳赃款9000元，赃款全部返还被害人刘某某。经白山市浑江区价格认定中心鉴定，被抢的黄金手镯价值人民币8736元。 白山市浑江区人民检察院指控上述犯罪事实所列举的证据有：被告人韩亮的供述与辩解；被害人刘某某的陈述；证人曲某某、王某某的证言；白山市浑江区价格认证中心价格鉴定结论书；案件来源、犯罪嫌疑人归案情况、收到条等书证八份。 白山市浑江区人民检察院认为，被告人韩亮使用暴力、胁迫的手段，抢劫公民合法财物，应以抢劫罪追究其刑事责任。 被告人韩亮对公诉机关指控的犯罪事实无异议。 经本院审理查明：2013年10月13日9时许，被告人韩亮在路过白山市植物油厂附近的菜地时，看见在菜地里收菜的被害人刘某某戴着黄金手镯，便翻过火车道护拦进入菜地，上前搂住刘某某的脖子，捂住刘某某的嘴，将刘某某的镯子抢走。后韩亮将该黄金镯子向曲某某抵押借款7500余元，该款被其挥霍。经鉴定，该黄金手镯重31.2克，价值8736元。案发后，曲某某赔偿被害人经济损失9000元。2013年12月16日，公安机关对涉嫌盗窃的韩亮进行盘问时，韩亮主动交待了抢劫刘某某黄金手镯的事实。 在庭审中，被告人韩亮对上述事实无异议，并有下列证据予以证明：一、案件来源及犯罪嫌疑人归案情况证实，案件的来源及抓捕犯罪嫌疑人的有关情况。二、白山市浑江区价格认证中心价格鉴定结论书证实，黄金手镯31.2克，价值8736元。三、收到条证实，曲某某主动退赔9000元，返给被害人。四、收购通讯工具登记表证实，2013年10月23日，曲某某收购韩亮的黄金手镯31.2克，并登记。五、原吉林省江源县人民法院刑事判决书及释放证明证实，被告人韩亮因犯抢劫罪，于2002年10月9日被原吉林省江源县人民法院判处有期徒刑5年，并处罚金一千元，于2006年5月21日刑满释放。六、常住人口登记表证实，被告人韩亮于1986年1月5日出生等自然情况。七、被害人刘某某陈述证实，2013年10月13日9时许，刘某某在白山市植物油厂附近的菜地收菜时，有一名年轻男子从火车道的栅栏翻进菜地，自称是附近工地干活的，说刘某某偷了工地的铁，后该男子捂住刘某某的嘴，勒刘某某的脖子，将刘某某拖倒在地，撸下刘某某的黄金手镯，后逃跑了。八、证人曲某某证言证实，2013年10月份的一天上午，韩亮来到白山市浑江区前进小学附近，找到经营四方圆商店的曲某某，以韩亮母亲的一只30多克黄金手镯作抵押，向曲某某多次借钱7500余元。因被告人韩亮未还款，曲某某以每克235元，重量31.2克，总计7000余元的价格将该黄金手镯卖给了流动商贩。九、证人王某某证言证实，王某某系被害人刘某某之子，2013年10月13日9时许，刘某某在白山市植物油厂附近，被一名年轻的男子把黄金手镯抢走了，黄金镯子约46克，上面有两个凤凰花纹，王某某得知刘某某被抢后就报警了。十、被告人韩亮供述证实，2013年10月份的一天，韩亮路过白山市植物油厂附近的一片菜地，看到正在干活的一名老年妇女手上戴着一只黄金手镯，便翻过火车道的护拦跳进菜地，冒充工地打更的，问该名妇女是否偷了工地的铁，该名妇女说是捡的，韩亮上前搂住该名妇女的脖子，捂住该名妇女的嘴，将该名妇女的黄金手镯撸下来，逃跑了。后韩亮来到前进小学附近，找曲某某借钱，将所抢该手镯谎称是韩亮母亲的黄金手镯，抵押给曲某某，向曲某某多次借钱7500余元。该款被其挥霍。 本院认为，被告人韩亮以非法占有为目的，以搂脖、捂嘴的手段，抢劫他人财物价值8736元，其行为已构成抢劫罪，白山市浑江区人民检察院指控被告人韩亮的犯罪事实清楚，证据确实、充分，本院予以支持。被告人韩亮在公安机关一般性排查询问时，主动交代自己抢劫罪行，系自首，依法从轻处罚。鉴于被害人的经济损失得到赔偿，故酌情对被告人韩亮从轻处罚。被告人韩亮曾因抢劫被判处刑罚，依法从重处罚。依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十七条第一款及最高人民法院《关于处理自首和立功若干具体问题的意见》第一条第一款规定，判决如下： 被告人韩亮犯抢劫罪，判处有期徒刑四年，并处罚金五千元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月17日起至2017年12月16日止。罚金于本判决生效后30日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省白山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王培新 审判员刘占柱 代理审判员张莉娜 二〇一四年四月二十八日 书记员刘兰华","writId":"039a17b4fc55598867aaf4f05c6ce2360a0","writName":"韩亮抢劫一审刑事判决书"}
