{"ajId":"0dd0ff62-b1d9-4da7-a4fb-e55ab726aa8a","ajName":"黄某甲寻衅滋事一案","ajjbqk":" 经审理查明，被告人黄某甲伙同黄某4（另案处理）等人，分别于2018年6月15日、18日、22日，三次到紫金县好义镇吉田村河段渡船头，以紫金县益良建筑材料有限公司砂场抽砂损毁其河边的竹头和码头为由，采用威胁、谩骂砂场工作人员，损毁抽砂设备油管、塑料管、发电机皮带等手段，阻挠该公司合法开采河砂。经物价部门鉴定，现场被损毁物品损失共计人民币3112元。在审查起诉阶段，被告人黄某甲于2018年12月4日自愿签署《认罪认罚具结书》，表示认罪认罚。在审判阶段，将赔偿被害人的经济损失人民币3112元交至本院，并提交书面保证，不再重犯类似错误。 上述事实，被告黄某甲在开庭审理过程中亦无异议，并有被害人程某、黄某1、薛某的陈述，证人刘某、彭某、杜某、黄某2、黄某3的证言，辨认笔录，受案登记表、立案决定书，现场勘验笔录及拍照，接受证据材料清单，毁坏财物现场登记表，价格认定结论书，抓获经过，认罪认罚具结书，视听资料，情况说明，营业执照，中标通知书，河砂开采权出让合同，合同项目开工令，水行政许可决定书，河道采砂许可证，案款收据，保证书，病历资料，户籍资料，同案人黄某4及被告人黄某甲供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人黄某甲为达个人目的结伙任意损毁公私财物，情节严重；辱骂、恐吓他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关的指控，事实清楚，证据确实、充分，罪名成立，本院予以支持；提出判处被告人黄某甲一年以下有期徒刑或者拘役，并适用缓刑的量刑建议适当，予以采纳。指定辩护人提出，被告人黄某甲系初犯、偶犯，归案后如实供述，认罪、悔罪，并自愿签署《认罪认罚具结书》，请求对其从轻处罚。经查，基本属实，予以采纳。提出被告人黄某甲主动投案，是自首，经查，被告人系被动归案，不能认定为自首。鉴于被告人黄某甲归案后如实供述，认罪态度较好，并积极赔偿被害人的经济损失，依法对其从轻处罚。视被告人黄某甲的犯罪事实、情节，认罪、悔罪态度，对其适用缓刑确实不致再危害社会，并考虑到其患有严重疾病，本院决定对其判处缓刑。依照《中华人民共和国刑法》第二百九十三条第一款、第六十七条第三款、第七十二条、第七十三条和《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：","pjjg":" 被告人黄某甲犯寻衅滋事罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。缓刑考验期间，由其居住地司法行政机关社区矫正工作部门监督矫正。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省河源市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省紫金县人民法院 刑事判决书 （2018）粤1621刑初366号 公诉机关广东省紫金县人民检察院。 被告人黄某甲（曾用名黄某乙），男，1967年4月2日出生，广东省紫金县人，汉族，初中文化。因本案于2018年9月5日被刑事拘留，同年9月30日被逮捕。2018年10月24日被取保候审，2018年12月7日经本院决定再次被取保候审。 指定辩护人邓启鑫，广东百旋律师事务所律师。 广东省紫金县人民检察院以紫检公诉刑诉［2018］343号起诉书指控被告人黄某甲犯寻衅滋事罪，于2018年12月7日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2018年12月11日公开开庭进行了审理。广东省紫金县人民检察院指派检察员邓志敏出庭支持公诉，被告人黄某甲及指定辩护人邓启鑫均到庭参加诉讼。现已审理终结。 经审理查明，被告人黄某甲伙同黄某4（另案处理）等人，分别于2018年6月15日、18日、22日，三次到紫金县好义镇吉田村河段渡船头，以紫金县益良建筑材料有限公司砂场抽砂损毁其河边的竹头和码头为由，采用威胁、谩骂砂场工作人员，损毁抽砂设备油管、塑料管、发电机皮带等手段，阻挠该公司合法开采河砂。经物价部门鉴定，现场被损毁物品损失共计人民币3112元。在审查起诉阶段，被告人黄某甲于2018年12月4日自愿签署《认罪认罚具结书》，表示认罪认罚。在审判阶段，将赔偿被害人的经济损失人民币3112元交至本院，并提交书面保证，不再重犯类似错误。 上述事实，被告黄某甲在开庭审理过程中亦无异议，并有被害人程某、黄某1、薛某的陈述，证人刘某、彭某、杜某、黄某2、黄某3的证言，辨认笔录，受案登记表、立案决定书，现场勘验笔录及拍照，接受证据材料清单，毁坏财物现场登记表，价格认定结论书，抓获经过，认罪认罚具结书，视听资料，情况说明，营业执照，中标通知书，河砂开采权出让合同，合同项目开工令，水行政许可决定书，河道采砂许可证，案款收据，保证书，病历资料，户籍资料，同案人黄某4及被告人黄某甲供述等证据予以证实，足以认定。 本院认为，被告人黄某甲为达个人目的结伙任意损毁公私财物，情节严重；辱骂、恐吓他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关的指控，事实清楚，证据确实、充分，罪名成立，本院予以支持；提出判处被告人黄某甲一年以下有期徒刑或者拘役，并适用缓刑的量刑建议适当，予以采纳。指定辩护人提出，被告人黄某甲系初犯、偶犯，归案后如实供述，认罪、悔罪，并自愿签署《认罪认罚具结书》，请求对其从轻处罚。经查，基本属实，予以采纳。提出被告人黄某甲主动投案，是自首，经查，被告人系被动归案，不能认定为自首。鉴于被告人黄某甲归案后如实供述，认罪态度较好，并积极赔偿被害人的经济损失，依法对其从轻处罚。视被告人黄某甲的犯罪事实、情节，认罪、悔罪态度，对其适用缓刑确实不致再危害社会，并考虑到其患有严重疾病，本院决定对其判处缓刑。依照《中华人民共和国刑法》第二百九十三条第一款、第六十七条第三款、第七十二条、第七十三条和《中华人民共和国刑事诉讼法》第十五条的规定，判决如下： 被告人黄某甲犯寻衅滋事罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从本判决确定之日起计算。缓刑考验期间，由其居住地司法行政机关社区矫正工作部门监督矫正。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省河源市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员龚月恩 二〇一八年十二月二十五日 书记员赖雯雯","writId":"053742007e6f6910e97468f31626032fa4b","writName":"黄某甲寻衅滋事一审刑事判决书"}
