{"ajId":"dfc57229-0f7e-4d4d-8f42-c4c67f1bc031","ajName":"丁文义、贺某犯组织、领导传销活动罪董某、仝某等犯组织、领导传销活动罪、非法拘禁罪周某、李某甲等犯非法拘禁罪一案","ajjbqk":" 原判认定： （一）组织、领导传销活动的事实 2013年10月至2014年6月期间，被告人丁文义、董某、仝某、张某甲、江某、贺某等人在卫仕灿（音，在逃）、张克强（在逃）的带领下，在黄石市以“哈尔滨伊达实业公司”的名义进行传销活动，该传销组织规定，参加者交纳2900元购买一份产品后，就可以加入公司成为一名业务员，并设置组织架构，按照“五级”不断提升业务员的级别，“五级”由低到高为：一、业务员1-3份；二、组长4-9份；三、主任10-64份；四、经理65-599份；五、老总600份以上。加入者直接或间接以发展下线人员购买产品的份数获得一定比例提成，级别越高，提成越多，不断引诱参加者继续发展他人加入，骗取钱财。该传销组织在黄石市西塞山区、黄石港区多处地点租住房屋，以“家”为单位，被告人丁文义、董某、仝某、张某甲、江某、贺某以介绍工作、谈朋友为由，骗取身边朋友、亲戚，加入该传销组织。至案发，被告人丁文义是该传销组织的B级经理，在组织中承担管理、协调作用，被告人董某、仝某、张某甲、江某、贺某是该传销组织的C级主任，在组织中承担宣传、培训作用。截止案发，该组织直接或者间接发展下线100余人。2014年6月12日该传销组织被公安机关查获。 （二）非法拘禁的事实 被害人王某戊、刘某丙先后于2014年4月2日、5月20日被传销人员以谈朋友为由，骗至黄石市黄石港区延安路36号1栋1单元202室（出租屋）“家长”为被告人董某的家里，该出租屋大门被担任“撑家”的被告人周某、李某甲、李某乙反锁，其他传销人员以各种借口将二被害人的身份证、手机、钱包拿走，阻止其外出，并逼迫二被害人加入传销组织，直至2014年6月12日二被害人被公安人员解救。 被害人朱某乙、陈某先后于2014年5月8日、6月11日被传销人员以找工作、谈朋友为由，骗至黄石市黄石港区斋公山路9号6栋三单元l02室（出租屋）“家长”为被告人仝某的家里，该出租屋大门被担任“撑家”的卫斌（音，在逃，2014年5月9日卫斌离开该传销窝点）及被告人朱某甲反锁，其他传销人员以各种借口将被害人朱某乙、陈某的手机、身份证、银行卡等物品拿走，阻止二被害人外出，并逼迫被害人加入该传销组织，直至2014年6月12日二被害人被公安人员解救。 被害人张某丁于2014年6月6日被传销人员以找工作为由，骗至黄石市西塞山区沿湖路465号A栋2单元三楼27室（出租屋）“家长”为被告人江某的家里，该出租屋大门被担任“撑家”的被告人刘某甲、白某反锁，其他传销人员以各种借口将被害人张某丁的手机、身份证、银行卡等物品拿走，阻止被害人张某丁外出，期间被告人张某甲到该传销窝点来讲课时，用领带勒住被害人张某丁的脖子进行威胁恐吓，逼迫其加入传销组织，直至2014年6月12日被害人张某丁被公安人员解救。 被害人刘某丁于2014年6月8日被传销人员以谈朋友为由，骗至黄石市黄石港区延安路社区居委会旁私房202室（出租屋）“家长”为张一凡（音，在逃）的家里，该出租屋大门被担任“撑家”的被告人万某、刘某乙反锁，其他传销人员以各种借口将被害人刘某丁的身份证、手机、钱包拿走，并被被告人高某、纪某甲等人看守，阻止其外出。期间，被告人张某甲到该传销窝点来讲课时，抓住被害人刘某丁的衣领进行恐吓威胁，逼迫其加入传销组织，直至2014年6月12日被害人刘某丁被公安人员解救。 上述事实，有经原审庭审质证的证人王某甲用、王某乙、郭某、韩某、王某丙、张某乙、时某、王某丁、马某、丁某、张某丙、杨某、薛某、纪某乙、汪某、冯某、油建龙的证言，被害人朱某乙、陈某、张某丁、王某戊、刘某丙、刘某丁的陈述，辨认笔录，被告人丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲的供述和辩解等证据证实。 原判认为，被告人丁文义、董某、仝某、张某甲、江某、贺某先后加入以“哈尔滨伊达实业公司”为名的传销组织后，组织、领导以推销商品为名，要求参加者以购买商品或缴纳费用等方式获得加入资格，按照一定的顺序组成层级，以直接或间接发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加而骗取财物，扰乱社会经济秩序，其行为均已构成组织、领导传销活动罪。被告人董某、仝某、张某甲、江某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲为强迫他人加入传销组织而非法限制他人人身自由，其行为均已构成非法拘禁罪。被告人丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲归案后能如实供述犯罪事实，均可以从轻处罚。被告人周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲在共同犯罪中地位作用相对较小，均可以从轻处罚。被告人张某甲在伙同他人实施非法拘禁过程中，具有殴打、侮辱情节，应从重处罚。依照《中华人民共和国刑法》第二百二十四条之一、第二百三十八条第一款、第五十二条、第五十三条、第二十五条第一款、第六十七条第三款、第六十九条第一款的规定，作出如下判决：被告人丁文义犯组织、领导传销活动罪，判处有期徒刑四年六个月，并处罚金一万五千元；被告人董某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑三年，决定执行有期徒刑四年六个月，并处罚金一万五千元；被告人仝某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑二年八个月，决定执行有期徒刑四年，并处罚金一万五千元；被告人张某甲犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑十个月，决定执行有期徒刑三年，并处罚金一万五千元；被告人江某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑九个月，决定执行有期徒刑三年，并处罚金一万五千元；被告人贺某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；被告人周某犯非法拘禁罪，判处有期徒刑二年九个月；被告人李某甲犯非法拘禁罪，判处有期徒刑二年九个月；被告人李某乙犯非法拘禁罪，判处有期徒刑二年九个月；被告人朱某甲犯非法拘禁罪，判处有期徒刑二年五个月；被告人刘某甲犯非法拘禁罪，判处有期徒刑一年四个月；被告人白某犯非法拘禁罪，判处有期徒刑一年四个月；被告人刘某乙犯非法拘禁罪，判处有期徒刑一年四个月；被告人万某犯非法拘禁罪，判处有期徒刑一年四个月；被告人高某犯非法拘禁罪，判处有期徒刑一年四个月；被告人纪某甲犯非法拘禁罪，判处有期徒刑一年四个月。 原审被告人丁文义上诉称：其加入传销组织时间较短，也属于受害者，在组织、领导传销活动罪作用较小，应认定从犯，且其认罪态度好，原判量刑过重。 原审被告人董某上诉称：其加入传销组织也属于受害者，其归案后认罪态度较好，原判对其所犯组织、领导传销活动罪及非法拘禁罪均量刑过重。 原审被告人仝某上诉称：其在传销组织中并非领导者，在非法拘禁犯罪过程中未对被害人实施暴力行为，原判对其所犯组织、领导传销活动罪及非法拘禁罪均量刑过重。 原审被告人张某甲上诉称：其未使用暴力手段逼迫被害人加入传销组织，原判量刑过重。 原审被告人周某上诉称：其被骗加入传销组织，在该组织中听从原审被告人董某的指挥，其在共同犯罪当中作用较小，案发后能如实供述犯罪事实，原判量刑过重。 原审被告人李某甲上诉称：其在非法拘禁共同犯罪中作用较小，原判量刑过重。 原审被告人李某乙上诉称：其在非法拘禁共同犯罪中作用较小，原判对其量刑过重。 原审被告人朱某甲上诉称：其在非法拘禁共同犯罪当中均是听从同案人卫斌的指挥与安排，其加入传销组织的时间较短，原判根据本案证人证言认定其所犯非法拘禁罪量刑过重。 黄石市人民检察院出庭检察员认为，原判认定的事实清楚，证据确实、充分，适用法律正确，审判程序合法，建议驳回上诉，维持原判。 经二审审理查明： （一）组织、领导传销活动的事实 2013年10月至2014年6月期间，原审被告人丁文义、董某、仝某、张某甲、江某、贺某因受到传销人员的诱骗，先后加入“哈尔滨伊达实业公司”设在湖北省黄石市的传销组织。该传销组织以销售产品“鲑鱼籽营养液”为幌子，以找工作、谈恋爱为名引诱他人到该组织分散在黄石市的窝点，然后该组织其他成员以诱骗、恐吓、非法拘禁等手段逼迫受骗者加入该组织。原审被告人丁文义、董某、仝某、张某甲、江某、贺某加入该组织后，在该传销组织的负责人“卫仕灿”、张克强（均在逃）的带领下，在黄石市以“哈尔滨伊达实业公司”的名义进行传销活动。该传销组织规定，参加者交纳2900元购买一份“产品”后，就可以加入公司成为一名业务员，并设置组织架构，按照“五级”不断提升业务员的级别，“五级”由低到高为：一、业务员1-3份；二、组长4-9份；三、主任10-64份；四、经理65-599份；五、老总600份以上。加入者直接或间接以发展下线人员购买产品的份数获得一定比例提成，级别越高，提成越多，以金字塔的模式不断引诱参加者继续发展他人加入，骗取钱财。该传销组织在黄石市西塞山区、黄石港区多处地点租住房屋，以“家”为窝点，原审被告人丁文义、董某、仝某、张某甲、江某、贺某加入“哈尔滨伊达实业公司”后，以介绍工作、谈朋友为由，骗取身边朋友、亲戚继续加入该传销组织。案发时，原审被告人丁文义在该传销组织担任B级经理，在组织中承担管理、上下级协调作用；原审被告人董某、仝某、张某甲、江某、贺某担任该传销组织的C级主任，在组织中承担宣传、培训作用；截止案发，该组织在黄石市设立了多个传销窝点，直接或者间接发展下线约100余人。2014年6月12日该传销组织被公安机关查获。 （二）非法拘禁的事实 2014年4月至6月期间，以原审被告人董某、仝某、江某为各传销窝点“家长”，以原审被告人周某、李某甲、李某乙、刘某甲、白某、刘某乙、万某为各传销窝点“撑家”，以原审被告人张某甲为传销窝点宣传人员，上述原审被告人伙同原审被告人朱某甲、高某、纪某甲，通过其他传销人员以找工作、谈恋爱等名义将骗至各窝点的王某戊等被害人予以非法控制，迫使被害人购买传销“产品”，加入传销组织。具体事实如下： 1、被害人王某戊、刘某丙先后于2014年4月2日、5月20日被传销人员以谈恋爱为由，骗至黄石市黄石港区延安路36号1栋1单元202室（出租屋）“家长”为原审被告人董某的传销窝点，该窝点大门被担任“撑家”的原审被告人周某、李某甲、李某乙反锁，其他传销人员以各种借口将二被害人的身份证、手机、钱包拿走，阻止其外出，并逼迫二被害人加入传销组织，直至2014年6月12日二被害人被公安人员解救。 2、被害人朱某乙、陈某先后于2014年5月8日、6月11日被传销人员以找工作、谈恋爱为由，骗至黄石市黄石港区斋公山路9号6栋三单元l02室（出租屋）“家长”为原审被告人仝某的窝点，该窝点大门被担任“撑家”的卫斌（音，在逃，2014年5月9日卫斌离开该传销窝点）及原审被告人朱某甲反锁，其他传销人员以各种借口将被害人朱某乙、陈某的手机、身份证、银行卡等物品拿走，阻止二被害人外出，并逼迫被害人加入该传销组织，直至2014年6月12日二被害人被公安人员解救。 3、被害人张某丁于2014年6月6日被传销人员以找工作为由，骗至黄石市西塞山区沿湖路465号A栋2单元三楼27室（出租屋）“家长”为原审被告人江某的窝点，该窝点大门被担任“撑家”的原审被告人刘某甲、白某反锁，其他传销人员以各种借口将被害人张某丁的手机、身份证、银行卡等物品拿走，阻止被害人张某丁外出，期间原审被告人张某甲到该传销窝点来讲课时，用领带勒住被害人张某丁的脖子进行威胁恐吓，逼迫其加入传销组织，直至2014年6月12日被害人张某丁被公安人员解救。 4、被害人刘某丁于2014年6月8日被传销人员以谈恋爱为由，骗至黄石市黄石港区延安路社区居委会旁私房202室（出租屋）“家长”为张一凡（音，在逃）的窝点，该出租屋大门被担任“撑家”的原审被告人万某、刘某乙反锁，其他传销人员以各种借口将被害人刘某丁的身份证、手机、钱包拿走，并被原审被告人高某、纪某甲等人看守，阻止其外出。期间，原审被告人张某甲到该传销窝点来讲课时，抓住被害人刘某丁的衣领进行恐吓威胁，逼迫其加入传销组织，直至2014年6月12日被害人刘某丁被公安人员解救。 上述事实，有经原审庭审质证的下列证据予以证实： 1．证人王某甲用的证言及辨认笔录，证明其于2014年5月10日被传销人员以招工为由，骗至黄石市西塞山区八卦嘴附近一传销窝点，然后手机、身份证、银行卡等物品都被传销人员拿走，之后不断给其洗脑，其购买了两份产品叫“鲑鱼籽营养液”，但其从未见过该产品。2014年6月初，张一凡将其带到他管理的黄石市黄石港区延安路社区居委会旁私房202室传销窝点，撑家是刘某乙，张一凡安排其负责做新人的工作加入传销组织。被害人刘某丁是2014年6月8日晚上10时被高某、纪某甲、杜华杰带到该传销窝点，刘某乙安排刘某丁睡觉的位置，其和万某、高某、纪某甲负责对他看守、聊天。证人王某甲用经法定程序辨认，辨认出原审被告人纪某甲、刘某乙、万某及被害人刘某丁。 2．证人王某乙的证言及辨认笔录，证明其于2014年4月被传销人员以谈朋友为由骗到黄石加入传销组织，半个月后，其被调到由仝某管理的黄石市黄石港区斋公山路9号6栋三单元102室的“家”，朱某甲是撑家，负责管理家里成员生活，反锁、保管大门钥匙等，朱某甲让其负责保管家里成员的手机，如果打电话，必须经过朱某甲的同意。同年6月2日有一个姓李的科长到仝某“家”来讲课，并让其将手机发给大家打电话介绍别人来黄石买产品，是推销一种胶囊，每份2900元，其实都是骗人的，其也从未见过该产品。证人王某乙经法定程序辨认，指认出本案原审被告人朱某甲。 3．证人郭某的证言及辨认笔录，证明其于2014年2月被网友以找工作为由骗到黄石加入传销组织，该传销组织叫哈尔滨伊达实业公司，产品是“鲑鱼籽营养液”，该传销组织分为五个层级，从低到高为直销员、组长、科长、经理、老总，交2900元买一份产品就成为直销员；直接发展下线两人或自己购买产品累计三份，成为组长；直接发展下线两人或自己购买产品累计超过十份，成为科长；直接发展下线两人或自己购买产品超过六十四份，成为经理；直接发展下线两人或自己购买产品超过三百九十三份，成为老总。其在本市黄石港区延安路社区居委会旁私房202室传销窝点，家长是张一凡，撑家是刘某乙、万某，高某，纪某甲是负责考察新人。被害人刘某丁是2014年6月8日被骗到这个家的，他的手机等物品被其他传销人员拿走，刘某乙安排高某、纪某甲等人对被害人刘某丁看守。证人郭某经法定程序辨认，指认出本案被害人刘某丁及本案原审被告人纪某甲、刘某乙、万某、高某、张某甲。 4．证人韩某、王某丙、张某乙的证言及辨认笔录，均证明其三人分别于2014年2月至6月间被传销人员以找工作、谈朋友为由骗到黄石加入传销组织，后住在家长是仝某管理的窝点，窝点撑家是朱某甲，家长不在由撑家负责管理，撑家负责家里成员生活、手机及负责锁门、保管钥匙。被害人陈某是2014年6月11日晚10时许被带到该传销窝点的。证人韩某、王某丙经法定程序指认出本案原审被告人朱某甲。 5．证人时某的证言，证明其于2014年3月通过网友被骗到黄石加入传销组织，该传销组织的产品叫“鲑鱼籽营养液”，其花了2900元买了一份产品，但其从未见过该产品。同年6月11日晚其被送到仝某管理的“家”，几小时后就被公安人员解救。 6．证人王某丁、马某、丁某的证言及辨认笔录，均证明其三人于2013年9月、2014年元月、5月被网友以谈朋友为由骗到黄石加入传销组织，该传销组织叫哈尔滨伊达实业有限公司，该公司没有任何产品，传销人员采取谈恋爱、找工作等欺骗方式，将朋友、同学骗入该组织，通过非法拘禁的手段，逼迫被骗人员以购买商品获得加入资格，直接或间接以发展下线人员作为计酬或返利的依据，胁迫、引诱被骗人员继续发展他人参加传销组织。其三人所在传销的“家”的家长是江某，撑家是白某、刘某甲。被害人张某丁被骗来后，每天都有人看守他，被害人张某丁曾向刘某甲提出离开，但被刘某甲、白某拒绝并威胁。证人王某丁经法定程序辨认出本案原审被告人白某、刘某甲、江某及被害人张某丁。 7．证人张某丙的证言，证明其于2013年12月底被网友以谈朋友为由被骗到黄石加入传销组织，其在江某管理的窝点，撑家是刘某甲、白某。2014年6月初，被害人张某丁被骗到该传销组织后，每天都有人看守他，张某丁曾向刘某甲提出要离开，但被刘某甲、白某拒绝并威胁，在被害人张某丁来的第四天，另外一个家的家长张某甲到该窝点来上课时，用领带勒住张某丁的脖子威胁他，逼迫他加入传销组织。 8．证人杨某、薛某、纪某乙、汪某的证言及辨认笔录，均证明其四人分别于2013年11月、2014年3月、2月、5月分别被骗到黄石加入哈尔滨伊达实业有限公司的传销组织，该组织产品叫“鲑鱼籽营养液”，但从未见过产品。在家长江某管理的窝点中，撑家是刘某甲、白某，家长不在由撑家负责管理家里的成员。被害人张某丁是2014年6月5日左右被骗来的，江某安排刘某甲、白某负责看守被害人张某丁，他每天吃饭、睡觉、上厕所都有人看守。证人纪某乙、汪某、薛某分别经法定程序辨认，指认出本案原审被告人江某、白某、刘某甲、张某甲及本案被害人张某丁。 9．证人冯某、油建龙的证言及辨认笔录，分别证明其二人分别于2013年1月、11月被骗到黄石加入哈尔滨伊达实业有限公司的传销组织，产品是“鲑鱼籽营养液”，但从未见过产品，该传销组织分五个级别，从低到高为直销员、组长、科长、经理、老总。在该传销组织中老总是卫仕灿、张克强，科长有江某、仝某、贺某、张某甲、董某等人，其二人住的窝点的家长是董某，撑家是周某、李某乙、李某甲。证人油建龙经法定程序辨认，指认出本案原审被告人董某。 10．被害人朱某乙的陈述及辨认笔录，证明其于2014年5月3日到武昌火车站旁一招工市场找工作，被以招业务员的名义骗到哈尔滨伊达有限公司在武汉的一个员工集中点，同年5月8日晚被该公司人员从武汉送到黄石市黄石港区斋公山路9号6栋三单元102室传销窝点，其的钱包、身份证、手机都被该传销窝点的人员拿走，大门也被反锁，朱某甲用言语威胁其加入传销组织，不准外出，每天在出租屋内听课，直到2014年6月12日被公安人员解救。被害人朱某乙经法定程序辨认，指认出本案原审被告人朱某甲。 11．被害人陈某的陈述，证明其于2014年5月初在网上认识一女网友自称叫“王丽丽”，然后以谈朋友的名义于同年6月11日晚，将其骗至黄石市黄石港区斋公山路9号6栋三单元102室传销窝点，晚上睡觉时门被反锁，之后不知过了多久被公安人员解救。 12．被害人张某丁的陈述及辨认笔录，证明其于2014年6月6日被朋友薛某以帮其找工作为由，被骗到黄石市西塞山区沿湖路465号A栋二单元三楼27室传销窝点，家长是江某，撑家是白某、刘某甲。其被带进屋后，随身的钱包、身份证、银行卡、手机等物品被拿走，在此期间，其上厕所、吃饭、睡觉都有人看管，大门反锁，钥匙由白某保管，其提出要走，被白某等人威胁，并逼迫其加入传销组织。同年6月9日张某甲到该传销窝点来上课时，用他的领带勒住其的脖子威胁其说“如果你敢跑，我就让你出不去”，直到2014年6月12日被公安机关解救。被害人张某丁经法定程序，指认出本案原审被告人江某、白某、刘某甲。 13．被害人王某戊的陈述及辨认笔录，证明其是2014年4月2日被传销人员“李珊珊”以谈朋友为由骗至黄石市黄石港区延安路36号1栋1单元202室传销窝点，“家长”是董某，撑家是周某、李某甲、李某乙。其进屋后，周某将大门反锁，其的身份证、钱包、手机都被其他传销人员拿走，其提出要离开，被告人周某、李某甲威胁其。在此期间，其睡觉、上厕所、吃饭都有人看守。该传销组织只要交2900元购买一份产品，就成为“哈尔滨伊达实业公司”一名业务员，产品是“鲑鱼籽营养液”。该传销组织从低到高分为直销员、组长、科长、经理、老总五个层级。直到2014年6月12日被公安人员解救。被害人王某戊经法定程序辨认，指认出本案原审被告人李某甲、周某、董某、李某乙。 14．被害人刘某丙的陈述及辨认笔录，证明其于2014年5月20日被传销人员王亚婷以谈朋友为由，被骗到黄石市黄石港区延安路36号1栋1单元202室，“家长”是董某，撑家是周某、李某甲、李某乙，大门被周某反锁，其进屋后，王亚婷将其手机拿走，其就知道被骗入传销组织，其的随身物品都被拿走。平时吃饭、睡觉、上厕所都由李某乙、周某看守，防止其逃跑，打电话要在周某、李某乙的监控下进行，直到2014年6月12日被公安人员解救。并同时证实该传销组织是“哈尔滨伊达实业有限公司”，产品是“鲑鱼籽营养液”，该传销组织有五个级别，从低到高分别是直销员、组长、科长、经理、老总。被害人刘某丙经法定程序辨认，辨认出本案原审被告人李某乙、周某、李某甲。 15．被害人刘某丁的陈述及辨认笔录，证明其于2014年6月8日被传销人员杜华杰以谈朋友为由，被骗至黄石市黄石港区延安路社区居委会旁私房202室传销窝点，被纪某甲、高某带进屋后，撑家刘某乙、万某将大门反锁，纪某甲、高某让其将手机、银行卡、身份证等物品交出来保管，随后其睡觉、上厕所、吃饭都被万某、高某等人看守。在此期间，其提出要离开，被高某等人拒绝。同年6月11日中午，另一传销窝点家长即被告人张某甲到该传销窝点来上课，抓住其的衣领卡住脖子，进行言语威胁，逼迫其加入传销组织。直到2014年6月12日被公安人员解救。并同时证实该传销组织叫“哈尔滨伊达实业公司”，产品叫“鲑鱼籽营养液”，该组织分五个级别，从低到高分别是直销员、组长、科长、经理、老总。被害人刘某丁经法定程序进行辨认，指认出本案原审被告人万某、刘某乙、纪某甲、张某甲，高某。 16．原审被告人丁文义的供述和辩解：我于2013年11月之前在郑州打工，后被张克强骗到黄石，我到黄石后就被传销人员控制了，我就加入了名为“哈尔滨伊达实业公司”设在黄石的传销组织，该组织产品是“鲑鱼籽营养液“，加入这个组织需交2900元购买传销产品，然后发展下线，才可提成返利，积分越高，提成越高，按照“五级”不断提升业务员的级别，“五级”由低到高为：一、业务员1-3份；二、组长4-9份；三、主任10-64份；四、经理65-599份；五、老总600份以上。我购买了一份“产品”，交了2900元。我加入传销组织后，发展了我的女朋友及同学张某甲加入组织。我于2014年5月间被任命为这个传销组织的B级经理，我们传销组织的老总是卫士灿，我的上线是张克强，组织具体事情是由张克强管理。我的下线是江某、仝某、刘应萱、张一凡等人，他们是传销组织的家长。传销提成的费用都是老总卫士灿发放。我们传销组织黄石大约有十二个“家”，我负责与各个“家”的家长协调及管理。 17．原审被告人董某的供述和辩解：我是于2013年10月左右被一女网友骗到黄石后，加入“哈尔滨伊达实业公司”。这个传销组织的的层级关系从低到高为业务员、组长、主任、经理、老总。新人交2900元购买一份“鲑鱼籽营养液”就可以成为业务员，但“鲑鱼籽营养液”这个产品我从没见过。我加入这个传销组织后，经组织领导人张克强同意，我担任了C级主任负责宣传培训，并担任传销窝点的“家长”。我负责整个“家”的所有事情，管理这个“家”全部成员，及任命家里人员的职务。我的“家”的撑家是李某甲、李某乙、周某，我们为了防止新人逃跑，将大门反锁，并对不愿加入组织的新人王某戊、刘某丙拿走身份证、手机、钱包予以保管后，对他们实施非法拘禁强迫他们加入传销组织。 18．原审被告人仝某的供述和辩解：我2013年11月之前在江苏无锡一家电子厂打工，2013年11月，我被同学骗到黄石加入“哈尔滨伊达实业公司”传销组织。加入这个组织后，我逐渐相信了这个组织，我交了2900元给组织购买“鲑鱼籽营养液”这个产品，我先后购买了7份产品，然后发展下线。这个组织的级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，发展了两个下线。我们组织的老总是卫士灿及负责人张克强，我的上级是丁文义。这个传销组织在黄石约有十二个窝点，各个窝点之间互相协作。我是黄石港区斋公山路窝点的“家长”，我管理整个家的所有具体事项，包括给新人上课、“洗脑”，我还到其他窝点给新人讲课。家里成员没有我的允许，不能出这个“家。我的“家”的撑家原先是卫斌，后来我安排朱某甲当撑家，朱某甲在我的管理下，对新来的新人进行控制，两名新人朱某乙、陈某被我们非法控制，他们交出手机及银行卡后就没有人身自由，被我们强迫加入组织。 19．原审被告人张某甲的供述和辩解：我是2013年12月来到黄石加入“哈尔滨伊达实业公司”这个传销组织的，该组织的所谓产品叫“鲑鱼籽营养液”，2900元一份。组织人员级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，发展了两个下线，我的工资是张克强发给我，我们组织的总经理是卫士灿。我在2014年3月初管理了一个“家”，后来我负责到这个组织的其他的“家”宣传讲课，给新人作思想工作。新人手机和银行卡等物品被我们保管后，我采用了威胁、恐吓的方式，逼一些新人加入我们组织。其中一名新人叫张某丁，他不愿加入我们的“家”，我在讲课时就用自己的领带去勒住他的脖子，用手掐他的下巴，强逼他加入我们组织。 20、原审被告人江某的供述和辩解：我在2013年6月份之前在江苏无锡一家电子厂打工，后来被一朋友以黄石的工作待遇比较好为由骗到黄石，到黄石后我就被传销人员控制住了。我之后加入了“哈尔滨伊达实业公司”这个传销组织，传销产品“鲑鱼籽营养液”，交2900元买一份产品。组织人员级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，我购买了14份产品，发展了两个下线，在组织中负责宣传及协调。我们老总是卫士灿，还有张克强、丁文义等人，主任有仝某、张某甲等人。我还是其中的一个“家”的家长，“家”的地址在西塞山区沿湖路，家中成员有刘某甲、白某等人。我负责管理这个家的日常事务，安排新人加入我们组织，购买我们的产品。刘某甲、白某等人在家中被我管理，我安排他们对新人张某丁等人进行非法拘禁。 21．原审被告人贺某的供述和辩解：我在2013年在网上认识一个叫“刘应萱”的女网友，就开始和她谈恋爱，之后她要求我到黄石来工作，我来黄石后，就被传销人员控制住了，我就加入了传销组织。“哈尔滨伊达实业公司”这个传销组织，传销产品“鲑鱼籽营养液”。新人需要向组织交2900元购买一份产品。组织人员级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，我购买了19份产品。我们老总是卫士灿，还有张克强、丁文义等人，我的工资是由组织负责人张克强向我发放，我在组织中负责与各个传销窝点联系协调，各个“家”之间进行交流、互相协作，我也负责对新人进行考察工作，安排新人入住各个“家”，让新人将银行卡等财物交给我们组织保管。 22．原审被告人周某的供述和辩解：2013年10月份，我在网上认识一个女网友，后女网友以和我谈恋爱的名义约我到黄石来，我来黄石后就被她带到传销窝点加入了传销组织，我加入“哈尔滨伊达实业公司”传销组织后，相信这个公司能赚钱，就积极购买产品。后来我担任传销窝点的撑家。我们传销窝点的“家长”是董某，撑家是我，副撑家是李某乙、李某甲等人。“家长”负责整个“家”，撑家负责反锁窝点的门掌管钥匙不让新人离开。新人被我们控制后，交出自己的证件及贵重物品由组织保管，就开始接受组织的“洗脑”及上课，如果新人不听话，就会有撑家或“黑脸”对新人进行语言上的威胁。 23．原审被告人李某甲的供述和辩解：2013年12月份，我在网上认识一个女网友，后女网友以和我谈恋爱的名义约我到黄石来，我来黄石后就被她带到传销窝点加入了传销组织，我加入“哈尔滨伊达实业公司”传销组织，传销产品“鲑鱼籽营养液”。后来我在“家长”是董某的窝点担任撑家，我和周某等人在董某的领导下，对组织骗进来新人进行看守，我们轮流掌管窝点钥匙，不让新人出去。如果新人不听话，我们会吓唬、威胁新人，强迫新人加入我们传销组织。 24．原审被告人李某乙的供述和辩解：我在2014年1月份在网上认识了一个女网友，她约我在同年2月份在黄石见面。后来被她带到传销窝点，我被迫加入了传销组织。我加入“哈尔滨伊达实业公司”传销组织，传销产品“鲑鱼籽营养液”。组织有五个级别，从低到高为业务员、组长、科长、经理、总经理。经理任命每一个“家”的家长，家长任命每个“家”的撑家、副撑家，然后对新人进行管理。我和李某甲在“家长”为董某的窝点分别担任撑家、副撑家。新人来到我们窝点之后，我们就将窝点的大门反锁，在行动上控制新人，不让新人离开，新人如果不听话，我们就会用语言威胁新人。 25．原审被告人朱某甲的供述和辩解：2013年7、8月间在江苏苏州一家机械厂打工时，被一女网友以黄石有更好的工作为由骗入位于黄石的传销组织。这个传销组织叫“哈尔滨伊达实业公司”，传销产品“鲑鱼籽营养液”。级别有业务员、组长、主任、经理、老总。我在传销窝点的家长是仝某，撑家是卫斌，仝某全面管理，卫斌管事并教我怎样对新人进行管理。新人到我们窝点后，我们将窝点大门反锁，控制新人。卫斌离开之后，我负责反锁大门。新人朱某乙、陈某等新人来之后，就将手机交给仝某保管，我们开始监视新人的一举一动，新人上厕所、睡觉都在我们的监视之下，我们把新人关在我们的窝点，不让新人离开。 26．原审被告人刘某甲、白某、刘某乙、万某、高某、纪某甲的供述和辩解与上述证据证明的事实相互吻合。 27．辨认笔录，原审被告人丁文义经法定程序进行辨认，指认出本案原审被告人董某、张某甲、贺某、江某。 28．辨认笔录，原审被告人被告人贺某经法定程序进行辨认，指认出本案原审被告人张某甲。 29．辨认笔录，原审被告人张某甲经法定程序进行辨认，指认出本案原审被告人丁文义、董某、江某、贺某、仝某。 30．辨认笔录，原审被告人仝某经法定程序进行辨认，指认出本案原审被告人张某甲、贺某、朱某甲。 31．辨认笔录，原审被告人江某经法定程序进行辨认，指认出本案原审董某、仝某、刘某甲、白某及被害人张某丁。 32．辨认笔录，原审被告人刘某甲经法定程序进行辨认，分别辨认出本案被害人张某丁及指认出本案原审被告人江某、白某。 33．辨认笔录，原审被告人白某经法定进行程序辨认，分别指认出本案原审被告人刘某甲、江某及辨认出本案被害人张某丁。 34．辨认笔录，原审被告人董某经法定程序进行辨认，指认出本案原审被告人周某、李某甲、江某、张某甲、贺某、仝某及辨认出被害人王某戊、刘某丙。 35．辨认笔录，原审被告人周某经法定程序进行辨认，分别指认出本案原审被告人李某甲、董某、李某乙及辨认出被害人王某戊、刘某丙。 36．辨认笔录，原审被告人李某甲经法定程序进行辨认，分别指认出原审被告人李金伟、董某、周某及辨认出被害人王某戊、刘某丙。 37．辨认笔录，原审被告人刘某乙经法定程序进行辨认，指认出本案原审被告人纪某甲、刘某丁、万某、高某。 38．辨认笔录，原审被告人万某经法定程序进行辨认，指认出本案原审被告人刘某乙及被害人刘某丁。 39．辨认笔录，原审被告人高某经法定程序进行辨认，指认出本案被告人刘某乙、万某、纪某甲及被害人刘某丁， 40．辨认笔录，原审被告人纪某甲经法定程序进行辨认，指认出本案原审被告人刘某乙、高某、万某及辨认出被害人刘某丁。 41．现场勘查笔录、照片，证实公安机关对本案部分涉案传销窝点进行勘察的情况。 上述证据内容客观真实，本院予以确认。 ","cpfxgc":"本院认为，原审被告人丁文义、董某、仝某、张某甲、江某、贺某先后加入以“哈尔滨伊达实业公司”为名的传销组织后，组织、领导以推销商品活动为名，要求参加者以购买商品或缴纳费用等方式获得加入资格，并按照一定的顺序组成层级，以直接或间接发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加而骗取财物，扰乱社会经济秩序，其行为均已构成组织、领导传销活动罪。原审被告人董某、仝某、张某甲、江某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲为强迫他人加入传销组织而非法限制他人人身自由，其行为均已构成非法拘禁罪。原审被告人董某、仝某、张某甲、江某犯数罪，依法实行数罪并罚。 原审被告人丁文义、董某、仝某、江某、贺某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲归案后能如实供述犯罪事实，均可以从轻处罚。原审被告人张某甲归案后能如实供述其所犯组织、领导传销活动罪犯罪事实，可对其所犯组织、领导传销活动罪从轻处罚。原审被告人周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲在非法拘禁共同犯罪中地位作用相对较小，均可以从轻处罚。原审被告人张某甲在伙同他人实施非法拘禁过程中，具有殴打、侮辱情节，应从重处罚。 关于上诉人丁文义、董某、仝某、张某甲均提出原判对其所犯组织、领导传销活动罪量刑过重的上诉理由，经查认为，原审被告人丁文义、董某、仝某、张某甲被传销人员诱骗先后加入“哈尔滨伊达实业公司”设在湖北省黄石市的传销组织后，在该传销组织的负责人卫士灿、张克强的带领下，伙同原审被告人江某、贺某积极发展下线，丁文义是该传销组织的B级经理，在组织中承担管理、协调作用，董某、仝某、张某甲、江某、贺某是该传销组织的C级主任，在组织中承担宣传、培训作用，均属于传销活动的组织者和领导者之列，但本案涉案传销组织“哈尔滨伊达实业公司”的负责人卫士灿、张克强均未归案的情况下，对上述原审被告人在传销组织的级别高低及所起的作用在量刑时应予以考虑；虽然原判根据上述原审被告人在本案中所起的地位作用及认罪态度，已认定酌情从轻处罚，但原判具体量刑时并未体现从轻处罚，与罪责刑相适应原则不符，导致量刑过重。本院依法根据上述量刑情节予以纠正，并对上述原审被告人的刑期相应作出调整。 关于上诉人董某、仝某、周某、李某甲、李某乙、朱某甲均提出原判对其所犯非法拘禁罪量刑过重的上诉理由，经查认为，原审被告人董某、仝某、江某、周某、李某甲、李某乙、朱某甲等人为传销组织所利用，为强迫他人加入传销组织而非法限制他人人身自由；上述原审被告人归案后能如实供述犯罪事实，均可从轻处罚，且原审被告人周某、李某甲、李某乙、朱某甲在共同犯罪中地位作用相对较小，亦应予以从轻处罚。原判对以上情节虽已认定，但量刑时并没有体现从轻处罚，与罪责刑相适应原则不符，导致量刑过重。本院根据上述量刑情节依法予以纠正，并对上述原审被告人的刑期相应作出调整。 关于上诉人张某甲提出其未使用暴力手段逼迫他人加入传销组织的上诉理由，经查认为，证人张某丙的证言及被害人张某丁、刘某丁的陈述及同案原审被告人刘某甲的供述与上诉人张某甲在侦查机关的供述相互印证，均能证实张某甲在实施非法拘禁过程中，具有殴打、侮辱他人情节，故上诉人张某甲提出的该上诉理由不能成立，本院不予支持。 综上，原判认定主要事实清楚，证据确实、充分，审判程序合法。依照《中华人民共和国刑法》第二百二十四条之一、第二百三十八条第一款、第五十二条、第五十三条、第二十五条第一款、第六十七条第三款、第六十九条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持黄石市西塞山区人民法院（2015）鄂西塞刑初字第00052号刑事判决中的对丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲的定罪部分及对被告人刘某甲、白某、刘某乙、万某、高某、纪某甲的定罪量刑部分； 二、撤销黄石市西塞山区人民法院（2015）鄂西塞刑初字第00052号刑事判决中的对被告人丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲的量刑部分； 三、上诉人（原审被告人）丁文义犯组织、领导传销活动罪，判处有期徒刑三年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一七年十二月十二日止，罚金已缴纳五千元，未缴纳的罚金限本判决生效后一个月内缴纳）； 四、上诉人（原审被告人）董某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑二年三个月，决定执行有期徒刑三年，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一七年六月十二日止，罚金已缴纳五千元，未缴纳的罚金限本判决生效后一个月内缴纳）； 五、上诉人（原审被告人）仝某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年十个月，决定执行有期徒刑二年八个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一七年二月十二日止，罚金限本判决发生力后一个月内缴纳）； 六、上诉人（原审被告人）张某甲犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑十个月，决定执行有期徒刑二年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年十二月十二日止，罚金限本判决生效后一个月内缴纳）； 七、原审被告人江某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑九个月，决定执行有期徒刑二年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年十二月十二日止，罚金限本判决生效后一个月内缴纳）； 八、原审被告人贺某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年六月十二日止，罚金限本判决生效后一个月内缴纳）； 九、上诉人（原审被告人）周某犯非法拘禁罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年四月十二日止）； 十、上诉人（原审被告人）李某甲犯非法拘禁罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年四月十二日止）； 十一、上诉人（原审被告人）李某乙犯非法拘禁罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年四月十二日止）； 十二、上诉人（原审被告人）朱某甲犯非法拘禁罪，判处有期徒刑一年七个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年一月十二日止）； 本判决为终审判决。","qw":"湖北省黄石市中级人民法院 刑事判决书 （2015）鄂黄石中刑终字第00208号 原公诉机关黄石市西塞山区人民检察院。 上诉人（原审被告人）丁文义，男，1987年11月16日出生于河南省太康县，汉族，大专文化，无业，住河南省太康县王集乡兀术岗李庄行政村81号。因涉嫌犯组织、领导传销活动罪于2014年6月13日被刑事拘留，同年7月18日被逮捕。现羁押于黄石市第一看守所。 上诉人（原审被告人）董某，男，1987年7月28日出生于河南省太康县，汉族，大专文化，无业，住河南省太康县王集乡前进行政村董庄。因涉嫌犯组织、领导传销活动罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。现羁押于黄石市第一看守所。 上诉人（原审被告人）仝某，女，1991年1月16日出生于山西省浑源县，汉族，中专文化，无业，住山西省浑源县西坊城镇南阳庄村110号3室。因涉嫌犯组织、领导传销活动罪于2014年6月13日被刑事拘留，同年7月18日被逮捕。现羁押于黄石市第一看守所。 上诉人（原审被告人）张某甲，男，1987年1月12日出生于河南省太康县，汉族，中专文化，无业，住河南省太康县逊母口镇黄堂行政村黄堂村。因涉嫌犯组织、领导传销活动罪于2014年6月13日被刑事拘留，同年7月18日被逮捕。现羁押于黄石市第一看守所。 上诉人（原审被告人）周某，男，1991年10月9日出生于河南省济源市，汉族，中专文化，无业，住河南省济源市大驿村耿庄4巷5号。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。现羁押于黄石市第一看守所。 上诉人（原审被告人）李某甲，无业。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。现羁押于黄石市第一看守所。 上诉人（原审被告人）李某乙，男，1984年12月12日出生于河南省宁陵县，汉族，初中文化，无业，住河南省宁陵县乔楼乡杨庄村1号。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。现羁押于黄石市第一看守所。 上诉人（原审被告人）朱某甲，男，1990年10月8日出生于甘肃省卓尼县，藏族，初中文化，无业，住甘肃省卓尼县藏巴哇乡上扎村拉朱矶自然村08号。因涉嫌犯非法拘禁罪于2014年6月3日被刑事拘留，同年7月18日被逮捕，现羁押于黄石市第一看守所。 原审被告人江某，无业。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。现羁押于黄石市第一看守所。 原审被告人贺某，男，1989年2月28日出生于河南省民权县，汉族，初中文化，无业，住河南省民权县程庄镇贺楼村委。因涉嫌犯组织、领导传销活动罪于2014年6月13日被刑事拘留，同年7月18日被逮捕。现羁押于黄石市第一看守所。 原审被告人刘某甲，男，1991年9月12日出生于湖北省天门市，汉族，中专文化，无业，住湖北省天门市多祥镇六门路村5组44号。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。2015年10月12日经黄石市西塞山区人民法院决定被取保候审。 原审被告人白某，男，1989年8月6日出生于河南省太康县，汉族，高中文化，无业，住河南省太康县城关回族镇经开二路472号。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。2015年10月12日经黄石市西塞山区人民法院决定被取保候审。 原审被告人刘某乙，男，1988年11月9日出生于河南省宁陵县，汉族，大专文化，无业，住河南省宁陵县乔楼乡嘴刘某乙74号。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。2015年10月12日经黄石市西塞山区人民法院决定被取保候审。 原审被告人万某，男，1989年8月24日出生于河南省太康县，大专文化，无业，住河南省太康县常营镇邓家行政村万堂村。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。2015年10月12日经黄石市西塞山区人民法院决定被取保候审。 原审被告人高某，无业。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。2015年10月12日经黄石市西塞山区人民法院决定被取保候审。 原审被告人纪某甲，女，1991年12月6日出生于河南省永城市，汉族，高中文化，无业，住河南省永城市双桥乡杨岗村马楼三组003号。因涉嫌犯非法拘禁罪于2014年6月13日被刑事拘留，同年7月17日被逮捕。2015年10月12日经黄石市西塞山区人民法院决定被取保候审。 黄石市西塞山区人民法院审理黄石市西塞山区人民检察院指控原审被告人丁文义、董某、仝某、张某甲、江某、贺某犯组织、领导传销活动罪、原审被告人董某、仝某、张某甲、江某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲犯非法拘禁罪一案，于2015年10月9日作出（2015）鄂西塞刑初字第00052号刑事判决。原审被告人丁文义、董某、仝某、张某甲、周某、李某甲、李某乙、朱某甲不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。黄石市人民检察院指派检察员丁红出庭履行职务，原审被告人丁文义、董某、仝某、张某甲、周某、李某甲、李某乙、朱某甲到庭参加诉讼。现已审理终结。 原判认定： （一）组织、领导传销活动的事实 2013年10月至2014年6月期间，被告人丁文义、董某、仝某、张某甲、江某、贺某等人在卫仕灿（音，在逃）、张克强（在逃）的带领下，在黄石市以“哈尔滨伊达实业公司”的名义进行传销活动，该传销组织规定，参加者交纳2900元购买一份产品后，就可以加入公司成为一名业务员，并设置组织架构，按照“五级”不断提升业务员的级别，“五级”由低到高为：一、业务员1-3份；二、组长4-9份；三、主任10-64份；四、经理65-599份；五、老总600份以上。加入者直接或间接以发展下线人员购买产品的份数获得一定比例提成，级别越高，提成越多，不断引诱参加者继续发展他人加入，骗取钱财。该传销组织在黄石市西塞山区、黄石港区多处地点租住房屋，以“家”为单位，被告人丁文义、董某、仝某、张某甲、江某、贺某以介绍工作、谈朋友为由，骗取身边朋友、亲戚，加入该传销组织。至案发，被告人丁文义是该传销组织的B级经理，在组织中承担管理、协调作用，被告人董某、仝某、张某甲、江某、贺某是该传销组织的C级主任，在组织中承担宣传、培训作用。截止案发，该组织直接或者间接发展下线100余人。2014年6月12日该传销组织被公安机关查获。 （二）非法拘禁的事实 被害人王某戊、刘某丙先后于2014年4月2日、5月20日被传销人员以谈朋友为由，骗至黄石市黄石港区延安路36号1栋1单元202室（出租屋）“家长”为被告人董某的家里，该出租屋大门被担任“撑家”的被告人周某、李某甲、李某乙反锁，其他传销人员以各种借口将二被害人的身份证、手机、钱包拿走，阻止其外出，并逼迫二被害人加入传销组织，直至2014年6月12日二被害人被公安人员解救。 被害人朱某乙、陈某先后于2014年5月8日、6月11日被传销人员以找工作、谈朋友为由，骗至黄石市黄石港区斋公山路9号6栋三单元l02室（出租屋）“家长”为被告人仝某的家里，该出租屋大门被担任“撑家”的卫斌（音，在逃，2014年5月9日卫斌离开该传销窝点）及被告人朱某甲反锁，其他传销人员以各种借口将被害人朱某乙、陈某的手机、身份证、银行卡等物品拿走，阻止二被害人外出，并逼迫被害人加入该传销组织，直至2014年6月12日二被害人被公安人员解救。 被害人张某丁于2014年6月6日被传销人员以找工作为由，骗至黄石市西塞山区沿湖路465号A栋2单元三楼27室（出租屋）“家长”为被告人江某的家里，该出租屋大门被担任“撑家”的被告人刘某甲、白某反锁，其他传销人员以各种借口将被害人张某丁的手机、身份证、银行卡等物品拿走，阻止被害人张某丁外出，期间被告人张某甲到该传销窝点来讲课时，用领带勒住被害人张某丁的脖子进行威胁恐吓，逼迫其加入传销组织，直至2014年6月12日被害人张某丁被公安人员解救。 被害人刘某丁于2014年6月8日被传销人员以谈朋友为由，骗至黄石市黄石港区延安路社区居委会旁私房202室（出租屋）“家长”为张一凡（音，在逃）的家里，该出租屋大门被担任“撑家”的被告人万某、刘某乙反锁，其他传销人员以各种借口将被害人刘某丁的身份证、手机、钱包拿走，并被被告人高某、纪某甲等人看守，阻止其外出。期间，被告人张某甲到该传销窝点来讲课时，抓住被害人刘某丁的衣领进行恐吓威胁，逼迫其加入传销组织，直至2014年6月12日被害人刘某丁被公安人员解救。 上述事实，有经原审庭审质证的证人王某甲用、王某乙、郭某、韩某、王某丙、张某乙、时某、王某丁、马某、丁某、张某丙、杨某、薛某、纪某乙、汪某、冯某、油建龙的证言，被害人朱某乙、陈某、张某丁、王某戊、刘某丙、刘某丁的陈述，辨认笔录，被告人丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲的供述和辩解等证据证实。 原判认为，被告人丁文义、董某、仝某、张某甲、江某、贺某先后加入以“哈尔滨伊达实业公司”为名的传销组织后，组织、领导以推销商品为名，要求参加者以购买商品或缴纳费用等方式获得加入资格，按照一定的顺序组成层级，以直接或间接发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加而骗取财物，扰乱社会经济秩序，其行为均已构成组织、领导传销活动罪。被告人董某、仝某、张某甲、江某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲为强迫他人加入传销组织而非法限制他人人身自由，其行为均已构成非法拘禁罪。被告人丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲归案后能如实供述犯罪事实，均可以从轻处罚。被告人周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲在共同犯罪中地位作用相对较小，均可以从轻处罚。被告人张某甲在伙同他人实施非法拘禁过程中，具有殴打、侮辱情节，应从重处罚。依照《中华人民共和国刑法》第二百二十四条之一、第二百三十八条第一款、第五十二条、第五十三条、第二十五条第一款、第六十七条第三款、第六十九条第一款的规定，作出如下判决：被告人丁文义犯组织、领导传销活动罪，判处有期徒刑四年六个月，并处罚金一万五千元；被告人董某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑三年，决定执行有期徒刑四年六个月，并处罚金一万五千元；被告人仝某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑二年八个月，决定执行有期徒刑四年，并处罚金一万五千元；被告人张某甲犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑十个月，决定执行有期徒刑三年，并处罚金一万五千元；被告人江某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；犯非法拘禁罪，判处有期徒刑九个月，决定执行有期徒刑三年，并处罚金一万五千元；被告人贺某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金一万五千元；被告人周某犯非法拘禁罪，判处有期徒刑二年九个月；被告人李某甲犯非法拘禁罪，判处有期徒刑二年九个月；被告人李某乙犯非法拘禁罪，判处有期徒刑二年九个月；被告人朱某甲犯非法拘禁罪，判处有期徒刑二年五个月；被告人刘某甲犯非法拘禁罪，判处有期徒刑一年四个月；被告人白某犯非法拘禁罪，判处有期徒刑一年四个月；被告人刘某乙犯非法拘禁罪，判处有期徒刑一年四个月；被告人万某犯非法拘禁罪，判处有期徒刑一年四个月；被告人高某犯非法拘禁罪，判处有期徒刑一年四个月；被告人纪某甲犯非法拘禁罪，判处有期徒刑一年四个月。 原审被告人丁文义上诉称：其加入传销组织时间较短，也属于受害者，在组织、领导传销活动罪作用较小，应认定从犯，且其认罪态度好，原判量刑过重。 原审被告人董某上诉称：其加入传销组织也属于受害者，其归案后认罪态度较好，原判对其所犯组织、领导传销活动罪及非法拘禁罪均量刑过重。 原审被告人仝某上诉称：其在传销组织中并非领导者，在非法拘禁犯罪过程中未对被害人实施暴力行为，原判对其所犯组织、领导传销活动罪及非法拘禁罪均量刑过重。 原审被告人张某甲上诉称：其未使用暴力手段逼迫被害人加入传销组织，原判量刑过重。 原审被告人周某上诉称：其被骗加入传销组织，在该组织中听从原审被告人董某的指挥，其在共同犯罪当中作用较小，案发后能如实供述犯罪事实，原判量刑过重。 原审被告人李某甲上诉称：其在非法拘禁共同犯罪中作用较小，原判量刑过重。 原审被告人李某乙上诉称：其在非法拘禁共同犯罪中作用较小，原判对其量刑过重。 原审被告人朱某甲上诉称：其在非法拘禁共同犯罪当中均是听从同案人卫斌的指挥与安排，其加入传销组织的时间较短，原判根据本案证人证言认定其所犯非法拘禁罪量刑过重。 黄石市人民检察院出庭检察员认为，原判认定的事实清楚，证据确实、充分，适用法律正确，审判程序合法，建议驳回上诉，维持原判。 经二审审理查明： （一）组织、领导传销活动的事实 2013年10月至2014年6月期间，原审被告人丁文义、董某、仝某、张某甲、江某、贺某因受到传销人员的诱骗，先后加入“哈尔滨伊达实业公司”设在湖北省黄石市的传销组织。该传销组织以销售产品“鲑鱼籽营养液”为幌子，以找工作、谈恋爱为名引诱他人到该组织分散在黄石市的窝点，然后该组织其他成员以诱骗、恐吓、非法拘禁等手段逼迫受骗者加入该组织。原审被告人丁文义、董某、仝某、张某甲、江某、贺某加入该组织后，在该传销组织的负责人“卫仕灿”、张克强（均在逃）的带领下，在黄石市以“哈尔滨伊达实业公司”的名义进行传销活动。该传销组织规定，参加者交纳2900元购买一份“产品”后，就可以加入公司成为一名业务员，并设置组织架构，按照“五级”不断提升业务员的级别，“五级”由低到高为：一、业务员1-3份；二、组长4-9份；三、主任10-64份；四、经理65-599份；五、老总600份以上。加入者直接或间接以发展下线人员购买产品的份数获得一定比例提成，级别越高，提成越多，以金字塔的模式不断引诱参加者继续发展他人加入，骗取钱财。该传销组织在黄石市西塞山区、黄石港区多处地点租住房屋，以“家”为窝点，原审被告人丁文义、董某、仝某、张某甲、江某、贺某加入“哈尔滨伊达实业公司”后，以介绍工作、谈朋友为由，骗取身边朋友、亲戚继续加入该传销组织。案发时，原审被告人丁文义在该传销组织担任B级经理，在组织中承担管理、上下级协调作用；原审被告人董某、仝某、张某甲、江某、贺某担任该传销组织的C级主任，在组织中承担宣传、培训作用；截止案发，该组织在黄石市设立了多个传销窝点，直接或者间接发展下线约100余人。2014年6月12日该传销组织被公安机关查获。 （二）非法拘禁的事实 2014年4月至6月期间，以原审被告人董某、仝某、江某为各传销窝点“家长”，以原审被告人周某、李某甲、李某乙、刘某甲、白某、刘某乙、万某为各传销窝点“撑家”，以原审被告人张某甲为传销窝点宣传人员，上述原审被告人伙同原审被告人朱某甲、高某、纪某甲，通过其他传销人员以找工作、谈恋爱等名义将骗至各窝点的王某戊等被害人予以非法控制，迫使被害人购买传销“产品”，加入传销组织。具体事实如下： 1、被害人王某戊、刘某丙先后于2014年4月2日、5月20日被传销人员以谈恋爱为由，骗至黄石市黄石港区延安路36号1栋1单元202室（出租屋）“家长”为原审被告人董某的传销窝点，该窝点大门被担任“撑家”的原审被告人周某、李某甲、李某乙反锁，其他传销人员以各种借口将二被害人的身份证、手机、钱包拿走，阻止其外出，并逼迫二被害人加入传销组织，直至2014年6月12日二被害人被公安人员解救。 2、被害人朱某乙、陈某先后于2014年5月8日、6月11日被传销人员以找工作、谈恋爱为由，骗至黄石市黄石港区斋公山路9号6栋三单元l02室（出租屋）“家长”为原审被告人仝某的窝点，该窝点大门被担任“撑家”的卫斌（音，在逃，2014年5月9日卫斌离开该传销窝点）及原审被告人朱某甲反锁，其他传销人员以各种借口将被害人朱某乙、陈某的手机、身份证、银行卡等物品拿走，阻止二被害人外出，并逼迫被害人加入该传销组织，直至2014年6月12日二被害人被公安人员解救。 3、被害人张某丁于2014年6月6日被传销人员以找工作为由，骗至黄石市西塞山区沿湖路465号A栋2单元三楼27室（出租屋）“家长”为原审被告人江某的窝点，该窝点大门被担任“撑家”的原审被告人刘某甲、白某反锁，其他传销人员以各种借口将被害人张某丁的手机、身份证、银行卡等物品拿走，阻止被害人张某丁外出，期间原审被告人张某甲到该传销窝点来讲课时，用领带勒住被害人张某丁的脖子进行威胁恐吓，逼迫其加入传销组织，直至2014年6月12日被害人张某丁被公安人员解救。 4、被害人刘某丁于2014年6月8日被传销人员以谈恋爱为由，骗至黄石市黄石港区延安路社区居委会旁私房202室（出租屋）“家长”为张一凡（音，在逃）的窝点，该出租屋大门被担任“撑家”的原审被告人万某、刘某乙反锁，其他传销人员以各种借口将被害人刘某丁的身份证、手机、钱包拿走，并被原审被告人高某、纪某甲等人看守，阻止其外出。期间，原审被告人张某甲到该传销窝点来讲课时，抓住被害人刘某丁的衣领进行恐吓威胁，逼迫其加入传销组织，直至2014年6月12日被害人刘某丁被公安人员解救。 上述事实，有经原审庭审质证的下列证据予以证实： 1．证人王某甲用的证言及辨认笔录，证明其于2014年5月10日被传销人员以招工为由，骗至黄石市西塞山区八卦嘴附近一传销窝点，然后手机、身份证、银行卡等物品都被传销人员拿走，之后不断给其洗脑，其购买了两份产品叫“鲑鱼籽营养液”，但其从未见过该产品。2014年6月初，张一凡将其带到他管理的黄石市黄石港区延安路社区居委会旁私房202室传销窝点，撑家是刘某乙，张一凡安排其负责做新人的工作加入传销组织。被害人刘某丁是2014年6月8日晚上10时被高某、纪某甲、杜华杰带到该传销窝点，刘某乙安排刘某丁睡觉的位置，其和万某、高某、纪某甲负责对他看守、聊天。证人王某甲用经法定程序辨认，辨认出原审被告人纪某甲、刘某乙、万某及被害人刘某丁。 2．证人王某乙的证言及辨认笔录，证明其于2014年4月被传销人员以谈朋友为由骗到黄石加入传销组织，半个月后，其被调到由仝某管理的黄石市黄石港区斋公山路9号6栋三单元102室的“家”，朱某甲是撑家，负责管理家里成员生活，反锁、保管大门钥匙等，朱某甲让其负责保管家里成员的手机，如果打电话，必须经过朱某甲的同意。同年6月2日有一个姓李的科长到仝某“家”来讲课，并让其将手机发给大家打电话介绍别人来黄石买产品，是推销一种胶囊，每份2900元，其实都是骗人的，其也从未见过该产品。证人王某乙经法定程序辨认，指认出本案原审被告人朱某甲。 3．证人郭某的证言及辨认笔录，证明其于2014年2月被网友以找工作为由骗到黄石加入传销组织，该传销组织叫哈尔滨伊达实业公司，产品是“鲑鱼籽营养液”，该传销组织分为五个层级，从低到高为直销员、组长、科长、经理、老总，交2900元买一份产品就成为直销员；直接发展下线两人或自己购买产品累计三份，成为组长；直接发展下线两人或自己购买产品累计超过十份，成为科长；直接发展下线两人或自己购买产品超过六十四份，成为经理；直接发展下线两人或自己购买产品超过三百九十三份，成为老总。其在本市黄石港区延安路社区居委会旁私房202室传销窝点，家长是张一凡，撑家是刘某乙、万某，高某，纪某甲是负责考察新人。被害人刘某丁是2014年6月8日被骗到这个家的，他的手机等物品被其他传销人员拿走，刘某乙安排高某、纪某甲等人对被害人刘某丁看守。证人郭某经法定程序辨认，指认出本案被害人刘某丁及本案原审被告人纪某甲、刘某乙、万某、高某、张某甲。 4．证人韩某、王某丙、张某乙的证言及辨认笔录，均证明其三人分别于2014年2月至6月间被传销人员以找工作、谈朋友为由骗到黄石加入传销组织，后住在家长是仝某管理的窝点，窝点撑家是朱某甲，家长不在由撑家负责管理，撑家负责家里成员生活、手机及负责锁门、保管钥匙。被害人陈某是2014年6月11日晚10时许被带到该传销窝点的。证人韩某、王某丙经法定程序指认出本案原审被告人朱某甲。 5．证人时某的证言，证明其于2014年3月通过网友被骗到黄石加入传销组织，该传销组织的产品叫“鲑鱼籽营养液”，其花了2900元买了一份产品，但其从未见过该产品。同年6月11日晚其被送到仝某管理的“家”，几小时后就被公安人员解救。 6．证人王某丁、马某、丁某的证言及辨认笔录，均证明其三人于2013年9月、2014年元月、5月被网友以谈朋友为由骗到黄石加入传销组织，该传销组织叫哈尔滨伊达实业有限公司，该公司没有任何产品，传销人员采取谈恋爱、找工作等欺骗方式，将朋友、同学骗入该组织，通过非法拘禁的手段，逼迫被骗人员以购买商品获得加入资格，直接或间接以发展下线人员作为计酬或返利的依据，胁迫、引诱被骗人员继续发展他人参加传销组织。其三人所在传销的“家”的家长是江某，撑家是白某、刘某甲。被害人张某丁被骗来后，每天都有人看守他，被害人张某丁曾向刘某甲提出离开，但被刘某甲、白某拒绝并威胁。证人王某丁经法定程序辨认出本案原审被告人白某、刘某甲、江某及被害人张某丁。 7．证人张某丙的证言，证明其于2013年12月底被网友以谈朋友为由被骗到黄石加入传销组织，其在江某管理的窝点，撑家是刘某甲、白某。2014年6月初，被害人张某丁被骗到该传销组织后，每天都有人看守他，张某丁曾向刘某甲提出要离开，但被刘某甲、白某拒绝并威胁，在被害人张某丁来的第四天，另外一个家的家长张某甲到该窝点来上课时，用领带勒住张某丁的脖子威胁他，逼迫他加入传销组织。 8．证人杨某、薛某、纪某乙、汪某的证言及辨认笔录，均证明其四人分别于2013年11月、2014年3月、2月、5月分别被骗到黄石加入哈尔滨伊达实业有限公司的传销组织，该组织产品叫“鲑鱼籽营养液”，但从未见过产品。在家长江某管理的窝点中，撑家是刘某甲、白某，家长不在由撑家负责管理家里的成员。被害人张某丁是2014年6月5日左右被骗来的，江某安排刘某甲、白某负责看守被害人张某丁，他每天吃饭、睡觉、上厕所都有人看守。证人纪某乙、汪某、薛某分别经法定程序辨认，指认出本案原审被告人江某、白某、刘某甲、张某甲及本案被害人张某丁。 9．证人冯某、油建龙的证言及辨认笔录，分别证明其二人分别于2013年1月、11月被骗到黄石加入哈尔滨伊达实业有限公司的传销组织，产品是“鲑鱼籽营养液”，但从未见过产品，该传销组织分五个级别，从低到高为直销员、组长、科长、经理、老总。在该传销组织中老总是卫仕灿、张克强，科长有江某、仝某、贺某、张某甲、董某等人，其二人住的窝点的家长是董某，撑家是周某、李某乙、李某甲。证人油建龙经法定程序辨认，指认出本案原审被告人董某。 10．被害人朱某乙的陈述及辨认笔录，证明其于2014年5月3日到武昌火车站旁一招工市场找工作，被以招业务员的名义骗到哈尔滨伊达有限公司在武汉的一个员工集中点，同年5月8日晚被该公司人员从武汉送到黄石市黄石港区斋公山路9号6栋三单元102室传销窝点，其的钱包、身份证、手机都被该传销窝点的人员拿走，大门也被反锁，朱某甲用言语威胁其加入传销组织，不准外出，每天在出租屋内听课，直到2014年6月12日被公安人员解救。被害人朱某乙经法定程序辨认，指认出本案原审被告人朱某甲。 11．被害人陈某的陈述，证明其于2014年5月初在网上认识一女网友自称叫“王丽丽”，然后以谈朋友的名义于同年6月11日晚，将其骗至黄石市黄石港区斋公山路9号6栋三单元102室传销窝点，晚上睡觉时门被反锁，之后不知过了多久被公安人员解救。 12．被害人张某丁的陈述及辨认笔录，证明其于2014年6月6日被朋友薛某以帮其找工作为由，被骗到黄石市西塞山区沿湖路465号A栋二单元三楼27室传销窝点，家长是江某，撑家是白某、刘某甲。其被带进屋后，随身的钱包、身份证、银行卡、手机等物品被拿走，在此期间，其上厕所、吃饭、睡觉都有人看管，大门反锁，钥匙由白某保管，其提出要走，被白某等人威胁，并逼迫其加入传销组织。同年6月9日张某甲到该传销窝点来上课时，用他的领带勒住其的脖子威胁其说“如果你敢跑，我就让你出不去”，直到2014年6月12日被公安机关解救。被害人张某丁经法定程序，指认出本案原审被告人江某、白某、刘某甲。 13．被害人王某戊的陈述及辨认笔录，证明其是2014年4月2日被传销人员“李珊珊”以谈朋友为由骗至黄石市黄石港区延安路36号1栋1单元202室传销窝点，“家长”是董某，撑家是周某、李某甲、李某乙。其进屋后，周某将大门反锁，其的身份证、钱包、手机都被其他传销人员拿走，其提出要离开，被告人周某、李某甲威胁其。在此期间，其睡觉、上厕所、吃饭都有人看守。该传销组织只要交2900元购买一份产品，就成为“哈尔滨伊达实业公司”一名业务员，产品是“鲑鱼籽营养液”。该传销组织从低到高分为直销员、组长、科长、经理、老总五个层级。直到2014年6月12日被公安人员解救。被害人王某戊经法定程序辨认，指认出本案原审被告人李某甲、周某、董某、李某乙。 14．被害人刘某丙的陈述及辨认笔录，证明其于2014年5月20日被传销人员王亚婷以谈朋友为由，被骗到黄石市黄石港区延安路36号1栋1单元202室，“家长”是董某，撑家是周某、李某甲、李某乙，大门被周某反锁，其进屋后，王亚婷将其手机拿走，其就知道被骗入传销组织，其的随身物品都被拿走。平时吃饭、睡觉、上厕所都由李某乙、周某看守，防止其逃跑，打电话要在周某、李某乙的监控下进行，直到2014年6月12日被公安人员解救。并同时证实该传销组织是“哈尔滨伊达实业有限公司”，产品是“鲑鱼籽营养液”，该传销组织有五个级别，从低到高分别是直销员、组长、科长、经理、老总。被害人刘某丙经法定程序辨认，辨认出本案原审被告人李某乙、周某、李某甲。 15．被害人刘某丁的陈述及辨认笔录，证明其于2014年6月8日被传销人员杜华杰以谈朋友为由，被骗至黄石市黄石港区延安路社区居委会旁私房202室传销窝点，被纪某甲、高某带进屋后，撑家刘某乙、万某将大门反锁，纪某甲、高某让其将手机、银行卡、身份证等物品交出来保管，随后其睡觉、上厕所、吃饭都被万某、高某等人看守。在此期间，其提出要离开，被高某等人拒绝。同年6月11日中午，另一传销窝点家长即被告人张某甲到该传销窝点来上课，抓住其的衣领卡住脖子，进行言语威胁，逼迫其加入传销组织。直到2014年6月12日被公安人员解救。并同时证实该传销组织叫“哈尔滨伊达实业公司”，产品叫“鲑鱼籽营养液”，该组织分五个级别，从低到高分别是直销员、组长、科长、经理、老总。被害人刘某丁经法定程序进行辨认，指认出本案原审被告人万某、刘某乙、纪某甲、张某甲，高某。 16．原审被告人丁文义的供述和辩解：我于2013年11月之前在郑州打工，后被张克强骗到黄石，我到黄石后就被传销人员控制了，我就加入了名为“哈尔滨伊达实业公司”设在黄石的传销组织，该组织产品是“鲑鱼籽营养液“，加入这个组织需交2900元购买传销产品，然后发展下线，才可提成返利，积分越高，提成越高，按照“五级”不断提升业务员的级别，“五级”由低到高为：一、业务员1-3份；二、组长4-9份；三、主任10-64份；四、经理65-599份；五、老总600份以上。我购买了一份“产品”，交了2900元。我加入传销组织后，发展了我的女朋友及同学张某甲加入组织。我于2014年5月间被任命为这个传销组织的B级经理，我们传销组织的老总是卫士灿，我的上线是张克强，组织具体事情是由张克强管理。我的下线是江某、仝某、刘应萱、张一凡等人，他们是传销组织的家长。传销提成的费用都是老总卫士灿发放。我们传销组织黄石大约有十二个“家”，我负责与各个“家”的家长协调及管理。 17．原审被告人董某的供述和辩解：我是于2013年10月左右被一女网友骗到黄石后，加入“哈尔滨伊达实业公司”。这个传销组织的的层级关系从低到高为业务员、组长、主任、经理、老总。新人交2900元购买一份“鲑鱼籽营养液”就可以成为业务员，但“鲑鱼籽营养液”这个产品我从没见过。我加入这个传销组织后，经组织领导人张克强同意，我担任了C级主任负责宣传培训，并担任传销窝点的“家长”。我负责整个“家”的所有事情，管理这个“家”全部成员，及任命家里人员的职务。我的“家”的撑家是李某甲、李某乙、周某，我们为了防止新人逃跑，将大门反锁，并对不愿加入组织的新人王某戊、刘某丙拿走身份证、手机、钱包予以保管后，对他们实施非法拘禁强迫他们加入传销组织。 18．原审被告人仝某的供述和辩解：我2013年11月之前在江苏无锡一家电子厂打工，2013年11月，我被同学骗到黄石加入“哈尔滨伊达实业公司”传销组织。加入这个组织后，我逐渐相信了这个组织，我交了2900元给组织购买“鲑鱼籽营养液”这个产品，我先后购买了7份产品，然后发展下线。这个组织的级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，发展了两个下线。我们组织的老总是卫士灿及负责人张克强，我的上级是丁文义。这个传销组织在黄石约有十二个窝点，各个窝点之间互相协作。我是黄石港区斋公山路窝点的“家长”，我管理整个家的所有具体事项，包括给新人上课、“洗脑”，我还到其他窝点给新人讲课。家里成员没有我的允许，不能出这个“家。我的“家”的撑家原先是卫斌，后来我安排朱某甲当撑家，朱某甲在我的管理下，对新来的新人进行控制，两名新人朱某乙、陈某被我们非法控制，他们交出手机及银行卡后就没有人身自由，被我们强迫加入组织。 19．原审被告人张某甲的供述和辩解：我是2013年12月来到黄石加入“哈尔滨伊达实业公司”这个传销组织的，该组织的所谓产品叫“鲑鱼籽营养液”，2900元一份。组织人员级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，发展了两个下线，我的工资是张克强发给我，我们组织的总经理是卫士灿。我在2014年3月初管理了一个“家”，后来我负责到这个组织的其他的“家”宣传讲课，给新人作思想工作。新人手机和银行卡等物品被我们保管后，我采用了威胁、恐吓的方式，逼一些新人加入我们组织。其中一名新人叫张某丁，他不愿加入我们的“家”，我在讲课时就用自己的领带去勒住他的脖子，用手掐他的下巴，强逼他加入我们组织。 20、原审被告人江某的供述和辩解：我在2013年6月份之前在江苏无锡一家电子厂打工，后来被一朋友以黄石的工作待遇比较好为由骗到黄石，到黄石后我就被传销人员控制住了。我之后加入了“哈尔滨伊达实业公司”这个传销组织，传销产品“鲑鱼籽营养液”，交2900元买一份产品。组织人员级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，我购买了14份产品，发展了两个下线，在组织中负责宣传及协调。我们老总是卫士灿，还有张克强、丁文义等人，主任有仝某、张某甲等人。我还是其中的一个“家”的家长，“家”的地址在西塞山区沿湖路，家中成员有刘某甲、白某等人。我负责管理这个家的日常事务，安排新人加入我们组织，购买我们的产品。刘某甲、白某等人在家中被我管理，我安排他们对新人张某丁等人进行非法拘禁。 21．原审被告人贺某的供述和辩解：我在2013年在网上认识一个叫“刘应萱”的女网友，就开始和她谈恋爱，之后她要求我到黄石来工作，我来黄石后，就被传销人员控制住了，我就加入了传销组织。“哈尔滨伊达实业公司”这个传销组织，传销产品“鲑鱼籽营养液”。新人需要向组织交2900元购买一份产品。组织人员级别从低到高是按传销产品的积分对应：业务员1-3份产品，组长4-9份产品，主任10-64份产品，经理65-599产品、老总600份产品以上，并按级别提成，级别越高，提成越多。我是C级主任级别，我购买了19份产品。我们老总是卫士灿，还有张克强、丁文义等人，我的工资是由组织负责人张克强向我发放，我在组织中负责与各个传销窝点联系协调，各个“家”之间进行交流、互相协作，我也负责对新人进行考察工作，安排新人入住各个“家”，让新人将银行卡等财物交给我们组织保管。 22．原审被告人周某的供述和辩解：2013年10月份，我在网上认识一个女网友，后女网友以和我谈恋爱的名义约我到黄石来，我来黄石后就被她带到传销窝点加入了传销组织，我加入“哈尔滨伊达实业公司”传销组织后，相信这个公司能赚钱，就积极购买产品。后来我担任传销窝点的撑家。我们传销窝点的“家长”是董某，撑家是我，副撑家是李某乙、李某甲等人。“家长”负责整个“家”，撑家负责反锁窝点的门掌管钥匙不让新人离开。新人被我们控制后，交出自己的证件及贵重物品由组织保管，就开始接受组织的“洗脑”及上课，如果新人不听话，就会有撑家或“黑脸”对新人进行语言上的威胁。 23．原审被告人李某甲的供述和辩解：2013年12月份，我在网上认识一个女网友，后女网友以和我谈恋爱的名义约我到黄石来，我来黄石后就被她带到传销窝点加入了传销组织，我加入“哈尔滨伊达实业公司”传销组织，传销产品“鲑鱼籽营养液”。后来我在“家长”是董某的窝点担任撑家，我和周某等人在董某的领导下，对组织骗进来新人进行看守，我们轮流掌管窝点钥匙，不让新人出去。如果新人不听话，我们会吓唬、威胁新人，强迫新人加入我们传销组织。 24．原审被告人李某乙的供述和辩解：我在2014年1月份在网上认识了一个女网友，她约我在同年2月份在黄石见面。后来被她带到传销窝点，我被迫加入了传销组织。我加入“哈尔滨伊达实业公司”传销组织，传销产品“鲑鱼籽营养液”。组织有五个级别，从低到高为业务员、组长、科长、经理、总经理。经理任命每一个“家”的家长，家长任命每个“家”的撑家、副撑家，然后对新人进行管理。我和李某甲在“家长”为董某的窝点分别担任撑家、副撑家。新人来到我们窝点之后，我们就将窝点的大门反锁，在行动上控制新人，不让新人离开，新人如果不听话，我们就会用语言威胁新人。 25．原审被告人朱某甲的供述和辩解：2013年7、8月间在江苏苏州一家机械厂打工时，被一女网友以黄石有更好的工作为由骗入位于黄石的传销组织。这个传销组织叫“哈尔滨伊达实业公司”，传销产品“鲑鱼籽营养液”。级别有业务员、组长、主任、经理、老总。我在传销窝点的家长是仝某，撑家是卫斌，仝某全面管理，卫斌管事并教我怎样对新人进行管理。新人到我们窝点后，我们将窝点大门反锁，控制新人。卫斌离开之后，我负责反锁大门。新人朱某乙、陈某等新人来之后，就将手机交给仝某保管，我们开始监视新人的一举一动，新人上厕所、睡觉都在我们的监视之下，我们把新人关在我们的窝点，不让新人离开。 26．原审被告人刘某甲、白某、刘某乙、万某、高某、纪某甲的供述和辩解与上述证据证明的事实相互吻合。 27．辨认笔录，原审被告人丁文义经法定程序进行辨认，指认出本案原审被告人董某、张某甲、贺某、江某。 28．辨认笔录，原审被告人被告人贺某经法定程序进行辨认，指认出本案原审被告人张某甲。 29．辨认笔录，原审被告人张某甲经法定程序进行辨认，指认出本案原审被告人丁文义、董某、江某、贺某、仝某。 30．辨认笔录，原审被告人仝某经法定程序进行辨认，指认出本案原审被告人张某甲、贺某、朱某甲。 31．辨认笔录，原审被告人江某经法定程序进行辨认，指认出本案原审董某、仝某、刘某甲、白某及被害人张某丁。 32．辨认笔录，原审被告人刘某甲经法定程序进行辨认，分别辨认出本案被害人张某丁及指认出本案原审被告人江某、白某。 33．辨认笔录，原审被告人白某经法定进行程序辨认，分别指认出本案原审被告人刘某甲、江某及辨认出本案被害人张某丁。 34．辨认笔录，原审被告人董某经法定程序进行辨认，指认出本案原审被告人周某、李某甲、江某、张某甲、贺某、仝某及辨认出被害人王某戊、刘某丙。 35．辨认笔录，原审被告人周某经法定程序进行辨认，分别指认出本案原审被告人李某甲、董某、李某乙及辨认出被害人王某戊、刘某丙。 36．辨认笔录，原审被告人李某甲经法定程序进行辨认，分别指认出原审被告人李金伟、董某、周某及辨认出被害人王某戊、刘某丙。 37．辨认笔录，原审被告人刘某乙经法定程序进行辨认，指认出本案原审被告人纪某甲、刘某丁、万某、高某。 38．辨认笔录，原审被告人万某经法定程序进行辨认，指认出本案原审被告人刘某乙及被害人刘某丁。 39．辨认笔录，原审被告人高某经法定程序进行辨认，指认出本案被告人刘某乙、万某、纪某甲及被害人刘某丁， 40．辨认笔录，原审被告人纪某甲经法定程序进行辨认，指认出本案原审被告人刘某乙、高某、万某及辨认出被害人刘某丁。 41．现场勘查笔录、照片，证实公安机关对本案部分涉案传销窝点进行勘察的情况。 上述证据内容客观真实，本院予以确认。 本院认为，原审被告人丁文义、董某、仝某、张某甲、江某、贺某先后加入以“哈尔滨伊达实业公司”为名的传销组织后，组织、领导以推销商品活动为名，要求参加者以购买商品或缴纳费用等方式获得加入资格，并按照一定的顺序组成层级，以直接或间接发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加而骗取财物，扰乱社会经济秩序，其行为均已构成组织、领导传销活动罪。原审被告人董某、仝某、张某甲、江某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲为强迫他人加入传销组织而非法限制他人人身自由，其行为均已构成非法拘禁罪。原审被告人董某、仝某、张某甲、江某犯数罪，依法实行数罪并罚。 原审被告人丁文义、董某、仝某、江某、贺某、周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲归案后能如实供述犯罪事实，均可以从轻处罚。原审被告人张某甲归案后能如实供述其所犯组织、领导传销活动罪犯罪事实，可对其所犯组织、领导传销活动罪从轻处罚。原审被告人周某、李某甲、李某乙、朱某甲、刘某甲、白某、刘某乙、万某、高某、纪某甲在非法拘禁共同犯罪中地位作用相对较小，均可以从轻处罚。原审被告人张某甲在伙同他人实施非法拘禁过程中，具有殴打、侮辱情节，应从重处罚。 关于上诉人丁文义、董某、仝某、张某甲均提出原判对其所犯组织、领导传销活动罪量刑过重的上诉理由，经查认为，原审被告人丁文义、董某、仝某、张某甲被传销人员诱骗先后加入“哈尔滨伊达实业公司”设在湖北省黄石市的传销组织后，在该传销组织的负责人卫士灿、张克强的带领下，伙同原审被告人江某、贺某积极发展下线，丁文义是该传销组织的B级经理，在组织中承担管理、协调作用，董某、仝某、张某甲、江某、贺某是该传销组织的C级主任，在组织中承担宣传、培训作用，均属于传销活动的组织者和领导者之列，但本案涉案传销组织“哈尔滨伊达实业公司”的负责人卫士灿、张克强均未归案的情况下，对上述原审被告人在传销组织的级别高低及所起的作用在量刑时应予以考虑；虽然原判根据上述原审被告人在本案中所起的地位作用及认罪态度，已认定酌情从轻处罚，但原判具体量刑时并未体现从轻处罚，与罪责刑相适应原则不符，导致量刑过重。本院依法根据上述量刑情节予以纠正，并对上述原审被告人的刑期相应作出调整。 关于上诉人董某、仝某、周某、李某甲、李某乙、朱某甲均提出原判对其所犯非法拘禁罪量刑过重的上诉理由，经查认为，原审被告人董某、仝某、江某、周某、李某甲、李某乙、朱某甲等人为传销组织所利用，为强迫他人加入传销组织而非法限制他人人身自由；上述原审被告人归案后能如实供述犯罪事实，均可从轻处罚，且原审被告人周某、李某甲、李某乙、朱某甲在共同犯罪中地位作用相对较小，亦应予以从轻处罚。原判对以上情节虽已认定，但量刑时并没有体现从轻处罚，与罪责刑相适应原则不符，导致量刑过重。本院根据上述量刑情节依法予以纠正，并对上述原审被告人的刑期相应作出调整。 关于上诉人张某甲提出其未使用暴力手段逼迫他人加入传销组织的上诉理由，经查认为，证人张某丙的证言及被害人张某丁、刘某丁的陈述及同案原审被告人刘某甲的供述与上诉人张某甲在侦查机关的供述相互印证，均能证实张某甲在实施非法拘禁过程中，具有殴打、侮辱他人情节，故上诉人张某甲提出的该上诉理由不能成立，本院不予支持。 综上，原判认定主要事实清楚，证据确实、充分，审判程序合法。依照《中华人民共和国刑法》第二百二十四条之一、第二百三十八条第一款、第五十二条、第五十三条、第二十五条第一款、第六十七条第三款、第六十九条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持黄石市西塞山区人民法院（2015）鄂西塞刑初字第00052号刑事判决中的对丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲的定罪部分及对被告人刘某甲、白某、刘某乙、万某、高某、纪某甲的定罪量刑部分； 二、撤销黄石市西塞山区人民法院（2015）鄂西塞刑初字第00052号刑事判决中的对被告人丁文义、董某、仝某、张某甲、江某、贺某、周某、李某甲、李某乙、朱某甲的量刑部分； 三、上诉人（原审被告人）丁文义犯组织、领导传销活动罪，判处有期徒刑三年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一七年十二月十二日止，罚金已缴纳五千元，未缴纳的罚金限本判决生效后一个月内缴纳）； 四、上诉人（原审被告人）董某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑二年三个月，决定执行有期徒刑三年，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一七年六月十二日止，罚金已缴纳五千元，未缴纳的罚金限本判决生效后一个月内缴纳）； 五、上诉人（原审被告人）仝某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年十个月，决定执行有期徒刑二年八个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一七年二月十二日止，罚金限本判决发生力后一个月内缴纳）； 六、上诉人（原审被告人）张某甲犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑十个月，决定执行有期徒刑二年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年十二月十二日止，罚金限本判决生效后一个月内缴纳）； 七、原审被告人江某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑九个月，决定执行有期徒刑二年六个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年十二月十二日止，罚金限本判决生效后一个月内缴纳）； 八、原审被告人贺某犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年六月十二日止，罚金限本判决生效后一个月内缴纳）； 九、上诉人（原审被告人）周某犯非法拘禁罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年四月十二日止）； 十、上诉人（原审被告人）李某甲犯非法拘禁罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年四月十二日止）； 十一、上诉人（原审被告人）李某乙犯非法拘禁罪，判处有期徒刑一年十个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年四月十二日止）； 十二、上诉人（原审被告人）朱某甲犯非法拘禁罪，判处有期徒刑一年七个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月十三日起至二○一六年一月十二日止）； 本判决为终审判决。 审判长贾华斐 审判员宾欣 代理审判员艾楠 二〇一五年十二月二十八日 书记员付晓","writId":"041d2391117ebdee18c999ee947bfe1360f","writName":"丁文义、贺某犯组织、领导传销活动罪董某、仝某等犯组织、领导传销活动罪、非法拘禁罪周某、李某甲等犯非法拘禁罪二审刑事判决书"}
