{"ajId":"ded3f740-812b-4b60-b66f-70745cc90ece","ajName":"王宏志、魏德君寻衅滋事、故意伤害、故意毁坏财物一案","ajjbqk":" 特蒙古族自治县人民检察院指控。 寻衅滋事 一、寻衅滋事 1、2015年冬季的一天，被告人王宏志因不满三中学生被害人巩某1未按要求提供钱财，遂指使被告人魏德君、马某某等人，在好声音音乐会所附近拦截，殴打巩某1，以暴力威胁巩某1按要求提供钱财。 2、2016年十一放假期间，被告人王宏志因不满三中学生杨某未按其要求提供钱财，指使被告人魏德君等人在三中门前对杨某殴打。 3、2017年3月的一天，被告人王宏志伙同被告人魏德君在三中门前拦截被害人刘某1、巩某1，将二人强行带至天湖左岸C区，向二人索要钱财并让二人转告被害人杨某交纳钱财，当晚，王宏志与魏德君在三中门前共索取刘某1、巩某1、杨某三人共计200余元人民币。 4、2017年3月26日，被告人王宏志、马某某、张某2等人到好声音音乐会所唱歌时，遇到孙某1、陈某、被害人王某1，双方因言语不和发生口角，王宏志随即纠集马某某、张某2追打陈某，并用砖头击打王某1背部，马某某、张某2用刀扎伤王某1肩部。经法医鉴定，王某1左侧肩部锐器伤已构成轻微伤。 5、2017年10月1日，被告人王宏志带领“灯泡”（真实姓名不详）到三中将刘某1强行拉至北立交桥，向其索要100元人民币。当晚，王宏志在三中校门口将钱取走。 6、2016年2月22日，被告人魏德君受姜某纠集，伙同高某、张某3等人，意图伤害谩骂过姜某的被害人刘某2，魏德君等人在星宇网吧对刘某2进行殴打。 7、2016年5月8日17时许，被告人魏德君纠集马某某，张某2在龙久网吧门前，与被害人张某1等人发生口角进而厮打在一起，魏德君用弹簧刀刺伤张某1右腿，经法医鉴定，张某1右大腿锐器伤构成轻微伤。 8、2017年7月至9月，被告人魏德君先后通过QQ、微信向王某3、曹某索要钱财，收取王某3人民币70元，曹某人民币126余元钱。 9、2018年3月18日21时许，被告人魏德君同王某4在聚福盛火锅吃饭时，发生争吵并厮打至店门口。被害人何某1二人距自己朋友的车辆较近，便呵斥二人与车辆保持距离。魏德君因此与何某2发生口角进而殴打何某2。 10、2018年4月15日23时许，被告人魏德君到杜尔伯特蒙古族自治县中医院替其女友买药，因不符合开药条件未能取到药品，魏德君为泄愤用脚将门诊东门右门玻璃踢坏。 二、故意伤害 2018年4月23日1时许，被告人魏德君在好声音音乐会所与李某、王某2、白某发生争吵，并厮打在一起，被告人魏德君用石头击打白某鼻子，经法医鉴定，白某双侧鼻骨粉碎性骨折，已构成轻伤二级。 三、故意毁坏财物 2016年5月10日左右的一天，被告人魏德君伙同姜某（已判刑）、刘某3来到杜尔伯特县广明汽车修理厂采取破坏性手段，盗取半自动气体保护机、汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）损毁导致上述设备无法使用。经杜尔伯特县价格认证中心认证，被损毁的半自动气体保护焊机，汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）价值人民币5192元。 综上，被告人王宏志共实施寻衅滋事犯罪5起，魏德君实施寻衅滋事犯罪8起，故意伤害犯罪1起，故意毁坏财物犯罪1起。 经侦查，被告人王宏志于2018年5月21日被公安机关在广西柳洲市金潮便捷酒店抓获归案，被告人魏德君于2018年4月23日被公安机关传唤到案。 公诉机关认为，被告人王宏志多次纠集被告人魏德君、马某某、刘某某等人，随意殴打他人，情节恶劣，强拿硬要他人财物、情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人魏德君多次受被告人王宏志纠集，纠集马某某等随意殴打他人，情节恶劣，强拿硬要他人财物，情节严重，故意毁坏他人财物，数额较大，故意伤害他人身体致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百九十三条、第二百七十五条、第二百三十四条，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪、故意伤害罪、故意毁坏财物罪追究其刑事责任，本案系共同犯罪，被告人王宏志、魏德君均系主犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条之规定对其处罚，被告人王宏志、魏德君长期纠集在一起，以暴力、威胁等手段，在校园周边，经常活动区域，多次实施寻衅滋事犯罪，扰乱正常社会生活秩序、校园秩序，造成较为恶劣的社会影响。建议对被告人王宏志、魏德君犯寻衅滋事犯罪，在有期徒刑五年以上定罪处罚。被告人魏德君犯故意伤害罪在有期徒刑8—10个月间判处刑罚；被告人魏德君犯故意毁坏财物罪在拘役4—5个月间判处刑罚。 被告人王宏志辩解称，我只是年龄大，他们才叫我大哥的，也不是什么都听我的，当时跟他们要钱是为了给兄弟姜某存点钱，希望法院从轻处罚。 辩护人辩称，对公诉机关指控被告人王宏志犯寻衅滋事罪罪名无异议，辩护人认为，被告人王宏志到案后能主动交代，如实供述其犯罪事实，请合议庭量刑时考虑；被告人王宏志的部分行为已经被公安机关行政处罚，请合议庭量刑时考虑；被告人王宏志在案发前已同女友到异地打工谋生，改邪归正，请合议庭量刑时考虑。辩护人建议对被告人王宏志犯寻衅滋事犯罪，在有期徒刑五年以下判处刑罚。 被告人魏德君辩解称，我每次去三中找人要钱都是王宏志事先联系好的，我自己没有直接跟受害人要过钱。交手机费那次是他们自愿给我的，没有强拿硬要。对故意伤害罪和故意毁坏财物罪无异议，认罪伏法，希望法院从轻处罚。 辩护人辩称，对公诉机关指控被告人魏德君犯寻衅滋事罪、故意伤害罪、故意毁坏财物罪罪名无异议，辩护人认为，被告人魏德君犯故意伤害罪，被害人白某也存在过错，是被害人这边的人先打的被告人魏德君，被告人魏德君才动手还击的，且被告人魏德君本人也被打伤，希望合议庭在量刑时考虑这一情节；故意毁坏财物罪，毁财数额较小，没有给被害人在生产和生活中造成重大影响和损失，主观上魏德君也是出于哥们义气，帮朋友的忙，加上年龄小主观恶性小，希望合议庭量刑时充分考虑。寻衅滋事犯罪，第一起发生时间为2015年冬天，当时被告人魏德君未满18周岁，属于未成年，第六起犯罪，通过微信发红包，只是朋友间的往来，没有威胁恐吓，不应认定为犯罪。且被告人魏德君到案后具有法定坦白的情节，认罪、悔罪，希望合议庭量刑时予以考虑。辩护人建议对被告人魏德君犯寻衅滋事犯罪，在有期徒刑五年以下判处刑罚。 经依法审查查明： 一、寻衅滋事 1、2015年冬季的一天，被告人王宏志因不满三中学生巩某1未按要求提供钱财，指使被告人魏德君、马某某等人，在好声音音乐会所附近拦截，殴打巩某1，以暴力威胁巩某1按要求提供钱财。 2、2016年10月1日放假期间，被告人王宏志因不满三中学生杨某未按其要求提供钱财，指使被告人魏德君等人在三中门前殴打杨某。 3、2017年3月的一天，被告人王宏志伙同被告人魏德君在三中门前拦截三中学生刘某1、巩某1，将二人强行带至天湖左岸C区，向二人索要钱财，并让二人转告杨某交纳钱财，当晚，王宏志与魏德君在三中门前向刘某1、巩某1、杨某三人索取人民币200余元。 4、2017年3月26日，被告人王宏志、马某某、张某2等人到好声音音乐会所唱歌时，遇到孙某1、陈某、被害人王某1，双方因言语不和发生口角，王宏志随即纠集马某某、张某2追打陈某，并用砖头击打王某1背部，马某某、张某2用刀扎伤王某1肩部。经法医鉴定，王某1左侧肩部锐器伤已构成轻微伤。 5、2017年10月1日，被告人王宏志带领“灯泡”到三中将刘某1强行拉至北立交桥，向其索要100元人民币。 6、2016年2月22日，被告人魏德君伙同高某、张某3等人，在星宇网吧殴打伤害谩骂过姜某的被害人刘某2。 7、2016年5月8日17时许，被告人魏德君纠集马某某，张某2在龙久网吧门前，与被害人张某1等人发生口角进而厮打在一起，魏德君用弹簧刀刺伤张某1右腿，经法医鉴定，张某1右大腿锐器伤构成轻微伤。 8、2017年7月至9月，被告人魏德君先后通过QQ、微信向王某3、曹某索要钱财，收取王某3人民币70元，曹某人民币126余元钱。 9、2018年3月18日21时许，被告人魏德君同王某4在聚福盛火锅吃饭时，发生争吵并厮打至店门口。被害人何某1二人距自己朋友的车辆较近，便呵斥二人与车辆保持距离。魏德君因此与何某2发生口角进而殴打何某2。 10、2018年4月15日23时许，被告人魏德君到杜尔伯特蒙古族自治县中医院替其女友买药，因不符合开药条件未能取到药品，魏德君为泄愤用脚将门诊东门右门玻璃踢坏。 认定上述事实的证据如下： 1、受案登记表，证明2018年4月23日杜尔伯特县公安局破获魏德君故意伤害案、经工作得知2017年3月26日15时许，在好声音歌厅，王宏志伙同马某某、张某2等人追打陈某等人，王宏志等人对与陈某一起的王某1进行殴打，张某2用西瓜刀将王某1后背砍伤。2018年5月初，公安局在工作中发现王宏志、魏德君、张某2等人于2017年以来有分有合对杜某三中学生刘某1、王某3、曹某、巩某1、杨某等人采取强拿硬要方式多次勒索钱财。 2、立案决定书，证明杜尔伯特县公安局于2018年4月18日以杜公（刑）立字［2018］1009号立案侦查。 3、抓获经过，2018年4月23日凌晨1时许，治安大队民警包某、王某5接到好声音201包间内有人打仗的指令，二人立即赶往处置，在处置过程中，遇到嫌疑人阻挠，期间被告人魏德君过来与李某说话，白某过来用手打了魏德君几个嘴巴子，魏德君用右手中的水泥块打白某鼻子一下，后被民警带回公安局。2018年5月21日19时30分许，广西柳州市公安局雒容镇派出所在桂龙金潮便捷酒店205房间将涉嫌寻衅滋事嫌疑人王宏志抓获。 4、临时羁押证明，证明2018年5月22日16时至2018年5月23日13时被告人王宏志在柳州市看守所临时羁押。 5、户籍证明，证明被告人王宏志，男，汉族，1992年2月13日出生，居民身份证号码，符合寻衅滋事罪犯罪主体身份。被告人魏德君，男，汉族，1998年1月6日出生，居民身份证号码，符合寻衅滋事罪、故意毁坏财物罪、故意伤害罪的犯罪主体身份。 6、行政处罚决定书，证明被告人王宏志2015年3月16日因吸食毒品，被杜尔伯特蒙古族自治县公安局罚款500元。2017年4月6日因寻衅滋事被杜尔伯特蒙古族自治县公安局行政拘留10日，并处罚款人民币500元。因吸食毒品、注射毒品于2017年4月7日被杜尔伯特蒙古族自治县公安局决定行政拘留10日，并处罚款人民币500元。因吸食毒品，于2017年4月25日被杜尔伯特公安局决定社区戒毒三年。因寻衅滋事，于2017年4月26日被杜蒙县公安局行政拘留10日。 7、证人鲁某的证言材料，证明2015年放假时的一天下午，我和巩某1、梁某等人去好声音唱歌，有几个人从歌厅把巩某1叫出去，带到好声音后院，有一个人打了巩某1几个嘴巴子，这时梁某打电话报警了，那几个人就走了。 8、证人王某3的证言材料，证明魏德君向我要过3、4次钱，我给过2次，魏德君说不给钱就找人打我。第一次在2017年7月的一天，他从我和曹某手中分别拿走50元钱。第二次是在2017年暑假期间，魏德君把我拉到一个群里，通过微信红包向我索要了20元钱。 9、被害人曹某的陈述，证明魏德君向我要过四次钱，魏德君有一个小团伙，大哥叫王宏志，成员有魏德君、姜某、马某某，他们总向学生要钱，第一次是通过QQ向我和王某3要的钱，当天晚上下晚自习魏德君派人从王某3手里将钱取走，剩下的三次都是通过QQ向我索要的钱财，我通过微信红包向魏德君先后发了三次红包，两次20元、一次6元。 10、被害人王某1的陈述，证明2017年3月26日15时许，王某1和陈某到好声音歌厅通过朋友认识王宏志等人，王宏志与陈某发生口角，马某某同王宏志等人追逐陈某至好声音歌厅旁边的空地，没追上喊我到跟前，张某2用刀把我扎伤。 11、被害人张某1的陈述，证明2016年5月8日下午4、5点钟，在龙久网吧，魏德君伙同马某某等人殴打蒙中学生，魏德君拿一把弹簧刀砍我右大腿外侧一刀，马某某用砖头打李鑫头部，还有一个男的用砖头打邢佳明头部了，之后我们陆续去医院治伤了。 12、被害人杨某的陈述，证明王宏志多次向我索要钱财，不给就会让人打，一共被索要了四次钱财共计400元，第一次2016年3月份，第二次是过了半个月的时间，王宏志向我要钱，第三次是在2016年9月份的周末，王宏志打电话向我要钱，转天中午放学我把100元钱交给了魏德君。第四次是在2016年9月30号，王宏志给我打电话要钱，转天中午放学王宏志和魏德君一同有4个人来学校找我收钱，因为之前跟我要钱有时没有给，再加上这次给的钱少，王宏志和魏德君连同一起来的两个人就对我进行了殴打。 13、被害人巩某1的陈述，证明王宏志、魏德君、马某某多次通过威胁恐吓等手段向其索要钱财，在2015年夏天的一天，魏德君和马某某在学校找我要钱。当时马某某手里拿着一把刀，恐吓我向我索要钱财，我把兜里的20元钱给他了，之后魏德君总到学校找我要钱。2015年冬天马某某将我带到好声音后院，打了我7、8个耳光，在打的过程中王宏志给马某某打电话，恐吓我。2017年3月份学校刚开学时，王宏志和魏德君在学校门口找到我和刘某1把我们带到天湖左岸C区院内，向我俩要钱，然后让我俩带话给杨某，让杨某给整点钱，当天晚上杨某和刘某1给魏德君拿了100多元。 14、被害人刘某1等人的陈述，证明王宏志和魏德君先后两次向我索要钱财，第一次在2017年3月一天的中午放学，魏德君和王宏志把我和巩某1截住了，让我和巩某1给整点钱。这次向我索要了50元，向巩某1和杨某每人索要了100多元。第二次是在2017年10月1日的中午放学，王宏志找我让我整100元，期间还用手比划我，意思是不给钱就打我。当天晚上5点半放学，王宏志将钱取走了。2015年寒假的一天下午，我和巩某1还有几个学生去好声音唱歌时，刘某2把巩某1叫出去，跟刘某2一起来的马某某把巩某1带到好声音房后的院子里。当着我们的面给王宏志打电话。接完电话对方几个人就开始打巩某1，并说王宏志让打的。 15、被告人王宏志的供述与辩解，证明自己与魏德君等人在2016年向本县三中的学生巩某1、刘某1、杨某要钱了。2016年6、7月份的一天中午，自己和魏德君到三中门口找到放学的刘某1和巩某1，跟他俩说姜某进监狱了，让他俩准备500元钱给姜某存点钱。还让他俩给杨某带话，让杨某也给张罗钱，当天晚上自己和魏德君到三中门口找到刘某1和巩某1，他俩给拿了100元钱。在2016年或者2017年9月1日左右的一天中午，自己来到三中门口找到刘某1，在车上自己打刘某1一个嘴巴子。2016年6、7月份自己找杨某要了几次钱，杨某也没给我钱，10月1日放假，自己知道魏德君把杨某打了，因为这事自己被治安拘留15天。2017年3月末的一天下午，自己与马某某、孙某2、张某2到好声音玩时，和孙某1吵吵起来，我们几个就追打孙某1对象和王某1，自己用砖头打王某1背部一下，马某某、张某2用刀扎王某1的肩上了，因为这个事治安大队把我们拘留了。自己和魏德君、刘某3、马某某、姜某、张某2、灯泡是朋友关系，他们都比自己小，平时他们都喊自己哥。 16、被告人魏德君的供述与辩解，大约在2016—2017年间，自己和王宏志向杨某要过十多次钱，我俩一共向杨某要过1000多元钱。每次都是王宏志让他们回去准备钱，自己去取钱。2016年国庆节放假前杨某有钱不给我们，王宏志就带着自己、张某2等在三中门口把杨某打了。他们只要不给我们钱，王宏志就带着我们打他们。2017年刚过完年开学的一天中午，自己和王宏志到三中门口把刘某1、巩某1截住，让他俩整钱，还让他俩给杨某带话，让杨某也给整钱。当天晚上自己到三中校门口找到杨某，杨某给了自己大概有1、2百元钱。2017年7月份左右的一天我在网上喊王某3、曹某让他俩每人整100元钱给自己交手机费。当天晚上自己到三中门口找他俩，他俩没那么多钱，每人给自己50元钱。过了一、两个月左右，我网上向王某3、曹某要钱，让他俩给我发红包，王某3给自己发了几次，也就发了30、40元钱，曹某发了能有20、30元钱。2017年末快过年的时候，自己在微信跟魏某要钱，魏某给自己5、6次钱一共能有200多元红包。 17、同案马某某的供述与辩解，证明2015年秋季的一天下午，王宏志给自己打电话，让我们三个上好声音KTV附近找巩某1。之前，我们去三中找巩某1要过钱，巩某1没给钱，王宏志让我们三个去收拾他。我们三人到好声音歌厅，将巩某1他们带到好声音后院，我们三个就直接上去打巩某1，我打了他七、八个耳光，魏德君和张某2也打了他几个耳光，并用脚踢他。 18、同案张某2的供述与辩解，2017年3月26日15时许，自己同马某某、王宏志等人到好声音歌厅玩、王宏志与陈某发生口角，马某某同王宏志等人追逐陈某，马某某、张某2对与陈某一同来的王某1进行殴打，张某2持刀砍王某1后背一刀，马某某用管刺捅了王某1肚子一下。2016年5月初的一天下午，在龙久网吧门前，张某2和魏德君、马某某等人殴打张某1等蒙中学生，张某2拿砖头打张浩男和另一个学生。2016年3月至10月间，王宏志多次向三中学生杨某要钱，后因杨某不给钱，王宏志和魏德君、张某2在三中后门外对杨某进行殴打。2015年冬季某日下午，王宏志得知巩某1在好声音歌厅附近，就指使张某2、马某某、魏德君等人到好声音歌厅找巩某1并对其殴打，还殴打鲁鹏宇。 19、同案刘某某的供述与辩解，2016年5月10日左右的一天，魏德君伙同姜某、刘某3来到杜尔伯特县广明汽车修理厂采取破坏性手段，盗取半自动气体保护机、汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）损毁导致上述设备无法使用。 20、杜尔伯特县公安局讯问被告人王宏志、魏德君的同步录音录像，证明侦查机关讯问程序合法，证明部分案件事实。 上述证据，经当庭出示，被告人、辩护人质证、认证，其来源合法、内容真实可信，依法足以认定。 二、故意伤害 2018年4月23日1时许，被告人魏德君在好声音音乐会所与李某、王某2、白某发生争吵，并厮打在一起，被告人魏德君用石头击打白某鼻子，经法医鉴定，白某双侧鼻骨粉碎性骨折，已构成轻伤二级。 认定上述事实的证据如下： 1、受案登记表；证明2018年4月23日杜尔伯特县公安局破获魏德君故意伤害案，魏德君用石块将白某脸打伤。 2、立案决定书，证明公安机关立案侦查的情况； 3、被告人魏德君的户籍证明，证明被告人魏德君，男，汉族，1998年1月6日出生，居民身份证号码，符合故意伤害罪的犯罪主体身份。 4、案件来源和抓获经过，证明2018年4月23日杜尔伯特县公安局破获魏德君、李某、王某2故意伤害案、妨害公务案，魏德君用石块将白某脸打伤。魏德君被抓获到案。 5、证人李某的证言材料，证明2018年4月22日下午，我从天津回泰康，白某开车接的我和周全，我们三人一起来的泰康，当晚我们在好声音201房间唱歌，来了一个高个子的男的，说认识我媳妇。后来警察就来了，我就问那高个的男的为啥扒拉我媳妇，这时白某就过来了，和高个相互之间有撕扯，被那个男的打伤了。 6、证人王某2的证言材料，证明2018年4月22日晚上，我和李某等人在好声音201房间唱歌。我们刚坐下没多长时间，一个穿白色半截袖的男的就进来，扒拉李某的媳妇，李某和那个男的就一起出去了，不一会穿白色半截袖的男的又进来了，李某的朋友就往外推他，这时警察也来了，不让我们走，这样就相互撕扯到一起，白某要和那个男的唠唠，两人打在一起，那个男的将白某打伤了。 7、被害人白某的陈述，证明2018年4月22日，我朋友李某给我打电话，说从天津回泰康，让我去机场接他，接完他我们一起来的泰康，晚上吃完饭又去歌厅唱歌，后来来了一个男的扒拉李某的媳妇，因为这个发生争执，后来警察也来了，这些人和警察也发生了冲突，在歌厅二楼的缓台那个男的用石块将我打伤，经鉴定是轻伤。 8、被告人魏德君的供述与辩解，2018年4月22日晚上10点多钟自己和朋友吴磊在杜尔伯特宾馆203房间喝酒时，说起来邰金超和吴磊在一起的事被邰金超的男朋友知道了，她男朋友从天津回来找人把他打了，说到邰金超我怕她喝多了，就在微信跟她联系，他们让我过去，我打车去的好声音，到那就和他们吵吵了，先是互相骂，后来就动手了。这时候进来两个警察，我就跑下楼了，跑出去捡了一块石头，回到室内一楼半缓台那，之前和我打仗的那小子问我是不是之前上来的那个小逼崽子？他就上来打我的脸，我就用石块直接打了他鼻子了，这时就上来一帮人踢我的脑袋。 9、杜尔伯特蒙古族自治县公安局刑事技术室人体损伤程度鉴定书，证明被鉴定人白某的损伤属轻伤二级。 10、杜尔伯特县好声音音乐会所监控视频，证明被告人魏德君故意伤害罪的案发经过。 11、杜尔伯特县聚福盛火锅店的监控视频，证明被告人魏德君故意伤害罪的案发经过。 上述证据，经当庭出示，被告人、辩护人质证、认证，其来源合法、内容真实可信，依法足以认定。 三、故意毁坏财物 2016年5月10日左右的一天，被告人魏德君伙同姜某（已判刑）、刘某3来到杜尔伯特县广明汽车修理厂采取破坏性手段，盗取半自动气体保护机、汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）损毁导致上述设备无法使用。经杜尔伯特县价格认证中心认证，被损毁的物品价值人民币5192元。 认定上述事实的证据如下： 1、被告人魏德君的户籍证明，证明被告人魏德君，男，汉族，1998年1月6日出生，居民身份证号码，符合故意毁坏财物罪的犯罪主体身份。 2、案件来源和抓获经过，2018年4月23日杜尔伯特县公安局破获魏德君、李某、王某2故意伤害案、妨害公务案，魏德君用石块将白某脸打伤。魏德君被抓获到案。 3、现场勘查笔录，证明案发现场情况； 4、鉴定意见，证明柳某修理部被毁坏的财物价值人民币5192元。 5、被害人柳某的陈述，证明自己经营的修理部内的设备被人毁坏。 6、同案姜某（已判刑）供述和辩解，2016年5月份的一天快天黑的时候，姜某伙同刘某4、魏德君到广明修理厂，三人开门入室后将室内设备砸坏，将设备内的铜线拆下来，到收购部将铜卖掉，得的钱买东西吃了。 7、被告人姜某的刑事判决书（2016）黑0691刑初194号，证明姜某因故意毁坏财物被判处拘役四个月。 8、被告人魏德君的供述与辩解，2016年5月中旬的一天下午，我、姜某、刘某某三人来到广明的修理部，进店后开始砸修理部的设备，我在刚进门的右侧发现一个圆形的机器，我用搬手开始拆卸修理部的设备，并把设备拆卸零碎了，还把设备的铜线给拽出来了。我们拆完设备后把拆下来的铜线用火烧完后卖到江湾村的一个老头了，卖了100多元钱，钱让我们买东西给花了。 上述证据，经当庭出示，被告人、辩护人质证、认证，其来源合法、内容真实可信，依法足以认定。 综上，被告人王宏志共实施寻衅滋事犯罪5起，魏德君实施寻衅滋事犯罪8起，故意伤害犯罪1起，故意毁坏财物犯罪1起。 ","cpfxgc":"本院认为，被告人王宏志、魏德君多次纠集马某某、张某2等人，随意殴打他人，情节恶劣，强拿硬要他人财物、情节严重，其行为构成寻衅滋事罪，且被告人王宏志、魏德君长期纠集在一起，以暴力、威胁等手段，在校园周边、经常活动的区域，多次实施寻衅滋事犯罪，扰乱正常社会生活秩序、校园秩序，造成恶劣的社会影响，其行为符合恶势力犯罪的条件，依法应予严惩。公诉机关指控罪名成立适用法律意见正确，本院应以支持。本案系共同犯罪，被告人王宏志、魏德君在犯罪过程中，起组织、领导作用，应认定主犯，依法应从重处罚。被告人魏德君故意伤害他人身体，致一人轻伤，其行为构成故意伤害罪；被告人魏德君故意毁坏他人财物，数额较大，其行为构成故意毁坏财物罪；公诉机关指控罪名成立，适用法律意见正确，本院应予支持。被告人王宏志、被告人魏德君当庭自愿认罪，应酌情从轻处罚。辩护人李帅浦关于被告人王宏志认罪悔罪、其部分行为己经被公安机关行政处罚、现被告人王宏志已去外地打工的辩护意见，与事实相符，本院予以采纳；辩护人赵盛华关于被告人魏德君认罪、悔罪的辩护意见，与事实相符，本院应以支持。关于被告人魏德君故意伤害案中，被害人白某有一定过错、故意毁坏财物罪中犯罪数额较小、寻衅滋事犯罪中第一起犯罪时被告人魏德君未成年、第六起犯罪属于朋友感情发红包，没有威胁的行为的辩解意见，存在其合理性，本院在量刑时将充分考虑，综合全案，依照《中华人民共和国刑法》第二百九十三条、第二百七十五条、第二百三十四条、第二十五条、第二十六条、第六十九条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人王宏志犯寻衅滋事罪，判处有期徒刑五年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月21日至2024年2月29日止。） 被告人魏德君犯寻衅滋事罪，判处有期徒刑五年十个月；犯故意伤害犯罪，判处有期徒刑十个月；犯故意毁坏财物罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑六年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月23日至2025年2月22日止。） 如不服本判决，可在收到判决书的第二日起十日内通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本五份。","qw":"黑龙江省杜尔伯特蒙古族自治县人民法院 刑事判决书 （2018）黑0624刑初180号 公诉机关杜尔伯特蒙古族自治县人民检察院。 被告人王宏志，男，1992年2月13日出生，汉族，初中文化，无职业，住黑龙江省杜尔伯特蒙古族自治县，因吸食毒品，于2015年3月16日被杜尔伯特蒙古族自治县公安局罚款500元，2017年4月6日因寻衅滋事，被杜尔伯特蒙古族自治县公安局行政拘留十日，并处罚款500元。因吸食毒品，于2017年4月25日被杜尔伯特蒙古族自治县公安局决定社区戒毒三年，2017年4月26日因寻衅滋事被杜尔伯特蒙古族自治县公安局行政拘留10日，2018年5月21日因寻衅滋事，被杜尔伯特蒙古族自治县公安局刑事拘留，2018年6月26日被杜尔伯特蒙古族自治县检察院批准逮捕，同日由公安机关执行，现羁押于大庆市看守所。 辩护人李帅浦，系黑龙江玉朗律师事务所律师。 被告人魏德君，男，1998年1月6日出生，汉族，初中文化，无职业，住黑龙江省杜尔伯特蒙古族自治县，因涉嫌寻衅滋事，于2018年4月23日被杜尔伯特蒙古族自治县公安局刑事拘留，因涉嫌故意伤害罪，于2018年5月30日被杜尔伯特蒙古族自治县人民检察院批准逮捕，同日由公安机关执行，现羁押于大庆市看守所。 辩护人赵盛华，系黑龙江玉朗律师事务所律师。 杜尔伯特蒙古族自治县人民检察院以黑杜检诉刑诉［2018］174号起诉书指控被告人王宏志犯寻衅滋事罪、被告人魏德君犯寻衅滋事犯罪、故意伤害犯罪、故意毁坏财物犯罪，于2018年10月31日向本院提起公诉，本院受理后，依法组成合议庭，于2018年11月29日公开开庭审理了本案，杜尔伯特蒙古族自治县人民检察院指派检察员于涵、代理检察员刘慧子出庭支持公诉，被告人王宏志、辩护人李帅浦、被告人魏德君、辩护人赵盛华到庭参加诉讼，本案现已审理终结。 特蒙古族自治县人民检察院指控。 寻衅滋事 一、寻衅滋事 1、2015年冬季的一天，被告人王宏志因不满三中学生被害人巩某1未按要求提供钱财，遂指使被告人魏德君、马某某等人，在好声音音乐会所附近拦截，殴打巩某1，以暴力威胁巩某1按要求提供钱财。 2、2016年十一放假期间，被告人王宏志因不满三中学生杨某未按其要求提供钱财，指使被告人魏德君等人在三中门前对杨某殴打。 3、2017年3月的一天，被告人王宏志伙同被告人魏德君在三中门前拦截被害人刘某1、巩某1，将二人强行带至天湖左岸C区，向二人索要钱财并让二人转告被害人杨某交纳钱财，当晚，王宏志与魏德君在三中门前共索取刘某1、巩某1、杨某三人共计200余元人民币。 4、2017年3月26日，被告人王宏志、马某某、张某2等人到好声音音乐会所唱歌时，遇到孙某1、陈某、被害人王某1，双方因言语不和发生口角，王宏志随即纠集马某某、张某2追打陈某，并用砖头击打王某1背部，马某某、张某2用刀扎伤王某1肩部。经法医鉴定，王某1左侧肩部锐器伤已构成轻微伤。 5、2017年10月1日，被告人王宏志带领“灯泡”（真实姓名不详）到三中将刘某1强行拉至北立交桥，向其索要100元人民币。当晚，王宏志在三中校门口将钱取走。 6、2016年2月22日，被告人魏德君受姜某纠集，伙同高某、张某3等人，意图伤害谩骂过姜某的被害人刘某2，魏德君等人在星宇网吧对刘某2进行殴打。 7、2016年5月8日17时许，被告人魏德君纠集马某某，张某2在龙久网吧门前，与被害人张某1等人发生口角进而厮打在一起，魏德君用弹簧刀刺伤张某1右腿，经法医鉴定，张某1右大腿锐器伤构成轻微伤。 8、2017年7月至9月，被告人魏德君先后通过QQ、微信向王某3、曹某索要钱财，收取王某3人民币70元，曹某人民币126余元钱。 9、2018年3月18日21时许，被告人魏德君同王某4在聚福盛火锅吃饭时，发生争吵并厮打至店门口。被害人何某1二人距自己朋友的车辆较近，便呵斥二人与车辆保持距离。魏德君因此与何某2发生口角进而殴打何某2。 10、2018年4月15日23时许，被告人魏德君到杜尔伯特蒙古族自治县中医院替其女友买药，因不符合开药条件未能取到药品，魏德君为泄愤用脚将门诊东门右门玻璃踢坏。 二、故意伤害 2018年4月23日1时许，被告人魏德君在好声音音乐会所与李某、王某2、白某发生争吵，并厮打在一起，被告人魏德君用石头击打白某鼻子，经法医鉴定，白某双侧鼻骨粉碎性骨折，已构成轻伤二级。 三、故意毁坏财物 2016年5月10日左右的一天，被告人魏德君伙同姜某（已判刑）、刘某3来到杜尔伯特县广明汽车修理厂采取破坏性手段，盗取半自动气体保护机、汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）损毁导致上述设备无法使用。经杜尔伯特县价格认证中心认证，被损毁的半自动气体保护焊机，汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）价值人民币5192元。 综上，被告人王宏志共实施寻衅滋事犯罪5起，魏德君实施寻衅滋事犯罪8起，故意伤害犯罪1起，故意毁坏财物犯罪1起。 经侦查，被告人王宏志于2018年5月21日被公安机关在广西柳洲市金潮便捷酒店抓获归案，被告人魏德君于2018年4月23日被公安机关传唤到案。 公诉机关认为，被告人王宏志多次纠集被告人魏德君、马某某、刘某某等人，随意殴打他人，情节恶劣，强拿硬要他人财物、情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人魏德君多次受被告人王宏志纠集，纠集马某某等随意殴打他人，情节恶劣，强拿硬要他人财物，情节严重，故意毁坏他人财物，数额较大，故意伤害他人身体致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百九十三条、第二百七十五条、第二百三十四条，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪、故意伤害罪、故意毁坏财物罪追究其刑事责任，本案系共同犯罪，被告人王宏志、魏德君均系主犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条之规定对其处罚，被告人王宏志、魏德君长期纠集在一起，以暴力、威胁等手段，在校园周边，经常活动区域，多次实施寻衅滋事犯罪，扰乱正常社会生活秩序、校园秩序，造成较为恶劣的社会影响。建议对被告人王宏志、魏德君犯寻衅滋事犯罪，在有期徒刑五年以上定罪处罚。被告人魏德君犯故意伤害罪在有期徒刑8—10个月间判处刑罚；被告人魏德君犯故意毁坏财物罪在拘役4—5个月间判处刑罚。 被告人王宏志辩解称，我只是年龄大，他们才叫我大哥的，也不是什么都听我的，当时跟他们要钱是为了给兄弟姜某存点钱，希望法院从轻处罚。 辩护人辩称，对公诉机关指控被告人王宏志犯寻衅滋事罪罪名无异议，辩护人认为，被告人王宏志到案后能主动交代，如实供述其犯罪事实，请合议庭量刑时考虑；被告人王宏志的部分行为已经被公安机关行政处罚，请合议庭量刑时考虑；被告人王宏志在案发前已同女友到异地打工谋生，改邪归正，请合议庭量刑时考虑。辩护人建议对被告人王宏志犯寻衅滋事犯罪，在有期徒刑五年以下判处刑罚。 被告人魏德君辩解称，我每次去三中找人要钱都是王宏志事先联系好的，我自己没有直接跟受害人要过钱。交手机费那次是他们自愿给我的，没有强拿硬要。对故意伤害罪和故意毁坏财物罪无异议，认罪伏法，希望法院从轻处罚。 辩护人辩称，对公诉机关指控被告人魏德君犯寻衅滋事罪、故意伤害罪、故意毁坏财物罪罪名无异议，辩护人认为，被告人魏德君犯故意伤害罪，被害人白某也存在过错，是被害人这边的人先打的被告人魏德君，被告人魏德君才动手还击的，且被告人魏德君本人也被打伤，希望合议庭在量刑时考虑这一情节；故意毁坏财物罪，毁财数额较小，没有给被害人在生产和生活中造成重大影响和损失，主观上魏德君也是出于哥们义气，帮朋友的忙，加上年龄小主观恶性小，希望合议庭量刑时充分考虑。寻衅滋事犯罪，第一起发生时间为2015年冬天，当时被告人魏德君未满18周岁，属于未成年，第六起犯罪，通过微信发红包，只是朋友间的往来，没有威胁恐吓，不应认定为犯罪。且被告人魏德君到案后具有法定坦白的情节，认罪、悔罪，希望合议庭量刑时予以考虑。辩护人建议对被告人魏德君犯寻衅滋事犯罪，在有期徒刑五年以下判处刑罚。 经依法审查查明： 一、寻衅滋事 1、2015年冬季的一天，被告人王宏志因不满三中学生巩某1未按要求提供钱财，指使被告人魏德君、马某某等人，在好声音音乐会所附近拦截，殴打巩某1，以暴力威胁巩某1按要求提供钱财。 2、2016年10月1日放假期间，被告人王宏志因不满三中学生杨某未按其要求提供钱财，指使被告人魏德君等人在三中门前殴打杨某。 3、2017年3月的一天，被告人王宏志伙同被告人魏德君在三中门前拦截三中学生刘某1、巩某1，将二人强行带至天湖左岸C区，向二人索要钱财，并让二人转告杨某交纳钱财，当晚，王宏志与魏德君在三中门前向刘某1、巩某1、杨某三人索取人民币200余元。 4、2017年3月26日，被告人王宏志、马某某、张某2等人到好声音音乐会所唱歌时，遇到孙某1、陈某、被害人王某1，双方因言语不和发生口角，王宏志随即纠集马某某、张某2追打陈某，并用砖头击打王某1背部，马某某、张某2用刀扎伤王某1肩部。经法医鉴定，王某1左侧肩部锐器伤已构成轻微伤。 5、2017年10月1日，被告人王宏志带领“灯泡”到三中将刘某1强行拉至北立交桥，向其索要100元人民币。 6、2016年2月22日，被告人魏德君伙同高某、张某3等人，在星宇网吧殴打伤害谩骂过姜某的被害人刘某2。 7、2016年5月8日17时许，被告人魏德君纠集马某某，张某2在龙久网吧门前，与被害人张某1等人发生口角进而厮打在一起，魏德君用弹簧刀刺伤张某1右腿，经法医鉴定，张某1右大腿锐器伤构成轻微伤。 8、2017年7月至9月，被告人魏德君先后通过QQ、微信向王某3、曹某索要钱财，收取王某3人民币70元，曹某人民币126余元钱。 9、2018年3月18日21时许，被告人魏德君同王某4在聚福盛火锅吃饭时，发生争吵并厮打至店门口。被害人何某1二人距自己朋友的车辆较近，便呵斥二人与车辆保持距离。魏德君因此与何某2发生口角进而殴打何某2。 10、2018年4月15日23时许，被告人魏德君到杜尔伯特蒙古族自治县中医院替其女友买药，因不符合开药条件未能取到药品，魏德君为泄愤用脚将门诊东门右门玻璃踢坏。 认定上述事实的证据如下： 1、受案登记表，证明2018年4月23日杜尔伯特县公安局破获魏德君故意伤害案、经工作得知2017年3月26日15时许，在好声音歌厅，王宏志伙同马某某、张某2等人追打陈某等人，王宏志等人对与陈某一起的王某1进行殴打，张某2用西瓜刀将王某1后背砍伤。2018年5月初，公安局在工作中发现王宏志、魏德君、张某2等人于2017年以来有分有合对杜某三中学生刘某1、王某3、曹某、巩某1、杨某等人采取强拿硬要方式多次勒索钱财。 2、立案决定书，证明杜尔伯特县公安局于2018年4月18日以杜公（刑）立字［2018］1009号立案侦查。 3、抓获经过，2018年4月23日凌晨1时许，治安大队民警包某、王某5接到好声音201包间内有人打仗的指令，二人立即赶往处置，在处置过程中，遇到嫌疑人阻挠，期间被告人魏德君过来与李某说话，白某过来用手打了魏德君几个嘴巴子，魏德君用右手中的水泥块打白某鼻子一下，后被民警带回公安局。2018年5月21日19时30分许，广西柳州市公安局雒容镇派出所在桂龙金潮便捷酒店205房间将涉嫌寻衅滋事嫌疑人王宏志抓获。 4、临时羁押证明，证明2018年5月22日16时至2018年5月23日13时被告人王宏志在柳州市看守所临时羁押。 5、户籍证明，证明被告人王宏志，男，汉族，1992年2月13日出生，居民身份证号码，符合寻衅滋事罪犯罪主体身份。被告人魏德君，男，汉族，1998年1月6日出生，居民身份证号码，符合寻衅滋事罪、故意毁坏财物罪、故意伤害罪的犯罪主体身份。 6、行政处罚决定书，证明被告人王宏志2015年3月16日因吸食毒品，被杜尔伯特蒙古族自治县公安局罚款500元。2017年4月6日因寻衅滋事被杜尔伯特蒙古族自治县公安局行政拘留10日，并处罚款人民币500元。因吸食毒品、注射毒品于2017年4月7日被杜尔伯特蒙古族自治县公安局决定行政拘留10日，并处罚款人民币500元。因吸食毒品，于2017年4月25日被杜尔伯特公安局决定社区戒毒三年。因寻衅滋事，于2017年4月26日被杜蒙县公安局行政拘留10日。 7、证人鲁某的证言材料，证明2015年放假时的一天下午，我和巩某1、梁某等人去好声音唱歌，有几个人从歌厅把巩某1叫出去，带到好声音后院，有一个人打了巩某1几个嘴巴子，这时梁某打电话报警了，那几个人就走了。 8、证人王某3的证言材料，证明魏德君向我要过3、4次钱，我给过2次，魏德君说不给钱就找人打我。第一次在2017年7月的一天，他从我和曹某手中分别拿走50元钱。第二次是在2017年暑假期间，魏德君把我拉到一个群里，通过微信红包向我索要了20元钱。 9、被害人曹某的陈述，证明魏德君向我要过四次钱，魏德君有一个小团伙，大哥叫王宏志，成员有魏德君、姜某、马某某，他们总向学生要钱，第一次是通过QQ向我和王某3要的钱，当天晚上下晚自习魏德君派人从王某3手里将钱取走，剩下的三次都是通过QQ向我索要的钱财，我通过微信红包向魏德君先后发了三次红包，两次20元、一次6元。 10、被害人王某1的陈述，证明2017年3月26日15时许，王某1和陈某到好声音歌厅通过朋友认识王宏志等人，王宏志与陈某发生口角，马某某同王宏志等人追逐陈某至好声音歌厅旁边的空地，没追上喊我到跟前，张某2用刀把我扎伤。 11、被害人张某1的陈述，证明2016年5月8日下午4、5点钟，在龙久网吧，魏德君伙同马某某等人殴打蒙中学生，魏德君拿一把弹簧刀砍我右大腿外侧一刀，马某某用砖头打李鑫头部，还有一个男的用砖头打邢佳明头部了，之后我们陆续去医院治伤了。 12、被害人杨某的陈述，证明王宏志多次向我索要钱财，不给就会让人打，一共被索要了四次钱财共计400元，第一次2016年3月份，第二次是过了半个月的时间，王宏志向我要钱，第三次是在2016年9月份的周末，王宏志打电话向我要钱，转天中午放学我把100元钱交给了魏德君。第四次是在2016年9月30号，王宏志给我打电话要钱，转天中午放学王宏志和魏德君一同有4个人来学校找我收钱，因为之前跟我要钱有时没有给，再加上这次给的钱少，王宏志和魏德君连同一起来的两个人就对我进行了殴打。 13、被害人巩某1的陈述，证明王宏志、魏德君、马某某多次通过威胁恐吓等手段向其索要钱财，在2015年夏天的一天，魏德君和马某某在学校找我要钱。当时马某某手里拿着一把刀，恐吓我向我索要钱财，我把兜里的20元钱给他了，之后魏德君总到学校找我要钱。2015年冬天马某某将我带到好声音后院，打了我7、8个耳光，在打的过程中王宏志给马某某打电话，恐吓我。2017年3月份学校刚开学时，王宏志和魏德君在学校门口找到我和刘某1把我们带到天湖左岸C区院内，向我俩要钱，然后让我俩带话给杨某，让杨某给整点钱，当天晚上杨某和刘某1给魏德君拿了100多元。 14、被害人刘某1等人的陈述，证明王宏志和魏德君先后两次向我索要钱财，第一次在2017年3月一天的中午放学，魏德君和王宏志把我和巩某1截住了，让我和巩某1给整点钱。这次向我索要了50元，向巩某1和杨某每人索要了100多元。第二次是在2017年10月1日的中午放学，王宏志找我让我整100元，期间还用手比划我，意思是不给钱就打我。当天晚上5点半放学，王宏志将钱取走了。2015年寒假的一天下午，我和巩某1还有几个学生去好声音唱歌时，刘某2把巩某1叫出去，跟刘某2一起来的马某某把巩某1带到好声音房后的院子里。当着我们的面给王宏志打电话。接完电话对方几个人就开始打巩某1，并说王宏志让打的。 15、被告人王宏志的供述与辩解，证明自己与魏德君等人在2016年向本县三中的学生巩某1、刘某1、杨某要钱了。2016年6、7月份的一天中午，自己和魏德君到三中门口找到放学的刘某1和巩某1，跟他俩说姜某进监狱了，让他俩准备500元钱给姜某存点钱。还让他俩给杨某带话，让杨某也给张罗钱，当天晚上自己和魏德君到三中门口找到刘某1和巩某1，他俩给拿了100元钱。在2016年或者2017年9月1日左右的一天中午，自己来到三中门口找到刘某1，在车上自己打刘某1一个嘴巴子。2016年6、7月份自己找杨某要了几次钱，杨某也没给我钱，10月1日放假，自己知道魏德君把杨某打了，因为这事自己被治安拘留15天。2017年3月末的一天下午，自己与马某某、孙某2、张某2到好声音玩时，和孙某1吵吵起来，我们几个就追打孙某1对象和王某1，自己用砖头打王某1背部一下，马某某、张某2用刀扎王某1的肩上了，因为这个事治安大队把我们拘留了。自己和魏德君、刘某3、马某某、姜某、张某2、灯泡是朋友关系，他们都比自己小，平时他们都喊自己哥。 16、被告人魏德君的供述与辩解，大约在2016—2017年间，自己和王宏志向杨某要过十多次钱，我俩一共向杨某要过1000多元钱。每次都是王宏志让他们回去准备钱，自己去取钱。2016年国庆节放假前杨某有钱不给我们，王宏志就带着自己、张某2等在三中门口把杨某打了。他们只要不给我们钱，王宏志就带着我们打他们。2017年刚过完年开学的一天中午，自己和王宏志到三中门口把刘某1、巩某1截住，让他俩整钱，还让他俩给杨某带话，让杨某也给整钱。当天晚上自己到三中校门口找到杨某，杨某给了自己大概有1、2百元钱。2017年7月份左右的一天我在网上喊王某3、曹某让他俩每人整100元钱给自己交手机费。当天晚上自己到三中门口找他俩，他俩没那么多钱，每人给自己50元钱。过了一、两个月左右，我网上向王某3、曹某要钱，让他俩给我发红包，王某3给自己发了几次，也就发了30、40元钱，曹某发了能有20、30元钱。2017年末快过年的时候，自己在微信跟魏某要钱，魏某给自己5、6次钱一共能有200多元红包。 17、同案马某某的供述与辩解，证明2015年秋季的一天下午，王宏志给自己打电话，让我们三个上好声音KTV附近找巩某1。之前，我们去三中找巩某1要过钱，巩某1没给钱，王宏志让我们三个去收拾他。我们三人到好声音歌厅，将巩某1他们带到好声音后院，我们三个就直接上去打巩某1，我打了他七、八个耳光，魏德君和张某2也打了他几个耳光，并用脚踢他。 18、同案张某2的供述与辩解，2017年3月26日15时许，自己同马某某、王宏志等人到好声音歌厅玩、王宏志与陈某发生口角，马某某同王宏志等人追逐陈某，马某某、张某2对与陈某一同来的王某1进行殴打，张某2持刀砍王某1后背一刀，马某某用管刺捅了王某1肚子一下。2016年5月初的一天下午，在龙久网吧门前，张某2和魏德君、马某某等人殴打张某1等蒙中学生，张某2拿砖头打张浩男和另一个学生。2016年3月至10月间，王宏志多次向三中学生杨某要钱，后因杨某不给钱，王宏志和魏德君、张某2在三中后门外对杨某进行殴打。2015年冬季某日下午，王宏志得知巩某1在好声音歌厅附近，就指使张某2、马某某、魏德君等人到好声音歌厅找巩某1并对其殴打，还殴打鲁鹏宇。 19、同案刘某某的供述与辩解，2016年5月10日左右的一天，魏德君伙同姜某、刘某3来到杜尔伯特县广明汽车修理厂采取破坏性手段，盗取半自动气体保护机、汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）损毁导致上述设备无法使用。 20、杜尔伯特县公安局讯问被告人王宏志、魏德君的同步录音录像，证明侦查机关讯问程序合法，证明部分案件事实。 上述证据，经当庭出示，被告人、辩护人质证、认证，其来源合法、内容真实可信，依法足以认定。 二、故意伤害 2018年4月23日1时许，被告人魏德君在好声音音乐会所与李某、王某2、白某发生争吵，并厮打在一起，被告人魏德君用石头击打白某鼻子，经法医鉴定，白某双侧鼻骨粉碎性骨折，已构成轻伤二级。 认定上述事实的证据如下： 1、受案登记表；证明2018年4月23日杜尔伯特县公安局破获魏德君故意伤害案，魏德君用石块将白某脸打伤。 2、立案决定书，证明公安机关立案侦查的情况； 3、被告人魏德君的户籍证明，证明被告人魏德君，男，汉族，1998年1月6日出生，居民身份证号码，符合故意伤害罪的犯罪主体身份。 4、案件来源和抓获经过，证明2018年4月23日杜尔伯特县公安局破获魏德君、李某、王某2故意伤害案、妨害公务案，魏德君用石块将白某脸打伤。魏德君被抓获到案。 5、证人李某的证言材料，证明2018年4月22日下午，我从天津回泰康，白某开车接的我和周全，我们三人一起来的泰康，当晚我们在好声音201房间唱歌，来了一个高个子的男的，说认识我媳妇。后来警察就来了，我就问那高个的男的为啥扒拉我媳妇，这时白某就过来了，和高个相互之间有撕扯，被那个男的打伤了。 6、证人王某2的证言材料，证明2018年4月22日晚上，我和李某等人在好声音201房间唱歌。我们刚坐下没多长时间，一个穿白色半截袖的男的就进来，扒拉李某的媳妇，李某和那个男的就一起出去了，不一会穿白色半截袖的男的又进来了，李某的朋友就往外推他，这时警察也来了，不让我们走，这样就相互撕扯到一起，白某要和那个男的唠唠，两人打在一起，那个男的将白某打伤了。 7、被害人白某的陈述，证明2018年4月22日，我朋友李某给我打电话，说从天津回泰康，让我去机场接他，接完他我们一起来的泰康，晚上吃完饭又去歌厅唱歌，后来来了一个男的扒拉李某的媳妇，因为这个发生争执，后来警察也来了，这些人和警察也发生了冲突，在歌厅二楼的缓台那个男的用石块将我打伤，经鉴定是轻伤。 8、被告人魏德君的供述与辩解，2018年4月22日晚上10点多钟自己和朋友吴磊在杜尔伯特宾馆203房间喝酒时，说起来邰金超和吴磊在一起的事被邰金超的男朋友知道了，她男朋友从天津回来找人把他打了，说到邰金超我怕她喝多了，就在微信跟她联系，他们让我过去，我打车去的好声音，到那就和他们吵吵了，先是互相骂，后来就动手了。这时候进来两个警察，我就跑下楼了，跑出去捡了一块石头，回到室内一楼半缓台那，之前和我打仗的那小子问我是不是之前上来的那个小逼崽子？他就上来打我的脸，我就用石块直接打了他鼻子了，这时就上来一帮人踢我的脑袋。 9、杜尔伯特蒙古族自治县公安局刑事技术室人体损伤程度鉴定书，证明被鉴定人白某的损伤属轻伤二级。 10、杜尔伯特县好声音音乐会所监控视频，证明被告人魏德君故意伤害罪的案发经过。 11、杜尔伯特县聚福盛火锅店的监控视频，证明被告人魏德君故意伤害罪的案发经过。 上述证据，经当庭出示，被告人、辩护人质证、认证，其来源合法、内容真实可信，依法足以认定。 三、故意毁坏财物 2016年5月10日左右的一天，被告人魏德君伙同姜某（已判刑）、刘某3来到杜尔伯特县广明汽车修理厂采取破坏性手段，盗取半自动气体保护机、汽车外形修复机、气泵开关、快速充电连接插头、压力表（乙炔罐上使用的）损毁导致上述设备无法使用。经杜尔伯特县价格认证中心认证，被损毁的物品价值人民币5192元。 认定上述事实的证据如下： 1、被告人魏德君的户籍证明，证明被告人魏德君，男，汉族，1998年1月6日出生，居民身份证号码，符合故意毁坏财物罪的犯罪主体身份。 2、案件来源和抓获经过，2018年4月23日杜尔伯特县公安局破获魏德君、李某、王某2故意伤害案、妨害公务案，魏德君用石块将白某脸打伤。魏德君被抓获到案。 3、现场勘查笔录，证明案发现场情况； 4、鉴定意见，证明柳某修理部被毁坏的财物价值人民币5192元。 5、被害人柳某的陈述，证明自己经营的修理部内的设备被人毁坏。 6、同案姜某（已判刑）供述和辩解，2016年5月份的一天快天黑的时候，姜某伙同刘某4、魏德君到广明修理厂，三人开门入室后将室内设备砸坏，将设备内的铜线拆下来，到收购部将铜卖掉，得的钱买东西吃了。 7、被告人姜某的刑事判决书（2016）黑0691刑初194号，证明姜某因故意毁坏财物被判处拘役四个月。 8、被告人魏德君的供述与辩解，2016年5月中旬的一天下午，我、姜某、刘某某三人来到广明的修理部，进店后开始砸修理部的设备，我在刚进门的右侧发现一个圆形的机器，我用搬手开始拆卸修理部的设备，并把设备拆卸零碎了，还把设备的铜线给拽出来了。我们拆完设备后把拆下来的铜线用火烧完后卖到江湾村的一个老头了，卖了100多元钱，钱让我们买东西给花了。 上述证据，经当庭出示，被告人、辩护人质证、认证，其来源合法、内容真实可信，依法足以认定。 综上，被告人王宏志共实施寻衅滋事犯罪5起，魏德君实施寻衅滋事犯罪8起，故意伤害犯罪1起，故意毁坏财物犯罪1起。 本院认为，被告人王宏志、魏德君多次纠集马某某、张某2等人，随意殴打他人，情节恶劣，强拿硬要他人财物、情节严重，其行为构成寻衅滋事罪，且被告人王宏志、魏德君长期纠集在一起，以暴力、威胁等手段，在校园周边、经常活动的区域，多次实施寻衅滋事犯罪，扰乱正常社会生活秩序、校园秩序，造成恶劣的社会影响，其行为符合恶势力犯罪的条件，依法应予严惩。公诉机关指控罪名成立适用法律意见正确，本院应以支持。本案系共同犯罪，被告人王宏志、魏德君在犯罪过程中，起组织、领导作用，应认定主犯，依法应从重处罚。被告人魏德君故意伤害他人身体，致一人轻伤，其行为构成故意伤害罪；被告人魏德君故意毁坏他人财物，数额较大，其行为构成故意毁坏财物罪；公诉机关指控罪名成立，适用法律意见正确，本院应予支持。被告人王宏志、被告人魏德君当庭自愿认罪，应酌情从轻处罚。辩护人李帅浦关于被告人王宏志认罪悔罪、其部分行为己经被公安机关行政处罚、现被告人王宏志已去外地打工的辩护意见，与事实相符，本院予以采纳；辩护人赵盛华关于被告人魏德君认罪、悔罪的辩护意见，与事实相符，本院应以支持。关于被告人魏德君故意伤害案中，被害人白某有一定过错、故意毁坏财物罪中犯罪数额较小、寻衅滋事犯罪中第一起犯罪时被告人魏德君未成年、第六起犯罪属于朋友感情发红包，没有威胁的行为的辩解意见，存在其合理性，本院在量刑时将充分考虑，综合全案，依照《中华人民共和国刑法》第二百九十三条、第二百七十五条、第二百三十四条、第二十五条、第二十六条、第六十九条、第六十七条第三款之规定，判决如下： 被告人王宏志犯寻衅滋事罪，判处有期徒刑五年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月21日至2024年2月29日止。） 被告人魏德君犯寻衅滋事罪，判处有期徒刑五年十个月；犯故意伤害犯罪，判处有期徒刑十个月；犯故意毁坏财物罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑六年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月23日至2025年2月22日止。） 如不服本判决，可在收到判决书的第二日起十日内通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本五份。 审判长江竞航 审判员徐东 审判员赵美娜 二〇一八年十二月二十日 书记员孙圆圆 本判决依据的法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （1）随意殴打他人，情节恶劣的； （2）追逐、拦截、辱骂、恐吓他人、情节恶劣的； （3）强拿硬要或者任意损毁、占用公私财物，情节严重的； （4）在公共场所起哄闹事，造成公共秩序严重混乱的； 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑，本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第六十七条第三款犯罪以后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚，其中，犯罪较轻的，可以免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处无期徒刑和死刑的以外，应当在总和刑期以下，数罪中最高刑期以上，酌情决定执行的刑期，但是管制最高不超过三年，拘役最高不超过一年，有期徒刑总和刑期不超过三十五年的，最高不能超过二十年。总和刑期在三十五年以上的，最高不能超过二十五年。","writId":"015acb5e76eb5a13c65c6720bbd310b5168","writName":"王宏志、魏德君寻衅滋事、故意伤害、故意毁坏财物一审刑事判决书"}
