{"ajId":"e2cc3733-4d12-48d7-bd49-2c4a3ac24ba4","ajName":"刘刚受贿一案","ajjbqk":" 蚌埠市淮上区人民检察院指控：被告人刘刚在担任蚌埠市第三人民医院检验科主任期间，利用职务便利，于2012年至2015年收受合肥新月电子技术有限责任公司工作人员秦某（另案处理）所送70万元人民币；于2012年至2015年收受蚌埠华宝医疗器械有限责任公司经理张某（另案处理）所送25万元人民币。 针对上述指控，公诉机关出示了户籍证明、归案经过、赠送协议、销售协议、应收款单、银行单、安徽省行政事业单位资金往来结算票据、情况说明、关于朗逸公司的情况反映等书证，证人秦某、张某的证言，被告人刘刚的供述和辩解等证据。 公诉机关认为，被告人刘刚身为国家工作人员，利用职务上的便利收受贿赂，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款之规定，应当以受贿罪追究其刑事责任。被告人刘刚如实供述犯罪事实，且供述了司法机关尚未掌握的同种罪行，可以从轻处罚；提供重要线索，从而得以侦破其他案件，可以从轻处罚；退出全部赃款，可以酌情从轻处罚。建议以受贿罪判处被告人刘刚三年以上五年以下有期徒刑，并处罚金。提请本院依法判处。 被告人刘刚对指控的事实无异议，自愿认罪。其辩护人提出的辩护意见是：1．刘刚具有自首情节。刘刚是经办案人员通知后，主动到达指定地点接受询问，并交代自己涉嫌犯罪的问题，属于在未受到司法机关调查谈话、讯问，未被宣布采取调查措施或者强制措施的情形下，主动、自愿到相关办案机关并如实交代情况，这反映被告人归案的主动性及自愿性，符合自首的构成要件。2．刘刚在侦查期间提供了自己所了解的他人犯罪线索，查证属实，符合立功的构成要件，可以减轻处罚。3．刘刚到案时不仅如实供述了侦查机关已经掌握的犯罪事实，还主动供述侦查机关尚未掌握的同种犯罪事实，构成坦白，依法应从轻处罚。4．悔罪表现好，现已全额退赃，系初犯，没有索贿情节，主观恶性较轻；一贯表现良好，为医疗事业做出了积极贡献；父母均已年逾古稀，女儿尚未成年，请法院量刑时酌定考虑。综上，建议在三年以下幅度内量刑，并适用缓刑。 经审理查明：被告人刘刚在担任蚌埠市第三人民医院检验科主任期间，利用职务上的便利，收受他人贿赂共计现金人民币95万元。具体事实如下： 1.2011年6、7月份，合肥新月电子技术有限责任公司在蚌埠市第三人民医院投放两台“科美”发光分析仪，并与医院签订使用期限为五年的合同。为表示感谢，并希望得到刘刚更多帮助，让医院多使用该公司耗材，合肥新月电子技术有限责任公司的业务负责人秦某（另案处理）于2012年至2015年期间，在每年的春节前后，四次送给刘刚共计现金人民币70万元，每次金额从17万元至20万元不等，地点均在合肥元一滨水城小区门口刘刚汽车里。 2.2011年底，蚌埠华宝医疗器械有限责任公司在蚌埠市第三人民医院投放一台尿液分析仪和一台血液分析仪，医院购买该公司提供的耗材。招标时，刘刚曾给予蚌埠华宝医疗器械有限责任公司帮助。为表示感谢，并希望得到刘刚更多帮助，让医院多使用该公司耗材，蚌埠华宝医疗器械有限责任公司经理张某（另案处理）在2012年初至2014年底期间，每个季度送给刘刚一次好处费，每次金额从2万元至4万元不等，共计现金人民币25万元，地点均在蚌埠金奥华府家园门口刘刚汽车里。 案发后，被告人刘刚将上述违法所得人民币95万元退至蚌埠市淮上区人民检察院。 上述事实，有下列经庭审举证、质证的证据证实： 1．户籍证明，证实被告人刘刚的身份信息。 2．简介证明、证书、聘用书、荣誉证书，证实刘刚的简历情况及曾获得荣誉。 3．赠送协议、销售协议、应收款单、银行单，证实蚌埠市第三人民医院与合肥新月电子技术有限责任公司、蚌埠华宝医疗器械有限责任公司业务往来情况。 4．蚌埠市淮上区人民检察院反贪污贿赂局出具的刘刚归案经过、刘刚书写的情况反映材料，证实刘刚是经办案人员通知后，主动到达指定地点并交代自己涉嫌犯罪的问题，到案后提供了他人涉嫌犯罪的线索，经查证属实。 5．情况说明，证实刘刚到案后如实供述收受张某好处费25万元的犯罪事实，其中有12万元是办案机关已经掌握的；收受秦某70万元的情况是不掌握的。 6．安徽省行政事业单位资金往来结算票据，证实案发后，刘刚退出违法所得95万元。 7．证人张某的证言，证实蚌埠市第三人民医院检验科与其公司有业务往来，但检验科有其他同种设备，跟其公司是竞争关系，公司希望检验科主任刘刚能给予照顾，多使用其公司提供的检验设备，增加试剂的使用量，同时使用时尽量爱惜些，以降低维护成本。从2012年初至2014年底这期间，每次在3万元左右，送了有七八次，总共送给刘刚人民币不低于25万元，每次送钱基本上都是在金奥华府小区东门口刘刚的福特车上。 8．证人秦某的证言，证实2003年大学毕业后，其一直在合肥新月电子技术有限责任公司上班，公司2011年10月份左右与蚌埠市第三人民医院签订了“科美”发光仪器设备的无偿使用合同，但是根据合同约定在5年合同期内，蚌埠市第三人民医院需使用公司提供的试剂，试剂是要收取相关费用的。公司的这个仪器是通过招投标程序进入蚌埠市第三人民医院的，在招投标之前，其和蚌埠市第三人民医院检验科主任刘刚联系，希望刘刚能在招标过程帮帮忙，于是刘刚在招标前就已经把标底的相关信息透漏给公司，公司的这个仪器顺利进入蚌埠市第三人民医院。在仪器招标成功后，其向刘刚承诺以后一定给他好处费以示感谢。2012年至2015年四个春节前后，其每次都送给刘刚现金人民币十七八万，也有20多万的时候，具体每次送多少记不清了，一共送了70多万元。这些钱一部分是从公司给其个人的业务提成中拿的钱，还有一部分是其自己卡里取的钱。 9．被告人刘刚的供述和辩解，证实其大学毕业后分配到蚌埠市第三人民医院工作，2004年至案发任蚌埠市第三人民医院检验科主任。（1）2011年底，蚌埠华宝医疗器械有限责任公司在蚌埠市第三人民医院免费投放了一台尿液分析仪和一台血液分析仪，医院购买公司提供的耗材，招标时其帮蚌埠华宝医疗器械有限责任公司说话了。2012年初至2014年底，蚌埠华宝医疗器械有限责任公司经理张某基本上每个季度给其一次好处费，加起来有八次左右，地点均在其住处金奥华府家园门口汽车里，每次2万元到4万元不等，总额在25万元左右。（2）秦某是合肥新月电子技术有限责任公司的业务负责人，2011年6、7月份，合肥新月电子技术有限责任公司在蚌埠市第三人民医院投放了两台“科美”发光分析仪，并与医院签订了使用期限为五年的合同。为表示感谢，秦某给其送了四次钱，2012年春节前给了大概17万元，2013年春节前给了大概18万元，2014年春节前给了大概20万元，2015年春节前给了大概18万元，总额加起来有75万元左右，地点均在合肥元一滨水城小区门口其汽车里。 以上证据，收集程序合法，内容客观真实，与本案有关联，且证据间能相互印证，本院予以采信。 关于辩护人提出的辩护意见，结合本案的事实、证据，本院综合评析如下： 关于辩护人提出被告人刘刚的归案行为应视为自首的辩护意见。经查，自首要求归案人是自动投案。自动投案，应当体现投案的主动性和自愿性，而非被动、被迫、非自愿。办案机关根据已经掌握的有针对性犯罪事实的线索通知到案而交代该犯罪事实的，除有确切证据证明确已准备去投案，或者正在投案途中的情形外，一般不宜认定为自动投案。本案中，办案机关在已经掌握了刘刚收受蚌埠华宝医疗器械有限责任公司张某好处费12万元线索的情况下，通知刘刚到案，办案机关通知刘刚到案并非是一般性排查询问或一般性了解情况，是有针对性的，且并无证据表明刘刚接通知时已准备去投案或正在投案途中，其归案不具有自动性，不构成自首。故辩护人提出的上述辩护意见不成立。但刘刚到案后主动交代了办案机关尚未掌握的其他同种类罪行，在侦查期间与审理期间均能如实供述全部犯罪罪行，是坦白，可以从轻处罚。 ","cpfxgc":"本院认为，被告人刘刚在担任国家工作人员期间，利用职务上的便利，非法收受他人贿赂共计人民币95万元，数额巨大，为他人谋取利益，其行为已构成受贿罪。公诉机关指控的事实、罪名成立。被告人刘刚归案后能如实供述自己的全部罪行，主动交代了办案机关尚未掌握的同种罪行，自愿认罪认罚，依法可以从轻处罚；刘刚提供他人涉嫌犯罪重要线索，从而得以侦破其他案件，属有立功表现，依法可以从轻、减轻处罚；刘刚现已退出全部违法所得，并主动缴纳罚金，可酌情予以从轻处罚。综合上述刘刚的犯罪情节、悔罪表现，本院予以从轻处罚，辩护人提出的有关从轻处罚的辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第六十七条第三款、第六十八条、第五十二条、第六十四条以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人刘刚犯受贿罪，判处有期徒刑三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月28日起至2020年6月27日止。罚金已缴纳） 二、被告人刘刚退出的违法所得人民币九十五万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省蚌埠市淮上区人民法院 刑事判决书 （2018）皖0311刑初36号 公诉机关蚌埠市淮上区人民检察院。 被告人刘刚，男，汉族，1968年6月17日出生于上海市，大学本科学历，蚌埠市第三人民医院检验科主任，住蚌埠市蚌山区。因涉嫌犯受贿罪于2017年6月27日经蚌埠市淮上区人民检察院决定，次日由蚌埠市公安局淮上分局执行刑事拘留，同年7月11日经蚌埠市人民检察院决定逮捕，次日由公安机关执行逮捕。现羁押于蚌埠市第二看守所。 辩护人杨军，安徽华人律师事务所律师。 辩护人杨晶，安徽华人律师事务所律师。 蚌埠市淮上区人民检察院以淮检刑诉（2017）287号起诉书指控被告人刘刚犯受贿罪，于2018年1月26日向本院提起公诉。本院依蚌埠市中级人民法院指定管辖决定书受理，并依法组成合议庭公开开庭审理了本案。蚌埠市淮上区人民检察院指派检察员朱渝出庭支持公诉，被告人刘刚及其辩护人杨军、杨晶到庭参加了诉讼。本案现已审理终结。 蚌埠市淮上区人民检察院指控：被告人刘刚在担任蚌埠市第三人民医院检验科主任期间，利用职务便利，于2012年至2015年收受合肥新月电子技术有限责任公司工作人员秦某（另案处理）所送70万元人民币；于2012年至2015年收受蚌埠华宝医疗器械有限责任公司经理张某（另案处理）所送25万元人民币。 针对上述指控，公诉机关出示了户籍证明、归案经过、赠送协议、销售协议、应收款单、银行单、安徽省行政事业单位资金往来结算票据、情况说明、关于朗逸公司的情况反映等书证，证人秦某、张某的证言，被告人刘刚的供述和辩解等证据。 公诉机关认为，被告人刘刚身为国家工作人员，利用职务上的便利收受贿赂，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款之规定，应当以受贿罪追究其刑事责任。被告人刘刚如实供述犯罪事实，且供述了司法机关尚未掌握的同种罪行，可以从轻处罚；提供重要线索，从而得以侦破其他案件，可以从轻处罚；退出全部赃款，可以酌情从轻处罚。建议以受贿罪判处被告人刘刚三年以上五年以下有期徒刑，并处罚金。提请本院依法判处。 被告人刘刚对指控的事实无异议，自愿认罪。其辩护人提出的辩护意见是：1．刘刚具有自首情节。刘刚是经办案人员通知后，主动到达指定地点接受询问，并交代自己涉嫌犯罪的问题，属于在未受到司法机关调查谈话、讯问，未被宣布采取调查措施或者强制措施的情形下，主动、自愿到相关办案机关并如实交代情况，这反映被告人归案的主动性及自愿性，符合自首的构成要件。2．刘刚在侦查期间提供了自己所了解的他人犯罪线索，查证属实，符合立功的构成要件，可以减轻处罚。3．刘刚到案时不仅如实供述了侦查机关已经掌握的犯罪事实，还主动供述侦查机关尚未掌握的同种犯罪事实，构成坦白，依法应从轻处罚。4．悔罪表现好，现已全额退赃，系初犯，没有索贿情节，主观恶性较轻；一贯表现良好，为医疗事业做出了积极贡献；父母均已年逾古稀，女儿尚未成年，请法院量刑时酌定考虑。综上，建议在三年以下幅度内量刑，并适用缓刑。 经审理查明：被告人刘刚在担任蚌埠市第三人民医院检验科主任期间，利用职务上的便利，收受他人贿赂共计现金人民币95万元。具体事实如下： 1.2011年6、7月份，合肥新月电子技术有限责任公司在蚌埠市第三人民医院投放两台“科美”发光分析仪，并与医院签订使用期限为五年的合同。为表示感谢，并希望得到刘刚更多帮助，让医院多使用该公司耗材，合肥新月电子技术有限责任公司的业务负责人秦某（另案处理）于2012年至2015年期间，在每年的春节前后，四次送给刘刚共计现金人民币70万元，每次金额从17万元至20万元不等，地点均在合肥元一滨水城小区门口刘刚汽车里。 2.2011年底，蚌埠华宝医疗器械有限责任公司在蚌埠市第三人民医院投放一台尿液分析仪和一台血液分析仪，医院购买该公司提供的耗材。招标时，刘刚曾给予蚌埠华宝医疗器械有限责任公司帮助。为表示感谢，并希望得到刘刚更多帮助，让医院多使用该公司耗材，蚌埠华宝医疗器械有限责任公司经理张某（另案处理）在2012年初至2014年底期间，每个季度送给刘刚一次好处费，每次金额从2万元至4万元不等，共计现金人民币25万元，地点均在蚌埠金奥华府家园门口刘刚汽车里。 案发后，被告人刘刚将上述违法所得人民币95万元退至蚌埠市淮上区人民检察院。 上述事实，有下列经庭审举证、质证的证据证实： 1．户籍证明，证实被告人刘刚的身份信息。 2．简介证明、证书、聘用书、荣誉证书，证实刘刚的简历情况及曾获得荣誉。 3．赠送协议、销售协议、应收款单、银行单，证实蚌埠市第三人民医院与合肥新月电子技术有限责任公司、蚌埠华宝医疗器械有限责任公司业务往来情况。 4．蚌埠市淮上区人民检察院反贪污贿赂局出具的刘刚归案经过、刘刚书写的情况反映材料，证实刘刚是经办案人员通知后，主动到达指定地点并交代自己涉嫌犯罪的问题，到案后提供了他人涉嫌犯罪的线索，经查证属实。 5．情况说明，证实刘刚到案后如实供述收受张某好处费25万元的犯罪事实，其中有12万元是办案机关已经掌握的；收受秦某70万元的情况是不掌握的。 6．安徽省行政事业单位资金往来结算票据，证实案发后，刘刚退出违法所得95万元。 7．证人张某的证言，证实蚌埠市第三人民医院检验科与其公司有业务往来，但检验科有其他同种设备，跟其公司是竞争关系，公司希望检验科主任刘刚能给予照顾，多使用其公司提供的检验设备，增加试剂的使用量，同时使用时尽量爱惜些，以降低维护成本。从2012年初至2014年底这期间，每次在3万元左右，送了有七八次，总共送给刘刚人民币不低于25万元，每次送钱基本上都是在金奥华府小区东门口刘刚的福特车上。 8．证人秦某的证言，证实2003年大学毕业后，其一直在合肥新月电子技术有限责任公司上班，公司2011年10月份左右与蚌埠市第三人民医院签订了“科美”发光仪器设备的无偿使用合同，但是根据合同约定在5年合同期内，蚌埠市第三人民医院需使用公司提供的试剂，试剂是要收取相关费用的。公司的这个仪器是通过招投标程序进入蚌埠市第三人民医院的，在招投标之前，其和蚌埠市第三人民医院检验科主任刘刚联系，希望刘刚能在招标过程帮帮忙，于是刘刚在招标前就已经把标底的相关信息透漏给公司，公司的这个仪器顺利进入蚌埠市第三人民医院。在仪器招标成功后，其向刘刚承诺以后一定给他好处费以示感谢。2012年至2015年四个春节前后，其每次都送给刘刚现金人民币十七八万，也有20多万的时候，具体每次送多少记不清了，一共送了70多万元。这些钱一部分是从公司给其个人的业务提成中拿的钱，还有一部分是其自己卡里取的钱。 9．被告人刘刚的供述和辩解，证实其大学毕业后分配到蚌埠市第三人民医院工作，2004年至案发任蚌埠市第三人民医院检验科主任。（1）2011年底，蚌埠华宝医疗器械有限责任公司在蚌埠市第三人民医院免费投放了一台尿液分析仪和一台血液分析仪，医院购买公司提供的耗材，招标时其帮蚌埠华宝医疗器械有限责任公司说话了。2012年初至2014年底，蚌埠华宝医疗器械有限责任公司经理张某基本上每个季度给其一次好处费，加起来有八次左右，地点均在其住处金奥华府家园门口汽车里，每次2万元到4万元不等，总额在25万元左右。（2）秦某是合肥新月电子技术有限责任公司的业务负责人，2011年6、7月份，合肥新月电子技术有限责任公司在蚌埠市第三人民医院投放了两台“科美”发光分析仪，并与医院签订了使用期限为五年的合同。为表示感谢，秦某给其送了四次钱，2012年春节前给了大概17万元，2013年春节前给了大概18万元，2014年春节前给了大概20万元，2015年春节前给了大概18万元，总额加起来有75万元左右，地点均在合肥元一滨水城小区门口其汽车里。 以上证据，收集程序合法，内容客观真实，与本案有关联，且证据间能相互印证，本院予以采信。 关于辩护人提出的辩护意见，结合本案的事实、证据，本院综合评析如下： 关于辩护人提出被告人刘刚的归案行为应视为自首的辩护意见。经查，自首要求归案人是自动投案。自动投案，应当体现投案的主动性和自愿性，而非被动、被迫、非自愿。办案机关根据已经掌握的有针对性犯罪事实的线索通知到案而交代该犯罪事实的，除有确切证据证明确已准备去投案，或者正在投案途中的情形外，一般不宜认定为自动投案。本案中，办案机关在已经掌握了刘刚收受蚌埠华宝医疗器械有限责任公司张某好处费12万元线索的情况下，通知刘刚到案，办案机关通知刘刚到案并非是一般性排查询问或一般性了解情况，是有针对性的，且并无证据表明刘刚接通知时已准备去投案或正在投案途中，其归案不具有自动性，不构成自首。故辩护人提出的上述辩护意见不成立。但刘刚到案后主动交代了办案机关尚未掌握的其他同种类罪行，在侦查期间与审理期间均能如实供述全部犯罪罪行，是坦白，可以从轻处罚。 本院认为，被告人刘刚在担任国家工作人员期间，利用职务上的便利，非法收受他人贿赂共计人民币95万元，数额巨大，为他人谋取利益，其行为已构成受贿罪。公诉机关指控的事实、罪名成立。被告人刘刚归案后能如实供述自己的全部罪行，主动交代了办案机关尚未掌握的同种罪行，自愿认罪认罚，依法可以从轻处罚；刘刚提供他人涉嫌犯罪重要线索，从而得以侦破其他案件，属有立功表现，依法可以从轻、减轻处罚；刘刚现已退出全部违法所得，并主动缴纳罚金，可酌情予以从轻处罚。综合上述刘刚的犯罪情节、悔罪表现，本院予以从轻处罚，辩护人提出的有关从轻处罚的辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第六十七条第三款、第六十八条、第五十二条、第六十四条以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决如下： 一、被告人刘刚犯受贿罪，判处有期徒刑三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月28日起至2020年6月27日止。罚金已缴纳） 二、被告人刘刚退出的违法所得人民币九十五万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蔡元利 审判员许永 人民陪审员孟祥刘 二〇一八年三月十五日 法官助理陈小会 书记员李春雨 附相关法律条文： 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"03354c5e9808ac3146bbaac94ef5ca47b70","writName":"刘刚受贿一审刑事判决书"}
