{"ajId":"10b130f1-5a65-4c40-adbf-ca6365648105","ajName":"吕敬胜故意杀人一案","ajjbqk":" 广东省汕头市人民检察院指控：被告人吕敬胜自2015年4、5月份随父母到广东省汕头市濠江区葛洲村广东省东某文具有限公司（以下简称东某厂）打工，后与同厂同事的孩子洪某3（女，时14周岁）认识，发展为男女朋友关系，也认识了其胞弟被害人洪某1（男，殁年13周岁）。2015年9、10月份间，洪某3因被告人吕敬胜经常上网及家人反对提出分手，被告人吕敬胜有过纠缠，试图挽回未果，后离开汕头市先后回江西老家、广东省惠州市等处打工，但其后仍深陷该段感情，并逐渐迁怒洪某3伤害其感情、影响其与家人的关系等，有过伤害洪某3亲人对其实施报复等念头。 2016年3月下旬的一天，被告人吕敬胜从广东省惠州市回到汕头市濠江区葛洲村试图找洪某3见面，但洪某3已离开，其遂在当地滞留。 2016年4月2日上午，被告人吕敬胜在葛某洪某3家附近逛时遇到了被害人洪某1，便向其了解洪某3的近况，在与洪某3通过聊天工具联系见面时遭拒。4月3日上午，被告人吕敬胜又与被害人洪某1见面一起玩手机，并约当天中午时分再次见面，后吕敬胜领着洪某1在葛某内闲逛玩耍，还单独进入东某厂内拿取了两卷胶纸放在身上准备用于实施报复。当天中午2时多，被告人吕敬胜带被害人洪某1走到达濠区双某公园里休息，期间在与洪某3进行QQ聊天时言语间产生对立情绪，遂激发杀死洪某1报复洪某3的念头，便哄骗洪某1一起到双某公园后山上去的赤隆居委“竹寮仔山”山顶邱厝墓南侧山窝处，并在途中捡拾地上一条类似网线的金属质绳索放在身上。当被害人在该山窝处停下来坐在一旁玩手机时，被告人吕敬胜绕到其背后，用上述金属质绳索勒住被害人的脖子，并不顾被害人反抗挣扎，将被害人脖子勒紧及打结，后又将被害人所穿上衣帽子的一条棉布材质的绳子抽出，套住被害人脖子实施勒颈，致趴伏朝地的被害人窒息死亡，在确认对方死亡后，拿走了被害人的手机，又捡起一些树叶掩盖尸体后逃离现场。被告人吕敬胜随后回东某厂与家人告别后坐车到汕头市龙湖区陈厝合，在途中丢掉被害人的手机及手机卡，后又前往江西省。经家人规劝，被告人吕敬胜于2016年4月4日晚11时在江西省景德镇市站前派出所投案。 经法医鉴定，被害人洪某1符合被他人勒颈致缺氧窒息死亡。 针对指控的上述事实，公诉机关当庭提交了被告人的供述及辩解，证人证言，法医学尸体检验鉴定书、DNA鉴定书，现场勘验检查笔录、现场平面示意图及现场照片，物证、书证等证据予以证明。 据此，公诉机关认为，被告人吕敬胜因无法正确对待感情问题，蓄意实施报复，采取勒颈方式故意剥夺他人生命，致人死亡，后果极其严重，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人吕敬胜系自动投案。提请依法判处。 被告人吕敬胜对起诉书指控的主要犯罪事实没有意见。 被告人吕敬胜的辩护人提出如下辩护意见：1、被告人吕敬胜有投案自首的行为和事实，可以从轻或减轻处罚；2、被告人吕敬胜认罪、悔罪态度较好，且其家属在案发后积极赔偿被害人家属；3、被告人吕敬胜平时表现较好，没有前科，是偶犯、初犯；4、被告人吕敬胜系留守儿童，成长过程缺乏家庭关怀，致其无法正确处理感情问题。5、本案因感情纠纷引起，被告人吕敬胜非蓄意预谋杀人；6、根据我国刑事司法精神，应提倡减少死刑数量。 经审理查明：被告人吕敬胜自2015年上半年起随父母在广东省汕头市濠江区葛洲村东某文具有限公司（以下简称东某公司）打工，后与同厂同事洪某3（女，时年14周岁）认识，并发展为男女朋友关系。2015年九、十月份，洪某3因被告人吕敬胜经常上网及家人反对提出分手，被告人吕敬胜试图挽回与洪某3的感情未果，后离开汕头市并先后到江西老家、广东省惠州市等处打工。此后，被告人吕敬胜仍深陷该段感情，并逐渐迁怒于洪某3伤害其感情、影响其与家人的关系等，有过伤害洪某3家人对其实施报复的念头。 2016年3月下旬的一天，被告人吕敬胜从广东省惠州市回到汕头市濠江区葛洲村试图找洪某3见面，但洪某3已离开，遂在当地滞留。 2016年4月2日上午，被告人吕敬胜在葛某洪某3家附近闲逛时遇到了洪某3的弟弟被害人洪某1（殁年13周岁），便向其了解洪某3的近况，并通过聊天工具向洪某3提出复合要求，遭到拒绝。4月3日上午，被告人吕敬胜又与被害人洪某1见面并一起玩手机，并约好当天中午再次见面，后吕敬胜领着洪某1在葛某内闲逛玩耍，还单独进入东某公司拿取了两卷胶纸放在身上准备用于实施报复。当天中午2时多，被告人吕敬胜带被害人洪某1步行至达濠区双某公园里休息，期间在与洪某3进行QQ聊天时言语间产生对立情绪，遂激发杀死洪某1报复洪某3的念头。随后，被告人吕敬胜哄骗洪某1一起到双某公园后山上的赤隆居委“竹寮仔山”山顶邱厝墓南侧山窝处，并在途中捡拾地上一条类似网线的金属质绳索放在身上。当被害人洪某1在该山窝处停下来坐在一旁玩手机时，被告人吕敬胜绕到其背后，用上述金属质绳索勒住被害人洪某1的脖子，并不顾其反抗挣扎，将其脖子勒紧及打结，后又将其所穿上衣帽子的一条棉布材质的绳子抽出，套住其脖子实施勒颈，致趴伏朝地的被害人洪某1窒息死亡。在确认被害人洪某1死亡后，被告人吕敬胜遂拿走了其手机，又捡起一些树叶掩盖尸体后逃离现场。被告人吕敬胜随后回东某公司与家人告别后坐车到汕头市龙湖区陈厝合，在途中丢掉被害人洪某1的手机及手机卡，后又坐车前往江西省。经家人规劝，被告人吕敬胜于2016年4月4日晚11时到江西省景德镇市站前派出所投案。 经法医鉴定，被害人洪某1符合被他人勒颈致缺氧窒息死亡。 另查明，案件发生后，被告人吕敬胜的近亲属代被告人吕敬胜赔偿被害人洪某1父母经济损失人民币45万元，并已交付。被害人洪某1的父母出具谅解书，请求法院对被告人吕敬胜予以从宽处罚。 认定上述事实的证据有： 1、汕头市公安局濠江分局《受案登记表》、《立案决定书》、《发、破案经过》以及江西省景德镇市公安局昌江分局《到案经过》，证明本案发破案经过以及被告人吕敬胜作案后主动向公安机关投案经过情况。 2、汕头市公安局濠江分局《现场勘查笔录》、平面示意图及现场照片，证明案发现场情况。现场提取外套1件、绳子2段、人字拖鞋1双、透明胶带纸2卷、透明胶带纸残端2段。 3、广东省汕头市濠江区公安司法鉴定中心（汕）公（濠）鉴（尸）字［2016］11号《法医学尸体检验鉴定报告》及尸检照片，证明被害人洪某1尸表：双眼角膜混浊，结膜出血，面部皮肤见可疑损伤，颅骨未触及骨折；颈部见多圈绳索环绕，其下见多条索沟（伴生活反应）；胸肋骨未触及骨折；四肢见多处可疑损伤；全身尸表未见明显的中毒征象。解剖检验：头皮下未见明显出血，颅骨未见明显骨折；颈部肌肉少量出血，气管内出血；心脏见点状出血，肺、肝、肾瘀血，切开血管，血液呈暗红色流动性，胃内容较多，取部分胃内容送毒化检验，未检出常见毒物成分。分析说明：尸体颈部索沟（伴生活反应）、结膜出血、颈部肌肉出血、气管出血、心脏出血、肺肝肾瘀血、血液呈暗红色流动性，以上为缺氧窒息死亡征象，同时结合案情和现场情况，推断死者为被他人勒颈致缺氧窒息死亡。鉴定意见：洪某1符合被他人勒颈致缺氧窒息死亡。 4、广东省汕头市公安司法鉴定中心汕公（司）鉴（化）字［2016］04031号《理化检验报告》，证明被害人洪某1胃内容物未检出常见毒物成分。 5、广东省汕头市公安司法鉴定中心（汕）公（司）鉴（法物）字［2016］04031号《法庭科学DNA鉴定意见书》，证明：（1）被害人洪某1十指指甲、从某提取浅绿色勒颈绳中间部分擦拭物以及游离端擦拭物、从现场提取的银色勒颈绳中间部分擦拭物的STR分型与被害人洪某1心血检材的STR分型相同，似然比率为5.38×1025。（2）从现场提取的编号为2号的胶纸卷上提取的检材、被告人吕敬胜的十指指甲中的七个指甲的STR分型与被告人吕敬胜血卡检材的STR分型相同，似然比率为1.05×1029。（3）被告人吕敬胜十指指甲中的左手一个指甲的STR分型与被告人吕敬胜血卡检材的STR分型相同，似然比率为1.38×1028。（4）被告人吕敬胜十指指甲中的右手二个指甲的STR分型与被告人吕敬胜血卡检材的STR分型相同，似然比率为4.60×1027。（5）从现场提取的银色勒颈绳游离端擦拭物检出混合STR分型，不排除包含被告人吕敬胜血卡检材所属个体的可能。（6）从现场提取的编号为5号的胶纸卷上指、掌纹上提取的1号检材检出混合STR分型，不排除包含被害人洪某1心血检材与被告人吕敬胜血卡检材所属个体的可能。（7）从现场提取的编号为5号的胶纸卷上指、掌纹上提取的2号检材检出混合STR分型，不排除包含被告人吕敬胜血卡检材所属个体的可能。（8）从现场提取的胶纸残端两段未检见有效的STR分型。 6、广东省汕头市公安局达濠派出所户籍证明材料，证明被害人洪某1的户籍情况。 7、江西省九江市都昌县公安局土塘派出所户籍证明材料，证明被告人吕敬胜的身份情况。 8、汕头市公安局濠江分局20160406号《现场检测报告书》，证明公安民警于2016年4月6日22时30分在汕头市公安局濠江分局刑侦大队办案区对被告人吕敬胜进行吗啡、甲基安非他明检测，结果呈阴性。 9、汕头市公安局濠江分局《扣押物品、文件清单》，证明公安机关从被告人吕敬胜处扣押到被害人洪某1的手机一部、手机电话卡二张，从吕某1处扣押到被告人吕敬胜的手机一部。 10、汕头市公安局濠江分局《调取证据通知书》以及《中国移动通信客户详单》，证明案发期间，被告人吕敬胜、被害人洪某1以及洪某3等人手机通话情况。 11、汕头市公安局濠江分局《调取证据通知书》以及视频监控资料，证明案发当天被告人吕敬胜、被害人洪某1通过相关路口的情况。 12、汕头市公安局《勘验笔录》以及《手机取证报告》，证明公安机关从被告人吕敬胜、洪某3手机提取到聊天记录的情况。 13、证人洪某3（被害人洪某1姐姐）的证言及辨认笔录：我于2016年4月4日早上接到母亲电话，她告知我弟弟走失。我听后拨打其电话，但处于关机状态。4月4日早上我母亲外出寻找弟弟时，邻居唐某告诉我母亲说4月3日13时多，他在葛洲高速公路桥洞看到我弟弟与吕敬胜一起往达濠方向步行。我得知此情况后，就拨打吕敬胜舅舅占大国的电话，询问吕敬胜的父亲电话是多少，得知后我就在昨天（4月4日）18时许用我的手机拨打吕敬胜父亲的电话，他爸接听后，我询问他是否知道吕敬胜在哪里，吕敬胜的父亲跟我说不知道，他说他已经几天没有与吕敬胜联系了，说完后就挂断电话。20时多我再次打吕敬胜父亲的电话，就一直处于关机状态。当时我拨通电话之后，就问对方是否是吕敬胜的父亲，对方说是，我就介绍自己的名字，并说自己是吕敬胜的朋友，要打听一下吕敬胜现在何处。对方听我这么说就说他已经好几天没有跟吕敬胜联系了，不清楚他现在何处，然后就挂断电话了。我感觉吕敬胜父亲在与我通话中语气正常，但是说“已经好几天没有跟吕敬胜联系了，不清楚他现在何处”时有点支支吾吾的，感觉是在撒谎，他应该是知道吕敬胜的去向的。因为据我之前了解，吕敬胜每天均有与其家人联系，如果不主动联系家人，家人也会主动联系他，所以他父亲说有几天没有跟吕敬胜联系，我觉得是在撒谎，故意骗我的。 我和吕敬胜于去年六七月份左右一同在东某文具厂工作，并在去年7月中旬确定为男女朋友关系，9月份，我从东某文具厂辞职到汕头市区打工，在去市区打工之前两天，我就跟他提出分手，但是他不同意，不过我没有理会他。我与吕敬胜分手的原因是因为他经常上网，我无法接受他这种习惯，而且我们在谈恋爱时，被我母亲发现了，我母亲不同意我们谈恋爱，所以最后我向他提出分手。分手后我没有与吕敬胜联系，吕敬胜经常有发短信息给我，而且还发过他自残的图片给我，但我没有怎么理会他，更没有跟他见面。2016年4月2日13时多，吕敬胜通过QQ“附近的人”功能找到我的QQ和我联系。吕敬胜在QQ上提出想和我复合，但是被我拒绝了，后来他仍坚持想要与复合，我就拿他以前还交过其他女朋友来说他，而且还骗他说我现在已经喜欢上其他人了，让他不要继续纠缠我，后来就结束聊天了。 洪某3对公安机关提供的相片进行辨认，确认被告人吕敬胜就是于2016年4月3日13时多与其弟弟洪某1一起徒步行走的吕敬胜。洪某3还对其微信号信息截图、吕敬胜发表在朋友圈的自残图片画面截图以及公安机关提取自其手机的其与吕敬胜的聊天记录进行辨别，予以确认。 14、证人洪某2（被害人洪某1父亲）的证言及辨认：洪某1于4月3日13时许在家里吃完饭之后，跟我老婆任某说他要出去外面，等到晚上11时许，洪某1还没有回家，我们就到洪某1的同学家找洪某1，但都没有洪某1的消息，我们多次拨打洪某1的电话，但电话没有接通。他离家前，没有异常举动。在4月3日下午3时许，有人曾在葛某内看见洪某1和一名青年男子在一起。这名男子叫吕飞飞，20多岁，江西人，在葛洲东某文具厂做工，是我女儿洪某3的前男友。洪某1之前经常与吕飞飞在一起玩耍，但后来吕飞飞到外地工作，他们就没有一起玩。我女儿洪某32014年去东某厂做工，差不多去年9月份的时候离职去汕头打工。他们两人是在东某厂里打工的，大概在去年三四月份的时候在谈恋爱，到了五月份被我发现了，我认为我女儿年纪还小，还不适合谈恋爱，就不允许他们再来往，后来我女儿和吕飞飞在五月份就分手了。他们分手后，我听主管说吕飞飞去了惠州打工，他们还用手机联系了一个月，但是被我大女儿发现后我大女儿就叫我小女儿不要再和他来往了，我小女儿就把手机号码换了之后他们之间应该就没有什么来往了。 洪某2对洪某1使用的手机的照片进行辨别，予以确认。 15、证人吕某1（被告人吕敬胜伯父）的证言及辨认：2016年4月11日早上我到我弟弟吕某2家里，吕某2叫我把他儿子吕敬胜的手机带到汕头市公安局濠江分局交给刑侦大队民警，并把手机交给我，所以当天上午我就从江西家里坐车到汕头市，今天早上就过来濠江公安分局了。我侄子吕敬胜杀死人的事情，吕某2以及我弟媳占某1因伤心过度，生病在老家医院住院，所以他们目前无法过来，就叫我代他们把手机带过来交给民警。几天前的一个晚上20时多，吕某2打电话给我说吕敬胜杀死人了，要带吕敬胜到景德镇公安机关投案自首，让我去他家里载吕燕萍一起到景德镇来，让他们姐弟两人见一面，然后就带吕敬胜去公安机关自首。听吕某2这么说，21时许我就去载吕燕萍，然后开车到景德镇，我与吕某2约好在出景德镇的一高速口见面，当晚11时许我们就到了高速出口，吕敬胜与吕燕萍见面说了一会儿话之后，我们就一起带吕敬胜去自首。 吕某1对其带交公安机关的被告人吕敬胜使用的手机的照片进行辨别，予以确认。 16、证人吕某2（被告人吕敬胜父亲）的证言及辨认：2016年4月3日17时许，我从东某厂工作间回了趟宿舍，到宿舍后看到我儿子吕敬胜与我老婆占某1正在宿舍里面。我老婆看到我就说：“儿子一回来又说有事要走了，要去市区。”我就问吕敬胜有什么事，不过吕敬胜没有回答我，而且整个人慌慌张张的，我见状就继续追问他。在我的追问下，儿子就说他杀死人了。我追问他杀死什么人了？怎么杀死人了？不过他哭哭啼啼的没有回答我。我一急起来就要动手去打他，他马上撒腿就跑了。儿子离开后，我与我老婆就商量得马上把儿子叫回来问个究竟，杀人是犯法的，得让儿子马上到公安机关自首。可是打了几通电话吕敬胜都没有接听，于是我和我老婆就从厂里出发准备去市区找吕敬胜。在往市区路上时吕敬胜打电话给我老婆，在电话中我老婆一直问他人在哪里，要去找他并带他去投案自首，不过儿子一直没说。这时我就想到吕敬胜平时比较听他姐姐吕燕平的话，我就打电话给我女儿，跟她说吕敬胜说自己杀死人后就跑了，我们要去找他也不知道他人具体在哪里，叫吕燕平打电话去劝他，让他马上去投案自首。由于之前吕敬胜有到市区就经常在陈厝合一带玩，于是我和我老婆就坐车到陈厝合下车，然后在附近试图找我儿子。后来，女儿打电话过来说她劝吕敬胜要马上到公安机关投案自首，不过吕敬胜说要回老家一趟，还要跟吕燕平见一面后才去投案自首，她跟吕敬胜说好了明天一起去老家见面，然后就去投案自首。 第二天早上8时许，我们就跟吕敬胜在陈厝合一网吧门口会合，然后一起去车站打算坐大巴回老家。因买不到票，我们就先坐车去瑞金，坐车期间，吕敬胜就说他在4月3日下午杀死了他前女友洪某3的弟弟。到了瑞金之后，我们就在车站叫了一辆出租车准备到九江老家。在车上我们就商量，从瑞金到九江要经过景德镇，干脆叫吕燕平到景德镇碰头见面，然后就直接带吕敬胜到附近的派出所投案自首。于是我就打电话给吕某1，跟他说吕敬胜杀死人了，要带吕敬胜去公安机关投案，让吕某1载吕燕萍一起到景德镇高速出口附近与我们会合，然后一起带吕敬胜到公安机关投案。当天大约22时许，我们就与吕某1、吕燕平在景德镇高速出口附近一起会合，让吕敬胜与吕燕萍见一下面，聊了一会儿家常之后，我们这些家属就一起带吕敬胜到景德镇站前派出所投案自首。 当天晚上在快到站前派出所投案自首路上，吕敬胜将他的手机拿给我老婆，回家后我老婆将手机交给我。前阵子，民警打我电话，通知我到公安机关协助调查，还问我是否知道吕敬胜的手机在哪里。当时我就跟民警说吕敬胜的手机在我这里，听我这么说，民警叫我把吕敬胜手机马上拿回办案单位。我那时因为悲伤过度，在老家打吊针，就委托我哥吕某1把吕敬胜的手机拿过来交给濠江分局办案民警。 吕某2对其让吕某2带交公安机关的被告人吕敬胜使用的手机的照片进行辨别，予以确认。 17、证人占某1（被告人吕敬胜母亲）的证言：2016年4月3日16时多，我在东某文具厂准备外出到菜市场买菜，走到楼下时就遇到我妹妹占美云，她正好跟我儿子吕敬胜在通电话，就让我接听。吕敬胜就说要来厂里找我一下，然后要去汕头。过了一会，我就在厂房大门口遇到了吕敬胜，刚见了面我儿子就说他要走了。我看他神色慌慌张张的，就拉着他去我们厂里宿舍，问他为什么突然要走，是不是有什么事。他没有回答我，过了一会儿，吕某2回到宿舍，我就跟吕某2说：“儿子有事要去市区。”吕某2就问吕敬胜有什么事，不过吕敬胜一直没有具体说有什么事，而且整个人慌慌张张的，眼里还泛着泪花。见吕敬胜这样子，吕某2就追问他，后来吕敬胜就说他杀死人了。吕某2就问他杀死什么人了，不过吕敬胜哭哭啼啼没有说，吕某2就急了，要动手去打吕敬胜，吕敬胜撒腿就跑。吕敬胜跑后，吕某2就说：“得马上让儿子到公安机关自首。”可是打了几通电话吕敬胜都没有接听，于是我和吕某2就从厂里出发要去市区找吕敬胜。在往市区路上，吕敬胜就打电话给我，他说要回老家一趟，要见一下吕燕平后才会去投案自首。后来我们就三个人一同到景德镇，见了吕燕平后到站前派出所投案自首。 在快到站前派出所的路上，吕敬胜有把他的手机交给我，并跟我说手机电话卡已经被他扔掉了，手机里面没有卡，当时吕某2也在场。 18、证人唐某（被害人洪某1的邻居）的证言：2016年4月3日中午1时5分许，我从葛洲幼儿园附近骑摩托车准备到东某文具厂上班，在葛洲高速路口附近东某文具厂路上碰见我邻居洪某1以及另外一名江西籍男子。他们两个并肩走在一起。当时我们是迎面而过，见洪某1怕被我看见的样子，我也没有与他打招呼。江西籍男子20岁左右，去年他有在东某工艺厂做过工，所以我认识他。 唐某的辨认笔录：唐某对公安机关提供的一组12张无署名混杂成年男性正面免冠相片进行辨认，确认第7号相片的人（被告人吕敬胜）就是于2016年4月3日下午与洪某1一起经过葛洲高速路口附近的男子。对公安机关提供的另一组12张无署名混杂未成年男性正面免冠相片进行辨认，确认第10号相片的人（被害人洪某1）就是其邻居洪某1。 19、证人白某（洪某3的朋友）的证言：洪某3在2015年七八月份的时候交往了一个男朋友，叫吕敬胜，不过交往了一个月后，他们就分手了。这件事是洪某3告诉我的，当时她还当面介绍吕敬胜给我认识。2016年4月2日晚上20时多，我在上QQ时发现吕敬胜在QQ空间上发了一篇关于“吕敬胜与洪某3感情历程、由爱到恨的日记”内容并附了一些伤残照片，我看了之后感觉有点奇怪。在22时多，我打电话给洪某3聊天，期间我想起早些时候看到吕敬胜在QQ空间上所发日志内容就告诉洪某3，并在我们通完电话之后将该篇日记截图通过微信发给洪某3。洪某3说她不相信，并让我把吕敬胜QQ空间上所发的日志内容截图发给她看，通完电话后我就截图通过微信将吕敬胜日志内容发给洪某3，洪某3后来也没有跟我联系再说起这件事了。 白某的辨认笔录：白某对公安机关提供的一组12张无署名混杂成年男性正面免冠相片进行辨认，确认第7号相片的人（被告人吕敬胜）就是洪某3的前男友吕敬胜。白某还对其通过微信发给洪某3的QQ日志内容截图的照片进行辨别，予以确认。 20、证人占某2（被告人吕敬胜的舅舅）的证言：吕敬胜于2015年7月到东某文具厂打工，一直工作到2015年11月份，然后就辞职回江西老家。2016年2月份的时候，我听吕敬胜的父亲吕某2跟我说，吕敬胜到惠州打工了，之后我们就一直没有联系了。 21、被告人吕敬胜的供述及辩解：我于2015年四五月到汕头东某厂打工，洪某3也在那打工，所以就认识了。认识了将近一个月我们就确立了恋爱关系，不过交往了半年左右，洪某3就提出跟我分手，不与我交往了，后来到11月份我就离开东某厂。洪某3提出与我分手之后，我们还经常保持QQ、短信息、电话联系，还时不时有见面，我也是一直在试图挽回我们之间的关系。不过洪某3有时理我，有时不理我的态度，对我内心造成的伤害也很大，所以分手后至今我心情经常不好，有时候还通过自残来发泄情绪，这种感情状态我有时也有发表在QQ动态里。2016年3月底，我想找洪某3和好，就跑到汕头去找洪某3，不巧的是洪某3在我去的前几天就离开了，我去之前给她打电话还在，第二天就走了。我之前是在惠州打工的，由于想念洪某3，想挽回我们之间的感情，我于2016年3月20日回到达濠葛某，回来之后，我经常在葛某闲逛，心想能碰到洪某3，跟她见见面，说说话，希望能挽回感情，不过一直没有遇到。我去葛某的第一天打了她电话和她聊天，她发了条信息说我声音听起来很憔悴，我回复信息说分开半年了你还记得我声音，听得出来我声音憔悴，后面互相发了几条信息就没发了。4月2日9时多，我在达濠葛某一内街闲逛时遇到了她的弟弟洪某1，于是我们就一起聊天、玩手机至11时许就各自走了。离开之后我就去东某文具厂找我父母，我父亲见我突然从惠州回来就指责我不好好工作，老在外面玩。听父亲这么说，我内心觉得很委屈，我从惠州回汕头主要就是想找到洪某3，争取挽回我们的感情，可是洪某3没有找到，现在又被我父亲指责，所以我就对洪某3心生怨恨，可是我心里又深深地爱着洪某3，舍不得伤害她，所以我就想下次遇到洪某1，要狠狠地揍他一顿，出出气，发泄一下。4月3日上午，我在葛某闲逛时，我又遇到洪某1，跟他玩了一上午之后，洪某1对我说中午吃饭后还要一起玩。本来我心里就有着找机会揍他一顿的想法，所以我觉得机会来了，当时我就答应他中午12时30分后还来找他玩。中午12时30分许，我就去早上见面的地方找洪某1，我到了之后没一会儿，洪某1就来了，之后我们就一起在葛洲街上闲逛。在闲逛期间，我心里老想着要找个地方揍洪某1一顿，可是在葛某里又觉得不好下手。所以我提议去达濠逛逛，心里想着等下可以在路上随便找个地方揍他一顿。不过当时我又觉得等一下一打他，他就会跑的，我得拿点东西把他捆起来，才能好好打一顿，出一下气。由于我曾经在东某厂打工过，我知道东某厂里有胶纸，所以就想到东某厂拿胶纸来捆他。于是我就带着洪某1走到东某厂，走到工厂门口时，我就让他在大门口等我一下，我就一个人进入厂内，后在一车间二楼拿了两卷胶纸放在上衣口袋里，从车间出来之后，我看到一自动出售饮料机，我就顺便买了两瓶饮料，后就返回大门口找洪某1。之后我们就往葛洲菜市场别墅方向走，走到别墅之后，我们经过葛洲小学后就沿着一条小路再经过一教堂后朝达濠方向走。我们边走边聊，聊着聊着我心里的气就逐渐消了，就打消了揍洪某1的念头。后来在走到双某公园附近时，洪某1就说到双某公园里面休息一下，我就说好。上天公岭后我们就左转经过一条小路后进入双某公园去休息。我们走到公园一长廊里面坐着休息，休息时，洪某1就拿他自己的手机在玩，我也拿出手机，上自己的QQ发QQ信息经洪某3。我与洪某3就在QQ上聊天，聊天期间，我与洪某3在感情方面的问题起了冲突，感觉被洪某3欺骗了感情，我情绪就暴躁起来，心生怨恨，恰好他弟弟在我身边，我就萌发了杀死她弟弟报复她、让她恨我、不让她好过的想法。有了杀死洪某3弟弟报复她的想法之后，我就骗洪某1说自己心情不好，想到山上走走，散散心，然后我们就一起上山了。在上山途中，我老是在留意山上有什么没人的地方可以下手掐死洪某1。不过由于当天山上有很多人在扫墓，走了很长一段山路都没有可以下手的地方，期间我还在山路边捡了一条类似网线的银色绳子，放到上衣口袋里，打算用这条绳子来勒死洪某3的弟弟。一直走到差不多山顶的地方，我看到该地方没有路可以继续走了，也没有其他人在，所以我们就停下来休息，他就坐下来玩手机，我就绕到他背后，直接掏出原先捡到的绳子勒住他的脖子。我勒住他脖子之后，他就开始拼命反抗，后来他就背向我倒在凹地上，我就跪在他身上继续拿该绳子勒紧他的脖子。我跪在他身上用绳子勒住他脖子一会之后，感觉该绳子比较滑手，不好发力，而且他还能挣扎，没有被勒死，这时我发现地上洪某1的上衣帽子有一条类似棉布材质的绳子，我就在原先勒住他脖子的绳子上打了个结，拿起该衣服并取出帽子里面的绳子，继续勒紧洪某1的脖子，赶到他趴在地上不能动弹，确认他已经死了之后，我也是将该绳子在他脖子上打了一个结。之后，我就站了起来想要离开，在要走的时候，我看到旁边地上有一些松树叶，我就捡起一些树叶，把洪某1的尸体盖住，后就下山离开了。我之后还拿走了他身上玩游戏的手机，并把他的手机扔到汕头市龙湖供电局附近，手机和手机卡分开扔掉，因为怕公安机关通过手机追查到我。 下山返回到双某公园，后往东某厂方向走，在路上，我就用我的手机打电话给我母亲，不过我母亲没有接听，我就接着打给我姨妈，问她我母亲有没有在厂里，我姨妈接听后就说我母亲在她身边，并让我母亲接了电话。我就跟我母亲说我要去厂里找她一下然后就要走了。于是我就去东某厂找我母亲，在东某厂大门口我们相遇后，我跟我母亲说我有事要走了，要去市区，我母亲老是问我有什么事情，我没有回答她。见我这样，她就把我拉到东某厂宿舍，过了一会，我父亲也回到了宿舍，我母亲跟我父亲说：“儿子说有事又要走了。”我父亲就追问我有什么事，我当时就在那儿流泪，后来在我父亲的追问下我就说我杀了人，我父亲就追问我杀了什么人，不过我一直没有说，父亲就急了，要动手打我，我就跑了。我跑到南滨加油站，在加油站收银处换了零钱，然后坐8路公共汽车到了汕头市区。我在汕头市龙湖区陈厝合附近的公交车站下了车，然后就在陈厝合一带逛，在逛的时候，我想起我母亲在我坐车期间打了电话给我，我没有接听，我就给我母亲回了电话。在与我母亲通话期间，她一直苦口婆心劝我到公安机关投案自首，最后还以死相逼，但是我当时心里很乱，根本听不进去，就挂断了电话。挂完电话后一些时间，我姐姐就打电话给我，在电话中我姐姐也是不断地劝我要投案自首，我跟她说我要跟她见一下面，我还跟姐姐说我想回老家一趟，并叫我姐姐也回老家一趟。当时我姐姐就问我在汕头哪个地方，要叫我父母去找我后再一起回家。我害怕我父母在达濠葛洲被人伤害，而且心里也慢慢愿意要投案自首了，我就答应我姐姐隔天早上约我父亲到汕头陈厝合一网吧门口见面。4月4日早上，我与父母见面后，父母就想赶快回老家与我姐见面，完成我的心愿后就马上带我到公安机关投案自首，所以我们就到车站坐大巴回老家，但是买不到票，我们就先坐车到瑞金，想到瑞金之后再转车回老家。在高速路上，我父母一直劝说我直接就近到公安机关投案自首，但我不同意，说要跟我姐姐见面后才去，因为从瑞金到九江要经过景德镇，后来我父母就约我姐姐以及另外一些亲戚直接到景德镇市昌江区的高速口会合。大约22时许，我在高速口那儿与我姐姐见了面，说了一下家常话之后我父母就与亲戚们商量说到附近的公安机关自首，然后就带我到景德镇市站前派出所投案自首。 吕敬胜的辨认笔录：吕敬胜对公安机关提供的一组12张无署名混杂未成年男性正面免冠相片进行辨认，确认第8号相片的人（被害人洪某1）就是于2016年4月5日下午在濠江区双某公园山上被其勒死的洪某3的弟弟洪某1。吕敬胜还对作案相关现场、作案工具、其与被害人通过相关道路卡口视频截图以及其与洪某3的聊天记录内容截图的照片进行辨别，予以确认。 上述证据经庭审举证、质证，证据确实、充分，且能互相印证，本院予以确认，作为定案的依据。 ","cpfxgc":"本院认为，被告人吕敬胜因无法正确对待感情问题，蓄意实施报复，采取勒颈方式故意非法剥夺他人生命，致一人死亡，手段极其残忍，后果极其严重，其行为已构成故意杀人罪。公诉机关指控被告人吕敬胜犯故意杀人罪的罪名成立。被告人吕敬胜作案后自动向公安机关投案，并如实供述自己的罪行，属自首，可以从轻处罚。鉴于案发后被告人吕敬胜的近亲属能积极赔偿被害人近亲属的经济损失，取得被害人近亲属的谅解，且被告人吕敬胜有自首情节，确有悔罪表现，对被告人吕敬胜所犯故意杀人罪可予从轻处罚。 对于被告人吕敬胜的辩护人提出的吕敬胜有投案自首的行为和事实，吕敬胜认罪、悔罪态度较好，没有犯罪前科，系初犯、偶犯，且其家属在案发后积极赔偿被害人家属经济损失，对吕敬胜可予从轻处罚、可不予适用死刑的辩护意见，经查属实，且有法律依据，可予采纳。 对于被告人吕敬胜的辩护人提出的本案因感情纠纷引起，被告人吕敬胜非蓄意预谋杀人的辩护意见，经查，本案纯粹由于被告人吕敬胜不能正确对待感情问题所引发，并非因感情纠纷引起；而吕敬胜由于迁怒于洪某3伤害其感情，萌发报复其家人的念头，先是到东某公司内拿胶纸，准备捆绑殴打被害人；继而于路边捡拾金属网线，准备杀害被害人。由此可见，被告人吕敬胜蓄意预谋杀害被害人的犯意明确。被告人吕敬胜的辩护人所提此辩护意见，与查明事实不符，不予采纳。 对于被告人吕敬胜的辩护人提出的吕敬胜系留守儿童，成长过程缺乏家庭关怀，致其无法正确处理感情问题的辩护意见，经查，本案现有证据不能证明被告人吕敬胜无法正确处理感情问题是否为留守儿童、缺乏家庭关怀所致，且此问题并不影响对被告人吕敬胜的定罪量刑，故被告人吕敬胜的辩护人所提此辩护意见，查无事实与法律依据，不予采纳。 依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人吕敬胜犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"吕敬胜故意杀人一审刑事判决书 广东省汕头市中级人民法院 刑事判决书 （2016）粤05刑初99号 公诉机关广东省汕头市人民检察院。 被告人吕敬胜，男，1995年9月2日出生于江西省九江市，汉族，文化程度初中，职业打工，户籍地江西省九江市都昌县，捕前暂住广东省汕头市濠江区。因涉嫌犯故意杀人罪于2016年4月4被羁押，同年4月5日被刑事拘留，同年4月20日被逮捕。现羁押于广东省汕头市看守所。 辩护人沈丹珊、王毅宇，国信信扬（汕头）律师事务所律师。 广东省汕头市人民检察院以汕检未检刑诉［2016］3号起诉书指控被告人吕敬胜犯故意杀人罪，于2016年10月17日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人洪某2、任某向本院提起附带民事诉讼。本院依法组成合议庭，于2016年11月10日公开开庭进行了合并审理。广东省汕头市人民检察院指派检察员黄业山、代理检察员林旭华出庭支持公诉。附带民事诉讼原告人洪某2、任某及其诉讼代理人倪某，被告人吕敬胜及其辩护人沈丹珊、王毅宇到庭参加诉讼。审理期间，附带民事诉讼原告人洪某2、任某以与被告人吕敬胜的近亲属自愿达成民事赔偿协议为由，向本院申请撤回附带民事诉讼，本院依法裁定准许附带民事诉讼原告人撤诉。现已审理终结。 广东省汕头市人民检察院指控：被告人吕敬胜自2015年4、5月份随父母到广东省汕头市濠江区葛洲村广东省东某文具有限公司（以下简称东某厂）打工，后与同厂同事的孩子洪某3（女，时14周岁）认识，发展为男女朋友关系，也认识了其胞弟被害人洪某1（男，殁年13周岁）。2015年9、10月份间，洪某3因被告人吕敬胜经常上网及家人反对提出分手，被告人吕敬胜有过纠缠，试图挽回未果，后离开汕头市先后回江西老家、广东省惠州市等处打工，但其后仍深陷该段感情，并逐渐迁怒洪某3伤害其感情、影响其与家人的关系等，有过伤害洪某3亲人对其实施报复等念头。 2016年3月下旬的一天，被告人吕敬胜从广东省惠州市回到汕头市濠江区葛洲村试图找洪某3见面，但洪某3已离开，其遂在当地滞留。 2016年4月2日上午，被告人吕敬胜在葛某洪某3家附近逛时遇到了被害人洪某1，便向其了解洪某3的近况，在与洪某3通过聊天工具联系见面时遭拒。4月3日上午，被告人吕敬胜又与被害人洪某1见面一起玩手机，并约当天中午时分再次见面，后吕敬胜领着洪某1在葛某内闲逛玩耍，还单独进入东某厂内拿取了两卷胶纸放在身上准备用于实施报复。当天中午2时多，被告人吕敬胜带被害人洪某1走到达濠区双某公园里休息，期间在与洪某3进行QQ聊天时言语间产生对立情绪，遂激发杀死洪某1报复洪某3的念头，便哄骗洪某1一起到双某公园后山上去的赤隆居委“竹寮仔山”山顶邱厝墓南侧山窝处，并在途中捡拾地上一条类似网线的金属质绳索放在身上。当被害人在该山窝处停下来坐在一旁玩手机时，被告人吕敬胜绕到其背后，用上述金属质绳索勒住被害人的脖子，并不顾被害人反抗挣扎，将被害人脖子勒紧及打结，后又将被害人所穿上衣帽子的一条棉布材质的绳子抽出，套住被害人脖子实施勒颈，致趴伏朝地的被害人窒息死亡，在确认对方死亡后，拿走了被害人的手机，又捡起一些树叶掩盖尸体后逃离现场。被告人吕敬胜随后回东某厂与家人告别后坐车到汕头市龙湖区陈厝合，在途中丢掉被害人的手机及手机卡，后又前往江西省。经家人规劝，被告人吕敬胜于2016年4月4日晚11时在江西省景德镇市站前派出所投案。 经法医鉴定，被害人洪某1符合被他人勒颈致缺氧窒息死亡。 针对指控的上述事实，公诉机关当庭提交了被告人的供述及辩解，证人证言，法医学尸体检验鉴定书、DNA鉴定书，现场勘验检查笔录、现场平面示意图及现场照片，物证、书证等证据予以证明。 据此，公诉机关认为，被告人吕敬胜因无法正确对待感情问题，蓄意实施报复，采取勒颈方式故意剥夺他人生命，致人死亡，后果极其严重，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。被告人吕敬胜系自动投案。提请依法判处。 被告人吕敬胜对起诉书指控的主要犯罪事实没有意见。 被告人吕敬胜的辩护人提出如下辩护意见：1、被告人吕敬胜有投案自首的行为和事实，可以从轻或减轻处罚；2、被告人吕敬胜认罪、悔罪态度较好，且其家属在案发后积极赔偿被害人家属；3、被告人吕敬胜平时表现较好，没有前科，是偶犯、初犯；4、被告人吕敬胜系留守儿童，成长过程缺乏家庭关怀，致其无法正确处理感情问题。5、本案因感情纠纷引起，被告人吕敬胜非蓄意预谋杀人；6、根据我国刑事司法精神，应提倡减少死刑数量。 经审理查明：被告人吕敬胜自2015年上半年起随父母在广东省汕头市濠江区葛洲村东某文具有限公司（以下简称东某公司）打工，后与同厂同事洪某3（女，时年14周岁）认识，并发展为男女朋友关系。2015年九、十月份，洪某3因被告人吕敬胜经常上网及家人反对提出分手，被告人吕敬胜试图挽回与洪某3的感情未果，后离开汕头市并先后到江西老家、广东省惠州市等处打工。此后，被告人吕敬胜仍深陷该段感情，并逐渐迁怒于洪某3伤害其感情、影响其与家人的关系等，有过伤害洪某3家人对其实施报复的念头。 2016年3月下旬的一天，被告人吕敬胜从广东省惠州市回到汕头市濠江区葛洲村试图找洪某3见面，但洪某3已离开，遂在当地滞留。 2016年4月2日上午，被告人吕敬胜在葛某洪某3家附近闲逛时遇到了洪某3的弟弟被害人洪某1（殁年13周岁），便向其了解洪某3的近况，并通过聊天工具向洪某3提出复合要求，遭到拒绝。4月3日上午，被告人吕敬胜又与被害人洪某1见面并一起玩手机，并约好当天中午再次见面，后吕敬胜领着洪某1在葛某内闲逛玩耍，还单独进入东某公司拿取了两卷胶纸放在身上准备用于实施报复。当天中午2时多，被告人吕敬胜带被害人洪某1步行至达濠区双某公园里休息，期间在与洪某3进行QQ聊天时言语间产生对立情绪，遂激发杀死洪某1报复洪某3的念头。随后，被告人吕敬胜哄骗洪某1一起到双某公园后山上的赤隆居委“竹寮仔山”山顶邱厝墓南侧山窝处，并在途中捡拾地上一条类似网线的金属质绳索放在身上。当被害人洪某1在该山窝处停下来坐在一旁玩手机时，被告人吕敬胜绕到其背后，用上述金属质绳索勒住被害人洪某1的脖子，并不顾其反抗挣扎，将其脖子勒紧及打结，后又将其所穿上衣帽子的一条棉布材质的绳子抽出，套住其脖子实施勒颈，致趴伏朝地的被害人洪某1窒息死亡。在确认被害人洪某1死亡后，被告人吕敬胜遂拿走了其手机，又捡起一些树叶掩盖尸体后逃离现场。被告人吕敬胜随后回东某公司与家人告别后坐车到汕头市龙湖区陈厝合，在途中丢掉被害人洪某1的手机及手机卡，后又坐车前往江西省。经家人规劝，被告人吕敬胜于2016年4月4日晚11时到江西省景德镇市站前派出所投案。 经法医鉴定，被害人洪某1符合被他人勒颈致缺氧窒息死亡。 另查明，案件发生后，被告人吕敬胜的近亲属代被告人吕敬胜赔偿被害人洪某1父母经济损失人民币45万元，并已交付。被害人洪某1的父母出具谅解书，请求法院对被告人吕敬胜予以从宽处罚。 认定上述事实的证据有： 1、汕头市公安局濠江分局《受案登记表》、《立案决定书》、《发、破案经过》以及江西省景德镇市公安局昌江分局《到案经过》，证明本案发破案经过以及被告人吕敬胜作案后主动向公安机关投案经过情况。 2、汕头市公安局濠江分局《现场勘查笔录》、平面示意图及现场照片，证明案发现场情况。现场提取外套1件、绳子2段、人字拖鞋1双、透明胶带纸2卷、透明胶带纸残端2段。 3、广东省汕头市濠江区公安司法鉴定中心（汕）公（濠）鉴（尸）字［2016］11号《法医学尸体检验鉴定报告》及尸检照片，证明被害人洪某1尸表：双眼角膜混浊，结膜出血，面部皮肤见可疑损伤，颅骨未触及骨折；颈部见多圈绳索环绕，其下见多条索沟（伴生活反应）；胸肋骨未触及骨折；四肢见多处可疑损伤；全身尸表未见明显的中毒征象。解剖检验：头皮下未见明显出血，颅骨未见明显骨折；颈部肌肉少量出血，气管内出血；心脏见点状出血，肺、肝、肾瘀血，切开血管，血液呈暗红色流动性，胃内容较多，取部分胃内容送毒化检验，未检出常见毒物成分。分析说明：尸体颈部索沟（伴生活反应）、结膜出血、颈部肌肉出血、气管出血、心脏出血、肺肝肾瘀血、血液呈暗红色流动性，以上为缺氧窒息死亡征象，同时结合案情和现场情况，推断死者为被他人勒颈致缺氧窒息死亡。鉴定意见：洪某1符合被他人勒颈致缺氧窒息死亡。 4、广东省汕头市公安司法鉴定中心汕公（司）鉴（化）字［2016］04031号《理化检验报告》，证明被害人洪某1胃内容物未检出常见毒物成分。 5、广东省汕头市公安司法鉴定中心（汕）公（司）鉴（法物）字［2016］04031号《法庭科学DNA鉴定意见书》，证明：（1）被害人洪某1十指指甲、从某提取浅绿色勒颈绳中间部分擦拭物以及游离端擦拭物、从现场提取的银色勒颈绳中间部分擦拭物的STR分型与被害人洪某1心血检材的STR分型相同，似然比率为5.38×1025。（2）从现场提取的编号为2号的胶纸卷上提取的检材、被告人吕敬胜的十指指甲中的七个指甲的STR分型与被告人吕敬胜血卡检材的STR分型相同，似然比率为1.05×1029。（3）被告人吕敬胜十指指甲中的左手一个指甲的STR分型与被告人吕敬胜血卡检材的STR分型相同，似然比率为1.38×1028。（4）被告人吕敬胜十指指甲中的右手二个指甲的STR分型与被告人吕敬胜血卡检材的STR分型相同，似然比率为4.60×1027。（5）从现场提取的银色勒颈绳游离端擦拭物检出混合STR分型，不排除包含被告人吕敬胜血卡检材所属个体的可能。（6）从现场提取的编号为5号的胶纸卷上指、掌纹上提取的1号检材检出混合STR分型，不排除包含被害人洪某1心血检材与被告人吕敬胜血卡检材所属个体的可能。（7）从现场提取的编号为5号的胶纸卷上指、掌纹上提取的2号检材检出混合STR分型，不排除包含被告人吕敬胜血卡检材所属个体的可能。（8）从现场提取的胶纸残端两段未检见有效的STR分型。 6、广东省汕头市公安局达濠派出所户籍证明材料，证明被害人洪某1的户籍情况。 7、江西省九江市都昌县公安局土塘派出所户籍证明材料，证明被告人吕敬胜的身份情况。 8、汕头市公安局濠江分局20160406号《现场检测报告书》，证明公安民警于2016年4月6日22时30分在汕头市公安局濠江分局刑侦大队办案区对被告人吕敬胜进行吗啡、甲基安非他明检测，结果呈阴性。 9、汕头市公安局濠江分局《扣押物品、文件清单》，证明公安机关从被告人吕敬胜处扣押到被害人洪某1的手机一部、手机电话卡二张，从吕某1处扣押到被告人吕敬胜的手机一部。 10、汕头市公安局濠江分局《调取证据通知书》以及《中国移动通信客户详单》，证明案发期间，被告人吕敬胜、被害人洪某1以及洪某3等人手机通话情况。 11、汕头市公安局濠江分局《调取证据通知书》以及视频监控资料，证明案发当天被告人吕敬胜、被害人洪某1通过相关路口的情况。 12、汕头市公安局《勘验笔录》以及《手机取证报告》，证明公安机关从被告人吕敬胜、洪某3手机提取到聊天记录的情况。 13、证人洪某3（被害人洪某1姐姐）的证言及辨认笔录：我于2016年4月4日早上接到母亲电话，她告知我弟弟走失。我听后拨打其电话，但处于关机状态。4月4日早上我母亲外出寻找弟弟时，邻居唐某告诉我母亲说4月3日13时多，他在葛洲高速公路桥洞看到我弟弟与吕敬胜一起往达濠方向步行。我得知此情况后，就拨打吕敬胜舅舅占大国的电话，询问吕敬胜的父亲电话是多少，得知后我就在昨天（4月4日）18时许用我的手机拨打吕敬胜父亲的电话，他爸接听后，我询问他是否知道吕敬胜在哪里，吕敬胜的父亲跟我说不知道，他说他已经几天没有与吕敬胜联系了，说完后就挂断电话。20时多我再次打吕敬胜父亲的电话，就一直处于关机状态。当时我拨通电话之后，就问对方是否是吕敬胜的父亲，对方说是，我就介绍自己的名字，并说自己是吕敬胜的朋友，要打听一下吕敬胜现在何处。对方听我这么说就说他已经好几天没有跟吕敬胜联系了，不清楚他现在何处，然后就挂断电话了。我感觉吕敬胜父亲在与我通话中语气正常，但是说“已经好几天没有跟吕敬胜联系了，不清楚他现在何处”时有点支支吾吾的，感觉是在撒谎，他应该是知道吕敬胜的去向的。因为据我之前了解，吕敬胜每天均有与其家人联系，如果不主动联系家人，家人也会主动联系他，所以他父亲说有几天没有跟吕敬胜联系，我觉得是在撒谎，故意骗我的。 我和吕敬胜于去年六七月份左右一同在东某文具厂工作，并在去年7月中旬确定为男女朋友关系，9月份，我从东某文具厂辞职到汕头市区打工，在去市区打工之前两天，我就跟他提出分手，但是他不同意，不过我没有理会他。我与吕敬胜分手的原因是因为他经常上网，我无法接受他这种习惯，而且我们在谈恋爱时，被我母亲发现了，我母亲不同意我们谈恋爱，所以最后我向他提出分手。分手后我没有与吕敬胜联系，吕敬胜经常有发短信息给我，而且还发过他自残的图片给我，但我没有怎么理会他，更没有跟他见面。2016年4月2日13时多，吕敬胜通过QQ“附近的人”功能找到我的QQ和我联系。吕敬胜在QQ上提出想和我复合，但是被我拒绝了，后来他仍坚持想要与复合，我就拿他以前还交过其他女朋友来说他，而且还骗他说我现在已经喜欢上其他人了，让他不要继续纠缠我，后来就结束聊天了。 洪某3对公安机关提供的相片进行辨认，确认被告人吕敬胜就是于2016年4月3日13时多与其弟弟洪某1一起徒步行走的吕敬胜。洪某3还对其微信号信息截图、吕敬胜发表在朋友圈的自残图片画面截图以及公安机关提取自其手机的其与吕敬胜的聊天记录进行辨别，予以确认。 14、证人洪某2（被害人洪某1父亲）的证言及辨认：洪某1于4月3日13时许在家里吃完饭之后，跟我老婆任某说他要出去外面，等到晚上11时许，洪某1还没有回家，我们就到洪某1的同学家找洪某1，但都没有洪某1的消息，我们多次拨打洪某1的电话，但电话没有接通。他离家前，没有异常举动。在4月3日下午3时许，有人曾在葛某内看见洪某1和一名青年男子在一起。这名男子叫吕飞飞，20多岁，江西人，在葛洲东某文具厂做工，是我女儿洪某3的前男友。洪某1之前经常与吕飞飞在一起玩耍，但后来吕飞飞到外地工作，他们就没有一起玩。我女儿洪某32014年去东某厂做工，差不多去年9月份的时候离职去汕头打工。他们两人是在东某厂里打工的，大概在去年三四月份的时候在谈恋爱，到了五月份被我发现了，我认为我女儿年纪还小，还不适合谈恋爱，就不允许他们再来往，后来我女儿和吕飞飞在五月份就分手了。他们分手后，我听主管说吕飞飞去了惠州打工，他们还用手机联系了一个月，但是被我大女儿发现后我大女儿就叫我小女儿不要再和他来往了，我小女儿就把手机号码换了之后他们之间应该就没有什么来往了。 洪某2对洪某1使用的手机的照片进行辨别，予以确认。 15、证人吕某1（被告人吕敬胜伯父）的证言及辨认：2016年4月11日早上我到我弟弟吕某2家里，吕某2叫我把他儿子吕敬胜的手机带到汕头市公安局濠江分局交给刑侦大队民警，并把手机交给我，所以当天上午我就从江西家里坐车到汕头市，今天早上就过来濠江公安分局了。我侄子吕敬胜杀死人的事情，吕某2以及我弟媳占某1因伤心过度，生病在老家医院住院，所以他们目前无法过来，就叫我代他们把手机带过来交给民警。几天前的一个晚上20时多，吕某2打电话给我说吕敬胜杀死人了，要带吕敬胜到景德镇公安机关投案自首，让我去他家里载吕燕萍一起到景德镇来，让他们姐弟两人见一面，然后就带吕敬胜去公安机关自首。听吕某2这么说，21时许我就去载吕燕萍，然后开车到景德镇，我与吕某2约好在出景德镇的一高速口见面，当晚11时许我们就到了高速出口，吕敬胜与吕燕萍见面说了一会儿话之后，我们就一起带吕敬胜去自首。 吕某1对其带交公安机关的被告人吕敬胜使用的手机的照片进行辨别，予以确认。 16、证人吕某2（被告人吕敬胜父亲）的证言及辨认：2016年4月3日17时许，我从东某厂工作间回了趟宿舍，到宿舍后看到我儿子吕敬胜与我老婆占某1正在宿舍里面。我老婆看到我就说：“儿子一回来又说有事要走了，要去市区。”我就问吕敬胜有什么事，不过吕敬胜没有回答我，而且整个人慌慌张张的，我见状就继续追问他。在我的追问下，儿子就说他杀死人了。我追问他杀死什么人了？怎么杀死人了？不过他哭哭啼啼的没有回答我。我一急起来就要动手去打他，他马上撒腿就跑了。儿子离开后，我与我老婆就商量得马上把儿子叫回来问个究竟，杀人是犯法的，得让儿子马上到公安机关自首。可是打了几通电话吕敬胜都没有接听，于是我和我老婆就从厂里出发准备去市区找吕敬胜。在往市区路上时吕敬胜打电话给我老婆，在电话中我老婆一直问他人在哪里，要去找他并带他去投案自首，不过儿子一直没说。这时我就想到吕敬胜平时比较听他姐姐吕燕平的话，我就打电话给我女儿，跟她说吕敬胜说自己杀死人后就跑了，我们要去找他也不知道他人具体在哪里，叫吕燕平打电话去劝他，让他马上去投案自首。由于之前吕敬胜有到市区就经常在陈厝合一带玩，于是我和我老婆就坐车到陈厝合下车，然后在附近试图找我儿子。后来，女儿打电话过来说她劝吕敬胜要马上到公安机关投案自首，不过吕敬胜说要回老家一趟，还要跟吕燕平见一面后才去投案自首，她跟吕敬胜说好了明天一起去老家见面，然后就去投案自首。 第二天早上8时许，我们就跟吕敬胜在陈厝合一网吧门口会合，然后一起去车站打算坐大巴回老家。因买不到票，我们就先坐车去瑞金，坐车期间，吕敬胜就说他在4月3日下午杀死了他前女友洪某3的弟弟。到了瑞金之后，我们就在车站叫了一辆出租车准备到九江老家。在车上我们就商量，从瑞金到九江要经过景德镇，干脆叫吕燕平到景德镇碰头见面，然后就直接带吕敬胜到附近的派出所投案自首。于是我就打电话给吕某1，跟他说吕敬胜杀死人了，要带吕敬胜去公安机关投案，让吕某1载吕燕萍一起到景德镇高速出口附近与我们会合，然后一起带吕敬胜到公安机关投案。当天大约22时许，我们就与吕某1、吕燕平在景德镇高速出口附近一起会合，让吕敬胜与吕燕萍见一下面，聊了一会儿家常之后，我们这些家属就一起带吕敬胜到景德镇站前派出所投案自首。 当天晚上在快到站前派出所投案自首路上，吕敬胜将他的手机拿给我老婆，回家后我老婆将手机交给我。前阵子，民警打我电话，通知我到公安机关协助调查，还问我是否知道吕敬胜的手机在哪里。当时我就跟民警说吕敬胜的手机在我这里，听我这么说，民警叫我把吕敬胜手机马上拿回办案单位。我那时因为悲伤过度，在老家打吊针，就委托我哥吕某1把吕敬胜的手机拿过来交给濠江分局办案民警。 吕某2对其让吕某2带交公安机关的被告人吕敬胜使用的手机的照片进行辨别，予以确认。 17、证人占某1（被告人吕敬胜母亲）的证言：2016年4月3日16时多，我在东某文具厂准备外出到菜市场买菜，走到楼下时就遇到我妹妹占美云，她正好跟我儿子吕敬胜在通电话，就让我接听。吕敬胜就说要来厂里找我一下，然后要去汕头。过了一会，我就在厂房大门口遇到了吕敬胜，刚见了面我儿子就说他要走了。我看他神色慌慌张张的，就拉着他去我们厂里宿舍，问他为什么突然要走，是不是有什么事。他没有回答我，过了一会儿，吕某2回到宿舍，我就跟吕某2说：“儿子有事要去市区。”吕某2就问吕敬胜有什么事，不过吕敬胜一直没有具体说有什么事，而且整个人慌慌张张的，眼里还泛着泪花。见吕敬胜这样子，吕某2就追问他，后来吕敬胜就说他杀死人了。吕某2就问他杀死什么人了，不过吕敬胜哭哭啼啼没有说，吕某2就急了，要动手去打吕敬胜，吕敬胜撒腿就跑。吕敬胜跑后，吕某2就说：“得马上让儿子到公安机关自首。”可是打了几通电话吕敬胜都没有接听，于是我和吕某2就从厂里出发要去市区找吕敬胜。在往市区路上，吕敬胜就打电话给我，他说要回老家一趟，要见一下吕燕平后才会去投案自首。后来我们就三个人一同到景德镇，见了吕燕平后到站前派出所投案自首。 在快到站前派出所的路上，吕敬胜有把他的手机交给我，并跟我说手机电话卡已经被他扔掉了，手机里面没有卡，当时吕某2也在场。 18、证人唐某（被害人洪某1的邻居）的证言：2016年4月3日中午1时5分许，我从葛洲幼儿园附近骑摩托车准备到东某文具厂上班，在葛洲高速路口附近东某文具厂路上碰见我邻居洪某1以及另外一名江西籍男子。他们两个并肩走在一起。当时我们是迎面而过，见洪某1怕被我看见的样子，我也没有与他打招呼。江西籍男子20岁左右，去年他有在东某工艺厂做过工，所以我认识他。 唐某的辨认笔录：唐某对公安机关提供的一组12张无署名混杂成年男性正面免冠相片进行辨认，确认第7号相片的人（被告人吕敬胜）就是于2016年4月3日下午与洪某1一起经过葛洲高速路口附近的男子。对公安机关提供的另一组12张无署名混杂未成年男性正面免冠相片进行辨认，确认第10号相片的人（被害人洪某1）就是其邻居洪某1。 19、证人白某（洪某3的朋友）的证言：洪某3在2015年七八月份的时候交往了一个男朋友，叫吕敬胜，不过交往了一个月后，他们就分手了。这件事是洪某3告诉我的，当时她还当面介绍吕敬胜给我认识。2016年4月2日晚上20时多，我在上QQ时发现吕敬胜在QQ空间上发了一篇关于“吕敬胜与洪某3感情历程、由爱到恨的日记”内容并附了一些伤残照片，我看了之后感觉有点奇怪。在22时多，我打电话给洪某3聊天，期间我想起早些时候看到吕敬胜在QQ空间上所发日志内容就告诉洪某3，并在我们通完电话之后将该篇日记截图通过微信发给洪某3。洪某3说她不相信，并让我把吕敬胜QQ空间上所发的日志内容截图发给她看，通完电话后我就截图通过微信将吕敬胜日志内容发给洪某3，洪某3后来也没有跟我联系再说起这件事了。 白某的辨认笔录：白某对公安机关提供的一组12张无署名混杂成年男性正面免冠相片进行辨认，确认第7号相片的人（被告人吕敬胜）就是洪某3的前男友吕敬胜。白某还对其通过微信发给洪某3的QQ日志内容截图的照片进行辨别，予以确认。 20、证人占某2（被告人吕敬胜的舅舅）的证言：吕敬胜于2015年7月到东某文具厂打工，一直工作到2015年11月份，然后就辞职回江西老家。2016年2月份的时候，我听吕敬胜的父亲吕某2跟我说，吕敬胜到惠州打工了，之后我们就一直没有联系了。 21、被告人吕敬胜的供述及辩解：我于2015年四五月到汕头东某厂打工，洪某3也在那打工，所以就认识了。认识了将近一个月我们就确立了恋爱关系，不过交往了半年左右，洪某3就提出跟我分手，不与我交往了，后来到11月份我就离开东某厂。洪某3提出与我分手之后，我们还经常保持QQ、短信息、电话联系，还时不时有见面，我也是一直在试图挽回我们之间的关系。不过洪某3有时理我，有时不理我的态度，对我内心造成的伤害也很大，所以分手后至今我心情经常不好，有时候还通过自残来发泄情绪，这种感情状态我有时也有发表在QQ动态里。2016年3月底，我想找洪某3和好，就跑到汕头去找洪某3，不巧的是洪某3在我去的前几天就离开了，我去之前给她打电话还在，第二天就走了。我之前是在惠州打工的，由于想念洪某3，想挽回我们之间的感情，我于2016年3月20日回到达濠葛某，回来之后，我经常在葛某闲逛，心想能碰到洪某3，跟她见见面，说说话，希望能挽回感情，不过一直没有遇到。我去葛某的第一天打了她电话和她聊天，她发了条信息说我声音听起来很憔悴，我回复信息说分开半年了你还记得我声音，听得出来我声音憔悴，后面互相发了几条信息就没发了。4月2日9时多，我在达濠葛某一内街闲逛时遇到了她的弟弟洪某1，于是我们就一起聊天、玩手机至11时许就各自走了。离开之后我就去东某文具厂找我父母，我父亲见我突然从惠州回来就指责我不好好工作，老在外面玩。听父亲这么说，我内心觉得很委屈，我从惠州回汕头主要就是想找到洪某3，争取挽回我们的感情，可是洪某3没有找到，现在又被我父亲指责，所以我就对洪某3心生怨恨，可是我心里又深深地爱着洪某3，舍不得伤害她，所以我就想下次遇到洪某1，要狠狠地揍他一顿，出出气，发泄一下。4月3日上午，我在葛某闲逛时，我又遇到洪某1，跟他玩了一上午之后，洪某1对我说中午吃饭后还要一起玩。本来我心里就有着找机会揍他一顿的想法，所以我觉得机会来了，当时我就答应他中午12时30分后还来找他玩。中午12时30分许，我就去早上见面的地方找洪某1，我到了之后没一会儿，洪某1就来了，之后我们就一起在葛洲街上闲逛。在闲逛期间，我心里老想着要找个地方揍洪某1一顿，可是在葛某里又觉得不好下手。所以我提议去达濠逛逛，心里想着等下可以在路上随便找个地方揍他一顿。不过当时我又觉得等一下一打他，他就会跑的，我得拿点东西把他捆起来，才能好好打一顿，出一下气。由于我曾经在东某厂打工过，我知道东某厂里有胶纸，所以就想到东某厂拿胶纸来捆他。于是我就带着洪某1走到东某厂，走到工厂门口时，我就让他在大门口等我一下，我就一个人进入厂内，后在一车间二楼拿了两卷胶纸放在上衣口袋里，从车间出来之后，我看到一自动出售饮料机，我就顺便买了两瓶饮料，后就返回大门口找洪某1。之后我们就往葛洲菜市场别墅方向走，走到别墅之后，我们经过葛洲小学后就沿着一条小路再经过一教堂后朝达濠方向走。我们边走边聊，聊着聊着我心里的气就逐渐消了，就打消了揍洪某1的念头。后来在走到双某公园附近时，洪某1就说到双某公园里面休息一下，我就说好。上天公岭后我们就左转经过一条小路后进入双某公园去休息。我们走到公园一长廊里面坐着休息，休息时，洪某1就拿他自己的手机在玩，我也拿出手机，上自己的QQ发QQ信息经洪某3。我与洪某3就在QQ上聊天，聊天期间，我与洪某3在感情方面的问题起了冲突，感觉被洪某3欺骗了感情，我情绪就暴躁起来，心生怨恨，恰好他弟弟在我身边，我就萌发了杀死她弟弟报复她、让她恨我、不让她好过的想法。有了杀死洪某3弟弟报复她的想法之后，我就骗洪某1说自己心情不好，想到山上走走，散散心，然后我们就一起上山了。在上山途中，我老是在留意山上有什么没人的地方可以下手掐死洪某1。不过由于当天山上有很多人在扫墓，走了很长一段山路都没有可以下手的地方，期间我还在山路边捡了一条类似网线的银色绳子，放到上衣口袋里，打算用这条绳子来勒死洪某3的弟弟。一直走到差不多山顶的地方，我看到该地方没有路可以继续走了，也没有其他人在，所以我们就停下来休息，他就坐下来玩手机，我就绕到他背后，直接掏出原先捡到的绳子勒住他的脖子。我勒住他脖子之后，他就开始拼命反抗，后来他就背向我倒在凹地上，我就跪在他身上继续拿该绳子勒紧他的脖子。我跪在他身上用绳子勒住他脖子一会之后，感觉该绳子比较滑手，不好发力，而且他还能挣扎，没有被勒死，这时我发现地上洪某1的上衣帽子有一条类似棉布材质的绳子，我就在原先勒住他脖子的绳子上打了个结，拿起该衣服并取出帽子里面的绳子，继续勒紧洪某1的脖子，赶到他趴在地上不能动弹，确认他已经死了之后，我也是将该绳子在他脖子上打了一个结。之后，我就站了起来想要离开，在要走的时候，我看到旁边地上有一些松树叶，我就捡起一些树叶，把洪某1的尸体盖住，后就下山离开了。我之后还拿走了他身上玩游戏的手机，并把他的手机扔到汕头市龙湖供电局附近，手机和手机卡分开扔掉，因为怕公安机关通过手机追查到我。 下山返回到双某公园，后往东某厂方向走，在路上，我就用我的手机打电话给我母亲，不过我母亲没有接听，我就接着打给我姨妈，问她我母亲有没有在厂里，我姨妈接听后就说我母亲在她身边，并让我母亲接了电话。我就跟我母亲说我要去厂里找她一下然后就要走了。于是我就去东某厂找我母亲，在东某厂大门口我们相遇后，我跟我母亲说我有事要走了，要去市区，我母亲老是问我有什么事情，我没有回答她。见我这样，她就把我拉到东某厂宿舍，过了一会，我父亲也回到了宿舍，我母亲跟我父亲说：“儿子说有事又要走了。”我父亲就追问我有什么事，我当时就在那儿流泪，后来在我父亲的追问下我就说我杀了人，我父亲就追问我杀了什么人，不过我一直没有说，父亲就急了，要动手打我，我就跑了。我跑到南滨加油站，在加油站收银处换了零钱，然后坐8路公共汽车到了汕头市区。我在汕头市龙湖区陈厝合附近的公交车站下了车，然后就在陈厝合一带逛，在逛的时候，我想起我母亲在我坐车期间打了电话给我，我没有接听，我就给我母亲回了电话。在与我母亲通话期间，她一直苦口婆心劝我到公安机关投案自首，最后还以死相逼，但是我当时心里很乱，根本听不进去，就挂断了电话。挂完电话后一些时间，我姐姐就打电话给我，在电话中我姐姐也是不断地劝我要投案自首，我跟她说我要跟她见一下面，我还跟姐姐说我想回老家一趟，并叫我姐姐也回老家一趟。当时我姐姐就问我在汕头哪个地方，要叫我父母去找我后再一起回家。我害怕我父母在达濠葛洲被人伤害，而且心里也慢慢愿意要投案自首了，我就答应我姐姐隔天早上约我父亲到汕头陈厝合一网吧门口见面。4月4日早上，我与父母见面后，父母就想赶快回老家与我姐见面，完成我的心愿后就马上带我到公安机关投案自首，所以我们就到车站坐大巴回老家，但是买不到票，我们就先坐车到瑞金，想到瑞金之后再转车回老家。在高速路上，我父母一直劝说我直接就近到公安机关投案自首，但我不同意，说要跟我姐姐见面后才去，因为从瑞金到九江要经过景德镇，后来我父母就约我姐姐以及另外一些亲戚直接到景德镇市昌江区的高速口会合。大约22时许，我在高速口那儿与我姐姐见了面，说了一下家常话之后我父母就与亲戚们商量说到附近的公安机关自首，然后就带我到景德镇市站前派出所投案自首。 吕敬胜的辨认笔录：吕敬胜对公安机关提供的一组12张无署名混杂未成年男性正面免冠相片进行辨认，确认第8号相片的人（被害人洪某1）就是于2016年4月5日下午在濠江区双某公园山上被其勒死的洪某3的弟弟洪某1。吕敬胜还对作案相关现场、作案工具、其与被害人通过相关道路卡口视频截图以及其与洪某3的聊天记录内容截图的照片进行辨别，予以确认。 上述证据经庭审举证、质证，证据确实、充分，且能互相印证，本院予以确认，作为定案的依据。 本院认为，被告人吕敬胜因无法正确对待感情问题，蓄意实施报复，采取勒颈方式故意非法剥夺他人生命，致一人死亡，手段极其残忍，后果极其严重，其行为已构成故意杀人罪。公诉机关指控被告人吕敬胜犯故意杀人罪的罪名成立。被告人吕敬胜作案后自动向公安机关投案，并如实供述自己的罪行，属自首，可以从轻处罚。鉴于案发后被告人吕敬胜的近亲属能积极赔偿被害人近亲属的经济损失，取得被害人近亲属的谅解，且被告人吕敬胜有自首情节，确有悔罪表现，对被告人吕敬胜所犯故意杀人罪可予从轻处罚。 对于被告人吕敬胜的辩护人提出的吕敬胜有投案自首的行为和事实，吕敬胜认罪、悔罪态度较好，没有犯罪前科，系初犯、偶犯，且其家属在案发后积极赔偿被害人家属经济损失，对吕敬胜可予从轻处罚、可不予适用死刑的辩护意见，经查属实，且有法律依据，可予采纳。 对于被告人吕敬胜的辩护人提出的本案因感情纠纷引起，被告人吕敬胜非蓄意预谋杀人的辩护意见，经查，本案纯粹由于被告人吕敬胜不能正确对待感情问题所引发，并非因感情纠纷引起；而吕敬胜由于迁怒于洪某3伤害其感情，萌发报复其家人的念头，先是到东某公司内拿胶纸，准备捆绑殴打被害人；继而于路边捡拾金属网线，准备杀害被害人。由此可见，被告人吕敬胜蓄意预谋杀害被害人的犯意明确。被告人吕敬胜的辩护人所提此辩护意见，与查明事实不符，不予采纳。 对于被告人吕敬胜的辩护人提出的吕敬胜系留守儿童，成长过程缺乏家庭关怀，致其无法正确处理感情问题的辩护意见，经查，本案现有证据不能证明被告人吕敬胜无法正确处理感情问题是否为留守儿童、缺乏家庭关怀所致，且此问题并不影响对被告人吕敬胜的定罪量刑，故被告人吕敬胜的辩护人所提此辩护意见，查无事实与法律依据，不予采纳。 依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款之规定，判决如下： 被告人吕敬胜犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长陈英桂 审判员陈晓明 审判员沈士栋 二〇一六年十二月二十七日 书记员蔡欣 附：相关法律、司法解释条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"063633ad6f524056e601c7bb975a5894b9c","writName":"吕敬胜故意杀人一审刑事判决书"}
