{"ajId":"ed48684b-0dc4-4cba-93f6-c48642729aa5","ajName":"曹永春强奸罪一案","ajjbqk":" 吉林省桦甸市人民检察院指控： 1995年8月5日下午，被告人曹永春在桦甸市常山镇常山村三家子社原属其所有的房子东屋，趁租住其房子西屋的田某2夫妻不在屋内之机，将田某2女儿田某1（1992年8月1日生，现已去世）强奸。被告人曹永春随即外逃。2018年2月8日，桦甸市公安局民警将被告人曹永春抓获归案。 公诉机关为证明其指控的犯罪事实，提供了被告人曹永春供述和辩解、被害人田某1陈述、证人田某2、于某、杜某、刘某1、刘某2、马某、李某、胡某1、曹某1、胡某2、曹某2、郭某、周某、王某证言、辨认现场笔录及照片、案件提起及抓获经过、在逃人员登记表、医疗手册及疾病诊断书、收条、独生子女光荣证、孕检证、不再生育合同书、工作说明、户籍证明等证据，并认为，被告人曹永春之行为已构成强奸罪，应依法处罚。 被告人曹永春对公诉机关指控的犯罪事实提出异议，辩解称被害人田某1阴部的损伤是其形成的，但是其没有强奸被害人，案发时其看到被害人在屋内的柴火堆上坐着，其就一手拽着被害人的衣服领子、一手托着被害人的屁股把被害人抱起来，抱起孩子后一抽手，手指就进入被害人的阴道了，应认定其构成猥亵儿童罪，未向法庭提交任何证据。 辩护人李颂阳认为，被告人曹永春没有任何违法犯罪记录，应对其酌情从轻处罚。 本院经审理查明： 1995年8月5日下午，被告人曹永春在桦甸市常山镇常山村三家子社其家房子东屋内，趁租住其家房子西屋的田某2夫妻不在屋内之机，将田某2夫妻的女儿即被害人田某1（1992年8月1日生，现已去世）强奸，随即外逃。案发后，被告人曹永春家属赔偿被害人经济损失人民币1000元。 2018年2月8日，被告人曹永春在吉林省敦化市大浦柴河镇河南林场被公安机关抓获。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．案件提起及抓获经过，证实2018年2月8日，桦甸市公安局刑事侦查大队民警在吉林省敦化市大浦柴河镇河南林场将被告人曹永春抓获。 2．医疗手册、疾病诊断书，证实被害人田某1于1995年8月5日下午4时到桦甸市常山镇中心卫生院就诊，经检查诊断为外阴红肿、有血迹，处女膜3点处有撕裂口，创口有出血。 3．在逃人员登记表，证实了被告人曹永春强奸犯罪的相关案件事实。 4．收条，证实1995年8月17日，被告人曹永春家属赔偿被害人经济损失人民币1000元。 5．户籍证明，证实被告人曹永春具有完全刑事责任能力。 6．辨认现场笔录及照片，证实被告人曹永春指认犯罪现场。 7．独生子女父母光荣证、孕检证、不再生育合同书、证明，证实被害人田某1系田某2、于某之女，1992年8月1日（农历七月初三）出生。 8．证人田某2证言，证实1995年8月5日下午2点左右，其把女儿田某1哄睡后去地里干活，下午4点多钟，其妻子于某找其回家，其和于某到其母亲杜某家，其母亲把田某1被曹永春强奸的情况告诉其，后其和于某带田某1回家找曹永春，未找到，在家时其问田某1，田某1又把被曹永春强奸的经过讲了一遍，之后到常山镇卫生院检查、看病并报案。 9．证人于某证言，证实1995年的时候，在桦甸市常山镇三家子村，其家租住曹永春家西屋，当年8月5日下午2点多钟，其丈夫田某2将女儿田某1哄睡后去地里干活，其在门口与邻居马艳华等人唠嗑，期间其两次让郭某的儿子李某到院内看田某1是否睡醒，第二次李某回来后告诉其田某1醒了，正哭着从东屋往西屋走，其回屋后看到曹永春抱着田某1在自家屋门口站着，田某1在哭，其把田某1抱过来，后发现田某1屁股及阴部出血，用水清洗后给田某1换了衣服，后到其婆婆杜某家，其婆婆查看后让其把田某2找回来，田某2回来后，其婆婆杜某把田某1被曹永春强奸的情况告诉其二人，其和丈夫田某2带田某1回家找曹永春，未找到，后到常山镇卫生院检查、看病并报案。 10．证人杜某证言，证实1995年8月5日下午3点左右，其儿媳于某带孙女田某1到其家说田某1阴部出血，其看完后让于某把田某2找回来，其询问田某1后得知田某1被曹永春强奸，后把上述情况告诉了田某2，并让田某2带田某1到医院检查、看病。 11．证人李某证言，证实1995年8月5日下午，其和母亲郭某等人在门口站着，于某两次让其去她家看田某1是否醒了，其第二次走到大门口时听到田某1的哭声，是从东屋往西屋去的哭声，其回来告诉于某说田某1已经醒了，于某回家把田某1抱了出来，后其看到曹永春骑着自行车走了。 12．证人周某证言，证实其系被害人田某1的老婶，田某1向其陈述了被曹永春强奸的经过。 13．证人刘某1、刘某2、马某均系常山镇常山村三家子社村民，证人胡某1、曹某1、胡某2、曹某2、郭某均系被告人曹永春亲属，上述证言均证实被告人曹永春案发后外逃多年。 14．证人王某系桦甸市公安局刑警队民警，其证实公安机关在对被告人曹永春讯问过程中没有违法行为。 15．被害人田某1陈述，1995年8月5日当天，其在炕上睡觉，睡醒后看到其母亲没有在屋，就到东屋曹永春家找其母亲，曹永春给了其两个豆角豆等东西，然后把其抱到炕上让其躺着，用手指抠其阴道、都抠破了，后用两只手解开他自己的裤腰带，趴在其身上，把生殖器插进其阴道，其哭出了声，后来其母亲抱其时，其屁股上的血蹭到了其母亲的衣服上。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。虽然被告人曹永春否认其强奸被害人，但被害人田某1详细陈述了其被曹永春强奸的事实，证人田某2、于某、杜某、周某证言均证实曾听被害人田某1说过被曹永春强奸的经过，并有桦甸市常山镇中心卫生院门诊手册、疾病诊断书证实被害人案发后检查发现外阴红肿、有血迹，处女膜3点处有撕裂口，创口有出血，且结合被告人曹永春在案发后外逃多年的事实及辨认笔录及照片等证据，上述证据已形成完整的证据链条，彼此间能够相互印证，公诉机关据其所提供的证据指控被告人曹永春犯强奸罪，事实清楚，证据确实充分，本院支持；被告人曹永春没有如实供述犯罪事实，且其辩解不具有客观性，故本院对其供述及辩解均不予采纳。 ","cpfxgc":"本院认为，被告人曹永春奸淫不满十四周岁的幼女，其行为已构成强奸罪，应依法处罚。案发后其家属赔偿被害人经济损失人民币1000元，可酌情从轻处罚。辩护人李颂阳的辩护意见本院采纳。依照《中华人民共和国刑法》第十二条第一款、1979年《中华人民共和国刑法》第一百三十九条第二款、第五十一条、第五十二条之规定，判决如下：","pjjg":" 被告人曹永春犯强奸罪，判处有期徒刑九年六个月，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2018年2月8日起至2027年8月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吉林省桦甸市人民法院 刑事判决书 （2018）吉0282刑初216号 公诉机关吉林省桦甸市人民检察院。 被告人曹永春，男，1954年7月13日出生，汉族，吉林省柳河县人，无文化，农民，户籍所在地桦甸市，被捕前住吉林省敦化市。因涉嫌犯强奸罪，于2018年2月8日被刑事拘留，同年2月13日被逮捕。现羁押于桦甸市看守所。 指定辩护人李颂阳，桦甸市法律援助中心律师。 吉林省桦甸市人民检察院以桦检刑诉［2018］214号起诉书指控被告人曹永春犯强奸罪，于2018年9月7日向本院提起公诉。本院于2018年10月15日召开庭前会议。本院依法组成合议庭，不公开开庭审理了本案。桦甸市人民检察院指派检察员孟琳琳出庭支持公诉，被告人曹永春及其辩护人李颂阳、被害人田某1父亲田某2、母亲于某均到庭参加诉讼，侦查人员王某出庭作证。现已审理终结。 吉林省桦甸市人民检察院指控： 1995年8月5日下午，被告人曹永春在桦甸市常山镇常山村三家子社原属其所有的房子东屋，趁租住其房子西屋的田某2夫妻不在屋内之机，将田某2女儿田某1（1992年8月1日生，现已去世）强奸。被告人曹永春随即外逃。2018年2月8日，桦甸市公安局民警将被告人曹永春抓获归案。 公诉机关为证明其指控的犯罪事实，提供了被告人曹永春供述和辩解、被害人田某1陈述、证人田某2、于某、杜某、刘某1、刘某2、马某、李某、胡某1、曹某1、胡某2、曹某2、郭某、周某、王某证言、辨认现场笔录及照片、案件提起及抓获经过、在逃人员登记表、医疗手册及疾病诊断书、收条、独生子女光荣证、孕检证、不再生育合同书、工作说明、户籍证明等证据，并认为，被告人曹永春之行为已构成强奸罪，应依法处罚。 被告人曹永春对公诉机关指控的犯罪事实提出异议，辩解称被害人田某1阴部的损伤是其形成的，但是其没有强奸被害人，案发时其看到被害人在屋内的柴火堆上坐着，其就一手拽着被害人的衣服领子、一手托着被害人的屁股把被害人抱起来，抱起孩子后一抽手，手指就进入被害人的阴道了，应认定其构成猥亵儿童罪，未向法庭提交任何证据。 辩护人李颂阳认为，被告人曹永春没有任何违法犯罪记录，应对其酌情从轻处罚。 本院经审理查明： 1995年8月5日下午，被告人曹永春在桦甸市常山镇常山村三家子社其家房子东屋内，趁租住其家房子西屋的田某2夫妻不在屋内之机，将田某2夫妻的女儿即被害人田某1（1992年8月1日生，现已去世）强奸，随即外逃。案发后，被告人曹永春家属赔偿被害人经济损失人民币1000元。 2018年2月8日，被告人曹永春在吉林省敦化市大浦柴河镇河南林场被公安机关抓获。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．案件提起及抓获经过，证实2018年2月8日，桦甸市公安局刑事侦查大队民警在吉林省敦化市大浦柴河镇河南林场将被告人曹永春抓获。 2．医疗手册、疾病诊断书，证实被害人田某1于1995年8月5日下午4时到桦甸市常山镇中心卫生院就诊，经检查诊断为外阴红肿、有血迹，处女膜3点处有撕裂口，创口有出血。 3．在逃人员登记表，证实了被告人曹永春强奸犯罪的相关案件事实。 4．收条，证实1995年8月17日，被告人曹永春家属赔偿被害人经济损失人民币1000元。 5．户籍证明，证实被告人曹永春具有完全刑事责任能力。 6．辨认现场笔录及照片，证实被告人曹永春指认犯罪现场。 7．独生子女父母光荣证、孕检证、不再生育合同书、证明，证实被害人田某1系田某2、于某之女，1992年8月1日（农历七月初三）出生。 8．证人田某2证言，证实1995年8月5日下午2点左右，其把女儿田某1哄睡后去地里干活，下午4点多钟，其妻子于某找其回家，其和于某到其母亲杜某家，其母亲把田某1被曹永春强奸的情况告诉其，后其和于某带田某1回家找曹永春，未找到，在家时其问田某1，田某1又把被曹永春强奸的经过讲了一遍，之后到常山镇卫生院检查、看病并报案。 9．证人于某证言，证实1995年的时候，在桦甸市常山镇三家子村，其家租住曹永春家西屋，当年8月5日下午2点多钟，其丈夫田某2将女儿田某1哄睡后去地里干活，其在门口与邻居马艳华等人唠嗑，期间其两次让郭某的儿子李某到院内看田某1是否睡醒，第二次李某回来后告诉其田某1醒了，正哭着从东屋往西屋走，其回屋后看到曹永春抱着田某1在自家屋门口站着，田某1在哭，其把田某1抱过来，后发现田某1屁股及阴部出血，用水清洗后给田某1换了衣服，后到其婆婆杜某家，其婆婆查看后让其把田某2找回来，田某2回来后，其婆婆杜某把田某1被曹永春强奸的情况告诉其二人，其和丈夫田某2带田某1回家找曹永春，未找到，后到常山镇卫生院检查、看病并报案。 10．证人杜某证言，证实1995年8月5日下午3点左右，其儿媳于某带孙女田某1到其家说田某1阴部出血，其看完后让于某把田某2找回来，其询问田某1后得知田某1被曹永春强奸，后把上述情况告诉了田某2，并让田某2带田某1到医院检查、看病。 11．证人李某证言，证实1995年8月5日下午，其和母亲郭某等人在门口站着，于某两次让其去她家看田某1是否醒了，其第二次走到大门口时听到田某1的哭声，是从东屋往西屋去的哭声，其回来告诉于某说田某1已经醒了，于某回家把田某1抱了出来，后其看到曹永春骑着自行车走了。 12．证人周某证言，证实其系被害人田某1的老婶，田某1向其陈述了被曹永春强奸的经过。 13．证人刘某1、刘某2、马某均系常山镇常山村三家子社村民，证人胡某1、曹某1、胡某2、曹某2、郭某均系被告人曹永春亲属，上述证言均证实被告人曹永春案发后外逃多年。 14．证人王某系桦甸市公安局刑警队民警，其证实公安机关在对被告人曹永春讯问过程中没有违法行为。 15．被害人田某1陈述，1995年8月5日当天，其在炕上睡觉，睡醒后看到其母亲没有在屋，就到东屋曹永春家找其母亲，曹永春给了其两个豆角豆等东西，然后把其抱到炕上让其躺着，用手指抠其阴道、都抠破了，后用两只手解开他自己的裤腰带，趴在其身上，把生殖器插进其阴道，其哭出了声，后来其母亲抱其时，其屁股上的血蹭到了其母亲的衣服上。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。虽然被告人曹永春否认其强奸被害人，但被害人田某1详细陈述了其被曹永春强奸的事实，证人田某2、于某、杜某、周某证言均证实曾听被害人田某1说过被曹永春强奸的经过，并有桦甸市常山镇中心卫生院门诊手册、疾病诊断书证实被害人案发后检查发现外阴红肿、有血迹，处女膜3点处有撕裂口，创口有出血，且结合被告人曹永春在案发后外逃多年的事实及辨认笔录及照片等证据，上述证据已形成完整的证据链条，彼此间能够相互印证，公诉机关据其所提供的证据指控被告人曹永春犯强奸罪，事实清楚，证据确实充分，本院支持；被告人曹永春没有如实供述犯罪事实，且其辩解不具有客观性，故本院对其供述及辩解均不予采纳。 本院认为，被告人曹永春奸淫不满十四周岁的幼女，其行为已构成强奸罪，应依法处罚。案发后其家属赔偿被害人经济损失人民币1000元，可酌情从轻处罚。辩护人李颂阳的辩护意见本院采纳。依照《中华人民共和国刑法》第十二条第一款、1979年《中华人民共和国刑法》第一百三十九条第二款、第五十一条、第五十二条之规定，判决如下： 被告人曹永春犯强奸罪，判处有期徒刑九年六个月，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2018年2月8日起至2027年8月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长张秀云 代理审判员巩建刚 人民陪审员杨照清 二〇一八年十一月二十三日 书记员朱丽秋","writId":"0176460febc4dcc1eb0dce2583de1b58d79","writName":"曹永春强奸罪一审刑事判决书"}
