{"ajId":"4d8d47f2-581e-4011-a16f-79a8f16be40b","ajName":"石超强奸一案","ajjbqk":" 公诉机关指控，2016年11月30日7时许，被告人石超至本区某镇某村XXX-XXX号XXX幢XXX室，采用推门入室的方式进入室内，强行对被害人朱某实施亲吻面颊、颈部及抚摸胸部的行为，又脱去朱某的睡裤和内裤，欲将其按压在床实施奸淫，但因生理原因未能得逞，后其离开该处。 2016年12月3日，经被害人朱某报警后，公安人员将被告人石超抓获。到案后，被告人石超对其强奸犯罪事实供认不讳。案发后，被告人石超已获得被害人朱某的谅解。 上述事实，被告人石超在开庭审理过程中并无异议，且有公安机关出具或调取的受案登记表、案发经过、现场勘验笔录，被害人朱某的陈述及辨认笔录，证人纪某某、陈某某的证言，被告人石超的辨认笔录，收条及谅解书，常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人石超违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，依法应予惩处。公诉机关的指控事实清楚，证据确实充分，指控的罪名成立，本院予以支持。被告人石超在实施犯罪过程中，因意志以外原因强奸未能得逞，系犯罪未遂，依法可比照既遂犯从轻或者减轻处罚。被告人石超到案后能如实供述自己的罪行，依法可以从轻处罚。辩护人关于石超系犯罪未遂、具有坦白情节，且于案发后取得了被害人的谅解，建议法庭对其减轻处罚的辩护意见于法有据，本院予以采纳。为严肃国家法制，保护妇女人身权利不受侵犯，综合本案的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人石超犯强奸罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月3日起至2018年9月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市崇明区人民法院 刑事判决书 （2017）沪0151刑初16号 公诉机关上海市崇明区人民检察院。 被告人石超，男，1981年4月18日出生，汉族，暂住于上海市崇明区，户籍所在地河南省永城市。 辩护人黄铁，上海市申江律师事务所律师。 上海市崇明区人民检察院以沪崇检诉刑诉（2017）32号起诉书指控被告人石超犯强奸罪，于2017年2月4日向本院提起公诉。本院依法适用简易程序，实行独任审判，不公开开庭审理了本案。上海市崇明区人民检察院检察员孙文若、被告人石超及其辩护人黄铁到庭参加了诉讼。现已审理终结。 公诉机关指控，2016年11月30日7时许，被告人石超至本区某镇某村XXX-XXX号XXX幢XXX室，采用推门入室的方式进入室内，强行对被害人朱某实施亲吻面颊、颈部及抚摸胸部的行为，又脱去朱某的睡裤和内裤，欲将其按压在床实施奸淫，但因生理原因未能得逞，后其离开该处。 2016年12月3日，经被害人朱某报警后，公安人员将被告人石超抓获。到案后，被告人石超对其强奸犯罪事实供认不讳。案发后，被告人石超已获得被害人朱某的谅解。 上述事实，被告人石超在开庭审理过程中并无异议，且有公安机关出具或调取的受案登记表、案发经过、现场勘验笔录，被害人朱某的陈述及辨认笔录，证人纪某某、陈某某的证言，被告人石超的辨认笔录，收条及谅解书，常住人口基本信息等证据证实，足以认定。 本院认为，被告人石超违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪，依法应予惩处。公诉机关的指控事实清楚，证据确实充分，指控的罪名成立，本院予以支持。被告人石超在实施犯罪过程中，因意志以外原因强奸未能得逞，系犯罪未遂，依法可比照既遂犯从轻或者减轻处罚。被告人石超到案后能如实供述自己的罪行，依法可以从轻处罚。辩护人关于石超系犯罪未遂、具有坦白情节，且于案发后取得了被害人的谅解，建议法庭对其减轻处罚的辩护意见于法有据，本院予以采纳。为严肃国家法制，保护妇女人身权利不受侵犯，综合本案的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下： 被告人石超犯强奸罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月3日起至2018年9月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员金立寅 二〇一七年三月七日 书记员沈敏伟 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 ……。 第二十三条已经着手实施犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"04408cf45824c4b669d10c2a1a8904bb1ec","writName":"石超强奸一审刑事判决书"}
