{"ajId":"36121c73-6691-4225-9888-ac002357176f","ajName":"范宏佳、林某丙等合同诈骗罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：2011年3月，被告人范宏佳、林昌厦、黄择信及黄某丙（另案处理）等人成立上海懿杰仓储有限公司（以下简称懿杰公司），租赁了上海宝钢物流有限公司的仓库（以下简称宝钢物流），约定以宝钢物流出具的入库单作为提货的凭证，并与浙江省五金矿产进出口有限公司（以下简称五矿公司）签订运输仓储合同，诱骗五矿公司将货物存放到懿杰公司控制的宝钢物流仓库内，图谋将骗得的货物来套取资金。 2011年至2012年8月，被告人范宏佳、林昌厦、黄择信及黄某丙在负有巨额债务、根本无履约能力的情况下，单独或分别结伙，分工合作，利用控制的上海奕良国际贸易有限公司（以下简称奕良公司）、上海源予实业有限公司（以下简称源予公司）、上海进伦实业有限公司（以下简称进伦公司）、上海隆歆实业有限公司（以下简称隆歆公司）、上海旭申金属材料有限公司（以下简称旭申公司）、上海勤垒实业有限公司（以下简称勤垒公司）、上海宏跃金属材料有限公司（以下简称宏跃公司）等委托公司的名义与五矿公司签订代理采购协议，委托五矿公司向供货方采购盘螺、热卷等钢材，并支付货款总额20％的保证金，约定货物所有权归五矿公司，源予公司、隆歆公司等委托公司向五矿公司支付余款后方可取得货物所有权，并需向五矿公司支付总货款额的0.8％至1.6％作为代理费，五矿公司则需将货物存放到宝钢物流仓库内。之后被告人范宏佳、林昌厦、黄择信及黄某丙将上述钢材作为源予公司、隆歆公司等公司名义入库，并持有宝钢物流开具的有效的入库单，再以懿杰公司的名义开具无效的入库单给五矿公司，从而非法占有五矿公司存入仓库的钢材。 之后，被告人范宏佳、林昌厦、黄择信及黄某丙再以上海冉鑫金属材料有限公司（以下简称冉鑫公司）、宏跃公司、源予公司、旭申公司等公司的名义与中国厦门国际经济技术合作公司（以下简称中厦公司）签订代理采购协议，委托中厦公司代理采购货物，并指定中厦公司从旭申公司、隆歆公司等公司购买原属于五矿公司的钢材，并约定由冉鑫公司、宏跃公司等向中厦公司支付保证金，中厦公司出资购买钢材，委托公司再付款给中厦公司取得钢材所有权。但中厦公司向上述被告人控制的旭申公司、隆歆公司等公司支付货款后，委托公司并未按照合同向中厦公司支付货款。通过上述方式，被告人范宏佳、林昌厦、黄择信及黄某丙将之前占有的五矿公司的钢材实际销售给中厦公司以达到套取资金的目的。 此外，被告人范宏佳、林昌厦、黄择信及黄某丙还以其控制的实际并无任何钢材的桑植县经济建设投资有限责任公司上海第一分公司（以下简称桑植公司）与五矿公司签订销售合同，并通过虚开入库单制造已发货的假象，从而骗取五矿公司的购货款。 至案发，被告人范宏佳、林昌厦、黄择信及黄某丙先后通过上述手段骗取五矿公司钢材及货款共计价值1.48亿余元，支付给五矿公司保证金及货款3600余万元，其余用于偿还个人债务以及向中厦公司支付保证金、货款等维系犯罪运作，造成五矿公司经济损失1.1亿余元。具体事实如下： 1、2011年，被告人林昌厦以旭申公司的名义与五矿公司签订热轧卷板代购协议。2011年12月，被告人范宏佳、林昌厦诱骗五矿公司将其为旭申公司代购和自身购买的热轧卷板9365.893吨陆续存入懿杰公司控制的宝钢物流仓库内。同时被告人范宏佳、林昌厦将上述热轧卷板以旭申公司和隆歆公司的名义入库。之后被告人范宏佳、林昌厦、黄择信以委托代购的名义将上述热轧卷板陆续销售给中厦公司。期间因五矿公司自营业务需要提货，为避免犯罪暴露，上述被告人从中厦公司回购1571.309吨热轧卷板返还给五矿公司。综上，被告人范宏佳、林昌厦、黄择信骗取五矿公司热轧卷板7794.584吨，价值36437371.65元，除去支付给五矿公司的保证金，造成五矿公司实际损失3075万余元。 2、2012年1月，被告人范宏佳、黄择信以源予公司、隆歆公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的4000吨价值1860万元的盘螺存入懿杰公司控制的宝钢物流仓库内，同时被告人范宏佳、黄择信将上述盘螺以懿杰公司和奕良公司的名义入库。之后被告人范宏佳、黄择信以委托代购的名义将上述盘螺销售给中厦公司。后被告人范宏佳、黄择信等人向五矿公司支付了全部货款。 3、2012年2月，被告人范宏佳以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司名义与五矿公司签订6041.157吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款2470万余元。后被告人范宏佳偿还了上述货款。 4、2012年3月，被告人范宏佳以奕良公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司名义与五矿公司签订2812.264吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款1195万余元。除去支付的保证金，造成五矿公司实际损失956万余元。 5、2012年3月，被告人范宏佳以勤垒公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1290万元的盘螺存入懿杰公司控制的宝钢物流仓库内。之后被告人范宏佳以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1032万元。 6、2012年4月，被告人范宏佳以源予公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1344万元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以隆歆公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1075万余元。 7、2012年4月，被告人范宏佳以进伦公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1359万余元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1087万余元。 8、2012年6月，被告人黄择信、林昌厦及黄某丙以宏跃公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3500吨价值1442万余元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人黄择信、林昌厦及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1153万余元。 9、2012年6月，被告人黄择信、林昌厦及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3000吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1245万元，除去支付的保证金，造成五矿公司实际损失995万元。 10、2012年7月，被告人黄择信、林昌厦及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3500吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1330万元，除去支付的保证金，造成五矿公司实际损失1064万元。 11、2012年8月，被告人黄择信、林昌厦及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3460吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1280余万元，除去支付的保证金，造成五矿公司实际损失1152万元。 为证明上述指控事实，公诉人在法庭上出举了证人薛某、黄某甲等人的证言，购销合同、委托合同、银行凭证、交易明细、入库单等以及被告人范宏佳、林昌厦、黄择信的供述和辩解等证据。认为三被告人的行为构成合同诈骗罪，提请本院依法判处。 被告人范宏佳提出如下辩解：1、懿杰公司租赁宝钢物流的仓库并未约定以宝钢物流入库单作为提货凭证，事实上是五矿公司委托懿杰公司保管货物，由懿杰公司出具凭证，并由其个人作为担保。2、起诉书指控其背负巨额债务不属实，其名下有办公楼、别墅等资产，完全有履约能力。3、其未实际控制奕良公司、进伦公司、隆歆公司等公司，这些公司与其没有关系。予鑫公司、冉鑫公司、源予公司等三家公司系其借给黄某丙、林昌厦、黄择信使用。4、桑植公司与其没有关系，起诉书指控的本案的损失与其没有关系。被告人范宏佳的辩护人提出范宏佳的行为不符合合同诈骗罪的构成要件，不构成合同诈骗罪，理由如下：1、范宏佳以其夫妻共有的房产为懿杰公司履行与五矿公司签订的运输仓储协议提供担保。当时范宏佳夫妻名下的房产价值为三、四千万元，懿杰公司的办公用房市价应为两千余万元，证明范宏佳和懿杰公司具有履行合同的能力。五矿公司正是基于范宏佳和懿杰公司拥有的经济实力，才与懿杰公司签订运输仓储协议。2、范宏佳与五矿公司签订代理采购协议时，其名下的公司有巨额的资金作为履约的保证。3、范宏佳将委托五矿公司代理采购的钢材以委托方公司名义存放在宝钢物流，再以懿杰公司名义开具入库单给五矿公司是正常的民事行为，不是刑事诈骗。4、委托公司将五矿公司代理采购的钢材以自己的名义入库宝钢物流，同时以懿杰公司名义开具入库单给五矿公司，是五矿公司与委托公司达成的共识，绝非委托公司私下操作、欺瞒五矿公司。5、范宏佳于2012年3月以后退出懿杰公司，此后的业务与范宏佳无关。 被告人林昌厦对指控事实和罪名均无异议。被告人林昌厦的辩护人对指控罪名亦不持异议，提出如下辩护意见：1、林昌厦同意参与组建懿杰公司并实行“托盘”经营模式，在主观上不是出于非法占有五矿公司钢材的目的。2、起诉书指控的前5节合同诈骗事实中，林昌厦受范宏佳蒙蔽或者不知情，没有非法占有五矿公司钢材的目的。3、起诉书指控的第6、7节合同诈骗事实中，林昌厦虽然参与了后续托盘给中厦公司的行为，但其主观上缺乏明确的认识，系间接故意。根据主客观相一致的原则，林昌厦参与本案诈骗犯罪的次数为6次（即起诉书指控第6节-第11节），给五矿公司造成的经济损失应为3401万元。4、本案犯意由范宏佳提起，懿杰公司成立后至2012年6月前，实际上均处于范宏佳一人控制之下，后期听命于黄某丙，且林昌厦获利最小，系从犯。5、林昌厦归案后认罪态度较好。综上，请求对林昌厦从轻处罚。 被告人黄择信对指控事实和罪名均无异议。被告人黄择信的辩护人对起诉书指控涉及桑植公司的第3、4、9、10、11节事实系合同诈骗不持异议，提出如下辩护意见：1、货物交付到懿杰公司仓库后，懿杰公司即取得货物的所有权，只是负有对五矿公司给付货物余款的责任，懿杰公司对已经取得所有权的货物进行处分，并无不当，不构成合同诈骗。2、2012年6月份以前，黄择信未参与懿杰公司的经营，对范宏佳、林昌厦等人的经营模式不知情，不构成合同诈骗罪。之后，黄择信在共同犯罪中作用较小。3、黄择信具有自首情节。综上，请求对黄择信从轻处罚。 经审理查明：2011年3月，被告人范宏佳、林昌厦、黄择信及黄某丙（另案处理）等人成立上海懿杰仓储有限公司（以下简称懿杰公司），并以懿杰公司的名义与上海宝钢物流有限公司（以下简称宝钢物流公司）签订仓储保管协议，约定以宝钢物流公司出具的入库单作为提货的凭证，后与浙江省五金矿产进出口有限公司（以下简称五矿公司）签订运输仓储合同，诱骗五矿公司将货物存放到宝钢物流公司的仓库内，图谋将骗得的货物来套取资金。 2011年至2012年8月，被告人范宏佳、林昌厦、黄择信及黄某丙在负有巨额债务、根本无履约能力的情况下，单独或分别结伙，分工合作，利用三被告人实际控制的上海奕良国际贸易有限公司（以下简称奕良公司）、上海源予实业有限公司（以下简称源予公司）、上海进伦实业有限公司（以下简称进伦公司）、上海隆歆实业有限公司（以下简称隆歆公司）、上海旭申金属材料有限公司（以下简称旭申公司）、上海勤垒实业有限公司（以下简称勤垒公司）、上海宏跃金属材料有限公司（以下简称宏跃公司）等公司的名义与五矿公司签订代理采购协议，委托五矿公司向供货方采购盘螺、热卷等钢材，并支付货款总额20％的保证金，合同约定货物所有权归五矿公司，源予公司、隆歆公司等委托公司向五矿公司支付余款后方可取得货物所有权，并需向五矿公司支付总货款额的0.8％至1.6％作为代理费，五矿公司则需将货物存放到宝钢物流公司的仓库内。之后被告人范宏佳、林昌厦、黄择信及黄某丙将上述钢材以源予公司、隆歆公司等公司名义入库，并持有宝钢物流公司开具的有效的入库单，再以懿杰公司的名义开具无效的入库单给五矿公司，从而非法占有五矿公司存入仓库的钢材。 之后，被告人范宏佳、林昌厦、黄择信及黄某丙再以上海冉鑫金属材料有限公司（以下简称冉鑫公司）、宏跃公司、源予公司、旭申公司等公司的名义与中国厦门国际经济技术合作公司（以下简称中厦公司）签订代理采购协议，隐瞒无权处置钢材的真相，委托中厦公司代理采购货物，并指定中厦公司从旭申公司、隆歆公司等公司购买原属于五矿公司的钢材，并约定由冉鑫公司、宏跃公司等向中厦公司支付保证金，中厦公司出资购买钢材，委托公司再付款给中厦公司以取得钢材所有权。但中厦公司向上述被告人控制的旭申公司、隆歆公司等公司支付货款后，委托公司并不按照合同约定向中厦公司支付货款。通过上述方式，被告人范宏佳、林昌厦、黄择信及黄某丙将之前占有的五矿公司的钢材实际销售给中厦公司以达到骗取资金的目的。 此外，被告人范宏佳、林昌厦、黄择信及黄某丙还以其控制的实际并无任何钢材的桑植县经济建设投资有限责任公司上海第一分公司（以下简称桑植公司）与五矿公司签订销售合同，并通过虚开入库单的方式制造已发货的假象，从而骗取五矿公司的购货款。 至案发，被告人范宏佳、林昌厦、黄择信及黄某丙先后通过上述手段骗取五矿公司钢材及货款共计1.84亿余元，支付给五矿公司保证金及货款共计6869万余元，其余赃款用于支付保证金以及偿还个人债务等，造成五矿公司实际损失1.15亿余元。其中，被告人范宏佳实际骗取7226万余元，被告人林昌厦、黄择信实际骗取9593万余元。具体事实如下： 1、2011年，被告人林昌厦以旭申公司的名义多次与五矿公司签订热轧卷板代理采购协议。同年12月，被告人范宏佳、林昌厦诱骗五矿公司将其为旭申公司代购和自身购买的宁钢热轧卷板共计9365.883吨陆续存入宝钢物流公司的仓库内，同时被告人范宏佳、林昌厦将上述热轧卷板以旭申公司和隆歆公司的名义入库。同年12月19日、12月30日、2012年1月17日，被告人范宏佳、林昌厦、黄择信分三次以隆歆公司代理采购和合作的名义将上述宁钢热轧卷板以及自营的部分钢材共计10406吨陆续销售给中厦公司，后全部履行。期间因五矿公司自营业务需要提货，为避免犯罪暴露，上述被告人从中厦公司回购约1571吨宁钢热轧卷板返还给五矿公司。2012年6月25日、6月26日、7月16日，被告人林昌厦、黄择信等人又分三次以宏跃公司、旭申公司代理采购的名义将共计8108.906吨宁钢热轧卷板陆续销售给中厦公司，共计向中厦公司支付保证金6651387.42元。综上，被告人范宏佳、林昌厦、黄择信骗取五矿公司宁钢热轧卷板约7794吨，价值36437371.65元，除去支付给五矿公司的保证金5678572.99元，造成五矿公司实际损失30758798.66元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某（五矿公司员工）证言，证明2011年11月，五矿公司的客户林昌厦（旭申公司的老板）带了懿杰公司的老板范宏佳以及光大银行工作人员到五矿公司，林昌厦问其能否把2011年五矿公司代旭申公司订购的宁波钢铁有限公司生产的热轧卷板存放在懿杰公司在宝钢物流公司租赁的仓库中（以下简称懿杰库），方便旭申公司向光大银行申请贷款，贷款审批下来后，他可以有足够的资金支付货款给五矿公司。经至上海实地考察仓库的地点以及懿杰公司和范宏佳的情况，认为懿杰公司以及范宏佳具备一定的经济实力，同时考虑到林昌厦获得贷款后可以支付货款给五矿公司，五矿公司接纳了这个建议，并于2011年12月1日与懿杰公司签订运输仓储合同，范宏佳及其妻子黄某乙（懿杰公司的法定代表人）提供担保。后来，五矿公司将与旭申公司做代订购业务而未结清货款的存放在上海裕泉库的4894.584吨宁钢热轧卷板以及4400多吨五矿公司自营的宁钢热轧卷板入库到懿杰库。2012年1月至7月间，五矿公司通过自营销售的模式从懿杰库提出1571.309吨宁钢热轧卷板，这样算来在懿杰库剩余7794吨钢材，总价为36437371.65元。同年5月，桑植公司以购买方的名义向五矿公司订购宁钢热卷2900吨，单价4320元，总金额12528000元，桑植公司支付给五矿公司总金额的15％作为保证金，余款至今未付。同年8月21日，五矿公司按照自营销售模式将56.36吨热轧卷板销售给客户，客户去懿杰库提货时被告知无法提货，五矿公司经与宝钢物流公司交涉及现场清点，发现不仅货物短少1万多吨，且剩余货物均未在五矿公司名下。其证言同时证明，旭申公司与五矿公司签订了全年代订购协议，旭申公司每月向五矿公司代订购宁钢热轧卷板1000吨，旭申公司每月支付五矿公司当月货款的15％作为保证金，五矿公司从宁钢购买热轧卷板后，货物的所有权仍属于五矿公司，待旭申公司支付当月余下货款后，方可将货物的所有权转移至旭申公司。五矿公司的代订购销售模式，价格下跌的亏损是由代订购方承担的，五矿公司赚取代理费用。 （2）证人徐某（宝钢物流综合物流二部业务经理）证言，证明懿杰公司与宝钢物流公司签订了仓储协议，根据合同约定，懿杰公司把货物存放到宝钢物流公司位于上海市宝山区宝杨路2035号的05号仓库内，宝钢物流公司收取一定的仓储费用。懿杰公司未向宝钢物流公司承租场地作为懿杰公司使用的仓库，宝钢物流公司从未将场地对外承租，外面的公司只允许与宝钢物流公司签订仓储协议。另外，为了方便懿杰公司办公，宝钢物流公司将实用面积38平方米的办公用房租赁给懿杰公司。与宝钢物流公司签订仓储协议的公司要存放货物之前，需先将货物清单交给宝钢物流公司，之后把货物运输到仓库，宝钢物流公司根据清单验收货物，确认之后，把货物存放进仓库，并开具确认单，由货主单位确认，宝钢物流公司再把相关货物信息输入系统。还有一种情况的流程是，比如懿杰公司把货物运输到宝钢物流公司，告诉公司这批货物的货主单位是另外的公司，就按照另外的公司名称入库。货物的出库需要货主单位出具出库单并结清仓储费用，后由宝钢物流公司出具单子，货物才能出库。五矿公司在宝钢物流公司的仓库内没有货物。 （3）证人吴某（中厦公司贸易二部经理）证言，证明2011年9月中厦公司派人前往上海考察仓库并选中宝钢物流公司下辖的仓库，于2011年11月17日与宝钢物流公司签订了仓储合同。之后，宝钢物流公司市场营销部的经理邱玉昌以介绍业务为名主动跟其联系，其指派黄某甲与邱玉昌接洽。经邱玉昌介绍，黄某甲认识了冉鑫公司的法定代表人范宏佳和旭申公司的法定代表人林昌厦。范宏佳、林昌厦向黄某甲表示想跟中厦公司合作，还称旭申公司有宁钢的热卷存放在宝钢物流公司，后来在懿杰公司商谈具体合作事宜。黄某甲跟范宏佳、林昌厦谈了合作的必要条件和商务条件，邱玉昌告诉黄某甲，范宏佳、林昌厦他们的公司在宝钢物流公司仓库的货物吞吐量比较大。跟中厦公司合作的必要条件是货权必须在中厦公司名下，具体为在代理采购合同签订之后，由委托单位向中厦公司支付合同总价20％的保证金，中厦公司支付全款向供货单位采购货物。按照合同约定，委托单位在三至六个月要完成代理采购合同的所有交易，并且将80％余款支付给中厦公司。商务条件是委托单位有能力支付20％的履约保证金，由委托单位指定上游的供货单位。除了委托代理采购之外，还存在一种合作关系，具体指合作单位在宝钢物流公司有他们的存货，然后将货权转至中厦公司名下，再由中厦公司支付全款给合作公司，之后由合作单位找下游的销售单位，下游单位先支付20％的保证金给中厦公司，在合作协议约定的期限之内，由下游单位全部购买货物，并将80％余款全部支付给中厦公司。与中厦公司合作的单位有隆歆公司和冉鑫公司，委托单位有隆歆公司、冉鑫公司、旭申公司和宏跃公司。中厦公司通过委托代理业务和合作业务赚取代理费。自2011年12月以来，中厦公司与隆歆公司、冉鑫公司、旭申公司、宏跃公司共签订了10份代理采购协议及5份合作协定，共计金额156770000.1元，截止9月13日，已经履行完毕2份代理采购协议及4份合作协定，共计金额68359770.2元，尚有8份代理采购协议及1份合作协定未履行，共计金额88410229.9元。所有已经完成和未完成的合同项下的货款中厦公司已经全额付清，所有合同涉及的货物均有宝钢物流公司开具的仓单。其中，2011年12月19日，中厦公司与隆歆公司签订委托协议书，隆歆公司委托中厦公司向旭申公司购买5000吨热轧卷板，单价4200元／吨，总金额21000000元，代理期限6个月，3个月内履约完毕按照合同总价的1.5％收取代理费，6个月内履约完毕按照合同总价的3％收取代理费；同年12月30日，中厦公司与隆歆公司签订合作协议书，中厦公司与隆歆公司合作，将货物卖给源予公司；2012年1月17日，中厦公司与隆歆公司签订合作协议书，中厦公司与隆歆公司合作，将货物卖给源予公司。 （4）证人黄某甲（中厦公司贸易二部经理助理）证言，证明中厦公司与宝钢物流公司签订仓储合同之后，宝钢物流公司市场营销部的经理邱玉昌介绍客户给中厦公司的吴某经理，吴某指派其去洽谈。经邱玉昌介绍，其在懿杰公司的办公室认识了林昌厦和冉鑫公司的老板范宏佳，范宏佳还说懿杰公司为他们公司做仓储、物流配送工作。之后其就和范宏佳、林昌厦具体洽谈了中厦公司做代订购业务的条件，核心内容就是钢材的所有权必须在中厦公司名下，货物必须存放在宝钢物流公司的仓库里，以宝钢物流出具的仓储单据为准，还有就是先行支付合同价值的20％作为保证金，这些条件当时范宏佳和林昌厦都认可。所有的业务，开始都是范宏佳为主谈的，林昌厦虽然也在，但基本上由范宏佳掌控。2012年4、5月份，林昌厦告诉中厦公司，范宏佳去做其它事情了，后来逐渐由林昌厦、黄某丙负责联系，其中林昌厦联系更多，至于黄择信就是在上下家属于他们名下公司时才联系。所有操作的业务，上家以及中厦公司的货物都存放在宝钢物流公司的仓库，所以只需要进行货物所有权人的名称变更即可。同年12月19日，中厦公司与隆歆公司签订代订购协议，林昌厦告诉其，旭申公司有5000多吨热卷存放在宝钢物流公司的仓库，其到现场确认过货物，林昌厦介绍隆歆公司的老板黄择信给其认识，后来签订了一系列合同，中厦公司向上家旭申公司采购5000吨热卷，下家为隆歆公司，由隆歆公司先支付合同价值的20％作为保证金，旭申公司再把货物所有权转移至中厦公司，中厦公司再全额支付货款给旭申公司。这单业务，旭申公司是联系林昌厦的，隆歆公司是联系黄择信的，后续交接过程都是范宏佳在敦促的，包括让中厦公司审批速度加快，承兑汇票是林昌厦派他的女儿林琼芬来取走的。同年12月30日，中厦公司与隆歆公司签订合作协议，中厦公司向上家隆歆公司采购3000吨热卷，下家为源予公司。这单业务是范宏佳通知其，说隆歆公司名下有这批货物，下家源予公司是他自己控制的公司，中厦公司的货款是隆歆公司的黄择信来拿的。2012年1月17日，中厦公司与隆歆公司签订合作协议，货物是热卷、线材和盘螺共计2406.6吨，还是范宏佳打电话告诉其，隆歆公司名下有这批货物，货款是黄择信来拿的。以上三单业务执行完毕之后，又分三次与宏跃公司等公司进行了托盘业务，中厦公司收取了货物总额的20％保证金。 （5）证人闵某证言，证明2011年12月至2012年1月，被告人范宏佳打电话通知其，让其将进入宝钢物流公司仓库的9365.883吨宁钢热卷以旭申公司和隆歆公司名义入库，同时以懿杰公司的名义开具入库单给五矿公司。 （6）运输仓储合同、担保函、热轧卷板代理协议书、补充协议、懿杰公司委托书、出库单、入库单、五矿公司发货单、宝钢物流库上海懿杰涉案货物流向表，证明2010年12月13日，被告人林昌厦代表旭申公司与五矿公司签订年度代理协议书，旭申公司委托五矿公司采购热轧卷板并支付履约保证金，五矿公司向旭申公司收取代理手续费，在旭申公司付清所有款项前，货权由五矿公司控制。2011年12月1日，懿杰公司与五矿公司签订运输仓储合同，五矿公司在懿杰公司租赁的仓库内存放钢材并委托懿杰公司保管，黄某乙、范宏佳提供连带责任担保。同年12月1日，旭申公司与五矿公司签订补充协议，应旭申公司要求，五矿公司将双方原年度代理协议项下各月协议量中未提部分的货物即4894.584吨热轧卷板从上海裕泉库转库到懿杰库。同年12月到2012年1月，宝钢物流分多批入库宁钢热卷共计9365.893吨，入库单位为旭申公司和隆歆公司。2012年1月到7月，五矿公司通过懿杰公司从宝钢物流公司仓库提货1571.309吨。 （7）中厦公司出具的情况说明、代理采购协议书、合作协议书、买卖合同、销售合同、委托书、现货转户确认单、银行承兑汇票、提货单、增值税专用发票、五矿公司出具的旭申代理货物情况计算表等，证明中厦公司于2011年12月19日、12月30日、2012年1月17日分别与隆歆公司签订代理采购协议书、合作协议书，约定由隆歆公司指定卖方旭申公司和买方源予公司，并由隆歆公司或者源予公司支付货款总额的20％作为履约保证金给中厦公司，由中厦公司向旭申公司和隆歆公司购买货物，中厦公司收到货物之后，将货物以中厦公司名义存入宝钢物流公司仓库，隆歆公司和源予公司按付多少款提多少货的原则到宝钢物流公司仓库提货，后中厦公司依据协议约定分别向旭申公司和隆歆公司采购热轧卷板5000吨、热轧卷板3000吨以及热轧卷板、线材、盘螺共计2406吨，并支付货款。2012年5月7日，五矿公司与桑植公司签订买卖合同，五矿公司以单价4320元／吨销售2900吨热轧卷板给桑植公司。同年6月25日，宏跃公司与中厦公司签订代理采购协议书，宏跃公司委托中厦公司以单价4150元／吨代理采购宁钢热卷3958.792吨，并需支付1.5％代理费，由宏跃公司指定卖方。同年6月25日，中厦公司向隆歆公司以4150元／吨的单价采购宁钢热卷3958.792吨。后支付全额货款16428986.8元，取得宁钢热卷3958.792吨的货权。同年6月26日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以4100元／吨的单价代理采购宁钢热卷2900吨，并需支付1.5％代理费，由旭申公司指定卖方。同年6月26日，中厦公司向进伦公司以4100元／吨的单价采购宁钢热卷2900吨。后支付全额货款1189万元，取得2913.476吨宁钢热卷的货权。同年7月16日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以3950元／吨的单价代理采购宁钢热卷1250.114吨，并需支付1.5％代理费，由旭申公司指定卖方。同年7月16日，中厦公司向进伦公司以3950元／吨的单价采购宁钢热卷1250.114吨。后支付全额货款4937950.3元，取得1250.114吨宁钢热卷的货权。五矿公司从宁波钢铁有限公司购买7794.584吨热轧卷板的成本为36437371.65元。 （8）银行承兑汇票、银行交易明细及凭证，证明中厦公司于2011年12月21日支付货款2100万元给旭申公司，2012年1月4日支付货款1290万元给隆歆公司，2012年1月18日支付货款1042.312万给隆歆公司。隆歆公司和源予公司分别对应支付保证金和货款2166.15万元、1344.53884万元、1111.240988万元给中厦公司。旭申公司、桑植公司打入五矿公司保证金287.92万元，加上累计的余额保证金共计5678572.99元。2012年6月26日，宏跃公司支付保证金3285797.36元给中厦公司。同年6月27日，旭申公司支付保证金2378000元给中厦公司。同年7月17日，旭申公司支付保证金987590.06元给中厦公司。 （9）被告人范宏佳供述在案，供认其代表懿杰公司于2011年12月1日与五矿公司签订仓储保管协议，合同签好之后，五矿公司把9000吨左右的宁钢热卷存放进懿杰库，当时以林昌厦的旭申公司的名义入库。 （10）被告人林昌厦供述在案，供认懿杰公司自身没有仓库，与五矿公司签订仓储保管协议之后，五矿公司入库的货物以相关联的公司名义存放进宝钢物流公司的仓库，同时懿杰公司会以自身的名义开具入库单给五矿公司。五矿公司一开始入库的9000吨宁钢热卷一部分是旭申公司在2011年与五矿公司签订全年代理协议并支付保证金，而没有资金向五矿公司买回来的钢材，一部分是五矿公司自营销售的钢材。之前这批货物放在上海裕泉仓库，后来移到懿杰公司。这批货物在2011年12月19日、12月30日、2012年1月17日托盘给中厦公司。2011年12月19日这单是其和中厦公司开展的第一单业务，货款是其女儿林琼芬拿的。另外2单业务是黄择信的隆歆公司做的。由于这批宁钢热卷有五矿公司自营销售的货物，每次五矿公司销售前，范宏佳都需要支付部分货款给中厦公司赎回货物，才不会被五矿公司发现。为了防止五矿公司把自营货物销售出去，范宏佳干脆把五矿公司还存留的2900吨宁钢热卷做成了代订购协议，这样只需要支付20％的保证金。2012年6月25日、6月26日、7月16日这三单业务的货物是之前范宏佳于2011年12月19日、12月30日、2012年1月17日托盘给中厦公司的宁钢热卷，其三人将货物回赎后，又再次托盘给中厦公司，以此来套取资金。 （11）被告人黄择信供述在案，供认2011年12月19日那单5000吨热卷，隆歆公司作为下家，需要打款给中厦公司，从这个时候其就知道范宏佳联系中厦公司做托盘生意。2012年5月7日2900吨宁钢热卷的代购情况其四人都清楚并同意，具体由范宏佳、林昌厦操作。其知道其等人这种做业务的方式不对，但为了不崩盘，只能这样做。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 2、2012年1月，被告人范宏佳、黄择信分别以源予公司、隆歆公司的名义与五矿公司签订代理采购协议，诱骗五矿公司将代购的4000吨价值1860万元的盘螺存入宝钢物流仓库内，同时范宏佳、黄择信将上述盘螺以懿杰公司和奕良公司的名义入库。之后范宏佳、黄择信以合作的名义将上述盘螺销售给中厦公司，并履行合同。后被告人范宏佳、黄择信等人向五矿公司支付了全部货款。同年7月25日，被告人林昌厦、黄择信等人以委托代购的名义将上述部分中天盘螺1122.044吨销售给中厦公司并支付中厦公司保证金886414.76元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明被告人范宏佳于2012年1月介绍源予公司和隆歆公司给其，这两家公司都需要订购江苏中天的盘螺，共计4000吨，并且告诉其江苏苏美达国际技术贸易有限公司拥有该批品种的货物，五矿公司分别与源予公司和隆歆公司签订了代订购协议之后，向江苏苏美达公司订购了盘螺并存放进懿杰库，之后这两家公司均支付了余款，五矿公司将4000吨盘螺的所有权转至这两家公司名下。 （2）证人闵某证言，证明2012年1月21日，被告人范宏佳打电话通知其，让其将进入宝钢物流仓库的3999.77吨中天盘螺以懿杰公司和奕良公司名义入库，同时以懿杰公司的名义开具入库单给五矿公司。 （3）证人吴某、黄某甲证言，证明2012年2月1日，中厦公司与冉鑫公司签订合作协议，中厦公司向冉鑫公司采购1122.044吨盘螺，下家是源予公司。这单业务由范宏佳打电话通知中厦公司，称冉鑫公司有货，中厦公司的货款系由范宏佳指派了一个叫“林上华”的人来拿的。同年2月3日，中厦公司与冉鑫公司签订合作协议，中厦公司向冉鑫公司采购2877吨盘螺，下家是源予公司。这单业务系范宏佳打电话通知中厦公司，称冉鑫公司有货，货款系由范宏佳指派“林上华”来拿的。这两笔业务已经执行完毕。后来，上述1122.044吨盘螺再次做了托盘业务，中厦公司也收到了20％保证金，但未执行完毕。 （4）代理采购协议书、购销合同、银行承兑汇票、增值税专用发票、提货通知回执、入库单、发货单、宝钢物流库上海懿杰涉案货物流向表、银行业务凭证，证明2012年1月9日，隆歆公司、源予公司分别与五矿公司签订代理采购协议，委托五矿公司以4650元／吨的单价采购4000吨中天盘螺，约定支付五矿公司总货款1.6％的代理费。同年1月9日，五矿公司与江苏苏美达国际技术贸易有限公司签订买卖合同，五矿公司以4650元／吨的价格购买4000吨盘螺。后五矿公司支付货款给江苏苏美达公司，并将实际购入的3999.77吨盘螺存入懿杰仓库，懿杰公司向五矿公司出具了入库单。同年1月21日，宝钢物流仓库分多批入库中天盘螺共3999.77吨，入库单位为懿杰公司和奕良公司。隆歆公司支付保证金及货款共计9528006.23元给五矿公司，源予公司支付保证金及货款共计9306952.62元给五矿公司，五矿公司分别将2028.392吨中天盘螺、1971.378吨中天盘螺的货权转至隆歆公司和源予公司名下。 （5）代理采购协议书、合作协议书、协议书、销售合同、现货转户确认单、银行承兑汇票、提货单、增值税专用发票、银行凭证等，证明2012年2月1日、2月3日，中厦公司分两次与冉鑫公司签订合作协议书和买卖合同，中厦公司以4550元／吨的单价分别向冉鑫公司采购中天盘螺1122.044吨、2877吨，金额分别为5105300.2元、13090350元。同年2月2日、2月6日，中厦公司全额支付货款给冉鑫公司，取得3999.77吨中天盘螺的货权。后指定买方源予公司全额支付货款给中厦公司。同年7月25日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以3950元／吨的单价代理采购中天盘螺1122.044吨，约定支付1.5％代理费，由旭申公司指定卖方，旭申公司向中厦公司支付保证金886414.76元。同年7月25日，中厦公司向隆歆公司以3950元／吨的单价采购中天盘螺1122.044吨，支付全额货款4432073.8元，取得1122.044吨中天盘螺的货权。 （6）被告人范宏佳供述在案，供认江苏苏美达公司系其联系的事实。 （7）被告人林昌厦供述在案，供认2012年1月9日4000吨盘螺的代订购情况系被告人范宏佳在操作过程中跟其提过，其是在范宏佳离开公司后才知道的，范宏佳结清了货款，但是同样一单货又托盘给了中厦公司。 （8）被告人黄择信供述在案，供认2012年1月9日这单4000吨盘螺代订购业务系以其的隆歆公司名义订购的，订货目的就是为了与中厦做托盘业务，不是以五矿公司名义入库的。五矿公司代订购的货款在范宏佳在的时候就结清了，但是同样一单货又托盘给中厦公司。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 3、2012年2月，被告人范宏佳以隆歆公司的名义与五矿公司签订盘螺代订购协议，同时又以桑植公司名义与五矿公司签订6041.157吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款24708332.13元，之后由被告人林昌厦、黄择信等人偿还了上述货款。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年2月，被告人范宏佳介绍隆歆公司向五矿公司订购江苏中天盘螺，共计6041.157吨，由范宏佳提供上家桑植公司，隆歆公司之后也支付全额货款给五矿公司。 （2）证人闵某证言，证明2012年2月29日，桑植公司实际没有发货入库到宝钢公司的仓库，其按照范宏佳的指示制作了空头入库单给五矿公司。 （3）代理采购协议、购销合同、银行承兑汇票、增值税专用发票、虚假入库单，证明2012年2月23日，隆歆公司与五矿公司签订代理采购协议，隆歆公司委托五矿公司以4090元／吨的单价采购6041.157吨中天盘螺，并支付1.6％的代理费和保证金，指定供货方为桑植公司。同日，五矿公司与桑植公司签订买卖合同，五矿公司以4090元／吨的单价向桑植公司购买6041.157吨中天盘螺，并向桑植公司支付全额货款24708332.13元。懿杰公司于同年2月29日向五矿公司出具了6041.157吨中天盘螺的虚假入库单。 （4）银行交易明细及凭证，证明隆歆公司支付全额保证金和货款给五矿公司的情况。 （5）被告人林昌厦、黄择信供述在案，供认该单6041.157吨中天盘螺的代订购情况其不清楚。范宏佳离开公司之后，其两人才知道桑植公司其实就是一个空壳公司，这笔货款范宏佳仅支付了保证金，实际没有货物入库，后续由其两人和黄某丙与五矿公司结清货款。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 4、2012年3月，被告人范宏佳以奕良公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司名义与五矿公司签订2812.264吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款11952122元。除去支付给五矿公司的保证金2390424.4元，造成五矿公司实际损失9561697.6元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年3月20日这单2812.264吨中天盘螺的业务，系范宏佳介绍奕良公司与五矿公司做的，桑植公司还有一批中天盘螺在懿杰仓库的信息也是范宏佳提供的。 （2）证人闵某证言，证明2012年3月19日，桑植公司实际没有发货入库到宝钢公司的仓库，其按照范宏佳的指示制作了空头入库单给五矿公司。 （3）代理采购协议、购销合同、汇款凭证、增值税专用发票、仓单，证明2012年3月20日，奕良公司与五矿公司签订代理协议，奕良公司委托五矿公司以4250元／吨的单价采购2812.264吨中天盘螺，并支付1.45％代理费，指定供货方为桑植公司。同年3月20日，五矿公司与桑植公司签订购销合同，五矿公司以4250元／吨的单价向桑植公司购买2812.264吨中天盘螺，并支付了全额货款11952122元。懿杰公司向五矿公司出具了2812.264吨中天盘螺的虚假入库单。 （4）银行交易明细及凭证，证明奕良公司打入五矿公司保证金239.04244万元。 （5）被告人林昌厦、黄择信供述在案，供认该单业务实际没有货物入库，范宏佳仅支付了保证金，其两人和黄某丙后续也没有钱来进行周转。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 5、2012年3月，被告人范宏佳以勤垒公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1290万元的万泰盘螺存入懿杰公司控制的宝钢物流仓库内。之后被告人范宏佳以委托代购的名义将上述盘螺销售给中厦公司。除去支付给五矿公司的保证金258万元，造成五矿公司实际损失1032万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年3月28日这单3000吨万泰盘螺的业务，系范宏佳介绍勤垒公司与五矿公司做的。 （2）证人闵某证言，证明2012年4月2日、4月12日，分别有1996.22吨、1012.4吨万泰盘螺入库到宝钢物流公司的仓库，范宏佳打电话给其，让其以中厦公司的名义入库。 （3）代理采购协议、购销合同、汇款凭证、增值税专用发票、入库单，证明2012年3月28日，勤垒公司与五矿公司签订代理采购协议，勤垒公司委托五矿公司以4300元／吨的单价采购3000吨万泰盘螺，并支付1.45％代理费，指定供货方浙江万泰特钢有限公司。同年3月28日，五矿公司与浙江万泰特钢有限公司签订买卖合同，五矿公司以4300元／吨的单价向浙江万泰特钢有限公司购买3000吨万泰盘螺，并支付了全额货款1290万元。懿杰公司向五矿公司出具了3008.62吨万泰盘螺的虚假入库单。 （4）宝钢物流库上海懿杰涉案货物流向表，证明2012年4月2日、4月12日，宝钢物流公司分2批入库万泰盘螺共3008.62吨，入库单位为中厦公司。 （5）银行交易明细及凭证，证明勤垒公司打入五矿公司保证金258万元。 （6）被告人林昌厦、黄择信供述在案，供认该单3000吨万泰盘螺的代订购情况其两人不知情。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 6、2012年4月，被告人范宏佳以源予公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1344万元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以隆歆公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司，并支付给中厦公司保证金2428187元。除去支付给五矿公司的保证金268.8万元，造成五矿公司实际损失1075.2万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明被告人范宏佳介绍源予公司与五矿公司做业务的过程。 （2）证人闵某证言，证明2012年4月18日、4月27日，分别有2728.3吨、260.92吨万泰盘螺入库到宝钢物流公司的仓库，其根据被告人范宏佳和林昌厦的指令以隆歆公司的名义入库。 （3）证人吴某、黄某甲证言证明，2012年4月26日，中厦公司与隆歆公司签订合作协议，中厦公司向隆歆公司采购2728.3吨盘螺，下家是旭申公司，这单业务系范宏佳通知中厦公司，称隆歆公司有货，中厦公司的货款由他们指派“王胜卿”来拿的。 （4）代理采购协议、购销合同、汇款凭证、增值税专用发票、入库单，证明2012年4月12日，源予公司与五矿公司签订代理采购协议，源予公司委托五矿公司以4480元／吨的单价采购3000吨万泰盘螺，并支付1.43％代理费，指定供货方为浙江万泰特钢有限公司。同年4月12日，五矿公司与浙江万泰特钢有限公司签订购销合同，五矿公司以4480元／吨的单价向浙江万泰特钢有限公司购买3000吨万泰盘螺，并支付了全额货款1344万元。懿杰公司于2012年4月27日向五矿公司出具了2989.22吨万泰盘螺的虚假入库单。 （5）合作协议书、买卖合同、增值税专用发票、银行凭证等，证明2012年4月26日，中厦公司与隆歆公司签订合作协议书，中厦公司向隆歆公司购买盘螺2728.3吨，单价4450元／吨，由隆歆公司指定买方，隆歆公司支付保证金2428187元给中厦公司。 （6）宝钢物流库上海懿杰涉案货物流向表，证明2012年4月18日、4月27日，宝钢物流公司分2批入库万泰盘螺共2989.22吨，入库单位为隆歆公司。同年4月26日，2728.3吨盘螺转户至中厦公司。 （7）银行交易明细及凭证，证明源予公司打入五矿公司保证金268.8万元。 （8）被告人林昌厦供述在案，供认该单3000吨万泰盘螺以其公司的名义托盘给中厦公司，后未回赎货物，五矿公司的货款范宏佳仅支付了保证金。 （9）被告人黄择信供述在案，供认五矿公司的货款范宏佳仅支付了保证金，托盘给中厦后未回赎货物。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 7、2012年4月，被告人范宏佳以进伦公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值13593690元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司，并支付给中厦公司保证金2262556.8元。除去支付给五矿公司的保证金2718738元，造成五矿公司实际损失10874952元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年4月28日该单3000吨万泰盘螺系范宏佳介绍进伦公司与五矿公司做业务的过程。 （2）证人闵某证言，证明2012年5月5日、5月8日，分别有2836.34吨、188.48吨万泰盘螺入库到宝钢物流公司的仓库，被告人林昌厦打电话给其，让其以进伦公司的名义入库。 （3）证人黄某甲证言证明，2012年5月8日，中厦公司与旭申公司签订了代订购协议，中厦公司向上家进伦公司采购2600.64吨盘螺。这单业务系林昌厦通知中厦公司，称进伦公司有货，货款是黄某丙让林昌厦来拿的。 （4）代理采购协议、购销合同、汇款凭证、银行承兑汇票、增值税专用发票、入库单，证明2012年4月28日，进伦公司与五矿公司签订代理采购协议，进伦公司委托五矿公司以4531.23元／吨的单价采购3000吨万泰盘螺，并支付0.986％代理费，指定供货方为浙江万泰特钢有限公司。同年4月28日，五矿公司与浙江万泰特钢有限公司签订购销合同，五矿公司以4531.23元／吨的单价向浙江万泰特钢有限公司购买3000吨万泰盘螺，并支付了全额货款13593690元，懿杰公司向五矿公司出具了3024.82吨万泰盘螺的虚假入库单。 （5）代理采购协议书、买卖合同、销售合同、银行承兑汇票、银行凭证、现货转户确认单、增值税专用发票等证明，2012年5月8日，旭申公司与中厦公司签订代理采购协议，旭申公司委托中厦公司以4350元／吨的单价代理采购2600.64吨盘螺，由旭申公司指定卖方并支付中厦公司20％履约保证金2262556.8元。同年5月8日，中厦公司与进伦公司签订买卖合同，中厦公司向进伦公司购买盘螺2600.64吨，价格为4350元／吨。后中厦公司全额付款1131.2784万元给进伦公司，从进伦公司处取得2600.64吨盘螺的货权。 （6）宝钢物流库上海懿杰涉案货物流向表，证明2012年5月5日、5月8日，宝钢物流公司分2批入库万泰盘螺共3024.82吨，入库单位为进伦公司。同年5月8日，2600.64吨盘螺转户至中厦公司。 （7）银行交易明细及凭证，证明进伦公司打入五矿公司保证金271.8738万元。 （8）被告人林昌厦供述在案，供认2012年4月28日该单3000吨万泰盘螺系范宏佳让其通知中厦公司开展托盘业务的事实。 （9）被告人黄择信供述在案，供认2012年4月28日该单3000吨万泰盘螺的代订购情况，其四人都知道，五矿公司的货款范宏佳仅支付了保证金，托盘给中厦公司后未回赎货物。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 8、2012年6月，被告人林昌厦、黄择信及黄某丙以宏跃公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3500吨价值1442万元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司，并支付保证金289万元。除去支付给五矿公司的保证金288.4万元，造成五矿公司实际损失1153.6万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年6月8日该单3500吨万泰盘螺代订购业务系林昌厦联系的事实。 （2）证人闵某证言，证明2012年6月13日，入库了382.6吨万泰盘螺，入库名义是中厦公司；6月14日，分别入库了708.9吨、2115.58吨万泰盘螺，入库名义是进伦公司；6月19日，入库了291.36吨万泰盘螺，入库名义是进伦公司。这些入库业务是林昌厦打电话给其，让其按照这些公司的名义入库。 （3）证人黄某甲证言证明，2012年6月18日，中厦公司与旭申公司签订了代订购协议，中厦公司向上家进伦公司采购3400吨盘螺，下家是旭申公司，这单业务是林昌厦通知中厦公司，称进伦公司有货，货款由其在上海交给林昌厦。 （4）代理采购协议、购销合同、电汇凭证、发货单、发票、入库单，证明2012年6月8日，宏跃公司与五矿公司签订代理采购协议，宏跃公司委托五矿公司以4120元／吨的单价采购3500吨万泰盘螺，并支付1.43％代理费，指定供货方为浙江万泰特钢有限公司。同年6月8日，五矿公司与浙江万泰特钢有限公司签订购销合同，五矿公司以4120元／吨的单价向浙江万泰特钢有限公司购买3500吨万泰盘螺，并支付全额货款1442万元。懿杰公司向五矿公司出具了3498.44吨万泰盘螺的虚假入库单。 （5）代理采购协议书、买卖合同、银行承兑汇票、现货转户确认单、增值税专用发票等，证明2012年6月18日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以4250元／吨的单价代理采购万泰盘螺3400吨，由旭申公司指定卖方并支付保证金289万元给中厦公司。同年6月18日，中厦公司与进伦公司签订买卖协议，中厦公司向进伦公司购买盘螺3400吨，价格为4250元／吨。后中厦公司向进伦公司支付全额货款1445万元，取得3401.581吨万泰盘螺的货权。 （6）宝钢物流库上海懿杰涉案货物流向表，证明2012年6月13日宝钢物流公司入库万泰盘螺382.6吨，入库单位为中厦公司；6月14日入库万泰盘螺708.9吨，入库单位为进伦公司，后转户至中厦公司；6月14日入库万泰盘螺2115.58吨，入库单位为进伦公司，后转户至中厦公司，并由中厦公司出库1835.64吨；6月19日入库万泰盘螺291.36吨，入库单位为进伦公司，后转户至中厦公司，并由中厦公司出库。 （7）银行交易明细及凭证，证明进伦公司打入五矿公司保证金288.4万元。 （8）被告人林昌厦供述在案，供认2012年6月8日该单3500吨万泰盘螺代订购业务由其、黄择信和黄某丙三人操作，这单业务只给五矿公司支付了保证金，托盘给中厦公司后未回赎货物。 （9）被告人黄择信供述在案，所供内容与被告人林昌厦一致。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 9、2012年6月，被告人林昌厦、黄择信及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3000吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1245万元，除去支付给五矿公司的保证金250万元，造成五矿公司实际损失995万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年6月28日该单业务系林昌厦联系五矿公司做的事实。 （2）代理采购协议、购销合同、电子银行交易回单、银行承兑汇票、入库单，证明2012年6月28日，隆歆公司与五矿公司签订代理采购协议，隆歆公司委托五矿公司以4150元／吨的单价向桑植公司采购3000吨中天盘螺，并支付1.0235％代理费。同年6月28日，五矿公司与桑植公司签订购销合同，五矿公司以4150元／吨的单价向桑植公司购买3000吨中天盘螺。后五矿公司向桑植公司支付全额货款1245万元。懿杰公司向五矿公司出具了3000.009吨中天盘螺的虚假入库单。 （3）银行交易明细及凭证，证明隆歆公司打入五矿公司保证金250万元。 （4）被告人林昌厦、黄择信供述在案，供认2012年6月28日该单业务系通过桑植这个空壳公司操作，目的是为了套取资金盘活经营下去。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 10、2012年7月，被告人林昌厦、黄择信及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3500吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1330万元，除去支付给五矿公司的保证金266万元，造成五矿公司实际损失1064万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年7月23日该单业务系林昌厦联系五矿公司做的事实。 （2）代理采购协议、购销合同、汇款凭证、结算业务申请书、入库单，证明2012年7月23日，隆歆公司与五矿公司签订代理采购协议，隆歆公司委托五矿公司以3800元／吨的单价向桑植公司采购3500吨中天盘螺，并支付1.42％代理费。同年7月23日，五矿公司与桑植公司签订购销合同，五矿公司以3800元／吨的单价向桑植公司购买3500吨中天盘螺。后五矿公司向桑植公司支付全额货款。懿杰公司向五矿公司出具了虚假入库单。 （3）银行交易明细及凭证，证明隆歆公司打入五矿公司保证金266万元。 （4）被告人林昌厦、黄择信供述在案，供认2012年7月23日该单业务系通过桑植这个空壳公司操作，目的是为了套取资金盘活经营下去。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 11、2012年8月，被告人林昌厦、黄择信及黄某丙以旭申公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3460吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1272.1万元，除去支付给五矿公司的保证金128.2万元，造成五矿公司实际损失1143.9万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年8月7日该单业务系被告人林昌厦联系五矿公司做的事实。 （2）代理采购协议、购销合同、汇款凭证、银行承兑汇票、入库单，证明2012年8月6日，旭申公司与五矿公司签订代理采购协议，旭申公司委托五矿公司以3700元／吨的单价向桑植公司采购3460吨中天盘螺，并支付0.8411％代理费。同年8月7日，五矿公司与桑植公司签订买卖合同，五矿公司以3700元／吨的单价向桑植公司购买3460吨中天盘螺。后五矿公司向桑植公司支付货款1272.1万元。懿杰公司向五矿公司出具3460吨中天盘螺的虚假入库单。 （3）银行交易明细及凭证，证明旭申公司打入五矿公司保证金128.2万元。 （4）被告人林昌厦、黄择信供述在案，供认2012年8月7日该单业务系通过桑植这个空壳公司操作，目的是为了套取资金盘活经营下去。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 案发后，被告人范宏佳、黄择信、林昌厦先后被公安机关抓获归案。 证明以上事实的证据还有： （1）证人朱某甲（懿杰公司员工）证言，证明其于2011年9月经被告人范宏佳招聘进入懿杰公司，2012年6月离开懿杰公司，当时范宏佳还在懿杰公司。其在懿杰公司期间，懿杰公司的老板分别是范宏佳、林昌厦、黄择信和黄某丙四个人。范宏佳是总负责人，主管业务，林昌厦是范宏佳的助手，黄择信主管财务，黄某丙负责公关。2011年9月，范宏佳让其去联系一家国有单位，准备搞一个三方监管的项目。后来经其联系，桑植县政府相关部门以及桑植县经济建设投资有限责任公司的张总到了上海，范宏佳带着其、林昌厦、黄择信、黄某丙一起和他们见面。范宏佳向他们介绍了这个三方监管的项目，并且提出桑植在上海成立的新公司由他来负责操作，新公司的银行账户、公章等交给他保管，等到业务流量足以满足银行三方监管的要求，再把这些交还给桑植县。桑植方面经考察商量，最终表示同意。桑植总公司还派了一个叫刘传林的人作为新公司的负责人。 （2）证人张某（桑植县经济建设投资有限责任公司总经理）证言，证明2011年下半年，经朋友联系以及桑植县政府同意，在上海成立桑植分公司，并由刘传林担任桑植分公司的副总经理。桑植公司从未开展过业务，桑植总公司也没有从事钢材业务。 （3）证人范某（懿杰公司财务人员）证言，证明其某，主要负责其兄范宏佳名下公司的财务工作，范宏佳于2012年3月份退出懿杰公司，之后的1到2个月时间，其仍在懿杰公司负责财务工作。懿杰公司的老板有四个人，分别是范宏佳、林昌厦、黄择信和黄某丙，黄某乙是其嫂子，系挂名股东与法定代表人。范宏佳名下有冉鑫公司、予鑫公司、源予公司和小朋经营部。 （4）证人黄某乙（被告人范宏佳之妻）证言，证明其是懿杰公司的挂名股东，实际控制人是范宏佳，懿杰公司的相关决议、档案上的签字是范宏佳让其去签的。范宏佳还实际控制着源予公司、予鑫公司、冉鑫公司、上海小朋金属材料经营部等公司，这些公司的运营情况其不清楚，但其知道亏损很大，银行贷款无力归还。 （5）证人闵某（懿杰公司仓库主管）证言，证明2011年12月，被告人范宏佳招聘其进入懿杰公司负责仓储工作，办公地点在上海市宝山区宝杨路2035号宝钢物流公司里面。懿杰公司前期主要负责人是范宏佳，货物的入库、转库和出库都是范宏佳给其指令，后来懿杰公司的几个股东发生矛盾，范宏佳退出懿杰公司，之后其就按照林昌厦的指令行事。懿杰公司的入库流程为，范宏佳打电话给其，告诉其货物到了，其就通知宝钢物流公司去收货，按照其收到的货物清单对货物进行称重确认，之后其按照范宏佳告诉其的货主公司的名称转述给宝钢物流公司，宝钢物流公司会制作入库单并交给其，其再交给懿杰公司，同时其会制作懿杰公司的入库明细单给五矿公司。懿杰公司的出库、转库流程为，其收到懿杰公司发过来的出库、转库通知单，通知单上必须有货主单位的公章，之后其将通知单交给宝钢物流公司，由宝钢物流公司出库或者转库。懿杰公司基本没有赚取相关的仓储费和出库费。桑植公司实际没有货物入库到宝钢物流公司的仓库，但其也按照范宏佳和林昌厦的指令制作了空头的入库明细单给五矿公司。 （6）证人黄某丙证言，证明被告人范宏佳提出成立一个仓储公司，通过仓储公司的平台去银行贷款，还能赚取仓储费用，后来其等人各自通过银行贷款或者民间借贷投资入股成立懿杰公司。被告人林昌厦负责公司业务，是范宏佳的助理，范宏佳离开之后，由林昌厦负责公司业务；黄择信之前负责行政管理，之后负责财务；林彬和其都不参与管理，范宏佳正式离开之后，其负责公关。懿杰公司的公章掌握在范宏佳手上，银行密码掌握在范某手上。另外，黄择信名下的隆歆公司、勤垒公司，林昌厦名下的旭申公司，其名下的奕良公司、进伦公司、宏跃公司和上海忆祖物资经营部等公司的公章、银行账户密码都在范某手上。懿杰公司未购买或者租赁场地作为仓库，但与宝钢物流公司签订了仓储协议。后来其发现，五矿公司的货物入库后，都不在五矿公司名下，而是在范宏佳实际控制的这些公司名下。五矿公司收到的懿杰公司的入库单是范宏佳指使闵某开具的。2012年3月6日左右，林昌厦与黄择信告诉其，范宏佳挪用了公司1800万元左右的资金，其去质问范宏佳，他说这些钱用于归还银行贷款了，当时其和林昌厦、黄择信认为这些钱要不回来了，范宏佳提出要么他退出懿杰公司，要么其等人把股份全部转给他。经协商，其和林昌厦、黄择信决定继续经营下去。范宏佳提出他的股份转让费为2000万元，经商量，定下来1800万元，因为范宏佳之前已经拿走1800万元，所以就抵消了。懿杰公司以及其和林昌厦、黄择信名下公司的财务章、银行密码都掌握在范某手上，所以范宏佳还实际掌控这些公司，一直到同年5月底、6月初，范宏佳才正式离开。在此期间，范宏佳又拿走850万元，其中变卖250万元的盘螺，划款600万元。范宏佳离开懿杰公司之后，还交出了桑植公司的公章、银行密码等，其、林昌厦和黄择信名下的公司公章、银行账户都交给黄择信管理。其从懿杰公司拿走1500万元左右，用作归还银行贷款和个人借款等用途。 （7）证人黄某丁、陈某甲、林某甲、朱某乙、陈某乙、林某乙、黄某戊、汤某证言，分别证明被告人范宏佳、林昌厦、黄择信和黄某丙与其等人之间存某 （8）证人陈某丙证言，证明其与隆歆公司和冉鑫公司没有货物往来关系，其公司曾为这两家公司贴现过银行承兑汇票。 （9）宝钢物流公司出具的《证明》，证明宝钢物流公司与懿杰公司只存在仓储保管和出租38平方米办公室用房的合同关系，未曾将上海市宝山区宝杨路2035号宝钢物流公司五号库内的任何场地、仓库出租给懿杰公司。 （10）汇款凭证，证明被告人范宏佳、林昌厦、黄择信以冉鑫公司、旭申公司、隆歆公司、宏跃公司等委托公司的名义与中厦公司签订的代理采购协议且未履行完毕的业务中，支付给中厦公司保证金共计17682045.98元。 （11）查封决定书、协助查封通知书，证明2014年5月7日，公安机关查封被告人范宏佳名下位于上海市嘉定区方德路250弄113号1层、方德路250弄114号1层、方德路250弄113-114号2层、方德路250弄113-114号3层、方陆路283号1层、方陆路283-285号2层房产。 （12）扣押物品清单、移库业务函，证明公安机关于2012年8月28日扣押存放在宝钢物流公司仓库的源予公司名下的浙江万泰盘螺983件，共计1502.6008吨；冉鑫公司名下的江苏中天盘螺40件，共计93.221吨；旭申公司名下宁钢热卷1件，28.56吨；中厦公司名下的宁钢热卷164件，共计4651.531吨，浙江万泰盘螺5222件，共计8119.9292吨。同日，公安机关扣押存放在厦门速传物流发展有限公司现位于上海市宝山区罗东路2459号仓库的中厦公司名下的浙江万泰盘螺1393件，共计2127吨，中天盘螺1138件，共计2669.31吨；中厦公司名下的宁钢热卷96件，共计2730.306吨，日照热卷11件，共计319.945吨。同年9月7日，公安机关从被告人范宏佳处扣押股权转让协议1份、协议书1份、源予公司公章、懿杰公司公章、冉鑫公司公章、冉鑫公司提货专用章、予鑫公司公章等物。 （13）调取证据清单，证明公安机关于2012年8月28日从宝钢物流公司调取仓储保管协议1份、办公用户租赁合同1份等材料；同日，从厦门速传物流发展股份有限公司调取钢材仓储保管合同（中厦公司与厦门速传物流发展股份有限公司签订）。 （14）仓储保管协议、仓储合同，证明2011年7月11日、11月17日，宝钢物流公司分别与懿杰公司和中厦公司签订仓储保管协议，约定货物进仓以宝钢物流公司的进仓单或者入库单为准。 （15）宝钢物流库涉案货物流转表，证明涉案钢材在宝钢物流公司仓库入库的数量、入库单位和转户时间、数量、转户单位等内容。 （16）宝钢物流公司出具的《情况说明》，证明旭申公司、隆歆公司、源予公司、奕良公司、予鑫公司、冉鑫公司、宏跃公司、进伦公司等八家公司是懿杰公司介绍给宝钢物流公司的客户，上述公司在每笔货物入库时均向宝钢物流公司出具说明，货物存入对应公司名下，但均由懿杰公司结算出库，该类说明以及上述八家公司的货物入库单、转库单、出库单均由相应货主公司和懿杰公司共同盖章确认。截至2012年12月30日，宝钢物流公司仓库从未有桑植公司、五矿公司名下货物入库，也没有货物转入上述两家公司名下。 （17）工商登记材料及验资报告、银行记录，证明懿杰公司、旭申公司、奕良公司、源予公司、进伦公司、宏跃公司、予鑫公司、隆歆公司、冉鑫公司、桑植公司等公司的工商登记情况。 （18）归案经过证实，被告人范宏佳、林昌厦、黄择信均系被动归案的情况。 （19）户籍证明证实，被告人范宏佳、林昌厦、黄择信的基本身份情况。 （20）被告人范宏佳供述在案，供认2011年3月，其和黄某丙、林彬、林昌厦、黄择信出资成立懿杰公司，当时在工商部门登记的股东均系挂名股东，其对应黄某乙，黄某丙对应黄祖邦，林彬对应林立熊，林昌厦对应黄垂娟，黄择信对应黄纯花。2012年1月，林彬退出懿杰公司。懿杰公司自身没有仓储能力，也没有仓库，后与宝钢物流公司签订了仓储保管协议。涉案入库单是以懿杰公司的名义开具的，货主是五矿公司，但货物并非以五矿公司的名义入库，而是以代订购货物的公司名义进入宝钢物流公司的仓库。其在工商银行、民生银行、兴业银行等银行欠贷款700万元左右，民间借款有5000万元到6000万元。 （21）被告人林昌厦供述在案，供认懿杰公司于2011年3月成立，成立之初有五个股东，分别是黄垂娟、黄纯花、黄某乙、黄祖邦、林立熊，但这五个股东均系挂名股东，真实的股东是其、黄择信、范宏佳、黄某丙和林彬，其等人都系实际出资。懿杰公司由范宏佳全部负责，其负责钢材市场。范宏佳除了控制懿杰公司以外，还控制着黄择信名下的隆歆公司、勤垒公司，其名下的旭申公司，黄某丙名下的奕良公司、进伦公司、宏跃公司和上海忆祖物资经营部，这些公司的银行账户、网银密码均由范宏佳通过她的妹妹范某控制，目的是为了统一管理操作。懿杰公司成立之后未实际购买或者租赁仓库，只是在宝钢物流公司租了一间办公室，然后懿杰公司与宝钢物流公司签订仓储保管合同。范宏佳提出让其介绍他认识五矿公司，然后让五矿公司把货物存放进懿杰公司，把属于五矿公司的货物托盘出去，套取资金，其认为通过这个模式来运营，再把套取的资金用于进货，赚取差价。于是其将范宏佳引荐给五矿公司，后来范宏佳以懿杰公司的名义与五矿公司签订了仓储运输协议。五矿公司过来的货物放进宝钢物流公司的仓库，然后以相关联公司的名义入库，同时懿杰公司以自身公司的名义开具入库单给五矿公司。懿杰公司的入库单是范宏佳指令闵某开具的，范宏佳离开之后，闵某听其指令。黄择信平时都在公司，知道这个情况，中厦公司的人来上海商量托盘业务，黄择信也在场。2012年1月，林彬退出懿杰公司，他从未参与过懿杰公司的经营。后来，因范宏佳偷拿懿杰公司的资金去归还自己的银行贷款和个人欠款，被其、黄择信和黄某丙发现，也退出懿杰公司，之后由其全面负责懿杰公司，黄择信负责财务。范宏佳在签订股权转让协议之后，没有立刻离开懿杰公司，一直到2012年5、6月份才被黄某丙赶出去。因为懿杰公司与相关联公司的网银、账户密码都由他掌控，财务是范宏佳的妹妹范某，其三人根本无法管理公司，后来范宏佳还继续偷拿公司的钱，被黄某丙发现并挨打之后才正式离开。因形势所迫，其、黄择信、黄某丙决定继续沿用范宏佳的这个模式，并操作了四单业务，只有一单有货物进来，另外三单都是通过与五矿公司签订代订购协议，向桑植公司购买货物，而桑植公司根本没有货物，通过这个模式只需支付20％的保证金。桑植公司是范宏佳联系过来的，成立之后由范宏佳掌控，范宏佳离开之后就把银行账户、密码都留下来。范宏佳离开懿杰公司之前，其知道范宏佳操作的模式，但是范宏佳具体做了哪些业务，数量有多少其不清楚，他也不让其知道。通过操作这个模式，范宏佳拿走2100万元，其拿走1100万元，黄择信拿走1100万元，黄某丙拿走1300万元，拿走的钱都用于归还银行贷款和个人债务了。成立懿杰公司之前，其个人在外面有很多借款，大概有400万元左右的高息借款。成立旭申公司的2000万元注册资金其未实际出资。 （22）被告人黄择信供述在案，供认懿杰公司于2011年3月成立，成立之初总共有5个股东，均系挂名股东，真实的股东是其、范宏佳、林昌厦、林彬和黄某丙，公司实际控制人是范宏佳。范宏佳全面负责懿杰公司，林昌厦配合范宏佳工作，其和黄某丙未参与经营管理。为了配合懿杰公司的运作，范宏佳还控制着其名下的隆歆公司、勤垒公司，林昌厦名下的旭申公司，黄某丙名下的奕良公司、进伦公司、宏跃公司和上海忆祖物资经营部，这些公司的公章、银行账户、网银密码均由范宏佳保管，懿杰公司的财务系范宏佳的妹妹范某。2012年1月，林彬退出懿杰公司。同年3月，黄某丙打电话告诉其，说范宏佳拿了公司很多钱去还债。其等人知道这件事情后，让范宏佳退出懿杰公司。其从懿杰公司分到1200万元左右，林昌厦分到1400万左右，黄某丙分到1600万元左右。其分到的钱都用于归还银行贷款和个人借款。工商变更登记以后，范宏佳没有离开懿杰公司，懿杰公司仍然由他控制，直到同年6月份，范宏佳才交出公章、银行账户等，正式离开懿杰公司。范宏佳离开懿杰公司之后，林昌厦负责仓储和业务，黄某丙负责公关，其负责行政，并继续沿用这个模式套取资金。桑植公司是一个空壳公司，是范宏佳从桑植县联系过来的，桑植公司的公章、银行账户在范宏佳手上，由范宏佳控制，范宏佳离开懿杰公司时，把桑植公司的公章、银行账户也交出来了。成立懿杰公司之前，其经营的隆歆公司在银行贷款5000万元，个人欠款300到400万元。隆歆公司、勤垒公司的注册资金是找人垫资的，其未实际出资。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 关于被告人范宏佳及其辩护人所提辩解和辩护意见，经审理认为：（1）懿杰公司虽与宝钢物流公司签订了仓储保管协议，但两公司并非租赁关系，实际上宝钢物流公司也出具《证明》，称未将宝钢物流公司的任何场地、仓库出租给懿杰公司，因此，两公司系委托保管关系。根据合同约定，入库单只有宝钢物流公司才有权出具，懿杰公司无权出具入库单，因宝钢物流公司仓库内没有五矿公司的货物，五矿公司凭借懿杰公司的入库单不可能在宝钢物流公司提货，故懿杰公司以自己的名义出具给五矿公司的入库单系彻底虚假的入库单。该行为显然属于诈骗行为，其目的是为了骗取五矿公司的钢材。被告人范宏佳所提懿杰公司租赁宝钢物流公司未约定以宝钢物流公司入库单作为提货凭证的辩解以及其辩护人所提范宏佳以懿杰公司名义开具入库单给五矿公司是民事行为，不是刑事诈骗以及该行为是五矿公司与委托公司达成的共识的辩护意见没有事实依据，与查明事实不符，不予采信。（2）被告人范宏佳名下确有多套小户型房产，但均处于上海郊区，且部分房产设置了抵押债权，总体价值不高。根据被告人范宏佳在侦查阶段的供述，其在工商银行、民生银行、兴业银行等银行欠贷款700万元左右，民间借款有5000、6000万元。从赃款的去向来看，被告人范宏佳将资金用于归还债务，可见其确实背负巨额债务，至今也无力偿还。因此，被告人范宏佳所提其具有完全履约能力的辩解以及其辩护人所提范宏佳和懿杰公司具有足够经济实力的辩护意见没有证据支持，与查明事实不符，不予采信。（3）被告人林昌厦、黄择信供述以及证人黄某丙证言均证明被告人范宏佳控制其等人名下的公司的事实，上述证据能相互印证，足以认定被告人范宏佳实际控制被告人林昌厦、黄择信等人名下公司的事实。被告人范宏佳所提相关辩解与查明事实不符，不予采信。（4）被告人林昌厦、黄择信的供述供称桑植公司是被告人范宏佳联系过来，且桑植公司由范宏佳控制，证人朱某甲的证言证明其受被告人范宏佳委托联系桑植县政府的领导，经过洽谈，桑植县政府在上海成立桑植公司并由被告人范宏佳负责操作，上述证据能相互印证，足以认定被告人范宏佳控制桑植公司的事实，被告人范宏佳所提桑植公司与其没有关系的辩解与查明事实不符，不予采信。（5）根据被告人林昌厦、黄择信的供述以及证人黄某丙的证言，被告人范宏佳正式离开懿杰公司的时间系2012年5、6月份，并非工商变更登记后即离开懿杰公司，被告人范宏佳之妹即证人范某的证言证明其在范宏佳退出懿杰公司之后，仍在懿杰公司负责财务工作，上述证据能相互印证，被告人范宏佳的辩护人所提范宏佳于2012年3月以后退出懿杰公司，此后的业务与范宏佳无关的辩护意见与查明事实不符，不予采信。 关于被告人林昌厦的辩护人所提林昌厦在前5节合同诈骗事实中受被告人范宏佳蒙蔽，对非法占有五矿公司钢材并不知情，林昌厦仅参与第6-11节合同诈骗事实的辩护意见，经审理认为，被告人林昌厦供认被告人范宏佳提出犯意时，其即明知被告人范宏佳使用诈骗方法骗取五矿公司的钢材，在案证据显示，虽然后来被告人范宏佳与被告人林昌厦、黄择信等人发生矛盾，被告人范宏佳因此退出懿杰公司，但矛盾的起因是被告人范宏佳偷拿懿杰公司的资金用于归还个人债务，虽然赃款赃物到手后流向上，被告人林昌厦等人起初确有被被告人范宏佳的蒙蔽的成分，但这并不影响对被告人林昌厦出于非法占有目的骗取他人财物的认定，对公诉机关指控林昌厦参与的所有合同诈骗事实，均应予认定。故被告人林昌厦的辩护人所提以上辩护意见，与查明事实不符，不予采信。 关于被告人黄择信的辩护人所提2012年6月份以前，被告人黄择信对被告人范宏佳、林昌厦等人的经营模式不知情的辩护意见，经审理认为，被告人黄择信在侦查阶段自供对于涉案“托盘”的经营模式在第1节合同诈骗行为发生时即已知情，庭审中对指控事实亦供认不讳，以上辩护意见与查明事实不符，不予采信。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人范宏佳、林昌厦、黄择信以非法占有为目的，在签订、履行合同过程中，没有实际履行能力，采用部分履行合同诱骗对方当事人继续签订和履行合同以及收受对方当事人给付的货款后不交付货物等方法，骗取对方当事人财物，数额特别巨大，其行为均已构成合同诈骗罪。公诉机关指控三被告人所犯罪名成立。被告人范宏佳、黄择信的辩护人所提范宏佳、黄择信不构成合同诈骗罪的辩护意见，不予采纳。被告人范宏佳、林昌厦、黄择信共同构成合同诈骗罪，在共同犯罪过程中，被告人范宏佳提出犯意，为主实施，被告人林昌厦、黄择信积极参与，在范宏佳退出懿杰公司之后，由林昌厦为主实施诈骗犯罪，且三被告人获益基本相当，其中范宏佳在共同犯罪中作用较大，黄择信相对较小。被告人林昌厦的辩护人所提林昌厦系从犯的辩护意见与法律规定不符，不予采纳。被告人黄择信的辩护人所提黄择信作用较小，请求从轻处罚的辩护意见，予以采纳。关于被告人黄择信的辩护人所提货物交付到懿杰公司仓库之后，懿杰公司即取得货物的所有权的辩护意见，无任何事实和法律依据，不予采纳。被告人黄择信在侦查机关已掌握其涉嫌犯罪的证据并通知其配合调查的情况到案，不具有投案的主动性，依法不能认定为自首，其辩护人所提黄择信具有自首情节的辩护意见与法律规定不符，不予采纳。鉴于黄择信能积极配合侦查机关的调查，认罪态度较好，可酌情对其从轻处罚。关于中厦公司在本案审理期间主张其名下钢材系善意取得，经审理认为，中厦公司以钢材购销为名行资金拆借之实，认定其善意取得依据不足，涉案钢材应发还被害单位五矿公司。据此，依照《中华人民共和国刑法》第二百二十四条第（三）、（五）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十七条第一款和第六十四条之规定，判决如下：","pjjg":" 一、被告人范宏佳犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、被告人林昌厦犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币5万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月26日起至2027年12月25日止。罚金限判决生效后一个月内缴纳）。 三、被告人黄择信犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币4万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2026年9月13日止。罚金限判决生效后一个月内缴纳）。 四、杭州市公安局下城区分局依法扣押于上海宝钢物流有限公司仓库的中国厦门国际经济技术合作公司名下的164件共计4651.531吨宁钢热轧卷板、5222件共计8119.9292吨万泰盘螺、上海源予实业有限公司名下的983件共计1502.6008吨万泰盘螺、上海冉鑫金属材料有限公司名下的40件共计93.221吨中天盘螺、上海旭申金属材料有限公司名下的1件计28.56吨宁钢热轧卷板以及厦门速传物流发展有限公司现位于上海市宝山区罗东路2459号仓库的中国厦门国际经济技术合作公司名下的1393件共计2127吨万泰盘螺、1138件共计2669.31吨中天盘螺、96件共计2730.306吨宁钢热轧卷板、11件共计319.945吨日照热轧卷板，均发还被害单位浙江五金矿产进出口有限公司。 五、公安机关查封的被告人范宏佳名下位于上海市嘉定区方德路250弄113号1层、方德路250弄114号1层、方德路250弄113-114号2层、方德路250弄113-114号3层、方陆路283号1层、方陆路283-285号2层房产予以拍卖，所得款项偿付抵押债权后余款发还被害单位浙江五金矿产进出口有限公司。 六、责令被告人范宏佳、林昌厦、黄择信退赔其余违法所得，发还被害单位浙江五金矿产进出口有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2013）浙杭刑初字第193号 公诉机关浙江省杭州市人民检察院。 被告人范宏佳。因涉嫌犯合同诈骗罪于2012年9月7日被刑事拘留，同年10月15日被逮捕。现押于杭州市看守所。 辩护人邓继祥。 被告人林昌厦。因涉嫌犯合同诈骗罪于2012年12月26日被刑事拘留，2013年2月1日被逮捕。现押于杭州市下城区看守所。 辩护人胡东迁、陈士松。 被告人黄择信。因涉嫌犯合同诈骗罪于2012年9月14日被刑事拘留，同年10月22日被逮捕。现押于杭州市看守所。 辩护人瞿国强。 浙江省杭州市人民检察院以杭检刑诉（2013）99号起诉书指控被告人范宏佳、林昌厦、黄择信犯合同诈骗罪，于2013年10月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省杭州市人民检察院指派代理检察员陆俊杰及周杨出庭支持公诉，被告人范宏佳、林昌厦、黄择信及辩护人邓继祥、胡东迁、陈士松、瞿国强到庭参加诉讼。2014年1月7日，本案经浙江省高级人民法院批准，延长审限三个月。同年2月13日，公诉机关认为本案需要补充侦查，建议延期审理，本院依法决定延期审理。本案补充侦查完毕后，于同年3月13日恢复审理。同年6月9日，本案经浙江省高级人民法院批准，再次延长审限三个月。现已审理终结。 浙江省杭州市人民检察院指控：2011年3月，被告人范宏佳、林昌厦、黄择信及黄某丙（另案处理）等人成立上海懿杰仓储有限公司（以下简称懿杰公司），租赁了上海宝钢物流有限公司的仓库（以下简称宝钢物流），约定以宝钢物流出具的入库单作为提货的凭证，并与浙江省五金矿产进出口有限公司（以下简称五矿公司）签订运输仓储合同，诱骗五矿公司将货物存放到懿杰公司控制的宝钢物流仓库内，图谋将骗得的货物来套取资金。 2011年至2012年8月，被告人范宏佳、林昌厦、黄择信及黄某丙在负有巨额债务、根本无履约能力的情况下，单独或分别结伙，分工合作，利用控制的上海奕良国际贸易有限公司（以下简称奕良公司）、上海源予实业有限公司（以下简称源予公司）、上海进伦实业有限公司（以下简称进伦公司）、上海隆歆实业有限公司（以下简称隆歆公司）、上海旭申金属材料有限公司（以下简称旭申公司）、上海勤垒实业有限公司（以下简称勤垒公司）、上海宏跃金属材料有限公司（以下简称宏跃公司）等委托公司的名义与五矿公司签订代理采购协议，委托五矿公司向供货方采购盘螺、热卷等钢材，并支付货款总额20％的保证金，约定货物所有权归五矿公司，源予公司、隆歆公司等委托公司向五矿公司支付余款后方可取得货物所有权，并需向五矿公司支付总货款额的0.8％至1.6％作为代理费，五矿公司则需将货物存放到宝钢物流仓库内。之后被告人范宏佳、林昌厦、黄择信及黄某丙将上述钢材作为源予公司、隆歆公司等公司名义入库，并持有宝钢物流开具的有效的入库单，再以懿杰公司的名义开具无效的入库单给五矿公司，从而非法占有五矿公司存入仓库的钢材。 之后，被告人范宏佳、林昌厦、黄择信及黄某丙再以上海冉鑫金属材料有限公司（以下简称冉鑫公司）、宏跃公司、源予公司、旭申公司等公司的名义与中国厦门国际经济技术合作公司（以下简称中厦公司）签订代理采购协议，委托中厦公司代理采购货物，并指定中厦公司从旭申公司、隆歆公司等公司购买原属于五矿公司的钢材，并约定由冉鑫公司、宏跃公司等向中厦公司支付保证金，中厦公司出资购买钢材，委托公司再付款给中厦公司取得钢材所有权。但中厦公司向上述被告人控制的旭申公司、隆歆公司等公司支付货款后，委托公司并未按照合同向中厦公司支付货款。通过上述方式，被告人范宏佳、林昌厦、黄择信及黄某丙将之前占有的五矿公司的钢材实际销售给中厦公司以达到套取资金的目的。 此外，被告人范宏佳、林昌厦、黄择信及黄某丙还以其控制的实际并无任何钢材的桑植县经济建设投资有限责任公司上海第一分公司（以下简称桑植公司）与五矿公司签订销售合同，并通过虚开入库单制造已发货的假象，从而骗取五矿公司的购货款。 至案发，被告人范宏佳、林昌厦、黄择信及黄某丙先后通过上述手段骗取五矿公司钢材及货款共计价值1.48亿余元，支付给五矿公司保证金及货款3600余万元，其余用于偿还个人债务以及向中厦公司支付保证金、货款等维系犯罪运作，造成五矿公司经济损失1.1亿余元。具体事实如下： 1、2011年，被告人林昌厦以旭申公司的名义与五矿公司签订热轧卷板代购协议。2011年12月，被告人范宏佳、林昌厦诱骗五矿公司将其为旭申公司代购和自身购买的热轧卷板9365.893吨陆续存入懿杰公司控制的宝钢物流仓库内。同时被告人范宏佳、林昌厦将上述热轧卷板以旭申公司和隆歆公司的名义入库。之后被告人范宏佳、林昌厦、黄择信以委托代购的名义将上述热轧卷板陆续销售给中厦公司。期间因五矿公司自营业务需要提货，为避免犯罪暴露，上述被告人从中厦公司回购1571.309吨热轧卷板返还给五矿公司。综上，被告人范宏佳、林昌厦、黄择信骗取五矿公司热轧卷板7794.584吨，价值36437371.65元，除去支付给五矿公司的保证金，造成五矿公司实际损失3075万余元。 2、2012年1月，被告人范宏佳、黄择信以源予公司、隆歆公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的4000吨价值1860万元的盘螺存入懿杰公司控制的宝钢物流仓库内，同时被告人范宏佳、黄择信将上述盘螺以懿杰公司和奕良公司的名义入库。之后被告人范宏佳、黄择信以委托代购的名义将上述盘螺销售给中厦公司。后被告人范宏佳、黄择信等人向五矿公司支付了全部货款。 3、2012年2月，被告人范宏佳以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司名义与五矿公司签订6041.157吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款2470万余元。后被告人范宏佳偿还了上述货款。 4、2012年3月，被告人范宏佳以奕良公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司名义与五矿公司签订2812.264吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款1195万余元。除去支付的保证金，造成五矿公司实际损失956万余元。 5、2012年3月，被告人范宏佳以勤垒公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1290万元的盘螺存入懿杰公司控制的宝钢物流仓库内。之后被告人范宏佳以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1032万元。 6、2012年4月，被告人范宏佳以源予公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1344万元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以隆歆公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1075万余元。 7、2012年4月，被告人范宏佳以进伦公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1359万余元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1087万余元。 8、2012年6月，被告人黄择信、林昌厦及黄某丙以宏跃公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3500吨价值1442万余元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人黄择信、林昌厦及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司。除去支付的保证金，造成五矿公司实际损失1153万余元。 9、2012年6月，被告人黄择信、林昌厦及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3000吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1245万元，除去支付的保证金，造成五矿公司实际损失995万元。 10、2012年7月，被告人黄择信、林昌厦及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3500吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1330万元，除去支付的保证金，造成五矿公司实际损失1064万元。 11、2012年8月，被告人黄择信、林昌厦及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3460吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1280余万元，除去支付的保证金，造成五矿公司实际损失1152万元。 为证明上述指控事实，公诉人在法庭上出举了证人薛某、黄某甲等人的证言，购销合同、委托合同、银行凭证、交易明细、入库单等以及被告人范宏佳、林昌厦、黄择信的供述和辩解等证据。认为三被告人的行为构成合同诈骗罪，提请本院依法判处。 被告人范宏佳提出如下辩解：1、懿杰公司租赁宝钢物流的仓库并未约定以宝钢物流入库单作为提货凭证，事实上是五矿公司委托懿杰公司保管货物，由懿杰公司出具凭证，并由其个人作为担保。2、起诉书指控其背负巨额债务不属实，其名下有办公楼、别墅等资产，完全有履约能力。3、其未实际控制奕良公司、进伦公司、隆歆公司等公司，这些公司与其没有关系。予鑫公司、冉鑫公司、源予公司等三家公司系其借给黄某丙、林昌厦、黄择信使用。4、桑植公司与其没有关系，起诉书指控的本案的损失与其没有关系。被告人范宏佳的辩护人提出范宏佳的行为不符合合同诈骗罪的构成要件，不构成合同诈骗罪，理由如下：1、范宏佳以其夫妻共有的房产为懿杰公司履行与五矿公司签订的运输仓储协议提供担保。当时范宏佳夫妻名下的房产价值为三、四千万元，懿杰公司的办公用房市价应为两千余万元，证明范宏佳和懿杰公司具有履行合同的能力。五矿公司正是基于范宏佳和懿杰公司拥有的经济实力，才与懿杰公司签订运输仓储协议。2、范宏佳与五矿公司签订代理采购协议时，其名下的公司有巨额的资金作为履约的保证。3、范宏佳将委托五矿公司代理采购的钢材以委托方公司名义存放在宝钢物流，再以懿杰公司名义开具入库单给五矿公司是正常的民事行为，不是刑事诈骗。4、委托公司将五矿公司代理采购的钢材以自己的名义入库宝钢物流，同时以懿杰公司名义开具入库单给五矿公司，是五矿公司与委托公司达成的共识，绝非委托公司私下操作、欺瞒五矿公司。5、范宏佳于2012年3月以后退出懿杰公司，此后的业务与范宏佳无关。 被告人林昌厦对指控事实和罪名均无异议。被告人林昌厦的辩护人对指控罪名亦不持异议，提出如下辩护意见：1、林昌厦同意参与组建懿杰公司并实行“托盘”经营模式，在主观上不是出于非法占有五矿公司钢材的目的。2、起诉书指控的前5节合同诈骗事实中，林昌厦受范宏佳蒙蔽或者不知情，没有非法占有五矿公司钢材的目的。3、起诉书指控的第6、7节合同诈骗事实中，林昌厦虽然参与了后续托盘给中厦公司的行为，但其主观上缺乏明确的认识，系间接故意。根据主客观相一致的原则，林昌厦参与本案诈骗犯罪的次数为6次（即起诉书指控第6节-第11节），给五矿公司造成的经济损失应为3401万元。4、本案犯意由范宏佳提起，懿杰公司成立后至2012年6月前，实际上均处于范宏佳一人控制之下，后期听命于黄某丙，且林昌厦获利最小，系从犯。5、林昌厦归案后认罪态度较好。综上，请求对林昌厦从轻处罚。 被告人黄择信对指控事实和罪名均无异议。被告人黄择信的辩护人对起诉书指控涉及桑植公司的第3、4、9、10、11节事实系合同诈骗不持异议，提出如下辩护意见：1、货物交付到懿杰公司仓库后，懿杰公司即取得货物的所有权，只是负有对五矿公司给付货物余款的责任，懿杰公司对已经取得所有权的货物进行处分，并无不当，不构成合同诈骗。2、2012年6月份以前，黄择信未参与懿杰公司的经营，对范宏佳、林昌厦等人的经营模式不知情，不构成合同诈骗罪。之后，黄择信在共同犯罪中作用较小。3、黄择信具有自首情节。综上，请求对黄择信从轻处罚。 经审理查明：2011年3月，被告人范宏佳、林昌厦、黄择信及黄某丙（另案处理）等人成立上海懿杰仓储有限公司（以下简称懿杰公司），并以懿杰公司的名义与上海宝钢物流有限公司（以下简称宝钢物流公司）签订仓储保管协议，约定以宝钢物流公司出具的入库单作为提货的凭证，后与浙江省五金矿产进出口有限公司（以下简称五矿公司）签订运输仓储合同，诱骗五矿公司将货物存放到宝钢物流公司的仓库内，图谋将骗得的货物来套取资金。 2011年至2012年8月，被告人范宏佳、林昌厦、黄择信及黄某丙在负有巨额债务、根本无履约能力的情况下，单独或分别结伙，分工合作，利用三被告人实际控制的上海奕良国际贸易有限公司（以下简称奕良公司）、上海源予实业有限公司（以下简称源予公司）、上海进伦实业有限公司（以下简称进伦公司）、上海隆歆实业有限公司（以下简称隆歆公司）、上海旭申金属材料有限公司（以下简称旭申公司）、上海勤垒实业有限公司（以下简称勤垒公司）、上海宏跃金属材料有限公司（以下简称宏跃公司）等公司的名义与五矿公司签订代理采购协议，委托五矿公司向供货方采购盘螺、热卷等钢材，并支付货款总额20％的保证金，合同约定货物所有权归五矿公司，源予公司、隆歆公司等委托公司向五矿公司支付余款后方可取得货物所有权，并需向五矿公司支付总货款额的0.8％至1.6％作为代理费，五矿公司则需将货物存放到宝钢物流公司的仓库内。之后被告人范宏佳、林昌厦、黄择信及黄某丙将上述钢材以源予公司、隆歆公司等公司名义入库，并持有宝钢物流公司开具的有效的入库单，再以懿杰公司的名义开具无效的入库单给五矿公司，从而非法占有五矿公司存入仓库的钢材。 之后，被告人范宏佳、林昌厦、黄择信及黄某丙再以上海冉鑫金属材料有限公司（以下简称冉鑫公司）、宏跃公司、源予公司、旭申公司等公司的名义与中国厦门国际经济技术合作公司（以下简称中厦公司）签订代理采购协议，隐瞒无权处置钢材的真相，委托中厦公司代理采购货物，并指定中厦公司从旭申公司、隆歆公司等公司购买原属于五矿公司的钢材，并约定由冉鑫公司、宏跃公司等向中厦公司支付保证金，中厦公司出资购买钢材，委托公司再付款给中厦公司以取得钢材所有权。但中厦公司向上述被告人控制的旭申公司、隆歆公司等公司支付货款后，委托公司并不按照合同约定向中厦公司支付货款。通过上述方式，被告人范宏佳、林昌厦、黄择信及黄某丙将之前占有的五矿公司的钢材实际销售给中厦公司以达到骗取资金的目的。 此外，被告人范宏佳、林昌厦、黄择信及黄某丙还以其控制的实际并无任何钢材的桑植县经济建设投资有限责任公司上海第一分公司（以下简称桑植公司）与五矿公司签订销售合同，并通过虚开入库单的方式制造已发货的假象，从而骗取五矿公司的购货款。 至案发，被告人范宏佳、林昌厦、黄择信及黄某丙先后通过上述手段骗取五矿公司钢材及货款共计1.84亿余元，支付给五矿公司保证金及货款共计6869万余元，其余赃款用于支付保证金以及偿还个人债务等，造成五矿公司实际损失1.15亿余元。其中，被告人范宏佳实际骗取7226万余元，被告人林昌厦、黄择信实际骗取9593万余元。具体事实如下： 1、2011年，被告人林昌厦以旭申公司的名义多次与五矿公司签订热轧卷板代理采购协议。同年12月，被告人范宏佳、林昌厦诱骗五矿公司将其为旭申公司代购和自身购买的宁钢热轧卷板共计9365.883吨陆续存入宝钢物流公司的仓库内，同时被告人范宏佳、林昌厦将上述热轧卷板以旭申公司和隆歆公司的名义入库。同年12月19日、12月30日、2012年1月17日，被告人范宏佳、林昌厦、黄择信分三次以隆歆公司代理采购和合作的名义将上述宁钢热轧卷板以及自营的部分钢材共计10406吨陆续销售给中厦公司，后全部履行。期间因五矿公司自营业务需要提货，为避免犯罪暴露，上述被告人从中厦公司回购约1571吨宁钢热轧卷板返还给五矿公司。2012年6月25日、6月26日、7月16日，被告人林昌厦、黄择信等人又分三次以宏跃公司、旭申公司代理采购的名义将共计8108.906吨宁钢热轧卷板陆续销售给中厦公司，共计向中厦公司支付保证金6651387.42元。综上，被告人范宏佳、林昌厦、黄择信骗取五矿公司宁钢热轧卷板约7794吨，价值36437371.65元，除去支付给五矿公司的保证金5678572.99元，造成五矿公司实际损失30758798.66元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某（五矿公司员工）证言，证明2011年11月，五矿公司的客户林昌厦（旭申公司的老板）带了懿杰公司的老板范宏佳以及光大银行工作人员到五矿公司，林昌厦问其能否把2011年五矿公司代旭申公司订购的宁波钢铁有限公司生产的热轧卷板存放在懿杰公司在宝钢物流公司租赁的仓库中（以下简称懿杰库），方便旭申公司向光大银行申请贷款，贷款审批下来后，他可以有足够的资金支付货款给五矿公司。经至上海实地考察仓库的地点以及懿杰公司和范宏佳的情况，认为懿杰公司以及范宏佳具备一定的经济实力，同时考虑到林昌厦获得贷款后可以支付货款给五矿公司，五矿公司接纳了这个建议，并于2011年12月1日与懿杰公司签订运输仓储合同，范宏佳及其妻子黄某乙（懿杰公司的法定代表人）提供担保。后来，五矿公司将与旭申公司做代订购业务而未结清货款的存放在上海裕泉库的4894.584吨宁钢热轧卷板以及4400多吨五矿公司自营的宁钢热轧卷板入库到懿杰库。2012年1月至7月间，五矿公司通过自营销售的模式从懿杰库提出1571.309吨宁钢热轧卷板，这样算来在懿杰库剩余7794吨钢材，总价为36437371.65元。同年5月，桑植公司以购买方的名义向五矿公司订购宁钢热卷2900吨，单价4320元，总金额12528000元，桑植公司支付给五矿公司总金额的15％作为保证金，余款至今未付。同年8月21日，五矿公司按照自营销售模式将56.36吨热轧卷板销售给客户，客户去懿杰库提货时被告知无法提货，五矿公司经与宝钢物流公司交涉及现场清点，发现不仅货物短少1万多吨，且剩余货物均未在五矿公司名下。其证言同时证明，旭申公司与五矿公司签订了全年代订购协议，旭申公司每月向五矿公司代订购宁钢热轧卷板1000吨，旭申公司每月支付五矿公司当月货款的15％作为保证金，五矿公司从宁钢购买热轧卷板后，货物的所有权仍属于五矿公司，待旭申公司支付当月余下货款后，方可将货物的所有权转移至旭申公司。五矿公司的代订购销售模式，价格下跌的亏损是由代订购方承担的，五矿公司赚取代理费用。 （2）证人徐某（宝钢物流综合物流二部业务经理）证言，证明懿杰公司与宝钢物流公司签订了仓储协议，根据合同约定，懿杰公司把货物存放到宝钢物流公司位于上海市宝山区宝杨路2035号的05号仓库内，宝钢物流公司收取一定的仓储费用。懿杰公司未向宝钢物流公司承租场地作为懿杰公司使用的仓库，宝钢物流公司从未将场地对外承租，外面的公司只允许与宝钢物流公司签订仓储协议。另外，为了方便懿杰公司办公，宝钢物流公司将实用面积38平方米的办公用房租赁给懿杰公司。与宝钢物流公司签订仓储协议的公司要存放货物之前，需先将货物清单交给宝钢物流公司，之后把货物运输到仓库，宝钢物流公司根据清单验收货物，确认之后，把货物存放进仓库，并开具确认单，由货主单位确认，宝钢物流公司再把相关货物信息输入系统。还有一种情况的流程是，比如懿杰公司把货物运输到宝钢物流公司，告诉公司这批货物的货主单位是另外的公司，就按照另外的公司名称入库。货物的出库需要货主单位出具出库单并结清仓储费用，后由宝钢物流公司出具单子，货物才能出库。五矿公司在宝钢物流公司的仓库内没有货物。 （3）证人吴某（中厦公司贸易二部经理）证言，证明2011年9月中厦公司派人前往上海考察仓库并选中宝钢物流公司下辖的仓库，于2011年11月17日与宝钢物流公司签订了仓储合同。之后，宝钢物流公司市场营销部的经理邱玉昌以介绍业务为名主动跟其联系，其指派黄某甲与邱玉昌接洽。经邱玉昌介绍，黄某甲认识了冉鑫公司的法定代表人范宏佳和旭申公司的法定代表人林昌厦。范宏佳、林昌厦向黄某甲表示想跟中厦公司合作，还称旭申公司有宁钢的热卷存放在宝钢物流公司，后来在懿杰公司商谈具体合作事宜。黄某甲跟范宏佳、林昌厦谈了合作的必要条件和商务条件，邱玉昌告诉黄某甲，范宏佳、林昌厦他们的公司在宝钢物流公司仓库的货物吞吐量比较大。跟中厦公司合作的必要条件是货权必须在中厦公司名下，具体为在代理采购合同签订之后，由委托单位向中厦公司支付合同总价20％的保证金，中厦公司支付全款向供货单位采购货物。按照合同约定，委托单位在三至六个月要完成代理采购合同的所有交易，并且将80％余款支付给中厦公司。商务条件是委托单位有能力支付20％的履约保证金，由委托单位指定上游的供货单位。除了委托代理采购之外，还存在一种合作关系，具体指合作单位在宝钢物流公司有他们的存货，然后将货权转至中厦公司名下，再由中厦公司支付全款给合作公司，之后由合作单位找下游的销售单位，下游单位先支付20％的保证金给中厦公司，在合作协议约定的期限之内，由下游单位全部购买货物，并将80％余款全部支付给中厦公司。与中厦公司合作的单位有隆歆公司和冉鑫公司，委托单位有隆歆公司、冉鑫公司、旭申公司和宏跃公司。中厦公司通过委托代理业务和合作业务赚取代理费。自2011年12月以来，中厦公司与隆歆公司、冉鑫公司、旭申公司、宏跃公司共签订了10份代理采购协议及5份合作协定，共计金额156770000.1元，截止9月13日，已经履行完毕2份代理采购协议及4份合作协定，共计金额68359770.2元，尚有8份代理采购协议及1份合作协定未履行，共计金额88410229.9元。所有已经完成和未完成的合同项下的货款中厦公司已经全额付清，所有合同涉及的货物均有宝钢物流公司开具的仓单。其中，2011年12月19日，中厦公司与隆歆公司签订委托协议书，隆歆公司委托中厦公司向旭申公司购买5000吨热轧卷板，单价4200元／吨，总金额21000000元，代理期限6个月，3个月内履约完毕按照合同总价的1.5％收取代理费，6个月内履约完毕按照合同总价的3％收取代理费；同年12月30日，中厦公司与隆歆公司签订合作协议书，中厦公司与隆歆公司合作，将货物卖给源予公司；2012年1月17日，中厦公司与隆歆公司签订合作协议书，中厦公司与隆歆公司合作，将货物卖给源予公司。 （4）证人黄某甲（中厦公司贸易二部经理助理）证言，证明中厦公司与宝钢物流公司签订仓储合同之后，宝钢物流公司市场营销部的经理邱玉昌介绍客户给中厦公司的吴某经理，吴某指派其去洽谈。经邱玉昌介绍，其在懿杰公司的办公室认识了林昌厦和冉鑫公司的老板范宏佳，范宏佳还说懿杰公司为他们公司做仓储、物流配送工作。之后其就和范宏佳、林昌厦具体洽谈了中厦公司做代订购业务的条件，核心内容就是钢材的所有权必须在中厦公司名下，货物必须存放在宝钢物流公司的仓库里，以宝钢物流出具的仓储单据为准，还有就是先行支付合同价值的20％作为保证金，这些条件当时范宏佳和林昌厦都认可。所有的业务，开始都是范宏佳为主谈的，林昌厦虽然也在，但基本上由范宏佳掌控。2012年4、5月份，林昌厦告诉中厦公司，范宏佳去做其它事情了，后来逐渐由林昌厦、黄某丙负责联系，其中林昌厦联系更多，至于黄择信就是在上下家属于他们名下公司时才联系。所有操作的业务，上家以及中厦公司的货物都存放在宝钢物流公司的仓库，所以只需要进行货物所有权人的名称变更即可。同年12月19日，中厦公司与隆歆公司签订代订购协议，林昌厦告诉其，旭申公司有5000多吨热卷存放在宝钢物流公司的仓库，其到现场确认过货物，林昌厦介绍隆歆公司的老板黄择信给其认识，后来签订了一系列合同，中厦公司向上家旭申公司采购5000吨热卷，下家为隆歆公司，由隆歆公司先支付合同价值的20％作为保证金，旭申公司再把货物所有权转移至中厦公司，中厦公司再全额支付货款给旭申公司。这单业务，旭申公司是联系林昌厦的，隆歆公司是联系黄择信的，后续交接过程都是范宏佳在敦促的，包括让中厦公司审批速度加快，承兑汇票是林昌厦派他的女儿林琼芬来取走的。同年12月30日，中厦公司与隆歆公司签订合作协议，中厦公司向上家隆歆公司采购3000吨热卷，下家为源予公司。这单业务是范宏佳通知其，说隆歆公司名下有这批货物，下家源予公司是他自己控制的公司，中厦公司的货款是隆歆公司的黄择信来拿的。2012年1月17日，中厦公司与隆歆公司签订合作协议，货物是热卷、线材和盘螺共计2406.6吨，还是范宏佳打电话告诉其，隆歆公司名下有这批货物，货款是黄择信来拿的。以上三单业务执行完毕之后，又分三次与宏跃公司等公司进行了托盘业务，中厦公司收取了货物总额的20％保证金。 （5）证人闵某证言，证明2011年12月至2012年1月，被告人范宏佳打电话通知其，让其将进入宝钢物流公司仓库的9365.883吨宁钢热卷以旭申公司和隆歆公司名义入库，同时以懿杰公司的名义开具入库单给五矿公司。 （6）运输仓储合同、担保函、热轧卷板代理协议书、补充协议、懿杰公司委托书、出库单、入库单、五矿公司发货单、宝钢物流库上海懿杰涉案货物流向表，证明2010年12月13日，被告人林昌厦代表旭申公司与五矿公司签订年度代理协议书，旭申公司委托五矿公司采购热轧卷板并支付履约保证金，五矿公司向旭申公司收取代理手续费，在旭申公司付清所有款项前，货权由五矿公司控制。2011年12月1日，懿杰公司与五矿公司签订运输仓储合同，五矿公司在懿杰公司租赁的仓库内存放钢材并委托懿杰公司保管，黄某乙、范宏佳提供连带责任担保。同年12月1日，旭申公司与五矿公司签订补充协议，应旭申公司要求，五矿公司将双方原年度代理协议项下各月协议量中未提部分的货物即4894.584吨热轧卷板从上海裕泉库转库到懿杰库。同年12月到2012年1月，宝钢物流分多批入库宁钢热卷共计9365.893吨，入库单位为旭申公司和隆歆公司。2012年1月到7月，五矿公司通过懿杰公司从宝钢物流公司仓库提货1571.309吨。 （7）中厦公司出具的情况说明、代理采购协议书、合作协议书、买卖合同、销售合同、委托书、现货转户确认单、银行承兑汇票、提货单、增值税专用发票、五矿公司出具的旭申代理货物情况计算表等，证明中厦公司于2011年12月19日、12月30日、2012年1月17日分别与隆歆公司签订代理采购协议书、合作协议书，约定由隆歆公司指定卖方旭申公司和买方源予公司，并由隆歆公司或者源予公司支付货款总额的20％作为履约保证金给中厦公司，由中厦公司向旭申公司和隆歆公司购买货物，中厦公司收到货物之后，将货物以中厦公司名义存入宝钢物流公司仓库，隆歆公司和源予公司按付多少款提多少货的原则到宝钢物流公司仓库提货，后中厦公司依据协议约定分别向旭申公司和隆歆公司采购热轧卷板5000吨、热轧卷板3000吨以及热轧卷板、线材、盘螺共计2406吨，并支付货款。2012年5月7日，五矿公司与桑植公司签订买卖合同，五矿公司以单价4320元／吨销售2900吨热轧卷板给桑植公司。同年6月25日，宏跃公司与中厦公司签订代理采购协议书，宏跃公司委托中厦公司以单价4150元／吨代理采购宁钢热卷3958.792吨，并需支付1.5％代理费，由宏跃公司指定卖方。同年6月25日，中厦公司向隆歆公司以4150元／吨的单价采购宁钢热卷3958.792吨。后支付全额货款16428986.8元，取得宁钢热卷3958.792吨的货权。同年6月26日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以4100元／吨的单价代理采购宁钢热卷2900吨，并需支付1.5％代理费，由旭申公司指定卖方。同年6月26日，中厦公司向进伦公司以4100元／吨的单价采购宁钢热卷2900吨。后支付全额货款1189万元，取得2913.476吨宁钢热卷的货权。同年7月16日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以3950元／吨的单价代理采购宁钢热卷1250.114吨，并需支付1.5％代理费，由旭申公司指定卖方。同年7月16日，中厦公司向进伦公司以3950元／吨的单价采购宁钢热卷1250.114吨。后支付全额货款4937950.3元，取得1250.114吨宁钢热卷的货权。五矿公司从宁波钢铁有限公司购买7794.584吨热轧卷板的成本为36437371.65元。 （8）银行承兑汇票、银行交易明细及凭证，证明中厦公司于2011年12月21日支付货款2100万元给旭申公司，2012年1月4日支付货款1290万元给隆歆公司，2012年1月18日支付货款1042.312万给隆歆公司。隆歆公司和源予公司分别对应支付保证金和货款2166.15万元、1344.53884万元、1111.240988万元给中厦公司。旭申公司、桑植公司打入五矿公司保证金287.92万元，加上累计的余额保证金共计5678572.99元。2012年6月26日，宏跃公司支付保证金3285797.36元给中厦公司。同年6月27日，旭申公司支付保证金2378000元给中厦公司。同年7月17日，旭申公司支付保证金987590.06元给中厦公司。 （9）被告人范宏佳供述在案，供认其代表懿杰公司于2011年12月1日与五矿公司签订仓储保管协议，合同签好之后，五矿公司把9000吨左右的宁钢热卷存放进懿杰库，当时以林昌厦的旭申公司的名义入库。 （10）被告人林昌厦供述在案，供认懿杰公司自身没有仓库，与五矿公司签订仓储保管协议之后，五矿公司入库的货物以相关联的公司名义存放进宝钢物流公司的仓库，同时懿杰公司会以自身的名义开具入库单给五矿公司。五矿公司一开始入库的9000吨宁钢热卷一部分是旭申公司在2011年与五矿公司签订全年代理协议并支付保证金，而没有资金向五矿公司买回来的钢材，一部分是五矿公司自营销售的钢材。之前这批货物放在上海裕泉仓库，后来移到懿杰公司。这批货物在2011年12月19日、12月30日、2012年1月17日托盘给中厦公司。2011年12月19日这单是其和中厦公司开展的第一单业务，货款是其女儿林琼芬拿的。另外2单业务是黄择信的隆歆公司做的。由于这批宁钢热卷有五矿公司自营销售的货物，每次五矿公司销售前，范宏佳都需要支付部分货款给中厦公司赎回货物，才不会被五矿公司发现。为了防止五矿公司把自营货物销售出去，范宏佳干脆把五矿公司还存留的2900吨宁钢热卷做成了代订购协议，这样只需要支付20％的保证金。2012年6月25日、6月26日、7月16日这三单业务的货物是之前范宏佳于2011年12月19日、12月30日、2012年1月17日托盘给中厦公司的宁钢热卷，其三人将货物回赎后，又再次托盘给中厦公司，以此来套取资金。 （11）被告人黄择信供述在案，供认2011年12月19日那单5000吨热卷，隆歆公司作为下家，需要打款给中厦公司，从这个时候其就知道范宏佳联系中厦公司做托盘生意。2012年5月7日2900吨宁钢热卷的代购情况其四人都清楚并同意，具体由范宏佳、林昌厦操作。其知道其等人这种做业务的方式不对，但为了不崩盘，只能这样做。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 2、2012年1月，被告人范宏佳、黄择信分别以源予公司、隆歆公司的名义与五矿公司签订代理采购协议，诱骗五矿公司将代购的4000吨价值1860万元的盘螺存入宝钢物流仓库内，同时范宏佳、黄择信将上述盘螺以懿杰公司和奕良公司的名义入库。之后范宏佳、黄择信以合作的名义将上述盘螺销售给中厦公司，并履行合同。后被告人范宏佳、黄择信等人向五矿公司支付了全部货款。同年7月25日，被告人林昌厦、黄择信等人以委托代购的名义将上述部分中天盘螺1122.044吨销售给中厦公司并支付中厦公司保证金886414.76元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明被告人范宏佳于2012年1月介绍源予公司和隆歆公司给其，这两家公司都需要订购江苏中天的盘螺，共计4000吨，并且告诉其江苏苏美达国际技术贸易有限公司拥有该批品种的货物，五矿公司分别与源予公司和隆歆公司签订了代订购协议之后，向江苏苏美达公司订购了盘螺并存放进懿杰库，之后这两家公司均支付了余款，五矿公司将4000吨盘螺的所有权转至这两家公司名下。 （2）证人闵某证言，证明2012年1月21日，被告人范宏佳打电话通知其，让其将进入宝钢物流仓库的3999.77吨中天盘螺以懿杰公司和奕良公司名义入库，同时以懿杰公司的名义开具入库单给五矿公司。 （3）证人吴某、黄某甲证言，证明2012年2月1日，中厦公司与冉鑫公司签订合作协议，中厦公司向冉鑫公司采购1122.044吨盘螺，下家是源予公司。这单业务由范宏佳打电话通知中厦公司，称冉鑫公司有货，中厦公司的货款系由范宏佳指派了一个叫“林上华”的人来拿的。同年2月3日，中厦公司与冉鑫公司签订合作协议，中厦公司向冉鑫公司采购2877吨盘螺，下家是源予公司。这单业务系范宏佳打电话通知中厦公司，称冉鑫公司有货，货款系由范宏佳指派“林上华”来拿的。这两笔业务已经执行完毕。后来，上述1122.044吨盘螺再次做了托盘业务，中厦公司也收到了20％保证金，但未执行完毕。 （4）代理采购协议书、购销合同、银行承兑汇票、增值税专用发票、提货通知回执、入库单、发货单、宝钢物流库上海懿杰涉案货物流向表、银行业务凭证，证明2012年1月9日，隆歆公司、源予公司分别与五矿公司签订代理采购协议，委托五矿公司以4650元／吨的单价采购4000吨中天盘螺，约定支付五矿公司总货款1.6％的代理费。同年1月9日，五矿公司与江苏苏美达国际技术贸易有限公司签订买卖合同，五矿公司以4650元／吨的价格购买4000吨盘螺。后五矿公司支付货款给江苏苏美达公司，并将实际购入的3999.77吨盘螺存入懿杰仓库，懿杰公司向五矿公司出具了入库单。同年1月21日，宝钢物流仓库分多批入库中天盘螺共3999.77吨，入库单位为懿杰公司和奕良公司。隆歆公司支付保证金及货款共计9528006.23元给五矿公司，源予公司支付保证金及货款共计9306952.62元给五矿公司，五矿公司分别将2028.392吨中天盘螺、1971.378吨中天盘螺的货权转至隆歆公司和源予公司名下。 （5）代理采购协议书、合作协议书、协议书、销售合同、现货转户确认单、银行承兑汇票、提货单、增值税专用发票、银行凭证等，证明2012年2月1日、2月3日，中厦公司分两次与冉鑫公司签订合作协议书和买卖合同，中厦公司以4550元／吨的单价分别向冉鑫公司采购中天盘螺1122.044吨、2877吨，金额分别为5105300.2元、13090350元。同年2月2日、2月6日，中厦公司全额支付货款给冉鑫公司，取得3999.77吨中天盘螺的货权。后指定买方源予公司全额支付货款给中厦公司。同年7月25日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以3950元／吨的单价代理采购中天盘螺1122.044吨，约定支付1.5％代理费，由旭申公司指定卖方，旭申公司向中厦公司支付保证金886414.76元。同年7月25日，中厦公司向隆歆公司以3950元／吨的单价采购中天盘螺1122.044吨，支付全额货款4432073.8元，取得1122.044吨中天盘螺的货权。 （6）被告人范宏佳供述在案，供认江苏苏美达公司系其联系的事实。 （7）被告人林昌厦供述在案，供认2012年1月9日4000吨盘螺的代订购情况系被告人范宏佳在操作过程中跟其提过，其是在范宏佳离开公司后才知道的，范宏佳结清了货款，但是同样一单货又托盘给了中厦公司。 （8）被告人黄择信供述在案，供认2012年1月9日这单4000吨盘螺代订购业务系以其的隆歆公司名义订购的，订货目的就是为了与中厦做托盘业务，不是以五矿公司名义入库的。五矿公司代订购的货款在范宏佳在的时候就结清了，但是同样一单货又托盘给中厦公司。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 3、2012年2月，被告人范宏佳以隆歆公司的名义与五矿公司签订盘螺代订购协议，同时又以桑植公司名义与五矿公司签订6041.157吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款24708332.13元，之后由被告人林昌厦、黄择信等人偿还了上述货款。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年2月，被告人范宏佳介绍隆歆公司向五矿公司订购江苏中天盘螺，共计6041.157吨，由范宏佳提供上家桑植公司，隆歆公司之后也支付全额货款给五矿公司。 （2）证人闵某证言，证明2012年2月29日，桑植公司实际没有发货入库到宝钢公司的仓库，其按照范宏佳的指示制作了空头入库单给五矿公司。 （3）代理采购协议、购销合同、银行承兑汇票、增值税专用发票、虚假入库单，证明2012年2月23日，隆歆公司与五矿公司签订代理采购协议，隆歆公司委托五矿公司以4090元／吨的单价采购6041.157吨中天盘螺，并支付1.6％的代理费和保证金，指定供货方为桑植公司。同日，五矿公司与桑植公司签订买卖合同，五矿公司以4090元／吨的单价向桑植公司购买6041.157吨中天盘螺，并向桑植公司支付全额货款24708332.13元。懿杰公司于同年2月29日向五矿公司出具了6041.157吨中天盘螺的虚假入库单。 （4）银行交易明细及凭证，证明隆歆公司支付全额保证金和货款给五矿公司的情况。 （5）被告人林昌厦、黄择信供述在案，供认该单6041.157吨中天盘螺的代订购情况其不清楚。范宏佳离开公司之后，其两人才知道桑植公司其实就是一个空壳公司，这笔货款范宏佳仅支付了保证金，实际没有货物入库，后续由其两人和黄某丙与五矿公司结清货款。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 4、2012年3月，被告人范宏佳以奕良公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司名义与五矿公司签订2812.264吨盘螺的销售合同，并通过虚开入库单的形式制造桑植公司已发货的假象，从而骗取五矿公司的购货款11952122元。除去支付给五矿公司的保证金2390424.4元，造成五矿公司实际损失9561697.6元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年3月20日这单2812.264吨中天盘螺的业务，系范宏佳介绍奕良公司与五矿公司做的，桑植公司还有一批中天盘螺在懿杰仓库的信息也是范宏佳提供的。 （2）证人闵某证言，证明2012年3月19日，桑植公司实际没有发货入库到宝钢公司的仓库，其按照范宏佳的指示制作了空头入库单给五矿公司。 （3）代理采购协议、购销合同、汇款凭证、增值税专用发票、仓单，证明2012年3月20日，奕良公司与五矿公司签订代理协议，奕良公司委托五矿公司以4250元／吨的单价采购2812.264吨中天盘螺，并支付1.45％代理费，指定供货方为桑植公司。同年3月20日，五矿公司与桑植公司签订购销合同，五矿公司以4250元／吨的单价向桑植公司购买2812.264吨中天盘螺，并支付了全额货款11952122元。懿杰公司向五矿公司出具了2812.264吨中天盘螺的虚假入库单。 （4）银行交易明细及凭证，证明奕良公司打入五矿公司保证金239.04244万元。 （5）被告人林昌厦、黄择信供述在案，供认该单业务实际没有货物入库，范宏佳仅支付了保证金，其两人和黄某丙后续也没有钱来进行周转。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 5、2012年3月，被告人范宏佳以勤垒公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1290万元的万泰盘螺存入懿杰公司控制的宝钢物流仓库内。之后被告人范宏佳以委托代购的名义将上述盘螺销售给中厦公司。除去支付给五矿公司的保证金258万元，造成五矿公司实际损失1032万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年3月28日这单3000吨万泰盘螺的业务，系范宏佳介绍勤垒公司与五矿公司做的。 （2）证人闵某证言，证明2012年4月2日、4月12日，分别有1996.22吨、1012.4吨万泰盘螺入库到宝钢物流公司的仓库，范宏佳打电话给其，让其以中厦公司的名义入库。 （3）代理采购协议、购销合同、汇款凭证、增值税专用发票、入库单，证明2012年3月28日，勤垒公司与五矿公司签订代理采购协议，勤垒公司委托五矿公司以4300元／吨的单价采购3000吨万泰盘螺，并支付1.45％代理费，指定供货方浙江万泰特钢有限公司。同年3月28日，五矿公司与浙江万泰特钢有限公司签订买卖合同，五矿公司以4300元／吨的单价向浙江万泰特钢有限公司购买3000吨万泰盘螺，并支付了全额货款1290万元。懿杰公司向五矿公司出具了3008.62吨万泰盘螺的虚假入库单。 （4）宝钢物流库上海懿杰涉案货物流向表，证明2012年4月2日、4月12日，宝钢物流公司分2批入库万泰盘螺共3008.62吨，入库单位为中厦公司。 （5）银行交易明细及凭证，证明勤垒公司打入五矿公司保证金258万元。 （6）被告人林昌厦、黄择信供述在案，供认该单3000吨万泰盘螺的代订购情况其两人不知情。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 6、2012年4月，被告人范宏佳以源予公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值1344万元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以隆歆公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司，并支付给中厦公司保证金2428187元。除去支付给五矿公司的保证金268.8万元，造成五矿公司实际损失1075.2万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明被告人范宏佳介绍源予公司与五矿公司做业务的过程。 （2）证人闵某证言，证明2012年4月18日、4月27日，分别有2728.3吨、260.92吨万泰盘螺入库到宝钢物流公司的仓库，其根据被告人范宏佳和林昌厦的指令以隆歆公司的名义入库。 （3）证人吴某、黄某甲证言证明，2012年4月26日，中厦公司与隆歆公司签订合作协议，中厦公司向隆歆公司采购2728.3吨盘螺，下家是旭申公司，这单业务系范宏佳通知中厦公司，称隆歆公司有货，中厦公司的货款由他们指派“王胜卿”来拿的。 （4）代理采购协议、购销合同、汇款凭证、增值税专用发票、入库单，证明2012年4月12日，源予公司与五矿公司签订代理采购协议，源予公司委托五矿公司以4480元／吨的单价采购3000吨万泰盘螺，并支付1.43％代理费，指定供货方为浙江万泰特钢有限公司。同年4月12日，五矿公司与浙江万泰特钢有限公司签订购销合同，五矿公司以4480元／吨的单价向浙江万泰特钢有限公司购买3000吨万泰盘螺，并支付了全额货款1344万元。懿杰公司于2012年4月27日向五矿公司出具了2989.22吨万泰盘螺的虚假入库单。 （5）合作协议书、买卖合同、增值税专用发票、银行凭证等，证明2012年4月26日，中厦公司与隆歆公司签订合作协议书，中厦公司向隆歆公司购买盘螺2728.3吨，单价4450元／吨，由隆歆公司指定买方，隆歆公司支付保证金2428187元给中厦公司。 （6）宝钢物流库上海懿杰涉案货物流向表，证明2012年4月18日、4月27日，宝钢物流公司分2批入库万泰盘螺共2989.22吨，入库单位为隆歆公司。同年4月26日，2728.3吨盘螺转户至中厦公司。 （7）银行交易明细及凭证，证明源予公司打入五矿公司保证金268.8万元。 （8）被告人林昌厦供述在案，供认该单3000吨万泰盘螺以其公司的名义托盘给中厦公司，后未回赎货物，五矿公司的货款范宏佳仅支付了保证金。 （9）被告人黄择信供述在案，供认五矿公司的货款范宏佳仅支付了保证金，托盘给中厦后未回赎货物。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 7、2012年4月，被告人范宏佳以进伦公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3000吨价值13593690元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人范宏佳、林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司，并支付给中厦公司保证金2262556.8元。除去支付给五矿公司的保证金2718738元，造成五矿公司实际损失10874952元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年4月28日该单3000吨万泰盘螺系范宏佳介绍进伦公司与五矿公司做业务的过程。 （2）证人闵某证言，证明2012年5月5日、5月8日，分别有2836.34吨、188.48吨万泰盘螺入库到宝钢物流公司的仓库，被告人林昌厦打电话给其，让其以进伦公司的名义入库。 （3）证人黄某甲证言证明，2012年5月8日，中厦公司与旭申公司签订了代订购协议，中厦公司向上家进伦公司采购2600.64吨盘螺。这单业务系林昌厦通知中厦公司，称进伦公司有货，货款是黄某丙让林昌厦来拿的。 （4）代理采购协议、购销合同、汇款凭证、银行承兑汇票、增值税专用发票、入库单，证明2012年4月28日，进伦公司与五矿公司签订代理采购协议，进伦公司委托五矿公司以4531.23元／吨的单价采购3000吨万泰盘螺，并支付0.986％代理费，指定供货方为浙江万泰特钢有限公司。同年4月28日，五矿公司与浙江万泰特钢有限公司签订购销合同，五矿公司以4531.23元／吨的单价向浙江万泰特钢有限公司购买3000吨万泰盘螺，并支付了全额货款13593690元，懿杰公司向五矿公司出具了3024.82吨万泰盘螺的虚假入库单。 （5）代理采购协议书、买卖合同、销售合同、银行承兑汇票、银行凭证、现货转户确认单、增值税专用发票等证明，2012年5月8日，旭申公司与中厦公司签订代理采购协议，旭申公司委托中厦公司以4350元／吨的单价代理采购2600.64吨盘螺，由旭申公司指定卖方并支付中厦公司20％履约保证金2262556.8元。同年5月8日，中厦公司与进伦公司签订买卖合同，中厦公司向进伦公司购买盘螺2600.64吨，价格为4350元／吨。后中厦公司全额付款1131.2784万元给进伦公司，从进伦公司处取得2600.64吨盘螺的货权。 （6）宝钢物流库上海懿杰涉案货物流向表，证明2012年5月5日、5月8日，宝钢物流公司分2批入库万泰盘螺共3024.82吨，入库单位为进伦公司。同年5月8日，2600.64吨盘螺转户至中厦公司。 （7）银行交易明细及凭证，证明进伦公司打入五矿公司保证金271.8738万元。 （8）被告人林昌厦供述在案，供认2012年4月28日该单3000吨万泰盘螺系范宏佳让其通知中厦公司开展托盘业务的事实。 （9）被告人黄择信供述在案，供认2012年4月28日该单3000吨万泰盘螺的代订购情况，其四人都知道，五矿公司的货款范宏佳仅支付了保证金，托盘给中厦公司后未回赎货物。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 8、2012年6月，被告人林昌厦、黄择信及黄某丙以宏跃公司的名义与五矿公司签订盘螺代购协议，诱骗五矿公司将代购的3500吨价值1442万元的盘螺存入懿杰公司控制的宝钢物流仓库内，并以进伦公司的名义入库。之后被告人林昌厦、黄择信及黄某丙以委托代购的名义将上述盘螺销售给中厦公司等公司，并支付保证金289万元。除去支付给五矿公司的保证金288.4万元，造成五矿公司实际损失1153.6万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年6月8日该单3500吨万泰盘螺代订购业务系林昌厦联系的事实。 （2）证人闵某证言，证明2012年6月13日，入库了382.6吨万泰盘螺，入库名义是中厦公司；6月14日，分别入库了708.9吨、2115.58吨万泰盘螺，入库名义是进伦公司；6月19日，入库了291.36吨万泰盘螺，入库名义是进伦公司。这些入库业务是林昌厦打电话给其，让其按照这些公司的名义入库。 （3）证人黄某甲证言证明，2012年6月18日，中厦公司与旭申公司签订了代订购协议，中厦公司向上家进伦公司采购3400吨盘螺，下家是旭申公司，这单业务是林昌厦通知中厦公司，称进伦公司有货，货款由其在上海交给林昌厦。 （4）代理采购协议、购销合同、电汇凭证、发货单、发票、入库单，证明2012年6月8日，宏跃公司与五矿公司签订代理采购协议，宏跃公司委托五矿公司以4120元／吨的单价采购3500吨万泰盘螺，并支付1.43％代理费，指定供货方为浙江万泰特钢有限公司。同年6月8日，五矿公司与浙江万泰特钢有限公司签订购销合同，五矿公司以4120元／吨的单价向浙江万泰特钢有限公司购买3500吨万泰盘螺，并支付全额货款1442万元。懿杰公司向五矿公司出具了3498.44吨万泰盘螺的虚假入库单。 （5）代理采购协议书、买卖合同、银行承兑汇票、现货转户确认单、增值税专用发票等，证明2012年6月18日，旭申公司与中厦公司签订代理采购协议书，旭申公司委托中厦公司以4250元／吨的单价代理采购万泰盘螺3400吨，由旭申公司指定卖方并支付保证金289万元给中厦公司。同年6月18日，中厦公司与进伦公司签订买卖协议，中厦公司向进伦公司购买盘螺3400吨，价格为4250元／吨。后中厦公司向进伦公司支付全额货款1445万元，取得3401.581吨万泰盘螺的货权。 （6）宝钢物流库上海懿杰涉案货物流向表，证明2012年6月13日宝钢物流公司入库万泰盘螺382.6吨，入库单位为中厦公司；6月14日入库万泰盘螺708.9吨，入库单位为进伦公司，后转户至中厦公司；6月14日入库万泰盘螺2115.58吨，入库单位为进伦公司，后转户至中厦公司，并由中厦公司出库1835.64吨；6月19日入库万泰盘螺291.36吨，入库单位为进伦公司，后转户至中厦公司，并由中厦公司出库。 （7）银行交易明细及凭证，证明进伦公司打入五矿公司保证金288.4万元。 （8）被告人林昌厦供述在案，供认2012年6月8日该单3500吨万泰盘螺代订购业务由其、黄择信和黄某丙三人操作，这单业务只给五矿公司支付了保证金，托盘给中厦公司后未回赎货物。 （9）被告人黄择信供述在案，所供内容与被告人林昌厦一致。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 9、2012年6月，被告人林昌厦、黄择信及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3000吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1245万元，除去支付给五矿公司的保证金250万元，造成五矿公司实际损失995万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年6月28日该单业务系林昌厦联系五矿公司做的事实。 （2）代理采购协议、购销合同、电子银行交易回单、银行承兑汇票、入库单，证明2012年6月28日，隆歆公司与五矿公司签订代理采购协议，隆歆公司委托五矿公司以4150元／吨的单价向桑植公司采购3000吨中天盘螺，并支付1.0235％代理费。同年6月28日，五矿公司与桑植公司签订购销合同，五矿公司以4150元／吨的单价向桑植公司购买3000吨中天盘螺。后五矿公司向桑植公司支付全额货款1245万元。懿杰公司向五矿公司出具了3000.009吨中天盘螺的虚假入库单。 （3）银行交易明细及凭证，证明隆歆公司打入五矿公司保证金250万元。 （4）被告人林昌厦、黄择信供述在案，供认2012年6月28日该单业务系通过桑植这个空壳公司操作，目的是为了套取资金盘活经营下去。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 10、2012年7月，被告人林昌厦、黄择信及黄某丙以隆歆公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3500吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1330万元，除去支付给五矿公司的保证金266万元，造成五矿公司实际损失1064万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年7月23日该单业务系林昌厦联系五矿公司做的事实。 （2）代理采购协议、购销合同、汇款凭证、结算业务申请书、入库单，证明2012年7月23日，隆歆公司与五矿公司签订代理采购协议，隆歆公司委托五矿公司以3800元／吨的单价向桑植公司采购3500吨中天盘螺，并支付1.42％代理费。同年7月23日，五矿公司与桑植公司签订购销合同，五矿公司以3800元／吨的单价向桑植公司购买3500吨中天盘螺。后五矿公司向桑植公司支付全额货款。懿杰公司向五矿公司出具了虚假入库单。 （3）银行交易明细及凭证，证明隆歆公司打入五矿公司保证金266万元。 （4）被告人林昌厦、黄择信供述在案，供认2012年7月23日该单业务系通过桑植这个空壳公司操作，目的是为了套取资金盘活经营下去。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 11、2012年8月，被告人林昌厦、黄择信及黄某丙以旭申公司的名义与五矿公司签订盘螺代购协议，同时又以桑植公司的名义与五矿公司签订3460吨盘螺的销售合同，并通过虚开入库单制造桑植公司已发货的假象，从而骗取五矿公司的购货款1272.1万元，除去支付给五矿公司的保证金128.2万元，造成五矿公司实际损失1143.9万元。 上述事实，有公诉机关当庭出举的下列证据予以证明： （1）证人薛某证言，证明2012年8月7日该单业务系被告人林昌厦联系五矿公司做的事实。 （2）代理采购协议、购销合同、汇款凭证、银行承兑汇票、入库单，证明2012年8月6日，旭申公司与五矿公司签订代理采购协议，旭申公司委托五矿公司以3700元／吨的单价向桑植公司采购3460吨中天盘螺，并支付0.8411％代理费。同年8月7日，五矿公司与桑植公司签订买卖合同，五矿公司以3700元／吨的单价向桑植公司购买3460吨中天盘螺。后五矿公司向桑植公司支付货款1272.1万元。懿杰公司向五矿公司出具3460吨中天盘螺的虚假入库单。 （3）银行交易明细及凭证，证明旭申公司打入五矿公司保证金128.2万元。 （4）被告人林昌厦、黄择信供述在案，供认2012年8月7日该单业务系通过桑植这个空壳公司操作，目的是为了套取资金盘活经营下去。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 案发后，被告人范宏佳、黄择信、林昌厦先后被公安机关抓获归案。 证明以上事实的证据还有： （1）证人朱某甲（懿杰公司员工）证言，证明其于2011年9月经被告人范宏佳招聘进入懿杰公司，2012年6月离开懿杰公司，当时范宏佳还在懿杰公司。其在懿杰公司期间，懿杰公司的老板分别是范宏佳、林昌厦、黄择信和黄某丙四个人。范宏佳是总负责人，主管业务，林昌厦是范宏佳的助手，黄择信主管财务，黄某丙负责公关。2011年9月，范宏佳让其去联系一家国有单位，准备搞一个三方监管的项目。后来经其联系，桑植县政府相关部门以及桑植县经济建设投资有限责任公司的张总到了上海，范宏佳带着其、林昌厦、黄择信、黄某丙一起和他们见面。范宏佳向他们介绍了这个三方监管的项目，并且提出桑植在上海成立的新公司由他来负责操作，新公司的银行账户、公章等交给他保管，等到业务流量足以满足银行三方监管的要求，再把这些交还给桑植县。桑植方面经考察商量，最终表示同意。桑植总公司还派了一个叫刘传林的人作为新公司的负责人。 （2）证人张某（桑植县经济建设投资有限责任公司总经理）证言，证明2011年下半年，经朋友联系以及桑植县政府同意，在上海成立桑植分公司，并由刘传林担任桑植分公司的副总经理。桑植公司从未开展过业务，桑植总公司也没有从事钢材业务。 （3）证人范某（懿杰公司财务人员）证言，证明其某，主要负责其兄范宏佳名下公司的财务工作，范宏佳于2012年3月份退出懿杰公司，之后的1到2个月时间，其仍在懿杰公司负责财务工作。懿杰公司的老板有四个人，分别是范宏佳、林昌厦、黄择信和黄某丙，黄某乙是其嫂子，系挂名股东与法定代表人。范宏佳名下有冉鑫公司、予鑫公司、源予公司和小朋经营部。 （4）证人黄某乙（被告人范宏佳之妻）证言，证明其是懿杰公司的挂名股东，实际控制人是范宏佳，懿杰公司的相关决议、档案上的签字是范宏佳让其去签的。范宏佳还实际控制着源予公司、予鑫公司、冉鑫公司、上海小朋金属材料经营部等公司，这些公司的运营情况其不清楚，但其知道亏损很大，银行贷款无力归还。 （5）证人闵某（懿杰公司仓库主管）证言，证明2011年12月，被告人范宏佳招聘其进入懿杰公司负责仓储工作，办公地点在上海市宝山区宝杨路2035号宝钢物流公司里面。懿杰公司前期主要负责人是范宏佳，货物的入库、转库和出库都是范宏佳给其指令，后来懿杰公司的几个股东发生矛盾，范宏佳退出懿杰公司，之后其就按照林昌厦的指令行事。懿杰公司的入库流程为，范宏佳打电话给其，告诉其货物到了，其就通知宝钢物流公司去收货，按照其收到的货物清单对货物进行称重确认，之后其按照范宏佳告诉其的货主公司的名称转述给宝钢物流公司，宝钢物流公司会制作入库单并交给其，其再交给懿杰公司，同时其会制作懿杰公司的入库明细单给五矿公司。懿杰公司的出库、转库流程为，其收到懿杰公司发过来的出库、转库通知单，通知单上必须有货主单位的公章，之后其将通知单交给宝钢物流公司，由宝钢物流公司出库或者转库。懿杰公司基本没有赚取相关的仓储费和出库费。桑植公司实际没有货物入库到宝钢物流公司的仓库，但其也按照范宏佳和林昌厦的指令制作了空头的入库明细单给五矿公司。 （6）证人黄某丙证言，证明被告人范宏佳提出成立一个仓储公司，通过仓储公司的平台去银行贷款，还能赚取仓储费用，后来其等人各自通过银行贷款或者民间借贷投资入股成立懿杰公司。被告人林昌厦负责公司业务，是范宏佳的助理，范宏佳离开之后，由林昌厦负责公司业务；黄择信之前负责行政管理，之后负责财务；林彬和其都不参与管理，范宏佳正式离开之后，其负责公关。懿杰公司的公章掌握在范宏佳手上，银行密码掌握在范某手上。另外，黄择信名下的隆歆公司、勤垒公司，林昌厦名下的旭申公司，其名下的奕良公司、进伦公司、宏跃公司和上海忆祖物资经营部等公司的公章、银行账户密码都在范某手上。懿杰公司未购买或者租赁场地作为仓库，但与宝钢物流公司签订了仓储协议。后来其发现，五矿公司的货物入库后，都不在五矿公司名下，而是在范宏佳实际控制的这些公司名下。五矿公司收到的懿杰公司的入库单是范宏佳指使闵某开具的。2012年3月6日左右，林昌厦与黄择信告诉其，范宏佳挪用了公司1800万元左右的资金，其去质问范宏佳，他说这些钱用于归还银行贷款了，当时其和林昌厦、黄择信认为这些钱要不回来了，范宏佳提出要么他退出懿杰公司，要么其等人把股份全部转给他。经协商，其和林昌厦、黄择信决定继续经营下去。范宏佳提出他的股份转让费为2000万元，经商量，定下来1800万元，因为范宏佳之前已经拿走1800万元，所以就抵消了。懿杰公司以及其和林昌厦、黄择信名下公司的财务章、银行密码都掌握在范某手上，所以范宏佳还实际掌控这些公司，一直到同年5月底、6月初，范宏佳才正式离开。在此期间，范宏佳又拿走850万元，其中变卖250万元的盘螺，划款600万元。范宏佳离开懿杰公司之后，还交出了桑植公司的公章、银行密码等，其、林昌厦和黄择信名下的公司公章、银行账户都交给黄择信管理。其从懿杰公司拿走1500万元左右，用作归还银行贷款和个人借款等用途。 （7）证人黄某丁、陈某甲、林某甲、朱某乙、陈某乙、林某乙、黄某戊、汤某证言，分别证明被告人范宏佳、林昌厦、黄择信和黄某丙与其等人之间存某 （8）证人陈某丙证言，证明其与隆歆公司和冉鑫公司没有货物往来关系，其公司曾为这两家公司贴现过银行承兑汇票。 （9）宝钢物流公司出具的《证明》，证明宝钢物流公司与懿杰公司只存在仓储保管和出租38平方米办公室用房的合同关系，未曾将上海市宝山区宝杨路2035号宝钢物流公司五号库内的任何场地、仓库出租给懿杰公司。 （10）汇款凭证，证明被告人范宏佳、林昌厦、黄择信以冉鑫公司、旭申公司、隆歆公司、宏跃公司等委托公司的名义与中厦公司签订的代理采购协议且未履行完毕的业务中，支付给中厦公司保证金共计17682045.98元。 （11）查封决定书、协助查封通知书，证明2014年5月7日，公安机关查封被告人范宏佳名下位于上海市嘉定区方德路250弄113号1层、方德路250弄114号1层、方德路250弄113-114号2层、方德路250弄113-114号3层、方陆路283号1层、方陆路283-285号2层房产。 （12）扣押物品清单、移库业务函，证明公安机关于2012年8月28日扣押存放在宝钢物流公司仓库的源予公司名下的浙江万泰盘螺983件，共计1502.6008吨；冉鑫公司名下的江苏中天盘螺40件，共计93.221吨；旭申公司名下宁钢热卷1件，28.56吨；中厦公司名下的宁钢热卷164件，共计4651.531吨，浙江万泰盘螺5222件，共计8119.9292吨。同日，公安机关扣押存放在厦门速传物流发展有限公司现位于上海市宝山区罗东路2459号仓库的中厦公司名下的浙江万泰盘螺1393件，共计2127吨，中天盘螺1138件，共计2669.31吨；中厦公司名下的宁钢热卷96件，共计2730.306吨，日照热卷11件，共计319.945吨。同年9月7日，公安机关从被告人范宏佳处扣押股权转让协议1份、协议书1份、源予公司公章、懿杰公司公章、冉鑫公司公章、冉鑫公司提货专用章、予鑫公司公章等物。 （13）调取证据清单，证明公安机关于2012年8月28日从宝钢物流公司调取仓储保管协议1份、办公用户租赁合同1份等材料；同日，从厦门速传物流发展股份有限公司调取钢材仓储保管合同（中厦公司与厦门速传物流发展股份有限公司签订）。 （14）仓储保管协议、仓储合同，证明2011年7月11日、11月17日，宝钢物流公司分别与懿杰公司和中厦公司签订仓储保管协议，约定货物进仓以宝钢物流公司的进仓单或者入库单为准。 （15）宝钢物流库涉案货物流转表，证明涉案钢材在宝钢物流公司仓库入库的数量、入库单位和转户时间、数量、转户单位等内容。 （16）宝钢物流公司出具的《情况说明》，证明旭申公司、隆歆公司、源予公司、奕良公司、予鑫公司、冉鑫公司、宏跃公司、进伦公司等八家公司是懿杰公司介绍给宝钢物流公司的客户，上述公司在每笔货物入库时均向宝钢物流公司出具说明，货物存入对应公司名下，但均由懿杰公司结算出库，该类说明以及上述八家公司的货物入库单、转库单、出库单均由相应货主公司和懿杰公司共同盖章确认。截至2012年12月30日，宝钢物流公司仓库从未有桑植公司、五矿公司名下货物入库，也没有货物转入上述两家公司名下。 （17）工商登记材料及验资报告、银行记录，证明懿杰公司、旭申公司、奕良公司、源予公司、进伦公司、宏跃公司、予鑫公司、隆歆公司、冉鑫公司、桑植公司等公司的工商登记情况。 （18）归案经过证实，被告人范宏佳、林昌厦、黄择信均系被动归案的情况。 （19）户籍证明证实，被告人范宏佳、林昌厦、黄择信的基本身份情况。 （20）被告人范宏佳供述在案，供认2011年3月，其和黄某丙、林彬、林昌厦、黄择信出资成立懿杰公司，当时在工商部门登记的股东均系挂名股东，其对应黄某乙，黄某丙对应黄祖邦，林彬对应林立熊，林昌厦对应黄垂娟，黄择信对应黄纯花。2012年1月，林彬退出懿杰公司。懿杰公司自身没有仓储能力，也没有仓库，后与宝钢物流公司签订了仓储保管协议。涉案入库单是以懿杰公司的名义开具的，货主是五矿公司，但货物并非以五矿公司的名义入库，而是以代订购货物的公司名义进入宝钢物流公司的仓库。其在工商银行、民生银行、兴业银行等银行欠贷款700万元左右，民间借款有5000万元到6000万元。 （21）被告人林昌厦供述在案，供认懿杰公司于2011年3月成立，成立之初有五个股东，分别是黄垂娟、黄纯花、黄某乙、黄祖邦、林立熊，但这五个股东均系挂名股东，真实的股东是其、黄择信、范宏佳、黄某丙和林彬，其等人都系实际出资。懿杰公司由范宏佳全部负责，其负责钢材市场。范宏佳除了控制懿杰公司以外，还控制着黄择信名下的隆歆公司、勤垒公司，其名下的旭申公司，黄某丙名下的奕良公司、进伦公司、宏跃公司和上海忆祖物资经营部，这些公司的银行账户、网银密码均由范宏佳通过她的妹妹范某控制，目的是为了统一管理操作。懿杰公司成立之后未实际购买或者租赁仓库，只是在宝钢物流公司租了一间办公室，然后懿杰公司与宝钢物流公司签订仓储保管合同。范宏佳提出让其介绍他认识五矿公司，然后让五矿公司把货物存放进懿杰公司，把属于五矿公司的货物托盘出去，套取资金，其认为通过这个模式来运营，再把套取的资金用于进货，赚取差价。于是其将范宏佳引荐给五矿公司，后来范宏佳以懿杰公司的名义与五矿公司签订了仓储运输协议。五矿公司过来的货物放进宝钢物流公司的仓库，然后以相关联公司的名义入库，同时懿杰公司以自身公司的名义开具入库单给五矿公司。懿杰公司的入库单是范宏佳指令闵某开具的，范宏佳离开之后，闵某听其指令。黄择信平时都在公司，知道这个情况，中厦公司的人来上海商量托盘业务，黄择信也在场。2012年1月，林彬退出懿杰公司，他从未参与过懿杰公司的经营。后来，因范宏佳偷拿懿杰公司的资金去归还自己的银行贷款和个人欠款，被其、黄择信和黄某丙发现，也退出懿杰公司，之后由其全面负责懿杰公司，黄择信负责财务。范宏佳在签订股权转让协议之后，没有立刻离开懿杰公司，一直到2012年5、6月份才被黄某丙赶出去。因为懿杰公司与相关联公司的网银、账户密码都由他掌控，财务是范宏佳的妹妹范某，其三人根本无法管理公司，后来范宏佳还继续偷拿公司的钱，被黄某丙发现并挨打之后才正式离开。因形势所迫，其、黄择信、黄某丙决定继续沿用范宏佳的这个模式，并操作了四单业务，只有一单有货物进来，另外三单都是通过与五矿公司签订代订购协议，向桑植公司购买货物，而桑植公司根本没有货物，通过这个模式只需支付20％的保证金。桑植公司是范宏佳联系过来的，成立之后由范宏佳掌控，范宏佳离开之后就把银行账户、密码都留下来。范宏佳离开懿杰公司之前，其知道范宏佳操作的模式，但是范宏佳具体做了哪些业务，数量有多少其不清楚，他也不让其知道。通过操作这个模式，范宏佳拿走2100万元，其拿走1100万元，黄择信拿走1100万元，黄某丙拿走1300万元，拿走的钱都用于归还银行贷款和个人债务了。成立懿杰公司之前，其个人在外面有很多借款，大概有400万元左右的高息借款。成立旭申公司的2000万元注册资金其未实际出资。 （22）被告人黄择信供述在案，供认懿杰公司于2011年3月成立，成立之初总共有5个股东，均系挂名股东，真实的股东是其、范宏佳、林昌厦、林彬和黄某丙，公司实际控制人是范宏佳。范宏佳全面负责懿杰公司，林昌厦配合范宏佳工作，其和黄某丙未参与经营管理。为了配合懿杰公司的运作，范宏佳还控制着其名下的隆歆公司、勤垒公司，林昌厦名下的旭申公司，黄某丙名下的奕良公司、进伦公司、宏跃公司和上海忆祖物资经营部，这些公司的公章、银行账户、网银密码均由范宏佳保管，懿杰公司的财务系范宏佳的妹妹范某。2012年1月，林彬退出懿杰公司。同年3月，黄某丙打电话告诉其，说范宏佳拿了公司很多钱去还债。其等人知道这件事情后，让范宏佳退出懿杰公司。其从懿杰公司分到1200万元左右，林昌厦分到1400万左右，黄某丙分到1600万元左右。其分到的钱都用于归还银行贷款和个人借款。工商变更登记以后，范宏佳没有离开懿杰公司，懿杰公司仍然由他控制，直到同年6月份，范宏佳才交出公章、银行账户等，正式离开懿杰公司。范宏佳离开懿杰公司之后，林昌厦负责仓储和业务，黄某丙负责公关，其负责行政，并继续沿用这个模式套取资金。桑植公司是一个空壳公司，是范宏佳从桑植县联系过来的，桑植公司的公章、银行账户在范宏佳手上，由范宏佳控制，范宏佳离开懿杰公司时，把桑植公司的公章、银行账户也交出来了。成立懿杰公司之前，其经营的隆歆公司在银行贷款5000万元，个人欠款300到400万元。隆歆公司、勤垒公司的注册资金是找人垫资的，其未实际出资。 上列证据经庭审质证无异议，证据间能相互支持，本院予以确认。 关于被告人范宏佳及其辩护人所提辩解和辩护意见，经审理认为：（1）懿杰公司虽与宝钢物流公司签订了仓储保管协议，但两公司并非租赁关系，实际上宝钢物流公司也出具《证明》，称未将宝钢物流公司的任何场地、仓库出租给懿杰公司，因此，两公司系委托保管关系。根据合同约定，入库单只有宝钢物流公司才有权出具，懿杰公司无权出具入库单，因宝钢物流公司仓库内没有五矿公司的货物，五矿公司凭借懿杰公司的入库单不可能在宝钢物流公司提货，故懿杰公司以自己的名义出具给五矿公司的入库单系彻底虚假的入库单。该行为显然属于诈骗行为，其目的是为了骗取五矿公司的钢材。被告人范宏佳所提懿杰公司租赁宝钢物流公司未约定以宝钢物流公司入库单作为提货凭证的辩解以及其辩护人所提范宏佳以懿杰公司名义开具入库单给五矿公司是民事行为，不是刑事诈骗以及该行为是五矿公司与委托公司达成的共识的辩护意见没有事实依据，与查明事实不符，不予采信。（2）被告人范宏佳名下确有多套小户型房产，但均处于上海郊区，且部分房产设置了抵押债权，总体价值不高。根据被告人范宏佳在侦查阶段的供述，其在工商银行、民生银行、兴业银行等银行欠贷款700万元左右，民间借款有5000、6000万元。从赃款的去向来看，被告人范宏佳将资金用于归还债务，可见其确实背负巨额债务，至今也无力偿还。因此，被告人范宏佳所提其具有完全履约能力的辩解以及其辩护人所提范宏佳和懿杰公司具有足够经济实力的辩护意见没有证据支持，与查明事实不符，不予采信。（3）被告人林昌厦、黄择信供述以及证人黄某丙证言均证明被告人范宏佳控制其等人名下的公司的事实，上述证据能相互印证，足以认定被告人范宏佳实际控制被告人林昌厦、黄择信等人名下公司的事实。被告人范宏佳所提相关辩解与查明事实不符，不予采信。（4）被告人林昌厦、黄择信的供述供称桑植公司是被告人范宏佳联系过来，且桑植公司由范宏佳控制，证人朱某甲的证言证明其受被告人范宏佳委托联系桑植县政府的领导，经过洽谈，桑植县政府在上海成立桑植公司并由被告人范宏佳负责操作，上述证据能相互印证，足以认定被告人范宏佳控制桑植公司的事实，被告人范宏佳所提桑植公司与其没有关系的辩解与查明事实不符，不予采信。（5）根据被告人林昌厦、黄择信的供述以及证人黄某丙的证言，被告人范宏佳正式离开懿杰公司的时间系2012年5、6月份，并非工商变更登记后即离开懿杰公司，被告人范宏佳之妹即证人范某的证言证明其在范宏佳退出懿杰公司之后，仍在懿杰公司负责财务工作，上述证据能相互印证，被告人范宏佳的辩护人所提范宏佳于2012年3月以后退出懿杰公司，此后的业务与范宏佳无关的辩护意见与查明事实不符，不予采信。 关于被告人林昌厦的辩护人所提林昌厦在前5节合同诈骗事实中受被告人范宏佳蒙蔽，对非法占有五矿公司钢材并不知情，林昌厦仅参与第6-11节合同诈骗事实的辩护意见，经审理认为，被告人林昌厦供认被告人范宏佳提出犯意时，其即明知被告人范宏佳使用诈骗方法骗取五矿公司的钢材，在案证据显示，虽然后来被告人范宏佳与被告人林昌厦、黄择信等人发生矛盾，被告人范宏佳因此退出懿杰公司，但矛盾的起因是被告人范宏佳偷拿懿杰公司的资金用于归还个人债务，虽然赃款赃物到手后流向上，被告人林昌厦等人起初确有被被告人范宏佳的蒙蔽的成分，但这并不影响对被告人林昌厦出于非法占有目的骗取他人财物的认定，对公诉机关指控林昌厦参与的所有合同诈骗事实，均应予认定。故被告人林昌厦的辩护人所提以上辩护意见，与查明事实不符，不予采信。 关于被告人黄择信的辩护人所提2012年6月份以前，被告人黄择信对被告人范宏佳、林昌厦等人的经营模式不知情的辩护意见，经审理认为，被告人黄择信在侦查阶段自供对于涉案“托盘”的经营模式在第1节合同诈骗行为发生时即已知情，庭审中对指控事实亦供认不讳，以上辩护意见与查明事实不符，不予采信。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人范宏佳、林昌厦、黄择信以非法占有为目的，在签订、履行合同过程中，没有实际履行能力，采用部分履行合同诱骗对方当事人继续签订和履行合同以及收受对方当事人给付的货款后不交付货物等方法，骗取对方当事人财物，数额特别巨大，其行为均已构成合同诈骗罪。公诉机关指控三被告人所犯罪名成立。被告人范宏佳、黄择信的辩护人所提范宏佳、黄择信不构成合同诈骗罪的辩护意见，不予采纳。被告人范宏佳、林昌厦、黄择信共同构成合同诈骗罪，在共同犯罪过程中，被告人范宏佳提出犯意，为主实施，被告人林昌厦、黄择信积极参与，在范宏佳退出懿杰公司之后，由林昌厦为主实施诈骗犯罪，且三被告人获益基本相当，其中范宏佳在共同犯罪中作用较大，黄择信相对较小。被告人林昌厦的辩护人所提林昌厦系从犯的辩护意见与法律规定不符，不予采纳。被告人黄择信的辩护人所提黄择信作用较小，请求从轻处罚的辩护意见，予以采纳。关于被告人黄择信的辩护人所提货物交付到懿杰公司仓库之后，懿杰公司即取得货物的所有权的辩护意见，无任何事实和法律依据，不予采纳。被告人黄择信在侦查机关已掌握其涉嫌犯罪的证据并通知其配合调查的情况到案，不具有投案的主动性，依法不能认定为自首，其辩护人所提黄择信具有自首情节的辩护意见与法律规定不符，不予采纳。鉴于黄择信能积极配合侦查机关的调查，认罪态度较好，可酌情对其从轻处罚。关于中厦公司在本案审理期间主张其名下钢材系善意取得，经审理认为，中厦公司以钢材购销为名行资金拆借之实，认定其善意取得依据不足，涉案钢材应发还被害单位五矿公司。据此，依照《中华人民共和国刑法》第二百二十四条第（三）、（五）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十七条第一款和第六十四条之规定，判决如下： 一、被告人范宏佳犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、被告人林昌厦犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币5万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月26日起至2027年12月25日止。罚金限判决生效后一个月内缴纳）。 三、被告人黄择信犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币4万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2026年9月13日止。罚金限判决生效后一个月内缴纳）。 四、杭州市公安局下城区分局依法扣押于上海宝钢物流有限公司仓库的中国厦门国际经济技术合作公司名下的164件共计4651.531吨宁钢热轧卷板、5222件共计8119.9292吨万泰盘螺、上海源予实业有限公司名下的983件共计1502.6008吨万泰盘螺、上海冉鑫金属材料有限公司名下的40件共计93.221吨中天盘螺、上海旭申金属材料有限公司名下的1件计28.56吨宁钢热轧卷板以及厦门速传物流发展有限公司现位于上海市宝山区罗东路2459号仓库的中国厦门国际经济技术合作公司名下的1393件共计2127吨万泰盘螺、1138件共计2669.31吨中天盘螺、96件共计2730.306吨宁钢热轧卷板、11件共计319.945吨日照热轧卷板，均发还被害单位浙江五金矿产进出口有限公司。 五、公安机关查封的被告人范宏佳名下位于上海市嘉定区方德路250弄113号1层、方德路250弄114号1层、方德路250弄113-114号2层、方德路250弄113-114号3层、方陆路283号1层、方陆路283-285号2层房产予以拍卖，所得款项偿付抵押债权后余款发还被害单位浙江五金矿产进出口有限公司。 六、责令被告人范宏佳、林昌厦、黄择信退赔其余违法所得，发还被害单位浙江五金矿产进出口有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长聂庆 人民陪审员魏卫理 人民陪审员车群怡 二〇一四年八月五日 书记员胡晟","writId":"0599df2e730f701a536199d9c83a3147892","writName":"范宏佳、林某丙等合同诈骗罪一审刑事判决书"}
