{"ajId":"5d57962a-e212-401f-8f02-8c2ace6b498f","ajName":"伏少鹏、祝大光组织、领导传销活动一案","ajjbqk":" 宜春市人民检察院指控：2014年至2016年，被告人伏少鹏、李天一、李佐荃、祝大光、范普、杲将经他人介绍先后加入以推销“天津天狮生物发展有限公司”产品（实际无产品）为名义的传销组织。该传销组织以拉人头方式发展下线，形成了业务员、管家、主任、大主任、业务经理、业务总管的层级管理模式，以介绍工作、合伙经营生意、婚恋交友等名义将被害人诱骗到传销窝点，通过上课洗脑、非法拘禁、暴力殴打等方式诱骗、胁迫被害人购买传销产品，加入传销组织。至案发时，被告人李天一、范普、李佐荃、杲将均系该组织的主任，且在大主任被告人伏少鹏的带领下在宜春各管理一个传销窝点；被告人祝大光则在另一大主任王某3（另案处理）的带领下在宜春负责管理一个传销窝点。被告人伏少鹏、李天一、范普、李佐荃、杲将、祝大光在宜春组织、领导的传销人员近50人。期间，各被告人所参与、实施的非法拘禁、暴力殴打被害人的犯罪事实如下： 1、2017年2月，被害人王某1、贺某1先后被被告人张某1、张某某分别骗至被告人杲将所管理的传销窝点（位于宜春市袁州区中山中路126号邮政小区一出租房）。之后，为迫使王某1、贺某1加入传销组织，在被告人伏少鹏、杲将的安排下，王某1、贺某1被被告人闫某某等人非法拘禁和殴打，直至2017年3月3日被放行。 2、被告人杲将和闫某某分别作为传销组织的主任和管家，安排其窝点内的被告人胡某某积极为组织发展下线。胡某某在明知新人进入传销窝点后会遭到非法拘禁，仍于2017年2月26日将被害人杨某2骗至宜春。大主任被告人伏少鹏得知杨某2来宜春后，安排主任被告人范普接管杨某2，并安排被告人祝大光给杨某2“立规矩”和“撕面子”。范普通过管家被告人史辉安排被告人李零担任“黑脸”负责恐吓杨某2、被告人张某某担任“师傅”负责看管杨某2、窝点内其余业务员听史辉安排进行配合，并让李零、胡某某将杨某2带至其所管理的传销窝点（位于宜春市贸易广场菜市场附近豪德花某A栋701室）。杨某2进入该窝点后，李零等人立即对杨某2进行人身控制，并开始对其进行威胁、恐吓、按压、殴打。在此后的几天里，杨某2被被告人员二琪、张鸿玉、苏耀钦、李零、张某某轮流看守，并多次遭到祝大光、史辉、李零、张鸿玉、员二琪、苏耀钦的暴力殴打，在他们殴打杨某2的过程中，周某2、曾某、孙某、刘某1（均另案处理）、张某某帮忙按住杨某2的手脚使其无法反抗。范普认为杨某2不老实而对杨某2扇过耳光和朝其脸上泼过水。被告人张某1则充当“红脸”，会在杨某2遭受到殴打后对其进行情绪安抚。此外，范普作为该窝点负责人每天会听取史辉对杨某2的情况汇报，并向大主任伏少鹏进行汇报。3月2日，杨某2在下午连续遭到祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦的暴力殴打后，于当晚7时许开始昏迷，后经送医院抢救无效死亡。伏少鹏得知杨某2死亡消息后，当晚立即安排范普等人将传销窝点所有人员转移躲藏。经法医鉴定，杨某2系钝性暴力反复打击导致创伤性休克及急性肾功能衰竭而死亡。 针对上述指控，公诉机关提供了以下证据予以证实： 1．手机等物证；2．户籍资料、就诊病历、鉴定机构及鉴定人资格证书、房屋租赁合同等书证；3．证人闫某、贺某2、冯某1、郝某、易某、王某2、梁某等人的证言；4．被害人贺某1的陈述；5．被告人伏少鹏、范普、祝大光、杲将、李佐荃、李天一、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1、闫某某、胡某某的供述与辩解；6．法医学尸体检验鉴定书、毒物检验鉴定报告等鉴定意见；7．现场勘验笔录、现场照片、现场平面比例图、现场方位示意图、现场立体图；8．辨认笔录、指认现场笔录等证据。 公诉机关认为，被告人伏少鹏、范普、杲将、李天一、李佐荃、祝大光组织、领导以推销产品为名，要求参加者购买产品获得加入资格，并按照一定顺序组成三级以上层级，直接或间接以发展人员的数量作为计酬或返利依据，引诱、胁迫参加者继续发展人员参加，骗取财物，组织参与传销活动人员达30人以上，扰乱经济社会秩序，其行为触犯了《中华人民共和国刑法》第二百二十四条之一的规定，应当以组织、领导传销活动罪追究其刑事责任。 被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1为迫使被害人杨某2加入传销组织，非法拘禁被害人杨某2，其中被告人祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦受被告人伏少鹏、范普指使对被害人杨某2进行暴力殴打并致其死亡，其行为触犯了《中华人民共和国刑法》第二百三十八条第一、二款、第二百三十二条的规定，应当分别以故意杀人罪追究被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦的刑事责任，以非法拘禁罪追究被告人张某某、张某1的刑事责任。在故意杀人的共同犯罪中，被告人伏少鹏、范普、祝大光、史辉、李零系主犯，同时适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款的规定；被告人员二琪、张鸿玉、苏耀钦系从犯，同时适用《中华人民共和国刑法》第二十五条第一款、第二十七条的规定。 被告人杲将、闫某某、胡某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打迫使加入传销活动的情况下，将被害人杨某2骗至宜春的传销窝点，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款的规定，应当以非法拘禁罪追究其刑事责任。 被告人张某1、张某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打迫使加入传销活动的情况下，分别将被害人王某1、贺某1骗至宜春的传销窝点，被告人伏少鹏指使被告人杲将、闫某某等人对被害人王某1、贺某1实施非法拘禁和殴打，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款的规定，应当以非法拘禁罪追究其刑事责任。 被告人伏少鹏、范普、杲将、李天一、李佐荃、祝大光共同构成组织、领导传销活动罪；被告人伏少鹏、杲将、闫某某、胡某某、张某1、张某某共同构成非法拘禁罪，同时适用《中华人民共和国刑法》第二十五条第一款。被告人伏少鹏、范普、祝大光、杲将一人犯数罪，同时适用《中华人民共和国刑法》第六十九条的规定。提请法院依法判处。 附带民事诉讼原告人诉称：请求法院依法追究被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦故意杀人罪的刑事责任，请求法院依法追究被告人张某某、张某1、杲将、闫某某、胡某某非法拘禁罪的刑事责任，并依法判令各被告人赔偿给其造成的死亡赔偿金、丧葬费、精神损害费、交通费等共计120万元。为证明自己的主张，原告人提交了户籍资料及身份证明等证据。 被告人伏少鹏辩称：1、由于受到其上级胡某的威胁，其在第一次供述中将胡某的责任承担了下来，所以第一次供述不属实。2、其不是传销组织的头目，将被害人杨某2骗至宜春传销窝点的决定是胡某作出的，请祝大光到窝点对杨某2进行新人7日流程是由范普提议，胡某协调安排的，其作用只是上传下达，其行为不构成故意杀人罪。3、对新人的7日流程是传销组织规定的，主要是体罚、骂人和限制自由，没有殴打新人的要求。4、范普没有向其报告过杨某2挨打的情况，其对杨某2挨打的事不知情。5、在对被害人王某1、贺某1非法拘禁的过程中，杲将和闫某某打人也是胡某安排的。6、另附带民事诉讼原告人的诉讼请求金额偏高，其中精神损害抚慰金、死亡赔偿金、交通费不合理。 被告人伏少鹏的辩护人提出：1、伏少鹏不是传销组织的头目，其在组织、领导传销活动中系从犯，应当从轻、减轻或免除处罚；2、伏少鹏对杨某2只有故意伤害的故意，其行为不构成故意杀人罪，应当以故意伤害罪追究其刑事责任，且系从犯；3、伏少鹏在非法拘禁王某1、贺某1过程中作用较轻，系从犯；4、伏少鹏主观恶意小，对社会危害较轻；5、伏少鹏如实交代自己的罪行，有悔罪表现，认罪态度较好；6、伏少鹏愿意赔偿被害人家属的经济损失，可酌情从轻处罚；7、伏少鹏也是传销组织的受害者；8、附带民事诉讼原告人诉请金额明显偏高。 被告人范普辩称：1、对新人进行7天流程并不一定会打人。他没有指使祝大光、史辉、李零、员二琪等人殴打被害人杨某2。2、在他外出期间，窝点由管家史辉具体负责，史辉没有跟他说过殴打杨某2的事情。他只在第一天安排李零当黑脸，第二天史辉建议将李零换掉，他同意之后没有再安排。3、他加入传销组织非自愿，在传销组织中的行为是听从伏少鹏的安排。他的行为不构成故意杀人罪和组织、领导传销活动罪。 被告人范普的辩护人提出：1、范普听从伏少鹏的指令打理一个窝点，窝点只有13人，没有达到30人以上才对组织、领导者追究刑事责任的标准，且没有获利，范普只是一个普通的参加者，不属于传销组织的组织者、领导者，不构成组织、领导传销活动罪。2、被害人杨某2的死亡是综合原因造成的。范普主观上没有剥夺他人生命的故意，客观上没有实施剥夺他人生命的行为，其行为不构成故意杀人罪。3、范普主观恶意不大，范普的亲属已代为赔偿6.5万元并获得被害人家属的谅解，且系从犯、初犯、偶犯，具有积极救助杨某2的行为，应当从轻、减轻处罚。 被告人祝大光辩称：打人不是他本意，他没有领导和指使其他人殴打被害人杨某2。 被告人祝大光的辩护人提出：1、祝大光没有杀人的故意，在祝大光离开窝点后，史辉、李零等人继续对杨某2进行殴打，不是祝大光可以控制和预防的。指控祝大光犯故意杀人罪的定性是不准确的。2、祝大光是受邀而来，在伤害杨某2的过程中其主观恶意和作用较范普、史辉、李零更小，而且祝大光如实交代犯罪事实，祝大光的亲属已代为赔偿10万元，取得被害人杨某2家属的谅解，建议对祝大光从轻处罚。 被告人杲将辩称：其没有指使胡某某叫被害人杨某2过来。其只做了2个月的主任，希望从轻处罚。 被告人李佐荃辩称：只有大主任以上的领导才对整个团队负责，他只对窝点的十多个人负责。 被告人李佐荃的辩护人提出：1、李佐荃也是被害人，在本案中只起次要作用，系从犯，应当从轻处罚；2、具有立功表现，可以从轻处罚；3、如实供述自己的罪行，可以从轻处罚。对李佐荃应当判处三年以下有期徒刑并宣告缓刑。 被告人李天一辩称：其认罪、悔罪。 被告人李天一的辩护人提出：1、李天一当庭认罪，如实供述自己的罪行，构成坦白；2、在组织、领导传销活动中起次要作用，系从犯；3、没有发展过下线，没有殴打过他人，犯罪情节轻微；4、李天一也是传销组织活动的受害人；5、李天一系初犯、偶犯。建议对李天一判处一年以下有期徒刑。 被告人史辉辩称：给被害人杨某2立规矩、撕面子由祝大光专门负责，他只踢了杨某2几脚。叫杨某2做俯卧撑，安排李零充当黑脸是范普指示的。 被告人史辉的辩护人提出：1、史辉没有杀人的故意，不构成故意杀人罪，认定其构成故意伤害罪较为稳妥。2、史辉的犯罪行为受范普指使，他既是犯罪人也是受害人，在故意伤害的共同犯罪中起次要作用，系从犯、初犯、偶犯，且悔罪态度较好。3、史辉的亲属已代为赔偿10万元，并取得了被害人家属谅解。应当从轻、减轻处罚。 被告人李零辩称：让他殴打被害人杨某2是范普、史辉安排的，他只对杨某2的腿部进行了击打，没有击打要害部位。 被告人李零的辩护人提出：1、李零不构成故意杀人罪，应构成过失致人死亡。因为李零是在受胁迫的情况下参与的，没有杀人动机；2、李零在共同犯罪中作用小，应当从轻处罚；3、李零系初犯、偶犯，应当从轻处罚；4、李零认罪、悔罪态度较好，并对被害人杨某2积极采取了救助措施。恳请法庭对李零从轻或减轻处罚。 被告人员二琪辩称：他在里面所做的事都是别人指使的，殴打被害人杨某2时没有使用工具。 被告人员二琪的辩护人提出：1、员二琪的行为不构成故意杀人罪；2、员二琪人身自由被控制，实施犯罪行为是迫不得已，应当认定为胁从犯；3、员二琪主观恶意不大，其行为不会对杨某2的死亡结果造成实质性影响，而且对杨某2积极实施了救援。其如实供述，真诚认罪，悔罪；4、员二琪属初犯、偶犯，恳请对员二琪从轻处罚。 被告人张鸿玉辩称：殴打被害人杨某2是史辉和李零指使的，他曾积极向史辉提出送杨某2就医，没有杀害杨某2的动机和意愿，对故意杀人罪的指控有异议。 被告人张鸿玉的辩护人提出：1、张鸿玉的行为不构成故意杀人罪，只构成故意伤害致人死亡罪；2、张鸿玉系初犯、偶犯；3、张鸿玉在本案中作用较小，系从犯，并如实供述；4、张鸿玉的亲属已代为赔偿4.5万元，并得到了被害人家属的谅解。请求从轻、减轻处罚。 被告人苏耀钦辩称：他只在2月26日这天打过被害人杨某2，起诉书对他多次殴打杨某2的指控与事实不符。 被告人苏耀钦的辩护人提出：1、苏耀钦仅在2017年2月26日参与殴打被害人杨某2，当时没有造成重伤的结果，他没有参与之后的殴打，不应对杨某2于2017年3月2日被殴打致死的结果承担法律责任，不应由非法拘禁转化为故意杀人；2、苏耀钦属于从犯、初犯，主观恶性不大，认罪态度好。在杨某2休克后对其进行人工呼吸，积极采取补救措施。所以，苏耀钦的行为不构成故意杀人罪，应为非法拘禁罪，且具有酌定从轻或减轻处罚的情节。 被告人张某某辩称：看守被害人杨某2是被迫的。 被告人张某某的辩护人提出：1、张某某是初犯、偶犯；2、如实供述了自己的罪行；3、张某某也是受害者，在共同犯罪中属于胁从犯；4、张某某的亲属已代为赔偿3万元，与被害人家属达成了谅解。请求法院从轻处罚。 被告人张某1辩称：将新人介绍进传销组织是被迫的。没有充当“红脸”的角色，没有对被害人杨某2进行情绪安抚。 被告人闫某某辩称：没有逼迫被告人胡某某骗被害人杨某2来传销窝点。 被告人胡某某辩称：是主任杲将安排管家闫某某胁迫他将被害人杨某2骗过来，大部分的短信是闫某某跟杨某2在聊。事前闫某某跟他说不一定会挨打。他去接杨某2的时候没有逃跑，是因为受到威胁，害怕更严重的后果。 被告人胡某某的辩护人提出：1、胡某某属胁从犯；2、离开传销组织后主动报警，主动联系了被害人家属；3、有自首情节；4、认罪、悔罪态度良好；5、系初犯、偶犯；6、本身也是受害者；7、已经羁押超过一年，已经达到了惩戒和教育目的。建议给予胡某某免于刑事处罚或宣告缓刑。 经审理查明：2014年至2016年，被告人伏少鹏、祝大光、李佐荃、范普、杲将、李天一经他人介绍先后加入以推销“天津天狮生物发展有限公司”产品（实际无产品）为幌子的传销组织。该传销组织以拉人头方式发展下线，形成了业务员、管家、主任、大主任、业务经理、业务总管的层级管理模式，以介绍工作、合伙经营生意等名义将被害人诱骗到传销窝点，通过上课洗脑、非法拘禁、暴力殴打等方式诱骗、胁迫被害人购买传销“产品”，变相交纳费用，加入传销组织。至案发时，被告人李佐荃、范普、杲将、李天一均系该组织的主任，且在大主任被告人伏少鹏的带领下在宜春各管理一个传销窝点；被告人祝大光则在另一大主任王某3（另案处理）的带领下在宜春负责管理一个传销窝点。被告人伏少鹏、李天一、范普、李佐荃、杲将、祝大光在传销活动实施中起了关键作用，组织、领导的传销人员近50人。 2017年1月，被害人王某1、贺某1先后被被告人张某1、张某某以搞旅游产品等为由骗至杲将所管理的传销窝点（位于宜春市袁州区中山中路126号邮政小区一出租房）。为迫使王某1、贺某1加入传销组织，在伏少鹏、杲将的安排下，王某1、贺某1被被告人闫某某、范普、李零、李佐荃、胡某某等人的殴打、威胁、恐吓等行为，被非法剥夺人身自由，直至2017年3月3日离开传销组织。 被告人杲将、闫某某分别作为传销组织的主任和管家，安排其窝点内的被告人胡某某积极为组织发展下线。胡某某在明知新人进入传销窝点后会遭到非法拘禁的情况下，仍于2017年2月26日将被害人杨某2骗至传销窝点。伏少鹏得知杨某2进入传销窝点后，即安排范普接管杨某2，并安排祝大光给杨某2“立规矩”和“撕面子”。范普通过管家被告人史辉安排李零担任“黑脸”负责恐吓杨某2、被告人张某某担任“师傅”负责看管杨某2、窝点内的其余业务员听从管家史辉安排进行配合，并让李零、胡某某将杨某2带至其所管理的传销窝点（位于宜春市贸易广场菜市场附近豪德花某A栋701室）。杨某2进入该窝点后，李零等人即对杨某2进行人身控制，并开始对杨某2进行威胁、恐吓、按压、殴打。在此后的几天里，杨某2被被告人员二琪、张鸿玉、苏耀钦、李零、张某某轮流看守，并多次遭到祝大光、史辉、李零、张鸿玉、员二琪、苏耀钦的暴力殴打。在殴打杨某2的过程中，周某2、曾某、孙某、刘某1（均另案处理）、张某某按住杨某2的手脚使其无法反抗。范普认为杨某2不老实而对杨某2扇过耳光和朝其脸上泼过水。被告人张某1则充当“红脸”，会在杨某2遭到殴打后对其进行情绪安抚。此外，范普每天会听取史辉对杨某2的情况汇报，并向伏少鹏进行汇报。2017年3月2日，杨某2在下午连续遭到祝大光、史辉、李零、员二琪、张鸿玉的暴力殴打后，于当晚7时许开始昏迷，后经送医院抢救无效死亡。伏少鹏得知杨某2死亡消息后，当晚立即安排范普等人将传销窝点所有人员转移躲藏。经法医鉴定，杨某2系钝性暴力反复打击导致创伤性休克及急性肾功能衰竭而死亡。 另查明，附带民事诉讼原告人杨某1、秦某分别系被害人杨某2的父亲、母亲。由于被告人伏少鹏、范普、祝大光、杲将、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1、闫某某、胡某某的犯罪行为给附带民事诉讼原告人造成了一定的经济损失。审理期间，被告人范普的亲属已代为赔偿6.5万元；被告人祝大光的亲属已代为赔偿10万元；被告人史辉的亲属已代为赔偿10万元；被告人张鸿玉的亲属已代为赔偿4.5万元；被告人张某某的亲属已代为赔偿3万元。上述赔偿款共计34万元均已交附带民事诉讼原告人，附带民事诉讼原告人已出具收条和谅解书。 认定上述事实的证据如下： 1、被害人贺某1的陈述证实：2016年12月左右，张某某以在宜春和朋友搞旅游产品为由将我骗到宜春一个小区的一栋居民楼六楼，房子里面所有的窗户都用铁丝封住了，厕所加装了防盗网，而且都有窗帘遮住，看不到外面。家里的大门和房门锁着，24小时有人看守。新人进来后不能靠近厨房、女生宿舍、离窗一米以内，上课时坐正，眼睛不能乱瞟，做事之前要跟师傅讲，师傅再跟管家讲。家里的人员结构分为主任、管家、老业务员、新业务员、新人，家庭里面听主任的，主任不在时听管家的，老业务员根据管家安排分别扮演黑脸、红脸、师傅等角色。进去的当天，我的人身被控制，当时房间里窜出几个男的扯我进课堂，管家闫某某让我把随身物品交给他。之后一个男的用脚踹我的双腿，用拳头打我的胸和后背，还用肘顶我的后背，闫某某冲上来，他们两个人将我打倒在地，用脚踹我，闫某某还用手指用力按压我的双眼，用手掰我手指。主任问我个人情况，扇了我几个耳光。之后闫某某安排胡某某做我的师傅，负责24小时跟着我。第二天和第三天闫某某和唱黑脸的会时不时扇我耳光、按压眼睛、掰手指、用肘顶后背等，到了第四天，第一天来的那个主任扇了我几个耳光，并且用一杯水泼到我脸上。3月3日上午，一名男子让我和王某1离开宜春。王某1说刚进来时也挨了打。 2、证人易某（医生）的证言证实：我是死者杨某2的主治医生，当时送杨某2过来的是两名男子。刚到医院的时候，戴眼镜的男子称杨某2是从六楼滚到五楼摔伤的，死者也有心脏病，但关于身上多处伤没有解释。我对死者进行了抢救，但抢救无效，这两名随行男子得知杨某2死亡的消息后偷偷走掉了，之后我要保卫科报了案。 3、证人王某2（医生）的证言证实：2017年3月2日21时8分，120送了一个病人杨某2过来，推入抢救室时病人已经没有生命体征，体温比常人冷、上身赤裸、下身穿一条裤子，经抢救无效死亡，死者陪同的4名人员交完120出车费就全部离开了医院。死者头、脸部青紫，胸前很多瘀青，腹部、手臂也有大面积青紫，看伤口是旧伤。死者朋友向120工作人员称死者从6楼楼梯间摔到5楼，昏迷了半小时，且以前有心脏病。 4、证人颜某（保安）的证言证实：跟120急救车一起来的四个人，一个戴眼镜、穿黑色外套和黑色裤子；一个比较壮实；一个穿浅黄色外套、戴眼镜、身高不到1.65米、身材偏瘦；一个1.6米左右、身材偏瘦、上身穿条纹状外套、穿浅色裤子。 5、证人唐某（护士）、周某1（医生）、辛某（司机）的证言证实：2017年3月2日晚接到急救电话后，辛某将120急救车开到台商大厦附近，当时有7、8个人围在一个躺在地上的伤者边上，经询问该伤者叫杨某2。车费是由跟车的戴眼镜的年轻男子通过支付宝名“彩虹天堂（＊普）支付的，患者上身没穿衣服、穿浅色休闲裤、当时面色发紫、胸前多处瘀斑，已经深度昏迷，瞳孔固定，对光反射消失，心跳呼吸微弱。将病人送至医院不久，陪同伤者到医院的4个人都离开了。 6、证人闫某的证言证实：我在2016年6月被迫加入传销组织，2016年11月20日被传销组织带至宜春。该传销组织由低到高分别是业务员、业务代表、业务主任、业务经理、业务总管，我是业务员。我所在宜春的窝点里还有主任杲将、管家闫某某，胡某某、王某1、贺某1等人。闫某某负责窝点的日常生活，主任安排事都是和他说。在该组织中，新人一般都要被打，让他们服从领导的安排。在窝点里都要守规矩，否则也要挨打。我没法离开窝点，因为窝点的门每天都被锁住，管家才有钥匙。 王某1、贺某1是新来的，都被管家闫某某殴打过。我看到王某1的脸是肿的，大腿有瘀青，贺某1胸口或背部有瘀青。窝点的门每天都被锁住，不让出去，管家才有钥匙。 7、证人贺某2的证言证实：我在2016年7月被骗入传销窝点后被控制人身自由，遭到过殴打，且被迫缴纳了16000元加入了该组织，后跟着传销组织到了宜春，在李天一为主任、闫某某为管家的传销窝点，其他人员有张某1等人。闫某某会把窝点里的人员手机收起来，管着家里的钥匙，每天反锁家门，并看管窝点的人员，每天要打电话向主任汇报家里的情况，安排人员上课。新人第一天进门就专门有个人给他讲规矩，不配合就动手打人或者恐吓，家长把他身上的电话拿走，检查手机是否有定位装置。新人第一天进门就被要求坐在凳子上，专门有个人给他讲规矩，不配合就动手打人或者恐吓，家长把他身上的电话拿走，检查手机是否有定位装置。新人不可以靠近门和窗。 8、证人冯某1的证言证实：我在2017年2月被骗至宜春一小区的房间内被六、七个男子围住，要我将手机、现金、随身物品全部交出，不听话就会被打。进入窝点的前几天里，我的人身自由被限制，去哪都要报告，都有人跟着，之后由主任从我银行卡中取了2800元上交了。 9、证人郝某的证言证实：2016年12月4日，我被骗进了传销窝点。位置在宜春东门医院后面的一个房子里。当时的窝点主任是李天一，管家是杲将，其他人有老业务员李零、业务员苏耀钦等人，另外还有4个人我不知道名字，刚进来传销窝点就是挨打。后来我花了11200元买了4套所谓的产品，我不是自愿买的。在这个传销组织交钱买产品就可以成为业务员，2800元一套产品，但是没有产品。买1-2套叫业务员，3-9套叫业务代表，10-64套叫业务主任，65-392套叫业务经理，393套以上叫业务总管。共分5个等级，但实际上不是完全按照这个来的，每个窝点主任就是最高领导，管家就是第二层领导，其余的人都是一般人员，但是有固定一个人是第二管家。 我知道的传销最大的老板是伏少鹏，他下面有四个主任：范普、李天一、李佐荃、杲将。 2017年1月杲将升为主任后，我们窝点来了两个新人，一个叫王某1，是2017年元宵节那天被张某1介绍来的，王某1来了之后被姓范的主任、张前进、闫某某等人从早上八点一直打到了下午三四点。后面几天是管家闫某某和另外一个人持续打王某1，第四天的时候杲将也打了王某1，先用水泼脸，之后扇耳光，还用手背打了下颚。 10、证人梁某的证言（卷4P12-14）证实：2016年底我帮我姨妈将位于宜春市贸易广场豪德花某A栋1单元701室的一套房子租给了李佐荃。 11、证人刘某1的证言证实：我是2016年12月被骗到宜春的，也是刚进来就被搜身、挨打、威胁、看守、上课、聊天、玩游戏。说是说五到七天后可以自己决定去留，实际上不会让新人走的。我之所以会进行投资，是因为管家史辉打过我让我罚站，我三天三夜都没有睡觉，扛不住就凑了三万多买了12套产品，之后第一个月我领到了4000多的工资。 新人来之前，管家会安排“黑脸”和几个资历比较老的人到史辉在房间里控制新人，加入不久的人一起进去恐吓新人，还会有一个其他家的主任来教新人规矩。新人在家里没有人身自由和通信自由，师傅和“黑脸”会看守新人，不能随意走动，手机在管家那里。 第一天史辉、李零、祝大光打杨某2打的比较凶，我们按住杨某2的手脚是为了配合祝大光打杨某2。祝大光拿烟头烫杨某2的手背，熏杨某2的眼睛，还坐在杨某2肚子上，用鞋扇了他耳光，把鞋塞在他嘴里，杨某2就有想吐的反应。之后我看见杨某2在流鼻血。祝大光还用塑料袋捂住杨某2的脸，不让他呼吸。期间史辉和李零还会用膝盖顶杨某2的背，后来杨某2不听话时，一般是史辉和李零把杨某2带到别的房间去，有时会叫上员二琪、张鸿玉、苏耀钦中的一两个一起，听动静是他们在房间里打杨某2。我还看到过一次范普扇过杨某2一个耳光，还用水泼到杨某2脸上。杨某2第一天挨打比较狠，后面几天我看他睡觉脱衣服时，两条大腿的整个外侧都是瘀青，那几天他一直说水土不服、胃不舒服，有时会呕吐，管家让张某某给他吃了胃药和阿莫西林。 12、证人孙某的证言证实：这个传销组织名称叫天津天狮，我没去过公司，也没见过公司的任何产品。我们组织从上到下分为：业务总管、业务经理、业务主任、业务代表即每个窝点的管家、业务员。每个级别的人员都受制于他的上级。我所待的这个窝点主任是姓范，管家是史辉。 对新成员看守的措施是：新人进入窝点后一般会挨打、挨骂、受体罚，被搜身，收缴手机防止与外界联系，安排专人看守，“红脸”灌输行业思想，最后被迫交钱买产品加入组织。新人来之前，介绍人就会先将新人的个人情况告诉即将接待的那个家庭的管家，好让管家做好安排。 杨某2第一天被带入课堂后，史辉就朝杨某2大腿踹了一脚，李零吓唬杨某2，并用拳头捶打了他的胸部和大腿部位，用脚踢他的大腿部位。没过多久祝大光来了，我们一起过去将杨某2按倒在地上，祝大光就直接坐到杨某2的肚子上，用拳头砸他的胸部和大腿部位，接着用一个塑料袋去蒙住杨某2的口鼻直至他快喘不过气来才拿开。第二天上午李零用拳头朝他胸部和大腿部位捶了几下，用脚踢了他的大腿部位。这天晚上就寝时，我看他脱衣服、裤子之后胸部和大腿部位有瘀青，另外白天看到他有呕吐现象。3月2日晚史辉要我们分批搬离了窝点。 13、宜春市紧急救援中心院前急救病历和被害人杨某2于2017年3月2日晚至宜春市第二人民医院就诊病历证实：被害人到达宜春市急救中心时间为2017年3月2日21时08分，有随同人员。检查发现被害人杨某2昏迷，头面部、胸前多处大面积紫色瘀斑，四肢肌力0级，21时40分抢救停止，宣布死亡。 14、范普手机内的转账记录照片证实：范普的微信名称为天空之城、支付宝账号为×××、支付宝名称为彩虹天堂，范普在2017年3月2日晚用微信支付购买了药品、用支付宝支付了365元120救护车出车费。 15、现场勘验笔录、现场照片、现场平面比例图、现场方位示意图、现场立体图证实：2017年3月5日宜阳公安分局侦查员根据被告人的供述并指认案发现场后，对案发现场进行现场勘查。勘验时间：2017年3月5日9：30-11：30；现场地点为宜阳新区钓台路豪德花某A栋1单元701室。中心现场位于1单元701室，室内为三室两厅一厨一卫结构。案发现场的基本情况，在室内客厅门口壁柜放满鞋子，有一双人沙发和一单人沙发，单人沙发地面见一创可贴；东侧卧室的茶几北侧有一堆叠起的圆凳、地板上铺有许多塑料拼垫、窗户有布帘蒙住；中间卧室和西侧卧室窗户推滑处被钉子固定，无法打开。 16、宜春市公安司法鉴定中心（宜）公（司）鉴（医）字［2017］第5号法医学尸体检验鉴定书及尸检照片证实：尸表检验：头顶部见2×1.5cm擦伤，右上唇见0.7×0.7cm表皮剥脱。左侧颈部见一3×0.4cm表皮剥脱，右侧颈部见一1×1cm表皮剥脱。胸部正中见37×23cm皮下出血，左侧乳房周围见11.5×10cm擦伤、伤口已结痂，右侧乳房周围见12×9cm擦伤、伤口已结痂。腹部见散在细小疤痕。腰背正中见一27×24cm长条状擦伤。四肢：左上臂外侧见一24×10cm皮下出血，左上臂内侧见15×7cm皮下出血，左手背见4处长O．4×0.3cm、0.2×0.1cm、0.5×0.1cm、0.5×0.2cm的细小擦伤，右上臂外侧12×5cm皮下出血，右肘外侧见一8×4cm皮下出血，右前臂外侧上段见一3×2cm表皮剥脱，右前臂外侧下段见一7×8cm皮下出血。左下肢大面积皮下出血，左大腿内侧见21×0.3cm条形擦伤，左大腿外侧见20×7cm擦伤，左大腿背侧见一长5.5cm弧形表皮剥脱，其周围见20×30cm表皮剥脱，左小腿外侧见4×1cm表皮剥脱，左小腿前侧见两处长0.9×0.5cm、0.3×0.2cm的椭圆形疤痕。右大腿大面积皮下出血，右大腿外侧见13×6cm擦伤，其中见多处椭圆形疤痕，右大腿背侧见21×17cm擦伤，右腘窝见5×0.5cm擦伤，右小腿前侧见2×1.5cm擦伤。左臀部见1.5×1.7cm表皮剥脱。 检材提取：提取部分肝组织、胃组织及内容物送毒物化验。心血送DNA检验。提取全脑、心脏、双肺、双肾、肝脏、脾脏、胰腺、胃组织、双某大腿部分皮肤和肌肉组织等进行病理检验。 分析：①根据毒物检验结果：死者杨某2的肝组织、部分胃组织及胃内容物中未检出甲氰菊醋、敌敌畏、灭多威、毒鼠强成分，故可排除以上毒物中毒死亡。 ②根据尸检所见，死者杨某2颈部肌肉组织未见损伤及出血，舌骨未见骨折。心包膜完整无出血点，心包浆膜未见出血点。故可排除机械性窒息死亡。 ③根据尸检所见，死者杨某2全身多处大面积的皮下出血，双下肢较重，其中左大腿背侧可见弧形表皮剥脱。以上损伤的部位、损伤的特征及损伤的程度系钝性物体（如拳脚、圆柱形物体等）反复打击形成。 ④根据病理检验，死者杨某双某下肢皮肤和肌肉组织出血，骨骼肌间条索状、片状出血，肌细胞明显肿胀，横纹消失，局部区域肌组织裂解呈碎片状、模糊团状。此符合挤压综合症软组织损伤改变。肾小管蛋白管型伴髓质高度水肿、远曲小管和集合管上皮细胞坏死，多处管腔内见淡红染细颗粒状管型，此符合挤压综合症的肾脏改变。以上损伤导致死者水电解质紊乱，合并休克、急性肾衰而死亡。 ⑤综合以上分析，死者杨某2应系钝性暴力反复打击造成全身皮肤软组织大面积皮下出血及擦挫伤，导致创伤性休克及急性肾功能衰竭而死亡。 鉴定意见：死者杨某2系钝性暴力反复打击导致创伤性休克及急性肾功能衰竭而死亡。 17、宜春市公安司法鉴定中心（宜）公（司）鉴（化）字［2017］34号毒物检验鉴定报告证实：鉴定意见：①编号为YCGASF-JC-LFI-2017-34-1杨某2部分胃组织及胃内容物中未检出甲胺磷、毒鼠强、甲氰菊醋、灭多威成分。②编号为YCGASF-JC-LH-2017-34-2杨某2部分肝组织中未检出甲胺磷、毒鼠强、甲氰菊醋、灭多威成分。 18、江西宜春司法鉴定中心器官送检病理学诊断报告书尸检（字）第776号证实：①肾小管肌红蛋白管型伴肾髓质高度水肿、远曲小管和集合管上皮细胞坏死符合挤压综合症肾脏病变。②双某下肢皮肤和肌肉组织出血。③急性脑水肿。④急性肺水肿伴灶性出血。⑤心肌细胞节段性断裂符合急死。⑥肝细胞轻度脂肪变性。⑦脾脏未见异常。⑧胰腺组织自溶。⑨食管未见异常，胃黏膜上皮自溶。 分析说明：①根据尸检记录和光镜下所见，死者杨某2所见主要发现为：一是双某下肢皮肤和肌肉组织出血，肉眼及镜下见皮肤和骨骼肌组织明显出血，部分区域筋膜结构破坏，排列紊乱，间质小血管充血、水肿。骨骼肌间条索状、片状出血，肌细胞明显肿胀，横纹消失，局部区域肌组织裂解呈碎片状、模糊团状。此符合挤压综合症软组织损伤改变。二是肾小管蛋白管型伴髓质高度水肿、远曲小管和集合管上皮细胞环死。镜下见远曲小管和集合管上皮细胞多数脱失，细胞核结构消失，基底膜依稀可见，多处管腔内见淡红染细颗粒状管型，此符合挤压综合症的肾脏改变。三是急性脑水肿和急性肺水肿伴灶性出血。终上所述，死者双某下肢严重损伤，伴有肾小管内肌红蛋白管型，提示创伤严重。肾小管和集合管上皮细胞坏死可导致肾功能急性衰竭，水电解质紊乱，患者可发生严重并发症如休克、急性肾衰而死亡。肺、脑水肿考虑为创伤严重过程的伴随现象。 死因分析：若能排除毒物中毒，杨某2死因符合严重创伤挤压综合征。 19、同案犯曾某的供述证实：我所在的窝点是一栋楼房的顶层七楼，附近有个菜市场。讲课中介绍加入天津天狮就要购买其中的产品，2800元一套，购买的越多级别越高，每个月获得的工资也更高，我总共购买了8套，共22400元，我还没领工资，目前的级别是老板，上面还有管家、主任、大主任。 在杨某2来到窝点的第一天，史辉、黑脸李零、祝大光对杨某2进行了殴打。史辉用脚踢杨某2的大腿，用手扇杨某2耳光，用拳头击打杨某2的胸口，用肘部击打杨某2的背部。李零用脚踢杨某2的大腿，用手扇杨某2耳光，用肘部击打杨某2的背部，同时还踩在杨某2的大腿和胯部之间跳。祝大光用手扇杨某2耳光，用拳头击打杨某2胸口，用杨某2的休闲鞋击打杨某2脸部并塞到其嘴里，还用塑料袋捂住杨某2的脸。史辉和祝大光殴打杨某2的时候我就在旁边按住杨某2的胯部。我走后还听见撞击地面的声音，再次看见杨某2时他在流鼻血。杨某2第一天傍晚没有吃饭，直接先挨的打。第二天以后，杨某2每次吃完饭都呕吐。我看见杨某2的大腿肿了，手也肿了，身上前胸后背都是青一块紫一块的。到了中午，李零觉得杨某2不老实，就对杨某2拳打脚踢，把杨某2打倒在地，还踩在他身上跳。之后吃完饭杨某2就呕吐了。白天在课堂上，史辉会时不时过来打杨某2，用拳头打胸、用脚踢大腿。到了最后一天晚上，听见楼下有救护车的声音，后来发现杨某2不在家里了。再后来范普就来带着我、张鸿玉、苏耀钦搬家了。我们窝点全部是由管家史辉负责管理，史辉听范普的安排。根据史辉的安排，史辉和李零当黑脸，主要打人、吓人、威胁恐吓，让杨某2害怕、不敢逃跑。 20、同案犯周某2的供述证实：我是2016年底被骗过来的，当时就被史辉、范主任等人打过，最后被迫交了2800元加入传销组织。我被告知我们组织是和天津天狮生物研究有限公司合作，没看到过产品。组织从上到下依次是：业务总管、业务经理、业务主任、业务代表即窝点的管家、业务员。我们这个窝点的业务主任是范主任，管家是史辉，其他业务员除了我还有李零、张鸿玉、员二琪、苏耀钦、张某某、张某1等人。范主任每天都会外出，史辉指挥窝点所有日常工作，掌管窝点门钥匙（门从内反锁，出去一定要用钥匙开门），并且每天向范主任报告工作。其他业务员按照史辉指挥做事，不服从命令就会遭受打骂。在窝点内没有人身自由，我刚来时要我上交手机，我不配合还挨了打。安排师傅张某某24小时看守我，灌输我一些组织内的思想，吃饭、上厕所都会跟着我，连睡觉都在我身边。 结合我的经历和看到的，新人来后第一天都要挨打，给新人一个下马威，第二天、第三天主要是红脸和新人聊天，同时也是看住新人，不让新人逃跑。第四天会来一个其他家庭的主任去打新人，一般经过这几天后会向新人介绍产品，让新人购买公司产品。 杨某2接连几天遭受窝点管家等人的打骂。史辉安排好分工，李零做打手，员二琪做“黑脸”，其他业务员做“红脸”。李零按住杨某2的眼睛，扇他耳光，用脚踹他大腿，史辉也打了杨某2，杨某2说自己有心脏病，不要再打了，当时祝大光也在，就说要帮杨某2“治病”，并用拳头捶杨某2的左胸心脏部位，还坐在杨某2的肚子上扇了杨某2耳光，掐他胸口，用塑料袋捂住杨某2口鼻。第二天，李零和管家史辉又打了杨某2，对他拳打脚踢，当晚睡觉时我看到杨某2的胸前部位和两只大腿处瘀青很多。第三天印象中杨某2还是被李零和史辉拳打脚踢，胸前也被掐了。第四天范普扇了杨某2几个耳光，用茶杯里的水浇到杨某2脸上。下午祝大光问杨某2问题没回答出来，又扇了他耳光。 21、被告人伏少鹏的供述证实：我所在的传销组织有5个级别，分别是业务员、业务代表、业务主任、业务经理、业务总管，我是属于业务主任级别。业务总管是胡某，业务经理是刘陆陆、赵某；业务主任就是我；业务小主任是范普、李天一、杲将、李佐荃；业务代表实际操作中没有这个人员；业务员有史辉、闫某某、李零、张某1、张鸿玉、苏耀钦、员二琪等人；新人就像杨某2这样的。管家属于业务员，只是会相对资格老一点，管得住人。祝大光不是和我一个团队，是在另外一个大主任下面的团队里做主任，管理了一个家庭。 组织里面层次非常分明，有什么事情一定要向上级汇报并经过上级的同意。我们传销组织主要是以“拉人头”进行传销，然后利用传销组织的内部流程来让新成员加入组织。每个人拉的人头越多，购买产品越多就能领取更多的工资。我作为业务大主任级别总共收取过40万元左右的上线资金。 从2017年1月开始，我就在宜春管理着李天一、李佐荃、范普、杲将四个家庭，地点分别在十运会体育馆附近的凤凰花园小区、贸易广场马路对面的一处居民楼顶楼、贸易广场托运部旁边的一处居民楼顶楼、邮政小区的一套房子。 李天一的家庭里有刘某2等9人；李佐荃的家庭有业务员林某、等9人；杲将家庭的管家是闫某某，还有业务员胡某某等8人；范普家庭的管家是史辉，还有业务员张某1、李零、张鸿玉、员二琪等10人，黑脸是李零。 每个家庭里面的人员分工情况是：在家庭里面是主任说了算，但是一般主任都是不在家的，所以家里一般都是管家管事。当家庭中来了新朋友之后，管家会给家庭里面每个人分好工，让业务员扮演所谓的黑脸（说狠话的人）和红脸（说好话），互相配合，让新人更好、更快的融入家庭。管家会将家里每天的情况和新人的情况汇报给主任，主任也会将家庭中每天的情况汇报给我，我也会将这几个家庭的情况汇报给胡某。 家庭中的规矩有：上课时要坐好，不能乱走，吃饭时不能说话，不能用手机，手机管家保管着，只能在管家的监督下使用手机，门和窗都是锁着的，不能离开家庭等等。 新人来了的规矩是：第一天的规矩叫做“立规矩”，会安排一个其他家的主任过来和家庭中的“黑脸”一起给新人一个下马威，同时“红脸”在旁边配合，让新人产生恐惧感，不敢反抗和逃跑。第二天和第三天的规矩叫做“解行业骗”，一般就是自己家的主任和家庭中的“红脸”会跟新人不停地做思想工作，让新人不要想逃跑和反抗；第四天的规矩叫做“撕面子”，一般是第一天过来的那个主任会再次来到这个家庭，对新人进行辱骂，让新人加入组织；第五天的规矩叫做“扭观念”，一般家庭里面的业务员会跟新人做思想工作；第六天的规矩就是“拿申请”，一般经历过前面五天的新人到了第六天都会被迫写出自愿加入组织的申请；第七天的规矩就是“买产品”，如果带了钱的新人一般会将钱拿出来购买产品，2800元一套，没带钱的新人会问家里人要钱，我们对新人说买的产品越多，工资越高。同时新人来到家庭之后会安排一个师傅带他，师傅主要就是负责看守他，跟他做思想工作。 杨某2是胡某某骗来宜春的，之后，范普打电话给我说：“祝大光已经撕完了面子，杨某2这个人人品不行，脑袋有点不好使。”我就说：“你已经干这一行这么多年了，能力没问题，你自己想想办法。”范普就说：“好，没问题。”到了8点多，范普打电话来说“杨某2手脚冰凉，口吐白沫。”我就要他们赶紧打120。之后，范普又打电话说人死了，我就赶紧给胡某打了电话，说家庭里面有个人已死了，胡某就叫我赶紧联系车辆，带着人赶到南昌县去。之后我就通知范普他们带着家庭里面的人离开宜春，当晚我和范普、杲将带着他们两个家庭里的人连夜包车到了南昌县。 我是大主任，主要负责和大老总沟通以及和下面的4个主任联系，负责4个主任所管理的家庭的人员分配和给下面的主任安排管理家庭相关的事情。各个窝点里面安排一个管家，通过传销组织里面的各种手段和流程来管理窝点里面的业务员，新人来到窝点之后是不能随意进出的。 22、被告人祝大光的供述证实：我是宜春市平安路传销窝点的主任，许川是管家，窝点里一般有7、8个业务员。我所在传销组织的等级从高到低分别是：经理、大主任、主任、管家、业务员。经理是仇宁，大主任是王某3。只有主任以上级别的才可以自由进出传销窝点。想要提升自己级别有三方面：一是要购买产品正式进入组织，一套产品2800元，产品是没有实物的，一般只有新人会购买产品；二是考虑个人的管理能力，是不是听上级的话；三是要看你发展人员的数量，拉人进组织越多越容易提升级别。 组织的规矩是新人进入家庭后，一般会让另一个家庭里的主任过来教训新人，主要是让新人害怕、听话。新人第一天来到家庭里是叫“抖人”，主要是震慑，让新人产生恐惧心理，如果新人不听话就会挨打；第二天叫“解传统骗”，主要是跟新人说好话，降低新人的戒备；第三天叫“解行业骗”，也是和新人聊天，让新人放松戒备；第四天是叫“撕面子”，主要是去教训新人，不管新人老不老实，都要挨打。 2017年2月底的一天下午，范普要我去他家里对新人立规矩，我说好的。我进了课堂，看到杨某2躺在地上，还有一个人在用脚踢杨某2。我开始跟杨某2讲家里的规矩，但是杨某2不是很老实，我就用手打了杨某2几个耳光，用脚踢了杨某2的小腿几下，旁边按着杨某2的人就吓唬杨某2，用脚踢杨某2的腿。第二天上午我去范普家庭里，让杨某2打电话到他家里，当时我先教了杨某2打电话时应该怎么说，但是杨某2没有按照我教他的说，我就用手打了他几个耳光。第四天按照我们的流程叫“撕面子”，我来到范普家庭里，把杯子里的水泼在杨某2的脸上，并打了他几个耳光，叫他做深蹲，他做了几个就做不动了，我就要他做几百个俯卧撑，做完就可以离开这里，但是他做不起来，于是在旁边的其他人就过来把他按住，我就用脚踢了杨某2的大腿外侧几下。我问杨某2：“你是不是想死啊，想死的话我就让你尝尝死的滋味。”说完我就开始往杨某2的脸上一层一层贴湿的纸巾，让他不能呼吸。纸盖不住后，我就拿了一个塑料袋子盖在杨某2脸上，杨某2就一直不停地挣扎，我就用脚狠狠的朝杨某2大腿的外侧踹了几脚，他发出了痛苦的呻吟声。除了我打了杨某2，当时范普家庭里至少还有3个人打了杨某2，有一个叫史辉，是范普家庭里的管家。史辉一般是拿一个铁罐子砸杨某2的大腿，还会用拳头打杨某2，用脚踢杨某2。 23、被告人范普的供述证实：伏少鹏是我们传销组织的负责人，是大主任，下面管理我和李天一、李佐荃、杲将四个小主任，祝大光是另外一条线上的小主任。李佐荃家里13个，李天一家里10个，杲将家里10个。胡某是伏少鹏的领导。我们属于天津天狮，总共有5个层级，业务员、业务代表、业务主任、业务经理、业务总管。要求购买的产品是一套2800元，产品钱交给我，我交给伏少鹏。 我家里的位置在宜春贸易广场菜市场附近，一栋楼层顶层701室。家里包括我在内总共14个人，分别有我、史辉、李零、苏耀钦、张某1、员二琪、张鸿玉、张某某、孙某、刘某1、曾某、周某2、张某、杨某2。史辉是管家，李零是副管家。有新人来了后，首先就会安排人对新人搜身并拿走他的手机，然后会对他恐吓，不一定会打人。第二天就会向其解释骗他过来的原因。第三天就会向其解释行业的观念。第四天就是和他翻脸，再次对其进行打骂、体罚。第五天就是让其加入传销。第六天就是让其购买产品。 2017年2月26日左右，伏少鹏问我家能不能接新朋友，我答应了，之后就将杨某2安排在我家里。我打电话给管家史辉，安排李零做黑脸（负责打人教训人的，对新朋友产生威慑恐吓作用的）。之后还安排张某某做杨某2的师傅，负责带杨某2。其余人员则配合史辉和李零，听从史辉安排。在这个过程中，我打电话问伏少鹏，由哪个主任来负责教训杨某2，伏少鹏说他叫祝大光过来，我就打电话给祝大光，他答应来。祝大光从家里出来后和我说杨某2不太老实，被他狠干了一顿，干得挺惨的。然后接到史辉的电话，说杨某2被他干了（打了杨某2）。在这个过程中史辉在中午、傍晚、晚上分别跟我打电话汇报杨某2的情况。到了第三天，史辉在电话里和我汇报杨某2吃饭呕吐以及大便出血的事情。到了第五天早上我扇了杨某2三个耳光，泼了两杯水在他脸上。后来祝大光来了，我和他说今天“撕面”要撕狠一点。大概撕了一个多小时，祝大光说“杨某2被我狠干了一顿（意思是打的比较惨），我还用塑料袋套着他头闷的翻白眼了。”史辉说撕面的时候还有他、李零、员二琪和杨某2在一起。之后我打电话跟伏少鹏汇报情况，他说要我们干狠点，还说要搞死搞残废。然后我就告诉史辉搞狠点。到了七八点左右，史辉打电话说杨某2手脚冰凉，瞳孔放大，还有心脏病。然后我就马上给伏少鹏打电话说杨某2的情况。回家的路上，我去药店买了药，途中史辉打电话说杨某2情况严重了，我就打电话给120叫急救车，当时我看见杨某2没有什么呼吸了。后来我用自己的支付宝付了救护车的费用。我跟伏少鹏汇报说杨某2人估计没了，伏少鹏告诉我赶紧离开医院，让我们把家里的人撤到李天一的家里去，还让李佐荃把杨某2的东西全扔掉。 给杨某2买药是用微信转账支付的，当时买药花了25.9元，我微信号为×××（fpacyy），微信名为“天空之城”。叫救护车的钱是我用支付宝账号×××支付的365元，昵称“彩虹天堂”。 24、被告人李佐荃的供述证实：我们组织名叫天津天狮，层级从上往下依次是业务总管、业务经理、业务主任、管家、业务员，组织里的人告诉我交的钱越多，所得回报就越丰厚。2017年3月2日晚上，伏少鹏告诉我范普那个窝点出了点事，让我去接管，当主任，管理一个家庭，主要是每天听取管家对家里的情况汇报，然后向伏少鹏汇报家里情况。这个窝点是3月2日晚刚从贸易广场后面搬过来的，当时有11人，管家是史辉，之前的主任是范普。3月2日晚上史辉将一个黑色塑料袋给了我，范普告诉我那是杨某2的东西，要我丢掉，然后我把黑色塑料袋丢到河里了。手机先留下来，后来把手机扔在青龙商厦马路边的垃圾篓里。 我去过杲将家里管理过一个叫贺某1的新人。2017年2月底的一天中午，伏少鹏让我去杲将家里“走下第一天”（第一天的规矩是立威，殴打新人，让新人害怕）。我去了邮政小区的那个点，跟贺某1讲家庭里面的规矩（需要考察7天，不能离开，课堂上眼睛不能乱瞟，不能靠近厨房阳台等），发现他回答不老实，我就用力的用手拍了他的后背和肩膀，让他老实一点，之后我发现他眼睛总是乱瞟，我就用手扇了他几个耳光。到了第四天下午，我又到了杲将家里进行“撕面子”，我就拿了旁边一杯水泼到贺某1脸上，然后开始骂他，同时用手指戳他的胸部 25、被告人李天一的供述证实：我们是和天津天狮合作的，加入就要购买产品，2800元一套，购买越多级别越高，每个月获得的工资也更高。我上面还有大主任伏少鹏。之前我当主任负责领导过4个家，手下共有大约30多人。 有新人来，事先会安排一个老成员做黑脸，如果新人不听话家庭内的其他人都会将新人按住，黑脸就会动手打新人，打耳光、戳眼睛、掐脖子、踢身上。第一天主任会将他的手机和物品暂时保管，给新人立规矩，如果新人不听话就会动手打他。第二天就是传统骗，会有另外的主任过来跟新人聊天，误导新人。第三天课程叫行业骗，又换另外一个主任过来和新人聊天。第四天叫撕面，来撕面的主任就是第一天立规矩的主任，主任来了后就是骂新人，凶新人，殴打新人。第五天、第六天、第七天的时候就是不断的对新人洗脑，然后管家就会诱导新人加入，让其交钱上线。 杨某2所在的窝点主任是范普，管家是史辉。杨某2来了之后有一个7天的考察期。按照惯例第一天会打他，让他害怕，第二天给家里报平安不要乱说话。第三天，我去到他所在的窝点，跟他聊天，之后我把杨某2的表现告诉伏少鹏和杨某2所在窝点的主任和管家。第四天晚上，我在他所在窝点楼下看到李零、范普、苏耀钦、员二琪把杨某2送上救护车。回来后，我帮范普把他所在窝点的人带到贸易广场对面的圆道网吧楼上的一个窝点。期间，范普还要李佐荃把杨某2的东西全部丢掉。 给杨某2唱黑脸的是祝大光，另外一个团队的主任。杨某2来的第三天没有看见他身上有伤，第四天在医院看到杨某2大面积瘀伤，医生也说杨某2腿上很多伤。 26、被告人杲将的供述证实：我们加入的传销组织名称叫天津天狮生物发展有限公司。我们购买产品，每套产品价格为2800元，没有实体产品。新人的钱由其他窝点的主任过来收取，主任收钱后交给老大（大主任）。我们组织里面最低级的是新朋友，就是未加入组织的人。第二级是业务员，就是交钱加入了组织的人。第三级是管家，负责管理家里的事务，保管其他业务员的手机和随身物品，保管家里大门钥匙。第四级是主任，一个家庭有一个主任，主任负责管理家庭里面管家处理不了的事务，比如业务员家属打电话有怀疑的情况，还有其他家庭的新人来之后要去负责。第五级是大主任，大主任负责我们团队里面的事情，然后上面还有经理、总管。 伏少鹏是大主任级别，他在宜春负责管理我、李天一、范普、李佐荃四个家庭。我是2017年1月被伏少鹏提拔当窝点的主任，管家是闫某某。我这个窝点一共有11个人，成员有胡某某等人。刚进来的新人王某1（来了约半个月）和贺某1（来了约10天），我们也搞了七天流程：第一天叫立规矩，将新人带入窝点房间，管家或成员就会要求新人坐下，将新人的皮带、手机拿出来，让他老实听话坐着。之后管家就会打电话给主任说新人情况，主任就通知其他家庭的主任上楼到房间里面去，威胁、恐吓、轻微殴打几下新人让他听话。第二天叫传统骗，上午是由家庭的老业务员和管家一起和新人上课，聊天和玩，下午由其他家庭的主任到家里来和新人聊天。第三天叫行业骗，由其他家庭的主任过来和新人见面。第四天叫撕面，其他家庭的主任（第一天立规矩的主任）就会过来骂新人、打新人。之后就由管家和黑脸去骂新人，有些人会动手打新人，有些不会打。贺某1和王某1进来我们窝点后被我用手打了他们几个巴掌。第五天，其他家庭的主任（不是第一天、第四天来的）会过来和新人聊天。第六天，其他的主任会问新人这个行业你怎么看，新人如果说想试一下，主任就会说需要写申请表。第七天，管家会跟新人讲，买产品套数多的好处，新人一般会向家里亲属或者朋友打电话要钱，再由新人交给其他家庭的主任。 合作团队就是没有在伏少鹏管理下的其他传销团伙，我知道的有王大主任团队，下面有祝大光主任和刘同伟主任；陈洋大主任团队。 我和闫某某给了胡某某1000元，让他打车去萍乡，是“老伏”打电话叫我这样做的。胡某某邀杨某2过来，我知道杨某2将要遭遇的情况，每个新来的人都会有挨打、被恐吓、威胁、拘禁的经历。我还是同意了，是因为当时我是家庭的管家，这是我日常的工作。 27、被告人史辉的供述证实：我的团队里，范普、李天一、李佐荃、杲将是主任，我是管家，负责家里的业务员的日常生活。我们做的是直销，但是没有产品，团队是和天津天狮合作。要缴纳2800元（或者倍数），然后向上级提出书面申请，上级同意才可成为团队的一员。级别从高到低分为业务总管、业务经理、业务主任、业务代表、业务员。想提升自己的级别，首先要购买至少一套产品，成为业务员；其次要服从管教，就是听话，听从上级安排；再就是要在家庭里待的时间久，要有资历；最后窝点人员的级别提升要伏少鹏同意。 新人进入后，会先对新人搜身，将新人的手机、身份证、银行卡拿走，其他衣物等物品放在客厅。新人的手机由管家保管，身份证和银行卡贴在课堂墙上。杨某2的手机由我保管，身份证和银行卡贴墙上，他的钱自己拿着，其他行李箱放在客厅。转移窝点时，李佐荃向我要走了杨某2的手机、身份证、银行卡。 杨某2是胡某某介绍来的，由李零将其带入课堂。当日课堂内还有张鸿玉、员二琪、苏耀钦、张某某、曾某、孙某、刘某1、周某2，当杨某2进入课堂，里面的人就吓唬杨某2，应该还动手打了杨某2。然后我向主任范普汇报了杨某2手机内容信息和他在课堂上的表现。大概过了半小时，祝大光来给杨某2立规矩，用手扇了杨某2几个巴掌，掐了他的脖子，并踹了他几脚，用塑料袋蒙了他的脸。杨某2不配合，我就用脚踹了他腿部几脚，并用手掐了杨某2的胸部（两边都掐了）。后来我跟范普汇报了杨某2的情况，范普觉得杨某2不老实，要我重新对他加恐，而且要用死来吓唬杨某2。李零、苏耀钦、张鸿玉和员二琪用手按住杨某2让他不要动，然后我就用打湿的纸捂在杨某2的脸上，他挣扎，我们五个人就用脚踹他的腿部。 第二天早上，杨某2不配合，我就用脚瑞了杨某2的腿几脚，上课的时候眼睛乱瞟，我用两只手的大拇指按过杨某2的眼珠子。 第四天（3月2日），祝大光用死来吓唬杨某2，让张鸿玉、员二琪、李零还有我按住了杨某2，然后往杨某2脸上边贴纸边洒水，杨某2被闷得不行的时候才把纸拿开。他走后，我打电话给范普汇报了这边的情况，范普在电话里跟我说要继续对杨某2加恐（就是给杨某2施压，增加杨某2的恐惧感，恐吓杨某2），然后我、李零、员二琪、张鸿玉打了杨某2，用脚踢他大腿。我出去后听到男寝有打斗的声音，就到男寝看到杨某2趴在地上，就让他坐在凳子上。杨某2突然倒在地上，李零还骂了他不老实，杨某2自己起来又面朝墙坐在凳子上，后来杨某2就头靠在墙上。张鸿玉说杨某2好像意识很模糊，我就要他们把杨某2抬到女寝，把他扶墙上靠着。我用打火机打着火在杨某2的下巴处点了一下，李零用手掐了杨某2左边的胸部，并用打火机在杨某2左边的胸部试探性的点了一下，发现没有反应，我就开始掐杨某2人中，给他做人工呼吸以及胸压。接着我给范普报告情况，他让我安排苏耀钦、张鸿玉、李零、员二琪把杨某2抬下楼送去医院。当晚范普就要我带家里的人以及东西到了被抓的那个家里面。 自杨某2进入家里到3月2日晚上被李零等人抬出来送上救护车这段时间，有我、李零、张鸿玉、员二琪、祝大光打过杨某2。苏耀钦是在我用纸捂杨某2的脸的时候，帮忙按住了杨某2的胳膊，控制住了杨某2。祝大光用湿纸捂过杨某2的脸，用巴掌扇过杨某2，用脚踹过杨某2，掰过杨某2手指，掐过杨某2的脖子，用塑料袋蒙过杨某2的脸。杨某2一进家，说过自己有心脏病，但祝大光让我们不要相信他，因为推荐人说他没有疾病。 当晚转移的时候，杨某2的手机、身证证和银行卡都被李佐荃拿走了。 28、被告人李零的供述证实：2016年2月底，我被这个家里的十几个陌生男子控制了人身自由，并把身上的东西都抢走了，还挨了打。那个家里有十多人，有范普、员二琪、张鸿玉、苏耀钦、张某某、张某1、史辉等人。组织有五个级别：业务员、业务代表、业务主任、业务经理、业务总管。业务员为自身投资，投资后再找朋友投资可以提升级别，级别高的收入高。 新人进来要考察。第一天是给新人立规矩，如果新人不愿按规矩做事做人就打他，之后的两三天会有主任来做新人的思想工作，到了第五天会有主任来考察新人。新人来了后管家会对新人的随身物品进行检查。杨某2这样的新人不能自由活动，上厕所洗澡都要师傅看着，不能靠近窗户，睡觉要和师傅睡一起，手机不能用，如果新人违反规矩，我们就会打他。 主任以上级别的才可以自由进出窝点，其他人都被限制人身自由，我要出去要得到主任的同意。在组织里提升级别与购买产品数目、发展下线数目和个人能力有关。拉下线进组织有返利，发展下线是这样的，业务员先把对象的基本信息告诉主任和管家，他们觉得合适就会教如何编合适理由骗进来。 这个窝点范普是主任，史辉是管家，史辉安排我扮演“黑脸”（意思是“坏人”）角色。2017年2月26日晚7点多钟，杨某2进入我们这个家庭后，史辉、我、张鸿玉、员二琪就开始打他，用脚踹他的大腿，打了两三分钟。过了十几分钟，祝大光来给杨某2讲家里的规矩，扇了他几个耳光，踢了他的大腿，持续了两三分钟。之后我和员二琪、张鸿玉、史辉、苏耀钦都踢了他的大腿。杨某2还呕吐了，张某某就拿了些胃药给他吃。第二天上午祝大光又来了，让他打电话给家里报平安，后来觉得他打电话说的不好，扇了他几个耳光。3月2日下午，祝大光就用水杯泼水到杨某2脸上，之后一脚踹在杨某2的前胸把他踹到地上，然后踹他的大腿和前胸。打了几分钟，祝大光说“把他翻过来”，我和史辉、张鸿玉就把杨某2面朝上按在地上，员二琪去给祝大光拿了餐巾纸和一脸盆水，祝大光用沾了水的纸巾盖在杨某2脸上，威胁要闷死他，但是按一会儿看到他憋不住就会松手让他透气。祝大光又让员二琪拿了塑料袋来，用塑料袋捂住杨某2的口鼻，也是等到憋不住才松开。之后祝大光要杨某2做1千多个俯卧撑，他做了30多个做不动了，祝大光又要他做深蹲，他大概做了四、五十个也做不动了。那时候大概是下午4、5点，史辉叫张某某把杨某2带到男寝室去，然后史辉、员二琪和我进去轮流踢、用拳头打他的两条大腿，打了他大概10分钟。史辉去接电话，去之前说要杨某2做一百个深蹲，他做了一百个。我还用打火机烧过杨某2的胡子和乳头旁边的毛，打过他之后他就一直坐在寝室的凳子上踹粗气，把头趴在腿上，饭也吃不下。大概19点的时候，我们感觉不对劲就叫史辉进来，史辉觉得杨某2是装的，就捏着他的嘴，然后用水杯灌水进他的嘴里，一开始他还吐水出来，后来没反应了。我们看到他瞳孔放大，就给他做人工呼吸，按压胸口，和史辉说应该送医院，史辉给范普打了电话。史辉要我和员二琪、张鸿玉、苏耀钦把杨某2抬下去等救护车，在楼下轮流给杨某2做了人工呼吸，但他已经吐白沫了。救护车来了后，我和范普坐救护车一起去了医院。 打杨某2的人有：我、史辉、员二琪、张鸿玉、苏耀钦、祝大光，祝大光主要是第一天和第四天打，中间这几天打的少，也主要是史辉打。 29、被告人员二琪的供述证实：我于2017年1月被调到了宜春市贸易广场的传销窝点，当时有张鸿玉、张某某、苏耀钦、史辉、范普等12人，年后又陆续来了李零、张某1、杨某2等人。如果想升级就必须拉新人来。如果家里来了新人，我们就会按管家要求扮演“红脸”（扮好人说好话）和“黑脸”（扮坏人打人、凶人）以达到让新人尽快融入家庭，花钱买产品的目的。新人不听话，我们一般都是几个人将他按在地上打，管家和黑脸有时会扇耳光或用拳头锤肚子和后背等部位。 我们家庭主任是范普，管家是史辉，我和张鸿玉、李零、苏耀钦等人都是业务员。管家负责管理这个家庭，有情况向主任请示汇报，业务员负责配合管家管好家庭，同时也拉新人。管家会安排我们扮演不同的角色，李零一般是扮演“黑脸”，主要是负责打人、凶人、吓唬新人。 2017年2月27日杨某2来这个家后一直不肯配合，不守规矩（腿乱动，眼睛乱瞟），李零走过去朝他的左胸口位置踢了一脚，并且扇了几个耳光。期间我和张鸿玉、李零、史辉四人来回踢他的大腿位置。史辉叫我和张鸿玉、李零、苏耀钦四人按住杨某2的两条腿和胳膊，让他仰躺在地上，然后管家史辉就坐在他的肚子上，用屁股往下抖了几下，扇了他几个耳光，后面杨某2就开始呕吐，这时史辉就叫我去拿面巾纸，我将面巾纸拿给了史辉，史辉将面巾纸浸湿蒙在杨某2的鼻子和嘴巴上，持续了五、六分钟。第二天祝大光来我们家和杨某2聊天，管家史辉和李零用脚踢杨某2的大腿，之后还用手用力掐杨某2的胸口，两小时后我也用手掐了杨某2胸口部位的皮肉。第四天（3月2日）李零就用皮鞋后跟部位踹了杨某2后背部，之后祝大光要杨某2做了十多个俯卧撑，四十多个深蹲，平板支撑，这其中史辉、李零还过去踢了杨某2大腿。踢完后祝大光将杨某2推到地上，要我们几个人按住杨某2，祝大光就坐在杨某2的肚子上不停的用拳头捶杨某2的胸部，还扇了杨某2几个耳光，同时掐脖子，用蘸了水的纸巾蒙杨某2的嘴巴和鼻子，还用塑料袋蒙杨某2的鼻子和嘴巴，祝大光打了杨某2大概十分钟后就起来离开家了。祝大光走后，史辉就带着我们踢他的大腿，整个过程大概一个小时。19点多，我看到杨某2侧躺在地上，当时李零以为他在装，还拍了他的脸几下，但是没反应，史辉进来后以为他是装的还喂了他水。 30、被告人张鸿玉的供述证实：我们这个传销组织叫“天津天狮”，加入人员要购买至少一套产品（2800元），购买了产品就可以获得分红，拉别人进来也能分红。我知道的宜春的传销窝点有三个：李天一、李佐荃、范普各一个，他们都是主任。我们发展下线都是以投资做生意或工作的名义将朋友骗过来。骗来后都有一个模式：搜身、收走手机、暴力殴打，将新人控制，听宣传传销的课。 我们传销组织的层级分布是：老板-管家-主任-经理-大老总，拉进人来购买产品可以获得15％的提成，以此类推。我、史辉、员二琪、李零、祝主任、张某某、苏耀钦、范普等人打了杨某2。我用脚踢了杨某2的大腿，其他人在打杨某2时我按住杨某2的手和脚。史辉用脚踢了杨某2的大腿、用八宝粥罐子砸了杨某2的大腿、用手掐和挤杨某2的胸部，用打火机烧了杨某2的胸，用打湿的卫生纸捂住杨某2的脸（这个过程我们按住了杨某2的肩膀和脚），还坐在杨某2肚子上压了。员二琪和李零用脚踢了杨某2的大腿、用八宝粥罐子砸杨某2的大腿、用两手挤杨某2的胸，在其他人打杨某2的时候按住杨某2的手和脚。祝大光用手扇了杨某2耳光、用杨某2的休闲鞋打耳光、掐杨某2脖子、用脚踢大腿、挤压和打杨某2胸部、用塑料袋按在杨某2脸上，将杨某2的头按到水桶里面（我们帮忙抓杨某2的手脚，按住脖子往下压）、要杨某2做深蹲。张某某和苏耀钦在我们打杨某2时帮忙抓住过杨某2的手，曾某对杨某2进行了搜身。范普中途回过一次家泼了一杯水在杨某2脸上。 3月2日19点左右，我感觉杨某2意识比较薄弱就跟史辉说，史辉就将一杯水倒在杨某2脸上，发现杨某2没有反应，大家就把他抬到女寝，帮他做人工呼吸，压胸，发现没效果。之后我们看见杨某2瞳孔放大，这时史辉跟范普打电话说这个情况，后来史辉要我们把杨某2抬到楼下。我们回家后没多久史辉说换地方。 22、被告人苏耀钦的供述证实：我是2016年10月左右到史辉当管家的这个窝点。新人来到家庭后，第一天一般都要挨打，会来另一个家庭的主任来打新人，这叫立威；第二天、第三天让家庭里的老业务员对新人说好话，这叫行业骗；第四天另一个家庭的主任会再次过来打新人，这叫撕面子，所以杨某2来了以后也会经历这些。我待过三个窝点，第一个窝点主任是李陆陆、管家是李佐荃、第二个窝点主任是李天一、管家史辉；第三个窝点主任是范普、管家是史辉。我介绍了高庭佑进组织。 2017年2月底一天，我和员二琪、张鸿玉、李零及史辉一起把杨某2摁倒在地上，史辉坐在杨某2肚子上，其他四人将杨某2按住，不让其反抗，然后史辉拿纸巾放在杨某2脸上，要我去厕所提一桶水过来。史辉用纸巾沾上水蒙在杨某2脸上，其他四人就用脚踢杨某2大腿，我踢的时候还用钥匙戳杨某2的大腿。第二天，第三天，杨某2都一直有呕吐症状，然后张某某给他吃了点胃药，还是不见好。第四天下午史辉要我和李零、员二琪、张鸿玉把杨某2送到医院去。救护车来了李零和范普就跟着救护车去医院，后面我和李天一打了摩的也去了。 31、被告人张某某的供述证实：我是2016年11月被骗入宜春的传销窝点，也经历了搜身、挨打等流程。我所在传销窝点级别为：业务总管、业务经理、业务主任、业务代表、业务员。想要成为业务员要交纳至少2800元或者它的倍数的钱为入会费。 我带领公安人员指认了我被转移到史辉当管家的窝点，窝点里面有史辉、员二琪、苏耀钦、张鸿玉、张某1、李零等人、还有一个姓范的主任、杨某2。窝点内所有人都必须听从范主任的安排，史辉是管家，负责管理窝点内除范主任以外的所有人，业务员如果不听话、特别是新人不守规矩，就会挨打。窝点的门时刻锁着，钥匙由管家保管。 新人来的第一天一定会挨打，为了让新人害怕、听话，这叫立威；第二天、第三天就是对新人说好话，稳定情绪，这叫行业骗；第四天会再打新人，这叫撕面子。 我被史辉安排成为杨某2的师傅，24小时寸步不离看守杨某2，如果杨某2有任何异常举动，都会向史辉汇报。杨某2来的时候，史辉他们把杨某2叫到课堂，祝大光就开始打杨某2，用塑料袋蒙住杨某2的口鼻，史辉就让我们按住杨某2的手脚，于是我上去按住杨某2的左脚脚踝。第二天、第三天，我都24小时和杨某2在一起，杨某2每次吃饭都会呕吐，但我喂了胃药给他吃。第二天管家史辉和李零用脚踢过杨某2的腿，打过他的耳光和胸部，摁住他的眼睛。第三天，杨某2没守规矩时管家史辉和李零会动手打。第四天杨某2还是有呕吐症状。这时候课堂就剩下杨某2、祝大光、史辉、李零、员二琪，我听到课堂里有杨某2被打时发出的声响。之后史辉就和我、李零一起把杨某2带到了男寝去，史辉和李零给杨某2讲规矩，打了杨某2的耳光，李零就用手打杨某2，用脚踢杨某2的屁股和大腿。之后聊天时杨某2的回答惹怒了史辉，史辉就和李零把杨某2放倒，用手掐杨某2的胸，用腿踢杨某2的腿。之后杨某2在被殴打时反抗了，史辉、李零和员二琪、张鸿玉四个人就把杨某2按住并进行殴打。打完后史辉就叫我、员二琪、李零、张鸿玉把杨某2抬入女寝进行急救。之后我们收拾东西离开了台商大厦的那个传销窝点。 我介绍了贺某1进入窝点，我骗他过来后主任安排他到另一个窝点内，窝点的管家叫闫某某。 32、被告人张某1的供述证实：我自己一共骗过五个人来，骗他们过来可以增加我的业绩。新人来后的规矩是：第一天要“立威”，就是挨打，让新人不敢反抗、逃跑，老实遵守家庭里的规定；第二天、第三天叫“解行业骗”，一般就是主任、新人的师傅和家庭里的“红脸”和新人聊天、说好话，让他安心待在这里；第四天叫“撕面子”，一般都是第一天过来的那个主任会过来家里和管家、“黑脸”一起殴打体罚新人。 我们这个组织里层级从上到下是：业务主管、业务经理、业务主任（主任分大主任和小主任）、业务代表、业务员和新人。但我们在实际的家庭结构中是没有业务代表级别的。我知道的有业务总管胡某、业务经理有刘陆陆、赵某等人，业务大主任是伏少鹏，业务小主任有范普、李天一、李佐荃、杲将，分别管理宜春4个家庭。组织里面提拔的标准我觉得一是要购买产品多，二是个人能力适合管理下面的人，认可这个组织，三是拉进组织的人要比较多。 杨某2在2017年2月26日晚和第四天在这个窝点里被史辉、员二琪、张鸿玉、李零、苏耀钦、范普以及祝大光殴打了。他们用拳头打和脚踢了杨某2的腿、脸、胸、手臂等部位。2017年3月2日上午范普用杯子泼了两杯水到杨某2脸上，还扇了杨某2两个耳光，下午三四点钟，杨某2被带到男寝室，里面还有史辉、李零、员二琪、张鸿玉，我在课堂听到打人的动静，断断续续有一两个小时。张鸿玉和员二琪和我说过他们打了杨某2，下午员二琪和我说他打杨某2打得自己的手肿了。大概七八点钟，我看到杨某2坐在凳子上，耷拉着脑袋喘粗气，我和张某某劝他吃饭，劝了几分钟，杨某2从凳子上倒到地上去了，因为太虚弱了，他已经没有力气了。杨某2倒下后李零又开始打杨某2。 我自己一共骗过五个人来，陈某、范普、孙某、王某1、杨某3。 33、被告人闫某某的供述证实：组织名字叫天津天狮生物发展有限公司。我们这个窝点有我、杲将、胡某某等人；新成员王某1、贺某1。我们一起的团队主任有李佐荃、李天一、杲将、范普。主任上面有大主任伏少鹏。杲将是我们传销组织里的主任，我是管家，家里面的事情向杲将汇报，如果来了新人就由杲将通知我，我接手新人进行管理。 所有新成员都经历同样的套路：第一天“立规矩”，这可能是新成员进入窝点后挨打、受恐吓最多的一天，目的是让新成员老实，不做冲动的事情；第二天和第三天是“解骗”，就是解释我们组织骗其过来的本意不是坏的；第四天是“撕面子”，业务员会骂新成员，也会打他，但没第一天那么狠，第五天就是让新成员递交加入申请，过完七天后，会自由很多，但不能离开窝点。 限制新成员外出的方式是：新人刚来时都会安排一个人作为他的师傅，由师傅看护，家里的窗户内侧都会加装铁丝网，门会从内部反锁，钥匙由我保管。 我翻看胡某某的手机发现他已经邀约过一次杨某2了，他可以邀约肯定是主任（李天一或杲将）同意了。后来杨某2来到了宜春，就由杲将安排了。 杲将是我们传销组织里面主任，我是管家，如果来了新人就由杲将通知我，我接手新人进行管理。王某1是张某1骗来的、贺某1是张某某骗来的。第一天我就将情况跟杲将汇报了，他告诉我范普会过来（组织的规定是新成员来的第一天，自家主任不出面，先由别家的主任过来教育新成员）。范普问了王某1一些问题，他答不好或答不上来，范普就扇他耳光，按他的眼睛，掐脖子。之后王某1还是不老实，我和张前进、李零（当时在我窝点，之后调走了）也轮流动手打了王某1。第四天早上杲将扇了他几个耳光并且骂了他几句，当天下午范普又过来扇了他几个耳光，并且骂他。 贺某1也是我们这个家庭的新人，他来的时候也挨了打，第一天“立规矩”的时候，我、李零打了他几下，后来李佐荃也来了我们窝点扇了他几个耳光。贺某1进来窝点到我们转移刚好第七天。 新人刚来时都会安排一个人作为他的师傅，由师傅看护，另外家里的窗户内侧都会加装铁丝网，门会反锁，钥匙由我保管。还有家里一些不需要的插座电源会包起来，刀具等尖锐物品都会收起来，目的是防止新成员自残或伤害别人，这些方法都是主任授意，由我来执行。 34、被告人胡某某的供述证实：2016年10月，我被骗到宜春邮政小区的一个传销窝点。当时是管家闫某某、主任（另外一个家的）、唱黑脸的人3个人打我，当时胸部、脸上、头上都是伤。他们还安排了一个人做我的师傅看管我。第二、三天开始跟我上课，劝我购买他们公司的产品。第四天打我的那个主任又过来了，跟我聊了几句后，又开始打我和体罚我。我们这个家庭的人员结构分为主任、管家、业务员、新人，主任最大，规矩也是他定的，家庭成员必须听他的。管家就是主任指定规矩的执行者，业务员是管家下一个级别的，新人就是刚来家庭的成员。家里的规矩是必须服从主任指挥，不能用手机乱发朋友圈，不能和朋友乱联系，所有都必须经过管家同意才能发送，不能乱说话，否则要挨打，要服从上级安排。一般新人来家庭第一天一定要挨打，这叫“立规矩”，第二天、第三天会上课，第四天也会挨打，一般都是其他家的主任和自己家的管家一起打，这叫“撕面子”。这期间会安排一个师傅看着他，睡觉的时候夹在中间睡，上厕所、喝水、洗澡要跟师傅打报告，没有机会逃跑。 管家闫某某决定让我骗杨某2过来，教我怎么与杨某2聊。2月26日下午杨某2到了宜春，我和李零去接了杨某2，到了李零那个家里，杨某2被带到教室，祝大光、管家、李零都进了教室，然后听到杨某2被打的声音。3月2日晚，杲将突然将我们家里所有人带到宾馆去住，但把我留下了，还给了我800元，让我坐车去萍乡。因为新成员进来之后都要挨打，我介绍杨某2时说他身体比较健康。 2017年2月上旬的一天，张某1邀约了王某1过来。当时按照规矩，另外一个家庭的主任（范普）、闫某某、唱“黑脸”的人就打了王某1，按照管家的要求，我们其他人就按住王某1的手脚，说了一些吓唬王某1的话。2017年2月下旬，贺某1来到我们这个家庭，我当贺某1的师傅，负责24小时看管贺某1。 35、物证：扣押决定书、扣押清单、扣押照片证实：从伏少鹏等人处各扣押了随身手机1部。 36、被告人伏少鹏等人的身份信息资料、违法犯罪前科证明、背景调查表证实：被告人伏少鹏等人的基本身份情况；李佐荃、杲将、范普、史辉、苏耀钦、曾某、刘某1、张某某、周某2、张某1、闫某某、胡某某、张鸿玉、员二琪、李零、史辉、李天一、祝大光、伏少鹏在辖区内无违法犯罪记录。 37、到案情况说明、抓获经过、临时羁押证明、侦查说明、情况说明证实： a＼2017年3月4日在宜春市贸易广场附近将被告人李天一、李佐荃、史辉、李零、张鸿玉、员二琪、苏耀钦、孙某、曾某、周某2、刘某1、张某某、张某1传唤到案。同年3月6日将被告人闫某某从宜春市十运会附近传唤到案。 b＼被告人胡某某在2017年3月7日主动到案并交代其犯罪事实。 c＼2017年3月6日南昌县公安局刑侦莲塘中队民警在南昌县人民医院宿舍楼三楼将被告人范普、杲将抓获，当天将二人移交给宜春市公安局宜阳分局。 2017年4月15日在甘肃省甘州区将被告人伏少鹏抓获，4月16日至27日临时羁押于甘州区看守所。 2017年5月19日在济南铁路公安处嘉祥站派出所辖区内将祝大光抓获，5月19日至6月2日临时羁押于嘉祥县看守所。 d＼2017年3月6日晚被告人闫某某因涉嫌故意伤害罪在宜春市老步步高附近一出租房被传唤至宜春市公安局宜阳分局办案中心接受调查，对其做了询问笔录。因案情掌握不全，暂放闫某某在案审中心滞留室等待。后调查发现闫某某有重大犯罪嫌疑，再对闫某某进行讯问调查。 e＼2017年3月2日晚，被告人范普等人得知被害人杨某2经抢救无效死亡后，当晚将窝点内其他人员进行转移，将被害人王某1、贺某1两人送出窝点，让二人各自回老家。2017年3月22日侦查人员在安徽省蚌埠市体育场跳水馆工地找到贺某1，向其了解了相关情况。王某1表示不愿意配合侦查工作，现已联系不到。 f＼业务总管胡某、业务经理赵某、刘陆陆的真实身份和人员去向正在核实。 38、鉴定机构及鉴定人资格证书。 39、陈某、张某、郝某、冯某1、贺某2、被害人杨某2、贺某1、王某1的常住人口基本信息表、侦查说明证实：被害人杨某2、贺某1、王某1等人基本身份情况；胡某的真实身份待查。 40、扣押清单、房屋租房合同证实：①在见证人黄某1的见证下，侦查员于2017年3月6日从持有人范普处扣押了三份房屋租赁合同，证实：2016年10月15日以李天一的名义承租了袁州区东风大街249号附221住房；2016年11月7日以邱珊的名义承租了陈凤平位于贸易广场的住房；2016年11月17日以李佐荃的名义承租了梁某位于豪德花某A栋701的三房二厅住房；②从证人梁某处提取了合同一份，证实：2016年11月17日李佐荃向梁某承租了位于豪德花某A栋701的三房二厅住房。 41、天津天狮传销组织结构图（单线）证实：伏少鹏等人所管理的窝点人员情况，伏少鹏等人所参与的“天津天狮”组织的层级结构达到了3级以上，参与传销活动人员在30人以上。 42、辨认笔录证实：（1）被告人伏少鹏的辨认笔录证实：伏少鹏辨认出了范普、祝大光、杲将、李佐荃、李天一、史辉。（2）被告人祝大光的辨认笔录证实：祝大光辨认出了伏少鹏、范普。（3）被告人范普的辨认笔录证实：范普辨认出了祝大光、伏少鹏、李佐荃、李天一、张鸿玉、李零、史辉、杲将、员二琪、被害人杨某2。（4）被告人李佐荃的辨认笔录证实：李佐荃辨认出了杲将、伏少鹏、李天一。（5）被告人杲将的辨认笔录证实：杲将辨认出了伏少鹏、闫某某、李天一、李佐荃、被害人王某1，辨认不出被害人贺某1。（6）闫某某的辨认笔录证实：闫某某辨认出贺某1、胡某某、杲将、王某1。（7）张某某的辨认笔录证实：张某某辨认出贺某1。（8）史辉的辨认笔录证实：史辉辨认出了祝大光、李零、员二琪、被害人杨某2。（9）李零的辨认笔录证实：李零辨认出了员二琪、史辉、被害人杨某2。（10）员二琪的辨认笔录证实：员二琪辨认出张鸿玉、范普、史辉、李零、祝大光、被害人杨某2。（11）郝某的辨认笔录证实：郝某辨认出了范普。（12）张鸿玉的辨认笔录证实：张鸿玉辨认出范普、史辉、李零、祝大光、被害人杨某2。（13）胡某某的辨认笔录证实：胡某某辨认出被害人杨某2。（14）张某1的辨认笔录证实：张某1辨认出伏少鹏、李天一、李佐荃、范普、杲将、祝大光、王某1。（15）证人梁某的辨认笔录证实：梁某辨认出了3号（李佐荃）就是租房的李佐荃。（16）贺某1的辨认笔录证实：贺某1辨认出李佐荃、杲将、闫某某。 43、指认现场笔录及照片证实：（1）伏少鹏的指认笔录及照片证实：伏少鹏带领侦查员到宜春市袁州区中山中路邮政小区内一居民楼5楼指认了其管理下主任为杲将的传销窝点；到宜春市袁州区贸易广场托运部旁一居民楼701室指认了其管理下主任为范普的传销窝点、并指认了范普所在窝点内上课的教室和男寝；到宜春市袁州区贸易广场马路对面一居民楼（蓝燕网吧对面）6楼指认了其管理下主任为李天一的传销窝点；到宜春市袁州区十运会体育馆旁丰华花苑小区内一居民楼2单元401室指认了其管理下主任为李佐荃的传销窝点。（2）祝大光的指认现场笔录及照片证实：祝大光带领侦查员先后到宜春市袁州区平安路380号旁边一出租屋、平安路638号旁边一出租房，指出该两处地点就是其传销组织窝点的现场地点；还带领侦查员到宜春市袁州区贸易广场豪德花某A1A2栋1单元701室，指出该地点就是殴打被害人杨某2的现场地点。（3）范普的指认现场笔录及照片证实：范普带领侦查员来到宜春市宜阳新区贸易广场菜场附近，指出豪德花某A栋1单元701室就是殴打被害人杨某2的窝点。（4）李佐荃的指认现场笔录及照片证实：李佐荃带领侦查员到宜春市袁州区明月北路温馨花苑小区1栋3楼指认了其在2016年下旬作为主任管理的传销窝点；到宜春袁州区贸易广场菜市场豪德花某A1A2一单元701室指认了其在2016年下旬至2016年12月左右作为主任管理的传销窝点；到宜春市袁州区丰华花苑小区二单元401室指认了其在2016年12月左右至2017年3月作为主任管理的传销窝点；到宜春袁州区圆道网吧楼上6楼靠左手边的医护住宅指认了其在2017年3月作为主任管理的传销窝点。（5）李天一的指认现场笔录及照片证实：李天一带领侦查员到宜春市袁州区中山路126号邮政小区4栋5楼-10指认了其曾管理过的传销窝点所在地点；到宜春袁州区高士路老黑夜宵店旁边居民楼4楼指认了其曾管理过的传销窝点所使用的出租屋；到宜春袁州区圆道网吧楼上6楼指认了其曾管理过的传销窝点所使用的出租屋；到宜春袁州区贸易广场菜市场豪德花某A1A2一单元701室指认了其所说的贸易广场后面的传销窝点。（6）史辉的指认现场笔录及照片证实：史辉带领侦查员到宜春袁州区贸易广场菜市场豪德花某A栋一单元701室指认了杨某2挨打的窝点。（7）李零的指认现场笔录及照片证实：李零带领侦查员到宜春市宜阳新区台商大厦附近的豪德花苑1栋一单元701室指认了杨某2挨打的窝点。（8）杲将的指认现场笔录及照片证实：杲将带领侦查员到宜春市袁州区中山路126号邮政小区一间出租房指认了其进行传销活动的现场地点；到宜春袁州区明月北路734号圆道网吧楼上6楼指认了其传销组织的窝点；到宜春袁州区贸易广场菜市场豪德花某A1A2一单元701室指认了杨某2死亡的现场地点。（9）闫某某、胡某某的指认现场笔录及照片证实：闫某某、胡某某先后带领侦查员到宜春市袁州区袁山中路126号邮政小区4栋5楼-10指认了其所在传销组织的传销窝点。（10）员二琪、张鸿玉、苏耀钦、曾松、刘某1、张某某、周冬亮、张某1、孙某、胡某某的指认现场笔录及照片证实：员二琪、张鸿玉、苏耀钦、曾松、刘某1、张某某、周冬亮、张某1、孙某、胡某某先后带领侦查员到宜春市宜阳新区贸易广场附近的豪德花苑1栋一单元701室指认了杨某2挨打的窝点。 44、附带民事诉讼原告人提交了户籍资料及身份证明等证据。 上述证据经过当庭举证、质证，形成了完整的证据链条，足以证实各被告人犯罪事实的存在。 ","cpfxgc":"本院认为，被告人伏少鹏、范普、杲将、李天一、李佐荃、祝大光组织、领导以推销产品为名，要求参加者购买产品获得加入资格，并按照一定顺序组成三级以上层级，直接或间接以发展人员的数量作为计酬或返利依据，引诱、胁迫参加者继续发展他人参加传销组织，骗取财物，组织参与传销活动人员达30人以上，扰乱经济社会秩序，其行为均构成组织、领导传销活动罪。公诉机关指控的罪名及事实成立，予以支持。 被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1为迫使被害人杨某2加入传销组织，非法拘禁杨某2，其中祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦受伏少鹏、范普指使对杨某2进行暴力殴打并致其死亡，伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦的行为均构成故意杀人罪。公诉机关指控的罪名及事实成立，予以支持。在故意杀人的共同犯罪中，被告人伏少鹏、范普、祝大光、史辉、李零起主要作用，系主犯，被告人员二琪、张鸿玉、苏耀钦起次要作用，系从犯，应当减轻处罚。 被告人杲将、闫某某、胡某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打的情况下，将被害人杨某2骗至宜春的传销窝点，其行为构成非法拘禁罪。被告人张某1、张某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打的情况下，分别将被害人王某1、贺某1骗至宜春的传销窝点，被告人伏少鹏指使被告人杲将、闫某某等人对被害人王某1、贺某1实施非法拘禁和殴打，其行为构成非法拘禁罪。公诉机关指控的罪名及事实成立，予以支持。被告人伏少鹏、杲将、闫某某、胡某某、张某1、张某某共同构成非法拘禁罪。被告人伏少鹏、范普、祝大光、杲将一人犯数罪，依法应当数罪并罚。关于被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦及其辩护人均提出其行为不构成故意杀人罪的辩解，与非法拘禁他人，使用暴力致人死亡的，以故意杀人罪定罪处罚的法律规定不符，本院不予支持。关于被告人伏少鹏及其辩护人提出伏少鹏不是传销组织头目，在组织、领导传销活动的共同犯罪中应认定为从犯；将被害人杨某2骗到宜春的决定是其上线胡某作出，对新人7日流程是传销组织的规定，该规定没有殴打新人的要求，其没有要求他人殴打被害人杨某2，对杨某2被殴打的情况不知情；在对被害人王某1、贺某1非法拘禁的共同犯罪中作用较小，应认定为从犯的辩解。经查，《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》中规定，在传销活动中承担管理、协调等职责的人员可认定为组织者、领导者。在本案中伏少鹏作为大主任管理四个传销窝点，参与传销组织的人员超过30人，虽然不是传销组织的最高领导者，但认定其为从犯没有事实依据。对新人7日流程，伏少鹏对新人会遭受传销组织的非法拘禁、辱骂、体罚以及殴打的情况是明知的，被告人杲将、张鸿玉、张某1、胡某某等人的供述均予以证实，且能相互印证。本案中，伏少鹏同意将杨某2骗至宜春的传销窝点，并指使范普接管杨某2，间接联系祝大光协助范普对杨某2进行新人7日流程，在明知杨某2会被殴打的情况下，放任范普、祝大光等人的暴力行为，导致杨某2被殴打致死。在对王某1、贺某1非法拘禁的共同犯罪中，伏少鹏指使杲将、闫某某等人对被害人实施非法拘禁和殴打，认定其为从犯没有事实依据。故其上述辩解与本院查明的事实不符，不予支持。关于被告人范普及其辩护人提出范普打理的窝点的人员不足30人，不属于传销组织的组织者、领导者，不构成组织、领导传销活动罪；其没有指使祝大光、史辉等人殴打杨某2，对殴打杨某2的情况不知情的辩解。经查，在本案中范普在伏少鹏的领导下管理其中一个传销窝点，依法属于组织者、领导者。范普为迫使杨某2加入传销组织，邀约祝大光并安排史辉、李零等人对杨某2进行7日流程，亲手扇过杨某2耳光和朝其脸上泼过水，听取他人殴打杨某2的情况汇报，并向伏少鹏进行汇报，其在故意杀人的共同犯罪中起了主要作用，系主犯。该事实有伏少鹏、范普、祝大光、史辉、李零等被告人的供述证实，且相互印证。故其上述辩解与本院查明的事实不符，不予支持。鉴于范普的亲属已代为赔偿6.5万元并取得被害人家属的谅解，可以酌情从轻处罚。关于被告人祝大光及其辩护人提出祝大光不是殴打杨某2的指使者，无法阻止在祝大光走后史辉、李零等人对杨某2的殴打；其主动如实交代犯罪事实，积极赔偿并取得被害人家属谅解，建议从轻处罚的辩护意见。经查，祝大光采用扇耳光、拳打脚踢、烟头烫、塑料袋套头和湿纸捂面等暴力手段对杨某2实施长时间的殴打、折磨，并指使他人按住杨某2手脚配合其殴打行为，与史辉、李零等人的殴打行为共同致杨某2死亡，其手段残忍，情节恶劣，在故意杀人共同犯罪中系主犯。故其上述辩解与本院查明的事实不符，不予支持。鉴于祝大光的亲属已代为赔偿10万元并获得被害人家属的谅解，可以酌情从轻处罚。关于被告人杲将提出其没有指使被告人胡某某叫被害人杨某2过来，其只做了2个月的主任，社会危害性较小，希望从轻处罚的辩护意见。经查，杲将在担任主任期间，为迫使他人加入传销组织，与闫某某、胡某某等人共同将杨某2骗至传销窝点，且非法拘禁被害人王某1、贺某1，社会危害性较大。故其上述辩解与本院查明的事实不符，不予支持。鉴于杲将当庭认罪，可以酌情从轻处罚。关于被告人李佐荃及其辩护人提出李佐荃只对窝点的十多个人负责，在组织、领导传销活动的共同犯罪中起次要作用，是从犯；具有立功表现；如实供述自己的罪行，应当从轻处罚的辩护意见。经查，李佐荃在大主任伏少鹏的领导下管理一个传销窝点，与伏少鹏构成组织、领导传销活动的共同犯罪。本案没有证据证实李佐荃具有立功的情节，依法不能认定为立功。故其上述辩解与本院查明的事实不符，不予支持。鉴于李佐荃如实供述自己的罪行，系坦白，且当庭认罪，可酌情从轻处罚。关于被告人李天一的辩护人提出在组织、领导传销活动中起次要作用，系从犯的辩解。经查，李天一在伏少鹏的领导下管理一个窝点，与伏少鹏构成共同犯罪，但认定其从犯没有事实依据。鉴于其当庭认罪，如实供述自己的罪行，可以酌情从轻处罚。关于被告人史辉及其辩护人提出史辉没有杀人的故意，在故意伤害的共同犯罪中起次要作用的辩解。经查，史辉在被害人杨某2进入传销窝点后，立即将杨某2的手机、身份证、银行卡等随身物品收走，隔断杨某2与外界的联系，限制其人身自由，并在非法拘禁杨某2的过程中，安排“黑脸”“红脸”的人员，指使他人配合其殴打行为，采用扇耳光、拳打脚踢、掐胸口、按眼睛、湿纸捂面等暴力手段对杨某2实施长时间的殴打、折磨，其手段残忍、情节恶劣，在故意杀人共同犯罪中起主要作用，系主犯。上述事实有史辉、李零、员二琪、张鸿玉、张某某等被告人能相互印证的供述证实。故其上述辩解与本院查明的事实不符，不予支持。鉴于其亲属已代为赔偿10万元并取得被害人家属的谅解，可以酌情从轻处罚。关于被告人李零及其辩护人提出李零受胁迫参与殴打杨某2，没有杀人动机，没有击打要害部位，不构成故意杀人罪的辩解。经查，李零作为“黑脸”，在对杨某2非法拘禁过程中，对杨某2胸部、腿部、臀部、后背等部位拳打脚踢，扇过耳光，还踩在杨某2的大腿和胯部之间跳，其在殴打被害人时积极、主动，手段残忍、情节恶劣，在故意杀人共同犯罪中起主要作用，系主犯。本案中，没有证据证实李零在殴打、折磨被害人时某到了他人的威胁，依法不能认定为胁从犯。故其上述辩解与本院查明的事实不符，不予支持。鉴于李零认罪、悔罪态度较好，可酌情从轻处罚。关于被告人员二琪及其辩护人提出员二琪不构成故意杀人罪；员二琪人身自由被控制，实施犯罪行为是迫不得已，应当认定为胁从犯；主观恶意不大，其行为不会对杨某2的死亡结果造成实质性影响的辩解。经查，员二琪在对杨某2非法拘禁的过程中，与史辉、李零等人共同对杨某2进行殴打，在故意杀人的共同犯罪中起辅助作用，系从犯，依法应当减轻处罚。本案中，没有证据证实员二琪在殴打、折磨被害人时某到了他人的威胁，依法不能认定为胁从犯。鉴于其系初犯、偶犯，当庭认罪、悔罪，可以酌情从轻处罚。关于被告人张鸿玉及其辩护人提出张鸿玉不构成故意杀人罪的辩解。经查，张鸿玉在对杨某2非法拘禁的过程中，与史辉、李零等人共同对杨某2进行殴打，在故意杀人的共同犯罪中起辅助作用，系从犯，依法应当减轻处罚。鉴于张鸿玉系初犯、偶犯，如实供述，其亲属已代为赔偿4.5万元并取得了被害人家属的谅解，可以酌情从轻处罚。关于被告人苏耀钦及其辩护人提出苏耀钦仅在2017年2月26日参与殴打杨某2，没有参与之后的殴打，不应对杨某2于2017年3月2日被殴打致死的结果承担法律责任，不应由非法拘禁罪转化为故意杀人罪的辩解。经查，杨某2在2017年2月26日被苏耀钦等人殴打之后，身体出现大面积瘀青，之后出现连续呕吐、大便出血等症状，2017年3月2日又被祝大光、史辉、李零等人连续殴打后死亡。杨某2的死亡结果是祝大光、史辉、苏耀钦等人共同殴打行为造成的，但在故意杀人的共同犯罪中苏耀钦起辅助作用，系从犯，依法应当减轻处罚。鉴于苏耀钦系初犯、偶犯，能如实供述，认罪态度较好，可以酌情从轻处罚。关于被告人张某某及其辩护人提出张某某属于胁从犯的辩解。经查，张某某在他人殴打杨某2时从旁协助，全天看守杨某2，且没有证据证实张某某在非法拘禁杨某时受到了他人的威胁，依法不能认定为胁从犯。鉴于张某某系初犯、偶犯，如实供述了自己的罪行，其亲属已代为赔偿3万元并取得了被害人家属的谅解，可以酌情从轻处罚。关于被告人张某1提出将新人介绍进传销组织是被迫的，没有充当“红脸”的角色，没有对被害人杨某2进行情绪安抚的辩解。经查，张某1曾担任过管家，掌管传销窝点的钥匙，并多次担任“红脸”。在非法拘禁杨某2的过程中，张某1由管家史辉安排充当“红脸”，监督杨某2的行为，对杨某2进行情绪安抚，诱使杨某2加入促销组织，与史辉等人共同对杨某2实施非法拘禁。上述事实有被告人史辉、李零、张某某、曾某、周某2、孙某等人的供述予以证实。故其上述辩解与本院查明的事实不符，不予支持。关于被告人闫某某提出没有逼迫胡某某骗杨某2来传销窝点的辩解。经查，闫某某明知杨某2到传销窝点后会被非法拘禁，仍积极通过胡某某骗杨某2来传销窝点。上述事实有杲将、闫某某、胡某某的供述予以证实。故其上述辩解与本院查明的事实不符，不予支持。关于被告人胡某某及其辩护人提出胡某某属胁从犯的辩解。经查，没有证据证明胡某某在骗杨某2到宜春传销窝点的过程中受到胁迫，依法不能认定为胁从犯。故其上述辩解与本院查明的事实不符，不予支持。但胡某某离开传销组织后主动投案，并如实供述自己的罪行，系自首，其上述辩解与本院查明的事实相符，予以支持，依法可以从轻处罚。鉴于其系初犯、偶犯，可酌情从轻处罚。 被告人伏少鹏、范普、祝大光、杲将、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1、闫某某、胡某某的犯罪行为给附带民事诉讼原告人造成的经济损失依法应予赔偿。附带民事诉讼原告人所提出要求上述被告人连带赔偿被害人死亡的丧葬费、交通费等的诉讼请求符合法律规定，予以支持，依照相关规定认定丧葬费28735元；因被害人死亡，其亲属办理丧葬等相关事宜支出的交通费等合理费用，虽然没有提供相应的证据证实，本院鉴于其实际情况酌情认定10000元，共计38735元。对附带民事诉讼原告人所提要求上述被告人连带赔偿被害人的死亡赔偿金、精神损害费的诉讼请求，因不属于刑事附带民事的赔偿范围，不予支持。结合本案案情，推定上述被告人在共同侵权行为中承担同等民事赔偿责任，鉴于被告人范普、祝大光、史辉、张鸿玉、张某某的亲属均已代为赔偿，其他共同侵权人即被告人伏少鹏、杲将、李零、员二琪、苏耀钦、张某1、闫某某、胡某某对被告人范普、祝大光、史辉、张鸿玉、张某某应当承担的赔偿份额14898.1（38735）不承担赔偿责任。 根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第二百二十四条之一、第二百三十八条第一款、第二款、第二十五条第一款、第二十六条第一款、第二十七条、第三十六条、第五十五条、第五十七条、第六十九条，《中华人民共和国刑事诉讼法》第一百零一条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款，最高人民法院《关于审理人身损害赔偿适用法律若干问题的解释》第二十七条的规定，判决如下：","pjjg":" 一、被告人伏少鹏犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金10000元，犯非法拘禁罪，判处有期徒刑三年。决定执行无期徒刑，剥夺政治权利终身，并处罚金10000元。 二、被告人祝大光犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。决定执行无期徒刑，剥夺政治权利终身，并处罚金5000元。 三、被告人范普犯故意杀人罪，判处有期徒刑十四年，剥夺政治权利二年；犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。决定执行有期徒刑十六年，剥夺政治权利二年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2033年3月5日止）。 四、被告人李零犯故意杀人罪，判处有期徒刑十四年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2031年3月4日止）。 五、被告人史辉犯故意杀人罪，判处有期徒刑十三年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2030年3月4日止）。 六、被告人员二琪犯故意杀人罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2023年3月4日止）。 七、被告人张鸿玉犯故意杀人罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2022年3月4日止）。 八、被告人杲将犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元；犯非法拘禁罪，判处有期徒刑二年，决定执行有期徒刑四年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2021年3月5日止）。 九、被告人苏耀钦犯故意杀人罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2021年3月4日止）。 十、被告人李天一犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2020年3月4日止）。 十一、被告人李佐荃犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2020年3月4日止）。 十二、被告人张某1犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2019年3月4日止）。 十三、被告人闫某某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2019年3月6日止）。 十四、被告人张某某犯非法拘禁罪，判处有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2018年9月4日止）。 十五、被告人胡某某犯非法拘禁罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2018年9月6日止）。 十六、被告人伏少鹏、杲将、李零、员二琪、苏耀钦、张某1、闫某某、胡某某连带赔偿附带民事诉讼原告人杨某1、秦某经济损失23836.9元（该款限判决生效后十日内付清）。 如不按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"江西省宜春市中级人民法院 刑事附带民事判决书 （2018）赣09刑初7号 公诉机关江西省宜春市人民检察院。 附带民事诉讼原告人杨某1，男，1968年8月16日出生于贵州省遵义县，汉族，小学文化，家住贵州省遵义县。系被害人杨某2父亲。 附带民事诉讼原告人秦某，女，1964年12月2日出生于贵州省遵义县，汉族，小学文化，家住贵州省遵义县。系被害人杨某2母亲。 委托代理人胡国强、邬有红，江西鸿韵律师事务所律师。 被告人伏少鹏，曾用名“伏长蕊”，男，1989年4月17日出生，汉族，初中文化，无业，户籍所在地江苏省宜兴市。因涉嫌犯组织、领导传销活动罪，2017年4月15日在甘肃省甘州区被抓获，4月16日至27日被临时羁押于甘州区看守所，4月28日被逮捕。现羁押于宜春市看守所。 辩护人聂发有，江西甘雨律师事务所律师。 被告人祝大光，男，1989年11月20日出生，汉族，大学本科文化，无业，户籍所在地山东省济宁市嘉祥县。因涉嫌犯故意伤害罪，2017年5月19日在济南铁路公安处嘉祥站派出所辖区内被抓获，5月19日至6月2日临时羁押于嘉祥县看守所，6月3日被逮捕。现羁押于宜春市看守所。 指定辩护人黄文华，宜春市袁州区法律援助中心律师。 被告人范普，男，1993年7月8日出生，汉族，大专肄业，无业，户籍所在地江苏省宿迁市宿城区。因涉嫌犯故意伤害罪于2017年3月6日被刑事拘留，因涉嫌犯故意伤害罪、组织、领导传销活动罪于2017年4月8日被逮捕。现羁押于宜春市看守所。 辩护人张军兵，江西甘雨律师事务所律师。 辩护人范学彬，系被告人范普父亲。 被告人李零，男，1988年8月22日出生，汉族，高中文化，无业，户籍所在地安徽省六安市金安区。因涉嫌犯故意伤害罪于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人冯东升，安徽天爱律师事务所律师。 被告人史辉，男，1988年5月1日出生，汉族，大学本科文化，无业，户籍所在地江苏省。因涉嫌犯故意伤害罪于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人张志军，江西鸿韵律师事务所律师。 被告人员二琪，男，1997年5月8日出生，汉族，初中肄业，无业，户籍所在地山西省运城市平陆县。因涉嫌犯故意伤害罪于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人刘群，江西同茂律师事务所律师。 被告人张鸿玉，男，1989年2月2日出生，藏族，大学本科文化，无业，户籍所在地甘肃省张掖市高台县。因涉嫌犯故意伤害罪于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人徐建军，江西同茂律师事务所律师。 被告人杲将，男，1990年11月23日出生，汉族，专科文化，无业，户籍所在地江苏省邳州市。因涉嫌犯组织、领导传销活动罪于2017年3月6日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 被告人苏耀钦，曾用名“苏十四弟”，男，1986年10月27日出生，汉族，大学本科文化，无业，户籍所在地广西壮族自治区钦州市浦北县。因涉嫌犯故意伤害罪于2017年3月5日被刑事拘留；因涉嫌犯非法拘禁罪，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人易兴俊，广西越洲律师事务所律师。 被告人李天一，男，1992年4月10日出生，汉族，大专文化，无业，户籍所在地江苏省南京市六合区。因涉嫌犯组织、领导传销活动罪于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人陈辉晖、肖明坤，江西公仁律师事务所律师。 被告人李佐荃，男，1990年5月30日出生，汉族，大学本科文化，无业，户籍所在地江西省泰和县。因涉嫌犯组织、领导传销活动罪于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人肖成劲，江西共创律师事务所律师。 被告人张某1，女，1994年4月5日出生，汉族，大专文化，无业，户籍所在地江苏省宿迁市宿豫区。因涉嫌犯非法拘禁罪，于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 被告人闫某某，男，1990年6月5日出生，汉族，大专文化，无业，户籍所在地江苏省徐州市沛县。因涉嫌犯非法拘禁罪于2017年3月7日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 被告人张某某，男，1986年4月14日出生，汉族，高中文化，无业，户籍所在地湖北省荆门市沙洋县。因涉嫌犯非法拘禁罪，于2017年3月5日被刑事拘留，同年4月8日被逮捕。现羁押于宜春市看守所。 辩护人辛洪斌，江西求理律师事务所律师。 被告人胡某某，男，1991年3月27日出生，土家族，初中肄业，无业，户籍所在地贵州省铜仁市沿河土家族自治县。因涉嫌犯故意伤害罪于2017年3月7日被刑事拘留；因涉嫌犯非法拘禁罪于2017年4月8日被逮捕。现羁押于宜春市看守所。 辩护人郑金龙、郑康，浙江冠森律师事务所律师。 江西省宜春市人民检察院以宜检公诉刑诉［2018］4号起诉书指控被告人伏少鹏、范普、祝大光、杲将、李佐荃、李天一犯组织、领导传销活动罪，被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦犯故意杀人罪，被告人伏少鹏、杲将、张某某、张某1、闫某某、胡某某犯非法拘禁罪一案，于2018年1月19日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人杨某1、秦某向本院提起附带民事诉讼。 本院依法组成合议庭，公开开庭进行了合并审理。宜春市人民检察院指派检察员黄珊、检察员助理欧阳梦出庭支持公诉，附带民事诉讼原告人杨某1、秦某及其诉讼代理人邬有红；被告人伏少鹏及其辩护人聂发有；被告人祝大光及其辩护人黄文华；被告人范普及其辩护人张军兵、范学彬；被告人史辉及其辩护人张志军；被告人李零及其辩护人冯东升；被告人杲将；被告人李佐荃及其辩护人肖成劲；被告人李天一及其辩护人陈辉辉、肖明坤；被告人员二琪及其辩护人刘群；被告人张鸿玉及其辩护人徐建军；被告人苏耀钦及其辩护人易兴俊；被告人张某某及其辩护人辛洪斌；被告人张某1；被告人闫某某；被告人胡某某及其辩护人郑金龙、郑康等到庭参加诉讼。现已审理终结。 宜春市人民检察院指控：2014年至2016年，被告人伏少鹏、李天一、李佐荃、祝大光、范普、杲将经他人介绍先后加入以推销“天津天狮生物发展有限公司”产品（实际无产品）为名义的传销组织。该传销组织以拉人头方式发展下线，形成了业务员、管家、主任、大主任、业务经理、业务总管的层级管理模式，以介绍工作、合伙经营生意、婚恋交友等名义将被害人诱骗到传销窝点，通过上课洗脑、非法拘禁、暴力殴打等方式诱骗、胁迫被害人购买传销产品，加入传销组织。至案发时，被告人李天一、范普、李佐荃、杲将均系该组织的主任，且在大主任被告人伏少鹏的带领下在宜春各管理一个传销窝点；被告人祝大光则在另一大主任王某3（另案处理）的带领下在宜春负责管理一个传销窝点。被告人伏少鹏、李天一、范普、李佐荃、杲将、祝大光在宜春组织、领导的传销人员近50人。期间，各被告人所参与、实施的非法拘禁、暴力殴打被害人的犯罪事实如下： 1、2017年2月，被害人王某1、贺某1先后被被告人张某1、张某某分别骗至被告人杲将所管理的传销窝点（位于宜春市袁州区中山中路126号邮政小区一出租房）。之后，为迫使王某1、贺某1加入传销组织，在被告人伏少鹏、杲将的安排下，王某1、贺某1被被告人闫某某等人非法拘禁和殴打，直至2017年3月3日被放行。 2、被告人杲将和闫某某分别作为传销组织的主任和管家，安排其窝点内的被告人胡某某积极为组织发展下线。胡某某在明知新人进入传销窝点后会遭到非法拘禁，仍于2017年2月26日将被害人杨某2骗至宜春。大主任被告人伏少鹏得知杨某2来宜春后，安排主任被告人范普接管杨某2，并安排被告人祝大光给杨某2“立规矩”和“撕面子”。范普通过管家被告人史辉安排被告人李零担任“黑脸”负责恐吓杨某2、被告人张某某担任“师傅”负责看管杨某2、窝点内其余业务员听史辉安排进行配合，并让李零、胡某某将杨某2带至其所管理的传销窝点（位于宜春市贸易广场菜市场附近豪德花某A栋701室）。杨某2进入该窝点后，李零等人立即对杨某2进行人身控制，并开始对其进行威胁、恐吓、按压、殴打。在此后的几天里，杨某2被被告人员二琪、张鸿玉、苏耀钦、李零、张某某轮流看守，并多次遭到祝大光、史辉、李零、张鸿玉、员二琪、苏耀钦的暴力殴打，在他们殴打杨某2的过程中，周某2、曾某、孙某、刘某1（均另案处理）、张某某帮忙按住杨某2的手脚使其无法反抗。范普认为杨某2不老实而对杨某2扇过耳光和朝其脸上泼过水。被告人张某1则充当“红脸”，会在杨某2遭受到殴打后对其进行情绪安抚。此外，范普作为该窝点负责人每天会听取史辉对杨某2的情况汇报，并向大主任伏少鹏进行汇报。3月2日，杨某2在下午连续遭到祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦的暴力殴打后，于当晚7时许开始昏迷，后经送医院抢救无效死亡。伏少鹏得知杨某2死亡消息后，当晚立即安排范普等人将传销窝点所有人员转移躲藏。经法医鉴定，杨某2系钝性暴力反复打击导致创伤性休克及急性肾功能衰竭而死亡。 针对上述指控，公诉机关提供了以下证据予以证实： 1．手机等物证；2．户籍资料、就诊病历、鉴定机构及鉴定人资格证书、房屋租赁合同等书证；3．证人闫某、贺某2、冯某1、郝某、易某、王某2、梁某等人的证言；4．被害人贺某1的陈述；5．被告人伏少鹏、范普、祝大光、杲将、李佐荃、李天一、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1、闫某某、胡某某的供述与辩解；6．法医学尸体检验鉴定书、毒物检验鉴定报告等鉴定意见；7．现场勘验笔录、现场照片、现场平面比例图、现场方位示意图、现场立体图；8．辨认笔录、指认现场笔录等证据。 公诉机关认为，被告人伏少鹏、范普、杲将、李天一、李佐荃、祝大光组织、领导以推销产品为名，要求参加者购买产品获得加入资格，并按照一定顺序组成三级以上层级，直接或间接以发展人员的数量作为计酬或返利依据，引诱、胁迫参加者继续发展人员参加，骗取财物，组织参与传销活动人员达30人以上，扰乱经济社会秩序，其行为触犯了《中华人民共和国刑法》第二百二十四条之一的规定，应当以组织、领导传销活动罪追究其刑事责任。 被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1为迫使被害人杨某2加入传销组织，非法拘禁被害人杨某2，其中被告人祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦受被告人伏少鹏、范普指使对被害人杨某2进行暴力殴打并致其死亡，其行为触犯了《中华人民共和国刑法》第二百三十八条第一、二款、第二百三十二条的规定，应当分别以故意杀人罪追究被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦的刑事责任，以非法拘禁罪追究被告人张某某、张某1的刑事责任。在故意杀人的共同犯罪中，被告人伏少鹏、范普、祝大光、史辉、李零系主犯，同时适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款的规定；被告人员二琪、张鸿玉、苏耀钦系从犯，同时适用《中华人民共和国刑法》第二十五条第一款、第二十七条的规定。 被告人杲将、闫某某、胡某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打迫使加入传销活动的情况下，将被害人杨某2骗至宜春的传销窝点，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款的规定，应当以非法拘禁罪追究其刑事责任。 被告人张某1、张某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打迫使加入传销活动的情况下，分别将被害人王某1、贺某1骗至宜春的传销窝点，被告人伏少鹏指使被告人杲将、闫某某等人对被害人王某1、贺某1实施非法拘禁和殴打，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款的规定，应当以非法拘禁罪追究其刑事责任。 被告人伏少鹏、范普、杲将、李天一、李佐荃、祝大光共同构成组织、领导传销活动罪；被告人伏少鹏、杲将、闫某某、胡某某、张某1、张某某共同构成非法拘禁罪，同时适用《中华人民共和国刑法》第二十五条第一款。被告人伏少鹏、范普、祝大光、杲将一人犯数罪，同时适用《中华人民共和国刑法》第六十九条的规定。提请法院依法判处。 附带民事诉讼原告人诉称：请求法院依法追究被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦故意杀人罪的刑事责任，请求法院依法追究被告人张某某、张某1、杲将、闫某某、胡某某非法拘禁罪的刑事责任，并依法判令各被告人赔偿给其造成的死亡赔偿金、丧葬费、精神损害费、交通费等共计120万元。为证明自己的主张，原告人提交了户籍资料及身份证明等证据。 被告人伏少鹏辩称：1、由于受到其上级胡某的威胁，其在第一次供述中将胡某的责任承担了下来，所以第一次供述不属实。2、其不是传销组织的头目，将被害人杨某2骗至宜春传销窝点的决定是胡某作出的，请祝大光到窝点对杨某2进行新人7日流程是由范普提议，胡某协调安排的，其作用只是上传下达，其行为不构成故意杀人罪。3、对新人的7日流程是传销组织规定的，主要是体罚、骂人和限制自由，没有殴打新人的要求。4、范普没有向其报告过杨某2挨打的情况，其对杨某2挨打的事不知情。5、在对被害人王某1、贺某1非法拘禁的过程中，杲将和闫某某打人也是胡某安排的。6、另附带民事诉讼原告人的诉讼请求金额偏高，其中精神损害抚慰金、死亡赔偿金、交通费不合理。 被告人伏少鹏的辩护人提出：1、伏少鹏不是传销组织的头目，其在组织、领导传销活动中系从犯，应当从轻、减轻或免除处罚；2、伏少鹏对杨某2只有故意伤害的故意，其行为不构成故意杀人罪，应当以故意伤害罪追究其刑事责任，且系从犯；3、伏少鹏在非法拘禁王某1、贺某1过程中作用较轻，系从犯；4、伏少鹏主观恶意小，对社会危害较轻；5、伏少鹏如实交代自己的罪行，有悔罪表现，认罪态度较好；6、伏少鹏愿意赔偿被害人家属的经济损失，可酌情从轻处罚；7、伏少鹏也是传销组织的受害者；8、附带民事诉讼原告人诉请金额明显偏高。 被告人范普辩称：1、对新人进行7天流程并不一定会打人。他没有指使祝大光、史辉、李零、员二琪等人殴打被害人杨某2。2、在他外出期间，窝点由管家史辉具体负责，史辉没有跟他说过殴打杨某2的事情。他只在第一天安排李零当黑脸，第二天史辉建议将李零换掉，他同意之后没有再安排。3、他加入传销组织非自愿，在传销组织中的行为是听从伏少鹏的安排。他的行为不构成故意杀人罪和组织、领导传销活动罪。 被告人范普的辩护人提出：1、范普听从伏少鹏的指令打理一个窝点，窝点只有13人，没有达到30人以上才对组织、领导者追究刑事责任的标准，且没有获利，范普只是一个普通的参加者，不属于传销组织的组织者、领导者，不构成组织、领导传销活动罪。2、被害人杨某2的死亡是综合原因造成的。范普主观上没有剥夺他人生命的故意，客观上没有实施剥夺他人生命的行为，其行为不构成故意杀人罪。3、范普主观恶意不大，范普的亲属已代为赔偿6.5万元并获得被害人家属的谅解，且系从犯、初犯、偶犯，具有积极救助杨某2的行为，应当从轻、减轻处罚。 被告人祝大光辩称：打人不是他本意，他没有领导和指使其他人殴打被害人杨某2。 被告人祝大光的辩护人提出：1、祝大光没有杀人的故意，在祝大光离开窝点后，史辉、李零等人继续对杨某2进行殴打，不是祝大光可以控制和预防的。指控祝大光犯故意杀人罪的定性是不准确的。2、祝大光是受邀而来，在伤害杨某2的过程中其主观恶意和作用较范普、史辉、李零更小，而且祝大光如实交代犯罪事实，祝大光的亲属已代为赔偿10万元，取得被害人杨某2家属的谅解，建议对祝大光从轻处罚。 被告人杲将辩称：其没有指使胡某某叫被害人杨某2过来。其只做了2个月的主任，希望从轻处罚。 被告人李佐荃辩称：只有大主任以上的领导才对整个团队负责，他只对窝点的十多个人负责。 被告人李佐荃的辩护人提出：1、李佐荃也是被害人，在本案中只起次要作用，系从犯，应当从轻处罚；2、具有立功表现，可以从轻处罚；3、如实供述自己的罪行，可以从轻处罚。对李佐荃应当判处三年以下有期徒刑并宣告缓刑。 被告人李天一辩称：其认罪、悔罪。 被告人李天一的辩护人提出：1、李天一当庭认罪，如实供述自己的罪行，构成坦白；2、在组织、领导传销活动中起次要作用，系从犯；3、没有发展过下线，没有殴打过他人，犯罪情节轻微；4、李天一也是传销组织活动的受害人；5、李天一系初犯、偶犯。建议对李天一判处一年以下有期徒刑。 被告人史辉辩称：给被害人杨某2立规矩、撕面子由祝大光专门负责，他只踢了杨某2几脚。叫杨某2做俯卧撑，安排李零充当黑脸是范普指示的。 被告人史辉的辩护人提出：1、史辉没有杀人的故意，不构成故意杀人罪，认定其构成故意伤害罪较为稳妥。2、史辉的犯罪行为受范普指使，他既是犯罪人也是受害人，在故意伤害的共同犯罪中起次要作用，系从犯、初犯、偶犯，且悔罪态度较好。3、史辉的亲属已代为赔偿10万元，并取得了被害人家属谅解。应当从轻、减轻处罚。 被告人李零辩称：让他殴打被害人杨某2是范普、史辉安排的，他只对杨某2的腿部进行了击打，没有击打要害部位。 被告人李零的辩护人提出：1、李零不构成故意杀人罪，应构成过失致人死亡。因为李零是在受胁迫的情况下参与的，没有杀人动机；2、李零在共同犯罪中作用小，应当从轻处罚；3、李零系初犯、偶犯，应当从轻处罚；4、李零认罪、悔罪态度较好，并对被害人杨某2积极采取了救助措施。恳请法庭对李零从轻或减轻处罚。 被告人员二琪辩称：他在里面所做的事都是别人指使的，殴打被害人杨某2时没有使用工具。 被告人员二琪的辩护人提出：1、员二琪的行为不构成故意杀人罪；2、员二琪人身自由被控制，实施犯罪行为是迫不得已，应当认定为胁从犯；3、员二琪主观恶意不大，其行为不会对杨某2的死亡结果造成实质性影响，而且对杨某2积极实施了救援。其如实供述，真诚认罪，悔罪；4、员二琪属初犯、偶犯，恳请对员二琪从轻处罚。 被告人张鸿玉辩称：殴打被害人杨某2是史辉和李零指使的，他曾积极向史辉提出送杨某2就医，没有杀害杨某2的动机和意愿，对故意杀人罪的指控有异议。 被告人张鸿玉的辩护人提出：1、张鸿玉的行为不构成故意杀人罪，只构成故意伤害致人死亡罪；2、张鸿玉系初犯、偶犯；3、张鸿玉在本案中作用较小，系从犯，并如实供述；4、张鸿玉的亲属已代为赔偿4.5万元，并得到了被害人家属的谅解。请求从轻、减轻处罚。 被告人苏耀钦辩称：他只在2月26日这天打过被害人杨某2，起诉书对他多次殴打杨某2的指控与事实不符。 被告人苏耀钦的辩护人提出：1、苏耀钦仅在2017年2月26日参与殴打被害人杨某2，当时没有造成重伤的结果，他没有参与之后的殴打，不应对杨某2于2017年3月2日被殴打致死的结果承担法律责任，不应由非法拘禁转化为故意杀人；2、苏耀钦属于从犯、初犯，主观恶性不大，认罪态度好。在杨某2休克后对其进行人工呼吸，积极采取补救措施。所以，苏耀钦的行为不构成故意杀人罪，应为非法拘禁罪，且具有酌定从轻或减轻处罚的情节。 被告人张某某辩称：看守被害人杨某2是被迫的。 被告人张某某的辩护人提出：1、张某某是初犯、偶犯；2、如实供述了自己的罪行；3、张某某也是受害者，在共同犯罪中属于胁从犯；4、张某某的亲属已代为赔偿3万元，与被害人家属达成了谅解。请求法院从轻处罚。 被告人张某1辩称：将新人介绍进传销组织是被迫的。没有充当“红脸”的角色，没有对被害人杨某2进行情绪安抚。 被告人闫某某辩称：没有逼迫被告人胡某某骗被害人杨某2来传销窝点。 被告人胡某某辩称：是主任杲将安排管家闫某某胁迫他将被害人杨某2骗过来，大部分的短信是闫某某跟杨某2在聊。事前闫某某跟他说不一定会挨打。他去接杨某2的时候没有逃跑，是因为受到威胁，害怕更严重的后果。 被告人胡某某的辩护人提出：1、胡某某属胁从犯；2、离开传销组织后主动报警，主动联系了被害人家属；3、有自首情节；4、认罪、悔罪态度良好；5、系初犯、偶犯；6、本身也是受害者；7、已经羁押超过一年，已经达到了惩戒和教育目的。建议给予胡某某免于刑事处罚或宣告缓刑。 经审理查明：2014年至2016年，被告人伏少鹏、祝大光、李佐荃、范普、杲将、李天一经他人介绍先后加入以推销“天津天狮生物发展有限公司”产品（实际无产品）为幌子的传销组织。该传销组织以拉人头方式发展下线，形成了业务员、管家、主任、大主任、业务经理、业务总管的层级管理模式，以介绍工作、合伙经营生意等名义将被害人诱骗到传销窝点，通过上课洗脑、非法拘禁、暴力殴打等方式诱骗、胁迫被害人购买传销“产品”，变相交纳费用，加入传销组织。至案发时，被告人李佐荃、范普、杲将、李天一均系该组织的主任，且在大主任被告人伏少鹏的带领下在宜春各管理一个传销窝点；被告人祝大光则在另一大主任王某3（另案处理）的带领下在宜春负责管理一个传销窝点。被告人伏少鹏、李天一、范普、李佐荃、杲将、祝大光在传销活动实施中起了关键作用，组织、领导的传销人员近50人。 2017年1月，被害人王某1、贺某1先后被被告人张某1、张某某以搞旅游产品等为由骗至杲将所管理的传销窝点（位于宜春市袁州区中山中路126号邮政小区一出租房）。为迫使王某1、贺某1加入传销组织，在伏少鹏、杲将的安排下，王某1、贺某1被被告人闫某某、范普、李零、李佐荃、胡某某等人的殴打、威胁、恐吓等行为，被非法剥夺人身自由，直至2017年3月3日离开传销组织。 被告人杲将、闫某某分别作为传销组织的主任和管家，安排其窝点内的被告人胡某某积极为组织发展下线。胡某某在明知新人进入传销窝点后会遭到非法拘禁的情况下，仍于2017年2月26日将被害人杨某2骗至传销窝点。伏少鹏得知杨某2进入传销窝点后，即安排范普接管杨某2，并安排祝大光给杨某2“立规矩”和“撕面子”。范普通过管家被告人史辉安排李零担任“黑脸”负责恐吓杨某2、被告人张某某担任“师傅”负责看管杨某2、窝点内的其余业务员听从管家史辉安排进行配合，并让李零、胡某某将杨某2带至其所管理的传销窝点（位于宜春市贸易广场菜市场附近豪德花某A栋701室）。杨某2进入该窝点后，李零等人即对杨某2进行人身控制，并开始对杨某2进行威胁、恐吓、按压、殴打。在此后的几天里，杨某2被被告人员二琪、张鸿玉、苏耀钦、李零、张某某轮流看守，并多次遭到祝大光、史辉、李零、张鸿玉、员二琪、苏耀钦的暴力殴打。在殴打杨某2的过程中，周某2、曾某、孙某、刘某1（均另案处理）、张某某按住杨某2的手脚使其无法反抗。范普认为杨某2不老实而对杨某2扇过耳光和朝其脸上泼过水。被告人张某1则充当“红脸”，会在杨某2遭到殴打后对其进行情绪安抚。此外，范普每天会听取史辉对杨某2的情况汇报，并向伏少鹏进行汇报。2017年3月2日，杨某2在下午连续遭到祝大光、史辉、李零、员二琪、张鸿玉的暴力殴打后，于当晚7时许开始昏迷，后经送医院抢救无效死亡。伏少鹏得知杨某2死亡消息后，当晚立即安排范普等人将传销窝点所有人员转移躲藏。经法医鉴定，杨某2系钝性暴力反复打击导致创伤性休克及急性肾功能衰竭而死亡。 另查明，附带民事诉讼原告人杨某1、秦某分别系被害人杨某2的父亲、母亲。由于被告人伏少鹏、范普、祝大光、杲将、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1、闫某某、胡某某的犯罪行为给附带民事诉讼原告人造成了一定的经济损失。审理期间，被告人范普的亲属已代为赔偿6.5万元；被告人祝大光的亲属已代为赔偿10万元；被告人史辉的亲属已代为赔偿10万元；被告人张鸿玉的亲属已代为赔偿4.5万元；被告人张某某的亲属已代为赔偿3万元。上述赔偿款共计34万元均已交附带民事诉讼原告人，附带民事诉讼原告人已出具收条和谅解书。 认定上述事实的证据如下： 1、被害人贺某1的陈述证实：2016年12月左右，张某某以在宜春和朋友搞旅游产品为由将我骗到宜春一个小区的一栋居民楼六楼，房子里面所有的窗户都用铁丝封住了，厕所加装了防盗网，而且都有窗帘遮住，看不到外面。家里的大门和房门锁着，24小时有人看守。新人进来后不能靠近厨房、女生宿舍、离窗一米以内，上课时坐正，眼睛不能乱瞟，做事之前要跟师傅讲，师傅再跟管家讲。家里的人员结构分为主任、管家、老业务员、新业务员、新人，家庭里面听主任的，主任不在时听管家的，老业务员根据管家安排分别扮演黑脸、红脸、师傅等角色。进去的当天，我的人身被控制，当时房间里窜出几个男的扯我进课堂，管家闫某某让我把随身物品交给他。之后一个男的用脚踹我的双腿，用拳头打我的胸和后背，还用肘顶我的后背，闫某某冲上来，他们两个人将我打倒在地，用脚踹我，闫某某还用手指用力按压我的双眼，用手掰我手指。主任问我个人情况，扇了我几个耳光。之后闫某某安排胡某某做我的师傅，负责24小时跟着我。第二天和第三天闫某某和唱黑脸的会时不时扇我耳光、按压眼睛、掰手指、用肘顶后背等，到了第四天，第一天来的那个主任扇了我几个耳光，并且用一杯水泼到我脸上。3月3日上午，一名男子让我和王某1离开宜春。王某1说刚进来时也挨了打。 2、证人易某（医生）的证言证实：我是死者杨某2的主治医生，当时送杨某2过来的是两名男子。刚到医院的时候，戴眼镜的男子称杨某2是从六楼滚到五楼摔伤的，死者也有心脏病，但关于身上多处伤没有解释。我对死者进行了抢救，但抢救无效，这两名随行男子得知杨某2死亡的消息后偷偷走掉了，之后我要保卫科报了案。 3、证人王某2（医生）的证言证实：2017年3月2日21时8分，120送了一个病人杨某2过来，推入抢救室时病人已经没有生命体征，体温比常人冷、上身赤裸、下身穿一条裤子，经抢救无效死亡，死者陪同的4名人员交完120出车费就全部离开了医院。死者头、脸部青紫，胸前很多瘀青，腹部、手臂也有大面积青紫，看伤口是旧伤。死者朋友向120工作人员称死者从6楼楼梯间摔到5楼，昏迷了半小时，且以前有心脏病。 4、证人颜某（保安）的证言证实：跟120急救车一起来的四个人，一个戴眼镜、穿黑色外套和黑色裤子；一个比较壮实；一个穿浅黄色外套、戴眼镜、身高不到1.65米、身材偏瘦；一个1.6米左右、身材偏瘦、上身穿条纹状外套、穿浅色裤子。 5、证人唐某（护士）、周某1（医生）、辛某（司机）的证言证实：2017年3月2日晚接到急救电话后，辛某将120急救车开到台商大厦附近，当时有7、8个人围在一个躺在地上的伤者边上，经询问该伤者叫杨某2。车费是由跟车的戴眼镜的年轻男子通过支付宝名“彩虹天堂（＊普）支付的，患者上身没穿衣服、穿浅色休闲裤、当时面色发紫、胸前多处瘀斑，已经深度昏迷，瞳孔固定，对光反射消失，心跳呼吸微弱。将病人送至医院不久，陪同伤者到医院的4个人都离开了。 6、证人闫某的证言证实：我在2016年6月被迫加入传销组织，2016年11月20日被传销组织带至宜春。该传销组织由低到高分别是业务员、业务代表、业务主任、业务经理、业务总管，我是业务员。我所在宜春的窝点里还有主任杲将、管家闫某某，胡某某、王某1、贺某1等人。闫某某负责窝点的日常生活，主任安排事都是和他说。在该组织中，新人一般都要被打，让他们服从领导的安排。在窝点里都要守规矩，否则也要挨打。我没法离开窝点，因为窝点的门每天都被锁住，管家才有钥匙。 王某1、贺某1是新来的，都被管家闫某某殴打过。我看到王某1的脸是肿的，大腿有瘀青，贺某1胸口或背部有瘀青。窝点的门每天都被锁住，不让出去，管家才有钥匙。 7、证人贺某2的证言证实：我在2016年7月被骗入传销窝点后被控制人身自由，遭到过殴打，且被迫缴纳了16000元加入了该组织，后跟着传销组织到了宜春，在李天一为主任、闫某某为管家的传销窝点，其他人员有张某1等人。闫某某会把窝点里的人员手机收起来，管着家里的钥匙，每天反锁家门，并看管窝点的人员，每天要打电话向主任汇报家里的情况，安排人员上课。新人第一天进门就专门有个人给他讲规矩，不配合就动手打人或者恐吓，家长把他身上的电话拿走，检查手机是否有定位装置。新人第一天进门就被要求坐在凳子上，专门有个人给他讲规矩，不配合就动手打人或者恐吓，家长把他身上的电话拿走，检查手机是否有定位装置。新人不可以靠近门和窗。 8、证人冯某1的证言证实：我在2017年2月被骗至宜春一小区的房间内被六、七个男子围住，要我将手机、现金、随身物品全部交出，不听话就会被打。进入窝点的前几天里，我的人身自由被限制，去哪都要报告，都有人跟着，之后由主任从我银行卡中取了2800元上交了。 9、证人郝某的证言证实：2016年12月4日，我被骗进了传销窝点。位置在宜春东门医院后面的一个房子里。当时的窝点主任是李天一，管家是杲将，其他人有老业务员李零、业务员苏耀钦等人，另外还有4个人我不知道名字，刚进来传销窝点就是挨打。后来我花了11200元买了4套所谓的产品，我不是自愿买的。在这个传销组织交钱买产品就可以成为业务员，2800元一套产品，但是没有产品。买1-2套叫业务员，3-9套叫业务代表，10-64套叫业务主任，65-392套叫业务经理，393套以上叫业务总管。共分5个等级，但实际上不是完全按照这个来的，每个窝点主任就是最高领导，管家就是第二层领导，其余的人都是一般人员，但是有固定一个人是第二管家。 我知道的传销最大的老板是伏少鹏，他下面有四个主任：范普、李天一、李佐荃、杲将。 2017年1月杲将升为主任后，我们窝点来了两个新人，一个叫王某1，是2017年元宵节那天被张某1介绍来的，王某1来了之后被姓范的主任、张前进、闫某某等人从早上八点一直打到了下午三四点。后面几天是管家闫某某和另外一个人持续打王某1，第四天的时候杲将也打了王某1，先用水泼脸，之后扇耳光，还用手背打了下颚。 10、证人梁某的证言（卷4P12-14）证实：2016年底我帮我姨妈将位于宜春市贸易广场豪德花某A栋1单元701室的一套房子租给了李佐荃。 11、证人刘某1的证言证实：我是2016年12月被骗到宜春的，也是刚进来就被搜身、挨打、威胁、看守、上课、聊天、玩游戏。说是说五到七天后可以自己决定去留，实际上不会让新人走的。我之所以会进行投资，是因为管家史辉打过我让我罚站，我三天三夜都没有睡觉，扛不住就凑了三万多买了12套产品，之后第一个月我领到了4000多的工资。 新人来之前，管家会安排“黑脸”和几个资历比较老的人到史辉在房间里控制新人，加入不久的人一起进去恐吓新人，还会有一个其他家的主任来教新人规矩。新人在家里没有人身自由和通信自由，师傅和“黑脸”会看守新人，不能随意走动，手机在管家那里。 第一天史辉、李零、祝大光打杨某2打的比较凶，我们按住杨某2的手脚是为了配合祝大光打杨某2。祝大光拿烟头烫杨某2的手背，熏杨某2的眼睛，还坐在杨某2肚子上，用鞋扇了他耳光，把鞋塞在他嘴里，杨某2就有想吐的反应。之后我看见杨某2在流鼻血。祝大光还用塑料袋捂住杨某2的脸，不让他呼吸。期间史辉和李零还会用膝盖顶杨某2的背，后来杨某2不听话时，一般是史辉和李零把杨某2带到别的房间去，有时会叫上员二琪、张鸿玉、苏耀钦中的一两个一起，听动静是他们在房间里打杨某2。我还看到过一次范普扇过杨某2一个耳光，还用水泼到杨某2脸上。杨某2第一天挨打比较狠，后面几天我看他睡觉脱衣服时，两条大腿的整个外侧都是瘀青，那几天他一直说水土不服、胃不舒服，有时会呕吐，管家让张某某给他吃了胃药和阿莫西林。 12、证人孙某的证言证实：这个传销组织名称叫天津天狮，我没去过公司，也没见过公司的任何产品。我们组织从上到下分为：业务总管、业务经理、业务主任、业务代表即每个窝点的管家、业务员。每个级别的人员都受制于他的上级。我所待的这个窝点主任是姓范，管家是史辉。 对新成员看守的措施是：新人进入窝点后一般会挨打、挨骂、受体罚，被搜身，收缴手机防止与外界联系，安排专人看守，“红脸”灌输行业思想，最后被迫交钱买产品加入组织。新人来之前，介绍人就会先将新人的个人情况告诉即将接待的那个家庭的管家，好让管家做好安排。 杨某2第一天被带入课堂后，史辉就朝杨某2大腿踹了一脚，李零吓唬杨某2，并用拳头捶打了他的胸部和大腿部位，用脚踢他的大腿部位。没过多久祝大光来了，我们一起过去将杨某2按倒在地上，祝大光就直接坐到杨某2的肚子上，用拳头砸他的胸部和大腿部位，接着用一个塑料袋去蒙住杨某2的口鼻直至他快喘不过气来才拿开。第二天上午李零用拳头朝他胸部和大腿部位捶了几下，用脚踢了他的大腿部位。这天晚上就寝时，我看他脱衣服、裤子之后胸部和大腿部位有瘀青，另外白天看到他有呕吐现象。3月2日晚史辉要我们分批搬离了窝点。 13、宜春市紧急救援中心院前急救病历和被害人杨某2于2017年3月2日晚至宜春市第二人民医院就诊病历证实：被害人到达宜春市急救中心时间为2017年3月2日21时08分，有随同人员。检查发现被害人杨某2昏迷，头面部、胸前多处大面积紫色瘀斑，四肢肌力0级，21时40分抢救停止，宣布死亡。 14、范普手机内的转账记录照片证实：范普的微信名称为天空之城、支付宝账号为×××、支付宝名称为彩虹天堂，范普在2017年3月2日晚用微信支付购买了药品、用支付宝支付了365元120救护车出车费。 15、现场勘验笔录、现场照片、现场平面比例图、现场方位示意图、现场立体图证实：2017年3月5日宜阳公安分局侦查员根据被告人的供述并指认案发现场后，对案发现场进行现场勘查。勘验时间：2017年3月5日9：30-11：30；现场地点为宜阳新区钓台路豪德花某A栋1单元701室。中心现场位于1单元701室，室内为三室两厅一厨一卫结构。案发现场的基本情况，在室内客厅门口壁柜放满鞋子，有一双人沙发和一单人沙发，单人沙发地面见一创可贴；东侧卧室的茶几北侧有一堆叠起的圆凳、地板上铺有许多塑料拼垫、窗户有布帘蒙住；中间卧室和西侧卧室窗户推滑处被钉子固定，无法打开。 16、宜春市公安司法鉴定中心（宜）公（司）鉴（医）字［2017］第5号法医学尸体检验鉴定书及尸检照片证实：尸表检验：头顶部见2×1.5cm擦伤，右上唇见0.7×0.7cm表皮剥脱。左侧颈部见一3×0.4cm表皮剥脱，右侧颈部见一1×1cm表皮剥脱。胸部正中见37×23cm皮下出血，左侧乳房周围见11.5×10cm擦伤、伤口已结痂，右侧乳房周围见12×9cm擦伤、伤口已结痂。腹部见散在细小疤痕。腰背正中见一27×24cm长条状擦伤。四肢：左上臂外侧见一24×10cm皮下出血，左上臂内侧见15×7cm皮下出血，左手背见4处长O．4×0.3cm、0.2×0.1cm、0.5×0.1cm、0.5×0.2cm的细小擦伤，右上臂外侧12×5cm皮下出血，右肘外侧见一8×4cm皮下出血，右前臂外侧上段见一3×2cm表皮剥脱，右前臂外侧下段见一7×8cm皮下出血。左下肢大面积皮下出血，左大腿内侧见21×0.3cm条形擦伤，左大腿外侧见20×7cm擦伤，左大腿背侧见一长5.5cm弧形表皮剥脱，其周围见20×30cm表皮剥脱，左小腿外侧见4×1cm表皮剥脱，左小腿前侧见两处长0.9×0.5cm、0.3×0.2cm的椭圆形疤痕。右大腿大面积皮下出血，右大腿外侧见13×6cm擦伤，其中见多处椭圆形疤痕，右大腿背侧见21×17cm擦伤，右腘窝见5×0.5cm擦伤，右小腿前侧见2×1.5cm擦伤。左臀部见1.5×1.7cm表皮剥脱。 检材提取：提取部分肝组织、胃组织及内容物送毒物化验。心血送DNA检验。提取全脑、心脏、双肺、双肾、肝脏、脾脏、胰腺、胃组织、双某大腿部分皮肤和肌肉组织等进行病理检验。 分析：①根据毒物检验结果：死者杨某2的肝组织、部分胃组织及胃内容物中未检出甲氰菊醋、敌敌畏、灭多威、毒鼠强成分，故可排除以上毒物中毒死亡。 ②根据尸检所见，死者杨某2颈部肌肉组织未见损伤及出血，舌骨未见骨折。心包膜完整无出血点，心包浆膜未见出血点。故可排除机械性窒息死亡。 ③根据尸检所见，死者杨某2全身多处大面积的皮下出血，双下肢较重，其中左大腿背侧可见弧形表皮剥脱。以上损伤的部位、损伤的特征及损伤的程度系钝性物体（如拳脚、圆柱形物体等）反复打击形成。 ④根据病理检验，死者杨某双某下肢皮肤和肌肉组织出血，骨骼肌间条索状、片状出血，肌细胞明显肿胀，横纹消失，局部区域肌组织裂解呈碎片状、模糊团状。此符合挤压综合症软组织损伤改变。肾小管蛋白管型伴髓质高度水肿、远曲小管和集合管上皮细胞坏死，多处管腔内见淡红染细颗粒状管型，此符合挤压综合症的肾脏改变。以上损伤导致死者水电解质紊乱，合并休克、急性肾衰而死亡。 ⑤综合以上分析，死者杨某2应系钝性暴力反复打击造成全身皮肤软组织大面积皮下出血及擦挫伤，导致创伤性休克及急性肾功能衰竭而死亡。 鉴定意见：死者杨某2系钝性暴力反复打击导致创伤性休克及急性肾功能衰竭而死亡。 17、宜春市公安司法鉴定中心（宜）公（司）鉴（化）字［2017］34号毒物检验鉴定报告证实：鉴定意见：①编号为YCGASF-JC-LFI-2017-34-1杨某2部分胃组织及胃内容物中未检出甲胺磷、毒鼠强、甲氰菊醋、灭多威成分。②编号为YCGASF-JC-LH-2017-34-2杨某2部分肝组织中未检出甲胺磷、毒鼠强、甲氰菊醋、灭多威成分。 18、江西宜春司法鉴定中心器官送检病理学诊断报告书尸检（字）第776号证实：①肾小管肌红蛋白管型伴肾髓质高度水肿、远曲小管和集合管上皮细胞坏死符合挤压综合症肾脏病变。②双某下肢皮肤和肌肉组织出血。③急性脑水肿。④急性肺水肿伴灶性出血。⑤心肌细胞节段性断裂符合急死。⑥肝细胞轻度脂肪变性。⑦脾脏未见异常。⑧胰腺组织自溶。⑨食管未见异常，胃黏膜上皮自溶。 分析说明：①根据尸检记录和光镜下所见，死者杨某2所见主要发现为：一是双某下肢皮肤和肌肉组织出血，肉眼及镜下见皮肤和骨骼肌组织明显出血，部分区域筋膜结构破坏，排列紊乱，间质小血管充血、水肿。骨骼肌间条索状、片状出血，肌细胞明显肿胀，横纹消失，局部区域肌组织裂解呈碎片状、模糊团状。此符合挤压综合症软组织损伤改变。二是肾小管蛋白管型伴髓质高度水肿、远曲小管和集合管上皮细胞环死。镜下见远曲小管和集合管上皮细胞多数脱失，细胞核结构消失，基底膜依稀可见，多处管腔内见淡红染细颗粒状管型，此符合挤压综合症的肾脏改变。三是急性脑水肿和急性肺水肿伴灶性出血。终上所述，死者双某下肢严重损伤，伴有肾小管内肌红蛋白管型，提示创伤严重。肾小管和集合管上皮细胞坏死可导致肾功能急性衰竭，水电解质紊乱，患者可发生严重并发症如休克、急性肾衰而死亡。肺、脑水肿考虑为创伤严重过程的伴随现象。 死因分析：若能排除毒物中毒，杨某2死因符合严重创伤挤压综合征。 19、同案犯曾某的供述证实：我所在的窝点是一栋楼房的顶层七楼，附近有个菜市场。讲课中介绍加入天津天狮就要购买其中的产品，2800元一套，购买的越多级别越高，每个月获得的工资也更高，我总共购买了8套，共22400元，我还没领工资，目前的级别是老板，上面还有管家、主任、大主任。 在杨某2来到窝点的第一天，史辉、黑脸李零、祝大光对杨某2进行了殴打。史辉用脚踢杨某2的大腿，用手扇杨某2耳光，用拳头击打杨某2的胸口，用肘部击打杨某2的背部。李零用脚踢杨某2的大腿，用手扇杨某2耳光，用肘部击打杨某2的背部，同时还踩在杨某2的大腿和胯部之间跳。祝大光用手扇杨某2耳光，用拳头击打杨某2胸口，用杨某2的休闲鞋击打杨某2脸部并塞到其嘴里，还用塑料袋捂住杨某2的脸。史辉和祝大光殴打杨某2的时候我就在旁边按住杨某2的胯部。我走后还听见撞击地面的声音，再次看见杨某2时他在流鼻血。杨某2第一天傍晚没有吃饭，直接先挨的打。第二天以后，杨某2每次吃完饭都呕吐。我看见杨某2的大腿肿了，手也肿了，身上前胸后背都是青一块紫一块的。到了中午，李零觉得杨某2不老实，就对杨某2拳打脚踢，把杨某2打倒在地，还踩在他身上跳。之后吃完饭杨某2就呕吐了。白天在课堂上，史辉会时不时过来打杨某2，用拳头打胸、用脚踢大腿。到了最后一天晚上，听见楼下有救护车的声音，后来发现杨某2不在家里了。再后来范普就来带着我、张鸿玉、苏耀钦搬家了。我们窝点全部是由管家史辉负责管理，史辉听范普的安排。根据史辉的安排，史辉和李零当黑脸，主要打人、吓人、威胁恐吓，让杨某2害怕、不敢逃跑。 20、同案犯周某2的供述证实：我是2016年底被骗过来的，当时就被史辉、范主任等人打过，最后被迫交了2800元加入传销组织。我被告知我们组织是和天津天狮生物研究有限公司合作，没看到过产品。组织从上到下依次是：业务总管、业务经理、业务主任、业务代表即窝点的管家、业务员。我们这个窝点的业务主任是范主任，管家是史辉，其他业务员除了我还有李零、张鸿玉、员二琪、苏耀钦、张某某、张某1等人。范主任每天都会外出，史辉指挥窝点所有日常工作，掌管窝点门钥匙（门从内反锁，出去一定要用钥匙开门），并且每天向范主任报告工作。其他业务员按照史辉指挥做事，不服从命令就会遭受打骂。在窝点内没有人身自由，我刚来时要我上交手机，我不配合还挨了打。安排师傅张某某24小时看守我，灌输我一些组织内的思想，吃饭、上厕所都会跟着我，连睡觉都在我身边。 结合我的经历和看到的，新人来后第一天都要挨打，给新人一个下马威，第二天、第三天主要是红脸和新人聊天，同时也是看住新人，不让新人逃跑。第四天会来一个其他家庭的主任去打新人，一般经过这几天后会向新人介绍产品，让新人购买公司产品。 杨某2接连几天遭受窝点管家等人的打骂。史辉安排好分工，李零做打手，员二琪做“黑脸”，其他业务员做“红脸”。李零按住杨某2的眼睛，扇他耳光，用脚踹他大腿，史辉也打了杨某2，杨某2说自己有心脏病，不要再打了，当时祝大光也在，就说要帮杨某2“治病”，并用拳头捶杨某2的左胸心脏部位，还坐在杨某2的肚子上扇了杨某2耳光，掐他胸口，用塑料袋捂住杨某2口鼻。第二天，李零和管家史辉又打了杨某2，对他拳打脚踢，当晚睡觉时我看到杨某2的胸前部位和两只大腿处瘀青很多。第三天印象中杨某2还是被李零和史辉拳打脚踢，胸前也被掐了。第四天范普扇了杨某2几个耳光，用茶杯里的水浇到杨某2脸上。下午祝大光问杨某2问题没回答出来，又扇了他耳光。 21、被告人伏少鹏的供述证实：我所在的传销组织有5个级别，分别是业务员、业务代表、业务主任、业务经理、业务总管，我是属于业务主任级别。业务总管是胡某，业务经理是刘陆陆、赵某；业务主任就是我；业务小主任是范普、李天一、杲将、李佐荃；业务代表实际操作中没有这个人员；业务员有史辉、闫某某、李零、张某1、张鸿玉、苏耀钦、员二琪等人；新人就像杨某2这样的。管家属于业务员，只是会相对资格老一点，管得住人。祝大光不是和我一个团队，是在另外一个大主任下面的团队里做主任，管理了一个家庭。 组织里面层次非常分明，有什么事情一定要向上级汇报并经过上级的同意。我们传销组织主要是以“拉人头”进行传销，然后利用传销组织的内部流程来让新成员加入组织。每个人拉的人头越多，购买产品越多就能领取更多的工资。我作为业务大主任级别总共收取过40万元左右的上线资金。 从2017年1月开始，我就在宜春管理着李天一、李佐荃、范普、杲将四个家庭，地点分别在十运会体育馆附近的凤凰花园小区、贸易广场马路对面的一处居民楼顶楼、贸易广场托运部旁边的一处居民楼顶楼、邮政小区的一套房子。 李天一的家庭里有刘某2等9人；李佐荃的家庭有业务员林某、等9人；杲将家庭的管家是闫某某，还有业务员胡某某等8人；范普家庭的管家是史辉，还有业务员张某1、李零、张鸿玉、员二琪等10人，黑脸是李零。 每个家庭里面的人员分工情况是：在家庭里面是主任说了算，但是一般主任都是不在家的，所以家里一般都是管家管事。当家庭中来了新朋友之后，管家会给家庭里面每个人分好工，让业务员扮演所谓的黑脸（说狠话的人）和红脸（说好话），互相配合，让新人更好、更快的融入家庭。管家会将家里每天的情况和新人的情况汇报给主任，主任也会将家庭中每天的情况汇报给我，我也会将这几个家庭的情况汇报给胡某。 家庭中的规矩有：上课时要坐好，不能乱走，吃饭时不能说话，不能用手机，手机管家保管着，只能在管家的监督下使用手机，门和窗都是锁着的，不能离开家庭等等。 新人来了的规矩是：第一天的规矩叫做“立规矩”，会安排一个其他家的主任过来和家庭中的“黑脸”一起给新人一个下马威，同时“红脸”在旁边配合，让新人产生恐惧感，不敢反抗和逃跑。第二天和第三天的规矩叫做“解行业骗”，一般就是自己家的主任和家庭中的“红脸”会跟新人不停地做思想工作，让新人不要想逃跑和反抗；第四天的规矩叫做“撕面子”，一般是第一天过来的那个主任会再次来到这个家庭，对新人进行辱骂，让新人加入组织；第五天的规矩叫做“扭观念”，一般家庭里面的业务员会跟新人做思想工作；第六天的规矩就是“拿申请”，一般经历过前面五天的新人到了第六天都会被迫写出自愿加入组织的申请；第七天的规矩就是“买产品”，如果带了钱的新人一般会将钱拿出来购买产品，2800元一套，没带钱的新人会问家里人要钱，我们对新人说买的产品越多，工资越高。同时新人来到家庭之后会安排一个师傅带他，师傅主要就是负责看守他，跟他做思想工作。 杨某2是胡某某骗来宜春的，之后，范普打电话给我说：“祝大光已经撕完了面子，杨某2这个人人品不行，脑袋有点不好使。”我就说：“你已经干这一行这么多年了，能力没问题，你自己想想办法。”范普就说：“好，没问题。”到了8点多，范普打电话来说“杨某2手脚冰凉，口吐白沫。”我就要他们赶紧打120。之后，范普又打电话说人死了，我就赶紧给胡某打了电话，说家庭里面有个人已死了，胡某就叫我赶紧联系车辆，带着人赶到南昌县去。之后我就通知范普他们带着家庭里面的人离开宜春，当晚我和范普、杲将带着他们两个家庭里的人连夜包车到了南昌县。 我是大主任，主要负责和大老总沟通以及和下面的4个主任联系，负责4个主任所管理的家庭的人员分配和给下面的主任安排管理家庭相关的事情。各个窝点里面安排一个管家，通过传销组织里面的各种手段和流程来管理窝点里面的业务员，新人来到窝点之后是不能随意进出的。 22、被告人祝大光的供述证实：我是宜春市平安路传销窝点的主任，许川是管家，窝点里一般有7、8个业务员。我所在传销组织的等级从高到低分别是：经理、大主任、主任、管家、业务员。经理是仇宁，大主任是王某3。只有主任以上级别的才可以自由进出传销窝点。想要提升自己级别有三方面：一是要购买产品正式进入组织，一套产品2800元，产品是没有实物的，一般只有新人会购买产品；二是考虑个人的管理能力，是不是听上级的话；三是要看你发展人员的数量，拉人进组织越多越容易提升级别。 组织的规矩是新人进入家庭后，一般会让另一个家庭里的主任过来教训新人，主要是让新人害怕、听话。新人第一天来到家庭里是叫“抖人”，主要是震慑，让新人产生恐惧心理，如果新人不听话就会挨打；第二天叫“解传统骗”，主要是跟新人说好话，降低新人的戒备；第三天叫“解行业骗”，也是和新人聊天，让新人放松戒备；第四天是叫“撕面子”，主要是去教训新人，不管新人老不老实，都要挨打。 2017年2月底的一天下午，范普要我去他家里对新人立规矩，我说好的。我进了课堂，看到杨某2躺在地上，还有一个人在用脚踢杨某2。我开始跟杨某2讲家里的规矩，但是杨某2不是很老实，我就用手打了杨某2几个耳光，用脚踢了杨某2的小腿几下，旁边按着杨某2的人就吓唬杨某2，用脚踢杨某2的腿。第二天上午我去范普家庭里，让杨某2打电话到他家里，当时我先教了杨某2打电话时应该怎么说，但是杨某2没有按照我教他的说，我就用手打了他几个耳光。第四天按照我们的流程叫“撕面子”，我来到范普家庭里，把杯子里的水泼在杨某2的脸上，并打了他几个耳光，叫他做深蹲，他做了几个就做不动了，我就要他做几百个俯卧撑，做完就可以离开这里，但是他做不起来，于是在旁边的其他人就过来把他按住，我就用脚踢了杨某2的大腿外侧几下。我问杨某2：“你是不是想死啊，想死的话我就让你尝尝死的滋味。”说完我就开始往杨某2的脸上一层一层贴湿的纸巾，让他不能呼吸。纸盖不住后，我就拿了一个塑料袋子盖在杨某2脸上，杨某2就一直不停地挣扎，我就用脚狠狠的朝杨某2大腿的外侧踹了几脚，他发出了痛苦的呻吟声。除了我打了杨某2，当时范普家庭里至少还有3个人打了杨某2，有一个叫史辉，是范普家庭里的管家。史辉一般是拿一个铁罐子砸杨某2的大腿，还会用拳头打杨某2，用脚踢杨某2。 23、被告人范普的供述证实：伏少鹏是我们传销组织的负责人，是大主任，下面管理我和李天一、李佐荃、杲将四个小主任，祝大光是另外一条线上的小主任。李佐荃家里13个，李天一家里10个，杲将家里10个。胡某是伏少鹏的领导。我们属于天津天狮，总共有5个层级，业务员、业务代表、业务主任、业务经理、业务总管。要求购买的产品是一套2800元，产品钱交给我，我交给伏少鹏。 我家里的位置在宜春贸易广场菜市场附近，一栋楼层顶层701室。家里包括我在内总共14个人，分别有我、史辉、李零、苏耀钦、张某1、员二琪、张鸿玉、张某某、孙某、刘某1、曾某、周某2、张某、杨某2。史辉是管家，李零是副管家。有新人来了后，首先就会安排人对新人搜身并拿走他的手机，然后会对他恐吓，不一定会打人。第二天就会向其解释骗他过来的原因。第三天就会向其解释行业的观念。第四天就是和他翻脸，再次对其进行打骂、体罚。第五天就是让其加入传销。第六天就是让其购买产品。 2017年2月26日左右，伏少鹏问我家能不能接新朋友，我答应了，之后就将杨某2安排在我家里。我打电话给管家史辉，安排李零做黑脸（负责打人教训人的，对新朋友产生威慑恐吓作用的）。之后还安排张某某做杨某2的师傅，负责带杨某2。其余人员则配合史辉和李零，听从史辉安排。在这个过程中，我打电话问伏少鹏，由哪个主任来负责教训杨某2，伏少鹏说他叫祝大光过来，我就打电话给祝大光，他答应来。祝大光从家里出来后和我说杨某2不太老实，被他狠干了一顿，干得挺惨的。然后接到史辉的电话，说杨某2被他干了（打了杨某2）。在这个过程中史辉在中午、傍晚、晚上分别跟我打电话汇报杨某2的情况。到了第三天，史辉在电话里和我汇报杨某2吃饭呕吐以及大便出血的事情。到了第五天早上我扇了杨某2三个耳光，泼了两杯水在他脸上。后来祝大光来了，我和他说今天“撕面”要撕狠一点。大概撕了一个多小时，祝大光说“杨某2被我狠干了一顿（意思是打的比较惨），我还用塑料袋套着他头闷的翻白眼了。”史辉说撕面的时候还有他、李零、员二琪和杨某2在一起。之后我打电话跟伏少鹏汇报情况，他说要我们干狠点，还说要搞死搞残废。然后我就告诉史辉搞狠点。到了七八点左右，史辉打电话说杨某2手脚冰凉，瞳孔放大，还有心脏病。然后我就马上给伏少鹏打电话说杨某2的情况。回家的路上，我去药店买了药，途中史辉打电话说杨某2情况严重了，我就打电话给120叫急救车，当时我看见杨某2没有什么呼吸了。后来我用自己的支付宝付了救护车的费用。我跟伏少鹏汇报说杨某2人估计没了，伏少鹏告诉我赶紧离开医院，让我们把家里的人撤到李天一的家里去，还让李佐荃把杨某2的东西全扔掉。 给杨某2买药是用微信转账支付的，当时买药花了25.9元，我微信号为×××（fpacyy），微信名为“天空之城”。叫救护车的钱是我用支付宝账号×××支付的365元，昵称“彩虹天堂”。 24、被告人李佐荃的供述证实：我们组织名叫天津天狮，层级从上往下依次是业务总管、业务经理、业务主任、管家、业务员，组织里的人告诉我交的钱越多，所得回报就越丰厚。2017年3月2日晚上，伏少鹏告诉我范普那个窝点出了点事，让我去接管，当主任，管理一个家庭，主要是每天听取管家对家里的情况汇报，然后向伏少鹏汇报家里情况。这个窝点是3月2日晚刚从贸易广场后面搬过来的，当时有11人，管家是史辉，之前的主任是范普。3月2日晚上史辉将一个黑色塑料袋给了我，范普告诉我那是杨某2的东西，要我丢掉，然后我把黑色塑料袋丢到河里了。手机先留下来，后来把手机扔在青龙商厦马路边的垃圾篓里。 我去过杲将家里管理过一个叫贺某1的新人。2017年2月底的一天中午，伏少鹏让我去杲将家里“走下第一天”（第一天的规矩是立威，殴打新人，让新人害怕）。我去了邮政小区的那个点，跟贺某1讲家庭里面的规矩（需要考察7天，不能离开，课堂上眼睛不能乱瞟，不能靠近厨房阳台等），发现他回答不老实，我就用力的用手拍了他的后背和肩膀，让他老实一点，之后我发现他眼睛总是乱瞟，我就用手扇了他几个耳光。到了第四天下午，我又到了杲将家里进行“撕面子”，我就拿了旁边一杯水泼到贺某1脸上，然后开始骂他，同时用手指戳他的胸部 25、被告人李天一的供述证实：我们是和天津天狮合作的，加入就要购买产品，2800元一套，购买越多级别越高，每个月获得的工资也更高。我上面还有大主任伏少鹏。之前我当主任负责领导过4个家，手下共有大约30多人。 有新人来，事先会安排一个老成员做黑脸，如果新人不听话家庭内的其他人都会将新人按住，黑脸就会动手打新人，打耳光、戳眼睛、掐脖子、踢身上。第一天主任会将他的手机和物品暂时保管，给新人立规矩，如果新人不听话就会动手打他。第二天就是传统骗，会有另外的主任过来跟新人聊天，误导新人。第三天课程叫行业骗，又换另外一个主任过来和新人聊天。第四天叫撕面，来撕面的主任就是第一天立规矩的主任，主任来了后就是骂新人，凶新人，殴打新人。第五天、第六天、第七天的时候就是不断的对新人洗脑，然后管家就会诱导新人加入，让其交钱上线。 杨某2所在的窝点主任是范普，管家是史辉。杨某2来了之后有一个7天的考察期。按照惯例第一天会打他，让他害怕，第二天给家里报平安不要乱说话。第三天，我去到他所在的窝点，跟他聊天，之后我把杨某2的表现告诉伏少鹏和杨某2所在窝点的主任和管家。第四天晚上，我在他所在窝点楼下看到李零、范普、苏耀钦、员二琪把杨某2送上救护车。回来后，我帮范普把他所在窝点的人带到贸易广场对面的圆道网吧楼上的一个窝点。期间，范普还要李佐荃把杨某2的东西全部丢掉。 给杨某2唱黑脸的是祝大光，另外一个团队的主任。杨某2来的第三天没有看见他身上有伤，第四天在医院看到杨某2大面积瘀伤，医生也说杨某2腿上很多伤。 26、被告人杲将的供述证实：我们加入的传销组织名称叫天津天狮生物发展有限公司。我们购买产品，每套产品价格为2800元，没有实体产品。新人的钱由其他窝点的主任过来收取，主任收钱后交给老大（大主任）。我们组织里面最低级的是新朋友，就是未加入组织的人。第二级是业务员，就是交钱加入了组织的人。第三级是管家，负责管理家里的事务，保管其他业务员的手机和随身物品，保管家里大门钥匙。第四级是主任，一个家庭有一个主任，主任负责管理家庭里面管家处理不了的事务，比如业务员家属打电话有怀疑的情况，还有其他家庭的新人来之后要去负责。第五级是大主任，大主任负责我们团队里面的事情，然后上面还有经理、总管。 伏少鹏是大主任级别，他在宜春负责管理我、李天一、范普、李佐荃四个家庭。我是2017年1月被伏少鹏提拔当窝点的主任，管家是闫某某。我这个窝点一共有11个人，成员有胡某某等人。刚进来的新人王某1（来了约半个月）和贺某1（来了约10天），我们也搞了七天流程：第一天叫立规矩，将新人带入窝点房间，管家或成员就会要求新人坐下，将新人的皮带、手机拿出来，让他老实听话坐着。之后管家就会打电话给主任说新人情况，主任就通知其他家庭的主任上楼到房间里面去，威胁、恐吓、轻微殴打几下新人让他听话。第二天叫传统骗，上午是由家庭的老业务员和管家一起和新人上课，聊天和玩，下午由其他家庭的主任到家里来和新人聊天。第三天叫行业骗，由其他家庭的主任过来和新人见面。第四天叫撕面，其他家庭的主任（第一天立规矩的主任）就会过来骂新人、打新人。之后就由管家和黑脸去骂新人，有些人会动手打新人，有些不会打。贺某1和王某1进来我们窝点后被我用手打了他们几个巴掌。第五天，其他家庭的主任（不是第一天、第四天来的）会过来和新人聊天。第六天，其他的主任会问新人这个行业你怎么看，新人如果说想试一下，主任就会说需要写申请表。第七天，管家会跟新人讲，买产品套数多的好处，新人一般会向家里亲属或者朋友打电话要钱，再由新人交给其他家庭的主任。 合作团队就是没有在伏少鹏管理下的其他传销团伙，我知道的有王大主任团队，下面有祝大光主任和刘同伟主任；陈洋大主任团队。 我和闫某某给了胡某某1000元，让他打车去萍乡，是“老伏”打电话叫我这样做的。胡某某邀杨某2过来，我知道杨某2将要遭遇的情况，每个新来的人都会有挨打、被恐吓、威胁、拘禁的经历。我还是同意了，是因为当时我是家庭的管家，这是我日常的工作。 27、被告人史辉的供述证实：我的团队里，范普、李天一、李佐荃、杲将是主任，我是管家，负责家里的业务员的日常生活。我们做的是直销，但是没有产品，团队是和天津天狮合作。要缴纳2800元（或者倍数），然后向上级提出书面申请，上级同意才可成为团队的一员。级别从高到低分为业务总管、业务经理、业务主任、业务代表、业务员。想提升自己的级别，首先要购买至少一套产品，成为业务员；其次要服从管教，就是听话，听从上级安排；再就是要在家庭里待的时间久，要有资历；最后窝点人员的级别提升要伏少鹏同意。 新人进入后，会先对新人搜身，将新人的手机、身份证、银行卡拿走，其他衣物等物品放在客厅。新人的手机由管家保管，身份证和银行卡贴在课堂墙上。杨某2的手机由我保管，身份证和银行卡贴墙上，他的钱自己拿着，其他行李箱放在客厅。转移窝点时，李佐荃向我要走了杨某2的手机、身份证、银行卡。 杨某2是胡某某介绍来的，由李零将其带入课堂。当日课堂内还有张鸿玉、员二琪、苏耀钦、张某某、曾某、孙某、刘某1、周某2，当杨某2进入课堂，里面的人就吓唬杨某2，应该还动手打了杨某2。然后我向主任范普汇报了杨某2手机内容信息和他在课堂上的表现。大概过了半小时，祝大光来给杨某2立规矩，用手扇了杨某2几个巴掌，掐了他的脖子，并踹了他几脚，用塑料袋蒙了他的脸。杨某2不配合，我就用脚踹了他腿部几脚，并用手掐了杨某2的胸部（两边都掐了）。后来我跟范普汇报了杨某2的情况，范普觉得杨某2不老实，要我重新对他加恐，而且要用死来吓唬杨某2。李零、苏耀钦、张鸿玉和员二琪用手按住杨某2让他不要动，然后我就用打湿的纸捂在杨某2的脸上，他挣扎，我们五个人就用脚踹他的腿部。 第二天早上，杨某2不配合，我就用脚瑞了杨某2的腿几脚，上课的时候眼睛乱瞟，我用两只手的大拇指按过杨某2的眼珠子。 第四天（3月2日），祝大光用死来吓唬杨某2，让张鸿玉、员二琪、李零还有我按住了杨某2，然后往杨某2脸上边贴纸边洒水，杨某2被闷得不行的时候才把纸拿开。他走后，我打电话给范普汇报了这边的情况，范普在电话里跟我说要继续对杨某2加恐（就是给杨某2施压，增加杨某2的恐惧感，恐吓杨某2），然后我、李零、员二琪、张鸿玉打了杨某2，用脚踢他大腿。我出去后听到男寝有打斗的声音，就到男寝看到杨某2趴在地上，就让他坐在凳子上。杨某2突然倒在地上，李零还骂了他不老实，杨某2自己起来又面朝墙坐在凳子上，后来杨某2就头靠在墙上。张鸿玉说杨某2好像意识很模糊，我就要他们把杨某2抬到女寝，把他扶墙上靠着。我用打火机打着火在杨某2的下巴处点了一下，李零用手掐了杨某2左边的胸部，并用打火机在杨某2左边的胸部试探性的点了一下，发现没有反应，我就开始掐杨某2人中，给他做人工呼吸以及胸压。接着我给范普报告情况，他让我安排苏耀钦、张鸿玉、李零、员二琪把杨某2抬下楼送去医院。当晚范普就要我带家里的人以及东西到了被抓的那个家里面。 自杨某2进入家里到3月2日晚上被李零等人抬出来送上救护车这段时间，有我、李零、张鸿玉、员二琪、祝大光打过杨某2。苏耀钦是在我用纸捂杨某2的脸的时候，帮忙按住了杨某2的胳膊，控制住了杨某2。祝大光用湿纸捂过杨某2的脸，用巴掌扇过杨某2，用脚踹过杨某2，掰过杨某2手指，掐过杨某2的脖子，用塑料袋蒙过杨某2的脸。杨某2一进家，说过自己有心脏病，但祝大光让我们不要相信他，因为推荐人说他没有疾病。 当晚转移的时候，杨某2的手机、身证证和银行卡都被李佐荃拿走了。 28、被告人李零的供述证实：2016年2月底，我被这个家里的十几个陌生男子控制了人身自由，并把身上的东西都抢走了，还挨了打。那个家里有十多人，有范普、员二琪、张鸿玉、苏耀钦、张某某、张某1、史辉等人。组织有五个级别：业务员、业务代表、业务主任、业务经理、业务总管。业务员为自身投资，投资后再找朋友投资可以提升级别，级别高的收入高。 新人进来要考察。第一天是给新人立规矩，如果新人不愿按规矩做事做人就打他，之后的两三天会有主任来做新人的思想工作，到了第五天会有主任来考察新人。新人来了后管家会对新人的随身物品进行检查。杨某2这样的新人不能自由活动，上厕所洗澡都要师傅看着，不能靠近窗户，睡觉要和师傅睡一起，手机不能用，如果新人违反规矩，我们就会打他。 主任以上级别的才可以自由进出窝点，其他人都被限制人身自由，我要出去要得到主任的同意。在组织里提升级别与购买产品数目、发展下线数目和个人能力有关。拉下线进组织有返利，发展下线是这样的，业务员先把对象的基本信息告诉主任和管家，他们觉得合适就会教如何编合适理由骗进来。 这个窝点范普是主任，史辉是管家，史辉安排我扮演“黑脸”（意思是“坏人”）角色。2017年2月26日晚7点多钟，杨某2进入我们这个家庭后，史辉、我、张鸿玉、员二琪就开始打他，用脚踹他的大腿，打了两三分钟。过了十几分钟，祝大光来给杨某2讲家里的规矩，扇了他几个耳光，踢了他的大腿，持续了两三分钟。之后我和员二琪、张鸿玉、史辉、苏耀钦都踢了他的大腿。杨某2还呕吐了，张某某就拿了些胃药给他吃。第二天上午祝大光又来了，让他打电话给家里报平安，后来觉得他打电话说的不好，扇了他几个耳光。3月2日下午，祝大光就用水杯泼水到杨某2脸上，之后一脚踹在杨某2的前胸把他踹到地上，然后踹他的大腿和前胸。打了几分钟，祝大光说“把他翻过来”，我和史辉、张鸿玉就把杨某2面朝上按在地上，员二琪去给祝大光拿了餐巾纸和一脸盆水，祝大光用沾了水的纸巾盖在杨某2脸上，威胁要闷死他，但是按一会儿看到他憋不住就会松手让他透气。祝大光又让员二琪拿了塑料袋来，用塑料袋捂住杨某2的口鼻，也是等到憋不住才松开。之后祝大光要杨某2做1千多个俯卧撑，他做了30多个做不动了，祝大光又要他做深蹲，他大概做了四、五十个也做不动了。那时候大概是下午4、5点，史辉叫张某某把杨某2带到男寝室去，然后史辉、员二琪和我进去轮流踢、用拳头打他的两条大腿，打了他大概10分钟。史辉去接电话，去之前说要杨某2做一百个深蹲，他做了一百个。我还用打火机烧过杨某2的胡子和乳头旁边的毛，打过他之后他就一直坐在寝室的凳子上踹粗气，把头趴在腿上，饭也吃不下。大概19点的时候，我们感觉不对劲就叫史辉进来，史辉觉得杨某2是装的，就捏着他的嘴，然后用水杯灌水进他的嘴里，一开始他还吐水出来，后来没反应了。我们看到他瞳孔放大，就给他做人工呼吸，按压胸口，和史辉说应该送医院，史辉给范普打了电话。史辉要我和员二琪、张鸿玉、苏耀钦把杨某2抬下去等救护车，在楼下轮流给杨某2做了人工呼吸，但他已经吐白沫了。救护车来了后，我和范普坐救护车一起去了医院。 打杨某2的人有：我、史辉、员二琪、张鸿玉、苏耀钦、祝大光，祝大光主要是第一天和第四天打，中间这几天打的少，也主要是史辉打。 29、被告人员二琪的供述证实：我于2017年1月被调到了宜春市贸易广场的传销窝点，当时有张鸿玉、张某某、苏耀钦、史辉、范普等12人，年后又陆续来了李零、张某1、杨某2等人。如果想升级就必须拉新人来。如果家里来了新人，我们就会按管家要求扮演“红脸”（扮好人说好话）和“黑脸”（扮坏人打人、凶人）以达到让新人尽快融入家庭，花钱买产品的目的。新人不听话，我们一般都是几个人将他按在地上打，管家和黑脸有时会扇耳光或用拳头锤肚子和后背等部位。 我们家庭主任是范普，管家是史辉，我和张鸿玉、李零、苏耀钦等人都是业务员。管家负责管理这个家庭，有情况向主任请示汇报，业务员负责配合管家管好家庭，同时也拉新人。管家会安排我们扮演不同的角色，李零一般是扮演“黑脸”，主要是负责打人、凶人、吓唬新人。 2017年2月27日杨某2来这个家后一直不肯配合，不守规矩（腿乱动，眼睛乱瞟），李零走过去朝他的左胸口位置踢了一脚，并且扇了几个耳光。期间我和张鸿玉、李零、史辉四人来回踢他的大腿位置。史辉叫我和张鸿玉、李零、苏耀钦四人按住杨某2的两条腿和胳膊，让他仰躺在地上，然后管家史辉就坐在他的肚子上，用屁股往下抖了几下，扇了他几个耳光，后面杨某2就开始呕吐，这时史辉就叫我去拿面巾纸，我将面巾纸拿给了史辉，史辉将面巾纸浸湿蒙在杨某2的鼻子和嘴巴上，持续了五、六分钟。第二天祝大光来我们家和杨某2聊天，管家史辉和李零用脚踢杨某2的大腿，之后还用手用力掐杨某2的胸口，两小时后我也用手掐了杨某2胸口部位的皮肉。第四天（3月2日）李零就用皮鞋后跟部位踹了杨某2后背部，之后祝大光要杨某2做了十多个俯卧撑，四十多个深蹲，平板支撑，这其中史辉、李零还过去踢了杨某2大腿。踢完后祝大光将杨某2推到地上，要我们几个人按住杨某2，祝大光就坐在杨某2的肚子上不停的用拳头捶杨某2的胸部，还扇了杨某2几个耳光，同时掐脖子，用蘸了水的纸巾蒙杨某2的嘴巴和鼻子，还用塑料袋蒙杨某2的鼻子和嘴巴，祝大光打了杨某2大概十分钟后就起来离开家了。祝大光走后，史辉就带着我们踢他的大腿，整个过程大概一个小时。19点多，我看到杨某2侧躺在地上，当时李零以为他在装，还拍了他的脸几下，但是没反应，史辉进来后以为他是装的还喂了他水。 30、被告人张鸿玉的供述证实：我们这个传销组织叫“天津天狮”，加入人员要购买至少一套产品（2800元），购买了产品就可以获得分红，拉别人进来也能分红。我知道的宜春的传销窝点有三个：李天一、李佐荃、范普各一个，他们都是主任。我们发展下线都是以投资做生意或工作的名义将朋友骗过来。骗来后都有一个模式：搜身、收走手机、暴力殴打，将新人控制，听宣传传销的课。 我们传销组织的层级分布是：老板-管家-主任-经理-大老总，拉进人来购买产品可以获得15％的提成，以此类推。我、史辉、员二琪、李零、祝主任、张某某、苏耀钦、范普等人打了杨某2。我用脚踢了杨某2的大腿，其他人在打杨某2时我按住杨某2的手和脚。史辉用脚踢了杨某2的大腿、用八宝粥罐子砸了杨某2的大腿、用手掐和挤杨某2的胸部，用打火机烧了杨某2的胸，用打湿的卫生纸捂住杨某2的脸（这个过程我们按住了杨某2的肩膀和脚），还坐在杨某2肚子上压了。员二琪和李零用脚踢了杨某2的大腿、用八宝粥罐子砸杨某2的大腿、用两手挤杨某2的胸，在其他人打杨某2的时候按住杨某2的手和脚。祝大光用手扇了杨某2耳光、用杨某2的休闲鞋打耳光、掐杨某2脖子、用脚踢大腿、挤压和打杨某2胸部、用塑料袋按在杨某2脸上，将杨某2的头按到水桶里面（我们帮忙抓杨某2的手脚，按住脖子往下压）、要杨某2做深蹲。张某某和苏耀钦在我们打杨某2时帮忙抓住过杨某2的手，曾某对杨某2进行了搜身。范普中途回过一次家泼了一杯水在杨某2脸上。 3月2日19点左右，我感觉杨某2意识比较薄弱就跟史辉说，史辉就将一杯水倒在杨某2脸上，发现杨某2没有反应，大家就把他抬到女寝，帮他做人工呼吸，压胸，发现没效果。之后我们看见杨某2瞳孔放大，这时史辉跟范普打电话说这个情况，后来史辉要我们把杨某2抬到楼下。我们回家后没多久史辉说换地方。 22、被告人苏耀钦的供述证实：我是2016年10月左右到史辉当管家的这个窝点。新人来到家庭后，第一天一般都要挨打，会来另一个家庭的主任来打新人，这叫立威；第二天、第三天让家庭里的老业务员对新人说好话，这叫行业骗；第四天另一个家庭的主任会再次过来打新人，这叫撕面子，所以杨某2来了以后也会经历这些。我待过三个窝点，第一个窝点主任是李陆陆、管家是李佐荃、第二个窝点主任是李天一、管家史辉；第三个窝点主任是范普、管家是史辉。我介绍了高庭佑进组织。 2017年2月底一天，我和员二琪、张鸿玉、李零及史辉一起把杨某2摁倒在地上，史辉坐在杨某2肚子上，其他四人将杨某2按住，不让其反抗，然后史辉拿纸巾放在杨某2脸上，要我去厕所提一桶水过来。史辉用纸巾沾上水蒙在杨某2脸上，其他四人就用脚踢杨某2大腿，我踢的时候还用钥匙戳杨某2的大腿。第二天，第三天，杨某2都一直有呕吐症状，然后张某某给他吃了点胃药，还是不见好。第四天下午史辉要我和李零、员二琪、张鸿玉把杨某2送到医院去。救护车来了李零和范普就跟着救护车去医院，后面我和李天一打了摩的也去了。 31、被告人张某某的供述证实：我是2016年11月被骗入宜春的传销窝点，也经历了搜身、挨打等流程。我所在传销窝点级别为：业务总管、业务经理、业务主任、业务代表、业务员。想要成为业务员要交纳至少2800元或者它的倍数的钱为入会费。 我带领公安人员指认了我被转移到史辉当管家的窝点，窝点里面有史辉、员二琪、苏耀钦、张鸿玉、张某1、李零等人、还有一个姓范的主任、杨某2。窝点内所有人都必须听从范主任的安排，史辉是管家，负责管理窝点内除范主任以外的所有人，业务员如果不听话、特别是新人不守规矩，就会挨打。窝点的门时刻锁着，钥匙由管家保管。 新人来的第一天一定会挨打，为了让新人害怕、听话，这叫立威；第二天、第三天就是对新人说好话，稳定情绪，这叫行业骗；第四天会再打新人，这叫撕面子。 我被史辉安排成为杨某2的师傅，24小时寸步不离看守杨某2，如果杨某2有任何异常举动，都会向史辉汇报。杨某2来的时候，史辉他们把杨某2叫到课堂，祝大光就开始打杨某2，用塑料袋蒙住杨某2的口鼻，史辉就让我们按住杨某2的手脚，于是我上去按住杨某2的左脚脚踝。第二天、第三天，我都24小时和杨某2在一起，杨某2每次吃饭都会呕吐，但我喂了胃药给他吃。第二天管家史辉和李零用脚踢过杨某2的腿，打过他的耳光和胸部，摁住他的眼睛。第三天，杨某2没守规矩时管家史辉和李零会动手打。第四天杨某2还是有呕吐症状。这时候课堂就剩下杨某2、祝大光、史辉、李零、员二琪，我听到课堂里有杨某2被打时发出的声响。之后史辉就和我、李零一起把杨某2带到了男寝去，史辉和李零给杨某2讲规矩，打了杨某2的耳光，李零就用手打杨某2，用脚踢杨某2的屁股和大腿。之后聊天时杨某2的回答惹怒了史辉，史辉就和李零把杨某2放倒，用手掐杨某2的胸，用腿踢杨某2的腿。之后杨某2在被殴打时反抗了，史辉、李零和员二琪、张鸿玉四个人就把杨某2按住并进行殴打。打完后史辉就叫我、员二琪、李零、张鸿玉把杨某2抬入女寝进行急救。之后我们收拾东西离开了台商大厦的那个传销窝点。 我介绍了贺某1进入窝点，我骗他过来后主任安排他到另一个窝点内，窝点的管家叫闫某某。 32、被告人张某1的供述证实：我自己一共骗过五个人来，骗他们过来可以增加我的业绩。新人来后的规矩是：第一天要“立威”，就是挨打，让新人不敢反抗、逃跑，老实遵守家庭里的规定；第二天、第三天叫“解行业骗”，一般就是主任、新人的师傅和家庭里的“红脸”和新人聊天、说好话，让他安心待在这里；第四天叫“撕面子”，一般都是第一天过来的那个主任会过来家里和管家、“黑脸”一起殴打体罚新人。 我们这个组织里层级从上到下是：业务主管、业务经理、业务主任（主任分大主任和小主任）、业务代表、业务员和新人。但我们在实际的家庭结构中是没有业务代表级别的。我知道的有业务总管胡某、业务经理有刘陆陆、赵某等人，业务大主任是伏少鹏，业务小主任有范普、李天一、李佐荃、杲将，分别管理宜春4个家庭。组织里面提拔的标准我觉得一是要购买产品多，二是个人能力适合管理下面的人，认可这个组织，三是拉进组织的人要比较多。 杨某2在2017年2月26日晚和第四天在这个窝点里被史辉、员二琪、张鸿玉、李零、苏耀钦、范普以及祝大光殴打了。他们用拳头打和脚踢了杨某2的腿、脸、胸、手臂等部位。2017年3月2日上午范普用杯子泼了两杯水到杨某2脸上，还扇了杨某2两个耳光，下午三四点钟，杨某2被带到男寝室，里面还有史辉、李零、员二琪、张鸿玉，我在课堂听到打人的动静，断断续续有一两个小时。张鸿玉和员二琪和我说过他们打了杨某2，下午员二琪和我说他打杨某2打得自己的手肿了。大概七八点钟，我看到杨某2坐在凳子上，耷拉着脑袋喘粗气，我和张某某劝他吃饭，劝了几分钟，杨某2从凳子上倒到地上去了，因为太虚弱了，他已经没有力气了。杨某2倒下后李零又开始打杨某2。 我自己一共骗过五个人来，陈某、范普、孙某、王某1、杨某3。 33、被告人闫某某的供述证实：组织名字叫天津天狮生物发展有限公司。我们这个窝点有我、杲将、胡某某等人；新成员王某1、贺某1。我们一起的团队主任有李佐荃、李天一、杲将、范普。主任上面有大主任伏少鹏。杲将是我们传销组织里的主任，我是管家，家里面的事情向杲将汇报，如果来了新人就由杲将通知我，我接手新人进行管理。 所有新成员都经历同样的套路：第一天“立规矩”，这可能是新成员进入窝点后挨打、受恐吓最多的一天，目的是让新成员老实，不做冲动的事情；第二天和第三天是“解骗”，就是解释我们组织骗其过来的本意不是坏的；第四天是“撕面子”，业务员会骂新成员，也会打他，但没第一天那么狠，第五天就是让新成员递交加入申请，过完七天后，会自由很多，但不能离开窝点。 限制新成员外出的方式是：新人刚来时都会安排一个人作为他的师傅，由师傅看护，家里的窗户内侧都会加装铁丝网，门会从内部反锁，钥匙由我保管。 我翻看胡某某的手机发现他已经邀约过一次杨某2了，他可以邀约肯定是主任（李天一或杲将）同意了。后来杨某2来到了宜春，就由杲将安排了。 杲将是我们传销组织里面主任，我是管家，如果来了新人就由杲将通知我，我接手新人进行管理。王某1是张某1骗来的、贺某1是张某某骗来的。第一天我就将情况跟杲将汇报了，他告诉我范普会过来（组织的规定是新成员来的第一天，自家主任不出面，先由别家的主任过来教育新成员）。范普问了王某1一些问题，他答不好或答不上来，范普就扇他耳光，按他的眼睛，掐脖子。之后王某1还是不老实，我和张前进、李零（当时在我窝点，之后调走了）也轮流动手打了王某1。第四天早上杲将扇了他几个耳光并且骂了他几句，当天下午范普又过来扇了他几个耳光，并且骂他。 贺某1也是我们这个家庭的新人，他来的时候也挨了打，第一天“立规矩”的时候，我、李零打了他几下，后来李佐荃也来了我们窝点扇了他几个耳光。贺某1进来窝点到我们转移刚好第七天。 新人刚来时都会安排一个人作为他的师傅，由师傅看护，另外家里的窗户内侧都会加装铁丝网，门会反锁，钥匙由我保管。还有家里一些不需要的插座电源会包起来，刀具等尖锐物品都会收起来，目的是防止新成员自残或伤害别人，这些方法都是主任授意，由我来执行。 34、被告人胡某某的供述证实：2016年10月，我被骗到宜春邮政小区的一个传销窝点。当时是管家闫某某、主任（另外一个家的）、唱黑脸的人3个人打我，当时胸部、脸上、头上都是伤。他们还安排了一个人做我的师傅看管我。第二、三天开始跟我上课，劝我购买他们公司的产品。第四天打我的那个主任又过来了，跟我聊了几句后，又开始打我和体罚我。我们这个家庭的人员结构分为主任、管家、业务员、新人，主任最大，规矩也是他定的，家庭成员必须听他的。管家就是主任指定规矩的执行者，业务员是管家下一个级别的，新人就是刚来家庭的成员。家里的规矩是必须服从主任指挥，不能用手机乱发朋友圈，不能和朋友乱联系，所有都必须经过管家同意才能发送，不能乱说话，否则要挨打，要服从上级安排。一般新人来家庭第一天一定要挨打，这叫“立规矩”，第二天、第三天会上课，第四天也会挨打，一般都是其他家的主任和自己家的管家一起打，这叫“撕面子”。这期间会安排一个师傅看着他，睡觉的时候夹在中间睡，上厕所、喝水、洗澡要跟师傅打报告，没有机会逃跑。 管家闫某某决定让我骗杨某2过来，教我怎么与杨某2聊。2月26日下午杨某2到了宜春，我和李零去接了杨某2，到了李零那个家里，杨某2被带到教室，祝大光、管家、李零都进了教室，然后听到杨某2被打的声音。3月2日晚，杲将突然将我们家里所有人带到宾馆去住，但把我留下了，还给了我800元，让我坐车去萍乡。因为新成员进来之后都要挨打，我介绍杨某2时说他身体比较健康。 2017年2月上旬的一天，张某1邀约了王某1过来。当时按照规矩，另外一个家庭的主任（范普）、闫某某、唱“黑脸”的人就打了王某1，按照管家的要求，我们其他人就按住王某1的手脚，说了一些吓唬王某1的话。2017年2月下旬，贺某1来到我们这个家庭，我当贺某1的师傅，负责24小时看管贺某1。 35、物证：扣押决定书、扣押清单、扣押照片证实：从伏少鹏等人处各扣押了随身手机1部。 36、被告人伏少鹏等人的身份信息资料、违法犯罪前科证明、背景调查表证实：被告人伏少鹏等人的基本身份情况；李佐荃、杲将、范普、史辉、苏耀钦、曾某、刘某1、张某某、周某2、张某1、闫某某、胡某某、张鸿玉、员二琪、李零、史辉、李天一、祝大光、伏少鹏在辖区内无违法犯罪记录。 37、到案情况说明、抓获经过、临时羁押证明、侦查说明、情况说明证实： a＼2017年3月4日在宜春市贸易广场附近将被告人李天一、李佐荃、史辉、李零、张鸿玉、员二琪、苏耀钦、孙某、曾某、周某2、刘某1、张某某、张某1传唤到案。同年3月6日将被告人闫某某从宜春市十运会附近传唤到案。 b＼被告人胡某某在2017年3月7日主动到案并交代其犯罪事实。 c＼2017年3月6日南昌县公安局刑侦莲塘中队民警在南昌县人民医院宿舍楼三楼将被告人范普、杲将抓获，当天将二人移交给宜春市公安局宜阳分局。 2017年4月15日在甘肃省甘州区将被告人伏少鹏抓获，4月16日至27日临时羁押于甘州区看守所。 2017年5月19日在济南铁路公安处嘉祥站派出所辖区内将祝大光抓获，5月19日至6月2日临时羁押于嘉祥县看守所。 d＼2017年3月6日晚被告人闫某某因涉嫌故意伤害罪在宜春市老步步高附近一出租房被传唤至宜春市公安局宜阳分局办案中心接受调查，对其做了询问笔录。因案情掌握不全，暂放闫某某在案审中心滞留室等待。后调查发现闫某某有重大犯罪嫌疑，再对闫某某进行讯问调查。 e＼2017年3月2日晚，被告人范普等人得知被害人杨某2经抢救无效死亡后，当晚将窝点内其他人员进行转移，将被害人王某1、贺某1两人送出窝点，让二人各自回老家。2017年3月22日侦查人员在安徽省蚌埠市体育场跳水馆工地找到贺某1，向其了解了相关情况。王某1表示不愿意配合侦查工作，现已联系不到。 f＼业务总管胡某、业务经理赵某、刘陆陆的真实身份和人员去向正在核实。 38、鉴定机构及鉴定人资格证书。 39、陈某、张某、郝某、冯某1、贺某2、被害人杨某2、贺某1、王某1的常住人口基本信息表、侦查说明证实：被害人杨某2、贺某1、王某1等人基本身份情况；胡某的真实身份待查。 40、扣押清单、房屋租房合同证实：①在见证人黄某1的见证下，侦查员于2017年3月6日从持有人范普处扣押了三份房屋租赁合同，证实：2016年10月15日以李天一的名义承租了袁州区东风大街249号附221住房；2016年11月7日以邱珊的名义承租了陈凤平位于贸易广场的住房；2016年11月17日以李佐荃的名义承租了梁某位于豪德花某A栋701的三房二厅住房；②从证人梁某处提取了合同一份，证实：2016年11月17日李佐荃向梁某承租了位于豪德花某A栋701的三房二厅住房。 41、天津天狮传销组织结构图（单线）证实：伏少鹏等人所管理的窝点人员情况，伏少鹏等人所参与的“天津天狮”组织的层级结构达到了3级以上，参与传销活动人员在30人以上。 42、辨认笔录证实：（1）被告人伏少鹏的辨认笔录证实：伏少鹏辨认出了范普、祝大光、杲将、李佐荃、李天一、史辉。（2）被告人祝大光的辨认笔录证实：祝大光辨认出了伏少鹏、范普。（3）被告人范普的辨认笔录证实：范普辨认出了祝大光、伏少鹏、李佐荃、李天一、张鸿玉、李零、史辉、杲将、员二琪、被害人杨某2。（4）被告人李佐荃的辨认笔录证实：李佐荃辨认出了杲将、伏少鹏、李天一。（5）被告人杲将的辨认笔录证实：杲将辨认出了伏少鹏、闫某某、李天一、李佐荃、被害人王某1，辨认不出被害人贺某1。（6）闫某某的辨认笔录证实：闫某某辨认出贺某1、胡某某、杲将、王某1。（7）张某某的辨认笔录证实：张某某辨认出贺某1。（8）史辉的辨认笔录证实：史辉辨认出了祝大光、李零、员二琪、被害人杨某2。（9）李零的辨认笔录证实：李零辨认出了员二琪、史辉、被害人杨某2。（10）员二琪的辨认笔录证实：员二琪辨认出张鸿玉、范普、史辉、李零、祝大光、被害人杨某2。（11）郝某的辨认笔录证实：郝某辨认出了范普。（12）张鸿玉的辨认笔录证实：张鸿玉辨认出范普、史辉、李零、祝大光、被害人杨某2。（13）胡某某的辨认笔录证实：胡某某辨认出被害人杨某2。（14）张某1的辨认笔录证实：张某1辨认出伏少鹏、李天一、李佐荃、范普、杲将、祝大光、王某1。（15）证人梁某的辨认笔录证实：梁某辨认出了3号（李佐荃）就是租房的李佐荃。（16）贺某1的辨认笔录证实：贺某1辨认出李佐荃、杲将、闫某某。 43、指认现场笔录及照片证实：（1）伏少鹏的指认笔录及照片证实：伏少鹏带领侦查员到宜春市袁州区中山中路邮政小区内一居民楼5楼指认了其管理下主任为杲将的传销窝点；到宜春市袁州区贸易广场托运部旁一居民楼701室指认了其管理下主任为范普的传销窝点、并指认了范普所在窝点内上课的教室和男寝；到宜春市袁州区贸易广场马路对面一居民楼（蓝燕网吧对面）6楼指认了其管理下主任为李天一的传销窝点；到宜春市袁州区十运会体育馆旁丰华花苑小区内一居民楼2单元401室指认了其管理下主任为李佐荃的传销窝点。（2）祝大光的指认现场笔录及照片证实：祝大光带领侦查员先后到宜春市袁州区平安路380号旁边一出租屋、平安路638号旁边一出租房，指出该两处地点就是其传销组织窝点的现场地点；还带领侦查员到宜春市袁州区贸易广场豪德花某A1A2栋1单元701室，指出该地点就是殴打被害人杨某2的现场地点。（3）范普的指认现场笔录及照片证实：范普带领侦查员来到宜春市宜阳新区贸易广场菜场附近，指出豪德花某A栋1单元701室就是殴打被害人杨某2的窝点。（4）李佐荃的指认现场笔录及照片证实：李佐荃带领侦查员到宜春市袁州区明月北路温馨花苑小区1栋3楼指认了其在2016年下旬作为主任管理的传销窝点；到宜春袁州区贸易广场菜市场豪德花某A1A2一单元701室指认了其在2016年下旬至2016年12月左右作为主任管理的传销窝点；到宜春市袁州区丰华花苑小区二单元401室指认了其在2016年12月左右至2017年3月作为主任管理的传销窝点；到宜春袁州区圆道网吧楼上6楼靠左手边的医护住宅指认了其在2017年3月作为主任管理的传销窝点。（5）李天一的指认现场笔录及照片证实：李天一带领侦查员到宜春市袁州区中山路126号邮政小区4栋5楼-10指认了其曾管理过的传销窝点所在地点；到宜春袁州区高士路老黑夜宵店旁边居民楼4楼指认了其曾管理过的传销窝点所使用的出租屋；到宜春袁州区圆道网吧楼上6楼指认了其曾管理过的传销窝点所使用的出租屋；到宜春袁州区贸易广场菜市场豪德花某A1A2一单元701室指认了其所说的贸易广场后面的传销窝点。（6）史辉的指认现场笔录及照片证实：史辉带领侦查员到宜春袁州区贸易广场菜市场豪德花某A栋一单元701室指认了杨某2挨打的窝点。（7）李零的指认现场笔录及照片证实：李零带领侦查员到宜春市宜阳新区台商大厦附近的豪德花苑1栋一单元701室指认了杨某2挨打的窝点。（8）杲将的指认现场笔录及照片证实：杲将带领侦查员到宜春市袁州区中山路126号邮政小区一间出租房指认了其进行传销活动的现场地点；到宜春袁州区明月北路734号圆道网吧楼上6楼指认了其传销组织的窝点；到宜春袁州区贸易广场菜市场豪德花某A1A2一单元701室指认了杨某2死亡的现场地点。（9）闫某某、胡某某的指认现场笔录及照片证实：闫某某、胡某某先后带领侦查员到宜春市袁州区袁山中路126号邮政小区4栋5楼-10指认了其所在传销组织的传销窝点。（10）员二琪、张鸿玉、苏耀钦、曾松、刘某1、张某某、周冬亮、张某1、孙某、胡某某的指认现场笔录及照片证实：员二琪、张鸿玉、苏耀钦、曾松、刘某1、张某某、周冬亮、张某1、孙某、胡某某先后带领侦查员到宜春市宜阳新区贸易广场附近的豪德花苑1栋一单元701室指认了杨某2挨打的窝点。 44、附带民事诉讼原告人提交了户籍资料及身份证明等证据。 上述证据经过当庭举证、质证，形成了完整的证据链条，足以证实各被告人犯罪事实的存在。 本院认为，被告人伏少鹏、范普、杲将、李天一、李佐荃、祝大光组织、领导以推销产品为名，要求参加者购买产品获得加入资格，并按照一定顺序组成三级以上层级，直接或间接以发展人员的数量作为计酬或返利依据，引诱、胁迫参加者继续发展他人参加传销组织，骗取财物，组织参与传销活动人员达30人以上，扰乱经济社会秩序，其行为均构成组织、领导传销活动罪。公诉机关指控的罪名及事实成立，予以支持。 被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1为迫使被害人杨某2加入传销组织，非法拘禁杨某2，其中祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦受伏少鹏、范普指使对杨某2进行暴力殴打并致其死亡，伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦的行为均构成故意杀人罪。公诉机关指控的罪名及事实成立，予以支持。在故意杀人的共同犯罪中，被告人伏少鹏、范普、祝大光、史辉、李零起主要作用，系主犯，被告人员二琪、张鸿玉、苏耀钦起次要作用，系从犯，应当减轻处罚。 被告人杲将、闫某某、胡某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打的情况下，将被害人杨某2骗至宜春的传销窝点，其行为构成非法拘禁罪。被告人张某1、张某某明知所在的传销组织对被骗入窝点的人会限制人身自由并实施殴打的情况下，分别将被害人王某1、贺某1骗至宜春的传销窝点，被告人伏少鹏指使被告人杲将、闫某某等人对被害人王某1、贺某1实施非法拘禁和殴打，其行为构成非法拘禁罪。公诉机关指控的罪名及事实成立，予以支持。被告人伏少鹏、杲将、闫某某、胡某某、张某1、张某某共同构成非法拘禁罪。被告人伏少鹏、范普、祝大光、杲将一人犯数罪，依法应当数罪并罚。关于被告人伏少鹏、范普、祝大光、史辉、李零、员二琪、张鸿玉、苏耀钦及其辩护人均提出其行为不构成故意杀人罪的辩解，与非法拘禁他人，使用暴力致人死亡的，以故意杀人罪定罪处罚的法律规定不符，本院不予支持。关于被告人伏少鹏及其辩护人提出伏少鹏不是传销组织头目，在组织、领导传销活动的共同犯罪中应认定为从犯；将被害人杨某2骗到宜春的决定是其上线胡某作出，对新人7日流程是传销组织的规定，该规定没有殴打新人的要求，其没有要求他人殴打被害人杨某2，对杨某2被殴打的情况不知情；在对被害人王某1、贺某1非法拘禁的共同犯罪中作用较小，应认定为从犯的辩解。经查，《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》中规定，在传销活动中承担管理、协调等职责的人员可认定为组织者、领导者。在本案中伏少鹏作为大主任管理四个传销窝点，参与传销组织的人员超过30人，虽然不是传销组织的最高领导者，但认定其为从犯没有事实依据。对新人7日流程，伏少鹏对新人会遭受传销组织的非法拘禁、辱骂、体罚以及殴打的情况是明知的，被告人杲将、张鸿玉、张某1、胡某某等人的供述均予以证实，且能相互印证。本案中，伏少鹏同意将杨某2骗至宜春的传销窝点，并指使范普接管杨某2，间接联系祝大光协助范普对杨某2进行新人7日流程，在明知杨某2会被殴打的情况下，放任范普、祝大光等人的暴力行为，导致杨某2被殴打致死。在对王某1、贺某1非法拘禁的共同犯罪中，伏少鹏指使杲将、闫某某等人对被害人实施非法拘禁和殴打，认定其为从犯没有事实依据。故其上述辩解与本院查明的事实不符，不予支持。关于被告人范普及其辩护人提出范普打理的窝点的人员不足30人，不属于传销组织的组织者、领导者，不构成组织、领导传销活动罪；其没有指使祝大光、史辉等人殴打杨某2，对殴打杨某2的情况不知情的辩解。经查，在本案中范普在伏少鹏的领导下管理其中一个传销窝点，依法属于组织者、领导者。范普为迫使杨某2加入传销组织，邀约祝大光并安排史辉、李零等人对杨某2进行7日流程，亲手扇过杨某2耳光和朝其脸上泼过水，听取他人殴打杨某2的情况汇报，并向伏少鹏进行汇报，其在故意杀人的共同犯罪中起了主要作用，系主犯。该事实有伏少鹏、范普、祝大光、史辉、李零等被告人的供述证实，且相互印证。故其上述辩解与本院查明的事实不符，不予支持。鉴于范普的亲属已代为赔偿6.5万元并取得被害人家属的谅解，可以酌情从轻处罚。关于被告人祝大光及其辩护人提出祝大光不是殴打杨某2的指使者，无法阻止在祝大光走后史辉、李零等人对杨某2的殴打；其主动如实交代犯罪事实，积极赔偿并取得被害人家属谅解，建议从轻处罚的辩护意见。经查，祝大光采用扇耳光、拳打脚踢、烟头烫、塑料袋套头和湿纸捂面等暴力手段对杨某2实施长时间的殴打、折磨，并指使他人按住杨某2手脚配合其殴打行为，与史辉、李零等人的殴打行为共同致杨某2死亡，其手段残忍，情节恶劣，在故意杀人共同犯罪中系主犯。故其上述辩解与本院查明的事实不符，不予支持。鉴于祝大光的亲属已代为赔偿10万元并获得被害人家属的谅解，可以酌情从轻处罚。关于被告人杲将提出其没有指使被告人胡某某叫被害人杨某2过来，其只做了2个月的主任，社会危害性较小，希望从轻处罚的辩护意见。经查，杲将在担任主任期间，为迫使他人加入传销组织，与闫某某、胡某某等人共同将杨某2骗至传销窝点，且非法拘禁被害人王某1、贺某1，社会危害性较大。故其上述辩解与本院查明的事实不符，不予支持。鉴于杲将当庭认罪，可以酌情从轻处罚。关于被告人李佐荃及其辩护人提出李佐荃只对窝点的十多个人负责，在组织、领导传销活动的共同犯罪中起次要作用，是从犯；具有立功表现；如实供述自己的罪行，应当从轻处罚的辩护意见。经查，李佐荃在大主任伏少鹏的领导下管理一个传销窝点，与伏少鹏构成组织、领导传销活动的共同犯罪。本案没有证据证实李佐荃具有立功的情节，依法不能认定为立功。故其上述辩解与本院查明的事实不符，不予支持。鉴于李佐荃如实供述自己的罪行，系坦白，且当庭认罪，可酌情从轻处罚。关于被告人李天一的辩护人提出在组织、领导传销活动中起次要作用，系从犯的辩解。经查，李天一在伏少鹏的领导下管理一个窝点，与伏少鹏构成共同犯罪，但认定其从犯没有事实依据。鉴于其当庭认罪，如实供述自己的罪行，可以酌情从轻处罚。关于被告人史辉及其辩护人提出史辉没有杀人的故意，在故意伤害的共同犯罪中起次要作用的辩解。经查，史辉在被害人杨某2进入传销窝点后，立即将杨某2的手机、身份证、银行卡等随身物品收走，隔断杨某2与外界的联系，限制其人身自由，并在非法拘禁杨某2的过程中，安排“黑脸”“红脸”的人员，指使他人配合其殴打行为，采用扇耳光、拳打脚踢、掐胸口、按眼睛、湿纸捂面等暴力手段对杨某2实施长时间的殴打、折磨，其手段残忍、情节恶劣，在故意杀人共同犯罪中起主要作用，系主犯。上述事实有史辉、李零、员二琪、张鸿玉、张某某等被告人能相互印证的供述证实。故其上述辩解与本院查明的事实不符，不予支持。鉴于其亲属已代为赔偿10万元并取得被害人家属的谅解，可以酌情从轻处罚。关于被告人李零及其辩护人提出李零受胁迫参与殴打杨某2，没有杀人动机，没有击打要害部位，不构成故意杀人罪的辩解。经查，李零作为“黑脸”，在对杨某2非法拘禁过程中，对杨某2胸部、腿部、臀部、后背等部位拳打脚踢，扇过耳光，还踩在杨某2的大腿和胯部之间跳，其在殴打被害人时积极、主动，手段残忍、情节恶劣，在故意杀人共同犯罪中起主要作用，系主犯。本案中，没有证据证实李零在殴打、折磨被害人时某到了他人的威胁，依法不能认定为胁从犯。故其上述辩解与本院查明的事实不符，不予支持。鉴于李零认罪、悔罪态度较好，可酌情从轻处罚。关于被告人员二琪及其辩护人提出员二琪不构成故意杀人罪；员二琪人身自由被控制，实施犯罪行为是迫不得已，应当认定为胁从犯；主观恶意不大，其行为不会对杨某2的死亡结果造成实质性影响的辩解。经查，员二琪在对杨某2非法拘禁的过程中，与史辉、李零等人共同对杨某2进行殴打，在故意杀人的共同犯罪中起辅助作用，系从犯，依法应当减轻处罚。本案中，没有证据证实员二琪在殴打、折磨被害人时某到了他人的威胁，依法不能认定为胁从犯。鉴于其系初犯、偶犯，当庭认罪、悔罪，可以酌情从轻处罚。关于被告人张鸿玉及其辩护人提出张鸿玉不构成故意杀人罪的辩解。经查，张鸿玉在对杨某2非法拘禁的过程中，与史辉、李零等人共同对杨某2进行殴打，在故意杀人的共同犯罪中起辅助作用，系从犯，依法应当减轻处罚。鉴于张鸿玉系初犯、偶犯，如实供述，其亲属已代为赔偿4.5万元并取得了被害人家属的谅解，可以酌情从轻处罚。关于被告人苏耀钦及其辩护人提出苏耀钦仅在2017年2月26日参与殴打杨某2，没有参与之后的殴打，不应对杨某2于2017年3月2日被殴打致死的结果承担法律责任，不应由非法拘禁罪转化为故意杀人罪的辩解。经查，杨某2在2017年2月26日被苏耀钦等人殴打之后，身体出现大面积瘀青，之后出现连续呕吐、大便出血等症状，2017年3月2日又被祝大光、史辉、李零等人连续殴打后死亡。杨某2的死亡结果是祝大光、史辉、苏耀钦等人共同殴打行为造成的，但在故意杀人的共同犯罪中苏耀钦起辅助作用，系从犯，依法应当减轻处罚。鉴于苏耀钦系初犯、偶犯，能如实供述，认罪态度较好，可以酌情从轻处罚。关于被告人张某某及其辩护人提出张某某属于胁从犯的辩解。经查，张某某在他人殴打杨某2时从旁协助，全天看守杨某2，且没有证据证实张某某在非法拘禁杨某时受到了他人的威胁，依法不能认定为胁从犯。鉴于张某某系初犯、偶犯，如实供述了自己的罪行，其亲属已代为赔偿3万元并取得了被害人家属的谅解，可以酌情从轻处罚。关于被告人张某1提出将新人介绍进传销组织是被迫的，没有充当“红脸”的角色，没有对被害人杨某2进行情绪安抚的辩解。经查，张某1曾担任过管家，掌管传销窝点的钥匙，并多次担任“红脸”。在非法拘禁杨某2的过程中，张某1由管家史辉安排充当“红脸”，监督杨某2的行为，对杨某2进行情绪安抚，诱使杨某2加入促销组织，与史辉等人共同对杨某2实施非法拘禁。上述事实有被告人史辉、李零、张某某、曾某、周某2、孙某等人的供述予以证实。故其上述辩解与本院查明的事实不符，不予支持。关于被告人闫某某提出没有逼迫胡某某骗杨某2来传销窝点的辩解。经查，闫某某明知杨某2到传销窝点后会被非法拘禁，仍积极通过胡某某骗杨某2来传销窝点。上述事实有杲将、闫某某、胡某某的供述予以证实。故其上述辩解与本院查明的事实不符，不予支持。关于被告人胡某某及其辩护人提出胡某某属胁从犯的辩解。经查，没有证据证明胡某某在骗杨某2到宜春传销窝点的过程中受到胁迫，依法不能认定为胁从犯。故其上述辩解与本院查明的事实不符，不予支持。但胡某某离开传销组织后主动投案，并如实供述自己的罪行，系自首，其上述辩解与本院查明的事实相符，予以支持，依法可以从轻处罚。鉴于其系初犯、偶犯，可酌情从轻处罚。 被告人伏少鹏、范普、祝大光、杲将、史辉、李零、员二琪、张鸿玉、苏耀钦、张某某、张某1、闫某某、胡某某的犯罪行为给附带民事诉讼原告人造成的经济损失依法应予赔偿。附带民事诉讼原告人所提出要求上述被告人连带赔偿被害人死亡的丧葬费、交通费等的诉讼请求符合法律规定，予以支持，依照相关规定认定丧葬费28735元；因被害人死亡，其亲属办理丧葬等相关事宜支出的交通费等合理费用，虽然没有提供相应的证据证实，本院鉴于其实际情况酌情认定10000元，共计38735元。对附带民事诉讼原告人所提要求上述被告人连带赔偿被害人的死亡赔偿金、精神损害费的诉讼请求，因不属于刑事附带民事的赔偿范围，不予支持。结合本案案情，推定上述被告人在共同侵权行为中承担同等民事赔偿责任，鉴于被告人范普、祝大光、史辉、张鸿玉、张某某的亲属均已代为赔偿，其他共同侵权人即被告人伏少鹏、杲将、李零、员二琪、苏耀钦、张某1、闫某某、胡某某对被告人范普、祝大光、史辉、张鸿玉、张某某应当承担的赔偿份额14898.1（38735）不承担赔偿责任。 根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第二百二十四条之一、第二百三十八条第一款、第二款、第二十五条第一款、第二十六条第一款、第二十七条、第三十六条、第五十五条、第五十七条、第六十九条，《中华人民共和国刑事诉讼法》第一百零一条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款，最高人民法院《关于审理人身损害赔偿适用法律若干问题的解释》第二十七条的规定，判决如下： 一、被告人伏少鹏犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金10000元，犯非法拘禁罪，判处有期徒刑三年。决定执行无期徒刑，剥夺政治权利终身，并处罚金10000元。 二、被告人祝大光犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。决定执行无期徒刑，剥夺政治权利终身，并处罚金5000元。 三、被告人范普犯故意杀人罪，判处有期徒刑十四年，剥夺政治权利二年；犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。决定执行有期徒刑十六年，剥夺政治权利二年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2033年3月5日止）。 四、被告人李零犯故意杀人罪，判处有期徒刑十四年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2031年3月4日止）。 五、被告人史辉犯故意杀人罪，判处有期徒刑十三年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2030年3月4日止）。 六、被告人员二琪犯故意杀人罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2023年3月4日止）。 七、被告人张鸿玉犯故意杀人罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2022年3月4日止）。 八、被告人杲将犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元；犯非法拘禁罪，判处有期徒刑二年，决定执行有期徒刑四年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2021年3月5日止）。 九、被告人苏耀钦犯故意杀人罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2021年3月4日止）。 十、被告人李天一犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2020年3月4日止）。 十一、被告人李佐荃犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2020年3月4日止）。 十二、被告人张某1犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2019年3月4日止）。 十三、被告人闫某某犯非法拘禁罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2019年3月6日止）。 十四、被告人张某某犯非法拘禁罪，判处有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2018年9月4日止）。 十五、被告人胡某某犯非法拘禁罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2018年9月6日止）。 十六、被告人伏少鹏、杲将、李零、员二琪、苏耀钦、张某1、闫某某、胡某某连带赔偿附带民事诉讼原告人杨某1、秦某经济损失23836.9元（该款限判决生效后十日内付清）。 如不按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长雷珑婕 审判员李湘宜 审判员刘思婷 二〇一七年六月十三日 书记员李群","writId":"054cdee803d0504467c901132205f8138ad","writName":"伏少鹏、祝大光组织、领导传销活动一审刑事判决书"}
