{"ajId":"3c7ed0ca-cc91-4986-b181-d89450832202","ajName":"王像成、杨安志危险驾驶一案","ajjbqk":" 中山市第一市区人民检察院指控：2012年12月15日晚上10时许，被告人王像成未取得机动车驾驶证醉酒后驾驶无号牌摩托车，碰撞被害人林某驾驶的粤T×××××号小型普通客车肇事。经公安交警部门勘查认定，被告人王像成承担此事故的全部责任。经鉴定，被告人王像成驾驶车辆时静脉血液中检出乙醇（酒精）成分，含量为97.6mg／100ml。 2017年4月，被告人李伟明知唐某1（另案处理）有组织卖淫的犯罪行为，仍为其招募未成年人张某及赵某给唐某1带至娱乐场所从事卖淫活动。期间，被告人王像成、杨安志受唐某1雇佣指使，伙同唐某1、唐某2等人（另案处理）以言语劝说、控制人身自由及殴打等方式迫使未成年人夏某1、张某、杨某1及吴某1等人从事卖淫活动。 认定上述事实的证据有物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录等。公诉机关据此认为，被告人王像成在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人王像成、杨安志无视国家法律，结伙组织、强迫他人卖淫，情节严重，其行为均已触犯《中华人民共和国刑法》第三百五十八条第一、二款，应当以组织、强迫卖淫罪追究其刑事责任。被告人李伟为组织卖淫的人招募人员，协助组织他人卖淫，其行为已触犯《中华人民共和国刑法》第三百五十八条第四款，应当以协助组织卖淫罪追究其刑事责任。被告人王像成在判决宣告前犯危险驾驶罪、组织、强迫卖淫罪，依法应当数罪并罚。被告人王像成、杨安志是累犯，依法应当从重处罚。被告人王像成、杨安志在共同组织、强迫卖淫犯罪中起次要作用，是从犯，依法应当从轻处罚。被告人王像成、李伟有坦白情节，依法可以从轻处罚。被告人王像成有立功表现，依法可以从轻处罚。提请本院依法判处。 被告人王像成辩称其只是负责把女孩带到唐某1处，其行为应该构成协助组织卖淫罪。对指控构成危险驾驶罪没有异议。 被告人杨安志对指控的犯罪事实没有意见，但认为其行为应构成协助组织卖淫罪。 被告人李伟对指控的犯罪事实及罪名没有意见。 经审理查明： 一、2012年12月15日晚上10时许，被告人王像成在未取得机动车驾驶证的情况下，醉酒驾驶无号牌摩托车沿Y006线由三乡镇沙岗村往马迳花坛方向行驶，行至Y006线2KM＋150M路口处，碰撞由被害人林某驾驶的粤T×××××号小型普通客车肇事，造成被告人王像成受伤及车辆损坏。肇事后，被告人王像成被送医救治。经公安交警部门勘查认定，被告人王像成承担此事故的全部责任。经广东宏力司法鉴定所鉴定，被告人王像成驾驶车辆时静脉血液中检出乙醇（酒精）成分，含量为97.6mg／100ml。 上述犯罪事实，被告人王像成在开庭审理过程中亦无异议，并有警情信息表、抓获经过、扣押笔录、扣押清单、扣押物品照片，现场勘查笔录、现场图及现场照片、辨认笔录，驾驶人信息查询结果单、机动车驾驶证查询结果及行驶证、车辆信息，血样提取登记表、抽血照片及血液送检经过、血液检验报告书、机动车安全技术检验报告、道路交通事故认定书，证人林某的证言，被告人王像成的供述等证据证实，足以认定。 二、2017年4月，被告人王像成、李伟、杨安志明知唐某1等人（身份不详，在逃）组织他人卖淫，仍为其招募未成年女孩张某（2002年7月出生）及吴某1并带至中山市神湾镇南湾豪庭小区8幢706房住下，后交由唐某1带至娱乐场所从事卖淫活动。期间，被告人王像成、杨安志与唐某2（已判刑）帮忙看管张某、吴某1、夏某1、杨某1等多名卖淫女孩，由唐某1将上述女孩带至神湾镇好世界酒店、金悦旅店、柏图斯酒店等处卖淫。 同年5月8日，公安人员在上述706房内抓获被告人杨安志。同年5月14日，公安人员在中山市三乡镇将被告人王像成抓获归案。同日，被告人王像成协助公安人员将被告人李伟抓获归案。归案后，被告人王像成、李伟如实供述了上述罪行。 上述犯罪事实，有以下证据证实： 1．抓获经过，证明2017年5月8日，公安人员在神湾镇南湾豪庭8栋706房抓获被告人杨安志，并解救出张某等4名女子。同年5月14日，公安人员在三乡镇1520酒吧抓获被告人王像成。同日，公安人员在王像成的协助下在三乡镇将被告人李伟抓获。 2．现场照片及方位图，证明现场位于中山市神湾镇南湾豪庭小区8幢706房、天龙卡拉OK、万豪酒店、柏图斯酒店、金悦酒店等地。 3．手机微信转账截图，证明截图中有多笔向唐医生转账的记录，每笔数额300元至1500元不等。夏某1、杨某1、张某分别指认是其等人向唐某1转账的记录。 4．疾病证明书，证明被害人吴某1、夏某1、杨某1、张某经检查均为处女膜陈旧性破裂。 5．通话记录，证明杨某1所持有的手机号与唐某1所持有的手机号有通话记录。 6．前科情况，证明被告人王像成某犯盗窃罪于2014年1月26日被本院判处拘役四个月，并处罚金人民币一千元，2014年3月12日刑满释放。因犯盗窃罪于2014年10月10日被本院判处有期徒刑一年二个月，并处罚金人民币二千元；被告人杨安志因犯盗窃罪于2015年11月18日被中山市第二人民法院判处有期徒刑六个月，并处罚金人民币二千元，同年12月25日刑满释放。因犯盗窃罪于2016年11月10日被中山市第二人民法院判处有期徒刑七个月，并处罚金人民币三千元，2017年1月7日刑满释放。 7．户籍材料，证明被告人王像成、杨安志、李伟的身份情况；被害人夏某1、张某、杨某1案发时均未满十八周岁。 8．证人夏某1的陈述及辨认笔录，证明2017年4月10日唐某1开车带着唐某2到其老家接其，当时其告诉他其真实年龄是13岁。之后唐某2叫其到广东的KTV上班，说只陪喝酒，不陪睡觉，其同意后，唐某2将其交给唐某1。唐某1将其带到南湾豪庭8栋706房，里面还有三个女子。其见过一名女子去试台时不想去，回来后被唐某1殴打。其曾按照唐某1的要求陪客人过夜6、7次，开房回来后就把钱交给唐某1。平常要出去都要跟唐某1说，小样（经辨认为被告人杨安志）也住在房内看管她们。辨认出同案人唐某2、唐某1，并指认出小晴是被害人吴某1、李某1是被害人杨某1、李某2妞为被害人张某。并对卖淫的地方和居住的地点进行了辨认。 9．证人吴某1的陈述及辨认笔录，证明2017年4月底其被杨安志（经辨认为被告人杨安志）带到神湾镇南湾豪庭一个七楼的出租屋内，那里还有另外三个年轻女子和一名叫哥哥的男子（经辨认为同案人唐某1）。两天后，唐某1让其和另外三个女子去上班，还交代如果有客人要开房就服从客人，其因人生地不熟，加上心里害怕就没敢问。随后，唐某1开车带其四人去到神湾镇天龙卡拉OK上班陪客人喝酒。一共有5名男客人带其出去开房，每次收取500元。到下班时，唐某1开车接其等人时，其就把钱交给他。其有跟杨安志说过开房的事情，但他什么都没说。并指认出被害人夏某1、张某、杨某1是和其住在南湾豪庭7楼出租屋的女子。辨认出被告人王像成是阿某，是与唐某1、杨安志一起看管她们的男子。并对卖淫的地方和居住的地点进行了辨认。 10．证人张某的陈述及辨认笔录，证明其和阿某（经辨认为被告人王像成）于2017年3、4月份认识，之后发展成男女朋友关系。3、4月份的一天晚上，王像成、李伟（经辨认为被告人李伟）叫其和赵某去神湾镇夜场陪客人喝酒，后在坦洲镇皇爵KVT认识了唐某1（经辨认为同案人唐某1）。之后，其与赵某和王像成就住在中山神湾镇南湾豪庭8栋706房，还有杨某1、夏某1和唐某1三个人也住在那。后来唐某1和王像成就哄其和赵某去坐台，说只陪酒不卖淫，其就答应了。其和赵某去了夜场上班才知道要去陪客人喝酒和开房（卖淫）。知道要卖淫后，其分别跟唐某1和阿某说其不愿意，但唐某1和王像成两人一直劝其，唐某1还威胁说要弄死其，其见唐某1很凶就没再说什么。工作期间，其好几次跟唐某1和王像成说要离开，但他们就打其和威胁其。杨安志（经辨认为被告人杨安志）和吴某1是4月底住进来的，接着吴某1也跟着其三个去上班，杨安志平时负责看管其等人。只要唐某1出去，就会反锁房子的大门并留下一个人看管其等人，而且唐某1会不定时查看其等人的通话记录和聊天记录。有时其去买东西，唐某1会叫杨安志跟其一起出去，看住其不让其逃跑。其知道唐某1殴打过杨某1，杨某1脸和脖子都是伤。并对卖淫的地方和居住的地点进行了辨认。指认出被害人吴某1、夏某1、杨某1是和其一起被强迫卖淫的女子。 11．证人杨某1的陈述及辨认笔录，证明其在网上认识唐某2，并发展为男女朋友关系。2017年2月中旬，唐雪峰约其到中山市神湾镇玩，并让其住在神湾镇南湾豪庭706房，唐某1（经辨认为同案人唐某1）也住在该房。后来唐某2让其去天龙卡拉OK陪酒，其开始不愿意，但后来在唐某2的劝说下同意了。其从2月27日开始到天龙上班，都是唐某1开车送其上班的，赚的钱也都交给了唐某1。后来唐某1安排一个叫李某3的女子（经辨认为被害人夏某1）过来；4月份，杨安志（经辨认为被告人杨安志）带了一个叫李某4的女孩（经辨认为被害人吴某1）过来，第二天阿某（经辨认为被告人王像成）带着一个叫李某2妞的女孩（经辨认为被害人张某）过来，后来其四名女孩都在天龙上班，赚的钱都交给唐某1。其等人出去开房都要打电话给唐某1，还要告诉他哪个酒店哪个房间，有时他会开车送其等人到客人开房的地点。如果女孩要离开，需要其他女孩陪着，或者让其中一个男孩陪着，一个女孩不能单独离开。期间，吴某1被骂过，另外三个女孩被打过，张某被王像成打过一次耳光，其和夏某1都被唐某1打过，其他女孩被打的原因其不清楚，其被打是因为其经常上网聊天，唐某1不喜欢其和别人聊天。其和夏某1曾说过一起离开的事情，但是其等人没钱，身份证也被唐某1拿走了，而且其等人找唐某1说离开的事情就会被打。其要外出时，唐某2和唐某1会陪其一起出去。唐某1外出时，杨安志和王像成就会陪其等人出去。并对卖淫的地方和居住的地点进行了辨认。 12．证人秦某的证言及辨认笔录，证明其系天龙卡拉OK的部长，其认识一名外号叫娟娟的女子（经辨认为被害人夏某1），她在4月份左右在卡拉OK出现过，其怀疑她是做小姐的。 13．证人戴某的证言及房屋租赁合同，证明其系中山市神湾镇南湾豪庭8栋706房的房主，2016年3月其将此房出租给了一个叫冯永春的女子。到了9月份说是让她朋友租了，她朋友是通过微信转账来交租的，微信名字为伤不起，微信号×××。 14．同案人唐某2的供述，证明其是唐某1的助手，唐某1让其哄女孩过来上班，杨安志的工作跟其相似，都是帮唐某1找女孩到KTV上班，还要帮唐某1管理好各自带来的女孩，确保她们一个月内好好在唐某1那里上班。唐某1收了所有女孩的身份证，并把这些女孩集中到一个小区套房里。唐某1去比较远的地方都会把其等人也反锁到房里，让其等人在房里陪那些女孩，出去玩时也各带着各的女朋友。 15．被告人杨安志的供述，证明2017年4月初，唐某1让其介绍些女孩去卖淫，其就将吴某1带到南湾豪庭8栋706房，另外唐某1和王像成以及包括吴某1在内的四名女孩也住里面，这4名女孩都是介绍给唐某1带去卖淫的。一般都是唐某1带着他们去接客。 16．被告人王像成的供述，证明其于2017年4月份在酒吧认识张某，之后李伟（经辨认为被告人李伟）提议带张某、赵某到中山市神湾镇上班，实际是让张某和赵某去做小姐，然后把她们两人交给一名叫唐某1的男子管理。之后唐某1要其先带张某一个月，等张某习惯做小姐后再让其离开，到时给其3000元。唐某1说要把张某和赵某分开，后来赵某就被送到别的地方去了，而张某就到天龙卡拉OK上班。其等人刚开始是连哄带骗让张某、赵某做小姐的，让她们觉得做小姐好，然后让她们到天龙卡拉OK做陪酒女。后来有一天唐某1说张某和他顶嘴，让其打张某，其就打了张某一巴掌。其等人住在南湾豪庭小区706房，在这里还住了一个叫小杨（经辨认为被告人杨安志）的男子，小晴、娟娟和一名不知道姓名的女子。其曾看到唐某1殴打过一名女孩。唐某1的一个老表唐某2负责在706房看管女孩子，平时也会锁门不让女孩随便出去，要出去就被该男子跟着，包括接客也有人送去。并对作案现场进行了指认，并辨认出被害人杨某1是被唐某1殴打的女子；小晴（经辨认为被害人吴某1）是被杨安志带过来的女子；张某是被其带到唐某1处当小姐的女子。 17．被告人李伟的供述，证明其在三乡的一酒吧认识了唐某1及全哥，熟悉后，全哥让其帮忙找女孩做三陪小姐，只要其找到女孩并让她们做满一个月，其就可以收每个女孩3000元的好处费。后其介绍了张某和赵某给全哥，还带着王像成（经辨认为被告人王像成）、张某、赵某到江门台山找全哥做三陪小姐，后来张某、赵某不愿意在台山做，其等人就回到中山。回来后，其带她们到唐某1那里，唐某1让她们到中山神湾做三陪小姐。并对被害人张某、同案人唐某1进行了指认。 以上证据经庭审举证、质证，本院予以确认。 关于被告人王像成、杨安志是否有强迫被害人卖淫及本案的罪名认定问题。经查，现有证据能证明王像成有殴打过被害人张某一巴掌，但王像成辩称是唐某1说张某和他顶嘴，让其打张某。除此之外，没有其他证据证明王像成、杨安志有采取暴力、威胁手段迫使被害人去卖淫。其二人有帮忙看管卖淫女的具体行为，但该行为是协助组织卖淫罪的表现形式之一，且看管程度尚不足以限制住卖淫女的人身自由，二人的行为不能评价为强迫卖淫罪的犯罪手段，故其二人不构成强迫卖淫罪。王像成、杨安志亦没有实施安排、调度卖淫活动的组织行为。虽然二人主观上明知唐某1组织卖淫而为其招募卖淫女，但根据《刑法》及相关司法解释，此行为不以组织卖淫罪处理，而应认定为协助组织卖淫罪。王像成、杨安志所提辩解意见，经上述分析，予以采纳。公诉机关指控王像成、杨安志犯组织、强迫卖淫罪的罪名有误，应予纠正。 ","cpfxgc":"本院认为，被告人王像成无视国家法律，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应依法惩处。被告人王像成、杨安志、李伟无视国家法律，结伙为组织卖淫的人招募卖淫女，其中被告人王像成、杨安志还帮忙看管卖淫女，其行为均已构成协助组织卖淫罪，依法应予惩处。被告人王像成在判决宣告前犯危险驾驶罪、协助组织卖淫罪，依法应当数罪并罚。被告人王像成、杨安志在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，均依法应当从重处罚。被告人王像成、李伟归案后如实供述自己的罪行，均依法可以从轻处罚。被告人王像成有立功表现，依法可以从轻处罚。被告人王像成、李伟招募未成年人卖淫，可以酌情从重处罚。被告人杨安志有一定的悔罪表现，酌情可以从轻处罚。公诉机关指控被告人王像成、杨安志、李伟构成犯罪的主要事实清楚，证据确实、充分，本院予以支持；但指控被告人王像成、杨安志犯组织、强迫卖淫罪，罪名不当，应予纠正。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第三百五十八条第四款、第六十九条、第六十七条第三款、第六十八条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人王像成犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元；犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币五千元；总和刑期有期徒刑三年六个月，拘役二个月，并处罚金人民币八千元。决定执行有期徒刑三年六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2020年11月13日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 二、被告人杨安志犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月8日起至2020年11月7日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 三、被告人李伟犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2019年5月13日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2017）粤2071刑初2767号 公诉机关中山市第一市区人民检察院。 被告人王像成，男，1992年2月9日出生于四川省阆中市，汉族，初中文化，无业，户籍所在地阆中市。因犯盗窃罪于2014年1月26日被本院判处拘役四个月，并处罚金人民币一千元，2014年3月12日刑满释放。因犯盗窃罪于2014年10月10日被本院判处有期徒刑一年二个月，并处罚金人民币二千元。因本案于2017年5月14日被刑事拘留，同年6月15日被逮捕。现押于中山市看守所。 被告人杨安志（绰号小杨），男，1998年9月24日出生于四川省兴文县，汉族，初中文化，无业，户籍所在地兴文县。因犯盗窃罪于2015年11月18日被中山市第二人民法院判处有期徒刑六个月，并处罚金人民币二千元，同年12月25日刑满释放。因犯盗窃罪于2016年11月10日因犯盗窃罪被中山市第二人民法院判处有期徒刑七个月，并处罚金人民币三千元，2017年1月7日刑满释放。因本案于2017年5月8日被刑事拘留，同年6月15日被逮捕。现押于中山市看守所。 被告人李伟，男，1998年4月3日出生于湖南省通道侗族自治县，汉族，初中文化，无业，户籍所在地通道侗族自治县。因本案于2017年5月14日被刑事拘留，同年6月15日被逮捕。现押于中山市看守所。 中山市第一市区人民检察院以中检一区刑诉（2017）2799号起诉书指控被告人王像成犯危险驾驶罪，组织、强迫卖淫罪，被告人杨安志犯组织、强迫卖淫罪，被告人李伟犯协助组织卖淫罪，于2017年12月5日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，依法不公开开庭审理了本案。中山市第一市区人民检察院指派检察员李剑飞出庭支持公诉，上述被告人均到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控：2012年12月15日晚上10时许，被告人王像成未取得机动车驾驶证醉酒后驾驶无号牌摩托车，碰撞被害人林某驾驶的粤T×××××号小型普通客车肇事。经公安交警部门勘查认定，被告人王像成承担此事故的全部责任。经鉴定，被告人王像成驾驶车辆时静脉血液中检出乙醇（酒精）成分，含量为97.6mg／100ml。 2017年4月，被告人李伟明知唐某1（另案处理）有组织卖淫的犯罪行为，仍为其招募未成年人张某及赵某给唐某1带至娱乐场所从事卖淫活动。期间，被告人王像成、杨安志受唐某1雇佣指使，伙同唐某1、唐某2等人（另案处理）以言语劝说、控制人身自由及殴打等方式迫使未成年人夏某1、张某、杨某1及吴某1等人从事卖淫活动。 认定上述事实的证据有物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录等。公诉机关据此认为，被告人王像成在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人王像成、杨安志无视国家法律，结伙组织、强迫他人卖淫，情节严重，其行为均已触犯《中华人民共和国刑法》第三百五十八条第一、二款，应当以组织、强迫卖淫罪追究其刑事责任。被告人李伟为组织卖淫的人招募人员，协助组织他人卖淫，其行为已触犯《中华人民共和国刑法》第三百五十八条第四款，应当以协助组织卖淫罪追究其刑事责任。被告人王像成在判决宣告前犯危险驾驶罪、组织、强迫卖淫罪，依法应当数罪并罚。被告人王像成、杨安志是累犯，依法应当从重处罚。被告人王像成、杨安志在共同组织、强迫卖淫犯罪中起次要作用，是从犯，依法应当从轻处罚。被告人王像成、李伟有坦白情节，依法可以从轻处罚。被告人王像成有立功表现，依法可以从轻处罚。提请本院依法判处。 被告人王像成辩称其只是负责把女孩带到唐某1处，其行为应该构成协助组织卖淫罪。对指控构成危险驾驶罪没有异议。 被告人杨安志对指控的犯罪事实没有意见，但认为其行为应构成协助组织卖淫罪。 被告人李伟对指控的犯罪事实及罪名没有意见。 经审理查明： 一、2012年12月15日晚上10时许，被告人王像成在未取得机动车驾驶证的情况下，醉酒驾驶无号牌摩托车沿Y006线由三乡镇沙岗村往马迳花坛方向行驶，行至Y006线2KM＋150M路口处，碰撞由被害人林某驾驶的粤T×××××号小型普通客车肇事，造成被告人王像成受伤及车辆损坏。肇事后，被告人王像成被送医救治。经公安交警部门勘查认定，被告人王像成承担此事故的全部责任。经广东宏力司法鉴定所鉴定，被告人王像成驾驶车辆时静脉血液中检出乙醇（酒精）成分，含量为97.6mg／100ml。 上述犯罪事实，被告人王像成在开庭审理过程中亦无异议，并有警情信息表、抓获经过、扣押笔录、扣押清单、扣押物品照片，现场勘查笔录、现场图及现场照片、辨认笔录，驾驶人信息查询结果单、机动车驾驶证查询结果及行驶证、车辆信息，血样提取登记表、抽血照片及血液送检经过、血液检验报告书、机动车安全技术检验报告、道路交通事故认定书，证人林某的证言，被告人王像成的供述等证据证实，足以认定。 二、2017年4月，被告人王像成、李伟、杨安志明知唐某1等人（身份不详，在逃）组织他人卖淫，仍为其招募未成年女孩张某（2002年7月出生）及吴某1并带至中山市神湾镇南湾豪庭小区8幢706房住下，后交由唐某1带至娱乐场所从事卖淫活动。期间，被告人王像成、杨安志与唐某2（已判刑）帮忙看管张某、吴某1、夏某1、杨某1等多名卖淫女孩，由唐某1将上述女孩带至神湾镇好世界酒店、金悦旅店、柏图斯酒店等处卖淫。 同年5月8日，公安人员在上述706房内抓获被告人杨安志。同年5月14日，公安人员在中山市三乡镇将被告人王像成抓获归案。同日，被告人王像成协助公安人员将被告人李伟抓获归案。归案后，被告人王像成、李伟如实供述了上述罪行。 上述犯罪事实，有以下证据证实： 1．抓获经过，证明2017年5月8日，公安人员在神湾镇南湾豪庭8栋706房抓获被告人杨安志，并解救出张某等4名女子。同年5月14日，公安人员在三乡镇1520酒吧抓获被告人王像成。同日，公安人员在王像成的协助下在三乡镇将被告人李伟抓获。 2．现场照片及方位图，证明现场位于中山市神湾镇南湾豪庭小区8幢706房、天龙卡拉OK、万豪酒店、柏图斯酒店、金悦酒店等地。 3．手机微信转账截图，证明截图中有多笔向唐医生转账的记录，每笔数额300元至1500元不等。夏某1、杨某1、张某分别指认是其等人向唐某1转账的记录。 4．疾病证明书，证明被害人吴某1、夏某1、杨某1、张某经检查均为处女膜陈旧性破裂。 5．通话记录，证明杨某1所持有的手机号与唐某1所持有的手机号有通话记录。 6．前科情况，证明被告人王像成某犯盗窃罪于2014年1月26日被本院判处拘役四个月，并处罚金人民币一千元，2014年3月12日刑满释放。因犯盗窃罪于2014年10月10日被本院判处有期徒刑一年二个月，并处罚金人民币二千元；被告人杨安志因犯盗窃罪于2015年11月18日被中山市第二人民法院判处有期徒刑六个月，并处罚金人民币二千元，同年12月25日刑满释放。因犯盗窃罪于2016年11月10日被中山市第二人民法院判处有期徒刑七个月，并处罚金人民币三千元，2017年1月7日刑满释放。 7．户籍材料，证明被告人王像成、杨安志、李伟的身份情况；被害人夏某1、张某、杨某1案发时均未满十八周岁。 8．证人夏某1的陈述及辨认笔录，证明2017年4月10日唐某1开车带着唐某2到其老家接其，当时其告诉他其真实年龄是13岁。之后唐某2叫其到广东的KTV上班，说只陪喝酒，不陪睡觉，其同意后，唐某2将其交给唐某1。唐某1将其带到南湾豪庭8栋706房，里面还有三个女子。其见过一名女子去试台时不想去，回来后被唐某1殴打。其曾按照唐某1的要求陪客人过夜6、7次，开房回来后就把钱交给唐某1。平常要出去都要跟唐某1说，小样（经辨认为被告人杨安志）也住在房内看管她们。辨认出同案人唐某2、唐某1，并指认出小晴是被害人吴某1、李某1是被害人杨某1、李某2妞为被害人张某。并对卖淫的地方和居住的地点进行了辨认。 9．证人吴某1的陈述及辨认笔录，证明2017年4月底其被杨安志（经辨认为被告人杨安志）带到神湾镇南湾豪庭一个七楼的出租屋内，那里还有另外三个年轻女子和一名叫哥哥的男子（经辨认为同案人唐某1）。两天后，唐某1让其和另外三个女子去上班，还交代如果有客人要开房就服从客人，其因人生地不熟，加上心里害怕就没敢问。随后，唐某1开车带其四人去到神湾镇天龙卡拉OK上班陪客人喝酒。一共有5名男客人带其出去开房，每次收取500元。到下班时，唐某1开车接其等人时，其就把钱交给他。其有跟杨安志说过开房的事情，但他什么都没说。并指认出被害人夏某1、张某、杨某1是和其住在南湾豪庭7楼出租屋的女子。辨认出被告人王像成是阿某，是与唐某1、杨安志一起看管她们的男子。并对卖淫的地方和居住的地点进行了辨认。 10．证人张某的陈述及辨认笔录，证明其和阿某（经辨认为被告人王像成）于2017年3、4月份认识，之后发展成男女朋友关系。3、4月份的一天晚上，王像成、李伟（经辨认为被告人李伟）叫其和赵某去神湾镇夜场陪客人喝酒，后在坦洲镇皇爵KVT认识了唐某1（经辨认为同案人唐某1）。之后，其与赵某和王像成就住在中山神湾镇南湾豪庭8栋706房，还有杨某1、夏某1和唐某1三个人也住在那。后来唐某1和王像成就哄其和赵某去坐台，说只陪酒不卖淫，其就答应了。其和赵某去了夜场上班才知道要去陪客人喝酒和开房（卖淫）。知道要卖淫后，其分别跟唐某1和阿某说其不愿意，但唐某1和王像成两人一直劝其，唐某1还威胁说要弄死其，其见唐某1很凶就没再说什么。工作期间，其好几次跟唐某1和王像成说要离开，但他们就打其和威胁其。杨安志（经辨认为被告人杨安志）和吴某1是4月底住进来的，接着吴某1也跟着其三个去上班，杨安志平时负责看管其等人。只要唐某1出去，就会反锁房子的大门并留下一个人看管其等人，而且唐某1会不定时查看其等人的通话记录和聊天记录。有时其去买东西，唐某1会叫杨安志跟其一起出去，看住其不让其逃跑。其知道唐某1殴打过杨某1，杨某1脸和脖子都是伤。并对卖淫的地方和居住的地点进行了辨认。指认出被害人吴某1、夏某1、杨某1是和其一起被强迫卖淫的女子。 11．证人杨某1的陈述及辨认笔录，证明其在网上认识唐某2，并发展为男女朋友关系。2017年2月中旬，唐雪峰约其到中山市神湾镇玩，并让其住在神湾镇南湾豪庭706房，唐某1（经辨认为同案人唐某1）也住在该房。后来唐某2让其去天龙卡拉OK陪酒，其开始不愿意，但后来在唐某2的劝说下同意了。其从2月27日开始到天龙上班，都是唐某1开车送其上班的，赚的钱也都交给了唐某1。后来唐某1安排一个叫李某3的女子（经辨认为被害人夏某1）过来；4月份，杨安志（经辨认为被告人杨安志）带了一个叫李某4的女孩（经辨认为被害人吴某1）过来，第二天阿某（经辨认为被告人王像成）带着一个叫李某2妞的女孩（经辨认为被害人张某）过来，后来其四名女孩都在天龙上班，赚的钱都交给唐某1。其等人出去开房都要打电话给唐某1，还要告诉他哪个酒店哪个房间，有时他会开车送其等人到客人开房的地点。如果女孩要离开，需要其他女孩陪着，或者让其中一个男孩陪着，一个女孩不能单独离开。期间，吴某1被骂过，另外三个女孩被打过，张某被王像成打过一次耳光，其和夏某1都被唐某1打过，其他女孩被打的原因其不清楚，其被打是因为其经常上网聊天，唐某1不喜欢其和别人聊天。其和夏某1曾说过一起离开的事情，但是其等人没钱，身份证也被唐某1拿走了，而且其等人找唐某1说离开的事情就会被打。其要外出时，唐某2和唐某1会陪其一起出去。唐某1外出时，杨安志和王像成就会陪其等人出去。并对卖淫的地方和居住的地点进行了辨认。 12．证人秦某的证言及辨认笔录，证明其系天龙卡拉OK的部长，其认识一名外号叫娟娟的女子（经辨认为被害人夏某1），她在4月份左右在卡拉OK出现过，其怀疑她是做小姐的。 13．证人戴某的证言及房屋租赁合同，证明其系中山市神湾镇南湾豪庭8栋706房的房主，2016年3月其将此房出租给了一个叫冯永春的女子。到了9月份说是让她朋友租了，她朋友是通过微信转账来交租的，微信名字为伤不起，微信号×××。 14．同案人唐某2的供述，证明其是唐某1的助手，唐某1让其哄女孩过来上班，杨安志的工作跟其相似，都是帮唐某1找女孩到KTV上班，还要帮唐某1管理好各自带来的女孩，确保她们一个月内好好在唐某1那里上班。唐某1收了所有女孩的身份证，并把这些女孩集中到一个小区套房里。唐某1去比较远的地方都会把其等人也反锁到房里，让其等人在房里陪那些女孩，出去玩时也各带着各的女朋友。 15．被告人杨安志的供述，证明2017年4月初，唐某1让其介绍些女孩去卖淫，其就将吴某1带到南湾豪庭8栋706房，另外唐某1和王像成以及包括吴某1在内的四名女孩也住里面，这4名女孩都是介绍给唐某1带去卖淫的。一般都是唐某1带着他们去接客。 16．被告人王像成的供述，证明其于2017年4月份在酒吧认识张某，之后李伟（经辨认为被告人李伟）提议带张某、赵某到中山市神湾镇上班，实际是让张某和赵某去做小姐，然后把她们两人交给一名叫唐某1的男子管理。之后唐某1要其先带张某一个月，等张某习惯做小姐后再让其离开，到时给其3000元。唐某1说要把张某和赵某分开，后来赵某就被送到别的地方去了，而张某就到天龙卡拉OK上班。其等人刚开始是连哄带骗让张某、赵某做小姐的，让她们觉得做小姐好，然后让她们到天龙卡拉OK做陪酒女。后来有一天唐某1说张某和他顶嘴，让其打张某，其就打了张某一巴掌。其等人住在南湾豪庭小区706房，在这里还住了一个叫小杨（经辨认为被告人杨安志）的男子，小晴、娟娟和一名不知道姓名的女子。其曾看到唐某1殴打过一名女孩。唐某1的一个老表唐某2负责在706房看管女孩子，平时也会锁门不让女孩随便出去，要出去就被该男子跟着，包括接客也有人送去。并对作案现场进行了指认，并辨认出被害人杨某1是被唐某1殴打的女子；小晴（经辨认为被害人吴某1）是被杨安志带过来的女子；张某是被其带到唐某1处当小姐的女子。 17．被告人李伟的供述，证明其在三乡的一酒吧认识了唐某1及全哥，熟悉后，全哥让其帮忙找女孩做三陪小姐，只要其找到女孩并让她们做满一个月，其就可以收每个女孩3000元的好处费。后其介绍了张某和赵某给全哥，还带着王像成（经辨认为被告人王像成）、张某、赵某到江门台山找全哥做三陪小姐，后来张某、赵某不愿意在台山做，其等人就回到中山。回来后，其带她们到唐某1那里，唐某1让她们到中山神湾做三陪小姐。并对被害人张某、同案人唐某1进行了指认。 以上证据经庭审举证、质证，本院予以确认。 关于被告人王像成、杨安志是否有强迫被害人卖淫及本案的罪名认定问题。经查，现有证据能证明王像成有殴打过被害人张某一巴掌，但王像成辩称是唐某1说张某和他顶嘴，让其打张某。除此之外，没有其他证据证明王像成、杨安志有采取暴力、威胁手段迫使被害人去卖淫。其二人有帮忙看管卖淫女的具体行为，但该行为是协助组织卖淫罪的表现形式之一，且看管程度尚不足以限制住卖淫女的人身自由，二人的行为不能评价为强迫卖淫罪的犯罪手段，故其二人不构成强迫卖淫罪。王像成、杨安志亦没有实施安排、调度卖淫活动的组织行为。虽然二人主观上明知唐某1组织卖淫而为其招募卖淫女，但根据《刑法》及相关司法解释，此行为不以组织卖淫罪处理，而应认定为协助组织卖淫罪。王像成、杨安志所提辩解意见，经上述分析，予以采纳。公诉机关指控王像成、杨安志犯组织、强迫卖淫罪的罪名有误，应予纠正。 本院认为，被告人王像成无视国家法律，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应依法惩处。被告人王像成、杨安志、李伟无视国家法律，结伙为组织卖淫的人招募卖淫女，其中被告人王像成、杨安志还帮忙看管卖淫女，其行为均已构成协助组织卖淫罪，依法应予惩处。被告人王像成在判决宣告前犯危险驾驶罪、协助组织卖淫罪，依法应当数罪并罚。被告人王像成、杨安志在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，均依法应当从重处罚。被告人王像成、李伟归案后如实供述自己的罪行，均依法可以从轻处罚。被告人王像成有立功表现，依法可以从轻处罚。被告人王像成、李伟招募未成年人卖淫，可以酌情从重处罚。被告人杨安志有一定的悔罪表现，酌情可以从轻处罚。公诉机关指控被告人王像成、杨安志、李伟构成犯罪的主要事实清楚，证据确实、充分，本院予以支持；但指控被告人王像成、杨安志犯组织、强迫卖淫罪，罪名不当，应予纠正。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第三百五十八条第四款、第六十九条、第六十七条第三款、第六十八条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第四条之规定，判决如下： 一、被告人王像成犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元；犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币五千元；总和刑期有期徒刑三年六个月，拘役二个月，并处罚金人民币八千元。决定执行有期徒刑三年六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2020年11月13日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 二、被告人杨安志犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月8日起至2020年11月7日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 三、被告人李伟犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2019年5月13日止。罚金在判决生效后三十日内向本院一次缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋永红 人民陪审员余楚云 人民陪审员陈海泉 二〇一八年四月九日 书记员潘丽君 吴曼榕","writId":"056c3f0e701ec34ec1dfd3021ab8159d2e8","writName":"王像成、杨安志危险驾驶一审刑事判决书"}
