{"ajId":"7e4fc7c1-c31b-40e4-8f5a-289ef9d85d1b","ajName":"申建杰故意伤害一案","ajjbqk":" 公诉机关指控： 1、2014年4月1日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘黑色本田雅阁汽车，窜至景县杜桥镇前陈坊村，在刘某家盗窃现金2200元、联想笔记本电脑1台、泸州老窖酒1箱；后又进入该村陈某甲家盗窃联想台式电脑（主机和显示器）1台，出大门时被陈某甲发现，被告人苑宗举手持砍刀，对其进行威胁后迅速逃窜；同日，上述五被告人窜至景县王千寺镇刘苏庄村刘某乙家盗窃液晶电视机1台、台式电脑（主机和显示器）1台。 2、2014年3月1日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县降河流镇杨家洼村，在唐某家盗窃现金8500元。 3、2014年3月3日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县降河流镇张奇村，在刘某丙家盗窃玉溪烟1条和黄鹤楼烟数盒。 4、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县连镇乡党庄村，在党某家盗窃现金4800元。 5、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡冯庄村，在冯某家盗窃现金3700元以及金戒指一枚，黄鹤楼烟3条。 6、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡董周村，在王某乙家盗窃黑色戴尔笔记本电脑1台，创维液晶电视1台，金戒指1枚，价值2648元的金观音项链坠1条，银手镯1对，紫晶项链坠1个和银项链1条。 7、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡马庄村，在赵某甲家盗窃现金850元，价值3504元的豪爵红色摩托车1辆，金项链1条和金戒指1个。 8、2014年3月14日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡丁庄村，在吴某家盗窃海信32寸液晶电视一台，银色索尼数码相机1部，现金1300元。 9、2014年3月14日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡丁家庄村，在景某家盗窃人民币2000多元。 10、2014年3月14日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县安陵镇王沙窝村，在马某家盗窃现金100多元。 11、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇谢里厢村，在王某丙家盗窃台式机电脑1台，香烟7盒。 12、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇谢里厢村，在张某甲家盗窃300元左右现金。 13、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇郭小旺村，在刘某丁家盗窃现金1700多元，金项链1条和金耳坠1对。 14、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇里厢屯村，在被害人李某家盗窃台式电脑1台、出门时被李某发现，被告人苑阳阳持刀对其进行威胁后，逃离现场。 15、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇三里厢村，在高某家盗窃台式机电脑（主机和显示器）1台、茶叶1盒。 16、2014年3月16日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王千寺镇西高卜村，在张某乙家盗窃茅台酒1瓶、五粮液酒1瓶、百年牛栏山酒1瓶、红酒1瓶和三百元零钱。 17、2014年3月16日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王千寺镇王高卜村，在张某丙家盗窃联想扬天台式机电脑1台。 18、2014年3月16日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王千寺镇倪高堡村，在刘某戊家盗窃4.0寸戴尔笔记本电脑1台、现金4000元、白金耳坠1个、黄金耳钉1个、黄金戒指1个、250G硬盘1个以及一些证件。 19、2014年3月18日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县杜桥镇苏庄村，在王某丁家盗窃创维牌42寸液晶电视1台及现金约7000元。 20、2014年3月18日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王瞳镇小高义村，在封某家盗窃联想台式机电脑1台。 21、2014年3月18日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王瞳镇小高义村，在刘某己家盗窃现金3000多元及红塔山香烟3盒。 22、2014年3月20日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡周庄村，在周某家盗窃现金约800元。 23、2014年3月20日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡丁庄村，在赵某乙家盗窃现金2万元，金戒指1枚、金耳环1对和玉镯子1个。 24、2014年3月20日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县安陵镇后高老庄村，在彭某家盗窃金项链1条、金耳环1对，现金约30元。 25、2007年1月3日，被告人胡某某伙同王某丙（已判决）等人在庆云县中心街野味肥牛城门前，将被害人王某甲的汽车后挡风玻璃砸碎，盗窃车内黄色手提包一个，内有身份证两张，现金7000余元。 26、2014年3月以来，被告人胡某某多次收购被告人苑阳阳等人所盗窃的电脑、电视机等赃物。 就指控的事实，公诉机关提供了相应的证据，据此认定被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍之行为触犯《中华人民共和国刑法》第二百六十四条、第二百六十九条之规定，已构成盗窃罪、抢劫罪，被告人胡某某之行为触犯《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款之规定，已构成盗窃罪、掩饰、隐瞒犯罪所得罪，提请本院依法惩处。 被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍均对起诉书指控其犯罪事实提出异议。被告人苑振伟辩称：起诉书所指控的第2、4、5、起盗窃事实中没有盗窃现金，第7起没有现金、项链和戒指，第8起没有盗窃现金，没有盗窃9、23、24起，盗窃的电视、电脑卖给胡某某了，赃款我们均分了。另辩称，其协助公安机关抓获本案被告人胡某某。被告人孔腾飞辩称：起诉书所指控的第2、4、5起没有现金，第7起没有现金和项链和戒指，第9起没有现金，第21起没有香烟，第13起没有项链和耳坠，第16起没有五粮液酒，第19、23起没有7000元和20000元现金，第14起案发过程中没有见到女失主。被告人苑阳阳辩称：起诉书所指控的第2、4、5起没有现金，第7起没有850元现金和项链、金戒指，第9起没有现金，第16起没有五粮液、茅台酒，第18、19、23起没有现金和戒指、耳环，另辩称在公安机关侦查期间其曾经协助办案民警劝说被告人苑保珍，让其能够如实供述犯罪事实。被告人苑宗举辩称：起诉书所指控的第2、4、5起没有现金，第7起没有现金和项链、金戒指，第9、16起没有作案；第18、19、起没有现金，第23、24起没有作案。被告人苑保珍辩称：起诉书所指控的第2、4、5、7、8、9、16、18起没有现金，第19、23、24起没有作案。案发过程中所持的刀是在被害人家中拿的。被告人胡某某对起诉书指控其犯罪事实无异议，但其辩称：我收了苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍的赃物四次，大约收了十几台电视、电脑，有一次因电视屏幕坏了，我没有收。在山东省庆云县盗窃时，我没有下车，只得了1000元赃款。被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍均对起诉书指控的第1、14起犯罪过程中持刀威胁被害人的事实拒不供认，均辩称在第1起犯罪过程中遇到过男被害人，但没有持刀威胁，均否认第14起犯罪过程中持刀威胁被害人李某，均辩称没有遇到过女被害人。被告人孔腾飞、苑宗举当庭表示，在公安机关侦查期间，曾受到公安办案人员刑讯逼供。被告人孔腾飞的辩护人均提出：1、起诉书指控中涉及的第1、14起犯罪事实，因各被告人均否认案发过程中遇到过女事主，被害人李某对被告人苑阳阳的辨认笔录有可能出现错误，且其没有对其他被告人进行辨认。虽然被告人孔腾飞在2014年4月1日供述“受害人没有敢说话，我们用砍刀威胁了受害人”但被告人孔腾飞当庭称遭到了刑讯逼供，该证据为非法证据，应予以排除。因此，认定各被告人转化为抢劫罪事实不清、证据不足。2、起诉书指控认定的第2、4、5、6、8、9、10、11、12、13、15、16、17、18、19、20、21、22、24起盗窃行为和盗窃数额，不能以被害人报警所陈述的数额为准，公诉机关指控五被告人实施一系列犯罪行为，均是以大众志俊汽车的GPS轨迹记录而进行的，不能因车辆停留就认定进行了作案。2014年3月20日8时40分至8时49分，该GPS轨迹上没有记录该车到刘集乡丁庄村，公诉机关同时指控五被告人在该乡周庄村实施盗窃，GPS轨迹记录的时间为8时24分至8时50分，这不符合情理。3、公安机关没有要求无被告人对现场进行必要的辨认。被告人孔腾飞系被其姐夫苑振伟教唆，在犯罪过程中系从犯，应当依法从轻或者减轻处罚。被告人苑阳阳的辩护人在起诉书指控各被告人涉及转化为抢劫罪的事实、盗窃的数额方面与被告人孔腾飞的辩护人的意见基本相同，并提出被告人孔腾飞有被刑讯逼供的可能性。另提出，被告人苑阳阳协助劝说同案人员苑保珍如实交代犯罪事实，应认定其有立功表现。基于被告人苑阳阳具有立功表现，自愿认罪，坦白等情节，应当依法对其从轻或者减轻处罚。被告人苑保珍的辩护人就起诉书指控被告人苑保珍参与盗窃、抢劫的犯罪事实提出辩护意见，与被告人孔腾飞、苑阳阳的辩护人的意见基本相同，并建议对被告人苑保珍减轻处罚。 经审理查明： （一）2014年3月1日至同年4月1日期间，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍驾乘在献县贝尔莱特汽车租赁公司租赁的大众志俊、黑色本田雅阁等不同型号汽车流窜至景县，采取入户的方式，连续作案，先后在景县杜桥镇前陈坊村刘某甲家中盗窃现金2200元、联想笔记本电脑一台、泸州老窖酒一箱；后又进入该村陈某甲家中盗窃联想台式电脑（主机和显示器）一台，在出该户人家大门时被陈某乙发现，被告人苑宗举持刀对其威胁，上述五被告人迅速逃窜；在景县王千寺镇刘苏庄村刘某乙家中盗窃液晶电视机一台、台式电脑一台；在景县降河流镇杨家洼村唐某家中盗窃现金8500元；该镇张奇村刘某丙家中盗窃玉溪烟一条、黄鹤楼烟数盒；在景县连镇乡党庄村党某家中盗窃现金4800元；在景县刘集乡冯庄村冯某家中盗窃现金3700元、金戒指一枚、黄鹤楼烟三条；在该乡董周村王某乙家中盗窃黑色戴尔笔记本电脑一台、创维液晶电视机一台、金戒指一枚、价值2684元的金观音项链坠一个、银手镯一对、紫晶项链坠一个、银项链一条；在景县刘集乡马庄村赵某甲家中盗窃现金850元、价值3504元的豪爵红色摩托车一辆，金项链一条和金戒指一个；在该乡丁庄村吴某家中盗窃海信32寸液晶电视一台、银色索尼数码相机一部、现金1300元；随后又在该村景某家盗窃人民币2000多元；在景县安陵镇王沙窝村马某家中盗窃现金100余元；在景县景州镇谢里厢村王某丙家中盗窃台式机电脑一台，香烟7盒；后又进入该村张某甲家中，盗窃300元左右现金；在景县景州镇郭小旺村刘某丁家盗窃现金1700多元、金项链一条和金耳坠一对；在景县景州镇里厢屯村被害人李某家中，盗窃台式电脑一台，出门时被李某发现，被告人苑阳阳持刀对其进行威胁后，五被告人逃离现场；在景县景州镇三里厢村高某家中，盗窃台式机电脑（主机和显示器）一台、茶叶一盒；在景县王千寺镇西高卜村张某乙家中，盗窃茅台酒一瓶、五粮液酒一瓶、百年牛栏山酒一瓶、红酒一瓶和三百元零钱；在王千寺镇王高卜村张某丙家中，盗窃联想扬天台式机电脑一台；在王千寺镇倪高堡村刘某戊家中，盗窃4.0寸戴尔笔记本电脑一台、现金4000元、白金耳坠一个、黄金耳钉一个、黄金戒指一个、250G硬盘一个以及一些证件；在景县杜桥镇苏庄村王某丁家中，盗窃创维牌42寸液晶电视一台及现金约7000元；在景县王瞳镇小高义村封某家中，盗窃联想台式机电脑一台；后又在该村刘某己家盗窃现金3000多元及红塔山香烟3盒；在景县刘集乡周庄村周某家中，盗窃现金约800元；在景县刘集乡丁庄村赵某乙家中，盗窃现金20000元、金戒指一枚、金耳环一对和玉镯子一个；在景县安陵镇后高老庄村彭某家中盗窃金项链一条、金耳环一对、现金约30元。上述五被告人盗窃现金和物品63000余元（不含因各被告人销赃或丢弃，致使鉴定机构无法进行鉴定的物品）并将所盗窃的电视机、电脑等物品卖于被告人胡某某。被告人胡某某在明知是赃物的情况下而予以收售。被告人苑振伟、苑保珍记不清其分得赃款的具体数额，被告人共得赃款5000余元，被告人苑阳阳共得赃款约5000元、被告人苑宗举共得赃款2000余元，赃款均已被各被告人挥霍。案发后，被害人赵某甲的豪爵牌摩托车一辆、被害人王某乙的金观音均已发还被害人。在本案侦查期间，被告人苑振伟协助公安机关抓获被告人胡某某。 （二）2007年1月3日，被告人胡某某伙同王某丙（已判刑）等人在山东省庆云县中心街野味肥牛城门前，将被害人王某甲的汽车后挡风玻璃砸碎，盗窃车内黄色手提包一个，内有现金7000余元和身份证两张，被告人胡某某分得赃款1000余元并已挥霍。案发后，被告人胡某某向庆云县公安局投案自首。 上述事实，有经法庭质证，认证的下列证据予以证实： 1、被告人苑振伟2014年4月2日、4月3日、4月8日、4月11日、4月22日的供述证实，被告人苑振伟伙同苑宗举、苑阳阳、孔腾飞、苑保珍在景县多地进行盗窃，盗窃的有现金、首饰、电视机、电脑、烟、酒还有一辆摩托车，使用的交通工具是在租车公司租来的，先是现代悦动，后来是大众志俊、最后是本田雅阁，其中用大众志俊的时间最长，进行盗窃时就跟着车上的导航走，偷来的东西多数都卖给一个叫小兰（胡某某）的人，并且该人知道我们这些都是偷来的，给的价格很低，盗窃的物品一般平均分，每次盗窃的时候都带刀子进去，一般是苑宗举和孔腾飞拿着，有时别人也拿着，苑振伟负责望风和开车。 2、被告人苑阳阳2014年4月2日、4月3日、4月9日的供述证实了，被告人苑阳阳伙同苑振伟、孔腾飞、苑宗举、苑保珍在景县多次入户盗窃，盗窃的物品有现金、电视、电脑、黄金首饰还有摩托车、烟酒等，使用的工具有两把刀、两个撬棍、一个钳子、两个对讲机，苑振伟负责开车，刀是由孔腾飞、苑春青拿着，车都是在租车公司租来的，租的有大众志俊、本田雅阁，盗窃来的东西都卖给一个叫“兰”的人了。 3、被告人苑保珍2014年4月2日、4月3日、4月10日的供述证实，被告人苑保珍伙同苑振伟、苑宗举、苑阳阳、孔腾飞在景县农村多次入户盗窃，盗窃的有现金、电视机、电脑、黄金首饰、摩托车、烟酒等，并且把盗窃来的这些赃物都卖给了一个叫“兰”的男子，使用的盗窃工具有两个撬棍、两把砍刀、一个钳子、两部对讲机，车是在租车公司租的一辆大众志俊、一辆本田雅阁。 4、被告人孔腾飞2014年4月1日、4月2日、4月3日的供述证实，被告人孔腾飞伙同苑振伟、苑保珍、苑宗举、苑阳阳进行盗窃，作案工具汽车都是从租车公司租来的，有三种车型，开始是现代悦动、后来是大众志俊、最后是本田雅阁，盗窃的有现金、电脑、电视机、摩托车、烟酒等物品，作案工具有两把砍刀，在2014年4月1日那天盗窃的时候，碰到被盗家来人，就拿刀威胁敲门的男子之后跑的，另外还被人撞见过，租用的车在哪里停留，就在哪里作案。 5、被告人苑宗举2014年4月2日、4月3日的供述，证实了苑宗举伙同苑振伟、苑阳阳、孔腾飞、苑保珍多次在农村进行盗窃，其中苑振伟负责开车和望风，苑保珍拿着铁棍，苑海洋拿着大钳和对讲机，苑宗举和孔腾飞各拿着一把砍刀，拿砍刀的目的就是为了吓唬盗窃中返回家中的住户，遇到有人拦，我们就用砍刀吓唬他们，最后三四次盗窃，是孔腾飞和苑春青拿着砍刀吓唬人，驾驶的是黑色本田雅阁，之前驾驶的是黑色志俊，盗窃的东西有现金、首饰、电视机、电脑、烟，还有一辆红色坤式摩托车，盗窃来的赃款、赃物平均分配。 6、被告人胡某某2014年4月23日的供述，证实了曾经收购过垒头乡苑垒头村的叫“阳子”、“伟”和“青”的人偷来的电脑和电视机等物品，每次交易都是他们把东西送我家来，然后我插上大门进行交易。另供述，2007年1月份胡某某伙同何青发等人在庆云县一饭店门口的车内盗窃一个女士黄色手提包，内有7500元现金，还有些零钱，两个身份证，还有一串钥匙的客观事实。 7、被害人刘某甲的陈述，证实了2014年4月1日，刘某甲家被盗现金2400元左右，一台联想笔记本电脑、一箱泸州老窖酒，还有几瓶零散的酒的客观事实。 8、被害人陈某甲的陈述，证实了2014年4月1日上午陈某甲家被盗窃一台联想台式电脑主机和显示器，当时陈某乙看见陈某甲家进贼，这伙人持刀威胁他不让他嚷，之后这伙人乘坐一辆黑色本田轿车跑了。 9、被害人陈某乙的陈述，证实了2014年4月1日，陈某乙发现陈某甲家进贼，后来被这伙人威胁不许叫嚷，总共五个人，其中三个人手里拿刀，另外两人拿铁棍，之后他们乘坐一辆黑色本田轿车跑了。 10、被害人刘某乙的陈述，证实了2014年4月1日刘某乙家中液晶电视、电脑显示器和主机被盗了。 11、被害人唐某的陈述，证实了2014年3月1日唐某家中被盗窃人民币8500元。 12、被害人刘某丙的陈述，证实了2014年3月3上午刘某丙家中被盗一条玉溪烟和几盒黄鹤楼烟的事实。 13、被害人党某的陈述，证实了2014年3月13日唐某家中被盗窃现金4800元。 14、被害人冯某的陈述，证实了2014年3月13日冯某家中被盗现金3500元以及200多元一元硬币，还有金戒指一枚，3条黄鹤楼烟的事实。 15、被害人王某乙的陈述，证实了2014年3月13日自家被盗窃一台黑色戴尔笔记本电脑一台、一台39寸创维液晶电视、一枚金戒指、一条金观音项链坠、一对银手镯、一个紫晶项链坠和一条银项链的事实。 16、被害人赵某甲的陈述，证实2014年3月13日自家被盗窃现金850元、一辆豪爵摩托车、金项链和金戒指的事实。 17、被害人吴某的陈述，证实其家中被盗窃海信32寸液晶电视一台、银色索尼数码相机一部、被盗现金1300元的事实。 18、被害人景某2014年3月14日的陈述，证实自家被盗人民币2000多元。 19、被害人马某的陈述，证实了自家被盗人民币100多元的事实。 20、被害人王某丙的陈述，证实自家被盗一台台式机电脑、还有七八盒烟被盗的事实。 21、被害人张某甲的陈述，证实自家被盗现金300元的事实。 22、被害人刘某丁的陈述，证实自家被盗1700多元现金，还有金项链一条和金耳坠一个的事实。 23、被害人李某的陈述，证实2014年3月15日上午李某家被盗窃一台电脑，发现时，被嫌疑人持刀威胁的事实经过。 24、被害人高某的陈述，证实2014年3月15日高某家中被盗一盒茶叶、一台电脑主机和显示器的事实。 25、被害人尹某（高某之夫）的陈述，证实了尹某家台式电脑被盗，由其妻子高某报警的事实。 26、被害人张某乙的陈述，证实了2014年3月19日其家中被盗茅台酒一瓶、五粮液酒一瓶、百年牛栏山酒一瓶、红酒一瓶和三百元零钱的事实。 27、被害人张某丙2014年3月19日陈述，证实当日自家被盗台式电脑一台的事实。 28、被害人刘某戊2014年3月19日的陈述，证实当日家中被盗一台4.0寸戴尔笔记本电脑、现金4000元、一个白金耳坠、一个黄金耳钉、一个黄金戒指、一个250G硬盘以及一些证件。 29、被害人王某丁2014年3月18日的陈述，证实其家中被盗一台液晶电视、现金7000元左右。 30、被害人封某的陈述，证实2014年3月18日其家里被盗一台联想台式机，并且听邻居讲一辆黑色大众轿车，曾停到过其家门口的事实。 31、被害人刘某己的陈述，证实了刘某己家里被盗现金3000元，电脑桌上三盒红塔山香烟被盗，据邻居讲一辆黑色大众轿车曾停到其家门口。 32、被害人周某的陈述，证实了2014年3月20日其家里被盗了八百多元现金的事实。 33、被害人赵某乙的陈述，证实了2014年3月20日其家中被盗现金2万元、一枚金戒指、一对耳坠和一个玉镯子的事实。 34、被害人彭某的陈述，证实了2014年3月20日家中被盗了一条金项链、一对金耳环、30元的硬币、一把香蕉。 35、被害人王某甲的陈述，证实了2007年1月3日18时许，在庆云县中心街野味肥牛城吃饭，后发现车后玻璃被砸碎，车内手提包被盗，内有身份证两张，现金7000多元，钥匙一窜的事实。 36、证人谢某（苑振伟之妻）2014年4月23日的证言，证实了三月份一天下午苑振曾推来一辆红色豪爵摩托车，我问他摩托车是哪来的，他回答：你别管了。 37、当庭出示的景县物价局景价认字（2014）第1-43号价格鉴定报告书证实了王某乙家丢失的万足金观音项链坠价值2684元。 38、当庭出示的景县物价局景价认字（2014）第1-34号价格鉴定报告书，证实了赵某甲家丢失的一辆红色豪爵摩托车价值3504元。 39、当庭出示的景县物价局景价认字（2014）第1-57号价格鉴定报告书，证实了高某家被盗组装机价值600元。 40、当庭出示的现场勘验笔录十四份以及案发现场照片，证实了公安机关分别对被害人张某乙、王某丙、李某、彭某、冯某、王某丁、吴某、张某丙、刘某戊、赵某乙、周某、刘某甲、陈某甲家中被盗现场进行勘验的情况。 41、当庭出示的辨认笔录：苑振伟对胡某某的辨认笔录证实本案部分涉案物品系胡某某购买；胡某某对苑保珍的辨认笔录证实被告人苑保珍系参与向被告人胡某某销赃的人员之一；辩护人李某对被告人苑阳阳的辨认笔录证实，经被害人李某辨认，2014年3月15日的案发过程中，持刀对其威胁的人系被告人苑阳阳；被害人陈某甲对苑宗举的辨认笔录证实，2014年4月1日的案发过程中，持刀对其威胁的人系被告人苑宗举。 42、当庭出示电子数据、景县公安局情况说明一份（附有作案车辆GPS系统车辆停留详细清单），证实被告人所驾车辆运行轨迹。并证实被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍所租用的车辆的GPS运行数据证实，上述五被告人驾乘所租赁的车辆连续作案，车辆所行走的路线的情况，与本案连续发生被盗案件，并由被害人向公安机关报警的时间与案发地点相吻合，亦与被告人孔腾飞向公安机关的供述相吻合。 43、当庭出示视听资料刘集乡丁庄村监控视频和景县公安局情况说明，证实被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍所租用的车辆在刘集乡丁庄村案发现场附近停留的情况，并证实2014年3月20日五被告人驾乘的黑色大众志俊汽车在该村停留作案时间为8时40分至8时49分，在周石槽村停留作案时间为8时11分至8时19分。说明上述各被告人具有作案时间，与被害人家中被盗的时间相吻合。 44、当庭出示的作案工具车辆、撬棍、砍刀、钳子等、被盗物品照片。 45、当庭出示景县公安局抓获证明、庆云县公安局情况说明，分别证实了被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍系被公安机关抓获归案。被告人苑振伟主动带领公安民警将被告人胡某某抓获归案的事实以及其因2007年在庆云县盗窃一案，向庆云县公安局投案自首的情况。 46、当庭出示的江苏省太仓市人民法院（2008）太刑初字第0113号刑事判决书、太仓市看守所释放证明，证实被告人苑振伟因犯盗窃罪被判处有期徒刑一年六个月，2009年2月14日被刑满释放。 47、当庭出示的河北省献县人民法院（1998）献刑初字第115号刑事判决书、河北省沧州监狱释放证明，证实被告人胡某某因犯盗窃罪被判处有期徒刑十一年，并处罚金50000元，2006年6月2日刑满释放的情况。构成累犯的情况。 48、当庭出示的景县看守所入所健康检查笔录两份，证实被告人苑宗举、孔腾飞被入所羁押时身体无异常。可排除二被告人受到刑讯逼供的可能。 49、当庭出示的景县公安局扣押、发还物品清单，证实案发后，被害人赵某甲的豪爵牌摩托车一辆、被害人王某乙的金观音均已发还被害人。 50、当庭出示各被告人的户籍证明及信息，证实了各被告人的身份情况。 以上证据经当庭质证，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍对其在公安机关各自的供述均未提出实质性的意见，被告人孔腾飞对苑振伟、苑保珍的供述内容以及其本人原向公安机关的供述辩称：就拿了一把刀，没有威胁被害人，并对其本人的供述先供后翻，辩称我拿的刀没有显示，只是在怀里揣着。被告人苑保珍对被告人苑宗举的供述辩称：没有使用对讲机作案。对于各被害人的陈述，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍以及三位辩护人均不同程度提出异议。三位辩护人均表示起诉书涉及的第1、14起犯罪事实中，受害人关于被告人持刀的表达与事实不符。被告人孔腾飞的辩护人提出：没有租车合同和记录租车时间，无法确定被告人租车的真实性，不能证实所有案件均系五被告人所为。被告人苑阳阳、苑保珍各自的辩护人就该意见与被告人孔腾飞的辩护人的意见相同。被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍以及三位辩护人对上述其他证据均未提出实质性意见。被告人胡某某对上述涉及其犯罪事实和量刑方面的证据均无异议。关于起诉书指控被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍驾乘租赁车辆，共同参与实施的系列盗窃犯罪事实，经查，五被告人在公安机关侦查阶段均作出相对稳定的有罪供述，均供述驾乘租赁车辆在景县进行系列盗窃的事实，且有各被害人对案发时间、地点、被盗款物的详细陈述，涉案车辆的GPS运行数据、车辆停留详细清单、涉案物品价格鉴定等证据予以印证，虽然五被告人在庭审过程中又对起诉书指控的第2、4、5、6、8、9、10、11、12、13、15、16、17、18、19、20、21、22、23、24起盗窃行为和盗窃数额予以回避甚至否认，但上述证据均系公安机关依法取得，真实客观，依法应予采纳。被告人孔腾飞、苑阳阳的辩护人提出没有对案发现场进行辨认的意见，本院认为，五被告人系异地流窜、系列作案，各被告人对其曾经作案地点记忆不清，在所难免，因此，辩护人的意见不客观不现实，故对各被告人以及辩护人的意见不予采纳。关于起诉书指控的第1、4、起犯罪事实，有被害人陈某甲、陈某乙、李某在案发过程中受到威胁的陈述，被害人陈某甲对苑宗举的辨认笔录、被害人李某对被告人苑阳阳的辨认笔录相印证，且各被告人亦供认在实施盗窃过程中携带刀具行为，上述证据均系公安机关依法取得，客观有效，应予认定。五被告人的行为，符合我国《刑法》第二百六十九条所定义的犯罪构成要件。关于被告人苑宗举、孔腾飞以及辩护人提出二被告人在公安机关侦查期间受到刑讯逼供的辩解，公诉人当庭提交的景县看守所入所健康检查笔录两份，证实二被告人入所羁押时身体无异常。可排除二被告人受到刑讯逼供的可能。故对其辩解不予采纳。被告人苑保珍当庭辩称案发过程中使用的砍刀系在被害人家中所拿，其辩解与其他被告人的供述，以及被害人的陈述相矛盾，亦与事实不符，不予采纳。关于被告人苑振伟具有立功表现的问题，检查，公安机关出具的证明，证实被告人苑振伟协助公安民警抓获被告人胡某某的事实，依法应予认定其立功情节。关于被告人苑阳阳及其辩护人提出，其协助公安民警劝说被告人苑保珍如实交代犯罪事实的问题。经查，被告人苑保珍交代部分犯罪事实的时间相比早于被告人苑阳阳对被告人苑保珍劝说的时间，且该二被告人在庭审过程中均未完全如实供述其基本犯罪事实，故对其辩解和辩护人的意见不予采纳，其立功的事实不能成立。被告人孔腾飞的辩护人提出：被告人孔腾飞系被其姐夫苑振伟教唆，在犯罪过程中系从犯的意见。经查，被告人孔腾飞在每起作案过程中均积极参与，其辩护意见与本院查明的事实不符，不予采信。各被告人以及三位辩护人对上述其他证据均无异议。上述证据足以证实被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍犯盗窃罪、抢劫罪，被告人胡某某犯盗窃罪、掩饰、隐瞒犯罪所得罪的事实无疑，本庭予以确认、采纳。 ","cpfxgc":"本院认为，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍以非法占有为目的，驾乘租赁的不同型号汽车流窜至景县，采取入户的方式连续实施盗窃，作案多起，盗窃犯罪数额巨大，社会危害性严重，且在起诉书指控的第1、14起犯罪过程中持刀对被害人进行威胁，其行为侵犯了公民的财产所有权和人身权利，均已构成盗窃罪、抢劫罪，景县人民检察院指控罪名成立。被告人胡某某以非法占有为目的，伙同他人在山东省庆云县实施盗窃，并在明知被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍盗窃所得物品的情况下而予以收售，其行为侵犯了公民的财产所有权和国家司法机关的正常活动秩序，已构成盗窃罪、掩饰、隐瞒犯罪所得罪，景县人民检察院指控罪名成立。上述六被告人均构成数罪，应予并罚。被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍在共同实施盗窃犯罪过程中均积极参与并实施，在转化抢劫犯罪过程中，五被告人均应认定为共犯，但五被告人在庭审过程中，均就其犯罪事实避重就轻。被告人苑振伟曾因犯盗窃罪被处以刑罚，具有犯罪前科，对其可从重处罚，但其在本案侦查阶段协助公安机关抓获被告人胡某某，具有立功表现，对其可从轻处罚。被告人胡某某曾因犯盗窃罪被处以刑罚，其在刑满释放后五年内，再犯盗窃罪，属于应当判处有期徒刑以上刑罚之罪，构成累犯，对其应从重处罚，但其在涉及庆云县盗窃案件中，能够投案自首，可对其从轻处罚。被告人孔腾飞、苑阳阳、苑保珍各自的辩护人要求对三被告人减轻处罚的意见与本院查明的事实不符，不予采纳。综上，故可根据各被告人在案发过程中所起的作用、参与程度，以及其所具有的法定或者酌定从轻、从重处罚之情节，对各被告人处以相应的处罚。据此，本院为保护公民的合法财产所有权以及人身权利不受侵犯，维护国家司法机关正常的活动秩序，打击犯罪，依照《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一款、第六十八条、第六十九条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人苑振伟犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 二、被告人孔腾飞犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 三、被告人苑阳阳犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 四、被告人苑宗举犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 五、被告人苑保珍犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 六、被告人胡某某犯盗窃罪，判处有期徒刑十个月，并处罚金人民币3000元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金人民币5000元，总和刑期二年十个月，决定执行有期徒刑二年六个月，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月23日起至2016年10月22日止。罚金限本判决生效后30日内缴纳）。 七、继续追缴被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍、胡某某的违法犯罪所得，上缴国库。 八、继续追缴涉案赃款、赃物，返还各被害人。 九、扣押在案的作案工具砍刀两把、撬棍两个、铁棍二根、锤子一把、钳子一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份。副本二份。","qw":"河北省景县人民法院 刑事判决书 （2014）景刑初字第284号 公诉机关河北省景县人民检察院 被告人苑振伟。2008年2月21日因犯盗窃罪被江苏省太仓市人民法院判处有期徒刑一年六个月，并处罚金人民币2000元。2009年2月14日刑满释放。2014年4月2日因涉嫌犯盗窃罪被景县公安局刑事拘留，同年5月6日被逮捕。现押景县看守所。 被告人孔腾飞。2014年4月2日因涉嫌犯盗窃罪被景县公安局刑事拘留，同年5月6日被逮捕。现押景县看守所。 辩护人姜海英，河北林风律师事务所律师。 被告人苑阳阳。2014年4月2日因涉嫌犯盗窃罪被景县公安局刑事拘留，同年5月6日被逮捕。现押景县看守所。 辩护人王福增，河北合明律师事务所律师。 被告人苑宗举。2014年4月2日因涉嫌犯盗窃罪被景县公安局刑事拘留，同年5月6日被逮捕。现押景县看守所。 被告人苑保珍。2014年4月2日因涉嫌犯盗窃罪被景县公安局刑事拘留，同年5月6日被逮捕。现押景县看守所。 辩护人马天廷，河北有界律师事务所律师。 被告人胡某某，绰号小兰。1998年12月7日因犯盗窃罪被献县人民法院判处有期徒刑十一年，并处罚金50000元，剥夺政治权利三年。2006月6月2日刑满释放。2014年4月23日因涉嫌犯掩饰、隐瞒犯罪所得罪被景县公安局刑事拘留，同年5月6日被逮捕。现押景县看守所。 景县人民检察院以景检公诉刑诉（2014）286号起诉书，指控被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍犯盗窃罪、抢劫罪，被告人胡某某犯盗窃罪、掩饰、隐瞒犯罪所得罪，于2014年11月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。景县人民检察院检察员袁瑾初、葛大彬出庭支持公诉，被告人苑振伟、被告人孔腾飞及其辩护人姜海英、被告人苑阳阳及其辩护人王福增、被告人苑宗举、被告人苑保珍及其辩护人马天廷、被告人胡某某到庭参加诉讼，现已审理终结。 公诉机关指控： 1、2014年4月1日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘黑色本田雅阁汽车，窜至景县杜桥镇前陈坊村，在刘某家盗窃现金2200元、联想笔记本电脑1台、泸州老窖酒1箱；后又进入该村陈某甲家盗窃联想台式电脑（主机和显示器）1台，出大门时被陈某甲发现，被告人苑宗举手持砍刀，对其进行威胁后迅速逃窜；同日，上述五被告人窜至景县王千寺镇刘苏庄村刘某乙家盗窃液晶电视机1台、台式电脑（主机和显示器）1台。 2、2014年3月1日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县降河流镇杨家洼村，在唐某家盗窃现金8500元。 3、2014年3月3日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县降河流镇张奇村，在刘某丙家盗窃玉溪烟1条和黄鹤楼烟数盒。 4、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县连镇乡党庄村，在党某家盗窃现金4800元。 5、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡冯庄村，在冯某家盗窃现金3700元以及金戒指一枚，黄鹤楼烟3条。 6、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡董周村，在王某乙家盗窃黑色戴尔笔记本电脑1台，创维液晶电视1台，金戒指1枚，价值2648元的金观音项链坠1条，银手镯1对，紫晶项链坠1个和银项链1条。 7、2014年3月13日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡马庄村，在赵某甲家盗窃现金850元，价值3504元的豪爵红色摩托车1辆，金项链1条和金戒指1个。 8、2014年3月14日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡丁庄村，在吴某家盗窃海信32寸液晶电视一台，银色索尼数码相机1部，现金1300元。 9、2014年3月14日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡丁家庄村，在景某家盗窃人民币2000多元。 10、2014年3月14日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县安陵镇王沙窝村，在马某家盗窃现金100多元。 11、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇谢里厢村，在王某丙家盗窃台式机电脑1台，香烟7盒。 12、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇谢里厢村，在张某甲家盗窃300元左右现金。 13、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇郭小旺村，在刘某丁家盗窃现金1700多元，金项链1条和金耳坠1对。 14、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇里厢屯村，在被害人李某家盗窃台式电脑1台、出门时被李某发现，被告人苑阳阳持刀对其进行威胁后，逃离现场。 15、2014年3月15日，被告人苑阳阳、苑振伟、苑保珍、、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县景州镇三里厢村，在高某家盗窃台式机电脑（主机和显示器）1台、茶叶1盒。 16、2014年3月16日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王千寺镇西高卜村，在张某乙家盗窃茅台酒1瓶、五粮液酒1瓶、百年牛栏山酒1瓶、红酒1瓶和三百元零钱。 17、2014年3月16日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王千寺镇王高卜村，在张某丙家盗窃联想扬天台式机电脑1台。 18、2014年3月16日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王千寺镇倪高堡村，在刘某戊家盗窃4.0寸戴尔笔记本电脑1台、现金4000元、白金耳坠1个、黄金耳钉1个、黄金戒指1个、250G硬盘1个以及一些证件。 19、2014年3月18日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县杜桥镇苏庄村，在王某丁家盗窃创维牌42寸液晶电视1台及现金约7000元。 20、2014年3月18日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王瞳镇小高义村，在封某家盗窃联想台式机电脑1台。 21、2014年3月18日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县王瞳镇小高义村，在刘某己家盗窃现金3000多元及红塔山香烟3盒。 22、2014年3月20日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡周庄村，在周某家盗窃现金约800元。 23、2014年3月20日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县刘集乡丁庄村，在赵某乙家盗窃现金2万元，金戒指1枚、金耳环1对和玉镯子1个。 24、2014年3月20日，被告人苑阳阳、苑振伟、苑保珍、孔腾飞、苑宗举驾乘大众志俊汽车窜至景县安陵镇后高老庄村，在彭某家盗窃金项链1条、金耳环1对，现金约30元。 25、2007年1月3日，被告人胡某某伙同王某丙（已判决）等人在庆云县中心街野味肥牛城门前，将被害人王某甲的汽车后挡风玻璃砸碎，盗窃车内黄色手提包一个，内有身份证两张，现金7000余元。 26、2014年3月以来，被告人胡某某多次收购被告人苑阳阳等人所盗窃的电脑、电视机等赃物。 就指控的事实，公诉机关提供了相应的证据，据此认定被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍之行为触犯《中华人民共和国刑法》第二百六十四条、第二百六十九条之规定，已构成盗窃罪、抢劫罪，被告人胡某某之行为触犯《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款之规定，已构成盗窃罪、掩饰、隐瞒犯罪所得罪，提请本院依法惩处。 被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍均对起诉书指控其犯罪事实提出异议。被告人苑振伟辩称：起诉书所指控的第2、4、5、起盗窃事实中没有盗窃现金，第7起没有现金、项链和戒指，第8起没有盗窃现金，没有盗窃9、23、24起，盗窃的电视、电脑卖给胡某某了，赃款我们均分了。另辩称，其协助公安机关抓获本案被告人胡某某。被告人孔腾飞辩称：起诉书所指控的第2、4、5起没有现金，第7起没有现金和项链和戒指，第9起没有现金，第21起没有香烟，第13起没有项链和耳坠，第16起没有五粮液酒，第19、23起没有7000元和20000元现金，第14起案发过程中没有见到女失主。被告人苑阳阳辩称：起诉书所指控的第2、4、5起没有现金，第7起没有850元现金和项链、金戒指，第9起没有现金，第16起没有五粮液、茅台酒，第18、19、23起没有现金和戒指、耳环，另辩称在公安机关侦查期间其曾经协助办案民警劝说被告人苑保珍，让其能够如实供述犯罪事实。被告人苑宗举辩称：起诉书所指控的第2、4、5起没有现金，第7起没有现金和项链、金戒指，第9、16起没有作案；第18、19、起没有现金，第23、24起没有作案。被告人苑保珍辩称：起诉书所指控的第2、4、5、7、8、9、16、18起没有现金，第19、23、24起没有作案。案发过程中所持的刀是在被害人家中拿的。被告人胡某某对起诉书指控其犯罪事实无异议，但其辩称：我收了苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍的赃物四次，大约收了十几台电视、电脑，有一次因电视屏幕坏了，我没有收。在山东省庆云县盗窃时，我没有下车，只得了1000元赃款。被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍均对起诉书指控的第1、14起犯罪过程中持刀威胁被害人的事实拒不供认，均辩称在第1起犯罪过程中遇到过男被害人，但没有持刀威胁，均否认第14起犯罪过程中持刀威胁被害人李某，均辩称没有遇到过女被害人。被告人孔腾飞、苑宗举当庭表示，在公安机关侦查期间，曾受到公安办案人员刑讯逼供。被告人孔腾飞的辩护人均提出：1、起诉书指控中涉及的第1、14起犯罪事实，因各被告人均否认案发过程中遇到过女事主，被害人李某对被告人苑阳阳的辨认笔录有可能出现错误，且其没有对其他被告人进行辨认。虽然被告人孔腾飞在2014年4月1日供述“受害人没有敢说话，我们用砍刀威胁了受害人”但被告人孔腾飞当庭称遭到了刑讯逼供，该证据为非法证据，应予以排除。因此，认定各被告人转化为抢劫罪事实不清、证据不足。2、起诉书指控认定的第2、4、5、6、8、9、10、11、12、13、15、16、17、18、19、20、21、22、24起盗窃行为和盗窃数额，不能以被害人报警所陈述的数额为准，公诉机关指控五被告人实施一系列犯罪行为，均是以大众志俊汽车的GPS轨迹记录而进行的，不能因车辆停留就认定进行了作案。2014年3月20日8时40分至8时49分，该GPS轨迹上没有记录该车到刘集乡丁庄村，公诉机关同时指控五被告人在该乡周庄村实施盗窃，GPS轨迹记录的时间为8时24分至8时50分，这不符合情理。3、公安机关没有要求无被告人对现场进行必要的辨认。被告人孔腾飞系被其姐夫苑振伟教唆，在犯罪过程中系从犯，应当依法从轻或者减轻处罚。被告人苑阳阳的辩护人在起诉书指控各被告人涉及转化为抢劫罪的事实、盗窃的数额方面与被告人孔腾飞的辩护人的意见基本相同，并提出被告人孔腾飞有被刑讯逼供的可能性。另提出，被告人苑阳阳协助劝说同案人员苑保珍如实交代犯罪事实，应认定其有立功表现。基于被告人苑阳阳具有立功表现，自愿认罪，坦白等情节，应当依法对其从轻或者减轻处罚。被告人苑保珍的辩护人就起诉书指控被告人苑保珍参与盗窃、抢劫的犯罪事实提出辩护意见，与被告人孔腾飞、苑阳阳的辩护人的意见基本相同，并建议对被告人苑保珍减轻处罚。 经审理查明： （一）2014年3月1日至同年4月1日期间，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍驾乘在献县贝尔莱特汽车租赁公司租赁的大众志俊、黑色本田雅阁等不同型号汽车流窜至景县，采取入户的方式，连续作案，先后在景县杜桥镇前陈坊村刘某甲家中盗窃现金2200元、联想笔记本电脑一台、泸州老窖酒一箱；后又进入该村陈某甲家中盗窃联想台式电脑（主机和显示器）一台，在出该户人家大门时被陈某乙发现，被告人苑宗举持刀对其威胁，上述五被告人迅速逃窜；在景县王千寺镇刘苏庄村刘某乙家中盗窃液晶电视机一台、台式电脑一台；在景县降河流镇杨家洼村唐某家中盗窃现金8500元；该镇张奇村刘某丙家中盗窃玉溪烟一条、黄鹤楼烟数盒；在景县连镇乡党庄村党某家中盗窃现金4800元；在景县刘集乡冯庄村冯某家中盗窃现金3700元、金戒指一枚、黄鹤楼烟三条；在该乡董周村王某乙家中盗窃黑色戴尔笔记本电脑一台、创维液晶电视机一台、金戒指一枚、价值2684元的金观音项链坠一个、银手镯一对、紫晶项链坠一个、银项链一条；在景县刘集乡马庄村赵某甲家中盗窃现金850元、价值3504元的豪爵红色摩托车一辆，金项链一条和金戒指一个；在该乡丁庄村吴某家中盗窃海信32寸液晶电视一台、银色索尼数码相机一部、现金1300元；随后又在该村景某家盗窃人民币2000多元；在景县安陵镇王沙窝村马某家中盗窃现金100余元；在景县景州镇谢里厢村王某丙家中盗窃台式机电脑一台，香烟7盒；后又进入该村张某甲家中，盗窃300元左右现金；在景县景州镇郭小旺村刘某丁家盗窃现金1700多元、金项链一条和金耳坠一对；在景县景州镇里厢屯村被害人李某家中，盗窃台式电脑一台，出门时被李某发现，被告人苑阳阳持刀对其进行威胁后，五被告人逃离现场；在景县景州镇三里厢村高某家中，盗窃台式机电脑（主机和显示器）一台、茶叶一盒；在景县王千寺镇西高卜村张某乙家中，盗窃茅台酒一瓶、五粮液酒一瓶、百年牛栏山酒一瓶、红酒一瓶和三百元零钱；在王千寺镇王高卜村张某丙家中，盗窃联想扬天台式机电脑一台；在王千寺镇倪高堡村刘某戊家中，盗窃4.0寸戴尔笔记本电脑一台、现金4000元、白金耳坠一个、黄金耳钉一个、黄金戒指一个、250G硬盘一个以及一些证件；在景县杜桥镇苏庄村王某丁家中，盗窃创维牌42寸液晶电视一台及现金约7000元；在景县王瞳镇小高义村封某家中，盗窃联想台式机电脑一台；后又在该村刘某己家盗窃现金3000多元及红塔山香烟3盒；在景县刘集乡周庄村周某家中，盗窃现金约800元；在景县刘集乡丁庄村赵某乙家中，盗窃现金20000元、金戒指一枚、金耳环一对和玉镯子一个；在景县安陵镇后高老庄村彭某家中盗窃金项链一条、金耳环一对、现金约30元。上述五被告人盗窃现金和物品63000余元（不含因各被告人销赃或丢弃，致使鉴定机构无法进行鉴定的物品）并将所盗窃的电视机、电脑等物品卖于被告人胡某某。被告人胡某某在明知是赃物的情况下而予以收售。被告人苑振伟、苑保珍记不清其分得赃款的具体数额，被告人共得赃款5000余元，被告人苑阳阳共得赃款约5000元、被告人苑宗举共得赃款2000余元，赃款均已被各被告人挥霍。案发后，被害人赵某甲的豪爵牌摩托车一辆、被害人王某乙的金观音均已发还被害人。在本案侦查期间，被告人苑振伟协助公安机关抓获被告人胡某某。 （二）2007年1月3日，被告人胡某某伙同王某丙（已判刑）等人在山东省庆云县中心街野味肥牛城门前，将被害人王某甲的汽车后挡风玻璃砸碎，盗窃车内黄色手提包一个，内有现金7000余元和身份证两张，被告人胡某某分得赃款1000余元并已挥霍。案发后，被告人胡某某向庆云县公安局投案自首。 上述事实，有经法庭质证，认证的下列证据予以证实： 1、被告人苑振伟2014年4月2日、4月3日、4月8日、4月11日、4月22日的供述证实，被告人苑振伟伙同苑宗举、苑阳阳、孔腾飞、苑保珍在景县多地进行盗窃，盗窃的有现金、首饰、电视机、电脑、烟、酒还有一辆摩托车，使用的交通工具是在租车公司租来的，先是现代悦动，后来是大众志俊、最后是本田雅阁，其中用大众志俊的时间最长，进行盗窃时就跟着车上的导航走，偷来的东西多数都卖给一个叫小兰（胡某某）的人，并且该人知道我们这些都是偷来的，给的价格很低，盗窃的物品一般平均分，每次盗窃的时候都带刀子进去，一般是苑宗举和孔腾飞拿着，有时别人也拿着，苑振伟负责望风和开车。 2、被告人苑阳阳2014年4月2日、4月3日、4月9日的供述证实了，被告人苑阳阳伙同苑振伟、孔腾飞、苑宗举、苑保珍在景县多次入户盗窃，盗窃的物品有现金、电视、电脑、黄金首饰还有摩托车、烟酒等，使用的工具有两把刀、两个撬棍、一个钳子、两个对讲机，苑振伟负责开车，刀是由孔腾飞、苑春青拿着，车都是在租车公司租来的，租的有大众志俊、本田雅阁，盗窃来的东西都卖给一个叫“兰”的人了。 3、被告人苑保珍2014年4月2日、4月3日、4月10日的供述证实，被告人苑保珍伙同苑振伟、苑宗举、苑阳阳、孔腾飞在景县农村多次入户盗窃，盗窃的有现金、电视机、电脑、黄金首饰、摩托车、烟酒等，并且把盗窃来的这些赃物都卖给了一个叫“兰”的男子，使用的盗窃工具有两个撬棍、两把砍刀、一个钳子、两部对讲机，车是在租车公司租的一辆大众志俊、一辆本田雅阁。 4、被告人孔腾飞2014年4月1日、4月2日、4月3日的供述证实，被告人孔腾飞伙同苑振伟、苑保珍、苑宗举、苑阳阳进行盗窃，作案工具汽车都是从租车公司租来的，有三种车型，开始是现代悦动、后来是大众志俊、最后是本田雅阁，盗窃的有现金、电脑、电视机、摩托车、烟酒等物品，作案工具有两把砍刀，在2014年4月1日那天盗窃的时候，碰到被盗家来人，就拿刀威胁敲门的男子之后跑的，另外还被人撞见过，租用的车在哪里停留，就在哪里作案。 5、被告人苑宗举2014年4月2日、4月3日的供述，证实了苑宗举伙同苑振伟、苑阳阳、孔腾飞、苑保珍多次在农村进行盗窃，其中苑振伟负责开车和望风，苑保珍拿着铁棍，苑海洋拿着大钳和对讲机，苑宗举和孔腾飞各拿着一把砍刀，拿砍刀的目的就是为了吓唬盗窃中返回家中的住户，遇到有人拦，我们就用砍刀吓唬他们，最后三四次盗窃，是孔腾飞和苑春青拿着砍刀吓唬人，驾驶的是黑色本田雅阁，之前驾驶的是黑色志俊，盗窃的东西有现金、首饰、电视机、电脑、烟，还有一辆红色坤式摩托车，盗窃来的赃款、赃物平均分配。 6、被告人胡某某2014年4月23日的供述，证实了曾经收购过垒头乡苑垒头村的叫“阳子”、“伟”和“青”的人偷来的电脑和电视机等物品，每次交易都是他们把东西送我家来，然后我插上大门进行交易。另供述，2007年1月份胡某某伙同何青发等人在庆云县一饭店门口的车内盗窃一个女士黄色手提包，内有7500元现金，还有些零钱，两个身份证，还有一串钥匙的客观事实。 7、被害人刘某甲的陈述，证实了2014年4月1日，刘某甲家被盗现金2400元左右，一台联想笔记本电脑、一箱泸州老窖酒，还有几瓶零散的酒的客观事实。 8、被害人陈某甲的陈述，证实了2014年4月1日上午陈某甲家被盗窃一台联想台式电脑主机和显示器，当时陈某乙看见陈某甲家进贼，这伙人持刀威胁他不让他嚷，之后这伙人乘坐一辆黑色本田轿车跑了。 9、被害人陈某乙的陈述，证实了2014年4月1日，陈某乙发现陈某甲家进贼，后来被这伙人威胁不许叫嚷，总共五个人，其中三个人手里拿刀，另外两人拿铁棍，之后他们乘坐一辆黑色本田轿车跑了。 10、被害人刘某乙的陈述，证实了2014年4月1日刘某乙家中液晶电视、电脑显示器和主机被盗了。 11、被害人唐某的陈述，证实了2014年3月1日唐某家中被盗窃人民币8500元。 12、被害人刘某丙的陈述，证实了2014年3月3上午刘某丙家中被盗一条玉溪烟和几盒黄鹤楼烟的事实。 13、被害人党某的陈述，证实了2014年3月13日唐某家中被盗窃现金4800元。 14、被害人冯某的陈述，证实了2014年3月13日冯某家中被盗现金3500元以及200多元一元硬币，还有金戒指一枚，3条黄鹤楼烟的事实。 15、被害人王某乙的陈述，证实了2014年3月13日自家被盗窃一台黑色戴尔笔记本电脑一台、一台39寸创维液晶电视、一枚金戒指、一条金观音项链坠、一对银手镯、一个紫晶项链坠和一条银项链的事实。 16、被害人赵某甲的陈述，证实2014年3月13日自家被盗窃现金850元、一辆豪爵摩托车、金项链和金戒指的事实。 17、被害人吴某的陈述，证实其家中被盗窃海信32寸液晶电视一台、银色索尼数码相机一部、被盗现金1300元的事实。 18、被害人景某2014年3月14日的陈述，证实自家被盗人民币2000多元。 19、被害人马某的陈述，证实了自家被盗人民币100多元的事实。 20、被害人王某丙的陈述，证实自家被盗一台台式机电脑、还有七八盒烟被盗的事实。 21、被害人张某甲的陈述，证实自家被盗现金300元的事实。 22、被害人刘某丁的陈述，证实自家被盗1700多元现金，还有金项链一条和金耳坠一个的事实。 23、被害人李某的陈述，证实2014年3月15日上午李某家被盗窃一台电脑，发现时，被嫌疑人持刀威胁的事实经过。 24、被害人高某的陈述，证实2014年3月15日高某家中被盗一盒茶叶、一台电脑主机和显示器的事实。 25、被害人尹某（高某之夫）的陈述，证实了尹某家台式电脑被盗，由其妻子高某报警的事实。 26、被害人张某乙的陈述，证实了2014年3月19日其家中被盗茅台酒一瓶、五粮液酒一瓶、百年牛栏山酒一瓶、红酒一瓶和三百元零钱的事实。 27、被害人张某丙2014年3月19日陈述，证实当日自家被盗台式电脑一台的事实。 28、被害人刘某戊2014年3月19日的陈述，证实当日家中被盗一台4.0寸戴尔笔记本电脑、现金4000元、一个白金耳坠、一个黄金耳钉、一个黄金戒指、一个250G硬盘以及一些证件。 29、被害人王某丁2014年3月18日的陈述，证实其家中被盗一台液晶电视、现金7000元左右。 30、被害人封某的陈述，证实2014年3月18日其家里被盗一台联想台式机，并且听邻居讲一辆黑色大众轿车，曾停到过其家门口的事实。 31、被害人刘某己的陈述，证实了刘某己家里被盗现金3000元，电脑桌上三盒红塔山香烟被盗，据邻居讲一辆黑色大众轿车曾停到其家门口。 32、被害人周某的陈述，证实了2014年3月20日其家里被盗了八百多元现金的事实。 33、被害人赵某乙的陈述，证实了2014年3月20日其家中被盗现金2万元、一枚金戒指、一对耳坠和一个玉镯子的事实。 34、被害人彭某的陈述，证实了2014年3月20日家中被盗了一条金项链、一对金耳环、30元的硬币、一把香蕉。 35、被害人王某甲的陈述，证实了2007年1月3日18时许，在庆云县中心街野味肥牛城吃饭，后发现车后玻璃被砸碎，车内手提包被盗，内有身份证两张，现金7000多元，钥匙一窜的事实。 36、证人谢某（苑振伟之妻）2014年4月23日的证言，证实了三月份一天下午苑振曾推来一辆红色豪爵摩托车，我问他摩托车是哪来的，他回答：你别管了。 37、当庭出示的景县物价局景价认字（2014）第1-43号价格鉴定报告书证实了王某乙家丢失的万足金观音项链坠价值2684元。 38、当庭出示的景县物价局景价认字（2014）第1-34号价格鉴定报告书，证实了赵某甲家丢失的一辆红色豪爵摩托车价值3504元。 39、当庭出示的景县物价局景价认字（2014）第1-57号价格鉴定报告书，证实了高某家被盗组装机价值600元。 40、当庭出示的现场勘验笔录十四份以及案发现场照片，证实了公安机关分别对被害人张某乙、王某丙、李某、彭某、冯某、王某丁、吴某、张某丙、刘某戊、赵某乙、周某、刘某甲、陈某甲家中被盗现场进行勘验的情况。 41、当庭出示的辨认笔录：苑振伟对胡某某的辨认笔录证实本案部分涉案物品系胡某某购买；胡某某对苑保珍的辨认笔录证实被告人苑保珍系参与向被告人胡某某销赃的人员之一；辩护人李某对被告人苑阳阳的辨认笔录证实，经被害人李某辨认，2014年3月15日的案发过程中，持刀对其威胁的人系被告人苑阳阳；被害人陈某甲对苑宗举的辨认笔录证实，2014年4月1日的案发过程中，持刀对其威胁的人系被告人苑宗举。 42、当庭出示电子数据、景县公安局情况说明一份（附有作案车辆GPS系统车辆停留详细清单），证实被告人所驾车辆运行轨迹。并证实被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍所租用的车辆的GPS运行数据证实，上述五被告人驾乘所租赁的车辆连续作案，车辆所行走的路线的情况，与本案连续发生被盗案件，并由被害人向公安机关报警的时间与案发地点相吻合，亦与被告人孔腾飞向公安机关的供述相吻合。 43、当庭出示视听资料刘集乡丁庄村监控视频和景县公安局情况说明，证实被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍所租用的车辆在刘集乡丁庄村案发现场附近停留的情况，并证实2014年3月20日五被告人驾乘的黑色大众志俊汽车在该村停留作案时间为8时40分至8时49分，在周石槽村停留作案时间为8时11分至8时19分。说明上述各被告人具有作案时间，与被害人家中被盗的时间相吻合。 44、当庭出示的作案工具车辆、撬棍、砍刀、钳子等、被盗物品照片。 45、当庭出示景县公安局抓获证明、庆云县公安局情况说明，分别证实了被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍系被公安机关抓获归案。被告人苑振伟主动带领公安民警将被告人胡某某抓获归案的事实以及其因2007年在庆云县盗窃一案，向庆云县公安局投案自首的情况。 46、当庭出示的江苏省太仓市人民法院（2008）太刑初字第0113号刑事判决书、太仓市看守所释放证明，证实被告人苑振伟因犯盗窃罪被判处有期徒刑一年六个月，2009年2月14日被刑满释放。 47、当庭出示的河北省献县人民法院（1998）献刑初字第115号刑事判决书、河北省沧州监狱释放证明，证实被告人胡某某因犯盗窃罪被判处有期徒刑十一年，并处罚金50000元，2006年6月2日刑满释放的情况。构成累犯的情况。 48、当庭出示的景县看守所入所健康检查笔录两份，证实被告人苑宗举、孔腾飞被入所羁押时身体无异常。可排除二被告人受到刑讯逼供的可能。 49、当庭出示的景县公安局扣押、发还物品清单，证实案发后，被害人赵某甲的豪爵牌摩托车一辆、被害人王某乙的金观音均已发还被害人。 50、当庭出示各被告人的户籍证明及信息，证实了各被告人的身份情况。 以上证据经当庭质证，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍对其在公安机关各自的供述均未提出实质性的意见，被告人孔腾飞对苑振伟、苑保珍的供述内容以及其本人原向公安机关的供述辩称：就拿了一把刀，没有威胁被害人，并对其本人的供述先供后翻，辩称我拿的刀没有显示，只是在怀里揣着。被告人苑保珍对被告人苑宗举的供述辩称：没有使用对讲机作案。对于各被害人的陈述，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍以及三位辩护人均不同程度提出异议。三位辩护人均表示起诉书涉及的第1、14起犯罪事实中，受害人关于被告人持刀的表达与事实不符。被告人孔腾飞的辩护人提出：没有租车合同和记录租车时间，无法确定被告人租车的真实性，不能证实所有案件均系五被告人所为。被告人苑阳阳、苑保珍各自的辩护人就该意见与被告人孔腾飞的辩护人的意见相同。被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍以及三位辩护人对上述其他证据均未提出实质性意见。被告人胡某某对上述涉及其犯罪事实和量刑方面的证据均无异议。关于起诉书指控被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍驾乘租赁车辆，共同参与实施的系列盗窃犯罪事实，经查，五被告人在公安机关侦查阶段均作出相对稳定的有罪供述，均供述驾乘租赁车辆在景县进行系列盗窃的事实，且有各被害人对案发时间、地点、被盗款物的详细陈述，涉案车辆的GPS运行数据、车辆停留详细清单、涉案物品价格鉴定等证据予以印证，虽然五被告人在庭审过程中又对起诉书指控的第2、4、5、6、8、9、10、11、12、13、15、16、17、18、19、20、21、22、23、24起盗窃行为和盗窃数额予以回避甚至否认，但上述证据均系公安机关依法取得，真实客观，依法应予采纳。被告人孔腾飞、苑阳阳的辩护人提出没有对案发现场进行辨认的意见，本院认为，五被告人系异地流窜、系列作案，各被告人对其曾经作案地点记忆不清，在所难免，因此，辩护人的意见不客观不现实，故对各被告人以及辩护人的意见不予采纳。关于起诉书指控的第1、4、起犯罪事实，有被害人陈某甲、陈某乙、李某在案发过程中受到威胁的陈述，被害人陈某甲对苑宗举的辨认笔录、被害人李某对被告人苑阳阳的辨认笔录相印证，且各被告人亦供认在实施盗窃过程中携带刀具行为，上述证据均系公安机关依法取得，客观有效，应予认定。五被告人的行为，符合我国《刑法》第二百六十九条所定义的犯罪构成要件。关于被告人苑宗举、孔腾飞以及辩护人提出二被告人在公安机关侦查期间受到刑讯逼供的辩解，公诉人当庭提交的景县看守所入所健康检查笔录两份，证实二被告人入所羁押时身体无异常。可排除二被告人受到刑讯逼供的可能。故对其辩解不予采纳。被告人苑保珍当庭辩称案发过程中使用的砍刀系在被害人家中所拿，其辩解与其他被告人的供述，以及被害人的陈述相矛盾，亦与事实不符，不予采纳。关于被告人苑振伟具有立功表现的问题，检查，公安机关出具的证明，证实被告人苑振伟协助公安民警抓获被告人胡某某的事实，依法应予认定其立功情节。关于被告人苑阳阳及其辩护人提出，其协助公安民警劝说被告人苑保珍如实交代犯罪事实的问题。经查，被告人苑保珍交代部分犯罪事实的时间相比早于被告人苑阳阳对被告人苑保珍劝说的时间，且该二被告人在庭审过程中均未完全如实供述其基本犯罪事实，故对其辩解和辩护人的意见不予采纳，其立功的事实不能成立。被告人孔腾飞的辩护人提出：被告人孔腾飞系被其姐夫苑振伟教唆，在犯罪过程中系从犯的意见。经查，被告人孔腾飞在每起作案过程中均积极参与，其辩护意见与本院查明的事实不符，不予采信。各被告人以及三位辩护人对上述其他证据均无异议。上述证据足以证实被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍犯盗窃罪、抢劫罪，被告人胡某某犯盗窃罪、掩饰、隐瞒犯罪所得罪的事实无疑，本庭予以确认、采纳。 本院认为，被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍以非法占有为目的，驾乘租赁的不同型号汽车流窜至景县，采取入户的方式连续实施盗窃，作案多起，盗窃犯罪数额巨大，社会危害性严重，且在起诉书指控的第1、14起犯罪过程中持刀对被害人进行威胁，其行为侵犯了公民的财产所有权和人身权利，均已构成盗窃罪、抢劫罪，景县人民检察院指控罪名成立。被告人胡某某以非法占有为目的，伙同他人在山东省庆云县实施盗窃，并在明知被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍盗窃所得物品的情况下而予以收售，其行为侵犯了公民的财产所有权和国家司法机关的正常活动秩序，已构成盗窃罪、掩饰、隐瞒犯罪所得罪，景县人民检察院指控罪名成立。上述六被告人均构成数罪，应予并罚。被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍在共同实施盗窃犯罪过程中均积极参与并实施，在转化抢劫犯罪过程中，五被告人均应认定为共犯，但五被告人在庭审过程中，均就其犯罪事实避重就轻。被告人苑振伟曾因犯盗窃罪被处以刑罚，具有犯罪前科，对其可从重处罚，但其在本案侦查阶段协助公安机关抓获被告人胡某某，具有立功表现，对其可从轻处罚。被告人胡某某曾因犯盗窃罪被处以刑罚，其在刑满释放后五年内，再犯盗窃罪，属于应当判处有期徒刑以上刑罚之罪，构成累犯，对其应从重处罚，但其在涉及庆云县盗窃案件中，能够投案自首，可对其从轻处罚。被告人孔腾飞、苑阳阳、苑保珍各自的辩护人要求对三被告人减轻处罚的意见与本院查明的事实不符，不予采纳。综上，故可根据各被告人在案发过程中所起的作用、参与程度，以及其所具有的法定或者酌定从轻、从重处罚之情节，对各被告人处以相应的处罚。据此，本院为保护公民的合法财产所有权以及人身权利不受侵犯，维护国家司法机关正常的活动秩序，打击犯罪，依照《中华人民共和国刑法》第二百六十四条、第二百六十九条、第二百六十三条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一款、第六十八条、第六十九条第一款、第六十四条之规定，判决如下： 一、被告人苑振伟犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 二、被告人孔腾飞犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 三、被告人苑阳阳犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 四、被告人苑宗举犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 五、被告人苑保珍犯盗窃罪，判处有期徒刑六年，并处罚金人民币20000元，犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元，总和刑期十年，决定执行有期徒刑九年，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月2日起至2023年4月1日止。罚金限本判决生效后30日内缴纳）。 六、被告人胡某某犯盗窃罪，判处有期徒刑十个月，并处罚金人民币3000元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金人民币5000元，总和刑期二年十个月，决定执行有期徒刑二年六个月，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年4月23日起至2016年10月22日止。罚金限本判决生效后30日内缴纳）。 七、继续追缴被告人苑振伟、孔腾飞、苑阳阳、苑宗举、苑保珍、胡某某的违法犯罪所得，上缴国库。 八、继续追缴涉案赃款、赃物，返还各被害人。 九、扣押在案的作案工具砍刀两把、撬棍两个、铁棍二根、锤子一把、钳子一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份。副本二份。 审判长刘俊杰 审判员乜风凯 审判员王正春 二〇一五年一月十二日 书记员崔津铭","writId":"0078f41943a742fcfc7ef3a4787fe7d6643","writName":"苑振伟、孔腾飞等盗窃罪，苑振伟、孔腾飞等抢劫罪等一审刑事判决书"}
