{"ajId":"15395dc4-2325-4a6f-8086-5cc55e36fd97","ajName":"费某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市姑苏区人民检察院指控：1.2016年11月12日晚上，被告人费某某在本市南环路香江明珠KTV门口，先后2次将4克毒品冰毒以人民币1000元的价格卖给张某1，张某1支付400元；2.2016年11月15日凌晨，被告人费某某在本市南环路沃某超市西侧的全家超市门口，将2克毒品冰毒以人民币500元的价格贩卖给张某1；3.2016年11月16日凌晨，被告人费某某在本市南环路沃某超市西侧的全家超市附近，将1克毒品冰毒以人民币200元的价格卖给张某1，毒资暂未支付；4.2016年11月17日晚上，被告人费某某在本市龙西路好又多超市附近，准备贩卖毒品冰毒给张某1时被公安机关抓获，当场从其身上查获2包白色晶体，净重2.17克，经鉴定，均检出甲基苯丙胺成分。公诉机关认为应当以贩卖毒品罪追究被告人费某某的刑事责任，被告人归案后如实供述罪行，适用《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款之规定。 被告人费某某对公诉机关指控的事实无异议并自愿认罪，提出其归案后曾检举其上家，并协助公安机关抓捕上家未果。辩护人提出，被告人费某某归案后如实供述罪行，认罪态度好，有检举揭发上家犯罪事实的情节，请求对被告人费某某从轻处罚。 庭审中，公诉人宣读了证人张某1、王某、张某2的证言及辨认笔录、被告人费某某的供述及辨认笔录，出示了苏州市公安局姑苏分局观前派出所出具的扣押、称量、取样告知书、提取、扣押笔录、称量笔录、称量照片、取样笔录、证据保全决定书、证据保全清单、调取证据清单、发还物品、文件清单、提取笔录，苏州市公安局物证鉴定所出具的苏公物鉴（毒品）字［2016］674号物证检验报告书，苏州市公安局姑苏分局沧浪派出所出具的“案发报告”、“抓获经过”、“情况说明”、摘录的常住人口信息登记表、苏州市公安局吴中分局行政处罚决定书。 以上证据均经当庭质证，被告人费某某无异议，辩护人提出，2份提取笔录的提取时间基本重合，其中1名侦查人员是同一人，存在违法之处，本院认为，公安机关出具的“情况说明”反映提取程序确有瑕疵，但不影响证据的证明效力。经审查，公诉机关提供的证据来源合法、内容客观，本院依法确认其证明效力，并认定公诉机关指控的事实。 ","cpfxgc":"本院认为，被告人费某某违反法律规定，多次向他人贩卖毒品甲基苯丙胺，数量合计9.17克，其行为已构成贩卖毒品罪，且属“情节严重”的情形，依法应当判处三年以上七年以下有期徒刑，并处罚金。公诉机关的指控成立。被告人费某某归案后如实供述罪行，依法从轻处罚，辩护人要求从轻处罚的相关意见予以采纳。关于被告人及其辩护人提出被告人有检举上家的行为并据此要求对被告人从轻处罚的意见，本院认为，被告人如实供述其毒品来源属于如实供述本人犯罪事实的一部分，被告人费某某未能成功协助公安机关抓获其他违法犯罪嫌疑人，不宜认定为立功并从轻处罚，相关辩护意见不予采纳。被告人费某某曾因吸食毒品二次被行政处罚，此次犯贩卖毒品罪，酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 被告人费某某犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2016年11月17日起至2021年11月16日止；罚金自判决生效之日立即执行，并上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"费某某走私、贩卖、运输、制造毒品罪一审刑事判决书 苏州市姑苏区人民法院 刑事判决书 （2017）苏0508刑初334号 公诉机关苏州市姑苏区人民检察院。 被告人费某某，男，1979年12月13日出生，汉族，初中文化，捕前无业，住苏州市吴中区。2015年3月11日因吸毒被苏州市公安局吴中分局处行政拘留十日；2016年3月29日因吸毒被苏州市公安局吴中分局处行政拘留十五日。2016年11月17日被羁押，2016年11月18日因涉嫌贩卖毒品犯罪被刑事拘留，同年12月23日被逮捕。现羁押于苏州市第一看守所。 辩护人刘伟川，江苏纵通律师事务所律师。 苏州市姑苏区人民检察院以姑检诉刑诉（2017）306号起诉书指控被告人费某某犯贩卖毒品罪，向本院提起公诉。本院于2017年5月2日受理后，适用普通程序，组成合议庭，于2017年5月18日、5月25日公开开庭审理了本案。苏州市姑苏区人民检察院指派检察员于悦出庭支持公诉，被告人费某某及其辩护人刘伟川到庭参加诉讼。本案现已审理终结。 苏州市姑苏区人民检察院指控：1.2016年11月12日晚上，被告人费某某在本市南环路香江明珠KTV门口，先后2次将4克毒品冰毒以人民币1000元的价格卖给张某1，张某1支付400元；2.2016年11月15日凌晨，被告人费某某在本市南环路沃某超市西侧的全家超市门口，将2克毒品冰毒以人民币500元的价格贩卖给张某1；3.2016年11月16日凌晨，被告人费某某在本市南环路沃某超市西侧的全家超市附近，将1克毒品冰毒以人民币200元的价格卖给张某1，毒资暂未支付；4.2016年11月17日晚上，被告人费某某在本市龙西路好又多超市附近，准备贩卖毒品冰毒给张某1时被公安机关抓获，当场从其身上查获2包白色晶体，净重2.17克，经鉴定，均检出甲基苯丙胺成分。公诉机关认为应当以贩卖毒品罪追究被告人费某某的刑事责任，被告人归案后如实供述罪行，适用《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款之规定。 被告人费某某对公诉机关指控的事实无异议并自愿认罪，提出其归案后曾检举其上家，并协助公安机关抓捕上家未果。辩护人提出，被告人费某某归案后如实供述罪行，认罪态度好，有检举揭发上家犯罪事实的情节，请求对被告人费某某从轻处罚。 庭审中，公诉人宣读了证人张某1、王某、张某2的证言及辨认笔录、被告人费某某的供述及辨认笔录，出示了苏州市公安局姑苏分局观前派出所出具的扣押、称量、取样告知书、提取、扣押笔录、称量笔录、称量照片、取样笔录、证据保全决定书、证据保全清单、调取证据清单、发还物品、文件清单、提取笔录，苏州市公安局物证鉴定所出具的苏公物鉴（毒品）字［2016］674号物证检验报告书，苏州市公安局姑苏分局沧浪派出所出具的“案发报告”、“抓获经过”、“情况说明”、摘录的常住人口信息登记表、苏州市公安局吴中分局行政处罚决定书。 以上证据均经当庭质证，被告人费某某无异议，辩护人提出，2份提取笔录的提取时间基本重合，其中1名侦查人员是同一人，存在违法之处，本院认为，公安机关出具的“情况说明”反映提取程序确有瑕疵，但不影响证据的证明效力。经审查，公诉机关提供的证据来源合法、内容客观，本院依法确认其证明效力，并认定公诉机关指控的事实。 本院认为，被告人费某某违反法律规定，多次向他人贩卖毒品甲基苯丙胺，数量合计9.17克，其行为已构成贩卖毒品罪，且属“情节严重”的情形，依法应当判处三年以上七年以下有期徒刑，并处罚金。公诉机关的指控成立。被告人费某某归案后如实供述罪行，依法从轻处罚，辩护人要求从轻处罚的相关意见予以采纳。关于被告人及其辩护人提出被告人有检举上家的行为并据此要求对被告人从轻处罚的意见，本院认为，被告人如实供述其毒品来源属于如实供述本人犯罪事实的一部分，被告人费某某未能成功协助公安机关抓获其他违法犯罪嫌疑人，不宜认定为立功并从轻处罚，相关辩护意见不予采纳。被告人费某某曾因吸食毒品二次被行政处罚，此次犯贩卖毒品罪，酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 被告人费某某犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2016年11月17日起至2021年11月16日止；罚金自判决生效之日立即执行，并上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长孙霞 审判员姚翊贤 人民陪审员王亚佳 二〇一七年六月二十三日 书记员温善","writId":"049d19ddf2da7d4f4472f1223cd87a48d6a","writName":"费某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
