{"ajId":"2fd6b6d5-f035-46b8-8598-2f2f0b4b4576","ajName":"代立虎、王学付一案","ajjbqk":" 原判认为，2016年9月18日至23日，被告人代立虎在四川省会理县黎洪乡、元谋县姜驿乡等地非法收购初烤烟叶2000公斤，并于9月24日早上，请被告人王学付开车准备将非法收购的烟叶运往新华出售，8时20分许在金沙江江边码头被江边派出所民警查获。查获当天下午，为了逃避处罚，代立虎请熟人王某等6人到派出所对被查获的烟叶冒认后，烟叶被遣返拉回姜驿。 2016年9月28日上午，被告人代立虎将上述被遣返的烟叶在姜驿烟叶站出售了150多公斤，丢了250多公斤后，又于当天中午，请被告人陈永才开车准备将剩余的烟叶运往元谋县城出售，下午4点多在江边加油站提前下车的代立虎乘机逃跑躲着，陈永才驾驶着货车被元谋县公安局经侦大队查获。经称量，查获的初烤烟叶数量为1840公斤。2016年10月8日，代立虎到公安机关投案。被查获初烤烟叶经云南省烟草质量监督监测站检测，有等级的烟叶100％。经元谋县发展与改革局价格鉴定中心认定，被查获的烟叶在2016年9月28日的调拨价格为人民币86756元。 另查明，本案被查获的烟叶由烟草专卖部门以人民币37321.59元收购。 上述事实，三名被告人在开庭审理过程中亦无异议；且有犯罪嫌疑人正侧面照、户籍证明、前科查询、受案登记表、立案决定书、查获经过、到案经过、查获情况、元谋县烟草专卖局证明及认领初烤烟叶材料、强制措施相关材料、过磅单、扣押决定书、扣押清单、发还清单、委托书、移送物品清单、烟草公司进货磅码单、银行电子回单、烟叶购进结算统计表、鉴定聘请书、涉案烟叶委托检验书、烟叶检测协议书、检测记录、鉴定意见及告知书、驾驶证、行车证复印件、情况说明、证明、价格证明、证人秦某、钟某、高某、王某、吴某、伊某、高某1、廖某、刘某的证言，被告人代立虎、陈永才、王学付的供述与辩解、检查辨认笔录、图及照片等证据证实；足以认定。 原判认为，被告人代立虎违反国家规定，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已构成非法经营罪。被告人王学付、陈永才明知被告人代立虎实施非法经营烟草专卖品行为，仍为其提供运输服务，应以非法经营罪的共犯追究刑事责任。在共同犯罪中被告人代立虎实施收购、联系买主、安排运输等犯罪行为，属主犯；被告人王学付、陈永才提供运输服务，属从犯，依法可以从轻处罚。案发后代立虎能够主动向公安机关投案并如实供述其犯罪事实，庭审中自愿认罪，属自首，依法可从轻处罚。被告人王学付、陈永才归案后如实供述其犯罪事实，庭审中自愿认罪，在审理过程中主动预交罚金，有悔罪表现，对其二人适用缓刑不致再危害社会。依照《中华人民共和国刑法》第二百二十五条、第二十五条、第二十六条、第二十七条、第六十七条、第五十二条、第六十四条之规定，判处：被告人代立虎犯非法经营罪，判处有期徒刑一年，并处罚金人民币140000元；被告人王学付犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；被告人陈永才犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；涉案的烟叶变卖款人民币37321.59元，依法予以没收。 原审被告人代立虎提出原审对其并处14万元罚金过重，请求二审改判的上诉理由。其辩护人提出代立虎系初犯，有自首情节，原审并处14万元罚金错误，请求二审改判的辩护意见。 经二审审理查明的事实和证据与一审查明的事实、证据一致，二审予以确认。 ","cpfxgc":"本院认为，原审被告人代立虎、王学付、陈永才违反国家规定，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已构成非法经营罪。在共同犯罪中，代立虎起主要作用，系主犯。王学付、陈永才起次要作用，系从犯，可从轻处罚。案发后代立虎主动投案并如实供述犯罪事实，系自首，可从轻处罚。王学付、陈永才到案后如实供述犯罪事实，可从轻处罚。在本案一、二审审理期间三原审被告人积极缴纳罚金，认罪态度好，亦可酌情从轻处罚。原审被告人代立虎提出原审对其并处罚金14万元过重，请求二审改判的上诉理由及其辩护人提出代立虎系初犯，有自首情节，原审并处14万元罚金错误，请求二审改判的辩护意见，有事实和法律根据。根据三原审被告人代立虎、王学付、陈永才的犯罪事实及量刑情节，均可对三原审被告人适用缓刑。依照《中华人民共和国刑法》第二百二十五条、第二十七条、第二十六条、第二十五条、第六十七条第一、三款、第七十二条、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持元谋县人民法院（2017）云2328刑初144号刑事判决第二、三、四项，即被告人王学付犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；被告人陈永才犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；涉案的烟叶变卖款人民币37321.59元，依法予以没收。 二、撤销元谋县人民法院（2017）云2328刑初144号刑事判决第一项，即被告人代立虎犯非法经营罪，判处有期徒刑一年，并处罚金人民币140000元； 三、上诉人（原审被告人）代立虎犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币20000元。 （缓刑考验期从判决确定之日起计算，罚金已缴纳。） 本判决为终审判决。","qw":"云南省楚雄彝族自治州中级人民法院 刑事判决书 （2018）云23刑终16号 原公诉机关元谋县人民检察院。 上诉人（原审被告人）代立虎，绰号老虎，男，1980年6月12日生，彝族，初中文化，农民，云南省元谋县人，住元谋县。因本案2016年10月8日被元谋县公安局取保候审。2017年12月25日经元谋县人民法院决定对其逮捕，同年12月28日被元谋县公安局逮捕。现押于元谋县看守所。 辩护人郑子亮，云南楚安律师事务所律师。 原审被告人王学付，男，1972年9月7日生，彝族，小学文化，农民，云南省元谋县人，住元谋县。因本案2017年6月20日被元谋县公安局监视居住。 原审被告人陈永才，男，1975年11月4日生，汉族，初中文化，农民，四川省会理县人，住四川省会理县。因本案2016年9月29日被元谋县公安局刑事拘留，同年10月2日被元谋县公安局取保候审。 元谋县人民法院审理元谋县人民检察院指控原审被告人代立虎、王学付、陈永才犯非法经营罪一案，于2017年12月28日作出（2017）云2328刑初144号刑事判决，原审被告人代立虎不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷、讯问上诉人，听取辩护人意见，决定不开庭审理。现已审理终结。 原判认为，2016年9月18日至23日，被告人代立虎在四川省会理县黎洪乡、元谋县姜驿乡等地非法收购初烤烟叶2000公斤，并于9月24日早上，请被告人王学付开车准备将非法收购的烟叶运往新华出售，8时20分许在金沙江江边码头被江边派出所民警查获。查获当天下午，为了逃避处罚，代立虎请熟人王某等6人到派出所对被查获的烟叶冒认后，烟叶被遣返拉回姜驿。 2016年9月28日上午，被告人代立虎将上述被遣返的烟叶在姜驿烟叶站出售了150多公斤，丢了250多公斤后，又于当天中午，请被告人陈永才开车准备将剩余的烟叶运往元谋县城出售，下午4点多在江边加油站提前下车的代立虎乘机逃跑躲着，陈永才驾驶着货车被元谋县公安局经侦大队查获。经称量，查获的初烤烟叶数量为1840公斤。2016年10月8日，代立虎到公安机关投案。被查获初烤烟叶经云南省烟草质量监督监测站检测，有等级的烟叶100％。经元谋县发展与改革局价格鉴定中心认定，被查获的烟叶在2016年9月28日的调拨价格为人民币86756元。 另查明，本案被查获的烟叶由烟草专卖部门以人民币37321.59元收购。 上述事实，三名被告人在开庭审理过程中亦无异议；且有犯罪嫌疑人正侧面照、户籍证明、前科查询、受案登记表、立案决定书、查获经过、到案经过、查获情况、元谋县烟草专卖局证明及认领初烤烟叶材料、强制措施相关材料、过磅单、扣押决定书、扣押清单、发还清单、委托书、移送物品清单、烟草公司进货磅码单、银行电子回单、烟叶购进结算统计表、鉴定聘请书、涉案烟叶委托检验书、烟叶检测协议书、检测记录、鉴定意见及告知书、驾驶证、行车证复印件、情况说明、证明、价格证明、证人秦某、钟某、高某、王某、吴某、伊某、高某1、廖某、刘某的证言，被告人代立虎、陈永才、王学付的供述与辩解、检查辨认笔录、图及照片等证据证实；足以认定。 原判认为，被告人代立虎违反国家规定，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已构成非法经营罪。被告人王学付、陈永才明知被告人代立虎实施非法经营烟草专卖品行为，仍为其提供运输服务，应以非法经营罪的共犯追究刑事责任。在共同犯罪中被告人代立虎实施收购、联系买主、安排运输等犯罪行为，属主犯；被告人王学付、陈永才提供运输服务，属从犯，依法可以从轻处罚。案发后代立虎能够主动向公安机关投案并如实供述其犯罪事实，庭审中自愿认罪，属自首，依法可从轻处罚。被告人王学付、陈永才归案后如实供述其犯罪事实，庭审中自愿认罪，在审理过程中主动预交罚金，有悔罪表现，对其二人适用缓刑不致再危害社会。依照《中华人民共和国刑法》第二百二十五条、第二十五条、第二十六条、第二十七条、第六十七条、第五十二条、第六十四条之规定，判处：被告人代立虎犯非法经营罪，判处有期徒刑一年，并处罚金人民币140000元；被告人王学付犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；被告人陈永才犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；涉案的烟叶变卖款人民币37321.59元，依法予以没收。 原审被告人代立虎提出原审对其并处14万元罚金过重，请求二审改判的上诉理由。其辩护人提出代立虎系初犯，有自首情节，原审并处14万元罚金错误，请求二审改判的辩护意见。 经二审审理查明的事实和证据与一审查明的事实、证据一致，二审予以确认。 本院认为，原审被告人代立虎、王学付、陈永才违反国家规定，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已构成非法经营罪。在共同犯罪中，代立虎起主要作用，系主犯。王学付、陈永才起次要作用，系从犯，可从轻处罚。案发后代立虎主动投案并如实供述犯罪事实，系自首，可从轻处罚。王学付、陈永才到案后如实供述犯罪事实，可从轻处罚。在本案一、二审审理期间三原审被告人积极缴纳罚金，认罪态度好，亦可酌情从轻处罚。原审被告人代立虎提出原审对其并处罚金14万元过重，请求二审改判的上诉理由及其辩护人提出代立虎系初犯，有自首情节，原审并处14万元罚金错误，请求二审改判的辩护意见，有事实和法律根据。根据三原审被告人代立虎、王学付、陈永才的犯罪事实及量刑情节，均可对三原审被告人适用缓刑。依照《中华人民共和国刑法》第二百二十五条、第二十七条、第二十六条、第二十五条、第六十七条第一、三款、第七十二条、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持元谋县人民法院（2017）云2328刑初144号刑事判决第二、三、四项，即被告人王学付犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；被告人陈永才犯非法经营罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元；涉案的烟叶变卖款人民币37321.59元，依法予以没收。 二、撤销元谋县人民法院（2017）云2328刑初144号刑事判决第一项，即被告人代立虎犯非法经营罪，判处有期徒刑一年，并处罚金人民币140000元； 三、上诉人（原审被告人）代立虎犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币20000元。 （缓刑考验期从判决确定之日起计算，罚金已缴纳。） 本判决为终审判决。 审判长李静平 审判员杜梅 审判员徐学林 二〇一八年二月七日 书记员王燕红","writId":"058a63d13dc40156945cffec714f61c9bc8","writName":"代立虎非法经营案二审刑事判决书"}
