{"ajId":"dafecb38-e99a-4477-bd49-341cdd79d669","ajName":"林明明、覃明波故意伤害一案","ajjbqk":" 漳州市人民检察院指控，2013年以来，被告人赵月明、刘奇林、徐辉、丁华军先后加入被告人罗世鹏及刘某（另案处理）管理的非法传销组织。2014年7月10日，被害人王某2被王建（另案处理）骗至漳州市芗城区大同市场综合楼604室刘某管理的传销窝点，因王某2不愿加入该传销组织，刘某指使被告人赵月明、刘奇林、徐辉、丁华军采取锁门、轮流看管等手段控制王某2。同月13日，王某2欲持钥匙自残时，被刘奇林、丁华军、徐辉等人夺下。随后徐辉、赵月明将王某2按倒在地，由赵月明、丁华军及刘某等人对其进行殴打。同月18日下午，因王某2仍不肯就范，刘某指使林明明、覃明波对王某2进行训导，并指使刘奇林将该窝点其他成员支开，留下刘奇林、赵月明、徐辉负责监视、控制。因王某2不配合，林明明、覃明波先后分别持塑料凳子、铁丝衣架及采用拳打脚踹等方式对王某2实施殴打约半个多小时后离开。后刘奇林见王某2身体状况异常，即打电话告诉刘某，刘某要林明明、覃明波返回现场查看，经林明明、覃明波、刘奇林实施一般抢救措施后见王某2已没呼吸和心跳，认为其已死亡。林明明即打电话告诉刘某和被告人罗世鹏，根据罗世鹏的指使，林明明、覃明波清理现场并将王某2遗弃在该综合楼6-7单元2楼楼梯口。随后，罗世鹏又将林明明、覃明波、刘奇林、赵月明、徐辉等人转移安置到福建省南安市租住处隐藏。经法医鉴定，被害人王某2系生前被多次打击，致创伤性休克合并颅脑损伤死亡。 公诉机关同时移送的证据有证人任某1等人的证言，现场勘验、检查、辨认笔录，法医学尸体检验鉴定书等鉴定意见，户籍证明、抓获经过等书证，被告人林明明、覃明波、赵月明、罗世鹏、刘奇林、徐辉、丁华军等人的供述与辩解等。 公诉机关认为，被告人林明明、覃明波、赵月明、罗世鹏、刘奇林、徐辉、丁华军在传销组织窝点负责人统一组织指挥下，为强迫他人加入传销组织，在非法拘禁过程中，共同使用暴力致人死亡，其行为均已构成故意伤害罪。在共同犯罪中，林明明、覃明波起主要作用，系主犯；赵月明、罗世鹏、刘奇林、徐辉、丁华军起次要作用，系从犯。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请依法判处。 附带民事诉讼原告人王某1、赵某1及其诉讼代理人请求判令各被告人共同连带赔偿经济损失人民币（币种，下同）967236.5元，其中丧葬费26713元、死亡赔偿金614448元、被扶养人生活费221118元、交通费1722.5元、伙食费及住宿费1035元、尸体收尸、火化等费用2200元、精神损害抚慰金100000元。 被告人林明明对起诉的犯罪事实及指控的罪名无异议，对于附带民事诉求表示愿意赔偿。 被告人林明明的辩护人暨附带民事诉讼代理人提出：一、对指控的罪名无异议。二、关于犯罪事实部分，林明明的殴打行为并不是造成王某2死亡的唯一原因；林明明徒手前往教训王某2时，未携带凶器，且王某2身体不适时林明明采取了必要的救助措施，不具有故意杀人的主观故意；林明明未实施对王某2的非法拘禁行为。三、关于法律适用方面，林明明的行为构成故意伤害罪，不能以非法拘禁进行定罪处罚，更不能因非法拘禁导致死亡结果而进行法律拟制。四、关于量刑方面，林明明具有坦白情节和良好的认罪态度和悔罪表现，系初犯、偶犯，主观恶性不大。五、关于附带民事诉求，死亡赔偿金应按照农村居民标准，被扶养人生活费重复主张应予剔除，丧葬费应按2014年标准计算，交通费只应支付合理部分，精神损失依法应予剔除。 被告人覃明波对起诉的犯罪事实及指控的罪名无异议，对于附带民事诉求表示愿意赔偿。 被告人覃明波的辩护人暨附带民事诉讼代理人提出：一、对指控的罪名无异议。二、覃明波到案后向公安机关揭发了覃喜昌的犯罪事实，应认定为立功。三、覃明波所起的作用明显小于林明明，也次于指使者刘某。四、覃明波虽是施害者，但也是传销组织的受害者。覃明波具有如实供述犯罪事实，无前科劣迹，具有悔罪表现等情节，应从轻或减轻处罚。五、关于附带民事诉求的意见与林明明代理人相同。 被告人罗世鹏辩解其在传销组织中也处于他人管理之下，其指使将尸体转移到楼梯口也是听从上级安排，目的是要转移到容易被人发现的地方。对于附带民事诉求表示愿意赔偿。 被告人罗世鹏的辩护人暨附带民事诉讼代理人提出：一、对指控罗世鹏系从犯不持异议。二、指控罗世鹏犯故意伤害罪有异议。其对王某2受伤害致死不存在主观方面的故意和客观方面的伤害行为，其行为与死亡结果无因果关系。三、罗世鹏构成窝藏罪。其在王某2死亡后的一系列行为均系事后帮助行为，符合窝藏罪的构成要件。四、罗世鹏系从犯，系初犯、偶犯，认罪态度好，具有悔罪表现，应对其从轻、减轻处罚。五、关于附带民事诉求，在分清责任轻重的前提下适当赔偿，其他意见与林明明代理人相同。 被告人赵月明对起诉的犯罪事实无异议，辩解是受刘某指使才殴打王某2。2014年7月18日其未控制王某2。对于附带民事诉求表示愿意赔偿。 被告人赵月明的辩护人暨附带民事诉讼代理人提出：一、指控赵月明犯故意伤害罪证据不足，不能成立。其主观上没有致人重伤或死亡的故意，殴打行为未超出非法拘禁罪范畴，应以非法拘禁罪定罪。二、案发当日林明明、覃明波殴打王某2，赵月明与二人无犯意联络且未参与殴打，不应对死亡后果承担责任。三、赵月明在非法拘禁中的作用明显小于罗世鹏。四、赵月明在共同犯罪中是从犯，系初犯、偶犯，归案后如实供述其罪行，认罪态度好。五、关于附带民事诉求，赵月明在分清责任轻重的前提下在责任范围内予以承担，其他意见与林明明代理人相同。 被告人刘奇林辩解王某2的死亡不是其造成的，其不知道林明明、覃明波要来做什么，是事后才知道的。对于附带民事诉求表示愿意赔偿。 被告人刘奇林的辩护人暨附带民事诉讼代理人提出：一、刘奇林的行为不构成故意伤害罪。刘奇林未与林明明、覃明波达成殴打王某2的主观合意，也未动手实施殴打。二、刘奇林仅构成非法拘禁罪，不属于结果加重犯，不构成法律拟制的故意伤害罪。三、刘奇林是初犯、偶犯，且如实供述，认罪态度好，建议对其从轻、减轻处罚。四、关于附带民事诉求，刘奇林愿意适当赔偿。 被告人徐辉辩解其未采取锁门、轮流看管等手段控制王某2。2014年7月13日王某2欲持钥匙自残时，其与他人夺下钥匙就放开王某2，未将王某2按倒在地进行殴打。对于附带民事诉求表示愿意赔偿。 被告人徐辉的辩护人提出：一、指控徐辉犯故意伤害罪不当。其在传销组织中是王某2的师傅。王某2欲持钥匙自残时，其与他人夺下钥匙是制止自杀的措施，并无配合他人殴打的行为。7月18日，其与林明明、覃明波等人并无殴打的意思联络，也无共同行为。二、徐辉仅构成非法拘禁罪的从犯，情节轻微，且无前科劣迹，望从轻判处。 被告人丁华军辩解2014年7月13日，其未殴打王某2。7月10日至18日，其未对王某2实施看管、锁门等控制行为。对于附带民事诉求表示愿意赔偿。庭审中提出在侦查阶段侦查人员对其刑讯逼供。 经审理查明，2013年以来，被告人赵月明、刘奇林、徐辉、丁华军先后加入被告人罗世鹏及夏某（外号刘某，另案处理）管理的非法传销组织。2014年7月10日，被害人王某2被王建（另案处理）骗至漳州市芗城区大同市场综合楼604室夏某管理的传销窝点，因王某2不愿加入该传销组织，夏某指使赵月明、刘奇林、徐辉、丁华军采取锁门、轮流看管等手段控制王某2。同月13日，王某2欲自残时，被刘奇林、丁华军、徐辉等人制止。徐辉、赵月明将王某2按倒在地，赵月明、丁华军及夏某等人对其进行殴打。同月18日下午，夏某指使被告人林明明、覃明波对王某2进行训导，并指使刘奇林将该窝点其他成员支开，留下刘奇林、赵月明、徐辉负责监视、控制。因王某2不配合，林明明持塑料凳子、铁丝衣架及采用拳打脚踹等方式对王某2实施殴打，还抓住王某2的头部朝墙上撞了几下，覃明波拳打脚踹，并使用衣架殴打王某2。二人殴打半个多小时后离开。后刘奇林见王某2身体状况异常，即打电话告诉夏某，夏某要求林明明、覃明波返回现场查看，经林明明、覃明波、刘奇林实施一般抢救措施后见王某2已无呼吸和心跳，认为其已死亡。林明明即打电话告诉夏某和罗世鹏，根据罗世鹏的指使，林明明、覃明波清理现场并将王某2遗弃在该综合楼6-7单元2楼楼梯口。随后，罗世鹏又将林明明、覃明波、刘奇林、赵月明、徐辉等人转移安置到福建省南安市租房隐藏。经法医鉴定，被害人王某2系生前被多次打击，致创伤性休克合并颅脑损伤死亡。 另查明，附带民事诉讼原告人王某1、赵某1（均为1965年出生）生养一女一子，儿子系被害人王某2，2012年至2014年7月在广东省务工。因上述被告人的犯罪行为造成王某1、赵某1经济损失为643918.5元，其中死亡赔偿金614448元、丧葬费26713元、办理丧葬事宜支出的交通费1722.5元、住宿费等合理费用1035元。本院审理期间，被告人覃明波、罗世鹏、刘奇林的家属分别代为赔偿王某1、赵某1经济损失13000元、20000元、5000元。 认定上述事实的证据有： 1．证人黄某的证言，证实2014年7月18日20时37分左右，其经过漳州市芗城区大同市场综合楼一楼楼梯口时发现一男子仰躺在楼梯口，手已经冰冷，口袋内有身份证且未穿鞋子，于是报警。 2．证人王某3的证言，证实经其与父亲王某1、母亲赵某1到漳州市殡仪馆辨认，本案的被害人就是其亲弟弟王某2。其与王某2最后一次通话时间是在2014年7月18日12时许。7月初的一天，王某2在电话中说他在漳州。 3．证人赵某2的证言，证实其于2014年4月被提拔为漳州市芗城区惠民花园21幢604室传销窝点的主任，手下有十几个人。传销组织的老板叫陈某2，刘某是其上级并参与管理传销组织。其所在的传销组织对待新人的方法是先扣住新人的身份证、银行卡、手机等物品，再通过派人24小时监视等方式限制人身自由，隔绝与外界联系，然后用思想教育、威胁、恐吓、殴打等方法，引诱、胁迫新人加入传销组织。刘霞直接管理的传销窝点位于漳州市芗城区大同市场综合楼604室。同年7月16日下午，刘某叫其和徐某一起去该窝点教导一位新来的不听话的年轻男子，其和徐某对该男子进行了约2个小时的教导但没有殴打他。刘某很不高兴，认为其和徐某处理不好。后其听说刘某叫了其他主任对该男子进行殴打。 4．证人徐某的证言，证实其从2014年4月开始在传销组织中担任主任，和赵某2分别管理一传销窝点，地点分别在漳州市芗城区天福园5幢705室、漳州市芗城区惠民花园21幢604室。刘某是其和赵某2的上一级主任，管理另一传销窝点，地点在漳州市芗城区大同市场综合楼604室。关于其所在传销组织对待新人的方法与证人赵某2所证实的一致，另证实传销组织一般不让新人和外界通话，有通话也要逼着新人按要求说。新人一般都要被控制约一星期，同意加入后才会解除控制。若新人不愿意加入还会被威胁和殴打。同年7月10日左右，陈某2管理的传销窝点中一位叫王某4的业务员将被害人王某2骗到漳州，王某2被安排到刘某管理的传销窝点。其听说王某2在第二天就因不愿意加入传销组织要用指甲剪自杀，被刘某手下的业务员拦住，其他人对王某2进行殴打。7月15日或16日14时许，刘某叫其和赵某2前去教导王某2，当时只有刘奇林、赵月明、丁华军和王某2在604室的男生宿舍。其和赵某2没有殴打王某2，刘某称只说不打是没用的，要再找人解决。7月18日17时许，徐某和刘某、赵某2、陈某3在芝山公园碰面，其听刘某说有叫另外两位主任去教训王某2。刘某接到她手下业务员的电话说王某2不舒服，刘某就让人买消炎药给王某2吃。当晚22时许，刘霞手下的5个业务员张展波、孙某、王聪、柳某、丁某到其安排的芗城区天福园5幢705室住下。19日11时许，其和赵某2约见面，后被公安抓获。 5．证人李某1的证言，证实刘霞是位于漳州市芗城区大同市场604室的传销窝点的主任，该窝点有刘某、柳某、丁某、王某5、张某、赵月明、孙某、刘奇林、徐辉、任某1、丁华军、陈某1、王某2和李某1共14人。王某2约于2014年7月10日被业务员王某4骗到传销窝点。新人刚到时，一般由师傅负责做思想工作，再安排一人“负责安全”，即不让新人逃跑或自残，其他成员轮流和新人谈心。如果新人不配合或说谎，就会被“武力教育”，即殴打大腿、胳膊、背部、胸部。新人王某2是王健骗来的，于2014年7月10日左右来到窝点。刘某安排刘奇林、徐辉做他的师傅，安排赵月明负责安全，把他的身份证、手机等收起来，若他要跟外界联系必须按照其等人说的办。其听刘奇林说过有“武力教育”王某2。7月18日13时许，刘某打电话给丁华军，让其和丁华军、任某1、陈某1、张某、柳某、丁某、王某5、孙某先后到芝山公园会合，其下楼梯时看到“林大”和“覃大”，17时许，大家回到窝点。其看见王某2脸色发青、腿上有淤青，坐在客厅的塑料板凳上，吃饭时“林大”、“覃大”、刘奇林、赵月明、徐辉、王某2在另一间寝室，没有出来一起吃晚饭。后刘奇林吩咐其等人分成4批离开窝点。当晚任某1、徐辉、陈某1和其到惠民花园21幢604室住下，次日其和任某1被抓获。 6．证人陈某1的证言，证实其于2014年6月到漳州市芗城区大同市场604室的传销窝点，窝点有10多人，其中“刘大”负责该窝点。王某2于2014年7月10日上午来到传销窝点，手机、身份证等物品被收起来，“刘大”（即刘某）安排传销人员轮流劝说和监视王某2，关上房间门，防止他逃跑和喊叫，要求他加入传销组织。但到7月18日，王某2仍不愿意加入传销组织。18日13时许，刘奇林叫其和李某1、任某1、丁某、柳某出去，其看到2名搞传销的年轻男子到窝点。17时许，其等人回到窝点，看到王某2坐在客厅的凳子上，人像“蔫”了一样并说他不舒服。21时许，其和丁华军、李某1、任某1转移到芗城区惠民花园21栋604室居住，次日被抓获。经辨认，其指出漳州市芗城区大同市场综合楼604室是王某2被非法拘禁的传销窝点。 7．证人任某1的证言，证实其于2014年7月到漳州市芗城区大同市场综合楼604室的传销窝点，该窝点共有10多人。王某2于2014年7月12日左右到该窝点，和其以前刚来一样，王某2的手机和身份证都被扣押，不能大声喊叫，也不能走出房间，24小时都被监视。王某2吵着要回家，窝点里的人就控制他，有其他窝点的主任来教导王某2。7月18日13时许，其和李某1到芝山公园玩，17时许回到窝点，晚饭后又外出。当晚李某1带任某1到惠民花园21幢604室居住，第二天一起被抓获。 8．证人孙某的证言，证实其于2014年5月20日到漳州市芗城区大同市场综合楼604室的传销窝点，后赵月明、王某5等人都住到该窝点。7月10日左右，新人王某2也到了该窝点，主任刘某安排刘奇林、徐辉当王某2的师傅看管、控制他，不让他离开，其他人轮流劝说、开导王某2，劝他加入传销组织，否则就不让他离开。7月18日午饭后，窝点内的人相继出去玩，晚饭时间回来时，其看到王某2坐在客厅的凳子上无精打采，没有精神。吃晚饭时其未看到王某2，饭后离开窝点。 9．证人丁某、柳某的证言，证实二人分别于2014年5月、7月初到漳州市芗城区大同市场综合楼604室的传销窝点，该窝点有14个人，其中刘某管理该窝点。王某27月10日左右被带到该窝点后，整天吵着要回家，到晚上就想偷跑，还吵着要自杀。刘某安排刘奇林、徐辉、赵月明看管王某2，不让他吵闹、逃跑，其他人轮流劝说、开导王某2。三四天后，王某2有一次要自杀，赵月明、张某、刘奇林、徐辉就冲上去抢王某2手中的指甲刀，不让王某2自杀。期间，赵月明打了王某2一下。7月18日午饭后，其二人去芝山公园玩，18时许回到窝点时看到赵月明、刘奇林、徐辉在，王某2俯卧着，头靠在大腿上，脸红红的，说身体不舒服。晚饭后，刘奇林带其二人到另一窝点。经辨认，柳某、丁某指出漳州市芗城区大同市场综合楼604室是王某2被非法拘禁的传销窝点。经照片辨认，柳某指认出林明明。 10．现场勘验检查笔录1、现场示意图、现场照片、提取痕迹、物证登记表及提取笔录，证实现场一位于漳州市芗城区漳华路大同市场综合楼6-7单元2楼楼梯口。尸体呈仰卧状，身着浅蓝色衬衫、蓝色牛仔短裤、红色内裤，双脚赤裸，左脚脚底掌区部位见有黑色尘土附着。尸体右侧裤袋内有1包红双喜牌香烟烟盒，左侧裤袋内有1个黑色钱包，钱包内有现金2056.5元、银行卡4张、身份证2张，其中有一张姓名为“王某2”的身份证。移开尸体，阶梯台面上有一可疑斑迹。勘查过程中，首先由法医进行检查，确认该男子已死亡，后由民警就陈尸形态、衣着等情况进行勘查、绘图并拍照固定，同时提取可疑斑迹1处、钱包1个、现金2056.5元、身份证2张、银行卡4张、香烟盒1个。经调查访问，民警发现该楼604室的住户突然不见踪迹，遂打开604室进行检查，提取牙刷、杯口擦拭物、烟蒂等并进行编号，同时拍照固定。 11．现场勘验检查笔录2、现场示意图及现场照片，证实现场二位于漳州市芗城区漳华路大同市场综合楼604室。民警对现场进行勘查、绘图并拍照固定，同时提取衣架3个，包括2个蓝色衣架、1个粉红色衣架，均被掰成长条形，长度分别为55cm、50cm、40cm。 12．辨认笔录，证实经过王某1辨认，涉案被害男性尸体即王某1的儿子王某2。 13．提取笔录，证实公安机关对被害人王某2的父亲王某1、母亲赵某1进行手指末梢血液采集，以做DNA鉴定之用。 14．漳州市公安局芗城分局物证鉴定室出具的（芗）公（刑）鉴（尸）字（2014）第0038号法医学尸体检验鉴定书，证实根据尸表检验，死者胸腹部、双下肢散在多处大小、形态不一的大面积软组织挫伤，钝性致伤物可以形成，结合现场勘查及案情调查，分析认为徒手伤可以形成。死者背部软组织挫伤形态较为密集，呈细长条状，分析认为致伤工具为易挥动、且有一定质量的致伤物打击可以形成。死者双上肢多处软组织挫伤，分析认为系死者生前为保护身体重要部位所形成的抵抗伤。死者双足背见多处表皮剥脱，且无生活反应，属于死后形成伤，分析认为死者死后曾被人挪动，在移尸过程中双足与地面接触拖擦可以形成。根据尸表检验，死者全身体表存在多处大面积软组织挫伤（依据人体表面积九分估算法，死者体表挫伤面积约35％），头部见一挫裂伤。根据尸体解剖，四处肋骨骨折、右肺挫伤、胆囊破裂、大脑左顶枕叶脑挫裂伤，说明死者全身生前曾遭受较大暴力打击。鉴定意见综合分析认为，死者王某2系生前被多次打击，致创伤性休克合并颅脑损伤死亡。 15．漳州市公安局物证鉴定所出具的（漳）公（刑）鉴（化）字［2014］324号理化检验鉴定报告，证实死者王某2胃内容物中未检出甲胺磷、敌敌畏、安定、巴比妥、毒鼠强。 16．漳州市公安局物证鉴定所出具的漳公刑鉴NDA字（2014）614、603号DNA个体识别鉴定书，证实漳州市芗城区漳华路大同市场综合楼604室8号水杯杯口擦拭物为赵月明所留的可能性是其他随机个体所留可能性的7.63×1017倍；客厅电视柜饮料罐烟蒂1为覃明波所留的可能性是其他个体所留可能性的1.55×1020倍；客厅茶桌饮料罐内烟蒂为刘奇林所留的可能性是其他随机个体所留可能性的1.02×1020倍；西南侧卧室饮料罐内烟蒂1为任某1所留的可能性是其他随机个体所留可能性的1.74×1017倍；西南侧卧室饮料罐内烟蒂1为王某2留的可能性是其他随机个体所留可能性的2.74×1019倍；西南侧卧室饮料罐1内烟蒂为陈某1留的可能性是其他随机个体所留可能性的1.19×1020倍；王某1和赵某1是王某2生物学父母的父权指数为8.8×109。 17．漳州市公安局芗城分局、南安市公安局出具的归案经过，证实2014年7月19日，公安机关在漳州市芗城区永鸿国际公馆前凉亭抓获徐某、赵某2，在漳州市芗城区惠民花园21幢604室抓获丁华军和陈某1、任某1、孙某；同月23日凌晨，公安机关在南安市南大路58号2楼出租房内抓获林明明、覃明波、赵月明、刘奇林、徐辉和孙某、丁某、柳某，在南安市侨联宾馆501室抓获罗世鹏。 18．漳州市公安局芗城分局出具的在逃人员登记信息表、深圳市公安局新桥派出所出具的抓获经过、湖北省红安县公安局杏花派出所出具的抓获经过，证实同案人夏丽霞、覃喜昌先后于2014年8月4日、2015年4月22日被漳州市公安局芗城分局刑拘上网追逃；2015年6月9日，覃喜昌于深圳市宝安区沙井街道新桥第三工业区华天商务宾馆409号房被抓获；2016年1月20日，夏某到湖北省红安县杏花派出所办理身份证时被抓获归案。 19．漳州市公安局芗城分局出具的情况说明，证实公安机关在现场勘查时未提取到王某2被殴打时所穿的红色斑马T恤；未提取到刘奇林购买消炎药和葡萄糖的记录；林明明的手机中未提取到相关搜索人工呼吸的记录；孙某于2014年7月19日在漳州市芗城区惠民花园21幢604室被查获时，暂无证据证实其涉案，后在南安市南大路58号2楼查获其他犯罪嫌疑人时孙某也在场，遂被一并带回调查。 20．漳州市公安局芗城分局出具的情况说明，证实覃明波在侦查阶段向公安机关供述称，其系覃喜昌管理下的非法传销组织的一个“小主任”，受覃喜昌指示到夏某所管理的传销窝点去教训不听管教的新人王某2；覃喜昌跟其是老乡，自小一起长大，其能辨认出覃喜昌。公安机关由此查清覃喜昌的真实身份，并将其上网追逃。2015年6月9日，覃喜昌在广东省深圳市被抓获归案。 21．漳州市公安局芗城分局出具的情况说明，证实公安机关就侦查阶段对丁华军依法办案，不存在刑讯逼供出具说明，由参与讯问的民警签名确认，并说明丁华军是在看守所接受讯问时才承认踹了王某2一脚。 22．漳州市看守所健康体检表、漳州市中医院体格检查记录表、检验报告单等，证实丁华军进入漳州市看守所的体检材料未见丁华军身体状况异常。 23．身份证明，证实被害人王某2及其近亲属的基本身份情况。 24．户籍证明及前科材料，证实林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉、丁华军及夏某、覃喜昌的基本身份情况，九人均达到完全刑事责任年龄，经查均无前科劣迹。 25．同案人夏某的供述，供认其外号为“刘某”。其案发前一直在漳州从事非法传销，案发时的级别为大主任。其上级是罗世鹏，为经理级别，下级是赵某2、徐某两个小主任，每个传销窝点有十几个业务员。当时其等人以赚钱为由让每个人交2800元购买产品。2014年7月10日左右，一个叫王某2的河南籍男子被王某4骗来，分到位于芗城区大同市场综合楼604室的传销窝点。当时其为负责管理该窝点的主任，由其负责对王某2进行考察，窝点内有十几个人。其就安排刘奇林、徐辉做王某2的师傅，对王某2进行监视、管教，把王某2的手机和身份证扣下来。经过多次做思想工作，王某2都不愿意参加传销，态度不好。第二天，王某2还用镊子刺脖子，其和赵月明、刘奇林、徐辉赶紧把镊子抢下来，其气得打了王某2几下，赵月明、刘奇林、徐辉、丁华军也打了王某2几下。因为王某2一直不愿意加入传销组织，其就把情况告诉老总罗世鹏，联系徐某、赵某2给王某2做思想工作，但效果不好。罗世鹏说要教训教训那个小子，另一个窝点的大主任覃喜昌说对这种人要去吓唬吓唬，并叫其联系他手下的两个小主任林明明和覃明波。2014年7月18日中午，其打电话联系林明明和覃明波，叫他们来吓唬王某2，根据情况灵活处理，适可而止。如果王某2态度好就行，如果王某2态度不好就教训重一点，打一下，适可而止。下午13时左右，林明明和覃明波就到其窝点，其当时在外面逛街，就打电话叫别人开门让他们进去。林明明和覃明波进去后怎么处理，其不清楚。后来刘奇林给其打电话说王某2被打伤了，身体很不舒服。其刚开始以为王某2是装的，后来就给覃喜昌、林明明打电话，叫二人再回其窝点看看。约18时，林明明说王某2好像不行了，其打电话告诉罗世鹏，罗世鹏说叫人去买药给王某2吃。其就叫刘奇林去买药，好像是买葡萄糖，还叫他们给王某2做人工呼吸。其把情况汇报罗世鹏，罗世鹏直接跟林明明他们联系。后来罗世鹏打电话说王某2是真的不行了，叫其安排窝点的其他人转移到徐某和赵某2的窝点。其带刘奇林和徐辉、赵月明等人到长泰躲起来。第二天，罗世鹏叫其安排刘奇林、徐辉、赵月明回到漳州。后其到派出所办理身份证时被抓获。 26．同案人覃喜昌的供述，供认2014年7月18日前几天，其和一起在漳州做非法传销的大主任刘某在芗城区芝山公园碰面，说她的传销窝点（在大同市场）有个新人不想加入传销组织，问其这边是否有空闲的主任给新人“坐寝”（指用语言与新人沟通）。其让手下小主任林明明和覃明波一起去。当天18时许，刘某打电话说那个新人不行了，其说是不是装的，让她家里的业务员去看一下。林明明也打电话说那人确实不行了，其就叫林明明对那个人进行抢救。后来林明明说上面老总罗世鹏打电话，其就挂了电话。罗世鹏打电话向其了解情况，其说不清楚。后来罗世鹏跟其说不用管这件事，都由他来安排，林明明、覃明波也是罗世鹏安排的。其和刘某都是隶属于罗世鹏管理的，罗世鹏是经理级别。林明明、覃明波、于某、李某2均是其手下的小主任。他们四个小主任的传销窝点又都分别有约10名业务员。其自己的窝点在芗城区龙江花园4楼的一个房间，窝点内有8名业务员。 27．被告人林明明的供述、辨认笔录及指认现场照片，供认其和覃明波、刘某、覃喜昌、赵某2、陈某4等人都是传销组织中的主任，均各自在漳州负责管理一个传销窝点，每个窝点都有十三四人。其和覃明波及另外两个主任由覃喜昌管理，赵某2、陈某4由刘某管理，覃喜昌和刘某由罗世鹏管理。2014年7月18日12时许，刘某和覃喜昌先后打电话，说刘某窝点的新人王某2不听话，怕他出去会带来麻烦，叫其和覃明波一起去好好教训王某2，让他吃点苦头。13时许，其和覃明波一同到刘霞管理的位于漳州市芗城区大同市场综合楼604室的窝点，当时里面只剩下刘奇林、赵月明、徐辉和王某2。刘奇林和王某2在男生宿舍，赵月明和徐辉在客厅。其和覃明波在客厅了解王某2的基本情况，后于14时许走进男生宿舍，让刘奇林出来，关上房间门。其事先交代覃明波看其脸色行事。聊了一会儿，王某2不老实，覃明波就先踢了王某2，其就用一张塑料椅击打王某2的背部几下，用拳头打王某2的胸部，用脚踢王某2的胸部、背部、腿部、胳膊等处，抓住王某2的头发将后脑勺朝墙上撞了几下，还把两个铁丝做的蓝色衣架扭成一条抽打王某2的背部。覃明波也跟着用手打王某2的背部，用脚踢王某2的胸部、背部、腿部、胳膊等处。其二人持续打了半个多小时，王某2说头有点蒙，其把一杯水倒在王某2的脸上。之后其和覃明波离开现场。17时许，刘某打电话给其说王某2不舒服，后又打电话说王某2不能动了，叫其二人回到现场。其发现王某2躺在凉席上，身体发凉，没有呼吸和心跳，就和覃明波给王某2做人工呼吸，但没有抢救成功。其先后打电话告诉刘某和罗世鹏，罗世鹏指示其等人收拾现场并将尸体背到楼下拐角偏僻地方扔掉。其把王某2的身份证和钱包放在裤兜内，把尸体背到大同市场二楼的第一个楼梯口。后其和覃明波按罗世鹏的安排先后到长泰县和南安市，直至被公安机关抓获。罗世鹏是传销组织的经理，其等人及刘某都由他管理，重大事情其都向罗世鹏汇报。罗世鹏事先不知道其二人要去教训殴打王某2。覃明波是第一次这样教训新人。经照片辨认，确认覃明波、赵月明、罗世鹏、刘奇林、徐辉、覃喜昌、刘某（即夏某）及被害人王某2。经指认现场，确认殴打、抢救王某2的地点、抛尸地点，以及殴打王某2所用的红色塑料凳子和蓝色衣架、将王某2头部撞向墙壁的位置、背王某2下楼的楼道。 28．被告人覃明波的供述、辨认笔录及指认现场照片，供认其案发前一年多到漳州加入传销组织，并于2014年7月8日升任位于漳州市芗城区金裕手机店附近一传销窝点的主任，负责管理自己的传销窝点并帮其他窝点理顺关系。在传销组织中，其和林明明、刘某、覃喜昌、李某2等人都是主任，各自都管理一个十几人的窝点。其中，级别最高的是总管钟玉亭，下一级是经理罗世鹏、陈某5，再者是大主任覃喜昌、刘某，接下来是主任林明明，最后是小主任其和李某2。覃喜昌是其和林明明的上级主任。2014年7月18日13时许，刘某给覃喜昌打电话，要求覃喜昌派两个主任级别的人去教训刘某的传销窝点一个不听话的新人王某2，覃喜昌就安排其和林明明去。其二人到刘霞位于大同市场综合楼604室的窝点时，里面只有刘奇林、赵月明、徐辉在男生宿舍里看管王某2。其和林明明将刘奇林三人支出房间到客厅并让他们不要进来，由林明明先对王某2做思想工作，但王某2不听。根据林明明示意，其动手把王某2按倒在地，并用脚踢王某2的腿部几下。而后林明明就先拿一张塑料凳子击打王某2背部，用脚踢王某2的腿部、背部和胸部，还抓住王某2的头部撞墙，并把三个衣架抓在一起打王某2的后背。其见状就跟着用脚踢王某2的腿部、后背和腹部，还用衣架打王某2。这样持续殴打了约半个小时。约16时许，其和林明明离开现场。后刘某打电话给覃喜昌，说王某2快不行了，于是覃喜昌叫林明明和其回到现场。二人在楼下碰到正要下楼买药的刘奇林，上楼后林明明和其支走徐辉和赵月明，发现王某2没有心跳，就轮流给王某2做人工呼吸但没有效果，期间有个人拿着药进来。其打电话给覃喜昌说人可能死了，要去自首，覃喜昌说不要冲动，听上面领导安排。接着林明明打电话向罗世鹏汇报情况，根据罗世鹏的指示，林明明和覃明波收拾现场，林明明背王某2，由其在前面探路，将王某2背到该楼二楼的另一楼梯口放置。其二人离开并按罗世鹏的指示先后到长泰、泉州南安躲避，直到被公安机关抓获。其系第一次武力训导新人。经照片辨认，确认林明明、赵月明、徐辉、罗世鹏、刘奇林、刘某（即夏某）、覃喜昌及被害人王某2。经指认现场，确认殴打、抢救王某2的地点，抛尸地点，以及林明明殴打王某2所用的红色塑料凳子、林明明把王某2的头撞向墙壁的位置、林明明背王某2下楼的楼道。 29．被告人罗世鹏的供述，供认其从2011年开始在漳州从事传销活动，现任第四层级别即业务经理。所在传销组织分为五层，第一层是业务员，第二层是业务代表，第三层是业务主任，第四层是业务经理，第五层是业务主管。业务主管姓郭（湖南人，30多岁），业务经理有其和陈某5（湖北人，约28岁），刘某、覃喜昌、林明明、覃明波等人都是业务主任。一个主任管理一传销窝点，一个窝点正常有10人左右，少则七八人，多则十一二人。招收新人的入会费是2800元。传销组织对待新人的手段是先把手机收走，把他们控制在房间里，不让与外界联系和随便走动，防止逃跑，再安排二三人做新人的师傅进行看管，其他人轮流对新人进行劝说、开导、恐吓，直至新人愿意交钱加入传销组织。2014年7月18日晚上八九时，林明明打电话说，他和覃明波将一个新人打死，对新人进行人工呼吸但未抢救成功，问其怎么办。其叫林明明和覃明波将尸体扔到楼下无人处，再先后到长泰、泉州南安躲避。 30．被告人赵月明的供述及辨认笔录，供认其于2013年3月开始在漳州市芗城区做传销，窝点在大同市场综合楼604室。刘某是该窝点的主任，共有14人，除其外还包括刘某、刘奇林、徐辉、丁华军等人以及新人王某2。支付2800元购买产品就可成为传销业务员，但未见过产品。林明明和覃明波是其他传销窝点的主任。2014年7月10日上午，王某2被其他窝点一名叫王某4的业务员骗到刘某的窝点，手机被收走。刘某安排其和刘奇林、徐辉看押王某2，其负责防止王某2逃跑和伤害他人，并威胁王某2一起做传销，但王某2一直不配合。同年7月13日上午，刘某、刘奇林、徐辉、丁华军在客厅给王某2做工作时传来声音，其过去听说王某2要用镊子自杀但被夺下，就过去踢了王某2几脚，并和徐辉一起摁倒王某2，刘某很生气踢王某2的大腿，其拳打王某2的胸脯几下，丁华军踢了王某2一脚。到7月16日，王某2答应一起做传销，但刘某认为王某2不可靠，想趁机逃跑。7月18日13时许，刘某叫刘奇林先把其他人支开，安排丁华军、孙某、柳某等人离开传销点，留下其和徐辉、刘奇林。14时许，林明明和覃明波根据刘某的安排来到传销窝点，和王某2交流约5分钟，觉得王某2说愿意做传销是在说假话。覃明波用脚踢王某2的胸脯，于是覃明波和林明明就叫其和徐辉、刘奇林到外面大厅。里面很快传出林明明和覃明波殴打王某2的声音。稍后，林明明、覃明波出来，其和刘奇林、徐辉进入男生宿舍看王某2，刘奇林拿纸巾给王某2擦汗。很快覃明波和林明明又进去，林明明拿着两个钢丝衣架，看着王某2不服的样子，覃明波打了王某2一个耳光，林明明叫其和刘奇林、徐辉到外面大厅。又稍后，林明明和覃明波出来后离开。其和徐辉、刘奇林又进去看王某2，王某2说口渴，刘奇林倒水给他喝，并找了一件蓝色长袖衬衫给王某2换上。其看到王某2脸色苍白，头上流了很多汗，左右手胳膊均有伤痕。后刘奇林打电话给刘某，说林明明和覃明波打得有点重，王某2坐都坐不稳。刘某认为王某2是装的，打电话叫其恐吓王某2，但王某2没有反应。后其三人将王某2抬至女宿舍，刘奇林下楼，覃明波和林明明又回来。当晚，刘某带其和刘奇林、徐辉到长泰，后来又安排他们到南安。之前丁华军晚上守夜，参与看押王某2，防止他逃跑，同时给王某2做思想工作。经照片辨认，确认林明明、覃明波和被害人王某2，并指认了现场。 31．被告人刘奇林的供述及辨认笔录，供认2013年5月开始在漳州市芗城区做传销，窝点在大同市场综合楼604室。王某2于2014年7月10日被其他窝点的业务员王某4骗来，当时该窝点共14人。刘某安排其和徐辉、赵月明专门负责看押王某2，其和徐辉做王某2的师傅，赵月明负责王某2的安全，同时一起劝王某2做传销。其他人包括丁华军轮流看押、劝导王某2，但王某2一直不愿意加入传销组织。同年7月13日上午，其和刘某、赵月明、徐辉、丁华军在给王某2做工作时，王某2突然想用夹眉毛的镊子自杀，其先过去抢王某2手中的镊子，丁华军也过去把王某2的手掰开，把镊子抢走，徐辉和赵月明按倒王某2，刘某很生气就踢王某2大腿，赵月明拳打王某2胸脯，丁华军在旁边责骂。7月16日，王某2答应一起做传销，其告诉刘某，但刘某认为王某2口是心非，想趁机逃跑。7月18日13时许，刘某叫其先把丁华军、孙某等人支开，留下其和赵月明、徐辉。14时许，林明明和覃明波经刘某指派到传销窝点教训王某2，后二人殴打王某2半个多小时。关于殴打过程的供述与赵月明供述基本一致。其听到男生宿舍里面有很大的打人声响，其等人都知道林明明和覃明波在殴打王某2。后林明明和覃明波离开，其和徐辉进去看王某2，其倒了2杯水给他喝。王某2说坐不住，身体发抖，衣服湿透，头上冒汗，其找一件蓝色长袖衬衫给他换上，看到他左手胳膊有伤痕，右肩背部受伤，血染红衣服。其给刘某汇报情况，刘某说王某2是装的，并让赵月明威胁王某2称要再教训他，但王某2没反应。17时许，王某2倒在地板上，其和徐辉发现王某2没有心跳，就给刘某打电话。刘某说要叫林明明、覃明波过来，让其和赵月明、徐辉把王某2抬到女寝，还叫其下去买消炎药。其下楼时碰到林明明、覃明波返回，后林明明又叫其去买葡萄糖。晚饭后，刘某安排其他人都离开，后来窝点内就剩下林明明、覃明波和王某2。当天晚上，刘某安排其等人到其他地方住。此前，丁华军等人参与看押王某2，并劝说王某2一起做传销。王某2被殴打时身着红色斑马线T恤和七分牛仔裤，后换为蓝色长袖衬衫。经照片辨认，确认林明明、覃明波和被害人王某2，并指认了现场。 32．被告人徐辉的供述及辨认笔录，供认其于2014年5月到漳州市芗城区参加传销组织，于6月调整到大同市场604室的窝点，案发时该窝点有14人。同年7月10日左右，王某2来到该窝点，刘某安排其和刘奇林做王某2的师傅，赵月明负责安全，其他成员轮流与他谈心并帮忙看管。7月18日前三四天，王某2突然拿钥匙企图自残，其和刘奇林连忙将钥匙夺走，赵月明朝他胸口打了几拳，刘某朝他腿部踢了几脚，丁华军也踢了一脚。刘某觉得王某2不老实，怕他走后会对传销人员不利，就叫林明明和覃明波来教训他。7月18日13时许，其和赵月明、刘奇林在窝点看管王某2，后林明明和覃明波过来，林明明、覃明波和王某2留在房间，其和赵月明、刘奇林到客厅。十几分钟后，其听到里面有很大的打人声响，其三人都知道王某2被教训。后林明明、覃明波出来，其三人看到王某2脸色苍白，头上流汗，手臂上有被打伤痕，就递纸巾，并倒水给他喝。后王某2坐不稳，就躺在地板上，刘奇林、赵月明给刘某打电话。其等人把王某2抬到女寝室并由其陪着，王某2躺在地板上闭着眼睛，不能说话，这时林明明、覃明波返回。晚饭后，其和其他人离开窝点，后在刘某的安排下先后到长泰、南安。平时，其所在的传销窝点，如果新人不听话不配合，就由刘某安排其他窝点的主任殴打教训新人，打新人的胸脯、大腿等部位，迫使新人加入传销组织。经照片辨认，确认林明明、覃明波、赵月明、刘奇林和被害人王某2，并指认了现场。 33．被告人丁华军的供述及辨认笔录，供述其从2013年10月至案发前在漳州市芗城区大同市场综合楼604室的传销窝点做传销，窝点的主任是刘某，案发时包括新人王某2共14人。2014年7月10日上午，业务员王某4带新人王某2到窝点，刘某安排赵月明负责王某2的安全，刘奇林、徐辉负责做思想工作。但王某2不愿加入传销组织，情绪很大，说话很冲。其也去给王某2做思想工作，但王某2不听。7月13日上午，刘某给王某2做思想工作，其和刘奇林、徐辉、赵月明都在，王某2突然从桌上拿起镊子往自己喉咙戳，刘奇林抓住王某2右手，其赶紧把王某2的右手掰开，把镊子夺走。刘某、赵月明打了王某2，其用脚踢王某2的屁股一下。后赵某2和徐某过来给王某2做思想工作，王某2口头答应做传销。7月18日上午，王某2向刘某表态想留下来做传销，但刘某对刘奇林等人说王某2是想趁机溜走，口是心非。下午13时至14时，刘奇林先后叫丁某、柳某、张某、李某1、任某1、陈某1、王某5、孙某和其去芝山公园，窝点内就剩下刘奇林、赵月明、徐辉和王某2。17时30分左右，其和王某5、孙某等人回来，看到王某2换上一件长袖衬衫在客厅背靠一个柜子坐在地板上，表情很痛苦，脸色苍白，手在大腿两边发抖，眼睛在转。其问王某2怎么样，王某2没反应，滑倒在地板上。刘奇林告诉其下午林明明、覃明波到窝点教训王某2。晚饭时其未看到王某2，饭后被安排离开窝点，后被安排到惠民花园21幢604室过夜。经指认现场，确认传销窝点和殴打王某2的地点为漳州市芗城区大同市场综合楼604室。 34．附带民事诉讼原告人向本院提交的户籍证明、居民身份证复印件、村委会证明，证实王某1、赵某1均于1965年出生，生育女儿王某3、儿子王某2。 35．附带民事诉讼原告人向本院提交的广东省居住证、深圳市华显中电科技有限公司的工薪证明，证实被害人王某22012年至2014年7月在广东省务工，经常居住地和主要收入来源地均为城市。 36．附带民事诉讼原告人向本院提交的交通、住宿等费用票据，证实被害人亲属办理丧葬事宜支出的交通费、住宿费等合理费用。 37．代保管款专用收据，证实本院审理期间，覃明波、罗世鹏、刘奇林的家属分别代为预缴赔偿款13000元、20000元、5000元。 以上证据均经庭审举证、质证，查证属实，能相互印证，可以作为定案依据，本院予以确认。 对于本案的争议焦点，根据控辩双方的意见，本院作如下归纳和评判： 一、关于被告人罗世鹏的行为定性和在共同犯罪中的地位、作用问题 公诉机关指控被告人罗世鹏与其他被告人在传销组织窝点负责人统一组织指挥下，为强迫他人加入传销组织，在非法拘禁过程中，共同使用暴力致人死亡，其行为已构成故意伤害罪。罗世鹏在故意伤害的共同犯罪中起次要作用，系从犯。 被告人罗世鹏辩解，其在传销组织中也处于他人管理之下，其指使将尸体转移到楼梯口也是听从上级安排。辩护人提出，罗世鹏对王某2受伤害致死不存在主观方面的故意和客观方面的伤害行为，其行为与死亡结果无因果关系；其在王某2死亡后的一系列行为均系事后帮助行为，符合窝藏罪的构成要件；对指控罗世鹏系从犯不持异议。 本院认为，被告人罗世鹏系该传销组织的高级管理人员即“业务经理”，被告人夏某、林明明、覃明波等人在传销组织中都处于罗世鹏的管理之下；其对传销人员在非法拘禁他人人过程中可能实施的故意伤害等行为是明知和默许的，夏某等三人按照传销组织的内部分工配合和“转化”新人的相关做法，在持续拘禁被害人的过程中殴打、伤害被害人的行为，并未超出其组织、领导传销组织进行违法犯罪活动的概括犯意；在林明明、覃明波采取人工呼吸等措施抢救被害人未果，认为被害人死亡的情况下，其全权指挥二人收拾现场并将被害人遗弃在二楼楼梯口，而非及时报警并送医院抢救；案发后组织、指挥林明明、覃明波等人逃匿至南安等地并提供隐藏处所。可见，罗世鹏系传销犯罪集团的领导者之一，对其下级成员非法拘禁乃至故意伤害被害人具有概括的犯罪故意，对造成被害人死亡负有重要责任，依法应当承担相应的刑事责任，故其行为构成故意伤害罪，案发后窝藏同案人的行为是故意伤害犯罪行为的延续。罗世鹏组织、领导犯罪集团进行犯罪活动，在故意伤害共同犯罪中系主犯，依法应当按照集团所犯的全部罪行处罚。因此，公诉机关关于罗世鹏罪名的指控于法有据，但关于罗世鹏系从犯的认定不当，应予更正。该节辩解、辩护意见不能成立，不予采纳。 二、关于被告人赵月明、刘奇林、徐辉、丁华军的行为定性及赵月明、刘奇林、徐辉是否应对被害人死亡的后果承担责任的问题 公诉机关指控被告人赵月明、刘奇林、徐辉、丁华军的行为均已构成故意伤害罪；赵月明、刘奇林、徐辉与其他被告人构成故意伤害罪的共同犯罪，应对死亡后果承担责任。 被告人赵月明、刘奇林、徐辉、丁华军及辩护人提出该四被告人没有故意伤害的目的和行为，以故意伤害罪指控不当，应以非法拘禁罪定罪；赵月明、刘奇林、徐辉受刘某指使，在案发当日未参与殴打被害人，与林明明等人无伤害被害人的主观合意，不应对死亡后果承担责任的意见。 本院认为，被告人赵月明、刘奇林、徐辉在传销组织的指挥安排下，具体实施监视、控制被害人的非法拘禁行为；其次，在传销组织内部已经形成教训被害人的共同犯意的情况下，三被告人即使事前未与林明明、覃明波二人或者夏某有过犯意联络，在二人殴打被害人的过程中也已清楚这一犯意内容，主观上对被害人受到故意伤害持放任态度；再次，三人因实施剥夺被害人人身自由的先行行为而负有保护被害人人身安全的特定义务，在持续拘禁的过程中刘奇林按照夏某指示支走窝点其他人员，三人配合林明明、覃明波前来教训被害人，在殴打过程中也未采取任何措施予以阻止，与具体实施故意伤害行为的林明明、覃明波二人形成了事实上的犯意联络。因此，三被告人的行为均已构成故意伤害罪；三人的行为与被害人的死亡后果具有因果关系，应对被害人的死亡后果承担责任。该节辩解、辩护意见不能成立，不予采纳。 被告人丁华军虽然受指使，参与实施监视、控制被害人，但在2014年7月18日王某2被殴打前已被支开，离开传销窝点，而其于同年7月13日对王某2实施的轻微殴打行为并未超出非法拘禁的暴力限度，且与王某2的死亡并无法律上的因果关系，故丁华军的行为依法不构成故意伤害罪。公诉机关指控丁华军犯故意伤害罪的依据不足，丁华军的辩解意见成立，予以采纳。 三、关于被告人覃明波在共同犯罪中的地位、作用问题 公诉机关指控被告人覃明波在故意伤害的共同犯罪中起主要作用，系主犯。 被告人覃明波的辩护人提出被害人死因系创伤性休克合并颅脑损伤死亡，案发时林明明抓住被害人头部朝墙壁撞击，而覃明波未对被害人头部实施打击，致死作用比林明明小得多；覃明波受夏某指使才实施犯罪，作用明显比夏某小。 本院认为，对覃明波在共同犯罪中的地位、作用的认定应综合全案证据予以考察。本案案发时覃明波系第一次采用殴打方式教训传销组织的新进人员，在教训王某2前林明明要求覃明波看他的眼色行事，对此二人在侦查阶段均供认在案，可见林明明在教训及处置王某2的过程中处于指挥地位。在具体殴打行为中，林明明、覃明波都采用拳打脚踹和使用衣架殴打被害人的躯干和四肢，此外林明明还使用塑料凳子进行殴打，并抓住王某2的头部朝墙上撞。从打击的暴力程度和对造成死亡后果的原因力来看，林明明所起作用确实大于覃明波。而夏某作为传销窝点的主任，应对其组织、指挥所在传销窝点所进行的全部犯罪负责；而且，其是教训王某2犯意的主要提起者，指使林明明、覃明波对王某2进行教训，且二人实施的故意伤害行为也未超出其犯意之外，其对造成被害人死亡结果负有重大责任。虽然覃明波与林明明的殴打行为共同导致被害人死亡，覃明波系被害人死亡结果的直接责任人之一，但其是受夏某等人的指使殴打被害人，且在殴打过程中受林明明的指挥、领导，殴打情节轻于林明明，对死亡结果的原因力也小于林明明。因此，覃明波在共同犯罪中的作用与夏某相当。故此节辩护意见部分予以采纳。 四、关于覃明波的行为是否构成立功表现的问题 被告人覃明波的辩护人提出覃明波到案后向公安机关揭发了覃喜昌的犯罪事实，应认定为立功。 公诉机关认为，被告人覃明波揭发覃喜昌犯罪事实的行为不构成立功。 ","cpfxgc":"本院认为，覃明波在侦查阶段向公安机关供述了覃喜昌的犯罪事实和基本身份信息，并经照片辨认确认覃喜昌的身份；而覃喜昌的归案是由公安机关上网追逃后在深圳抓获的。根据1998年《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》和2010年《最高人民法院关于处理自首和立功若干具体问题的意见》，覃明波揭发同案人覃喜昌在本案中所实施的共同犯罪行为，属于其应当如实供述其所知的同案人关于本案的共同犯罪事实，依法不构成立功，但可酌情从轻处罚。 五、其他争议焦点 关于林明明的辩护人提出林明明具有坦白情节和良好的认罪态度和悔罪表现，系初犯、偶犯，主观恶性不大，建议予以减轻处罚的意见。经查，林明明归案后能够如实供述自己的罪行，庭审中自愿认罪的情况属实，但林明明在传销组织的安排下，为逼迫被害人加入传销组织，积极主动使用暴力，持塑料凳子、铁丝衣架及采用拳打脚踹等方式对被害人持续实施暴力打击，对造成被害人死亡结果作用最大，主观恶性大，社会危害严重，依法应予严惩。因此，辩护人提出予以减轻处罚的意见不能成立，不予采纳。 关于赵月明提出案发当天其未控制王某2的意见。经查，2014年7月10日王某2到传销窝点后，夏某指派赵月明等人控制、监视王某2，其中赵月明负责王某2的安全。7月18日中午，夏某在支走其他人员后，仍留下赵月明、刘奇林、徐辉控制、监视王某2，以配合林明明、覃明波的工作。因此，该节辩解与事实不符，不予采纳。 关于赵月明、罗世鹏、刘奇林的辩护人提出，三被告人系初犯、偶犯，归案后如实供述其罪行，认罪态度好，赵月明系从犯，罗世鹏具有悔罪表现，对三被告人应予从轻、减轻处罚的意见，经查基本属实，予以采纳。 关于徐辉提出其未采取锁门、轮流看管等手段控制王某2，2014年7月13日未将王某2按倒在地进行殴打的辩解意见。经查，2014年7月10日王某2到传销窝点后，夏某指派赵月明、刘奇林、徐辉等人控制、监视王某2，其中徐辉、刘奇林担任王某2的师傅，徐辉与传销组织其他成员一起参与实施对王某2的非法拘禁行为。同年7月13日，在王某2欲自残时，徐辉与刘奇林、丁华军、赵月明等人予以制止，但并无证据证实在此过程中徐辉有殴打被害人的行为。 关于徐辉的辩护人提出徐辉在共同犯罪中系从犯，情节轻微，且无前科劣迹，望从轻判处的意见。经查，徐辉在共同犯罪中起次要作用且无前科，但其行为不属情节轻微，量刑时予以综合考虑。 关于丁华军提出7月10日至18日，其未对王某2实施看管、锁门等控制行为；2014年7月13日其未殴打王某2的辩解意见。经查，2014年7月10日王某2到传销窝点后，夏某指派赵月明、刘奇林、徐辉等人控制、监视王某2，丁华军也参与实施了对王某2的非法拘禁行为；2014年7月13日王某2欲自残时，丁华军在与徐辉、刘奇林、赵月明等人一同制止后用脚踢踹被害人，对于该事实丁华军于到案后次日在漳州市看守所接受公安民警讯问时即供认在案，且有被告人赵月明、徐辉、同案人夏某的供述相互印证。该节辩解意见与查明的事实不符，不予采纳。 关于丁华军提出在侦查阶段侦查人员对其刑讯逼供的意见。经查，丁华军当庭提出侦查人员于2014年7月19日将其吊起来打，但同时陈述当时其身上没有伤痕，也未能提供涉嫌非法取证相关线索或者材料，而漳州市看守所健康体检表、漳州市中医院体格检查记录表、检验报告单等证实丁华军进入漳州市看守所时并无外伤，未见丁华军身体状况异常；丁华军关于其于2014年7月13日脚踹被害人的供述系2014年7月20日、8月22日二次在漳州看守所接受讯问时作出。因此该节意见没有事实根据，不予采信。 综上所述，本院认为，被告人林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉为强迫他人加入传销组织，在非法拘禁他人期间使用暴力打击被害人致其死亡，上述被告人的行为均已构成故意伤害罪。其中，林明明、覃明波、罗世鹏在共同犯罪中起主要作用，系主犯；赵月明、刘奇林、徐辉起次要作用，系从犯。 林明明在非法拘禁被害人的过程中，持塑料凳子、铁丝衣架等工具，兼用拳打脚踹，殴打被害人的胸部、背部、腿部及手臂，并抓住被害人头部朝墙壁撞击，使用暴力强烈击打被害人，最终导致被害人创伤性休克合并颅脑损伤死亡。其对造成被害人死亡的作用最大，情节恶劣，后果严重，依法应予严惩。鉴于其案发后采取了一般性抢救措施，且归案后能够如实供述自己的罪行，庭审中自愿认罪，量刑时予以综合考虑。 覃明波伙同林明明，在非法拘禁过程中，拳打脚踹并使用衣架殴打被害人的腹部、背部、腿部等部位，与林明明的打击行为共同导致被害人死亡，是故意伤害致被害人死亡的直接行为人。归案后，如实供述自己的罪行，依法可以从轻处罚；揭发同案人覃喜昌的共同犯罪事实，可酌情从轻处罚；其家属代为赔偿被害人家属部分经济损失，可酌情从轻处罚。 罗世鹏系该传销犯罪集团的领导者之一，组织、领导该犯罪集团进行非法拘禁乃至故意伤害等违法犯罪活动；在案发时组织、指挥林明明、覃明波收拾犯罪现场、将被害人遗弃在二楼楼梯口；案发后组织、指挥林明明、覃明波等人逃匿至南安等地并提供隐藏处所。故罗世鹏依法应当按照集团所犯的全部罪行处罚；归案后，基本能供述自己的罪行，依法可以从轻处罚；其家属代为赔偿被害人家属部分经济损失，可酌情从轻处罚。 赵月明、刘奇林、徐辉受夏某指使，伙同他人监视、控制王某2；案发当日留在传销窝点配合林明明、覃明波前来教训王某2，在林明明、覃明波殴打王某2的过程中未予制止。此外，在王某2欲自残时刘奇林、徐辉制止王某2，赵月明殴打王某2，量刑时予以区别考虑。三被告人在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻或者免除处罚；归案后，能如实供述自己的罪行，依法可以从轻处罚。刘奇林的家属代为赔偿被害人家属部分经济损失，可酌情从轻处罚。综合上述情节，本院决定对三被告人予以减轻处罚。 被告人丁华军伙同同案被告人非法剥夺他人人身自由，其行为构成非法拘禁罪。丁华军在传销组织中，受人指使伙同他人监视、控制王某2，并在王某2欲自残时殴打王某2；但在林明明、覃明波前来教训王某2前其已离开传销窝点，其行为与王某2的死亡并无法律上的因果关系，依法不对被害人死亡后果承担责任。在非法拘禁他人过程中具有殴打情节，依法从重处罚；实施传销违法犯罪活动中非法拘禁他人，酌情从重处罚；在被羁押期间表现突出，酌情从轻处罚。 公诉机关指控的犯罪事实清楚，证据确实、充分，但认定被告人罗世鹏在共同犯罪中的地位以及指控被告人丁华军的罪名不当，应予更正。 因被告人林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉的犯罪行为造成附带民事诉讼原告人王某1、赵某1的经济损失，依法应予赔偿。诉求的死亡赔偿金、丧葬费、因办理丧葬事宜支出的交通费、住宿费等合理费用有法律依据；诉求收尸、火化等费用已为法定的丧葬费项目所涵盖，诉求被扶养人生活费的证据尚不足以证实二人已丧失劳动能力，不予支持；请求赔偿精神损害抚慰金，因该项不属刑事附带民事诉讼受案范围，不予支持。 林明明、覃明波、赵月明、罗世鹏的附带民事诉讼代理人提出死亡赔偿金应按照农村居民标准予以计算的意见。经查，附带民事诉讼原告人提供的广东省居住证、深圳市华显中电科技有限公司的工薪证明，证实被害人王某22012年至2014年7月在广东省居住、务工，其经常居住地和主要收入来源地均为城市，诉求死亡赔偿金应当按照城镇居民的标准计算。因此，该节意见与事实和法律不符，不予采纳。 根据查明的事实，依据各被告人在故意伤害共同犯罪中的地位、作用和对造成被害人死亡的过错程度，依法确定林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉分别承担30％、18.5％、10％、5％、5％、5％的赔偿责任，即193175.55元、119124.92元、64391.85元、32195.93元、32195.93元、32195.93元。六被告人除应承担自身的赔偿份额外，对王某1、赵某1的经济损失643918.5元也应承担连带赔偿责任。覃明波、罗世鹏、刘奇林家属已经分别预缴的赔偿款13000元、20000元、5000元予以抵扣。 据此，依照《中华人民共和国刑法》第二百三十四条第二款、第二百三十八条第一款、第二款、第二十五条、第二十六条、第二十七条、第三十六条第一款、第五十六条第一款、第六十七条第三款、《中华人民共和国侵权责任法》第八条、第十六条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十九条的规定，判决如下：","pjjg":" 一、被告人林明明犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人覃明波犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2029年7月22日止） 三、被告人罗世鹏犯故意伤害罪，判处有期徒刑十一年六个月，剥夺政治权利一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2026年1月22日止） 四、被告人赵月明犯故意伤害罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2018年7月22日止） 五、被告人刘奇林犯故意伤害罪，判处有期徒刑三年八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2018年3月22日止） 六、被告人徐辉犯故意伤害罪，判处有期徒刑三年八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2018年3月22日止） 七、被告人丁华军犯非法拘禁罪，判处有期徒刑二年十个月又二十二日； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月19日起至2017年6月9日止） 八、被告人林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉应赔偿附带民事诉讼原告人王某1、赵某1经济损失人民币643918.5元，其中林明明的赔偿份额为193175.55元，覃明波为119124.92元，罗世鹏为64391.85元，赵月明、刘奇林、徐辉均为32195.93元，并互负连带赔偿责任（覃明波、罗世鹏、刘奇林家属已经分别预缴的赔偿款13000元、20000元、5000元予以抵扣）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省漳州市中级人民法院 刑事附带民事判决书 （2015）漳刑初字第27号 公诉机关福建省漳州市人民检察院。 附带民事诉讼原告人王某1，男，1965年12月21日出生于河南省内乡县，汉族，农民，住河南省内乡县。系被害人王某2的父亲。 附带民事诉讼原告人赵某1，男，1965年11月18日出生于河南省内乡县，汉族，农民，住河南省内乡县。系被害人王某2的母亲。 上列附带民事诉讼原告人的诉讼代理人郑静华，福建大易律师事务所律师。 被告人林明明，男，1992年7月22日出生于河南省原阳县，汉族，小学文化，无固定职业，户籍地河南省原阳县。因涉嫌犯故意伤害罪于2014年7月23日被刑事拘留，同年8月22日被逮捕。现羁押于漳州市看守所。 辩护人暨附带民事诉讼代理人林景川，福建南州律师事务所律师。 被告人覃明波，男，1994年2月21日出生于湖北省监利县，汉族，高中文化，无固定职业，户籍地湖北省监利县。因涉嫌犯故意伤害罪于2014年7月23日被刑事拘留，同年8月22日被逮捕。现羁押于漳州市看守所。 辩护人暨附带民事诉讼代理人朱卫东，福建元光律师事务所律师。 被告人罗世鹏，男，1985年10月1日出生于湖北省监利县，汉族，初中文化，无固定职业，户籍地湖北省监利县。因涉嫌犯包庇罪于2014年7月23日被刑事拘留，同年8月22日被逮捕。现羁押于漳州市看守所。 辩护人暨附带民事诉讼代理人傅海燕，福建元光律师事务所律师。 辩护人暨附带民事诉讼代理人郑宁波，福建元光律师事务所实习律师。 被告人赵月明，男，1989年12月28日出生于河南省商丘市睢阳区，汉族，初中文化，无固定职业，户籍地河南省商丘市睢阳区。因涉嫌犯故意伤害罪于2014年7月23日被刑事拘留，同年8月22日被逮捕。现羁押于漳州市看守所。 辩护人暨附带民事诉讼代理人肖世贵，福建南州律师事务所律师。 被告人刘奇林，男，1990年4月9日出生于河南省唐河县，汉族，初中文化，无固定职业，户籍地河南省唐河县。因涉嫌犯故意伤害罪于2014年7月23日被刑事拘留，同年8月22日被逮捕。现羁押于漳州市看守所。 辩护人暨附带民事诉讼代理人袁宝果、石彬彬，福建力幄律师事务所律师。 被告人徐辉，男，1988年6月1日出生于湖北省天门市，汉族，初中文化，无固定职业，户籍地湖北省天门市。因涉嫌犯故意伤害罪于2014年7月23日被刑事拘留，同年8月22日被逮捕。现羁押于漳州市看守所。 辩护人苏晓鹏，福建九鼎律师事务所律师。 被告人丁华军，男，1986年4月22日出生于湖北省恩施市，土家族，初中文化，无固定职业，户籍地湖北省恩施市。因涉嫌犯故意伤害罪于2014年7月19日被刑事拘留，同年8月21日被逮捕，2017年6月9日被取保候审。 福建省漳州市人民检察院以漳检诉刑诉［2015］20号起诉书指控被告人林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉、丁华军犯故意伤害罪一案，于2015年6月10日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某1、赵某1向本院提起附带民事诉讼。本院依法组成合议庭，于2015年7月28日、2017年6月15日公开开庭进行了审理。漳州市人民检察院指派检察员李继军、郑岚、代理检察员汤启慧出庭支持公诉，附带民事诉讼原告人王某1、赵某1及其诉讼代理人郑静华，被告人林明明及其辩护人林景川，被告人覃明波及其辩护人朱卫东，被告人罗世鹏及其辩护人傅海燕、郑宁波，被告人赵月明及其辩护人肖世贵，被告人刘奇林及其辩护人袁宝果、石彬彬，被告人徐辉及其辩护人苏晓鹏，被告人丁华军等到庭参加诉讼。现已审理终结。 漳州市人民检察院指控，2013年以来，被告人赵月明、刘奇林、徐辉、丁华军先后加入被告人罗世鹏及刘某（另案处理）管理的非法传销组织。2014年7月10日，被害人王某2被王建（另案处理）骗至漳州市芗城区大同市场综合楼604室刘某管理的传销窝点，因王某2不愿加入该传销组织，刘某指使被告人赵月明、刘奇林、徐辉、丁华军采取锁门、轮流看管等手段控制王某2。同月13日，王某2欲持钥匙自残时，被刘奇林、丁华军、徐辉等人夺下。随后徐辉、赵月明将王某2按倒在地，由赵月明、丁华军及刘某等人对其进行殴打。同月18日下午，因王某2仍不肯就范，刘某指使林明明、覃明波对王某2进行训导，并指使刘奇林将该窝点其他成员支开，留下刘奇林、赵月明、徐辉负责监视、控制。因王某2不配合，林明明、覃明波先后分别持塑料凳子、铁丝衣架及采用拳打脚踹等方式对王某2实施殴打约半个多小时后离开。后刘奇林见王某2身体状况异常，即打电话告诉刘某，刘某要林明明、覃明波返回现场查看，经林明明、覃明波、刘奇林实施一般抢救措施后见王某2已没呼吸和心跳，认为其已死亡。林明明即打电话告诉刘某和被告人罗世鹏，根据罗世鹏的指使，林明明、覃明波清理现场并将王某2遗弃在该综合楼6-7单元2楼楼梯口。随后，罗世鹏又将林明明、覃明波、刘奇林、赵月明、徐辉等人转移安置到福建省南安市租住处隐藏。经法医鉴定，被害人王某2系生前被多次打击，致创伤性休克合并颅脑损伤死亡。 公诉机关同时移送的证据有证人任某1等人的证言，现场勘验、检查、辨认笔录，法医学尸体检验鉴定书等鉴定意见，户籍证明、抓获经过等书证，被告人林明明、覃明波、赵月明、罗世鹏、刘奇林、徐辉、丁华军等人的供述与辩解等。 公诉机关认为，被告人林明明、覃明波、赵月明、罗世鹏、刘奇林、徐辉、丁华军在传销组织窝点负责人统一组织指挥下，为强迫他人加入传销组织，在非法拘禁过程中，共同使用暴力致人死亡，其行为均已构成故意伤害罪。在共同犯罪中，林明明、覃明波起主要作用，系主犯；赵月明、罗世鹏、刘奇林、徐辉、丁华军起次要作用，系从犯。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请依法判处。 附带民事诉讼原告人王某1、赵某1及其诉讼代理人请求判令各被告人共同连带赔偿经济损失人民币（币种，下同）967236.5元，其中丧葬费26713元、死亡赔偿金614448元、被扶养人生活费221118元、交通费1722.5元、伙食费及住宿费1035元、尸体收尸、火化等费用2200元、精神损害抚慰金100000元。 被告人林明明对起诉的犯罪事实及指控的罪名无异议，对于附带民事诉求表示愿意赔偿。 被告人林明明的辩护人暨附带民事诉讼代理人提出：一、对指控的罪名无异议。二、关于犯罪事实部分，林明明的殴打行为并不是造成王某2死亡的唯一原因；林明明徒手前往教训王某2时，未携带凶器，且王某2身体不适时林明明采取了必要的救助措施，不具有故意杀人的主观故意；林明明未实施对王某2的非法拘禁行为。三、关于法律适用方面，林明明的行为构成故意伤害罪，不能以非法拘禁进行定罪处罚，更不能因非法拘禁导致死亡结果而进行法律拟制。四、关于量刑方面，林明明具有坦白情节和良好的认罪态度和悔罪表现，系初犯、偶犯，主观恶性不大。五、关于附带民事诉求，死亡赔偿金应按照农村居民标准，被扶养人生活费重复主张应予剔除，丧葬费应按2014年标准计算，交通费只应支付合理部分，精神损失依法应予剔除。 被告人覃明波对起诉的犯罪事实及指控的罪名无异议，对于附带民事诉求表示愿意赔偿。 被告人覃明波的辩护人暨附带民事诉讼代理人提出：一、对指控的罪名无异议。二、覃明波到案后向公安机关揭发了覃喜昌的犯罪事实，应认定为立功。三、覃明波所起的作用明显小于林明明，也次于指使者刘某。四、覃明波虽是施害者，但也是传销组织的受害者。覃明波具有如实供述犯罪事实，无前科劣迹，具有悔罪表现等情节，应从轻或减轻处罚。五、关于附带民事诉求的意见与林明明代理人相同。 被告人罗世鹏辩解其在传销组织中也处于他人管理之下，其指使将尸体转移到楼梯口也是听从上级安排，目的是要转移到容易被人发现的地方。对于附带民事诉求表示愿意赔偿。 被告人罗世鹏的辩护人暨附带民事诉讼代理人提出：一、对指控罗世鹏系从犯不持异议。二、指控罗世鹏犯故意伤害罪有异议。其对王某2受伤害致死不存在主观方面的故意和客观方面的伤害行为，其行为与死亡结果无因果关系。三、罗世鹏构成窝藏罪。其在王某2死亡后的一系列行为均系事后帮助行为，符合窝藏罪的构成要件。四、罗世鹏系从犯，系初犯、偶犯，认罪态度好，具有悔罪表现，应对其从轻、减轻处罚。五、关于附带民事诉求，在分清责任轻重的前提下适当赔偿，其他意见与林明明代理人相同。 被告人赵月明对起诉的犯罪事实无异议，辩解是受刘某指使才殴打王某2。2014年7月18日其未控制王某2。对于附带民事诉求表示愿意赔偿。 被告人赵月明的辩护人暨附带民事诉讼代理人提出：一、指控赵月明犯故意伤害罪证据不足，不能成立。其主观上没有致人重伤或死亡的故意，殴打行为未超出非法拘禁罪范畴，应以非法拘禁罪定罪。二、案发当日林明明、覃明波殴打王某2，赵月明与二人无犯意联络且未参与殴打，不应对死亡后果承担责任。三、赵月明在非法拘禁中的作用明显小于罗世鹏。四、赵月明在共同犯罪中是从犯，系初犯、偶犯，归案后如实供述其罪行，认罪态度好。五、关于附带民事诉求，赵月明在分清责任轻重的前提下在责任范围内予以承担，其他意见与林明明代理人相同。 被告人刘奇林辩解王某2的死亡不是其造成的，其不知道林明明、覃明波要来做什么，是事后才知道的。对于附带民事诉求表示愿意赔偿。 被告人刘奇林的辩护人暨附带民事诉讼代理人提出：一、刘奇林的行为不构成故意伤害罪。刘奇林未与林明明、覃明波达成殴打王某2的主观合意，也未动手实施殴打。二、刘奇林仅构成非法拘禁罪，不属于结果加重犯，不构成法律拟制的故意伤害罪。三、刘奇林是初犯、偶犯，且如实供述，认罪态度好，建议对其从轻、减轻处罚。四、关于附带民事诉求，刘奇林愿意适当赔偿。 被告人徐辉辩解其未采取锁门、轮流看管等手段控制王某2。2014年7月13日王某2欲持钥匙自残时，其与他人夺下钥匙就放开王某2，未将王某2按倒在地进行殴打。对于附带民事诉求表示愿意赔偿。 被告人徐辉的辩护人提出：一、指控徐辉犯故意伤害罪不当。其在传销组织中是王某2的师傅。王某2欲持钥匙自残时，其与他人夺下钥匙是制止自杀的措施，并无配合他人殴打的行为。7月18日，其与林明明、覃明波等人并无殴打的意思联络，也无共同行为。二、徐辉仅构成非法拘禁罪的从犯，情节轻微，且无前科劣迹，望从轻判处。 被告人丁华军辩解2014年7月13日，其未殴打王某2。7月10日至18日，其未对王某2实施看管、锁门等控制行为。对于附带民事诉求表示愿意赔偿。庭审中提出在侦查阶段侦查人员对其刑讯逼供。 经审理查明，2013年以来，被告人赵月明、刘奇林、徐辉、丁华军先后加入被告人罗世鹏及夏某（外号刘某，另案处理）管理的非法传销组织。2014年7月10日，被害人王某2被王建（另案处理）骗至漳州市芗城区大同市场综合楼604室夏某管理的传销窝点，因王某2不愿加入该传销组织，夏某指使赵月明、刘奇林、徐辉、丁华军采取锁门、轮流看管等手段控制王某2。同月13日，王某2欲自残时，被刘奇林、丁华军、徐辉等人制止。徐辉、赵月明将王某2按倒在地，赵月明、丁华军及夏某等人对其进行殴打。同月18日下午，夏某指使被告人林明明、覃明波对王某2进行训导，并指使刘奇林将该窝点其他成员支开，留下刘奇林、赵月明、徐辉负责监视、控制。因王某2不配合，林明明持塑料凳子、铁丝衣架及采用拳打脚踹等方式对王某2实施殴打，还抓住王某2的头部朝墙上撞了几下，覃明波拳打脚踹，并使用衣架殴打王某2。二人殴打半个多小时后离开。后刘奇林见王某2身体状况异常，即打电话告诉夏某，夏某要求林明明、覃明波返回现场查看，经林明明、覃明波、刘奇林实施一般抢救措施后见王某2已无呼吸和心跳，认为其已死亡。林明明即打电话告诉夏某和罗世鹏，根据罗世鹏的指使，林明明、覃明波清理现场并将王某2遗弃在该综合楼6-7单元2楼楼梯口。随后，罗世鹏又将林明明、覃明波、刘奇林、赵月明、徐辉等人转移安置到福建省南安市租房隐藏。经法医鉴定，被害人王某2系生前被多次打击，致创伤性休克合并颅脑损伤死亡。 另查明，附带民事诉讼原告人王某1、赵某1（均为1965年出生）生养一女一子，儿子系被害人王某2，2012年至2014年7月在广东省务工。因上述被告人的犯罪行为造成王某1、赵某1经济损失为643918.5元，其中死亡赔偿金614448元、丧葬费26713元、办理丧葬事宜支出的交通费1722.5元、住宿费等合理费用1035元。本院审理期间，被告人覃明波、罗世鹏、刘奇林的家属分别代为赔偿王某1、赵某1经济损失13000元、20000元、5000元。 认定上述事实的证据有： 1．证人黄某的证言，证实2014年7月18日20时37分左右，其经过漳州市芗城区大同市场综合楼一楼楼梯口时发现一男子仰躺在楼梯口，手已经冰冷，口袋内有身份证且未穿鞋子，于是报警。 2．证人王某3的证言，证实经其与父亲王某1、母亲赵某1到漳州市殡仪馆辨认，本案的被害人就是其亲弟弟王某2。其与王某2最后一次通话时间是在2014年7月18日12时许。7月初的一天，王某2在电话中说他在漳州。 3．证人赵某2的证言，证实其于2014年4月被提拔为漳州市芗城区惠民花园21幢604室传销窝点的主任，手下有十几个人。传销组织的老板叫陈某2，刘某是其上级并参与管理传销组织。其所在的传销组织对待新人的方法是先扣住新人的身份证、银行卡、手机等物品，再通过派人24小时监视等方式限制人身自由，隔绝与外界联系，然后用思想教育、威胁、恐吓、殴打等方法，引诱、胁迫新人加入传销组织。刘霞直接管理的传销窝点位于漳州市芗城区大同市场综合楼604室。同年7月16日下午，刘某叫其和徐某一起去该窝点教导一位新来的不听话的年轻男子，其和徐某对该男子进行了约2个小时的教导但没有殴打他。刘某很不高兴，认为其和徐某处理不好。后其听说刘某叫了其他主任对该男子进行殴打。 4．证人徐某的证言，证实其从2014年4月开始在传销组织中担任主任，和赵某2分别管理一传销窝点，地点分别在漳州市芗城区天福园5幢705室、漳州市芗城区惠民花园21幢604室。刘某是其和赵某2的上一级主任，管理另一传销窝点，地点在漳州市芗城区大同市场综合楼604室。关于其所在传销组织对待新人的方法与证人赵某2所证实的一致，另证实传销组织一般不让新人和外界通话，有通话也要逼着新人按要求说。新人一般都要被控制约一星期，同意加入后才会解除控制。若新人不愿意加入还会被威胁和殴打。同年7月10日左右，陈某2管理的传销窝点中一位叫王某4的业务员将被害人王某2骗到漳州，王某2被安排到刘某管理的传销窝点。其听说王某2在第二天就因不愿意加入传销组织要用指甲剪自杀，被刘某手下的业务员拦住，其他人对王某2进行殴打。7月15日或16日14时许，刘某叫其和赵某2前去教导王某2，当时只有刘奇林、赵月明、丁华军和王某2在604室的男生宿舍。其和赵某2没有殴打王某2，刘某称只说不打是没用的，要再找人解决。7月18日17时许，徐某和刘某、赵某2、陈某3在芝山公园碰面，其听刘某说有叫另外两位主任去教训王某2。刘某接到她手下业务员的电话说王某2不舒服，刘某就让人买消炎药给王某2吃。当晚22时许，刘霞手下的5个业务员张展波、孙某、王聪、柳某、丁某到其安排的芗城区天福园5幢705室住下。19日11时许，其和赵某2约见面，后被公安抓获。 5．证人李某1的证言，证实刘霞是位于漳州市芗城区大同市场604室的传销窝点的主任，该窝点有刘某、柳某、丁某、王某5、张某、赵月明、孙某、刘奇林、徐辉、任某1、丁华军、陈某1、王某2和李某1共14人。王某2约于2014年7月10日被业务员王某4骗到传销窝点。新人刚到时，一般由师傅负责做思想工作，再安排一人“负责安全”，即不让新人逃跑或自残，其他成员轮流和新人谈心。如果新人不配合或说谎，就会被“武力教育”，即殴打大腿、胳膊、背部、胸部。新人王某2是王健骗来的，于2014年7月10日左右来到窝点。刘某安排刘奇林、徐辉做他的师傅，安排赵月明负责安全，把他的身份证、手机等收起来，若他要跟外界联系必须按照其等人说的办。其听刘奇林说过有“武力教育”王某2。7月18日13时许，刘某打电话给丁华军，让其和丁华军、任某1、陈某1、张某、柳某、丁某、王某5、孙某先后到芝山公园会合，其下楼梯时看到“林大”和“覃大”，17时许，大家回到窝点。其看见王某2脸色发青、腿上有淤青，坐在客厅的塑料板凳上，吃饭时“林大”、“覃大”、刘奇林、赵月明、徐辉、王某2在另一间寝室，没有出来一起吃晚饭。后刘奇林吩咐其等人分成4批离开窝点。当晚任某1、徐辉、陈某1和其到惠民花园21幢604室住下，次日其和任某1被抓获。 6．证人陈某1的证言，证实其于2014年6月到漳州市芗城区大同市场604室的传销窝点，窝点有10多人，其中“刘大”负责该窝点。王某2于2014年7月10日上午来到传销窝点，手机、身份证等物品被收起来，“刘大”（即刘某）安排传销人员轮流劝说和监视王某2，关上房间门，防止他逃跑和喊叫，要求他加入传销组织。但到7月18日，王某2仍不愿意加入传销组织。18日13时许，刘奇林叫其和李某1、任某1、丁某、柳某出去，其看到2名搞传销的年轻男子到窝点。17时许，其等人回到窝点，看到王某2坐在客厅的凳子上，人像“蔫”了一样并说他不舒服。21时许，其和丁华军、李某1、任某1转移到芗城区惠民花园21栋604室居住，次日被抓获。经辨认，其指出漳州市芗城区大同市场综合楼604室是王某2被非法拘禁的传销窝点。 7．证人任某1的证言，证实其于2014年7月到漳州市芗城区大同市场综合楼604室的传销窝点，该窝点共有10多人。王某2于2014年7月12日左右到该窝点，和其以前刚来一样，王某2的手机和身份证都被扣押，不能大声喊叫，也不能走出房间，24小时都被监视。王某2吵着要回家，窝点里的人就控制他，有其他窝点的主任来教导王某2。7月18日13时许，其和李某1到芝山公园玩，17时许回到窝点，晚饭后又外出。当晚李某1带任某1到惠民花园21幢604室居住，第二天一起被抓获。 8．证人孙某的证言，证实其于2014年5月20日到漳州市芗城区大同市场综合楼604室的传销窝点，后赵月明、王某5等人都住到该窝点。7月10日左右，新人王某2也到了该窝点，主任刘某安排刘奇林、徐辉当王某2的师傅看管、控制他，不让他离开，其他人轮流劝说、开导王某2，劝他加入传销组织，否则就不让他离开。7月18日午饭后，窝点内的人相继出去玩，晚饭时间回来时，其看到王某2坐在客厅的凳子上无精打采，没有精神。吃晚饭时其未看到王某2，饭后离开窝点。 9．证人丁某、柳某的证言，证实二人分别于2014年5月、7月初到漳州市芗城区大同市场综合楼604室的传销窝点，该窝点有14个人，其中刘某管理该窝点。王某27月10日左右被带到该窝点后，整天吵着要回家，到晚上就想偷跑，还吵着要自杀。刘某安排刘奇林、徐辉、赵月明看管王某2，不让他吵闹、逃跑，其他人轮流劝说、开导王某2。三四天后，王某2有一次要自杀，赵月明、张某、刘奇林、徐辉就冲上去抢王某2手中的指甲刀，不让王某2自杀。期间，赵月明打了王某2一下。7月18日午饭后，其二人去芝山公园玩，18时许回到窝点时看到赵月明、刘奇林、徐辉在，王某2俯卧着，头靠在大腿上，脸红红的，说身体不舒服。晚饭后，刘奇林带其二人到另一窝点。经辨认，柳某、丁某指出漳州市芗城区大同市场综合楼604室是王某2被非法拘禁的传销窝点。经照片辨认，柳某指认出林明明。 10．现场勘验检查笔录1、现场示意图、现场照片、提取痕迹、物证登记表及提取笔录，证实现场一位于漳州市芗城区漳华路大同市场综合楼6-7单元2楼楼梯口。尸体呈仰卧状，身着浅蓝色衬衫、蓝色牛仔短裤、红色内裤，双脚赤裸，左脚脚底掌区部位见有黑色尘土附着。尸体右侧裤袋内有1包红双喜牌香烟烟盒，左侧裤袋内有1个黑色钱包，钱包内有现金2056.5元、银行卡4张、身份证2张，其中有一张姓名为“王某2”的身份证。移开尸体，阶梯台面上有一可疑斑迹。勘查过程中，首先由法医进行检查，确认该男子已死亡，后由民警就陈尸形态、衣着等情况进行勘查、绘图并拍照固定，同时提取可疑斑迹1处、钱包1个、现金2056.5元、身份证2张、银行卡4张、香烟盒1个。经调查访问，民警发现该楼604室的住户突然不见踪迹，遂打开604室进行检查，提取牙刷、杯口擦拭物、烟蒂等并进行编号，同时拍照固定。 11．现场勘验检查笔录2、现场示意图及现场照片，证实现场二位于漳州市芗城区漳华路大同市场综合楼604室。民警对现场进行勘查、绘图并拍照固定，同时提取衣架3个，包括2个蓝色衣架、1个粉红色衣架，均被掰成长条形，长度分别为55cm、50cm、40cm。 12．辨认笔录，证实经过王某1辨认，涉案被害男性尸体即王某1的儿子王某2。 13．提取笔录，证实公安机关对被害人王某2的父亲王某1、母亲赵某1进行手指末梢血液采集，以做DNA鉴定之用。 14．漳州市公安局芗城分局物证鉴定室出具的（芗）公（刑）鉴（尸）字（2014）第0038号法医学尸体检验鉴定书，证实根据尸表检验，死者胸腹部、双下肢散在多处大小、形态不一的大面积软组织挫伤，钝性致伤物可以形成，结合现场勘查及案情调查，分析认为徒手伤可以形成。死者背部软组织挫伤形态较为密集，呈细长条状，分析认为致伤工具为易挥动、且有一定质量的致伤物打击可以形成。死者双上肢多处软组织挫伤，分析认为系死者生前为保护身体重要部位所形成的抵抗伤。死者双足背见多处表皮剥脱，且无生活反应，属于死后形成伤，分析认为死者死后曾被人挪动，在移尸过程中双足与地面接触拖擦可以形成。根据尸表检验，死者全身体表存在多处大面积软组织挫伤（依据人体表面积九分估算法，死者体表挫伤面积约35％），头部见一挫裂伤。根据尸体解剖，四处肋骨骨折、右肺挫伤、胆囊破裂、大脑左顶枕叶脑挫裂伤，说明死者全身生前曾遭受较大暴力打击。鉴定意见综合分析认为，死者王某2系生前被多次打击，致创伤性休克合并颅脑损伤死亡。 15．漳州市公安局物证鉴定所出具的（漳）公（刑）鉴（化）字［2014］324号理化检验鉴定报告，证实死者王某2胃内容物中未检出甲胺磷、敌敌畏、安定、巴比妥、毒鼠强。 16．漳州市公安局物证鉴定所出具的漳公刑鉴NDA字（2014）614、603号DNA个体识别鉴定书，证实漳州市芗城区漳华路大同市场综合楼604室8号水杯杯口擦拭物为赵月明所留的可能性是其他随机个体所留可能性的7.63×1017倍；客厅电视柜饮料罐烟蒂1为覃明波所留的可能性是其他个体所留可能性的1.55×1020倍；客厅茶桌饮料罐内烟蒂为刘奇林所留的可能性是其他随机个体所留可能性的1.02×1020倍；西南侧卧室饮料罐内烟蒂1为任某1所留的可能性是其他随机个体所留可能性的1.74×1017倍；西南侧卧室饮料罐内烟蒂1为王某2留的可能性是其他随机个体所留可能性的2.74×1019倍；西南侧卧室饮料罐1内烟蒂为陈某1留的可能性是其他随机个体所留可能性的1.19×1020倍；王某1和赵某1是王某2生物学父母的父权指数为8.8×109。 17．漳州市公安局芗城分局、南安市公安局出具的归案经过，证实2014年7月19日，公安机关在漳州市芗城区永鸿国际公馆前凉亭抓获徐某、赵某2，在漳州市芗城区惠民花园21幢604室抓获丁华军和陈某1、任某1、孙某；同月23日凌晨，公安机关在南安市南大路58号2楼出租房内抓获林明明、覃明波、赵月明、刘奇林、徐辉和孙某、丁某、柳某，在南安市侨联宾馆501室抓获罗世鹏。 18．漳州市公安局芗城分局出具的在逃人员登记信息表、深圳市公安局新桥派出所出具的抓获经过、湖北省红安县公安局杏花派出所出具的抓获经过，证实同案人夏丽霞、覃喜昌先后于2014年8月4日、2015年4月22日被漳州市公安局芗城分局刑拘上网追逃；2015年6月9日，覃喜昌于深圳市宝安区沙井街道新桥第三工业区华天商务宾馆409号房被抓获；2016年1月20日，夏某到湖北省红安县杏花派出所办理身份证时被抓获归案。 19．漳州市公安局芗城分局出具的情况说明，证实公安机关在现场勘查时未提取到王某2被殴打时所穿的红色斑马T恤；未提取到刘奇林购买消炎药和葡萄糖的记录；林明明的手机中未提取到相关搜索人工呼吸的记录；孙某于2014年7月19日在漳州市芗城区惠民花园21幢604室被查获时，暂无证据证实其涉案，后在南安市南大路58号2楼查获其他犯罪嫌疑人时孙某也在场，遂被一并带回调查。 20．漳州市公安局芗城分局出具的情况说明，证实覃明波在侦查阶段向公安机关供述称，其系覃喜昌管理下的非法传销组织的一个“小主任”，受覃喜昌指示到夏某所管理的传销窝点去教训不听管教的新人王某2；覃喜昌跟其是老乡，自小一起长大，其能辨认出覃喜昌。公安机关由此查清覃喜昌的真实身份，并将其上网追逃。2015年6月9日，覃喜昌在广东省深圳市被抓获归案。 21．漳州市公安局芗城分局出具的情况说明，证实公安机关就侦查阶段对丁华军依法办案，不存在刑讯逼供出具说明，由参与讯问的民警签名确认，并说明丁华军是在看守所接受讯问时才承认踹了王某2一脚。 22．漳州市看守所健康体检表、漳州市中医院体格检查记录表、检验报告单等，证实丁华军进入漳州市看守所的体检材料未见丁华军身体状况异常。 23．身份证明，证实被害人王某2及其近亲属的基本身份情况。 24．户籍证明及前科材料，证实林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉、丁华军及夏某、覃喜昌的基本身份情况，九人均达到完全刑事责任年龄，经查均无前科劣迹。 25．同案人夏某的供述，供认其外号为“刘某”。其案发前一直在漳州从事非法传销，案发时的级别为大主任。其上级是罗世鹏，为经理级别，下级是赵某2、徐某两个小主任，每个传销窝点有十几个业务员。当时其等人以赚钱为由让每个人交2800元购买产品。2014年7月10日左右，一个叫王某2的河南籍男子被王某4骗来，分到位于芗城区大同市场综合楼604室的传销窝点。当时其为负责管理该窝点的主任，由其负责对王某2进行考察，窝点内有十几个人。其就安排刘奇林、徐辉做王某2的师傅，对王某2进行监视、管教，把王某2的手机和身份证扣下来。经过多次做思想工作，王某2都不愿意参加传销，态度不好。第二天，王某2还用镊子刺脖子，其和赵月明、刘奇林、徐辉赶紧把镊子抢下来，其气得打了王某2几下，赵月明、刘奇林、徐辉、丁华军也打了王某2几下。因为王某2一直不愿意加入传销组织，其就把情况告诉老总罗世鹏，联系徐某、赵某2给王某2做思想工作，但效果不好。罗世鹏说要教训教训那个小子，另一个窝点的大主任覃喜昌说对这种人要去吓唬吓唬，并叫其联系他手下的两个小主任林明明和覃明波。2014年7月18日中午，其打电话联系林明明和覃明波，叫他们来吓唬王某2，根据情况灵活处理，适可而止。如果王某2态度好就行，如果王某2态度不好就教训重一点，打一下，适可而止。下午13时左右，林明明和覃明波就到其窝点，其当时在外面逛街，就打电话叫别人开门让他们进去。林明明和覃明波进去后怎么处理，其不清楚。后来刘奇林给其打电话说王某2被打伤了，身体很不舒服。其刚开始以为王某2是装的，后来就给覃喜昌、林明明打电话，叫二人再回其窝点看看。约18时，林明明说王某2好像不行了，其打电话告诉罗世鹏，罗世鹏说叫人去买药给王某2吃。其就叫刘奇林去买药，好像是买葡萄糖，还叫他们给王某2做人工呼吸。其把情况汇报罗世鹏，罗世鹏直接跟林明明他们联系。后来罗世鹏打电话说王某2是真的不行了，叫其安排窝点的其他人转移到徐某和赵某2的窝点。其带刘奇林和徐辉、赵月明等人到长泰躲起来。第二天，罗世鹏叫其安排刘奇林、徐辉、赵月明回到漳州。后其到派出所办理身份证时被抓获。 26．同案人覃喜昌的供述，供认2014年7月18日前几天，其和一起在漳州做非法传销的大主任刘某在芗城区芝山公园碰面，说她的传销窝点（在大同市场）有个新人不想加入传销组织，问其这边是否有空闲的主任给新人“坐寝”（指用语言与新人沟通）。其让手下小主任林明明和覃明波一起去。当天18时许，刘某打电话说那个新人不行了，其说是不是装的，让她家里的业务员去看一下。林明明也打电话说那人确实不行了，其就叫林明明对那个人进行抢救。后来林明明说上面老总罗世鹏打电话，其就挂了电话。罗世鹏打电话向其了解情况，其说不清楚。后来罗世鹏跟其说不用管这件事，都由他来安排，林明明、覃明波也是罗世鹏安排的。其和刘某都是隶属于罗世鹏管理的，罗世鹏是经理级别。林明明、覃明波、于某、李某2均是其手下的小主任。他们四个小主任的传销窝点又都分别有约10名业务员。其自己的窝点在芗城区龙江花园4楼的一个房间，窝点内有8名业务员。 27．被告人林明明的供述、辨认笔录及指认现场照片，供认其和覃明波、刘某、覃喜昌、赵某2、陈某4等人都是传销组织中的主任，均各自在漳州负责管理一个传销窝点，每个窝点都有十三四人。其和覃明波及另外两个主任由覃喜昌管理，赵某2、陈某4由刘某管理，覃喜昌和刘某由罗世鹏管理。2014年7月18日12时许，刘某和覃喜昌先后打电话，说刘某窝点的新人王某2不听话，怕他出去会带来麻烦，叫其和覃明波一起去好好教训王某2，让他吃点苦头。13时许，其和覃明波一同到刘霞管理的位于漳州市芗城区大同市场综合楼604室的窝点，当时里面只剩下刘奇林、赵月明、徐辉和王某2。刘奇林和王某2在男生宿舍，赵月明和徐辉在客厅。其和覃明波在客厅了解王某2的基本情况，后于14时许走进男生宿舍，让刘奇林出来，关上房间门。其事先交代覃明波看其脸色行事。聊了一会儿，王某2不老实，覃明波就先踢了王某2，其就用一张塑料椅击打王某2的背部几下，用拳头打王某2的胸部，用脚踢王某2的胸部、背部、腿部、胳膊等处，抓住王某2的头发将后脑勺朝墙上撞了几下，还把两个铁丝做的蓝色衣架扭成一条抽打王某2的背部。覃明波也跟着用手打王某2的背部，用脚踢王某2的胸部、背部、腿部、胳膊等处。其二人持续打了半个多小时，王某2说头有点蒙，其把一杯水倒在王某2的脸上。之后其和覃明波离开现场。17时许，刘某打电话给其说王某2不舒服，后又打电话说王某2不能动了，叫其二人回到现场。其发现王某2躺在凉席上，身体发凉，没有呼吸和心跳，就和覃明波给王某2做人工呼吸，但没有抢救成功。其先后打电话告诉刘某和罗世鹏，罗世鹏指示其等人收拾现场并将尸体背到楼下拐角偏僻地方扔掉。其把王某2的身份证和钱包放在裤兜内，把尸体背到大同市场二楼的第一个楼梯口。后其和覃明波按罗世鹏的安排先后到长泰县和南安市，直至被公安机关抓获。罗世鹏是传销组织的经理，其等人及刘某都由他管理，重大事情其都向罗世鹏汇报。罗世鹏事先不知道其二人要去教训殴打王某2。覃明波是第一次这样教训新人。经照片辨认，确认覃明波、赵月明、罗世鹏、刘奇林、徐辉、覃喜昌、刘某（即夏某）及被害人王某2。经指认现场，确认殴打、抢救王某2的地点、抛尸地点，以及殴打王某2所用的红色塑料凳子和蓝色衣架、将王某2头部撞向墙壁的位置、背王某2下楼的楼道。 28．被告人覃明波的供述、辨认笔录及指认现场照片，供认其案发前一年多到漳州加入传销组织，并于2014年7月8日升任位于漳州市芗城区金裕手机店附近一传销窝点的主任，负责管理自己的传销窝点并帮其他窝点理顺关系。在传销组织中，其和林明明、刘某、覃喜昌、李某2等人都是主任，各自都管理一个十几人的窝点。其中，级别最高的是总管钟玉亭，下一级是经理罗世鹏、陈某5，再者是大主任覃喜昌、刘某，接下来是主任林明明，最后是小主任其和李某2。覃喜昌是其和林明明的上级主任。2014年7月18日13时许，刘某给覃喜昌打电话，要求覃喜昌派两个主任级别的人去教训刘某的传销窝点一个不听话的新人王某2，覃喜昌就安排其和林明明去。其二人到刘霞位于大同市场综合楼604室的窝点时，里面只有刘奇林、赵月明、徐辉在男生宿舍里看管王某2。其和林明明将刘奇林三人支出房间到客厅并让他们不要进来，由林明明先对王某2做思想工作，但王某2不听。根据林明明示意，其动手把王某2按倒在地，并用脚踢王某2的腿部几下。而后林明明就先拿一张塑料凳子击打王某2背部，用脚踢王某2的腿部、背部和胸部，还抓住王某2的头部撞墙，并把三个衣架抓在一起打王某2的后背。其见状就跟着用脚踢王某2的腿部、后背和腹部，还用衣架打王某2。这样持续殴打了约半个小时。约16时许，其和林明明离开现场。后刘某打电话给覃喜昌，说王某2快不行了，于是覃喜昌叫林明明和其回到现场。二人在楼下碰到正要下楼买药的刘奇林，上楼后林明明和其支走徐辉和赵月明，发现王某2没有心跳，就轮流给王某2做人工呼吸但没有效果，期间有个人拿着药进来。其打电话给覃喜昌说人可能死了，要去自首，覃喜昌说不要冲动，听上面领导安排。接着林明明打电话向罗世鹏汇报情况，根据罗世鹏的指示，林明明和覃明波收拾现场，林明明背王某2，由其在前面探路，将王某2背到该楼二楼的另一楼梯口放置。其二人离开并按罗世鹏的指示先后到长泰、泉州南安躲避，直到被公安机关抓获。其系第一次武力训导新人。经照片辨认，确认林明明、赵月明、徐辉、罗世鹏、刘奇林、刘某（即夏某）、覃喜昌及被害人王某2。经指认现场，确认殴打、抢救王某2的地点，抛尸地点，以及林明明殴打王某2所用的红色塑料凳子、林明明把王某2的头撞向墙壁的位置、林明明背王某2下楼的楼道。 29．被告人罗世鹏的供述，供认其从2011年开始在漳州从事传销活动，现任第四层级别即业务经理。所在传销组织分为五层，第一层是业务员，第二层是业务代表，第三层是业务主任，第四层是业务经理，第五层是业务主管。业务主管姓郭（湖南人，30多岁），业务经理有其和陈某5（湖北人，约28岁），刘某、覃喜昌、林明明、覃明波等人都是业务主任。一个主任管理一传销窝点，一个窝点正常有10人左右，少则七八人，多则十一二人。招收新人的入会费是2800元。传销组织对待新人的手段是先把手机收走，把他们控制在房间里，不让与外界联系和随便走动，防止逃跑，再安排二三人做新人的师傅进行看管，其他人轮流对新人进行劝说、开导、恐吓，直至新人愿意交钱加入传销组织。2014年7月18日晚上八九时，林明明打电话说，他和覃明波将一个新人打死，对新人进行人工呼吸但未抢救成功，问其怎么办。其叫林明明和覃明波将尸体扔到楼下无人处，再先后到长泰、泉州南安躲避。 30．被告人赵月明的供述及辨认笔录，供认其于2013年3月开始在漳州市芗城区做传销，窝点在大同市场综合楼604室。刘某是该窝点的主任，共有14人，除其外还包括刘某、刘奇林、徐辉、丁华军等人以及新人王某2。支付2800元购买产品就可成为传销业务员，但未见过产品。林明明和覃明波是其他传销窝点的主任。2014年7月10日上午，王某2被其他窝点一名叫王某4的业务员骗到刘某的窝点，手机被收走。刘某安排其和刘奇林、徐辉看押王某2，其负责防止王某2逃跑和伤害他人，并威胁王某2一起做传销，但王某2一直不配合。同年7月13日上午，刘某、刘奇林、徐辉、丁华军在客厅给王某2做工作时传来声音，其过去听说王某2要用镊子自杀但被夺下，就过去踢了王某2几脚，并和徐辉一起摁倒王某2，刘某很生气踢王某2的大腿，其拳打王某2的胸脯几下，丁华军踢了王某2一脚。到7月16日，王某2答应一起做传销，但刘某认为王某2不可靠，想趁机逃跑。7月18日13时许，刘某叫刘奇林先把其他人支开，安排丁华军、孙某、柳某等人离开传销点，留下其和徐辉、刘奇林。14时许，林明明和覃明波根据刘某的安排来到传销窝点，和王某2交流约5分钟，觉得王某2说愿意做传销是在说假话。覃明波用脚踢王某2的胸脯，于是覃明波和林明明就叫其和徐辉、刘奇林到外面大厅。里面很快传出林明明和覃明波殴打王某2的声音。稍后，林明明、覃明波出来，其和刘奇林、徐辉进入男生宿舍看王某2，刘奇林拿纸巾给王某2擦汗。很快覃明波和林明明又进去，林明明拿着两个钢丝衣架，看着王某2不服的样子，覃明波打了王某2一个耳光，林明明叫其和刘奇林、徐辉到外面大厅。又稍后，林明明和覃明波出来后离开。其和徐辉、刘奇林又进去看王某2，王某2说口渴，刘奇林倒水给他喝，并找了一件蓝色长袖衬衫给王某2换上。其看到王某2脸色苍白，头上流了很多汗，左右手胳膊均有伤痕。后刘奇林打电话给刘某，说林明明和覃明波打得有点重，王某2坐都坐不稳。刘某认为王某2是装的，打电话叫其恐吓王某2，但王某2没有反应。后其三人将王某2抬至女宿舍，刘奇林下楼，覃明波和林明明又回来。当晚，刘某带其和刘奇林、徐辉到长泰，后来又安排他们到南安。之前丁华军晚上守夜，参与看押王某2，防止他逃跑，同时给王某2做思想工作。经照片辨认，确认林明明、覃明波和被害人王某2，并指认了现场。 31．被告人刘奇林的供述及辨认笔录，供认2013年5月开始在漳州市芗城区做传销，窝点在大同市场综合楼604室。王某2于2014年7月10日被其他窝点的业务员王某4骗来，当时该窝点共14人。刘某安排其和徐辉、赵月明专门负责看押王某2，其和徐辉做王某2的师傅，赵月明负责王某2的安全，同时一起劝王某2做传销。其他人包括丁华军轮流看押、劝导王某2，但王某2一直不愿意加入传销组织。同年7月13日上午，其和刘某、赵月明、徐辉、丁华军在给王某2做工作时，王某2突然想用夹眉毛的镊子自杀，其先过去抢王某2手中的镊子，丁华军也过去把王某2的手掰开，把镊子抢走，徐辉和赵月明按倒王某2，刘某很生气就踢王某2大腿，赵月明拳打王某2胸脯，丁华军在旁边责骂。7月16日，王某2答应一起做传销，其告诉刘某，但刘某认为王某2口是心非，想趁机逃跑。7月18日13时许，刘某叫其先把丁华军、孙某等人支开，留下其和赵月明、徐辉。14时许，林明明和覃明波经刘某指派到传销窝点教训王某2，后二人殴打王某2半个多小时。关于殴打过程的供述与赵月明供述基本一致。其听到男生宿舍里面有很大的打人声响，其等人都知道林明明和覃明波在殴打王某2。后林明明和覃明波离开，其和徐辉进去看王某2，其倒了2杯水给他喝。王某2说坐不住，身体发抖，衣服湿透，头上冒汗，其找一件蓝色长袖衬衫给他换上，看到他左手胳膊有伤痕，右肩背部受伤，血染红衣服。其给刘某汇报情况，刘某说王某2是装的，并让赵月明威胁王某2称要再教训他，但王某2没反应。17时许，王某2倒在地板上，其和徐辉发现王某2没有心跳，就给刘某打电话。刘某说要叫林明明、覃明波过来，让其和赵月明、徐辉把王某2抬到女寝，还叫其下去买消炎药。其下楼时碰到林明明、覃明波返回，后林明明又叫其去买葡萄糖。晚饭后，刘某安排其他人都离开，后来窝点内就剩下林明明、覃明波和王某2。当天晚上，刘某安排其等人到其他地方住。此前，丁华军等人参与看押王某2，并劝说王某2一起做传销。王某2被殴打时身着红色斑马线T恤和七分牛仔裤，后换为蓝色长袖衬衫。经照片辨认，确认林明明、覃明波和被害人王某2，并指认了现场。 32．被告人徐辉的供述及辨认笔录，供认其于2014年5月到漳州市芗城区参加传销组织，于6月调整到大同市场604室的窝点，案发时该窝点有14人。同年7月10日左右，王某2来到该窝点，刘某安排其和刘奇林做王某2的师傅，赵月明负责安全，其他成员轮流与他谈心并帮忙看管。7月18日前三四天，王某2突然拿钥匙企图自残，其和刘奇林连忙将钥匙夺走，赵月明朝他胸口打了几拳，刘某朝他腿部踢了几脚，丁华军也踢了一脚。刘某觉得王某2不老实，怕他走后会对传销人员不利，就叫林明明和覃明波来教训他。7月18日13时许，其和赵月明、刘奇林在窝点看管王某2，后林明明和覃明波过来，林明明、覃明波和王某2留在房间，其和赵月明、刘奇林到客厅。十几分钟后，其听到里面有很大的打人声响，其三人都知道王某2被教训。后林明明、覃明波出来，其三人看到王某2脸色苍白，头上流汗，手臂上有被打伤痕，就递纸巾，并倒水给他喝。后王某2坐不稳，就躺在地板上，刘奇林、赵月明给刘某打电话。其等人把王某2抬到女寝室并由其陪着，王某2躺在地板上闭着眼睛，不能说话，这时林明明、覃明波返回。晚饭后，其和其他人离开窝点，后在刘某的安排下先后到长泰、南安。平时，其所在的传销窝点，如果新人不听话不配合，就由刘某安排其他窝点的主任殴打教训新人，打新人的胸脯、大腿等部位，迫使新人加入传销组织。经照片辨认，确认林明明、覃明波、赵月明、刘奇林和被害人王某2，并指认了现场。 33．被告人丁华军的供述及辨认笔录，供述其从2013年10月至案发前在漳州市芗城区大同市场综合楼604室的传销窝点做传销，窝点的主任是刘某，案发时包括新人王某2共14人。2014年7月10日上午，业务员王某4带新人王某2到窝点，刘某安排赵月明负责王某2的安全，刘奇林、徐辉负责做思想工作。但王某2不愿加入传销组织，情绪很大，说话很冲。其也去给王某2做思想工作，但王某2不听。7月13日上午，刘某给王某2做思想工作，其和刘奇林、徐辉、赵月明都在，王某2突然从桌上拿起镊子往自己喉咙戳，刘奇林抓住王某2右手，其赶紧把王某2的右手掰开，把镊子夺走。刘某、赵月明打了王某2，其用脚踢王某2的屁股一下。后赵某2和徐某过来给王某2做思想工作，王某2口头答应做传销。7月18日上午，王某2向刘某表态想留下来做传销，但刘某对刘奇林等人说王某2是想趁机溜走，口是心非。下午13时至14时，刘奇林先后叫丁某、柳某、张某、李某1、任某1、陈某1、王某5、孙某和其去芝山公园，窝点内就剩下刘奇林、赵月明、徐辉和王某2。17时30分左右，其和王某5、孙某等人回来，看到王某2换上一件长袖衬衫在客厅背靠一个柜子坐在地板上，表情很痛苦，脸色苍白，手在大腿两边发抖，眼睛在转。其问王某2怎么样，王某2没反应，滑倒在地板上。刘奇林告诉其下午林明明、覃明波到窝点教训王某2。晚饭时其未看到王某2，饭后被安排离开窝点，后被安排到惠民花园21幢604室过夜。经指认现场，确认传销窝点和殴打王某2的地点为漳州市芗城区大同市场综合楼604室。 34．附带民事诉讼原告人向本院提交的户籍证明、居民身份证复印件、村委会证明，证实王某1、赵某1均于1965年出生，生育女儿王某3、儿子王某2。 35．附带民事诉讼原告人向本院提交的广东省居住证、深圳市华显中电科技有限公司的工薪证明，证实被害人王某22012年至2014年7月在广东省务工，经常居住地和主要收入来源地均为城市。 36．附带民事诉讼原告人向本院提交的交通、住宿等费用票据，证实被害人亲属办理丧葬事宜支出的交通费、住宿费等合理费用。 37．代保管款专用收据，证实本院审理期间，覃明波、罗世鹏、刘奇林的家属分别代为预缴赔偿款13000元、20000元、5000元。 以上证据均经庭审举证、质证，查证属实，能相互印证，可以作为定案依据，本院予以确认。 对于本案的争议焦点，根据控辩双方的意见，本院作如下归纳和评判： 一、关于被告人罗世鹏的行为定性和在共同犯罪中的地位、作用问题 公诉机关指控被告人罗世鹏与其他被告人在传销组织窝点负责人统一组织指挥下，为强迫他人加入传销组织，在非法拘禁过程中，共同使用暴力致人死亡，其行为已构成故意伤害罪。罗世鹏在故意伤害的共同犯罪中起次要作用，系从犯。 被告人罗世鹏辩解，其在传销组织中也处于他人管理之下，其指使将尸体转移到楼梯口也是听从上级安排。辩护人提出，罗世鹏对王某2受伤害致死不存在主观方面的故意和客观方面的伤害行为，其行为与死亡结果无因果关系；其在王某2死亡后的一系列行为均系事后帮助行为，符合窝藏罪的构成要件；对指控罗世鹏系从犯不持异议。 本院认为，被告人罗世鹏系该传销组织的高级管理人员即“业务经理”，被告人夏某、林明明、覃明波等人在传销组织中都处于罗世鹏的管理之下；其对传销人员在非法拘禁他人人过程中可能实施的故意伤害等行为是明知和默许的，夏某等三人按照传销组织的内部分工配合和“转化”新人的相关做法，在持续拘禁被害人的过程中殴打、伤害被害人的行为，并未超出其组织、领导传销组织进行违法犯罪活动的概括犯意；在林明明、覃明波采取人工呼吸等措施抢救被害人未果，认为被害人死亡的情况下，其全权指挥二人收拾现场并将被害人遗弃在二楼楼梯口，而非及时报警并送医院抢救；案发后组织、指挥林明明、覃明波等人逃匿至南安等地并提供隐藏处所。可见，罗世鹏系传销犯罪集团的领导者之一，对其下级成员非法拘禁乃至故意伤害被害人具有概括的犯罪故意，对造成被害人死亡负有重要责任，依法应当承担相应的刑事责任，故其行为构成故意伤害罪，案发后窝藏同案人的行为是故意伤害犯罪行为的延续。罗世鹏组织、领导犯罪集团进行犯罪活动，在故意伤害共同犯罪中系主犯，依法应当按照集团所犯的全部罪行处罚。因此，公诉机关关于罗世鹏罪名的指控于法有据，但关于罗世鹏系从犯的认定不当，应予更正。该节辩解、辩护意见不能成立，不予采纳。 二、关于被告人赵月明、刘奇林、徐辉、丁华军的行为定性及赵月明、刘奇林、徐辉是否应对被害人死亡的后果承担责任的问题 公诉机关指控被告人赵月明、刘奇林、徐辉、丁华军的行为均已构成故意伤害罪；赵月明、刘奇林、徐辉与其他被告人构成故意伤害罪的共同犯罪，应对死亡后果承担责任。 被告人赵月明、刘奇林、徐辉、丁华军及辩护人提出该四被告人没有故意伤害的目的和行为，以故意伤害罪指控不当，应以非法拘禁罪定罪；赵月明、刘奇林、徐辉受刘某指使，在案发当日未参与殴打被害人，与林明明等人无伤害被害人的主观合意，不应对死亡后果承担责任的意见。 本院认为，被告人赵月明、刘奇林、徐辉在传销组织的指挥安排下，具体实施监视、控制被害人的非法拘禁行为；其次，在传销组织内部已经形成教训被害人的共同犯意的情况下，三被告人即使事前未与林明明、覃明波二人或者夏某有过犯意联络，在二人殴打被害人的过程中也已清楚这一犯意内容，主观上对被害人受到故意伤害持放任态度；再次，三人因实施剥夺被害人人身自由的先行行为而负有保护被害人人身安全的特定义务，在持续拘禁的过程中刘奇林按照夏某指示支走窝点其他人员，三人配合林明明、覃明波前来教训被害人，在殴打过程中也未采取任何措施予以阻止，与具体实施故意伤害行为的林明明、覃明波二人形成了事实上的犯意联络。因此，三被告人的行为均已构成故意伤害罪；三人的行为与被害人的死亡后果具有因果关系，应对被害人的死亡后果承担责任。该节辩解、辩护意见不能成立，不予采纳。 被告人丁华军虽然受指使，参与实施监视、控制被害人，但在2014年7月18日王某2被殴打前已被支开，离开传销窝点，而其于同年7月13日对王某2实施的轻微殴打行为并未超出非法拘禁的暴力限度，且与王某2的死亡并无法律上的因果关系，故丁华军的行为依法不构成故意伤害罪。公诉机关指控丁华军犯故意伤害罪的依据不足，丁华军的辩解意见成立，予以采纳。 三、关于被告人覃明波在共同犯罪中的地位、作用问题 公诉机关指控被告人覃明波在故意伤害的共同犯罪中起主要作用，系主犯。 被告人覃明波的辩护人提出被害人死因系创伤性休克合并颅脑损伤死亡，案发时林明明抓住被害人头部朝墙壁撞击，而覃明波未对被害人头部实施打击，致死作用比林明明小得多；覃明波受夏某指使才实施犯罪，作用明显比夏某小。 本院认为，对覃明波在共同犯罪中的地位、作用的认定应综合全案证据予以考察。本案案发时覃明波系第一次采用殴打方式教训传销组织的新进人员，在教训王某2前林明明要求覃明波看他的眼色行事，对此二人在侦查阶段均供认在案，可见林明明在教训及处置王某2的过程中处于指挥地位。在具体殴打行为中，林明明、覃明波都采用拳打脚踹和使用衣架殴打被害人的躯干和四肢，此外林明明还使用塑料凳子进行殴打，并抓住王某2的头部朝墙上撞。从打击的暴力程度和对造成死亡后果的原因力来看，林明明所起作用确实大于覃明波。而夏某作为传销窝点的主任，应对其组织、指挥所在传销窝点所进行的全部犯罪负责；而且，其是教训王某2犯意的主要提起者，指使林明明、覃明波对王某2进行教训，且二人实施的故意伤害行为也未超出其犯意之外，其对造成被害人死亡结果负有重大责任。虽然覃明波与林明明的殴打行为共同导致被害人死亡，覃明波系被害人死亡结果的直接责任人之一，但其是受夏某等人的指使殴打被害人，且在殴打过程中受林明明的指挥、领导，殴打情节轻于林明明，对死亡结果的原因力也小于林明明。因此，覃明波在共同犯罪中的作用与夏某相当。故此节辩护意见部分予以采纳。 四、关于覃明波的行为是否构成立功表现的问题 被告人覃明波的辩护人提出覃明波到案后向公安机关揭发了覃喜昌的犯罪事实，应认定为立功。 公诉机关认为，被告人覃明波揭发覃喜昌犯罪事实的行为不构成立功。 本院认为，覃明波在侦查阶段向公安机关供述了覃喜昌的犯罪事实和基本身份信息，并经照片辨认确认覃喜昌的身份；而覃喜昌的归案是由公安机关上网追逃后在深圳抓获的。根据1998年《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》和2010年《最高人民法院关于处理自首和立功若干具体问题的意见》，覃明波揭发同案人覃喜昌在本案中所实施的共同犯罪行为，属于其应当如实供述其所知的同案人关于本案的共同犯罪事实，依法不构成立功，但可酌情从轻处罚。 五、其他争议焦点 关于林明明的辩护人提出林明明具有坦白情节和良好的认罪态度和悔罪表现，系初犯、偶犯，主观恶性不大，建议予以减轻处罚的意见。经查，林明明归案后能够如实供述自己的罪行，庭审中自愿认罪的情况属实，但林明明在传销组织的安排下，为逼迫被害人加入传销组织，积极主动使用暴力，持塑料凳子、铁丝衣架及采用拳打脚踹等方式对被害人持续实施暴力打击，对造成被害人死亡结果作用最大，主观恶性大，社会危害严重，依法应予严惩。因此，辩护人提出予以减轻处罚的意见不能成立，不予采纳。 关于赵月明提出案发当天其未控制王某2的意见。经查，2014年7月10日王某2到传销窝点后，夏某指派赵月明等人控制、监视王某2，其中赵月明负责王某2的安全。7月18日中午，夏某在支走其他人员后，仍留下赵月明、刘奇林、徐辉控制、监视王某2，以配合林明明、覃明波的工作。因此，该节辩解与事实不符，不予采纳。 关于赵月明、罗世鹏、刘奇林的辩护人提出，三被告人系初犯、偶犯，归案后如实供述其罪行，认罪态度好，赵月明系从犯，罗世鹏具有悔罪表现，对三被告人应予从轻、减轻处罚的意见，经查基本属实，予以采纳。 关于徐辉提出其未采取锁门、轮流看管等手段控制王某2，2014年7月13日未将王某2按倒在地进行殴打的辩解意见。经查，2014年7月10日王某2到传销窝点后，夏某指派赵月明、刘奇林、徐辉等人控制、监视王某2，其中徐辉、刘奇林担任王某2的师傅，徐辉与传销组织其他成员一起参与实施对王某2的非法拘禁行为。同年7月13日，在王某2欲自残时，徐辉与刘奇林、丁华军、赵月明等人予以制止，但并无证据证实在此过程中徐辉有殴打被害人的行为。 关于徐辉的辩护人提出徐辉在共同犯罪中系从犯，情节轻微，且无前科劣迹，望从轻判处的意见。经查，徐辉在共同犯罪中起次要作用且无前科，但其行为不属情节轻微，量刑时予以综合考虑。 关于丁华军提出7月10日至18日，其未对王某2实施看管、锁门等控制行为；2014年7月13日其未殴打王某2的辩解意见。经查，2014年7月10日王某2到传销窝点后，夏某指派赵月明、刘奇林、徐辉等人控制、监视王某2，丁华军也参与实施了对王某2的非法拘禁行为；2014年7月13日王某2欲自残时，丁华军在与徐辉、刘奇林、赵月明等人一同制止后用脚踢踹被害人，对于该事实丁华军于到案后次日在漳州市看守所接受公安民警讯问时即供认在案，且有被告人赵月明、徐辉、同案人夏某的供述相互印证。该节辩解意见与查明的事实不符，不予采纳。 关于丁华军提出在侦查阶段侦查人员对其刑讯逼供的意见。经查，丁华军当庭提出侦查人员于2014年7月19日将其吊起来打，但同时陈述当时其身上没有伤痕，也未能提供涉嫌非法取证相关线索或者材料，而漳州市看守所健康体检表、漳州市中医院体格检查记录表、检验报告单等证实丁华军进入漳州市看守所时并无外伤，未见丁华军身体状况异常；丁华军关于其于2014年7月13日脚踹被害人的供述系2014年7月20日、8月22日二次在漳州看守所接受讯问时作出。因此该节意见没有事实根据，不予采信。 综上所述，本院认为，被告人林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉为强迫他人加入传销组织，在非法拘禁他人期间使用暴力打击被害人致其死亡，上述被告人的行为均已构成故意伤害罪。其中，林明明、覃明波、罗世鹏在共同犯罪中起主要作用，系主犯；赵月明、刘奇林、徐辉起次要作用，系从犯。 林明明在非法拘禁被害人的过程中，持塑料凳子、铁丝衣架等工具，兼用拳打脚踹，殴打被害人的胸部、背部、腿部及手臂，并抓住被害人头部朝墙壁撞击，使用暴力强烈击打被害人，最终导致被害人创伤性休克合并颅脑损伤死亡。其对造成被害人死亡的作用最大，情节恶劣，后果严重，依法应予严惩。鉴于其案发后采取了一般性抢救措施，且归案后能够如实供述自己的罪行，庭审中自愿认罪，量刑时予以综合考虑。 覃明波伙同林明明，在非法拘禁过程中，拳打脚踹并使用衣架殴打被害人的腹部、背部、腿部等部位，与林明明的打击行为共同导致被害人死亡，是故意伤害致被害人死亡的直接行为人。归案后，如实供述自己的罪行，依法可以从轻处罚；揭发同案人覃喜昌的共同犯罪事实，可酌情从轻处罚；其家属代为赔偿被害人家属部分经济损失，可酌情从轻处罚。 罗世鹏系该传销犯罪集团的领导者之一，组织、领导该犯罪集团进行非法拘禁乃至故意伤害等违法犯罪活动；在案发时组织、指挥林明明、覃明波收拾犯罪现场、将被害人遗弃在二楼楼梯口；案发后组织、指挥林明明、覃明波等人逃匿至南安等地并提供隐藏处所。故罗世鹏依法应当按照集团所犯的全部罪行处罚；归案后，基本能供述自己的罪行，依法可以从轻处罚；其家属代为赔偿被害人家属部分经济损失，可酌情从轻处罚。 赵月明、刘奇林、徐辉受夏某指使，伙同他人监视、控制王某2；案发当日留在传销窝点配合林明明、覃明波前来教训王某2，在林明明、覃明波殴打王某2的过程中未予制止。此外，在王某2欲自残时刘奇林、徐辉制止王某2，赵月明殴打王某2，量刑时予以区别考虑。三被告人在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻或者免除处罚；归案后，能如实供述自己的罪行，依法可以从轻处罚。刘奇林的家属代为赔偿被害人家属部分经济损失，可酌情从轻处罚。综合上述情节，本院决定对三被告人予以减轻处罚。 被告人丁华军伙同同案被告人非法剥夺他人人身自由，其行为构成非法拘禁罪。丁华军在传销组织中，受人指使伙同他人监视、控制王某2，并在王某2欲自残时殴打王某2；但在林明明、覃明波前来教训王某2前其已离开传销窝点，其行为与王某2的死亡并无法律上的因果关系，依法不对被害人死亡后果承担责任。在非法拘禁他人过程中具有殴打情节，依法从重处罚；实施传销违法犯罪活动中非法拘禁他人，酌情从重处罚；在被羁押期间表现突出，酌情从轻处罚。 公诉机关指控的犯罪事实清楚，证据确实、充分，但认定被告人罗世鹏在共同犯罪中的地位以及指控被告人丁华军的罪名不当，应予更正。 因被告人林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉的犯罪行为造成附带民事诉讼原告人王某1、赵某1的经济损失，依法应予赔偿。诉求的死亡赔偿金、丧葬费、因办理丧葬事宜支出的交通费、住宿费等合理费用有法律依据；诉求收尸、火化等费用已为法定的丧葬费项目所涵盖，诉求被扶养人生活费的证据尚不足以证实二人已丧失劳动能力，不予支持；请求赔偿精神损害抚慰金，因该项不属刑事附带民事诉讼受案范围，不予支持。 林明明、覃明波、赵月明、罗世鹏的附带民事诉讼代理人提出死亡赔偿金应按照农村居民标准予以计算的意见。经查，附带民事诉讼原告人提供的广东省居住证、深圳市华显中电科技有限公司的工薪证明，证实被害人王某22012年至2014年7月在广东省居住、务工，其经常居住地和主要收入来源地均为城市，诉求死亡赔偿金应当按照城镇居民的标准计算。因此，该节意见与事实和法律不符，不予采纳。 根据查明的事实，依据各被告人在故意伤害共同犯罪中的地位、作用和对造成被害人死亡的过错程度，依法确定林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉分别承担30％、18.5％、10％、5％、5％、5％的赔偿责任，即193175.55元、119124.92元、64391.85元、32195.93元、32195.93元、32195.93元。六被告人除应承担自身的赔偿份额外，对王某1、赵某1的经济损失643918.5元也应承担连带赔偿责任。覃明波、罗世鹏、刘奇林家属已经分别预缴的赔偿款13000元、20000元、5000元予以抵扣。 据此，依照《中华人民共和国刑法》第二百三十四条第二款、第二百三十八条第一款、第二款、第二十五条、第二十六条、第二十七条、第三十六条第一款、第五十六条第一款、第六十七条第三款、《中华人民共和国侵权责任法》第八条、第十六条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十九条的规定，判决如下： 一、被告人林明明犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人覃明波犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2029年7月22日止） 三、被告人罗世鹏犯故意伤害罪，判处有期徒刑十一年六个月，剥夺政治权利一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2026年1月22日止） 四、被告人赵月明犯故意伤害罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2018年7月22日止） 五、被告人刘奇林犯故意伤害罪，判处有期徒刑三年八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2018年3月22日止） 六、被告人徐辉犯故意伤害罪，判处有期徒刑三年八个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月23日起至2018年3月22日止） 七、被告人丁华军犯非法拘禁罪，判处有期徒刑二年十个月又二十二日； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年7月19日起至2017年6月9日止） 八、被告人林明明、覃明波、罗世鹏、赵月明、刘奇林、徐辉应赔偿附带民事诉讼原告人王某1、赵某1经济损失人民币643918.5元，其中林明明的赔偿份额为193175.55元，覃明波为119124.92元，罗世鹏为64391.85元，赵月明、刘奇林、徐辉均为32195.93元，并互负连带赔偿责任（覃明波、罗世鹏、刘奇林家属已经分别预缴的赔偿款13000元、20000元、5000元予以抵扣）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长罗德渊 代理审判员李赏识 人民陪审员王闽燕 二〇一七年六月十五日 书记员曾翊 附相关法律法规及司法解释： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国侵权责任法》 第八条二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第六条共同犯罪案件的犯罪分子到案后，揭发同案犯共同犯罪事实的，可以酌情予以从轻处罚。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。","writId":"039cf7200af058a397ba06b78c9428d5245","writName":"林明明、覃明波故意伤害一审刑事判决书"}
