{"ajId":"5d418b5f-a29f-4bb5-8ad9-b3cf06e88867","ajName":"廉继宏、高建华盗窃、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 原审判决认定：2018年4月份的一天晚上，被告人廉继宏、高建华、余庆华与王召勇（已死亡）到渤南油区采油六队西约200米处的一口停产油井盗窃原油0.45吨，使用无牌黑色桑塔纳2000轿车销赃至被告人冯秀亮开设的非法收油点，价值1，747.71元。 2018年5月中旬的一天晚上，被告人廉继宏、高建华、余庆华与王召勇、刘金璐、周浩（以上二人在逃）等人到东营市河口区河口街道办事处东劝学村北约1500米处的一口停产油井盗窃原油0.84吨，使用无牌黑色桑塔纳2000轿车、无牌白色全顺面包车销赃至被告人冯秀亮开设的非法收油点，价值3，262.40元。 原审确认，被告人廉继宏、高建华、余庆华盗窃原油总价值和被告人冯秀亮收购原油总价值均为5，010.11元。 原审另查明，被告人廉继宏、高建华、余庆华因涉嫌其他犯罪被抓获归案后如实供述了公安机关尚未掌握的本案犯罪事实。 原审认定上述事实的主要证据有被告人廉继宏、高建华、余庆华、冯秀亮供述，河口采油厂投资计划科原油价格表，河滨公安分局刑侦大队抓获证明及破案经过，东营市河口区人民法院（2012）河刑初字第60号刑事判决书，本院（2005）东刑一终字第21号刑事附带民事判决书、（2012）东刑二终字第33号刑事裁定书，山东省滕州监狱释放证明书，东营市垦利区人民法院（2019）鲁0505刑初72号刑事判决书及执行通知书，河滨公安分局行政处罚决定书、强制隔离戒毒决定书，四名被告人电子档案信息，以及辨认笔录等。 原审法院认为，被告人廉继宏、高建华、余庆华以非法占有为目的，秘密窃取公共财物，数额较大，其行为均已构成盗窃罪；被告人冯秀亮明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。在被告人冯秀亮缓刑考验期限内发现其判决宣告以前还有涉及的本案犯罪没有判决，对其应当撤销缓刑，实行数罪并罚。被告人廉继宏有犯罪前科，可酌情从重处罚。被告人廉继宏、高建华、余庆华因涉嫌其他犯罪被抓获到案后主动供述司法机关尚未掌握的本案犯罪事实，系自首，被告人冯秀亮到案后如实供述犯罪事实，均可从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第五十二条、第二十五条第一款、第六十七条第一、三款、第七十七条第一款、第六十九条第一、三款、第六十四条之规定，判决：一、撤销山东省东营市垦利区人民法院（2019）鲁0505刑初72号刑事判决书对被告人冯秀亮宣告缓刑一年六个月的执行部分；二、被告人廉继宏犯盗窃罪，判处拘役三个月，并处罚金三千元；三、被告人高建华犯盗窃罪，判处拘役二个月，并处罚金二千元；四、被告人余庆华犯盗窃罪，判处拘役二个月，并处罚金二千元；五、被告人冯秀亮犯掩饰、隐瞒犯罪所得罪，判处罚金二千元，与前罪判处的有期徒刑一年三个月并罚，决定执行有期徒刑一年三个月，并处罚金二千元。六、责令被告人廉继宏、高建华、余庆华退赔河口采油厂5，010.11元。 宣判后，冯秀亮上诉称：1．原判认定事实错误，其涉案价值不足5，000元起刑点。2．对其应当适用缓刑。 其辩护人提出：1．涉案价值计算错误，即使按照河口采油厂投资科出具的原油价格证明，涉案价值为4，914.63元，尚达不到掩饰、隐瞒犯罪所得罪5，000元的起算标准。2．原审认定2018年5月盗窃原油0.84吨系依据冯秀亮供述，系孤证定案。 经二审审理查明：2018年4月份原审被告人廉继宏、高建华、余庆华与王某（已死亡）盗窃原油价值1，615.95元，2018年5月原审被告人廉继宏、高建华、余庆华与王某、刘某、周某盗窃原油价值3，298.68元。上述原油总价值4，914.63元，均销赃至冯秀亮开设的非法收油点。 认定上述事实的证据有廉继宏、高建华、余庆华、冯秀亮供述以及河口采油厂投资科出具的2018年4月、5月原油价格证明。 其他二审审理查明的事实及证据与一审相同，本院予以确认。 关于“涉案价值计算错误，犯罪数额尚达不到掩饰、隐瞒犯罪所得罪起算标准”的上诉理由、辩护意见，审理认为，原审错误引用2019年的原油价格，导致原油价值计算错误。二审已根据2018年4月、5月的价格标准，重新确认了涉案价值。对“涉案价值计算错误”的上诉理由、辩护意见予以采纳。根据最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》，掩饰、隐瞒犯罪所得、犯罪所得收益罪的基本数额标准为三千至一万元，冯秀亮涉案数额为4，914.63元，原审认定冯秀亮构成掩饰、隐瞒犯罪所得罪并无不当。“犯罪数额尚达不到掩饰、隐瞒犯罪所得罪起算标准”的上诉理由、辩护意见于法无据，不予采纳。 关于“2018年5月原油数量依据冯秀亮供述，系孤证定案”的辩护意见，经查，关于2018年5月盗窃原油数量，廉继宏到案后多次供述共盗窃三车原油，重3-4吨，卖了1万元，后又改变供述称盗窃两车原油，至少2吨，原油含水最高56％，高建华供述盗窃两车原油，他开的车至少拉了1吨，含水最高58％，冯秀亮供述原油至少2吨，含水最高50％，原审按照证据印证规则认定盗窃原油2吨，含水58％并无不当。该辩护意见不能成立，不予采纳。 ","cpfxgc":"综上，原审判决认定事实清楚、定罪准确，但认定犯罪数额有误，本院已予以纠正。原审判决对原审被告人廉继宏、高建华、余庆华及上诉人冯秀亮的的量刑在法定幅度之内，并无不当。上诉人冯秀亮系在缓刑考验期内发现漏罪，依照刑法规定应当撤销缓刑实行数罪并罚，但鉴于漏罪对其单处罚金刑，且二审中已全额缴纳所判罚金，根据犯罪情节及悔罪表现，对其可继续适用缓刑。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款（三）项，《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第五十二条、第二十五条第一款、第六十七条第一、三款、第七十七条第一款、第六十九条第一、三款、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、维持东营市河口区人民法院（2019）鲁0503刑初322号刑事判决第一项撤销缓刑、第二、三、四项对廉继宏、高建华、余庆华定罪量刑，以及第五项对冯秀亮掩饰、隐瞒犯罪所得罪的定罪量刑部分。 二、撤销东营市河口区人民法院（2019）鲁0503刑初322号刑事判决第五项对冯秀亮的数罪并罚部分，第六项财产退赔部分。 三、上诉人冯秀亮犯掩饰、隐瞒犯罪所得罪，判处罚金二千元，与前罪判处的有期徒刑一年三个月并罚，决定执行有期徒刑一年三个月、缓刑一年六个月，并处罚金二千元（缓刑考验期自本判决确定之日起计算）。 四、责令原审被告人廉继宏、高建华、余庆华退赔河口采油厂4，914.63元。 本判决为终审判决。","qw":"山东省东营市中级人民法院 刑事判决书 （2019）鲁05刑终111号 原公诉机关东营市河口区人民检察院。 上诉人（原审被告人）冯秀亮，曾用名冯聪聪，男，汉族，1990年7月1日出生于山东省东营市垦利区，初中文化，东营市垦利区农民，住该村。2018年9月29日因涉嫌犯寻衅滋事罪被刑事拘留，同年10月17日被逮捕，12月29日被取保候审，2019年3月21日因犯寻衅滋事罪被判处有期徒刑一年三个月，缓刑一年六个月，缓刑考验期限自2019年4月2日起至2020年10月1日止。2018年6月1日因涉嫌犯掩饰、隐瞒犯罪所得罪被山东省滨海公安局河滨分局刑事拘留，同年6月12日被取保候审，2019年7月12日被河口区人民检察院取保候审，同年8月8日东营市河口区人民法院决定逮捕。现羁押于山东省滨海看守所。 辩护人王金刚，山东景顼律师事务所律师。 原审被告人廉继宏，男，汉族，1985年7月15日出生于吉林省磐石市，小学文化，吉林省磐石市农民，住东营市河口区。2005年7月20日因犯故意伤害罪、敲诈勒索罪被判处有期徒刑五年零六个月；2012年3月13日因犯盗窃罪被判处有期徒刑六年，并处罚金一万元，2015年11月10日刑满释放。2018年6月14日因涉嫌犯盗窃罪被山东省滨海公安局河滨分局刑事拘留，同年7月14日被该公安分局取保候审，2019年6月19日被东营市河口区人民检察院取保候审，8月8日东营市河口区人民法院决定逮捕。10月6日因一审所判刑期已满被释放。 原审被告人高建华，男，汉族，1993年5月12日出生于山东省利津县，初中文化，利津县农民，住东营市河口区。2018年6月14日因涉嫌犯盗窃罪被山东省滨海公安局河滨分局刑事拘留，同年7月14日被该公安分局取保候审，2019年7月12日被东营市河口区人民检察院取保候审，8月8日东营市河口区人民法院决定逮捕，9月6日被取保候审。 原审被告人余庆华，男，汉族，1997年10月4日出生于山东省东营市河口区，初中文化，无业，住东营市河口区。2018年6月1日因吸食毒品被行政拘留十五日，同年6月15日因吸食毒品被强制隔离戒毒二年。2018年6月14日因涉嫌犯盗窃罪被山东省滨海公安局河滨分局刑事拘留，同年7月13日被该公安分局取保候审，2019年7月12日被东营市河口区人民检察院取保候审，8月8日东营市河口区人民法院决定逮捕，9月7日被取保候审。 东营市河口区人民法院审理东营市河口区人民检察院指控原审被告人廉继宏、高建华、余庆华犯盗窃罪，被告人冯秀亮犯掩饰、隐瞒犯罪所得罪一案，于二○一九年八月二十一日作出（2019）鲁0503刑初322号刑事判决。宣判后，廉继宏、高建华、余庆华服判不上诉，原审被告人冯秀亮提出上诉。本院受理后依法组成合议庭，经过阅卷、讯问上诉人，认为事实清楚、决定不开庭审理。现已审理终结。 原审判决认定：2018年4月份的一天晚上，被告人廉继宏、高建华、余庆华与王召勇（已死亡）到渤南油区采油六队西约200米处的一口停产油井盗窃原油0.45吨，使用无牌黑色桑塔纳2000轿车销赃至被告人冯秀亮开设的非法收油点，价值1，747.71元。 2018年5月中旬的一天晚上，被告人廉继宏、高建华、余庆华与王召勇、刘金璐、周浩（以上二人在逃）等人到东营市河口区河口街道办事处东劝学村北约1500米处的一口停产油井盗窃原油0.84吨，使用无牌黑色桑塔纳2000轿车、无牌白色全顺面包车销赃至被告人冯秀亮开设的非法收油点，价值3，262.40元。 原审确认，被告人廉继宏、高建华、余庆华盗窃原油总价值和被告人冯秀亮收购原油总价值均为5，010.11元。 原审另查明，被告人廉继宏、高建华、余庆华因涉嫌其他犯罪被抓获归案后如实供述了公安机关尚未掌握的本案犯罪事实。 原审认定上述事实的主要证据有被告人廉继宏、高建华、余庆华、冯秀亮供述，河口采油厂投资计划科原油价格表，河滨公安分局刑侦大队抓获证明及破案经过，东营市河口区人民法院（2012）河刑初字第60号刑事判决书，本院（2005）东刑一终字第21号刑事附带民事判决书、（2012）东刑二终字第33号刑事裁定书，山东省滕州监狱释放证明书，东营市垦利区人民法院（2019）鲁0505刑初72号刑事判决书及执行通知书，河滨公安分局行政处罚决定书、强制隔离戒毒决定书，四名被告人电子档案信息，以及辨认笔录等。 原审法院认为，被告人廉继宏、高建华、余庆华以非法占有为目的，秘密窃取公共财物，数额较大，其行为均已构成盗窃罪；被告人冯秀亮明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。在被告人冯秀亮缓刑考验期限内发现其判决宣告以前还有涉及的本案犯罪没有判决，对其应当撤销缓刑，实行数罪并罚。被告人廉继宏有犯罪前科，可酌情从重处罚。被告人廉继宏、高建华、余庆华因涉嫌其他犯罪被抓获到案后主动供述司法机关尚未掌握的本案犯罪事实，系自首，被告人冯秀亮到案后如实供述犯罪事实，均可从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第五十二条、第二十五条第一款、第六十七条第一、三款、第七十七条第一款、第六十九条第一、三款、第六十四条之规定，判决：一、撤销山东省东营市垦利区人民法院（2019）鲁0505刑初72号刑事判决书对被告人冯秀亮宣告缓刑一年六个月的执行部分；二、被告人廉继宏犯盗窃罪，判处拘役三个月，并处罚金三千元；三、被告人高建华犯盗窃罪，判处拘役二个月，并处罚金二千元；四、被告人余庆华犯盗窃罪，判处拘役二个月，并处罚金二千元；五、被告人冯秀亮犯掩饰、隐瞒犯罪所得罪，判处罚金二千元，与前罪判处的有期徒刑一年三个月并罚，决定执行有期徒刑一年三个月，并处罚金二千元。六、责令被告人廉继宏、高建华、余庆华退赔河口采油厂5，010.11元。 宣判后，冯秀亮上诉称：1．原判认定事实错误，其涉案价值不足5，000元起刑点。2．对其应当适用缓刑。 其辩护人提出：1．涉案价值计算错误，即使按照河口采油厂投资科出具的原油价格证明，涉案价值为4，914.63元，尚达不到掩饰、隐瞒犯罪所得罪5，000元的起算标准。2．原审认定2018年5月盗窃原油0.84吨系依据冯秀亮供述，系孤证定案。 经二审审理查明：2018年4月份原审被告人廉继宏、高建华、余庆华与王某（已死亡）盗窃原油价值1，615.95元，2018年5月原审被告人廉继宏、高建华、余庆华与王某、刘某、周某盗窃原油价值3，298.68元。上述原油总价值4，914.63元，均销赃至冯秀亮开设的非法收油点。 认定上述事实的证据有廉继宏、高建华、余庆华、冯秀亮供述以及河口采油厂投资科出具的2018年4月、5月原油价格证明。 其他二审审理查明的事实及证据与一审相同，本院予以确认。 关于“涉案价值计算错误，犯罪数额尚达不到掩饰、隐瞒犯罪所得罪起算标准”的上诉理由、辩护意见，审理认为，原审错误引用2019年的原油价格，导致原油价值计算错误。二审已根据2018年4月、5月的价格标准，重新确认了涉案价值。对“涉案价值计算错误”的上诉理由、辩护意见予以采纳。根据最高人民法院《关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》，掩饰、隐瞒犯罪所得、犯罪所得收益罪的基本数额标准为三千至一万元，冯秀亮涉案数额为4，914.63元，原审认定冯秀亮构成掩饰、隐瞒犯罪所得罪并无不当。“犯罪数额尚达不到掩饰、隐瞒犯罪所得罪起算标准”的上诉理由、辩护意见于法无据，不予采纳。 关于“2018年5月原油数量依据冯秀亮供述，系孤证定案”的辩护意见，经查，关于2018年5月盗窃原油数量，廉继宏到案后多次供述共盗窃三车原油，重3-4吨，卖了1万元，后又改变供述称盗窃两车原油，至少2吨，原油含水最高56％，高建华供述盗窃两车原油，他开的车至少拉了1吨，含水最高58％，冯秀亮供述原油至少2吨，含水最高50％，原审按照证据印证规则认定盗窃原油2吨，含水58％并无不当。该辩护意见不能成立，不予采纳。 综上，原审判决认定事实清楚、定罪准确，但认定犯罪数额有误，本院已予以纠正。原审判决对原审被告人廉继宏、高建华、余庆华及上诉人冯秀亮的的量刑在法定幅度之内，并无不当。上诉人冯秀亮系在缓刑考验期内发现漏罪，依照刑法规定应当撤销缓刑实行数罪并罚，但鉴于漏罪对其单处罚金刑，且二审中已全额缴纳所判罚金，根据犯罪情节及悔罪表现，对其可继续适用缓刑。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款（三）项，《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第五十二条、第二十五条第一款、第六十七条第一、三款、第七十七条第一款、第六十九条第一、三款、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、维持东营市河口区人民法院（2019）鲁0503刑初322号刑事判决第一项撤销缓刑、第二、三、四项对廉继宏、高建华、余庆华定罪量刑，以及第五项对冯秀亮掩饰、隐瞒犯罪所得罪的定罪量刑部分。 二、撤销东营市河口区人民法院（2019）鲁0503刑初322号刑事判决第五项对冯秀亮的数罪并罚部分，第六项财产退赔部分。 三、上诉人冯秀亮犯掩饰、隐瞒犯罪所得罪，判处罚金二千元，与前罪判处的有期徒刑一年三个月并罚，决定执行有期徒刑一年三个月、缓刑一年六个月，并处罚金二千元（缓刑考验期自本判决确定之日起计算）。 四、责令原审被告人廉继宏、高建华、余庆华退赔河口采油厂4，914.63元。 本判决为终审判决。 审判长张晓宾 审判员张宁 审判员马梅元 二〇一九年十月十日 书记员刘娜","writId":"0324b012fab79daffad0fd6d8b76bfa7d3d","writName":"冯秀亮、廉继宏盗窃二审刑事判决书"}
