{"ajId":"550d4436-ea16-40d6-b5bb-97f0119bc08a","ajName":"席孝华危险驾驶一案","ajjbqk":" 河南省固始县人民检察院指控，2013年7月左右，被告人李祖民受雇于陶某某1、苗某某1（另案处理）等人合伙经营的“固始月照砂石有限责任公司砂场”，负责收购、租赁丰港乡、三河尖乡沿史灌河两岸及河道内沙滩，通过一系列违法犯罪手段对沙滩资源进行一定的控制。2016年10月以来，被告人李祖民为了实现其对沙滩资源的有效控制，长期纠集被告人魏俊生、李健文等二十余人帮其实施违法犯罪活动。李祖民为魏俊生、李健文、马京楠等团伙成员实施违法犯罪活动提供一定的经费及报酬，迅速发展成为一个以被告人李祖民、魏俊生、李健文、马京楠等人为首的恶势力犯罪团伙。李祖民、魏俊生、李健文、马京楠等首要成员经常纠集团伙成员张文杰、穆天恩、刘谷伟、张朝银等三十余人，多次在固始县丰港乡、三河尖乡有预谋、有组织地采取寻衅滋事、威胁、恐吓等一系列违法犯罪活动，对丰港乡付寨村、三河尖乡王棚村等地沿史灌河两岸及河道内的沙滩资源进行一定的非法控制，从中获取非法利益；该团伙成员还在固始县城关等地多次有预谋、有组织地实施非法拘禁、容留他人吸毒等犯罪活动。 一、违法事实 （一）2016年10月底的一天下午，李祖民组织张某2、张某3、刘某2、程某2、王某1、姚某某1等共二十多人到丰港乡付寨村大埂上为其“镇场”，在其与当地群众谈判时，震慑、恐吓群众。 （二）2016年11月初的一天上午，李祖民组织张某2、李某2、张某3、王某2、朱某某1、付某某1、姚某某1等人到其与当地群众有争议的河滩“镇场”，恐吓群众。事后，李祖民给姚某某1500元钱，给张某2600元钱，用于各自手下马仔的生活开支。 （三）2016年11月中旬的一天下午，李祖民组织张某2、李某2、王某2、谢某某1、孙某某1、姚某某1等人在丰港乡付寨村河滩恐吓群众。 （四）2016年12月24日夜，张某2、李某2、张某3在固始县产业集聚区“缪斯酒吧”寻衅滋事后，李祖民安排张某2等人到固始县丰港乡“港湾宾馆”藏匿，并为其提供吃、住以及其他生活开支。期间，李祖民多次带张某2等人到争议河滩去“巡逻”，以此恐吓当地群众。 （五）2017年4月初的一天，李祖民安排李健文带人到桥沟“镇场”，李健文组织张某1、李某1、杨某2、刘谷伟等人在“聚点网吧”集合。后李祖民开车将张某1、李某1等人接到桥沟后，沿史灌河丰港段大埂“巡逻”，以此恐吓当地群众。事后李祖民对参与巡逻的马仔每人奖励100元现金。 （六）2017年4月上旬的一天下午，李祖民组织李健文、张某1、杨某2、李某1等人到其与丁某沙场争议河滩的河埂上“巡逻”，以此恐吓、震慑丁某砂场老板及员工。 （七）2017年4月中旬的一天下午，李祖民组织魏俊生、李健文等十余名团伙成员到其抽砂船上“镇场”。事后李祖民给李健文1000元钱，让李健文发给参与“镇场”的马仔，作为对手下马仔的奖励。 （八）2017年4月中下旬一天下午，李祖民安排李健文等人在固始县城关购买锹把、冰毒，后带人到桥沟为其“镇场”。后李健文安排张某1组织二十余人前往桥沟，由张朝银在桥沟饭店安排吃饭后，李祖民带张某1等人到河滩“巡逻”。事后，李祖民给张某11000多元钱，发给马仔作为报酬。 （九）2017年4月中下旬的一天，李祖民、魏俊生组织被告人李健文及李某1、张某1、杨某2等十余人手持砍刀、木棍到李祖民抽砂船上“镇场”，以此威胁丁某沙场的员工，待李祖民抽砂船抽满砂后才离开。 （十）2017年5月10日前后的一天下午，李祖民安排李健文、张某1、杨某2、付某某1等人手持木棍站到其抽砂大船上助威。 （十一）2017年5月13日下午，李祖民开车带着李健文、杨某2、李某1、王某1等人分两组持砍刀和辣椒水在河道内、河埂上“巡逻”。 （十二）2017年5月14日晚，李祖民、魏俊生组织李健文、李某1、杨某2、谢某某2、付某某1等人坐小船在河面“巡逻”，到达丁某沙场附近后辱骂丁某沙场员工，双方互扔石头、啤酒瓶。 二、犯罪事实 （一）2017年5月16日寻衅滋事 2017年5月16日凌晨1时许，被告人李祖民、魏俊生、穆天恩、李健文、马京楠带领团伙成员被告人张文杰、刘谷伟、张朝银、乔治、柴春雪、李某1、张某某、王某某、程某1、陈某某、谢某某、刘某某（以上五人另案处理）、孙某某1、谢某某2等近三十人，在固始县丰港乡桥沟街道“港湾宾馆”二楼多个房间内聚集。李祖民、魏俊生、穆天恩、李健文、马京楠等人经预谋后有组织地窜至固始县三河尖乡王棚村丁某沙场借故滋事，持汽枪、砍刀、钢管等工具将丁某沙场工人范某胳膊砍伤，并将丁某3、范某、丁某2驾驶的一辆东风越野车砸坏。经鉴定，范某人体损伤程度属轻伤二级，范某等人被砸车辆损失价值为1772元。 （二）2017年6月20日非法拘禁 2017年6月20日18时许，被告人马京楠为了追查郑某的下落，组织被告人刘谷伟、饶培毳、程某1、刘某某、许某某、张某某、陈某某等人在固始县番城街道办事处“爱尚网吧”内，对郑某手下马仔丁某8、周某2进行殴打，为了逼丁某8、周某2二人说出郑某落脚地，马京楠、刘谷伟等人又将二人带到余某某2位于固始县蓼城街道办事处“365快捷宾馆”附近的租房内进行非法控制，并对二人实施殴打。马京楠还打电话叫来谢某某3（在逃）等三名男青年冒充固始县公安局禁毒大队民警，以把丁某8带回禁毒大队处理为幌子对丁某8进行威胁。马京楠等人在对丁某8、周某2的人身自由进行三个多小时的非法限制后，才将二人放走。经鉴定，周某2损伤程度为轻微伤。当晚22时许，被告人刘谷伟、饶培毳、许某某、张某某在固始县国源超市对面一夹道内发现郑某停在其租房处楼下的一辆标致206型轿车后，又将该车的前挡风玻璃、后排座位一侧玻璃等砸毁。经鉴定，郑某被砸坏轿车辆的损失价值为1026元。 （三）2017年6月25日寻衅滋事 被告人魏俊生因怀疑被害人李某6向公安机关举报其贩毒，于2017年6月25日22时许，带领李某1、饶培毳、宋某在固始县蓼城街道办事处民生路“同创E家”宾馆一楼大厅内找到李某6，魏俊生借故滋事，用砍刀刀背砸李某6胳膊，又用棒球棍砸李某6腰部，李某6逃走后报警。西关派出所民警在出警过程中，魏俊生为了逃跑往后倒车，将西关派出所两辆警车撞坏。经鉴定，西关派出所被撞坏警车损失价值共为6776元。 （四）2017年1月25日寻衅滋事 2017年1月25日晚22时许，被告人李健文伙同季某、冯某、刘某1、杨某1、俞某、台某某1（以上六人另案处理）等人在固始县“柠檬国际娱乐会所”一楼迪厅无故对谢某2、李某7、陈某3、谢某3、潘某2进行殴打。季某用弹簧刀将李某7、谢某2捅伤。经鉴定，李某7、谢某2的人体损伤程度均为重伤二级，谢某3、潘某2的人体损伤程度为轻微伤。 （五）魏俊生容留他人吸毒 2017年5月16日凌晨，被告人魏俊生在其猎豹车内，容留李健文、李某1、杨某2吸食毒品“冰毒”。 2017年4月份一天晚上，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李健文、李某1吸食毒品“冰毒”。 2017年4、5月份的一天下午，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李某1、李健文、董某、程某1（女，2002年1月4日出生）吸食毒品“冰毒”。 （六）李健文容留他人吸毒 2017年4、5月份，被告人李健文冒充乔治身份在“源朝宾馆”205房间租住，多次在该房间内容留程某1（女，2002年1月4日出生）、李某1、张某1、杨某2、饶培毳、李祖民、张朝银等人吸食毒品“冰毒”。 （七）李祖民容留他人吸毒 2017年4、5月份，被告人李祖民在固始县丰港乡桥沟街道“港湾宾馆”二楼房间内，多次容留刘谷伟、李健文、李某1、张某1、杨某2等人吸食毒品“冰毒”。其中：2017年5月14日，被告人李祖民在“港湾宾馆”201房间内，容留李某1、张某1、刘谷伟、李健文、杨某2等人吸食毒品“冰毒”；2017年5月15日晚上，被告人李祖民在“港湾宾馆”202房间内，容留李健文、李某1、张某1等人与自己一起吸食毒品“冰毒”。 （八）被告人乔治容留他人吸毒 2017年7月14日晚上，被告人乔治在固始县蓼城街道办事处状元广场自己经营的“美多多”理发店内，容留穆某、乔某某1、杨某4、刘某3与其一起吸食毒品“冰毒”。 （九）被告人张文杰容留他人吸毒 2017年5月16日凌晨，被告人张文杰在其自己家中，容留魏俊生、李祖民、穆天恩、李某5、李某1吸食毒品“冰毒”。 （十）被告人付振容留他人吸毒 2017年6月份一天，被告人付振在固始县蓼城街道办事处桃花坞路“欣怡公寓”605房间租房内，容留李某1、杨某2、李健文吸食毒品冰毒。 针对指控，公诉机关当庭提供有书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人李祖民、魏俊生、李健文、马京楠为首的犯罪团伙实施多次犯罪，严重扰乱社会秩序，造成恶劣社会影响。该团伙人数众多，重要成员固定，有明显的首要分子，经常纠集在一起有预谋实施数种刑事犯罪活动，根据《中华人民共和国刑法》第二十六条第二款规定，系犯罪集团。被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、陟振兴、乔治伙同多人持械随意殴打他人，情节恶劣，其中魏俊生、李健文参与作案二起，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项，应当以寻衅滋事罪追究其刑事责任；被告人马京楠纠集被告人刘谷伟、饶培毳等多人非法限制他人人身自由，并实施殴打，致一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款，应当以非法拘禁罪追究其刑事责任；被告人李祖民、魏俊生、李健文、张文杰、乔治、付振容留他人吸毒，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任。被告人陟振兴、付振有自首情节，可以从轻或者减轻处罚；被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治有坦白情节，可以从轻处罚。被告人魏俊生、穆天恩在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款规定，系累犯，应当从重处罚。诉请依法判处。 被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治、陟振兴、付振对公诉机关指控的犯罪事实和罪名均无异议，要求从轻处罚。其辩解称，相互只是有事时临时聚集，且每次参与人员不同，各自参与次数不同，故不能构成犯罪集团。 辩护人余拥军、张义生的辩护意见是：1、被告人李祖民不是犯罪集团成员，不属于首要分子；2、被告人李祖民构成坦白，可以从轻处罚；3、被告人李祖民系初犯，认罪态度较好，主观恶性相对不大，可以从轻处罚。建议对其从轻处罚。 辩护人马洪海的辩护意见是：1、对公诉机关指控被告人魏俊生在2017年5月16日犯寻衅滋事罪不持异议，但公诉机关指控其为犯罪集团成员且系首要分子不能成立；2、2017年6月25日魏俊生的行为不能按寻衅滋事罪处理；3、指控魏俊生容留他人吸毒证据不足；4、魏俊生具有坦白情节，可以从轻处罚。建议对其从轻处罚。 辩护人余学永的辩护意见是：1、对公诉机关指控被告人李健文犯寻衅滋事罪、容留他人吸毒罪的定性没有异议；2、本案不应认定为犯罪集团且李健文并非首要分子，其在犯罪过程中起次要作用，且有坦白情节，可以从轻处罚；3、被告人李健文认罪态度较好，主观恶性不大，愿意赔偿被害人损失，可酌情从轻处罚。建议对其从轻处罚。 辩护人曾维晶的辩护意见是：1、对公诉机关指控被告人马京楠犯寻衅滋事罪、非法拘禁罪的定性没有异议；2、本案不应认定为犯罪集团且马京楠并非首要分子，其在犯罪过程中起次要作用，系从犯，且有坦白情节，可以从轻处罚；3、被告人马京楠年纪较轻，主观恶性不大，愿意赔偿被害人损失，可酌情从轻处罚。建议对其从轻处罚。 辩护人丰培勇的辩护意见是：1、本案被告人李祖民、魏俊生等人不构成犯罪集团，被告人穆天恩也不是犯罪集团成员；2、被告人穆天恩在共同犯罪中起次要作用，系从犯，应从轻或减轻处罚；3、被告人穆天恩确有悔罪表现，认罪态度较好，构成坦白，可以从轻处罚。建议对其从轻处罚。 辩护人段刚的辩护意见是：1、被告人刘谷伟在寻衅滋事犯罪过程中作用较轻；2、公诉机关指控刘谷伟犯非法拘禁罪事实不清，证据不足；3、被告人刘谷伟到案后能如实供述自己的罪行，构成坦白，可从轻处罚；4、被告人刘谷伟系初犯，无前科，可酌情从轻处罚。建议对其从轻处罚。 辩护人王俊明的辩护意见是：1、对公诉机关指控被告人张文杰的犯罪事实和罪名没有异议；2、本案公诉机关指控为犯罪集团，证据不足，且在寻衅滋事犯罪中被告人张文杰起辅助作用，属于从犯，应当从轻处罚；3、被告人张文杰虽犯容留他人吸毒罪，但其主观恶性较小，社会危害不大，应当从轻处罚。建议对其从轻处罚，适用缓刑。 辩护人王伟的辩护意见是：1、被告人乔治在共同犯罪中起辅助作用，系从犯，可从轻处罚；2、被告人乔治经公安机关口头传唤到案后，主动供述全部犯罪事实，系自首，可以从轻或减轻处罚；3、被告人乔治系初犯，无前科，可酌情从轻处罚。建议对其从轻或减轻处罚，并适用缓刑。 辩护人丁中亚的辩护意见是：1、对公诉机关指控被告人张朝银的犯罪事实和罪名没有异议；2、被告人张朝银能如实供述自己的全部犯罪事实，属于坦白，可以从轻处罚；3、被告人张朝银在寻衅滋事犯罪过程中起次要作用，社会危害性相对较小，可从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人王震的辩护意见是：1、对公诉机关指控被告人饶培毳犯非法拘禁罪的犯罪事实和罪名没有异议；2、被告人饶培毳在共同犯罪中起辅助作用，属于从犯，应当从轻、减轻或免除处罚；3、被告人饶培毳系初犯、偶犯，无前科，且主观恶意不深，可酌情从轻处罚；4、被告人饶培毳认罪态度较好，能如实供述自己的罪行，属于坦白，可以从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人刘谦的辩护意见是：1、被告人陟振兴具有自首情节，可以从轻或减轻处罚；2、被告人陟振兴在共同犯罪中起次要作用，系从犯，应当从轻、减轻或者免除处罚；3、被告人陟振兴系初犯、偶犯，无前科，确有悔罪表现，取得被害人谅解，可酌情从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人宋俊丽的辩护意见是：1、对公诉机关指控被告人柴春雪的犯罪事实和罪名不持异议；2、被告人柴春雪在共同犯罪中起次要作用，系从犯，应当从轻、减轻或免除处罚；3、被告人柴春雪能如实供述自己的犯罪事实，构成坦白，可以从轻处罚；4、被告人柴春雪系初犯、偶犯，无前科，主观恶性不大，愿意赔偿被害人损失，可酌情从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人黄辉的辩护意见是：1、对公诉机关指控被告人付振犯容留他人吸毒罪不持异议；2、被告人付振主动投案，能如实供述自己的犯罪事实，构成自首，可以从轻或减轻处罚；3、被告人付振系从犯、偶犯，无前科，可酌情从轻处罚。建议对被告人从轻处罚，并适用缓刑。 经审理查明，2013年7月左右，被告人李祖民受雇参与经营陶某某1、苗某某1（二人另案处理）等人合伙的“固始月照砂石有限责任公司”，负责收购、租赁固始县丰港乡、三河尖乡沿史灌河两岸及河道内的沙滩。2016年10月以来，被告人李祖民为了实现其对沙滩资源的有效控制，指使被告人魏俊生安排被告人李健文、张朝银及李某1、杨某2、张某1（三人另案处理）等人纠集多人帮其实施违法犯罪活动。由李祖民提供一定的经费及报酬，形成一个相对固定的以李祖民为首要分子的犯罪集团，多次在固始县丰港乡、三河尖乡有预谋、有组织地采取威胁、恐吓方式，实施寻衅滋事、容留吸毒等违法犯罪活动，对丰港乡付寨村、三河尖乡王棚村史灌河沿岸及河道内的沙滩资源进行一定的非法控制，从中获取非法利益，在当地造成恶劣影响。具体违法、犯罪事实如下： 一、违法事实 （一）2016年10月底的一天下午，李祖民组织张某2、张某3、刘某2、程某2、王某1、姚某某1等共二十多人到丰港乡付寨村大埂上为其“镇场”，在其与当地群众谈判时，震慑、恐吓群众。 （二）2016年11月初的一天上午，李祖民组织张某2、李某2、张某3、王某2、朱某某1、付某某1、姚某某1等人到其与当地群众有争议的河滩“镇场”，恐吓群众。事后，李祖民给姚某某1500元钱，给张某2600元钱，用于各自手下马仔的生活开支。 （三）2016年11月中旬的一天下午，李祖民组织张某2、李某2、王某2、谢某某1、孙某某1、姚某某1等人在丰港乡付寨村河滩恐吓群众。 （四）2016年12月24日夜，张某2、李某2、张某3在固始县产业集聚区“缪斯酒吧”寻衅滋事后，李祖民安排张某2等人到固始县丰港乡“港湾宾馆”藏匿，并为其提供吃、住以及其他生活开支。期间，李祖民多次带张某2等人到争议河滩去“巡逻”，以此恐吓当地群众。 （五）2017年4月初的一天，李祖民安排李健文带人到桥沟“镇场”，李健文组织张某1、李某1、杨某2、刘谷伟等人在“聚点网吧”集合。后李祖民开车将张某1、李某1等人接到桥沟后，沿史灌河丰港段大埂“巡逻”，以此恐吓当地群众。事后李祖民对参与巡逻的马仔每人奖励100元现金。 （六）2017年4月上旬的一天下午，李祖民组织李健文、张某1、杨某2、李某1等人到其与丁某沙场争议河滩的河埂上“巡逻”，以此恐吓、震慑丁某砂场老板及员工。 （七）2017年4月中旬的一天下午，李祖民组织魏俊生、李健文等十余名团伙成员到其抽砂船上“镇场”。事后李祖民给李健文1000元钱，让李健文发给参与“镇场”的马仔，作为对手下马仔的奖励。 （八）2017年4月中下旬一天下午，李祖民安排李健文等人在固始县城关购买锹把、冰毒，后带人到桥沟为其“镇场”。后李健文安排张某1组织二十余人前往桥沟，由张朝银在桥沟饭店安排吃饭后，李祖民带张某1等人到河滩“巡逻”。事后，李祖民给张某11000多元钱，发给马仔作为报酬。 （九）2017年4月中下旬的一天，李祖民、魏俊生组织被告人李健文及李某1、张某1、杨某2等十余人手持砍刀、木棍到李祖民抽砂船上“镇场”，以此威胁丁某沙场的员工，待李祖民抽砂船抽满砂后才离开。 （十）2017年5月10日前后的一天下午，李祖民安排李健文、张某1、杨某2、付某某1等人手持木棍站到其抽砂大船上助威。 （十一）2017年5月13日下午，李祖民开车带着李健文、杨某2、李某1、王某1等人分两组持砍刀和辣椒水在河道内、河埂上“巡逻”。 （十二）2017年5月14日晚，李祖民、魏俊生组织李健文、李某1、杨某2、谢某某2、付某某1等人坐小船在河面“巡逻”，到达丁某沙场附近后辱骂丁某沙场员工，双方互扔石头、啤酒瓶。 以上违法事实，有公诉机关提供的证人张某2、王某1、张某3、刘某2、程某2、王某2、李某2、李某1、张某1、杨某2、李某3、陶某、丁某1、张某4、贺某、范某、丁某2、丁某3、杨某3证言，被告人李祖民、李健文、刘谷伟、张文杰供述等证据证实。 二、犯罪事实 （一）2017年5月16日寻衅滋事 2017年5月16日凌晨1时许，被告人李祖民、魏俊生、穆天恩、李健文、马京楠、张文杰、刘谷伟、张朝银、乔治、柴春雪、陟振兴以及李某1、孙某某1、谢某某2、张某某、王某某、程某1、陈某某、谢某某、刘某某（九人另案处理）等近三十人，在固始县丰港乡桥沟街道“港湾宾馆”二楼多个房间内聚集，经李祖民、魏俊生、穆天恩、李健文、马京楠等人预谋后，来到固始县三河尖乡王棚村丁某沙场借故滋事，持汽枪、砍刀、钢管等工具将丁某沙场工人范某胳膊砍伤，并将丁某3、范某、丁某2驾驶的一辆东风越野车砸坏。经鉴定，范某损伤程度属轻伤二级；范某等人被砸车辆损失价值为1772元。 上述犯罪事实，有公诉机关提供的受案登记表，立案决定书，证人丁某3、丁某2、杨某3、丁某4、潘某1、丁某5、许某1、丁某6、丁某7、周某1、祝某、张某5、李某2、竹子鑫、张某1、程某2、王某1、陈某1、刘某2、谢某1、李某1证言，被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、乔治、柴春雪、陟振兴供述，鉴定意见等证据证实。 （二）2017年6月20日非法拘禁 2017年6月20日18时许，被告人马京楠为了追查郑某的下落，组织被告人刘谷伟、饶培毳等多人在固始县番城街道办事处“爱尚网吧”内，对郑某手下“马仔”丁某8、周某2进行殴打，为了逼丁某8、周某2二人说出郑某落脚地，又将其二人带到于某位于固始县蓼城街道办事处“365快捷宾馆”附近的租房内进行非法控制，并对二人实施殴打。在对丁某8、周某2的人身自由进行三个多小时的非法限制后，才将二人放走。经鉴定，周某2损伤程度为轻微伤。当晚22时许，被告人刘谷伟、饶培毳伙同他人在固始县国源超市对面一夹道内发现郑某停在其租房处楼下的一辆标致206型轿车后，又将该车的前挡风玻璃、后排座位一侧玻璃等砸毁。经鉴定，郑某被砸坏轿车辆的损失价值为1026元。 上述犯罪事实，有公诉机关提供的证人郑某、于某、程某2、陈某2、刘某2、李某4、许某2、张某6证言，被害人丁某8、周某2陈述，被告人马京楠、刘谷伟、饶培毳供述，鉴定意见，视听资料（光盘一张）等证据证实。 （三）2017年6月25日寻衅滋事 被告人魏俊生因怀疑被害人李某6向公安机关举报其贩毒，于2017年6月25日22时许，在固始县蓼城街道办事处民生路“同创E家宾馆”一楼大厅内找到李某6，魏俊生借故滋事，用砍刀刀背砸李某6胳膊，又用棒球棍砸李某6腰部，李某6逃走后报警。西关派出所民警在出警过程中，魏俊生为了逃跑往后倒车，将西关派出所两辆警车撞坏。经鉴定，西关派出所被撞坏警车损失价值共为6776元。 上述犯罪事实，有公诉机关提供的受案登记表，立案决定书，户籍证明，前科记录，到案经过，出警经过，证人饶培毳、宋某证言，被害人李某6陈述，被告人魏俊生供述，价格认定结论书及诊断证明书，收条等证据证实。 （四）2017年1月25日寻衅滋事 2017年1月25日晚22时许，被告人李健文伙同季某、冯某、刘某1、杨某1、俞某、台某某1（以上六人另案处理）等人在固始县“柠檬国际娱乐会所”一楼迪厅无故对被害人谢某2、李某7、陈某3、谢某3、潘某2进行殴打。季某用弹簧刀将李某7、谢某2捅伤。经鉴定，李某7、谢某2的损伤程度均为重伤二级，谢某3、潘某2的损伤程度为轻微伤。 上述犯罪事实，有公诉机关提供的受案登记表，立案决定书，证人陈某3、岳某、季某、冯某、刘某1、台某某1、杨某1、俞某证言，被害人李某7、谢某2、谢某3、潘某2陈述，被告人李健文供述，鉴定意见等证据证实。 （五）魏俊生容留他人吸毒 2017年5月16日凌晨，被告人魏俊生在其猎豹车内，容留李健文、李某1、杨某2吸食毒品“冰毒”。 2017年4月份一天晚上，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李健文、李某1吸食毒品“冰毒”。 2017年4、5月份的一天下午，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李某1、李健文、董某、程某1（女，2002年1月4日出生）吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人李健文、张文杰、李某1、刘谷伟、李某2、董某、程某1证言证实。 （六）李健文容留他人吸毒 2017年4、5月份，被告人李健文以乔治的身份入住固始县城关“源朝宾馆”205房间，多次在该房间内容留程某1（女，2002年1月4日出生）、李某1、张某1、杨某2、饶培毳、李祖民、张朝银等人吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人张朝银、李祖民、张某1、程某1、李某1、饶培毳证言，被告人李健文供述等证据证实。 （七）李祖民容留他人吸毒 2017年5月份，被告人李祖民在固始县丰港乡桥沟街道“港湾宾馆”二楼房间内，多次容留刘谷伟、李健文、李某1、张某1、杨某2等人吸食毒品“冰毒”。其中：2017年5月14日，被告人李祖民在“港湾宾馆”201房间内，容留李某1、张某1、刘谷伟、李健文、杨某2等人吸食毒品“冰毒”；2017年5月15日晚上，被告人李祖民在“港湾宾馆”202房间内，容留李健文、张朝银李某1、张某1等人与自己一起吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人张朝银、刘谷伟、李健文、李某1、张某1证言，被告人李祖民供述等证据证实。 （八）被告人张文杰容留他人吸毒 2017年5月16日凌晨，被告人张文杰在其自己家中，容留魏俊生、李祖民、穆天恩、李某5、李某1吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人李祖民、李某5证言，被告人张文杰供述等证据证实。 （九）被告人乔治容留他人吸毒 2017年7月14日晚上，被告人乔治在固始县蓼城街道办事处状元广场自己经营的“美多多”理发店内，容留穆某、乔某某1、杨某4、刘某3与其一起吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的现场检测报告书，行政处罚决定书，证人穆某、杨某4、刘某3证言，被告人乔治供述等证据证实。 （十）被告人付振容留他人吸毒 2017年6月份一天，被告人付振在固始县蓼城街道办事处桃花坞路“欣怡公寓”605房间租房内，容留李某1、杨某2、李健文、张文杰吸食毒品冰毒。 上述犯罪事实，有公诉机关提供的证人李某1、李健文、张文杰证言，被告人付振供述等证据证实。 另查明，案发后，被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治先后被抓获，均如实供述了各自的罪行；被告人陟振兴、付振先后主动投案，均如实供述了各自的罪行。审理过程中，魏俊生、穆天恩、陟振兴与范某达成赔偿协议，范某对魏俊生、陟振兴、穆天恩的犯罪行为表示理解。陟振兴、付振所在社区矫正机构评估认为其具备社区矫正条件。 上述犯罪事实，有公诉机关、辩护人提供的到案经过、协议书、谅解书、调查评估意见书等证据证实。 针对上列犯罪事实，公诉机关还提供了户籍信息，前科记录及判决书，到案经过，出警经过，扣押、发还物品清单，证人李某2、李某1、张某1证言（补充），被告人李健文、刘谷伟供述（补充）等综合证据证实。 上述证据，形式、来源合法，内容间互相印证，且经当庭质证、认证，本院予以确认。 ","cpfxgc":"本院认为，被告人李祖民为了实现其对沙滩资源的有效控制，多次指使被告人魏俊生安排被告人李健文、张朝银、穆天恩、马京楠及李某1、杨某2、张某1等人纠集多人帮其多次在固始县丰港乡、三河尖乡有预谋、有组织地采取威胁、恐吓方式，实施寻衅滋事、容留吸毒等违法犯罪活动。李祖民为上述人员提供一定的经费及报酬，形成一个相对固定的以其为首要分子的犯罪集团，对史灌河沿岸及河道内的部分沙滩资源进行一定的非法控制，从中获取非法利益，在当地造成恶劣影响。被告人李祖民组织、领导犯罪集团进行犯罪活动；被告人魏俊生在共同犯罪中起主要作用，二人系主犯。被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、陟振兴、乔治伙同多人持械随意殴打他人，情节恶劣，其行为均构成寻衅滋事罪，属共同犯罪；被告人马京楠、刘谷伟、饶培毳伙同多人非法限制他人人身自由，其行为均构成非法拘禁罪，属共同犯罪；被告人李祖民、魏俊生、李健文、张文杰、乔治、付振容留他人吸毒，其行为均构成容留他人吸毒罪，应依法惩处。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人陟振兴、付振有自首情节，可以从轻处罚；被告人穆天恩、马京楠、李健文在公诉机关指控的第一起寻衅滋事共同犯罪中积极参与预谋、组织，虽为主犯，但其罪责相对较轻，可酌情从轻处罚；被告人张文杰、刘谷伟、张朝银、柴春雪、乔治在寻衅滋事共同犯罪中起次要或者辅助作用，是从犯，可以从轻处罚；被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治有坦白情节，可以从轻处罚；被告人刘谷伟、饶培毳在非法拘禁共同犯罪中作用相当较小，可酌情从轻处罚；被告人魏俊生、穆天恩、陟振兴确有悔罪表现，取得被害人谅解，可酌情从轻处罚。被告人李祖民、魏俊生、李健文、马京楠、张文杰、刘谷伟、乔治在判决宣告以前一人犯数罪，应当数罪并罚。被告人魏俊生、穆天恩曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。辩护人与此相关的辩护意见符合本案查明的事实，本院予以采纳；其他辩护意见不予采纳。根据李祖民、魏俊生、李健文、马京楠、穆天恩、刘谷伟、张文杰、乔治、张朝银、饶培毳、柴春雪、陟振兴、付振犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项，第二百三十八条第一款，第三百五十四条，第二十五条第一款，第二十六条，第二十七条，第六十五条第一款，第六十九条，第六十七条第一款、第三款，第六十一条，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人李祖民犯寻衅滋事罪，判处有期徒刑四年；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月2日起至2022年2月1日止。罚金于判决生效后十日内缴纳）。 二、被告人魏俊生犯寻衅滋事罪，判处有期徒刑四年六个月；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑五年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2022年6月25日止。罚金于判决生效后十日内缴纳）。 三、被告人李健文犯寻衅滋事罪，判处有期徒刑四年；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2021年12月25日止。罚金于判决生效后十日内缴纳）。 四、被告人马京楠犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑二年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2019年12月25日止）。 五、被告人张文杰犯寻衅滋事罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑二年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月9日起至2020年2月8日止。罚金于判决生效后十日内缴纳）。 六、被告人刘谷伟犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑二年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月30日起至2019年9月29日止）。 七、被告人乔治犯寻衅滋事罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元。数罪并罚，决定执行有期徒刑二年二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月14日起至2019年9月13日止。罚金于判决生效后十日内缴纳）。 八、被告人穆天恩犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月14日起至2019年7月13日止）。 九、被告人张朝银犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月14日起至2019年8月13日止）。 十、被告人柴春雪犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月13日起至2019年8月12日止）。 十一、被告人陟振兴犯寻衅滋事罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 十二、被告人付振犯容留他人吸毒罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十三、被告人饶培毳犯非法拘禁罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2018年2月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省固始县人民法院 刑事判决书 （2017）豫1525刑初1386号 公诉机关河南省固始县人民检察院。 被告人李祖民，绰号“民哥”、“大民子”，男，1974年12月8日出生于河南省固始县，汉族，初中文化，中共党员，固始县丰港乡桥沟供销社职工，住固始县。因涉嫌寻衅滋事犯罪，2017年8月2日被固始县公安局刑事拘留，同年9月5日被逮捕。 辩护人张义生，河南蓼阳律师事务所律师。 辩护人余拥军，河南蓼阳律师事务所律师。 被告人魏俊生，绰号“俊生”、“生哥”，男，1988年7月14日出生于河南省固始县，汉族，初中文化，市民，住固始县。2004年因犯故意伤害罪被判处有期徒刑十年，2010年刑满释放；2014年5月15日因犯贩卖毒品罪被判处有期徒刑三年零六个月。现因涉嫌寻衅滋事犯罪，2017年6月26日被抓获，次日被固始县公安局刑事拘留，同年8月4日被逮捕。 辩护人马洪海，河南振蓼律师事务所律师。 被告人李健文，绰号“文哥”、“小文”，男，1996年8月15日出生于河南省固始县，汉族，初中文化，市民，住固始县。因涉嫌寻衅滋事犯罪，2017年6月26日被固始县公安局刑事拘留，同年8月4日被逮捕。 辩护人余学永，河南蓼阳律师事务所律师。 被告人马京楠，绰号“楠哥”，男，1997年10月6日出生于河南省固始县，汉族，初中文化，农民，住固始县。因涉嫌寻衅滋事犯罪，2017年6月26日被抓获，次日被固始县公安局刑事拘留，同年8月4日被逮捕。 辩护人曾维晶，河南蓼阳律师事务所律师。 被告人穆天恩，绰号“天哥”，男，1989年2月1日出生于河南省固始县，回族，小学文化，市民，住固始县。2011年3月11日因犯寻衅滋事罪被判处有期徒刑一年，缓刑二年，2012年11月21日因犯容留他人吸毒罪被判处有期徒刑六个月，撤销寻衅滋事缓刑，决定执行有期徒刑一年零二个月，并处罚金二千元。现因涉嫌寻衅滋事犯罪，2017年7月14日被固始县公安局刑事拘留，同年8月4日被逮捕。 辩护人丰培勇，河南振蓼律师事务所律师。 被告人刘谷伟，绰号“大西”，男，1987年6月7日出生于江西省靖安县，汉族，初中文化，无业，户籍地江西省靖安县，住固始县。因涉嫌寻衅滋事犯罪，2017年6月30日被固始县公安局刑事拘留，同年8月4日被逮捕。 辩护人段刚，河南振蓼律师事务所律师。 被告人张文杰，绰号“小杰”，男，1989年2月23日出生于河南省固始县，汉族，初中文化，市民，住固始县。2011年4月27日因犯寻衅滋事罪被判处有期徒刑六个月，缓刑一年。现因涉嫌寻衅滋事犯罪，2017年8月9日被固始县公安局刑事拘留，同年9月5日被逮捕。 辩护人王俊明，河南蓼阳律师事务所律师。 被告人乔治，男，1995年5月20日出生于河南省固始县，汉族，初中文化，个体经营，户籍地固始县，住固始县。因涉嫌容留他人吸毒犯罪，于2017年7月14日被抓获，次日被固始县公安局刑事拘留，同年8月4日被逮捕。 辩护人王伟，河南振蓼律师事务所律师。 被告人张朝银，绰号“朝银子”，男，1984年4月3日出生于河南省固始县，汉族，初中文化，农民，户籍地固始县，住固始县。2003年8月因犯盗窃罪被判处有期徒刑四年，并处罚金人民币三千元；2008年12月10日因犯盗窃罪被判处有期徒刑一年三个月，并处罚金人民币二千元。现因涉嫌寻衅滋事犯罪，2017年8月14日被固始县公安局刑事拘留，同年9月5日被逮捕。 辩护人丁中亚，河南振蓼律师事务所律师。 被告人饶培毳，男，1998年5月10日出生于河南省固始县，汉族，初中文化，农民，户籍地固始县，住固始县。因涉嫌非法拘禁犯罪，2017年6月26日被抓获，次日被固始县公安局刑事拘留，同年8月4日被逮捕。 辩护人王震，湖南同升律师事务所律师。 被告人陟振兴，男，1998年5月17日出生于河南省固始县，汉族，郑州工业应用技术学院学生，住固始县。因涉嫌寻衅滋事犯罪，2017年7月11日被固始县公安局刑事拘留，同年8月10日由固始县公安局决定取保候审。 辩护人刘谦，河南振蓼律师事务所律师。 被告人柴春雪，男，1998年2月24日出生于河南省固始县，汉族，初中文化，农民，户籍地固始县，住固始县。因涉嫌寻衅滋事犯罪，2017年8月13日被抓获，次日被固始县公安局刑事拘留，同年9月5日被逮捕。 辩护人宋俊丽，河南振蓼律师事务所律师。 被告人付振，男，1985年10月11日出生于河南省固始县，汉族，初中文化，厨师，住固始县。因涉嫌容留他人吸毒犯罪，2017年9月4日由固始县公安局决定取保候审。 辩护人黄辉，河南蓼阳律师事务所律师。 河南省固始县人民检察院以固检公诉刑诉（2017）689号起诉书指控被告人李祖民、魏俊生、李健文、张文杰、乔治犯寻衅滋事罪、容留他人吸毒罪；被告人马京楠、刘谷伟犯寻衅滋事罪、非法拘禁罪；被告人穆天恩、柴春雪、陟振兴、张朝银犯寻衅滋事罪；被告人饶培毳犯非法拘禁罪；被告人付振犯容留他人吸毒罪，于2017年12月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，同时合并审理了被害人范某提起的附带民事诉讼。固始县人民检察院指派检察员罗兰出庭支持公诉，被害人范某及其诉讼代理人范中良、张太平，被告人李祖民及其辩护人张义生、余拥军，被告人魏俊生及其辩护人马洪海，被告人李健文及其辩护人余学永，被告人马京楠及其辩护人曾维晶，被告人穆天恩及其辩护人丰培勇，被告人刘谷伟及其辩护人段刚，被告人张文杰及其辩护人王俊明，被告人乔治及其辩护人王伟，被告人张朝银及其辩护人丁中亚，被告人饶培毳及其辩护人王震，被告人陟振兴及其辩护人刘谦，被告人柴春雪及其辩护人宋俊丽，被告人付振及其辩护人黄辉到庭参加诉讼。庭审后，被害人范某撤回附带民事诉讼。现已审理终结。 河南省固始县人民检察院指控，2013年7月左右，被告人李祖民受雇于陶某某1、苗某某1（另案处理）等人合伙经营的“固始月照砂石有限责任公司砂场”，负责收购、租赁丰港乡、三河尖乡沿史灌河两岸及河道内沙滩，通过一系列违法犯罪手段对沙滩资源进行一定的控制。2016年10月以来，被告人李祖民为了实现其对沙滩资源的有效控制，长期纠集被告人魏俊生、李健文等二十余人帮其实施违法犯罪活动。李祖民为魏俊生、李健文、马京楠等团伙成员实施违法犯罪活动提供一定的经费及报酬，迅速发展成为一个以被告人李祖民、魏俊生、李健文、马京楠等人为首的恶势力犯罪团伙。李祖民、魏俊生、李健文、马京楠等首要成员经常纠集团伙成员张文杰、穆天恩、刘谷伟、张朝银等三十余人，多次在固始县丰港乡、三河尖乡有预谋、有组织地采取寻衅滋事、威胁、恐吓等一系列违法犯罪活动，对丰港乡付寨村、三河尖乡王棚村等地沿史灌河两岸及河道内的沙滩资源进行一定的非法控制，从中获取非法利益；该团伙成员还在固始县城关等地多次有预谋、有组织地实施非法拘禁、容留他人吸毒等犯罪活动。 一、违法事实 （一）2016年10月底的一天下午，李祖民组织张某2、张某3、刘某2、程某2、王某1、姚某某1等共二十多人到丰港乡付寨村大埂上为其“镇场”，在其与当地群众谈判时，震慑、恐吓群众。 （二）2016年11月初的一天上午，李祖民组织张某2、李某2、张某3、王某2、朱某某1、付某某1、姚某某1等人到其与当地群众有争议的河滩“镇场”，恐吓群众。事后，李祖民给姚某某1500元钱，给张某2600元钱，用于各自手下马仔的生活开支。 （三）2016年11月中旬的一天下午，李祖民组织张某2、李某2、王某2、谢某某1、孙某某1、姚某某1等人在丰港乡付寨村河滩恐吓群众。 （四）2016年12月24日夜，张某2、李某2、张某3在固始县产业集聚区“缪斯酒吧”寻衅滋事后，李祖民安排张某2等人到固始县丰港乡“港湾宾馆”藏匿，并为其提供吃、住以及其他生活开支。期间，李祖民多次带张某2等人到争议河滩去“巡逻”，以此恐吓当地群众。 （五）2017年4月初的一天，李祖民安排李健文带人到桥沟“镇场”，李健文组织张某1、李某1、杨某2、刘谷伟等人在“聚点网吧”集合。后李祖民开车将张某1、李某1等人接到桥沟后，沿史灌河丰港段大埂“巡逻”，以此恐吓当地群众。事后李祖民对参与巡逻的马仔每人奖励100元现金。 （六）2017年4月上旬的一天下午，李祖民组织李健文、张某1、杨某2、李某1等人到其与丁某沙场争议河滩的河埂上“巡逻”，以此恐吓、震慑丁某砂场老板及员工。 （七）2017年4月中旬的一天下午，李祖民组织魏俊生、李健文等十余名团伙成员到其抽砂船上“镇场”。事后李祖民给李健文1000元钱，让李健文发给参与“镇场”的马仔，作为对手下马仔的奖励。 （八）2017年4月中下旬一天下午，李祖民安排李健文等人在固始县城关购买锹把、冰毒，后带人到桥沟为其“镇场”。后李健文安排张某1组织二十余人前往桥沟，由张朝银在桥沟饭店安排吃饭后，李祖民带张某1等人到河滩“巡逻”。事后，李祖民给张某11000多元钱，发给马仔作为报酬。 （九）2017年4月中下旬的一天，李祖民、魏俊生组织被告人李健文及李某1、张某1、杨某2等十余人手持砍刀、木棍到李祖民抽砂船上“镇场”，以此威胁丁某沙场的员工，待李祖民抽砂船抽满砂后才离开。 （十）2017年5月10日前后的一天下午，李祖民安排李健文、张某1、杨某2、付某某1等人手持木棍站到其抽砂大船上助威。 （十一）2017年5月13日下午，李祖民开车带着李健文、杨某2、李某1、王某1等人分两组持砍刀和辣椒水在河道内、河埂上“巡逻”。 （十二）2017年5月14日晚，李祖民、魏俊生组织李健文、李某1、杨某2、谢某某2、付某某1等人坐小船在河面“巡逻”，到达丁某沙场附近后辱骂丁某沙场员工，双方互扔石头、啤酒瓶。 二、犯罪事实 （一）2017年5月16日寻衅滋事 2017年5月16日凌晨1时许，被告人李祖民、魏俊生、穆天恩、李健文、马京楠带领团伙成员被告人张文杰、刘谷伟、张朝银、乔治、柴春雪、李某1、张某某、王某某、程某1、陈某某、谢某某、刘某某（以上五人另案处理）、孙某某1、谢某某2等近三十人，在固始县丰港乡桥沟街道“港湾宾馆”二楼多个房间内聚集。李祖民、魏俊生、穆天恩、李健文、马京楠等人经预谋后有组织地窜至固始县三河尖乡王棚村丁某沙场借故滋事，持汽枪、砍刀、钢管等工具将丁某沙场工人范某胳膊砍伤，并将丁某3、范某、丁某2驾驶的一辆东风越野车砸坏。经鉴定，范某人体损伤程度属轻伤二级，范某等人被砸车辆损失价值为1772元。 （二）2017年6月20日非法拘禁 2017年6月20日18时许，被告人马京楠为了追查郑某的下落，组织被告人刘谷伟、饶培毳、程某1、刘某某、许某某、张某某、陈某某等人在固始县番城街道办事处“爱尚网吧”内，对郑某手下马仔丁某8、周某2进行殴打，为了逼丁某8、周某2二人说出郑某落脚地，马京楠、刘谷伟等人又将二人带到余某某2位于固始县蓼城街道办事处“365快捷宾馆”附近的租房内进行非法控制，并对二人实施殴打。马京楠还打电话叫来谢某某3（在逃）等三名男青年冒充固始县公安局禁毒大队民警，以把丁某8带回禁毒大队处理为幌子对丁某8进行威胁。马京楠等人在对丁某8、周某2的人身自由进行三个多小时的非法限制后，才将二人放走。经鉴定，周某2损伤程度为轻微伤。当晚22时许，被告人刘谷伟、饶培毳、许某某、张某某在固始县国源超市对面一夹道内发现郑某停在其租房处楼下的一辆标致206型轿车后，又将该车的前挡风玻璃、后排座位一侧玻璃等砸毁。经鉴定，郑某被砸坏轿车辆的损失价值为1026元。 （三）2017年6月25日寻衅滋事 被告人魏俊生因怀疑被害人李某6向公安机关举报其贩毒，于2017年6月25日22时许，带领李某1、饶培毳、宋某在固始县蓼城街道办事处民生路“同创E家”宾馆一楼大厅内找到李某6，魏俊生借故滋事，用砍刀刀背砸李某6胳膊，又用棒球棍砸李某6腰部，李某6逃走后报警。西关派出所民警在出警过程中，魏俊生为了逃跑往后倒车，将西关派出所两辆警车撞坏。经鉴定，西关派出所被撞坏警车损失价值共为6776元。 （四）2017年1月25日寻衅滋事 2017年1月25日晚22时许，被告人李健文伙同季某、冯某、刘某1、杨某1、俞某、台某某1（以上六人另案处理）等人在固始县“柠檬国际娱乐会所”一楼迪厅无故对谢某2、李某7、陈某3、谢某3、潘某2进行殴打。季某用弹簧刀将李某7、谢某2捅伤。经鉴定，李某7、谢某2的人体损伤程度均为重伤二级，谢某3、潘某2的人体损伤程度为轻微伤。 （五）魏俊生容留他人吸毒 2017年5月16日凌晨，被告人魏俊生在其猎豹车内，容留李健文、李某1、杨某2吸食毒品“冰毒”。 2017年4月份一天晚上，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李健文、李某1吸食毒品“冰毒”。 2017年4、5月份的一天下午，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李某1、李健文、董某、程某1（女，2002年1月4日出生）吸食毒品“冰毒”。 （六）李健文容留他人吸毒 2017年4、5月份，被告人李健文冒充乔治身份在“源朝宾馆”205房间租住，多次在该房间内容留程某1（女，2002年1月4日出生）、李某1、张某1、杨某2、饶培毳、李祖民、张朝银等人吸食毒品“冰毒”。 （七）李祖民容留他人吸毒 2017年4、5月份，被告人李祖民在固始县丰港乡桥沟街道“港湾宾馆”二楼房间内，多次容留刘谷伟、李健文、李某1、张某1、杨某2等人吸食毒品“冰毒”。其中：2017年5月14日，被告人李祖民在“港湾宾馆”201房间内，容留李某1、张某1、刘谷伟、李健文、杨某2等人吸食毒品“冰毒”；2017年5月15日晚上，被告人李祖民在“港湾宾馆”202房间内，容留李健文、李某1、张某1等人与自己一起吸食毒品“冰毒”。 （八）被告人乔治容留他人吸毒 2017年7月14日晚上，被告人乔治在固始县蓼城街道办事处状元广场自己经营的“美多多”理发店内，容留穆某、乔某某1、杨某4、刘某3与其一起吸食毒品“冰毒”。 （九）被告人张文杰容留他人吸毒 2017年5月16日凌晨，被告人张文杰在其自己家中，容留魏俊生、李祖民、穆天恩、李某5、李某1吸食毒品“冰毒”。 （十）被告人付振容留他人吸毒 2017年6月份一天，被告人付振在固始县蓼城街道办事处桃花坞路“欣怡公寓”605房间租房内，容留李某1、杨某2、李健文吸食毒品冰毒。 针对指控，公诉机关当庭提供有书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人李祖民、魏俊生、李健文、马京楠为首的犯罪团伙实施多次犯罪，严重扰乱社会秩序，造成恶劣社会影响。该团伙人数众多，重要成员固定，有明显的首要分子，经常纠集在一起有预谋实施数种刑事犯罪活动，根据《中华人民共和国刑法》第二十六条第二款规定，系犯罪集团。被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、陟振兴、乔治伙同多人持械随意殴打他人，情节恶劣，其中魏俊生、李健文参与作案二起，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项，应当以寻衅滋事罪追究其刑事责任；被告人马京楠纠集被告人刘谷伟、饶培毳等多人非法限制他人人身自由，并实施殴打，致一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款，应当以非法拘禁罪追究其刑事责任；被告人李祖民、魏俊生、李健文、张文杰、乔治、付振容留他人吸毒，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任。被告人陟振兴、付振有自首情节，可以从轻或者减轻处罚；被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治有坦白情节，可以从轻处罚。被告人魏俊生、穆天恩在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款规定，系累犯，应当从重处罚。诉请依法判处。 被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治、陟振兴、付振对公诉机关指控的犯罪事实和罪名均无异议，要求从轻处罚。其辩解称，相互只是有事时临时聚集，且每次参与人员不同，各自参与次数不同，故不能构成犯罪集团。 辩护人余拥军、张义生的辩护意见是：1、被告人李祖民不是犯罪集团成员，不属于首要分子；2、被告人李祖民构成坦白，可以从轻处罚；3、被告人李祖民系初犯，认罪态度较好，主观恶性相对不大，可以从轻处罚。建议对其从轻处罚。 辩护人马洪海的辩护意见是：1、对公诉机关指控被告人魏俊生在2017年5月16日犯寻衅滋事罪不持异议，但公诉机关指控其为犯罪集团成员且系首要分子不能成立；2、2017年6月25日魏俊生的行为不能按寻衅滋事罪处理；3、指控魏俊生容留他人吸毒证据不足；4、魏俊生具有坦白情节，可以从轻处罚。建议对其从轻处罚。 辩护人余学永的辩护意见是：1、对公诉机关指控被告人李健文犯寻衅滋事罪、容留他人吸毒罪的定性没有异议；2、本案不应认定为犯罪集团且李健文并非首要分子，其在犯罪过程中起次要作用，且有坦白情节，可以从轻处罚；3、被告人李健文认罪态度较好，主观恶性不大，愿意赔偿被害人损失，可酌情从轻处罚。建议对其从轻处罚。 辩护人曾维晶的辩护意见是：1、对公诉机关指控被告人马京楠犯寻衅滋事罪、非法拘禁罪的定性没有异议；2、本案不应认定为犯罪集团且马京楠并非首要分子，其在犯罪过程中起次要作用，系从犯，且有坦白情节，可以从轻处罚；3、被告人马京楠年纪较轻，主观恶性不大，愿意赔偿被害人损失，可酌情从轻处罚。建议对其从轻处罚。 辩护人丰培勇的辩护意见是：1、本案被告人李祖民、魏俊生等人不构成犯罪集团，被告人穆天恩也不是犯罪集团成员；2、被告人穆天恩在共同犯罪中起次要作用，系从犯，应从轻或减轻处罚；3、被告人穆天恩确有悔罪表现，认罪态度较好，构成坦白，可以从轻处罚。建议对其从轻处罚。 辩护人段刚的辩护意见是：1、被告人刘谷伟在寻衅滋事犯罪过程中作用较轻；2、公诉机关指控刘谷伟犯非法拘禁罪事实不清，证据不足；3、被告人刘谷伟到案后能如实供述自己的罪行，构成坦白，可从轻处罚；4、被告人刘谷伟系初犯，无前科，可酌情从轻处罚。建议对其从轻处罚。 辩护人王俊明的辩护意见是：1、对公诉机关指控被告人张文杰的犯罪事实和罪名没有异议；2、本案公诉机关指控为犯罪集团，证据不足，且在寻衅滋事犯罪中被告人张文杰起辅助作用，属于从犯，应当从轻处罚；3、被告人张文杰虽犯容留他人吸毒罪，但其主观恶性较小，社会危害不大，应当从轻处罚。建议对其从轻处罚，适用缓刑。 辩护人王伟的辩护意见是：1、被告人乔治在共同犯罪中起辅助作用，系从犯，可从轻处罚；2、被告人乔治经公安机关口头传唤到案后，主动供述全部犯罪事实，系自首，可以从轻或减轻处罚；3、被告人乔治系初犯，无前科，可酌情从轻处罚。建议对其从轻或减轻处罚，并适用缓刑。 辩护人丁中亚的辩护意见是：1、对公诉机关指控被告人张朝银的犯罪事实和罪名没有异议；2、被告人张朝银能如实供述自己的全部犯罪事实，属于坦白，可以从轻处罚；3、被告人张朝银在寻衅滋事犯罪过程中起次要作用，社会危害性相对较小，可从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人王震的辩护意见是：1、对公诉机关指控被告人饶培毳犯非法拘禁罪的犯罪事实和罪名没有异议；2、被告人饶培毳在共同犯罪中起辅助作用，属于从犯，应当从轻、减轻或免除处罚；3、被告人饶培毳系初犯、偶犯，无前科，且主观恶意不深，可酌情从轻处罚；4、被告人饶培毳认罪态度较好，能如实供述自己的罪行，属于坦白，可以从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人刘谦的辩护意见是：1、被告人陟振兴具有自首情节，可以从轻或减轻处罚；2、被告人陟振兴在共同犯罪中起次要作用，系从犯，应当从轻、减轻或者免除处罚；3、被告人陟振兴系初犯、偶犯，无前科，确有悔罪表现，取得被害人谅解，可酌情从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人宋俊丽的辩护意见是：1、对公诉机关指控被告人柴春雪的犯罪事实和罪名不持异议；2、被告人柴春雪在共同犯罪中起次要作用，系从犯，应当从轻、减轻或免除处罚；3、被告人柴春雪能如实供述自己的犯罪事实，构成坦白，可以从轻处罚；4、被告人柴春雪系初犯、偶犯，无前科，主观恶性不大，愿意赔偿被害人损失，可酌情从轻处罚。建议对被告人从轻处罚，并适用缓刑。 辩护人黄辉的辩护意见是：1、对公诉机关指控被告人付振犯容留他人吸毒罪不持异议；2、被告人付振主动投案，能如实供述自己的犯罪事实，构成自首，可以从轻或减轻处罚；3、被告人付振系从犯、偶犯，无前科，可酌情从轻处罚。建议对被告人从轻处罚，并适用缓刑。 经审理查明，2013年7月左右，被告人李祖民受雇参与经营陶某某1、苗某某1（二人另案处理）等人合伙的“固始月照砂石有限责任公司”，负责收购、租赁固始县丰港乡、三河尖乡沿史灌河两岸及河道内的沙滩。2016年10月以来，被告人李祖民为了实现其对沙滩资源的有效控制，指使被告人魏俊生安排被告人李健文、张朝银及李某1、杨某2、张某1（三人另案处理）等人纠集多人帮其实施违法犯罪活动。由李祖民提供一定的经费及报酬，形成一个相对固定的以李祖民为首要分子的犯罪集团，多次在固始县丰港乡、三河尖乡有预谋、有组织地采取威胁、恐吓方式，实施寻衅滋事、容留吸毒等违法犯罪活动，对丰港乡付寨村、三河尖乡王棚村史灌河沿岸及河道内的沙滩资源进行一定的非法控制，从中获取非法利益，在当地造成恶劣影响。具体违法、犯罪事实如下： 一、违法事实 （一）2016年10月底的一天下午，李祖民组织张某2、张某3、刘某2、程某2、王某1、姚某某1等共二十多人到丰港乡付寨村大埂上为其“镇场”，在其与当地群众谈判时，震慑、恐吓群众。 （二）2016年11月初的一天上午，李祖民组织张某2、李某2、张某3、王某2、朱某某1、付某某1、姚某某1等人到其与当地群众有争议的河滩“镇场”，恐吓群众。事后，李祖民给姚某某1500元钱，给张某2600元钱，用于各自手下马仔的生活开支。 （三）2016年11月中旬的一天下午，李祖民组织张某2、李某2、王某2、谢某某1、孙某某1、姚某某1等人在丰港乡付寨村河滩恐吓群众。 （四）2016年12月24日夜，张某2、李某2、张某3在固始县产业集聚区“缪斯酒吧”寻衅滋事后，李祖民安排张某2等人到固始县丰港乡“港湾宾馆”藏匿，并为其提供吃、住以及其他生活开支。期间，李祖民多次带张某2等人到争议河滩去“巡逻”，以此恐吓当地群众。 （五）2017年4月初的一天，李祖民安排李健文带人到桥沟“镇场”，李健文组织张某1、李某1、杨某2、刘谷伟等人在“聚点网吧”集合。后李祖民开车将张某1、李某1等人接到桥沟后，沿史灌河丰港段大埂“巡逻”，以此恐吓当地群众。事后李祖民对参与巡逻的马仔每人奖励100元现金。 （六）2017年4月上旬的一天下午，李祖民组织李健文、张某1、杨某2、李某1等人到其与丁某沙场争议河滩的河埂上“巡逻”，以此恐吓、震慑丁某砂场老板及员工。 （七）2017年4月中旬的一天下午，李祖民组织魏俊生、李健文等十余名团伙成员到其抽砂船上“镇场”。事后李祖民给李健文1000元钱，让李健文发给参与“镇场”的马仔，作为对手下马仔的奖励。 （八）2017年4月中下旬一天下午，李祖民安排李健文等人在固始县城关购买锹把、冰毒，后带人到桥沟为其“镇场”。后李健文安排张某1组织二十余人前往桥沟，由张朝银在桥沟饭店安排吃饭后，李祖民带张某1等人到河滩“巡逻”。事后，李祖民给张某11000多元钱，发给马仔作为报酬。 （九）2017年4月中下旬的一天，李祖民、魏俊生组织被告人李健文及李某1、张某1、杨某2等十余人手持砍刀、木棍到李祖民抽砂船上“镇场”，以此威胁丁某沙场的员工，待李祖民抽砂船抽满砂后才离开。 （十）2017年5月10日前后的一天下午，李祖民安排李健文、张某1、杨某2、付某某1等人手持木棍站到其抽砂大船上助威。 （十一）2017年5月13日下午，李祖民开车带着李健文、杨某2、李某1、王某1等人分两组持砍刀和辣椒水在河道内、河埂上“巡逻”。 （十二）2017年5月14日晚，李祖民、魏俊生组织李健文、李某1、杨某2、谢某某2、付某某1等人坐小船在河面“巡逻”，到达丁某沙场附近后辱骂丁某沙场员工，双方互扔石头、啤酒瓶。 以上违法事实，有公诉机关提供的证人张某2、王某1、张某3、刘某2、程某2、王某2、李某2、李某1、张某1、杨某2、李某3、陶某、丁某1、张某4、贺某、范某、丁某2、丁某3、杨某3证言，被告人李祖民、李健文、刘谷伟、张文杰供述等证据证实。 二、犯罪事实 （一）2017年5月16日寻衅滋事 2017年5月16日凌晨1时许，被告人李祖民、魏俊生、穆天恩、李健文、马京楠、张文杰、刘谷伟、张朝银、乔治、柴春雪、陟振兴以及李某1、孙某某1、谢某某2、张某某、王某某、程某1、陈某某、谢某某、刘某某（九人另案处理）等近三十人，在固始县丰港乡桥沟街道“港湾宾馆”二楼多个房间内聚集，经李祖民、魏俊生、穆天恩、李健文、马京楠等人预谋后，来到固始县三河尖乡王棚村丁某沙场借故滋事，持汽枪、砍刀、钢管等工具将丁某沙场工人范某胳膊砍伤，并将丁某3、范某、丁某2驾驶的一辆东风越野车砸坏。经鉴定，范某损伤程度属轻伤二级；范某等人被砸车辆损失价值为1772元。 上述犯罪事实，有公诉机关提供的受案登记表，立案决定书，证人丁某3、丁某2、杨某3、丁某4、潘某1、丁某5、许某1、丁某6、丁某7、周某1、祝某、张某5、李某2、竹子鑫、张某1、程某2、王某1、陈某1、刘某2、谢某1、李某1证言，被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、乔治、柴春雪、陟振兴供述，鉴定意见等证据证实。 （二）2017年6月20日非法拘禁 2017年6月20日18时许，被告人马京楠为了追查郑某的下落，组织被告人刘谷伟、饶培毳等多人在固始县番城街道办事处“爱尚网吧”内，对郑某手下“马仔”丁某8、周某2进行殴打，为了逼丁某8、周某2二人说出郑某落脚地，又将其二人带到于某位于固始县蓼城街道办事处“365快捷宾馆”附近的租房内进行非法控制，并对二人实施殴打。在对丁某8、周某2的人身自由进行三个多小时的非法限制后，才将二人放走。经鉴定，周某2损伤程度为轻微伤。当晚22时许，被告人刘谷伟、饶培毳伙同他人在固始县国源超市对面一夹道内发现郑某停在其租房处楼下的一辆标致206型轿车后，又将该车的前挡风玻璃、后排座位一侧玻璃等砸毁。经鉴定，郑某被砸坏轿车辆的损失价值为1026元。 上述犯罪事实，有公诉机关提供的证人郑某、于某、程某2、陈某2、刘某2、李某4、许某2、张某6证言，被害人丁某8、周某2陈述，被告人马京楠、刘谷伟、饶培毳供述，鉴定意见，视听资料（光盘一张）等证据证实。 （三）2017年6月25日寻衅滋事 被告人魏俊生因怀疑被害人李某6向公安机关举报其贩毒，于2017年6月25日22时许，在固始县蓼城街道办事处民生路“同创E家宾馆”一楼大厅内找到李某6，魏俊生借故滋事，用砍刀刀背砸李某6胳膊，又用棒球棍砸李某6腰部，李某6逃走后报警。西关派出所民警在出警过程中，魏俊生为了逃跑往后倒车，将西关派出所两辆警车撞坏。经鉴定，西关派出所被撞坏警车损失价值共为6776元。 上述犯罪事实，有公诉机关提供的受案登记表，立案决定书，户籍证明，前科记录，到案经过，出警经过，证人饶培毳、宋某证言，被害人李某6陈述，被告人魏俊生供述，价格认定结论书及诊断证明书，收条等证据证实。 （四）2017年1月25日寻衅滋事 2017年1月25日晚22时许，被告人李健文伙同季某、冯某、刘某1、杨某1、俞某、台某某1（以上六人另案处理）等人在固始县“柠檬国际娱乐会所”一楼迪厅无故对被害人谢某2、李某7、陈某3、谢某3、潘某2进行殴打。季某用弹簧刀将李某7、谢某2捅伤。经鉴定，李某7、谢某2的损伤程度均为重伤二级，谢某3、潘某2的损伤程度为轻微伤。 上述犯罪事实，有公诉机关提供的受案登记表，立案决定书，证人陈某3、岳某、季某、冯某、刘某1、台某某1、杨某1、俞某证言，被害人李某7、谢某2、谢某3、潘某2陈述，被告人李健文供述，鉴定意见等证据证实。 （五）魏俊生容留他人吸毒 2017年5月16日凌晨，被告人魏俊生在其猎豹车内，容留李健文、李某1、杨某2吸食毒品“冰毒”。 2017年4月份一天晚上，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李健文、李某1吸食毒品“冰毒”。 2017年4、5月份的一天下午，被告人魏俊生在固始县黎集镇客运站宾馆三楼一间客房内，容留李某1、李健文、董某、程某1（女，2002年1月4日出生）吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人李健文、张文杰、李某1、刘谷伟、李某2、董某、程某1证言证实。 （六）李健文容留他人吸毒 2017年4、5月份，被告人李健文以乔治的身份入住固始县城关“源朝宾馆”205房间，多次在该房间内容留程某1（女，2002年1月4日出生）、李某1、张某1、杨某2、饶培毳、李祖民、张朝银等人吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人张朝银、李祖民、张某1、程某1、李某1、饶培毳证言，被告人李健文供述等证据证实。 （七）李祖民容留他人吸毒 2017年5月份，被告人李祖民在固始县丰港乡桥沟街道“港湾宾馆”二楼房间内，多次容留刘谷伟、李健文、李某1、张某1、杨某2等人吸食毒品“冰毒”。其中：2017年5月14日，被告人李祖民在“港湾宾馆”201房间内，容留李某1、张某1、刘谷伟、李健文、杨某2等人吸食毒品“冰毒”；2017年5月15日晚上，被告人李祖民在“港湾宾馆”202房间内，容留李健文、张朝银李某1、张某1等人与自己一起吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人张朝银、刘谷伟、李健文、李某1、张某1证言，被告人李祖民供述等证据证实。 （八）被告人张文杰容留他人吸毒 2017年5月16日凌晨，被告人张文杰在其自己家中，容留魏俊生、李祖民、穆天恩、李某5、李某1吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的证人李祖民、李某5证言，被告人张文杰供述等证据证实。 （九）被告人乔治容留他人吸毒 2017年7月14日晚上，被告人乔治在固始县蓼城街道办事处状元广场自己经营的“美多多”理发店内，容留穆某、乔某某1、杨某4、刘某3与其一起吸食毒品“冰毒”。 上述犯罪事实，有公诉机关提供的现场检测报告书，行政处罚决定书，证人穆某、杨某4、刘某3证言，被告人乔治供述等证据证实。 （十）被告人付振容留他人吸毒 2017年6月份一天，被告人付振在固始县蓼城街道办事处桃花坞路“欣怡公寓”605房间租房内，容留李某1、杨某2、李健文、张文杰吸食毒品冰毒。 上述犯罪事实，有公诉机关提供的证人李某1、李健文、张文杰证言，被告人付振供述等证据证实。 另查明，案发后，被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治先后被抓获，均如实供述了各自的罪行；被告人陟振兴、付振先后主动投案，均如实供述了各自的罪行。审理过程中，魏俊生、穆天恩、陟振兴与范某达成赔偿协议，范某对魏俊生、陟振兴、穆天恩的犯罪行为表示理解。陟振兴、付振所在社区矫正机构评估认为其具备社区矫正条件。 上述犯罪事实，有公诉机关、辩护人提供的到案经过、协议书、谅解书、调查评估意见书等证据证实。 针对上列犯罪事实，公诉机关还提供了户籍信息，前科记录及判决书，到案经过，出警经过，扣押、发还物品清单，证人李某2、李某1、张某1证言（补充），被告人李健文、刘谷伟供述（补充）等综合证据证实。 上述证据，形式、来源合法，内容间互相印证，且经当庭质证、认证，本院予以确认。 本院认为，被告人李祖民为了实现其对沙滩资源的有效控制，多次指使被告人魏俊生安排被告人李健文、张朝银、穆天恩、马京楠及李某1、杨某2、张某1等人纠集多人帮其多次在固始县丰港乡、三河尖乡有预谋、有组织地采取威胁、恐吓方式，实施寻衅滋事、容留吸毒等违法犯罪活动。李祖民为上述人员提供一定的经费及报酬，形成一个相对固定的以其为首要分子的犯罪集团，对史灌河沿岸及河道内的部分沙滩资源进行一定的非法控制，从中获取非法利益，在当地造成恶劣影响。被告人李祖民组织、领导犯罪集团进行犯罪活动；被告人魏俊生在共同犯罪中起主要作用，二人系主犯。被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、陟振兴、乔治伙同多人持械随意殴打他人，情节恶劣，其行为均构成寻衅滋事罪，属共同犯罪；被告人马京楠、刘谷伟、饶培毳伙同多人非法限制他人人身自由，其行为均构成非法拘禁罪，属共同犯罪；被告人李祖民、魏俊生、李健文、张文杰、乔治、付振容留他人吸毒，其行为均构成容留他人吸毒罪，应依法惩处。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人陟振兴、付振有自首情节，可以从轻处罚；被告人穆天恩、马京楠、李健文在公诉机关指控的第一起寻衅滋事共同犯罪中积极参与预谋、组织，虽为主犯，但其罪责相对较轻，可酌情从轻处罚；被告人张文杰、刘谷伟、张朝银、柴春雪、乔治在寻衅滋事共同犯罪中起次要或者辅助作用，是从犯，可以从轻处罚；被告人李祖民、魏俊生、李健文、穆天恩、马京楠、张文杰、刘谷伟、张朝银、柴春雪、饶培毳、乔治有坦白情节，可以从轻处罚；被告人刘谷伟、饶培毳在非法拘禁共同犯罪中作用相当较小，可酌情从轻处罚；被告人魏俊生、穆天恩、陟振兴确有悔罪表现，取得被害人谅解，可酌情从轻处罚。被告人李祖民、魏俊生、李健文、马京楠、张文杰、刘谷伟、乔治在判决宣告以前一人犯数罪，应当数罪并罚。被告人魏俊生、穆天恩曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。辩护人与此相关的辩护意见符合本案查明的事实，本院予以采纳；其他辩护意见不予采纳。根据李祖民、魏俊生、李健文、马京楠、穆天恩、刘谷伟、张文杰、乔治、张朝银、饶培毳、柴春雪、陟振兴、付振犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项，第二百三十八条第一款，第三百五十四条，第二十五条第一款，第二十六条，第二十七条，第六十五条第一款，第六十九条，第六十七条第一款、第三款，第六十一条，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下： 一、被告人李祖民犯寻衅滋事罪，判处有期徒刑四年；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月2日起至2022年2月1日止。罚金于判决生效后十日内缴纳）。 二、被告人魏俊生犯寻衅滋事罪，判处有期徒刑四年六个月；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑五年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2022年6月25日止。罚金于判决生效后十日内缴纳）。 三、被告人李健文犯寻衅滋事罪，判处有期徒刑四年；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2021年12月25日止。罚金于判决生效后十日内缴纳）。 四、被告人马京楠犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑二年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2019年12月25日止）。 五、被告人张文杰犯寻衅滋事罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。数罪并罚，决定执行有期徒刑二年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月9日起至2020年2月8日止。罚金于判决生效后十日内缴纳）。 六、被告人刘谷伟犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑二年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月30日起至2019年9月29日止）。 七、被告人乔治犯寻衅滋事罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元。数罪并罚，决定执行有期徒刑二年二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月14日起至2019年9月13日止。罚金于判决生效后十日内缴纳）。 八、被告人穆天恩犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月14日起至2019年7月13日止）。 九、被告人张朝银犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月14日起至2019年8月13日止）。 十、被告人柴春雪犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月13日起至2019年8月12日止）。 十一、被告人陟振兴犯寻衅滋事罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 十二、被告人付振犯容留他人吸毒罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 十三、被告人饶培毳犯非法拘禁罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月26日起至2018年2月25日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘继武 审判员祁长琴 审判员吴章科 二〇一七年十二月二十九日 书记员倪文心","writId":"055d0168e124e941ba9c231201d9b4a8e6a","writName":"李祖民、魏俊生寻衅滋事、容留他人吸毒、非法拘禁一审刑事判决书"}
