{"ajId":"6a1fe670-3b8f-4ad1-9093-6327853446bf","ajName":"姜庚申、高松磊走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 公诉机关指控：2018年2月中旬的一天中午12时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，容留被告人高松磊吸食甲基苯丙胺（冰毒），并以人民币300元的价格出售给高松磊甲基苯丙胺约0.2克。 当日，被告人高松磊至本市市北区洛阳路汽配城附近，将购买的上述冰毒约0.2克，以人民币100元的价格出售给孔某，并与孔某一同吸食。 2018年3月中旬的一天，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，容留被告人高松磊吸食甲基苯丙胺。 2018年3月28日上午11时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，容留被告人高松磊吸食甲基苯丙胺，并以人民币300元的价格出售给被告人高松磊甲基苯丙胺约0.2克。次日下午15时许，被告人高松磊以人民币200元价格，将上述购买的0.2克冰毒出售给孔某。 2018年4月9日下午15时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，以人民币280元的价格出售给被告人高松磊甲基苯丙胺约0.3克。 2018年4月9日晚上21时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，以人民币300元的价格出售给齐某甲基苯丙胺0.4克，并容留齐某吸食上述毒品。 后被告人高松磊被抓获到案，该到案后，协助侦查人员将被告人姜庚申抓获。 为证实上述指控事实，公诉机关当庭宣读或出示了发破案经过、抓获经过、户籍信息、现场检测报告、被告人姜庚申、高松磊的供述及辨认笔录、证人孔某、齐某的证言及辨认笔录等。 公诉机关认为，被告人姜庚申贩卖毒品甲基苯丙胺不满十克，情节严重，又容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十四条之规定，被告人高松磊贩卖毒品甲基苯丙胺不满十克，其行为均触犯了《中华人民共和国刑法》第三百四十七条第一、四、七款之规定，应当以贩卖毒品罪、容留他人吸毒罪追究被告人姜庚申的刑事责任，以贩卖毒品罪追究被告人高松磊的刑事责任。被告人高松磊具有立功情节，系累犯、毒品再犯。提请本院依法判处。 被告人姜庚申对公诉机关指控的事实无异议，自愿认罪。其辩护人提出辩护意见为：被告人姜庚申如实供述自己的罪行，无前科，积极缴纳罚金，请求对被告人从轻处罚。 被告人高松磊对公诉机关指控的事实无异议，自愿认罪。 经审理查明的事实与公诉机关的指控一致。 ","cpfxgc":"本院认为，被告人姜庚申的行为构成贩卖毒品罪、容留他人吸毒罪，被告人高松磊的行为构成贩卖毒品罪，均应予惩处。公诉机关指控成立，本院予以支持。被告人姜庚申的辩护人所提辩护意见成立，本院予以采纳。被告人高松磊系立功，可从轻处罚。被告人高松磊系累犯、毒品犯罪再犯，从重处罚并不得假释。被告人姜庚申、高松磊到案后如实供述犯罪事实，依法可以从轻处罚。被告人姜庚申缴纳罚金的情节，量刑时予以考虑。依照《中华人民共和国刑法》第三百四十七条第一、四、七款、第三百五十四条、第六十九条、第六十五条、第三百五十六条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人姜庚申犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币七千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币六千元，决定执行有期徒刑三年二个月，并处罚金人民币一万三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2021年6月11日止。罚金已缴纳。） 被告人高松磊犯贩卖毒品罪，判处有期徒刑十一个月，并处罚金人民币四千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2019年3月11日止。罚金于本判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市市北区人民法院 刑事判决书 （2018）鲁0203刑初586号 公诉机关山东省青岛市市北区人民检察院。 被告人姜庚申，男，1980年10月5日出生于山东省青岛市，汉族，大学文化，无业人员，户籍地青岛市李沧区，住所地青岛市李沧区。因涉嫌犯贩卖毒品罪于2018年4月12日被刑事拘留，同年4月26日被逮捕。 辩护人徐爱波，山东廉威律师事务所律师。 被告人高松磊，男，1984年11月1日出生于山东省平度市，汉族，初中文化，户籍地山东省平度市，住所地青岛市李沧区。2012年因犯出售非法制造的发票罪被判处拘役六个月；2015年7月因犯贩卖毒品罪被判处有期徒刑九个月。因涉嫌犯贩卖毒品罪于2018年4月12日被刑事拘留，同年4月26日被逮捕。 青岛市市北区人民检察院以青市北检公刑诉［2018］584号起诉书指控被告人姜庚申犯贩卖毒品罪、容留他人吸毒罪，被告人高松磊犯贩卖毒品罪于2018年8月7日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。青岛市市北区人民检察院指派检察员李芳华出庭支持公诉，被告人姜庚申及其辩护人徐艾波、被告人高松磊到庭参加诉讼。现已审理终结。 公诉机关指控：2018年2月中旬的一天中午12时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，容留被告人高松磊吸食甲基苯丙胺（冰毒），并以人民币300元的价格出售给高松磊甲基苯丙胺约0.2克。 当日，被告人高松磊至本市市北区洛阳路汽配城附近，将购买的上述冰毒约0.2克，以人民币100元的价格出售给孔某，并与孔某一同吸食。 2018年3月中旬的一天，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，容留被告人高松磊吸食甲基苯丙胺。 2018年3月28日上午11时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，容留被告人高松磊吸食甲基苯丙胺，并以人民币300元的价格出售给被告人高松磊甲基苯丙胺约0.2克。次日下午15时许，被告人高松磊以人民币200元价格，将上述购买的0.2克冰毒出售给孔某。 2018年4月9日下午15时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，以人民币280元的价格出售给被告人高松磊甲基苯丙胺约0.3克。 2018年4月9日晚上21时许，被告人姜庚申在本市李沧区重庆中路中南世纪城4号楼2单元1601户其住处内，以人民币300元的价格出售给齐某甲基苯丙胺0.4克，并容留齐某吸食上述毒品。 后被告人高松磊被抓获到案，该到案后，协助侦查人员将被告人姜庚申抓获。 为证实上述指控事实，公诉机关当庭宣读或出示了发破案经过、抓获经过、户籍信息、现场检测报告、被告人姜庚申、高松磊的供述及辨认笔录、证人孔某、齐某的证言及辨认笔录等。 公诉机关认为，被告人姜庚申贩卖毒品甲基苯丙胺不满十克，情节严重，又容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十四条之规定，被告人高松磊贩卖毒品甲基苯丙胺不满十克，其行为均触犯了《中华人民共和国刑法》第三百四十七条第一、四、七款之规定，应当以贩卖毒品罪、容留他人吸毒罪追究被告人姜庚申的刑事责任，以贩卖毒品罪追究被告人高松磊的刑事责任。被告人高松磊具有立功情节，系累犯、毒品再犯。提请本院依法判处。 被告人姜庚申对公诉机关指控的事实无异议，自愿认罪。其辩护人提出辩护意见为：被告人姜庚申如实供述自己的罪行，无前科，积极缴纳罚金，请求对被告人从轻处罚。 被告人高松磊对公诉机关指控的事实无异议，自愿认罪。 经审理查明的事实与公诉机关的指控一致。 本院认为，被告人姜庚申的行为构成贩卖毒品罪、容留他人吸毒罪，被告人高松磊的行为构成贩卖毒品罪，均应予惩处。公诉机关指控成立，本院予以支持。被告人姜庚申的辩护人所提辩护意见成立，本院予以采纳。被告人高松磊系立功，可从轻处罚。被告人高松磊系累犯、毒品犯罪再犯，从重处罚并不得假释。被告人姜庚申、高松磊到案后如实供述犯罪事实，依法可以从轻处罚。被告人姜庚申缴纳罚金的情节，量刑时予以考虑。依照《中华人民共和国刑法》第三百四十七条第一、四、七款、第三百五十四条、第六十九条、第六十五条、第三百五十六条、第六十七条第三款之规定，判决如下： 被告人姜庚申犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币七千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币六千元，决定执行有期徒刑三年二个月，并处罚金人民币一万三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2021年6月11日止。罚金已缴纳。） 被告人高松磊犯贩卖毒品罪，判处有期徒刑十一个月，并处罚金人民币四千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2019年3月11日止。罚金于本判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王佳 人民陪审员兰正宏 人民陪审员张峰先 二〇一八年八月三十日 书记员孙尉罡","writId":"03912eb51453f497bfa49ba4d75ce882590","writName":"姜庚申、高松磊走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
