{"ajId":"8a7e2ebc-e7cd-48b5-8732-1fe8bf96c1c7","ajName":"被告人张某贩卖毒品罪一案","ajjbqk":" 经审理查明，2017年1月至3月间，被告人张某先后3次向吴某贩卖毒品甲基苯丙胺。具体事实如下： 1、2017年1月28日23时许，被告人张某在本市鼓楼区安怀新村13号楼西北角的安怀东路三岔路口，以人民币500元的价格向吴某贩卖毒品甲基苯丙胺1克。 2、2017年2月28日12时许，被告人张某在本市鼓楼区黄家圩39号东侧路边，以人民币500元的价格向吴某贩卖毒品甲基苯丙胺1克。 3、2017年3月7日0时许，被告人张某在本市鼓楼区安怀新村13号楼西北角的安怀东路三岔路口，以人民币1000元的价格向吴某贩卖毒品疑似物2小包，二人交易完成后被公安人员当场抓获。经鉴定，上述2包毒品疑似物净重1.95克，均检出甲基苯丙胺成分。当日13时许，公安人员对被告人张某位于本市鼓楼区东井一村86幢1单元5号的住处进行搜查，查获毒品疑似物4包。经鉴定，共计净重13.66克，均检出甲基苯丙胺成分。 被告人张某到案后如实供述了上述贩卖毒品的事实。 上述事实，被告人张某在开庭审理过程中亦无异议，并有书证户籍信息、受案登记表、案发及到案经过、现场检测报告书、张某与吴某手机截屏及通话记录、毒品疑似物称量记录、扣押清单，搜查笔录、检查笔录、现场笔录、辨认笔录，证人吴某的证言，刑事摄影照片，物证检验报告以及被告人张某的供述及辩解等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人张某向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。南京市鼓楼区人民检察院起诉指控被告人张某犯贩卖毒品罪的事实清楚，证据充分，指控的罪名和适用法律正确，本院予以采纳。被告人张某归案后如实供述自己贩卖毒品的犯罪事实，依法可从轻处罚。为维护社会管理秩序，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人张某犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决生效第二日起十日内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人张某贩卖毒品罪一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2017）苏0106刑初883号 公诉机关南京市鼓楼区人民检察院。 被告人张某，男，1976年12月1日生，汉族，高中文化，无业。2017年3月7日因涉嫌犯贩卖毒品罪被刑事拘留，同日被取保候审。现取保候审于其住处。 南京市鼓楼区人民检察院以宁鼓检诉刑诉［2017］878号起诉书指控被告人张某犯贩卖毒品罪，于2017年8月15日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员安闽军、代理检察员秦礼伟出庭支持公诉。被告人张某到庭参加诉讼。现已审理终结。 经审理查明，2017年1月至3月间，被告人张某先后3次向吴某贩卖毒品甲基苯丙胺。具体事实如下： 1、2017年1月28日23时许，被告人张某在本市鼓楼区安怀新村13号楼西北角的安怀东路三岔路口，以人民币500元的价格向吴某贩卖毒品甲基苯丙胺1克。 2、2017年2月28日12时许，被告人张某在本市鼓楼区黄家圩39号东侧路边，以人民币500元的价格向吴某贩卖毒品甲基苯丙胺1克。 3、2017年3月7日0时许，被告人张某在本市鼓楼区安怀新村13号楼西北角的安怀东路三岔路口，以人民币1000元的价格向吴某贩卖毒品疑似物2小包，二人交易完成后被公安人员当场抓获。经鉴定，上述2包毒品疑似物净重1.95克，均检出甲基苯丙胺成分。当日13时许，公安人员对被告人张某位于本市鼓楼区东井一村86幢1单元5号的住处进行搜查，查获毒品疑似物4包。经鉴定，共计净重13.66克，均检出甲基苯丙胺成分。 被告人张某到案后如实供述了上述贩卖毒品的事实。 上述事实，被告人张某在开庭审理过程中亦无异议，并有书证户籍信息、受案登记表、案发及到案经过、现场检测报告书、张某与吴某手机截屏及通话记录、毒品疑似物称量记录、扣押清单，搜查笔录、检查笔录、现场笔录、辨认笔录，证人吴某的证言，刑事摄影照片，物证检验报告以及被告人张某的供述及辩解等证据予以证实，足以认定。 本院认为，被告人张某向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。南京市鼓楼区人民检察院起诉指控被告人张某犯贩卖毒品罪的事实清楚，证据充分，指控的罪名和适用法律正确，本院予以采纳。被告人张某归案后如实供述自己贩卖毒品的犯罪事实，依法可从轻处罚。为维护社会管理秩序，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款、第六十七条第三款之规定，判决如下： 被告人张某犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决生效第二日起十日内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓友华 人民陪审员董红 人民陪审员施益民 二〇一七年八月二十二日 见习书记员陈程","writId":"016d4b8afd291cd09fe41269fa946b921db","writName":"被告人张某贩卖毒品罪一案的刑事判决书"}
