{"ajId":"cb75b517-bf74-4248-9be9-28019a70684f","ajName":"牛某、王某、郑某抢劫一案","ajjbqk":" 开鲁县人民检察院指控，2016年4月5日18时许，被告人牛某、王某、郑某在开鲁镇内蒙古农村信用社总社自动柜员机屋内抢劫被害人刘某人民币4100元后共同经通辽乘火车逃往沈阳，从沈阳逃至海城市，4月7日三被告人在共同入住的海城市客运站附近的瑞缘旅店被海城市公安局抓获。公诉机关认为三被告人的行为均构成抢劫罪，且属共同犯罪，并认定三被告人到案后均如实供述犯罪事实，具有坦白情节，亦认定牛某、王某犯罪时年龄已满十四周岁不满十六周岁，郑某犯罪时年龄已满十六周岁不满十八周岁。公诉机关认定上述事实向本院提供了物证、书证、现场勘查笔录、现场物证提取笔录及检验报告、现场监控视频、证人证言、被害人陈述、三被告人供述等证据，依法提请本院以抢劫罪追究三被告人的刑事责任。 被告人牛某、王某、郑某对公诉机关指控的犯罪事实供认不讳。三被告人的指定辩护人均提出：三被告人均属未成年犯罪，均系初犯，到案后均如实供述犯罪事实，且本案犯罪情节较轻，已经赔偿了被害人的经济损失，均建议本院依据《最高人民法院关于审理未成年人刑事案件具体应用法律若干问题的解释》之规定，贯彻教育为主，惩罚为辅原则，依据刑法规定对三未成年被告人定罪量刑，并依法适用缓刑。 经审理查明，被告人郑某于2013年辍学后一直在外打工，生活自给自足，2016年正月到开鲁镇“胖老头”饭店打工。被告人王某父母离异，于2014年辍学后随母亲李桂荣在外租房打工，2016年3月份王某在开鲁镇歌厅打工一个月，通过朋友认识了郑某。被告人牛某于2014年辍学后在外打工，生活自给自足之余亦寄钱给其父母。2016年3月中下旬，牛某到开鲁县“胖老头”饭店打工时认识了在该饭店打工的郑某，通过郑某认识了王某。2016年3月末4月初，郑某和牛某相继被“胖老头”饭店开除，牛某、郑某、王某三人失去生活来源后共同在网吧度日。4月5日上午，王某提议抢取路费到外地打工挣钱，牛某、郑某同意，三人为抢劫购买了折叠刀和口罩。4月5日18时许，三被告人共同到开鲁镇内蒙古农村信用社总社，牛某、郑某让王某在自动柜员机室外“放风”，牛、郑二人进入自动柜员机室内等待、物色抢劫对象，当被害人刘某进入室内操作自动柜员机存款时，牛某上前持刀挟持刘某，郑某将刘某存款时未被柜员机识别的一百元取出装进自己衣兜，随即继续操作柜员机从刘某银行卡中取款二千元，之后牛某又继续操作柜员机从刘某银行卡中取款二千元，牛某放开刘某与郑某迅速分头逃离现场，王某也跟着逃离现场。三被告人在开鲁镇华旅水晶宾馆附近会合后共乘出租车逃往通辽，到通辽大润发超市购买衣裤换装，又共同到通辽市火车站购买4月6日通辽到沈阳的火车票，当日三被告人共同到网吧过夜。4月6日，三被告人到沈阳后又乘坐动车前往海城市，4月7日到海城市共同入住客运站附近的瑞缘旅店，于当日下午被海城市公安局抓获。三被告人到案后均如实供述了抢劫的经过。案发后，牛某、郑某的亲属共同赔偿被害人刘某人民币四千元。 上述事实，被告人牛某、王某、郑某及三被告人的指定辩护人在庭审中均不持异议，且有三被告人的户籍证明、抓获经过、物证手机、被害人陈述及其银行卡交易明细、监控视频、现场勘查笔录、提取现场烟头笔录及检验报告、证人聂某、杨某、李某、藤某、杨某、杨某1、李某1、张某、苗某证言、扣押、发还物品清单、三被告人的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，公诉机关指控被告人牛某、王某、郑某犯抢劫罪，且属共同犯罪，并认定三被告人均系未成年人犯罪并均具有坦白等法定从轻、减轻处罚情节，事实清楚，证据确实、充分，本院予以支持，并依法追究三被告人的刑事责任。三被告人共谋持刀抢劫被害人钱财，犯罪性质恶劣，本应依法严惩，但考虑三被告人均系未成年人，尤其牛某、王某犯罪时均未满十六周岁，且三被告人到案后均能够客观、翔实的供述抢劫的经过，犯罪情节简单，未伤害被害人，且三人在抢劫过程中作用相当，在庭审中认罪悔罪态度好，均依法减轻处罚。案发后，牛某和郑某的亲属共同赔偿了被害人的经济损失，在庭后积极交纳罚金，牛某、郑某辍学后在外打工期间生活能够自给自足，表现较好，结合开鲁县司法局对牛、郑二人可予适用社区矫正的评估意见，故依法对牛某、郑某宣告缓刑。被告人王某父母离异，辍学后未在户籍地居住，随母亲在外租房打工，确因客观原因而无固定居所，但本院为贯彻对未成年犯罪以教育为主、惩罚为辅的原则，坚持实行教育、感化、挽救的方针，亦依法对王某宣告缓刑，以利于其回归社会。另，王某年幼患病，随母亲在外打工，生活来源仍主要依靠家长，而其年龄较小，自控力差，喜好上网，容易迷恋网络游戏诱发犯罪，如果将其与容易引发犯罪的场所隔离，利于家长和社区在缓刑考验期间进行有效监管，利于其悔过自新，预防再次犯罪，故此，本院援引最高人民法院指导案例14号，决定在对王某宣告缓刑的同时适用禁止令。综上所述，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第七十二条第一、二款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人牛某犯抢劫罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金一千元（已交纳）。 （缓刑考验期从判决确定之日起计算） 二、被告人王某犯抢劫罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金一千元（已交纳），同时禁止王某在缓刑考验期间以娱乐性消费为目的进入网吧、游戏厅等场所。 （缓刑考验期从判决确定之日起计算） 三、被告人郑某犯抢劫罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金一千元（已交纳）。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"牛某、王某、郑某抢劫一审刑事判决书 内蒙古自治区开鲁县人民法院 刑事判决书 （2016）内0523刑初164号 公诉机关开鲁县人民检察院。 被告人牛某，男，2000年7月8日出生，蒙古族，初中文化，农民，因涉嫌抢劫罪，于2016年4月7日被辽宁省海城市公安局抓获，4月8日被开鲁县公安局刑事拘留，5月12日经开鲁县人民检察院批准依法逮捕，现羁押于开鲁县看守所。 法定代理人藤某，女，系牛某的母亲。 指定辩护人周尚，系内蒙古义源律师事务所律师。 被告人王某，男，2000年4月21日出生，蒙古族，初中文化，农民，因涉嫌抢劫罪，于2016年4月7日被辽宁省海城市公安局抓获，4月8日被开鲁县公安局刑事拘留，5月12日经开鲁县人民检察院批准依法逮捕，现羁押于开鲁县看守所。 法定代理人李某，女，系王某的母亲。 指定辩护人刘熠彬，系内蒙古巨鼎律师事务所律师。 被告人郑某，男，1998年9月27日出生，满族，初中文化，务工，因涉嫌抢劫罪，于2016年4月7日被辽宁省海城市公安局抓获，4月8日被开鲁县公安局刑事拘留，5月12日经开鲁县人民检察院批准依法逮捕，现羁押于开鲁县看守所。 辩护人李晓辉，系内蒙古义源律师事务所律师。 开鲁县人民检察院以开检公诉刑诉［2016］143号起诉书指控被告人牛某、王某、郑某犯抢劫罪，于2016年8月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。开鲁县人民检察院指派检察员栾广和、书记员夏邦旭出庭支持公诉。被告人牛某及其法定代理人藤某、指定辩护人周尚、被告人王某及其法定代理人李桂荣、指定辩护人刘熠彬、被告人郑某及其指定辩护人李晓辉到庭参加诉讼。现已审理终结。 开鲁县人民检察院指控，2016年4月5日18时许，被告人牛某、王某、郑某在开鲁镇内蒙古农村信用社总社自动柜员机屋内抢劫被害人刘某人民币4100元后共同经通辽乘火车逃往沈阳，从沈阳逃至海城市，4月7日三被告人在共同入住的海城市客运站附近的瑞缘旅店被海城市公安局抓获。公诉机关认为三被告人的行为均构成抢劫罪，且属共同犯罪，并认定三被告人到案后均如实供述犯罪事实，具有坦白情节，亦认定牛某、王某犯罪时年龄已满十四周岁不满十六周岁，郑某犯罪时年龄已满十六周岁不满十八周岁。公诉机关认定上述事实向本院提供了物证、书证、现场勘查笔录、现场物证提取笔录及检验报告、现场监控视频、证人证言、被害人陈述、三被告人供述等证据，依法提请本院以抢劫罪追究三被告人的刑事责任。 被告人牛某、王某、郑某对公诉机关指控的犯罪事实供认不讳。三被告人的指定辩护人均提出：三被告人均属未成年犯罪，均系初犯，到案后均如实供述犯罪事实，且本案犯罪情节较轻，已经赔偿了被害人的经济损失，均建议本院依据《最高人民法院关于审理未成年人刑事案件具体应用法律若干问题的解释》之规定，贯彻教育为主，惩罚为辅原则，依据刑法规定对三未成年被告人定罪量刑，并依法适用缓刑。 经审理查明，被告人郑某于2013年辍学后一直在外打工，生活自给自足，2016年正月到开鲁镇“胖老头”饭店打工。被告人王某父母离异，于2014年辍学后随母亲李桂荣在外租房打工，2016年3月份王某在开鲁镇歌厅打工一个月，通过朋友认识了郑某。被告人牛某于2014年辍学后在外打工，生活自给自足之余亦寄钱给其父母。2016年3月中下旬，牛某到开鲁县“胖老头”饭店打工时认识了在该饭店打工的郑某，通过郑某认识了王某。2016年3月末4月初，郑某和牛某相继被“胖老头”饭店开除，牛某、郑某、王某三人失去生活来源后共同在网吧度日。4月5日上午，王某提议抢取路费到外地打工挣钱，牛某、郑某同意，三人为抢劫购买了折叠刀和口罩。4月5日18时许，三被告人共同到开鲁镇内蒙古农村信用社总社，牛某、郑某让王某在自动柜员机室外“放风”，牛、郑二人进入自动柜员机室内等待、物色抢劫对象，当被害人刘某进入室内操作自动柜员机存款时，牛某上前持刀挟持刘某，郑某将刘某存款时未被柜员机识别的一百元取出装进自己衣兜，随即继续操作柜员机从刘某银行卡中取款二千元，之后牛某又继续操作柜员机从刘某银行卡中取款二千元，牛某放开刘某与郑某迅速分头逃离现场，王某也跟着逃离现场。三被告人在开鲁镇华旅水晶宾馆附近会合后共乘出租车逃往通辽，到通辽大润发超市购买衣裤换装，又共同到通辽市火车站购买4月6日通辽到沈阳的火车票，当日三被告人共同到网吧过夜。4月6日，三被告人到沈阳后又乘坐动车前往海城市，4月7日到海城市共同入住客运站附近的瑞缘旅店，于当日下午被海城市公安局抓获。三被告人到案后均如实供述了抢劫的经过。案发后，牛某、郑某的亲属共同赔偿被害人刘某人民币四千元。 上述事实，被告人牛某、王某、郑某及三被告人的指定辩护人在庭审中均不持异议，且有三被告人的户籍证明、抓获经过、物证手机、被害人陈述及其银行卡交易明细、监控视频、现场勘查笔录、提取现场烟头笔录及检验报告、证人聂某、杨某、李某、藤某、杨某、杨某1、李某1、张某、苗某证言、扣押、发还物品清单、三被告人的供述等证据证实，足以认定。 本院认为，公诉机关指控被告人牛某、王某、郑某犯抢劫罪，且属共同犯罪，并认定三被告人均系未成年人犯罪并均具有坦白等法定从轻、减轻处罚情节，事实清楚，证据确实、充分，本院予以支持，并依法追究三被告人的刑事责任。三被告人共谋持刀抢劫被害人钱财，犯罪性质恶劣，本应依法严惩，但考虑三被告人均系未成年人，尤其牛某、王某犯罪时均未满十六周岁，且三被告人到案后均能够客观、翔实的供述抢劫的经过，犯罪情节简单，未伤害被害人，且三人在抢劫过程中作用相当，在庭审中认罪悔罪态度好，均依法减轻处罚。案发后，牛某和郑某的亲属共同赔偿了被害人的经济损失，在庭后积极交纳罚金，牛某、郑某辍学后在外打工期间生活能够自给自足，表现较好，结合开鲁县司法局对牛、郑二人可予适用社区矫正的评估意见，故依法对牛某、郑某宣告缓刑。被告人王某父母离异，辍学后未在户籍地居住，随母亲在外租房打工，确因客观原因而无固定居所，但本院为贯彻对未成年犯罪以教育为主、惩罚为辅的原则，坚持实行教育、感化、挽救的方针，亦依法对王某宣告缓刑，以利于其回归社会。另，王某年幼患病，随母亲在外打工，生活来源仍主要依靠家长，而其年龄较小，自控力差，喜好上网，容易迷恋网络游戏诱发犯罪，如果将其与容易引发犯罪的场所隔离，利于家长和社区在缓刑考验期间进行有效监管，利于其悔过自新，预防再次犯罪，故此，本院援引最高人民法院指导案例14号，决定在对王某宣告缓刑的同时适用禁止令。综上所述，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第七十二条第一、二款、第七十三条第二、三款之规定，判决如下： 一、被告人牛某犯抢劫罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金一千元（已交纳）。 （缓刑考验期从判决确定之日起计算） 二、被告人王某犯抢劫罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金一千元（已交纳），同时禁止王某在缓刑考验期间以娱乐性消费为目的进入网吧、游戏厅等场所。 （缓刑考验期从判决确定之日起计算） 三、被告人郑某犯抢劫罪，判处有期徒刑二年零六个月，缓刑四年，并处罚金一千元（已交纳）。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杜凤祥 审判员杨波 人民陪审员邢宝恒 二〇一六年十一月二十八日 书记员崔雪铮 附注《中华人民共和国刑法》： 第二百六十三条［抢劫罪］以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0479d8ab2b02ed0ccd9cf84c29c23830a24","writName":"牛某、王某、郑某抢劫一审刑事判决书"}
