{"ajId":"d17f42aa-a89a-40a7-84e7-a219778e70a4","ajName":"时寒涛贪污一案","ajjbqk":" 遂平县人民检察院指控，一、贪污罪：1、2013年春，被告人王国平、楚志德、罗现立利用受协助遂平县车子街道办事处政府委托开展农业种植保险工作的职务便利，采取虚假投保的方式骗取国家财政补贴资金60745.11元；2、2008年春，王国平、楚志德、罗现立利用协助遂平县车站街道办事处执行国家普九债务化解政策的职务便利，采取多报普九债务化解数额的方式骗取国家财政拨款56514.78元。二、职务侵占罪：1、2014年，被告人楚志德利用担任罗子张居委会文书的职务便利，采取虚列支出的方式骗取征地补偿款59227元占为己有；2、2014年，被告人王国平、楚志德、罗现立利用担任居委会支书、居委会文书、居委会主任的职务便利，以发放2006年至2013年补助的名义共同套取居委会集体资金410463元，因居委会账上无资金而未得逞。对上述指控，公诉机关提供有被告人的供述和辩解、证人证言及相关书证。指控认为，被告人王国平、楚志德、罗现立身为国家工作人员，利用职务上的便利，结伙或伙同他人，采取骗取手段共同非法占有公款，应当以贪污罪追究其刑事责任。被告人楚志德利用职务便利或伙同王国平、罗现立利用职务便利，将本单位财物非法占为己有，数额巨大，应当以职务侵占罪追究其刑事责任。其中楚志德伙同王国平、罗现立以发放补助的名义侵占集体资金410463元，由于意志以外的原因而未能得逞，系犯罪未遂。本案系共同犯罪，被告人王国平、楚志德、罗现立犯数罪，应当数罪并罚，请求依法判处。 被告人王国平辩称，关于农业种植保险，其三人除了保险费只得了13000多元，当年小麦受了冻灾，其没有向保险公司通报此事；关于普九债务化解，包工头向村里追要过利息，向上级报账是文书楚志德和承包方操作的。关于居委会换届给居委会干部发放职务补贴是经居委会开会商量的，但没有发放。 王国平的辩护人辩护意见是，一、贪污罪：1、关于农业保险，王国平不具有贪污罪的主体身份，其不属于其它依照法律从事公务的人员，而且从其性质看，虽然该保险费中有国家财政补贴的成分，但承保农业种植保险的是具有营利性的商业保险公司，因此，王国平参与该保险的行为不是依法从事公务的行为，而且2013年春小麦确实发生了冻灾，投保人并未虚假报险故意骗取保险公司的理赔款；其次从农业保险理赔款的性质看，是参保农户的个人财产，而不是国有资产或集体财产，即便是占有他人理赔款，也是民法上的侵权行为，而不是贪污或侵占；2、关于普九债务化解，罗子张小学于1997年11月20日竣工，工程总造价28万元，1998年底，居委会只支付工程承包人时学林工程款70000余元，未按照合同约定在1998年8月30日前付清，应按同期银行贷款利率支付欠款利息，2008年已欠工程款10年之久，利息已超过本金，因此，罗子张村委上报教学楼欠款本息合计99480.30元，是应承包人要求，而后追要回的20000元入居委会账上了，并用于公共事务支出，王国平等人主观上没有非法占有的故意，其行为不构成贪污罪。二、关于指控王国平利用职务之便侵占集体财产410463元（未遂）也不能成立，给居委会干部发放补助，是经居委会班子集体研究通过的，法律并未禁止给居委会干部发放职务补助，而且居委会干部工作在基层，收入偏低，在离任时以白条子的形式挂账上，并未兑现，是给村干部心理上的安慰。综上所述，起诉书指控王国平所犯罪名均不能成立，应判决王国平无罪。 被告人楚志德辩称，1、2013年春，农业种植保险理赔款60745.11元，除退还保险费只领了理赔款13389.30元，每人分得4463.10元，已于2015年4月交给了纪检会；2、关于普九化债骗取国家财政款56514.78元属实，追回的20000元现金已入账，没有装入个人腰包；3、关于指控其占有玉带河治理征地补偿款59227元是其垫支的款，该款入居委会现金账后，其才把领导签了字的单据入账并抽出其垫支款。其中，垫支款分别是（1）2011年打井经其和罗现立送礼9000元；（2）2012和2013年修路款每年3500元共7000元；（3）2009年支出协调费4200元（2009年烟叶税款）、计生款2000元，共计6200元；（4）2000年9月28日王国平办公事从王三成处借款500元；（5）时学林办事时王国平办公事两次拿400元；（6）罗现立办公事两次拿8000元；（7）张付生丧事500元；（8）办事处干部调动居委会和居委会干部送礼共3800元（都有记录）；（9）王国平、罗现立给干部红白事送礼（7年每人报销5000元，给其报7000元）共17000元；（10）2005年5月20日居委会班子成员去开封考察花费2300元，2008年5月2日去信阳鸡公山考察花费2500元，还去洛阳两次所花费款数记不清了，除此之外还有中秋节、春节给领导送礼的款时间长其回忆不起来了。上述10项开支其写有底子，王国平、罗现立看后才写条子签字，虽然这些变相支出的单据是假的，但其垫支的钱是真的，也是经居委会支书、主任签字认可的，是冲抵送礼和一些非正常的开支；4、关于2014年居委会班子换届，发放2006至2013年补助410463元，是经居委会全体成员签字决定的，也是根据以往换届时发补助弥补居委会干部工资低问题的惯例。请求给其公正的判决。 楚志德的辩护人辩护意见是，1、关于农业保险，楚志德的行为不构成贪污罪，其主体资格和客观要件缺失，主观故意的要件不符；2、关于普九债务化解，楚志德不属于国家工作人员，不直接经手管理普九债务资金，其不属于协助政府从事公务工作人员，法律没有明文规定该行为的相关罪名，对楚志德不应按犯罪处理，而且，该债务已拖欠近10年，仅利息就有10余万元，楚志德等人多申报50000多元解决欠款利息，后追回20000元作为居委会收入用于居委会，没有占为己有，其行为不构成犯罪；3、关于玉带河占地补偿款59227元，楚志德当庭已详细陈述，单据虽是假的，但支出是真的，并有证据证实；4、关于指控发补助，因为居委会干部工作量大，工资低，并经班子开会研究决定的，主观上没有非法占有居委会集体资金的故意，虽然数额较大，只能认定其行为违纪，而不能作为犯罪处理。 被告人罗现立对起诉书指控的事实不持异议，并表示认罪，请求对其从轻或减轻处罚。 罗现立的辩护人辩护意见是，1、指控罗现立利用职务便利，贪污农业种植保险财政补贴款6万余元的指控不能成立，购买该保险行为是政府支持鼓励的，具有合法性，罗现立等三位居委会干部以该居委会居民的名义出资购买该保险的行为不具有违法性，而且2013年确实发生了大风、低温等自然灾害，保险公司进行了相应的理赔，谁投资，谁受益，完全合理合法，该行为均非从事公务，而是商业行为，与国家工作人员的主体身份无关，其不构成贪污罪的主体；2、关于普九化债，首先债权是合法的，且该债务已拖欠十年之久，罗子张居委会多申报的债务作为弥补长期拖欠工程款的损失合理合法，债权人将其中的20000元交给居委会，是对自己合法财产的处分行为，不具有违法性，指控贪污罪名不能成立；3、关于指控居委会干部发补助41万余元不构成职务侵占罪的辩护理由和意见与其他辩护人的辩护意见基本一致。综上对罗现立应做出无罪判决。 经审理查明： 一、诈骗罪 农业种植保险是国家一项惠农政策，由政府确定的保险机构承办，保险费由投保农户负担20％，其余80％由中央、省、市、县财政按40％、25％、5％、10％的比例分担予以补贴。2013年春小麦每亩应缴保险费18元。2010年8月份，遂平县人民政府成立了农业保险工作领导小组，遂平县财政局成立农业保险领导小组，《河南省财政厅、中国保险监督管理委员会河南监管局关于印发﹤河南省2010年种植保险承保实施细则﹥的通知》规定，农业保险工作原则是“政府引导、市场运作、自主自愿、协同推进”，农业种植保险以村委为单位进行投保。 2013年春季，被告人王国平、罗现立、楚志德在担任遂平县车站办事处罗子张居委会工作人员期间，中国人民财产保险公司股份有限公司遂平县支公司承办农业种植保险，在保险公司工作人员组织宣传的诱导和帮助下，采取以冒名该居委会居民投保种植小麦险7047亩，并垫支保费的20％即（7047亩×18元×20％）25369.20元，再通过虚假理赔手段，骗取理赔款60745.11元（平均每亩获赔款8.62元）。其中，三被告人从中抽取垫支农户承担的保险费25369.20元，保险公司提取14939.64元（每亩提取2.12元，其中返还给县财政承担的保险费每亩1.80元，保险公司为居委会干部办理个人保险每亩提取0.32元），车站办事处财政所提取7050元（每亩1元），王国平、楚志德、罗现立（每亩分得理赔款1.90元）获取理赔款13389.30元，三人均分得赃款4463.10元。案发后，三被告人退出所得赃款。 上述事实有公诉机关当庭出示的下列证据予以证实： 1、书证 （1）遂平县人民政府遂政文（2010）57号《关于成立遂平县农业保险工作领导小组办公室的通知》、遂财办金（2010）7号《关于成立遂平县农业保险工作领导小组办公室的通知》、《河南省2010年种植业保险承保实施细则》、河南省人民政府豫政办（2010）129号文件《关于成立河南省农业保险工作领导小组的通知》、河南省财政厅豫财金（2010）46号文件《关于成立河南省农业保险工作领导小组办公室的通知》、遂平县人民政府车站街道办事处车办文（2010）13号文件车站街道办事处农业保险工作领导小组办公室人员名单。证明省、市、县、镇（办事处）各级人民政府、财政部门均对农业种植保险下发了文件，并成立了领导小组，其中车站街道办事处按照河南省人民政府的文件要求，成立了农业保险工作领导小组，其主要职责：一安排部署办事处农业保险工作；二广泛宣传农业保险政策；三协调指导具体实施农业保险工作；领导小组办公室由财税所所长谷某任主任，农业服务中心主任苏华伟等为副主任，遂平县人保财险公司农险科科长王某甲、遂平县中华联合保险公司经理李俊峰等人为成员。 （2）中国人民财产保险股份有限公司遂平支公司出具的2013年春小麦的农业种植保险理赔档案（农业保险赔款／费用计算书、保险单、事故现场查勘记录清单、报告及赔款明细表、赔款通知书、照片等）。证实遂平县车站街道办事处罗子张居委会2013年春小麦农业种植保险理赔的情况。 （3）《河南省2013年农业保险工作方案》。证明2013年种植保险小麦的保险金额及费率，中央、省、市、县财政分别承担40％、25％、5％、10％的保费补贴，农户承担20％的保费，保险经营方式为，遵循政府引导的原则，保险承办机构按照市场化原则，充分利用自身优势开拓农业保险市场，自主经营，自担风险。 （4）遂平县财政局金融贸易股出具的证明。证明政策性种植保险费由五级负担，中央、省、市、县财政分别承担40％、25％、5％、10％的保费补贴，农户承担20％的保费，县级财政负责办理拨付中央及本级的保险费补贴，省市级财政负担的补贴由省市级财政直接拨到各保险公司的上级公司，农户个人负担的部分保险费，由各乡农险办协助保险公司向农户收取。 （5）中共遂平县财政局金融贸易股出具的《2009年至2015年农业保险开展及资金拨付情况表》。证实2013年小麦保险费每亩中央财政承担7.2元、县财政承担1.8元及中央、县财政应拨付各保险公司补贴金额的情况。 （6）保险单抄件（有乡财政所盖章）。证明2013年4月19日罗子张居委会投保7047亩小麦，保险费总金额126846元，其中中央财政承担40％为50738.40元，省财政承担25％为31711.50元，市财政承担5％为5242.30元，县财政承担10％为12684.60元，农户承担20％为25369.20元。 （7）遂平县纪律检查委员会出具的河南省罚没收入统一票据（复印件）。证明2015年10月20日收到车站办事处罗子张居委会退违纪款13377.90元（农业保险）。 2、证人证言 （1）证人王某甲（中国人民财产保险股份有限公司遂平支公司农险科科长）的证言。证实其保险公司在车站办事处开展农业种植保险工作由其负责，2012年其与车站办事处的张某甲主任联系，张某甲把农业种植保险精神传达给各居委会后，让财政所所长谷某协助保险公司代收保费，负责给各居委会联系、准备资料等工作。农业种植业保险工作是国家的一项惠农的保险补贴政策，理赔程序是由居委会拨打保险公司的热线95518服务电话报案后，其保险公司安排理赔分部按照程序查看现场、走访等，由于该程序事先保险公司已和办事处及居委会商量好了，所以其保险公司只是按照理赔程序走过场。按照理赔分部的要求其通知谷某，让居委会准备申请理赔农户及银行账号等材料。保险公司把赔案上报后，经审批上级把理赔款直接打到农户的卡上。经核算每亩地是按8.62元平均理赔的，赔款总额是（7047亩×8.62元／亩）60745.11元。理赔款拨到农户卡上后，再由谷某负责从理赔款中按每亩地收取2.12元（7047亩×2.12元／亩）14939.64元，用于返还县财政承担10％的保险费和保险公司给居委会干部办理保险，再扣除去居委会垫支的农户保费25369.20元，剩下的钱是给罗子张居委会干部的钱。 （2）证人张某甲（遂平县车站办事处分管农业工作的副主任）的证言。证实车站办事处开展农业种植保险，其在开会时给各居委会讲过农业保险的政策，群众自愿入保，具体事宜其让保险公司的王某甲等人和财政所长谷某联系。 （3）证人谷某（遂平县车站办事处财政所所长）出具的证明材料。证实车站办事处由其和各居委会及保险公司协调农业保险，张某甲给居委会传达了农业种植保险精神后，2013年罗子张居委会小麦投保种植面积7047亩，农户每亩交保险费3.60元，共计25369.20元，赔偿款60745.11元，返还保险公司14939.60元，交给财政所7050元和扣除农户交的保险费，余额13386.30元由居委会自行支配，保费是居委会自筹的还是群众自愿参保的其不清楚。 （4）证人张某乙（遂平县财政局金融贸易股股长）的证言。证实遂平县各乡镇都成立了农险办，具体开展农业保险工作。补充二卷39-42 3、被告人的供述与辩解 （1）被告人王国平的供述。证实2013年，遂平县人保财险公司的赔偿案中，其居委会投保了小麦7047亩，农户需交25369.20元，保险单是按照车站办事处要求以罗子张居委会名义参加的，办事处农办主任张某甲开会要求居委会配合保险公司开展农业种植保险工作，财政所所长谷某具体负责。其与主任罗现立和文书楚志德商量后决定，由其三人平摊农户应交的保险费，每人交七八千块钱保险费，赔偿款其三人平分。其三人以居委会农户的名义进行了投保，赔款下来后，由其三人领取理赔款共计60745.11元，农户的签名都是其几个模仿签的，按照谷某的要求，扣除交的保费以外，每亩地净落1.90元，共多得赔款13389.30元，每人分得4463.10元，剩余的钱又交给了谷某。案发时，其分的钱已退给县纪检部门。这钱是国家拨付的补贴款，所有投保手续、盖章、签字及理赔材料等都是假的。 （2）被告人楚志德、罗现立的供述与王国平的供述内容基本一致，并能相互印证。 上述证据经当庭举证、质证，证据来源合法，且证据之间能够相互印证，本院予以确认。 二、贪污罪 2008年春，被告人王国平、楚志德、罗现立在担任遂平县车站接到办事处罗子张居委会干部期间，利用协助遂平县车站街道办事处政府执行国家出台的普九债务化解政策的职务便利，采取多申报普九债务化解数额的方式骗取国家财政款56514.78元。案发后已追回赃款36515元。 上述事实，有公诉机关当庭出示的下列证据予以证实： 1、书证 （1）从遂平县财政局调取的《清理化解农村义务教育普九债务审定表》、《遂平县化解普九债务审计审核确认责任书》、《遂平县化解普九债务相关债权确认责任书》、《遂平县化解农居委会义务教育普九债务询问笔录》、户籍证明信、遂平县车站街道办事处罗子张居委会出具的证明、合同书、遂平县车站街道办事处罗子张居委会出具教学楼往来账、《遂平县农村义务教育债务申请表》、收据、时学林建筑工程完税证、《农村义务教育债务偿还协议书》等普九债务化解档案资料18页及遂平县农业支行出具的银行账户交易信息及存、取款凭证。证明车站街道办事处罗子张学校教学楼由罗子张居委会组建，由时学林承建，总造价280000元，债务发生时间为1997年5月24日，普九化债于2008年5月13日经罗子张学校、居委会、车站中小学校、车站街道办事处政府审核，债权人时学林及其儿子时某甲签字后确认该债务已支付本金180519.70元，下欠本金99480.30元，后由遂平县财政局于2010年3月7日将欠款99480.30元转入时学林银行账户，后被时学林之子时某甲代为领取的情况。 （2）遂平县人民政府遂政（2008）18号文件《遂平县清理化解农村义务教育普九债务工作实施方案》。证实罗子张居委会建教学楼所欠债符合情理化解农村义务教育普九债务的规定范围，其中优先偿还债务本金。 （3）中共遂平县纪律检查委员会出具的遂平县纪检监察机关暂扣、封存款物清单。证明2015年6月19日扣押时某甲人民币36515元。 2、证人时某甲的证言。证实关于普九化债居委会支部书记王国平、居委会主任罗现立和文书楚志德给其说，国家有政策可以把居委会欠其家建教学楼工程款还给其，另外居委会想借此多申报点欠款，一部分作为利息补偿其，一部分给居委会，其听说能把以前欠款要回来，还能多报钱，就同意了，并按照王国平他们的要求，配合居委会完成了签字确认、取款等手续。开始申报后，楚志德说债务化解不包括利息，又让其重新填报了材料。后钱由财政局打到其父亲时学林的卡上，由于其父亲有病，其去银行取出来99480.30元，其中42965.52元是工程欠款，56514.78元是多套取的。收到钱后，他们三人就追着其要钱，其分两次交给他们20000元，剩下的钱用于给其父亲看病及日常开支了。 3、被告人的供述与辩解 （1）被告人王国平的供述和辩解。证实2008年申报普九债务时，其是罗子张居委会党支部书记，其给居委会主任罗现立、文书楚志德商量多申报点债务，给时某甲解决点利息，还可以解决老干部的部分工资，他俩表示同意。楚志德说再重新做账，把2013年以后支出建校款50000多元隐瞒起来就行了，支付建校款的账由楚志德负责做，后其三人和建校承包人时学林（因病，行动不便）的儿子时某甲商量，时某甲表示同意，后申报了欠建校款99480.30元，多申报了债务56514.78元。2010年春，时某甲领到款后经多次追要，时某甲才交给居委会20000元，钱由楚志德保管，具体花哪了应问楚志德。 （2）被告人楚志德的供述与辩解。证实罗子张居委会支部书记王国平从乡里开普九化债会后，让其从普九账上多申报点钱给居委会解决点经费，其表示同意后，找到建校包工头时学林（小脑萎缩没有记忆了）的儿子时某甲商量，隐瞒已支付的建校工程款，套取普九债务化解款56514.78元，时某甲领到债务款后只交给居委会20000元，2014年底其交账时才将此款入账，该款具体花哪了其想不起来了。 （3）被告人罗现立的供述与辩解。证实普九债务化解时，其和王国平、楚志德通过时某甲采取隐瞒居委会已支付建校款的方式，套取了56514.78元的普九债务化解款的经过，与王国平、楚志德的供述内容基本一致。 上述证据经当庭举证质证、证据来源合法，且能相互印证，本院予以确认。 三、职务侵占罪 （一）2014年，被告人楚志德在担任车站街道办事处罗子张居委会文书期间，利用职务便利，采取虚列支出的方式，将上级拨付玉带河治理征地补偿款中，归罗子张居委会集体所有的59227元占为己有。 上述证事实，有公诉机关当庭出示的下列证据予以证实： 1、书证 （1）遂平县车站街道办事处财政所出具的车站街道办事处用款申请单、财政支付凭证及玉带河治理工程占地补偿款发放表（复印件）。证明2014年4月23日，车站街道办事处罗子张居委会用款申请单、罗子张居委会楚志德领取玉带河治理工程占地补偿款439297元，群众领补偿款表，其中楚志德领取占居委会地款38397元和附属物款20830元，共计59227元。 （2）中原银行股份有限公司遂平支行出具的银行客户明细对账单及取款凭条。证明2014年4月23日楚志德开个人账户，并存入439297元，至2014年11月26日支取101600元，该账户剩余额15.69元。 （3）遂平县农村信用合作联社车东分社出具的账户的历史交易明细清单。证明楚志德于2014年12月26日在车东分社开设两个个人账户，各存入现金50000元，同日又该将两个账户现金取出，销户，同日存入其儿子楚永锁账户现金60000元。 （4）遂平县车站街道办事处罗子张居委会出具的26份费用证明。证实自2000年至2013年罗子张居委会支付的办事费用、协调费、买树苗、资料费、生活费等白条子，经手人王国平、楚志德、罗现立对白条子进行辨认，系其三人所写用于冲支出账，支出理由均是假的，其中王国平写了九张15600元，罗现立写了八张17200元，楚志德写九张27170元，白条子金额共计59770元。 （5）遂平县车站街道办事处罗子张社区居委会出具的自建账记账凭证及支出证明共32页。证实冲销居委会不合理开支（变相处理逢年过节给领导送礼的费用）的虚假证明条，共计34985元，已入居委会自建账作支出。 （6）遂平县车站街道办事处罗子张居委会出具的现金账。证明楚志德任罗子张居委会文书期间，居委会现金收、支的账务记录情况。 （7）遂平县车站街道办事处罗子张居委会出具的自建账记账凭证及总分类账。证明自2000年以来罗子张居委会的日常开支情况，包括外出考察、购树苗、探望病号、红白事、送领导等费用及支付蔡风岑工资的账目，经王国平、楚志德、罗现立辨认上述支出是罗子张居委会因公开支的凭证及票据。 2、被告人的供述与辩解 （1）被告人王国平的供述和辩解。证实2014年12月份，其不当支书后，楚志德和罗现立到其家，说该交账了，把没有处理的账处理处理，其三人各自以协调费或买树苗的名义写了支出的白条子，经查账，其写白条子共九笔15600元，罗现立写的有八笔17200元，楚志德写了九笔27170元，共写了59770元的虚假支出白条子，后其把这些假条子分别从居委会一事一议专账上冲销了，这些支出其和罗现立按照楚志德要求写的了并签了字，其中购买树苗款6600元，其说这张票太大了，得分成两张条子，就又重新写成两个条子分别是2004年3月7日购树苗款3100元领款人是何胜利和2003年2月24日购树苗款3500元领款人是何杰，谁知这些条子楚志德都入账做了支出。还有其和罗现立领取了4200元的补助款，实际上办事处只给了3000元，其给了罗现立1000元，用于给领导送礼了，楚志德早就处理过了，其不干支书时，楚志德又拿出来让处理这笔钱，其又给他处理一回，居委会一事一议专账支出的协调费4200元就是这笔钱。在居委会自建账记账凭证所附的白条子证明，其中1、2005年5月20日去周口开封考察费2300元；2、2008年5月2日去信阳考察费2500元；3、2007年3月12日树苗款2400元领款人（汝南）刘四喜；4、2009年2月3日协调费1500元；5、2003年3月1日树苗款2315元，领款人张三毛；6、2005年3月10日树苗款2350元，领款人王春生；7、2004年3月7日树苗款3100元，领款人何胜利；8、2003年2月24日树苗款3500元，领款人何杰；9、2007年4月20日树苗款2500元，领款人（汝南）张毛；10、2006年3月7日树苗款1500元，经手人王国平；11、2009年5月10日树苗款2500元，领款人刘洋；12、2006年3月7日树苗款1200元，领款人杨毛；13、2005年3月10日树苗款1500元，领款人张二保；14、2008年8月30日修房子1000元，领款人刘毛；15、2004年4月树苗款2000元，领款人陆奇；16、2008年3月10日树苗款3000元，领款人张连喜。上述16项虚列支出共计34985元都是变相处理逢年过节给领导送礼的钱，其居委会每年处理送礼的钱一般也就是二三千元，这30000多元的条子足够处理给领导送礼的钱了。关于2014年玉带河治理工程占地赔偿款，楚志德领取居委会的占地补偿款38397元和附属物款20830元，共计59227元，这笔钱由楚志德保管，其没有安排过任何支出，后来楚志德交账时却没有移交现金，这钱就是被楚志德用给他写的假条子冲销了。 （2）被告人楚志德的供述和辩解。证实2014年4月23日其将车站街道办事处财政所拨给居委会玉带河治理工程占地补偿款439297元转到其个人账户上，给居委会居民发了补偿款后还剩101600元，其中包括其领的占居委会地和附属物所补偿款59227元，用其和支书王国平、主任罗现立三人写的协调费和假树苗款的白条子冲销了。假支出白条子其写九笔共27170元，罗现立写了八笔共17200元，王国平写了九笔15600元，共59970元，其用这些假条子冲销玉带河治理占用居委会土地补偿款59227元。所供写白条子虚列支出16项，共计34985元处理逢年过节给领导送礼的钱与王国平供述的内容基本一致。另供述，2014年11月26日其将玉带河治理补偿余款101600元取出后，以其名义分两个账户存入信用社各50000元，当日取出支付了楚春义占地补偿款38010元后，剩余60000余元中包含占地补偿款59227元，账上余款已被其用白条子冲销后账已走平了，这钱已经是其的了，其就把这60000元存入其儿子楚永锁开户的银行卡里自己占有了。2014年12月新任文书催其交账，其将虚列支出的账交给新任班子。 （3）被告人罗现立的供述内容与王国平供述内容基本一致，并能相互印证。 上述证据经当庭举证、质证，证据来源合法，且能相互印证，本院予以确认。 （二）2014年，被告人王国平、楚志德、罗现立在车站街道办事处罗子张居委会班子换届期间，以居委会名义给居委会班子成员补发2006年至2013年任职期间各项补助，每人每年发补助8700元，按实际工作年限计算，共同套取居委会集体资金410463元，因居委会账上无资金而未得逞。后作为居委会外欠账挂账移交。 上述事实，有公诉机关当庭出示的下列证据予以证实： （1）遂平县车站街道办事处罗子张社区居民委员会出具的《会议记录》。证实2014年5月4日和5月9日罗子张居委会班子成员王国平、罗现立、楚志德、王某乙、魏某、时某乙开会讨论决定给班子成员发放过节补助600元，巡逻、打更补助1200元，三夏防火4500元，修车补助1200元，会议补助1200元，以上各项补助共计8700元，并有上述六人同意签字。 （2）遂平县车站街道办事处罗子张居民委员会出具的该居委会干部工资总分类账（复印件）。证实王国平、罗现立、楚志德等人员，自2006年至2013年每人每年补助及会议讨论决定、补助款作为居委会外欠账入账的情况。 （3）遂平县车站街道办事处罗子张社区居民委员会自建账及经费账（复印）。证实该居委会2006至2013年各项补助均已发放，领取补助人均已签名领取的情况。 （4）遂平县档案馆出具的中共遂平县委组织部遂组字（2010）19号文件、中共遂平县车站街道工作委员会出具的车发（2003）28号中共车站街道办事处委员会文件、遂平县人民政府车站街道办事处出具的车政发（1996）5号文件。证明遂平县委及车站街道办事处人民政府对居委会党支部书记队伍建设、居委会级退职、辞职干部经济补贴及在职干部误工补贴执行标准、居委会级财物管理均下发有相关文件和规定，其中明确规定有村委干部的相关报酬和补助，其中开支在5000元以上的由村党支部、村委会集体审批和村民代表大会讨论决定。关于村干部的补助分三部分：一是工资补贴，二是会议补贴，三是外出补贴，工资补贴应根据本居委会集体经济发展的现实状况和农民人均纯收入水平，由党支部自己确定后报镇办事处党委审批，每年审批一次。实行职务工资和奖励工资两个部分，奖励工资根据完成工作情况确定，会议补助一律由承办单位自己解决；出差补贴按有关规定标准执行。 3、证人证言 （1）证人刘某（现任罗子张居委会文书）的证言。证实2014年12月份，上届居委会文书楚志德交账时，只交给其5.18元现金，并把原居委会2014年突击发放的补助41万余元作为债务移交给了其，楚志德还以居委会的名义给领取补助的居委会成员打有欠条。 （2）证人王某乙（原罗子居委会治安主任兼居委会副主任）的证言。证实2014年5月初，经居委会班子成员研究决定给王国平、楚志德、罗现立、时某乙、魏某和前任支书蔡风岑和其七个主要干部补发2006年至2013年的补助，每人每年补发8700元，按实际工作年限计算，其2008年年底才进居委会班子，2008年只象征性给其了800元，2009至2013每年按8700元给其造的补助，总共40000多元，由于居委会没钱，就以居委会名义给每个人打了欠条。经辨认会议记录是居委会六人两次开会决定的，所发补助没有依据，其没有向上级汇报过。补充一卷4-6 （3）证人时某乙（罗子张居委会支部委员）的证言。证实2014年5月4日和9日，居委会班子成员研究决定给居委会里其和王国平、楚志德、罗现立等七个主要干部补发2006年至2013年的补助款，按实际工作年限计算，应给其补助69600元，以居委会名义给每个人打了欠条，但欠条未给其。 （4）证人魏某（原罗子张居委会妇女主任）的证言。证实居委会班子成员研究决定给居委会主要干部发补助的时间、经过、数额。 4、被告人的供述与辩解 （1）被告人王国平的供述和辩解。证实2014年快换届了，楚志德提出发补助事，后经班子成员两次开会研究决定，给居委会七个主要干部补发2006年至2013年的补助款，每年每人8700元，按实际工作年限计算，其和楚志德、罗现立、魏某、时某乙五人从2006年到2013年每人补发69600元，老支书蔡风岑从2006年到2008年补助18125元，王某乙从2008年到2013年补助44338元，其七人总共补助410463元。这次突击发放补助没有依据，也没经批准，其没有给上级汇报，由于居委会账上没有钱，换届后，楚志德将补助作为外欠账移交给了下届居委会。 （2）被告人楚志德的供述和辩解。证实2014年其问过王国平和罗现立发不发发补助，他俩说商量商量，后于2014年5月4日和9日两次召开居委会班子会确定的，证实内容与上述证人证言及书证所证内容一致。还证实由于当时居委会账上没钱，其以居委会名义给七个干部打了欠条，并入了账，只有魏某拿欠条打了官司，其他几人的欠条都没有给，其将这些补助作为居委会的债务入账移交给了下届居委会班子。经其辨认，自2007年至2013年，居委会自建账和乡管居委会账的记账凭证所附的每年种树补助、春节补助、三夏防火补助等各种居委会干部及其他人员的补助款清单都已入账做了支出，平时该发的补助基本上都发完了，2014年不应该再突击发补助。 （3）被告人罗现立的供述证实内容与王国平、楚志德等人所证事实基本一致，并能相互印证。 上述证据经当庭举证、质证，证据来源合法，且能相互印证，本院予以确认。 5、本案综合证据： 1、遂平县人民检察院反贪污贿赂局出具的破案经过。证实2015年6月19日，接到遂平县纪委转交王国平、楚志德、罗现立涉嫌贪污的线索，同日初查，经讯问被告人，告破此案。 2、遂平县公安局出具的户籍证明。证实被告人王国平、楚志德、罗现立的基本身份情况。 3、遂平县车站街道办事处出具的任职证明。证实王国平系中共党员，1990年担任遂平县车站街道办事处（原车站镇）罗子张居委会（原罗子张村委）会计，1993年5月至1993年10月任罗子张居委会党支部副书记，1993年10月至1998年12月任罗子张居委会党支部书记，1999年元月至2007年12月任罗子张居委主任，2008年元月至2014年9月任罗子张居委会党支部书记，2014年9月辞职；楚志德，中共党员，1992年4月任遂平县车站街道办事处罗子张居委会副主任，1993年11月至2014年1月任罗子张居委会文书，2014年11月任罗子张居委会党支部委员；罗现立，中共党员，2004年任遂平县车站街道办事处罗子张居委会公安主任，2009年1月至2014年11月任罗子张居委会主任，2014年11月任罗子张居委会副主任。 上述证据经当庭举证、质证，证据来源合法，被告人及辩护人均不持异议，本院予以确认。 ","cpfxgc":"本院认为，被告人王国平、楚志德、罗现立在担任罗子张居委会工作人员期间，以非法占有为目的，采取冒名投保，虚报受灾获取理赔的方式，骗取国家农业种植保险60745.11元，数额巨大，其行为已构成诈骗罪，公诉机关指控三被告人的行为构成贪污罪的罪名不当，应予更正。辩护人所辩农业种植保险虽有国家财政补贴，但属于商业行为，三被告人不具有构成贪污罪的主体资格，不构成贪污罪的辩护意见成立，本院予采纳。庭审查明，农业种植保险是在政府引导下实施的一项惠农政策，三被告人以非法占有为目的、采取假冒群众投保的方式，骗取国家农业补贴资金，其行为符合诈骗罪的构成要件，应以诈骗罪追究其刑事责任，辩护人所辩三被告人的行为不构成犯罪的意见不能成立，本院不予采纳。 被告人王国平、楚志德、罗现立身为农村基层组织工作人员，在国家清理化解普九义务教育所欠债务过程中，具有协助国家机关将其居委会经手所欠建校款核查清楚、如实上报的责任和义务，符合《中华人民共和国刑法》第九十三条第二款规定的其他依照法律从事公务的人员的主体身份，三被告人利用职务之便，采取隐瞒的方式，骗取国家财政清理化解普九债务款56514.78元，其行为均已构成贪污罪，公诉机关指控三被告人犯贪污罪的罪名成立。辩护人所辩，普九债务化解所欠债务期限较长，应当支付利息，三被告人主观上不具有非法占有的故意，以及楚志德的辩护人所辩，楚志德不具有贪污罪规定的国家工作人员的主体身份，与庭审查明的事实不符，所辩王国平、楚志德、罗现立均不成贪污罪的意见均不能成立，本院不予采纳。 被告人楚志德利用管理居委会现金账的职务便利，采取重复虚列支出的方式，非法占有居委会资金59227元，其行为已构成职务侵占罪。公诉机关指控楚志德犯职务侵占罪的罪名成立。被告人楚志德辩称，关于其占有玉带河治理征地补偿款59227元是其垫支款，并列举垫支款项。经庭审查明，楚志德离任前已通过出具虚假白条子的方式将其任期内其列举的不合理支出款项在居委会账中支出冲销，庭审中楚志德再次要求将其已入账支出的不合理开支款项从其占有的款项中扣除，查无实据，且系虚列支出，本院不予采纳；关于楚志德所列支“给王国平、罗现立冲销七年的红白喜事费用每人冲销5000元，给其冲销7000元，共计17000元”，无王国平、罗现立的供述印证，查无实据，故楚志德及辩护人所辩应予扣除的意见均不能成立，本院不予采纳。 被告人楚志德、王国平、罗现立等人利用担任居委会成员的职务便利，离任前在未按照规定经居委会居民代表大会讨论决定和上级组织审批的情况下，擅自以发放多年补助为名，在移交居委会账中虚列支出41万余元，具有利用职务之便非法占有集体财产的故意，其行为均已构成职务侵占罪。三辩护人所辩，给居委会干部发补助是通过居委会班子集体研究决定的，且居委会干部工作量大，工资偏低，法律并没有禁止居委会干部发放职务补贴，其行为只违纪不犯法等理由，经查，根据罗子张居委会的自建账记账凭证，显示历年来居委会干部各项补助均已造表即时发放，并无空缺，三被告人利用职务便利，违反规定超标准突击发放补助，将本单位财物非法占为己有的故意，符合职务侵占罪的主客观要件，辩护人所辩三被告人不构成职务侵占罪的理由均不能成立，本院不予采纳。 综上，被告人楚志德、王国平、罗现立在参与共同诈骗、贪污、职务侵占的犯罪过程中，其行为均积极主动，均系主犯。三被告人在发放补助职务侵占犯罪过程中，因其意志以外的原因而未能得逞，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。三被告人归案后，均能如实供述自己的犯罪事实，依法可以从轻处罚。三被告人均系初犯，可以酌情从轻处罚。案发后，三被告人所得农业种植保险理赔赃款已退赔，所骗取国家普九债务化解款部分已被追回，可以酌情对其从轻处罚。三被告人在普九债务化解犯罪行为完成后在追诉期内又犯新罪，前罪追诉期限应从所犯后罪结束之日计算，故对三被告人参与贪污国家普九化债款的犯罪行为仍应依法予以追究。三被告人在判决宣告以前，均犯有数罪，应当数罪并罚。对本案涉案赃款应予以追缴，上缴国库，对楚志德所侵占集体资金，应当责令返还。根据被告人楚志德、王国平、罗现立的犯罪事实、悔罪表现、危害后果等情节，依照《中华人民共和国刑法》第二百六十六条、第三百八十二条、第三百八十三条第一款第（一）项、第二百七十一条第一款、第九十三条第二款、第二十三条、第二十五条第一款、第二十六条第一、四款、第六十九条、第十二条、第八十七条第一款第（一）项、第八十九条、第六十四条、第五十二条、第五十三条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十一条第一款、第十九条第二款之规定，判决如下：","pjjg":" 一、被告人楚志德犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元；犯贪污罪判处有期徒刑六个月，并处罚金人民币十万元；犯职务侵占罪，判处有期徒刑一年零三个月，决定执行有期徒刑四年零三个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月19日起至2019年9月18日止；罚金限本判决生效之日起十日缴纳。） 被告人王国平犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元；犯贪污罪判处有期徒刑六个月，并处罚金人民币十万元，犯职务侵占罪，判处有期徒刑一年，决定执行有期徒刑四年，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月19日起至2019年6月18日止；罚金限本判决生效之日起十日缴纳。） 被告人罗现立犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元；犯贪污罪判处有期徒刑六个月，并处罚金人民币十万元；犯职务侵占罪，判处有期徒刑一年，决定执行有期徒刑四年，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月19日起至2019年6月18日止；罚金限本判决生效之日起十日缴纳。） 二、对被告人楚志德、王国平、罗现立所犯诈骗罪涉案赃款（60745.11元-13377.90元）47367.21元予以追缴；楚志德、王国平、罗现立犯贪污罪，未退赃款20000元予以追缴，所追缴赃款均予以没收，上缴国库。 三、责令被告人楚志德返还侵占的罗子张居委会资金59227元。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"楚志德、王国平贪污、职务侵占一审刑事判决书 河南省遂平县人民法院 刑事判决书 （2016）豫1728刑初26号 公诉机关遂平县人民检察院。 被告人楚志德，男，1952年3月30日出生，汉族，中共党员，1992年4月，1993年11月至2014年1月任罗子张居委会文书，2014年11月。因涉嫌犯贪污罪于2015年6月19日被遂平县公安局刑事拘留，因涉嫌犯贪污罪经驻马店市人民检察院批准逮捕后于2015年7月3日被遂平县公安局逮捕。现羁押于遂平县看守所。 辩护人郭宏芳，河南轮宸律师事务所律师。 被告人王国平，男，1949年7月15日出生，汉族，中共党员，1990年担，1993年5月至1993年10月，1993年10月至1998年12月，1999年元月至2007年12月，2008年元月至2014年9月，2014年9月辞职。因涉嫌犯贪污罪于2015年6月19日被遂平县公安局刑事拘留，因涉嫌犯贪污罪经驻马店市人民检察院批准逮捕后于2015年7月3日被遂平县公安局逮捕。现羁押于遂平县看守所。 辩护人刘康春，河南展志律师事务所律师。 被告人罗现立，男，1962年6月9日出生，汉族，中共党员，2004年，2009年1月至2014年11月，2014年11月。因涉嫌犯贪污罪于2015年6月19日被遂平县公安局刑事拘留，因涉嫌犯贪污罪经驻马店市人民检察院批准逮捕后于2015年7月3日被遂平县公安局逮捕。现羁押于遂平县看守所。 辩护人王天领，河南奕信律师事务所律师。 遂平县人民检察院以遂检刑诉（2016）8号起诉书指控被告人楚志德、王国平、罗现立犯贪污罪、职务侵占罪，于2016年2月1日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。遂平县人民检察院指派检察员赵玲玲出庭支持公诉，被告人楚志德、王国平、罗现立及其辩护人刘康春、郭宏芳、王天领到庭参加诉讼。在审理过程中因所涉罪名引用法律条文修改，相关司法解释未出台，于2016年4月11日裁定中止审理，于2016年7月15日恢复审理，现已审理终结。 遂平县人民检察院指控，一、贪污罪：1、2013年春，被告人王国平、楚志德、罗现立利用受协助遂平县车子街道办事处政府委托开展农业种植保险工作的职务便利，采取虚假投保的方式骗取国家财政补贴资金60745.11元；2、2008年春，王国平、楚志德、罗现立利用协助遂平县车站街道办事处执行国家普九债务化解政策的职务便利，采取多报普九债务化解数额的方式骗取国家财政拨款56514.78元。二、职务侵占罪：1、2014年，被告人楚志德利用担任罗子张居委会文书的职务便利，采取虚列支出的方式骗取征地补偿款59227元占为己有；2、2014年，被告人王国平、楚志德、罗现立利用担任居委会支书、居委会文书、居委会主任的职务便利，以发放2006年至2013年补助的名义共同套取居委会集体资金410463元，因居委会账上无资金而未得逞。对上述指控，公诉机关提供有被告人的供述和辩解、证人证言及相关书证。指控认为，被告人王国平、楚志德、罗现立身为国家工作人员，利用职务上的便利，结伙或伙同他人，采取骗取手段共同非法占有公款，应当以贪污罪追究其刑事责任。被告人楚志德利用职务便利或伙同王国平、罗现立利用职务便利，将本单位财物非法占为己有，数额巨大，应当以职务侵占罪追究其刑事责任。其中楚志德伙同王国平、罗现立以发放补助的名义侵占集体资金410463元，由于意志以外的原因而未能得逞，系犯罪未遂。本案系共同犯罪，被告人王国平、楚志德、罗现立犯数罪，应当数罪并罚，请求依法判处。 被告人王国平辩称，关于农业种植保险，其三人除了保险费只得了13000多元，当年小麦受了冻灾，其没有向保险公司通报此事；关于普九债务化解，包工头向村里追要过利息，向上级报账是文书楚志德和承包方操作的。关于居委会换届给居委会干部发放职务补贴是经居委会开会商量的，但没有发放。 王国平的辩护人辩护意见是，一、贪污罪：1、关于农业保险，王国平不具有贪污罪的主体身份，其不属于其它依照法律从事公务的人员，而且从其性质看，虽然该保险费中有国家财政补贴的成分，但承保农业种植保险的是具有营利性的商业保险公司，因此，王国平参与该保险的行为不是依法从事公务的行为，而且2013年春小麦确实发生了冻灾，投保人并未虚假报险故意骗取保险公司的理赔款；其次从农业保险理赔款的性质看，是参保农户的个人财产，而不是国有资产或集体财产，即便是占有他人理赔款，也是民法上的侵权行为，而不是贪污或侵占；2、关于普九债务化解，罗子张小学于1997年11月20日竣工，工程总造价28万元，1998年底，居委会只支付工程承包人时学林工程款70000余元，未按照合同约定在1998年8月30日前付清，应按同期银行贷款利率支付欠款利息，2008年已欠工程款10年之久，利息已超过本金，因此，罗子张村委上报教学楼欠款本息合计99480.30元，是应承包人要求，而后追要回的20000元入居委会账上了，并用于公共事务支出，王国平等人主观上没有非法占有的故意，其行为不构成贪污罪。二、关于指控王国平利用职务之便侵占集体财产410463元（未遂）也不能成立，给居委会干部发放补助，是经居委会班子集体研究通过的，法律并未禁止给居委会干部发放职务补助，而且居委会干部工作在基层，收入偏低，在离任时以白条子的形式挂账上，并未兑现，是给村干部心理上的安慰。综上所述，起诉书指控王国平所犯罪名均不能成立，应判决王国平无罪。 被告人楚志德辩称，1、2013年春，农业种植保险理赔款60745.11元，除退还保险费只领了理赔款13389.30元，每人分得4463.10元，已于2015年4月交给了纪检会；2、关于普九化债骗取国家财政款56514.78元属实，追回的20000元现金已入账，没有装入个人腰包；3、关于指控其占有玉带河治理征地补偿款59227元是其垫支的款，该款入居委会现金账后，其才把领导签了字的单据入账并抽出其垫支款。其中，垫支款分别是（1）2011年打井经其和罗现立送礼9000元；（2）2012和2013年修路款每年3500元共7000元；（3）2009年支出协调费4200元（2009年烟叶税款）、计生款2000元，共计6200元；（4）2000年9月28日王国平办公事从王三成处借款500元；（5）时学林办事时王国平办公事两次拿400元；（6）罗现立办公事两次拿8000元；（7）张付生丧事500元；（8）办事处干部调动居委会和居委会干部送礼共3800元（都有记录）；（9）王国平、罗现立给干部红白事送礼（7年每人报销5000元，给其报7000元）共17000元；（10）2005年5月20日居委会班子成员去开封考察花费2300元，2008年5月2日去信阳鸡公山考察花费2500元，还去洛阳两次所花费款数记不清了，除此之外还有中秋节、春节给领导送礼的款时间长其回忆不起来了。上述10项开支其写有底子，王国平、罗现立看后才写条子签字，虽然这些变相支出的单据是假的，但其垫支的钱是真的，也是经居委会支书、主任签字认可的，是冲抵送礼和一些非正常的开支；4、关于2014年居委会班子换届，发放2006至2013年补助410463元，是经居委会全体成员签字决定的，也是根据以往换届时发补助弥补居委会干部工资低问题的惯例。请求给其公正的判决。 楚志德的辩护人辩护意见是，1、关于农业保险，楚志德的行为不构成贪污罪，其主体资格和客观要件缺失，主观故意的要件不符；2、关于普九债务化解，楚志德不属于国家工作人员，不直接经手管理普九债务资金，其不属于协助政府从事公务工作人员，法律没有明文规定该行为的相关罪名，对楚志德不应按犯罪处理，而且，该债务已拖欠近10年，仅利息就有10余万元，楚志德等人多申报50000多元解决欠款利息，后追回20000元作为居委会收入用于居委会，没有占为己有，其行为不构成犯罪；3、关于玉带河占地补偿款59227元，楚志德当庭已详细陈述，单据虽是假的，但支出是真的，并有证据证实；4、关于指控发补助，因为居委会干部工作量大，工资低，并经班子开会研究决定的，主观上没有非法占有居委会集体资金的故意，虽然数额较大，只能认定其行为违纪，而不能作为犯罪处理。 被告人罗现立对起诉书指控的事实不持异议，并表示认罪，请求对其从轻或减轻处罚。 罗现立的辩护人辩护意见是，1、指控罗现立利用职务便利，贪污农业种植保险财政补贴款6万余元的指控不能成立，购买该保险行为是政府支持鼓励的，具有合法性，罗现立等三位居委会干部以该居委会居民的名义出资购买该保险的行为不具有违法性，而且2013年确实发生了大风、低温等自然灾害，保险公司进行了相应的理赔，谁投资，谁受益，完全合理合法，该行为均非从事公务，而是商业行为，与国家工作人员的主体身份无关，其不构成贪污罪的主体；2、关于普九化债，首先债权是合法的，且该债务已拖欠十年之久，罗子张居委会多申报的债务作为弥补长期拖欠工程款的损失合理合法，债权人将其中的20000元交给居委会，是对自己合法财产的处分行为，不具有违法性，指控贪污罪名不能成立；3、关于指控居委会干部发补助41万余元不构成职务侵占罪的辩护理由和意见与其他辩护人的辩护意见基本一致。综上对罗现立应做出无罪判决。 经审理查明： 一、诈骗罪 农业种植保险是国家一项惠农政策，由政府确定的保险机构承办，保险费由投保农户负担20％，其余80％由中央、省、市、县财政按40％、25％、5％、10％的比例分担予以补贴。2013年春小麦每亩应缴保险费18元。2010年8月份，遂平县人民政府成立了农业保险工作领导小组，遂平县财政局成立农业保险领导小组，《河南省财政厅、中国保险监督管理委员会河南监管局关于印发﹤河南省2010年种植保险承保实施细则﹥的通知》规定，农业保险工作原则是“政府引导、市场运作、自主自愿、协同推进”，农业种植保险以村委为单位进行投保。 2013年春季，被告人王国平、罗现立、楚志德在担任遂平县车站办事处罗子张居委会工作人员期间，中国人民财产保险公司股份有限公司遂平县支公司承办农业种植保险，在保险公司工作人员组织宣传的诱导和帮助下，采取以冒名该居委会居民投保种植小麦险7047亩，并垫支保费的20％即（7047亩×18元×20％）25369.20元，再通过虚假理赔手段，骗取理赔款60745.11元（平均每亩获赔款8.62元）。其中，三被告人从中抽取垫支农户承担的保险费25369.20元，保险公司提取14939.64元（每亩提取2.12元，其中返还给县财政承担的保险费每亩1.80元，保险公司为居委会干部办理个人保险每亩提取0.32元），车站办事处财政所提取7050元（每亩1元），王国平、楚志德、罗现立（每亩分得理赔款1.90元）获取理赔款13389.30元，三人均分得赃款4463.10元。案发后，三被告人退出所得赃款。 上述事实有公诉机关当庭出示的下列证据予以证实： 1、书证 （1）遂平县人民政府遂政文（2010）57号《关于成立遂平县农业保险工作领导小组办公室的通知》、遂财办金（2010）7号《关于成立遂平县农业保险工作领导小组办公室的通知》、《河南省2010年种植业保险承保实施细则》、河南省人民政府豫政办（2010）129号文件《关于成立河南省农业保险工作领导小组的通知》、河南省财政厅豫财金（2010）46号文件《关于成立河南省农业保险工作领导小组办公室的通知》、遂平县人民政府车站街道办事处车办文（2010）13号文件车站街道办事处农业保险工作领导小组办公室人员名单。证明省、市、县、镇（办事处）各级人民政府、财政部门均对农业种植保险下发了文件，并成立了领导小组，其中车站街道办事处按照河南省人民政府的文件要求，成立了农业保险工作领导小组，其主要职责：一安排部署办事处农业保险工作；二广泛宣传农业保险政策；三协调指导具体实施农业保险工作；领导小组办公室由财税所所长谷某任主任，农业服务中心主任苏华伟等为副主任，遂平县人保财险公司农险科科长王某甲、遂平县中华联合保险公司经理李俊峰等人为成员。 （2）中国人民财产保险股份有限公司遂平支公司出具的2013年春小麦的农业种植保险理赔档案（农业保险赔款／费用计算书、保险单、事故现场查勘记录清单、报告及赔款明细表、赔款通知书、照片等）。证实遂平县车站街道办事处罗子张居委会2013年春小麦农业种植保险理赔的情况。 （3）《河南省2013年农业保险工作方案》。证明2013年种植保险小麦的保险金额及费率，中央、省、市、县财政分别承担40％、25％、5％、10％的保费补贴，农户承担20％的保费，保险经营方式为，遵循政府引导的原则，保险承办机构按照市场化原则，充分利用自身优势开拓农业保险市场，自主经营，自担风险。 （4）遂平县财政局金融贸易股出具的证明。证明政策性种植保险费由五级负担，中央、省、市、县财政分别承担40％、25％、5％、10％的保费补贴，农户承担20％的保费，县级财政负责办理拨付中央及本级的保险费补贴，省市级财政负担的补贴由省市级财政直接拨到各保险公司的上级公司，农户个人负担的部分保险费，由各乡农险办协助保险公司向农户收取。 （5）中共遂平县财政局金融贸易股出具的《2009年至2015年农业保险开展及资金拨付情况表》。证实2013年小麦保险费每亩中央财政承担7.2元、县财政承担1.8元及中央、县财政应拨付各保险公司补贴金额的情况。 （6）保险单抄件（有乡财政所盖章）。证明2013年4月19日罗子张居委会投保7047亩小麦，保险费总金额126846元，其中中央财政承担40％为50738.40元，省财政承担25％为31711.50元，市财政承担5％为5242.30元，县财政承担10％为12684.60元，农户承担20％为25369.20元。 （7）遂平县纪律检查委员会出具的河南省罚没收入统一票据（复印件）。证明2015年10月20日收到车站办事处罗子张居委会退违纪款13377.90元（农业保险）。 2、证人证言 （1）证人王某甲（中国人民财产保险股份有限公司遂平支公司农险科科长）的证言。证实其保险公司在车站办事处开展农业种植保险工作由其负责，2012年其与车站办事处的张某甲主任联系，张某甲把农业种植保险精神传达给各居委会后，让财政所所长谷某协助保险公司代收保费，负责给各居委会联系、准备资料等工作。农业种植业保险工作是国家的一项惠农的保险补贴政策，理赔程序是由居委会拨打保险公司的热线95518服务电话报案后，其保险公司安排理赔分部按照程序查看现场、走访等，由于该程序事先保险公司已和办事处及居委会商量好了，所以其保险公司只是按照理赔程序走过场。按照理赔分部的要求其通知谷某，让居委会准备申请理赔农户及银行账号等材料。保险公司把赔案上报后，经审批上级把理赔款直接打到农户的卡上。经核算每亩地是按8.62元平均理赔的，赔款总额是（7047亩×8.62元／亩）60745.11元。理赔款拨到农户卡上后，再由谷某负责从理赔款中按每亩地收取2.12元（7047亩×2.12元／亩）14939.64元，用于返还县财政承担10％的保险费和保险公司给居委会干部办理保险，再扣除去居委会垫支的农户保费25369.20元，剩下的钱是给罗子张居委会干部的钱。 （2）证人张某甲（遂平县车站办事处分管农业工作的副主任）的证言。证实车站办事处开展农业种植保险，其在开会时给各居委会讲过农业保险的政策，群众自愿入保，具体事宜其让保险公司的王某甲等人和财政所长谷某联系。 （3）证人谷某（遂平县车站办事处财政所所长）出具的证明材料。证实车站办事处由其和各居委会及保险公司协调农业保险，张某甲给居委会传达了农业种植保险精神后，2013年罗子张居委会小麦投保种植面积7047亩，农户每亩交保险费3.60元，共计25369.20元，赔偿款60745.11元，返还保险公司14939.60元，交给财政所7050元和扣除农户交的保险费，余额13386.30元由居委会自行支配，保费是居委会自筹的还是群众自愿参保的其不清楚。 （4）证人张某乙（遂平县财政局金融贸易股股长）的证言。证实遂平县各乡镇都成立了农险办，具体开展农业保险工作。补充二卷39-42 3、被告人的供述与辩解 （1）被告人王国平的供述。证实2013年，遂平县人保财险公司的赔偿案中，其居委会投保了小麦7047亩，农户需交25369.20元，保险单是按照车站办事处要求以罗子张居委会名义参加的，办事处农办主任张某甲开会要求居委会配合保险公司开展农业种植保险工作，财政所所长谷某具体负责。其与主任罗现立和文书楚志德商量后决定，由其三人平摊农户应交的保险费，每人交七八千块钱保险费，赔偿款其三人平分。其三人以居委会农户的名义进行了投保，赔款下来后，由其三人领取理赔款共计60745.11元，农户的签名都是其几个模仿签的，按照谷某的要求，扣除交的保费以外，每亩地净落1.90元，共多得赔款13389.30元，每人分得4463.10元，剩余的钱又交给了谷某。案发时，其分的钱已退给县纪检部门。这钱是国家拨付的补贴款，所有投保手续、盖章、签字及理赔材料等都是假的。 （2）被告人楚志德、罗现立的供述与王国平的供述内容基本一致，并能相互印证。 上述证据经当庭举证、质证，证据来源合法，且证据之间能够相互印证，本院予以确认。 二、贪污罪 2008年春，被告人王国平、楚志德、罗现立在担任遂平县车站接到办事处罗子张居委会干部期间，利用协助遂平县车站街道办事处政府执行国家出台的普九债务化解政策的职务便利，采取多申报普九债务化解数额的方式骗取国家财政款56514.78元。案发后已追回赃款36515元。 上述事实，有公诉机关当庭出示的下列证据予以证实： 1、书证 （1）从遂平县财政局调取的《清理化解农村义务教育普九债务审定表》、《遂平县化解普九债务审计审核确认责任书》、《遂平县化解普九债务相关债权确认责任书》、《遂平县化解农居委会义务教育普九债务询问笔录》、户籍证明信、遂平县车站街道办事处罗子张居委会出具的证明、合同书、遂平县车站街道办事处罗子张居委会出具教学楼往来账、《遂平县农村义务教育债务申请表》、收据、时学林建筑工程完税证、《农村义务教育债务偿还协议书》等普九债务化解档案资料18页及遂平县农业支行出具的银行账户交易信息及存、取款凭证。证明车站街道办事处罗子张学校教学楼由罗子张居委会组建，由时学林承建，总造价280000元，债务发生时间为1997年5月24日，普九化债于2008年5月13日经罗子张学校、居委会、车站中小学校、车站街道办事处政府审核，债权人时学林及其儿子时某甲签字后确认该债务已支付本金180519.70元，下欠本金99480.30元，后由遂平县财政局于2010年3月7日将欠款99480.30元转入时学林银行账户，后被时学林之子时某甲代为领取的情况。 （2）遂平县人民政府遂政（2008）18号文件《遂平县清理化解农村义务教育普九债务工作实施方案》。证实罗子张居委会建教学楼所欠债符合情理化解农村义务教育普九债务的规定范围，其中优先偿还债务本金。 （3）中共遂平县纪律检查委员会出具的遂平县纪检监察机关暂扣、封存款物清单。证明2015年6月19日扣押时某甲人民币36515元。 2、证人时某甲的证言。证实关于普九化债居委会支部书记王国平、居委会主任罗现立和文书楚志德给其说，国家有政策可以把居委会欠其家建教学楼工程款还给其，另外居委会想借此多申报点欠款，一部分作为利息补偿其，一部分给居委会，其听说能把以前欠款要回来，还能多报钱，就同意了，并按照王国平他们的要求，配合居委会完成了签字确认、取款等手续。开始申报后，楚志德说债务化解不包括利息，又让其重新填报了材料。后钱由财政局打到其父亲时学林的卡上，由于其父亲有病，其去银行取出来99480.30元，其中42965.52元是工程欠款，56514.78元是多套取的。收到钱后，他们三人就追着其要钱，其分两次交给他们20000元，剩下的钱用于给其父亲看病及日常开支了。 3、被告人的供述与辩解 （1）被告人王国平的供述和辩解。证实2008年申报普九债务时，其是罗子张居委会党支部书记，其给居委会主任罗现立、文书楚志德商量多申报点债务，给时某甲解决点利息，还可以解决老干部的部分工资，他俩表示同意。楚志德说再重新做账，把2013年以后支出建校款50000多元隐瞒起来就行了，支付建校款的账由楚志德负责做，后其三人和建校承包人时学林（因病，行动不便）的儿子时某甲商量，时某甲表示同意，后申报了欠建校款99480.30元，多申报了债务56514.78元。2010年春，时某甲领到款后经多次追要，时某甲才交给居委会20000元，钱由楚志德保管，具体花哪了应问楚志德。 （2）被告人楚志德的供述与辩解。证实罗子张居委会支部书记王国平从乡里开普九化债会后，让其从普九账上多申报点钱给居委会解决点经费，其表示同意后，找到建校包工头时学林（小脑萎缩没有记忆了）的儿子时某甲商量，隐瞒已支付的建校工程款，套取普九债务化解款56514.78元，时某甲领到债务款后只交给居委会20000元，2014年底其交账时才将此款入账，该款具体花哪了其想不起来了。 （3）被告人罗现立的供述与辩解。证实普九债务化解时，其和王国平、楚志德通过时某甲采取隐瞒居委会已支付建校款的方式，套取了56514.78元的普九债务化解款的经过，与王国平、楚志德的供述内容基本一致。 上述证据经当庭举证质证、证据来源合法，且能相互印证，本院予以确认。 三、职务侵占罪 （一）2014年，被告人楚志德在担任车站街道办事处罗子张居委会文书期间，利用职务便利，采取虚列支出的方式，将上级拨付玉带河治理征地补偿款中，归罗子张居委会集体所有的59227元占为己有。 上述证事实，有公诉机关当庭出示的下列证据予以证实： 1、书证 （1）遂平县车站街道办事处财政所出具的车站街道办事处用款申请单、财政支付凭证及玉带河治理工程占地补偿款发放表（复印件）。证明2014年4月23日，车站街道办事处罗子张居委会用款申请单、罗子张居委会楚志德领取玉带河治理工程占地补偿款439297元，群众领补偿款表，其中楚志德领取占居委会地款38397元和附属物款20830元，共计59227元。 （2）中原银行股份有限公司遂平支行出具的银行客户明细对账单及取款凭条。证明2014年4月23日楚志德开个人账户，并存入439297元，至2014年11月26日支取101600元，该账户剩余额15.69元。 （3）遂平县农村信用合作联社车东分社出具的账户的历史交易明细清单。证明楚志德于2014年12月26日在车东分社开设两个个人账户，各存入现金50000元，同日又该将两个账户现金取出，销户，同日存入其儿子楚永锁账户现金60000元。 （4）遂平县车站街道办事处罗子张居委会出具的26份费用证明。证实自2000年至2013年罗子张居委会支付的办事费用、协调费、买树苗、资料费、生活费等白条子，经手人王国平、楚志德、罗现立对白条子进行辨认，系其三人所写用于冲支出账，支出理由均是假的，其中王国平写了九张15600元，罗现立写了八张17200元，楚志德写九张27170元，白条子金额共计59770元。 （5）遂平县车站街道办事处罗子张社区居委会出具的自建账记账凭证及支出证明共32页。证实冲销居委会不合理开支（变相处理逢年过节给领导送礼的费用）的虚假证明条，共计34985元，已入居委会自建账作支出。 （6）遂平县车站街道办事处罗子张居委会出具的现金账。证明楚志德任罗子张居委会文书期间，居委会现金收、支的账务记录情况。 （7）遂平县车站街道办事处罗子张居委会出具的自建账记账凭证及总分类账。证明自2000年以来罗子张居委会的日常开支情况，包括外出考察、购树苗、探望病号、红白事、送领导等费用及支付蔡风岑工资的账目，经王国平、楚志德、罗现立辨认上述支出是罗子张居委会因公开支的凭证及票据。 2、被告人的供述与辩解 （1）被告人王国平的供述和辩解。证实2014年12月份，其不当支书后，楚志德和罗现立到其家，说该交账了，把没有处理的账处理处理，其三人各自以协调费或买树苗的名义写了支出的白条子，经查账，其写白条子共九笔15600元，罗现立写的有八笔17200元，楚志德写了九笔27170元，共写了59770元的虚假支出白条子，后其把这些假条子分别从居委会一事一议专账上冲销了，这些支出其和罗现立按照楚志德要求写的了并签了字，其中购买树苗款6600元，其说这张票太大了，得分成两张条子，就又重新写成两个条子分别是2004年3月7日购树苗款3100元领款人是何胜利和2003年2月24日购树苗款3500元领款人是何杰，谁知这些条子楚志德都入账做了支出。还有其和罗现立领取了4200元的补助款，实际上办事处只给了3000元，其给了罗现立1000元，用于给领导送礼了，楚志德早就处理过了，其不干支书时，楚志德又拿出来让处理这笔钱，其又给他处理一回，居委会一事一议专账支出的协调费4200元就是这笔钱。在居委会自建账记账凭证所附的白条子证明，其中1、2005年5月20日去周口开封考察费2300元；2、2008年5月2日去信阳考察费2500元；3、2007年3月12日树苗款2400元领款人（汝南）刘四喜；4、2009年2月3日协调费1500元；5、2003年3月1日树苗款2315元，领款人张三毛；6、2005年3月10日树苗款2350元，领款人王春生；7、2004年3月7日树苗款3100元，领款人何胜利；8、2003年2月24日树苗款3500元，领款人何杰；9、2007年4月20日树苗款2500元，领款人（汝南）张毛；10、2006年3月7日树苗款1500元，经手人王国平；11、2009年5月10日树苗款2500元，领款人刘洋；12、2006年3月7日树苗款1200元，领款人杨毛；13、2005年3月10日树苗款1500元，领款人张二保；14、2008年8月30日修房子1000元，领款人刘毛；15、2004年4月树苗款2000元，领款人陆奇；16、2008年3月10日树苗款3000元，领款人张连喜。上述16项虚列支出共计34985元都是变相处理逢年过节给领导送礼的钱，其居委会每年处理送礼的钱一般也就是二三千元，这30000多元的条子足够处理给领导送礼的钱了。关于2014年玉带河治理工程占地赔偿款，楚志德领取居委会的占地补偿款38397元和附属物款20830元，共计59227元，这笔钱由楚志德保管，其没有安排过任何支出，后来楚志德交账时却没有移交现金，这钱就是被楚志德用给他写的假条子冲销了。 （2）被告人楚志德的供述和辩解。证实2014年4月23日其将车站街道办事处财政所拨给居委会玉带河治理工程占地补偿款439297元转到其个人账户上，给居委会居民发了补偿款后还剩101600元，其中包括其领的占居委会地和附属物所补偿款59227元，用其和支书王国平、主任罗现立三人写的协调费和假树苗款的白条子冲销了。假支出白条子其写九笔共27170元，罗现立写了八笔共17200元，王国平写了九笔15600元，共59970元，其用这些假条子冲销玉带河治理占用居委会土地补偿款59227元。所供写白条子虚列支出16项，共计34985元处理逢年过节给领导送礼的钱与王国平供述的内容基本一致。另供述，2014年11月26日其将玉带河治理补偿余款101600元取出后，以其名义分两个账户存入信用社各50000元，当日取出支付了楚春义占地补偿款38010元后，剩余60000余元中包含占地补偿款59227元，账上余款已被其用白条子冲销后账已走平了，这钱已经是其的了，其就把这60000元存入其儿子楚永锁开户的银行卡里自己占有了。2014年12月新任文书催其交账，其将虚列支出的账交给新任班子。 （3）被告人罗现立的供述内容与王国平供述内容基本一致，并能相互印证。 上述证据经当庭举证、质证，证据来源合法，且能相互印证，本院予以确认。 （二）2014年，被告人王国平、楚志德、罗现立在车站街道办事处罗子张居委会班子换届期间，以居委会名义给居委会班子成员补发2006年至2013年任职期间各项补助，每人每年发补助8700元，按实际工作年限计算，共同套取居委会集体资金410463元，因居委会账上无资金而未得逞。后作为居委会外欠账挂账移交。 上述事实，有公诉机关当庭出示的下列证据予以证实： （1）遂平县车站街道办事处罗子张社区居民委员会出具的《会议记录》。证实2014年5月4日和5月9日罗子张居委会班子成员王国平、罗现立、楚志德、王某乙、魏某、时某乙开会讨论决定给班子成员发放过节补助600元，巡逻、打更补助1200元，三夏防火4500元，修车补助1200元，会议补助1200元，以上各项补助共计8700元，并有上述六人同意签字。 （2）遂平县车站街道办事处罗子张居民委员会出具的该居委会干部工资总分类账（复印件）。证实王国平、罗现立、楚志德等人员，自2006年至2013年每人每年补助及会议讨论决定、补助款作为居委会外欠账入账的情况。 （3）遂平县车站街道办事处罗子张社区居民委员会自建账及经费账（复印）。证实该居委会2006至2013年各项补助均已发放，领取补助人均已签名领取的情况。 （4）遂平县档案馆出具的中共遂平县委组织部遂组字（2010）19号文件、中共遂平县车站街道工作委员会出具的车发（2003）28号中共车站街道办事处委员会文件、遂平县人民政府车站街道办事处出具的车政发（1996）5号文件。证明遂平县委及车站街道办事处人民政府对居委会党支部书记队伍建设、居委会级退职、辞职干部经济补贴及在职干部误工补贴执行标准、居委会级财物管理均下发有相关文件和规定，其中明确规定有村委干部的相关报酬和补助，其中开支在5000元以上的由村党支部、村委会集体审批和村民代表大会讨论决定。关于村干部的补助分三部分：一是工资补贴，二是会议补贴，三是外出补贴，工资补贴应根据本居委会集体经济发展的现实状况和农民人均纯收入水平，由党支部自己确定后报镇办事处党委审批，每年审批一次。实行职务工资和奖励工资两个部分，奖励工资根据完成工作情况确定，会议补助一律由承办单位自己解决；出差补贴按有关规定标准执行。 3、证人证言 （1）证人刘某（现任罗子张居委会文书）的证言。证实2014年12月份，上届居委会文书楚志德交账时，只交给其5.18元现金，并把原居委会2014年突击发放的补助41万余元作为债务移交给了其，楚志德还以居委会的名义给领取补助的居委会成员打有欠条。 （2）证人王某乙（原罗子居委会治安主任兼居委会副主任）的证言。证实2014年5月初，经居委会班子成员研究决定给王国平、楚志德、罗现立、时某乙、魏某和前任支书蔡风岑和其七个主要干部补发2006年至2013年的补助，每人每年补发8700元，按实际工作年限计算，其2008年年底才进居委会班子，2008年只象征性给其了800元，2009至2013每年按8700元给其造的补助，总共40000多元，由于居委会没钱，就以居委会名义给每个人打了欠条。经辨认会议记录是居委会六人两次开会决定的，所发补助没有依据，其没有向上级汇报过。补充一卷4-6 （3）证人时某乙（罗子张居委会支部委员）的证言。证实2014年5月4日和9日，居委会班子成员研究决定给居委会里其和王国平、楚志德、罗现立等七个主要干部补发2006年至2013年的补助款，按实际工作年限计算，应给其补助69600元，以居委会名义给每个人打了欠条，但欠条未给其。 （4）证人魏某（原罗子张居委会妇女主任）的证言。证实居委会班子成员研究决定给居委会主要干部发补助的时间、经过、数额。 4、被告人的供述与辩解 （1）被告人王国平的供述和辩解。证实2014年快换届了，楚志德提出发补助事，后经班子成员两次开会研究决定，给居委会七个主要干部补发2006年至2013年的补助款，每年每人8700元，按实际工作年限计算，其和楚志德、罗现立、魏某、时某乙五人从2006年到2013年每人补发69600元，老支书蔡风岑从2006年到2008年补助18125元，王某乙从2008年到2013年补助44338元，其七人总共补助410463元。这次突击发放补助没有依据，也没经批准，其没有给上级汇报，由于居委会账上没有钱，换届后，楚志德将补助作为外欠账移交给了下届居委会。 （2）被告人楚志德的供述和辩解。证实2014年其问过王国平和罗现立发不发发补助，他俩说商量商量，后于2014年5月4日和9日两次召开居委会班子会确定的，证实内容与上述证人证言及书证所证内容一致。还证实由于当时居委会账上没钱，其以居委会名义给七个干部打了欠条，并入了账，只有魏某拿欠条打了官司，其他几人的欠条都没有给，其将这些补助作为居委会的债务入账移交给了下届居委会班子。经其辨认，自2007年至2013年，居委会自建账和乡管居委会账的记账凭证所附的每年种树补助、春节补助、三夏防火补助等各种居委会干部及其他人员的补助款清单都已入账做了支出，平时该发的补助基本上都发完了，2014年不应该再突击发补助。 （3）被告人罗现立的供述证实内容与王国平、楚志德等人所证事实基本一致，并能相互印证。 上述证据经当庭举证、质证，证据来源合法，且能相互印证，本院予以确认。 5、本案综合证据： 1、遂平县人民检察院反贪污贿赂局出具的破案经过。证实2015年6月19日，接到遂平县纪委转交王国平、楚志德、罗现立涉嫌贪污的线索，同日初查，经讯问被告人，告破此案。 2、遂平县公安局出具的户籍证明。证实被告人王国平、楚志德、罗现立的基本身份情况。 3、遂平县车站街道办事处出具的任职证明。证实王国平系中共党员，1990年担任遂平县车站街道办事处（原车站镇）罗子张居委会（原罗子张村委）会计，1993年5月至1993年10月任罗子张居委会党支部副书记，1993年10月至1998年12月任罗子张居委会党支部书记，1999年元月至2007年12月任罗子张居委主任，2008年元月至2014年9月任罗子张居委会党支部书记，2014年9月辞职；楚志德，中共党员，1992年4月任遂平县车站街道办事处罗子张居委会副主任，1993年11月至2014年1月任罗子张居委会文书，2014年11月任罗子张居委会党支部委员；罗现立，中共党员，2004年任遂平县车站街道办事处罗子张居委会公安主任，2009年1月至2014年11月任罗子张居委会主任，2014年11月任罗子张居委会副主任。 上述证据经当庭举证、质证，证据来源合法，被告人及辩护人均不持异议，本院予以确认。 本院认为，被告人王国平、楚志德、罗现立在担任罗子张居委会工作人员期间，以非法占有为目的，采取冒名投保，虚报受灾获取理赔的方式，骗取国家农业种植保险60745.11元，数额巨大，其行为已构成诈骗罪，公诉机关指控三被告人的行为构成贪污罪的罪名不当，应予更正。辩护人所辩农业种植保险虽有国家财政补贴，但属于商业行为，三被告人不具有构成贪污罪的主体资格，不构成贪污罪的辩护意见成立，本院予采纳。庭审查明，农业种植保险是在政府引导下实施的一项惠农政策，三被告人以非法占有为目的、采取假冒群众投保的方式，骗取国家农业补贴资金，其行为符合诈骗罪的构成要件，应以诈骗罪追究其刑事责任，辩护人所辩三被告人的行为不构成犯罪的意见不能成立，本院不予采纳。 被告人王国平、楚志德、罗现立身为农村基层组织工作人员，在国家清理化解普九义务教育所欠债务过程中，具有协助国家机关将其居委会经手所欠建校款核查清楚、如实上报的责任和义务，符合《中华人民共和国刑法》第九十三条第二款规定的其他依照法律从事公务的人员的主体身份，三被告人利用职务之便，采取隐瞒的方式，骗取国家财政清理化解普九债务款56514.78元，其行为均已构成贪污罪，公诉机关指控三被告人犯贪污罪的罪名成立。辩护人所辩，普九债务化解所欠债务期限较长，应当支付利息，三被告人主观上不具有非法占有的故意，以及楚志德的辩护人所辩，楚志德不具有贪污罪规定的国家工作人员的主体身份，与庭审查明的事实不符，所辩王国平、楚志德、罗现立均不成贪污罪的意见均不能成立，本院不予采纳。 被告人楚志德利用管理居委会现金账的职务便利，采取重复虚列支出的方式，非法占有居委会资金59227元，其行为已构成职务侵占罪。公诉机关指控楚志德犯职务侵占罪的罪名成立。被告人楚志德辩称，关于其占有玉带河治理征地补偿款59227元是其垫支款，并列举垫支款项。经庭审查明，楚志德离任前已通过出具虚假白条子的方式将其任期内其列举的不合理支出款项在居委会账中支出冲销，庭审中楚志德再次要求将其已入账支出的不合理开支款项从其占有的款项中扣除，查无实据，且系虚列支出，本院不予采纳；关于楚志德所列支“给王国平、罗现立冲销七年的红白喜事费用每人冲销5000元，给其冲销7000元，共计17000元”，无王国平、罗现立的供述印证，查无实据，故楚志德及辩护人所辩应予扣除的意见均不能成立，本院不予采纳。 被告人楚志德、王国平、罗现立等人利用担任居委会成员的职务便利，离任前在未按照规定经居委会居民代表大会讨论决定和上级组织审批的情况下，擅自以发放多年补助为名，在移交居委会账中虚列支出41万余元，具有利用职务之便非法占有集体财产的故意，其行为均已构成职务侵占罪。三辩护人所辩，给居委会干部发补助是通过居委会班子集体研究决定的，且居委会干部工作量大，工资偏低，法律并没有禁止居委会干部发放职务补贴，其行为只违纪不犯法等理由，经查，根据罗子张居委会的自建账记账凭证，显示历年来居委会干部各项补助均已造表即时发放，并无空缺，三被告人利用职务便利，违反规定超标准突击发放补助，将本单位财物非法占为己有的故意，符合职务侵占罪的主客观要件，辩护人所辩三被告人不构成职务侵占罪的理由均不能成立，本院不予采纳。 综上，被告人楚志德、王国平、罗现立在参与共同诈骗、贪污、职务侵占的犯罪过程中，其行为均积极主动，均系主犯。三被告人在发放补助职务侵占犯罪过程中，因其意志以外的原因而未能得逞，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。三被告人归案后，均能如实供述自己的犯罪事实，依法可以从轻处罚。三被告人均系初犯，可以酌情从轻处罚。案发后，三被告人所得农业种植保险理赔赃款已退赔，所骗取国家普九债务化解款部分已被追回，可以酌情对其从轻处罚。三被告人在普九债务化解犯罪行为完成后在追诉期内又犯新罪，前罪追诉期限应从所犯后罪结束之日计算，故对三被告人参与贪污国家普九化债款的犯罪行为仍应依法予以追究。三被告人在判决宣告以前，均犯有数罪，应当数罪并罚。对本案涉案赃款应予以追缴，上缴国库，对楚志德所侵占集体资金，应当责令返还。根据被告人楚志德、王国平、罗现立的犯罪事实、悔罪表现、危害后果等情节，依照《中华人民共和国刑法》第二百六十六条、第三百八十二条、第三百八十三条第一款第（一）项、第二百七十一条第一款、第九十三条第二款、第二十三条、第二十五条第一款、第二十六条第一、四款、第六十九条、第十二条、第八十七条第一款第（一）项、第八十九条、第六十四条、第五十二条、第五十三条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十一条第一款、第十九条第二款之规定，判决如下： 一、被告人楚志德犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元；犯贪污罪判处有期徒刑六个月，并处罚金人民币十万元；犯职务侵占罪，判处有期徒刑一年零三个月，决定执行有期徒刑四年零三个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月19日起至2019年9月18日止；罚金限本判决生效之日起十日缴纳。） 被告人王国平犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元；犯贪污罪判处有期徒刑六个月，并处罚金人民币十万元，犯职务侵占罪，判处有期徒刑一年，决定执行有期徒刑四年，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月19日起至2019年6月18日止；罚金限本判决生效之日起十日缴纳。） 被告人罗现立犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元；犯贪污罪判处有期徒刑六个月，并处罚金人民币十万元；犯职务侵占罪，判处有期徒刑一年，决定执行有期徒刑四年，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月19日起至2019年6月18日止；罚金限本判决生效之日起十日缴纳。） 二、对被告人楚志德、王国平、罗现立所犯诈骗罪涉案赃款（60745.11元-13377.90元）47367.21元予以追缴；楚志德、王国平、罗现立犯贪污罪，未退赃款20000元予以追缴，所追缴赃款均予以没收，上缴国库。 三、责令被告人楚志德返还侵占的罗子张居委会资金59227元。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长李海水 审判员袁毅 审判员赵丽 二〇一六年七月十八日 书记员张艳丽","writId":"0218f6f07128b296424166714340c8fb876","writName":"楚志德、王国平贪污、职务侵占一审刑事判决书"}
