{"ajId":"055a0cb8-2ef8-4c6d-a0ac-22efd88ce29f","ajName":"陈方脑、姚满琴重婚一案","ajjbqk":" 瑞安市人民检察院指控，1999年8月16日，被告人姚满琴与胡永秋登记结婚，并育有一女。2014年，被告人姚满琴与被告人陈方脑相识并交往。被告人陈方脑明知姚满琴有配偶，仍与其以夫妻名义共同生活，并于2015年7月30日生育一女。 2017年5月25日20时许，被告人姚满琴到飞云派出所报警，称其“丈夫”陈方脑嫖娼，后民警电话通知被告人陈方脑到案接受调查。 对于以上指控事实，公诉机关提供了相应证据，认定被告人陈方脑、姚满琴的行为均构成重婚罪。被告人陈方脑能如实供述自己罪行，依法可以从轻处罚。提请本院依照《中华人民共和国刑法》第二百五十八条、第六十七条第三款之规定，予以惩处。 被告人陈方脑、姚满琴对公诉机关指控的事实、定性、适用法律均无异议。 辩护人李雅雅的辩护意见是，对公诉机关指控的犯罪事实没有异议，被告人姚满琴有以下从轻处罚的量刑情节：1、被告人姚满琴犯重婚罪事出有因，其丈夫胡永秋自2009年出国后就一直没有联系，导致夫妻感情破裂；2、能当庭认罪，有悔罪表现，并已经向法院起诉离婚；3、系初犯、偶犯，因不懂法而触犯刑律；4、家中尚有母亲、孩子需要照顾。建议对被告人姚满琴从轻处罚，并适用缓刑。 经审理查明，1999年8月16日，被告人姚满琴和胡永秋登记结婚，并育有一女。2013年8月15日，被告人陈方脑和张某静登记离婚。2014年，被告人姚满琴与陈方脑相识并交往。被告人陈方脑明知姚满琴有配偶，仍与其在瑞安市飞云街道××村××路××号以夫妻名义共同生活，并于2015年7月30日生育一女（在福建省福鼎市医院分娩，医院病历上登记陈方脑、姚满琴关系为夫妻）。2016年至2017年5月，被告人陈方脑、姚满琴搬至飞云街道××村××路××号出租房继续以夫妻名义共同生活。 2017年5月25日20时许，被告人姚满琴到飞云派出所报警，称其“丈夫”陈方脑嫖娼，后民警电话通知被告人陈方脑到案接受调查。 2017年6月26日，被告人姚满琴向法院提起离婚诉讼。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明：被告人陈方脑、姚满琴的供述和辩解，证人叶某、陈某的证言，辨认笔录，调取证据通知书，调取证据清单，结婚登记材料，福鼎市医院病历复印件，离婚证复印件，到案经过，户籍证明。上述证据来源合法，并相互印证，足以认定。 ","cpfxgc":"本院认为，被告人姚满琴有配偶而重婚，被告人陈方脑明知他人有配偶仍与其以夫妻名义共同生活，其行为均已触犯刑律，构成重婚罪。公诉机关指控的罪名成立。被告人陈方脑归案后能如实供述自己罪行，可依法从轻处罚；被告人姚满琴能当庭认罪，可酌情从轻处罚。故对被告人陈方脑、姚满琴均适用缓刑。辩护人李雅雅相关从轻处罚的辩护意见予以采纳。为严明国法，惩罚犯罪，维护婚姻家庭制度不受侵害，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百五十八条、第六十七条第三款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人陈方脑犯重婚罪，判处有期徒刑六个月，缓刑一年。 二、被告人姚满琴犯重婚罪，判处有期徒刑六个月，缓刑一年。 （上述二被告人的缓刑考验期限均自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"陈方脑、姚满琴重婚一审刑事判决书 浙江省瑞安市人民法院 刑事判决书 （2017）浙0381刑初1633号 公诉机关浙江省瑞安市人民检察院。 被告人陈方脑，男，1980年4月11日出生，汉族，小学文化，无职业，户籍所在地浙江省文成县。因涉嫌犯重婚罪，于2017年5月26日被取保候审。 被告人姚满琴，女，1975年3月9日出生，汉族，初中文化，无职业，户籍所在地浙江省瑞安市。因涉嫌犯重婚罪，于2017年5月26日被取保候审。 辩护人李雅雅，浙江安瑞律师事务所律师。 瑞安市人民检察院以瑞检刑诉［2017］1680号起诉书指控被告人陈方脑、姚满琴犯重婚罪，于2017年9月25日向本院提起公诉。本院于同日立案，适用普通程序，并依法组成合议庭，于同年10月11日不公开开庭审理了本案。瑞安市人民检察院指派检察员郑某出庭支持公诉。被告人陈方脑、姚满琴和辩护人李雅雅到庭参加诉讼。现已审理终结。 瑞安市人民检察院指控，1999年8月16日，被告人姚满琴与胡永秋登记结婚，并育有一女。2014年，被告人姚满琴与被告人陈方脑相识并交往。被告人陈方脑明知姚满琴有配偶，仍与其以夫妻名义共同生活，并于2015年7月30日生育一女。 2017年5月25日20时许，被告人姚满琴到飞云派出所报警，称其“丈夫”陈方脑嫖娼，后民警电话通知被告人陈方脑到案接受调查。 对于以上指控事实，公诉机关提供了相应证据，认定被告人陈方脑、姚满琴的行为均构成重婚罪。被告人陈方脑能如实供述自己罪行，依法可以从轻处罚。提请本院依照《中华人民共和国刑法》第二百五十八条、第六十七条第三款之规定，予以惩处。 被告人陈方脑、姚满琴对公诉机关指控的事实、定性、适用法律均无异议。 辩护人李雅雅的辩护意见是，对公诉机关指控的犯罪事实没有异议，被告人姚满琴有以下从轻处罚的量刑情节：1、被告人姚满琴犯重婚罪事出有因，其丈夫胡永秋自2009年出国后就一直没有联系，导致夫妻感情破裂；2、能当庭认罪，有悔罪表现，并已经向法院起诉离婚；3、系初犯、偶犯，因不懂法而触犯刑律；4、家中尚有母亲、孩子需要照顾。建议对被告人姚满琴从轻处罚，并适用缓刑。 经审理查明，1999年8月16日，被告人姚满琴和胡永秋登记结婚，并育有一女。2013年8月15日，被告人陈方脑和张某静登记离婚。2014年，被告人姚满琴与陈方脑相识并交往。被告人陈方脑明知姚满琴有配偶，仍与其在瑞安市飞云街道××村××路××号以夫妻名义共同生活，并于2015年7月30日生育一女（在福建省福鼎市医院分娩，医院病历上登记陈方脑、姚满琴关系为夫妻）。2016年至2017年5月，被告人陈方脑、姚满琴搬至飞云街道××村××路××号出租房继续以夫妻名义共同生活。 2017年5月25日20时许，被告人姚满琴到飞云派出所报警，称其“丈夫”陈方脑嫖娼，后民警电话通知被告人陈方脑到案接受调查。 2017年6月26日，被告人姚满琴向法院提起离婚诉讼。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明：被告人陈方脑、姚满琴的供述和辩解，证人叶某、陈某的证言，辨认笔录，调取证据通知书，调取证据清单，结婚登记材料，福鼎市医院病历复印件，离婚证复印件，到案经过，户籍证明。上述证据来源合法，并相互印证，足以认定。 本院认为，被告人姚满琴有配偶而重婚，被告人陈方脑明知他人有配偶仍与其以夫妻名义共同生活，其行为均已触犯刑律，构成重婚罪。公诉机关指控的罪名成立。被告人陈方脑归案后能如实供述自己罪行，可依法从轻处罚；被告人姚满琴能当庭认罪，可酌情从轻处罚。故对被告人陈方脑、姚满琴均适用缓刑。辩护人李雅雅相关从轻处罚的辩护意见予以采纳。为严明国法，惩罚犯罪，维护婚姻家庭制度不受侵害，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百五十八条、第六十七条第三款、第七十二条第一款之规定，判决如下： 一、被告人陈方脑犯重婚罪，判处有期徒刑六个月，缓刑一年。 二、被告人姚满琴犯重婚罪，判处有期徒刑六个月，缓刑一年。 （上述二被告人的缓刑考验期限均自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长陈文忠 人民陪审员黄秀华 人民陪审员潘建斌 二〇一七年十月三十日 （代）书记员陈丹","writId":"05057a9227dc753cbb570303f4f4cfc9933","writName":"陈方脑、姚满琴重婚一审刑事判决书"}
