{"ajId":"d7e2eeaf-d732-4f5a-9dc1-59d08b8baed8","ajName":"耿某犯危险驾驶罪一案","ajjbqk":" 江苏省江阴市人民检察院指控，2015年12月6日13时许，被告人耿某醉酒后驾驶号牌为苏B×××××的小型普通客车，沿江阴市某某路由北向南行驶至某某门口地段时，车辆前部追尾撞击前方同向行驶的李某驾驶的号牌为苏B×××××的小型轿车尾部，造成两车受损的交通事故。经江阴市公安局物证鉴定，被告人耿某血液中乙醇含量为1.35mg乙醇／ml血液。经江阴市公安局交通警察大队认定，被告人耿某负此事故的全部责任。 事发后，被告人耿某明知他人报警仍留在现场等候公安机关处理，到案后如实供述了上述事实。 案发后，被告人耿某赔偿被害人李某损失人民币2875元。 上述事实，被告人耿某多次供述在卷，在开庭审理过程中亦无异议，并有驾驶人信息、车辆信息、行驶证复印件、驾驶证复印件、接处警详细信息、委托调解结果反馈单等书证，证人曹某甲、曹某乙等人的证言笔录，被害人李某的陈述笔录，江阴市价格认证中心出具的道路交通事故车（物）损价格鉴证报告、清单，江阴市公安局出具的理化检验报告、道路交通事故认定书，江阴市公安局制作的现场勘查笔录、现场图及照片、辨认笔录及照片，刑事案件侦破经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人耿某在道路上醉酒驾驶机动车，造成交通事故，对公共安全具有一定的危害，其行为确已构成危险驾驶罪。鉴于被告人耿某的归案情形符合自首的法律规定，系自首，当庭自愿认罪，已赔偿被害人损失，予以从轻处罚。公诉机关指控被告人耿某犯危险驾驶罪的事实清楚，证据确实、充分，指控的罪名正确，当庭认定被告人耿某的归案情形符合自首的法律规定，予以采纳。根据被告人耿某的犯罪情节及社会危害，无缓刑适用条件，依法不适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人耿某犯危险驾驶罪，判处拘役一个月十天（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年4月25日起至2016年6月3日止），并处罚金人民币二千五百元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。","qw":"耿某犯危险驾驶罪一审刑事判决书 江苏省江阴市人民法院 刑事判决书 （2016）苏0281刑初582号 公诉机关江苏省江阴市人民检察院。 被告人耿某，江阴市某某门市部工作。2016年1月14日因涉嫌犯危险驾驶罪由江阴市公安局决定取保候审。2016年4月25日由本院决定逮捕，同日交由江阴市公安局执行逮捕。 江苏省江阴市人民检察院以澄检诉刑诉（2016）410号起诉书指控被告人耿某犯危险驾驶罪，于2016年4月14日向本院提起公诉。本院受理后，经审查于同日立案，依法适用简易程序，实行独任审判，于2016年4月25日公开开庭审理了本案。江苏省江阴市人民检察院指派检察员叶仁芳、周峰出庭支持公诉，被告人耿某到庭参加诉讼。现已审理终结。 江苏省江阴市人民检察院指控，2015年12月6日13时许，被告人耿某醉酒后驾驶号牌为苏B×××××的小型普通客车，沿江阴市某某路由北向南行驶至某某门口地段时，车辆前部追尾撞击前方同向行驶的李某驾驶的号牌为苏B×××××的小型轿车尾部，造成两车受损的交通事故。经江阴市公安局物证鉴定，被告人耿某血液中乙醇含量为1.35mg乙醇／ml血液。经江阴市公安局交通警察大队认定，被告人耿某负此事故的全部责任。 事发后，被告人耿某明知他人报警仍留在现场等候公安机关处理，到案后如实供述了上述事实。 案发后，被告人耿某赔偿被害人李某损失人民币2875元。 上述事实，被告人耿某多次供述在卷，在开庭审理过程中亦无异议，并有驾驶人信息、车辆信息、行驶证复印件、驾驶证复印件、接处警详细信息、委托调解结果反馈单等书证，证人曹某甲、曹某乙等人的证言笔录，被害人李某的陈述笔录，江阴市价格认证中心出具的道路交通事故车（物）损价格鉴证报告、清单，江阴市公安局出具的理化检验报告、道路交通事故认定书，江阴市公安局制作的现场勘查笔录、现场图及照片、辨认笔录及照片，刑事案件侦破经过等证据证实，足以认定。 本院认为，被告人耿某在道路上醉酒驾驶机动车，造成交通事故，对公共安全具有一定的危害，其行为确已构成危险驾驶罪。鉴于被告人耿某的归案情形符合自首的法律规定，系自首，当庭自愿认罪，已赔偿被害人损失，予以从轻处罚。公诉机关指控被告人耿某犯危险驾驶罪的事实清楚，证据确实、充分，指控的罪名正确，当庭认定被告人耿某的归案情形符合自首的法律规定，予以采纳。根据被告人耿某的犯罪情节及社会危害，无缓刑适用条件，依法不适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 被告人耿某犯危险驾驶罪，判处拘役一个月十天（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年4月25日起至2016年6月3日止），并处罚金人民币二千五百元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。 代理审判员宋相呈 二〇一六年四月二十五日 书记员任凤燕 本案援引法律条款 《中华人民共和国刑法》： 第一百三十三条之一第一款第（二）项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （二）醉酒驾驶机动车的； 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》： 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。","writId":"0518382cdcc211d711cc8f16f3b25902a89","writName":"耿某犯危险驾驶罪一审刑事判决书"}
