{"ajId":"4de720c1-d1d0-4419-8c5d-422df314a3e7","ajName":"何某某盗窃一案","ajjbqk":" 重庆市大渡口区人民检察院指控， 1、2014年6月30日22时许，被告人何新碧在大渡口区九宫庙农贸市场附近以提供性服务为借口，将被害人帅某某骗至大渡口区九宫庙农贸市场花市旁的一简易棚屋内，趁帅某某不备，将其裤兜钱包内的现金2700元盗走。 2、2014年8月份的一天，被告人何新碧在大渡口区重钢大学生宿舍5栋楼下，以50元的价格向柏某某贩卖一小包毒品海洛因，实收毒资40元。 3、2014年8月19日13时许，被告人何新碧在大渡口区重钢大学生宿舍5栋楼下，以50元的价格向柏某某贩卖一小包毒品海洛因（净重0.08克），毒品交易后被民警现场查获，毒品、毒资被查获。经鉴定，查获的毒品中检出海洛因成分。 另查明，上述毒品海洛因0.08克、毒资50元、被告人何新碧用于联系贩毒使用的白色手机一部被公安机关依法扣押。 上述事实，被告人何新碧在开庭审理过程中亦无异议，且有提取笔录、称重记录、扣押物品清单、重庆市公安局毒品检测中心物证检验报告、指认现场记录及照片、捉获经过、户籍资料、证人柏某某的证言、被害人帅某某的陈述、被告人何新碧的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人何新碧明知海洛因是毒品，而非法予以出售，其行为已构成贩卖毒品罪；被告人何新碧以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。重庆市大渡口区人民检察院指控被告人何新碧构成盗窃罪、贩卖毒品罪的事实清楚，证据确实充分，适用法律正确，本院予以支持。被告人何新碧一人犯数罪，应当数罪并罚。被告人何新碧归案后能如实供述自己的犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十九条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款、第十四条之规定，判决如下：","pjjg":" 一、被告人何新碧犯盗窃罪，判处有期徒刑六个月，并处罚金2000元；犯贩卖毒品罪，判处有期徒刑一年一个月，并处罚金3000元，数罪并罚，决定执行有期徒刑一年四个月，并处罚金5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金于判决生效后十日内缴纳）； 二、对扣押在案的毒品海洛因0.08克、被告人何新碧用于联系贩毒使用的白色手机一部依法予以没收；对被告人何新碧违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市大渡口区人民法院 刑事判决书 （2014）渡法刑初字第00314号 公诉机关重庆市大渡口区人民检察院。 被告人何新碧。因涉嫌犯盗窃罪于2014年7月16日被监视居住。 重庆市大渡口区人民检察院以渝渡检刑诉（2014）287号起诉书指控被告人何新碧犯盗窃罪、贩卖毒品罪，于2014年10月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市大渡口区人民检察院指派代理检察员马荣奇出庭支持公诉，被告人何新碧到庭参加诉讼。现已审理终结。 重庆市大渡口区人民检察院指控， 1、2014年6月30日22时许，被告人何新碧在大渡口区九宫庙农贸市场附近以提供性服务为借口，将被害人帅某某骗至大渡口区九宫庙农贸市场花市旁的一简易棚屋内，趁帅某某不备，将其裤兜钱包内的现金2700元盗走。 2、2014年8月份的一天，被告人何新碧在大渡口区重钢大学生宿舍5栋楼下，以50元的价格向柏某某贩卖一小包毒品海洛因，实收毒资40元。 3、2014年8月19日13时许，被告人何新碧在大渡口区重钢大学生宿舍5栋楼下，以50元的价格向柏某某贩卖一小包毒品海洛因（净重0.08克），毒品交易后被民警现场查获，毒品、毒资被查获。经鉴定，查获的毒品中检出海洛因成分。 另查明，上述毒品海洛因0.08克、毒资50元、被告人何新碧用于联系贩毒使用的白色手机一部被公安机关依法扣押。 上述事实，被告人何新碧在开庭审理过程中亦无异议，且有提取笔录、称重记录、扣押物品清单、重庆市公安局毒品检测中心物证检验报告、指认现场记录及照片、捉获经过、户籍资料、证人柏某某的证言、被害人帅某某的陈述、被告人何新碧的供述等证据证实，足以认定。 本院认为，被告人何新碧明知海洛因是毒品，而非法予以出售，其行为已构成贩卖毒品罪；被告人何新碧以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。重庆市大渡口区人民检察院指控被告人何新碧构成盗窃罪、贩卖毒品罪的事实清楚，证据确实充分，适用法律正确，本院予以支持。被告人何新碧一人犯数罪，应当数罪并罚。被告人何新碧归案后能如实供述自己的犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十九条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款、第十四条之规定，判决如下： 一、被告人何新碧犯盗窃罪，判处有期徒刑六个月，并处罚金2000元；犯贩卖毒品罪，判处有期徒刑一年一个月，并处罚金3000元，数罪并罚，决定执行有期徒刑一年四个月，并处罚金5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金于判决生效后十日内缴纳）； 二、对扣押在案的毒品海洛因0.08克、被告人何新碧用于联系贩毒使用的白色手机一部依法予以没收；对被告人何新碧违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员王小梅 二〇一四年十一月七日 书记员赵旭","writId":"05591720d37b09e44fa4ce74fe1b924a8fe","writName":"何某某盗窃一审刑事判决书"}
