{"ajId":"93dd5fab-dc99-490a-99f8-2adb7956a712","ajName":"栗某1、林某某、栗某2、张某1聚众扰乱社会秩序一案","ajjbqk":" 吉林省吉林市龙潭区人民检察院指控：被告人栗某1因其孙子张某甲在吉林市龙潭区大口钦中学故意杀人被判刑一事，对学校不满，遂于2015年4月20日至2016年5月20日间，伙同被告人张某1、林某某（张某甲父母）、栗某2（张某甲姨奶）等人，以损坏物品、吵闹辱骂、围堵校门、拉条幅、涂抹粪便等方式，先后十余次到该校聚众闹事，严重扰乱了该校的教学秩序，造成了恶劣的社会影响。 公诉机关针对上述指控事实，提供了被告人栗某1、林某某、栗某2、张某1供述与辩解；证人艾某1、艾某2、韩某某、于某某、缪某某、张某2、张某3、姜某1、张某4、张某5、高某某、李某某、齐某某、罗某某、姜某2、肖某某的证言；人口信息、照片四张、保安工作日记、大口钦中学情况说明、大口钦派出所告知书、龙潭公安分局行政处罚决定书、刑事判决书、现场勘验检查笔录等书证；视频资料：光盘一张。 公诉机关认为，被告人栗某1、林某某、栗某2、张某1聚众扰乱社会秩序，情节严重，致使教学无法进行，造成严重损失。被告人栗某1和被告人林某某系首要分子，被告人栗某2、张某1系积极参加者。四名被告人行为触犯了《中华人民共和国刑法》第二百九十条之规定，犯罪事实清楚，证据确实充分，应当以聚众扰乱社会秩序罪追究四名被告人刑事责任。被告人栗某2主动到侦查机关投案，并如实供述主要犯罪事实，系自首，具有法定从轻处罚情节。 被告人栗某1对公诉机关指控的事实及罪名均无异议。其认为由于其不知晓是犯罪而实施扰乱学校秩序的行为，希望法院从轻处罚。 被告人栗某1的辩护人对公诉机关指控的事实及罪名均无异议。其认为：1、栗某1系初犯。2、栗某1归案后如实供述主要犯罪事实，具有悔罪表现。综上，希望法院对被告人适用缓刑。 被告人林某某对公诉机关指控的事实及罪名均无异议。 被告人林某某的辩护人对公诉机关指控的事实及罪名均无异议。其认为：1、林某某系初犯。2、林某某归案后如实供述主要犯罪事实，具有悔罪表现。3、林某某平时表现良好，希望法院从轻处罚。并当庭提供村委会证明一份。证实被告人林某某平时表现良好。 被告人栗某2对公诉机关指控的事实及罪名均无异议。 被告人张某1对公诉机关指控的事实及罪名均无异议。 经审理查明，被告人张某1、林某某之子张某甲在吉林市龙潭区大口钦中学上学期间，因故意杀人于2015年被判处有期徒刑，在校方出资赔偿死者家属各项经济损失共计人民币四十万元的情况下，张某甲的奶奶栗某1、张某1、林某某仍对学校不满，遂在被告人栗某1、林某某的组织、筹划下，于2015年4月20日至2016年5月20日间，伙同张某1、栗某2（张某甲姨奶）等人，以损坏物品、吵闹辱骂、围堵校门、自杀上吊、拉条幅、涂抹粪便等方式，先后十余次在该校上课期间聚众闹事，致使该校停课一天，造成部分学生不良心理影响，严重扰乱了该校的教学秩序，造成了恶劣的社会影响。 上述事实，有如下经过庭审质证后认证的证据予以证明： 1、被告人栗某1供述与辩解。证实因为其孙子张某甲在2014年末用刀将人杀死，为让学校帮忙让法院从轻处罚，家属开始闹事。从2015年11月至今，一共大约去了10次左右，闹事大概是6次。2015年11月连着两天早上7时许，其和林某某跟着学生一同进入学校，在学校操场上二人大声呼喊张某甲的名字，并用脚踢学校物品。2016年3月连着两天早上7时许，其和其婆婆、林某某、林某某父母等五人走到学校以后，其将事先准备好的横幅挂在学校大门上，接着将床垫子放在学校大门口，五人坐在床垫子上封堵学校大门。2016年5月18日早7时许，其与栗某2、儿媳妇林某某三人，手持装有粪便的矿泉水瓶强闯学校，期间和保安发生撕扯，三人进入后其与林某某在校长门上和墙上涂抹粪便。2016年5月19日早7时许，其和林某某、栗某2等人乘坐张某1驾驶的车辆来到学校，并跟随学生进入学校，其和林某某向学校里的教室墙上泼洒粪便。其知晓其行为会影响学生正常上课。闹事都是其提出并组织。 2、被告人林某某供述与辩解。证实由于其子张某甲因故意杀人被判有期徒刑十四年，为让吉林市政府和市教育局的领导重视，便想让学校上不了课，以帮助张某甲减刑。2016年5月19日早，栗某1在家中装好粪便，其与栗某1、栗某2三个人一起走到大口钦中学，当时学校刚上课，在硬闯学校时和保安发生冲突，其手持装有粪便的矿泉水瓶把粪便撒在保安脚下。2016年5月20日清晨4时许，栗某1在其家厕所里用矿泉水装粪便，并对其说去学校，随后又找到栗某2，张某1拉载其几人来到学校，跟随学生进入学校后，栗某1开始高声辱骂，随后向学校的教室洒粪便。另其证实，其曾多次前往大口钦中学，每次均是其和栗某1、栗某2三人前往，有时张某1跟随，其和上述人员实施过辱骂校长和老师、在学校滞留不走、向学校泼洒粪便、堵学校大门、拉条幅、喝农药、上吊，损坏学校物品的行为。上述行为均是栗某1提出，其和栗某2参与。 3、被告人栗某2供述与辩解。证实栗某1曾找其一同前往大口钦中学闹事，其中，其在2015年11月和栗某1、林某某一起去了学校三次，期间林某某在校内哭喊、敲玻璃、堵厕所。栗某1也在学校哭喊、踢打学校垃圾桶，高喊“还我孩子”之类的话。去学校有几次是张某1开车送的。2016年5月份又到学校闹三四回，其看见栗某1去学校是拿着粪便，到学校后栗某1往学校教室涂抹粪便，这期间去学校有一次是张某1送的他们。 4、被告人张某1供述与辩解。证实其儿子张某甲之前是大口钦镇中学的学生。2014年12月26日张某甲在学校教室里将校外人员潘某某杀死，张某甲被判处有期徒刑十四年。其和林某某、栗某1去找大口钦镇中学，是希望学校出面可以释放其儿子并且赔偿死者家属，取得死者家属谅解，学校无法做到。因此，其在2015年4月份、11月份和林某某、栗某1一起去过学校，当时其在学校骂人吵闹。2016年3月份，其在林某某授意下制作条幅内容是“寻找习近平主席领导的政府不作为”。2016年5月20号也是其拉着林某某等人去的学校，栗某1和林某某往教室涂抹粪便，栗某2在校园里来回走，并口吐脏话。另其证实林某某、栗某1、栗某2此前多次前往大口钦中学闹事，她们去学校打过条幅，林某某在学校喝过农药。闹事的行为主要是听林某某的。 5、证人艾某1证言。证实其系吉林市龙潭区大口钦中学校长。张某甲原系该校学生。2014年12月26日张某甲因在校内故意杀人被抓，后被法院判处有期徒刑。因为此事，张某甲家属多次来学校要说法并提出各种无理要求，分别是要求校方提出释放张某甲、学校出面替张某甲取得被害人家属的谅解、要求学校方赔偿她家因张某甲被判刑的经济损失一百二十万等诉求，我校做了分内的事，对其他无理诉求无法满足，张某甲家属遂多次到大口钦中学聚众闹事。派出所的民警都对她们进行劝告和法律宣传，但没有效果。张某甲家属多次来学校扰乱秩序，其中包括：硬闯学校校园到班级扒窗户敲门，用拖布砸坏学校多个垃圾桶并用脚踹坏多个宣传板；趁学生放学时随着人流，进入学校喝不明液体倒地，多名学生受到惊吓无法正常上课；到学校厕所门口不让学生正常上厕所；自带粪便泼洒在办公桌、教室、台阶通道、部分教师车辆；口吐脏话、拿床垫子在校门外静坐，并拉扯条幅，进行封堵干扰；多次滞留校长办公室。他们的行为严重影响学校正常教学等工作，致使学校停课一天，也使教师与校领导无法正常办公。 6、证人艾某2证言。证实其从2016年4月起任大口钦镇中学的保安，期间张某甲的家属多次在学校有过激行为。其中，2016年5月18日早上6点45分，一名男子带着林某某、栗某2、栗某1要硬闯校门，被保安阻止锁上大门，他们有人就往学校里泼洒粪便，溅其一身，随后栗某2、栗某1在学校大门上涂粪便并翻墙进入校，林某某从学校后门进入并戴着手套开始在学校台阶上、八年一班的玻璃和外墙上涂抹粪便。林某某随后和栗某2、栗某1会合，三人在教师办公室外墙和窗户、校长室办公桌一起涂粪便；次日早上6点40分，张某1、林某某、栗某2、栗某1她们四人来学校。带着装满粪便的塑料瓶硬闯学校，其和另外一名保安进行阻止，林某某、栗某1、栗某2向那名保安身上泼洒粪便并挠打。随后，林某某衣服裤子脱掉，躺在校园内，张某1将林某某抬到办公室，张某1自行离开，校长叫救护车把林某某送医院去。随后，警察把栗某1、栗某2带走；同年5月20日早上6时许，张某1、林某某、栗某1、栗某2、林某某的姐姐坐着张某1开的面包车来到学校，将车横到学校门口，等快到学校开门的时候他们五人开始辱骂学校、校长、老师，校长得知情况后报警，后来警察来了。由于到上学时间，为学生入校上课，其将学校大门打开，张某1、林某某、栗某1、栗某2、林某某的姐姐也跟着学生进入学校，随后她们直接走进八年级、九年级的教室，用随身携带装满粪便的矿泉水瓶泼洒八年级、九年级一共六个班教室的黑板、讲台、地面、课桌。泼洒粪便之后林某某、栗某1、栗某2等人来到学校操场高声辱骂导致学校无法正常上课，被迫停课一天，耽误了学生和教师的课程进度，致使学生不敢来上学，对学生心理造成影响。 7、证人张某4证言。证实其系大口钦中学的保安。张某甲在2014年是学校9年2班学生，由于在2014年12月26日学校班级内故意杀人被抓，后被法院判处有期徒刑十四年，张某甲家属认为张某甲系在学校被抓走，因此提出很多无理要求。张某甲母亲林某某多次带着家属来学校扰乱秩序，严重影响我们学校正常教学等工作，具体的以其提供的保安日记为准。其中，2016年5月18日早上7时许，其在学校门口正收拾卫生，当时学校正门的大门虚掩着，张某甲的奶奶和姥姥就要往学校里闯，其拉着张某甲的奶奶和姥姥随后被打，张某甲的奶奶和姥姥在学校门外往学校里扔粪便，并把粪便往学校的大门上抹，张某甲的母亲林某某从后门进入学校教学楼旁边的台阶上抹大便，回到门口后张某甲的奶奶和姥姥都已经进入学校，艾校长试图劝解张某甲的母亲林某某，林某某开始脱裤子，其避开。同年5月19日那天张某甲母亲带着家属来学校闹事，硬闯学校，其在争执撕扯中倒地就医。后来其听说5月20日早上张某甲母亲等来到学校，正赶上学生入校前堵住学校门口，在学校里和教室等到处涂抹屎尿，阻碍学生进校园，最终造成学校停课一天。张某甲家属每次来学校闹事，派出所民警都对她们进行劝告和法律宣传。他们影响学校的正常的教学秩序，学生们害怕，污染校园环境，致使学生都没法正常学习。 8、证人韩某某证言。证实其系吉林市龙潭区大口钦中学教师。2015 年张某甲妈妈（林某某）及奶奶（栗某1）、姥姥曾来过学校十余次，讨要说法，无理取闹。她们在办公室及学生教室大声辱骂，扒窗户、敲门、用拖布打砸塑料垃圾桶、踢学校宣传板、堵男女厕所，堵校车等。其中，2016年5月18日，张某甲家属来校寻衅滋事，要求进入校园，保安锁上大门。随后张某甲奶奶和姥姥跳学校大门旁铁栅栏进入学校，向校长办公室及其他办公室办公桌及窗户涂抹粪便，张某甲妈妈亦进入学校，往班级窗户及台阶涂抹粪便，之后又把学校大门及锁头涂抹粪便；同年5月19日早6时许，张某甲家属硬闯校园，保安上前劝阻，被张某甲家属打倒在地，后学校拨打120将保安送往化工医院，随后张某甲妈妈晕倒，也被一辆120送往医院；同年5月20日早上6时，看见张某甲母亲及其家属等六人，张某甲父亲开着面包车堵在学校大门的正中间，不让学生进入校园上课，之后派出所及时赶到，将学校大门打开，让学生进校上课，随即张某甲父母及其家属六人闯入学校，边走边辱骂校长及教师，民警劝阻，其六人不听，其中张某甲母亲等四位女亲属直奔八九年级教室，进入八年一班后，将事先用矿泉水瓶装的粪便及尿液等不明物体，喷洒在班级黑板、讲桌、墙面、地面等位置，然后该四人将粪便及尿液喷洒其他5个班级的门、窗户、外墙、地面等地，并将一个塑料袋垃圾桶掀翻。之后，几人便坐在台阶上继续进行辱骂造成学生无法正常进教室上课，有一名学生受到惊吓，造成371名学生被迫停课一天，之后学校通知校车将学生接回家中。综上，张某甲家属的行为给学生学习和生活造成了严重影响，影响学校的正常教学秩序。 9、证人姜某1证言。证实其系大口钦镇中学的体育老师。2016年5月18日张某甲的奶奶、妈妈、姥姥还有一个男人，四个人硬闯学校，受到学校保安阻止后，张某甲家属辱骂并打了一位岁年长的保安头面部，保安把学校大门锁上，张某甲的奶奶和姥姥开始往学校里面扔粪便，张某甲母亲从学校后面翻过来并在教学楼的台阶和窗户上抹粪便，后来张某甲姥姥、奶奶均翻学校围栏进入校园，开始在七年三班、八年一班、音体美组办公室的窗户及学校校长的办公桌上抹粪便。事后，张某甲家属站在学校操场对学校教师进行辱骂。同年5月19日，张某甲母亲等人要进学校，学校保安不让进，于是打其学校保安。同年5月20日早6时许，张某甲的父母、奶奶、姥姥，还有一男一女，总共六个人，将学校的大门堵上，不让学生进校门，上学的学生都在学校门口站着等着进学校上课，后学校大门打开之后，张某甲父母等人随着学生进入了学校校内，张某甲父亲和一名男子边走边对学校和老师进行辱骂，并听学生说有人往学生教室八年一班泼粪便。不久，其听说有学生被吓到，便将学生送往医院。因为张某甲的父母等人到学校对学校教室泼洒粪便，致使学生不能正常上课，经请示教育局学校停课一天。此外，张某甲的父母等人去过学校多次，张某甲家属曾在学校有喝农药、打砸展示栏、堵厕所门口、堵门口、在学校门口上吊的行为，这些行为影响了学校教学秩序，致使老师学生无法正常上课。 10、证人高某某证言。证实其系大口钦中学教师。2016年5月20日早晨，很多班级都被张某甲的家长抹上粪便没法上课，8时许，学校下达停课通知。另其证实张某甲家属从2015年11月份左右开始，在教室门前喊、趴班级的窗户、学校的女厕所里躺着、往校门上抹大便等，这些行为影响学校的正常秩序，九年级的学生马上中考，因为张某甲家长去学校闹事，导致学生无法专心学习，个别学生还因为被张某甲家长吓到需做心理疏导。 11、证人李某某证言。证实其系大口钦中学教师。2015年11月19日上午上课期间，张某甲的家属在九年级某班门外敲门和哭喊，张某甲的奶奶则敲打展板，吓的学生无法正常学习。另其证实张某甲的母亲和奶奶多次来到学校吵闹，影响学生上课。 12、证人齐某某证言。证实其是大口钦镇中学的教导主任。2015年11月19日7时许张某甲的家长到学校门前来闹事，其看见张某甲的奶奶欲硬闯入学校，保安在门口阻拦，张某甲的母亲则从学校后面进入学校，将女厕所门口堵上了，导致学生无法上厕所，之后张某甲的母亲在八年级二班、八年级三班来回走，边走边哭喊“我的儿子”之类的话。她们的行为影响了学校的教学。 13、证人于某某证言。证实其系大口钦中学学生。张某甲的家属去学校闹事多次，曾经堵过男生厕所、拿床垫子堵过学校大门，不让学校放学。在学校放学的时候，林某某就冲进学校里，喝农药然后躺在地上。2016年5月18日张某甲家属在学校扔过粪便。同年5月19日，林某某在学校上学期间躺在学校正门附近，致使其上学需绕道走。同年5月20日早上6时许，其到大口钦中学上学，学校的保安把学校大门打开，张某甲的家属也跟进来，等其来到班级时，发现其班窗户外面都是粪便，其便来到八年二班教室，两三分钟后，张某甲的亲属在八年二班正对着室外的楼梯处滞留，其在教室里闻到有很大的臭味。不久，老师告知其停课一天。张某甲的亲属去学校闹事造成其同学心脏病发作住院，并导致其无法上课。 14、证人肖某某的证言。证实其系大口钦镇中学教师。2015年11月19日这几日，张某甲母亲和奶奶总来闹事，每天基本是早上七、八点钟来，跟着学生进校园，到下午学生放学了才走，他俩来学校的主要就是在学校操场、教室前到处走，趴窗户，边走边喊张某甲的名字，在厕所门口站着。 15、证人张某2证言。证实其系大口钦中学学生。2016年5月20日其来到学校上学，不久，学校大门打开，前来闹事的三四名张某甲的家属向八年一班泼洒粪便，其继续走，看到一名女子穿着深色的上衣拿着装有塑料瓶黑色的塑料袋，其害怕，走两步腿软，体育老师就开车将其送到卫生院，其觉得学校不安全，不想去上学。 16、证人罗某某、姜某2证言。证实二人均系大口钦中学的学生。2015年11月19日早8时许，其二人在课间去上厕所，看见一个女子躺在女厕所门口，二人不敢进入厕所。待上课后，该女子在其班级门口徘徊，并喊着：“张某甲啊，妈妈来找你了”之类的话，其很害怕，她的行为影响了学生的正常学习。 17、证人缪某某证言。证实其系大口钦中学学生家长。其曾听孩子说张某甲因为杀人进监狱，张某甲家属便常到学校闹事。2016年5月19日其听孩子说张某甲的家长把学校的门堵上，她们没办法进入学校便翻墙进入，其孩子在翻墙的时候以为碰到张某甲的母亲，便被吓哭。次日学校老师在微信群里说学校今天停课一天，后来其听孩子说停课是因为张某甲的家属往教室扔粪便。此外，其还听说张某甲的家属在学校有一些过激的行为，比如张某甲家属趴教室窗户、堵厕所、堵学校大门、往学校里扔大便等等。这些行为导致孩子很害怕没法正常学习，影响孩子学习。 18、证人张某3证言。证实其系大口钦中学学生家长。2016年5月20日上午9时许，其听说孩子在大口钦中学被张某甲的家属吓着，且因为张某甲的家长到学校闹事导致学校无法正常上学，全校停课。现在其孩子说不舒服并且不想上学。 19、证人张某5证言。证实其系大口钦中学学生家长。2016年5月20日其收到班主任的通知，知晓当天因为张某甲家属闹事致使学校停课，张某甲家属闹事的行为影响学生上课。 20、人口信息。证实被告人栗某1、林某某、栗某2、张某1的自然情况。 21、照片四张。证实林某某等人在学校门口拉条幅、躺在教师车前、躺在学校大门口闹事。 22、保安工作日记。证实林某某等人到学校扰乱学校秩序的详情，从2015年4月20日至2016年5月20日，林某某、栗某1等人到校闹事十余次。除强行进入并滞留学校、向学校多处泼洒粪便以外2015年12月14日15时许，林某某强行进入校园，喝下不明液体后躺在地上，学校报警和120将其抬走；2015年12月17日14时许，张某甲家属四人乘车到校门口，张某1将车停在大门口，导致送书的车无法进入，书只能卸在门外，四人于下午3点离开；2016年3月28日10点，林某某、栗某1等六七人开车到校门口，在校园两侧道边挂条幅、家属在校门口摆床垫静坐，14时许警察来校协助维护学生放学，张某甲的家属晚上8点多才离开；2016年3月30日12时许，林慧清等四人开车来学校，挂横幅、用铁链锁学校大门，不让校内人员进出，派出所来人制止，13：20在警方劝阻下离开。 23、大口钦中学情况说明。证实从2015年4月20日至2016年5月18日，林某某、栗某1、栗某2、张某1等人采取封堵校门、阻止学生、教职员工进出、上吊喝药、在校内涂抹扬洒粪便、在校园里喊叫、损坏物品等行为聚众闹事，经多方多次劝解无效，严重影响学校的教育教学秩序。 24、大口钦派出所告知书。证实2016年5月19日大口钦派出所民警告知栗某1、栗某2其上述行为违法，应立即停止。 25、龙潭公安分局行政处罚决定书。证实林某某因到吉林市龙潭区政府5楼教育局上访，于2016年5月16日被行政拘留十日。 26、刑事判决书。证实张某甲因故意杀人罪被判处有期徒刑，其中，学校为张某甲出具证明他表现良好的材料，且校方赔偿死者家属各项经济损失共计人民币四十万元。 27、现场勘验检查笔录。证实学校教室地面、讲台、黑板等地被泼洒粪便。现场有八个装有残余粪便的塑料瓶。 28、光盘一张。证实栗某1打垃圾桶、敲宣传板并且喊叫；林某某在学校教室涂抹粪便以及张某甲家属在学校放床垫不允许学生进出的情况。 29、抓捕经过。证实被告人栗某1、林某某、张某1系被抓捕归案，被告人栗某2主动到公安机关投案，并如实供述主要犯罪事实。 对被告人林某某辩护人提供的村委会证明，证实被告人林某某日常表现。因与本案犯罪事实无关，故本院不予采纳。 ","cpfxgc":"本院认为，被告人栗某1、林某某、栗某2、张某1聚众扰乱社会秩序，情节严重，致使教学无法进行，造成严重的损失。被告人栗某1、林某某系首要分子，被告人栗某2、张某1系积极参加者。公诉机关指控的事实清楚，指控罪名成立。对公诉机关认为，被告人栗某2主动到公安机关投案，并如实供述主要犯罪事实，系自首，具有法定从轻处罚情节的公诉意见，本院予以支持。被告人栗某1、林某某、张某1当庭认罪态度好，具有酌定从轻处罚情节。依照《中华人民共和国刑法》第二百九十条、第二十五条、第六十七条第一款、第四十五条、第七十二条、第七十三条、第六十一条之规定，判决如下：","pjjg":" 一、被告人栗某1犯聚众扰乱社会秩序罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月20日起至2019年11月19日止。） 二、被告人林某某犯聚众扰乱社会秩序罪，判处有期徒刑三年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月20日起至2019年9月19日止。） 三、被告人栗某2犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人张某1犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省吉林市龙潭区人民法院 刑事判决书 （2016）吉0203刑初283号 公诉机关吉林省吉林市龙潭区人民检察院。 被告人栗某1，女，1954年3月14日出生，身份证件号码：汉族，小学文化，系农民，住吉林省吉林市龙潭区。因涉嫌犯寻衅滋事罪，于2016年5月20日被刑事拘留，同年6月21日被逮捕。现羁押于吉林市看守所。 辩护人李崇晨，吉林明达伟业律师事务所律师。 被告人林某某，女，1977年6月11日出生，身份证件号码：，汉族，高中文化，系农民，住吉林省吉林市龙潭区。2016年5月16日因扰乱办公秩序，被行政拘留十日。因涉嫌犯寻衅滋事罪，于2016年5月20日被刑事拘留，同年6月21日被逮捕。现羁押于吉林市看守所。 辩护人李志国，吉林明达伟业律师事务所律师。 被告人栗某2，女，1966年7月15日出生，身份证件号码：，汉族，小学文化，系农民，住吉林省舒兰市。因涉嫌犯寻衅滋事罪，于2016年7月16日被取保候审。 被告人张某1，男，1976年1月12日出生，身份证件号码：，汉族，小学文化，系农民，住吉林省吉林市龙潭区。因涉嫌犯寻衅滋事罪，于2016年5月20日被取保候审。 吉林省吉林市龙潭区人民检察院以吉市龙检刑检刑诉［2016］314号起诉书指控被告人栗某1、林某某、栗某2、张某1犯聚众扰乱社会秩序罪，于2016年11月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。吉林省吉林市龙潭区人民检察院指派检察员李长杰、代理检察员齐政为出庭支持公诉，被告人栗某1及其辩护人李崇晨、林某某及其辩护人李志国、栗某2、张某1到庭参加诉讼。现已审理终结。 吉林省吉林市龙潭区人民检察院指控：被告人栗某1因其孙子张某甲在吉林市龙潭区大口钦中学故意杀人被判刑一事，对学校不满，遂于2015年4月20日至2016年5月20日间，伙同被告人张某1、林某某（张某甲父母）、栗某2（张某甲姨奶）等人，以损坏物品、吵闹辱骂、围堵校门、拉条幅、涂抹粪便等方式，先后十余次到该校聚众闹事，严重扰乱了该校的教学秩序，造成了恶劣的社会影响。 公诉机关针对上述指控事实，提供了被告人栗某1、林某某、栗某2、张某1供述与辩解；证人艾某1、艾某2、韩某某、于某某、缪某某、张某2、张某3、姜某1、张某4、张某5、高某某、李某某、齐某某、罗某某、姜某2、肖某某的证言；人口信息、照片四张、保安工作日记、大口钦中学情况说明、大口钦派出所告知书、龙潭公安分局行政处罚决定书、刑事判决书、现场勘验检查笔录等书证；视频资料：光盘一张。 公诉机关认为，被告人栗某1、林某某、栗某2、张某1聚众扰乱社会秩序，情节严重，致使教学无法进行，造成严重损失。被告人栗某1和被告人林某某系首要分子，被告人栗某2、张某1系积极参加者。四名被告人行为触犯了《中华人民共和国刑法》第二百九十条之规定，犯罪事实清楚，证据确实充分，应当以聚众扰乱社会秩序罪追究四名被告人刑事责任。被告人栗某2主动到侦查机关投案，并如实供述主要犯罪事实，系自首，具有法定从轻处罚情节。 被告人栗某1对公诉机关指控的事实及罪名均无异议。其认为由于其不知晓是犯罪而实施扰乱学校秩序的行为，希望法院从轻处罚。 被告人栗某1的辩护人对公诉机关指控的事实及罪名均无异议。其认为：1、栗某1系初犯。2、栗某1归案后如实供述主要犯罪事实，具有悔罪表现。综上，希望法院对被告人适用缓刑。 被告人林某某对公诉机关指控的事实及罪名均无异议。 被告人林某某的辩护人对公诉机关指控的事实及罪名均无异议。其认为：1、林某某系初犯。2、林某某归案后如实供述主要犯罪事实，具有悔罪表现。3、林某某平时表现良好，希望法院从轻处罚。并当庭提供村委会证明一份。证实被告人林某某平时表现良好。 被告人栗某2对公诉机关指控的事实及罪名均无异议。 被告人张某1对公诉机关指控的事实及罪名均无异议。 经审理查明，被告人张某1、林某某之子张某甲在吉林市龙潭区大口钦中学上学期间，因故意杀人于2015年被判处有期徒刑，在校方出资赔偿死者家属各项经济损失共计人民币四十万元的情况下，张某甲的奶奶栗某1、张某1、林某某仍对学校不满，遂在被告人栗某1、林某某的组织、筹划下，于2015年4月20日至2016年5月20日间，伙同张某1、栗某2（张某甲姨奶）等人，以损坏物品、吵闹辱骂、围堵校门、自杀上吊、拉条幅、涂抹粪便等方式，先后十余次在该校上课期间聚众闹事，致使该校停课一天，造成部分学生不良心理影响，严重扰乱了该校的教学秩序，造成了恶劣的社会影响。 上述事实，有如下经过庭审质证后认证的证据予以证明： 1、被告人栗某1供述与辩解。证实因为其孙子张某甲在2014年末用刀将人杀死，为让学校帮忙让法院从轻处罚，家属开始闹事。从2015年11月至今，一共大约去了10次左右，闹事大概是6次。2015年11月连着两天早上7时许，其和林某某跟着学生一同进入学校，在学校操场上二人大声呼喊张某甲的名字，并用脚踢学校物品。2016年3月连着两天早上7时许，其和其婆婆、林某某、林某某父母等五人走到学校以后，其将事先准备好的横幅挂在学校大门上，接着将床垫子放在学校大门口，五人坐在床垫子上封堵学校大门。2016年5月18日早7时许，其与栗某2、儿媳妇林某某三人，手持装有粪便的矿泉水瓶强闯学校，期间和保安发生撕扯，三人进入后其与林某某在校长门上和墙上涂抹粪便。2016年5月19日早7时许，其和林某某、栗某2等人乘坐张某1驾驶的车辆来到学校，并跟随学生进入学校，其和林某某向学校里的教室墙上泼洒粪便。其知晓其行为会影响学生正常上课。闹事都是其提出并组织。 2、被告人林某某供述与辩解。证实由于其子张某甲因故意杀人被判有期徒刑十四年，为让吉林市政府和市教育局的领导重视，便想让学校上不了课，以帮助张某甲减刑。2016年5月19日早，栗某1在家中装好粪便，其与栗某1、栗某2三个人一起走到大口钦中学，当时学校刚上课，在硬闯学校时和保安发生冲突，其手持装有粪便的矿泉水瓶把粪便撒在保安脚下。2016年5月20日清晨4时许，栗某1在其家厕所里用矿泉水装粪便，并对其说去学校，随后又找到栗某2，张某1拉载其几人来到学校，跟随学生进入学校后，栗某1开始高声辱骂，随后向学校的教室洒粪便。另其证实，其曾多次前往大口钦中学，每次均是其和栗某1、栗某2三人前往，有时张某1跟随，其和上述人员实施过辱骂校长和老师、在学校滞留不走、向学校泼洒粪便、堵学校大门、拉条幅、喝农药、上吊，损坏学校物品的行为。上述行为均是栗某1提出，其和栗某2参与。 3、被告人栗某2供述与辩解。证实栗某1曾找其一同前往大口钦中学闹事，其中，其在2015年11月和栗某1、林某某一起去了学校三次，期间林某某在校内哭喊、敲玻璃、堵厕所。栗某1也在学校哭喊、踢打学校垃圾桶，高喊“还我孩子”之类的话。去学校有几次是张某1开车送的。2016年5月份又到学校闹三四回，其看见栗某1去学校是拿着粪便，到学校后栗某1往学校教室涂抹粪便，这期间去学校有一次是张某1送的他们。 4、被告人张某1供述与辩解。证实其儿子张某甲之前是大口钦镇中学的学生。2014年12月26日张某甲在学校教室里将校外人员潘某某杀死，张某甲被判处有期徒刑十四年。其和林某某、栗某1去找大口钦镇中学，是希望学校出面可以释放其儿子并且赔偿死者家属，取得死者家属谅解，学校无法做到。因此，其在2015年4月份、11月份和林某某、栗某1一起去过学校，当时其在学校骂人吵闹。2016年3月份，其在林某某授意下制作条幅内容是“寻找习近平主席领导的政府不作为”。2016年5月20号也是其拉着林某某等人去的学校，栗某1和林某某往教室涂抹粪便，栗某2在校园里来回走，并口吐脏话。另其证实林某某、栗某1、栗某2此前多次前往大口钦中学闹事，她们去学校打过条幅，林某某在学校喝过农药。闹事的行为主要是听林某某的。 5、证人艾某1证言。证实其系吉林市龙潭区大口钦中学校长。张某甲原系该校学生。2014年12月26日张某甲因在校内故意杀人被抓，后被法院判处有期徒刑。因为此事，张某甲家属多次来学校要说法并提出各种无理要求，分别是要求校方提出释放张某甲、学校出面替张某甲取得被害人家属的谅解、要求学校方赔偿她家因张某甲被判刑的经济损失一百二十万等诉求，我校做了分内的事，对其他无理诉求无法满足，张某甲家属遂多次到大口钦中学聚众闹事。派出所的民警都对她们进行劝告和法律宣传，但没有效果。张某甲家属多次来学校扰乱秩序，其中包括：硬闯学校校园到班级扒窗户敲门，用拖布砸坏学校多个垃圾桶并用脚踹坏多个宣传板；趁学生放学时随着人流，进入学校喝不明液体倒地，多名学生受到惊吓无法正常上课；到学校厕所门口不让学生正常上厕所；自带粪便泼洒在办公桌、教室、台阶通道、部分教师车辆；口吐脏话、拿床垫子在校门外静坐，并拉扯条幅，进行封堵干扰；多次滞留校长办公室。他们的行为严重影响学校正常教学等工作，致使学校停课一天，也使教师与校领导无法正常办公。 6、证人艾某2证言。证实其从2016年4月起任大口钦镇中学的保安，期间张某甲的家属多次在学校有过激行为。其中，2016年5月18日早上6点45分，一名男子带着林某某、栗某2、栗某1要硬闯校门，被保安阻止锁上大门，他们有人就往学校里泼洒粪便，溅其一身，随后栗某2、栗某1在学校大门上涂粪便并翻墙进入校，林某某从学校后门进入并戴着手套开始在学校台阶上、八年一班的玻璃和外墙上涂抹粪便。林某某随后和栗某2、栗某1会合，三人在教师办公室外墙和窗户、校长室办公桌一起涂粪便；次日早上6点40分，张某1、林某某、栗某2、栗某1她们四人来学校。带着装满粪便的塑料瓶硬闯学校，其和另外一名保安进行阻止，林某某、栗某1、栗某2向那名保安身上泼洒粪便并挠打。随后，林某某衣服裤子脱掉，躺在校园内，张某1将林某某抬到办公室，张某1自行离开，校长叫救护车把林某某送医院去。随后，警察把栗某1、栗某2带走；同年5月20日早上6时许，张某1、林某某、栗某1、栗某2、林某某的姐姐坐着张某1开的面包车来到学校，将车横到学校门口，等快到学校开门的时候他们五人开始辱骂学校、校长、老师，校长得知情况后报警，后来警察来了。由于到上学时间，为学生入校上课，其将学校大门打开，张某1、林某某、栗某1、栗某2、林某某的姐姐也跟着学生进入学校，随后她们直接走进八年级、九年级的教室，用随身携带装满粪便的矿泉水瓶泼洒八年级、九年级一共六个班教室的黑板、讲台、地面、课桌。泼洒粪便之后林某某、栗某1、栗某2等人来到学校操场高声辱骂导致学校无法正常上课，被迫停课一天，耽误了学生和教师的课程进度，致使学生不敢来上学，对学生心理造成影响。 7、证人张某4证言。证实其系大口钦中学的保安。张某甲在2014年是学校9年2班学生，由于在2014年12月26日学校班级内故意杀人被抓，后被法院判处有期徒刑十四年，张某甲家属认为张某甲系在学校被抓走，因此提出很多无理要求。张某甲母亲林某某多次带着家属来学校扰乱秩序，严重影响我们学校正常教学等工作，具体的以其提供的保安日记为准。其中，2016年5月18日早上7时许，其在学校门口正收拾卫生，当时学校正门的大门虚掩着，张某甲的奶奶和姥姥就要往学校里闯，其拉着张某甲的奶奶和姥姥随后被打，张某甲的奶奶和姥姥在学校门外往学校里扔粪便，并把粪便往学校的大门上抹，张某甲的母亲林某某从后门进入学校教学楼旁边的台阶上抹大便，回到门口后张某甲的奶奶和姥姥都已经进入学校，艾校长试图劝解张某甲的母亲林某某，林某某开始脱裤子，其避开。同年5月19日那天张某甲母亲带着家属来学校闹事，硬闯学校，其在争执撕扯中倒地就医。后来其听说5月20日早上张某甲母亲等来到学校，正赶上学生入校前堵住学校门口，在学校里和教室等到处涂抹屎尿，阻碍学生进校园，最终造成学校停课一天。张某甲家属每次来学校闹事，派出所民警都对她们进行劝告和法律宣传。他们影响学校的正常的教学秩序，学生们害怕，污染校园环境，致使学生都没法正常学习。 8、证人韩某某证言。证实其系吉林市龙潭区大口钦中学教师。2015 年张某甲妈妈（林某某）及奶奶（栗某1）、姥姥曾来过学校十余次，讨要说法，无理取闹。她们在办公室及学生教室大声辱骂，扒窗户、敲门、用拖布打砸塑料垃圾桶、踢学校宣传板、堵男女厕所，堵校车等。其中，2016年5月18日，张某甲家属来校寻衅滋事，要求进入校园，保安锁上大门。随后张某甲奶奶和姥姥跳学校大门旁铁栅栏进入学校，向校长办公室及其他办公室办公桌及窗户涂抹粪便，张某甲妈妈亦进入学校，往班级窗户及台阶涂抹粪便，之后又把学校大门及锁头涂抹粪便；同年5月19日早6时许，张某甲家属硬闯校园，保安上前劝阻，被张某甲家属打倒在地，后学校拨打120将保安送往化工医院，随后张某甲妈妈晕倒，也被一辆120送往医院；同年5月20日早上6时，看见张某甲母亲及其家属等六人，张某甲父亲开着面包车堵在学校大门的正中间，不让学生进入校园上课，之后派出所及时赶到，将学校大门打开，让学生进校上课，随即张某甲父母及其家属六人闯入学校，边走边辱骂校长及教师，民警劝阻，其六人不听，其中张某甲母亲等四位女亲属直奔八九年级教室，进入八年一班后，将事先用矿泉水瓶装的粪便及尿液等不明物体，喷洒在班级黑板、讲桌、墙面、地面等位置，然后该四人将粪便及尿液喷洒其他5个班级的门、窗户、外墙、地面等地，并将一个塑料袋垃圾桶掀翻。之后，几人便坐在台阶上继续进行辱骂造成学生无法正常进教室上课，有一名学生受到惊吓，造成371名学生被迫停课一天，之后学校通知校车将学生接回家中。综上，张某甲家属的行为给学生学习和生活造成了严重影响，影响学校的正常教学秩序。 9、证人姜某1证言。证实其系大口钦镇中学的体育老师。2016年5月18日张某甲的奶奶、妈妈、姥姥还有一个男人，四个人硬闯学校，受到学校保安阻止后，张某甲家属辱骂并打了一位岁年长的保安头面部，保安把学校大门锁上，张某甲的奶奶和姥姥开始往学校里面扔粪便，张某甲母亲从学校后面翻过来并在教学楼的台阶和窗户上抹粪便，后来张某甲姥姥、奶奶均翻学校围栏进入校园，开始在七年三班、八年一班、音体美组办公室的窗户及学校校长的办公桌上抹粪便。事后，张某甲家属站在学校操场对学校教师进行辱骂。同年5月19日，张某甲母亲等人要进学校，学校保安不让进，于是打其学校保安。同年5月20日早6时许，张某甲的父母、奶奶、姥姥，还有一男一女，总共六个人，将学校的大门堵上，不让学生进校门，上学的学生都在学校门口站着等着进学校上课，后学校大门打开之后，张某甲父母等人随着学生进入了学校校内，张某甲父亲和一名男子边走边对学校和老师进行辱骂，并听学生说有人往学生教室八年一班泼粪便。不久，其听说有学生被吓到，便将学生送往医院。因为张某甲的父母等人到学校对学校教室泼洒粪便，致使学生不能正常上课，经请示教育局学校停课一天。此外，张某甲的父母等人去过学校多次，张某甲家属曾在学校有喝农药、打砸展示栏、堵厕所门口、堵门口、在学校门口上吊的行为，这些行为影响了学校教学秩序，致使老师学生无法正常上课。 10、证人高某某证言。证实其系大口钦中学教师。2016年5月20日早晨，很多班级都被张某甲的家长抹上粪便没法上课，8时许，学校下达停课通知。另其证实张某甲家属从2015年11月份左右开始，在教室门前喊、趴班级的窗户、学校的女厕所里躺着、往校门上抹大便等，这些行为影响学校的正常秩序，九年级的学生马上中考，因为张某甲家长去学校闹事，导致学生无法专心学习，个别学生还因为被张某甲家长吓到需做心理疏导。 11、证人李某某证言。证实其系大口钦中学教师。2015年11月19日上午上课期间，张某甲的家属在九年级某班门外敲门和哭喊，张某甲的奶奶则敲打展板，吓的学生无法正常学习。另其证实张某甲的母亲和奶奶多次来到学校吵闹，影响学生上课。 12、证人齐某某证言。证实其是大口钦镇中学的教导主任。2015年11月19日7时许张某甲的家长到学校门前来闹事，其看见张某甲的奶奶欲硬闯入学校，保安在门口阻拦，张某甲的母亲则从学校后面进入学校，将女厕所门口堵上了，导致学生无法上厕所，之后张某甲的母亲在八年级二班、八年级三班来回走，边走边哭喊“我的儿子”之类的话。她们的行为影响了学校的教学。 13、证人于某某证言。证实其系大口钦中学学生。张某甲的家属去学校闹事多次，曾经堵过男生厕所、拿床垫子堵过学校大门，不让学校放学。在学校放学的时候，林某某就冲进学校里，喝农药然后躺在地上。2016年5月18日张某甲家属在学校扔过粪便。同年5月19日，林某某在学校上学期间躺在学校正门附近，致使其上学需绕道走。同年5月20日早上6时许，其到大口钦中学上学，学校的保安把学校大门打开，张某甲的家属也跟进来，等其来到班级时，发现其班窗户外面都是粪便，其便来到八年二班教室，两三分钟后，张某甲的亲属在八年二班正对着室外的楼梯处滞留，其在教室里闻到有很大的臭味。不久，老师告知其停课一天。张某甲的亲属去学校闹事造成其同学心脏病发作住院，并导致其无法上课。 14、证人肖某某的证言。证实其系大口钦镇中学教师。2015年11月19日这几日，张某甲母亲和奶奶总来闹事，每天基本是早上七、八点钟来，跟着学生进校园，到下午学生放学了才走，他俩来学校的主要就是在学校操场、教室前到处走，趴窗户，边走边喊张某甲的名字，在厕所门口站着。 15、证人张某2证言。证实其系大口钦中学学生。2016年5月20日其来到学校上学，不久，学校大门打开，前来闹事的三四名张某甲的家属向八年一班泼洒粪便，其继续走，看到一名女子穿着深色的上衣拿着装有塑料瓶黑色的塑料袋，其害怕，走两步腿软，体育老师就开车将其送到卫生院，其觉得学校不安全，不想去上学。 16、证人罗某某、姜某2证言。证实二人均系大口钦中学的学生。2015年11月19日早8时许，其二人在课间去上厕所，看见一个女子躺在女厕所门口，二人不敢进入厕所。待上课后，该女子在其班级门口徘徊，并喊着：“张某甲啊，妈妈来找你了”之类的话，其很害怕，她的行为影响了学生的正常学习。 17、证人缪某某证言。证实其系大口钦中学学生家长。其曾听孩子说张某甲因为杀人进监狱，张某甲家属便常到学校闹事。2016年5月19日其听孩子说张某甲的家长把学校的门堵上，她们没办法进入学校便翻墙进入，其孩子在翻墙的时候以为碰到张某甲的母亲，便被吓哭。次日学校老师在微信群里说学校今天停课一天，后来其听孩子说停课是因为张某甲的家属往教室扔粪便。此外，其还听说张某甲的家属在学校有一些过激的行为，比如张某甲家属趴教室窗户、堵厕所、堵学校大门、往学校里扔大便等等。这些行为导致孩子很害怕没法正常学习，影响孩子学习。 18、证人张某3证言。证实其系大口钦中学学生家长。2016年5月20日上午9时许，其听说孩子在大口钦中学被张某甲的家属吓着，且因为张某甲的家长到学校闹事导致学校无法正常上学，全校停课。现在其孩子说不舒服并且不想上学。 19、证人张某5证言。证实其系大口钦中学学生家长。2016年5月20日其收到班主任的通知，知晓当天因为张某甲家属闹事致使学校停课，张某甲家属闹事的行为影响学生上课。 20、人口信息。证实被告人栗某1、林某某、栗某2、张某1的自然情况。 21、照片四张。证实林某某等人在学校门口拉条幅、躺在教师车前、躺在学校大门口闹事。 22、保安工作日记。证实林某某等人到学校扰乱学校秩序的详情，从2015年4月20日至2016年5月20日，林某某、栗某1等人到校闹事十余次。除强行进入并滞留学校、向学校多处泼洒粪便以外2015年12月14日15时许，林某某强行进入校园，喝下不明液体后躺在地上，学校报警和120将其抬走；2015年12月17日14时许，张某甲家属四人乘车到校门口，张某1将车停在大门口，导致送书的车无法进入，书只能卸在门外，四人于下午3点离开；2016年3月28日10点，林某某、栗某1等六七人开车到校门口，在校园两侧道边挂条幅、家属在校门口摆床垫静坐，14时许警察来校协助维护学生放学，张某甲的家属晚上8点多才离开；2016年3月30日12时许，林慧清等四人开车来学校，挂横幅、用铁链锁学校大门，不让校内人员进出，派出所来人制止，13：20在警方劝阻下离开。 23、大口钦中学情况说明。证实从2015年4月20日至2016年5月18日，林某某、栗某1、栗某2、张某1等人采取封堵校门、阻止学生、教职员工进出、上吊喝药、在校内涂抹扬洒粪便、在校园里喊叫、损坏物品等行为聚众闹事，经多方多次劝解无效，严重影响学校的教育教学秩序。 24、大口钦派出所告知书。证实2016年5月19日大口钦派出所民警告知栗某1、栗某2其上述行为违法，应立即停止。 25、龙潭公安分局行政处罚决定书。证实林某某因到吉林市龙潭区政府5楼教育局上访，于2016年5月16日被行政拘留十日。 26、刑事判决书。证实张某甲因故意杀人罪被判处有期徒刑，其中，学校为张某甲出具证明他表现良好的材料，且校方赔偿死者家属各项经济损失共计人民币四十万元。 27、现场勘验检查笔录。证实学校教室地面、讲台、黑板等地被泼洒粪便。现场有八个装有残余粪便的塑料瓶。 28、光盘一张。证实栗某1打垃圾桶、敲宣传板并且喊叫；林某某在学校教室涂抹粪便以及张某甲家属在学校放床垫不允许学生进出的情况。 29、抓捕经过。证实被告人栗某1、林某某、张某1系被抓捕归案，被告人栗某2主动到公安机关投案，并如实供述主要犯罪事实。 对被告人林某某辩护人提供的村委会证明，证实被告人林某某日常表现。因与本案犯罪事实无关，故本院不予采纳。 本院认为，被告人栗某1、林某某、栗某2、张某1聚众扰乱社会秩序，情节严重，致使教学无法进行，造成严重的损失。被告人栗某1、林某某系首要分子，被告人栗某2、张某1系积极参加者。公诉机关指控的事实清楚，指控罪名成立。对公诉机关认为，被告人栗某2主动到公安机关投案，并如实供述主要犯罪事实，系自首，具有法定从轻处罚情节的公诉意见，本院予以支持。被告人栗某1、林某某、张某1当庭认罪态度好，具有酌定从轻处罚情节。依照《中华人民共和国刑法》第二百九十条、第二十五条、第六十七条第一款、第四十五条、第七十二条、第七十三条、第六十一条之规定，判决如下： 一、被告人栗某1犯聚众扰乱社会秩序罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月20日起至2019年11月19日止。） 二、被告人林某某犯聚众扰乱社会秩序罪，判处有期徒刑三年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月20日起至2019年9月19日止。） 三、被告人栗某2犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人张某1犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长姜菡 人民陪审员黎亚杰 人民陪审员姜龙 二〇一七年二月二十日 代理书记员高洪波","writId":"0626b5071ccfd3ba89e19be6f5d13e010dd","writName":"栗某1、林某某、栗某2、张某1聚众扰乱社会秩序一审刑事判决书"}
