{"ajId":"5448fcc4-4ac7-4daf-855b-702d48dad9ed","ajName":"陈某富非法持有、私藏枪支、弹药一案","ajjbqk":" 陈某富，从该住宅缴获陈某富购买的两把枪型物品及铅弹400枚。经鉴定，两把枪型物品均是以压缩气体为动力的枪支。 惠东县人民检察院向法庭递交了相关证据，认为被告人陈某富违反枪支管理法规，非法持有枪支，其行为触犯了《中华人民共和国刑法》第一百二十八条之规定，犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪追究其刑事责任。建议判处被告人陈某富有期徒刑六个月至一年六个月，提请本院依法判处。 陈某富对公诉机关指控的犯罪事实不持异议。 经审理查明：：2017年9月9日，公安机关在惠东县平海镇菜园村委宋屋村10号被告人陈某富家中抓获陈某富，从该住宅缴获陈某富购买的两把枪型物品。经惠州市公安局司法鉴定中心鉴定，两把枪型物品均是以压缩气体为动力的枪支。 以上犯罪事实，有公诉机关向法庭递交的下列经庭审、举证、质证的证据证实： 1、接受刑事案件登记表，证实公安机关对本案立案侦查情况。 2、现场方位图、照片、勘察笔录，证实本案案发现场概貌。 3、到案经过，证实2017年9月9日，公安机关接上级指令，在惠东县平海镇菜园村宋屋村10号抓获被告人陈某富，并缴获仿真枪两把、铅弹400颗。 4、被告人陈某富的户籍资料，证实被告人陈某富的户籍信息情况。 陈某富的供述，证实被告人陈某富归案后交待：2017年2月中旬，我通过微信向一个陌生人以2400元价格购买了两支枪，对方通过快递寄给我，里面还有铅弹。 6、扣押笔录，证实2017年9月9日，公安机关在惠东县平海镇菜园村宋屋村10号缴获两支黑色仿真手枪。 7、鉴定书，证实经惠州市公安局司法鉴定中心鉴定，缴获的枪支是以压缩气体为动力的枪支。 上述证据，均经庭审举证、质证，来源合法，内容真实，本院予以认定。此外还有开庭笔录等在卷予以佐证。 ","cpfxgc":"本院认为，被告人陈某富反枪支管理法规，非法持有压缩气体为动力的枪支两支，其行为构成非法持有枪支罪，公诉机关指控的被告人罪名成立，本院予以支持。公诉机关的量刑建议与其罪行相符，本院予以采纳。依照《中华人民共和国刑法》第一百二十八条、第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人陈某富犯非法持有枪支罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月9日起至2018年7月8日止。） 二、缴获的枪支由公安机关依法处理。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省惠州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省惠东县人民法院 刑事判决书 （2017）粤1323刑初806号 公诉机关惠东县人民检察院。 被告人陈某富，男，1995年2月18日出生，汉族，中专文化，户籍所在地：广东省江门市新会区。因涉嫌非法持有枪支罪，于2017年9月9日被惠东县公安局刑事拘留，经惠东县人民检察院批准，于2017年10月1日由惠东县公安局执行逮捕。 惠东县人民检察院以惠东检诉刑诉［2017］691号起诉书指控被告人陈某富犯非法持有枪支罪，于2017年11月14日向本院提起公诉。本院适用简易程序，公开开庭审理了本案。惠东县人民检察院指派代理检察员温惠静出庭支持公诉。被告人陈某富到庭参加了诉讼，现已审理终结。 陈某富，从该住宅缴获陈某富购买的两把枪型物品及铅弹400枚。经鉴定，两把枪型物品均是以压缩气体为动力的枪支。 惠东县人民检察院向法庭递交了相关证据，认为被告人陈某富违反枪支管理法规，非法持有枪支，其行为触犯了《中华人民共和国刑法》第一百二十八条之规定，犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪追究其刑事责任。建议判处被告人陈某富有期徒刑六个月至一年六个月，提请本院依法判处。 陈某富对公诉机关指控的犯罪事实不持异议。 经审理查明：：2017年9月9日，公安机关在惠东县平海镇菜园村委宋屋村10号被告人陈某富家中抓获陈某富，从该住宅缴获陈某富购买的两把枪型物品。经惠州市公安局司法鉴定中心鉴定，两把枪型物品均是以压缩气体为动力的枪支。 以上犯罪事实，有公诉机关向法庭递交的下列经庭审、举证、质证的证据证实： 1、接受刑事案件登记表，证实公安机关对本案立案侦查情况。 2、现场方位图、照片、勘察笔录，证实本案案发现场概貌。 3、到案经过，证实2017年9月9日，公安机关接上级指令，在惠东县平海镇菜园村宋屋村10号抓获被告人陈某富，并缴获仿真枪两把、铅弹400颗。 4、被告人陈某富的户籍资料，证实被告人陈某富的户籍信息情况。 陈某富的供述，证实被告人陈某富归案后交待：2017年2月中旬，我通过微信向一个陌生人以2400元价格购买了两支枪，对方通过快递寄给我，里面还有铅弹。 6、扣押笔录，证实2017年9月9日，公安机关在惠东县平海镇菜园村宋屋村10号缴获两支黑色仿真手枪。 7、鉴定书，证实经惠州市公安局司法鉴定中心鉴定，缴获的枪支是以压缩气体为动力的枪支。 上述证据，均经庭审举证、质证，来源合法，内容真实，本院予以认定。此外还有开庭笔录等在卷予以佐证。 本院认为，被告人陈某富反枪支管理法规，非法持有压缩气体为动力的枪支两支，其行为构成非法持有枪支罪，公诉机关指控的被告人罪名成立，本院予以支持。公诉机关的量刑建议与其罪行相符，本院予以采纳。依照《中华人民共和国刑法》第一百二十八条、第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人陈某富犯非法持有枪支罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月9日起至2018年7月8日止。） 二、缴获的枪支由公安机关依法处理。如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省惠州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员许小龙 二〇一七年十一月二十四日 书记员林志敏 附相关法律条文： 《中华人民共和国刑法》 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十四条犯罪物品的处理犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第五条具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。 具有下列情形之一的，属于刑法第一百二十八条第一款规定的情节严重： （一）非法持有、私藏军用枪支二支以上的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； （三）非法持有、私藏军用子弹一百发以上，气枪铅弹五千发以上或者其他非军用子弹一千发以上的； （四）非法持有、私藏手榴弹三枚以上的； （五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。 第4页共N","writId":"065702bc0041a94148eddfb54ddf4705201","writName":"陈某富非法持有、私藏枪支、弹药一审刑事判决书"}
