{"ajId":"c65bad09-28e1-4ee5-afb9-2a0e082af553","ajName":"陈某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明，2016年3月31日，被告人陈某某在厦门市湖里区江头邮电局附近以人民币500元的价格向卢某贩卖毒品甲基苯丙胺。 2016年4月12日，卢某向公安机关举报被告人陈某某贩毒，并配合公安民警抓捕被告人陈某某。当日，卢某通过电话与被告人陈某某联系购买毒品甲基苯丙胺，双方多次通过微信或短信对交易的毒品数量、价格进行协商，并达成交易约定，即卢某以2200元的价格向被告人陈某某购买毒品甲基苯丙胺15克，双方还约定了交易的时间和地点。2016年4月13日0时10分许，被告人陈某某按约定到厦门市海沧区海裕路天桥附近，将两包白色晶体以人民币2200元的价格贩卖给卢某，交易完成后被民警当场抓获。现场缴获毒资人民币2200元、白色晶体2包及作案工具苹果牌5S型手机1部。经检测，上述2包白色晶体净重共14.5克，均检出甲基苯丙胺成分。 被告人陈某某归案后能如实供述自己的罪行。案发后，查获的毒品甲基苯丙胺已缴交至厦门市公安局海沧分局禁毒大队，查获的作案工具手机1部已随案移送。 上述事实，被告人陈某某在开庭审理中没有异议，并有公诉机关当庭提供、出示的缴获的毒品甲基苯丙胺、毒资及作案工具苹果牌5S型手机1部等物证照片及相关的提取笔录、称重笔录、扣押清单、移送物品清单、情况说明、毒品实物上缴收据等书证，电话通讯记录等书证，证人卢某证言，被告人陈某某供述和辩解，毒品检验报告等鉴定意见，辨认等笔录，手机微信、短信截图等视听资料，被告人身份证明、关于到案经过的说明、违法犯罪经历查询情况说明等证据证实。 ","cpfxgc":"本院认为，被告人陈某某贩卖毒品甲基苯丙胺14.5克，数量较大，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人陈某某能如实供述自己的犯罪事实，系坦白，依法可从轻处罚。关于辩护人提出被告人陈某某具有犯罪未遂、自首、“数量引诱”情节的相关辩护意见。经查，被告人陈某某在与卢某交易前，多次通过微信或短信对交易的毒品数量、价格进行协商，最终达成交易约定，且陈某某亦主动向卢某提出10克甲基苯丙胺的交易数量，故本案不存在“数量引诱”情节；被告人陈某某系在毒品交易完成后被公安民警当场抓获归案，故辩护人提出被告人具有犯罪未遂、自首情节的相关意见与查明的事实不符，于法无据，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某某犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币四千元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2023年4月12日止；罚金应于判决书生效后的第二日起三十日内缴交。） 二、缴获的作案工具苹果牌5S型手机1部依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省厦门市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省厦门市海沧区人民法院 刑事判决书 （2016）闽0205刑初542号 公诉机关厦门市海沧区人民检察院。 被告人陈某某，女，1987年4月23日生，汉族，中专文化。2016年4月13日因涉嫌犯贩卖毒品罪被厦门市公安局海沧分局刑事拘留，2016年4月27日经厦门市海沧区人民检察院批准逮捕，同日由厦门市公安局海沧分局执行逮捕。 辩护人许忠辉、林艺华，福建闽格律师事务所律师。 厦门市海沧区人民检察院以海检公诉刑诉［2016］544号起诉书指控被告人陈某某犯贩卖毒品罪，于2016年10月14日向本院提起公诉。本院依法适用简易程序并组成合议庭，于2016年11月2日公开开庭审理了本案。海沧区人民检察院指派检察员李春雨出庭支持公诉，被告人陈某某及其辩护人许忠辉到庭参加诉讼。现已审理终结。 经审理查明，2016年3月31日，被告人陈某某在厦门市湖里区江头邮电局附近以人民币500元的价格向卢某贩卖毒品甲基苯丙胺。 2016年4月12日，卢某向公安机关举报被告人陈某某贩毒，并配合公安民警抓捕被告人陈某某。当日，卢某通过电话与被告人陈某某联系购买毒品甲基苯丙胺，双方多次通过微信或短信对交易的毒品数量、价格进行协商，并达成交易约定，即卢某以2200元的价格向被告人陈某某购买毒品甲基苯丙胺15克，双方还约定了交易的时间和地点。2016年4月13日0时10分许，被告人陈某某按约定到厦门市海沧区海裕路天桥附近，将两包白色晶体以人民币2200元的价格贩卖给卢某，交易完成后被民警当场抓获。现场缴获毒资人民币2200元、白色晶体2包及作案工具苹果牌5S型手机1部。经检测，上述2包白色晶体净重共14.5克，均检出甲基苯丙胺成分。 被告人陈某某归案后能如实供述自己的罪行。案发后，查获的毒品甲基苯丙胺已缴交至厦门市公安局海沧分局禁毒大队，查获的作案工具手机1部已随案移送。 上述事实，被告人陈某某在开庭审理中没有异议，并有公诉机关当庭提供、出示的缴获的毒品甲基苯丙胺、毒资及作案工具苹果牌5S型手机1部等物证照片及相关的提取笔录、称重笔录、扣押清单、移送物品清单、情况说明、毒品实物上缴收据等书证，电话通讯记录等书证，证人卢某证言，被告人陈某某供述和辩解，毒品检验报告等鉴定意见，辨认等笔录，手机微信、短信截图等视听资料，被告人身份证明、关于到案经过的说明、违法犯罪经历查询情况说明等证据证实。 本院认为，被告人陈某某贩卖毒品甲基苯丙胺14.5克，数量较大，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人陈某某能如实供述自己的犯罪事实，系坦白，依法可从轻处罚。关于辩护人提出被告人陈某某具有犯罪未遂、自首、“数量引诱”情节的相关辩护意见。经查，被告人陈某某在与卢某交易前，多次通过微信或短信对交易的毒品数量、价格进行协商，最终达成交易约定，且陈某某亦主动向卢某提出10克甲基苯丙胺的交易数量，故本案不存在“数量引诱”情节；被告人陈某某系在毒品交易完成后被公安民警当场抓获归案，故辩护人提出被告人具有犯罪未遂、自首情节的相关意见与查明的事实不符，于法无据，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人陈某某犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币四千元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2023年4月12日止；罚金应于判决书生效后的第二日起三十日内缴交。） 二、缴获的作案工具苹果牌5S型手机1部依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省厦门市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长陈军晖 人民陪审员林良时 人民陪审员黄定妹 二〇一六年十一月二日 书记员王欣 附相关法律规定《中华人民共和国刑法》第三百四十七条［走私、贩卖、运输、制造毒品罪］走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条［毒品的范围及毒品数量的计算原则］本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0411b49d4e5145373e841df543c7b074080","writName":"陈某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
