{"ajId":"6ef4d033-44db-4173-ae21-a9137d9aaaf9","ajName":"吴祥贞故意伤害一案","ajjbqk":" 海阳市人民检察院指控：2018年1月13日18时许，被告人吴祥贞酒后到海阳市滨河佳苑小区1号楼5单元501于某1（被告人前妻）的住处借用户口簿时，发现于某1家中有一男子，遂采用手击打于某1头面部、用脚踢打于某1胸部、腹部等手段，致于某1身体多处受伤。经法医鉴定，于某1头部及鼻部损伤均属轻微伤，左耳及左胸部损伤均属轻伤二级，腹部损伤属重伤二级。 案发当日，被告人吴祥贞被依法传唤归案。 公诉机关认为，被告人吴祥贞的行为触犯了《中华人民共和国刑法》第二百三十四条第一、二款之规定，应当以故意伤害罪追究刑事责任，并提供了被害人陈述、证人证言、书证、鉴定意见等证据予以证实，提请法院依法判处。 附带民事诉讼原告人于某1要求被告人吴祥贞赔偿如下经济损失：医疗费44901.88元、住院伙食补助费1740元、误工费36788.35元、护理费2922.91元、残疾赔偿金220734元、交通费1291元、精神损害赔偿金100000元，合计人民币408378.14元。并提供了医疗费单据、病历等相关证据。 被告人吴祥贞对公诉机关指控其犯罪事实及罪名均没有异议，当庭自愿认罪。 经审理查明：2018年1月13日18时许，被告人吴祥贞酒后到海阳市滨河佳苑小区1号楼5单元501于某1（被告人前妻）的住处借用户口簿时，发现于某1家中有一男子，遂采用手击打于某1头面部、用脚踢打于某1胸部、腹部等手段，致于某1身体多处受伤。经法医鉴定，于某1头部及鼻部损伤均属轻微伤，左耳及左胸部损伤均属轻伤二级，腹部损伤属重伤二级。 案发当日，被告人吴祥贞被依法传唤归案。 另查明，附带民事诉讼原告人于某1的经济损失有：医疗费40063.57元、护理费2922.91元、误工费15420.87元、交通费1291元、住院伙食补助费1740元，合计人民币61438.35元。案发后被告人吴祥贞亲属代为赔偿于某1人民币56000元。 上述事实，有下列证据予以证实： 1．被害人陈述 被害人于某1陈述，吴祥贞是其前夫，二人已离婚9年了，离婚前吴祥贞经常打她，其曾因为吴祥贞家暴自杀过两次未成，二人离婚后，吴祥贞还经常到其租房处对其进行殴打，还有一次到其单位对其进行殴打。2018年1月13日19时许，其和陈某4在其滨河佳苑小区1号楼5单元501室家中，有人敲门，其开门看是吴祥贞，准备把吴祥贞推出去，吴祥贞一拳打在其面部，把其打倒在地。吴祥贞进门后和陈某4抓把起来，吴祥贞把陈某4打跑了。其往外跑，吴祥贞抓其头发往地上撞了很多下，又用拖鞋打其脸和头部，其鼻子流血了。吴祥贞又用蓝色塑料盆打其头，盆被打碎了，又用一个矿泉水瓶打其头，用塑料凳子打她。这期间吴祥贞看其流了不少血，往其身上泼了十几盆凉水。吴祥贞让其跪下，其不跪，吴祥贞又开始打她，其害怕跪在地上，吴祥贞把其双手扳在身后，踢其左面胸腹部多下，其报了警。警察来之前吴祥贞还间歇性对其进行殴打。 2．证人证言 （1）证人陈某4证实，其和于某1是男女朋友，刚交往一个月左右，吴祥贞是于某1前夫，其以前与吴祥贞认识。2018年1月13日18时30分许，其在于某1家中聊天，有人敲门，于某1去开门看到吴祥贞就想关门，吴祥贞把门往外拽，于某1拽不过对方，其看到门外是吴祥贞，吴祥贞揪着于某1的头发到了屋里，吴祥贞扇了于某1脸部几巴掌，其上去拉架，吴祥贞用一个紫色塑料凳打其，其用手一挡打在其左手，吴祥贞又朝其左脸扇了一巴掌，于某1让其出去报警，其跑出去时看到吴祥贞把于某1摁在地上，一只手抓于某1的头发，另一只手拿个玻璃烟灰缸朝于某1脸上打。其打电话报了警。 （2）证人吴某证实，于某1是其母亲，吴祥贞是其父亲，其父母因为家暴离婚，其父吴祥贞经常殴打母亲于某1，有时当着其的面打，其拉架，吴祥贞连其一起打。其爷爷奶奶也知道这事，没人管得了其父亲。其母于某1曾被逼得自杀过两次。 （3）证人于某2证实，其是于某1的姐姐。于某1离婚后其才知道，吴祥贞经常打她，打的特别狠，于某1曾自杀过两次。有一次其去于某1的租房看到电视机被砸，于某1说是吴祥贞砸的，还打了她。于某1搬到滨河佳苑后，吴祥贞去打过她好几次，有两次还报了警。 （4）证人于某3证实，其是于某1的哥哥，2013年1月13日，于某1被吴祥贞打成重伤，其和姐姐于某2把她送到医院做了脾摘除手术。吴祥贞有一次在于某1上班的厂子把于某1打了。后于某1搬到滨河佳苑后，吴祥贞又去打过她，有两次还报了警。 3．被告人供述 被告人吴祥贞供述，于某1是其前妻，二人于2010年离婚，离婚后其儿子随其生活，但其儿子的户口在于某1处，其一直想把其儿子的户口过到其处。2018年1月13日19时许，其到于某1的住处海阳市滨河佳苑小区1号楼5单元501室，向于某1要户口薄。其到后敲开于某1家的门，于某1见是他就不让其进去，其强行进了于某1家，看到陈某4在屋里，于某1让陈某4报警。其因喝酒喝多了，加上对于某1找男朋友挺反感的，因其与于某1有协议，在其儿子结婚前，于某1不找男朋友。其就朝于某1面部扇了几巴掌，陈某4过来，其拿一个紫色塑料凳朝陈某4打，陈某4用手挡了一下，其又扇了陈某4左脸一巴掌，陈某4跑了出去。于某1坐在地上抓着其衣服，其揪着于某1的头发往地上撞，然后又朝于某1头面部狠狠地扇了几巴掌，于某1被打得躺在地上，其又用脚朝于某1左侧胸部、腹部等处踹了几脚。其看于某1脸上流血了，就舀了两瓢凉水泼在于某1脸上，又朝于某1身上泼了几盆凉水，过了一会警察就来了。婚后其打过于某1几次，都是因为于某1出轨，于某1自杀的两次是为了吓唬其，其还去于某1单位打过于某1。 4．勘验笔录 海阳市公安局方圆派出所民警于2018年1月13日19时05分至19时35分对案发现场进行勘验。现场位于海阳市滨河佳苑1号楼5单元东户客厅内，房间内只有于某1和吴祥贞2人，于某1坐在地上全身湿透、额头肿胀、鼻部出血，地面上有大量水迹，被拽掉的长发零散掉在地上，门口东面一米处有一塑料凳，凳面上滴有血迹，在板凳东北面2米处有一蓝色塑料瓶，塑料盆已碎掉，零散的掉在地上，现场对塑料盆一个、塑料板凳一个进行证据保全并制作扣押清单，勘验过程拍摄照片4张。 5．鉴定意见 （1）海阳市公安局刑事科学技术室公（海）公（刑）鉴（伤）字［2018］027号法医学人体损伤程度鉴定书，认定于某1头部及鼻部损伤均属轻微伤，左耳及左胸损伤属轻伤二级，腹部损伤属重伤二级。 （2）海阳市公安局吸毒现场检测报告书证实，被告人吴祥贞经现场检测，结果呈甲基苯丙胺（冰毒）阴性。 6．书证 （1）海阳市公安局方圆派出所出具的受案登记表、办案说明证实，本案系于某1报案，被告人吴祥贞于2018年1月13日被传唤归案。 （2）户籍证明，证实被告人吴祥贞于1969年12月23日出生。 （3）接受证据清单、住院病历、诊断证明等证实，从被害人于某1处提取住院病历一宗，于某1经诊断为鼻骨骨折（右）、鼓膜穿孔（左）、传导性耳聋（左）、创伤性脾破裂、肋骨骨折（左）、头部外伤、胸腔积液（左）、肺不张（左）、软组织疾患（多处）。 （4）接受证据清单、短信截图证实，被告人吴祥贞威胁其儿子的事实。 （6）附带民事诉讼原告人于某1提供的医疗费单据、住院病历、诊断证明，证实医药费共计40063.57元，住院29天，休息十个半月。 上述证据，当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人吴祥贞故意伤害他人身体，致一人一处重伤、两处轻伤、两处轻微伤，其行为构成故意伤害罪。公诉机关指控被告人吴祥贞的犯罪事实及罪名成立，应依法予以惩处。被告人吴祥贞归案后如实交待自己的罪行，当庭自愿认罪，案发后被告人吴祥贞家属代赔部分经济损失，对被告人吴祥贞可从轻处罚。因被告人吴祥贞的犯罪行为给附带民事诉讼原告人于某1造成的物质损失，应依照法律法规规定的标准和范围，据情赔偿。附带民事诉讼原告人于某1主张的残疾赔偿金、精神损害赔偿金，依照法律规定，均不属于物质损失，依法不予支持。附带民事诉讼原告于某1主张的医疗费，应以当庭提交的医药费单据为准，即40063.57元。附带民事诉讼原告人于某1住院29天，主张住院伙食补助费1740元符合法律规定，60元×29天＝1740元，依法予以支持。附带民事诉讼原告于某1及护理人吴某均系城镇户口，误工费和护理费按照城镇标准计算，附带民事诉讼原告人于某1主张的护理费、误工费，均未对护理期限和误工期限进行鉴定。对于某1的护理费可赔偿住院期间（29天）的费用，对出院以后的护理费，可另行提起民事诉讼，即100.79元×29天＝2922.91元。对误工费，附带民事诉讼原告人于某1当庭提交了住院期间的诊断证明，证明于某1的休治时间，结合于某1提交的住院、门珍病历，于某1的休治时间应计算到2018年6月14日，2018年6月14日于某1就珍时，医务人员未建议继续休治，6月14日以后建议休治的时间，明显不符合法律规定，误工时间为153天，误工费应为15420.87元。附带民事诉讼原告人于某1主张交通费为1291元，被告人吴祥贞亦无异议，应予以认定。附带民事诉讼原告人于某1当庭主张保留今后治疗费的诉权，本院予以支持，对今后治疗费，于某1可依据新产生的费用单据，依法另行起诉。综上，附带民事诉讼原告人于某1的经济损失合计为61438.35元。案发后，被告人吴祥贞的亲属帮助被告人吴祥贞垫付医疗费等各项费用56000元，附带民事原告人于某1主张该款属于精神损害赔偿金，于法无据，本院不予支持。对附带民事诉讼原告人于某1的经济损失，扣除已赔偿的56000元，被告人吴祥贞应赔偿于某1医疗费、误工费、护理费、交通费、住院伙食补助费等各项经济损失5438.35元。依照《中华人民共和国刑法》第二百三十四条、第三十六条第一款、第六十一条、第六十七条第三款及《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条之规定，判决如下：","pjjg":" 一、被告人吴祥贞犯故意伤害罪，判处有期徒刑四年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月8日起至2023年2月7日止） 二、被告人吴祥贞赔偿附带民事诉讼原告人于某1医疗费、护理费、误工费、交通费、住院伙食补助费等各项经济损失61438.35元，扣除已赔偿的56000元，余款5438.35元于本判决生效后三十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省海阳市人民法院 刑事附带民事判决书 （2018）鲁0687刑初223号 公诉机关山东省海阳市人民检察院。 附带民事诉讼原告人于某1，女，1969年5月10日出生，汉族，现住海阳市。系本案被害人。 委托代理人王丹，山东孚元律师事务所律师。 被告人吴祥贞，男，1969年12月23日出生，汉族，初中文化，出生于山东省海阳市，户籍所在地同现住址海阳市。2018年5月8日因涉嫌故意伤害罪被刑事拘留，同年5月22日被逮捕。 海阳市人民检察院以海检公刑诉［2018］192号起诉书指控被告人吴祥贞犯故意伤害罪向本院提起公诉。审理中，附带民事诉讼原告人于某1提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。海阳市人民检察院指派检察员杜明、邹志刚出庭支持公诉，被告人吴祥贞、附带民事诉讼原告委托代理人王丹到庭参加诉讼。现已审理终结。 海阳市人民检察院指控：2018年1月13日18时许，被告人吴祥贞酒后到海阳市滨河佳苑小区1号楼5单元501于某1（被告人前妻）的住处借用户口簿时，发现于某1家中有一男子，遂采用手击打于某1头面部、用脚踢打于某1胸部、腹部等手段，致于某1身体多处受伤。经法医鉴定，于某1头部及鼻部损伤均属轻微伤，左耳及左胸部损伤均属轻伤二级，腹部损伤属重伤二级。 案发当日，被告人吴祥贞被依法传唤归案。 公诉机关认为，被告人吴祥贞的行为触犯了《中华人民共和国刑法》第二百三十四条第一、二款之规定，应当以故意伤害罪追究刑事责任，并提供了被害人陈述、证人证言、书证、鉴定意见等证据予以证实，提请法院依法判处。 附带民事诉讼原告人于某1要求被告人吴祥贞赔偿如下经济损失：医疗费44901.88元、住院伙食补助费1740元、误工费36788.35元、护理费2922.91元、残疾赔偿金220734元、交通费1291元、精神损害赔偿金100000元，合计人民币408378.14元。并提供了医疗费单据、病历等相关证据。 被告人吴祥贞对公诉机关指控其犯罪事实及罪名均没有异议，当庭自愿认罪。 经审理查明：2018年1月13日18时许，被告人吴祥贞酒后到海阳市滨河佳苑小区1号楼5单元501于某1（被告人前妻）的住处借用户口簿时，发现于某1家中有一男子，遂采用手击打于某1头面部、用脚踢打于某1胸部、腹部等手段，致于某1身体多处受伤。经法医鉴定，于某1头部及鼻部损伤均属轻微伤，左耳及左胸部损伤均属轻伤二级，腹部损伤属重伤二级。 案发当日，被告人吴祥贞被依法传唤归案。 另查明，附带民事诉讼原告人于某1的经济损失有：医疗费40063.57元、护理费2922.91元、误工费15420.87元、交通费1291元、住院伙食补助费1740元，合计人民币61438.35元。案发后被告人吴祥贞亲属代为赔偿于某1人民币56000元。 上述事实，有下列证据予以证实： 1．被害人陈述 被害人于某1陈述，吴祥贞是其前夫，二人已离婚9年了，离婚前吴祥贞经常打她，其曾因为吴祥贞家暴自杀过两次未成，二人离婚后，吴祥贞还经常到其租房处对其进行殴打，还有一次到其单位对其进行殴打。2018年1月13日19时许，其和陈某4在其滨河佳苑小区1号楼5单元501室家中，有人敲门，其开门看是吴祥贞，准备把吴祥贞推出去，吴祥贞一拳打在其面部，把其打倒在地。吴祥贞进门后和陈某4抓把起来，吴祥贞把陈某4打跑了。其往外跑，吴祥贞抓其头发往地上撞了很多下，又用拖鞋打其脸和头部，其鼻子流血了。吴祥贞又用蓝色塑料盆打其头，盆被打碎了，又用一个矿泉水瓶打其头，用塑料凳子打她。这期间吴祥贞看其流了不少血，往其身上泼了十几盆凉水。吴祥贞让其跪下，其不跪，吴祥贞又开始打她，其害怕跪在地上，吴祥贞把其双手扳在身后，踢其左面胸腹部多下，其报了警。警察来之前吴祥贞还间歇性对其进行殴打。 2．证人证言 （1）证人陈某4证实，其和于某1是男女朋友，刚交往一个月左右，吴祥贞是于某1前夫，其以前与吴祥贞认识。2018年1月13日18时30分许，其在于某1家中聊天，有人敲门，于某1去开门看到吴祥贞就想关门，吴祥贞把门往外拽，于某1拽不过对方，其看到门外是吴祥贞，吴祥贞揪着于某1的头发到了屋里，吴祥贞扇了于某1脸部几巴掌，其上去拉架，吴祥贞用一个紫色塑料凳打其，其用手一挡打在其左手，吴祥贞又朝其左脸扇了一巴掌，于某1让其出去报警，其跑出去时看到吴祥贞把于某1摁在地上，一只手抓于某1的头发，另一只手拿个玻璃烟灰缸朝于某1脸上打。其打电话报了警。 （2）证人吴某证实，于某1是其母亲，吴祥贞是其父亲，其父母因为家暴离婚，其父吴祥贞经常殴打母亲于某1，有时当着其的面打，其拉架，吴祥贞连其一起打。其爷爷奶奶也知道这事，没人管得了其父亲。其母于某1曾被逼得自杀过两次。 （3）证人于某2证实，其是于某1的姐姐。于某1离婚后其才知道，吴祥贞经常打她，打的特别狠，于某1曾自杀过两次。有一次其去于某1的租房看到电视机被砸，于某1说是吴祥贞砸的，还打了她。于某1搬到滨河佳苑后，吴祥贞去打过她好几次，有两次还报了警。 （4）证人于某3证实，其是于某1的哥哥，2013年1月13日，于某1被吴祥贞打成重伤，其和姐姐于某2把她送到医院做了脾摘除手术。吴祥贞有一次在于某1上班的厂子把于某1打了。后于某1搬到滨河佳苑后，吴祥贞又去打过她，有两次还报了警。 3．被告人供述 被告人吴祥贞供述，于某1是其前妻，二人于2010年离婚，离婚后其儿子随其生活，但其儿子的户口在于某1处，其一直想把其儿子的户口过到其处。2018年1月13日19时许，其到于某1的住处海阳市滨河佳苑小区1号楼5单元501室，向于某1要户口薄。其到后敲开于某1家的门，于某1见是他就不让其进去，其强行进了于某1家，看到陈某4在屋里，于某1让陈某4报警。其因喝酒喝多了，加上对于某1找男朋友挺反感的，因其与于某1有协议，在其儿子结婚前，于某1不找男朋友。其就朝于某1面部扇了几巴掌，陈某4过来，其拿一个紫色塑料凳朝陈某4打，陈某4用手挡了一下，其又扇了陈某4左脸一巴掌，陈某4跑了出去。于某1坐在地上抓着其衣服，其揪着于某1的头发往地上撞，然后又朝于某1头面部狠狠地扇了几巴掌，于某1被打得躺在地上，其又用脚朝于某1左侧胸部、腹部等处踹了几脚。其看于某1脸上流血了，就舀了两瓢凉水泼在于某1脸上，又朝于某1身上泼了几盆凉水，过了一会警察就来了。婚后其打过于某1几次，都是因为于某1出轨，于某1自杀的两次是为了吓唬其，其还去于某1单位打过于某1。 4．勘验笔录 海阳市公安局方圆派出所民警于2018年1月13日19时05分至19时35分对案发现场进行勘验。现场位于海阳市滨河佳苑1号楼5单元东户客厅内，房间内只有于某1和吴祥贞2人，于某1坐在地上全身湿透、额头肿胀、鼻部出血，地面上有大量水迹，被拽掉的长发零散掉在地上，门口东面一米处有一塑料凳，凳面上滴有血迹，在板凳东北面2米处有一蓝色塑料瓶，塑料盆已碎掉，零散的掉在地上，现场对塑料盆一个、塑料板凳一个进行证据保全并制作扣押清单，勘验过程拍摄照片4张。 5．鉴定意见 （1）海阳市公安局刑事科学技术室公（海）公（刑）鉴（伤）字［2018］027号法医学人体损伤程度鉴定书，认定于某1头部及鼻部损伤均属轻微伤，左耳及左胸损伤属轻伤二级，腹部损伤属重伤二级。 （2）海阳市公安局吸毒现场检测报告书证实，被告人吴祥贞经现场检测，结果呈甲基苯丙胺（冰毒）阴性。 6．书证 （1）海阳市公安局方圆派出所出具的受案登记表、办案说明证实，本案系于某1报案，被告人吴祥贞于2018年1月13日被传唤归案。 （2）户籍证明，证实被告人吴祥贞于1969年12月23日出生。 （3）接受证据清单、住院病历、诊断证明等证实，从被害人于某1处提取住院病历一宗，于某1经诊断为鼻骨骨折（右）、鼓膜穿孔（左）、传导性耳聋（左）、创伤性脾破裂、肋骨骨折（左）、头部外伤、胸腔积液（左）、肺不张（左）、软组织疾患（多处）。 （4）接受证据清单、短信截图证实，被告人吴祥贞威胁其儿子的事实。 （6）附带民事诉讼原告人于某1提供的医疗费单据、住院病历、诊断证明，证实医药费共计40063.57元，住院29天，休息十个半月。 上述证据，当庭举证、质证，本院予以确认。 本院认为，被告人吴祥贞故意伤害他人身体，致一人一处重伤、两处轻伤、两处轻微伤，其行为构成故意伤害罪。公诉机关指控被告人吴祥贞的犯罪事实及罪名成立，应依法予以惩处。被告人吴祥贞归案后如实交待自己的罪行，当庭自愿认罪，案发后被告人吴祥贞家属代赔部分经济损失，对被告人吴祥贞可从轻处罚。因被告人吴祥贞的犯罪行为给附带民事诉讼原告人于某1造成的物质损失，应依照法律法规规定的标准和范围，据情赔偿。附带民事诉讼原告人于某1主张的残疾赔偿金、精神损害赔偿金，依照法律规定，均不属于物质损失，依法不予支持。附带民事诉讼原告于某1主张的医疗费，应以当庭提交的医药费单据为准，即40063.57元。附带民事诉讼原告人于某1住院29天，主张住院伙食补助费1740元符合法律规定，60元×29天＝1740元，依法予以支持。附带民事诉讼原告于某1及护理人吴某均系城镇户口，误工费和护理费按照城镇标准计算，附带民事诉讼原告人于某1主张的护理费、误工费，均未对护理期限和误工期限进行鉴定。对于某1的护理费可赔偿住院期间（29天）的费用，对出院以后的护理费，可另行提起民事诉讼，即100.79元×29天＝2922.91元。对误工费，附带民事诉讼原告人于某1当庭提交了住院期间的诊断证明，证明于某1的休治时间，结合于某1提交的住院、门珍病历，于某1的休治时间应计算到2018年6月14日，2018年6月14日于某1就珍时，医务人员未建议继续休治，6月14日以后建议休治的时间，明显不符合法律规定，误工时间为153天，误工费应为15420.87元。附带民事诉讼原告人于某1主张交通费为1291元，被告人吴祥贞亦无异议，应予以认定。附带民事诉讼原告人于某1当庭主张保留今后治疗费的诉权，本院予以支持，对今后治疗费，于某1可依据新产生的费用单据，依法另行起诉。综上，附带民事诉讼原告人于某1的经济损失合计为61438.35元。案发后，被告人吴祥贞的亲属帮助被告人吴祥贞垫付医疗费等各项费用56000元，附带民事原告人于某1主张该款属于精神损害赔偿金，于法无据，本院不予支持。对附带民事诉讼原告人于某1的经济损失，扣除已赔偿的56000元，被告人吴祥贞应赔偿于某1医疗费、误工费、护理费、交通费、住院伙食补助费等各项经济损失5438.35元。依照《中华人民共和国刑法》第二百三十四条、第三十六条第一款、第六十一条、第六十七条第三款及《中华人民共和国刑事诉讼法》第一百零一条第一款、第一百零三条之规定，判决如下： 一、被告人吴祥贞犯故意伤害罪，判处有期徒刑四年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月8日起至2023年2月7日止） 二、被告人吴祥贞赔偿附带民事诉讼原告人于某1医疗费、护理费、误工费、交通费、住院伙食补助费等各项经济损失61438.35元，扣除已赔偿的56000元，余款5438.35元于本判决生效后三十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长祁华民 人民陪审员姜涛 人民陪审员包春云 二〇一八年十一月二十七日 书记员辛宁","writId":"01844203101e77ee020da1aedb3cb390a78","writName":"吴祥贞故意伤害一审刑事判决书"}
