{"ajId":"29a2e419-7c8b-4d5f-b665-27c5bbf766db","ajName":"王正斌强奸罪、盗窃罪一案","ajjbqk":" 武冈市人民检察院指控： 一、犯强奸罪的事实 2018年7月7日22时许，王正斌用事先配好的钥匙进入胡某某卧室，采取掐脖子等方法威胁未成年人胡某某，强行与胡某某发生性关系。 二、犯盗窃罪的事实 2013年12月8日，王正斌窜至方某家，盗窃人民币6.5元，盗窃得手后，被方某当场抓获。 王正斌到案后，如实供述自己的罪行。 公诉机关为证明上述事实，提供了视频资料、扣押清单、照片、鉴定意见、提取笔录、检查笔录、刑事判决书、到案经过、户籍资料、证人胡某1、唐某的证言、被害人胡某某、方某的陈述、被告人王正斌的供述与辩解等证据。 公诉机关认为，被告人王正斌非法进入未成年人住所，采取暴力威胁手段强行与未成年人胡某某发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。王正斌以非法占有为目的，入户盗窃他人财物，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。王正斌一人犯数罪，应适用《中华人民共和国刑法》第六十九条之规定。建议以犯强奸罪判处有期徒刑四年以上六年以下，犯盗窃罪判处有期徒刑六个月以上一年以下，并处罚金。两罪数罪并罚。 附带民事诉讼原告人胡某某诉称：王正斌的犯罪行为造成了胡某某人身伤害及经济损失，请求法院从重追究王正斌强奸罪的刑事责任，由王正斌赔偿胡某某的医疗费3197元、误工费1000元、精神损害抚慰金2万元。并向法庭提供门诊发票等证据。 被告人王正斌对指控的犯罪事实供认不讳；辩称，其妻子是脑膜炎、儿子是弱智，家庭条件很差。案发当天因喝了酒犯下错，请求从轻处罚。 经审理查明： （一）犯强奸罪的事实 2018年7月7日22时许，王正斌用事先配好的钥匙进入胡某某卧室，采取掐脖子等方法威胁未成年人胡某某，强行与胡某某发生性关系。 （二）犯盗窃罪的事实 2013年12月8日，王正斌窜至方某家，盗窃人民币6.5元，盗窃得手后，被方某当场抓获。 王正斌到案后，如实供述自己的罪行。 （三）王正斌强奸造成的经济损失 胡某某脖子被王正斌抓伤，王正斌的强奸行为造成胡某某妇科等人身伤害。2018年7月26日至10月31日，胡某某在武冈市正骨医院接受门诊接受中医治疗，胡某某支付门诊医疗费及在药房购买药共开支3197元。胡某某向法庭提供门诊发票等证据。 上述事实，被告人王正斌在开庭审理过程中无异议，并有经庭审质证确认证明效力的视频资料、扣押清单、照片、鉴定意见、提取笔录、检查笔录、刑事判决书、到案经过、户籍资料、证人胡某1、唐某的证言、被害人胡某某、方某的陈述、被告人王正斌的供述与辩解等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人王正斌非法进入未成年人住所，采取暴力威胁，强行与未成年人胡某某发生性关系，其行为已构成强奸罪，应当依法追究其刑事责任。王正斌以非法占有为目的，入户盗窃他人财物，其行为已构成盗窃罪，应当依法追究其刑事责任。王正斌到案后，如实供述自己的罪行，可以从轻处罚。王正斌一人犯数罪，应数罪并罚。王正斌的强奸行为直接侵犯胡某某的人身健康，胡某某因此而造成的经济损失与王正斌的犯罪行为具有直接关系，胡某某要求王正斌承担赔偿责任的请求，正当合法，应予支持。胡某某的经济损失医疗费3197元，应由王正斌赔偿。关于赔偿误工费，因其未提供相关证据，不予支持。关于精神损害赔偿金的请求，于法无据，不予支持。关于王正斌家庭条件差及喝酒犯错要求从轻处罚的理由与法无据，不予采纳。公诉机关指控王正斌犯强奸罪、盗窃罪的犯罪事实清楚，证据确实、充分，指控的罪名成立，予以支持。公诉机关所提量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款，第二百六十四条、第五十二条、第五十三条、第六十七条第三款、第六十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人王正斌犯强奸罪，判处有期徒刑五年；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币五千元；决定执行有期徒刑五年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人王正斌的刑期自2018年7月26日起至2023年10月25日止。） 二、由被告人王正斌赔偿附带民事诉讼原告人胡某某医疗费3197元，此款在判决生效后十日内支付。 （此款于判决生效后10日内付至武冈市人民法院执行款专户，汇款方式如下：收款人账号，582060×；收款人名称，武冈市人民法院执行款专户；收款人开户行，中国银行武冈支行营业部，备注：此款为（2018）湘0581刑初314号王正斌支付胡某某的赔偿款）。 如未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 三、驳回附带民事诉讼原告人胡某某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"湖南省武冈市人民法院 刑事附带民事判决书 （2018）湘0581刑初314号 公诉机关湖南省武冈市人民检察院。 附带民事诉讼原告人胡某某，女，汉族。 法定代理人胡湘某，男，汉族。系胡某某的父亲。 诉讼代理人蒋正生，武冈市都梁法律服务所法律工作者。 被告人王正斌，男，1971年4月10日出生于湖南省武冈市，汉族。因犯故意伤害罪，于2015年4月10日被本院判处拘役三个月。因涉嫌犯强奸罪、盗窃罪，2018年7月26日被刑事拘留，8月30日被逮捕，现羁押于武冈市看守所。 湖南省武冈市人民检察院以武检公诉刑诉［2018］319号起诉书指控被告人王正斌犯强奸罪、盗窃罪，于2018年11月5日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人胡某某向本院提起附带民事诉讼。因本案涉及个人隐私，本院依法组成合议庭，于2018年11月20日不公开开庭进行了合并审理。湖南省武冈市人民检察院指派检察员华丽莎出庭支持公诉。附带民事诉讼原告人的法定代理人胡湘某、诉讼代理人蒋正生、被告人王正斌均到庭参加诉讼。现已审理终结。 武冈市人民检察院指控： 一、犯强奸罪的事实 2018年7月7日22时许，王正斌用事先配好的钥匙进入胡某某卧室，采取掐脖子等方法威胁未成年人胡某某，强行与胡某某发生性关系。 二、犯盗窃罪的事实 2013年12月8日，王正斌窜至方某家，盗窃人民币6.5元，盗窃得手后，被方某当场抓获。 王正斌到案后，如实供述自己的罪行。 公诉机关为证明上述事实，提供了视频资料、扣押清单、照片、鉴定意见、提取笔录、检查笔录、刑事判决书、到案经过、户籍资料、证人胡某1、唐某的证言、被害人胡某某、方某的陈述、被告人王正斌的供述与辩解等证据。 公诉机关认为，被告人王正斌非法进入未成年人住所，采取暴力威胁手段强行与未成年人胡某某发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。王正斌以非法占有为目的，入户盗窃他人财物，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。王正斌一人犯数罪，应适用《中华人民共和国刑法》第六十九条之规定。建议以犯强奸罪判处有期徒刑四年以上六年以下，犯盗窃罪判处有期徒刑六个月以上一年以下，并处罚金。两罪数罪并罚。 附带民事诉讼原告人胡某某诉称：王正斌的犯罪行为造成了胡某某人身伤害及经济损失，请求法院从重追究王正斌强奸罪的刑事责任，由王正斌赔偿胡某某的医疗费3197元、误工费1000元、精神损害抚慰金2万元。并向法庭提供门诊发票等证据。 被告人王正斌对指控的犯罪事实供认不讳；辩称，其妻子是脑膜炎、儿子是弱智，家庭条件很差。案发当天因喝了酒犯下错，请求从轻处罚。 经审理查明： （一）犯强奸罪的事实 2018年7月7日22时许，王正斌用事先配好的钥匙进入胡某某卧室，采取掐脖子等方法威胁未成年人胡某某，强行与胡某某发生性关系。 （二）犯盗窃罪的事实 2013年12月8日，王正斌窜至方某家，盗窃人民币6.5元，盗窃得手后，被方某当场抓获。 王正斌到案后，如实供述自己的罪行。 （三）王正斌强奸造成的经济损失 胡某某脖子被王正斌抓伤，王正斌的强奸行为造成胡某某妇科等人身伤害。2018年7月26日至10月31日，胡某某在武冈市正骨医院接受门诊接受中医治疗，胡某某支付门诊医疗费及在药房购买药共开支3197元。胡某某向法庭提供门诊发票等证据。 上述事实，被告人王正斌在开庭审理过程中无异议，并有经庭审质证确认证明效力的视频资料、扣押清单、照片、鉴定意见、提取笔录、检查笔录、刑事判决书、到案经过、户籍资料、证人胡某1、唐某的证言、被害人胡某某、方某的陈述、被告人王正斌的供述与辩解等证据证明，足以认定。 本院认为，被告人王正斌非法进入未成年人住所，采取暴力威胁，强行与未成年人胡某某发生性关系，其行为已构成强奸罪，应当依法追究其刑事责任。王正斌以非法占有为目的，入户盗窃他人财物，其行为已构成盗窃罪，应当依法追究其刑事责任。王正斌到案后，如实供述自己的罪行，可以从轻处罚。王正斌一人犯数罪，应数罪并罚。王正斌的强奸行为直接侵犯胡某某的人身健康，胡某某因此而造成的经济损失与王正斌的犯罪行为具有直接关系，胡某某要求王正斌承担赔偿责任的请求，正当合法，应予支持。胡某某的经济损失医疗费3197元，应由王正斌赔偿。关于赔偿误工费，因其未提供相关证据，不予支持。关于精神损害赔偿金的请求，于法无据，不予支持。关于王正斌家庭条件差及喝酒犯错要求从轻处罚的理由与法无据，不予采纳。公诉机关指控王正斌犯强奸罪、盗窃罪的犯罪事实清楚，证据确实、充分，指控的罪名成立，予以支持。公诉机关所提量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款，第二百六十四条、第五十二条、第五十三条、第六十七条第三款、第六十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下： 一、被告人王正斌犯强奸罪，判处有期徒刑五年；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币五千元；决定执行有期徒刑五年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人王正斌的刑期自2018年7月26日起至2023年10月25日止。） 二、由被告人王正斌赔偿附带民事诉讼原告人胡某某医疗费3197元，此款在判决生效后十日内支付。 （此款于判决生效后10日内付至武冈市人民法院执行款专户，汇款方式如下：收款人账号，582060×；收款人名称，武冈市人民法院执行款专户；收款人开户行，中国银行武冈支行营业部，备注：此款为（2018）湘0581刑初314号王正斌支付胡某某的赔偿款）。 如未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 三、驳回附带民事诉讼原告人胡某某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长邓冬梅 人民陪审员方兴和 人民陪审员严春 二〇一八年十二月十四日 代理书记员郭叶秋 附相关法律条文： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。","writId":"0357bb1050c6c523ff8c4e71dafce528c33","writName":"王正斌强奸罪、盗窃罪一审刑事判决书"}
