{"ajId":"5aac3bc4-7c2a-446a-9b4d-6852944596de","ajName":"李某某职务侵占、隐匿、故意销毁会计凭证、会计帐簿、财务会计报告一案","ajjbqk":" 公诉机关指控： 职务侵占罪 1997年1月，被告人李某某和李某3金共同出资，以孙某2的名义办理了个体工商户营业执照，字号名称为武汉市江岸区圆明园饺子馆。1999年，李某某与李某3金相约成立武汉市圆明元生饺食品有限公司。同年4月，武汉奥深科技集团有限公司代李某3金向武汉市圆明元生饺食品有限公司转入资金20万元（人民币，下同）；05单位517部28分户代李某某转入资金20万元；武汉市江岸区圆明园饺子馆转入资金10万元。1999年5月13日，李某某以武汉市圆明元饺业食品发展有限公司的名称在武汉市工商行政管理局注册，法定代表人为李某某和李某某之妻谢某，两人各占公司50％股份。1999年5月19日，武汉市圆明元饺业食品发展有限公司向奥深公司还款25万元。2001年1月9日，武汉市圆明元饺业食品发展有限公司更名为武汉市圆明园饺业食品发展有限公司（以下简称圆明园饺业公司）。2003年6月25日，圆明园饺业公司注册资本金由50万元变更为108万元，其中股份变更为李某某持有83万元，占76.85％；谢某持有25万元，占23.15％。1999年10月至2003年12月期间，圆明园饺业公司分别向李某3金、李某某、李某1（李某金某）分配利润。 圆明园饺业公司成某2经营规模不断扩大，先后设有武汉总店、江汉路分店、武昌分店、中南分店、武某2分店、珞狮北路分店、长沙五一东路分店和长沙东塘分店，各分店领取了营业执照，负责人登记为李某某，不具备法人资格。2002年5月23日，李某3金去世。其子李某1作为继承人继续享有被告人李某某支付的公司利润分红。2006年，李某某停止向李某1分红，且拒不承认李某1的股东和股权继承人地位。李某3金妻子张红佴、长子李松柏、女儿李某4于2007年5月16日出具声明，放弃对李某3金在圆明园饺业公司及其下属分店所拥有的50％股权，同意由李某1继承、享有并行使全部权利。 2007年8月，李某1以股东纠纷为由向武汉市江岸区人民法院起诉圆明园饺业公司、李某某、谢某，后李某1以需要补充证据为由提出撤诉申请。2008年5与7日，武汉市江岸区人民法院裁定准许李某1撤诉。2008年5月8日，李某1以股权确权纠纷为由向武汉市江岸区人民法院起诉李某某、谢某、圆明园饺业公司。2008年10月30日，武汉市江岸区人民法院判决确认李某3金是圆明园饺业公司的股东，并享有圆明园饺业公司2003年6月25日增资前的50％股权，并确认李某1依法继承李某3金所享有的圆明园饺业公司的股东资格。2009年2月，武汉市中级人民法院终审判决维持了上述武汉市江岸区人民法院的判决。2010年12月，湖北省高级人民法院再审判决维持了武汉市中级人民法院的判决。 2007年11月7日，被告人李某某将圆明园饺业公司珞狮北路分店注销工商登记；2007年11月20日，李某某将圆明园饺业公司武昌分店、中南分店注销工商登记；2008年2月28日，李某某将圆明园饺业公司武某2分店注销工商登记。2008年3月3日，李某某将圆明园饺业公司江汉路分店注销工商登记。在注销登记后，随后在上述五家分店的原地址、设备、人员基础上重新注册成某1个人独资经营的武汉市圆明园饺业食品发展有限公司，旗下有五家饺子馆。 2009年4月13日，圆明园饺业公司收到武汉地铁集团有限公司二号线一期工程武昌区拆迁项目部关于中南分店的拆迁费153万余元。次日，被告人李某某将其中120万元分别转入其经营的武汉市武昌区圆明园饺子中南店、武汉市武昌区圆明园饺子亚贸店、武汉市江汉区江汉路圆明园饺子店、武汉市江汉区武某2路圆明园饺子店各30万元。2009年12月15日，圆明园饺业公司收到武汉安某龙拆迁安置有限公司关于江汉路分店的拆迁补偿费50万元。次日，被告人李某某将其中的45万元分别转入其经营的武汉市江汉区武某2路圆明园饺子店、武汉市武昌区圆明园饺子中南店、武汉市武昌区圆明园饺子亚贸店各15万元。 2012年2月16日，公安人员抓获被告人李某某。 为支持上述指控，公诉机关提供了被告人李某某的供述和辩解、证人证言、工商登记资料、收据、支出证明单、损益表、经营费用明细表、工资表、资产负债表、利润结算表、财务报表、民事判决书、情况说明、房屋租赁合同、房屋拆迁安置协议书、租赁房屋腾退协议书、银行往来明细、银行进账单、现金缴款单、现金支票、转账支票、抓获经过等证据材料。 隐匿、故意销毁会计凭证、会计账簿、财务会计报告罪 2012年2月14日，公安机关对被告人李某某涉嫌职务侵占罪立案侦查。在案件调查期间，被告人李某某交待圆明园饺业公司总店及分店均没有制作会计账簿，只记流水账，一个月左右就核算销毁一次。公安机关依法要求被告人李某某提供圆明园饺业公司的会计凭证、会计账簿、财务会计报告等资料，李某某无正当理由至今仍拒不提供且故意销毁部分会计凭证和账簿。 为支持上述指控，公诉机关提供了被告人李某某的供述、证人证言、总分类账、总账、损益表、经营费用明细表、工资表、资产负债表、利润结算表、财务报告等证据材料。 公诉机关认为，被告人李某某身为圆明园饺业公司的法定代表人、股东，利用职务上的便利，将本单位财物非法占为己有，数额巨大；隐匿、故意销毁依法应当保存的会计凭证、会计账簿、财务会计报告，情节严重，对被告人李某某应当以职务侵占罪以及隐匿、故意销毁会计凭证、会计账簿、财物会计报告罪追究其刑事责任，提请本院依法惩处。 被告人李某某辩称：1、武汉市江岸区圆明园饺子馆是由李某3金与我合伙投资的，长沙五一路店、长沙东塘店是我与李某1合伙的，都是个体工商户。给李某3金、李某1的分红款是上述合伙投资的利润。2、圆明园饺业公司注册成立时曾向李某3金借款20万元，随后归还，李某3金未向圆明园饺业公司投资，不是股东。3、圆明园饺业公司名下的江汉路分店、武昌分店、中南分店、武某2分店、珞狮北路分店虽在工商部门登记为圆明园饺业公司的分公司，但分店的开设、经营费用全部由我投资，与圆明园饺业公司无关，圆明园饺业公司及其分店从未向李某3金、李某1分红。4、圆明园饺业公司成某2并无实际的经营行为，属于管理型的公司，零报税，其名下的五家分店是以定额纳税的形式缴税，因此并未制作会计账簿，未保留会计凭证，我没有故意销毁会计账簿、凭证、财务会计报告。 为支持其辩解意见，被告人李某某当庭提交了：1、武汉市工商局江岸分局劳动工商所关于武汉市江岸区圆明园饺子馆系1997年4月10日在我所申请登记成立的个体工商户，2004年5月该饺子馆所在地址由于政府拆迁已歇业的证明，欲证明武汉市江岸区圆明园饺子馆的工商登记及歇业情况；2、方某2000年11月13日出具的收到李某某所付门面转让补偿费18万元的收条、李某某个人银行账户2000年11月9日、10日的两次取款18万元的流水账，欲证明李某某支付武某2分店的转让费；广州军区武汉总医院收费票据，显示2001年7月30日原大东快餐（李某某）付款4.7万元、广州军区武汉总医院与大东快餐行签订的军队房地产租赁合同，欲证明李某某帮大东快餐厅支付其所欠租费4.7万元从而从大东快餐厅受让武昌分店经营场地；户名为李某某的招商银行取款回单两份，显示2003年5月23日李某某个人账户分两次取款记录，欲证明李某某支出中南店转让费；门面转让合同、收条、银行转账凭证，欲证明李某某支付江汉路分店的转让费35万元；收据、银行取款凭证、房屋租赁合同，欲证明李某某支付珞狮北路店转让款。3、李某某个人银行账户取款的银行凭证、装修效果图，欲证明李某某支付五家分店装修款。4、地税申报表，欲证明圆明园饺业公司在税务部门申报无收入。5、纳税营业额核定表，欲证明圆明园饺业公司的分店实行定额缴税。 被告人李某某的辩护人发表如下辩护意见：1、李某3金不是圆明园饺业公司的股东或者隐名股东，其在圆明园饺业公司并没有出资，更没有在工商部门登记为股东。确认李某3金是圆明园饺业公司股东的三审判决书显属错误。2、圆明园饺业公司实际上是李某某一人公司，工商登记上的谢某虽作为股东但并没有出资，也没有参与公司经营，李某某使用公司的财产，实际是使用自己的财产，其管理公司的行为不构成职务侵占罪。3、圆明园饺业公司的性质是管理而不是经营，没有任何经营收入，一直是零报税，没有经营性公司所要求的会计账簿，没有严格的会计账簿属情理之中。各分店实行的是定额报税，故也没有严格的会计账簿。辩护人据此提请法庭宣告被告人无罪。 经审理查明：被告人李某某与李某3金于1997年共同出资，在武汉市江岸区解放公园门外开办字号为圆明园的个体工商户饺子馆。1999年上半年，李某某与李某3金商定在饺子馆基础上成立公司，两人分别向预设公司账户转款20万元，另由圆明园饺子馆转入10万元。1999年5月14日，武汉市圆明元饺业食品发展有限公司注册成立，公司股东登记为李某某、谢某，李某某任法定代表人。之后，注册资本金50万元被平分转回李某3金、李某某出资时的账户。2001年1月9日，公司更名为武汉市圆明园饺业食品发展有限公司（即：圆明园饺业公司）。2003年6月25日，李某某向圆明园饺业公司增资58万元。圆明园饺业公司在2000年12月至2005年12月期间，先后开设了武某2分店、武昌分店、中南分店、江汉路分店、珞狮北路分店，分店均登记为圆明园饺业公司的分公司。圆明园饺业公司及其分公司的部分经营收入被存入个人账户，直接用于分红。2002年5月，李某3金去世。2006年李某某停止对李某金某李某1分红。2007年8月至2008年10月，李某1先后以股东权纠纷、股权确认纠纷为由向武汉市江岸区人民法院起诉圆明园饺业公司、李某某、谢某。在案件审理期间，李某某将上述圆明园饺业公司5家分店予以注销，随后在上述5家分店的原地址、设备、人员基础上重新注册，成某1个人所有的5家个体饺子馆。2008年10月，武汉市江岸区人民法院作出判决，确认李某3金是圆明园饺业公司的股东，并享有圆明园饺业公司2003年6月增资前的50％股权，确认李某1依法继承李某3金所享有的圆明园饺业公司的股东资格。2009年2月，武汉市中级人民法院裁定维持上述判决。2010年12月，湖北省高院裁定维持上述判决。在上述武汉市中级人民法院的二审裁定宣判后，2009年4月13日，圆明园饺业公司收到武汉地铁集团有限公司二号线一期工程武昌区拆迁项目部关于原中南分店的拆迁费153万余元。次日，李某某将其中的120万元转入其经营的个体饺子馆。2009年12月15日，圆明园饺业公司收到武汉安某龙拆迁安置有限公司关于原江汉路分店的拆迁补偿费50万元。次日，李某某将其中的45万元分别转入其经营的个体饺子馆。 2012年2月14日，公安机关对被告人李某某涉嫌职务侵占立案侦查。在案件调查期间，被告人李某某交待圆明园饺业公司总店及分店均没有制作会计账簿，只记流水账，一个月左右就核算销毁一次。公安机关依法要求被告人李某某提供圆明园饺业公司的会计凭证、会计账簿、财务会计报告等资料，李某某无正当理由至今仍拒不提供。 上述事实，有公诉机关提供，并经法庭举证、质证的下列证据予以证实： 1、报案材料、立案决定书、抓获经过证实：2009年4月，李某1向公安机关报案称李某某将圆明园饺业公司空壳化，损害股东权益，并控告李某某毁坏、隐匿会计账簿、凭证。2011年6月，李某1补充报案称其起诉李某某的民事案件法律程序均已终结，民事判决确认其股东权益，请求公安机关立案侦查。2012年2月14日公安机关立案侦查。2012年2月16日，公安人员到圆明园饺业公司将李某某传唤到案，同日对其刑事拘留。 2、圆明园饺业公司企业登记信息表、经营场所证明、名称变更及增资的工商登记资料证实：圆明园饺业公司成立时股东情况、名称变更、增资情况。 3、企业登记信息表、分公司设立登记申请书、任职文件、分公司注销核准登记通知书、个体工商户设立登记申请书、企业变更通知书、个体工商户登记管理卡、租约、经营场所证明证实：涉案圆明园饺业公司5家分店先后设立，后被注销工商登记，随后在原场地上设立李某某为负责人的个体工商户的事实。 4、房屋租赁合同、房屋拆迁货币安置协议书、租赁房屋腾退协议书、房地产估价报告、工资单、武汉供销资产经营有限公司出具的情况说明、武汉安某龙拆迁安置有限公司出具的情况说明、武汉市武昌区家园拆迁安置事务所出具的情况说明、证人张某2的证言、圆明园饺业公司华夏银行花桥支行账户明细、银行进账单、现金缴款单、现金支票、转账支票证实：2009年3月12日，武汉市武昌家园拆迁安置事务所与圆明园饺业公司签订协议，约定支付中南分店拆迁费1，534，981.20元，该款已于2009年4月13日由武汉地铁集团有限公司二号线一期工程武昌拆迁项目部支付。2009年12月15日，因轨道交通二号线江汉路站建设需要，武汉安某龙拆迁安置有限公司与圆明园饺业公司签订腾退协议，补偿江汉路分店50万元。上述款项到账后，大部分被转入李某某个体经营的饺子馆。 5、银行凭证、取款凭条证实：涉案分公司账户多次取现，其中祁某个人账户多次取现，并有向李某某、李某2账户汇款的情况。 6、民事判决书书、民事裁定书、庭审笔录、刑事判决书证实：（2008）岸民商初字第1728号一审民事判决书确认圆明园饺业公司的注册资本50万元分别由奥深公司代李某3金转入资金20万元，517部队代李某某转入资金20万元，李某3金和李某某共同出资合伙经营的圆明园饺子馆转入资金10万元组成。圆明园饺业公司成某2，向李某3金、李某1分红，李某1参与圆明园饺业公司的经营管理。据此认定李某3金系圆明园饺业公司的实际出资人即隐名股东，确认李某3金对圆明园饺业公司2003年6月25日增资前的股权享有50％。李某1依法继承李某3金所享有的圆明园饺业公司的股东资格。（2009）武民商终字第71号民事判决书维持原判。（2010）鄂民监三再终字第00028号民事判决书再次维持（2009）武民商终字第71号民事判决。 7、证人李某1的证言证实：李某某与李某3金合作开办武汉市江岸区圆明园饺子馆，后在原饺子馆的基础上开办圆明园公司，因李某某于2006年起未向其分红而诉讼主张权利并提出控告。 8、证人布某的证言。其证言称：我于1999年12月由李某3金安排到圆明园饺业公司担任会计工作。公司是李某3金和李某某合伙开的，公司的注册金是50万元。李某3金不是每天都到店里来管理，但是他每个月也来几次，问一下经营的情况，每个月的营业报表也要报送给他，公司的利润分红都是李某某和李某3金对半分。在2002年李某3金过世后，李某某每年还给他的儿子李某1分红。谢某从来没有参与过公司的管理经营，也没有对她分过红。2004年，我离开公司后的情况我就不清楚了。圆明园饺业公司虽说是公司，实际上就是几个饺子馆采取家族经营模式经营，李某3金作为股东只投资分红，并不具体管理事务，具体都是李某某在管理经营，他每个店都安排他的亲戚在那里管钱，将每天的支出和经营额，用单子记账再报到我这里，我就根据他们送来的单子记账。一开始他们报的账还比较全面，后来可能考虑到有些资金情况不想要我知道，也就不是全部报给我这里。在2004年我离开公司的时候，我开始想把帐交给李某某，但李某某要我平时就不要留账，我就将我自己保留的账册交给了李某1，凭证还是留给李某某了。圆明园饺业公司的利润都是提现后，有的直接给李某某，有的打到李某某的银行卡里，再由李某某和李某3金分配，后来和李某1分配。李某某分配给李某3金和李某1的，他把收条拿回来的，我就记账了，这帐里都有，没有拿收条回来，我就不清楚李某某把钱用到哪里去了。另外，他们是先分利润，再个人拿钱出来投资开店，所以利润从公司拿走后的情况，就要问股东自己了。公司账户的情况很复杂，在我经手期间，除了武某2店只有一个以店名义开的账号外，其他的店除了以店名义设立的账号外，还有以各个点管钱的人，主要是李某某的亲戚个人名义开的账号。 9、证人孙某1的证言。其证言称：1997年3月份，我父亲孙某2带我到圆明园饺业的，开始在解放公园饺子馆搞采购。当时还没有成立公司，叫圆明园饺子馆，我听我父亲说是李某3金和李某某合伙开的，因为都不好用他们的名义开，就请我父亲孙某2负责，并以我父亲的名义办理的个体工商户执照。两个老板中，李某某在店里多一些。1999年，圆明园饺子馆转变个体经营为公司经营方式，成立公司，但实际股东仍然是李某某和李某3金，他们的合伙关系一直没有变化，公司成某2，还是李某某和李某3金作为股东分红，他们都可以管理公司，而且一直到2002年期间，李某3金的儿子李某1都参与公司经营和开分店的负责工作，还给我们发红包。后来老板李某3金因病去世了，这期间，李某1才少来公司管理了，但我知道几个店的利润，李某某一直对李某1分红。2007年6月，因为李某某没有向李某1分红，李某1向法院起诉，这期间，李某某就要公司的会计祁某到工商部门将江汉路分店、武某2分店、武昌分店、中南店都注销，然后，将上述4家分店的原地址、原设备、原人员等全部不变的情况下，又改成李某某个体经营的个体饺子馆。公司开始的会计是布某，2004年布某走后，由祁某代会计，实际上在布某走后，公司没有严格意义上的会计，李某某要祁某不留账，一般2、3个月祁某向李某某报了公司收入后，李某某就要她把帐销毁了。圆明园虽说是公司，实际上就是几个饺子馆采取家族经营模式经营，店长只管经营不管钱，李某某每个店都安排他的亲戚在那里管钱，每个店以分店的名义在银行开账户，还以个人名义开账户，以分店名义开的账户就是用于分店的日常经营开支，分店的日常经营开支外的收入月底左右就转入私人账户里。每天分店的支出和经营额，最开始用单子记账再报到公司会计，从2007年开始，改成个体工商户后，就不对公司报账了，每个店里自己用单子记账之后，报李某某，然后销毁。再后来公司用电脑收款，李某某可以从网上了解每个店的经营情况，一般2个月左右就将数据资料清除。个人账户上的资金，基本上就是经营收入，大概到10万元左右，李某某就会提走。 10、证人吴某的证言。其证言称：1998年我经女儿介绍到圆明园饺子馆上班的，当时李某某跟我介绍情况，说这个公司是他和李某3金合伙开的，我记得当时只有解放公园一个店，经过李某某、李某3金商量决定由我担任该店经理，我一直干到2000年5月1日之后辞职。1999年，圆明园饺子馆转变个体经营为公司方式经营，成立武汉市圆明元饺业食品有限公司，还是李某某和李某3金合伙，没有变化，但工商登记的股东是李某某和他的老婆谢某，当时办理的经办人是唐某，据唐某讲，从工商局领回表格后，都是按照李某某的要求填写的，股东资料也是李某某提供给她的，我想这是老板之间的事情，就没有太多的过问。公司成立之后，李某3金来听我们各部门负责人汇报，指导工作，而且在此期间，李某3金的儿子李某1都参与公司的经营管理。 11、证人孙某2的证言。其证言称：我是李某某的老乡。1996年底，李某某说已经和李某3金商量好了，合伙投资开一个饺子馆，投资一人一半，利润对半分，由我来负责经营。1999年，李某3金和李某某决定扩大规模，将圆明园饺子馆转变个体经营为公司方式经营，成立武汉市圆明元饺业食品发展有限公司，并开设分店，但实际上仍然是李某某和李某3金合伙，没有变化。注册时我记得有个10万元是从饺子馆打过去的。我在圆明园公司期间，他们的合作关系一直没有变化，公司成某2，还是李某某和李某3金或者是李某1作为股东在分红，他们都可以管公司。另外公司的会计基本上都是李某3金派到或者聘请。不管哪个店，各个店长和人员也是由公司统一安排。公司成立的时候，实际上就是在解放公园店后面的两个房间办公。1999年，在长沙陆续开了五一东路和五一西路2家店，2000年拆了五一西路店开东塘店。武汉这边在武汉滑坡路开武某2店。这些店装修开业的时候，公司都安排我去负责开店的。在2002年至2006年期间，又陆续开了几家分店，情况我就不清楚了。成立公司时，公司的会计师布某，她每个月到各个分店去做几次账。圆明园公司实际就是几个饺子馆采取家族模式经营，店长只管经营不管钱，李某某每个店都安排他的亲戚在那里管钱，每个店以分店的名义在银行开账户，还以个人名义开账户，以分店名义开的账户就是用于分店的日常经营开支，之外的收入月底左右就转到私人账户里。 12、证人谢某的证言。其证言称：1997年，李某某和李某3金合伙在解放公园路开了圆明园饺子馆，因为他们当时都有工作，所以请李某某的老乡孙某2，并以孙某2的名义开的。我听李某某说投资好像有八、九十万，他和李某3金各占一半。圆明园饺业公司是1999年成立的，我没有参与公司的管理。 13、证人万某的证言。其证言称：2003年，我应聘到圆明园饺业公司的时候，当时我在圆明园总店（解放公园店），当时公司已经在武汉开了3家店，有解放公园总店、武广店和亚贸店。2003年8月份开了中南店，另外在长沙有两家店是五一东路店和东塘店。后来我到长沙的东塘店做出纳，2004年8月份左右，又调到武广店当出纳，2006年初，又调到珞狮北路店当出纳，2008年6月，我调到圆明园饺业公司当出纳。我到长沙东塘店的时候，我只负责核清营业款收款是否短少，然后将收款收据交给李某某派来的他的三哥李某2，将每天的营业款存到交行潇湘支行账户内，当利润达到10万元左右，李某2定期会取走交给李某某。2004年我调到武某2店当出纳，我也是负责每天将营业款存到附近的工行武某2支行的账户里，每天营业额大概在6000左右，利润达到10万左右，就由李某某的妹夫王某定期取走交给李某某。2006年初，又调到珞狮北路店当出纳，还是做同样的事，负责每天将营业款存到附近光大银行街道口支行的账户里，每天营业额大概在3000元左右，但经济效益不太好，2008年就转让了。2008年6月调到圆明园饺业公司当出纳。祁某已经走了，没有交账给我，我只是按照原来的模式，根据每个店的报表重新来记账，是由每个店的出纳做每个月的《收入明细表》，然后我根据每个店的出纳做的《收入明细表》做《经营状况表》，再交给李某某。各个店报来收入明细表时，附凭证，我都一并给李某某了，因为他是老板，他让我们不留都交给他。武广店以王某个人的名义在工行武广支行开户。中南店是2009年年初拆的，拆迁补偿是153万元，江汉路店是年底拆的，补偿费是50万元。这两笔拆迁费都是由拆迁公司打到圆明园饺业公司的账上的。中南店的拆迁费153万到饺业公司的账户后，李某某要我开了19万的现金支票给王某，其他的转入圆明园饺子中南店30万，亚贸店30万、江汉路30万、武某2路30万。然后李某某要我和各店出纳打好招呼，再安排王某和各店的出纳将这些资金都陆续提现了。江汉路店的50万到账后，转入亚贸店15万元，武某2店15万元，中南店15万元，然后李某某也是安排王某和各店的出纳将这些资金陆续提现了。我在长沙的时候，是由李某2将营业收入交给李某某。2004年我回武广店后，营业款是先进对公账户，然后到10万的时候，我就提出来存在王某的私人卡里或者交给他，再由王提现给李某某，基本上每个店李某某都会安排一个亲信另外开个私人户，在2006年李某某又取消各个店的亲信的卡，而是以他的名字开户，各个店每10万一提的营业款就直接存到他的卡里，提现转存。 14、证人李某2的证言。其证言称：我在1997年上半年到圆明园工作。我在长沙的时候，公司用我个人的名字开过账户。一般各店要正常开支的费用，比如开支票、交水电费就存在对公账户里，以我的名字开到账户主要是将营业收入存到我的账上，然后月底我就取出来，再存到李某某招行的卡里。 15、被告人李某某的供述。其供述称：圆明园饺业公司成立的时候注册资本金是李某3金从其任职的奥深公司转款20万元，我找省外贸的刘业山借款20万元，转到我借的空军企业局的517部28分户在建行江岸支行的账户上，再打到圆明元生饺公司的验资账户，从圆明园饺子馆的账户上打了10万元到圆明元生饺公司的验资账户上。验资完后，我归还了李某3金25万元。另25万转回517账户，归还刘业山了。公司的登记股东谢某并未实际出资，也没有参与公司管理。我在武汉以圆明园饺业公司的名义开了5家分店。后来我申请注销了，店的实体还在，我在上述分店的地点、设备、人员基础上，成立了我个体经营饺子馆。转的原因是国家扶植个体经营，在政策上有优惠。在与李某1打官司期间转到我个人名下是因为我认为与官司没有联系。成立分店的资金是我个人投资，也不是饺业公司投资的钱。没有做账。圆明园饺业公司和名下的分店，以及我个体经营的长沙和武汉饺子店的财务账都是定税单位，是零报税，所以从成立至今就没有做过账。各个店一般就是流水账，一个月左右就销毁，没有保留。因为我认为没有必要做账，所以没有要会计做账。公司会计1998年底到2004年4月是布某，接手的是祁某，2008年5月离职，现在没有会计了，管财务的现在是万某。布某、祁某在公司的时候没有做过帐。2003年，因市工商局按公司注册资本金重新划分管辖，为留在市工商局管辖，我决定由我对圆明园饺业公司增资到108万元，并委托会计布某办理增资手续。增资资金的来源是我经营长沙饺子馆的收入。圆明园饺业公司中南分店和江汉路分店在承租门面时，是以圆明园公司的名义承租的，是我以公司名义承租的。拆迁协议是以圆明园公司的名义签订的。中南店的拆迁费1，534，981.20元是打到圆明园饺业公司在华夏银行花桥支行的账上，部分用于拆迁，部分用于员工的遣散补偿了。这153万元的拆迁费用没有做账。在我将圆明园饺业公司的分店注销时，各分店账户还在沿用，后来在各个分店的银行开户后，分店银行账户上的余额就转到个体店的账上去了。我们公司的流程是，由采购经理王某将圆明园饺业公司各个饺子店的营业收入每天收走现存到他的个人银行卡里，然后基本上到10万元就存到我的交行卡了，如果公司需要用钱，再由我的卡打到公司账上。圆明园饺业公司没有账，各个分店的经营单据因为是定税也没有保存。这些财务报表和财务单据我看了之后就销毁了，没有保存。基本上每个月审核完了之后，我就销毁了，没有保存。 针对控辩双方争议的焦点问题，本院结合经庭审质证并采纳的证据综合评判如下： 一、关于李某某职务侵占罪的指控。 经查，证人孙某2、孙某1、吴某、谢某的证言均证实武汉市江岸区圆明园饺子馆由李某某与李某3金共同出资设立，被告人李某某对此亦予以供认。证人孙某2、吴某的证言均证实圆明园饺业公司系在圆明园饺子馆的场地基础上成立而来。圆明园饺业公司注册资本金的组成是圆明园饺子馆转入10万元，李某3金、李某某各转入20万元，完成注册后随即转出。证人布某等人的证言以及分红收条等证据证实圆明园饺业公司成某2李某某、李某3金共同分红。依据上述事实，可以认定李某3金在圆明园饺业公司实际享有股东权益。原李某1诉李某某等被告的民事案件中，关于圆明园饺业公司的股东身份权益的三级审判也认定了上述内容。 圆明园饺业公司成某2，先后开设5家分店，但证人证言及相关银行账户流水等证据显示，圆明园饺业公司及其分公司并未严格按照公司法的规范经营管理，公司财务状况混乱。李某某在庭审期间，出示了其在分公司设立时支付场地转让补偿费等支出的凭证以及个人银行取款凭证。现无证据证明圆明园饺业公司及其他股东向分店投入开办费用，对于分公司财产实质归属的认定存疑。公诉机关指控被告人李某某侵占分公司财产及拆迁款的行为构成职务侵占罪的事实不清，证据不足。 关于故意销毁、隐匿公司会计凭证、会计账簿、财务会计报告罪的指控。 经查，被告人李某某任负责人的圆明园饺业公司及分公司依据会计法的规定应当保留相关会计凭证、会计账簿、财务会计报告。被告人李某某在开庭期间出具的相关纳税证明仅说明了圆明园饺业公司及分公司的税务申报、税费缴纳的方式，是纳税人的纳税行为，不能据此认定税务机关准予其不予保留会计凭证、会计账簿、财务会计报告，更不能免除公司在会计法上的保管会计凭证、会计账簿、财务会计报告的义务。被告人李某某在涉及公司财产权利的民事案件诉讼过程中以及刑事案件侦查过程中，故意销毁，拒不提供公司会计凭证、会计账簿、财务会计报告，情节严重，其行为已构成故意销毁会计凭证、会计账簿、财务会计报告罪。 ","cpfxgc":"综上，本院认为，公诉机关指控的职务侵占罪部分，由于认定职务侵占的事实不清，证据不足，无法得出唯一结论，根据疑罪从无的刑法原则，本院不予认定。被告人李某某依法应当向司法机关提供而故意销毁、拒不交出会计凭证、会计账簿、财务会计报告，其行为构成故意销毁会计凭证、会计账簿、财务会计报告罪。公诉机关指控故意销毁会计凭证、会计账簿、财务会计报告罪的事实清楚、证据充分，指控罪名成立，本院予以确认。被告人李某某对其销毁会计账簿、凭证、财务会计报告的行为予以供认，其所作的辩解属于对行为性质的辩解。综合考虑其犯罪行为的性质、主观恶性及社会危害程度，本院认为对其可以宣告缓刑。被告人李某某及其辩护人所作的关于圆明园饺业公司属于李某某一人所有，公司销毁会计账簿、会计凭证、财务会计报告的行为不构成犯罪的相关辩护意见，与本案查证的事实及法律规定不符，本院不予采纳。依照《中华人民共和国刑法》第一百六十二条之一第一款、第七十二条第一款、第三款、第七十三条第二款、第三款以及《关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（五）项之规定，判决如下：","pjjg":" 被告人李某某犯故意销毁会计凭证、会计账簿、财务会计报告罪，判处有期徒刑一年，缓刑一年，并处罚金人民币30，000元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省武汉市江岸区人民法院 刑事判决书 （2016）鄂0102刑初606号 公诉机关武汉市江岸区人民检察院。 被告人李某某，男，1963年11月10日出生于山东诸城市，汉族，高中文化，武汉市圆明园饺业食品发展有限公司法定代表人，户籍地湖北省武汉市硚口区。因涉嫌犯职务侵占罪以及隐匿、故意销毁会计凭证、会计账簿、财务会计报告罪于2012年2月16日被刑事拘留，同年3月23日被逮捕，2013年1月8日由武汉市公安局决定取保候审，2016年5月3日由武汉市江岸区人民检察院决定取保候审。 辩护人柯智斌，湖北文汇律师事务所律师。 辩护人柯嵩华，湖北文汇律师事务所律师。 武汉市江岸区人民检察院以武某1岸诉刑诉［2016］600号起诉书指控被告人李某某犯职务侵占罪及隐匿、故意销毁会计凭证、会计账簿、财务会计报告罪，于2016年5月10日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员申丽、张春出庭支持公诉，被告人李某某及其辩护人均到庭参加诉讼，经本院通知，证人李某1出庭作证。审理中，武汉市江岸区人民检察院两次申请本院延期审理，后提请恢复审理。本案经合议庭评议并经审判委员会讨论决定，现已审理终结。 公诉机关指控： 职务侵占罪 1997年1月，被告人李某某和李某3金共同出资，以孙某2的名义办理了个体工商户营业执照，字号名称为武汉市江岸区圆明园饺子馆。1999年，李某某与李某3金相约成立武汉市圆明元生饺食品有限公司。同年4月，武汉奥深科技集团有限公司代李某3金向武汉市圆明元生饺食品有限公司转入资金20万元（人民币，下同）；05单位517部28分户代李某某转入资金20万元；武汉市江岸区圆明园饺子馆转入资金10万元。1999年5月13日，李某某以武汉市圆明元饺业食品发展有限公司的名称在武汉市工商行政管理局注册，法定代表人为李某某和李某某之妻谢某，两人各占公司50％股份。1999年5月19日，武汉市圆明元饺业食品发展有限公司向奥深公司还款25万元。2001年1月9日，武汉市圆明元饺业食品发展有限公司更名为武汉市圆明园饺业食品发展有限公司（以下简称圆明园饺业公司）。2003年6月25日，圆明园饺业公司注册资本金由50万元变更为108万元，其中股份变更为李某某持有83万元，占76.85％；谢某持有25万元，占23.15％。1999年10月至2003年12月期间，圆明园饺业公司分别向李某3金、李某某、李某1（李某金某）分配利润。 圆明园饺业公司成某2经营规模不断扩大，先后设有武汉总店、江汉路分店、武昌分店、中南分店、武某2分店、珞狮北路分店、长沙五一东路分店和长沙东塘分店，各分店领取了营业执照，负责人登记为李某某，不具备法人资格。2002年5月23日，李某3金去世。其子李某1作为继承人继续享有被告人李某某支付的公司利润分红。2006年，李某某停止向李某1分红，且拒不承认李某1的股东和股权继承人地位。李某3金妻子张红佴、长子李松柏、女儿李某4于2007年5月16日出具声明，放弃对李某3金在圆明园饺业公司及其下属分店所拥有的50％股权，同意由李某1继承、享有并行使全部权利。 2007年8月，李某1以股东纠纷为由向武汉市江岸区人民法院起诉圆明园饺业公司、李某某、谢某，后李某1以需要补充证据为由提出撤诉申请。2008年5与7日，武汉市江岸区人民法院裁定准许李某1撤诉。2008年5月8日，李某1以股权确权纠纷为由向武汉市江岸区人民法院起诉李某某、谢某、圆明园饺业公司。2008年10月30日，武汉市江岸区人民法院判决确认李某3金是圆明园饺业公司的股东，并享有圆明园饺业公司2003年6月25日增资前的50％股权，并确认李某1依法继承李某3金所享有的圆明园饺业公司的股东资格。2009年2月，武汉市中级人民法院终审判决维持了上述武汉市江岸区人民法院的判决。2010年12月，湖北省高级人民法院再审判决维持了武汉市中级人民法院的判决。 2007年11月7日，被告人李某某将圆明园饺业公司珞狮北路分店注销工商登记；2007年11月20日，李某某将圆明园饺业公司武昌分店、中南分店注销工商登记；2008年2月28日，李某某将圆明园饺业公司武某2分店注销工商登记。2008年3月3日，李某某将圆明园饺业公司江汉路分店注销工商登记。在注销登记后，随后在上述五家分店的原地址、设备、人员基础上重新注册成某1个人独资经营的武汉市圆明园饺业食品发展有限公司，旗下有五家饺子馆。 2009年4月13日，圆明园饺业公司收到武汉地铁集团有限公司二号线一期工程武昌区拆迁项目部关于中南分店的拆迁费153万余元。次日，被告人李某某将其中120万元分别转入其经营的武汉市武昌区圆明园饺子中南店、武汉市武昌区圆明园饺子亚贸店、武汉市江汉区江汉路圆明园饺子店、武汉市江汉区武某2路圆明园饺子店各30万元。2009年12月15日，圆明园饺业公司收到武汉安某龙拆迁安置有限公司关于江汉路分店的拆迁补偿费50万元。次日，被告人李某某将其中的45万元分别转入其经营的武汉市江汉区武某2路圆明园饺子店、武汉市武昌区圆明园饺子中南店、武汉市武昌区圆明园饺子亚贸店各15万元。 2012年2月16日，公安人员抓获被告人李某某。 为支持上述指控，公诉机关提供了被告人李某某的供述和辩解、证人证言、工商登记资料、收据、支出证明单、损益表、经营费用明细表、工资表、资产负债表、利润结算表、财务报表、民事判决书、情况说明、房屋租赁合同、房屋拆迁安置协议书、租赁房屋腾退协议书、银行往来明细、银行进账单、现金缴款单、现金支票、转账支票、抓获经过等证据材料。 隐匿、故意销毁会计凭证、会计账簿、财务会计报告罪 2012年2月14日，公安机关对被告人李某某涉嫌职务侵占罪立案侦查。在案件调查期间，被告人李某某交待圆明园饺业公司总店及分店均没有制作会计账簿，只记流水账，一个月左右就核算销毁一次。公安机关依法要求被告人李某某提供圆明园饺业公司的会计凭证、会计账簿、财务会计报告等资料，李某某无正当理由至今仍拒不提供且故意销毁部分会计凭证和账簿。 为支持上述指控，公诉机关提供了被告人李某某的供述、证人证言、总分类账、总账、损益表、经营费用明细表、工资表、资产负债表、利润结算表、财务报告等证据材料。 公诉机关认为，被告人李某某身为圆明园饺业公司的法定代表人、股东，利用职务上的便利，将本单位财物非法占为己有，数额巨大；隐匿、故意销毁依法应当保存的会计凭证、会计账簿、财务会计报告，情节严重，对被告人李某某应当以职务侵占罪以及隐匿、故意销毁会计凭证、会计账簿、财物会计报告罪追究其刑事责任，提请本院依法惩处。 被告人李某某辩称：1、武汉市江岸区圆明园饺子馆是由李某3金与我合伙投资的，长沙五一路店、长沙东塘店是我与李某1合伙的，都是个体工商户。给李某3金、李某1的分红款是上述合伙投资的利润。2、圆明园饺业公司注册成立时曾向李某3金借款20万元，随后归还，李某3金未向圆明园饺业公司投资，不是股东。3、圆明园饺业公司名下的江汉路分店、武昌分店、中南分店、武某2分店、珞狮北路分店虽在工商部门登记为圆明园饺业公司的分公司，但分店的开设、经营费用全部由我投资，与圆明园饺业公司无关，圆明园饺业公司及其分店从未向李某3金、李某1分红。4、圆明园饺业公司成某2并无实际的经营行为，属于管理型的公司，零报税，其名下的五家分店是以定额纳税的形式缴税，因此并未制作会计账簿，未保留会计凭证，我没有故意销毁会计账簿、凭证、财务会计报告。 为支持其辩解意见，被告人李某某当庭提交了：1、武汉市工商局江岸分局劳动工商所关于武汉市江岸区圆明园饺子馆系1997年4月10日在我所申请登记成立的个体工商户，2004年5月该饺子馆所在地址由于政府拆迁已歇业的证明，欲证明武汉市江岸区圆明园饺子馆的工商登记及歇业情况；2、方某2000年11月13日出具的收到李某某所付门面转让补偿费18万元的收条、李某某个人银行账户2000年11月9日、10日的两次取款18万元的流水账，欲证明李某某支付武某2分店的转让费；广州军区武汉总医院收费票据，显示2001年7月30日原大东快餐（李某某）付款4.7万元、广州军区武汉总医院与大东快餐行签订的军队房地产租赁合同，欲证明李某某帮大东快餐厅支付其所欠租费4.7万元从而从大东快餐厅受让武昌分店经营场地；户名为李某某的招商银行取款回单两份，显示2003年5月23日李某某个人账户分两次取款记录，欲证明李某某支出中南店转让费；门面转让合同、收条、银行转账凭证，欲证明李某某支付江汉路分店的转让费35万元；收据、银行取款凭证、房屋租赁合同，欲证明李某某支付珞狮北路店转让款。3、李某某个人银行账户取款的银行凭证、装修效果图，欲证明李某某支付五家分店装修款。4、地税申报表，欲证明圆明园饺业公司在税务部门申报无收入。5、纳税营业额核定表，欲证明圆明园饺业公司的分店实行定额缴税。 被告人李某某的辩护人发表如下辩护意见：1、李某3金不是圆明园饺业公司的股东或者隐名股东，其在圆明园饺业公司并没有出资，更没有在工商部门登记为股东。确认李某3金是圆明园饺业公司股东的三审判决书显属错误。2、圆明园饺业公司实际上是李某某一人公司，工商登记上的谢某虽作为股东但并没有出资，也没有参与公司经营，李某某使用公司的财产，实际是使用自己的财产，其管理公司的行为不构成职务侵占罪。3、圆明园饺业公司的性质是管理而不是经营，没有任何经营收入，一直是零报税，没有经营性公司所要求的会计账簿，没有严格的会计账簿属情理之中。各分店实行的是定额报税，故也没有严格的会计账簿。辩护人据此提请法庭宣告被告人无罪。 经审理查明：被告人李某某与李某3金于1997年共同出资，在武汉市江岸区解放公园门外开办字号为圆明园的个体工商户饺子馆。1999年上半年，李某某与李某3金商定在饺子馆基础上成立公司，两人分别向预设公司账户转款20万元，另由圆明园饺子馆转入10万元。1999年5月14日，武汉市圆明元饺业食品发展有限公司注册成立，公司股东登记为李某某、谢某，李某某任法定代表人。之后，注册资本金50万元被平分转回李某3金、李某某出资时的账户。2001年1月9日，公司更名为武汉市圆明园饺业食品发展有限公司（即：圆明园饺业公司）。2003年6月25日，李某某向圆明园饺业公司增资58万元。圆明园饺业公司在2000年12月至2005年12月期间，先后开设了武某2分店、武昌分店、中南分店、江汉路分店、珞狮北路分店，分店均登记为圆明园饺业公司的分公司。圆明园饺业公司及其分公司的部分经营收入被存入个人账户，直接用于分红。2002年5月，李某3金去世。2006年李某某停止对李某金某李某1分红。2007年8月至2008年10月，李某1先后以股东权纠纷、股权确认纠纷为由向武汉市江岸区人民法院起诉圆明园饺业公司、李某某、谢某。在案件审理期间，李某某将上述圆明园饺业公司5家分店予以注销，随后在上述5家分店的原地址、设备、人员基础上重新注册，成某1个人所有的5家个体饺子馆。2008年10月，武汉市江岸区人民法院作出判决，确认李某3金是圆明园饺业公司的股东，并享有圆明园饺业公司2003年6月增资前的50％股权，确认李某1依法继承李某3金所享有的圆明园饺业公司的股东资格。2009年2月，武汉市中级人民法院裁定维持上述判决。2010年12月，湖北省高院裁定维持上述判决。在上述武汉市中级人民法院的二审裁定宣判后，2009年4月13日，圆明园饺业公司收到武汉地铁集团有限公司二号线一期工程武昌区拆迁项目部关于原中南分店的拆迁费153万余元。次日，李某某将其中的120万元转入其经营的个体饺子馆。2009年12月15日，圆明园饺业公司收到武汉安某龙拆迁安置有限公司关于原江汉路分店的拆迁补偿费50万元。次日，李某某将其中的45万元分别转入其经营的个体饺子馆。 2012年2月14日，公安机关对被告人李某某涉嫌职务侵占立案侦查。在案件调查期间，被告人李某某交待圆明园饺业公司总店及分店均没有制作会计账簿，只记流水账，一个月左右就核算销毁一次。公安机关依法要求被告人李某某提供圆明园饺业公司的会计凭证、会计账簿、财务会计报告等资料，李某某无正当理由至今仍拒不提供。 上述事实，有公诉机关提供，并经法庭举证、质证的下列证据予以证实： 1、报案材料、立案决定书、抓获经过证实：2009年4月，李某1向公安机关报案称李某某将圆明园饺业公司空壳化，损害股东权益，并控告李某某毁坏、隐匿会计账簿、凭证。2011年6月，李某1补充报案称其起诉李某某的民事案件法律程序均已终结，民事判决确认其股东权益，请求公安机关立案侦查。2012年2月14日公安机关立案侦查。2012年2月16日，公安人员到圆明园饺业公司将李某某传唤到案，同日对其刑事拘留。 2、圆明园饺业公司企业登记信息表、经营场所证明、名称变更及增资的工商登记资料证实：圆明园饺业公司成立时股东情况、名称变更、增资情况。 3、企业登记信息表、分公司设立登记申请书、任职文件、分公司注销核准登记通知书、个体工商户设立登记申请书、企业变更通知书、个体工商户登记管理卡、租约、经营场所证明证实：涉案圆明园饺业公司5家分店先后设立，后被注销工商登记，随后在原场地上设立李某某为负责人的个体工商户的事实。 4、房屋租赁合同、房屋拆迁货币安置协议书、租赁房屋腾退协议书、房地产估价报告、工资单、武汉供销资产经营有限公司出具的情况说明、武汉安某龙拆迁安置有限公司出具的情况说明、武汉市武昌区家园拆迁安置事务所出具的情况说明、证人张某2的证言、圆明园饺业公司华夏银行花桥支行账户明细、银行进账单、现金缴款单、现金支票、转账支票证实：2009年3月12日，武汉市武昌家园拆迁安置事务所与圆明园饺业公司签订协议，约定支付中南分店拆迁费1，534，981.20元，该款已于2009年4月13日由武汉地铁集团有限公司二号线一期工程武昌拆迁项目部支付。2009年12月15日，因轨道交通二号线江汉路站建设需要，武汉安某龙拆迁安置有限公司与圆明园饺业公司签订腾退协议，补偿江汉路分店50万元。上述款项到账后，大部分被转入李某某个体经营的饺子馆。 5、银行凭证、取款凭条证实：涉案分公司账户多次取现，其中祁某个人账户多次取现，并有向李某某、李某2账户汇款的情况。 6、民事判决书书、民事裁定书、庭审笔录、刑事判决书证实：（2008）岸民商初字第1728号一审民事判决书确认圆明园饺业公司的注册资本50万元分别由奥深公司代李某3金转入资金20万元，517部队代李某某转入资金20万元，李某3金和李某某共同出资合伙经营的圆明园饺子馆转入资金10万元组成。圆明园饺业公司成某2，向李某3金、李某1分红，李某1参与圆明园饺业公司的经营管理。据此认定李某3金系圆明园饺业公司的实际出资人即隐名股东，确认李某3金对圆明园饺业公司2003年6月25日增资前的股权享有50％。李某1依法继承李某3金所享有的圆明园饺业公司的股东资格。（2009）武民商终字第71号民事判决书维持原判。（2010）鄂民监三再终字第00028号民事判决书再次维持（2009）武民商终字第71号民事判决。 7、证人李某1的证言证实：李某某与李某3金合作开办武汉市江岸区圆明园饺子馆，后在原饺子馆的基础上开办圆明园公司，因李某某于2006年起未向其分红而诉讼主张权利并提出控告。 8、证人布某的证言。其证言称：我于1999年12月由李某3金安排到圆明园饺业公司担任会计工作。公司是李某3金和李某某合伙开的，公司的注册金是50万元。李某3金不是每天都到店里来管理，但是他每个月也来几次，问一下经营的情况，每个月的营业报表也要报送给他，公司的利润分红都是李某某和李某3金对半分。在2002年李某3金过世后，李某某每年还给他的儿子李某1分红。谢某从来没有参与过公司的管理经营，也没有对她分过红。2004年，我离开公司后的情况我就不清楚了。圆明园饺业公司虽说是公司，实际上就是几个饺子馆采取家族经营模式经营，李某3金作为股东只投资分红，并不具体管理事务，具体都是李某某在管理经营，他每个店都安排他的亲戚在那里管钱，将每天的支出和经营额，用单子记账再报到我这里，我就根据他们送来的单子记账。一开始他们报的账还比较全面，后来可能考虑到有些资金情况不想要我知道，也就不是全部报给我这里。在2004年我离开公司的时候，我开始想把帐交给李某某，但李某某要我平时就不要留账，我就将我自己保留的账册交给了李某1，凭证还是留给李某某了。圆明园饺业公司的利润都是提现后，有的直接给李某某，有的打到李某某的银行卡里，再由李某某和李某3金分配，后来和李某1分配。李某某分配给李某3金和李某1的，他把收条拿回来的，我就记账了，这帐里都有，没有拿收条回来，我就不清楚李某某把钱用到哪里去了。另外，他们是先分利润，再个人拿钱出来投资开店，所以利润从公司拿走后的情况，就要问股东自己了。公司账户的情况很复杂，在我经手期间，除了武某2店只有一个以店名义开的账号外，其他的店除了以店名义设立的账号外，还有以各个点管钱的人，主要是李某某的亲戚个人名义开的账号。 9、证人孙某1的证言。其证言称：1997年3月份，我父亲孙某2带我到圆明园饺业的，开始在解放公园饺子馆搞采购。当时还没有成立公司，叫圆明园饺子馆，我听我父亲说是李某3金和李某某合伙开的，因为都不好用他们的名义开，就请我父亲孙某2负责，并以我父亲的名义办理的个体工商户执照。两个老板中，李某某在店里多一些。1999年，圆明园饺子馆转变个体经营为公司经营方式，成立公司，但实际股东仍然是李某某和李某3金，他们的合伙关系一直没有变化，公司成某2，还是李某某和李某3金作为股东分红，他们都可以管理公司，而且一直到2002年期间，李某3金的儿子李某1都参与公司经营和开分店的负责工作，还给我们发红包。后来老板李某3金因病去世了，这期间，李某1才少来公司管理了，但我知道几个店的利润，李某某一直对李某1分红。2007年6月，因为李某某没有向李某1分红，李某1向法院起诉，这期间，李某某就要公司的会计祁某到工商部门将江汉路分店、武某2分店、武昌分店、中南店都注销，然后，将上述4家分店的原地址、原设备、原人员等全部不变的情况下，又改成李某某个体经营的个体饺子馆。公司开始的会计是布某，2004年布某走后，由祁某代会计，实际上在布某走后，公司没有严格意义上的会计，李某某要祁某不留账，一般2、3个月祁某向李某某报了公司收入后，李某某就要她把帐销毁了。圆明园虽说是公司，实际上就是几个饺子馆采取家族经营模式经营，店长只管经营不管钱，李某某每个店都安排他的亲戚在那里管钱，每个店以分店的名义在银行开账户，还以个人名义开账户，以分店名义开的账户就是用于分店的日常经营开支，分店的日常经营开支外的收入月底左右就转入私人账户里。每天分店的支出和经营额，最开始用单子记账再报到公司会计，从2007年开始，改成个体工商户后，就不对公司报账了，每个店里自己用单子记账之后，报李某某，然后销毁。再后来公司用电脑收款，李某某可以从网上了解每个店的经营情况，一般2个月左右就将数据资料清除。个人账户上的资金，基本上就是经营收入，大概到10万元左右，李某某就会提走。 10、证人吴某的证言。其证言称：1998年我经女儿介绍到圆明园饺子馆上班的，当时李某某跟我介绍情况，说这个公司是他和李某3金合伙开的，我记得当时只有解放公园一个店，经过李某某、李某3金商量决定由我担任该店经理，我一直干到2000年5月1日之后辞职。1999年，圆明园饺子馆转变个体经营为公司方式经营，成立武汉市圆明元饺业食品有限公司，还是李某某和李某3金合伙，没有变化，但工商登记的股东是李某某和他的老婆谢某，当时办理的经办人是唐某，据唐某讲，从工商局领回表格后，都是按照李某某的要求填写的，股东资料也是李某某提供给她的，我想这是老板之间的事情，就没有太多的过问。公司成立之后，李某3金来听我们各部门负责人汇报，指导工作，而且在此期间，李某3金的儿子李某1都参与公司的经营管理。 11、证人孙某2的证言。其证言称：我是李某某的老乡。1996年底，李某某说已经和李某3金商量好了，合伙投资开一个饺子馆，投资一人一半，利润对半分，由我来负责经营。1999年，李某3金和李某某决定扩大规模，将圆明园饺子馆转变个体经营为公司方式经营，成立武汉市圆明元饺业食品发展有限公司，并开设分店，但实际上仍然是李某某和李某3金合伙，没有变化。注册时我记得有个10万元是从饺子馆打过去的。我在圆明园公司期间，他们的合作关系一直没有变化，公司成某2，还是李某某和李某3金或者是李某1作为股东在分红，他们都可以管公司。另外公司的会计基本上都是李某3金派到或者聘请。不管哪个店，各个店长和人员也是由公司统一安排。公司成立的时候，实际上就是在解放公园店后面的两个房间办公。1999年，在长沙陆续开了五一东路和五一西路2家店，2000年拆了五一西路店开东塘店。武汉这边在武汉滑坡路开武某2店。这些店装修开业的时候，公司都安排我去负责开店的。在2002年至2006年期间，又陆续开了几家分店，情况我就不清楚了。成立公司时，公司的会计师布某，她每个月到各个分店去做几次账。圆明园公司实际就是几个饺子馆采取家族模式经营，店长只管经营不管钱，李某某每个店都安排他的亲戚在那里管钱，每个店以分店的名义在银行开账户，还以个人名义开账户，以分店名义开的账户就是用于分店的日常经营开支，之外的收入月底左右就转到私人账户里。 12、证人谢某的证言。其证言称：1997年，李某某和李某3金合伙在解放公园路开了圆明园饺子馆，因为他们当时都有工作，所以请李某某的老乡孙某2，并以孙某2的名义开的。我听李某某说投资好像有八、九十万，他和李某3金各占一半。圆明园饺业公司是1999年成立的，我没有参与公司的管理。 13、证人万某的证言。其证言称：2003年，我应聘到圆明园饺业公司的时候，当时我在圆明园总店（解放公园店），当时公司已经在武汉开了3家店，有解放公园总店、武广店和亚贸店。2003年8月份开了中南店，另外在长沙有两家店是五一东路店和东塘店。后来我到长沙的东塘店做出纳，2004年8月份左右，又调到武广店当出纳，2006年初，又调到珞狮北路店当出纳，2008年6月，我调到圆明园饺业公司当出纳。我到长沙东塘店的时候，我只负责核清营业款收款是否短少，然后将收款收据交给李某某派来的他的三哥李某2，将每天的营业款存到交行潇湘支行账户内，当利润达到10万元左右，李某2定期会取走交给李某某。2004年我调到武某2店当出纳，我也是负责每天将营业款存到附近的工行武某2支行的账户里，每天营业额大概在6000左右，利润达到10万左右，就由李某某的妹夫王某定期取走交给李某某。2006年初，又调到珞狮北路店当出纳，还是做同样的事，负责每天将营业款存到附近光大银行街道口支行的账户里，每天营业额大概在3000元左右，但经济效益不太好，2008年就转让了。2008年6月调到圆明园饺业公司当出纳。祁某已经走了，没有交账给我，我只是按照原来的模式，根据每个店的报表重新来记账，是由每个店的出纳做每个月的《收入明细表》，然后我根据每个店的出纳做的《收入明细表》做《经营状况表》，再交给李某某。各个店报来收入明细表时，附凭证，我都一并给李某某了，因为他是老板，他让我们不留都交给他。武广店以王某个人的名义在工行武广支行开户。中南店是2009年年初拆的，拆迁补偿是153万元，江汉路店是年底拆的，补偿费是50万元。这两笔拆迁费都是由拆迁公司打到圆明园饺业公司的账上的。中南店的拆迁费153万到饺业公司的账户后，李某某要我开了19万的现金支票给王某，其他的转入圆明园饺子中南店30万，亚贸店30万、江汉路30万、武某2路30万。然后李某某要我和各店出纳打好招呼，再安排王某和各店的出纳将这些资金都陆续提现了。江汉路店的50万到账后，转入亚贸店15万元，武某2店15万元，中南店15万元，然后李某某也是安排王某和各店的出纳将这些资金陆续提现了。我在长沙的时候，是由李某2将营业收入交给李某某。2004年我回武广店后，营业款是先进对公账户，然后到10万的时候，我就提出来存在王某的私人卡里或者交给他，再由王提现给李某某，基本上每个店李某某都会安排一个亲信另外开个私人户，在2006年李某某又取消各个店的亲信的卡，而是以他的名字开户，各个店每10万一提的营业款就直接存到他的卡里，提现转存。 14、证人李某2的证言。其证言称：我在1997年上半年到圆明园工作。我在长沙的时候，公司用我个人的名字开过账户。一般各店要正常开支的费用，比如开支票、交水电费就存在对公账户里，以我的名字开到账户主要是将营业收入存到我的账上，然后月底我就取出来，再存到李某某招行的卡里。 15、被告人李某某的供述。其供述称：圆明园饺业公司成立的时候注册资本金是李某3金从其任职的奥深公司转款20万元，我找省外贸的刘业山借款20万元，转到我借的空军企业局的517部28分户在建行江岸支行的账户上，再打到圆明元生饺公司的验资账户，从圆明园饺子馆的账户上打了10万元到圆明元生饺公司的验资账户上。验资完后，我归还了李某3金25万元。另25万转回517账户，归还刘业山了。公司的登记股东谢某并未实际出资，也没有参与公司管理。我在武汉以圆明园饺业公司的名义开了5家分店。后来我申请注销了，店的实体还在，我在上述分店的地点、设备、人员基础上，成立了我个体经营饺子馆。转的原因是国家扶植个体经营，在政策上有优惠。在与李某1打官司期间转到我个人名下是因为我认为与官司没有联系。成立分店的资金是我个人投资，也不是饺业公司投资的钱。没有做账。圆明园饺业公司和名下的分店，以及我个体经营的长沙和武汉饺子店的财务账都是定税单位，是零报税，所以从成立至今就没有做过账。各个店一般就是流水账，一个月左右就销毁，没有保留。因为我认为没有必要做账，所以没有要会计做账。公司会计1998年底到2004年4月是布某，接手的是祁某，2008年5月离职，现在没有会计了，管财务的现在是万某。布某、祁某在公司的时候没有做过帐。2003年，因市工商局按公司注册资本金重新划分管辖，为留在市工商局管辖，我决定由我对圆明园饺业公司增资到108万元，并委托会计布某办理增资手续。增资资金的来源是我经营长沙饺子馆的收入。圆明园饺业公司中南分店和江汉路分店在承租门面时，是以圆明园公司的名义承租的，是我以公司名义承租的。拆迁协议是以圆明园公司的名义签订的。中南店的拆迁费1，534，981.20元是打到圆明园饺业公司在华夏银行花桥支行的账上，部分用于拆迁，部分用于员工的遣散补偿了。这153万元的拆迁费用没有做账。在我将圆明园饺业公司的分店注销时，各分店账户还在沿用，后来在各个分店的银行开户后，分店银行账户上的余额就转到个体店的账上去了。我们公司的流程是，由采购经理王某将圆明园饺业公司各个饺子店的营业收入每天收走现存到他的个人银行卡里，然后基本上到10万元就存到我的交行卡了，如果公司需要用钱，再由我的卡打到公司账上。圆明园饺业公司没有账，各个分店的经营单据因为是定税也没有保存。这些财务报表和财务单据我看了之后就销毁了，没有保存。基本上每个月审核完了之后，我就销毁了，没有保存。 针对控辩双方争议的焦点问题，本院结合经庭审质证并采纳的证据综合评判如下： 一、关于李某某职务侵占罪的指控。 经查，证人孙某2、孙某1、吴某、谢某的证言均证实武汉市江岸区圆明园饺子馆由李某某与李某3金共同出资设立，被告人李某某对此亦予以供认。证人孙某2、吴某的证言均证实圆明园饺业公司系在圆明园饺子馆的场地基础上成立而来。圆明园饺业公司注册资本金的组成是圆明园饺子馆转入10万元，李某3金、李某某各转入20万元，完成注册后随即转出。证人布某等人的证言以及分红收条等证据证实圆明园饺业公司成某2李某某、李某3金共同分红。依据上述事实，可以认定李某3金在圆明园饺业公司实际享有股东权益。原李某1诉李某某等被告的民事案件中，关于圆明园饺业公司的股东身份权益的三级审判也认定了上述内容。 圆明园饺业公司成某2，先后开设5家分店，但证人证言及相关银行账户流水等证据显示，圆明园饺业公司及其分公司并未严格按照公司法的规范经营管理，公司财务状况混乱。李某某在庭审期间，出示了其在分公司设立时支付场地转让补偿费等支出的凭证以及个人银行取款凭证。现无证据证明圆明园饺业公司及其他股东向分店投入开办费用，对于分公司财产实质归属的认定存疑。公诉机关指控被告人李某某侵占分公司财产及拆迁款的行为构成职务侵占罪的事实不清，证据不足。 关于故意销毁、隐匿公司会计凭证、会计账簿、财务会计报告罪的指控。 经查，被告人李某某任负责人的圆明园饺业公司及分公司依据会计法的规定应当保留相关会计凭证、会计账簿、财务会计报告。被告人李某某在开庭期间出具的相关纳税证明仅说明了圆明园饺业公司及分公司的税务申报、税费缴纳的方式，是纳税人的纳税行为，不能据此认定税务机关准予其不予保留会计凭证、会计账簿、财务会计报告，更不能免除公司在会计法上的保管会计凭证、会计账簿、财务会计报告的义务。被告人李某某在涉及公司财产权利的民事案件诉讼过程中以及刑事案件侦查过程中，故意销毁，拒不提供公司会计凭证、会计账簿、财务会计报告，情节严重，其行为已构成故意销毁会计凭证、会计账簿、财务会计报告罪。 综上，本院认为，公诉机关指控的职务侵占罪部分，由于认定职务侵占的事实不清，证据不足，无法得出唯一结论，根据疑罪从无的刑法原则，本院不予认定。被告人李某某依法应当向司法机关提供而故意销毁、拒不交出会计凭证、会计账簿、财务会计报告，其行为构成故意销毁会计凭证、会计账簿、财务会计报告罪。公诉机关指控故意销毁会计凭证、会计账簿、财务会计报告罪的事实清楚、证据充分，指控罪名成立，本院予以确认。被告人李某某对其销毁会计账簿、凭证、财务会计报告的行为予以供认，其所作的辩解属于对行为性质的辩解。综合考虑其犯罪行为的性质、主观恶性及社会危害程度，本院认为对其可以宣告缓刑。被告人李某某及其辩护人所作的关于圆明园饺业公司属于李某某一人所有，公司销毁会计账簿、会计凭证、财务会计报告的行为不构成犯罪的相关辩护意见，与本案查证的事实及法律规定不符，本院不予采纳。依照《中华人民共和国刑法》第一百六十二条之一第一款、第七十二条第一款、第三款、第七十三条第二款、第三款以及《关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（五）项之规定，判决如下： 被告人李某某犯故意销毁会计凭证、会计账簿、财务会计报告罪，判处有期徒刑一年，缓刑一年，并处罚金人民币30，000元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长叶云兰 审判员张依聪 审判员吴丰敏 二〇一七年四月十日 书记员祝先豪 速录员罗静","writId":"0173f626016c31f5c70b831961493a5639e","writName":"李某某职务侵占、隐匿、故意销毁会计凭证、会计帐簿、财务会计报告一审刑事判决书"}
