{"ajId":"e6f5fbb5-6eed-4b80-ace7-99c544479dfc","ajName":"熊永文交通肇事一案","ajjbqk":" 经审理查明，2014年5月17日18时许，被告人熊永文驾驶川LEW471号两轮摩托车从自己家方向行驶，当该车行驶至罗（城）南（阳）路4公里＋200M处时，该车与同向行驶的由被害人曹某某骑的自行车相撞，造成两车损坏、曹某某受伤的交通事故。被告人驾驶摩托车逃离现场。曹某某经送乐山市人民医院抢救无效死亡。经犍为县公安局交通警察大队认定：被告人熊永文负此次事故的全部责任。2014年5月23日被告人在自己的家中被抓获。被告人归案后，如实供述了上述犯罪事实。 上述事实，被告人在开庭审理过程中亦无异议，并有书证物证、证人证言、勘验检查笔录、鉴定意见以及被告人的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人熊永文违反交通运输管理法规，发生重大交通事故，致一人死亡的行为已构成交通肇事罪，依法应当予以处罚。公诉机关指控的罪名成立，本院予以支持。被告人在发生交通肇事后逃逸，应当从重处罚。案发后，被告人如实供述其犯罪事实，可以从轻处罚。根据被告人熊永文犯罪的事实、情节、性质和对社会的危害后果，本院决定从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十一条、第六十七条第三款、第四十七条之规定，判决如下：","pjjg":" 被告人熊永文犯交通肇事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月23日起至2019年5月22日止。罚金在本判处生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省乐山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正、副本各一份。","qw":"四川省犍为县人民法院 刑事判决书 （2014）犍为刑初字第70号 公诉机关犍为县人民检察院。 被告人熊永文，男，1966年8月3日出生于四川省犍为县，汉族，小学文化，农民，现住犍为县。1990年6月22日因犯抢劫罪、故意伤害罪被判处有期徒刑九年零六个月。1998年5月25日刑满释放。2014年5月23日因涉嫌犯交通肇事罪被拘留，同年6月5日被逮捕。 犍为县人民检察院以犍检公诉刑诉字（2014）第59号起诉书指控被告人熊永文犯交通肇事罪，于2014年6月18日向本院提起公诉，并建议适用简易程序审理。在诉讼过程中附带民事诉讼原告人曹某向本院提起附带民事诉讼，要求被告人熊永文赔偿因交通事故造成人身死亡的各项损失601679.11元。本院受理后，依法组成合议庭，适用简易程序，于2014年7月10日公开开庭合并审理了本案。犍为县人民检察院指派检察员万玉如出庭支持公诉，附带民事诉讼原告人曹某、被告人熊永文到庭参加诉讼。因本案附带民事诉讼还有权利人未主张权利，附带民事诉讼原告人曹某当庭撤回诉讼，本院口头裁定附带民事诉讼原告人曹某撤回诉讼。本案现已审理终结。 经审理查明，2014年5月17日18时许，被告人熊永文驾驶川LEW471号两轮摩托车从自己家方向行驶，当该车行驶至罗（城）南（阳）路4公里＋200M处时，该车与同向行驶的由被害人曹某某骑的自行车相撞，造成两车损坏、曹某某受伤的交通事故。被告人驾驶摩托车逃离现场。曹某某经送乐山市人民医院抢救无效死亡。经犍为县公安局交通警察大队认定：被告人熊永文负此次事故的全部责任。2014年5月23日被告人在自己的家中被抓获。被告人归案后，如实供述了上述犯罪事实。 上述事实，被告人在开庭审理过程中亦无异议，并有书证物证、证人证言、勘验检查笔录、鉴定意见以及被告人的供述等证据证实，足以认定。 本院认为，被告人熊永文违反交通运输管理法规，发生重大交通事故，致一人死亡的行为已构成交通肇事罪，依法应当予以处罚。公诉机关指控的罪名成立，本院予以支持。被告人在发生交通肇事后逃逸，应当从重处罚。案发后，被告人如实供述其犯罪事实，可以从轻处罚。根据被告人熊永文犯罪的事实、情节、性质和对社会的危害后果，本院决定从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十一条、第六十七条第三款、第四十七条之规定，判决如下： 被告人熊永文犯交通肇事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月23日起至2019年5月22日止。罚金在本判处生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省乐山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正、副本各一份。 审判长毕忠敏 审判员宋海琼 陪审员宋加良 二〇一四年六月三十日 书记员陈旭鸿 附：本判决书所适用的法律条文。 《中华人民共和国刑法》 第一百三十三条：违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十一条：对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十七条：有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。","writId":"0249b76f0996788f460e0b454412129b196","writName":"熊永文交通肇事案一审刑事判决书"}
