{"ajId":"f8436bd6-1f5f-45e8-b025-cc5f342d763f","ajName":"张晓兵、周某甲等诈骗罪、张晓兵、白某非法获取公民个人信息罪一案","ajjbqk":" 马鞍山市博望区人民检察院指控： 一、诈骗犯罪事实 2013年9月至2014年4月期间，经事先预谋，被告人张晓兵、周某甲商定利用电话推销产品的方式诈骗他人财物。后张晓兵、周某甲在安徽省马鞍山市博望区租赁一间门面房（共计三层），印制了多份“剧本”（诈骗脚本）、购置了固定电话、打印机等作案工具，雇佣了被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人充当电话诈骗推销员，由张晓兵通过网络购买大量公民个人信息，周某甲根据“剧本”对上述电话推销人员进行电话诈骗培训，被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人明知张晓兵、周某甲实施电话诈骗，仍根据张晓兵、周某甲的安排，冒充其系“全国网络购物与电视购物平台”的工作人员，虚构其公司现举行价值感恩回馈活动，谎称客户只需缴纳398元的税款，即可免费获赠价值4980元的“施华洛世奇”手表（经鉴定，实际为“NARY”耐瑞牌手表，价值38元）一块、3D眼镜一副及电视棒一支，先后骗取崔某、施某、郑某、尚某、易某等70名被害人财物共计27860元。 张晓兵、周某甲雇佣陈某甲、陈某乙等人向不特定多数人共计拨打诈骗电话达30000余次；陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人明知张晓兵、周某甲实施电话诈骗，仍帮助其向不特定多数人拨打诈骗电话均达500次以上。 案发后，公安机关依法扣押周某甲31610元、陈某甲4000元、陈某乙2700元、迟某2700元、夏某甲2000元、夏某乙1850元、袁某2200元、杨某甲750元。 二、非法获取公民个人信息犯罪事实 2011年5月至2014年4月，被告人白某采用网上交易的方式，多次从王某甲（另案处理）手中购买了包含有公民姓名、住址、电话号码等内容的公民个人信息，后其通过QQ联系方式将非法获取的公民个人信息出售给被告人张晓兵等人，张晓兵将非法获取的公民个人信息用于实施电话诈骗犯罪活动。案发后，根据公安机关从被告人白某暂住处扣押的电脑硬盘及U盘中的资料显示，其获取的公民个人信息共计1770000余条。 针对上述指控的事实，马鞍山市博望区人民检察院当庭宣读并出示了相应证据。马鞍山市博望区人民检察院认为：被告人张晓兵、周某甲以非法占有为目的，雇佣他人拨打诈骗电话达30000余次，系情节特别严重，被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲明知张晓兵、周某甲实施电话诈骗，仍帮助拨打诈骗电话均达500次以上，系情节严重，其行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任；被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲共同故意诈骗他人财物，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪；被告人张晓兵、周某甲在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条第一款的规定，系主犯；被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条第一款的规定，系从犯；被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲通过拨打电话对不特定多数人实施诈骗，可以酌情从重处罚；被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲拨打电话向不特定多数人实施诈骗，诈骗数额难以查证，系犯罪未遂，依法应当从轻或者减轻处罚；被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲均已退赔被害人损失，可以酌情从轻处罚；被告人张晓兵、白某以非法方法获取公民个人信息，情节严重，其行为均触犯了《中华人民共和国刑法》第二百五十三条之一第二款的规定，犯罪事实清楚，证据确实充分，应当以非法获取公民个人信息罪追究其刑事责任；被告人张晓兵一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应予数罪并罚。综上，公诉机关建议以诈骗罪判处被告人张晓兵、周某甲有期徒刑三至七年、判处被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲有期徒刑三年以下。 被告人张晓兵对起诉指控的主要犯罪事实无异议，自愿认罪，但辩称：其提供给陈某甲等人的公民个人信息中有很多是重复的，故对指控其雇佣他人拨打诈骗电话达30000余人次有异议；其非法购买公民个人信息是为了实施诈骗犯罪，故不应认定同时构成诈骗罪和非法获取公民个人信息罪。其辩护人葛善俊提出的辩护意见是：1、对起诉指控的主要犯罪事实无异议；2、被告人张晓兵非法获取公民个人信息是为实施诈骗犯罪做准备，系牵连犯，故不应认定同时构成诈骗罪与非法获取公民个人信息罪；3、被害人关某、李某甲表示他们获得的手表等货物可以使用，不认为自己被骗，故对起诉指控的被告人张晓兵骗取70名被害人财物共计人民币27860元持有异议；4、被告人张晓兵提供给陈某甲等人的公民个人信息中有重复的内容，陈某甲等人拨打电话时也有许多无法拨通的，重复的或未接通的电话不应包含在拨打诈骗电话的人次内，故对起诉指控的张晓兵雇佣他人拨打诈骗电话共计30000余人次有异议；5、被告人张晓兵接到公安机关的电话通知后，主动到案发现场，此时，其尚未被讯问或被宣布采取强制措施，后被民警带至办案场所，如实交代了主要犯罪事实，系自首，依法可以从轻或减轻处罚；6、被告人张晓兵、周某甲虽已离婚，但仍同居生活，故周某甲退出的30000元赃款应视为二人共同退出的，可以酌情从轻处罚；7、被告人张晓兵没有犯罪前科，系初犯，家里有正在上高中的孩子需要照顾，且当庭自愿认罪，可以酌情从轻处罚。综上，请求法庭对被告人张晓兵判处有期徒刑三年以下并宣告缓刑。 被告人周某甲对起诉指控的犯罪事实与罪名均无异议，但辩称安装电话、招聘话务员、提供“剧本”、购买手表等货物，以及发货都是张晓兵所为，其均不知情，另其向被害人核实信息并未冒充快递人员身份。 被告人陈某甲对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。其辩护人杨何珍提出的辩护意见是：1、对起诉指控的犯罪事实与罪名均无异议，但张晓兵、周某甲都未曾明确告知陈某甲其是实施诈骗犯罪，故陈某甲不是明知他人实施犯罪而仍予以帮助；2、被告人陈某甲系犯罪未遂，依法应当从轻或减轻处罚；3、被告人陈某甲在共同犯罪中所起作用较小，是从犯，依法应当从轻或者减轻处罚；4、被告人陈某甲归案后如实交代了全部犯罪事实，系坦白，且当庭自愿认罪，依法可以从轻处罚；5、被告人陈某甲无前科，主观恶性较小，没有再犯罪的危险，且家中有年幼的孩子需要照顾，可以酌情从轻处罚。综上，请求法庭对被告人陈某甲从轻处罚并宣告缓刑。 被告人陈某乙对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。 被告人迟某对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。其辩护人王与卜提出的辩护意见是：1、对起诉指控的犯罪事实与罪名均无异议；2、被告人迟某在共同犯罪中所起作用较小，是从犯，依法应当从轻或者减轻处罚；3、被告人迟某系犯罪未遂，依法应当从轻或减轻处罚；4、被告人迟某归案后如实供述了全部犯罪事实，系坦白，依法可以从轻处罚；5、被告人迟某当庭自愿认罪，并已退出全部违法所得，悔罪表现较好，可以酌情从轻处罚。综上，请求法庭对被告人迟某判处有期徒刑一年以下并宣告缓刑。 被告人夏某甲、夏某乙对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但均辩称其不明知张晓兵、周某甲是实施诈骗犯罪。 被告人袁某对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。其辩护人林彬提出的辩护意见是：1、起诉指控被告人袁某犯诈骗罪事实不清，证据不足，认定袁某的行为构成诈骗罪过于牵强；2、即便被告人袁某构成诈骗罪，其在共同犯罪中所起作用较小，是从犯，依法应当从轻或者减轻处罚；3、被告人袁某系犯罪未遂，依法应当从轻或减轻处罚；4、被告人袁某归案后如实供述其犯罪事实，系坦白，依法可以从轻处罚；5、被告人袁某归案后退出了所得的全部工资，且主观恶性较小，可以酌情从轻处罚。综上，辩护人认为被告人袁某不构成犯罪，如果构成诈骗罪共犯，也应当免予处罚。 被告人杨某甲对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。 被告人白某对起诉指控的犯罪事实与罪名均无异议，自愿认罪。其辩护人许维平提出的辩护意见是：1、对起诉指控的犯罪事实及罪名均无异议；2、被告人白某归案后如实交代了全部犯罪事实，系坦白，依法可以从轻处罚；3、被告人白某归案后主动揭发他人犯罪事实，依法可以酌情从轻处罚；4、被告人白某无犯罪前科，是初犯，有年幼的孩子需要照顾，且当庭自愿认罪，可以酌情从轻处罚。综上，请求法庭对被告人白某判处有期徒刑一年以下。 庭审质证时，被告人张晓兵及其辩护人葛善俊、被告人周某甲、被告人陈某甲及其辩护人杨何珍、被告人陈某乙、被告人迟某及其辩护人王与卜、被告人夏某甲、夏某乙、被告人袁某及其辩护人林彬、被告人杨某甲、被告人白某及其辩护人许维平对公诉机关所举证据均无异议；同时，被告人袁某的辩护人林彬认为公诉机关所举证据均证实张晓兵、周某甲没有明确告知袁某是实施诈骗犯罪，被告人白某的辩护人许维平认为公诉机关所举证据已经能够证实白某归案后有检举揭发他人犯罪的事实。经审核，本院认为公诉机关当庭出示并宣读的证据具备真实性、合法性及关联性，故对其证明效力均予以认定。 经审理查明： 一、诈骗事实 2013年9月，张晓兵、周某甲二人经商定，租赁了位于安徽省马鞍山市博望区的一处三层门面房，并在该门面房内安装了17部无线固定电话及打印机，后张晓兵通过网络购买了大量公民个人信息及手表、3D眼镜、电视棒等辅助物品，周某甲通过张贴招聘广告、在网络上发布招聘信息等方式，雇佣陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人，进行培训，并指使他们冒充北京晨翔科技有限公司、南京周大福珠宝有限公司、清华同方股份有限公司等单位工作人员进行电话推销。陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人怀疑张晓兵、周某甲有诈骗行为，在私下讨论后，仍使用张晓兵、周某甲提供的诈骗脚本、公民个人信息，冒充上述公司工作人员，谎称客户只需缴纳人民币398元的非个人劳动所得税，即可免费获得价值人民币4980元的“施华洛世奇”手表一块、3D眼镜一副及“苹果”第六代电视棒一支，或采取类似方式推销所谓黄金手镯、耳坠、戒指及平板电脑等物品。案发后，公安机关仅联系到崔某、施某、郑某、尚某、易某等70名被害人，被诈骗金额累计人民币27860元。经马鞍山市价格认证中心鉴定：涉案物品手表实际为“NARY”牌手表，价值人民币38元；3D眼镜及3D环球精灵版电视棒因品牌型号不详，不能鉴定。 另查明：张晓兵、周某甲雇佣陈某甲、陈某乙等人向不特定多数人拨打诈骗电话累计达30000余人次；陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲分别向不特定多数人拨打诈骗电话均达500余人次。 2014年4月16日16时许，公安机关根据工作中发现的线索，依法对张晓兵、周某甲租赁的门面房进行搜查，口头传唤周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲至博望派出所接受调查，后侦查人员又以工商检查为由电话通知张晓兵到案发地点，张晓兵到达现场后即被公安机关口头传唤至博望派出所接受调查。张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲归案后均如实供述了主要犯罪事实。 2014年4月16日、5月16日，公安机关依法扣押周某甲人民币共计31610元；5月6日，公安机关依法分别扣押陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲人民币4000元、2700元、2700元、2000元、1850元、2200元、750元；9月18日、19日，公安机关分别发还被害人宋某、龚某、刘某甲、卢某、道某·苏荣、董某、韩某、伍某、朱某、陈某丙、侯某、孙某、易某、彭某甲、富某、王某乙、唐某、单某等人民币398元。公诉机关随案移送人民币40646元。 上述事实，有公诉机关当庭出示，并经庭审质证，依法查证属实的下列证据证实： （一）书证 1、受案登记表、立案决定书，证实2014年4月16日15时许，公安机关在工作中发现，2013年9月下旬以来，张晓兵、周某甲租赁博望镇一处三层门面房，并招聘多名话务员假冒北京晨翔公司名义，以顾客只需缴纳398元税款即赠送“施华洛世奇”手表名义实施诈骗。 2、到案经过，证实：2014年4月16日16时许，公安机关依法对张晓兵、周某甲租赁的门面房进行搜查，口头传唤周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲至博望派出所接受调查，后侦查人员又以工商检查为由电话通知张晓兵到案发地点，张晓兵到达现场后被公安机关口头传唤至博望派出所接受调查。 3、户籍资料，证实张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲的自然身份情况，该九人均已达完全刑事责任年龄。 4、被害人基本情况表，证实被张晓兵等人骗取财物的70名被害人基本信息情况。 5、扣押清单及照片、收条、随案移送清单、银行存款、汇款凭证及名单，证实：2014年4月16日，公安机关在案发现场依法扣押公民个人信息表、“剧本”、订购单、电话费发票、营业执照、税务登记证、代收货款协议、邮政速递合同、笔记本、收条、快递单、借据、银白色“NARY”牌手表、黑色清华同方牌平板电脑、台式电脑、打印机、电话机、女式包（内有人民币1610元）、化妆包、金耳钉一副、金戒指一只等物品；4月17日，公安机关在周某甲位于江苏省南京市溧水区的家中，依法扣押快递单、公民个人信息表、订购单、电脑主机、印章、组织机构代码证、个体工商户营业执照、开户许可证、现金支票、电视棒、笔记本、装有银白色“NARY”牌手表及3D电视棒、3D眼镜的纸盒等物品；5月6日，公安机关依法扣押陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲人民币4000元、2700元、2700元、2000元、1850元、2200元、750元；5月16日，公安机关依法扣押周某甲人民币30000元；公安机关于4月29日依法发还周某甲女士包一只（包内有钥匙、眼镜、钱包、黄金戒指一只、黄金耳钉一副）、发还张晓兵三轮摩托车一辆；于9月18日、19日分别发还被害人宋某、龚某、刘某甲、卢某、道某·苏荣、董某、韩某、伍某、朱某、陈某丙、侯某、孙某、易某、彭某甲、富某、王某乙、唐某、单某等人民币398元；随案移送人民币40646元、电脑主机二台。 6、照片一组，证实被害人胡某甲、彭某乙、陈某丁、富某、李某甲、金某、洪某、董某、宋某、张某甲、卢某收到的“NARY”牌手表、3D环球精灵版电视棒及3D眼镜的情况。 7、圆通速递、EMS快递单，证实2013年9月至2014年4月，“阿美电子”公司向70名被害人邮寄手表、电视棒、3D眼镜的情况，快递单上留有客服电话138····2475（张晓兵使用）。 8、固定电话号码清单、固话入网登记单，证实周某甲在马鞍山市博望区安装17部无线固话，号码分别为055571605XX、055571619XX、055571619XX、055571617XX、055571619XX、055571616XX、055571652XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571657XX、055571659XX、055571665XX、055588825XX。 9、委托办理国内特快专递代收货款协议、邮政速递合同，证实2013年7月，张晓兵代表南京市江宁区阿美电子产品经营部与江苏省某物流有限公司某营业部签订邮寄货物及代收货款协议。 10、现金支票存根、转账支票存根，证实2013年12月至2014年3月，快递公司徐某分四次共转账给“阿美电子”公司货款人民币52058元。 11、租房协议书，证实2013年9月16日，居民孙某乙将位于博望区（由南向北第三间）门面房出租给周某甲。 12、剧本资料，证实陈某甲等人按照此剧本内容，冒充专门负责管理全国网络购物与电视购物平台的工作人员，使被害人相信只需缴纳人民币398元的非个人劳动所得税，就可免费获赠价值人民币4980元的“施华洛世奇”手表、“苹果”第六代电视棒及3D眼镜。 13、话务员通话详单（刻录光盘），证实2013年11月至2014年4月期间，号码为055571619XX、055571619XX、055571617XX、055571619XX、055571616XX、055571652XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571657XX、055571659XX、055571665XX、055588825XX的固话分别拨打电话6086人次、3571人次、7118人次、5748人次、4272人次、10895人次、7018人次、8199人次、3548人次、8122人次、6209人次、3935人次、7769人次、4500人次、5748人次、8144人次，累计100882人次；号码为055571605XX的通话详单文件夹损坏，拨打电话次数未计算在内。 14、公民个人信息表及照片，证实陈某甲、陈某乙等人实施诈骗使用的公民个人信息包含姓名、电话号码、住址等内容。 15、证明资料，证实“北京晨翔科技有限公司马鞍山分公司”未在马鞍山市工商管理局注册登记。 （二）被害人陈述及证人证言 1、被害人崔某、施某、郑某、尚某、易某、向某、胡某甲、杨某甲、魏某、彭某乙、洪某、金某、李某乙、郑某、陆某、李某甲、单某、唐某、董某、龚某、王某乙、伍某、张某乙、李某丙、吴某甲、黄某甲、周某甲、宋某、秦某、谢某、韩某、程某、张某甲、田某、李某丁、李某戊、王某丙、关某、朱某、李某己、卞某、马某、和某、李某庚、道某·苏荣、张某丙、卢某、彭某甲、杨某乙、孙某丙、王某丁、鲁某、张某丁、杜某、郭某、齐某、刘某甲、周某乙、陈某丙、富某、陈某丁、陈某丙、吴某乙、陈某己、刘某乙、姚某、王某戊、黄某乙、侯某、孙某的陈述，证实：2013年9月至2014年4月，上述70名被害人均曾接到电话，称只需缴纳人民币398元税款即可免费获得名牌手表、3D眼镜及电视棒等物品；多数被害人表示，快递员要求其先付款才能验货，且收到的物品与承诺不符；郑某、秦某、朱某等被害人发现被骗后，打电话要求退货时均联系不上卖家，认为被骗钱财不多遂未报警。 2、证人盛某、陈某庚、邰某甲、邰某乙（均另案处理）的证言，证实上述四人于2014年3、4月份开始在周某甲处从事话务员工作，周某甲对其培训后，四人按照周某甲提供的剧本及公民个人信息打电话推销手表等物品，称客户只需缴纳人民币398元税款即可免费获得价值人民币4980元的“施华洛世奇”手表、3D眼镜及电视棒。 3、证人吴某丙的证言，证实其妻孙某丁曾将位于博望区东侧，由南向北第三间三层商住楼出租给张晓兵。 4、证人胡某乙（系博望镇中国某营业厅员工）的证言，证实2013年9月中旬，周某甲在博望镇中国某营业厅申请安装了17部无线固话，装机地址是博望镇一处三层门面房内，周某甲告诉其装电话是为了进行电话营销。 5、证人诸某（系江苏省某速递有限公司某营业部负责人）的证言，证实：江苏省某速递有限公司某营业部自2013年7月22日与南京市江宁区阿美电子产品经营部签订业务合同，代发货、代收货款，张晓兵是该公司负责人；张晓兵所寄货物均为手表、3D眼镜和电视棒，一共发货二、三百单，签收率为20％-30％之间；其营业部将快递费扣除后，将代收货款转账至“阿美电子”公司银行账户，账户为32012400910100000703XX。 6、证人徐某（系某快递南京市溧水区收发货点负责人）的证言，证实：2013年11月，其经营的收发货点开始替张晓兵的“阿美电子”公司发货，并代收货款；扣除快递费后，其分四次共转账给“阿美电子”公司货款人民币52000余元，另分两次支付现金11000元左右；张晓兵所发快递签单率在30％左右，其估算张发货共500单左右。 （三）被告人的供述及辩解 1、被告人张晓兵的供述：2013年8月，其与前妻周某甲商定通过电话销售假冒手表的方式诈骗别人的钱，租下博望镇一栋三层楼房作为办公地点，在该出租房内安装了17部无线固话，其通过网络购买“耐瑞”牌电子表（购买价16.5元／块）和3D眼镜、电视棒（11元或12元／套），并向QQ好友“天道酬勤”购买了大量公民信息，后在博望区博望镇张贴广告招聘话务员，广告上联系人是周某甲，所留联系电话也是周某甲的手机号码，周某甲对前来应聘的人员进行面试后，要求话务员按照事先准备好的剧本向他人推销手表等物品，并按月以底薪加提成方式给话务员发工资；其提供给话务员的剧本内容是，只需付398元非个人劳动所得税就可以免费获得价值4980元的“施华洛世奇”手表及3D眼镜、电视棒；2014年过完年，其让话务员谎称联合江苏省南京市某珠宝公司及某电脑公司推销黄金手镯和“清华同方”牌平板电脑，称只需缴纳398元非个人劳动所得税就可以免费获得价值4980元的黄金手镯、黄金戒指、黄金耳环（实际为45元每套的镀金手镯、戒指、耳环），只需拿一款废弃的电子产品加598元，就可以换购价值1499元的“清华同方”E500平板电脑（市场价为230元）；其要求话务员上班必须把窗户关起来，跟朋友在上班期间不要随便来往，上班不许玩手机；“周某甲以前就当过电话推销诈骗的话务员，我们认为这个方法比较简单，而且每次骗得钱不多，对方也不一定报警，所以我们就开始通过电话销售的方式诈骗别人钱财了……虽然是货到付款，但是我们规定只要客户打开验货，货物不缺少，该产品就不可以退货，一般客户付了钱只能自认倒霉，如果客户打我们电话投诉，我们就会假装答应处理，其实是不会理睬的……”。 2、被告人周某甲的供述：2013年9月，其前夫张晓兵在博望镇街上租了一间三层商住楼，用来做电话诈骗的办公场所，随后，张晓兵在网上购买了大量包含姓名、住址、联系方式的公民个人信息，其与张晓兵准备话务员接听电话的范文稿，其张贴招聘话务员的广告、在联通公司办理安装17部无线电话机，其对话务员进行培训后，要求话务员严格按照范文稿推销货物；其要求话务员冒充全国网络购物平台的客服和北京晨翔科技有限公司名义，向客户称只需缴纳398元税款就可获得价值4980元的“施华洛世奇”牌手表、“苹果”牌电视棒及3D眼镜，冒充江苏省南京市某珠宝公司客服推销手镯，冒充清华同方公司工作人员推销平板电脑；其与张晓兵以底薪加提成方式给话务员发工资，话务员每月最多拿2000余元，最少拿7、8百元；“2014年春节后，我就安排陈某甲在‘博望某论坛’上发招聘话务员的信息，并留下我的联系方式……做了至少二、三百单，这里面也有退单的……我们要求话务员尽可能说服顾客不退货，遇到难讲话、投诉我们的顾客时，我们就要求话务员假装答应处理，实际上就拖着不处理，我认为我们骗的每笔钱数目不大，有的顾客即使见赠品不好，也懒得退货了，我们就是抓住顾客怕麻烦这个心理……我在溧水一个电话销售点当话务员，里面就是用我讲的这种方法骗人家钱，我看这种方法挣钱蛮快的，就把这种诈骗方法告诉了张晓兵，他也同意了，我们就准备模仿这种方式来骗钱了……”。 3、被告人陈某甲的供述：其在博望镇菜场看到招聘话务员的广告后前往应聘，周某甲对其面试并培训后，于2013年12月25日开始在张晓兵、周某甲的公司上班，按照周某甲提供的剧本，冒充全国网络购物与电视购物信息平台工作人员，谎称只需缴纳398元税款就可免费获得价值4980元的“施华洛世奇”手表、3D眼镜及电视棒，谎称与江苏省南京市某珠宝公司合作，只需缴纳398元税款就可免费获得价值4980元的黄金手镯、戒指、耳环，冒充清华同方公司工作人员，称只需用一台废弃的电子产品并支付598元，就可以换购价值1499元的E500平板电脑；其工作期间使用的电话机号码是055588825XX，每天可以拨打一百多个电话，至案发时一共成功下单61笔；其与其他话务员曾在私下讨论过公司行为，并猜测是欺骗行为。 4、被告人陈某乙的供述：2014年春节前，其在博望镇步行街的电线杆和墙上看到贴有招聘话务员的广告，于2月7日通过周某甲的面试、培训后进入张晓兵、周某甲的公司上班，按照周某甲提供的剧本和公民个人信息打电话推销货物；工作期间，其冒充全国网络购物与电视购物信息平台的客服人员，称顾客只需缴纳398元非个人劳动所得税就可免费获得价值4980元的“施华洛世奇”牌手表、“苹果”第六代电视棒和3D眼镜或者周大福牌黄金手镯、戒指、耳环，冒充清华同方公司以旧换新平台客服，称客户只需用一台废弃的电子产品加598元就可换购价值1499元的平板电脑；其工作期间共成功下单30笔，获得2700元报酬；张晓兵在公司负责烧饭和发货；“2014年3月底的时候，我和同事陈某甲、袁某、迟某等人讨论老板给我们卖周大福手镯的对话稿，我们都觉得398元怎么可能买到纯金的手镯，我还和她们说，如果我打电话给你们，你们会买吗？她们都摇头说不会买，肯定不好卖。所以周某甲不在的时候，我们打电话给客户就用手表的对话稿，不用周大福的对话稿，因为我们都知道这是在骗人……”。 5、被告人迟某的供述：2014年2月初，其通过“博望某论坛”应聘到张晓兵、周某甲的公司上班，按照周某甲提供的剧本和公民个人信息，冒充南京周大福公司、清华同方公司、北京晨翔科技有限公司客服打电话推销货物，称只需缴纳398元非个人劳动所得税就可免费获得“施华洛世奇”牌手表、黄金手镯等物品，每月可以打2000至3000个电话，能打通的大概有600至800个，至案发时，一共成功下单33笔，获得2700元报酬；其与陈某甲、袁某、夏某甲等人曾私下议论并怀疑公司是骗子公司，手表也是假的；“周某甲给我的剧本，我上了十几天班之后发现这些内容与我们公司的实际情况不符，白送人家五千元的手表只需缴纳398元非个人劳动所得税，我们话务员开好订单给周某甲，周某甲每次都是以快递员的身份再次打电话给顾客进行核对，而且我们公司也不是税务局，交税给我们公司也是不对的，通过以上这些可疑的行为，我就发现了公司其实是个骗子公司……”。 6、被告人夏某甲的供述：2014年2月28日，其通过“博望某论坛”应聘到张晓兵、周某甲的公司做话务员，按照周某甲提供的“话术”和公民信息表打电话推销手表等物品，至案发时，其一共成功下单32笔，每天可以打一百多个电话，最多可以打两百个，其工作期间使用的电话机号码是055571653XX；“刚到公司的时候，不知道这是骗人的事情，上了一段时间后，感觉这家公司许多行为让人无法理解，慢慢的我就知道这家公司就是骗子公司了。我们订单签好给女老板时，女老板冒充物流人员给对方核对信息，免费送人家4、5千元的贵重物品，只要求对方给几百元税费，这些都不正常，我们话务员之间有时也谈到公司这种行为，也有顾客打电话投诉讲产品和宣传不符，是假的……”。 7、被告人夏某乙的供述：2014年2月21日，其通过“博望某论坛”应聘到周某甲的公司做话务员，按照周某甲提供的剧本和公民信息表，冒充专门负责管理全国网络购物与电视购物信息平台工作人员，称只需缴纳398元非个人劳动所得税就可获得价值4980元的“施华洛世奇”手表、3D眼镜及电视棒；至案发时，其一共成功下单17笔，共获得报酬1850元；周某甲曾冒充快递人员核实信息，张晓兵于2014年3月15日给话务员开会，要求话务员提高业绩；其与夏某甲等人曾私下讨论过打电话推销货品是骗人的。 8、被告人袁某的供述：2014年2月14日，其通过“博望某论坛”应聘到周某甲的公司做话务员，按照周某甲提供的剧本和公民信息表，冒充全国网络购物与电视购物信息平台或北京晨翔科技有限公司马鞍山分公司工作人员，称客户只需缴纳398元非个人劳动所得税就可免费获得价值4980元的“施华洛世奇”牌手表、电视棒和3D眼镜，冒充南京周大福公司客服人员，称客户只需缴纳398元非个人劳动所得税就可免费获得价值4980元的黄金手镯、戒指和耳环，冒充清华同方公司工作人员，称只需拿一台废弃的电子产品加598元就可换购一台平板电脑；工作期间，其每天可以打60多个电话，一共成功下单32笔，获得报酬2200元；其与同事曾私下议论公司行为可能是在骗人，并听说周某甲冒充快递人员核实客户信息。 9、被告人杨某甲的供述：2014年3月17日，其通过“博望某论坛”应聘到周某甲的公司做话务员，按照周某甲提供的剧本和公民信息表，冒充专门负责管理全国网络购物与电视购物信息平台客服人员，称客户只需缴纳398元税款就可免费获得价值4980元的“施华洛世奇”牌手表、电视棒和3D眼镜；其工作期间每天可以打200个电话，一共成功下单5笔，获得报酬750元；“干了几天后，我就觉得有点不对劲，第一，周某甲给我们提供的客户单上有对方的电话、姓名、住址等详细信息，但打电话时她还叮嘱我们不能提前说对方的姓名和住址，要让对方自己讲；第二，我听到有的话务员说有客人打电话回来说卖出去的东西有质量问题；第三，赠送给客户的3D眼镜、手表等东西都是免费的，让对方交398元税就行了，哪有那么好的事。所以，我们干的这份工作欺骗了客户……”。 （四）鉴定结论、搜查笔录及现场勘查记录 1、价格鉴定结论书，证实：经马鞍山市价格认证中心鉴定，“NARY”牌6067型男士石英手表价格为人民币38元每块；3D眼镜及3D环球精灵版电视棒因品牌型号不详，不能鉴定。 2、搜查笔录、现场勘查记录及照片，证实：公安机关对案发现场的勘验检查情况、对博望区由南向北第三间门面房、江苏省南京市溧水区周某甲私房搜查的情况；案发时，陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲使用的电话机对应的号码分别为055588825XX、055571619XX、055571653XX、055571665XX、055571653XX、055571653XX、055571616XX。 3、马公（网安）勘（2014）010号、马公（网安）勘（2014）014号电子物证检查工作记录及光盘，证实：张晓兵、周某甲被扣押电脑主机硬盘中存有推销手表等物品的剧本、流程表、招聘广告（联系人是周经理）、快递妥投或退回情况表；昵称为“学无止境”的QQ聊天记录记载了与他人协商安装电话、购买“耐瑞”牌手表、电视棒及“环球精灵”版3D眼镜的情况，以及与溧水EMS、圆通快递联系发货的情况。 又查明：张晓兵在2014年4月18日的讯问笔录上未签字确认；5月15日，公安机关出具情况说明，记载：侦查人员分别于5月7日、5月8日、5月14日在马鞍山市看守所对张晓兵进行提审，因张拒绝配合、不回答民警提问，致使该三次提审未能形成讯问笔录；5月24日，公安机关再次提审张晓兵，张保持沉默并拒绝在笔录上签字确认。 案件审理过程中，本院委托被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲住所地社区矫正机构进行调查评估，社区矫正机构出具《调查评估意见书》，认为周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲具备社区矫正条件，可以对上述八人适用非监禁刑罚。 二、非法获取公民个人信息事实 2011年5月至2013年5月，白某通过QQ多次从王某甲（另案处理）处购买包含姓名、住址、联系方式等内容的公民个人信息。2013年12月起，张晓兵通过QQ与白某联系购买公民个人信息，约定每1000元购买13000条。2014年1月2日、2月8日、2月15日、2月26日、3月3日、3月17日、3月24日、4月12日，张晓兵从白某处购买了公民个人信息，并利用上述信息实施电话诈骗活动。2014年5月13日，公安机关在青海省西宁市城东区某宾馆3号房间，将网上追逃的白某抓获归案，并依法扣押电脑主机一台、U盘一只及银行卡六张。白某归案后如实供述了全部犯罪事实。白某被扣押的电脑主机硬盘及U盘存有公民个人信息累计1770000余条，张晓兵、周某甲被扣押的电脑主机硬盘存有公民个人信息累计170000余条。 上述事实，有公诉机关当庭出示，并经庭审质证，依法查证属实的下列证据证实： 1、受案登记表、立案决定书，证实：公安机关在办理张晓兵诈骗案过程中，发现张晓兵从网名为“天道酬勤”的网友处购买大量包含姓名、住址、联系方式等内容的公民个人信息，经查，“天道酬勤”真名白某，男，1990年7月5日出生，系青海省西宁市民和回族土族自治县人；2014年4月16日，公安机关对张晓兵涉嫌非法获取公民个人信息案立案侦查，次日，公安机关对白某涉嫌非法获取公民个人信息案立案侦查。 2、到案经过，证实：2014年4月16日，公安机关以工商检查为由电话通知张晓兵到案发地点，张晓兵到达现场后即被公安机关口头传唤至博望派出所接受调查；同年5月13日10时许，西宁市公安局城东分局民警获取线索，在西宁市城东区某宾馆3号房间将网上追逃的白某抓获归案。 3、户籍资料，证实张晓兵、白某的自然身份情况，该二人均已达完全刑事责任年龄。 4、扣押清单，证实公安机关依法扣押白某黑色普易达电脑主机一台、蓝色U盘一只及银行卡六张。 5、QQ邮箱截图，证实经王某甲确认，17800156XX＠qq．com是与其交易公民个人信息男子的电子邮箱。 6、银行卡账户明细，证实：白某持有的卡号为62284819460536158XX的中国农业银行卡开户情况；该卡于2014年1月2日、2月8日、2月16日、2月26日、3月5日、3月17日、3月24日、4月12日均有1000元现金存款交易。 7、关于白某存储在U盘公民个人信息数量计算的情况说明，证实经公安机关采取技术手段读取，该U盘中存有公民个人信息共计177万余条。 8、证人周某甲的证言，证实：其提供给话务员的公民个人信息是张晓兵通过QQ向昵称为“天道酬勤”的人购买，至少有几万条信息，每次都是向对方指定的账户存钱，一共至少有五、六千元；张晓兵使用的QQ号是11469100XX，昵称为“学无止境”。 9、证人王某甲的证言，证实：2011年5月至2013年4月，一名男子通过QQ联系向其购买过三、四次公民个人信息，每次2000元，至少有一、二十万条信息；其与男子交易使用的QQ号是11310834XX，昵称为“国米-4号”；其通过QQ邮箱将公民个人信息传送给该男子，并与该男子见过面，但不知道男子的姓名。 10、被告人张晓兵的供述：“我通过QQ好友‘天道酬勤’购买了大量的人员信息，每条人员信息包括姓名、住址、电话号码，每条价格是0.1元，一般都是5000条、10000条的批量购买，我通过银行ATM机汇钱到他提供的卡号上，他通过QQ把人员信息传送给我，我再用打印机把这些人员信息打印出来，前前后后大约找他购买了3万多条人员信息”。 11、被告人白某的供述：2011年5月至2013年5月，其通过QQ多次从王某甲处购买公民个人信息，共计三、四十万条；其与王某甲交易时使用的QQ号是17800156XX，昵称为“天道酬勤”，王某甲使用的QQ昵称为“国米-4号”；其与王某甲曾见过面；2014年1月至4月，其共八次出售公民个人信息给网名为“学无止境”的人，每次13000条／1000元，“学无止境”收到公民个人信息后向其卡号为62284819460536158XX的中国农业银行卡上存钱；“学无止境”的来电显示是江苏省南京市；自2013年12月至案发前，其共向他人出售公民个人信息二、三十万条，获利20000余元；U盘中的公民个人信息很多是重复的，其估计只有十余万条是有效的，即能打通电话的。 12、辨认笔录及照片，证实：经白某辨认，王某甲是向其出售公民个人信息的男子；经王某甲辨认，白某是向其购买公民个人信息的男子。 13、搜查笔录，证实公安机关依法对白某暂住的西宁市城东区某宾馆3号房间进行搜查的情况。 14、马公（网安）勘（2014）021号远程勘验工作记录及光盘，证实公安机关通过远程勘验，在白某所有的QQ号为17800156XX的QQ邮箱中查找到昵称为“国米-4号”的联系人，其QQ号为11310834XX。 15、马公（网安）勘（2014）010号、马公（网安）勘（2014）019号电子物证检查工作记录及光盘，证实：白某电脑主机硬盘中有大量包含姓名、住址、联系方式的公民个人信息；张晓兵、周某甲被扣押的电脑主机硬盘中存有大量公民个人信息，累计170000余条；昵称为“学无止境”和“天道酬勤”的QQ聊天记录显示：二人约定每1000元可以购买13000条公民个人信息，收到公民个人信息后，昵称为“学无止境”的人向白某持有的卡号为62284819460536158XX的中国农业银行卡存钱；昵称为“学无止境”的人于2014年1月2日、2月8日、2月15日、2月26日、3月3日、3月17日、3月24日、4月12日均向昵称为“天道酬勤”的人购买了公民个人信息；昵称为“学无止境”的人向昵称为“电购数据”的人购买过公民个人信息。 16、视频资料，证实张晓兵于2014年3月10日、21日在溧水区洪蓝镇ATM机上存款的情况，白某于同年3月5日、4月12日在青宁官亭营业室ATM机上取款的情况。 另查明：白某于2014年5月13日被临时羁押于西宁市看守所，于5月17日被押解至马鞍山市；侦查人员在白某U盘中随机抽取的公民个人信息与全国机动车／驾驶人信息资源库、全国人口基本信息库中的信息相符。 上述事实，有本院依法查证属实的下列证据予以证实： 1、关于白某临时羁押的情况说明，证实白某于2014年5月13日被临时羁押于西宁市看守所，于5月17日被押解至马鞍山市。 2、关于白某U盘中公民个人信息真实有效性的情况说明，证实侦查人员在白某U盘中随机抽取的公民个人信息与全国机动车／驾驶人信息资源库、全国人口基本信息库中的信息相符。 ","cpfxgc":"本院认为：被告人张晓兵、周某甲以非法占有为目的，采用电话推销的方法，虚构事实、隐瞒真相，骗取被害人信任，以仅收取少量税款就可免费获得价格昂贵的物品，或者假托低价以旧换新的名义，骗取不特定多数人财物（查证属实的70名被害人被骗金额为人民币27860元），拨打诈骗电话累计达30000余人次（扣除已查证属实的70人次，仍达到法律规定的5000人次以上），情节特别严重；被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲明知被告人张晓兵、周某甲实施诈骗，仍帮助二人拨打电话骗取被害人财物，拨打诈骗电话均达500人次以上，情节严重；上述被告人的行为均已触犯刑律，构成诈骗罪，且系共同犯罪，依法应予惩处。被告人张晓兵、白某非法买卖公民个人信息，数量巨大，且造成他人财产损失，情节严重，其行为均已触犯刑律，构成非法获取公民个人信息罪。马鞍山市博望区人民检察院指控的罪名均成立。 关于被告人张晓兵的辩护人提出的，张晓兵非法获取公民个人信息是为实施诈骗犯罪做准备，系牵连犯，不应认定同时构成诈骗罪与非法获取公民个人信息罪的意见，根据《最高人民法院最高人民检察院公安部〈关于依法惩处侵害公民个人信息犯罪活动的通知〉》规定，对使用非法获取的个人信息，实施其他犯罪行为，构成数罪的，应当依法予以并罚；张晓兵的行为同时符合非法获取公民个人信息罪和诈骗罪的构成要件，且对公民的财产安全和个人隐私均造成了实际损害，社会影响恶劣，仅按诈骗罪处罚不符合罪责刑相适应原则，故不予采信。关于被告人张晓兵及其辩护人提出的张晓兵拨打电话存在重复或拨打不通，不应计算在拨打诈骗电话人次内的意见，经查，“人次”是指单位时间内的某项活动中，包括重复出现的人在内的总人数，即若干次人数的总和，重复拨打电话次数应包含在内。本案中，2013年11月至2014年4月，除号码为055571605XX的通话详单文件夹损坏，该号码拨打的诈骗电话人次未计算在内，被告人张晓兵、周某甲安装的其余16部无线固话累计拨打诈骗电话达100882人次；在案证据显示，张晓兵、周某甲等人自2013年9月起即共同实施电话诈骗活动，拨打诈骗电话30000余人次足以认定，故对被告人张晓兵及其辩护人的该点辩护意见不予采信。关于被告人张晓兵的辩护人提出的，被害人关某、李某甲表示手表等物品可以使用，不认为自己被骗，已被查证的诈骗数额并非人民币27860元的辩护意见，经查，被害人关某收到手表等物品后并未打开查看，也未使用，尚不知自己被骗；被害人李某甲陈述，对方向其推销手表等物品时称佩戴该手表对身体有益，其所收到的物品可以正常使用，但不知是否对身体有益，在配合公安机关调查时已发现自己被骗；本案中，被害人收到的物品与张晓兵等人承诺的物品品牌不符，价格相差悬殊，并非免费赠送，多数被害人亦表示收到的物品已损坏、无法使用，张晓兵等人客观上隐瞒了真实情况，使被害人“自愿交付”钱财，欺骗了被害人，有悖于公平交易，故已查证属实的诈骗数额27860元应当认定，辩护人的该点辩护意见与本案事实不符，不予采信。关于被告人张晓兵的辩护人提出的，张晓兵、周某甲虽已离婚，但仍同居生活，周某甲退出的违法所得是二人共同退出的辩护意见，经查，在案证据材料显示公安机关依法扣押的周某甲人民币31610元是其一人所退，且周某甲在案件审理过程中从未表示其帮助张晓兵退出了违法所得，故辩护人的该点辩护意见没有依据，不予采信。 关于被告人陈某甲及其辩护人杨何珍、被告人陈某乙、迟某、夏某甲、夏某乙、被告人袁某及其辩护人林彬、被告人杨某甲提出的，上述被告人不明知被告人张晓兵、周某甲是实施诈骗活动的意见，经查，“明知”是指行为人知道或者应当知道；本案被告人张晓兵、周某甲虽未明确告知被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲是在实施诈骗犯罪，但在案证据显示，七被告人根据公司的种种不合理之处，均曾怀疑过张晓兵、周某甲是在从事欺骗顾客的活动，自己是在帮助张晓兵、周某甲实施欺骗行为，足以证明七被告人明知是在帮助他人从事诈骗活动；共同犯罪的故意是行为人之间有意思联络，认识到共同行为会发生危害社会的结果，并且希望或者放任这种危害结果的发生，被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲虽与被告人张晓兵、周某甲没有诈骗犯罪的事先预谋，但该七人在明知张晓兵、周某甲从事诈骗活动的情况下，仍按照张晓兵、周某甲的要求，帮助拨打诈骗电话，骗取被害人财物，放任危害结果的发生，形成诈骗过程中的意思联络，构成共同犯罪，故对上述七被告人及其辩护人的该点辩护意见不予采信。 被告人张晓兵、周某甲在共同犯罪中起主要作用，系主犯，依法应当按照其所参与或者组织、指挥的全部犯罪处罚；被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或免除处罚。被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲利用电信技术手段对不特定多数人实施诈骗，总体诈骗数额难以查证，系诈骗未遂，依法可以比照既遂犯从轻或减轻处罚。被告人张晓兵虽被公安机关以工商检查为由通知至案发现场，但其已知晓实施诈骗的场所暴露，仍赶到现场，在被民警传唤至公安机关时亦没有抗拒、脱逃等行为，具有自动投案的主动性与自愿性，且归案后如实供述了主要犯罪事实，符合自首的相关法律规定，系自首，依法可以从轻或减轻处罚。被告人张晓兵一人犯数罪，依法应予数罪并罚。被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲归案后均能如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲归案后均退出违法所得，可以酌情从轻处罚。被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲多为年轻女子，文化程度不高，通过路边招聘广告或网络招聘信息，应聘到张晓兵、周某甲处从事话务员工作，本意通过劳动赚取报酬，却怀着侥幸心理，放任诈骗行为危害结果的发生，考虑到该七名被告人的人身危险性及主观恶性一般，根据宽严相济刑事政策，判处罚金刑，以有利于其更好地回归社会，实现刑罚目的。被告人白某被抓获归案后如实供述了全部犯罪事实，系坦白，依法可以从轻处罚。被告人白某归案后虽检举、揭发了上线王某甲非法出卖公民个人信息的行为，但该检举、揭发的内容是其归案后应当如实供述的与本案有关的犯罪事实，属于如实供述的范畴，不符合立功的相关法律规定；但鉴于被告人白某供述内容对案件侦破活动具有一定积极作用，可以在量刑时酌情予以考虑。被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲、白某当庭均自愿认罪，悔罪态度较好，可以酌情从轻处罚。被告人周某甲与张晓兵虽已离婚，但仍生活在一起，二人有一子就读高中尚需照顾，结合该因素，综合考虑周某甲犯罪的事实、性质、情节、悔罪表现并参考社区影响评估意见，判处缓刑没有再犯罪的危险，对所居住社区没有重大不良影响，可以适用非监禁刑。 案经本院审判委员会讨论决定，对被告人张晓兵，依照《中华人民共和国刑法》第二百六十六条、第二百五十三条之一第二款、第二十三条、第二十五条第一款、第二十六条第一、四款、第六十一条、第六十七条第一款、第六十九条、第五十二条、第五十三条、第六十四条，《最高人民法院最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第一条、第五条、第六条之规定；对被告人周某甲，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第二十五条第一款、第二十六条第一、四款、第六十一条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条，《最高人民法院最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第一条、第五条、第六条之规定；对被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第二十五条第一款、第二十七条、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第一条、第五条、第六条之规定；对被告人白某，依照《中华人民共和国刑法》第二百五十三条之一第二款、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张晓兵犯诈骗罪，判处有期徒刑三年零六个月，并处罚金人民币30000元；犯非法获取公民个人信息罪，判处有期徒刑十个月，并处罚金人民币5000元；决定执行有期徒刑四年，并处罚金人民币35000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2018年4月16日止）。 （罚金自本判决生效之日起五日内一次缴纳）。 二、被告人周某甲犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算）。 （罚金自本判决生效之日起五日内一次缴纳）。 三、被告人陈某甲犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 四、被告人陈某乙犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 被告人迟某犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 六、被告人夏某甲犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 七、被告人夏某乙犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 八、被告人袁某犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 九、被告人杨某甲犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 十、被告人白某犯非法获取公民个人信息罪，判处有期徒刑一年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月13日起至2015年5月12日止）。 （罚金自本判决生效之日起五日内一次缴纳）。 十一、对被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲退出的违法所得合计人民币40646元，依法发还被害人；对扣押在案的作案工具电脑主机三台、U盘一只、银行卡六张，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省马鞍山市博望区人民法院 刑事判决书 （2015）博刑初字第00023号 公诉机关马鞍山市博望区人民检察院。 被告人张晓兵，男，1971年4月12日出生于江苏省南京市，汉族，中专文化，无业，住江苏省南京市溧水区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行；因涉嫌犯诈骗罪、非法获取公民个人信息罪，于同年5月23日被马鞍山市博望区人民检察院批准逮捕，次日由马鞍山市公安局博望分局执行逮捕。现羁押于马鞍山市看守所。 辩护人葛善俊，安徽华冶律师事务所律师。 被告人周某甲，女，1974年4月26日出生于江苏省南京市，汉族，初中文化，无业，住江苏省南京市溧水区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年5月16日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，2月7日由南京市公安局溧水分局执行。 被告人陈某甲，女，1990年5月2日出生于安徽省当涂县，汉族，初中文化，农民，户籍地安徽省马鞍山市博望区，住所地安徽省马鞍山市博望区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年5月6日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，次日由马鞍山市公安局博望分局执行。 辩护人杨何珍，安徽华冶律师事务所律师。 被告人陈某乙，女，1993年3月15日出生于安徽省当涂县，，汉族，初中文化，农民，住安徽省马鞍山市博望区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年4月27日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，次日由马鞍山市公安局博望分局执行。 被告人迟某，女，1994年12月2日出生于安徽省当涂县，，汉族，初中文化，农民，住安徽省马鞍山市博望区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年5月6日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，次日由马鞍山市公安局博望分局执行。 辩护人王与卜，安徽林彬律师事务所律师。 被告人夏某甲，女，1983年6月13日出生于安徽省当涂县，汉族，初中文化，农民，住安徽省马鞍山市博望区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年5月6日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，次日由马鞍山市公安局博望分局执行。 被告人夏某乙，女，1993年4月2日出生于安徽省当涂县，汉族，初中文化，农民，住安徽省马鞍山市博望区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年4月27日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，次日由马鞍山市公安局博望分局执行。 被告人袁某，女，1990年7月27日出生于安徽省当涂县，汉族，初中文化，农民，住安徽省马鞍山市博望区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年4月27日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，次日由马鞍山市公安局博望分局执行。 辩护人林彬，安徽林彬律师事务所律师。 被告人杨某甲，女，1979年9月7日出生于江苏省赣榆县，，汉族，初中文化，农民，户籍地江苏省赣榆县，住所地安徽省马鞍山市博望区。因涉嫌犯诈骗罪，于2014年4月17日被马鞍山市公安局博望分局决定刑事拘留并执行，同年4月27日被该局决定取保候审并于次日执行。2015年2月3日由本院决定取保候审，次日由马鞍山市公安局博望分局执行。 被告人白某，男，1990年7月5日出生于青海省民和回族土族自治县，土族，初中文化，农民，户籍地青海省民和回族土族自治县，暂住青海省西宁市城东区。因涉嫌犯非法获取公民个人信息罪，于2014年5月13日被临时羁押于西宁市看守所，同年5月17日被马鞍山市公安局博望分局决定刑事拘留并执行；同年6月19日经马鞍山市博望区人民检察院批准逮捕，次日由马鞍山市公安局博望分局执行。现羁押于马鞍山市看守所。 辩护人许维平，安徽林彬律师事务所律师。 马鞍山市博望区人民检察院以博检刑诉（2015）2号起诉书指控被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲犯诈骗罪、被告人张晓兵、白某犯非法获取公民个人信息罪，于2015年2月3日向本院提起公诉，本院审查后于当日立案。因被告人张晓兵对其构成非法获取公民个人信息罪有异议，本院于2015年3月6日将本案转为普通程序审理，组成合议庭，于2015年3月17日公开开庭审理了本案。被告人白某在庭前送达及开庭审理阶段，均明确表示能听懂汉语，无需为其提供翻译，故本院未指定翻译人员。马鞍山市博望区人民检察院指派检察员沈显礼、代理检察员潘春燕、吴敏出庭支持公诉，被告人张晓兵及其辩护人葛善俊、被告人周某甲、被告人陈某甲及其辩护人杨何珍、被告人陈某乙、被告人迟某及其辩护人王与卜、被告人夏某甲、夏某乙、被告人袁某及其辩护人林彬、被告人杨某甲、被告人白某及其辩护人许维平均到庭参加诉讼。本案现已审理终结。 马鞍山市博望区人民检察院指控： 一、诈骗犯罪事实 2013年9月至2014年4月期间，经事先预谋，被告人张晓兵、周某甲商定利用电话推销产品的方式诈骗他人财物。后张晓兵、周某甲在安徽省马鞍山市博望区租赁一间门面房（共计三层），印制了多份“剧本”（诈骗脚本）、购置了固定电话、打印机等作案工具，雇佣了被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人充当电话诈骗推销员，由张晓兵通过网络购买大量公民个人信息，周某甲根据“剧本”对上述电话推销人员进行电话诈骗培训，被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人明知张晓兵、周某甲实施电话诈骗，仍根据张晓兵、周某甲的安排，冒充其系“全国网络购物与电视购物平台”的工作人员，虚构其公司现举行价值感恩回馈活动，谎称客户只需缴纳398元的税款，即可免费获赠价值4980元的“施华洛世奇”手表（经鉴定，实际为“NARY”耐瑞牌手表，价值38元）一块、3D眼镜一副及电视棒一支，先后骗取崔某、施某、郑某、尚某、易某等70名被害人财物共计27860元。 张晓兵、周某甲雇佣陈某甲、陈某乙等人向不特定多数人共计拨打诈骗电话达30000余次；陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人明知张晓兵、周某甲实施电话诈骗，仍帮助其向不特定多数人拨打诈骗电话均达500次以上。 案发后，公安机关依法扣押周某甲31610元、陈某甲4000元、陈某乙2700元、迟某2700元、夏某甲2000元、夏某乙1850元、袁某2200元、杨某甲750元。 二、非法获取公民个人信息犯罪事实 2011年5月至2014年4月，被告人白某采用网上交易的方式，多次从王某甲（另案处理）手中购买了包含有公民姓名、住址、电话号码等内容的公民个人信息，后其通过QQ联系方式将非法获取的公民个人信息出售给被告人张晓兵等人，张晓兵将非法获取的公民个人信息用于实施电话诈骗犯罪活动。案发后，根据公安机关从被告人白某暂住处扣押的电脑硬盘及U盘中的资料显示，其获取的公民个人信息共计1770000余条。 针对上述指控的事实，马鞍山市博望区人民检察院当庭宣读并出示了相应证据。马鞍山市博望区人民检察院认为：被告人张晓兵、周某甲以非法占有为目的，雇佣他人拨打诈骗电话达30000余次，系情节特别严重，被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲明知张晓兵、周某甲实施电话诈骗，仍帮助拨打诈骗电话均达500次以上，系情节严重，其行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，犯罪事实清楚，证据确实充分，应当以诈骗罪追究其刑事责任；被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲共同故意诈骗他人财物，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪；被告人张晓兵、周某甲在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条第一款的规定，系主犯；被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条第一款的规定，系从犯；被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲通过拨打电话对不特定多数人实施诈骗，可以酌情从重处罚；被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲拨打电话向不特定多数人实施诈骗，诈骗数额难以查证，系犯罪未遂，依法应当从轻或者减轻处罚；被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲均已退赔被害人损失，可以酌情从轻处罚；被告人张晓兵、白某以非法方法获取公民个人信息，情节严重，其行为均触犯了《中华人民共和国刑法》第二百五十三条之一第二款的规定，犯罪事实清楚，证据确实充分，应当以非法获取公民个人信息罪追究其刑事责任；被告人张晓兵一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应予数罪并罚。综上，公诉机关建议以诈骗罪判处被告人张晓兵、周某甲有期徒刑三至七年、判处被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲有期徒刑三年以下。 被告人张晓兵对起诉指控的主要犯罪事实无异议，自愿认罪，但辩称：其提供给陈某甲等人的公民个人信息中有很多是重复的，故对指控其雇佣他人拨打诈骗电话达30000余人次有异议；其非法购买公民个人信息是为了实施诈骗犯罪，故不应认定同时构成诈骗罪和非法获取公民个人信息罪。其辩护人葛善俊提出的辩护意见是：1、对起诉指控的主要犯罪事实无异议；2、被告人张晓兵非法获取公民个人信息是为实施诈骗犯罪做准备，系牵连犯，故不应认定同时构成诈骗罪与非法获取公民个人信息罪；3、被害人关某、李某甲表示他们获得的手表等货物可以使用，不认为自己被骗，故对起诉指控的被告人张晓兵骗取70名被害人财物共计人民币27860元持有异议；4、被告人张晓兵提供给陈某甲等人的公民个人信息中有重复的内容，陈某甲等人拨打电话时也有许多无法拨通的，重复的或未接通的电话不应包含在拨打诈骗电话的人次内，故对起诉指控的张晓兵雇佣他人拨打诈骗电话共计30000余人次有异议；5、被告人张晓兵接到公安机关的电话通知后，主动到案发现场，此时，其尚未被讯问或被宣布采取强制措施，后被民警带至办案场所，如实交代了主要犯罪事实，系自首，依法可以从轻或减轻处罚；6、被告人张晓兵、周某甲虽已离婚，但仍同居生活，故周某甲退出的30000元赃款应视为二人共同退出的，可以酌情从轻处罚；7、被告人张晓兵没有犯罪前科，系初犯，家里有正在上高中的孩子需要照顾，且当庭自愿认罪，可以酌情从轻处罚。综上，请求法庭对被告人张晓兵判处有期徒刑三年以下并宣告缓刑。 被告人周某甲对起诉指控的犯罪事实与罪名均无异议，但辩称安装电话、招聘话务员、提供“剧本”、购买手表等货物，以及发货都是张晓兵所为，其均不知情，另其向被害人核实信息并未冒充快递人员身份。 被告人陈某甲对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。其辩护人杨何珍提出的辩护意见是：1、对起诉指控的犯罪事实与罪名均无异议，但张晓兵、周某甲都未曾明确告知陈某甲其是实施诈骗犯罪，故陈某甲不是明知他人实施犯罪而仍予以帮助；2、被告人陈某甲系犯罪未遂，依法应当从轻或减轻处罚；3、被告人陈某甲在共同犯罪中所起作用较小，是从犯，依法应当从轻或者减轻处罚；4、被告人陈某甲归案后如实交代了全部犯罪事实，系坦白，且当庭自愿认罪，依法可以从轻处罚；5、被告人陈某甲无前科，主观恶性较小，没有再犯罪的危险，且家中有年幼的孩子需要照顾，可以酌情从轻处罚。综上，请求法庭对被告人陈某甲从轻处罚并宣告缓刑。 被告人陈某乙对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。 被告人迟某对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。其辩护人王与卜提出的辩护意见是：1、对起诉指控的犯罪事实与罪名均无异议；2、被告人迟某在共同犯罪中所起作用较小，是从犯，依法应当从轻或者减轻处罚；3、被告人迟某系犯罪未遂，依法应当从轻或减轻处罚；4、被告人迟某归案后如实供述了全部犯罪事实，系坦白，依法可以从轻处罚；5、被告人迟某当庭自愿认罪，并已退出全部违法所得，悔罪表现较好，可以酌情从轻处罚。综上，请求法庭对被告人迟某判处有期徒刑一年以下并宣告缓刑。 被告人夏某甲、夏某乙对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但均辩称其不明知张晓兵、周某甲是实施诈骗犯罪。 被告人袁某对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。其辩护人林彬提出的辩护意见是：1、起诉指控被告人袁某犯诈骗罪事实不清，证据不足，认定袁某的行为构成诈骗罪过于牵强；2、即便被告人袁某构成诈骗罪，其在共同犯罪中所起作用较小，是从犯，依法应当从轻或者减轻处罚；3、被告人袁某系犯罪未遂，依法应当从轻或减轻处罚；4、被告人袁某归案后如实供述其犯罪事实，系坦白，依法可以从轻处罚；5、被告人袁某归案后退出了所得的全部工资，且主观恶性较小，可以酌情从轻处罚。综上，辩护人认为被告人袁某不构成犯罪，如果构成诈骗罪共犯，也应当免予处罚。 被告人杨某甲对起诉指控的犯罪事实与罪名均无异议，自愿认罪，但辩称其不明知张晓兵、周某甲是实施诈骗犯罪。 被告人白某对起诉指控的犯罪事实与罪名均无异议，自愿认罪。其辩护人许维平提出的辩护意见是：1、对起诉指控的犯罪事实及罪名均无异议；2、被告人白某归案后如实交代了全部犯罪事实，系坦白，依法可以从轻处罚；3、被告人白某归案后主动揭发他人犯罪事实，依法可以酌情从轻处罚；4、被告人白某无犯罪前科，是初犯，有年幼的孩子需要照顾，且当庭自愿认罪，可以酌情从轻处罚。综上，请求法庭对被告人白某判处有期徒刑一年以下。 庭审质证时，被告人张晓兵及其辩护人葛善俊、被告人周某甲、被告人陈某甲及其辩护人杨何珍、被告人陈某乙、被告人迟某及其辩护人王与卜、被告人夏某甲、夏某乙、被告人袁某及其辩护人林彬、被告人杨某甲、被告人白某及其辩护人许维平对公诉机关所举证据均无异议；同时，被告人袁某的辩护人林彬认为公诉机关所举证据均证实张晓兵、周某甲没有明确告知袁某是实施诈骗犯罪，被告人白某的辩护人许维平认为公诉机关所举证据已经能够证实白某归案后有检举揭发他人犯罪的事实。经审核，本院认为公诉机关当庭出示并宣读的证据具备真实性、合法性及关联性，故对其证明效力均予以认定。 经审理查明： 一、诈骗事实 2013年9月，张晓兵、周某甲二人经商定，租赁了位于安徽省马鞍山市博望区的一处三层门面房，并在该门面房内安装了17部无线固定电话及打印机，后张晓兵通过网络购买了大量公民个人信息及手表、3D眼镜、电视棒等辅助物品，周某甲通过张贴招聘广告、在网络上发布招聘信息等方式，雇佣陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人，进行培训，并指使他们冒充北京晨翔科技有限公司、南京周大福珠宝有限公司、清华同方股份有限公司等单位工作人员进行电话推销。陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲等人怀疑张晓兵、周某甲有诈骗行为，在私下讨论后，仍使用张晓兵、周某甲提供的诈骗脚本、公民个人信息，冒充上述公司工作人员，谎称客户只需缴纳人民币398元的非个人劳动所得税，即可免费获得价值人民币4980元的“施华洛世奇”手表一块、3D眼镜一副及“苹果”第六代电视棒一支，或采取类似方式推销所谓黄金手镯、耳坠、戒指及平板电脑等物品。案发后，公安机关仅联系到崔某、施某、郑某、尚某、易某等70名被害人，被诈骗金额累计人民币27860元。经马鞍山市价格认证中心鉴定：涉案物品手表实际为“NARY”牌手表，价值人民币38元；3D眼镜及3D环球精灵版电视棒因品牌型号不详，不能鉴定。 另查明：张晓兵、周某甲雇佣陈某甲、陈某乙等人向不特定多数人拨打诈骗电话累计达30000余人次；陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲分别向不特定多数人拨打诈骗电话均达500余人次。 2014年4月16日16时许，公安机关根据工作中发现的线索，依法对张晓兵、周某甲租赁的门面房进行搜查，口头传唤周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲至博望派出所接受调查，后侦查人员又以工商检查为由电话通知张晓兵到案发地点，张晓兵到达现场后即被公安机关口头传唤至博望派出所接受调查。张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲归案后均如实供述了主要犯罪事实。 2014年4月16日、5月16日，公安机关依法扣押周某甲人民币共计31610元；5月6日，公安机关依法分别扣押陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲人民币4000元、2700元、2700元、2000元、1850元、2200元、750元；9月18日、19日，公安机关分别发还被害人宋某、龚某、刘某甲、卢某、道某·苏荣、董某、韩某、伍某、朱某、陈某丙、侯某、孙某、易某、彭某甲、富某、王某乙、唐某、单某等人民币398元。公诉机关随案移送人民币40646元。 上述事实，有公诉机关当庭出示，并经庭审质证，依法查证属实的下列证据证实： （一）书证 1、受案登记表、立案决定书，证实2014年4月16日15时许，公安机关在工作中发现，2013年9月下旬以来，张晓兵、周某甲租赁博望镇一处三层门面房，并招聘多名话务员假冒北京晨翔公司名义，以顾客只需缴纳398元税款即赠送“施华洛世奇”手表名义实施诈骗。 2、到案经过，证实：2014年4月16日16时许，公安机关依法对张晓兵、周某甲租赁的门面房进行搜查，口头传唤周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲至博望派出所接受调查，后侦查人员又以工商检查为由电话通知张晓兵到案发地点，张晓兵到达现场后被公安机关口头传唤至博望派出所接受调查。 3、户籍资料，证实张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲的自然身份情况，该九人均已达完全刑事责任年龄。 4、被害人基本情况表，证实被张晓兵等人骗取财物的70名被害人基本信息情况。 5、扣押清单及照片、收条、随案移送清单、银行存款、汇款凭证及名单，证实：2014年4月16日，公安机关在案发现场依法扣押公民个人信息表、“剧本”、订购单、电话费发票、营业执照、税务登记证、代收货款协议、邮政速递合同、笔记本、收条、快递单、借据、银白色“NARY”牌手表、黑色清华同方牌平板电脑、台式电脑、打印机、电话机、女式包（内有人民币1610元）、化妆包、金耳钉一副、金戒指一只等物品；4月17日，公安机关在周某甲位于江苏省南京市溧水区的家中，依法扣押快递单、公民个人信息表、订购单、电脑主机、印章、组织机构代码证、个体工商户营业执照、开户许可证、现金支票、电视棒、笔记本、装有银白色“NARY”牌手表及3D电视棒、3D眼镜的纸盒等物品；5月6日，公安机关依法扣押陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲人民币4000元、2700元、2700元、2000元、1850元、2200元、750元；5月16日，公安机关依法扣押周某甲人民币30000元；公安机关于4月29日依法发还周某甲女士包一只（包内有钥匙、眼镜、钱包、黄金戒指一只、黄金耳钉一副）、发还张晓兵三轮摩托车一辆；于9月18日、19日分别发还被害人宋某、龚某、刘某甲、卢某、道某·苏荣、董某、韩某、伍某、朱某、陈某丙、侯某、孙某、易某、彭某甲、富某、王某乙、唐某、单某等人民币398元；随案移送人民币40646元、电脑主机二台。 6、照片一组，证实被害人胡某甲、彭某乙、陈某丁、富某、李某甲、金某、洪某、董某、宋某、张某甲、卢某收到的“NARY”牌手表、3D环球精灵版电视棒及3D眼镜的情况。 7、圆通速递、EMS快递单，证实2013年9月至2014年4月，“阿美电子”公司向70名被害人邮寄手表、电视棒、3D眼镜的情况，快递单上留有客服电话138····2475（张晓兵使用）。 8、固定电话号码清单、固话入网登记单，证实周某甲在马鞍山市博望区安装17部无线固话，号码分别为055571605XX、055571619XX、055571619XX、055571617XX、055571619XX、055571616XX、055571652XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571657XX、055571659XX、055571665XX、055588825XX。 9、委托办理国内特快专递代收货款协议、邮政速递合同，证实2013年7月，张晓兵代表南京市江宁区阿美电子产品经营部与江苏省某物流有限公司某营业部签订邮寄货物及代收货款协议。 10、现金支票存根、转账支票存根，证实2013年12月至2014年3月，快递公司徐某分四次共转账给“阿美电子”公司货款人民币52058元。 11、租房协议书，证实2013年9月16日，居民孙某乙将位于博望区（由南向北第三间）门面房出租给周某甲。 12、剧本资料，证实陈某甲等人按照此剧本内容，冒充专门负责管理全国网络购物与电视购物平台的工作人员，使被害人相信只需缴纳人民币398元的非个人劳动所得税，就可免费获赠价值人民币4980元的“施华洛世奇”手表、“苹果”第六代电视棒及3D眼镜。 13、话务员通话详单（刻录光盘），证实2013年11月至2014年4月期间，号码为055571619XX、055571619XX、055571617XX、055571619XX、055571616XX、055571652XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571653XX、055571657XX、055571659XX、055571665XX、055588825XX的固话分别拨打电话6086人次、3571人次、7118人次、5748人次、4272人次、10895人次、7018人次、8199人次、3548人次、8122人次、6209人次、3935人次、7769人次、4500人次、5748人次、8144人次，累计100882人次；号码为055571605XX的通话详单文件夹损坏，拨打电话次数未计算在内。 14、公民个人信息表及照片，证实陈某甲、陈某乙等人实施诈骗使用的公民个人信息包含姓名、电话号码、住址等内容。 15、证明资料，证实“北京晨翔科技有限公司马鞍山分公司”未在马鞍山市工商管理局注册登记。 （二）被害人陈述及证人证言 1、被害人崔某、施某、郑某、尚某、易某、向某、胡某甲、杨某甲、魏某、彭某乙、洪某、金某、李某乙、郑某、陆某、李某甲、单某、唐某、董某、龚某、王某乙、伍某、张某乙、李某丙、吴某甲、黄某甲、周某甲、宋某、秦某、谢某、韩某、程某、张某甲、田某、李某丁、李某戊、王某丙、关某、朱某、李某己、卞某、马某、和某、李某庚、道某·苏荣、张某丙、卢某、彭某甲、杨某乙、孙某丙、王某丁、鲁某、张某丁、杜某、郭某、齐某、刘某甲、周某乙、陈某丙、富某、陈某丁、陈某丙、吴某乙、陈某己、刘某乙、姚某、王某戊、黄某乙、侯某、孙某的陈述，证实：2013年9月至2014年4月，上述70名被害人均曾接到电话，称只需缴纳人民币398元税款即可免费获得名牌手表、3D眼镜及电视棒等物品；多数被害人表示，快递员要求其先付款才能验货，且收到的物品与承诺不符；郑某、秦某、朱某等被害人发现被骗后，打电话要求退货时均联系不上卖家，认为被骗钱财不多遂未报警。 2、证人盛某、陈某庚、邰某甲、邰某乙（均另案处理）的证言，证实上述四人于2014年3、4月份开始在周某甲处从事话务员工作，周某甲对其培训后，四人按照周某甲提供的剧本及公民个人信息打电话推销手表等物品，称客户只需缴纳人民币398元税款即可免费获得价值人民币4980元的“施华洛世奇”手表、3D眼镜及电视棒。 3、证人吴某丙的证言，证实其妻孙某丁曾将位于博望区东侧，由南向北第三间三层商住楼出租给张晓兵。 4、证人胡某乙（系博望镇中国某营业厅员工）的证言，证实2013年9月中旬，周某甲在博望镇中国某营业厅申请安装了17部无线固话，装机地址是博望镇一处三层门面房内，周某甲告诉其装电话是为了进行电话营销。 5、证人诸某（系江苏省某速递有限公司某营业部负责人）的证言，证实：江苏省某速递有限公司某营业部自2013年7月22日与南京市江宁区阿美电子产品经营部签订业务合同，代发货、代收货款，张晓兵是该公司负责人；张晓兵所寄货物均为手表、3D眼镜和电视棒，一共发货二、三百单，签收率为20％-30％之间；其营业部将快递费扣除后，将代收货款转账至“阿美电子”公司银行账户，账户为32012400910100000703XX。 6、证人徐某（系某快递南京市溧水区收发货点负责人）的证言，证实：2013年11月，其经营的收发货点开始替张晓兵的“阿美电子”公司发货，并代收货款；扣除快递费后，其分四次共转账给“阿美电子”公司货款人民币52000余元，另分两次支付现金11000元左右；张晓兵所发快递签单率在30％左右，其估算张发货共500单左右。 （三）被告人的供述及辩解 1、被告人张晓兵的供述：2013年8月，其与前妻周某甲商定通过电话销售假冒手表的方式诈骗别人的钱，租下博望镇一栋三层楼房作为办公地点，在该出租房内安装了17部无线固话，其通过网络购买“耐瑞”牌电子表（购买价16.5元／块）和3D眼镜、电视棒（11元或12元／套），并向QQ好友“天道酬勤”购买了大量公民信息，后在博望区博望镇张贴广告招聘话务员，广告上联系人是周某甲，所留联系电话也是周某甲的手机号码，周某甲对前来应聘的人员进行面试后，要求话务员按照事先准备好的剧本向他人推销手表等物品，并按月以底薪加提成方式给话务员发工资；其提供给话务员的剧本内容是，只需付398元非个人劳动所得税就可以免费获得价值4980元的“施华洛世奇”手表及3D眼镜、电视棒；2014年过完年，其让话务员谎称联合江苏省南京市某珠宝公司及某电脑公司推销黄金手镯和“清华同方”牌平板电脑，称只需缴纳398元非个人劳动所得税就可以免费获得价值4980元的黄金手镯、黄金戒指、黄金耳环（实际为45元每套的镀金手镯、戒指、耳环），只需拿一款废弃的电子产品加598元，就可以换购价值1499元的“清华同方”E500平板电脑（市场价为230元）；其要求话务员上班必须把窗户关起来，跟朋友在上班期间不要随便来往，上班不许玩手机；“周某甲以前就当过电话推销诈骗的话务员，我们认为这个方法比较简单，而且每次骗得钱不多，对方也不一定报警，所以我们就开始通过电话销售的方式诈骗别人钱财了……虽然是货到付款，但是我们规定只要客户打开验货，货物不缺少，该产品就不可以退货，一般客户付了钱只能自认倒霉，如果客户打我们电话投诉，我们就会假装答应处理，其实是不会理睬的……”。 2、被告人周某甲的供述：2013年9月，其前夫张晓兵在博望镇街上租了一间三层商住楼，用来做电话诈骗的办公场所，随后，张晓兵在网上购买了大量包含姓名、住址、联系方式的公民个人信息，其与张晓兵准备话务员接听电话的范文稿，其张贴招聘话务员的广告、在联通公司办理安装17部无线电话机，其对话务员进行培训后，要求话务员严格按照范文稿推销货物；其要求话务员冒充全国网络购物平台的客服和北京晨翔科技有限公司名义，向客户称只需缴纳398元税款就可获得价值4980元的“施华洛世奇”牌手表、“苹果”牌电视棒及3D眼镜，冒充江苏省南京市某珠宝公司客服推销手镯，冒充清华同方公司工作人员推销平板电脑；其与张晓兵以底薪加提成方式给话务员发工资，话务员每月最多拿2000余元，最少拿7、8百元；“2014年春节后，我就安排陈某甲在‘博望某论坛’上发招聘话务员的信息，并留下我的联系方式……做了至少二、三百单，这里面也有退单的……我们要求话务员尽可能说服顾客不退货，遇到难讲话、投诉我们的顾客时，我们就要求话务员假装答应处理，实际上就拖着不处理，我认为我们骗的每笔钱数目不大，有的顾客即使见赠品不好，也懒得退货了，我们就是抓住顾客怕麻烦这个心理……我在溧水一个电话销售点当话务员，里面就是用我讲的这种方法骗人家钱，我看这种方法挣钱蛮快的，就把这种诈骗方法告诉了张晓兵，他也同意了，我们就准备模仿这种方式来骗钱了……”。 3、被告人陈某甲的供述：其在博望镇菜场看到招聘话务员的广告后前往应聘，周某甲对其面试并培训后，于2013年12月25日开始在张晓兵、周某甲的公司上班，按照周某甲提供的剧本，冒充全国网络购物与电视购物信息平台工作人员，谎称只需缴纳398元税款就可免费获得价值4980元的“施华洛世奇”手表、3D眼镜及电视棒，谎称与江苏省南京市某珠宝公司合作，只需缴纳398元税款就可免费获得价值4980元的黄金手镯、戒指、耳环，冒充清华同方公司工作人员，称只需用一台废弃的电子产品并支付598元，就可以换购价值1499元的E500平板电脑；其工作期间使用的电话机号码是055588825XX，每天可以拨打一百多个电话，至案发时一共成功下单61笔；其与其他话务员曾在私下讨论过公司行为，并猜测是欺骗行为。 4、被告人陈某乙的供述：2014年春节前，其在博望镇步行街的电线杆和墙上看到贴有招聘话务员的广告，于2月7日通过周某甲的面试、培训后进入张晓兵、周某甲的公司上班，按照周某甲提供的剧本和公民个人信息打电话推销货物；工作期间，其冒充全国网络购物与电视购物信息平台的客服人员，称顾客只需缴纳398元非个人劳动所得税就可免费获得价值4980元的“施华洛世奇”牌手表、“苹果”第六代电视棒和3D眼镜或者周大福牌黄金手镯、戒指、耳环，冒充清华同方公司以旧换新平台客服，称客户只需用一台废弃的电子产品加598元就可换购价值1499元的平板电脑；其工作期间共成功下单30笔，获得2700元报酬；张晓兵在公司负责烧饭和发货；“2014年3月底的时候，我和同事陈某甲、袁某、迟某等人讨论老板给我们卖周大福手镯的对话稿，我们都觉得398元怎么可能买到纯金的手镯，我还和她们说，如果我打电话给你们，你们会买吗？她们都摇头说不会买，肯定不好卖。所以周某甲不在的时候，我们打电话给客户就用手表的对话稿，不用周大福的对话稿，因为我们都知道这是在骗人……”。 5、被告人迟某的供述：2014年2月初，其通过“博望某论坛”应聘到张晓兵、周某甲的公司上班，按照周某甲提供的剧本和公民个人信息，冒充南京周大福公司、清华同方公司、北京晨翔科技有限公司客服打电话推销货物，称只需缴纳398元非个人劳动所得税就可免费获得“施华洛世奇”牌手表、黄金手镯等物品，每月可以打2000至3000个电话，能打通的大概有600至800个，至案发时，一共成功下单33笔，获得2700元报酬；其与陈某甲、袁某、夏某甲等人曾私下议论并怀疑公司是骗子公司，手表也是假的；“周某甲给我的剧本，我上了十几天班之后发现这些内容与我们公司的实际情况不符，白送人家五千元的手表只需缴纳398元非个人劳动所得税，我们话务员开好订单给周某甲，周某甲每次都是以快递员的身份再次打电话给顾客进行核对，而且我们公司也不是税务局，交税给我们公司也是不对的，通过以上这些可疑的行为，我就发现了公司其实是个骗子公司……”。 6、被告人夏某甲的供述：2014年2月28日，其通过“博望某论坛”应聘到张晓兵、周某甲的公司做话务员，按照周某甲提供的“话术”和公民信息表打电话推销手表等物品，至案发时，其一共成功下单32笔，每天可以打一百多个电话，最多可以打两百个，其工作期间使用的电话机号码是055571653XX；“刚到公司的时候，不知道这是骗人的事情，上了一段时间后，感觉这家公司许多行为让人无法理解，慢慢的我就知道这家公司就是骗子公司了。我们订单签好给女老板时，女老板冒充物流人员给对方核对信息，免费送人家4、5千元的贵重物品，只要求对方给几百元税费，这些都不正常，我们话务员之间有时也谈到公司这种行为，也有顾客打电话投诉讲产品和宣传不符，是假的……”。 7、被告人夏某乙的供述：2014年2月21日，其通过“博望某论坛”应聘到周某甲的公司做话务员，按照周某甲提供的剧本和公民信息表，冒充专门负责管理全国网络购物与电视购物信息平台工作人员，称只需缴纳398元非个人劳动所得税就可获得价值4980元的“施华洛世奇”手表、3D眼镜及电视棒；至案发时，其一共成功下单17笔，共获得报酬1850元；周某甲曾冒充快递人员核实信息，张晓兵于2014年3月15日给话务员开会，要求话务员提高业绩；其与夏某甲等人曾私下讨论过打电话推销货品是骗人的。 8、被告人袁某的供述：2014年2月14日，其通过“博望某论坛”应聘到周某甲的公司做话务员，按照周某甲提供的剧本和公民信息表，冒充全国网络购物与电视购物信息平台或北京晨翔科技有限公司马鞍山分公司工作人员，称客户只需缴纳398元非个人劳动所得税就可免费获得价值4980元的“施华洛世奇”牌手表、电视棒和3D眼镜，冒充南京周大福公司客服人员，称客户只需缴纳398元非个人劳动所得税就可免费获得价值4980元的黄金手镯、戒指和耳环，冒充清华同方公司工作人员，称只需拿一台废弃的电子产品加598元就可换购一台平板电脑；工作期间，其每天可以打60多个电话，一共成功下单32笔，获得报酬2200元；其与同事曾私下议论公司行为可能是在骗人，并听说周某甲冒充快递人员核实客户信息。 9、被告人杨某甲的供述：2014年3月17日，其通过“博望某论坛”应聘到周某甲的公司做话务员，按照周某甲提供的剧本和公民信息表，冒充专门负责管理全国网络购物与电视购物信息平台客服人员，称客户只需缴纳398元税款就可免费获得价值4980元的“施华洛世奇”牌手表、电视棒和3D眼镜；其工作期间每天可以打200个电话，一共成功下单5笔，获得报酬750元；“干了几天后，我就觉得有点不对劲，第一，周某甲给我们提供的客户单上有对方的电话、姓名、住址等详细信息，但打电话时她还叮嘱我们不能提前说对方的姓名和住址，要让对方自己讲；第二，我听到有的话务员说有客人打电话回来说卖出去的东西有质量问题；第三，赠送给客户的3D眼镜、手表等东西都是免费的，让对方交398元税就行了，哪有那么好的事。所以，我们干的这份工作欺骗了客户……”。 （四）鉴定结论、搜查笔录及现场勘查记录 1、价格鉴定结论书，证实：经马鞍山市价格认证中心鉴定，“NARY”牌6067型男士石英手表价格为人民币38元每块；3D眼镜及3D环球精灵版电视棒因品牌型号不详，不能鉴定。 2、搜查笔录、现场勘查记录及照片，证实：公安机关对案发现场的勘验检查情况、对博望区由南向北第三间门面房、江苏省南京市溧水区周某甲私房搜查的情况；案发时，陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲使用的电话机对应的号码分别为055588825XX、055571619XX、055571653XX、055571665XX、055571653XX、055571653XX、055571616XX。 3、马公（网安）勘（2014）010号、马公（网安）勘（2014）014号电子物证检查工作记录及光盘，证实：张晓兵、周某甲被扣押电脑主机硬盘中存有推销手表等物品的剧本、流程表、招聘广告（联系人是周经理）、快递妥投或退回情况表；昵称为“学无止境”的QQ聊天记录记载了与他人协商安装电话、购买“耐瑞”牌手表、电视棒及“环球精灵”版3D眼镜的情况，以及与溧水EMS、圆通快递联系发货的情况。 又查明：张晓兵在2014年4月18日的讯问笔录上未签字确认；5月15日，公安机关出具情况说明，记载：侦查人员分别于5月7日、5月8日、5月14日在马鞍山市看守所对张晓兵进行提审，因张拒绝配合、不回答民警提问，致使该三次提审未能形成讯问笔录；5月24日，公安机关再次提审张晓兵，张保持沉默并拒绝在笔录上签字确认。 案件审理过程中，本院委托被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲住所地社区矫正机构进行调查评估，社区矫正机构出具《调查评估意见书》，认为周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲具备社区矫正条件，可以对上述八人适用非监禁刑罚。 二、非法获取公民个人信息事实 2011年5月至2013年5月，白某通过QQ多次从王某甲（另案处理）处购买包含姓名、住址、联系方式等内容的公民个人信息。2013年12月起，张晓兵通过QQ与白某联系购买公民个人信息，约定每1000元购买13000条。2014年1月2日、2月8日、2月15日、2月26日、3月3日、3月17日、3月24日、4月12日，张晓兵从白某处购买了公民个人信息，并利用上述信息实施电话诈骗活动。2014年5月13日，公安机关在青海省西宁市城东区某宾馆3号房间，将网上追逃的白某抓获归案，并依法扣押电脑主机一台、U盘一只及银行卡六张。白某归案后如实供述了全部犯罪事实。白某被扣押的电脑主机硬盘及U盘存有公民个人信息累计1770000余条，张晓兵、周某甲被扣押的电脑主机硬盘存有公民个人信息累计170000余条。 上述事实，有公诉机关当庭出示，并经庭审质证，依法查证属实的下列证据证实： 1、受案登记表、立案决定书，证实：公安机关在办理张晓兵诈骗案过程中，发现张晓兵从网名为“天道酬勤”的网友处购买大量包含姓名、住址、联系方式等内容的公民个人信息，经查，“天道酬勤”真名白某，男，1990年7月5日出生，系青海省西宁市民和回族土族自治县人；2014年4月16日，公安机关对张晓兵涉嫌非法获取公民个人信息案立案侦查，次日，公安机关对白某涉嫌非法获取公民个人信息案立案侦查。 2、到案经过，证实：2014年4月16日，公安机关以工商检查为由电话通知张晓兵到案发地点，张晓兵到达现场后即被公安机关口头传唤至博望派出所接受调查；同年5月13日10时许，西宁市公安局城东分局民警获取线索，在西宁市城东区某宾馆3号房间将网上追逃的白某抓获归案。 3、户籍资料，证实张晓兵、白某的自然身份情况，该二人均已达完全刑事责任年龄。 4、扣押清单，证实公安机关依法扣押白某黑色普易达电脑主机一台、蓝色U盘一只及银行卡六张。 5、QQ邮箱截图，证实经王某甲确认，17800156XX＠qq．com是与其交易公民个人信息男子的电子邮箱。 6、银行卡账户明细，证实：白某持有的卡号为62284819460536158XX的中国农业银行卡开户情况；该卡于2014年1月2日、2月8日、2月16日、2月26日、3月5日、3月17日、3月24日、4月12日均有1000元现金存款交易。 7、关于白某存储在U盘公民个人信息数量计算的情况说明，证实经公安机关采取技术手段读取，该U盘中存有公民个人信息共计177万余条。 8、证人周某甲的证言，证实：其提供给话务员的公民个人信息是张晓兵通过QQ向昵称为“天道酬勤”的人购买，至少有几万条信息，每次都是向对方指定的账户存钱，一共至少有五、六千元；张晓兵使用的QQ号是11469100XX，昵称为“学无止境”。 9、证人王某甲的证言，证实：2011年5月至2013年4月，一名男子通过QQ联系向其购买过三、四次公民个人信息，每次2000元，至少有一、二十万条信息；其与男子交易使用的QQ号是11310834XX，昵称为“国米-4号”；其通过QQ邮箱将公民个人信息传送给该男子，并与该男子见过面，但不知道男子的姓名。 10、被告人张晓兵的供述：“我通过QQ好友‘天道酬勤’购买了大量的人员信息，每条人员信息包括姓名、住址、电话号码，每条价格是0.1元，一般都是5000条、10000条的批量购买，我通过银行ATM机汇钱到他提供的卡号上，他通过QQ把人员信息传送给我，我再用打印机把这些人员信息打印出来，前前后后大约找他购买了3万多条人员信息”。 11、被告人白某的供述：2011年5月至2013年5月，其通过QQ多次从王某甲处购买公民个人信息，共计三、四十万条；其与王某甲交易时使用的QQ号是17800156XX，昵称为“天道酬勤”，王某甲使用的QQ昵称为“国米-4号”；其与王某甲曾见过面；2014年1月至4月，其共八次出售公民个人信息给网名为“学无止境”的人，每次13000条／1000元，“学无止境”收到公民个人信息后向其卡号为62284819460536158XX的中国农业银行卡上存钱；“学无止境”的来电显示是江苏省南京市；自2013年12月至案发前，其共向他人出售公民个人信息二、三十万条，获利20000余元；U盘中的公民个人信息很多是重复的，其估计只有十余万条是有效的，即能打通电话的。 12、辨认笔录及照片，证实：经白某辨认，王某甲是向其出售公民个人信息的男子；经王某甲辨认，白某是向其购买公民个人信息的男子。 13、搜查笔录，证实公安机关依法对白某暂住的西宁市城东区某宾馆3号房间进行搜查的情况。 14、马公（网安）勘（2014）021号远程勘验工作记录及光盘，证实公安机关通过远程勘验，在白某所有的QQ号为17800156XX的QQ邮箱中查找到昵称为“国米-4号”的联系人，其QQ号为11310834XX。 15、马公（网安）勘（2014）010号、马公（网安）勘（2014）019号电子物证检查工作记录及光盘，证实：白某电脑主机硬盘中有大量包含姓名、住址、联系方式的公民个人信息；张晓兵、周某甲被扣押的电脑主机硬盘中存有大量公民个人信息，累计170000余条；昵称为“学无止境”和“天道酬勤”的QQ聊天记录显示：二人约定每1000元可以购买13000条公民个人信息，收到公民个人信息后，昵称为“学无止境”的人向白某持有的卡号为62284819460536158XX的中国农业银行卡存钱；昵称为“学无止境”的人于2014年1月2日、2月8日、2月15日、2月26日、3月3日、3月17日、3月24日、4月12日均向昵称为“天道酬勤”的人购买了公民个人信息；昵称为“学无止境”的人向昵称为“电购数据”的人购买过公民个人信息。 16、视频资料，证实张晓兵于2014年3月10日、21日在溧水区洪蓝镇ATM机上存款的情况，白某于同年3月5日、4月12日在青宁官亭营业室ATM机上取款的情况。 另查明：白某于2014年5月13日被临时羁押于西宁市看守所，于5月17日被押解至马鞍山市；侦查人员在白某U盘中随机抽取的公民个人信息与全国机动车／驾驶人信息资源库、全国人口基本信息库中的信息相符。 上述事实，有本院依法查证属实的下列证据予以证实： 1、关于白某临时羁押的情况说明，证实白某于2014年5月13日被临时羁押于西宁市看守所，于5月17日被押解至马鞍山市。 2、关于白某U盘中公民个人信息真实有效性的情况说明，证实侦查人员在白某U盘中随机抽取的公民个人信息与全国机动车／驾驶人信息资源库、全国人口基本信息库中的信息相符。 本院认为：被告人张晓兵、周某甲以非法占有为目的，采用电话推销的方法，虚构事实、隐瞒真相，骗取被害人信任，以仅收取少量税款就可免费获得价格昂贵的物品，或者假托低价以旧换新的名义，骗取不特定多数人财物（查证属实的70名被害人被骗金额为人民币27860元），拨打诈骗电话累计达30000余人次（扣除已查证属实的70人次，仍达到法律规定的5000人次以上），情节特别严重；被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲明知被告人张晓兵、周某甲实施诈骗，仍帮助二人拨打电话骗取被害人财物，拨打诈骗电话均达500人次以上，情节严重；上述被告人的行为均已触犯刑律，构成诈骗罪，且系共同犯罪，依法应予惩处。被告人张晓兵、白某非法买卖公民个人信息，数量巨大，且造成他人财产损失，情节严重，其行为均已触犯刑律，构成非法获取公民个人信息罪。马鞍山市博望区人民检察院指控的罪名均成立。 关于被告人张晓兵的辩护人提出的，张晓兵非法获取公民个人信息是为实施诈骗犯罪做准备，系牵连犯，不应认定同时构成诈骗罪与非法获取公民个人信息罪的意见，根据《最高人民法院最高人民检察院公安部〈关于依法惩处侵害公民个人信息犯罪活动的通知〉》规定，对使用非法获取的个人信息，实施其他犯罪行为，构成数罪的，应当依法予以并罚；张晓兵的行为同时符合非法获取公民个人信息罪和诈骗罪的构成要件，且对公民的财产安全和个人隐私均造成了实际损害，社会影响恶劣，仅按诈骗罪处罚不符合罪责刑相适应原则，故不予采信。关于被告人张晓兵及其辩护人提出的张晓兵拨打电话存在重复或拨打不通，不应计算在拨打诈骗电话人次内的意见，经查，“人次”是指单位时间内的某项活动中，包括重复出现的人在内的总人数，即若干次人数的总和，重复拨打电话次数应包含在内。本案中，2013年11月至2014年4月，除号码为055571605XX的通话详单文件夹损坏，该号码拨打的诈骗电话人次未计算在内，被告人张晓兵、周某甲安装的其余16部无线固话累计拨打诈骗电话达100882人次；在案证据显示，张晓兵、周某甲等人自2013年9月起即共同实施电话诈骗活动，拨打诈骗电话30000余人次足以认定，故对被告人张晓兵及其辩护人的该点辩护意见不予采信。关于被告人张晓兵的辩护人提出的，被害人关某、李某甲表示手表等物品可以使用，不认为自己被骗，已被查证的诈骗数额并非人民币27860元的辩护意见，经查，被害人关某收到手表等物品后并未打开查看，也未使用，尚不知自己被骗；被害人李某甲陈述，对方向其推销手表等物品时称佩戴该手表对身体有益，其所收到的物品可以正常使用，但不知是否对身体有益，在配合公安机关调查时已发现自己被骗；本案中，被害人收到的物品与张晓兵等人承诺的物品品牌不符，价格相差悬殊，并非免费赠送，多数被害人亦表示收到的物品已损坏、无法使用，张晓兵等人客观上隐瞒了真实情况，使被害人“自愿交付”钱财，欺骗了被害人，有悖于公平交易，故已查证属实的诈骗数额27860元应当认定，辩护人的该点辩护意见与本案事实不符，不予采信。关于被告人张晓兵的辩护人提出的，张晓兵、周某甲虽已离婚，但仍同居生活，周某甲退出的违法所得是二人共同退出的辩护意见，经查，在案证据材料显示公安机关依法扣押的周某甲人民币31610元是其一人所退，且周某甲在案件审理过程中从未表示其帮助张晓兵退出了违法所得，故辩护人的该点辩护意见没有依据，不予采信。 关于被告人陈某甲及其辩护人杨何珍、被告人陈某乙、迟某、夏某甲、夏某乙、被告人袁某及其辩护人林彬、被告人杨某甲提出的，上述被告人不明知被告人张晓兵、周某甲是实施诈骗活动的意见，经查，“明知”是指行为人知道或者应当知道；本案被告人张晓兵、周某甲虽未明确告知被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲是在实施诈骗犯罪，但在案证据显示，七被告人根据公司的种种不合理之处，均曾怀疑过张晓兵、周某甲是在从事欺骗顾客的活动，自己是在帮助张晓兵、周某甲实施欺骗行为，足以证明七被告人明知是在帮助他人从事诈骗活动；共同犯罪的故意是行为人之间有意思联络，认识到共同行为会发生危害社会的结果，并且希望或者放任这种危害结果的发生，被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲虽与被告人张晓兵、周某甲没有诈骗犯罪的事先预谋，但该七人在明知张晓兵、周某甲从事诈骗活动的情况下，仍按照张晓兵、周某甲的要求，帮助拨打诈骗电话，骗取被害人财物，放任危害结果的发生，形成诈骗过程中的意思联络，构成共同犯罪，故对上述七被告人及其辩护人的该点辩护意见不予采信。 被告人张晓兵、周某甲在共同犯罪中起主要作用，系主犯，依法应当按照其所参与或者组织、指挥的全部犯罪处罚；被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或免除处罚。被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲利用电信技术手段对不特定多数人实施诈骗，总体诈骗数额难以查证，系诈骗未遂，依法可以比照既遂犯从轻或减轻处罚。被告人张晓兵虽被公安机关以工商检查为由通知至案发现场，但其已知晓实施诈骗的场所暴露，仍赶到现场，在被民警传唤至公安机关时亦没有抗拒、脱逃等行为，具有自动投案的主动性与自愿性，且归案后如实供述了主要犯罪事实，符合自首的相关法律规定，系自首，依法可以从轻或减轻处罚。被告人张晓兵一人犯数罪，依法应予数罪并罚。被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲归案后均能如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲归案后均退出违法所得，可以酌情从轻处罚。被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲多为年轻女子，文化程度不高，通过路边招聘广告或网络招聘信息，应聘到张晓兵、周某甲处从事话务员工作，本意通过劳动赚取报酬，却怀着侥幸心理，放任诈骗行为危害结果的发生，考虑到该七名被告人的人身危险性及主观恶性一般，根据宽严相济刑事政策，判处罚金刑，以有利于其更好地回归社会，实现刑罚目的。被告人白某被抓获归案后如实供述了全部犯罪事实，系坦白，依法可以从轻处罚。被告人白某归案后虽检举、揭发了上线王某甲非法出卖公民个人信息的行为，但该检举、揭发的内容是其归案后应当如实供述的与本案有关的犯罪事实，属于如实供述的范畴，不符合立功的相关法律规定；但鉴于被告人白某供述内容对案件侦破活动具有一定积极作用，可以在量刑时酌情予以考虑。被告人张晓兵、周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲、白某当庭均自愿认罪，悔罪态度较好，可以酌情从轻处罚。被告人周某甲与张晓兵虽已离婚，但仍生活在一起，二人有一子就读高中尚需照顾，结合该因素，综合考虑周某甲犯罪的事实、性质、情节、悔罪表现并参考社区影响评估意见，判处缓刑没有再犯罪的危险，对所居住社区没有重大不良影响，可以适用非监禁刑。 案经本院审判委员会讨论决定，对被告人张晓兵，依照《中华人民共和国刑法》第二百六十六条、第二百五十三条之一第二款、第二十三条、第二十五条第一款、第二十六条第一、四款、第六十一条、第六十七条第一款、第六十九条、第五十二条、第五十三条、第六十四条，《最高人民法院最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第一条、第五条、第六条之规定；对被告人周某甲，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第二十五条第一款、第二十六条第一、四款、第六十一条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条，《最高人民法院最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第一条、第五条、第六条之规定；对被告人陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第二十五条第一款、第二十七条、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》第一条、第五条、第六条之规定；对被告人白某，依照《中华人民共和国刑法》第二百五十三条之一第二款、第六十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人张晓兵犯诈骗罪，判处有期徒刑三年零六个月，并处罚金人民币30000元；犯非法获取公民个人信息罪，判处有期徒刑十个月，并处罚金人民币5000元；决定执行有期徒刑四年，并处罚金人民币35000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月17日起至2018年4月16日止）。 （罚金自本判决生效之日起五日内一次缴纳）。 二、被告人周某甲犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算）。 （罚金自本判决生效之日起五日内一次缴纳）。 三、被告人陈某甲犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 四、被告人陈某乙犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 被告人迟某犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 六、被告人夏某甲犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 七、被告人夏某乙犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 八、被告人袁某犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 九、被告人杨某甲犯诈骗罪，判处罚金人民币5000元。 （罚金自本判决生效之日起五日内一次缴纳）。 十、被告人白某犯非法获取公民个人信息罪，判处有期徒刑一年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月13日起至2015年5月12日止）。 （罚金自本判决生效之日起五日内一次缴纳）。 十一、对被告人周某甲、陈某甲、陈某乙、迟某、夏某甲、夏某乙、袁某、杨某甲退出的违法所得合计人民币40646元，依法发还被害人；对扣押在案的作案工具电脑主机三台、U盘一只、银行卡六张，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长施琼 代理审判员邓维丽 人民陪审员潘立平 二〇一五年四月十日 书记员俞群群 附：本案相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百五十三条之一国家机关或者金融、电信、交通、教育、医疗等单位的工作人员，违反国家规定，将本单位在履行职责或者提供服务过程中获得的公民个人信息，出售或者非法提供给他人，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 窃取或者以其他方法非法获取上述信息，情节严重的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院最高人民检察院〈关于办理诈骗刑事案件具体应用法律若干问题的解释〉》 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。 第五条诈骗未遂，以数额巨大的财物为诈骗目标的，或者具有其他严重情节的，应当定罪处罚。 利用发送短信、拨打电话、互联网等电信技术手段对不特定多数人实施诈骗，诈骗数额难以查证，但具有下列情形之一的，应当认定为刑法第二百六十六条规定的“其他严重情节”，以诈骗罪（未遂）定罪处罚： （一）发送诈骗短信五千条以上的； （二）拨打诈骗电话五百人次以上的； （三）诈骗手段恶劣、危害严重的。 实施前款规定行为，数量达到前款第（一）、（二）项规定标准十倍以上的，或者诈骗手段特别恶劣、危害特别严重的，应当认定为刑法第二百六十六条规定的“其他特别严重情节”，以诈骗罪（未遂）定罪处罚。 第六条诈骗既有既遂，又有未遂，分别达到不同量刑幅度的，依照处罚较重的规定处罚；达到同一量刑幅度的，以诈骗罪既遂处罚。","writId":"04587fa8a919b3e06315f7903fe7ea11465","writName":"张晓兵、周某甲等诈骗罪、张晓兵、白某非法获取公民个人信息罪一审刑事判决书"}
