{"ajId":"5fe67664-71e8-40e5-8482-5dca1573f886","ajName":"林志刚故意杀人一案","ajjbqk":" 上海市人民检察院第二分院指控，被告人林志刚与被害人邢月霞系夫妻关系。2017年1月12日凌晨，两人在其位于本市虹口区新市北路XXX弄XXX号XXX室的暂住处因琐事发生争执，林志刚心生怨恨，用家中尖刀朝邢月霞胸、背部等处连续捅刺百余刀致邢当场死亡。次日晚，林志刚在位于本市云西路XXX弄XXX号XXX室被邢月霞亲友追问邢下落时跳楼自杀未遂，林在被送往医院抢救后被公安机关控制。经鉴定：邢月霞系生前被他人用锐器刺戳胸、背部等处造成两肺、下腔静脉、肝脏、脾脏等器官破损致失血性休克而死亡。为证实上述指控事实，公诉人当庭出示了查获的单刃刀、林志刚和邢月霞结婚证复印件，现场的照片，宣读了公安机关出具的《上海市公安局110接警登记表》《受案登记表》《案发经过》，上海市公安局物证鉴定中心出具的《鉴定书》《法庭科学DNA鉴定书》，司法鉴定科学技术研究所司法鉴定中心出具的《鉴定意见书》，证人顾某某、郑某某、高某某、邢某某、卓某、昂某某、沈某某的证言，被告人林志刚的供述等证据。公诉机关据此认为，被告人林志刚故意非法剥夺他人生命，致一人死亡，其行为已构成故意杀人罪，林志刚对本案具有限定刑事责任能力。提请依法审判。 诉讼代理人认为，被告人林志刚蓄意杀人，作案手段残忍，行为极其恶劣，供述中隐瞒重要细节，没有如实供述罪行，要求对林从重处罚，被告人及其辩护人对公诉机关指控林犯故意杀人罪不持异议，辩护人当庭举证了林文联的证言，并认为本案系因婚姻家庭矛盾而引发，不宜适用死刑；被告人系自首，能如实供述罪行，作案时属限定刑事责任能力，建议对其减轻处罚。 经审理查明，被告人林志刚与被害人邢月霞于2016年9月18日登记结婚，婚后共同租住于本市虹口区新市北路XXX弄XXX号XXX室。2017年1月12日凌晨，林志刚与邢月霞因琐事在暂住处发生争执，林志刚为泄愤，趁邢不备，持家中单刃刀朝邢月霞胸、背部等处连续捅刺百余下，造成邢两肺、下腔静脉、肝脏、脾脏等器官破损致失血性休克而死亡。林志刚随即逃至本市云西路XXX弄XXX号XXX室。1月13日晚，邢月霞亲友至本市云西路XXX弄XXX号XXX室找到林志刚，向其追问邢下落，林从该室阳台跳下自杀未成，被送往医院抢救，后被公安人员控制。林志刚到案后如实供述了罪行。 认定以上事实的证据有： 1、林志刚与邢月霞的《结婚证》复印件证实，被告人林志刚与邢月霞于2016年9月18日登记结婚。 2、上海市公安局宝山分局高境派出所出具的《上海市公安局110接警登记表》、上海市公安局虹口分局江湾派出所出具的《受案登记表》、上海市公安局虹口分局刑事侦查支队出具的《案发经过》证实，2017年1月13日19时30分许，顾某某至上海市公安局虹口分局江湾派出所报案，称其朋友邢月霞已失踪超过24小时。同日22：48：28，上海市公安局宝山分局接到报警，在云西路XXX弄XXX号门口有一名男子跳楼，已不动，请民警到场处理。民警赶至现场，在场人顾某某和邢某某向民警反映，其来云西路XXX弄XXX号XXX室找到邢月霞的丈夫林志刚，向林询问邢月霞下落时，林突然从12楼跳下。民警感觉蹊跷，带领众人前往邢月霞在本市虹口区新市北路的暂住处找寻，发现邢月霞已死亡。经对相关证人询问，结合林志刚的异常举动，确定林为该案重大犯罪嫌疑人。林经抢救转危为安后被刑事拘留。林到案后，对持刀杀害妻子邢月霞的事实供认不讳。 3、证人郑某某的证言证实，2017年1月11日晚，郑在自己房间里玩手机游戏到11时许睡觉。当晚，其母和继父林志刚在卧室里为了搬家日期争吵过，声音不大，吵了一会就不吵了，可能睡了。第二天早晨8时许，郑起床发现母亲和继父都不在，母亲的手机在靠近床头柜一侧的枕头下面。直至1月14日下午5时许，郑放学回家，母亲和继父仍未回来。晚8时许，郑跟母亲好友高某某夫妇、顾阿姨夫妇和舅舅邢某某一起在江湾派出所报郑母失踪。民警联系了林志刚的亲属，亦未获知林下落。后郑等人联系了开锁师傅，赶至林志刚新居1202室门口。开锁师傅到后，敲1202室门，里面没有回应，师傅要求民警在场再开门。顾打电话联系民警，顾和高的丈夫下楼等民警，郑与顾、高、邢某某和开锁师傅留在楼上。没多久林志刚突然打开新居房门出来，顾让郑下去叫顾与高的丈夫。郑回到楼上时，得知林志刚跳楼了。 4、证人顾某某的证言证实，顾与邢月霞是多年小姐妹，经常往来。听邢说，邢与林很久以前就认识，之后有一段时间失去联系，后又联系上。2016年7月，邢、林来顾家，顾发现林是一个非常能说会道的人，一个人可以讲2、3小时。结婚前，邢家属都反对，之后不知怎么又结婚了，但林的性格有点变化，表现就是不讲话，以前林是一个很喜欢讲话的人。顾问过郑某某林这人好不好，郑说大伯伯人不错。邢告诉顾，婚后，林将邢的名字加到林户籍所在地房子的房产证里。林、邢都没有工作，都是吃老本的。新市北路的房子是邢两三年前租借的，与儿子郑某某居住至今，领证后林志刚就搬过来一起住了。2017年1月9日，顾与邢电话联系过，之后没再联系。云西路XXX弄XXX号XXX室是顾、林的婚房，已经装修好，准备1月15日搬家。1月12日晚9时许，顾接到郑某某来电，得知邢月霞和林志刚不知去向。顾打过林的手机，始终关机。顾听郑某某说，林、邢2017年1月11日晚，因搬家日期有过争执。13日晚8时许，顾夫妇和邢哥哥、高某某夫妇一起带郑某某去江湾派出所报邢月霞失踪。报案后，顾夫妇、高夫妇和邢哥哥、郑某某一起赶到云西路XXX弄XXX号XXX室邢、林新房门口，敲门无人应答，就联系了锁匠。因锁匠要求民警在场，顾等人打了110。顾和高的丈夫随后下楼等民警，其他人与锁匠等在1202室门口。其间，顾联系了林志刚的妹妹，林妹夫也赶来了。顾等人正在门口讨论此事时，不知是谁又敲了1202的门，突然门就开了，是林志刚在里面向外面开门的。邢哥哥问邢月霞下落，林不说话就要关门，邢哥哥拉住外面门把手将门拉开，林志刚往卧室走，邢哥哥和顾先后跟进去。林志刚走到卧室门口回头看顾等人，顾和邢哥哥追问邢月霞下落，林志刚称不知道。顾回头往门外走，还没踏出房门，就听到邢哥哥叫了一声跳楼了，回头已不见林志刚的人影。顾随后拨打了120，没多久警察就来了，120也来了。 5、证人高某某的证言证实，高的朋友邢月霞与前夫很早离异，育有一子郑某某，平时由邢抚养。2016年10月，邢与林姓上海籍男子再婚，没有工作，靠以往积蓄生活。高数次问过郑某某林对其母子如何，郑均回答还可以。2017年1月12日晚，朋友顾某某打电话给高，告知郑找不到母亲、身上没钱吃饭、手机坏了，要找郑就打邢的手机。高感觉奇怪，因为邢是个手机不离身的人，而且再忙也不会忽略孩子，哪怕不做饭也会留钱给孩子。13日晚，顾某某夫妇和邢月霞的哥哥、高夫妇带郑某某至江湾派出所报案。之后，高等人决定去邢、林新房看看。高夫妇、顾夫妇和邢月霞的哥哥、郑某某到了新房敲门，无人应答，就联系了锁匠。锁匠要求民警在场，高等人打了110，高、顾各自的丈夫去楼下等民警。其间，锁匠继续敲门，没一会，林开门了，邢月霞的哥哥和顾某某冲进去，询问邢月霞在哪里。接着，高听到邢哥哥大喊跳楼了，随后邢哥哥就下楼去了。高、顾和郑某某在门口等民警来查看现场。民警看完现场，提出再去新市北路的住处看看。到了新市北路的房子后，民警就跟高等人说：人在，你们先陪孩子下去。高意识到邢出事了。 6、证人邢某某的证言证实，妹妹邢月霞96年来沪，先后做过服装生意、开过美容美发院，去过日本和马来西亚。2000年左右结婚，育有一子郑某某，孩子3、4岁时离异。2015年10月，邢母在长海医院住院，邢月霞带林志刚一起来医院看望母亲，看上去两人关系较好。2016年10月，邢某某听大姐说，邢月霞与林志刚领了结婚证了。事发前邢月霞没有工作，在家炒股。2017年1月13日下午5时许，邢某某接到大姐电话，得知邢月霞已两天不知去向。当晚，邢某某与顾某某夫妇、高某某夫妇、郑某某在派出所办好报失踪的手续，通过警方联系了林志刚的妹妹，也找不到林志刚。顾某某夫妇带邢等人赶到林志刚在云西路的新房后，联系了锁匠，大家一起上楼，在林家门口，敲门无人应答。此时，林的妹夫联系邢告知也到了。邢下楼接林妹夫上来，再使劲敲门。突然门开了，是林志刚开的门。林上身穿羽绒服，脸色不太好看也不太自然。林想关门，邢一把拉住门。邢和顾先后进入客厅，询问邢月霞的下落，林朝大房间走去，邢跟进去，看到林的身体已经在阳台外。邢往前走了一步，见林已跳下去了。邢跑出房间大喊林志刚跳楼了。顾打了110和120，还有人冲到楼下看。邢也到楼下，看到一辆轿车旁的地上躺着林志刚，轿车的后玻璃碎了、后备箱也烂了。顾的丈夫问林老婆的下落，林不说话，手指了指楼上。民警来后看了看现场情况，上楼到林家中，搜索了房间里所有地方，没有找到邢月霞，就把邢等人带至派出所问情况。之后，邢等人从民警处获知，妹妹已在新市北路暂住处遇害。 7、证人沈某某的证言证实，2017年1月13日晚9时50分许，沈接到公司电话通知沈去云西路XXX弄XXX号XXX室帮忙开锁。沈于10时30分许到现场，看到现场很多人，他们说要找一个女的，但他们不是房主。沈告知要房主在才能开门，他们中一个女的报了警。之后，沈等人又试着敲门，一个男的从里面将门打开，看到沈等人后要关门，过来找人的一名男子拉住门，不让对方关门，和报警的女子一起进入房间，沈与其他人等在门外。过了一会，女的先走了出来。又过了一会，过来找人、进房间的男子跑出来喊跳楼了、跳楼了，之前进门的女子就打了120、110。 8、证人卓某系顾某某的丈夫、证人昂某某系证人高某某的丈夫，他们的证言与顾某某、高某某、郑某某、沈某某的证言能相互印证。卓某还证实，云西路房子的装修工人是卓某介绍的，邢月霞让卓帮忙结算装修款。1月11日12时许，卓打电话告诉邢月霞，装修尾款约9千元。 9、证人林某某的证言证实，林某某系林志刚的妹妹。林志刚和邢月霞在20年前就认识，大约在2015年8月开始谈朋友。2016年3月，林夫妇打算自己开面店，让邢去朋友陈慧芬开的面店学手艺，因未找到合适门面没有开起来。2016年9月18日，林志刚和邢月霞领证结婚，住在新市北路邢借的房子里。林志刚以前住在林某某云西路的房子里。约11月，林、邢开始装修云西路的房子，打算2017年1月15日搬到云西路去住。林某某感觉林志刚、邢月霞的感情蛮好。林志刚对婚姻比较担忧，年龄差距大、没有稳定的生活来源，但邢认为这些都不是问题，都可以慢慢解决。两人间最大的问题就是邢要求婚后将名字加入江杨南路房子的产证，林志刚与妹妹商量同意了。林志刚告诉林某某，邢优点很多：人好、讲义气、勤劳持家，最大缺点就是脾气不好。对于年龄、收入的问题，林志刚很悲观，林某某劝其不要犹豫，很多问题可以解决。林志刚和邢月霞的性格反差很大，两人脾气都不好。林某某感觉林志刚有些抑郁。比如：婚后在家看电视、不出门、不讲话。林某某曾听陈慧芬说，邢告诉陈，林志刚婚后跟邢分被子睡。林志刚对邢的儿子很好，两人感情不错。2016年12月中旬、2017年1月2日，家人两次碰面吃饭，林某某发现林志刚话更少了。2017年1月13日晚，林某某在家接到邢哥哥来电，得知林志刚和邢月霞失踪了，他们要去云西路房子看看，林某某叫丈夫赶去。晚11点多，林得知林志刚从云西路12楼跳下去了，在长海医院。林某某赶至医院，在一楼抢救室见到林志刚，问其邢去了什么地方、什么时候走的、为何跳楼等，林都回答不知道。 10、上海市公安局虹口分局刑事科学技术研究所出具的《现场勘验笔录》及相关照片、上海市公安局虹口分局出具的《扣押清单》证实，本案中心现场在本市新市北路XXX弄XXX号XXX室南卧室。501室防盗门及门锁完好，未见明显破坏痕迹。南卧室呈开启状，门锁完好，未见有明显破坏痕迹。南卧室内大床上铺有红白蓝三色相间小点花纹的床单，大床靠北侧床单上见有一条深蓝色白点花纹的男式睡袍（1号黄标牌），在睡袍的左袖口、右袖口、左侧口袋上、左袖口内侧面、右袖口内侧面、左肩内侧面均见有红色斑迹。东侧床头见有两只并排的枕头，其中靠南侧一只红白蓝三色小点花纹的枕头上（偏南侧）见有明显红色斑迹（2号标志牌）。南侧枕头旁的床单上见有红色斑迹（5号黄标牌）。大床南侧床单上见有两条重叠、凌乱的被子，被子从上至下依次为浅蓝色花纹被子，红白蓝三色小点花纹被子。在浅蓝色花纹被子面上见有红色斑迹。卧室南面飘窗的米色窗帘呈合拢垂下状态，窗帘上见有明显喷溅红色斑迹（4号黄标牌）。大床南侧床沿与飘窗窗帘内的夹弄通道内，从上至下分别见有一件粉色花样女式睡衣，睡衣上见有红色斑迹（6号黄标牌）；下一层为一件蓝色白点睡衣，睡衣上见有红色斑迹（12号黄标牌）。翻开两件睡衣见有一具头东脚西呈跪姿状的女尸，尸体下方是一只格子花样的方形塑料编织袋，编织袋旁见有两只小靠枕。尸体身着一套浅色棉毛衫裤，上衣呈上撩状，露出背部和腰部，背部皮肤上见有多处创口，棉毛衫裤上均见有大量红色斑迹，尸体双脚呈赤脚状。大床北面床头柜西北角的台面上见有红色斑迹（13号黄标牌）。床头柜上浅绿色小垃圾桶内上层见有一团带红色斑迹的白色餐巾纸（11号黄标牌）。大橱南侧地板上见有一双棕色男式棉拖鞋。厨房灶台西北角见有一个金属刀架，刀架内插有两把厨房用刀具，其中一把为黑柄菜刀，另一把为红白相间刀柄的单刃刀（刀刃长20.5厘米、柄长12厘米），刀刃和刀柄上均见有红色斑迹（14号黄标牌）。卫生间盥洗台的盥洗盆内落水口处见有可疑斑迹（9号黄标牌）。 公诉人当庭出示了查获的单刃刀，被告人林志刚经辨认后确认其就是使用该把单刃刀对邢月霞行凶的，行凶后林在厨房水斗内冲洗了该刀后仍放在厨房刀架上。公诉人当庭还出示了查获的深蓝色白点花纹男式睡袍的照片，被告人林志刚经辨认后确认其就是穿着该睡袍对邢月霞行凶的。 11、上海市公安局物证鉴定中心出具的《鉴定书》证实，死者邢月霞全身体表皮肤苍白呈贫血貌，胸、背部见大量创口，部分创口进入胸腔，致两侧肺脏多发破口，肝脏、脾脏、下腔静脉等破裂，系生前被他人用锐器刺戳胸、背部等处造成两肺、下腔静脉、肝脏、脾脏等器官破损致失血性休克而死亡。 12、上海市公安局物证鉴定中心出具的《法庭科学DNA鉴定书》证实，DNA检验表明，不能排除标记为邢月霞项部的血迹、以及标记为厨房内单刃刀刀刃上的红色斑迹、标记为厨房内单刃刀刀柄上的红色斑迹、标记为南卧室北侧床头柜面板上的红色斑迹、标记为南卧室垃圾桶内的餐巾纸上红色斑迹、标记为南卧室窗帘上的红色斑迹、标记为南卧室大床床单上的红色斑迹、标记为南卧室红白蓝三色枕头上的红色斑迹、标记为南卧室粉色睡衣上的红色斑迹、标记为南卧室床上一条浅蓝色被子上的红色斑迹、标记为南卧室深蓝色白点花纹男式睡袍左袖口上的红色斑迹、标记为南卧室深蓝色白点花纹男式睡袍右袖口上的红色斑迹、标记为南卧室深蓝色白点花纹男式睡袍左口袋上的红色斑迹、标记为南卧室蓝色睡衣上的红色斑迹为被害人邢月霞所留。 13、上海市公安局物证鉴定中心出具的《法庭科学DNA鉴定书》证实，DNA检验表明，不能排除标记为现场提取的深蓝色白点花纹男式睡袍左袖口内侧面红色斑迹、标记为现场提取的深蓝色白点花纹男式睡袍右袖口内侧面红色斑迹、标记为现场提取的深蓝色白点花纹男式睡袍左肩内侧面红色斑迹为被害人邢月霞所留。 14、司法鉴定科学技术研究所司法鉴定中心出具的《鉴定意见书》证实，被鉴定人林志刚案发时处于抑郁发作状态，目前抑郁情绪基本缓解；对本案应评定为具有限定刑事责任能力；目前对本案应评定为具有受审能力。 15、被告人林志刚供述，林志刚在20年前认识邢月霞，之后断了联系，林偶然一次翻看手机，看到邢的手机号码，恢复联系。2016年9月18日，林志刚与邢月霞领了结婚证书。当晚，林志刚请妹妹吃饭，妹妹给林2万元，林把钱给了邢月霞，邢告诉林其中1万元拿出来付房租，林感觉很开心。次日，林提起钱的事，邢否认之前说法，林很反感，但隐忍不发。婚后，林与邢住在邢租住的新市北路XXX弄XXX号XXX室，每月开销包括房租要人民币2万元左右。因为林、邢都没有工作，邢每天炒股，开始依靠林父亲补贴，时间长了林感觉压力大，加之结婚时为了2万元的事，林对邢有看法，之后一直心里不舒服。自开始装修云西路房子，邢月霞不关心林也不尊重林，令林负面情绪越来越多。2017年1月11日晚10时，林、邢为了搬新房的事情吵了几句，邢要办几桌酒席，林想晚几天，可以叫朋友来新房玩，邢不答应，认为林人品有问题，小气，后来就睡觉了，但都没睡着。次日凌晨3、4时许，林、邢又为搬家问题吵起来，还扭打起来，林打不过邢，火气很大，在房里兜来兜去，后来在厨房窗口边的刀架上看到一把直柄的单刃刀，就想杀了邢月霞。林把刀放在当时穿的睡袍口袋里，回到房间，看到邢月霞躺在床上还没睡，就把刀插在床头柜与床的缝隙间。邢月霞问林干什么，林说睡不着，两人又吵起来，林被邢打了一拳后想到刀，遂趁邢背对自己坐在床上时，拿出刀朝邢月霞左肋捅了一刀，邢反抗，说林怎么这么狠，林继续左手持刀朝邢身体左侧肋部及背部连续捅了十几刀。邢一边挣扎反抗，一边叫儿子郑某某来帮忙，叫救命。林没有停手，继续捅，捅了有几十刀。后邢翻到靠窗一边的床下，背对着林，林又持刀朝其后背连续捅刺，具体几刀没注意，戳到背后几刀后，见邢月霞不叫了，知道她已经死了，就停手了。林用餐巾纸擦过刀，把刀放在厨房灶台上，离开房间时，看到刀上还有血迹，就用自来水冲了冲，然后把刀放回刀架，看到天亮了就离开去云西路新房了。这把刀全长约30厘米，刀柄是粉色的。林杀了邢月霞后，想结束自己的生命，后从云西路XXX弄XXX号XXX室跳楼自杀。 以上证据均经当庭出示、辨认、质证等法庭调查程序查证属实，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人林志刚不能正确处理婚姻家庭矛盾，为泄愤，持刀故意杀人，致一人死亡，其行为已构成故意杀人罪，依法应予处罚。公诉机关指控的罪名成立。被告人林志刚并非自动投案，其在邢月霞尸体被发现后才供述其杀人罪行，不属于自首。对辩护人认为林系自首的意见，本院不予采纳。被告人林志刚犯罪后能如实供述其持刀杀害邢月霞的主要罪行，依法可从轻处罚。对诉讼代理人认为林未如实供述罪行的意见不予采纳。被告人林志刚案发时处于抑郁发作状态，对本案具有限定刑事责任能力，依法可以从轻处罚。为维护社会主义法治，保护公民的人身权利，依照《中华人民共和国刑法》第二百三十二条、第六十七条第三款、第十八条第三款、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人林志刚犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 二、作案工具单刃刀一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市第二中级人民法院 刑事判决书 （2017）沪02刑初116号之一 公诉机关上海市人民检察院第二分院。 被告人林志刚，男，1958年12月2日出生，汉族，户籍所在地本市虹口区，暂住本市虹口区。 辩护人赵唯，北京金诚同达（上海）律师事务所律师。 上海市人民检察院第二分院以沪检二分诉刑诉（2017）123号起诉书指控被告人林志刚犯故意杀人罪，向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。上海市人民检察院第二分院指派检察员周某某出庭支持公诉，被害人邢月霞近亲属委托的诉讼代理人江苏维世德律师事务所律师刘汝军，被告人林志刚及其辩护人到庭参加诉讼。现已审理终结。 上海市人民检察院第二分院指控，被告人林志刚与被害人邢月霞系夫妻关系。2017年1月12日凌晨，两人在其位于本市虹口区新市北路XXX弄XXX号XXX室的暂住处因琐事发生争执，林志刚心生怨恨，用家中尖刀朝邢月霞胸、背部等处连续捅刺百余刀致邢当场死亡。次日晚，林志刚在位于本市云西路XXX弄XXX号XXX室被邢月霞亲友追问邢下落时跳楼自杀未遂，林在被送往医院抢救后被公安机关控制。经鉴定：邢月霞系生前被他人用锐器刺戳胸、背部等处造成两肺、下腔静脉、肝脏、脾脏等器官破损致失血性休克而死亡。为证实上述指控事实，公诉人当庭出示了查获的单刃刀、林志刚和邢月霞结婚证复印件，现场的照片，宣读了公安机关出具的《上海市公安局110接警登记表》《受案登记表》《案发经过》，上海市公安局物证鉴定中心出具的《鉴定书》《法庭科学DNA鉴定书》，司法鉴定科学技术研究所司法鉴定中心出具的《鉴定意见书》，证人顾某某、郑某某、高某某、邢某某、卓某、昂某某、沈某某的证言，被告人林志刚的供述等证据。公诉机关据此认为，被告人林志刚故意非法剥夺他人生命，致一人死亡，其行为已构成故意杀人罪，林志刚对本案具有限定刑事责任能力。提请依法审判。 诉讼代理人认为，被告人林志刚蓄意杀人，作案手段残忍，行为极其恶劣，供述中隐瞒重要细节，没有如实供述罪行，要求对林从重处罚，被告人及其辩护人对公诉机关指控林犯故意杀人罪不持异议，辩护人当庭举证了林文联的证言，并认为本案系因婚姻家庭矛盾而引发，不宜适用死刑；被告人系自首，能如实供述罪行，作案时属限定刑事责任能力，建议对其减轻处罚。 经审理查明，被告人林志刚与被害人邢月霞于2016年9月18日登记结婚，婚后共同租住于本市虹口区新市北路XXX弄XXX号XXX室。2017年1月12日凌晨，林志刚与邢月霞因琐事在暂住处发生争执，林志刚为泄愤，趁邢不备，持家中单刃刀朝邢月霞胸、背部等处连续捅刺百余下，造成邢两肺、下腔静脉、肝脏、脾脏等器官破损致失血性休克而死亡。林志刚随即逃至本市云西路XXX弄XXX号XXX室。1月13日晚，邢月霞亲友至本市云西路XXX弄XXX号XXX室找到林志刚，向其追问邢下落，林从该室阳台跳下自杀未成，被送往医院抢救，后被公安人员控制。林志刚到案后如实供述了罪行。 认定以上事实的证据有： 1、林志刚与邢月霞的《结婚证》复印件证实，被告人林志刚与邢月霞于2016年9月18日登记结婚。 2、上海市公安局宝山分局高境派出所出具的《上海市公安局110接警登记表》、上海市公安局虹口分局江湾派出所出具的《受案登记表》、上海市公安局虹口分局刑事侦查支队出具的《案发经过》证实，2017年1月13日19时30分许，顾某某至上海市公安局虹口分局江湾派出所报案，称其朋友邢月霞已失踪超过24小时。同日22：48：28，上海市公安局宝山分局接到报警，在云西路XXX弄XXX号门口有一名男子跳楼，已不动，请民警到场处理。民警赶至现场，在场人顾某某和邢某某向民警反映，其来云西路XXX弄XXX号XXX室找到邢月霞的丈夫林志刚，向林询问邢月霞下落时，林突然从12楼跳下。民警感觉蹊跷，带领众人前往邢月霞在本市虹口区新市北路的暂住处找寻，发现邢月霞已死亡。经对相关证人询问，结合林志刚的异常举动，确定林为该案重大犯罪嫌疑人。林经抢救转危为安后被刑事拘留。林到案后，对持刀杀害妻子邢月霞的事实供认不讳。 3、证人郑某某的证言证实，2017年1月11日晚，郑在自己房间里玩手机游戏到11时许睡觉。当晚，其母和继父林志刚在卧室里为了搬家日期争吵过，声音不大，吵了一会就不吵了，可能睡了。第二天早晨8时许，郑起床发现母亲和继父都不在，母亲的手机在靠近床头柜一侧的枕头下面。直至1月14日下午5时许，郑放学回家，母亲和继父仍未回来。晚8时许，郑跟母亲好友高某某夫妇、顾阿姨夫妇和舅舅邢某某一起在江湾派出所报郑母失踪。民警联系了林志刚的亲属，亦未获知林下落。后郑等人联系了开锁师傅，赶至林志刚新居1202室门口。开锁师傅到后，敲1202室门，里面没有回应，师傅要求民警在场再开门。顾打电话联系民警，顾和高的丈夫下楼等民警，郑与顾、高、邢某某和开锁师傅留在楼上。没多久林志刚突然打开新居房门出来，顾让郑下去叫顾与高的丈夫。郑回到楼上时，得知林志刚跳楼了。 4、证人顾某某的证言证实，顾与邢月霞是多年小姐妹，经常往来。听邢说，邢与林很久以前就认识，之后有一段时间失去联系，后又联系上。2016年7月，邢、林来顾家，顾发现林是一个非常能说会道的人，一个人可以讲2、3小时。结婚前，邢家属都反对，之后不知怎么又结婚了，但林的性格有点变化，表现就是不讲话，以前林是一个很喜欢讲话的人。顾问过郑某某林这人好不好，郑说大伯伯人不错。邢告诉顾，婚后，林将邢的名字加到林户籍所在地房子的房产证里。林、邢都没有工作，都是吃老本的。新市北路的房子是邢两三年前租借的，与儿子郑某某居住至今，领证后林志刚就搬过来一起住了。2017年1月9日，顾与邢电话联系过，之后没再联系。云西路XXX弄XXX号XXX室是顾、林的婚房，已经装修好，准备1月15日搬家。1月12日晚9时许，顾接到郑某某来电，得知邢月霞和林志刚不知去向。顾打过林的手机，始终关机。顾听郑某某说，林、邢2017年1月11日晚，因搬家日期有过争执。13日晚8时许，顾夫妇和邢哥哥、高某某夫妇一起带郑某某去江湾派出所报邢月霞失踪。报案后，顾夫妇、高夫妇和邢哥哥、郑某某一起赶到云西路XXX弄XXX号XXX室邢、林新房门口，敲门无人应答，就联系了锁匠。因锁匠要求民警在场，顾等人打了110。顾和高的丈夫随后下楼等民警，其他人与锁匠等在1202室门口。其间，顾联系了林志刚的妹妹，林妹夫也赶来了。顾等人正在门口讨论此事时，不知是谁又敲了1202的门，突然门就开了，是林志刚在里面向外面开门的。邢哥哥问邢月霞下落，林不说话就要关门，邢哥哥拉住外面门把手将门拉开，林志刚往卧室走，邢哥哥和顾先后跟进去。林志刚走到卧室门口回头看顾等人，顾和邢哥哥追问邢月霞下落，林志刚称不知道。顾回头往门外走，还没踏出房门，就听到邢哥哥叫了一声跳楼了，回头已不见林志刚的人影。顾随后拨打了120，没多久警察就来了，120也来了。 5、证人高某某的证言证实，高的朋友邢月霞与前夫很早离异，育有一子郑某某，平时由邢抚养。2016年10月，邢与林姓上海籍男子再婚，没有工作，靠以往积蓄生活。高数次问过郑某某林对其母子如何，郑均回答还可以。2017年1月12日晚，朋友顾某某打电话给高，告知郑找不到母亲、身上没钱吃饭、手机坏了，要找郑就打邢的手机。高感觉奇怪，因为邢是个手机不离身的人，而且再忙也不会忽略孩子，哪怕不做饭也会留钱给孩子。13日晚，顾某某夫妇和邢月霞的哥哥、高夫妇带郑某某至江湾派出所报案。之后，高等人决定去邢、林新房看看。高夫妇、顾夫妇和邢月霞的哥哥、郑某某到了新房敲门，无人应答，就联系了锁匠。锁匠要求民警在场，高等人打了110，高、顾各自的丈夫去楼下等民警。其间，锁匠继续敲门，没一会，林开门了，邢月霞的哥哥和顾某某冲进去，询问邢月霞在哪里。接着，高听到邢哥哥大喊跳楼了，随后邢哥哥就下楼去了。高、顾和郑某某在门口等民警来查看现场。民警看完现场，提出再去新市北路的住处看看。到了新市北路的房子后，民警就跟高等人说：人在，你们先陪孩子下去。高意识到邢出事了。 6、证人邢某某的证言证实，妹妹邢月霞96年来沪，先后做过服装生意、开过美容美发院，去过日本和马来西亚。2000年左右结婚，育有一子郑某某，孩子3、4岁时离异。2015年10月，邢母在长海医院住院，邢月霞带林志刚一起来医院看望母亲，看上去两人关系较好。2016年10月，邢某某听大姐说，邢月霞与林志刚领了结婚证了。事发前邢月霞没有工作，在家炒股。2017年1月13日下午5时许，邢某某接到大姐电话，得知邢月霞已两天不知去向。当晚，邢某某与顾某某夫妇、高某某夫妇、郑某某在派出所办好报失踪的手续，通过警方联系了林志刚的妹妹，也找不到林志刚。顾某某夫妇带邢等人赶到林志刚在云西路的新房后，联系了锁匠，大家一起上楼，在林家门口，敲门无人应答。此时，林的妹夫联系邢告知也到了。邢下楼接林妹夫上来，再使劲敲门。突然门开了，是林志刚开的门。林上身穿羽绒服，脸色不太好看也不太自然。林想关门，邢一把拉住门。邢和顾先后进入客厅，询问邢月霞的下落，林朝大房间走去，邢跟进去，看到林的身体已经在阳台外。邢往前走了一步，见林已跳下去了。邢跑出房间大喊林志刚跳楼了。顾打了110和120，还有人冲到楼下看。邢也到楼下，看到一辆轿车旁的地上躺着林志刚，轿车的后玻璃碎了、后备箱也烂了。顾的丈夫问林老婆的下落，林不说话，手指了指楼上。民警来后看了看现场情况，上楼到林家中，搜索了房间里所有地方，没有找到邢月霞，就把邢等人带至派出所问情况。之后，邢等人从民警处获知，妹妹已在新市北路暂住处遇害。 7、证人沈某某的证言证实，2017年1月13日晚9时50分许，沈接到公司电话通知沈去云西路XXX弄XXX号XXX室帮忙开锁。沈于10时30分许到现场，看到现场很多人，他们说要找一个女的，但他们不是房主。沈告知要房主在才能开门，他们中一个女的报了警。之后，沈等人又试着敲门，一个男的从里面将门打开，看到沈等人后要关门，过来找人的一名男子拉住门，不让对方关门，和报警的女子一起进入房间，沈与其他人等在门外。过了一会，女的先走了出来。又过了一会，过来找人、进房间的男子跑出来喊跳楼了、跳楼了，之前进门的女子就打了120、110。 8、证人卓某系顾某某的丈夫、证人昂某某系证人高某某的丈夫，他们的证言与顾某某、高某某、郑某某、沈某某的证言能相互印证。卓某还证实，云西路房子的装修工人是卓某介绍的，邢月霞让卓帮忙结算装修款。1月11日12时许，卓打电话告诉邢月霞，装修尾款约9千元。 9、证人林某某的证言证实，林某某系林志刚的妹妹。林志刚和邢月霞在20年前就认识，大约在2015年8月开始谈朋友。2016年3月，林夫妇打算自己开面店，让邢去朋友陈慧芬开的面店学手艺，因未找到合适门面没有开起来。2016年9月18日，林志刚和邢月霞领证结婚，住在新市北路邢借的房子里。林志刚以前住在林某某云西路的房子里。约11月，林、邢开始装修云西路的房子，打算2017年1月15日搬到云西路去住。林某某感觉林志刚、邢月霞的感情蛮好。林志刚对婚姻比较担忧，年龄差距大、没有稳定的生活来源，但邢认为这些都不是问题，都可以慢慢解决。两人间最大的问题就是邢要求婚后将名字加入江杨南路房子的产证，林志刚与妹妹商量同意了。林志刚告诉林某某，邢优点很多：人好、讲义气、勤劳持家，最大缺点就是脾气不好。对于年龄、收入的问题，林志刚很悲观，林某某劝其不要犹豫，很多问题可以解决。林志刚和邢月霞的性格反差很大，两人脾气都不好。林某某感觉林志刚有些抑郁。比如：婚后在家看电视、不出门、不讲话。林某某曾听陈慧芬说，邢告诉陈，林志刚婚后跟邢分被子睡。林志刚对邢的儿子很好，两人感情不错。2016年12月中旬、2017年1月2日，家人两次碰面吃饭，林某某发现林志刚话更少了。2017年1月13日晚，林某某在家接到邢哥哥来电，得知林志刚和邢月霞失踪了，他们要去云西路房子看看，林某某叫丈夫赶去。晚11点多，林得知林志刚从云西路12楼跳下去了，在长海医院。林某某赶至医院，在一楼抢救室见到林志刚，问其邢去了什么地方、什么时候走的、为何跳楼等，林都回答不知道。 10、上海市公安局虹口分局刑事科学技术研究所出具的《现场勘验笔录》及相关照片、上海市公安局虹口分局出具的《扣押清单》证实，本案中心现场在本市新市北路XXX弄XXX号XXX室南卧室。501室防盗门及门锁完好，未见明显破坏痕迹。南卧室呈开启状，门锁完好，未见有明显破坏痕迹。南卧室内大床上铺有红白蓝三色相间小点花纹的床单，大床靠北侧床单上见有一条深蓝色白点花纹的男式睡袍（1号黄标牌），在睡袍的左袖口、右袖口、左侧口袋上、左袖口内侧面、右袖口内侧面、左肩内侧面均见有红色斑迹。东侧床头见有两只并排的枕头，其中靠南侧一只红白蓝三色小点花纹的枕头上（偏南侧）见有明显红色斑迹（2号标志牌）。南侧枕头旁的床单上见有红色斑迹（5号黄标牌）。大床南侧床单上见有两条重叠、凌乱的被子，被子从上至下依次为浅蓝色花纹被子，红白蓝三色小点花纹被子。在浅蓝色花纹被子面上见有红色斑迹。卧室南面飘窗的米色窗帘呈合拢垂下状态，窗帘上见有明显喷溅红色斑迹（4号黄标牌）。大床南侧床沿与飘窗窗帘内的夹弄通道内，从上至下分别见有一件粉色花样女式睡衣，睡衣上见有红色斑迹（6号黄标牌）；下一层为一件蓝色白点睡衣，睡衣上见有红色斑迹（12号黄标牌）。翻开两件睡衣见有一具头东脚西呈跪姿状的女尸，尸体下方是一只格子花样的方形塑料编织袋，编织袋旁见有两只小靠枕。尸体身着一套浅色棉毛衫裤，上衣呈上撩状，露出背部和腰部，背部皮肤上见有多处创口，棉毛衫裤上均见有大量红色斑迹，尸体双脚呈赤脚状。大床北面床头柜西北角的台面上见有红色斑迹（13号黄标牌）。床头柜上浅绿色小垃圾桶内上层见有一团带红色斑迹的白色餐巾纸（11号黄标牌）。大橱南侧地板上见有一双棕色男式棉拖鞋。厨房灶台西北角见有一个金属刀架，刀架内插有两把厨房用刀具，其中一把为黑柄菜刀，另一把为红白相间刀柄的单刃刀（刀刃长20.5厘米、柄长12厘米），刀刃和刀柄上均见有红色斑迹（14号黄标牌）。卫生间盥洗台的盥洗盆内落水口处见有可疑斑迹（9号黄标牌）。 公诉人当庭出示了查获的单刃刀，被告人林志刚经辨认后确认其就是使用该把单刃刀对邢月霞行凶的，行凶后林在厨房水斗内冲洗了该刀后仍放在厨房刀架上。公诉人当庭还出示了查获的深蓝色白点花纹男式睡袍的照片，被告人林志刚经辨认后确认其就是穿着该睡袍对邢月霞行凶的。 11、上海市公安局物证鉴定中心出具的《鉴定书》证实，死者邢月霞全身体表皮肤苍白呈贫血貌，胸、背部见大量创口，部分创口进入胸腔，致两侧肺脏多发破口，肝脏、脾脏、下腔静脉等破裂，系生前被他人用锐器刺戳胸、背部等处造成两肺、下腔静脉、肝脏、脾脏等器官破损致失血性休克而死亡。 12、上海市公安局物证鉴定中心出具的《法庭科学DNA鉴定书》证实，DNA检验表明，不能排除标记为邢月霞项部的血迹、以及标记为厨房内单刃刀刀刃上的红色斑迹、标记为厨房内单刃刀刀柄上的红色斑迹、标记为南卧室北侧床头柜面板上的红色斑迹、标记为南卧室垃圾桶内的餐巾纸上红色斑迹、标记为南卧室窗帘上的红色斑迹、标记为南卧室大床床单上的红色斑迹、标记为南卧室红白蓝三色枕头上的红色斑迹、标记为南卧室粉色睡衣上的红色斑迹、标记为南卧室床上一条浅蓝色被子上的红色斑迹、标记为南卧室深蓝色白点花纹男式睡袍左袖口上的红色斑迹、标记为南卧室深蓝色白点花纹男式睡袍右袖口上的红色斑迹、标记为南卧室深蓝色白点花纹男式睡袍左口袋上的红色斑迹、标记为南卧室蓝色睡衣上的红色斑迹为被害人邢月霞所留。 13、上海市公安局物证鉴定中心出具的《法庭科学DNA鉴定书》证实，DNA检验表明，不能排除标记为现场提取的深蓝色白点花纹男式睡袍左袖口内侧面红色斑迹、标记为现场提取的深蓝色白点花纹男式睡袍右袖口内侧面红色斑迹、标记为现场提取的深蓝色白点花纹男式睡袍左肩内侧面红色斑迹为被害人邢月霞所留。 14、司法鉴定科学技术研究所司法鉴定中心出具的《鉴定意见书》证实，被鉴定人林志刚案发时处于抑郁发作状态，目前抑郁情绪基本缓解；对本案应评定为具有限定刑事责任能力；目前对本案应评定为具有受审能力。 15、被告人林志刚供述，林志刚在20年前认识邢月霞，之后断了联系，林偶然一次翻看手机，看到邢的手机号码，恢复联系。2016年9月18日，林志刚与邢月霞领了结婚证书。当晚，林志刚请妹妹吃饭，妹妹给林2万元，林把钱给了邢月霞，邢告诉林其中1万元拿出来付房租，林感觉很开心。次日，林提起钱的事，邢否认之前说法，林很反感，但隐忍不发。婚后，林与邢住在邢租住的新市北路XXX弄XXX号XXX室，每月开销包括房租要人民币2万元左右。因为林、邢都没有工作，邢每天炒股，开始依靠林父亲补贴，时间长了林感觉压力大，加之结婚时为了2万元的事，林对邢有看法，之后一直心里不舒服。自开始装修云西路房子，邢月霞不关心林也不尊重林，令林负面情绪越来越多。2017年1月11日晚10时，林、邢为了搬新房的事情吵了几句，邢要办几桌酒席，林想晚几天，可以叫朋友来新房玩，邢不答应，认为林人品有问题，小气，后来就睡觉了，但都没睡着。次日凌晨3、4时许，林、邢又为搬家问题吵起来，还扭打起来，林打不过邢，火气很大，在房里兜来兜去，后来在厨房窗口边的刀架上看到一把直柄的单刃刀，就想杀了邢月霞。林把刀放在当时穿的睡袍口袋里，回到房间，看到邢月霞躺在床上还没睡，就把刀插在床头柜与床的缝隙间。邢月霞问林干什么，林说睡不着，两人又吵起来，林被邢打了一拳后想到刀，遂趁邢背对自己坐在床上时，拿出刀朝邢月霞左肋捅了一刀，邢反抗，说林怎么这么狠，林继续左手持刀朝邢身体左侧肋部及背部连续捅了十几刀。邢一边挣扎反抗，一边叫儿子郑某某来帮忙，叫救命。林没有停手，继续捅，捅了有几十刀。后邢翻到靠窗一边的床下，背对着林，林又持刀朝其后背连续捅刺，具体几刀没注意，戳到背后几刀后，见邢月霞不叫了，知道她已经死了，就停手了。林用餐巾纸擦过刀，把刀放在厨房灶台上，离开房间时，看到刀上还有血迹，就用自来水冲了冲，然后把刀放回刀架，看到天亮了就离开去云西路新房了。这把刀全长约30厘米，刀柄是粉色的。林杀了邢月霞后，想结束自己的生命，后从云西路XXX弄XXX号XXX室跳楼自杀。 以上证据均经当庭出示、辨认、质证等法庭调查程序查证属实，证据确实、充分，本院予以确认。 本院认为，被告人林志刚不能正确处理婚姻家庭矛盾，为泄愤，持刀故意杀人，致一人死亡，其行为已构成故意杀人罪，依法应予处罚。公诉机关指控的罪名成立。被告人林志刚并非自动投案，其在邢月霞尸体被发现后才供述其杀人罪行，不属于自首。对辩护人认为林系自首的意见，本院不予采纳。被告人林志刚犯罪后能如实供述其持刀杀害邢月霞的主要罪行，依法可从轻处罚。对诉讼代理人认为林未如实供述罪行的意见不予采纳。被告人林志刚案发时处于抑郁发作状态，对本案具有限定刑事责任能力，依法可以从轻处罚。为维护社会主义法治，保护公民的人身权利，依照《中华人民共和国刑法》第二百三十二条、第六十七条第三款、第十八条第三款、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人林志刚犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 二、作案工具单刃刀一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长郭寅 审判员王峥 人民陪审员胡正军 二〇一八年六月十九日 书记员马健博 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第十八条 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"050e5a38c712e7f80a14384f9fab6f19791","writName":"林志刚故意杀人一审刑事判决书"}
