{"ajId":"3c853d4e-3b4a-437d-958d-48e35ed8b74e","ajName":"黄自和故意杀人、保险诈骗一案","ajjbqk":" 原判决认定： 2017年7月18日晚23时50分许，被告人黄自和（兄弟七人中排行老六）驾驶赣E×××××奥迪Q5汽车来到鄱阳县县城中央城西大门附近，看见黄某2（黄自和胞兄，排行老四）与黄某1等人在大门处，下车质问黄某2为何在外面说他坏话，两人发生争执，黄某1在中劝阻，并拉住黄自和。争执中，黄某2打开自己停在旁边的长城牌轿车的后备箱，拿出一根铁棍，黄自和见状，挣脱黄某1，迅速上车，启动车辆。同时，黄某2持铁棍从黄自和车尾绕右侧走至车头，见黄自和驾车迎面撞来，跑向旁边躲避。之后，被告人黄自和未停车，于23时51分57秒许驾车向右转大弯调头，直接冲向站在前方的黄某2，但未撞到。52分5秒许，被告人黄自和驾车向后退，调整好方向，再次冲向站在前方的黄某2，刮擦了停在旁边的长城牌轿车，并冲进了中央城西大门的墙内，而黄某2则向长城牌轿车后部成功避开被撞。黄自和自车上下来后，未再和黄某2发生打斗。 上述事实，有下列证据予以证明： （5城北派出所治安调解协议书一份，证明鄱阳县公安局城北派出所于2017年7月20日就黄自和和黄某2双方在2017年7月18日的纠纷进行治安调解。城北派出所在调解协议书中确认的事实是：2017年7月20日上午10时许黄自和到派出所报警其2017年7月18日晚在鄱阳镇城北锦江之星酒店黄家洲路口开车的时候黄某2拿工具砸他车，导致车严重受损。黄某2称黄自和于7月18日晚到鄱阳镇城北锦江之星酒店黄家洲路口找他麻烦并开车撞他，他拿工具砸了它的车子。黄某2和黄自和达成协议如下：（1）双方互不追究彼此的经济和法律责任；（2）黄某2和黄自和保证今后不再因此事发生冲突，否则公安机关将从重处理肇事方的违法行为。 2、提取视频笔录一份，证明公安民警在2017年7月21日提取了本案案发现场对面锦江之星宾馆2017年7月18日晚上8时许的视频监控（2分53秒）。 3、锦江之星宾馆2017年7月18日监控视频，证明2017年7月18日晚23时50分许，赣E×××××奥迪Q5汽车来到鄱阳县县城中央城西大门附近，车上下来人（黄自和），现场有人在争吵，此时，现场一人（黄某2）打开自己停在旁边的长城牌轿车的后备箱，拿出一根铁棍，黄自和见状，挣脱拉住他的人（黄某1），迅速上车，启动车辆。同时，黄某2持铁棍从黄自和车尾绕右侧走至车头，见黄自和驾车迎面撞来，跑向旁边躲避。之后，被告人黄自和未停车，于51分57秒许驾车向右转大弯调头，直接冲向站在前方的人（黄某2所站立位置），但未撞到。52分5秒许，被告人黄自和驾车向后退，调整好方向，再次冲向站在前方的黄某2，刮擦了停在旁边的长城牌轿车，并冲进了中央城西大门的墙内，而黄某2则向长城牌轿车后部躲避，没有受伤。 4、证人黄某1、雷某、孔某（案发时在场人员）的证言，证明：黄自和和黄某2当晚发生争吵的证据，均表示没看见黄自和的越野车是怎么撞墙的。 5、被害人黄某2的陈述，证明：2017年7月18日晚，黄某2与黄自和在中央城工地门口发生争执，黄自和三次用轿车撞向黄自和，但未撞到，最后一次撞进了中央城的墙内，且刮擦了黄某2停在旁边的长城牌轿车。事后，黄某2持铁棍砸了黄自和轿车驾驶室旁边的玻璃。 6、被告人黄某2的供述和辩解，证明：2017年7月18日晚上我开车过去找老四黄某2，想质问他为什么在背后说我的坏话和找麻烦；我驾驶奥迪Q5赣B×××××车在离老四黄某2两三米处停下来，当时与黄某2一起的有黄某1、雷某，他们三个人坐在中央城西大门处马圆形绿化带上说话，我开车过去熄火下车走到黄某2面前，我质问好几遍老四为何在背后讲坏话，老四黄某2说“我就是要讲，你做了我还不能讲，你报应儿子是拐子”，我就说“我儿子是拐子，还是偷、抢”，这时黄某2就摁了下车遥控，我知道他要拿东西打我，就往车子方向走，黄某1就拉着我，我回头看着黄某2拿了东西过来准备打我，我就骂黄某1说“妈的，等会他把我打死了，我找你算账”，我上车就发动车子，在车子还没发响黄某2就拿着一根钢管焊接着铲子的东西过来敲了我驾驶室侧门的玻璃，我这时就把车子发响了，我把车子在原地猛打方向掉了下头，黄某2就敲了我车子副驾驶室那边后排侧面玻璃，两次都是打了几个印子，玻璃没有打破。黄某2第一次打我车子的时候，我就把车子朝前开了一次，后因前面有人我又把车子倒下，我把方向盘打死转了个360度弯，当时我的车子油门踩到一半车子速度比较快，擦了老四长城哈佛保险杠，我的车一下子撞上中央城西大门的围墙上，整个车头全部没进去了至挡风玻璃处。发生这个事情一起就是几分钟的事，我开的奥迪Q5赣E×××××一下子撞上墙后车子安全气囊全部弹出来了，我当时人都懵了，从副驾驶门跑出来，老四黄某2还拿东西在后面追，追了十几米，我就跑了四十来米停下来报了110，后来派出所民警来了就说你们兄弟不要闹到派出所去，但我不同意，黄某2也不同意，这样派出所出警民警把我、老四黄某2带到派出所留了一晚上，第二天早上八点多我和黄某2签了协议，派出所就把我们放出去了。 7、黄某2与黄自和家属（吴长玉）达成的和解协议一份，证明2017年12月18日，黄自和家属自愿支付其5万元，黄某2表示对黄自和的行为予以谅解，双方就黄自和驾车撞人行为达成和解。 8、证人黄某3、黄某4、黄某5、黄某6、黄某7（均为黄自和的胞兄弟）的证言，证明：（1）以上证人均听说了黄自和与黄某22017年7月18日发生的纠纷，但他们没有在现场。（2）2015年，被告人黄自和与黄某2因家庭矛盾，二人发生争执乃至打斗，黄某2被六弟黄自和用刀刺伤颈部。 另认定：2017年7月19日上午，被告人黄自和拨打了中国人民财产保险股份有限公司鄱阳支公司（下面简称“人保财险公司”）的保险电话出险。人保财险公司查勘员程某1对事故现场进行查勘、拍照，并对黄自和制作询问笔录，了解事故发生原因，被告人黄自和隐瞒奥迪Q5赣E×××××是因为其驾车撞黄某2导致损坏的真实原因，谎称汽车是19日上午因避让摩托车造成。同时，程某1让黄自和拨打交警电话报案，经交警大队出具简某事故认定书，人保财险公司正式对该车进行定损。 人保财险公司经检查发现该车的事故真实时间为7月18日晚，与黄自和所述保险事故原因不符。8月8日，程某1再次对黄自和制作询问笔录，了解事故发生原因，黄自和再次谎称于车子系18日晚因避让摩托车造成。8月14日，该车定损金额为139，239元。期间，被告人黄自和先行垫付该车的修理费，并多次催要理赔金。之后，人保财险公司知晓真实事故原因，拒绝向黄自和支付理赔金。 2017年11月24日，公安机关以黄自和涉嫌保险诈骗罪立案侦查，办案民警电话通知黄自和到公安机关接受调查，在三次电话通知后，黄自和当天到公安机关接受调查，并如实供述了其保险诈骗的事实经过。 上述事实，有下列证据予以证明： 1、“122”接警信息及道路交通事故认定书（简易程序）各一份，附黄自和的陈述材料及行驶证、驾驶证等材料。证明：2017年7月19日，黄自和向交警陈述车辆事故原因时称“2017年7月19日8时20分许，我驾驶赣E×××××号车从家里往工地万安三峰行驶时，途经到中心大道，我前方有一辆二轮电动车，为避让行人，打方向不及时，碰撞到万安三峰小区围墙，导致我的车辆及围墙受损。”另，交警根据黄自和的陈述认定黄自和负全部责任，罚款200元。 2、证人程某1（人保财险公司查勘员）的证言，证明：（1）2017年7月19日上午9时42分，我们公司的机动车保险报案记录（代抄单）上记录，黄自和向我们公司报案。查勘现场是位于鄱阳县县城中心大道中央城三期工地门口附近，现场车辆没有移动，车头撞到工地围墙，车头受损严重，车主黄自和反映系当日上午9时左右，其驾车从黄家洲家中经锦江之星酒店路口到工地上在工地门口为避让一辆摩托车而撞到工地围墙。（2）我先是对现场进行多角度拍照固定，后我叫黄自和报交警，交警出现场后对现场进行勘查，交警离开现场后我对黄自和进行了简单的询问并制作了笔录（笔录我已经提供给你们公安机关了），后黄自和联系了南昌德奥奥迪4S店，当天下午车辆就被4S店拖走了。之后我回公司做厂报备，因为车辆是在南昌修理的，所以按照公司的定在平台调度南昌市分公司（具体是哪个支公司我不清楚了）派定损员定损，这个过程机动车保险报案记录（代抄单）上是有记录的。（3）大概在事故发生半个月后左右，南昌公司的定损员蒋国仁打电话给我说，他们通过检测车辆方向机故障码时发现方向机发生故障的时间是在2017年7月18日23时左右，与车主报保险所说的事故发生的时间不吻合，我就将这个情况跟我们公司的领导做了汇报，后我又打电话给黄自和告诉了他此事。（4）2017年8月8日，我找黄自和再次询问了有关事故的情况并制作了笔录（笔录已经提供给你们公安机关），他这次跟我说的事故的时间是发生在2017年7月18日23时40分左右，事故的原因是他从水韵芝阳小区到中央城工地为避让摩托车而撞到工地围墙上的。2017年8月10日，黄自和叫了一个他工地上叫左腾飞的工人到我们公司，我给左腾飞做了笔录，左腾飞证实2017年7月18日当晚与黄自和在工地吃了快餐没有饮酒，事故发生后他到了现场看到开车的是黄自和。（5）2017年8月14日，车辆的损失确定了下来，损失的金额是139，239元，8月15日还有一个低碳修复项目金额是1，300元，也确定了下来，共140，539元。我将车损的定损情况告诉了黄自和。（6）因为我们省公司对在内部系统对该案件有一个案件留言说，该案件正在调查。按照规定在省公司没有明确批示的情况下就暂时不能理赔，我将此情况告诉了黄自和暂时不能理赔只能由他自己先行垫付，后来他就自己付了修车款把车开了回来。因为公司内部系统案件留言所以我们一直没有给他理赔，这个过程中黄自和多次到了我们公司要求我们赔付，也多次打电话给我，最近还一次是11月20日还打客服电话到我们公司要求赔付。（7）2017年11月10日，黄自和的哥哥曾经打客服电话举报了黄自和向我们报的理赔案是虚假的，实际情况是2017年7月18日晚，黄自和开车撞他时发生的车辆损坏。当天，他哥哥也到公司专门找了分部经理韩某反映了此事。 3、证人韩某（人保财险公司理赔部经理）的证言，证明2017年7月19日9时42分，黄自和通过我们公司的客服电话95××8报的车险案件，是我们公司的查勘员程某1去现场查勘的。我们省公司定损员通过4S店电脑检测发现该车辆损坏部件锁死时间为2017年7月18日23时左右，据这个情况我们省公司启动了外部调查。在启动调查以后外部调查人员已经和黄自和有过接触。省公司的外部调查以后，黄自和多次找我们理赔，最近他还一直在找我们理赔。我在调查过程中发现黄自和理赔的事项与我们了解的有些出入，加上他哥哥黄某2到了我们公司反映了黄自和所报的车辆事故是与他打架导致的，根据我们公司的机动车综合商业保险免责事项说明书中第一责任免除条款第3段关于属于保险标的本身的原因、自然变化或市场变化因素。如“车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的”不在赔偿范围内。 4、保险事故现场查勘询问笔录三份（询问人均为程某1，左某一份、黄自和两份）、照片16张、黄自和的车辆保险材料，证明程某1分别于2017年7月19日和2017年8月8日向黄自和制作了两份笔录，2017年7月19日的笔录黄自和陈述车辆是19日上午避让摩托车撞上墙的；2017年8月8日黄自和陈述车辆事故原因是7月18日晚23时避让一辆摩托车撞上了“中央城”外墙。 5、人保财险公司的定损单，证明2017年8月14日，人保财险公司将黄自和车辆的定损金额为139，239元。 6、被告人黄自和的供述和辩解，证明2017年7月19日上午，黄自和报险，谎称自己是在19日上午为了躲让摩托车而撞进了墙内。当保险公司发现真实事故时间与报险时间不一致，再次对其进行询问时，其称是18日晚发生的事故，但仍未说明真实事故原因。直到车子被修好，涉案金额将近14万余元。 7、归案情况说明一份，证明2017年11月24日，黄自和经侦查民警电话传唤，到侦查机关接受调查。 8、被告人黄自和基本情况及劣迹证明、判决书，证明黄自和出生于1977年6月6日，达到刑事责任年龄。曾因犯故意杀人罪（重伤），于1997年1月6日被波阳县人民法院判处有期徒刑四年。 9、受案登记表、立案决定书，证明2017年11月23日11时许鄱阳县公安局经侦大队接黄某2举报称其弟弟黄自和故意开车撞墙后，打电话报保险称为交通事故导致，企业骗取巨额保险费。鄱阳县公安局经侦大队于2017年11月24日受案并于同日立案侦查。 原审法院认为，被告人黄自和因口角纠纷，驾驶汽车欲故意非法剥夺他人生命，但由于黄自和意志以外的原因未能得逞，其行为构成故意杀人罪（未遂）。被告人黄自和故意驾车撞人造成车辆损坏的保险事故，故意编造虚假的保险事故原因，欲图骗取保险金，数额巨大，因意志以外的原因未能得逞，其行为构成保险诈骗罪（未遂），应与所犯故意杀人罪（未遂）数罪并罚。 关于被告人黄自和及其辩护人所提黄自和不构成故意杀人罪的辩解和辩护意见。经查，案发时黄自和作为成年人，明知驾驶汽车直接撞人会造成他人死亡结果的发生，对被害人积极实施了连续三次的撞击行为，从黄自和实施的上述行为应当推定黄自和主观上具有剥夺他人生命的直接故意，客观上因为被害人的及时躲避未能得逞，其行为符合故意杀人罪（未遂）的构成要件。据此该辩解和辩护意见不予采纳。 关于被告人黄自和及其辩护人所提黄自和不构成保险诈骗罪的辩解和辩护意见。经查：（1）现有证据足以证实黄自和2017年7月18日因实施行凶行为造成自己车辆损坏。2017年7月19日黄自和为了获得人保财险公司的理赔，虚构车辆事故发生原因，向人保财险公司要求理赔，人保财险公司于2017年8月15日定损金额为139，239元，后因人保财险公司发现了黄自和车辆事故发生真相，拒绝理赔而未得逞。黄自和的行为符合保险诈骗罪的构成要件。（2）《最高人民检察院法律政策研究室关于保险诈骗未遂能否按犯罪处理问题的答复》（1998.11.27）规定：行为人已经着手实施保险诈骗行为，但由于其意志以外的原因未能获得保险赔偿的，是诈骗未遂，情节严重的，应依法追究刑事责任。《中华人民共和国保险法》第一百七十四条规定，投保人编造虚假的事故原因骗取保险金的或者故意造成保险事故骗取保险金的，尚不构成犯罪的，依法给予行政处罚。可见，编造虚假的事故原因或者故意造成保险事故在法律上是不能够得到保险理赔的，其实施的诈骗行为构成诈骗犯罪。故对该辩解和辩护意见不予采纳。 被告人黄自和具有如下量刑情节：（1）系侦查人员电话口头传唤到案，视为自动投案，到案后能够如实供述其保险诈骗的犯罪事实，在保险诈骗犯罪中认定自首，依法可减轻处罚。（2）故意杀人犯罪、保险诈骗犯罪中已经着手实行犯罪，由于黄自和意志以外的原因而未得逞，系犯罪未遂，依法可比照既遂犯减轻处罚。（3）被告人黄自和有犯罪前科，可酌情从重处罚。（4）案发后，被告人家属代黄自和与受害人黄某2达成和解，黄某2获得五万元利益的补偿，黄某2对黄自和的行为予以谅解，鉴于黄自和拒不承认故意杀人的行为，且其本人未在和解协议书签名，对该情节不予从轻处罚。 综上，根据被告人黄自和的犯罪事实、情节及社会危害性，依据《中华人民共和国刑法》第二百三十二条、第一百九十八条、第二十三条、第五十二条第一款、第五十三条、第六十七条第一款，并经本院审判委员会讨论决定，判决：被告人黄自和犯故意杀人罪，判处有期徒刑三年；犯保险诈骗罪，判处有期徒刑一年，并处罚金人民币五万元。决定执行有期徒刑三年六个月，并处罚金人民币五万元。 上诉人黄自和及其辩护人提出：请求撤销鄱阳县人民法院（2018）赣1128刑初49号刑事判决，依法改判黄自和的行为不构成故意杀人罪。黄自和对保险诈骗罪的认定没有异议。 一、上诉人黄自和在本案中没有杀害黄某2的故意，不构成故意杀人罪（未遂）。黄自和一开始就没有预谋杀害黄某2的故意，当时黄自和驾驶赣E×××××奥迪Q5汽车来到中央城西大门附近，看见哥哥黄某2与黄某1等人在大门处，下车质问黄某2为何在外面说他坏话，两人发生争执，黄某1在其中劝阻，并拉住黄自和，此时，黄某2到自己的车子里拿出铁棒要殴打黄自和，黄自和见状，开车逃跑。可是黄某2不放过黄自和，冲到车前面，由此可见黄某2一直在以暴力相逼，导致黄自和将车开向黄某2。考虑到当时的车速情况，黄自和是很难撞到黄某2的，也不存在想撞死黄某2的故意，黄自和没有故意杀人的意思表示。二、即使认定上诉人黄自和有罪，一审判决量刑也过重，本案是兄弟之间引发的矛盾，也是由于黄某2故意引起的黄自和加害的行为，且已经达成和解，黄自和系主动到案并如实供述自己的罪行，应认定为自首。 二审出庭履行职务的检察人员提出：原审判决认定上诉人黄自和的行为构成保险诈骗罪（未遂），犯罪事实清楚，证据充分，且黄自和及其辩护人对保险诈骗罪也没有异议。但是认为黄自和的行为不构成故意杀人罪（未遂），本案中，黄自和与被害人黄某2系亲兄弟，案发时发生的矛盾也不是很大的矛盾，案发后黄自和主动报警，黄自和对杀害黄某2不存在主观的故意，事后黄某2对黄自和的行为表示谅解。 本院经审理查明的事实与一审认定的事实一致，原审判决认定的事实与证据均经过一审庭审举证、质证，证据来源合法，内容相互印证，能够证明本案的事实，本院审核后予以确认。 ","cpfxgc":"针对控辩双方的意见，本院综合分析如下： 关于上诉人黄自和的行为是否构成故意杀人罪（未遂）的问题。经查，我国刑法第十四条规定：“明知自己的行为会发生危害社会的结果，并且希望或者放任这种结果发生，因而构成犯罪的，是故意犯罪”。其中行为人明知自己的行为必然或者可能会发生危害社会的结果，并且希望这种结果的发生，是直接故意；行为人明知自己的行为可能会发生危害社会的结果，并且放任这种结果的发生，是间接故意。所谓希望危害结果的发生，表现为行为人对这种结果的积极追求，采取积极的行动为达到这个目的而努力。 从本案的案件起因来看，2017年7月18日23时50分许，上诉人黄自和驾车去鄱阳县中央城工地，在中央城西边大门口，看见黄某2等人，黄自和下车质问黄某2为何在外说其坏话，随后两人发生口角争执，黄某2到自己车上拿出一根铁棍，黄自和开车冲向黄某2，黄某2持铁棍击打黄自和的车。现有证据不能证明黄自和案发当晚去中央城工地是刻意去找黄自和，两人也仅仅是因为一点琐事引发口角和争执。黄自和的庭前供述也提到：“是黄某2先砸其汽车玻璃，其才开车撞他，其当时只是想救自己的命，只想把他撞倒，没有想过撞死黄某2”，且黄自和在其车子撞到围墙，下车之后未再实施主动攻击黄某2的行为，案发后黄自和主动报警。本案黄某2有持铁棍击打黄自和的行为，不能排除黄自和主观上仅仅是为了将黄某2撞倒从而自保的心态。且出庭履行职务的检察人员也认为，黄自和不存在杀害黄某2的主观故意。 综合考虑上诉人黄自和与黄某2的关系、本案的案件起因、黄自和案发前后的行为以及主客观相一致的原则，不能得出上诉人黄自和明知自己的行为必然会造成黄自和死亡的危害结果，以及黄自和有积极追求黄某2死亡结果发生的主观态度唯一结论，故认定黄自和的行为属于直接故意杀人证据不充分，黄自和的行为主观上应认定为间接故意，其明知自己的行为可能会发生危害社会的结果，并且放任这种结果的发生。黄自和开车撞向黄某2，其行为可能造成黄某2死亡，也可能造成黄某2受伤、或没有任何损害的结果，都是黄自和放任心里所包含的，而不是什么意志以外的原因所致，无所谓“得逞”与否，犯罪未遂也就无从谈起。 故指控上诉人黄自和的行为构成故意杀人罪（未遂）不能成立。黄自和及其辩护人，检察人员关于黄自和的行为不构成故意杀人罪（未遂）的意见予以采纳。 上诉人黄自和故意驾车撞人造成车辆损害的事故后，编造虚假的保险事故原因，欲图骗取保险金，数额巨大，因意志以外的原因未能得逞，其行为构成保险诈骗罪（未遂）。黄自和系侦查人员电话口头传唤到案，视为自动投案，到案后能够如实供述其保险诈骗的犯罪事实，是自首，依法可减轻处罚。黄自和已经着手实施保险诈骗行为，由于黄自和意志以外的原因而未得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚。 综上，依照《中华人民共和国刑法》第一百九十八条、第二十三条、第五十二条第一款、第五十三条、第六十七条第一款，《中华人民共和国刑事诉讼法》第一百九十五第（三）项、第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持江西省鄱阳县人民法院（2018）赣1128刑初49号刑事判决对上诉人黄自和犯保险诈骗罪部分的判决； 二、撤销江西省鄱阳县人民法院（2018）赣1128刑初49号刑事判决对上诉人黄自和犯故意杀人罪部分的判决； 三、上诉人黄自和犯保险诈骗罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月24日起至2018年11月23日止。罚金限判决生效之日起十日内缴纳。） 本判决为终审判决。","qw":"江西省上饶市中级人民法院 刑事判决书 （2018）赣11刑终200号 原公诉机关江西省鄱阳县人民检察院。 上诉人（原审被告人）黄自和，男，1977年6月6日出生于江西省鄱阳县，汉族，小学文化，个体户，家住江西省鄱阳县。曾因犯故意杀人罪，于1997年1月6日被江西省波阳县人民法院判处有期徒刑四年。因涉嫌犯保险诈骗罪，于2017年11月24日被羁押，同年11月25日被鄱阳县公安局刑事拘留，经鄱阳县人民检察院批准逮捕，于同年12月9日被鄱阳县公安局执行逮捕。现羁押于鄱阳县看守所。 辩护人卢锋，江西湖城律师事务所律师。 江西省鄱阳县人民法院审理江西省鄱阳县人民检察院指控原审被告人黄自和犯故意杀人罪、保险诈骗罪一案，于2018年5月10日作出（2018）赣1128刑初49号刑事判决，宣判后，原审被告人黄自和不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案，江西省上饶市人民检察院指派检察员吴雪松出庭履行职务，上诉人黄自和及其辩护人卢锋到庭参加诉讼。现已审理终结。 原判决认定： 2017年7月18日晚23时50分许，被告人黄自和（兄弟七人中排行老六）驾驶赣E×××××奥迪Q5汽车来到鄱阳县县城中央城西大门附近，看见黄某2（黄自和胞兄，排行老四）与黄某1等人在大门处，下车质问黄某2为何在外面说他坏话，两人发生争执，黄某1在中劝阻，并拉住黄自和。争执中，黄某2打开自己停在旁边的长城牌轿车的后备箱，拿出一根铁棍，黄自和见状，挣脱黄某1，迅速上车，启动车辆。同时，黄某2持铁棍从黄自和车尾绕右侧走至车头，见黄自和驾车迎面撞来，跑向旁边躲避。之后，被告人黄自和未停车，于23时51分57秒许驾车向右转大弯调头，直接冲向站在前方的黄某2，但未撞到。52分5秒许，被告人黄自和驾车向后退，调整好方向，再次冲向站在前方的黄某2，刮擦了停在旁边的长城牌轿车，并冲进了中央城西大门的墙内，而黄某2则向长城牌轿车后部成功避开被撞。黄自和自车上下来后，未再和黄某2发生打斗。 上述事实，有下列证据予以证明： （5城北派出所治安调解协议书一份，证明鄱阳县公安局城北派出所于2017年7月20日就黄自和和黄某2双方在2017年7月18日的纠纷进行治安调解。城北派出所在调解协议书中确认的事实是：2017年7月20日上午10时许黄自和到派出所报警其2017年7月18日晚在鄱阳镇城北锦江之星酒店黄家洲路口开车的时候黄某2拿工具砸他车，导致车严重受损。黄某2称黄自和于7月18日晚到鄱阳镇城北锦江之星酒店黄家洲路口找他麻烦并开车撞他，他拿工具砸了它的车子。黄某2和黄自和达成协议如下：（1）双方互不追究彼此的经济和法律责任；（2）黄某2和黄自和保证今后不再因此事发生冲突，否则公安机关将从重处理肇事方的违法行为。 2、提取视频笔录一份，证明公安民警在2017年7月21日提取了本案案发现场对面锦江之星宾馆2017年7月18日晚上8时许的视频监控（2分53秒）。 3、锦江之星宾馆2017年7月18日监控视频，证明2017年7月18日晚23时50分许，赣E×××××奥迪Q5汽车来到鄱阳县县城中央城西大门附近，车上下来人（黄自和），现场有人在争吵，此时，现场一人（黄某2）打开自己停在旁边的长城牌轿车的后备箱，拿出一根铁棍，黄自和见状，挣脱拉住他的人（黄某1），迅速上车，启动车辆。同时，黄某2持铁棍从黄自和车尾绕右侧走至车头，见黄自和驾车迎面撞来，跑向旁边躲避。之后，被告人黄自和未停车，于51分57秒许驾车向右转大弯调头，直接冲向站在前方的人（黄某2所站立位置），但未撞到。52分5秒许，被告人黄自和驾车向后退，调整好方向，再次冲向站在前方的黄某2，刮擦了停在旁边的长城牌轿车，并冲进了中央城西大门的墙内，而黄某2则向长城牌轿车后部躲避，没有受伤。 4、证人黄某1、雷某、孔某（案发时在场人员）的证言，证明：黄自和和黄某2当晚发生争吵的证据，均表示没看见黄自和的越野车是怎么撞墙的。 5、被害人黄某2的陈述，证明：2017年7月18日晚，黄某2与黄自和在中央城工地门口发生争执，黄自和三次用轿车撞向黄自和，但未撞到，最后一次撞进了中央城的墙内，且刮擦了黄某2停在旁边的长城牌轿车。事后，黄某2持铁棍砸了黄自和轿车驾驶室旁边的玻璃。 6、被告人黄某2的供述和辩解，证明：2017年7月18日晚上我开车过去找老四黄某2，想质问他为什么在背后说我的坏话和找麻烦；我驾驶奥迪Q5赣B×××××车在离老四黄某2两三米处停下来，当时与黄某2一起的有黄某1、雷某，他们三个人坐在中央城西大门处马圆形绿化带上说话，我开车过去熄火下车走到黄某2面前，我质问好几遍老四为何在背后讲坏话，老四黄某2说“我就是要讲，你做了我还不能讲，你报应儿子是拐子”，我就说“我儿子是拐子，还是偷、抢”，这时黄某2就摁了下车遥控，我知道他要拿东西打我，就往车子方向走，黄某1就拉着我，我回头看着黄某2拿了东西过来准备打我，我就骂黄某1说“妈的，等会他把我打死了，我找你算账”，我上车就发动车子，在车子还没发响黄某2就拿着一根钢管焊接着铲子的东西过来敲了我驾驶室侧门的玻璃，我这时就把车子发响了，我把车子在原地猛打方向掉了下头，黄某2就敲了我车子副驾驶室那边后排侧面玻璃，两次都是打了几个印子，玻璃没有打破。黄某2第一次打我车子的时候，我就把车子朝前开了一次，后因前面有人我又把车子倒下，我把方向盘打死转了个360度弯，当时我的车子油门踩到一半车子速度比较快，擦了老四长城哈佛保险杠，我的车一下子撞上中央城西大门的围墙上，整个车头全部没进去了至挡风玻璃处。发生这个事情一起就是几分钟的事，我开的奥迪Q5赣E×××××一下子撞上墙后车子安全气囊全部弹出来了，我当时人都懵了，从副驾驶门跑出来，老四黄某2还拿东西在后面追，追了十几米，我就跑了四十来米停下来报了110，后来派出所民警来了就说你们兄弟不要闹到派出所去，但我不同意，黄某2也不同意，这样派出所出警民警把我、老四黄某2带到派出所留了一晚上，第二天早上八点多我和黄某2签了协议，派出所就把我们放出去了。 7、黄某2与黄自和家属（吴长玉）达成的和解协议一份，证明2017年12月18日，黄自和家属自愿支付其5万元，黄某2表示对黄自和的行为予以谅解，双方就黄自和驾车撞人行为达成和解。 8、证人黄某3、黄某4、黄某5、黄某6、黄某7（均为黄自和的胞兄弟）的证言，证明：（1）以上证人均听说了黄自和与黄某22017年7月18日发生的纠纷，但他们没有在现场。（2）2015年，被告人黄自和与黄某2因家庭矛盾，二人发生争执乃至打斗，黄某2被六弟黄自和用刀刺伤颈部。 另认定：2017年7月19日上午，被告人黄自和拨打了中国人民财产保险股份有限公司鄱阳支公司（下面简称“人保财险公司”）的保险电话出险。人保财险公司查勘员程某1对事故现场进行查勘、拍照，并对黄自和制作询问笔录，了解事故发生原因，被告人黄自和隐瞒奥迪Q5赣E×××××是因为其驾车撞黄某2导致损坏的真实原因，谎称汽车是19日上午因避让摩托车造成。同时，程某1让黄自和拨打交警电话报案，经交警大队出具简某事故认定书，人保财险公司正式对该车进行定损。 人保财险公司经检查发现该车的事故真实时间为7月18日晚，与黄自和所述保险事故原因不符。8月8日，程某1再次对黄自和制作询问笔录，了解事故发生原因，黄自和再次谎称于车子系18日晚因避让摩托车造成。8月14日，该车定损金额为139，239元。期间，被告人黄自和先行垫付该车的修理费，并多次催要理赔金。之后，人保财险公司知晓真实事故原因，拒绝向黄自和支付理赔金。 2017年11月24日，公安机关以黄自和涉嫌保险诈骗罪立案侦查，办案民警电话通知黄自和到公安机关接受调查，在三次电话通知后，黄自和当天到公安机关接受调查，并如实供述了其保险诈骗的事实经过。 上述事实，有下列证据予以证明： 1、“122”接警信息及道路交通事故认定书（简易程序）各一份，附黄自和的陈述材料及行驶证、驾驶证等材料。证明：2017年7月19日，黄自和向交警陈述车辆事故原因时称“2017年7月19日8时20分许，我驾驶赣E×××××号车从家里往工地万安三峰行驶时，途经到中心大道，我前方有一辆二轮电动车，为避让行人，打方向不及时，碰撞到万安三峰小区围墙，导致我的车辆及围墙受损。”另，交警根据黄自和的陈述认定黄自和负全部责任，罚款200元。 2、证人程某1（人保财险公司查勘员）的证言，证明：（1）2017年7月19日上午9时42分，我们公司的机动车保险报案记录（代抄单）上记录，黄自和向我们公司报案。查勘现场是位于鄱阳县县城中心大道中央城三期工地门口附近，现场车辆没有移动，车头撞到工地围墙，车头受损严重，车主黄自和反映系当日上午9时左右，其驾车从黄家洲家中经锦江之星酒店路口到工地上在工地门口为避让一辆摩托车而撞到工地围墙。（2）我先是对现场进行多角度拍照固定，后我叫黄自和报交警，交警出现场后对现场进行勘查，交警离开现场后我对黄自和进行了简单的询问并制作了笔录（笔录我已经提供给你们公安机关了），后黄自和联系了南昌德奥奥迪4S店，当天下午车辆就被4S店拖走了。之后我回公司做厂报备，因为车辆是在南昌修理的，所以按照公司的定在平台调度南昌市分公司（具体是哪个支公司我不清楚了）派定损员定损，这个过程机动车保险报案记录（代抄单）上是有记录的。（3）大概在事故发生半个月后左右，南昌公司的定损员蒋国仁打电话给我说，他们通过检测车辆方向机故障码时发现方向机发生故障的时间是在2017年7月18日23时左右，与车主报保险所说的事故发生的时间不吻合，我就将这个情况跟我们公司的领导做了汇报，后我又打电话给黄自和告诉了他此事。（4）2017年8月8日，我找黄自和再次询问了有关事故的情况并制作了笔录（笔录已经提供给你们公安机关），他这次跟我说的事故的时间是发生在2017年7月18日23时40分左右，事故的原因是他从水韵芝阳小区到中央城工地为避让摩托车而撞到工地围墙上的。2017年8月10日，黄自和叫了一个他工地上叫左腾飞的工人到我们公司，我给左腾飞做了笔录，左腾飞证实2017年7月18日当晚与黄自和在工地吃了快餐没有饮酒，事故发生后他到了现场看到开车的是黄自和。（5）2017年8月14日，车辆的损失确定了下来，损失的金额是139，239元，8月15日还有一个低碳修复项目金额是1，300元，也确定了下来，共140，539元。我将车损的定损情况告诉了黄自和。（6）因为我们省公司对在内部系统对该案件有一个案件留言说，该案件正在调查。按照规定在省公司没有明确批示的情况下就暂时不能理赔，我将此情况告诉了黄自和暂时不能理赔只能由他自己先行垫付，后来他就自己付了修车款把车开了回来。因为公司内部系统案件留言所以我们一直没有给他理赔，这个过程中黄自和多次到了我们公司要求我们赔付，也多次打电话给我，最近还一次是11月20日还打客服电话到我们公司要求赔付。（7）2017年11月10日，黄自和的哥哥曾经打客服电话举报了黄自和向我们报的理赔案是虚假的，实际情况是2017年7月18日晚，黄自和开车撞他时发生的车辆损坏。当天，他哥哥也到公司专门找了分部经理韩某反映了此事。 3、证人韩某（人保财险公司理赔部经理）的证言，证明2017年7月19日9时42分，黄自和通过我们公司的客服电话95××8报的车险案件，是我们公司的查勘员程某1去现场查勘的。我们省公司定损员通过4S店电脑检测发现该车辆损坏部件锁死时间为2017年7月18日23时左右，据这个情况我们省公司启动了外部调查。在启动调查以后外部调查人员已经和黄自和有过接触。省公司的外部调查以后，黄自和多次找我们理赔，最近他还一直在找我们理赔。我在调查过程中发现黄自和理赔的事项与我们了解的有些出入，加上他哥哥黄某2到了我们公司反映了黄自和所报的车辆事故是与他打架导致的，根据我们公司的机动车综合商业保险免责事项说明书中第一责任免除条款第3段关于属于保险标的本身的原因、自然变化或市场变化因素。如“车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的”不在赔偿范围内。 4、保险事故现场查勘询问笔录三份（询问人均为程某1，左某一份、黄自和两份）、照片16张、黄自和的车辆保险材料，证明程某1分别于2017年7月19日和2017年8月8日向黄自和制作了两份笔录，2017年7月19日的笔录黄自和陈述车辆是19日上午避让摩托车撞上墙的；2017年8月8日黄自和陈述车辆事故原因是7月18日晚23时避让一辆摩托车撞上了“中央城”外墙。 5、人保财险公司的定损单，证明2017年8月14日，人保财险公司将黄自和车辆的定损金额为139，239元。 6、被告人黄自和的供述和辩解，证明2017年7月19日上午，黄自和报险，谎称自己是在19日上午为了躲让摩托车而撞进了墙内。当保险公司发现真实事故时间与报险时间不一致，再次对其进行询问时，其称是18日晚发生的事故，但仍未说明真实事故原因。直到车子被修好，涉案金额将近14万余元。 7、归案情况说明一份，证明2017年11月24日，黄自和经侦查民警电话传唤，到侦查机关接受调查。 8、被告人黄自和基本情况及劣迹证明、判决书，证明黄自和出生于1977年6月6日，达到刑事责任年龄。曾因犯故意杀人罪（重伤），于1997年1月6日被波阳县人民法院判处有期徒刑四年。 9、受案登记表、立案决定书，证明2017年11月23日11时许鄱阳县公安局经侦大队接黄某2举报称其弟弟黄自和故意开车撞墙后，打电话报保险称为交通事故导致，企业骗取巨额保险费。鄱阳县公安局经侦大队于2017年11月24日受案并于同日立案侦查。 原审法院认为，被告人黄自和因口角纠纷，驾驶汽车欲故意非法剥夺他人生命，但由于黄自和意志以外的原因未能得逞，其行为构成故意杀人罪（未遂）。被告人黄自和故意驾车撞人造成车辆损坏的保险事故，故意编造虚假的保险事故原因，欲图骗取保险金，数额巨大，因意志以外的原因未能得逞，其行为构成保险诈骗罪（未遂），应与所犯故意杀人罪（未遂）数罪并罚。 关于被告人黄自和及其辩护人所提黄自和不构成故意杀人罪的辩解和辩护意见。经查，案发时黄自和作为成年人，明知驾驶汽车直接撞人会造成他人死亡结果的发生，对被害人积极实施了连续三次的撞击行为，从黄自和实施的上述行为应当推定黄自和主观上具有剥夺他人生命的直接故意，客观上因为被害人的及时躲避未能得逞，其行为符合故意杀人罪（未遂）的构成要件。据此该辩解和辩护意见不予采纳。 关于被告人黄自和及其辩护人所提黄自和不构成保险诈骗罪的辩解和辩护意见。经查：（1）现有证据足以证实黄自和2017年7月18日因实施行凶行为造成自己车辆损坏。2017年7月19日黄自和为了获得人保财险公司的理赔，虚构车辆事故发生原因，向人保财险公司要求理赔，人保财险公司于2017年8月15日定损金额为139，239元，后因人保财险公司发现了黄自和车辆事故发生真相，拒绝理赔而未得逞。黄自和的行为符合保险诈骗罪的构成要件。（2）《最高人民检察院法律政策研究室关于保险诈骗未遂能否按犯罪处理问题的答复》（1998.11.27）规定：行为人已经着手实施保险诈骗行为，但由于其意志以外的原因未能获得保险赔偿的，是诈骗未遂，情节严重的，应依法追究刑事责任。《中华人民共和国保险法》第一百七十四条规定，投保人编造虚假的事故原因骗取保险金的或者故意造成保险事故骗取保险金的，尚不构成犯罪的，依法给予行政处罚。可见，编造虚假的事故原因或者故意造成保险事故在法律上是不能够得到保险理赔的，其实施的诈骗行为构成诈骗犯罪。故对该辩解和辩护意见不予采纳。 被告人黄自和具有如下量刑情节：（1）系侦查人员电话口头传唤到案，视为自动投案，到案后能够如实供述其保险诈骗的犯罪事实，在保险诈骗犯罪中认定自首，依法可减轻处罚。（2）故意杀人犯罪、保险诈骗犯罪中已经着手实行犯罪，由于黄自和意志以外的原因而未得逞，系犯罪未遂，依法可比照既遂犯减轻处罚。（3）被告人黄自和有犯罪前科，可酌情从重处罚。（4）案发后，被告人家属代黄自和与受害人黄某2达成和解，黄某2获得五万元利益的补偿，黄某2对黄自和的行为予以谅解，鉴于黄自和拒不承认故意杀人的行为，且其本人未在和解协议书签名，对该情节不予从轻处罚。 综上，根据被告人黄自和的犯罪事实、情节及社会危害性，依据《中华人民共和国刑法》第二百三十二条、第一百九十八条、第二十三条、第五十二条第一款、第五十三条、第六十七条第一款，并经本院审判委员会讨论决定，判决：被告人黄自和犯故意杀人罪，判处有期徒刑三年；犯保险诈骗罪，判处有期徒刑一年，并处罚金人民币五万元。决定执行有期徒刑三年六个月，并处罚金人民币五万元。 上诉人黄自和及其辩护人提出：请求撤销鄱阳县人民法院（2018）赣1128刑初49号刑事判决，依法改判黄自和的行为不构成故意杀人罪。黄自和对保险诈骗罪的认定没有异议。 一、上诉人黄自和在本案中没有杀害黄某2的故意，不构成故意杀人罪（未遂）。黄自和一开始就没有预谋杀害黄某2的故意，当时黄自和驾驶赣E×××××奥迪Q5汽车来到中央城西大门附近，看见哥哥黄某2与黄某1等人在大门处，下车质问黄某2为何在外面说他坏话，两人发生争执，黄某1在其中劝阻，并拉住黄自和，此时，黄某2到自己的车子里拿出铁棒要殴打黄自和，黄自和见状，开车逃跑。可是黄某2不放过黄自和，冲到车前面，由此可见黄某2一直在以暴力相逼，导致黄自和将车开向黄某2。考虑到当时的车速情况，黄自和是很难撞到黄某2的，也不存在想撞死黄某2的故意，黄自和没有故意杀人的意思表示。二、即使认定上诉人黄自和有罪，一审判决量刑也过重，本案是兄弟之间引发的矛盾，也是由于黄某2故意引起的黄自和加害的行为，且已经达成和解，黄自和系主动到案并如实供述自己的罪行，应认定为自首。 二审出庭履行职务的检察人员提出：原审判决认定上诉人黄自和的行为构成保险诈骗罪（未遂），犯罪事实清楚，证据充分，且黄自和及其辩护人对保险诈骗罪也没有异议。但是认为黄自和的行为不构成故意杀人罪（未遂），本案中，黄自和与被害人黄某2系亲兄弟，案发时发生的矛盾也不是很大的矛盾，案发后黄自和主动报警，黄自和对杀害黄某2不存在主观的故意，事后黄某2对黄自和的行为表示谅解。 本院经审理查明的事实与一审认定的事实一致，原审判决认定的事实与证据均经过一审庭审举证、质证，证据来源合法，内容相互印证，能够证明本案的事实，本院审核后予以确认。 针对控辩双方的意见，本院综合分析如下： 关于上诉人黄自和的行为是否构成故意杀人罪（未遂）的问题。经查，我国刑法第十四条规定：“明知自己的行为会发生危害社会的结果，并且希望或者放任这种结果发生，因而构成犯罪的，是故意犯罪”。其中行为人明知自己的行为必然或者可能会发生危害社会的结果，并且希望这种结果的发生，是直接故意；行为人明知自己的行为可能会发生危害社会的结果，并且放任这种结果的发生，是间接故意。所谓希望危害结果的发生，表现为行为人对这种结果的积极追求，采取积极的行动为达到这个目的而努力。 从本案的案件起因来看，2017年7月18日23时50分许，上诉人黄自和驾车去鄱阳县中央城工地，在中央城西边大门口，看见黄某2等人，黄自和下车质问黄某2为何在外说其坏话，随后两人发生口角争执，黄某2到自己车上拿出一根铁棍，黄自和开车冲向黄某2，黄某2持铁棍击打黄自和的车。现有证据不能证明黄自和案发当晚去中央城工地是刻意去找黄自和，两人也仅仅是因为一点琐事引发口角和争执。黄自和的庭前供述也提到：“是黄某2先砸其汽车玻璃，其才开车撞他，其当时只是想救自己的命，只想把他撞倒，没有想过撞死黄某2”，且黄自和在其车子撞到围墙，下车之后未再实施主动攻击黄某2的行为，案发后黄自和主动报警。本案黄某2有持铁棍击打黄自和的行为，不能排除黄自和主观上仅仅是为了将黄某2撞倒从而自保的心态。且出庭履行职务的检察人员也认为，黄自和不存在杀害黄某2的主观故意。 综合考虑上诉人黄自和与黄某2的关系、本案的案件起因、黄自和案发前后的行为以及主客观相一致的原则，不能得出上诉人黄自和明知自己的行为必然会造成黄自和死亡的危害结果，以及黄自和有积极追求黄某2死亡结果发生的主观态度唯一结论，故认定黄自和的行为属于直接故意杀人证据不充分，黄自和的行为主观上应认定为间接故意，其明知自己的行为可能会发生危害社会的结果，并且放任这种结果的发生。黄自和开车撞向黄某2，其行为可能造成黄某2死亡，也可能造成黄某2受伤、或没有任何损害的结果，都是黄自和放任心里所包含的，而不是什么意志以外的原因所致，无所谓“得逞”与否，犯罪未遂也就无从谈起。 故指控上诉人黄自和的行为构成故意杀人罪（未遂）不能成立。黄自和及其辩护人，检察人员关于黄自和的行为不构成故意杀人罪（未遂）的意见予以采纳。 上诉人黄自和故意驾车撞人造成车辆损害的事故后，编造虚假的保险事故原因，欲图骗取保险金，数额巨大，因意志以外的原因未能得逞，其行为构成保险诈骗罪（未遂）。黄自和系侦查人员电话口头传唤到案，视为自动投案，到案后能够如实供述其保险诈骗的犯罪事实，是自首，依法可减轻处罚。黄自和已经着手实施保险诈骗行为，由于黄自和意志以外的原因而未得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚。 综上，依照《中华人民共和国刑法》第一百九十八条、第二十三条、第五十二条第一款、第五十三条、第六十七条第一款，《中华人民共和国刑事诉讼法》第一百九十五第（三）项、第二百二十五条第一款第（二）项之规定，判决如下： 一、维持江西省鄱阳县人民法院（2018）赣1128刑初49号刑事判决对上诉人黄自和犯保险诈骗罪部分的判决； 二、撤销江西省鄱阳县人民法院（2018）赣1128刑初49号刑事判决对上诉人黄自和犯故意杀人罪部分的判决； 三、上诉人黄自和犯保险诈骗罪，判处有期徒刑一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月24日起至2018年11月23日止。罚金限判决生效之日起十日内缴纳。） 本判决为终审判决。 审判长陈荣 审判员肖萍 审判员周艳 二〇一八年八月二十七日 书记员林敏","writId":"0138d436dca56b437b1db2ff947694d38db","writName":"黄自和故意杀人、保险诈骗二审刑事判决书"}
