{"ajId":"445a899e-527f-441d-a786-bc37ed1d0346","ajName":"沈星峰、赵烈康集资诈骗罪、非法吸收公众存款罪一案","ajjbqk":" 桐乡市人民检察院指控：被告人沈星峰以非法占有为目的，使用诈骗方法非法集资，金额达149万余元，数额特别巨大，应当以集资诈骗罪追究其刑事责任；被告人赵某某非法吸收公众存款，扰乱金融秩序，金额达290万余元，数额巨大，应当以非法吸收公众存款罪追究其刑事责任。为证实其指控，公诉机关提供了被害人陈述、证人证言、个人出借咨询与服务协议、收款确认书、银行交易明细、刑事判决书等证据，诉请本院依照《中华人民共和国刑法》第一百九十二条、第一百七十六条之规定，对两被告人分别予以惩处。 被告人沈星峰对被指控的犯罪事实当庭作了供述，辩称：对起诉书指控的罪名有异议，其只是向老年投资者借款，不是骗。其辩护人提出如下辩护意见：1、对本案事实的认定无异议；2、对本案定性有异议，应当定性为非法吸收公众存款罪，理由为：被告人沈星峰未经有关部门批准，以宣传高利息的方式来吸收社会公众存款、投资，多数用于公司经营、支付利息、员工工资、支付网站制作费用等，系典型的非法吸收公众存款的行为；被告人沈星峰不具有非法占有集资款的主观故意，其吸收的290余万存款中已有半数返还给客户、支付了相应的利息，其本意是想通过经营来赚钱；客观上被告人沈星峰伪造汽车抵押合同、谎称在嘉善有实体产业等，是为了赢得客户信任，吸收存款，并利用这些资金放贷，并不是要占有这些资金；3、被告人沈星峰归案后如实供述自己的犯罪事实；4、被告人沈星峰吸收的半数存款已返还被害人，弥补了部分被害人损失，可以酌情从轻处罚。综上，请求对被告人沈星峰从轻处罚。 被告人赵某某对被指控的犯罪事实当庭供认不讳，无辩护意见。其辩护人提出如下辩护意见：1、对本案定性有异议，应认定为单位犯罪，被告人赵某某作为直接责任人承担刑事责任；2、对起诉书认定的吸收公众存款金额（290余万元）有异议，某公司的业务有线上（由徐某负责）、线下两块，被告人赵某某负责线下业务，其涉案金额为161万元；3、被告人赵某某受人指使从事了印刷宣传单、安排人员发放等工作，犯罪情节较轻、所起作用较小、主观恶性较浅；4、被告人赵某某有坦白情节，认罪态度较好；5、被害人对被害行为的发生具有一定过错。综上，请求对被告人赵某某从轻处罚，并适用缓刑。 经审理查明： 2015年6月至8月期间，被告人沈星峰在本市注册成立嘉兴某投资有限公司（以下简称某公司），并开设某财富网站。被告人沈星峰聘用被告人赵某某及徐某（另案处理）等相关工作人员，由被告人赵某某任总经理，主要负责线下投资业务、由徐某负责线上（网上）投资业务。被告人沈星峰以非法占有为目的，以吸收存款的方式进行诈骗。其以公司投资为名，公开发放投资高收益的宣传资料及在某财富网站上宣传高收益投资，承诺向投资者支付年息10-16％收益作为回报，骗取本市老年投资者和网上投资者张某乙、吴某某、刘某等20余名被害人的信任，进行非法集资，共骗取投资款147万余元，其中本市老年投资者投资款107万元，网上投资者投资款40余万元。被告人沈星峰将骗取的投资款部分用于支付投资者利息、公司和员工的开支，其余用于赌博、归还个人借款等。被告人赵某某明知被告人沈星峰通过公开发放高收益的宣传资料和在公司某财富网站宣传高收益的投资回报的情况下，仍帮助被告人沈星峰非法向不特定的公众施某某、孙某、顾某等60余名被害人吸收存款，其中线下吸收存款159万元、线上（网上）吸收存款131万余元，合计290万余元。 案发后，被告人赵某某退赔被害人损失15万元，暂存于本院帐户。 以上事实，有公诉机关提供并经举证、质证的如下证据予以证实： 1、被害人孙某、王某陈述，证实通过他人介绍及在本市市政广场收到宣传单，得知某公司有高收益投资，年利息为12％和16％，后至某大厦11楼，赵总经理告诉王某收取的钱系用来放贷，二人均签订了相关个人出借咨询与服务协议、收款确认书、担保函，将钱打到该公司账户上，后来全部投资款已收回等事实。 2、被害人吴某、顾某、赵某、张某等16人陈述、个人出借咨询与服务协议、收款确认书、担保函、POS签购单等，证实各被害人看到宣传单（宣传单上介绍沈星峰拥有的实体产业有某饭店、某箱包厂、某KTV等）或听朋友介绍后，分别向公司投资且至今未收回等事实，以及签订的相关协议等情况。 3、被害人杨某乙、刘某陈述、支付凭证等，证实二被害人在某财富网站看到有年利息18％的投资宣传后，分别在网上投资了21万元和2.5万元钱，除了奖励的钱和利息外，大部分本金均未收回等情况。 4、同伙徐某供述，证实其被某公司招聘录用，在公司任运行总监，负责网上理财。其将被告人沈星峰弄好的抵押单子、照片等资料放到网上，吸引投资者来投资。线下的业务由被告人赵某某负责，公司还有四个客服、二个财务人员。公司通过发放宣传单宣传高收益，吸收的资金去向不明等事实。 5、证人陈某（财务人员）证言，证实其在公司做财务工作，负责资金收取。公司是通过发放宣传资料或在某财富网上宣传，吸引投资者到公司投资，其收到投资款后转入被告人沈星峰个人在招商银行的账户上、网上投资款直接或通过第三方支付平台全部转入被告人沈星峰个人账户。收到的投资款全部由被告人沈星峰拿走，说是借给他人。公司共收到200多万投资款，还有150多万投资款没有归还给投资者等事实。 6、证人盛某（财务人员）证言，证实其在某公司负责公司资金进出流水账记录，公司收到的投资款均交给被告人沈星峰，被告人沈星峰告诉其投资款用于放贷。公司总经理是赵某某，主要负责公司的宣传活动；风险控制总监是徐某，主要负责公司某财富网站上投资回报信息的发布、联系。还有四名客服、二位老师。公司与投资者签订个人出借咨询与服务协议、收款确认书、担保函；某财富网上有车辆抵押、借款合同等，是给投资者看的，其经手的资金中并没有借给网站上公布的借款人。平时被告人沈星峰到公司取投资款时会留下一部分资金，用于公司平时开支费用、购买礼品、支付投资者利息。其被扣押的U盘里有四个文件，记录了公司资金进出的明细账，线上线下客户投资款共有293万余元、客户有80多人等事实。 7、证人毛某证言（客服），证实其应聘后在某公司工作，工作内容是有客户来其负责接待、讲解宣传单上的内容，同时在某财富网站做客服。 8、证人茅某证言（客服），证实其在2015年6月招聘进公司，工作是被告人赵某某安排的，主要做接待工作。公司经营理财投资，客户投资进来后公司与客户签订合同，并按照合同付息。公司印刷了宣传资料在外面发放，客户看到传单后前来投资等事实。 9、证人劳某、江某证言（前台服务人员），证实所知的某公司的基本情况，公司老板是沈星峰；赵某某是总经理，负责运营和风投；徐某是总监，负责线上投资；盛某和陈某负责财务；还有几个客服。公司有理财的宣传资料，通过安排人员发放宣传单、还在一平台发布公司招投标内容的广告等方式来吸引客户投资等事实。 10、证人费某证言，证实其和黄某某成立了宁波某网络科技有限公司，根据某公司的要求，开发制作了某财富网站及相关P2P软件，收取费用8万元等事实。 11、证人何某某证言（宣传资料上的箱包厂负责人），证实嘉善箱包厂是其在嘉善注册登记并经营的，被告人沈星峰向其介绍说在桐乡一外贸公司做经理，公司很有钱，想和其合作。在2016年6月份一天，沈星峰曾带了五、六个人到过其厂里，闲聊了十多分钟，随同人员拍摄了几张照片就走了，临走时沈星峰对其说，若说有人打电话来问，就说他在其厂里有股份，其没有答应等事实。 12、证人贺某证言（宣传资料上饭店负责人），证实其与被告人沈星峰离婚后和现任丈夫从他人处转手经营了饭店，被告人沈星峰在其饭店没有股份，也不参与经营等事实。 13、证人钱某证言，证实其与沈星峰认识很多年，沈说要在桐乡开投资公司，其帮忙在桐乡市某大厦找了房子，后沈星峰自己和房东签订协议。其在某公司上班约一个月，发现该公司主要业务是吸收存款，和银行里卖理财产品一样，承诺高额利息，但是收进来的钱没有再投资出去。后因与他人矛盾离开了该公司，曾打市长电话、网上发贴，曝光过该公司等事实。 14、证人许某证言、借款合同，证实其通过钱某认识被告人沈星峰，钱某向其借过5万元钱，沈星峰作担保并帮钱某还款等事实。 15、证人杨某甲证言，证实其在某公司上班仅一个月，工作是给被告人沈星峰开车，接送过被告人沈星峰去嘉善喝茶。沈星峰平时的活动有到KTV唱歌、吃饭、搓麻将、赌钞票等，还向其借了2万元，至今还欠1万多元和3千元工资未付等事实。 16、证人邵某证言，证实其没有签过个人车辆抵押借款合同，其所有的浙F×的马自达6轿车卖给了漏征洪，听漏征洪说起有个叫赵某某的借用过该车辆等事实。 17、证人金某证言，证实其将其所有的浙F×轿车借给被告人赵某某使用过，但没有签过个人车辆抵押借款合同等事实。 18、证人余某证言，证实其与徐某系朋友关系，徐某告诉其公司刚开业、资金不足，需要有假的汽车挂到网上去，看起来好看点。后其将自己的汽车行驶证、身份证、车辆拍照后通过微信发给徐某，但不知道徐某将该资料发布到网上，也没听说过个人车辆抵押合同及借条等事实。 19、证人管某、施某、陆某等人证言、个人车辆抵押借款合同等，证实均未曾将自己的车辆抵押借款、签订借款合同、合同上签名不是真实的等事实。 20、证人张某甲证言，证实被告人沈星峰曾将陆某、王某某、蔡某某车辆拍照等事实。 21、网络投资明细汇总表、网上投资者电话取证投资明细汇总表、某财务现金日记账、电子数据等，证实根据公司相关账目、银行资金进出相关记录，统计出各被害人通过网络投资存款及支取情况。 22、某财富宣传单、还款承诺书、借条等，证实被告人沈星峰在财富网站上用于宣传的还款承诺书、借条等相关资料以及对外发放的某财富宣传单，相应理财产品、相关企业的介绍等资料。 23、账户明细、取现凭条等，证实被告人沈星峰个人账户（农业银行、建设银行、招商银行）资金流动情况，及被告人沈星峰在2015年6月29日至8月19日期间从招商银行共取现130余万元的事实。 24、工商登记材料，证实公司系一人有限责任公司，法定代表人为被告人沈星峰，注册资本800万元。 25、搜查证、搜查笔录、远程勘验检查工作记录、电子证物检查工作记录等，证实公安机关对某公司进行搜查，扣押在案的银行卡、手机、笔记本、U盘等相关物品，以及有关电子数据的勘查情况。 26、刑事判决书等，证实被告人沈星峰、赵某某的犯罪前科情况。 27、被告人沈星峰、赵某某的供述与辩解在案。 关于被告人沈星峰所提其只是向老年投资者借款，并非诈骗的辩解以及其辩护人提出本案应定性为非法吸收公众存款的辩护意见，根据在案证据，被告人沈星峰违反国家金融法规，通过线下及线上向社会公众进行集资，其集资所得投资款并没有用于生产经营，根据被告人沈星峰供述，部分投资款用于支付投资者利息、公司和员工的开支，其余均用于赌博、归还个人借款。被告人沈星峰吸收公众存款，并不是真正需要资金，而是采用虚构资金用途等欺骗手段骗取公众集资，以达到对集资款非法占的目的，具有较大的社会危害性，其行为符合集资诈骗罪的犯罪特征，应以集资诈骗罪追究其刑事责任，公诉机关定性正确，予以支持。故对被告人沈星峰该辩解及辩护人就此所提辩护意见不予采纳。 关于被告人赵某某辩护人所提本案应定性为单位犯罪、被告人赵某某仅作为直接责任人承担刑事责任以及被告人赵某某负责线下业务，其涉案金额应为161万元（指线下非法吸收公众存款金额）的辩护意见，根据查明的事实，本案中各被害人虽均与某公司签订协议，但某公司仅仅是对外的形式，实质是被告人沈星峰以公司投资的名义而进行的非法集资，不符合单位犯罪特征。关于涉案被告人赵某某非法吸收公众存款金额的认定，根据在案证据及查明的事实，本案非法吸收公众存款金额由两部分组成，线下及线上，被告人赵某某在某公司任总经理职务，按其所供其主要管理公司的日常事务、做好公司的相关宣传活动（包括联系印刷发放宣传资料、安排人员发放宣传资料等）、也帮助被告人沈星峰借用车辆进行拍照用于财富网站的对外虚假宣传等，其与徐某只是在公司内部分工不同（徐某主要负责线上投资），不能将其行为从整个犯罪活动中分割开来。被告人赵某某帮助被告人沈星峰非法向不特定人员吸收公众存款，因其不具有非法占有之故意，故对其行为定性为非法吸收公众存款罪，并以涉案全部金额290余万元予以认定。故对辩护人就此所提辩护意见不予采纳。 关于被告人赵某某辩护人所提被害人对被害行为的发生具有一定过错的辩护意见，本院认为，各被害人因受被告人沈星峰虚假宣传所欺骗而进行的投资行为，并不能认定为刑法意义的过错。故对辩护人就此所提辩护意见不予采纳。 两辩护人其余辩护意见与事实、法律规定相符，在量刑时予以考虑。 本案事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人沈星峰以非法占有为目的，使用诈骗方法非法集资，金额达147万余元，数额特别巨大，其行为已构成集资诈骗罪；被告人赵某某明知被告人沈星峰违反国家金融管理法律规定，仍帮助被告人沈星峰向社会公众非法吸收存款，扰乱金融秩序，涉案金额达290万余元，数额巨大，其行为已构成非法吸收公众存款罪，公诉机关指控的罪名均成立。两被告人归案后均能如实供述自己的罪行，予以从轻处罚。被告人沈星峰、赵某某有犯罪前科，酌情从重处罚。涉案非法吸收公众存款共计290余万元，其中140余万元已归还被害人，被告人赵某某自愿退赔部分损失，量刑时予以考虑。据此，本院为维护金融秩序、保障公民财产权利不受侵犯，根据两被告人的犯罪情节、社会危害性、悔罪表现等，依照《中华人民共和国刑法》第一百九十二条、第一百七十六条第一款、第六十七条第三款、第五十五条第一款、第五十六条第一款、第七十二条第一款、第三款、第六十四条，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条、第四条、第五条之规定，判决如下：","pjjg":" 一、被告人沈星峰犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金三十万元，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月1日起至2027年2月28日止。罚金限于判决生效后十日内缴纳）。 二、被告人赵某某犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金五万元（已缴纳）。 缓刑考验期限，自判决确定之日起计算。 三、责令被告人沈星峰继续退赔各被害人损失共计132万余元（详见清单）；被告人赵某某退缴在案的15万元，于判决生效后发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈星峰、赵烈康集资诈骗罪、非法吸收公众存款罪一审刑事判决书 浙江省桐乡市人民法院 刑事判决书 （2016）浙0483刑初569号 公诉机关桐乡市人民检察院。 被告人沈星峰，男，浙江省嘉善县人，初中文化，投资公司法定代表人，住浙江省嘉善县。1992年7月17日因犯盗窃罪被嘉善县人民法院判处有期徒刑六年。因本案于2015年9月1日被桐乡市公安局刑事拘留，同年9月30日被依法逮捕。 辩护人谈乐园，浙江景雅律师事务所律师。 被告人赵某某，男，浙江省桐乡市人，投资有限公司总经理，住浙江省。2011年10月27日因犯危险驾驶罪被广东省广州市白云区人民法院判处拘役二个月，并处罚金二千元。因本案于2015年9月1日被桐乡市公安局刑事拘留，同年9月23日被变更强制措施为取保候审，2016年9月22日被本院决定取保候审。 辩护人周红丽，浙江缘缘律师事务所律师。 桐乡市人民检察院以桐检公诉刑诉［2016］593号起诉书指控被告人沈星峰犯集资诈骗罪、被告人赵某某犯非法吸收公众存款罪，于2016年5月16日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。桐乡市人民检察院指派检察员姚小丽、代理检察员沈晓颜出庭支持公诉。被告人沈星峰、赵某某及其辩护人周红丽到庭参加诉讼。经本院通知，桐乡市法律援助中心指派律师谈乐园出庭担任被告人沈星峰的一审辩护人。经桐乡市人民检察院建议，延期审理一次。现已审理终结。 桐乡市人民检察院指控：被告人沈星峰以非法占有为目的，使用诈骗方法非法集资，金额达149万余元，数额特别巨大，应当以集资诈骗罪追究其刑事责任；被告人赵某某非法吸收公众存款，扰乱金融秩序，金额达290万余元，数额巨大，应当以非法吸收公众存款罪追究其刑事责任。为证实其指控，公诉机关提供了被害人陈述、证人证言、个人出借咨询与服务协议、收款确认书、银行交易明细、刑事判决书等证据，诉请本院依照《中华人民共和国刑法》第一百九十二条、第一百七十六条之规定，对两被告人分别予以惩处。 被告人沈星峰对被指控的犯罪事实当庭作了供述，辩称：对起诉书指控的罪名有异议，其只是向老年投资者借款，不是骗。其辩护人提出如下辩护意见：1、对本案事实的认定无异议；2、对本案定性有异议，应当定性为非法吸收公众存款罪，理由为：被告人沈星峰未经有关部门批准，以宣传高利息的方式来吸收社会公众存款、投资，多数用于公司经营、支付利息、员工工资、支付网站制作费用等，系典型的非法吸收公众存款的行为；被告人沈星峰不具有非法占有集资款的主观故意，其吸收的290余万存款中已有半数返还给客户、支付了相应的利息，其本意是想通过经营来赚钱；客观上被告人沈星峰伪造汽车抵押合同、谎称在嘉善有实体产业等，是为了赢得客户信任，吸收存款，并利用这些资金放贷，并不是要占有这些资金；3、被告人沈星峰归案后如实供述自己的犯罪事实；4、被告人沈星峰吸收的半数存款已返还被害人，弥补了部分被害人损失，可以酌情从轻处罚。综上，请求对被告人沈星峰从轻处罚。 被告人赵某某对被指控的犯罪事实当庭供认不讳，无辩护意见。其辩护人提出如下辩护意见：1、对本案定性有异议，应认定为单位犯罪，被告人赵某某作为直接责任人承担刑事责任；2、对起诉书认定的吸收公众存款金额（290余万元）有异议，某公司的业务有线上（由徐某负责）、线下两块，被告人赵某某负责线下业务，其涉案金额为161万元；3、被告人赵某某受人指使从事了印刷宣传单、安排人员发放等工作，犯罪情节较轻、所起作用较小、主观恶性较浅；4、被告人赵某某有坦白情节，认罪态度较好；5、被害人对被害行为的发生具有一定过错。综上，请求对被告人赵某某从轻处罚，并适用缓刑。 经审理查明： 2015年6月至8月期间，被告人沈星峰在本市注册成立嘉兴某投资有限公司（以下简称某公司），并开设某财富网站。被告人沈星峰聘用被告人赵某某及徐某（另案处理）等相关工作人员，由被告人赵某某任总经理，主要负责线下投资业务、由徐某负责线上（网上）投资业务。被告人沈星峰以非法占有为目的，以吸收存款的方式进行诈骗。其以公司投资为名，公开发放投资高收益的宣传资料及在某财富网站上宣传高收益投资，承诺向投资者支付年息10-16％收益作为回报，骗取本市老年投资者和网上投资者张某乙、吴某某、刘某等20余名被害人的信任，进行非法集资，共骗取投资款147万余元，其中本市老年投资者投资款107万元，网上投资者投资款40余万元。被告人沈星峰将骗取的投资款部分用于支付投资者利息、公司和员工的开支，其余用于赌博、归还个人借款等。被告人赵某某明知被告人沈星峰通过公开发放高收益的宣传资料和在公司某财富网站宣传高收益的投资回报的情况下，仍帮助被告人沈星峰非法向不特定的公众施某某、孙某、顾某等60余名被害人吸收存款，其中线下吸收存款159万元、线上（网上）吸收存款131万余元，合计290万余元。 案发后，被告人赵某某退赔被害人损失15万元，暂存于本院帐户。 以上事实，有公诉机关提供并经举证、质证的如下证据予以证实： 1、被害人孙某、王某陈述，证实通过他人介绍及在本市市政广场收到宣传单，得知某公司有高收益投资，年利息为12％和16％，后至某大厦11楼，赵总经理告诉王某收取的钱系用来放贷，二人均签订了相关个人出借咨询与服务协议、收款确认书、担保函，将钱打到该公司账户上，后来全部投资款已收回等事实。 2、被害人吴某、顾某、赵某、张某等16人陈述、个人出借咨询与服务协议、收款确认书、担保函、POS签购单等，证实各被害人看到宣传单（宣传单上介绍沈星峰拥有的实体产业有某饭店、某箱包厂、某KTV等）或听朋友介绍后，分别向公司投资且至今未收回等事实，以及签订的相关协议等情况。 3、被害人杨某乙、刘某陈述、支付凭证等，证实二被害人在某财富网站看到有年利息18％的投资宣传后，分别在网上投资了21万元和2.5万元钱，除了奖励的钱和利息外，大部分本金均未收回等情况。 4、同伙徐某供述，证实其被某公司招聘录用，在公司任运行总监，负责网上理财。其将被告人沈星峰弄好的抵押单子、照片等资料放到网上，吸引投资者来投资。线下的业务由被告人赵某某负责，公司还有四个客服、二个财务人员。公司通过发放宣传单宣传高收益，吸收的资金去向不明等事实。 5、证人陈某（财务人员）证言，证实其在公司做财务工作，负责资金收取。公司是通过发放宣传资料或在某财富网上宣传，吸引投资者到公司投资，其收到投资款后转入被告人沈星峰个人在招商银行的账户上、网上投资款直接或通过第三方支付平台全部转入被告人沈星峰个人账户。收到的投资款全部由被告人沈星峰拿走，说是借给他人。公司共收到200多万投资款，还有150多万投资款没有归还给投资者等事实。 6、证人盛某（财务人员）证言，证实其在某公司负责公司资金进出流水账记录，公司收到的投资款均交给被告人沈星峰，被告人沈星峰告诉其投资款用于放贷。公司总经理是赵某某，主要负责公司的宣传活动；风险控制总监是徐某，主要负责公司某财富网站上投资回报信息的发布、联系。还有四名客服、二位老师。公司与投资者签订个人出借咨询与服务协议、收款确认书、担保函；某财富网上有车辆抵押、借款合同等，是给投资者看的，其经手的资金中并没有借给网站上公布的借款人。平时被告人沈星峰到公司取投资款时会留下一部分资金，用于公司平时开支费用、购买礼品、支付投资者利息。其被扣押的U盘里有四个文件，记录了公司资金进出的明细账，线上线下客户投资款共有293万余元、客户有80多人等事实。 7、证人毛某证言（客服），证实其应聘后在某公司工作，工作内容是有客户来其负责接待、讲解宣传单上的内容，同时在某财富网站做客服。 8、证人茅某证言（客服），证实其在2015年6月招聘进公司，工作是被告人赵某某安排的，主要做接待工作。公司经营理财投资，客户投资进来后公司与客户签订合同，并按照合同付息。公司印刷了宣传资料在外面发放，客户看到传单后前来投资等事实。 9、证人劳某、江某证言（前台服务人员），证实所知的某公司的基本情况，公司老板是沈星峰；赵某某是总经理，负责运营和风投；徐某是总监，负责线上投资；盛某和陈某负责财务；还有几个客服。公司有理财的宣传资料，通过安排人员发放宣传单、还在一平台发布公司招投标内容的广告等方式来吸引客户投资等事实。 10、证人费某证言，证实其和黄某某成立了宁波某网络科技有限公司，根据某公司的要求，开发制作了某财富网站及相关P2P软件，收取费用8万元等事实。 11、证人何某某证言（宣传资料上的箱包厂负责人），证实嘉善箱包厂是其在嘉善注册登记并经营的，被告人沈星峰向其介绍说在桐乡一外贸公司做经理，公司很有钱，想和其合作。在2016年6月份一天，沈星峰曾带了五、六个人到过其厂里，闲聊了十多分钟，随同人员拍摄了几张照片就走了，临走时沈星峰对其说，若说有人打电话来问，就说他在其厂里有股份，其没有答应等事实。 12、证人贺某证言（宣传资料上饭店负责人），证实其与被告人沈星峰离婚后和现任丈夫从他人处转手经营了饭店，被告人沈星峰在其饭店没有股份，也不参与经营等事实。 13、证人钱某证言，证实其与沈星峰认识很多年，沈说要在桐乡开投资公司，其帮忙在桐乡市某大厦找了房子，后沈星峰自己和房东签订协议。其在某公司上班约一个月，发现该公司主要业务是吸收存款，和银行里卖理财产品一样，承诺高额利息，但是收进来的钱没有再投资出去。后因与他人矛盾离开了该公司，曾打市长电话、网上发贴，曝光过该公司等事实。 14、证人许某证言、借款合同，证实其通过钱某认识被告人沈星峰，钱某向其借过5万元钱，沈星峰作担保并帮钱某还款等事实。 15、证人杨某甲证言，证实其在某公司上班仅一个月，工作是给被告人沈星峰开车，接送过被告人沈星峰去嘉善喝茶。沈星峰平时的活动有到KTV唱歌、吃饭、搓麻将、赌钞票等，还向其借了2万元，至今还欠1万多元和3千元工资未付等事实。 16、证人邵某证言，证实其没有签过个人车辆抵押借款合同，其所有的浙F×的马自达6轿车卖给了漏征洪，听漏征洪说起有个叫赵某某的借用过该车辆等事实。 17、证人金某证言，证实其将其所有的浙F×轿车借给被告人赵某某使用过，但没有签过个人车辆抵押借款合同等事实。 18、证人余某证言，证实其与徐某系朋友关系，徐某告诉其公司刚开业、资金不足，需要有假的汽车挂到网上去，看起来好看点。后其将自己的汽车行驶证、身份证、车辆拍照后通过微信发给徐某，但不知道徐某将该资料发布到网上，也没听说过个人车辆抵押合同及借条等事实。 19、证人管某、施某、陆某等人证言、个人车辆抵押借款合同等，证实均未曾将自己的车辆抵押借款、签订借款合同、合同上签名不是真实的等事实。 20、证人张某甲证言，证实被告人沈星峰曾将陆某、王某某、蔡某某车辆拍照等事实。 21、网络投资明细汇总表、网上投资者电话取证投资明细汇总表、某财务现金日记账、电子数据等，证实根据公司相关账目、银行资金进出相关记录，统计出各被害人通过网络投资存款及支取情况。 22、某财富宣传单、还款承诺书、借条等，证实被告人沈星峰在财富网站上用于宣传的还款承诺书、借条等相关资料以及对外发放的某财富宣传单，相应理财产品、相关企业的介绍等资料。 23、账户明细、取现凭条等，证实被告人沈星峰个人账户（农业银行、建设银行、招商银行）资金流动情况，及被告人沈星峰在2015年6月29日至8月19日期间从招商银行共取现130余万元的事实。 24、工商登记材料，证实公司系一人有限责任公司，法定代表人为被告人沈星峰，注册资本800万元。 25、搜查证、搜查笔录、远程勘验检查工作记录、电子证物检查工作记录等，证实公安机关对某公司进行搜查，扣押在案的银行卡、手机、笔记本、U盘等相关物品，以及有关电子数据的勘查情况。 26、刑事判决书等，证实被告人沈星峰、赵某某的犯罪前科情况。 27、被告人沈星峰、赵某某的供述与辩解在案。 关于被告人沈星峰所提其只是向老年投资者借款，并非诈骗的辩解以及其辩护人提出本案应定性为非法吸收公众存款的辩护意见，根据在案证据，被告人沈星峰违反国家金融法规，通过线下及线上向社会公众进行集资，其集资所得投资款并没有用于生产经营，根据被告人沈星峰供述，部分投资款用于支付投资者利息、公司和员工的开支，其余均用于赌博、归还个人借款。被告人沈星峰吸收公众存款，并不是真正需要资金，而是采用虚构资金用途等欺骗手段骗取公众集资，以达到对集资款非法占的目的，具有较大的社会危害性，其行为符合集资诈骗罪的犯罪特征，应以集资诈骗罪追究其刑事责任，公诉机关定性正确，予以支持。故对被告人沈星峰该辩解及辩护人就此所提辩护意见不予采纳。 关于被告人赵某某辩护人所提本案应定性为单位犯罪、被告人赵某某仅作为直接责任人承担刑事责任以及被告人赵某某负责线下业务，其涉案金额应为161万元（指线下非法吸收公众存款金额）的辩护意见，根据查明的事实，本案中各被害人虽均与某公司签订协议，但某公司仅仅是对外的形式，实质是被告人沈星峰以公司投资的名义而进行的非法集资，不符合单位犯罪特征。关于涉案被告人赵某某非法吸收公众存款金额的认定，根据在案证据及查明的事实，本案非法吸收公众存款金额由两部分组成，线下及线上，被告人赵某某在某公司任总经理职务，按其所供其主要管理公司的日常事务、做好公司的相关宣传活动（包括联系印刷发放宣传资料、安排人员发放宣传资料等）、也帮助被告人沈星峰借用车辆进行拍照用于财富网站的对外虚假宣传等，其与徐某只是在公司内部分工不同（徐某主要负责线上投资），不能将其行为从整个犯罪活动中分割开来。被告人赵某某帮助被告人沈星峰非法向不特定人员吸收公众存款，因其不具有非法占有之故意，故对其行为定性为非法吸收公众存款罪，并以涉案全部金额290余万元予以认定。故对辩护人就此所提辩护意见不予采纳。 关于被告人赵某某辩护人所提被害人对被害行为的发生具有一定过错的辩护意见，本院认为，各被害人因受被告人沈星峰虚假宣传所欺骗而进行的投资行为，并不能认定为刑法意义的过错。故对辩护人就此所提辩护意见不予采纳。 两辩护人其余辩护意见与事实、法律规定相符，在量刑时予以考虑。 本案事实清楚，证据充分，足以认定。 本院认为，被告人沈星峰以非法占有为目的，使用诈骗方法非法集资，金额达147万余元，数额特别巨大，其行为已构成集资诈骗罪；被告人赵某某明知被告人沈星峰违反国家金融管理法律规定，仍帮助被告人沈星峰向社会公众非法吸收存款，扰乱金融秩序，涉案金额达290万余元，数额巨大，其行为已构成非法吸收公众存款罪，公诉机关指控的罪名均成立。两被告人归案后均能如实供述自己的罪行，予以从轻处罚。被告人沈星峰、赵某某有犯罪前科，酌情从重处罚。涉案非法吸收公众存款共计290余万元，其中140余万元已归还被害人，被告人赵某某自愿退赔部分损失，量刑时予以考虑。据此，本院为维护金融秩序、保障公民财产权利不受侵犯，根据两被告人的犯罪情节、社会危害性、悔罪表现等，依照《中华人民共和国刑法》第一百九十二条、第一百七十六条第一款、第六十七条第三款、第五十五条第一款、第五十六条第一款、第七十二条第一款、第三款、第六十四条，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条、第四条、第五条之规定，判决如下： 一、被告人沈星峰犯集资诈骗罪，判处有期徒刑十一年六个月，并处罚金三十万元，剥夺政治权利二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月1日起至2027年2月28日止。罚金限于判决生效后十日内缴纳）。 二、被告人赵某某犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金五万元（已缴纳）。 缓刑考验期限，自判决确定之日起计算。 三、责令被告人沈星峰继续退赔各被害人损失共计132万余元（详见清单）；被告人赵某某退缴在案的15万元，于判决生效后发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长韩卫红 人民陪审员安乐莺 人民陪审员朱惠敏 二〇一六年十二月十四日 书记员蒋峰凤","writId":"065c41bf7305ff05cfaac8b15738538c7f1","writName":"沈星峰、赵烈康集资诈骗罪、非法吸收公众存款罪一审刑事判决书"}
