{"ajId":"cea885d3-0a76-47f5-b388-f8201c7c915e","ajName":"胡某甲犯盗窃罪一案","ajjbqk":" 陵川县人民检察院起诉指控：2017年6月21日凌晨0时14分至4时许，被告人胡某甲以非法占有为目的，采取翻墙入院、撬门入室的手段进入高平市人民检察院，盗窃501房间现金300元，盗窃502房间“PRADA”牌黑色双肩包一个、玉石项链一个、圆珠笔一支，盗窃703房间价值499元未穿戴的骆驼牌登山鞋一双，盗窃710财务室现金3392元，盗窃509房间内十年陈酿老白汾酒2瓶，后携带赃物离开。经高平市价格认证中心鉴定：被盗的一个“PRADA”牌黑色双肩包、玉石项链、圆珠笔和两瓶十年陈酿老白汾酒的总价值为人民币9108元。公诉机关就上述事实向法庭提供有被告人的供述与辩解，证人胡某某等人的证言，被害人王某某等人的陈述，被盗物品照片，刑事判决书。公诉机关认为，被告人胡某甲的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任，建议在有期徒刑一年至二年的幅度内判处，并处罚金。提请本院依法判处。 被告人胡某甲辩解其没有盗窃，所查获的物品全部是我在路边捡拾的。辩护人刘瑜飞的辩护意见是：1．公安机关仅凭被告人曾经驾车到过高平市，并且在被告人所驾驶的车辆上及其住处搜查出了一些可疑的物品，就认定被告人实施了盗窃的行为太牵强；2．公安机关所提取的视频显示在案发时段有一辆黑色可疑汽车驶入和驶出锦华街路段，该视频并不具有唯一性，不排除其他车辆进入现场的可能性；3．高平市人民检察院的监控视频仅显示一个人进入案发现场实施盗窃行为，并没有显示出作案人就是被告人胡某甲的面貌特征，在案发现场也没有提取到本案被告人胡某甲的指纹、生物检材等最为直接的定案证据；4．对被盗财物的价格认定结论书有异议，被盗物品中的prada黑色双肩包、玉石吊坠、圆珠笔、十年老白汾酒均没有提供该物品的正规购物发票，仅凭失主王某某、姬金魁的口述笔录中说出的价格进行的鉴定，并不能反映出物品的真实价格，该鉴定结论书不能作为定案依据。5．高平市检察院的工作人员司树鹏丢失300元现金、王帆丢失3392元现金没有事实依据，仅凭两位丢失人的口述，没有其他证据证明。公诉机关指控被告人胡某甲构成盗窃罪事实不清、证据不足。 经审理查明：2017年6月20日上午，被告人胡某甲驾驶豫QKP891黑色本田雅阁轿车窜到高平市区。次日凌晨0时许，胡某甲骑自行车窜至高平市人民检察院，将自行车放至检察院东墙外，0时21分翻墙入院、撬门进入高平市人民检察院主楼，撬锁破坏门框门扇，进入办公室或员工宿舍，盗窃501房间司树鹏现金300元，盗窃502房间“PRADA”牌黑色双肩包一个、玉石项链一个、圆珠笔一支，盗窃703房间郭路明价值499元未穿戴的骆驼牌登山鞋一双，盗窃710财务室王帆现金3392元，盗窃509房间内十年陈酿老白汾酒2瓶，4时20分携带赃物出离主楼，4时26分返至东墙外骑自行车逃离。清晨5时58分驾车逃离高平市区。2017年6月21日8时许，高平市人民检察院财务室王帆报案至高平市公安局，经侦查，发现河南驻马店市籍的胡某甲有重大作案嫌疑，2017年6月23日依法传唤被告人胡某甲到驻马店市公安局胡庙分局接受讯问，并于同日对其住宅进行了搜查，在其住宅发现部分被盗赃物，在其驾驶的汽车内发现作案时使用的衣物及工具。公安机关同日对胡某甲刑事拘留。案发后，赃物“PRADA”牌黑色双肩包、玉石项链、圆珠笔一支，老白汾酒2瓶发还相关被害人。经高平市价格认证中心鉴定：被盗的一个“PRADA”牌黑色双肩包、玉石项链、圆珠笔和两瓶十年陈酿老白汾酒的总价值为人民币9108元。加上盗窃现金3692元以及价值499元骆驼牌登山鞋，盗窃数额共计13299元。 上述事实，有以下经当庭举证、质证的证据证实： 1、物证 被盗物品PRADA黑色双肩包、玉石吊坠、圆珠笔、两瓶十年老白汾酒的照片及自行车、作案工具的照片。 2、书证 （1）户籍证明、到案情况 （2）判决书及服刑情况说明 （3）6月21日被盗物品情况统计 （4）诉讼文书 证明案发经过，被告人胡某甲的到案情况及犯罪前科、高平市人民检察院被盗物品、高平市公安局立案侦查后，于同年6月23日对胡某甲刑事拘留，经高平市检察院批准，同年7月5日被依法执行逮捕。同年9月4日侦查终结移送审查起诉。 3．证人证言 （1）王帆的证言 证明高平市检察院财务部门工作人员王帆发现的被盗情况及财务室被盗了3392元现金。 （2）胡某某的证言 证明胡某甲于6月22日到胡某某学校将其接回家时的情况。 （3）韩娟的证言 证明胡某甲于2017年6月20日驾驶豫QKP891黑色本田雅阁轿车到高平市，6月22日返回家中。 4．被害人陈述 （1）王某某的陈述 （2）姬金魁的陈述 （3）司树鹏的陈述 （4）郭路明的陈述 均证明各自2017年6月21日被盗窃的物品特征，与案发后在胡某甲家中及车辆上起获物品均一致。 5．被告人的供述与辩解 （1）被告人胡某甲的供述与辩解 第一次供述：2017.6.23.15.48-18.46，驻马店市公安局胡庙分局执法办案中心，王志龙，常成。 第二次的供述：2017.6.24.8.55-9.23，高平市公安局讯问室，王志龙，常成。 第三次供述：2017.6.29.15.27-17.19，高平市看守所，袁新荣，王志龙。 第四次的供述：2017.7.5.15.23-16.54，高平市公安局讯问室，王志龙，常成。 四次供述内容基本一致。内容：6月20日上午11时到高平，6月21日上午8时驾车离开，车上发现的假发套、口罩、手套、衬衣、撬棍、改锥、开锁工具等物品都是在路边捡到的，自己老婆脖子上戴的玉石吊坠也是在高平路边捡到的。 6．鉴定意见 证明2017年6月29日高价认定公字（2017）第75号价格认定书认定PRADA真皮双肩包、玉石吊坠、圆珠笔、两瓶十年老白汾酒价值共计人民币9108元，该结论于2017年6月30日告知了王某某、姬金魁、胡某甲。 7．勘验、检查、辨认、侦查实验等笔录 （1）搜查证、搜查笔录及扣押发还清单 证明公安机关办案人员对胡某甲住所进行了搜查。在其卧室发现一个黑色PRADA双肩包，包内放有一支圆珠笔，其前妻韩娟脖子上发现一枚玉石吊坠，在客厅茶几上发现两瓶老白汾酒，在院子里发现一辆折叠自行车，在院子杂物间发现两套老白汾酒外包装。在车牌为豫剧、QKP891黑色本田轿车内发现一个手表、两个手电筒，在副驾驶座后的口袋内发现使用过的口罩一个、白色手套一副、黄色小手电一个，在后备箱发现黑色惠普电脑包一个，布包一个，内放有两条黑色裤子，一件格子长袖衬衣，一件格子短袖衬衣，一条黑皮腰带，一个假发套、开锁工具若干，分别为二十余件开锁工具及两盒锡箔纸，疑似作案工具若干，有改锥、美术刀、撬棍、液压剪、千斤顶、手钳等。 （2）现场勘验笔录 证明高平市公安局接报案后，对高平市人民检察院被盗后的现场勘验情况。 8．视听资料、电子数据 证明2017年6月21日0时07分02秒嫌疑人骑自行车行驶至高平市检察院东墙附近，0时14分54秒嫌疑人进入检察院东墙外草地至4时18分15秒从1楼电梯间离开主楼，4时25分28秒出现在检察院东墙外，4时32分33秒嫌疑人骑自行车离开期间的活动轨迹。2017年6月20日20时35分33秒一辆黑色汽车经精卫路与锦华街十字路口向右拐入锦华街北侧，至案发后2017年6月21日，4时54分57秒有一黑色可疑汽车从锦华街北侧路段右拐进入精卫路往北行驶，该车辆经康乐街与世纪大道交叉口右拐进入世纪大道向南行驶，经高速口进入G207国道，5时00分14秒经过川起卡口，经查看抓拍图片，确认该车辆车牌号码为豫QKP891，5时58分17秒该车经高速收费站驶出高平辖区。 经查询，该车所有人为韩娟（河南省驻马店人），其未到过高平；其前夫胡某甲于2017年6月20日曾驾驶该车到高平，于2017年6月21日早晨离开。视频监控资料中嫌疑人的身形特征与胡某甲相像，案发后公安机关在胡某甲家中及该车辆上起获失盗物品，足以证明本案盗窃系胡某甲作案。 以上证据，本院予以确认。 ","cpfxgc":"本院认为：被告人胡某甲以非法占有为目的，盗窃公私财物总价值13299元，数额较大，其行为构成了盗窃罪。陵川县人民检察院指控被告人胡某甲犯盗窃罪事实清楚，证据确实充分，罪名成立。被告人胡某甲曾因多次犯罪被判刑罚，出于盗窃犯意夜深时段翻墙入院，撬锁入室，将办公室门框撬坏盗窃财物，主观恶性大，危害严重，应判处有期徒刑以上刑罚，其在刑满释放后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人胡某甲犯盗窃罪的事实，有经庭审举证质证的监控视频资料对其作案轨迹的记录，案发后公安机关从其家中及车辆上起获赃物及作案工具的证明，与相关失盗被害人王某某等人对被盗物品的特征互相印证，形成完整的证据锁链，证据确实充分，足以认定。被告人胡某甲辩解以及辩护人刘瑜飞辩护被告人胡某甲犯盗窃罪的事实不清、证据不足的意见，不能成立。未起获的盗窃现金及赃物，被告人应予退赔。未随案移送的扣押物品，由扣押机关依法负责处理。陵川县人民检察院量刑建议适度。根据本案犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十四条，第六十五条第一款、第六十一条之规定，判决如下：","pjjg":" 一、被告人胡某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月23日起至2018年12月22日止。罚金于判决生效后七日内履行。）； 二、责令被告人胡某甲退赔未退赃的犯罪所得4191元，返还王帆3392元、司树鹏现金300元，郭路明499元（判决生效后七日内履行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省陵川县人民法院 刑事判决书 （2017）晋0524刑初66号 公诉机关陵川县人民检察院。 被告人胡某甲，曾用名胡四君，男，1974年5月1日出生，公民身份号码×××，河南省驻马店市人，汉族，小学文化，农民。住驻马店市。曾因犯破坏通讯设施罪，于1989年1月18日被驻马店市人民法院判处有期徒刑六个月；曾因犯抢劫罪、盗窃罪、脱逃罪，于1996年6月4日被驻马店地区中级人民法院判处无期徒刑，剥夺政治权利终身；曾因犯交通肇事罪，于2012年12月28日被河南省汝南县人民法院判处有期徒刑三年，缓刑四年；曾因犯掩饰、隐瞒犯罪所得罪，于2014年7月30日被河南省新蔡县人民法院判处拘役二个月，撤销缓刑，数罪并罚，决定执行有期徒刑三年，并处罚金人民币1000元，2016年5月14日刑满释放。因本案涉嫌盗窃犯罪，于2017年6月23日被山西省高平市公安局刑事拘留；经高平市人民检察院批准，同年7月5日被依法执行逮捕。现羁押于高平市看守所。 辩护人刘瑜飞，河南同立律师事务所。 陵川县人民检察院以陵检刑刑诉（2017）23号起诉书指控被告人胡某甲犯盗窃罪，向本院提起公诉，根据晋城市中级人民法院指定管辖决定，本院于2017年11月3日立案受理后，依法组成合议庭，于2017年11月27日公开开庭审理了本案。陵川县人民检察院指派检察员薛长忠、侯彩霞出庭支持公诉。被告人胡某甲及其辩护人刘瑜飞到庭参加诉讼。现已审理终结。 陵川县人民检察院起诉指控：2017年6月21日凌晨0时14分至4时许，被告人胡某甲以非法占有为目的，采取翻墙入院、撬门入室的手段进入高平市人民检察院，盗窃501房间现金300元，盗窃502房间“PRADA”牌黑色双肩包一个、玉石项链一个、圆珠笔一支，盗窃703房间价值499元未穿戴的骆驼牌登山鞋一双，盗窃710财务室现金3392元，盗窃509房间内十年陈酿老白汾酒2瓶，后携带赃物离开。经高平市价格认证中心鉴定：被盗的一个“PRADA”牌黑色双肩包、玉石项链、圆珠笔和两瓶十年陈酿老白汾酒的总价值为人民币9108元。公诉机关就上述事实向法庭提供有被告人的供述与辩解，证人胡某某等人的证言，被害人王某某等人的陈述，被盗物品照片，刑事判决书。公诉机关认为，被告人胡某甲的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任，建议在有期徒刑一年至二年的幅度内判处，并处罚金。提请本院依法判处。 被告人胡某甲辩解其没有盗窃，所查获的物品全部是我在路边捡拾的。辩护人刘瑜飞的辩护意见是：1．公安机关仅凭被告人曾经驾车到过高平市，并且在被告人所驾驶的车辆上及其住处搜查出了一些可疑的物品，就认定被告人实施了盗窃的行为太牵强；2．公安机关所提取的视频显示在案发时段有一辆黑色可疑汽车驶入和驶出锦华街路段，该视频并不具有唯一性，不排除其他车辆进入现场的可能性；3．高平市人民检察院的监控视频仅显示一个人进入案发现场实施盗窃行为，并没有显示出作案人就是被告人胡某甲的面貌特征，在案发现场也没有提取到本案被告人胡某甲的指纹、生物检材等最为直接的定案证据；4．对被盗财物的价格认定结论书有异议，被盗物品中的prada黑色双肩包、玉石吊坠、圆珠笔、十年老白汾酒均没有提供该物品的正规购物发票，仅凭失主王某某、姬金魁的口述笔录中说出的价格进行的鉴定，并不能反映出物品的真实价格，该鉴定结论书不能作为定案依据。5．高平市检察院的工作人员司树鹏丢失300元现金、王帆丢失3392元现金没有事实依据，仅凭两位丢失人的口述，没有其他证据证明。公诉机关指控被告人胡某甲构成盗窃罪事实不清、证据不足。 经审理查明：2017年6月20日上午，被告人胡某甲驾驶豫QKP891黑色本田雅阁轿车窜到高平市区。次日凌晨0时许，胡某甲骑自行车窜至高平市人民检察院，将自行车放至检察院东墙外，0时21分翻墙入院、撬门进入高平市人民检察院主楼，撬锁破坏门框门扇，进入办公室或员工宿舍，盗窃501房间司树鹏现金300元，盗窃502房间“PRADA”牌黑色双肩包一个、玉石项链一个、圆珠笔一支，盗窃703房间郭路明价值499元未穿戴的骆驼牌登山鞋一双，盗窃710财务室王帆现金3392元，盗窃509房间内十年陈酿老白汾酒2瓶，4时20分携带赃物出离主楼，4时26分返至东墙外骑自行车逃离。清晨5时58分驾车逃离高平市区。2017年6月21日8时许，高平市人民检察院财务室王帆报案至高平市公安局，经侦查，发现河南驻马店市籍的胡某甲有重大作案嫌疑，2017年6月23日依法传唤被告人胡某甲到驻马店市公安局胡庙分局接受讯问，并于同日对其住宅进行了搜查，在其住宅发现部分被盗赃物，在其驾驶的汽车内发现作案时使用的衣物及工具。公安机关同日对胡某甲刑事拘留。案发后，赃物“PRADA”牌黑色双肩包、玉石项链、圆珠笔一支，老白汾酒2瓶发还相关被害人。经高平市价格认证中心鉴定：被盗的一个“PRADA”牌黑色双肩包、玉石项链、圆珠笔和两瓶十年陈酿老白汾酒的总价值为人民币9108元。加上盗窃现金3692元以及价值499元骆驼牌登山鞋，盗窃数额共计13299元。 上述事实，有以下经当庭举证、质证的证据证实： 1、物证 被盗物品PRADA黑色双肩包、玉石吊坠、圆珠笔、两瓶十年老白汾酒的照片及自行车、作案工具的照片。 2、书证 （1）户籍证明、到案情况 （2）判决书及服刑情况说明 （3）6月21日被盗物品情况统计 （4）诉讼文书 证明案发经过，被告人胡某甲的到案情况及犯罪前科、高平市人民检察院被盗物品、高平市公安局立案侦查后，于同年6月23日对胡某甲刑事拘留，经高平市检察院批准，同年7月5日被依法执行逮捕。同年9月4日侦查终结移送审查起诉。 3．证人证言 （1）王帆的证言 证明高平市检察院财务部门工作人员王帆发现的被盗情况及财务室被盗了3392元现金。 （2）胡某某的证言 证明胡某甲于6月22日到胡某某学校将其接回家时的情况。 （3）韩娟的证言 证明胡某甲于2017年6月20日驾驶豫QKP891黑色本田雅阁轿车到高平市，6月22日返回家中。 4．被害人陈述 （1）王某某的陈述 （2）姬金魁的陈述 （3）司树鹏的陈述 （4）郭路明的陈述 均证明各自2017年6月21日被盗窃的物品特征，与案发后在胡某甲家中及车辆上起获物品均一致。 5．被告人的供述与辩解 （1）被告人胡某甲的供述与辩解 第一次供述：2017.6.23.15.48-18.46，驻马店市公安局胡庙分局执法办案中心，王志龙，常成。 第二次的供述：2017.6.24.8.55-9.23，高平市公安局讯问室，王志龙，常成。 第三次供述：2017.6.29.15.27-17.19，高平市看守所，袁新荣，王志龙。 第四次的供述：2017.7.5.15.23-16.54，高平市公安局讯问室，王志龙，常成。 四次供述内容基本一致。内容：6月20日上午11时到高平，6月21日上午8时驾车离开，车上发现的假发套、口罩、手套、衬衣、撬棍、改锥、开锁工具等物品都是在路边捡到的，自己老婆脖子上戴的玉石吊坠也是在高平路边捡到的。 6．鉴定意见 证明2017年6月29日高价认定公字（2017）第75号价格认定书认定PRADA真皮双肩包、玉石吊坠、圆珠笔、两瓶十年老白汾酒价值共计人民币9108元，该结论于2017年6月30日告知了王某某、姬金魁、胡某甲。 7．勘验、检查、辨认、侦查实验等笔录 （1）搜查证、搜查笔录及扣押发还清单 证明公安机关办案人员对胡某甲住所进行了搜查。在其卧室发现一个黑色PRADA双肩包，包内放有一支圆珠笔，其前妻韩娟脖子上发现一枚玉石吊坠，在客厅茶几上发现两瓶老白汾酒，在院子里发现一辆折叠自行车，在院子杂物间发现两套老白汾酒外包装。在车牌为豫剧、QKP891黑色本田轿车内发现一个手表、两个手电筒，在副驾驶座后的口袋内发现使用过的口罩一个、白色手套一副、黄色小手电一个，在后备箱发现黑色惠普电脑包一个，布包一个，内放有两条黑色裤子，一件格子长袖衬衣，一件格子短袖衬衣，一条黑皮腰带，一个假发套、开锁工具若干，分别为二十余件开锁工具及两盒锡箔纸，疑似作案工具若干，有改锥、美术刀、撬棍、液压剪、千斤顶、手钳等。 （2）现场勘验笔录 证明高平市公安局接报案后，对高平市人民检察院被盗后的现场勘验情况。 8．视听资料、电子数据 证明2017年6月21日0时07分02秒嫌疑人骑自行车行驶至高平市检察院东墙附近，0时14分54秒嫌疑人进入检察院东墙外草地至4时18分15秒从1楼电梯间离开主楼，4时25分28秒出现在检察院东墙外，4时32分33秒嫌疑人骑自行车离开期间的活动轨迹。2017年6月20日20时35分33秒一辆黑色汽车经精卫路与锦华街十字路口向右拐入锦华街北侧，至案发后2017年6月21日，4时54分57秒有一黑色可疑汽车从锦华街北侧路段右拐进入精卫路往北行驶，该车辆经康乐街与世纪大道交叉口右拐进入世纪大道向南行驶，经高速口进入G207国道，5时00分14秒经过川起卡口，经查看抓拍图片，确认该车辆车牌号码为豫QKP891，5时58分17秒该车经高速收费站驶出高平辖区。 经查询，该车所有人为韩娟（河南省驻马店人），其未到过高平；其前夫胡某甲于2017年6月20日曾驾驶该车到高平，于2017年6月21日早晨离开。视频监控资料中嫌疑人的身形特征与胡某甲相像，案发后公安机关在胡某甲家中及该车辆上起获失盗物品，足以证明本案盗窃系胡某甲作案。 以上证据，本院予以确认。 本院认为：被告人胡某甲以非法占有为目的，盗窃公私财物总价值13299元，数额较大，其行为构成了盗窃罪。陵川县人民检察院指控被告人胡某甲犯盗窃罪事实清楚，证据确实充分，罪名成立。被告人胡某甲曾因多次犯罪被判刑罚，出于盗窃犯意夜深时段翻墙入院，撬锁入室，将办公室门框撬坏盗窃财物，主观恶性大，危害严重，应判处有期徒刑以上刑罚，其在刑满释放后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人胡某甲犯盗窃罪的事实，有经庭审举证质证的监控视频资料对其作案轨迹的记录，案发后公安机关从其家中及车辆上起获赃物及作案工具的证明，与相关失盗被害人王某某等人对被盗物品的特征互相印证，形成完整的证据锁链，证据确实充分，足以认定。被告人胡某甲辩解以及辩护人刘瑜飞辩护被告人胡某甲犯盗窃罪的事实不清、证据不足的意见，不能成立。未起获的盗窃现金及赃物，被告人应予退赔。未随案移送的扣押物品，由扣押机关依法负责处理。陵川县人民检察院量刑建议适度。根据本案犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十四条，第六十五条第一款、第六十一条之规定，判决如下： 一、被告人胡某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月23日起至2018年12月22日止。罚金于判决生效后七日内履行。）； 二、责令被告人胡某甲退赔未退赃的犯罪所得4191元，返还王帆3392元、司树鹏现金300元，郭路明499元（判决生效后七日内履行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向晋城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长贾卫东 人民陪审员张建国 人民陪审员李文军 二〇一七年十二月十二日 法官助理张晶 书记员段慧 附注：与本案相关的法律规定： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"03174812ea2c7af079bbcfd13f04e4acd7a","writName":"胡某甲犯盗窃罪一审刑事判决书"}
