{"ajId":"3e1928fd-8309-49d4-a60c-f68761b7effe","ajName":"李贻越等破坏计算机信息系统一案","ajjbqk":" 经公诉机关指控及本院审理查明，被告人李贻超伙同李贻越、曾元锋、黄梓佳等人于2018年在揭阳市榕城区月圆信息科技有限公司内制作针对“京医通”挂号平台的抢号软件，后将软件以人民币6000元的价格出售给“号贩子”高某（已判刑），以人民币5000元的价格出售给“号贩子”郭某（另案处理），同时还为郭某制作了针对空军总医院的抢号软件。高某伙同臧续东（已判刑）、吉龙飞（已判刑）于2018年期间在北京市东城区崇文门手帕胡同48号以及河南省周口市西华县通过软件长期大量抢占同仁医院等医院的挂号资源，违法所得至少人民币15000余元，已构成破坏计算机信息系统罪。经鉴定，被告人李贻越等人向高某出售的“京医通”抢号软件具有非法在计算机信息系统中增加相应数据的功能，从被告人李贻越等人处起获的抢号软件和从高某处起获的抢号软件具有同一性。被告人李贻越、李贻超、曾元锋、黄梓佳于2019年4月15日被民警抓获。 被告人李贻越、李贻超、曾元锋、黄梓佳对公诉机关指控的事实及罪名均无异议，认可公诉机关所提有期徒刑六个月至八个月的量刑建议，并自愿签署认罪认罚具结书。 上述事实，被告人李贻越、李贻超、曾元锋、黄梓佳及各辩护人在开庭审理过程中亦无异议，并有受案登记表、到案经过、抓获经过；扣押清单、工作说明；营业执照、开户许可证；刑事判决书；司法鉴定意见书；证人郭某、高某的证言；被告人李贻越、李贻超、曾元锋、黄梓佳的供述及身份材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李贻越伙同李贻超、曾元锋、黄梓佳等人，明知他人实施刑法第二百八十六条规定的行为，为其提供用于破坏计算机信息系统功能的程序，后果严重，其行为侵犯了计算机信息系统安全，已构成破坏计算机信息系统罪，依法应予刑罚处罚。北京市东城区人民检察院指控的事实清楚，证据确实、充分，指控罪名成立。被告人李贻越、李贻超、曾元锋、黄梓佳到案后能如实供述自己的罪行并自愿认罪认罚、退缴违法所得，可依法予以从轻处罚。辩护人的合理辩护意见本院予以采纳。本院为严肃国法，维护社会公共秩序，根据本案的犯罪事实、性质、情节及对于社会的危害程度，对被告人李贻越、李贻超、曾元锋、黄梓佳依照《中华人民共和国刑法》第二百八十六条第二款，第二十五条第一款，第六十七条第三款，第六十四条，第六十一条之规定，判决如下：","pjjg":" 一、被告人李贻越犯破坏计算机信息系统罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年11月14日止）。 二、被告人李贻超犯破坏计算机信息系统罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年11月14日止）。 三、被告人曾元锋犯破坏计算机信息系统罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年11月14日止）。 四、被告人黄梓佳犯破坏计算机信息系统罪，判处有期徒刑六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年10月14日止）。 五、扣押在案的被告人李贻越、李贻超、曾元锋、黄梓佳的违法所得人民币一万一千元，予以没收。 六、未随案移送的扣押物品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"北京市东城区人民法院 刑事判决书 （2019）京0101刑初656号 公诉机关北京市东城区人民检察院。 被告人李贻越，男，1993年12月23日出生于广东省揭阳市，公民身份号码×××，汉族，大专文化，揭阳市榕城区月圆信息科技有限公司法定代表人，户籍所在地广东省揭阳市榕城区；因涉嫌犯破坏计算机信息系统罪于2019年4月15日被刑事拘留，同年5月22日被逮捕；现羁押在北京市东城区看守所。 辩护人赵启峰，北京市两高律师事务所律师。 被告人李贻超，男，1995年4月11日出生于广东省揭阳市，公民身份号码×××，汉族，大专文化，揭阳市榕城区月圆信息科技有限公司技术总监，户籍所在地广东省揭阳市榕城区；因涉嫌犯破坏计算机信息系统罪于2019年4月15日被刑事拘留，同年5月22日被逮捕；现羁押在北京市东城区看守所。 辩护人冯娜，北京市两高律师事务所律师。 被告人曾元锋，男，1994年12月27日出生于广东省揭阳市，公民身份号码×××，汉族，大学文化，揭阳市榕城区月圆信息科技有限公司软件工程师，户籍所在地广东省揭阳市揭＊＊；因涉嫌犯破坏计算机信息系统罪于2019年4月15日被刑事拘留，同年5月22日被逮捕；现羁押在北京市东城区看守所。 辩护人黄晨，北京市两高律师事务所律师。 被告人黄梓佳，男，1994年1月27日出生于广东省揭阳市，公民身份号码×××，汉族，高中文化，揭阳市榕城区月圆信息科技有限公司运营总监，户籍所在地广东省揭阳市榕城区；因涉嫌犯破坏计算机信息系统罪于2019年4月15日被刑事拘留，同年5月22日被逮捕；现羁押在北京市东城区看守所。 辩护人吴志强、张烨，北京市两高律师事务所律师。 北京市东城区人民检察院以京东检二部刑诉［2019］676号起诉书指控被告人李贻越、李贻超、曾元锋、黄梓佳犯破坏计算机信息系统罪于2019年9月2日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市东城区人民检察院指派检察员张洪铭出庭支持公诉，被告人李贻越及其辩护人赵启峰、被告人李贻超及其辩护人冯娜、被告人曾元锋及其辩护人黄晨、被告人黄梓佳及其辩护人张烨到庭参加诉讼。现已审理终结。 经公诉机关指控及本院审理查明，被告人李贻超伙同李贻越、曾元锋、黄梓佳等人于2018年在揭阳市榕城区月圆信息科技有限公司内制作针对“京医通”挂号平台的抢号软件，后将软件以人民币6000元的价格出售给“号贩子”高某（已判刑），以人民币5000元的价格出售给“号贩子”郭某（另案处理），同时还为郭某制作了针对空军总医院的抢号软件。高某伙同臧续东（已判刑）、吉龙飞（已判刑）于2018年期间在北京市东城区崇文门手帕胡同48号以及河南省周口市西华县通过软件长期大量抢占同仁医院等医院的挂号资源，违法所得至少人民币15000余元，已构成破坏计算机信息系统罪。经鉴定，被告人李贻越等人向高某出售的“京医通”抢号软件具有非法在计算机信息系统中增加相应数据的功能，从被告人李贻越等人处起获的抢号软件和从高某处起获的抢号软件具有同一性。被告人李贻越、李贻超、曾元锋、黄梓佳于2019年4月15日被民警抓获。 被告人李贻越、李贻超、曾元锋、黄梓佳对公诉机关指控的事实及罪名均无异议，认可公诉机关所提有期徒刑六个月至八个月的量刑建议，并自愿签署认罪认罚具结书。 上述事实，被告人李贻越、李贻超、曾元锋、黄梓佳及各辩护人在开庭审理过程中亦无异议，并有受案登记表、到案经过、抓获经过；扣押清单、工作说明；营业执照、开户许可证；刑事判决书；司法鉴定意见书；证人郭某、高某的证言；被告人李贻越、李贻超、曾元锋、黄梓佳的供述及身份材料等证据证实，足以认定。 本院认为，被告人李贻越伙同李贻超、曾元锋、黄梓佳等人，明知他人实施刑法第二百八十六条规定的行为，为其提供用于破坏计算机信息系统功能的程序，后果严重，其行为侵犯了计算机信息系统安全，已构成破坏计算机信息系统罪，依法应予刑罚处罚。北京市东城区人民检察院指控的事实清楚，证据确实、充分，指控罪名成立。被告人李贻越、李贻超、曾元锋、黄梓佳到案后能如实供述自己的罪行并自愿认罪认罚、退缴违法所得，可依法予以从轻处罚。辩护人的合理辩护意见本院予以采纳。本院为严肃国法，维护社会公共秩序，根据本案的犯罪事实、性质、情节及对于社会的危害程度，对被告人李贻越、李贻超、曾元锋、黄梓佳依照《中华人民共和国刑法》第二百八十六条第二款，第二十五条第一款，第六十七条第三款，第六十四条，第六十一条之规定，判决如下： 一、被告人李贻越犯破坏计算机信息系统罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年11月14日止）。 二、被告人李贻超犯破坏计算机信息系统罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年11月14日止）。 三、被告人曾元锋犯破坏计算机信息系统罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年11月14日止）。 四、被告人黄梓佳犯破坏计算机信息系统罪，判处有期徒刑六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月15日起至2019年10月14日止）。 五、扣押在案的被告人李贻越、李贻超、曾元锋、黄梓佳的违法所得人民币一万一千元，予以没收。 六、未随案移送的扣押物品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员罗兰 二〇一九年九月二十日 法官助理杨柳 书记员贾怡鹃","writId":"051c17639e9c5a8f2bbd5d7eb7511802c79","writName":"李贻越等破坏计算机信息系统一审刑事判决书"}
