{"ajId":"dca4b5d1-50f6-40dd-9898-f41dfe4331b8","ajName":"张春涛等人聚众扰乱社会秩序、敲诈勒索、破坏交通设施、聚众斗殴发回重审一案","ajjbqk":" 双鸭山市四方台区人民检察院指控： 一、聚众扰乱社会秩序罪 2015年3月至8月下旬，被告人张某某纠集被告人任某某等人多次到XX公司闹事，扰乱该公司的正常生产秩序，使该公司被迫两次停产共19天，造成经济损失1253464.00元。 2010年1月，被告人张某某以150万资金入股双鸭山XX煤炭集团有限公司（以下简称：XX公司），并向XX公司销售和运输原煤从中营利。2015年3月期间，XX公司多次检验发现张某某销售的原煤质量不合格，便终止与张某某的供货关系，张某某因此恼怒，为向XX公司施加压力，多次组织人员到XX公司扰乱XX公司正常生产，以达到报复目地。 2015年3月14日15时许，被告人张某某为泄愤指使被告人任某某、徐某某（在逃）、陈某到XX公司将办公楼玻璃砸碎数块，张某某随后赶到并将办公楼门玻璃砸碎。 2015年3月17日6时许，被告人张某某为向XX公司领导施压，指挥自家载重货车数辆，对XX公司大门进行封堵，阻拦公司运输车辆出入，威胁工人不许生产作业，致使公司无法正常生产运营，直至3月18日10时许，经集贤县巡特警大队特警劝解张某某才将车辆撤走，造成XX公司停产二日。 2015年3月23日9时许，XX公司副董事长陆某某代表公司，与张某某商谈砸玻璃和堵门一事的赔偿事宜，张某某恼怒离开公司，11时许，张某某与妻子郑某某再次回到会议室，对陆某某进行辱骂并用矿泉水瓶扔打，随后又纠集数名亲属到会议室将陆某某打伤住院。 2015年3月24日上午，张某某又纠集数名老人围堵XX公司大门，阻止公司正常生产。XX公司董事长李某某1得知后，被逼无奈打电话约张某某到尖山区XX宾馆商谈（详见敲诈勒索案）。 2015年5月份期间，张某某见XX公司效益不好，便同几名股东一起要求退股，5月21日XX公司召开股东大会，张某某因故缺席，经股东大会核算决定，共计退还张某某本金和分红2004000.00元，李某某1当全体股东面用电话免提征求张某某意见，张某某表示同意股东大会的决定，XX公司便陆续开始返还本金和分红工作。 2015年7月30日9时许，张某某向XX公司董事长李某某1提出在原来退还股金和分红的基础上，再增加500万元，遭到拒绝后，张某某随即将李某某1办公室内电话、茶具等物品砸毁，又将公司财务室、监事会主席王某某办公室、总经理孟某某办公室内电话及门等物品砸坏，随后又纠集被告人任某某、高某某、高某某1、陈某、项某、刘某（在逃）、袁某某（在逃）等十余人，驾驶车辆对XX公司大门进行封堵，阻止运送货物车辆出入。张某某依仗人多势众分别对公司领导、生产厂长及工人进行威胁恐吓，不许公司收购原煤和生产，当众扬言：“谁生产我就干谁”。张某某见XX公司无人敢言，又强行拉走XX公司精煤三车共23.7吨（鉴定价值：12324.00元）。XX公司领导层人员惧怕张某某报复，不敢到公司上班，工人不敢生产，致使公司无法生产经营。 2015年7月31日17时许，张某某为达到索要500万元的目的，打电话威胁XX公司董事长李某某1，称“不给500万，把你、王某某、孟某某、陆某某挨个整，全灭了”，李某某1惧怕张某某实施侵害，和其家人躲藏，张某某见无法见到XX公司领导层人员索要500万，便预谋逐一寻找实施恐吓。 2015年8月2日21时许，张某某纠集多人殴打XX公司监事会主席王某某及其家人。（详见聚众斗殴案） 2015年8月3日9时许，张某某为达到索要500万元的目的又纠集任某某、项某到XX公司，因公司领导不敢上班，张某某便在办公楼前吵骂，叫嚣昨晚已将王某某、王某某的儿子给打伤，张某某随后到XX公司储运办前示威，当众伙同项某将门前摆放的多个花盆砸碎。 11时许，张某某见在XX公司找不到领导层人员，便带领任某某等四人欲寻找李某某1家，他们到双鸭山市尖山区XXXX小区，不顾保安阻拦，强行进入小区，在未找到李某某1家后离开该小区。 12时许，张某某又带领任某某等人到陆某某家楼下寻衅，在敲门时陆某某驾车返回，张某某威逼陆某某下车，陆某某拒绝后，任某某打陆某某头部一拳，陆某某害怕下车，被张某某等人强行带到车上，张某某威胁陆某某要打折其腿，并将陆某某包内会议记录、公司文件等抢走，并胁迫陆某某打电话让李某某1赶到XX公司，李某某1惧怕张某某，不敢与其见面随即报警，太保派出所接到报警后赶到XX公司对张某某等人进行劝解后，张某某让陆某某回家。 2015年8月4日11时许，张某某指使任某某和陈某到尖山区孟某某家楼下守候寻衅，任某某见孟某某驾车回家后，恐吓孟某某称“张某某让打折你一条腿”，随后张某某通过电话威逼孟某某下午到XX公司。15时许，张某某纠集任某某、项某、张某某1、高某某、高某某1等十余人到XX公司，对公司大门进行封堵，孟某某到达公司后，在王某某办公室内，张某某威逼孟某某付给自己500万元，公司副董事长陆某某赶到后，张某某辱骂二人，并打孟某某头部一拳，商谈未果后张某某带人离开。 认定上述事实的证据如下： 1．书证户籍证明、抓获经过、XX公司营业执照及工商档案等； 2．证人陈某某、孙某某、莫某某、吴某某、徐某某等人证言； 3．被害公司主要负责人孟某某、李某某1、陆某某、王某某等人的报案陈述； 4．被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1的供述与辩解； 5．视听资料光盘、录音笔等； 6．鉴定意见。 二、敲诈勒索罪 2015年3月24日上午，因被告人张某某继续阻止XX公司正常生产。该公司董事长李某某1约张某某到尖山区XX宾馆协商。期间，张某某以举报李某某1非法虚报注册资金和李某某1及其家人的安全相威胁、要挟、恫吓，以占有为目地向李某某1索要人民币365万元。李某某1为保企业的正常运营及家人的安全，被迫答应给张某某现金150万元，张某某要求李某某1于2015年4月1日之前必须先给付100万元否则和被害人李某某1没完。李某某1向亲戚朋友筹钱90万，中间人吴某某1帮其垫付10万，于2015年3月31日将100万元现金通过吴某某1给张某某。 2015年7月31日XX公司将被告张某某退股尾款1.043.013.96元结清，自此XX公司和被告人张某某己无债务纠纷，被告人张某某仍继续向XX公司领导层索要500万元并于2015年8月2日21时左右向王某某索要钱无果后，召集任某某等人将王某某及其家人打伤，8月3日又找来任某某、项某到XX公司将公司花盆砸碎，随后张某某又带人到李某某1居住小区寻找李某某1未果后离开。8月3日12时许张某某带领任某某等人到陆某某居住小区，威协陆某某并殴打陆某某头部一拳后离开。8月4日11时许被告人张某某让任某某带人到孟某某居住小区，威协孟某某并让孟某某下午到XX公司，同日15时许，在XX公司王某某办公室被告人张某某向孟某某索要500万，随后陆某某赶到，被告人张某某辱骂二人后打孟某某头部一拳后离开。直到案发XX公司未给付被告人张某某索要的500万元。 认定上述事实的证据如下： 1．书证银行交易明细； 2．证人王某某、孟某某、陆某某、陈某某1，吴某某1、李某、李某某2、吴某某等的证言； 3．被害人李某某1陈述； 三、破坏交通设施罪 2015年6-9月间被告人张某某利用担任佳木斯高速公路管理处集贤路政中队路政员的便利条件，指使任某某纠集高某某、高某某1、杨某、李某某等人破坏高速公路护栏、隔离带等设施，私自为超载的货车放行，并向每辆被放行车辆收取人民币2000.00元。 认定上述事实的证据如下： 1．物证风焊枪一把； 2．书证高速路政大队集贤中队证明材料、黑龙江省交通厅、财政厅、物价监督管理局联合发文等； 3．证人黄某某、汤某某、屠某某、苏某某、赵某某等的证言； 4．被告人张某某、任某某、高某某、高某某1、杨某、李某某等的供述和辩解。 四、聚众斗殴罪 2015年8月2日晚上，被告人张某某给王某某打电话，向其所在的XX公司索要500万元补偿款，双方在电话中发生争吵，随后张某某和项某开车到王某某家楼下叫骂，张某某与前去劝阻的王某某1（王某某的儿子）进行厮打。王某某1挣脱跑回屋后，张某某与项某离开现场，离开后张某某又给被告人任某某打电话让其找人来市里，于是任某某找到张某某1、陈某与在市里的张某某、项某汇合后，张某某先开车来到王某某家楼下威胁叫骂，王某某及家人下楼与之理论，双方又发生厮打。任某某、张某某1、陈某、项某等人赶到后随即参与打斗，打斗中将王某某、王某某1、王某某2、张某某2打伤，经鉴定张某某2损伤属轻伤一级九级残。 认定上述事实的证据如下： 1．书证住院病案等； 2．证人高某某、高某某1、吴某某2、徐某某2等的证言； 3．被害人王某某、王某某2、王某某1、张某某2等的陈述； 4．被告人张某某、任某某、张某某1、陈某等的供述和辩解； 5．鉴定意见。 公诉机关认为，被告人张某某纠集任某某、陈某、项某、张某某1、高某某、高某某1等人多次有分有合到XX公司聚众扰乱该公司的正常生产秩序，迫使企业停产，给企业造成严重损失，其行为触犯了《中华人民共和国刑法》第二百九十条之规定，事实清楚、证据确实充分，应当以聚众扰乱社会秩序罪追究其刑事责任；被告人张某某以XX公司非法虚报注册资金和李某某1及其家人的安全相威胁，敲诈李某某1人民币100万元，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，事实清楚，证据确实充分，应当以敲诈勒索罪追究其刑事责任，被告人张某某在与XX公司结清款项后已无债务纠纷，被告人张某某仍继续向XX公司领导层索要500万人民币，并以XX公司管理层李某某1、孟某某、王某某、陆某某的人身安全相威胁以及阻碍XX公司正常生产运营等手段，向XX公司索要500万元人民币，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，事实清楚、证琚确实充分、应当以敲诈勒索罪追究刑事责任；被告人张某某因意志以外的原因未能得逞，系犯罪未遂，应根据《中华人民共和国刑法》第二十三条之规定对其处罚。被告人张某某利用其担任高速公路路政员的便利条件，指使任某某、高某某、高某某1、杨某、李某某等人破坏高速公路护栏等设施，为超载货车放行，其行为触犯了《中华人民共和国刑法》第一百一十七条之规定，事实清楚，证据确实充分，应当以破坏交通设施罪追究其刑事责任；被告人张某某纠集任某某、张某某1、陈某等人对王某某及其家人进行殴打，其行为触犯了《中华人民共和国刑法》第二百九十二条之规定，事实清楚、证据确实充分，应当以聚众斗殴罪追究其刑事责任。本案系共同实施犯罪而组成较为固定的犯罪组织，其行为触犯了《中华人民共和国刑法》第二十六条之规定，应当认定为恶势力犯罪集团，被告人张某某系犯罪集团首要分子，在共同犯罪中张某某为主犯，应根据《中华人民共和国刑法》第二十五条一款、第二十六条一款之规定对其处罚，其他人为从犯，应根据《中华人民共和国刑法》第二十五条一款、第二十七条之规定对其处罚；被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1犯数罪，应根据《中华人民共和国刑法》第六十九条之规定对其处罚；被告人任某某、陈某、项某、张某某1、高某某、高某某1、杨某、李某某归案后认罪态度较好，有悔罪表现，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚，根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人张某某对起诉书指控其犯聚众扰乱社会秩序罪、聚众斗殴罪无异议，对敲诈勒索罪、破坏交通设施罪有异议，辩解称其索要的是XX公司欠的股金钱，不是向李某某1个人要的，100万元是通过吴某某1给的。其辩护人意见，1、不构成敲诈勒索罪。敲诈勒索罪在主观上是以非法占有公私财务为目的，客观上采取威胁、恐吓等手段，而被告人张某某客观上虽然对李某某1使用了威胁、恐吓的语言，但其主观上却是为讨回自己应得的股本、实现自己的债权，并不具有非法占有公私财物的目的。对向公司索要500万元是双方没算清账不构成犯罪。2、不构成破坏交通设施罪。被告人张某某虽然伙同他人破坏高速公路护栏，但不足以导致正在公路行驶的汽车发生倾覆。3、本案不属于集团犯罪。 被告人任某某对起诉书指控的犯罪事实无异议。但其认为，1、起诉书中所说的茶具等损坏物品金额，没有鉴定，不能认定。精煤23.7吨价格鉴定是XX公司自己认定的价格，与鉴定价格不符，所拉走的3车精煤是双方同意过称的，不属于聚众扰乱社会秩序行为所造成的经济损失范围；2、破坏高速公路护栏的行为，不能导致汽车发生倾覆的危险，不构成破坏交通设施罪；3、本案不是集团犯罪。 被告人陈某对起诉书指控的犯罪事实无异议。 被告人项某对起诉书指控的犯罪事实无异议。但其认为，在聚众扰乱社会秩序案件中既不是首要分子，也不是在犯罪中起主要作用的积极参加者，仅是一般参加者，没有给XX公司造成严重损失，应给予治安管理处罚。 被告人张某某1对起诉书指控的犯罪事实无异议。 被告人高某某对起诉书指控的犯罪事实无异议。但其认为，1、对公诉机关指控犯聚众扰乱社会秩序罪不妥，根据《刑法》第二百九十条一款的规定，只对“首要分子”和“积极参加者”进行处罚，对那些被纠集的一般参加者，应当采用说服教育的方法或者以行政处罚方法处理，而不能以犯罪论处；2、对破坏交通设施罪，其参与的是切割高速公路护栏网放车，之后又将该护栏网焊接封上，这种破坏行为不能造成汽车倾覆、毁坏危险。 被告人高某某1对起诉书指控的犯罪事实无异议。 被告人杨某对起诉书指控的犯罪事实无异议。 被告人李某某起诉书指控的犯罪事实无异议。 经本院审理查明，一、2010年1月，被告人张某某以150万元资金入股双鸭山XX煤炭集团有限公司（以下简称：XX公司），并向XX公司销售和运输原煤从中营利。2015年3月间，XX公司多次检验发现张某某销售的原煤质量不合格，便终止与张某某的供货关系，张某某因此恼怒伺机报复。 2015年3月14日15时许，被告人张某某指使被告人任某某、徐某某（在逃）、陈某到XX公司将办公楼玻璃砸碎数块，张某某随后赶到并将办公楼门玻璃砸碎。 2015年3月17日6时许，被告人张某某为向XX公司领导施压，指挥自家载重货车数辆，对XX公司大门进行封堵，阻拦公司运输车辆出入，威胁工人不许生产作业，致使公司无法正常生产运营，直至3月18日10时许，经集贤县巡特警大队特警劝解张某某才将车辆撤走，造成XX公司停产二日。 2015年3月23日9时许，XX公司副董事长陆某某代表公司，与张某某商谈砸玻璃和堵门一事的赔偿事宜，张某某恼怒离开公司，11时许，张某某与妻子郑某某再次回到会议室，对陆某某进行辱骂并用矿泉水瓶扔打，随后又纠集数名亲属到会议室将陆某某打伤住院7天。 2015年3月24日上午，张某某又纠集数名老人围堵XX公司大门，阻止公司正常生产。XX公司董事长李某某1得知后，被逼无奈打电话约张某某到尖山区XX宾馆商谈，被告人张某某以非法虚报注册资金及李某某1家人和自身安全相威胁，要挟，恫吓等手段迫使李某某1答应给被告人张某某150万元钱。被告人张某某要求2015年4月1日前给付100万，被害人李某某1借款90万汇给吴某某1，吴某某1为被害人李某某1掂付10万元于2015年3月31日给张某某现金100万元。 2015年5月间，张某某见XX公司效益不好，便同几名股东一起要求退股，5月21日XX公司召开股东大会，张某某因故缺席，经股东大会核算决定，共计退还张某某本金和分红2004000.00元，李某某1当着全体股东面用电话免提征求张某某意见，张某某表示同意股东大会的决定，XX公司便陆续开始返还本金和分红工作。 2015年7月30日9时许，张某某向XX公司董事长李某某1提出在原来退还股金和分红的基础上，再增加500万元，遭到拒绝后，张某某随即将李某某1办公室内电话、茶具等物品砸毁，又将公司财务室、监事会主席王某某办公室、总经理孟某某办公室内电话及门等物品砸坏，随后又纠集被告人任某某、高某某、高某某1、陈某、项某、刘某（在逃）、袁某某（在逃）等十余人，驾驶车辆对XX公司大门进行封堵，阻止运送货物车辆出入。张某某依仗人多势众分别对公司领导、生产厂长及工人进行威胁恐吓，不许公司收购原煤和生产，当众扬言：“谁生产我就干谁”。XX公司领导层人员惧怕张某某报复，不敢到公司上班，工人不敢生产，致使公司无法生产经营。 2015年8月2日晚上，被告人张某某给王某某打电话，向其所在的XX公司索要500万元补偿款，双方在电话中发生争吵，随后张某某和项某开车到王某某家楼下叫骂，张某某与前去劝阻的王某某1（王某某的儿子）进行厮打。王某某1挣脱跑回屋后，张某某与项某离开现场，离开后张某某又给被告人任某某打电话让其找人来市里，于是任某某找到张某某1、陈某，与市里的张某某、项某汇合后，张某某先开车来到王某某家楼下威胁叫骂，王某某及家人下楼与之理论，双方又发生厮打。任某某、张某某1、陈某、项某等人赶到后随即参与打斗，打斗中将王某某、王某某1、王某某2、张某某2打伤，经鉴定张某某2损伤属轻伤一级九级残。 2015年8月3日9时许，张某某为达到索要500万元的目的又纠集任某某、项某到XX公司，因公司领导不敢上班，张某某便在办公楼前吵骂，叫嚣昨晚已将王某某、王某某的儿子给打伤，张某某随后到XX公司储运办前示威，当众伙同项某将门前摆放的多个花盆砸碎。 11时许，张某某见在XX公司找不到领导层人员，便带领任某某等四人欲寻找李某某1家，他们到双鸭山市尖山区XXXX小区，不顾保安阻拦，强行进入小区，在未找到李某某1家后离开该小区。 12时许，张某某又带领任某某等人到陆某某家楼下，在敲门时陆某某驾车返回，张某某威逼陆某某下车，陆某某拒绝后，任某某打陆某某头部一拳，陆某某害怕下车，被张某某等人强行带到车上，张某某威胁陆某某要打折其腿，并将陆某某包内会议记录、公司文件等抢走，并胁迫陆某某打电话让李某某1赶到XX公司，李某某1惧怕张某某，不敢与其见面随即报警，太保派出所接到报警后赶到XX公司对张某某等人进行劝解后，张某某让陆某某回家。 2015年8月4日11时许，张某某指使任某某和陈某到尖山区孟某某家楼下，任某某见孟某某驾车回家后，恐吓孟某某称“张某某让打折你一条腿”，随后张某某通过电话威逼孟某某下午到XX公司。15时许，张某某纠集任某某、项某、张某某1、高某某、高某某1等十余人到XX公司大门口。孟某某到达公司后，在王某某办公室内，张某某威逼孟某某付给自己500万元，公司副董事长陆某某赶到后，张某某辱骂二人，并打孟某某头部一拳，商谈未果后张某某带人离开。直到案发XX公司未给付张某某索要的500万元。 综上所述，2015年3月至8月下旬，被告人张某某纠集被告人任某某等人多次到XX公司闹事，扰乱该公司的正常生产秩序，2015年3月17日、18日、7月30日对XX公司大门进行封堵致使该公司被迫停产3天，造成直接经济损失人民币110254.00元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、XX公司营业执照、集团成立时间及退投资款说明、2015年股东会议记录，证实该公司成立及退股程序合法等相关情况。 2、XX公司工商档案，证实XX公司经营现状及价格鉴定的依据。 3、XX煤炭集团有限公司工商注册及股东出资、退股清算情况的司法鉴定意见书及鉴定人资质证明黑华会司鉴意字［2016］第002号，证实退股人员应分净资产，其中张某某应分得净资产为1758137.97元。 4、给付张某某煤款、运费、投资款、红利明细及相关凭证，证实XX公司将张某某的煤款及投资红利全部返还，其中返还股款2454696.39元。 5、双鸭山市价格认证中心出具的价格鉴定说明，证实XX公司双矿兄弟木门（对开）及紫砂茶壶，因无具体型号无法进行价格鉴定。 6、证人杨某证言，证实2015年7月30日张某某让人堵XX公司大门的相关事实。 7、证人郑某某证言，证实2015年7月30日当天9点多我到天天寄卖行打麻将听说张某某去XX公司了，他脾气挺冲的，他平时老去公司闹事，我怕他再去闹事就给我姐夫杨某打电话让他去看看，他到那告诉我没事，我就让他回来给我买桃木上坟用。 8、证人陈某某、孙某某、邹某某、高某、周某、满某某、陈某某2、谢某某、张某、杨某某等证言，证实张某某多次带人到XX公司扰乱生产以及张某某股金已全部退还的相关情况。 9、证人吴某某证言，证实张某某的股份已经全部退还，以及2015年7月30日将公司办公室砸了的相关情况。 10、证人申某某、孟某某1证言，证实其二人是该公司股东，从XX公司退股，股金已全部返还的事实。 11、证人唐某某证言，证实张某某多次到XX公司扰乱生产包括3月份、7月份堵公司大门，砸办公楼玻璃，找老人到公司阻挠生产等相应情况。 12、证人陈某某1证言，证实张某某入股时投入150万元至退股时再未交钱，张某某等人退股截止2015年7月31日全部清算完毕。另证实张某某2015年3月16-18日、7月30日等时间到公司堵大门及多次找公司领导麻烦，导致公司停产等事实。 13、证人李某某3证言，证实2015年7月末至8月初一天中午11时50分，有四名30岁左右的男子到该小区8号楼二单元，没登记直接闯入的事实经过。 14、证人邓某某证言，证实2015年8月左右，具体时间记不清了，其丈夫李某某2让她回娘家住一段时间，说是家里遇到点情况。事后听说张某某带着一帮人到过XXXX要威胁、伤害李某某1和家人的情况。 15、证人王某某证言，证实张某某曾在XX宾馆向李某某1索要365万元。以及张某某打电话与其争吵，纠集他人到其家楼下殴打其家人的起因及经过。 16、证人吴某某1证言，证实张某某敲诈李某某1100万元钱的事实，通过他给张某某人民币100万元的相关情况。 17、证人于某某证言，证实2015年4月初吴某某1让他和会计柴某某给付张某某人民币100万元现金的事实。 18、证人柴某某证言，证实2015年3、4月份吴某某1让她和司机于某某给付张某某人民币100万元现金的事实。 19、证人吴某某2证言，证实2015年8月2号其家人被张某某等人打伤住院，其邻居在现场捡到一把刀交派出所的过程。 20、证人徐某某2证言，证实2015年8月2日晚上九点多其看见三和园小区三单元附近王某某家人被几个人追打的经过。 21、被害人王某某2陈述，证实张某某等人殴打王某某2等人的起因及经过。 22、被害人王某某1陈述，证实张某某等人殴打王某某1等人的起因及经过。 23、被害人张某某2陈述，证实张某某等人殴打张某某2等人的起因及经过。 24、被害公司主要负责人李某某1的报案陈述，证实张某某多次聚众扰乱该公司正常生产，张某某以XX公司非法虚报注册资金和李某某1及其家人的安全相威胁、要挟、恫吓迫使李某某1答应给他150万元，因李某某1受到威胁于2015年3月30日通过吴某某1交给张某某100万元，同年7月31日17时许，打电话威胁李某某1称不给500万元把你、王某某、孟某某、陆某某挨个整，全灭了。 25、被害公司孟某某的报案陈述，证实张某某纠集多人多次到XX公司闹事，向公司领导层索要500万元，并对公司员工及领导进行威胁，致使该公司停产多日，并证实张某某投资150万元再未投钱，为应付工商局检查把所有股东原始股虚假提高百分之一百多点。 26、被害公司陆某某的报案陈述，证实张某某多次聚众扰乱该公司正常生产，并对其本人及公司相关负责人进行威胁强行索要500万元，致使该公司停产多日及张某某入股投资150万元后再未投资，分红按150万元分红等相应情况。 27、被害公司王某某的报案陈述，证实张某某多次聚众扰乱该公司正常生产和张某某入股投资150万元再未投资，为检查虚提所有股东原始股，分红按原投资150万元分红并对其本人及公司相关负责人进行威胁，致使该公司停产多日，2015年8月2日21时许打电话威胁王某某强行索要500万元，双方在电话争吵后张某某带人将王某某及家人打伤等相应情况。 28、被告人张某某供述其堵大门、砸公司东西的事有，其是公司股东，公司欠钱，是找公司要钱。纠集任某某等人与王某某家人发生撕打的事实存在。 29、被告人任某某供述其伙同张某某等人堵门、威胁该公司负责人等相关事实以及与王某某等人发生殴打的事实经过。 30、被告人陈某对上述事实供认不讳。 31、被告人项某对上述事实供认不讳。 32、被告人张某某1对上述事实供认不讳。 33、被告人高某某对上述事实供认不讳。 34、被告人高某某1对上述事实供认不讳。 35、集贤县公安局巡特警大队出具的情况说明，证实2015年3月18日上午10时许，集贤县公安局巡特警大队接到指令，XX公司有人用货车堵住大门阻碍生产经营，特警到达现场后发现该公司东门有6台货车堵门，西门有一台货车堵门，经了解是张刚（张某某）派人堵的，经协调张刚同意将货车开走，特警离开。 36、太保派出所对张某某等治安处罚卷宗，证实2015年3月23日11时许，张某某在XX公司办公室内用矿泉水瓶殴打陆某某头部后离开，12时许张某某与祖某某、张某1、郑某某1等人再次来到陆某某办公室，祖某某和张某1将陆某某打伤。 37、太保派出所值班、枪支交接及接处警记录，证实2015年8月3日12时42分，开发区XX公司陆某某电话报案称，其在开发区XX选煤厂办公室内被张某某等人威胁，并不让其走动，经与当事人联系，前往现场查处，到达现场后张某某等人正与陆某某在办公室内，陆某某称其有单位往来账目日记本被张某某扣下不予返还，并不让其离开，经劝导陆某某离去，并提取被扣日记本。证实当日陆某某被张某某等人挟持到公司的事实。 38、双鸭山煤炭总医院住院病案三份，证实王某某因外伤在双鸭山煤炭总医院住院治疗22天；王某某1因外伤住院治疗22天；王某某2因外伤住院治疗22天；张某某2因腰部受伤住院治疗22天。 39、双鸭山市公安局法医技术鉴定中心（双）公（刑技）鉴（法临）字［2015］122号鉴定文书，证实被鉴定人张某某2损伤属轻伤一级九级残。 40、现场勘查及照片，证实张某某聚众扰乱社会秩序案现场位于双鸭山市开发区XX村东侧XX公司，现场东侧是田地，南侧是砂石路及双鸭山至富锦铁路，西侧是田地，北侧是田地。 41、视听资料、电子数据，双鸭山市公安局网络安全保卫支队电子物证检验鉴定实验室检验报告书，双公（网安）鉴［2016］第016号检验报告书及光盘，证实2015年3月14日张某某带人将办公楼玻璃砸碎，2015年3月15日至17日张某某纠集自家车队将公司门口堵住不准车辆进出的事实。XX公司视频光盘10张，证实张某某于2015年3月17、18日，7月30日堵门视频及8月3日砸花盆、4日堵大门的事实。录音笔及录音笔内容摘抄，证实张某某承认砸玻璃、堵大门、阻止生产及威胁XX公司领导人的情况。 42、双鸭山市公安局尖山分局刑事科学技术大队现场勘查及现场照片，证实王某某及其家人被打的地点是XXX小区二单元门前紧邻便道南侧边缘的地方。 二、2011年，被告人张某某在XXX高速公路管理处XX路政中队担任路政员，负责XX公路401公里至458公里路面巡查、查处高速公路上违法行为的便利条件，2015年6-9月间指使任某某纠集高某某、高某某1、杨某、李某某等人在XX高速公路407公里＋800米处、XX高速公路411公里＋700米处、XX高速公路集贤服务区等处，利用扳手、风焊等工具破坏高速公路护栏、隔离带等设施，私自为超载的货车放行，并向每辆被放行车辆收取人民币800.00元至2000.00元的费用。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、物证风焊枪一把； 2、书证（1）、高速路政大队集贤中队证明材料、值日轮流表、劳动合同等，证实张某某为该中队合同制路政员，执法证号为XXXXXXXXXX，该中队实行三班倒工作制，即工作24小时，休息48小时，主要负责XX高速公路401公里--458公里路段的巡查。 （2）、黑龙江省交通厅、财政厅、物价监督管理局联合发文，黑交发{2012}515号，黑交发{2011}482号，证实运输车辆超载罚款执行基本收费的3-6倍的标准。 （3）、XX公路逃费道口封闭证明，证实XX养护区2012年至2013年封闭K407＋800、411＋700两处逃费道口大概焊接十五、六次左右，由于当时没有维修记录，只能根据管理人员及维修工回忆。 （4）、XXX高速公路管理处集贤路政中队巡查通知书及路产损毁修复通知书，证实XX高速公路K407＋800、411＋700两处在2014年1月至2015年7月间多次被损毁，路政人员多次对其进行维修。 （5）、关于高速公路设置隔离栅及波形板（梁）护栏的说明，证明高速公路设置波形板（梁）护栏是为了阻止车辆越出路外，造成特大事故或二次重大事故，最大限度地减少对人员的伤害。波形板（梁）护栏遭到破坏并简易伪装恢复原样后，护栏防撞等级达不到设计要求，可能导致高速公路发生重特大交通事故。高速公路设置隔离栅是用于阻止人、畜进入公路或沿线其他禁入区域，防止非法侵占公路用地，隔离栅遭到破坏，将导致人、畜非法进入高速公路，严重影响高速公路行车安全，并可能导致重特大交通事故的发生。 3、证人黄某某证言，证实本人是养大车的，大约是三、四年前张刚和其说要是拉大堆的话从他扒的口子下高速，下来的时候和雷雷联系，张某扒口子放大车的事，福利养大车的都知道。几年前也下过一次，今年下了三次，每次都是和雷雷联系的，都是从吉林拉的货到佳木斯附近和雷雷联系，都是晚上到XX附近从高速上的隔离带拐到北侧，逆行二、三百米后从扒的口子处下来。前两次都是四台车，从XX服务区东300米处下来的，第三次是五台车，从XX服务区东三公里的地方下去的，每台车交2000.00元钱，这几台车都是我找的，他们把钱给我，我再给雷雷，前两次雷雷每次少收我500.00元，第三次少收我1000.00元，这三次我一共给雷雷24500.00元，因为我们车超载罚款太多，所以选择逃费； 证人汤某某、屠某某证言，证实2015年6月到9月份，二人通过黄某某在高速上逃了三次费，每次都是2000.00元钱，直接给的黄某某，逃费地点在XX服务区附近，离以前的老道非常近，过的地方护栏和隔离带都被拆掉了； 证人苏某某证言，证实张某在路政上班，他在高速上扒口子放大车； 证人赵某某证言，证实其是集贤路政中队队长，张某某是中队的路政员，工作就是巡查高速超限、超载的治理与处罚维护高速公路附属设施。2015年7月30日发现XX高速K407＋800米处有一逃费口，波形板及立柱被损坏，2015年9月7日发现XX高速K411＋600米处有一逃费口，波形板被损坏； 证人孟祥宇、赵玉斌证言，证实其二人与张某某是一个小组的，平时下去巡查都是他俩去的，张某某很少去，但每次巡查张某某都能知道要巡查了，因为都是领导统一安排的，今年巡查时发现K407和K445公里附近有逃费口，都上报领导了； 证人季某某证言，证实2015年7月9月，XX高速有两处逃费口是其负责修的，其是高速养护区主任； 4、被告人任某某供述，证实其从2011年起在张某某的指使下伙同高某某等人在高速扒口子放车逃费的事实情况； 被告人高某某供述，证实其伙同任某某在高速公路上扒口子放车的事实情况； 被告人高某某1供述，证实伙同其哥哥高某某、任某某等在高速扒口子放车的事实情况； 被告人杨某供述，证实其参与高速扒口子放车的事实情况； 被告人李某某供述，证实其用风焊帮助任某某等人切割高速公路护栏的事实情况； 5、辨认笔录、现场勘查及照片，证实现场位于双鸭山市XX高速XX段，中心现场位于XX高速公路406公里XX服务区院内东侧围栏处、XX高速公路407公路加800米处、XX高速公路411公里加700米处。 综上事实，有公诉机关提交并经法庭质证、认证的下列量刑证据予以证明： 1、户籍证明及现实表现，证实张某某等九人已达完全刑事责任年龄，张某某、任某某、张某某1、高某某1、杨某无前科，陈某于2002年因抢劫被尖山区人民法院判处有期徒刑六年；高某某于2013因拒不还贷被司法拘留15日。 2、受案登记表及受案回执，证实本案系孟某某于2015年8月18日举报至四方台公安分局。 3、抓获经过，证实张某某等七名被告人均于2015年9月7日在集贤县被抓获归案。 4、刑事判决书及罪犯档案资料，证实陈某因抢劫罪于2002年被尖山区人民法院判处有期徒刑六年于2006年6月25日刑满释放。 5、刑事判决书，证实（2011）富裕刑初字第66号刑事判决书，证实项某于2011年8月19日因销售伪劣产品罪被黑龙江省富裕县人民法院判处有期徒刑六个月，缓刑一年。（83）刑字第124号刑事判决书，证实李某某于1983年9月14日因抢劫罪被集贤县人民法院判处有期徒刑五年，刑期至1988年9月5日止。 6、双鸭山市看守所出具的情况说明，证实2015年10月8日10时40分，市看守所民警郭某某在监室对在押人员进行集体教育时，发现从隔壁第六监室扔过来一个纸团，郭某某将纸条上交给所领导徐某某1，经询问确认是第六监室在押人员杨某传给第七监室在押人员张某某的。 7、纸条具体内容如下：“雷雷、宝君把高速事说了，问我上几回高速是谁让的，我说是雷雷、别的什么也没说”。 8、羁押证明哈尔滨市南岗区看守所出具，证实项某于2016年4月29日至2016年5月5日被羁押于南岗区看守所。 ","cpfxgc":"本院认为，被告人张某某纠集任某某、陈某、项某、张某某1、高某某、高某某1等人多次打砸XX公司办公楼玻璃，封堵XX公司大门、殴打XX公司管理人员，迫使企业停产，给企业造成严重损失，其行为已构成聚众扰乱社会秩序罪，在犯罪中被告人张某某起组织领导作用，系首要分子，公诉机关指控被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1犯聚众扰乱社会秩序罪的事实清楚，证据确实、充分，指控罪名成立。被告人张某某利用其担任高速公路路政员的便利条件，指使任某某、高某某、高某某1、杨某、李某某等人破坏高速公路防护设施，足以使交通工具发生倾覆、毁坏的危险，危害交通运输安全，其行为构成破坏交通设施罪。公诉机关指控被告人张某某、任某某、高某某、高某某1、杨某、李某某犯破坏交通设施罪的事实清楚，证据确实、充分，指控罪名成立。公诉机关指控被告人张某某敲诈勒索100万元，经查，张某某向李某某1索要365万元，因李是公司法定代表人，代表公司，根据张某某的供述和吴某某1的证言，可以认定张是向公司索要，而公司与张之间确实存在经济纠纷，索要数额也在合理范围内，李给100万元对张某某来说是公司给的也是合乎情理的。根据本案证据，不能认定张某某具有非法占有的目的，对于李某某1所提张是向李个人索要钱款的主张，证据不足，不能认定。被告人张某某的辩护人以被告人张某某不具有非法占有公私财物的目的，不构成敲诈勒索罪的辩护意见应予采纳。公诉机关指控被告人张某某犯敲诈勒索罪500万元（未遂），经查，被告人张某某于2015年7月31日结清退股尾款1043013.96元，自此被告人张某某己与XX公司无债务纠纷。被告人张某某仍继续带领任某某等人到XX公司领导居住小区和XX公司进行威协并用砸坏公司花盆等手段向公司领导索要500万元，其行为是以非法占有为目的，且有证据予以证实，其指控罪名成立，依法应予支持。公诉机关指控被告人张某某、任某某、陈某、张某某1、项某犯聚众斗殴罪不当，被告人张某某为达到敲诈XX公司500万元目的，纠集被告人任某某，陈某、张某某1、项某到XX公司领导王某某家滋事，并将王某某及家人打伤住院，经鉴定一人轻伤，被害人一方无过错，不符合聚众斗殴罪的构成要件，指控犯聚众斗殴罪罪名不成立，应认定故意伤害罪，被告人张某某纠集被告人任某某等人实施敲诈勒索犯罪中致一人轻伤，其行为触犯敲诈勒索罪和故意伤害罪两个罪名，敲诈勒索罪处罚明显重于故意伤害罪，应按重罪吸收轻罪原则，择一重罪处罚，被告人张某某仍应以敲诈勒索罪处罚。被告人任某某、陈某、张某某1、项某在参与聚众扰乱社会秩序犯罪中致一人轻伤，触犯聚众扰乱社会秩序罪和故意伤害罪两个罪名，应数罪并罚。公诉机关指控被告人张某某、任某某、陈某、张某某1、项某、高某某、高保忱、杨某为恶势力犯罪集团没有提供充分证据证明，不符合犯罪集团构成要件，其指控犯罪集团不成立，依法不予支持。被告人张某某为达目的经常组织、安排任某某纠集陈某、项某、张某某1、高某某等人有分、有合进行违法犯罪活动，己形成一股恶势力，为非作恶扰乱社会生活秩序，迫使XX公司不能正常生产并造成较为恶劣的社会影响，虽未形成黑社会性质组织的违法犯罪团伙，但应认定为恶势力团伙。其共同实施的犯罪行为属共同犯罪。被告人张某某、任某某、陈某、张某某1、项某、高某某、高某某1犯有数罪，依法应数罪并罚。被告人张某某在共同犯罪中起到组织领导作用在本案中系首要分子，在共同犯罪中起主要作用，系主犯，依法应按其所参与的全部犯罪处罚；本案系以张某某为首的恶势力犯罪，对张某某及积极参与者任某某、陈某、张某某1、项某、高某某、高某某1均应依法从重处罚。公诉机关指控本案构成以张某某为首的恶势力犯罪集团，证据不足。被告人张某某敲诈XX公司500万元由于意志以外原因而未得逞，属犯罪未遂，被告人张某某的辩解以及辩护人对构成敲诈勒索罪未遂部分的事实不清，证据不足的辩护意见，本院依法不予采纳；被告人张某某辩护人关于破坏高速公路护栏的行为，不足以导致正在行驶的汽车发生倾覆的危险，不构成破坏交通设施罪的辩护意见，无法律依据，本院不予采信。被告人任某某在共同犯罪中起到召集、安排实施作用，系本案骨干分子，在犯罪中起积极参与作用，依法应按其所参与的全部犯罪处罚。被告人陈某、项某、张某某1、高某某、高某某1、杨某、李某某在共同犯罪中起辅助作用，均系从犯，依法应当从轻或减轻处罚；被告人任某某认为破坏高速公路护栏的行为，不能导致汽车发生倾覆的危险，不构成破坏交通设施罪，本院不予采纳；被告人项某辩称，所参与聚众扰乱社会秩序行为情节轻微，尚未造成严重损失，应予治安处罚的辩护意见，理由不能成立，不予采纳；被告人高某某辩称，1、在聚众扰乱社会秩序犯罪中不是首要分子或积极参加者，对其应当采用说服教育的方法或者以行政处罚方法处理，而不能以犯罪论处；2、其参与的是切割高速公路护栏网放车，之后又将该护栏网焊接封上，这种破坏行为不能造成汽车倾覆、毁坏危险，因此，应认定其无罪的辩护意见，理由不能成立，本院不予采纳；被告人张某某1、杨某、李某某、陈某、高某某1的辩护，在犯罪中系从犯，到案后能如实供述自己的犯罪事实，认罪态度较好，依法应对其从轻或减轻处罚的辩护意见，本院予以采纳。鉴于被告人任某某、陈某、项某、张某某1、高某某、高某某1、杨某、李某某归案后认罪态度较好，有悔罪表现，依法可从轻处罚。依照《中华人民共和国刑法》第一百一十七条、第二百七十四条、第二百九十条第一款、第二百三十四条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第六十七条第三款、第六十九条、《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条的规定，判决如下：","pjjg":" 一、被告人张某某犯聚众扰乱社会秩序罪，判处有期徒刑六年；犯敲诈勒索罪，判处有期徒刑十年，并处罚金人民币10万元；犯破坏交通设施罪，判处有期徒刑六年；决定执行有期徒刑十九年。并处罚金人民币10万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2034年9月7日止。） 二、被告人任某某犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯破坏交通设施罪，判处有期徒刑四年；犯故意伤害罪，判处有期徒刑一年六个月，决定执行有期徒刑七年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2022年9月7日止。） 三、被告人高某某犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯破坏交通设施罪，判处有期徒刑二年，决定执行有期徒刑三年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年9月7日止。） 四、被告人高某某1犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯破坏交通设施罪，判处有期徒刑二年，决定执行有期徒刑三年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年9月7日止。） 五、被告人陈某犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年八个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年5月7日止。） 六、被告人项某犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年八个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月29日起至2018年12月28日止。） 七、被告人张某某1犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年六个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年3月7日止。） 八、被告人杨某犯破坏交通设施罪，判处有期徒刑二年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2017年9月7日止。） 九、被告人李某某犯破坏交通设施罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月9日起至2018年5月8日止。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向黑龙江省双鸭山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省双鸭山市四方台区人民法院 刑事判决书 （2018）黑0505刑初5号 公诉机关双鸭山市四方台区人民检察院。 被告人张某某，别名张某，男，1978年9月6日出生于集贤县，汉族，初中文化，住黑龙江省集贤县，户籍所在地黑龙江省集贤县集贤镇。因本案于2015年9月8日被刑事拘留，同年10月15日被逮捕。现羁押于双鸭山市看守所。 辩护人籍凯，系黑龙江仁大律师事务所律师。 被告人任某某，男，1985年11月2日出生于集贤县，汉族，初中文化，无职业，住集贤县福利镇，户籍所在地集贤县二九一。因本案于2015年9月8日被刑事拘留，同年10月15日被逮捕。现羁押于双鸭山市看守所。 被告人陈某，男，1987年4月21日出生于集贤县，汉族，小学文化，无职业，住集贤县福利镇，户籍所在地双鸭山市尖山区。因犯抢劫罪于2002年被尖山区人民法院判处有期徒刑六年。因本案于2015年9月8日被刑事拘留，同年10月15日被逮捕。2018年5月7日被取保候审。 被告人项某，男，1980年2月26日出生于集贤县，汉族，初中文化，个体工商业者，住集贤县福利镇，户籍所在地集贤县福利镇。因犯销售伪劣产品罪于2011年8月19日被黑龙江省富裕县人民法院判处有期徒刑六个月，缓刑一年。因本案于2016年4月29日被刑事拘留，同年5月18日被逮捕。现羁押于双鸭山市看守所。 被告人张某某1，男，1982年10月20日出生于集贤县，汉族，初中文化，农民，住集贤县福利镇，户籍所在地集贤县集贤镇。因本案于2015年9月8日被刑事拘留，同年10月15日被逮捕。2018年3月7日被取保候审。 被告人高某某，男，1980年11月30日出生于集贤县，汉族，小学文化，农民，住集贤县福利镇。因本案于2015年9月8日被刑事拘留，同年10月15日被逮捕。现羁押于双鸭山市看守所。 被告人高某某1，男，1984年4月20日出生于集贤县，汉族，小学文化，无职业，住集贤县福利镇，因本案于2015年9月8日被刑事拘留，同年10月15日被逮捕。现羁押于双鸭山市看守所。 被告人杨某，男，1975年6月25日出生于集贤县，汉族，初中文化，农民，住集贤县集贤镇，因本案于2015年9月8日被刑事拘留，同年10月15日被逮捕。2017年9月7日被取保候审。 被告人李某某，男，1965年2月10日出生于集贤县，汉族，初中文化，个体工商业者，现住集贤县福利镇，户籍所在地双鸭山市尖山区。因犯抢劫罪于1983年被集贤县人民法院判处有期徒刑五年，1986年减刑释放。因本案于2016年5月9日被刑事拘留，同年5月18日被逮捕。2018年5月8日被取保候审。 被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1聚众扰乱社会秩序，被告人张某某敲诈勒索，被告人张某某、任某某、项某、陈某、张某某1聚众斗殴，被告人张某某、任某某、高某某、高某某1、杨某、李某某破坏交通设施一案，由双鸭山市四方台区人民检察院于2016年8月1日以双四检刑诉［2016］16号起诉书向本院提起公诉。本院于2016年12月12日作出（2016）黑0505刑初23号刑事判决书，双鸭山市四方台区人民检察院于2016年12月29日提出抗诉。被告人张某某、任某某、陈某、项某、张某某1、杨某、李某某均提出上诉。双鸭山市中级人民法院于2017年12月25日作出（2017）黑05刑终4号刑事裁定，发回我院重新审理。本院依法另行组成合议庭，于2018年6月8日公开开庭进行了审理。双鸭山市四方台区人民检察院指派检察员李国新、周胜杰出庭支持公诉，被告人张某某及其辩护人籍凯、被告人任某某、被告人陈某、被告人项某、被告人张某某1、被告人高某某、被告人高某某1、被告人杨某、被告人李某某到庭参加诉讼。现已审理终结。 双鸭山市四方台区人民检察院指控： 一、聚众扰乱社会秩序罪 2015年3月至8月下旬，被告人张某某纠集被告人任某某等人多次到XX公司闹事，扰乱该公司的正常生产秩序，使该公司被迫两次停产共19天，造成经济损失1253464.00元。 2010年1月，被告人张某某以150万资金入股双鸭山XX煤炭集团有限公司（以下简称：XX公司），并向XX公司销售和运输原煤从中营利。2015年3月期间，XX公司多次检验发现张某某销售的原煤质量不合格，便终止与张某某的供货关系，张某某因此恼怒，为向XX公司施加压力，多次组织人员到XX公司扰乱XX公司正常生产，以达到报复目地。 2015年3月14日15时许，被告人张某某为泄愤指使被告人任某某、徐某某（在逃）、陈某到XX公司将办公楼玻璃砸碎数块，张某某随后赶到并将办公楼门玻璃砸碎。 2015年3月17日6时许，被告人张某某为向XX公司领导施压，指挥自家载重货车数辆，对XX公司大门进行封堵，阻拦公司运输车辆出入，威胁工人不许生产作业，致使公司无法正常生产运营，直至3月18日10时许，经集贤县巡特警大队特警劝解张某某才将车辆撤走，造成XX公司停产二日。 2015年3月23日9时许，XX公司副董事长陆某某代表公司，与张某某商谈砸玻璃和堵门一事的赔偿事宜，张某某恼怒离开公司，11时许，张某某与妻子郑某某再次回到会议室，对陆某某进行辱骂并用矿泉水瓶扔打，随后又纠集数名亲属到会议室将陆某某打伤住院。 2015年3月24日上午，张某某又纠集数名老人围堵XX公司大门，阻止公司正常生产。XX公司董事长李某某1得知后，被逼无奈打电话约张某某到尖山区XX宾馆商谈（详见敲诈勒索案）。 2015年5月份期间，张某某见XX公司效益不好，便同几名股东一起要求退股，5月21日XX公司召开股东大会，张某某因故缺席，经股东大会核算决定，共计退还张某某本金和分红2004000.00元，李某某1当全体股东面用电话免提征求张某某意见，张某某表示同意股东大会的决定，XX公司便陆续开始返还本金和分红工作。 2015年7月30日9时许，张某某向XX公司董事长李某某1提出在原来退还股金和分红的基础上，再增加500万元，遭到拒绝后，张某某随即将李某某1办公室内电话、茶具等物品砸毁，又将公司财务室、监事会主席王某某办公室、总经理孟某某办公室内电话及门等物品砸坏，随后又纠集被告人任某某、高某某、高某某1、陈某、项某、刘某（在逃）、袁某某（在逃）等十余人，驾驶车辆对XX公司大门进行封堵，阻止运送货物车辆出入。张某某依仗人多势众分别对公司领导、生产厂长及工人进行威胁恐吓，不许公司收购原煤和生产，当众扬言：“谁生产我就干谁”。张某某见XX公司无人敢言，又强行拉走XX公司精煤三车共23.7吨（鉴定价值：12324.00元）。XX公司领导层人员惧怕张某某报复，不敢到公司上班，工人不敢生产，致使公司无法生产经营。 2015年7月31日17时许，张某某为达到索要500万元的目的，打电话威胁XX公司董事长李某某1，称“不给500万，把你、王某某、孟某某、陆某某挨个整，全灭了”，李某某1惧怕张某某实施侵害，和其家人躲藏，张某某见无法见到XX公司领导层人员索要500万，便预谋逐一寻找实施恐吓。 2015年8月2日21时许，张某某纠集多人殴打XX公司监事会主席王某某及其家人。（详见聚众斗殴案） 2015年8月3日9时许，张某某为达到索要500万元的目的又纠集任某某、项某到XX公司，因公司领导不敢上班，张某某便在办公楼前吵骂，叫嚣昨晚已将王某某、王某某的儿子给打伤，张某某随后到XX公司储运办前示威，当众伙同项某将门前摆放的多个花盆砸碎。 11时许，张某某见在XX公司找不到领导层人员，便带领任某某等四人欲寻找李某某1家，他们到双鸭山市尖山区XXXX小区，不顾保安阻拦，强行进入小区，在未找到李某某1家后离开该小区。 12时许，张某某又带领任某某等人到陆某某家楼下寻衅，在敲门时陆某某驾车返回，张某某威逼陆某某下车，陆某某拒绝后，任某某打陆某某头部一拳，陆某某害怕下车，被张某某等人强行带到车上，张某某威胁陆某某要打折其腿，并将陆某某包内会议记录、公司文件等抢走，并胁迫陆某某打电话让李某某1赶到XX公司，李某某1惧怕张某某，不敢与其见面随即报警，太保派出所接到报警后赶到XX公司对张某某等人进行劝解后，张某某让陆某某回家。 2015年8月4日11时许，张某某指使任某某和陈某到尖山区孟某某家楼下守候寻衅，任某某见孟某某驾车回家后，恐吓孟某某称“张某某让打折你一条腿”，随后张某某通过电话威逼孟某某下午到XX公司。15时许，张某某纠集任某某、项某、张某某1、高某某、高某某1等十余人到XX公司，对公司大门进行封堵，孟某某到达公司后，在王某某办公室内，张某某威逼孟某某付给自己500万元，公司副董事长陆某某赶到后，张某某辱骂二人，并打孟某某头部一拳，商谈未果后张某某带人离开。 认定上述事实的证据如下： 1．书证户籍证明、抓获经过、XX公司营业执照及工商档案等； 2．证人陈某某、孙某某、莫某某、吴某某、徐某某等人证言； 3．被害公司主要负责人孟某某、李某某1、陆某某、王某某等人的报案陈述； 4．被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1的供述与辩解； 5．视听资料光盘、录音笔等； 6．鉴定意见。 二、敲诈勒索罪 2015年3月24日上午，因被告人张某某继续阻止XX公司正常生产。该公司董事长李某某1约张某某到尖山区XX宾馆协商。期间，张某某以举报李某某1非法虚报注册资金和李某某1及其家人的安全相威胁、要挟、恫吓，以占有为目地向李某某1索要人民币365万元。李某某1为保企业的正常运营及家人的安全，被迫答应给张某某现金150万元，张某某要求李某某1于2015年4月1日之前必须先给付100万元否则和被害人李某某1没完。李某某1向亲戚朋友筹钱90万，中间人吴某某1帮其垫付10万，于2015年3月31日将100万元现金通过吴某某1给张某某。 2015年7月31日XX公司将被告张某某退股尾款1.043.013.96元结清，自此XX公司和被告人张某某己无债务纠纷，被告人张某某仍继续向XX公司领导层索要500万元并于2015年8月2日21时左右向王某某索要钱无果后，召集任某某等人将王某某及其家人打伤，8月3日又找来任某某、项某到XX公司将公司花盆砸碎，随后张某某又带人到李某某1居住小区寻找李某某1未果后离开。8月3日12时许张某某带领任某某等人到陆某某居住小区，威协陆某某并殴打陆某某头部一拳后离开。8月4日11时许被告人张某某让任某某带人到孟某某居住小区，威协孟某某并让孟某某下午到XX公司，同日15时许，在XX公司王某某办公室被告人张某某向孟某某索要500万，随后陆某某赶到，被告人张某某辱骂二人后打孟某某头部一拳后离开。直到案发XX公司未给付被告人张某某索要的500万元。 认定上述事实的证据如下： 1．书证银行交易明细； 2．证人王某某、孟某某、陆某某、陈某某1，吴某某1、李某、李某某2、吴某某等的证言； 3．被害人李某某1陈述； 三、破坏交通设施罪 2015年6-9月间被告人张某某利用担任佳木斯高速公路管理处集贤路政中队路政员的便利条件，指使任某某纠集高某某、高某某1、杨某、李某某等人破坏高速公路护栏、隔离带等设施，私自为超载的货车放行，并向每辆被放行车辆收取人民币2000.00元。 认定上述事实的证据如下： 1．物证风焊枪一把； 2．书证高速路政大队集贤中队证明材料、黑龙江省交通厅、财政厅、物价监督管理局联合发文等； 3．证人黄某某、汤某某、屠某某、苏某某、赵某某等的证言； 4．被告人张某某、任某某、高某某、高某某1、杨某、李某某等的供述和辩解。 四、聚众斗殴罪 2015年8月2日晚上，被告人张某某给王某某打电话，向其所在的XX公司索要500万元补偿款，双方在电话中发生争吵，随后张某某和项某开车到王某某家楼下叫骂，张某某与前去劝阻的王某某1（王某某的儿子）进行厮打。王某某1挣脱跑回屋后，张某某与项某离开现场，离开后张某某又给被告人任某某打电话让其找人来市里，于是任某某找到张某某1、陈某与在市里的张某某、项某汇合后，张某某先开车来到王某某家楼下威胁叫骂，王某某及家人下楼与之理论，双方又发生厮打。任某某、张某某1、陈某、项某等人赶到后随即参与打斗，打斗中将王某某、王某某1、王某某2、张某某2打伤，经鉴定张某某2损伤属轻伤一级九级残。 认定上述事实的证据如下： 1．书证住院病案等； 2．证人高某某、高某某1、吴某某2、徐某某2等的证言； 3．被害人王某某、王某某2、王某某1、张某某2等的陈述； 4．被告人张某某、任某某、张某某1、陈某等的供述和辩解； 5．鉴定意见。 公诉机关认为，被告人张某某纠集任某某、陈某、项某、张某某1、高某某、高某某1等人多次有分有合到XX公司聚众扰乱该公司的正常生产秩序，迫使企业停产，给企业造成严重损失，其行为触犯了《中华人民共和国刑法》第二百九十条之规定，事实清楚、证据确实充分，应当以聚众扰乱社会秩序罪追究其刑事责任；被告人张某某以XX公司非法虚报注册资金和李某某1及其家人的安全相威胁，敲诈李某某1人民币100万元，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，事实清楚，证据确实充分，应当以敲诈勒索罪追究其刑事责任，被告人张某某在与XX公司结清款项后已无债务纠纷，被告人张某某仍继续向XX公司领导层索要500万人民币，并以XX公司管理层李某某1、孟某某、王某某、陆某某的人身安全相威胁以及阻碍XX公司正常生产运营等手段，向XX公司索要500万元人民币，其行为触犯了《中华人民共和国刑法》第二百七十四条之规定，事实清楚、证琚确实充分、应当以敲诈勒索罪追究刑事责任；被告人张某某因意志以外的原因未能得逞，系犯罪未遂，应根据《中华人民共和国刑法》第二十三条之规定对其处罚。被告人张某某利用其担任高速公路路政员的便利条件，指使任某某、高某某、高某某1、杨某、李某某等人破坏高速公路护栏等设施，为超载货车放行，其行为触犯了《中华人民共和国刑法》第一百一十七条之规定，事实清楚，证据确实充分，应当以破坏交通设施罪追究其刑事责任；被告人张某某纠集任某某、张某某1、陈某等人对王某某及其家人进行殴打，其行为触犯了《中华人民共和国刑法》第二百九十二条之规定，事实清楚、证据确实充分，应当以聚众斗殴罪追究其刑事责任。本案系共同实施犯罪而组成较为固定的犯罪组织，其行为触犯了《中华人民共和国刑法》第二十六条之规定，应当认定为恶势力犯罪集团，被告人张某某系犯罪集团首要分子，在共同犯罪中张某某为主犯，应根据《中华人民共和国刑法》第二十五条一款、第二十六条一款之规定对其处罚，其他人为从犯，应根据《中华人民共和国刑法》第二十五条一款、第二十七条之规定对其处罚；被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1犯数罪，应根据《中华人民共和国刑法》第六十九条之规定对其处罚；被告人任某某、陈某、项某、张某某1、高某某、高某某1、杨某、李某某归案后认罪态度较好，有悔罪表现，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚，根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人张某某对起诉书指控其犯聚众扰乱社会秩序罪、聚众斗殴罪无异议，对敲诈勒索罪、破坏交通设施罪有异议，辩解称其索要的是XX公司欠的股金钱，不是向李某某1个人要的，100万元是通过吴某某1给的。其辩护人意见，1、不构成敲诈勒索罪。敲诈勒索罪在主观上是以非法占有公私财务为目的，客观上采取威胁、恐吓等手段，而被告人张某某客观上虽然对李某某1使用了威胁、恐吓的语言，但其主观上却是为讨回自己应得的股本、实现自己的债权，并不具有非法占有公私财物的目的。对向公司索要500万元是双方没算清账不构成犯罪。2、不构成破坏交通设施罪。被告人张某某虽然伙同他人破坏高速公路护栏，但不足以导致正在公路行驶的汽车发生倾覆。3、本案不属于集团犯罪。 被告人任某某对起诉书指控的犯罪事实无异议。但其认为，1、起诉书中所说的茶具等损坏物品金额，没有鉴定，不能认定。精煤23.7吨价格鉴定是XX公司自己认定的价格，与鉴定价格不符，所拉走的3车精煤是双方同意过称的，不属于聚众扰乱社会秩序行为所造成的经济损失范围；2、破坏高速公路护栏的行为，不能导致汽车发生倾覆的危险，不构成破坏交通设施罪；3、本案不是集团犯罪。 被告人陈某对起诉书指控的犯罪事实无异议。 被告人项某对起诉书指控的犯罪事实无异议。但其认为，在聚众扰乱社会秩序案件中既不是首要分子，也不是在犯罪中起主要作用的积极参加者，仅是一般参加者，没有给XX公司造成严重损失，应给予治安管理处罚。 被告人张某某1对起诉书指控的犯罪事实无异议。 被告人高某某对起诉书指控的犯罪事实无异议。但其认为，1、对公诉机关指控犯聚众扰乱社会秩序罪不妥，根据《刑法》第二百九十条一款的规定，只对“首要分子”和“积极参加者”进行处罚，对那些被纠集的一般参加者，应当采用说服教育的方法或者以行政处罚方法处理，而不能以犯罪论处；2、对破坏交通设施罪，其参与的是切割高速公路护栏网放车，之后又将该护栏网焊接封上，这种破坏行为不能造成汽车倾覆、毁坏危险。 被告人高某某1对起诉书指控的犯罪事实无异议。 被告人杨某对起诉书指控的犯罪事实无异议。 被告人李某某起诉书指控的犯罪事实无异议。 经本院审理查明，一、2010年1月，被告人张某某以150万元资金入股双鸭山XX煤炭集团有限公司（以下简称：XX公司），并向XX公司销售和运输原煤从中营利。2015年3月间，XX公司多次检验发现张某某销售的原煤质量不合格，便终止与张某某的供货关系，张某某因此恼怒伺机报复。 2015年3月14日15时许，被告人张某某指使被告人任某某、徐某某（在逃）、陈某到XX公司将办公楼玻璃砸碎数块，张某某随后赶到并将办公楼门玻璃砸碎。 2015年3月17日6时许，被告人张某某为向XX公司领导施压，指挥自家载重货车数辆，对XX公司大门进行封堵，阻拦公司运输车辆出入，威胁工人不许生产作业，致使公司无法正常生产运营，直至3月18日10时许，经集贤县巡特警大队特警劝解张某某才将车辆撤走，造成XX公司停产二日。 2015年3月23日9时许，XX公司副董事长陆某某代表公司，与张某某商谈砸玻璃和堵门一事的赔偿事宜，张某某恼怒离开公司，11时许，张某某与妻子郑某某再次回到会议室，对陆某某进行辱骂并用矿泉水瓶扔打，随后又纠集数名亲属到会议室将陆某某打伤住院7天。 2015年3月24日上午，张某某又纠集数名老人围堵XX公司大门，阻止公司正常生产。XX公司董事长李某某1得知后，被逼无奈打电话约张某某到尖山区XX宾馆商谈，被告人张某某以非法虚报注册资金及李某某1家人和自身安全相威胁，要挟，恫吓等手段迫使李某某1答应给被告人张某某150万元钱。被告人张某某要求2015年4月1日前给付100万，被害人李某某1借款90万汇给吴某某1，吴某某1为被害人李某某1掂付10万元于2015年3月31日给张某某现金100万元。 2015年5月间，张某某见XX公司效益不好，便同几名股东一起要求退股，5月21日XX公司召开股东大会，张某某因故缺席，经股东大会核算决定，共计退还张某某本金和分红2004000.00元，李某某1当着全体股东面用电话免提征求张某某意见，张某某表示同意股东大会的决定，XX公司便陆续开始返还本金和分红工作。 2015年7月30日9时许，张某某向XX公司董事长李某某1提出在原来退还股金和分红的基础上，再增加500万元，遭到拒绝后，张某某随即将李某某1办公室内电话、茶具等物品砸毁，又将公司财务室、监事会主席王某某办公室、总经理孟某某办公室内电话及门等物品砸坏，随后又纠集被告人任某某、高某某、高某某1、陈某、项某、刘某（在逃）、袁某某（在逃）等十余人，驾驶车辆对XX公司大门进行封堵，阻止运送货物车辆出入。张某某依仗人多势众分别对公司领导、生产厂长及工人进行威胁恐吓，不许公司收购原煤和生产，当众扬言：“谁生产我就干谁”。XX公司领导层人员惧怕张某某报复，不敢到公司上班，工人不敢生产，致使公司无法生产经营。 2015年8月2日晚上，被告人张某某给王某某打电话，向其所在的XX公司索要500万元补偿款，双方在电话中发生争吵，随后张某某和项某开车到王某某家楼下叫骂，张某某与前去劝阻的王某某1（王某某的儿子）进行厮打。王某某1挣脱跑回屋后，张某某与项某离开现场，离开后张某某又给被告人任某某打电话让其找人来市里，于是任某某找到张某某1、陈某，与市里的张某某、项某汇合后，张某某先开车来到王某某家楼下威胁叫骂，王某某及家人下楼与之理论，双方又发生厮打。任某某、张某某1、陈某、项某等人赶到后随即参与打斗，打斗中将王某某、王某某1、王某某2、张某某2打伤，经鉴定张某某2损伤属轻伤一级九级残。 2015年8月3日9时许，张某某为达到索要500万元的目的又纠集任某某、项某到XX公司，因公司领导不敢上班，张某某便在办公楼前吵骂，叫嚣昨晚已将王某某、王某某的儿子给打伤，张某某随后到XX公司储运办前示威，当众伙同项某将门前摆放的多个花盆砸碎。 11时许，张某某见在XX公司找不到领导层人员，便带领任某某等四人欲寻找李某某1家，他们到双鸭山市尖山区XXXX小区，不顾保安阻拦，强行进入小区，在未找到李某某1家后离开该小区。 12时许，张某某又带领任某某等人到陆某某家楼下，在敲门时陆某某驾车返回，张某某威逼陆某某下车，陆某某拒绝后，任某某打陆某某头部一拳，陆某某害怕下车，被张某某等人强行带到车上，张某某威胁陆某某要打折其腿，并将陆某某包内会议记录、公司文件等抢走，并胁迫陆某某打电话让李某某1赶到XX公司，李某某1惧怕张某某，不敢与其见面随即报警，太保派出所接到报警后赶到XX公司对张某某等人进行劝解后，张某某让陆某某回家。 2015年8月4日11时许，张某某指使任某某和陈某到尖山区孟某某家楼下，任某某见孟某某驾车回家后，恐吓孟某某称“张某某让打折你一条腿”，随后张某某通过电话威逼孟某某下午到XX公司。15时许，张某某纠集任某某、项某、张某某1、高某某、高某某1等十余人到XX公司大门口。孟某某到达公司后，在王某某办公室内，张某某威逼孟某某付给自己500万元，公司副董事长陆某某赶到后，张某某辱骂二人，并打孟某某头部一拳，商谈未果后张某某带人离开。直到案发XX公司未给付张某某索要的500万元。 综上所述，2015年3月至8月下旬，被告人张某某纠集被告人任某某等人多次到XX公司闹事，扰乱该公司的正常生产秩序，2015年3月17日、18日、7月30日对XX公司大门进行封堵致使该公司被迫停产3天，造成直接经济损失人民币110254.00元。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、XX公司营业执照、集团成立时间及退投资款说明、2015年股东会议记录，证实该公司成立及退股程序合法等相关情况。 2、XX公司工商档案，证实XX公司经营现状及价格鉴定的依据。 3、XX煤炭集团有限公司工商注册及股东出资、退股清算情况的司法鉴定意见书及鉴定人资质证明黑华会司鉴意字［2016］第002号，证实退股人员应分净资产，其中张某某应分得净资产为1758137.97元。 4、给付张某某煤款、运费、投资款、红利明细及相关凭证，证实XX公司将张某某的煤款及投资红利全部返还，其中返还股款2454696.39元。 5、双鸭山市价格认证中心出具的价格鉴定说明，证实XX公司双矿兄弟木门（对开）及紫砂茶壶，因无具体型号无法进行价格鉴定。 6、证人杨某证言，证实2015年7月30日张某某让人堵XX公司大门的相关事实。 7、证人郑某某证言，证实2015年7月30日当天9点多我到天天寄卖行打麻将听说张某某去XX公司了，他脾气挺冲的，他平时老去公司闹事，我怕他再去闹事就给我姐夫杨某打电话让他去看看，他到那告诉我没事，我就让他回来给我买桃木上坟用。 8、证人陈某某、孙某某、邹某某、高某、周某、满某某、陈某某2、谢某某、张某、杨某某等证言，证实张某某多次带人到XX公司扰乱生产以及张某某股金已全部退还的相关情况。 9、证人吴某某证言，证实张某某的股份已经全部退还，以及2015年7月30日将公司办公室砸了的相关情况。 10、证人申某某、孟某某1证言，证实其二人是该公司股东，从XX公司退股，股金已全部返还的事实。 11、证人唐某某证言，证实张某某多次到XX公司扰乱生产包括3月份、7月份堵公司大门，砸办公楼玻璃，找老人到公司阻挠生产等相应情况。 12、证人陈某某1证言，证实张某某入股时投入150万元至退股时再未交钱，张某某等人退股截止2015年7月31日全部清算完毕。另证实张某某2015年3月16-18日、7月30日等时间到公司堵大门及多次找公司领导麻烦，导致公司停产等事实。 13、证人李某某3证言，证实2015年7月末至8月初一天中午11时50分，有四名30岁左右的男子到该小区8号楼二单元，没登记直接闯入的事实经过。 14、证人邓某某证言，证实2015年8月左右，具体时间记不清了，其丈夫李某某2让她回娘家住一段时间，说是家里遇到点情况。事后听说张某某带着一帮人到过XXXX要威胁、伤害李某某1和家人的情况。 15、证人王某某证言，证实张某某曾在XX宾馆向李某某1索要365万元。以及张某某打电话与其争吵，纠集他人到其家楼下殴打其家人的起因及经过。 16、证人吴某某1证言，证实张某某敲诈李某某1100万元钱的事实，通过他给张某某人民币100万元的相关情况。 17、证人于某某证言，证实2015年4月初吴某某1让他和会计柴某某给付张某某人民币100万元现金的事实。 18、证人柴某某证言，证实2015年3、4月份吴某某1让她和司机于某某给付张某某人民币100万元现金的事实。 19、证人吴某某2证言，证实2015年8月2号其家人被张某某等人打伤住院，其邻居在现场捡到一把刀交派出所的过程。 20、证人徐某某2证言，证实2015年8月2日晚上九点多其看见三和园小区三单元附近王某某家人被几个人追打的经过。 21、被害人王某某2陈述，证实张某某等人殴打王某某2等人的起因及经过。 22、被害人王某某1陈述，证实张某某等人殴打王某某1等人的起因及经过。 23、被害人张某某2陈述，证实张某某等人殴打张某某2等人的起因及经过。 24、被害公司主要负责人李某某1的报案陈述，证实张某某多次聚众扰乱该公司正常生产，张某某以XX公司非法虚报注册资金和李某某1及其家人的安全相威胁、要挟、恫吓迫使李某某1答应给他150万元，因李某某1受到威胁于2015年3月30日通过吴某某1交给张某某100万元，同年7月31日17时许，打电话威胁李某某1称不给500万元把你、王某某、孟某某、陆某某挨个整，全灭了。 25、被害公司孟某某的报案陈述，证实张某某纠集多人多次到XX公司闹事，向公司领导层索要500万元，并对公司员工及领导进行威胁，致使该公司停产多日，并证实张某某投资150万元再未投钱，为应付工商局检查把所有股东原始股虚假提高百分之一百多点。 26、被害公司陆某某的报案陈述，证实张某某多次聚众扰乱该公司正常生产，并对其本人及公司相关负责人进行威胁强行索要500万元，致使该公司停产多日及张某某入股投资150万元后再未投资，分红按150万元分红等相应情况。 27、被害公司王某某的报案陈述，证实张某某多次聚众扰乱该公司正常生产和张某某入股投资150万元再未投资，为检查虚提所有股东原始股，分红按原投资150万元分红并对其本人及公司相关负责人进行威胁，致使该公司停产多日，2015年8月2日21时许打电话威胁王某某强行索要500万元，双方在电话争吵后张某某带人将王某某及家人打伤等相应情况。 28、被告人张某某供述其堵大门、砸公司东西的事有，其是公司股东，公司欠钱，是找公司要钱。纠集任某某等人与王某某家人发生撕打的事实存在。 29、被告人任某某供述其伙同张某某等人堵门、威胁该公司负责人等相关事实以及与王某某等人发生殴打的事实经过。 30、被告人陈某对上述事实供认不讳。 31、被告人项某对上述事实供认不讳。 32、被告人张某某1对上述事实供认不讳。 33、被告人高某某对上述事实供认不讳。 34、被告人高某某1对上述事实供认不讳。 35、集贤县公安局巡特警大队出具的情况说明，证实2015年3月18日上午10时许，集贤县公安局巡特警大队接到指令，XX公司有人用货车堵住大门阻碍生产经营，特警到达现场后发现该公司东门有6台货车堵门，西门有一台货车堵门，经了解是张刚（张某某）派人堵的，经协调张刚同意将货车开走，特警离开。 36、太保派出所对张某某等治安处罚卷宗，证实2015年3月23日11时许，张某某在XX公司办公室内用矿泉水瓶殴打陆某某头部后离开，12时许张某某与祖某某、张某1、郑某某1等人再次来到陆某某办公室，祖某某和张某1将陆某某打伤。 37、太保派出所值班、枪支交接及接处警记录，证实2015年8月3日12时42分，开发区XX公司陆某某电话报案称，其在开发区XX选煤厂办公室内被张某某等人威胁，并不让其走动，经与当事人联系，前往现场查处，到达现场后张某某等人正与陆某某在办公室内，陆某某称其有单位往来账目日记本被张某某扣下不予返还，并不让其离开，经劝导陆某某离去，并提取被扣日记本。证实当日陆某某被张某某等人挟持到公司的事实。 38、双鸭山煤炭总医院住院病案三份，证实王某某因外伤在双鸭山煤炭总医院住院治疗22天；王某某1因外伤住院治疗22天；王某某2因外伤住院治疗22天；张某某2因腰部受伤住院治疗22天。 39、双鸭山市公安局法医技术鉴定中心（双）公（刑技）鉴（法临）字［2015］122号鉴定文书，证实被鉴定人张某某2损伤属轻伤一级九级残。 40、现场勘查及照片，证实张某某聚众扰乱社会秩序案现场位于双鸭山市开发区XX村东侧XX公司，现场东侧是田地，南侧是砂石路及双鸭山至富锦铁路，西侧是田地，北侧是田地。 41、视听资料、电子数据，双鸭山市公安局网络安全保卫支队电子物证检验鉴定实验室检验报告书，双公（网安）鉴［2016］第016号检验报告书及光盘，证实2015年3月14日张某某带人将办公楼玻璃砸碎，2015年3月15日至17日张某某纠集自家车队将公司门口堵住不准车辆进出的事实。XX公司视频光盘10张，证实张某某于2015年3月17、18日，7月30日堵门视频及8月3日砸花盆、4日堵大门的事实。录音笔及录音笔内容摘抄，证实张某某承认砸玻璃、堵大门、阻止生产及威胁XX公司领导人的情况。 42、双鸭山市公安局尖山分局刑事科学技术大队现场勘查及现场照片，证实王某某及其家人被打的地点是XXX小区二单元门前紧邻便道南侧边缘的地方。 二、2011年，被告人张某某在XXX高速公路管理处XX路政中队担任路政员，负责XX公路401公里至458公里路面巡查、查处高速公路上违法行为的便利条件，2015年6-9月间指使任某某纠集高某某、高某某1、杨某、李某某等人在XX高速公路407公里＋800米处、XX高速公路411公里＋700米处、XX高速公路集贤服务区等处，利用扳手、风焊等工具破坏高速公路护栏、隔离带等设施，私自为超载的货车放行，并向每辆被放行车辆收取人民币800.00元至2000.00元的费用。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、物证风焊枪一把； 2、书证（1）、高速路政大队集贤中队证明材料、值日轮流表、劳动合同等，证实张某某为该中队合同制路政员，执法证号为XXXXXXXXXX，该中队实行三班倒工作制，即工作24小时，休息48小时，主要负责XX高速公路401公里--458公里路段的巡查。 （2）、黑龙江省交通厅、财政厅、物价监督管理局联合发文，黑交发{2012}515号，黑交发{2011}482号，证实运输车辆超载罚款执行基本收费的3-6倍的标准。 （3）、XX公路逃费道口封闭证明，证实XX养护区2012年至2013年封闭K407＋800、411＋700两处逃费道口大概焊接十五、六次左右，由于当时没有维修记录，只能根据管理人员及维修工回忆。 （4）、XXX高速公路管理处集贤路政中队巡查通知书及路产损毁修复通知书，证实XX高速公路K407＋800、411＋700两处在2014年1月至2015年7月间多次被损毁，路政人员多次对其进行维修。 （5）、关于高速公路设置隔离栅及波形板（梁）护栏的说明，证明高速公路设置波形板（梁）护栏是为了阻止车辆越出路外，造成特大事故或二次重大事故，最大限度地减少对人员的伤害。波形板（梁）护栏遭到破坏并简易伪装恢复原样后，护栏防撞等级达不到设计要求，可能导致高速公路发生重特大交通事故。高速公路设置隔离栅是用于阻止人、畜进入公路或沿线其他禁入区域，防止非法侵占公路用地，隔离栅遭到破坏，将导致人、畜非法进入高速公路，严重影响高速公路行车安全，并可能导致重特大交通事故的发生。 3、证人黄某某证言，证实本人是养大车的，大约是三、四年前张刚和其说要是拉大堆的话从他扒的口子下高速，下来的时候和雷雷联系，张某扒口子放大车的事，福利养大车的都知道。几年前也下过一次，今年下了三次，每次都是和雷雷联系的，都是从吉林拉的货到佳木斯附近和雷雷联系，都是晚上到XX附近从高速上的隔离带拐到北侧，逆行二、三百米后从扒的口子处下来。前两次都是四台车，从XX服务区东300米处下来的，第三次是五台车，从XX服务区东三公里的地方下去的，每台车交2000.00元钱，这几台车都是我找的，他们把钱给我，我再给雷雷，前两次雷雷每次少收我500.00元，第三次少收我1000.00元，这三次我一共给雷雷24500.00元，因为我们车超载罚款太多，所以选择逃费； 证人汤某某、屠某某证言，证实2015年6月到9月份，二人通过黄某某在高速上逃了三次费，每次都是2000.00元钱，直接给的黄某某，逃费地点在XX服务区附近，离以前的老道非常近，过的地方护栏和隔离带都被拆掉了； 证人苏某某证言，证实张某在路政上班，他在高速上扒口子放大车； 证人赵某某证言，证实其是集贤路政中队队长，张某某是中队的路政员，工作就是巡查高速超限、超载的治理与处罚维护高速公路附属设施。2015年7月30日发现XX高速K407＋800米处有一逃费口，波形板及立柱被损坏，2015年9月7日发现XX高速K411＋600米处有一逃费口，波形板被损坏； 证人孟祥宇、赵玉斌证言，证实其二人与张某某是一个小组的，平时下去巡查都是他俩去的，张某某很少去，但每次巡查张某某都能知道要巡查了，因为都是领导统一安排的，今年巡查时发现K407和K445公里附近有逃费口，都上报领导了； 证人季某某证言，证实2015年7月9月，XX高速有两处逃费口是其负责修的，其是高速养护区主任； 4、被告人任某某供述，证实其从2011年起在张某某的指使下伙同高某某等人在高速扒口子放车逃费的事实情况； 被告人高某某供述，证实其伙同任某某在高速公路上扒口子放车的事实情况； 被告人高某某1供述，证实伙同其哥哥高某某、任某某等在高速扒口子放车的事实情况； 被告人杨某供述，证实其参与高速扒口子放车的事实情况； 被告人李某某供述，证实其用风焊帮助任某某等人切割高速公路护栏的事实情况； 5、辨认笔录、现场勘查及照片，证实现场位于双鸭山市XX高速XX段，中心现场位于XX高速公路406公里XX服务区院内东侧围栏处、XX高速公路407公路加800米处、XX高速公路411公里加700米处。 综上事实，有公诉机关提交并经法庭质证、认证的下列量刑证据予以证明： 1、户籍证明及现实表现，证实张某某等九人已达完全刑事责任年龄，张某某、任某某、张某某1、高某某1、杨某无前科，陈某于2002年因抢劫被尖山区人民法院判处有期徒刑六年；高某某于2013因拒不还贷被司法拘留15日。 2、受案登记表及受案回执，证实本案系孟某某于2015年8月18日举报至四方台公安分局。 3、抓获经过，证实张某某等七名被告人均于2015年9月7日在集贤县被抓获归案。 4、刑事判决书及罪犯档案资料，证实陈某因抢劫罪于2002年被尖山区人民法院判处有期徒刑六年于2006年6月25日刑满释放。 5、刑事判决书，证实（2011）富裕刑初字第66号刑事判决书，证实项某于2011年8月19日因销售伪劣产品罪被黑龙江省富裕县人民法院判处有期徒刑六个月，缓刑一年。（83）刑字第124号刑事判决书，证实李某某于1983年9月14日因抢劫罪被集贤县人民法院判处有期徒刑五年，刑期至1988年9月5日止。 6、双鸭山市看守所出具的情况说明，证实2015年10月8日10时40分，市看守所民警郭某某在监室对在押人员进行集体教育时，发现从隔壁第六监室扔过来一个纸团，郭某某将纸条上交给所领导徐某某1，经询问确认是第六监室在押人员杨某传给第七监室在押人员张某某的。 7、纸条具体内容如下：“雷雷、宝君把高速事说了，问我上几回高速是谁让的，我说是雷雷、别的什么也没说”。 8、羁押证明哈尔滨市南岗区看守所出具，证实项某于2016年4月29日至2016年5月5日被羁押于南岗区看守所。 本院认为，被告人张某某纠集任某某、陈某、项某、张某某1、高某某、高某某1等人多次打砸XX公司办公楼玻璃，封堵XX公司大门、殴打XX公司管理人员，迫使企业停产，给企业造成严重损失，其行为已构成聚众扰乱社会秩序罪，在犯罪中被告人张某某起组织领导作用，系首要分子，公诉机关指控被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1犯聚众扰乱社会秩序罪的事实清楚，证据确实、充分，指控罪名成立。被告人张某某利用其担任高速公路路政员的便利条件，指使任某某、高某某、高某某1、杨某、李某某等人破坏高速公路防护设施，足以使交通工具发生倾覆、毁坏的危险，危害交通运输安全，其行为构成破坏交通设施罪。公诉机关指控被告人张某某、任某某、高某某、高某某1、杨某、李某某犯破坏交通设施罪的事实清楚，证据确实、充分，指控罪名成立。公诉机关指控被告人张某某敲诈勒索100万元，经查，张某某向李某某1索要365万元，因李是公司法定代表人，代表公司，根据张某某的供述和吴某某1的证言，可以认定张是向公司索要，而公司与张之间确实存在经济纠纷，索要数额也在合理范围内，李给100万元对张某某来说是公司给的也是合乎情理的。根据本案证据，不能认定张某某具有非法占有的目的，对于李某某1所提张是向李个人索要钱款的主张，证据不足，不能认定。被告人张某某的辩护人以被告人张某某不具有非法占有公私财物的目的，不构成敲诈勒索罪的辩护意见应予采纳。公诉机关指控被告人张某某犯敲诈勒索罪500万元（未遂），经查，被告人张某某于2015年7月31日结清退股尾款1043013.96元，自此被告人张某某己与XX公司无债务纠纷。被告人张某某仍继续带领任某某等人到XX公司领导居住小区和XX公司进行威协并用砸坏公司花盆等手段向公司领导索要500万元，其行为是以非法占有为目的，且有证据予以证实，其指控罪名成立，依法应予支持。公诉机关指控被告人张某某、任某某、陈某、张某某1、项某犯聚众斗殴罪不当，被告人张某某为达到敲诈XX公司500万元目的，纠集被告人任某某，陈某、张某某1、项某到XX公司领导王某某家滋事，并将王某某及家人打伤住院，经鉴定一人轻伤，被害人一方无过错，不符合聚众斗殴罪的构成要件，指控犯聚众斗殴罪罪名不成立，应认定故意伤害罪，被告人张某某纠集被告人任某某等人实施敲诈勒索犯罪中致一人轻伤，其行为触犯敲诈勒索罪和故意伤害罪两个罪名，敲诈勒索罪处罚明显重于故意伤害罪，应按重罪吸收轻罪原则，择一重罪处罚，被告人张某某仍应以敲诈勒索罪处罚。被告人任某某、陈某、张某某1、项某在参与聚众扰乱社会秩序犯罪中致一人轻伤，触犯聚众扰乱社会秩序罪和故意伤害罪两个罪名，应数罪并罚。公诉机关指控被告人张某某、任某某、陈某、张某某1、项某、高某某、高保忱、杨某为恶势力犯罪集团没有提供充分证据证明，不符合犯罪集团构成要件，其指控犯罪集团不成立，依法不予支持。被告人张某某为达目的经常组织、安排任某某纠集陈某、项某、张某某1、高某某等人有分、有合进行违法犯罪活动，己形成一股恶势力，为非作恶扰乱社会生活秩序，迫使XX公司不能正常生产并造成较为恶劣的社会影响，虽未形成黑社会性质组织的违法犯罪团伙，但应认定为恶势力团伙。其共同实施的犯罪行为属共同犯罪。被告人张某某、任某某、陈某、张某某1、项某、高某某、高某某1犯有数罪，依法应数罪并罚。被告人张某某在共同犯罪中起到组织领导作用在本案中系首要分子，在共同犯罪中起主要作用，系主犯，依法应按其所参与的全部犯罪处罚；本案系以张某某为首的恶势力犯罪，对张某某及积极参与者任某某、陈某、张某某1、项某、高某某、高某某1均应依法从重处罚。公诉机关指控本案构成以张某某为首的恶势力犯罪集团，证据不足。被告人张某某敲诈XX公司500万元由于意志以外原因而未得逞，属犯罪未遂，被告人张某某的辩解以及辩护人对构成敲诈勒索罪未遂部分的事实不清，证据不足的辩护意见，本院依法不予采纳；被告人张某某辩护人关于破坏高速公路护栏的行为，不足以导致正在行驶的汽车发生倾覆的危险，不构成破坏交通设施罪的辩护意见，无法律依据，本院不予采信。被告人任某某在共同犯罪中起到召集、安排实施作用，系本案骨干分子，在犯罪中起积极参与作用，依法应按其所参与的全部犯罪处罚。被告人陈某、项某、张某某1、高某某、高某某1、杨某、李某某在共同犯罪中起辅助作用，均系从犯，依法应当从轻或减轻处罚；被告人任某某认为破坏高速公路护栏的行为，不能导致汽车发生倾覆的危险，不构成破坏交通设施罪，本院不予采纳；被告人项某辩称，所参与聚众扰乱社会秩序行为情节轻微，尚未造成严重损失，应予治安处罚的辩护意见，理由不能成立，不予采纳；被告人高某某辩称，1、在聚众扰乱社会秩序犯罪中不是首要分子或积极参加者，对其应当采用说服教育的方法或者以行政处罚方法处理，而不能以犯罪论处；2、其参与的是切割高速公路护栏网放车，之后又将该护栏网焊接封上，这种破坏行为不能造成汽车倾覆、毁坏危险，因此，应认定其无罪的辩护意见，理由不能成立，本院不予采纳；被告人张某某1、杨某、李某某、陈某、高某某1的辩护，在犯罪中系从犯，到案后能如实供述自己的犯罪事实，认罪态度较好，依法应对其从轻或减轻处罚的辩护意见，本院予以采纳。鉴于被告人任某某、陈某、项某、张某某1、高某某、高某某1、杨某、李某某归案后认罪态度较好，有悔罪表现，依法可从轻处罚。依照《中华人民共和国刑法》第一百一十七条、第二百七十四条、第二百九十条第一款、第二百三十四条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第六十七条第三款、第六十九条、《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条的规定，判决如下： 一、被告人张某某犯聚众扰乱社会秩序罪，判处有期徒刑六年；犯敲诈勒索罪，判处有期徒刑十年，并处罚金人民币10万元；犯破坏交通设施罪，判处有期徒刑六年；决定执行有期徒刑十九年。并处罚金人民币10万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2034年9月7日止。） 二、被告人任某某犯聚众扰乱社会秩序罪，判处有期徒刑四年；犯破坏交通设施罪，判处有期徒刑四年；犯故意伤害罪，判处有期徒刑一年六个月，决定执行有期徒刑七年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2022年9月7日止。） 三、被告人高某某犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯破坏交通设施罪，判处有期徒刑二年，决定执行有期徒刑三年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年9月7日止。） 四、被告人高某某1犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯破坏交通设施罪，判处有期徒刑二年，决定执行有期徒刑三年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年9月7日止。） 五、被告人陈某犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年八个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年5月7日止。） 六、被告人项某犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年八个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月29日起至2018年12月28日止。） 七、被告人张某某1犯聚众扰乱社会秩序罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年六个月； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2018年3月7日止。） 八、被告人杨某犯破坏交通设施罪，判处有期徒刑二年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2017年9月7日止。） 九、被告人李某某犯破坏交通设施罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月9日起至2018年5月8日止。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向黑龙江省双鸭山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘伟 审判员朱长山 审判员孙胜山 二〇一八年八月二十四日 书记员冯广林","writId":"03966d43358b1f2866afb6f889d765d5011","writName":"被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1聚众扰乱社会秩序被告人张某某、任某某、陈某、项某、张某某1、高某某、高某某1聚众扰乱社会秩序刑事判决书"}
