{"ajId":"ae67afcf-c10f-4bbb-afd1-81a253bc97b9","ajName":"黄开幸强奸一案","ajjbqk":" 公诉机关指控，2014年7月开始，被告人黄开幸与被害人韦某保持婚外性关系。2016年8月30日22时许，被告人黄开幸去到南宁市邕宁区百济镇屯宁村屯宁坡被害人韦某家楼下，通过木梯爬到二楼韦某的房间，叫韦某跟其出去，韦某没有理睬。黄开幸下楼后等了一会儿见韦某没有跟下来，便又回到韦某房间，欲当场与之发生性关系，韦某不同意并反抗。黄开幸就拍打韦某脸部并威胁韦某，使韦某不敢再反抗。后黄开幸强行脱下韦某的裤子与其发生了性关系。 另查明，被告人黄开幸逃离现场后，被害人韦某即打电话将此事告知丈夫黄某1，黄某1当晚向公安机关报案。当晚，黄开幸主动到公安机关投案，并如实供述了上述事实。 上述事实，被告人黄开幸在开庭审理过程中亦无异议，并有受案登记表、立案决定书、抓获经过、户籍证明、门诊病历等书证等书证；被害人韦某的陈述；证人黄某1、黄某2、吴某的证言；勘查、辨认笔录等；被告人黄开幸的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄开幸违背妇女意志，使用暴力、胁迫手段，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。公诉机关指控被告人黄开幸所犯的罪名成立。案发后，黄开幸主动到公安机关投案，并如实供述了自己的罪行，依法可以从轻处罚。被告人及辩护人提出黄开幸在案发后便及时向公安机关投案，并如实供述自己的罪行，系自首的辩护意见，本院予以采纳；但辩护人提出考虑到被告人与被害人保持长期性关系，应在一年六个月以下有期徒刑量刑的辩护意见，因被告人进入被害人家里，使用暴力、胁迫手段实施强奸犯罪，且强奸既遂，不宜减轻处罚至一年六个月以下有期徒刑量刑，故此辩护意见本院不予采纳。综上，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人黄开幸犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月30日起至2019年8月29日止）。 二、随案移送的作案工具华为牌白色手机一台，依法没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"黄开幸强奸一审刑事判决书 南宁市邕宁区人民法院 刑事判决书 （2017）桂0109刑初57号 公诉机关南宁市邕宁区人民检察院。 被告人黄开幸，男，1984年5月10日出生于南宁市邕宁区，壮族，初中文化，农民，住南宁市邕宁区。因涉嫌犯强奸罪，于2016年8月30日主动投案，次日被南宁市公安局邕宁分局刑事拘留，同年9月14日被逮捕。现羁押于南宁市第三看守所。 辩护人廖正支，广西桂海天律师事务所律师。 南宁市邕宁区人民检察院以南市邕检刑诉（2017）49号起诉书指控被告人黄开幸犯强奸罪，于2017年5月12日向本院提起公诉。本院依法组成合议庭，适用简易程序，于2017年6月26日不公开开庭审理了本案。南宁市邕宁区人民检察院指派检察员梁某、代检察员陈某出庭支持公诉，被告人黄开幸及其辩护人廖正支到庭参加诉讼。现已审理终结。 公诉机关指控，2014年7月开始，被告人黄开幸与被害人韦某保持婚外性关系。2016年8月30日22时许，被告人黄开幸去到南宁市邕宁区百济镇屯宁村屯宁坡被害人韦某家楼下，通过木梯爬到二楼韦某的房间，叫韦某跟其出去，韦某没有理睬。黄开幸下楼后等了一会儿见韦某没有跟下来，便又回到韦某房间，欲当场与之发生性关系，韦某不同意并反抗。黄开幸就拍打韦某脸部并威胁韦某，使韦某不敢再反抗。后黄开幸强行脱下韦某的裤子与其发生了性关系。 另查明，被告人黄开幸逃离现场后，被害人韦某即打电话将此事告知丈夫黄某1，黄某1当晚向公安机关报案。当晚，黄开幸主动到公安机关投案，并如实供述了上述事实。 上述事实，被告人黄开幸在开庭审理过程中亦无异议，并有受案登记表、立案决定书、抓获经过、户籍证明、门诊病历等书证等书证；被害人韦某的陈述；证人黄某1、黄某2、吴某的证言；勘查、辨认笔录等；被告人黄开幸的供述和辩解等证据证实，足以认定。 本院认为，被告人黄开幸违背妇女意志，使用暴力、胁迫手段，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。公诉机关指控被告人黄开幸所犯的罪名成立。案发后，黄开幸主动到公安机关投案，并如实供述了自己的罪行，依法可以从轻处罚。被告人及辩护人提出黄开幸在案发后便及时向公安机关投案，并如实供述自己的罪行，系自首的辩护意见，本院予以采纳；但辩护人提出考虑到被告人与被害人保持长期性关系，应在一年六个月以下有期徒刑量刑的辩护意见，因被告人进入被害人家里，使用暴力、胁迫手段实施强奸犯罪，且强奸既遂，不宜减轻处罚至一年六个月以下有期徒刑量刑，故此辩护意见本院不予采纳。综上，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第六十四条的规定，判决如下： 一、被告人黄开幸犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月30日起至2019年8月29日止）。 二、随案移送的作案工具华为牌白色手机一台，依法没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王红英 人民陪审员罗远佳 人民陪审员莫新凤 二〇一七年六月二十六日 书记员陈飞 附相关法条： 《中华人民共和国刑法》 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十六条［强奸罪］以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： ）强奸妇女、奸淫幼女多人的。（三） 公共场所当众强奸妇女的。（四） 人以上轮奸的。（五）致使被害人 （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"0649266c0ffc7574a5016b60e5d97de13d5","writName":"黄开幸强奸一审刑事判决书"}
