{"ajId":"3c8deb73-4b99-426b-b466-42bb450d3a4d","ajName":"刘美格故意伤害一案","ajjbqk":" 确山县人民检察院指控，2016年12月1日上午，被害人代某在确山县留庄镇刘寨村方庄组刘美格大门口辱骂刘美格，后被告人刘美格和被害人代某相互争执辱骂，继而发生厮打。在厮打过程中，被告人刘美格用棍子将被害人代某的头部打伤。经鉴定，被害人代某的损伤被评定为轻伤二级。就上述指控，公诉机关当庭出示并提交了被告人刘美格的供述，被害人代某的陈述，证人邵某、刘某的证言，诊断证明，病历，调解笔录，情况说明，伤情鉴定，户籍证明和抓获证明等证据。公诉机关认为，被告人刘美格的行为构成故意伤害罪，应依照《中华人民共和国刑法》第二百三十四条第一款之规定予以判处。 附带民事诉讼原告人代某要求被告人代某赔偿各项经济损失80000元。并提交了医疗票据、出院证等相关证据。 被告人刘美格对确山县人民检察院指控的犯罪事实无异议。 辩护人韩星的辩护意见是被告人刘美格系自首，双方系邻里纠纷，被害人对事情的发生存在过错，应对被告人刘美格从轻处罚。 经审理查明，2016年12月1日上午，被害人代某在确山县留庄镇刘寨村方庄组刘美格大门口辱骂刘美格，后被告人刘美格和被害人代某相互争执辱骂，继而发生厮打。在厮打过程中，被告人刘美格用棍子将被害人代某的头部打伤。经鉴定，被害人代某的损伤被评定为轻伤二级。 另查明，被害人代某受伤后于2016年12月1日入确山县第一人民医院治疗，于同年12月20日出院，花医疗费用共计8209.93元。 上述犯罪事实，有下列证据证实： 1、被害人代某陈述：今天早上7点多的时候，我去地里干活，我和刘美格家离得很近。我走到了刘美格家大门口不远处的老坟那，我看见坟边上我栽的六棵树被人用油被人浇死了，我还发现了一颗树的树头被人弄折了。我当时就很生气，我就站在那骂。当时刘美格在她家大门口那喂猪。刘美格可能是听到我骂的声音了。然后，刘美格就也骂我了，我们两个就在那对着骂了起来。我们两个在那骂了和争吵了有多长时间我也不清楚，吵完之后。我就用手拉着了刘美格的衣服，我说，走，咱去村里，咱找人评理。我的意思是我骂两句准备走，我用手拽着刘美格的衣服之后，刘美格当时一只手从后背就突然的漏出来了（具体是哪只手拿的铁棍我也不清楚），手里拿着一根铁棍，然后刘美格就用铁棍夯在了我的头上了，我当时就被夯晕了，当时我用手拽着刘美格的头发，刘美格也拽着我的头发了，我们两个就在那厮打起来，我不知道刘美格是怎么倒地上的，我就压在她身上了。我就恍惚的看见爱叶和大凤把我拉走了。我当时从家里出来的时候，我是去地里干活，我手里是拿了镰刀和铁锹，但是我的镰刀和铁锹当时就放在了坟堆那了。我没有拿镰刀砍刘美格。 2、证人邵某证实：当天大雨家老坟院里的树死了，她说六棵柏树给弄死了五棵，还有一棵谁又把树头给折了，并用油给浇死了。于是代某到老坟院里割草时，站在老坟院里不提名字的骂。骂得时间长了，刘美格接她了，说她对着刘美格的门骂了。我当时到地里看我家的小麦，走到跟前时，看到她们俩个人正在吵。骂着骂着，她们俩个人就互相走到一起了，走到美格大门前面一点时，俩个人就一瞬间互相打了起来了。我当时看到美格手里掂了个铁棍，大雨手里掂了个镰，具体是谁先打的谁也没注意，一扭脸的工夫就看到美格手里掂着铁棍打大雨的头上了，然后就看到大雨满脸是血，血就不停的往下淌。大雨就上前拽着美格，将美格给摁倒在地上，骑在她身上了。我当时一看这情况，我害怕得不行，于是我也没有到跟前，就大声地喊大凤：“大凤、大凤，快点，快点，美格和大雨俩个人正在打架哩，头打烂了，头打淌血了。”大凤听到以后，就慌得跑了过来了。过来以后，我们俩个人到跟前，将大雨从美格身上给拉开了。拉开了以后，我们俩个就没有松手，拉着大雨就往大队诊所里去包扎。走到大桥北边时，大雨就走不动了，然后就堆在地上了。我慌得不行就回去骑电动车，然后我们俩个人一起将她送到大队诊所里去了。到诊所里以后，医生说出血太多，他治不了，让我们到留庄卫生院里去。然后我们就骑着电动车把她往留庄卫生院里去送，走到留庄街东边的路上时，他爱人程发财接着她了，然后她爱人就一直把她给拉到你们派出所里来了。我没看到刘美格往大雨的头上夯了几下子，反正我看到她掂着铁棍不停地往大雨的头上夯，不只一下子，可能得有四、五下子，是站着夯的。大雨将美格摁倒在地上以后，美格没有再掂着棍子夯大雨，她们俩个人互相拽着对方的头发，互相在撕打，美格当时头朝东南方向，大雨在美格身上趴着，也是头朝东南一个方向。 3、证人刘某证实：年前的一天上午10点左右，具体哪一天我记不清了。我当时在我家门口附近弄柴火，听见我庄后边住的程爱叶喊我，说刘美格和代某二人打架了，让我赶紧过来拉架。我听见之后就忙里到刘美格大门口那儿，过去一看，见代某在刘美格身上骑着，位置就在刘美格大门附近。刘美格面朝上头朝南躺着。两个人身上都有血，代某脸上、头上都有血，是头上受伤了。我就赶紧把代某拉起来，领着她去我们村的诊所，这时邵某从后边骑着三轮车撵上了，我们两个把代某弄到三轮车上。村诊所医生说处理不了，让往街上送。邵某骑着三轮车去留庄街。到留庄街上我碰见了代某的丈夫程发财，我把代某交给程发财，我就直接回家了。刘美格和代某发生矛盾打架时，除她们两个外还有邵某我们俩，总共四个人。 4、被告人刘美格供述：今天早上，具体几点我也不知道了。我当时在我家喂猪，这时候大雨就来到了我家的大门口处，手里拿着一把铁锹，她站在我的门口就开始骂我，骂我闺女嫁不出去，我儿子娶不到媳妇等话语。我当时听着她骂我，我也很生气，我也开口骂她了。大雨在我门口骂我大概得有几个小时，因为大雨来到我家大门口骂我的时候当时天刚亮，一直到了早上10点左右还在我门口骂我。这时候，邵某就过去了（大雨的嫂子）。爱叶过去之后，大雨骂我更厉害了。这时候，大雨就到了我家大门口不远处的坟墓那了，从那拿了一把镰刀。然后，大雨拿着镰刀走到了我家的门口，另外一只手从我家门口地上捡起一根棍子（跟手脖子差不多，具体我也不是很清楚），我记得是大雨是右手拿着镰刀，左手拿着棍子。大雨就拿着镰刀就砍我，我当时在地上坐着，我一看大雨拿着镰刀砍我，我就顺手从地上拿着一个棍子（我也不清楚是什么样子的棍子了，我是从地上捡起的），我就拿着这个棍子把砍我的镰刀碰到了一块了，然后我手里的棍子打掉了。我就慌忙的往屋里跑。大雨就在后面撵着我，大雨用棍子就夯到了我的左眼睛斜上方部位一下，我就跑到了我院子里。这时候，大雨就撵上了我，打在了我头上一棍，我的头部就很晕。大雨就用手拉着我的身体把我弄倒在地上了。大雨就骑在了我的身上了，大雨就用手摁着我的脖子打我，用拳头打我的头和身体，还用脚踢在我的身上两脚，我当时用手拽着她的头发。她一个手摁着我的头发，另外一个手拽着我的胳膊就把我拽到了我大门外不远处那。然后，大雨骑在我的身上用拳头乱打我。我当时被打的实在是受不了了，于是我就从地上用手抓着了一个棍子（我也记不清是什么棍子了）夯在了大雨的头上了（当时我在下面被打的什么都不知道了，打的我都受不了了，我也不清楚我到底夯在了大雨头上几棍子），当时我用棍子夯在了大雨的头上之后，我就感觉我的身上都是血（她在我身上骑着，她的头上被我夯了之后血就流到了我的身上和脸上了）。然后，大凤就把我们拉开了。大凤就把代某拉走了，爱叶把镰刀拿走了。我真不知道我到底拿的什么样子的棍子夯在了代某的头上了。当时场面很乱，我在下面被代某骑着，我顺手从地上抓起了一根棍子夯在了代某的头上的。 5、立案手续证实2016年12月7日对被告人刘美格涉嫌故意伤害一案进行立案侦查。 6、现场勘查笔录、现场图及照片载明了案发后的现场、被告人刘美格及被害人代某受伤的情况。 7、伤害案件现场处置登记表证实被告人刘美格、被害人代某的伤情。 8、确山县公安局刑事科学技术室（确）公（刑）鉴（法医）字［2016］612号、613号法医学人体损伤程度鉴定书鉴定意见载明，被告人刘美格的损伤评定为轻微伤，被害人代某的损伤评定为轻伤二级。 9、诊断证明、病历、医疗费票据证实被害人代某受伤后住院治疗花费的情况。 10、情况说明证实被告人刘美格涉嫌故意伤害一案中，作案工具是铁棍还是木棍无法查证清楚。 11、户籍证明和到案经过载明了被告人刘美格的身份及其到案的情况。 上述证据均经当庭举证、质证，证据之间能够相互印证，本院予以采信。 ","cpfxgc":"本院认为，被告人刘美格故意非法损害他人身体健康，致人轻伤，其行为构成故意伤害罪。确山县人民检察院指控的犯罪事实和罪名成立，本院予以支持。被告人刘美格案发后主动到公安机关，并如实供述自己的主要犯罪事实，可视为自首，可从轻处罚。辩护人的辩护意见与审理查明的事实一致，本院予以采纳。由于被告人刘美格的犯罪行为而使被害人代某遭受的经济损失，应由被告人刘美格予以赔偿。附带民事诉讼原告人代某应得到赔偿的项目和数额为：医疗费8209.93元，护理费33857元／年÷365天×20天＝1855.18元，误工费32元／天×20天＝640元，住院期间伙食补助费80元／天×20天=1600元，营养费10元／天×20天=200元，交通费酌定200元，以上共计12705.11元。对附带民事诉讼原告人诉讼请求中超出法律规定部分本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款和第二款的规定，判决如下：","pjjg":" 一、被告人刘美格犯故意伤害罪，判处有期徒刑一年零七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月8日起至2018年7月7日止。） 二、被告人刘美格赔偿附带民事诉讼原告人代某各项经济损失共计12705.11元，限判决执行之日起三十日内付清。 三、驳回附带民事诉讼原告人代某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省确山县人民法院 刑事附事民事判决书 （2017）豫1725刑初142号 公诉机关确山县人民检察院。 附带民事诉讼原告人代某，女，1963年7月14日出生于河南省确山县，汉族，文盲，农民，住确山县。系本案被害人。 诉讼代理人代付民，男，1960年7月14日出生，汉族，住确山县。代理权限为特别授权。 诉讼代理人程发才，男，1965年2月4日出生，汉族，住确山县。代理权限为一般代理。 被告人刘美格，女，1966年11月12日出生于河南省确山县，汉族，文盲，住确山县。因涉嫌犯故意伤害罪于2016年12月8日被确山县公安局刑事拘留，经确山县人民检察院批准，2016年12月21日被确山县公安局执行逮捕。 辩护人韩星，河南小东律师事务所律师。 确山县人民检察院以确检公诉刑诉（2017）93号起诉书指控被告人刘美格犯故意伤害罪，于2017年3月23日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人代某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。确山县人民检察院指派检察员张湘华、刘艳丽出庭支持公诉，附带民事诉讼原告人代某及其诉讼代理人代付民、程发才，被告人刘美格及其辩护人韩星到庭参加诉讼。现已审理终结。 确山县人民检察院指控，2016年12月1日上午，被害人代某在确山县留庄镇刘寨村方庄组刘美格大门口辱骂刘美格，后被告人刘美格和被害人代某相互争执辱骂，继而发生厮打。在厮打过程中，被告人刘美格用棍子将被害人代某的头部打伤。经鉴定，被害人代某的损伤被评定为轻伤二级。就上述指控，公诉机关当庭出示并提交了被告人刘美格的供述，被害人代某的陈述，证人邵某、刘某的证言，诊断证明，病历，调解笔录，情况说明，伤情鉴定，户籍证明和抓获证明等证据。公诉机关认为，被告人刘美格的行为构成故意伤害罪，应依照《中华人民共和国刑法》第二百三十四条第一款之规定予以判处。 附带民事诉讼原告人代某要求被告人代某赔偿各项经济损失80000元。并提交了医疗票据、出院证等相关证据。 被告人刘美格对确山县人民检察院指控的犯罪事实无异议。 辩护人韩星的辩护意见是被告人刘美格系自首，双方系邻里纠纷，被害人对事情的发生存在过错，应对被告人刘美格从轻处罚。 经审理查明，2016年12月1日上午，被害人代某在确山县留庄镇刘寨村方庄组刘美格大门口辱骂刘美格，后被告人刘美格和被害人代某相互争执辱骂，继而发生厮打。在厮打过程中，被告人刘美格用棍子将被害人代某的头部打伤。经鉴定，被害人代某的损伤被评定为轻伤二级。 另查明，被害人代某受伤后于2016年12月1日入确山县第一人民医院治疗，于同年12月20日出院，花医疗费用共计8209.93元。 上述犯罪事实，有下列证据证实： 1、被害人代某陈述：今天早上7点多的时候，我去地里干活，我和刘美格家离得很近。我走到了刘美格家大门口不远处的老坟那，我看见坟边上我栽的六棵树被人用油被人浇死了，我还发现了一颗树的树头被人弄折了。我当时就很生气，我就站在那骂。当时刘美格在她家大门口那喂猪。刘美格可能是听到我骂的声音了。然后，刘美格就也骂我了，我们两个就在那对着骂了起来。我们两个在那骂了和争吵了有多长时间我也不清楚，吵完之后。我就用手拉着了刘美格的衣服，我说，走，咱去村里，咱找人评理。我的意思是我骂两句准备走，我用手拽着刘美格的衣服之后，刘美格当时一只手从后背就突然的漏出来了（具体是哪只手拿的铁棍我也不清楚），手里拿着一根铁棍，然后刘美格就用铁棍夯在了我的头上了，我当时就被夯晕了，当时我用手拽着刘美格的头发，刘美格也拽着我的头发了，我们两个就在那厮打起来，我不知道刘美格是怎么倒地上的，我就压在她身上了。我就恍惚的看见爱叶和大凤把我拉走了。我当时从家里出来的时候，我是去地里干活，我手里是拿了镰刀和铁锹，但是我的镰刀和铁锹当时就放在了坟堆那了。我没有拿镰刀砍刘美格。 2、证人邵某证实：当天大雨家老坟院里的树死了，她说六棵柏树给弄死了五棵，还有一棵谁又把树头给折了，并用油给浇死了。于是代某到老坟院里割草时，站在老坟院里不提名字的骂。骂得时间长了，刘美格接她了，说她对着刘美格的门骂了。我当时到地里看我家的小麦，走到跟前时，看到她们俩个人正在吵。骂着骂着，她们俩个人就互相走到一起了，走到美格大门前面一点时，俩个人就一瞬间互相打了起来了。我当时看到美格手里掂了个铁棍，大雨手里掂了个镰，具体是谁先打的谁也没注意，一扭脸的工夫就看到美格手里掂着铁棍打大雨的头上了，然后就看到大雨满脸是血，血就不停的往下淌。大雨就上前拽着美格，将美格给摁倒在地上，骑在她身上了。我当时一看这情况，我害怕得不行，于是我也没有到跟前，就大声地喊大凤：“大凤、大凤，快点，快点，美格和大雨俩个人正在打架哩，头打烂了，头打淌血了。”大凤听到以后，就慌得跑了过来了。过来以后，我们俩个人到跟前，将大雨从美格身上给拉开了。拉开了以后，我们俩个就没有松手，拉着大雨就往大队诊所里去包扎。走到大桥北边时，大雨就走不动了，然后就堆在地上了。我慌得不行就回去骑电动车，然后我们俩个人一起将她送到大队诊所里去了。到诊所里以后，医生说出血太多，他治不了，让我们到留庄卫生院里去。然后我们就骑着电动车把她往留庄卫生院里去送，走到留庄街东边的路上时，他爱人程发财接着她了，然后她爱人就一直把她给拉到你们派出所里来了。我没看到刘美格往大雨的头上夯了几下子，反正我看到她掂着铁棍不停地往大雨的头上夯，不只一下子，可能得有四、五下子，是站着夯的。大雨将美格摁倒在地上以后，美格没有再掂着棍子夯大雨，她们俩个人互相拽着对方的头发，互相在撕打，美格当时头朝东南方向，大雨在美格身上趴着，也是头朝东南一个方向。 3、证人刘某证实：年前的一天上午10点左右，具体哪一天我记不清了。我当时在我家门口附近弄柴火，听见我庄后边住的程爱叶喊我，说刘美格和代某二人打架了，让我赶紧过来拉架。我听见之后就忙里到刘美格大门口那儿，过去一看，见代某在刘美格身上骑着，位置就在刘美格大门附近。刘美格面朝上头朝南躺着。两个人身上都有血，代某脸上、头上都有血，是头上受伤了。我就赶紧把代某拉起来，领着她去我们村的诊所，这时邵某从后边骑着三轮车撵上了，我们两个把代某弄到三轮车上。村诊所医生说处理不了，让往街上送。邵某骑着三轮车去留庄街。到留庄街上我碰见了代某的丈夫程发财，我把代某交给程发财，我就直接回家了。刘美格和代某发生矛盾打架时，除她们两个外还有邵某我们俩，总共四个人。 4、被告人刘美格供述：今天早上，具体几点我也不知道了。我当时在我家喂猪，这时候大雨就来到了我家的大门口处，手里拿着一把铁锹，她站在我的门口就开始骂我，骂我闺女嫁不出去，我儿子娶不到媳妇等话语。我当时听着她骂我，我也很生气，我也开口骂她了。大雨在我门口骂我大概得有几个小时，因为大雨来到我家大门口骂我的时候当时天刚亮，一直到了早上10点左右还在我门口骂我。这时候，邵某就过去了（大雨的嫂子）。爱叶过去之后，大雨骂我更厉害了。这时候，大雨就到了我家大门口不远处的坟墓那了，从那拿了一把镰刀。然后，大雨拿着镰刀走到了我家的门口，另外一只手从我家门口地上捡起一根棍子（跟手脖子差不多，具体我也不是很清楚），我记得是大雨是右手拿着镰刀，左手拿着棍子。大雨就拿着镰刀就砍我，我当时在地上坐着，我一看大雨拿着镰刀砍我，我就顺手从地上拿着一个棍子（我也不清楚是什么样子的棍子了，我是从地上捡起的），我就拿着这个棍子把砍我的镰刀碰到了一块了，然后我手里的棍子打掉了。我就慌忙的往屋里跑。大雨就在后面撵着我，大雨用棍子就夯到了我的左眼睛斜上方部位一下，我就跑到了我院子里。这时候，大雨就撵上了我，打在了我头上一棍，我的头部就很晕。大雨就用手拉着我的身体把我弄倒在地上了。大雨就骑在了我的身上了，大雨就用手摁着我的脖子打我，用拳头打我的头和身体，还用脚踢在我的身上两脚，我当时用手拽着她的头发。她一个手摁着我的头发，另外一个手拽着我的胳膊就把我拽到了我大门外不远处那。然后，大雨骑在我的身上用拳头乱打我。我当时被打的实在是受不了了，于是我就从地上用手抓着了一个棍子（我也记不清是什么棍子了）夯在了大雨的头上了（当时我在下面被打的什么都不知道了，打的我都受不了了，我也不清楚我到底夯在了大雨头上几棍子），当时我用棍子夯在了大雨的头上之后，我就感觉我的身上都是血（她在我身上骑着，她的头上被我夯了之后血就流到了我的身上和脸上了）。然后，大凤就把我们拉开了。大凤就把代某拉走了，爱叶把镰刀拿走了。我真不知道我到底拿的什么样子的棍子夯在了代某的头上了。当时场面很乱，我在下面被代某骑着，我顺手从地上抓起了一根棍子夯在了代某的头上的。 5、立案手续证实2016年12月7日对被告人刘美格涉嫌故意伤害一案进行立案侦查。 6、现场勘查笔录、现场图及照片载明了案发后的现场、被告人刘美格及被害人代某受伤的情况。 7、伤害案件现场处置登记表证实被告人刘美格、被害人代某的伤情。 8、确山县公安局刑事科学技术室（确）公（刑）鉴（法医）字［2016］612号、613号法医学人体损伤程度鉴定书鉴定意见载明，被告人刘美格的损伤评定为轻微伤，被害人代某的损伤评定为轻伤二级。 9、诊断证明、病历、医疗费票据证实被害人代某受伤后住院治疗花费的情况。 10、情况说明证实被告人刘美格涉嫌故意伤害一案中，作案工具是铁棍还是木棍无法查证清楚。 11、户籍证明和到案经过载明了被告人刘美格的身份及其到案的情况。 上述证据均经当庭举证、质证，证据之间能够相互印证，本院予以采信。 本院认为，被告人刘美格故意非法损害他人身体健康，致人轻伤，其行为构成故意伤害罪。确山县人民检察院指控的犯罪事实和罪名成立，本院予以支持。被告人刘美格案发后主动到公安机关，并如实供述自己的主要犯罪事实，可视为自首，可从轻处罚。辩护人的辩护意见与审理查明的事实一致，本院予以采纳。由于被告人刘美格的犯罪行为而使被害人代某遭受的经济损失，应由被告人刘美格予以赔偿。附带民事诉讼原告人代某应得到赔偿的项目和数额为：医疗费8209.93元，护理费33857元／年÷365天×20天＝1855.18元，误工费32元／天×20天＝640元，住院期间伙食补助费80元／天×20天=1600元，营养费10元／天×20天=200元，交通费酌定200元，以上共计12705.11元。对附带民事诉讼原告人诉讼请求中超出法律规定部分本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款和第二款的规定，判决如下： 一、被告人刘美格犯故意伤害罪，判处有期徒刑一年零七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月8日起至2018年7月7日止。） 二、被告人刘美格赔偿附带民事诉讼原告人代某各项经济损失共计12705.11元，限判决执行之日起三十日内付清。 三、驳回附带民事诉讼原告人代某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长牛丽珺 审判员贾新生 人民陪审员赵秋花 二〇一七年五月二十二日 书记员林琳","writId":"012760615979fc00d3616dd5eb8a4398962","writName":"刘美格故意伤害一审刑事判决书"}
