{"ajId":"bf664616-d724-4d39-9ec9-7ca94cb43ea4","ajName":"张金霞故意伤害一案","ajjbqk":" 济源市人民检察院指控：2010年12月12日上午11点多，被害人张益香和其丈夫史多军在济源市西街槐仙街上一花店门前看花时，碰到被告人张金霞骑电动车路过，史多军拦住张金霞并与之发生口角，后史多军和张益香与张金霞发生厮打，厮打中张金霞用手将张益香推倒在地上，致使张益香摔伤。经鉴定，张益香的损伤程度为轻伤。 公诉机关认为，被告人张金霞故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，提请依法判处。 附带民事诉讼原告人张益香诉称：被告人张金霞致其轻伤，事发后没有任何悔罪表现，要求判处被告人张金霞有期徒刑三年。另要求被告人张金霞赔偿其医疗费16986.51元，误工费6421.46元，护理费2395.34元，营养费及住院伙食补助费各465元，残疾赔偿金57488元，被抚养人生活费4711.47元，交通费200元，二次手术费3000元，鉴定费650元，以上共计92782.78元。 被告人张金霞对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪，辩称是被害人是无故拦住其，并且一家人对其殴打，只愿意赔偿被害人的医疗费用。其辩护人认为被害人及其家人先动手殴打被告人，被告人在用手推被害人的过程中致人受伤，属于防卫过当，应当从轻处罚。 经审理查明：2010年12月2日11时52分许，被告人张金霞骑电动车从济源市济水办事处槐仙街一花店门前经过时，被史多军（当时拄着双拐）指责张金霞说其坏话。双方发生争执后，张金霞与史多军、张益香夫妇发生推搡、厮打，张金霞用手将张益香推倒在地上，致被害人张益香右股骨颈骨折。史多军的哥哥原多贵与嫂子到场后，双方又发生厮打。在他人的劝阻下，张金霞在11时56分许骑电动车离开现场。经鉴定，张益香的损伤程度为轻伤，伤残等级为九级（如发生股骨头坏死，伤残等级需另行评定）。 案发后，公安机关因张益香、原多贵殴打张金霞，分别给予张益香、原多贵罚款200元的行政处罚。 另查明，被害人张益香受伤当日在济源市人民医院住院治疗，2011年1月12日出院。根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》，结合2009年河南省城乡居民收支情况，张益香的经济损失有：1、医疗费用16986.51元；2、护理费为1197.67元；3、营养费及住院伙食补助费均为465元；4、残疾赔偿金57488元；5、被抚养人生活费4711.47元；6、交通费用200元；7、鉴定费650元；8、二次手术费用3000元。以上共计85163.65元。 上述事实，被告人张金霞在开庭审理过程中亦无异议，且有被害人张益香的陈述，证人杨某某、赵某某、原某某、杨某某、段某某等人的证言，视听资料，伤情照片，鉴定结论，行政处罚决定书，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，张金霞故意伤害他人身体，致一人轻伤，其行为已构成了故意伤害罪。济源市人民检察院指控的犯罪事实清楚，证据确实充分，本院予以支持。对于辩护人关于被告人张金霞系防卫过当的辩护意见，经查，被告人张金霞在遭到史多军指责后双方互相厮打，属于互殴行为，其行为不能构成防卫过当，对该辩护意见本院不予采纳。鉴于被害方在案件的起因上有一定过错，且张金霞在案发后认罪态度尚好，对张金霞可以酌情从轻处罚。张金霞对其犯罪行为给附带民事诉讼原告人张益香造成的直接经济损失，应当承担赔偿责任。对于张益香要求赔偿其各项经济损失中的85163.65元符合法律规定，本院予以支持。因张益香系退休职工，本案并未影响其退休金的发放，对于其要求赔偿的误工费用，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款及《中华人民共和国侵权责任法》第六条第一款、第十六条之规定，判决如下：","pjjg":" 一、被告人张金霞犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年7月5日起至2012年7月4日止）。 二、被告人张金霞于判决生效后十日内赔偿附带民事诉讼原告人张益香医疗费等各项经济损失共计85163.65元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"河南省济源市人民法院 刑事判决书 （2011）济刑初字第52号 公诉机关济源市人民检察院。 附带民事诉讼原告人张益香，女，1960年6月3日出生。 诉讼代理人史多军，系张益香的丈夫。 诉讼代理人周冬梅，济源市双桥法律服务所法律工作者。 被告人张金霞，女，1966年8月11日出生。 辩护人田卫国，河南艳阳天律师事务所律师。 济源市人民检察院以济检刑诉（2011）54号起诉书指控被告人张金霞犯故意伤害罪，于2011年3月22日向本院提起公诉。审理中被害人张益香向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。济源市人民检察院指派检察员黄金蔚出庭支持公诉，附带民事诉讼原告人的诉讼代理人史多军、周冬梅，被告人张金霞及其辩护人田卫国到庭参加诉讼。现已审理终结。 济源市人民检察院指控：2010年12月12日上午11点多，被害人张益香和其丈夫史多军在济源市西街槐仙街上一花店门前看花时，碰到被告人张金霞骑电动车路过，史多军拦住张金霞并与之发生口角，后史多军和张益香与张金霞发生厮打，厮打中张金霞用手将张益香推倒在地上，致使张益香摔伤。经鉴定，张益香的损伤程度为轻伤。 公诉机关认为，被告人张金霞故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，提请依法判处。 附带民事诉讼原告人张益香诉称：被告人张金霞致其轻伤，事发后没有任何悔罪表现，要求判处被告人张金霞有期徒刑三年。另要求被告人张金霞赔偿其医疗费16986.51元，误工费6421.46元，护理费2395.34元，营养费及住院伙食补助费各465元，残疾赔偿金57488元，被抚养人生活费4711.47元，交通费200元，二次手术费3000元，鉴定费650元，以上共计92782.78元。 被告人张金霞对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪，辩称是被害人是无故拦住其，并且一家人对其殴打，只愿意赔偿被害人的医疗费用。其辩护人认为被害人及其家人先动手殴打被告人，被告人在用手推被害人的过程中致人受伤，属于防卫过当，应当从轻处罚。 经审理查明：2010年12月2日11时52分许，被告人张金霞骑电动车从济源市济水办事处槐仙街一花店门前经过时，被史多军（当时拄着双拐）指责张金霞说其坏话。双方发生争执后，张金霞与史多军、张益香夫妇发生推搡、厮打，张金霞用手将张益香推倒在地上，致被害人张益香右股骨颈骨折。史多军的哥哥原多贵与嫂子到场后，双方又发生厮打。在他人的劝阻下，张金霞在11时56分许骑电动车离开现场。经鉴定，张益香的损伤程度为轻伤，伤残等级为九级（如发生股骨头坏死，伤残等级需另行评定）。 案发后，公安机关因张益香、原多贵殴打张金霞，分别给予张益香、原多贵罚款200元的行政处罚。 另查明，被害人张益香受伤当日在济源市人民医院住院治疗，2011年1月12日出院。根据最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》，结合2009年河南省城乡居民收支情况，张益香的经济损失有：1、医疗费用16986.51元；2、护理费为1197.67元；3、营养费及住院伙食补助费均为465元；4、残疾赔偿金57488元；5、被抚养人生活费4711.47元；6、交通费用200元；7、鉴定费650元；8、二次手术费用3000元。以上共计85163.65元。 上述事实，被告人张金霞在开庭审理过程中亦无异议，且有被害人张益香的陈述，证人杨某某、赵某某、原某某、杨某某、段某某等人的证言，视听资料，伤情照片，鉴定结论，行政处罚决定书，户籍证明等证据证实，足以认定。 本院认为，张金霞故意伤害他人身体，致一人轻伤，其行为已构成了故意伤害罪。济源市人民检察院指控的犯罪事实清楚，证据确实充分，本院予以支持。对于辩护人关于被告人张金霞系防卫过当的辩护意见，经查，被告人张金霞在遭到史多军指责后双方互相厮打，属于互殴行为，其行为不能构成防卫过当，对该辩护意见本院不予采纳。鉴于被害方在案件的起因上有一定过错，且张金霞在案发后认罪态度尚好，对张金霞可以酌情从轻处罚。张金霞对其犯罪行为给附带民事诉讼原告人张益香造成的直接经济损失，应当承担赔偿责任。对于张益香要求赔偿其各项经济损失中的85163.65元符合法律规定，本院予以支持。因张益香系退休职工，本案并未影响其退休金的发放，对于其要求赔偿的误工费用，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款及《中华人民共和国侵权责任法》第六条第一款、第十六条之规定，判决如下： 一、被告人张金霞犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年7月5日起至2012年7月4日止）。 二、被告人张金霞于判决生效后十日内赔偿附带民事诉讼原告人张益香医疗费等各项经济损失共计85163.65元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长范红海 人民陪审员陈娟娟 人民陪审员王磊 二○一一年七月五日 书记员赵方方","writId":"0014abc3daae06324ab59dadebbcd6ba453","writName":"张金霞故意伤害一案一审刑事判决书"}
