{"ajId":"773501c3-e012-49d1-8a91-1bc3ee5c5afe","ajName":"陈建禹抢劫罪一案","ajjbqk":" 温州市龙湾区人民检察院指控：1、2015年12月左右，被告人陈建禹进入停产的位于温州市龙湾区的温州均得利皮革有限公司内，窃取配电房内的24块铜板。经鉴定，配电房内地面提取的烟蒂系陈建禹所留。经鉴定，被盗铜板价值人民币21.6万元。 2、2017年8月4日凌晨，被告人陈建禹进入位于温州市龙湾区的友利合成革有限公司内，盗剪三楼车间配电箱上方的电缆线若干。 3、同年8月8日凌晨，被告人陈建禹进入位于温州市龙湾区的温州人造革有限公司内，盗剪电缆线若干。 4、同年8月15日凌晨，被告人陈建禹进入温州市龙湾区的泰庆皮革有限公司内，窃取放在机修车间门口的电缆线若干。 5、同年8月21日凌晨，被告人陈建禹利用伸缩梯，翻墙进入温州市龙湾区瑶溪街道瓯江路29号的正裕发皮革厂内，窃取车间墙上的电缆线16余米。 6、同年8月31日凌晨，被告人陈建禹进入温州市龙湾区的友利合成革有限公司内，盗剪电缆线若干。 7、同年9月13日凌晨0时许，被告人陈建禹进入温州市龙湾区恒丰拉链有限公司内，在一楼车间实施盗窃。凌晨2时30分许，陈建禹将在恒丰拉链有限公司内窃得的电脑主机和电缆搬至恒丰拉链厂北侧围墙外申兴路上，放入牌号为浙C×××××的黑色别克轿车的后备箱时，被蹲点守候的民警发现，民警依法对其进行盘查时，陈建禹持刀抗拒抓捕，后驾车逃离至海滨××××巷子东400米处江边堤坝下，弃车而逃，涉案车辆及被盗物品被当场查获。经鉴定，被弃浙C×××××轿车后备箱盖外侧表面提取的指印系陈建禹所留。经鉴定，被盗电脑主机、电缆线价值共计人民币3892元。 同日，被告人陈建禹被公安机关抓获归案。 对于以上指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人陈建禹的行为已构成盗窃罪、抢劫罪，诉请本院依照《中华人民共和国刑法》第二百六十四条、第二百六十九条之规定，予以判处。被告人陈建禹系累犯，依法应从重处罚。建议对被告人陈建禹所犯盗窃罪、抢劫罪均在有期徒刑四年至五年的幅度内判处刑罚。 被告人陈建禹辩称没有实施盗窃和抢劫罪行。其辩护人提出：1、指控的第1节盗窃，唯一指向陈建禹有盗窃嫌疑的是现场留有的一枚烟蒂，但陈建禹庭审中供称自己有去过该厂找老乡买车票，可能留下了烟蒂。另外，现场有另一人所留烟蒂，不能判断二者先后顺序，有陈建禹到达后物品已被另一人窃取的可能性；所盗铜板无实物，被害人提供的票据上写的是铜线，是否是铜板不清楚，数量、重量、材质、购置时间均未填写，据此作出鉴定结论不客观。2、指控的第2节至第6节盗窃，手机轨迹和卡口照片证据只能证明陈建禹到过现场，不能证明陈建禹有盗窃行为。其中第5节中，证人卢某1所作证言与辨认笔录不客观；见证人林某在两份证据中的签名不同，可能涉及签名伪造。3、指控陈建禹犯抢劫罪证据不足。辩护人看到现场有监控，但公安机关先出具情况说明称现场无监控，后又出具说明称监控在案发之前已弃用，疑点利益应归被告人；侦查人员所作证言有功利性，出庭所作陈述不能作为证人证言采用，且说法相互有出入；马某辨认程序违规；另在搬运重物时是最好抓捕时机，公安人员却在嫌疑人坐到车里后去抓捕，不符合办案习惯；当时民警穿便衣，陈建禹说有不明人员砸其车子，无法判断是公安人员，以为是仇家报复，陈建禹并没有抗拒抓捕的意愿；指控陈建禹持刀抗拒抓捕，但未查获刀具，证据不足。综上，陈建禹无罪。 经审理查明：1、2015年12月份左右，被告人陈建禹进入温州市龙湾区温州均得利皮革有限公司，窃取配电房内的24块铜板。经鉴定，配电房内地面提取的其中一枚烟蒂系陈建禹所留；被盗铜板价值人民币21.6万元。 2、2017年8月4日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区友利合成革有限公司，盗剪三楼车间配电箱上方的电缆线若干。 3、同年8月15日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区泰庆皮革有限公司，窃取放在机修车间门口的电缆线若干。 4、同年8月21日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区正裕发皮革厂，利用伸缩梯翻墙入内，窃取车间墙上的电缆线16余米。 5、同年8月31日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区友利合成革有限公司，盗剪电缆线若干。 6、同年9月13日凌晨0时许，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区恒丰拉链有限公司，在一楼车间实施盗窃。凌晨2时30分许，陈建禹将窃得的电脑主机和电缆搬至恒丰拉链厂北侧围墙外申兴路上，放入该车后备箱时，被蹲点守候的民警发现。民警盘查时，陈建禹持刀抗拒抓捕，后驾车逃至海滨××××巷子东400米处江边堤坝下，弃车而逃，涉案车辆及被盗物品、作案工具被当场查获。经鉴定，被弃浙C×××××轿车后备箱盖外侧表面提取的指印系陈建禹所留；被盗电脑主机、电缆线价值共计人民币3892元。同日，陈建禹被公安机关抓获。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被害人潘某的陈述、证人陈某1的证言，证明二人分别系温州均得利皮革有限公司董事长、车间主任。2016年1月8日，正值公司停产、清理厂房期间，陈某1发现公司配电房窗户被人用挡板遮挡，房门挂锁被换，砸锁进去后发现一个月前还在的24块铜板被盗。铜板于2002年11月份左右以120991元价格购入，每块大约7米长，12公分宽，1公分厚，紫铜材质，总重最少6吨，总价值大概20来万。配电房没有监控，公司围墙高约2.4米，小偷如果借助工具可以从围墙进来。 2、证人朱某的证言，证明其系温州市友利合成革有限公司管理。2017年8月4日早上，电工发现厂里被盗电缆线6根，被盗时间在2017年8月3日下午6时至8月4日上午7时之间。同月31日凌晨4时30分许，门卫发现有个人在门卫室外很可疑，之后在凌晨5时许发现二楼车间内被盗电缆线6根。公司监控在凌晨4点31分和46分拍到小偷戴着帽子、口罩，穿深色长袖长裤，携带两根棍状工具在大门附近出现。 3、证人王某的证言，证明2017年8月15日早上，其发现放在泰庆皮革有限公司机修车间门口的电缆线被盗，遂报警。被盗时间在2017年8月14日下午5时30分至8月15日上午7时之间。 4、证人卢某2的证言，证明其系正裕发皮革厂门卫，2017年8月21日凌晨3时45分，内保发现原先挂在车间后壁墙上的电缆线放在通道里，围墙上还放着合金梯子，就过来通知其电缆线被盗，其于3时49分到达现场时这些东西已经不见了。其到公司周边围墙外巡检，发现围墙外墙角有一把钳子，有一辆浙C×××××牌号黑色可疑车辆想停靠过来，看到其后开走了。过了一会儿，卢某1打电话告诉其当天凌晨这辆车在围墙外又停下来，出来一名光膀子男子，拿出一张伸缩梯靠在围墙上，趴在围墙上看了一下，好像在找东西。其接完电话后看到这辆黑色轿车往机场大道方向开，记下了车牌号码。 5、证人卢某1的证言，证明2017年8月21日凌晨3点多，其在正裕发皮革有限公司隔壁五楼睡觉，听到楼下有金属响动声，起来到阳台上看到一男子在正裕发合成革有限公司围墙上搬东西往外扔，就打电话给弟弟卢某2，说又有人来偷东西。卢某2赶紧到围墙边查看，还报了警。后其在阳台上看到那个男子把东西搬到一辆黑色轿车上走了，之后看到那辆黑色轿车又开回来，有减速靠边停车的动作，看见其弟弟没敢停下来，加速开到前面拐角处躲起来。过了一会儿，轿车开回来，下来一男子，还拿出一副铝合金伸缩梯放在围墙上。那个男子爬上去，好像在找东西，好像没找到，就下来把车开走了。 6、证人焦某的证言，证明其系恒丰拉链有限公司的工作人员，2017年9月13日6时许发现公司厂房内的电缆线及仓库内的电脑主机被盗。 7、证人孙某的证言，证明其系恒丰拉链有限公司的仓库管理员，被盗电脑主机一直由其使用，内装有浙江恒丰拉链有限公司的专用办公软件，有其登陆使用QQ的记录。 8、出庭作证警察董某、张某及协警马某、余某的证言，证明2017年9月13日凌晨，民警董某、张某带领巡防队员马某、余某发现涉案车辆停放在恒丰拉链厂北侧围墙外，在附近蹲守2小时左右，发现一男子拉拽电缆线状物品放入后备箱后上车欲离开。其四人下车围住对方车辆，说明警察身份要求对方下车配合检查，对方拒不下车，并在民警欲移车对其进行阻挡时持刀下车追砍四人，并叫喊“老子跟你们拼了”。民警被迫躲避后，对方驾车逃离。民警驾车追踪，通过车辆GPS定位发现该车行驶至蓝田工业区××堤坝处，后车上人员弃车而逃。其中，董某、张某、马某在抓捕过程中均已确认该涉嫌盗窃并抗拒抓捕人员系陈建禹。 9、证人陈某2的证言及卡口照片，证明其系陈建禹之子，经其辨认，8月14日、30日晚间机场大道往市区方向卡口拍摄到的浙C×××××牌号轿车驾驶人系陈建禹。陈建禹有185××××7983、152××××7269两个手机号码，他用的微信号“小鑫”绑定185××××7983。 10、证人黄某的证言及手机通话记录，证明其经营废品回收，陈建禹的手机于2017年8月15日、8月16日、8月28日所拨打号码系其在广告牌上留有的回收废品号码。 11、搜查笔录、扣押清单，证明公安机关扣押涉案浙C×××××牌号车辆，并从该车后备箱扣押电脑主机一台、电缆线二捆、梯子一架、锯子一把、短钳一把、老虎钳一把、十字螺丝刀一把、三叉内六角螺丝刀一只、手电筒一只、电笔一支、美工刀一把、美工刀片二盒、刀套一件、苹果6手机一只、手套一只、深蓝色工厂服一件、裤子一条。 12、现场勘验检查笔录，证明被盗现场的情况及公安机关勘查涉案车辆，并提取痕迹的情况。 13、法医物证鉴定书，证明所送检的温州均得利皮革有限公司配电房地面烟蒂与陈建禹15个STR分型相同，似然比为5.64×1020。在排除同卵多胞胎及外源性干扰的前提下，支持该检材为陈建禹所留，不支持为其他随机个体所留。送检的配电房内北侧地面烟蒂为一男子所留，其STR分型已入库备查。公安机关出具的情况说明，证明根据DNA比对该烟蒂为谭不偏所留，至2018年5月9日仍未到案。 14、手印鉴定书，证明送检的现场浙C×××××轿车后备箱盖外侧表面提取的指印系陈建禹所留。 15、电子数据检查工作记录，证明被扣押的电脑主机硬盘内有“恒丰拉链ERP信息管理系统”软件和孙某登陆QQ的记录，该电脑主机系恒丰拉链厂的被盗物品。 16、价格认定意见书，证明被盗铜板、电脑主机、电缆线的价值。 17、车辆档案，证明涉案浙C×××××轿车系陈建禹所有。 18、行车轨迹、手机MAC轨迹，证明涉案车辆和手机轨迹发生重叠，车辆于案发日经过案发地。 19、通话记录，证明陈建禹的苹果手机185××××7983于2017年8月1日至9月12日每天均有在龙湾区通话，基站地址绝大多数为永兴街道环镇路一带，8月1日、2日、6日、10日至15日、20日、23日、26日至9月5日、9月7日至12日均有与其子陈某2的通话记录。陈建禹的小米手机于2017年6月1日至9月12日期间，使用较少，首次于2017年7月3日主叫10086，基站地址为龙湾区环镇南路25号，8月13至20日均有在龙湾区通话；9月13日通话急剧增加，有5次与其子陈某2通话。 20、乘车记录及宾馆入住信息，证明陈建禹于2016年4月23日购买从温州至万州的火车票，于2016年6月24日在温州市龙湾海滨米乐主题宾馆有住宿记录。 21、银行账户明细，证明陈建禹尾号2084的银行卡于2017年7月24日理财收入93882.33元，取现94000元。尾号7237的银行卡于2016年10月15日开户转入45338.47元，至2017年8月1日多次存款。8月8日存入10000元，13日存入13000元，8月26日存入4000元，8月30日存入5000元。9月6日至19日取出全部存款，其中9月18日取现20000元。 22、抓获经过，证明陈建禹系被动到案。 23、刑事判决书，证明陈建禹的前科情况。 24、人口信息，证明陈建禹的身份情况。 关于控辩双方所提意见，评判如下： 1、公诉机关指控的第3节盗窃，被害人陈述的被盗时间为8月7日，提取到的被告人陈建禹出现在案发地的行踪轨迹为8月8和9日，不能形成证据锁链，故不予认定。 2、被告人陈建禹及辩护人所提无罪意见，经查：被告人陈建禹无罪供述前后矛盾，与其他在案证据相悖，且不能做出合理解释。 （1）被告人陈建禹在侦查阶段于2017年9月15日供述：其有两只手机，苹果6手机号码185××××7983，小米手机号码152××××7269，都是其在使用；浙C×××××牌号黑色别克轿车是其在使用，有时会被朋友借去开，车内电缆线和路边捡的，电脑主机是自己的；于9月18日供述：“胖哥”在9月11日借其轿车，9月12日还回，电缆线和主机都是“胖哥”放的，“胖哥”哪里人不知道，联系号码也记不住了；于9月29日供述：其于2017年7、8、9月份有去过瑶溪街道龙东村、黄山村、黄石村找工作，都是白天去的，没有去过海滨街道宁村西路167号均得利公司；于2018年5月8日供述：2016年至2017年其名下银行卡的大量现金是其和前妻2015年离婚分到2万元，还有些是之前的存款，有些是别人还的钱，有些是打麻将赢来的。 （2）被告人陈建禹在审查起诉阶段于2018年1月24日供述：2017年9月13日凌晨其没有去过恒丰拉链厂，而是在麻将馆打麻将。当天其把车借给一个朋友，因为其欠他钱，所以他需要车时就借给他用，每借一次抵五六百元，车内电缆线、电脑不知是谁的，不知是不是这个朋友的，朋友叫“胖哥”，真名不知道，联系方式也没有。2016年1月8日其没有到均得利盗窃，那时其不在温州，其是2015年11月20多号回老家，直到2016年7、8月份还在老家做了手术。其没有去过均得利公司，这个公司在什么地方其也不知道。2017年6月以来其没有到黄石村盗窃，当时都是在永兴康一村。苹果手机185××××7983有时会被“胖哥”拿去用，152××××7269这个号码一直是自己在使用。 （3）被告人陈建禹在庭审中供述：2015年11月其有去过均得利，找老乡买车票，配电房顺便转了一下。其欠“胖哥”钱，还了1万，还欠2万元，苹果手机被“胖哥”扣留使用一个月。2017年8月份其把车停在路边，不知“胖哥”有没开过。2017年9月12日夜里，几个人围过来，其下车看车子有无被砸坏，拿着一把钳子，怕他们再回来，其把车开到旁边，后又开回来看，看见路边有电脑和电缆线。其服刑出来后身体不好，当过保安，月收入3000元，还有看杨梅等，银行卡的钱是打牌赢来的。民警出庭作证时，被告人陈建禹询问民警当时谁拿了木棍。 由上可见，被告人陈建禹就有无去过第1节盗窃地点均得利公司所作供述前后矛盾；就号码为185××××7983的苹果手机及涉案浙C×××××牌号黑色别克轿车是否一直为其所使用所作供述前后矛盾；就指控的抢劫中其有无作案时间所作供述前后矛盾。而且被告人陈建禹关于其没有到案发地、手机和车辆被“胖哥”拿去使用的辩解与案发现场所留烟蒂STR分型鉴定、通话记录、行车轨迹、手机MAC轨迹及其子等人的证言相悖，且不能做出合理解释。例如，被告人陈建禹到案后拒不承认有到过均得利公司配电房，后在庭审中辩称去该公司找老乡买车票，配电房顺便转了一下，但无法说出老乡具体信息；再如，被告人陈建禹辩解将车辆借给“胖哥”，借车每次抵销“胖哥”500元欠款，但无法说明“胖哥”详细身份，也无法讲出联系方式，这种抵债方式本身就有悖常理，而且被告人陈建禹银行账户资金充足，足以偿还2万元债务；又如，被告人陈建禹辩解苹果手机被“胖哥”扣留使用一个月，但通话记录显示，在案发期间的8月1日、2日、6日、10至15日、20日、23日、26日至9月5日，9月7日至12日均有其与其子陈某2的通话记录，陈某2也指认该手机号码绑定被告人陈建禹的微信号，为陈建禹所用。综上，被告人陈建禹的无罪辩解不足采信，在此情况下，根据现有的行踪轨迹、现场痕迹、查获的作案工具等客观性证据以及证人证言，足以认定被告人陈建禹实施了所指控的除第3节以外的盗窃罪行。 关于辩护人所提第1节盗窃中，因配电房内发现另一人所留烟蒂，故无法排除系另一人作案的意见，经查：根据被害方陈述，铜板每块大概7米长，12公分宽，1公分厚，24块铜板至少重6吨，公司围墙高约2.4米，结合现场烟蒂情况，按照常理不排除甚至可认定两人结伙作案。另外，若是谭不偏先行独自窃走铜板，又换新锁并遮挡窗户，则陈建禹行窃时因目标物不存在而无需为掩饰盗窃再行换锁，辩护人所提意见并非不可排除的合理怀疑，不予采纳。关于辩护人就涉案铜板价格鉴定所提意见，经查：因被告人陈建禹零口供与物证等情况相悖，可采信被害人的陈述认定涉案物品。涉案铜板系用于配电房特殊用途，价格按照紫铜回炉料鉴定不受购置时间影响。陈某1的证言证明涉案铜板总价值大概20来万，这与价格认定意见相近，故可采信该价格认定意见。辩护人提出见证人两次签名不一致意见属实，该两份证据材料不做证据使用。 关于指控的抢劫事实，根据法律规定，法院可以通知人民警察就其执行职务时目击的犯罪情况作为证人出庭作证，该节事实有出庭民警、协警的证言以及现场查获的伸缩梯、锯、钳、刀套等作案工具及赃物等证据证实，足以认定；至于被告人陈建禹主观上是否知道四人为公安人员，并不影响其抗拒抓捕行为的认定。综上，被告人陈建禹及其辩护人所提无罪意见有悖事实，不予采纳。 ","cpfxgc":"本院认为，被告人陈建禹以非法占有为目的，多次采取秘密手段窃取他人财物，数额巨大，其行为已构成盗窃罪；又在盗窃后为抗拒抓捕而当场使用暴力相威胁，其行为已构成抢劫罪。公诉机关指控罪名成立。对被告人陈建禹应予数罪并罚。被告人陈建禹曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再故意犯应当被判处有期徒刑之罪，是累犯，依法应从重处罚。鉴于所抢劫物品已被追回，可酌情从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条，第二百六十九条，第二百六十三条，第六十九条第一款、第三款，第六十五条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人陈建禹犯盗窃罪，判处有期徒刑六年，并处罚金人民币30000元；犯抢劫罪，判处有期徒刑四年，并处罚金人民币20000元。决定执行有期徒刑九年，并处罚金人民币50000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2026年9月12日止。） 二、扣押在公安机关的作案工具轿车、伸缩梯、锯子、刀钳等物，予以没收；赃物电脑主机一台、电缆线二捆，返还被害单位恒丰拉链有限公司；责令被告人陈建禹退赔涉案其余赃物，返还各被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市龙湾区人民法院 刑事判决书 （2018）浙0303刑初649号 公诉机关浙江省温州市龙湾区人民检察院。 被告人陈建禹，男，1971年7月12日出生于重庆市万州区，汉族，文盲，无业，住重庆市万州区。曾因犯抢劫罪、寻衅滋事罪、故意伤害罪、敲诈勒索罪于2010年12月17日被本院判处有期徒刑五年九个月，并处罚金人民币4000元，2014年5月8日刑满释放。现因本案于2017年9月13日被抓获，次日被刑事拘留，同年10月21日被逮捕。现羁押于温州市看守所。 辩护人张海啸，浙江东瓯律师事务所律师。 温州市龙湾区人民检察院以温龙检公诉刑诉（2018）647号起诉书指控被告人陈建禹犯盗窃罪、抢劫罪，于2018年6月25日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。温州市龙湾区人民检察院指派检察员林智、胡音慧出庭支持公诉。被告人陈建禹及其辩护人张海啸到庭参加诉讼。人民警察董某、张某及协警马某、余某出庭作证。期间，经过一次补充侦查。现已审理终结。 温州市龙湾区人民检察院指控：1、2015年12月左右，被告人陈建禹进入停产的位于温州市龙湾区的温州均得利皮革有限公司内，窃取配电房内的24块铜板。经鉴定，配电房内地面提取的烟蒂系陈建禹所留。经鉴定，被盗铜板价值人民币21.6万元。 2、2017年8月4日凌晨，被告人陈建禹进入位于温州市龙湾区的友利合成革有限公司内，盗剪三楼车间配电箱上方的电缆线若干。 3、同年8月8日凌晨，被告人陈建禹进入位于温州市龙湾区的温州人造革有限公司内，盗剪电缆线若干。 4、同年8月15日凌晨，被告人陈建禹进入温州市龙湾区的泰庆皮革有限公司内，窃取放在机修车间门口的电缆线若干。 5、同年8月21日凌晨，被告人陈建禹利用伸缩梯，翻墙进入温州市龙湾区瑶溪街道瓯江路29号的正裕发皮革厂内，窃取车间墙上的电缆线16余米。 6、同年8月31日凌晨，被告人陈建禹进入温州市龙湾区的友利合成革有限公司内，盗剪电缆线若干。 7、同年9月13日凌晨0时许，被告人陈建禹进入温州市龙湾区恒丰拉链有限公司内，在一楼车间实施盗窃。凌晨2时30分许，陈建禹将在恒丰拉链有限公司内窃得的电脑主机和电缆搬至恒丰拉链厂北侧围墙外申兴路上，放入牌号为浙C×××××的黑色别克轿车的后备箱时，被蹲点守候的民警发现，民警依法对其进行盘查时，陈建禹持刀抗拒抓捕，后驾车逃离至海滨××××巷子东400米处江边堤坝下，弃车而逃，涉案车辆及被盗物品被当场查获。经鉴定，被弃浙C×××××轿车后备箱盖外侧表面提取的指印系陈建禹所留。经鉴定，被盗电脑主机、电缆线价值共计人民币3892元。 同日，被告人陈建禹被公安机关抓获归案。 对于以上指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人陈建禹的行为已构成盗窃罪、抢劫罪，诉请本院依照《中华人民共和国刑法》第二百六十四条、第二百六十九条之规定，予以判处。被告人陈建禹系累犯，依法应从重处罚。建议对被告人陈建禹所犯盗窃罪、抢劫罪均在有期徒刑四年至五年的幅度内判处刑罚。 被告人陈建禹辩称没有实施盗窃和抢劫罪行。其辩护人提出：1、指控的第1节盗窃，唯一指向陈建禹有盗窃嫌疑的是现场留有的一枚烟蒂，但陈建禹庭审中供称自己有去过该厂找老乡买车票，可能留下了烟蒂。另外，现场有另一人所留烟蒂，不能判断二者先后顺序，有陈建禹到达后物品已被另一人窃取的可能性；所盗铜板无实物，被害人提供的票据上写的是铜线，是否是铜板不清楚，数量、重量、材质、购置时间均未填写，据此作出鉴定结论不客观。2、指控的第2节至第6节盗窃，手机轨迹和卡口照片证据只能证明陈建禹到过现场，不能证明陈建禹有盗窃行为。其中第5节中，证人卢某1所作证言与辨认笔录不客观；见证人林某在两份证据中的签名不同，可能涉及签名伪造。3、指控陈建禹犯抢劫罪证据不足。辩护人看到现场有监控，但公安机关先出具情况说明称现场无监控，后又出具说明称监控在案发之前已弃用，疑点利益应归被告人；侦查人员所作证言有功利性，出庭所作陈述不能作为证人证言采用，且说法相互有出入；马某辨认程序违规；另在搬运重物时是最好抓捕时机，公安人员却在嫌疑人坐到车里后去抓捕，不符合办案习惯；当时民警穿便衣，陈建禹说有不明人员砸其车子，无法判断是公安人员，以为是仇家报复，陈建禹并没有抗拒抓捕的意愿；指控陈建禹持刀抗拒抓捕，但未查获刀具，证据不足。综上，陈建禹无罪。 经审理查明：1、2015年12月份左右，被告人陈建禹进入温州市龙湾区温州均得利皮革有限公司，窃取配电房内的24块铜板。经鉴定，配电房内地面提取的其中一枚烟蒂系陈建禹所留；被盗铜板价值人民币21.6万元。 2、2017年8月4日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区友利合成革有限公司，盗剪三楼车间配电箱上方的电缆线若干。 3、同年8月15日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区泰庆皮革有限公司，窃取放在机修车间门口的电缆线若干。 4、同年8月21日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区正裕发皮革厂，利用伸缩梯翻墙入内，窃取车间墙上的电缆线16余米。 5、同年8月31日凌晨，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区友利合成革有限公司，盗剪电缆线若干。 6、同年9月13日凌晨0时许，被告人陈建禹驾驶浙C×××××牌号轿车来到温州市龙湾区恒丰拉链有限公司，在一楼车间实施盗窃。凌晨2时30分许，陈建禹将窃得的电脑主机和电缆搬至恒丰拉链厂北侧围墙外申兴路上，放入该车后备箱时，被蹲点守候的民警发现。民警盘查时，陈建禹持刀抗拒抓捕，后驾车逃至海滨××××巷子东400米处江边堤坝下，弃车而逃，涉案车辆及被盗物品、作案工具被当场查获。经鉴定，被弃浙C×××××轿车后备箱盖外侧表面提取的指印系陈建禹所留；被盗电脑主机、电缆线价值共计人民币3892元。同日，陈建禹被公安机关抓获。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、被害人潘某的陈述、证人陈某1的证言，证明二人分别系温州均得利皮革有限公司董事长、车间主任。2016年1月8日，正值公司停产、清理厂房期间，陈某1发现公司配电房窗户被人用挡板遮挡，房门挂锁被换，砸锁进去后发现一个月前还在的24块铜板被盗。铜板于2002年11月份左右以120991元价格购入，每块大约7米长，12公分宽，1公分厚，紫铜材质，总重最少6吨，总价值大概20来万。配电房没有监控，公司围墙高约2.4米，小偷如果借助工具可以从围墙进来。 2、证人朱某的证言，证明其系温州市友利合成革有限公司管理。2017年8月4日早上，电工发现厂里被盗电缆线6根，被盗时间在2017年8月3日下午6时至8月4日上午7时之间。同月31日凌晨4时30分许，门卫发现有个人在门卫室外很可疑，之后在凌晨5时许发现二楼车间内被盗电缆线6根。公司监控在凌晨4点31分和46分拍到小偷戴着帽子、口罩，穿深色长袖长裤，携带两根棍状工具在大门附近出现。 3、证人王某的证言，证明2017年8月15日早上，其发现放在泰庆皮革有限公司机修车间门口的电缆线被盗，遂报警。被盗时间在2017年8月14日下午5时30分至8月15日上午7时之间。 4、证人卢某2的证言，证明其系正裕发皮革厂门卫，2017年8月21日凌晨3时45分，内保发现原先挂在车间后壁墙上的电缆线放在通道里，围墙上还放着合金梯子，就过来通知其电缆线被盗，其于3时49分到达现场时这些东西已经不见了。其到公司周边围墙外巡检，发现围墙外墙角有一把钳子，有一辆浙C×××××牌号黑色可疑车辆想停靠过来，看到其后开走了。过了一会儿，卢某1打电话告诉其当天凌晨这辆车在围墙外又停下来，出来一名光膀子男子，拿出一张伸缩梯靠在围墙上，趴在围墙上看了一下，好像在找东西。其接完电话后看到这辆黑色轿车往机场大道方向开，记下了车牌号码。 5、证人卢某1的证言，证明2017年8月21日凌晨3点多，其在正裕发皮革有限公司隔壁五楼睡觉，听到楼下有金属响动声，起来到阳台上看到一男子在正裕发合成革有限公司围墙上搬东西往外扔，就打电话给弟弟卢某2，说又有人来偷东西。卢某2赶紧到围墙边查看，还报了警。后其在阳台上看到那个男子把东西搬到一辆黑色轿车上走了，之后看到那辆黑色轿车又开回来，有减速靠边停车的动作，看见其弟弟没敢停下来，加速开到前面拐角处躲起来。过了一会儿，轿车开回来，下来一男子，还拿出一副铝合金伸缩梯放在围墙上。那个男子爬上去，好像在找东西，好像没找到，就下来把车开走了。 6、证人焦某的证言，证明其系恒丰拉链有限公司的工作人员，2017年9月13日6时许发现公司厂房内的电缆线及仓库内的电脑主机被盗。 7、证人孙某的证言，证明其系恒丰拉链有限公司的仓库管理员，被盗电脑主机一直由其使用，内装有浙江恒丰拉链有限公司的专用办公软件，有其登陆使用QQ的记录。 8、出庭作证警察董某、张某及协警马某、余某的证言，证明2017年9月13日凌晨，民警董某、张某带领巡防队员马某、余某发现涉案车辆停放在恒丰拉链厂北侧围墙外，在附近蹲守2小时左右，发现一男子拉拽电缆线状物品放入后备箱后上车欲离开。其四人下车围住对方车辆，说明警察身份要求对方下车配合检查，对方拒不下车，并在民警欲移车对其进行阻挡时持刀下车追砍四人，并叫喊“老子跟你们拼了”。民警被迫躲避后，对方驾车逃离。民警驾车追踪，通过车辆GPS定位发现该车行驶至蓝田工业区××堤坝处，后车上人员弃车而逃。其中，董某、张某、马某在抓捕过程中均已确认该涉嫌盗窃并抗拒抓捕人员系陈建禹。 9、证人陈某2的证言及卡口照片，证明其系陈建禹之子，经其辨认，8月14日、30日晚间机场大道往市区方向卡口拍摄到的浙C×××××牌号轿车驾驶人系陈建禹。陈建禹有185××××7983、152××××7269两个手机号码，他用的微信号“小鑫”绑定185××××7983。 10、证人黄某的证言及手机通话记录，证明其经营废品回收，陈建禹的手机于2017年8月15日、8月16日、8月28日所拨打号码系其在广告牌上留有的回收废品号码。 11、搜查笔录、扣押清单，证明公安机关扣押涉案浙C×××××牌号车辆，并从该车后备箱扣押电脑主机一台、电缆线二捆、梯子一架、锯子一把、短钳一把、老虎钳一把、十字螺丝刀一把、三叉内六角螺丝刀一只、手电筒一只、电笔一支、美工刀一把、美工刀片二盒、刀套一件、苹果6手机一只、手套一只、深蓝色工厂服一件、裤子一条。 12、现场勘验检查笔录，证明被盗现场的情况及公安机关勘查涉案车辆，并提取痕迹的情况。 13、法医物证鉴定书，证明所送检的温州均得利皮革有限公司配电房地面烟蒂与陈建禹15个STR分型相同，似然比为5.64×1020。在排除同卵多胞胎及外源性干扰的前提下，支持该检材为陈建禹所留，不支持为其他随机个体所留。送检的配电房内北侧地面烟蒂为一男子所留，其STR分型已入库备查。公安机关出具的情况说明，证明根据DNA比对该烟蒂为谭不偏所留，至2018年5月9日仍未到案。 14、手印鉴定书，证明送检的现场浙C×××××轿车后备箱盖外侧表面提取的指印系陈建禹所留。 15、电子数据检查工作记录，证明被扣押的电脑主机硬盘内有“恒丰拉链ERP信息管理系统”软件和孙某登陆QQ的记录，该电脑主机系恒丰拉链厂的被盗物品。 16、价格认定意见书，证明被盗铜板、电脑主机、电缆线的价值。 17、车辆档案，证明涉案浙C×××××轿车系陈建禹所有。 18、行车轨迹、手机MAC轨迹，证明涉案车辆和手机轨迹发生重叠，车辆于案发日经过案发地。 19、通话记录，证明陈建禹的苹果手机185××××7983于2017年8月1日至9月12日每天均有在龙湾区通话，基站地址绝大多数为永兴街道环镇路一带，8月1日、2日、6日、10日至15日、20日、23日、26日至9月5日、9月7日至12日均有与其子陈某2的通话记录。陈建禹的小米手机于2017年6月1日至9月12日期间，使用较少，首次于2017年7月3日主叫10086，基站地址为龙湾区环镇南路25号，8月13至20日均有在龙湾区通话；9月13日通话急剧增加，有5次与其子陈某2通话。 20、乘车记录及宾馆入住信息，证明陈建禹于2016年4月23日购买从温州至万州的火车票，于2016年6月24日在温州市龙湾海滨米乐主题宾馆有住宿记录。 21、银行账户明细，证明陈建禹尾号2084的银行卡于2017年7月24日理财收入93882.33元，取现94000元。尾号7237的银行卡于2016年10月15日开户转入45338.47元，至2017年8月1日多次存款。8月8日存入10000元，13日存入13000元，8月26日存入4000元，8月30日存入5000元。9月6日至19日取出全部存款，其中9月18日取现20000元。 22、抓获经过，证明陈建禹系被动到案。 23、刑事判决书，证明陈建禹的前科情况。 24、人口信息，证明陈建禹的身份情况。 关于控辩双方所提意见，评判如下： 1、公诉机关指控的第3节盗窃，被害人陈述的被盗时间为8月7日，提取到的被告人陈建禹出现在案发地的行踪轨迹为8月8和9日，不能形成证据锁链，故不予认定。 2、被告人陈建禹及辩护人所提无罪意见，经查：被告人陈建禹无罪供述前后矛盾，与其他在案证据相悖，且不能做出合理解释。 （1）被告人陈建禹在侦查阶段于2017年9月15日供述：其有两只手机，苹果6手机号码185××××7983，小米手机号码152××××7269，都是其在使用；浙C×××××牌号黑色别克轿车是其在使用，有时会被朋友借去开，车内电缆线和路边捡的，电脑主机是自己的；于9月18日供述：“胖哥”在9月11日借其轿车，9月12日还回，电缆线和主机都是“胖哥”放的，“胖哥”哪里人不知道，联系号码也记不住了；于9月29日供述：其于2017年7、8、9月份有去过瑶溪街道龙东村、黄山村、黄石村找工作，都是白天去的，没有去过海滨街道宁村西路167号均得利公司；于2018年5月8日供述：2016年至2017年其名下银行卡的大量现金是其和前妻2015年离婚分到2万元，还有些是之前的存款，有些是别人还的钱，有些是打麻将赢来的。 （2）被告人陈建禹在审查起诉阶段于2018年1月24日供述：2017年9月13日凌晨其没有去过恒丰拉链厂，而是在麻将馆打麻将。当天其把车借给一个朋友，因为其欠他钱，所以他需要车时就借给他用，每借一次抵五六百元，车内电缆线、电脑不知是谁的，不知是不是这个朋友的，朋友叫“胖哥”，真名不知道，联系方式也没有。2016年1月8日其没有到均得利盗窃，那时其不在温州，其是2015年11月20多号回老家，直到2016年7、8月份还在老家做了手术。其没有去过均得利公司，这个公司在什么地方其也不知道。2017年6月以来其没有到黄石村盗窃，当时都是在永兴康一村。苹果手机185××××7983有时会被“胖哥”拿去用，152××××7269这个号码一直是自己在使用。 （3）被告人陈建禹在庭审中供述：2015年11月其有去过均得利，找老乡买车票，配电房顺便转了一下。其欠“胖哥”钱，还了1万，还欠2万元，苹果手机被“胖哥”扣留使用一个月。2017年8月份其把车停在路边，不知“胖哥”有没开过。2017年9月12日夜里，几个人围过来，其下车看车子有无被砸坏，拿着一把钳子，怕他们再回来，其把车开到旁边，后又开回来看，看见路边有电脑和电缆线。其服刑出来后身体不好，当过保安，月收入3000元，还有看杨梅等，银行卡的钱是打牌赢来的。民警出庭作证时，被告人陈建禹询问民警当时谁拿了木棍。 由上可见，被告人陈建禹就有无去过第1节盗窃地点均得利公司所作供述前后矛盾；就号码为185××××7983的苹果手机及涉案浙C×××××牌号黑色别克轿车是否一直为其所使用所作供述前后矛盾；就指控的抢劫中其有无作案时间所作供述前后矛盾。而且被告人陈建禹关于其没有到案发地、手机和车辆被“胖哥”拿去使用的辩解与案发现场所留烟蒂STR分型鉴定、通话记录、行车轨迹、手机MAC轨迹及其子等人的证言相悖，且不能做出合理解释。例如，被告人陈建禹到案后拒不承认有到过均得利公司配电房，后在庭审中辩称去该公司找老乡买车票，配电房顺便转了一下，但无法说出老乡具体信息；再如，被告人陈建禹辩解将车辆借给“胖哥”，借车每次抵销“胖哥”500元欠款，但无法说明“胖哥”详细身份，也无法讲出联系方式，这种抵债方式本身就有悖常理，而且被告人陈建禹银行账户资金充足，足以偿还2万元债务；又如，被告人陈建禹辩解苹果手机被“胖哥”扣留使用一个月，但通话记录显示，在案发期间的8月1日、2日、6日、10至15日、20日、23日、26日至9月5日，9月7日至12日均有其与其子陈某2的通话记录，陈某2也指认该手机号码绑定被告人陈建禹的微信号，为陈建禹所用。综上，被告人陈建禹的无罪辩解不足采信，在此情况下，根据现有的行踪轨迹、现场痕迹、查获的作案工具等客观性证据以及证人证言，足以认定被告人陈建禹实施了所指控的除第3节以外的盗窃罪行。 关于辩护人所提第1节盗窃中，因配电房内发现另一人所留烟蒂，故无法排除系另一人作案的意见，经查：根据被害方陈述，铜板每块大概7米长，12公分宽，1公分厚，24块铜板至少重6吨，公司围墙高约2.4米，结合现场烟蒂情况，按照常理不排除甚至可认定两人结伙作案。另外，若是谭不偏先行独自窃走铜板，又换新锁并遮挡窗户，则陈建禹行窃时因目标物不存在而无需为掩饰盗窃再行换锁，辩护人所提意见并非不可排除的合理怀疑，不予采纳。关于辩护人就涉案铜板价格鉴定所提意见，经查：因被告人陈建禹零口供与物证等情况相悖，可采信被害人的陈述认定涉案物品。涉案铜板系用于配电房特殊用途，价格按照紫铜回炉料鉴定不受购置时间影响。陈某1的证言证明涉案铜板总价值大概20来万，这与价格认定意见相近，故可采信该价格认定意见。辩护人提出见证人两次签名不一致意见属实，该两份证据材料不做证据使用。 关于指控的抢劫事实，根据法律规定，法院可以通知人民警察就其执行职务时目击的犯罪情况作为证人出庭作证，该节事实有出庭民警、协警的证言以及现场查获的伸缩梯、锯、钳、刀套等作案工具及赃物等证据证实，足以认定；至于被告人陈建禹主观上是否知道四人为公安人员，并不影响其抗拒抓捕行为的认定。综上，被告人陈建禹及其辩护人所提无罪意见有悖事实，不予采纳。 本院认为，被告人陈建禹以非法占有为目的，多次采取秘密手段窃取他人财物，数额巨大，其行为已构成盗窃罪；又在盗窃后为抗拒抓捕而当场使用暴力相威胁，其行为已构成抢劫罪。公诉机关指控罪名成立。对被告人陈建禹应予数罪并罚。被告人陈建禹曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再故意犯应当被判处有期徒刑之罪，是累犯，依法应从重处罚。鉴于所抢劫物品已被追回，可酌情从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条，第二百六十九条，第二百六十三条，第六十九条第一款、第三款，第六十五条第一款，第六十四条之规定，判决如下： 一、被告人陈建禹犯盗窃罪，判处有期徒刑六年，并处罚金人民币30000元；犯抢劫罪，判处有期徒刑四年，并处罚金人民币20000元。决定执行有期徒刑九年，并处罚金人民币50000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2026年9月12日止。） 二、扣押在公安机关的作案工具轿车、伸缩梯、锯子、刀钳等物，予以没收；赃物电脑主机一台、电缆线二捆，返还被害单位恒丰拉链有限公司；责令被告人陈建禹退赔涉案其余赃物，返还各被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长周辉 审判员何娇 人民陪审员陈继秀 二〇一八年十二月三十一日 代书记员潘扬 附：本判决援引的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百六十九条犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照本法第二百六十三条的规定定罪处罚。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0186c88a7b958f1f0a5305ea0d92213e950","writName":"陈建禹抢劫罪一审刑事判决书"}
