{"ajId":"ba2d0a73-3e45-4245-9809-e858152f6834","ajName":"浙江博仕达作物科技有限公司、冯加民、唐金昌等污染环境罪一案","ajjbqk":" 绍兴市越城区人民检察院指控： 2013年至2018年3月，被告人冯加民与胡家良（已判决）在绍兴市越城区龙虎山山坳处先后开设无证经营的防水涂料加工厂，由胡某负责选址、建造、管理等，被告人冯加民负责购销业务，明知自己无任何处理危废物资质，其经营的业务会造成环境污染情况下，仍由被告人冯加民以人民币1000元-2000元／吨不等的价格向被告人唐金昌（从浙江舟山市强弘精细化工有限公司购入）、被告人姚兴中（从浙江博仕达作物科技有限公司购入）、虞某（从浙江东阳兴华化工有限公司购入）、被告人劳王坤及劳某江（已判决）等人处购买大量残液（废焦油）、蒸馏残渣和精馏残渣危险废物，先后雇佣冯加根、冯某、刘某、汤某、孟国民（均已起诉）及班正敢为操作工人，领取报酬，由刘某负责烧锅炉，孟国民、冯加富、刘某将上述危废物融入锅炉内加热后倒入搅拌机，由汤某、冯加根及班正敢将加热后的危险废物按比例掺入老粉后制作成防水涂料，每天生产量在10吨左右，每天使用危废物约2吨，由冯加民雇佣任成芳作为拉货司机，从被告人姚兴中处拉走残液累计300余吨，又让被告人任成芳将以残液、蒸馏残液和精馏残液危险废物作为原料加工成的防水涂料以人民币800元-850元／吨的价格销往浙江余姚、慈溪、温州等地，每年非法处置危废物达800吨，非法获利共计达人民币70-80万元。 2014年至2017年年底以来，浙江舟山强弘精细化工有限公司（以下简称强弘化工公司）法定代表人、总经理任某1（已起诉）为了减少公司处置危险废物费用，又能出售获利，指使陈某2（已起诉）安排除了每年将仅8吨左右的危险废物蒸馏残渣和精馏残渣送往浙江纳海危废处置中心进行正规处置外，未经环保部门批准，擅自将其余大部分危险废物由任某2决定以人民币240元-20元／桶（每桶规格为200KG，价格逐年下降）不等的价格销售给被告人唐金昌进行非法处置。从2014年到2017年年底，被告人唐金昌每年从强弘化工公司收购生产均三甲苯胺过程中产生的蒸馏、精馏残渣等危险废物300余吨，后将收购来的危险废物大部分转卖给被告人劳王坤、冯加民等人用于掺入燃料油中及加工防水涂料，共计非法获利人民币30余万元。 2016年至2018年以来，浙江博仕达作物科技有限公司（以下简称博仕达公司）生产部副经理被告人黄文超向公司生产、环保副总经理被告人王海涛提议，将公司生产苯醚甲环唑过程中产生的危险废物残液出售给被告人姚兴中，被告人王海涛向公司总经理被告人高松涛汇报，并一同前往浙江省德清县雷甸镇被告人姚兴中的危险废物堆放场地查看，被告人高松涛明知被告人姚兴中无处置本公司危险废物的任何资质，仍默许被告人王海涛、黄文超的提议，擅自处置危险废物累计达300余吨给被告人姚兴中，被告人姚兴中将上述危险废物通过被告人任成芳装车、运送、销售给被告人冯加民等人，非法获利人民币12万余元。期间，博仕达公司在非法处置过程中，向外租赁放置危险废物的仓库，由被告人黄文超负责联系被告人姚兴中，由被告人王海涛指令公司仓储部经理被告人邵根福安排装车工人，被告人邵根福明知公司在非法处置危险废物，仍根据公司领导要求，统计非法处置的残液数量并定期报送，安排装卸组长被告人汪建成将危险废物从公司外仓库装车出售给被告人姚兴中，被告人汪建成从中收取好处费人民币5000余元；该公司危险废物出售所得的费用共计人民币10余万元由被告人黄文超、王海涛自行处置。博仕达公司安全环境部副经理被告人汪小平明知公司正规处置的危险废物比实际产生的危险废物数量有巨大差异，尚有大量危险废物未经安全处置，不履行职责，仍依照被告人王海涛的授意，只根据环评报告内容记录危险废物数量，以此控量处置固废、残液、登记台账，造成博仕达公司大量危险废物被非法处置。 2007年，被告人劳王坤与其子劳建江（已判决）在绍兴市越城区共同设立绍兴市建江化工有限责任公司，从事燃料油销售业务。自2009年-2018年以来，明知自己无危险废物处置资质情况下，为获取利益，先后于2010年至2017年从被告人章汉林、唐金昌、石党生处以人民币1000元／吨的价格购买废机油及强弘化工公司被非法处置的危险废物蒸馏残渣和精馏残渣，数量累计达400吨以上。按照比例将废机油掺入燃料油中，经加工后转手加价销售于浙江省诸暨市、永康市、江苏省等地及给被告人冯加民和胡某用于制作防水涂料，共计非法获利人民币40余万元。被告人章汉林、石党生在没有废机油等危险废物处置资质的情况下，将从浙江省新昌县、萧山区、上虞区等地的机修厂、店等处收购来的废机油等危险废物再出售给被告人劳王坤和劳某江用来生产燃料油。其中被告人章汉林销售给被告人劳王坤和劳某江废机油累计20余吨，非法获利人民币约4000余元；被告人石党生销售给被告人劳王坤和劳某江废机油累计12余吨，非法获利人民币2000-3000元。 经绍兴市环境保护局越城区分局、绍兴市环保科技服务中心说明及鉴定意见：舟山市强弘精细化工有限公司生产的均三甲苯胺产品采用邻甲苯胺、甲醇和碘（催化剂）为原料，生产工艺为反应釜反应、减压蒸馏、精馏等。根据《国家危险废物名录》（2016），该生产过程中产生的蒸馏残渣、精馏残渣可以归为HW11精（蒸）馏残渣中其他精馏、蒸馏和热解处理过程中产生的焦油状残余物，危险废物属性判定为危险废物，危险特性为T（毒性）。 根据《国家危险废物名录》（2016），浙江博仕达作物科技有限公司生产过程中成盐物料结晶甩滤之后的母液经中和蒸馏后产生的残液可以归属为HW04农药废物中其他农药生产过程中产生的蒸馏及反应残余物，危险废物属性判定为危险废物，危险特性为T（毒性）；成盐物料结晶甩滤之后的母液经中和蒸馏后产生的残液加庚烷萃取后产生的残液可以归属为HW04农药废物中其他农药生产过程中产生的蒸馏及反应残余物，危险废物属性判定为危险废物，危险特性为T（毒性）。 2018年4月15日10时许，被告人劳王坤向绍兴市公安局越城区分局鉴湖派出所投案；同月16日8时许，被告人任成芳在绍兴市越城区龙某山防水涂料加工厂被警察抓获；同月17日0时50分许，被告人石党生在绍兴市柯桥区出租房被警察抓获；同月18日23时许，被告人章汉林在新昌县被警察抓获；同月21日15时许，被告人冯加民向绍兴市公安局越城区分局皋埠派出所投案；同月25日9时许，被告人唐金昌向绍兴市公安局越城区分局城南派出所投案；同年6月26日23时许，被告人姚兴中在浙江省德清县被警察抓获；同年7月11日1时许，被告人黄文超在浙江省嘉兴市海盐县下被警察抓获；同月11日15时许，被告人汪小平在浙江省海盐县浙江博仕达作物科技有限公司内被警察抓获；同月11日15时许，被告人王海涛在浙江省海盐县浙江博仕达作物科技有限公司内被警察抓获；同月11日17时许，被告人邵根福在浙江省海盐县浙江博仕达作物科技有限公司内被警察传唤到嘉兴市公安局西塘派出所接受调查，但未如实供述；同月24日18时许，被告人汪建成在安徽省歙县火车站外广场被警察抓获；同月30日10时许，被告人高松涛在浙江省海盐县浙江博仕达作物科技有限公司内被警察抓获。 为证明上述指控，公诉人当庭提交了相关证据。 公诉机关认为被告单位浙江博仕达作物科技有限公司、被告人冯加民、唐金昌、姚兴中、高松涛、王海涛、黄文超、邵根福、汪建成、汪小平、劳王坤、任成芳等违反国家规定，非法处置污染物质，严重污染环境，后果特别严重；被告人章汉林、石党生违反国家规定，非法处置污染物质，严重污染环境。犯罪事实清楚，证据确实充分，均应当以污染环境罪追究刑事责任。被告人劳王坤、冯加民、唐金昌案发后主动向公安机关投案，并如实供述了自己的犯罪事实，均系自首。对被告单位浙江博仕达作物科技有限公司及各被告人均应分别依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款以及第三十条、第三十一条、第六十七条之规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款之规定，提起公诉，请依法判处。 被告人唐金昌、姚兴中、王海涛、黄文超、邵根福、汪建成、劳王坤、章汉林、石党生对公诉机关指控的犯罪事实和罪名均无异议。被告单位博士达公司、被告人冯加民、高松涛对指控罪名无异议，对指控事实有异议，被告人冯加民认为其一年处置的危险废物的量没有指控的多。被告人高松涛认为其2018年7月30日接到民警通知后自行开车前往派出所构成自首，其自2017年3、4月份开始默认公司员工非法处置危险废物。被告人汪小平对起诉书指控的事实和罪名均有异议，认为公司的台帐是参照仓库的容量、处置单位的处置能力和环评数量做的，对没有处置的部分未进行监管，仅仅是未尽监管职责。被告人任成芳对指控事实无异议，关于抓获经过，当时警察来抓时，其没有逃跑也没有反抗，应当认定构成自首；其均是白天开车拉货，一次也没有被抓获过，如果被抓获过是不会运输这些东西的。 被告单位博士达公司辩护人提出的主要辩护意见为：对指控罪名无异议，被告单位存在以下可从轻处罚的量刑情节：1、本案没有直接证据证实被告单位处置的危废物的数量累计达300余吨；被告人高松涛的供述可以证实其是自2017年3、4月份，才有默许员工非法处置危险废物的意思表示。2、污染环境罪的客观方面表现为严重污染环境，本案中被告单位虽非法处置危废物造成一定损害结果，但并未给生态环境造成重大损害，也未产生致使公私财产遭受重大损失或者人身伤亡的严重后果。从主观方面看，被告单位未主动实施犯罪行为，相较于故意排放、倾倒，主观上恶性较小。3、案发至今，被告单位一直积极配合公安机关调查，认罪态度好，保证今后加强环保法治观念，加强企业管理，且承诺愿意在司法机关的主持下，根据当地环保部门的要求，开展本案所需的环境修复及善后工作，并承担污染整治和修复的相关费用。被告单位已在第一次开庭后缴纳了相应的赔偿金。4、被告单位系浙江省海盐经济开发区重点企业，也是浙江省内制药、生物工程行业高新技术企业，多年来企业积极且投入大量资金在高产、低耗、环保技术方面的研究，且取得一定的效果，一直合法经营，为海盐地方经济的发展作出较大贡献。请求法庭按照罪刑法定、疑罪从无的处理原则，以及从保护民营企业发展的角度出发，对被告单位从轻处罚。 被告人冯加民辩护人的主要辩护意见为：对指控罪名无异议，对事实部分指控被告人冯加民“每年非法处置危废物达800吨有异议”；被告人冯加民具有以下法定和酌定的减轻、从轻、从宽的量刑情节，具体如下：1、被告人冯加民与胡某等人几年来累计非法处置危废物达800吨。1）被告人冯加民与非同案共犯胡家良是合伙先后在鉴湖街道××村××水库、龙虎山山坳处开设防水涂料加工厂，在开设防水涂料加工厂期间双方一直存在合伙关系。绍兴市越城区人民法院（2018）浙0602刑初1198号生效刑事判决书中认定被告人胡某累计非法处置危险废物达800吨的事实。2）被告人冯加民与非同案共犯胡某合伙经营的防水涂料加工厂自身不自主生产危废物，所需的危废物都是从被告人唐金昌、姚兴中、劳王坤、劳某江以及虞某等人处购买。根据各被告人的供述，被告人冯加民在2013年至2018年3月期间非法处置危废物应是累计达800吨。2、被告人冯加民在共同犯罪中起辅助作用，系从犯，依法应从轻或减轻处罚。1）从股权分配上看，被告人冯加民与非同案共犯胡某合伙经营时，胡某占6成，被告人冯加民仅占4成，说明冯加民在防水涂料加工厂分配非法收入时是分配较少的一方，处于从属地位。2）从作用来看，被告人冯加民起次要或者辅助作用。其主要负责购销业务，对于防水涂料厂的具体选址建造以及管理等都是由另一合伙人负责，在共同犯罪中的作用是劣后、次要的。3、被告人冯加民在犯罪后能够自动投案，如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。4、被告人冯加民在庭审中当庭自愿认罪，认罪态度好，坦白交代，具有悔罪的表现；且在近一年的羁押期间，其时刻在反思因自己的一念之差给环境造成了破坏，也愿意在自己以及家庭的能力范围内退缴非法收入。5、被告人冯加民在本次犯案前，一贯表现良好，没有受到刑事处罚，无犯罪前科，是典型的初犯、偶犯，本次犯罪系其法律意识淡薄造成，主观恶性较小，人身危险性不高，依法可酌情从轻、从宽处罚。综上，请法庭综合考虑本案实际情况，对被告人从轻或减轻处罚，并适用缓刑。 被告人唐金昌辩护人的主要辩护意见为：对指控基本犯罪事实和罪名均无异议，提出以下罪轻的辩护意见：1、被告唐金昌主观上无直接犯罪的故意，主观恶性极小。在案发之前，其从未意识到贩卖这种“废油料”是违法行为，更是没有认识到贩卖废油料是污染环境的犯罪行为。2、被告人唐金昌在本案中是从犯，且客观上没有直接实施污染环境的犯罪行为（即唐金昌没有实施“排放、倾倒或者处置”危险废物等行为），其转手倒卖“废油料”属于间接处置。唐金昌从被告单位处购进“废油料”，均以桶为单位密封、密闭包装，装车后运至绍兴后贩卖给需要这些废油料的企业或个人。运输中途无洒漏，也没有直接实施废油料的再加工制作等处置行为，仅仅是转手倒卖，从中赚取些差价。如果司法机关认定唐金昌构成污染环境共同犯罪的，那么主犯理应是污染源（有毒有害物质）的提供者、有毒有害物质再加工制作者、使用者，而唐金昌仅仅是非法贩卖者、运输者，可以认定为从犯，依法可从轻处理。3、唐金昌的犯罪行为并没有导致重大环境污染事件，社会危险性及危害后果较小。尽管被告人唐金昌非法贩卖“废油料”是属于危险废物，且数量也较大，但到目前为止，并没有造成环境污染重大后果。4、被告唐金昌具有投案自首、自愿认罪悔罪、危害后果不大等多个法定或酌情从轻处罚等情节，请求法庭综合考虑到被告已经年迈，也身患癌症的事实，判处被告人缓刑。 被告人姚兴中辩护人的主要辩护意见为：对指控罪名无异议。但被告人姚兴中具有以下法定、酌定从轻处罚情节：1、同意被告人唐金昌辩护人提出的被告人姚兴中处理危废数量应该是200吨左右。2、被告人姚兴中系中间商，对非法获利的纯利润不足12万的。3、被告人姚兴中到案后能如实坦白，对自己的犯罪行为供认不讳，从侦查阶段到审查起诉阶段，其供词一直稳定，虽不具有法律规定的自首情节，但是如实供述自己罪行的，可以从轻处罚。4、被告人被告人姚兴中以前没有违法犯罪纪录，无前科劣迹，本次犯罪是初犯。5、被告人姚兴中在犯罪过程中所起的作用相对较小，被告人姚兴中从博士达公司处购买化学废物转卖给被告人冯加民，只知道冯加民买去做防水涂料，其并没有直接排放、倾倒、危险废物。主观上不具有犯罪的意识，也不知道自己的行为构成犯罪。6、被告人姚兴中家中还有身体不好的年迈的父母需要照顾。7、被告人姚兴中悔罪表现好，案发后知道自己的行为是犯罪行为，感到非常后悔。综上所述，被告人姚兴中因法律意识淡薄，走上了犯罪道路，但其具有以上法定和酌定从轻处罚的情节，请求法庭对被告人姚兴中从轻处罚，给予其一个改过自新的机会，并依法适用缓刑。 被告人高松涛第一辩护人的主要辩护意见为：对指控罪名无异议。但对起诉书指控其非法处置危险废物累计达300多吨，属于情节特别严重有异议；同时辩护人认为在单位中职务的大小与单位犯罪中责任的轻重不能简单划等号，本案中被告人黄文超等人在高松涛默许前就有擅自处置危险废物的行为，高松涛的行为对本案的实际推动作用不大，在被告单位犯罪框架下实施的本案犯罪中，仅起次要作用，应当类比从犯的处罚原则确定其刑事责任；结合其有良好的悔罪表现、对地方经济有重要贡献、对环境修复持积极态度等实际情况，恳请法庭最大限度从轻或者减轻处罚，并适用缓刑。具体如下：1、起诉书指控被告人高松涛非法处置污染物累计达到300多吨，事实不清，证据不足。从本案目前证据看，在单位构成犯罪和被告人高松涛默许心理状态下，其参与2017年3、4月份到2018年上半年由黄文超、王海涛等公司人处置危险废物的事实证据是基本充分的，但犯罪数额达到300余吨的证据不足。首先，没有明确的书证或账面记载等客观证据可以证明被告人姚兴中从博仕达公司购买并非法处置的危险物总量，起诉书指控的300余吨犯罪数额，主要是通过被告人姚兴中、黄文超、王海涛等人的供述和相关证人证言、有关交通工具的运力、转账支付款项的数额、结合实际产量与核定产量的差额等估算得出，虽有一定的合理性，但从证据标准的要求看，仍然是模糊和不确切的（比如没有排除博仕达自行通过焚烧炉处置部分的合理估算等）。其次，本案存在高松涛默许实施犯罪行为之前，黄文超、王海涛等人自行将有关废物卖给姚兴中的行为，从证据角度看，对被告人高松涛默许时间有争议，从有利于被告人的原则出发，应当认定为证据最迟能够印证的时间，2017年3到4月份。从此之后到案发时处置的废物，被告人高松涛作为单位中负有直接责任的管理人员，才需要承担基于默许行为而产生的刑事责任。因这部分废物的数额目前难以认定，在此情况下，按照疑点利益归于被告人的原则，不能认定被告人高松涛的犯罪数额在一百吨以上，从而构成情节特别严重，应当就低认定为一般情节。2、在被告单位犯罪的框架下，被告人高松涛虽系单位直接负责的主管人员，其刑事责任相对其下属，即其他直接责任人员较轻，应当比照从犯定罪处罚。第一，高松涛在单位犯罪中个人刑事责任相对较小，在处罚时应当对此充分予以考虑。根据我国刑法第三十一条的规定，单位犯罪实行双罚制，即对单位判处罚金的同时，对直接负责的主管人员和其他直接责任人员判处刑罚。因此，对于单位直接责任人个人而言，有单位组织体与其共同承担责任，其在单位犯罪中的刑事责任自然也应比个人犯罪中相对要小。第二，为了满足了惩罚单位犯罪的分配正义与预防单位犯罪的功利目的，单位直接负责的主管人员和直接责任人员的刑事责任应当根据其在单位犯罪中的地位和所起的作用这两个因素来共同确定。被告人高松涛尽管长期主持博士达公司的日常工作，系本案中部分犯罪事实的直接负责的主管人员，但就其刑事责任而言，明显轻于其下属犯罪嫌疑人。首先，高松涛不是犯意的发起者，其行为并不具积极推动作用。就公司内部而言，被告人黄文超是犯意发起者，而被告人高松涛在王海涛汇报后甚至是到德清考察后均未表态同意，后经王海涛反复劝说后才默许，其犯意是他人多次工作的结果，具有被动性；高松涛在2017年4月左右才以默许方式参与废物的非法处置，而在此之前，已经存在擅自处置危险废物的情况，且数量不少。说明高松涛的默许并未对犯罪行为起到多大的推动作用，据此可推断高松涛同意与否或许根本不影响危险废物的擅自出售。其次，高松涛既无组织、指挥行为，也不是具体犯罪行为的实际实行人。综合黄文超、王海涛、邵根福以及几位司机的笔录可知，姚兴中每次到博仕达公司拉残液，都是先和黄文超联系，再由黄文超向负责危险废物处置的王海涛汇报并征得其同意，黄文超告知姚兴中具体装残液的时间和地点后，由姚兴中自己派车来拉，装残液时由王海涛联系储运部安排叉车司机配合，黄文超在场陪同，出门时再由王海涛与门卫打招呼安排放行。整个拉走残液的过程都由王海涛、黄文超组织并指挥相关部门员工配合完成，并没有再向高松涛汇报过相关情况，高松涛非但没有参与其中，更不知道将残液出售给姚兴中的具体过程和情况。事实上，被告人高松涛在本案中的行为十分有限：赴德清实地考察，几乎完全是王海涛与姚兴中在沟通、交流；经王海涛劝说后同意将残液卖给姚兴中，但也仅是默认，并未对此有过具体指挥或安排；让邵根福对姚兴中拉走的残液数量进行计数，实际并不了解具体情况。而被告人王海涛向高松涛汇报擅自处置危险废物一事，仅是其与黄文超实施犯罪过程中的一个步骤，为了减轻自身责任所为。但其实在高松涛默许之前王海涛、黄文超就已起犯意，甚至早就存在擅自处置的情况，是否汇报并不影响二人实施犯罪行为。最后，高松涛未参与犯罪收益分配。被告人王海涛、黄文超通过组织将公司残液卖给被告人姚兴中，为自己谋得了好处费，且出售危险废物所得全部都由二人自行处置。起诉状指明这个费用共计有十余万元，而据被告人黄文超供述，姚兴中全部都是通过现金或者微信转账的方式支付，公司并不知情。且黄文超拿到钱后，除了请同事吃饭就是将部分所得作为好处费给了王海涛，据两人的笔录来看，均能证实高松涛并未参与到获利分配中，且对私售残液的具体获利情况毫不知情。3、根据当前政策规定，对民营企业涉罪案件，要审慎适用强制措施，尽量采用强度较小的刑罚，以最大限度保护民营经济的健康发展。目前，博仕达公司己积极开展环境修复工作，并就本案造成危害环境的后果，预先缴纳了环境修复费用626000元整，体现了被告单位与被告人高松涛本人尽最大努力减少犯罪行为造成社会危害后果的主观诚意。综上，被告人高松涛系单位犯罪中直接负责的主管人员，其虽然构成环境污染罪，但犯罪情节较轻，在单位犯罪中所起作用较小，处于从犯地位，且系从犯、初犯，且有悔罪表现。其平时工作严谨、认真，依规依法，此次参与犯罪，完全是考虑到公司下属的工作积极性等因素，在默许心态下实施的犯罪，其主观恶性并不大，对其适用缓刑完全可以达到教育惩戒之目的，希望对其最大限度从轻处罚，并适用缓刑。 被告人高松涛另一辩护人的主要辩护意见为：1、存放危险废物的仓库并非单纯为了出售残液而准备的，是正常的仓储用途，而且残液也是可以提取的中间体，该事实可以印证第一辩护人所说的对被告人高松涛来讲出售残液的行为并不存在事先准备、预谋的事实。2、从被告人邵根福统计的内容结合仓库本身贮存的种类看，统计中也非单单只有残液的数据，也包括了从工厂运输出去的其他东西，以及统计其他物质的存放情况，统计行为作为日常工作也应当与具体预谋策划实施或者说残液运输进行的统计进行区分。3、相较于其他被告人故意犯罪中直接故意行为，被告人高松涛未直接受益，也未对下属进行直接指使和安排，仅仅是对已经存在的事实进行默认，存在失职、失责，从犯罪构成上讲，其在客观上无预谋、策划、指使，更未对相关事实进行安排、参与，主观上无犯罪故意，不存在明确的犯罪动机和目的，主观恶性相较于其他被告人是非常小的，综上，请求法院对其进行较轻的处罚。 被告人王海涛辩护人的主要辩护意见为：对指控的基本犯罪事实和罪名无异议，就量刑部分发表如下意见：1、王海涛在本案犯罪中所起的作用相对较轻。从本案犯罪的起因看，王海涛既不是犯罪行为的组织者、策划者，也不是犯罪行为的主要实施者。公安机关已经查明，早在2014年，被告人姚兴中与黄文超就有买卖废液的行为，本案的起因，也是姚兴中在2016年再次找到黄文超想要购买废液。在得到博仕达公司领导的默许后，博仕达公司中直接与姚兴中进行对接、联系和交易的人员也还是黄文超。而王海涛只是在必要的时候为其提供帮助，对于姚兴中来拉废液的次数、实际拉走的废液数量、交易的价格等情况，并非完全知情。另外，在案证据可发现，王海涛虽然担任博仕达公司的生产副总，但其主要职责在于对生产环节的管理和领导，对于公司的经营、管理事项上并无独立的决定权。因此王海涛才向总经理高松涛汇报了黄文超关于回收废液的提议，而最终老姚来拉废液，也是在黄文超催问下，其再次询问高松涛并得到默许之后才开始的。在本案犯罪行为中，被告人王海涛所起的是承上启下的作用，既不是决定者，也不是直接实施者和犯意的发起者。2、王海涛参与犯罪并非为了谋利，主观恶性较轻。从主观上分析，王海涛并非为了谋利而参与犯罪行为，主要是考虑到自己是新上任的生产副总，而黄文超等下属已经在自己的岗位上工作多年，自己开展工作需要下属的配合，不好直接拒绝。因此对于黄文超的提议，王海涛也没有自作主张同意否定，而是提出要征求总经理的意见。在其后具体老姚来拉废液的过程中，王海涛也是睁一只眼闭一只眼的态度，只有黄文超自己无法解决问题向其求助才，才提供一定的帮助。最终，王海涛在本案中获利金额也不高，根据其供述，约1万元左右。而王海涛作为生产副总，年收入较高，根本没有必要为了区区1万元而主动实施犯罪行为。3、本案被告人虽然实施了污染环境的犯罪行为，但实质上并未对自然环境造成严重破坏，危害后果相对较轻。博仕达公司的废液是被用于制作防水涂料，制作的过程主要是加热融化，掺入老粉，最终做成防水涂料。公诉机关并未说明此过程中会产生何种有毒有害物质，会对环境造成何种形式的破坏和污染，更没有提供有关环境被污染、破坏的证据，仅从书面上看待该加工过程，似乎并未达到客观上的污染环境的后果。因此，辩护人认为，本案被告人的行为虽然达到了司法解释关于“严重污染环境”认定标准中的数量标准，但实质上并未对环境造成严重破坏。4、王海涛认罪态度好，能够认罪认罚，依法可从轻处罚。王海涛系初犯、偶犯，平时无违法乱纪行为，表现良好，且其能够当庭认罪，依法可从轻处罚。另外，王海涛已经签署了环境赔偿的相关文件，自愿承担相应的赔偿责任，希望合议庭能够考虑到这一情节，并结合王海涛的其他情节，对其从轻处罚，适用缓刑。 被告人黄文超辩护人的主要辩护意见为：对被告人黄文超已构成污染环境罪无异议，就罪轻作如下辩护：1、被告人黄文超属从犯，依法应当从轻、减轻处罚。绍兴市越城区人民检察院高松涛讯问笔录：“……我跟他说这个事情是你分管的，你自己看着办，也就是我默认了……”；姚兴中讯问笔录：“……他说在厂里的领导同意才卖给我，后来他和厂里的王总和高总都来我这看了一下……”；王海涛讯问笔录：“……高总听后就跟我说“那这个事情你去弄吧，要当心点”，还嘱咐我在注意把残液桶上的标签纸拆掉，把桶擦擦干净……”。以上讯问笔录均可认定，被告人黄文超的行为均系发生在公司领导的授意下，应当是履行职务行为。黄文超对犯罪行为起到辅助作用，应当认定为从犯，依法应当从轻、减轻处罚或者免除处罚。2、被告人黄文超如实供述犯罪事实，自愿认罪。被告人黄文超归案后，能够积极配合办案机关，如实供述犯罪事实，真诚认罪服法。供述内容前后一致，陈述的案情也得到其他同案犯的印证。在看守所关押期间被告人多次流下忏悔的泪水，表示自己对不起家人，对不起社会。鉴于被告人在案发后愿意认罪伏法，已经充分认识到所犯罪行的违法性及对社会的危害性。人民法院对自愿认罪的被告人，酌情予以从轻处罚。3、被告人黄文超属于初犯偶犯，没有前科劣迹，依法应当从轻处罚，而且公司已缴纳了生态环境损害修复赔偿金。综上，请求法庭本着刑法惩罚与教育相结合的原则，对被告人黄文超从轻或减轻处罚，并适用缓刑。 被告人邵根福辩护人提出的主要辩护意见为：对被告人邵根福可予以减轻刑事处罚，并适用缓刑。1、被告人邵根福作为博士达公司员工，系基于公司领导的要求统计残液数量并进行报告，并未主动积极参与犯罪，也没有享受或者主动索取违法行为所带来的利益，其并不清楚最终这些废液流向何处。在公安机关明确了犯罪事实后，被告人邵根福积极配合侦查机关查明案情，虽在一开始有错误的表述，但最终在8月份的询问笔录上，也是如实陈述了全部事实，认罪认罚，在检察机关进行询问时也清楚认识自己错误，并未做任何狡辩，认罪认罚，主动如实交代自己的全部行为悔过之心显著、悔罪态度较好。2、对于越城区分局出具的未能如实供述参与协助高松涛统计非法处置数量的犯罪事实，结合公安机关2018年7月11日、30日的笔录可以看出，办案机关在此过程中，并非讯问，而是询问，在公安机关2018年8月21日将邵根福作为犯罪嫌疑人传唤到公安机关接受讯问时，邵根福积极主动到案，陈述事实，符合自首认定的条件。3、被告人邵根福在共同犯罪中处于从属地位，依法应当减轻或免除处罚。被告人邵根福处于次要地位，根据领导要求记录残液数量并报告，未参与残液的买卖及勾兑等主要犯罪行为，也未获利，其在犯罪中的地位和作用是次要的。4、被告人平时表现良好，没有违法犯罪记录，仍在博仕达公司工作，工作稳定，判处缓刑便于监管。综上，被告人邵根福系初犯，犯罪情节显著轻微，且主观恶性不深，悔罪态度较好，辩护人认为被告人可以适用缓刑。 被告人汪建成辩护人的主要辩护意见为：辩护人同意高松涛、王海涛辩护人对单位犯罪及公司处置量的辩护意见，对公诉人指控被告人汪建成将“危险废物”装车以及收取好处费的事实没有异议，就本案提出如下罪轻辩护意见：1、被告人汪建成涉嫌污染环境罪，主观上无直接犯罪的故意，主观恶性极小。本案中，被告人汪建成系博仕达公司的一名最基层员工，工作内容与性质受公司以及直属领导管理与安排，而汪建成本人在工作上也绝对服从安排，兢兢业业。一直以来，他在公司担任装卸工作，由其直属领导邵根福安排装卸内容，而涉及本案中的“危险废物”装载，也是通过邵根福指示，汪建成本人事先并未知晓公司要如何处置这些危废。另外因为公司内部需要装卸的货物有很多，无法同一时间装载，因此为了使得这些危废能尽快装车，被告人姚兴中给予的好处费也是希望能让汪建成能加快工作效率，缩短装车时间。因此对于汪建成来说，好处费仅仅是其劳务辛苦费，其主观上并不具有污染环境的直接犯罪故意，主观恶性极小。2、被告人汪建成在本案中是从犯，客观上没有直接实施污染环境的犯罪行为。本案中，被告人汪建成受他人指示将危废装车，根据多名被告人的笔录中可以印证，被告人汪建成没有运输危废，仅仅是帮助危废提供者装车，依法应当做出从犯从轻处理。3、汪建成的犯罪行为并没有导致重大的环境污染事件，社会危险性及危害后果较小。4、被告人汪建成自愿认罪、悔罪，且其没有犯罪前科，也无行政处罚，具有多个法定或酌情从轻处罚情节。5、汪建成家庭经济困难，家中妻子身患疾病，几乎没有劳动能力，全靠汪建成一个人维持这个家庭，其走上犯罪这个道路，一是因为法律知识淡泊，另一原因也是经济拮据，额外的好处费也是促使其愿意多次进行装车。综上，希望法庭对其从轻处罚并判处缓刑。 被告人汪小平辩护人的主要辩护意见为：1、对起诉书指控的罪名及犯罪事实有异议。起诉书指控，被告人汪小平明知公司正规处置的危险废物比实际产生的危险废物数量有巨大差异，尚有大量危险废物未经安全处置，不履行职责，仍依照被告人王海涛的授意，只根据环评报告内容记录危险废物数量，以此控量处置固废、残液、登记台账，造成博仕达公司大量危险废物被非法处置的指控并不能成立，理由如下：1）汪小平没有不履行职责的情形。博仕达公司自2015年以来处置危废品主要通过嘉兴市固废处置有限公司和浙江红狮环保科技有限公司两家有资质的处置公司，汪小平严格按照处置流程履行了包括对两家处置公司的资质审核、年底的管理计划表备案，处置过程的转移备案等，尽到了充分的注意义务。在与处置公司签订处置协议后，还要将双方签字盖章的转移计划表报环保部门备案。在卷的各被告人供述、书证（台账、处置合同、处置清单及发票）等证据均可以证实，汪小平合法合规处理了进入危废仓库的危险废物。自2016年起博仕达公司开始建造废水焚烧炉，该焚烧炉于经过海盐经济开发局立项、环保评审、专家论证，于2017年年初建成，年中投入（试运行），该焚烧炉作为处置的新渠道，焚烧炉大大提升了危废的处置能力。2）汪小平对于大量危险废物未经安全处置不具有预见性，谈不上明知。危废的数量与其所相对应的产品数量息息相关，汪小平作为安某部副经理，主管危废处理，对于博仕达公司的生产经营情况不知情，主观上也无法“预见”尚待处置的残液会被违法处置掉，因为生产部门有义务将其在生产过程中产生的残液通知并运送至危废仓库，理论上对于未入库的苯醚甲环唑残液，汪小平并无监管义务，也无法监管，汪小平对其不具有控制性，而且残液确实有部分被重新提取的可能性，不能以此认定汪小平失职。3）汪小平没有从事“依照王海涛授意，控量处置固废残液”的行为。所谓“授意”，是起诉书对汪小平涉嫌犯罪主观方面的指控，意在说明汪小平与王海涛存在意思联络，但实际上汪小平并不存在被授意的主观前提，即知晓王海涛的真实意图，根据王海涛的供述：我要求汪小平做好危险废物处置并记录台账，多出来的危险废物放着再说（卷四第76页）。高松涛在侦查阶段也供述：王海涛告诉我，公司有积存下来的没有通过处置单位处置的残液里面还有苯醚甲环唑可以提取（卷四第149页）。王海涛向高松涛汇报的可以提取苯醚甲环唑这一事项与其要求汪小平“放着再说”所指向的内容是一致的，即残液存在利用价值，因此主观上汪小平对于尚待处置的残液是否被违法处置不具有预见性。客观上，残液进入危废仓库是在生产环节之后进行的，生产部门有义务将其在生产过程中产生的残液通知并运送至危废仓库，且苯醚甲环唑残液的量在办理入库之前是无法统计出来，更无法体现在危废处理台账上。所谓的“控量处置”行为，更客观的说，应该是三废车间在综合考量固废仓库的存储能力以及危废处置公司现阶段接纳、处置能力的基础上安排，并无不当。因此所谓的“控量处置”也就不应被认为是基于该授意所做出的帮助行为。4、博仕达公司大量危险废物被非法处置也非汪小平造成。本案中，一方面，汪小平无法在与处置公司签约（即尚未开始生产时）时就提前预知下一年度的危废处理量，而博仕达公司近几年产量大增不是汪小平所能掌控的。因此博仕达公司也积极拓展处置的渠道和力度，包括与增签补充处置协议、立项建造废水焚烧炉、找寻其他处置机构等以扩大处置量。但处置机构的能力有限，客观上无法提供与约定相匹配的危废处置量，导致危废处置进程缓慢。另一方面，汪小平并不清楚公司还存在委托他人处置残液品的情形，对于尚未进入处置程序的危废品被非法处置的后果是无法预见到的，汪小平不存在希望或者放任损害结果的发生的意志因素，客观上也无阻止损害结果的发生的能力。因此，汪小平的行为与本案大量危废被非法处置之间不具有刑法上的因果关系。5、汪小平并不是构罪主体，不应对博仕达公司大量危险废物被非法处置负责。《关于办理环境污染刑事案件有关问题座谈会纪要》中谈到，单位犯罪中“直接负责的主管人员”，一般是指对单位犯罪起决定、批准、组织、策划、指挥、授意、纵容等作用的主管人员，“其他直接责任人员”，一般是指在直接负责的主管人员的指挥、授意下积极参与实施单位犯罪或者对具体实施单位犯罪起较大作用的人员。汪小平从始至终未实施污染环境的行为，也未参与向姚兴中等人提供或委托其非法处置残液的行为；从是否履行监管职责的角度，前述论述也详尽说明了汪小平尽到了充分的注意义务。因此就汪小平的行为而言，其并不符合单位犯罪中对于直接负责的主管人员或其他直接责任人员的认定，不应对博仕达公司涉嫌污染环境罪承担责任。综上，被告人汪小平不构成犯罪。若合议庭在综合评议事实的基础上还是认为被告人构成犯罪的，被告人有从轻、减轻的量刑情形。1）被告人没有参与贩卖危废的行为；2）被告人态度是好的；3）公司赔付了巨额的环境补偿仅，事件未对社会造成太大的情形。希望对被告人汪小平从轻判决。 被告人劳王坤辩护人的主要辩护意见为：对公诉机关指控被告人劳王坤犯污染环境罪没有异议，被告人具有以下从轻或减轻的情节。1、被告人劳王坤系从犯，应当从轻、减轻处罚。本案中，收购废机油及掺入燃料油混合出售等工作均是由非同案被告人劳某江主要负责的，其也系绍兴市建江化工有限责任公司的法定代表人和执行董事系，劳某江在公安机关所做的讯问笔录证实，自2010年左右开始生意主要是由劳某江本人负责，被告人劳王坤因年纪较大仅是帮助劳某江处理公司的相关事情，于2010年、2013年、2016年及2018年因脑梗塞四次住院治疗，同时患有高血压，自2014年已基本不参与公司事务。故非同案被告人劳某江在共同犯罪中承担主要责任，被告人仅起到了辅助作用，结合本案事实，依法认定被告人劳王坤为从犯。2、被告人劳王坤属自首。被告人在案发后主动到绍兴市公安局越城区分局鉴湖派出所投案，并积极配合侦查机关的工作，如实供述自己的违法行为，公诉机关在起诉书中也予以认定。对于自首的犯罪分子，依法可以从轻或者减轻处罚。3、被告人劳王坤归案后认罪态度良好，归案后的供述一直十分稳定，有强烈的悔罪表现，深刻认识到了自己的错误，因此请求法庭在量刑时酌情予以从轻处罚。4、被告人劳王坤的主观恶性较小，人身危险性不大。其因文化水平较低，法律意识淡泊，小本经营为了降低生产成本，才实施了本案的犯罪行为。而事实上，被告人的行为未造成周边地区重大环境污染事故，也未产生致使公私财产遭受重大损失或者人身伤亡的严重后果。5、被告人劳王坤无前科劣迹系初犯、偶犯。被告人现已73高龄，且身患疾病，多次因脑梗住院，身体活动不便，必须长期依靠药物来维持健康和生命。综上，请求法庭充分考虑上述情节，对被告人从轻处罚并依法宣告缓刑。 被告人任成芳辩护人的主要辩护意见为：对公诉机关指控被告人构成污染环境罪的罪名无异议，但对部分犯罪事实有异议，对案情作如下分析及罪轻辩护：1、被告人任成芳没有直接实施污染环境的行为，在共同犯罪中仅仅是起辅助作用，应属从犯。起诉书指控任成芳“将防水涂料销往余姚市、慈溪市”不符合事实。任成芳系被告人冯加民雇佣的拉货车驾驶员，其职责仅仅负责将残液运输至冯加民开设的加工厂，再将违法加工的防水涂料运输至其他购买人处。任成芳作为一个驾驶员，是不负责残液的购买事宜，同时也不负责销售相关的违法加工成品的。不能据此认定被告人任成芳有销售违法加工成品的行为，对从犯应当从轻、减轻甚至免除处罚。2、关于违法性认识错误。任成芳是一个年近60岁的老人，他是在粗放型经济模式的环境下逐渐成长起来的，环保对其来说是一个崭新的观念，和很多相同年龄的人一样，任成芳仅仅是知道和粗浅的了解环保这个概念，而并不清楚哪些行为是被现如今的法律明令禁止的。被告人任成芳在主观上并不知晓其行为是在帮助他人实施污染环境的犯罪行为。而且在其被冯加民雇佣为驾驶员的5年时间里，任成芳驾驶货车运输废液和违法加工成品的次数不计其数，每一次都是正大光明的驾驶运输，但始终没有受到有关机关的任何一次行政处罚，该情况从侧面上稳固了其主观意识，他并不认为自己的行为是在犯罪，甚至不认为自己有违法行为。当然，对违法性的认识错误并不能阻却犯罪的成立，但辩护人认为，在本案中应当酌情考虑被告人的主观恶意，对被告人任成芳从轻处罚。3、关于被告人的到案经过。起诉书指出被告人是在鉴湖××××村龙某山防水涂料加工厂中被抓获的，该情况属实，但在公安民警到达现场时，加工厂内的人均四处逃跑，唯有包含任成芳在内的几人在原地等候，接受公安机关的处置。当时公安民警对任成芳并未实施抓捕措施，而是通过传唤的方式要求其配合调查。辩护人认为，被告人配合公安机关的调查，接受传唤，在询问过程中如实陈述自己的犯罪行为，虽然其不知道自己的行为犯罪行为，但并不能阻却其成立自首，因此辩护人认为应当认定被告人成立自首。4、其他从轻处罚情节。1）被告人一贯作风良好、为人勤劳，没有前科劣迹，本次犯罪系初犯、偶犯；2）被告人归案后如实供述犯罪事实，形成稳定供述，属坦白，依法可从轻处罚；3）被告人归案后配合侦查、审查起诉机关的调查，认罪态度良好，在庭审时又能自愿认罪，依法可从轻处罚。综上，请求对被告人任成芳从宽处置并适用缓刑。 被告人章汉林辩护人提出的主要辩护意见为：1、对起诉书指控的犯罪事实和罪名没有异议，但被告章汉林情节轻微、主观恶性较小。其非法销售废机油累计仅20吨，获利约4000元。其行为的本质是非法经营，由于收购其废机油的被告造成污染环境的后果才被追究刑事责任，对污染环境的情况和过程被告章汉林毫不知情。2、主动、如实交代犯罪事实是坦白，可酌情从轻处罚。被告章汉林在第一次接受公安机关传讯就毫不隐瞒的将有关事实如实交代，是坦白。3、能认罪、悔罪，系初犯、偶犯，可酌情从轻处罚。案发前，被告章汉林历来奉公守法，无任何违法及犯罪前科。案发后，能如实交代犯罪事实，认罪态度较好，并认识到犯罪的危害，非常后悔，是悔罪。鉴于上述原因，请法院在量刑时从轻处罚并处以缓刑。 被告人石党生辩护人提出的辩护意见为：对起诉书指控被告人涉嫌污染环境罪没有异议，本案存在以下可从轻、减轻的情节。1、被告人石党生犯罪情节较轻，涉嫌非法处置的废机油数量较少，只是数量上达到了司法解释所规定污染环境罪的起刑点，但并没有造成公私财产重大损失或者人身伤亡的严重后果，应当酌情对其从轻或者减轻处罚。在本案中，被告人石党生被指控涉嫌污染环境罪，是因为将收购来的废机油卖给被告人劳王坤和劳某江的油厂用来生产燃料油，因该油厂不合规生产造成了环境污染。根据起诉书中查清的“被告人石党生销售给被告人劳王坤和劳某江废机油累计12余吨，非法获利人民币2000-3000元”的事实，起诉书措词是“销售”，“销售”本身对环境不产生污染。被告人石党生涉嫌非法处置的废机油数量较少，只是数量上达到了司法解释所规定污染环境罪的起刑点，但并没有造成公私财产重大损失或者人身伤亡的严重后果，应当依法处罚，且被告人石党生在本案中起的作用非常小，并没有造成严重后果，恳请法庭对其从轻或者减轻处罚。2、被告人石党生在本案中系初犯、偶犯，归案后认罪态度较好，如实供述罪行并积极配合司法机关的调查，恳请法庭对其适用缓刑。综上，请求法院对被告人石党生从轻、减轻处罚，并依法对其适用缓刑。 本院审理查明事实与公诉机关指控基本一致。 同时查明，被告人冯加民与被告人胡某在合伙无证经营防水涂料加工厂期间，自2013年至2018年3月累计非法处置危险废物达800吨。庭审中，被告人汪建成退缴违法所得5000元，被告人王海涛退缴违法所得20000元，被告人黄文超退缴违法所得55000元，被告单位博士达公司主动缴纳生态损害赔偿金626000元。 另查明，本院（2018）浙0602刑初1198号生效判决以及（2019）浙0602刑初73号判决已认定部分非同案共犯胡家良、劳建江、舟山市强弘精细化工有限公司、任全青等人构成污染环境罪并处以刑罚。 上述事实由经庭审质证、认证的受案登记表、绍兴市越城区环境保护局案件线索通报函、现场检查笔录、调查询问笔录、检查证、检查笔录及照片、扣押清单、决定书、送货单、营业执照复印件、进料、销售转账明细、危险废物处置记录、绍兴市环保局越城区分局关于舟山市强弘精细化工有限公司、浙江博仕达作物科技有限公司生产过程中产生的危险废物属性的说明、鉴定意见、微信截图照片、户籍证明、证人沈某1、徐某、沈某2、高某、肖某、何某、茹某、张某、黄某、陈某1、俞某、朱某、骆某等的证言，抓获经过、被告人冯加民、唐金昌、姚兴中、高松涛、王海涛、黄文超、邵根福、汪建成、汪小平、劳王坤、任成芳、章汉林、石党生及非同案共犯任某2、陈某2、劳某江、班正敢、李某、胡某等的供述及辩解、现场勘验检查笔录、提取登记表、现场图、照片、检测报告、辨认笔录及照片等证据证实，足以认定。 对各被告人及辩护人的辩护意见评析如下： 一、关于被告人冯加民非法处置危险废物的数量。 本院认为，（2018）浙0602刑初1198号生效判决中已根据被告人胡某的供述结合本案被告人姚兴中、唐金昌、虞某等人供述认定了胡某非法处置危险废物的量累计800吨，本案被告人任成芳的供述进一步印证了上述事实，而上述非法处置危险废物行为发生在被告人冯加民与胡某合伙经营期间，故对被告人及其辩护人提出的冯加民非法处置危险废物累计800吨的意见予以采信。 二、关于被告单位博士达公司非法处置危险废物的数量。 1、姚兴中供述其早在2014年时就找到黄文超买废焦油，2016年上半年黄文超在博士达公司后，其又联系黄文超买废焦油，博士达的高总和王总来看过后，其与黄文超商量价格和流程，2016年至2018年总计付给黄文超10余万元，从博士达买的废焦油的量每年100多吨肯定有的。 2、黄文超供述其系博士达公司生产部管生产的副总经理，主管领导为生产部副总经理王海涛。之前其在母公司宇龙化工做车间主任的时候，就有少量残液是老姚（姚兴中）拉走的。其到博士达公司工作后，老姚又联系其购买残液一事，其向王海涛请示，后来王海涛和高总（高松涛）去老姚那里看过，王海涛告诉其公司同意将残液卖给老姚。博士达公司于2015年下半年扩产，一年的苯醚甲环唑产量，2015年是500吨，2016年是1000多吨，2017年有1500吨以上，所产生的残液量是产量的30％；正规处置的残液是管环保的汪小平处理。 3、高松涛供述其系博士达公司总经理，负责公司日常管理工作，公司主要生产农业杀菌剂（苯醚甲环唑），产生的危险废物主要是残渣残液、生化污泥、废包装袋三种，负责处置的人员是安某部副总经理汪小平和生产部副总王海涛。2016年的一天，其与王海涛去德清的一个处置单位看过，其看过后不同意将危废交给这个单位处置。2017年3、4月份，王海涛说想拉点残液出去，其开始不同意，后来默认了。2015年公司扩产，苯醚甲环唑产量有500吨，2016年有1000多吨，2017年为1500吨以上，所产生的残液量是产量的30％；危废处置是由其和汪小平联系两家有资质的公司处理的，每年正规处理的残液是汪小平在负责的。公司还有积存下来没有处置的残液。2015年姚兴中从博士达公司拉走的残液大概有四五车，一车八九吨；2016年200吨左右，2017年200吨以上，2018年100吨以上。 4、王海涛供述其系2014年到博士达公司任职，2015年5月份担任生产和环保的副总，公司从2016年初成立到2018年6月止将一部分残余出售给姚兴中，公司的生产规模每年在扩大，残液量与产品量也是成正比，2015年产量700吨，2016年产量1100吨，2017年产量达到1700吨。2016年4、5月份时黄文超与其提起残液处置的事情，其向高松涛汇报，二人还一起去现场看过，回去后高总没有明确表态，过了几天又去请示，高总跟其说“那这个事情你去弄吧，要当心点”。黄文超告诉其，从2015年下半年至2018年3、4月份，一年下来100吨左右的量，总共大概是500吨左右。 5、汪小平供述其系博士达公司安某部副总经理，公司生产过程中产生的固废有残渣残液、污泥、滤渣和废包装四类，每年大概400-600吨，其中2017年是400多吨。实际产生的量多于台帐做量，2016年合法处置的量是60多吨，2017年是200多吨，2018年大概150吨。 本院认为，根据上述各被告人的供述，足以认定公诉机关指控博士达公司非法处置危险废物的量达300吨，故对辩护人提出博士达公司非法处置危险废物量未达300吨的意见不予采信。 三、关于被告人高松涛默认员工处置危险废物的时间认定。 被告人高松涛的供述结合被告人姚兴中、黄文超、王海涛等人的供述，可以证实高松涛与王海涛曾在2016年到姚兴中位于德清的处置点现场考察过，被告人王海涛和黄文超均陈述高松涛默认员工非法处置危险废物的时间为其从德清回来后没几天，鉴于被告人王海涛、黄文超均为利害关系人，不排除该二人从有利于自身角度出发陈述事实，故本院从存疑有利于被告人原则，认定被告人高松涛自2017年3、4月份开始默认公司员工处置危险废物。即便从该时间点起算，因被告人高松涛涉案时间跨度达一年（2017年3、4月-2018年3月），而博士达公司2017年非法处置危险废物的量最大，故涉案数量可认定超过100吨。本院对高松涛辩护人辩称高松涛处置危险废物数量不满100吨，未达后果特别严重的意见不予采纳。 四、关于被告人汪小平是否构成犯罪的问题。 本院认为，本案涉及单位犯罪，依据法律规定，在追究单位刑事责任的同时，也应追究直接负责的主管人员和其他直接责任人员的刑事责任。本案被告人汪小平系博士达公司安全环境部副总经理，其主要职责为依照法律规定和公司规章制度合法处置公司在生产过程中产生的危险废物，系危险废物处置过程中的其他直接责任人员，但其在明知公司产生的危险废物数量远大于正常处置数量的情况下，在长达三年时间内对未依法处置的危险废物未提出相应处理措施。虽然危险废物的实际处置客观上不由其控制，但其不积极作为的态度和行为也是造成此次污染犯罪行为发生的原因之一。结合案件事实和法律规定，被告人汪小平构成污染环境罪，故其本人及辩护人辩称其不构成犯罪的意见不成立，本院不予采信。 五、关于被告人任成芳和高松涛是否构成自首的问题。 法律规定的“自首”为犯罪分子在犯罪以后自动投案，如实供述自己的罪行。本案中，被告人任成芳系被警察现场抓获后如实供述自己的罪行，缺乏投案的自动性，不构成自首，但鉴于其如实供述自己的罪行，依法可以从轻处罚。被告人高松涛在第一次自动投案后未如实供述自己的罪行，亦不构成自首。故对两被告人及辩护人提出构成自首的意见，本院不予采信。 ","cpfxgc":"本院认为，被告单位博士达公司，违反国家规定，非法处置有毒物质，严重污染环境，数量超过100吨，属于后果特别严重，其行为已构成污染环境罪。公诉机关指控罪名成立，本院予以支持。本案是单位犯罪，在追究单位刑事责任的同时，也应追究直接负责的主管人员和其他直接责任人员的刑事责任。被告人高松涛系博士达公司总经理，其有权决定有毒物质的处置，系单位犯罪中直接负责的主管人员；被告人王海涛系博士达公司生产和环保副总经理、被告人黄文超系生产部副经理、被告人汪小平系安全环境部副总经理、被告人邵根福系仓储经理、被告人汪建成系装卸组长，属于单位犯罪中的其他直接责任人员；其中被告人黄文超系本次犯罪的犯意发起者以及危险废物的直接处置者，被告人王海涛系受黄文超鼓动实施犯罪行为，被告人汪小平、汪建成、邵根福系受指使参与此次犯罪活动，本院根据各被告人在单位犯罪过程中的作用依法处罚。 被告人冯加民、唐金昌、姚兴中、劳王坤、任成芳、章汉林、石党生均违反国家规定，非法处置有毒物质，严重污染环境，其行为均已构成污染环境罪。公诉机关指控罪名成立，本院予以支持。其中被告人冯加民、唐金昌、姚兴中、劳王坤、任成芳非法处置数量均超过100吨，属于后果特别严重，且部分系共同犯罪。公诉机关指控的罪名成立，本院予以支持。被告人冯加民在共同犯罪中起主要作用，系主犯，依法处罚。被告人任成芳在与冯加民、胡某（已判决）的共同犯罪中起辅助作用，属从犯，依法减轻处罚。被告人劳王坤在与其儿子劳某江（已判）非法处置危险废物的共同犯罪过程中，起辅助作用，属从犯，依法减轻处罚。 被告人冯加民、唐金昌、劳王坤在犯罪后自动投案，如实供述自己的犯罪事实，属自首，依法减轻处罚；被告人姚兴中、高松涛、王海涛、黄文超、邵根福、汪建成、任成芳、章汉林、石党生到案后均如实供述自己的罪行，可依法从轻处罚；除被告人汪小平以外的其余各被告人均当庭自愿认罪，酌情从轻处罚；被告单位博士达公司主动向本院缴纳生态环境损害赔偿金626000元，可对被告单位、单位直接负责的主管人员和其他直接责任人员酌情从轻处罚；被告人汪建成、王海涛、黄文超均主动退缴违法所得，可酌情从轻处罚。根据在案证据可以认定被告人冯加民与非同案犯胡某系合伙开设无证经营的防水涂料加工厂，二人构成共同犯罪，虽冯加民占股四成，但根据其在共同犯罪中的作用积极，不宜认定为从犯，故对其辩护人提出其为从犯的意见不予采纳。根据被告人唐金昌的犯罪事实，不符合从犯的法律规定，对其辩护人提出其系从犯的意见不予采纳。 被告人冯加民、唐金昌、姚兴中均长期从事危险废物处置的污染环境活动，三被告人虽有悔罪表现，但行为造成的后果特别严重，对三被告人辩护人提出适用缓刑的辩护意见，本院均不予采纳。被告人黄文超系犯意发起者和犯罪行为的主要实施者，长期从事危险废物的非法处置活动且为主要获利者，主观恶性较深，其虽有悔罪表现，但因行为造成的后果特别严重，不符合犯罪情节较轻的情形，对其辩护人提出适用缓刑的辩护意见，本院亦不予采纳。被告人高松涛虽系直接负责的主管人员，但未积极主动实施犯罪行为、其默认下属实施犯罪行为时间相对较短且未获利，符合犯罪情节较轻的情形，结合其认罪悔罪表现及人身危险性，本院对其适用缓刑。根据其余各被告人的犯罪情节、认罪悔罪表现以及人身危险性，本院对被告人王海涛、邵根福、汪建成、汪小平、劳王坤、任成芳、章汉林、石党生等人均适用缓刑，对该些被告人辩护人提出适用缓刑的意见，本院均予以采纳。依据法律规定，本院对适用缓刑的各被告人同时适用禁止令，禁止该些被告人在缓刑考验期内从事与污染环境有关的经营活动。 综上，依照《中华人民共和国刑法》第三百三十八条、第三百四十六条、第三十条、第三十一条、第五十二条、第二十五条、第二十六条、第二十七条、第六十七条第一、三款、第七十二条和《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第三条第（二）项之规定，判决如下：","pjjg":" 一、被告单位浙江博仕达作物科技有限公司犯污染环境罪，判处罚金人民币二十万元（罚金限于本判决生效后即时缴纳）； 二、被告人冯加民犯污染环境罪，判处有期徒刑二年十个月，并处罚金人民币二十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月22日起至2021年2月21日止；罚金于本判决生效后即时缴纳）。 三、被告人唐金昌犯污染环境罪，判处有期徒刑二年六个月，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月29日起至2020年10月28日止；罚金于本判决生效后即时缴纳）。 四、被告人姚兴中犯污染环境罪，判处有期徒刑三年二个月，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月27日起至2021年8月26日止；罚金于本判决生效后即时缴纳）。 五、被告人高松涛犯污染环境罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币五万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 六、被告人王海涛犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 七、被告人黄文超犯污染环境罪，判处有期徒刑三年一个月，并处罚金人民币五万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月11日起至2022年3月18日止；罚金于本判决生效后即时缴纳）。 八、被告人邵根福犯污染环境罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 九、被告人汪建成犯污染环境罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币八千元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十、被告人汪小平犯污染环境罪，判处有期徒刑一年六月，缓刑二年，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十一、被告人劳王坤犯污染环境罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十二、被告人任成芳犯污染环境罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币二万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十三、被告人章汉林犯污染环境罪，判处拘役五个月，缓刑十个月，并处罚金人民币六千元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十四、被告人石党生犯污染环境罪，判处拘役四个月，缓刑八个月，并处罚金人民币五千元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十五、禁止被告人高松涛、王海涛、邵根福、汪建成、汪小平、劳王坤、任成芳、章汉林、石党生在缓刑考验期内从事与排污有关的经营活动（禁止令的执行期限从缓刑执行之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市越城区人民法院 刑事判决书 （2019）浙0602刑初218号 公诉机关绍兴市越城区人民检察院。 被告单位浙江博仕达作物科技有限公司，法定代表人吴华龙，住所地浙江省嘉兴市海盐县经济开发区方家埭路1号。 诉讼代表人杜良忠，男，1972年6月8日出生，汉族，大学文化，住浙江省杭州市江干区。系浙江博仕达作物科技有限公司副总经理。 辩护人张丽英，浙江浙杭（绍兴）律师事务所律师。 被告人冯加民，男，1967年9月15日出生，汉族，小学文化，个体经营，住浙江省绍兴市越城区。因本案于2018年4月22日被绍兴市公安局越城区分局刑事拘留，于同年5月21日被逮捕。现羁押于绍兴市看守所。 辩护人周徐耀，浙江大容律师事务所律师。 被告人唐金昌，男，1957年6月22日出生，汉族，文盲，务工，住浙江省绍兴市越城区。因本案于2018年4月29日被绍兴市公安局越城区分局刑事拘留，于同年5月21日被逮捕。现羁押于绍兴市看守所。 辩护人潘志刚，浙江点金律师事务所律师。 辩护人张伟，浙江越泽律师事务所律师。 被告人姚兴中，男，1964年9月27日出生，汉族，文盲，个体经营，住浙江省德清县。因本案于2018年6月27日被绍兴市公安局越城区分局刑事拘留，于同年8月3日被逮捕。现羁押于绍兴市看守所。 辩护人范荣坤，浙江宪道律师事务所律师。 被告人高松涛，男，1963年9月30日出生，汉族，大专文化，系浙江博仕达作物科技有限公司总经理，住浙江省杭州市余杭区。因本案于2018年7月30日被绍兴市公安局越城区分局刑事拘留，同年9月3日被逮捕，于2019年1月30日被取保候审。现取保候审于居住地。 辩护人徐昊，浙江泽大律师事务所律师。 辩护人马海，浙江金道（绍兴）律师事务所律师。 被告人王海涛，男，1974年5月26日出生，汉族，大学文化，系浙江博仕达作物科技有限公司生产、环保副总经理，住浙江省杭州市余杭区。因本案于2018年7月12日被绍兴市公安局越城区分局刑事拘留，同年8月2日变更为取保候审。现取保候审于居住地。 辩护人童彬超，浙江泽大律师事务所律师。 被告人黄文超，男，1984年9月15日出生，汉族，大专文化，系浙江博仕达作物科技有限公司生产部副经理，住浙江省杭州市余杭区。因本案于2018年7月11日被绍兴市公安局越城区分局刑事拘留，同年8月3日被依法逮捕，于同年10月25日被取保候审。经本院决定于2019年6月3日逮捕。 辩护人商树祥，浙江近山律师事务所律师。 被告人邵根福，男，1965年3月9日出生，汉族，高中文化，系浙江博仕达作物科技有限公司仓储部经理，住浙江省杭州市余杭区。因本案于2018年8月22日被绍兴市公安局越城区分局取保候审。现取保候审于居住地。 辩护人陈国涛、季菲，浙江浙苏律师事务所律师。 被告人汪建成，男，1975年12月7日出生，汉族，初中文化，系浙江博仕达作物科技有限公司装卸组长，户籍地安徽省歙县，现住浙江省海盐县。因本案于2018年7月25日被绍兴市公安局越城区分局刑事拘留，同年8月22日变更为取保候审。现取保候审于居住地。 辩护人陈周莉、詹志成，浙江点金律师事务所律师。 被告人汪小平，男，1984年12月10日出生，汉族，大学文化，系浙江博仕达作物科技有限公司安全环境部副经理，住浙江省杭州市江干区。因本案于2018年7月12日被绍兴市公安局越城区分局刑事拘留，同年8月3日变更为取保候审。现取保候审于居住地。 辩护人费斐、金文超，浙江泽大律师事务所律师。 被告人劳王坤，男，1947年12月25日出生，汉族，小学文化，系绍兴市建江化工有限责任公司职工，住浙江省绍兴市越城区。因本案于2018年4月16日被绍兴市公安局越城区分局取保候审。现取保候审于居住地。 指定辩护人张虹、楼烨娜，浙江泽大（绍兴）律师事务所律师。 被告人任成芳，男，1962年10月8日出生，汉族，高中文化，司机，住浙江省绍兴市柯桥区。因本案于2018年4月16日被绍兴市公安局越城区分局刑事拘留，同年5月11日变更为取保候审。现取保候审于居住地。 指定辩护人王翰清，浙江越泽律师事务所律师。 被告人章汉林，男，1960年4月13日出生，汉族，高中文化，农民，住浙江省新昌县。因本案于2018年4月19日被绍兴市公安局越城区分局取保候审。现取保候审于居住地。 辩护人阚智深，浙江新时代律师事务所律师。 被告人石党生，男，1970年8月30日出生，汉族，初中文化，务工，住安徽省安庆市宿松县。因本案于2018年4月17日被绍兴市公安局越城区分局刑事拘留，同年5月11日变更为取保候审。现取保候审于居住地。 辩护人何正华，浙江岸亭律师事务所律师。 绍兴市越城区人民检察院以越检公诉刑诉（2019）212号起诉书指控被告单位浙江博仕达作物科技有限公司、被告人冯加民、唐金昌、姚兴中、高松涛、王海涛、黄文超、邵根福、汪建成、汪小平、劳王坤、任成芳、章汉林、石党生犯污染环境罪，于2019年3月18日向本院提起公诉。本院于同日立案受理，适用简易程序，组成合议庭进行审理，在审理过程中出现不宜适用简易程序的事由，本院依法转为普通程序于2019年4月11日、5月13日公开开庭审理了本案。绍兴市越城区人民检察院指派检察员罗永根出庭支持公诉，被告单位诉讼代表人杜良忠、辩护人张丽英，各被告人以及辩护人均到庭参加了诉讼。现已审理终结。 绍兴市越城区人民检察院指控： 2013年至2018年3月，被告人冯加民与胡家良（已判决）在绍兴市越城区龙虎山山坳处先后开设无证经营的防水涂料加工厂，由胡某负责选址、建造、管理等，被告人冯加民负责购销业务，明知自己无任何处理危废物资质，其经营的业务会造成环境污染情况下，仍由被告人冯加民以人民币1000元-2000元／吨不等的价格向被告人唐金昌（从浙江舟山市强弘精细化工有限公司购入）、被告人姚兴中（从浙江博仕达作物科技有限公司购入）、虞某（从浙江东阳兴华化工有限公司购入）、被告人劳王坤及劳某江（已判决）等人处购买大量残液（废焦油）、蒸馏残渣和精馏残渣危险废物，先后雇佣冯加根、冯某、刘某、汤某、孟国民（均已起诉）及班正敢为操作工人，领取报酬，由刘某负责烧锅炉，孟国民、冯加富、刘某将上述危废物融入锅炉内加热后倒入搅拌机，由汤某、冯加根及班正敢将加热后的危险废物按比例掺入老粉后制作成防水涂料，每天生产量在10吨左右，每天使用危废物约2吨，由冯加民雇佣任成芳作为拉货司机，从被告人姚兴中处拉走残液累计300余吨，又让被告人任成芳将以残液、蒸馏残液和精馏残液危险废物作为原料加工成的防水涂料以人民币800元-850元／吨的价格销往浙江余姚、慈溪、温州等地，每年非法处置危废物达800吨，非法获利共计达人民币70-80万元。 2014年至2017年年底以来，浙江舟山强弘精细化工有限公司（以下简称强弘化工公司）法定代表人、总经理任某1（已起诉）为了减少公司处置危险废物费用，又能出售获利，指使陈某2（已起诉）安排除了每年将仅8吨左右的危险废物蒸馏残渣和精馏残渣送往浙江纳海危废处置中心进行正规处置外，未经环保部门批准，擅自将其余大部分危险废物由任某2决定以人民币240元-20元／桶（每桶规格为200KG，价格逐年下降）不等的价格销售给被告人唐金昌进行非法处置。从2014年到2017年年底，被告人唐金昌每年从强弘化工公司收购生产均三甲苯胺过程中产生的蒸馏、精馏残渣等危险废物300余吨，后将收购来的危险废物大部分转卖给被告人劳王坤、冯加民等人用于掺入燃料油中及加工防水涂料，共计非法获利人民币30余万元。 2016年至2018年以来，浙江博仕达作物科技有限公司（以下简称博仕达公司）生产部副经理被告人黄文超向公司生产、环保副总经理被告人王海涛提议，将公司生产苯醚甲环唑过程中产生的危险废物残液出售给被告人姚兴中，被告人王海涛向公司总经理被告人高松涛汇报，并一同前往浙江省德清县雷甸镇被告人姚兴中的危险废物堆放场地查看，被告人高松涛明知被告人姚兴中无处置本公司危险废物的任何资质，仍默许被告人王海涛、黄文超的提议，擅自处置危险废物累计达300余吨给被告人姚兴中，被告人姚兴中将上述危险废物通过被告人任成芳装车、运送、销售给被告人冯加民等人，非法获利人民币12万余元。期间，博仕达公司在非法处置过程中，向外租赁放置危险废物的仓库，由被告人黄文超负责联系被告人姚兴中，由被告人王海涛指令公司仓储部经理被告人邵根福安排装车工人，被告人邵根福明知公司在非法处置危险废物，仍根据公司领导要求，统计非法处置的残液数量并定期报送，安排装卸组长被告人汪建成将危险废物从公司外仓库装车出售给被告人姚兴中，被告人汪建成从中收取好处费人民币5000余元；该公司危险废物出售所得的费用共计人民币10余万元由被告人黄文超、王海涛自行处置。博仕达公司安全环境部副经理被告人汪小平明知公司正规处置的危险废物比实际产生的危险废物数量有巨大差异，尚有大量危险废物未经安全处置，不履行职责，仍依照被告人王海涛的授意，只根据环评报告内容记录危险废物数量，以此控量处置固废、残液、登记台账，造成博仕达公司大量危险废物被非法处置。 2007年，被告人劳王坤与其子劳建江（已判决）在绍兴市越城区共同设立绍兴市建江化工有限责任公司，从事燃料油销售业务。自2009年-2018年以来，明知自己无危险废物处置资质情况下，为获取利益，先后于2010年至2017年从被告人章汉林、唐金昌、石党生处以人民币1000元／吨的价格购买废机油及强弘化工公司被非法处置的危险废物蒸馏残渣和精馏残渣，数量累计达400吨以上。按照比例将废机油掺入燃料油中，经加工后转手加价销售于浙江省诸暨市、永康市、江苏省等地及给被告人冯加民和胡某用于制作防水涂料，共计非法获利人民币40余万元。被告人章汉林、石党生在没有废机油等危险废物处置资质的情况下，将从浙江省新昌县、萧山区、上虞区等地的机修厂、店等处收购来的废机油等危险废物再出售给被告人劳王坤和劳某江用来生产燃料油。其中被告人章汉林销售给被告人劳王坤和劳某江废机油累计20余吨，非法获利人民币约4000余元；被告人石党生销售给被告人劳王坤和劳某江废机油累计12余吨，非法获利人民币2000-3000元。 经绍兴市环境保护局越城区分局、绍兴市环保科技服务中心说明及鉴定意见：舟山市强弘精细化工有限公司生产的均三甲苯胺产品采用邻甲苯胺、甲醇和碘（催化剂）为原料，生产工艺为反应釜反应、减压蒸馏、精馏等。根据《国家危险废物名录》（2016），该生产过程中产生的蒸馏残渣、精馏残渣可以归为HW11精（蒸）馏残渣中其他精馏、蒸馏和热解处理过程中产生的焦油状残余物，危险废物属性判定为危险废物，危险特性为T（毒性）。 根据《国家危险废物名录》（2016），浙江博仕达作物科技有限公司生产过程中成盐物料结晶甩滤之后的母液经中和蒸馏后产生的残液可以归属为HW04农药废物中其他农药生产过程中产生的蒸馏及反应残余物，危险废物属性判定为危险废物，危险特性为T（毒性）；成盐物料结晶甩滤之后的母液经中和蒸馏后产生的残液加庚烷萃取后产生的残液可以归属为HW04农药废物中其他农药生产过程中产生的蒸馏及反应残余物，危险废物属性判定为危险废物，危险特性为T（毒性）。 2018年4月15日10时许，被告人劳王坤向绍兴市公安局越城区分局鉴湖派出所投案；同月16日8时许，被告人任成芳在绍兴市越城区龙某山防水涂料加工厂被警察抓获；同月17日0时50分许，被告人石党生在绍兴市柯桥区出租房被警察抓获；同月18日23时许，被告人章汉林在新昌县被警察抓获；同月21日15时许，被告人冯加民向绍兴市公安局越城区分局皋埠派出所投案；同月25日9时许，被告人唐金昌向绍兴市公安局越城区分局城南派出所投案；同年6月26日23时许，被告人姚兴中在浙江省德清县被警察抓获；同年7月11日1时许，被告人黄文超在浙江省嘉兴市海盐县下被警察抓获；同月11日15时许，被告人汪小平在浙江省海盐县浙江博仕达作物科技有限公司内被警察抓获；同月11日15时许，被告人王海涛在浙江省海盐县浙江博仕达作物科技有限公司内被警察抓获；同月11日17时许，被告人邵根福在浙江省海盐县浙江博仕达作物科技有限公司内被警察传唤到嘉兴市公安局西塘派出所接受调查，但未如实供述；同月24日18时许，被告人汪建成在安徽省歙县火车站外广场被警察抓获；同月30日10时许，被告人高松涛在浙江省海盐县浙江博仕达作物科技有限公司内被警察抓获。 为证明上述指控，公诉人当庭提交了相关证据。 公诉机关认为被告单位浙江博仕达作物科技有限公司、被告人冯加民、唐金昌、姚兴中、高松涛、王海涛、黄文超、邵根福、汪建成、汪小平、劳王坤、任成芳等违反国家规定，非法处置污染物质，严重污染环境，后果特别严重；被告人章汉林、石党生违反国家规定，非法处置污染物质，严重污染环境。犯罪事实清楚，证据确实充分，均应当以污染环境罪追究刑事责任。被告人劳王坤、冯加民、唐金昌案发后主动向公安机关投案，并如实供述了自己的犯罪事实，均系自首。对被告单位浙江博仕达作物科技有限公司及各被告人均应分别依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款以及第三十条、第三十一条、第六十七条之规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款之规定，提起公诉，请依法判处。 被告人唐金昌、姚兴中、王海涛、黄文超、邵根福、汪建成、劳王坤、章汉林、石党生对公诉机关指控的犯罪事实和罪名均无异议。被告单位博士达公司、被告人冯加民、高松涛对指控罪名无异议，对指控事实有异议，被告人冯加民认为其一年处置的危险废物的量没有指控的多。被告人高松涛认为其2018年7月30日接到民警通知后自行开车前往派出所构成自首，其自2017年3、4月份开始默认公司员工非法处置危险废物。被告人汪小平对起诉书指控的事实和罪名均有异议，认为公司的台帐是参照仓库的容量、处置单位的处置能力和环评数量做的，对没有处置的部分未进行监管，仅仅是未尽监管职责。被告人任成芳对指控事实无异议，关于抓获经过，当时警察来抓时，其没有逃跑也没有反抗，应当认定构成自首；其均是白天开车拉货，一次也没有被抓获过，如果被抓获过是不会运输这些东西的。 被告单位博士达公司辩护人提出的主要辩护意见为：对指控罪名无异议，被告单位存在以下可从轻处罚的量刑情节：1、本案没有直接证据证实被告单位处置的危废物的数量累计达300余吨；被告人高松涛的供述可以证实其是自2017年3、4月份，才有默许员工非法处置危险废物的意思表示。2、污染环境罪的客观方面表现为严重污染环境，本案中被告单位虽非法处置危废物造成一定损害结果，但并未给生态环境造成重大损害，也未产生致使公私财产遭受重大损失或者人身伤亡的严重后果。从主观方面看，被告单位未主动实施犯罪行为，相较于故意排放、倾倒，主观上恶性较小。3、案发至今，被告单位一直积极配合公安机关调查，认罪态度好，保证今后加强环保法治观念，加强企业管理，且承诺愿意在司法机关的主持下，根据当地环保部门的要求，开展本案所需的环境修复及善后工作，并承担污染整治和修复的相关费用。被告单位已在第一次开庭后缴纳了相应的赔偿金。4、被告单位系浙江省海盐经济开发区重点企业，也是浙江省内制药、生物工程行业高新技术企业，多年来企业积极且投入大量资金在高产、低耗、环保技术方面的研究，且取得一定的效果，一直合法经营，为海盐地方经济的发展作出较大贡献。请求法庭按照罪刑法定、疑罪从无的处理原则，以及从保护民营企业发展的角度出发，对被告单位从轻处罚。 被告人冯加民辩护人的主要辩护意见为：对指控罪名无异议，对事实部分指控被告人冯加民“每年非法处置危废物达800吨有异议”；被告人冯加民具有以下法定和酌定的减轻、从轻、从宽的量刑情节，具体如下：1、被告人冯加民与胡某等人几年来累计非法处置危废物达800吨。1）被告人冯加民与非同案共犯胡家良是合伙先后在鉴湖街道××村××水库、龙虎山山坳处开设防水涂料加工厂，在开设防水涂料加工厂期间双方一直存在合伙关系。绍兴市越城区人民法院（2018）浙0602刑初1198号生效刑事判决书中认定被告人胡某累计非法处置危险废物达800吨的事实。2）被告人冯加民与非同案共犯胡某合伙经营的防水涂料加工厂自身不自主生产危废物，所需的危废物都是从被告人唐金昌、姚兴中、劳王坤、劳某江以及虞某等人处购买。根据各被告人的供述，被告人冯加民在2013年至2018年3月期间非法处置危废物应是累计达800吨。2、被告人冯加民在共同犯罪中起辅助作用，系从犯，依法应从轻或减轻处罚。1）从股权分配上看，被告人冯加民与非同案共犯胡某合伙经营时，胡某占6成，被告人冯加民仅占4成，说明冯加民在防水涂料加工厂分配非法收入时是分配较少的一方，处于从属地位。2）从作用来看，被告人冯加民起次要或者辅助作用。其主要负责购销业务，对于防水涂料厂的具体选址建造以及管理等都是由另一合伙人负责，在共同犯罪中的作用是劣后、次要的。3、被告人冯加民在犯罪后能够自动投案，如实供述犯罪事实，系自首，依法可以从轻或者减轻处罚。4、被告人冯加民在庭审中当庭自愿认罪，认罪态度好，坦白交代，具有悔罪的表现；且在近一年的羁押期间，其时刻在反思因自己的一念之差给环境造成了破坏，也愿意在自己以及家庭的能力范围内退缴非法收入。5、被告人冯加民在本次犯案前，一贯表现良好，没有受到刑事处罚，无犯罪前科，是典型的初犯、偶犯，本次犯罪系其法律意识淡薄造成，主观恶性较小，人身危险性不高，依法可酌情从轻、从宽处罚。综上，请法庭综合考虑本案实际情况，对被告人从轻或减轻处罚，并适用缓刑。 被告人唐金昌辩护人的主要辩护意见为：对指控基本犯罪事实和罪名均无异议，提出以下罪轻的辩护意见：1、被告唐金昌主观上无直接犯罪的故意，主观恶性极小。在案发之前，其从未意识到贩卖这种“废油料”是违法行为，更是没有认识到贩卖废油料是污染环境的犯罪行为。2、被告人唐金昌在本案中是从犯，且客观上没有直接实施污染环境的犯罪行为（即唐金昌没有实施“排放、倾倒或者处置”危险废物等行为），其转手倒卖“废油料”属于间接处置。唐金昌从被告单位处购进“废油料”，均以桶为单位密封、密闭包装，装车后运至绍兴后贩卖给需要这些废油料的企业或个人。运输中途无洒漏，也没有直接实施废油料的再加工制作等处置行为，仅仅是转手倒卖，从中赚取些差价。如果司法机关认定唐金昌构成污染环境共同犯罪的，那么主犯理应是污染源（有毒有害物质）的提供者、有毒有害物质再加工制作者、使用者，而唐金昌仅仅是非法贩卖者、运输者，可以认定为从犯，依法可从轻处理。3、唐金昌的犯罪行为并没有导致重大环境污染事件，社会危险性及危害后果较小。尽管被告人唐金昌非法贩卖“废油料”是属于危险废物，且数量也较大，但到目前为止，并没有造成环境污染重大后果。4、被告唐金昌具有投案自首、自愿认罪悔罪、危害后果不大等多个法定或酌情从轻处罚等情节，请求法庭综合考虑到被告已经年迈，也身患癌症的事实，判处被告人缓刑。 被告人姚兴中辩护人的主要辩护意见为：对指控罪名无异议。但被告人姚兴中具有以下法定、酌定从轻处罚情节：1、同意被告人唐金昌辩护人提出的被告人姚兴中处理危废数量应该是200吨左右。2、被告人姚兴中系中间商，对非法获利的纯利润不足12万的。3、被告人姚兴中到案后能如实坦白，对自己的犯罪行为供认不讳，从侦查阶段到审查起诉阶段，其供词一直稳定，虽不具有法律规定的自首情节，但是如实供述自己罪行的，可以从轻处罚。4、被告人被告人姚兴中以前没有违法犯罪纪录，无前科劣迹，本次犯罪是初犯。5、被告人姚兴中在犯罪过程中所起的作用相对较小，被告人姚兴中从博士达公司处购买化学废物转卖给被告人冯加民，只知道冯加民买去做防水涂料，其并没有直接排放、倾倒、危险废物。主观上不具有犯罪的意识，也不知道自己的行为构成犯罪。6、被告人姚兴中家中还有身体不好的年迈的父母需要照顾。7、被告人姚兴中悔罪表现好，案发后知道自己的行为是犯罪行为，感到非常后悔。综上所述，被告人姚兴中因法律意识淡薄，走上了犯罪道路，但其具有以上法定和酌定从轻处罚的情节，请求法庭对被告人姚兴中从轻处罚，给予其一个改过自新的机会，并依法适用缓刑。 被告人高松涛第一辩护人的主要辩护意见为：对指控罪名无异议。但对起诉书指控其非法处置危险废物累计达300多吨，属于情节特别严重有异议；同时辩护人认为在单位中职务的大小与单位犯罪中责任的轻重不能简单划等号，本案中被告人黄文超等人在高松涛默许前就有擅自处置危险废物的行为，高松涛的行为对本案的实际推动作用不大，在被告单位犯罪框架下实施的本案犯罪中，仅起次要作用，应当类比从犯的处罚原则确定其刑事责任；结合其有良好的悔罪表现、对地方经济有重要贡献、对环境修复持积极态度等实际情况，恳请法庭最大限度从轻或者减轻处罚，并适用缓刑。具体如下：1、起诉书指控被告人高松涛非法处置污染物累计达到300多吨，事实不清，证据不足。从本案目前证据看，在单位构成犯罪和被告人高松涛默许心理状态下，其参与2017年3、4月份到2018年上半年由黄文超、王海涛等公司人处置危险废物的事实证据是基本充分的，但犯罪数额达到300余吨的证据不足。首先，没有明确的书证或账面记载等客观证据可以证明被告人姚兴中从博仕达公司购买并非法处置的危险物总量，起诉书指控的300余吨犯罪数额，主要是通过被告人姚兴中、黄文超、王海涛等人的供述和相关证人证言、有关交通工具的运力、转账支付款项的数额、结合实际产量与核定产量的差额等估算得出，虽有一定的合理性，但从证据标准的要求看，仍然是模糊和不确切的（比如没有排除博仕达自行通过焚烧炉处置部分的合理估算等）。其次，本案存在高松涛默许实施犯罪行为之前，黄文超、王海涛等人自行将有关废物卖给姚兴中的行为，从证据角度看，对被告人高松涛默许时间有争议，从有利于被告人的原则出发，应当认定为证据最迟能够印证的时间，2017年3到4月份。从此之后到案发时处置的废物，被告人高松涛作为单位中负有直接责任的管理人员，才需要承担基于默许行为而产生的刑事责任。因这部分废物的数额目前难以认定，在此情况下，按照疑点利益归于被告人的原则，不能认定被告人高松涛的犯罪数额在一百吨以上，从而构成情节特别严重，应当就低认定为一般情节。2、在被告单位犯罪的框架下，被告人高松涛虽系单位直接负责的主管人员，其刑事责任相对其下属，即其他直接责任人员较轻，应当比照从犯定罪处罚。第一，高松涛在单位犯罪中个人刑事责任相对较小，在处罚时应当对此充分予以考虑。根据我国刑法第三十一条的规定，单位犯罪实行双罚制，即对单位判处罚金的同时，对直接负责的主管人员和其他直接责任人员判处刑罚。因此，对于单位直接责任人个人而言，有单位组织体与其共同承担责任，其在单位犯罪中的刑事责任自然也应比个人犯罪中相对要小。第二，为了满足了惩罚单位犯罪的分配正义与预防单位犯罪的功利目的，单位直接负责的主管人员和直接责任人员的刑事责任应当根据其在单位犯罪中的地位和所起的作用这两个因素来共同确定。被告人高松涛尽管长期主持博士达公司的日常工作，系本案中部分犯罪事实的直接负责的主管人员，但就其刑事责任而言，明显轻于其下属犯罪嫌疑人。首先，高松涛不是犯意的发起者，其行为并不具积极推动作用。就公司内部而言，被告人黄文超是犯意发起者，而被告人高松涛在王海涛汇报后甚至是到德清考察后均未表态同意，后经王海涛反复劝说后才默许，其犯意是他人多次工作的结果，具有被动性；高松涛在2017年4月左右才以默许方式参与废物的非法处置，而在此之前，已经存在擅自处置危险废物的情况，且数量不少。说明高松涛的默许并未对犯罪行为起到多大的推动作用，据此可推断高松涛同意与否或许根本不影响危险废物的擅自出售。其次，高松涛既无组织、指挥行为，也不是具体犯罪行为的实际实行人。综合黄文超、王海涛、邵根福以及几位司机的笔录可知，姚兴中每次到博仕达公司拉残液，都是先和黄文超联系，再由黄文超向负责危险废物处置的王海涛汇报并征得其同意，黄文超告知姚兴中具体装残液的时间和地点后，由姚兴中自己派车来拉，装残液时由王海涛联系储运部安排叉车司机配合，黄文超在场陪同，出门时再由王海涛与门卫打招呼安排放行。整个拉走残液的过程都由王海涛、黄文超组织并指挥相关部门员工配合完成，并没有再向高松涛汇报过相关情况，高松涛非但没有参与其中，更不知道将残液出售给姚兴中的具体过程和情况。事实上，被告人高松涛在本案中的行为十分有限：赴德清实地考察，几乎完全是王海涛与姚兴中在沟通、交流；经王海涛劝说后同意将残液卖给姚兴中，但也仅是默认，并未对此有过具体指挥或安排；让邵根福对姚兴中拉走的残液数量进行计数，实际并不了解具体情况。而被告人王海涛向高松涛汇报擅自处置危险废物一事，仅是其与黄文超实施犯罪过程中的一个步骤，为了减轻自身责任所为。但其实在高松涛默许之前王海涛、黄文超就已起犯意，甚至早就存在擅自处置的情况，是否汇报并不影响二人实施犯罪行为。最后，高松涛未参与犯罪收益分配。被告人王海涛、黄文超通过组织将公司残液卖给被告人姚兴中，为自己谋得了好处费，且出售危险废物所得全部都由二人自行处置。起诉状指明这个费用共计有十余万元，而据被告人黄文超供述，姚兴中全部都是通过现金或者微信转账的方式支付，公司并不知情。且黄文超拿到钱后，除了请同事吃饭就是将部分所得作为好处费给了王海涛，据两人的笔录来看，均能证实高松涛并未参与到获利分配中，且对私售残液的具体获利情况毫不知情。3、根据当前政策规定，对民营企业涉罪案件，要审慎适用强制措施，尽量采用强度较小的刑罚，以最大限度保护民营经济的健康发展。目前，博仕达公司己积极开展环境修复工作，并就本案造成危害环境的后果，预先缴纳了环境修复费用626000元整，体现了被告单位与被告人高松涛本人尽最大努力减少犯罪行为造成社会危害后果的主观诚意。综上，被告人高松涛系单位犯罪中直接负责的主管人员，其虽然构成环境污染罪，但犯罪情节较轻，在单位犯罪中所起作用较小，处于从犯地位，且系从犯、初犯，且有悔罪表现。其平时工作严谨、认真，依规依法，此次参与犯罪，完全是考虑到公司下属的工作积极性等因素，在默许心态下实施的犯罪，其主观恶性并不大，对其适用缓刑完全可以达到教育惩戒之目的，希望对其最大限度从轻处罚，并适用缓刑。 被告人高松涛另一辩护人的主要辩护意见为：1、存放危险废物的仓库并非单纯为了出售残液而准备的，是正常的仓储用途，而且残液也是可以提取的中间体，该事实可以印证第一辩护人所说的对被告人高松涛来讲出售残液的行为并不存在事先准备、预谋的事实。2、从被告人邵根福统计的内容结合仓库本身贮存的种类看，统计中也非单单只有残液的数据，也包括了从工厂运输出去的其他东西，以及统计其他物质的存放情况，统计行为作为日常工作也应当与具体预谋策划实施或者说残液运输进行的统计进行区分。3、相较于其他被告人故意犯罪中直接故意行为，被告人高松涛未直接受益，也未对下属进行直接指使和安排，仅仅是对已经存在的事实进行默认，存在失职、失责，从犯罪构成上讲，其在客观上无预谋、策划、指使，更未对相关事实进行安排、参与，主观上无犯罪故意，不存在明确的犯罪动机和目的，主观恶性相较于其他被告人是非常小的，综上，请求法院对其进行较轻的处罚。 被告人王海涛辩护人的主要辩护意见为：对指控的基本犯罪事实和罪名无异议，就量刑部分发表如下意见：1、王海涛在本案犯罪中所起的作用相对较轻。从本案犯罪的起因看，王海涛既不是犯罪行为的组织者、策划者，也不是犯罪行为的主要实施者。公安机关已经查明，早在2014年，被告人姚兴中与黄文超就有买卖废液的行为，本案的起因，也是姚兴中在2016年再次找到黄文超想要购买废液。在得到博仕达公司领导的默许后，博仕达公司中直接与姚兴中进行对接、联系和交易的人员也还是黄文超。而王海涛只是在必要的时候为其提供帮助，对于姚兴中来拉废液的次数、实际拉走的废液数量、交易的价格等情况，并非完全知情。另外，在案证据可发现，王海涛虽然担任博仕达公司的生产副总，但其主要职责在于对生产环节的管理和领导，对于公司的经营、管理事项上并无独立的决定权。因此王海涛才向总经理高松涛汇报了黄文超关于回收废液的提议，而最终老姚来拉废液，也是在黄文超催问下，其再次询问高松涛并得到默许之后才开始的。在本案犯罪行为中，被告人王海涛所起的是承上启下的作用，既不是决定者，也不是直接实施者和犯意的发起者。2、王海涛参与犯罪并非为了谋利，主观恶性较轻。从主观上分析，王海涛并非为了谋利而参与犯罪行为，主要是考虑到自己是新上任的生产副总，而黄文超等下属已经在自己的岗位上工作多年，自己开展工作需要下属的配合，不好直接拒绝。因此对于黄文超的提议，王海涛也没有自作主张同意否定，而是提出要征求总经理的意见。在其后具体老姚来拉废液的过程中，王海涛也是睁一只眼闭一只眼的态度，只有黄文超自己无法解决问题向其求助才，才提供一定的帮助。最终，王海涛在本案中获利金额也不高，根据其供述，约1万元左右。而王海涛作为生产副总，年收入较高，根本没有必要为了区区1万元而主动实施犯罪行为。3、本案被告人虽然实施了污染环境的犯罪行为，但实质上并未对自然环境造成严重破坏，危害后果相对较轻。博仕达公司的废液是被用于制作防水涂料，制作的过程主要是加热融化，掺入老粉，最终做成防水涂料。公诉机关并未说明此过程中会产生何种有毒有害物质，会对环境造成何种形式的破坏和污染，更没有提供有关环境被污染、破坏的证据，仅从书面上看待该加工过程，似乎并未达到客观上的污染环境的后果。因此，辩护人认为，本案被告人的行为虽然达到了司法解释关于“严重污染环境”认定标准中的数量标准，但实质上并未对环境造成严重破坏。4、王海涛认罪态度好，能够认罪认罚，依法可从轻处罚。王海涛系初犯、偶犯，平时无违法乱纪行为，表现良好，且其能够当庭认罪，依法可从轻处罚。另外，王海涛已经签署了环境赔偿的相关文件，自愿承担相应的赔偿责任，希望合议庭能够考虑到这一情节，并结合王海涛的其他情节，对其从轻处罚，适用缓刑。 被告人黄文超辩护人的主要辩护意见为：对被告人黄文超已构成污染环境罪无异议，就罪轻作如下辩护：1、被告人黄文超属从犯，依法应当从轻、减轻处罚。绍兴市越城区人民检察院高松涛讯问笔录：“……我跟他说这个事情是你分管的，你自己看着办，也就是我默认了……”；姚兴中讯问笔录：“……他说在厂里的领导同意才卖给我，后来他和厂里的王总和高总都来我这看了一下……”；王海涛讯问笔录：“……高总听后就跟我说“那这个事情你去弄吧，要当心点”，还嘱咐我在注意把残液桶上的标签纸拆掉，把桶擦擦干净……”。以上讯问笔录均可认定，被告人黄文超的行为均系发生在公司领导的授意下，应当是履行职务行为。黄文超对犯罪行为起到辅助作用，应当认定为从犯，依法应当从轻、减轻处罚或者免除处罚。2、被告人黄文超如实供述犯罪事实，自愿认罪。被告人黄文超归案后，能够积极配合办案机关，如实供述犯罪事实，真诚认罪服法。供述内容前后一致，陈述的案情也得到其他同案犯的印证。在看守所关押期间被告人多次流下忏悔的泪水，表示自己对不起家人，对不起社会。鉴于被告人在案发后愿意认罪伏法，已经充分认识到所犯罪行的违法性及对社会的危害性。人民法院对自愿认罪的被告人，酌情予以从轻处罚。3、被告人黄文超属于初犯偶犯，没有前科劣迹，依法应当从轻处罚，而且公司已缴纳了生态环境损害修复赔偿金。综上，请求法庭本着刑法惩罚与教育相结合的原则，对被告人黄文超从轻或减轻处罚，并适用缓刑。 被告人邵根福辩护人提出的主要辩护意见为：对被告人邵根福可予以减轻刑事处罚，并适用缓刑。1、被告人邵根福作为博士达公司员工，系基于公司领导的要求统计残液数量并进行报告，并未主动积极参与犯罪，也没有享受或者主动索取违法行为所带来的利益，其并不清楚最终这些废液流向何处。在公安机关明确了犯罪事实后，被告人邵根福积极配合侦查机关查明案情，虽在一开始有错误的表述，但最终在8月份的询问笔录上，也是如实陈述了全部事实，认罪认罚，在检察机关进行询问时也清楚认识自己错误，并未做任何狡辩，认罪认罚，主动如实交代自己的全部行为悔过之心显著、悔罪态度较好。2、对于越城区分局出具的未能如实供述参与协助高松涛统计非法处置数量的犯罪事实，结合公安机关2018年7月11日、30日的笔录可以看出，办案机关在此过程中，并非讯问，而是询问，在公安机关2018年8月21日将邵根福作为犯罪嫌疑人传唤到公安机关接受讯问时，邵根福积极主动到案，陈述事实，符合自首认定的条件。3、被告人邵根福在共同犯罪中处于从属地位，依法应当减轻或免除处罚。被告人邵根福处于次要地位，根据领导要求记录残液数量并报告，未参与残液的买卖及勾兑等主要犯罪行为，也未获利，其在犯罪中的地位和作用是次要的。4、被告人平时表现良好，没有违法犯罪记录，仍在博仕达公司工作，工作稳定，判处缓刑便于监管。综上，被告人邵根福系初犯，犯罪情节显著轻微，且主观恶性不深，悔罪态度较好，辩护人认为被告人可以适用缓刑。 被告人汪建成辩护人的主要辩护意见为：辩护人同意高松涛、王海涛辩护人对单位犯罪及公司处置量的辩护意见，对公诉人指控被告人汪建成将“危险废物”装车以及收取好处费的事实没有异议，就本案提出如下罪轻辩护意见：1、被告人汪建成涉嫌污染环境罪，主观上无直接犯罪的故意，主观恶性极小。本案中，被告人汪建成系博仕达公司的一名最基层员工，工作内容与性质受公司以及直属领导管理与安排，而汪建成本人在工作上也绝对服从安排，兢兢业业。一直以来，他在公司担任装卸工作，由其直属领导邵根福安排装卸内容，而涉及本案中的“危险废物”装载，也是通过邵根福指示，汪建成本人事先并未知晓公司要如何处置这些危废。另外因为公司内部需要装卸的货物有很多，无法同一时间装载，因此为了使得这些危废能尽快装车，被告人姚兴中给予的好处费也是希望能让汪建成能加快工作效率，缩短装车时间。因此对于汪建成来说，好处费仅仅是其劳务辛苦费，其主观上并不具有污染环境的直接犯罪故意，主观恶性极小。2、被告人汪建成在本案中是从犯，客观上没有直接实施污染环境的犯罪行为。本案中，被告人汪建成受他人指示将危废装车，根据多名被告人的笔录中可以印证，被告人汪建成没有运输危废，仅仅是帮助危废提供者装车，依法应当做出从犯从轻处理。3、汪建成的犯罪行为并没有导致重大的环境污染事件，社会危险性及危害后果较小。4、被告人汪建成自愿认罪、悔罪，且其没有犯罪前科，也无行政处罚，具有多个法定或酌情从轻处罚情节。5、汪建成家庭经济困难，家中妻子身患疾病，几乎没有劳动能力，全靠汪建成一个人维持这个家庭，其走上犯罪这个道路，一是因为法律知识淡泊，另一原因也是经济拮据，额外的好处费也是促使其愿意多次进行装车。综上，希望法庭对其从轻处罚并判处缓刑。 被告人汪小平辩护人的主要辩护意见为：1、对起诉书指控的罪名及犯罪事实有异议。起诉书指控，被告人汪小平明知公司正规处置的危险废物比实际产生的危险废物数量有巨大差异，尚有大量危险废物未经安全处置，不履行职责，仍依照被告人王海涛的授意，只根据环评报告内容记录危险废物数量，以此控量处置固废、残液、登记台账，造成博仕达公司大量危险废物被非法处置的指控并不能成立，理由如下：1）汪小平没有不履行职责的情形。博仕达公司自2015年以来处置危废品主要通过嘉兴市固废处置有限公司和浙江红狮环保科技有限公司两家有资质的处置公司，汪小平严格按照处置流程履行了包括对两家处置公司的资质审核、年底的管理计划表备案，处置过程的转移备案等，尽到了充分的注意义务。在与处置公司签订处置协议后，还要将双方签字盖章的转移计划表报环保部门备案。在卷的各被告人供述、书证（台账、处置合同、处置清单及发票）等证据均可以证实，汪小平合法合规处理了进入危废仓库的危险废物。自2016年起博仕达公司开始建造废水焚烧炉，该焚烧炉于经过海盐经济开发局立项、环保评审、专家论证，于2017年年初建成，年中投入（试运行），该焚烧炉作为处置的新渠道，焚烧炉大大提升了危废的处置能力。2）汪小平对于大量危险废物未经安全处置不具有预见性，谈不上明知。危废的数量与其所相对应的产品数量息息相关，汪小平作为安某部副经理，主管危废处理，对于博仕达公司的生产经营情况不知情，主观上也无法“预见”尚待处置的残液会被违法处置掉，因为生产部门有义务将其在生产过程中产生的残液通知并运送至危废仓库，理论上对于未入库的苯醚甲环唑残液，汪小平并无监管义务，也无法监管，汪小平对其不具有控制性，而且残液确实有部分被重新提取的可能性，不能以此认定汪小平失职。3）汪小平没有从事“依照王海涛授意，控量处置固废残液”的行为。所谓“授意”，是起诉书对汪小平涉嫌犯罪主观方面的指控，意在说明汪小平与王海涛存在意思联络，但实际上汪小平并不存在被授意的主观前提，即知晓王海涛的真实意图，根据王海涛的供述：我要求汪小平做好危险废物处置并记录台账，多出来的危险废物放着再说（卷四第76页）。高松涛在侦查阶段也供述：王海涛告诉我，公司有积存下来的没有通过处置单位处置的残液里面还有苯醚甲环唑可以提取（卷四第149页）。王海涛向高松涛汇报的可以提取苯醚甲环唑这一事项与其要求汪小平“放着再说”所指向的内容是一致的，即残液存在利用价值，因此主观上汪小平对于尚待处置的残液是否被违法处置不具有预见性。客观上，残液进入危废仓库是在生产环节之后进行的，生产部门有义务将其在生产过程中产生的残液通知并运送至危废仓库，且苯醚甲环唑残液的量在办理入库之前是无法统计出来，更无法体现在危废处理台账上。所谓的“控量处置”行为，更客观的说，应该是三废车间在综合考量固废仓库的存储能力以及危废处置公司现阶段接纳、处置能力的基础上安排，并无不当。因此所谓的“控量处置”也就不应被认为是基于该授意所做出的帮助行为。4、博仕达公司大量危险废物被非法处置也非汪小平造成。本案中，一方面，汪小平无法在与处置公司签约（即尚未开始生产时）时就提前预知下一年度的危废处理量，而博仕达公司近几年产量大增不是汪小平所能掌控的。因此博仕达公司也积极拓展处置的渠道和力度，包括与增签补充处置协议、立项建造废水焚烧炉、找寻其他处置机构等以扩大处置量。但处置机构的能力有限，客观上无法提供与约定相匹配的危废处置量，导致危废处置进程缓慢。另一方面，汪小平并不清楚公司还存在委托他人处置残液品的情形，对于尚未进入处置程序的危废品被非法处置的后果是无法预见到的，汪小平不存在希望或者放任损害结果的发生的意志因素，客观上也无阻止损害结果的发生的能力。因此，汪小平的行为与本案大量危废被非法处置之间不具有刑法上的因果关系。5、汪小平并不是构罪主体，不应对博仕达公司大量危险废物被非法处置负责。《关于办理环境污染刑事案件有关问题座谈会纪要》中谈到，单位犯罪中“直接负责的主管人员”，一般是指对单位犯罪起决定、批准、组织、策划、指挥、授意、纵容等作用的主管人员，“其他直接责任人员”，一般是指在直接负责的主管人员的指挥、授意下积极参与实施单位犯罪或者对具体实施单位犯罪起较大作用的人员。汪小平从始至终未实施污染环境的行为，也未参与向姚兴中等人提供或委托其非法处置残液的行为；从是否履行监管职责的角度，前述论述也详尽说明了汪小平尽到了充分的注意义务。因此就汪小平的行为而言，其并不符合单位犯罪中对于直接负责的主管人员或其他直接责任人员的认定，不应对博仕达公司涉嫌污染环境罪承担责任。综上，被告人汪小平不构成犯罪。若合议庭在综合评议事实的基础上还是认为被告人构成犯罪的，被告人有从轻、减轻的量刑情形。1）被告人没有参与贩卖危废的行为；2）被告人态度是好的；3）公司赔付了巨额的环境补偿仅，事件未对社会造成太大的情形。希望对被告人汪小平从轻判决。 被告人劳王坤辩护人的主要辩护意见为：对公诉机关指控被告人劳王坤犯污染环境罪没有异议，被告人具有以下从轻或减轻的情节。1、被告人劳王坤系从犯，应当从轻、减轻处罚。本案中，收购废机油及掺入燃料油混合出售等工作均是由非同案被告人劳某江主要负责的，其也系绍兴市建江化工有限责任公司的法定代表人和执行董事系，劳某江在公安机关所做的讯问笔录证实，自2010年左右开始生意主要是由劳某江本人负责，被告人劳王坤因年纪较大仅是帮助劳某江处理公司的相关事情，于2010年、2013年、2016年及2018年因脑梗塞四次住院治疗，同时患有高血压，自2014年已基本不参与公司事务。故非同案被告人劳某江在共同犯罪中承担主要责任，被告人仅起到了辅助作用，结合本案事实，依法认定被告人劳王坤为从犯。2、被告人劳王坤属自首。被告人在案发后主动到绍兴市公安局越城区分局鉴湖派出所投案，并积极配合侦查机关的工作，如实供述自己的违法行为，公诉机关在起诉书中也予以认定。对于自首的犯罪分子，依法可以从轻或者减轻处罚。3、被告人劳王坤归案后认罪态度良好，归案后的供述一直十分稳定，有强烈的悔罪表现，深刻认识到了自己的错误，因此请求法庭在量刑时酌情予以从轻处罚。4、被告人劳王坤的主观恶性较小，人身危险性不大。其因文化水平较低，法律意识淡泊，小本经营为了降低生产成本，才实施了本案的犯罪行为。而事实上，被告人的行为未造成周边地区重大环境污染事故，也未产生致使公私财产遭受重大损失或者人身伤亡的严重后果。5、被告人劳王坤无前科劣迹系初犯、偶犯。被告人现已73高龄，且身患疾病，多次因脑梗住院，身体活动不便，必须长期依靠药物来维持健康和生命。综上，请求法庭充分考虑上述情节，对被告人从轻处罚并依法宣告缓刑。 被告人任成芳辩护人的主要辩护意见为：对公诉机关指控被告人构成污染环境罪的罪名无异议，但对部分犯罪事实有异议，对案情作如下分析及罪轻辩护：1、被告人任成芳没有直接实施污染环境的行为，在共同犯罪中仅仅是起辅助作用，应属从犯。起诉书指控任成芳“将防水涂料销往余姚市、慈溪市”不符合事实。任成芳系被告人冯加民雇佣的拉货车驾驶员，其职责仅仅负责将残液运输至冯加民开设的加工厂，再将违法加工的防水涂料运输至其他购买人处。任成芳作为一个驾驶员，是不负责残液的购买事宜，同时也不负责销售相关的违法加工成品的。不能据此认定被告人任成芳有销售违法加工成品的行为，对从犯应当从轻、减轻甚至免除处罚。2、关于违法性认识错误。任成芳是一个年近60岁的老人，他是在粗放型经济模式的环境下逐渐成长起来的，环保对其来说是一个崭新的观念，和很多相同年龄的人一样，任成芳仅仅是知道和粗浅的了解环保这个概念，而并不清楚哪些行为是被现如今的法律明令禁止的。被告人任成芳在主观上并不知晓其行为是在帮助他人实施污染环境的犯罪行为。而且在其被冯加民雇佣为驾驶员的5年时间里，任成芳驾驶货车运输废液和违法加工成品的次数不计其数，每一次都是正大光明的驾驶运输，但始终没有受到有关机关的任何一次行政处罚，该情况从侧面上稳固了其主观意识，他并不认为自己的行为是在犯罪，甚至不认为自己有违法行为。当然，对违法性的认识错误并不能阻却犯罪的成立，但辩护人认为，在本案中应当酌情考虑被告人的主观恶意，对被告人任成芳从轻处罚。3、关于被告人的到案经过。起诉书指出被告人是在鉴湖××××村龙某山防水涂料加工厂中被抓获的，该情况属实，但在公安民警到达现场时，加工厂内的人均四处逃跑，唯有包含任成芳在内的几人在原地等候，接受公安机关的处置。当时公安民警对任成芳并未实施抓捕措施，而是通过传唤的方式要求其配合调查。辩护人认为，被告人配合公安机关的调查，接受传唤，在询问过程中如实陈述自己的犯罪行为，虽然其不知道自己的行为犯罪行为，但并不能阻却其成立自首，因此辩护人认为应当认定被告人成立自首。4、其他从轻处罚情节。1）被告人一贯作风良好、为人勤劳，没有前科劣迹，本次犯罪系初犯、偶犯；2）被告人归案后如实供述犯罪事实，形成稳定供述，属坦白，依法可从轻处罚；3）被告人归案后配合侦查、审查起诉机关的调查，认罪态度良好，在庭审时又能自愿认罪，依法可从轻处罚。综上，请求对被告人任成芳从宽处置并适用缓刑。 被告人章汉林辩护人提出的主要辩护意见为：1、对起诉书指控的犯罪事实和罪名没有异议，但被告章汉林情节轻微、主观恶性较小。其非法销售废机油累计仅20吨，获利约4000元。其行为的本质是非法经营，由于收购其废机油的被告造成污染环境的后果才被追究刑事责任，对污染环境的情况和过程被告章汉林毫不知情。2、主动、如实交代犯罪事实是坦白，可酌情从轻处罚。被告章汉林在第一次接受公安机关传讯就毫不隐瞒的将有关事实如实交代，是坦白。3、能认罪、悔罪，系初犯、偶犯，可酌情从轻处罚。案发前，被告章汉林历来奉公守法，无任何违法及犯罪前科。案发后，能如实交代犯罪事实，认罪态度较好，并认识到犯罪的危害，非常后悔，是悔罪。鉴于上述原因，请法院在量刑时从轻处罚并处以缓刑。 被告人石党生辩护人提出的辩护意见为：对起诉书指控被告人涉嫌污染环境罪没有异议，本案存在以下可从轻、减轻的情节。1、被告人石党生犯罪情节较轻，涉嫌非法处置的废机油数量较少，只是数量上达到了司法解释所规定污染环境罪的起刑点，但并没有造成公私财产重大损失或者人身伤亡的严重后果，应当酌情对其从轻或者减轻处罚。在本案中，被告人石党生被指控涉嫌污染环境罪，是因为将收购来的废机油卖给被告人劳王坤和劳某江的油厂用来生产燃料油，因该油厂不合规生产造成了环境污染。根据起诉书中查清的“被告人石党生销售给被告人劳王坤和劳某江废机油累计12余吨，非法获利人民币2000-3000元”的事实，起诉书措词是“销售”，“销售”本身对环境不产生污染。被告人石党生涉嫌非法处置的废机油数量较少，只是数量上达到了司法解释所规定污染环境罪的起刑点，但并没有造成公私财产重大损失或者人身伤亡的严重后果，应当依法处罚，且被告人石党生在本案中起的作用非常小，并没有造成严重后果，恳请法庭对其从轻或者减轻处罚。2、被告人石党生在本案中系初犯、偶犯，归案后认罪态度较好，如实供述罪行并积极配合司法机关的调查，恳请法庭对其适用缓刑。综上，请求法院对被告人石党生从轻、减轻处罚，并依法对其适用缓刑。 本院审理查明事实与公诉机关指控基本一致。 同时查明，被告人冯加民与被告人胡某在合伙无证经营防水涂料加工厂期间，自2013年至2018年3月累计非法处置危险废物达800吨。庭审中，被告人汪建成退缴违法所得5000元，被告人王海涛退缴违法所得20000元，被告人黄文超退缴违法所得55000元，被告单位博士达公司主动缴纳生态损害赔偿金626000元。 另查明，本院（2018）浙0602刑初1198号生效判决以及（2019）浙0602刑初73号判决已认定部分非同案共犯胡家良、劳建江、舟山市强弘精细化工有限公司、任全青等人构成污染环境罪并处以刑罚。 上述事实由经庭审质证、认证的受案登记表、绍兴市越城区环境保护局案件线索通报函、现场检查笔录、调查询问笔录、检查证、检查笔录及照片、扣押清单、决定书、送货单、营业执照复印件、进料、销售转账明细、危险废物处置记录、绍兴市环保局越城区分局关于舟山市强弘精细化工有限公司、浙江博仕达作物科技有限公司生产过程中产生的危险废物属性的说明、鉴定意见、微信截图照片、户籍证明、证人沈某1、徐某、沈某2、高某、肖某、何某、茹某、张某、黄某、陈某1、俞某、朱某、骆某等的证言，抓获经过、被告人冯加民、唐金昌、姚兴中、高松涛、王海涛、黄文超、邵根福、汪建成、汪小平、劳王坤、任成芳、章汉林、石党生及非同案共犯任某2、陈某2、劳某江、班正敢、李某、胡某等的供述及辩解、现场勘验检查笔录、提取登记表、现场图、照片、检测报告、辨认笔录及照片等证据证实，足以认定。 对各被告人及辩护人的辩护意见评析如下： 一、关于被告人冯加民非法处置危险废物的数量。 本院认为，（2018）浙0602刑初1198号生效判决中已根据被告人胡某的供述结合本案被告人姚兴中、唐金昌、虞某等人供述认定了胡某非法处置危险废物的量累计800吨，本案被告人任成芳的供述进一步印证了上述事实，而上述非法处置危险废物行为发生在被告人冯加民与胡某合伙经营期间，故对被告人及其辩护人提出的冯加民非法处置危险废物累计800吨的意见予以采信。 二、关于被告单位博士达公司非法处置危险废物的数量。 1、姚兴中供述其早在2014年时就找到黄文超买废焦油，2016年上半年黄文超在博士达公司后，其又联系黄文超买废焦油，博士达的高总和王总来看过后，其与黄文超商量价格和流程，2016年至2018年总计付给黄文超10余万元，从博士达买的废焦油的量每年100多吨肯定有的。 2、黄文超供述其系博士达公司生产部管生产的副总经理，主管领导为生产部副总经理王海涛。之前其在母公司宇龙化工做车间主任的时候，就有少量残液是老姚（姚兴中）拉走的。其到博士达公司工作后，老姚又联系其购买残液一事，其向王海涛请示，后来王海涛和高总（高松涛）去老姚那里看过，王海涛告诉其公司同意将残液卖给老姚。博士达公司于2015年下半年扩产，一年的苯醚甲环唑产量，2015年是500吨，2016年是1000多吨，2017年有1500吨以上，所产生的残液量是产量的30％；正规处置的残液是管环保的汪小平处理。 3、高松涛供述其系博士达公司总经理，负责公司日常管理工作，公司主要生产农业杀菌剂（苯醚甲环唑），产生的危险废物主要是残渣残液、生化污泥、废包装袋三种，负责处置的人员是安某部副总经理汪小平和生产部副总王海涛。2016年的一天，其与王海涛去德清的一个处置单位看过，其看过后不同意将危废交给这个单位处置。2017年3、4月份，王海涛说想拉点残液出去，其开始不同意，后来默认了。2015年公司扩产，苯醚甲环唑产量有500吨，2016年有1000多吨，2017年为1500吨以上，所产生的残液量是产量的30％；危废处置是由其和汪小平联系两家有资质的公司处理的，每年正规处理的残液是汪小平在负责的。公司还有积存下来没有处置的残液。2015年姚兴中从博士达公司拉走的残液大概有四五车，一车八九吨；2016年200吨左右，2017年200吨以上，2018年100吨以上。 4、王海涛供述其系2014年到博士达公司任职，2015年5月份担任生产和环保的副总，公司从2016年初成立到2018年6月止将一部分残余出售给姚兴中，公司的生产规模每年在扩大，残液量与产品量也是成正比，2015年产量700吨，2016年产量1100吨，2017年产量达到1700吨。2016年4、5月份时黄文超与其提起残液处置的事情，其向高松涛汇报，二人还一起去现场看过，回去后高总没有明确表态，过了几天又去请示，高总跟其说“那这个事情你去弄吧，要当心点”。黄文超告诉其，从2015年下半年至2018年3、4月份，一年下来100吨左右的量，总共大概是500吨左右。 5、汪小平供述其系博士达公司安某部副总经理，公司生产过程中产生的固废有残渣残液、污泥、滤渣和废包装四类，每年大概400-600吨，其中2017年是400多吨。实际产生的量多于台帐做量，2016年合法处置的量是60多吨，2017年是200多吨，2018年大概150吨。 本院认为，根据上述各被告人的供述，足以认定公诉机关指控博士达公司非法处置危险废物的量达300吨，故对辩护人提出博士达公司非法处置危险废物量未达300吨的意见不予采信。 三、关于被告人高松涛默认员工处置危险废物的时间认定。 被告人高松涛的供述结合被告人姚兴中、黄文超、王海涛等人的供述，可以证实高松涛与王海涛曾在2016年到姚兴中位于德清的处置点现场考察过，被告人王海涛和黄文超均陈述高松涛默认员工非法处置危险废物的时间为其从德清回来后没几天，鉴于被告人王海涛、黄文超均为利害关系人，不排除该二人从有利于自身角度出发陈述事实，故本院从存疑有利于被告人原则，认定被告人高松涛自2017年3、4月份开始默认公司员工处置危险废物。即便从该时间点起算，因被告人高松涛涉案时间跨度达一年（2017年3、4月-2018年3月），而博士达公司2017年非法处置危险废物的量最大，故涉案数量可认定超过100吨。本院对高松涛辩护人辩称高松涛处置危险废物数量不满100吨，未达后果特别严重的意见不予采纳。 四、关于被告人汪小平是否构成犯罪的问题。 本院认为，本案涉及单位犯罪，依据法律规定，在追究单位刑事责任的同时，也应追究直接负责的主管人员和其他直接责任人员的刑事责任。本案被告人汪小平系博士达公司安全环境部副总经理，其主要职责为依照法律规定和公司规章制度合法处置公司在生产过程中产生的危险废物，系危险废物处置过程中的其他直接责任人员，但其在明知公司产生的危险废物数量远大于正常处置数量的情况下，在长达三年时间内对未依法处置的危险废物未提出相应处理措施。虽然危险废物的实际处置客观上不由其控制，但其不积极作为的态度和行为也是造成此次污染犯罪行为发生的原因之一。结合案件事实和法律规定，被告人汪小平构成污染环境罪，故其本人及辩护人辩称其不构成犯罪的意见不成立，本院不予采信。 五、关于被告人任成芳和高松涛是否构成自首的问题。 法律规定的“自首”为犯罪分子在犯罪以后自动投案，如实供述自己的罪行。本案中，被告人任成芳系被警察现场抓获后如实供述自己的罪行，缺乏投案的自动性，不构成自首，但鉴于其如实供述自己的罪行，依法可以从轻处罚。被告人高松涛在第一次自动投案后未如实供述自己的罪行，亦不构成自首。故对两被告人及辩护人提出构成自首的意见，本院不予采信。 本院认为，被告单位博士达公司，违反国家规定，非法处置有毒物质，严重污染环境，数量超过100吨，属于后果特别严重，其行为已构成污染环境罪。公诉机关指控罪名成立，本院予以支持。本案是单位犯罪，在追究单位刑事责任的同时，也应追究直接负责的主管人员和其他直接责任人员的刑事责任。被告人高松涛系博士达公司总经理，其有权决定有毒物质的处置，系单位犯罪中直接负责的主管人员；被告人王海涛系博士达公司生产和环保副总经理、被告人黄文超系生产部副经理、被告人汪小平系安全环境部副总经理、被告人邵根福系仓储经理、被告人汪建成系装卸组长，属于单位犯罪中的其他直接责任人员；其中被告人黄文超系本次犯罪的犯意发起者以及危险废物的直接处置者，被告人王海涛系受黄文超鼓动实施犯罪行为，被告人汪小平、汪建成、邵根福系受指使参与此次犯罪活动，本院根据各被告人在单位犯罪过程中的作用依法处罚。 被告人冯加民、唐金昌、姚兴中、劳王坤、任成芳、章汉林、石党生均违反国家规定，非法处置有毒物质，严重污染环境，其行为均已构成污染环境罪。公诉机关指控罪名成立，本院予以支持。其中被告人冯加民、唐金昌、姚兴中、劳王坤、任成芳非法处置数量均超过100吨，属于后果特别严重，且部分系共同犯罪。公诉机关指控的罪名成立，本院予以支持。被告人冯加民在共同犯罪中起主要作用，系主犯，依法处罚。被告人任成芳在与冯加民、胡某（已判决）的共同犯罪中起辅助作用，属从犯，依法减轻处罚。被告人劳王坤在与其儿子劳某江（已判）非法处置危险废物的共同犯罪过程中，起辅助作用，属从犯，依法减轻处罚。 被告人冯加民、唐金昌、劳王坤在犯罪后自动投案，如实供述自己的犯罪事实，属自首，依法减轻处罚；被告人姚兴中、高松涛、王海涛、黄文超、邵根福、汪建成、任成芳、章汉林、石党生到案后均如实供述自己的罪行，可依法从轻处罚；除被告人汪小平以外的其余各被告人均当庭自愿认罪，酌情从轻处罚；被告单位博士达公司主动向本院缴纳生态环境损害赔偿金626000元，可对被告单位、单位直接负责的主管人员和其他直接责任人员酌情从轻处罚；被告人汪建成、王海涛、黄文超均主动退缴违法所得，可酌情从轻处罚。根据在案证据可以认定被告人冯加民与非同案犯胡某系合伙开设无证经营的防水涂料加工厂，二人构成共同犯罪，虽冯加民占股四成，但根据其在共同犯罪中的作用积极，不宜认定为从犯，故对其辩护人提出其为从犯的意见不予采纳。根据被告人唐金昌的犯罪事实，不符合从犯的法律规定，对其辩护人提出其系从犯的意见不予采纳。 被告人冯加民、唐金昌、姚兴中均长期从事危险废物处置的污染环境活动，三被告人虽有悔罪表现，但行为造成的后果特别严重，对三被告人辩护人提出适用缓刑的辩护意见，本院均不予采纳。被告人黄文超系犯意发起者和犯罪行为的主要实施者，长期从事危险废物的非法处置活动且为主要获利者，主观恶性较深，其虽有悔罪表现，但因行为造成的后果特别严重，不符合犯罪情节较轻的情形，对其辩护人提出适用缓刑的辩护意见，本院亦不予采纳。被告人高松涛虽系直接负责的主管人员，但未积极主动实施犯罪行为、其默认下属实施犯罪行为时间相对较短且未获利，符合犯罪情节较轻的情形，结合其认罪悔罪表现及人身危险性，本院对其适用缓刑。根据其余各被告人的犯罪情节、认罪悔罪表现以及人身危险性，本院对被告人王海涛、邵根福、汪建成、汪小平、劳王坤、任成芳、章汉林、石党生等人均适用缓刑，对该些被告人辩护人提出适用缓刑的意见，本院均予以采纳。依据法律规定，本院对适用缓刑的各被告人同时适用禁止令，禁止该些被告人在缓刑考验期内从事与污染环境有关的经营活动。 综上，依照《中华人民共和国刑法》第三百三十八条、第三百四十六条、第三十条、第三十一条、第五十二条、第二十五条、第二十六条、第二十七条、第六十七条第一、三款、第七十二条和《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第三条第（二）项之规定，判决如下： 一、被告单位浙江博仕达作物科技有限公司犯污染环境罪，判处罚金人民币二十万元（罚金限于本判决生效后即时缴纳）； 二、被告人冯加民犯污染环境罪，判处有期徒刑二年十个月，并处罚金人民币二十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月22日起至2021年2月21日止；罚金于本判决生效后即时缴纳）。 三、被告人唐金昌犯污染环境罪，判处有期徒刑二年六个月，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月29日起至2020年10月28日止；罚金于本判决生效后即时缴纳）。 四、被告人姚兴中犯污染环境罪，判处有期徒刑三年二个月，并处罚金人民币十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月27日起至2021年8月26日止；罚金于本判决生效后即时缴纳）。 五、被告人高松涛犯污染环境罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币五万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 六、被告人王海涛犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 七、被告人黄文超犯污染环境罪，判处有期徒刑三年一个月，并处罚金人民币五万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月11日起至2022年3月18日止；罚金于本判决生效后即时缴纳）。 八、被告人邵根福犯污染环境罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 九、被告人汪建成犯污染环境罪，判处有期徒刑一年，缓刑一年三个月，并处罚金人民币八千元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十、被告人汪小平犯污染环境罪，判处有期徒刑一年六月，缓刑二年，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十一、被告人劳王坤犯污染环境罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十二、被告人任成芳犯污染环境罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币二万元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十三、被告人章汉林犯污染环境罪，判处拘役五个月，缓刑十个月，并处罚金人民币六千元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十四、被告人石党生犯污染环境罪，判处拘役四个月，缓刑八个月，并处罚金人民币五千元。（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后即时缴纳）。 十五、禁止被告人高松涛、王海涛、邵根福、汪建成、汪小平、劳王坤、任成芳、章汉林、石党生在缓刑考验期内从事与排污有关的经营活动（禁止令的执行期限从缓刑执行之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长XXX 人民陪审员程静 人民陪审员施立龙 二〇一九年六月三日 书记员张萍 。 本案引用的法律条文 《中华人民共和国刑法》 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百四十六条单位犯本节第三百三十八条至第三百四十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》 第一条实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为“严重污染环境”： （二）非法排放、倾倒、处置危险废物三吨以上的。 第三条实施刑法第三百三十八条、第三百三十九条规定的行为，具有下列情形之一的，应当认定为“后果特别严重” （二）非法排放、倾倒、处置危险废物一百吨以上的。","writId":"0078ee8f80a086c286c3830d7d94b658c9d","writName":"浙江博仕达作物科技有限公司、冯加民、唐金昌等污染环境罪一审刑事判决书"}
