{"ajId":"804c41c1-2d0c-4379-84dd-009899885294","ajName":"孙建平、何东走私、贩卖、运输、制造毒品一案","ajjbqk":" 温州市人民检察院指控，2014年2月至6月份，被告人孙建平伙同商玉年、张某1（均已判刑）在浙江省乐清市虹桥镇一带贩卖毒品海洛因，被告人孙建平负责将大块海洛因交给商玉年，商玉年进行分装后交给张某1，再由被告人孙建平使用137××××6151手机指挥张某1抛放海洛因。 同年5月28日下午，被告人孙建平收到詹某300元购毒款后指挥张某1抛放海洛因，张某1将抛放地点短信告知被告人孙建平，被告人孙建平遂转告詹某前往拿取。后张某1返回现场时被民警当场抓获，查获海洛因共重2.44克。詹某将拿到的海洛因0.29克上交给公安机关。 同年6月5日23时30分许，民警在搜查商玉年位于乐清市虹桥镇西街105号501室出租房时，商玉年将两大包己分装好的海洛因抛出窗外。尔后民警当场查获该两包共重50.49克的海洛因。 2015年以来，被告人孙建平、何东、冷观彬伙同郑某（另案处理）等人在乐清市虹桥镇一带贩卖毒品。其中，郑某负责毒品的进货渠道，被告人何东持有户名李某、账号62×××77的农业银行卡，用于收取购毒者毒资，并将获利用于内部分配及继续向上家购毒。被告人孙建平使用178××××8296手机接听购毒人员电话，并指挥马仔抛放毒品。被告人冷观彬根据被告人孙建平的指挥在乐清市虹桥镇拿取、抛放毒品。 2016年1月，被告人孙建平、何东及郑某合伙向广东上家购买海洛因，上家指使被告人许武乘坐大巴车从广州运输海洛因至乐清市，1月17日被告人许武携带海洛因到达乐清市乐成镇盛某汽车站后，被民警当场查获的海洛因共重687.81克，其中有343.94克海洛因浓度为76.2％、有343.87克海洛因浓度为77.1％。 同年1月11日，被告人孙建平使用178××××8296号码接听张某2的购毒电话，并使用农行62×××77收取毒资300元，后拨打被告人冷观彬159××××0612手机指使其抛放海洛因，被告人冷观彬遂将海洛因抛放至乐清市虹桥镇幸福东路733号后门洗衣台下。尔后被告人孙建平将该地点短信告知张某2，张某2在该处拿到一黑色垃圾袋包裹的海洛因0.31克；次日，被告人孙建平收到张某2要求购买毒品甲基苯丙胺的毒资300元后，以同样方式指使马仔抛放，张帅杰在乐清市虹桥镇幸福西路149号后面窗户旁拿到一透明塑料封口袋包裹的甲基苯丙胺0.86克。 同年1月17日，民警在乐清市虹桥镇东街257号布控抓获被告人冷观彬，抓捕期间冷观彬所携带的装有海洛因的铁盒掉落，后由围观群众发现并报案。民警赶至现场后提取到该铁盒及盒内各色塑料袋分装的海洛因，经鉴定共重9.47克。 同年1月17日，被告人孙建平、何东被公安机关抓获。 公诉机关认为，被告人孙建平、何东违反国家毒品管理法规，贩卖毒品，数量大；被告人许武为他人运输毒品，数量大；被告人冷观彬帮助他人抛放毒品，被告人孙建平、何东、许武的行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项，被告人冷观彬的行为触犯了《中华人民共和国刑法》第三百四十七条第四款，应以贩卖毒品罪追究被告人孙建平、何东、冷观彬刑事责任，以运输毒品罪追究被告人许武刑事责任。被告人孙建平系毒品再犯，应根据《中华人民共和国刑法》第三百五十六条的规定从重处罚。被告人孙建平、何东、冷观彬均系累犯，应根据《中华人民共和国刑法》第六十五条的规定从重处罚。为支持上述指控，公诉人当庭列举了相应证据。 被告人孙建平在法庭上提出，指控其于2014年期间伙同商玉年、张某1贩卖海洛因的事实不属实，其对郑某等人购进的海洛因687.81克并不知情，对起诉书指控的其余事实没有异议。其辩护人辩称，起诉书指控被告人孙建平于2014年伙同商玉年、张某1贩卖毒品的事实不清，证据不足；指控许武运输的海洛因687.81克系被告人孙建平向上家购买缺乏事实依据。 被告人何东在法庭上提出，起诉书指控其参与贩卖毒品事实不属实。其辩护人辩称，被告人孙建平指认何东参与贩卖毒品犯罪系孤证；公诉机关无法证实银行取款视频截图上人员系被告人何东；被告人何东手机移动轨迹与银行卡取款相联不能推断被告人何东持有尾号0277的银行卡，指控何东参与贩卖毒品的证据不足。 被告人许武在法庭上对起诉书指控的犯罪事实无异议。其辩护人辩称，许武在共同犯罪中作用小，涉案毒品尚未流入社会，归案后有重大立功表现，且能坦白，请求从轻处罚。 被告人冷观彬在法庭上对起诉书指控的犯罪事实无异议。其辩护人辩称，冷观彬在共同犯罪中没有获利，系从犯，归案后能坦白，所涉9.47克毒品尚未流入社会，请求从轻处罚。 经审理查明： （一）被告人孙建平伙同商玉年、张某1贩卖毒品事实 2014年2月至6月份，被告人孙建平伙同商玉年、张某1（均已判刑）在浙江省乐清市虹桥镇一带贩卖毒品海洛因，被告人孙建平负责将大块海洛因交给商玉年，商玉年进行分装后交给张某1，再由被告人孙建平使用137××××6151手机指挥张某1抛放海洛因。 同年5月28日下午，被告人孙建平收到詹某300元购毒款后指挥张某1抛放海洛因，张某1将抛放地点短信告知被告人孙建平，被告人孙建平遂转告詹某前往拿取。后张某1返回现场时被民警当场抓获，查获随身携带的海洛因共重2.44克。詹某将拿到的海洛因0.29克上交给公安机关。 同年6月5日23时30分许，民警在搜查商玉年位于乐清市虹桥镇西街105号501室出租房时，商玉年将两大包己分装好的海洛因抛出窗外。尔后民警当场查获该两包共重50.49克的海洛因。 认定上述事实的证据： 1、手机短信照片，证实詹某手机号码于2014年5月28日16时2分收到手机188××××4160所发短信“6228480338428581171农行发飞”，17时18分收到该手机所发短信“振兴西路62后墙角铁树心里烟壳”，指示毒资交付方式及藏毒地点。 2、中国农业银行汇款凭证、中国农业银行交易记录，证实詹某为购买毒品于2014年5月28日17时11分存入6228480338428581171账户300元。 3、张某183××××2509手机与137××××6151手机短信照片，证实张某1与被告人孙建平所持手机频繁收发提示藏毒地点短信。其中2014年5月28日将短信“振兴西62后墙角铁树心里烟壳3”发给孙建平137××××6151手机号码。 4、上交笔录、毒品当场称量记录、扣押清单及毒品照片，证实詹某将购得的毒品上交公安机关，经称量毛重0.65克。 5、提取笔录、毒品当场称量记录、扣押清单及毒品、手机照片，证实张某1被抓获后随身携带的手机1部及毒品疑似物9小包被扣押，毒品疑似物经称量毛重5.21克。 6、搜查笔录、提取笔录、扣押清单及照片，证实2014年6月5日晚，公安人员对乐清市虹桥镇西街号501室进行搜查，被搜查人将两包毒品疑似物抛出窗户，被守候在楼下的协警张某4查获，之后公安人员在房间入口右边柜子上搜到一纸盒，内有大量不同颜色塑料袋，透明胶1个及透明封口袋若干，边有剪刀2把及黑色电子秤1台，在桌子下有两部手机，予以扣押。 7、毒品当场称量记录、扣押清单及毒品照片，证实在案发乐清市虹桥镇西街105号隔壁院子里取得的毒品上交，经称量毛重107.03克。 8、理化检验报告，证实经检验，商玉年抛出窗户后被扣押的毒品材重50.49克，检出海洛因成份。张某1随身携带被扣押的毒品材重2.44克，检出海洛因成份。詹某购得上交的毒品材重0.29克，检出海洛因成份。 9、证人张某3的证言及辨认孙建平的笔录，证实其与男朋友在虹桥伯爵KTV唱歌时认识孙建平，后将孙建平的手机号码137××××6151保存在自己手机里。 10、证人詹某的证言，证实2014年5月28日其配合公安人员打电话给毒贩188××××4160号码要求购买毒品，对方发来短信“6228480338428581171农行发飞”，其通过ATM机汇款300元后，收到对方发来短信“振兴西路62后墙角铁树心里烟壳”，其和公安人员在该地点铁树中间找到一包用黄色塑料袋包装的毒品疑似物，其又拨打对方电话称找不到毒品，不久一男子骑电瓶车过来往铁树里看了看，后被公安人员抓获，从该男子身上当场搜出一些毒品疑似物。 11、证人张某4的证言及辨认孙建平的笔录，证实其系公安机关协警，2014年6月5日晚8时许其配合民警到虹桥西街抓捕一贩毒嫌疑人，其在楼下蹲守，当排查到西街105号一间六层楼民房的五楼后间时，其看到五楼窗户有一女子扔下一袋东西，扔到隔壁房子的院子里，其马上去查看，发现是一黑色塑料袋，内有两大包毒品疑似物。 12、同案犯张某1的供述及辨认商玉年、辨认现场的笔录，证实2014年1月份其经朋友“菜东”介绍给上家送毒品，后曾在虹桥镇河深桥开麻将馆的男子用手机号码137××××6151与其联系，教其如何送毒品并答应每日报酬300元，该男子会拨打其183××××2509手机号码指示其到虹桥镇打工桥向商玉年领取毒品或某一地点拿取藏好的毒品。该男子有生意时会打电话指示抛放毒品再发短信给他，生意好时一天能放十几个毒品，少的话一天放四五个毒品，最后一次拿到毒品是2014年5月26日晚上到虹桥镇打工桥向商玉年拿了二十余个用香烟壳装的毒品，2014年5月28日当日其抛放十几个毒品，记得下午6时40分左右，男子用手机号码137××××6151指示其抛放毒品，其把毒品抛放在虹桥镇振兴西路62号房子后面墙角的铁树里，向男子发送短信“振兴西路62后墙角铁树心里烟壳”，离开后男子打来电话说购毒人员找不到毒品，让其去看一下，其来到现场查看时被公安人员抓获，随身携带用香烟壳装的毒品被搜获，经清点内有九小包毒品。其帮男子送毒品共赚得2万元左右，每隔三四天、四五天就向商玉年领取毒品一次。 13、同案犯商玉年的供述及辨认孙建平、张某1、辨认现场的笔录，证实其与孙建平认识后，发现孙建平电话特别多，电话中讲一些“1、2”的，感觉在贩毒，2014年1月底孙建平和其吃饭时递给其一烟壳，叫其帮忙扔到西街河边某地点，其答应帮忙扔了。2013年农历12月，孙建平自己要回家过年，与其谈好每月1万元帮忙分发毒品，2014年正月期间孙建平让其与“杨哥”手机号码联系拿毒品，后在虹桥移民村与“杨哥”见面拿到约20克毒品，之后买来各种颜色塑料袋、剪刀、电子秤等物，将毒品分装小袋，其中黄色袋装0.3克，绿色袋装0.2克，黑色袋装0.4克，红色袋装0.1克或0.8克。2014年2月份某天，孙建平电话指示其到虹桥镇打工桥将毒品交给一骑电瓶车的男子，其便将装有二十余个毒品的蓝利群烟壳交给该男子，之后每隔几天便会在打工桥附近将毒品交给该男子。2014年5月二十几日孙建平称联系不上该男子，怀疑被抓了。其共向“杨哥”领取毒品5次，第一次20克，第二次10克，第三次30克，第四次40克，其中第五次毒品是2014年6月5日在虹桥镇沙河路向“杨哥”领取，准备重新找个“马仔”，当日晚上公安人员过来查暂住证，其害怕被发现将毒品从房间窗户扔出去，后公安人员在房间内搜到贩毒工具电子秤、不同颜色垃圾袋、封口袋及剪刀等物，第五次的毒品全部被公安人员扣押。孙建平共给其报酬4万余元。 14、浙江省乐清市人民法院（2014）温乐刑初字第1152号刑事判决书，证实同案犯商玉年、张某1因参与本案犯罪已分别被判处刑罚。 15、公安机关出具的情况说明，证实公安人员查看何东于2015年12月8日至2015年12月14日操作户名为李某的尾号为0277的农业银行卡取款视频及ATM机交易记录，确认2015年12月13日，何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款2000元至户名商玉年的尾号9575的农业银行卡上，该农业银行卡系商玉年在监狱服刑使用。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 对被告人孙建平及其辩护人提出指控孙建平于2014年期间伙同商玉年、张某1贩卖毒品海洛因的事实不清，证据不足的意见，经查：（1）同案犯张某1的供述及张某183××××2509手机短信照片印证，张某1于2014年5月28日向137××××6151手机发出短信“振兴西62后墙角铁树心里烟壳3”；证人詹某的证言及手机短信照片印证，手机188××××4160于2014年5月28日发出短信“6228480338428581171农行发飞”、“振兴西路62后墙角铁树心里烟壳”，上述证据印证，手机137××××6151、188××××4160持有人参与本案贩卖毒品犯罪。（2）证人张某3的证言及辨认孙建平的笔录证实，被告人孙建平持有手机号码137××××6151；同案犯商玉年的供述及辨认孙建平的笔录证实，孙建平指使其贩卖毒品，上述证据印证被告人孙建平参与贩卖毒品犯罪，且商玉年贩卖毒品系孙建平指使。（3）浙江省乐清市人民法院（2014）温乐刑初字第1152号刑事判决书及中国农业银行62×××77账户交易明细表、公安机关出具的情况说明印证，同案犯商玉年因本案被判刑后，被告人孙建平等人使用的中国农业银行62×××77账户向正在服刑的商玉年汇款，间接印证被告人孙建平参与商玉年贩卖毒品的事实。综上，对被告人孙建平及其辩护人的相关意见不予采纳。 （二）被告人孙建平、何东、冷观彬贩卖毒品、被告人许武运输毒品事实 2015年以来，被告人孙建平、何东、冷观彬伙同郑某（另案处理）等人在乐清市虹桥镇一带贩卖毒品。其中，郑某负责毒品的进货渠道，被告人何东持有户名李某、账号62×××77的农业银行卡，用于收取购毒者毒资，并将获利用于内部分配及继续向上家购毒。被告人孙建平使用178××××8296手机接听购毒人员电话，并指挥马仔抛放毒品。被告人冷观彬根据被告人孙建平的指挥在乐清市虹桥镇拿取、抛放毒品。 2016年1月，被告人孙建平、何东及郑某合伙向广东上家购买海洛因，上家指使被告人许武乘坐大巴车从广州运输海洛因至乐清市，1月17日被告人许武携带海洛因到达乐清市乐成镇盛某汽车站后，被民警当场查获的海洛因共重687.81克，其中有343.94克海洛因浓度为76.2％、有343.87克海洛因浓度为77.1％。被告人许武被抓获后表示愿意配合抓获接货人，后协助公安人员抓获前来接货的郑某。 同年1月11日，被告人孙建平使用178××××8296号码接听张某2的购毒电话，并使用农行62×××77收取毒资300元，后拨打被告人冷观彬159××××0612手机指使其抛放海洛因，被告人冷观彬遂将海洛因抛放至乐清市虹桥镇幸福东路733号后门洗衣台下。尔后被告人孙建平将该地点短信告知张某2，张某2在该处拿到一黑色垃圾袋包裹的海洛因0.31克；次日，被告人孙建平收到张某2要求购买毒品甲基苯丙胺的毒资300元后，以同样方式指使马仔抛放，张帅杰在乐清市虹桥镇幸福西路149号后面窗户旁拿到一透明塑料封口袋包裹的甲基苯丙胺0.86克。 同年1月17日，民警在乐清市虹桥镇东街257号布控抓获被告人冷观彬，抓捕期间冷观彬所携带的装有海洛因的铁盒掉落，后由围观群众发现并报案。民警赶至现场后提取到该铁盒及盒内各色塑料袋分装的海洛因，经鉴定共重9.47克。 同年1月17日，被告人孙建平、何东被公安机关抓获。 认定上述事实的证据： （一）书证 1、中国农业银行汇款凭证及毒品当场称量记录、押押物品清单、上交笔录、毒品照片、称量照片、手机短信提取笔录及短信照片，证实张某2先后收到被告人孙建平持有的178××××8296号码发来指示汇款账户的短信后，分别向农行62×××77账户汇款300元、300元，汇款后收到提示拿取毒品地点的短信，拿到毒品后上交给公安机关，并进行称量。 2、抓获经过，证实2016年1月17日公安人员根据部署在虹桥镇东街257号附近守候抛货马仔冷观彬，当日中午实施抓捕时冷观彬发现民警，逃入虹桥镇东街的小巷，公安人员随即追入小巷将冷观彬抓获，缴获手机2部。 3、搜查笔录、扣押决定书、扣押清单、照片及手机、银行卡实物，证实2016年1月17日被告人冷观彬被抓获时随身携带的诺基亚手机、苹果5S手机各1部被扣押，当日13时许搜查冷观彬的虹桥镇东路257号2楼租住处，搜获4张银行卡，予以扣押。 4、公安机关出具的情况说明，证实2016年1月17日乐清市公安局对乐清市901团伙开展统一收网，公安人员在乐清市虹桥镇东街257号附近守候冷观彬，在抓捕过程中出现失误，被冷观彬发现逃离，经追逐后在东街苏池巷内抓获冷观彬。冷观彬被抓后，围观群众许某因与他人开玩笑，在抓捕点附近寻找毒品并找到冷观彬丢弃的装有毒品的铁盒，许某找到铁盒发现里面毒品后拨打110报警，虹桥派出所民警出警到现场，经开盖查看，确认铁盒内有用不同颜色尼龙纸包裹的25包毒品（材重共计9.47克）。许某在扣押物品清单见证人一栏签字并接受询问。 5、接警单，证实2016年1月17日13时1分14秒，110指挥中心接到许某手机153××××5996报警称，之前有便衣警察在虹桥镇临河路教堂后门抓毒贩时找寻毒品，现报警人发现疑似毒品物品。 6、扣押决定书、扣押清单、毒品照片、毒品封装照片，证实被告人冷观彬丢失的装有毒品的铁盒被群众发现后，被公安机关扣押等情况。 7、公安机关出具的许某发现毒品称量结果及称量经过说明、毒品称量照片，证实2016年1月17日围观群众发现铁盒后报警，虹桥派出所民警出警至现场，扣押了该铁盒内五包用黑色尼龙纸包裹、七包用黄色尼龙纸包裹、八包用绿色尼龙纸包裹、五包用红色尼龙纸包裹的毒品疑似物，后在见证人见证下对毒品疑似物进行称量，其中五包黑色尼龙纸包裹毒品疑似物毛重4.02克、七包黄色尼龙纸包裹毒品疑似物毛重4.15克、八包绿色尼龙纸包裹毒品疑似物毛重4.16克、五包红色尼龙纸包裹毒品疑似物毛重6.11克。 8、公安机关出具关于冷观彬持有手机159××××0612的分析说明及基本分析图，证实冷观彬持有的159××××0612手机号码于2015年7月5日开卡使用。自2015年7月5日至2016年1月16日期间，冷观彬该159××××0612手机号码共对外通话和短信记录8177条，其中与手机178××××8296通讯3863条，与150××××7334通讯1660条，与手机136××××6060通讯226条。其中手机178××××8296从孙建平处查获，系孙建平用于接听购毒人员电话和指挥马仔抛货的手机，150××××7334系侦查该901团伙期间发现用于接听购毒人员和指挥马仔抛货的另一部手机，2015年9月份该号码逐渐被手机178××××8296取代。手机136××××6060系向明持有的手机号码。 9、抓获经过，证实公安人员于2016年1月17日在四川省达州市达川区通达东路一号（皇家七号）附近的一花店内抓获被告人孙建平。 10、扣押物品清单，证实被告人孙建平被抓获后随身携带的白色苹果5S手机、黑色直板三星手机、白色触屏0PPO手机各1部、农业银行卡1张、金项链1条、铂金戒指1个及人民币170元等物被扣押。 11、抓获经过，证实2016年1月17日中午，公安人员在乐清市乐成镇盛某公司停车场内粤A×××××长途汽车上抓获被告人许武，在许武携带的双肩背包内查获一条黑色垃圾袋，内有两块封装好的块状毒品疑似物。许武到案后表示愿意配合抓获接货人。当天下午，许武上家打电话叫许武去乐成镇天豪大酒店门口交接毒品，到达后许武上家打电话告诉许武称接货人骑一摩托车，在天豪大酒店马路对面的广告牌附近等，根据这一特征，公安人员抓获郑某，查获iphone6手机一部。 12、公安机关出具的情况说明，证实2016年1月17日公安人员在乐清市乐成镇盛某车站抓获被告人许武时，在其随身携带的背包内查获一条黑色垃圾袋，内有两块用塑料膜封装的毒品疑似物。因尚有同案犯需要抓捕，公安人员将上述物品和许武核对确认后，立即将许武和上述物品带至公安办案区，提取指纹后，由民警在许武在场情况下对毒品疑似物称量。 13、提取笔录、扣押决定书、扣押清单及照片，证实被告人许武被抓获后，随身携带的黑色诺基亚手机、黑色小米手机各1部、两块海洛因及现金1000元被扣押。 14、毒品当场称量记录及称量照片，证实被告人许武被抓获后，在许武在场见证下，当日对其随身携带并被扣押的两块块状毒品进行称量，毛重分别为379.57克、379.77克。 15、提取笔录、扣押决定书、扣押清单及照片，证实郑某被抓获后，随身携带的iphone6手机1部及现金1800元被扣押。 16、公安机关出具的情况说明，证实郑某所持有的iphone6手机锁屏密码目前无法破解，无法从中提取电子物证。 17、抓获经过，证实达州市公安局根据线索于2016年1月17日17时30分许在四川省达州市通川区凉水井街99号门口附近抓获被告人何东。 18、扣押物品清单，证实被告人何东被抓获后，所持有的白色苹果6S手机、蓝色直板诺基亚手机、黑色苹果4手机、金黄色直板小米手机各1部及手链、金项链各1条、铂金戒指1个、人民币3200元被扣押。 19、中国农业银行62×××77账户交易明细表，证实该账户存取款、频繁存入小额金额等情况。 20、被告人何东持有使用的159××××2000手机号码通话地区轨迹与农业银行卡62×××77现支、转支操作的操作地比对图，证实手机通话地轨迹与银行卡操作地两者在浙江省温州、四川达州、湖北宜昌之间移动路径在时空上完全同步一致，特别是2015年7月27日当银行卡在湖北宜昌进行转支操作时，何东持有的手机号码159××××2000也恰好于前一天从四川省达州移动至湖北宜昌。 21、被告人何东持有使用的159××××2000手机号码通话基站地址与农业银行卡62×××77现支、转支操作的操作地比对图，证实农业银行账户操作地在乐清市时，手机号码通话基站地址均在取款地附近。特别是2015年11月12日17时36分，农业银行账户操作地为乐清市清江镇人民北路51号时，何东持有的手机通话基站也变为清江镇三塘村附近。 22、公安机关出具的关于对何东补充侦查的说明，证实农业银行卡62×××77取款的视频监控时间2015年12月14日17时25分59秒前后，视频监控显示取款人何东接听了一个电话，而何东持有手机138××××6838通话记录清单显示2015年12月14日17时25分58秒接听了手机188××××3571的呼叫。 23、公安机关出具的情况说明及ATM机自助业务流水表、借记卡产品资料查询，及户名为何东的尾号2570、户名为何忠兴的尾号5272、户名孙建平的尾号6517、户名为商玉年的尾号9575的中国农业银行卡活期子账户交易明细单，证实公安人员查看被告人何东于2015年12月8日至2015年12月14日操作户名为李某的尾号为0277的农业银行卡取款视频及ATM机交易记录，确认：1、2015年12月9日，何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款19000元至户名孙建平的尾号6517的农业银行卡上，以现金存款方式存款6000元至户名何忠兴的尾号5272的农业银行卡上。2、2015年12月12日，何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款52000元至户名刘鲜艳的尾号9574的农业银行卡上。3、2015年12月14日，何东使用李某尾号0277银行卡取款前，使用户名何东的尾号2570的农业银行卡取款9900元；何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款12000元至户名孙建平的尾号6517的农业银行卡上。 24、情况说明，证实2015年11月2日，户名李某的尾号0277的农业银行卡向户名唐某的尾号1970农业银行卡转账2000元。经查询，该尾号1970农业银行账户户主为唐某，现列为刑拘在逃的上家嫌疑人。 25、公安机关出具的情况说明、户名为李某尾号0277农业银行账户转账交易对手账户信息表，及吸毒人员林某1、蔡某1、蔡某2、陈某1、林某2、刘碎敏、缪某、陈某2、陈某4强制隔离戒毒详细信息表，证实户名李某尾号0277的农业银行卡的转账记录中，有吸毒前科的人员蔡某2、陈某2、陈某4、刘碎敏、缪某、蔡某1、陈某1、林某1、林某2、应某多次用银行卡小额转账入账。 26、公安机关出具的情况说明，证实公安人员于2016年1月17日抓获犯罪疑人5人后，为抓捕购毒人员、收集证据，将孙建平持有的手机178××××8296呼叫转移至手机137××××9979，伪装孙建平诱捕购毒人员，后多人打电话来购买毒品，并按惯例汇入李某农行账户62×××77，接听人员将设伏点作为虚假藏毒点告诉购毒人员，实施抓捕，因部分购毒人员发现破绽未前往，仅抓获吸毒人员蔡某2。 27、蔡某2转账给李某农行账户62×××77的转账记录，证实自2015年7月1日至2016年1月16日止，蔡某2共转账66次，金额60、70、72、130、175、180、185、200、250、260、280元不等。 28、3968779108、178××××8296、138××××6838、188××××3571、159××××2000、138××××7948、159××××0612、136××××6060、137××××5766、137××××6850、137××××8252、135××××7252手机机主信息及通话记录清单，证实各手机通信情况。 29、浙江省乐清市人民法院（2004）温乐刑初字第315号、（2007）温乐刑初字第1121号、（2009）温乐刑初字第185号刑事判决书、（2010）温乐刑初字第425号刑事判决书及刑满释放证明书，证实被告人孙建平的犯罪前科及刑满释放情况。 30、浙江省乐清市人民法院（2014）温乐刑初字第1170号刑事判决书及刑满释放证明书，证实被告人何东因犯开设赌场罪于2014年10月27日被判处有期徒刑十个月，并处罚金10000元，2014年12月12日刑满释放。 31、台州市黄岩区人民法院（2009）台黄刑初字第224号刑事判决书及罪犯档案资料，证实被告人冷观彬因犯盗窃罪于2009年3月25日被判处有期徒刑三年，并处罚金10000元，2011年5月17日刑满释放。 32、被告人孙建平、何东、冷观彬、许武的户籍证明，证实被告人孙建平、何东、冷观彬、许武出生日期等身份情况。 （二）鉴定意见 1、理化检验报告，证实经检验，被告人许武被抓获时扣押的随身携带的两块海洛因疑似物，其中一块材重343.94克海洛因的浓度为76.2％，另一块材重343.87克海洛因的浓度为77.1％。 2、理化检验报告，证实2016年1月11日张某2用300元购得用黑色塑料胶带包裹并上交的毒品材重0.31克，检出海洛因成份。2016年1月12日张某2用300元购得用透明塑料袋包裹并上交的毒品材重0.86克，检出甲基苯丙胺成份。 3、理化检验报告，证实2016年1月17日公安人员在抓获许武后扣押的两块用塑料膜封装在黑色垃圾袋中的毒品，材重分别为343.94克、343.87克，检出海洛因成份。 4、理化检验报告，证实2016年1月17日抓获冷观彬时掉落的装在铁盒里的毒品经检验，5包用黑色尼龙纸包装的材重1.99克，7包用黄色尼龙纸包装的材重1.94克，8包用绿色尼龙纸包装的材重1.41克，5包用红色尼龙纸包装的材重4.13克，均检出海洛因成份。 （三）证人证言 1、证人张某2的证言，证实其于2016年1月11日用手机拨打毒贩178××××8296电话谈妥300元购买0.3克海洛因后，毒贩发来指示汇款短信“62×××77农行立明”，其汇款300元后收到毒贩短信“幸福东路733后洗衣台下小石头压”，后在该地点找到一小包用黑色塑料胶带包裹的毒品，遂连同汇款回执一并上交民警；次日其又联系该毒贩178××××8296号码，谈妥300元再购买毒品冰毒1克，汇款300元后收到短信“幸福西路149后面烂窗户边”，在该地点找到一小包用白色纸巾包裹冰毒，连同存款凭证一并上交民警。 2、证人许某的证言，证实2016年1月7日中午公安人员在临河路附近的苏池巷抓人后，对周边进行搜寻但结果没寻到，警察走后周边邻居怀疑被抓的人系毒贩，开玩笑样也对周边进行搜寻，结果在苏池巷陈海云的屋边巷口找到一铁盒，打开铁盒大家发现内有二三十粒用红、绿等颜色塑料袋包装的小块东西，怀疑可能就是警察要寻找的毒品，其就拨打110报警，随后警察过来带走毒品。 3、证人李某的证言及辨认何东笔录、辨认户名李某的尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人身份的笔录，证实其在温州永嘉务工期间办理了尾号0277的农业银行卡，2013年或2014年期间老乡何东称自己没有农行卡，向其借用了该张农业银行卡。经辨认，确认持有尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人就是何东。 4、证人王某的证言及辨认孙建平的笔录，证实其丈夫何东的父亲名为何忠兴，其曾收到一快递，何东打电话来说有人会来拿这个快递，后来孙建平过来拿走快递，2015年7月份，何东陪同其到湖北宜昌卖车待了一二天，期间何东有去过农业银行。 5、证人陈某4的证言，证实2014年、2015年期间，其与持有手机尾号7334的男子联系谈好毒品价格及数量后，通过给对方户名“立明”的银行卡存钱或用自己尾号0013的农业银行卡转账方式支付购毒款，该男子再告诉其去某地址找到毒品，用于自己吸食，后期这个男子手机更换为尾号8296的号码。 6、证人蔡某2的证言，证实其于2015年8、9月份从一朋友处问到一手机号码有贩毒行为后，通过自己13868764067号码向该号码的人购买过毒品海洛因，每次都是200元，重量大概0.2克，通过转账或存现给户名“立明”的农行62×××77账户，以转账居多，但其每次给钱都是少一点，后该号码在2015年9月份后变为178××××8296，接听人员还是同一人，2016年1月18日其用手机拨打该178××××8296号码购买毒品，后去对方指示地点找毒品时被公安人员抓获。 7、证人林某1的证言，证实其自2015年开始用手机188××××8255联系外地人187开头的手机号码，讲好毒品数量及价格后，通过农业银行转账方式向一外地人购买毒品海洛因，有时借用蔡某1银行卡转账购毒，每次金额一般为300元、400元不等，对方收到钱后会把用塑料袋包好毒品放在虹桥镇某处，通知其拿取。 （四）被告人的供述 1、被告人孙建平的供述及辨认何东、郑某的笔录、辨认户名李某的尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人身份的笔录，供称2015年郑某邀其参与贩毒，由郑某负责联系上家购买毒品并将毒品抛放后告诉其，再由其转告“渔夫”去拿，其负责接听购毒人员电话谈妥价格和数量后，指示购毒人员往由何东持有的户名为“立明”的62×××77农业银行卡内汇款，接收到银行短信后电话指示“渔夫”抛放毒品，“渔夫”告诉其抛放地点，由其转告购毒人员。其持有的手机号码139××××9108用于绑定接收银行短信，178××××8296用以接听购毒人员电话，158××××3500用于与何东、郑某联系，其中139××××9108、178××××8296两号码系何东邮寄给何东妻子再转交给其。其所贩卖毒品分别有100元、200元、300元、400元四种包装，对应海洛因数额为0.1克不足、0.1克余、0.2克余、0.3克余，购毒人汇钱360元、380元、270元、190元、70元不等数额原因是购毒人钱不够，其同意少收点钱。所得利润其与何东、郑某三人平分，何东曾通过农业银行卡给其汇钱二三次，其共分得一二万元。最后一次购毒是2016年1月16日郑某打电话说已经给上家打钱了，最后一次贩毒是被抓当天或早一天左右，郑某打电话称毒品抛放在虹桥镇河深桥村一河边树下，其通知了“渔夫”。2016年1月11日，其178××××8296手机接到一男子要买毒品后通知“渔夫”抛毒，其记得发送“幸福东路733洗衣台”给购毒男子，次日该手机又接到一男子要购毒，其再通知人抛货，发送了“幸福西路什么烂窗户”给购毒人员。经辨认，确认持有尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人就是何东。辩解其不认识商玉年，未贩卖毒品甲基苯丙胺。 2、被告人许武的供述及辨认唐某的笔录，供称其老乡唐某得知其准备从广州到温州瑞安打工，电话与其联系谈妥以5000元报酬委托其带毒品到乐清，2016年1月16日中午唐某用159××××8646手机联系其137××××8252手机，在广州市增城市新塘镇的太阳城哥舞厅给其两块用黑色垃圾袋包裹的块状毒品及预付报酬1000元，下午其在广州广园车站上车，于2016年1月17日中午到达乐清市乐成镇盛某汽车站，到站后被公安人员抓获，毒品被查获，其认识到后果严重，便如实交代了运输毒品事实，在公安人员监管下接听唐某电话，根据唐某指示来到乐清市天豪大酒店，并将唐某告知的接货人系在马路对面广告牌下骑摩托车的人告诉了公安人员，公安人员据此在马路对面广告牌下抓住了接货人。 3、被告人冷观彬的供述及辨认向明、辨认铁盒、辨认现场的笔录，供称2015年下半年其从台州到乐清市虹桥镇玩时，向明多次要其帮忙抛放毒品，月工资八千元至一万元左右，后其因父亲生病没钱而答应向明，向明给其上家手机号码由其联系上家后，上家通过手机教其如何拿到毒品及抛放毒品，后根据上家通知拿到上家预先放好的毒品，根据上家指示将毒品抛放在乐清市虹桥镇的街巷道路上，将地点告诉上家。期间向明曾叫其用上家的毒品帮他抛放，次数不多，其均记录下来告诉上家，由上家跟向明结账。被抓五六天前其根据上家指示在虹桥镇幸福东路733号后门的洗衣台下抛放一黑色垃圾包裹的海洛因，2016年1月17日上家用178××××8296手机指示其到虹桥镇河深桥村朝阳南路附近河边无名小路拿到装有毒品的铁盒，因刚拿到还没有数里面有多少毒品，到虹丰大酒店对面河边抛放一包毒品，后公安人员在虹桥镇东街的苏池巷23号抓获其时，其随身携带的该铁盒毒品掉在附近。其所持有159××××0612手机号码是上家交给其用以联系指示抛放毒品使用，持有137××××6850手机是其自己登记购买的号码，平时上家通过联系该号码指示其拿取毒品使用；上家之前用尾号7334手机联系，之后改用178××××8296手机与其联系。经辨认，其确认“胖大海清爽糖”字样的铁盒系其被抓时丢掉的装有毒品的铁盒。 4、被告人何东的供述，供认其持有使用手机号码159××××2000、138××××6838、159××××7339，辩解2014年底其持有使用其父亲何忠兴的农业银行卡丢失，未再使用，其从未持有使用过李某的尾号0277农业银行卡进行存、取款，其从无给孙建平、商玉年、刘鲜艳的银行卡存过钱。其曾邮寄一张手机卡给妻子王某，由王某转送给孙建平。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 对被告人孙建平及其辩护人提出指控许武运输的海洛因687.81克系被告人孙建平向上家购买缺乏事实依据的意见，经查：（1）证人张某2、吸毒人员陈某4、蔡某2联系购买毒品及指示被告人冷观彬抛毒的号码178××××8296手机在被告人孙建平被抓获时被扣押，证实被告人孙建平参与贩卖毒品。（2）被告人孙建平、冷观彬的供述印证，孙建平、何东、冷观彬、郑某结伙贩卖毒品，具体由郑某负责毒品进货，何东持有农业银行卡用于收取购毒者毒资，并将获利用于内部分配及继续向上家购毒，孙建平接听购毒人员电话并指挥冷观彬抛放毒品。即便向上家购买毒品由郑某具体负责，孙建平作为共犯仍应对共同犯罪后果承担责任。（3）被告人孙建平供认2016年1月16日郑某打电话说已经给上家打钱，证实孙建平知晓郑某此次向上家购买毒品。故被告人孙建平应对由郑某负责联系、由许武运输至浙江乐清的687.81克海洛因承担责任，对被告人孙建平及其辩护人提出的相关意见不予采纳。 对被告人何东及其辩护人提出指控何东参与贩卖毒品事实不属实、证据不足的意见，经查：（1）被告人孙建平到案后至法庭上均一贯指认被告人何东参与共同犯罪，且负责持有62×××77中国农业银行卡用以收取购毒者毒资。（2）被告人冷观彬、孙建平的供述、张某2的证言、购毒人员蔡某2、陈某4的证言等证据，直接证实中国农业银行62×××77账户系被毒贩用来收取购毒者的毒资，即62×××77中国农业银行卡的实际持有人参加贩卖毒品犯罪。证人李某的证言及辨认被告人何东的笔录，证实其办理的62×××77农业银行卡出借给被告人何东使用。（3）证人李某、被告人孙建平辨认户名李某的尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人身份的笔录，证实持有尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机对62×××77账户操作使用就是被告人何东。（4）被告人何东持有使用的159××××2000手机号码通话地区轨迹与农业银行卡62×××77现支、转支操作的操作地比对图，证实通话地轨迹与操作地两者在浙江省温州、四川达州、湖北宜昌之间移动路径在时空上完全同步一致，特别是2015年7月27日当农业银行账户在湖北宜昌进行转支操作时，何东持有的手机号码159××××2000也恰好于前一天从四川省达州移动至湖北宜昌；被告人何东持有使用的159××××2000手机号码通话基站地址与农业银行卡62×××77现支、转支操作的操作地比对图，证实农业银行账户操作地在乐清市时，手机号码通话基站地址均在取款地附近，特别是2015年11月12日17时36分，农业银行账户操作地为乐清市清江镇人民北路51号时，何东持有的手机通话基站也变化为清江镇三塘村附近；公安机关出具的关于对何东补充侦查的说明，证实农业银行卡62×××77取款的视频监控时间2015年12月14日17时25分59秒前后，视频监控显示取款人何东接听了一个电话，而何东持有手机138××××6838通话记录清单显示2015年12月14日17时25分58秒接听了手机188××××3571的呼叫。综上，对被告人何东及其辩护人的相关意见不予采纳。 ","cpfxgc":"本院认为，被告人孙建平、何东、冷观彬违反国家毒品管理法规，结伙贩卖毒品，其中孙建平、何东贩卖毒品数量大，其行为均已构成贩卖毒品罪；被告人许武违反国家毒品管理法规，结伙运输毒品，数量大，其行为已构成运输毒品罪。公诉机关指控的罪名成立。被告人孙建平因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯；被告人孙建平、何东、冷观彬曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，均应当从重处罚。被告人孙建平的供述及手机通话记录清单等证据能印证郑某系重大毒品犯罪嫌疑人，特别在冷观彬被抓获的逃跑途中通过手机对外联系已惊动郑某等人情况下，被告人许武到案后能协助公安机关抓获郑某，应认定许武有重大立功表现；被告人许武在运输毒品犯罪中行为积极，不宜认定为从犯，但考虑其确属为固定报酬而受他人雇用，可认定作用相对较小，结合许武系初犯、偶犯且能坦白，可减轻处罚。被告人冷观彬为固定报酬而受雇于被告人孙建平等人，对毒品来源、贩卖对象、价格、数量等均没有决定权，仅负责在孙建平指示下抛放毒品，可认定为从犯；被告人冷观彬到案后能如实供述罪行，在法庭上对起诉书指控的犯罪事实能如实供述，应认定有坦白情节，可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四款、第三百五十六条、第六十五条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第六十八条、第五十六条第一款、第五十七条第一款、第四十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人孙建平犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人何东犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人许武犯运输毒品罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金20000元。罚金限判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月17日起至2028年1月16日止）。 四、被告人冷观彬犯贩卖毒品罪，判处有期徒刑二年七个月，并处罚金5000元。罚金限判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月17日起至2018年8月16日止）。 五、缴获的毒品由公安机关予以没收；随案移送作案工具被告人孙建平白色苹果5S手机1部、黑色直板三星手机1部、白色触屏0PPO手机1部，被告人何东白色苹果6手机1部、蓝色直板诺基亚手机1部及毒资3200元，被告人许武黑色诺基亚手机1部及毒资1000元，被告人冷观彬诺基亚手机1部、苹果5S手机1部，户名孙建平6228480332562756517账户及户名李立明62×××77账户内毒资，均予以没收，上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"孙建平、何东走私、贩卖、运输、制造毒品一审刑事判决书 浙江省温州市中级人民法院 刑事判决书 （2016）浙03刑初146号 公诉机关浙江省温州市人民检察院。 被告人孙建平，男，1979年2月13日出生，汉族，初中文化，无职业，户籍地四川省达县。因犯贩卖毒品罪于2004年4月6日被判处有期徒刑二年，并处罚金2000元；因犯贩卖毒品罪于2007年11月13日被判处有期徒刑一年，并处罚金2000元；因犯贩卖毒品罪于2009年2月3日被判处有期徒刑十个月，并处罚金1000元；因犯贩卖毒品罪于2010年5月5日被判处有期徒刑七个月，并处罚金2000元，2010年8月30日刑满释放。因涉嫌犯贩卖毒品罪于2016年1月18日被刑事拘留，同年2月24日被逮捕。现押于浙江省乐清市看守所。 辩护人杨雄俊、黄丽余，浙江震瓯律师事务所律师。 被告人何东，男，1979年11月3日出生，汉族，初中文化，无职业，户籍地四川省达县。因犯开设赌场罪于2014年10月27日被判处有期徒刑十个月，并处罚金10000元，2014年12月12日刑满释放。因涉嫌犯贩卖毒品罪于2016年1月18日被刑事拘留，2016年2月23日被监视居住，同年3月2日被逮捕。现押于浙江省乐清市看守所。 辩护人项国友，浙江联英（乐清）律师事务所律师。 被告人许武，男，1968年12月12日出生，汉族，小学文化，无职业，户籍地四川省开江县。因涉嫌犯贩卖毒品罪于2016年1月17日被刑事拘留，因涉嫌犯运输毒品罪于同年2月24日被逮捕。现押于浙江省乐清市看守所。 指定辩护人林燕东，浙江海昌律师事务所律师。 被告人冷观彬，男，1984年8月23日出生，汉族，小学文化，无职业，户籍地四川省内江市东兴区。因犯盗窃罪于2009年3月25日被判处有期徒刑三年，并处罚金10000元，2011年5月17日刑满释放。因涉嫌犯贩卖毒品罪于2016年1月17日被刑事拘留，同年2月24日被逮捕。现押于浙江省乐清市看守所。 指定辩护人薛孝桃，浙江旭峰律师事务所律师。 浙江省温州市人民检察院以温检公诉一处刑诉［2016］139号起诉书指控被告人孙建平、何东、冷观彬犯贩卖毒品罪，被告人许武犯运输毒品罪，于2016年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派检察员李海燕、代理检察员项依琦出庭支持公诉，被告人孙建平、何东、冷观彬、许武及辩护人杨雄俊、项国友、林燕东、薛孝桃到庭参加诉讼。现已审理终结。 温州市人民检察院指控，2014年2月至6月份，被告人孙建平伙同商玉年、张某1（均已判刑）在浙江省乐清市虹桥镇一带贩卖毒品海洛因，被告人孙建平负责将大块海洛因交给商玉年，商玉年进行分装后交给张某1，再由被告人孙建平使用137××××6151手机指挥张某1抛放海洛因。 同年5月28日下午，被告人孙建平收到詹某300元购毒款后指挥张某1抛放海洛因，张某1将抛放地点短信告知被告人孙建平，被告人孙建平遂转告詹某前往拿取。后张某1返回现场时被民警当场抓获，查获海洛因共重2.44克。詹某将拿到的海洛因0.29克上交给公安机关。 同年6月5日23时30分许，民警在搜查商玉年位于乐清市虹桥镇西街105号501室出租房时，商玉年将两大包己分装好的海洛因抛出窗外。尔后民警当场查获该两包共重50.49克的海洛因。 2015年以来，被告人孙建平、何东、冷观彬伙同郑某（另案处理）等人在乐清市虹桥镇一带贩卖毒品。其中，郑某负责毒品的进货渠道，被告人何东持有户名李某、账号62×××77的农业银行卡，用于收取购毒者毒资，并将获利用于内部分配及继续向上家购毒。被告人孙建平使用178××××8296手机接听购毒人员电话，并指挥马仔抛放毒品。被告人冷观彬根据被告人孙建平的指挥在乐清市虹桥镇拿取、抛放毒品。 2016年1月，被告人孙建平、何东及郑某合伙向广东上家购买海洛因，上家指使被告人许武乘坐大巴车从广州运输海洛因至乐清市，1月17日被告人许武携带海洛因到达乐清市乐成镇盛某汽车站后，被民警当场查获的海洛因共重687.81克，其中有343.94克海洛因浓度为76.2％、有343.87克海洛因浓度为77.1％。 同年1月11日，被告人孙建平使用178××××8296号码接听张某2的购毒电话，并使用农行62×××77收取毒资300元，后拨打被告人冷观彬159××××0612手机指使其抛放海洛因，被告人冷观彬遂将海洛因抛放至乐清市虹桥镇幸福东路733号后门洗衣台下。尔后被告人孙建平将该地点短信告知张某2，张某2在该处拿到一黑色垃圾袋包裹的海洛因0.31克；次日，被告人孙建平收到张某2要求购买毒品甲基苯丙胺的毒资300元后，以同样方式指使马仔抛放，张帅杰在乐清市虹桥镇幸福西路149号后面窗户旁拿到一透明塑料封口袋包裹的甲基苯丙胺0.86克。 同年1月17日，民警在乐清市虹桥镇东街257号布控抓获被告人冷观彬，抓捕期间冷观彬所携带的装有海洛因的铁盒掉落，后由围观群众发现并报案。民警赶至现场后提取到该铁盒及盒内各色塑料袋分装的海洛因，经鉴定共重9.47克。 同年1月17日，被告人孙建平、何东被公安机关抓获。 公诉机关认为，被告人孙建平、何东违反国家毒品管理法规，贩卖毒品，数量大；被告人许武为他人运输毒品，数量大；被告人冷观彬帮助他人抛放毒品，被告人孙建平、何东、许武的行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项，被告人冷观彬的行为触犯了《中华人民共和国刑法》第三百四十七条第四款，应以贩卖毒品罪追究被告人孙建平、何东、冷观彬刑事责任，以运输毒品罪追究被告人许武刑事责任。被告人孙建平系毒品再犯，应根据《中华人民共和国刑法》第三百五十六条的规定从重处罚。被告人孙建平、何东、冷观彬均系累犯，应根据《中华人民共和国刑法》第六十五条的规定从重处罚。为支持上述指控，公诉人当庭列举了相应证据。 被告人孙建平在法庭上提出，指控其于2014年期间伙同商玉年、张某1贩卖海洛因的事实不属实，其对郑某等人购进的海洛因687.81克并不知情，对起诉书指控的其余事实没有异议。其辩护人辩称，起诉书指控被告人孙建平于2014年伙同商玉年、张某1贩卖毒品的事实不清，证据不足；指控许武运输的海洛因687.81克系被告人孙建平向上家购买缺乏事实依据。 被告人何东在法庭上提出，起诉书指控其参与贩卖毒品事实不属实。其辩护人辩称，被告人孙建平指认何东参与贩卖毒品犯罪系孤证；公诉机关无法证实银行取款视频截图上人员系被告人何东；被告人何东手机移动轨迹与银行卡取款相联不能推断被告人何东持有尾号0277的银行卡，指控何东参与贩卖毒品的证据不足。 被告人许武在法庭上对起诉书指控的犯罪事实无异议。其辩护人辩称，许武在共同犯罪中作用小，涉案毒品尚未流入社会，归案后有重大立功表现，且能坦白，请求从轻处罚。 被告人冷观彬在法庭上对起诉书指控的犯罪事实无异议。其辩护人辩称，冷观彬在共同犯罪中没有获利，系从犯，归案后能坦白，所涉9.47克毒品尚未流入社会，请求从轻处罚。 经审理查明： （一）被告人孙建平伙同商玉年、张某1贩卖毒品事实 2014年2月至6月份，被告人孙建平伙同商玉年、张某1（均已判刑）在浙江省乐清市虹桥镇一带贩卖毒品海洛因，被告人孙建平负责将大块海洛因交给商玉年，商玉年进行分装后交给张某1，再由被告人孙建平使用137××××6151手机指挥张某1抛放海洛因。 同年5月28日下午，被告人孙建平收到詹某300元购毒款后指挥张某1抛放海洛因，张某1将抛放地点短信告知被告人孙建平，被告人孙建平遂转告詹某前往拿取。后张某1返回现场时被民警当场抓获，查获随身携带的海洛因共重2.44克。詹某将拿到的海洛因0.29克上交给公安机关。 同年6月5日23时30分许，民警在搜查商玉年位于乐清市虹桥镇西街105号501室出租房时，商玉年将两大包己分装好的海洛因抛出窗外。尔后民警当场查获该两包共重50.49克的海洛因。 认定上述事实的证据： 1、手机短信照片，证实詹某手机号码于2014年5月28日16时2分收到手机188××××4160所发短信“6228480338428581171农行发飞”，17时18分收到该手机所发短信“振兴西路62后墙角铁树心里烟壳”，指示毒资交付方式及藏毒地点。 2、中国农业银行汇款凭证、中国农业银行交易记录，证实詹某为购买毒品于2014年5月28日17时11分存入6228480338428581171账户300元。 3、张某183××××2509手机与137××××6151手机短信照片，证实张某1与被告人孙建平所持手机频繁收发提示藏毒地点短信。其中2014年5月28日将短信“振兴西62后墙角铁树心里烟壳3”发给孙建平137××××6151手机号码。 4、上交笔录、毒品当场称量记录、扣押清单及毒品照片，证实詹某将购得的毒品上交公安机关，经称量毛重0.65克。 5、提取笔录、毒品当场称量记录、扣押清单及毒品、手机照片，证实张某1被抓获后随身携带的手机1部及毒品疑似物9小包被扣押，毒品疑似物经称量毛重5.21克。 6、搜查笔录、提取笔录、扣押清单及照片，证实2014年6月5日晚，公安人员对乐清市虹桥镇西街号501室进行搜查，被搜查人将两包毒品疑似物抛出窗户，被守候在楼下的协警张某4查获，之后公安人员在房间入口右边柜子上搜到一纸盒，内有大量不同颜色塑料袋，透明胶1个及透明封口袋若干，边有剪刀2把及黑色电子秤1台，在桌子下有两部手机，予以扣押。 7、毒品当场称量记录、扣押清单及毒品照片，证实在案发乐清市虹桥镇西街105号隔壁院子里取得的毒品上交，经称量毛重107.03克。 8、理化检验报告，证实经检验，商玉年抛出窗户后被扣押的毒品材重50.49克，检出海洛因成份。张某1随身携带被扣押的毒品材重2.44克，检出海洛因成份。詹某购得上交的毒品材重0.29克，检出海洛因成份。 9、证人张某3的证言及辨认孙建平的笔录，证实其与男朋友在虹桥伯爵KTV唱歌时认识孙建平，后将孙建平的手机号码137××××6151保存在自己手机里。 10、证人詹某的证言，证实2014年5月28日其配合公安人员打电话给毒贩188××××4160号码要求购买毒品，对方发来短信“6228480338428581171农行发飞”，其通过ATM机汇款300元后，收到对方发来短信“振兴西路62后墙角铁树心里烟壳”，其和公安人员在该地点铁树中间找到一包用黄色塑料袋包装的毒品疑似物，其又拨打对方电话称找不到毒品，不久一男子骑电瓶车过来往铁树里看了看，后被公安人员抓获，从该男子身上当场搜出一些毒品疑似物。 11、证人张某4的证言及辨认孙建平的笔录，证实其系公安机关协警，2014年6月5日晚8时许其配合民警到虹桥西街抓捕一贩毒嫌疑人，其在楼下蹲守，当排查到西街105号一间六层楼民房的五楼后间时，其看到五楼窗户有一女子扔下一袋东西，扔到隔壁房子的院子里，其马上去查看，发现是一黑色塑料袋，内有两大包毒品疑似物。 12、同案犯张某1的供述及辨认商玉年、辨认现场的笔录，证实2014年1月份其经朋友“菜东”介绍给上家送毒品，后曾在虹桥镇河深桥开麻将馆的男子用手机号码137××××6151与其联系，教其如何送毒品并答应每日报酬300元，该男子会拨打其183××××2509手机号码指示其到虹桥镇打工桥向商玉年领取毒品或某一地点拿取藏好的毒品。该男子有生意时会打电话指示抛放毒品再发短信给他，生意好时一天能放十几个毒品，少的话一天放四五个毒品，最后一次拿到毒品是2014年5月26日晚上到虹桥镇打工桥向商玉年拿了二十余个用香烟壳装的毒品，2014年5月28日当日其抛放十几个毒品，记得下午6时40分左右，男子用手机号码137××××6151指示其抛放毒品，其把毒品抛放在虹桥镇振兴西路62号房子后面墙角的铁树里，向男子发送短信“振兴西路62后墙角铁树心里烟壳”，离开后男子打来电话说购毒人员找不到毒品，让其去看一下，其来到现场查看时被公安人员抓获，随身携带用香烟壳装的毒品被搜获，经清点内有九小包毒品。其帮男子送毒品共赚得2万元左右，每隔三四天、四五天就向商玉年领取毒品一次。 13、同案犯商玉年的供述及辨认孙建平、张某1、辨认现场的笔录，证实其与孙建平认识后，发现孙建平电话特别多，电话中讲一些“1、2”的，感觉在贩毒，2014年1月底孙建平和其吃饭时递给其一烟壳，叫其帮忙扔到西街河边某地点，其答应帮忙扔了。2013年农历12月，孙建平自己要回家过年，与其谈好每月1万元帮忙分发毒品，2014年正月期间孙建平让其与“杨哥”手机号码联系拿毒品，后在虹桥移民村与“杨哥”见面拿到约20克毒品，之后买来各种颜色塑料袋、剪刀、电子秤等物，将毒品分装小袋，其中黄色袋装0.3克，绿色袋装0.2克，黑色袋装0.4克，红色袋装0.1克或0.8克。2014年2月份某天，孙建平电话指示其到虹桥镇打工桥将毒品交给一骑电瓶车的男子，其便将装有二十余个毒品的蓝利群烟壳交给该男子，之后每隔几天便会在打工桥附近将毒品交给该男子。2014年5月二十几日孙建平称联系不上该男子，怀疑被抓了。其共向“杨哥”领取毒品5次，第一次20克，第二次10克，第三次30克，第四次40克，其中第五次毒品是2014年6月5日在虹桥镇沙河路向“杨哥”领取，准备重新找个“马仔”，当日晚上公安人员过来查暂住证，其害怕被发现将毒品从房间窗户扔出去，后公安人员在房间内搜到贩毒工具电子秤、不同颜色垃圾袋、封口袋及剪刀等物，第五次的毒品全部被公安人员扣押。孙建平共给其报酬4万余元。 14、浙江省乐清市人民法院（2014）温乐刑初字第1152号刑事判决书，证实同案犯商玉年、张某1因参与本案犯罪已分别被判处刑罚。 15、公安机关出具的情况说明，证实公安人员查看何东于2015年12月8日至2015年12月14日操作户名为李某的尾号为0277的农业银行卡取款视频及ATM机交易记录，确认2015年12月13日，何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款2000元至户名商玉年的尾号9575的农业银行卡上，该农业银行卡系商玉年在监狱服刑使用。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 对被告人孙建平及其辩护人提出指控孙建平于2014年期间伙同商玉年、张某1贩卖毒品海洛因的事实不清，证据不足的意见，经查：（1）同案犯张某1的供述及张某183××××2509手机短信照片印证，张某1于2014年5月28日向137××××6151手机发出短信“振兴西62后墙角铁树心里烟壳3”；证人詹某的证言及手机短信照片印证，手机188××××4160于2014年5月28日发出短信“6228480338428581171农行发飞”、“振兴西路62后墙角铁树心里烟壳”，上述证据印证，手机137××××6151、188××××4160持有人参与本案贩卖毒品犯罪。（2）证人张某3的证言及辨认孙建平的笔录证实，被告人孙建平持有手机号码137××××6151；同案犯商玉年的供述及辨认孙建平的笔录证实，孙建平指使其贩卖毒品，上述证据印证被告人孙建平参与贩卖毒品犯罪，且商玉年贩卖毒品系孙建平指使。（3）浙江省乐清市人民法院（2014）温乐刑初字第1152号刑事判决书及中国农业银行62×××77账户交易明细表、公安机关出具的情况说明印证，同案犯商玉年因本案被判刑后，被告人孙建平等人使用的中国农业银行62×××77账户向正在服刑的商玉年汇款，间接印证被告人孙建平参与商玉年贩卖毒品的事实。综上，对被告人孙建平及其辩护人的相关意见不予采纳。 （二）被告人孙建平、何东、冷观彬贩卖毒品、被告人许武运输毒品事实 2015年以来，被告人孙建平、何东、冷观彬伙同郑某（另案处理）等人在乐清市虹桥镇一带贩卖毒品。其中，郑某负责毒品的进货渠道，被告人何东持有户名李某、账号62×××77的农业银行卡，用于收取购毒者毒资，并将获利用于内部分配及继续向上家购毒。被告人孙建平使用178××××8296手机接听购毒人员电话，并指挥马仔抛放毒品。被告人冷观彬根据被告人孙建平的指挥在乐清市虹桥镇拿取、抛放毒品。 2016年1月，被告人孙建平、何东及郑某合伙向广东上家购买海洛因，上家指使被告人许武乘坐大巴车从广州运输海洛因至乐清市，1月17日被告人许武携带海洛因到达乐清市乐成镇盛某汽车站后，被民警当场查获的海洛因共重687.81克，其中有343.94克海洛因浓度为76.2％、有343.87克海洛因浓度为77.1％。被告人许武被抓获后表示愿意配合抓获接货人，后协助公安人员抓获前来接货的郑某。 同年1月11日，被告人孙建平使用178××××8296号码接听张某2的购毒电话，并使用农行62×××77收取毒资300元，后拨打被告人冷观彬159××××0612手机指使其抛放海洛因，被告人冷观彬遂将海洛因抛放至乐清市虹桥镇幸福东路733号后门洗衣台下。尔后被告人孙建平将该地点短信告知张某2，张某2在该处拿到一黑色垃圾袋包裹的海洛因0.31克；次日，被告人孙建平收到张某2要求购买毒品甲基苯丙胺的毒资300元后，以同样方式指使马仔抛放，张帅杰在乐清市虹桥镇幸福西路149号后面窗户旁拿到一透明塑料封口袋包裹的甲基苯丙胺0.86克。 同年1月17日，民警在乐清市虹桥镇东街257号布控抓获被告人冷观彬，抓捕期间冷观彬所携带的装有海洛因的铁盒掉落，后由围观群众发现并报案。民警赶至现场后提取到该铁盒及盒内各色塑料袋分装的海洛因，经鉴定共重9.47克。 同年1月17日，被告人孙建平、何东被公安机关抓获。 认定上述事实的证据： （一）书证 1、中国农业银行汇款凭证及毒品当场称量记录、押押物品清单、上交笔录、毒品照片、称量照片、手机短信提取笔录及短信照片，证实张某2先后收到被告人孙建平持有的178××××8296号码发来指示汇款账户的短信后，分别向农行62×××77账户汇款300元、300元，汇款后收到提示拿取毒品地点的短信，拿到毒品后上交给公安机关，并进行称量。 2、抓获经过，证实2016年1月17日公安人员根据部署在虹桥镇东街257号附近守候抛货马仔冷观彬，当日中午实施抓捕时冷观彬发现民警，逃入虹桥镇东街的小巷，公安人员随即追入小巷将冷观彬抓获，缴获手机2部。 3、搜查笔录、扣押决定书、扣押清单、照片及手机、银行卡实物，证实2016年1月17日被告人冷观彬被抓获时随身携带的诺基亚手机、苹果5S手机各1部被扣押，当日13时许搜查冷观彬的虹桥镇东路257号2楼租住处，搜获4张银行卡，予以扣押。 4、公安机关出具的情况说明，证实2016年1月17日乐清市公安局对乐清市901团伙开展统一收网，公安人员在乐清市虹桥镇东街257号附近守候冷观彬，在抓捕过程中出现失误，被冷观彬发现逃离，经追逐后在东街苏池巷内抓获冷观彬。冷观彬被抓后，围观群众许某因与他人开玩笑，在抓捕点附近寻找毒品并找到冷观彬丢弃的装有毒品的铁盒，许某找到铁盒发现里面毒品后拨打110报警，虹桥派出所民警出警到现场，经开盖查看，确认铁盒内有用不同颜色尼龙纸包裹的25包毒品（材重共计9.47克）。许某在扣押物品清单见证人一栏签字并接受询问。 5、接警单，证实2016年1月17日13时1分14秒，110指挥中心接到许某手机153××××5996报警称，之前有便衣警察在虹桥镇临河路教堂后门抓毒贩时找寻毒品，现报警人发现疑似毒品物品。 6、扣押决定书、扣押清单、毒品照片、毒品封装照片，证实被告人冷观彬丢失的装有毒品的铁盒被群众发现后，被公安机关扣押等情况。 7、公安机关出具的许某发现毒品称量结果及称量经过说明、毒品称量照片，证实2016年1月17日围观群众发现铁盒后报警，虹桥派出所民警出警至现场，扣押了该铁盒内五包用黑色尼龙纸包裹、七包用黄色尼龙纸包裹、八包用绿色尼龙纸包裹、五包用红色尼龙纸包裹的毒品疑似物，后在见证人见证下对毒品疑似物进行称量，其中五包黑色尼龙纸包裹毒品疑似物毛重4.02克、七包黄色尼龙纸包裹毒品疑似物毛重4.15克、八包绿色尼龙纸包裹毒品疑似物毛重4.16克、五包红色尼龙纸包裹毒品疑似物毛重6.11克。 8、公安机关出具关于冷观彬持有手机159××××0612的分析说明及基本分析图，证实冷观彬持有的159××××0612手机号码于2015年7月5日开卡使用。自2015年7月5日至2016年1月16日期间，冷观彬该159××××0612手机号码共对外通话和短信记录8177条，其中与手机178××××8296通讯3863条，与150××××7334通讯1660条，与手机136××××6060通讯226条。其中手机178××××8296从孙建平处查获，系孙建平用于接听购毒人员电话和指挥马仔抛货的手机，150××××7334系侦查该901团伙期间发现用于接听购毒人员和指挥马仔抛货的另一部手机，2015年9月份该号码逐渐被手机178××××8296取代。手机136××××6060系向明持有的手机号码。 9、抓获经过，证实公安人员于2016年1月17日在四川省达州市达川区通达东路一号（皇家七号）附近的一花店内抓获被告人孙建平。 10、扣押物品清单，证实被告人孙建平被抓获后随身携带的白色苹果5S手机、黑色直板三星手机、白色触屏0PPO手机各1部、农业银行卡1张、金项链1条、铂金戒指1个及人民币170元等物被扣押。 11、抓获经过，证实2016年1月17日中午，公安人员在乐清市乐成镇盛某公司停车场内粤A×××××长途汽车上抓获被告人许武，在许武携带的双肩背包内查获一条黑色垃圾袋，内有两块封装好的块状毒品疑似物。许武到案后表示愿意配合抓获接货人。当天下午，许武上家打电话叫许武去乐成镇天豪大酒店门口交接毒品，到达后许武上家打电话告诉许武称接货人骑一摩托车，在天豪大酒店马路对面的广告牌附近等，根据这一特征，公安人员抓获郑某，查获iphone6手机一部。 12、公安机关出具的情况说明，证实2016年1月17日公安人员在乐清市乐成镇盛某车站抓获被告人许武时，在其随身携带的背包内查获一条黑色垃圾袋，内有两块用塑料膜封装的毒品疑似物。因尚有同案犯需要抓捕，公安人员将上述物品和许武核对确认后，立即将许武和上述物品带至公安办案区，提取指纹后，由民警在许武在场情况下对毒品疑似物称量。 13、提取笔录、扣押决定书、扣押清单及照片，证实被告人许武被抓获后，随身携带的黑色诺基亚手机、黑色小米手机各1部、两块海洛因及现金1000元被扣押。 14、毒品当场称量记录及称量照片，证实被告人许武被抓获后，在许武在场见证下，当日对其随身携带并被扣押的两块块状毒品进行称量，毛重分别为379.57克、379.77克。 15、提取笔录、扣押决定书、扣押清单及照片，证实郑某被抓获后，随身携带的iphone6手机1部及现金1800元被扣押。 16、公安机关出具的情况说明，证实郑某所持有的iphone6手机锁屏密码目前无法破解，无法从中提取电子物证。 17、抓获经过，证实达州市公安局根据线索于2016年1月17日17时30分许在四川省达州市通川区凉水井街99号门口附近抓获被告人何东。 18、扣押物品清单，证实被告人何东被抓获后，所持有的白色苹果6S手机、蓝色直板诺基亚手机、黑色苹果4手机、金黄色直板小米手机各1部及手链、金项链各1条、铂金戒指1个、人民币3200元被扣押。 19、中国农业银行62×××77账户交易明细表，证实该账户存取款、频繁存入小额金额等情况。 20、被告人何东持有使用的159××××2000手机号码通话地区轨迹与农业银行卡62×××77现支、转支操作的操作地比对图，证实手机通话地轨迹与银行卡操作地两者在浙江省温州、四川达州、湖北宜昌之间移动路径在时空上完全同步一致，特别是2015年7月27日当银行卡在湖北宜昌进行转支操作时，何东持有的手机号码159××××2000也恰好于前一天从四川省达州移动至湖北宜昌。 21、被告人何东持有使用的159××××2000手机号码通话基站地址与农业银行卡62×××77现支、转支操作的操作地比对图，证实农业银行账户操作地在乐清市时，手机号码通话基站地址均在取款地附近。特别是2015年11月12日17时36分，农业银行账户操作地为乐清市清江镇人民北路51号时，何东持有的手机通话基站也变为清江镇三塘村附近。 22、公安机关出具的关于对何东补充侦查的说明，证实农业银行卡62×××77取款的视频监控时间2015年12月14日17时25分59秒前后，视频监控显示取款人何东接听了一个电话，而何东持有手机138××××6838通话记录清单显示2015年12月14日17时25分58秒接听了手机188××××3571的呼叫。 23、公安机关出具的情况说明及ATM机自助业务流水表、借记卡产品资料查询，及户名为何东的尾号2570、户名为何忠兴的尾号5272、户名孙建平的尾号6517、户名为商玉年的尾号9575的中国农业银行卡活期子账户交易明细单，证实公安人员查看被告人何东于2015年12月8日至2015年12月14日操作户名为李某的尾号为0277的农业银行卡取款视频及ATM机交易记录，确认：1、2015年12月9日，何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款19000元至户名孙建平的尾号6517的农业银行卡上，以现金存款方式存款6000元至户名何忠兴的尾号5272的农业银行卡上。2、2015年12月12日，何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款52000元至户名刘鲜艳的尾号9574的农业银行卡上。3、2015年12月14日，何东使用李某尾号0277银行卡取款前，使用户名何东的尾号2570的农业银行卡取款9900元；何东使用李某尾号0277银行卡取款后，立即以现金存款方式存款12000元至户名孙建平的尾号6517的农业银行卡上。 24、情况说明，证实2015年11月2日，户名李某的尾号0277的农业银行卡向户名唐某的尾号1970农业银行卡转账2000元。经查询，该尾号1970农业银行账户户主为唐某，现列为刑拘在逃的上家嫌疑人。 25、公安机关出具的情况说明、户名为李某尾号0277农业银行账户转账交易对手账户信息表，及吸毒人员林某1、蔡某1、蔡某2、陈某1、林某2、刘碎敏、缪某、陈某2、陈某4强制隔离戒毒详细信息表，证实户名李某尾号0277的农业银行卡的转账记录中，有吸毒前科的人员蔡某2、陈某2、陈某4、刘碎敏、缪某、蔡某1、陈某1、林某1、林某2、应某多次用银行卡小额转账入账。 26、公安机关出具的情况说明，证实公安人员于2016年1月17日抓获犯罪疑人5人后，为抓捕购毒人员、收集证据，将孙建平持有的手机178××××8296呼叫转移至手机137××××9979，伪装孙建平诱捕购毒人员，后多人打电话来购买毒品，并按惯例汇入李某农行账户62×××77，接听人员将设伏点作为虚假藏毒点告诉购毒人员，实施抓捕，因部分购毒人员发现破绽未前往，仅抓获吸毒人员蔡某2。 27、蔡某2转账给李某农行账户62×××77的转账记录，证实自2015年7月1日至2016年1月16日止，蔡某2共转账66次，金额60、70、72、130、175、180、185、200、250、260、280元不等。 28、3968779108、178××××8296、138××××6838、188××××3571、159××××2000、138××××7948、159××××0612、136××××6060、137××××5766、137××××6850、137××××8252、135××××7252手机机主信息及通话记录清单，证实各手机通信情况。 29、浙江省乐清市人民法院（2004）温乐刑初字第315号、（2007）温乐刑初字第1121号、（2009）温乐刑初字第185号刑事判决书、（2010）温乐刑初字第425号刑事判决书及刑满释放证明书，证实被告人孙建平的犯罪前科及刑满释放情况。 30、浙江省乐清市人民法院（2014）温乐刑初字第1170号刑事判决书及刑满释放证明书，证实被告人何东因犯开设赌场罪于2014年10月27日被判处有期徒刑十个月，并处罚金10000元，2014年12月12日刑满释放。 31、台州市黄岩区人民法院（2009）台黄刑初字第224号刑事判决书及罪犯档案资料，证实被告人冷观彬因犯盗窃罪于2009年3月25日被判处有期徒刑三年，并处罚金10000元，2011年5月17日刑满释放。 32、被告人孙建平、何东、冷观彬、许武的户籍证明，证实被告人孙建平、何东、冷观彬、许武出生日期等身份情况。 （二）鉴定意见 1、理化检验报告，证实经检验，被告人许武被抓获时扣押的随身携带的两块海洛因疑似物，其中一块材重343.94克海洛因的浓度为76.2％，另一块材重343.87克海洛因的浓度为77.1％。 2、理化检验报告，证实2016年1月11日张某2用300元购得用黑色塑料胶带包裹并上交的毒品材重0.31克，检出海洛因成份。2016年1月12日张某2用300元购得用透明塑料袋包裹并上交的毒品材重0.86克，检出甲基苯丙胺成份。 3、理化检验报告，证实2016年1月17日公安人员在抓获许武后扣押的两块用塑料膜封装在黑色垃圾袋中的毒品，材重分别为343.94克、343.87克，检出海洛因成份。 4、理化检验报告，证实2016年1月17日抓获冷观彬时掉落的装在铁盒里的毒品经检验，5包用黑色尼龙纸包装的材重1.99克，7包用黄色尼龙纸包装的材重1.94克，8包用绿色尼龙纸包装的材重1.41克，5包用红色尼龙纸包装的材重4.13克，均检出海洛因成份。 （三）证人证言 1、证人张某2的证言，证实其于2016年1月11日用手机拨打毒贩178××××8296电话谈妥300元购买0.3克海洛因后，毒贩发来指示汇款短信“62×××77农行立明”，其汇款300元后收到毒贩短信“幸福东路733后洗衣台下小石头压”，后在该地点找到一小包用黑色塑料胶带包裹的毒品，遂连同汇款回执一并上交民警；次日其又联系该毒贩178××××8296号码，谈妥300元再购买毒品冰毒1克，汇款300元后收到短信“幸福西路149后面烂窗户边”，在该地点找到一小包用白色纸巾包裹冰毒，连同存款凭证一并上交民警。 2、证人许某的证言，证实2016年1月7日中午公安人员在临河路附近的苏池巷抓人后，对周边进行搜寻但结果没寻到，警察走后周边邻居怀疑被抓的人系毒贩，开玩笑样也对周边进行搜寻，结果在苏池巷陈海云的屋边巷口找到一铁盒，打开铁盒大家发现内有二三十粒用红、绿等颜色塑料袋包装的小块东西，怀疑可能就是警察要寻找的毒品，其就拨打110报警，随后警察过来带走毒品。 3、证人李某的证言及辨认何东笔录、辨认户名李某的尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人身份的笔录，证实其在温州永嘉务工期间办理了尾号0277的农业银行卡，2013年或2014年期间老乡何东称自己没有农行卡，向其借用了该张农业银行卡。经辨认，确认持有尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人就是何东。 4、证人王某的证言及辨认孙建平的笔录，证实其丈夫何东的父亲名为何忠兴，其曾收到一快递，何东打电话来说有人会来拿这个快递，后来孙建平过来拿走快递，2015年7月份，何东陪同其到湖北宜昌卖车待了一二天，期间何东有去过农业银行。 5、证人陈某4的证言，证实2014年、2015年期间，其与持有手机尾号7334的男子联系谈好毒品价格及数量后，通过给对方户名“立明”的银行卡存钱或用自己尾号0013的农业银行卡转账方式支付购毒款，该男子再告诉其去某地址找到毒品，用于自己吸食，后期这个男子手机更换为尾号8296的号码。 6、证人蔡某2的证言，证实其于2015年8、9月份从一朋友处问到一手机号码有贩毒行为后，通过自己13868764067号码向该号码的人购买过毒品海洛因，每次都是200元，重量大概0.2克，通过转账或存现给户名“立明”的农行62×××77账户，以转账居多，但其每次给钱都是少一点，后该号码在2015年9月份后变为178××××8296，接听人员还是同一人，2016年1月18日其用手机拨打该178××××8296号码购买毒品，后去对方指示地点找毒品时被公安人员抓获。 7、证人林某1的证言，证实其自2015年开始用手机188××××8255联系外地人187开头的手机号码，讲好毒品数量及价格后，通过农业银行转账方式向一外地人购买毒品海洛因，有时借用蔡某1银行卡转账购毒，每次金额一般为300元、400元不等，对方收到钱后会把用塑料袋包好毒品放在虹桥镇某处，通知其拿取。 （四）被告人的供述 1、被告人孙建平的供述及辨认何东、郑某的笔录、辨认户名李某的尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人身份的笔录，供称2015年郑某邀其参与贩毒，由郑某负责联系上家购买毒品并将毒品抛放后告诉其，再由其转告“渔夫”去拿，其负责接听购毒人员电话谈妥价格和数量后，指示购毒人员往由何东持有的户名为“立明”的62×××77农业银行卡内汇款，接收到银行短信后电话指示“渔夫”抛放毒品，“渔夫”告诉其抛放地点，由其转告购毒人员。其持有的手机号码139××××9108用于绑定接收银行短信，178××××8296用以接听购毒人员电话，158××××3500用于与何东、郑某联系，其中139××××9108、178××××8296两号码系何东邮寄给何东妻子再转交给其。其所贩卖毒品分别有100元、200元、300元、400元四种包装，对应海洛因数额为0.1克不足、0.1克余、0.2克余、0.3克余，购毒人汇钱360元、380元、270元、190元、70元不等数额原因是购毒人钱不够，其同意少收点钱。所得利润其与何东、郑某三人平分，何东曾通过农业银行卡给其汇钱二三次，其共分得一二万元。最后一次购毒是2016年1月16日郑某打电话说已经给上家打钱了，最后一次贩毒是被抓当天或早一天左右，郑某打电话称毒品抛放在虹桥镇河深桥村一河边树下，其通知了“渔夫”。2016年1月11日，其178××××8296手机接到一男子要买毒品后通知“渔夫”抛毒，其记得发送“幸福东路733洗衣台”给购毒男子，次日该手机又接到一男子要购毒，其再通知人抛货，发送了“幸福西路什么烂窗户”给购毒人员。经辨认，确认持有尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人就是何东。辩解其不认识商玉年，未贩卖毒品甲基苯丙胺。 2、被告人许武的供述及辨认唐某的笔录，供称其老乡唐某得知其准备从广州到温州瑞安打工，电话与其联系谈妥以5000元报酬委托其带毒品到乐清，2016年1月16日中午唐某用159××××8646手机联系其137××××8252手机，在广州市增城市新塘镇的太阳城哥舞厅给其两块用黑色垃圾袋包裹的块状毒品及预付报酬1000元，下午其在广州广园车站上车，于2016年1月17日中午到达乐清市乐成镇盛某汽车站，到站后被公安人员抓获，毒品被查获，其认识到后果严重，便如实交代了运输毒品事实，在公安人员监管下接听唐某电话，根据唐某指示来到乐清市天豪大酒店，并将唐某告知的接货人系在马路对面广告牌下骑摩托车的人告诉了公安人员，公安人员据此在马路对面广告牌下抓住了接货人。 3、被告人冷观彬的供述及辨认向明、辨认铁盒、辨认现场的笔录，供称2015年下半年其从台州到乐清市虹桥镇玩时，向明多次要其帮忙抛放毒品，月工资八千元至一万元左右，后其因父亲生病没钱而答应向明，向明给其上家手机号码由其联系上家后，上家通过手机教其如何拿到毒品及抛放毒品，后根据上家通知拿到上家预先放好的毒品，根据上家指示将毒品抛放在乐清市虹桥镇的街巷道路上，将地点告诉上家。期间向明曾叫其用上家的毒品帮他抛放，次数不多，其均记录下来告诉上家，由上家跟向明结账。被抓五六天前其根据上家指示在虹桥镇幸福东路733号后门的洗衣台下抛放一黑色垃圾包裹的海洛因，2016年1月17日上家用178××××8296手机指示其到虹桥镇河深桥村朝阳南路附近河边无名小路拿到装有毒品的铁盒，因刚拿到还没有数里面有多少毒品，到虹丰大酒店对面河边抛放一包毒品，后公安人员在虹桥镇东街的苏池巷23号抓获其时，其随身携带的该铁盒毒品掉在附近。其所持有159××××0612手机号码是上家交给其用以联系指示抛放毒品使用，持有137××××6850手机是其自己登记购买的号码，平时上家通过联系该号码指示其拿取毒品使用；上家之前用尾号7334手机联系，之后改用178××××8296手机与其联系。经辨认，其确认“胖大海清爽糖”字样的铁盒系其被抓时丢掉的装有毒品的铁盒。 4、被告人何东的供述，供认其持有使用手机号码159××××2000、138××××6838、159××××7339，辩解2014年底其持有使用其父亲何忠兴的农业银行卡丢失，未再使用，其从未持有使用过李某的尾号0277农业银行卡进行存、取款，其从无给孙建平、商玉年、刘鲜艳的银行卡存过钱。其曾邮寄一张手机卡给妻子王某，由王某转送给孙建平。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 对被告人孙建平及其辩护人提出指控许武运输的海洛因687.81克系被告人孙建平向上家购买缺乏事实依据的意见，经查：（1）证人张某2、吸毒人员陈某4、蔡某2联系购买毒品及指示被告人冷观彬抛毒的号码178××××8296手机在被告人孙建平被抓获时被扣押，证实被告人孙建平参与贩卖毒品。（2）被告人孙建平、冷观彬的供述印证，孙建平、何东、冷观彬、郑某结伙贩卖毒品，具体由郑某负责毒品进货，何东持有农业银行卡用于收取购毒者毒资，并将获利用于内部分配及继续向上家购毒，孙建平接听购毒人员电话并指挥冷观彬抛放毒品。即便向上家购买毒品由郑某具体负责，孙建平作为共犯仍应对共同犯罪后果承担责任。（3）被告人孙建平供认2016年1月16日郑某打电话说已经给上家打钱，证实孙建平知晓郑某此次向上家购买毒品。故被告人孙建平应对由郑某负责联系、由许武运输至浙江乐清的687.81克海洛因承担责任，对被告人孙建平及其辩护人提出的相关意见不予采纳。 对被告人何东及其辩护人提出指控何东参与贩卖毒品事实不属实、证据不足的意见，经查：（1）被告人孙建平到案后至法庭上均一贯指认被告人何东参与共同犯罪，且负责持有62×××77中国农业银行卡用以收取购毒者毒资。（2）被告人冷观彬、孙建平的供述、张某2的证言、购毒人员蔡某2、陈某4的证言等证据，直接证实中国农业银行62×××77账户系被毒贩用来收取购毒者的毒资，即62×××77中国农业银行卡的实际持有人参加贩卖毒品犯罪。证人李某的证言及辨认被告人何东的笔录，证实其办理的62×××77农业银行卡出借给被告人何东使用。（3）证人李某、被告人孙建平辨认户名李某的尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机取款的取款人身份的笔录，证实持有尾号0277的农业银行卡于2015年12月8日至12月14日在ATM机对62×××77账户操作使用就是被告人何东。（4）被告人何东持有使用的159××××2000手机号码通话地区轨迹与农业银行卡62×××77现支、转支操作的操作地比对图，证实通话地轨迹与操作地两者在浙江省温州、四川达州、湖北宜昌之间移动路径在时空上完全同步一致，特别是2015年7月27日当农业银行账户在湖北宜昌进行转支操作时，何东持有的手机号码159××××2000也恰好于前一天从四川省达州移动至湖北宜昌；被告人何东持有使用的159××××2000手机号码通话基站地址与农业银行卡62×××77现支、转支操作的操作地比对图，证实农业银行账户操作地在乐清市时，手机号码通话基站地址均在取款地附近，特别是2015年11月12日17时36分，农业银行账户操作地为乐清市清江镇人民北路51号时，何东持有的手机通话基站也变化为清江镇三塘村附近；公安机关出具的关于对何东补充侦查的说明，证实农业银行卡62×××77取款的视频监控时间2015年12月14日17时25分59秒前后，视频监控显示取款人何东接听了一个电话，而何东持有手机138××××6838通话记录清单显示2015年12月14日17时25分58秒接听了手机188××××3571的呼叫。综上，对被告人何东及其辩护人的相关意见不予采纳。 本院认为，被告人孙建平、何东、冷观彬违反国家毒品管理法规，结伙贩卖毒品，其中孙建平、何东贩卖毒品数量大，其行为均已构成贩卖毒品罪；被告人许武违反国家毒品管理法规，结伙运输毒品，数量大，其行为已构成运输毒品罪。公诉机关指控的罪名成立。被告人孙建平因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯；被告人孙建平、何东、冷观彬曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，均应当从重处罚。被告人孙建平的供述及手机通话记录清单等证据能印证郑某系重大毒品犯罪嫌疑人，特别在冷观彬被抓获的逃跑途中通过手机对外联系已惊动郑某等人情况下，被告人许武到案后能协助公安机关抓获郑某，应认定许武有重大立功表现；被告人许武在运输毒品犯罪中行为积极，不宜认定为从犯，但考虑其确属为固定报酬而受他人雇用，可认定作用相对较小，结合许武系初犯、偶犯且能坦白，可减轻处罚。被告人冷观彬为固定报酬而受雇于被告人孙建平等人，对毒品来源、贩卖对象、价格、数量等均没有决定权，仅负责在孙建平指示下抛放毒品，可认定为从犯；被告人冷观彬到案后能如实供述罪行，在法庭上对起诉书指控的犯罪事实能如实供述，应认定有坦白情节，可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四款、第三百五十六条、第六十五条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第六十八条、第五十六条第一款、第五十七条第一款、第四十八条、第六十四条之规定，判决如下： 一、被告人孙建平犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人何东犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人许武犯运输毒品罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金20000元。罚金限判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月17日起至2028年1月16日止）。 四、被告人冷观彬犯贩卖毒品罪，判处有期徒刑二年七个月，并处罚金5000元。罚金限判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月17日起至2018年8月16日止）。 五、缴获的毒品由公安机关予以没收；随案移送作案工具被告人孙建平白色苹果5S手机1部、黑色直板三星手机1部、白色触屏0PPO手机1部，被告人何东白色苹果6手机1部、蓝色直板诺基亚手机1部及毒资3200元，被告人许武黑色诺基亚手机1部及毒资1000元，被告人冷观彬诺基亚手机1部、苹果5S手机1部，户名孙建平6228480332562756517账户及户名李立明62×××77账户内毒资，均予以没收，上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长刘建国 代理审判员陈铭哲 人民陪审员沈纪运 二〇一七年二月十日 代书记员龙梦","writId":"02584a452eec4d93dfafaccca6489d9f330","writName":"孙建平、何东走私、贩卖、运输、制造毒品一审刑事判决书"}
