{"ajId":"860be77a-cf60-49de-b9ab-149c088ceb11","ajName":"吴秋菊、张跃武故意杀人一案","ajjbqk":" 漳州市人民检察院指控，2014年下半年开始，被告人吴秋菊、张跃武发生不正当男女关系。为能共同生活，二被告人共谋杀害吴秋菊丈夫即被害人陈某3。吴秋菊为此购买了一把尖刀。2015年3月19日5时许，吴秋菊、张跃武先后到南靖县海仔苏吴秋菊的出租房。吴秋菊让张跃武躲在出租房旁边巷子内等候。6时许，陈某3到出租房门口，吴秋菊左手持尖刀架在其脖子左侧，从背后押其到出租房内，从颈部喉结处向左后上切割，致其倒地不能动弹。随后吴秋菊将尖刀交由张跃武扔掉，同时从切菜案板上拿一把菜刀放在陈某3左手边，以制造其自杀假象，后离开现场。张跃武则将刀冲洗后，埋在福建广播电视大学南靖学院大门左侧水泥路尽头左边一土堆里。经法医鉴定，陈某3系因左颈部动脉、内静脉断裂致急性失血性休克死亡。 公诉机关认定上述事实的证据有证人张某2、简某、黄某1等人的证言，现场勘验、检查、辨认笔录，法医学尸体检验鉴定书、法庭科学DNA鉴定书等鉴定意见，扣押在案的尖刀等物证照片，户籍证明、到案经过，手机录音等视听资料，被告人吴秋菊、张跃武的供述与辩解等。 公诉机关指控认为，被告人吴秋菊、张跃武故意非法剥夺他人生命，致人死亡，二人的行为均已构成故意杀人罪。在共同犯罪中，吴秋菊起主要作用，系主犯；张跃武起次要作用，系从犯。提请依法判处。 附带民事诉讼原告人陈某2、张某1、陈某1及其诉讼代理人请求判令二被告人赔偿经济损失人民币（币种，下同）871036元，其中死亡赔偿金665500元、丧葬费27118元、被抚养人（陈某3父母）生活费167454元（11961元／年×〈11年＋17年〉÷2）、被抚养人（养女陈某1）生活费10964元（11961元／年÷12个月／年×22月÷2）。 庭审中，被告人吴秋菊、张跃武均否认预谋杀人的犯罪事实。 被告人吴秋菊的辩护人提出：一、申请排除吴秋菊于2015年3月22日至4月10日共17份讯问笔录及同步录音录像（第二次至第十八次讯问笔录），并排除在此期间的4次辨认笔录，即辨认购买刀具的“来秀称店”、吴秋菊租房及租房内货架、杀害陈某3所使用的凶器的辨认笔录。理由： 1．被告人吴秋菊在南靖县山城镇有固定住处，而侦查机关于2015年3月21日至4月10日将吴秋菊监视居住在南靖县山城镇瑞丰宾馆，违反《中华人民共和国刑事诉讼法》第七十三条规定“监视居住应当在犯罪嫌疑人、被告人住处执行；无固定住处的，可以在指定的居所执行”。因此，侦查机关在被告人监视居住期间所作的讯问笔录程序违法，应予排除； 2．公安机关在对被告人讯问时存在指供、诱供等违法行为，庭审中，吴秋菊也供述侦查人员在录制同步录音录像时让其按照事先背好的笔录念； 3．吴秋菊供述侦查人员采取不让其吃饭、睡觉、用手铐紧铐其双手、长时间固定在审讯椅、威胁恐吓等手段迫使其违背事实承认杀人的犯罪事实，且其双手手腕处确有明显压痕。 二、吴秋菊没有故意杀人的作案动机，起诉书指控二被告人为共同生活，共谋杀害被害人陈某3没有依据，理由： 1．吴秋菊如为与张跃武共同生活，完全可能通过离婚诉讼达到目的，无需通过杀人完成； 2．陈某3曾于2014年10月20日23时许因与吴秋菊吵架服用老鼠药自杀，吴秋菊发现后积极拨打120抢救陈某3，如要积极追求陈某3死亡后果，完全可放任不管； 3．陈某3没有可以令吴秋菊不惜一切铤而走险的财富，因此吴秋菊不可能为谋财而杀害陈某3。至于购买2份意外险，保险金额才8万元，且未指定受益人，如果能获得保险理赔，吴秋菊能得手的金额也不足3万元，况且投保人自杀也不能获得保险理赔。 三、指控被告人吴秋菊故意杀人的疑点没有合理排除： 1．从监控录像，扣除陈某3从巷口到出租房以及吴秋菊从出租房到出巷口时间，二人同时在出租房的时间不足1分钟，若吴秋菊系凶手，其明显无法完成杀人及其在出租房的其他细节。 2．起诉书指控吴秋菊的犯罪情节与现场勘察情况不符，矛盾没有排除：（1）若按起诉书指控的上述情节，陈某3受伤倒地时其体位应该脚朝出租房，头朝门口，但现场勘察的结果却相反，与常理明显不符；（2）根据DNA鉴定，租房铁门南侧门沿上血迹、铁门南侧墙上下侧血点、租房通道东墙灰布帘上北侧血点等为被害人陈某3所留，若是吴秋菊从背后持刀挟持被害人进入出租房，则被害人颈部被切割伤口喷溅的血迹可能被被告人身体阻挡，不可能喷到门沿、墙壁等处。 3．杀人凶器无法认定，土堆里的菜刀未检出被害人血迹，亦无吴秋菊指纹，现有的证据无法认定该刀系杀人凶器，也无法认定是吴秋菊购买。 4．若二被告人有罪供述未以非法证据排除，为何3月17日预谋至3月19日案发期间，二人未再联络？为何事先约定由张跃武杀人，最后却由吴秋菊动手？二人在预谋后未再联络协商改变显然不合常理。 5．作案时间的选择存疑，若二被告人事先预谋3月19日杀人，载机砖的吴某1却在案发前几分钟才打电话说马上送机砖，杀人意图容易暴露，为何仍继续实施杀人计划？完全可另行择机杀人。 6．被害人陈某3右脚鞋上血迹从何而来？显然是在被害人倒地之前地板上就有较多血量才能形成，若被害人被割喉瞬间倒地，其右脚能踩到自己的血迹不符常理，若在倒地前有挣扎抗争，吴秋菊在1分钟内完成杀人行为时间明显不够。 7．若被告人预谋杀人后制造意外或自杀假象，吴秋菊为何选择用刀杀人？作为夫妻，吴秋菊完全有更好的选择，用刀杀人明显容易被人识破。 8．被害人陈某3颈部致命伤是否为左撇子所为，公诉人申请有专门知识的人刘某清法医师出庭，其也仅认为左撇子背后作案的可能性较大，不具有排他性、唯一性。 综上，指控吴秋菊故意杀人的罪证均为间接证据，且证据间无法形成完整的证据链，所得出的结论不具有唯一性、排他性，建议宣告被告人无罪。 被告人张跃武的辩护人提出：1．申请排除公安机关对张跃武所作的第四次至第八次讯问笔录。理由：（1）根据《公安部关于印发〈公安机关执法细则〉的通知》第十九条第二款规定“公安机关不得建立专门的监视居住场所，对犯罪嫌疑人变相羁押，严禁在公安机关办案场所、办公场所或者宾馆、酒店、招待所等其他场所执行监视居住”，本案中，侦查机关将张跃武、吴秋菊监视居住在瑞丰宾馆，违反了上述规定，因此在该期间取得的证据属于非法证据；（2）在会见张跃武时，张跃武提出在被监视居住期间，没有让其睡觉，并将其手脚铐锁在椅子上进行刑讯逼供。2．公诉机关指控张跃武与吴秋菊共谋杀害陈某3证据不足，首先，被告人吴秋菊否认与张跃武共谋杀害陈某3的事实；其次，公诉机关欲证实二人共谋杀人的主要证据系张跃武的手机录音，但该录音显示二人并没有明确商量如何杀害陈某3。3．起诉书指控张跃武于2015年3月19日5时许到南靖县海仔苏吴秋菊的租房证据不足。4．张跃武没有实施具体的杀人行为，公诉机关对此也予以认可。5．张跃武虽有埋藏一把尖刀，但该尖刀上并未提起到人类血迹，指控张跃武帮助吴秋菊藏匿杀人凶器证据不足。综上，建议宣告张跃武无罪。 经审理查明，2014年下半年开始，被告人吴秋菊、张跃武发生不正当男女关系。为能共同生活，二被告人共谋杀害吴秋菊丈夫即被害人陈某3，并为此准备了一把尖刀。2015年3月19日早晨5时许，吴秋菊、张跃武先后到南靖县海仔苏吴秋菊的出租房。吴秋菊让张跃武躲在出租房旁边巷子内等候。6时许，陈某3到出租房门口，被用尖刀架在颈部押到租房内，被从颈部喉结处向左后切割，后倒地不能动弹。随后由张跃武扔掉，同时从切菜案板上拿一把菜刀放在陈某3左手边，以制造其自杀假象，后离开现场。张跃武则将刀冲洗后，埋在福建广播电视大学南靖学院大门左侧水泥路尽头左边一土堆里。经法医鉴定，陈某3系因左颈部动脉、内静脉断裂致急性失血性休克死亡。 另查明，附带民事诉讼原告人陈某2（1946年出生）、张某1（1952年出生）夫妇养育儿子陈某4、陈某3。因二被告人的犯罪行为造成陈某2、张某1经济损失860072元，其中死亡赔偿金665500元、丧葬费27118元、被抚养人陈某2、张某1生活费167454元。 认定上述事实，有向法庭提供，并经庭审举证、质证的下列证据： 1．漳州市公安局110接警单，证实： 第一次接警时间为2015年3月19日7时8分3秒，以号码137××××30555的手机黄某1生所有）报警，称南靖县山城镇海仔苏有个人摔倒，现受伤很严重，需要中心帮忙拨打“120”。中心拨打“120”后，医院称车辆都已出去，告知报警人若亲戚有车可先载往医院就医。 第二次7时11分43秒，以号码158××××00900的手机（吴秋菊所有）报警，称南靖县山城镇海仔苏有人摔倒，现受伤很严重，需要中心帮忙拨打“120”。 第三次7时16分23秒，以号码152××××26688的手机报警，报警内容与第一次报警内容基本一致。 第四次7时17分2秒，报警张某2邦以其手机139××××31866）报警，称山城镇海仔苏阿某德”在家中被人用刀砍伤脖子，其妻卖早餐回来后发现其躺在地上，已拨打“120”。 第五次，7时25分35秒，以号码159××××80522的手机报警，该警情为重复报警。 2．受案登记表、公安机关出具的关于吴秋菊、张跃武故意杀人一案的侦查报告及到案经过说明，证实2015年3月19日7时17分，南靖县公安局张某2邦报警，称其于当天7时左右，发现其租陈某3德倒在出租房，颈部被人用刀砍伤。接警后，该局民警到达现场，并确认死陈某3德系他杀，后立即展开全面侦查研判，认为张跃武具有作案动机和作案时间，具有重大作案嫌疑，遂于当天中午抓获张跃武。经审讯，张跃武于3月20日交代与吴秋菊共谋杀陈某3德，并带侦查人员在南靖县山城镇三卞村广播电视大学大门左侧水泥路尽头左边的土堆里找到杀陈某3德的凶器尖刀，次日还供认在其手机录音存着二人商量杀陈某3德的对话。3月20日中午，南靖县公安局电话通知吴秋菊到案协助调查，次日对吴秋菊、张跃武指定居所监视居住。经进一步审讯，二人供述合谋杀陈某3德的主要犯罪事实。 3．证简某金的证言，证实2015年3月19日7时许，其晨练完到吴秋菊稀饭摊，吴秋菊称其拨陈某3德电话未接，让其到出租屋陈某3德，并陈某3德将稀饭拿出去。其一进出租屋就陈某3德倒在地上，满地是血，液化气炉上稀饭已烧焦。其便绕陈某3德身边走到液化气炉旁把气关掉，后到稀饭摊，对吴秋菊陈某3德倒在地上，地上有血，可能是摔倒。她听到后便往租房跑，其留在稀饭摊帮忙看管。公安民警出示现场照片给其看，其觉得现场照片与其发陈某3德倒在地上时的情况不一样，现场照片陈某3德两只脚张得很大，而其看陈某3德时他双脚是并拢的；现场照片显陈某3德的衣服被往上拉露出肚子，而其看陈某3德时他穿得整齐。其在现场陈某3德头部旁边流了一滩血，感觉应该是摔倒的，但因没近看，未看到伤口。其记得陈某3德身边去关液化气陈某3德左侧有一张椅子倒在地上，其就陈某3德和那张椅子中间走过，没有踩到地板上血迹。 4．证黄某1生（报警者）的证言，证实2015年3月19日6时50分许，其南靖县村海仔苏路口卖猪肉，吴秋菊跑过来说，阿某德”在家摔倒，让其帮忙叫三轮车载去医院。吴秋菊看到旁边有辆三轮车就叫车夫进去，三人到出租房后，吴秋菊先进去。其进门后，陈某3德仰躺在入门不远处的地上，旁边有大量的血陈某3德双脚只是稍微张开，没有像公安民警在现场拍到的照片张那么大，衣服也没拉到那么上面。吴秋菊与他们一起进入房间时一直陈某3德是摔倒的，且扶起脖子要搬到三轮车上，并叫他们帮忙抬上三轮车。其拉陈某3德的脚，感觉脚已冰凉僵硬，有点害怕就放下了，并说拉不出去，三轮车夫也称载不了，后其和三轮车夫就出去了。7时7分，其拨打“120”、“110”。还证实吴秋菊进屋后蹲陈某3德左肩膀的旁边，而血迹是在头部的右上方，吴秋菊应该不会踩到血迹。 5．证张某2邦的证言，证实2015年3月19日7时左右，其听到出租房传来女人哭声，其就过去看，到出租房时，见吴秋菊坐在台阶上哭。吴秋菊见其后，就说“快过去帮忙阿某德，我阿某德摔倒在地上”，随后她先进入出租房，其也跟了进去。发陈某3德倒在出租房内，地上流一大摊血，其陈某3德胸口，发现已无心跳，确认已死亡。血是从脖子流出来的，其掀开衣领，发陈某3德颈部左边有一长约10cm、深约3cm的伤口，很明显是被人用刀砍伤的，从伤口看应该被砍2刀左右。因其没带手机，就走到后门处向一名四十多岁妇女借手机拨打“110”。“120”医护人员和公安民警差不多同时到。现场只有其和吴秋菊。此前吴秋菊让简某到出租房叫陈某3将稀饭端出去，他是第一个发现陈某3倒在地上，后就去叫吴秋菊。其于7时10分左右到出租房，报警时间是7时17分。其说陈某3被砍杀，要拨打“110”报警时，吴秋菊没什么反应，只是一直哭着说打“120”就好。陈某3头部右上侧有一大滩血，非常明显，除非故意，不然一般人都不会踩到血泊。 6．证人曾某1（到过现场者）的证言，证实2015年3月19日7时左右，其在家听到有人哭喊，就来到吴秋菊出租房。见卖猪肉的“阿生”在门外拨打“120”，同时吴秋菊在房间内喊救命。其进门见陈某3仰面躺在地上，脚朝门口，双手、双脚张得很大，头部位置流了一大摊血，吴秋菊很紧张，双手沾满了血。其让吴秋菊试试看有没有气息，但她没回应，其就回家了。 7．证人吴某1（载砖头者）的证言，证实2015年3月18日，吴秋菊打电话问其能不能载砖头到南靖县山城镇三市给她，后经商量，约定其于次日凌晨载机砖过去。期间多次就何时载砖头进行电话联系。3月19日5时55分19秒（经查看手机通话记录，下同），其驾车载机砖至，打电话给吴秋菊称快到了，可出来接。她表示马上出来，并叫其行驶至红绿灯拐到南坑那条路边停一下。其等了一会，于6时2分37秒，又拨打电话问怎么还没来。她说马上到。过了一会，吴秋菊穿着一身深色衣服，拉着一板车出来，急急忙忙告诉其卸砖头的地点，随后就又急急忙忙推板车离开。后其发现车不好调头，于6时14分51秒打电话问砖头要卸在哪一条路，她说卸在装吊车的那边小巷子，并要叫她老公来。其刚要卸，一妇女称卸在那边，别人的三轮车无法通行。其又打电话问吴秋菊的老公怎么还没来。6时15分39秒，其又打电话称自己卸，她表示同意。6时38分2秒，其打电话告诉吴秋菊称砖头已卸好，后就离开了。 8．证人黄某2的证言，证实其系南靖县医院急诊科护士。2015年3月19日7时23分，其接到南靖县海仔苏有人摔伤需要救治的警情。其与医生张某3到达现场，见一男子躺在房间入门处附近，脸朝上，头部位置的地板上有一滩血，经医生张某3检查，发现该男子颈部有一伤口，并确认已无生命体征。在检查时，其站在医生背后，离病人头部血泊有点距离，以免踩到地上的血迹。 9．证人张某3的证言，证实其系南靖县医院急诊科医生。2015年3月19日7时许，“120”急救中心接到电话称南靖县海仔苏有人摔倒需要急救，其与护士黄某2就到现场。一到出租房，见一男子躺在入门不远处，脚朝门口，头朝里面，脸朝上，头部位置地板上有一滩血泊。其检查时发现该男子已没呼吸。拉开男子衣领，见该男子左颈部有巨大伤口，可见颈动脉断端，考虑到是大出血死亡。检查时，其站在男子头部左侧，血迹是在男子头部右侧，黄某2站在其身后，二人均没踩到地上血迹。其与黄某2进出租房时，死者妻子没有进出租房，其与护士出来后，死者妻子一直哭，并要求他们一定救她丈夫。 10．证人陈某4的证言，证实其系陈某3的胞弟。2014年10月20日左右，陈某3曾服用老鼠药住院，其女儿陈某1称张跃武曾多次到陈某3家踢门闹事。同年12月，其听陈某3说，张跃武和吴秋菊有不正当关系并想霸占吴秋菊，张跃武一直要殴打陈某3，陈某3让其找些有头脸的人跟张跃武说不要再闹事。 11．证人张某4的证言，证实2015年3月19日10时许，张跃武驾驶黑色太子男式摩托车到其家做客，吃饭喝酒后泡茶聊天，后被公安民警带走。 12．证人陈某1的证言，证实其系陈某3的侄女。其听说张跃武和吴秋菊有不正当关系，平时陈某3与吴秋菊经常吵架。张跃武三四次到吴秋菊和陈某3所居住的南靖县山城镇碧水华城小区闹事。其听说有一次张跃武拿铁锤到碧水华城小区要砸死陈某3，后被吴秋菊拦下。2014年七八月间，其曾在家中看到一张关于吴秋菊和陈某3的离婚协议书，内容是离婚后财产都归吴秋菊所有，上面有吴秋菊签名，但没有陈某3签名。同年10月20日23时许，其在家睡觉，听到大伯陈某3与吴秋菊在隔壁吵架，模糊中听到二人系因吴秋菊与张跃武不正当关系引发吵架，后陈某3服用老鼠药自杀。2014年10月或2015年1月，张跃武常到吴秋菊和陈某3住所敲门。2015年2月15日八九时，张跃武还到南靖县国税局门口殴打陈某3。 13．证人吴某2的证言，证实其系吴秋菊的胞弟。2015年3月17日，其到吴秋菊稀饭摊帮忙，帮她将碗筷送进海仔苏出租房，在租房内，只看到一把单刃带柄平头菜刀，长约20厘米。春节前三个月，其听吴秋菊称陈某3服用老鼠药欲自杀。春节前不久，陈某3与张跃武在南靖县国税局门口的稀饭摊打架。 14．证人周某的证言，证实其爱人张跃武平时干活都是用右手持工具，比如持刀切菜或者持勺炒菜都用右手，不习惯用左手。2014年春节前后，张跃武称其患有肝硬化。从7月中旬开始，张跃武就经常不回家，听说和吴秋菊存在不正当关系，并在外面租房。他最后一次回家是在2015年3月17日0时左右，见她在睡觉，没有说话就离开了。其家没有一把刀柄棕色的尖刀。 15．证人吴某3、江某1、江某2的证言，证实案发前那段时间，张跃武叫吴某3帮忙建吴秋菊的房子。2015年3月18日晚，张跃武、江某1、江某2在吴某3家吃饭喝酒。20时至21时，张跃武就离开了。吴某3还证实张跃武平时干活都是用右手持工具，不习惯用左手，不是左撇子。 16．证人萧某、吕某、韩某的证言，均证实他们的同监室友张跃武不是左撇子，平时干活、吃饭都习惯用右手，不习惯用左手。 17．证人张某1的证言，证实其儿子陈某3曾于2014年七八月间打电话，称吴秋菊在外面和别人乱搞。同年10月左右，陈某3打电话说去医院没钱要其带4000元过去。春节前，孙女陈某1说，2014年10月，陈某3与吴秋菊吵架后喝老鼠药住院，吴秋菊曾提出要离婚并要求房子归她，还要求其偷偷将山地卖掉，把钱分给她去建海仔苏的房子。陈某3被杀后，其和陈某1均住在碧水华城小区。其没发现写有数字的纸条。 18．证人林某的证言，证实其系陈某3亲戚。吴秋菊和陈某3的婚姻生活不和谐，陈某3时常诉苦说吴秋菊很坏，有好几个不正当男朋友，现在比较亲近的情夫是张跃武，张跃武常趁陈某3不在家跑到陈某3家，碰到陈某3时还很凶。2014年底，二人在南靖县靖城镇碧水华城小区门口打架。 19．证人张某5的证言，证实其系张跃武胞姐。2015年3月下旬，张某4将张跃武放在她家的摩托车安全头盔拿来给其，因其丈夫与张跃武关系不好，其担心丈夫知道该头盔是张跃武而发脾气，就拿去扔掉了。该头盔是白色的，并有一透明的面罩。张跃武与妻子周某关系不好，跟吴秋菊存在不正当男女关系。 20．证人陈某5的证言，证实2006年，其与前妻离婚，年底与吴秋菊认识，2007年1月至2009年5月左右，二人以男女朋友关系同居。分手后就没在一起，但仍保持朋友关系。案发前那段时间，其与吴秋菊都没接触。 21．证人张某6的证言，证实其在南靖县山城镇经营“来秀称店”。2014年11月或12月间，吴秋菊到其店里买过窗钩，但其不记得吴秋菊是否有来买过刀具。其店里有出售“妙管家”牌锻打厨用刀，分大中小型号，刀具外包装写“牛肉刀”，用透明塑料袋包装，刀身是不锈钢，刀刃呈弧形状，刀身单边开刃，刀头是尖的，刀把用两个木块装订而成，刀刃上写“妙管家”牌锻打厨用刀，大号长约38cm、中号长约36cm、小号长约35cm，这种刀主要是屠户用来切肉和杀猪，很多店都有卖。 22．证人吴某4的证实，证实2015年3月19日早上，其准备前往龙岩上班，当途经南靖县山城镇荆西市场旁边国税局前面，想到母亲吴秋菊稀饭摊吃早餐，但她还没出来摆摊。其就在车上打电话（时间显示6时3分18秒），称要去单位吃就好。其母亲称马上到，就挂断电话。其调头回国税局门口，过了一二分钟，她推板车出来，其还帮她把板车推上人行道，吃完早餐已6时20多分了。当天吴秋菊穿黑色蕾丝花边长袖衣服、黑色裤子和平底皮鞋。当晚，其让吴秋菊把衣服换下来，并把衣服放进洗衣机洗。3月21日，其将吴秋菊于3月19日当天穿的衣服交给公安民警。其母亲是左撇子，平时持刀切菜、切肉等都用左手。其不确定张跃武与母亲是否有男女关系。 23．证人曾某2的证言，证实其系的士司机。2015年3月初，其才租住在海仔苏张某2的房子。租房后面那间瓦房和其房间中间有一个门。张某2称那间瓦房是一卖稀饭的人租的，还打开门让其看，后其没再打开那扇门，出入都是从前门。其平时夜间开出租车，白天一般在睡觉。3月18日20时许，一女子联系次日6时包车到漳州动车站，当天晚天，其与朋友曾某3在外喝酒，凌晨二三时才回出租房睡觉。次日6时10分左右，其睡过头了，该女子打电话给其，其洗漱完于6时20分离开出租房去载客，曾某3还在租房睡觉。7时许，曾某3打电话说出租房后面发生命案，才知道的该情况。 24．证人曾某3的证言，证实其系曾某2朋友。2015年3月19日6时至7时，其在曾某2出租房内睡觉。7时许，其还在睡觉时，忽然听到房屋后面有一女子在大声呼喊。其起床往窗户外看，见一名胖胖的女子在房屋后面水泥地哭，双手沾满了血。后其问张某2，张某2称其住的房间后面那间出租房有人被杀，脖子被砍了几刀，当时警察也来了。其就给曾某2打电话。当天，其喝醉了，睡得很死，没有听到什么动静。 25．证人沈某、肖某的证言，均证实沈某、肖某系张跃武同监室友。在监室里，二人均有和张跃武睡在一起，张跃武曾说过人他与相好的女子约好案发当天去杀人，但人不是他杀的，是相好的那名女子杀的。该女子让他承认杀人，并把事情承担下来，会给他10万元，并要汇到他银行卡，用于抚养他儿子。张跃武说那名女子用刀朝她丈夫颈部砍了几刀，后由张跃武将刀拿去藏在土堆里。案发后带公安民警找到该刀具。张跃武还让二人传话给他家人，说人不是他杀的，要帮他请律师。 26．证人邱某的证言，证实其系中国人寿保险公司业务员。其认识吴秋菊，她在南靖县山城镇荆西国税局门口摆稀饭摊。陈某3在中国人寿保险股份公司投保的2份国寿某意外伤害险是其经手办理的，但当时是由吴秋菊于2015年1月23日购买，次日生效。其也不知吴秋菊与陈某3是夫妻关系，吴秋菊只提供陈某3的姓名和公民身份号码。这类险种没有指定受益人，是法定的，即投保人本人或其法定继承人。经辨认照片，确认了吴秋菊。 27．现场勘验、检查笔录、示意图及照片、辨认等材料，证实：（1）案发现场位于南靖县海仔苏吴秋菊出租房内。陈某3倒在出租房内，头部下地面见一大小为1.4×0.8m的血泊，尸体额头上见有血迹1处，眉心处见血迹1处，尸体右侧的纸箱上和蓝色塑料椅子上有喷状的血迹，左侧有一枚新鲜血足迹。头部下地面有一1.4×0.8m的血泊，该血泊边缘连贯，尸体右脚鞋底有血迹，两腿间地面上有血迹；尸体左手东侧地面见1枚红色足迹；出租房内南墙北侧地面见有一折叠椅呈倒卧状，掀开折叠椅后下方地面见残缺重叠足迹，呈红色。出租房内桌子上有一小刀，刀身上有一处斑迹；厨房靠东墙有一菜刀，长0.26m，刀身与刀柄结合处见一处血迹；在水池西侧石沿上提取斑迹2处，水池脸盆内、东侧地面提取斑迹2处；提取祠堂南墙上东下侧血点、南墙东侧石壁上下侧血点、东墙南下侧血点、东墙南侧石壁下血点等（南墙上血点的分布结合尸体检验情况分析系被害人在颈部创伤后因小动脉血管破裂喷射所致）。（2）勘查荆江路58号与荆江路56号之间小巷，该小巷距吴秋菊租房西侧外墙垂直距离22.4m，在巷内红砖上见1处血迹，红砖前西侧地上见1处血迹，麻袋上见1处血迹等，用棉签擦拭提取。（3）另有张跃武从租房到吴秋菊租房的路线图，以及其离开吴秋菊租房去藏刀的路线图。 28．辨认笔录及监控视频录像、照片，证实张跃武的妻子周某和高亚钟（与吴秋菊合作在海仔苏建房，吴秋菊雇请张跃武，所以经常跟张跃武打交道）、张某4经辨认视频，确认视频中深浪路口驾驶摩托车的男子以及荆西桥西侧驾驶摩托车男子、向阳路口驾驶摩托车男子、万利达大门口驾驶摩托车的男子就是张跃武。张某4称与张跃武是同村，与张跃武姐姐张某5是同学，从小玩在一起，所对张跃武很熟悉。2015年3月19日，张跃武在其家被抓获，当时其驾驶一辆太子摩托车，头戴白色头盔。 29．南靖县公安局搜查证、搜查笔录，扣押物品、文件清单及照片，证实2015年3月19日10时许，对张跃武在南靖县山城镇万利达工厂内的租住处进行搜查，在卧室床铺上发现深蓝色夹克衫一件，夹克拉链上沾有少量血迹；在杂物间发现一条黑色裤子、一条浅黑色裤子、一条红色内裤、一件黑白相间的毛衣，在杂物间阳台上发现一件蓝色雨衣和一条黑色橡皮带；对张跃武在山城镇三卞村深浪的租住处进行搜查，在租房内的电视机上发现一张工商银行卡，在厨房桌子上发现一把水果刀，在厨房墙壁上发现一把菜刀。公安民警对上述物证依法予以扣押。对吴秋菊在山城镇碧水华城9幢101室住宅进行搜查，未找到吴秋菊交代的写有银行密码的纸张。 30．南靖县公安局扣押决定书、扣押物品清单及照片，证实向张跃武扣押黑色豪进牌摩托车一辆、LenovoA278t手机一部、裤子一条、皮鞋一双、尖刀（单刃、刀刃不锈钢、上面有锻打厨用刀、妙管家字样）一把，扣押吴秋菊黑色蕾丝长袖衣服一件、黑色裤子一条、鞋面带有蝴蝶结状黑色平底皮鞋一双及黑色红米手机一部。向吴秋菊扣押铃木太子摩托车、雅奇摩托车各一辆、手推稀饭车一辆。 31．调取证据通知书、调取证据清单、南靖县医院120急救中心值班记录复印件，证实2015年3月19日7时23分，接报警称，在南靖县山城镇三市海仔苏有人摔倒受伤事件，急救中心遂指派张某3、黄某2以及驾驶员“金某”出诊，出车时间7时28。经出诊，确认患者已死亡，遂空车返回。 32．接受证据材料清单、离婚协议，证实陈某4（陈某3胞弟）向侦查机关提交一份离婚协议书，该协议书内容为：2014年10月17日，吴秋菊与陈某3因感情长期不合协议离婚，房子归吴秋菊。有吴秋菊的签名，但没有陈某3的签名，落款时间2014年10月17日。 33．中国人寿保单二份、关于陈某3承保情况说明，证实投保人陈某3（实际投保人为吴秋菊），投保时间均为2015年1月23日。保费均为100元，合计保金额为343000元（其中意外伤害保险40000元）。2份保单生效日期均为2015年1月24日。 34．法医学尸体检验鉴定意见 （1）漳州市公安局物证鉴定所出具的（靖）公（刑）鉴（尸）字［2015］001号法医学尸体检验鉴定书（含尸检照片），证实衣着检验：上着沾有血迹的黑灰色相间圆领羊毛衣，左前侧领口见一3.5cm横形破裂口，后侧领口至后背部见一13.5cm纵形破裂口；右鞋底见红色斑迹附着。尸表检验：下颌部见一2.4cm横形创伤，双创角锐利，创缘齐，深及皮下。颈部甲状软骨上方见一1.8cm表皮划伤，颈部甲状软骨下方见2处皮肤创伤，分别为1.5×0.3cm、1.7×0.3cm，双创角锐利，创缘齐，深及皮下；颈部喉结处左侧自上而下延伸至左颈项部见一20.0cm创伤，创口哆开5.0cm~8.0cm，颈椎椎体骨皮质未见损伤，左侧颈部肌肉部分断裂，左颈内静脉完全断裂，左颈总动脉不完全断裂，断端整齐；创口距颈前创角12.0cm处上创缘见一2.0cm向后上延伸的皮肤裂伤，创口接近左肩胛部的下创缘见表皮片状缺损。左、右手掌及指缝、右前臂见血迹附着。其它部位未见明显损伤。 分析认为造成陈某3颌面部、颈部的创伤工具系锐器，左颈部创伤系刀刃多次作用形成；该锐器有一定的重量、刀刃较长、刃口锋利。陈某3左侧颈部创伤致颈内静脉完全断裂，颈总动脉不完全断裂。颈内静脉、颈总动脉是人体较大血管，破裂后可在短时间内造成大量出血，是致命伤。综合认定陈某3系因左颈部创伤，左颈总动脉、左颈内静脉断裂致急性失血性休克死亡。 （2）关于陈某3颈部创伤损伤方式法医学分析意见，证实根据被害人颈部创口的类型，损伤时被害人与加害人同向，被害人在前，加害人在后，二人处于贴近状态的相互体位关系，操作形成过程等认为：陈某3颈部创伤为切创，符合左利手（左撇子）实施切割造成的损伤。 （3）关于“2015.3.19”陈某3被杀案的法医学补充说明，证实根据尸体检验所见，陈某3头面部见片状、点状血迹。额面部、两眉之间点状血迹呈类圆形，周缘有“毛刺样”的改变，其形态特征符合滴落状血迹。 （4）陈某3死亡尸体现场法医学分析补充意见，根据办案需要，对犯罪嫌疑人完成杀人行为所需时间、鞋血足迹形成等进一步作法医学分析论证。 ①经分析，陈某3被杀案从实施杀人到完成杀人过程时间短暂，不能排除1分钟内完成杀人行为的全过程，依据： a．本案杀人事前无前奏、过程迅速、事后处置不乱，短时间内可完成杀人行为。 主要体现在现场调查反映事发过程平静、无发生争吵（注：现场附近居民均未听到吵闹声），陈某3在出租房外即遇袭。 （门口）遇袭时左颈部创口面对祠堂，创伤致颈部小动脉破裂，血迹喷溅在祠堂墙壁、石阶。且喷溅血未见明显覆盖重叠，祠堂至入门地面未见滴落状血迹，反映创伤后停留时间短暂，很快进入房内中心现场。 （租房内）根据尸体所在位置，现场血迹情况，可以判断陈某3入门后行走3至4步（短距离）就遭大力切创，致左颈总动静脉破裂大出血，犯罪嫌疑人判断已完成杀人目的而逃离现场。 b．陈某3在整个被杀过程中无明显作为，被动、顺从使犯罪嫌疑人易于完成杀人，且可缩短杀人所需时间。 主要体现在尸体无抵抗伤、无夺刀伤，从颈部遭切创到尸体中心现场无停顿、体位改变等表现，现场血迹分布不凌乱，反映被害人在遭到侵害时无逃避，无挣扎搏斗，无求救（中心现场血泊量大，反映被害人倒地后短时间内心跳仍在搏动，可能尚有行为能力）等对抗行为。 c．杀人工具利手。根据陈某3颈部创伤的形态特征，可推断杀人工具为刃长、有一定重量、易于持握的锐器。因杀人工具利手，有利于尽快完成杀人行为。 d．在侦查过程中，根据现场分析，对杀人过程进行演示，提示：从杀人起点、劫持入内、致命伤形成、持刀刺划整个过程所需时间在1分钟以内。 综上分析认定，不排除1分钟内完成杀人行为的全过程。 ②分析认为尸体现场血鞋印为踩踏地面滴落后血迹再踩踏地面形成，血鞋印痕迹指向犯罪嫌疑人所留，依据： a．血鞋印位置：分布在尸体旁。 b．形态特征：鞋底轮廓基本显现、细节特征较清楚，纹线边缘较整齐。 c．现场条件：现场尸体位置地面见有滴落状、片状不规则形血迹，提示被害人颈部大出血后，短时间站立，血液滴落地面，部分滴落地面的血迹在未干燥前被擦拭（踩踏）。 d．鞋子种类：一种。 e．DNA检验结果：从血鞋印痕处提取检材，检出陈某3血DNA分型。 f．排除踩踏血泊形成：现场血泊边缘完整、未见踩踏痕、周边未见沾血后形成的滴落血；现场血鞋印不符合踩踏血泊后形成（踩踏血泊，必然造成沾附血量过多，血鞋印痕就会显得很浓，形成厚厚一片，无法清晰地反映出接触面特征，只能反映出大致轮廓）。 g．形成条件：现场血鞋印为加层血鞋印，根据血鞋印鞋底轮廓、细节特征，纹线边缘，认为形成条件为：存在的血迹有一定的量、一定范围、干燥程度轻（这样才能有利于踩踏血迹后血迹的粘附、扩散，较均匀地涂在鞋底纹突出部位，凹沟内不沾血或量少，从而踩出的血鞋迹轮廓、细节特征较清楚，纹线边缘较整齐）。 h．血鞋印排他性：现场血迹符合案发过程中他人鞋底踩踏尸体所在位置滴落、片状未干燥血迹而形成血鞋印。因现场可形成血鞋印分布局限（尸体所在位置、椅子下方），故在发现陈某3尸体后有“120”医务人员以及其他证人进入，均未发现留有血鞋印。 ③折叠椅下方地面上残缺重叠的足迹，呈红色，未检出STR分型，其原因可考虑为：案发中心现场地板相对较油腻、潮湿，可造成血迹污染，血液成分被破坏；案发时现场血迹多而杂，技术员勘查现场时采用筛选提取血迹，未及时提起该血迹，直至复勘现场才提取该血迹，血迹成分也会因自身溶解变质等。 35．漳州市公安局物证鉴定所漳公鉴［2015］431号检验报告，证实死者陈某3胃内容物中未检出甲胺磷、敌敌畏、安定、巴比妥、毒鼠强。 36．生物物证鉴定 （1）漳州市公安局物证鉴定所出具的漳公鉴［2015］480、519、525、549、558、561、563、575、576、1188、1417号、［2016］86、132、133号法医科学DNA鉴定书，证实： ①小巷子里红砖前地板上血迹、麻布袋上血迹、小巷子口地上血迹、张跃武蓝色夹克左拉链中部斑迹、蓝色夹克拉链头上斑迹1、2、蓝色夹克左下摆处斑迹1、2、张跃武双手指甲内容物、蓝色夹克右袖口上斑迹、小巷内麻布袋前地面上血迹、小巷内墙角边血迹、蓝色夹克右下摆处斑迹、摩托车车头锁上斑迹、摩托车右侧避震器上斑迹、张跃武裤子左裤脚上斑迹1、裤子右裤脚上斑迹1为张跃武所留的可能性是其他随机个体所留可能性的1.55×1023倍。 ②陈某3额头上血迹、菜刀柄与刀刃结合处血迹、陈某3左手指甲内容物、右手指甲内容物、租房铁门南侧门沿上血迹1、租房进门南墙上绿色木门上血迹1、陈某3两脚间地面上向血迹、血泊上血迹1、租房铁门南侧墙上下侧血点、租房通道东墙灰布帘上北侧血点、桌上菜刀刀柄上斑迹、足迹斑迹1、陈某3衣服右袖、左袖、衣服肩部、裤子大腿背面粘取物为陈某3所留的可能性是其他随机个体所留可能性的7.51×1021倍。 租房内摩托车后备箱东侧上血点、祠堂东墙南侧石壁下侧血点2为陈某3所留的可能性是其他随机个体所留可能性的5.02×1018倍；租房纸箱上血点为陈某3所留的可能性是其他随机个体所留可能性的3.39×1018倍。 陈某3右脚鞋子鞋底上斑迹2为陈某3所留的可能性是其他随机个体所留可能性的3.51×1020倍。 血泊上血迹2不排除含有陈某3的DNA成分； ③祠堂石阶前地上血迹、土堆里菜刀刀柄上斑迹、正面小字体斑迹、刀刃近刀柄处斑迹、刀刃中段背面斑迹、背面刀柄结合部斑迹、刀面大字体处斑迹、正面刀尖斑迹、刀尖背面斑迹、正面刀刃、刀身斑迹、租房内缸上布盖上斑迹、租房铁门南侧门沿上血迹、张跃武租房内刀刃上斑迹、蓝色夹克左右胸口上斑迹、土堆里菜刀刀柄上、正面刀刃上、正面刀身上、背面刀刃上、背面刀身上斑迹、祠堂前南侧石阶东侧边沿上血迹、祠堂前南侧石阶上血迹2、吴秋菊租房进门台阶下血迹、租房内摩托车尾南侧蓝色塑料椅上血迹、租房铁门南侧外墙上血迹、租房内尸体头部北侧地面上血迹租房内红色防盗门西侧地面上血迹、陈某3右手西侧地面纸箱上血迹、菜刀刀柄上血迹、小刀刀刃上斑迹、小巷内红砖上血迹、陈某3右脚鞋底血迹、陈某3眉心上血迹、蓝色夹克左袖口内斑迹、陈某3左、右鞋鞋底可疑血迹、吴秋菊黑色衣服左、右袖小臂上血迹、黑色衣服胸部、腹部上斑迹、黑色衣服胸部上毛发、黑色裤子左小腿上斑迹、左大腿上斑迹、右小腿上斑迹、腰位上斑迹、左脚鞋面上、鞋沿上、鞋底上斑迹、右脚鞋面上、鞋沿上、鞋底上斑迹、桌上菜刀刀刃前段上斑迹、刀刃中部上斑迹、刀刃后段上斑迹、张跃武鞋子鞋面上、鞋沿上、鞋底上擦拭物、裤子左裤腿上斑迹2、右裤腿上斑迹2、2016年1月25日出具。在张跃武租房内菜刀刀刃上斑迹、水果刀刀刃上斑迹、出租房内拖把布条上斑迹5、6、7、8、张跃武摩托车后车架斑迹、橡胶带上斑迹1、2、租房内拖把头布条上四处斑迹、“残缺重叠足迹上斑迹”、吴秋菊左脚鞋子鞋面上、鞋底上斑迹、陈某3左脚鞋子左后鞋沿上、左脚鞋子右前鞋沿上、右脚鞋子右侧鞋沿上、右脚鞋子鞋底上斑迹均未检出STR分型。 （2）福建省公安厅物证鉴定中心出具的闽公鉴［2015］210、362号法庭科学DNA检验鉴定报告，证实吴秋菊的右脚鞋子脚后跟位置斑迹为混合斑，不排除漳公鉴［2015］480号鉴定书中陈某3所留；吴秋菊左脚鞋子鞋底中间位置斑迹为漳公鉴［2015］480号鉴定书中陈某3所留的可能性是其他随机个体所留可能性的7.51×1020倍；标记“土堆里菜刀”刀柄内侧部位可疑斑迹未检出STR分型。 （3）中华人民共和国公安部公物证鉴字［2015］1669号物证检验报告，证实检材菜刀（土堆里）一把，擦取刀刃可疑斑迹1份，擦取刀把可疑斑迹1份。经检验，未获得检材的STR分型，结果无法比对。 37．足迹、掌纹鉴定 （1）漳州市公安局物证鉴定所出具的漳公鉴［2015］631号鉴定书及情况说明，证实吴秋菊租房内北侧厨房与南侧通道结合处地面见足迹1枚，该足迹与吴秋菊左脚鞋制作的样本鞋印系同一种鞋所留。 （2）漳州市公安局物证鉴定所漳公鉴［2016］690号鉴定书，证实吴秋菊租房内折叠椅下面残缺重叠足迹与吴秋菊租房内折叠椅南侧足迹系同一只鞋所留。 （3）漳州市公安局物证鉴定所漳公鉴［2015］1483号鉴定书，证实陈某3被杀案现场祠堂东墙南侧墙壁上提取的检材掌印与吴秋菊的右手掌纹捺印样本是同一人所留。 38．漳州市公安局刑事侦查支队六大队警犬使用情况登记表，证实案件条件为：案发后24小时，作案嫌疑工具埋藏于土堆中无明显的血迹痕迹；使用警犬时间：2015年3月20日；作业情况：警犬“虎妞”搜索至南靖县广播电视大学旁埋藏嫌疑作案工具的土堆附近，“虎妞”重嗅后用前爪扒土堆后卧下并吠叫示警；使用结论：确认刀具上带有微量的血迹气味。 39．吴秋菊、张跃武手机通话清单，证实2015年3月19日，5：55、6：02、6：03、6：14、6：15、6：38吴秋菊手机有与139××××4959（吴某1）联系；6：03，187××××9259（吴秋菊儿子吴智敏）联系吴秋菊手机；7：03、7：55，吴秋菊手机有拨打120，7：12吴秋菊手机有拨打110。3月18日，张跃武手机与吴秋菊手机有多次联系。 40．提取手机通话记录笔录、照片及情况说明，证实根据吴秋菊交代，其在2015年3月19日6时许多次用其手机（158××××0090）拨打陈某3手机（136××××4087），为此侦查人员在见证人见证下对死者陈某3手机中通话记录进行提取拍照，经提取案发前一段时间每天5时至7时二人之间的通话记录：其中3月8日05：47，呼入0时0分；3月14日05：33分，呼入0分12秒；3月15日05：42分，呼入0分0秒；3月16日05：43、05：44，显示2条未接来电；3月18日05：54，呼入0分0秒；3月19日4条拨打电话记录，时间分为05：56、06：16、06：17、06：49，其中显示3条未接，1条（05：56）呼入0分0秒。呼入0分0秒，表示拒接电话。 分析：早晨5时30分至6时间，吴秋菊有拨打陈某3的习惯；除3月19日外，从3月8日至18日，吴秋菊均没有在6时许拨打陈某3电话。 41．张跃武手机中的录音 （1）漳州市公安局公共信息网络安全监察支队漳公检字20160001号勘查检查报告，证实2016年1月8日至9日，受南靖县公安局委托，漳州市公安局公共信息网络安全监察支队对张跃武于2015年3月19日被查扣的手机中的电子数据进行提取、固定，提取并固定2015年3月10日创建的rocording1124758593．amr及rocording1238367008．amr，3月16日创建的rocording490500786．amr电子数据进行提取、固定。 （2）中华人民共和国公安部物证鉴定中心公物证鉴字［2017］2604号、2610号鉴定书，证实送检的“Lenovo”A278t手机中“recording1238367008”的录音中的男性说话人是张跃武，女性说话人是吴秋菊。 （3）关于张跃武手机中录音中主要部分原文摘录（摘录中主要是一女性在说话，男子说的较少，这里只重点摘录该女子的语言），内容：女“……我跟你说了几遍了，离婚，打离婚证阿某肯定是不肯的，他那种死要面子的人，把钱都花在我这边上，这肯定是不可能的事……。我过年前开始给他买意外，你这样给我七拖拖，一年到过我钱就在‘加头亏’（闽南语，指‘亏了’）……。你不要这么闹我早就好了，你不闹我那时候说过我到现在我早就好了，保险就不用再交，我意外保险就不用再交了两份……你不闹我30万早就得手了……。反正他名下什么时候拿到手都可以，只要他死了以后都给我，不用去想那么都（多）……。比如这样讲，我们已经做些手脚了，既然做了手脚，你就不能出头露面，出了事情人家就会怪在你头上，那以后我们怎么过一辈子……，你要是不要在那出现，以后要是出了事情，人家才不会想到你那去，有时会说你看摩托车摔倒在路上，……只能说自己骑摩托车摔死。你要是总是在这缠来缠去，万一死人，人家就会怀疑是那个男的害死……”。 42．户籍证明及前科材料，证实吴秋菊、张跃武均已达完全刑事责任年龄；2012年2月13日，吴秋菊因赌博，被南靖县公安局处以罚款五百元。 43．公安机关出具的情况说明及照片，证实： （1）2015年3月19日，在吴秋菊出租房内北侧厨房与南侧通道结合处地面见有足迹一枚，该枚足迹与吴秋菊左脚鞋制作的样本鞋印系同一种鞋所留（说见漳公鉴［2015］631号鉴定书）；在折叠椅下方地面上残缺重叠足迹无法数清；在出租房内提取的菜刀、小刀各一把，均未见明显冲洗痕迹。 （2）南靖县公安局刑侦大队技术队技术员勘查现场中在祠堂东墙南侧发现红色掌纹，经现场比对及调查，发现是吴秋菊所留，故进行排除。因此在勘验笔录中未写明。 （3）根据尸检所见，被害人陈某3的口唇苍白，唇部及粘膜未检见损伤，鼻腔未检见出血及粘膜损伤。根据以上尸检的体征情况，分析认为被害人陈某3的口鼻腔未检见生前有被捂压的明显体征。 （4）2015年3月20日12时许，张跃武带侦查人员到南靖县尽头左边的土堆，指认将作案凶器尖刀埋在土堆里。侦查人员将土扒开，在该土堆中发现藏着一把尖刀。为验证该尖刀上是否留有血迹，漳州市公安局警犬训导员将警犬带至土堆附近，由其自行搜索，警犬搜索至该尖刀时表现出极度兴奋，一直在扒土，之后朝训导员叫了几声，提示该尖刀有残留血迹气味。 （5）陈某3居住地碧水华城小区9幢101室楼下距离吴秋菊租房约480米。 （6）2015.3.19吴秋菊、张跃武、陈某3行动时间和路线说明，证实： ①疑似张跃武的行动时间和路线 5：15：49（地税局设备监控快20秒），从邮政银行前菜市场口出来，走逆向自行车道往荆西桥方向行驶； 5：16：56（荆西大桥设备监控快20秒），经过荆西桥（穿黑色〈只能看见是深色〉外套，戴白色头盔）； 6：09：28（荆西大桥设备监控快20秒），返回经过荆西桥（穿黑色〈只能看见是深色〉外套，戴白色头盔）； 6：10：36（地税局设备监控快20秒），沿建设路自行车道过来横穿建设路，从邮政银行前菜市场口进入藏刀位置； 6：44（深浪路口监控设备慢3分5秒），从深浪社口出来扔了一包红色塑料袋（没穿外套，穿被抓获时的T恤）； 6：45（深浪路口监控设备慢3分5秒），调头返回深浪社口； 6：50（深浪路口监控设备慢3分5秒），再次从深浪社口出来，穿黑色外套（从监控看只能看见穿深色外套），没有拉拉链，车头挂一白色手提袋； …… ②吴秋菊行动时间和路线： 5：08：53（碧水华城小区监控快3分15秒），驾驶摩托车离开碧水华城小区，后面跟着一条白色狗； 5：55：19，载机砖司机吴某1（139××××4959）拨打吴秋菊手机（158××××0090），通话时长42秒； 6：02：37秒，吴某1拨打吴秋菊手机，通话时长7秒； 6：03：18秒，吴某4（187××××9259）拨打吴秋菊手机，通话时长15秒； 6：04：18（荆西监控设备快20秒），推稀饭车到达监控可见范围的巷口处。 （经现场演示，从现场推稀饭车到海仔苏巷口处约1分20秒〈约100米〉，即吴秋菊离开现场时间约为6：02：58） ③陈某3行动时间和路线： 5：56（陈某3手机显示），吴秋菊拨打陈某3手机，通话时长0分0秒（拒接）； 6：01：10（碧水华城小区监控快3分15秒），驾驶摩托车离开碧水华城小区出口； 6：01：31（荆西监控设备快20秒），疑似陈某3到达海仔苏巷口处； （经现场演示，从海仔苏巷口处驾驶摩托车到现场约20秒，即死者陈某3到达现场时间约为6：01：51） 分析认为，吴秋菊与死者陈某3在现场交集时间长约1分7秒。 44．视听资料，证实：（1）张跃武手机存有与吴秋菊的对话录音光盘1张，证实二人曾提到为了在一起要制造陈某3意外等情况；（2）疑似张跃武、吴秋菊及疑似陈某3出入案发现场附近以及各主要监控卡口的监控视频。 45．被告人吴秋菊的供述和辩解，供认在瑞丰宾馆对其审讯期间，公安民警不让其睡觉，到第四天、第五天才让其休息、喝水。其被羁押在看守所期间，没有被刑讯逼供、诱供。其否认杀害陈某3，认为是张跃武杀害陈某3。陈某3先天性无能，其承认与张跃武存在不正当男女关系。为此陈某3曾与张跃武发生过三次正面冲突。后张跃武想与其结婚，到了2014年10月间，其写了一份协议书想要跟陈某3离婚，但陈某3不同意。2015年3月19日5时10分，其从南靖县山城镇碧水华城小区驾驶摩托车到海仔苏出租房，就开始准备摆摊的饭菜。大约5时52分，载机砖的“艺明”（吴某1）打电话给其，但其未接。5时54分，吴某1再次给其打电话，称他载机砖的车辆快到红绿灯路口。后其马上给陈某3打电话（手机显示时间5时56分），陈某3挂断电话，随后到出租房门口。其就离开出租房，推卖稀饭板车出去，离开时，出租房内没有煮稀饭。6时20分左右，其给陈某3拨打了3次电话，要叫陈某3将稀饭拿出来，但均未接，后让简某到出租房叫陈某3。简某从出租房出来后，说陈某3倒在出租房地上，头部都是血。其马上拿起手机冲回出租房，并边拨打“120”。“120”反馈称没有车，其就叫卖猪肉的“阿生”（黄某1）和旁边一三轮车车夫帮忙将陈某3送往医院。进出租房后，其扶陈某3头部，其辩解没有看见陈某3左颈部的创口。当时黄某1说水开了，其站起来起把地板上一把菜刀拿起来放在切菜的案板上，并就去把烧电器的插头拔下。后让他们帮忙将陈某3抬出去。黄某1称人已经不行了，并把其拉出去。除此之外，其在出租房内没做其他事，也没有碰到什么东西。案发当天，其穿一件黑色蕾丝长袖衣服，下身穿一条黑色裤子，脚穿一双黑色平底软皮鞋（鞋面有蝴蝶结）。当晚，其将衣裤换下来，其儿子将这身衣服连同之前换下的未洗衣服拿去洗衣机洗。 46．被告人张跃武的供述与辩解，供认其与吴秋菊有商量要杀陈某3，但陈某3不是其杀的，是吴秋菊杀的。2015年3月19日4时35分左右，其起床后在山城镇三卞村出租房削淮山药时不小心把左拇指割伤，因急着出门要杀陈某3，就没处理伤口。5时许，其驾驶一辆黑色太子摩托车从三卞村内绕到电大学校路口出来，行驶到建设路对面靠茶叶市场逆向行驶过荆西桥，这样走是为了不想被沿路监控录像拍到。其行驶进三市菜市场背面路的正对面小巷子，就将摩托车停在一房子门口，时间大约5时20分，其走路到吴秋菊租房。吴秋菊让其到外面祠堂旁边巷子里躲起来，待陈某3过来，让其跟在陈某3后面进出租房。后其到祠堂旁边巷子里旧摩托车后面等半个多小时。期间，其还听到吴秋菊在接电话称“我在三市红绿处卖稀饭，你到了之后再打电话”。其听出她意思是卖机砖的要来。6时左右，陈某3驾驶太子摩托车过来并将摩托车停在祠堂前面，其走到巷子口偷偷察看，见陈某3往出租房走去，等他进出租房后大约十几至二十秒，才跟了进去。刚到出租房门口时，就听到“哐”的一声，应该是人倒地的声音，进出租房后发现陈某3仰面倒在出租房内，脚朝门口，头朝里面，头部都是鲜血，左颈部鲜血还在流出，眼睛瞪得大大的，但已不能动弹。吴秋菊站在进门的右边也就是陈某3左手边，左手拿着一把长30多厘米的尖刀，刀刃上都是鲜血，随后还蹲下来用刀去拨弄陈某3颈部。其知道是吴秋菊用刀把陈某3砍倒在地。后吴秋菊把刀给其，让其扔掉。其接过刀拿到卫生间一长方形水池将血冲掉，后离开出租房。吴秋菊端着菜也跟出来，并推板车要去卖稀饭，吴秋菊推板车到“阿某，等一下机砖就到了”。随后其到摩托车停放处，将刀插在后座绑雨衣的橡胶带上。当时左拇指的伤口可能是不小心弄到又流血。后其从海仔苏驾驶摩托车到建设路，沿建设路经荆西大桥到广播电视大学旁一新铺的水泥路旁，将刀埋在水泥路左边一土堆里，后驾车回山城镇三卞村的出租房。该尖刀是一把刀刃为不锈钢材质的新刀，棕红色刀柄，上有3个不锈钢铆钉，刀刃上有刻字。在案发前三四天，其去吴秋菊租房时，就看到该刀放在货架上。案发当天，其穿着一件深蓝色夹克、黑色西裤、咖啡色皮鞋，后其回到万利达公司出租房后，将夹克脱下来放在卧室床上，裤子和皮鞋一直穿到被抓获。 之前，其和吴秋菊发展成为情人关系后，就想长期在一起，但陈某3不肯跟吴秋菊离婚，还威胁吴秋菊称如果跟他离婚，就要杀害吴秋菊，所以吴秋菊才想杀陈某3，没有了陈某3，其就能跟吴秋菊永远在一起。2014年下半年开始，其与吴秋菊多次商量杀害陈某3，刚开始只想制造意外，当时陈某3在宇，吴秋菊说陈某3平时有喝酒习惯，驾驶摩托车很快，让其在陈某3从南坑镇回山城镇的途中，驾驶摩托车将陈某3驾驶的摩托车撞到山沟里，制造陈某3驾驶摩托车摔死的现场，当时其不敢这样做。2015年3月17日18时许，吴秋菊到三卞村深浪社教堂旁边出租房吃饭，其因吃醋与吴秋菊发生争执。当晚20时许，吴秋菊再到出租房，称陈某3的兄弟掺和山和房子的事情，山和房子都没卖，她拿不到钱，就算卖掉，三兄弟分，也拿不了很多钱，干脆放弃，并准备杀害陈某3，出了事她会去摆平，并拟定3月19日5时许杀害陈某3。吴秋菊还称用她家里的菜刀杀陈某3，如果没被查到，就说陈某3因夫妻吵架拿刀自杀；如果被查到，让其承担责任，她会把10万块汇到其工商银行卡，让其儿子读书用。该银行卡放在其出租房电视上。3月19日早晨，其没携带凶器到现场。另外其很爱吴秋菊，愿意为她付出，且其患有肝硬化，活不了几年，所以其被抓后就把事情都承担下来，承认陈某3是其杀害。但现在越想越不对劲，认为是吴秋菊把其供出来，不然其不会那么快被抓，而且被关进去后又没法知道吴秋菊有没有给其孩子钱。她很爱财，不大可能给孩子钱，想到孩子还小没人照顾，就决定不再替吴秋菊承担责任。其有用手机录其与吴秋菊的情话片段，没事可以放来听听。录音里有讲到要杀死陈某3之类的话，吴秋菊有讲到让其不要经常在她的稀饭摊附近出现，这样如果陈某3出事别人也不会怀疑到其。公安民警还播放了该手机录音，并经其确认。 2015年3月20日12时10分至13时20分的辨认笔录和照片，证实张跃武辨认了到线，用尖刀杀死陈某3的地点及杀人后逃跑路线，藏尖刀的地点。藏刀地点位于尽头左边土堆中。 3月20日12时30分至40分提取笔录及照片，证实在三卞村电大大门左侧水泥路尽头左边土堆，提取并扣押一把尖刀，刀长36cm、刃长24.7cm、刀柄长11.3cm、刀刃宽7.3cm。刀柄有三颗铆钉，刃上写锻打厨用刀。 3月21日15时50分至16时10分的提取笔录，证实侦查人员从张跃武手机中提取其与吴秋菊的录音并制作成光盘。 47．公诉机关为证实取证程序合法，出示了以下证据： （1）受案登记表、立案决定书、拘留证、逮捕证、监视居住决定书、提请批准逮捕书等程序性法律文书，证实该案于2015年3月19日立案，张跃武于次日被刑事拘留（未送看守所羁押），同日17时被传唤，3月20日15时结束传唤，3月21日被指定居所监视居住，3月25日8时被刑事拘留并送看守所羁押。吴秋菊于3月20日15时被传唤，3月21日14时结束传唤，同日被指定居所监视居住，4月10日被刑事拘留并送看守所羁押。5月1日，二人被逮捕。 （2）健康体检表，证实除张跃武左手拇指轻微外伤性损伤外，除此之外，张跃武、吴秋菊均没有其外伤性损伤。 （3）南靖县看守所值班记录，证实2015年3月25日，南靖县公安局刑侦大队在办理张跃武刑拘入所后于8时25分至11时对张跃武进行讯问；4月10日，该大队在办理吴秋菊刑拘入所后于10时15分至11时20分对吴秋菊进行讯问。 （4）公安机关出具的情况说明： ①吴秋菊在碧水华城的住处，案发后死者陈某3母亲、弟弟、侄女等人在居住，不适合监视居住；张跃武在户籍地没住处，在山城租房，也不适合监视居住，因该案案情复杂，该局决定在南靖县山城镇瑞丰宾馆对二人指定居所监视居住。 ②在监视居住地点不具备全程录音录像条件、在看守所期间因设备故障，未对被告人吴秋菊、张跃武每次讯问都做同步录音录像。 ③2015年4月10日，吴秋菊被刑事拘留后，羁押在南靖县看守所，同年10月份，因全市所有女性犯罪嫌疑人全部要羁押在漳州市女子看守所，吴秋菊连同入所资料也被转移到漳州市女子看守所，后因需调取入所健康体检表，直接从漳州市女子看守所复印吴秋菊健康体检表，所以盖有漳州市女子看守所印章。 48．附带民事诉讼原告人提交户口簿复印件、平和县大溪镇赤安村民委员会，证实陈某2（1946年出生）、张某1（1952年出生）夫妇养育儿子陈某4、陈某3。 49．庭审中有专门知识的人漳州市人民检察院副主任法医师刘某清提出：1．被害人陈某3左颈部损伤是非常典型的切割伤，排除自己摔倒形成；2．一般情况下，自杀都有一明显的试割创，且自杀也不可能造成本案这么深的切割创，可以排除自杀的可能性；3．从创口形状分析，至少切割2刀，且符合左撇子持刀切割形成。 针对本案争议的焦点，作如下评判： 一、关于被告人吴秋菊的辩护人申请排除吴秋菊于2015年3月22日至4月10日共17份讯问笔录及同步录音录像（第二次至第十八次讯问笔录），并排除在此期间的4次辨认笔录，以及被告人张跃武的辩护人提出要求排除张跃武的第四次至第八次讯问笔录的意见。经查，二被告人在南靖县山城镇均有居所，公安机关将这二人指定监视居住在宾馆，违反了《中华人民共和国刑事诉讼法》第七十三条和《公安部关于印发〈公安机关执法细则〉的通知》第十九条第二款的规定，因此在监视居住期间所作的讯问笔录及辨认笔录取证程序违法，且无法排除存在疲劳审讯问题，依法应予排除。至于吴秋菊被羁押到看守所后15分钟开始所作的第十八次讯问笔录，以及张跃武的被羁押到看守所当天的第七次、次日的第八次讯问笔录，因在没有在更换审讯人员的情况下，无法排除受之前监视居住期间审讯方式的影响而作出的重复性供述，根据《最高人民法院、最高人民检察院、公安部、国家安全部、司法部〈关于办理刑事案件严格排除非法证据若干问题的规定〉》第五条规定，该部分供述也应依法予以排除。 二、关于现有的证据足以认定二被告人经预谋杀害被害人陈某3，张跃武清洗、隐匿凶器的事实，具体理由如下： 1．被告人张跃武在被羁押进看守所20天之后，即2015年4月14日、5月1日、5月27日，以及审查逮捕阶段仍多次供认杀人动机以及二被告人经预谋，于2015年3月19日6时左右杀害被害人陈某3，其清洗、隐匿杀人凶器的事实。 2．二被告人具有杀人的动机，为实施杀害陈某3而进行前期预谋，依据：被告人张跃武被羁押在看守所期间多次供认吴秋菊丈夫不肯与吴秋菊离婚，并威胁如果与他离婚就要杀害吴秋菊，吴秋菊为了能与其长期在一起，而多次预谋杀害陈某3，其中一次预谋称陈某3平时有喝酒驾驶摩托车习惯，在陈某3驾驶摩托车从南靖县南坑镇回山城镇的途中，由其驾驶摩托车将陈某3撞到山沟里，制造陈某3摔死现场。该供述能与张跃武手机录音中提到陈某3不肯与吴秋菊离婚，吴秋菊还为陈某3购买意外保险，并责怪张跃武一直拖拖拉拉，导致其买保险的钱都亏了，并称既然已做了手脚，张跃武就不能出头露面，否则出了事，会怪到张跃武头上的电子数据相印证。且该手机录音经张跃武听过辨认确认，并经公安部物证中心鉴定，系张跃武与吴秋菊二人的谈话录音。结合证人邱某的证言、辨认笔录、保险公司关于陈某3承保情况说明证实吴秋菊于2015年1月间为陈某3购买意外险等证据，足以证实二被告人具有杀人的动机以及为杀害陈某3而进行预谋。故吴秋菊的辩护人提出吴秋菊缺乏杀人动机没有事实依据，不予采纳。 3．被告人吴秋菊具有作案时间，依据：（1）根据公安机关提供监控视频、通话清单及“2015.3.19”案中吴秋菊、张跃武、陈某3行动时间和路线，可证实陈某3于2015年3月19日6时01分31秒驾驶摩托车进入现场附近的海仔苏巷口，吴秋菊于6时04分18秒推稀饭车到达监控可见范围的巷口（同一巷口）。扣除陈某3从巷口到租房、吴秋菊从租房推稀饭车到巷口的时间等，分析认为吴秋菊与死者陈某3交集时间约为1分07秒。（2）陈某3死亡尸体现场法医学分析补充意见，证实本案从实施杀人到完成杀人过程时间短暂，不排除1分钟内完成杀人行为的全过程。（3）被告人张跃武多次供述案发当天早上，等陈某3进入出租房后，其稍停顿一下就跟着进出租房，刚到出租房门口，就听到“哐”的一声，进入出租房后，发现陈某3面朝上倒在出租房内，头部下面的地上都是血，吴秋菊站在旁边。其中在审查逮捕阶段，张跃武还供认从陈某3进出租房到其进出租房时间间隔大概是十几秒至二十秒。张跃武的该供述说明了在极短暂的时间完成了杀人的全过程。综合上述证据可证实吴秋菊具有作案时间，吴秋菊的辩护人辩护提出吴秋菊没有作案时间的辩护意见没有事实依据。 4．结合现场提取的血鞋印及其相关鉴定意见，可认定陈某3被杀害过程中，吴秋菊靠近陈某3。依据：（1）现场勘验、检查笔录、示意图及照片，证实在吴秋菊租房内北侧厨房与南侧通道结合处地面提取到红色足迹1枚，在折叠椅下面提取到红色残缺重叠足迹；（2）漳州市公安局物证鉴定所出具的漳公鉴［2015］631号、［2015］690鉴定书，证实吴秋菊租房内北侧厨房与南侧通道结合处地面见足迹1枚，以及折叠椅下面残缺重叠足迹均与吴秋菊左脚鞋制作的样本鞋印系同一种鞋所留；（3）陈某3死亡尸体现场法医学分析补充意见，认定陈某3尸体现场检见血鞋印符合踩踏尸体所在位置或椅子下方地面滴落的血迹，再踩踏地面形成，血鞋印痕指向犯罪嫌疑人所留，说明排除血鞋印是在发现陈某3尸体后形成；（4）福建省公安厅物证鉴定中心出具的闽公鉴［2015］210号、362号法庭科学DNA检验鉴定报告，证实案发当天，吴秋菊所穿的鞋子双脚鞋底均检出被害人陈某3DNA成分。综合上述证据，可认定现场血鞋印是吴秋菊在案发过程中所留，即陈某3被杀害过程中，吴秋菊靠近死者。 5．被害人陈某3尸体头面部血迹形态特征与被告人张跃武的供述相印证。被告人张跃武供认其进入现场时，见陈某3倒在地上，头部下面的地上都是血，左颈部还在流血，吴秋菊站在陈某3旁边，左手拿着一把长约30厘米的尖刀，刀刃上都是血的供述，与关于“2015.3.19”陈某3被杀案的法医学补充说明，证实陈某3头面部见片状、点状血迹的形态特征符合滴落状血迹，相印证。分析认为，吴秋菊在杀人后站在死者旁边，手中的尖刀上血液因重力作用往下滴，在死者面部形成滴落状血迹，符合客观规律。 6．死者颈部创口形态特征与被告人吴秋菊是左利手的体征相印证，依据：（1）关于陈某3颈部创伤损伤方式法医学分析意见、有专门知识的人刘某清法医出庭意见，证实陈某3颈部创伤为切创，符合左利手（左撇子）实施切割造成的损伤；（2）证人吴某4证实其母亲吴秋菊是左撇子，平时持刀切菜、切肉均用左手；（3）被告人张跃武供认案发当天，其刚到租房门口就听到“哐”了一声，进入租房后发现陈某3倒在地上，吴秋菊左手持刀，刀上都是血，还供认其不习惯左手持刀。（4）证人吴某3、张某5、张某7均证实张跃武不是左撇子，平时干活都是用右手拿工具。上述证据可证实吴秋菊左利手的习惯可形成死者陈某3颈部创伤的特征。 7．证人沈某、肖某的证言，均证实沈某、肖某系张跃武同监室友。在监室里，二人均有和张跃武睡在一起，张跃武曾说过他与相好的女子约好案发当天早上去杀人，但人不是他杀的，是相好的那名女子杀的。该女子让他承认杀人，并把事情承担下来。 8．在案发现场附近提取到含有张跃武DNA的血迹，能与被告人张跃武的供述相印证，依据：（1）现场勘验、检查笔录、示意图及照片，证实在距吴秋菊租房西侧外墙垂直距离22.4m的小巷子，提取到多处血迹；（2）经漳州市公安局物证鉴定所鉴定，上述血迹检出张跃武的DNA成分；（3）被告人张跃武供认案发当天早上，在前往案发现场前，其在租房削山药时不小心削到左手拇指，后由于急着出门没有处理伤口，在案发后，其在拿刀离开现场时，在停放摩托车地方，因不小心导致伤口又流血；（4）在第二次庭审中，张跃武辩解其当天早上到现场附近是为应吴秋菊要求，到吴秋菊租房附近查看吴秋菊新建房工地机砖堆放情况，但吴秋菊当庭否认该事实，故张跃武的该辩解缺乏依据。 三、其他争议焦点： 关于被告人吴秋菊的辩护人提出，若按起诉书指控，陈某3受伤倒地时其体位应该脚朝出租房，头朝门口，但现场勘察的结果却相反，与常理明显不符的意见。经查，关于陈某3颈部创伤损伤方式法医学分析意见，认定案发时被害人与加害人同向，被害人在前，加害人在后，二人处于贴近状态的相互体位关系。在这种情况下，加害人持刀切割被害人颈部，被害人因大出血体力不支下蹲，由于加害人贴近于被告人，为了不让被害人倒向其而往前推，形成被害人头部朝租房里面，脚朝门口符合常理。 关于被告人吴秋菊的辩护人提出，若是吴秋菊从背后持刀挟持被害人进入租房，则被害人颈部被切割伤口喷溅的血迹可能被被告人身体阻挡，不可能喷到门沿、墙壁等处的意见。经查，被害人陈某3系左颈部遭切割，导致左动、静脉破裂大出血，而吴秋菊站在陈某3后面，并非陈某3左侧，其身子没有阻挡到喷射的鲜血，而部分鲜血喷溅到租房门沿、墙壁等处符合常理。 关于被告人吴秋菊的辩护人提出，杀人凶器无法认定，土堆里的菜刀未检出被害人血迹，亦无检出吴秋菊指纹，现有的证据无法认定该刀具系杀人凶器，也无法认定是吴秋菊购买，以及被告人张跃武的辩护人提出，张跃武虽有埋藏一把尖刀，但该尖刀上并未提取到人类血迹，因此指控张跃武帮助吴秋菊藏匿杀人凶器证据不足的意见。经查，张跃武供述，吴秋菊在杀人后将该刀交由其丢弃，其在清洗完刀具后，将刀具埋藏在距案发较远的广播电视大学门口附近建筑垃圾的土堆中。公安机关根据张跃武的指认提取该刀具。由于该刀具被清洗过，后又埋在建筑垃圾的土堆中，因此无法检出陈某3的DNA成分和吴秋菊指纹符合常理。结合法医学尸体检验鉴定意见及补充分析意见对杀人凶器特征的分析，和被扣押刀具的特征，被告人隐匿刀具的方式等，以及庭审中，张跃武翻供称该刀具不是杀人凶器，但是对为什么隐匿该刀具无法作出合理解释等。综上，足以认定被扣押的该尖刀系本案的作案工具。 关于被告人吴秋菊的辩护人提出，被害人陈某3右脚鞋上血迹显然是在被害人倒地之前，地板上就有较多血量才能形成，若被害人被割喉瞬间倒地，其右脚怎么可能踩到自己的血迹，若在倒地前有挣扎抗争，吴秋菊在出租房内1分钟时间明显不够的意见。经查，陈某3死亡尸体现场法医学分析补充意见，认定被害人陈某3在门口已遭到袭击，导致小量出血，现场勘验、检查笔录、示意图及照片，证实祠堂、石阶有喷溅性血迹可印证该事实。陈某3在被挟持进租房后左颈部遭大力切割，导致左颈动脉、静脉破裂，极短时间大出血，而血流到陈某3右脚鞋上也符合常理。 关于被告人吴秋菊的辩护人提出，若被告人预谋杀人后制造意外或自杀假象，其为何选择用刀杀人？作为夫妻，吴秋菊完全有更好的选择，用刀杀人明显容易被人识破的意见。经查，二被告人预谋制造意外的假象实施杀人，后一直未能实施，而改为用刀杀害陈某3符合常理，且不同的人因认知水平、思维方式等不同，选择不同方式实施杀人都是很正常。 关于被告人吴秋菊的辩护人提出，被害人陈某3颈部致命伤是否为左撇子所为，公诉人申请有专门知识的人刘某清法医师出庭，其也仅认为左撇子背后作案的可能性较大，不具有排他性、唯一性的意见。经查，本案中，不仅有专门知识的人刘某清法医出庭分析左撇子作案可能性大，还有南靖县公安局物证鉴定室出具的关于陈某3颈部创伤损伤方式法医学分析意见，认定陈某3的创伤符合左利手（左撇子）实施切割造成的损伤相印证。 关于被告人张跃武的辩护人提出，起诉书指控张跃武于2015年3月19日5时许到南靖县海仔苏吴秋菊的租房证据不足的意见。经查，首先，被告人张跃武在被羁押在看守所期间多次供认案发当天有到案发现场，以及到案发现场的时间、使用的交通工具、行走的路线等，其中还供认其前往案发现场时从南靖县山城镇建设路对面靠茶叶市场逆向行驶过荆西桥；其次，案发时段，在相应的卡口监控视频可证实一头戴白色安全头盔、穿深色衣服的男子在相应的时段，驾驶男式摩托车经过相应监控视频卡口，其中5时17分左右，该男子靠茶叶市场方向逆向行驶过荆西桥，6时09分左右，一头戴白色安全头盔、穿深色衣服的男子驾驶男式摩托车顺向往茶叶市场方向行驶，该视频能与被告人张跃武的供述，以及证人张某4在辨认笔录中说到当天，张跃武戴着白色安全头盔，证人张某5证实张跃武有一顶白色安全头盔的证言相印证；再次，侦查机关也在距案发现场22.4m的巷子内提起到含有张跃武DNA成分的血迹，该事实也能得到张跃武的供述相印证。综上，辩护人提出的该辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人吴秋菊、张跃武故意非法剥夺他人生命，致一人死亡，其行为均已构成故意杀人罪。在共同犯罪中，张跃武的作用次于吴秋菊。公诉机关指控吴秋菊、张跃武犯故意杀人罪的事实清楚，证据确实、充分，指控的罪名成立，应予支持。辩护人提出要求排除非法证据的意见成立，予以采纳，但辩护人提出公诉机关指控二被告人犯故意杀人罪事实不清，证据不足的意见不能成立，不予采纳。吴秋菊、张跃武因其犯罪行为造成附带民事诉讼原告人陈某2、张某1的经济损失，依法应予赔偿，并承担连带赔偿责任。陈某2、张某1诉求死亡赔偿金、丧葬费、被抚养人陈某2、张某1生活费有法律依据，应予支持；附带民事诉讼原告人陈某1诉求被抚养人生活费，因无法提供其系陈某3养女的证据，故不予支持。据此，依照《中华人民共和国刑法》第二百三十二条、第二十五条第一款、第三十六条第一款、第四十八条第一款、第五十七条第一款、第六十四条、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十八条、第二十九条的规定，判决如下：","pjjg":" 一、被告人吴秋菊犯故意杀人罪，判处死刑，剥夺政治权利终身； 二、被告人张跃武犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 三、扣押在案的作案工具尖刀一把、向被告人张跃武扣押的黑色豪进牌摩托车一辆予以没收； 四、被告人吴秋菊、张跃武共同赔偿附带民事诉讼原告人陈某2、张某1经济损失人民币860072元，其中被告人吴秋菊承担500000元的赔偿责任，被告人张跃武360072元的赔偿责任，二被告人互负连带赔偿责任； 五、驳回附带民事诉讼原告人陈某1的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省漳州市中级人民法院 刑事附带民事判决书 （2016）闽06刑初5号 公诉机关福建省漳州市人民检察院。 附带民事诉讼原告人陈某2，男，1946年5月2日出生于福建省平和县，汉族，农民，住平和县。系被害人陈某3的父亲。 附带民事诉讼原告人张某1，女，1952年5月15日出生于福建省平和县，汉族，农民，住址同上。系被害人陈某3的母亲。 附带民事诉讼原告人陈某1，女，1999年1月20日出生于福建省平和县，汉族，务工，住址同上。系被害人陈某3的侄女。 上列附带民事诉讼原告人的诉讼代理人高瑶，福建衡评律师事务所律师。 被告人吴秋菊，女，1965年2月11日出生于福建省南靖县，汉族，大专文化，个体户，户籍地福建省南靖县，住所地福建省南靖县。因涉嫌犯故意杀人罪于2015年3月21日被南靖县公安局监视居住，同年4月10日被南靖县公安局刑事拘留，同年5月1日被逮捕。现羁押于漳州市女子看守所。 辩护人陈龙民、曹雅容，福建仁胜律师事务所律师。 被告人张跃武，男，1972年1月5日出生于福建省南靖县，汉族，小学文化，务工，户籍地福建省南靖县，暂住福建省南靖县。因涉嫌犯故意杀人罪于2015年3月21日被南靖县公安局监视居住，同年3月25日被南靖县公安局刑事拘留，同年5月1日被逮捕。现羁押于南靖县看守所。 辩护人张志强，北京盈科（厦门）律师事务所律师。 被告人吴秋菊、张跃武故意杀人一案，由漳州市人民检察院于2016年6月20日以漳检诉刑诉（2016）14号起诉书，向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某2、张某1向本院提起附带民事诉讼。本院依法组成合议庭，先后于2016年9月14日、2018年5月23日公开开庭进行了合并审理。漳州市人民检察院指派检察员郭某、代理检察员裴某出庭支持公诉，附带民事诉讼原告人陈某2、张某1及其诉讼代理人高瑶、被告人吴秋菊及其辩护人陈龙民、曹某、被告人张跃武及漳州市法律援助中心为其指派的辩护人张志强，漳州市人民检察院副主任法医师刘某清等到庭参加诉讼。现已审理终结。 漳州市人民检察院指控，2014年下半年开始，被告人吴秋菊、张跃武发生不正当男女关系。为能共同生活，二被告人共谋杀害吴秋菊丈夫即被害人陈某3。吴秋菊为此购买了一把尖刀。2015年3月19日5时许，吴秋菊、张跃武先后到南靖县海仔苏吴秋菊的出租房。吴秋菊让张跃武躲在出租房旁边巷子内等候。6时许，陈某3到出租房门口，吴秋菊左手持尖刀架在其脖子左侧，从背后押其到出租房内，从颈部喉结处向左后上切割，致其倒地不能动弹。随后吴秋菊将尖刀交由张跃武扔掉，同时从切菜案板上拿一把菜刀放在陈某3左手边，以制造其自杀假象，后离开现场。张跃武则将刀冲洗后，埋在福建广播电视大学南靖学院大门左侧水泥路尽头左边一土堆里。经法医鉴定，陈某3系因左颈部动脉、内静脉断裂致急性失血性休克死亡。 公诉机关认定上述事实的证据有证人张某2、简某、黄某1等人的证言，现场勘验、检查、辨认笔录，法医学尸体检验鉴定书、法庭科学DNA鉴定书等鉴定意见，扣押在案的尖刀等物证照片，户籍证明、到案经过，手机录音等视听资料，被告人吴秋菊、张跃武的供述与辩解等。 公诉机关指控认为，被告人吴秋菊、张跃武故意非法剥夺他人生命，致人死亡，二人的行为均已构成故意杀人罪。在共同犯罪中，吴秋菊起主要作用，系主犯；张跃武起次要作用，系从犯。提请依法判处。 附带民事诉讼原告人陈某2、张某1、陈某1及其诉讼代理人请求判令二被告人赔偿经济损失人民币（币种，下同）871036元，其中死亡赔偿金665500元、丧葬费27118元、被抚养人（陈某3父母）生活费167454元（11961元／年×〈11年＋17年〉÷2）、被抚养人（养女陈某1）生活费10964元（11961元／年÷12个月／年×22月÷2）。 庭审中，被告人吴秋菊、张跃武均否认预谋杀人的犯罪事实。 被告人吴秋菊的辩护人提出：一、申请排除吴秋菊于2015年3月22日至4月10日共17份讯问笔录及同步录音录像（第二次至第十八次讯问笔录），并排除在此期间的4次辨认笔录，即辨认购买刀具的“来秀称店”、吴秋菊租房及租房内货架、杀害陈某3所使用的凶器的辨认笔录。理由： 1．被告人吴秋菊在南靖县山城镇有固定住处，而侦查机关于2015年3月21日至4月10日将吴秋菊监视居住在南靖县山城镇瑞丰宾馆，违反《中华人民共和国刑事诉讼法》第七十三条规定“监视居住应当在犯罪嫌疑人、被告人住处执行；无固定住处的，可以在指定的居所执行”。因此，侦查机关在被告人监视居住期间所作的讯问笔录程序违法，应予排除； 2．公安机关在对被告人讯问时存在指供、诱供等违法行为，庭审中，吴秋菊也供述侦查人员在录制同步录音录像时让其按照事先背好的笔录念； 3．吴秋菊供述侦查人员采取不让其吃饭、睡觉、用手铐紧铐其双手、长时间固定在审讯椅、威胁恐吓等手段迫使其违背事实承认杀人的犯罪事实，且其双手手腕处确有明显压痕。 二、吴秋菊没有故意杀人的作案动机，起诉书指控二被告人为共同生活，共谋杀害被害人陈某3没有依据，理由： 1．吴秋菊如为与张跃武共同生活，完全可能通过离婚诉讼达到目的，无需通过杀人完成； 2．陈某3曾于2014年10月20日23时许因与吴秋菊吵架服用老鼠药自杀，吴秋菊发现后积极拨打120抢救陈某3，如要积极追求陈某3死亡后果，完全可放任不管； 3．陈某3没有可以令吴秋菊不惜一切铤而走险的财富，因此吴秋菊不可能为谋财而杀害陈某3。至于购买2份意外险，保险金额才8万元，且未指定受益人，如果能获得保险理赔，吴秋菊能得手的金额也不足3万元，况且投保人自杀也不能获得保险理赔。 三、指控被告人吴秋菊故意杀人的疑点没有合理排除： 1．从监控录像，扣除陈某3从巷口到出租房以及吴秋菊从出租房到出巷口时间，二人同时在出租房的时间不足1分钟，若吴秋菊系凶手，其明显无法完成杀人及其在出租房的其他细节。 2．起诉书指控吴秋菊的犯罪情节与现场勘察情况不符，矛盾没有排除：（1）若按起诉书指控的上述情节，陈某3受伤倒地时其体位应该脚朝出租房，头朝门口，但现场勘察的结果却相反，与常理明显不符；（2）根据DNA鉴定，租房铁门南侧门沿上血迹、铁门南侧墙上下侧血点、租房通道东墙灰布帘上北侧血点等为被害人陈某3所留，若是吴秋菊从背后持刀挟持被害人进入出租房，则被害人颈部被切割伤口喷溅的血迹可能被被告人身体阻挡，不可能喷到门沿、墙壁等处。 3．杀人凶器无法认定，土堆里的菜刀未检出被害人血迹，亦无吴秋菊指纹，现有的证据无法认定该刀系杀人凶器，也无法认定是吴秋菊购买。 4．若二被告人有罪供述未以非法证据排除，为何3月17日预谋至3月19日案发期间，二人未再联络？为何事先约定由张跃武杀人，最后却由吴秋菊动手？二人在预谋后未再联络协商改变显然不合常理。 5．作案时间的选择存疑，若二被告人事先预谋3月19日杀人，载机砖的吴某1却在案发前几分钟才打电话说马上送机砖，杀人意图容易暴露，为何仍继续实施杀人计划？完全可另行择机杀人。 6．被害人陈某3右脚鞋上血迹从何而来？显然是在被害人倒地之前地板上就有较多血量才能形成，若被害人被割喉瞬间倒地，其右脚能踩到自己的血迹不符常理，若在倒地前有挣扎抗争，吴秋菊在1分钟内完成杀人行为时间明显不够。 7．若被告人预谋杀人后制造意外或自杀假象，吴秋菊为何选择用刀杀人？作为夫妻，吴秋菊完全有更好的选择，用刀杀人明显容易被人识破。 8．被害人陈某3颈部致命伤是否为左撇子所为，公诉人申请有专门知识的人刘某清法医师出庭，其也仅认为左撇子背后作案的可能性较大，不具有排他性、唯一性。 综上，指控吴秋菊故意杀人的罪证均为间接证据，且证据间无法形成完整的证据链，所得出的结论不具有唯一性、排他性，建议宣告被告人无罪。 被告人张跃武的辩护人提出：1．申请排除公安机关对张跃武所作的第四次至第八次讯问笔录。理由：（1）根据《公安部关于印发〈公安机关执法细则〉的通知》第十九条第二款规定“公安机关不得建立专门的监视居住场所，对犯罪嫌疑人变相羁押，严禁在公安机关办案场所、办公场所或者宾馆、酒店、招待所等其他场所执行监视居住”，本案中，侦查机关将张跃武、吴秋菊监视居住在瑞丰宾馆，违反了上述规定，因此在该期间取得的证据属于非法证据；（2）在会见张跃武时，张跃武提出在被监视居住期间，没有让其睡觉，并将其手脚铐锁在椅子上进行刑讯逼供。2．公诉机关指控张跃武与吴秋菊共谋杀害陈某3证据不足，首先，被告人吴秋菊否认与张跃武共谋杀害陈某3的事实；其次，公诉机关欲证实二人共谋杀人的主要证据系张跃武的手机录音，但该录音显示二人并没有明确商量如何杀害陈某3。3．起诉书指控张跃武于2015年3月19日5时许到南靖县海仔苏吴秋菊的租房证据不足。4．张跃武没有实施具体的杀人行为，公诉机关对此也予以认可。5．张跃武虽有埋藏一把尖刀，但该尖刀上并未提起到人类血迹，指控张跃武帮助吴秋菊藏匿杀人凶器证据不足。综上，建议宣告张跃武无罪。 经审理查明，2014年下半年开始，被告人吴秋菊、张跃武发生不正当男女关系。为能共同生活，二被告人共谋杀害吴秋菊丈夫即被害人陈某3，并为此准备了一把尖刀。2015年3月19日早晨5时许，吴秋菊、张跃武先后到南靖县海仔苏吴秋菊的出租房。吴秋菊让张跃武躲在出租房旁边巷子内等候。6时许，陈某3到出租房门口，被用尖刀架在颈部押到租房内，被从颈部喉结处向左后切割，后倒地不能动弹。随后由张跃武扔掉，同时从切菜案板上拿一把菜刀放在陈某3左手边，以制造其自杀假象，后离开现场。张跃武则将刀冲洗后，埋在福建广播电视大学南靖学院大门左侧水泥路尽头左边一土堆里。经法医鉴定，陈某3系因左颈部动脉、内静脉断裂致急性失血性休克死亡。 另查明，附带民事诉讼原告人陈某2（1946年出生）、张某1（1952年出生）夫妇养育儿子陈某4、陈某3。因二被告人的犯罪行为造成陈某2、张某1经济损失860072元，其中死亡赔偿金665500元、丧葬费27118元、被抚养人陈某2、张某1生活费167454元。 认定上述事实，有向法庭提供，并经庭审举证、质证的下列证据： 1．漳州市公安局110接警单，证实： 第一次接警时间为2015年3月19日7时8分3秒，以号码137××××30555的手机黄某1生所有）报警，称南靖县山城镇海仔苏有个人摔倒，现受伤很严重，需要中心帮忙拨打“120”。中心拨打“120”后，医院称车辆都已出去，告知报警人若亲戚有车可先载往医院就医。 第二次7时11分43秒，以号码158××××00900的手机（吴秋菊所有）报警，称南靖县山城镇海仔苏有人摔倒，现受伤很严重，需要中心帮忙拨打“120”。 第三次7时16分23秒，以号码152××××26688的手机报警，报警内容与第一次报警内容基本一致。 第四次7时17分2秒，报警张某2邦以其手机139××××31866）报警，称山城镇海仔苏阿某德”在家中被人用刀砍伤脖子，其妻卖早餐回来后发现其躺在地上，已拨打“120”。 第五次，7时25分35秒，以号码159××××80522的手机报警，该警情为重复报警。 2．受案登记表、公安机关出具的关于吴秋菊、张跃武故意杀人一案的侦查报告及到案经过说明，证实2015年3月19日7时17分，南靖县公安局张某2邦报警，称其于当天7时左右，发现其租陈某3德倒在出租房，颈部被人用刀砍伤。接警后，该局民警到达现场，并确认死陈某3德系他杀，后立即展开全面侦查研判，认为张跃武具有作案动机和作案时间，具有重大作案嫌疑，遂于当天中午抓获张跃武。经审讯，张跃武于3月20日交代与吴秋菊共谋杀陈某3德，并带侦查人员在南靖县山城镇三卞村广播电视大学大门左侧水泥路尽头左边的土堆里找到杀陈某3德的凶器尖刀，次日还供认在其手机录音存着二人商量杀陈某3德的对话。3月20日中午，南靖县公安局电话通知吴秋菊到案协助调查，次日对吴秋菊、张跃武指定居所监视居住。经进一步审讯，二人供述合谋杀陈某3德的主要犯罪事实。 3．证简某金的证言，证实2015年3月19日7时许，其晨练完到吴秋菊稀饭摊，吴秋菊称其拨陈某3德电话未接，让其到出租屋陈某3德，并陈某3德将稀饭拿出去。其一进出租屋就陈某3德倒在地上，满地是血，液化气炉上稀饭已烧焦。其便绕陈某3德身边走到液化气炉旁把气关掉，后到稀饭摊，对吴秋菊陈某3德倒在地上，地上有血，可能是摔倒。她听到后便往租房跑，其留在稀饭摊帮忙看管。公安民警出示现场照片给其看，其觉得现场照片与其发陈某3德倒在地上时的情况不一样，现场照片陈某3德两只脚张得很大，而其看陈某3德时他双脚是并拢的；现场照片显陈某3德的衣服被往上拉露出肚子，而其看陈某3德时他穿得整齐。其在现场陈某3德头部旁边流了一滩血，感觉应该是摔倒的，但因没近看，未看到伤口。其记得陈某3德身边去关液化气陈某3德左侧有一张椅子倒在地上，其就陈某3德和那张椅子中间走过，没有踩到地板上血迹。 4．证黄某1生（报警者）的证言，证实2015年3月19日6时50分许，其南靖县村海仔苏路口卖猪肉，吴秋菊跑过来说，阿某德”在家摔倒，让其帮忙叫三轮车载去医院。吴秋菊看到旁边有辆三轮车就叫车夫进去，三人到出租房后，吴秋菊先进去。其进门后，陈某3德仰躺在入门不远处的地上，旁边有大量的血陈某3德双脚只是稍微张开，没有像公安民警在现场拍到的照片张那么大，衣服也没拉到那么上面。吴秋菊与他们一起进入房间时一直陈某3德是摔倒的，且扶起脖子要搬到三轮车上，并叫他们帮忙抬上三轮车。其拉陈某3德的脚，感觉脚已冰凉僵硬，有点害怕就放下了，并说拉不出去，三轮车夫也称载不了，后其和三轮车夫就出去了。7时7分，其拨打“120”、“110”。还证实吴秋菊进屋后蹲陈某3德左肩膀的旁边，而血迹是在头部的右上方，吴秋菊应该不会踩到血迹。 5．证张某2邦的证言，证实2015年3月19日7时左右，其听到出租房传来女人哭声，其就过去看，到出租房时，见吴秋菊坐在台阶上哭。吴秋菊见其后，就说“快过去帮忙阿某德，我阿某德摔倒在地上”，随后她先进入出租房，其也跟了进去。发陈某3德倒在出租房内，地上流一大摊血，其陈某3德胸口，发现已无心跳，确认已死亡。血是从脖子流出来的，其掀开衣领，发陈某3德颈部左边有一长约10cm、深约3cm的伤口，很明显是被人用刀砍伤的，从伤口看应该被砍2刀左右。因其没带手机，就走到后门处向一名四十多岁妇女借手机拨打“110”。“120”医护人员和公安民警差不多同时到。现场只有其和吴秋菊。此前吴秋菊让简某到出租房叫陈某3将稀饭端出去，他是第一个发现陈某3倒在地上，后就去叫吴秋菊。其于7时10分左右到出租房，报警时间是7时17分。其说陈某3被砍杀，要拨打“110”报警时，吴秋菊没什么反应，只是一直哭着说打“120”就好。陈某3头部右上侧有一大滩血，非常明显，除非故意，不然一般人都不会踩到血泊。 6．证人曾某1（到过现场者）的证言，证实2015年3月19日7时左右，其在家听到有人哭喊，就来到吴秋菊出租房。见卖猪肉的“阿生”在门外拨打“120”，同时吴秋菊在房间内喊救命。其进门见陈某3仰面躺在地上，脚朝门口，双手、双脚张得很大，头部位置流了一大摊血，吴秋菊很紧张，双手沾满了血。其让吴秋菊试试看有没有气息，但她没回应，其就回家了。 7．证人吴某1（载砖头者）的证言，证实2015年3月18日，吴秋菊打电话问其能不能载砖头到南靖县山城镇三市给她，后经商量，约定其于次日凌晨载机砖过去。期间多次就何时载砖头进行电话联系。3月19日5时55分19秒（经查看手机通话记录，下同），其驾车载机砖至，打电话给吴秋菊称快到了，可出来接。她表示马上出来，并叫其行驶至红绿灯拐到南坑那条路边停一下。其等了一会，于6时2分37秒，又拨打电话问怎么还没来。她说马上到。过了一会，吴秋菊穿着一身深色衣服，拉着一板车出来，急急忙忙告诉其卸砖头的地点，随后就又急急忙忙推板车离开。后其发现车不好调头，于6时14分51秒打电话问砖头要卸在哪一条路，她说卸在装吊车的那边小巷子，并要叫她老公来。其刚要卸，一妇女称卸在那边，别人的三轮车无法通行。其又打电话问吴秋菊的老公怎么还没来。6时15分39秒，其又打电话称自己卸，她表示同意。6时38分2秒，其打电话告诉吴秋菊称砖头已卸好，后就离开了。 8．证人黄某2的证言，证实其系南靖县医院急诊科护士。2015年3月19日7时23分，其接到南靖县海仔苏有人摔伤需要救治的警情。其与医生张某3到达现场，见一男子躺在房间入门处附近，脸朝上，头部位置的地板上有一滩血，经医生张某3检查，发现该男子颈部有一伤口，并确认已无生命体征。在检查时，其站在医生背后，离病人头部血泊有点距离，以免踩到地上的血迹。 9．证人张某3的证言，证实其系南靖县医院急诊科医生。2015年3月19日7时许，“120”急救中心接到电话称南靖县海仔苏有人摔倒需要急救，其与护士黄某2就到现场。一到出租房，见一男子躺在入门不远处，脚朝门口，头朝里面，脸朝上，头部位置地板上有一滩血泊。其检查时发现该男子已没呼吸。拉开男子衣领，见该男子左颈部有巨大伤口，可见颈动脉断端，考虑到是大出血死亡。检查时，其站在男子头部左侧，血迹是在男子头部右侧，黄某2站在其身后，二人均没踩到地上血迹。其与黄某2进出租房时，死者妻子没有进出租房，其与护士出来后，死者妻子一直哭，并要求他们一定救她丈夫。 10．证人陈某4的证言，证实其系陈某3的胞弟。2014年10月20日左右，陈某3曾服用老鼠药住院，其女儿陈某1称张跃武曾多次到陈某3家踢门闹事。同年12月，其听陈某3说，张跃武和吴秋菊有不正当关系并想霸占吴秋菊，张跃武一直要殴打陈某3，陈某3让其找些有头脸的人跟张跃武说不要再闹事。 11．证人张某4的证言，证实2015年3月19日10时许，张跃武驾驶黑色太子男式摩托车到其家做客，吃饭喝酒后泡茶聊天，后被公安民警带走。 12．证人陈某1的证言，证实其系陈某3的侄女。其听说张跃武和吴秋菊有不正当关系，平时陈某3与吴秋菊经常吵架。张跃武三四次到吴秋菊和陈某3所居住的南靖县山城镇碧水华城小区闹事。其听说有一次张跃武拿铁锤到碧水华城小区要砸死陈某3，后被吴秋菊拦下。2014年七八月间，其曾在家中看到一张关于吴秋菊和陈某3的离婚协议书，内容是离婚后财产都归吴秋菊所有，上面有吴秋菊签名，但没有陈某3签名。同年10月20日23时许，其在家睡觉，听到大伯陈某3与吴秋菊在隔壁吵架，模糊中听到二人系因吴秋菊与张跃武不正当关系引发吵架，后陈某3服用老鼠药自杀。2014年10月或2015年1月，张跃武常到吴秋菊和陈某3住所敲门。2015年2月15日八九时，张跃武还到南靖县国税局门口殴打陈某3。 13．证人吴某2的证言，证实其系吴秋菊的胞弟。2015年3月17日，其到吴秋菊稀饭摊帮忙，帮她将碗筷送进海仔苏出租房，在租房内，只看到一把单刃带柄平头菜刀，长约20厘米。春节前三个月，其听吴秋菊称陈某3服用老鼠药欲自杀。春节前不久，陈某3与张跃武在南靖县国税局门口的稀饭摊打架。 14．证人周某的证言，证实其爱人张跃武平时干活都是用右手持工具，比如持刀切菜或者持勺炒菜都用右手，不习惯用左手。2014年春节前后，张跃武称其患有肝硬化。从7月中旬开始，张跃武就经常不回家，听说和吴秋菊存在不正当关系，并在外面租房。他最后一次回家是在2015年3月17日0时左右，见她在睡觉，没有说话就离开了。其家没有一把刀柄棕色的尖刀。 15．证人吴某3、江某1、江某2的证言，证实案发前那段时间，张跃武叫吴某3帮忙建吴秋菊的房子。2015年3月18日晚，张跃武、江某1、江某2在吴某3家吃饭喝酒。20时至21时，张跃武就离开了。吴某3还证实张跃武平时干活都是用右手持工具，不习惯用左手，不是左撇子。 16．证人萧某、吕某、韩某的证言，均证实他们的同监室友张跃武不是左撇子，平时干活、吃饭都习惯用右手，不习惯用左手。 17．证人张某1的证言，证实其儿子陈某3曾于2014年七八月间打电话，称吴秋菊在外面和别人乱搞。同年10月左右，陈某3打电话说去医院没钱要其带4000元过去。春节前，孙女陈某1说，2014年10月，陈某3与吴秋菊吵架后喝老鼠药住院，吴秋菊曾提出要离婚并要求房子归她，还要求其偷偷将山地卖掉，把钱分给她去建海仔苏的房子。陈某3被杀后，其和陈某1均住在碧水华城小区。其没发现写有数字的纸条。 18．证人林某的证言，证实其系陈某3亲戚。吴秋菊和陈某3的婚姻生活不和谐，陈某3时常诉苦说吴秋菊很坏，有好几个不正当男朋友，现在比较亲近的情夫是张跃武，张跃武常趁陈某3不在家跑到陈某3家，碰到陈某3时还很凶。2014年底，二人在南靖县靖城镇碧水华城小区门口打架。 19．证人张某5的证言，证实其系张跃武胞姐。2015年3月下旬，张某4将张跃武放在她家的摩托车安全头盔拿来给其，因其丈夫与张跃武关系不好，其担心丈夫知道该头盔是张跃武而发脾气，就拿去扔掉了。该头盔是白色的，并有一透明的面罩。张跃武与妻子周某关系不好，跟吴秋菊存在不正当男女关系。 20．证人陈某5的证言，证实2006年，其与前妻离婚，年底与吴秋菊认识，2007年1月至2009年5月左右，二人以男女朋友关系同居。分手后就没在一起，但仍保持朋友关系。案发前那段时间，其与吴秋菊都没接触。 21．证人张某6的证言，证实其在南靖县山城镇经营“来秀称店”。2014年11月或12月间，吴秋菊到其店里买过窗钩，但其不记得吴秋菊是否有来买过刀具。其店里有出售“妙管家”牌锻打厨用刀，分大中小型号，刀具外包装写“牛肉刀”，用透明塑料袋包装，刀身是不锈钢，刀刃呈弧形状，刀身单边开刃，刀头是尖的，刀把用两个木块装订而成，刀刃上写“妙管家”牌锻打厨用刀，大号长约38cm、中号长约36cm、小号长约35cm，这种刀主要是屠户用来切肉和杀猪，很多店都有卖。 22．证人吴某4的证实，证实2015年3月19日早上，其准备前往龙岩上班，当途经南靖县山城镇荆西市场旁边国税局前面，想到母亲吴秋菊稀饭摊吃早餐，但她还没出来摆摊。其就在车上打电话（时间显示6时3分18秒），称要去单位吃就好。其母亲称马上到，就挂断电话。其调头回国税局门口，过了一二分钟，她推板车出来，其还帮她把板车推上人行道，吃完早餐已6时20多分了。当天吴秋菊穿黑色蕾丝花边长袖衣服、黑色裤子和平底皮鞋。当晚，其让吴秋菊把衣服换下来，并把衣服放进洗衣机洗。3月21日，其将吴秋菊于3月19日当天穿的衣服交给公安民警。其母亲是左撇子，平时持刀切菜、切肉等都用左手。其不确定张跃武与母亲是否有男女关系。 23．证人曾某2的证言，证实其系的士司机。2015年3月初，其才租住在海仔苏张某2的房子。租房后面那间瓦房和其房间中间有一个门。张某2称那间瓦房是一卖稀饭的人租的，还打开门让其看，后其没再打开那扇门，出入都是从前门。其平时夜间开出租车，白天一般在睡觉。3月18日20时许，一女子联系次日6时包车到漳州动车站，当天晚天，其与朋友曾某3在外喝酒，凌晨二三时才回出租房睡觉。次日6时10分左右，其睡过头了，该女子打电话给其，其洗漱完于6时20分离开出租房去载客，曾某3还在租房睡觉。7时许，曾某3打电话说出租房后面发生命案，才知道的该情况。 24．证人曾某3的证言，证实其系曾某2朋友。2015年3月19日6时至7时，其在曾某2出租房内睡觉。7时许，其还在睡觉时，忽然听到房屋后面有一女子在大声呼喊。其起床往窗户外看，见一名胖胖的女子在房屋后面水泥地哭，双手沾满了血。后其问张某2，张某2称其住的房间后面那间出租房有人被杀，脖子被砍了几刀，当时警察也来了。其就给曾某2打电话。当天，其喝醉了，睡得很死，没有听到什么动静。 25．证人沈某、肖某的证言，均证实沈某、肖某系张跃武同监室友。在监室里，二人均有和张跃武睡在一起，张跃武曾说过人他与相好的女子约好案发当天去杀人，但人不是他杀的，是相好的那名女子杀的。该女子让他承认杀人，并把事情承担下来，会给他10万元，并要汇到他银行卡，用于抚养他儿子。张跃武说那名女子用刀朝她丈夫颈部砍了几刀，后由张跃武将刀拿去藏在土堆里。案发后带公安民警找到该刀具。张跃武还让二人传话给他家人，说人不是他杀的，要帮他请律师。 26．证人邱某的证言，证实其系中国人寿保险公司业务员。其认识吴秋菊，她在南靖县山城镇荆西国税局门口摆稀饭摊。陈某3在中国人寿保险股份公司投保的2份国寿某意外伤害险是其经手办理的，但当时是由吴秋菊于2015年1月23日购买，次日生效。其也不知吴秋菊与陈某3是夫妻关系，吴秋菊只提供陈某3的姓名和公民身份号码。这类险种没有指定受益人，是法定的，即投保人本人或其法定继承人。经辨认照片，确认了吴秋菊。 27．现场勘验、检查笔录、示意图及照片、辨认等材料，证实：（1）案发现场位于南靖县海仔苏吴秋菊出租房内。陈某3倒在出租房内，头部下地面见一大小为1.4×0.8m的血泊，尸体额头上见有血迹1处，眉心处见血迹1处，尸体右侧的纸箱上和蓝色塑料椅子上有喷状的血迹，左侧有一枚新鲜血足迹。头部下地面有一1.4×0.8m的血泊，该血泊边缘连贯，尸体右脚鞋底有血迹，两腿间地面上有血迹；尸体左手东侧地面见1枚红色足迹；出租房内南墙北侧地面见有一折叠椅呈倒卧状，掀开折叠椅后下方地面见残缺重叠足迹，呈红色。出租房内桌子上有一小刀，刀身上有一处斑迹；厨房靠东墙有一菜刀，长0.26m，刀身与刀柄结合处见一处血迹；在水池西侧石沿上提取斑迹2处，水池脸盆内、东侧地面提取斑迹2处；提取祠堂南墙上东下侧血点、南墙东侧石壁上下侧血点、东墙南下侧血点、东墙南侧石壁下血点等（南墙上血点的分布结合尸体检验情况分析系被害人在颈部创伤后因小动脉血管破裂喷射所致）。（2）勘查荆江路58号与荆江路56号之间小巷，该小巷距吴秋菊租房西侧外墙垂直距离22.4m，在巷内红砖上见1处血迹，红砖前西侧地上见1处血迹，麻袋上见1处血迹等，用棉签擦拭提取。（3）另有张跃武从租房到吴秋菊租房的路线图，以及其离开吴秋菊租房去藏刀的路线图。 28．辨认笔录及监控视频录像、照片，证实张跃武的妻子周某和高亚钟（与吴秋菊合作在海仔苏建房，吴秋菊雇请张跃武，所以经常跟张跃武打交道）、张某4经辨认视频，确认视频中深浪路口驾驶摩托车的男子以及荆西桥西侧驾驶摩托车男子、向阳路口驾驶摩托车男子、万利达大门口驾驶摩托车的男子就是张跃武。张某4称与张跃武是同村，与张跃武姐姐张某5是同学，从小玩在一起，所对张跃武很熟悉。2015年3月19日，张跃武在其家被抓获，当时其驾驶一辆太子摩托车，头戴白色头盔。 29．南靖县公安局搜查证、搜查笔录，扣押物品、文件清单及照片，证实2015年3月19日10时许，对张跃武在南靖县山城镇万利达工厂内的租住处进行搜查，在卧室床铺上发现深蓝色夹克衫一件，夹克拉链上沾有少量血迹；在杂物间发现一条黑色裤子、一条浅黑色裤子、一条红色内裤、一件黑白相间的毛衣，在杂物间阳台上发现一件蓝色雨衣和一条黑色橡皮带；对张跃武在山城镇三卞村深浪的租住处进行搜查，在租房内的电视机上发现一张工商银行卡，在厨房桌子上发现一把水果刀，在厨房墙壁上发现一把菜刀。公安民警对上述物证依法予以扣押。对吴秋菊在山城镇碧水华城9幢101室住宅进行搜查，未找到吴秋菊交代的写有银行密码的纸张。 30．南靖县公安局扣押决定书、扣押物品清单及照片，证实向张跃武扣押黑色豪进牌摩托车一辆、LenovoA278t手机一部、裤子一条、皮鞋一双、尖刀（单刃、刀刃不锈钢、上面有锻打厨用刀、妙管家字样）一把，扣押吴秋菊黑色蕾丝长袖衣服一件、黑色裤子一条、鞋面带有蝴蝶结状黑色平底皮鞋一双及黑色红米手机一部。向吴秋菊扣押铃木太子摩托车、雅奇摩托车各一辆、手推稀饭车一辆。 31．调取证据通知书、调取证据清单、南靖县医院120急救中心值班记录复印件，证实2015年3月19日7时23分，接报警称，在南靖县山城镇三市海仔苏有人摔倒受伤事件，急救中心遂指派张某3、黄某2以及驾驶员“金某”出诊，出车时间7时28。经出诊，确认患者已死亡，遂空车返回。 32．接受证据材料清单、离婚协议，证实陈某4（陈某3胞弟）向侦查机关提交一份离婚协议书，该协议书内容为：2014年10月17日，吴秋菊与陈某3因感情长期不合协议离婚，房子归吴秋菊。有吴秋菊的签名，但没有陈某3的签名，落款时间2014年10月17日。 33．中国人寿保单二份、关于陈某3承保情况说明，证实投保人陈某3（实际投保人为吴秋菊），投保时间均为2015年1月23日。保费均为100元，合计保金额为343000元（其中意外伤害保险40000元）。2份保单生效日期均为2015年1月24日。 34．法医学尸体检验鉴定意见 （1）漳州市公安局物证鉴定所出具的（靖）公（刑）鉴（尸）字［2015］001号法医学尸体检验鉴定书（含尸检照片），证实衣着检验：上着沾有血迹的黑灰色相间圆领羊毛衣，左前侧领口见一3.5cm横形破裂口，后侧领口至后背部见一13.5cm纵形破裂口；右鞋底见红色斑迹附着。尸表检验：下颌部见一2.4cm横形创伤，双创角锐利，创缘齐，深及皮下。颈部甲状软骨上方见一1.8cm表皮划伤，颈部甲状软骨下方见2处皮肤创伤，分别为1.5×0.3cm、1.7×0.3cm，双创角锐利，创缘齐，深及皮下；颈部喉结处左侧自上而下延伸至左颈项部见一20.0cm创伤，创口哆开5.0cm~8.0cm，颈椎椎体骨皮质未见损伤，左侧颈部肌肉部分断裂，左颈内静脉完全断裂，左颈总动脉不完全断裂，断端整齐；创口距颈前创角12.0cm处上创缘见一2.0cm向后上延伸的皮肤裂伤，创口接近左肩胛部的下创缘见表皮片状缺损。左、右手掌及指缝、右前臂见血迹附着。其它部位未见明显损伤。 分析认为造成陈某3颌面部、颈部的创伤工具系锐器，左颈部创伤系刀刃多次作用形成；该锐器有一定的重量、刀刃较长、刃口锋利。陈某3左侧颈部创伤致颈内静脉完全断裂，颈总动脉不完全断裂。颈内静脉、颈总动脉是人体较大血管，破裂后可在短时间内造成大量出血，是致命伤。综合认定陈某3系因左颈部创伤，左颈总动脉、左颈内静脉断裂致急性失血性休克死亡。 （2）关于陈某3颈部创伤损伤方式法医学分析意见，证实根据被害人颈部创口的类型，损伤时被害人与加害人同向，被害人在前，加害人在后，二人处于贴近状态的相互体位关系，操作形成过程等认为：陈某3颈部创伤为切创，符合左利手（左撇子）实施切割造成的损伤。 （3）关于“2015.3.19”陈某3被杀案的法医学补充说明，证实根据尸体检验所见，陈某3头面部见片状、点状血迹。额面部、两眉之间点状血迹呈类圆形，周缘有“毛刺样”的改变，其形态特征符合滴落状血迹。 （4）陈某3死亡尸体现场法医学分析补充意见，根据办案需要，对犯罪嫌疑人完成杀人行为所需时间、鞋血足迹形成等进一步作法医学分析论证。 ①经分析，陈某3被杀案从实施杀人到完成杀人过程时间短暂，不能排除1分钟内完成杀人行为的全过程，依据： a．本案杀人事前无前奏、过程迅速、事后处置不乱，短时间内可完成杀人行为。 主要体现在现场调查反映事发过程平静、无发生争吵（注：现场附近居民均未听到吵闹声），陈某3在出租房外即遇袭。 （门口）遇袭时左颈部创口面对祠堂，创伤致颈部小动脉破裂，血迹喷溅在祠堂墙壁、石阶。且喷溅血未见明显覆盖重叠，祠堂至入门地面未见滴落状血迹，反映创伤后停留时间短暂，很快进入房内中心现场。 （租房内）根据尸体所在位置，现场血迹情况，可以判断陈某3入门后行走3至4步（短距离）就遭大力切创，致左颈总动静脉破裂大出血，犯罪嫌疑人判断已完成杀人目的而逃离现场。 b．陈某3在整个被杀过程中无明显作为，被动、顺从使犯罪嫌疑人易于完成杀人，且可缩短杀人所需时间。 主要体现在尸体无抵抗伤、无夺刀伤，从颈部遭切创到尸体中心现场无停顿、体位改变等表现，现场血迹分布不凌乱，反映被害人在遭到侵害时无逃避，无挣扎搏斗，无求救（中心现场血泊量大，反映被害人倒地后短时间内心跳仍在搏动，可能尚有行为能力）等对抗行为。 c．杀人工具利手。根据陈某3颈部创伤的形态特征，可推断杀人工具为刃长、有一定重量、易于持握的锐器。因杀人工具利手，有利于尽快完成杀人行为。 d．在侦查过程中，根据现场分析，对杀人过程进行演示，提示：从杀人起点、劫持入内、致命伤形成、持刀刺划整个过程所需时间在1分钟以内。 综上分析认定，不排除1分钟内完成杀人行为的全过程。 ②分析认为尸体现场血鞋印为踩踏地面滴落后血迹再踩踏地面形成，血鞋印痕迹指向犯罪嫌疑人所留，依据： a．血鞋印位置：分布在尸体旁。 b．形态特征：鞋底轮廓基本显现、细节特征较清楚，纹线边缘较整齐。 c．现场条件：现场尸体位置地面见有滴落状、片状不规则形血迹，提示被害人颈部大出血后，短时间站立，血液滴落地面，部分滴落地面的血迹在未干燥前被擦拭（踩踏）。 d．鞋子种类：一种。 e．DNA检验结果：从血鞋印痕处提取检材，检出陈某3血DNA分型。 f．排除踩踏血泊形成：现场血泊边缘完整、未见踩踏痕、周边未见沾血后形成的滴落血；现场血鞋印不符合踩踏血泊后形成（踩踏血泊，必然造成沾附血量过多，血鞋印痕就会显得很浓，形成厚厚一片，无法清晰地反映出接触面特征，只能反映出大致轮廓）。 g．形成条件：现场血鞋印为加层血鞋印，根据血鞋印鞋底轮廓、细节特征，纹线边缘，认为形成条件为：存在的血迹有一定的量、一定范围、干燥程度轻（这样才能有利于踩踏血迹后血迹的粘附、扩散，较均匀地涂在鞋底纹突出部位，凹沟内不沾血或量少，从而踩出的血鞋迹轮廓、细节特征较清楚，纹线边缘较整齐）。 h．血鞋印排他性：现场血迹符合案发过程中他人鞋底踩踏尸体所在位置滴落、片状未干燥血迹而形成血鞋印。因现场可形成血鞋印分布局限（尸体所在位置、椅子下方），故在发现陈某3尸体后有“120”医务人员以及其他证人进入，均未发现留有血鞋印。 ③折叠椅下方地面上残缺重叠的足迹，呈红色，未检出STR分型，其原因可考虑为：案发中心现场地板相对较油腻、潮湿，可造成血迹污染，血液成分被破坏；案发时现场血迹多而杂，技术员勘查现场时采用筛选提取血迹，未及时提起该血迹，直至复勘现场才提取该血迹，血迹成分也会因自身溶解变质等。 35．漳州市公安局物证鉴定所漳公鉴［2015］431号检验报告，证实死者陈某3胃内容物中未检出甲胺磷、敌敌畏、安定、巴比妥、毒鼠强。 36．生物物证鉴定 （1）漳州市公安局物证鉴定所出具的漳公鉴［2015］480、519、525、549、558、561、563、575、576、1188、1417号、［2016］86、132、133号法医科学DNA鉴定书，证实： ①小巷子里红砖前地板上血迹、麻布袋上血迹、小巷子口地上血迹、张跃武蓝色夹克左拉链中部斑迹、蓝色夹克拉链头上斑迹1、2、蓝色夹克左下摆处斑迹1、2、张跃武双手指甲内容物、蓝色夹克右袖口上斑迹、小巷内麻布袋前地面上血迹、小巷内墙角边血迹、蓝色夹克右下摆处斑迹、摩托车车头锁上斑迹、摩托车右侧避震器上斑迹、张跃武裤子左裤脚上斑迹1、裤子右裤脚上斑迹1为张跃武所留的可能性是其他随机个体所留可能性的1.55×1023倍。 ②陈某3额头上血迹、菜刀柄与刀刃结合处血迹、陈某3左手指甲内容物、右手指甲内容物、租房铁门南侧门沿上血迹1、租房进门南墙上绿色木门上血迹1、陈某3两脚间地面上向血迹、血泊上血迹1、租房铁门南侧墙上下侧血点、租房通道东墙灰布帘上北侧血点、桌上菜刀刀柄上斑迹、足迹斑迹1、陈某3衣服右袖、左袖、衣服肩部、裤子大腿背面粘取物为陈某3所留的可能性是其他随机个体所留可能性的7.51×1021倍。 租房内摩托车后备箱东侧上血点、祠堂东墙南侧石壁下侧血点2为陈某3所留的可能性是其他随机个体所留可能性的5.02×1018倍；租房纸箱上血点为陈某3所留的可能性是其他随机个体所留可能性的3.39×1018倍。 陈某3右脚鞋子鞋底上斑迹2为陈某3所留的可能性是其他随机个体所留可能性的3.51×1020倍。 血泊上血迹2不排除含有陈某3的DNA成分； ③祠堂石阶前地上血迹、土堆里菜刀刀柄上斑迹、正面小字体斑迹、刀刃近刀柄处斑迹、刀刃中段背面斑迹、背面刀柄结合部斑迹、刀面大字体处斑迹、正面刀尖斑迹、刀尖背面斑迹、正面刀刃、刀身斑迹、租房内缸上布盖上斑迹、租房铁门南侧门沿上血迹、张跃武租房内刀刃上斑迹、蓝色夹克左右胸口上斑迹、土堆里菜刀刀柄上、正面刀刃上、正面刀身上、背面刀刃上、背面刀身上斑迹、祠堂前南侧石阶东侧边沿上血迹、祠堂前南侧石阶上血迹2、吴秋菊租房进门台阶下血迹、租房内摩托车尾南侧蓝色塑料椅上血迹、租房铁门南侧外墙上血迹、租房内尸体头部北侧地面上血迹租房内红色防盗门西侧地面上血迹、陈某3右手西侧地面纸箱上血迹、菜刀刀柄上血迹、小刀刀刃上斑迹、小巷内红砖上血迹、陈某3右脚鞋底血迹、陈某3眉心上血迹、蓝色夹克左袖口内斑迹、陈某3左、右鞋鞋底可疑血迹、吴秋菊黑色衣服左、右袖小臂上血迹、黑色衣服胸部、腹部上斑迹、黑色衣服胸部上毛发、黑色裤子左小腿上斑迹、左大腿上斑迹、右小腿上斑迹、腰位上斑迹、左脚鞋面上、鞋沿上、鞋底上斑迹、右脚鞋面上、鞋沿上、鞋底上斑迹、桌上菜刀刀刃前段上斑迹、刀刃中部上斑迹、刀刃后段上斑迹、张跃武鞋子鞋面上、鞋沿上、鞋底上擦拭物、裤子左裤腿上斑迹2、右裤腿上斑迹2、2016年1月25日出具。在张跃武租房内菜刀刀刃上斑迹、水果刀刀刃上斑迹、出租房内拖把布条上斑迹5、6、7、8、张跃武摩托车后车架斑迹、橡胶带上斑迹1、2、租房内拖把头布条上四处斑迹、“残缺重叠足迹上斑迹”、吴秋菊左脚鞋子鞋面上、鞋底上斑迹、陈某3左脚鞋子左后鞋沿上、左脚鞋子右前鞋沿上、右脚鞋子右侧鞋沿上、右脚鞋子鞋底上斑迹均未检出STR分型。 （2）福建省公安厅物证鉴定中心出具的闽公鉴［2015］210、362号法庭科学DNA检验鉴定报告，证实吴秋菊的右脚鞋子脚后跟位置斑迹为混合斑，不排除漳公鉴［2015］480号鉴定书中陈某3所留；吴秋菊左脚鞋子鞋底中间位置斑迹为漳公鉴［2015］480号鉴定书中陈某3所留的可能性是其他随机个体所留可能性的7.51×1020倍；标记“土堆里菜刀”刀柄内侧部位可疑斑迹未检出STR分型。 （3）中华人民共和国公安部公物证鉴字［2015］1669号物证检验报告，证实检材菜刀（土堆里）一把，擦取刀刃可疑斑迹1份，擦取刀把可疑斑迹1份。经检验，未获得检材的STR分型，结果无法比对。 37．足迹、掌纹鉴定 （1）漳州市公安局物证鉴定所出具的漳公鉴［2015］631号鉴定书及情况说明，证实吴秋菊租房内北侧厨房与南侧通道结合处地面见足迹1枚，该足迹与吴秋菊左脚鞋制作的样本鞋印系同一种鞋所留。 （2）漳州市公安局物证鉴定所漳公鉴［2016］690号鉴定书，证实吴秋菊租房内折叠椅下面残缺重叠足迹与吴秋菊租房内折叠椅南侧足迹系同一只鞋所留。 （3）漳州市公安局物证鉴定所漳公鉴［2015］1483号鉴定书，证实陈某3被杀案现场祠堂东墙南侧墙壁上提取的检材掌印与吴秋菊的右手掌纹捺印样本是同一人所留。 38．漳州市公安局刑事侦查支队六大队警犬使用情况登记表，证实案件条件为：案发后24小时，作案嫌疑工具埋藏于土堆中无明显的血迹痕迹；使用警犬时间：2015年3月20日；作业情况：警犬“虎妞”搜索至南靖县广播电视大学旁埋藏嫌疑作案工具的土堆附近，“虎妞”重嗅后用前爪扒土堆后卧下并吠叫示警；使用结论：确认刀具上带有微量的血迹气味。 39．吴秋菊、张跃武手机通话清单，证实2015年3月19日，5：55、6：02、6：03、6：14、6：15、6：38吴秋菊手机有与139××××4959（吴某1）联系；6：03，187××××9259（吴秋菊儿子吴智敏）联系吴秋菊手机；7：03、7：55，吴秋菊手机有拨打120，7：12吴秋菊手机有拨打110。3月18日，张跃武手机与吴秋菊手机有多次联系。 40．提取手机通话记录笔录、照片及情况说明，证实根据吴秋菊交代，其在2015年3月19日6时许多次用其手机（158××××0090）拨打陈某3手机（136××××4087），为此侦查人员在见证人见证下对死者陈某3手机中通话记录进行提取拍照，经提取案发前一段时间每天5时至7时二人之间的通话记录：其中3月8日05：47，呼入0时0分；3月14日05：33分，呼入0分12秒；3月15日05：42分，呼入0分0秒；3月16日05：43、05：44，显示2条未接来电；3月18日05：54，呼入0分0秒；3月19日4条拨打电话记录，时间分为05：56、06：16、06：17、06：49，其中显示3条未接，1条（05：56）呼入0分0秒。呼入0分0秒，表示拒接电话。 分析：早晨5时30分至6时间，吴秋菊有拨打陈某3的习惯；除3月19日外，从3月8日至18日，吴秋菊均没有在6时许拨打陈某3电话。 41．张跃武手机中的录音 （1）漳州市公安局公共信息网络安全监察支队漳公检字20160001号勘查检查报告，证实2016年1月8日至9日，受南靖县公安局委托，漳州市公安局公共信息网络安全监察支队对张跃武于2015年3月19日被查扣的手机中的电子数据进行提取、固定，提取并固定2015年3月10日创建的rocording1124758593．amr及rocording1238367008．amr，3月16日创建的rocording490500786．amr电子数据进行提取、固定。 （2）中华人民共和国公安部物证鉴定中心公物证鉴字［2017］2604号、2610号鉴定书，证实送检的“Lenovo”A278t手机中“recording1238367008”的录音中的男性说话人是张跃武，女性说话人是吴秋菊。 （3）关于张跃武手机中录音中主要部分原文摘录（摘录中主要是一女性在说话，男子说的较少，这里只重点摘录该女子的语言），内容：女“……我跟你说了几遍了，离婚，打离婚证阿某肯定是不肯的，他那种死要面子的人，把钱都花在我这边上，这肯定是不可能的事……。我过年前开始给他买意外，你这样给我七拖拖，一年到过我钱就在‘加头亏’（闽南语，指‘亏了’）……。你不要这么闹我早就好了，你不闹我那时候说过我到现在我早就好了，保险就不用再交，我意外保险就不用再交了两份……你不闹我30万早就得手了……。反正他名下什么时候拿到手都可以，只要他死了以后都给我，不用去想那么都（多）……。比如这样讲，我们已经做些手脚了，既然做了手脚，你就不能出头露面，出了事情人家就会怪在你头上，那以后我们怎么过一辈子……，你要是不要在那出现，以后要是出了事情，人家才不会想到你那去，有时会说你看摩托车摔倒在路上，……只能说自己骑摩托车摔死。你要是总是在这缠来缠去，万一死人，人家就会怀疑是那个男的害死……”。 42．户籍证明及前科材料，证实吴秋菊、张跃武均已达完全刑事责任年龄；2012年2月13日，吴秋菊因赌博，被南靖县公安局处以罚款五百元。 43．公安机关出具的情况说明及照片，证实： （1）2015年3月19日，在吴秋菊出租房内北侧厨房与南侧通道结合处地面见有足迹一枚，该枚足迹与吴秋菊左脚鞋制作的样本鞋印系同一种鞋所留（说见漳公鉴［2015］631号鉴定书）；在折叠椅下方地面上残缺重叠足迹无法数清；在出租房内提取的菜刀、小刀各一把，均未见明显冲洗痕迹。 （2）南靖县公安局刑侦大队技术队技术员勘查现场中在祠堂东墙南侧发现红色掌纹，经现场比对及调查，发现是吴秋菊所留，故进行排除。因此在勘验笔录中未写明。 （3）根据尸检所见，被害人陈某3的口唇苍白，唇部及粘膜未检见损伤，鼻腔未检见出血及粘膜损伤。根据以上尸检的体征情况，分析认为被害人陈某3的口鼻腔未检见生前有被捂压的明显体征。 （4）2015年3月20日12时许，张跃武带侦查人员到南靖县尽头左边的土堆，指认将作案凶器尖刀埋在土堆里。侦查人员将土扒开，在该土堆中发现藏着一把尖刀。为验证该尖刀上是否留有血迹，漳州市公安局警犬训导员将警犬带至土堆附近，由其自行搜索，警犬搜索至该尖刀时表现出极度兴奋，一直在扒土，之后朝训导员叫了几声，提示该尖刀有残留血迹气味。 （5）陈某3居住地碧水华城小区9幢101室楼下距离吴秋菊租房约480米。 （6）2015.3.19吴秋菊、张跃武、陈某3行动时间和路线说明，证实： ①疑似张跃武的行动时间和路线 5：15：49（地税局设备监控快20秒），从邮政银行前菜市场口出来，走逆向自行车道往荆西桥方向行驶； 5：16：56（荆西大桥设备监控快20秒），经过荆西桥（穿黑色〈只能看见是深色〉外套，戴白色头盔）； 6：09：28（荆西大桥设备监控快20秒），返回经过荆西桥（穿黑色〈只能看见是深色〉外套，戴白色头盔）； 6：10：36（地税局设备监控快20秒），沿建设路自行车道过来横穿建设路，从邮政银行前菜市场口进入藏刀位置； 6：44（深浪路口监控设备慢3分5秒），从深浪社口出来扔了一包红色塑料袋（没穿外套，穿被抓获时的T恤）； 6：45（深浪路口监控设备慢3分5秒），调头返回深浪社口； 6：50（深浪路口监控设备慢3分5秒），再次从深浪社口出来，穿黑色外套（从监控看只能看见穿深色外套），没有拉拉链，车头挂一白色手提袋； …… ②吴秋菊行动时间和路线： 5：08：53（碧水华城小区监控快3分15秒），驾驶摩托车离开碧水华城小区，后面跟着一条白色狗； 5：55：19，载机砖司机吴某1（139××××4959）拨打吴秋菊手机（158××××0090），通话时长42秒； 6：02：37秒，吴某1拨打吴秋菊手机，通话时长7秒； 6：03：18秒，吴某4（187××××9259）拨打吴秋菊手机，通话时长15秒； 6：04：18（荆西监控设备快20秒），推稀饭车到达监控可见范围的巷口处。 （经现场演示，从现场推稀饭车到海仔苏巷口处约1分20秒〈约100米〉，即吴秋菊离开现场时间约为6：02：58） ③陈某3行动时间和路线： 5：56（陈某3手机显示），吴秋菊拨打陈某3手机，通话时长0分0秒（拒接）； 6：01：10（碧水华城小区监控快3分15秒），驾驶摩托车离开碧水华城小区出口； 6：01：31（荆西监控设备快20秒），疑似陈某3到达海仔苏巷口处； （经现场演示，从海仔苏巷口处驾驶摩托车到现场约20秒，即死者陈某3到达现场时间约为6：01：51） 分析认为，吴秋菊与死者陈某3在现场交集时间长约1分7秒。 44．视听资料，证实：（1）张跃武手机存有与吴秋菊的对话录音光盘1张，证实二人曾提到为了在一起要制造陈某3意外等情况；（2）疑似张跃武、吴秋菊及疑似陈某3出入案发现场附近以及各主要监控卡口的监控视频。 45．被告人吴秋菊的供述和辩解，供认在瑞丰宾馆对其审讯期间，公安民警不让其睡觉，到第四天、第五天才让其休息、喝水。其被羁押在看守所期间，没有被刑讯逼供、诱供。其否认杀害陈某3，认为是张跃武杀害陈某3。陈某3先天性无能，其承认与张跃武存在不正当男女关系。为此陈某3曾与张跃武发生过三次正面冲突。后张跃武想与其结婚，到了2014年10月间，其写了一份协议书想要跟陈某3离婚，但陈某3不同意。2015年3月19日5时10分，其从南靖县山城镇碧水华城小区驾驶摩托车到海仔苏出租房，就开始准备摆摊的饭菜。大约5时52分，载机砖的“艺明”（吴某1）打电话给其，但其未接。5时54分，吴某1再次给其打电话，称他载机砖的车辆快到红绿灯路口。后其马上给陈某3打电话（手机显示时间5时56分），陈某3挂断电话，随后到出租房门口。其就离开出租房，推卖稀饭板车出去，离开时，出租房内没有煮稀饭。6时20分左右，其给陈某3拨打了3次电话，要叫陈某3将稀饭拿出来，但均未接，后让简某到出租房叫陈某3。简某从出租房出来后，说陈某3倒在出租房地上，头部都是血。其马上拿起手机冲回出租房，并边拨打“120”。“120”反馈称没有车，其就叫卖猪肉的“阿生”（黄某1）和旁边一三轮车车夫帮忙将陈某3送往医院。进出租房后，其扶陈某3头部，其辩解没有看见陈某3左颈部的创口。当时黄某1说水开了，其站起来起把地板上一把菜刀拿起来放在切菜的案板上，并就去把烧电器的插头拔下。后让他们帮忙将陈某3抬出去。黄某1称人已经不行了，并把其拉出去。除此之外，其在出租房内没做其他事，也没有碰到什么东西。案发当天，其穿一件黑色蕾丝长袖衣服，下身穿一条黑色裤子，脚穿一双黑色平底软皮鞋（鞋面有蝴蝶结）。当晚，其将衣裤换下来，其儿子将这身衣服连同之前换下的未洗衣服拿去洗衣机洗。 46．被告人张跃武的供述与辩解，供认其与吴秋菊有商量要杀陈某3，但陈某3不是其杀的，是吴秋菊杀的。2015年3月19日4时35分左右，其起床后在山城镇三卞村出租房削淮山药时不小心把左拇指割伤，因急着出门要杀陈某3，就没处理伤口。5时许，其驾驶一辆黑色太子摩托车从三卞村内绕到电大学校路口出来，行驶到建设路对面靠茶叶市场逆向行驶过荆西桥，这样走是为了不想被沿路监控录像拍到。其行驶进三市菜市场背面路的正对面小巷子，就将摩托车停在一房子门口，时间大约5时20分，其走路到吴秋菊租房。吴秋菊让其到外面祠堂旁边巷子里躲起来，待陈某3过来，让其跟在陈某3后面进出租房。后其到祠堂旁边巷子里旧摩托车后面等半个多小时。期间，其还听到吴秋菊在接电话称“我在三市红绿处卖稀饭，你到了之后再打电话”。其听出她意思是卖机砖的要来。6时左右，陈某3驾驶太子摩托车过来并将摩托车停在祠堂前面，其走到巷子口偷偷察看，见陈某3往出租房走去，等他进出租房后大约十几至二十秒，才跟了进去。刚到出租房门口时，就听到“哐”的一声，应该是人倒地的声音，进出租房后发现陈某3仰面倒在出租房内，脚朝门口，头朝里面，头部都是鲜血，左颈部鲜血还在流出，眼睛瞪得大大的，但已不能动弹。吴秋菊站在进门的右边也就是陈某3左手边，左手拿着一把长30多厘米的尖刀，刀刃上都是鲜血，随后还蹲下来用刀去拨弄陈某3颈部。其知道是吴秋菊用刀把陈某3砍倒在地。后吴秋菊把刀给其，让其扔掉。其接过刀拿到卫生间一长方形水池将血冲掉，后离开出租房。吴秋菊端着菜也跟出来，并推板车要去卖稀饭，吴秋菊推板车到“阿某，等一下机砖就到了”。随后其到摩托车停放处，将刀插在后座绑雨衣的橡胶带上。当时左拇指的伤口可能是不小心弄到又流血。后其从海仔苏驾驶摩托车到建设路，沿建设路经荆西大桥到广播电视大学旁一新铺的水泥路旁，将刀埋在水泥路左边一土堆里，后驾车回山城镇三卞村的出租房。该尖刀是一把刀刃为不锈钢材质的新刀，棕红色刀柄，上有3个不锈钢铆钉，刀刃上有刻字。在案发前三四天，其去吴秋菊租房时，就看到该刀放在货架上。案发当天，其穿着一件深蓝色夹克、黑色西裤、咖啡色皮鞋，后其回到万利达公司出租房后，将夹克脱下来放在卧室床上，裤子和皮鞋一直穿到被抓获。 之前，其和吴秋菊发展成为情人关系后，就想长期在一起，但陈某3不肯跟吴秋菊离婚，还威胁吴秋菊称如果跟他离婚，就要杀害吴秋菊，所以吴秋菊才想杀陈某3，没有了陈某3，其就能跟吴秋菊永远在一起。2014年下半年开始，其与吴秋菊多次商量杀害陈某3，刚开始只想制造意外，当时陈某3在宇，吴秋菊说陈某3平时有喝酒习惯，驾驶摩托车很快，让其在陈某3从南坑镇回山城镇的途中，驾驶摩托车将陈某3驾驶的摩托车撞到山沟里，制造陈某3驾驶摩托车摔死的现场，当时其不敢这样做。2015年3月17日18时许，吴秋菊到三卞村深浪社教堂旁边出租房吃饭，其因吃醋与吴秋菊发生争执。当晚20时许，吴秋菊再到出租房，称陈某3的兄弟掺和山和房子的事情，山和房子都没卖，她拿不到钱，就算卖掉，三兄弟分，也拿不了很多钱，干脆放弃，并准备杀害陈某3，出了事她会去摆平，并拟定3月19日5时许杀害陈某3。吴秋菊还称用她家里的菜刀杀陈某3，如果没被查到，就说陈某3因夫妻吵架拿刀自杀；如果被查到，让其承担责任，她会把10万块汇到其工商银行卡，让其儿子读书用。该银行卡放在其出租房电视上。3月19日早晨，其没携带凶器到现场。另外其很爱吴秋菊，愿意为她付出，且其患有肝硬化，活不了几年，所以其被抓后就把事情都承担下来，承认陈某3是其杀害。但现在越想越不对劲，认为是吴秋菊把其供出来，不然其不会那么快被抓，而且被关进去后又没法知道吴秋菊有没有给其孩子钱。她很爱财，不大可能给孩子钱，想到孩子还小没人照顾，就决定不再替吴秋菊承担责任。其有用手机录其与吴秋菊的情话片段，没事可以放来听听。录音里有讲到要杀死陈某3之类的话，吴秋菊有讲到让其不要经常在她的稀饭摊附近出现，这样如果陈某3出事别人也不会怀疑到其。公安民警还播放了该手机录音，并经其确认。 2015年3月20日12时10分至13时20分的辨认笔录和照片，证实张跃武辨认了到线，用尖刀杀死陈某3的地点及杀人后逃跑路线，藏尖刀的地点。藏刀地点位于尽头左边土堆中。 3月20日12时30分至40分提取笔录及照片，证实在三卞村电大大门左侧水泥路尽头左边土堆，提取并扣押一把尖刀，刀长36cm、刃长24.7cm、刀柄长11.3cm、刀刃宽7.3cm。刀柄有三颗铆钉，刃上写锻打厨用刀。 3月21日15时50分至16时10分的提取笔录，证实侦查人员从张跃武手机中提取其与吴秋菊的录音并制作成光盘。 47．公诉机关为证实取证程序合法，出示了以下证据： （1）受案登记表、立案决定书、拘留证、逮捕证、监视居住决定书、提请批准逮捕书等程序性法律文书，证实该案于2015年3月19日立案，张跃武于次日被刑事拘留（未送看守所羁押），同日17时被传唤，3月20日15时结束传唤，3月21日被指定居所监视居住，3月25日8时被刑事拘留并送看守所羁押。吴秋菊于3月20日15时被传唤，3月21日14时结束传唤，同日被指定居所监视居住，4月10日被刑事拘留并送看守所羁押。5月1日，二人被逮捕。 （2）健康体检表，证实除张跃武左手拇指轻微外伤性损伤外，除此之外，张跃武、吴秋菊均没有其外伤性损伤。 （3）南靖县看守所值班记录，证实2015年3月25日，南靖县公安局刑侦大队在办理张跃武刑拘入所后于8时25分至11时对张跃武进行讯问；4月10日，该大队在办理吴秋菊刑拘入所后于10时15分至11时20分对吴秋菊进行讯问。 （4）公安机关出具的情况说明： ①吴秋菊在碧水华城的住处，案发后死者陈某3母亲、弟弟、侄女等人在居住，不适合监视居住；张跃武在户籍地没住处，在山城租房，也不适合监视居住，因该案案情复杂，该局决定在南靖县山城镇瑞丰宾馆对二人指定居所监视居住。 ②在监视居住地点不具备全程录音录像条件、在看守所期间因设备故障，未对被告人吴秋菊、张跃武每次讯问都做同步录音录像。 ③2015年4月10日，吴秋菊被刑事拘留后，羁押在南靖县看守所，同年10月份，因全市所有女性犯罪嫌疑人全部要羁押在漳州市女子看守所，吴秋菊连同入所资料也被转移到漳州市女子看守所，后因需调取入所健康体检表，直接从漳州市女子看守所复印吴秋菊健康体检表，所以盖有漳州市女子看守所印章。 48．附带民事诉讼原告人提交户口簿复印件、平和县大溪镇赤安村民委员会，证实陈某2（1946年出生）、张某1（1952年出生）夫妇养育儿子陈某4、陈某3。 49．庭审中有专门知识的人漳州市人民检察院副主任法医师刘某清提出：1．被害人陈某3左颈部损伤是非常典型的切割伤，排除自己摔倒形成；2．一般情况下，自杀都有一明显的试割创，且自杀也不可能造成本案这么深的切割创，可以排除自杀的可能性；3．从创口形状分析，至少切割2刀，且符合左撇子持刀切割形成。 针对本案争议的焦点，作如下评判： 一、关于被告人吴秋菊的辩护人申请排除吴秋菊于2015年3月22日至4月10日共17份讯问笔录及同步录音录像（第二次至第十八次讯问笔录），并排除在此期间的4次辨认笔录，以及被告人张跃武的辩护人提出要求排除张跃武的第四次至第八次讯问笔录的意见。经查，二被告人在南靖县山城镇均有居所，公安机关将这二人指定监视居住在宾馆，违反了《中华人民共和国刑事诉讼法》第七十三条和《公安部关于印发〈公安机关执法细则〉的通知》第十九条第二款的规定，因此在监视居住期间所作的讯问笔录及辨认笔录取证程序违法，且无法排除存在疲劳审讯问题，依法应予排除。至于吴秋菊被羁押到看守所后15分钟开始所作的第十八次讯问笔录，以及张跃武的被羁押到看守所当天的第七次、次日的第八次讯问笔录，因在没有在更换审讯人员的情况下，无法排除受之前监视居住期间审讯方式的影响而作出的重复性供述，根据《最高人民法院、最高人民检察院、公安部、国家安全部、司法部〈关于办理刑事案件严格排除非法证据若干问题的规定〉》第五条规定，该部分供述也应依法予以排除。 二、关于现有的证据足以认定二被告人经预谋杀害被害人陈某3，张跃武清洗、隐匿凶器的事实，具体理由如下： 1．被告人张跃武在被羁押进看守所20天之后，即2015年4月14日、5月1日、5月27日，以及审查逮捕阶段仍多次供认杀人动机以及二被告人经预谋，于2015年3月19日6时左右杀害被害人陈某3，其清洗、隐匿杀人凶器的事实。 2．二被告人具有杀人的动机，为实施杀害陈某3而进行前期预谋，依据：被告人张跃武被羁押在看守所期间多次供认吴秋菊丈夫不肯与吴秋菊离婚，并威胁如果与他离婚就要杀害吴秋菊，吴秋菊为了能与其长期在一起，而多次预谋杀害陈某3，其中一次预谋称陈某3平时有喝酒驾驶摩托车习惯，在陈某3驾驶摩托车从南靖县南坑镇回山城镇的途中，由其驾驶摩托车将陈某3撞到山沟里，制造陈某3摔死现场。该供述能与张跃武手机录音中提到陈某3不肯与吴秋菊离婚，吴秋菊还为陈某3购买意外保险，并责怪张跃武一直拖拖拉拉，导致其买保险的钱都亏了，并称既然已做了手脚，张跃武就不能出头露面，否则出了事，会怪到张跃武头上的电子数据相印证。且该手机录音经张跃武听过辨认确认，并经公安部物证中心鉴定，系张跃武与吴秋菊二人的谈话录音。结合证人邱某的证言、辨认笔录、保险公司关于陈某3承保情况说明证实吴秋菊于2015年1月间为陈某3购买意外险等证据，足以证实二被告人具有杀人的动机以及为杀害陈某3而进行预谋。故吴秋菊的辩护人提出吴秋菊缺乏杀人动机没有事实依据，不予采纳。 3．被告人吴秋菊具有作案时间，依据：（1）根据公安机关提供监控视频、通话清单及“2015.3.19”案中吴秋菊、张跃武、陈某3行动时间和路线，可证实陈某3于2015年3月19日6时01分31秒驾驶摩托车进入现场附近的海仔苏巷口，吴秋菊于6时04分18秒推稀饭车到达监控可见范围的巷口（同一巷口）。扣除陈某3从巷口到租房、吴秋菊从租房推稀饭车到巷口的时间等，分析认为吴秋菊与死者陈某3交集时间约为1分07秒。（2）陈某3死亡尸体现场法医学分析补充意见，证实本案从实施杀人到完成杀人过程时间短暂，不排除1分钟内完成杀人行为的全过程。（3）被告人张跃武多次供述案发当天早上，等陈某3进入出租房后，其稍停顿一下就跟着进出租房，刚到出租房门口，就听到“哐”的一声，进入出租房后，发现陈某3面朝上倒在出租房内，头部下面的地上都是血，吴秋菊站在旁边。其中在审查逮捕阶段，张跃武还供认从陈某3进出租房到其进出租房时间间隔大概是十几秒至二十秒。张跃武的该供述说明了在极短暂的时间完成了杀人的全过程。综合上述证据可证实吴秋菊具有作案时间，吴秋菊的辩护人辩护提出吴秋菊没有作案时间的辩护意见没有事实依据。 4．结合现场提取的血鞋印及其相关鉴定意见，可认定陈某3被杀害过程中，吴秋菊靠近陈某3。依据：（1）现场勘验、检查笔录、示意图及照片，证实在吴秋菊租房内北侧厨房与南侧通道结合处地面提取到红色足迹1枚，在折叠椅下面提取到红色残缺重叠足迹；（2）漳州市公安局物证鉴定所出具的漳公鉴［2015］631号、［2015］690鉴定书，证实吴秋菊租房内北侧厨房与南侧通道结合处地面见足迹1枚，以及折叠椅下面残缺重叠足迹均与吴秋菊左脚鞋制作的样本鞋印系同一种鞋所留；（3）陈某3死亡尸体现场法医学分析补充意见，认定陈某3尸体现场检见血鞋印符合踩踏尸体所在位置或椅子下方地面滴落的血迹，再踩踏地面形成，血鞋印痕指向犯罪嫌疑人所留，说明排除血鞋印是在发现陈某3尸体后形成；（4）福建省公安厅物证鉴定中心出具的闽公鉴［2015］210号、362号法庭科学DNA检验鉴定报告，证实案发当天，吴秋菊所穿的鞋子双脚鞋底均检出被害人陈某3DNA成分。综合上述证据，可认定现场血鞋印是吴秋菊在案发过程中所留，即陈某3被杀害过程中，吴秋菊靠近死者。 5．被害人陈某3尸体头面部血迹形态特征与被告人张跃武的供述相印证。被告人张跃武供认其进入现场时，见陈某3倒在地上，头部下面的地上都是血，左颈部还在流血，吴秋菊站在陈某3旁边，左手拿着一把长约30厘米的尖刀，刀刃上都是血的供述，与关于“2015.3.19”陈某3被杀案的法医学补充说明，证实陈某3头面部见片状、点状血迹的形态特征符合滴落状血迹，相印证。分析认为，吴秋菊在杀人后站在死者旁边，手中的尖刀上血液因重力作用往下滴，在死者面部形成滴落状血迹，符合客观规律。 6．死者颈部创口形态特征与被告人吴秋菊是左利手的体征相印证，依据：（1）关于陈某3颈部创伤损伤方式法医学分析意见、有专门知识的人刘某清法医出庭意见，证实陈某3颈部创伤为切创，符合左利手（左撇子）实施切割造成的损伤；（2）证人吴某4证实其母亲吴秋菊是左撇子，平时持刀切菜、切肉均用左手；（3）被告人张跃武供认案发当天，其刚到租房门口就听到“哐”了一声，进入租房后发现陈某3倒在地上，吴秋菊左手持刀，刀上都是血，还供认其不习惯左手持刀。（4）证人吴某3、张某5、张某7均证实张跃武不是左撇子，平时干活都是用右手拿工具。上述证据可证实吴秋菊左利手的习惯可形成死者陈某3颈部创伤的特征。 7．证人沈某、肖某的证言，均证实沈某、肖某系张跃武同监室友。在监室里，二人均有和张跃武睡在一起，张跃武曾说过他与相好的女子约好案发当天早上去杀人，但人不是他杀的，是相好的那名女子杀的。该女子让他承认杀人，并把事情承担下来。 8．在案发现场附近提取到含有张跃武DNA的血迹，能与被告人张跃武的供述相印证，依据：（1）现场勘验、检查笔录、示意图及照片，证实在距吴秋菊租房西侧外墙垂直距离22.4m的小巷子，提取到多处血迹；（2）经漳州市公安局物证鉴定所鉴定，上述血迹检出张跃武的DNA成分；（3）被告人张跃武供认案发当天早上，在前往案发现场前，其在租房削山药时不小心削到左手拇指，后由于急着出门没有处理伤口，在案发后，其在拿刀离开现场时，在停放摩托车地方，因不小心导致伤口又流血；（4）在第二次庭审中，张跃武辩解其当天早上到现场附近是为应吴秋菊要求，到吴秋菊租房附近查看吴秋菊新建房工地机砖堆放情况，但吴秋菊当庭否认该事实，故张跃武的该辩解缺乏依据。 三、其他争议焦点： 关于被告人吴秋菊的辩护人提出，若按起诉书指控，陈某3受伤倒地时其体位应该脚朝出租房，头朝门口，但现场勘察的结果却相反，与常理明显不符的意见。经查，关于陈某3颈部创伤损伤方式法医学分析意见，认定案发时被害人与加害人同向，被害人在前，加害人在后，二人处于贴近状态的相互体位关系。在这种情况下，加害人持刀切割被害人颈部，被害人因大出血体力不支下蹲，由于加害人贴近于被告人，为了不让被害人倒向其而往前推，形成被害人头部朝租房里面，脚朝门口符合常理。 关于被告人吴秋菊的辩护人提出，若是吴秋菊从背后持刀挟持被害人进入租房，则被害人颈部被切割伤口喷溅的血迹可能被被告人身体阻挡，不可能喷到门沿、墙壁等处的意见。经查，被害人陈某3系左颈部遭切割，导致左动、静脉破裂大出血，而吴秋菊站在陈某3后面，并非陈某3左侧，其身子没有阻挡到喷射的鲜血，而部分鲜血喷溅到租房门沿、墙壁等处符合常理。 关于被告人吴秋菊的辩护人提出，杀人凶器无法认定，土堆里的菜刀未检出被害人血迹，亦无检出吴秋菊指纹，现有的证据无法认定该刀具系杀人凶器，也无法认定是吴秋菊购买，以及被告人张跃武的辩护人提出，张跃武虽有埋藏一把尖刀，但该尖刀上并未提取到人类血迹，因此指控张跃武帮助吴秋菊藏匿杀人凶器证据不足的意见。经查，张跃武供述，吴秋菊在杀人后将该刀交由其丢弃，其在清洗完刀具后，将刀具埋藏在距案发较远的广播电视大学门口附近建筑垃圾的土堆中。公安机关根据张跃武的指认提取该刀具。由于该刀具被清洗过，后又埋在建筑垃圾的土堆中，因此无法检出陈某3的DNA成分和吴秋菊指纹符合常理。结合法医学尸体检验鉴定意见及补充分析意见对杀人凶器特征的分析，和被扣押刀具的特征，被告人隐匿刀具的方式等，以及庭审中，张跃武翻供称该刀具不是杀人凶器，但是对为什么隐匿该刀具无法作出合理解释等。综上，足以认定被扣押的该尖刀系本案的作案工具。 关于被告人吴秋菊的辩护人提出，被害人陈某3右脚鞋上血迹显然是在被害人倒地之前，地板上就有较多血量才能形成，若被害人被割喉瞬间倒地，其右脚怎么可能踩到自己的血迹，若在倒地前有挣扎抗争，吴秋菊在出租房内1分钟时间明显不够的意见。经查，陈某3死亡尸体现场法医学分析补充意见，认定被害人陈某3在门口已遭到袭击，导致小量出血，现场勘验、检查笔录、示意图及照片，证实祠堂、石阶有喷溅性血迹可印证该事实。陈某3在被挟持进租房后左颈部遭大力切割，导致左颈动脉、静脉破裂，极短时间大出血，而血流到陈某3右脚鞋上也符合常理。 关于被告人吴秋菊的辩护人提出，若被告人预谋杀人后制造意外或自杀假象，其为何选择用刀杀人？作为夫妻，吴秋菊完全有更好的选择，用刀杀人明显容易被人识破的意见。经查，二被告人预谋制造意外的假象实施杀人，后一直未能实施，而改为用刀杀害陈某3符合常理，且不同的人因认知水平、思维方式等不同，选择不同方式实施杀人都是很正常。 关于被告人吴秋菊的辩护人提出，被害人陈某3颈部致命伤是否为左撇子所为，公诉人申请有专门知识的人刘某清法医师出庭，其也仅认为左撇子背后作案的可能性较大，不具有排他性、唯一性的意见。经查，本案中，不仅有专门知识的人刘某清法医出庭分析左撇子作案可能性大，还有南靖县公安局物证鉴定室出具的关于陈某3颈部创伤损伤方式法医学分析意见，认定陈某3的创伤符合左利手（左撇子）实施切割造成的损伤相印证。 关于被告人张跃武的辩护人提出，起诉书指控张跃武于2015年3月19日5时许到南靖县海仔苏吴秋菊的租房证据不足的意见。经查，首先，被告人张跃武在被羁押在看守所期间多次供认案发当天有到案发现场，以及到案发现场的时间、使用的交通工具、行走的路线等，其中还供认其前往案发现场时从南靖县山城镇建设路对面靠茶叶市场逆向行驶过荆西桥；其次，案发时段，在相应的卡口监控视频可证实一头戴白色安全头盔、穿深色衣服的男子在相应的时段，驾驶男式摩托车经过相应监控视频卡口，其中5时17分左右，该男子靠茶叶市场方向逆向行驶过荆西桥，6时09分左右，一头戴白色安全头盔、穿深色衣服的男子驾驶男式摩托车顺向往茶叶市场方向行驶，该视频能与被告人张跃武的供述，以及证人张某4在辨认笔录中说到当天，张跃武戴着白色安全头盔，证人张某5证实张跃武有一顶白色安全头盔的证言相印证；再次，侦查机关也在距案发现场22.4m的巷子内提起到含有张跃武DNA成分的血迹，该事实也能得到张跃武的供述相印证。综上，辩护人提出的该辩护意见不能成立，不予采纳。 本院认为，被告人吴秋菊、张跃武故意非法剥夺他人生命，致一人死亡，其行为均已构成故意杀人罪。在共同犯罪中，张跃武的作用次于吴秋菊。公诉机关指控吴秋菊、张跃武犯故意杀人罪的事实清楚，证据确实、充分，指控的罪名成立，应予支持。辩护人提出要求排除非法证据的意见成立，予以采纳，但辩护人提出公诉机关指控二被告人犯故意杀人罪事实不清，证据不足的意见不能成立，不予采纳。吴秋菊、张跃武因其犯罪行为造成附带民事诉讼原告人陈某2、张某1的经济损失，依法应予赔偿，并承担连带赔偿责任。陈某2、张某1诉求死亡赔偿金、丧葬费、被抚养人陈某2、张某1生活费有法律依据，应予支持；附带民事诉讼原告人陈某1诉求被抚养人生活费，因无法提供其系陈某3养女的证据，故不予支持。据此，依照《中华人民共和国刑法》第二百三十二条、第二十五条第一款、第三十六条第一款、第四十八条第一款、第五十七条第一款、第六十四条、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条、第二十八条、第二十九条的规定，判决如下： 一、被告人吴秋菊犯故意杀人罪，判处死刑，剥夺政治权利终身； 二、被告人张跃武犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 三、扣押在案的作案工具尖刀一把、向被告人张跃武扣押的黑色豪进牌摩托车一辆予以没收； 四、被告人吴秋菊、张跃武共同赔偿附带民事诉讼原告人陈某2、张某1经济损失人民币860072元，其中被告人吴秋菊承担500000元的赔偿责任，被告人张跃武360072元的赔偿责任，二被告人互负连带赔偿责任； 五、驳回附带民事诉讼原告人陈某1的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长罗德渊 审判员郭钰 代理审判员林志梅 二〇一八年七月十六日 书记员黄小娇 附相关法律法规及司法解释： 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 最高人民法院、最高人民检察院、公安部、国家安全部、司法部印发《关于办理刑事案件严格排除非法证据若干问题的规定》的通知 第五条采用刑讯逼供方法使犯罪嫌疑人、被告人作出供述，之后犯罪嫌疑人、被告人受该刑讯逼供行为影响而作出的与该供述相同的重复性供述，应当一并排除，但下列情形除外： （一）侦查期间，根据控告、举报或者自己发现等，侦查机关确认或者不能排除以非法方法收集证据而更换侦查人员，其他侦查人员再次讯问时告知诉讼权利和认罪的法律后果，犯罪嫌疑人自愿供述的； （二）审查逮捕、审查起诉和审判期间，检察人员、审判人员讯问时告知诉讼权利和认罪的法律后果，犯罪嫌疑人、被告人自愿供述的。 《人民法院办理刑事案件排除非法证据规程（试行）》 第一条采用下列非法方法收集的被告人供述，应当予以排除： （一）采用殴打、违法使用戒具等暴力方法或者变相肉刑的恶劣手段，使被告人遭受难以忍受的痛苦而违背意愿作出的供述； （二）采用以暴力或者严重损害本人及其近亲属合法权益等进行威胁的方法，使被告人遭受难以忍受的痛苦而违背意愿作出的供述； （三）采用非法拘禁等非法限制人身自由的方法收集的被告人供述。 采用刑讯逼供方法使被告人作出供述，之后被告人受该刑讯逼供行为影响而作出的与该供述相同的重复性供述，应当一并排除，但下列情形除外： （一）侦查期间，根据控告、举报或者自己发现等，侦查机关确认或者不能排除以非法方法收集证据而更换侦查人员，其他侦查人员再次讯问时告知诉讼权利和认罪的法律后果，被告人自愿供述的； （二）审查逮捕、审查起诉和审判期间，检察人员、审判人员讯问时告知诉讼权利和认罪的法律后果，被告人自愿供述的。 公安部关于印发《公安机关执法细则》的通知（2009年10月28日公通字﹝2009﹞52号） 第十九章 第二节监视居住的地点 1．监视居住应当在以下地点执行： （1）固定住处。指犯罪嫌疑人在办案机关所在的市、县内生活的合法住处。对犯罪嫌疑人监视居住的，如果犯罪嫌疑人有固定住处，应当在犯罪嫌疑人的住处执行，不得另行指定执行场所。但是对案情特殊，不宜在犯罪嫌疑人的固定住处执行的，经地市级公安机关负责人批准，可以为其指定临时住处执行。 …… 2．公安机关不得建设专门的监视居住场所，对犯罪嫌疑人变相羁押。严禁在公安机关办案场所、办公场所或者宾馆、酒店、招待所等其他场所执行监视居住。","writId":"0658c03b370771be49f23f485d42e614e9d","writName":"吴秋菊、张跃武故意杀人一审刑事判决书"}
