{"ajId":"f3037615-b219-45ad-9951-b0ad6abc6b82","ajName":"波应外、波捧非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 西双版纳傣族自治州人民检察院指控： 1、2015年1月至2017年4月期间，被告人波应外为制造、出售枪支找到被告人波捧，经商议，由被告人波应外负责购买制造枪支所需的钢管、枪栓、击锤，并在其家中根据每支枪的具体尺寸制造出该抢所需的木质枪柄、枪托、背栓。在波应外完成上述工序后，波捧根据波应外交付的半成品在其家中用电焊机焊接出枪管卡槽、缺口、枪管上背栓、扳机、枪管与枪栓的具体链接部位，最后由波应外安装上准星予以出售。经查，波应外、波捧在此期间共制造以火药为动力的火药枪10支，除其中两只波应外留在家中自用外，其余8支均被其以1500元至2500元不等价格出售给证人岩某1、黄某1、岩某2、波某1、岩某3、岩某4、波某2、波某3。经刑事科学技术鉴定，二人制造的枪支系以火药为动力的自制火药枪，在送检条件下具有致伤力，属于《中华人民共和国枪支管理法》中规定的枪支。 2、2015年4月至2017年5月期间，被告人波应外携带枪支到云南省勐腊县勐腊镇曼旦村委会曼旦村自然保护区内打猎，第一次猎杀2只野鸡和1只白鹇；第二次猎杀2只小鸟；第三次猎杀2只老鼠和1只野猫。上述野生动物除被其食用以外，残留的动物死体大多数被其烧烤后藏匿在家中冰柜内，后被公安机关予以查获。经林业司法鉴定中心鉴定，波应外猎杀的1只白鹇系国家二级重点保护动物，其余动物无法确定物种。 针对指控事实，公诉机关提供了相应的证据，认为被告人波应外非法制造以火药为动力发射枪弹的非军用枪支10支，非法出售非军用枪支8支，情节严重；并违反狩猎法规，在禁猎区使用禁用工具进行狩猎，猎杀国家二级重点保护野生动物，其行为已触犯《中华人民共和国刑法》第一百二十五条第一款、第三百四十一条第一、二款，犯罪事实清楚，证据确实、充分，应当以非法制造、买卖枪支罪，非法猎捕、杀害珍贵、濒危野生动物罪，非法狩猎罪追究其刑事责任。被告人波应外系一人犯数罪，适用《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人波捧非法制造以火药为动力发射枪弹的非军用枪支10支，情节严重，其行为已触犯《中华人民共和国刑法》第一百二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法制造枪支罪追究其刑事责任人。提请本院依法判处。 被告人波应外及辩护人对指控的犯罪事实均无异议，针对指控罪名辩护人认为非法狩猎罪与非法杀害濒危野生动物罪竞合，应当择一重罪处罚，并提出波应外认罪态度好，且系初犯、偶犯，涉案枪支杀伤力有限，波应外年事已高社会危害性小的辩护意见，建议本院对波应外减轻处罚，判处三年以下有期徒刑并适用缓刑。 被告人波捧及辩护人对指控的罪名及犯罪事实均无异议，辩护人提出波捧受波应外的委托为获取微薄的利润焊接相关枪械的散件，作用较小，认罪态度好，且系初犯、偶犯，波捧年事已高社会危害性小的辩护意见，建议本院对波捧适用缓刑。 经审理查明：一、2015年1月至2017年4月期间，被告人波应外为制造、出售枪支找到被告人波捧帮忙制造枪支，由被告人波应外负责购买制造枪支所需的钢管、枪栓、击锤，并在其家中根据每支枪的具体尺寸制造出该抢所需的木质枪柄、枪托、背栓。在波应外完成上述工序后，波捧根据波应外交付的半成品在其家中用电焊机焊接出枪管卡槽、缺口、枪管上背栓、扳机、枪管与枪栓的具体链接部位，最后波应外独自安装上准星进行出售。经查，波应外、波捧在此期间共制造以火药为动力的火药枪10支，除其中两只波应外留在家中自用外，其余8支均被其以1500元至2500元不等价格出售给证人岩某1、黄某1、岩某2、波某1、岩某3、岩某4、波某2、波某3。经刑事科学技术鉴定，二人制造的枪支系以火药为动力的自制火药枪，在送检条件下具有致伤力，属于《中华人民共和国枪支管理法》中规定的枪支。 认定上述事实的证据有公诉机关提交并经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书及抓获经过，证实案件来源，及抓获二被告人的时间、地点和查获涉案枪支的经过。 2、搜查证、搜查笔录、辨认笔录、辨认照片、扣押笔录、扣押清单及物证照片，证实民警将被告人波应外家中查获疑似枪支3支，从被告人波捧家中查获制造枪支的工具电焊机等物证，并从证人岩某1、黄某1、岩某2、波某1、岩某3、岩某4、波某2、波某3处分别查获疑似枪支1支，共计8支。经被告人波应外、波捧辨认，二人指认出自己制造的枪支8支与证人所证一致。现以上物证均已被公安机关扣押。 3、枪支检验报告、鉴定意见通知书，证实被查获的10支疑似枪支（不含岩某6所有的1支，该枪支另处）经鉴定，均系以火药为动力的自制火药枪，在送检条件下具有致伤力，属于《中华人民共和国枪支管理法》中规定的枪支。 4、制造枪支过程情况说明、制造枪支图解及照片，证实二被告人制造枪支的详细流程。 5、证人证言。 （1）证人岩某1证称，2017年4月，其与黄某2、岩某5、黄某1一同在勐腊县勐腊镇曼龙代村委会纳么村小组附近保护区持枪狩猎时被公安民警抓获。当时其所持枪支系2015年左右其向勐腊县勐腊镇曼旦村委会曼旦村波应外处以1500元的价格购买的，黄某1自己使用的枪支来源其不清楚，岩某5所持枪支系黄某1借的，这支枪系2015年3月份在其介绍下黄某1以3000元的价格向波应外购买的。 （2）证人黄某1证称，2017年4月，其与黄某2、岩某5、岩某1一同在勐腊县勐腊镇曼龙代村委会纳么村小组附近保护区持枪狩猎时被公安民警抓获。当时其所使用的猎枪系2007年在香蕉地里见到的，其借给岩某5使用的枪支系2015年3月份，在岩某1介绍下向勐腊县勐腊镇曼旦村委会曼旦村波应外以3000元价格购买的。 （3）证人岩某5证称，2017年4月，其曾与黄某2、岩某1、黄某1一同在勐腊县勐腊镇曼龙代村委会纳么村小组附近保护区持枪狩猎，其当时的枪支是向黄某1借的。 （4）证人岩某6证称，公安民警从被告人波应外家中查获的3支枪支中有一支系其所有，该枪支系其父亲波某4遗物，后出了毛病其遂于2016年11月份交给了波应外修理，后一直没有去拿回。 （5）证人岩某7证称，被告人波应外系其老岳父，案发前波应外曾为其制造了一支枪支，民警搜查波应外家时被查获了。其平时使用该枪支与波应外在保护区狩猎，猎物都带回家中食用了。岩某5有一支枪支坏了留在波应外处修理也一同被查获了。 （6）证人岩某2证称，2016年2月份，其向被告人波应外以1900元价格购买了枪支1支，该枪支系波应外自己制造的，其平时用来打猎。 （7）证人波某2证称，2016年7月份，其向勐腊县勐腊镇曼旦村委会曼旦村波应外以1200元价格购买了枪支1支，平时用于狩猎，波应外如何拿到该枪支其不清楚。 （8）证人波某1证称，2016年3月份，其听闻勐腊县勐腊镇曼旦村委会曼旦村波应外会制造枪支后，前往波应外家中以人民币2100元价格向波应外购买了一支枪支。平时用该枪狩猎。 （9）证人波某3证称，2017年4月份，同村的被告人波应外告诉其他会制造枪支，其遂让波应外帮忙造一支枪。大概5月份左右，波应外以2500元价格卖给其一支枪，当时只给了1000元，剩余1500元尾款未付。后其听闻波应外应造枪被公安民警抓获，其遂前往自首。 （10）证人岩某4证称，2015年具体时间记不清了，其在被告人波应外家中以1200元价格向波应外购得一支枪支，该抢系波应外自己制造的，平时其用于狩猎。 （11）证人岩某3证称，2015年具体时间记不清了，其看到同村波应外在家中制造枪支，过了几天，其遂向波应外以1900元价格购买了一支枪支，平时用该抢狩猎。 6、户口证明、前科说明，证实二被告人的身份信息，以及二被告人在户籍所在地均无犯罪前科的事实。 7、被告人供述与辩解。 （1）被告人波应外供称，2015年1月份的一天，具体时间无法记清，邻村的岩某1让其帮忙制造枪支，其答应后在老挝购买枪栓，在勐腊五金店购买钢管，自己在家把枪柄、枪托、枪柄上的背栓制作好，遂把零件给同村的电焊工波捧焊接起来并由波捧制造出卡槽、缺口、背栓、扳机等零件，其拿回来自己装上准星以1500元的价格卖给了岩某1。同年3月的一天，在岩某1的介绍下，其按照同样的方法制造了一支枪以2100元价格卖给了黄某1。 后其陆陆续续向岩某2、波某1、岩某3、岩某4、波某2、波某3出售制造的枪支各1支。期间，其均找波捧做焊接工作，每次支付焊接费100元左右，波捧对枪支的用途和去向并不知情。2016年12月份，女婿岩某6将家里的枪交给其修理，修理好后一直没来取。2015年1月至2017年4月期间，其共制造枪支10支，出售了8支，1支送给了女婿岩某7，1支自己留着狩猎。 （2）被告人波捧供称，其系村里的焊接工，与波应外系亲属关系。2015年1月的一天，具体时间无法记清，波应外拿着枪支零件到其家中让帮忙焊接，其答应后帮组波应外将枪支零件焊机起来，后枪支被波应外拿走不知去向。同年3月的一天，波应外又拿来枪支零件找其焊接，其完成后将枪支交给了波应外。自此2015年至2017年间，其为波应外用同样方法焊接枪支很多次，具体次数记不清楚了，但是经其焊接的枪支其都能看出来，每次焊接波应外向其支付大概100元左右的焊接费。经混合辨认其确定为波应外先后共焊接枪支10支。 二、2015年4月至2017年5月期间，被告人波应外携带枪支到云南省勐腊县勐腊镇曼旦村委会曼旦村自然保护区内打猎，第一次猎杀2只野鸡和1只白鹇；第二次猎杀2只小鸟；第三次猎杀2只老鼠和1只野猫。上述野生动物除被其食用以外，残留的动物死体大多数被其烧烤后藏匿在家中冰柜内，后被公安机关予以查获。经林业司法鉴定中心鉴定，波应外猎杀的1只白鹇系国家二级重点保护动物，其余动物无法确定物种。 认定上述事实的证据有公诉机关提交并经法庭质证、认证的下列证据予以证实： 1、搜查证、搜查笔录及抓获经过，证实经对被告人波应外家进行搜查，从其家中厨房冰柜内查获疑似野生动物死体若干，其中，疑似野生动物白鹇双脚1对。 2、提取笔录、扣押笔录、扣押清单，证实从被告人波应外家中查获疑似野生动物死体均已被扣押的事实。 3、现场勘验笔录、方位示意图、猎杀地点权属证明及照片，证实被告人波应外指认狩猎现场等的情况，该区域属西双版纳国家级自然保护区勐腊子保护区林权范围。 4、鉴定意见、鉴定意见通知书，证实经林业司法鉴定中心鉴定，波应外猎杀的1只白鹇系国家二级重点保护动物，其余动物无法确定物种。 5、被告人供述与辩解。 被告人波应外供称，2015年6月至2017年5月期间，其曾三次持自制枪支进入云南省勐腊县勐腊镇曼旦村委会曼旦村自然保护区内打猎，第一次猎杀2只野鸡和1只白鹇；第二次猎杀2只小鸟；第三次猎杀2只老鼠和1只野猫。上诉野生动物除被其食用以外，残留的动物死体大多数被其烧烤后藏匿在家中冰柜内，后被公安机关予以查获。 上列证据来源合法，内容客观、真实，并能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人波应外非法制造以火药为动力发射枪弹的非军用枪支10支，非法出售非军用枪支8支，情节严重，构成非法制造、买卖枪支罪；并违反狩猎法规，在禁猎区三次使用禁用工具进行狩猎，猎杀国家二级重点保护野生动物，构成非法猎捕、杀害珍贵、濒危野生动物罪，非法狩猎罪。被告人波捧非法制造以火药为动力发射枪弹的非军用枪支10支，构成非法制造枪支罪。公诉机关指控二被告人犯罪事实清楚，证据确实、充分，本院予以支持。在本案非法制造枪支的共同犯罪中，被告人波应外首起犯意，起主要作用，系主犯；被告人波捧受雇参与制造枪支，参与案件程度不深，起次要、辅助作用，系从犯，依法应当从轻、减轻处罚或者免除处罚。 关于被告人波应外及辩护人所提非法狩猎罪与非法杀害濒危野生动物罪竞合，应当择一重罪处罚的辩护意见，本院认为，波应外先后三次进入保护区狩猎，间隔时间较长，分属不同的犯罪行为，应当按照每次犯罪行为定罪处罚，故对该辩护意见不予采纳；所提波应外认罪态度好，且系初犯、偶犯，波应外年事已高社会危害性小的辩护意见，经查证属实，本院予以采纳；所提涉案枪支杀伤力有限的辩护意见，与已查明事实不符，本院不予采纳。 关于被告人波捧及辩护人所提波捧认罪态度好，且系初犯、偶犯，波捧年事已高社会危害性小的辩护意见，经查证属实，本院予以采纳，但本案波捧参与制造枪支数量大，社会影响恶劣，不宜适用缓刑。 综上所述，根据二被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第三百四十一条第一、二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十四条、第六十七条第三款、第六十九条之规定，判决如下：","pjjg":" 一、被告人波应外犯非法制造、买卖枪支罪，判处有期徒刑十年；犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币2000元；犯非法狩猎罪，判处有期徒刑六个月，数罪并罚，总和刑期十一年零六个月，决定执行有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月1日起至2028年5年31日止），并处罚金人民币2000元（自本判决发生法律效力的次日起十日内缴付）。 二、被告人波捧犯非法制造枪支罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月1日起至2020年5年31日止）。 三、查获的非军用枪支10支，作案工具切割机1台，切割机锯片4片，依法没收。其余在案扣押财物由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省西双版纳傣族自治州中级人民法院 刑事判决书 （2017）云28刑初404号 公诉机关云南省西双版纳傣族自治州人民检察院。 被告人波应外，曾用名岩远，男，傣族，1960年5月13日出生，云南省勐腊县人，小学文化，农民，住勐腊县。因本案于2017年6月1日被刑事拘留，同年7月7日被逮捕。现羁押于勐腊县看守所。 辩护人周后华，云南厚华律师事务所律师。 被告人波捧，曾用名岩吨，男，傣族，1959年5月6日出生，云南省勐腊县人，小学文化，农民，住勐腊县。因本案于2017年6月1日被刑事拘留，同年7月7日被逮捕。现羁押于勐腊县看守所。 辩护人刘智勇，云南厚华律师事务所律师。 云南省西双版纳傣族自治州人民检察院以西检公诉刑诉（2017）384号起诉书指控被告人波应外犯非法制造、买卖枪支罪，非法猎捕、杀害珍贵、濒危野生动物罪，非法狩猎罪；被告人波捧犯非法制造枪支罪，于2017年11月21日向本院提起公诉。本院受理后依法组成合议庭于2017年12月13日公开开庭审理了本案。西双版纳傣族自治州人民检察院指派检察员张巍巍出庭支持公诉，被告人波应外及周后华、被告人波捧及辩护人刘智勇，翻译人员丁蕊均到庭参加诉讼。本案现已审理终结。 西双版纳傣族自治州人民检察院指控： 1、2015年1月至2017年4月期间，被告人波应外为制造、出售枪支找到被告人波捧，经商议，由被告人波应外负责购买制造枪支所需的钢管、枪栓、击锤，并在其家中根据每支枪的具体尺寸制造出该抢所需的木质枪柄、枪托、背栓。在波应外完成上述工序后，波捧根据波应外交付的半成品在其家中用电焊机焊接出枪管卡槽、缺口、枪管上背栓、扳机、枪管与枪栓的具体链接部位，最后由波应外安装上准星予以出售。经查，波应外、波捧在此期间共制造以火药为动力的火药枪10支，除其中两只波应外留在家中自用外，其余8支均被其以1500元至2500元不等价格出售给证人岩某1、黄某1、岩某2、波某1、岩某3、岩某4、波某2、波某3。经刑事科学技术鉴定，二人制造的枪支系以火药为动力的自制火药枪，在送检条件下具有致伤力，属于《中华人民共和国枪支管理法》中规定的枪支。 2、2015年4月至2017年5月期间，被告人波应外携带枪支到云南省勐腊县勐腊镇曼旦村委会曼旦村自然保护区内打猎，第一次猎杀2只野鸡和1只白鹇；第二次猎杀2只小鸟；第三次猎杀2只老鼠和1只野猫。上述野生动物除被其食用以外，残留的动物死体大多数被其烧烤后藏匿在家中冰柜内，后被公安机关予以查获。经林业司法鉴定中心鉴定，波应外猎杀的1只白鹇系国家二级重点保护动物，其余动物无法确定物种。 针对指控事实，公诉机关提供了相应的证据，认为被告人波应外非法制造以火药为动力发射枪弹的非军用枪支10支，非法出售非军用枪支8支，情节严重；并违反狩猎法规，在禁猎区使用禁用工具进行狩猎，猎杀国家二级重点保护野生动物，其行为已触犯《中华人民共和国刑法》第一百二十五条第一款、第三百四十一条第一、二款，犯罪事实清楚，证据确实、充分，应当以非法制造、买卖枪支罪，非法猎捕、杀害珍贵、濒危野生动物罪，非法狩猎罪追究其刑事责任。被告人波应外系一人犯数罪，适用《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人波捧非法制造以火药为动力发射枪弹的非军用枪支10支，情节严重，其行为已触犯《中华人民共和国刑法》第一百二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法制造枪支罪追究其刑事责任人。提请本院依法判处。 被告人波应外及辩护人对指控的犯罪事实均无异议，针对指控罪名辩护人认为非法狩猎罪与非法杀害濒危野生动物罪竞合，应当择一重罪处罚，并提出波应外认罪态度好，且系初犯、偶犯，涉案枪支杀伤力有限，波应外年事已高社会危害性小的辩护意见，建议本院对波应外减轻处罚，判处三年以下有期徒刑并适用缓刑。 被告人波捧及辩护人对指控的罪名及犯罪事实均无异议，辩护人提出波捧受波应外的委托为获取微薄的利润焊接相关枪械的散件，作用较小，认罪态度好，且系初犯、偶犯，波捧年事已高社会危害性小的辩护意见，建议本院对波捧适用缓刑。 经审理查明：一、2015年1月至2017年4月期间，被告人波应外为制造、出售枪支找到被告人波捧帮忙制造枪支，由被告人波应外负责购买制造枪支所需的钢管、枪栓、击锤，并在其家中根据每支枪的具体尺寸制造出该抢所需的木质枪柄、枪托、背栓。在波应外完成上述工序后，波捧根据波应外交付的半成品在其家中用电焊机焊接出枪管卡槽、缺口、枪管上背栓、扳机、枪管与枪栓的具体链接部位，最后波应外独自安装上准星进行出售。经查，波应外、波捧在此期间共制造以火药为动力的火药枪10支，除其中两只波应外留在家中自用外，其余8支均被其以1500元至2500元不等价格出售给证人岩某1、黄某1、岩某2、波某1、岩某3、岩某4、波某2、波某3。经刑事科学技术鉴定，二人制造的枪支系以火药为动力的自制火药枪，在送检条件下具有致伤力，属于《中华人民共和国枪支管理法》中规定的枪支。 认定上述事实的证据有公诉机关提交并经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书及抓获经过，证实案件来源，及抓获二被告人的时间、地点和查获涉案枪支的经过。 2、搜查证、搜查笔录、辨认笔录、辨认照片、扣押笔录、扣押清单及物证照片，证实民警将被告人波应外家中查获疑似枪支3支，从被告人波捧家中查获制造枪支的工具电焊机等物证，并从证人岩某1、黄某1、岩某2、波某1、岩某3、岩某4、波某2、波某3处分别查获疑似枪支1支，共计8支。经被告人波应外、波捧辨认，二人指认出自己制造的枪支8支与证人所证一致。现以上物证均已被公安机关扣押。 3、枪支检验报告、鉴定意见通知书，证实被查获的10支疑似枪支（不含岩某6所有的1支，该枪支另处）经鉴定，均系以火药为动力的自制火药枪，在送检条件下具有致伤力，属于《中华人民共和国枪支管理法》中规定的枪支。 4、制造枪支过程情况说明、制造枪支图解及照片，证实二被告人制造枪支的详细流程。 5、证人证言。 （1）证人岩某1证称，2017年4月，其与黄某2、岩某5、黄某1一同在勐腊县勐腊镇曼龙代村委会纳么村小组附近保护区持枪狩猎时被公安民警抓获。当时其所持枪支系2015年左右其向勐腊县勐腊镇曼旦村委会曼旦村波应外处以1500元的价格购买的，黄某1自己使用的枪支来源其不清楚，岩某5所持枪支系黄某1借的，这支枪系2015年3月份在其介绍下黄某1以3000元的价格向波应外购买的。 （2）证人黄某1证称，2017年4月，其与黄某2、岩某5、岩某1一同在勐腊县勐腊镇曼龙代村委会纳么村小组附近保护区持枪狩猎时被公安民警抓获。当时其所使用的猎枪系2007年在香蕉地里见到的，其借给岩某5使用的枪支系2015年3月份，在岩某1介绍下向勐腊县勐腊镇曼旦村委会曼旦村波应外以3000元价格购买的。 （3）证人岩某5证称，2017年4月，其曾与黄某2、岩某1、黄某1一同在勐腊县勐腊镇曼龙代村委会纳么村小组附近保护区持枪狩猎，其当时的枪支是向黄某1借的。 （4）证人岩某6证称，公安民警从被告人波应外家中查获的3支枪支中有一支系其所有，该枪支系其父亲波某4遗物，后出了毛病其遂于2016年11月份交给了波应外修理，后一直没有去拿回。 （5）证人岩某7证称，被告人波应外系其老岳父，案发前波应外曾为其制造了一支枪支，民警搜查波应外家时被查获了。其平时使用该枪支与波应外在保护区狩猎，猎物都带回家中食用了。岩某5有一支枪支坏了留在波应外处修理也一同被查获了。 （6）证人岩某2证称，2016年2月份，其向被告人波应外以1900元价格购买了枪支1支，该枪支系波应外自己制造的，其平时用来打猎。 （7）证人波某2证称，2016年7月份，其向勐腊县勐腊镇曼旦村委会曼旦村波应外以1200元价格购买了枪支1支，平时用于狩猎，波应外如何拿到该枪支其不清楚。 （8）证人波某1证称，2016年3月份，其听闻勐腊县勐腊镇曼旦村委会曼旦村波应外会制造枪支后，前往波应外家中以人民币2100元价格向波应外购买了一支枪支。平时用该枪狩猎。 （9）证人波某3证称，2017年4月份，同村的被告人波应外告诉其他会制造枪支，其遂让波应外帮忙造一支枪。大概5月份左右，波应外以2500元价格卖给其一支枪，当时只给了1000元，剩余1500元尾款未付。后其听闻波应外应造枪被公安民警抓获，其遂前往自首。 （10）证人岩某4证称，2015年具体时间记不清了，其在被告人波应外家中以1200元价格向波应外购得一支枪支，该抢系波应外自己制造的，平时其用于狩猎。 （11）证人岩某3证称，2015年具体时间记不清了，其看到同村波应外在家中制造枪支，过了几天，其遂向波应外以1900元价格购买了一支枪支，平时用该抢狩猎。 6、户口证明、前科说明，证实二被告人的身份信息，以及二被告人在户籍所在地均无犯罪前科的事实。 7、被告人供述与辩解。 （1）被告人波应外供称，2015年1月份的一天，具体时间无法记清，邻村的岩某1让其帮忙制造枪支，其答应后在老挝购买枪栓，在勐腊五金店购买钢管，自己在家把枪柄、枪托、枪柄上的背栓制作好，遂把零件给同村的电焊工波捧焊接起来并由波捧制造出卡槽、缺口、背栓、扳机等零件，其拿回来自己装上准星以1500元的价格卖给了岩某1。同年3月的一天，在岩某1的介绍下，其按照同样的方法制造了一支枪以2100元价格卖给了黄某1。 后其陆陆续续向岩某2、波某1、岩某3、岩某4、波某2、波某3出售制造的枪支各1支。期间，其均找波捧做焊接工作，每次支付焊接费100元左右，波捧对枪支的用途和去向并不知情。2016年12月份，女婿岩某6将家里的枪交给其修理，修理好后一直没来取。2015年1月至2017年4月期间，其共制造枪支10支，出售了8支，1支送给了女婿岩某7，1支自己留着狩猎。 （2）被告人波捧供称，其系村里的焊接工，与波应外系亲属关系。2015年1月的一天，具体时间无法记清，波应外拿着枪支零件到其家中让帮忙焊接，其答应后帮组波应外将枪支零件焊机起来，后枪支被波应外拿走不知去向。同年3月的一天，波应外又拿来枪支零件找其焊接，其完成后将枪支交给了波应外。自此2015年至2017年间，其为波应外用同样方法焊接枪支很多次，具体次数记不清楚了，但是经其焊接的枪支其都能看出来，每次焊接波应外向其支付大概100元左右的焊接费。经混合辨认其确定为波应外先后共焊接枪支10支。 二、2015年4月至2017年5月期间，被告人波应外携带枪支到云南省勐腊县勐腊镇曼旦村委会曼旦村自然保护区内打猎，第一次猎杀2只野鸡和1只白鹇；第二次猎杀2只小鸟；第三次猎杀2只老鼠和1只野猫。上述野生动物除被其食用以外，残留的动物死体大多数被其烧烤后藏匿在家中冰柜内，后被公安机关予以查获。经林业司法鉴定中心鉴定，波应外猎杀的1只白鹇系国家二级重点保护动物，其余动物无法确定物种。 认定上述事实的证据有公诉机关提交并经法庭质证、认证的下列证据予以证实： 1、搜查证、搜查笔录及抓获经过，证实经对被告人波应外家进行搜查，从其家中厨房冰柜内查获疑似野生动物死体若干，其中，疑似野生动物白鹇双脚1对。 2、提取笔录、扣押笔录、扣押清单，证实从被告人波应外家中查获疑似野生动物死体均已被扣押的事实。 3、现场勘验笔录、方位示意图、猎杀地点权属证明及照片，证实被告人波应外指认狩猎现场等的情况，该区域属西双版纳国家级自然保护区勐腊子保护区林权范围。 4、鉴定意见、鉴定意见通知书，证实经林业司法鉴定中心鉴定，波应外猎杀的1只白鹇系国家二级重点保护动物，其余动物无法确定物种。 5、被告人供述与辩解。 被告人波应外供称，2015年6月至2017年5月期间，其曾三次持自制枪支进入云南省勐腊县勐腊镇曼旦村委会曼旦村自然保护区内打猎，第一次猎杀2只野鸡和1只白鹇；第二次猎杀2只小鸟；第三次猎杀2只老鼠和1只野猫。上诉野生动物除被其食用以外，残留的动物死体大多数被其烧烤后藏匿在家中冰柜内，后被公安机关予以查获。 上列证据来源合法，内容客观、真实，并能相互印证，本院予以确认。 本院认为，被告人波应外非法制造以火药为动力发射枪弹的非军用枪支10支，非法出售非军用枪支8支，情节严重，构成非法制造、买卖枪支罪；并违反狩猎法规，在禁猎区三次使用禁用工具进行狩猎，猎杀国家二级重点保护野生动物，构成非法猎捕、杀害珍贵、濒危野生动物罪，非法狩猎罪。被告人波捧非法制造以火药为动力发射枪弹的非军用枪支10支，构成非法制造枪支罪。公诉机关指控二被告人犯罪事实清楚，证据确实、充分，本院予以支持。在本案非法制造枪支的共同犯罪中，被告人波应外首起犯意，起主要作用，系主犯；被告人波捧受雇参与制造枪支，参与案件程度不深，起次要、辅助作用，系从犯，依法应当从轻、减轻处罚或者免除处罚。 关于被告人波应外及辩护人所提非法狩猎罪与非法杀害濒危野生动物罪竞合，应当择一重罪处罚的辩护意见，本院认为，波应外先后三次进入保护区狩猎，间隔时间较长，分属不同的犯罪行为，应当按照每次犯罪行为定罪处罚，故对该辩护意见不予采纳；所提波应外认罪态度好，且系初犯、偶犯，波应外年事已高社会危害性小的辩护意见，经查证属实，本院予以采纳；所提涉案枪支杀伤力有限的辩护意见，与已查明事实不符，本院不予采纳。 关于被告人波捧及辩护人所提波捧认罪态度好，且系初犯、偶犯，波捧年事已高社会危害性小的辩护意见，经查证属实，本院予以采纳，但本案波捧参与制造枪支数量大，社会影响恶劣，不宜适用缓刑。 综上所述，根据二被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第三百四十一条第一、二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十四条、第六十七条第三款、第六十九条之规定，判决如下： 一、被告人波应外犯非法制造、买卖枪支罪，判处有期徒刑十年；犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币2000元；犯非法狩猎罪，判处有期徒刑六个月，数罪并罚，总和刑期十一年零六个月，决定执行有期徒刑十一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月1日起至2028年5年31日止），并处罚金人民币2000元（自本判决发生法律效力的次日起十日内缴付）。 二、被告人波捧犯非法制造枪支罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月1日起至2020年5年31日止）。 三、查获的非军用枪支10支，作案工具切割机1台，切割机锯片4片，依法没收。其余在案扣押财物由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长岩对 审判员杨姣 审判员王超 二〇一八年二月八日 书记员王夏梅","writId":"031f89d180bfab96979bcbda74c8f9ed034","writName":"波应外、波捧非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
