{"ajId":"004e375b-e205-4b64-8399-ea79aafc3d18","ajName":"某、方斌等污染环境罪一案","ajjbqk":" 德清县人民检察院指控被告单位某（以下简称德兴化工）于2011年底至2013年5月间，为谋取利益，违反国家规定，采取通过单位下水道向河道直接排放等手段，为浙江金帆达生化股份有限公司（以下简称金帆达公司）处置危险废物即草甘膦母液共计20000余吨；其中被告人王某丙倾倒处置10000余吨，被告人陈某、刘某倾倒处置8000余吨，被告人黄某倾倒处置4000余吨；且七被告人系被告单位德兴化工的主管人员和直接责任人员。其中被告单位和被告人方斌、王某甲、王某乙、王某丙、陈某、刘某污染环境后果特别严重；被告单位和被告人方斌、王某甲、王某乙在共同犯罪中起主要作用，系主犯；被告人王某丙、陈某、刘某、黄某起次要作用，系从犯。此外还提出被告人王某乙具有自首情节。针对上述指控，公诉机关当庭宣读、出示了相关的书证、证人证言、视听资料等证据，据此认定被告单位德兴化工、被告人方斌、王某甲、王某乙、王某丙、陈某、刘某、黄某的行为均已构成污染环境罪，提请本院依照《中华人民共和国刑法》第338条、第346条、第25条第1款之规定依法判处。 被告单位诉讼代表人方萌对起诉书指控的犯罪事实无异议。辩护人邓楚开提出本案倾倒事件污染损害鉴定报告不具有证明资格，涉案液体不是危险废物，不属于刑法上的有毒物质，且也不属于“其他严重污染环境的情形”，故德兴化工的行为不构成犯罪。 被告人方斌对起诉书指控的犯罪事实及罪名无异议，但提出不应认定污染环境后果特别严重的辩解意见。辩护人胡瑞江提出本案倾倒的废液不是生产草甘膦过程中产生的农药母液，非危险废物，且公安机关侦查时在被告单位已没有留存倾倒的废液，也不存在污染环境后果特别严重的实害后果和依据；另外指控的废液排放数量不实，部分出库单未经驾驶员和押运员的确认，存在以“德兴化工”名义冒开的可能性；故认为被告人方斌等人排放的仅是有害物质，应在三年以下有期徒刑量刑幅度内确定基准刑并适用缓刑。辩护人杨永珊提出浙江省环境保护科学设计研究所无相应的鉴定资质，且被告人等人排放的水剂不具有毒性，更不是危险物质，故被告人方斌的行为不宜认定为犯罪。 被告人王某甲对起诉书指控的犯罪事实及罪名无异议，但提出不应将其定为主犯的辩解意见。辩护人杭黎明也提出本案倾倒的废液不属于有毒物质和危险废物，且倾倒未达到后果特别严重的程度，在执行任务时起次要辅助作用，请求法庭予以减轻或从轻处罚。 被告人王某乙、王某丙对起诉书指控的犯罪事实及罪名无异议。辩护人陈斌提出本案不具有污染环境后果特别严重的十种情形，应按一般情节处理；此外辩护人陈斌和辩护人陈凯均提出各自当事人在共同犯罪中起次要作用，且具有自首情节，请求法庭予以减轻或从轻处罚并适用缓刑。 被告人陈某、刘某、黄某对起诉书指控的犯罪事实及罪名无异议。 经审理查明，被告单位德兴化工与生产草甘膦农药的金帆达公司多年来有贸易往来。2011年底被告单位德兴化工为谋取利益，被告人方斌在明知被告单位德兴化工不具备危险废物处置资质的情况下，仍与金帆达公司约定，由被告单位德兴化工为金帆达公司处置草甘膦母液，并将此事交由被告人王某甲处理，被告人王某乙调度车辆。2011年12月28日至2013年5月2日期间，被告人王某乙指使被告人陈某、刘某、黄某等人驾驶浙e×××××、浙e×××××、赣e×××××等危化品槽罐车到金帆达公司方埠化工厂内，装载未经过防治污染设施处理的草甘膦母液到被告单位德兴化工，尔后由被告人王某丙、陈某、刘某、黄某等人分别采取通过单位下水道向河道直接排放等手段，为金帆达公司处置草甘膦母液共计21000余吨，并从金帆达公司结算每吨60元至80元不等的“运费”。 案发后，侦查机关从金帆达公司查获草甘膦母液出库单存根若干，上面书明提货单位、品名、数量、装载车号以及收货单位人员手写签名等。其中2011年12月至2013年5月，出库单存根上写明提货单位为德兴化工并经手写签名确认的葛一松、王满飞（王飞）、朱庄堂（朱杰）、李俊柏（李俊白）、杨大龙、陈斌、邵建华、徐玉琦、聂丁旺（丁旺）、胡某、被告人黄某、被告人陈某、被告人刘某，分别系被告单位的驾驶员或押运员；被告人黄某和胡某签名共装载4461.32吨、被告人陈某、刘某签名共装载8738.81吨、葛一松签名装载75.06吨、王满飞（王飞）签名装载788.62吨、朱庄堂（朱杰）签名装载106.04吨、李俊柏（李俊白）签名装载314.56吨、杨大龙签名装载6101.99吨、陈斌签名装载775.43吨、邵建华签名装载9.88吨、徐玉琦签名装载17.98吨、聂丁旺（丁旺）签名装载107.14吨。 被告单位德兴化工自2000年7月成立至今，公司名称未发生变更。2013年8月23日被告人王某乙自动向公安机关投案，如实供述主要犯罪事实。被告单位德兴化工退出赃款人民币55万元。 证明上述事实的证据经当庭举证、质证、核实的有：扣押笔录、扣押清单、出库单、辨认笔录、辨认照片等，证实案发时间段被告单位德兴化工从金帆达公司装载草甘膦母液的数量、驾驶员、押运员名单及厂区排放草甘膦母液地点、河道排放口等事实；德清县公安局现场勘验检查笔录、搜查笔录、扣押、发还清单、核算项目明细账、会计凭证、转账凭证等，证实倾倒排污现场的地理位置及被告单位部分财务状况等事实，并有证人姚某、范某的证言予以佐证；营业执照、危险化学品经营许可证、公司章程、从业资格证、证明、人口信息等，证实被告单位的主体身份及被告人的身份情况；银行现金缴款单和结算业务付款通知，证实被告单位的退赃情况；到案经过及被告人王某乙、王某丙在公安机关的第一份笔录，证实本案各被告人的到案经过、被告人王某乙如实供述主要犯罪事实和被告人王某丙未如实供述主要犯罪事实等情况；证人杜某、宋某的证言，证实金帆达公司与德兴化工协商处理草甘膦母液的部分经过、操作流程及草甘膦母液未经过环保处理等事实，并有证人李某乙、叶某甲、叶某乙、黄金苟的证言和龙游县公安局现场勘验检查工作记录予以佐证；证人胡某的证言，证实其在被告单位上班时，和其他驾驶员、押运员听从被告人王某乙等人指令，将金帆达公司拉来的草甘膦母液直接从厂区下水道排到河里，事后从被告单位拿到好处费等事实，并有证人王某丁、汪某的证言予以佐证；证人王某戊的证言，证实2013年7月初，其按被告人王某丙的要求帮被告单位部分厂区的地面予以整修等事实；浙环监（2013）监字第291号监测报告，证实污染系列案案发后不久即2013年6月16日从金帆达公司碱母液罐、酸母液罐、滤过液槽罐等中采集的样本，均含有有毒物质草甘膦。被告单位和七被告人对上述主要事实供认不讳，所供事实与上述证据相吻，且能相互印证。事实清楚，证据充分，本院予以确认。 ","cpfxgc":"本院认为，被告单位德兴化工违反国家规定，采取通过单位下水道向河道直接排放等手段，倾倒、处置未经过防治污染设施处理的草甘膦母液21000余吨，后果特别严重，该公司的污染环境行为已触犯刑律，理应由其承担相应的法律责任；而被告人方斌、王某甲、王某乙在案发时分别系该公司直接负责的主管人员，被告人王某丙、陈某、刘某、黄某系其他直接责任人员，对本公司的污染环境行为也应承担相应法律责任。被告单位德兴化工和七被告人的行为均已构成污染环境罪。公诉机关指控的犯罪成立。本案案发后虽然被告单位直接倾倒未经防治污染设施处理的大量废液在被告单位没有任何留存，但是该些液体从金帆达公司装载而来，液体性质属草甘膦母液的事实不仅有金帆达公司职员即证人杜某、宋某、李某乙、叶某甲、叶某乙、黄金苟的证言予以证实，还有龙游县公安局现场勘验检查工作记录及浙环监（2013）监字第291号监测报告予以佐证，证据确实充分，而草甘膦母液应属国家危险废物名录中的农药废物，故该倾倒行为应属非法处置刑法意义上的危险废物，各辩护人提出的本案倾倒的废液不属危险废物、辩护人邓楚开提出的被告单位无罪以及辩护人杨永珊提出的被告人方斌的行为不宜认定为犯罪的辩护意见，与证据显示的事实不符，均不予采纳。关于辩护人胡瑞江提交的2013年8月29日从杭州萧山铁路东方运输有限公司采样的监测报告和2014年1月4日从金帆达公司采样的司法鉴定书，与本案无关，也无类比性，不予采纳。关于公诉人提交的2013年9月环境污染损害鉴定评估报告和辩护人胡瑞江提交的2014年2月鉴别报告，缺乏证据的部分要件，也不予采纳。关于被告单位德兴化工从金帆达公司装载草甘膦母液的数量，虽然侦查机关未能从被告单位德兴化工查获相关资料，但从金帆达公司查获的被告单位驾驶员、押运员手写签名确认的出库单存根，同样具备证据的形式要件，且均得到到案被告人的认可，故依法予以认定。辩护人胡瑞江就此提出的数量异议，不予采纳。鉴于被告单位德兴化工非法处置草甘膦母液已达21000余吨，无论2013年6月19日起施行的《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》是否适用本案，其行为性质均应属其他后果特别严重的情形。故各辩护人就该问题提出的辩护意见，不予采纳。由于公诉机关指控的本案属单个单位犯罪，由此公诉机关将单位与单位的主管人员、其他直接责任人员分列为主、从犯，有违法理逻辑，不予支持。但在主管人员和其他直接责任人员参与的共同犯罪中，被告人方斌起主要作用，系主犯，按照其所组织、参与的全部犯罪处罚；被告人王某甲、王某乙、王某丙、陈某、刘某、黄某均系听从安排实施犯罪行为，起次要作用，系从犯，均予以减轻处罚，同时根据庭审查明的各被告人行为，在量刑时有所区分。辩护人杭黎明、辩护人陈斌、辩护人陈凯分别提出各自当事人在共同犯罪中系从犯的辩护意见，予以采纳。案发后被告人王某乙自动向公安机关投案，并如实供述主要犯罪事实，系自首，予以从轻处罚，辩护人陈斌提出的要求从宽处罚的辩护意见，予以采纳。被告人王某丙虽在案发后有投案情节，但在投案时并未如实供述主要犯罪事实，缺乏自首的构成要件，辩护人陈凯据此提出的自首情节意见，不予采纳。庭审中被告单位和被告人方斌、王某甲、王某丙、陈某、刘某、黄某自愿认罪，具有悔罪表现，依法予以酌情从轻处罚。为维护社会管理秩序，保护生态环境资源，依照《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告单位某犯污染环境罪，判处罚金人民币一千八百五十万元（罚金限于判决生效后一个月内缴纳）。 二、被告人方斌犯污染环境罪，判处有期徒刑四年六个月，并处罚金人民币五十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；已先行羁押的日期为六个月零一天。罚金限于判决生效之日起一个月内缴纳）。 三、被告人王某甲犯污染环境罪，判处有期徒刑二年三个月，并处罚金人民币二十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月29日起至2016年7月23日止。之前先行羁押的一个月零五天已折抵。罚金限于判决生效之日起一个月内缴纳）。 四、被告人王某乙犯污染环境罪，判处有期徒刑一年五个月，并处罚金人民币九万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月29日起至2015年9月23日止。之前先行羁押的一个月零五天已折抵。罚金限于判决生效之日起一个月内缴纳）。 五、被告人王某丙犯污染环境罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币八万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 六、被告人陈某犯污染环境罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 七、被告人刘某犯污染环境罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 八、被告人黄某犯污染环境罪，判处有期徒刑一年，缓刑二年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 九、被告单位某退出的赃款人民币五十万元，予以追缴，由扣押单位德清县公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省德清县人民法院 刑事判决书 （2014）湖德刑初字第404号 公诉机关浙江省德清县人民检察院。 被告单位某。 诉讼代表人方萌。 辩护人邓楚开，浙江靖霖律师事务所律师。 被告人方斌。2013年8月23日因本案被刑事拘留，同年9月28日被取保候审。2014年5月29日经德清县人民检察院决定被依法逮捕。同年10月24日经本院决定被取保候审。 辩护人胡瑞江，浙江靖霖律师事务所律师。 辩护人杨永珊，浙江清溪律师事务所律师。 被告人王某甲。2013年8月23日因本案被刑事拘留，同年9月28日被取保候审。2014年5月29日经德清县人民检察院决定被依法逮捕。现羁押于德清县看守所。 辩护人杭黎明，浙江清溪律师事务所律师。 被告人王某乙。2013年8月23日因本案被刑事拘留，同年9月28日被取保候审。2014年5月29日经德清县人民检察院决定被依法逮捕。现羁押于德清县看守所。 辩护人陈斌，浙江清溪律师事务所律师。 被告人王某丙。2013年8月23日因本案被刑事拘留，同年9月28日被取保候审。 辩护人陈凯，浙江清溪律师事务所律师。 被告人陈某。2014年1月15日因本案被刑事拘留，同年1月27日被取保候审。 被告人刘某。2013年9月10日因本案被刑事拘留，同年9月28日被取保候审。 被告人黄某。2013年9月6日因本案被刑事拘留，同年9月28日被取保候审。 德清县人民检察院以德检刑诉（2014）1289号起诉书指控被告单位某、被告人方斌、王某甲、王某乙、王某丙、陈某、刘某、黄某犯污染环境罪，于2014年7月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。期间经上级法院批准本案延长审限三个月。德清县人民检察院指派检察员陈溯出庭支持公诉，上列被告单位、被告人、诉讼代表人、辩护人及证人李某甲均到庭参加诉讼。现已审理终结。 德清县人民检察院指控被告单位某（以下简称德兴化工）于2011年底至2013年5月间，为谋取利益，违反国家规定，采取通过单位下水道向河道直接排放等手段，为浙江金帆达生化股份有限公司（以下简称金帆达公司）处置危险废物即草甘膦母液共计20000余吨；其中被告人王某丙倾倒处置10000余吨，被告人陈某、刘某倾倒处置8000余吨，被告人黄某倾倒处置4000余吨；且七被告人系被告单位德兴化工的主管人员和直接责任人员。其中被告单位和被告人方斌、王某甲、王某乙、王某丙、陈某、刘某污染环境后果特别严重；被告单位和被告人方斌、王某甲、王某乙在共同犯罪中起主要作用，系主犯；被告人王某丙、陈某、刘某、黄某起次要作用，系从犯。此外还提出被告人王某乙具有自首情节。针对上述指控，公诉机关当庭宣读、出示了相关的书证、证人证言、视听资料等证据，据此认定被告单位德兴化工、被告人方斌、王某甲、王某乙、王某丙、陈某、刘某、黄某的行为均已构成污染环境罪，提请本院依照《中华人民共和国刑法》第338条、第346条、第25条第1款之规定依法判处。 被告单位诉讼代表人方萌对起诉书指控的犯罪事实无异议。辩护人邓楚开提出本案倾倒事件污染损害鉴定报告不具有证明资格，涉案液体不是危险废物，不属于刑法上的有毒物质，且也不属于“其他严重污染环境的情形”，故德兴化工的行为不构成犯罪。 被告人方斌对起诉书指控的犯罪事实及罪名无异议，但提出不应认定污染环境后果特别严重的辩解意见。辩护人胡瑞江提出本案倾倒的废液不是生产草甘膦过程中产生的农药母液，非危险废物，且公安机关侦查时在被告单位已没有留存倾倒的废液，也不存在污染环境后果特别严重的实害后果和依据；另外指控的废液排放数量不实，部分出库单未经驾驶员和押运员的确认，存在以“德兴化工”名义冒开的可能性；故认为被告人方斌等人排放的仅是有害物质，应在三年以下有期徒刑量刑幅度内确定基准刑并适用缓刑。辩护人杨永珊提出浙江省环境保护科学设计研究所无相应的鉴定资质，且被告人等人排放的水剂不具有毒性，更不是危险物质，故被告人方斌的行为不宜认定为犯罪。 被告人王某甲对起诉书指控的犯罪事实及罪名无异议，但提出不应将其定为主犯的辩解意见。辩护人杭黎明也提出本案倾倒的废液不属于有毒物质和危险废物，且倾倒未达到后果特别严重的程度，在执行任务时起次要辅助作用，请求法庭予以减轻或从轻处罚。 被告人王某乙、王某丙对起诉书指控的犯罪事实及罪名无异议。辩护人陈斌提出本案不具有污染环境后果特别严重的十种情形，应按一般情节处理；此外辩护人陈斌和辩护人陈凯均提出各自当事人在共同犯罪中起次要作用，且具有自首情节，请求法庭予以减轻或从轻处罚并适用缓刑。 被告人陈某、刘某、黄某对起诉书指控的犯罪事实及罪名无异议。 经审理查明，被告单位德兴化工与生产草甘膦农药的金帆达公司多年来有贸易往来。2011年底被告单位德兴化工为谋取利益，被告人方斌在明知被告单位德兴化工不具备危险废物处置资质的情况下，仍与金帆达公司约定，由被告单位德兴化工为金帆达公司处置草甘膦母液，并将此事交由被告人王某甲处理，被告人王某乙调度车辆。2011年12月28日至2013年5月2日期间，被告人王某乙指使被告人陈某、刘某、黄某等人驾驶浙e×××××、浙e×××××、赣e×××××等危化品槽罐车到金帆达公司方埠化工厂内，装载未经过防治污染设施处理的草甘膦母液到被告单位德兴化工，尔后由被告人王某丙、陈某、刘某、黄某等人分别采取通过单位下水道向河道直接排放等手段，为金帆达公司处置草甘膦母液共计21000余吨，并从金帆达公司结算每吨60元至80元不等的“运费”。 案发后，侦查机关从金帆达公司查获草甘膦母液出库单存根若干，上面书明提货单位、品名、数量、装载车号以及收货单位人员手写签名等。其中2011年12月至2013年5月，出库单存根上写明提货单位为德兴化工并经手写签名确认的葛一松、王满飞（王飞）、朱庄堂（朱杰）、李俊柏（李俊白）、杨大龙、陈斌、邵建华、徐玉琦、聂丁旺（丁旺）、胡某、被告人黄某、被告人陈某、被告人刘某，分别系被告单位的驾驶员或押运员；被告人黄某和胡某签名共装载4461.32吨、被告人陈某、刘某签名共装载8738.81吨、葛一松签名装载75.06吨、王满飞（王飞）签名装载788.62吨、朱庄堂（朱杰）签名装载106.04吨、李俊柏（李俊白）签名装载314.56吨、杨大龙签名装载6101.99吨、陈斌签名装载775.43吨、邵建华签名装载9.88吨、徐玉琦签名装载17.98吨、聂丁旺（丁旺）签名装载107.14吨。 被告单位德兴化工自2000年7月成立至今，公司名称未发生变更。2013年8月23日被告人王某乙自动向公安机关投案，如实供述主要犯罪事实。被告单位德兴化工退出赃款人民币55万元。 证明上述事实的证据经当庭举证、质证、核实的有：扣押笔录、扣押清单、出库单、辨认笔录、辨认照片等，证实案发时间段被告单位德兴化工从金帆达公司装载草甘膦母液的数量、驾驶员、押运员名单及厂区排放草甘膦母液地点、河道排放口等事实；德清县公安局现场勘验检查笔录、搜查笔录、扣押、发还清单、核算项目明细账、会计凭证、转账凭证等，证实倾倒排污现场的地理位置及被告单位部分财务状况等事实，并有证人姚某、范某的证言予以佐证；营业执照、危险化学品经营许可证、公司章程、从业资格证、证明、人口信息等，证实被告单位的主体身份及被告人的身份情况；银行现金缴款单和结算业务付款通知，证实被告单位的退赃情况；到案经过及被告人王某乙、王某丙在公安机关的第一份笔录，证实本案各被告人的到案经过、被告人王某乙如实供述主要犯罪事实和被告人王某丙未如实供述主要犯罪事实等情况；证人杜某、宋某的证言，证实金帆达公司与德兴化工协商处理草甘膦母液的部分经过、操作流程及草甘膦母液未经过环保处理等事实，并有证人李某乙、叶某甲、叶某乙、黄金苟的证言和龙游县公安局现场勘验检查工作记录予以佐证；证人胡某的证言，证实其在被告单位上班时，和其他驾驶员、押运员听从被告人王某乙等人指令，将金帆达公司拉来的草甘膦母液直接从厂区下水道排到河里，事后从被告单位拿到好处费等事实，并有证人王某丁、汪某的证言予以佐证；证人王某戊的证言，证实2013年7月初，其按被告人王某丙的要求帮被告单位部分厂区的地面予以整修等事实；浙环监（2013）监字第291号监测报告，证实污染系列案案发后不久即2013年6月16日从金帆达公司碱母液罐、酸母液罐、滤过液槽罐等中采集的样本，均含有有毒物质草甘膦。被告单位和七被告人对上述主要事实供认不讳，所供事实与上述证据相吻，且能相互印证。事实清楚，证据充分，本院予以确认。 本院认为，被告单位德兴化工违反国家规定，采取通过单位下水道向河道直接排放等手段，倾倒、处置未经过防治污染设施处理的草甘膦母液21000余吨，后果特别严重，该公司的污染环境行为已触犯刑律，理应由其承担相应的法律责任；而被告人方斌、王某甲、王某乙在案发时分别系该公司直接负责的主管人员，被告人王某丙、陈某、刘某、黄某系其他直接责任人员，对本公司的污染环境行为也应承担相应法律责任。被告单位德兴化工和七被告人的行为均已构成污染环境罪。公诉机关指控的犯罪成立。本案案发后虽然被告单位直接倾倒未经防治污染设施处理的大量废液在被告单位没有任何留存，但是该些液体从金帆达公司装载而来，液体性质属草甘膦母液的事实不仅有金帆达公司职员即证人杜某、宋某、李某乙、叶某甲、叶某乙、黄金苟的证言予以证实，还有龙游县公安局现场勘验检查工作记录及浙环监（2013）监字第291号监测报告予以佐证，证据确实充分，而草甘膦母液应属国家危险废物名录中的农药废物，故该倾倒行为应属非法处置刑法意义上的危险废物，各辩护人提出的本案倾倒的废液不属危险废物、辩护人邓楚开提出的被告单位无罪以及辩护人杨永珊提出的被告人方斌的行为不宜认定为犯罪的辩护意见，与证据显示的事实不符，均不予采纳。关于辩护人胡瑞江提交的2013年8月29日从杭州萧山铁路东方运输有限公司采样的监测报告和2014年1月4日从金帆达公司采样的司法鉴定书，与本案无关，也无类比性，不予采纳。关于公诉人提交的2013年9月环境污染损害鉴定评估报告和辩护人胡瑞江提交的2014年2月鉴别报告，缺乏证据的部分要件，也不予采纳。关于被告单位德兴化工从金帆达公司装载草甘膦母液的数量，虽然侦查机关未能从被告单位德兴化工查获相关资料，但从金帆达公司查获的被告单位驾驶员、押运员手写签名确认的出库单存根，同样具备证据的形式要件，且均得到到案被告人的认可，故依法予以认定。辩护人胡瑞江就此提出的数量异议，不予采纳。鉴于被告单位德兴化工非法处置草甘膦母液已达21000余吨，无论2013年6月19日起施行的《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》是否适用本案，其行为性质均应属其他后果特别严重的情形。故各辩护人就该问题提出的辩护意见，不予采纳。由于公诉机关指控的本案属单个单位犯罪，由此公诉机关将单位与单位的主管人员、其他直接责任人员分列为主、从犯，有违法理逻辑，不予支持。但在主管人员和其他直接责任人员参与的共同犯罪中，被告人方斌起主要作用，系主犯，按照其所组织、参与的全部犯罪处罚；被告人王某甲、王某乙、王某丙、陈某、刘某、黄某均系听从安排实施犯罪行为，起次要作用，系从犯，均予以减轻处罚，同时根据庭审查明的各被告人行为，在量刑时有所区分。辩护人杭黎明、辩护人陈斌、辩护人陈凯分别提出各自当事人在共同犯罪中系从犯的辩护意见，予以采纳。案发后被告人王某乙自动向公安机关投案，并如实供述主要犯罪事实，系自首，予以从轻处罚，辩护人陈斌提出的要求从宽处罚的辩护意见，予以采纳。被告人王某丙虽在案发后有投案情节，但在投案时并未如实供述主要犯罪事实，缺乏自首的构成要件，辩护人陈凯据此提出的自首情节意见，不予采纳。庭审中被告单位和被告人方斌、王某甲、王某丙、陈某、刘某、黄某自愿认罪，具有悔罪表现，依法予以酌情从轻处罚。为维护社会管理秩序，保护生态环境资源，依照《中华人民共和国刑法》第三百三十八条、第三百四十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告单位某犯污染环境罪，判处罚金人民币一千八百五十万元（罚金限于判决生效后一个月内缴纳）。 二、被告人方斌犯污染环境罪，判处有期徒刑四年六个月，并处罚金人民币五十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；已先行羁押的日期为六个月零一天。罚金限于判决生效之日起一个月内缴纳）。 三、被告人王某甲犯污染环境罪，判处有期徒刑二年三个月，并处罚金人民币二十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月29日起至2016年7月23日止。之前先行羁押的一个月零五天已折抵。罚金限于判决生效之日起一个月内缴纳）。 四、被告人王某乙犯污染环境罪，判处有期徒刑一年五个月，并处罚金人民币九万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月29日起至2015年9月23日止。之前先行羁押的一个月零五天已折抵。罚金限于判决生效之日起一个月内缴纳）。 五、被告人王某丙犯污染环境罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币八万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 六、被告人陈某犯污染环境罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 七、被告人刘某犯污染环境罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 八、被告人黄某犯污染环境罪，判处有期徒刑一年，缓刑二年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后一个月内缴纳）。 九、被告单位某退出的赃款人民币五十万元，予以追缴，由扣押单位德清县公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长冯晓芳 审判员姚幸民 人民陪审员沈小青 二〇一四年十月三十日 书记员林芳琴","writId":"020ba10875f3d6bc8084e15f144768eb599","writName":"某、方斌等污染环境罪一审刑事判决书"}
