{"ajId":"458f2734-5a37-426d-a254-541e6fcd8c4c","ajName":"刘某甲与刘某乙、贾某甲、刘某丁、贾某乙生产、销售有毒、有害食品一案","ajjbqk":" 泰州市海陵区人民检察院指控： 2011年4、5月份的一天，被告单位江苏某某公司原法定代表人被告人刘某丁提议并与负责该公司食用油生产的被告人刘某甲合谋以购买劣质油生产提炼米糠食用油，该公司合伙人被告人刘某乙对此亦表同意。后被告人刘某甲联系被告人贾某甲并由其提供劣质油。同年9月7日左右的一天，被告人贾某甲以4900元的价格从肖某处购买3余吨“地沟油”。被告人贾某甲、贾某乙在明知江苏某某公司向其购买“地沟油”回厂进行提炼食用油的情况下，于2011年9月13日左右的一天，将该批“地沟油”以每吨6700元左右的价格出售给江苏省某某有限公司。后被告人刘某甲在被告人刘某丁的指使下将该批“地沟油”注入该公司的盐析罐中，并于2011年9月25日开始将该批“地沟油”经盐析后，掺入生产食用米糠油的生产原料中生产出劣质食用油并销售给施某、皇甫某等人，至2011年10月19日案发时，该公司食用油罐中尚有24.142吨劣质米糠食用油未销售，合计应销售金额为人民币212449.6元。经江苏省疾病预防控制中心检验，该批食用油苯并芘超标。 为证实上述指控，公诉机关向法庭宣读并出示了相关证人证言、被告人供述、检验报告、视听资料、物证照片、书证等证据。据此认为，被告单位江苏某某公司，被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙的行为均已构成生产、销售有毒、有害食品罪。被告人刘某丁、刘某甲、贾某甲、刘某乙均是主犯，被告人贾某乙是从犯，均应当依法判处。 被告单位江苏某某公司辩称：泰州市海陵区人民检察院追加被告单位江苏某某公司为被告程序违法，其指控无事实和法律依据，没有证据证明被告人刘某丁等人实施了用地沟油提炼食用油的犯罪行为。其辩护人徐贵华提出的辩护意见是：江苏某某公司与刘某丁等人是承包关系，刘某丁等人的行为是个人行为，与公司无关，目前的证据也不能认定刘某丁等人有罪。 被告人刘某丁辩称：购买的地沟油主要是用于做饲料油，在侦查机关的口供系逼供、诱供。其辩护人朱爱华提出的辩护意见是：苯并芘超标并不必然代表食用油中就掺入了地沟油，被告人刘某丁无实施犯罪的主观故意和犯罪动机，也没有实施在食用油中掺入地沟油的行为。 被告人刘某甲辩称：其没有把买来的地沟油直接掺入到毛油里来提炼食用油，购入的地沟油抽入盐析罐中并非进入生产食用油的环节，盐析罐仅是起贮存罐的作用。其辩护人邹鸣提出的辩护意见是：公诉机关的指控无事实和法律依据；认定本案事实应采用证人刘某丙、刘某丁在原二审时出庭作证的证言；被告人刘某甲即使构成犯罪，但其犯罪情节轻微，应属从犯，主动履行财产刑，建议对其从轻或者减轻处罚。 被告人贾某甲对起诉书指控的犯罪事实及定性无异议。其辩护人李来荣提出的辩护意见是：被告人贾某甲对地沟油是否用于加工食用油上无发言权，认定本案事实的证据不具有排他性，应当采信现场目击证人刘某丙、刘某丁在原二审时出庭作证的证言即其证明了某某公司并没有将地沟油用于食用油的生产，本案应按照“疑罪从无”原则处理。 被告人刘某乙辩称：其没有把地沟油掺到该公司的食用油中。其辩护人唐迎鸾、刘监华提出的辩护意见是：起诉指控被告人刘某丁等人涉嫌犯生产、销售有毒、有害食品罪的证据不充分，认定被告人刘某丁等人利用地沟油生产销售食用油不符合常理和逻辑，本案不能排除合理怀疑，被告人刘某乙不构成犯罪。 被告人贾某乙对起诉书指控的犯罪事实及定性无异议。 经审理查明： 被告人刘某丁、刘某乙于2010年12月16日与江苏某某投资集团有限公司签订了承包经营江苏某某公司的协议1份，被告人刘某丁时任该公司的法人代表。 2011年4、5月份的一天，被告单位江苏某某公司原法定代表人被告人刘某丁提出并与负责该公司食用油生产的被告人刘某甲计议在该公司生产过程中通过购买地沟油掺入米糠毛油中并提炼米糠食用油，以此降低公司的经营成本，被告人刘某甲遂向其提出被告人贾某甲能够提供地沟油，被告人刘某乙对此亦表同意。被告人刘某甲遂联系被告人贾某甲并要求其提供地沟油。同年9月7日左右的一天，被告人贾某甲以人民币4900元的价格从肖某处购买了3余吨地沟油。被告人贾某甲、贾某乙在明知江苏某某公司向其购买的地沟油用于该公司生产提炼“食用油”的情况下，于2011年9月13日左右的一天，将该批地沟油以每吨人民币6700左右的价格出售给江苏省某某有限公司。在被告人刘某丁的授意下，被告人刘某甲指使工人将该批地沟油注入该公司的盐析罐中，并于2011年9月25日开始将该批地沟油经盐析后，掺入该公司入生产食用米糠油的生产原料中并作为“食用油”分别销售给施某、皇甫某等人。至2011年10月19日案发时，该公司的五号、六号成品油罐中尚有24.142吨“食用油”未销售，合计应销售金额为人民币212449.6元。案发后，公安机关当场依法予以扣押并提取了相关物证，经江苏省疾病预防控制中心检验，该批食用油苯并芘超标。 以上事实，有公诉机关提交，并经庭审质证、认证的下列证据证实： 1．江苏某某公司承包经营实施方案，证实了江苏某某公司与刘某丁、刘某乙之间存在承包经营关系，并每年上缴公司租金等情况。 2、被告人刘某丁在侦查机关的供述，证实其和被告人刘某乙与2010年5月之后承包经营江苏某某公司。其公司每年给其兄刘爱民一百八十万元租金，刘爱民不过问公司的事务。期间，其和被告人刘某乙、刘某甲商量从泰州购进老油勾兑精炼米糠油做食用油并予以销售等经过情况；亦证实今年中秋节左右的某日，其向被告人贾某甲购买地沟油掺到毛油里面炼成食用油并以每吨人民币9100元分别卖给了李某某、单某某、侯某等人。 3、被告人刘某甲在侦查机关的供述，证实其告诉被告人刘某丁用地沟油与精炼毛油掺和以此降低公司成本，后被告人刘某丁同意后让其联系被告人贾某甲购买地沟油；地沟油买来后，其安排工人阮某、刘某丁、朱某等人用泵把十多桶里的油吸到了盐析罐子里面的，经加工变成了成品食用油，并将该批油以每吨人民币9000元价格卖给了金湖、盱眙等地；其亦证实被告人贾某甲是知道从其处购买的地沟油是用于掺入食用油里面卖的。 4、被告人刘某乙在侦查机关的供述，证实其是江苏某某公司的股东。2011年四、五月份的一天晚上，被告人刘某丁、刘某甲与其商量如何降低成本，后被告人刘某甲提出用地沟油掺到毛油里面去提炼食用油，他们均表示同意；大概在阴历8月半左右的一天，被告人刘某丁告诉他从被告人贾某甲购买的地沟油并掺入到毛油里去提炼食用油。9月份之后生产好的食用油没有全部卖掉，厂里成品油罐子里面应该还有一些油。 5、被告人贾某甲在侦查机关及当庭供述，证实其是泰州市海陵区某某厂法人代表。被告人刘某甲电话与其联系并提出向其购买地沟油；正好在阴历8月半（9月12日）之前的时候，其以每吨人民币4900元的价格向他人收购了16桶肯德基的废油，并从其厂里拿了一两桶的白土油或是棕榈油往这16桶肯德基废油里面掺和，后让被告人贾某乙开车送到江苏某某公司，这批油价格是每吨人民币6800元左右共计3吨多；其亦证实被告人贾某乙知道被告人刘某丁等人向其购买地沟油用于掺到毛油里来提炼食用油。 6、被告人贾某乙在侦查机关及当庭供述，证实其是泰州市海陵区某某厂的股东之一，自己曾三次送地沟油给江苏某某公司；亦证实第三次送给江苏某某有限公司的油是从南通如某某厂里拿的，共计8.19吨，其知道自己所送的地沟油给被告人刘某丁等人是用于掺入食用油里面的。 7、证人刘某戊的证言，证实其和被告人贾某甲、贾某乙合伙开的泰州市海陵区某某加工厂。他们卖地沟油给江苏某某公司只有两次，被告人贾某甲让被告人贾某乙或者李某去送的货。 8、证人贾某丙的证言，证实泰州市海陵区某某厂生产的油酸是不能用于加工食用油的。 9、证人肖某的证言及辨认笔录，证实2011年8月底9月初的一天上午，被告人贾某甲向其购买了16桶地沟油，大概3吨半，每吨人民币4900元，共结账人民币15000元；该油系从肯德基店下面的阴沟里刮的油，还渗入其他地方刮的地沟油。 10、证人李某的证言，证实被告人贾某甲让其到本市碧桂园南边的加工点拉了16桶的废弃油，后被告人贾某甲让被告人贾某乙把这些油送到金湖做米糠油的，实际上就是把这些废油渗入到米糠油里面。 11、证人冒某某的证言及辨认笔录，证实其经营的某市某镇建平废白土处置厂，主要从事废白土加工，其提炼的固体油脂一般是动物油，液态油脂一般是植物油，被告人贾某甲向其购买的是液态油脂，因为这种植物油的酸价在三十以下，最低的是5—6的酸价。但废白土加工提取后，人都是不能吃的，里面有有毒、有害物质。2011年10月17日左右被告人贾某甲与其电话联系并向其购买了7.6吨地沟油及付款等经过。 12、证人金某的证言，证实其公司与某市某镇建平废白土处置厂的冒某某签订了合同，他们厂将废白土拉回去进行加工，提取里面的油脂，一般用于工业产品。 13、证人贾某丁、杨某的证言，均证实江苏某某有限公司是生产食用油的。2011年10月18日，被告人贾某甲让被告人贾某乙去某市拿了提炼好的地沟油装到车上，计7吨多，后直接送到江苏某某公司。 14、证人刘某丙的证言，证实被告人刘某甲是炼油车间主任。2011年9月份的一天上午，被告人刘某甲安排其和朱某、阮某、刘某丁等人将从外面进的一、二十桶毛油从炼油车间拿到室外晒晒，毛油晒后又让他们将毛油抽到炼油车间的盐析罐内，大概是国庆节前几天炼的。我们公司的精炼食用油一般贮存于五号、六号的成品油罐里面。 15、证人刘某丁的证言，证实其在江苏某某公司炼油车间上班。炼油车间是负责将其他车间生产出来的米糠毛油（半成品油）加工成成品的食用米糠油。今年厂里从外面进了十几桶毛油，每桶大概300多斤，被告人刘某甲让他们把这些油和自己厂的毛油混合在一起，并生产成食用米糠油。 16、证人阮某的证言，证实其是江苏某某公司炼油车间的炼油工。在9月份某天，被告人刘某甲让其和刘某丙等人把放在盐析罐下面的十几桶毛油搬到车间外面去晒等经过情况。 17、证人费某、张某、朱某等人的证言，均证实炼油车间平时由被告人刘某甲负责，其曾看到一辆小油罐车将毛油往两个盐析罐装，还证实工人们曾把从外面进来的毛油和厂里的米糠油混在一起生产；9月25日公司开机，其抽盐析罐内的油进入了生产食用油的环节。 18、证人刘某己的证言，证实其是江苏某某公司的职工，具体负责记账过磅。公司里的原料进出厂是凭其开的单子结账。被告人贾某甲送过原料过磅两次，一次是2011年9月13日中午送过21桶（3.6吨左右），一次是2011年10月18日中午送的8吨左右。 19、证人孙某甲的证言，证实其在江苏某某公司做进出货统计工作，统计内容自己都记录在办公室电脑F盘“孙某甲”文件夹，其公司一般是从天长某某公司进货，最近才从被告人贾某甲进过毛油。 20、证人刘某庚的证言，证实该公司从被告人贾某甲进的油，被告人刘某丁不让自己记帐。 21、证人皇甫某的证言，证实2011年10月14日其到江苏某某公司买过米糠油，价格是每吨人民币8800元，后将买进的油直接掺入菜籽油里面，共掺了三十几吨菜籽油里面，后来卖了几吨，价格是以每吨人民币10200元出售的。 22、证人侯某、孙某乙、施某等人的证言，均证实其曾于2011年3月至10月间曾向江苏某某公司以每吨人民币8800元购买过米糠食用油等。 23．证人陈某的证言，证实海安天成公司于2011年9月14日和江苏某某公司签订了购买40吨饲料油的合同，该批油是某某公司派车于9月16日运到了公司。海安天成公司对酸价要求在一般40以内，天气热的时候高一点也没关系，但要求某某公司不得人为添加任何降低酸价的物质，以免影响其饲料油的质量，此外也没有要求某某公司提供的油品的酸价越低越好。从2011年7月开始，某某公司销售给海安天成公司的油品酸价检测报告来看，每次油品的酸价都在40至50之间，并提供了该公司与江苏某某公司的购货合同、过磅记录、收货标准、原料化验单予以证明。 24．江苏省疾病预防控制中心检验报告：证实其中5号罐的苯并芘含量为14.9，6号罐的苯并芘含量为32.9，依据国家食用植物油卫生标准，要求生产原料和成品食用油的苯并芘含量必须低于10。 25、泰州市食品安全委员会办公室作出《关于江苏省疾控中心检验报告》中食用油脂相关指标检测结果超标的分析意见：大多数检验样品强致癌物质苯并芘超过国家相关标准，长期食用严重危害人体健康安全。 26、指认现场照片、工作记录、情况说明、勘验检查工作记录、付款通知单、成品出库单、现金日记、记录本、扣押物品及文件清单、提取电子证据清单、视频资料等证据。 另查明：侦查机关因办案需要，分别于2011年10月19日至同月26日间依法对被告人刘某丁、刘某甲指定居所监视居住，计8日；于2011年10月19日至20日间依法对被告人贾某甲指定居所监视居住，计2日；于2011年10月19日依法对被告人刘某乙指定居所监视居住，计1日。 上述事实，有公安机关出具的监视居住决定书等书证予以证实。 ","cpfxgc":"本院认为，被告单位江苏某某公司，被告人刘某丁、刘某甲、刘某乙在生产、销售过程中掺入有毒、有害的非食品原料，或者使用有毒、有害的非食品原料加工食品的，均已构成生产、销售有毒、有害食品罪；被告人贾某甲、贾某乙明知被告人刘某丁等人生产、销售有毒、有害食品而为其提供有毒、有害的非食品原料，依法均应当以生产、销售有毒、有害食品罪的共犯论处。被告人刘某丁、刘某甲、刘某乙、贾某甲在共同犯罪中起主要作用，均系主犯。被告人贾某乙在共同犯罪中起次要作用，是从犯，依法对其从轻处罚。被告人贾某甲、贾某乙当庭均自愿认罪，被告人刘某甲、贾某甲、贾某乙均积极缴纳罚金，依法分别对其从轻处罚。结合被告人贾某乙居住地司法矫正机构所出具的审前调查情况，给予其一定的缓刑考验期限。公诉机关的指控，事实清楚，证据确凿、充分，定性准确，应予认定。 关于被告单位江苏某某公司诉讼代表人张某某，被告人刘某丁、刘某乙、刘某甲辩称购买地沟油是用于生产饲料油，而不是用于生产食用油及相关辩护人均提出涉案被告单位和被告人不构成犯罪的辩护意见，经查，江苏某某公司有生产米糠毛油和精炼食用油两条生产线，被告人刘某甲系炼油车间主任，具体负责米糠食用油的生产。而本案认定被告人刘某丁、刘某甲、刘某乙为牟取不当利益，计议通过被告人贾某甲、贾某乙从他人处购入地沟油，并将其直接掺入江苏某某公司的米糠毛油中精炼生产“食用油”并部分予以销售的事实，有证人肖某、冒殿平、刘某丙、费某、张某、朱某、皇甫某、施某等人证言以及相关物证、书证予以证实，与被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙等人的供述互为印证，且证据之间形成了相对完整的锁链，均证实了公诉机关所指控的犯罪事实。此外，证人陈某证言证实海安天成公司于2011年9月中旬从江苏某某公司购入饲料油，但对饲料油对酸价要求在一般40以内，并没有要求酸价越低越好；此外，其公司也要求不得人为添加任何降低酸价的物质，以免影响其饲料油的质量。因此，被告人刘某丁、刘某甲、刘某乙辩称购买地沟油是为降低饲料油的酸价缺乏证据支撑；虽然期间亦曾出售饲料油给海安天成公司，但这不影响本案起诉指控事实的认定。综合上述证据，被告单位江苏某某公司，被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙的行为完全符合构成生产、销售有毒、有害食品罪的主、客观构成要件，故被告单位江苏某某公司，被告人刘某丁、刘某甲、刘某乙辩称购入地沟油用于生产饲料油及辩护人提出涉案被告人不构成犯罪的辩护意见，与事实和法律不符，本院均不予采纳。 关于被告人刘某丁、刘某甲均辩称在监视居住期间侦查机关存在逼供、诱供的情形以及其辩护人提出在侦查机关的有罪供述应予以排除的意见，经查，被告人刘某丁、刘某甲当庭均供认侦查机关没有对其刑讯逼供，主要存在言语逼供和不让其休息的情形。结合本案全部卷宗材料，被告人刘某丁、刘某甲在监视居住以及被羁押于泰州市看守所期间曾经有多份供述，但所形成的笔录时间不一，供述内容并不稳定、一致，客观上并没有影响到被告人刘某丁、刘某甲以后的供述和辩解。对此，公诉机关亦当庭出示了由公安机关提供的本案侦办中所有侦查人员签名的情况说明，均证明在侦查期间保证了被告人刘某丁、刘某甲等人的休息时间，也保证了他们正常的饮食，不存在刑讯逼供问题，也不存在任何点供、诱供等违法行为等。并提供了被告人的体检正常、无任何伤情的体检登记表予以说明。而本案得以侦破以及认定起诉指控的犯罪事实，并不仅仅依据被告人刘某丁、刘某甲的有罪口供，而是于案发时被告人刘某乙、贾某甲、贾某乙等人即已供述了本案的相关事实，且在侦查、起诉阶段其供述亦相对稳定、一致；此外，侦查机关在第一时间提取了物证并通过大量的调查走访，多名证人亦已反映了案件的相关情况，并经过了反复核证，且上述供述与证人证言以及相关物证、书证之间互为印证，并足以排除了合理怀疑。故对被告人刘某丁、刘某甲辩称及其相关辩护人提出的辩护意见，均不予以采纳。 关于辩护人申请证人刘某丙、刘某丁、朱某出庭作证以及相关证人证言的证明效力问题。经查，本院依据辩护人的申请，依法通知上述三名证人出庭参与诉讼，但证人刘某丙、刘成某未能到庭作证，公诉人当庭出示了刘某丙、刘某丁在侦查机关的多份证言均证实了本案的相关事实。辩护人就此提出两名证人曾经在原二审期间开庭时所作的证言，从这两份证言的内容看，并不能从根本上否定其在侦查机关多次所作的证言内容和所要证明的事实。从生产提炼食用油的工作流程看，江苏某某公司炼油车间的盐析罐是生产米糠食用油的中间必备环节。而被告人刘某丁、刘某甲、刘某乙将被告人贾某甲、贾某乙提供的地沟油直接注入盐析罐并用于生产“食用油”的事实，不仅仅有上述两名证人的证言，还有出庭作证的证人朱某的指认以及该公司炼油车间及其他员工等多人证言予以证实。被告人刘某丁、刘某甲当庭均辩称盐析罐不仅仅生产使用，也可以用于贮存、中转，这与本案的客观事实不符，且亦没有提供新的理由和依据。因此，公诉机关当庭出示的证人刘某丙、刘某丁在侦查机关所作的证言，具有客观性和关联性，且系公安机关依法收集，并经庭审质证，依法应当作为认定本案事实的证据，故上述辩解及相关辩护意见，均不予采信。 关于辩护人邹鸣提出被告人刘某甲在共同犯罪中系从犯的辩护意见，经查，被告人刘某甲虽系江苏某某公司炼油车间主任，但其事前参与了与被告人刘某丁等人合谋，继而通过其联系由被告人贾某甲提供地沟油，并组织将地沟油掺入米糠毛油及生产提炼“食用油”的整个过程，被告人刘某甲在此次共同犯罪中起关键、主要作用，依法不应认定为从犯。故对上述辩护意见，亦不予采纳。 关于被告单位江苏某某公司诉讼代表人张某某及其辩护人徐贵华提出公诉机关追加江苏某某公司存在程序违法和江苏某某公司不存在单位犯罪的辩护意见，经查，泰州市中级人民法院经二审开庭审理，并依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，发回本院重审。公诉机关在本院重新审理期间，经过补充侦查，发现江苏某某公司涉嫌本案并依法提起公诉，因此，公诉机关对被告单位江苏某某公司追加起诉，符合相关法律规定，程序并无不当。被告人刘某丁、刘某乙均系江苏某某公司的股东，刘某丁系公司法定代表人兼总经理。江苏某某公司与被告人刘某丁、刘某乙系承包关系，其购买地沟油掺入米糠毛油并精炼生产“食用油”，亦是经两被告人研究决定，且从相关证人证言、书证，均证明了其非法所得亦归公司所有。被告人刘某丁、刘某乙等人的犯罪行为依法应认定为单位行为，而非个人行为，因此，公诉机关指控江苏某某公司构成单位犯罪，于法有据。故对上述辩解和辩护意见，本院均不予采纳。 对辩护人其他合理的意见，本院在量刑时已予充分虑及。 为维护国家食品管理制度，保护公民的生命健康权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第一百四十四条、第一百五十条、第二十五条第一款、第二十六条第一款及第四款、第二十七条、第七十二条第一款、第六十四条，以及《中华人民共和国刑事诉讼法》第二百二十八条、第二百三十条之规定，判决如下：","pjjg":" 一、被告单位江苏某某公司犯生产、销售有毒、有害食品罪，判处罚金人民币七十万元。 （罚金于判决生效后一个月内缴纳。） 二、被告人刘某丁犯生产、销售有毒、有害食品罪，判处有期徒刑三年，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期4日，即自2011年10月27日起至2014年10月22日止；罚金于判决生效后一个月内缴纳。） 三、被告人刘某甲犯生产、销售有毒、有害食品罪，判处有期徒刑二年六个月，并处罚金人民币一万一千元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期4日，即自2011年10月27日起至2014年4月22日止；罚金已缴纳。） 四、被告人贾某甲犯生产、销售有毒、有害食品罪，判处有期徒刑二年四个月，并处罚金人民币一万三千五百元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期1日，即自2011年10月21日起至2014年2月19日止；罚金已缴纳。） 五、被告人刘某乙犯生产、销售有毒、有害食品罪，判处有期徒刑二年十个月，并处罚金人民币一万四千元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期1日，即自2011年10月20日起至2014年8月18日止；罚金于判决生效后一个月内缴纳。） 六、被告人贾某乙犯生产、销售有毒、有害食品罪，判处有期徒刑一年十个月，缓刑二年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 七、依法扣押的油品24.142吨，予以没收。 如不服本判决，可以在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"泰州市海陵区人民法院 刑事判决书 （2013）泰海刑初字第91号 公诉机关泰州市海陵区人民检察院。 被告单位江苏某某公司。 诉讼代表人张某某，男，，江苏某某公司法定代表人。 辩护人徐贵华，江苏金胜来律师事务所律师。 被告人刘某丁，2011年10月19日因本案被监视居住，同年10月27日被刑事拘留，同年11月25日被逮捕。现羁押于泰州市看守所。 辩护人朱爱华，江苏金胜来律师事务所律师。 被告人刘某甲，2011年10月19日因本案被监视居住，同年10月27日被刑事拘留，同年11月25日被逮捕。现羁押于泰州市看守所。 辩护人邹鸣，江苏邦兴律师事务所律师。 被告人贾某甲，2011年10月19日因本案被监视居住，同年10月21日被刑事拘留，同年11月25日被逮捕。现羁押于泰州市看守所。 辩护人李来荣，北京市高朋（泰州）律师事务所律师。 被告人刘某乙，2011年10月19日因本案被监视居住，同年10月20日被刑事拘留，同年11月25日被逮捕。现羁押于泰州市看守所。 辩护人唐迎鸾、刘监华，江苏圣典律师事务所律师。 被告人贾某乙，2011年10月19日因本案被刑事拘留，同年11月25日被逮捕，2012年1月20日被取保候审。 泰州市海陵区人民检察院以海检诉刑诉（2012）332号起诉书指控被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙犯生产、销售伪劣产品罪，于2012年8月21日向本院提起公诉，同年11月27日以海检诉刑变诉（2012）10号变更起诉书指控被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙犯生产、销售有毒、有害食品罪。本院于2012年12月11日作出（2012）泰海刑初字第375号刑事判决。被告人刘某丁、刘某甲、贾某甲、刘某乙不服一审判决均提出上诉，江苏省泰州市中级人民法院于2013年3月7日作出（2013）泰中刑二终字第0011号刑事裁定撤销原判决，发回本院重新审判。期间，公诉机关向本院申请补充侦查并建议延期审理二次，并于2013年7月19日以海检刑追诉（2013）1号追加起诉书指控江苏某某公司为本案的共同被告。本院依法另行组成合议庭，公开开庭合并审理了本案。泰州市海陵区人民检察院指派检察员李瑜、代理检察员毛君出庭支持公诉。被告单位诉讼代表人、上列被告人及其辩护人均到庭参与诉讼。本院根据辩护人的申请，依法通知了证人刘俊、刘成山、朱从礼到庭参与诉讼，但证人刘俊、刘成山因故未到庭参加诉讼。本案经合议庭评议，审判委员会进行了讨论并作出决定。现已审理终结。 泰州市海陵区人民检察院指控： 2011年4、5月份的一天，被告单位江苏某某公司原法定代表人被告人刘某丁提议并与负责该公司食用油生产的被告人刘某甲合谋以购买劣质油生产提炼米糠食用油，该公司合伙人被告人刘某乙对此亦表同意。后被告人刘某甲联系被告人贾某甲并由其提供劣质油。同年9月7日左右的一天，被告人贾某甲以4900元的价格从肖某处购买3余吨“地沟油”。被告人贾某甲、贾某乙在明知江苏某某公司向其购买“地沟油”回厂进行提炼食用油的情况下，于2011年9月13日左右的一天，将该批“地沟油”以每吨6700元左右的价格出售给江苏省某某有限公司。后被告人刘某甲在被告人刘某丁的指使下将该批“地沟油”注入该公司的盐析罐中，并于2011年9月25日开始将该批“地沟油”经盐析后，掺入生产食用米糠油的生产原料中生产出劣质食用油并销售给施某、皇甫某等人，至2011年10月19日案发时，该公司食用油罐中尚有24.142吨劣质米糠食用油未销售，合计应销售金额为人民币212449.6元。经江苏省疾病预防控制中心检验，该批食用油苯并芘超标。 为证实上述指控，公诉机关向法庭宣读并出示了相关证人证言、被告人供述、检验报告、视听资料、物证照片、书证等证据。据此认为，被告单位江苏某某公司，被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙的行为均已构成生产、销售有毒、有害食品罪。被告人刘某丁、刘某甲、贾某甲、刘某乙均是主犯，被告人贾某乙是从犯，均应当依法判处。 被告单位江苏某某公司辩称：泰州市海陵区人民检察院追加被告单位江苏某某公司为被告程序违法，其指控无事实和法律依据，没有证据证明被告人刘某丁等人实施了用地沟油提炼食用油的犯罪行为。其辩护人徐贵华提出的辩护意见是：江苏某某公司与刘某丁等人是承包关系，刘某丁等人的行为是个人行为，与公司无关，目前的证据也不能认定刘某丁等人有罪。 被告人刘某丁辩称：购买的地沟油主要是用于做饲料油，在侦查机关的口供系逼供、诱供。其辩护人朱爱华提出的辩护意见是：苯并芘超标并不必然代表食用油中就掺入了地沟油，被告人刘某丁无实施犯罪的主观故意和犯罪动机，也没有实施在食用油中掺入地沟油的行为。 被告人刘某甲辩称：其没有把买来的地沟油直接掺入到毛油里来提炼食用油，购入的地沟油抽入盐析罐中并非进入生产食用油的环节，盐析罐仅是起贮存罐的作用。其辩护人邹鸣提出的辩护意见是：公诉机关的指控无事实和法律依据；认定本案事实应采用证人刘某丙、刘某丁在原二审时出庭作证的证言；被告人刘某甲即使构成犯罪，但其犯罪情节轻微，应属从犯，主动履行财产刑，建议对其从轻或者减轻处罚。 被告人贾某甲对起诉书指控的犯罪事实及定性无异议。其辩护人李来荣提出的辩护意见是：被告人贾某甲对地沟油是否用于加工食用油上无发言权，认定本案事实的证据不具有排他性，应当采信现场目击证人刘某丙、刘某丁在原二审时出庭作证的证言即其证明了某某公司并没有将地沟油用于食用油的生产，本案应按照“疑罪从无”原则处理。 被告人刘某乙辩称：其没有把地沟油掺到该公司的食用油中。其辩护人唐迎鸾、刘监华提出的辩护意见是：起诉指控被告人刘某丁等人涉嫌犯生产、销售有毒、有害食品罪的证据不充分，认定被告人刘某丁等人利用地沟油生产销售食用油不符合常理和逻辑，本案不能排除合理怀疑，被告人刘某乙不构成犯罪。 被告人贾某乙对起诉书指控的犯罪事实及定性无异议。 经审理查明： 被告人刘某丁、刘某乙于2010年12月16日与江苏某某投资集团有限公司签订了承包经营江苏某某公司的协议1份，被告人刘某丁时任该公司的法人代表。 2011年4、5月份的一天，被告单位江苏某某公司原法定代表人被告人刘某丁提出并与负责该公司食用油生产的被告人刘某甲计议在该公司生产过程中通过购买地沟油掺入米糠毛油中并提炼米糠食用油，以此降低公司的经营成本，被告人刘某甲遂向其提出被告人贾某甲能够提供地沟油，被告人刘某乙对此亦表同意。被告人刘某甲遂联系被告人贾某甲并要求其提供地沟油。同年9月7日左右的一天，被告人贾某甲以人民币4900元的价格从肖某处购买了3余吨地沟油。被告人贾某甲、贾某乙在明知江苏某某公司向其购买的地沟油用于该公司生产提炼“食用油”的情况下，于2011年9月13日左右的一天，将该批地沟油以每吨人民币6700左右的价格出售给江苏省某某有限公司。在被告人刘某丁的授意下，被告人刘某甲指使工人将该批地沟油注入该公司的盐析罐中，并于2011年9月25日开始将该批地沟油经盐析后，掺入该公司入生产食用米糠油的生产原料中并作为“食用油”分别销售给施某、皇甫某等人。至2011年10月19日案发时，该公司的五号、六号成品油罐中尚有24.142吨“食用油”未销售，合计应销售金额为人民币212449.6元。案发后，公安机关当场依法予以扣押并提取了相关物证，经江苏省疾病预防控制中心检验，该批食用油苯并芘超标。 以上事实，有公诉机关提交，并经庭审质证、认证的下列证据证实： 1．江苏某某公司承包经营实施方案，证实了江苏某某公司与刘某丁、刘某乙之间存在承包经营关系，并每年上缴公司租金等情况。 2、被告人刘某丁在侦查机关的供述，证实其和被告人刘某乙与2010年5月之后承包经营江苏某某公司。其公司每年给其兄刘爱民一百八十万元租金，刘爱民不过问公司的事务。期间，其和被告人刘某乙、刘某甲商量从泰州购进老油勾兑精炼米糠油做食用油并予以销售等经过情况；亦证实今年中秋节左右的某日，其向被告人贾某甲购买地沟油掺到毛油里面炼成食用油并以每吨人民币9100元分别卖给了李某某、单某某、侯某等人。 3、被告人刘某甲在侦查机关的供述，证实其告诉被告人刘某丁用地沟油与精炼毛油掺和以此降低公司成本，后被告人刘某丁同意后让其联系被告人贾某甲购买地沟油；地沟油买来后，其安排工人阮某、刘某丁、朱某等人用泵把十多桶里的油吸到了盐析罐子里面的，经加工变成了成品食用油，并将该批油以每吨人民币9000元价格卖给了金湖、盱眙等地；其亦证实被告人贾某甲是知道从其处购买的地沟油是用于掺入食用油里面卖的。 4、被告人刘某乙在侦查机关的供述，证实其是江苏某某公司的股东。2011年四、五月份的一天晚上，被告人刘某丁、刘某甲与其商量如何降低成本，后被告人刘某甲提出用地沟油掺到毛油里面去提炼食用油，他们均表示同意；大概在阴历8月半左右的一天，被告人刘某丁告诉他从被告人贾某甲购买的地沟油并掺入到毛油里去提炼食用油。9月份之后生产好的食用油没有全部卖掉，厂里成品油罐子里面应该还有一些油。 5、被告人贾某甲在侦查机关及当庭供述，证实其是泰州市海陵区某某厂法人代表。被告人刘某甲电话与其联系并提出向其购买地沟油；正好在阴历8月半（9月12日）之前的时候，其以每吨人民币4900元的价格向他人收购了16桶肯德基的废油，并从其厂里拿了一两桶的白土油或是棕榈油往这16桶肯德基废油里面掺和，后让被告人贾某乙开车送到江苏某某公司，这批油价格是每吨人民币6800元左右共计3吨多；其亦证实被告人贾某乙知道被告人刘某丁等人向其购买地沟油用于掺到毛油里来提炼食用油。 6、被告人贾某乙在侦查机关及当庭供述，证实其是泰州市海陵区某某厂的股东之一，自己曾三次送地沟油给江苏某某公司；亦证实第三次送给江苏某某有限公司的油是从南通如某某厂里拿的，共计8.19吨，其知道自己所送的地沟油给被告人刘某丁等人是用于掺入食用油里面的。 7、证人刘某戊的证言，证实其和被告人贾某甲、贾某乙合伙开的泰州市海陵区某某加工厂。他们卖地沟油给江苏某某公司只有两次，被告人贾某甲让被告人贾某乙或者李某去送的货。 8、证人贾某丙的证言，证实泰州市海陵区某某厂生产的油酸是不能用于加工食用油的。 9、证人肖某的证言及辨认笔录，证实2011年8月底9月初的一天上午，被告人贾某甲向其购买了16桶地沟油，大概3吨半，每吨人民币4900元，共结账人民币15000元；该油系从肯德基店下面的阴沟里刮的油，还渗入其他地方刮的地沟油。 10、证人李某的证言，证实被告人贾某甲让其到本市碧桂园南边的加工点拉了16桶的废弃油，后被告人贾某甲让被告人贾某乙把这些油送到金湖做米糠油的，实际上就是把这些废油渗入到米糠油里面。 11、证人冒某某的证言及辨认笔录，证实其经营的某市某镇建平废白土处置厂，主要从事废白土加工，其提炼的固体油脂一般是动物油，液态油脂一般是植物油，被告人贾某甲向其购买的是液态油脂，因为这种植物油的酸价在三十以下，最低的是5—6的酸价。但废白土加工提取后，人都是不能吃的，里面有有毒、有害物质。2011年10月17日左右被告人贾某甲与其电话联系并向其购买了7.6吨地沟油及付款等经过。 12、证人金某的证言，证实其公司与某市某镇建平废白土处置厂的冒某某签订了合同，他们厂将废白土拉回去进行加工，提取里面的油脂，一般用于工业产品。 13、证人贾某丁、杨某的证言，均证实江苏某某有限公司是生产食用油的。2011年10月18日，被告人贾某甲让被告人贾某乙去某市拿了提炼好的地沟油装到车上，计7吨多，后直接送到江苏某某公司。 14、证人刘某丙的证言，证实被告人刘某甲是炼油车间主任。2011年9月份的一天上午，被告人刘某甲安排其和朱某、阮某、刘某丁等人将从外面进的一、二十桶毛油从炼油车间拿到室外晒晒，毛油晒后又让他们将毛油抽到炼油车间的盐析罐内，大概是国庆节前几天炼的。我们公司的精炼食用油一般贮存于五号、六号的成品油罐里面。 15、证人刘某丁的证言，证实其在江苏某某公司炼油车间上班。炼油车间是负责将其他车间生产出来的米糠毛油（半成品油）加工成成品的食用米糠油。今年厂里从外面进了十几桶毛油，每桶大概300多斤，被告人刘某甲让他们把这些油和自己厂的毛油混合在一起，并生产成食用米糠油。 16、证人阮某的证言，证实其是江苏某某公司炼油车间的炼油工。在9月份某天，被告人刘某甲让其和刘某丙等人把放在盐析罐下面的十几桶毛油搬到车间外面去晒等经过情况。 17、证人费某、张某、朱某等人的证言，均证实炼油车间平时由被告人刘某甲负责，其曾看到一辆小油罐车将毛油往两个盐析罐装，还证实工人们曾把从外面进来的毛油和厂里的米糠油混在一起生产；9月25日公司开机，其抽盐析罐内的油进入了生产食用油的环节。 18、证人刘某己的证言，证实其是江苏某某公司的职工，具体负责记账过磅。公司里的原料进出厂是凭其开的单子结账。被告人贾某甲送过原料过磅两次，一次是2011年9月13日中午送过21桶（3.6吨左右），一次是2011年10月18日中午送的8吨左右。 19、证人孙某甲的证言，证实其在江苏某某公司做进出货统计工作，统计内容自己都记录在办公室电脑F盘“孙某甲”文件夹，其公司一般是从天长某某公司进货，最近才从被告人贾某甲进过毛油。 20、证人刘某庚的证言，证实该公司从被告人贾某甲进的油，被告人刘某丁不让自己记帐。 21、证人皇甫某的证言，证实2011年10月14日其到江苏某某公司买过米糠油，价格是每吨人民币8800元，后将买进的油直接掺入菜籽油里面，共掺了三十几吨菜籽油里面，后来卖了几吨，价格是以每吨人民币10200元出售的。 22、证人侯某、孙某乙、施某等人的证言，均证实其曾于2011年3月至10月间曾向江苏某某公司以每吨人民币8800元购买过米糠食用油等。 23．证人陈某的证言，证实海安天成公司于2011年9月14日和江苏某某公司签订了购买40吨饲料油的合同，该批油是某某公司派车于9月16日运到了公司。海安天成公司对酸价要求在一般40以内，天气热的时候高一点也没关系，但要求某某公司不得人为添加任何降低酸价的物质，以免影响其饲料油的质量，此外也没有要求某某公司提供的油品的酸价越低越好。从2011年7月开始，某某公司销售给海安天成公司的油品酸价检测报告来看，每次油品的酸价都在40至50之间，并提供了该公司与江苏某某公司的购货合同、过磅记录、收货标准、原料化验单予以证明。 24．江苏省疾病预防控制中心检验报告：证实其中5号罐的苯并芘含量为14.9，6号罐的苯并芘含量为32.9，依据国家食用植物油卫生标准，要求生产原料和成品食用油的苯并芘含量必须低于10。 25、泰州市食品安全委员会办公室作出《关于江苏省疾控中心检验报告》中食用油脂相关指标检测结果超标的分析意见：大多数检验样品强致癌物质苯并芘超过国家相关标准，长期食用严重危害人体健康安全。 26、指认现场照片、工作记录、情况说明、勘验检查工作记录、付款通知单、成品出库单、现金日记、记录本、扣押物品及文件清单、提取电子证据清单、视频资料等证据。 另查明：侦查机关因办案需要，分别于2011年10月19日至同月26日间依法对被告人刘某丁、刘某甲指定居所监视居住，计8日；于2011年10月19日至20日间依法对被告人贾某甲指定居所监视居住，计2日；于2011年10月19日依法对被告人刘某乙指定居所监视居住，计1日。 上述事实，有公安机关出具的监视居住决定书等书证予以证实。 本院认为，被告单位江苏某某公司，被告人刘某丁、刘某甲、刘某乙在生产、销售过程中掺入有毒、有害的非食品原料，或者使用有毒、有害的非食品原料加工食品的，均已构成生产、销售有毒、有害食品罪；被告人贾某甲、贾某乙明知被告人刘某丁等人生产、销售有毒、有害食品而为其提供有毒、有害的非食品原料，依法均应当以生产、销售有毒、有害食品罪的共犯论处。被告人刘某丁、刘某甲、刘某乙、贾某甲在共同犯罪中起主要作用，均系主犯。被告人贾某乙在共同犯罪中起次要作用，是从犯，依法对其从轻处罚。被告人贾某甲、贾某乙当庭均自愿认罪，被告人刘某甲、贾某甲、贾某乙均积极缴纳罚金，依法分别对其从轻处罚。结合被告人贾某乙居住地司法矫正机构所出具的审前调查情况，给予其一定的缓刑考验期限。公诉机关的指控，事实清楚，证据确凿、充分，定性准确，应予认定。 关于被告单位江苏某某公司诉讼代表人张某某，被告人刘某丁、刘某乙、刘某甲辩称购买地沟油是用于生产饲料油，而不是用于生产食用油及相关辩护人均提出涉案被告单位和被告人不构成犯罪的辩护意见，经查，江苏某某公司有生产米糠毛油和精炼食用油两条生产线，被告人刘某甲系炼油车间主任，具体负责米糠食用油的生产。而本案认定被告人刘某丁、刘某甲、刘某乙为牟取不当利益，计议通过被告人贾某甲、贾某乙从他人处购入地沟油，并将其直接掺入江苏某某公司的米糠毛油中精炼生产“食用油”并部分予以销售的事实，有证人肖某、冒殿平、刘某丙、费某、张某、朱某、皇甫某、施某等人证言以及相关物证、书证予以证实，与被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙等人的供述互为印证，且证据之间形成了相对完整的锁链，均证实了公诉机关所指控的犯罪事实。此外，证人陈某证言证实海安天成公司于2011年9月中旬从江苏某某公司购入饲料油，但对饲料油对酸价要求在一般40以内，并没有要求酸价越低越好；此外，其公司也要求不得人为添加任何降低酸价的物质，以免影响其饲料油的质量。因此，被告人刘某丁、刘某甲、刘某乙辩称购买地沟油是为降低饲料油的酸价缺乏证据支撑；虽然期间亦曾出售饲料油给海安天成公司，但这不影响本案起诉指控事实的认定。综合上述证据，被告单位江苏某某公司，被告人刘某丁、刘某甲、贾某甲、刘某乙、贾某乙的行为完全符合构成生产、销售有毒、有害食品罪的主、客观构成要件，故被告单位江苏某某公司，被告人刘某丁、刘某甲、刘某乙辩称购入地沟油用于生产饲料油及辩护人提出涉案被告人不构成犯罪的辩护意见，与事实和法律不符，本院均不予采纳。 关于被告人刘某丁、刘某甲均辩称在监视居住期间侦查机关存在逼供、诱供的情形以及其辩护人提出在侦查机关的有罪供述应予以排除的意见，经查，被告人刘某丁、刘某甲当庭均供认侦查机关没有对其刑讯逼供，主要存在言语逼供和不让其休息的情形。结合本案全部卷宗材料，被告人刘某丁、刘某甲在监视居住以及被羁押于泰州市看守所期间曾经有多份供述，但所形成的笔录时间不一，供述内容并不稳定、一致，客观上并没有影响到被告人刘某丁、刘某甲以后的供述和辩解。对此，公诉机关亦当庭出示了由公安机关提供的本案侦办中所有侦查人员签名的情况说明，均证明在侦查期间保证了被告人刘某丁、刘某甲等人的休息时间，也保证了他们正常的饮食，不存在刑讯逼供问题，也不存在任何点供、诱供等违法行为等。并提供了被告人的体检正常、无任何伤情的体检登记表予以说明。而本案得以侦破以及认定起诉指控的犯罪事实，并不仅仅依据被告人刘某丁、刘某甲的有罪口供，而是于案发时被告人刘某乙、贾某甲、贾某乙等人即已供述了本案的相关事实，且在侦查、起诉阶段其供述亦相对稳定、一致；此外，侦查机关在第一时间提取了物证并通过大量的调查走访，多名证人亦已反映了案件的相关情况，并经过了反复核证，且上述供述与证人证言以及相关物证、书证之间互为印证，并足以排除了合理怀疑。故对被告人刘某丁、刘某甲辩称及其相关辩护人提出的辩护意见，均不予以采纳。 关于辩护人申请证人刘某丙、刘某丁、朱某出庭作证以及相关证人证言的证明效力问题。经查，本院依据辩护人的申请，依法通知上述三名证人出庭参与诉讼，但证人刘某丙、刘成某未能到庭作证，公诉人当庭出示了刘某丙、刘某丁在侦查机关的多份证言均证实了本案的相关事实。辩护人就此提出两名证人曾经在原二审期间开庭时所作的证言，从这两份证言的内容看，并不能从根本上否定其在侦查机关多次所作的证言内容和所要证明的事实。从生产提炼食用油的工作流程看，江苏某某公司炼油车间的盐析罐是生产米糠食用油的中间必备环节。而被告人刘某丁、刘某甲、刘某乙将被告人贾某甲、贾某乙提供的地沟油直接注入盐析罐并用于生产“食用油”的事实，不仅仅有上述两名证人的证言，还有出庭作证的证人朱某的指认以及该公司炼油车间及其他员工等多人证言予以证实。被告人刘某丁、刘某甲当庭均辩称盐析罐不仅仅生产使用，也可以用于贮存、中转，这与本案的客观事实不符，且亦没有提供新的理由和依据。因此，公诉机关当庭出示的证人刘某丙、刘某丁在侦查机关所作的证言，具有客观性和关联性，且系公安机关依法收集，并经庭审质证，依法应当作为认定本案事实的证据，故上述辩解及相关辩护意见，均不予采信。 关于辩护人邹鸣提出被告人刘某甲在共同犯罪中系从犯的辩护意见，经查，被告人刘某甲虽系江苏某某公司炼油车间主任，但其事前参与了与被告人刘某丁等人合谋，继而通过其联系由被告人贾某甲提供地沟油，并组织将地沟油掺入米糠毛油及生产提炼“食用油”的整个过程，被告人刘某甲在此次共同犯罪中起关键、主要作用，依法不应认定为从犯。故对上述辩护意见，亦不予采纳。 关于被告单位江苏某某公司诉讼代表人张某某及其辩护人徐贵华提出公诉机关追加江苏某某公司存在程序违法和江苏某某公司不存在单位犯罪的辩护意见，经查，泰州市中级人民法院经二审开庭审理，并依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，发回本院重审。公诉机关在本院重新审理期间，经过补充侦查，发现江苏某某公司涉嫌本案并依法提起公诉，因此，公诉机关对被告单位江苏某某公司追加起诉，符合相关法律规定，程序并无不当。被告人刘某丁、刘某乙均系江苏某某公司的股东，刘某丁系公司法定代表人兼总经理。江苏某某公司与被告人刘某丁、刘某乙系承包关系，其购买地沟油掺入米糠毛油并精炼生产“食用油”，亦是经两被告人研究决定，且从相关证人证言、书证，均证明了其非法所得亦归公司所有。被告人刘某丁、刘某乙等人的犯罪行为依法应认定为单位行为，而非个人行为，因此，公诉机关指控江苏某某公司构成单位犯罪，于法有据。故对上述辩解和辩护意见，本院均不予采纳。 对辩护人其他合理的意见，本院在量刑时已予充分虑及。 为维护国家食品管理制度，保护公民的生命健康权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第一百四十四条、第一百五十条、第二十五条第一款、第二十六条第一款及第四款、第二十七条、第七十二条第一款、第六十四条，以及《中华人民共和国刑事诉讼法》第二百二十八条、第二百三十条之规定，判决如下： 一、被告单位江苏某某公司犯生产、销售有毒、有害食品罪，判处罚金人民币七十万元。 （罚金于判决生效后一个月内缴纳。） 二、被告人刘某丁犯生产、销售有毒、有害食品罪，判处有期徒刑三年，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期4日，即自2011年10月27日起至2014年10月22日止；罚金于判决生效后一个月内缴纳。） 三、被告人刘某甲犯生产、销售有毒、有害食品罪，判处有期徒刑二年六个月，并处罚金人民币一万一千元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期4日，即自2011年10月27日起至2014年4月22日止；罚金已缴纳。） 四、被告人贾某甲犯生产、销售有毒、有害食品罪，判处有期徒刑二年四个月，并处罚金人民币一万三千五百元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期1日，即自2011年10月21日起至2014年2月19日止；罚金已缴纳。） 五、被告人刘某乙犯生产、销售有毒、有害食品罪，判处有期徒刑二年十个月，并处罚金人民币一万四千元。 （刑期从判决执行之日起计算。判决执行以前，指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。共折抵刑期1日，即自2011年10月20日起至2014年8月18日止；罚金于判决生效后一个月内缴纳。） 六、被告人贾某乙犯生产、销售有毒、有害食品罪，判处有期徒刑一年十个月，缓刑二年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 七、依法扣押的油品24.142吨，予以没收。 如不服本判决，可以在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长仲伟忠 审判员朱海燕 人民陪审员王亚光 二〇一三年十二月七日 书记员尹明","writId":"0296a43fffc45937da373aa8ac28fbad01b","writName":"刘某甲与刘某乙、贾某甲、刘某丁、贾某乙生产、销售有毒、有害食品一审刑事判决书"}
