{"ajId":"1f1806ae-109c-49b7-897e-4688bbd2add8","ajName":"尚伟犯走私、贩卖、运输、制造毒品罪、盗窃罪一案","ajjbqk":" 经审理查明，被告人尚伟系吸毒人员，购得毒品甲基苯丙胺片剂（俗称“麻古”）和甲基苯丙胺（××）后除自己吸食外，还于2016年9月间2次将1.29克毒品贩卖给吸毒人员易某，后被公安机关查获1.78克，共计约3.07克。具体事实如下： 1、2016年9月20日15时许，被告人尚伟在位于长沙市雨花区赤岗社区阿弥岭路的湖南省环境保护宣传教育中心大院的红色亭子里，以200元的价格将一小袋甲基苯丙胺约0.5克及2粒甲基苯丙胺片剂约0.18克贩卖给易某。 2、2016年9月23日16时许，被告人尚伟在湖南省环境保护宣传教育中心大院红色亭子里，以200元的价格将一小袋甲基苯丙胺约0.43克及2粒甲基苯丙胺片剂约0.18克贩卖给易某时被公安机关抓获，所得毒资200元已被扣押。后民警根据被告人尚伟的供述在被告人尚伟家中查获甲基苯丙胺片剂18粒（重1.78克）。 案发后，被告人尚伟如实供述了上述事实。 上述事实，被告人尚伟在开庭过程中亦无异议，且有报案材料、抓获经过材料、提取笔录、疑似毒品称量登记表、扣押物品清单、证据保全清单与照片，证人易某的证言，辨认笔录与照片，长沙市公安局物证鉴定所（毒品）字（2016）3496、3497号《物证检验报告》，现场检测报告与照片，长沙市公安局雨花分局雨公（东）决字［2016］第1956号《公安行政处罚决定书》，长沙市芙蓉区人民法院（2014）芙刑初字第79号《刑事判决书》与长沙市第一看守所释字（2014）753号《刑满释放证明书》，被告人尚伟的供述及身份、现实表现材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人尚伟违反国家毒品管理法规，贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人尚伟是曾经因犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚的罪，是累犯，应当从重处罚。被告人尚伟因非法持有毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人尚伟因为贩卖毒品被抓获，被查获的毒品应当计入贩卖数量，鉴于有吸毒情节，可酌情处理。被告人尚伟案发后如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十七条，第三百五十六条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人尚伟犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币一万元（限于本判决生效后十日内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月24日起至2018年9月23日止）。 二、已被扣押的毒资200元予以没收，继续追缴毒资200元，均上缴国库。已由公安机关扣押的财物由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2016）湘0111刑初822号 公诉机关长沙市雨花区人民检察院。 被告人尚伟（绰号“伟某”），于湖南省长沙市，无业，户籍所在地长沙市开福区，捕前租住长沙市雨花区。1990年因犯盗窃罪、脱逃罪被判处有期徒刑四年；1993年因犯盗窃罪被长沙市开福区人民法院判处有期徒刑九年；2000年5月17日因犯盗窃罪被长沙市开福区人民法院判处有期徒刑五年；2010年8月26日因犯非法持有毒品罪、盗窃罪被长沙市天心区人民法院判处有期徒刑三年十个月；2014年2月11日因犯非法持有毒品罪被长沙市芙蓉区人民法院判处有期徒刑九个月，2014年8月18日被释放。因本案于2016年9月24日被刑事拘留，2016年10月18日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑刑诉（2016）838号起诉书指控被告人尚伟犯贩卖毒品罪，于2016年11月17日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员陶涛出庭支持公诉，被告人尚伟到庭参加诉讼。现己审理终结。 经审理查明，被告人尚伟系吸毒人员，购得毒品甲基苯丙胺片剂（俗称“麻古”）和甲基苯丙胺（××）后除自己吸食外，还于2016年9月间2次将1.29克毒品贩卖给吸毒人员易某，后被公安机关查获1.78克，共计约3.07克。具体事实如下： 1、2016年9月20日15时许，被告人尚伟在位于长沙市雨花区赤岗社区阿弥岭路的湖南省环境保护宣传教育中心大院的红色亭子里，以200元的价格将一小袋甲基苯丙胺约0.5克及2粒甲基苯丙胺片剂约0.18克贩卖给易某。 2、2016年9月23日16时许，被告人尚伟在湖南省环境保护宣传教育中心大院红色亭子里，以200元的价格将一小袋甲基苯丙胺约0.43克及2粒甲基苯丙胺片剂约0.18克贩卖给易某时被公安机关抓获，所得毒资200元已被扣押。后民警根据被告人尚伟的供述在被告人尚伟家中查获甲基苯丙胺片剂18粒（重1.78克）。 案发后，被告人尚伟如实供述了上述事实。 上述事实，被告人尚伟在开庭过程中亦无异议，且有报案材料、抓获经过材料、提取笔录、疑似毒品称量登记表、扣押物品清单、证据保全清单与照片，证人易某的证言，辨认笔录与照片，长沙市公安局物证鉴定所（毒品）字（2016）3496、3497号《物证检验报告》，现场检测报告与照片，长沙市公安局雨花分局雨公（东）决字［2016］第1956号《公安行政处罚决定书》，长沙市芙蓉区人民法院（2014）芙刑初字第79号《刑事判决书》与长沙市第一看守所释字（2014）753号《刑满释放证明书》，被告人尚伟的供述及身份、现实表现材料等证据证实，足以认定。 本院认为，被告人尚伟违反国家毒品管理法规，贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人尚伟是曾经因犯罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚的罪，是累犯，应当从重处罚。被告人尚伟因非法持有毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，应当从重处罚。被告人尚伟因为贩卖毒品被抓获，被查获的毒品应当计入贩卖数量，鉴于有吸毒情节，可酌情处理。被告人尚伟案发后如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十七条，第三百五十六条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人尚伟犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币一万元（限于本判决生效后十日内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月24日起至2018年9月23日止）。 二、已被扣押的毒资200元予以没收，继续追缴毒资200元，均上缴国库。已由公安机关扣押的财物由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阳勇 人民陪审员郭建湘 人民陪审员章海如 二〇一六年十二月二日 书记员舒艳 附： 《中华人民共和国刑法》相关条文 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（××）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0166352d63b15dc3a297821f65ddce2945d","writName":"尚伟犯走私、贩卖、运输、制造毒品罪、盗窃罪等一审刑事判决书"}
