{"ajId":"f6d55699-d079-4ddb-bf17-ae17c314359b","ajName":"吴治国、张卫国等犯串通投标罪、盗窃罪张某、李某甲等犯盗窃罪一案","ajjbqk":" 公诉机关指控： 一、串通投标 被告人吴治国、张卫国、张国庆在2014年12月上旬徐矿集团废旧物资招标竞价过程中与杨某某、李某癸等投标人预谋串通投标，杨某某主持内部竞价确定内部中标人后，约定由内部中标人按照内部中标价与实际中标价的单价差额乘以该种废旧物资数量拿出差价总额，由参与串标人员共同分配。最终被告人吴治国、张卫国与王某某等人共同取得了竞买废旧电机等物资资格，被告人张国庆与杨某某合伙取得了竞买油式变压器、干式变压器的资格。后被告人吴治国、张卫国、张国庆与王某某、杨某某等实际中标人共同筹集串通投标差价款45.8万元，扣除聚餐费用后由参与串通投标人员共同分配。 二、盗窃 1、被告人吴治国、张卫国与王某某取得前述废旧电机的购买资格后与被告人张某、李某甲等人约定合伙经营，并预谋雇佣改装车辆秘密装入钢渣虚增皮重过磅，又秘密卸掉钢渣后装货过磅运出达到结算时多取货少付款之目的，实现秘密窃取。 2014年12月12日，被告人吴治国通过被告人李某乙联系组织了被告人刘某、李某丙、闫某、李某丁、赵某5名货车司机采取上述方法各运出废旧电机一车；12月13日，被告人吴治国通过被告人李某乙联系组织了被告人李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚等10名货车司机，采取上述方法，共计运出11车废旧电机，其中被告人刘某运出2车，被告人闫某等9人各运出1车。 根据已查获的部分货车的盗窃数量、侦查实验数据及所有涉案车辆原始技术参数数据，涉案货车每车盗窃货物重量为3吨以上。经鉴定，上述废旧电机批量回收单价人民币4000元／吨。 被告人吴治国、张某、李某甲等七名货主及被告人李某乙共计参与盗窃废旧电机48吨，盗窃财物共计价值人民币19.2万元。被告人刘某参与盗窃废旧电机9吨价值人民币3.6万元，被告人闫某、李某丙、李某丁、赵某分别参与盗窃废旧电机6吨价值人民币2.4万元，被告人李某戊、高某甲、李某己、李某庚分别参与盗窃废旧电机3吨价值人民币1.2万元。 2、2014年12月16日，被告人张国庆与杨某某经预谋后，决定在从宝通物流仓库运出竞买的废旧油式变压器时，采取前述方法盗窃该类废旧物资。被告人张国庆通过被告人李某丙联系组织了被告人李某丙、刘某、闫某、李某辛、李某壬等5名货车司机以前述方法各运出一车废旧油式变压器，后被公安机关在运输途中查获。经重新复磅称重，盗窃废旧油式变压器共计16.76吨，每吨回收价格5000元，共计价值人民币8.38万元。被告人张国庆、李某丙参与盗窃废旧油式变压器价值人民币8.38万元，被告人刘某、闫某、李某辛、李某壬参与盗窃的废旧油式变压器分别价值人民币1.62万元、1.65万元、1.71万元、1.66万元。 为证明指控的事实，公诉机关提供了书证、证人证言、鉴定意见等证据，公诉机关认为。 被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬对公诉机关指控的基本事实不持异议。 被告人吴治国的辩护人提出，被告人吴治国并非实际投标人，其行为不构成串通投标罪，被告人吴治国不构成盗窃罪而构成合同诈骗罪，且其作用小于被告人张卫国及王某某，归案后如实交待了全部的犯罪事实，建议从轻处罚。 被告人张卫国的辩护人提出，被告人张卫国在涉嫌盗窃犯罪中未联系货车司机，未参与称重和卸货等行为，其所起的作用较小且认罪态度较好，具有坦白情节。 被告人张国庆的辩护人提出，被告人张国庆主观恶性较小，且具有坦白情节，建议法庭从轻处罚。 被告人张某的辩护人提出，被告人张某在共同犯罪中系从犯，且具有坦白情节，建议适用缓刑。 被告人李某甲的辩护人提出，被告人李某甲未参与实施2014年12月12日的盗窃行为，故其犯罪数额应当扣除当日盗窃的6万元，实际盗窃数额应为13.2万元；被告人李某甲在共同犯罪中系从犯，且具有坦白情节，建议从轻处罚。 被告人李某乙的辩护人提出，被告人李某乙的行为应与几位货主区别对待，其并未从通知其他货车司机的行为中获利；被告人李某乙未通知刘某实施犯罪，其不应对刘某的行为承担责任；被告人李某乙在共同犯罪中的作用较小，具有自首情节，具有悔罪表现，建议适用缓刑。 被告人刘某的辩护人提出，被告人刘某犯罪主观恶性较小，且到案后如实供述，认罪悔罪态度好，建议从轻处罚。 经审理查明： 一、串通投标 2014年12月初，徐矿集团物资供销公司欲采取招标竞价的方式销售电机、油式变压器等六种废旧物资。被告人吴治国、张卫国与王某某（另案处理）得知后约定合伙经营，并共同以张卫国朋友马某某的名义与被告人张国庆及杨某某（别名杨五）、李某癸、李某子、谢某甲、胡某、孙某甲、盛某、高某乙、夏某、益某某、陶某某以及杨某、郑某某、胡某某（以上人员均另案处理）等人采取内部竞价确定内部中标人，其他人员则填写低于内部中标人的报价以确保其成功中标，并约定在中标后，由内部中标人按照内部中标价与实际中标价的单价差额乘以该种废旧物资数量计算出差价总额，由参与串标人员共同分配。 经过两次预谋串通投标，被告人吴治国、张卫国与王某某等人合伙取得了废旧电机、重废、通废、千斤顶等4种废旧物资的购买资格，被告人张国庆与杨某某合伙取得了油式变压器、干式变压器等2种的购买资格，上述中标项目金额在人民币200万元以上。后被告人吴治国、张卫国、张国庆与王某某、杨某某等实际中标人共计拿出45.8万元的差价总额，在扣除聚集商议餐费等支出后，由参与投标的人员共同分配。其中被告人张卫国、吴治国与王某某共分得人民币4.4万元，杨某某分得5.5万元，被告人张国庆与李某癸、李某子、谢某甲、胡某、孙某甲、盛某、高某乙、夏某、益某某、陶某某、杨先明、郑某某、胡某某、田某等15人各分得人民币2.2万元。后公安机关追回上述款项共计人民币24.39万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人张国庆的供述与辩解，证明其于2014年12月5日拿了徐矿集团供销公司标书后接田某电话到金港大酒店商量投标之事，张某、胡某、吴治国、王某某、“小栋”、胡某、“老益”、李某癸、陶某某、田某、张某某、盛某在场，李某癸在大厅招呼大家，其有事先把标书交给张某某就离开了，不清楚大家是如何议标的，后来回到酒店按照杨五说的填了标书价格。12月8日得知有两项物资流标需重新投标，次日9时许其又到矿山路女子加油站商量第二次投标的价格，第一次参加商量的人基本都在场，杨五和田某让其按每吨4802元的价格投标油变，按每吨5880元价格去投标干变。12月10号其接到油变、干变中标通知。12月12日，其接到田某电话后到秦婆婆饭店商量拿标和分钱之事，最后约定张某、吴治国、王某某、李某某等人经营千斤顶、重废、通废、干变、电机，杨某某和其经营油变，当天因差价款未谈好，次日晚上在秦婆婆饭店，其拿出4万元差价款，因张某经营干变的差价款没有交，分钱之事仍未谈妥，12月14日晚，吴治国带了13万元差价款，当晚大家将差价款分了，有一家是后参与的仅分了8000元，剩余的钱大家分，一共是19.5家（杨五多分0.5家），每家分22000元，杨五分33000元，余款都交给田某作为聚餐的费用。 2、被告人吴治国的供述与辩解，证明其于2014年12月初接张某电话后去与参与竞标的十余人去看货，后在金港酒店吃饭时杨五、田某、李某癸三人为首提出围标，大家就先私下进行竞争确定内部中标人。当天中午所有人都填好标书，价格均低于内部中标人以帮助中标。其是以张某的名义填标，因为张某承诺中标后和其一起经营。填完标书后过了一天下午，张某给其打电话说重废和干变流标了要重填，当晚其和小栋到了秦婆婆饭店，杨五、田某、李某癸提出要提高重废和干变的标底价格，其不清楚具体怎么填的标书。张某中标后分为七股，其取了2万元钱入股，张某取了8万，王某某取了4万。其与张某、王某某、小栋拿着钱到云龙山下坡一个鱼馆，其他的十几家都在场，当时田某问其要了一万元钱作为聚餐费用，剩下的钱加上其他中标人拿出来的20余万元分给十几家投标单位，一家分22500元。 3、被告人张卫国的供述与辩解，证明其于2014年12月份借用马某某的身份证以徐州胜丰金属材料有限公司的名义参与了徐矿集团的围标。竞标前其即与吴治国、王某某、李某甲、李某某一起合伙经营，中标了废铁、废旧电机项目后，王某某、张某又加入。后来七个合伙人共同拿出差价款，其中吴治国给张某打了25万元，是吴治国和李某甲、李某某三人的钱，王某某也拿出30余万元，其和张某也拿出约50万元，最后由张某将差价款打给李某癸，自己另打了5万元差价款，扣除其和王某某等人该分的，其他有资质的每人分了22000元。 4、证人田某的证言，证明其于2014年12月初得知徐矿集团有6种废旧物资要招标，遂与李某癸、胡某、张某等人到徐矿集团大黄山仓库看货后，杨五召集大家到金港大酒店商量串标，其也打电话召集并在酒店登记了15家单位。约三天后张某打电话告诉其重废、干变流标要再投标，其又通知认识的人，当晚在秦婆婆饭店商议未果，杨五称次日到矿山路女子加油站再议。次日在女子加油站，杨五称要提高干变、重废的投标价格，大家填完标书就离开了。中标后，杨五和其分别召集人到秦婆婆饭店商议，张某要经营重废、干变、千斤顶但未交差价款，大家不欢而散。过了一天左右，大家到云龙山东下坡的一个鱼馆吃饭商量，张某和吴治国带着大约10余万元，其帮着杨五分钱发钱，张国庆记账。每人拿了约22000元，但陶某某只拿到了21900元，其拿了23000元，杨五的朋友鹏鹏因为帮忙也分了6000元。最终分到的差价款约458000元，其中张国庆给了油变差价4万元，王某某给了电机差价59000元，剩下的是张某给的。 5、证人李某癸的证言，证明其于2014年12月初到徐矿集团大黄山仓库看货后经杨五通知到金港大酒店，杨五在饭桌上提议串标，最后经内部竞价确定张国庆以5300元价格经营油变，胡某经营干变价格是9200元，王某某经营电机价格是4500元，重废、轻废（通废）、千斤顶都由张某以1860元的价格经营。填写标书时，杨五称他平时都在徐矿集团干活，油变4900元、干变6200元、电机3700至3800元、重废1620元、轻废1550元左右、千斤顶1600元应该可以中标，要求大家低于上述价格填写标书，中标后由中标人拿出差价给大家平分。后来干变和重废流标了还重新投了一次。所有物资中标后，杨五召集大家几次吃饭商量，后张卫国要经营干变、重废，经大家同意后拿出钱来分给每股22000元，当时由杨五发钱，张国庆记账，田某帮忙。当晚其没分到钱，次日杨五和田某将钱送到了其仓库。总共有16家单位各分到22000元，杨五多加一标分了33000元，田某分了22000元，王某某、张卫国多了一标分了22000元，杨五的伙计鹏鹏分了6000元，李庆某分了8000元，剩下的5000元钱都被吃饭花了。 6、证人李某子、谢某甲、胡某、高某乙、陶某某等人的证言及辨认笔录，证明其于2014年12月初报名参加徐矿集团废旧物资竞标，后经张国庆、田某通知，怕受威胁参与串通投标，各分得约22000元，以及胡某、陶某某辨认参与串通投标的杨五、张某、田某、张国庆、吴治国等人的事实。 7、证人孙某甲、盛某、夏某、益某某等人的证言，证明上述证人于2014年12月参与串通投标并各分得差价款22000元的事实。 8、证人周某（徐矿集团器材处管理科副科长）的证言，证明其于2014年12月3日按照器材处副总赵成果的指示通知21家单位招标事宜，后只有16家单位拿了标书，12月5日16时30分投标结束后，其和杨某某和经管部许某某、纪委吴某某、及财务四个部门在一起协商底价，主要负责人是许某某、吴某某，协商的结果是：重废底价1700元、通废底价1500元、干式变压器底价9000元、油式变压器底价4000元、电机底价3000元、千斤顶底价1600元。协商好后拿标书开标，重废和干式变压器因为没有达到底价流标了。12月8日其按经管部要求通知16家单位对流标的货物重新投标，只有13家参与了重新投标，四个部门又重新协商好重废底价为1650元、干式变压器底价为6000元，开标后，其就通知所有中标单位到经管部拿中标通知书。最后由胜丰金属材料有限公司中标通废、电机、重废，信诚再生资源利用有限公司中标油式变压器、干式变压器，联众再生资源有限公司中标千斤顶是中的。 9、徐矿集团物资供销公司向投标单位发出的废旧物资竞价销售邀请函、《竞价销售须知》、16家投标单位于2014年12月4日填写的废旧物资报价单、法定代表人授权委托书、徐矿集团物资供销公司废旧物资竞价情况一览表，证明陶某某、李某癸、胡某、谢某甲、杨某、孙某甲、马某某、盛某、郑某某、夏某、杨某某、李某子、高某乙、胡某、张国庆、益某某等16人分别作为相关16家物资回收公司的被授权人，以各自填写的各类物资的投标报价单，参与了徐矿集团物资供销公司6种废旧物资的竞价投标。徐矿集团物资供销公司统计了16家投标单位对6类废旧物资的竞标价格，能明确反映出竞价高低。 10、徐矿集团废旧物资处置中标通知书，证明徐州胜丰金属材料有限公司以1680元／吨的价格获得重废、以1550元／吨的价格获得通废、以3910元／吨的价格获得废旧电机的买受资格，徐州市信诚再生资源利用有限公司以6880元／吨的价格获得废旧干式变压器与移动变压器、以4802元／吨的价格获得油式变压器的买受资格，徐州市联众再生资源有限公司以1850元／吨的价格获得立柱式千斤顶的买受资格。 11、买卖协议，证明徐州矿务集团物资供销公司于2014年12月10日与徐州市信诚再生资源利用有限公司签订了协议，约定废旧干式变压器出售单价为6880元，预估数量为100吨，废旧油式变压器出售单价为4802元，预估数量为100吨，上述二项合同金额为1168200元； 12、买卖协议，证明徐州矿务集团物资供销公司于2014年12月10日与徐州胜丰金属材料有限公司签订了协议，约定废旧钢材通货出售单价为1550元，预估数量为200吨，废旧钢材重废出售单价为1680元，预估数量为800吨，废旧电机出售单价为3910元，预估数量为100吨，上述三项合同金额为2045000元； 13、参与投标单位营业执照、组织机构代码证、税务登记证、法定代表人身份证等复印件、证人杨某、谢某乙、鹿某某、黄某、孙某乙、陈某、孙某丙、尤某、邓某、马某某等人的证言，证实本案参与串通投标人经授权后，以各投标单位名义参与投标以及被告人张卫国借用马某某身份证参与竞标的事实。马某某还辨认了被告人吴治国、李某某。 14、扣押决定书、清单、侦查机关出具的说明，证实李某癸、田某等人主动表示愿退缴违法所得，后侦查机关扣押田某23000元；扣押李某癸、李某子、益某某、谢某甲、盛某、夏某、高某乙7人各22000元；扣押胡某、孙某甲各22500元；扣押陶某某21900元。 二、诈骗 （一）被告人吴治国、张卫国与王某某取得前述废旧电机的购买资格后与被告人张某、李某甲及李某某、王某某（以上二人另案处理）等人约定合伙经营，并共同预谋雇佣改装车辆秘密装入钢渣虚增皮重过磅，又秘密卸掉钢渣再装货过磅运出，以达到结算时虚增的车辆皮重不计入货物重量结算范围，实现多取货少付款之目的。 2014年12月12日，被告人吴治国通过被告人李某乙联系组织了被告人刘某、李某丙、闫某、李某丁、赵某5名货车司机采取上述方法各运出废旧电机一车；12月13日，被告人吴治国通过被告人李某乙又联系组织了被告人李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚等共等10名货车司机，采取上述方法，共计运出11车废旧电机，其中被告人刘某运出2车，被告人闫某等9人各运出1车。 根据已查获的部分货车的诈骗数量、侦查实验数据及所有涉案车辆原始技术参数数据，涉案货车每车诈骗货物重量为3吨以上。经鉴定，上述废旧电机批量回收单价人民币4000元／吨。 （二）2014年12月16日，被告人张国庆与杨某某经预谋后，决定在从宝通物流仓库运出竞买的废旧油式变压器时，采取前述方法骗取盗窃该类废旧物资。被告人张国庆通过被告人李某丙又联系组织了被告人李某丙、刘某、闫某、李某辛、李某壬等，共5名货车司机以前述方法各运出一车废旧油式变压器，涉案车辆在沿徐州市三环北路由东向西行驶途中，被接群众举报前来的公安机关当场查获，6名被告人亦被当场抓获。经五辆车被查获后带回宝通物流重新复磅称重，多运出的废旧油式变压器共计16.76吨，经鉴定，废旧油式变压器每吨价值人民币5000元，上述多运的废旧油式变压器共计价值人民币8.38万元。 案发后，被告人吴治国、张某、李某甲、张卫国四人陆续被抓获归案。被告人李某乙、高某甲、李某丁、李某戊、赵某、李某己、李某庚陆续向公安机关投案自首。被告人张国庆、吴治国因诈骗被抓获到案后，如实供述了串通投标的犯罪事实。 公安机关对被告人李某丙、刘某、闫某、李某辛、李某壬的车辆进行了扣押，并扣押了被告人张国庆人民币5万元，被告人李某丁、赵某人民币各2万元，被告人李某乙、李某戊、高某甲、李某己、李某庚人民币各1万元。本案在审理过程中，被告人吴治国、张卫国的亲属代为退缴赃款各3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人吴治国的供述与辩解、辨认笔录，证明张某以胜丰公司名义中标后，其和王某某、王某某、李某甲、张某、李某某（小栋）6人就入他的股，共负盈亏。后来大家在大庙饭店商议，先商量由谁来管现金和管帐，后商量拉货的事。当时是由王某某和张某主持，最后决定由王某某管账管现金，张某管帐过磅，其负责找车找工人，张某和王某某负责与矿务集团联系，还决定租用改装过的能通过填装外物加重车皮的货物去拉货，在徐矿集团不知道的情况下增加所拉货物的重量。后李某甲给其5万元，其和李某甲、小栋共拿出30万元由经其经手打到张某农行卡上作为入股费。后其于2014年12月12日通过大春（李某乙）联系了5辆改装车拉了5车货物，当天除李某甲外，6名股东还一起与司机商量卸渣子的事情。其和张某、小栋一起嘱咐司机，车过完皮重就去卸渣子，卸完后到北院装货，如果有监磅跟着就不卸。12月13日其又通过大春联系了10辆车拉了11车。被告人吴治国辨认了张某、小栋（李某某）、李某甲、张某、王某某、王某某。 2、被告人张卫国的供述与辩解，证明其于2014年12月份与王某某、吴治国、李某甲、李某某一起约定合伙经营徐矿集团废旧物资竞标项目，中标后，王某某、张某又加入进来。中标后，除王某某外，其和吴治国、李某甲、李某某、王某某等几人在大庙饭店一起吃饭时，商议找配重车装废旧电机，并安排张某、王某某负责记帐、过磅，安排其他人在现场干活、装车。后来两天其都在现场。 3、被告人张某的供述与辩解，证明张卫国中标后让其入股，其拿了10万元，吴治国、李某甲、小栋三人拿25万，王某某和王某某一起拿10万元，张卫国拿了10万元，钱都是打到其农行卡上的，其又打给矿务局50万元。后来一共拉了两天货，第一天其和王某某一直都在磅房里记录重量，吴治国和小栋在磅房外看。后来其在北院装货现场看装货，又和王某某、吴治国去南院磅房过装完货的车重，并和王某某、吴治国驾驶自己的车跟着去卸货。第二天和第一天的流程是一样的。哄秤是指货车装着石子过完车皮重量之后，把车开出去将车里的石子卸掉，然后回来装货，装完货后过毛重，毛重就少了石子的重量，算账的时候就少算点。 4、被告人李某甲的供述与辩解、辨认笔录，证明吴治国承诺中标后算其一股，其遂于2014年12月上旬给了吴治国5万元。2014年12月10日前后，其与吴治国、小栋、张某和张某、王某某和王某某在大庙一家饭店吃饭时就经营废旧电机项目约定分为七股，每人一股，共同承担盈亏。当时张某或者吴治国提议用改装车拉货以获取更多利润，大家都同意了。12日其未到现场，13日七个人都去了，其在门口看着，张某负责过磅、带车。总共10辆车，过了磅后就一起从仓库出来向西边开，其怀疑是去卸石子的，后来又直接开进仓库，装完废旧电机又去过磅，张某说下午再装一车，我直到下午看完这辆车装完废旧电机，过完磅开走后才回家。被告人李某甲辨认出张某、李某某（外号小栋）、张某、王某某、王某某、吴治国等同案人。 5、被告人张某农业银行卡交易明细，证明卡号62×××70农业银行卡在2014年12月10日入账三笔，分别为20万、10万、20万；2014年12月10日转出50万元。 6、被告人李某乙的供述与辩解、辨认笔录，证明吴治国于2014年12月11日下午找其找几辆装满暗箱的车次日到大黄山拉货，承诺拉一趟运费为1200元。其联系了李某丙（小三）、赵某、李某丁、李某庚、闫某五辆车，12日自己有事没去，遂将赵某的手机号给了吴治国。12日晚上吴治国仍然打电话让其多找几辆车次日继续拉货，其遂联系了李某戊、高某甲，李某戊联系了李某己。13日其先到利国镇厉湾东村附近装了3吨多点废钢渣。到了宝通物流仓库后，吴治国交代说10辆车一起去过车皮，最后一辆车过车皮前装作打火故障拖延时间掩护其他9辆车出去卸渣子。其第一个过了车皮后开出宝通物流仓库南院，顺着大路往西开，在西面一千米左右的位置往南拐了约一百米后把渣子卸掉了。后来大家都到北面的仓库装货，刘某的车还返回去拉了第二趟，当天10辆车拉了11趟。其车的暗箱是花7000元改装的，就是为了装配重可以多拉货，货主给的运费钱也多几百元。案发后因为害怕也将暗箱割掉，将车卖掉了。被告人李某乙辨认了张卫国、王某某、吴治国等同案人，并指认了卸渣子地点。 7、被告人李某丁、李某丙、闫某、赵某、刘某、高某甲、李某戊、李某己、李某庚等人的供述与辩解、辨认笔录，证明李某丁、李某丙、闫某、赵某、刘某经李某乙联系于2014年12月12日装好渣子后与汇合，后经被告人吴治国安排过磅后陆续开出仓库将渣子卸掉再回仓库装货，一年轻老板开车带领大家将货开到外面卸货。当晚其又接李某乙电话称次日以同样方法拉货，李某庚也联系了李某己，12月13日总共有10辆车到场，吴治国又叮嘱李某乙、高某甲、李某戊、李某己、李某庚等五名新来的司机过完磅去卸渣并告知卸渣子的路线，还安排李某庚假装车辆故障以便其他人的车过磅卸渣，当天刘某拉了两车电机，其他9人各拉了一车电机。各被告人的车均装有暗箱可以装渣子，装渣子的作用是过车皮重，渣子算在车皮里，渣子卸掉后装货，再计算货物重量时，每车实际拉的货比结算的要多出卸掉渣子的重量，约3吨。这样拉货也能多挣些运费，一趟运费1200元。被告人李某丁、李某戊、闫某、赵某、李某己、李某庚辨认出在场的吴治国、王某某、张某、王某某等货主，被告人高某甲、李某戊、闫某指认了卸渣子的地点，部分被告人进行了相互辨认。 8、证人鹿某某（徐矿集团器材处仓库管理员，北区门岗）的证言，证明2014年12月12日上午有两辆货车直到中午周某去吃饭后说要去加油，其就把空车放出去了，几分钟后两个车很快又回来了，当时货主给其扔了一包45元的苏烟。其直到那天中午才听王洪某主任说空车不许出去或者出去后需重新过磅称皮重。 9、照片一组，证明公安机关在徐州市贾汪区大吴镇吴治国的废品回收仓库内查获废旧电机的情况。 10、宝通物流公司过磅单、过磅记录登记表，证明2014年12月12日、13日，被告人吴治国联系的16辆货车皮重、毛重过磅的情况。 11、被告人张国庆的供述与辩解，证明其接到徐矿集团通知拉货后，杨五让其找改装有暗箱的货车，暗箱装渣过磅后再把渣子倒掉，装上油式变压器再过磅秤可以少算重量。其就打电话给小三找了两辆车于12月15日到宝通物流过磅，第一辆车过磅后开出去卸渣回来被押运员看到要求重新过磅，其和杨五就以车坏为由搪塞，第二辆车过磅后没有机会卸渣就装了货，其亦以车坏次日再拉货为由没有过磅。当晚其联系小三再找6辆车，16日9点时许，6辆车过完磅，其和杨五对发货方说和司机协商好运费再拉，拖到中午待押运员和发货人都去吃饭时，杨五对其说给门岗说好车子出去打气，趁机出去卸渣子。考虑到5辆车即可拉完货，其安排小三带着4辆空车和第一天装好货的车出院去倒渣子，另外2辆车停在原地。下午发货人和过磅人看监控发现有车出去要求复磅，其就让停在原地的两辆车复磅，过磅人没发现问题。等装好货再回到物流过磅，出了仓库在北三环路上就被公安机关抓获了。 12、被告人李某丙的供述与辩解，证明张国庆于2014年12月15日下午打电话让其找几辆车装上渣子去拉货，其随后联系了李某壬、刘某、李某辛、闫某、赵某、李某等6人。16日上午7人在宝通物流南区大门西边见到张国庆，张国庆指示车辆先过磅后找机会卸掉渣子，如果监车跟着就不卸但也不能装车。开始有监车跟着，大家等到12时许监车的人去吃饭了，张国庆与门卫交涉后，就安排7辆车中的5辆依次开出大门，另2辆停在北区，货主称如果需要再过磅的话就过停在北区的两辆没有卸渣子的车。等到13时许，监车人问刚才车为什么出去，张国庆就让李某那辆没卸石子的车去重新过磅，没查出什么问题。大家将装好货物的车再次过磅后，张国庆就带着大家往北三环行驶，后在路上被警察查获。 13、被告人刘某、闫某、李某辛、李某壬的供述与辩解、辨认笔录，证明2014年12月15日经李某丙电话联系，李某丙和闫某驾驶改装车辆装渣后开到宝通物流仓库，当天李某丙卸渣后未能装车，闫某没有机会卸渣即装货，当晚闫某的车以故障为由停在仓库。12月16日，刘某、李某丙、李某壬、李某辛、赵某、李某六辆车装好黑渣后到大黄山宝通物流公司，张国庆先联系依次过磅，并未立即装车，等到11时45分许仓库工作人员下班，张国庆指示大家将车开出宝通公司到西面一条小路上将黑渣倒掉再回来装变压器。13时许，张国庆就安排两辆没卸石子的车重新过磅，监车人没发现问题。装完货后张国庆又组织大家过磅，实际上是多拉了与黑渣重量相等的变压器。被告人刘某指认了卸渣地点。被告人闫某辨认了杨某某。部分被告人进行了相互辨认。 14、证人王某（徐矿集团物资供销公司工作人员）的证言，证明2014年12月15日13时两辆车来装油式变压器，其带往北仓库，到仓库门口时发现一辆车已经离开了，就要求离开的车装货前必须重新过磅，另一辆车其看着进入仓库，装了变压器后称车辆发动不了要修车，当天就停在仓库了。12月16日货主带来了6辆车经其现场监督过磅后进入仓库院内。10时许货主突然说货要送南京要与司机商谈价钱，装货就暂时搁置。中午其去吃饭时有仓库保管员看管，大门也锁上了。12时许其在回仓库的路上王主任对其说有两辆车不愿意干离开了。后货主称离开的两辆车要回来，其就让车重新过磅，重量和之前一致。接着其就安排现场监督装货后过磅。 15、证人鹿某某（徐矿集团器材处仓库管理员，北区门岗）的证言，证明2014年12月16日8时40分许，王某带着六辆车到宝通物流北区门岗，因为大航吊油管被冻住一直没装货。航吊修好后，中午王某等工作人员去吃饭，司机、货主、装货的人呆在院子里没出去，一会儿有人来说有两个车要出去吃饭，其同意了，接着又来一个小矮个司机跑过来说要出去加油，其见三四辆车上都没有东西就让出去了。几分钟后这些车陆续回来就问情况，货主说司机开始不愿意干，又被他叫回来了。其核对了登记的车号后将车放进来了。下午王某回来听说此事后安排几辆车重新回去过磅。 16、证人厉某某的证言，证明2014年陆续有货车到其自家经营钢渣加工厂只花100元钱买一铲子钢渣，520铲车一铲子装满有5吨，不装满也有4吨多。 17、涉案货车信息登记表及车辆型号、技术参数一览表、查获现场照片、被告人闫某演示照片、检查笔录及照片，证明涉案货车的信息、技术参数情况，以及公安机关于2014年12月16日查获涉案5辆货车及所装废油式变压器及对暗箱尺寸进行丈量、被告人闫某演示操作暗箱开关的事实。 18、宝通物流公司过磅单、过磅记录登记表，证明2014年12月16日，被告人张国庆联系的5辆货车皮重、毛重过磅的情况。其中皮重均在9.18吨至9.5吨之间。 19、过磅单，证明2014年12月16日下午4时许，侦查人员对当天下午查获的涉嫌盗窃废油式变压器的5辆货车重新称重过磅的情况，经比对，5辆车虚增的皮重均在3.24吨至3.5吨之间。 20、侦查实验笔录，证明公安机关于2014年12月24日对于涉案苏C×××××号解放货车如何使用暗箱装填渣料以及装载的量进行侦查实验，涉案车辆可通过暗箱开车卸掉渣料，所装渣料的重量为3.04吨。 21、徐州市泉山区价格认证中心价格鉴证结论，证明徐矿集团批量处置的废旧电机回收单价为人民币4000元／吨，废旧油式变压器批量回收单价为人民币5000元／吨。 22、监控录像，证明2014年12月12日、13日、16日，涉案车辆及人员在宝通物流公司活动情况；侦查人员于2014年12月16日查获本案的现场情况、对当时查获的5辆车辆进行过磅、对被告人赵某等四人的车辆进行检查、车皮称重情况； 另经庭审举证、质证，本院予以确认的证据有： 1、到案经过、发破案经过、情况说明，证明各被告人的到案情况及本案的发破案情况。 2、扣押决定书及扣押清单、侦查机关出具的“12.16”盗窃案相关犯罪嫌疑人退缴违法所得的说明，证明公安机关扣押被告人吴治国部分涉案废旧电机、扣押被告人张国庆涉案油式变压器及现金5万元，扣押被告人刘某、李某丙、闫某、李某辛、李某壬涉案货车、扣押被告人李某乙、李某戊、高某甲、李某庚、李某己人民币各1万元；扣押被告人李某丁、赵某人民币各2万元。 3、各被告人的户籍证明、前科证明、现实表现证明，证明各被告人的自然情况。 针对控辩双方在庭审中发表的辨认辩论意见，本院根据案件的证据并结合法律的规定综合评判如下： 1、关于被告人吴治国是否构成串通投标罪。 经查认为，被告人吴治国虽未以其本人名义投标，但其在投 标前即与张卫国约定合伙经营，后积极参与商议串通投标，中标后又拿出非法所得差价款分配给参与串标人，并且实质上取得了后续经营的权利。故被告人吴治国系实际上的投标人，符合串通投标罪的主体要件，在客观上又实施了串通投标的犯罪行为，故辩护人提出被告人吴治国不构成串通投标罪的辩护意见无事实和法律依据，本院不予采信。 2、关于各被告人通过虚增皮重的方式非法取得公私财物的行 为的定性问题。 经查认为，各被告人以事先装渣手段增加“空车”自重，在装货前卸渣的行为是秘密进行的，但该行为的目的是为了实施欺诈，使得被害单位对货物的真实重量产生了错误的认识，并基于该错误认识而交付财物，符合诈骗罪的构成要件，应当以诈骗罪定罪处罚。故本院对公诉机关盗窃罪的指控不予支持。 对于被告人吴治国的辩护人提出上述行为构成合同诈骗罪的辩护意见，经查认为，合同诈骗罪要求在客观行为上必须是在市场交易活动中利用合同的签订、履行来骗取他人财物，从而扰乱市场秩序，本案各被告人主观上无利用合同的签订、履行来骗取财物之故意，客观上亦未利用合同的签订和履行来实施诈骗，该行为所侵害的法益仅仅是财产所有权，故不宜认定为合同诈骗罪，而应认定为诈骗罪。 3、关于被告人吴治国、张卫国、张某、李某甲在共同犯罪中的作用和地位问题。 经查认为，被告人吴治国、张卫国、张某、李某甲共同出资经营废旧电机等项目，共同预谋实施诈骗行为，后又共同在装货现场积极参与实施诈骗犯罪行为，上述四名被告人仅分工不同，但均系主要的实行犯，不能认定为从犯，对被告人吴治国、张卫国的辩护人提出上述二被告人在共同犯罪中所起的作用较小以及被告人张某、李某甲的辩护人提出上述二被告人系从犯的辩护意见，因无事实和法律依据，本院不予采信。但被告人张某、李某甲在共同犯罪中的所起的作用小于被告人吴治国、张卫国，本院在量刑时将予以充分考量。 4、关于被告人张国庆的主观恶性问题。 经查认为，被告人张国庆无论在串通投标还是在实施诈骗犯罪的过程中，均参与预谋、积极实施犯罪，介入程度较深，且其诈骗犯罪涉案数额巨大，以上客观行为可以反映出被告人张国庆主观恶性较大，故辩护人提出被告人张国庆的主观恶性小的辩护意见无事实和法律依据，本院不予采信。 5、关于被告人李某甲和李某乙的犯罪数额是否应当扣减的问题。 经查认为，被告人李某甲在2014年12月12日虽未到场，但其与被告人吴治国等人共同合伙经营，且在事前参与预谋实施犯罪，对于在现场参与的其他被告人实施犯罪的行为显然是明知的，且其作为合伙人将从上述被告人实施的犯罪行为中受益，故其应当对全部犯罪数额负责。同理，被告人李某乙无论是否到现场，其对其他被告人所起的召集作用是至关重要的，其与其他被告人的行为构成共同犯罪，亦应当对全部犯罪数额负责。二辩护人提出应当扣减二被告人的犯罪数额的辩护意见于法无据，本院不予采信。 6、关于被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、刘某的辩护人提出各自的被告人具有自首或者坦白的辩护意见，与本院查证事实相符，予以采纳，并将在量刑时予以从轻处罚。 ","cpfxgc":"本院认为，被告人吴治国、张卫国、张国庆作为投标人相互串通投标报价，损害招标人或者其他投标人利益，中标项目金额在200万元以上，情节严重，其行为均已构成串通投标罪，且系共同犯罪，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金；被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬诈骗公私财物，数额巨大，其行为均已构成诈骗罪，依法应处三年以上十年以下有期徒刑，并处罚金。被告人吴治国、张卫国、张某、李某甲与被告人李某乙、李某丙、刘某、闫某、李某丁、赵某、高某甲、李某戊、李某己、李某庚构成共同犯罪，被告人张国庆与被告人李某丙、刘某、闫某、李某辛、李某壬构成共同犯罪。被告人吴治国、张卫国、张国庆分别犯串通投标罪和诈骗罪，依法应当数罪并罚。被告人李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬在共同犯罪中起次要或者辅助作用，系从犯，依法予以应当从轻、减轻处罚或者免除处罚。被告人吴治国、张国庆因诈骗犯罪被抓获后如实供述了串通投标的犯罪事实，系自首，被告人李某乙、高某甲、李某丁、李某戊、赵某、李某己、李某庚犯罪以后主动向公安机关投案，并如实供述自己的罪行，系自首，被告人吴治国、张卫国、张国庆、张某、李某甲、李某丙、刘某、闫某、李某辛、李某壬到案后如实供述自己的主要犯罪事实，系坦白，依法均予可以从轻处罚。被告人吴治国、张卫国亲属代为退缴涉案赃款，酌情予以从轻处罚。根据被告人张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬的犯罪事实、情节和悔罪表现，结合相关社区矫正部门意见，对其适用缓刑，可以认为没有再犯罪的危险，对所居住社区没有重大不良影响，依法予以宣告缓刑。综上，根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十三条、第二百六十六条、第二十五条第一款、第六十九条、第二十七条、第六十七条第一、三款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴治国犯串通投标罪，判处有期徒刑六个月，并处罚金人民币5000元；犯诈骗罪，判处有期徒刑四年，并处罚金人民币18000元；决定执行有期徒刑四年二个月，并处罚金人民币23000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2019年2月16日止；罚金于本判决生效后三十日内缴纳。） 二、被告人张卫国犯串通投标罪，判处有期徒刑七个月，并处罚金人民币5000元；犯诈骗罪，判处有期徒刑四年，并处罚金人民币18000元；决定执行有期徒刑四年三个月，并处罚金人民币2200023000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月7日起至2019年10月6日止；罚金于本判决生效后三十日内缴纳。） 三、被告人张国庆犯串通投标罪，判处有期徒刑六个月，并处罚金人民币5000元；犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币16000元；决定执行有期徒刑三年七个月，并处罚金人民币21000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2018年7月16日止；罚金于本判决生效后三十日内缴纳。） 四、被告人张某犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币12000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 五、被告人李某甲犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币12000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 六、被告人李某乙犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币8000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 七、被告人李某丙犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币8000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 八、被告人刘某犯诈骗罪，判处有期徒刑一年一个月一年三个月，缓刑一年六个月，并处罚金人民币6000元。 （缓刑考验期限，从判决确定之日起计算刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2016年1月16日止；罚金于本判决生效后三十日内缴纳。） 九、被告人闫某犯诈骗罪，判处有期徒刑一年一个月一年二个月，缓刑一年六个月，并处罚金人民币6000元。 （缓刑考验期限，从判决确定之日起计算刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2016年1月16日止；罚金于本判决生效后三十日内缴纳。） 十、被告人李某丁犯诈骗罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币4000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十一、被告人李某戊犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十二、被告人高某甲犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十三、被告人赵某犯诈骗罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币4000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十四、被告人李某己犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十五、被告人李某庚犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十六、被告人李某辛犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十七、被告人李某壬犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十八、责令各被告人退赔犯罪所得。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向江苏省徐州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"徐州市泉山区人民法院 刑事判决书 （2015）泉刑初字第324号 公诉机关徐州市泉山区人民检察院。 被告人吴治国，个体。因涉嫌犯盗窃罪于2014年12月17日被刑事拘留，2015年1月23日被逮捕。现羁押于徐州市看守所。 辩护人马骏、李磊，江苏红杉树律师事务所律师。 被告人张卫国，别名张某，徐州佳信废旧物资回收有限公司法定代表人。因涉嫌犯盗窃罪于2015年7月7日被刑事拘留，2015年7月20日被逮捕。现羁押于徐州市看守所。 辩护人蒋昌胜，江苏金华星律师事务所律师。 被告人张国庆，个体。因涉嫌犯盗窃罪于2014年12月17日被刑事拘留，2015年1月23日被逮捕。现羁押于徐州市看守所。 辩护人蒋昌胜张宜群，江苏金华星律师事务所律师。 被告人张某，个体。因涉嫌犯盗窃罪于2015年2月25日被刑事拘留，2015年3月17日被逮捕。现羁押于徐州市看守所。 辩护人白雪刚，江苏清正苑律师事务所律师。 被告人李某甲，无业。因涉嫌犯盗窃罪于2014年12月19日被刑事拘留，2015年1月23日被逮捕。现羁押于徐州市看守所。 辩护人张先力，江苏彭淮律师事务所律师。 辩护人尹剑，江苏非圆律师事务所律师。 被告人李某乙，小名大春，个体货运司机。因涉嫌犯盗窃罪于2015年2月11日被取保候审。 辩护人张永，江苏盛仪律师事务所律师。 被告人李某丙，小名小三，个体货运司机。因涉嫌犯盗窃罪于2014年12月17日被取保候审。 被告人刘某，个体货运司机。曾因犯交通肇事罪于2003年被判处有期徒刑二年，缓刑二年；因犯妨害公务罪于2008年3月被判处有期徒刑六个月。因涉嫌犯盗窃罪于2014年12月17日被刑事拘留，2015年1月23日被逮捕。现羁押于徐州市看守所。 辩护人张敏，江苏逸诚律师事务所律师。 被告人闫某，小名华子，个体货运司机。因涉嫌犯盗窃罪于2014年12月17日被刑事拘留，2015年1月23日被逮捕。现羁押于徐州市看守所。 被告人李某丁，曾用名李安国，个体货运司机。因涉嫌犯盗窃罪于2015年3月13日被刑事拘留，2015年3月17日被取保候审。 被告人李某戊，个体货运司机。因涉嫌犯盗窃罪于2015年2月11日被取保候审。 被告人高某甲，个体货运司机。因涉嫌犯盗窃罪于2015年2月11日被取保候审。 被告人赵某，个体货运司机。因涉嫌犯盗窃罪于2015年5月26日被取保候审。 被告人李某己，个体货运司机。因涉嫌犯盗窃罪于2015年5月26日被取保候审。 被告人李某庚，个体货运司机。因涉嫌犯盗窃罪于2015年6月2日被取保候审。 被告人李某辛，个体货运司机。因涉嫌犯盗窃罪于2014年12月17日被刑事拘留，2015年1月16日被取保候审。 被告人李某壬，曾用名李长城，小名小成，个体货运司机。因涉嫌犯盗窃罪于2014年12月17日被刑事拘留，2015年1月16日被取保候审。 徐州市泉山区人民检察院以泉检诉刑诉（2015）285号起诉书指控被告人吴治国、张卫国、张国庆犯串通投标罪、被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬犯盗窃罪，向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭进行了审理。徐州市泉山区人民检察院指派检察员李彬出庭支持公诉，被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬及辩护人马骏、李磊、蒋昌胜、张宜群、白雪刚、张先力、尹剑、张永、张敏到庭参加诉讼。现已审理终结。 公诉机关指控： 一、串通投标 被告人吴治国、张卫国、张国庆在2014年12月上旬徐矿集团废旧物资招标竞价过程中与杨某某、李某癸等投标人预谋串通投标，杨某某主持内部竞价确定内部中标人后，约定由内部中标人按照内部中标价与实际中标价的单价差额乘以该种废旧物资数量拿出差价总额，由参与串标人员共同分配。最终被告人吴治国、张卫国与王某某等人共同取得了竞买废旧电机等物资资格，被告人张国庆与杨某某合伙取得了竞买油式变压器、干式变压器的资格。后被告人吴治国、张卫国、张国庆与王某某、杨某某等实际中标人共同筹集串通投标差价款45.8万元，扣除聚餐费用后由参与串通投标人员共同分配。 二、盗窃 1、被告人吴治国、张卫国与王某某取得前述废旧电机的购买资格后与被告人张某、李某甲等人约定合伙经营，并预谋雇佣改装车辆秘密装入钢渣虚增皮重过磅，又秘密卸掉钢渣后装货过磅运出达到结算时多取货少付款之目的，实现秘密窃取。 2014年12月12日，被告人吴治国通过被告人李某乙联系组织了被告人刘某、李某丙、闫某、李某丁、赵某5名货车司机采取上述方法各运出废旧电机一车；12月13日，被告人吴治国通过被告人李某乙联系组织了被告人李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚等10名货车司机，采取上述方法，共计运出11车废旧电机，其中被告人刘某运出2车，被告人闫某等9人各运出1车。 根据已查获的部分货车的盗窃数量、侦查实验数据及所有涉案车辆原始技术参数数据，涉案货车每车盗窃货物重量为3吨以上。经鉴定，上述废旧电机批量回收单价人民币4000元／吨。 被告人吴治国、张某、李某甲等七名货主及被告人李某乙共计参与盗窃废旧电机48吨，盗窃财物共计价值人民币19.2万元。被告人刘某参与盗窃废旧电机9吨价值人民币3.6万元，被告人闫某、李某丙、李某丁、赵某分别参与盗窃废旧电机6吨价值人民币2.4万元，被告人李某戊、高某甲、李某己、李某庚分别参与盗窃废旧电机3吨价值人民币1.2万元。 2、2014年12月16日，被告人张国庆与杨某某经预谋后，决定在从宝通物流仓库运出竞买的废旧油式变压器时，采取前述方法盗窃该类废旧物资。被告人张国庆通过被告人李某丙联系组织了被告人李某丙、刘某、闫某、李某辛、李某壬等5名货车司机以前述方法各运出一车废旧油式变压器，后被公安机关在运输途中查获。经重新复磅称重，盗窃废旧油式变压器共计16.76吨，每吨回收价格5000元，共计价值人民币8.38万元。被告人张国庆、李某丙参与盗窃废旧油式变压器价值人民币8.38万元，被告人刘某、闫某、李某辛、李某壬参与盗窃的废旧油式变压器分别价值人民币1.62万元、1.65万元、1.71万元、1.66万元。 为证明指控的事实，公诉机关提供了书证、证人证言、鉴定意见等证据，公诉机关认为。 被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬对公诉机关指控的基本事实不持异议。 被告人吴治国的辩护人提出，被告人吴治国并非实际投标人，其行为不构成串通投标罪，被告人吴治国不构成盗窃罪而构成合同诈骗罪，且其作用小于被告人张卫国及王某某，归案后如实交待了全部的犯罪事实，建议从轻处罚。 被告人张卫国的辩护人提出，被告人张卫国在涉嫌盗窃犯罪中未联系货车司机，未参与称重和卸货等行为，其所起的作用较小且认罪态度较好，具有坦白情节。 被告人张国庆的辩护人提出，被告人张国庆主观恶性较小，且具有坦白情节，建议法庭从轻处罚。 被告人张某的辩护人提出，被告人张某在共同犯罪中系从犯，且具有坦白情节，建议适用缓刑。 被告人李某甲的辩护人提出，被告人李某甲未参与实施2014年12月12日的盗窃行为，故其犯罪数额应当扣除当日盗窃的6万元，实际盗窃数额应为13.2万元；被告人李某甲在共同犯罪中系从犯，且具有坦白情节，建议从轻处罚。 被告人李某乙的辩护人提出，被告人李某乙的行为应与几位货主区别对待，其并未从通知其他货车司机的行为中获利；被告人李某乙未通知刘某实施犯罪，其不应对刘某的行为承担责任；被告人李某乙在共同犯罪中的作用较小，具有自首情节，具有悔罪表现，建议适用缓刑。 被告人刘某的辩护人提出，被告人刘某犯罪主观恶性较小，且到案后如实供述，认罪悔罪态度好，建议从轻处罚。 经审理查明： 一、串通投标 2014年12月初，徐矿集团物资供销公司欲采取招标竞价的方式销售电机、油式变压器等六种废旧物资。被告人吴治国、张卫国与王某某（另案处理）得知后约定合伙经营，并共同以张卫国朋友马某某的名义与被告人张国庆及杨某某（别名杨五）、李某癸、李某子、谢某甲、胡某、孙某甲、盛某、高某乙、夏某、益某某、陶某某以及杨某、郑某某、胡某某（以上人员均另案处理）等人采取内部竞价确定内部中标人，其他人员则填写低于内部中标人的报价以确保其成功中标，并约定在中标后，由内部中标人按照内部中标价与实际中标价的单价差额乘以该种废旧物资数量计算出差价总额，由参与串标人员共同分配。 经过两次预谋串通投标，被告人吴治国、张卫国与王某某等人合伙取得了废旧电机、重废、通废、千斤顶等4种废旧物资的购买资格，被告人张国庆与杨某某合伙取得了油式变压器、干式变压器等2种的购买资格，上述中标项目金额在人民币200万元以上。后被告人吴治国、张卫国、张国庆与王某某、杨某某等实际中标人共计拿出45.8万元的差价总额，在扣除聚集商议餐费等支出后，由参与投标的人员共同分配。其中被告人张卫国、吴治国与王某某共分得人民币4.4万元，杨某某分得5.5万元，被告人张国庆与李某癸、李某子、谢某甲、胡某、孙某甲、盛某、高某乙、夏某、益某某、陶某某、杨先明、郑某某、胡某某、田某等15人各分得人民币2.2万元。后公安机关追回上述款项共计人民币24.39万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人张国庆的供述与辩解，证明其于2014年12月5日拿了徐矿集团供销公司标书后接田某电话到金港大酒店商量投标之事，张某、胡某、吴治国、王某某、“小栋”、胡某、“老益”、李某癸、陶某某、田某、张某某、盛某在场，李某癸在大厅招呼大家，其有事先把标书交给张某某就离开了，不清楚大家是如何议标的，后来回到酒店按照杨五说的填了标书价格。12月8日得知有两项物资流标需重新投标，次日9时许其又到矿山路女子加油站商量第二次投标的价格，第一次参加商量的人基本都在场，杨五和田某让其按每吨4802元的价格投标油变，按每吨5880元价格去投标干变。12月10号其接到油变、干变中标通知。12月12日，其接到田某电话后到秦婆婆饭店商量拿标和分钱之事，最后约定张某、吴治国、王某某、李某某等人经营千斤顶、重废、通废、干变、电机，杨某某和其经营油变，当天因差价款未谈好，次日晚上在秦婆婆饭店，其拿出4万元差价款，因张某经营干变的差价款没有交，分钱之事仍未谈妥，12月14日晚，吴治国带了13万元差价款，当晚大家将差价款分了，有一家是后参与的仅分了8000元，剩余的钱大家分，一共是19.5家（杨五多分0.5家），每家分22000元，杨五分33000元，余款都交给田某作为聚餐的费用。 2、被告人吴治国的供述与辩解，证明其于2014年12月初接张某电话后去与参与竞标的十余人去看货，后在金港酒店吃饭时杨五、田某、李某癸三人为首提出围标，大家就先私下进行竞争确定内部中标人。当天中午所有人都填好标书，价格均低于内部中标人以帮助中标。其是以张某的名义填标，因为张某承诺中标后和其一起经营。填完标书后过了一天下午，张某给其打电话说重废和干变流标了要重填，当晚其和小栋到了秦婆婆饭店，杨五、田某、李某癸提出要提高重废和干变的标底价格，其不清楚具体怎么填的标书。张某中标后分为七股，其取了2万元钱入股，张某取了8万，王某某取了4万。其与张某、王某某、小栋拿着钱到云龙山下坡一个鱼馆，其他的十几家都在场，当时田某问其要了一万元钱作为聚餐费用，剩下的钱加上其他中标人拿出来的20余万元分给十几家投标单位，一家分22500元。 3、被告人张卫国的供述与辩解，证明其于2014年12月份借用马某某的身份证以徐州胜丰金属材料有限公司的名义参与了徐矿集团的围标。竞标前其即与吴治国、王某某、李某甲、李某某一起合伙经营，中标了废铁、废旧电机项目后，王某某、张某又加入。后来七个合伙人共同拿出差价款，其中吴治国给张某打了25万元，是吴治国和李某甲、李某某三人的钱，王某某也拿出30余万元，其和张某也拿出约50万元，最后由张某将差价款打给李某癸，自己另打了5万元差价款，扣除其和王某某等人该分的，其他有资质的每人分了22000元。 4、证人田某的证言，证明其于2014年12月初得知徐矿集团有6种废旧物资要招标，遂与李某癸、胡某、张某等人到徐矿集团大黄山仓库看货后，杨五召集大家到金港大酒店商量串标，其也打电话召集并在酒店登记了15家单位。约三天后张某打电话告诉其重废、干变流标要再投标，其又通知认识的人，当晚在秦婆婆饭店商议未果，杨五称次日到矿山路女子加油站再议。次日在女子加油站，杨五称要提高干变、重废的投标价格，大家填完标书就离开了。中标后，杨五和其分别召集人到秦婆婆饭店商议，张某要经营重废、干变、千斤顶但未交差价款，大家不欢而散。过了一天左右，大家到云龙山东下坡的一个鱼馆吃饭商量，张某和吴治国带着大约10余万元，其帮着杨五分钱发钱，张国庆记账。每人拿了约22000元，但陶某某只拿到了21900元，其拿了23000元，杨五的朋友鹏鹏因为帮忙也分了6000元。最终分到的差价款约458000元，其中张国庆给了油变差价4万元，王某某给了电机差价59000元，剩下的是张某给的。 5、证人李某癸的证言，证明其于2014年12月初到徐矿集团大黄山仓库看货后经杨五通知到金港大酒店，杨五在饭桌上提议串标，最后经内部竞价确定张国庆以5300元价格经营油变，胡某经营干变价格是9200元，王某某经营电机价格是4500元，重废、轻废（通废）、千斤顶都由张某以1860元的价格经营。填写标书时，杨五称他平时都在徐矿集团干活，油变4900元、干变6200元、电机3700至3800元、重废1620元、轻废1550元左右、千斤顶1600元应该可以中标，要求大家低于上述价格填写标书，中标后由中标人拿出差价给大家平分。后来干变和重废流标了还重新投了一次。所有物资中标后，杨五召集大家几次吃饭商量，后张卫国要经营干变、重废，经大家同意后拿出钱来分给每股22000元，当时由杨五发钱，张国庆记账，田某帮忙。当晚其没分到钱，次日杨五和田某将钱送到了其仓库。总共有16家单位各分到22000元，杨五多加一标分了33000元，田某分了22000元，王某某、张卫国多了一标分了22000元，杨五的伙计鹏鹏分了6000元，李庆某分了8000元，剩下的5000元钱都被吃饭花了。 6、证人李某子、谢某甲、胡某、高某乙、陶某某等人的证言及辨认笔录，证明其于2014年12月初报名参加徐矿集团废旧物资竞标，后经张国庆、田某通知，怕受威胁参与串通投标，各分得约22000元，以及胡某、陶某某辨认参与串通投标的杨五、张某、田某、张国庆、吴治国等人的事实。 7、证人孙某甲、盛某、夏某、益某某等人的证言，证明上述证人于2014年12月参与串通投标并各分得差价款22000元的事实。 8、证人周某（徐矿集团器材处管理科副科长）的证言，证明其于2014年12月3日按照器材处副总赵成果的指示通知21家单位招标事宜，后只有16家单位拿了标书，12月5日16时30分投标结束后，其和杨某某和经管部许某某、纪委吴某某、及财务四个部门在一起协商底价，主要负责人是许某某、吴某某，协商的结果是：重废底价1700元、通废底价1500元、干式变压器底价9000元、油式变压器底价4000元、电机底价3000元、千斤顶底价1600元。协商好后拿标书开标，重废和干式变压器因为没有达到底价流标了。12月8日其按经管部要求通知16家单位对流标的货物重新投标，只有13家参与了重新投标，四个部门又重新协商好重废底价为1650元、干式变压器底价为6000元，开标后，其就通知所有中标单位到经管部拿中标通知书。最后由胜丰金属材料有限公司中标通废、电机、重废，信诚再生资源利用有限公司中标油式变压器、干式变压器，联众再生资源有限公司中标千斤顶是中的。 9、徐矿集团物资供销公司向投标单位发出的废旧物资竞价销售邀请函、《竞价销售须知》、16家投标单位于2014年12月4日填写的废旧物资报价单、法定代表人授权委托书、徐矿集团物资供销公司废旧物资竞价情况一览表，证明陶某某、李某癸、胡某、谢某甲、杨某、孙某甲、马某某、盛某、郑某某、夏某、杨某某、李某子、高某乙、胡某、张国庆、益某某等16人分别作为相关16家物资回收公司的被授权人，以各自填写的各类物资的投标报价单，参与了徐矿集团物资供销公司6种废旧物资的竞价投标。徐矿集团物资供销公司统计了16家投标单位对6类废旧物资的竞标价格，能明确反映出竞价高低。 10、徐矿集团废旧物资处置中标通知书，证明徐州胜丰金属材料有限公司以1680元／吨的价格获得重废、以1550元／吨的价格获得通废、以3910元／吨的价格获得废旧电机的买受资格，徐州市信诚再生资源利用有限公司以6880元／吨的价格获得废旧干式变压器与移动变压器、以4802元／吨的价格获得油式变压器的买受资格，徐州市联众再生资源有限公司以1850元／吨的价格获得立柱式千斤顶的买受资格。 11、买卖协议，证明徐州矿务集团物资供销公司于2014年12月10日与徐州市信诚再生资源利用有限公司签订了协议，约定废旧干式变压器出售单价为6880元，预估数量为100吨，废旧油式变压器出售单价为4802元，预估数量为100吨，上述二项合同金额为1168200元； 12、买卖协议，证明徐州矿务集团物资供销公司于2014年12月10日与徐州胜丰金属材料有限公司签订了协议，约定废旧钢材通货出售单价为1550元，预估数量为200吨，废旧钢材重废出售单价为1680元，预估数量为800吨，废旧电机出售单价为3910元，预估数量为100吨，上述三项合同金额为2045000元； 13、参与投标单位营业执照、组织机构代码证、税务登记证、法定代表人身份证等复印件、证人杨某、谢某乙、鹿某某、黄某、孙某乙、陈某、孙某丙、尤某、邓某、马某某等人的证言，证实本案参与串通投标人经授权后，以各投标单位名义参与投标以及被告人张卫国借用马某某身份证参与竞标的事实。马某某还辨认了被告人吴治国、李某某。 14、扣押决定书、清单、侦查机关出具的说明，证实李某癸、田某等人主动表示愿退缴违法所得，后侦查机关扣押田某23000元；扣押李某癸、李某子、益某某、谢某甲、盛某、夏某、高某乙7人各22000元；扣押胡某、孙某甲各22500元；扣押陶某某21900元。 二、诈骗 （一）被告人吴治国、张卫国与王某某取得前述废旧电机的购买资格后与被告人张某、李某甲及李某某、王某某（以上二人另案处理）等人约定合伙经营，并共同预谋雇佣改装车辆秘密装入钢渣虚增皮重过磅，又秘密卸掉钢渣再装货过磅运出，以达到结算时虚增的车辆皮重不计入货物重量结算范围，实现多取货少付款之目的。 2014年12月12日，被告人吴治国通过被告人李某乙联系组织了被告人刘某、李某丙、闫某、李某丁、赵某5名货车司机采取上述方法各运出废旧电机一车；12月13日，被告人吴治国通过被告人李某乙又联系组织了被告人李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚等共等10名货车司机，采取上述方法，共计运出11车废旧电机，其中被告人刘某运出2车，被告人闫某等9人各运出1车。 根据已查获的部分货车的诈骗数量、侦查实验数据及所有涉案车辆原始技术参数数据，涉案货车每车诈骗货物重量为3吨以上。经鉴定，上述废旧电机批量回收单价人民币4000元／吨。 （二）2014年12月16日，被告人张国庆与杨某某经预谋后，决定在从宝通物流仓库运出竞买的废旧油式变压器时，采取前述方法骗取盗窃该类废旧物资。被告人张国庆通过被告人李某丙又联系组织了被告人李某丙、刘某、闫某、李某辛、李某壬等，共5名货车司机以前述方法各运出一车废旧油式变压器，涉案车辆在沿徐州市三环北路由东向西行驶途中，被接群众举报前来的公安机关当场查获，6名被告人亦被当场抓获。经五辆车被查获后带回宝通物流重新复磅称重，多运出的废旧油式变压器共计16.76吨，经鉴定，废旧油式变压器每吨价值人民币5000元，上述多运的废旧油式变压器共计价值人民币8.38万元。 案发后，被告人吴治国、张某、李某甲、张卫国四人陆续被抓获归案。被告人李某乙、高某甲、李某丁、李某戊、赵某、李某己、李某庚陆续向公安机关投案自首。被告人张国庆、吴治国因诈骗被抓获到案后，如实供述了串通投标的犯罪事实。 公安机关对被告人李某丙、刘某、闫某、李某辛、李某壬的车辆进行了扣押，并扣押了被告人张国庆人民币5万元，被告人李某丁、赵某人民币各2万元，被告人李某乙、李某戊、高某甲、李某己、李某庚人民币各1万元。本案在审理过程中，被告人吴治国、张卫国的亲属代为退缴赃款各3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被告人吴治国的供述与辩解、辨认笔录，证明张某以胜丰公司名义中标后，其和王某某、王某某、李某甲、张某、李某某（小栋）6人就入他的股，共负盈亏。后来大家在大庙饭店商议，先商量由谁来管现金和管帐，后商量拉货的事。当时是由王某某和张某主持，最后决定由王某某管账管现金，张某管帐过磅，其负责找车找工人，张某和王某某负责与矿务集团联系，还决定租用改装过的能通过填装外物加重车皮的货物去拉货，在徐矿集团不知道的情况下增加所拉货物的重量。后李某甲给其5万元，其和李某甲、小栋共拿出30万元由经其经手打到张某农行卡上作为入股费。后其于2014年12月12日通过大春（李某乙）联系了5辆改装车拉了5车货物，当天除李某甲外，6名股东还一起与司机商量卸渣子的事情。其和张某、小栋一起嘱咐司机，车过完皮重就去卸渣子，卸完后到北院装货，如果有监磅跟着就不卸。12月13日其又通过大春联系了10辆车拉了11车。被告人吴治国辨认了张某、小栋（李某某）、李某甲、张某、王某某、王某某。 2、被告人张卫国的供述与辩解，证明其于2014年12月份与王某某、吴治国、李某甲、李某某一起约定合伙经营徐矿集团废旧物资竞标项目，中标后，王某某、张某又加入进来。中标后，除王某某外，其和吴治国、李某甲、李某某、王某某等几人在大庙饭店一起吃饭时，商议找配重车装废旧电机，并安排张某、王某某负责记帐、过磅，安排其他人在现场干活、装车。后来两天其都在现场。 3、被告人张某的供述与辩解，证明张卫国中标后让其入股，其拿了10万元，吴治国、李某甲、小栋三人拿25万，王某某和王某某一起拿10万元，张卫国拿了10万元，钱都是打到其农行卡上的，其又打给矿务局50万元。后来一共拉了两天货，第一天其和王某某一直都在磅房里记录重量，吴治国和小栋在磅房外看。后来其在北院装货现场看装货，又和王某某、吴治国去南院磅房过装完货的车重，并和王某某、吴治国驾驶自己的车跟着去卸货。第二天和第一天的流程是一样的。哄秤是指货车装着石子过完车皮重量之后，把车开出去将车里的石子卸掉，然后回来装货，装完货后过毛重，毛重就少了石子的重量，算账的时候就少算点。 4、被告人李某甲的供述与辩解、辨认笔录，证明吴治国承诺中标后算其一股，其遂于2014年12月上旬给了吴治国5万元。2014年12月10日前后，其与吴治国、小栋、张某和张某、王某某和王某某在大庙一家饭店吃饭时就经营废旧电机项目约定分为七股，每人一股，共同承担盈亏。当时张某或者吴治国提议用改装车拉货以获取更多利润，大家都同意了。12日其未到现场，13日七个人都去了，其在门口看着，张某负责过磅、带车。总共10辆车，过了磅后就一起从仓库出来向西边开，其怀疑是去卸石子的，后来又直接开进仓库，装完废旧电机又去过磅，张某说下午再装一车，我直到下午看完这辆车装完废旧电机，过完磅开走后才回家。被告人李某甲辨认出张某、李某某（外号小栋）、张某、王某某、王某某、吴治国等同案人。 5、被告人张某农业银行卡交易明细，证明卡号62×××70农业银行卡在2014年12月10日入账三笔，分别为20万、10万、20万；2014年12月10日转出50万元。 6、被告人李某乙的供述与辩解、辨认笔录，证明吴治国于2014年12月11日下午找其找几辆装满暗箱的车次日到大黄山拉货，承诺拉一趟运费为1200元。其联系了李某丙（小三）、赵某、李某丁、李某庚、闫某五辆车，12日自己有事没去，遂将赵某的手机号给了吴治国。12日晚上吴治国仍然打电话让其多找几辆车次日继续拉货，其遂联系了李某戊、高某甲，李某戊联系了李某己。13日其先到利国镇厉湾东村附近装了3吨多点废钢渣。到了宝通物流仓库后，吴治国交代说10辆车一起去过车皮，最后一辆车过车皮前装作打火故障拖延时间掩护其他9辆车出去卸渣子。其第一个过了车皮后开出宝通物流仓库南院，顺着大路往西开，在西面一千米左右的位置往南拐了约一百米后把渣子卸掉了。后来大家都到北面的仓库装货，刘某的车还返回去拉了第二趟，当天10辆车拉了11趟。其车的暗箱是花7000元改装的，就是为了装配重可以多拉货，货主给的运费钱也多几百元。案发后因为害怕也将暗箱割掉，将车卖掉了。被告人李某乙辨认了张卫国、王某某、吴治国等同案人，并指认了卸渣子地点。 7、被告人李某丁、李某丙、闫某、赵某、刘某、高某甲、李某戊、李某己、李某庚等人的供述与辩解、辨认笔录，证明李某丁、李某丙、闫某、赵某、刘某经李某乙联系于2014年12月12日装好渣子后与汇合，后经被告人吴治国安排过磅后陆续开出仓库将渣子卸掉再回仓库装货，一年轻老板开车带领大家将货开到外面卸货。当晚其又接李某乙电话称次日以同样方法拉货，李某庚也联系了李某己，12月13日总共有10辆车到场，吴治国又叮嘱李某乙、高某甲、李某戊、李某己、李某庚等五名新来的司机过完磅去卸渣并告知卸渣子的路线，还安排李某庚假装车辆故障以便其他人的车过磅卸渣，当天刘某拉了两车电机，其他9人各拉了一车电机。各被告人的车均装有暗箱可以装渣子，装渣子的作用是过车皮重，渣子算在车皮里，渣子卸掉后装货，再计算货物重量时，每车实际拉的货比结算的要多出卸掉渣子的重量，约3吨。这样拉货也能多挣些运费，一趟运费1200元。被告人李某丁、李某戊、闫某、赵某、李某己、李某庚辨认出在场的吴治国、王某某、张某、王某某等货主，被告人高某甲、李某戊、闫某指认了卸渣子的地点，部分被告人进行了相互辨认。 8、证人鹿某某（徐矿集团器材处仓库管理员，北区门岗）的证言，证明2014年12月12日上午有两辆货车直到中午周某去吃饭后说要去加油，其就把空车放出去了，几分钟后两个车很快又回来了，当时货主给其扔了一包45元的苏烟。其直到那天中午才听王洪某主任说空车不许出去或者出去后需重新过磅称皮重。 9、照片一组，证明公安机关在徐州市贾汪区大吴镇吴治国的废品回收仓库内查获废旧电机的情况。 10、宝通物流公司过磅单、过磅记录登记表，证明2014年12月12日、13日，被告人吴治国联系的16辆货车皮重、毛重过磅的情况。 11、被告人张国庆的供述与辩解，证明其接到徐矿集团通知拉货后，杨五让其找改装有暗箱的货车，暗箱装渣过磅后再把渣子倒掉，装上油式变压器再过磅秤可以少算重量。其就打电话给小三找了两辆车于12月15日到宝通物流过磅，第一辆车过磅后开出去卸渣回来被押运员看到要求重新过磅，其和杨五就以车坏为由搪塞，第二辆车过磅后没有机会卸渣就装了货，其亦以车坏次日再拉货为由没有过磅。当晚其联系小三再找6辆车，16日9点时许，6辆车过完磅，其和杨五对发货方说和司机协商好运费再拉，拖到中午待押运员和发货人都去吃饭时，杨五对其说给门岗说好车子出去打气，趁机出去卸渣子。考虑到5辆车即可拉完货，其安排小三带着4辆空车和第一天装好货的车出院去倒渣子，另外2辆车停在原地。下午发货人和过磅人看监控发现有车出去要求复磅，其就让停在原地的两辆车复磅，过磅人没发现问题。等装好货再回到物流过磅，出了仓库在北三环路上就被公安机关抓获了。 12、被告人李某丙的供述与辩解，证明张国庆于2014年12月15日下午打电话让其找几辆车装上渣子去拉货，其随后联系了李某壬、刘某、李某辛、闫某、赵某、李某等6人。16日上午7人在宝通物流南区大门西边见到张国庆，张国庆指示车辆先过磅后找机会卸掉渣子，如果监车跟着就不卸但也不能装车。开始有监车跟着，大家等到12时许监车的人去吃饭了，张国庆与门卫交涉后，就安排7辆车中的5辆依次开出大门，另2辆停在北区，货主称如果需要再过磅的话就过停在北区的两辆没有卸渣子的车。等到13时许，监车人问刚才车为什么出去，张国庆就让李某那辆没卸石子的车去重新过磅，没查出什么问题。大家将装好货物的车再次过磅后，张国庆就带着大家往北三环行驶，后在路上被警察查获。 13、被告人刘某、闫某、李某辛、李某壬的供述与辩解、辨认笔录，证明2014年12月15日经李某丙电话联系，李某丙和闫某驾驶改装车辆装渣后开到宝通物流仓库，当天李某丙卸渣后未能装车，闫某没有机会卸渣即装货，当晚闫某的车以故障为由停在仓库。12月16日，刘某、李某丙、李某壬、李某辛、赵某、李某六辆车装好黑渣后到大黄山宝通物流公司，张国庆先联系依次过磅，并未立即装车，等到11时45分许仓库工作人员下班，张国庆指示大家将车开出宝通公司到西面一条小路上将黑渣倒掉再回来装变压器。13时许，张国庆就安排两辆没卸石子的车重新过磅，监车人没发现问题。装完货后张国庆又组织大家过磅，实际上是多拉了与黑渣重量相等的变压器。被告人刘某指认了卸渣地点。被告人闫某辨认了杨某某。部分被告人进行了相互辨认。 14、证人王某（徐矿集团物资供销公司工作人员）的证言，证明2014年12月15日13时两辆车来装油式变压器，其带往北仓库，到仓库门口时发现一辆车已经离开了，就要求离开的车装货前必须重新过磅，另一辆车其看着进入仓库，装了变压器后称车辆发动不了要修车，当天就停在仓库了。12月16日货主带来了6辆车经其现场监督过磅后进入仓库院内。10时许货主突然说货要送南京要与司机商谈价钱，装货就暂时搁置。中午其去吃饭时有仓库保管员看管，大门也锁上了。12时许其在回仓库的路上王主任对其说有两辆车不愿意干离开了。后货主称离开的两辆车要回来，其就让车重新过磅，重量和之前一致。接着其就安排现场监督装货后过磅。 15、证人鹿某某（徐矿集团器材处仓库管理员，北区门岗）的证言，证明2014年12月16日8时40分许，王某带着六辆车到宝通物流北区门岗，因为大航吊油管被冻住一直没装货。航吊修好后，中午王某等工作人员去吃饭，司机、货主、装货的人呆在院子里没出去，一会儿有人来说有两个车要出去吃饭，其同意了，接着又来一个小矮个司机跑过来说要出去加油，其见三四辆车上都没有东西就让出去了。几分钟后这些车陆续回来就问情况，货主说司机开始不愿意干，又被他叫回来了。其核对了登记的车号后将车放进来了。下午王某回来听说此事后安排几辆车重新回去过磅。 16、证人厉某某的证言，证明2014年陆续有货车到其自家经营钢渣加工厂只花100元钱买一铲子钢渣，520铲车一铲子装满有5吨，不装满也有4吨多。 17、涉案货车信息登记表及车辆型号、技术参数一览表、查获现场照片、被告人闫某演示照片、检查笔录及照片，证明涉案货车的信息、技术参数情况，以及公安机关于2014年12月16日查获涉案5辆货车及所装废油式变压器及对暗箱尺寸进行丈量、被告人闫某演示操作暗箱开关的事实。 18、宝通物流公司过磅单、过磅记录登记表，证明2014年12月16日，被告人张国庆联系的5辆货车皮重、毛重过磅的情况。其中皮重均在9.18吨至9.5吨之间。 19、过磅单，证明2014年12月16日下午4时许，侦查人员对当天下午查获的涉嫌盗窃废油式变压器的5辆货车重新称重过磅的情况，经比对，5辆车虚增的皮重均在3.24吨至3.5吨之间。 20、侦查实验笔录，证明公安机关于2014年12月24日对于涉案苏C×××××号解放货车如何使用暗箱装填渣料以及装载的量进行侦查实验，涉案车辆可通过暗箱开车卸掉渣料，所装渣料的重量为3.04吨。 21、徐州市泉山区价格认证中心价格鉴证结论，证明徐矿集团批量处置的废旧电机回收单价为人民币4000元／吨，废旧油式变压器批量回收单价为人民币5000元／吨。 22、监控录像，证明2014年12月12日、13日、16日，涉案车辆及人员在宝通物流公司活动情况；侦查人员于2014年12月16日查获本案的现场情况、对当时查获的5辆车辆进行过磅、对被告人赵某等四人的车辆进行检查、车皮称重情况； 另经庭审举证、质证，本院予以确认的证据有： 1、到案经过、发破案经过、情况说明，证明各被告人的到案情况及本案的发破案情况。 2、扣押决定书及扣押清单、侦查机关出具的“12.16”盗窃案相关犯罪嫌疑人退缴违法所得的说明，证明公安机关扣押被告人吴治国部分涉案废旧电机、扣押被告人张国庆涉案油式变压器及现金5万元，扣押被告人刘某、李某丙、闫某、李某辛、李某壬涉案货车、扣押被告人李某乙、李某戊、高某甲、李某庚、李某己人民币各1万元；扣押被告人李某丁、赵某人民币各2万元。 3、各被告人的户籍证明、前科证明、现实表现证明，证明各被告人的自然情况。 针对控辩双方在庭审中发表的辨认辩论意见，本院根据案件的证据并结合法律的规定综合评判如下： 1、关于被告人吴治国是否构成串通投标罪。 经查认为，被告人吴治国虽未以其本人名义投标，但其在投 标前即与张卫国约定合伙经营，后积极参与商议串通投标，中标后又拿出非法所得差价款分配给参与串标人，并且实质上取得了后续经营的权利。故被告人吴治国系实际上的投标人，符合串通投标罪的主体要件，在客观上又实施了串通投标的犯罪行为，故辩护人提出被告人吴治国不构成串通投标罪的辩护意见无事实和法律依据，本院不予采信。 2、关于各被告人通过虚增皮重的方式非法取得公私财物的行 为的定性问题。 经查认为，各被告人以事先装渣手段增加“空车”自重，在装货前卸渣的行为是秘密进行的，但该行为的目的是为了实施欺诈，使得被害单位对货物的真实重量产生了错误的认识，并基于该错误认识而交付财物，符合诈骗罪的构成要件，应当以诈骗罪定罪处罚。故本院对公诉机关盗窃罪的指控不予支持。 对于被告人吴治国的辩护人提出上述行为构成合同诈骗罪的辩护意见，经查认为，合同诈骗罪要求在客观行为上必须是在市场交易活动中利用合同的签订、履行来骗取他人财物，从而扰乱市场秩序，本案各被告人主观上无利用合同的签订、履行来骗取财物之故意，客观上亦未利用合同的签订和履行来实施诈骗，该行为所侵害的法益仅仅是财产所有权，故不宜认定为合同诈骗罪，而应认定为诈骗罪。 3、关于被告人吴治国、张卫国、张某、李某甲在共同犯罪中的作用和地位问题。 经查认为，被告人吴治国、张卫国、张某、李某甲共同出资经营废旧电机等项目，共同预谋实施诈骗行为，后又共同在装货现场积极参与实施诈骗犯罪行为，上述四名被告人仅分工不同，但均系主要的实行犯，不能认定为从犯，对被告人吴治国、张卫国的辩护人提出上述二被告人在共同犯罪中所起的作用较小以及被告人张某、李某甲的辩护人提出上述二被告人系从犯的辩护意见，因无事实和法律依据，本院不予采信。但被告人张某、李某甲在共同犯罪中的所起的作用小于被告人吴治国、张卫国，本院在量刑时将予以充分考量。 4、关于被告人张国庆的主观恶性问题。 经查认为，被告人张国庆无论在串通投标还是在实施诈骗犯罪的过程中，均参与预谋、积极实施犯罪，介入程度较深，且其诈骗犯罪涉案数额巨大，以上客观行为可以反映出被告人张国庆主观恶性较大，故辩护人提出被告人张国庆的主观恶性小的辩护意见无事实和法律依据，本院不予采信。 5、关于被告人李某甲和李某乙的犯罪数额是否应当扣减的问题。 经查认为，被告人李某甲在2014年12月12日虽未到场，但其与被告人吴治国等人共同合伙经营，且在事前参与预谋实施犯罪，对于在现场参与的其他被告人实施犯罪的行为显然是明知的，且其作为合伙人将从上述被告人实施的犯罪行为中受益，故其应当对全部犯罪数额负责。同理，被告人李某乙无论是否到现场，其对其他被告人所起的召集作用是至关重要的，其与其他被告人的行为构成共同犯罪，亦应当对全部犯罪数额负责。二辩护人提出应当扣减二被告人的犯罪数额的辩护意见于法无据，本院不予采信。 6、关于被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、刘某的辩护人提出各自的被告人具有自首或者坦白的辩护意见，与本院查证事实相符，予以采纳，并将在量刑时予以从轻处罚。 本院认为，被告人吴治国、张卫国、张国庆作为投标人相互串通投标报价，损害招标人或者其他投标人利益，中标项目金额在200万元以上，情节严重，其行为均已构成串通投标罪，且系共同犯罪，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金；被告人吴治国、张卫国、张国庆、张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬诈骗公私财物，数额巨大，其行为均已构成诈骗罪，依法应处三年以上十年以下有期徒刑，并处罚金。被告人吴治国、张卫国、张某、李某甲与被告人李某乙、李某丙、刘某、闫某、李某丁、赵某、高某甲、李某戊、李某己、李某庚构成共同犯罪，被告人张国庆与被告人李某丙、刘某、闫某、李某辛、李某壬构成共同犯罪。被告人吴治国、张卫国、张国庆分别犯串通投标罪和诈骗罪，依法应当数罪并罚。被告人李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬在共同犯罪中起次要或者辅助作用，系从犯，依法予以应当从轻、减轻处罚或者免除处罚。被告人吴治国、张国庆因诈骗犯罪被抓获后如实供述了串通投标的犯罪事实，系自首，被告人李某乙、高某甲、李某丁、李某戊、赵某、李某己、李某庚犯罪以后主动向公安机关投案，并如实供述自己的罪行，系自首，被告人吴治国、张卫国、张国庆、张某、李某甲、李某丙、刘某、闫某、李某辛、李某壬到案后如实供述自己的主要犯罪事实，系坦白，依法均予可以从轻处罚。被告人吴治国、张卫国亲属代为退缴涉案赃款，酌情予以从轻处罚。根据被告人张某、李某甲、李某乙、李某丙、刘某、闫某、李某丁、李某戊、高某甲、赵某、李某己、李某庚、李某辛、李某壬的犯罪事实、情节和悔罪表现，结合相关社区矫正部门意见，对其适用缓刑，可以认为没有再犯罪的危险，对所居住社区没有重大不良影响，依法予以宣告缓刑。综上，根据各被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百二十三条、第二百六十六条、第二十五条第一款、第六十九条、第二十七条、第六十七条第一、三款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人吴治国犯串通投标罪，判处有期徒刑六个月，并处罚金人民币5000元；犯诈骗罪，判处有期徒刑四年，并处罚金人民币18000元；决定执行有期徒刑四年二个月，并处罚金人民币23000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2019年2月16日止；罚金于本判决生效后三十日内缴纳。） 二、被告人张卫国犯串通投标罪，判处有期徒刑七个月，并处罚金人民币5000元；犯诈骗罪，判处有期徒刑四年，并处罚金人民币18000元；决定执行有期徒刑四年三个月，并处罚金人民币2200023000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月7日起至2019年10月6日止；罚金于本判决生效后三十日内缴纳。） 三、被告人张国庆犯串通投标罪，判处有期徒刑六个月，并处罚金人民币5000元；犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币16000元；决定执行有期徒刑三年七个月，并处罚金人民币21000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2018年7月16日止；罚金于本判决生效后三十日内缴纳。） 四、被告人张某犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币12000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 五、被告人李某甲犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币12000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 六、被告人李某乙犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币8000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 七、被告人李某丙犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币8000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 八、被告人刘某犯诈骗罪，判处有期徒刑一年一个月一年三个月，缓刑一年六个月，并处罚金人民币6000元。 （缓刑考验期限，从判决确定之日起计算刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2016年1月16日止；罚金于本判决生效后三十日内缴纳。） 九、被告人闫某犯诈骗罪，判处有期徒刑一年一个月一年二个月，缓刑一年六个月，并处罚金人民币6000元。 （缓刑考验期限，从判决确定之日起计算刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月17日起至2016年1月16日止；罚金于本判决生效后三十日内缴纳。） 十、被告人李某丁犯诈骗罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币4000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十一、被告人李某戊犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十二、被告人高某甲犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十三、被告人赵某犯诈骗罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币4000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十四、被告人李某己犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十五、被告人李某庚犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十六、被告人李某辛犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十七、被告人李某壬犯诈骗罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币3000元。 （缓刑考验期限，从判决确定之日起计算；罚金已缴纳。） 十八、责令各被告人退赔犯罪所得。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向江苏省徐州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判长袁雪柏 审判员周平波 人民陪审员牛太平 二〇一五年十二月十六日 书记员冯楠 书记员周云","writId":"060bc46244a8619ddf76588168de5171b4d","writName":"吴治国、张卫国等犯串通投标罪、盗窃罪张某、李某甲等犯盗窃罪一审刑事判决书"}
