{"ajId":"4081df53-c12e-4bbb-875b-0f469be0587c","ajName":"朱某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2018年9月中旬，被告人朱某某先后2次窜到汕头市濠江区广澳街道埭头社区号柳某的住宅，每次以100元的价格将毒品海洛因0.05克、甲基苯丙胺0.05克贩卖给吸毒人员柳某；2018年10月20日，被告人朱某某再次窜到汕头市濠江区广澳街道埭头社区号柳某的住宅，以100元的价格将毒品海洛因0.05克、甲基苯丙胺0.05克贩卖给吸毒人员柳某。 被告人朱某某对公诉机关指控的犯罪事实及定罪没有异议，当庭认罪，要求给予从轻处罚。 辩护人认为，1、对公诉机关指控被告人朱某某的行为构成贩卖毒品罪的定性无异议；2、被告人朱某某贩卖毒品的数量和获利情况，只有被告人朱某某和吸毒人员柳某的供述，没有相应证据佐证，认定被告人朱某某共贩卖毒品0.3克，从中获利150元的事实不清；3、被告人朱某某3次贩卖毒品给柳某，不属于情节严重；4、被告人朱某某归案后能如实交代，当庭认罪，认罪态度好，可给予从轻处罚；4、被告人朱某某属于初犯、偶犯，吸食毒品是为了缓解其手部疼痛，并没有成瘾。 上述事实，有发破案报告、到案经过、户籍证明、前科调查材料、现场检测报告书、办案说明、通话记录、行政处罚决定书等书证材料；证人柳某证言；现场检查记录、现场平面图、辨认笔录等；被告人朱某某的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人朱某某无视国法，违反国家对毒品的管理制度，多次贩卖毒品海洛因共0.15克、甲基苯丙胺（冰毒）共0.15克，情节严重，其行为已构成贩卖毒品罪。公诉机关指控被告人朱某某犯贩卖毒品罪的罪名成立。被告人朱某某归案后能主动交代其所犯的主要罪行，当庭认罪，依法可给予从轻处罚。辩护人与上述相同的辩护意见，本院予以采纳；辩护人认为被告人朱某某吸食毒品是为了缓解其手部疼痛，并没有成瘾的辩护意见，其理由不成立，本院不予采纳。公诉机关建议对被告人朱某某判处有期徒刑三年至有期徒刑四年，并处罚金的量刑意见，本院予以采纳。 关于被告人朱某某贩卖毒品的数量和获利情况的认定问题。经查，吸毒人员柳某证明了2018年9月中旬、2018年10月20日，被告人朱某某先后3次到汕头市濠江区广澳街道埭头社区号其家中，每次以100元的价格向其贩卖海洛因0.05克、冰毒0.05克；被告人朱某某供认了2018年9月中旬、2018年10月20日，其先后3次到柳某家中，每次以100元的价格将海洛因0.05克、冰毒0.05克贩卖给柳某，从中获利共150元。上述证据以及公诉机关提供的其他辅助证据，能够相互印证，形成完整的证据链条，认定被告人朱某某3次向吸毒人员柳某贩卖海洛因共0.15克、甲基苯丙胺（冰毒）共0.15克，得款共300元的事实清楚，证据确实、充分。辩护人的该辩护意见，没有事实依据，本院不予采纳；但被告人朱某某向吸毒人员柳某贩卖毒品3次从中获利共150元，只有被告人朱某某的供述，没有其他证据证明，对被告人朱某某贩卖毒品从中获利共150元的指控，本院不予认定。辩护人的该辩护意见，理由成立，本院予以采纳。 关于被告人朱某某向吸毒人员柳某贩卖毒品是否属于“情节严重”的问题。上述查明，2018年9月中旬至2018年10月20日期间，被告人朱某某先后3次到吸毒人员柳某家中，每次以100元的价格向吸毒人员柳某贩卖海洛因0.05克、甲基苯丙胺0.05克，应当认定被告人朱某某多次贩卖毒品；根据最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项规定，多次贩卖毒品的，应当认定为刑法第三百四十七条第四款规定的“情节严重”。因此，被告人朱某某3次向吸毒人员柳某贩卖毒品属于“情节严重”。辩护人的该辩护意见，没有法律依据，本院不予采纳。 综上所述，根据被告人朱某某的犯罪性质、情节及危害后果，依照《中华人民共和国刑法》第三百四十七条第一、四款、第五十二条、第五十三条第一款、第六十七条第三款，最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：","pjjg":" 被告人朱某某犯贩卖毒品罪，判处有期徒刑三年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月24日起至2021年10月23日止；罚金应当在本判决发生法律效力之日起10日内向本院缴交。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省汕头市濠江区人民法院 刑事判决书 （2019）粤0512刑初16号 公诉机关汕头市濠江区人民检察院。 被告人朱某某，男，汉族，1983年4月12日出生，广东省汕头市人，初中文化程度，户籍登记地址广东省汕头市濠江区，现住广东省汕头市濠江区，因吸毒行为于2018年10月20日被汕头市公安局濠江分局处以行政拘留15日，决定强制隔离戒毒二年；因本案涉嫌犯贩卖毒品罪于2018年10月24日被刑事拘留，2018年11月8日被逮捕。现羁押于汕头市看守所。 辩护人林汪洋，广东子墨律师事务所律师。 汕头市濠江区人民检察院以汕濠检刑诉（2019）11号起诉书指控被告人朱某某犯贩卖毒品罪，于2019年1月24日向本院提起公诉。本院依法组成合议庭，于2019年2月21日公开开庭审理了本案。汕头市濠江区人民检察院指派检察员欧鸣鸳出庭支持公诉，被告人朱某某及其辩护人林汪洋到庭参加诉讼。现已审理终结。 经审理查明，2018年9月中旬，被告人朱某某先后2次窜到汕头市濠江区广澳街道埭头社区号柳某的住宅，每次以100元的价格将毒品海洛因0.05克、甲基苯丙胺0.05克贩卖给吸毒人员柳某；2018年10月20日，被告人朱某某再次窜到汕头市濠江区广澳街道埭头社区号柳某的住宅，以100元的价格将毒品海洛因0.05克、甲基苯丙胺0.05克贩卖给吸毒人员柳某。 被告人朱某某对公诉机关指控的犯罪事实及定罪没有异议，当庭认罪，要求给予从轻处罚。 辩护人认为，1、对公诉机关指控被告人朱某某的行为构成贩卖毒品罪的定性无异议；2、被告人朱某某贩卖毒品的数量和获利情况，只有被告人朱某某和吸毒人员柳某的供述，没有相应证据佐证，认定被告人朱某某共贩卖毒品0.3克，从中获利150元的事实不清；3、被告人朱某某3次贩卖毒品给柳某，不属于情节严重；4、被告人朱某某归案后能如实交代，当庭认罪，认罪态度好，可给予从轻处罚；4、被告人朱某某属于初犯、偶犯，吸食毒品是为了缓解其手部疼痛，并没有成瘾。 上述事实，有发破案报告、到案经过、户籍证明、前科调查材料、现场检测报告书、办案说明、通话记录、行政处罚决定书等书证材料；证人柳某证言；现场检查记录、现场平面图、辨认笔录等；被告人朱某某的供述和辩解等证据证实，足以认定。 本院认为，被告人朱某某无视国法，违反国家对毒品的管理制度，多次贩卖毒品海洛因共0.15克、甲基苯丙胺（冰毒）共0.15克，情节严重，其行为已构成贩卖毒品罪。公诉机关指控被告人朱某某犯贩卖毒品罪的罪名成立。被告人朱某某归案后能主动交代其所犯的主要罪行，当庭认罪，依法可给予从轻处罚。辩护人与上述相同的辩护意见，本院予以采纳；辩护人认为被告人朱某某吸食毒品是为了缓解其手部疼痛，并没有成瘾的辩护意见，其理由不成立，本院不予采纳。公诉机关建议对被告人朱某某判处有期徒刑三年至有期徒刑四年，并处罚金的量刑意见，本院予以采纳。 关于被告人朱某某贩卖毒品的数量和获利情况的认定问题。经查，吸毒人员柳某证明了2018年9月中旬、2018年10月20日，被告人朱某某先后3次到汕头市濠江区广澳街道埭头社区号其家中，每次以100元的价格向其贩卖海洛因0.05克、冰毒0.05克；被告人朱某某供认了2018年9月中旬、2018年10月20日，其先后3次到柳某家中，每次以100元的价格将海洛因0.05克、冰毒0.05克贩卖给柳某，从中获利共150元。上述证据以及公诉机关提供的其他辅助证据，能够相互印证，形成完整的证据链条，认定被告人朱某某3次向吸毒人员柳某贩卖海洛因共0.15克、甲基苯丙胺（冰毒）共0.15克，得款共300元的事实清楚，证据确实、充分。辩护人的该辩护意见，没有事实依据，本院不予采纳；但被告人朱某某向吸毒人员柳某贩卖毒品3次从中获利共150元，只有被告人朱某某的供述，没有其他证据证明，对被告人朱某某贩卖毒品从中获利共150元的指控，本院不予认定。辩护人的该辩护意见，理由成立，本院予以采纳。 关于被告人朱某某向吸毒人员柳某贩卖毒品是否属于“情节严重”的问题。上述查明，2018年9月中旬至2018年10月20日期间，被告人朱某某先后3次到吸毒人员柳某家中，每次以100元的价格向吸毒人员柳某贩卖海洛因0.05克、甲基苯丙胺0.05克，应当认定被告人朱某某多次贩卖毒品；根据最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项规定，多次贩卖毒品的，应当认定为刑法第三百四十七条第四款规定的“情节严重”。因此，被告人朱某某3次向吸毒人员柳某贩卖毒品属于“情节严重”。辩护人的该辩护意见，没有法律依据，本院不予采纳。 综上所述，根据被告人朱某某的犯罪性质、情节及危害后果，依照《中华人民共和国刑法》第三百四十七条第一、四款、第五十二条、第五十三条第一款、第六十七条第三款，最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 被告人朱某某犯贩卖毒品罪，判处有期徒刑三年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月24日起至2021年10月23日止；罚金应当在本判决发生法律效力之日起10日内向本院缴交。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长谢礼彬 审判员肖少光 审判员陈翠屏 二〇一九年二月二十一日 书记员郑晓斌 附：本判决适用法律条文 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条第一款罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的“情节严重”： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的。","writId":"061ae412b9b47697d14d9df8d4416625c91","writName":"朱某某走私、贩卖、运输、制造毒品一审刑事判决书"}
