{"ajId":"3bdf5fdc-4bde-49dd-9dc4-d62bcc2c00fd","ajName":"崔某故意伤害罪一案","ajjbqk":" 湖北省武汉市武昌区人民检察院指控：被告人崔某于2014年7月3日17时许，乘骆某某驾驶的出租车由本市汉阳区至武昌区，行至武昌区阅马场地下通道时，二人因言语不和导致纠纷，崔某咬断骆某某的右手中指末节。经鉴定骆某某损伤程度为轻伤二级，经报警，被告人崔某被抓获归案。崔某已赔偿骆某某人民币75000元。 公诉机关认为被告人崔某的行为触犯《中华人民共和国刑法》第二百三十四条第一款的规定，提请本院以故意伤害罪追究其刑事责任。 被告人崔某及其辩护人对上述指控没有异议，崔某当庭自愿认罪。 经审理查明，2014年7月3日17时许，被告人崔某在本市汉阳区拦乘骆某某驾驶的鄂A×××××出租车至武昌区，当行至武昌区阅马场地下通道时，二人因车内空调制冷问题发生口角，继而拉扯、扭打，其间崔某咬伤骆某某的右手中指致末节部分缺损。经法医鉴定，骆某某身体损伤程度为轻伤二级。 经报警，被告人崔某后被查获归案。双方经调解达成赔偿和解协议，崔某赔偿骆某某经济损失人民币75000元，取得被害人的谅解。 证明上述事实的证据有： 公安机关出具的抓获、破案经过证明，证实案发后崔某被查获归案。 骆某某的诊疗病历材料、法医鉴定，证实被害人的伤情及损伤程某 骆某某的报案、陈述，证实因口角与崔某发生纠纷，被其咬断手指。 证人周某、侯某、方某的证词，证实驾车经过现场，目击二人扭打，司机右手中指第一节有一半没有了，鲜血淋淋。 证人何某、肖某系出警人员，证实司机手上都是血，中指前端被咬掉一截。 崔某的供述，证实因车内空调不制冷与司机发生争执扭打，咬过司机，不记得咬的哪个部位。 骆某某出具的赔偿款收条及谅解意见等，证实双方达成赔偿和解协议，被告方取得被害人的谅解。 以上证据均由公诉机关提交，经庭审质证查证属实，证据确实充分，并能够相互印证，公诉机关指控被告人崔某犯故意伤害罪的事实足以认定。 ","cpfxgc":"本院认为，被告人崔某故意损害他人身体并致人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。崔某事前与被害人素不相识，因其处事态度不冷静，导致偶发的小纠纷激化为打斗，并致伤害后果的发生。崔某此前无不良行为记录，归案后积极对被害人予以经济赔偿，获得充分谅解，在庭审中认罪悔罪，态度诚恳，可以从轻处罚。公诉机关提出在拘役四个月至有期徒刑十个月之间量刑，辩护人请求对崔某免予刑事处罚，结合控辩双方的量刑意见，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十七条的规定，判决如下：","pjjg":" 被告人崔某犯故意伤害罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省武汉市武昌区人民法院 刑事判决书 （2014）鄂武昌刑初字第00907号 公诉机关湖北省武汉市武昌区人民检察院。 被告人崔某，自述无职业。因涉嫌故意伤害罪于2014年8月1日被武汉市公安局武昌区分局刑事拘留，当月8日取保候审。 辩护人邹汉文，湖北正义行律师事务所律师。 湖北省武汉市武昌区人民检察院以昌检公诉刑诉（2014）672号起诉书指控被告人崔某犯故意伤害罪，于2014年9月23日向本院提起公诉。本院依法组成合议庭，于2014年10月10日开庭，公开审理了本案。武汉市武昌区人民检察院指派代理检察员高素出庭支持公诉，被告人崔某及其辩护人到庭参加诉讼。本案经合议庭评议，现已审理终结。 湖北省武汉市武昌区人民检察院指控：被告人崔某于2014年7月3日17时许，乘骆某某驾驶的出租车由本市汉阳区至武昌区，行至武昌区阅马场地下通道时，二人因言语不和导致纠纷，崔某咬断骆某某的右手中指末节。经鉴定骆某某损伤程度为轻伤二级，经报警，被告人崔某被抓获归案。崔某已赔偿骆某某人民币75000元。 公诉机关认为被告人崔某的行为触犯《中华人民共和国刑法》第二百三十四条第一款的规定，提请本院以故意伤害罪追究其刑事责任。 被告人崔某及其辩护人对上述指控没有异议，崔某当庭自愿认罪。 经审理查明，2014年7月3日17时许，被告人崔某在本市汉阳区拦乘骆某某驾驶的鄂A×××××出租车至武昌区，当行至武昌区阅马场地下通道时，二人因车内空调制冷问题发生口角，继而拉扯、扭打，其间崔某咬伤骆某某的右手中指致末节部分缺损。经法医鉴定，骆某某身体损伤程度为轻伤二级。 经报警，被告人崔某后被查获归案。双方经调解达成赔偿和解协议，崔某赔偿骆某某经济损失人民币75000元，取得被害人的谅解。 证明上述事实的证据有： 公安机关出具的抓获、破案经过证明，证实案发后崔某被查获归案。 骆某某的诊疗病历材料、法医鉴定，证实被害人的伤情及损伤程某 骆某某的报案、陈述，证实因口角与崔某发生纠纷，被其咬断手指。 证人周某、侯某、方某的证词，证实驾车经过现场，目击二人扭打，司机右手中指第一节有一半没有了，鲜血淋淋。 证人何某、肖某系出警人员，证实司机手上都是血，中指前端被咬掉一截。 崔某的供述，证实因车内空调不制冷与司机发生争执扭打，咬过司机，不记得咬的哪个部位。 骆某某出具的赔偿款收条及谅解意见等，证实双方达成赔偿和解协议，被告方取得被害人的谅解。 以上证据均由公诉机关提交，经庭审质证查证属实，证据确实充分，并能够相互印证，公诉机关指控被告人崔某犯故意伤害罪的事实足以认定。 本院认为，被告人崔某故意损害他人身体并致人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。崔某事前与被害人素不相识，因其处事态度不冷静，导致偶发的小纠纷激化为打斗，并致伤害后果的发生。崔某此前无不良行为记录，归案后积极对被害人予以经济赔偿，获得充分谅解，在庭审中认罪悔罪，态度诚恳，可以从轻处罚。公诉机关提出在拘役四个月至有期徒刑十个月之间量刑，辩护人请求对崔某免予刑事处罚，结合控辩双方的量刑意见，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十七条的规定，判决如下： 被告人崔某犯故意伤害罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长魏筱霞 人民陪审员魏恺 人民陪审员刘静 二0一四年十月十五日 书记员冉珺","writId":"018119ef587f5c98a57b0abbf457d856051","writName":"崔某故意伤害罪一审刑事判决书"}
