{"ajId":"37c52873-a6b7-4e5d-942e-5a7699988b0c","ajName":"钟增强奸罪一案","ajjbqk":" 玉林市玉州区人民检察院指控，2017年6月30日晚，被告人钟增与朱某1、庞某某等人在玉林市欧某酒吧喝酒，7月1日凌晨4时许，钟增等人从酒吧出来后，与庞某某等人一起去到玉林市玉州区盛世景宾馆511房入住，尔后，钟增在违背受害人庞某某意愿的情况下强行与庞某某发生性关系。 对起诉书指控的事实，公诉机关提供了相应的证据予以证明。公诉机关认为，被告人钟增的行为触犯《中华人民共和国刑法》第二百三十六条，构成了强奸罪。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定提请本院依法惩处。 被告人钟增对起诉书指控的罪名和事实均有异议，被告人钟增辩称被害人自愿与其发生性关系。辩护人提出公诉机关没有证据证明钟增与被害人发生性关系违背其意志，不能证明钟增实施了暴力、胁迫或其他手段致使被害人不能反抗。 经审理查明的事实与指控的事实一致。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证明： 1、抓获经过证明，2017年7月1日23时许民警在盛世景宾馆对面马路上抓获该男子。经讯问，该名男子为钟增。 2、报案笔录及被害人陈述证明，2017年7月1日21时许，被害人报警称其于当天凌晨在玉林市玉州区民主南路盛世景宾馆511号房内被一男子强行发生性关系，当时房间内只有其一个女的，和钟某泉、何某、何某华、李某、朱某2明、满某等七八个男的在房间。其当时和钟某泉，还有另一个男子在一张床上，有人把房间的灯关了，其缩在床角处睡，不知道谁帮盖了被子。接着有一个人窜到被子里，扑过来亲嘴。其就推那个人说不要、不要，但是那个男的没有停下来，伸手脱了其衣服、裤子，其用手推，抓他的手和背，他用双手抓着其双手，接着他就把阴茎插到其阴道来回抽插。因为当时人太多不敢大喊，那个男的抽插了几分钟就拔出阴茎了。其大叫一声走开。然后那个男的开灯穿衣服，其看到了那个男的脸。当时他是没有戴套的，有没有射精不清楚。 3、广西玉林市第三人民医院疾病证明书、提取笔录证明，2017年7月2日提取被害人阴道分泌物送检；民警从庞某某处提取其被钟增强奸时所穿的内裤一条、阴道分泌物、血样；提取被告人血样。 4、收款凭证、现场方位示意图、现场辨认笔录及照片证明，案发现场位于玉林市玉州区盛世景宾馆511号房。 5、辨认笔录证明，经庞某某辨认，钟增是在盛世景宾馆强奸其的男子；经钟增辨认，庞某某是被其强奸的受害人。 6、证人朱某1证言证明，2017年6月30日20时50分左右，其和钟增、朱某明某罗家里出来到体育馆十三月烧烤摊附近吃烧烤，大概还有五个人在那里了。22时25分左右来了三个女的，然后就和其中两个女的一起去欧某玩了。到7月1日凌晨4点25分左右到盛世景宾馆5楼开好的房间。过了30分准备睡觉的时候，看见其中一个女的（即庞某某）和另外两个男的一起上来，那个女的坐了15分左右，在房间内右边靠墙的床上睡了。过了6分钟左右，钟增和其中一个男的换了位置睡，紧贴那个女的，拉了张被子盖着他们两个。然后其和朱某2明、李某以及其他几个不认识的就下楼了。过了25分钟左右回到房间看见钟增穿衣服，那个女的在被子里想起来。后来听钟增说那个女的哭了。 7、证人满某证言证明，2017年6月30日凌晨0时左右，其和钟某泉、何某、李某从欧迪酒吧到盛世景宾馆511号房，自己睡在房间，其他人又去欧某了。到了凌晨4点左右他们也回来了，钟某泉和庞某某回到房间。关灯睡觉后，钟某泉爬到其床上，钟增和庞某某在同一张床，看到两个人捂住被子在动，是不是强奸不知道，当时庞某某叫了两声，接着拿包走了。钟某泉和庞某某是男女朋友关系。 8、证人李某证言证明，2017年6月30日凌晨3点半左右，其和钟某泉、钟增、满某、朱某1、何某、黑鬼、老日从欧某酒吧到盛世景宾馆，钟增叫其和满某、朱某1、何某、钟某泉、黑鬼、老日在一楼大厅等他，曾某秋喝醉了，庞某某打电话叫一个男的过来接她回去了。到了511号房，关灯后，看到钟增和庞某某在床上捂着被子在动，庞某某叫了两声，过了大概半个小时看到庞某某下床拿包走了。当时一共十个人，钟某泉和庞某某是男女朋友关系，钟增和庞某某之前不认识的。 9、被告人钟增在侦查阶段及检察起诉阶段供述证明，2017年6月30日20时许，其和朱某1、老明从家里出来到欧某酒吧喝酒。到了凌晨3点多的时候就大家商量好到盛世景宾馆睡觉，之后就七个男的一个女（即庞某某）的共八个人去到宾馆房间。其和暴头和那个女的在一张床上，其就用被子盖住那个女的，钻进被子里紧紧抱住那个女的，用身子压住那个女的，她想叫，其就亲她嘴，用右手脱掉她的裤子。她伸手把其推开不让脱，其没有停下，就一直脱她裤子和衣服。其用手摸她胸部，把阴茎插进那个女的阴道来回抽插。她意识到了就想马上推开，拼命挣扎，边推边叫走开。当时没有带安全套，也射了精。那个女的大概16岁左右，身高约160cm，也是第一次见面，因为其喝了酒想解决生理需要，正好那个女的又睡在旁边，一时控制不住。 10、玉林市公安局物证鉴定所生物物证／遗传关系鉴定书、检材提取前后照片证明，在庞某某阴道分泌物、内裤检出人精斑；钟增血样、庞某某内裤在D8S1179基因座基因型一致；所送检的庞某某阴道分泌物在上述基因座基因型扩增出混合基因型，由庞某某血样、钟增血样基因型混合组成。 11、被害人户籍证明证明，被害人案发时未满十八周岁。 对被告人钟增及其辩护人的意见，本院综合评析如下，认定钟增实施强奸犯罪的事实，除被害人的陈述，且有证人证言佐证，还有鉴定意见等证据，证据之间能够相互印证，形成完整、稳固的证据链，与在案的其他证据相互印证，相关事实能够相互衔接，证供符合常理，被告人钟增及其辩护人的上述辩解与查明事实不符，本院不予采信。 ","cpfxgc":"本院认为，被告人钟增违背妇女意志，强行与妇女发生性关系，其行为已触犯刑律，构成了强奸罪。公诉机关指控钟增犯强奸罪成立。钟增强奸未成年人，酌情从重处罚。为严肃国法，保护妇女性的不可侵犯的权利，根据钟增犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第四十七条之规定，判决如下：","pjjg":" 被告人钟增犯强奸罪，判处有期徒刑六年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月2日起至2023年7月1日日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区玉林市玉州区人民法院 刑事判决书 （2018）桂0902刑初69号 公诉机关广西壮族自治区玉林市玉州区人民检察院。 被告人钟增，男，1997年10月18日出生于广西壮族自治区市陆川县，汉族，中专文化，无业，住陆川县。因涉嫌犯强奸罪于2017年7月2日被刑事拘留，同年7月15日被逮捕。现羁押于玉林市看守所。 辩护人郭敏华，广西科豪律师事务所律师。 玉林市玉州区人民检察院以玉区检公刑诉（2018）70号起诉书指控被告人钟增犯强奸罪，于2018年1月24日向本院提起公诉。本院于1月31日受理，并依法适用普通程序，组成合议庭，依法不公开开庭审理了本案。在审理期间，玉林市玉州区人民检察院于2018年4月28日建议对本案延期审理，本院于同日决定延期审理；玉林市玉州区于人民检察院2018年5月28日提请恢复审理，本院于当天恢复审理。玉林市玉州区人民检察院指派检察员黎倍出庭支持公诉。被告人钟增及其辩护人郭敏华到庭参加诉讼。现已审理终结。 玉林市玉州区人民检察院指控，2017年6月30日晚，被告人钟增与朱某1、庞某某等人在玉林市欧某酒吧喝酒，7月1日凌晨4时许，钟增等人从酒吧出来后，与庞某某等人一起去到玉林市玉州区盛世景宾馆511房入住，尔后，钟增在违背受害人庞某某意愿的情况下强行与庞某某发生性关系。 对起诉书指控的事实，公诉机关提供了相应的证据予以证明。公诉机关认为，被告人钟增的行为触犯《中华人民共和国刑法》第二百三十六条，构成了强奸罪。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定提请本院依法惩处。 被告人钟增对起诉书指控的罪名和事实均有异议，被告人钟增辩称被害人自愿与其发生性关系。辩护人提出公诉机关没有证据证明钟增与被害人发生性关系违背其意志，不能证明钟增实施了暴力、胁迫或其他手段致使被害人不能反抗。 经审理查明的事实与指控的事实一致。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证明： 1、抓获经过证明，2017年7月1日23时许民警在盛世景宾馆对面马路上抓获该男子。经讯问，该名男子为钟增。 2、报案笔录及被害人陈述证明，2017年7月1日21时许，被害人报警称其于当天凌晨在玉林市玉州区民主南路盛世景宾馆511号房内被一男子强行发生性关系，当时房间内只有其一个女的，和钟某泉、何某、何某华、李某、朱某2明、满某等七八个男的在房间。其当时和钟某泉，还有另一个男子在一张床上，有人把房间的灯关了，其缩在床角处睡，不知道谁帮盖了被子。接着有一个人窜到被子里，扑过来亲嘴。其就推那个人说不要、不要，但是那个男的没有停下来，伸手脱了其衣服、裤子，其用手推，抓他的手和背，他用双手抓着其双手，接着他就把阴茎插到其阴道来回抽插。因为当时人太多不敢大喊，那个男的抽插了几分钟就拔出阴茎了。其大叫一声走开。然后那个男的开灯穿衣服，其看到了那个男的脸。当时他是没有戴套的，有没有射精不清楚。 3、广西玉林市第三人民医院疾病证明书、提取笔录证明，2017年7月2日提取被害人阴道分泌物送检；民警从庞某某处提取其被钟增强奸时所穿的内裤一条、阴道分泌物、血样；提取被告人血样。 4、收款凭证、现场方位示意图、现场辨认笔录及照片证明，案发现场位于玉林市玉州区盛世景宾馆511号房。 5、辨认笔录证明，经庞某某辨认，钟增是在盛世景宾馆强奸其的男子；经钟增辨认，庞某某是被其强奸的受害人。 6、证人朱某1证言证明，2017年6月30日20时50分左右，其和钟增、朱某明某罗家里出来到体育馆十三月烧烤摊附近吃烧烤，大概还有五个人在那里了。22时25分左右来了三个女的，然后就和其中两个女的一起去欧某玩了。到7月1日凌晨4点25分左右到盛世景宾馆5楼开好的房间。过了30分准备睡觉的时候，看见其中一个女的（即庞某某）和另外两个男的一起上来，那个女的坐了15分左右，在房间内右边靠墙的床上睡了。过了6分钟左右，钟增和其中一个男的换了位置睡，紧贴那个女的，拉了张被子盖着他们两个。然后其和朱某2明、李某以及其他几个不认识的就下楼了。过了25分钟左右回到房间看见钟增穿衣服，那个女的在被子里想起来。后来听钟增说那个女的哭了。 7、证人满某证言证明，2017年6月30日凌晨0时左右，其和钟某泉、何某、李某从欧迪酒吧到盛世景宾馆511号房，自己睡在房间，其他人又去欧某了。到了凌晨4点左右他们也回来了，钟某泉和庞某某回到房间。关灯睡觉后，钟某泉爬到其床上，钟增和庞某某在同一张床，看到两个人捂住被子在动，是不是强奸不知道，当时庞某某叫了两声，接着拿包走了。钟某泉和庞某某是男女朋友关系。 8、证人李某证言证明，2017年6月30日凌晨3点半左右，其和钟某泉、钟增、满某、朱某1、何某、黑鬼、老日从欧某酒吧到盛世景宾馆，钟增叫其和满某、朱某1、何某、钟某泉、黑鬼、老日在一楼大厅等他，曾某秋喝醉了，庞某某打电话叫一个男的过来接她回去了。到了511号房，关灯后，看到钟增和庞某某在床上捂着被子在动，庞某某叫了两声，过了大概半个小时看到庞某某下床拿包走了。当时一共十个人，钟某泉和庞某某是男女朋友关系，钟增和庞某某之前不认识的。 9、被告人钟增在侦查阶段及检察起诉阶段供述证明，2017年6月30日20时许，其和朱某1、老明从家里出来到欧某酒吧喝酒。到了凌晨3点多的时候就大家商量好到盛世景宾馆睡觉，之后就七个男的一个女（即庞某某）的共八个人去到宾馆房间。其和暴头和那个女的在一张床上，其就用被子盖住那个女的，钻进被子里紧紧抱住那个女的，用身子压住那个女的，她想叫，其就亲她嘴，用右手脱掉她的裤子。她伸手把其推开不让脱，其没有停下，就一直脱她裤子和衣服。其用手摸她胸部，把阴茎插进那个女的阴道来回抽插。她意识到了就想马上推开，拼命挣扎，边推边叫走开。当时没有带安全套，也射了精。那个女的大概16岁左右，身高约160cm，也是第一次见面，因为其喝了酒想解决生理需要，正好那个女的又睡在旁边，一时控制不住。 10、玉林市公安局物证鉴定所生物物证／遗传关系鉴定书、检材提取前后照片证明，在庞某某阴道分泌物、内裤检出人精斑；钟增血样、庞某某内裤在D8S1179基因座基因型一致；所送检的庞某某阴道分泌物在上述基因座基因型扩增出混合基因型，由庞某某血样、钟增血样基因型混合组成。 11、被害人户籍证明证明，被害人案发时未满十八周岁。 对被告人钟增及其辩护人的意见，本院综合评析如下，认定钟增实施强奸犯罪的事实，除被害人的陈述，且有证人证言佐证，还有鉴定意见等证据，证据之间能够相互印证，形成完整、稳固的证据链，与在案的其他证据相互印证，相关事实能够相互衔接，证供符合常理，被告人钟增及其辩护人的上述辩解与查明事实不符，本院不予采信。 本院认为，被告人钟增违背妇女意志，强行与妇女发生性关系，其行为已触犯刑律，构成了强奸罪。公诉机关指控钟增犯强奸罪成立。钟增强奸未成年人，酌情从重处罚。为严肃国法，保护妇女性的不可侵犯的权利，根据钟增犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第四十七条之规定，判决如下： 被告人钟增犯强奸罪，判处有期徒刑六年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月2日起至2023年7月1日日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长韦永波 人民陪审员梁敏 人民陪审员吴红 二〇一八年八月二十一日 书记员陈柏霖","writId":"022efaf6dfafdd6ce0bc828581a25416242","writName":"钟增强奸罪一审刑事判决书"}
