{"ajId":"dfd8261e-d50c-4fd5-9305-661e6e818253","ajName":"李某甲、李某乙盗窃罪，袁某掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 桐乡市人民检察院指控：被告人李某甲、李某乙以非法占有为目的，结伙盗窃作案18起，窃得财物价值100000余元，数额巨大，应当以盗窃罪追究其刑事责任。被告人袁某明知是赃物仍予以收购，财物价值19000余元，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。公诉机关为证实其指控，向本院提交了被害人陈述、估价鉴定、现场勘查笔录、辨认笔录、通话某、监控录像、抓获经过等证据，诉请本院依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款之规定，对被告人李某甲、李某乙、袁某分别予以惩处；并建议对被告人李某甲判处有期徒刑三至四年，对被告人李某乙判处有期徒刑三年六个月至四年六个月，对被告人袁某判处有期徒刑十个月至一年六个月，对袁某可以适用缓刑，均并处罚金。 被告人李某甲对起诉书指控的犯罪事实当庭作了供述，无辩护意见。辩护人朱斌提出如下辩护意见：1、对本案定性无异议；2、因被害人陈述与其他证据时间上不一致，起诉书指控的第8起犯罪事实应不予认定；3、被告人如实交代自己的犯罪事实，配合查明案情，认罪态度较好；4、被告人无犯罪前科，系初犯；5、被告人走上犯罪道路原因在于其法律意识淡薄，希望法庭对其从轻处罚。辩护人许长智庭后提供书面辩护意见：1、对本案定性无异议；2、被告人故意编造了自己根本没有做过的盗窃案，在对其量刑时应依法查明；3、起诉书指控的第8、17、18起事实中，被告人供述的盗窃财物与被害人报案不一致，应依据疑罪从轻原则予以认定；4、对鞋楦价值的鉴定，未提供鉴定实物，没有考虑折旧因素，请求重新鉴定第7、8、17、18起犯罪中涉案物品价值；5、被告人如实供述自己的犯罪行为，认罪态度较好，在侦查机关尚未掌握其相关犯罪事实的情况下，主动交代了侦查机关还没有掌握的16起犯罪事实，应属自首，建议减少其基准刑的40％；6、被告人多次详细供述盗窃、销赃情况，并给侦查人员带路、指认收赃者，使公安机关顺利抓获被告人李某乙、袁某，应属立功行为，建议减少基准刑的20％；7、部分鞋楦已被追回并发还被害人，被告人表示自愿将扣押现金发还被害人，在量刑时应予以考虑；8、被告人家庭情况十分困难；9、即便从公诉机关指控的犯罪事实看，被告人盗窃犯罪涉案案值刚刚达到数额巨大起点，又存在诸多疑点和估价上的不合理成分，也没有其他严重情节，应在三年以下有期徒刑幅度内量刑。综上，请求法庭对其从轻、减轻处罚。 被告人李某乙对起诉书指控的犯罪事实当庭作了供述，辩称： 其只参与7起盗窃犯罪，其余记不清了；与李某甲是6月份住在一起的，之前与妻子住在一起。其辩护人提出如下辩护意见：1、起诉书认定李某乙参与盗窃18起的依据是李某甲的供述，但李某甲的供述是存疑的，其供述18起与侦查机关威吓、诱供有关，很多无法得到其他证据的证实，指控被告人李某乙参与盗窃18起与事实不符；2、起诉书指控的第8起犯罪事实时间是2013年3月份，而受害人在此期间并没有财物被盗，该数额不应计入盗窃数额，故本案涉案数额不足80000元，不属于数额巨大；3、李某乙仅起辅助作用，系从犯；4、李某乙有坦白情节，其向办案机关如实供述了其记忆中的6起犯罪事实，态度较好，请求对其在三年以下量刑。 被告人袁某对起诉书指控的犯罪事实当庭作了供述，辩称：当时抱着侥幸心理收赃，现在愿意退赃，自己身体也不好，希望从轻处罚。其辩护人提出如下辩护意见：1、被告人认罪态度较好，如实交代犯罪事实，庭审中自愿认罪；2、被告人有悔罪表现，愿意积极退赃；3、被告人系初犯，一贯表现良好；4、被告人已经被羁押5个多月，对其教训深刻，其妻子因为本案精神不正常，家庭需要他。综上，希望法庭在量刑时从轻处罚，能够适用缓刑。 经审理查明： 1、2013年4月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇东池村沈某甲的个体皮鞋厂，盗走鞋楦10袋，共400斤，价值1020元。 2、2013年6月28日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇东池村沈某甲的个体皮鞋厂，盗走鞋楦8袋，共350斤，价值892.50元。 3、2013年7月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇鼎丽鞋业有限公司，盗走鞋楦5袋，共200斤，价值510元。 4、2013年7月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇姜氏鞋楦厂，推门进入后盗走鞋楦8袋，共400斤，价值1020元。 5、2013年7月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇姜氏鞋楦厂，推门进入后盗走鞋楦12袋，共600斤，价值1530元。 6、2013年8月3日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市洲泉镇康泰鞋业有限公司，盗走鞋楦13袋，共400斤，价值1040元。 7、2013年8月7日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇羔羊工业园区辰阳鞋业有限公司，撬门、翻窗进入该公司仓库后，盗走鞋楦530双，价值12760.50元。 上述7起盗窃中，被告人袁某在明知是赃物的情况下，仍予以低价收购，共计价值18773元。 8、2013年3月25日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市洲泉镇宏洋化纤有限公司，翻墙进入该公司仓库后，盗走DTY-140D涤纶丝8箱，价值3720元。 9、2013年3、4月份的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇振武制罐有限公司，翻墙进入后，盗走化纤丝6箱，价值2640元。 10、2013年3、4月份的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇振武制罐有限公司，翻墙进入后，盗走化纤丝7箱，价值3080元。 11、2013年4月份的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇南方纺业有限公司，撬门进入后，盗走化纤丝16袋，价值4752元。 12、2013年4月中旬的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇宏佳纺织有限公司，推门进入后，盗走100D有色网络丝A100型化纤丝8箱，价值3040元。 13、2013年4月19日凌晨，被告人李某甲驾驶三轮摩托车至桐乡市河山镇会昌织造厂，撬窗进入后，盗走21支单股腈纶丝15袋，价值8190元。 14、2013年6月底的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市河山镇工业园区富迪纺织有限公司，撬弯栅栏进入后，盗走D12-7型白涤纶纱23箱，价值9844元。 15、2013年7月1日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市洲泉镇恒耀加弹丝厂，撬断栅栏进入后，盗走300D-140D型化纤丝14箱，价值5656元。 16、2013年7月5日凌晨，被告人李某甲驾驶三轮摩托车至桐乡市河山镇勤益织造厂，撬窗进入后，盗走60支人造棉纱17袋，价值12104元。 17、2013年7月26日凌晨，被告人李某甲驾驶三轮摩托车至桐乡市河山镇勤益制造厂，撬窗进入后，盗走30支人造棉纱16袋，价值7600元。 另查明，被告人袁某被抓获时被扣押鞋楦530双，并已发还被害单位桐乡辰阳鞋业有限公司；袁某在家属帮助下于庭后主动上交退赔款6012.50元。 上述事实，有如下证据予以证实：1、被害人钟某、劳某、张某甲、沈某甲、俞某、倪某、张某乙、胡某、姜某、朱某甲、沈某乙、褚某、朱某乙、李某丙陈述，证实失窃财物情况；2、监控录像，证实起诉书指控的部分事实中被告人实施盗窃情况；3、现场勘验检查笔录，证实财物被盗现场情况；4、估价鉴定结论书，证实涉案赃物的价值情况；5、搜查笔录、扣押物品清单及照片，证实公安机关从被告人李某甲处扣押现金2225元、手机1部、榔头3个、车轮1个、休闲鞋1双、断线钳1把；从被告人李某乙处扣押手机1部、三轮摩托车1辆、现金93元；从被告人袁某处扣押手机1部、鞋楦28袋共计530双；6、清点记录及照片、发还清单，证实被告人袁某被抓获时所扣押的鞋楦已发还被害单位桐乡辰阳鞋业有限公司；7、辨认笔录及照片，证实被告人李某甲、李某乙对盗窃地点、销赃地点进行辨认；被告人袁某对其收购赃物地点及前来销赃的李某甲、李某乙进行辨认；8、手机通话记录单，证实被告人李某甲、李某乙、袁某相互之间联系情况；9、抓获经过，证明被告人李某甲、李某乙、袁某归案经过；10、行政处罚决定书，证实被告人李某甲曾因盗窃被行政处罚的违法劣迹情况；11、退赃款票据，证实被告人袁某家属将6012.50元退赔款交至法院账户的事实；12、被告人李某甲、李某乙、袁某的供述和辩解在案。 关于被告人李某甲之辩护人提出的辩护意见，辩护人朱斌第1、3、4点辩护意见，以及辩护人许长智第1、7、8点辩护意见与事实和法律规定相符，本院予以采纳；辩护人朱斌第2点辩护意见，因被害人陈述被盗时间与被告人供述时间不一致，且时间跨度较大，认定被告人实施起诉书指控的第8起盗窃犯罪的证据不足，该辩护意见本院予以采纳；辩护人许长智第2、3、5、6点辩护意见，除第3点中关于起诉书指控的第8起犯罪事实不应认定的辩护意见外，其余意见与法律和事实不符，本院不予采纳；关于辩护人许长智第4点辩护意见，估价鉴定结论是有鉴定资质机构依法定程序对赃物评估后作出的书面意见，鉴定程序合法，内容客观公正，该辩护意见本院不予采纳；辩护人朱斌第5点辩护意见和辩护人许长智第9点辩护意见中合理部分，本院予以采纳。 关于被告人李某乙的辩解及其辩护人提出的辩护意见，李某乙辩称其只参与7起盗窃犯罪，其余记不清了。结合李某甲、袁某供述和其他证据材料，起诉书指控的第1、2、3、4、5、6、7、9、15、16起盗窃犯罪，证据充分，予以认定；起诉书指控被告人李某乙参与第8、10、11、12、13、14、17、18起盗窃，证据不足，本院不予认定。其辩护人第1、2、4点辩护意见合理部分，本院予以采纳；第1点辩护意见中关于侦查机关存在威吓、诱供的说法，缺乏相关证据予以证实，本院不予采纳；第3点辩护意见认为，李某乙系从犯，仅起辅助作用，结合本案案情，李某乙与李某甲在实施盗窃中，难以作出主次作用的划分，李某乙系从犯的辩护意见，本院不予采纳。 被告人袁某的辩解及其辩护人提出的第1、2、3、4点辩护意见，与法律和事实相符，本院予以采纳。 综上，本案事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人李某甲以非法占有为目的，单独或结伙他人采用秘密手段盗窃作案17起，窃得财物价值79399元，数额较大，其行为已构成盗窃罪。被告人李某乙以非法占有为目的，结伙他人采用秘密手段盗窃作案10起，窃得财物价值37993元，数额较大，其行为已构成盗窃罪。被告人袁某在明知是赃物的情况下仍予以收购，财物价值18773元，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名均成立。被告人李某甲、袁某归案后能如实供述所犯罪行，依法予以从轻处罚；被告人李某甲具有盗窃违法劣迹，酌情从重处罚；被告人袁某对被害人积极进行退赔，酌情从轻处罚，并适用缓刑。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李某甲犯盗窃罪，判处有期徒刑二年十一个月，并处罚金50000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2016年7月7日止。所判罚金限于判决生效后一个月内缴纳）。 二、被告人李某乙犯盗窃罪，判处有期徒刑二年六个月，并处罚金30000元（刑期自2013年8月8日起至2016年2月7日止。所判罚金限于判决生效后一个月内缴纳）。 三、被告人袁某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年六个月，并处罚金19000元（已缴纳）。 缓刑考验期限，从判决确定之日起计算。 四、扣押在案的作案工具三轮摩托车1辆、断线钳1把、榔头3个、手机3个，予以没收。 五、扣押在案退赔款8330.50元，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省桐乡市人民法院 刑事判决书 （2014）嘉桐刑初字第23号 公诉机关桐乡市人民检察院。 被告人李某甲。2006年11月2日因盗窃被桐乡市公安局行政拘留十日；2008年4月28日因盗窃被桐乡市公安局行政拘留五日。2013年8月8日因本案被桐乡市公安局刑事拘留，同年9月12日被依法逮捕，现押于桐乡市看守所。 辩护人朱斌。 辩护人许长智。 被告人李某乙。2013年8月8日因本案被桐乡市公安局刑事拘留，同年9月12日被依法逮捕。现押于桐乡市看守所。 辩护人侯兵。 被告人袁某。2013年8月8日因本案被桐乡市公安局刑事拘留，同年8月21日被依法逮捕，2014年1月23日经本院决定被变更强制措施为取保候审。 辩护人吴玉清。 桐乡市人民检察院以桐检刑诉（2013）1152号起诉书指控被告人李某甲、李某乙犯盗窃罪，被告人袁某犯掩饰、隐瞒犯罪所得罪，于2013年12月27日向本院提起公诉。本院依法适用普通程序，组成合议庭公开开庭审理了本案。桐乡市人民检察院指派代理检察员肖淑芳出庭支持公诉，被告人李某甲、被告人李某乙及其辩护人侯兵、被告人袁某及其辩护人吴玉清到庭参加诉讼。经本院通知，桐乡市法律援助中心指派律师朱斌出庭担任被告人李某甲的辩护人。经合议庭评议，本案现已审理终结。 桐乡市人民检察院指控：被告人李某甲、李某乙以非法占有为目的，结伙盗窃作案18起，窃得财物价值100000余元，数额巨大，应当以盗窃罪追究其刑事责任。被告人袁某明知是赃物仍予以收购，财物价值19000余元，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。公诉机关为证实其指控，向本院提交了被害人陈述、估价鉴定、现场勘查笔录、辨认笔录、通话某、监控录像、抓获经过等证据，诉请本院依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款之规定，对被告人李某甲、李某乙、袁某分别予以惩处；并建议对被告人李某甲判处有期徒刑三至四年，对被告人李某乙判处有期徒刑三年六个月至四年六个月，对被告人袁某判处有期徒刑十个月至一年六个月，对袁某可以适用缓刑，均并处罚金。 被告人李某甲对起诉书指控的犯罪事实当庭作了供述，无辩护意见。辩护人朱斌提出如下辩护意见：1、对本案定性无异议；2、因被害人陈述与其他证据时间上不一致，起诉书指控的第8起犯罪事实应不予认定；3、被告人如实交代自己的犯罪事实，配合查明案情，认罪态度较好；4、被告人无犯罪前科，系初犯；5、被告人走上犯罪道路原因在于其法律意识淡薄，希望法庭对其从轻处罚。辩护人许长智庭后提供书面辩护意见：1、对本案定性无异议；2、被告人故意编造了自己根本没有做过的盗窃案，在对其量刑时应依法查明；3、起诉书指控的第8、17、18起事实中，被告人供述的盗窃财物与被害人报案不一致，应依据疑罪从轻原则予以认定；4、对鞋楦价值的鉴定，未提供鉴定实物，没有考虑折旧因素，请求重新鉴定第7、8、17、18起犯罪中涉案物品价值；5、被告人如实供述自己的犯罪行为，认罪态度较好，在侦查机关尚未掌握其相关犯罪事实的情况下，主动交代了侦查机关还没有掌握的16起犯罪事实，应属自首，建议减少其基准刑的40％；6、被告人多次详细供述盗窃、销赃情况，并给侦查人员带路、指认收赃者，使公安机关顺利抓获被告人李某乙、袁某，应属立功行为，建议减少基准刑的20％；7、部分鞋楦已被追回并发还被害人，被告人表示自愿将扣押现金发还被害人，在量刑时应予以考虑；8、被告人家庭情况十分困难；9、即便从公诉机关指控的犯罪事实看，被告人盗窃犯罪涉案案值刚刚达到数额巨大起点，又存在诸多疑点和估价上的不合理成分，也没有其他严重情节，应在三年以下有期徒刑幅度内量刑。综上，请求法庭对其从轻、减轻处罚。 被告人李某乙对起诉书指控的犯罪事实当庭作了供述，辩称： 其只参与7起盗窃犯罪，其余记不清了；与李某甲是6月份住在一起的，之前与妻子住在一起。其辩护人提出如下辩护意见：1、起诉书认定李某乙参与盗窃18起的依据是李某甲的供述，但李某甲的供述是存疑的，其供述18起与侦查机关威吓、诱供有关，很多无法得到其他证据的证实，指控被告人李某乙参与盗窃18起与事实不符；2、起诉书指控的第8起犯罪事实时间是2013年3月份，而受害人在此期间并没有财物被盗，该数额不应计入盗窃数额，故本案涉案数额不足80000元，不属于数额巨大；3、李某乙仅起辅助作用，系从犯；4、李某乙有坦白情节，其向办案机关如实供述了其记忆中的6起犯罪事实，态度较好，请求对其在三年以下量刑。 被告人袁某对起诉书指控的犯罪事实当庭作了供述，辩称：当时抱着侥幸心理收赃，现在愿意退赃，自己身体也不好，希望从轻处罚。其辩护人提出如下辩护意见：1、被告人认罪态度较好，如实交代犯罪事实，庭审中自愿认罪；2、被告人有悔罪表现，愿意积极退赃；3、被告人系初犯，一贯表现良好；4、被告人已经被羁押5个多月，对其教训深刻，其妻子因为本案精神不正常，家庭需要他。综上，希望法庭在量刑时从轻处罚，能够适用缓刑。 经审理查明： 1、2013年4月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇东池村沈某甲的个体皮鞋厂，盗走鞋楦10袋，共400斤，价值1020元。 2、2013年6月28日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇东池村沈某甲的个体皮鞋厂，盗走鞋楦8袋，共350斤，价值892.50元。 3、2013年7月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇鼎丽鞋业有限公司，盗走鞋楦5袋，共200斤，价值510元。 4、2013年7月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇姜氏鞋楦厂，推门进入后盗走鞋楦8袋，共400斤，价值1020元。 5、2013年7月份的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇姜氏鞋楦厂，推门进入后盗走鞋楦12袋，共600斤，价值1530元。 6、2013年8月3日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市洲泉镇康泰鞋业有限公司，盗走鞋楦13袋，共400斤，价值1040元。 7、2013年8月7日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市石门镇羔羊工业园区辰阳鞋业有限公司，撬门、翻窗进入该公司仓库后，盗走鞋楦530双，价值12760.50元。 上述7起盗窃中，被告人袁某在明知是赃物的情况下，仍予以低价收购，共计价值18773元。 8、2013年3月25日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市洲泉镇宏洋化纤有限公司，翻墙进入该公司仓库后，盗走DTY-140D涤纶丝8箱，价值3720元。 9、2013年3、4月份的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇振武制罐有限公司，翻墙进入后，盗走化纤丝6箱，价值2640元。 10、2013年3、4月份的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇振武制罐有限公司，翻墙进入后，盗走化纤丝7箱，价值3080元。 11、2013年4月份的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇南方纺业有限公司，撬门进入后，盗走化纤丝16袋，价值4752元。 12、2013年4月中旬的一天凌晨，被告人李某甲驾驶三轮摩托车至桐乡市洲泉镇宏佳纺织有限公司，推门进入后，盗走100D有色网络丝A100型化纤丝8箱，价值3040元。 13、2013年4月19日凌晨，被告人李某甲驾驶三轮摩托车至桐乡市河山镇会昌织造厂，撬窗进入后，盗走21支单股腈纶丝15袋，价值8190元。 14、2013年6月底的一天凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市河山镇工业园区富迪纺织有限公司，撬弯栅栏进入后，盗走D12-7型白涤纶纱23箱，价值9844元。 15、2013年7月1日凌晨，被告人李某甲、李某乙结伙，驾驶三轮摩托车至桐乡市洲泉镇恒耀加弹丝厂，撬断栅栏进入后，盗走300D-140D型化纤丝14箱，价值5656元。 16、2013年7月5日凌晨，被告人李某甲驾驶三轮摩托车至桐乡市河山镇勤益织造厂，撬窗进入后，盗走60支人造棉纱17袋，价值12104元。 17、2013年7月26日凌晨，被告人李某甲驾驶三轮摩托车至桐乡市河山镇勤益制造厂，撬窗进入后，盗走30支人造棉纱16袋，价值7600元。 另查明，被告人袁某被抓获时被扣押鞋楦530双，并已发还被害单位桐乡辰阳鞋业有限公司；袁某在家属帮助下于庭后主动上交退赔款6012.50元。 上述事实，有如下证据予以证实：1、被害人钟某、劳某、张某甲、沈某甲、俞某、倪某、张某乙、胡某、姜某、朱某甲、沈某乙、褚某、朱某乙、李某丙陈述，证实失窃财物情况；2、监控录像，证实起诉书指控的部分事实中被告人实施盗窃情况；3、现场勘验检查笔录，证实财物被盗现场情况；4、估价鉴定结论书，证实涉案赃物的价值情况；5、搜查笔录、扣押物品清单及照片，证实公安机关从被告人李某甲处扣押现金2225元、手机1部、榔头3个、车轮1个、休闲鞋1双、断线钳1把；从被告人李某乙处扣押手机1部、三轮摩托车1辆、现金93元；从被告人袁某处扣押手机1部、鞋楦28袋共计530双；6、清点记录及照片、发还清单，证实被告人袁某被抓获时所扣押的鞋楦已发还被害单位桐乡辰阳鞋业有限公司；7、辨认笔录及照片，证实被告人李某甲、李某乙对盗窃地点、销赃地点进行辨认；被告人袁某对其收购赃物地点及前来销赃的李某甲、李某乙进行辨认；8、手机通话记录单，证实被告人李某甲、李某乙、袁某相互之间联系情况；9、抓获经过，证明被告人李某甲、李某乙、袁某归案经过；10、行政处罚决定书，证实被告人李某甲曾因盗窃被行政处罚的违法劣迹情况；11、退赃款票据，证实被告人袁某家属将6012.50元退赔款交至法院账户的事实；12、被告人李某甲、李某乙、袁某的供述和辩解在案。 关于被告人李某甲之辩护人提出的辩护意见，辩护人朱斌第1、3、4点辩护意见，以及辩护人许长智第1、7、8点辩护意见与事实和法律规定相符，本院予以采纳；辩护人朱斌第2点辩护意见，因被害人陈述被盗时间与被告人供述时间不一致，且时间跨度较大，认定被告人实施起诉书指控的第8起盗窃犯罪的证据不足，该辩护意见本院予以采纳；辩护人许长智第2、3、5、6点辩护意见，除第3点中关于起诉书指控的第8起犯罪事实不应认定的辩护意见外，其余意见与法律和事实不符，本院不予采纳；关于辩护人许长智第4点辩护意见，估价鉴定结论是有鉴定资质机构依法定程序对赃物评估后作出的书面意见，鉴定程序合法，内容客观公正，该辩护意见本院不予采纳；辩护人朱斌第5点辩护意见和辩护人许长智第9点辩护意见中合理部分，本院予以采纳。 关于被告人李某乙的辩解及其辩护人提出的辩护意见，李某乙辩称其只参与7起盗窃犯罪，其余记不清了。结合李某甲、袁某供述和其他证据材料，起诉书指控的第1、2、3、4、5、6、7、9、15、16起盗窃犯罪，证据充分，予以认定；起诉书指控被告人李某乙参与第8、10、11、12、13、14、17、18起盗窃，证据不足，本院不予认定。其辩护人第1、2、4点辩护意见合理部分，本院予以采纳；第1点辩护意见中关于侦查机关存在威吓、诱供的说法，缺乏相关证据予以证实，本院不予采纳；第3点辩护意见认为，李某乙系从犯，仅起辅助作用，结合本案案情，李某乙与李某甲在实施盗窃中，难以作出主次作用的划分，李某乙系从犯的辩护意见，本院不予采纳。 被告人袁某的辩解及其辩护人提出的第1、2、3、4点辩护意见，与法律和事实相符，本院予以采纳。 综上，本案事实清楚，证据充分，足以认定。 本院认为，被告人李某甲以非法占有为目的，单独或结伙他人采用秘密手段盗窃作案17起，窃得财物价值79399元，数额较大，其行为已构成盗窃罪。被告人李某乙以非法占有为目的，结伙他人采用秘密手段盗窃作案10起，窃得财物价值37993元，数额较大，其行为已构成盗窃罪。被告人袁某在明知是赃物的情况下仍予以收购，财物价值18773元，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名均成立。被告人李某甲、袁某归案后能如实供述所犯罪行，依法予以从轻处罚；被告人李某甲具有盗窃违法劣迹，酌情从重处罚；被告人袁某对被害人积极进行退赔，酌情从轻处罚，并适用缓刑。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下： 一、被告人李某甲犯盗窃罪，判处有期徒刑二年十一个月，并处罚金50000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月8日起至2016年7月7日止。所判罚金限于判决生效后一个月内缴纳）。 二、被告人李某乙犯盗窃罪，判处有期徒刑二年六个月，并处罚金30000元（刑期自2013年8月8日起至2016年2月7日止。所判罚金限于判决生效后一个月内缴纳）。 三、被告人袁某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，缓刑一年六个月，并处罚金19000元（已缴纳）。 缓刑考验期限，从判决确定之日起计算。 四、扣押在案的作案工具三轮摩托车1辆、断线钳1把、榔头3个、手机3个，予以没收。 五、扣押在案退赔款8330.50元，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长侯立伟人民陪审员莫丽芬人民陪审员沈乾麟 二〇一四年二月二十一日 书记员金利群","writId":"0246be035926ad67fd1da0612a68c5a1919","writName":"李某甲、李某乙盗窃罪，袁某掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
