{"ajId":"77db557c-a44d-41f5-b032-19580ff04600","ajName":"阳华军绑架、抢劫、敲诈勒索、故意伤害一案","ajjbqk":" 湖北省襄阳市人民检察院公诉称： 一、绑架罪 1.1998年5月，原襄樊市某娱乐城厨师严某等人在暂住处洗澡时，因将水泼到住在楼下的胡某甲的客人身上，被胡等人打伤住院治疗。某娱乐城经理柴某甲安排保安陈某甲等人向胡索赔医药费。胡某甲找到齐某甲、徐某甲等人出面讲情。同月28日，陈某甲请韩某甲出面索赔，韩应允。当天下午6时许，韩某甲邀约被告人阳华军、刘某甲、雷某甲、刘某乙、李某甲、胡某乙、程某甲等人携枪到某娱乐城找到胡某甲，韩某甲以胡某甲打伤该娱乐城厨师、保安员为由，向胡勒索70000元，遭到胡的拒绝。齐某甲因认识雷某甲，便让雷为胡说情，徐某甲亦给雷某甲打电话要雷帮忙，但雷没有答应，亦没有说情，只是在其同伙要打齐某甲时，进行了拦阻。韩某甲令阳华军、刘某甲、李某甲等人把胡某甲挟持到自己租住的姜某乙（已判刑）家中关押了三天。胡某甲的家人将25000元交给韩某甲后，韩才将胡放走。同时韩某甲还向胡勒索爱立信GH388型手机一部，价值5988元。事后，韩某甲分得9000元，陈某甲分得11000元，胡某乙分得3500元，李某甲、程某甲及刘某甲各分得500元。 2．随州市吴山镇的余某甲从1992年起同陕西省白河县姜某甲做大米生意，姜欠余29660元货款未付，姜某甲于1996年11月1日给余某甲出具了欠条，余某甲多次到白河县向姜索要未果。1998年6月3日上午9时许，姜某甲、王某甲租刘某丙的东风货车从陕西省白河县到原襄樊市长征路钢材市场进货，原襄樊市某糖酒公司司机刘某丁受余某甲之托，找到姜某甲索要29660元货款，姜称没有钱，答应去借。刘某丁找同事李某乙，请李帮忙要钱，李某乙通过肖某甲及肖某乙找到韩某甲。当天上午11时许，刘某丁等人将东风货车扣留在原襄樊市日杂公司院内。下午韩某甲找来胡某乙（已判刑）、李某甲、刘某乙、程某甲、阳华军、刘某甲等人，在日杂公司门前与肖某乙碰头，韩某甲提出“先把人搞走”，肖某乙表示同意。韩某甲即指使李某甲、刘某乙、程某甲及阳华军、刘某甲等人强行将姜某甲、刘某丙推上一辆出租面包车，挟持到韩某甲租住的姜某乙家中，向二人索要50000元，并威逼姜某甲写了一张50000元的欠条（后被韩某甲扔掉）。姜、刘二人均称没有钱，韩某甲、刘某乙、程某甲、阳华军、刘某甲等人即用绳子将二人手脚捆住，用胶带纸粘住双眼和嘴巴，并用棍子打、刀子砍、烟头烧，关押七天。期间，韩某甲向李某乙索要了7000元“活动费”。同月9日下午，韩某甲一伙得知同王某甲报了案，公安机关已介入侦查此案，韩某甲才指使同伙将姜、刘二人放走。 3.1998年6月19日晚7时许，原襄樊市海尔专卖店员工李某丙、齐某乙、杜某甲等人在原襄樊市内燃机厂吃饭时，与成某甲的父亲成某乙发生争执并将成某乙打伤。尔后，杜某甲等人陪成某乙、成某甲到原襄阳县人民医院治疗，共用去医药费400余元，成某甲要求对方赔偿1000元，杜某甲等人仅凑了500元，成不要，双方约定次日到海尔专卖店协商解决。6月20日上午，成某甲将此事告知韩某甲，并请韩某甲帮忙索要。当天下午2时许，成某甲和妻子胡某丙伙同韩某甲、程某甲、阳华军、刘某甲等人赶到再尔广场。韩某甲对阳华军说“为1000元的事，我就不出面了，你上去，看他们怎么说。”成某甲、胡某丙先到海尔专卖店与该店副总经理张某甲商谈，因双方分歧较大，引起成某甲、胡某丙的不满，双方发生争执、厮打。胡某丙出去喊来程某甲、刘某甲等人，程某甲、刘某甲、成某甲持刀将张某甲右胳膊、左臀部刺伤后逃走。同年7月10日下午5时许，韩某甲电话告知成某甲，称其找到了打成某乙的人。尔后，韩某甲、成某甲与刘某甲、阳华军等人乘车赶到再尔广场。刘某甲发现张某甲后，韩某甲即指使刘某甲、阳华军等人将张拽过来谈谈。刘某甲、阳华军等人走到张某甲背后，刘某甲持猎枪抵住张某甲，阳华军等人扯着张某甲的头发往路边车上拖。阳华军等人扯拽张的过程中，刘某甲手中的枪响，击中张某甲右腰部，致张当场死亡。 二、抢劫罪 1.1998年5月，原襄樊市樊城区某化工厂负责人张乙（另案处理）在原襄樊市长虹路某建筑公司院内租房生产一种高温防腐粘合剂，山东某市机械厂工人吕某甲、王某乙暗中记下了生产配方。张乙发现后告知其弟张某丙，让其找人将产品配方追回并索赔。张某丙即找到雷某甲，雷将此事告知韩某甲。同年6月1日下午，张乙对韩某甲讲：“这个产品配方现值400000元，如果他们想要，就拿400000元买走，不买就让他们拿100000元当押金，如果十年内市场不出现同样产品，就把钱退给他们。”当晚，由张乙带路指认，韩某甲伙同阳华军、雷某甲、刘某乙等人到某建筑公司院内，将吕某甲、王某乙挟持到韩某甲租住房内，韩某甲、胡某乙、雷某甲等人对吕、王二人进行殴打，索要人民币500000元。因吕、王二人无钱，当晚12时许，雷某甲提议将吕、王二人放在家里的钱抢走，韩某甲同意并指使雷某甲、程某甲、刘某甲、阳华军将吕、王二人押至某建筑公司二人的租房中，抢走1350元现金离去。 2.1998年6月18日中午，胡某乙告诉韩某甲，与韩有矛盾的于某甲正在原襄樊市一桥头茶馆玩，韩某甲即决定绑架于某甲，向于勒索人民币20000元，或将于某甲打残。尔后，韩某甲通知王某丙带枪到一桥头。韩某甲带领胡某乙、程某甲、刘某乙、王某丙、阳华军、刘某甲、张某丁乘出租车赶到茶馆，并让胡某乙上前指认于某甲。胡某乙进入茶馆与于某甲打招呼后，王某丙即持一支单管猎枪进入茶馆逼于某甲，刘某甲用刺刀朝于的双腿、臀部连刺数刀，阳华军用枪砸于的左大腿。后程某甲、刘某甲、阳华军把于某甲朝出租车上拖。因于某甲称腿已被砸断，向韩求情，韩才叫人将于扔下车。此间，王某丙乘乱抢得于某甲的一部诺基亚8110型手机，后经韩某甲允许留为己用。刘某甲将抢得和于某甲在一起的王某丁的一部爱立信688型手机交给了韩某甲。上述两部手机价值人民币10000余元。 三、敲诈勒索罪 1998年6月上旬，女青年罗某甲向原襄樊市某娱乐有限公司舞厅领班赵某甲来索要几百元坐台费，二人因此发生争执。后罗某甲找到韩某甲，请韩帮忙，韩即邀约胡某乙、程某甲、刘某乙、刘某甲、阳华军等人一起赶到某公司，韩让阳华军等人先把赵某甲来骗出来，搞上车再说。阳华军等人找到赵某甲来，以让赵给罗某甲道歉为由将赵骗出某公司，欲将赵挟持上出租车，赵的哥哥赵某乙等人进行阻拦。韩某甲见某公司人多，便带人离开。尔后，韩某甲又让与赵相识的孙某甲去找赵某乙，让赵拿钱。同月15日上午，孙某甲找到赵某乙，让赵给韩某甲拿点钱，赵表示同意。不久，韩某甲带胡某乙、阳华军、刘某乙、刘某甲、程某甲等人，携带一支猎枪到某公司找到赵某乙，以赵某甲来打伤罗某甲为由威胁赵某乙，勒索人民币10000元，某公司主任徐某甲出面与韩某甲交涉，降为6000元。当天中午，徐请韩等人吃饭，花去1600元。同月18日上午，韩某甲指使程某甲、刘某乙到某公司取走6000元，韩将此款分给孙某甲500元。 四、故意伤害罪 1998年4月12日下午5时许，韩某甲、胡某乙、程某甲、刘某乙、阳华军、刘某甲等人乘车经过原襄樊市樊城区松鹤路时，发现与阳华军有隙的李某丁，韩某甲即指令阳华军等人下车对李某丁、杨某甲进行殴打，并将二人挟持上车。当车行至三元路涵洞时，阳华军、胡某乙等人持刀和起子朝二人身上乱砍、乱戳，后将二人推下车。 湖北省襄阳市人民检察院指控被告人阳华军的行为触犯《中华人民共和国刑法》第二百三十九条、第二百六十三条、第二百七十四条、第二百三十四条之规定，构成绑架罪、抢劫罪、敲诈勒索罪、故意伤害罪，当庭列举了证人证言、物证、现场勘查笔录及照片、鉴定意见、被告人供述等证据，请求依法判处。 被告人阳华军对指控的犯罪事实不持异议，但辩解称其在指控的故意伤害犯罪中未持刀、起子砍、戳被害人。其辩护人提出被告人阳华军在指控的第一起、第二起绑架犯罪中系从犯；指控的第三起绑架犯罪属犯罪未遂，且阳华军在该起犯罪中系从犯；在指控的抢劫犯罪中被告人阳华军均没有非法占有他人财物的主观故意，其行为不构成抢劫罪，指控的第一起抢劫犯罪应定性为非法拘禁，指控的第二起抢劫罪应定性为故意伤害罪；在指控的敲诈勒索犯罪中，阳华军既没有对受害人实施敲诈行为，也没有分得赃款，其犯罪情节轻微；在指控的故意伤害犯罪中，被害人有过错；被告人阳华军犯罪后主动投案，如实供述犯罪事实，构成自首。综上，建议对阳华军从轻或减轻处罚。 经审理查明： 一、绑架事实 1.1998年5月，原襄樊市某娱乐城厨师严某等人在暂住处洗澡时，因将水泼到楼下胡某甲的客人身上，被胡等人打伤住院治疗。某娱乐城经理柴某甲安排保安陈某甲（已判刑）等人向胡索赔医药费。胡某甲找到齐某甲、徐某甲等人出面讲情。同月28日，陈某甲请韩某甲（已判刑）出面索赔，韩应允。当天下午6时许，韩某甲邀约被告人阳华军、刘某甲（另案处理）、雷某甲、刘某乙、李某甲、胡某乙、程某甲（均已判刑）等人携枪到某娱乐城找到胡某甲，韩某甲以胡某甲打伤该娱乐城厨师、保安员为由，向胡勒索70000元，遭到胡的拒绝。齐某甲因认识雷某甲，便让雷为胡说情，徐某甲亦给雷某甲打电话要雷帮忙，但雷没有答应，亦没有说情，只是在其同伙要打齐某甲时，进行了拦阻。韩某甲令阳华军、刘某甲、李某甲等人把胡某甲挟持到自己租住的姜某乙（已判刑）家中关押了三天。胡某甲的家人将25000元交给韩某甲后，韩才将胡放走。同时韩某甲还向胡勒索了价值5988元的爱立信GH388型手机及手机卡。事后，韩某甲分得9000元，陈某甲分得11000元，胡某乙分得3500元，李某甲、程某甲及刘某甲各分得500元。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人胡某甲的陈述及齐某甲、胡某丁的证言均证实了本案的起因，并证实陈某甲打电话将胡某甲约出后，韩某甲带领阳华军等人持枪将胡某甲绑架三天，索要赎金70000元，胡某甲实际被勒索25000元及爱立信GH388型手机一部的详细经过。（2）被害人胡某甲于1997年5月22日在原襄樊市邮电局购买爱立信GH388型手机及手机卡付款5988元的购机、入网发票。（3）同案犯程某甲的供述证实，案发当天，他与胡某乙、李某甲、刘某甲、王某甲等人在外边玩，陈某甲给胡某乙打呼机，让他们一行人当天下午5时30分到某酒楼，有一笔“业务”要做。下午4时许，他和胡某乙等人赶到韩某甲的住处，见到雷某甲、刘某乙、阳华军、陈某甲等人也在。6时30分许，他们一帮人到某商厦二楼包厢，陈某甲喊的十几个人带有七、八只五连发猎枪及单管猎枪已先到了。他们到后，陈某甲将胡某甲骗到包厢里，韩某甲以胡打了保安为由，向胡索要70000元。与胡一起去的两个人帮胡说情，韩称70000元一分也不能少，并让那两人通知胡的家人送钱来。那两个人请雷某甲帮忙说情，雷未同意。韩让那两个人回去给胡筹钱。二十分钟后，陈某甲喊来的人走了。只剩下韩某甲一起来的一帮人，后刘某甲、陈某甲、李某甲几个人将胡押上车，其余的人租了两辆面包车跟在后面，将胡押到韩某甲租住的房子里，由刘某甲、阳华军、李某甲看守胡，其余的人到饭馆吃饭。次日，徐某甲从中说情，韩收了25000元后将胡某甲放走。胡走时，韩某甲将其手机拿走了。之后，胡某甲按韩某甲的要求将手机电池、充电器、手机卡给韩送来了。（4）同案犯韩某甲、胡某乙、李某甲、刘某乙、雷某甲对本起绑架事实予以供认，韩某甲、胡某乙、李某甲、雷某甲均供认阳华军参与了本起绑架犯罪。（5）被告人阳华军供认，1998年5月份的一天晚上，他带着一把“军刺”背韩某甲搭乘面的车到某娱乐城，到了以后他看见胡某乙、刘某乙等七八人也在场。在某娱乐城吃完饭后，他们几个人将一个姓胡的人带到了姜某乙家，韩某甲从他手里将刀拿去打了那姓胡的。 2．随州市吴山镇的余某甲从1992年起同陕西省白河县姜某甲做大米生意，姜欠余29660元货款未付，姜某甲于1996年11月1日给余某甲出具了欠条，余某甲多次到白河县向姜索要未果。1998年6月3日上午9时许，姜某甲、王某甲租刘某丙的东风货车从陕西省白河县到原襄樊市长征路钢材市场进货，原襄樊市某糖酒公司司机刘某丁受余某甲之托，找到姜某甲索要29660元货款，姜称没有钱，答应去借。刘某丁找同事李某乙，请李帮忙要钱，李某乙通过肖某甲及肖某乙（已判刑）找到韩某甲。当天上午11时许，刘某丁等人将东风货车扣留在原襄樊市日杂公司院内。下午韩某甲找来胡某乙、李某甲、刘某乙、程某甲、阳华军、刘某甲等人，在日杂公司门前与肖某乙碰头，韩某甲提出“先把人搞走”，肖某乙表示同意。韩某甲即指使李某甲、刘某乙、程某甲及阳华军、刘某甲等人强行将姜某甲、刘某丙推上一辆出租面包车，挟持到韩某甲租住的姜某乙家中，向二人索要50000元，并威逼姜某甲写了一张50000元的欠条（后被韩某甲扔掉）。姜、刘二人均称没有钱，韩某甲、刘某乙、程某甲、阳华军、刘某甲等人即用绳子将二人手脚捆住，用胶带纸粘住双眼和嘴巴，并用棍子打、刀子砍、烟头烧，关押七天。期间，韩某甲向李某乙索要了7000元“活动费”。同月9日下午，韩某甲一伙得知同姜某甲一起的王某甲报了案，公安机关已介入侦查此案，韩某甲才指使同伙将姜、刘二人放走。经鉴定，被害人姜某甲的损伤程度属轻伤，被害人刘某丙的损伤程度属轻微伤。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人姜某甲的陈述证实了本案的起因以及韩某甲带领数人将他和刘某丙推上一辆面的，挟持到一房间内，逼他写了一张50000元的欠条，并用绳子捆住其手脚，用胶带纸粘住眼睛和嘴巴，后又用烟头烧、刀子砍、棍子打，关押7天后放走的事实经过。被害人刘某丙的陈述印证了上述情节。（2）证人李某乙、刘某丁、刘在知、余某甲均证实了本案起因。李某乙、刘某丁、刘在知目睹韩某甲带领程某甲、刘某甲等人将被害人姜某甲、刘某丙强行带走，以及向李某乙索要活动费7000元的经过。（3）刑事科学技术鉴定意见证实，被害人姜某甲的损伤程度属轻伤；被害人刘某丙的损伤程度属轻微伤。（4）被害人姜某甲于1996年11月1日出具的欠余某甲大米款29660元的欠条在卷。（5）同案犯韩某甲、胡某乙、李某甲、刘某乙、程某甲对本起绑架事实作有供述，韩某甲、胡某乙、程某甲证实阳华军参与了本起绑架犯罪。胡某乙还供认，姜某甲、刘某丙被绑架期间，他给韩某甲等人送饭时，看见阳华军、程某甲、刘某甲等人看管着姜、刘二人。（6）被告人阳华军当庭对指控的本起绑架犯罪不持异议。 关于辩护人提出被告人阳华军在起诉书指控的第一、二起绑架犯罪中系从犯的辩护意见。经查，被告人阳华军在指控的第一起、第二起绑架犯罪中起辅助作用，系从犯，故对该辩护意见本院予以采纳。 3.1998年6月19日晚7时许，原襄樊市海尔专卖店员工李某丙、齐某乙、杜某甲等人在原襄樊市内燃机厂吃饭时，与成某甲的父亲成某乙发生争执并将成某乙打伤。尔后，杜某甲等人陪成某乙、成某甲到原襄阳县人民医院治疗，共用去医药费400余元，成某甲要求对方赔偿1000元，杜某甲等人仅凑了500元，成不要，双方约定次日到海尔专卖店协商解决。6月20日上午，成某甲将此事告知韩某甲，并请韩某甲帮忙索要。当天下午2时许，成某甲和妻子胡某丙伙同韩某甲、程某甲、阳华军、刘某甲等人赶到再尔广场，韩某甲对阳华军说“为1000元的事，我就不出面了，你上去，看他们怎么说。”成某甲、胡某丙先到海尔专卖店与该店副总经理张某甲（男，殁年29岁）商谈，因双方分歧较大，引起成某甲、胡某丙的不满，双方发生争执、厮打。胡某丙出去喊来程某甲、刘某甲等人，程某甲、刘某甲、成某甲持刀将张某甲右胳膊、左臀部刺伤后逃走。同年7月10日下午5时许，韩某甲电话告知成某甲，称其找到了打成某乙的人。尔后，韩某甲、成某甲与刘某甲、阳华军等人乘车赶到再尔广场。刘某甲发现张某甲后，韩某甲即指使刘某甲、阳华军等人将张拽过来谈谈。刘某甲、阳华军等人走到张某甲背后，刘某甲持猎枪抵住张某甲，阳华军等人扯着张某甲的头发往路边车上拖，成某甲也下车走上前去。阳华军等人扯拽张的过程中，刘某甲手中的枪响，击中张某甲右腰部，致张当场死亡。经鉴定，张某甲右上肢、左臀部刀刺伤为轻微伤；张某甲系生前被人用散弹枪击中右腰部，击碎肝脏、右侧肾脏致大出血而死亡。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人张某甲的陈述及证人黄某甲、叶某甲、王某乙、丁某甲、黄某乙、刘某戊、国某甲、胡某丙的证言均证实1998年6月20日14时许，成某甲、胡某丙先到海尔专卖店与张某甲发生争执、厮打。尔后，胡某丙喊来刘某甲等人，用刀将张某甲右胳膊、左臀部刺伤后逃走的经过。（2）证人廖某甲、王某丙的证言证实1998年7月10日18时许，有三个人在再尔广场门口强行带张某甲走，张不走，尔后就听到一声枪响，那三个人立即上了一辆停在再尔广场门口公路上的夏利车逃离。（3）证人刘某戊、杜某甲、李某丙、李灵飞、成某乙的证言均证实，1998年6月19日19时许，在市内配厂吃饭时与成某乙发生争执、厮打后，到原襄阳县人民医院给成某乙治疗，花了400多元，成某甲索要1000元赔偿，杜等人仅凑了500元，成某甲不要，双方约定次日到海尔专卖店协商解决。（4）证人胡某丙证实，1998年7月10日下午5时许，韩某甲打电话约成某甲出去了，成某甲回来后说他与韩某甲、阳华军等人找到张某甲，欲将张强行带走，张不从被开枪打死。（5）现场勘查笔录及现场照片载明了韩某甲、阳华军等人持枪挟持并致张某甲死亡的地点。（6）刑事科学技术鉴定意见证实：①1998年6月20日，张某甲右上肢、左臀部刀刺伤为轻微伤；②死者张某甲系生前被他人用散弹枪枪击右腰部，击碎肝脏、右侧肾脏致大出血而死亡。（7）同案犯刘某乙、姜某乙的供述，案发后，韩某甲曾告诉他们，他带阳华军、刘某甲、余某乙、成某甲等人去绑架张某甲，张不从，被刘某甲开枪打死。（8）同案犯成某甲供述，1998年7月10日下午，韩某甲打传呼说找到打他父亲的人了。他便和韩某甲、刘某甲、阳华军及一个高个男子乘车去再尔广场。到再尔广场后，刘某甲看见张某甲了，韩对高个男子说下去将那人拽过来，高个男子、刘某甲、阳华军就冲过去，阳华军和高个男子拽张某甲，刘某甲用枪抵住张，将张往路边拖。他刚下车，听见一声枪响就赶紧上车了，刘某甲他们三个人也跑过来坐上车走了。（9）被告人阳华军供认，1998年7月的一天下午，韩某甲带着他、刘某乙、刘某甲等人到再尔广场后，他们坐在车上看见两个人正将一个人往外拉，韩某甲便让刘某乙下去将那人拽上车。刘某乙等人去后，韩某甲见拽不动就让他过去帮忙，他过去拽住那人头发往车上拽，刘某甲用单管猎枪顶着那人的后背，他刚拽着那人的头发就听见枪响了。 关于辩护人提出本起绑架犯罪属犯罪未遂，且阳华军在该起犯罪中系从犯的辩护意见。经查，韩某甲指使被告人阳华军等人绑架被害人张某甲，阳华军等人控制张某甲后在拉拽过程中致张死亡，该绑架犯罪已经既遂，故对辩护人提出的本起绑架属犯罪未遂的辩护意见本院不予采纳。被告人阳华军在本起绑架犯罪中起次要作用，系从犯，故对辩护人提出的该辩护意见本院予以采纳。 二、抢劫事实 1998年5月，原襄樊市樊城区某化工厂负责人张乙（另案处理）在原襄樊市长虹路某建筑公司院内租房生产一种高温防腐粘合剂，山东某市机械厂工人吕某甲、王某乙暗中记下了生产配方。张乙发现后告知其弟张某丙，让其帮忙找人追回产品配方并索赔。张某丙即找到雷某甲，雷将此事告知韩某甲。同年6月1日下午，张乙对韩某甲讲：“这个产品配方现值400000元，如果他们想要，就拿400000元买走，不买就让他们拿100000元当押金，如果十年内市场不出现同样产品，就把钱退给他们。”当晚，由张乙带路指认，韩某甲伙同阳华军、雷某甲、刘某乙等人到某建筑公司院内，将吕某甲、王某乙挟持到韩某甲租住房内，韩某甲、胡某乙、雷某甲等人对吕、王二人进行殴打，索要人民币500000元。因吕、王二人无钱，当晚12时许，雷某甲提议将吕、王二人放在家里的钱抢走，韩某甲同意后，雷某甲、程某甲、刘某甲等人将吕、王二人押至某建筑公司二人的租房中，韩某甲、阳华军等人在外等候。雷某甲等人抢得现金1350元后，韩某甲一行人离开现场。经鉴定，被害人吕某甲、王某乙二人的伤情为轻微伤。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人吕某甲的陈述证实本案的起因以及张乙带领一伙人持刀、枪等凶器将他和王某乙绑架到春园路附近的一栋楼上，将他和王某乙的衣服扒了只剩裤头，反绑双手，蒙住眼睛。这伙人用木块打，用刀子划、戳他们身上，勒索50万元，将他们折磨到深夜12点后，因实在没有钱，这伙人将他们二人押回住处，将放在住处的1000多元钱抢走。被害人王某乙的陈述印证了上述事实和情节。（2）证人张大国、王大群均证实吕、王二人被打伤后，被数人带回某建筑公司。（3）证人张乙证实了本案的起因，以及他通过张某丙、雷某甲找韩某甲帮忙追回产品配方，并带领韩等人指认吕某甲、王某乙的经过。（4）刑事科学技术鉴定及伤情照片证实，吕某甲、王某乙二人的伤情为轻微伤。（5）同案犯程某甲的供述，案发当晚6点多钟，在张乙的带领下，韩某甲带领他和胡某乙、雷某甲、刘某乙、刘某甲、阳华军，租乘两辆车到吕某甲、王某乙的住处，除张乙、韩某甲未下车外，其余人下车将吕、王逼上车，押到韩某甲的租住房里，都对二人进行殴打，逼迫二人拿钱。二人称没有钱，住处也只有千把块钱，雷某甲称把他们屋里的钱拿走。当晚12时许，他和雷某甲、刘某乙、刘某甲、阳华军租车将吕、王二人押回住处，雷某甲将1300多元拿走，给了韩某甲。韩给了雷某甲500元，给胡某乙300元。（6）同案犯胡某乙的供称，案发当晚，张乙给指认了吕某甲、王某乙后，阳华军等人将吕、王押上车。他们将二人带到韩某甲的租住处后，韩逼问二人拿钱。当晚12点多钟，雷某甲、程某甲、刘某乙、刘某甲租两辆车将吕、王送回家，他和韩某甲、阳华军跟在后面。没多大一会儿，雷某甲出来将钱给了韩某甲。（7）同案犯韩某甲、李某甲、雷某甲、刘某乙均对本起抢劫事实作有供述，均证实阳华军参与了本起抢劫犯罪。雷某甲还供认，当时阳华军和程某甲等人将那两个人绑架到车上后，他们将那两个人带到了一家单位的家属院，逼他们拿钱。（8）被告人阳华军供认，1998年4月的一天晚上，他跟韩某甲、程某甲、刘某乙、刘某甲到一个很破的厂，经人指认后，程某甲等将两个人拉上了面的，他们将那两人带到了姜某乙家，韩某甲让其中一人跪在客厅，一人跪在卧室。随后，韩某甲打了那两个人。 关于辩护人提出在指控的本起抢劫犯罪中被告人阳华军没有非法占有他人财物的主观故意，其行为应定性为非法拘禁罪辩护意见。经查，被告人阳华军伙同韩某甲等人以帮他人索回产品配方为由绑架吕某甲、王某乙，勒索财物未遂后，将吕、王二人押回其住处，抢劫现金1350元，其行为构成了抢劫罪，故对该辩护意见本院不予采纳。 三、敲诈勒索事实 1998年6月上旬，女青年罗某甲向原襄樊市某娱乐有限公司舞厅领班赵某甲来索要几百元坐台费，二人因此发生争执。后罗某甲找到韩某甲，请韩帮忙，韩即邀约胡某乙、程某甲、刘某乙、刘某甲、阳华军等人一起赶到某公司，韩让阳华军等人先把赵某甲来骗出来，搞上车再说。阳华军等人找到赵某甲来，以让赵给罗某甲道歉为由将赵骗出某公司，欲将赵挟持上出租车，赵的哥哥赵某乙等人进行阻拦。韩某甲见某公司人多，便带人离开。尔后，韩某甲又让与赵相识的孙某甲去找赵某乙，让赵拿钱。同月15日上午，孙某甲找到赵某乙，让赵给韩某甲拿点钱，赵表示同意。不久，韩某甲带胡某乙、阳华军、刘某乙、刘某甲、程某甲等人，携带一支猎枪到某公司找到赵某乙，以赵某甲来打伤罗某甲为由威胁赵某乙，勒索人民币10000元，某公司主任徐某甲出面与韩某甲交涉，降为6000元。当天中午，徐请韩等人吃饭，花去1600元。同月18日上午，韩某甲指使程某甲、刘某乙到某公司取走6000元，韩将此款分给孙某甲500元。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人赵某乙的陈述及证人徐某甲、赵某甲来、张道勇的证言证实，韩某甲以赵某甲来打了罗某甲为借口，带领数人要将赵某甲来带走，被赵某乙带人拦住，后韩某甲向赵某乙敲诈勒索10000元，实际取走6000元，并请韩某甲等人吃饭花了1600元。（2）证人孙某甲证实，他帮韩某甲找赵某乙要钱，后韩某甲分给他500元钱。（3）同案犯韩某甲、胡某乙、程某甲、刘某乙对本起敲诈勒索犯罪作有供述，均供认阳华军参与了本起敲诈勒索犯罪。（4）被告人阳华军供认，1998年4至6月间，他背着韩某甲到汇龙娱乐公司找人，当时还有刘某乙、刘某甲等人，他们一行人到汇龙娱乐公司没找到人，跟该公司的保安扯了一会儿，施营一个叫“老二”带三四个人过来了，韩某甲就喊他们上车走了。 关于辩护人提出在指控的敲诈勒索犯罪中，阳华军既没有对受害人实施敲诈行为，也没有分得赃款，其犯罪情节轻微的辩护意见。经查，该辩护意见属实，本院予以采纳。 四、故意伤害事实 1.1998年4月12日下午5时许，韩某甲、胡某乙、程某甲、刘某乙、阳华军、刘某甲等人乘车经过原襄樊市樊城区松鹤路时，发现与阳华军有隙的李某丁，韩某甲即指令阳华军等人将李某丁、杨某甲挟持上车进行殴打。阳华军便下车持单管猎枪将二人挟持上车，当车行至三元路涵洞时，胡某乙、刘某乙等人持刀和起子朝二人身上乱砍、乱戳，后将二人推下车。经鉴定，李某丁损伤程度属轻伤。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人李某丁、杨某甲的陈述，均证实1998年4月12日下午5时许，被韩某甲、阳华军等人殴打的经过。李某丁还证实，案发时，阳华军和袁某甲以其抢了他们的女朋友为由对其进行殴打。（2）刑事科学技术鉴定意见证实，被害人李某丁损伤程度属轻伤。伤情照片在卷。（3）病历资料载明，李某丁于1998年4月12日受伤后1小时入院治疗。（4）同案犯韩某甲、胡某乙、程某甲、刘某乙对本起故意伤害犯罪均作有供述，均供认阳华军参与了本起伤害犯罪。刘某乙还供认阳华军将其中一人砍伤。胡某乙还供认，案发时，程某甲、刘某乙、刘某甲、阳华军押着两人坐在一辆车上，车行至三元路涵洞时，刘某乙、刘某甲用刀砍了那两人的手。程某甲还供认，阳华军用枪顶住那两人叫他们上车，他和刘某甲、刘某乙、“老四”坐在一辆车上，将那两人夹在车上。车行至三元路后，“黑三”（指韩某甲）做了个手势，叫他们砍那两人，刘某甲用刺刀、刘某乙用起子朝两人身上戳、砍，随后将两人推下了车。（5）被告人阳华军供认，1998年6月份，他和韩某甲、刘某乙、刘某甲等人坐两辆面的行至松鹤路口时遇见了曾经打过他的两个人，他告诉韩某甲后，韩说将那两人打一顿，他就下车持单管猎枪押着那两人上车，然后将那人带到三元路涵洞处，他和韩某甲在前面一辆面的上，其他人在后面一辆面的上打了那两个人。 关于被告人阳华军提出其未持刀、起子砍、戳被害人的辩解意见。经查，虽然同案犯刘某乙供认阳华军持刀砍了被害人，但同案犯胡某乙、程某甲均供认刘某乙、刘某甲持刀、起子砍、戳了被害人，现有证据不足以认定阳华军持刀、起子砍、戳被害人，故对该辩解意见本院予以采纳。 关于辩护人提出在指控的故意伤害犯罪中，被害人有过错的辩护意见。经查，被告人阳华军供认被害人李某丁曾打过自己，但李某丁的陈述却称案发时阳华军等人以其抢了阳的女友为由殴打自己，现有证据不足以认定被害人李某丁存在过错。即使阳华军与李某丁之间曾经有矛盾，阳华军等人也不能通过暴力殴打的方式解决矛盾。故对该辩护意见本院不予采纳。 2.1998年6月18日中午，胡某乙告诉韩某甲，与韩有矛盾的于某甲正在原襄樊市一桥头茶馆玩，韩某甲即决定绑架于某甲，向于勒索人民币20000元，或将于某甲打残。尔后，韩某甲通知王某丙带枪到一桥头。韩某甲带领胡某乙、程某甲、刘某乙、王某丙、阳华军、刘某甲、张某丁（另案处理）乘出租车赶到茶馆，并让胡某乙上前指认于某甲。胡某乙进入茶馆与于某甲打招呼后，王某丙、阳华军即持单管猎枪进入茶馆逼于某甲，刘某甲用刺刀朝于的双腿、臀部连刺数刀，阳华军用枪托砸于的左大腿。后程某甲、刘某甲、阳华军把于某甲朝出租车上拖。因于某甲称腿已被砸断，向韩求情，韩才叫人将于扔下车。此间，王某丙乘乱抢得于某甲的一部诺基亚8110型手机，后经韩某甲允许留为己用。刘某甲抢得同于某甲一起的王某丁的一部爱立信688型手机交给了韩某甲。上述两部手机价值人民币10000余元。经鉴定，被害人于某甲左大腿的钝器伤构成轻伤，全身多处刀刺伤构成轻微伤。 另查明，2013年3月31日，被告人阳华军在其父母的带领下到襄阳市公安局东津新区分局刑警大队投案。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人于某甲的陈述证实，韩某甲带领胡某乙等人持刀、枪将自己殴打致伤，其中两个持枪的人用枪托砸了他的左大腿。那些人还抢走了诺基亚8110型手机一部，价值5000余元。还证实，王某丁的一部爱立信688型手机锁住了，让其帮忙解锁时也被抢走了。（2）证人王某丁证实，自己的手机锁住了，请于某甲帮忙解锁时，韩某甲等人持刀、枪对于进行殴打，抢走了于的诺基亚8110手机和自己的爱立信688手机。他的爱立信688型手机价值5000余元。（3）证人陈某甲证实，他看见于某甲被数人持刀、枪殴打，其中两个持枪的人用枪托砸了于的大腿。（4）刑事科学技术鉴定意见证实，被害人于某甲左大腿的钝器伤构成轻伤；全身多处刀刺伤构成轻微伤。（5）同案犯韩某甲、胡某乙、王某丙、程某甲、刘某乙对本起抢劫犯罪作有供述，均供认阳华军参与了本起抢劫犯罪。王某丙还供认，阳华军、刘某甲将于某甲往韩某甲坐的面的上拖时，于的大腿被打断了。胡某乙还供认，案发时，阳华军持枪顶着于某甲的背部，和王某丙、刘某甲等人将于拖出茶馆。（6）被告人阳华军供认，1998年4或6月间，他跟韩某甲坐车到一桥头一个麻将馆，韩喊人在那儿将一个人打了一顿，他和韩某甲在车上，没有动手。（7）湖北省高级人民法院（2003）鄂刑一终字第386号刑事判决书确认被告人阳华军系韩某甲犯罪集团的主要成员，并参与了本案起诉书指控的绑架、抢劫、敲诈勒索、故意伤害犯罪。（8）抓获证明证实，2013年3月31日，被告人阳华军在其父母的带领下到襄阳市公安局东津新区分局刑警大队投案。 关于辩护人提出指控的本起犯罪中被告人阳华军的行为不构成抢劫罪，应定性为故意伤害罪的辩护意见。经查，同案犯韩某甲既供认其授意被告人阳华军等人绑架于某甲，又供认其授意阳华军等人报复于，其他同案犯均供认韩某甲喊他们去报复于某甲，现有证据不足以认定被告人阳华军主观上具有非法占有他人财物的故意；且被告人阳华军在现场只参与了殴打被害人于某甲，未参与王某丙、刘某甲抢劫被害人手机，现有证据亦不足以认定阳华军知道王某丙、刘某甲抢劫了被害人的手机。因此，阳华军的行为不构成抢劫罪，应认定为故意伤害罪。故对该辩护意见本院予以采纳。 综上，被告人阳华军参与绑架作案三起，致一人死亡、一人轻伤、一人轻微伤，勒索财物30988元；参与入户抢劫作案一起，抢得财物1350元；参与敲诈勒索作案一起，勒索财物6000元；参与故意伤害作案二起，致二人轻伤。 ","cpfxgc":"本院认为，被告人阳华军参加韩某甲为首的犯罪集团，有组织地进行绑架、抢劫、敲诈勒索、故意伤害犯罪，其行为已分别构成绑架罪、抢劫罪、敲诈勒索罪、故意伤害罪。公诉机关指控的罪名成立。在指控的第二起抢劫犯罪中，被告人阳华军的行为构成故意伤害罪，公诉机关指控的罪名不准确，本院依法予以变更。被告人阳华军参与绑架作案三起，致一人死亡、一人轻伤、一人轻微伤，共勒索财物30988元；参与入户抢劫作案一起，致二人轻微伤，抢得财物1350元；参与敲诈勒索作案一起，勒索财物6000元；参与故意伤害作案二起，致二人轻伤。在第二起故意伤害犯罪中，被告人阳华军起主要作用，系主犯。在绑架、抢劫、敲诈勒索以及第一起故意伤害犯罪中，被告人阳华军起次要作用，系从犯，依法应对其从轻或减轻处罚。被告人阳华军犯罪后主动投案，并如实供述了犯罪事实，构成自首，依法可对其从轻或减轻处罚。被告人阳华军犯有数罪，应数罪并罚。依照1997年修订的《中华人民共和国刑法》第二百七十四条，《中华人民共和国刑法》第二百三十九条第一款、第二款，第二百六十三条第（一）项，第二百三十四条第一款，第二十六条，第二十七条，第六十七条第一款，第六十九条，第五十七条第一款之规定，判决如下：","pjjg":" 被告人阳华军犯绑架罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯抢劫罪，判处有期徒刑四年六个月，并处罚金5000元；犯敲诈勒索罪，判处有期徒刑一年六个月；犯故意伤害罪，判处有期徒刑一年六个月。合并决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省襄阳市中级人民法院 刑事判决书 （2014）鄂襄阳中刑初字第00047号 公诉机关湖北省襄阳市人民检察院。 被告人阳华军，别名欧阳华军、欧阳、阳华建。因本案于2013年4月2日被刑事拘留，同年5月10日被逮捕。现羁押于襄阳市第二看守所。 辩护人李文波，湖北元领律师事务所律师。 湖北省襄阳市人民检察院以襄检刑诉（2013）108号起诉书指控被告人阳华军犯绑架罪、抢劫罪、敲诈勒索罪、故意伤害罪，于2014年4月23日向本院提起公诉。本院受理后，依法组成合议庭，于2014年6月24日公开开庭审理了本案。湖北省襄阳市人民检察院指派检察员谭朝源出庭支持公诉，被告人阳华军及辩护人李文波到庭参加诉讼。本案经合议庭评议并提交本院审判委员会讨论决定，现已审理终结。 湖北省襄阳市人民检察院公诉称： 一、绑架罪 1.1998年5月，原襄樊市某娱乐城厨师严某等人在暂住处洗澡时，因将水泼到住在楼下的胡某甲的客人身上，被胡等人打伤住院治疗。某娱乐城经理柴某甲安排保安陈某甲等人向胡索赔医药费。胡某甲找到齐某甲、徐某甲等人出面讲情。同月28日，陈某甲请韩某甲出面索赔，韩应允。当天下午6时许，韩某甲邀约被告人阳华军、刘某甲、雷某甲、刘某乙、李某甲、胡某乙、程某甲等人携枪到某娱乐城找到胡某甲，韩某甲以胡某甲打伤该娱乐城厨师、保安员为由，向胡勒索70000元，遭到胡的拒绝。齐某甲因认识雷某甲，便让雷为胡说情，徐某甲亦给雷某甲打电话要雷帮忙，但雷没有答应，亦没有说情，只是在其同伙要打齐某甲时，进行了拦阻。韩某甲令阳华军、刘某甲、李某甲等人把胡某甲挟持到自己租住的姜某乙（已判刑）家中关押了三天。胡某甲的家人将25000元交给韩某甲后，韩才将胡放走。同时韩某甲还向胡勒索爱立信GH388型手机一部，价值5988元。事后，韩某甲分得9000元，陈某甲分得11000元，胡某乙分得3500元，李某甲、程某甲及刘某甲各分得500元。 2．随州市吴山镇的余某甲从1992年起同陕西省白河县姜某甲做大米生意，姜欠余29660元货款未付，姜某甲于1996年11月1日给余某甲出具了欠条，余某甲多次到白河县向姜索要未果。1998年6月3日上午9时许，姜某甲、王某甲租刘某丙的东风货车从陕西省白河县到原襄樊市长征路钢材市场进货，原襄樊市某糖酒公司司机刘某丁受余某甲之托，找到姜某甲索要29660元货款，姜称没有钱，答应去借。刘某丁找同事李某乙，请李帮忙要钱，李某乙通过肖某甲及肖某乙找到韩某甲。当天上午11时许，刘某丁等人将东风货车扣留在原襄樊市日杂公司院内。下午韩某甲找来胡某乙（已判刑）、李某甲、刘某乙、程某甲、阳华军、刘某甲等人，在日杂公司门前与肖某乙碰头，韩某甲提出“先把人搞走”，肖某乙表示同意。韩某甲即指使李某甲、刘某乙、程某甲及阳华军、刘某甲等人强行将姜某甲、刘某丙推上一辆出租面包车，挟持到韩某甲租住的姜某乙家中，向二人索要50000元，并威逼姜某甲写了一张50000元的欠条（后被韩某甲扔掉）。姜、刘二人均称没有钱，韩某甲、刘某乙、程某甲、阳华军、刘某甲等人即用绳子将二人手脚捆住，用胶带纸粘住双眼和嘴巴，并用棍子打、刀子砍、烟头烧，关押七天。期间，韩某甲向李某乙索要了7000元“活动费”。同月9日下午，韩某甲一伙得知同王某甲报了案，公安机关已介入侦查此案，韩某甲才指使同伙将姜、刘二人放走。 3.1998年6月19日晚7时许，原襄樊市海尔专卖店员工李某丙、齐某乙、杜某甲等人在原襄樊市内燃机厂吃饭时，与成某甲的父亲成某乙发生争执并将成某乙打伤。尔后，杜某甲等人陪成某乙、成某甲到原襄阳县人民医院治疗，共用去医药费400余元，成某甲要求对方赔偿1000元，杜某甲等人仅凑了500元，成不要，双方约定次日到海尔专卖店协商解决。6月20日上午，成某甲将此事告知韩某甲，并请韩某甲帮忙索要。当天下午2时许，成某甲和妻子胡某丙伙同韩某甲、程某甲、阳华军、刘某甲等人赶到再尔广场。韩某甲对阳华军说“为1000元的事，我就不出面了，你上去，看他们怎么说。”成某甲、胡某丙先到海尔专卖店与该店副总经理张某甲商谈，因双方分歧较大，引起成某甲、胡某丙的不满，双方发生争执、厮打。胡某丙出去喊来程某甲、刘某甲等人，程某甲、刘某甲、成某甲持刀将张某甲右胳膊、左臀部刺伤后逃走。同年7月10日下午5时许，韩某甲电话告知成某甲，称其找到了打成某乙的人。尔后，韩某甲、成某甲与刘某甲、阳华军等人乘车赶到再尔广场。刘某甲发现张某甲后，韩某甲即指使刘某甲、阳华军等人将张拽过来谈谈。刘某甲、阳华军等人走到张某甲背后，刘某甲持猎枪抵住张某甲，阳华军等人扯着张某甲的头发往路边车上拖。阳华军等人扯拽张的过程中，刘某甲手中的枪响，击中张某甲右腰部，致张当场死亡。 二、抢劫罪 1.1998年5月，原襄樊市樊城区某化工厂负责人张乙（另案处理）在原襄樊市长虹路某建筑公司院内租房生产一种高温防腐粘合剂，山东某市机械厂工人吕某甲、王某乙暗中记下了生产配方。张乙发现后告知其弟张某丙，让其找人将产品配方追回并索赔。张某丙即找到雷某甲，雷将此事告知韩某甲。同年6月1日下午，张乙对韩某甲讲：“这个产品配方现值400000元，如果他们想要，就拿400000元买走，不买就让他们拿100000元当押金，如果十年内市场不出现同样产品，就把钱退给他们。”当晚，由张乙带路指认，韩某甲伙同阳华军、雷某甲、刘某乙等人到某建筑公司院内，将吕某甲、王某乙挟持到韩某甲租住房内，韩某甲、胡某乙、雷某甲等人对吕、王二人进行殴打，索要人民币500000元。因吕、王二人无钱，当晚12时许，雷某甲提议将吕、王二人放在家里的钱抢走，韩某甲同意并指使雷某甲、程某甲、刘某甲、阳华军将吕、王二人押至某建筑公司二人的租房中，抢走1350元现金离去。 2.1998年6月18日中午，胡某乙告诉韩某甲，与韩有矛盾的于某甲正在原襄樊市一桥头茶馆玩，韩某甲即决定绑架于某甲，向于勒索人民币20000元，或将于某甲打残。尔后，韩某甲通知王某丙带枪到一桥头。韩某甲带领胡某乙、程某甲、刘某乙、王某丙、阳华军、刘某甲、张某丁乘出租车赶到茶馆，并让胡某乙上前指认于某甲。胡某乙进入茶馆与于某甲打招呼后，王某丙即持一支单管猎枪进入茶馆逼于某甲，刘某甲用刺刀朝于的双腿、臀部连刺数刀，阳华军用枪砸于的左大腿。后程某甲、刘某甲、阳华军把于某甲朝出租车上拖。因于某甲称腿已被砸断，向韩求情，韩才叫人将于扔下车。此间，王某丙乘乱抢得于某甲的一部诺基亚8110型手机，后经韩某甲允许留为己用。刘某甲将抢得和于某甲在一起的王某丁的一部爱立信688型手机交给了韩某甲。上述两部手机价值人民币10000余元。 三、敲诈勒索罪 1998年6月上旬，女青年罗某甲向原襄樊市某娱乐有限公司舞厅领班赵某甲来索要几百元坐台费，二人因此发生争执。后罗某甲找到韩某甲，请韩帮忙，韩即邀约胡某乙、程某甲、刘某乙、刘某甲、阳华军等人一起赶到某公司，韩让阳华军等人先把赵某甲来骗出来，搞上车再说。阳华军等人找到赵某甲来，以让赵给罗某甲道歉为由将赵骗出某公司，欲将赵挟持上出租车，赵的哥哥赵某乙等人进行阻拦。韩某甲见某公司人多，便带人离开。尔后，韩某甲又让与赵相识的孙某甲去找赵某乙，让赵拿钱。同月15日上午，孙某甲找到赵某乙，让赵给韩某甲拿点钱，赵表示同意。不久，韩某甲带胡某乙、阳华军、刘某乙、刘某甲、程某甲等人，携带一支猎枪到某公司找到赵某乙，以赵某甲来打伤罗某甲为由威胁赵某乙，勒索人民币10000元，某公司主任徐某甲出面与韩某甲交涉，降为6000元。当天中午，徐请韩等人吃饭，花去1600元。同月18日上午，韩某甲指使程某甲、刘某乙到某公司取走6000元，韩将此款分给孙某甲500元。 四、故意伤害罪 1998年4月12日下午5时许，韩某甲、胡某乙、程某甲、刘某乙、阳华军、刘某甲等人乘车经过原襄樊市樊城区松鹤路时，发现与阳华军有隙的李某丁，韩某甲即指令阳华军等人下车对李某丁、杨某甲进行殴打，并将二人挟持上车。当车行至三元路涵洞时，阳华军、胡某乙等人持刀和起子朝二人身上乱砍、乱戳，后将二人推下车。 湖北省襄阳市人民检察院指控被告人阳华军的行为触犯《中华人民共和国刑法》第二百三十九条、第二百六十三条、第二百七十四条、第二百三十四条之规定，构成绑架罪、抢劫罪、敲诈勒索罪、故意伤害罪，当庭列举了证人证言、物证、现场勘查笔录及照片、鉴定意见、被告人供述等证据，请求依法判处。 被告人阳华军对指控的犯罪事实不持异议，但辩解称其在指控的故意伤害犯罪中未持刀、起子砍、戳被害人。其辩护人提出被告人阳华军在指控的第一起、第二起绑架犯罪中系从犯；指控的第三起绑架犯罪属犯罪未遂，且阳华军在该起犯罪中系从犯；在指控的抢劫犯罪中被告人阳华军均没有非法占有他人财物的主观故意，其行为不构成抢劫罪，指控的第一起抢劫犯罪应定性为非法拘禁，指控的第二起抢劫罪应定性为故意伤害罪；在指控的敲诈勒索犯罪中，阳华军既没有对受害人实施敲诈行为，也没有分得赃款，其犯罪情节轻微；在指控的故意伤害犯罪中，被害人有过错；被告人阳华军犯罪后主动投案，如实供述犯罪事实，构成自首。综上，建议对阳华军从轻或减轻处罚。 经审理查明： 一、绑架事实 1.1998年5月，原襄樊市某娱乐城厨师严某等人在暂住处洗澡时，因将水泼到楼下胡某甲的客人身上，被胡等人打伤住院治疗。某娱乐城经理柴某甲安排保安陈某甲（已判刑）等人向胡索赔医药费。胡某甲找到齐某甲、徐某甲等人出面讲情。同月28日，陈某甲请韩某甲（已判刑）出面索赔，韩应允。当天下午6时许，韩某甲邀约被告人阳华军、刘某甲（另案处理）、雷某甲、刘某乙、李某甲、胡某乙、程某甲（均已判刑）等人携枪到某娱乐城找到胡某甲，韩某甲以胡某甲打伤该娱乐城厨师、保安员为由，向胡勒索70000元，遭到胡的拒绝。齐某甲因认识雷某甲，便让雷为胡说情，徐某甲亦给雷某甲打电话要雷帮忙，但雷没有答应，亦没有说情，只是在其同伙要打齐某甲时，进行了拦阻。韩某甲令阳华军、刘某甲、李某甲等人把胡某甲挟持到自己租住的姜某乙（已判刑）家中关押了三天。胡某甲的家人将25000元交给韩某甲后，韩才将胡放走。同时韩某甲还向胡勒索了价值5988元的爱立信GH388型手机及手机卡。事后，韩某甲分得9000元，陈某甲分得11000元，胡某乙分得3500元，李某甲、程某甲及刘某甲各分得500元。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人胡某甲的陈述及齐某甲、胡某丁的证言均证实了本案的起因，并证实陈某甲打电话将胡某甲约出后，韩某甲带领阳华军等人持枪将胡某甲绑架三天，索要赎金70000元，胡某甲实际被勒索25000元及爱立信GH388型手机一部的详细经过。（2）被害人胡某甲于1997年5月22日在原襄樊市邮电局购买爱立信GH388型手机及手机卡付款5988元的购机、入网发票。（3）同案犯程某甲的供述证实，案发当天，他与胡某乙、李某甲、刘某甲、王某甲等人在外边玩，陈某甲给胡某乙打呼机，让他们一行人当天下午5时30分到某酒楼，有一笔“业务”要做。下午4时许，他和胡某乙等人赶到韩某甲的住处，见到雷某甲、刘某乙、阳华军、陈某甲等人也在。6时30分许，他们一帮人到某商厦二楼包厢，陈某甲喊的十几个人带有七、八只五连发猎枪及单管猎枪已先到了。他们到后，陈某甲将胡某甲骗到包厢里，韩某甲以胡打了保安为由，向胡索要70000元。与胡一起去的两个人帮胡说情，韩称70000元一分也不能少，并让那两人通知胡的家人送钱来。那两个人请雷某甲帮忙说情，雷未同意。韩让那两个人回去给胡筹钱。二十分钟后，陈某甲喊来的人走了。只剩下韩某甲一起来的一帮人，后刘某甲、陈某甲、李某甲几个人将胡押上车，其余的人租了两辆面包车跟在后面，将胡押到韩某甲租住的房子里，由刘某甲、阳华军、李某甲看守胡，其余的人到饭馆吃饭。次日，徐某甲从中说情，韩收了25000元后将胡某甲放走。胡走时，韩某甲将其手机拿走了。之后，胡某甲按韩某甲的要求将手机电池、充电器、手机卡给韩送来了。（4）同案犯韩某甲、胡某乙、李某甲、刘某乙、雷某甲对本起绑架事实予以供认，韩某甲、胡某乙、李某甲、雷某甲均供认阳华军参与了本起绑架犯罪。（5）被告人阳华军供认，1998年5月份的一天晚上，他带着一把“军刺”背韩某甲搭乘面的车到某娱乐城，到了以后他看见胡某乙、刘某乙等七八人也在场。在某娱乐城吃完饭后，他们几个人将一个姓胡的人带到了姜某乙家，韩某甲从他手里将刀拿去打了那姓胡的。 2．随州市吴山镇的余某甲从1992年起同陕西省白河县姜某甲做大米生意，姜欠余29660元货款未付，姜某甲于1996年11月1日给余某甲出具了欠条，余某甲多次到白河县向姜索要未果。1998年6月3日上午9时许，姜某甲、王某甲租刘某丙的东风货车从陕西省白河县到原襄樊市长征路钢材市场进货，原襄樊市某糖酒公司司机刘某丁受余某甲之托，找到姜某甲索要29660元货款，姜称没有钱，答应去借。刘某丁找同事李某乙，请李帮忙要钱，李某乙通过肖某甲及肖某乙（已判刑）找到韩某甲。当天上午11时许，刘某丁等人将东风货车扣留在原襄樊市日杂公司院内。下午韩某甲找来胡某乙、李某甲、刘某乙、程某甲、阳华军、刘某甲等人，在日杂公司门前与肖某乙碰头，韩某甲提出“先把人搞走”，肖某乙表示同意。韩某甲即指使李某甲、刘某乙、程某甲及阳华军、刘某甲等人强行将姜某甲、刘某丙推上一辆出租面包车，挟持到韩某甲租住的姜某乙家中，向二人索要50000元，并威逼姜某甲写了一张50000元的欠条（后被韩某甲扔掉）。姜、刘二人均称没有钱，韩某甲、刘某乙、程某甲、阳华军、刘某甲等人即用绳子将二人手脚捆住，用胶带纸粘住双眼和嘴巴，并用棍子打、刀子砍、烟头烧，关押七天。期间，韩某甲向李某乙索要了7000元“活动费”。同月9日下午，韩某甲一伙得知同姜某甲一起的王某甲报了案，公安机关已介入侦查此案，韩某甲才指使同伙将姜、刘二人放走。经鉴定，被害人姜某甲的损伤程度属轻伤，被害人刘某丙的损伤程度属轻微伤。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人姜某甲的陈述证实了本案的起因以及韩某甲带领数人将他和刘某丙推上一辆面的，挟持到一房间内，逼他写了一张50000元的欠条，并用绳子捆住其手脚，用胶带纸粘住眼睛和嘴巴，后又用烟头烧、刀子砍、棍子打，关押7天后放走的事实经过。被害人刘某丙的陈述印证了上述情节。（2）证人李某乙、刘某丁、刘在知、余某甲均证实了本案起因。李某乙、刘某丁、刘在知目睹韩某甲带领程某甲、刘某甲等人将被害人姜某甲、刘某丙强行带走，以及向李某乙索要活动费7000元的经过。（3）刑事科学技术鉴定意见证实，被害人姜某甲的损伤程度属轻伤；被害人刘某丙的损伤程度属轻微伤。（4）被害人姜某甲于1996年11月1日出具的欠余某甲大米款29660元的欠条在卷。（5）同案犯韩某甲、胡某乙、李某甲、刘某乙、程某甲对本起绑架事实作有供述，韩某甲、胡某乙、程某甲证实阳华军参与了本起绑架犯罪。胡某乙还供认，姜某甲、刘某丙被绑架期间，他给韩某甲等人送饭时，看见阳华军、程某甲、刘某甲等人看管着姜、刘二人。（6）被告人阳华军当庭对指控的本起绑架犯罪不持异议。 关于辩护人提出被告人阳华军在起诉书指控的第一、二起绑架犯罪中系从犯的辩护意见。经查，被告人阳华军在指控的第一起、第二起绑架犯罪中起辅助作用，系从犯，故对该辩护意见本院予以采纳。 3.1998年6月19日晚7时许，原襄樊市海尔专卖店员工李某丙、齐某乙、杜某甲等人在原襄樊市内燃机厂吃饭时，与成某甲的父亲成某乙发生争执并将成某乙打伤。尔后，杜某甲等人陪成某乙、成某甲到原襄阳县人民医院治疗，共用去医药费400余元，成某甲要求对方赔偿1000元，杜某甲等人仅凑了500元，成不要，双方约定次日到海尔专卖店协商解决。6月20日上午，成某甲将此事告知韩某甲，并请韩某甲帮忙索要。当天下午2时许，成某甲和妻子胡某丙伙同韩某甲、程某甲、阳华军、刘某甲等人赶到再尔广场，韩某甲对阳华军说“为1000元的事，我就不出面了，你上去，看他们怎么说。”成某甲、胡某丙先到海尔专卖店与该店副总经理张某甲（男，殁年29岁）商谈，因双方分歧较大，引起成某甲、胡某丙的不满，双方发生争执、厮打。胡某丙出去喊来程某甲、刘某甲等人，程某甲、刘某甲、成某甲持刀将张某甲右胳膊、左臀部刺伤后逃走。同年7月10日下午5时许，韩某甲电话告知成某甲，称其找到了打成某乙的人。尔后，韩某甲、成某甲与刘某甲、阳华军等人乘车赶到再尔广场。刘某甲发现张某甲后，韩某甲即指使刘某甲、阳华军等人将张拽过来谈谈。刘某甲、阳华军等人走到张某甲背后，刘某甲持猎枪抵住张某甲，阳华军等人扯着张某甲的头发往路边车上拖，成某甲也下车走上前去。阳华军等人扯拽张的过程中，刘某甲手中的枪响，击中张某甲右腰部，致张当场死亡。经鉴定，张某甲右上肢、左臀部刀刺伤为轻微伤；张某甲系生前被人用散弹枪击中右腰部，击碎肝脏、右侧肾脏致大出血而死亡。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人张某甲的陈述及证人黄某甲、叶某甲、王某乙、丁某甲、黄某乙、刘某戊、国某甲、胡某丙的证言均证实1998年6月20日14时许，成某甲、胡某丙先到海尔专卖店与张某甲发生争执、厮打。尔后，胡某丙喊来刘某甲等人，用刀将张某甲右胳膊、左臀部刺伤后逃走的经过。（2）证人廖某甲、王某丙的证言证实1998年7月10日18时许，有三个人在再尔广场门口强行带张某甲走，张不走，尔后就听到一声枪响，那三个人立即上了一辆停在再尔广场门口公路上的夏利车逃离。（3）证人刘某戊、杜某甲、李某丙、李灵飞、成某乙的证言均证实，1998年6月19日19时许，在市内配厂吃饭时与成某乙发生争执、厮打后，到原襄阳县人民医院给成某乙治疗，花了400多元，成某甲索要1000元赔偿，杜等人仅凑了500元，成某甲不要，双方约定次日到海尔专卖店协商解决。（4）证人胡某丙证实，1998年7月10日下午5时许，韩某甲打电话约成某甲出去了，成某甲回来后说他与韩某甲、阳华军等人找到张某甲，欲将张强行带走，张不从被开枪打死。（5）现场勘查笔录及现场照片载明了韩某甲、阳华军等人持枪挟持并致张某甲死亡的地点。（6）刑事科学技术鉴定意见证实：①1998年6月20日，张某甲右上肢、左臀部刀刺伤为轻微伤；②死者张某甲系生前被他人用散弹枪枪击右腰部，击碎肝脏、右侧肾脏致大出血而死亡。（7）同案犯刘某乙、姜某乙的供述，案发后，韩某甲曾告诉他们，他带阳华军、刘某甲、余某乙、成某甲等人去绑架张某甲，张不从，被刘某甲开枪打死。（8）同案犯成某甲供述，1998年7月10日下午，韩某甲打传呼说找到打他父亲的人了。他便和韩某甲、刘某甲、阳华军及一个高个男子乘车去再尔广场。到再尔广场后，刘某甲看见张某甲了，韩对高个男子说下去将那人拽过来，高个男子、刘某甲、阳华军就冲过去，阳华军和高个男子拽张某甲，刘某甲用枪抵住张，将张往路边拖。他刚下车，听见一声枪响就赶紧上车了，刘某甲他们三个人也跑过来坐上车走了。（9）被告人阳华军供认，1998年7月的一天下午，韩某甲带着他、刘某乙、刘某甲等人到再尔广场后，他们坐在车上看见两个人正将一个人往外拉，韩某甲便让刘某乙下去将那人拽上车。刘某乙等人去后，韩某甲见拽不动就让他过去帮忙，他过去拽住那人头发往车上拽，刘某甲用单管猎枪顶着那人的后背，他刚拽着那人的头发就听见枪响了。 关于辩护人提出本起绑架犯罪属犯罪未遂，且阳华军在该起犯罪中系从犯的辩护意见。经查，韩某甲指使被告人阳华军等人绑架被害人张某甲，阳华军等人控制张某甲后在拉拽过程中致张死亡，该绑架犯罪已经既遂，故对辩护人提出的本起绑架属犯罪未遂的辩护意见本院不予采纳。被告人阳华军在本起绑架犯罪中起次要作用，系从犯，故对辩护人提出的该辩护意见本院予以采纳。 二、抢劫事实 1998年5月，原襄樊市樊城区某化工厂负责人张乙（另案处理）在原襄樊市长虹路某建筑公司院内租房生产一种高温防腐粘合剂，山东某市机械厂工人吕某甲、王某乙暗中记下了生产配方。张乙发现后告知其弟张某丙，让其帮忙找人追回产品配方并索赔。张某丙即找到雷某甲，雷将此事告知韩某甲。同年6月1日下午，张乙对韩某甲讲：“这个产品配方现值400000元，如果他们想要，就拿400000元买走，不买就让他们拿100000元当押金，如果十年内市场不出现同样产品，就把钱退给他们。”当晚，由张乙带路指认，韩某甲伙同阳华军、雷某甲、刘某乙等人到某建筑公司院内，将吕某甲、王某乙挟持到韩某甲租住房内，韩某甲、胡某乙、雷某甲等人对吕、王二人进行殴打，索要人民币500000元。因吕、王二人无钱，当晚12时许，雷某甲提议将吕、王二人放在家里的钱抢走，韩某甲同意后，雷某甲、程某甲、刘某甲等人将吕、王二人押至某建筑公司二人的租房中，韩某甲、阳华军等人在外等候。雷某甲等人抢得现金1350元后，韩某甲一行人离开现场。经鉴定，被害人吕某甲、王某乙二人的伤情为轻微伤。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人吕某甲的陈述证实本案的起因以及张乙带领一伙人持刀、枪等凶器将他和王某乙绑架到春园路附近的一栋楼上，将他和王某乙的衣服扒了只剩裤头，反绑双手，蒙住眼睛。这伙人用木块打，用刀子划、戳他们身上，勒索50万元，将他们折磨到深夜12点后，因实在没有钱，这伙人将他们二人押回住处，将放在住处的1000多元钱抢走。被害人王某乙的陈述印证了上述事实和情节。（2）证人张大国、王大群均证实吕、王二人被打伤后，被数人带回某建筑公司。（3）证人张乙证实了本案的起因，以及他通过张某丙、雷某甲找韩某甲帮忙追回产品配方，并带领韩等人指认吕某甲、王某乙的经过。（4）刑事科学技术鉴定及伤情照片证实，吕某甲、王某乙二人的伤情为轻微伤。（5）同案犯程某甲的供述，案发当晚6点多钟，在张乙的带领下，韩某甲带领他和胡某乙、雷某甲、刘某乙、刘某甲、阳华军，租乘两辆车到吕某甲、王某乙的住处，除张乙、韩某甲未下车外，其余人下车将吕、王逼上车，押到韩某甲的租住房里，都对二人进行殴打，逼迫二人拿钱。二人称没有钱，住处也只有千把块钱，雷某甲称把他们屋里的钱拿走。当晚12时许，他和雷某甲、刘某乙、刘某甲、阳华军租车将吕、王二人押回住处，雷某甲将1300多元拿走，给了韩某甲。韩给了雷某甲500元，给胡某乙300元。（6）同案犯胡某乙的供称，案发当晚，张乙给指认了吕某甲、王某乙后，阳华军等人将吕、王押上车。他们将二人带到韩某甲的租住处后，韩逼问二人拿钱。当晚12点多钟，雷某甲、程某甲、刘某乙、刘某甲租两辆车将吕、王送回家，他和韩某甲、阳华军跟在后面。没多大一会儿，雷某甲出来将钱给了韩某甲。（7）同案犯韩某甲、李某甲、雷某甲、刘某乙均对本起抢劫事实作有供述，均证实阳华军参与了本起抢劫犯罪。雷某甲还供认，当时阳华军和程某甲等人将那两个人绑架到车上后，他们将那两个人带到了一家单位的家属院，逼他们拿钱。（8）被告人阳华军供认，1998年4月的一天晚上，他跟韩某甲、程某甲、刘某乙、刘某甲到一个很破的厂，经人指认后，程某甲等将两个人拉上了面的，他们将那两人带到了姜某乙家，韩某甲让其中一人跪在客厅，一人跪在卧室。随后，韩某甲打了那两个人。 关于辩护人提出在指控的本起抢劫犯罪中被告人阳华军没有非法占有他人财物的主观故意，其行为应定性为非法拘禁罪辩护意见。经查，被告人阳华军伙同韩某甲等人以帮他人索回产品配方为由绑架吕某甲、王某乙，勒索财物未遂后，将吕、王二人押回其住处，抢劫现金1350元，其行为构成了抢劫罪，故对该辩护意见本院不予采纳。 三、敲诈勒索事实 1998年6月上旬，女青年罗某甲向原襄樊市某娱乐有限公司舞厅领班赵某甲来索要几百元坐台费，二人因此发生争执。后罗某甲找到韩某甲，请韩帮忙，韩即邀约胡某乙、程某甲、刘某乙、刘某甲、阳华军等人一起赶到某公司，韩让阳华军等人先把赵某甲来骗出来，搞上车再说。阳华军等人找到赵某甲来，以让赵给罗某甲道歉为由将赵骗出某公司，欲将赵挟持上出租车，赵的哥哥赵某乙等人进行阻拦。韩某甲见某公司人多，便带人离开。尔后，韩某甲又让与赵相识的孙某甲去找赵某乙，让赵拿钱。同月15日上午，孙某甲找到赵某乙，让赵给韩某甲拿点钱，赵表示同意。不久，韩某甲带胡某乙、阳华军、刘某乙、刘某甲、程某甲等人，携带一支猎枪到某公司找到赵某乙，以赵某甲来打伤罗某甲为由威胁赵某乙，勒索人民币10000元，某公司主任徐某甲出面与韩某甲交涉，降为6000元。当天中午，徐请韩等人吃饭，花去1600元。同月18日上午，韩某甲指使程某甲、刘某乙到某公司取走6000元，韩将此款分给孙某甲500元。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人赵某乙的陈述及证人徐某甲、赵某甲来、张道勇的证言证实，韩某甲以赵某甲来打了罗某甲为借口，带领数人要将赵某甲来带走，被赵某乙带人拦住，后韩某甲向赵某乙敲诈勒索10000元，实际取走6000元，并请韩某甲等人吃饭花了1600元。（2）证人孙某甲证实，他帮韩某甲找赵某乙要钱，后韩某甲分给他500元钱。（3）同案犯韩某甲、胡某乙、程某甲、刘某乙对本起敲诈勒索犯罪作有供述，均供认阳华军参与了本起敲诈勒索犯罪。（4）被告人阳华军供认，1998年4至6月间，他背着韩某甲到汇龙娱乐公司找人，当时还有刘某乙、刘某甲等人，他们一行人到汇龙娱乐公司没找到人，跟该公司的保安扯了一会儿，施营一个叫“老二”带三四个人过来了，韩某甲就喊他们上车走了。 关于辩护人提出在指控的敲诈勒索犯罪中，阳华军既没有对受害人实施敲诈行为，也没有分得赃款，其犯罪情节轻微的辩护意见。经查，该辩护意见属实，本院予以采纳。 四、故意伤害事实 1.1998年4月12日下午5时许，韩某甲、胡某乙、程某甲、刘某乙、阳华军、刘某甲等人乘车经过原襄樊市樊城区松鹤路时，发现与阳华军有隙的李某丁，韩某甲即指令阳华军等人将李某丁、杨某甲挟持上车进行殴打。阳华军便下车持单管猎枪将二人挟持上车，当车行至三元路涵洞时，胡某乙、刘某乙等人持刀和起子朝二人身上乱砍、乱戳，后将二人推下车。经鉴定，李某丁损伤程度属轻伤。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人李某丁、杨某甲的陈述，均证实1998年4月12日下午5时许，被韩某甲、阳华军等人殴打的经过。李某丁还证实，案发时，阳华军和袁某甲以其抢了他们的女朋友为由对其进行殴打。（2）刑事科学技术鉴定意见证实，被害人李某丁损伤程度属轻伤。伤情照片在卷。（3）病历资料载明，李某丁于1998年4月12日受伤后1小时入院治疗。（4）同案犯韩某甲、胡某乙、程某甲、刘某乙对本起故意伤害犯罪均作有供述，均供认阳华军参与了本起伤害犯罪。刘某乙还供认阳华军将其中一人砍伤。胡某乙还供认，案发时，程某甲、刘某乙、刘某甲、阳华军押着两人坐在一辆车上，车行至三元路涵洞时，刘某乙、刘某甲用刀砍了那两人的手。程某甲还供认，阳华军用枪顶住那两人叫他们上车，他和刘某甲、刘某乙、“老四”坐在一辆车上，将那两人夹在车上。车行至三元路后，“黑三”（指韩某甲）做了个手势，叫他们砍那两人，刘某甲用刺刀、刘某乙用起子朝两人身上戳、砍，随后将两人推下了车。（5）被告人阳华军供认，1998年6月份，他和韩某甲、刘某乙、刘某甲等人坐两辆面的行至松鹤路口时遇见了曾经打过他的两个人，他告诉韩某甲后，韩说将那两人打一顿，他就下车持单管猎枪押着那两人上车，然后将那人带到三元路涵洞处，他和韩某甲在前面一辆面的上，其他人在后面一辆面的上打了那两个人。 关于被告人阳华军提出其未持刀、起子砍、戳被害人的辩解意见。经查，虽然同案犯刘某乙供认阳华军持刀砍了被害人，但同案犯胡某乙、程某甲均供认刘某乙、刘某甲持刀、起子砍、戳了被害人，现有证据不足以认定阳华军持刀、起子砍、戳被害人，故对该辩解意见本院予以采纳。 关于辩护人提出在指控的故意伤害犯罪中，被害人有过错的辩护意见。经查，被告人阳华军供认被害人李某丁曾打过自己，但李某丁的陈述却称案发时阳华军等人以其抢了阳的女友为由殴打自己，现有证据不足以认定被害人李某丁存在过错。即使阳华军与李某丁之间曾经有矛盾，阳华军等人也不能通过暴力殴打的方式解决矛盾。故对该辩护意见本院不予采纳。 2.1998年6月18日中午，胡某乙告诉韩某甲，与韩有矛盾的于某甲正在原襄樊市一桥头茶馆玩，韩某甲即决定绑架于某甲，向于勒索人民币20000元，或将于某甲打残。尔后，韩某甲通知王某丙带枪到一桥头。韩某甲带领胡某乙、程某甲、刘某乙、王某丙、阳华军、刘某甲、张某丁（另案处理）乘出租车赶到茶馆，并让胡某乙上前指认于某甲。胡某乙进入茶馆与于某甲打招呼后，王某丙、阳华军即持单管猎枪进入茶馆逼于某甲，刘某甲用刺刀朝于的双腿、臀部连刺数刀，阳华军用枪托砸于的左大腿。后程某甲、刘某甲、阳华军把于某甲朝出租车上拖。因于某甲称腿已被砸断，向韩求情，韩才叫人将于扔下车。此间，王某丙乘乱抢得于某甲的一部诺基亚8110型手机，后经韩某甲允许留为己用。刘某甲抢得同于某甲一起的王某丁的一部爱立信688型手机交给了韩某甲。上述两部手机价值人民币10000余元。经鉴定，被害人于某甲左大腿的钝器伤构成轻伤，全身多处刀刺伤构成轻微伤。 另查明，2013年3月31日，被告人阳华军在其父母的带领下到襄阳市公安局东津新区分局刑警大队投案。 上述事实有经庭审举证、质证，本院予以确认的如下证据证实：（1）被害人于某甲的陈述证实，韩某甲带领胡某乙等人持刀、枪将自己殴打致伤，其中两个持枪的人用枪托砸了他的左大腿。那些人还抢走了诺基亚8110型手机一部，价值5000余元。还证实，王某丁的一部爱立信688型手机锁住了，让其帮忙解锁时也被抢走了。（2）证人王某丁证实，自己的手机锁住了，请于某甲帮忙解锁时，韩某甲等人持刀、枪对于进行殴打，抢走了于的诺基亚8110手机和自己的爱立信688手机。他的爱立信688型手机价值5000余元。（3）证人陈某甲证实，他看见于某甲被数人持刀、枪殴打，其中两个持枪的人用枪托砸了于的大腿。（4）刑事科学技术鉴定意见证实，被害人于某甲左大腿的钝器伤构成轻伤；全身多处刀刺伤构成轻微伤。（5）同案犯韩某甲、胡某乙、王某丙、程某甲、刘某乙对本起抢劫犯罪作有供述，均供认阳华军参与了本起抢劫犯罪。王某丙还供认，阳华军、刘某甲将于某甲往韩某甲坐的面的上拖时，于的大腿被打断了。胡某乙还供认，案发时，阳华军持枪顶着于某甲的背部，和王某丙、刘某甲等人将于拖出茶馆。（6）被告人阳华军供认，1998年4或6月间，他跟韩某甲坐车到一桥头一个麻将馆，韩喊人在那儿将一个人打了一顿，他和韩某甲在车上，没有动手。（7）湖北省高级人民法院（2003）鄂刑一终字第386号刑事判决书确认被告人阳华军系韩某甲犯罪集团的主要成员，并参与了本案起诉书指控的绑架、抢劫、敲诈勒索、故意伤害犯罪。（8）抓获证明证实，2013年3月31日，被告人阳华军在其父母的带领下到襄阳市公安局东津新区分局刑警大队投案。 关于辩护人提出指控的本起犯罪中被告人阳华军的行为不构成抢劫罪，应定性为故意伤害罪的辩护意见。经查，同案犯韩某甲既供认其授意被告人阳华军等人绑架于某甲，又供认其授意阳华军等人报复于，其他同案犯均供认韩某甲喊他们去报复于某甲，现有证据不足以认定被告人阳华军主观上具有非法占有他人财物的故意；且被告人阳华军在现场只参与了殴打被害人于某甲，未参与王某丙、刘某甲抢劫被害人手机，现有证据亦不足以认定阳华军知道王某丙、刘某甲抢劫了被害人的手机。因此，阳华军的行为不构成抢劫罪，应认定为故意伤害罪。故对该辩护意见本院予以采纳。 综上，被告人阳华军参与绑架作案三起，致一人死亡、一人轻伤、一人轻微伤，勒索财物30988元；参与入户抢劫作案一起，抢得财物1350元；参与敲诈勒索作案一起，勒索财物6000元；参与故意伤害作案二起，致二人轻伤。 本院认为，被告人阳华军参加韩某甲为首的犯罪集团，有组织地进行绑架、抢劫、敲诈勒索、故意伤害犯罪，其行为已分别构成绑架罪、抢劫罪、敲诈勒索罪、故意伤害罪。公诉机关指控的罪名成立。在指控的第二起抢劫犯罪中，被告人阳华军的行为构成故意伤害罪，公诉机关指控的罪名不准确，本院依法予以变更。被告人阳华军参与绑架作案三起，致一人死亡、一人轻伤、一人轻微伤，共勒索财物30988元；参与入户抢劫作案一起，致二人轻微伤，抢得财物1350元；参与敲诈勒索作案一起，勒索财物6000元；参与故意伤害作案二起，致二人轻伤。在第二起故意伤害犯罪中，被告人阳华军起主要作用，系主犯。在绑架、抢劫、敲诈勒索以及第一起故意伤害犯罪中，被告人阳华军起次要作用，系从犯，依法应对其从轻或减轻处罚。被告人阳华军犯罪后主动投案，并如实供述了犯罪事实，构成自首，依法可对其从轻或减轻处罚。被告人阳华军犯有数罪，应数罪并罚。依照1997年修订的《中华人民共和国刑法》第二百七十四条，《中华人民共和国刑法》第二百三十九条第一款、第二款，第二百六十三条第（一）项，第二百三十四条第一款，第二十六条，第二十七条，第六十七条第一款，第六十九条，第五十七条第一款之规定，判决如下： 被告人阳华军犯绑架罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯抢劫罪，判处有期徒刑四年六个月，并处罚金5000元；犯敲诈勒索罪，判处有期徒刑一年六个月；犯故意伤害罪，判处有期徒刑一年六个月。合并决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长靳谢兵 审判员刘宗晖 代理审判员胡丹 二〇一四年七月十日 书记员卢华明","writId":"02097f73441716fd5f0a975a4f7d63bef46","writName":"阳华军绑架、抢劫、敲诈勒索、故意伤害一审刑事判决书"}
