{"ajId":"f0f7a0bb-ae1c-44e5-b8de-f96fd92c46e2","ajName":"习某掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 原判认定，2008年初，聂某、廖某（均已判刑）商议利用货车配货诈骗废铜，由聂某出资租车并联系销赃，廖某负责租车、开车及寻找可运输的废铜货源，事成之后分给廖某赃款90万元。2008年春节后，聂某向被告人习某借款10万元。2008年4月初，聂某将该款交给廖某用于租车。随后，廖某以自己的名义在新干县某汽车租赁公司承租了一辆大货车。之后，廖某驾驶大货车与聂某来到广州市寻找货源。2008年4月14日，廖某与广州某货运部负责人范某签订了货物（废铜）运输合同，载明由廖某从广东省清远市装运一车重55.213吨，价值321.89万元的废铜至江西省鹰潭市。合同签订的当天，廖某与聂某在广东省清远市装运了一车废铜起运，大货车行驶至广东省惠州市时抛锚，二人因无钱修车，聂某便打电话叫习某到广东来取钱。次日，习某在广东省惠州市找到聂某，聂某告诉习某之前借他的10万元现金用于租赁这辆大货车，车上载有一车废铜，要将这车铜卖掉后分钱给习某，同时要习某再出1万元修车，习某听后给了聂某1万元修车款。修车期间，聂某联系了销赃。车修好后，廖某驾车与聂某、习某一起到达广东省东莞市某镇，由聂某以每吨4.8万元的价格，将这车铜卖给广东省东莞市某镇的谢某甲、谢某乙，得款260余万元，廖某当场分得赃款现金50万元后离开，余款200余万元因无现金，谢某甲、谢某乙提出通过银行转付。为此，聂某提供了自己的农业银行账号，获赃款65万元；习某明知上述钱款系诈骗所得赃款，仍按聂某的要求提供其朋友肖某的农业银行账号，获赃款124万元。此后，习某根据聂某的要求，在新干县将其中40万元交给聂某，由银行转账20万元给廖某，余款64万元则一直由习某本人控制。 案发后，被告人习某一直潜逃在外。2011年9月29日习某自动到新干县公安局投案，并供认上述犯罪事实，所得赃款64万元已全部退还给被害人范某。 上述事实，有经一审庭审举证、质证并查证属实的下列证据证实： 1、被害人范某（广州某货运部负责人）的报案和陈述，证实2008年4月14日，廖某与广州某货运部签订了承运一车废铜货物运输合同。合同签订后，廖某驾驶一辆大货车从广东省清远市装运一车废铜前往江西省鹰潭市，结果这一车废铜被廖某等人骗走了。 2、承运货物及销售结算单，证实廖某驾驶的大货车于2008年4月14日装载的废铜计重55.213吨，价值321.89万元，约定的装车地点为广东省清远市，交货地点为江西省鹰潭市。 3、银行的交易记录，证实2008年4月18日谢某甲通过中国农业银行东莞分行某支行营业部分别转入聂某农业银行账号人民币63万元，肖某农业银行账号人民币124万元。 4、证人聂某的证言，证实2008年初，其与廖某商议利用货车配货诈骗废铜卖钱一事，当时没有与习某商议，租车骗铜变卖之事，习某不知情，其只向习某借了10万元钱交给廖某去租车。大货车行驶至广东省惠州市抛锚后，因无钱修车，其便打电话叫习某到广东省东莞市谢岗镇来拿钱。销赃后其要习某提供银行账户转移赃款，习某便提供了肖某的农业银行账号，其向该账号上打入赃款124万元，并要求习某给他和廖某每人40万元，剩余44万元归习某所有。事后，习某从该账户中取出40万元现金给聂某，转账20万元给廖某，剩余赃款64万元一直在习某手中。其因本案被判刑前在公安机关供述向习某借钱时就讲明借钱用于去租车诈骗他人废铜是为了推卸责任。 5、证人廖某的证言，证实2008年初，聂某与其商议利用货车配货诈骗废铜卖钱，由聂某出资租车卖铜，廖某负责租车、开车及寻找可运输的货源铜，约定事成之后分给其赃款90万元。 6、本院（2009）吉中刑二初字第8号刑事判决书、（2012）吉中刑二终字第53号刑事裁定书和新干县人民法院（2012）干刑初字第23号刑事判决书，证实聂某犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收财产五十万元；廖某犯合同诈骗罪，判处有期徒刑十四年六个月，并处罚金人民币十五万元。 7、收条，证实被害人范某在2013年5月8日在新干县公安局领回习某所退赃款64万元的事实。 8、证人肖某的证言，证实2008年4月，他提供了自己的农行账户给习某，习某说要汇一笔款进此账户。过了二天左右，习某回来找到他取钱，才知道该账户汇入120万元左右，习某讲他只有40余万元在里面，其余都是别人的。 9、证人谢某甲的证言，证实2008年4月中旬的一天，他在广东省东莞市谢岗镇收购了聂某装运过来的一车废铜，当时其与合伙人先凑齐了20万元现金付给了聂某等人，余下货款扣除10万元给中介人外，于次日通过银行付清给了聂某等人。当时与聂某一起来的还有另外两个人，他不认识。 10、证人陈某的证言，证实2008年4月至11月，他跟谢某乙、谢某丁等四人在广东省东莞市谢岗镇合伙开办一家废品回收公司。2008年4月中旬，通过别人介绍从江西省新干县的一个人手中收购了一车废铜，谢某甲以每吨4.8万元的价格收购了这车废铜，支付了200多万元货款。 11、证人谢某乙的证言，证实其与谢某甲一起以每吨4.8万元的价格收购了江西省新干县的聂老板的一车废铜，支付了200多万元货款。 12、被告人习某的供述，证实2008年初，聂某以做生意为名向他借款10万元，不知道聂某做什么生意，后聂某打电话要他去广东拿钱，聂某在广东省惠州市说所借10万元用于从新干县租赁了一辆大货车，现在车上装运了一车废铜，价值几百万元，他说要卖掉这车铜后才能还钱给他，他当时叫聂某不要这样做。聂某说这辆大货车坏了，还要借了1万元修车，于是他又借给聂某1万元。车修好后，他与聂某一起到广东省东莞市谢岗镇，聂某在谢岗镇将这车铜卖掉了，后聂要他提供银行账户汇钱，其便提供了朋友肖某的银行账户号汇入赃款124万元。此后，他在新干县从肖某的银行账户上支取了40万元给聂某，转款20万元给了廖某，剩余64万元由其掌控。 13、归案情况说明，证实习某于2011年9月29日自动到新干县公安局投案，并如实供述其涉嫌犯掩饰、隐瞒犯罪所得罪的经过。 原判认为，被告人习某在追索债权的过程中，明知是他人合同诈骗所得赃款，仍积极提供银行账号帮助转移赃款124万元，并实际控制赃款64万元，情节严重，其行为构成掩饰、隐瞒犯罪所得罪。案发后，习某自动投案，如实供述自己的犯罪事实，有自首情节，并积极退赃，本可依法从轻处罚，但被告人习某主观恶性大，其行为性质几乎跨越了传统意义上掩饰、隐瞒犯罪行为，且犯罪数额巨大，有较大社会危害性，不足以对其从轻、减轻处罚。根据被告人的犯罪事实、性质、情节及悔罪表现、社会危害性，依照《中华人民共和国刑法》第三百一十二条、第六十七条第一款、第五十二条、第五十三条之规定，经本院审判委员会讨论决定，判决：被告人习某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六年六个月，并处罚金人民币十万元。 习某上诉提出，原判量刑过重，请求二审法院从轻处罚。 习某的辩护人辩护提出，原判认定习某犯掩饰、隐瞒犯罪所得罪的情节严重无法律依据，且量刑过重，请求二审法院依法改判，并适用缓刑。 新干县人民检察院抗诉提出，原判认定习某犯掩饰、隐瞒犯罪所得罪的情节严重与本案事实不符，本案习某掩饰、隐瞒行为发生在追索债权的过程中，且有自首情节，并能积极退赃，依法可从轻或减轻处罚，原判量刑畸重。 吉安市人民检察院提出，第一，原判认定习某犯掩饰、隐瞒犯罪所得罪情节严重属适用法律错误。认为本案系掩饰、隐瞒犯罪所得，原判却参照2007年5月9日公布的《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体运用法律若干问题的解释》规定的犯罪数额，来确定本案犯罪数额为“情节严重”，违背了罪刑法定的刑法原则。第二，原判认定习某犯罪金额64万元与事实不符，习某虽然控制了64万元，但其中包含了其债权11万元，认为原判认定习某主观恶性大，有较大社会危害性，其行为性质几乎跨越了传统意义的掩饰、隐瞒犯罪行为，缺乏事实依据。第三，习某犯掩饰、隐瞒犯罪所得罪与其追索债权有关，属于事出有因，且有自首情节，并能积极退赃，依法可以从轻或者减轻处罚。认为原判不仅没能体现从轻处罚，反而还从重判处，实属量刑畸重。因此，新干县人民检察院抗诉意见成立，应予支持，建议对习某适用缓刑。 经审理查明，新干县人民法院在判决中列举了认定本案事实的证据，相关证据均已在一审开庭审理时当庭出示并经质证，本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。二审期间，本院对习某是否适用缓刑进行了社区矫正审前社会调查，习某原居住地社区及管辖的公安、司法机构对其适用缓刑均无异议。此外，二审期间，习某家属积极缴纳罚金人民币六万元。 ","cpfxgc":"本院认为，上诉人习某为追索其债权，在明知是他人诈骗所得赃款，仍积极提供银行账号帮助转移赃款124万元，并实际控制赃款64万元，其行为构成掩饰、隐瞒犯罪所得罪。关于习某犯罪情节是否严重的问题。因目前我国法律对掩饰、隐瞒犯罪所得罪的情节严重，没有规定以犯罪的具体金额为评价标准，因此习某辩护人提出原判认定习某犯掩饰、隐瞒犯罪所得罪的情节严重无法律依据的意见及检察机关认为原判参照盗窃机动车犯罪的相关规定类推本案为犯罪情节严重，违背了罪刑法定原则的意见予以采纳。关于检察机关建议对习某适用缓刑是否适当的问题。习某犯掩饰、隐瞒犯罪所得罪，依法应在有期徒刑三年以下量刑；习某有自首情节，依法可从轻或减轻处罚；习某犯罪后积极退赃、缴纳罚金，认罪认罚，依法可从宽处罚；对习某适用缓刑，实施社区矫正的机构无异议，且认为习某符合监管条件。因此，根据习某的犯罪行为及量刑情节，检察机关提出对习某适用缓刑的量刑建议，予以采纳。原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法，但量刑不当。依照《中华人民共和国刑法》第三百一十二条、第六十七条第一款、第五十二条、第五十三条、第七十二条第一、三款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持新干县人民法院（2014）干刑初字第74号刑事判决对被告人习某的定罪和判处的附加刑部分，即被告人习某犯掩饰、隐瞒犯罪所得罪，并处罚金人民币十万元； 二、撤销新干县人民法院（2014）干刑初字第74号刑事判决对被告人习某判处的主刑部分，即判处被告人习某有期徒刑六年六个月； 三、上诉人习某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。","qw":"江西省吉安市中级人民法院 刑事判决书 （2015）吉中刑二终字第20号 抗诉机关（原公诉机关）江西省新干县人民检察院。 上诉人（原审被告人）习某。 辩护人宋德均，江西共创律师事务所律师。 江西省新干县人民法院审理新干县人民检察院指控原审被告人习某犯掩饰、隐瞒犯罪所得罪一案，于2014年11月11日作出（2014）干刑初字第74号刑事判决。在法定期限内，新干县人民检察院提出抗诉，原审被告人习某提出上诉。本院依法组成合议庭，于2015年2月9日公开开庭审理了本案。江西省吉安市人民检察院指派代理检察员郭敏、李辉出庭履行职务。上诉人习某及其辩护人宋德均到庭参加诉讼。现已审理终结。 原判认定，2008年初，聂某、廖某（均已判刑）商议利用货车配货诈骗废铜，由聂某出资租车并联系销赃，廖某负责租车、开车及寻找可运输的废铜货源，事成之后分给廖某赃款90万元。2008年春节后，聂某向被告人习某借款10万元。2008年4月初，聂某将该款交给廖某用于租车。随后，廖某以自己的名义在新干县某汽车租赁公司承租了一辆大货车。之后，廖某驾驶大货车与聂某来到广州市寻找货源。2008年4月14日，廖某与广州某货运部负责人范某签订了货物（废铜）运输合同，载明由廖某从广东省清远市装运一车重55.213吨，价值321.89万元的废铜至江西省鹰潭市。合同签订的当天，廖某与聂某在广东省清远市装运了一车废铜起运，大货车行驶至广东省惠州市时抛锚，二人因无钱修车，聂某便打电话叫习某到广东来取钱。次日，习某在广东省惠州市找到聂某，聂某告诉习某之前借他的10万元现金用于租赁这辆大货车，车上载有一车废铜，要将这车铜卖掉后分钱给习某，同时要习某再出1万元修车，习某听后给了聂某1万元修车款。修车期间，聂某联系了销赃。车修好后，廖某驾车与聂某、习某一起到达广东省东莞市某镇，由聂某以每吨4.8万元的价格，将这车铜卖给广东省东莞市某镇的谢某甲、谢某乙，得款260余万元，廖某当场分得赃款现金50万元后离开，余款200余万元因无现金，谢某甲、谢某乙提出通过银行转付。为此，聂某提供了自己的农业银行账号，获赃款65万元；习某明知上述钱款系诈骗所得赃款，仍按聂某的要求提供其朋友肖某的农业银行账号，获赃款124万元。此后，习某根据聂某的要求，在新干县将其中40万元交给聂某，由银行转账20万元给廖某，余款64万元则一直由习某本人控制。 案发后，被告人习某一直潜逃在外。2011年9月29日习某自动到新干县公安局投案，并供认上述犯罪事实，所得赃款64万元已全部退还给被害人范某。 上述事实，有经一审庭审举证、质证并查证属实的下列证据证实： 1、被害人范某（广州某货运部负责人）的报案和陈述，证实2008年4月14日，廖某与广州某货运部签订了承运一车废铜货物运输合同。合同签订后，廖某驾驶一辆大货车从广东省清远市装运一车废铜前往江西省鹰潭市，结果这一车废铜被廖某等人骗走了。 2、承运货物及销售结算单，证实廖某驾驶的大货车于2008年4月14日装载的废铜计重55.213吨，价值321.89万元，约定的装车地点为广东省清远市，交货地点为江西省鹰潭市。 3、银行的交易记录，证实2008年4月18日谢某甲通过中国农业银行东莞分行某支行营业部分别转入聂某农业银行账号人民币63万元，肖某农业银行账号人民币124万元。 4、证人聂某的证言，证实2008年初，其与廖某商议利用货车配货诈骗废铜卖钱一事，当时没有与习某商议，租车骗铜变卖之事，习某不知情，其只向习某借了10万元钱交给廖某去租车。大货车行驶至广东省惠州市抛锚后，因无钱修车，其便打电话叫习某到广东省东莞市谢岗镇来拿钱。销赃后其要习某提供银行账户转移赃款，习某便提供了肖某的农业银行账号，其向该账号上打入赃款124万元，并要求习某给他和廖某每人40万元，剩余44万元归习某所有。事后，习某从该账户中取出40万元现金给聂某，转账20万元给廖某，剩余赃款64万元一直在习某手中。其因本案被判刑前在公安机关供述向习某借钱时就讲明借钱用于去租车诈骗他人废铜是为了推卸责任。 5、证人廖某的证言，证实2008年初，聂某与其商议利用货车配货诈骗废铜卖钱，由聂某出资租车卖铜，廖某负责租车、开车及寻找可运输的货源铜，约定事成之后分给其赃款90万元。 6、本院（2009）吉中刑二初字第8号刑事判决书、（2012）吉中刑二终字第53号刑事裁定书和新干县人民法院（2012）干刑初字第23号刑事判决书，证实聂某犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收财产五十万元；廖某犯合同诈骗罪，判处有期徒刑十四年六个月，并处罚金人民币十五万元。 7、收条，证实被害人范某在2013年5月8日在新干县公安局领回习某所退赃款64万元的事实。 8、证人肖某的证言，证实2008年4月，他提供了自己的农行账户给习某，习某说要汇一笔款进此账户。过了二天左右，习某回来找到他取钱，才知道该账户汇入120万元左右，习某讲他只有40余万元在里面，其余都是别人的。 9、证人谢某甲的证言，证实2008年4月中旬的一天，他在广东省东莞市谢岗镇收购了聂某装运过来的一车废铜，当时其与合伙人先凑齐了20万元现金付给了聂某等人，余下货款扣除10万元给中介人外，于次日通过银行付清给了聂某等人。当时与聂某一起来的还有另外两个人，他不认识。 10、证人陈某的证言，证实2008年4月至11月，他跟谢某乙、谢某丁等四人在广东省东莞市谢岗镇合伙开办一家废品回收公司。2008年4月中旬，通过别人介绍从江西省新干县的一个人手中收购了一车废铜，谢某甲以每吨4.8万元的价格收购了这车废铜，支付了200多万元货款。 11、证人谢某乙的证言，证实其与谢某甲一起以每吨4.8万元的价格收购了江西省新干县的聂老板的一车废铜，支付了200多万元货款。 12、被告人习某的供述，证实2008年初，聂某以做生意为名向他借款10万元，不知道聂某做什么生意，后聂某打电话要他去广东拿钱，聂某在广东省惠州市说所借10万元用于从新干县租赁了一辆大货车，现在车上装运了一车废铜，价值几百万元，他说要卖掉这车铜后才能还钱给他，他当时叫聂某不要这样做。聂某说这辆大货车坏了，还要借了1万元修车，于是他又借给聂某1万元。车修好后，他与聂某一起到广东省东莞市谢岗镇，聂某在谢岗镇将这车铜卖掉了，后聂要他提供银行账户汇钱，其便提供了朋友肖某的银行账户号汇入赃款124万元。此后，他在新干县从肖某的银行账户上支取了40万元给聂某，转款20万元给了廖某，剩余64万元由其掌控。 13、归案情况说明，证实习某于2011年9月29日自动到新干县公安局投案，并如实供述其涉嫌犯掩饰、隐瞒犯罪所得罪的经过。 原判认为，被告人习某在追索债权的过程中，明知是他人合同诈骗所得赃款，仍积极提供银行账号帮助转移赃款124万元，并实际控制赃款64万元，情节严重，其行为构成掩饰、隐瞒犯罪所得罪。案发后，习某自动投案，如实供述自己的犯罪事实，有自首情节，并积极退赃，本可依法从轻处罚，但被告人习某主观恶性大，其行为性质几乎跨越了传统意义上掩饰、隐瞒犯罪行为，且犯罪数额巨大，有较大社会危害性，不足以对其从轻、减轻处罚。根据被告人的犯罪事实、性质、情节及悔罪表现、社会危害性，依照《中华人民共和国刑法》第三百一十二条、第六十七条第一款、第五十二条、第五十三条之规定，经本院审判委员会讨论决定，判决：被告人习某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六年六个月，并处罚金人民币十万元。 习某上诉提出，原判量刑过重，请求二审法院从轻处罚。 习某的辩护人辩护提出，原判认定习某犯掩饰、隐瞒犯罪所得罪的情节严重无法律依据，且量刑过重，请求二审法院依法改判，并适用缓刑。 新干县人民检察院抗诉提出，原判认定习某犯掩饰、隐瞒犯罪所得罪的情节严重与本案事实不符，本案习某掩饰、隐瞒行为发生在追索债权的过程中，且有自首情节，并能积极退赃，依法可从轻或减轻处罚，原判量刑畸重。 吉安市人民检察院提出，第一，原判认定习某犯掩饰、隐瞒犯罪所得罪情节严重属适用法律错误。认为本案系掩饰、隐瞒犯罪所得，原判却参照2007年5月9日公布的《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体运用法律若干问题的解释》规定的犯罪数额，来确定本案犯罪数额为“情节严重”，违背了罪刑法定的刑法原则。第二，原判认定习某犯罪金额64万元与事实不符，习某虽然控制了64万元，但其中包含了其债权11万元，认为原判认定习某主观恶性大，有较大社会危害性，其行为性质几乎跨越了传统意义的掩饰、隐瞒犯罪行为，缺乏事实依据。第三，习某犯掩饰、隐瞒犯罪所得罪与其追索债权有关，属于事出有因，且有自首情节，并能积极退赃，依法可以从轻或者减轻处罚。认为原判不仅没能体现从轻处罚，反而还从重判处，实属量刑畸重。因此，新干县人民检察院抗诉意见成立，应予支持，建议对习某适用缓刑。 经审理查明，新干县人民法院在判决中列举了认定本案事实的证据，相关证据均已在一审开庭审理时当庭出示并经质证，本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。二审期间，本院对习某是否适用缓刑进行了社区矫正审前社会调查，习某原居住地社区及管辖的公安、司法机构对其适用缓刑均无异议。此外，二审期间，习某家属积极缴纳罚金人民币六万元。 本院认为，上诉人习某为追索其债权，在明知是他人诈骗所得赃款，仍积极提供银行账号帮助转移赃款124万元，并实际控制赃款64万元，其行为构成掩饰、隐瞒犯罪所得罪。关于习某犯罪情节是否严重的问题。因目前我国法律对掩饰、隐瞒犯罪所得罪的情节严重，没有规定以犯罪的具体金额为评价标准，因此习某辩护人提出原判认定习某犯掩饰、隐瞒犯罪所得罪的情节严重无法律依据的意见及检察机关认为原判参照盗窃机动车犯罪的相关规定类推本案为犯罪情节严重，违背了罪刑法定原则的意见予以采纳。关于检察机关建议对习某适用缓刑是否适当的问题。习某犯掩饰、隐瞒犯罪所得罪，依法应在有期徒刑三年以下量刑；习某有自首情节，依法可从轻或减轻处罚；习某犯罪后积极退赃、缴纳罚金，认罪认罚，依法可从宽处罚；对习某适用缓刑，实施社区矫正的机构无异议，且认为习某符合监管条件。因此，根据习某的犯罪行为及量刑情节，检察机关提出对习某适用缓刑的量刑建议，予以采纳。原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法，但量刑不当。依照《中华人民共和国刑法》第三百一十二条、第六十七条第一款、第五十二条、第五十三条、第七十二条第一、三款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下： 一、维持新干县人民法院（2014）干刑初字第74号刑事判决对被告人习某的定罪和判处的附加刑部分，即被告人习某犯掩饰、隐瞒犯罪所得罪，并处罚金人民币十万元； 二、撤销新干县人民法院（2014）干刑初字第74号刑事判决对被告人习某判处的主刑部分，即判处被告人习某有期徒刑六年六个月； 三、上诉人习某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。 审判长邓林煌 代理审判员游利国 代理审判员李毅 二〇一五年三月十三日 书记员周俊","writId":"05826f9be915f0a957ace0c86f25bd468ff","writName":"习某掩饰、隐瞒犯罪所得、犯罪所得收益罪二审刑事判决书"}
