{"ajId":"e0919c30-1d6d-466c-a5b3-c41f00f85750","ajName":"李帆、夏航伟寻衅滋事一案","ajjbqk":" 武汉市汉阳区人民检察院指控，2016年1月21日22时许，被告人李帆、夏航伟、夏子豪、聂正维、谭业辉伙同夏某、李某1、涂某强（均另案处理）在武汉市硚口区“某KTV”内，饮酒后以砸啤酒瓶的方式进行滋事，当接群众报警后出警民警王某3上前制止时又持啤酒瓶及拳打脚踢的方式，将民警王某3面颈部及上前劝阻的被害人赵某、王某2的头部打伤，后被告人李帆、夏航伟、夏子豪、聂正维被公安民警当场抓获。经武汉普爱法医司法鉴定所司法鉴定，被害人赵某、王某2的损伤程度均为轻微伤；经武汉中诚法医司法鉴定所司法鉴定，被害人王某3的损伤程度为轻微伤。 2016年2月1日，被告人谭业辉在湖北省天门市被公安人员抓获。 公诉机关提供了相应的证据，认为被告人李帆、夏航伟、夏子豪、聂正维、谭业辉的行为均构成寻衅滋事罪，要求依照《中华人民共和国刑法》第二百九十三条之规定对被告人李帆、夏航伟、夏子豪、聂正维、谭业辉定罪处罚。 被告人李帆、夏航伟、夏子豪、聂正维、谭业辉均对起诉书指控的事实和罪名无异议。 被告人夏航伟的辩护人提出如下辩护意见：夏航伟自愿认罪，赔偿被害人损失并取得谅解，系初犯，请求对夏航伟从轻处罚。 被告人夏子豪的辩护人提出夏子豪系从犯、初犯，自愿认罪，赔偿被害人损失并取得被害人的谅解，请求对夏子豪从轻处罚。 经审理查明，2016年1月21日22时许，被告人李帆、夏航伟、夏子豪、聂正维、谭业辉伙同夏某、李某1、涂某强在武汉市硚口区“某KTV”内砸啤酒瓶滋事，并殴打出警民警王某3及劝阻的被害人赵某、王某2，后被告人李帆、夏航伟、夏子豪、聂正维被公安民警当场抓获。经鉴定，被害人王某3、赵某、王某2的损伤程度均为轻微伤。 2016年2月1日，被告人谭业辉在湖北省天门市被公安民警抓获。 在案件审理过程中，上述五被告人共同赔偿被害人赵某人民币12000元，共同赔偿被害人王某2人民币10000元；被告人李帆、夏航伟、夏子豪、聂正维分别赔偿被害人王某3人民币20000元。被害人赵某、王某2出具谅解书对上述五被告人的行为表示谅解，被害人王某3出具谅解书对被告人李帆、夏航伟、夏子豪、聂正维的行为表示谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、公安机关出具的抓获、破案经过证明本案被告人到案的情况。 2、被害人赵某的陈述：案发当晚9时许，几名年轻人在硚口区“某KTV”闹事，店员到警务室找来王警官，八九名年轻人拿着啤酒瓶，王警官被打倒在地，我上去劝阻，脸部被对方拳头打中，头部被对方用空啤酒瓶砸了几下。后来，闹事的年轻人被抓住。 3、被害人王某2的陈述：案发当晚10时许，我在硚口区听到商户喊“有人袭警”，看见王警官被踢倒在地，我过去劝阻，头部被啤酒瓶打破流血，后与赵某及王警官抓住闹事的人。 4、被害人王某3的陈述证明，其于案发当晚接到群众报警后赶赴现场，看见硚口区“某KTV”内两伙人正在争吵，地上有很多啤酒瓶。其亮明身份进行劝离，被一名年轻人推了一把，接着又被踹了一脚，对方的同伙上来对其进行殴打，其与商户一起控制了闹事人员。 5、证人张某婷的证言：案发当日22时30分许，七八名年轻人到“某KTV”砸啤酒瓶闹事，警察赶来后，闹事男子持啤酒瓶砸、用脚踢踹警察和劝阻的人。 另有证人李某3、黎某、张某的证言所证内容与证人张某婷的证言相印证。 6、辨认笔录证明，经被害人赵某辨认，被告人李帆、夏航伟、夏子豪、聂正维在KTV内参与殴打赵某及警察；经被害人王某2辨认，被告人李帆、夏子豪、聂正维、夏航伟参与殴打王某2及警察；经证人张某辨认，被告人李帆、夏子豪、夏航伟、聂正维参与殴打警察及劝阻群众。 7、监控视频及截图证明了案发时被告人一伙殴打警察的情况。 8、法医鉴定意见书证明被害人赵某、王某2、王某3所受损伤程度均为轻微伤。 9、和解协议书、收条、谅解书、刑事附带民事裁定书，证明被告人与被害人达成和解协议，被害人出具谅解书对被告人表示谅解，被害人申请撤回附带民事起诉，本院已裁定准许。 10、被告人聂正维供述：2016年1月21日22时许，我和李帆、夏某、夏子豪、李某1、谭业辉、夏航伟、涂某强等八人一起到一品天下KTV唱歌，后来在“某KTV”，我们与他人发生纠纷，夏航伟、谭业辉拿啤酒瓶往地上砸。警察来后，夏某、夏航伟、李某1冲上去打警察，李帆也冲上去打，我也打了别人一巴掌。 11、被告人李帆、夏航伟、夏子豪、谭业辉对上述犯罪事实供认不讳。 ","cpfxgc":"本院认为，被告人李帆、夏航伟、夏子豪、聂正维、谭业辉在公共场所随意殴打他人，致2人以上轻微伤，情节恶劣，其行为均已构成寻衅滋事罪，同时，上述被告人以暴力方法阻碍国家机关工作人员依法执行职务的行为，又触犯了刑法妨害公务罪的规定，属法条竞合，应从一重处罚，故应以寻衅滋事罪对上述被告人定罪处罚。公诉机关指控被告人李帆、夏航伟、夏子豪、聂正维、谭业辉犯寻衅滋事罪的罪名成立。在共同寻衅滋事过程中，各被告人相互配合，不宜区分主从犯。被告人李帆、夏航伟、夏子豪、聂正维、谭业辉归案后能如实供述自己的犯罪事实，当庭自愿认罪，均可从轻处罚；被告人李帆、夏航伟、夏子豪、聂正维、谭业辉赔偿了被害人赵某、王某2的经济损失并取得谅解，均可酌情从轻处罚；被告人李帆、夏航伟、夏子豪、聂正维赔偿了被害人王某3的经济损失并取得谅解，均还可酌情从轻处罚。被告人夏子豪的辩护人提出夏子豪系从犯的辩护观点，与本案的事实、证据和法律规定不符，本院不予采纳。被告人夏航伟的辩护人提出夏航伟系初犯、自愿认罪、赔偿被害人损失并取得谅解，请求对夏航伟从轻处罚的辩护意见，以及被告人夏子豪的辩护人提出夏子豪系初犯、自愿认罪，赔偿被害人损失并取得谅解，请求对夏子豪从轻处罚的辩护意见，与本案的事实、证据和法律规定相符，本院均予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款条一项，第二十五条第一款，第六十七条第三款，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条、第二条之规定，判决如下：","pjjg":" 一、被告人李帆犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 二、被告人夏航伟犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 三、被告人夏子豪犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 四、被告人聂正维犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 五、被告人谭业辉犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月1日起至2016年12月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市汉阳区人民法院 刑事判决书 （2016）鄂0105刑初721号 公诉机关武汉市汉阳区人民检察院。 被告人李帆，男，1991年2月15日出生于湖北省汉川市，汉族，初中文化，无职业，户籍所在地湖北省汉川市，住湖北省汉川市。因涉嫌犯寻衅滋事罪于2016年1月22日被刑事拘留，同年2月27日被逮捕。现羁押于武汉市第二看守所。 被告人夏航伟，男，1994年10月27日出生于湖北省汉川市，汉族，初中文化，无职业，户籍所在地湖北省汉川市，住湖北省汉川市。因涉嫌犯寻衅滋事罪于2016年1月22日被刑事拘留，同年2月27日被逮捕。现羁押于武汉市第二看守所。 辩护人胡家浩、任飞，湖北泓峰律师事务所律师。 被告人夏子豪，男，1995年10月12日出生于湖北省汉川市，汉族，初中文化，无职业，户籍所在地湖北省汉川市，住湖北省汉川市。因涉嫌犯寻衅滋事罪于2016年1月22被刑事拘留，同年2月27日被逮捕。现羁押于武汉市第二看守所。 辩护人王滋楚，湖北扶轮律师事务所律师。 被告人聂正维，男，1994年10月8日出生于湖北省汉川市，汉族，初中文化，无职业，户籍所在地湖北省汉川市，住湖北省汉川市。因涉嫌犯寻衅滋事罪于2016年1月22日被刑事拘留，同年2月27日被逮捕。现羁押于武汉市第二看守所。 被告人谭业辉，男，1993年11月18日出生于湖北省汉川市，汉族，初中文化，无职业，住湖北省汉川市。因涉嫌犯寻衅滋事罪于2016年2月1日被刑事拘留，同年2月27日被逮捕。现羁押于武汉市第二看守所。 武汉市汉阳区人民检察院以武阳检刑诉（2016）703号起诉书指控被告人李帆、夏航伟、夏子豪、聂正维、谭业辉犯寻衅滋事罪，于2016年8月24日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2016年10月19日公开开庭审理了本案。武汉市汉阳区人民检察院指派检察员郭讷出庭支持公诉，被告人夏航伟及其辩护人胡家浩、被告人夏子豪及其辩护人王滋楚、被告人李帆、聂正维、谭业辉到庭参加诉讼。在诉讼过程中，被害人向本院提起附带民事诉讼，后以与被告人达成和解协议为由申请撤回起诉，本院已裁定准许。现已审理终结。 武汉市汉阳区人民检察院指控，2016年1月21日22时许，被告人李帆、夏航伟、夏子豪、聂正维、谭业辉伙同夏某、李某1、涂某强（均另案处理）在武汉市硚口区“某KTV”内，饮酒后以砸啤酒瓶的方式进行滋事，当接群众报警后出警民警王某3上前制止时又持啤酒瓶及拳打脚踢的方式，将民警王某3面颈部及上前劝阻的被害人赵某、王某2的头部打伤，后被告人李帆、夏航伟、夏子豪、聂正维被公安民警当场抓获。经武汉普爱法医司法鉴定所司法鉴定，被害人赵某、王某2的损伤程度均为轻微伤；经武汉中诚法医司法鉴定所司法鉴定，被害人王某3的损伤程度为轻微伤。 2016年2月1日，被告人谭业辉在湖北省天门市被公安人员抓获。 公诉机关提供了相应的证据，认为被告人李帆、夏航伟、夏子豪、聂正维、谭业辉的行为均构成寻衅滋事罪，要求依照《中华人民共和国刑法》第二百九十三条之规定对被告人李帆、夏航伟、夏子豪、聂正维、谭业辉定罪处罚。 被告人李帆、夏航伟、夏子豪、聂正维、谭业辉均对起诉书指控的事实和罪名无异议。 被告人夏航伟的辩护人提出如下辩护意见：夏航伟自愿认罪，赔偿被害人损失并取得谅解，系初犯，请求对夏航伟从轻处罚。 被告人夏子豪的辩护人提出夏子豪系从犯、初犯，自愿认罪，赔偿被害人损失并取得被害人的谅解，请求对夏子豪从轻处罚。 经审理查明，2016年1月21日22时许，被告人李帆、夏航伟、夏子豪、聂正维、谭业辉伙同夏某、李某1、涂某强在武汉市硚口区“某KTV”内砸啤酒瓶滋事，并殴打出警民警王某3及劝阻的被害人赵某、王某2，后被告人李帆、夏航伟、夏子豪、聂正维被公安民警当场抓获。经鉴定，被害人王某3、赵某、王某2的损伤程度均为轻微伤。 2016年2月1日，被告人谭业辉在湖北省天门市被公安民警抓获。 在案件审理过程中，上述五被告人共同赔偿被害人赵某人民币12000元，共同赔偿被害人王某2人民币10000元；被告人李帆、夏航伟、夏子豪、聂正维分别赔偿被害人王某3人民币20000元。被害人赵某、王某2出具谅解书对上述五被告人的行为表示谅解，被害人王某3出具谅解书对被告人李帆、夏航伟、夏子豪、聂正维的行为表示谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、公安机关出具的抓获、破案经过证明本案被告人到案的情况。 2、被害人赵某的陈述：案发当晚9时许，几名年轻人在硚口区“某KTV”闹事，店员到警务室找来王警官，八九名年轻人拿着啤酒瓶，王警官被打倒在地，我上去劝阻，脸部被对方拳头打中，头部被对方用空啤酒瓶砸了几下。后来，闹事的年轻人被抓住。 3、被害人王某2的陈述：案发当晚10时许，我在硚口区听到商户喊“有人袭警”，看见王警官被踢倒在地，我过去劝阻，头部被啤酒瓶打破流血，后与赵某及王警官抓住闹事的人。 4、被害人王某3的陈述证明，其于案发当晚接到群众报警后赶赴现场，看见硚口区“某KTV”内两伙人正在争吵，地上有很多啤酒瓶。其亮明身份进行劝离，被一名年轻人推了一把，接着又被踹了一脚，对方的同伙上来对其进行殴打，其与商户一起控制了闹事人员。 5、证人张某婷的证言：案发当日22时30分许，七八名年轻人到“某KTV”砸啤酒瓶闹事，警察赶来后，闹事男子持啤酒瓶砸、用脚踢踹警察和劝阻的人。 另有证人李某3、黎某、张某的证言所证内容与证人张某婷的证言相印证。 6、辨认笔录证明，经被害人赵某辨认，被告人李帆、夏航伟、夏子豪、聂正维在KTV内参与殴打赵某及警察；经被害人王某2辨认，被告人李帆、夏子豪、聂正维、夏航伟参与殴打王某2及警察；经证人张某辨认，被告人李帆、夏子豪、夏航伟、聂正维参与殴打警察及劝阻群众。 7、监控视频及截图证明了案发时被告人一伙殴打警察的情况。 8、法医鉴定意见书证明被害人赵某、王某2、王某3所受损伤程度均为轻微伤。 9、和解协议书、收条、谅解书、刑事附带民事裁定书，证明被告人与被害人达成和解协议，被害人出具谅解书对被告人表示谅解，被害人申请撤回附带民事起诉，本院已裁定准许。 10、被告人聂正维供述：2016年1月21日22时许，我和李帆、夏某、夏子豪、李某1、谭业辉、夏航伟、涂某强等八人一起到一品天下KTV唱歌，后来在“某KTV”，我们与他人发生纠纷，夏航伟、谭业辉拿啤酒瓶往地上砸。警察来后，夏某、夏航伟、李某1冲上去打警察，李帆也冲上去打，我也打了别人一巴掌。 11、被告人李帆、夏航伟、夏子豪、谭业辉对上述犯罪事实供认不讳。 本院认为，被告人李帆、夏航伟、夏子豪、聂正维、谭业辉在公共场所随意殴打他人，致2人以上轻微伤，情节恶劣，其行为均已构成寻衅滋事罪，同时，上述被告人以暴力方法阻碍国家机关工作人员依法执行职务的行为，又触犯了刑法妨害公务罪的规定，属法条竞合，应从一重处罚，故应以寻衅滋事罪对上述被告人定罪处罚。公诉机关指控被告人李帆、夏航伟、夏子豪、聂正维、谭业辉犯寻衅滋事罪的罪名成立。在共同寻衅滋事过程中，各被告人相互配合，不宜区分主从犯。被告人李帆、夏航伟、夏子豪、聂正维、谭业辉归案后能如实供述自己的犯罪事实，当庭自愿认罪，均可从轻处罚；被告人李帆、夏航伟、夏子豪、聂正维、谭业辉赔偿了被害人赵某、王某2的经济损失并取得谅解，均可酌情从轻处罚；被告人李帆、夏航伟、夏子豪、聂正维赔偿了被害人王某3的经济损失并取得谅解，均还可酌情从轻处罚。被告人夏子豪的辩护人提出夏子豪系从犯的辩护观点，与本案的事实、证据和法律规定不符，本院不予采纳。被告人夏航伟的辩护人提出夏航伟系初犯、自愿认罪、赔偿被害人损失并取得谅解，请求对夏航伟从轻处罚的辩护意见，以及被告人夏子豪的辩护人提出夏子豪系初犯、自愿认罪，赔偿被害人损失并取得谅解，请求对夏子豪从轻处罚的辩护意见，与本案的事实、证据和法律规定相符，本院均予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款条一项，第二十五条第一款，第六十七条第三款，最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条、第二条之规定，判决如下： 一、被告人李帆犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 二、被告人夏航伟犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 三、被告人夏子豪犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 四、被告人聂正维犯寻衅滋事罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月22日起至2016年11月21日止。） 五、被告人谭业辉犯寻衅滋事罪，判处有期徒刑十一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月1日起至2016年12月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘先兵 人民陪审员袁萍 人民陪审员毛赞红 二〇一六年十一月一日 书记员徐文驰","writId":"0176f20a427f80bf14caf33e0f92bc59b49","writName":"李帆、夏航伟寻衅滋事一审刑事判决书"}
