{"ajId":"97ca7826-b6fb-420c-950e-d6b7461f17bd","ajName":"王雷合同诈骗一案","ajjbqk":" 北京市人民检察院第一分院起诉书指控：被告人王雷于2015年7月至2016年4月间，隐瞒租赁车辆的真实目的，以北京博瑞祥恒汽车租赁有限公司的名义，先后同居某、张某1、米某等四十余名机动车出租人签订外部车辆调入合同，骗租被害人实际所有的大众帕萨特、奥迪A6L、别克GL8等车辆52辆，后将车辆低价质押。经北京市海淀区价格认证中心鉴定，涉案车辆价值人民币共计1200余万元。案发前，被告人王雷支付被害人租金人民币200余万元。 被告人王雷于2017年5月3日被公安机关查获归案。 北京市人民检察院第一分院向本院移送了指控被告人王雷犯合同诈骗罪的书证、证人证言、被害人陈述、鉴定意见、视听资料、被告人供述和辩解等证据，认为被告人王雷以非法占有为目的，在签订合同过程中，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。 被告人王雷当庭否认起诉书指控的事实和罪名，辩称其没有将被害人的车辆抵押给他人，只是通过程某等中间人将车辆出租，所得租金均用于支付车辆租息、维修养护等，没有据为己有；其公司资质有价值且经营盈利，有偿还车辆的能力，是因程某不配合才导致车辆未能追回，故其不具有非法占有目的，不应认定其犯合同诈骗罪。此外，王雷认为价格鉴定结论对于车辆作价过高，不符合市场一般行情。 被告人王雷的辩护人同意王雷的意见，另认为：王雷将处置车辆所得收益用于公司经营，且基本正常支付租金，反映出其不具有非法占有目的，其虽对公司经营、车辆监管有失误，但未实施诈骗行为；起诉书指控涉案车辆价值的依据不清，部分车辆未能作价，证明指控犯罪数额缺乏证据支持。 经审理查明：2015年7月至2016年4月间，被告人王雷隐瞒租赁车辆的真实目的，以北京博瑞祥恒汽车租赁有限公司（以下简称博瑞祥恒汽车租赁公司）的名义，先后与居某、张某1、米某等四十余名机动车出租人签订外部车辆调入合同，骗租被害人实际所有的大众帕萨特、奥迪A6L、别克GL8等车辆共计52辆，后将车辆低价质押。经鉴定，涉案车辆价值共计人民币1200余万元（以下币种均系人民币）。案发前，被告人王雷支付被害人租金200余万元。 被告人王雷于2017年5月3日被公安机关查获归案。部分车辆由被害人自行赎回或由公安机关追回，王雷对其余被骗车辆及赎回车辆支付的款项未予退赔。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人尹某1的陈述证明：2015年9月，其将其朋友刘某5名下的帕萨特1.8T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车合同，约定租期三年，每季度租金1.95万元，车辆可以出租不能抵押，其向王雷提供了车辆行驶证、商业险、交强险。王雷向其共支付3.9万元租金。车辆被王雷骗走后，其花了10万元赎回，该车是其花23.7万余元购买的。 2、被害人陈某1的陈述证明：2015年9月，其将其的宝马328Li型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车合同，约定租期三年，每季度租金2.7万元，车辆可以出租不能抵押，其向王雷提供了行驶证，同月王雷就给其转了租金。2016年4月16日，居某告诉其王雷公司出事了，其得知王雷将车抵押给邯郸的人，其支付了12.5万元将车辆从邯郸赎回，该车是其花35.6万元购买的。 3、被害人付某的陈述证明：2016年2月，其将名下的奥迪A6L2.0T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每半年租金6万元，车辆可以出租不能抵押，其向王雷提供了行驶证、保险单，还让他们将其身份证拍照。王雷向其支付了6万元租金。同年4月16日，其听说车辆被王雷抵押到邯郸市的冯某1处，通过定位没有找到其的车辆，该车是其花37万元左右购买的。 4、被害人范某的陈述证明：2015年8月，其将连某名下的奥迪A6L汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金9000元，车辆可以出租不能抵押。2016年1月，其又将其妻姐崔某名下的奥迪A6L汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1.1万元，车辆可以出租不能抵押。王雷向范某共计支付8.3万元租金。2016年，范某支付15万元赎回车牌号×××奥迪汽车。 5、被害人刘某1的陈述证明：2015年12月，其将其母亲李某4名下的宝马520Li型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每半年租金7.5万元，车辆可以出租不能抵押，其向王雷提供了行驶证、保险单、身份证复印件。王雷向其支付了4万元租金。2016年4月，其发现车辆在邯郸附近，后定位系统没有信号了，其没有找到车辆。该车是其花45万元左右购买的。 6、被害人张某2的陈述证明：2016年3月，其将其妻子陈某3名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金9千元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆不出北京，其向王雷提供了行驶证。王雷向其支付1.8万元租金。后王雷将车抵押给姓吴的人，其支付了14万元赎回车辆。该车是其花44万元购买的。 7、被害人汪某的陈述证明：2015年11月，其将其的宝马320型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期一年，每月租金6000元，按月支付，车辆可以出租不能抵押。王雷向其支付2.4万元租金。后王雷拖延支付租金，其提前终止合同，但王雷未返还车辆。后其支付3.5万元赎回车辆。该车是其花35万余元买的。 8、被害人奎某的陈述证明：2016年1月，其将爱人徐某名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金6000元，按季度支付，车辆可以出租不能抵押。王雷向其支付了1.8万元租金。2016年4月，其听说王雷把车抵押到邯郸了，后其支付10.5万元赎回车辆。该车是其花16万余元买的。 9、被害人刘某2的陈述证明：2015年11月，其将其的别克GL8汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每季度租金1.95万元，车辆可以出租不能抵押。王雷向其支付3.9万元租金。2016年4月，其听说车辆被抵押了，后其支付10万元赎回车辆。该车是其花18万元买的。 10、被害人王某1的陈述证明：2016年3月，其将其的别克GL8汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金6300元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆不出北京，其向王雷提供了行驶证、车辆登记证。王雷向其支付1.89万元租金。现车辆下落不明。4月18日，其听说汽车被抵押了，王雷也一直拖延不还车。该车是其花26万余元购买的。 11、被害人白某的陈述证明：2016年2月，其将其亲戚胡某名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金6500元，3个月一付，车辆可以出租不能抵押，王雷还表示其能把车租到政府部门，承诺车辆不出北京，其向王雷提供了行驶证。王雷向其支付了1.95万元租金。4月16日，其听说王雷把车抵押到外地了，其打电话也联系不上王雷了。该车是其花19万余元买的。 12、被害人姜某的陈述证明：2015年9月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金一万元，3个月一付，车辆可以出租不能抵押。2015年12月，王雷问其是否还有车辆可以出租，其将其爱人武某名下奥迪A6L2.0T型汽车（车牌号×××）也出租给博瑞祥恒汽车租赁公司，协议约定和之前一样，王雷向其支付了共计18万元的租金。后来其听说王雷把车都抵押到河北邯郸了。 13、被害人尹某2的陈述证明：2016年1月其将朋友朱某名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金6500元，一季度一付，车辆可以出租不能抵押，其将登记证、保单给了王雷。王雷向其支付1.95万元租金。2016年4月，其得知车辆被王雷抵押给了吴某。 14、被害人武某1的陈述证明：2015年7月，其将其爱人李某5名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期两年，约定每季度租金3万元，车辆可以出租不能抵押，其将车辆行驶证、保单和车主身份证复印件给了王雷。王雷向其支付了9万元租金。2016年，其得知车辆被王雷抵押到邯郸魏县的冯某1处，后支付15.5万元赎回车辆。该车是其花40余万元买的。 15、被害人安某1的陈述证明：2016年4月，其将其的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期一年，约定每月租金6000元，按季度支付，车辆可以出租不能抵押，其将车辆行驶证、登记证等给了王雷。王雷向其支付了2.4万元租金。后其给王雷打电话一直是关机，其听说他被抓了。2017年，其在国贸查找到其车辆。该车是其花23万元购买的。 16、被害人李某1的陈述证明：2015年8月，其将北京神州汽车服务有限公司名下的别克GL8汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金7000元，按月支付，车辆可以出租不能抵押，其将车辆行驶证、登记证给了王雷。王雷向其支付了2万元租金。合同于2016年2月23日到期，王雷一直拖着不还车，后其支付12万元赎回车辆。该车是其花18万余元买的。 17、被害人魏某的陈述证明：2015年11月，其将其的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期两年，约定每月租金6000元，3个月一付，车辆可以出租不能抵押，其将车辆行驶证给了王雷。王雷向其支付了1.8万元租金。后其听说王雷公司出事了，车被骗走。该车是其花22万余元买的。 18、被害人顾某的陈述证明：2015年10月，其将岳父刘某6名下的别克GL8型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金6000元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆在北京范围内使用，其将车辆行驶证、车辆登记证给了王雷，王雷向其支付了3.6万元租金。2016年4月，其决定终止合同，但王雷一直没有还车，说把车抵押给北京一个姓吴的人，抵押了16万元，因为他缺钱就把车抵押套现了。该车是其花18万余元买的。 19、被害人刘某3的陈述证明：2016年1月，其将妻子时某名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金6500元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆在北京范围内使用，其将车辆行驶证给了王雷，王雷向其支付了1.95万元租金。到了4月，其决定终止合同，王雷一直没有还车，说把车抵押到邯郸魏县了，其支付10.1万元赎回车辆。该车是其花20余万元买的。 20、被害人李某2的陈述证明：2015年12月，其将其的奥迪A6L（车牌号×××）车辆出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1.15万元，3个月一付，车辆可以出租不能抵押，王雷向其支付了4万元租金。2016年4月15日其听说车被抵押了，就通过定位在邯郸市魏县找到车辆，支付15万元赎回车辆。 21、被害人林某的陈述证明：2016年3月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1万元，3个月一付，车辆可以出租不能抵押，王雷向其支付了2万元租金。2016年4月，其听说王雷把车抵押了，就通过定位找到昌平区北七家名佳花园4期汽车管家服务公司，支付15.5万元赎回车辆。 22、被害人刘某4的陈述证明：2015年1月，其将丈夫司某名下的奥迪A6L2.0T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.1万元，3个月一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用。王雷向其支付了17.4万元租金。2016年4月，其得知王雷把车抵押到魏县，后支付15万元赎回车辆。该车是其花37万余元买的。 23、被害人赵某1的陈述证明：2016年1月，其将朋友罗某刚名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1万元，一季度一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了购车发票、行驶证、保险单和身份证复印件。王雷向其支付了3万元租金。2016年4月，其听说王雷将车抵押到河北魏县了。该车是其花39万元买的。 24、被害人吕某的陈述证明：2015年12月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.3万元，一季度一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了购车发票、行驶证、保险单和身份证复印件。王雷向其支付了11.7万元租金。2016年4月，其听说车辆被王雷抵押到河北魏县，后其支付15万元赎回车辆。该车是其花31万元购买的。 25、被害人邹某的陈述证明：2016年2月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1.1万元，3个月一付，车辆可以出租不能抵押，王雷说有很多关系能把车租到部队或大单位，其提供了行驶证、保险单。王雷向其支付了2.2万元租金。2016年4月，其听说车辆被王雷抵押到河北魏县，其支付15万元赎回车辆。该车是其花32万余元买的。 26、被害人贾某1的陈述证明：2015年6月，其将母亲黄某名下凯美瑞汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金6000元，车辆可以出租不能抵押，其提供了行驶证、保险单。王雷向其支付了6万元租金。2016年4月，其听说找不到王雷了，车辆被他抵押到河北魏县。该车是其花16万余元买的。 27、被害人马某1的陈述证明：2015年9月，其将其的帕萨特1.8T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期一年，每月租金6000元，车辆可以出租不能抵押，其提供了行驶证。王雷向其支付了3万元租金。2016年4月，其听说车辆被王雷抵押到邯郸市魏县了，后其支付7万元赎回车辆。该车是其花22万余元买的。 28、被害人付某1的陈述证明：2015年8月，其将其的奥迪A6型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.1万元，一季度一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了行驶证、车辆登记证。王雷向其支付了3.3万元租金。2016年4月，其听说王雷把车抵押了，后其支付20万元赎回车辆。该车是其花41万余元买的。 29、被害人贾某2的陈述证明：2015年8月，其将爱人张某8名下的奥迪A6汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1万元，4个月一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了行驶证。王雷向其支付了8万元租金。2016年4月，其提出提前终止合同，但王雷没有给其车辆，称将车抵押给邯郸市魏县一个姓白的人。该车是其花35万余元买的。 30、被害人居某的陈述证明：2015年7月，其将爱人维某名下奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.2万元，一季度一付，车辆可以出租不能抵押，王雷向其支付了7.2万元租金。其还将其的帕萨特汽车（车牌号×××）租给王雷，王雷说是借用五天。每天1000元。2016年4月其听说王雷把车都抵押了。奥迪车是其花41万余元买的。 31、被害人丁某的陈述证明：2016年3月，其将朋友田某1名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期一年，每月租金5000元，一季度一付，车辆可以出租不能抵押，王雷向其支付了1.5万元租金。2016年4月，其得知王雷把车抵押出去了。该车是其花16万余元买的。 32、被害人马某2的陈述证明：2014年5月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定半年租金7万元，车辆可以出租不能抵押，王雷向其支付了28万元租金。2016年4月，其听说王雷的公司出事了，同年6月，吴某打电话让其赎车，其没同意。2017年2月26日，其在路上看到该车后将车辆追回。该车是其花33万元购买的。 33、被害人米某的陈述证明：2016年4月，其将其哥哥轧某名下的别克GL8型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租金每月6600元，一个季度一付，车辆可以出租不能抵押，其把机动车登记证、保单、行驶证等给了王雷，王雷向其支付了2万元租金。2016年4月，其听说车辆被王雷抵押到典当行了。其没有给王雷提供委托书，只是把车租给他了。 34、被害人谷某的陈述证明：2015年12月，其将其的奥迪A6L2.0T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司。签订了租车协议，约定租金每月9500元，半年一付，车辆可以出租不能抵押，王雷向其支付了5.7万元租金。后其支付15.5万元将车辆赎回。 35、被害人张某3的陈述证明：2015年7月，其将其的奥迪A6L（车牌号×××）车辆出租给王雷的博瑞祥恒汽车租赁公司，签了租车协议，约定租金每月1万元，按季支付，车辆可以出租不能抵押。王雷向其支付了9万元租金。后其支付15万元将车辆赎回。 36、被害人张某4的陈述证明：2016年3月，其将其的迈腾汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签了租车协议，约定租金每月6000元，按季支付，车辆可以出租不能抵押。王雷向其支付了1.8万元租金。后王雷将其车辆抵押给他人。 37、被害人桑某的陈述证明：2015年8月，其将其的日产天籁汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车合同，约定租金每月5500元，按季度支付，车辆可以出租不能抵押。王雷向其支付3.3万元租金。后王雷将其车辆抵押给他人。 38、被害人师某的陈述证明：2016年3月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租金每月1万元，一个季度一付，车辆可以出租不能抵押，其把机动车登记证交给王雷，王雷向其支付了3.8万元租金和续保押金。2016年4月，其听说王雷把车抵押给一个叫张某9的人，2017年1月，其支付了15.5722万元将车赎回。 39、被害人张某1的陈述证明：2015年7月，其将其的奥迪汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租金每季度3万元，车辆可以出租不能抵押，期间王雷向其支付9万元租金，该车是其花41万余元买的。2015年10月，其将亲戚李某6名下的帕萨特车（车牌号×××）出租给王雷的汽车租赁公司，签订租车协议，约定租金每季度1.95万元，车辆可以出租不能抵押，期间王雷向其支付3.9万元租金，该车是其花23.8万余元买的。其将车辆的行驶证、保险单交给王雷。现其支付了15.05万元赎回奥迪汽车，支付10.05万元赎回帕萨特汽车。 40、被害人仝某的陈述证明：2016年3月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租期三年，每月租金1万元，按季度支付，车辆可以出租不能抵押，王雷还承诺车辆只在北京范围内使用，王雷向其支付3万元租金。2016年4月，其听说王雷把车抵押到魏县了。该车是其花40万余元买的。 41、被害人李某3的陈述证明：2015年12月，其将其的奥迪A6型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租期三年，每月租金1万元，按季度支付，车辆可以出租不能抵押，王雷向其支付5.8万元租金。2016年4月，其听说王雷找不到了，车被他抵押到河北魏县了。 42、被害人梁某的陈述证明：2016年3月，其将朋友李某7名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租期二年，每月租金5500元，按季度支付，车辆可以出租不能抵押。后王雷未向其支付租金，2016年4月其听说王雷跑了，车被抵押了。 43、被害人关某的陈述证明：2015年9月，其将侄子关某1名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金1.8万元，车辆可以出租不能抵押。王雷向其支付5.4万元租金。后王雷将汽车抵押到邯郸。该车是其花23万余元买的。 44、被害人田某的陈述证明：2015年11月，其将母亲曹某名下的别克汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金3万元，车辆可以出租不能抵押。王雷向其支付6万元租金。后王雷将其汽车抵押。该车是其花费40余万元买的。 45、被害人赵某2的陈述证明：2016年2月，其将其的迈腾汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金1.95万元，车辆可以出租不能抵押。王雷向其支付1.95万元租金。后王雷将其汽车抵押到魏县。该车是其花24万余元买的。 46、被害人屈某的陈述证明：2015年12月，其委托朋友赵某3将其名下的宝马汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金3万元，车辆可以出租不能抵押。王雷向其支付6万元租金。后王雷将其汽车抵押到魏县，2016年10月，其支付16.5万元赎回车辆。该车是其花39万余元买的。 47、被害人张某5的陈述证明：2016年1月，其将其的迈腾汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每月租金6500元，半年一付，车辆可以出租不能抵押。王雷向其支付2.6万元租金。2016年4月16日，其发现车被王雷抵押了，后在东城区幸福小区查找到该车。该车是其花24万元买的。 48、被害人张某6的陈述证明：2016年3月，其将妻子丁某1名下的马自达汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每月租金4000元，三个月一付，车辆可以出租不能抵押。王雷未向张某6支付租金，签订合同的第二天王雷就跑了，把车抵押给魏县的郭某，其支付10万元赎回车辆。该车是其花10万余元买的。 49、证人程某的证言证明：其与王雷通过贷款业务认识。2015年8月，王雷在北京需要用钱，让其从老家河北省邯郸市魏县找钱，找到后转给王雷，王雷通过他的博瑞祥恒汽车租赁公司向车主租车，再把车抵押给其找到借钱的人，借钱利息大多是每月2％。其不知道王雷用钱做什么，王雷只是说有人用钱，有些是车主本人，有些是其他人，抵押的车以奥迪、帕萨特为主，王雷没有给其抵押手续，只把车包括钥匙、保单、行驶本给其，王雷说他把抵押手续又抵押给别人借钱了。其找到出钱的人都特别熟，基本不要抵押手续，在2016年3月，有一个出钱人要过抵押手续，王雷给其寄了两份抵押手续复印件，后其得知这是王雷伪造的。其给王雷转过900万元到1100万元之间，里面有其替王雷付给出钱人的利息。王雷交给其大概50辆车，都在魏县抵押给别人了，后王雷带着车主开回了13辆车。 50、证人吴某的证言证明：2015年8月，其通过程某介绍认识了王雷，说王雷经营的博瑞祥恒汽车租赁公司有很多以租代购业务，其需要资金垫付车款等，想把公司的车抵押借款，让其帮忙找渠道，给其抵押金额3％到6％的好处费，其同意了，前后帮助王雷和程某找了10多辆车的抵押人，其得到5万元提成。 51、证人王某2的证言证明：其和吴某是朋友关系，吴某开典当行，作抵押车小额贷款业务。2016年4月17日，吴某让其司机温某帮忙取一辆别克GL8汽车（车牌号×××），路上车被警察扣下了。 证人温某的证言印证王某2的证言内容。 52、证人宋某的证言、辨认笔录、借条证明：2016年7月8日，其借用朋友连某购车指标，向吴某支付12万元购买车主为田某1的二手帕萨特汽车。宋某辨认出吴某就是向其出售帕萨特汽车的男子。 证人连某的证言印证了宋某的证言内容。 53、证人张某7的证言证明：2016年1月，其通过程某借给王雷40万元，一直没有还钱。 54、证人冯某的证言证明：2016年1月，其朋友程某说在北京认识一个叫王雷的人，在北京开博瑞祥恒汽车租赁公司，资金周转不开，想把公司的车抵押给其，让其借钱，每月利息2％，其给程某转账15万元，程某给其开了一辆奥迪A6L，到2016年4月，程某说要调换一辆车，就开走了，后程某说他被王雷骗了。 55、证人申某的证言证明：2016年1月，其朋友程某称王雷因资金周转不开，后王雷通过程某以25万元将公司两辆奥迪A6L抵押给其。2016年4月14日，程某以调换车辆为名将一辆车取回，但未调换车辆。2016年10月25日，车主崔某支付15万元赎回本人车辆。 56、证人王某3的证言证明：其是王雷的父亲，不参与博瑞恒祥汽车租赁公司的经营。2014年下半年，其负责公司做账报税等工作。公司因车源少、成本高等原因造成亏损。 57、证人安某2的证言证明：其通过居某认识了王雷，王雷向其支付了3至4万元租车介绍费。 58、证人陈某2的证言证明：王雷欠其300万元和两辆奥迪汽车、一辆路虎汽车。王雷将银色宝马320汽车（车牌号×××）抵押给其用于偿付奥迪车的租金。 59、工商登记材料、企业法人营业执照复印件证明：2013年12月13日，博瑞祥恒汽车租赁公司注册成立的事实。 60、程某账本复印件、银行开户信息、银行账户明细单等书证证明了程某所记载的借款情况、程某与王雷直接资金往来情况以及王雷使用资金的情况。 61、抵押担保书证明：2016年4月18日，王雷签订抵押担保书。主要内容：王雷和程某分别于2016年1月至2月间，向冯某1借款共计80万元，借款期限6个月，利息为月息3分。二人将华晨宝马520（×××）、奥迪A6（×××、×××、×××、×××）等5辆车抵押给冯某1，约定不能按期偿还，冯某1有权变卖抵押车辆抵借款本息。 62、委托书、协议书、车辆抵押合同证明：2016年4月10日，王雷向吴某代居某抵押其名下大众汽车（×××），借款11万元；王雷向吴某代连某1出售奥迪A6型汽车（×××）；2016年2月6日，王雷向吴某代杨某出售奥迪汽车，价格28万元；2016年4月4日，王雷向吴某代轧某抵押其名下别克汽车（×××），借款17万元。2016年3月22日，王雷代陈某3抵押名下车辆。 63、车辆抵押合同、车辆牌照租用协议、机动车买卖协议、谷某书写的说明证明：程某微信将上述书证传送给谷某，复印件上面签名非谷某本人签字，系伪造的事实。 64、北京神州会计师事务所有限责任公司出具的审计报告证明：自2014年1月1日至王雷和程某名下所有银行对账单的最后一笔交易止，程某汇给王雷资金7595519.8元，王雷汇给程某资金2614166元，程某净汇给王雷资金4981353.8元。审计过程中未发现博瑞恒祥汽车租赁公司从事营业执照规定经营范围以外的业务；该公司持续经营能力存在风险等事实。 65、承诺书、视听资料证明：2016年6月23日，王雷承认其在刘某2、王某1、张某4、马某1、阎某、安某1、梁某等人不知情的情况下，将上述车主车辆非法抵押给他人的事实。 66、说明、赎车记录、银行交易明细、转账记录等书证证明：张某2、李某2、关某、张某3、邹某、谷某、阎某、范某、李某3、贾某1、张某1、屈某、仝某、刘某1等被害人支付钱款赎回车辆的事实。 67、赃证物处置入库单证明：检察机关将别克GL8型汽车一辆（车牌号×××）移送我院处理。 68、刑事判决书、刑事裁定书、假释证明书证明了被告人王雷因犯合同诈骗罪，于2010年9月13日被判处有期徒刑三年六个月，并处罚金人民币六千元，2012年5月18日被假释，假释考验期至2013年3月6日止。 69、北京市海淀区价格认证中心出具的鉴定意见证明了涉案车辆价格鉴定的情况。 70、受案登记表、立案决定书、到案经过证明了被告人王雷的到案情况。 71、常住人口基本信息等证明被告人王雷的身份情况。 72、被告人王雷的供述：2013年11月，其注册成立博瑞祥恒汽车租赁公司，负责公司实际业务。后其通过安某2、居某等人介绍车主租赁车辆。为解决公司资金运营，2015年7月起，在车主不知情的情况下，其通过程某将公司租赁的40多部车辆质押套现700余万元，程某未提供抵押合同。期间，其曾伪造谷某签名的抵押手续。2015年12月，其将部分车辆质押给吴某。其使用套现资金支付程某好处费100余万元，剩余钱款用于支付车主租金，车辆保养费用。 对于被告人王雷及其辩护人所提王雷不具有非法占有目的，其行为不构成合同诈骗罪的相关辩解及辩护意见，经查：经庭审举证、质证的证据证明：王雷使用真实身份，以其经营的博瑞祥恒汽车租赁公司名义与被害人签订合同，并部分履行了支付租金的合同义务，租赁行为在形式上具有合法性，但王雷在不具备偿付能力的情况下，基于扩大经营、筹集资金的目的质押车辆，车辆已经完全脱离被害人和王雷的实际控制，使他人财产利益遭受现实灭失或灭失风险，且其所得款项大部分用于偿还旧债，维系此种诈骗模式反映出其所具有的非法占有目的，相关辩解及辩护意见缺乏事实依据与证据支持，本院不予采纳。 对于被告人王雷所提价格鉴定结论书对车辆作价过高的辩解，经查：北京市海淀区价格鉴定认证中心接受公安机关委托所作鉴定意见，鉴定机构及鉴定人具有合法资质，鉴定程序、方法、分析过程符合专业规程和方法要求，鉴定意见明确，且与在案其他证据之间不存在矛盾，王雷所提辩解缺乏事实依据与证据支持，本院不予采纳。 ","cpfxgc":"本院认为，被告人王雷以非法占有为目的，在签订和履行合同的过程中，骗取他人财物，其行为已构成合同诈骗罪。北京市人民检察院第一分院指控被告人王雷犯合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立。王雷所犯合同诈骗罪，数额特别巨大，情节特别严重，依法应予惩处。王雷因合同诈骗罪被判处有期徒刑三年六个月，假释期满五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚，鉴于部分车辆已由被害人自行赎回或由公安机关追回，相关情节在量刑时一并予以考虑。根据被告人王雷犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第二百二十四条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人王雷犯合同诈骗罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月3日起至2032年3月25日止。罚金限自本判决生效之次日起十日内缴纳。） 二、在案扣押的别克GL8型汽车（车牌号×××）发还被害人米某。 三、责令被告人王雷退赔违法所得并发还各被害人。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2018）京01刑初46号 公诉机关北京市人民检察院第一分院。 被告人王雷，男，30岁（1988年12月23日出生），汉族，出生地北京市，高中文化，北京博瑞祥恒汽车租赁有限公司法定代表人，住北京市海淀区。2010年9月13日因犯合同诈骗罪被判处有期徒刑三年六个月，并处罚金人民币六千元，2012年5月18日被假释（假释考验期至2013年3月6日）。因涉嫌犯合同诈骗罪，于2016年4月19日被羁押，同年5月25日被取保候审，2017年5月3日被逮捕。 指定辩护人张雨，北京市尚权律师事务所律师。 指定辩护人赵明明，北京市法律援助中心律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2018］44号起诉书指控被告人王雷犯合同诈骗罪，于2018年3月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员李宏、代理检察员于连池出庭支持公诉，被告人王雷及其辩护人张雨、赵明明到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院起诉书指控：被告人王雷于2015年7月至2016年4月间，隐瞒租赁车辆的真实目的，以北京博瑞祥恒汽车租赁有限公司的名义，先后同居某、张某1、米某等四十余名机动车出租人签订外部车辆调入合同，骗租被害人实际所有的大众帕萨特、奥迪A6L、别克GL8等车辆52辆，后将车辆低价质押。经北京市海淀区价格认证中心鉴定，涉案车辆价值人民币共计1200余万元。案发前，被告人王雷支付被害人租金人民币200余万元。 被告人王雷于2017年5月3日被公安机关查获归案。 北京市人民检察院第一分院向本院移送了指控被告人王雷犯合同诈骗罪的书证、证人证言、被害人陈述、鉴定意见、视听资料、被告人供述和辩解等证据，认为被告人王雷以非法占有为目的，在签订合同过程中，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。 被告人王雷当庭否认起诉书指控的事实和罪名，辩称其没有将被害人的车辆抵押给他人，只是通过程某等中间人将车辆出租，所得租金均用于支付车辆租息、维修养护等，没有据为己有；其公司资质有价值且经营盈利，有偿还车辆的能力，是因程某不配合才导致车辆未能追回，故其不具有非法占有目的，不应认定其犯合同诈骗罪。此外，王雷认为价格鉴定结论对于车辆作价过高，不符合市场一般行情。 被告人王雷的辩护人同意王雷的意见，另认为：王雷将处置车辆所得收益用于公司经营，且基本正常支付租金，反映出其不具有非法占有目的，其虽对公司经营、车辆监管有失误，但未实施诈骗行为；起诉书指控涉案车辆价值的依据不清，部分车辆未能作价，证明指控犯罪数额缺乏证据支持。 经审理查明：2015年7月至2016年4月间，被告人王雷隐瞒租赁车辆的真实目的，以北京博瑞祥恒汽车租赁有限公司（以下简称博瑞祥恒汽车租赁公司）的名义，先后与居某、张某1、米某等四十余名机动车出租人签订外部车辆调入合同，骗租被害人实际所有的大众帕萨特、奥迪A6L、别克GL8等车辆共计52辆，后将车辆低价质押。经鉴定，涉案车辆价值共计人民币1200余万元（以下币种均系人民币）。案发前，被告人王雷支付被害人租金200余万元。 被告人王雷于2017年5月3日被公安机关查获归案。部分车辆由被害人自行赎回或由公安机关追回，王雷对其余被骗车辆及赎回车辆支付的款项未予退赔。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人尹某1的陈述证明：2015年9月，其将其朋友刘某5名下的帕萨特1.8T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车合同，约定租期三年，每季度租金1.95万元，车辆可以出租不能抵押，其向王雷提供了车辆行驶证、商业险、交强险。王雷向其共支付3.9万元租金。车辆被王雷骗走后，其花了10万元赎回，该车是其花23.7万余元购买的。 2、被害人陈某1的陈述证明：2015年9月，其将其的宝马328Li型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车合同，约定租期三年，每季度租金2.7万元，车辆可以出租不能抵押，其向王雷提供了行驶证，同月王雷就给其转了租金。2016年4月16日，居某告诉其王雷公司出事了，其得知王雷将车抵押给邯郸的人，其支付了12.5万元将车辆从邯郸赎回，该车是其花35.6万元购买的。 3、被害人付某的陈述证明：2016年2月，其将名下的奥迪A6L2.0T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每半年租金6万元，车辆可以出租不能抵押，其向王雷提供了行驶证、保险单，还让他们将其身份证拍照。王雷向其支付了6万元租金。同年4月16日，其听说车辆被王雷抵押到邯郸市的冯某1处，通过定位没有找到其的车辆，该车是其花37万元左右购买的。 4、被害人范某的陈述证明：2015年8月，其将连某名下的奥迪A6L汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金9000元，车辆可以出租不能抵押。2016年1月，其又将其妻姐崔某名下的奥迪A6L汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1.1万元，车辆可以出租不能抵押。王雷向范某共计支付8.3万元租金。2016年，范某支付15万元赎回车牌号×××奥迪汽车。 5、被害人刘某1的陈述证明：2015年12月，其将其母亲李某4名下的宝马520Li型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每半年租金7.5万元，车辆可以出租不能抵押，其向王雷提供了行驶证、保险单、身份证复印件。王雷向其支付了4万元租金。2016年4月，其发现车辆在邯郸附近，后定位系统没有信号了，其没有找到车辆。该车是其花45万元左右购买的。 6、被害人张某2的陈述证明：2016年3月，其将其妻子陈某3名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金9千元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆不出北京，其向王雷提供了行驶证。王雷向其支付1.8万元租金。后王雷将车抵押给姓吴的人，其支付了14万元赎回车辆。该车是其花44万元购买的。 7、被害人汪某的陈述证明：2015年11月，其将其的宝马320型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期一年，每月租金6000元，按月支付，车辆可以出租不能抵押。王雷向其支付2.4万元租金。后王雷拖延支付租金，其提前终止合同，但王雷未返还车辆。后其支付3.5万元赎回车辆。该车是其花35万余元买的。 8、被害人奎某的陈述证明：2016年1月，其将爱人徐某名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金6000元，按季度支付，车辆可以出租不能抵押。王雷向其支付了1.8万元租金。2016年4月，其听说王雷把车抵押到邯郸了，后其支付10.5万元赎回车辆。该车是其花16万余元买的。 9、被害人刘某2的陈述证明：2015年11月，其将其的别克GL8汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每季度租金1.95万元，车辆可以出租不能抵押。王雷向其支付3.9万元租金。2016年4月，其听说车辆被抵押了，后其支付10万元赎回车辆。该车是其花18万元买的。 10、被害人王某1的陈述证明：2016年3月，其将其的别克GL8汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金6300元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆不出北京，其向王雷提供了行驶证、车辆登记证。王雷向其支付1.89万元租金。现车辆下落不明。4月18日，其听说汽车被抵押了，王雷也一直拖延不还车。该车是其花26万余元购买的。 11、被害人白某的陈述证明：2016年2月，其将其亲戚胡某名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金6500元，3个月一付，车辆可以出租不能抵押，王雷还表示其能把车租到政府部门，承诺车辆不出北京，其向王雷提供了行驶证。王雷向其支付了1.95万元租金。4月16日，其听说王雷把车抵押到外地了，其打电话也联系不上王雷了。该车是其花19万余元买的。 12、被害人姜某的陈述证明：2015年9月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金一万元，3个月一付，车辆可以出租不能抵押。2015年12月，王雷问其是否还有车辆可以出租，其将其爱人武某名下奥迪A6L2.0T型汽车（车牌号×××）也出租给博瑞祥恒汽车租赁公司，协议约定和之前一样，王雷向其支付了共计18万元的租金。后来其听说王雷把车都抵押到河北邯郸了。 13、被害人尹某2的陈述证明：2016年1月其将朋友朱某名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金6500元，一季度一付，车辆可以出租不能抵押，其将登记证、保单给了王雷。王雷向其支付1.95万元租金。2016年4月，其得知车辆被王雷抵押给了吴某。 14、被害人武某1的陈述证明：2015年7月，其将其爱人李某5名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期两年，约定每季度租金3万元，车辆可以出租不能抵押，其将车辆行驶证、保单和车主身份证复印件给了王雷。王雷向其支付了9万元租金。2016年，其得知车辆被王雷抵押到邯郸魏县的冯某1处，后支付15.5万元赎回车辆。该车是其花40余万元买的。 15、被害人安某1的陈述证明：2016年4月，其将其的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期一年，约定每月租金6000元，按季度支付，车辆可以出租不能抵押，其将车辆行驶证、登记证等给了王雷。王雷向其支付了2.4万元租金。后其给王雷打电话一直是关机，其听说他被抓了。2017年，其在国贸查找到其车辆。该车是其花23万元购买的。 16、被害人李某1的陈述证明：2015年8月，其将北京神州汽车服务有限公司名下的别克GL8汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金7000元，按月支付，车辆可以出租不能抵押，其将车辆行驶证、登记证给了王雷。王雷向其支付了2万元租金。合同于2016年2月23日到期，王雷一直拖着不还车，后其支付12万元赎回车辆。该车是其花18万余元买的。 17、被害人魏某的陈述证明：2015年11月，其将其的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期两年，约定每月租金6000元，3个月一付，车辆可以出租不能抵押，其将车辆行驶证给了王雷。王雷向其支付了1.8万元租金。后其听说王雷公司出事了，车被骗走。该车是其花22万余元买的。 18、被害人顾某的陈述证明：2015年10月，其将岳父刘某6名下的别克GL8型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，租期三年，约定每月租金6000元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆在北京范围内使用，其将车辆行驶证、车辆登记证给了王雷，王雷向其支付了3.6万元租金。2016年4月，其决定终止合同，但王雷一直没有还车，说把车抵押给北京一个姓吴的人，抵押了16万元，因为他缺钱就把车抵押套现了。该车是其花18万余元买的。 19、被害人刘某3的陈述证明：2016年1月，其将妻子时某名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金6500元，3个月一付，车辆可以出租不能抵押，王雷还承诺车辆在北京范围内使用，其将车辆行驶证给了王雷，王雷向其支付了1.95万元租金。到了4月，其决定终止合同，王雷一直没有还车，说把车抵押到邯郸魏县了，其支付10.1万元赎回车辆。该车是其花20余万元买的。 20、被害人李某2的陈述证明：2015年12月，其将其的奥迪A6L（车牌号×××）车辆出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1.15万元，3个月一付，车辆可以出租不能抵押，王雷向其支付了4万元租金。2016年4月15日其听说车被抵押了，就通过定位在邯郸市魏县找到车辆，支付15万元赎回车辆。 21、被害人林某的陈述证明：2016年3月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1万元，3个月一付，车辆可以出租不能抵押，王雷向其支付了2万元租金。2016年4月，其听说王雷把车抵押了，就通过定位找到昌平区北七家名佳花园4期汽车管家服务公司，支付15.5万元赎回车辆。 22、被害人刘某4的陈述证明：2015年1月，其将丈夫司某名下的奥迪A6L2.0T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.1万元，3个月一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用。王雷向其支付了17.4万元租金。2016年4月，其得知王雷把车抵押到魏县，后支付15万元赎回车辆。该车是其花37万余元买的。 23、被害人赵某1的陈述证明：2016年1月，其将朋友罗某刚名下的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1万元，一季度一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了购车发票、行驶证、保险单和身份证复印件。王雷向其支付了3万元租金。2016年4月，其听说王雷将车抵押到河北魏县了。该车是其花39万元买的。 24、被害人吕某的陈述证明：2015年12月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.3万元，一季度一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了购车发票、行驶证、保险单和身份证复印件。王雷向其支付了11.7万元租金。2016年4月，其听说车辆被王雷抵押到河北魏县，后其支付15万元赎回车辆。该车是其花31万元购买的。 25、被害人邹某的陈述证明：2016年2月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1.1万元，3个月一付，车辆可以出租不能抵押，王雷说有很多关系能把车租到部队或大单位，其提供了行驶证、保险单。王雷向其支付了2.2万元租金。2016年4月，其听说车辆被王雷抵押到河北魏县，其支付15万元赎回车辆。该车是其花32万余元买的。 26、被害人贾某1的陈述证明：2015年6月，其将母亲黄某名下凯美瑞汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金6000元，车辆可以出租不能抵押，其提供了行驶证、保险单。王雷向其支付了6万元租金。2016年4月，其听说找不到王雷了，车辆被他抵押到河北魏县。该车是其花16万余元买的。 27、被害人马某1的陈述证明：2015年9月，其将其的帕萨特1.8T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期一年，每月租金6000元，车辆可以出租不能抵押，其提供了行驶证。王雷向其支付了3万元租金。2016年4月，其听说车辆被王雷抵押到邯郸市魏县了，后其支付7万元赎回车辆。该车是其花22万余元买的。 28、被害人付某1的陈述证明：2015年8月，其将其的奥迪A6型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.1万元，一季度一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了行驶证、车辆登记证。王雷向其支付了3.3万元租金。2016年4月，其听说王雷把车抵押了，后其支付20万元赎回车辆。该车是其花41万余元买的。 29、被害人贾某2的陈述证明：2015年8月，其将爱人张某8名下的奥迪A6汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定每月租金1万元，4个月一付，车辆可以出租不能抵押，王雷还保证车辆只在北京范围内使用，其提供了行驶证。王雷向其支付了8万元租金。2016年4月，其提出提前终止合同，但王雷没有给其车辆，称将车抵押给邯郸市魏县一个姓白的人。该车是其花35万余元买的。 30、被害人居某的陈述证明：2015年7月，其将爱人维某名下奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期三年，每月租金1.2万元，一季度一付，车辆可以出租不能抵押，王雷向其支付了7.2万元租金。其还将其的帕萨特汽车（车牌号×××）租给王雷，王雷说是借用五天。每天1000元。2016年4月其听说王雷把车都抵押了。奥迪车是其花41万余元买的。 31、被害人丁某的陈述证明：2016年3月，其将朋友田某1名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租期一年，每月租金5000元，一季度一付，车辆可以出租不能抵押，王雷向其支付了1.5万元租金。2016年4月，其得知王雷把车抵押出去了。该车是其花16万余元买的。 32、被害人马某2的陈述证明：2014年5月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定半年租金7万元，车辆可以出租不能抵押，王雷向其支付了28万元租金。2016年4月，其听说王雷的公司出事了，同年6月，吴某打电话让其赎车，其没同意。2017年2月26日，其在路上看到该车后将车辆追回。该车是其花33万元购买的。 33、被害人米某的陈述证明：2016年4月，其将其哥哥轧某名下的别克GL8型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租金每月6600元，一个季度一付，车辆可以出租不能抵押，其把机动车登记证、保单、行驶证等给了王雷，王雷向其支付了2万元租金。2016年4月，其听说车辆被王雷抵押到典当行了。其没有给王雷提供委托书，只是把车租给他了。 34、被害人谷某的陈述证明：2015年12月，其将其的奥迪A6L2.0T型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司。签订了租车协议，约定租金每月9500元，半年一付，车辆可以出租不能抵押，王雷向其支付了5.7万元租金。后其支付15.5万元将车辆赎回。 35、被害人张某3的陈述证明：2015年7月，其将其的奥迪A6L（车牌号×××）车辆出租给王雷的博瑞祥恒汽车租赁公司，签了租车协议，约定租金每月1万元，按季支付，车辆可以出租不能抵押。王雷向其支付了9万元租金。后其支付15万元将车辆赎回。 36、被害人张某4的陈述证明：2016年3月，其将其的迈腾汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签了租车协议，约定租金每月6000元，按季支付，车辆可以出租不能抵押。王雷向其支付了1.8万元租金。后王雷将其车辆抵押给他人。 37、被害人桑某的陈述证明：2015年8月，其将其的日产天籁汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车合同，约定租金每月5500元，按季度支付，车辆可以出租不能抵押。王雷向其支付3.3万元租金。后王雷将其车辆抵押给他人。 38、被害人师某的陈述证明：2016年3月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订了租车协议，约定租金每月1万元，一个季度一付，车辆可以出租不能抵押，其把机动车登记证交给王雷，王雷向其支付了3.8万元租金和续保押金。2016年4月，其听说王雷把车抵押给一个叫张某9的人，2017年1月，其支付了15.5722万元将车赎回。 39、被害人张某1的陈述证明：2015年7月，其将其的奥迪汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租金每季度3万元，车辆可以出租不能抵押，期间王雷向其支付9万元租金，该车是其花41万余元买的。2015年10月，其将亲戚李某6名下的帕萨特车（车牌号×××）出租给王雷的汽车租赁公司，签订租车协议，约定租金每季度1.95万元，车辆可以出租不能抵押，期间王雷向其支付3.9万元租金，该车是其花23.8万余元买的。其将车辆的行驶证、保险单交给王雷。现其支付了15.05万元赎回奥迪汽车，支付10.05万元赎回帕萨特汽车。 40、被害人仝某的陈述证明：2016年3月，其将其的奥迪A6L型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租期三年，每月租金1万元，按季度支付，车辆可以出租不能抵押，王雷还承诺车辆只在北京范围内使用，王雷向其支付3万元租金。2016年4月，其听说王雷把车抵押到魏县了。该车是其花40万余元买的。 41、被害人李某3的陈述证明：2015年12月，其将其的奥迪A6型汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租期三年，每月租金1万元，按季度支付，车辆可以出租不能抵押，王雷向其支付5.8万元租金。2016年4月，其听说王雷找不到了，车被他抵押到河北魏县了。 42、被害人梁某的陈述证明：2016年3月，其将朋友李某7名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定租期二年，每月租金5500元，按季度支付，车辆可以出租不能抵押。后王雷未向其支付租金，2016年4月其听说王雷跑了，车被抵押了。 43、被害人关某的陈述证明：2015年9月，其将侄子关某1名下的帕萨特汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金1.8万元，车辆可以出租不能抵押。王雷向其支付5.4万元租金。后王雷将汽车抵押到邯郸。该车是其花23万余元买的。 44、被害人田某的陈述证明：2015年11月，其将母亲曹某名下的别克汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金3万元，车辆可以出租不能抵押。王雷向其支付6万元租金。后王雷将其汽车抵押。该车是其花费40余万元买的。 45、被害人赵某2的陈述证明：2016年2月，其将其的迈腾汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金1.95万元，车辆可以出租不能抵押。王雷向其支付1.95万元租金。后王雷将其汽车抵押到魏县。该车是其花24万余元买的。 46、被害人屈某的陈述证明：2015年12月，其委托朋友赵某3将其名下的宝马汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每季度租金3万元，车辆可以出租不能抵押。王雷向其支付6万元租金。后王雷将其汽车抵押到魏县，2016年10月，其支付16.5万元赎回车辆。该车是其花39万余元买的。 47、被害人张某5的陈述证明：2016年1月，其将其的迈腾汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每月租金6500元，半年一付，车辆可以出租不能抵押。王雷向其支付2.6万元租金。2016年4月16日，其发现车被王雷抵押了，后在东城区幸福小区查找到该车。该车是其花24万元买的。 48、被害人张某6的陈述证明：2016年3月，其将妻子丁某1名下的马自达汽车（车牌号×××）出租给王雷的博瑞祥恒汽车租赁公司，签订租车协议，约定每月租金4000元，三个月一付，车辆可以出租不能抵押。王雷未向张某6支付租金，签订合同的第二天王雷就跑了，把车抵押给魏县的郭某，其支付10万元赎回车辆。该车是其花10万余元买的。 49、证人程某的证言证明：其与王雷通过贷款业务认识。2015年8月，王雷在北京需要用钱，让其从老家河北省邯郸市魏县找钱，找到后转给王雷，王雷通过他的博瑞祥恒汽车租赁公司向车主租车，再把车抵押给其找到借钱的人，借钱利息大多是每月2％。其不知道王雷用钱做什么，王雷只是说有人用钱，有些是车主本人，有些是其他人，抵押的车以奥迪、帕萨特为主，王雷没有给其抵押手续，只把车包括钥匙、保单、行驶本给其，王雷说他把抵押手续又抵押给别人借钱了。其找到出钱的人都特别熟，基本不要抵押手续，在2016年3月，有一个出钱人要过抵押手续，王雷给其寄了两份抵押手续复印件，后其得知这是王雷伪造的。其给王雷转过900万元到1100万元之间，里面有其替王雷付给出钱人的利息。王雷交给其大概50辆车，都在魏县抵押给别人了，后王雷带着车主开回了13辆车。 50、证人吴某的证言证明：2015年8月，其通过程某介绍认识了王雷，说王雷经营的博瑞祥恒汽车租赁公司有很多以租代购业务，其需要资金垫付车款等，想把公司的车抵押借款，让其帮忙找渠道，给其抵押金额3％到6％的好处费，其同意了，前后帮助王雷和程某找了10多辆车的抵押人，其得到5万元提成。 51、证人王某2的证言证明：其和吴某是朋友关系，吴某开典当行，作抵押车小额贷款业务。2016年4月17日，吴某让其司机温某帮忙取一辆别克GL8汽车（车牌号×××），路上车被警察扣下了。 证人温某的证言印证王某2的证言内容。 52、证人宋某的证言、辨认笔录、借条证明：2016年7月8日，其借用朋友连某购车指标，向吴某支付12万元购买车主为田某1的二手帕萨特汽车。宋某辨认出吴某就是向其出售帕萨特汽车的男子。 证人连某的证言印证了宋某的证言内容。 53、证人张某7的证言证明：2016年1月，其通过程某借给王雷40万元，一直没有还钱。 54、证人冯某的证言证明：2016年1月，其朋友程某说在北京认识一个叫王雷的人，在北京开博瑞祥恒汽车租赁公司，资金周转不开，想把公司的车抵押给其，让其借钱，每月利息2％，其给程某转账15万元，程某给其开了一辆奥迪A6L，到2016年4月，程某说要调换一辆车，就开走了，后程某说他被王雷骗了。 55、证人申某的证言证明：2016年1月，其朋友程某称王雷因资金周转不开，后王雷通过程某以25万元将公司两辆奥迪A6L抵押给其。2016年4月14日，程某以调换车辆为名将一辆车取回，但未调换车辆。2016年10月25日，车主崔某支付15万元赎回本人车辆。 56、证人王某3的证言证明：其是王雷的父亲，不参与博瑞恒祥汽车租赁公司的经营。2014年下半年，其负责公司做账报税等工作。公司因车源少、成本高等原因造成亏损。 57、证人安某2的证言证明：其通过居某认识了王雷，王雷向其支付了3至4万元租车介绍费。 58、证人陈某2的证言证明：王雷欠其300万元和两辆奥迪汽车、一辆路虎汽车。王雷将银色宝马320汽车（车牌号×××）抵押给其用于偿付奥迪车的租金。 59、工商登记材料、企业法人营业执照复印件证明：2013年12月13日，博瑞祥恒汽车租赁公司注册成立的事实。 60、程某账本复印件、银行开户信息、银行账户明细单等书证证明了程某所记载的借款情况、程某与王雷直接资金往来情况以及王雷使用资金的情况。 61、抵押担保书证明：2016年4月18日，王雷签订抵押担保书。主要内容：王雷和程某分别于2016年1月至2月间，向冯某1借款共计80万元，借款期限6个月，利息为月息3分。二人将华晨宝马520（×××）、奥迪A6（×××、×××、×××、×××）等5辆车抵押给冯某1，约定不能按期偿还，冯某1有权变卖抵押车辆抵借款本息。 62、委托书、协议书、车辆抵押合同证明：2016年4月10日，王雷向吴某代居某抵押其名下大众汽车（×××），借款11万元；王雷向吴某代连某1出售奥迪A6型汽车（×××）；2016年2月6日，王雷向吴某代杨某出售奥迪汽车，价格28万元；2016年4月4日，王雷向吴某代轧某抵押其名下别克汽车（×××），借款17万元。2016年3月22日，王雷代陈某3抵押名下车辆。 63、车辆抵押合同、车辆牌照租用协议、机动车买卖协议、谷某书写的说明证明：程某微信将上述书证传送给谷某，复印件上面签名非谷某本人签字，系伪造的事实。 64、北京神州会计师事务所有限责任公司出具的审计报告证明：自2014年1月1日至王雷和程某名下所有银行对账单的最后一笔交易止，程某汇给王雷资金7595519.8元，王雷汇给程某资金2614166元，程某净汇给王雷资金4981353.8元。审计过程中未发现博瑞恒祥汽车租赁公司从事营业执照规定经营范围以外的业务；该公司持续经营能力存在风险等事实。 65、承诺书、视听资料证明：2016年6月23日，王雷承认其在刘某2、王某1、张某4、马某1、阎某、安某1、梁某等人不知情的情况下，将上述车主车辆非法抵押给他人的事实。 66、说明、赎车记录、银行交易明细、转账记录等书证证明：张某2、李某2、关某、张某3、邹某、谷某、阎某、范某、李某3、贾某1、张某1、屈某、仝某、刘某1等被害人支付钱款赎回车辆的事实。 67、赃证物处置入库单证明：检察机关将别克GL8型汽车一辆（车牌号×××）移送我院处理。 68、刑事判决书、刑事裁定书、假释证明书证明了被告人王雷因犯合同诈骗罪，于2010年9月13日被判处有期徒刑三年六个月，并处罚金人民币六千元，2012年5月18日被假释，假释考验期至2013年3月6日止。 69、北京市海淀区价格认证中心出具的鉴定意见证明了涉案车辆价格鉴定的情况。 70、受案登记表、立案决定书、到案经过证明了被告人王雷的到案情况。 71、常住人口基本信息等证明被告人王雷的身份情况。 72、被告人王雷的供述：2013年11月，其注册成立博瑞祥恒汽车租赁公司，负责公司实际业务。后其通过安某2、居某等人介绍车主租赁车辆。为解决公司资金运营，2015年7月起，在车主不知情的情况下，其通过程某将公司租赁的40多部车辆质押套现700余万元，程某未提供抵押合同。期间，其曾伪造谷某签名的抵押手续。2015年12月，其将部分车辆质押给吴某。其使用套现资金支付程某好处费100余万元，剩余钱款用于支付车主租金，车辆保养费用。 对于被告人王雷及其辩护人所提王雷不具有非法占有目的，其行为不构成合同诈骗罪的相关辩解及辩护意见，经查：经庭审举证、质证的证据证明：王雷使用真实身份，以其经营的博瑞祥恒汽车租赁公司名义与被害人签订合同，并部分履行了支付租金的合同义务，租赁行为在形式上具有合法性，但王雷在不具备偿付能力的情况下，基于扩大经营、筹集资金的目的质押车辆，车辆已经完全脱离被害人和王雷的实际控制，使他人财产利益遭受现实灭失或灭失风险，且其所得款项大部分用于偿还旧债，维系此种诈骗模式反映出其所具有的非法占有目的，相关辩解及辩护意见缺乏事实依据与证据支持，本院不予采纳。 对于被告人王雷所提价格鉴定结论书对车辆作价过高的辩解，经查：北京市海淀区价格鉴定认证中心接受公安机关委托所作鉴定意见，鉴定机构及鉴定人具有合法资质，鉴定程序、方法、分析过程符合专业规程和方法要求，鉴定意见明确，且与在案其他证据之间不存在矛盾，王雷所提辩解缺乏事实依据与证据支持，本院不予采纳。 本院认为，被告人王雷以非法占有为目的，在签订和履行合同的过程中，骗取他人财物，其行为已构成合同诈骗罪。北京市人民检察院第一分院指控被告人王雷犯合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立。王雷所犯合同诈骗罪，数额特别巨大，情节特别严重，依法应予惩处。王雷因合同诈骗罪被判处有期徒刑三年六个月，假释期满五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚，鉴于部分车辆已由被害人自行赎回或由公安机关追回，相关情节在量刑时一并予以考虑。根据被告人王雷犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第二百二十四条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人王雷犯合同诈骗罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月3日起至2032年3月25日止。罚金限自本判决生效之次日起十日内缴纳。） 二、在案扣押的别克GL8型汽车（车牌号×××）发还被害人米某。 三、责令被告人王雷退赔违法所得并发还各被害人。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长江伟 审判员孙燕 人民陪审员刘秋香 二〇一九年二月二十七日 书记员张雪洋","writId":"0314495027a9bf865b82f7f1f686cc0bce9","writName":"王雷合同诈骗一审刑事判决书"}
