{"ajId":"7ea7692e-f29b-4ab5-a32a-9ed6c9c351d2","ajName":"朱某犯非法经营罪一案","ajjbqk":" 经审理查明，2014年8月底的一天，被告人朱某在未办理烟草专卖许可证的情况下，从山东省诸城市林家村镇李某处非法购买软盒玉溪香烟70余条，后运到江苏省扬州市江都区非法销售，涉案价值10000余元。 2014年9月12日，被告人朱某在未办理烟草专卖许可证的情况下，向山东省诸城市林家村镇李某联系欲非法购买软盒玉溪、利群、中华、南京牌香烟一宗，并欲出售给李某红将军泰山、黄果树、大丰收等牌香烟一宗，但当李某带领被告人朱某去交接香烟途中被公安民警查获。公安机关从李某处扣押软盒玉溪香烟775条、利群（新版）香烟425条、硬盒中华香烟200条、红南京香烟100条，从朱某处扣押红将军泰山香烟100条、软盒大丰收香烟174条、软盒黄果树香烟25条、五星红杉树苏烟1条，涉案价值323055元。 上述事实，被告人及辩护人在开庭审理过程中无异议，并有物证扣押决定书、扣押笔录、扣押清单、赃物照片，书证办案说明、抓获经过、诸城市烟草专卖局证明、扬州市江都区烟草专卖局证明、户籍信息，证人管某甲、管某乙、王某、李某等人的证言，山东省烟草质量监督检测站鉴别检验报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人朱某目无国法，未经许可经营法律、行政法规规定的专营、专卖物品，扰乱了市场秩序，情节特别严重，已构成非法经营罪。公诉机关指控被告人朱某犯非法经营罪的事实和罪名成立，本院予以确认。辩护人辩称朱某不构成非法经营罪的意见本院不予采纳。但被告人朱某非法经营犯罪系未遂，可依法减轻处罚。其当庭能如实供述非法经营犯罪事实，可依法从轻处罚。根据本案被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条、第二十三条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人朱某犯非法经营罪，判处有期徒刑一年零六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月13日起至2016年3月12日止，罚金人民币10000元于判决生效后一个月内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省诸城市人民法院 刑事判决书 （2015）诸刑初字第254号 公诉机关诸城市人民检察院。 被告人朱某。2014年9月13日因涉嫌犯非法经营罪被刑事拘留，同年10月20日被逮捕。现羁押于诸城市看守所。 辩护人卢义。 诸城市人民检察院以诸检公刑诉（2015）217号起诉书指控被告人朱某犯非法经营罪，于2015年6月4日向本院提起公诉。本院审查后于同日立案，依法组成合议庭，公开开庭审理了本案。诸城市人民检察院指派检察员戴莲出庭支持公诉，被告人朱某及其辩护人卢义到庭参加诉讼。现已审理终结。 经审理查明，2014年8月底的一天，被告人朱某在未办理烟草专卖许可证的情况下，从山东省诸城市林家村镇李某处非法购买软盒玉溪香烟70余条，后运到江苏省扬州市江都区非法销售，涉案价值10000余元。 2014年9月12日，被告人朱某在未办理烟草专卖许可证的情况下，向山东省诸城市林家村镇李某联系欲非法购买软盒玉溪、利群、中华、南京牌香烟一宗，并欲出售给李某红将军泰山、黄果树、大丰收等牌香烟一宗，但当李某带领被告人朱某去交接香烟途中被公安民警查获。公安机关从李某处扣押软盒玉溪香烟775条、利群（新版）香烟425条、硬盒中华香烟200条、红南京香烟100条，从朱某处扣押红将军泰山香烟100条、软盒大丰收香烟174条、软盒黄果树香烟25条、五星红杉树苏烟1条，涉案价值323055元。 上述事实，被告人及辩护人在开庭审理过程中无异议，并有物证扣押决定书、扣押笔录、扣押清单、赃物照片，书证办案说明、抓获经过、诸城市烟草专卖局证明、扬州市江都区烟草专卖局证明、户籍信息，证人管某甲、管某乙、王某、李某等人的证言，山东省烟草质量监督检测站鉴别检验报告等证据证实，足以认定。 本院认为，被告人朱某目无国法，未经许可经营法律、行政法规规定的专营、专卖物品，扰乱了市场秩序，情节特别严重，已构成非法经营罪。公诉机关指控被告人朱某犯非法经营罪的事实和罪名成立，本院予以确认。辩护人辩称朱某不构成非法经营罪的意见本院不予采纳。但被告人朱某非法经营犯罪系未遂，可依法减轻处罚。其当庭能如实供述非法经营犯罪事实，可依法从轻处罚。根据本案被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条、第二十三条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人朱某犯非法经营罪，判处有期徒刑一年零六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月13日起至2016年3月12日止，罚金人民币10000元于判决生效后一个月内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王冰 人民陪审员郑双彩 人民陪审员丁永强 二〇一五年八月二十一日 书记员张秀英","writId":"06248fbec21a6b765b91e0dbf19c0241c84","writName":"朱某犯非法经营罪一审刑事判决书"}
