{"ajId":"18ebb122-335e-4335-ba82-dfbeec449cbb","ajName":"李杞锋非法采矿罪一案","ajjbqk":" 北海市铁山港区人民检察院指控，2016年，被告人李杞锋在未取得采矿许可证的前提下，雇请他人在北海市铁山港区南康镇里头塘村委会晚姑娘村十二队南面林地非法开采粘土矿（俗称“白泥”）。经鉴定，李杞锋非法采矿造成矿产资源破坏总价值为人民币64.4176万元。 对上述指控的事实，公诉机关提供了相应证据，认为被告人李杞锋违反矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源破坏总价值达64.4176万元，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百四十三条第一款之规定，应当以非法采矿罪追究其刑事责任。提请本院依法惩处。 被告人李杞锋对公诉机关指控的罪名无异议，但对指控的矿产资源破坏价值持有异议，辩称鉴定范围包含A坑和B坑，B坑不是其挖的。辩护人提出的辩护意见是：1、破坏矿产资源价值应当按照开采的矿产价值进行认定，或由省级的鉴定机构进行鉴定，而本案的鉴定报告主体是市级单位，程序不合法；2、李杞锋的供述和证人证言均能相互佐证李杞锋在该地块开挖前已经有人开挖过，B坑不是李杞锋开挖的。指控李杞锋破坏矿产资源总价值为64.4176万元证据不足；3、根据有关法律规定，开采价值50万，破坏价值150万以上，才能认定为情节特别严重，而A坑的破坏价值为人民币24.013726万元，属于“情节严重”情形，量刑应在三年以下；4、李杞锋是为了带动本村的经济发展，按照村民会议决定由其牵头开采粘土，获得的利益均分给村民个人。破坏的是不能耕种的土地，而不是林地，社会危害较小，建议判处李杞锋有期徒刑三年以下，并适用缓刑。 经审理查明，2016年5月，北海市铁山港区南康镇里头塘村委会晚姑娘村十二队村民全体会议一致同意将位于晚姑娘村十二队南面集体所有土地（面积约500亩）出租给北海逸创新能源投资有限公司（以下简称逸创公司），租期从2016年5月8日至2035年5月7日。逸创公司还与晚姑娘村十二队队长李某2达成协议，由被告人李杞锋负责平整土地。之后李杞锋在未取得采矿许可证的前提下，雇请他人在该幅土地非法开采粘土矿。 2016年12月9日，经北海市铁山港区国土资源执法监察大队（以下简称铁山港区国土资源执法大队）委托广西壮族自治区北海市水文工程矿产地质勘查研究院（以下简称广西北海市地质勘查院）对广西北海市铁山港区南康镇里头塘村委晚姑娘村（以下简称里头塘村委晚姑娘村）地块非法采矿造成的矿产资源破坏价值进行鉴定。2017年4月，广西北海市地质勘查院出具《北海市铁山港区南康镇里头塘村委晚姑娘村非法开采砖瓦用粘土矿造成矿产资源破坏价值鉴定报告》（以下简称《鉴定报告》），确定里头塘村委晚姑娘村地块非法采矿区范围有采坑A、采坑B，其中A坑破坏价值为24.013726万元（1.3151万立方米X18.26元／立方米），B坑破坏价值为404039.02元（2.2127万立方米X18.26元／立方米）。该地块非法采矿造成矿产资源破坏总价值为人民币64.4176万元。2018年4月3日，广西壮族自治区国土资源厅（以下简称广西国土资源厅）对《鉴定报告》予以审查通过并出具鉴定结论。 2017年12月19日，被告人李杞锋被公安机关抓获。 另查明，粘土（砖瓦用）属于可按招标拍卖挂牌方式出让采矿权类矿产（第三类）。《中华人民共和国矿产资源法》第三条第三款规定：勘查、开采矿产资源，必须依法分别申请、经批准取得探矿权、采矿权，并办理登记。 上述事实，有以下经庭审举证、质证的证据证实： （一）书证 1、户籍证明，证实被告人李杞锋于1974年12月06日出生，已达到刑事责任年龄。 2、北海市国土资源局铁山港区分局（以下简称铁山港区国土分局）北铁国土﹝2017﹞71文件，证实晚姑娘村十二队发生非法开采砖瓦粘土迹象，该局建议北海市公安局铁山港分局（以下简称铁山港公安分局）深入侦查取证。 3、查询意见复函，证实晚姑娘村十二队非法采矿鉴定区范围拐点坐标表确定的范围内无采矿权设置。 4、土地租赁合同、土地租赁补充合同，证实晚姑娘村十二队34户村民签名同意将本队南面面积约500亩集体所有土地出租给逸创公司，租期自2016年5月8日至2035年5月7日。 5、抓获经过，证实2017年12月19日，被告人李杞锋在北海市铁山港区兴港镇四号路建设银行内被抓获。 6、说明（铁山港区国土分局出具），证实根据国土资源部国土资发（2016）12号《关于进一步规矿业权出让管理的通知》，粘土（砖瓦用）属于可按招标拍卖挂牌方式出让采矿权类矿产（第三类）。 7、证明，证实李某2于2017年8月31日担任晚姑娘村第十二队村民小组组长。 （二）证人证言 1、李某1证实，大概2016年7月份，南康镇政府找到其村委，说征收晚姑娘村东南方向200亩集体土地出租给逸创公司，李杞锋是负责平整该地块的承包商。村民会议商定在该地块挖一车白泥要交人民币150元给李杞锋、李杞就、李某2等人，由他们交给生产队，生产队再跟李杞锋结算机械费。当年11月份，由李杞锋组织机械进场开挖，挖了十来天。李杞锋挖白泥没有任何手续。 2、李某2证实，他是晚姑娘村十二队队长。大约2016年7月，镇政府工作人员找到他们村委，说在晚姑娘村东南方向要征收200亩的土地给逸创公司承包，后面商议由李杞锋为负责平整该地块的承包商。之后其和李杞锋就叫有瓦窑的村民到李杞锋的小卖部开会讨论在该地块上面挖白泥事宜，大家商定由李杞锋负责出机械，村民在该地块上挖白泥一车（大概30吨）要交150元给李杞锋，由李杞锋扣除他所用的机械费之后，再将钱交到生产队，平均发放给村民。 3、郑某1均证实，2016年10月至12月，李杞锋说太阳能光伏发电公司（逸创公司）要在南康镇晚姑娘村离六号桥三四公里的位置进行土地平整，要租用他的钩机。双方商议后，李杞锋以280元／小时的价格租用他的钩机在南康镇晚姑娘村平整土地，至2016年12月，费用是13万元，双方没有签订合同。李杞锋让他去平整的时候，那里的土地已经被挖过了，回填那个地方是山地。 4、石某证实，2016年10月到12月，郑某1均雇请他在南康镇晚姑娘村太阳能光伏发电公司（逸创公司）承包的土地上开钩机平整土地，当时晚姑娘村的李杞锋在现场指挥。其在该地块上平整的时候已经看到一大堆白泥堆在那里了，目测白泥堆大概有1000多吨。 5、李某3证实，2016年8月底至10月在晚姑娘村十二队开挖砖瓦粘土，是由本队村民小组组长组织村民开会达成一致意见，将该幅土地租赁给北海一家公司二十年。会上部分有自营砖瓦窑的村民表示，该项目开工后，将无法开挖砖瓦粘土，平整土地挖出的砖瓦粘土，由这部分村民以150元／车进行收购。所获利润按每人300元进行分配，他家五口人，分得1500元。 6、李某4、李某5、李某6证实，2016年8月，全体村民会议一致同意将晚姑娘村南面土地租赁给一家公司二十年，挖出的砖瓦粘土，以150元／车由本队有自营砖瓦窑的村民收购，所获利润由村民平均分配。 7、成长证实，他是逸创新能源公司的法定代表人。2016年6月，他承租铁山港区南康镇晚姑娘村一块地做光伏发电。当时李某2提议让本村村民平整土地，之后介绍就李杞锋给他认识，由他与李杞锋商量土地平整事宜。他不知道李杞锋在该地块上面盗挖粘土，在承包该地块之前那里就已经有一个大坑了，有一堆白泥堆放在那里。 8、李某7、李某8、李某9证实，他们是做瓦窑的，生产原料为白泥。2016年底的时候，向李杞锋购买过白泥。 9、证人李某10、李某11证实，2017年4月，他们与晚姑娘村十二队李杞锋购买过白泥，都是现金结算。 10、李某5证实，他向李杞锋购买过白泥约100车，每车大概15吨。李杞锋卖粘土的钱给十二队村民，每人分得1000元，由该队队长代发。 （三）被告人的供述与辩解 被告人李杞锋供述，2016年6月，逸创公司做光伏发电项目承租晚姑娘村十二队南面土地，他负责该地块的平整。约2016年6、7月，他召集村民来到自家小卖部讨论开采白泥事宜，村民一致同意在该地块上开挖一些白泥做瓦窑挖出来的白泥由村里做瓦窑的人购买，获利就交给李某2、李杞就管理，按人头均分。随后，他负责组织挖掘工具在该土地上开采白泥，出卖给经营砖瓦窑的村民，所得利益（十余万元）分给本队村民。开挖白泥没有办理相关的法律手续。案发后，公安民警让他指认过现场。在审查起诉阶段，经公诉机关出示《鉴定报告》的非法采矿现场照片及地形地质图进行辨认，李杞锋辩称请人开挖的是采坑A，但不包括采坑B。 （四）鉴定意见 1、《鉴定报告》，证实： ⑴2016年12月9日，铁山港区国土资源执法大队委托广西北海市地质勘查院对里头塘村委晚姑娘村地块非法采矿造成的矿产资源破坏价值进行鉴定。 ⑵2016年12月12日，广西北海市地质勘查研究院项目组会同北海市铁山港区南康镇、港区国土资源执法大队等部门进行现场踏勘、调查取证、测量等工作。确定里头塘村委晚姑娘村十二队非法采矿区范围有采坑A、采坑B，其中A坑破坏价值为24.013726万元（1.3151万立方米X18.26元／立方米），B坑破坏价值为404039.02元（2.2127万立方米X18.26元／立方米）。 2、广西国土资源厅《关于北海市铁山港区南康镇里头塘村委晚姑娘村非法开采砖瓦用粘土矿造成矿产资源破坏价值鉴定的批复》，证实2018年4月3日，广西国土资源厅对《鉴定报告》予以审查通过并出具鉴定结论。 3、移交书，证实2018年4月15日，港区国土资源执法大队将晚姑娘村非法开采矿产资源案件移交给北海市公安局铁山港分局处理。 （五）现场勘查笔录、指认笔录、现场照片 1、现场勘查笔录，证实现场位于广西北海市铁山港区南康镇里头塘晚姑娘村十二队南面林地。现场北面是南康镇里头塘村委晚姑娘村十二队，东面是一条南北走向的沙土路，南面是一片桉树林地。西面是一个被开采过的大深沟；中心现场位于晚姑娘村十二队南面林地被开采过的大深沟处。于2018年1月26日在被告人李杞锋指认下进行，现场除堆放有大量白泥外，未发现其它痕迹物证。 2、指认笔录、照片，证实被告人李杞锋对其非法开采粘土的位置（照片未标明A坑或B坑）进行指认。 以上证据相互印证，所证内容客观、真实，本院予以确认。 根据控辩双方的意见，本案争议的焦点问题是《鉴定报告》程序是否合法有效？被告人李杞锋破坏矿产资源价值多少（指控李杞锋破坏矿产资源总价值为64.4176万元证据是否充分）？ 综合全案证据，本院分析评判如下： 一、《鉴定报告》程序是否合法有效 公诉机关依据《鉴定报告》指控被告人李杞锋破坏矿产资源总价值为64.4176万元，而李杞锋的辩护人则认为“鉴定报告主体是市级单位，程序不合法”。关于《鉴定报告》程序问题，经查，本案《鉴定报告》虽系铁山港区国土资源执法大队委托广西北海市地质勘查院进行，但之后经北海市国土资源局上报广西国土资源厅进行审查，广西国土资源厅作出批复：同意专家组的审查意见，决定对《鉴定报告》予以审查通过。根据国土资源部《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》第五条“省级以上人民政府国土资源主管部门设立非法采矿、破坏性采矿造成矿产资源破坏价值鉴定委员会，负责审查有关鉴定报告并提出审查意见”的规定，本案《鉴定报告》经报广西国土资源厅进行审查并予以通过，鉴定程序合法有效，本院予以采信。辩护人提出的《鉴定报告》鉴定程序不合法的辩护意见，与本院查明事实不符，不予采纳。 二、被告人李杞锋破坏矿产资源价值问题 有证据证实本案的《鉴定报告》是在公安机关对被告人李杞锋立案侦查前由铁山港区国土资源执法大队委托进行的。《鉴定报告》确定里头塘村委晚姑娘村非法采矿区范围有采坑A、采坑B，其中A坑破坏价值为24.013726万元（1.3151万立方米X18.26元／立方米）、B坑破坏价值为40.403902万元（2.2127万立方米X18.26元／立方米）。铁山港区国土分局北铁国土（2016）72文件（落款日期：2017年5月31日）证实至该局发文之日，尚未找到破坏该土地的违法主体。该文件是《鉴定报告》出具后由于违法主体未明确，故行政执法部门建议铁山港公安分局对涉案土地被非法开采进行立案侦查。而对涉案土地进行鉴定时，未确定李杞锋为违法主体，故其未到场指认。公安机关对李杞锋涉嫌非法采矿行为立案侦查后，于2018年1月26日将李杞锋带到现场指认。但现场勘查笔录及指认照片，未标明案发现场被非法开采的坑数以及李杞锋指认的具体位置与鉴定报告中非法采矿鉴定区范围是否同一处。本案在侦查阶段，办案机关亦未将鉴定报告中相关材料及鉴定价值结论告知李杞锋。而本案证人成长、石某、郑某1均的证言以及李杞锋的供述，则可证实李杞锋组织工具挖掘该地块之前，该地块已经出现一个大坑，大坑旁边堆放有白泥的事实。本案中，没有充分证据指向《鉴定报告》中的B坑为李杞锋非法开采。庭审中，李杞锋承认《鉴定报告》中的A坑是其开采的，从有利于被告人的原则考虑，本院认定李杞锋非法开采粘土破坏矿产资源总价值为人民币24.013726万元。 ","cpfxgc":"本院认为，被告人李杞锋违反矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源破坏，情节严重，其行为已构成非法采矿罪。公诉机关指控的罪名成立，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。李杞锋虽对涉案价值进行辩解，但不影响如实供述的成立，在量刑时依法可以从轻处罚。粘土依法属于国家规定的矿产品种，开采应办理相关合法手续，取得采矿权才能开采。虽然李杞锋是经村民开会讨论同意才开采，获取利益由全体村民享有，但是无论何种缘由都不能成为其擅自开采的理由。辩护人提出的与本院查明事实及法律不相符的辩护意见，不予采纳。依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、第五十二条、第五十三条、《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题〉的解释》第三条第一款第一项的规定，判决如下：","pjjg":" 被告人李杞锋犯非法采矿罪，判处有期徒刑二年十个月，并处罚金人民币30万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月7日起至2020年10月6日止；罚金已缴纳3万元，未交部分自本判决生效之日起六个月内缴纳，逾期不缴纳的，强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广西壮族自治区北海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广西壮族自治区北海市铁山港区人民法院 刑事判决书 （2018）桂0512刑初55号 公诉机关广西壮族自治区北海市铁山港区人民检察院。 被告人李杞锋，男，1974年12月6日出生于广西北海市，汉族，初中文化，农民，户籍地和现住址为广西北海市铁山港区。因涉嫌犯非法采矿罪，于2017年12月7日被刑事拘留，同年12月19日被执行逮捕。现羁押于北海市第二看守所。 辩护人李海峰，广西海城律师事务所律师。 北海市铁山港区人民检察院以北铁检公刑诉（2018）57号起诉书指控被告人李杞锋犯非法采矿罪，于2018年6月28日向本院提起公诉。本院依法组成合议庭，于2018年8月2日公开开庭审理了本案。北海市铁山港区人民检察院指派代检察长于海、检察员李盛有出庭支持公诉，被告人李杞锋及其辩护人李海峰到庭参加诉讼。现已审理终结。 北海市铁山港区人民检察院指控，2016年，被告人李杞锋在未取得采矿许可证的前提下，雇请他人在北海市铁山港区南康镇里头塘村委会晚姑娘村十二队南面林地非法开采粘土矿（俗称“白泥”）。经鉴定，李杞锋非法采矿造成矿产资源破坏总价值为人民币64.4176万元。 对上述指控的事实，公诉机关提供了相应证据，认为被告人李杞锋违反矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源破坏总价值达64.4176万元，情节特别严重，其行为触犯了《中华人民共和国刑法》第三百四十三条第一款之规定，应当以非法采矿罪追究其刑事责任。提请本院依法惩处。 被告人李杞锋对公诉机关指控的罪名无异议，但对指控的矿产资源破坏价值持有异议，辩称鉴定范围包含A坑和B坑，B坑不是其挖的。辩护人提出的辩护意见是：1、破坏矿产资源价值应当按照开采的矿产价值进行认定，或由省级的鉴定机构进行鉴定，而本案的鉴定报告主体是市级单位，程序不合法；2、李杞锋的供述和证人证言均能相互佐证李杞锋在该地块开挖前已经有人开挖过，B坑不是李杞锋开挖的。指控李杞锋破坏矿产资源总价值为64.4176万元证据不足；3、根据有关法律规定，开采价值50万，破坏价值150万以上，才能认定为情节特别严重，而A坑的破坏价值为人民币24.013726万元，属于“情节严重”情形，量刑应在三年以下；4、李杞锋是为了带动本村的经济发展，按照村民会议决定由其牵头开采粘土，获得的利益均分给村民个人。破坏的是不能耕种的土地，而不是林地，社会危害较小，建议判处李杞锋有期徒刑三年以下，并适用缓刑。 经审理查明，2016年5月，北海市铁山港区南康镇里头塘村委会晚姑娘村十二队村民全体会议一致同意将位于晚姑娘村十二队南面集体所有土地（面积约500亩）出租给北海逸创新能源投资有限公司（以下简称逸创公司），租期从2016年5月8日至2035年5月7日。逸创公司还与晚姑娘村十二队队长李某2达成协议，由被告人李杞锋负责平整土地。之后李杞锋在未取得采矿许可证的前提下，雇请他人在该幅土地非法开采粘土矿。 2016年12月9日，经北海市铁山港区国土资源执法监察大队（以下简称铁山港区国土资源执法大队）委托广西壮族自治区北海市水文工程矿产地质勘查研究院（以下简称广西北海市地质勘查院）对广西北海市铁山港区南康镇里头塘村委晚姑娘村（以下简称里头塘村委晚姑娘村）地块非法采矿造成的矿产资源破坏价值进行鉴定。2017年4月，广西北海市地质勘查院出具《北海市铁山港区南康镇里头塘村委晚姑娘村非法开采砖瓦用粘土矿造成矿产资源破坏价值鉴定报告》（以下简称《鉴定报告》），确定里头塘村委晚姑娘村地块非法采矿区范围有采坑A、采坑B，其中A坑破坏价值为24.013726万元（1.3151万立方米X18.26元／立方米），B坑破坏价值为404039.02元（2.2127万立方米X18.26元／立方米）。该地块非法采矿造成矿产资源破坏总价值为人民币64.4176万元。2018年4月3日，广西壮族自治区国土资源厅（以下简称广西国土资源厅）对《鉴定报告》予以审查通过并出具鉴定结论。 2017年12月19日，被告人李杞锋被公安机关抓获。 另查明，粘土（砖瓦用）属于可按招标拍卖挂牌方式出让采矿权类矿产（第三类）。《中华人民共和国矿产资源法》第三条第三款规定：勘查、开采矿产资源，必须依法分别申请、经批准取得探矿权、采矿权，并办理登记。 上述事实，有以下经庭审举证、质证的证据证实： （一）书证 1、户籍证明，证实被告人李杞锋于1974年12月06日出生，已达到刑事责任年龄。 2、北海市国土资源局铁山港区分局（以下简称铁山港区国土分局）北铁国土﹝2017﹞71文件，证实晚姑娘村十二队发生非法开采砖瓦粘土迹象，该局建议北海市公安局铁山港分局（以下简称铁山港公安分局）深入侦查取证。 3、查询意见复函，证实晚姑娘村十二队非法采矿鉴定区范围拐点坐标表确定的范围内无采矿权设置。 4、土地租赁合同、土地租赁补充合同，证实晚姑娘村十二队34户村民签名同意将本队南面面积约500亩集体所有土地出租给逸创公司，租期自2016年5月8日至2035年5月7日。 5、抓获经过，证实2017年12月19日，被告人李杞锋在北海市铁山港区兴港镇四号路建设银行内被抓获。 6、说明（铁山港区国土分局出具），证实根据国土资源部国土资发（2016）12号《关于进一步规矿业权出让管理的通知》，粘土（砖瓦用）属于可按招标拍卖挂牌方式出让采矿权类矿产（第三类）。 7、证明，证实李某2于2017年8月31日担任晚姑娘村第十二队村民小组组长。 （二）证人证言 1、李某1证实，大概2016年7月份，南康镇政府找到其村委，说征收晚姑娘村东南方向200亩集体土地出租给逸创公司，李杞锋是负责平整该地块的承包商。村民会议商定在该地块挖一车白泥要交人民币150元给李杞锋、李杞就、李某2等人，由他们交给生产队，生产队再跟李杞锋结算机械费。当年11月份，由李杞锋组织机械进场开挖，挖了十来天。李杞锋挖白泥没有任何手续。 2、李某2证实，他是晚姑娘村十二队队长。大约2016年7月，镇政府工作人员找到他们村委，说在晚姑娘村东南方向要征收200亩的土地给逸创公司承包，后面商议由李杞锋为负责平整该地块的承包商。之后其和李杞锋就叫有瓦窑的村民到李杞锋的小卖部开会讨论在该地块上面挖白泥事宜，大家商定由李杞锋负责出机械，村民在该地块上挖白泥一车（大概30吨）要交150元给李杞锋，由李杞锋扣除他所用的机械费之后，再将钱交到生产队，平均发放给村民。 3、郑某1均证实，2016年10月至12月，李杞锋说太阳能光伏发电公司（逸创公司）要在南康镇晚姑娘村离六号桥三四公里的位置进行土地平整，要租用他的钩机。双方商议后，李杞锋以280元／小时的价格租用他的钩机在南康镇晚姑娘村平整土地，至2016年12月，费用是13万元，双方没有签订合同。李杞锋让他去平整的时候，那里的土地已经被挖过了，回填那个地方是山地。 4、石某证实，2016年10月到12月，郑某1均雇请他在南康镇晚姑娘村太阳能光伏发电公司（逸创公司）承包的土地上开钩机平整土地，当时晚姑娘村的李杞锋在现场指挥。其在该地块上平整的时候已经看到一大堆白泥堆在那里了，目测白泥堆大概有1000多吨。 5、李某3证实，2016年8月底至10月在晚姑娘村十二队开挖砖瓦粘土，是由本队村民小组组长组织村民开会达成一致意见，将该幅土地租赁给北海一家公司二十年。会上部分有自营砖瓦窑的村民表示，该项目开工后，将无法开挖砖瓦粘土，平整土地挖出的砖瓦粘土，由这部分村民以150元／车进行收购。所获利润按每人300元进行分配，他家五口人，分得1500元。 6、李某4、李某5、李某6证实，2016年8月，全体村民会议一致同意将晚姑娘村南面土地租赁给一家公司二十年，挖出的砖瓦粘土，以150元／车由本队有自营砖瓦窑的村民收购，所获利润由村民平均分配。 7、成长证实，他是逸创新能源公司的法定代表人。2016年6月，他承租铁山港区南康镇晚姑娘村一块地做光伏发电。当时李某2提议让本村村民平整土地，之后介绍就李杞锋给他认识，由他与李杞锋商量土地平整事宜。他不知道李杞锋在该地块上面盗挖粘土，在承包该地块之前那里就已经有一个大坑了，有一堆白泥堆放在那里。 8、李某7、李某8、李某9证实，他们是做瓦窑的，生产原料为白泥。2016年底的时候，向李杞锋购买过白泥。 9、证人李某10、李某11证实，2017年4月，他们与晚姑娘村十二队李杞锋购买过白泥，都是现金结算。 10、李某5证实，他向李杞锋购买过白泥约100车，每车大概15吨。李杞锋卖粘土的钱给十二队村民，每人分得1000元，由该队队长代发。 （三）被告人的供述与辩解 被告人李杞锋供述，2016年6月，逸创公司做光伏发电项目承租晚姑娘村十二队南面土地，他负责该地块的平整。约2016年6、7月，他召集村民来到自家小卖部讨论开采白泥事宜，村民一致同意在该地块上开挖一些白泥做瓦窑挖出来的白泥由村里做瓦窑的人购买，获利就交给李某2、李杞就管理，按人头均分。随后，他负责组织挖掘工具在该土地上开采白泥，出卖给经营砖瓦窑的村民，所得利益（十余万元）分给本队村民。开挖白泥没有办理相关的法律手续。案发后，公安民警让他指认过现场。在审查起诉阶段，经公诉机关出示《鉴定报告》的非法采矿现场照片及地形地质图进行辨认，李杞锋辩称请人开挖的是采坑A，但不包括采坑B。 （四）鉴定意见 1、《鉴定报告》，证实： ⑴2016年12月9日，铁山港区国土资源执法大队委托广西北海市地质勘查院对里头塘村委晚姑娘村地块非法采矿造成的矿产资源破坏价值进行鉴定。 ⑵2016年12月12日，广西北海市地质勘查研究院项目组会同北海市铁山港区南康镇、港区国土资源执法大队等部门进行现场踏勘、调查取证、测量等工作。确定里头塘村委晚姑娘村十二队非法采矿区范围有采坑A、采坑B，其中A坑破坏价值为24.013726万元（1.3151万立方米X18.26元／立方米），B坑破坏价值为404039.02元（2.2127万立方米X18.26元／立方米）。 2、广西国土资源厅《关于北海市铁山港区南康镇里头塘村委晚姑娘村非法开采砖瓦用粘土矿造成矿产资源破坏价值鉴定的批复》，证实2018年4月3日，广西国土资源厅对《鉴定报告》予以审查通过并出具鉴定结论。 3、移交书，证实2018年4月15日，港区国土资源执法大队将晚姑娘村非法开采矿产资源案件移交给北海市公安局铁山港分局处理。 （五）现场勘查笔录、指认笔录、现场照片 1、现场勘查笔录，证实现场位于广西北海市铁山港区南康镇里头塘晚姑娘村十二队南面林地。现场北面是南康镇里头塘村委晚姑娘村十二队，东面是一条南北走向的沙土路，南面是一片桉树林地。西面是一个被开采过的大深沟；中心现场位于晚姑娘村十二队南面林地被开采过的大深沟处。于2018年1月26日在被告人李杞锋指认下进行，现场除堆放有大量白泥外，未发现其它痕迹物证。 2、指认笔录、照片，证实被告人李杞锋对其非法开采粘土的位置（照片未标明A坑或B坑）进行指认。 以上证据相互印证，所证内容客观、真实，本院予以确认。 根据控辩双方的意见，本案争议的焦点问题是《鉴定报告》程序是否合法有效？被告人李杞锋破坏矿产资源价值多少（指控李杞锋破坏矿产资源总价值为64.4176万元证据是否充分）？ 综合全案证据，本院分析评判如下： 一、《鉴定报告》程序是否合法有效 公诉机关依据《鉴定报告》指控被告人李杞锋破坏矿产资源总价值为64.4176万元，而李杞锋的辩护人则认为“鉴定报告主体是市级单位，程序不合法”。关于《鉴定报告》程序问题，经查，本案《鉴定报告》虽系铁山港区国土资源执法大队委托广西北海市地质勘查院进行，但之后经北海市国土资源局上报广西国土资源厅进行审查，广西国土资源厅作出批复：同意专家组的审查意见，决定对《鉴定报告》予以审查通过。根据国土资源部《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》第五条“省级以上人民政府国土资源主管部门设立非法采矿、破坏性采矿造成矿产资源破坏价值鉴定委员会，负责审查有关鉴定报告并提出审查意见”的规定，本案《鉴定报告》经报广西国土资源厅进行审查并予以通过，鉴定程序合法有效，本院予以采信。辩护人提出的《鉴定报告》鉴定程序不合法的辩护意见，与本院查明事实不符，不予采纳。 二、被告人李杞锋破坏矿产资源价值问题 有证据证实本案的《鉴定报告》是在公安机关对被告人李杞锋立案侦查前由铁山港区国土资源执法大队委托进行的。《鉴定报告》确定里头塘村委晚姑娘村非法采矿区范围有采坑A、采坑B，其中A坑破坏价值为24.013726万元（1.3151万立方米X18.26元／立方米）、B坑破坏价值为40.403902万元（2.2127万立方米X18.26元／立方米）。铁山港区国土分局北铁国土（2016）72文件（落款日期：2017年5月31日）证实至该局发文之日，尚未找到破坏该土地的违法主体。该文件是《鉴定报告》出具后由于违法主体未明确，故行政执法部门建议铁山港公安分局对涉案土地被非法开采进行立案侦查。而对涉案土地进行鉴定时，未确定李杞锋为违法主体，故其未到场指认。公安机关对李杞锋涉嫌非法采矿行为立案侦查后，于2018年1月26日将李杞锋带到现场指认。但现场勘查笔录及指认照片，未标明案发现场被非法开采的坑数以及李杞锋指认的具体位置与鉴定报告中非法采矿鉴定区范围是否同一处。本案在侦查阶段，办案机关亦未将鉴定报告中相关材料及鉴定价值结论告知李杞锋。而本案证人成长、石某、郑某1均的证言以及李杞锋的供述，则可证实李杞锋组织工具挖掘该地块之前，该地块已经出现一个大坑，大坑旁边堆放有白泥的事实。本案中，没有充分证据指向《鉴定报告》中的B坑为李杞锋非法开采。庭审中，李杞锋承认《鉴定报告》中的A坑是其开采的，从有利于被告人的原则考虑，本院认定李杞锋非法开采粘土破坏矿产资源总价值为人民币24.013726万元。 本院认为，被告人李杞锋违反矿产资源法的规定，未取得采矿许可证擅自采矿，造成矿产资源破坏，情节严重，其行为已构成非法采矿罪。公诉机关指控的罪名成立，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。李杞锋虽对涉案价值进行辩解，但不影响如实供述的成立，在量刑时依法可以从轻处罚。粘土依法属于国家规定的矿产品种，开采应办理相关合法手续，取得采矿权才能开采。虽然李杞锋是经村民开会讨论同意才开采，获取利益由全体村民享有，但是无论何种缘由都不能成为其擅自开采的理由。辩护人提出的与本院查明事实及法律不相符的辩护意见，不予采纳。依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第三款、第五十二条、第五十三条、《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题〉的解释》第三条第一款第一项的规定，判决如下： 被告人李杞锋犯非法采矿罪，判处有期徒刑二年十个月，并处罚金人民币30万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月7日起至2020年10月6日止；罚金已缴纳3万元，未交部分自本判决生效之日起六个月内缴纳，逾期不缴纳的，强制缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广西壮族自治区北海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长孟繁刚 审判员韦春雨 人民陪审员何东辉 二〇一八年九月二十五日 法官助理翁俊鸿 书记员杨中文 附：本判决引用的法律条文 1、《中华人民共和国刑法》 第三百四十三条违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。违反矿产资源法的规定，采取破坏性的开采方法开采矿产资源，造成矿产资源严重破坏的，处五年以下有期徒刑或者拘役，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 2、《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题〉的解释》 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”：（一）开采的矿产品价值或者造成矿产资源破坏的价值在十万元至三十万元以上的；（二）在国家规划矿区、对国民经济具有重要价值的矿区采矿，开采国家规定实行保护性开采的特定矿种，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在五万元至十五万元以上的；（三）二年内曾因非法采矿受过两次以上行政处罚，又实施非法采矿行为的；（四）造成生态环境严重损害的；（五）其他情节严重的情形。实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重”：（一）数额达到前款第一项、第二项规定标准五倍以上的；（二）造成生态环境特别严重损害的；（三）其他情节特别严重的情形。","writId":"002ae322e24585d62a430453f22e64cc89c","writName":"李杞锋非法采矿罪一审刑事判决书"}
