{"ajId":"a9581484-b053-41fc-942b-34c31efcc744","ajName":"惠州市新动力石油产品有限公司、杨雄应走私普通货物、物品一案","ajjbqk":" 公诉机关指控：2016年1月初，被告人杨雄应代表被告单位惠州市新动力石油产品有限公司（以下简称“新动力公司”）与陈某（另案处理）签订有关《运输协议》，承诺为陈运输走私“红油”。2016年1月至3月期间，杨雄应指使被告人付东岳、彭千国等人（均为新动力公司员工）驾驶由新动力公司购买并改装的油罐车赣C×××××、赣C×××××，先后共27次在惠州市大亚湾区新澳大道南侧的一个工地接驳走私入境的“红油”，并按陈某等人的安排运到惠州博罗石湾镇及佛山等地的“红油”脱色加工点。经深圳海关审单处计核：被告单位惠州市新动力石油产品有限公司及杨雄应为陈某运输“红油”共计880.9吨负责，偷逃税款人民币1839505.83元。其中付东岳受公司安排于2016年1月5日至2016年3月14日期间共过驳运输“红油”25次，共计812.81吨，偷逃税款人民币1697319.47元；彭千国受公司安排于2016年3月2日、3月12日、3月15日3次过驳运输“红油”共计103.16吨，偷逃税款人民币215419.94元。 公诉人当庭宣读和出示了下列证据：物证、书证、证人证言、被告人的供述与辩解、鉴定意见、勘验笔录、检查笔录、辨认笔录、视听资料、电子数据等证据。 公诉机关认为，被告单位惠州市新动力石油产品有限公司无视国法，违反海关法律、法规，为他人非法过驳、运输走私入境“红油”，偷逃应缴数额巨大，其行为触犯《中华人民共和国刑法》第一百五十三条第二款之规定，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究其刑事责任。被告人杨雄应作为该公司的法定代表人和实际负责人，无视国法，违反海关法律、法规，为走私提供运输等便利，其行为触犯《中华人民共和国刑法》第一百五十三条第二款之规定，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究其刑事责任。被告人付东岳、彭千国作为该公司直接责任人，无视国法，违反海关法律、法规，为走私提供运输，其行为均触犯《中华人民共和国刑法》第一百五十三条第二款之规定，犯罪事实清楚，证据确实充分，均应当以走私普通货物罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，请依法判处。 被告单位惠州市新动力石油产品有限公司对公诉机关指控的犯罪事实未提出异议。 被告人杨雄应对公诉机关指控的犯罪事实提出异议，仅承认安排彭千国运送走私油三次。同时确认司机开车出去进行运输，均受其指派。其与陈某商量签订运输协议时，其知道运输的物品是油品，但不知道是走私“红油”。辩护人对本案定性不持异议，但认为：1、起诉书指控（走私红油）共27次，与运输协议不符，明显违反商业法则，且主要证据来源于付东岳的口供和过磅单，不足以认定案件事实；2、本案“红油”的主人是陈某，是偷逃税款1839505.83元的主犯，而单位及杨雄应只是负责运输，应认定为从犯；3、从运输协议看，杨雄应只负责货物运输，不承担货物的风险。每吨110元的运费未明显超出市场同类运输的正常价格，说明杨雄应对陈某走私“红油”，事先不知情。鉴于杨雄应主观恶性不大，系初犯、偶犯及身体原因，可以对其从轻处罚，并适用缓刑。 被告人付东岳对公诉机关指控的基本犯罪事实无异议，认可参与了运输25次，但辩解其不知道运输的物品是走私“红油”。辩护人辩称：1、付东岳从单位下岗后经他人介绍到惠州市新动力石油产品有限公司打工，工作由公司安排，作为打工的司机无法事先知道运输货的性质，其只拿工资，涉案偷逃税款并非由他所得；2、付东岳自动离职，有中止表现；3、付东岳认罪、悔罪，坦白交代。请法庭对付东岳从轻、减轻或者免除处罚。 被告人彭千国对公诉机关指控的犯罪事实无异议，承认在第二次运输的时候即已经知道运输的是走私“红油”。 经审理查明，2016年1月初，被告人杨雄应以被告单位惠州市新动力石油产品有限公司（以下简称“新动力公司”）的名义与陈某（另案处理）签订《运输协议》，承诺为陈运输走私“红油”。2016年1月至3月期间，杨雄应指使公司员工即被告人付东岳、彭千国等人，驾驶由新动力公司购买并改装的赣C×××××、赣C×××××两部油罐车，先后共27次在惠州市大亚湾区新澳大道南侧的一个工地接驳走私入境的“红油”，并按陈某等人的安排运到惠州博罗石湾镇及佛山等地的“红油”脱色加工点。 2016年3月15日凌晨，被告人付东岳驾驶赣C×××××油罐车再次运输“红油”途中，被惠州港海关缉私分局查获，现场查扣该车辆及所载“红油”33.9吨。 经深圳海关审单处计核：被告单位惠州市新动力石油产品有限公司及杨雄应为陈某运输“红油”共计880.9吨负责，偷逃税款人民币1839505.83元。其中付东岳受公司安排于2016年1月5日至2016年3月14日期间共过驳运输“红油”25次，共计812.81吨，偷逃税款人民币1697319.47元；彭千国受公司安排于2016年3月2日、3月12日、3月15日3次过驳运输“红油”共计103.16吨，偷逃税款人民币215419.94元。 认定上述犯罪事实的证据如下： （一）物证、书证 1、受案登记表、立案决定书，证实侦查机关启动侦查程序的过程。 2、扣留决定书、扣押财物清单，证实抓获被告人彭千国时，现场查扣赣C×××××货车一辆及该车装载的红色柴油33.9吨，彭千国的OPPO手机（号码150××××8277、136××××1545）1部；从被告人杨雄应处查扣三星手机2部（号码135××××3228、159××××9968）；被告人付东岳处查扣华为手机（号码188××××9548）1部。 另扣押被告人杨雄应与陈某签订的运输协议1份。 3、提取样品记录及取样照片，证实查获涉案红色柴油后为鉴定需要取样的过程。 4、称重站称重单 （1）其中澳头100吨地磅公正行的单据显示： 2016年3月1日，尾号9239的车辆，运载量净重32650公斤； 2016年3月2日，尾号9729的车辆，运载量净重33270公斤； 2016年3月3日，尾号9239的车辆，运载量净重26700公斤； 2016年3月12日，尾号9729的车辆，运载量净重35070公斤； 2016年3月14日，尾号9239的车辆，运载量净重33190公斤； 2016年3月15日，尾号791的车辆，运载量净重34820公斤。 （2）其石湾镇三和俊成地磅的单据显示： 2016年1月5日，尾号9239的车辆，运载量净重31900公斤； 2016年1月6日，尾号9239的车辆，运载量净重33360公斤； 2016年1月7日，尾号9239的车辆，运载量净重33340公斤； 2016年1月8日，尾号9239的车辆，运载量净重33470公斤； 2016年1月9日，尾号9239的车辆，运载量净重33510公斤； 2016年1月10日，尾号9239的车辆，运载量净重33110公斤； 2016年1月11日，尾号9239的车辆，运载量净重23450公斤； 2016年1月12日，尾号9239的车辆，运载量净重33240公斤； 2016年1月13日，尾号9239的车辆，运载量净重33470公斤； 2016年1月14日，尾号9239的车辆，运载量净重33490公斤； 2016年1月15日，尾号9239的车辆，运载量净重33540公斤； 2016年1月16日，尾号9239的车辆，运载量净重33620公斤； 2016年1月17日，尾号9239的车辆，运载量净重33590公斤； 2016年1月18日，尾号9239的车辆，运载量净重33680公斤； 2016年1月19日，尾号9239的车辆，运载量净重33600公斤； 2016年1月21日，尾号9239的车辆，运载量净重33810公斤； 2016年1月26日，尾号9239的车辆，运载量净重29800公斤； 2016年1月27日，尾号9239的车辆，运载量净重33070公斤； 2016年1月31日，尾号9239的车辆，运载量净重32880公斤； 2016年2月3日，尾号9239的车辆，运载量净重33130公斤； 2016年3月2日，尾号9729的车辆，运载量净重33080公斤。 （3）佛山金錩国际金属交易广场的称重单显示： 2016年2月22日，尾号9239的车辆，运载量净重32490公斤； 2016年3月12日，尾号9729的车辆，运载量净重34720公斤； 2016年3月14日，尾号9239的车辆，运载量净重32840公斤。 5、石湾镇三和俊成地磅、佛山金錩国际金属交易广场提供的过磅记录，证实涉案车辆在涉案时间点在该过磅点过磅记录。 6、道路监控卡口照片，证实被告人付东岳、彭千国驾驶运油车辆途经监控卡口被抓拍情况。 7、通话记录，证实被告人杨雄应使用135××××3228、159××××9968手机号，与付东岳使用188××××9548、186××××6559手机号，彭千国使用150××××8277手机号，鲁某使用187××××6848手机号，施锋使用157××××0030手机号，以及陈建忠使用的136××××9667、132××××1663、158××××6126手机号之间的联系情况。 8、污水运输合同、被告单位银行流水，证实被告单位存在运输污水业务。 9、查获经过、抓获经过，证实被告人杨雄应、付东岳、彭千国到案过程，均没有自动投案情节。 10、企业机读档案登记资料，证实被告单位惠州市新动力石油产品有限公司基本情况，法定代表人是被告人杨雄应，自然人独资。 11、户籍证明，证实被告人杨雄应、付东岳、彭千国的身份情况，均具备完全刑事责任能力。 12、车辆登记查询信息，证实扣押在案的赣C×××××车辆，以及另一部参与运输“红油”的赣C×××××车辆，分别登记在江西江龙集团华硕汽运有限公司万载分公司和万载顺汇汽车运输服务有限公司名下。 13、入所体检表，证实被告人杨雄应、付东岳、彭千国入看守所羁押时，休表无异常。 14、在逃人员信息登记表，证实雇佣被告单位车辆走私“红油”的陈某尚在追捕中。 （二）证人证言 1、证人鲁某（押车员）的证言：我的手机号码是187××××6848（工作机）、134××××1848（生活机）。 惠州新动力石油产品有限公司老板是杨雄应，司机共有三个，彭千国，付东岳，李某，我平时主要负责车辆调度和维修等。公司一共有8台车，改装油罐车一共就两部，赣C×××××车主要是彭千国开，另外一部改装油罐车赣C×××××主要是公司另外一名司机付东岳开。 今年（2016年）春节前后，我公司老板杨雄应接到客户“方叔”的“红油”运输生意，就在淡水找车行把我公司的这辆货柜车在货柜内加装了一个油罐，改装成了现在的油罐车。我和“方叔”是在公司认识的，当时“方叔”和老板杨雄应谈“红油”运输生意。后来我们公司就开始帮“方叔”运输“红油”，之后我都是拉油的时候见到他的。我们运油回来把磅单交给老板杨雄应，之后“方叔”跟杨雄应结账，具体结账方式我不清楚。 因为我办公室就在会客室旁边，所以他们在会客室谈话的内容我听到一些。当时方叔说要公司改装几台油罐车去帮他运油，而且谈到运费，好像是距离近的按照每吨110元，距离远的每吨130元。这样算下来每车单次运费有3000多元，比正常运输普通货物的运费高出一倍，明显不正常。而且我们每次去装油，都是凌晨或者半夜，明显和运输正常货物不同，所以他（杨雄应）应该知道运输的是不正常的油。 我押送赣C×××××运过两次红油。第一次是在2016年3月1日下午吃饭的时间，杨雄应通知我说赣C×××××车晚上可能要出车，司机彭千国不认路，要我去跟车，导航带路。告诉我晚上出车的话，彭千国会打电话给我。当天晚上，也就是3月2日凌晨大概1点左右，彭千国打电话告诉我要出车。我接完电话就去公司和彭千国汇合，然后去了赣C×××××车停放的土湖交警一中队隔壁的停车场。开车走人民路经西区圆盘走新澳大道澳头方向，到了位于新澳大道工地旁的红油过驳点，在过驳红油之前，我们会先开空车在过驳点旁边的过磅点过空磅，然后开车到过驳红油的现场，过驳点现场有“方叔”指挥，从现场停放的白色箱式小货车上使用油泵将车内的红油抽到我们的油罐车上，抽油的过程都是方叔指挥小货车的司机做的，而且方叔还叮嘱过我说别和小货车的司机说什么，小货车大概只能装5吨左右的油，要装满我们的车需要装大概6车，是一部小货车抽完油后，这部车离开，由另外一部同样的小货车继续给我们抽油。装油的过程中我和彭千国都在车里睡觉，装到大概第五部小货车的时候，方叔会叫司机彭千国上车查看一下，是否快装满。等装满后，我们就开车到之前过磅的地方再过重磅，然后我拿上磅单，按照过驳油时方叔告诉司机的地址运往博罗石湾的红油加工脱色点。我们走的路线是从过驳点出来左转走新澳大道一直到响水河路口调头后转入石化大道在惠深沿海高速澳头收费站上高速，走惠大高速，然后转潮莞高速。之后因为我在车上睡觉玩手机等，记得不是很详细。直到石湾收费站下高速左转走几个红绿灯后调头右转小路，走大概一两公里，路的左手边有个过磅点，司机彭千国会联系目的地的红油加工脱色点的人。那个人骑摩托车到过磅点，我们一起给重车过磅，然后运往距离过磅点大概一公里的红油加工脱色点。进入该点大门后直行200米有个侧门，我们把车停在这个侧门，侧门里摆放了两三个油罐。彭千国帮忙接上油罐，然后使用油泵将车内的红油抽入对方的油罐内。卸完油后之前和我们一起过磅的加工脱色点的人又和我们一起返回过磅的地方过空磅，然后我拿上磅单，一起返回公司。2016年3月15日凌晨的第二次运油，只是时间比第一次早一些，我们是3月14日晚上23时左右去的过驳点，过驳过程和第一次一样，过驳完油后，方叔告诉彭千国这车是要运往佛山顺德，我们按第一次的路线走到惠深沿海高速澳头收费站，就被查扣了。 在过驳点装油和博罗石湾红油加工脱色点卸油后的磅单都是我拿的，因为彭千国开车，我在副驾驶方便一些，所以都是我去拿的磅单。 在过驳点装运完红油后，我拍了磅单的照片给他（杨雄应），在博罗石湾卸完油后，我也打电话告诉他已经卸完油，准备返回公司了。 杨雄应安排第一次去之前我是不知道的，但是到现场我看到是红色的油，和市场上的不同，而且都是半夜偷偷摸摸的去拉，我就知道这个肯定是不正当的。 能够确认（运输协议）是方叔去公司时与杨雄应签订的运输协议。当时，他们谈好后，因为杨雄应写字不方便，他叫我过来帮他在协议最下方添加了一条附加条款。附加条款内容是杨雄应口述的。 鲁某通过辨认混杂照片，辨认出杨雄应是惠州市新动力石油产品有限公司老板；辨认出彭千国是惠州市新动力石油产品有限公司的司机，在2016年3月2日、3月15日与他一起在大亚湾澳头过驳点运过“红油”；辨认出付东岳是惠州市新动力石油产品有限公司的司机；辨认出陈某是大亚湾新澳大道旁工地红油过驳点现场指挥过驳红油的“方叔”。 鲁某经辨认运输协议，确认是杨雄应和陈某签订的运油运输协议。其中手写的附加条款内容是其代杨雄应书写。 鲁某对大亚湾澳头红油过驳点现场、过磅点、博罗石湾红油脱色点、途经道路、收费站等地点进行了现场指认。 鲁某对2016年3月2日和3月15日的称重单据进行签名确认。 鲁某通过辨认道路监控卡口照片，确认是其在2016年3月2日、3月15日押送赣C×××××运油途中被抓拍到的画面。 2、证人李某（佛山红油脱色点佛山烨坤燃料有限公司员工）的证言：公司里面有刘某，刘某负责过磅、记数、收款。还有一个叫“那哥”的人负责调配红油脱色原料。我是打杂的，负责搬运纯碱、活性白土等脱色原料。公司主要经营的是柴油，就是把红色柴油脱色之后卖白色柴油。红色柴油具体哪里来的我也不清楚，是大的车子拉过来的，拉过来直接泵到公司的大罐子里。我不认识过来送油的人，都不知道叫什么，只是见过那些送红油的人。 李某通过辨认混杂照片，辨认出彭千国是送红色柴油到其公司的人。 3、证人刘某（佛山红油脱色点佛山烨坤燃料有限公司员工）的证言：佛山烨坤燃料有限公司地址在佛山市顺德区北滘镇花市二路，老板是李威，员工有我，我主要做仓储员，还有一名员工，我不知道具体名字，我叫他“老头”，他负责打杂、做饭，从我到公司至今，公司就我们三人。公司主要做油品的仓储、贸易和加工。我们会在国内购买燃料油，还有别人会送过来“红油”。我们把这些油料加工后再卖出，加工主要指燃料油的提纯，还有“红油”的脱色。 刘某通过辨认混杂照片，辨认出被告人彭千国是给其公司送过“红油”的司机。 4、证人陈某（澳头100吨地磅公正行员工）的证言：澳头镇虎爪妈庙村澳头100吨地磅公正行有办公用房两间，老板黄某，员工就我一个，主要业务是给货车过磅收费。我们工作的房间前面就是地磅，有货车来过磅，司机就直接把车开到地磅，收费标准是每吨1.5元人民币。 （三）现场勘查记录、现场方位图、照片 证实现场（“红油”过驳点）位于广东省惠州市惠阳区大亚湾澳头坳南路南侧附近。 坳南路裕通海鲜批发市场南有一分叉上坡小路，小路半坡西侧有一门牌号为××”的民房，房南侧有一小房。在民房里的西南角有一个装油的方形小池。小房东南向一小斜坡，有白色管道沿斜坡铺设到海鲜街，斜坡下为白色管道泵房。沿白色管道过海鲜街为“澳头船厂”，白色管道沿“澳头船厂”墙边过，连接到海边上油点。 （四）鉴定意见 1、深关计税字（16－04）01634号中华人民共和国深圳海关涉嫌走私案件偷逃税款计核证明书，证实被告人彭千国运输的走私“红油”（共计103.16吨）偷逃税款合计人民币215419.94元。 2、深关计税字（16－05）02458、02756号中华人民共和国深圳海关涉嫌走私案件偷逃税款计核证明书，证实被告人付东岳运输走私“红油”（共计777.74吨）偷逃税款合计人民币1624085.89元。 3、深关计税字（16－05）02460号中华人民共和国深圳海关涉嫌走私案件偷逃税款计核证明书，证实被告人付东岳另参与运输走私的“红油”（35.07吨）偷逃税款人民币73233.58元。 4、检验证书2份，证实在赣C×××××车内查获油品中提取的样品，经检验属于柴油，并检出“红油”成分。 5、（深）关（缉）鉴（电子物证）字［2016］72、73号鉴定书，证实在被告人杨雄应、付东岳、彭千国及证人鲁某使用的手机中提取了通话记录、短信息和微信记录等信息。 （五）被告人的供述 1、被告人杨雄应（被告单位的法定代表人、总经理）的供述： 我有两部手机，一部号码是159××××9968，另一部是135××××3228。微信号码：135××××3228。 我公司一共有四个员工，其中三个司机分别叫彭千国、李某、付东岳，还有一个员工叫鲁某，负责跟车、修车等工作，有时也在石化区开车送货。彭千国每月工资6000元，其他3个人每月工资5000元。彭千国是2015年8月份到公司当司机的，鲁某是2015年10月1日到公司上班的。他们在公司是包吃包住，每月领取固定工资，他们帮陈某去运油，公司不会额外再给钱。 （赣C×××××和赣C×××××这两部车）是2015年8月份在淡水镇土湖交警一中队附近改装的。 大概在2015年12月份，一个叫“方叔”（他全名叫陈某）的打电话给我，提出要买我的油罐车，我不同意卖给他。2016年春节前陈某到我公司与我商定了运输协议，当时他提出包车，但是因为运输距离无法确定，没有谈成，最后还是以租车的形式，他提出租我的改装油罐车帮他运油，运到博罗石湾，每吨出价100元人民币的运费，我觉得价格低了，没有确定，所以在协议上没有写运费的价格。过了几天，陈某打电话给我，同意每吨加10元人民币，帮他运油到博罗石湾，每吨收取运费110元人民币。当时商谈是我和陈某谈的，公司员工鲁某在隔壁办公室。因为我自己写字不方便，所以在打印协议的时候，我叫鲁某过来帮忙打印，并按照我的口述，在协议最下方由鲁某代笔书写了一条附加条款。这份协议是陈某拟定的，是我个人和陈某订的，和公司没有关系，所以没有盖公章。因为当时没有确定具体运输日期，所以没有写日期。 我和陈某商谈好的运油费用是110元每吨，当时约定是3车结算一次费用。陈某没有支付运费，只给过我几千块钱来修理赣C×××××车，除此之外没有给过我其他一分钱。 运的都是些走私红油，我知道运这些油是违法的，但是因为我公司今年的生意不景气，中海油的运输业务时有时无，我就想改善下公司的经营状况，所以后来就答应帮陈某运油。 因为我们帮他运油的改装车没有运输油的资质，陈某要我们去帮他运油，很多执法部门都会检查，我怕车被查扣，万一被查了，责任由他负，（所以在协议中加了本条内容）。 我每帮他运一次油，司机都会按照磅单把运油数报给我，同时他（陈某）也是知道这个数的，运完三次，他会把所有运费交给司机，由司机再带给我。 陈某没有告诉过我到大亚湾哪个地方拉油，我也没有去过上油点，我把司机和鲁某的手机号码给了陈某，每次他需要运油的时候就直接联系司机或者鲁某，运完油后第二天鲁某会用微信把当晚运油的过磅单照片发给我。3月2日和3月15日在我手机微信里都有存，3月12日那次他没去运油，照片就没发。 赣C×××××那部车主要由司机付东岳在开。 付东岳驾驶赣C×××××帮陈某运油是我安排的，付东岳在运油之前跟我讲过，他告诉我去大亚湾的油库，具体哪里我不知道，但我和他说过我的车不能进油库。 赣C×××××分别在2016年3月2日，3月12日，3月15日运了三次。第一次是彭千国开车、鲁某跟车运往博罗石湾，第二次是彭千国开车、鲁某跟车；第三次是彭千国开车、鲁某跟车，在澳头收费站被抓获。赣C×××××也运过三次，具体日期我不记得了。 （和鲁某的聊天记录）经我确认，是我和鲁某的聊天内容。 “货有问题，洗不了色，等待处理”这个（短信）是鲁某和彭千国2016年3月2日第一次帮陈某运油的时候，我因为别的地方要用车，所以打电话催鲁某，鲁某就告诉我，他们运去的油有问题脱不了色，我告诉他我知道了，那不关我们的事。 陆路运输油品要去交通局领取危险品运输证，包括车辆危险品运输证书和司机运输危险品从业资格证。我公司的赣C×××××和赣C×××××没有运输危险品的资质。 赣C×××××、赣C×××××这两部车是我2015年在江西宜春市分别向两家公司买的，有签订购车合同，但是合同是对方保管，我这里没有留底。分期付款，首付30％，之后每月还款10％，购车合同写明是要过户到我个人名下的，但车款还没有付清，所以没有实际过户到我名下。 2016年1月份至2016年3月份，我公司的车辆有帮惠州绿色动力环保拉过污水，但是运输的污水量很少。可能这3个月运的污水量很少，就没有按月结算运费，公司会计没有和对方公司去对账、结算运费，所以银行账户流水没有显示这3个月的支付记录。 （我的金色三星GTXXXX手机存储的）“小付”是我公司的司机付东岳，手机里存了他两个号码，一个是“小付公司号”，号码是6XXXX8，另一个是“小付”，号码是186××××6559．他经常用“小付公司号”（即6XXXX8）在半夜给我发装货等短信息，我不清楚这些短信内容是什么。 杨雄应通过辨认混杂照片，辨认出其公司的司机彭千国；辨认出其公司员工鲁某；辨认出帮陈某运红油、其公司的司机付东岳。 杨雄应通过辨认车辆照片，确认照片中的赣C×××××货车是其安排公司司机彭千国帮助陈某运油的车辆，在其公司名下。 杨雄应经辨认运输协议，确认是其个人和陈某的运油运输协议。 杨雄应经辨认在大亚湾称重站过磅单，确认是其安排司机载“红油”的详细数据。 （2）被告人付东岳的供述与辩解： 联系电话是188××××9548。我在惠州市新动力石油产品有限公司工作期间使用的手机号码我记不清楚了，只记得短号是6XXXX8。 杨雄应是我老板，他有个公司叫惠州新动力石油产品有限公司，我是他公司的员工。2014年12月辞职后，我开始是偶尔帮杨雄应开小轿车，他没有给我发工资，2015年10月份左右正式成为他公司的司机，给他开油罐车。公司有三个司机，我、彭千国、李某。鲁某平时管理我们，负责公司车辆使用调度。公司一共有7台车，有两辆改装油罐车，平时我开赣C×××××，彭千国开赣C×××××。赣C×××××车车头是蓝色的，外面是栏杆和帆布，里面放油罐。 我驾驶赣C×××××改装油罐车去拉红油的。一开始我不知道是什么油，拉了几次之后杨老板跟我说这“红油”可以用，是柴油，让我直接将装运的红油往赣C×××××油箱上加，我就知道这红油是红色的柴油。 从2016年1月份开始陆陆续续都有装运，我记不清共有多少次了。之前我对磅单已经确认了，共运输了22车。有20车运到了惠州博罗石湾的一个红油脱色加工点，有2车运到了佛山顺德的一个红油加工脱色点。我还跟彭千国驾驶赣C×××××车拉过一次红油，不过那次我没开车，是老板杨雄应安排我给彭千国带路。 每次装运红油的过程都差不多。什么时候去装运有时是听“方叔”的通知，有时是听杨雄应的通知。一般（运输红油）都是在后半夜。每次我开赣C×××××车到大亚湾澳头新澳大道南侧工地的红油过驳点，到了之后我先去过驳点旁边的过磅点给空车过磅，过完空磅，去装红油，每次装油“方叔”都在现场指挥。他指挥现场的白色小货车将红油使用油泵抽到我开的赣C×××××车上。小货柜车比较小，需要装好几车才能装满，因为装油时间比较长，我一般都是在车上休息。装满后，我再去给重车过磅。过完磅我会给一个人打电话，这个人的联系电话是“方叔”给我的，具体号码我不记得了，告诉他油装好了。然后对方告诉我走什么路线运往目的地。 运到博罗石湾红油加工脱色点，在快到该处时路的左手边有个过磅点，我就电话联系博罗石湾红油加工脱色点的人，他到该过磅点一起过磅，卸油前先去该处过磅，显示“总重”，卸油后再回来过磅，显示“空重”，总重减去空重就是本次卸给对方的红油重量，也就是净重。运往佛山顺德红油加工脱色点，也是一样，先过重车得出总重，卸油后空车过磅得出空重，总重减去空重就是卸给对方的红油重量。在红油加工脱色点卸完红油后，我会按照老板杨雄应还有方叔的要求，将本次运输红油在过驳点装了多少红油，在卸油点卸了多少红油的两个数量以短信方式发送给他们两人。 我在公司拿固定工资，每月人民币5000元。记得刚开始按杨雄应的安排晚上去拉红油的那个月（2016年1月份），杨雄应多发了1000元的工资给我。 一开始我不知道是红油，拉了几次我才知道拉的是红色的柴油。在拉红油的过驳现场，有一次去上厕所，无意间看到过驳红油的油管，油管是透明的，我看到里面是红色的。还有一次车在运输过程中没油了，老板杨雄应让（我）直接在装运的油里抽副油箱使用，抽油过程中我看到是红色的柴油。 刚开始运输红油时，负责过驳红油现场指挥的方叔安排他的儿子给我带过一次路，去博罗石湾红油脱色加工点，后来他还押车去过两三次。另外方叔还安排另外一个人带路去了一次佛山顺德红油脱色加工点，但这个人我印象不深。我是按照惠州新动力石油产品有限公司老板杨雄应的安排去运红油的。 据我所知正常运油的车应该是油罐车，有危险品的明显标志，还应该有灭火器等设备，其他的我不知道。（我驾驶的赣C×××××车）没有（这个条件）。 运红油大概都是在晚上12点之后，在澳头路边一个空旷地从小货车上过驳来的。（在这里装运）不正常，一是使用的是改装的油罐车，不是正规的运油车辆，二是经常凌晨去。有一次在公司听到杨雄应和方叔谈话，有点偷偷摸摸的，好像是在说运油运费的事情，他们看到我过来就放低声音，好像是怕被别人听到。 （经辨认在杨雄应使用的三星手机135××××3228上提取的该号码与短号6XXXX8短信内容）以上内容都是我按照杨雄应的要求，在驾驶赣C×××××车在大亚湾装运红油和到达脱色点卸油时过磅的数据，是杨雄应要求我把数据发给他。如2016年1月8日12时43分我用短号6XXXX8发给杨雄应的内容“进33570出33470”，就是2016年1月8日12时我在大亚湾装运红油后运输至博罗石湾红油脱色点卸油两次过程的过磅书。33570是在大亚湾装油过磅点的净重，代表本车装了33570公斤的红油，33470是在博罗石湾脱色点的净重，卸给对方33470公斤红油，其中100公斤的损耗。 付东岳通过辨认混杂照片，辨认出陈某安排其拉“红油”并在过驳点现场指挥的“方叔”；辨认出杨雄应是安排其去大亚湾红油过驳点运油的惠州市新动力石油产品有限公司老板；辨认出鲁某是惠州市新动力石油产品有限公司员工；辨认出彭千国是受杨雄应安排驾驶赣C×××××车拉过红油的惠州市新动力石油产品有限公司司机；辨认出陈某2是给其带路和押车的方叔儿子。 付东岳通过辨认道路监控卡口照片，确认是其在2016年1月5日、1月6日、1月7日、1月8日、1月9日、1月10日、1月11日、1月12日、1月13日、1月14日、1月15日、1月16日、1月17日、1月18日、1月19日、1月21日、1月26日、1月27日、2月3日、2月22日、3月14日驾驶赣C×××××，以及2016年3月2日、3月12日、3月15日驾驶赣C×××××运油途中被抓拍到的画面。 付东岳对2016年1月5日至1月19日、1月21日、1月26日、1月27日、1月31日、2月3日、2月22日、3月1日、3月2日、3月3日、3月12日、3月14日、3月15日的称重单据进行辨认，确认是当天装运红油的详细数据。 付东岳对大亚湾澳头红油过驳点现场、过磅点、博罗石湾红油脱色点、佛山顺德红油脱色点、途经道路、收费站等地点进行了现场指认。 付东岳经辨认在杨雄应使用的三星手机135××××3228上提取的该号码与短号6XXXX8的短信内容，确认是其发给杨雄应的短信内容。 （3）被告人彭千国的供述与辩解： 联系电话是150××××8277。我是2015年8月经老乡介绍到惠州新动力石油产品有限公司做司机的。我开赣C×××××改装油罐车在大亚湾运输过3次走私的红油。我是按照惠州新动力石油产品有限公司老板杨雄应的安排去运红油的，我听杨雄应讲是给一个叫“方叔”运的，老板杨雄应也交代什么时候运等方叔通知，运输过程听“方叔”的指挥。 公司老板是杨雄应，司机共有三个，我，付东岳，李某，鲁某平时帮助老板管理。公司一共有7台货车，改装油罐车一共两部，除了我开的赣C×××××，还有另外一部改装油罐车赣C×××××，赣C×××××主要是付东岳开。赣C×××××去年底改装成油罐车的，但是一直没有使用，只有今年拉了3次油，都是很晚的时候去拉，凌晨才送到目的地。我知道拉的是柴油，柴油可以闻的出来，我们车里用的也是这种红色的柴油，质量差、杂质多。我听付东岳说这些油是从香港走私过来的。虽然心里有点害怕，但是我觉得我是给公司打工，出了事情也是老板负责。 我驾驶赣C×××××共运过三次红油。三次的磅单我已经都确认过了，数量以我之前确认的数据为准。第一次是在2016年3月2日凌晨，第二次是在3月12日凌晨，第三次是在3月15日凌晨，第三次还没运到，在大亚湾澳头收费站就被抓获了。去运红油是老板杨雄应安排的，但具体是方叔联系我。在运红油前一天白天，公司负责调度的同事鲁某都会提前给我打招呼，说晚上可能要出车，要我晚上早点休息好。第一次是我和鲁某去的，第二次是我和付东岳，第三次是我和鲁某，每次都是我开车。至于押车的是谁，是老板交代鲁某安排的。 过程都一样。每次我开赣C×××××车到红油过驳点时，“方叔”都在现场指挥，他指挥现场的白色小货车将红油使用油泵抽到我开的赣C×××××车上。装满后，方叔会告诉我，这车要运往哪里。 在现场我听那些过驳油的人无意讲过这些油是香港走私过来的，但我没有多想，也不知道白色小货车是从哪里把油拉过来的。 2016年3月1日左右，杨雄应把我的手机号码告诉“方叔”，“方叔”就开车到公司接我去大亚湾新澳大道旁工地的红油过驳点熟悉了路线。3月2日凌晨，我就开着赣C×××××改装罐车去了新澳大道旁的红油过驳点，鲁某和我一起去的，当时方叔也在现场。“方叔”指挥改装厢式小货车把红油泵到我的车上，大概2个小时才装满。装满后，我会拨打“方叔”之前给我的号码135××××3938（手机里存的“出发”），告诉对方已经装满准备出发。然后按照这个号码的指示路线，把红油运到博罗石湾的红油脱色加工点。这个人应该是探路的，帮我们看看那里有没有执法部门查车。我知道车上装的是柴油，我会把赣C×××××车的油箱装满这种油，然后才往车上的改装油箱里装油，但是我不知道这些柴油来源是哪里。 白色小货车都是五十铃的，白色的箱式货车，也是改装的，在货车里加装了油罐，从外面看不出是拉油的。每次去了过驳点，我只是帮助把油管插到我们的车上，然后我就去车里睡觉了。 我知道这部车（赣C×××××）也在晚上和凌晨出去拉过油，因为我和付东岳在公司宿舍住一个房间，所以我知道付东岳晚上开车出去拉过油，但是他晚上去哪里拉，拉的是不是和我们一样的走私红油，我不能确定。 我在公司是拿固定工资的，每月人民币6000元。 正常运油的车需要危险品运输资格证，驾驶员需要危险品运输资格证。我开的赣C×××××车没有运输油的资质。 2015年9、10月份，我按照杨雄应安排，开车去位于惠阳区惠大高速旁的垃圾填埋场拉过废水，把这些废水拉到惠州市大湖溪的污水处理厂。2016年1月至3月，因为没有拉废水的生意，就没有去拉过废水。 彭千国通过辨认混杂照片，辨认出杨雄应是指使其驾驶赣C×××××车运输走私“红油”的惠州市新动力石油产品有限公司老板；辨认出鲁某；辨认出陈某2是3月2日给其的车带路，将“红油”运输到博罗石湾“红油”脱色工厂的“方叔”儿子；辨认出陈某是与惠州市新动力石油产品有限公司老板杨雄应合作走私“红油”，并负责在澳头工地“红油”过驳点现场指挥的“方叔”。 彭千国对大亚湾澳头红油过驳点现场、过磅点、博罗石湾红油脱色点、佛山顺德红油脱色点、途经道路、收费站等地点进行了现场指认。 彭千国通过辨认道路监控卡口照片，确认是其在2016年3月2日、3月12日、3月15日驾驶赣C×××××运油途中被抓拍到的画面。 彭千国通过辨认车辆照片，确认照片中的赣C×××××货车是其运红油时驾驶的车辆。 彭千国经对在案2016年3月2日、12日、15日的称重单据进行辨认，确认是当天装运红油的详细数据。 （六）视听资料即讯问三被告人的同步录音录像 能够印证被告人杨雄应、付东岳、彭千国相关供述内容。 以上证据均经当庭质证，且能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告单位惠州市新动力石油产品有限公司违反国家法律规定，与走私罪犯通谋，为其提供运输便利，偷逃应缴税额1839505.83元，情节严重；被告人杨雄应作为被告单位惠州市新动力石油产品有限公司法定代表人、实际负责人，管理公司全面工作，直接与走私罪犯商定运输事宜，明知所运货物系走私货物，仍安排公司员工多次运输，是法律规定的直接负责的主管人员，对本公司帮助运输的全部走私货物所涉偷逃应缴税额1839505.83元承担刑事责任；被告人付东岳、彭千国明知运输的是走私货物，仍接受本公司负责人安排，具体从事运输行为，是法律规定的其他直接责任人员，应对各自参与走私货物所涉偷逃应缴税额承担刑事责任，其中付东岳涉偷逃应缴税额1697319.47元，彭千国涉偷逃应缴税额215419.94元。被告单位及各被告人的行为均已构成走私普通货物罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人彭千国到案后能够如实供述自己的罪行，依法可以从轻处罚。 在整个走私犯罪活动中，被告单位惠州市新动力石油产品有限公司非走私“红油”的货主，仅按运输数量收取运费，为走私罪犯提供运输便利，在共同犯罪中起次要、辅助作用，是从犯，对被告单位惠州市新动力石油产品有限公司依法应当减轻处罚，相应，对被告单位负责人即被告人杨雄应、受单位安排从事运输行为的员工即被告人付东岳、彭千国减轻处罚。 对被告人杨雄应及辩护人就本案运输“红油”次数、数量提出的意见。经查，对于付东岳、彭千国两人分别驾驶赣C×××××、赣C×××××，先后27次运载走私“红油”的事实，有两人到案后的供述，车辆途经监控卡口照片、过磅点称重单等证据证实，事实清楚，证据确实、充分。其中运输出发地、目的地过磅点称重单详细记载了运输时间、所载净重，车辆尾号等基本信息，并均经付东岳、彭千国两人辨认确认属实，该部分单据来源合法，真实客观，能够作为确认本案运输走私“红油”具体次数、数量的依据。被告人杨雄应及辩护人就运输次数、数量提出的意见，没有事实依据，不予采纳。 对被告人杨雄应、付东岳当庭辩解从事运输行为时不知道所运物品系走私“红油”的意见。经查，首先，付东岳到案后有供认，在拉油的过驳现场，其看到过驳红油的油管，油管是透明的，里面是红色的。在一次运输过程中，车辆没油了，杨雄应让其直接在装运的油里抽油到车的副油箱使用，抽油过程中其看到是红色的柴油。运完油后其会按照杨雄应和陈某的要求将过驳点装油和卸油点卸油两个数量以短信方式发送给他们两人。有一次在公司听到杨雄应和陈某谈话，好像是说运油运费的事情，见其过去就放低了声音。另彭千国到案后供认，其知道拉的是柴油，车里使用的也是这种红色柴油，其听付东岳说这些油是从香港走私过来的。也在现场听驳油的人无意讲过这些油是从香港走私来的。而杨雄应到案后亦供认，其知道运输的是走私“红油”，并且知道运这些油是违法的，但是因为公司生意不景气，中海油的业务时有时无，其想改善下公司经营状况，所以就答应帮陈某运油。其有收到过鲁某所发“货有问题，洗不了色，等待处理”的短信。还告诉过付东岳车不能开进油库。根据三被告人在侦查阶段的供述，可以确认杨雄应在安排员工从事运油事宜及付东岳、彭千国在具体从事运油行为时，已明知所载货物系走私“红油”。其次，根据杨雄应与陈某就运油签订运输协议时特别约定“乙方（即被告单位）只负责货物的运输，不承担货物的风险，因货物被查扣，造成乙方车辆及人员被查扣，由甲方（即陈某）负责处理车辆及人员的解押手续。”内容判断，杨雄应在与对方商议运输事宜时，已认识到所载货物非合法货物。再次，根据付东岳、彭千国供述，在过驳点现场，需要小货车装好几车才能将自己的车装满，运油时间均在“后半夜”“凌晨”，出发前还要先拨打陈某给的记载为“出发”这一电话号码，由该人具体指挥走哪条路线。此外，被告人杨雄应、付东岳、彭千国还明知自己公司既无运输油品资质，又无运输油品专用设备，系未经许可将一般货车改装而来。无论是载货时间，载货地点，载货方式，还是选择运输路线上，均与运载正常货物存在明显不合常理之处。综前所述，被告人杨雄应、付东岳到案后对自己知道所运输货物系走私“红油”有多次稳定供述，并有在案书证、其他被告人供述印证，应予确认。两人当庭辩解不知道运输的是走私“红油”的意见，没有事实依据，不予采纳。 对被告人付东岳的辩护人提出付东岳自动离职，有中止（犯罪）情形的意见。经查，根据被告人付东岳在本案中的地位作用，本院已认定其是从犯，仅对自己直接参与的运输走私“红油”所涉犯罪数额承担刑事责任。而对于该部分犯罪行为，其已全部实施完毕，客观上不存在自动放弃犯罪或者自动有效地防止犯罪结果发生的情形，因而不存在中止犯罪情节。辩护人的该项意见，没有事实和法律依据，不予采纳。 根据《中华人民共和国刑法》第一百五十三条、第一百五十六条、第二十五条、第二十七、第三十条、第三十一条、第五十二条、第五十三条第一款、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款之规定，判决如下：","pjjg":" 一、被告单位惠州市新动力石油产品有限公司犯走私普通货物罪，判处罚金人民币50万元。 （罚金应当在判决生效后三十日内一次性向本院交纳，上缴国库。） 二、被告人杨雄应犯走私普通货物罪，判处有期徒刑二年九个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间被取保候审，刑期的终止日顺延。即自2016年3月23日起至2018年12月28日止。） 三、被告人付东岳犯走私普通货物罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2018年2月4日止。） 四、被告人彭千国犯走私普通货物罪，判处有期徒刑一年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间被取保候审，刑期的终止日顺延。即自2016年3月15日起至2017年3月27日止。） 五、查扣在案的走私货物柴油33.9吨、作案工具手机4部，依法没收，由扣押机关直接上缴国库；查扣在案的运输工具车辆1部，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"惠州市新动力石油产品有限公司、杨雄应走私普通货物、物品一审刑事判决书 广东省惠州市中级人民法院 刑事判决书 （2017）粤13刑初15号 公诉机关广东省惠州市人民检察院。 被告单位惠州市新动力石油产品有限公司，单位地址：惠州大亚湾区，法定代表人杨雄应。 诉讼代表人杨惠，女，1997年8月29日出生，系惠州市新动力石油产品有限公司员工。 被告人杨雄应，男，1975年8月10日出生，汉族，初中文化，户籍所在地：湖北省应城市陈河镇。因涉嫌走私普通货物、物品罪，于2016年3月23日被抓获，次日被惠州港海关缉私分局取保候审，同年4月1日被该局刑事拘留，同年4月22日被依法逮捕。 辩护人韩守静，广东百德律师事务所律师。 被告人付东岳，男，1977年1月8日出生，汉族，初中文化，户籍所在地：吉林省农安县，其身份证显示户籍地：长春市朝阳区。因涉嫌走私普通货物、物品罪，于2016年5月5日被抓获，同月7日被惠州港海关缉私分局刑事拘留，同年6月8日被依法逮捕。 辩护人冯光明，广东惠天好律师事务所律师。 被告人彭千国，男，1970年6月22日出生，汉族，初中文化，户籍所在地：湖南省常德市桃源县。因涉嫌走私普通货物、物品罪，于2016年3月15日被抓获，同月17日被惠州港海关缉私分局刑事拘留，次日被该局取保候审，同年4月1日被该局刑事拘留，同年4月22日被依法逮捕。 广东省惠州市人民检察院以惠市检公诉刑诉（2017）14号起诉书指控被告单位惠州市新动力石油产品有限公司、被告人杨雄应、付东岳、彭千国犯走私普通货物罪一案，于2017年1月24日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。广东省惠州市人民检察院指派代理检察员刘清军出庭支持公诉，被告单位诉讼代表人杨惠，被告人杨雄应、付东岳、彭千国，以及被告人杨雄应的辩护人韩守静、被告人付东岳的辩护人冯光明到庭参加诉讼。现已审理终结。 公诉机关指控：2016年1月初，被告人杨雄应代表被告单位惠州市新动力石油产品有限公司（以下简称“新动力公司”）与陈某（另案处理）签订有关《运输协议》，承诺为陈运输走私“红油”。2016年1月至3月期间，杨雄应指使被告人付东岳、彭千国等人（均为新动力公司员工）驾驶由新动力公司购买并改装的油罐车赣C×××××、赣C×××××，先后共27次在惠州市大亚湾区新澳大道南侧的一个工地接驳走私入境的“红油”，并按陈某等人的安排运到惠州博罗石湾镇及佛山等地的“红油”脱色加工点。经深圳海关审单处计核：被告单位惠州市新动力石油产品有限公司及杨雄应为陈某运输“红油”共计880.9吨负责，偷逃税款人民币1839505.83元。其中付东岳受公司安排于2016年1月5日至2016年3月14日期间共过驳运输“红油”25次，共计812.81吨，偷逃税款人民币1697319.47元；彭千国受公司安排于2016年3月2日、3月12日、3月15日3次过驳运输“红油”共计103.16吨，偷逃税款人民币215419.94元。 公诉人当庭宣读和出示了下列证据：物证、书证、证人证言、被告人的供述与辩解、鉴定意见、勘验笔录、检查笔录、辨认笔录、视听资料、电子数据等证据。 公诉机关认为，被告单位惠州市新动力石油产品有限公司无视国法，违反海关法律、法规，为他人非法过驳、运输走私入境“红油”，偷逃应缴数额巨大，其行为触犯《中华人民共和国刑法》第一百五十三条第二款之规定，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究其刑事责任。被告人杨雄应作为该公司的法定代表人和实际负责人，无视国法，违反海关法律、法规，为走私提供运输等便利，其行为触犯《中华人民共和国刑法》第一百五十三条第二款之规定，犯罪事实清楚，证据确实充分，应当以走私普通货物罪追究其刑事责任。被告人付东岳、彭千国作为该公司直接责任人，无视国法，违反海关法律、法规，为走私提供运输，其行为均触犯《中华人民共和国刑法》第一百五十三条第二款之规定，犯罪事实清楚，证据确实充分，均应当以走私普通货物罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，请依法判处。 被告单位惠州市新动力石油产品有限公司对公诉机关指控的犯罪事实未提出异议。 被告人杨雄应对公诉机关指控的犯罪事实提出异议，仅承认安排彭千国运送走私油三次。同时确认司机开车出去进行运输，均受其指派。其与陈某商量签订运输协议时，其知道运输的物品是油品，但不知道是走私“红油”。辩护人对本案定性不持异议，但认为：1、起诉书指控（走私红油）共27次，与运输协议不符，明显违反商业法则，且主要证据来源于付东岳的口供和过磅单，不足以认定案件事实；2、本案“红油”的主人是陈某，是偷逃税款1839505.83元的主犯，而单位及杨雄应只是负责运输，应认定为从犯；3、从运输协议看，杨雄应只负责货物运输，不承担货物的风险。每吨110元的运费未明显超出市场同类运输的正常价格，说明杨雄应对陈某走私“红油”，事先不知情。鉴于杨雄应主观恶性不大，系初犯、偶犯及身体原因，可以对其从轻处罚，并适用缓刑。 被告人付东岳对公诉机关指控的基本犯罪事实无异议，认可参与了运输25次，但辩解其不知道运输的物品是走私“红油”。辩护人辩称：1、付东岳从单位下岗后经他人介绍到惠州市新动力石油产品有限公司打工，工作由公司安排，作为打工的司机无法事先知道运输货的性质，其只拿工资，涉案偷逃税款并非由他所得；2、付东岳自动离职，有中止表现；3、付东岳认罪、悔罪，坦白交代。请法庭对付东岳从轻、减轻或者免除处罚。 被告人彭千国对公诉机关指控的犯罪事实无异议，承认在第二次运输的时候即已经知道运输的是走私“红油”。 经审理查明，2016年1月初，被告人杨雄应以被告单位惠州市新动力石油产品有限公司（以下简称“新动力公司”）的名义与陈某（另案处理）签订《运输协议》，承诺为陈运输走私“红油”。2016年1月至3月期间，杨雄应指使公司员工即被告人付东岳、彭千国等人，驾驶由新动力公司购买并改装的赣C×××××、赣C×××××两部油罐车，先后共27次在惠州市大亚湾区新澳大道南侧的一个工地接驳走私入境的“红油”，并按陈某等人的安排运到惠州博罗石湾镇及佛山等地的“红油”脱色加工点。 2016年3月15日凌晨，被告人付东岳驾驶赣C×××××油罐车再次运输“红油”途中，被惠州港海关缉私分局查获，现场查扣该车辆及所载“红油”33.9吨。 经深圳海关审单处计核：被告单位惠州市新动力石油产品有限公司及杨雄应为陈某运输“红油”共计880.9吨负责，偷逃税款人民币1839505.83元。其中付东岳受公司安排于2016年1月5日至2016年3月14日期间共过驳运输“红油”25次，共计812.81吨，偷逃税款人民币1697319.47元；彭千国受公司安排于2016年3月2日、3月12日、3月15日3次过驳运输“红油”共计103.16吨，偷逃税款人民币215419.94元。 认定上述犯罪事实的证据如下： （一）物证、书证 1、受案登记表、立案决定书，证实侦查机关启动侦查程序的过程。 2、扣留决定书、扣押财物清单，证实抓获被告人彭千国时，现场查扣赣C×××××货车一辆及该车装载的红色柴油33.9吨，彭千国的OPPO手机（号码150××××8277、136××××1545）1部；从被告人杨雄应处查扣三星手机2部（号码135××××3228、159××××9968）；被告人付东岳处查扣华为手机（号码188××××9548）1部。 另扣押被告人杨雄应与陈某签订的运输协议1份。 3、提取样品记录及取样照片，证实查获涉案红色柴油后为鉴定需要取样的过程。 4、称重站称重单 （1）其中澳头100吨地磅公正行的单据显示： 2016年3月1日，尾号9239的车辆，运载量净重32650公斤； 2016年3月2日，尾号9729的车辆，运载量净重33270公斤； 2016年3月3日，尾号9239的车辆，运载量净重26700公斤； 2016年3月12日，尾号9729的车辆，运载量净重35070公斤； 2016年3月14日，尾号9239的车辆，运载量净重33190公斤； 2016年3月15日，尾号791的车辆，运载量净重34820公斤。 （2）其石湾镇三和俊成地磅的单据显示： 2016年1月5日，尾号9239的车辆，运载量净重31900公斤； 2016年1月6日，尾号9239的车辆，运载量净重33360公斤； 2016年1月7日，尾号9239的车辆，运载量净重33340公斤； 2016年1月8日，尾号9239的车辆，运载量净重33470公斤； 2016年1月9日，尾号9239的车辆，运载量净重33510公斤； 2016年1月10日，尾号9239的车辆，运载量净重33110公斤； 2016年1月11日，尾号9239的车辆，运载量净重23450公斤； 2016年1月12日，尾号9239的车辆，运载量净重33240公斤； 2016年1月13日，尾号9239的车辆，运载量净重33470公斤； 2016年1月14日，尾号9239的车辆，运载量净重33490公斤； 2016年1月15日，尾号9239的车辆，运载量净重33540公斤； 2016年1月16日，尾号9239的车辆，运载量净重33620公斤； 2016年1月17日，尾号9239的车辆，运载量净重33590公斤； 2016年1月18日，尾号9239的车辆，运载量净重33680公斤； 2016年1月19日，尾号9239的车辆，运载量净重33600公斤； 2016年1月21日，尾号9239的车辆，运载量净重33810公斤； 2016年1月26日，尾号9239的车辆，运载量净重29800公斤； 2016年1月27日，尾号9239的车辆，运载量净重33070公斤； 2016年1月31日，尾号9239的车辆，运载量净重32880公斤； 2016年2月3日，尾号9239的车辆，运载量净重33130公斤； 2016年3月2日，尾号9729的车辆，运载量净重33080公斤。 （3）佛山金錩国际金属交易广场的称重单显示： 2016年2月22日，尾号9239的车辆，运载量净重32490公斤； 2016年3月12日，尾号9729的车辆，运载量净重34720公斤； 2016年3月14日，尾号9239的车辆，运载量净重32840公斤。 5、石湾镇三和俊成地磅、佛山金錩国际金属交易广场提供的过磅记录，证实涉案车辆在涉案时间点在该过磅点过磅记录。 6、道路监控卡口照片，证实被告人付东岳、彭千国驾驶运油车辆途经监控卡口被抓拍情况。 7、通话记录，证实被告人杨雄应使用135××××3228、159××××9968手机号，与付东岳使用188××××9548、186××××6559手机号，彭千国使用150××××8277手机号，鲁某使用187××××6848手机号，施锋使用157××××0030手机号，以及陈建忠使用的136××××9667、132××××1663、158××××6126手机号之间的联系情况。 8、污水运输合同、被告单位银行流水，证实被告单位存在运输污水业务。 9、查获经过、抓获经过，证实被告人杨雄应、付东岳、彭千国到案过程，均没有自动投案情节。 10、企业机读档案登记资料，证实被告单位惠州市新动力石油产品有限公司基本情况，法定代表人是被告人杨雄应，自然人独资。 11、户籍证明，证实被告人杨雄应、付东岳、彭千国的身份情况，均具备完全刑事责任能力。 12、车辆登记查询信息，证实扣押在案的赣C×××××车辆，以及另一部参与运输“红油”的赣C×××××车辆，分别登记在江西江龙集团华硕汽运有限公司万载分公司和万载顺汇汽车运输服务有限公司名下。 13、入所体检表，证实被告人杨雄应、付东岳、彭千国入看守所羁押时，休表无异常。 14、在逃人员信息登记表，证实雇佣被告单位车辆走私“红油”的陈某尚在追捕中。 （二）证人证言 1、证人鲁某（押车员）的证言：我的手机号码是187××××6848（工作机）、134××××1848（生活机）。 惠州新动力石油产品有限公司老板是杨雄应，司机共有三个，彭千国，付东岳，李某，我平时主要负责车辆调度和维修等。公司一共有8台车，改装油罐车一共就两部，赣C×××××车主要是彭千国开，另外一部改装油罐车赣C×××××主要是公司另外一名司机付东岳开。 今年（2016年）春节前后，我公司老板杨雄应接到客户“方叔”的“红油”运输生意，就在淡水找车行把我公司的这辆货柜车在货柜内加装了一个油罐，改装成了现在的油罐车。我和“方叔”是在公司认识的，当时“方叔”和老板杨雄应谈“红油”运输生意。后来我们公司就开始帮“方叔”运输“红油”，之后我都是拉油的时候见到他的。我们运油回来把磅单交给老板杨雄应，之后“方叔”跟杨雄应结账，具体结账方式我不清楚。 因为我办公室就在会客室旁边，所以他们在会客室谈话的内容我听到一些。当时方叔说要公司改装几台油罐车去帮他运油，而且谈到运费，好像是距离近的按照每吨110元，距离远的每吨130元。这样算下来每车单次运费有3000多元，比正常运输普通货物的运费高出一倍，明显不正常。而且我们每次去装油，都是凌晨或者半夜，明显和运输正常货物不同，所以他（杨雄应）应该知道运输的是不正常的油。 我押送赣C×××××运过两次红油。第一次是在2016年3月1日下午吃饭的时间，杨雄应通知我说赣C×××××车晚上可能要出车，司机彭千国不认路，要我去跟车，导航带路。告诉我晚上出车的话，彭千国会打电话给我。当天晚上，也就是3月2日凌晨大概1点左右，彭千国打电话告诉我要出车。我接完电话就去公司和彭千国汇合，然后去了赣C×××××车停放的土湖交警一中队隔壁的停车场。开车走人民路经西区圆盘走新澳大道澳头方向，到了位于新澳大道工地旁的红油过驳点，在过驳红油之前，我们会先开空车在过驳点旁边的过磅点过空磅，然后开车到过驳红油的现场，过驳点现场有“方叔”指挥，从现场停放的白色箱式小货车上使用油泵将车内的红油抽到我们的油罐车上，抽油的过程都是方叔指挥小货车的司机做的，而且方叔还叮嘱过我说别和小货车的司机说什么，小货车大概只能装5吨左右的油，要装满我们的车需要装大概6车，是一部小货车抽完油后，这部车离开，由另外一部同样的小货车继续给我们抽油。装油的过程中我和彭千国都在车里睡觉，装到大概第五部小货车的时候，方叔会叫司机彭千国上车查看一下，是否快装满。等装满后，我们就开车到之前过磅的地方再过重磅，然后我拿上磅单，按照过驳油时方叔告诉司机的地址运往博罗石湾的红油加工脱色点。我们走的路线是从过驳点出来左转走新澳大道一直到响水河路口调头后转入石化大道在惠深沿海高速澳头收费站上高速，走惠大高速，然后转潮莞高速。之后因为我在车上睡觉玩手机等，记得不是很详细。直到石湾收费站下高速左转走几个红绿灯后调头右转小路，走大概一两公里，路的左手边有个过磅点，司机彭千国会联系目的地的红油加工脱色点的人。那个人骑摩托车到过磅点，我们一起给重车过磅，然后运往距离过磅点大概一公里的红油加工脱色点。进入该点大门后直行200米有个侧门，我们把车停在这个侧门，侧门里摆放了两三个油罐。彭千国帮忙接上油罐，然后使用油泵将车内的红油抽入对方的油罐内。卸完油后之前和我们一起过磅的加工脱色点的人又和我们一起返回过磅的地方过空磅，然后我拿上磅单，一起返回公司。2016年3月15日凌晨的第二次运油，只是时间比第一次早一些，我们是3月14日晚上23时左右去的过驳点，过驳过程和第一次一样，过驳完油后，方叔告诉彭千国这车是要运往佛山顺德，我们按第一次的路线走到惠深沿海高速澳头收费站，就被查扣了。 在过驳点装油和博罗石湾红油加工脱色点卸油后的磅单都是我拿的，因为彭千国开车，我在副驾驶方便一些，所以都是我去拿的磅单。 在过驳点装运完红油后，我拍了磅单的照片给他（杨雄应），在博罗石湾卸完油后，我也打电话告诉他已经卸完油，准备返回公司了。 杨雄应安排第一次去之前我是不知道的，但是到现场我看到是红色的油，和市场上的不同，而且都是半夜偷偷摸摸的去拉，我就知道这个肯定是不正当的。 能够确认（运输协议）是方叔去公司时与杨雄应签订的运输协议。当时，他们谈好后，因为杨雄应写字不方便，他叫我过来帮他在协议最下方添加了一条附加条款。附加条款内容是杨雄应口述的。 鲁某通过辨认混杂照片，辨认出杨雄应是惠州市新动力石油产品有限公司老板；辨认出彭千国是惠州市新动力石油产品有限公司的司机，在2016年3月2日、3月15日与他一起在大亚湾澳头过驳点运过“红油”；辨认出付东岳是惠州市新动力石油产品有限公司的司机；辨认出陈某是大亚湾新澳大道旁工地红油过驳点现场指挥过驳红油的“方叔”。 鲁某经辨认运输协议，确认是杨雄应和陈某签订的运油运输协议。其中手写的附加条款内容是其代杨雄应书写。 鲁某对大亚湾澳头红油过驳点现场、过磅点、博罗石湾红油脱色点、途经道路、收费站等地点进行了现场指认。 鲁某对2016年3月2日和3月15日的称重单据进行签名确认。 鲁某通过辨认道路监控卡口照片，确认是其在2016年3月2日、3月15日押送赣C×××××运油途中被抓拍到的画面。 2、证人李某（佛山红油脱色点佛山烨坤燃料有限公司员工）的证言：公司里面有刘某，刘某负责过磅、记数、收款。还有一个叫“那哥”的人负责调配红油脱色原料。我是打杂的，负责搬运纯碱、活性白土等脱色原料。公司主要经营的是柴油，就是把红色柴油脱色之后卖白色柴油。红色柴油具体哪里来的我也不清楚，是大的车子拉过来的，拉过来直接泵到公司的大罐子里。我不认识过来送油的人，都不知道叫什么，只是见过那些送红油的人。 李某通过辨认混杂照片，辨认出彭千国是送红色柴油到其公司的人。 3、证人刘某（佛山红油脱色点佛山烨坤燃料有限公司员工）的证言：佛山烨坤燃料有限公司地址在佛山市顺德区北滘镇花市二路，老板是李威，员工有我，我主要做仓储员，还有一名员工，我不知道具体名字，我叫他“老头”，他负责打杂、做饭，从我到公司至今，公司就我们三人。公司主要做油品的仓储、贸易和加工。我们会在国内购买燃料油，还有别人会送过来“红油”。我们把这些油料加工后再卖出，加工主要指燃料油的提纯，还有“红油”的脱色。 刘某通过辨认混杂照片，辨认出被告人彭千国是给其公司送过“红油”的司机。 4、证人陈某（澳头100吨地磅公正行员工）的证言：澳头镇虎爪妈庙村澳头100吨地磅公正行有办公用房两间，老板黄某，员工就我一个，主要业务是给货车过磅收费。我们工作的房间前面就是地磅，有货车来过磅，司机就直接把车开到地磅，收费标准是每吨1.5元人民币。 （三）现场勘查记录、现场方位图、照片 证实现场（“红油”过驳点）位于广东省惠州市惠阳区大亚湾澳头坳南路南侧附近。 坳南路裕通海鲜批发市场南有一分叉上坡小路，小路半坡西侧有一门牌号为××”的民房，房南侧有一小房。在民房里的西南角有一个装油的方形小池。小房东南向一小斜坡，有白色管道沿斜坡铺设到海鲜街，斜坡下为白色管道泵房。沿白色管道过海鲜街为“澳头船厂”，白色管道沿“澳头船厂”墙边过，连接到海边上油点。 （四）鉴定意见 1、深关计税字（16－04）01634号中华人民共和国深圳海关涉嫌走私案件偷逃税款计核证明书，证实被告人彭千国运输的走私“红油”（共计103.16吨）偷逃税款合计人民币215419.94元。 2、深关计税字（16－05）02458、02756号中华人民共和国深圳海关涉嫌走私案件偷逃税款计核证明书，证实被告人付东岳运输走私“红油”（共计777.74吨）偷逃税款合计人民币1624085.89元。 3、深关计税字（16－05）02460号中华人民共和国深圳海关涉嫌走私案件偷逃税款计核证明书，证实被告人付东岳另参与运输走私的“红油”（35.07吨）偷逃税款人民币73233.58元。 4、检验证书2份，证实在赣C×××××车内查获油品中提取的样品，经检验属于柴油，并检出“红油”成分。 5、（深）关（缉）鉴（电子物证）字［2016］72、73号鉴定书，证实在被告人杨雄应、付东岳、彭千国及证人鲁某使用的手机中提取了通话记录、短信息和微信记录等信息。 （五）被告人的供述 1、被告人杨雄应（被告单位的法定代表人、总经理）的供述： 我有两部手机，一部号码是159××××9968，另一部是135××××3228。微信号码：135××××3228。 我公司一共有四个员工，其中三个司机分别叫彭千国、李某、付东岳，还有一个员工叫鲁某，负责跟车、修车等工作，有时也在石化区开车送货。彭千国每月工资6000元，其他3个人每月工资5000元。彭千国是2015年8月份到公司当司机的，鲁某是2015年10月1日到公司上班的。他们在公司是包吃包住，每月领取固定工资，他们帮陈某去运油，公司不会额外再给钱。 （赣C×××××和赣C×××××这两部车）是2015年8月份在淡水镇土湖交警一中队附近改装的。 大概在2015年12月份，一个叫“方叔”（他全名叫陈某）的打电话给我，提出要买我的油罐车，我不同意卖给他。2016年春节前陈某到我公司与我商定了运输协议，当时他提出包车，但是因为运输距离无法确定，没有谈成，最后还是以租车的形式，他提出租我的改装油罐车帮他运油，运到博罗石湾，每吨出价100元人民币的运费，我觉得价格低了，没有确定，所以在协议上没有写运费的价格。过了几天，陈某打电话给我，同意每吨加10元人民币，帮他运油到博罗石湾，每吨收取运费110元人民币。当时商谈是我和陈某谈的，公司员工鲁某在隔壁办公室。因为我自己写字不方便，所以在打印协议的时候，我叫鲁某过来帮忙打印，并按照我的口述，在协议最下方由鲁某代笔书写了一条附加条款。这份协议是陈某拟定的，是我个人和陈某订的，和公司没有关系，所以没有盖公章。因为当时没有确定具体运输日期，所以没有写日期。 我和陈某商谈好的运油费用是110元每吨，当时约定是3车结算一次费用。陈某没有支付运费，只给过我几千块钱来修理赣C×××××车，除此之外没有给过我其他一分钱。 运的都是些走私红油，我知道运这些油是违法的，但是因为我公司今年的生意不景气，中海油的运输业务时有时无，我就想改善下公司的经营状况，所以后来就答应帮陈某运油。 因为我们帮他运油的改装车没有运输油的资质，陈某要我们去帮他运油，很多执法部门都会检查，我怕车被查扣，万一被查了，责任由他负，（所以在协议中加了本条内容）。 我每帮他运一次油，司机都会按照磅单把运油数报给我，同时他（陈某）也是知道这个数的，运完三次，他会把所有运费交给司机，由司机再带给我。 陈某没有告诉过我到大亚湾哪个地方拉油，我也没有去过上油点，我把司机和鲁某的手机号码给了陈某，每次他需要运油的时候就直接联系司机或者鲁某，运完油后第二天鲁某会用微信把当晚运油的过磅单照片发给我。3月2日和3月15日在我手机微信里都有存，3月12日那次他没去运油，照片就没发。 赣C×××××那部车主要由司机付东岳在开。 付东岳驾驶赣C×××××帮陈某运油是我安排的，付东岳在运油之前跟我讲过，他告诉我去大亚湾的油库，具体哪里我不知道，但我和他说过我的车不能进油库。 赣C×××××分别在2016年3月2日，3月12日，3月15日运了三次。第一次是彭千国开车、鲁某跟车运往博罗石湾，第二次是彭千国开车、鲁某跟车；第三次是彭千国开车、鲁某跟车，在澳头收费站被抓获。赣C×××××也运过三次，具体日期我不记得了。 （和鲁某的聊天记录）经我确认，是我和鲁某的聊天内容。 “货有问题，洗不了色，等待处理”这个（短信）是鲁某和彭千国2016年3月2日第一次帮陈某运油的时候，我因为别的地方要用车，所以打电话催鲁某，鲁某就告诉我，他们运去的油有问题脱不了色，我告诉他我知道了，那不关我们的事。 陆路运输油品要去交通局领取危险品运输证，包括车辆危险品运输证书和司机运输危险品从业资格证。我公司的赣C×××××和赣C×××××没有运输危险品的资质。 赣C×××××、赣C×××××这两部车是我2015年在江西宜春市分别向两家公司买的，有签订购车合同，但是合同是对方保管，我这里没有留底。分期付款，首付30％，之后每月还款10％，购车合同写明是要过户到我个人名下的，但车款还没有付清，所以没有实际过户到我名下。 2016年1月份至2016年3月份，我公司的车辆有帮惠州绿色动力环保拉过污水，但是运输的污水量很少。可能这3个月运的污水量很少，就没有按月结算运费，公司会计没有和对方公司去对账、结算运费，所以银行账户流水没有显示这3个月的支付记录。 （我的金色三星GTXXXX手机存储的）“小付”是我公司的司机付东岳，手机里存了他两个号码，一个是“小付公司号”，号码是6XXXX8，另一个是“小付”，号码是186××××6559．他经常用“小付公司号”（即6XXXX8）在半夜给我发装货等短信息，我不清楚这些短信内容是什么。 杨雄应通过辨认混杂照片，辨认出其公司的司机彭千国；辨认出其公司员工鲁某；辨认出帮陈某运红油、其公司的司机付东岳。 杨雄应通过辨认车辆照片，确认照片中的赣C×××××货车是其安排公司司机彭千国帮助陈某运油的车辆，在其公司名下。 杨雄应经辨认运输协议，确认是其个人和陈某的运油运输协议。 杨雄应经辨认在大亚湾称重站过磅单，确认是其安排司机载“红油”的详细数据。 （2）被告人付东岳的供述与辩解： 联系电话是188××××9548。我在惠州市新动力石油产品有限公司工作期间使用的手机号码我记不清楚了，只记得短号是6XXXX8。 杨雄应是我老板，他有个公司叫惠州新动力石油产品有限公司，我是他公司的员工。2014年12月辞职后，我开始是偶尔帮杨雄应开小轿车，他没有给我发工资，2015年10月份左右正式成为他公司的司机，给他开油罐车。公司有三个司机，我、彭千国、李某。鲁某平时管理我们，负责公司车辆使用调度。公司一共有7台车，有两辆改装油罐车，平时我开赣C×××××，彭千国开赣C×××××。赣C×××××车车头是蓝色的，外面是栏杆和帆布，里面放油罐。 我驾驶赣C×××××改装油罐车去拉红油的。一开始我不知道是什么油，拉了几次之后杨老板跟我说这“红油”可以用，是柴油，让我直接将装运的红油往赣C×××××油箱上加，我就知道这红油是红色的柴油。 从2016年1月份开始陆陆续续都有装运，我记不清共有多少次了。之前我对磅单已经确认了，共运输了22车。有20车运到了惠州博罗石湾的一个红油脱色加工点，有2车运到了佛山顺德的一个红油加工脱色点。我还跟彭千国驾驶赣C×××××车拉过一次红油，不过那次我没开车，是老板杨雄应安排我给彭千国带路。 每次装运红油的过程都差不多。什么时候去装运有时是听“方叔”的通知，有时是听杨雄应的通知。一般（运输红油）都是在后半夜。每次我开赣C×××××车到大亚湾澳头新澳大道南侧工地的红油过驳点，到了之后我先去过驳点旁边的过磅点给空车过磅，过完空磅，去装红油，每次装油“方叔”都在现场指挥。他指挥现场的白色小货车将红油使用油泵抽到我开的赣C×××××车上。小货柜车比较小，需要装好几车才能装满，因为装油时间比较长，我一般都是在车上休息。装满后，我再去给重车过磅。过完磅我会给一个人打电话，这个人的联系电话是“方叔”给我的，具体号码我不记得了，告诉他油装好了。然后对方告诉我走什么路线运往目的地。 运到博罗石湾红油加工脱色点，在快到该处时路的左手边有个过磅点，我就电话联系博罗石湾红油加工脱色点的人，他到该过磅点一起过磅，卸油前先去该处过磅，显示“总重”，卸油后再回来过磅，显示“空重”，总重减去空重就是本次卸给对方的红油重量，也就是净重。运往佛山顺德红油加工脱色点，也是一样，先过重车得出总重，卸油后空车过磅得出空重，总重减去空重就是卸给对方的红油重量。在红油加工脱色点卸完红油后，我会按照老板杨雄应还有方叔的要求，将本次运输红油在过驳点装了多少红油，在卸油点卸了多少红油的两个数量以短信方式发送给他们两人。 我在公司拿固定工资，每月人民币5000元。记得刚开始按杨雄应的安排晚上去拉红油的那个月（2016年1月份），杨雄应多发了1000元的工资给我。 一开始我不知道是红油，拉了几次我才知道拉的是红色的柴油。在拉红油的过驳现场，有一次去上厕所，无意间看到过驳红油的油管，油管是透明的，我看到里面是红色的。还有一次车在运输过程中没油了，老板杨雄应让（我）直接在装运的油里抽副油箱使用，抽油过程中我看到是红色的柴油。 刚开始运输红油时，负责过驳红油现场指挥的方叔安排他的儿子给我带过一次路，去博罗石湾红油脱色加工点，后来他还押车去过两三次。另外方叔还安排另外一个人带路去了一次佛山顺德红油脱色加工点，但这个人我印象不深。我是按照惠州新动力石油产品有限公司老板杨雄应的安排去运红油的。 据我所知正常运油的车应该是油罐车，有危险品的明显标志，还应该有灭火器等设备，其他的我不知道。（我驾驶的赣C×××××车）没有（这个条件）。 运红油大概都是在晚上12点之后，在澳头路边一个空旷地从小货车上过驳来的。（在这里装运）不正常，一是使用的是改装的油罐车，不是正规的运油车辆，二是经常凌晨去。有一次在公司听到杨雄应和方叔谈话，有点偷偷摸摸的，好像是在说运油运费的事情，他们看到我过来就放低声音，好像是怕被别人听到。 （经辨认在杨雄应使用的三星手机135××××3228上提取的该号码与短号6XXXX8短信内容）以上内容都是我按照杨雄应的要求，在驾驶赣C×××××车在大亚湾装运红油和到达脱色点卸油时过磅的数据，是杨雄应要求我把数据发给他。如2016年1月8日12时43分我用短号6XXXX8发给杨雄应的内容“进33570出33470”，就是2016年1月8日12时我在大亚湾装运红油后运输至博罗石湾红油脱色点卸油两次过程的过磅书。33570是在大亚湾装油过磅点的净重，代表本车装了33570公斤的红油，33470是在博罗石湾脱色点的净重，卸给对方33470公斤红油，其中100公斤的损耗。 付东岳通过辨认混杂照片，辨认出陈某安排其拉“红油”并在过驳点现场指挥的“方叔”；辨认出杨雄应是安排其去大亚湾红油过驳点运油的惠州市新动力石油产品有限公司老板；辨认出鲁某是惠州市新动力石油产品有限公司员工；辨认出彭千国是受杨雄应安排驾驶赣C×××××车拉过红油的惠州市新动力石油产品有限公司司机；辨认出陈某2是给其带路和押车的方叔儿子。 付东岳通过辨认道路监控卡口照片，确认是其在2016年1月5日、1月6日、1月7日、1月8日、1月9日、1月10日、1月11日、1月12日、1月13日、1月14日、1月15日、1月16日、1月17日、1月18日、1月19日、1月21日、1月26日、1月27日、2月3日、2月22日、3月14日驾驶赣C×××××，以及2016年3月2日、3月12日、3月15日驾驶赣C×××××运油途中被抓拍到的画面。 付东岳对2016年1月5日至1月19日、1月21日、1月26日、1月27日、1月31日、2月3日、2月22日、3月1日、3月2日、3月3日、3月12日、3月14日、3月15日的称重单据进行辨认，确认是当天装运红油的详细数据。 付东岳对大亚湾澳头红油过驳点现场、过磅点、博罗石湾红油脱色点、佛山顺德红油脱色点、途经道路、收费站等地点进行了现场指认。 付东岳经辨认在杨雄应使用的三星手机135××××3228上提取的该号码与短号6XXXX8的短信内容，确认是其发给杨雄应的短信内容。 （3）被告人彭千国的供述与辩解： 联系电话是150××××8277。我是2015年8月经老乡介绍到惠州新动力石油产品有限公司做司机的。我开赣C×××××改装油罐车在大亚湾运输过3次走私的红油。我是按照惠州新动力石油产品有限公司老板杨雄应的安排去运红油的，我听杨雄应讲是给一个叫“方叔”运的，老板杨雄应也交代什么时候运等方叔通知，运输过程听“方叔”的指挥。 公司老板是杨雄应，司机共有三个，我，付东岳，李某，鲁某平时帮助老板管理。公司一共有7台货车，改装油罐车一共两部，除了我开的赣C×××××，还有另外一部改装油罐车赣C×××××，赣C×××××主要是付东岳开。赣C×××××去年底改装成油罐车的，但是一直没有使用，只有今年拉了3次油，都是很晚的时候去拉，凌晨才送到目的地。我知道拉的是柴油，柴油可以闻的出来，我们车里用的也是这种红色的柴油，质量差、杂质多。我听付东岳说这些油是从香港走私过来的。虽然心里有点害怕，但是我觉得我是给公司打工，出了事情也是老板负责。 我驾驶赣C×××××共运过三次红油。三次的磅单我已经都确认过了，数量以我之前确认的数据为准。第一次是在2016年3月2日凌晨，第二次是在3月12日凌晨，第三次是在3月15日凌晨，第三次还没运到，在大亚湾澳头收费站就被抓获了。去运红油是老板杨雄应安排的，但具体是方叔联系我。在运红油前一天白天，公司负责调度的同事鲁某都会提前给我打招呼，说晚上可能要出车，要我晚上早点休息好。第一次是我和鲁某去的，第二次是我和付东岳，第三次是我和鲁某，每次都是我开车。至于押车的是谁，是老板交代鲁某安排的。 过程都一样。每次我开赣C×××××车到红油过驳点时，“方叔”都在现场指挥，他指挥现场的白色小货车将红油使用油泵抽到我开的赣C×××××车上。装满后，方叔会告诉我，这车要运往哪里。 在现场我听那些过驳油的人无意讲过这些油是香港走私过来的，但我没有多想，也不知道白色小货车是从哪里把油拉过来的。 2016年3月1日左右，杨雄应把我的手机号码告诉“方叔”，“方叔”就开车到公司接我去大亚湾新澳大道旁工地的红油过驳点熟悉了路线。3月2日凌晨，我就开着赣C×××××改装罐车去了新澳大道旁的红油过驳点，鲁某和我一起去的，当时方叔也在现场。“方叔”指挥改装厢式小货车把红油泵到我的车上，大概2个小时才装满。装满后，我会拨打“方叔”之前给我的号码135××××3938（手机里存的“出发”），告诉对方已经装满准备出发。然后按照这个号码的指示路线，把红油运到博罗石湾的红油脱色加工点。这个人应该是探路的，帮我们看看那里有没有执法部门查车。我知道车上装的是柴油，我会把赣C×××××车的油箱装满这种油，然后才往车上的改装油箱里装油，但是我不知道这些柴油来源是哪里。 白色小货车都是五十铃的，白色的箱式货车，也是改装的，在货车里加装了油罐，从外面看不出是拉油的。每次去了过驳点，我只是帮助把油管插到我们的车上，然后我就去车里睡觉了。 我知道这部车（赣C×××××）也在晚上和凌晨出去拉过油，因为我和付东岳在公司宿舍住一个房间，所以我知道付东岳晚上开车出去拉过油，但是他晚上去哪里拉，拉的是不是和我们一样的走私红油，我不能确定。 我在公司是拿固定工资的，每月人民币6000元。 正常运油的车需要危险品运输资格证，驾驶员需要危险品运输资格证。我开的赣C×××××车没有运输油的资质。 2015年9、10月份，我按照杨雄应安排，开车去位于惠阳区惠大高速旁的垃圾填埋场拉过废水，把这些废水拉到惠州市大湖溪的污水处理厂。2016年1月至3月，因为没有拉废水的生意，就没有去拉过废水。 彭千国通过辨认混杂照片，辨认出杨雄应是指使其驾驶赣C×××××车运输走私“红油”的惠州市新动力石油产品有限公司老板；辨认出鲁某；辨认出陈某2是3月2日给其的车带路，将“红油”运输到博罗石湾“红油”脱色工厂的“方叔”儿子；辨认出陈某是与惠州市新动力石油产品有限公司老板杨雄应合作走私“红油”，并负责在澳头工地“红油”过驳点现场指挥的“方叔”。 彭千国对大亚湾澳头红油过驳点现场、过磅点、博罗石湾红油脱色点、佛山顺德红油脱色点、途经道路、收费站等地点进行了现场指认。 彭千国通过辨认道路监控卡口照片，确认是其在2016年3月2日、3月12日、3月15日驾驶赣C×××××运油途中被抓拍到的画面。 彭千国通过辨认车辆照片，确认照片中的赣C×××××货车是其运红油时驾驶的车辆。 彭千国经对在案2016年3月2日、12日、15日的称重单据进行辨认，确认是当天装运红油的详细数据。 （六）视听资料即讯问三被告人的同步录音录像 能够印证被告人杨雄应、付东岳、彭千国相关供述内容。 以上证据均经当庭质证，且能相互印证，本院予以确认。 本院认为，被告单位惠州市新动力石油产品有限公司违反国家法律规定，与走私罪犯通谋，为其提供运输便利，偷逃应缴税额1839505.83元，情节严重；被告人杨雄应作为被告单位惠州市新动力石油产品有限公司法定代表人、实际负责人，管理公司全面工作，直接与走私罪犯商定运输事宜，明知所运货物系走私货物，仍安排公司员工多次运输，是法律规定的直接负责的主管人员，对本公司帮助运输的全部走私货物所涉偷逃应缴税额1839505.83元承担刑事责任；被告人付东岳、彭千国明知运输的是走私货物，仍接受本公司负责人安排，具体从事运输行为，是法律规定的其他直接责任人员，应对各自参与走私货物所涉偷逃应缴税额承担刑事责任，其中付东岳涉偷逃应缴税额1697319.47元，彭千国涉偷逃应缴税额215419.94元。被告单位及各被告人的行为均已构成走私普通货物罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人彭千国到案后能够如实供述自己的罪行，依法可以从轻处罚。 在整个走私犯罪活动中，被告单位惠州市新动力石油产品有限公司非走私“红油”的货主，仅按运输数量收取运费，为走私罪犯提供运输便利，在共同犯罪中起次要、辅助作用，是从犯，对被告单位惠州市新动力石油产品有限公司依法应当减轻处罚，相应，对被告单位负责人即被告人杨雄应、受单位安排从事运输行为的员工即被告人付东岳、彭千国减轻处罚。 对被告人杨雄应及辩护人就本案运输“红油”次数、数量提出的意见。经查，对于付东岳、彭千国两人分别驾驶赣C×××××、赣C×××××，先后27次运载走私“红油”的事实，有两人到案后的供述，车辆途经监控卡口照片、过磅点称重单等证据证实，事实清楚，证据确实、充分。其中运输出发地、目的地过磅点称重单详细记载了运输时间、所载净重，车辆尾号等基本信息，并均经付东岳、彭千国两人辨认确认属实，该部分单据来源合法，真实客观，能够作为确认本案运输走私“红油”具体次数、数量的依据。被告人杨雄应及辩护人就运输次数、数量提出的意见，没有事实依据，不予采纳。 对被告人杨雄应、付东岳当庭辩解从事运输行为时不知道所运物品系走私“红油”的意见。经查，首先，付东岳到案后有供认，在拉油的过驳现场，其看到过驳红油的油管，油管是透明的，里面是红色的。在一次运输过程中，车辆没油了，杨雄应让其直接在装运的油里抽油到车的副油箱使用，抽油过程中其看到是红色的柴油。运完油后其会按照杨雄应和陈某的要求将过驳点装油和卸油点卸油两个数量以短信方式发送给他们两人。有一次在公司听到杨雄应和陈某谈话，好像是说运油运费的事情，见其过去就放低了声音。另彭千国到案后供认，其知道拉的是柴油，车里使用的也是这种红色柴油，其听付东岳说这些油是从香港走私过来的。也在现场听驳油的人无意讲过这些油是从香港走私来的。而杨雄应到案后亦供认，其知道运输的是走私“红油”，并且知道运这些油是违法的，但是因为公司生意不景气，中海油的业务时有时无，其想改善下公司经营状况，所以就答应帮陈某运油。其有收到过鲁某所发“货有问题，洗不了色，等待处理”的短信。还告诉过付东岳车不能开进油库。根据三被告人在侦查阶段的供述，可以确认杨雄应在安排员工从事运油事宜及付东岳、彭千国在具体从事运油行为时，已明知所载货物系走私“红油”。其次，根据杨雄应与陈某就运油签订运输协议时特别约定“乙方（即被告单位）只负责货物的运输，不承担货物的风险，因货物被查扣，造成乙方车辆及人员被查扣，由甲方（即陈某）负责处理车辆及人员的解押手续。”内容判断，杨雄应在与对方商议运输事宜时，已认识到所载货物非合法货物。再次，根据付东岳、彭千国供述，在过驳点现场，需要小货车装好几车才能将自己的车装满，运油时间均在“后半夜”“凌晨”，出发前还要先拨打陈某给的记载为“出发”这一电话号码，由该人具体指挥走哪条路线。此外，被告人杨雄应、付东岳、彭千国还明知自己公司既无运输油品资质，又无运输油品专用设备，系未经许可将一般货车改装而来。无论是载货时间，载货地点，载货方式，还是选择运输路线上，均与运载正常货物存在明显不合常理之处。综前所述，被告人杨雄应、付东岳到案后对自己知道所运输货物系走私“红油”有多次稳定供述，并有在案书证、其他被告人供述印证，应予确认。两人当庭辩解不知道运输的是走私“红油”的意见，没有事实依据，不予采纳。 对被告人付东岳的辩护人提出付东岳自动离职，有中止（犯罪）情形的意见。经查，根据被告人付东岳在本案中的地位作用，本院已认定其是从犯，仅对自己直接参与的运输走私“红油”所涉犯罪数额承担刑事责任。而对于该部分犯罪行为，其已全部实施完毕，客观上不存在自动放弃犯罪或者自动有效地防止犯罪结果发生的情形，因而不存在中止犯罪情节。辩护人的该项意见，没有事实和法律依据，不予采纳。 根据《中华人民共和国刑法》第一百五十三条、第一百五十六条、第二十五条、第二十七、第三十条、第三十一条、第五十二条、第五十三条第一款、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款之规定，判决如下： 一、被告单位惠州市新动力石油产品有限公司犯走私普通货物罪，判处罚金人民币50万元。 （罚金应当在判决生效后三十日内一次性向本院交纳，上缴国库。） 二、被告人杨雄应犯走私普通货物罪，判处有期徒刑二年九个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间被取保候审，刑期的终止日顺延。即自2016年3月23日起至2018年12月28日止。） 三、被告人付东岳犯走私普通货物罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2018年2月4日止。） 四、被告人彭千国犯走私普通货物罪，判处有期徒刑一年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间被取保候审，刑期的终止日顺延。即自2016年3月15日起至2017年3月27日止。） 五、查扣在案的走私货物柴油33.9吨、作案工具手机4部，依法没收，由扣押机关直接上缴国库；查扣在案的运输工具车辆1部，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长丁祥雄 审判员张晓燕 审判员冯丹宁 二〇一七年三月十七日 书记员姚茂敏 蓝苑（兼） 附相关法律条文： 《中华人民共和国刑法》 第一百五十三条走私本法第一百五十一条、第一百五十二条、第三百四十七条规定以外的货物、物品的，根据情节轻重，分别依照下列规定处罚： “（一）走私货物、物品偷逃应缴税额较大或者一年内曾因走私被给予二次行政处罚后又走私的，处三年以下有期徒刑或者拘役，并处偷逃应缴税额一倍以上五倍以下罚金。 “（二）走私货物、物品偷逃应缴税额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金。 “（三）走私货物、物品偷逃应缴税额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金或者没收财产。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节严重的，处三年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑。 对多次走私未经处理的，按照累计走私货物、物品的偷逃应缴税额处罚。 第一百五十六条与走私罪犯通谋，为其提供贷款、资金、帐号、发票、证明，或者为其提供运输、保管、邮寄或者其他方便的，以走私罪的共犯论处。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》 第二十四条单位犯刑法第一百五十一条、第一百五十二条规定之罪，依照本解释规定的标准定罪处罚。 单位犯走私普通货物、物品罪，偷逃应缴税额在二十万元以上不满一百万元的，应当依照刑法第一百五十三条第二款的规定，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；偷逃应缴税额在一百万元以上不满五百万元的，应当认定为“情节严重”；偷逃应缴税额在五百万元以上的，应当认定为“情节特别严重”。","writId":"004fabd9289076a3c95d17296dcb9cbe8e2","writName":"惠州市新动力石油产品有限公司、杨雄应走私普通货物、物品一审刑事判决书"}
