{"ajId":"27921ed5-2aea-41cf-a632-0c775a4538d0","ajName":"刘某某寻衅滋事一案","ajjbqk":" 上海市宝山区人民检察院指控：2017年12月26日11时许，被告人刘某某在得知其朋友杨某1在乘坐牌号为沪A2XXXX滴滴专车时与司机高某某发生争执后，遂赶至本区外环线内圈中海油加油站附近的冲突现场，用石块砸坏高某某所驾驶车辆的左前挡风玻璃、左前叶子板、保险杠等，并持木棍殴打高某某，致其右下颌部软组织挫伤、右手软组织挫伤。经物价鉴定，车辆的物损价值总计为人民币9，700元。经法医鉴定，高某某的伤势构成轻微伤。 被告人刘某某在明知他人报警后仍等候在现场接受民警处理。 以上事实，被告人刘某某在开庭审理中亦无异议，且有被害人高某某的陈述及辨认笔录；证人杨某1、杨某2的证言；宝山区价格认证中心《价格认定结论书》；上海市公安局《验伤通知书》、上海恭平健康管理咨询有限公司司法鉴定所《司法鉴定意见书》；视频录像；上海市公安局宝山分局出具的《办案说明》、证人杨某1的证言、上海市公安局宝山分局出具的《案件接报回执单》以及被告人刘某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某某持凶器随意殴打他人，致一人轻微伤，任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人刘某某犯罪后自动投案并如实供述自己的罪行，系自首，依法可以从轻处罚。被告人刘某某通过其亲属向被害人赔偿损失并获得谅解，亦可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第六十七条第一款之规定，判决如下：","pjjg":" 被告人刘某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月26日起至2018年12月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2018）沪0113刑初1148号 公诉机关上海市宝山区人民检察院。 被告人刘某某，男，1996年7月15日出生，汉族，户籍地江西省。 上海市宝山区人民检察院以沪宝检诉刑诉（2018）1156号起诉书指控被告人刘某某犯寻衅滋事罪，于2018年7月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市宝山区人民检察院指派检察员汪某某出庭支持公诉。被告人刘某某到庭参加诉讼。现已审理终结。 上海市宝山区人民检察院指控：2017年12月26日11时许，被告人刘某某在得知其朋友杨某1在乘坐牌号为沪A2XXXX滴滴专车时与司机高某某发生争执后，遂赶至本区外环线内圈中海油加油站附近的冲突现场，用石块砸坏高某某所驾驶车辆的左前挡风玻璃、左前叶子板、保险杠等，并持木棍殴打高某某，致其右下颌部软组织挫伤、右手软组织挫伤。经物价鉴定，车辆的物损价值总计为人民币9，700元。经法医鉴定，高某某的伤势构成轻微伤。 被告人刘某某在明知他人报警后仍等候在现场接受民警处理。 以上事实，被告人刘某某在开庭审理中亦无异议，且有被害人高某某的陈述及辨认笔录；证人杨某1、杨某2的证言；宝山区价格认证中心《价格认定结论书》；上海市公安局《验伤通知书》、上海恭平健康管理咨询有限公司司法鉴定所《司法鉴定意见书》；视频录像；上海市公安局宝山分局出具的《办案说明》、证人杨某1的证言、上海市公安局宝山分局出具的《案件接报回执单》以及被告人刘某某的供述等证据证实，足以认定。 本院认为，被告人刘某某持凶器随意殴打他人，致一人轻微伤，任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人刘某某犯罪后自动投案并如实供述自己的罪行，系自首，依法可以从轻处罚。被告人刘某某通过其亲属向被害人赔偿损失并获得谅解，亦可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项、第六十七条第一款之规定，判决如下： 被告人刘某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月26日起至2018年12月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员谢斌 二〇一八年七月二十三日 书记员郑诗晗 附：相关法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； …… （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 ……","writId":"020346ef38af38192ce2766d4e4386235bb","writName":"刘某某寻衅滋事一审刑事判决书"}
