{"ajId":"7fd6b655-377d-44e1-a3ef-199f53d0945a","ajName":"陈为亚等人非法买卖枪支、弹药罪，妨害信用卡管理罪一案","ajjbqk":" 长沙市芙蓉区人民检察院指控：（一）非法买卖枪支的事实： 1、被告人吴新、左明伟、辜清清非法买卖枪支的事实：2017年7月至2017年8月23日，被告人吴新利用他人身份证信息注册“须尽欢”的微信名，通过支付宝转账的方式在汪某（另案处理）处购买了70次枪支组件枪管出售给被告人左明伟等人，从中获利12000元；左明伟在吴新、“飞龙汽配”等人处购买枪支组件后出售给被告人辜清清等人；辜清清在左明伟、“飞龙汽配”等处购买枪支组件后出售给被告人陈为亚等人；陈为亚在辜清清处购买枪支组件后出售给袁某（已被判刑）等人。 2、被告人陈为亚、陈为亮、仲荣荣、缴永亮非法买卖枪支的事实：被告人陈为亚、陈为亮、仲荣荣、朱小桥（另案处理）等人组成网络非法买卖枪支、弹药、枪支组件的“东亚三国集团”，由陈为亚负责联系上线和下线，陈为亮负责联系生产枪支组件的厂家，朱小桥负责打广告、联系厂家及下线，仲荣荣负责收款、收货，共计出卖两支气步枪和一根枪管、一个枪管消声器。另陈为亚为了扩充业务，要陈为亮寻找枪支组件的厂家，陈为亮联系到被告人缴永亮，缴永亮找“磊哥”制作了枪身和握把样品，陈为亚对该制作工艺满意后，缴永亮与陈为亚、陈为亮达成了支付1万元定金制作200套枪支组件枪身、枪把、枪握的协议，后因案发而未得逞。 3、2017年6月至8月20日，缴永亮先后10次出售握把等枪支组件共计1350件，获利13900元。在缴永亮被抓获时，被查获握把、枪托、枪身、图纸等。 4、2016年5月起，被告人匡东先后七次在“罔本”（身份不详）处购买枪支组件，自行组装成一支仿美“秃鹰”气枪。 5、被告人谭云冰在网络上购买枪支组件后，自行组装了一支仿“捷克板球”气枪和一支仿美“秃鹰”气枪。 （二）非法制造、买卖弹药的事实： 1、2017年5月，被告人林龙峰、郭志军、李光河成立了一个生产、销售气枪铅弹的犯罪集团。由林龙峰负责提供制作气枪铅弹的模具并联系买家；郭志军负责购买原材料铅丝、铅条和制作工具，同时提供了收款所用的支付宝账号；李光河负责制作气枪铅弹并寄快递发货给买家。被告人陈为亚、谭云冰、刘俊杰等中间商从网上接到订单后将订单信息发给林龙峰，林龙峰将订单发给郭志军，郭志军再发给李光河，李光河制作气枪铅弹后按订单信息发货，并将快递单号发给郭志军，郭志军转给林龙峰，林龙峰再转给陈为亚、谭云冰、刘俊杰等人。由此林龙峰、郭志军、李光河制造气枪铅弹后，17次与陈为亚共同贩卖气枪铅弹14500粒，6次与谭云冰共同贩卖气枪铅弹6000粒，6次与刘俊杰共同贩卖气枪铅弹9000粒。2017年8月24日下午公安机关抓获李光河时，在其居住的民房外查获不锈钢铅弹模具16个，成品蘑菇型铅弹2380粒，半成品铅弹15.56公斤；在李光河交邮的快递点上查获李光河发出后退回的一个包裹，内有952粒气枪铅弹。 2、2017年8月12日，被告人左明伟以200元的价格销售了1000粒气枪铅弹给被告人辜清清，辜清清将气枪铅弹转卖。 3、2017年6月9日，被告人匡东从“罔本”处购买1000粒气枪铅弹。公安机关抓获匡东时，除查获一支仿美“秃鹰”气枪外，还查获铅弹1048粒、气枪枪管等枪支散件。 （三）妨害信用卡管理的事实：2016年9月至2017年8月，被告人陈为亚从网上或他人处批量购买“四件套”（包括一张他人身份证复印件、绑定该身份证的电话卡、对应银行卡及该银行卡的U盾），然后加价将“四件套”转卖给他人，被告人仲荣荣明知陈为亚的犯罪行为仍帮其收寄包裹并提供自己的淘宝网“闲鱼”账号进行交易。两人被抓获时，公安机关查获了10张银行卡、手机卡、身份证复印件等。 公诉机关认为被告人陈为亚、仲荣荣的行为构成非法买卖枪支、弹药罪（情节严重），妨害信用卡管理罪；被告人谭云冰的行为构成非法买卖枪支、弹药罪（情节严重）；被告人辜清清、左明伟、匡东的行为构成非法买卖枪支、弹药罪；被告人林龙峰、郭志军、李光河的行为构成非法制造、买卖弹药罪（情节严重）；被告人刘俊杰的行为构成非法买卖弹药罪（情节严重）；被告人陈为亮、缴永亮、吴新的行为构成非法买卖枪支罪。陈为亚、林龙峰、郭志军、李光河分别系犯罪集团的首要分子，仲荣荣、陈为亮系从犯；缴永亮与陈为亚、陈为亮之间的交易系犯罪未遂。公诉机关提交了相关证据，提请本院依法判处。 被告人陈为亚辩称：（1）陈为亚跟林龙峰要的是铅丝，林龙峰具体发的什么他不知道。（2）朱小桥卖出的那把枪没有发完货，只发了一部分。（3）信用卡是朋友的，陈为亚没有在网上卖，网上卖出的包包是真正的包。（4）听上线说，袁某抢劫用的那把枪没有发完货。（5）陈为亚没有见过缴永亮，跟缴永亮没有什么关于1万元订制200套枪身的协议，只是陈为亮在联系。 被告人林龙峰对起诉书指控的基本事实没有异议，强调自己只提供过两套制作铅弹的模具给郭志军和李光河。 被告人郭志军对起诉书指控的事实基本供认属实，辩称接到订单后，有时候会发空包给买家。 被告人李光河辩称：每次发铅弹的数量并没有精细地数，而是随手抓，做不赢的时候还会抓铅丝在里面，所以具体发了多少确实没有数。 被告人刘俊杰对起诉书指控的事实基本供认属实，称自己并没有收过货，只是将买家的订单信息转给上家，上家直接发货给买家，他从中赚点钱。 被告人谭云冰对起诉书指控的事实供认属实，没有提出异议。 被告人仲荣荣辩称：她和陈为亚是情侣关系，住在一起。虽然她看到过陈为亚的小号在朋友圈内发一些枪支的消息，但她并没有参与陈为亚等人买卖枪支的活动。淘宝闲鱼账号、支付宝账号都是陈为亚要她提供的，取钱也是陈为亚要她去的。对于指控她贩卖四件套妨害信用卡管理的事实没有异议。 被告人左明伟对起诉书指控的事实基本供认属实，提出其贩卖的铅弹可能不足1000粒。 被告人辜清清、吴新、匡东对起诉书指控的事实供认属实，没有提出异议。 被告人陈为亮辩称：他向缴永亮订购200套枪身组件，只是吹牛，为了骗上家给他制作几个免费的枪身，并不会真的付1万元定金去订200套枪身。 被告人缴永亮辩称：（1）对指控他出售1350个握把没有异议，但握把还可以用于射钉枪、玩具枪等。（2）缴永亮和陈为亮谈定了200套枪身的协议后，还没有开始做就案发了。 被告人陈为亚的辩护人辩称：（1）陈为亚在贩卖枪支中处于中间联络环节，由上家直接发货给下家，陈为亚只是收取下家的钱后，支付给上家，并把下家的收货地址发给上家，从中赚取差价，陈为亚本人并未实际接触过货物，是从犯。（2）所谓东亚三国集团只是个噱头，不能认定为犯罪集团，他们所实施的贩卖枪支配件、铅粒的行为，全部是各个主体自己个人的行为，订制枪身组件处于筹备与联络阶段，属于犯罪预备的未遂；仲荣荣并没有在犯罪团伙中有任何固定的角色。（3）现有证据不能证明陈为亚贩卖枪支的种类以及杀伤力大小，其向上家购买的铅弹数量不准确，甚至有以铅丝替代铅弹、发空包的情形，不能认定陈为亚买卖铅弹的数量有14000余发。（4）陈为亚与缴永亮之间从未达成买卖枪支配件的协议。根据陈为亮的当庭供述，他只是为了能够从缴永亮那获得两个免费的枪支散件，而跟缴永亮吹嘘要买200套枪支组件；且因缴永亮的上线无法联系，此事并没有实质性地继续进行，也未对其所邮寄的配件是否属于枪支组件进行鉴定，无法确定否是应受刑法所打击的枪支配件；另买卖的数量少，未达到非成套枪支散件以每三十件为一成套枪支散件计的数额标准。（5）陈为亚、仲荣荣持有他人信用卡是方便进行网络买卖枪支活动时使用，是逃避追查打击的手段、方法性的行为，在定罪量刑时应依据其目的行为“贩卖枪支”来定性，不应单独定罪处罚，且不能排除这些卡是从储蓄卡本人处合法得来的可能性。请求法庭考虑以上意见，对被告人陈为亚从宽处理。 被告人林龙峰的辩护人辩称：（1）林龙峰只有非法买卖弹药的行为，而没有非法制造弹药的行为，其非法买卖弹药没有造成严重的后果，只是协助发货，起次要作用，可酌情从轻处罚。（2）铅弹的销售数量不确定、没有充分的证据证明铅弹的数量，相关证据存疑。（3）林龙峰如实供述了自己的罪行，有坦白情节，应当从轻处罚。请求法庭对林龙峰从轻处罚。 被告人郭志军的辩护人辩称：（1）现有证据不能证明林龙峰与陈为亚的铅弹交易与郭志军、李光河有关，不能与快递单一一对应，且被告人交代有铅弹数量不足的问题，并且有掺杂铅丝的情况；谭云冰购买弹药的犯罪事实中，只有谭云冰的供述，没有其他的证据佐证；刘俊杰购买弹药的事实，只有刘俊杰的供述和转账记录，不能形成完整的证据链。（2）鉴定意见没有对子弹的功能、质量进行确认，铅弹不一定是能击发的合格品。（3）郭志军并没有参与主要的买卖行为，只是帮助行为，买卖铅弹的钱也转给林龙峰了，因此郭志军是从犯。请求法庭考虑郭志军身有残疾，对其从轻处罚。 被告人李光河的辩护人辩称：（1）起诉书指控被告人李光河犯罪的事实中，有一部分事实只有被告人陈为亚、林龙峰的供述，没有郭志军和李光河二人的供述；有些没有转账记录和聊天记录；有些没有快递单等，认定犯罪的证据存疑。（2）李光河等人制造、买卖仿真枪的行为被处以重罪不符合罪责刑相适应原则。（3）被告人李光河身有残疾，受上线林龙峰的请托在家将铅条加工成气枪铅弹并帮助邮寄，对于自己加工铅弹的行为构成犯罪的认识不足，也没有组织、策划、协调、指挥，应当被认定为从犯。请求法庭考虑以上情节，对李光河从轻、减轻处罚并宣告缓刑。 被告人刘俊杰的辩护人辩称：（1）公诉机关没有确切的证据证明刘俊杰的下线买到了铅弹，不能排除李光河没有发货的可能性，郭志军也说过有的货会发空包，因此控方指控的事实不能形成完整的证据锁链，不足以认定刘俊杰构成非法买卖弹药罪。（2）现有证据不能确定买卖的铅弹都是刑法意义上的铅弹。（3）刘俊杰不是铅弹的制造者，也不是铅弹的邮寄者，处于从属次要地位。请法庭判决刘俊杰无罪。 被告人谭云冰的辩护人辩称：（1）谭云冰非法持有枪支只是出于个人的爱好，犯罪情节轻微。在谭云冰被抓获时，公安机关没有掌握谭云冰持有枪支的情况，谭云冰主动向公安机关交代，应该属于自首。（2）关于买卖弹药部分的事实，同意前面几位辩护人的相关意见。（3）谭云冰买卖弹药不属于情节严重。（4）谭云冰系初犯，也没有实际的非法所得，并且有正当的工作，到案后如实供述自己的罪行，请求法庭对其从轻处罚。 被告人仲荣荣的辩护人辩称：（1）仲荣荣对非法买卖枪支、弹药，缺乏主观故意和共同犯罪合意，没有客观行为，证据不足且达不到法定追诉标准，指控罪名不能成立，请法庭判决仲荣荣非法买卖枪支、弹药罪不成立。（2）仲荣荣在妨害信用卡管理犯罪中系从犯，仅仅是根据同居男朋友的要求提供账号和代为取钱，尚谈不上严重的社会危害性和刑事违法性，应当从轻、减轻处罚。（3）仲荣荣因为法律意识淡薄而懵懂牵涉至两个案件，参与程度均不深；她并非出于营利的目的，其情节显著轻微，且均未造成严重后果。（4）仲荣荣无犯罪前科，社会危害性较小，到案后如实陈述其所涉及和了解的全部案件事实，深具悔意。请法庭酌情从轻处罚。 被告人左明伟的辩护人辩称：（1）指控左明伟买卖弹药的数量事实不清、证据不足，即使有证据证明买卖是1000发铅弹，但公安机关并未对王某1立案侦查，则不能认定左明伟构成买卖弹药罪。（2）左明伟有销售枪支零配件的行为，但是数量并未构罪。（3）左明伟销售枪支散件及弹药的时间短，非法所得少，人身危害性小，再犯可能性低。综上，请法庭对其从轻、减轻处罚。 被告人辜清清的辩护人辩称：（1）指控辜清清犯罪，仅有辜清清和陈为亚存在矛盾和疑点的供述及微信聊天记录，没有转账记录、快递单，没有物证，不能认定该行为已经实际交易完成。（2）辜清清不构成非法买卖弹药罪。起诉书指控左明伟出售1000粒气枪铅弹给辜清清，随后辜清清将该气枪铅弹出售给王某1，但涉案铅弹并没有全部找到，王某1也不能明确指出收到子弹的具体数量，且不能确定是通过辜清清购得。（3）本案没有对从王某1处扣押的5颗“铅弹”做鉴定，没有证据证明这5颗就是气枪铅弹。（4）起诉书指控的辜清清买卖的零部件没有被鉴定为“枪支散件”，辜清清所持有的枪支是辜清清买来自己玩，没有出售的意图；辜清清从左明伟处代理的“枪支散件”，公安机关并未对下线的买家调查取证，证据不足。（5）被告人辜清清是从犯，依法应当从轻、减轻处罚或者免除处罚。（6）辜清清被抓获后，主动交代了持有一支枪的情况，有自首情节，依法可以从轻或者减轻处罚。（7）辜清清具有坦白情节，社会危害性相对较轻，请求法庭对其从轻处罚。 被告人吴新的辩护人辩称：（1）吴新是中间商，贩卖气枪零散件，所售散件即便组装成枪也没有造成致人死亡或重伤的后果，其行为属于情节轻微。吴新手上收藏的气枪零部件，是出于个人的兴趣爱好，不是为了出售牟利，不应在犯罪对象之内。（2）吴新贩卖枪支散件的时间短，贩卖数量、对象有限，主观恶性小。（3）吴新归案后如实供述自己的罪行，系坦白，自愿认罪认罚，依法可从轻处罚。 被告人匡东的辩护人辩称：（1）匡东的上线“罔本”不在案，其真实身份无法查明，被告人匡东与“罔本”商议购买枪支配件、气枪铅弹的微信记录、“罔本”向被告人匡东邮寄枪支配件及气枪铅弹的快递单等证据缺失，不足以认定被告人匡东实施了向“罔本”购买枪支、弹药行为。（2）匡东系出于个人喜好而购进枪支配件和弹药，并不具备以出售为目的，客观上亦没有实施出售枪支、弹药的行为，对其行为应当认定为非法持有的行为。（3）本案被告人匡东涉枪数量未达到刑事追诉标准。匡东的行为应以非法持有弹药罪定罪处罚，数量为1048发。请求法庭考虑匡东如实供述自己的罪行，对其从轻处罚并适用缓刑。 被告人陈为亮的辩护人辩称：（1）陈为亮加入犯罪的时间很短，陈为亮只是在样品、质量的部分进行磋商，即使谈到了定金的事情，买卖合同也没有成立，因此是犯罪预备阶段。（2）陈为亮仅仅是共同犯罪中的一个环节，起次要、辅助作用，是从犯。（3）陈为亮到案后如实供述自己的罪行，配合公安机关的调查，依法可从轻处罚。（4）陈为亮被公安机关抓获之后，在公安机关的要求下，协助公安机关抓获缴永亮，属于立功。请法庭对陈为亮从轻处罚，并适用缓刑。 被告人缴永亮的辩护人辩称：（1）缴永亮和陈为亮的接触过程中，仅仅提供了样品，并没有交易。缴永亮虽有要求一万元的定金，但是陈为亮没有答应，所以合同不能成立，属于犯罪预备。（2）握把属于通用配件，还可以用在玩具等其他物品上，缴永亮出售的握把用途不明，不应认定为枪支散件。（3）关于鉴定结论，缴永亮提供了一个握把样品给陈为亮，家里面有一个握把，但是鉴定意见中的样品有三个，这个与事实不符。综上，请法庭对缴永亮从轻或者减轻处罚。 经审理查明： 一、非法买卖枪支的事实 （一）被告人吴新非法买卖枪支的事实 2017年7月至8月，被告人吴新使用“如意呦呦”、“须尽欢”的微信名，从汪某（微信名“小白”，另案处理）处购买“火箭”、“如意”、“清流”等类型枪管及枪支组件，转卖牟利。吴新在接到买家要求购买枪支组件的信息后，收取买家货款，并付款给汪某，将所需枪支组件的品种、数量、型号，收货地址等信息转给汪某，由汪某直接将所购枪支组件通过快递方式发货给买家，吴新从中赚取差价获利。采取此种方式，吴新共计将70余支枪管出售给被告人左明伟等人。其中2017年8月3日，吴新按左明伟的要求发货，将1根“如意”枪管发货给云南省昭通市的李某1。 2017年8月26日11时左右，公安机关在上海市嘉定区将被告人吴新抓获，现场扣押了枪支组件准星座7个、夹子2个、内角扳手6个、气室1个、消音器1个、激光瞄准器1个、握把1个、气筒1个、枪套1个、枪管1个、接头1个、钢珠弹53颗，及手机、硬盘等物。 （二）被告人陈为亚、仲荣荣、陈为亮、缴永亮非法买卖枪支的事实 2017年5月开始，被告人陈为亚同朱小桥（另案处理）、被告人仲荣荣、陈为亮逐渐成立一个以非法买卖枪支、弹药、枪支组件为目的的“东亚三国集团”。陈为亚微信名为“A东亚（户外）集团话事人-仁哥”，朱小桥微信名为“A三国商贸-关云长”，仲荣荣微信名为“荣荣”，陈为亮微信名为“佛爷”、“东亚商贸（市场部）”；由陈为亚负责联系上线代理商和下线客户进行交易，朱小桥负责发广告宣传、联系枪支组件厂家及联系下家交易，陈为亮加入后负责联系制造枪支组件的厂家，仲荣荣负责协助收货、按陈为亚的要求取款、提供网络平台交易账号收款交易等。“东亚三国集团”建立后，多次通过互联网贩卖枪支及枪支散件，并积极寻找能批量生产枪支组件的厂家，意图扩大业务。具体事实如下： 1、“东亚三国集团”非法买卖枪支的事实 （1）2017年6月15日，被告人陈为亚用被告人仲荣荣的淘宝“闲鱼”二手交易平台“爱美丫丫衣”账号进行交易，以“牛肉干”的名义，销售一个枪管消音器给袁某（已被判刑），袁某通过支付宝账户付款350元到仲荣荣的“爱美丫丫衣”账户。 （2）2017年6月19日，袁某付款3450元到陈为亚的支付宝账号，购买了成套黑色仿美“秃鹰”气枪散件。后袁某通过陈为亚发送的视频组装了枪支。2017年7月10日，袁某持该枪支在长沙市芙蓉区远大路与嘉雨路相交路口的中国建设银行ATM取款机前实施抢劫，开枪后致一人轻伤一级。 （3）2017年7月18日，朱小桥接到一支整枪的订单，收取货款3800元。朱小桥将订单信息转给陈为亚后，陈为亚按提供的地址发货给江苏省苏州市的“游某”。该次交易陈为亚得2200元，朱小桥提成1600元。 （4）2017年7月29日，被告人陈为亚接到订单后，从被告人辜清清处订购一根枪管，让辜清清将枪管发货到湖北省武汉市的“胡某”处。 （5）2017年7月，为了扩大“东亚三国集团”的枪支业务，陈为亚让陈为亮寻找能够批量制作枪支组件的厂家。陈为亮通过网络聊天联系到被告人缴永亮（微信名“不凡de红尘”），缴永亮称可以找他的上线“磊哥”（身份不详）制作枪身组件，后缴永亮联系河北省廊坊市的生产厂家按陈为亚、陈为亮的要求，制作了枪身组件（包括枪管和连接杆、握把、枪托）的样品寄到陈为亚指定的地址。陈为亚验货后，对样品的制作工艺表示满意，之后陈为亚让陈为亮与缴永亮达成了支付1万元定金订制200套枪身组件的协议。后由于本案案发，双方的协议还未实际履行。 2017年8月23日19时左右，公安机关在上海市青浦区华新镇新凤中路1749号沁泽旅馆内将被告人陈为亮抓获，扣押了陈为亮一台苹果牌6PULS型手机和一台中兴手机。 2、被告人缴永亮其他非法买卖枪支的事实 2017年4月至8月，被告人缴永亮先后10次出卖1350件枪支散件握把给他人，获利13900元。 （1）2017年4月13日，缴永亮接微信名为“紫竹”的买家订购200套燕尾握把的信息后，将所购枪支散件发货至山东省潍坊市的“周某”，收取2000元。 （2）2017年5月24日，缴永亮接微信名为“熊啾啾-一一-精工”的买家订购100套万能握把的信息后，将所购枪支散件发货至广东省江门市的“刘某1”，收取1200元。 （3）2017年6月22日，缴永亮接微信名为“扒衣干”的买家订购150套燕尾握把的信息后，将所购枪支散件100套发货至湖南省长沙县的“孙某1”，50套发货至浙江省台州市的“孙某1”，收取1500元。 （4）2017年6月22日，缴永亮接微信名为“兔兔握手”的买家订购100套战术握把＋11托、100套战术握把＋16托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取2000元。 （5）2017年6月30日，缴永亮接微信名为“兔兔握手”的买家订购200套战术握把＋11托的信息后，将所购枪支散件发货至湖北省监利县的“王某4”，收取2000元。 （6）2017年7月5日，缴永亮接微信名为“兔兔握手”的买家订购100套战术握把＋11托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取1000元。 （7）2017年7月9日，缴永亮接微信名为“兔兔握手”的买家订购100套战术握把＋11托的信息后，将所购枪支散件发货至广东省潮州市的“黄某”，收取1000元。 （8）2017年7月29日，缴永亮接微信名为“兔兔握手”的买家订购50套战术握把＋11托、50套战术握把＋16托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取1000元。 （9）2017年8月9日，缴永亮接微信名为“兔兔握手”的买家订购50套战术握把＋11托、50套战术握把＋16托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取1000元。 （10）2017年8月20日，缴永亮接微信名为“A～阿东”的买家订购50套战术握把＋11托、50套战术握把＋17托的信息后，将所购枪支散件发货至浙江省杭州市的“郑某”，收取1200元。 2017年8月25日17时许，公安机关在河北省廊坊市将被告人缴永亮抓获，扣押了缴永亮的1台粉色VIVO牌手机，从其住所卧室桌上扣押了1个枪握把、1个枪托、1个长枪身、1个短枪身、1张用于制作枪身的图纸和1个枪身原材料样品。经鉴定，查获的枪身部件及握把均为枪支散件。 （三）被告人谭云冰非法买卖枪支的事实 2017年5月份，被告人谭云冰（微信名“战神老六”）陆续从网上购入枪支套件和散件，组装成一支仿“捷克板球”气枪和一支仿美“秃鹰”气枪，藏于自己家中。 2017年8月23日22时左右，公安机关在江西省南昌市将被告人谭云冰抓获，扣押了谭云冰的一台玫瑰金的VIVOX9PLUS型手机，在其前栋老房子内扣押了一把黄褐色枪管为黑色的仿“捷克板球”气枪；在其卧室扣押了一把黑色的仿“秃鹰”气枪。经鉴定，两支气枪均具备以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支。 二、非法制造、买卖弹药的事实 （一）被告人林龙峰、郭志军、李光河集团非法制造、买卖弹药的事实 2017年5月，被告人林龙峰（微信名为“头皮发麻”）、郭志军（微信昵称“军”）、李光河（李光河和郭志军系继父子关系）结成了一个生产、销售气枪铅弹的犯罪集团。由林龙峰负责提供制作气枪铅弹的模具，并联系买家；郭志军负责购买原材料铅条、铅丝等和制作气枪铅弹的工具，同时提供收款所用的支付宝；李光河在天津市塘沽区大梁子村中南里11牌9号对面的民房内负责制作铅弹并寄快递发货给买家。被告人陈为亚、谭云冰、刘俊杰以及其他的中间商在接到买家订单并收款后，将需要购买气枪铅弹的买家的订单（买家地址、收件人、电话、购买的具体型号、数量）转发给林龙峰，并按每1000发铅弹160元至200元不等的价格向林龙峰付款，林龙峰将订单发给郭志军，郭志军将订单发送给李光河，再由李光河制造气枪铅弹后通过快递邮寄至订单上的买家。邮寄后，李光河将快递单号转发给郭志军，郭志军再转发给林龙峰，再由林龙峰转给陈为亚、谭云冰、刘俊杰等人，由此共计贩卖气枪铅弹30000余发。具体事实为： 1、被告人林龙峰、郭志军、李光河、陈为亚非法买卖气枪铅弹14500发的事实 （1）2017年7月15日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至云南省玉溪市的“王某3”。 （2）2017年7月17日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至上海市闵行区的“钱某”。 （3）2017年7月23日，陈为亚从林龙峰处以170元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至内蒙古赤峰市的“小哥”。 （4）2017年7月25日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至广东省汕头市的“许某”。 （5）2017年7月27日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至上海市松江区的“董某”。 （6）2017年7月28日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至云南省普洱市镇沅县的“冯某”。 （7）2017年7月28日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至安徽省马鞍山市的“江某”。 （8）2017年7月30日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至重庆市铜梁区的“李某3”。 （9）2017年8月3日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省青岛市的“李某4”。 （10）2017年8月3日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省滨州市。 （11）2017年8月12日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至江西省赣州市的“何先生”。 （12）2017年8月19日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省济南市的“卢某”。 （13）2017年8月22日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至北京市房山区“苏某”。 （14）2017年8月22日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至云南省安宁市的“刘某2”。 （15）2017年6、7月份的一天，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至安徽省合肥市“程某”。 （16）2017年六、七月份的时候，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至江西省宁都县的“丁某”。 （17）2017年六、七月份的时候，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至吉林省松原市。 2、被告人林龙峰、郭志军、李光河、谭云冰非法买卖气枪铅弹6000发的事实 （1）2017年8月18日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至江西省吉安市的“彭某”。 （2）2017年8月18日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至陕西省咸阳市的“苗某”。 （3）2017年8月19日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省东营市的“苟某”。 （4）2017年8月19日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至河南省南阳市的“孙某2”。 （5）2017年8月19日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至浙江省杭州市的“李某3”。 （6）2017年7月28日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至黑龙江大庆市的“李某5”。 3、被告人林龙峰、郭志军、李光河、刘俊杰非法买卖气枪铅弹9000发的事实 （1）2017年6月1日，刘俊杰（微信名“逝去”）以200元的价格在林龙峰处购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （2）2017年6月6日，刘俊杰联系林龙峰分3单，以每单200元的价格购买3000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （3）2017年6月12日，刘俊杰联系林龙峰，以200元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （4）2017年6月13日，刘俊杰联系林龙峰，以200元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （5）2017年6月27日，刘俊杰联系林龙峰，以160元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （6）2017年7月14日，刘俊杰联系林龙峰，分两单购买了铅弹，一单以180元的价格购买了1000发气枪铅弹，另一单以160元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 2017年8月23日，公安机关在四川省成都市温江区将刘俊杰抓获，现场扣押了一支瞄准器、一根消音器、一个导轨、一组用于装卸枪支组件的工具。 2017年8月23日12时左右，公安机关在天津市塘沽区将郭志军抓获，从郭志军居住的房里扣押了扳机、枪机、弹匣壳体、弹匣。 2017年8月24日14时左右，公安机关在天津市塘沽区将李光河抓获，扣押了李光河民房的窗户外池塘边中的不锈钢铅弹模具16个，不锈钢切刀1个，成品蘑菇型铅弹2380颗，半成品铅弹15.56公斤；在天津市滨海新区申通快递点上扣押了李光河发出后退回的一个装有铅弹952颗的包裹，及李光河发出的31张快递底单。经鉴定，从李光河处查获的子弹为自制气枪弹，从中检出铅元素。 2017年8月27日，公安机关在吉林省长春市将林龙峰抓获。 （二）被告人左明伟、辜清清、匡东非法买卖弹药的事实 1、2017年8月12日，左明伟（微信名“逸风（工厂店）”）以200元的价格出售1000发气枪铅弹给辜清清（微信名“飛龍汽配”）；随后辜清清将这批气枪铅弹出售给王某1。 2017年8月23日19时左右，公安机关在江西省南昌县将辜清清抓获，扣押了辜清清的一把“捷克板球”气枪。经鉴定，该气枪具备以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支。 2017年8月24日13左右，公安机关在山东省莱西市将左明伟抓获，扣押了左明伟未寄出的包裹一个，内有枪支组件握把1套和苹果牌6型手机一台；在左明伟家中客厅沙发旁柜子内扣押了气枪1把、木质枪托1个、枪管2根，制造铅弹的工具1套、铅条2根、手机2台。 2、2017年6月9日，被告人匡东［微信名为图像（一匹马的卡通图案）］以300元的价格从网名为“罔本”的上线（身份不详）处购买1000发气枪铅弹。 2017年8月24日9时左右，公安机关在湖南省耒阳市将匡东抓获。公安机关扣押了匡东仿美“秃鹰”气枪1把、铅弹1048发、气枪枪管2个、枪木托2个、瞄准器1个、消音器1个、气压表1个、击发套件1组等物品。经鉴定，从匡东身上查获的子弹为自制气枪弹，从中检出铅元素。 三、妨害信用卡管理的事实 2016年9月至2017年8月23日，被告人陈为亚以300余元的价格批量在网上或者郑永成（另案处理）处购买“四件套”（包括一张他人身份证复印件、绑定该身份证的电话卡、该身份证所属人的银行卡以及该银行卡的U盾），然后加价将买回的“四件套”出售给他人。被告人仲荣荣在明知陈为亚实施犯罪的情况下，帮陈为亚收寄包裹并利用自己“闲鱼”网上的账号进行交易以逃避公安机关打击。具体的事实如下： 1、2017年4月24日，仲荣荣在陈为亚的授意下，通过“闲鱼”账号以出售包包的名义，将两套“四件套”以1870元的价格出售给湖南省湘潭市的“张某1”。 2、2017年4月18日，仲荣荣在陈为亚的授意下，通过“闲鱼”账号以出售“苹果”手机的名义，将一批银行卡出售给湖南省湘潭市雨花区的“张某2”。 2017年8月23日20时左右，公安机关在陈为亚、仲荣荣租住的浙江省杭州市下城区抓获陈为亚，在房内抓获仲荣荣，并在房内查获枪身、过桥推把、扳机阻、握把、瞄准镜遮光筒、固定器、前堵、扳机、过桥等散件，并查获了“李梦涵”的建设银行卡1张，“王某6”的民生银行卡1张、手机卡、U盾、身份证复印件，“曹某”的民生银行卡1张、手机卡、U盾、身份证复印件，“赵某”的工商银行卡1张、手机卡、U盾、身份证复印件，“秦某”的建设银行卡1张、手机卡、身份证复印件，“杨某”的华夏银行卡1张、身份证复印件，“李某7”的招商银行卡1张、U盾，“欧某”的工商银行卡1张、身份证复印件，“何某”的中国银行卡1张、身份证复印件，“王某5”的U盾、农业银行卡1张、身份证复印件等物品。 上述事实，有下列经庭审质证、认证的证据证明： 1、被告人陈为亚、仲荣荣、陈为亮、缴永亮、辜清清、左明伟、吴新、谭云冰、刘俊杰、林龙峰、郭志军、李光河、匡东的户籍证明以及现实表现材料，证明十三名被告人的身份。 2、抓获经过、线索来源及抓获经过、工作情况、犯罪嫌疑人归案经过等，证明十三名被告人分别被抓获到案的事实。 3、搜查笔录，扣押经过，扣押决定书，扣押物品、文件清单，扣押物品的照片等，证明抓获各被告人时，查获并扣押涉案物品的情况。 4、各被告人通过网络平台的聊天记录、各涉案支付宝的交易记录等，证明涉案枪支弹药交易中买卖上下线之间的约购、议价、付款过程，及部分订单信息、收货地址、快递单号等情况。 5、长公物鉴（痕检）字（2017）1105号《枪弹鉴定书》、长公物鉴（理化）字［2019］718号《检验报告》，证明：从李光河、匡东处查获的子弹，经鉴定均为自制气枪弹，从中均检出铅元素。 6、长公物鉴（痕检）字（2017）1103号《枪弹鉴定书》，证明从缴永亮处查获的枪身部件及枪支握把，经鉴定均为枪支散件。 7、长公物鉴（痕检）字（2017）1104号《枪弹鉴定书》，证明从谭云冰处查获的仿“捷克板球”气枪、仿美“秃鹰”气枪，具有以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支；从匡东处查获的仿美“秃鹰”气枪、从辜清清处查获的仿“捷克板球”气枪，均具备以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支。 8、（2017）湘0102刑初724号《刑事判决书》，证明袁某持枪抢劫，抢劫过程中开枪致一人轻伤，已被判刑的事实。 9、证人袁某的证言，证明其于2017年6月15日花费350元在淘宝店（店名为“爱美丫丫衣”，商品信息是卖牛肉干的），以闲鱼二手交易平台担保交易的形式买了一个枪管消音器；2017年6月19日下午，他用在淘宝上花3450元的价格从“橙子集团”处购买一支黑色仿制美国秃鹰气步枪。后袁某持买来的这支气枪在长沙市芙蓉区远大路与嘉雨路的建设银行ATM机前进行抢劫，开了枪的事实。 10、证人王某1的证言，证明他从网名“飛龍汽配”的人处花费一万余元购买一根枪管，一个“山猫”套件、一个气筒及1000发铅弹的事实。 11、证人王某2（申通快递的快递员）的证言，证明李光河通过快递邮寄铅弹的事实。 12、证人谭某的证言，证明2017年3月份左右，他帮谭云冰办了一张银行卡，给谭云冰用的情况。 13、证人汪某的证言，证明其出售枪支散件枪管给“须尽欢”等人的事实。 14、另案处理的同案人朱小桥的供述，述称朱小桥在网上加了仁哥的微信号，问能不能跟他一起卖枪，聊了一段时间对方信任了，就同意一起干，朱小桥喊他老大。后来仁哥把朱小桥拉到一个微信群（名字经常换，叫东亚内部、三国内部什么的）里。他的上线主要是A东亚（户外）集团话事人—仁哥，还有一个是“佛爷”，又叫“三国商贸（市场部）”。仁哥要朱小桥负责在网上发布广告贩卖枪支，货源由他来提供，他是总代理，有渠道进货，卖了枪支后拿提成；佛爷说他们现在的货源不稳定，自己生产的话可以降低成本，要朱小桥找生产厂家，做一些零配件，并发了图纸和样品。朱小桥主要在网络上百度贴吧留言区、QQ群里面、淘宝评论里面发一些枪支的视频和图片，也印制了纸质广告单（上面有一个三国商贸带一个太阳图案的LOGO）。2017年7月中旬，有人通过微信聊天向朱小桥订购一支标配的气枪，谈定价格3800元，付到朱小桥的支付宝账号上，朱小桥把这个人的收货地址给了老大，老大发货给这个人，老大给了朱小桥提成1600元。证明朱小桥加入东亚三国集团，与陈为亚等人一起买卖枪支的事实。 15、十三名被告人的供述，其原在侦查阶段的供述与本院查明的事实基本一致。 十三名被告人原在侦查阶段对于其购入、卖出枪支、弹药、枪支散件的事实均作过多次详细供述，与其他同案人的供述、微信聊天记录、支付宝交易记录、快递单据等证据能够相互印证，证明他们之间买卖枪支、弹药的具体情况。由于本案系通过网络平台非法买卖枪支弹药的案件，上下线之间、买家卖家之间互不相识，网上交易具有交易覆盖面广、不当面交付货物、不当面交付货款、匿名发货收货等特点，上下线之间互相指证，或者有微信聊天的订单记录、网络支付平台的收付款记录、物流快递单等客观证据印证，可以认定为证据确实充分，各被告人及辩护人提出缺少买家证言、证据不足的辩护意见，本院不予采纳。 另查明：2017年4月至8月，被告人左明伟在被告人吴新、微信名为“飞龙汽配”的卖家（身份不详）等人处购买枪支组件后出售给辜清清等人；被告人辜清清在左明伟、“飞龙汽配”等处购买枪支组件后出售给陈为亚及其他买家。具体包括： （1）2017年4月份的一天，被告人辜清清以5600元价格在“飞龙汽配”处购买了一把仿捷克板球气枪。 （2）2017年6月19日，被告人左明伟以550元的价格将一根“清流”牌枪支组件枪管出售给被告人辜清清；随后辜清清以950元的价格将该枪管卖给重庆市高新区的“李某6”。 （3）2017年7月26日，被告人辜清清以280元的价格将一根枪支组件枪管卖给陈为亚。 （4）2017年8月3日，被告人左明伟在吴新处购买了一根“如意”牌枪管后，要吴新将该枪管发货至云南省昭通市的李某2。 （5）2017年8月5日，被告人左明伟以1350元的价格将一根“清流”枪支组件枪管、一个枪支组件枪身出售给辜清清；随后辜清清将上述两件枪支组件以1950元的价格出售给安徽省滁州市的“阮才玉”。 （6）2017年8月10日，被告人左明伟以550元的价格将一个“燕尾”枪支组件出售给辜清清；随后辜清清以950元的价格将该枪支组件出售给浙江省宁波市的“刘某3”。 （7）2017年8月11日，被告人左明伟以550元的价格将一个“清流”牌枪支组件枪管出售给辜清清，随后辜清清以950元的价格出售给王某1。 （8）2017年8月12日，被告人左明伟以5100元的价格出售了“山猫套件”给辜清清；随后辜清清以9600元的价格将上述枪支组件出售给王某1。 （9）2017年8月16日，被告人左明伟以500元的价格出售了一个“八字夹”枪支组件给辜清清；辜清清以650元将该枪支组件出售给重庆市黔江区的“钟某”。 上述事实，有被告人供述、微信聊天及收款记录、快递单据等证据证明。 ","cpfxgc":"本院认为：被告人陈为亚、陈为亮、仲荣荣与朱小桥等人组成相对固定的非法买卖枪支、弹药的犯罪集团“东亚三国集团”，非法买卖枪支、弹药，其行为构成非法买卖枪支、弹药罪，且情节严重。被告人陈为亮后来参与其中，为犯罪集团拓展业务而订制200套枪支组件（含枪身及连接杆、枪托、握把），其行为构成非法买卖枪支罪，且情节严重。被告人缴永亮非法出售枪支散件握把共计1350件（折算为45成套枪支散件），其行为构成非法买卖枪支罪，且情节严重。另被告人陈为亚、仲荣荣出售他人信用卡2张、非法持有他人信用卡10张，数量较大，其行为构成妨害信用卡管理罪。公诉机关指控的罪名均成立。陈为亚、仲荣荣一人犯两罪，应数罪并罚。在“东亚三国集团”中，陈为亚系犯罪集团的组建者，起组织、策划、指挥作用，系集团首要分子，应按集团所犯的全部罪行处罚；陈为亮加入“东亚三国集团”后，按陈为亚的安排联系开展业务，起次要作用，系从犯，应按其参与的犯罪从轻处罚；仲荣荣明知陈为亚非法买卖枪支、弹药仍提供帮助，在犯罪集团中起次要作用，系从犯，依法可对其减轻处罚，仲荣荣及其辩护人提出仲荣荣没有参与集团犯罪的意见，本院不予采纳。在订制200套枪身组件的过程中，陈为亮、缴永亮已经为“东亚三国集团”制作了样品、与上家协商初步达成了订制意向，由于本案案发而未能付诸实施，属于犯罪预备，依法可对该部分犯罪减轻处罚。辩护人的此点辩护意见，本院予以采纳。 被告人林龙峰、郭志军、李光河组成相对固定的制造、买卖气枪铅弹的犯罪集团，非法制造、买卖气枪铅弹3万余发，其行为均构成非法制造、买卖弹药罪，且情节严重。三名被告人在犯罪集团中分工负责，各司其职，生产、销售一条龙，铅弹的来源和销售渠道稳定，三人作用基本相当，均为首要分子，均应按集团所犯的全部罪行处罚。郭志军、李光河的辩护人提出郭志军、李光河不应对林龙峰贩卖出去的全部铅弹负责的辩护意见，本院不予采纳。 被告人谭云冰非法购买气枪2支、非法买卖气枪铅弹6000发，其行为构成非法买卖枪支、弹药罪，且情节严重。被告人刘俊杰非法买卖气枪铅弹9000发，其行为构成非法买卖弹药罪，且情节严重。被告人吴新非法出售枪管70根，其行为构成非法买卖枪支罪。公诉机关指控的上述罪名均成立。 被告人左明伟、辜清清均非法买卖气枪铅弹1000发，被告人匡东非法购买气枪铅弹1048发，其行为均构成非法买卖弹药罪。左明伟、辜清清、匡东均有非法买卖气枪及枪支散件的行为，但未达到“以压缩气体为动力的其他非军用枪支二支以上”（“非成套枪支散件以每三十件为一成套枪支散件计”）的定罪处罚标准，故公诉机关指控三人犯非法买卖枪支、弹药罪不当，罪名应予调整。 针对被告人及辩护人提出的其它辩护意见，作出如下说明： （1）被告人陈为亚、朱小桥、仲荣荣、陈为亮组成相对固定的网络买卖枪支、弹药的犯罪组织，有明确的分工，在较长时间内多次、大量买卖枪支弹药，并积极拓展集团业务，该组织符合犯罪集团的特征。各被告人及辩护人提出“东亚三国集团”不是犯罪集团的意见，本院不予采纳。 （2）被告人陈为亚当庭辩称自己找林龙峰只是要买铅丝，其买进14000余铅丝发给买家的说法，与林龙峰的供述及其原在侦查阶段所作供述相矛盾，且未有合理解释，本院不予采信。李光河涉案的气枪铅弹数量达3万余发，订单均标注了铅弹的型号，其辩称有时发货不足量、可能混杂了铅丝的辩解，不会影响其制造、买卖气枪铅弹情节严重的认定。各被告人买卖铅弹的情况均有其他证据印证，收付款成功表明约定的买卖交易已经完成，公诉机关指控各被告人非法买卖弹药的数量应予认定。各被告人及辩护人关于铅弹数量不清的辩护意见，本院不予采纳。 （3）本案各被告人通过网络面向不特定人员非法买卖枪支弹药，不限区域、不限范围、不限数量，覆盖面广、危害性大，对群众生命财产安全形成威胁，已有枪支用于抢劫犯罪的严重后果发生；陈为亚的犯罪集团还意图寻找生产厂家、扩大业务规模，主观恶性大。本案多数被告人系上下线关系，分别独立充当枪弹买卖的中间商牟利，虽同处犯罪链条，除犯罪集团人员外，不以共同犯罪论处，均应对各自所犯的罪行负责。《枪弹鉴定书》显示，本案中查获的枪支，均可击发，枪口比动能检测结果显示，涉案枪支的杀伤力远超枪支认定标准，李光河的辩护人提出被告人制造、买卖仿真枪的意见与事实证据不符，本院不予采纳。各辩护人提出各被告人主观恶性小、社会危害性小，系从犯，请求减轻处罚以及适用缓刑的辩护意见，本院均不予采纳。 （4）被告人陈为亚和朱小桥以3800元的价格出售一支整枪的事实，有两名被告人的供述相互印证，两人关于销售价格、提成金额等细节的供述均一致，可以认定；陈为亚卖给袁某的气枪，已被袁某用于实施抢劫犯罪，并在犯罪中击发使用，致人伤害，说明枪支属性完整、具有杀伤力。陈为亚当庭提出几笔货未发完的辩解，无证据支持，本院不予采纳。陈为亚辩称仲荣荣的“闲鱼”账号上交易的包包不是指控的“四件套”，而是真正的包，与原供述及仲荣荣的供述相悖，本院不予采信。 （5）被告人仲荣荣的辩护人提出陈为亚、仲荣荣持有他人信用卡是非法买卖枪支的手段行为的辩护意见。经查，陈为亚、仲荣荣在网上公开出售多套银行卡“四件套”并收取对价，其持有并出售他人信用卡的行为直接妨害了信用卡管理秩序，应予定罪处罚。辩护人的此点辩护意见，本院不予采纳。 （6）被告人陈为亮当庭提出购买200套枪身组件并非本意、纯属吹牛的辩解意见。经查，陈为亮与缴永亮的微信聊天记录显示两人对于订制样品的要求、订购数量、价格等反复进行了商议，且生产厂家已将样品制作完成并交付，陈为亚、陈为亮、缴永亮的供述均证明了陈为亚等人欲订制200套枪身组件的事实，对陈为亮的当庭辩解，本院不予采信。 （7）被告人谭云冰的辩护人提出谭云冰被抓获后交代两支枪的藏匿地点的行为属于自首的意见。经查，公安机关在工作中发现了网上贩卖枪支的线索后，经过排查、情报研判等，确定了犯罪嫌疑人谭云冰，并最终将其抓获到案。谭云冰被抓获后交代枪支藏匿地点的行为，属于如实交代司法机关已掌握线索的犯罪事实，可以认定为如实交代犯罪事实，但不属于自首。辩护人的此点辩护意见，本院不予采纳。 （8）被告人陈为亮的辩护人提出陈为亮协助公安机关抓获缴永亮，系立功的辩护意见。经查，陈为亮在上海市被抓获后，向公安机关供述了缴永亮的情况，并通过网络聊天联系缴永亮；后缴永亮在河北省廊坊市被当地公安机关抓获归案，因此陈为亮的行为属于如实供述同案人，不能认定为协助抓捕同案人的情形，不构成立功。辩护人的此点辩护意见，本院不予采纳。 （9）被告人缴永亮的辩护人提出缴永亮出售的握把不是通用配件、不一定用于枪支的意见。经查，缴永亮的枪支散件的订单均已注明订购的是战术握把；枪弹鉴定的《委托鉴定书》证明鉴定检材的来源合法，送检的三个握把分别来源于本案的三名被告人，包括从缴永亮处查获的握把，鉴定意见认定为“枪支散件”，因此缴永亮非法买卖的1350件握把，均应认定为枪支散件，折算为45成套枪支散件。辩护人的相关辩护意见，本院不予采纳。 （10）被告人匡东的辩护人提出匡东的行为应定非法持有弹药罪的辩护意见。经查，匡东通过网络从“罔本”处购买枪支弹药的情况，有匡东的供述和微信转账记录可以印证，匡东被抓获时尚有一些枪支散件带有快递包装。虽然匡东买卖枪支的行为因未达到定罪标准而未予定罪，但其购买弹药的证据充分，应以非法买卖弹药罪定罪处罚。辩护人的此点辩护意见，本院不予采纳。现有证据不能证明匡东有出售枪支、弹药的行为，其购买气枪及气枪铅弹的用途为自用，区别于其他被告人买卖枪支、弹药牟利的行为，在对匡东量刑时可酌情从轻处罚。辩护人的此点辩护意见，本院予以采纳。 被告人林龙峰、郭志军、李光河、刘俊杰、谭云冰、左明伟、辜清清、吴新、匡东、缴永亮到案后，基本如实供述了自己的罪行，依法可从轻处罚。综上，依照《中华人民共和国刑法》第一百二十五条第一款，第一百七十七条之一第一款第（二）项，第二十二条，第二十五条第一款，第二十六条，第二十七条，第六十七条第三款，第六十九条第一、三款，根据最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）、（三）项，第二条第（一）项，第七条的规定，判决如下：","pjjg":" 一、被告人陈为亚犯非法买卖枪支、弹药罪，判处有期徒刑十三年，剥夺政治权利三年；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币二万元；决定执行有期徒刑十四年，剥夺政治权利三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2031年8月22日止。罚金限于本判决生效后十日内缴纳。） 二、被告人林龙峰犯非法制造、买卖弹药罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月27日起至2029年8月26日止。） 三、被告人郭志军犯非法制造、买卖弹药罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2029年8月22日止。） 四、被告人李光河犯非法制造、买卖弹药罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押的五个月零八天予以折抵，即自2018年11月23日起至2030年6月14日止。） 五、被告人缴永亮犯非法买卖枪支罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2029年8月24日止。） 六、被告人谭云冰犯非法买卖枪支、弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2028年8月22日止。） 七、被告人刘俊杰犯非法买卖弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2028年8月22日止。） 八、被告人左明伟犯非法买卖弹药罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2022年2月23日止。） 九、被告人吴新犯非法买卖枪支罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月26日起至2022年2月25日止。） 十、被告人辜清清犯非法买卖弹药罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2021年8月22日止。） 十一、被告人仲荣荣犯非法买卖枪支、弹药罪，判处有期徒刑三年；犯妨害信用卡管理罪，判处有期徒刑一年，并处罚金人民币一万元。决定执行有期徒刑三年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2021年2月22日止。罚金限于本判决生效后十日内缴纳。） 十二、被告人陈为亮犯非法买卖枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2021年2月22日止。） 十三、被告人匡东犯非法买卖弹药罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2020年8月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市芙蓉区人民法院 刑事判决书 （2018）湘0102刑初514号 公诉机关长沙市芙蓉区人民检察院。 被告人陈为亚，男，1990年6月12日出生于安徽省颍上县，汉族，初中文化，无业。因本案于2017年8月23日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人李润松，湖南日月明律师事务所律师。 辩护人李慧，湖南一星律师事务所律师。 被告人林龙峰，男，1985年11月19日出生于辽宁省朝阳市，汉族，初中文化，无业。因本案于2017年8月27日被抓获，同日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人刘小平，湖南俊彦律师事务所律师。 被告人郭志军，男，1983年6月6日出生天津市塘沽区，汉族，初中文化，无业。因本案于2017年8月23日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人王利华，湖南安必信律师事务所律师。 被告人李光河，男，1967年12月2日出生于山东省商河县，汉族，小学文化，无业。因本案于2017年8月24日被抓获，同日被刑事拘留，9月30日被逮捕，2018年1月31日被取保候审；经本院决定，2018年11月23日被逮捕。现羁押于长沙市第一看守所。 辩护人袁瑜蔚，湖南湘达律师事务所律师。 被告人缴永亮，男，1990年1月16日出生于河北省大城县，汉族，初中文化，无业。因本案于2017年8月25日被抓获，同日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人邓灿，北京盈科（长沙）律师事务所律师。 被告人谭云冰，男，1989年10月2日出生于江西省南昌市，汉族，中专文化，无业。因本案于2017年8月23日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人王彬，北京盈科（长沙）律师事务所律师。 被告人刘俊杰，男，1995年12月16日出生于四川省邛崃市，汉族，中专文化，无业。因本案于2017年8月23日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人毛爱宏，北京德恒（长沙）律师事务所律师。 被告人左明伟，男，1987年9月23日出生于山东省莱西市，汉族，专科文化，无业。因本案于2017年8月24日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人李洁威，上海市海华永泰（长沙）律师事务所律师。 被告人吴新，男，1990年4月20日出生于安徽省寿县，汉族，初中文化，无业。因本案于2017年8月26日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人黄健，北京盈科（长沙）律师事务所律师。 辩护人孙丹，北京盈科（长沙）律师事务所律师。 被告人辜清清，男，1988年12月16日出生于江西省南昌县，汉族，初中文化，无业。因本案于2017年8月23日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人辜星，湖南湘达律师事务所律师。 辩护人肖驹，湖南湘达律师事务所律师。 被告人仲荣荣，女，1994年3月18日出生于江苏省沭阳县，汉族，初中文化，无业。因本案于2017年8月23日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第四看守所。 辩护人陈旭，湖南金州律师事务所律师。 辩护人陈艳霞，湖南金州律师事务所律师。 被告人陈为亮，男，1986年12月29日出生于安徽省颍上县，汉族，小学文化，无业。因本案于2017年8月23日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人孙朝志，湖南森力律师事务所律师。 辩护人郭松秀，湖南森力律师事务所律师。 被告人匡东（曾用名匡晓雄），男，1990年1月7日出生于湖南省耒阳市，汉族，小学文化，无业。因本案于2017年8月24日被抓获，次日被刑事拘留，9月30日被逮捕。现羁押于长沙市第一看守所。 辩护人许勇斌，湖南中楚律师事务所律师。 长沙市芙蓉区人民检察院以长芙检公诉刑诉［2018］611号起诉书指控被告人陈为亚、仲荣荣犯非法买卖枪支、弹药罪，妨害信用卡管理罪，被告人谭云冰、左明伟、辜清清、匡东犯非法买卖枪支、弹药罪，被告人林龙峰、郭志军、李光河犯非法制造、买卖弹药罪，被告人刘俊杰犯非法买卖弹药罪，被告人吴新、陈为亮、缴永亮犯非法买卖枪支罪，于2018年5月17日向本院提起公诉，期间建议延期审理二次。本院依法组成合议庭，公开开庭进行了审理。长沙市芙蓉区人民检察院指派检察员刘珺、胡红忠出庭支持公诉。被告人陈为亚及其辩护人李润松、李慧，被告人林龙峰及其辩护人刘小平，被告人郭志军及其辩护人王利华，被告人李光河及其辩护人袁瑜蔚，被告人刘俊杰及其辩护人毛爱宏，被告人谭云冰及其辩护人王彬，被告人仲荣荣及其辩护人陈旭、陈艳霞，被告人左明伟及其辩护人李洁威，被告人辜清清及其辩护人辜星、肖驹，被告人吴新及其辩护人孙丹，被告人匡东及其辩护人许勇斌，被告人陈为亮及其辩护人孙朝志、郭松秀，被告人缴永亮及其辩护人邓灿等到庭参加诉讼。现已审理终结。 长沙市芙蓉区人民检察院指控：（一）非法买卖枪支的事实： 1、被告人吴新、左明伟、辜清清非法买卖枪支的事实：2017年7月至2017年8月23日，被告人吴新利用他人身份证信息注册“须尽欢”的微信名，通过支付宝转账的方式在汪某（另案处理）处购买了70次枪支组件枪管出售给被告人左明伟等人，从中获利12000元；左明伟在吴新、“飞龙汽配”等人处购买枪支组件后出售给被告人辜清清等人；辜清清在左明伟、“飞龙汽配”等处购买枪支组件后出售给被告人陈为亚等人；陈为亚在辜清清处购买枪支组件后出售给袁某（已被判刑）等人。 2、被告人陈为亚、陈为亮、仲荣荣、缴永亮非法买卖枪支的事实：被告人陈为亚、陈为亮、仲荣荣、朱小桥（另案处理）等人组成网络非法买卖枪支、弹药、枪支组件的“东亚三国集团”，由陈为亚负责联系上线和下线，陈为亮负责联系生产枪支组件的厂家，朱小桥负责打广告、联系厂家及下线，仲荣荣负责收款、收货，共计出卖两支气步枪和一根枪管、一个枪管消声器。另陈为亚为了扩充业务，要陈为亮寻找枪支组件的厂家，陈为亮联系到被告人缴永亮，缴永亮找“磊哥”制作了枪身和握把样品，陈为亚对该制作工艺满意后，缴永亮与陈为亚、陈为亮达成了支付1万元定金制作200套枪支组件枪身、枪把、枪握的协议，后因案发而未得逞。 3、2017年6月至8月20日，缴永亮先后10次出售握把等枪支组件共计1350件，获利13900元。在缴永亮被抓获时，被查获握把、枪托、枪身、图纸等。 4、2016年5月起，被告人匡东先后七次在“罔本”（身份不详）处购买枪支组件，自行组装成一支仿美“秃鹰”气枪。 5、被告人谭云冰在网络上购买枪支组件后，自行组装了一支仿“捷克板球”气枪和一支仿美“秃鹰”气枪。 （二）非法制造、买卖弹药的事实： 1、2017年5月，被告人林龙峰、郭志军、李光河成立了一个生产、销售气枪铅弹的犯罪集团。由林龙峰负责提供制作气枪铅弹的模具并联系买家；郭志军负责购买原材料铅丝、铅条和制作工具，同时提供了收款所用的支付宝账号；李光河负责制作气枪铅弹并寄快递发货给买家。被告人陈为亚、谭云冰、刘俊杰等中间商从网上接到订单后将订单信息发给林龙峰，林龙峰将订单发给郭志军，郭志军再发给李光河，李光河制作气枪铅弹后按订单信息发货，并将快递单号发给郭志军，郭志军转给林龙峰，林龙峰再转给陈为亚、谭云冰、刘俊杰等人。由此林龙峰、郭志军、李光河制造气枪铅弹后，17次与陈为亚共同贩卖气枪铅弹14500粒，6次与谭云冰共同贩卖气枪铅弹6000粒，6次与刘俊杰共同贩卖气枪铅弹9000粒。2017年8月24日下午公安机关抓获李光河时，在其居住的民房外查获不锈钢铅弹模具16个，成品蘑菇型铅弹2380粒，半成品铅弹15.56公斤；在李光河交邮的快递点上查获李光河发出后退回的一个包裹，内有952粒气枪铅弹。 2、2017年8月12日，被告人左明伟以200元的价格销售了1000粒气枪铅弹给被告人辜清清，辜清清将气枪铅弹转卖。 3、2017年6月9日，被告人匡东从“罔本”处购买1000粒气枪铅弹。公安机关抓获匡东时，除查获一支仿美“秃鹰”气枪外，还查获铅弹1048粒、气枪枪管等枪支散件。 （三）妨害信用卡管理的事实：2016年9月至2017年8月，被告人陈为亚从网上或他人处批量购买“四件套”（包括一张他人身份证复印件、绑定该身份证的电话卡、对应银行卡及该银行卡的U盾），然后加价将“四件套”转卖给他人，被告人仲荣荣明知陈为亚的犯罪行为仍帮其收寄包裹并提供自己的淘宝网“闲鱼”账号进行交易。两人被抓获时，公安机关查获了10张银行卡、手机卡、身份证复印件等。 公诉机关认为被告人陈为亚、仲荣荣的行为构成非法买卖枪支、弹药罪（情节严重），妨害信用卡管理罪；被告人谭云冰的行为构成非法买卖枪支、弹药罪（情节严重）；被告人辜清清、左明伟、匡东的行为构成非法买卖枪支、弹药罪；被告人林龙峰、郭志军、李光河的行为构成非法制造、买卖弹药罪（情节严重）；被告人刘俊杰的行为构成非法买卖弹药罪（情节严重）；被告人陈为亮、缴永亮、吴新的行为构成非法买卖枪支罪。陈为亚、林龙峰、郭志军、李光河分别系犯罪集团的首要分子，仲荣荣、陈为亮系从犯；缴永亮与陈为亚、陈为亮之间的交易系犯罪未遂。公诉机关提交了相关证据，提请本院依法判处。 被告人陈为亚辩称：（1）陈为亚跟林龙峰要的是铅丝，林龙峰具体发的什么他不知道。（2）朱小桥卖出的那把枪没有发完货，只发了一部分。（3）信用卡是朋友的，陈为亚没有在网上卖，网上卖出的包包是真正的包。（4）听上线说，袁某抢劫用的那把枪没有发完货。（5）陈为亚没有见过缴永亮，跟缴永亮没有什么关于1万元订制200套枪身的协议，只是陈为亮在联系。 被告人林龙峰对起诉书指控的基本事实没有异议，强调自己只提供过两套制作铅弹的模具给郭志军和李光河。 被告人郭志军对起诉书指控的事实基本供认属实，辩称接到订单后，有时候会发空包给买家。 被告人李光河辩称：每次发铅弹的数量并没有精细地数，而是随手抓，做不赢的时候还会抓铅丝在里面，所以具体发了多少确实没有数。 被告人刘俊杰对起诉书指控的事实基本供认属实，称自己并没有收过货，只是将买家的订单信息转给上家，上家直接发货给买家，他从中赚点钱。 被告人谭云冰对起诉书指控的事实供认属实，没有提出异议。 被告人仲荣荣辩称：她和陈为亚是情侣关系，住在一起。虽然她看到过陈为亚的小号在朋友圈内发一些枪支的消息，但她并没有参与陈为亚等人买卖枪支的活动。淘宝闲鱼账号、支付宝账号都是陈为亚要她提供的，取钱也是陈为亚要她去的。对于指控她贩卖四件套妨害信用卡管理的事实没有异议。 被告人左明伟对起诉书指控的事实基本供认属实，提出其贩卖的铅弹可能不足1000粒。 被告人辜清清、吴新、匡东对起诉书指控的事实供认属实，没有提出异议。 被告人陈为亮辩称：他向缴永亮订购200套枪身组件，只是吹牛，为了骗上家给他制作几个免费的枪身，并不会真的付1万元定金去订200套枪身。 被告人缴永亮辩称：（1）对指控他出售1350个握把没有异议，但握把还可以用于射钉枪、玩具枪等。（2）缴永亮和陈为亮谈定了200套枪身的协议后，还没有开始做就案发了。 被告人陈为亚的辩护人辩称：（1）陈为亚在贩卖枪支中处于中间联络环节，由上家直接发货给下家，陈为亚只是收取下家的钱后，支付给上家，并把下家的收货地址发给上家，从中赚取差价，陈为亚本人并未实际接触过货物，是从犯。（2）所谓东亚三国集团只是个噱头，不能认定为犯罪集团，他们所实施的贩卖枪支配件、铅粒的行为，全部是各个主体自己个人的行为，订制枪身组件处于筹备与联络阶段，属于犯罪预备的未遂；仲荣荣并没有在犯罪团伙中有任何固定的角色。（3）现有证据不能证明陈为亚贩卖枪支的种类以及杀伤力大小，其向上家购买的铅弹数量不准确，甚至有以铅丝替代铅弹、发空包的情形，不能认定陈为亚买卖铅弹的数量有14000余发。（4）陈为亚与缴永亮之间从未达成买卖枪支配件的协议。根据陈为亮的当庭供述，他只是为了能够从缴永亮那获得两个免费的枪支散件，而跟缴永亮吹嘘要买200套枪支组件；且因缴永亮的上线无法联系，此事并没有实质性地继续进行，也未对其所邮寄的配件是否属于枪支组件进行鉴定，无法确定否是应受刑法所打击的枪支配件；另买卖的数量少，未达到非成套枪支散件以每三十件为一成套枪支散件计的数额标准。（5）陈为亚、仲荣荣持有他人信用卡是方便进行网络买卖枪支活动时使用，是逃避追查打击的手段、方法性的行为，在定罪量刑时应依据其目的行为“贩卖枪支”来定性，不应单独定罪处罚，且不能排除这些卡是从储蓄卡本人处合法得来的可能性。请求法庭考虑以上意见，对被告人陈为亚从宽处理。 被告人林龙峰的辩护人辩称：（1）林龙峰只有非法买卖弹药的行为，而没有非法制造弹药的行为，其非法买卖弹药没有造成严重的后果，只是协助发货，起次要作用，可酌情从轻处罚。（2）铅弹的销售数量不确定、没有充分的证据证明铅弹的数量，相关证据存疑。（3）林龙峰如实供述了自己的罪行，有坦白情节，应当从轻处罚。请求法庭对林龙峰从轻处罚。 被告人郭志军的辩护人辩称：（1）现有证据不能证明林龙峰与陈为亚的铅弹交易与郭志军、李光河有关，不能与快递单一一对应，且被告人交代有铅弹数量不足的问题，并且有掺杂铅丝的情况；谭云冰购买弹药的犯罪事实中，只有谭云冰的供述，没有其他的证据佐证；刘俊杰购买弹药的事实，只有刘俊杰的供述和转账记录，不能形成完整的证据链。（2）鉴定意见没有对子弹的功能、质量进行确认，铅弹不一定是能击发的合格品。（3）郭志军并没有参与主要的买卖行为，只是帮助行为，买卖铅弹的钱也转给林龙峰了，因此郭志军是从犯。请求法庭考虑郭志军身有残疾，对其从轻处罚。 被告人李光河的辩护人辩称：（1）起诉书指控被告人李光河犯罪的事实中，有一部分事实只有被告人陈为亚、林龙峰的供述，没有郭志军和李光河二人的供述；有些没有转账记录和聊天记录；有些没有快递单等，认定犯罪的证据存疑。（2）李光河等人制造、买卖仿真枪的行为被处以重罪不符合罪责刑相适应原则。（3）被告人李光河身有残疾，受上线林龙峰的请托在家将铅条加工成气枪铅弹并帮助邮寄，对于自己加工铅弹的行为构成犯罪的认识不足，也没有组织、策划、协调、指挥，应当被认定为从犯。请求法庭考虑以上情节，对李光河从轻、减轻处罚并宣告缓刑。 被告人刘俊杰的辩护人辩称：（1）公诉机关没有确切的证据证明刘俊杰的下线买到了铅弹，不能排除李光河没有发货的可能性，郭志军也说过有的货会发空包，因此控方指控的事实不能形成完整的证据锁链，不足以认定刘俊杰构成非法买卖弹药罪。（2）现有证据不能确定买卖的铅弹都是刑法意义上的铅弹。（3）刘俊杰不是铅弹的制造者，也不是铅弹的邮寄者，处于从属次要地位。请法庭判决刘俊杰无罪。 被告人谭云冰的辩护人辩称：（1）谭云冰非法持有枪支只是出于个人的爱好，犯罪情节轻微。在谭云冰被抓获时，公安机关没有掌握谭云冰持有枪支的情况，谭云冰主动向公安机关交代，应该属于自首。（2）关于买卖弹药部分的事实，同意前面几位辩护人的相关意见。（3）谭云冰买卖弹药不属于情节严重。（4）谭云冰系初犯，也没有实际的非法所得，并且有正当的工作，到案后如实供述自己的罪行，请求法庭对其从轻处罚。 被告人仲荣荣的辩护人辩称：（1）仲荣荣对非法买卖枪支、弹药，缺乏主观故意和共同犯罪合意，没有客观行为，证据不足且达不到法定追诉标准，指控罪名不能成立，请法庭判决仲荣荣非法买卖枪支、弹药罪不成立。（2）仲荣荣在妨害信用卡管理犯罪中系从犯，仅仅是根据同居男朋友的要求提供账号和代为取钱，尚谈不上严重的社会危害性和刑事违法性，应当从轻、减轻处罚。（3）仲荣荣因为法律意识淡薄而懵懂牵涉至两个案件，参与程度均不深；她并非出于营利的目的，其情节显著轻微，且均未造成严重后果。（4）仲荣荣无犯罪前科，社会危害性较小，到案后如实陈述其所涉及和了解的全部案件事实，深具悔意。请法庭酌情从轻处罚。 被告人左明伟的辩护人辩称：（1）指控左明伟买卖弹药的数量事实不清、证据不足，即使有证据证明买卖是1000发铅弹，但公安机关并未对王某1立案侦查，则不能认定左明伟构成买卖弹药罪。（2）左明伟有销售枪支零配件的行为，但是数量并未构罪。（3）左明伟销售枪支散件及弹药的时间短，非法所得少，人身危害性小，再犯可能性低。综上，请法庭对其从轻、减轻处罚。 被告人辜清清的辩护人辩称：（1）指控辜清清犯罪，仅有辜清清和陈为亚存在矛盾和疑点的供述及微信聊天记录，没有转账记录、快递单，没有物证，不能认定该行为已经实际交易完成。（2）辜清清不构成非法买卖弹药罪。起诉书指控左明伟出售1000粒气枪铅弹给辜清清，随后辜清清将该气枪铅弹出售给王某1，但涉案铅弹并没有全部找到，王某1也不能明确指出收到子弹的具体数量，且不能确定是通过辜清清购得。（3）本案没有对从王某1处扣押的5颗“铅弹”做鉴定，没有证据证明这5颗就是气枪铅弹。（4）起诉书指控的辜清清买卖的零部件没有被鉴定为“枪支散件”，辜清清所持有的枪支是辜清清买来自己玩，没有出售的意图；辜清清从左明伟处代理的“枪支散件”，公安机关并未对下线的买家调查取证，证据不足。（5）被告人辜清清是从犯，依法应当从轻、减轻处罚或者免除处罚。（6）辜清清被抓获后，主动交代了持有一支枪的情况，有自首情节，依法可以从轻或者减轻处罚。（7）辜清清具有坦白情节，社会危害性相对较轻，请求法庭对其从轻处罚。 被告人吴新的辩护人辩称：（1）吴新是中间商，贩卖气枪零散件，所售散件即便组装成枪也没有造成致人死亡或重伤的后果，其行为属于情节轻微。吴新手上收藏的气枪零部件，是出于个人的兴趣爱好，不是为了出售牟利，不应在犯罪对象之内。（2）吴新贩卖枪支散件的时间短，贩卖数量、对象有限，主观恶性小。（3）吴新归案后如实供述自己的罪行，系坦白，自愿认罪认罚，依法可从轻处罚。 被告人匡东的辩护人辩称：（1）匡东的上线“罔本”不在案，其真实身份无法查明，被告人匡东与“罔本”商议购买枪支配件、气枪铅弹的微信记录、“罔本”向被告人匡东邮寄枪支配件及气枪铅弹的快递单等证据缺失，不足以认定被告人匡东实施了向“罔本”购买枪支、弹药行为。（2）匡东系出于个人喜好而购进枪支配件和弹药，并不具备以出售为目的，客观上亦没有实施出售枪支、弹药的行为，对其行为应当认定为非法持有的行为。（3）本案被告人匡东涉枪数量未达到刑事追诉标准。匡东的行为应以非法持有弹药罪定罪处罚，数量为1048发。请求法庭考虑匡东如实供述自己的罪行，对其从轻处罚并适用缓刑。 被告人陈为亮的辩护人辩称：（1）陈为亮加入犯罪的时间很短，陈为亮只是在样品、质量的部分进行磋商，即使谈到了定金的事情，买卖合同也没有成立，因此是犯罪预备阶段。（2）陈为亮仅仅是共同犯罪中的一个环节，起次要、辅助作用，是从犯。（3）陈为亮到案后如实供述自己的罪行，配合公安机关的调查，依法可从轻处罚。（4）陈为亮被公安机关抓获之后，在公安机关的要求下，协助公安机关抓获缴永亮，属于立功。请法庭对陈为亮从轻处罚，并适用缓刑。 被告人缴永亮的辩护人辩称：（1）缴永亮和陈为亮的接触过程中，仅仅提供了样品，并没有交易。缴永亮虽有要求一万元的定金，但是陈为亮没有答应，所以合同不能成立，属于犯罪预备。（2）握把属于通用配件，还可以用在玩具等其他物品上，缴永亮出售的握把用途不明，不应认定为枪支散件。（3）关于鉴定结论，缴永亮提供了一个握把样品给陈为亮，家里面有一个握把，但是鉴定意见中的样品有三个，这个与事实不符。综上，请法庭对缴永亮从轻或者减轻处罚。 经审理查明： 一、非法买卖枪支的事实 （一）被告人吴新非法买卖枪支的事实 2017年7月至8月，被告人吴新使用“如意呦呦”、“须尽欢”的微信名，从汪某（微信名“小白”，另案处理）处购买“火箭”、“如意”、“清流”等类型枪管及枪支组件，转卖牟利。吴新在接到买家要求购买枪支组件的信息后，收取买家货款，并付款给汪某，将所需枪支组件的品种、数量、型号，收货地址等信息转给汪某，由汪某直接将所购枪支组件通过快递方式发货给买家，吴新从中赚取差价获利。采取此种方式，吴新共计将70余支枪管出售给被告人左明伟等人。其中2017年8月3日，吴新按左明伟的要求发货，将1根“如意”枪管发货给云南省昭通市的李某1。 2017年8月26日11时左右，公安机关在上海市嘉定区将被告人吴新抓获，现场扣押了枪支组件准星座7个、夹子2个、内角扳手6个、气室1个、消音器1个、激光瞄准器1个、握把1个、气筒1个、枪套1个、枪管1个、接头1个、钢珠弹53颗，及手机、硬盘等物。 （二）被告人陈为亚、仲荣荣、陈为亮、缴永亮非法买卖枪支的事实 2017年5月开始，被告人陈为亚同朱小桥（另案处理）、被告人仲荣荣、陈为亮逐渐成立一个以非法买卖枪支、弹药、枪支组件为目的的“东亚三国集团”。陈为亚微信名为“A东亚（户外）集团话事人-仁哥”，朱小桥微信名为“A三国商贸-关云长”，仲荣荣微信名为“荣荣”，陈为亮微信名为“佛爷”、“东亚商贸（市场部）”；由陈为亚负责联系上线代理商和下线客户进行交易，朱小桥负责发广告宣传、联系枪支组件厂家及联系下家交易，陈为亮加入后负责联系制造枪支组件的厂家，仲荣荣负责协助收货、按陈为亚的要求取款、提供网络平台交易账号收款交易等。“东亚三国集团”建立后，多次通过互联网贩卖枪支及枪支散件，并积极寻找能批量生产枪支组件的厂家，意图扩大业务。具体事实如下： 1、“东亚三国集团”非法买卖枪支的事实 （1）2017年6月15日，被告人陈为亚用被告人仲荣荣的淘宝“闲鱼”二手交易平台“爱美丫丫衣”账号进行交易，以“牛肉干”的名义，销售一个枪管消音器给袁某（已被判刑），袁某通过支付宝账户付款350元到仲荣荣的“爱美丫丫衣”账户。 （2）2017年6月19日，袁某付款3450元到陈为亚的支付宝账号，购买了成套黑色仿美“秃鹰”气枪散件。后袁某通过陈为亚发送的视频组装了枪支。2017年7月10日，袁某持该枪支在长沙市芙蓉区远大路与嘉雨路相交路口的中国建设银行ATM取款机前实施抢劫，开枪后致一人轻伤一级。 （3）2017年7月18日，朱小桥接到一支整枪的订单，收取货款3800元。朱小桥将订单信息转给陈为亚后，陈为亚按提供的地址发货给江苏省苏州市的“游某”。该次交易陈为亚得2200元，朱小桥提成1600元。 （4）2017年7月29日，被告人陈为亚接到订单后，从被告人辜清清处订购一根枪管，让辜清清将枪管发货到湖北省武汉市的“胡某”处。 （5）2017年7月，为了扩大“东亚三国集团”的枪支业务，陈为亚让陈为亮寻找能够批量制作枪支组件的厂家。陈为亮通过网络聊天联系到被告人缴永亮（微信名“不凡de红尘”），缴永亮称可以找他的上线“磊哥”（身份不详）制作枪身组件，后缴永亮联系河北省廊坊市的生产厂家按陈为亚、陈为亮的要求，制作了枪身组件（包括枪管和连接杆、握把、枪托）的样品寄到陈为亚指定的地址。陈为亚验货后，对样品的制作工艺表示满意，之后陈为亚让陈为亮与缴永亮达成了支付1万元定金订制200套枪身组件的协议。后由于本案案发，双方的协议还未实际履行。 2017年8月23日19时左右，公安机关在上海市青浦区华新镇新凤中路1749号沁泽旅馆内将被告人陈为亮抓获，扣押了陈为亮一台苹果牌6PULS型手机和一台中兴手机。 2、被告人缴永亮其他非法买卖枪支的事实 2017年4月至8月，被告人缴永亮先后10次出卖1350件枪支散件握把给他人，获利13900元。 （1）2017年4月13日，缴永亮接微信名为“紫竹”的买家订购200套燕尾握把的信息后，将所购枪支散件发货至山东省潍坊市的“周某”，收取2000元。 （2）2017年5月24日，缴永亮接微信名为“熊啾啾-一一-精工”的买家订购100套万能握把的信息后，将所购枪支散件发货至广东省江门市的“刘某1”，收取1200元。 （3）2017年6月22日，缴永亮接微信名为“扒衣干”的买家订购150套燕尾握把的信息后，将所购枪支散件100套发货至湖南省长沙县的“孙某1”，50套发货至浙江省台州市的“孙某1”，收取1500元。 （4）2017年6月22日，缴永亮接微信名为“兔兔握手”的买家订购100套战术握把＋11托、100套战术握把＋16托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取2000元。 （5）2017年6月30日，缴永亮接微信名为“兔兔握手”的买家订购200套战术握把＋11托的信息后，将所购枪支散件发货至湖北省监利县的“王某4”，收取2000元。 （6）2017年7月5日，缴永亮接微信名为“兔兔握手”的买家订购100套战术握把＋11托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取1000元。 （7）2017年7月9日，缴永亮接微信名为“兔兔握手”的买家订购100套战术握把＋11托的信息后，将所购枪支散件发货至广东省潮州市的“黄某”，收取1000元。 （8）2017年7月29日，缴永亮接微信名为“兔兔握手”的买家订购50套战术握把＋11托、50套战术握把＋16托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取1000元。 （9）2017年8月9日，缴永亮接微信名为“兔兔握手”的买家订购50套战术握把＋11托、50套战术握把＋16托的信息后，将所购枪支散件发货至江西省抚州市的“李某2”，收取1000元。 （10）2017年8月20日，缴永亮接微信名为“A～阿东”的买家订购50套战术握把＋11托、50套战术握把＋17托的信息后，将所购枪支散件发货至浙江省杭州市的“郑某”，收取1200元。 2017年8月25日17时许，公安机关在河北省廊坊市将被告人缴永亮抓获，扣押了缴永亮的1台粉色VIVO牌手机，从其住所卧室桌上扣押了1个枪握把、1个枪托、1个长枪身、1个短枪身、1张用于制作枪身的图纸和1个枪身原材料样品。经鉴定，查获的枪身部件及握把均为枪支散件。 （三）被告人谭云冰非法买卖枪支的事实 2017年5月份，被告人谭云冰（微信名“战神老六”）陆续从网上购入枪支套件和散件，组装成一支仿“捷克板球”气枪和一支仿美“秃鹰”气枪，藏于自己家中。 2017年8月23日22时左右，公安机关在江西省南昌市将被告人谭云冰抓获，扣押了谭云冰的一台玫瑰金的VIVOX9PLUS型手机，在其前栋老房子内扣押了一把黄褐色枪管为黑色的仿“捷克板球”气枪；在其卧室扣押了一把黑色的仿“秃鹰”气枪。经鉴定，两支气枪均具备以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支。 二、非法制造、买卖弹药的事实 （一）被告人林龙峰、郭志军、李光河集团非法制造、买卖弹药的事实 2017年5月，被告人林龙峰（微信名为“头皮发麻”）、郭志军（微信昵称“军”）、李光河（李光河和郭志军系继父子关系）结成了一个生产、销售气枪铅弹的犯罪集团。由林龙峰负责提供制作气枪铅弹的模具，并联系买家；郭志军负责购买原材料铅条、铅丝等和制作气枪铅弹的工具，同时提供收款所用的支付宝；李光河在天津市塘沽区大梁子村中南里11牌9号对面的民房内负责制作铅弹并寄快递发货给买家。被告人陈为亚、谭云冰、刘俊杰以及其他的中间商在接到买家订单并收款后，将需要购买气枪铅弹的买家的订单（买家地址、收件人、电话、购买的具体型号、数量）转发给林龙峰，并按每1000发铅弹160元至200元不等的价格向林龙峰付款，林龙峰将订单发给郭志军，郭志军将订单发送给李光河，再由李光河制造气枪铅弹后通过快递邮寄至订单上的买家。邮寄后，李光河将快递单号转发给郭志军，郭志军再转发给林龙峰，再由林龙峰转给陈为亚、谭云冰、刘俊杰等人，由此共计贩卖气枪铅弹30000余发。具体事实为： 1、被告人林龙峰、郭志军、李光河、陈为亚非法买卖气枪铅弹14500发的事实 （1）2017年7月15日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至云南省玉溪市的“王某3”。 （2）2017年7月17日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至上海市闵行区的“钱某”。 （3）2017年7月23日，陈为亚从林龙峰处以170元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至内蒙古赤峰市的“小哥”。 （4）2017年7月25日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至广东省汕头市的“许某”。 （5）2017年7月27日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至上海市松江区的“董某”。 （6）2017年7月28日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至云南省普洱市镇沅县的“冯某”。 （7）2017年7月28日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至安徽省马鞍山市的“江某”。 （8）2017年7月30日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至重庆市铜梁区的“李某3”。 （9）2017年8月3日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省青岛市的“李某4”。 （10）2017年8月3日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省滨州市。 （11）2017年8月12日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至江西省赣州市的“何先生”。 （12）2017年8月19日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省济南市的“卢某”。 （13）2017年8月22日，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至北京市房山区“苏某”。 （14）2017年8月22日，陈为亚从林龙峰处以90元的价格购买500发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至云南省安宁市的“刘某2”。 （15）2017年6、7月份的一天，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至安徽省合肥市“程某”。 （16）2017年六、七月份的时候，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至江西省宁都县的“丁某”。 （17）2017年六、七月份的时候，陈为亚从林龙峰处以160元的价格购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至吉林省松原市。 2、被告人林龙峰、郭志军、李光河、谭云冰非法买卖气枪铅弹6000发的事实 （1）2017年8月18日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至江西省吉安市的“彭某”。 （2）2017年8月18日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至陕西省咸阳市的“苗某”。 （3）2017年8月19日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至山东省东营市的“苟某”。 （4）2017年8月19日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至河南省南阳市的“孙某2”。 （5）2017年8月19日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至浙江省杭州市的“李某3”。 （6）2017年7月28日，谭云冰以160元的价格向林龙峰购买1000发5.5口径的气枪铅弹；随后林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至黑龙江大庆市的“李某5”。 3、被告人林龙峰、郭志军、李光河、刘俊杰非法买卖气枪铅弹9000发的事实 （1）2017年6月1日，刘俊杰（微信名“逝去”）以200元的价格在林龙峰处购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （2）2017年6月6日，刘俊杰联系林龙峰分3单，以每单200元的价格购买3000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （3）2017年6月12日，刘俊杰联系林龙峰，以200元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （4）2017年6月13日，刘俊杰联系林龙峰，以200元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （5）2017年6月27日，刘俊杰联系林龙峰，以160元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 （6）2017年7月14日，刘俊杰联系林龙峰，分两单购买了铅弹，一单以180元的价格购买了1000发气枪铅弹，另一单以160元的价格购买1000发气枪铅弹，林龙峰将信息转发给郭志军，郭志军转给李光河，李光河将气枪铅弹制造完成后发货至刘俊杰指定的买家地址。 2017年8月23日，公安机关在四川省成都市温江区将刘俊杰抓获，现场扣押了一支瞄准器、一根消音器、一个导轨、一组用于装卸枪支组件的工具。 2017年8月23日12时左右，公安机关在天津市塘沽区将郭志军抓获，从郭志军居住的房里扣押了扳机、枪机、弹匣壳体、弹匣。 2017年8月24日14时左右，公安机关在天津市塘沽区将李光河抓获，扣押了李光河民房的窗户外池塘边中的不锈钢铅弹模具16个，不锈钢切刀1个，成品蘑菇型铅弹2380颗，半成品铅弹15.56公斤；在天津市滨海新区申通快递点上扣押了李光河发出后退回的一个装有铅弹952颗的包裹，及李光河发出的31张快递底单。经鉴定，从李光河处查获的子弹为自制气枪弹，从中检出铅元素。 2017年8月27日，公安机关在吉林省长春市将林龙峰抓获。 （二）被告人左明伟、辜清清、匡东非法买卖弹药的事实 1、2017年8月12日，左明伟（微信名“逸风（工厂店）”）以200元的价格出售1000发气枪铅弹给辜清清（微信名“飛龍汽配”）；随后辜清清将这批气枪铅弹出售给王某1。 2017年8月23日19时左右，公安机关在江西省南昌县将辜清清抓获，扣押了辜清清的一把“捷克板球”气枪。经鉴定，该气枪具备以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支。 2017年8月24日13左右，公安机关在山东省莱西市将左明伟抓获，扣押了左明伟未寄出的包裹一个，内有枪支组件握把1套和苹果牌6型手机一台；在左明伟家中客厅沙发旁柜子内扣押了气枪1把、木质枪托1个、枪管2根，制造铅弹的工具1套、铅条2根、手机2台。 2、2017年6月9日，被告人匡东［微信名为图像（一匹马的卡通图案）］以300元的价格从网名为“罔本”的上线（身份不详）处购买1000发气枪铅弹。 2017年8月24日9时左右，公安机关在湖南省耒阳市将匡东抓获。公安机关扣押了匡东仿美“秃鹰”气枪1把、铅弹1048发、气枪枪管2个、枪木托2个、瞄准器1个、消音器1个、气压表1个、击发套件1组等物品。经鉴定，从匡东身上查获的子弹为自制气枪弹，从中检出铅元素。 三、妨害信用卡管理的事实 2016年9月至2017年8月23日，被告人陈为亚以300余元的价格批量在网上或者郑永成（另案处理）处购买“四件套”（包括一张他人身份证复印件、绑定该身份证的电话卡、该身份证所属人的银行卡以及该银行卡的U盾），然后加价将买回的“四件套”出售给他人。被告人仲荣荣在明知陈为亚实施犯罪的情况下，帮陈为亚收寄包裹并利用自己“闲鱼”网上的账号进行交易以逃避公安机关打击。具体的事实如下： 1、2017年4月24日，仲荣荣在陈为亚的授意下，通过“闲鱼”账号以出售包包的名义，将两套“四件套”以1870元的价格出售给湖南省湘潭市的“张某1”。 2、2017年4月18日，仲荣荣在陈为亚的授意下，通过“闲鱼”账号以出售“苹果”手机的名义，将一批银行卡出售给湖南省湘潭市雨花区的“张某2”。 2017年8月23日20时左右，公安机关在陈为亚、仲荣荣租住的浙江省杭州市下城区抓获陈为亚，在房内抓获仲荣荣，并在房内查获枪身、过桥推把、扳机阻、握把、瞄准镜遮光筒、固定器、前堵、扳机、过桥等散件，并查获了“李梦涵”的建设银行卡1张，“王某6”的民生银行卡1张、手机卡、U盾、身份证复印件，“曹某”的民生银行卡1张、手机卡、U盾、身份证复印件，“赵某”的工商银行卡1张、手机卡、U盾、身份证复印件，“秦某”的建设银行卡1张、手机卡、身份证复印件，“杨某”的华夏银行卡1张、身份证复印件，“李某7”的招商银行卡1张、U盾，“欧某”的工商银行卡1张、身份证复印件，“何某”的中国银行卡1张、身份证复印件，“王某5”的U盾、农业银行卡1张、身份证复印件等物品。 上述事实，有下列经庭审质证、认证的证据证明： 1、被告人陈为亚、仲荣荣、陈为亮、缴永亮、辜清清、左明伟、吴新、谭云冰、刘俊杰、林龙峰、郭志军、李光河、匡东的户籍证明以及现实表现材料，证明十三名被告人的身份。 2、抓获经过、线索来源及抓获经过、工作情况、犯罪嫌疑人归案经过等，证明十三名被告人分别被抓获到案的事实。 3、搜查笔录，扣押经过，扣押决定书，扣押物品、文件清单，扣押物品的照片等，证明抓获各被告人时，查获并扣押涉案物品的情况。 4、各被告人通过网络平台的聊天记录、各涉案支付宝的交易记录等，证明涉案枪支弹药交易中买卖上下线之间的约购、议价、付款过程，及部分订单信息、收货地址、快递单号等情况。 5、长公物鉴（痕检）字（2017）1105号《枪弹鉴定书》、长公物鉴（理化）字［2019］718号《检验报告》，证明：从李光河、匡东处查获的子弹，经鉴定均为自制气枪弹，从中均检出铅元素。 6、长公物鉴（痕检）字（2017）1103号《枪弹鉴定书》，证明从缴永亮处查获的枪身部件及枪支握把，经鉴定均为枪支散件。 7、长公物鉴（痕检）字（2017）1104号《枪弹鉴定书》，证明从谭云冰处查获的仿“捷克板球”气枪、仿美“秃鹰”气枪，具有以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支；从匡东处查获的仿美“秃鹰”气枪、从辜清清处查获的仿“捷克板球”气枪，均具备以压缩气体为动力发射金属弹丸的非军用枪支结构，认定为枪支。 8、（2017）湘0102刑初724号《刑事判决书》，证明袁某持枪抢劫，抢劫过程中开枪致一人轻伤，已被判刑的事实。 9、证人袁某的证言，证明其于2017年6月15日花费350元在淘宝店（店名为“爱美丫丫衣”，商品信息是卖牛肉干的），以闲鱼二手交易平台担保交易的形式买了一个枪管消音器；2017年6月19日下午，他用在淘宝上花3450元的价格从“橙子集团”处购买一支黑色仿制美国秃鹰气步枪。后袁某持买来的这支气枪在长沙市芙蓉区远大路与嘉雨路的建设银行ATM机前进行抢劫，开了枪的事实。 10、证人王某1的证言，证明他从网名“飛龍汽配”的人处花费一万余元购买一根枪管，一个“山猫”套件、一个气筒及1000发铅弹的事实。 11、证人王某2（申通快递的快递员）的证言，证明李光河通过快递邮寄铅弹的事实。 12、证人谭某的证言，证明2017年3月份左右，他帮谭云冰办了一张银行卡，给谭云冰用的情况。 13、证人汪某的证言，证明其出售枪支散件枪管给“须尽欢”等人的事实。 14、另案处理的同案人朱小桥的供述，述称朱小桥在网上加了仁哥的微信号，问能不能跟他一起卖枪，聊了一段时间对方信任了，就同意一起干，朱小桥喊他老大。后来仁哥把朱小桥拉到一个微信群（名字经常换，叫东亚内部、三国内部什么的）里。他的上线主要是A东亚（户外）集团话事人—仁哥，还有一个是“佛爷”，又叫“三国商贸（市场部）”。仁哥要朱小桥负责在网上发布广告贩卖枪支，货源由他来提供，他是总代理，有渠道进货，卖了枪支后拿提成；佛爷说他们现在的货源不稳定，自己生产的话可以降低成本，要朱小桥找生产厂家，做一些零配件，并发了图纸和样品。朱小桥主要在网络上百度贴吧留言区、QQ群里面、淘宝评论里面发一些枪支的视频和图片，也印制了纸质广告单（上面有一个三国商贸带一个太阳图案的LOGO）。2017年7月中旬，有人通过微信聊天向朱小桥订购一支标配的气枪，谈定价格3800元，付到朱小桥的支付宝账号上，朱小桥把这个人的收货地址给了老大，老大发货给这个人，老大给了朱小桥提成1600元。证明朱小桥加入东亚三国集团，与陈为亚等人一起买卖枪支的事实。 15、十三名被告人的供述，其原在侦查阶段的供述与本院查明的事实基本一致。 十三名被告人原在侦查阶段对于其购入、卖出枪支、弹药、枪支散件的事实均作过多次详细供述，与其他同案人的供述、微信聊天记录、支付宝交易记录、快递单据等证据能够相互印证，证明他们之间买卖枪支、弹药的具体情况。由于本案系通过网络平台非法买卖枪支弹药的案件，上下线之间、买家卖家之间互不相识，网上交易具有交易覆盖面广、不当面交付货物、不当面交付货款、匿名发货收货等特点，上下线之间互相指证，或者有微信聊天的订单记录、网络支付平台的收付款记录、物流快递单等客观证据印证，可以认定为证据确实充分，各被告人及辩护人提出缺少买家证言、证据不足的辩护意见，本院不予采纳。 另查明：2017年4月至8月，被告人左明伟在被告人吴新、微信名为“飞龙汽配”的卖家（身份不详）等人处购买枪支组件后出售给辜清清等人；被告人辜清清在左明伟、“飞龙汽配”等处购买枪支组件后出售给陈为亚及其他买家。具体包括： （1）2017年4月份的一天，被告人辜清清以5600元价格在“飞龙汽配”处购买了一把仿捷克板球气枪。 （2）2017年6月19日，被告人左明伟以550元的价格将一根“清流”牌枪支组件枪管出售给被告人辜清清；随后辜清清以950元的价格将该枪管卖给重庆市高新区的“李某6”。 （3）2017年7月26日，被告人辜清清以280元的价格将一根枪支组件枪管卖给陈为亚。 （4）2017年8月3日，被告人左明伟在吴新处购买了一根“如意”牌枪管后，要吴新将该枪管发货至云南省昭通市的李某2。 （5）2017年8月5日，被告人左明伟以1350元的价格将一根“清流”枪支组件枪管、一个枪支组件枪身出售给辜清清；随后辜清清将上述两件枪支组件以1950元的价格出售给安徽省滁州市的“阮才玉”。 （6）2017年8月10日，被告人左明伟以550元的价格将一个“燕尾”枪支组件出售给辜清清；随后辜清清以950元的价格将该枪支组件出售给浙江省宁波市的“刘某3”。 （7）2017年8月11日，被告人左明伟以550元的价格将一个“清流”牌枪支组件枪管出售给辜清清，随后辜清清以950元的价格出售给王某1。 （8）2017年8月12日，被告人左明伟以5100元的价格出售了“山猫套件”给辜清清；随后辜清清以9600元的价格将上述枪支组件出售给王某1。 （9）2017年8月16日，被告人左明伟以500元的价格出售了一个“八字夹”枪支组件给辜清清；辜清清以650元将该枪支组件出售给重庆市黔江区的“钟某”。 上述事实，有被告人供述、微信聊天及收款记录、快递单据等证据证明。 本院认为：被告人陈为亚、陈为亮、仲荣荣与朱小桥等人组成相对固定的非法买卖枪支、弹药的犯罪集团“东亚三国集团”，非法买卖枪支、弹药，其行为构成非法买卖枪支、弹药罪，且情节严重。被告人陈为亮后来参与其中，为犯罪集团拓展业务而订制200套枪支组件（含枪身及连接杆、枪托、握把），其行为构成非法买卖枪支罪，且情节严重。被告人缴永亮非法出售枪支散件握把共计1350件（折算为45成套枪支散件），其行为构成非法买卖枪支罪，且情节严重。另被告人陈为亚、仲荣荣出售他人信用卡2张、非法持有他人信用卡10张，数量较大，其行为构成妨害信用卡管理罪。公诉机关指控的罪名均成立。陈为亚、仲荣荣一人犯两罪，应数罪并罚。在“东亚三国集团”中，陈为亚系犯罪集团的组建者，起组织、策划、指挥作用，系集团首要分子，应按集团所犯的全部罪行处罚；陈为亮加入“东亚三国集团”后，按陈为亚的安排联系开展业务，起次要作用，系从犯，应按其参与的犯罪从轻处罚；仲荣荣明知陈为亚非法买卖枪支、弹药仍提供帮助，在犯罪集团中起次要作用，系从犯，依法可对其减轻处罚，仲荣荣及其辩护人提出仲荣荣没有参与集团犯罪的意见，本院不予采纳。在订制200套枪身组件的过程中，陈为亮、缴永亮已经为“东亚三国集团”制作了样品、与上家协商初步达成了订制意向，由于本案案发而未能付诸实施，属于犯罪预备，依法可对该部分犯罪减轻处罚。辩护人的此点辩护意见，本院予以采纳。 被告人林龙峰、郭志军、李光河组成相对固定的制造、买卖气枪铅弹的犯罪集团，非法制造、买卖气枪铅弹3万余发，其行为均构成非法制造、买卖弹药罪，且情节严重。三名被告人在犯罪集团中分工负责，各司其职，生产、销售一条龙，铅弹的来源和销售渠道稳定，三人作用基本相当，均为首要分子，均应按集团所犯的全部罪行处罚。郭志军、李光河的辩护人提出郭志军、李光河不应对林龙峰贩卖出去的全部铅弹负责的辩护意见，本院不予采纳。 被告人谭云冰非法购买气枪2支、非法买卖气枪铅弹6000发，其行为构成非法买卖枪支、弹药罪，且情节严重。被告人刘俊杰非法买卖气枪铅弹9000发，其行为构成非法买卖弹药罪，且情节严重。被告人吴新非法出售枪管70根，其行为构成非法买卖枪支罪。公诉机关指控的上述罪名均成立。 被告人左明伟、辜清清均非法买卖气枪铅弹1000发，被告人匡东非法购买气枪铅弹1048发，其行为均构成非法买卖弹药罪。左明伟、辜清清、匡东均有非法买卖气枪及枪支散件的行为，但未达到“以压缩气体为动力的其他非军用枪支二支以上”（“非成套枪支散件以每三十件为一成套枪支散件计”）的定罪处罚标准，故公诉机关指控三人犯非法买卖枪支、弹药罪不当，罪名应予调整。 针对被告人及辩护人提出的其它辩护意见，作出如下说明： （1）被告人陈为亚、朱小桥、仲荣荣、陈为亮组成相对固定的网络买卖枪支、弹药的犯罪组织，有明确的分工，在较长时间内多次、大量买卖枪支弹药，并积极拓展集团业务，该组织符合犯罪集团的特征。各被告人及辩护人提出“东亚三国集团”不是犯罪集团的意见，本院不予采纳。 （2）被告人陈为亚当庭辩称自己找林龙峰只是要买铅丝，其买进14000余铅丝发给买家的说法，与林龙峰的供述及其原在侦查阶段所作供述相矛盾，且未有合理解释，本院不予采信。李光河涉案的气枪铅弹数量达3万余发，订单均标注了铅弹的型号，其辩称有时发货不足量、可能混杂了铅丝的辩解，不会影响其制造、买卖气枪铅弹情节严重的认定。各被告人买卖铅弹的情况均有其他证据印证，收付款成功表明约定的买卖交易已经完成，公诉机关指控各被告人非法买卖弹药的数量应予认定。各被告人及辩护人关于铅弹数量不清的辩护意见，本院不予采纳。 （3）本案各被告人通过网络面向不特定人员非法买卖枪支弹药，不限区域、不限范围、不限数量，覆盖面广、危害性大，对群众生命财产安全形成威胁，已有枪支用于抢劫犯罪的严重后果发生；陈为亚的犯罪集团还意图寻找生产厂家、扩大业务规模，主观恶性大。本案多数被告人系上下线关系，分别独立充当枪弹买卖的中间商牟利，虽同处犯罪链条，除犯罪集团人员外，不以共同犯罪论处，均应对各自所犯的罪行负责。《枪弹鉴定书》显示，本案中查获的枪支，均可击发，枪口比动能检测结果显示，涉案枪支的杀伤力远超枪支认定标准，李光河的辩护人提出被告人制造、买卖仿真枪的意见与事实证据不符，本院不予采纳。各辩护人提出各被告人主观恶性小、社会危害性小，系从犯，请求减轻处罚以及适用缓刑的辩护意见，本院均不予采纳。 （4）被告人陈为亚和朱小桥以3800元的价格出售一支整枪的事实，有两名被告人的供述相互印证，两人关于销售价格、提成金额等细节的供述均一致，可以认定；陈为亚卖给袁某的气枪，已被袁某用于实施抢劫犯罪，并在犯罪中击发使用，致人伤害，说明枪支属性完整、具有杀伤力。陈为亚当庭提出几笔货未发完的辩解，无证据支持，本院不予采纳。陈为亚辩称仲荣荣的“闲鱼”账号上交易的包包不是指控的“四件套”，而是真正的包，与原供述及仲荣荣的供述相悖，本院不予采信。 （5）被告人仲荣荣的辩护人提出陈为亚、仲荣荣持有他人信用卡是非法买卖枪支的手段行为的辩护意见。经查，陈为亚、仲荣荣在网上公开出售多套银行卡“四件套”并收取对价，其持有并出售他人信用卡的行为直接妨害了信用卡管理秩序，应予定罪处罚。辩护人的此点辩护意见，本院不予采纳。 （6）被告人陈为亮当庭提出购买200套枪身组件并非本意、纯属吹牛的辩解意见。经查，陈为亮与缴永亮的微信聊天记录显示两人对于订制样品的要求、订购数量、价格等反复进行了商议，且生产厂家已将样品制作完成并交付，陈为亚、陈为亮、缴永亮的供述均证明了陈为亚等人欲订制200套枪身组件的事实，对陈为亮的当庭辩解，本院不予采信。 （7）被告人谭云冰的辩护人提出谭云冰被抓获后交代两支枪的藏匿地点的行为属于自首的意见。经查，公安机关在工作中发现了网上贩卖枪支的线索后，经过排查、情报研判等，确定了犯罪嫌疑人谭云冰，并最终将其抓获到案。谭云冰被抓获后交代枪支藏匿地点的行为，属于如实交代司法机关已掌握线索的犯罪事实，可以认定为如实交代犯罪事实，但不属于自首。辩护人的此点辩护意见，本院不予采纳。 （8）被告人陈为亮的辩护人提出陈为亮协助公安机关抓获缴永亮，系立功的辩护意见。经查，陈为亮在上海市被抓获后，向公安机关供述了缴永亮的情况，并通过网络聊天联系缴永亮；后缴永亮在河北省廊坊市被当地公安机关抓获归案，因此陈为亮的行为属于如实供述同案人，不能认定为协助抓捕同案人的情形，不构成立功。辩护人的此点辩护意见，本院不予采纳。 （9）被告人缴永亮的辩护人提出缴永亮出售的握把不是通用配件、不一定用于枪支的意见。经查，缴永亮的枪支散件的订单均已注明订购的是战术握把；枪弹鉴定的《委托鉴定书》证明鉴定检材的来源合法，送检的三个握把分别来源于本案的三名被告人，包括从缴永亮处查获的握把，鉴定意见认定为“枪支散件”，因此缴永亮非法买卖的1350件握把，均应认定为枪支散件，折算为45成套枪支散件。辩护人的相关辩护意见，本院不予采纳。 （10）被告人匡东的辩护人提出匡东的行为应定非法持有弹药罪的辩护意见。经查，匡东通过网络从“罔本”处购买枪支弹药的情况，有匡东的供述和微信转账记录可以印证，匡东被抓获时尚有一些枪支散件带有快递包装。虽然匡东买卖枪支的行为因未达到定罪标准而未予定罪，但其购买弹药的证据充分，应以非法买卖弹药罪定罪处罚。辩护人的此点辩护意见，本院不予采纳。现有证据不能证明匡东有出售枪支、弹药的行为，其购买气枪及气枪铅弹的用途为自用，区别于其他被告人买卖枪支、弹药牟利的行为，在对匡东量刑时可酌情从轻处罚。辩护人的此点辩护意见，本院予以采纳。 被告人林龙峰、郭志军、李光河、刘俊杰、谭云冰、左明伟、辜清清、吴新、匡东、缴永亮到案后，基本如实供述了自己的罪行，依法可从轻处罚。综上，依照《中华人民共和国刑法》第一百二十五条第一款，第一百七十七条之一第一款第（二）项，第二十二条，第二十五条第一款，第二十六条，第二十七条，第六十七条第三款，第六十九条第一、三款，根据最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）、（三）项，第二条第（一）项，第七条的规定，判决如下： 一、被告人陈为亚犯非法买卖枪支、弹药罪，判处有期徒刑十三年，剥夺政治权利三年；犯妨害信用卡管理罪，判处有期徒刑一年六个月，并处罚金人民币二万元；决定执行有期徒刑十四年，剥夺政治权利三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2031年8月22日止。罚金限于本判决生效后十日内缴纳。） 二、被告人林龙峰犯非法制造、买卖弹药罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月27日起至2029年8月26日止。） 三、被告人郭志军犯非法制造、买卖弹药罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2029年8月22日止。） 四、被告人李光河犯非法制造、买卖弹药罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押的五个月零八天予以折抵，即自2018年11月23日起至2030年6月14日止。） 五、被告人缴永亮犯非法买卖枪支罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2029年8月24日止。） 六、被告人谭云冰犯非法买卖枪支、弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2028年8月22日止。） 七、被告人刘俊杰犯非法买卖弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2028年8月22日止。） 八、被告人左明伟犯非法买卖弹药罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2022年2月23日止。） 九、被告人吴新犯非法买卖枪支罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月26日起至2022年2月25日止。） 十、被告人辜清清犯非法买卖弹药罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2021年8月22日止。） 十一、被告人仲荣荣犯非法买卖枪支、弹药罪，判处有期徒刑三年；犯妨害信用卡管理罪，判处有期徒刑一年，并处罚金人民币一万元。决定执行有期徒刑三年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2021年2月22日止。罚金限于本判决生效后十日内缴纳。） 十二、被告人陈为亮犯非法买卖枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2021年2月22日止。） 十三、被告人匡东犯非法买卖弹药罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2020年8月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长肖贞英 人民陪审员毛一原 人民陪审员廖水月 二〇一九年三月十五日 法官助理秦国艳 书记员叶倩 附本案适用的法律条文： 《中华人民共和国刑法》 第一百二十五条第一款非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 第一百七十七条之一第一款有下列情形之一，妨害信用卡管理的，处三年以下有期徒刑或者拘役，并处或者单处一万元以上十万元以下罚金；数量巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金： （一）明知是伪造的信用卡而持有、运输的，或者明知是伪造的空白信用卡而持有、运输，数量较大的； （二）非法持有他人信用卡，数量较大的； （三）使用虚假的身份证明骗领信用卡的； （四）出售、购买、为他人提供伪造的信用卡或者以虚假的身份证明骗领的信用卡的。 第二十二条为了犯罪，准备工具、制造条件的，是犯罪预备。 对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚。 （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； …… 第二条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，属于刑法第一百二十五条第一款规定的“情节严重”： （一）非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的数量达到本解释第一条第（一）、（二）、（三）、（六）、（七）项规定的最低数量标准五倍以上的； …… 第七条非法制造、买卖、运输、邮寄、储存、盗窃、抢夺、持有、私藏、携带成套枪支散件的，以相应数量的枪支计；非成套枪支散件以每三十件为一成套枪支散件计。","writId":"0008537cb0c302fa19f180199695334349c","writName":"陈为亚等人非法买卖枪支、弹药罪，妨害信用卡管理罪一审刑事判决书"}
