{"ajId":"1493ce6e-2412-487d-b446-8b16aeddb00d","ajName":"李某某犯贷款诈骗罪、诈骗罪陈某某犯贷款诈骗罪、集资诈骗罪一案","ajjbqk":" 望江县人民检察院指控：2013年，被告人李某某用虚假的林权证，以安庆市华磊农产品有限公司的名义，分别骗取望江农村商业银行、新华村镇银行贷款300万元、140万元、260万元，骗取胡某丁借款190万元。被告人陈某某为帮助被告人李某某到银行贷款，提供虚假的林权证，带领银行和资产评估机构的工作人员查看林地，并提供虚假的林权抵押通知书等，被告人李某某将骗取的贷款、借款部分用于归还债务，余款去向不明，被告人李某某的行为构成贷款诈骗罪和诈骗罪，被告人陈某某的行为构成贷款诈骗罪。被告人陈某某以虚构的太湖县花亭湖旅游开发项目，承诺支付高额利某回报，对外宣传吸引投资者投资。2014年5月至10月期间，骗取84人的投资款，共计人民币6678000元，实际骗取投资款6373400元。被告人陈某某骗取的投资款除支付相关费用外，余款去向不明。被告人陈某某的行为又构成集资诈骗罪。公诉机关当庭出示和宣读了相关的林权证、贷款材料、借款合同、收款凭证、证人证言、被告人供述等证据。 被告人李某某对公诉机关指控的基本事实不持异议。辩解其不知道林权证是假的，银行贷款用于华磊公司业务，不构成贷款诈骗罪。向胡某丁借款，林权证不是抵押，合同是真实的，款项用于业务往来，已付180多万元，没有非法占有的目的，不构成诈骗罪。 被告人李某某的辩护人提出辩护意见认为被告人李某某无罪。理由如下：1、银行贷款中的260万元不能成立犯罪，望江县融资担保公司既不是银行，也不是其他金融机构。2、贷款用于企业周转，被告人无非法占有的目的，无主观犯罪故意。3、无虚构事实，隐瞒真相及采取虚假骗取的手段而贷款，被告人李某某与陈某某无串通意思联络，对林权证及林权抵押登记手续均系伪造的事实毫不知情。4、向银行提供的购销合同是真实的，合同双方有实际履行合同行为发生，进行了真实交易。5、向胡某丁借款200万元除林权证抵押外还有担保人及个人财产担保，被告人李某某无非法占有目的，且在借款后偿还了97.6万元，并用赛特隆公司的股权抵偿88万元的借款，被告人李某某亦不构成诈骗罪。 针对上述辩护意见辩护人向法庭提供以下证据：1、2014年8月10日，在合肥市金寨路高速路口李某某与陈某某的谈话记录。2、支付陈某某林款的收条、汇款记录。3、安庆市华磊农产品公司2013年度业务出口情况。4、担保扣款明细。5、与望江县军粮供应站等的业务交易记录、汇款记录。6、支付银行贷款利某及本金凭证。7、银行贷款资金去向表、汇款记录、汇款收据、账号证明。8、支付胡某丁借款本息情况的银行汇款记录、财产抵偿协议书、购销合同。 被告人陈某某对公诉机关指控的基本事实不持异议。辩解其没有参与贷款，不构成贷款诈骗罪，集资诈骗也不构成。 被告人陈某某的辩护人认为被告人陈某某帮助被告人李某某从银行贷款，是为了实现被告人李某某所说的公司上市，办理假证的行为与骗取贷款的行为是两个独立的行为，被告人陈某某没有犯罪的主观故意，其行为不构成贷款诈骗罪，应当构成伪造国家机关印章罪。被告人陈某某具有履行集资合同的诚意，集资金额用于在湖北省购买林地，部分金额用于公司正常运转，其没有非法占有的目的，其集资行为不构成集资诈骗罪。被告人陈某某揭发自己在上海的情况，属自首。 经审理查明： 一、贷款诈骗的事实 被告人李某某在望江县经营安庆市华磊农产品有限公司（以下简称华磊公司）。2012年底，李某某联系被告人陈某某在太湖县购买林权，经双方协商，陈某某联系农户的林地，李某某购买农户的林权。2013年3月前后，刘某甲代李某某向陈某某先后支付了约180万元的购林定金。期间，李某某向陈某某提出办理林权证，陈某某要求李某某付清购林款后，林权才能过户办证，李某某叫陈某某尽快办证，并承诺办好林权证就有钱付清购林款。被告人陈某某先后找人制作了八本假林权证交给被告人李某某，其中所有权属华磊公司的七本、属李某某的一本，编号为：太湖县林证字（2013）第186623号、第186619号、第186647号、第216835号、太湖县林证字（2012）第214322号、第186453号、第176581号、属李某某的一本因抵押借款未追回，上述七本假证林权合计8346.5亩。被告人李某某用假林权证先后向银行和私人抵押借款，其弟弟李安发以“华磊公司”法人代表的身份与银行签订了相关借款合同。被告人李某某三次带银行和资产评估机构的工作人员到太湖县联系陈某某实地查看“林地”质量，陈某某两次带领他们一起到实地查看“林地”。被告人陈某某为了帮助李某某到银行贷款，擅自找人制作一枚“太湖县林业局”公章，仿造林权抵押通知书、森林资源资产抵押登记证、森林资源资产抵押登记簿，并将仿造的文书盖上仿造的公章提供给被告人李某某贷款。被告人李某某向银行提供了仿造的林权证、林权抵押通知书，虚假的购销合同等相关贷款材料，以购买原材料为由，骗取银行贷款合计700万元。被告人李某某将骗取的贷款归还了部份债务外，余款去向不明。具体如下： 1、2013年4月10日，被告人李某某以购买原材料为由，用太湖县林证字（2013）第186619号仿造的林权证，到望江新华村镇银行股份有限公司抵押贷款140万元。 2、2013年7月29日，被告人李某某以购买原材料为由，用太湖县林证字（2013）第186623号仿造的林权证，到望江农村商业银行股份有限公司抵押贷款300万元。 3、2013年10月25日，被告人李某某以购买原材料为由，用太湖县林证字（2012）第214322号仿造的林权证，向望江县融资担保有限公司申请抵押担保贷款，经担保公司同意，在望江新华村镇银行股份有限公司贷款260万元。 上述事实，有检察机关提供的，并经庭审质证、认证的下列证据证实： 一、书证 1、受案登记表，证实公安机关将李某某、陈某某骗取贷款一案作为刑事案件予以受理。 2、户籍证明，证实被告人李某某、陈某某的出生年月、家庭住址、民族等基本身份信息。 3、归案经过，证实被告人李某某系主动投案，被告人陈某某系抓获归案。 4、私营企业基本注册信息查询单、企业法人营业执照、税务登记证，证实安庆市华磊农产品有限公司的法定代表人是李安发，安徽赛特隆农业有限公司的法定代表人是李辉。安庆市汇康贸易有限责任公司的企业法人为刘某甲以及公司的注册资本、经营范围等信息。 5、林权证、林权证的复印件、太湖县林业局的证明材料，证实太湖县林证字（2012）第214322号林权证、太湖县林证字（2013）第186623号林权证、太湖县林证字（2013）第186619号林权证、太湖县林证字（2012）第6325号林权证、太湖县林证字（2012）第5183号林权证、太湖县林证字（2013）第186647号林权证、太湖县林证字（2012）第186453号林权证属于伪造的林权证。 6、资产评估报告书及评估所需的相关资料，证实安徽中诚资产评估有限责任公司对安庆市华磊农产品有限公司所称的林木资产及林地使用权进行评估。 7、收条，证实2014年2月25日刘某甲收到查某甲100万元，2013年5月11日陈某某收到李某某99万元。 8、补充协议，证实陈某某与湖北山天林产品开发有限公司签订了购买山林协议。 9、中国工商银行望江支行发案报告及贷款材料，证实2013年5月24日安庆市华磊农产品有限公司向该行借款600万元，到期多次催收拒不归还。 10、望江新华村镇银行发案报告及贷款材料，证实2013年4月19日，安庆市华磊农产品有限公司用太湖县林证字（2013）第186619号证林权向望江新华村镇银行抵押贷款140万元，后经查抵押证系假证。 11、望江农村商业银行的发案报告和贷款材料，证实望江农村商业银行向安庆市华磊农产品有限责任公司发放了贷款300万元，贷款到期，该公司未予偿还。该行在催收的过程中发现，该公司的林权证涉嫌为假证，李安发及查某甲提供的抵押登记材料的公章与太湖县林业局现在使用的公章不一致。 12、望江县融资担保有限公司的发案报告和材料，证实安庆市华磊农产品有限公司向望江新华村镇银行申请贷款260万元并于2013年10月8日委托望江县融资担保有限公司提供担保，10月28日承贷银行放贷，2014年8月5日，担保公司发函并派遣专人前往太湖县林业局调查相关情况，太湖县林业局相关工作人员回复太湖县林证字（2012）第214322号权证涉嫌造假。 13、陈某甲、饶倩、马某甲、杨益平、罗某等人关于贷款抵押物实地察看情况的说明，证实被告人李某某、陈某某带银行、担保公司、评估公司工作人员察看林地的情况。 14、印章检验意见书，证实被告人李某某向银行、担保公司提供的林权证及抵押的相关资料上的印章与太湖县林业局印章不是同一枚印章形成。 15、安徽省望江县人民法院民事裁定书，证实望江县融资担保公司、望江新华村镇银行申请对安庆市华磊农产品公司实现担保物权。 16、银行交易明细，证实被告人李某某等资金交易情况。 17、辨认笔录，证实被告人陈某某对其所称的刻公章的老李和办证的汪经理进行辨认情况。 二、证人证言 1、证人邓某的证言，2012年元月，我承包安庆市华磊农产品有限公司内销饲料生产线，我与李某某两个人签订合同的，合同的期限是10年。 2、证人罗某的证言，2013年7月份安庆市华磊农产品有限公司的股东李某某及其公司的会计查某甲两人到我公司提交申请贷款资料，贷款的金额是300万元，2013年8月1日发放的，期限是一年。华磊公司用一本林权证作为抵押担保贷款的，李某某两次带我们去看了林地。抵押登记手续是查某甲送到我行的，资料上已经盖好了太湖县林业局的公章并有相关人员签字。为表明贷款用途，华磊公司提供了一份与安庆汇康公司的购买原材料的合同。 3、证人马某甲的证言，2013年4月11日，安庆市华磊农产品有限公司到望江新华村镇银行股份有限公司提交贷款申请，当时他们提供的材料中是一本林权证作为抵押的，行里决定放贷140万元。抵押登记手续是查某甲送到我行的，资料上已经盖好了太湖县林业局的公章并有相关人员签字。为表明贷款用途，华磊公司提供了一份与赛特隆公司的原材料采购合同，是购买玉米。 4、证人陈某甲的证言，2013年10月8日安庆市华磊公司委托他们公司的财务会计查某甲到我办公室委托我公司提供担保，其公司想在望江新华村镇银行股份有限公司贷款，并提供了相关材料，我公司于2013年10月15日经过公司领导同意受理，并安排了我跟饶倩二人负责此事，后来通过一系列的程序，2013年10月28日该笔贷款发放给安庆市华磊农产品有限公司，2014年的3月份左右的时候，该公司的实际控制人李某某去向不明了，无法联系。同时证实2012年华磊公司以金堤的一块地作为抵押，望江县融资担保公司作为担保，在新华村镇银行贷款了260万元，后来这笔贷款在2013年9月份到期了，华磊公司又想把这笔贷款再贷出来，李某某提供了林权证作为抵押，并提供了四份购买原材料的合同，由我们公司担保在新华村镇银行贷款260万元。 5、证人余某的证言，2013年5月24日安庆市华磊农产品有限公司在望江工商银行贷款了600万元，其贷款用途是安庆市华磊农产品有限公司向安徽赛特隆农业有限公司购买小麦，这600万元汇到李某某的儿子李辉的账户上了，账号是62×××49。 6、证人郝某的证言，去年（2013年）3月份的时候华磊公司李某某提供了三本林权证原件到我们公司，请我们给他们公司这三本林权证上面的山林进行评估，去年3月19日我跟华磊公司的李某某、查某甲还有新华村镇银行的几个人一起去了太湖，到太湖后认识一个叫陈某某的，当时就是陈某某带我们去看林权证上面标注的山林。后来在进行价格评估时，查某甲提供了一份林权流转协议，我们出具了评估报告。 7、证人陆某甲的证言，从2013年12月20日签订合同开始，到2014年2月27日，我一共发了1437吨木薯渣给李某某，货款是110.5908万元，李某某只付了70万元，还剩40.5908万元没付。2014年2月份，李某某就逃跑了，一直找不到他。 8、证人查某甲的证言，我是2006年底到华磊公司上班的，负责会计业务。华磊公司的法人是李安发，实际经营者是李某某，李安发只负责厂内的生产。2012年，李某某通过刘某甲认识了陈某某，并通过陈某某购买山林，由刘某甲支付购林款186万多元。通过银行咨询，得知林权证可以抵押贷款，李某某叫我准备贷款资料，第一笔贷款是在新华村镇银行贷款，是拿了一本690亩的林权证去做抵押的，手续都是我办理，后来贷款签字是李某某和李安发两个人签字的，贷款了140万元；第二次贷款是在望江农村商业银行，金额是300万元，抵押是用1020亩的林权证抵押的；第三次贷款在望江新华村镇银行贷款的，由望江县融资担保公司担保的。 9、证人刘某甲的证言，安庆市汇康贸易有限公司的法人是我，是李某某过户到我头上来的，我只不过是帮他做事，汇康公司实际上就是帮李某某调钱，就是我帮李某某在小额贷款公司借钱。李某某当时跟陈某某商谈时说他有两个公司，林子在你们手上一点用都没有，但是林子在华磊公司的名义下，我就可以融资、贷款，到时候如果融资、贷款下来了之后我就把林子的钱给你们，就这样李某某跟陈某某商量好，就是陈某某先给李某某搞林子。他们两个商量好，大概是800-1000元一亩，当时李某某讲林子越多越好，最低一万亩。李某某当时没有钱，他就是通过陈某某收山林，然后贷款。后来陈某某给李某某搞林子，李某某没有给钱，陈某某找我，我就借钱给陈某某，我一共付了180多万元给陈某某，我还帮陈某某解决了300多万元的债务，并对他讲，你把林子给李某某搞好了，融资、贷款下来给你钱，你要还我的本息，到现在李某某也没有钱给我，李某某还欠我给他借的钱至少有800万元。 2014年2月25日之后再也没有见到李某某，当天中午，他给我发过一条短信，说我的钱由他保管，叫我也跑路。 10、证人王某甲的证言，我是2012年上半年开始在安庆市华磊农产品有限责任公司上班的，上班之后，李某某就告诉我将我变更为安庆市汇康贸易有限责任公司的股东。李某某一共有三家公司，一家是安庆市华磊农业有限公司，法人代表是李某某，一家是安庆市汇康贸易有限责任公司，法人代表是刘某甲，一家是赛特隆农业公司，法人代表我不知道是谁，安庆市汇康贸易有限责任公司是由刘某甲控制。 11、证人董某的证言，望江县新市油脂有限责任公司与安庆市华磊农产品有限公司之前很少一部分业务往来，望江县融资担保有限责任公司向银行提供的望江县新市油脂有限责任公司与安庆市华磊农产品有限公司签订的原材料采购合同是我签订的，当时安庆市华磊农产品有限公司找我，说是为了在银行贷款，我是与一个叫查某甲的人联系的，但没有实际交易。 12、证人檀朝辉的证言，望江县融资担保有限公司向银行提供的望江县军粮供应站与安庆市华磊农产品有限公司签订的原材料采购合同是我签订的，没有真实发生交易，当时不是李某某就是查某甲来找我的，说华磊公司要搞贷款，需要签订一份原料采购合同，由于华磊公司与我们也有业务往来，所以我就帮忙在合同上盖了公章。 13、证人汪某甲的证言，2013年1月8日，我公司与华磊公司签订的原材料采购合同并不是真实的，当时华磊公司的查会计找我说，华磊公司想要贷款，让我帮她搞份假合同，帮忙盖个章，到时候他们用这个去贷款。 14、证人荣某的证言，2012年我搞投资公司，当年李某某找我借款40万元，2013年10月29日李某某将最后的15万元通过我的徽商银行账户转给了我。 15、证人曹某甲的证言，2013年10月28日李某某归还我50万元借款是转到我工商银行账户上来的，到目前为止他还欠我50万元。 16、证人刘某乙的证言，2013年4月23日，李某某归还我80万元的借款是转到我徽商银行账户上的，到目前为止他还欠我175万元。 17、证人汪某乙的证言，我投资入股10万元在李某某的赛特隆公司，李某某在2013年4月24日汇了一笔1万元，我不知道是什么钱。 18、证人王某乙的证言，我不认识李某某、刘某甲，他们在2013年5月7日转给我100元、53.5万元，是别人还我的钱，我不知道是谁转过来的。 19、证人范某的证言，我和李某某没有生意上和经济上的往来，刘某甲在2013年8月2日转给我93.95万元、100万元是还给我的借款。 20、证人夏某的证言，李某某找我借了40万元和欠我红酒钱2.3万元，2013年8月2日转给我2万元，不是还借款就是还酒钱。 21、证人檀小苗的证言，我丈夫给李某某的赛特隆公司做厂房，现已去世。李某某欠我们工程款155万元，他叫我们去借100万元先用，利某他支付4万元。2013年8月5日转给我4万元就是利某。 22、证人李安发的证言，我是华磊公司的法人代表，主要负责厂里的生产，李某某负责外围的融资、销售、资金的调配，基本上大事是他安排。公司在2011年将内销的生产线承包给了邓某，我们只负责生产牛饲料对外出口，公司经营状况一直还好，基本上都是盈利的。 2013年度，李某某以公司名义用三本林权证在三家银行贷款700万元，用于偿还公司以前的债务和厂里的生存经营。贷款办理情况我不清楚，我只是法人签个字。三本林权证是通过陈某某办的，是怎么办的我不清楚，后来银行方面讲，林权证有问题，我找陈某某问林权证是不是真的，他讲证是真的，把钱付清了证就上网可查。 李某某以华磊公司名义在银行贷款1300多万元，还有私人借款900多万元，用于在山东替别人担保200多万元，在山东投资也花了钱，购买林权近200万元，还有投资安庆的宾馆和赛特隆公司。 23、证人陈某乙的证言，太湖县大桐山林发展有限公司之前是我父亲陈某某的，然后过户给范某，我有股份在里面，最近准备将公司的法人变更给我。这个公司只有山场，有林权证，我提供林权证复印件证号是5183、6325，证原件被太湖县林业局唐浩扣下来了。 24、证人何某甲的证言，我是傲龙林业开发有限公司的法人，2011、2012年左右，陈某某想购买我公司1250亩山林，我写了委托协议书，叫陈某某全权处理这个山林，价格大概60万元左右，在近三年，陈某某先后付给我不到20万元，但林权证未过户，证还在陈某某身上。 25、证人查某乙的证言，我们乌牛林业开发有限公司有10100亩林地，2012年陈某某找我，想收购我的林权，另外叫我帮他收林地并付了我4万元，我提供了我公司8000多亩林权证复印件给了陈某某。 26、证人朱某甲的证言，陈某某多次向我借钱，加起来84万元。2014年8月借我15万未还，2014年3月借我55万元加息后是60万元。在2014年3月份，陈某某叫我帮他收购林地，我从中提多少钱一亩，后我帮陈某某从湖北山天林产品开发有限公司联系购买山林，陈某某应该支付山天公司110万元，陈某某与山天公司签了协议。 三、被告人供述 1、被告人李某某的供述，我自己有华磊公司和赛特隆公司，在安庆市有一个宾馆。赛特隆公司还在建设中，没有投入生产，2012年过户给我儿子李辉了。汇康公司以前是我的，2012年过户给刘某甲了，没业务，没财产。 以华磊公司名义用林权证在望江新华村镇银行借款140万元和260万元，260万元是望江县融资担保公司担保的，在望江农商行贷款300万元。这三笔贷款中的140万元打到赛特隆公司，然后从公司一次性打到我的个人农行卡上，用于支付蚌埠一家原材料公司购买原材料。农商行的300万元打到汇康公司，然后从公司一次性打到我的个人工商银行卡上，用于支付连云港一个姓杨的购买原材料。260万元是转贷款，还了别人的借款。（2014年11月7日，第五次讯问时又讲，三笔贷款具体支付给了谁我不记得了，但是这些钱有支付货款、支付利某、还有一部分资金流，钱打出去又打回来。） 2012年初，通过刘某甲认识了陈某某，5、6月份，我跟陈某某商谈购买山林，当时没有讲买山林是干什么用，只是商谈了价格。大概在9月份，陈某某搞了一本林权证给我，拿到证后陆续付款给他，一共支付了190多万元，陈某某先后办了八本林权证给我。证是陈某某办的，我们没有签订协议，也没有向他提供公司的任何手续。在拿林权证办理抵押贷款时，我带银行和评估公司人员去看过山，是陈某某指引我们看的，我并不知道山林的具体位置，抵押登记手续也都是陈某某办理的。公司的内销生产线承包给了别人，外销生产线在2014年初就停产了，公司外贸账户被查封了，是因为资金链断裂，主要是前期投入宾馆、赛特隆公司、山东生产饲料的工厂欠下了债务，贷款的钱和借款有的是投入生产，有的是还了债务及利某。到目前为止，欠外债4000万元左右，因欠债太多，无法偿还，于2014年2月底离开公司，出去躲躲。 2、被告人陈某某的供述，2012年9月底，刘某甲介绍她的朋友李某某，说他在望江开了两个公司，可以用我的林权证跟他的公司资产结合上市。第一次与李某某见面，意向是他公司出钱，通过我购买山林，用于他公司上市，具体事宜叫我跟刘某甲商谈。2013年2月份，刘某甲说李某某要看林权证原件，我讲要原件就要给钱，刘某甲就两次汇了十几万元给我。刘某甲说李某某买林子的钱，她先付，如果做成功了，这个钱她找李某某要，如果没有成功，钱就要我还给她并要计息。这样我先后将傲龙公司、天泰公司和祝成群的林权证给了刘某甲，刘某甲陆续给我打钱，到2013年5月份，共收到99万元。2013年3月份，李某某、刘某甲对我说，他公司急着上市，让我将购买的山林过户办理成华磊公司的林权证，我讲，你要将购林款全部付清，而且办证要很长时间，需要双方签订转让协议，还要通过村里、林业局、政府等部门办理手续。他让我想办法搞快点，先帮我办一部分，回头付钱。于是，我在合肥找人办了一本假证给他，并对他说，这个证暂时上不了网，决不能抵押借款。后来我以同样方法办了七本假证给了他。 有一次李某某说要拿林权证去贷款，我说这个证没上网贷不了款，他让我别管，贷不贷到款是他的事，他说他在银行的关系都处理好了。 李某某用我办理的林权证贷款一事，开始我不知道，第一次他带银行工作人员去看山林我才知道。他打电话叫我带去看山林，我说可以带你们去看，这个证上不了网，钱没有付清，做不了登记，他讲他有办法。后来找我办理贷款抵押登记手续，我讲钱没付清，抵押登记是办不了的，他叫我想想办法，后我在安庆找人刻了一个太湖县林业局的假公章，盖在抵押登记手续上，抵押登记表上的经办人、审核人都是我一个人签名的，都是假的，办好后让查某甲会计拿去的，并对她讲，你跟李某某讲这个手续登记签字是一个人操作的，要及早把贷款还掉，不然要出事的。第二、三次贷款同第一次一样操作的，我说过两本林权证的情况跟第一次一样，李某某还是讲想想办法。后两次抵押登记做假后，我直接对李某某讲，抵押登记手续是一个人操作的，你要及时还贷，不然要出事的。 李某某用三本林权证在银行贷款后，也没给我钱，我找他要钱，他说他将贷款交了赛特隆公司的土地规费，还让我看了两张国土资源局和县政府的收据。 我共收到刘某甲180多万元，支付乌牛石林业开发公司4万元，傲龙公司20多万元，朱家华5万元，祝成群4万元，占志朋9万元，湖北山天林业公司60万元，东山坪村和占山村各20万元。（第七次讯问时供述，180多万元，付了购林定金40多万元，女儿酒店投资20多万元，其他钱还高利贷利某了）。 二、诈骗的事实 2013年8月7日，被告人李某某以出口贸易周转为由，用仿造的太湖县林证字（2013）第186647号、（2012）第186453号林权证，骗取胡某丁抵押借款200万元，借款时间五个月，胡某丁扣除利某后，实际借款190万元，2014年2月25日，被告人李某某出走，失去联系，借款至今未还。 上述事实，有检察机关提供的，并经庭审质证、认证的下列证据证实： 1、受案登记表，证实公安机关对被告人李某某骗取胡某丁200万元借款，以合同诈骗案立案侦查。 2、借据、银行转账回单，证实被告人李某某于2013年4月27日和8月7日，骗取胡某丁借款50万元和200万元。 3、林权证复印件，证实被告人李某某向胡某丁借款时，提供了两本林权证作为担保。 4、被害人胡某丁的陈述，2012年下半年，通过李文胜认识了李某某。李文胜说李某某是安庆华磊农产品有限公司的大股东，正在做饲料出口贸易，并带我到望江县饲料厂参观。李某某说外贸利润可观要求我提供资金帮他扩大外贸出口，2013年4月7日，向我借款50万元，7月25日还款30万元。同年8月7日，他又以出口贸易周转为由，拿了两本林权证作质押，向我借款200万元（扣除一个月的利某10万元），并有李安发、陈娟签字担保。2014年1月借款到期，他找各种理由推脱，不还本付息，2月份以后，李某某失去联系。后我拿李某某提供的林权证到林业部门鉴定，林权证系伪造。 5、被告人李某某的供述，陈某某帮我办理的林权证，有两本在安庆胡某丁手上，我在他那里借款220万元。 三、集资诈骗的事实 2014年5月份，被告人陈某某在上海市普陀区、安徽省太湖县成立乐旅投资（上海）有限公司（以下简称乐旅公司）、太湖县九龙旅游开发有限公司（以下简称九龙公司），同时在上海市普陀区租赁房屋经营，以虚构的“太湖县花亭湖旅游开发项目”，承诺支付高额利某回报，带投资者参观“旅游开发项目”等方法，对外宣传吸引投资者投资。自2014年5月至10月期间，被告人陈某某以乐旅公司、九龙公司、安徽太湖港桐林业发展有限公司（以下简称港桐公司）名义与投资者签订借款（投资）协议，骗取李某甲等83人的投资款，合计人民币6658000元，支付利某383600元，返还本金50000元，实际骗取人民币6274400元。被告人陈某某骗取的款项除支付相关费用外，余款去向不明。具体如下： 1、2014年7月17日，被告人陈某某骗取被害人李某甲人民币100000元，案发前已支付被害人利某4000元，余额96000元未归还。 2、2014年7月17日至2014年8月2日，被告人陈某某先后2次共骗取被害人李某乙人民币100000元，案发前已支付被害人利某4000元，余额96000元未归还。 3、2014年8月26日，被告人陈某某骗取被害人李某丙人民币100000元，案发前已支付被害人利某2000元，余额98000元未归还。 4、2014年9月22日，被告人陈某某骗取被害人徐某甲人民币250000元，至今未归还。 5、2014年6月25日至2014年9月5日，被告人陈某某先后2次共骗取被害人徐某乙人民币35000元，案发前已支付被害人利某1500元，余额33500元未归还。 6、2014年6月12日至2014年7月18日，被告人陈某某先后2次共骗取被害人李某丁人民币60000元，案发前已支付被害人利某4000元，余额56000元未归还。 7、2014年5月20日至2014年6月30日，被告人陈某某先后2次骗取被害人陈某丙人民币80000元，案发前已支付被害人利某6900元，余额73100元未归还。 8、2014年8月2日，被告人陈某某骗取被害人郭某甲人民币20000元，案发前已支付被害人利某400元，余额16000元未还。 9、2014年6月30日，被告人陈某某骗取被害人寿某人民币50000元，案发前已支付被害人利某3000元，余额47000元未归还。 10、2014年8月4日，被告人陈某某骗取被害人沈某甲人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 11、2014年7月2日至2014年10月10日，被告人陈某某先后6次共骗取被害人王某丙人民币195000元，案发前已支付被害人利某1500元，余额193500元未归还。 12、2014年5月16日至2014年6月6日，被告人陈某某先后2次共骗取被害人李应章人民币30000元，案发前已支付被害人利某2200元，余额27800元未归还。 13、2014年5月27日至2014年8月4日，被告人陈某某先后6次共骗取被害人高某人民币710000元，案发前已支付被害人利某29400元，余额680600元未归还。 14、2014年5月27日至2014年7月28日，被告人陈某某先后3次共骗取被害人戴某丁人民币70000元，案发前已支付被害人利某4200元，余额65800元未归还。 15、2014年5月19日，被告人陈某某骗取被害人曹某乙人民币10000元，案发前已支付被害人利某1000元，余额9000元未归还。 16、2014年5月23日至2014年9月1日，被告人陈某某先后3次共骗取被害人忻林花人民币215000元，案发前已支付被害人利某5700元，余额209300元未归还。 17、2014年6月9日至2014年8月4日，被告人陈某某先后2次共骗取被害人顾某人民币50000元，案发前已支付被害人利某1800元，余额48200元未归还。 18、2014年9月26日，被告人陈某某骗取被害人王某丁人民币50000元，至今未归还。 19、2014年7月16日至2014年10月10日，被告人陈某某先后2次共骗取被害人倪某人民币25000元，案发前已支付被害人利某800元，余额24200元未归还。 20、2014年5月30日，被告人陈某某骗取被害人陈某丁人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 21、2014年8月26日，被告人陈某某骗取被害人黄某丁人民币60000元，案发前已支付被害人利某1080元，余额58920元未归还。 22、2014年9月27日，被告人陈某某骗取被害人李某戊人民币50000元，案发前已支付被害人利某1500元，余额48500元未归还。 23、2014年8月27日至2014年10月14日，被告人陈某某先后5次共骗取被害人张某甲人民币130000元，案发前已支付被害人利某300元，余额129700元未归还。 24、2014年9月20日，被告人陈某某骗取被害人郭某乙人民币20000元，至今未归还。 25、2014年5月31日至2014年6月5日，被告人陈某某先后2次共骗取被害人马某丙人民币100000元，案发前已支付被害人利某7000元，余额93000元未归还。 26、2014年7月9日，被告人陈某某骗取被害人刘某丙人民币20000元，案发前已支付被害人利某800元，余额19200元未归还。 27、2014年5月25日至2014年7月28日，被告人陈某某先后3次共骗取被害人吴某甲人民币70000元，案发前已支付被害人利某3600元，余额66400元未归还。 28、2014年5月10日至2014年5月28日，被告人陈某某先后3次共骗取被害人滕某人民币50000元，案发前已支付被害人利某4600元，余额45400元未归还。 29、2014年7月16日，被告人陈某某骗取被害人郭某丙人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 30、2014年8月2日，被告人陈某某骗取被害人何某乙人民币20000元，案发前已支付被害人利某400元，余额19600元未归还。 31、2014年6月6日至2014年9月3日，被告人陈某某先后4次共骗取被害人朱某乙人民币208000元，案发前已支付被害人利某9020元，余额198980元未归还。 32、2014年6月13日，被告人陈某某骗取被害人徐某丙人民币60000元，案发前已支付被害人利某3600元，余额56400元未归还。 33、2014年7月3日，被告人陈某某骗取被害人胡某戊人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 34、2014年7月3日，被告人陈某某骗取被害人吴某乙人民币10000元，案发前已支付被害人利某600元，余额9400元未归还。 35、2014年6月26日至2014年10月14日，被告人陈某某先后5次共骗取被害人叶某人民币80000元，案发前已支付被害人利某2150元，余额77850元未归还。 36、2014年6月26日，被告人陈某某骗取被害人姚某人民币100000元，案发前已支付被害人利某6000元，余额94000元未归还。 37、2014年5月16日至2014年9月15日，被告人陈某某先后2次共骗取被害人薛某人民币50000元，案发前已支付被害人利某4000元，余额46000元未归还。 38、2014年5月14日至2014年6月10日，被告人陈某某先后2次共骗取被害人马某乙人民币350000元，案发前已支付被害人利某28000元，余额322000元未归还。 39、2014年6月23日至2014年10月10日，被告人陈某某先后3次共骗取被害人胡某甲人民币40000元，案发前已支付被害人利某1600元，余额38400元未归还。 40、2014年5月20日至2014年7月25日，被告人陈某某先后2次共骗取被害人王某戊人民币280000元，案发前已支付被害人利某16400元，余额263600元未归还。 41、2014年5月28日，被告人陈某某骗取被害人钱某人民币30000元，案发前已支付被害人利某2400元，余额27600元未归还。 42、2014年6月13日，被告人陈某某骗取被害人闾某人民币50000元，案发前已支付被害人利某3000元，余额47000元未归还。 43、2014年5月30日至2014年6月30日，被告人陈某某先后2次共骗取被害人黄某甲人民币20000元，案发前已支付被害人利某1400元，余额18600元未归还。 44、2014年7月1日，被告人陈某某骗取被害人徐某丁人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 45、2014年7月30日，被告人陈某某骗取被害人仲某人民币20000元，案发前已支付被害人利某800元，余额19200元未归还。 46、2014年5月28日，被告人陈某某骗取被害人曹某丙人民币100000元，案发前已支付被害人利某8000元，余额92000元未归还。 47、2014年9月6日，被告人陈某某骗取被害人吴某丙人民币10000元，案发前已支付被害人利某150元，余额9850元未归还。 48、2014年10月10日，被告人陈某某骗取被害人葛某人民币20000元，案发前已支付被害人利某600元，余额19400元未归还。 49、2014年5月30日，被告人陈某某骗取被害人王某己人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 50、2014年5月31日至2014年6月30日，被告人陈某某先后2次共骗取被害人陈某戊人民币100000元，案发前已支付被害人利某7000元，余额93000元未归还。 51、2014年6月4日，被告人陈某某骗取被害人江某人民币100000元，案发前已支付被害人利某8000元，余额92000元未归还。 52、2014年5月28日，被告人陈某某骗取被害人戴某甲人民币200000元，案发前已支付被害人利某24000元，余额176000元未归还。 53、2014年6月4日，被告人陈某某骗取被害人宫某人民币50000元，案发前已支付被害人利某3000元，余额47000元未归还。 54、2014年7月16日，被告人陈某某骗取被害人黄某乙人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 55、2014年6月17日，被告人陈某某骗取被害人丁某甲人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 56、2014年5月24日，被告人陈某某骗取被害人丁某乙人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 57、2014年6月15日，被告人陈某某骗取被害人王某庚人民币50000元，案发前已支付被害人利某4000元，余额46000元未归还。 58、2014年5月31日，被告人陈某某骗取被害人李某己人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 59、2014年9月25日，被告人陈某某骗取被害人王某辛人民币50000元，至今未归还。 60、2014年7月3日至2014年10月11日，被告人陈某某先后4次共骗取被害人陈某己人民币140000元，案发前已支付被害人利某3400元，余额136600元未归还。 61、2014年7月18日，被告人陈某某骗取被害人奚某人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 62、2014年5月16日至2014年5月29日，被告人陈某某先后2次共骗取被害人蔡某人民币40000元，案发前已支付被害人利某3200元，余额36800元未归还。 63、2014年6月26日，被告人陈某某骗取被害人沈某乙人民币120000元，案发前已支付被害人利某7200元，余额112800元未归还。 64、2014年5月30日至2014年6月26日，被告人陈某某先后2次共骗取被害人朱某丙人民币50000元，案发前已支付被害人利某3400元，余额46600元未归还。 65、2014年6月25日，被告人陈某某骗取被害人庄某人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 66、2014年5月17日，被告人陈某某骗取被害人胡某乙人民币10000元，案发前已支付被害人利某600元，余额9400元未归还。 67、2014年6月30日至2014年7月25日，被告人陈某某先后6次共骗取被害人糜某人民币170000元，案发前已支付被害人利某14000元，余额156000元未归还。 68、2014年6月12日至2014年7月12日，被告人陈某某先后3次共骗取被害人陈某庚人民币60000元，案发前已支付被害人利某3800元，余额56200元未归还。 69、2014年7月14日，被告人陈某某骗取被害人许某人民币20000元，案发前已支付被害人利某400元，余额19600元未归还。 70、2014年5月27日至2014年6月29日，被告人陈某某先后3次共骗取被害人戴某乙人民币40000元，案发前已支付被害人利某1800元，余额38200元未归还。 71、2014年7月9日至2014年7月29日，被告人陈某某先后2次共骗取被害人陆某丙人民币100000元，案发前已支付被害人利某4000元，余额96000元未归还。 72、2014年6月23日至2014年8月8日，被告人陈某某先后5次共骗取被害人林某人民币300000元，案发前已支付被害人利某7400元，余额292600元未归还。 73、2014年6月20日，被告人陈某某骗取被害人朱某丙人民币20000元，案发前已支付被害人利某3400元，余额16600元未归还。 74、2014年7月12日，被告人陈某某骗取被害人赵某人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 75、2014年7月4日至2014年7月16日，被告人陈某某先后2次共骗取被害人吴某丁人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 76、2014年7月4日至2014年7月18日，被告人陈某某先后2次共骗取被害人孙某人民币30000元，案发前已支付被害人利某1600元，余额28400元未归还。 77、2014年7月2日，被告人陈某某骗取被害人孟某人民币30000元，案发前已支付被害人利某1200元，余额28800元未归还。 78、2014年7月10日，被告人陈某某骗取被害人肖某人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 79、2014年6月3日，被告人陈某某骗取被害人沈某丙人民币30000元，案发前已支付被害人利某1800元，余额28200元未归还。 80、2014年5月30日，被告人陈某某骗取被害人王某壬人民币100000元，案发前已支付被害人利某8000元，本金50000元，余额42000元未归还。 81、2014年5月16日至2014年6月25日，被告人陈某某先后2次共骗取被害人陈某辛人民币150000元，案发前已支付被害人利某10000元，余额140000元未归还。 82、2014年5月16日至2014年6月25日，被告人陈某某先后2次共骗取被害人刘某丁人民币100000元，案发前已支付被害人利某7000元，余额93000元未归还。 83、2014年6月12日，被告人陈某某骗取被害人杨某人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 上述事实，有检察机关提供的，并经庭审质证、认证的下列证据证实： 一、书证 1、受案登记表、立案决定书，证实上海市公安机关将普陀区“10.27非法吸收公众存款作为刑事案件予以受理。 2、宣传单（投资收益一览表）、公司招揽投资人宣传材（太湖花亭湖简介、月亮湾、旅游开发规划、太湖县人民政府的函和文件、陈某某的《林权证》、花亭湖规划图片），证实被告人陈某某以太湖旅游开发及其拥有的林权证招揽客户投资。 3、乐游公司、九龙旅游公司、大桐山公司、港桐公司的营业执照、税务登记证和组织代码、公司章程、工商局机读材料及注册材料等，证实公司注册登记情况。 4、被告人陈某某工商银行账户、中国银行账户、建设银行账户、兴业银行账户、上海银行账户查询资料，刘慧工商银行账户查询资料，证实乐旅公司所使用的银行账户及资金交易情况。 5、湖北山天林产品开发有限公司的情况说明、林地及房屋权属登记信息查询资料，证实被告人陈某某的大桐山林业发展有限公司在湖北有8000多亩林权登记，购买林地已支付117万多元，尚欠150万元，林权证被湖北山天林产品开发有限公司扣下。被告人陈某某的大桐山林业发展有限公司及其本人在太湖县有1642亩林权登记。被告人陈某某及其妻子、女儿在太湖县城无房产登记信息。 6、辨认笔录及辨认照片，证实戴某丙、张某乙、刘某戊、黄某丙分别辨认了陈某某、陈某乙、韩某。 7、刑事判决书，证实被告人陈某某曾因犯滥伐林木罪被判处刑罚。 二、证人证言 1、证人戴某丙的证言，2014年8月4日，我姐因在乐旅公司参加投资认识了该公司总理韩素平，经韩素平引荐我到乐旅公司，由总经理陈某某对我面试，他让我担任公司行政总监。乐旅公司是2014年5月30日在普陀区工商局注册成立的，法人代表是韩素平，8月份变更为陈某乙。乐旅公司作为上海分公司，江西南昌也有分公司，九龙公司经营项目在安徽太湖地区已购买了地产，主要开发太湖区域生态旅游等项目，规模也较大，另外，陈某某还对我说他现有太湖花城大酒店、养鸡场、养猪场、湖北蕲春县800亩土地、水库养殖厂、木材加工厂等资产。我进入公司后对开发旅游等项目是半信半疑，我认为九龙公司、大桐山公司、港桐公司、乐旅公司都有工商部门、税务机关颁布的营业执照和税务登记证，并有安徽省太湖县政府及相关部门的批复文件，但我看了这些资料认为都是属于项目的初始阶段，没有具体实施计划，我也没到实地考察过，都是听公司总经理陈某某所讲。我8月份进了乐旅公司后，陈某某定融资指标给韩素平、朱鹏飞，由张某乙将指标分配给公司各业务员，再由业务员到社会各个区域招揽客户到公司投资，也有客户之间相互介绍来公司投资，通过发放宣传单和其他公司介绍的客户，业务员招揽到客户后由他们和客户洽谈投资事项，洽谈成功后他们把客户领到财务室，韩素平、刘某戊与客户签订协议及收取投资款，并给客户出具收取投资金额的收据。 2、证人张某乙的证言，2014年8月14日，因陈某某和韩素平曾经对我妻子杨琳说过要找个人来公司帮忙，杨琳就把我介绍给了乐旅公司的陈某某和韩素平，到公司担任业务经理。公司董事长陈某某对我们介绍说安徽太湖九龙旅游开发有限公司是总公司，乐旅是上海的分公司。我们公司业务员根据陈某某所说的旅游开发项目与投资人宣传商谈投资事宜，以年利某24％回报客户，在9月以后，陈某某把年利某回报降到18％，让客户参与公司投资。我们公司一般是业务员打电话简介公司投资项目和回报年利某率来招揽客户，还要求业务员利用公司宣传单到人员密集的场所招揽客户的，一般招揽60岁以上的老人为主。陈某某是在9月初手机处于关机状态，我们公司现在只有总监戴某丙、刘某戊、黄某丙、王惠芳和我还留在办公室等待他们来处理事宜。 3、证人刘某戊的证言，2014年7月7日，我通过中介公司被应聘到乐旅公司上班，由公司负责财务的总经理韩素平安排我在公司财务工作，公司法人代表是陈某乙，经营范围是实业投资、投资管理、投资咨询、推销食用农产品等业务，实际经营负责人是陈某某和韩素平。我进乐旅公司后，韩素平安排我做公司财务事务，她让我与客户签订合同，并在合同上盖公司公章，代法人签名，缴款的收据也是我开具的。另外，我还要统计还客户盈利利某的金额和人数报给韩素平，再由韩素平统计打给客户利某数据。有时客户自己到公司拿利某也是我通知韩素平，由韩素平把现金给我，我再支付给客户。 4、证人黄某丙的证言，2014年8月期间，我通过梅园路上海人才市场应聘到乐旅公司的，正式到乐旅公司上班是在8月25号。我们公司开展业务有客户之间相互介绍来公司投资的，有通过发放宣传单和其他公司介绍来的客户。我们业务员招来的客户基本上由公司上层人员与客户洽谈出资事宜，他们是戴某丙、张洪清、陈某某、韩素平、朱鹏飞、陈某乙、朱美春、董俊、刘江华、陈云峰等人。 5、证人来某的证言，我在2014年5月份在乐旅公司做文员，并帮韩某收钱记账。乐旅公司所收的钱还有姓林姓金的分钱走了，他们怎么分钱，我不清楚，我也不知道他们的身份信息。 6、证人韩某的证言，我在2014年的5至9月份，在乐旅公司上班，主要是帮陈某某打钱，就是将从客户所收的钱打到陈某某的银行账户上。公司的法人是谁我并不知道，也不知道法人登记是我自己。当时还有姓金的和林俊在公司负责在外面发传单招揽客户投资，他们俩在公司分钱，至于他们是怎么合伙的，我不清楚，我问过陈某某，他对我讲，你不要问，你不懂，你拿你的工资就行。 7、证人李某甲、李某乙、李某丙、徐某甲、李某丁、陈某丙、郭某甲、寿某、徐某乙、沈某甲、李应章、戴某丁等人的证言、辨认照片、协议书，证实李某甲、李某乙、李某丙等人被乐旅投资（上海）有限公司诈骗情况。 8、证人高某、黄某乙、陈某己、黄某丁、李某戊、徐某丁、钱某、胡某乙、王某丁、倪某、陈某丁、张某甲、郭某乙、马竞凤等人的证言、辨认笔录、协议书，证实高某、黄某乙、陈某己等人被乐游投资（上海）有限公司诈骗情况。 9、证人薛某、腾某、陈某戊、郭某丙、忻林花、姚某、王某丙、曹某乙、徐某丙、糜某、顾某、王某戊、王某己等人的证言、辨认照片、协议书，证实薛某、腾某等人被乐游投资（上海）有限公司诈骗情况。 10、证人黄某甲、吴某乙、宫某、闾某、王某辛、江某、叶某、丁某甲、丁某乙、奚某、蔡某、朱某乙、胡某丙、葛某、仲某、吴某丙、曹某丙、吴某甲等人的证言、辨认笔录、协议书，证实黄某甲、吴某乙、宫某等人被乐游投资（上海）有限公司诈骗情况。 11、证人沈某乙、刘某丙、朱某丙、胡某甲、庄某、戴某甲、马某乙、何某乙、李某己、王某庚等人的证言、辨认笔录和协议书，证实沈某乙、刘某丙、朱某丙等人被乐游投资（上海）有限公司诈骗情况。 12、证人陈某庚、许某、戴某乙、陆某乙、林某、赵某、吴某丁、孙某、孟某、肖某、沈某丙、王某壬、陈某辛、刘某丁、杨某等人的证言、借款协议、收据、辨认笔录，证实陈某庚、许某、戴某乙等人被乐游投资（上海）有限公司诈骗情况。 三、被告人陈某某的供述。乐旅公司是用女儿陈某乙的名义在上海注册的，法人是陈某乙，我是董事长及实际经营负责人。我想吸收存款，用于我与太湖县人民政府签订的太湖旅游开发项目。旅游开发项目，县政府没有批文给我，只是与县林业局的局长口头谈过这个项目。我公司用旅游开发项目及林权证招揽客户投资，并以高额利某回报（年利某24％），还有就是制作宣传资料在人员密集的地方发放以招揽客户投资。2014年5至10月间，我公司与110多个客户签订了协议，共收款600多万元，这600多万元给了负责找客户的林俊等三人53％的提成，等做到500万元左右的时候，又换了邵君峰，给他33％的提成款。 我的大桐山林业发展有限公司名下在湖北有8237亩林权，林权证被扣下了，因为还欠他公司一百多万元没有给他。我个人名下在太湖县有509亩林权。我妻子女儿没有林权，也没有房产。 关于被告人李某某的辩护人提出的望江县融资担保公司既不是银行，也不是其他金融机构，被告人李某某在望江新华村镇银行贷款260万元不符合贷款诈骗罪的客观要件，不应认为是犯罪的辩护意见。本院认为，贷款诈骗罪侵犯的客体是国家对银行贷款的管理制度和公有财产的所有权，犯罪对象是银行或者其他金融机构的贷款。被告人李某某最终骗取的对象是银行的贷款260万元，而不是担保公司的担保行为，故对辩护人此节辩护意见不予采纳。 关于被告人李某某及其辩护人提出的被告人李某某对伪造林权证及办理假的贷款抵押登记手续的事实毫不知情，其无虚构事实、隐瞒真相而骗取银行贷款和胡某丁借款的主观故意的辩护意见。经查，2012年底，被告人李某某与被告人陈某某商定购买林地。当被告人李某某要求将林权证过户到华磊公司名下时，被告人陈某某提出购林款付清后才能过户，并且需要双方签订转让协议，还要通过村里、林业局、政府等部门办理手续，办理过程需要较长时间。被告人李某某要求被告人陈某某想想办法，在被告人李某某未提供公司的相关资料，没有签订林地转让协议和未付清购林款的情况下，被告人陈某某找人制作假林权证提供给被告人李某某，并告知林权证上不了网，只能作资产登记用，不能贷款。在办理林权证抵押贷款过程中，被告人李某某在不知道林权证所载林地是否真实存在的情况下，仍然带领银行、担保、评估机构工作人员查看林地，取得抵押登记手续后，被告人陈某某告诉被告人李某某，抵押登记手续是一个人所办，贷款要尽快还掉，否则要出问题。被告人李某某仅依靠刘某甲付款180余万元取得林权证后，并未对林地实际掌控，也未对林地实施管理。取得贷款后，未能及时付清所需购林款。另在申请贷款时，被告人李某某向银行提供了没有真实履行意图的购销合同。综上，被告人李某某应当知道被告人陈某某所提供的林权证是假的，其用虚假的林权证和不能履行的购销合同骗取银行贷款及胡某丁借款的主观意图显而易见。对辩护人相关辩护意见不予采纳。 关于被告人李某某及其辩护人提出的贷款及胡某丁的借款用于公司的资金周转及再投资，被告人李某某没有非法占有目的的辩护意见。经查，案发前华磊公司已将另一条生产线承包给他人，公司的生产规模并未扩大，公司处于正常经营，有一定的营业收入维持公司的正常运转。赛特隆公司至案发时，并未投入生产经营，被告人李某某已将该公司的股权转让给其子李辉。被告人李某某取得贷款后，未将贷款打入向银行提供购销合同的客户购买原材料，而是将140万元和300万元通过汇康公司和赛特隆公司账户转入其个人账户用作他用，260万元直接用于还债，贷款到期后拒不偿还。被告人李某某在未还清胡某丁前期借款的情况下，又以公司资金周转为由再次借款200万元，于2014年2月25日离开公司，拒绝与胡某丁联系。由此可见，被告人李某某具有非法占有的目的。对辩护人提出的被告人李某某没有非法占有目的的辩护意见不予采纳。对于辩护人提供的付胡某丁借款本息情况的问题。本院认为，辩护人提供的证据不能证实被告人李某某归还了本次借款的本息。赛特隆公司股权抵偿借款的协议发生在2014年4月3日，股权并未变现受偿，不能反映被告人归还借款的真实情况。 关于被告人陈某某的辩护人提出被告人陈某某向被告人李某某提供假林权证是帮其公司上市提供资料，没有犯罪的共谋和共同目的联络，对被告人李某某骗取贷款及贷款后的行为并不知情，被告人陈某某无骗取贷款的故意，不构成贷款诈骗罪的辩护意见。经查，被告人陈某某与被告人李某某商谈购买林地后，先后收到刘某甲支付的180余万元，向被告人李某某提供假林权证。被告人陈某某供述，当李某某第一次带银行工作人员看山时，知道了李某某要用林权证贷款，其仍然继续向被告人李某某提供假林权证，办理假抵押登记手续，对被告人李某某骗取银行贷款起了积极作用，至于贷款怎么使用均应在其概括犯意之内，被告人陈某某是贷款诈骗犯罪的共犯。对辩护人的此节辩护意见不予采纳。 关于被告人陈某某的辩护人提出被告人陈某某的三家公司及宣传资料真实合法有效，有投资旅游开发项目，集资后按约支付利某，没有虚构事实，无非法占有的目的，其不构成集资诈骗罪的辩护意见。经查，被告人陈某某在上海市成立乐旅公司，在未经有权机关批准的情况下，以太湖县花亭湖旅游开发项目进行宣传，以吸引公众投资。虽然公司与宣传资料是真实的，但被告人陈某某在太湖县没有取得旅游项目开发权，没有真实的旅游开发项目。集资后支付利某的行为是集资的一种手段，目的是为了吸引更多的集资。被告人陈某某获取集资款后，公司无账可查，集资款去向不明，在湖北省购买林地仅支付100余万元，且无证据证实是用集资款支付的。被告人陈某某供述集资款被林俊和姓金的两人分走53％，也无证可查。据此，对辩护人的相关辩护意见不予采纳。 对于公诉机关指控的第40起即被告人陈某某骗取黄磊的人民币20000元，仅有借款协议和收款凭条及胡某甲的陈述，缺乏黄磊及其母亲王靖翠的陈述相印证，该起指控事实证据不充分，不予采信。 指控的第38起、83起事实中被害人马某乙、刘某丁陈述各自收到利某28000元和7000元，与合同的约定相吻合，本着有利于被告人原则，应采信被害人陈述。 指控的第81起事实中有证据证实被害人陈某壬收到本金50000元，应予以认定。 ","cpfxgc":"本院认为：被告人李某某以非法占有为目的，明知被告人陈某某提供的林权证是假的，仍然使用假的林权证及不实际履行的购销合同，以华磊公司的名义骗取银行贷款700万元，数额特别巨大，其行为构成贷款诈骗罪。被告人陈某某明知被告人李某某用其提供的假林权证抵押贷款，而多次向被告人李某某提供假林权证，并帮其办理虚假的抵押登记手续，是被告人李某某贷款诈骗的共犯，其行为构成贷款诈骗罪。被告人李某某在欠外债不能偿还的情况下，用虚假的林权证作担保，骗取被害人胡某丁人民币190万元，离开公司出走，失去联系，拒不偿还，其行为又构成诈骗罪。被告人陈某某以非法占有为目的，虚构旅游开发项目，未经国家有关部门批准，向社会公众募集资金627.44万元，数额特别巨大，被告人陈某某的行为又构成集资诈骗罪，故公诉机关指控的罪名成立，对两被告人应数罪并罚予以惩处。关于被告人陈某某的辩护人提出被告人陈某某归案后如实供述自己的犯罪行为，在公安机关尚未掌握上海的借款行为时，如实揭发自己在上海的事实，应具有坦白和自首情节的辩护意见。经查，被告人陈某某是在涉嫌贷款诈骗被羁押后，自书提出其在上海成立公司吸取民间资金愿意自首的，并未向公安机关供述具体的犯罪事实。当集资诈骗的被害人向公安机关报案，上海公安机关予以立案后，被告人陈某某未向公安机关供述其在上海市集资的真实目的和集资款的去向等主要事实，该行为不符合自首和坦白条件，故对辩护人的相关辩护意见不予采纳。为维护国家金融管理秩序，保护公私财产不受侵犯，打击犯罪，依据《中华人民共和国刑法》第一百九十三条，第二百六十六条，第一百九十二条，第二十五条第一款，第六十一条，第五十二条，第五十三条，第六十四条以及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条第二款（一）、（七）项，第五条第一、三款，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人李某某犯贷款诈骗罪，判处有期徒刑十一年，并处罚金人民币20万元，犯诈骗罪，判处有期徒刑十年八个月，并处罚金人民币20万元。数罪并罚决定执行有期徒刑十六年八个月，并处罚金人民币40万元。（罚金限于判决生效后三十日内缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年9月11日起至2032年4月8日止）。 二、被告人陈某某犯贷款诈骗罪，判处有期徒刑十年二个月，并处罚金人民币15万元，犯集资诈骗罪，判处有期徒刑十一年，并处罚金人民币20万元。数罪并罚决定执行有期徒刑十六年二个月，并处罚金人民币35万元。（罚金限于判决生效后三十日内缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月6日起至2030年11月5日止）。 三、被告人李某某、陈某某退赔被害人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省望江县人民法院 刑事判决书 （2015）望刑初字第00094号 公诉机关望江县人民检察院。 被告人李某某，私营企业主。因涉嫌犯骗取贷款罪，2014年8月28日被刑事拘留，同年9月30日被取保候审，2015年9月11日被逮捕，现羁押于望江县看守所。 辩护人陈华昕、徐友根，安徽雷城律师事务所律师。 被告人陈某某，农民。被告人陈某某曾因犯滥伐林木罪，2005年9月14日被民法院判处有期徒刑三年，缓刑五年，并处罚金50000元。又因涉嫌犯骗取贷款罪，2014年9月6日被上海市公安机关抓获，2014年9月11日被刑事拘留，同年10月15日被逮捕，现羁押于望江县看守所。 辩护人唐盛红，安徽高辰律师事务所律师。 望江县人民检察院以望检刑诉［2015］74号起诉书指控被告人李某某犯贷款诈骗罪、诈骗罪，被告人陈某某犯贷款诈骗罪、集资诈骗罪，于2015年6月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。望江县人民检察院指派检察员陈义云出庭支持公诉，被告人李某某及其辩护人陈华昕、徐友根，被告人陈某某及其辩护人唐盛红到庭参加诉讼。现已审理终结。 望江县人民检察院指控：2013年，被告人李某某用虚假的林权证，以安庆市华磊农产品有限公司的名义，分别骗取望江农村商业银行、新华村镇银行贷款300万元、140万元、260万元，骗取胡某丁借款190万元。被告人陈某某为帮助被告人李某某到银行贷款，提供虚假的林权证，带领银行和资产评估机构的工作人员查看林地，并提供虚假的林权抵押通知书等，被告人李某某将骗取的贷款、借款部分用于归还债务，余款去向不明，被告人李某某的行为构成贷款诈骗罪和诈骗罪，被告人陈某某的行为构成贷款诈骗罪。被告人陈某某以虚构的太湖县花亭湖旅游开发项目，承诺支付高额利某回报，对外宣传吸引投资者投资。2014年5月至10月期间，骗取84人的投资款，共计人民币6678000元，实际骗取投资款6373400元。被告人陈某某骗取的投资款除支付相关费用外，余款去向不明。被告人陈某某的行为又构成集资诈骗罪。公诉机关当庭出示和宣读了相关的林权证、贷款材料、借款合同、收款凭证、证人证言、被告人供述等证据。 被告人李某某对公诉机关指控的基本事实不持异议。辩解其不知道林权证是假的，银行贷款用于华磊公司业务，不构成贷款诈骗罪。向胡某丁借款，林权证不是抵押，合同是真实的，款项用于业务往来，已付180多万元，没有非法占有的目的，不构成诈骗罪。 被告人李某某的辩护人提出辩护意见认为被告人李某某无罪。理由如下：1、银行贷款中的260万元不能成立犯罪，望江县融资担保公司既不是银行，也不是其他金融机构。2、贷款用于企业周转，被告人无非法占有的目的，无主观犯罪故意。3、无虚构事实，隐瞒真相及采取虚假骗取的手段而贷款，被告人李某某与陈某某无串通意思联络，对林权证及林权抵押登记手续均系伪造的事实毫不知情。4、向银行提供的购销合同是真实的，合同双方有实际履行合同行为发生，进行了真实交易。5、向胡某丁借款200万元除林权证抵押外还有担保人及个人财产担保，被告人李某某无非法占有目的，且在借款后偿还了97.6万元，并用赛特隆公司的股权抵偿88万元的借款，被告人李某某亦不构成诈骗罪。 针对上述辩护意见辩护人向法庭提供以下证据：1、2014年8月10日，在合肥市金寨路高速路口李某某与陈某某的谈话记录。2、支付陈某某林款的收条、汇款记录。3、安庆市华磊农产品公司2013年度业务出口情况。4、担保扣款明细。5、与望江县军粮供应站等的业务交易记录、汇款记录。6、支付银行贷款利某及本金凭证。7、银行贷款资金去向表、汇款记录、汇款收据、账号证明。8、支付胡某丁借款本息情况的银行汇款记录、财产抵偿协议书、购销合同。 被告人陈某某对公诉机关指控的基本事实不持异议。辩解其没有参与贷款，不构成贷款诈骗罪，集资诈骗也不构成。 被告人陈某某的辩护人认为被告人陈某某帮助被告人李某某从银行贷款，是为了实现被告人李某某所说的公司上市，办理假证的行为与骗取贷款的行为是两个独立的行为，被告人陈某某没有犯罪的主观故意，其行为不构成贷款诈骗罪，应当构成伪造国家机关印章罪。被告人陈某某具有履行集资合同的诚意，集资金额用于在湖北省购买林地，部分金额用于公司正常运转，其没有非法占有的目的，其集资行为不构成集资诈骗罪。被告人陈某某揭发自己在上海的情况，属自首。 经审理查明： 一、贷款诈骗的事实 被告人李某某在望江县经营安庆市华磊农产品有限公司（以下简称华磊公司）。2012年底，李某某联系被告人陈某某在太湖县购买林权，经双方协商，陈某某联系农户的林地，李某某购买农户的林权。2013年3月前后，刘某甲代李某某向陈某某先后支付了约180万元的购林定金。期间，李某某向陈某某提出办理林权证，陈某某要求李某某付清购林款后，林权才能过户办证，李某某叫陈某某尽快办证，并承诺办好林权证就有钱付清购林款。被告人陈某某先后找人制作了八本假林权证交给被告人李某某，其中所有权属华磊公司的七本、属李某某的一本，编号为：太湖县林证字（2013）第186623号、第186619号、第186647号、第216835号、太湖县林证字（2012）第214322号、第186453号、第176581号、属李某某的一本因抵押借款未追回，上述七本假证林权合计8346.5亩。被告人李某某用假林权证先后向银行和私人抵押借款，其弟弟李安发以“华磊公司”法人代表的身份与银行签订了相关借款合同。被告人李某某三次带银行和资产评估机构的工作人员到太湖县联系陈某某实地查看“林地”质量，陈某某两次带领他们一起到实地查看“林地”。被告人陈某某为了帮助李某某到银行贷款，擅自找人制作一枚“太湖县林业局”公章，仿造林权抵押通知书、森林资源资产抵押登记证、森林资源资产抵押登记簿，并将仿造的文书盖上仿造的公章提供给被告人李某某贷款。被告人李某某向银行提供了仿造的林权证、林权抵押通知书，虚假的购销合同等相关贷款材料，以购买原材料为由，骗取银行贷款合计700万元。被告人李某某将骗取的贷款归还了部份债务外，余款去向不明。具体如下： 1、2013年4月10日，被告人李某某以购买原材料为由，用太湖县林证字（2013）第186619号仿造的林权证，到望江新华村镇银行股份有限公司抵押贷款140万元。 2、2013年7月29日，被告人李某某以购买原材料为由，用太湖县林证字（2013）第186623号仿造的林权证，到望江农村商业银行股份有限公司抵押贷款300万元。 3、2013年10月25日，被告人李某某以购买原材料为由，用太湖县林证字（2012）第214322号仿造的林权证，向望江县融资担保有限公司申请抵押担保贷款，经担保公司同意，在望江新华村镇银行股份有限公司贷款260万元。 上述事实，有检察机关提供的，并经庭审质证、认证的下列证据证实： 一、书证 1、受案登记表，证实公安机关将李某某、陈某某骗取贷款一案作为刑事案件予以受理。 2、户籍证明，证实被告人李某某、陈某某的出生年月、家庭住址、民族等基本身份信息。 3、归案经过，证实被告人李某某系主动投案，被告人陈某某系抓获归案。 4、私营企业基本注册信息查询单、企业法人营业执照、税务登记证，证实安庆市华磊农产品有限公司的法定代表人是李安发，安徽赛特隆农业有限公司的法定代表人是李辉。安庆市汇康贸易有限责任公司的企业法人为刘某甲以及公司的注册资本、经营范围等信息。 5、林权证、林权证的复印件、太湖县林业局的证明材料，证实太湖县林证字（2012）第214322号林权证、太湖县林证字（2013）第186623号林权证、太湖县林证字（2013）第186619号林权证、太湖县林证字（2012）第6325号林权证、太湖县林证字（2012）第5183号林权证、太湖县林证字（2013）第186647号林权证、太湖县林证字（2012）第186453号林权证属于伪造的林权证。 6、资产评估报告书及评估所需的相关资料，证实安徽中诚资产评估有限责任公司对安庆市华磊农产品有限公司所称的林木资产及林地使用权进行评估。 7、收条，证实2014年2月25日刘某甲收到查某甲100万元，2013年5月11日陈某某收到李某某99万元。 8、补充协议，证实陈某某与湖北山天林产品开发有限公司签订了购买山林协议。 9、中国工商银行望江支行发案报告及贷款材料，证实2013年5月24日安庆市华磊农产品有限公司向该行借款600万元，到期多次催收拒不归还。 10、望江新华村镇银行发案报告及贷款材料，证实2013年4月19日，安庆市华磊农产品有限公司用太湖县林证字（2013）第186619号证林权向望江新华村镇银行抵押贷款140万元，后经查抵押证系假证。 11、望江农村商业银行的发案报告和贷款材料，证实望江农村商业银行向安庆市华磊农产品有限责任公司发放了贷款300万元，贷款到期，该公司未予偿还。该行在催收的过程中发现，该公司的林权证涉嫌为假证，李安发及查某甲提供的抵押登记材料的公章与太湖县林业局现在使用的公章不一致。 12、望江县融资担保有限公司的发案报告和材料，证实安庆市华磊农产品有限公司向望江新华村镇银行申请贷款260万元并于2013年10月8日委托望江县融资担保有限公司提供担保，10月28日承贷银行放贷，2014年8月5日，担保公司发函并派遣专人前往太湖县林业局调查相关情况，太湖县林业局相关工作人员回复太湖县林证字（2012）第214322号权证涉嫌造假。 13、陈某甲、饶倩、马某甲、杨益平、罗某等人关于贷款抵押物实地察看情况的说明，证实被告人李某某、陈某某带银行、担保公司、评估公司工作人员察看林地的情况。 14、印章检验意见书，证实被告人李某某向银行、担保公司提供的林权证及抵押的相关资料上的印章与太湖县林业局印章不是同一枚印章形成。 15、安徽省望江县人民法院民事裁定书，证实望江县融资担保公司、望江新华村镇银行申请对安庆市华磊农产品公司实现担保物权。 16、银行交易明细，证实被告人李某某等资金交易情况。 17、辨认笔录，证实被告人陈某某对其所称的刻公章的老李和办证的汪经理进行辨认情况。 二、证人证言 1、证人邓某的证言，2012年元月，我承包安庆市华磊农产品有限公司内销饲料生产线，我与李某某两个人签订合同的，合同的期限是10年。 2、证人罗某的证言，2013年7月份安庆市华磊农产品有限公司的股东李某某及其公司的会计查某甲两人到我公司提交申请贷款资料，贷款的金额是300万元，2013年8月1日发放的，期限是一年。华磊公司用一本林权证作为抵押担保贷款的，李某某两次带我们去看了林地。抵押登记手续是查某甲送到我行的，资料上已经盖好了太湖县林业局的公章并有相关人员签字。为表明贷款用途，华磊公司提供了一份与安庆汇康公司的购买原材料的合同。 3、证人马某甲的证言，2013年4月11日，安庆市华磊农产品有限公司到望江新华村镇银行股份有限公司提交贷款申请，当时他们提供的材料中是一本林权证作为抵押的，行里决定放贷140万元。抵押登记手续是查某甲送到我行的，资料上已经盖好了太湖县林业局的公章并有相关人员签字。为表明贷款用途，华磊公司提供了一份与赛特隆公司的原材料采购合同，是购买玉米。 4、证人陈某甲的证言，2013年10月8日安庆市华磊公司委托他们公司的财务会计查某甲到我办公室委托我公司提供担保，其公司想在望江新华村镇银行股份有限公司贷款，并提供了相关材料，我公司于2013年10月15日经过公司领导同意受理，并安排了我跟饶倩二人负责此事，后来通过一系列的程序，2013年10月28日该笔贷款发放给安庆市华磊农产品有限公司，2014年的3月份左右的时候，该公司的实际控制人李某某去向不明了，无法联系。同时证实2012年华磊公司以金堤的一块地作为抵押，望江县融资担保公司作为担保，在新华村镇银行贷款了260万元，后来这笔贷款在2013年9月份到期了，华磊公司又想把这笔贷款再贷出来，李某某提供了林权证作为抵押，并提供了四份购买原材料的合同，由我们公司担保在新华村镇银行贷款260万元。 5、证人余某的证言，2013年5月24日安庆市华磊农产品有限公司在望江工商银行贷款了600万元，其贷款用途是安庆市华磊农产品有限公司向安徽赛特隆农业有限公司购买小麦，这600万元汇到李某某的儿子李辉的账户上了，账号是62×××49。 6、证人郝某的证言，去年（2013年）3月份的时候华磊公司李某某提供了三本林权证原件到我们公司，请我们给他们公司这三本林权证上面的山林进行评估，去年3月19日我跟华磊公司的李某某、查某甲还有新华村镇银行的几个人一起去了太湖，到太湖后认识一个叫陈某某的，当时就是陈某某带我们去看林权证上面标注的山林。后来在进行价格评估时，查某甲提供了一份林权流转协议，我们出具了评估报告。 7、证人陆某甲的证言，从2013年12月20日签订合同开始，到2014年2月27日，我一共发了1437吨木薯渣给李某某，货款是110.5908万元，李某某只付了70万元，还剩40.5908万元没付。2014年2月份，李某某就逃跑了，一直找不到他。 8、证人查某甲的证言，我是2006年底到华磊公司上班的，负责会计业务。华磊公司的法人是李安发，实际经营者是李某某，李安发只负责厂内的生产。2012年，李某某通过刘某甲认识了陈某某，并通过陈某某购买山林，由刘某甲支付购林款186万多元。通过银行咨询，得知林权证可以抵押贷款，李某某叫我准备贷款资料，第一笔贷款是在新华村镇银行贷款，是拿了一本690亩的林权证去做抵押的，手续都是我办理，后来贷款签字是李某某和李安发两个人签字的，贷款了140万元；第二次贷款是在望江农村商业银行，金额是300万元，抵押是用1020亩的林权证抵押的；第三次贷款在望江新华村镇银行贷款的，由望江县融资担保公司担保的。 9、证人刘某甲的证言，安庆市汇康贸易有限公司的法人是我，是李某某过户到我头上来的，我只不过是帮他做事，汇康公司实际上就是帮李某某调钱，就是我帮李某某在小额贷款公司借钱。李某某当时跟陈某某商谈时说他有两个公司，林子在你们手上一点用都没有，但是林子在华磊公司的名义下，我就可以融资、贷款，到时候如果融资、贷款下来了之后我就把林子的钱给你们，就这样李某某跟陈某某商量好，就是陈某某先给李某某搞林子。他们两个商量好，大概是800-1000元一亩，当时李某某讲林子越多越好，最低一万亩。李某某当时没有钱，他就是通过陈某某收山林，然后贷款。后来陈某某给李某某搞林子，李某某没有给钱，陈某某找我，我就借钱给陈某某，我一共付了180多万元给陈某某，我还帮陈某某解决了300多万元的债务，并对他讲，你把林子给李某某搞好了，融资、贷款下来给你钱，你要还我的本息，到现在李某某也没有钱给我，李某某还欠我给他借的钱至少有800万元。 2014年2月25日之后再也没有见到李某某，当天中午，他给我发过一条短信，说我的钱由他保管，叫我也跑路。 10、证人王某甲的证言，我是2012年上半年开始在安庆市华磊农产品有限责任公司上班的，上班之后，李某某就告诉我将我变更为安庆市汇康贸易有限责任公司的股东。李某某一共有三家公司，一家是安庆市华磊农业有限公司，法人代表是李某某，一家是安庆市汇康贸易有限责任公司，法人代表是刘某甲，一家是赛特隆农业公司，法人代表我不知道是谁，安庆市汇康贸易有限责任公司是由刘某甲控制。 11、证人董某的证言，望江县新市油脂有限责任公司与安庆市华磊农产品有限公司之前很少一部分业务往来，望江县融资担保有限责任公司向银行提供的望江县新市油脂有限责任公司与安庆市华磊农产品有限公司签订的原材料采购合同是我签订的，当时安庆市华磊农产品有限公司找我，说是为了在银行贷款，我是与一个叫查某甲的人联系的，但没有实际交易。 12、证人檀朝辉的证言，望江县融资担保有限公司向银行提供的望江县军粮供应站与安庆市华磊农产品有限公司签订的原材料采购合同是我签订的，没有真实发生交易，当时不是李某某就是查某甲来找我的，说华磊公司要搞贷款，需要签订一份原料采购合同，由于华磊公司与我们也有业务往来，所以我就帮忙在合同上盖了公章。 13、证人汪某甲的证言，2013年1月8日，我公司与华磊公司签订的原材料采购合同并不是真实的，当时华磊公司的查会计找我说，华磊公司想要贷款，让我帮她搞份假合同，帮忙盖个章，到时候他们用这个去贷款。 14、证人荣某的证言，2012年我搞投资公司，当年李某某找我借款40万元，2013年10月29日李某某将最后的15万元通过我的徽商银行账户转给了我。 15、证人曹某甲的证言，2013年10月28日李某某归还我50万元借款是转到我工商银行账户上来的，到目前为止他还欠我50万元。 16、证人刘某乙的证言，2013年4月23日，李某某归还我80万元的借款是转到我徽商银行账户上的，到目前为止他还欠我175万元。 17、证人汪某乙的证言，我投资入股10万元在李某某的赛特隆公司，李某某在2013年4月24日汇了一笔1万元，我不知道是什么钱。 18、证人王某乙的证言，我不认识李某某、刘某甲，他们在2013年5月7日转给我100元、53.5万元，是别人还我的钱，我不知道是谁转过来的。 19、证人范某的证言，我和李某某没有生意上和经济上的往来，刘某甲在2013年8月2日转给我93.95万元、100万元是还给我的借款。 20、证人夏某的证言，李某某找我借了40万元和欠我红酒钱2.3万元，2013年8月2日转给我2万元，不是还借款就是还酒钱。 21、证人檀小苗的证言，我丈夫给李某某的赛特隆公司做厂房，现已去世。李某某欠我们工程款155万元，他叫我们去借100万元先用，利某他支付4万元。2013年8月5日转给我4万元就是利某。 22、证人李安发的证言，我是华磊公司的法人代表，主要负责厂里的生产，李某某负责外围的融资、销售、资金的调配，基本上大事是他安排。公司在2011年将内销的生产线承包给了邓某，我们只负责生产牛饲料对外出口，公司经营状况一直还好，基本上都是盈利的。 2013年度，李某某以公司名义用三本林权证在三家银行贷款700万元，用于偿还公司以前的债务和厂里的生存经营。贷款办理情况我不清楚，我只是法人签个字。三本林权证是通过陈某某办的，是怎么办的我不清楚，后来银行方面讲，林权证有问题，我找陈某某问林权证是不是真的，他讲证是真的，把钱付清了证就上网可查。 李某某以华磊公司名义在银行贷款1300多万元，还有私人借款900多万元，用于在山东替别人担保200多万元，在山东投资也花了钱，购买林权近200万元，还有投资安庆的宾馆和赛特隆公司。 23、证人陈某乙的证言，太湖县大桐山林发展有限公司之前是我父亲陈某某的，然后过户给范某，我有股份在里面，最近准备将公司的法人变更给我。这个公司只有山场，有林权证，我提供林权证复印件证号是5183、6325，证原件被太湖县林业局唐浩扣下来了。 24、证人何某甲的证言，我是傲龙林业开发有限公司的法人，2011、2012年左右，陈某某想购买我公司1250亩山林，我写了委托协议书，叫陈某某全权处理这个山林，价格大概60万元左右，在近三年，陈某某先后付给我不到20万元，但林权证未过户，证还在陈某某身上。 25、证人查某乙的证言，我们乌牛林业开发有限公司有10100亩林地，2012年陈某某找我，想收购我的林权，另外叫我帮他收林地并付了我4万元，我提供了我公司8000多亩林权证复印件给了陈某某。 26、证人朱某甲的证言，陈某某多次向我借钱，加起来84万元。2014年8月借我15万未还，2014年3月借我55万元加息后是60万元。在2014年3月份，陈某某叫我帮他收购林地，我从中提多少钱一亩，后我帮陈某某从湖北山天林产品开发有限公司联系购买山林，陈某某应该支付山天公司110万元，陈某某与山天公司签了协议。 三、被告人供述 1、被告人李某某的供述，我自己有华磊公司和赛特隆公司，在安庆市有一个宾馆。赛特隆公司还在建设中，没有投入生产，2012年过户给我儿子李辉了。汇康公司以前是我的，2012年过户给刘某甲了，没业务，没财产。 以华磊公司名义用林权证在望江新华村镇银行借款140万元和260万元，260万元是望江县融资担保公司担保的，在望江农商行贷款300万元。这三笔贷款中的140万元打到赛特隆公司，然后从公司一次性打到我的个人农行卡上，用于支付蚌埠一家原材料公司购买原材料。农商行的300万元打到汇康公司，然后从公司一次性打到我的个人工商银行卡上，用于支付连云港一个姓杨的购买原材料。260万元是转贷款，还了别人的借款。（2014年11月7日，第五次讯问时又讲，三笔贷款具体支付给了谁我不记得了，但是这些钱有支付货款、支付利某、还有一部分资金流，钱打出去又打回来。） 2012年初，通过刘某甲认识了陈某某，5、6月份，我跟陈某某商谈购买山林，当时没有讲买山林是干什么用，只是商谈了价格。大概在9月份，陈某某搞了一本林权证给我，拿到证后陆续付款给他，一共支付了190多万元，陈某某先后办了八本林权证给我。证是陈某某办的，我们没有签订协议，也没有向他提供公司的任何手续。在拿林权证办理抵押贷款时，我带银行和评估公司人员去看过山，是陈某某指引我们看的，我并不知道山林的具体位置，抵押登记手续也都是陈某某办理的。公司的内销生产线承包给了别人，外销生产线在2014年初就停产了，公司外贸账户被查封了，是因为资金链断裂，主要是前期投入宾馆、赛特隆公司、山东生产饲料的工厂欠下了债务，贷款的钱和借款有的是投入生产，有的是还了债务及利某。到目前为止，欠外债4000万元左右，因欠债太多，无法偿还，于2014年2月底离开公司，出去躲躲。 2、被告人陈某某的供述，2012年9月底，刘某甲介绍她的朋友李某某，说他在望江开了两个公司，可以用我的林权证跟他的公司资产结合上市。第一次与李某某见面，意向是他公司出钱，通过我购买山林，用于他公司上市，具体事宜叫我跟刘某甲商谈。2013年2月份，刘某甲说李某某要看林权证原件，我讲要原件就要给钱，刘某甲就两次汇了十几万元给我。刘某甲说李某某买林子的钱，她先付，如果做成功了，这个钱她找李某某要，如果没有成功，钱就要我还给她并要计息。这样我先后将傲龙公司、天泰公司和祝成群的林权证给了刘某甲，刘某甲陆续给我打钱，到2013年5月份，共收到99万元。2013年3月份，李某某、刘某甲对我说，他公司急着上市，让我将购买的山林过户办理成华磊公司的林权证，我讲，你要将购林款全部付清，而且办证要很长时间，需要双方签订转让协议，还要通过村里、林业局、政府等部门办理手续。他让我想办法搞快点，先帮我办一部分，回头付钱。于是，我在合肥找人办了一本假证给他，并对他说，这个证暂时上不了网，决不能抵押借款。后来我以同样方法办了七本假证给了他。 有一次李某某说要拿林权证去贷款，我说这个证没上网贷不了款，他让我别管，贷不贷到款是他的事，他说他在银行的关系都处理好了。 李某某用我办理的林权证贷款一事，开始我不知道，第一次他带银行工作人员去看山林我才知道。他打电话叫我带去看山林，我说可以带你们去看，这个证上不了网，钱没有付清，做不了登记，他讲他有办法。后来找我办理贷款抵押登记手续，我讲钱没付清，抵押登记是办不了的，他叫我想想办法，后我在安庆找人刻了一个太湖县林业局的假公章，盖在抵押登记手续上，抵押登记表上的经办人、审核人都是我一个人签名的，都是假的，办好后让查某甲会计拿去的，并对她讲，你跟李某某讲这个手续登记签字是一个人操作的，要及早把贷款还掉，不然要出事的。第二、三次贷款同第一次一样操作的，我说过两本林权证的情况跟第一次一样，李某某还是讲想想办法。后两次抵押登记做假后，我直接对李某某讲，抵押登记手续是一个人操作的，你要及时还贷，不然要出事的。 李某某用三本林权证在银行贷款后，也没给我钱，我找他要钱，他说他将贷款交了赛特隆公司的土地规费，还让我看了两张国土资源局和县政府的收据。 我共收到刘某甲180多万元，支付乌牛石林业开发公司4万元，傲龙公司20多万元，朱家华5万元，祝成群4万元，占志朋9万元，湖北山天林业公司60万元，东山坪村和占山村各20万元。（第七次讯问时供述，180多万元，付了购林定金40多万元，女儿酒店投资20多万元，其他钱还高利贷利某了）。 二、诈骗的事实 2013年8月7日，被告人李某某以出口贸易周转为由，用仿造的太湖县林证字（2013）第186647号、（2012）第186453号林权证，骗取胡某丁抵押借款200万元，借款时间五个月，胡某丁扣除利某后，实际借款190万元，2014年2月25日，被告人李某某出走，失去联系，借款至今未还。 上述事实，有检察机关提供的，并经庭审质证、认证的下列证据证实： 1、受案登记表，证实公安机关对被告人李某某骗取胡某丁200万元借款，以合同诈骗案立案侦查。 2、借据、银行转账回单，证实被告人李某某于2013年4月27日和8月7日，骗取胡某丁借款50万元和200万元。 3、林权证复印件，证实被告人李某某向胡某丁借款时，提供了两本林权证作为担保。 4、被害人胡某丁的陈述，2012年下半年，通过李文胜认识了李某某。李文胜说李某某是安庆华磊农产品有限公司的大股东，正在做饲料出口贸易，并带我到望江县饲料厂参观。李某某说外贸利润可观要求我提供资金帮他扩大外贸出口，2013年4月7日，向我借款50万元，7月25日还款30万元。同年8月7日，他又以出口贸易周转为由，拿了两本林权证作质押，向我借款200万元（扣除一个月的利某10万元），并有李安发、陈娟签字担保。2014年1月借款到期，他找各种理由推脱，不还本付息，2月份以后，李某某失去联系。后我拿李某某提供的林权证到林业部门鉴定，林权证系伪造。 5、被告人李某某的供述，陈某某帮我办理的林权证，有两本在安庆胡某丁手上，我在他那里借款220万元。 三、集资诈骗的事实 2014年5月份，被告人陈某某在上海市普陀区、安徽省太湖县成立乐旅投资（上海）有限公司（以下简称乐旅公司）、太湖县九龙旅游开发有限公司（以下简称九龙公司），同时在上海市普陀区租赁房屋经营，以虚构的“太湖县花亭湖旅游开发项目”，承诺支付高额利某回报，带投资者参观“旅游开发项目”等方法，对外宣传吸引投资者投资。自2014年5月至10月期间，被告人陈某某以乐旅公司、九龙公司、安徽太湖港桐林业发展有限公司（以下简称港桐公司）名义与投资者签订借款（投资）协议，骗取李某甲等83人的投资款，合计人民币6658000元，支付利某383600元，返还本金50000元，实际骗取人民币6274400元。被告人陈某某骗取的款项除支付相关费用外，余款去向不明。具体如下： 1、2014年7月17日，被告人陈某某骗取被害人李某甲人民币100000元，案发前已支付被害人利某4000元，余额96000元未归还。 2、2014年7月17日至2014年8月2日，被告人陈某某先后2次共骗取被害人李某乙人民币100000元，案发前已支付被害人利某4000元，余额96000元未归还。 3、2014年8月26日，被告人陈某某骗取被害人李某丙人民币100000元，案发前已支付被害人利某2000元，余额98000元未归还。 4、2014年9月22日，被告人陈某某骗取被害人徐某甲人民币250000元，至今未归还。 5、2014年6月25日至2014年9月5日，被告人陈某某先后2次共骗取被害人徐某乙人民币35000元，案发前已支付被害人利某1500元，余额33500元未归还。 6、2014年6月12日至2014年7月18日，被告人陈某某先后2次共骗取被害人李某丁人民币60000元，案发前已支付被害人利某4000元，余额56000元未归还。 7、2014年5月20日至2014年6月30日，被告人陈某某先后2次骗取被害人陈某丙人民币80000元，案发前已支付被害人利某6900元，余额73100元未归还。 8、2014年8月2日，被告人陈某某骗取被害人郭某甲人民币20000元，案发前已支付被害人利某400元，余额16000元未还。 9、2014年6月30日，被告人陈某某骗取被害人寿某人民币50000元，案发前已支付被害人利某3000元，余额47000元未归还。 10、2014年8月4日，被告人陈某某骗取被害人沈某甲人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 11、2014年7月2日至2014年10月10日，被告人陈某某先后6次共骗取被害人王某丙人民币195000元，案发前已支付被害人利某1500元，余额193500元未归还。 12、2014年5月16日至2014年6月6日，被告人陈某某先后2次共骗取被害人李应章人民币30000元，案发前已支付被害人利某2200元，余额27800元未归还。 13、2014年5月27日至2014年8月4日，被告人陈某某先后6次共骗取被害人高某人民币710000元，案发前已支付被害人利某29400元，余额680600元未归还。 14、2014年5月27日至2014年7月28日，被告人陈某某先后3次共骗取被害人戴某丁人民币70000元，案发前已支付被害人利某4200元，余额65800元未归还。 15、2014年5月19日，被告人陈某某骗取被害人曹某乙人民币10000元，案发前已支付被害人利某1000元，余额9000元未归还。 16、2014年5月23日至2014年9月1日，被告人陈某某先后3次共骗取被害人忻林花人民币215000元，案发前已支付被害人利某5700元，余额209300元未归还。 17、2014年6月9日至2014年8月4日，被告人陈某某先后2次共骗取被害人顾某人民币50000元，案发前已支付被害人利某1800元，余额48200元未归还。 18、2014年9月26日，被告人陈某某骗取被害人王某丁人民币50000元，至今未归还。 19、2014年7月16日至2014年10月10日，被告人陈某某先后2次共骗取被害人倪某人民币25000元，案发前已支付被害人利某800元，余额24200元未归还。 20、2014年5月30日，被告人陈某某骗取被害人陈某丁人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 21、2014年8月26日，被告人陈某某骗取被害人黄某丁人民币60000元，案发前已支付被害人利某1080元，余额58920元未归还。 22、2014年9月27日，被告人陈某某骗取被害人李某戊人民币50000元，案发前已支付被害人利某1500元，余额48500元未归还。 23、2014年8月27日至2014年10月14日，被告人陈某某先后5次共骗取被害人张某甲人民币130000元，案发前已支付被害人利某300元，余额129700元未归还。 24、2014年9月20日，被告人陈某某骗取被害人郭某乙人民币20000元，至今未归还。 25、2014年5月31日至2014年6月5日，被告人陈某某先后2次共骗取被害人马某丙人民币100000元，案发前已支付被害人利某7000元，余额93000元未归还。 26、2014年7月9日，被告人陈某某骗取被害人刘某丙人民币20000元，案发前已支付被害人利某800元，余额19200元未归还。 27、2014年5月25日至2014年7月28日，被告人陈某某先后3次共骗取被害人吴某甲人民币70000元，案发前已支付被害人利某3600元，余额66400元未归还。 28、2014年5月10日至2014年5月28日，被告人陈某某先后3次共骗取被害人滕某人民币50000元，案发前已支付被害人利某4600元，余额45400元未归还。 29、2014年7月16日，被告人陈某某骗取被害人郭某丙人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 30、2014年8月2日，被告人陈某某骗取被害人何某乙人民币20000元，案发前已支付被害人利某400元，余额19600元未归还。 31、2014年6月6日至2014年9月3日，被告人陈某某先后4次共骗取被害人朱某乙人民币208000元，案发前已支付被害人利某9020元，余额198980元未归还。 32、2014年6月13日，被告人陈某某骗取被害人徐某丙人民币60000元，案发前已支付被害人利某3600元，余额56400元未归还。 33、2014年7月3日，被告人陈某某骗取被害人胡某戊人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 34、2014年7月3日，被告人陈某某骗取被害人吴某乙人民币10000元，案发前已支付被害人利某600元，余额9400元未归还。 35、2014年6月26日至2014年10月14日，被告人陈某某先后5次共骗取被害人叶某人民币80000元，案发前已支付被害人利某2150元，余额77850元未归还。 36、2014年6月26日，被告人陈某某骗取被害人姚某人民币100000元，案发前已支付被害人利某6000元，余额94000元未归还。 37、2014年5月16日至2014年9月15日，被告人陈某某先后2次共骗取被害人薛某人民币50000元，案发前已支付被害人利某4000元，余额46000元未归还。 38、2014年5月14日至2014年6月10日，被告人陈某某先后2次共骗取被害人马某乙人民币350000元，案发前已支付被害人利某28000元，余额322000元未归还。 39、2014年6月23日至2014年10月10日，被告人陈某某先后3次共骗取被害人胡某甲人民币40000元，案发前已支付被害人利某1600元，余额38400元未归还。 40、2014年5月20日至2014年7月25日，被告人陈某某先后2次共骗取被害人王某戊人民币280000元，案发前已支付被害人利某16400元，余额263600元未归还。 41、2014年5月28日，被告人陈某某骗取被害人钱某人民币30000元，案发前已支付被害人利某2400元，余额27600元未归还。 42、2014年6月13日，被告人陈某某骗取被害人闾某人民币50000元，案发前已支付被害人利某3000元，余额47000元未归还。 43、2014年5月30日至2014年6月30日，被告人陈某某先后2次共骗取被害人黄某甲人民币20000元，案发前已支付被害人利某1400元，余额18600元未归还。 44、2014年7月1日，被告人陈某某骗取被害人徐某丁人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 45、2014年7月30日，被告人陈某某骗取被害人仲某人民币20000元，案发前已支付被害人利某800元，余额19200元未归还。 46、2014年5月28日，被告人陈某某骗取被害人曹某丙人民币100000元，案发前已支付被害人利某8000元，余额92000元未归还。 47、2014年9月6日，被告人陈某某骗取被害人吴某丙人民币10000元，案发前已支付被害人利某150元，余额9850元未归还。 48、2014年10月10日，被告人陈某某骗取被害人葛某人民币20000元，案发前已支付被害人利某600元，余额19400元未归还。 49、2014年5月30日，被告人陈某某骗取被害人王某己人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 50、2014年5月31日至2014年6月30日，被告人陈某某先后2次共骗取被害人陈某戊人民币100000元，案发前已支付被害人利某7000元，余额93000元未归还。 51、2014年6月4日，被告人陈某某骗取被害人江某人民币100000元，案发前已支付被害人利某8000元，余额92000元未归还。 52、2014年5月28日，被告人陈某某骗取被害人戴某甲人民币200000元，案发前已支付被害人利某24000元，余额176000元未归还。 53、2014年6月4日，被告人陈某某骗取被害人宫某人民币50000元，案发前已支付被害人利某3000元，余额47000元未归还。 54、2014年7月16日，被告人陈某某骗取被害人黄某乙人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 55、2014年6月17日，被告人陈某某骗取被害人丁某甲人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 56、2014年5月24日，被告人陈某某骗取被害人丁某乙人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 57、2014年6月15日，被告人陈某某骗取被害人王某庚人民币50000元，案发前已支付被害人利某4000元，余额46000元未归还。 58、2014年5月31日，被告人陈某某骗取被害人李某己人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 59、2014年9月25日，被告人陈某某骗取被害人王某辛人民币50000元，至今未归还。 60、2014年7月3日至2014年10月11日，被告人陈某某先后4次共骗取被害人陈某己人民币140000元，案发前已支付被害人利某3400元，余额136600元未归还。 61、2014年7月18日，被告人陈某某骗取被害人奚某人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 62、2014年5月16日至2014年5月29日，被告人陈某某先后2次共骗取被害人蔡某人民币40000元，案发前已支付被害人利某3200元，余额36800元未归还。 63、2014年6月26日，被告人陈某某骗取被害人沈某乙人民币120000元，案发前已支付被害人利某7200元，余额112800元未归还。 64、2014年5月30日至2014年6月26日，被告人陈某某先后2次共骗取被害人朱某丙人民币50000元，案发前已支付被害人利某3400元，余额46600元未归还。 65、2014年6月25日，被告人陈某某骗取被害人庄某人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 66、2014年5月17日，被告人陈某某骗取被害人胡某乙人民币10000元，案发前已支付被害人利某600元，余额9400元未归还。 67、2014年6月30日至2014年7月25日，被告人陈某某先后6次共骗取被害人糜某人民币170000元，案发前已支付被害人利某14000元，余额156000元未归还。 68、2014年6月12日至2014年7月12日，被告人陈某某先后3次共骗取被害人陈某庚人民币60000元，案发前已支付被害人利某3800元，余额56200元未归还。 69、2014年7月14日，被告人陈某某骗取被害人许某人民币20000元，案发前已支付被害人利某400元，余额19600元未归还。 70、2014年5月27日至2014年6月29日，被告人陈某某先后3次共骗取被害人戴某乙人民币40000元，案发前已支付被害人利某1800元，余额38200元未归还。 71、2014年7月9日至2014年7月29日，被告人陈某某先后2次共骗取被害人陆某丙人民币100000元，案发前已支付被害人利某4000元，余额96000元未归还。 72、2014年6月23日至2014年8月8日，被告人陈某某先后5次共骗取被害人林某人民币300000元，案发前已支付被害人利某7400元，余额292600元未归还。 73、2014年6月20日，被告人陈某某骗取被害人朱某丙人民币20000元，案发前已支付被害人利某3400元，余额16600元未归还。 74、2014年7月12日，被告人陈某某骗取被害人赵某人民币20000元，案发前已支付被害人利某1200元，余额18800元未归还。 75、2014年7月4日至2014年7月16日，被告人陈某某先后2次共骗取被害人吴某丁人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 76、2014年7月4日至2014年7月18日，被告人陈某某先后2次共骗取被害人孙某人民币30000元，案发前已支付被害人利某1600元，余额28400元未归还。 77、2014年7月2日，被告人陈某某骗取被害人孟某人民币30000元，案发前已支付被害人利某1200元，余额28800元未归还。 78、2014年7月10日，被告人陈某某骗取被害人肖某人民币50000元，案发前已支付被害人利某2000元，余额48000元未归还。 79、2014年6月3日，被告人陈某某骗取被害人沈某丙人民币30000元，案发前已支付被害人利某1800元，余额28200元未归还。 80、2014年5月30日，被告人陈某某骗取被害人王某壬人民币100000元，案发前已支付被害人利某8000元，本金50000元，余额42000元未归还。 81、2014年5月16日至2014年6月25日，被告人陈某某先后2次共骗取被害人陈某辛人民币150000元，案发前已支付被害人利某10000元，余额140000元未归还。 82、2014年5月16日至2014年6月25日，被告人陈某某先后2次共骗取被害人刘某丁人民币100000元，案发前已支付被害人利某7000元，余额93000元未归还。 83、2014年6月12日，被告人陈某某骗取被害人杨某人民币20000元，案发前已支付被害人利某1600元，余额18400元未归还。 上述事实，有检察机关提供的，并经庭审质证、认证的下列证据证实： 一、书证 1、受案登记表、立案决定书，证实上海市公安机关将普陀区“10.27非法吸收公众存款作为刑事案件予以受理。 2、宣传单（投资收益一览表）、公司招揽投资人宣传材（太湖花亭湖简介、月亮湾、旅游开发规划、太湖县人民政府的函和文件、陈某某的《林权证》、花亭湖规划图片），证实被告人陈某某以太湖旅游开发及其拥有的林权证招揽客户投资。 3、乐游公司、九龙旅游公司、大桐山公司、港桐公司的营业执照、税务登记证和组织代码、公司章程、工商局机读材料及注册材料等，证实公司注册登记情况。 4、被告人陈某某工商银行账户、中国银行账户、建设银行账户、兴业银行账户、上海银行账户查询资料，刘慧工商银行账户查询资料，证实乐旅公司所使用的银行账户及资金交易情况。 5、湖北山天林产品开发有限公司的情况说明、林地及房屋权属登记信息查询资料，证实被告人陈某某的大桐山林业发展有限公司在湖北有8000多亩林权登记，购买林地已支付117万多元，尚欠150万元，林权证被湖北山天林产品开发有限公司扣下。被告人陈某某的大桐山林业发展有限公司及其本人在太湖县有1642亩林权登记。被告人陈某某及其妻子、女儿在太湖县城无房产登记信息。 6、辨认笔录及辨认照片，证实戴某丙、张某乙、刘某戊、黄某丙分别辨认了陈某某、陈某乙、韩某。 7、刑事判决书，证实被告人陈某某曾因犯滥伐林木罪被判处刑罚。 二、证人证言 1、证人戴某丙的证言，2014年8月4日，我姐因在乐旅公司参加投资认识了该公司总理韩素平，经韩素平引荐我到乐旅公司，由总经理陈某某对我面试，他让我担任公司行政总监。乐旅公司是2014年5月30日在普陀区工商局注册成立的，法人代表是韩素平，8月份变更为陈某乙。乐旅公司作为上海分公司，江西南昌也有分公司，九龙公司经营项目在安徽太湖地区已购买了地产，主要开发太湖区域生态旅游等项目，规模也较大，另外，陈某某还对我说他现有太湖花城大酒店、养鸡场、养猪场、湖北蕲春县800亩土地、水库养殖厂、木材加工厂等资产。我进入公司后对开发旅游等项目是半信半疑，我认为九龙公司、大桐山公司、港桐公司、乐旅公司都有工商部门、税务机关颁布的营业执照和税务登记证，并有安徽省太湖县政府及相关部门的批复文件，但我看了这些资料认为都是属于项目的初始阶段，没有具体实施计划，我也没到实地考察过，都是听公司总经理陈某某所讲。我8月份进了乐旅公司后，陈某某定融资指标给韩素平、朱鹏飞，由张某乙将指标分配给公司各业务员，再由业务员到社会各个区域招揽客户到公司投资，也有客户之间相互介绍来公司投资，通过发放宣传单和其他公司介绍的客户，业务员招揽到客户后由他们和客户洽谈投资事项，洽谈成功后他们把客户领到财务室，韩素平、刘某戊与客户签订协议及收取投资款，并给客户出具收取投资金额的收据。 2、证人张某乙的证言，2014年8月14日，因陈某某和韩素平曾经对我妻子杨琳说过要找个人来公司帮忙，杨琳就把我介绍给了乐旅公司的陈某某和韩素平，到公司担任业务经理。公司董事长陈某某对我们介绍说安徽太湖九龙旅游开发有限公司是总公司，乐旅是上海的分公司。我们公司业务员根据陈某某所说的旅游开发项目与投资人宣传商谈投资事宜，以年利某24％回报客户，在9月以后，陈某某把年利某回报降到18％，让客户参与公司投资。我们公司一般是业务员打电话简介公司投资项目和回报年利某率来招揽客户，还要求业务员利用公司宣传单到人员密集的场所招揽客户的，一般招揽60岁以上的老人为主。陈某某是在9月初手机处于关机状态，我们公司现在只有总监戴某丙、刘某戊、黄某丙、王惠芳和我还留在办公室等待他们来处理事宜。 3、证人刘某戊的证言，2014年7月7日，我通过中介公司被应聘到乐旅公司上班，由公司负责财务的总经理韩素平安排我在公司财务工作，公司法人代表是陈某乙，经营范围是实业投资、投资管理、投资咨询、推销食用农产品等业务，实际经营负责人是陈某某和韩素平。我进乐旅公司后，韩素平安排我做公司财务事务，她让我与客户签订合同，并在合同上盖公司公章，代法人签名，缴款的收据也是我开具的。另外，我还要统计还客户盈利利某的金额和人数报给韩素平，再由韩素平统计打给客户利某数据。有时客户自己到公司拿利某也是我通知韩素平，由韩素平把现金给我，我再支付给客户。 4、证人黄某丙的证言，2014年8月期间，我通过梅园路上海人才市场应聘到乐旅公司的，正式到乐旅公司上班是在8月25号。我们公司开展业务有客户之间相互介绍来公司投资的，有通过发放宣传单和其他公司介绍来的客户。我们业务员招来的客户基本上由公司上层人员与客户洽谈出资事宜，他们是戴某丙、张洪清、陈某某、韩素平、朱鹏飞、陈某乙、朱美春、董俊、刘江华、陈云峰等人。 5、证人来某的证言，我在2014年5月份在乐旅公司做文员，并帮韩某收钱记账。乐旅公司所收的钱还有姓林姓金的分钱走了，他们怎么分钱，我不清楚，我也不知道他们的身份信息。 6、证人韩某的证言，我在2014年的5至9月份，在乐旅公司上班，主要是帮陈某某打钱，就是将从客户所收的钱打到陈某某的银行账户上。公司的法人是谁我并不知道，也不知道法人登记是我自己。当时还有姓金的和林俊在公司负责在外面发传单招揽客户投资，他们俩在公司分钱，至于他们是怎么合伙的，我不清楚，我问过陈某某，他对我讲，你不要问，你不懂，你拿你的工资就行。 7、证人李某甲、李某乙、李某丙、徐某甲、李某丁、陈某丙、郭某甲、寿某、徐某乙、沈某甲、李应章、戴某丁等人的证言、辨认照片、协议书，证实李某甲、李某乙、李某丙等人被乐旅投资（上海）有限公司诈骗情况。 8、证人高某、黄某乙、陈某己、黄某丁、李某戊、徐某丁、钱某、胡某乙、王某丁、倪某、陈某丁、张某甲、郭某乙、马竞凤等人的证言、辨认笔录、协议书，证实高某、黄某乙、陈某己等人被乐游投资（上海）有限公司诈骗情况。 9、证人薛某、腾某、陈某戊、郭某丙、忻林花、姚某、王某丙、曹某乙、徐某丙、糜某、顾某、王某戊、王某己等人的证言、辨认照片、协议书，证实薛某、腾某等人被乐游投资（上海）有限公司诈骗情况。 10、证人黄某甲、吴某乙、宫某、闾某、王某辛、江某、叶某、丁某甲、丁某乙、奚某、蔡某、朱某乙、胡某丙、葛某、仲某、吴某丙、曹某丙、吴某甲等人的证言、辨认笔录、协议书，证实黄某甲、吴某乙、宫某等人被乐游投资（上海）有限公司诈骗情况。 11、证人沈某乙、刘某丙、朱某丙、胡某甲、庄某、戴某甲、马某乙、何某乙、李某己、王某庚等人的证言、辨认笔录和协议书，证实沈某乙、刘某丙、朱某丙等人被乐游投资（上海）有限公司诈骗情况。 12、证人陈某庚、许某、戴某乙、陆某乙、林某、赵某、吴某丁、孙某、孟某、肖某、沈某丙、王某壬、陈某辛、刘某丁、杨某等人的证言、借款协议、收据、辨认笔录，证实陈某庚、许某、戴某乙等人被乐游投资（上海）有限公司诈骗情况。 三、被告人陈某某的供述。乐旅公司是用女儿陈某乙的名义在上海注册的，法人是陈某乙，我是董事长及实际经营负责人。我想吸收存款，用于我与太湖县人民政府签订的太湖旅游开发项目。旅游开发项目，县政府没有批文给我，只是与县林业局的局长口头谈过这个项目。我公司用旅游开发项目及林权证招揽客户投资，并以高额利某回报（年利某24％），还有就是制作宣传资料在人员密集的地方发放以招揽客户投资。2014年5至10月间，我公司与110多个客户签订了协议，共收款600多万元，这600多万元给了负责找客户的林俊等三人53％的提成，等做到500万元左右的时候，又换了邵君峰，给他33％的提成款。 我的大桐山林业发展有限公司名下在湖北有8237亩林权，林权证被扣下了，因为还欠他公司一百多万元没有给他。我个人名下在太湖县有509亩林权。我妻子女儿没有林权，也没有房产。 关于被告人李某某的辩护人提出的望江县融资担保公司既不是银行，也不是其他金融机构，被告人李某某在望江新华村镇银行贷款260万元不符合贷款诈骗罪的客观要件，不应认为是犯罪的辩护意见。本院认为，贷款诈骗罪侵犯的客体是国家对银行贷款的管理制度和公有财产的所有权，犯罪对象是银行或者其他金融机构的贷款。被告人李某某最终骗取的对象是银行的贷款260万元，而不是担保公司的担保行为，故对辩护人此节辩护意见不予采纳。 关于被告人李某某及其辩护人提出的被告人李某某对伪造林权证及办理假的贷款抵押登记手续的事实毫不知情，其无虚构事实、隐瞒真相而骗取银行贷款和胡某丁借款的主观故意的辩护意见。经查，2012年底，被告人李某某与被告人陈某某商定购买林地。当被告人李某某要求将林权证过户到华磊公司名下时，被告人陈某某提出购林款付清后才能过户，并且需要双方签订转让协议，还要通过村里、林业局、政府等部门办理手续，办理过程需要较长时间。被告人李某某要求被告人陈某某想想办法，在被告人李某某未提供公司的相关资料，没有签订林地转让协议和未付清购林款的情况下，被告人陈某某找人制作假林权证提供给被告人李某某，并告知林权证上不了网，只能作资产登记用，不能贷款。在办理林权证抵押贷款过程中，被告人李某某在不知道林权证所载林地是否真实存在的情况下，仍然带领银行、担保、评估机构工作人员查看林地，取得抵押登记手续后，被告人陈某某告诉被告人李某某，抵押登记手续是一个人所办，贷款要尽快还掉，否则要出问题。被告人李某某仅依靠刘某甲付款180余万元取得林权证后，并未对林地实际掌控，也未对林地实施管理。取得贷款后，未能及时付清所需购林款。另在申请贷款时，被告人李某某向银行提供了没有真实履行意图的购销合同。综上，被告人李某某应当知道被告人陈某某所提供的林权证是假的，其用虚假的林权证和不能履行的购销合同骗取银行贷款及胡某丁借款的主观意图显而易见。对辩护人相关辩护意见不予采纳。 关于被告人李某某及其辩护人提出的贷款及胡某丁的借款用于公司的资金周转及再投资，被告人李某某没有非法占有目的的辩护意见。经查，案发前华磊公司已将另一条生产线承包给他人，公司的生产规模并未扩大，公司处于正常经营，有一定的营业收入维持公司的正常运转。赛特隆公司至案发时，并未投入生产经营，被告人李某某已将该公司的股权转让给其子李辉。被告人李某某取得贷款后，未将贷款打入向银行提供购销合同的客户购买原材料，而是将140万元和300万元通过汇康公司和赛特隆公司账户转入其个人账户用作他用，260万元直接用于还债，贷款到期后拒不偿还。被告人李某某在未还清胡某丁前期借款的情况下，又以公司资金周转为由再次借款200万元，于2014年2月25日离开公司，拒绝与胡某丁联系。由此可见，被告人李某某具有非法占有的目的。对辩护人提出的被告人李某某没有非法占有目的的辩护意见不予采纳。对于辩护人提供的付胡某丁借款本息情况的问题。本院认为，辩护人提供的证据不能证实被告人李某某归还了本次借款的本息。赛特隆公司股权抵偿借款的协议发生在2014年4月3日，股权并未变现受偿，不能反映被告人归还借款的真实情况。 关于被告人陈某某的辩护人提出被告人陈某某向被告人李某某提供假林权证是帮其公司上市提供资料，没有犯罪的共谋和共同目的联络，对被告人李某某骗取贷款及贷款后的行为并不知情，被告人陈某某无骗取贷款的故意，不构成贷款诈骗罪的辩护意见。经查，被告人陈某某与被告人李某某商谈购买林地后，先后收到刘某甲支付的180余万元，向被告人李某某提供假林权证。被告人陈某某供述，当李某某第一次带银行工作人员看山时，知道了李某某要用林权证贷款，其仍然继续向被告人李某某提供假林权证，办理假抵押登记手续，对被告人李某某骗取银行贷款起了积极作用，至于贷款怎么使用均应在其概括犯意之内，被告人陈某某是贷款诈骗犯罪的共犯。对辩护人的此节辩护意见不予采纳。 关于被告人陈某某的辩护人提出被告人陈某某的三家公司及宣传资料真实合法有效，有投资旅游开发项目，集资后按约支付利某，没有虚构事实，无非法占有的目的，其不构成集资诈骗罪的辩护意见。经查，被告人陈某某在上海市成立乐旅公司，在未经有权机关批准的情况下，以太湖县花亭湖旅游开发项目进行宣传，以吸引公众投资。虽然公司与宣传资料是真实的，但被告人陈某某在太湖县没有取得旅游项目开发权，没有真实的旅游开发项目。集资后支付利某的行为是集资的一种手段，目的是为了吸引更多的集资。被告人陈某某获取集资款后，公司无账可查，集资款去向不明，在湖北省购买林地仅支付100余万元，且无证据证实是用集资款支付的。被告人陈某某供述集资款被林俊和姓金的两人分走53％，也无证可查。据此，对辩护人的相关辩护意见不予采纳。 对于公诉机关指控的第40起即被告人陈某某骗取黄磊的人民币20000元，仅有借款协议和收款凭条及胡某甲的陈述，缺乏黄磊及其母亲王靖翠的陈述相印证，该起指控事实证据不充分，不予采信。 指控的第38起、83起事实中被害人马某乙、刘某丁陈述各自收到利某28000元和7000元，与合同的约定相吻合，本着有利于被告人原则，应采信被害人陈述。 指控的第81起事实中有证据证实被害人陈某壬收到本金50000元，应予以认定。 本院认为：被告人李某某以非法占有为目的，明知被告人陈某某提供的林权证是假的，仍然使用假的林权证及不实际履行的购销合同，以华磊公司的名义骗取银行贷款700万元，数额特别巨大，其行为构成贷款诈骗罪。被告人陈某某明知被告人李某某用其提供的假林权证抵押贷款，而多次向被告人李某某提供假林权证，并帮其办理虚假的抵押登记手续，是被告人李某某贷款诈骗的共犯，其行为构成贷款诈骗罪。被告人李某某在欠外债不能偿还的情况下，用虚假的林权证作担保，骗取被害人胡某丁人民币190万元，离开公司出走，失去联系，拒不偿还，其行为又构成诈骗罪。被告人陈某某以非法占有为目的，虚构旅游开发项目，未经国家有关部门批准，向社会公众募集资金627.44万元，数额特别巨大，被告人陈某某的行为又构成集资诈骗罪，故公诉机关指控的罪名成立，对两被告人应数罪并罚予以惩处。关于被告人陈某某的辩护人提出被告人陈某某归案后如实供述自己的犯罪行为，在公安机关尚未掌握上海的借款行为时，如实揭发自己在上海的事实，应具有坦白和自首情节的辩护意见。经查，被告人陈某某是在涉嫌贷款诈骗被羁押后，自书提出其在上海成立公司吸取民间资金愿意自首的，并未向公安机关供述具体的犯罪事实。当集资诈骗的被害人向公安机关报案，上海公安机关予以立案后，被告人陈某某未向公安机关供述其在上海市集资的真实目的和集资款的去向等主要事实，该行为不符合自首和坦白条件，故对辩护人的相关辩护意见不予采纳。为维护国家金融管理秩序，保护公私财产不受侵犯，打击犯罪，依据《中华人民共和国刑法》第一百九十三条，第二百六十六条，第一百九十二条，第二十五条第一款，第六十一条，第五十二条，第五十三条，第六十四条以及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条第二款（一）、（七）项，第五条第一、三款，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人李某某犯贷款诈骗罪，判处有期徒刑十一年，并处罚金人民币20万元，犯诈骗罪，判处有期徒刑十年八个月，并处罚金人民币20万元。数罪并罚决定执行有期徒刑十六年八个月，并处罚金人民币40万元。（罚金限于判决生效后三十日内缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年9月11日起至2032年4月8日止）。 二、被告人陈某某犯贷款诈骗罪，判处有期徒刑十年二个月，并处罚金人民币15万元，犯集资诈骗罪，判处有期徒刑十一年，并处罚金人民币20万元。数罪并罚决定执行有期徒刑十六年二个月，并处罚金人民币35万元。（罚金限于判决生效后三十日内缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月6日起至2030年11月5日止）。 三、被告人李某某、陈某某退赔被害人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长光肖斌 审判员杨绍银 人民陪审员任理朋 二〇一六年九月二十九日 书记员常亮 附相关法条： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第一百九十二条以非法占有为目的，使用诈骗方法非法集资，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）编造引进资金、项目等虚假理由的； （二）使用虚假的经济合同的； （三）使用虚假的证明文件的； （四）使用虚假的产权证明作担保或者超出抵押物价值重复担保的； （五）以其他方法诈骗贷款的。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》 第四条以非法占有为目的，使用诈骗方法实施本解释第二条规定所列行为的，应当依照刑法第一百九十二条的规定，以集资诈骗罪定罪处罚。 使用诈骗方法非法集资，具有下列情形之一的，可以认定为“以非法占有为目的”： （一）集资后不用于生产经营活动或者用于生产经营活动与筹集资金规模明显不成比例，致使集资款不能返还的； （二）肆意挥霍集资款，致使集资款不能返还的； （三）携带集资款逃匿的； （四）将集资款用于违法犯罪活动的； （五）抽逃、转移资金、隐匿财产，逃避返还资金的； （六）隐匿、销毁账目，或者搞假破产、假倒闭，逃避返还资金的； （七）拒不交代资金去向，逃避返还资金的； （八）其他可以认定非法占有目的的情形。集资诈骗罪中的非法占有目的，应当区分情形进行具体认定。行为人部分非法集资行为具有非法占有目的的，对该部分非法集资行为所涉集资款以集资诈骗罪定罪处罚；非法集资共同犯罪中部分行为人具有非法占有目的，其他行为人没有非法占有集资款的共同故意和行为的，对具有非法占有目的的行为人以集资诈骗罪定罪处罚。 第五条个人进行集资诈骗，数额在10万元以上的，应当认定为“数额较大”；数额在30万元以上的，应当认定为“数额巨大”；数额在100万元以上的，应当认定为“数额特别巨大”。 单位进行集资诈骗，数额在50万元以上的，应当认定为“数额较大”；数额在150万元以上的，应当认定为“数额巨大”；数额在500万元以上的，应当认定为“数额特别巨大”。 集资诈骗的数额以行为人实际骗取的数额计算，案发前已归还的数额应予扣除。行为人为实施集资诈骗活动而支付的广告费、中介费、手续费、回扣，或者用于行贿、赠与等费用，不予扣除。行为人为实施集资诈骗活动而支付的利息，除本金未归还可予折抵本金以外，应当计入诈骗数额。 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。","writId":"011e29061cd34f18ff4a46830e2103d204b","writName":"李某某犯贷款诈骗罪、诈骗罪陈某某犯贷款诈骗罪、集资诈骗罪一审刑事判决书"}
