{"ajId":"1b7dbbb6-7f49-41bc-8daa-e58caa8c1885","ajName":"魏海毅、刘晓勇等强奸罪一案","ajjbqk":" 多伦县人民检察院指控：2018年1月3日凌晨1时许，被告人魏海毅、刘晓勇、黄言文三人在多伦县龙凤苑小区9号楼1单元601室张某住宅内住宿期间，黄言文通过快手软件搜到了受害人武某某的微信号码，后由刘晓勇与武某某相约一千元进行性交易。后刘晓勇等三人到多伦县金旗舰宾馆去接武某某，在此过程中刘晓勇与武某某在电话中发生争吵，后由黄言文电话联系武某某，双方谈妥支付一千元钱进行性交易。凌晨2时许，黄言文一人开车到金旗舰宾馆接武某某并支付其一千元嫖资，将其接到龙凤苑小区9号楼1单元601室，在该住宅北侧卧室与武某某发生性关系。期间，黄言文在武某某不知情的情况下，给魏海毅发微信，让魏海毅、刘晓勇和高文涛三人来该住宅内一起与武某某发生性关系。魏海毅、刘晓勇、高文涛三人到达该住宅后，在武某某不同意的情况下三人相继与武某某发生了性关系。后魏海毅开车将武某某送至金旗舰宾馆，武某某报警。破案后，四人被抓获。 对指控的犯罪事实公诉机关向法庭提供的证据有：多伦县公安局受案登记表，多伦县公安局110接警受理单，多伦县公安局刑警大队犯罪嫌疑人归案情况说明，多伦县公安局现场勘验笔录、现场图、现场照片、四名被告人指认现场照片，多伦县公安局提取笔录、多伦县医院病情证明书、被提取物照片、被告人刘晓勇指认所丢弃垃圾袋照片、黄言文与魏海毅微信聊天记录、被告人刘晓勇与武某某微信聊天记录照片以及视频光盘，锡盟公安司法鉴定中心鉴定文书，受害人武某某的陈述，证人倪某、张某的证言，被告人魏海毅、刘晓勇、高文涛、黄言文在公安机关的供述及其同步录音录像，被告人魏海毅、刘晓勇、高文涛、黄言文的身份证明等证据在卷佐证，对此指控四被告人犯强奸罪。 被告人魏海毅对起诉书指控的罪名及犯罪事实予以认可。 辩护人王冠军的辩护意见为：一、被告人魏海毅虽然构成强奸犯罪但不具有轮奸情节。首先，几名被告人没有共同实施犯罪的意思联络和主观故意，其次，在发生性行为的过程中，被告人并没有在一起共同发生，每一个被告人和受害人发生性行为都是处于独立的空间，因此发生性行为的过程以及受害人是否自愿，其他人都不知道，这与轮奸的构成显然不相符。二、本案发生事出有因，被告人魏海毅主观恶性和社会危害性均较小，应当从轻处罚。三、被告人亲属代为赔偿，得到了受害人的谅解，应当从轻处罚。四、被告人魏海毅的行为构成自首。魏海毅在明知受害人已经报警的情况下并没有逃跑，警察到场后没有抗拒抓捕，到案后如实供述自己的犯罪事实，系自首。五、被告人当庭认罪、具有悔罪表现，无前科犯罪，综上，请求人民法院对被告人魏海毅从轻减轻处罚。 辩护人王冠军向法庭提交的证据有：刑事谅解书一份。 被告人刘晓勇对起诉书指控的罪名及犯罪事实予以认可。 辩护人冀耀华的辩护意见为：一、被告人刘晓勇的行为不构成犯罪。四被告人有嫖娼的主观故意，没有强奸的故意，受害人有卖淫的主观故意，故本案证据能够证实这是一起卖淫嫖娼案件，而不是强奸犯罪的刑事案件。二、受害人在与被告人进行性行为的整个过程没有被威胁、殴打过，也没有反抗行为；且受害人手机一直在其身边，其有机会报警或者采取其他形式的求救。三、本案中发生的事实与被告人的主观目的和客观行为不符合主客观相一致原则的要求，证明该案强奸罪名不成立。四、案发后刘晓勇家人给予受害人经济补偿，取得了受害人的谅解，刘晓勇协助侦查机关抓获其他嫌疑人，且刘晓勇属于自动投案，其归案后能够全面供述自己的罪行，属于法定可以从轻处罚的范围。 辩护人冀耀华向法庭提交的证据有：刑事谅解书一份。 被告人高文涛对起诉书指控的罪名及犯罪事实予以认可。 辩护人王帅的辩护意见为：一、本案只是卖淫嫖娼，被告人无强奸的故意，黄言文让魏海毅过去并说钱都给了，那么其他三人过去的故意是嫖娼的故意。二、被告人高文涛与受害人发生关系期间受害人并未反抗也未大声呼救，期间二人有交流聊天。同时受害人陈述高文涛并未强迫其发生性关系，其并未反抗。故高文涛的行为并不符合强奸罪的构成要件，其行为不构成强奸罪。三、公诉机关指控高文涛构成轮奸亦无事实及法律依据。轮奸的构成要求各被告人有意思联络即各被告人共谋对受害人进行强奸并实施强奸，但本案中被告人之间并无共同强奸受害人的意思联络，因此，四被告人的行为不应认定为轮奸。 被告人向法庭提交的证据有：谅解书一份。 被告人黄言文辩称：我认为我的行为不构成强奸罪，因为当时女孩是自愿的，1000元钱是我们四个人一起出的。 辩护人张作魁的辩护意见为：一、被告人黄言文与受害人武某某系自愿有偿发生的性关系，黄言文的行为不构成犯罪。二、从犯罪构成要件的主观方面分析，被告人黄言文没有帮助他人实施强奸的故意。被告人黄言文之所以叫来其他三被告人是因为嫖资是黄言文、魏海毅、刘晓勇三人在微信上做生意挣的钱，都存在了黄言文的微信账号里，他们说好了用这笔钱充当嫖资。黄言文让他们来也是出于花钱嫖娼的主观目的，而当三名被告人分别与受害人发生性关系过程中，是否存在违背妇女意志的行为，被告人黄言文是不知情的。四、从犯罪构成要件的客观方面分析，认定黄言文提供帮助行为事实不清，证据不足。综上，被告人黄言文对指控的犯罪行为并未实施过帮助行为，请人民法院依法判决被告人黄言文无罪。 辩护人张作魁向法庭提交的证据有：刑事谅解书一份。 经审理查明：2018年1月3日凌晨1时许，被告人魏海毅、刘晓勇、黄言文三人在多伦县诺尔镇龙凤苑小区9号楼1单元601室张某家中暂住期间，黄言文看手机快手时看见了受害人武某某的头像，刘晓勇就加了对方微信。后刘晓勇与武某某通过微信联系，二人达成由刘晓勇支付1000元、武某某提供性服务的交易。后刘晓勇驾车到多伦县金旗舰宾馆接武某某。在此过程中，二人在电话中发生争吵，刘晓勇到金旗舰宾馆找武某某未果后离开。随后黄言文向刘晓勇要了武某某的电话号码。刘晓勇驾车到汇聚宾馆找被告人高文涛。黄言文与武某某通过联系，约好由黄言文支付1000元，武某某与其发生性关系。凌晨2时许，黄言文开车到金旗舰宾馆接上武某某并支付其1000元嫖资，将其接到龙凤苑小区9号楼1单元601室张某家。在该住宅北侧卧室黄言文与武某某发生了性关系。期间，黄言文在武某某不知情的情况下，给魏海毅发微信，称钱已经花了，让魏海毅、刘晓勇和高文涛三人来该住宅内与武某某发生性关系。魏海毅、刘晓勇、高文涛三人到达该住宅后在客厅沙发上等着，黄言文从卧室出来后进卫生间洗澡。魏海毅进卧室后，不顾武某某的反抗，强行与其发生性关系。之后刘晓勇、高文涛在明知武某某不同意的情况下，分别先后进入卧室，违背武某某意志，强行与其发生性关系。后魏海毅开车将武某某送到金旗舰宾馆，趁魏海毅去卫生间期间，武某某拨打了报警电话，后告诉魏海毅其已报警，魏海毅没有离开现场，直到公安机关民警到达金旗舰宾馆将其抓获。随后多伦县公安局民警在多伦县龙凤苑小区门口将刘晓勇、黄言文抓获。在刘晓勇的带领下在龙凤苑小区9号楼1单元601室将高文涛抓获。 另查明，案发后，被告人魏海毅、刘晓勇、高文涛、黄言文亲属积极主动赔礼道歉并进行了经济补偿，受害人武某某对被告人魏海毅、刘晓勇、高文涛、黄言文的犯罪行为表示谅解。 认定上述事实的证据有： 1、多伦县公安局受案登记表，证实2018年1月3日5时许，多伦县居民武某某报案称：其在多伦县龙凤苑小区一处住宅内被多名男子强奸。 2、多伦县公安局刑警大队犯罪嫌疑人归案情况说明，证实2018年1月3日5时许，多伦县居民武某某报案称：其在多伦县龙凤苑小区一处住宅内，被多名男子强奸，现其本人在金旗舰宾馆。接警后，我局刑警大队民警立即赶赴金旗舰宾馆，在金旗舰宾馆将被告人魏海毅抓获。随后又在多伦县龙凤苑小区门口将刘晓勇、黄言文抓获。在刘晓勇的带领下在龙凤苑小区9号楼1单元601室将高文涛抓获。在对四名被告人抓捕过程中，四名被告人未出现反抗、逃跑、自残等行为。 3、多伦县公安局现场勘验笔录、现场图、现场照片、四名被告人指认现场照片，证实案发地点位于内蒙古多伦县诺尔镇龙凤苑小区9号楼1单元601室及现场基本情况。 4、多伦县公安局提取笔录、多伦县医院病情证明书，证实2018年1月3日10时10分，多伦县公安局民警将受害人武某某领到多伦县人民医院，对武某某的血样、口唇拭子、乳头拭子、大腿内侧拭子、外阴拭子、阴道拭子、肛门拭子、阴毛进行提取，同时对受害人武某某所穿内裤进行实物提取。经多伦县人民医院诊断，武某某外阴未见明显红肿，处女膜有陈旧性裂痕。 5、多伦县公安局提取笔录、被提取物照片、被告人刘晓勇指认所丢弃垃圾袋照片、黄言文与魏海毅微信聊天记录，证实2018年1月3日7时26分，多伦县公安局刑警大队技术员对被告人刘晓勇所丢弃的垃圾袋整体进行实物提取，打开垃圾袋后，可见内装有烟蒂、使用过的避孕套、卫生纸等物品。同日14时55分，多伦县公安局侦查人员将被告人黄言文手机微信聊天记录进行拍照予以提取。同日16时50分，侦查人员将倪某手机微信聊天记录进行拍照、视频拷贝予以提取。 6、多伦县公安局提取笔录、被告人刘晓勇与武某某微信聊天记录照片以及视频光盘，证实2018年4月24日10时36分，多伦县公安局技术人员和侦查人员对被告人刘晓勇通过手机微信与武某某的聊天记录进行提取、并进行拍照、录像。 7、锡盟公安司法鉴定中心鉴定文书，证实1、送检的1号避孕套的外侧和里侧、2号避孕套的外侧、3号避孕套的外侧、4号避孕套的外侧、5号避孕套的外侧获得的ST基因分型与受害人武某某血样一致，其似然比为1.46×1020。2、送检的2号避孕套里侧获得的ST基因分型与被告人高文涛血样一致，其似然比为1.41×1016。3、送检的3号避孕套里侧获得的ST基因分型与被告人黄言文一致，其似然比为3.41×1019。4、送检的4号避孕套里侧获得的ST基因分型与被告人刘晓勇一致，其似然比为2.04×1018。5、送检的5号避孕套里侧、2号卫生纸获得的ST基因分型与被告人魏海毅血样一致，其似然比为1.33×1018。6、送检的5号卫生纸获得混合型基因，其包含被告人魏海毅血样和被告人黄言文血样的全部基因分型，故由被告人魏海毅和被告人黄言文的生物物质混合而成。7、送检的4号卫生纸获得混合型基因，其包含被告人魏海毅血样和受害人武某某血样的全部基因分型，故由被告人魏海毅和受害人武某某血样的生物物质混合而成。8、送检的3号卫生纸获得混合型基因，其包含被告人魏海毅血样、被告人黄言文血样、受害人武某某血样的全部基因分型，故由被告人魏海毅、被告人黄言文、受害人武某某血样的生物物质混合而成。9、送检的1号卫生纸获得混合型基因，其包含受害人武某某血样和被告人黄言文血样的全部基因分型，故由受害人武某某和被告人黄言文的生物物质混合而成。 8、受害人武某某的陈述，证实2018年1月2日20时许，武某某和其朋友倪某在她家喝酒，22时许离开倪某家后。武某某到了金旗舰宾馆准备休息，打开微信发现有人加其为好友，武某某同意了之后，对方问武某某约不约，武某某说约，并说好1000元和他发生性关系。大概1月3日凌晨0点左右，对方发微信视频说来金旗舰宾馆找她，武某某让对方在自己的房间，对方不同意，再发信息武某某便不再理对方了。对方打电话骂武某某，并到宾馆敲她房间的门，武某某没有开门。大概10多分钟之后，另一个男的给武某某打了好几个电话，约她出去，并到宾馆来找她，说给她钱要求换一个地方，武某某同意了。出去之后武某某上了一辆白色的商务车，之后男子给了武某某1000元钱，开车到龙凤苑小区一个单元楼的六楼。二人在阴面卧室发生了两次性关系，武某某都是自愿的，过程大概有半个小时左右，完事之后武某某正准备穿衣服，卧室里进来一个人，他没有穿衣服，也戴好了避孕套，他进屋就把灯关了，上来就脱武某某衣服，武某某反抗并用手推他，但也推不动，他就把武某某强奸了，强奸的过程中武某某也在反抗，用手推他，这个人说你老哭都没兴趣了，然后就出去了。他出去之后，又进来一个人，也没有穿衣服，戴好了避孕套，要和武某某发生性关系，武某某不让。他让武某某别哭，配合点，大不了多给点钱。武某某说不行，并用手推他，还一直哭，这个人又强行和她发生了性关系，他动了一会儿就说武某某一直哭，没有兴趣。发生性关系之后，武某某问他还有人吗？他说还有一个人，然后就出去了，他应该没有射精。武某某知道自己走不了了，就坐在床上哭，最后一个男的进来之后说了很多话，武某某没听清，也没有回答他，这名男子便和武某某发生了性关系，武某某还是用手推他，没有推开，也没有力气反抗了，就想着完事赶紧离开。凌晨3点多钟，武某某跟接其来龙凤苑的那个人说要走，这个人让其把手机里的聊天记录和通话记录都删掉。删完之后，第二个和武某某发生关系的人说要送武某某回宾馆。到了宾馆之后，二人在金旗舰宾馆的大厅喝了酒，趁他接电话的时候，武某某报警了。第一个发生关系的男子接武某某去龙凤苑的时候说好了1000元陪他一个晚上，没有说还有别人，武某某认为就他自己，而且到了房间也是他自己。第二个人进来后武某某反抗了，还叫来着，当时特别害怕，哭了。第三个和第四个男的武某某没看清长相，当时卧室关着灯。 9、被告人魏海毅在公安机关的供述及其同步录音录像，证实因刘晓勇要举办婚礼，2018年1月2日晚上，给刘晓勇帮完忙后，魏海毅和黄言文在网吧玩到23时许，刘晓勇接上魏海毅和黄言文到了龙凤苑的一个家庭宾馆（张某住宅），黄言文在手机快手上看见一个女的头像，然后刘晓勇就加了该女子的微信，刘晓勇开始和对方聊天，刘晓勇和对方聊了一会刘晓勇说约好了，对方要1000元钱随便玩，说完刘晓勇就去接该女子，刘晓勇走后，魏海毅和黄言文也下楼开车去了街上。后刘晓勇给魏海毅打电话说，那个女的不出来，魏海毅、黄言文开车找到刘晓勇，见面后黄言文向刘晓勇要了女子的电话，黄言文便和该女子联系，那个女的也说要1000元，还说见面就给钱，现金和微信转账都行，不给钱不出来，三人一听那个女的挺磨叽就不理她了。三人就往龙凤苑走，三人刚要上楼，这名女子又和黄言文联系了，黄言文说去接该女子，魏海毅和刘晓勇就去汇聚宾馆找高文涛了。魏海毅和刘晓勇在汇聚宾馆呆了约一个小时，魏海毅收到黄言文的微信说黄言文将该女子接到龙凤苑的家庭宾馆了，问魏海毅去吗，魏海毅说不去了刘晓勇都睡了，黄言文说钱都花了，魏海毅说要不自己去找黄言文，黄言文说叫醒刘晓勇一起过去，魏海毅就叫醒刘晓勇。后魏海毅、刘晓勇、高文涛来到龙凤苑的家庭宾馆。到了之后当时屋门没锁，三人推开门进了屋，进屋后听见黄言文正和那名女子发生性关系，便坐在客厅的沙发上，过了一会黄言文光着身子就从卧室出来，黄言文出来后，魏海毅就进了卧室，魏海毅进屋后看见那名女子上身穿着文胸靠着床头坐着，正在穿棉裤，魏海毅上床就把自己的衣服脱了带上了避孕套，然后就脱女子的棉裤，该女子撕把着不让魏海毅脱，魏海毅便强行将该女子的棉裤脱掉，又把该女子往平拽了拽，魏海毅就趴到该女子的身上往阴道里插阴茎，女子就说不行，不让魏海毅碰她，就反抗用手往开推魏海毅，屁股来回躲，魏海毅就强行按着该女子将阴茎插到女子的阴道内，该女子就反抗不让弄，魏海毅的阴茎就软了，魏海毅说了句没意思就从女子身上下来了，该女子说了句怎么样才有意思，后魏海毅拽下避孕套，拿上衣服从卧室出来。魏海毅出来后和刘晓勇、高文涛说这个女的不让弄，我的下面也硬不起来，不玩了，魏海毅还问他们还弄不。刘晓勇起来就去了那名女子的屋子，魏海毅听见刘晓勇他们在屋里说话，过了一会刘晓勇就出来了，后刘晓勇和魏海毅说那个女孩也不让弄，也是没弄一会就软了，刘晓勇出来后洋洋（高文涛）紧接着就进去了，过了一会洋洋也出来了。后几人商量着谁把该女子送走，魏海毅说他去送该女子，魏海毅和女子下楼魏海毅开车拉着该女子往金旗舰宾馆走。在路上女子说社会太黑暗，套路太多，去了没想到这么多人，自己本想放纵一下，没想到会是这样，说自己死的心都有，说想喝点酒。魏海毅就开车到了一个麻辣烫的店买了一捆啤酒，和女子到了金旗舰宾馆坐在大厅沙发上边说话边喝酒，后魏海毅去了一趟卫生间，回来该女子和魏海毅说她报警了，让魏海毅赶紧走，魏海毅怕出事就没走，过了一会警察到了将魏海毅带走。 10、被告人刘晓勇在公安机关的供述及其同步录音录像，证实2018年1月2日24时许，刘晓勇、魏海毅和黄言文住在龙凤苑刘晓勇的朋友张某家，黄言文在手机快手上看见一个女子的视频，因刘晓勇以前和朋友喝酒时见过这个女孩，并听说这个女孩挺随便的，然后刘晓勇就加了该女子的微信。刘晓勇开始和对方聊天，刘晓勇和对方聊了一会，女孩问刘晓勇1000元约不约，刘晓勇说约，女孩说打车来，可一直没过去，刘晓勇便催女孩，随后女孩和刘晓勇微信视频，刘晓勇得知该女孩叫武某某，刘晓勇也告诉武某某自己的名字。后武某某说打不上车，让刘晓勇去接她，后刘晓勇开车就去接该女子，魏海毅和黄言文也下楼开车跟着刘晓勇，在去往金旗舰宾馆里的路上，武某某又和刘晓勇视频，刘晓勇说一共三个人，武某某说行，让快点去接她，并让给她买盒烟，后因刘晓勇没给武某某买上烟，武某某不同意与刘晓勇见面不告诉刘晓勇其住处，后刘晓勇未找到武某某。刘晓勇从金旗舰宾馆出来后，黄言文和魏海毅在楼下等刘晓勇，刘晓勇说约不上了，黄言文便向刘晓勇要了武某某的电话，黄言文便和该女子联系。刘晓勇便开车去了汇聚宾馆找高文涛，后刘晓勇想起自己拿着龙凤苑的钥匙便打电话问黄言文和魏海毅是否还去龙凤苑住，黄言文和魏海毅说等一会。过了几分钟，黄言文和魏海毅开车来到汇聚宾馆楼下，刘晓勇开车和黄言文、魏海毅一起到了龙凤苑小区，黄言文说武某某同意出来，要单独去接武某某，黄言文让刘晓勇去接高文涛，想让高文涛也和武某某玩一下，刘晓勇和魏海毅去接高文涛，三人在汇聚宾馆等黄言文的消息。过了一会儿，黄言文给魏海毅发微信，说接上女孩了，让三人回龙凤苑，魏海毅、刘晓勇、高文涛三人来到龙凤苑的住处，到了之后当时屋门没锁，三人推开门进了屋，进屋后听见黄言文正和武某某在北面的小卧室发生性关系，三人便坐在客厅的沙发上。过了一会黄言文就从卧室出来，黄言文问刘晓勇、魏海毅、高文涛谁先上，魏海毅让刘晓勇先上，黄言文说刘晓勇和女孩吵过架，怕女孩认出来不让玩了。魏海毅就说他先上，就进了卧室，后刘晓勇听见武某某说别碰我，我不认识你，武某某吵的声音还带着些哭泣，过了十多分钟魏海毅出来后说没意思，都没水，太干了，这个女的开始不让碰，跟他吵，但没说啥就允许和她发生性关系了。后刘晓勇起来就去了武某某的屋子，黄言文也和刘晓勇进了房间，黄言文和武某某说没事，妹妹，钱不是都给你了，武某某没说话，刘晓勇就准备和武某某发生性关系，武某某当时在床上躺着，下身光着，刘晓勇问武某某让上不，武某某没说话，刘晓勇就和武某某发生性关系，发生性关系中途，武某某问刘晓勇后面还有几个人，武某某说这句话时挺委屈的还带着哭泣的情绪，刘晓勇说还有一个，刘晓勇说你不就是图个钱吗，1000元钱不是给你了，你要有啥困难跟我说，武某某说啥也不要，就要那1000元钱，还说不知道有这么多人，都没做好心里准备，武某某说这些话时都要哭出来了，刘晓勇听后就没心情了，就赶快射精后出来了。黄言文问刘晓勇怎么不玩了，刘晓勇说没心情，刘晓勇问高文涛敢不敢进去玩，高文涛说我能说不敢吗，随后高文涛就进去了，过了约5分钟高文涛就出来了，高文涛出来说他进去问女孩，能碰不，女孩说你高兴就行，后高文涛就和女孩发生性关系，中途还让女孩换个姿势，这个女孩也配合，但这个女孩没什么心情，而且身体感觉挺虚的，他就没心情了，就射精了。高文涛出来后，黄言文和魏海毅进去和武某某说话，武某某说想走，后魏海毅开车把武某某送往金旗舰宾馆，到了宾馆，魏海毅打电话说女孩不说话，状态不好，刘晓勇和黄言文觉得四人和她发生性关系1000元女孩嫌钱少，准备再给她2000元，刘晓勇和黄言文将避孕套和纸收拾到一个塑料袋里，刚到龙凤苑门口将塑料袋扔到土路边上，随后就被警察截住了。 11、被告人高文涛在公安机关的供述及其同步录音录像，证实高文涛2017年12月29日来到多伦县准备参加刘晓勇的婚礼，后一直住在张某家。2018年1月2日高文涛来了一个朋友，便在外面开了宾馆，凌晨24时许，高文涛正在宾馆睡觉，刘晓勇去宾馆找到高文涛，说通过微信联系到一个女的，1000元就能睡，说了一会话就走了。过了半小时魏海毅和刘晓勇又回到了宾馆，进了房间后，刘晓勇就睡觉，魏海毅玩手机，过了没多长时间，魏海毅说黄言文联系上那个女的了，正在张某家呢，后魏海毅开车拉着刘晓勇、高文涛到了张某家，把门打开，进屋发现黄言文和那个女的正在北侧卧室里，知道他们是在发生性关系，三人便坐在客厅的沙发上。过了一会黄言文光着身子就从卧室出来，黄言文出来说你们谁进？魏海毅就进了卧室，魏海毅出来后说没啥感觉，没射。刘晓勇起来就去了与那名女子发生性关系，魏海毅听见刘晓勇他们在屋里说话，过了大约5分钟刘晓勇就出来了，说没啥感觉，没射，高文涛见黄言文、魏海毅、刘晓勇都和那名女子发生了性关系，高文涛也进入北侧卧室准备和那名女子发生性关系，魏海毅进屋后看见女子光着身子在床上哭呢，高文涛问女子没事吧，女子说没事，高文涛问我能碰你吗？女子说能，高文涛就把衣服脱了和女子发生了性关系，当时女子一直在哭，和高文涛发生性关系时她没有反抗。在发生性关系过程中，高文涛让女子换个姿势，女子说累了，没有和高文涛换姿势，高文涛听女子说话感觉女子挺不情愿的，发生完性关系后高文涛就去南侧卧室睡觉了。魏海毅说去送该女子，然后黄言文和刘晓勇也走了，过了一会警察就过来把高文涛带到公安局。高文涛认为，该女子和黄言文是自愿发生性关系的，和魏海毅、刘晓勇应该不是自愿的，因为魏海毅、刘晓勇从屋里出来都说没啥感觉，高文涛进屋时，女子还在哭，如果自愿的女子不会哭。 12、被告人黄言文在公安机关的供述及其同步录音录像，证实2018年1月3日1时许，黄言文、刘晓勇、魏海毅在龙凤苑小区张某家呆着，刘晓勇就加了一女孩的微信，女孩问约吗，刘晓勇说约，女孩说1000元就和刘晓勇约，说完刘晓勇就去金旗舰宾馆接该女子，魏海毅和黄言文开车去了金旗舰宾馆楼下，见刘晓勇在宾馆门口，刘晓勇说女孩不见他，还把他给骂了，黄言文便向刘晓勇要了女孩的电话，刘晓勇就走了。黄言文和魏海毅开车往北走，黄言文便和该女子联系，女孩说给1000元钱就和黄言文发生性关系，黄言文表示同意，黄言文和魏海毅先开车去了汇聚宾馆，魏海毅下车，黄言文自己开车到了金旗舰宾馆，进了二楼女孩的房间，女孩向黄言文要钱，黄言文说上车后才能给钱，上车后黄言文把1000元钱给了女孩。黄言文开车拉着女孩到了龙凤苑张某家，后女孩和黄言文发生了性关系，大约半小时黄言文射精后，去了趟卫生间，又回到房间，黄言文躺在床上给魏海毅发了一条微信，说这个女孩能一起玩，让他们过来一起发生性关系，黄言文发完微信后又和女孩发生了一次性关系。过了大约10分钟，魏海毅、刘晓勇、高文涛都过来了，黄言文便从卧室出来去卫生间洗澡了。魏海毅进屋后，黄言文听见女孩啊啊叫了两声，后来就没声音了。黄言文猜女孩是不愿意，一个人和四个人发生性关系，一般人是不会这么做的。黄言文洗澡出来看见刘晓勇、高文涛在另一个卧室躺着，魏海毅刚从女孩房间出来，魏海毅具体说什么记不清了，大概意思就是这个女孩不愿意让魏海毅弄（发生性关系）。黄言文就和魏海毅到沙发上玩手机。刘晓勇起来就去了女孩的屋子，过了约5分钟刘晓勇就出来了，刘晓勇出来后高文涛紧接着就进去了，黄言文听见高文涛对女孩说还行吗，女孩说你快点，我要回家，过了大约5分钟，高文涛也出来了。黄言文和魏海毅一起进了女孩的房间，女孩和黄言文说要回家，黄言文让魏海毅把女孩送回去，黄言文、刘晓勇、高文涛便在张某家睡觉。凌晨4点多，魏海毅打电话说女孩报警了，刘晓勇和黄言文让魏海毅和女孩说别报警，黄言文和刘晓勇准备再给女孩2000元，二人刚到仓华宜府宾馆门口就被警察截住了。 13、证人倪某的证言，证实2018年1月2日晚上武某某在她家吃的饭，还喝了点酒。1月3日凌晨0时许，武某某说有事就离开了，倪某也不清楚她去哪了。0时23分倪某打电话，武某某称其在金旗舰宾馆，倪某找到她拿回了朋友的手机。1时28分，武某某称充电器落在了她家，回来后也没找着，走了之后发了一条微信说包找到了。2时20分，武某某发了一个通话记录截图，说我要出事就是这两个号的事，记得告诉我妈。5时08分，武某某又发了一个10秒的视频，视频里是一个男子和武某某的对话，男的说自己叫魏海毅。6时06分，武某某发微信说，你别删聊天记录，我在二所，早上7点多，倪某才看见武某某发的微信。 14、证人张某的证言，证实2017年12月31日，张某将自己位于龙凤苑小区9号楼1单元601室的房子借给刘晓勇使用，那段时间刘晓勇要结婚，外地来了不少人家里住不下，张某便将自己的房子借给了刘晓勇。张某并不知道2018年1月3日凌晨刘晓勇、黄言文、魏海毅、小名叫洋洋的男孩领武某某去家住的事情。 15、被告人魏海毅、刘晓勇、高文涛、黄言文的身份证明，证实四被告人具有完全刑事责任能力。 16、刑事谅解书，证实案发后，被告人魏海毅、刘晓勇、高文涛、黄言文亲属积极主动赔礼道歉并进行了经济补偿，受害人武某某对被告人魏海毅、刘晓勇、高文涛、黄言文的犯罪行为表示谅解。 以上证据经法庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人魏海毅、刘晓勇、高文涛违背妇女意志，强行与妇女发生性关系，其行为已触犯国家刑律构成犯罪。被告人黄言文与武某某发生性关系，没有违背武某某意志，属嫖娼范畴。但其在只支付自己的嫖资且武某某不知情的情况下，通过手机微信将被告人魏海毅、刘晓勇、高文涛叫到案发地点，让三名被告人与武某某发生性关系，为随后三名被告人的强奸行为提供了帮助，创造了方便条件，被告人黄言文是其他三名被告人强奸行为的帮助犯，构成强奸罪，公诉机关指控被告人魏海毅、刘晓勇、高文涛、黄言文犯强奸罪罪名成立，本院予以确认。关于公诉机关指控四名被告人构成强奸罪并具有轮奸情节的公诉意见，本院认为，所谓轮奸，是指两个以上的行为人基于共同认识，在一段时间内，先后连续、轮流地对同一名妇女实施奸淫的行为。轮奸作为强奸罪中的一种情形，其主观方面要求各行为人之间基于共同的强奸故意而实施奸淫行为，即行为人之间存在共同奸淫受害人的犯意联络。本案中，经被告人黄言文微信要求，被告人魏海毅、刘晓勇、高文涛基于嫖娼的故意来到案发地点，没有强奸受害人的共同故意，且三名被告人各自实施的强奸行为是发生在相对独立、封闭的卧室内，强奸行为发生的过程也不存在被告人之间的协同行为。被告人魏海毅是在进入卧室后受害人不同意的情况下，其主观方面由嫖娼的故意转化为强奸的故意。而被告人刘晓勇、高文涛之间也缺乏共同实施强奸的意思联络，三名被告人没有共谋强奸的言语交流，也没有相互协助的行为，故其行为应分别单独构成强奸罪。公诉机关提供的证据不足以证实被告人魏海毅、刘晓勇、高文涛之间存在共同犯罪的犯意联络，三名被告人之间欠缺相互协同实施强奸行为的意思沟通，不属于轮奸，对公诉机关的该项指控，不予认定。关于被告人魏海毅辩护人认为魏海毅的行为构成自首的辩护意见，根据《最高人民法院关于处理自首和立功若干具体问题的意见》第一条的规定，犯罪嫌疑人具有以下情形之一的，也应当视为自动投案：2、明知他人报案而在现场等候，抓捕时无拒捕行为，供认犯罪事实的，结合本案审理查明的事实，被告人魏海毅的行为构成自首，依法可以从轻处罚。关于被告人刘晓勇、高文涛的辩护人认为二被告人不具有强奸的故意、发生性行为时并没有违背受害人意志，故其行为不构成犯罪的辩护意见，本院认为，关于是否违背妇女意志，首先受害人有无反抗行为并非认定强奸罪的必要条件，它只是判断是否违背妇女意志的客观条件之一。由于被告人在实施强奸行为时所造成的客观条件不同，受害人的反抗形式也有所区别。本案中受害人武某某独自面对四名成年男性，又处于与外界隔绝的独立封闭的住宅内，在反抗无效后自知反抗已没有用处，受害人问被告人刘晓勇后面还有几个人足以表明其以顺从的表现达到尽快离开的目的的心理状态。结合被告人刘晓勇在侦查机关多次供述称魏海毅出来说女的不同意，不让碰，上述供述与受害人陈述相一致，且与其他三名被告人在侦查机关的供述相互印证，足以认定被告人刘晓勇违背了受害人武某某的意志。而被告人高文涛在侦查机关多次供述称魏海毅、刘晓勇从屋里出来都说没啥感觉，我进屋的时候这个女的还在哭，如果自愿的她不可能哭。其供述与受害人陈述相一致，足以认定被告人高文涛违背了受害人的意志。故被告人刘晓勇、高文涛的行为已构成强奸罪，对辩护人认为二被告人无罪的辩护意见不予采纳。对于被告人黄言文辩护人认为黄言文的行为不构成强奸罪的辩护意见，本院认为，被告人黄言文基于嫖娼的故意与受害人武某某发生性关系，其对嫖娼行为不负刑事责任。但随后黄言文在武某某不知情的情况下将被告人魏海毅、刘晓勇、高文涛叫到案发地点让魏海毅、刘晓勇、高文涛与受害人发生性关系，当三名被告人先后违背武某某意志，强行与其发生性关系时，黄言文成了其他三名被告人强奸行为的共犯。被告人魏海毅、刘晓勇、高文涛是强奸行为的实行犯，是主犯，被告人黄言文是强奸行为的帮助犯，系从犯，依法应当减轻处罚。故辩护人认为被告人黄言文无罪的辩护意见，于法无据，不予采纳。关于被告人刘晓勇辩护人认为刘晓勇的行为构成自首和立功的辩护意见，本院经审理认为，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条协助司法机关抓捕其他犯罪嫌疑人（包括同案犯），应当认定为有立功表现的规定，公安机关在被告人刘晓勇的带领下在龙凤苑小区9号楼1单元601室将被告人高文涛抓获，本院认定被告人刘晓勇具有立功表现，依法可以从轻处罚。对于自首的辩护意见，与事实不符，不予认定。考虑到四被告人到案后如实供述犯罪事实，且案发后积极主动地对受害人进行了经济赔偿，得到了受害人的谅解，可予以从轻处罚。被告人高文涛当庭认罪态度较好，可予以从轻处罚。综上，本案系嫖娼事件引发，且案发后各被告人通过赔偿获得了谅解，根据各被告人的犯罪事实、犯罪性质、情节、对社会的危害程度以及犯罪后的表现，依据《中华人民共和国刑法》第二百三十六条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第六十八条之规定，判决如下：","pjjg":" 一、被告人魏海毅犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2022年1月2日止）。 二、被告人刘晓勇犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2022年1月2日止）。 三、被告人高文涛犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2021年7月2日止）。 四、被告人黄言文犯强奸罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2020年7月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向锡林郭勒盟中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"．Msoomal{magi-top：0cm；magi-bottom：0px} 内蒙古自治区多伦县人民法院 刑事判决书 （2018）内2531刑初28号 公诉机关多伦县人民检察院。 被告人魏海毅，男，1994年11月20日出生，蒙古族，出生于内蒙古多伦县，高中文化，职业：农民，捕前住：内蒙古多伦县诺尔镇大西街37号，因本案于2018年1月3日被多伦县公安局刑事拘留，同年1月24日被依法逮捕，现羁押于多伦县看守所。 辩护人王冠军，内蒙古理想律师事务所律师。 被告人刘晓勇，男，1992年5月12日出生，汉族，出生于内蒙古多伦县，大学本科，职业：大唐内蒙古多伦煤化工消气防中心原消防员，捕前住：内蒙古多伦县西干沟乡牛槽洼村6组，因本案于2018年1月3日被多伦县公安局刑事拘留，同年1月24日被依法逮捕，现羁押于多伦县看守所。 辩护人冀耀华，内蒙古西蒙律师事务所律师。 被告人高文涛，男，1994年5月18日出生，汉族，出生于内蒙古多伦县，大学专科文化，无业，捕前住：内蒙古锡林浩特市育才路桃林塔拉社区华油小区南侧平房区，因本案于2018年1月3日被多伦县公安局刑事拘留，同年1月24日被依法逮捕，现羁押于多伦县看守所。 辩护人王帅，内蒙古理想律师事务所律师。 被告人黄言文，男，1995年6月26日出生，汉族，出生于内蒙古多伦县，高中文化，无业，捕前住：内蒙古多伦县诺尔镇二道街＊＊＊号。因本案于2018年1月3日被多伦县公安局刑事拘留，同年1月24日被依法逮捕，现羁押于多伦县看守所。 辩护人张作魁，内蒙古义翔律师事务所律师。 多伦县人民检察院以多伦检公诉刑诉（2018）22号起诉书指控被告人魏海毅、刘晓勇、高文涛、黄言文犯强奸罪，并具有轮奸情节，于2018年5月3日向本院提起公诉。在诉讼过程中，受害人武某某以其受到经济损失为由向本院提起刑事附带民事诉讼，后于2018年6月25日提出撤回刑事附带民事诉讼的起诉，本院经审查认为附带民事诉讼原告人武某某申请撤回对被告人魏海毅、刘晓勇、高文涛、黄言文的起诉符合法律规定，故依据《中华人民共和国民事诉讼法》第一百四十五条的规定裁定准许其撤诉。后本院依法组成合议庭，对本案不公开开庭进行了审理。多伦县人民检察院检察员卜远欣出庭支持公诉，被告人魏海毅及其辩护人王冠军、刘晓勇及其辩护人冀耀华、高文涛及其辩护人王帅、黄言文及其辩护人张作魁到庭参加诉讼，现已审理终结。 多伦县人民检察院指控：2018年1月3日凌晨1时许，被告人魏海毅、刘晓勇、黄言文三人在多伦县龙凤苑小区9号楼1单元601室张某住宅内住宿期间，黄言文通过快手软件搜到了受害人武某某的微信号码，后由刘晓勇与武某某相约一千元进行性交易。后刘晓勇等三人到多伦县金旗舰宾馆去接武某某，在此过程中刘晓勇与武某某在电话中发生争吵，后由黄言文电话联系武某某，双方谈妥支付一千元钱进行性交易。凌晨2时许，黄言文一人开车到金旗舰宾馆接武某某并支付其一千元嫖资，将其接到龙凤苑小区9号楼1单元601室，在该住宅北侧卧室与武某某发生性关系。期间，黄言文在武某某不知情的情况下，给魏海毅发微信，让魏海毅、刘晓勇和高文涛三人来该住宅内一起与武某某发生性关系。魏海毅、刘晓勇、高文涛三人到达该住宅后，在武某某不同意的情况下三人相继与武某某发生了性关系。后魏海毅开车将武某某送至金旗舰宾馆，武某某报警。破案后，四人被抓获。 对指控的犯罪事实公诉机关向法庭提供的证据有：多伦县公安局受案登记表，多伦县公安局110接警受理单，多伦县公安局刑警大队犯罪嫌疑人归案情况说明，多伦县公安局现场勘验笔录、现场图、现场照片、四名被告人指认现场照片，多伦县公安局提取笔录、多伦县医院病情证明书、被提取物照片、被告人刘晓勇指认所丢弃垃圾袋照片、黄言文与魏海毅微信聊天记录、被告人刘晓勇与武某某微信聊天记录照片以及视频光盘，锡盟公安司法鉴定中心鉴定文书，受害人武某某的陈述，证人倪某、张某的证言，被告人魏海毅、刘晓勇、高文涛、黄言文在公安机关的供述及其同步录音录像，被告人魏海毅、刘晓勇、高文涛、黄言文的身份证明等证据在卷佐证，对此指控四被告人犯强奸罪。 被告人魏海毅对起诉书指控的罪名及犯罪事实予以认可。 辩护人王冠军的辩护意见为：一、被告人魏海毅虽然构成强奸犯罪但不具有轮奸情节。首先，几名被告人没有共同实施犯罪的意思联络和主观故意，其次，在发生性行为的过程中，被告人并没有在一起共同发生，每一个被告人和受害人发生性行为都是处于独立的空间，因此发生性行为的过程以及受害人是否自愿，其他人都不知道，这与轮奸的构成显然不相符。二、本案发生事出有因，被告人魏海毅主观恶性和社会危害性均较小，应当从轻处罚。三、被告人亲属代为赔偿，得到了受害人的谅解，应当从轻处罚。四、被告人魏海毅的行为构成自首。魏海毅在明知受害人已经报警的情况下并没有逃跑，警察到场后没有抗拒抓捕，到案后如实供述自己的犯罪事实，系自首。五、被告人当庭认罪、具有悔罪表现，无前科犯罪，综上，请求人民法院对被告人魏海毅从轻减轻处罚。 辩护人王冠军向法庭提交的证据有：刑事谅解书一份。 被告人刘晓勇对起诉书指控的罪名及犯罪事实予以认可。 辩护人冀耀华的辩护意见为：一、被告人刘晓勇的行为不构成犯罪。四被告人有嫖娼的主观故意，没有强奸的故意，受害人有卖淫的主观故意，故本案证据能够证实这是一起卖淫嫖娼案件，而不是强奸犯罪的刑事案件。二、受害人在与被告人进行性行为的整个过程没有被威胁、殴打过，也没有反抗行为；且受害人手机一直在其身边，其有机会报警或者采取其他形式的求救。三、本案中发生的事实与被告人的主观目的和客观行为不符合主客观相一致原则的要求，证明该案强奸罪名不成立。四、案发后刘晓勇家人给予受害人经济补偿，取得了受害人的谅解，刘晓勇协助侦查机关抓获其他嫌疑人，且刘晓勇属于自动投案，其归案后能够全面供述自己的罪行，属于法定可以从轻处罚的范围。 辩护人冀耀华向法庭提交的证据有：刑事谅解书一份。 被告人高文涛对起诉书指控的罪名及犯罪事实予以认可。 辩护人王帅的辩护意见为：一、本案只是卖淫嫖娼，被告人无强奸的故意，黄言文让魏海毅过去并说钱都给了，那么其他三人过去的故意是嫖娼的故意。二、被告人高文涛与受害人发生关系期间受害人并未反抗也未大声呼救，期间二人有交流聊天。同时受害人陈述高文涛并未强迫其发生性关系，其并未反抗。故高文涛的行为并不符合强奸罪的构成要件，其行为不构成强奸罪。三、公诉机关指控高文涛构成轮奸亦无事实及法律依据。轮奸的构成要求各被告人有意思联络即各被告人共谋对受害人进行强奸并实施强奸，但本案中被告人之间并无共同强奸受害人的意思联络，因此，四被告人的行为不应认定为轮奸。 被告人向法庭提交的证据有：谅解书一份。 被告人黄言文辩称：我认为我的行为不构成强奸罪，因为当时女孩是自愿的，1000元钱是我们四个人一起出的。 辩护人张作魁的辩护意见为：一、被告人黄言文与受害人武某某系自愿有偿发生的性关系，黄言文的行为不构成犯罪。二、从犯罪构成要件的主观方面分析，被告人黄言文没有帮助他人实施强奸的故意。被告人黄言文之所以叫来其他三被告人是因为嫖资是黄言文、魏海毅、刘晓勇三人在微信上做生意挣的钱，都存在了黄言文的微信账号里，他们说好了用这笔钱充当嫖资。黄言文让他们来也是出于花钱嫖娼的主观目的，而当三名被告人分别与受害人发生性关系过程中，是否存在违背妇女意志的行为，被告人黄言文是不知情的。四、从犯罪构成要件的客观方面分析，认定黄言文提供帮助行为事实不清，证据不足。综上，被告人黄言文对指控的犯罪行为并未实施过帮助行为，请人民法院依法判决被告人黄言文无罪。 辩护人张作魁向法庭提交的证据有：刑事谅解书一份。 经审理查明：2018年1月3日凌晨1时许，被告人魏海毅、刘晓勇、黄言文三人在多伦县诺尔镇龙凤苑小区9号楼1单元601室张某家中暂住期间，黄言文看手机快手时看见了受害人武某某的头像，刘晓勇就加了对方微信。后刘晓勇与武某某通过微信联系，二人达成由刘晓勇支付1000元、武某某提供性服务的交易。后刘晓勇驾车到多伦县金旗舰宾馆接武某某。在此过程中，二人在电话中发生争吵，刘晓勇到金旗舰宾馆找武某某未果后离开。随后黄言文向刘晓勇要了武某某的电话号码。刘晓勇驾车到汇聚宾馆找被告人高文涛。黄言文与武某某通过联系，约好由黄言文支付1000元，武某某与其发生性关系。凌晨2时许，黄言文开车到金旗舰宾馆接上武某某并支付其1000元嫖资，将其接到龙凤苑小区9号楼1单元601室张某家。在该住宅北侧卧室黄言文与武某某发生了性关系。期间，黄言文在武某某不知情的情况下，给魏海毅发微信，称钱已经花了，让魏海毅、刘晓勇和高文涛三人来该住宅内与武某某发生性关系。魏海毅、刘晓勇、高文涛三人到达该住宅后在客厅沙发上等着，黄言文从卧室出来后进卫生间洗澡。魏海毅进卧室后，不顾武某某的反抗，强行与其发生性关系。之后刘晓勇、高文涛在明知武某某不同意的情况下，分别先后进入卧室，违背武某某意志，强行与其发生性关系。后魏海毅开车将武某某送到金旗舰宾馆，趁魏海毅去卫生间期间，武某某拨打了报警电话，后告诉魏海毅其已报警，魏海毅没有离开现场，直到公安机关民警到达金旗舰宾馆将其抓获。随后多伦县公安局民警在多伦县龙凤苑小区门口将刘晓勇、黄言文抓获。在刘晓勇的带领下在龙凤苑小区9号楼1单元601室将高文涛抓获。 另查明，案发后，被告人魏海毅、刘晓勇、高文涛、黄言文亲属积极主动赔礼道歉并进行了经济补偿，受害人武某某对被告人魏海毅、刘晓勇、高文涛、黄言文的犯罪行为表示谅解。 认定上述事实的证据有： 1、多伦县公安局受案登记表，证实2018年1月3日5时许，多伦县居民武某某报案称：其在多伦县龙凤苑小区一处住宅内被多名男子强奸。 2、多伦县公安局刑警大队犯罪嫌疑人归案情况说明，证实2018年1月3日5时许，多伦县居民武某某报案称：其在多伦县龙凤苑小区一处住宅内，被多名男子强奸，现其本人在金旗舰宾馆。接警后，我局刑警大队民警立即赶赴金旗舰宾馆，在金旗舰宾馆将被告人魏海毅抓获。随后又在多伦县龙凤苑小区门口将刘晓勇、黄言文抓获。在刘晓勇的带领下在龙凤苑小区9号楼1单元601室将高文涛抓获。在对四名被告人抓捕过程中，四名被告人未出现反抗、逃跑、自残等行为。 3、多伦县公安局现场勘验笔录、现场图、现场照片、四名被告人指认现场照片，证实案发地点位于内蒙古多伦县诺尔镇龙凤苑小区9号楼1单元601室及现场基本情况。 4、多伦县公安局提取笔录、多伦县医院病情证明书，证实2018年1月3日10时10分，多伦县公安局民警将受害人武某某领到多伦县人民医院，对武某某的血样、口唇拭子、乳头拭子、大腿内侧拭子、外阴拭子、阴道拭子、肛门拭子、阴毛进行提取，同时对受害人武某某所穿内裤进行实物提取。经多伦县人民医院诊断，武某某外阴未见明显红肿，处女膜有陈旧性裂痕。 5、多伦县公安局提取笔录、被提取物照片、被告人刘晓勇指认所丢弃垃圾袋照片、黄言文与魏海毅微信聊天记录，证实2018年1月3日7时26分，多伦县公安局刑警大队技术员对被告人刘晓勇所丢弃的垃圾袋整体进行实物提取，打开垃圾袋后，可见内装有烟蒂、使用过的避孕套、卫生纸等物品。同日14时55分，多伦县公安局侦查人员将被告人黄言文手机微信聊天记录进行拍照予以提取。同日16时50分，侦查人员将倪某手机微信聊天记录进行拍照、视频拷贝予以提取。 6、多伦县公安局提取笔录、被告人刘晓勇与武某某微信聊天记录照片以及视频光盘，证实2018年4月24日10时36分，多伦县公安局技术人员和侦查人员对被告人刘晓勇通过手机微信与武某某的聊天记录进行提取、并进行拍照、录像。 7、锡盟公安司法鉴定中心鉴定文书，证实1、送检的1号避孕套的外侧和里侧、2号避孕套的外侧、3号避孕套的外侧、4号避孕套的外侧、5号避孕套的外侧获得的ST基因分型与受害人武某某血样一致，其似然比为1.46×1020。2、送检的2号避孕套里侧获得的ST基因分型与被告人高文涛血样一致，其似然比为1.41×1016。3、送检的3号避孕套里侧获得的ST基因分型与被告人黄言文一致，其似然比为3.41×1019。4、送检的4号避孕套里侧获得的ST基因分型与被告人刘晓勇一致，其似然比为2.04×1018。5、送检的5号避孕套里侧、2号卫生纸获得的ST基因分型与被告人魏海毅血样一致，其似然比为1.33×1018。6、送检的5号卫生纸获得混合型基因，其包含被告人魏海毅血样和被告人黄言文血样的全部基因分型，故由被告人魏海毅和被告人黄言文的生物物质混合而成。7、送检的4号卫生纸获得混合型基因，其包含被告人魏海毅血样和受害人武某某血样的全部基因分型，故由被告人魏海毅和受害人武某某血样的生物物质混合而成。8、送检的3号卫生纸获得混合型基因，其包含被告人魏海毅血样、被告人黄言文血样、受害人武某某血样的全部基因分型，故由被告人魏海毅、被告人黄言文、受害人武某某血样的生物物质混合而成。9、送检的1号卫生纸获得混合型基因，其包含受害人武某某血样和被告人黄言文血样的全部基因分型，故由受害人武某某和被告人黄言文的生物物质混合而成。 8、受害人武某某的陈述，证实2018年1月2日20时许，武某某和其朋友倪某在她家喝酒，22时许离开倪某家后。武某某到了金旗舰宾馆准备休息，打开微信发现有人加其为好友，武某某同意了之后，对方问武某某约不约，武某某说约，并说好1000元和他发生性关系。大概1月3日凌晨0点左右，对方发微信视频说来金旗舰宾馆找她，武某某让对方在自己的房间，对方不同意，再发信息武某某便不再理对方了。对方打电话骂武某某，并到宾馆敲她房间的门，武某某没有开门。大概10多分钟之后，另一个男的给武某某打了好几个电话，约她出去，并到宾馆来找她，说给她钱要求换一个地方，武某某同意了。出去之后武某某上了一辆白色的商务车，之后男子给了武某某1000元钱，开车到龙凤苑小区一个单元楼的六楼。二人在阴面卧室发生了两次性关系，武某某都是自愿的，过程大概有半个小时左右，完事之后武某某正准备穿衣服，卧室里进来一个人，他没有穿衣服，也戴好了避孕套，他进屋就把灯关了，上来就脱武某某衣服，武某某反抗并用手推他，但也推不动，他就把武某某强奸了，强奸的过程中武某某也在反抗，用手推他，这个人说你老哭都没兴趣了，然后就出去了。他出去之后，又进来一个人，也没有穿衣服，戴好了避孕套，要和武某某发生性关系，武某某不让。他让武某某别哭，配合点，大不了多给点钱。武某某说不行，并用手推他，还一直哭，这个人又强行和她发生了性关系，他动了一会儿就说武某某一直哭，没有兴趣。发生性关系之后，武某某问他还有人吗？他说还有一个人，然后就出去了，他应该没有射精。武某某知道自己走不了了，就坐在床上哭，最后一个男的进来之后说了很多话，武某某没听清，也没有回答他，这名男子便和武某某发生了性关系，武某某还是用手推他，没有推开，也没有力气反抗了，就想着完事赶紧离开。凌晨3点多钟，武某某跟接其来龙凤苑的那个人说要走，这个人让其把手机里的聊天记录和通话记录都删掉。删完之后，第二个和武某某发生关系的人说要送武某某回宾馆。到了宾馆之后，二人在金旗舰宾馆的大厅喝了酒，趁他接电话的时候，武某某报警了。第一个发生关系的男子接武某某去龙凤苑的时候说好了1000元陪他一个晚上，没有说还有别人，武某某认为就他自己，而且到了房间也是他自己。第二个人进来后武某某反抗了，还叫来着，当时特别害怕，哭了。第三个和第四个男的武某某没看清长相，当时卧室关着灯。 9、被告人魏海毅在公安机关的供述及其同步录音录像，证实因刘晓勇要举办婚礼，2018年1月2日晚上，给刘晓勇帮完忙后，魏海毅和黄言文在网吧玩到23时许，刘晓勇接上魏海毅和黄言文到了龙凤苑的一个家庭宾馆（张某住宅），黄言文在手机快手上看见一个女的头像，然后刘晓勇就加了该女子的微信，刘晓勇开始和对方聊天，刘晓勇和对方聊了一会刘晓勇说约好了，对方要1000元钱随便玩，说完刘晓勇就去接该女子，刘晓勇走后，魏海毅和黄言文也下楼开车去了街上。后刘晓勇给魏海毅打电话说，那个女的不出来，魏海毅、黄言文开车找到刘晓勇，见面后黄言文向刘晓勇要了女子的电话，黄言文便和该女子联系，那个女的也说要1000元，还说见面就给钱，现金和微信转账都行，不给钱不出来，三人一听那个女的挺磨叽就不理她了。三人就往龙凤苑走，三人刚要上楼，这名女子又和黄言文联系了，黄言文说去接该女子，魏海毅和刘晓勇就去汇聚宾馆找高文涛了。魏海毅和刘晓勇在汇聚宾馆呆了约一个小时，魏海毅收到黄言文的微信说黄言文将该女子接到龙凤苑的家庭宾馆了，问魏海毅去吗，魏海毅说不去了刘晓勇都睡了，黄言文说钱都花了，魏海毅说要不自己去找黄言文，黄言文说叫醒刘晓勇一起过去，魏海毅就叫醒刘晓勇。后魏海毅、刘晓勇、高文涛来到龙凤苑的家庭宾馆。到了之后当时屋门没锁，三人推开门进了屋，进屋后听见黄言文正和那名女子发生性关系，便坐在客厅的沙发上，过了一会黄言文光着身子就从卧室出来，黄言文出来后，魏海毅就进了卧室，魏海毅进屋后看见那名女子上身穿着文胸靠着床头坐着，正在穿棉裤，魏海毅上床就把自己的衣服脱了带上了避孕套，然后就脱女子的棉裤，该女子撕把着不让魏海毅脱，魏海毅便强行将该女子的棉裤脱掉，又把该女子往平拽了拽，魏海毅就趴到该女子的身上往阴道里插阴茎，女子就说不行，不让魏海毅碰她，就反抗用手往开推魏海毅，屁股来回躲，魏海毅就强行按着该女子将阴茎插到女子的阴道内，该女子就反抗不让弄，魏海毅的阴茎就软了，魏海毅说了句没意思就从女子身上下来了，该女子说了句怎么样才有意思，后魏海毅拽下避孕套，拿上衣服从卧室出来。魏海毅出来后和刘晓勇、高文涛说这个女的不让弄，我的下面也硬不起来，不玩了，魏海毅还问他们还弄不。刘晓勇起来就去了那名女子的屋子，魏海毅听见刘晓勇他们在屋里说话，过了一会刘晓勇就出来了，后刘晓勇和魏海毅说那个女孩也不让弄，也是没弄一会就软了，刘晓勇出来后洋洋（高文涛）紧接着就进去了，过了一会洋洋也出来了。后几人商量着谁把该女子送走，魏海毅说他去送该女子，魏海毅和女子下楼魏海毅开车拉着该女子往金旗舰宾馆走。在路上女子说社会太黑暗，套路太多，去了没想到这么多人，自己本想放纵一下，没想到会是这样，说自己死的心都有，说想喝点酒。魏海毅就开车到了一个麻辣烫的店买了一捆啤酒，和女子到了金旗舰宾馆坐在大厅沙发上边说话边喝酒，后魏海毅去了一趟卫生间，回来该女子和魏海毅说她报警了，让魏海毅赶紧走，魏海毅怕出事就没走，过了一会警察到了将魏海毅带走。 10、被告人刘晓勇在公安机关的供述及其同步录音录像，证实2018年1月2日24时许，刘晓勇、魏海毅和黄言文住在龙凤苑刘晓勇的朋友张某家，黄言文在手机快手上看见一个女子的视频，因刘晓勇以前和朋友喝酒时见过这个女孩，并听说这个女孩挺随便的，然后刘晓勇就加了该女子的微信。刘晓勇开始和对方聊天，刘晓勇和对方聊了一会，女孩问刘晓勇1000元约不约，刘晓勇说约，女孩说打车来，可一直没过去，刘晓勇便催女孩，随后女孩和刘晓勇微信视频，刘晓勇得知该女孩叫武某某，刘晓勇也告诉武某某自己的名字。后武某某说打不上车，让刘晓勇去接她，后刘晓勇开车就去接该女子，魏海毅和黄言文也下楼开车跟着刘晓勇，在去往金旗舰宾馆里的路上，武某某又和刘晓勇视频，刘晓勇说一共三个人，武某某说行，让快点去接她，并让给她买盒烟，后因刘晓勇没给武某某买上烟，武某某不同意与刘晓勇见面不告诉刘晓勇其住处，后刘晓勇未找到武某某。刘晓勇从金旗舰宾馆出来后，黄言文和魏海毅在楼下等刘晓勇，刘晓勇说约不上了，黄言文便向刘晓勇要了武某某的电话，黄言文便和该女子联系。刘晓勇便开车去了汇聚宾馆找高文涛，后刘晓勇想起自己拿着龙凤苑的钥匙便打电话问黄言文和魏海毅是否还去龙凤苑住，黄言文和魏海毅说等一会。过了几分钟，黄言文和魏海毅开车来到汇聚宾馆楼下，刘晓勇开车和黄言文、魏海毅一起到了龙凤苑小区，黄言文说武某某同意出来，要单独去接武某某，黄言文让刘晓勇去接高文涛，想让高文涛也和武某某玩一下，刘晓勇和魏海毅去接高文涛，三人在汇聚宾馆等黄言文的消息。过了一会儿，黄言文给魏海毅发微信，说接上女孩了，让三人回龙凤苑，魏海毅、刘晓勇、高文涛三人来到龙凤苑的住处，到了之后当时屋门没锁，三人推开门进了屋，进屋后听见黄言文正和武某某在北面的小卧室发生性关系，三人便坐在客厅的沙发上。过了一会黄言文就从卧室出来，黄言文问刘晓勇、魏海毅、高文涛谁先上，魏海毅让刘晓勇先上，黄言文说刘晓勇和女孩吵过架，怕女孩认出来不让玩了。魏海毅就说他先上，就进了卧室，后刘晓勇听见武某某说别碰我，我不认识你，武某某吵的声音还带着些哭泣，过了十多分钟魏海毅出来后说没意思，都没水，太干了，这个女的开始不让碰，跟他吵，但没说啥就允许和她发生性关系了。后刘晓勇起来就去了武某某的屋子，黄言文也和刘晓勇进了房间，黄言文和武某某说没事，妹妹，钱不是都给你了，武某某没说话，刘晓勇就准备和武某某发生性关系，武某某当时在床上躺着，下身光着，刘晓勇问武某某让上不，武某某没说话，刘晓勇就和武某某发生性关系，发生性关系中途，武某某问刘晓勇后面还有几个人，武某某说这句话时挺委屈的还带着哭泣的情绪，刘晓勇说还有一个，刘晓勇说你不就是图个钱吗，1000元钱不是给你了，你要有啥困难跟我说，武某某说啥也不要，就要那1000元钱，还说不知道有这么多人，都没做好心里准备，武某某说这些话时都要哭出来了，刘晓勇听后就没心情了，就赶快射精后出来了。黄言文问刘晓勇怎么不玩了，刘晓勇说没心情，刘晓勇问高文涛敢不敢进去玩，高文涛说我能说不敢吗，随后高文涛就进去了，过了约5分钟高文涛就出来了，高文涛出来说他进去问女孩，能碰不，女孩说你高兴就行，后高文涛就和女孩发生性关系，中途还让女孩换个姿势，这个女孩也配合，但这个女孩没什么心情，而且身体感觉挺虚的，他就没心情了，就射精了。高文涛出来后，黄言文和魏海毅进去和武某某说话，武某某说想走，后魏海毅开车把武某某送往金旗舰宾馆，到了宾馆，魏海毅打电话说女孩不说话，状态不好，刘晓勇和黄言文觉得四人和她发生性关系1000元女孩嫌钱少，准备再给她2000元，刘晓勇和黄言文将避孕套和纸收拾到一个塑料袋里，刚到龙凤苑门口将塑料袋扔到土路边上，随后就被警察截住了。 11、被告人高文涛在公安机关的供述及其同步录音录像，证实高文涛2017年12月29日来到多伦县准备参加刘晓勇的婚礼，后一直住在张某家。2018年1月2日高文涛来了一个朋友，便在外面开了宾馆，凌晨24时许，高文涛正在宾馆睡觉，刘晓勇去宾馆找到高文涛，说通过微信联系到一个女的，1000元就能睡，说了一会话就走了。过了半小时魏海毅和刘晓勇又回到了宾馆，进了房间后，刘晓勇就睡觉，魏海毅玩手机，过了没多长时间，魏海毅说黄言文联系上那个女的了，正在张某家呢，后魏海毅开车拉着刘晓勇、高文涛到了张某家，把门打开，进屋发现黄言文和那个女的正在北侧卧室里，知道他们是在发生性关系，三人便坐在客厅的沙发上。过了一会黄言文光着身子就从卧室出来，黄言文出来说你们谁进？魏海毅就进了卧室，魏海毅出来后说没啥感觉，没射。刘晓勇起来就去了与那名女子发生性关系，魏海毅听见刘晓勇他们在屋里说话，过了大约5分钟刘晓勇就出来了，说没啥感觉，没射，高文涛见黄言文、魏海毅、刘晓勇都和那名女子发生了性关系，高文涛也进入北侧卧室准备和那名女子发生性关系，魏海毅进屋后看见女子光着身子在床上哭呢，高文涛问女子没事吧，女子说没事，高文涛问我能碰你吗？女子说能，高文涛就把衣服脱了和女子发生了性关系，当时女子一直在哭，和高文涛发生性关系时她没有反抗。在发生性关系过程中，高文涛让女子换个姿势，女子说累了，没有和高文涛换姿势，高文涛听女子说话感觉女子挺不情愿的，发生完性关系后高文涛就去南侧卧室睡觉了。魏海毅说去送该女子，然后黄言文和刘晓勇也走了，过了一会警察就过来把高文涛带到公安局。高文涛认为，该女子和黄言文是自愿发生性关系的，和魏海毅、刘晓勇应该不是自愿的，因为魏海毅、刘晓勇从屋里出来都说没啥感觉，高文涛进屋时，女子还在哭，如果自愿的女子不会哭。 12、被告人黄言文在公安机关的供述及其同步录音录像，证实2018年1月3日1时许，黄言文、刘晓勇、魏海毅在龙凤苑小区张某家呆着，刘晓勇就加了一女孩的微信，女孩问约吗，刘晓勇说约，女孩说1000元就和刘晓勇约，说完刘晓勇就去金旗舰宾馆接该女子，魏海毅和黄言文开车去了金旗舰宾馆楼下，见刘晓勇在宾馆门口，刘晓勇说女孩不见他，还把他给骂了，黄言文便向刘晓勇要了女孩的电话，刘晓勇就走了。黄言文和魏海毅开车往北走，黄言文便和该女子联系，女孩说给1000元钱就和黄言文发生性关系，黄言文表示同意，黄言文和魏海毅先开车去了汇聚宾馆，魏海毅下车，黄言文自己开车到了金旗舰宾馆，进了二楼女孩的房间，女孩向黄言文要钱，黄言文说上车后才能给钱，上车后黄言文把1000元钱给了女孩。黄言文开车拉着女孩到了龙凤苑张某家，后女孩和黄言文发生了性关系，大约半小时黄言文射精后，去了趟卫生间，又回到房间，黄言文躺在床上给魏海毅发了一条微信，说这个女孩能一起玩，让他们过来一起发生性关系，黄言文发完微信后又和女孩发生了一次性关系。过了大约10分钟，魏海毅、刘晓勇、高文涛都过来了，黄言文便从卧室出来去卫生间洗澡了。魏海毅进屋后，黄言文听见女孩啊啊叫了两声，后来就没声音了。黄言文猜女孩是不愿意，一个人和四个人发生性关系，一般人是不会这么做的。黄言文洗澡出来看见刘晓勇、高文涛在另一个卧室躺着，魏海毅刚从女孩房间出来，魏海毅具体说什么记不清了，大概意思就是这个女孩不愿意让魏海毅弄（发生性关系）。黄言文就和魏海毅到沙发上玩手机。刘晓勇起来就去了女孩的屋子，过了约5分钟刘晓勇就出来了，刘晓勇出来后高文涛紧接着就进去了，黄言文听见高文涛对女孩说还行吗，女孩说你快点，我要回家，过了大约5分钟，高文涛也出来了。黄言文和魏海毅一起进了女孩的房间，女孩和黄言文说要回家，黄言文让魏海毅把女孩送回去，黄言文、刘晓勇、高文涛便在张某家睡觉。凌晨4点多，魏海毅打电话说女孩报警了，刘晓勇和黄言文让魏海毅和女孩说别报警，黄言文和刘晓勇准备再给女孩2000元，二人刚到仓华宜府宾馆门口就被警察截住了。 13、证人倪某的证言，证实2018年1月2日晚上武某某在她家吃的饭，还喝了点酒。1月3日凌晨0时许，武某某说有事就离开了，倪某也不清楚她去哪了。0时23分倪某打电话，武某某称其在金旗舰宾馆，倪某找到她拿回了朋友的手机。1时28分，武某某称充电器落在了她家，回来后也没找着，走了之后发了一条微信说包找到了。2时20分，武某某发了一个通话记录截图，说我要出事就是这两个号的事，记得告诉我妈。5时08分，武某某又发了一个10秒的视频，视频里是一个男子和武某某的对话，男的说自己叫魏海毅。6时06分，武某某发微信说，你别删聊天记录，我在二所，早上7点多，倪某才看见武某某发的微信。 14、证人张某的证言，证实2017年12月31日，张某将自己位于龙凤苑小区9号楼1单元601室的房子借给刘晓勇使用，那段时间刘晓勇要结婚，外地来了不少人家里住不下，张某便将自己的房子借给了刘晓勇。张某并不知道2018年1月3日凌晨刘晓勇、黄言文、魏海毅、小名叫洋洋的男孩领武某某去家住的事情。 15、被告人魏海毅、刘晓勇、高文涛、黄言文的身份证明，证实四被告人具有完全刑事责任能力。 16、刑事谅解书，证实案发后，被告人魏海毅、刘晓勇、高文涛、黄言文亲属积极主动赔礼道歉并进行了经济补偿，受害人武某某对被告人魏海毅、刘晓勇、高文涛、黄言文的犯罪行为表示谅解。 以上证据经法庭举证、质证，本院予以确认。 本院认为，被告人魏海毅、刘晓勇、高文涛违背妇女意志，强行与妇女发生性关系，其行为已触犯国家刑律构成犯罪。被告人黄言文与武某某发生性关系，没有违背武某某意志，属嫖娼范畴。但其在只支付自己的嫖资且武某某不知情的情况下，通过手机微信将被告人魏海毅、刘晓勇、高文涛叫到案发地点，让三名被告人与武某某发生性关系，为随后三名被告人的强奸行为提供了帮助，创造了方便条件，被告人黄言文是其他三名被告人强奸行为的帮助犯，构成强奸罪，公诉机关指控被告人魏海毅、刘晓勇、高文涛、黄言文犯强奸罪罪名成立，本院予以确认。关于公诉机关指控四名被告人构成强奸罪并具有轮奸情节的公诉意见，本院认为，所谓轮奸，是指两个以上的行为人基于共同认识，在一段时间内，先后连续、轮流地对同一名妇女实施奸淫的行为。轮奸作为强奸罪中的一种情形，其主观方面要求各行为人之间基于共同的强奸故意而实施奸淫行为，即行为人之间存在共同奸淫受害人的犯意联络。本案中，经被告人黄言文微信要求，被告人魏海毅、刘晓勇、高文涛基于嫖娼的故意来到案发地点，没有强奸受害人的共同故意，且三名被告人各自实施的强奸行为是发生在相对独立、封闭的卧室内，强奸行为发生的过程也不存在被告人之间的协同行为。被告人魏海毅是在进入卧室后受害人不同意的情况下，其主观方面由嫖娼的故意转化为强奸的故意。而被告人刘晓勇、高文涛之间也缺乏共同实施强奸的意思联络，三名被告人没有共谋强奸的言语交流，也没有相互协助的行为，故其行为应分别单独构成强奸罪。公诉机关提供的证据不足以证实被告人魏海毅、刘晓勇、高文涛之间存在共同犯罪的犯意联络，三名被告人之间欠缺相互协同实施强奸行为的意思沟通，不属于轮奸，对公诉机关的该项指控，不予认定。关于被告人魏海毅辩护人认为魏海毅的行为构成自首的辩护意见，根据《最高人民法院关于处理自首和立功若干具体问题的意见》第一条的规定，犯罪嫌疑人具有以下情形之一的，也应当视为自动投案：2、明知他人报案而在现场等候，抓捕时无拒捕行为，供认犯罪事实的，结合本案审理查明的事实，被告人魏海毅的行为构成自首，依法可以从轻处罚。关于被告人刘晓勇、高文涛的辩护人认为二被告人不具有强奸的故意、发生性行为时并没有违背受害人意志，故其行为不构成犯罪的辩护意见，本院认为，关于是否违背妇女意志，首先受害人有无反抗行为并非认定强奸罪的必要条件，它只是判断是否违背妇女意志的客观条件之一。由于被告人在实施强奸行为时所造成的客观条件不同，受害人的反抗形式也有所区别。本案中受害人武某某独自面对四名成年男性，又处于与外界隔绝的独立封闭的住宅内，在反抗无效后自知反抗已没有用处，受害人问被告人刘晓勇后面还有几个人足以表明其以顺从的表现达到尽快离开的目的的心理状态。结合被告人刘晓勇在侦查机关多次供述称魏海毅出来说女的不同意，不让碰，上述供述与受害人陈述相一致，且与其他三名被告人在侦查机关的供述相互印证，足以认定被告人刘晓勇违背了受害人武某某的意志。而被告人高文涛在侦查机关多次供述称魏海毅、刘晓勇从屋里出来都说没啥感觉，我进屋的时候这个女的还在哭，如果自愿的她不可能哭。其供述与受害人陈述相一致，足以认定被告人高文涛违背了受害人的意志。故被告人刘晓勇、高文涛的行为已构成强奸罪，对辩护人认为二被告人无罪的辩护意见不予采纳。对于被告人黄言文辩护人认为黄言文的行为不构成强奸罪的辩护意见，本院认为，被告人黄言文基于嫖娼的故意与受害人武某某发生性关系，其对嫖娼行为不负刑事责任。但随后黄言文在武某某不知情的情况下将被告人魏海毅、刘晓勇、高文涛叫到案发地点让魏海毅、刘晓勇、高文涛与受害人发生性关系，当三名被告人先后违背武某某意志，强行与其发生性关系时，黄言文成了其他三名被告人强奸行为的共犯。被告人魏海毅、刘晓勇、高文涛是强奸行为的实行犯，是主犯，被告人黄言文是强奸行为的帮助犯，系从犯，依法应当减轻处罚。故辩护人认为被告人黄言文无罪的辩护意见，于法无据，不予采纳。关于被告人刘晓勇辩护人认为刘晓勇的行为构成自首和立功的辩护意见，本院经审理认为，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条协助司法机关抓捕其他犯罪嫌疑人（包括同案犯），应当认定为有立功表现的规定，公安机关在被告人刘晓勇的带领下在龙凤苑小区9号楼1单元601室将被告人高文涛抓获，本院认定被告人刘晓勇具有立功表现，依法可以从轻处罚。对于自首的辩护意见，与事实不符，不予认定。考虑到四被告人到案后如实供述犯罪事实，且案发后积极主动地对受害人进行了经济赔偿，得到了受害人的谅解，可予以从轻处罚。被告人高文涛当庭认罪态度较好，可予以从轻处罚。综上，本案系嫖娼事件引发，且案发后各被告人通过赔偿获得了谅解，根据各被告人的犯罪事实、犯罪性质、情节、对社会的危害程度以及犯罪后的表现，依据《中华人民共和国刑法》第二百三十六条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第六十八条之规定，判决如下： 一、被告人魏海毅犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2022年1月2日止）。 二、被告人刘晓勇犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2022年1月2日止）。 三、被告人高文涛犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2021年7月2日止）。 四、被告人黄言文犯强奸罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月3日起至2020年7月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向锡林郭勒盟中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长薛姣 审判员傅智君 审判员孙志明 二○一八年八月一日 书记员宋秀娟","writId":"018f9b8ad55da49117c8b8f8fb0ef673a08","writName":"魏海毅、刘晓勇等强奸罪一审刑事判决书"}
