{"ajId":"7dcd9fd7-f59d-4946-9044-44b4054070ee","ajName":"被告人赵某某犯滥用职权一案","ajjbqk":" 宁陵县人民检察院指控：2007年11月13日宁陵县水务局以治理碱河清淤为由，向县政府申请拨款34.2万元。该资金到位后，被告人赵某某安排米某某以治理碱河为由制作一份虚假的施工合同，以支付工程款的名义分两次将该款取出，用于水务局的单位支出。公诉机关为证明上述事实向本院提交了书证、证人证言、被告人的供述与辩解笔录等证据材料。 公诉机关认为，被告人赵某某身为国家机关工作人员，为谋取本单位利益，采取虚假的施工合同，套取国家水利专项资金，其行为已触犯《中华人民共和国刑法》第三百九十七条之规定，犯罪事实清楚，证据确实充分，应当以滥用职权罪追究其刑事责任。建议对赵某某免予刑事处罚。 被告人赵某某对公诉机关指控的犯罪事实、罪名均无异议，但辩称，经县政府批准，拨付给水务局34.2万元治理碱河清淤款到位后，其用于发放水务局职工的工资，创建省“红旗渠精神杯”评比会议费，还单位外欠账等费用的支出。请求给其一个公正的判决。 经审理查明，2007年11月13日宁陵县水务局以治理碱河清淤为由，向宁陵县县政府申请拨款34.2万元。该资金到位后，被告人赵某某安排米某某（水务局建筑工程总队主管会计）以治理碱河为由制作一份虚假的施工合同，以支付工程款的名义分两次将该款取出，用于发放本单位职工的工资，创建省“红旗渠精神杯”评比会议费，还单位外欠帐等费用支出。 上述事实有下列证据予以认定。 1、宁陵县水务局治理碱河申请经费报告1份、财政局拨碱河工程款单据1份，证明水务局申请治理碱河经审批后，县财政局将该款已拨付。 2、银行凭证2份，证明米某某分两次将碱河工程款34.2万元取出。 3、合同书1份，证明米某某为走平碱河工程款，于2007年12月8日让其妻张某某以张某的名义签订虚假的碱河土方工程合同书。 4、刑事判决书1份，证明同案人米某某已于2010年11月2日被宁陵县人民法院以挪用特定款物罪、滥用职权罪、隐匿会计凭证罪判处有期徒刑三年，缓刑四年的刑罚。 5、赵某某户籍证明1份、任职文件1份，证明赵某某的出生年月，系完全刑事责任能力人，于2002年2月起担任宁陵县水务局局长。 6、证人张某甲（水务局办公室主任）证言1份，证明2007年11月份，时任水务局局长的赵某某安排其以碱河治理所需土方工程款的名义向县政府写了一份报告，申请水利专项资金，这笔资金实际上没有用于碱河治理，碱河治理费用是逻岗镇政府支出的。 7、证人米某某（水务局建筑工程总队主管会计）证言1份，证明2007年底，其受水务局局长赵某某安排，以治理碱河为由与他人签订虚假的施工合同，套取水利资金34.2万元。该工程款到水务局账户后，其分两次取出，受赵某某安排，将该款用于发放各乡、镇奖金2.2万元，发放工程队工资5万元，还水务局外欠账10余万元，创建“红旗渠精神杯”10万元，水务局招商项目差旅费0.68万元，其他支出2.2万元，宁陵县发改委借支1万元。 8、证人李某某（水务局会计）证言1份，证明2007年底，碱河工程款34.2万元到账后，赵某某安排其到财政局把此款拨给宁陵县水利建筑工程总队，其随后到财政局开了一张转账支票交给了米某某。 9、证人杨某某（水务局副局长）证言1份，证明2007年底，经水务局领导班子研究向县财政局申报治碱工程，该款到位后，用于还本单位一些外欠账，发放职工工资等。 10、证人张某某证言1份，证明2007年12月8日米某某下班回家后让其在一份合同书上以张某的名字签个字，并以张某的名义在两张领款单上签上收到工程款34.2万元的收到条。 11、被告人赵某某的供述与辩解3份，证明2007年度，其碱河治理工程为名套取国家水利专项资金34.2万元，并安排米某某将该工程账目走平，该工程款用于水务局单位支出的事实。 上述证据经庭审举证、质证，被告人赵某某均无异议，其证据来源合法，内容客观真实，与本案有关联，可作为本案的定案依据。 ","cpfxgc":"本院认为，被告人赵某某身为国家机关工作人员，为谋取本单位利益，采取虚假的施工合同，套取国家水利专项资金，其行为已构成滥用职权罪。公诉机关指控其罪名成立，本院予以支持。被告人赵某某主动投案，庭审中供述了其犯罪事实，系自首。可对其从轻处罚。宁陵县财政局将34.2万元碱河治理工程款拨付到水务局后，该局用在了单位其他支出，其本人并未占有，可对其从轻处罚。公诉机关建议对被告人赵某某判处免于刑事处罚的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第一款、第三十七条之规定，判决如下：","pjjg":" 被告人赵某某犯滥用职权罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省宁陵县人民法院 刑事判决书 （2014）宁刑初字第136号 公诉机关宁陵县人民检察院。 被告人赵某某，男，汉族，本科文化，住宁陵县。因涉嫌滥用职权，于2014年3月6日到宁陵县人民检察院投案，因涉嫌犯滥用职权罪，于2014年3月17日经宁陵县人民检察院决定取保候审。2014年7月22日本院决定对其取保候审。 宁陵县人民检察院以宁检刑诉（2014）62号起诉书指控被告人赵某某犯滥用职权罪，向本院提起公诉。依法组成合议庭，公开开庭审理了本案。宁陵县人民检察院指派检察员宁新东出庭支持公诉。被告人赵某某到庭参加诉讼。现已审理终结。 宁陵县人民检察院指控：2007年11月13日宁陵县水务局以治理碱河清淤为由，向县政府申请拨款34.2万元。该资金到位后，被告人赵某某安排米某某以治理碱河为由制作一份虚假的施工合同，以支付工程款的名义分两次将该款取出，用于水务局的单位支出。公诉机关为证明上述事实向本院提交了书证、证人证言、被告人的供述与辩解笔录等证据材料。 公诉机关认为，被告人赵某某身为国家机关工作人员，为谋取本单位利益，采取虚假的施工合同，套取国家水利专项资金，其行为已触犯《中华人民共和国刑法》第三百九十七条之规定，犯罪事实清楚，证据确实充分，应当以滥用职权罪追究其刑事责任。建议对赵某某免予刑事处罚。 被告人赵某某对公诉机关指控的犯罪事实、罪名均无异议，但辩称，经县政府批准，拨付给水务局34.2万元治理碱河清淤款到位后，其用于发放水务局职工的工资，创建省“红旗渠精神杯”评比会议费，还单位外欠账等费用的支出。请求给其一个公正的判决。 经审理查明，2007年11月13日宁陵县水务局以治理碱河清淤为由，向宁陵县县政府申请拨款34.2万元。该资金到位后，被告人赵某某安排米某某（水务局建筑工程总队主管会计）以治理碱河为由制作一份虚假的施工合同，以支付工程款的名义分两次将该款取出，用于发放本单位职工的工资，创建省“红旗渠精神杯”评比会议费，还单位外欠帐等费用支出。 上述事实有下列证据予以认定。 1、宁陵县水务局治理碱河申请经费报告1份、财政局拨碱河工程款单据1份，证明水务局申请治理碱河经审批后，县财政局将该款已拨付。 2、银行凭证2份，证明米某某分两次将碱河工程款34.2万元取出。 3、合同书1份，证明米某某为走平碱河工程款，于2007年12月8日让其妻张某某以张某的名义签订虚假的碱河土方工程合同书。 4、刑事判决书1份，证明同案人米某某已于2010年11月2日被宁陵县人民法院以挪用特定款物罪、滥用职权罪、隐匿会计凭证罪判处有期徒刑三年，缓刑四年的刑罚。 5、赵某某户籍证明1份、任职文件1份，证明赵某某的出生年月，系完全刑事责任能力人，于2002年2月起担任宁陵县水务局局长。 6、证人张某甲（水务局办公室主任）证言1份，证明2007年11月份，时任水务局局长的赵某某安排其以碱河治理所需土方工程款的名义向县政府写了一份报告，申请水利专项资金，这笔资金实际上没有用于碱河治理，碱河治理费用是逻岗镇政府支出的。 7、证人米某某（水务局建筑工程总队主管会计）证言1份，证明2007年底，其受水务局局长赵某某安排，以治理碱河为由与他人签订虚假的施工合同，套取水利资金34.2万元。该工程款到水务局账户后，其分两次取出，受赵某某安排，将该款用于发放各乡、镇奖金2.2万元，发放工程队工资5万元，还水务局外欠账10余万元，创建“红旗渠精神杯”10万元，水务局招商项目差旅费0.68万元，其他支出2.2万元，宁陵县发改委借支1万元。 8、证人李某某（水务局会计）证言1份，证明2007年底，碱河工程款34.2万元到账后，赵某某安排其到财政局把此款拨给宁陵县水利建筑工程总队，其随后到财政局开了一张转账支票交给了米某某。 9、证人杨某某（水务局副局长）证言1份，证明2007年底，经水务局领导班子研究向县财政局申报治碱工程，该款到位后，用于还本单位一些外欠账，发放职工工资等。 10、证人张某某证言1份，证明2007年12月8日米某某下班回家后让其在一份合同书上以张某的名字签个字，并以张某的名义在两张领款单上签上收到工程款34.2万元的收到条。 11、被告人赵某某的供述与辩解3份，证明2007年度，其碱河治理工程为名套取国家水利专项资金34.2万元，并安排米某某将该工程账目走平，该工程款用于水务局单位支出的事实。 上述证据经庭审举证、质证，被告人赵某某均无异议，其证据来源合法，内容客观真实，与本案有关联，可作为本案的定案依据。 本院认为，被告人赵某某身为国家机关工作人员，为谋取本单位利益，采取虚假的施工合同，套取国家水利专项资金，其行为已构成滥用职权罪。公诉机关指控其罪名成立，本院予以支持。被告人赵某某主动投案，庭审中供述了其犯罪事实，系自首。可对其从轻处罚。宁陵县财政局将34.2万元碱河治理工程款拨付到水务局后，该局用在了单位其他支出，其本人并未占有，可对其从轻处罚。公诉机关建议对被告人赵某某判处免于刑事处罚的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第一款、第三十七条之规定，判决如下： 被告人赵某某犯滥用职权罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张建军 审判员王守亮 人民陪审员李章显 二〇一四年十月十一日 书记员王振","writId":"03537ca82a8cf1262eabf7433be34fe1f98","writName":"被告人赵某某犯滥用职权一案一审刑事判决书"}
