{"ajId":"fe22e67d-6bf0-44f1-85f4-74dab3e68a3d","ajName":"邓某甲、李某甲故意伤害一案","ajjbqk":" 佛山市三水区人民检察院指控：2015年4月30日凌晨，被告人邓某甲与汤某于佛山市三水区西南街道华兴路10号106某酒吧门前，与被告人李某甲和陈某甲（另案处理）、李某乙及另两名男子因琐事产生口角，继而发生打斗。期间，被告人邓某甲持刀将被告人李某甲刺伤，被告人李某甲先后与陈某甲及另两名男子对被告人邓某甲实施了殴打。经鉴定，被告人李某甲的损伤程度为重伤二级，被告人邓某甲的损伤程度为轻伤二级。 2015年5月29日，被告人邓某甲委托家属赔偿被告人李某甲人民币38000元，取得被告人李某甲的谅解。 2015年7月1日，被告人李某甲主动向公安机关投案。 针对上述指控，公诉机关当庭提供了相关的证据，并认为被告人邓某甲无视国家法律，故意伤害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款；被告人李某甲无视国家法律，故意损害他人身体健康，致一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，应当以故意伤害罪追究二人刑事责任。提请本院依法判处。 被告人邓某甲对指控的犯罪事实和罪名没有意见，但辩称他是为了保护自己才伤害对方的。辩护人江国荣的辩护意见是：一、当时邓某甲是在一旁看到汤某被数人殴打，为了使汤某免受到不法侵害，上前制止不法侵害行为被李某甲阻止，继而邓某甲要摆脱其阻止，因而用刀刺伤李某甲。这个行为是正当防卫，依法不属于故意伤害的犯罪行为。二、佛山市三水区《手术记录单》中第二条“取左腹直肌探查切口长约5CM，按层次切开入腹”，但是李某甲实际是被切的切口长9.6CM，主管医师不真实的手术记录，令人无法相信其他的手术经过是真实的。综上所述，佛山市三水区人民医院的手术记录和《法医学人体损伤程度鉴定书》违反真实性，不能作重伤的证据。三、法医学人体损伤程度鉴定书中“摘抄……术中见脐周一约3CM规则伤口，大网膜外露，取左腹直肌探查切口……，见大网膜一血管渗血……吸除腹腔积血约200ML……”与佛山市三水区人民医院《手术记录单》的文字相对照，查无上述文字，无中生有，属于不实的鉴定书。综上，应认定被告人邓某甲无罪。如果认定被告人邓某甲有罪，邓某甲还有如下从轻情节：1．受害人李某甲同时是加害人，是李某甲故意伤害邓某甲至轻伤的；2．邓某甲得到了李某甲的谅解并支付了赔偿款给李某甲，有谅解书为证；3．邓某甲有自首行为。辩护人江国荣在法庭上提供了手术记录单，拟证明李某甲的伤情以及佛山市三水区《手术记录单》中第二条“取左腹直肌探查切口长约5CM，按层次切开入腹”，但李某甲实际是切口长9.6CM，主管医师不真实的手术记录，令人无法相信其他的手术经过是真实的，而且以吸除腹腔积血约200ML作为重伤二级的认定依据不充分。 被告人李某甲对指控的犯罪事实和罪名没有意见，表示自愿认罪。辩护人朱祥宝的辩护意见是：被告人李某甲主动认罪，有自首情节，二被告人双方都已经互谅互让。从李某甲实施侵害和结果来看，邓某甲被鉴定为轻伤的范围不是李某甲所实施侵害的范围，因此直接造成邓某甲轻伤的结果，不是李某甲造成的，是其他人导致的。从本案的起因及二被告人的身份、工作特点来看，双方的社会危害性都不大。综上所述，希望法庭能对被告人李某甲免除刑事处罚。辩护人朱祥宝在法庭上提供了伤情照片两张，拟证明李某甲受伤的程度非常严重。 经审理查明：2015年4月30日凌晨，被告人邓某甲与汤某于佛山市三水区西南街道华兴路10号106某酒吧门前，与被告人李某甲和陈某甲（另案处理）、李某乙及另两名男子因琐事产生口角，继而发生打斗。期间，被告人邓某甲持刀将被告人李某甲刺伤，被告人李某甲先后与陈某甲及其他男子对被告人邓某甲实施了殴打。经鉴定，被告人李某甲的损伤程度为重伤二级，被告人邓某甲的损伤程度为轻伤二级。 2015年5月11日，经公安人员电话通知，被告人邓某甲到公安机关接受讯问；同年7月1日，经公安人员电话通知，被告人李某甲到公安机关接受讯问。同年5月29日，被告人邓某甲委托家属赔偿被告人李某甲人民币38000元，取得了被告人李某甲的谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．被告人邓某甲的供述和辩解、辨认笔录、视频截图。供述的主要内容：2015年4月29日22时许，我和汤某、梁某某、何某一起去到三水区西南街道华兴路铜锣湾酒吧喝酒，喝了一段时间我们又去到旁边的某酒吧喝酒。到4月30日2时许，我们喝到差不多就离开某酒吧，出到酒吧门口时，梁某某喝醉了就在一边呕吐，我、汤某、何某就在旁边安抚梁某某。突然，我见到以前六中的校友陈某甲及其五个朋友从C＋酒吧那里往我这边走过来，走到我身边的时候，我上前善意地用手碰了一下陈某甲的肚子，并叫了他一声“猪佬”，陈某甲说了一句“好饱”，就继续向前走，陈某甲的五个朋友也跟着他走的。谁知这时汤某跟着说了一句：“猪肉佬。”然后陈某甲及其五个朋友就折返回来我和汤某身边，其中有两个男子合围我，陈某甲及其三个朋友就对着汤某，其中有一个男子对汤某说：“是不是你叫猪肉佬？”汤某回答说：“是。”汤某一说完，那个男子就打了一巴掌在汤某脸上，汤某于是立即用防盗锁打了这个男子头部一下，这样我们双方就开始打起架来。本来是有两个男子对着我的，但是其中一个男子过去打汤某，我就和剩下的一个男子打起来，我当时手里拿着一把弹簧刀，不断地比划着。那个男子就冲上来，我就捅了他腹部位置一刀，但对方并没有停手，继续和我打架，我和他相持了一会，突然又有两三个男子上来帮手打我，我一个人很快就让他们打倒在地，头部受到猛击就晕倒了。我不清楚之后发生的事情。当我醒来时我已经在救护车了，我被送到三水中医院进行救治，头部两处位置缝了十多针，汤某也被送到中医院，后来还住院了。我没有住院，在4月30日10时许就来到张边中队交代事件经过了。我当时手持一把弹簧刀的刀柄是黑色的，打开刀刃之后长约12CM，由于晚上经常去喝酒，怕在喝酒的时候得罪人而被人殴打，于是带着弹簧刀防身。由于在打架时，被对方打晕在地上，刀也丢了，后来我被送去医院，现在我不知道弹簧刀的去向。我用该弹簧刀捅到一个和我对打的男子腹部，我记得我只捅了他，因为我当时喝了酒，有些细节记不得那么清楚了。汤某有用一把防盗锁打架。被告人邓某甲对汤某、陈某甲、陈某乙、邓某乙进行了辨认，并辨认出佛山市三水区西南街道华兴路10号106某酒吧门前就是涉案地点。 2．被告人李某甲的供述和辩解、辨认笔录、视频截图。供述的主要内容：2015年4月29日晚上，朋友陈某甲打电话叫我到华兴路的铜锣湾酒吧喝酒。我到酒吧后，看见陈某甲、李某乙等七八个人在喝酒。到了4月30日凌晨，我和陈某甲、李某乙及另外两个不认识的男子就离开铜锣湾酒吧。我们五人一起往华兴路的彩虹公园方向走去。我当时拿着手机玩，在经过某酒吧门口时，听到有人在叫我们其中一个人的外号，但我没有注意到具体叫什么。接着，我们五人继续往前走。走了约20米，我听到有人在后面叫我们，但不知什么事。于是，我们当中就有人说要回去看看，他们四人走在前，我在后面跟着。我还没有完全跟上时，就看见李某乙已经被一名拿着摩托车防盗锁的男子用防盗锁击中头部晕倒在某酒吧门口位置了。陈某甲就和另外两名男子去抢拿摩托车防盗锁的男子手中的防盗锁，与拿防盗锁男子一起的另一名男子就上前去阻拦。我马上冲前去拦住那名男子，但我被那名男子用刀划到了头部，导致我的头部和耳朵都流血了。于是，我就还手打这名拿刀的男子，我和这名拿刀男子对打了一阵，这名拿刀男子就倒在地上，但他还继续用脚来踢我，于是，我就俯下身子继续还手打他。接着，我就发觉我的腹部有痛的感觉，而且有点湿。我就知道自己受伤了，停止了打这名拿刀的男子，走到了一边。后来我就被人送到医院治疗了。我与对方男子对打时没有使用工具的。被告人李某甲辨认出佛山市三水区西南街道华兴路10号106某酒吧门前就是其与另一男子打架并被刺伤的地方，并辨认出陈某甲、李某乙。 3．证人李某乙的证言。陈述的主要内容：2015年4月30日0时左右，我去到西南街道华兴路铜锣湾酒吧与陈某乙、李某甲、邓某乙、陈某甲、陈某某等人喝酒。我们一直喝到差不多凌晨2时左右就离开了。我们走的时候，陈某某就去拿车，我和李某甲等人就往康乐路方向走去，当我们走到某酒吧门口时，我们看到有三名不认识的男子坐在某酒吧门口的摩托车上面，当我们走过三人面前时，对方其中一名男子就对着陈某甲说脏话和叫绰号。当时陈某甲对我们说“算了，不要理他们”。我们继续走，后来不知道谁说了一句“回去看一下他们想干什么”。于是我和李某甲、陈某乙他们就走回去，李某甲问对方：“你们想干什么？”说完，对方一名穿黑色衣服的男子用一把硬物（估计是摩托车的防盗锁）用力打在我的左面部，我顿时就晕过去了。当我醒来时，我已经在陈某某的车上了，我在车上看见李某甲用手捂住肚子的肠，这时我才知道李某甲被伤到腹部了。就这样我和李某甲被送到三水区人民医院治疗了。以前我和陈某甲是小学同学，陈某甲以前读小学时，绰号叫“猪佬”。估计对方那三人认得出陈某甲，所以就叫他绰号。 4．证人陈某乙的证言。陈述的主要内容：2015年4月29日20时30分许，陈某乙、邓某乙和李某甲、李某乙、陈某甲、陈某某等人到西南街道华兴路铜锣湾酒吧喝酒。当他们喝到次日2时许，酒吧散场了，李某甲、李某乙就先行离开。陈某某就去取车，陈某乙、邓某乙和陈某甲在酒吧门口碰到朋友就聊了几句，这时，他们就听到朋友李某甲在某酒吧门口高声叫喊：“你们想干什么？”于是他们马上跑过去，看见李某乙满面鲜血倒在地上，李某甲说被对方捅伤肚子。后来，他们帮忙把李某乙、李某甲送上车，让朋友送去医院治疗。当他们走到牡丹亭对面路段时，就有警察过来检查，把他们带回派出所询问。 5．证人邓某乙的证言及辨认笔录。证人邓某乙陈述的内容基本与证人陈某乙所陈述的一致，另外，他还补充陈述了以下内容：当时和陈某甲一起离开酒吧的男子，我只认识陈某甲、李某乙、李某甲，另两名男子不认识，是陈某甲带过来的。我看到陈某甲用拳头殴打李某乙附近的男子，我当时跑过去踢了一下一直坐在摩托车附近的男子，那名男子没有还手。证人邓某乙辨认出李某甲、陈某甲、陈某乙、李某乙；还辨认出视频截图中的其本人和陈某甲、李某甲、李某乙、陈某乙。 6．证人陈某甲的证言。陈述的主要内容：2015年4月29日22时30分许，我去到西南街道华兴路铜锣湾酒吧喝酒，当时李某甲、李某乙、邓某乙、陈某乙、陈某某等人已经在喝酒了。我们喝到次日2时许，酒吧散场了，于是我们就走出酒吧门口，并且往康乐路方向走去，我们边走边等陈某某取车过来，当时李某甲、李某乙走在最前面，我就跟在李某甲、李某乙后面四五米的距离，邓某乙和陈某乙走在我的后面。当我走到某酒吧门口时，看见邓某甲（以前的校友）与另一名男子在某酒吧门口，当我经过的时候，邓某甲叫了我一声“猪佬”，我没有答应他，我们五人也继续往前走。但李某乙和李某甲听到我被对方这样称呼“猪佬”，于是就说要回去问对方什么事，当时我对李某乙和李某甲说：“算了，不要搞事了，走吧。”但李某乙和李某甲坚持要回去，看到他们要回去，于是我也跟着回去，当李某乙和李某甲走到邓某甲和另一名男子的面前，不清楚是李某乙说还是李某甲说：“刚才是不是你说话你说什么？”邓某甲旁边的男子说：“是又怎么样？”说完不知道是李某乙还是李某甲打了对方不认识的男子的面部一巴掌。就这样，李某乙和李某甲就跟对方打起来。对方不认识的那名男子拿出一把防盗锁出来砸了李某乙的头部，李某乙马上就晕过去了，接着对方不认识的男子也用防盗锁砸了我的左右手臂一下，混乱中我的眼镜也掉了。后来，我发现李某甲用手捂住头部，过了不到一会时间，李某甲又说腹部被捅了一刀，看到此情况，陈某某就用汽车将李某乙和李某甲送到人民医院治疗。 7．证人汤某的证言及辨认笔录。陈述的主要内容：2015年4月30日凌晨1时许，我和朋友梁某某、邓某甲以及女朋友何某四个人在佛山市三水区西南街道华兴路的铜锣湾酒吧喝完酒出来。由于梁某某喝得比较醉，我们就扶他到旁边的某酒吧门口的广告牌前休息。约到了凌晨2时许，有六七个男青年路过，其中有一个戴眼镜的四眼仔是邓某甲认识的，邓某甲就和他打了声招呼。那些人没有理睬我们，不知为什么邓某甲与他们吵了起来，我就出于吓唬的目的，从我的女装摩托车坐垫底下拿出一把铁做的摩托车防盗锁出来，与邓某甲一起向着那伙人走了几步上去，似是要与他们打架的样子，但我们被我女朋友何某等人拦住，何某还抢走了我手上的摩托车防盗锁，那伙人见此就走向我们，我从何某手上拿回那把防盗锁拿在手上，何某见此就害怕地走入了酒吧。其中一个四眼仔说：“刚才谁在说话”。我就应了一句：“是我”。其中一个上身穿黑色上衣的男子就走到我面前用手刮了我脸上一巴掌，我就用手中那把摩托车防盗锁打到他头上，他马上倒在地上，他们的同伙见此就一起冲上来殴打我和邓某甲。我被几个人按倒在地上对我拳打脚踢，手上的摩托车防盗锁也被抢了，我见对方有人用摩托车防盗锁砸我的头部，将我打倒在地，我出现短暂的昏迷，对方继续打我将我打醒了。我醒来后随手捡起地上一把防盗锁，向对方的人砸去，并挥舞防盗锁不让对方的人靠近，然后就往酒吧后面的方向逃跑，对方追了一段就没有追来了。之后不知道谁报警，我看到有警察和救护车过来，我就走出来，看到邓某甲倒在地上，旁边流了许多血，邓某甲也被人打伤了头部。最后救护车将我和邓某甲一起送到中医院进行治疗。当时我想在现场找回那把防盗锁，但找不到。我与对方的人一个也不认识。证人汤某辨认出邓某甲并辨认出视频截图中打他一巴掌的男子。 8．证人何某的证言。陈述的主要内容：2015年4月29日22时许，我和梁某某、邓某甲及男朋友汤某一起到佛山市三水区西南街道华兴路铜锣湾酒吧喝酒，我们一直喝酒到次日1时许，随后我们又到某酒吧喝酒到次日2时许。后来，我们四个人一起出来在某酒吧门口坐着，有七八个我不认识的男子从我们身边经过，邓某甲认识他们其中一个男子。邓某甲对着他认识的那名男子喊了一句花名“猪肉佬”，对方就走了，但没走多远，对方又回来冲着邓某甲和汤某说了声“死靓仔”，其中有一个男子问汤某刚才是谁叫“猪肉佬”的，汤某没有出声，对方打了汤某一巴掌。这时有另外一名男子拿起一把摩托车锁对着汤某的头开始打，其他几名男子也过来对汤某他们三个拳打脚踢，并将他们打倒在地。我当时比较怕，跑到了旁边，打架的情况我就看不清楚了，我跑开后就报警了，对方逃跑后，我回到现场，看到他们三个人都受伤了，其中邓某甲伤势严重，头部受了伤。 9．现场勘验检查工作记录。证实涉案现场的情况。 10．法医学人体损伤程度鉴定书，被告人李某甲的住院病案首页、入院记录、病程记录、手术记录单、麻醉术后访视记录单、出院记录（出院小结）、医学影像诊断报告书、CT检查报告单。证实经检验，李某甲右枕部、右面颊及腹部损伤，左腹部留置引流管，对受伤前后回忆清晰，从其损伤的性状、部位及程度并结合治疗经过综合分析：其头、面部损伤符合被锐器割划所致；脐右侧创符合被锐器捅刺所致；脐左侧缝合创口符合医院手术治疗形成。医院病历示其入院时出现腹腔积血手术适应征（腹膜刺激征，腹部CT检查示盆腔积血）且手术记录示行剖腹探查及积血清除术，依照《人体损伤程度鉴定标准》5.7.2k）之规定，其损伤构成重伤二级。鉴于伤者目前仍处于医疗阶段，其致残等级需待伤情稳定后复查评定。经鉴定，李某甲的损伤程度为重伤二级。 11．法医学人体损伤程度鉴定书。证实经检验，李某甲经医院行剖腹探查、腹腔血肿清除术后三个月，腹部创口已呈疤痕愈合，未检见明显腹膜刺激征象及神经系统症状及体征，伤情稳定。参照《劳动能力鉴定职工工伤与职业病致残等级》5.9.242）之规定，评定其致残等级为九级。经鉴定，李某甲伤后三个月，其致残等级为九级。 12．法医学人体损伤程度鉴定书、伤情照片。证实经检验，邓某甲全身多处损伤，对受伤前后回忆清晰，从其损伤的性状、部位及程度分析：其右额部及右顶部损伤符合被钝器打击所致；余损伤符合被钝性暴力作用所致。依照《人体损伤程度鉴定标准》5.2.4a）之规定，其损伤构成轻伤二级。经鉴定，邓某甲的损伤程度为轻伤二级。 13．委托书、赔偿协议书、收据、谅解书。证实被告人邓某甲的亲属与被告人李某甲于2015年5月29日达成赔偿协议，李某甲收取人民币38000元赔偿款，并对被告人邓某甲出具了谅解书。 14．学籍证明。证实被告人李某甲在广州某职业技术学院继续教育学院就读的情况。 15．前科查询表。证实二被告人均无犯罪前科。 16．情况说明及布控申请表。证实侦查人员对涉案的相关人员和情况进行处置的过程。 17．视听资料。证实案发经过的视频记录情况。 18．抓获经过。证实二被告人到案的经过情况。 19．人口信息查询表。证实二被告人的身份情况与上列的一致。 辩护人江国荣所提被告人李某甲的《法医学人体损伤程度鉴定书》是不实的鉴定书及该鉴定书认定被告人李某甲重伤二级的依据不充分的辩护意见，经审查，被告人李某甲的《法医学人体损伤程度鉴定书》的第二部分检验项中，所列的伤情描述均来源于被告人李某甲在佛山市三水区人民医院的住院病案资料，有据可查，真实可信，而且，佛山市三水区公安司法鉴定中心针对被告人李某甲的损伤程度所作的《法医学人体损伤程度鉴定书》，鉴定程序合法、认定损伤程度的依据充分，因此，本院采信上述鉴定意见作为认定被告人李某甲伤情的依据。上述意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人邓某甲无视国家法律，故意伤害他人身体健康，致一人重伤二级；被告人李某甲无视国家法律，故意损害他人身体健康，致一人轻伤二级；二被告人的行为均已构成故意伤害罪，依法应当追究其相应的刑事责任。公诉机关所控罪名成立，本院予以采纳。被告人邓某甲所提他是为了保护自己才伤害对方的辩解及其辩护人江国荣所提被告人邓某甲是正当防卫、无罪的辩护意见，经审查，被告人邓某甲一方与被告人李某甲一方酒后因口角产生纠纷进而实施互殴，打斗过程中，双方参与殴斗的人员均有不同程度受伤，因殴斗双方均无正当防卫意图和行为，依法不能成立正当防卫。上述意见没有事实根据和法律依据，本院不予采纳。被告人邓某甲和被告人李某甲酒后因各自朋友的口角纠纷，深夜在街头多人进行互殴，社会影响恶劣，社会危害较大，本院对二被告人均予以严惩。被告人邓某甲、李某甲在接到公安人员电话通知后均能主动到案，并如实供述其主要罪行，可以认定二被告人具有自首情节，同时二被告人在法庭上的认罪态度较好，且被告人邓某甲的犯罪行为已为被告人李某甲所谅解，因此，本院决定依法对被告人邓某甲减轻处罚，对被告人李某甲从轻处罚。辩护人朱祥宝所提对被告人李某甲免除刑事处罚的辩护意见，本院不予采纳。本院根据二被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第四十七条的规定，判决如下：","pjjg":" 一、被告人邓某甲犯故意伤害罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月11日起至2017年2月10日止。） 二、被告人李某甲犯故意伤害罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月12日起至2016年7月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省佛山市三水区人民法院 刑事判决书 （2015）佛三法少刑初字第80号 公诉机关佛山市三水区人民检察院。 被告人邓某甲。 辩护人江国荣，广东蓝天柱律师事务所律师。 被告人李某甲。 辩护人朱祥宝，广东天舜律师事务所律师。 佛山市三水区人民检察院以佛三检刑诉（2015）547号起诉书指控被告人邓某甲、李某甲犯故意伤害罪，于2015年11月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。佛山市三水区人民检察院指派代理检察员田美青出庭支持公诉，被告人邓某甲、李某甲及辩护人江国荣、朱祥宝到庭参加诉讼。现已审理终结。 佛山市三水区人民检察院指控：2015年4月30日凌晨，被告人邓某甲与汤某于佛山市三水区西南街道华兴路10号106某酒吧门前，与被告人李某甲和陈某甲（另案处理）、李某乙及另两名男子因琐事产生口角，继而发生打斗。期间，被告人邓某甲持刀将被告人李某甲刺伤，被告人李某甲先后与陈某甲及另两名男子对被告人邓某甲实施了殴打。经鉴定，被告人李某甲的损伤程度为重伤二级，被告人邓某甲的损伤程度为轻伤二级。 2015年5月29日，被告人邓某甲委托家属赔偿被告人李某甲人民币38000元，取得被告人李某甲的谅解。 2015年7月1日，被告人李某甲主动向公安机关投案。 针对上述指控，公诉机关当庭提供了相关的证据，并认为被告人邓某甲无视国家法律，故意伤害他人身体健康，致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款；被告人李某甲无视国家法律，故意损害他人身体健康，致一人轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，应当以故意伤害罪追究二人刑事责任。提请本院依法判处。 被告人邓某甲对指控的犯罪事实和罪名没有意见，但辩称他是为了保护自己才伤害对方的。辩护人江国荣的辩护意见是：一、当时邓某甲是在一旁看到汤某被数人殴打，为了使汤某免受到不法侵害，上前制止不法侵害行为被李某甲阻止，继而邓某甲要摆脱其阻止，因而用刀刺伤李某甲。这个行为是正当防卫，依法不属于故意伤害的犯罪行为。二、佛山市三水区《手术记录单》中第二条“取左腹直肌探查切口长约5CM，按层次切开入腹”，但是李某甲实际是被切的切口长9.6CM，主管医师不真实的手术记录，令人无法相信其他的手术经过是真实的。综上所述，佛山市三水区人民医院的手术记录和《法医学人体损伤程度鉴定书》违反真实性，不能作重伤的证据。三、法医学人体损伤程度鉴定书中“摘抄……术中见脐周一约3CM规则伤口，大网膜外露，取左腹直肌探查切口……，见大网膜一血管渗血……吸除腹腔积血约200ML……”与佛山市三水区人民医院《手术记录单》的文字相对照，查无上述文字，无中生有，属于不实的鉴定书。综上，应认定被告人邓某甲无罪。如果认定被告人邓某甲有罪，邓某甲还有如下从轻情节：1．受害人李某甲同时是加害人，是李某甲故意伤害邓某甲至轻伤的；2．邓某甲得到了李某甲的谅解并支付了赔偿款给李某甲，有谅解书为证；3．邓某甲有自首行为。辩护人江国荣在法庭上提供了手术记录单，拟证明李某甲的伤情以及佛山市三水区《手术记录单》中第二条“取左腹直肌探查切口长约5CM，按层次切开入腹”，但李某甲实际是切口长9.6CM，主管医师不真实的手术记录，令人无法相信其他的手术经过是真实的，而且以吸除腹腔积血约200ML作为重伤二级的认定依据不充分。 被告人李某甲对指控的犯罪事实和罪名没有意见，表示自愿认罪。辩护人朱祥宝的辩护意见是：被告人李某甲主动认罪，有自首情节，二被告人双方都已经互谅互让。从李某甲实施侵害和结果来看，邓某甲被鉴定为轻伤的范围不是李某甲所实施侵害的范围，因此直接造成邓某甲轻伤的结果，不是李某甲造成的，是其他人导致的。从本案的起因及二被告人的身份、工作特点来看，双方的社会危害性都不大。综上所述，希望法庭能对被告人李某甲免除刑事处罚。辩护人朱祥宝在法庭上提供了伤情照片两张，拟证明李某甲受伤的程度非常严重。 经审理查明：2015年4月30日凌晨，被告人邓某甲与汤某于佛山市三水区西南街道华兴路10号106某酒吧门前，与被告人李某甲和陈某甲（另案处理）、李某乙及另两名男子因琐事产生口角，继而发生打斗。期间，被告人邓某甲持刀将被告人李某甲刺伤，被告人李某甲先后与陈某甲及其他男子对被告人邓某甲实施了殴打。经鉴定，被告人李某甲的损伤程度为重伤二级，被告人邓某甲的损伤程度为轻伤二级。 2015年5月11日，经公安人员电话通知，被告人邓某甲到公安机关接受讯问；同年7月1日，经公安人员电话通知，被告人李某甲到公安机关接受讯问。同年5月29日，被告人邓某甲委托家属赔偿被告人李某甲人民币38000元，取得了被告人李某甲的谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．被告人邓某甲的供述和辩解、辨认笔录、视频截图。供述的主要内容：2015年4月29日22时许，我和汤某、梁某某、何某一起去到三水区西南街道华兴路铜锣湾酒吧喝酒，喝了一段时间我们又去到旁边的某酒吧喝酒。到4月30日2时许，我们喝到差不多就离开某酒吧，出到酒吧门口时，梁某某喝醉了就在一边呕吐，我、汤某、何某就在旁边安抚梁某某。突然，我见到以前六中的校友陈某甲及其五个朋友从C＋酒吧那里往我这边走过来，走到我身边的时候，我上前善意地用手碰了一下陈某甲的肚子，并叫了他一声“猪佬”，陈某甲说了一句“好饱”，就继续向前走，陈某甲的五个朋友也跟着他走的。谁知这时汤某跟着说了一句：“猪肉佬。”然后陈某甲及其五个朋友就折返回来我和汤某身边，其中有两个男子合围我，陈某甲及其三个朋友就对着汤某，其中有一个男子对汤某说：“是不是你叫猪肉佬？”汤某回答说：“是。”汤某一说完，那个男子就打了一巴掌在汤某脸上，汤某于是立即用防盗锁打了这个男子头部一下，这样我们双方就开始打起架来。本来是有两个男子对着我的，但是其中一个男子过去打汤某，我就和剩下的一个男子打起来，我当时手里拿着一把弹簧刀，不断地比划着。那个男子就冲上来，我就捅了他腹部位置一刀，但对方并没有停手，继续和我打架，我和他相持了一会，突然又有两三个男子上来帮手打我，我一个人很快就让他们打倒在地，头部受到猛击就晕倒了。我不清楚之后发生的事情。当我醒来时我已经在救护车了，我被送到三水中医院进行救治，头部两处位置缝了十多针，汤某也被送到中医院，后来还住院了。我没有住院，在4月30日10时许就来到张边中队交代事件经过了。我当时手持一把弹簧刀的刀柄是黑色的，打开刀刃之后长约12CM，由于晚上经常去喝酒，怕在喝酒的时候得罪人而被人殴打，于是带着弹簧刀防身。由于在打架时，被对方打晕在地上，刀也丢了，后来我被送去医院，现在我不知道弹簧刀的去向。我用该弹簧刀捅到一个和我对打的男子腹部，我记得我只捅了他，因为我当时喝了酒，有些细节记不得那么清楚了。汤某有用一把防盗锁打架。被告人邓某甲对汤某、陈某甲、陈某乙、邓某乙进行了辨认，并辨认出佛山市三水区西南街道华兴路10号106某酒吧门前就是涉案地点。 2．被告人李某甲的供述和辩解、辨认笔录、视频截图。供述的主要内容：2015年4月29日晚上，朋友陈某甲打电话叫我到华兴路的铜锣湾酒吧喝酒。我到酒吧后，看见陈某甲、李某乙等七八个人在喝酒。到了4月30日凌晨，我和陈某甲、李某乙及另外两个不认识的男子就离开铜锣湾酒吧。我们五人一起往华兴路的彩虹公园方向走去。我当时拿着手机玩，在经过某酒吧门口时，听到有人在叫我们其中一个人的外号，但我没有注意到具体叫什么。接着，我们五人继续往前走。走了约20米，我听到有人在后面叫我们，但不知什么事。于是，我们当中就有人说要回去看看，他们四人走在前，我在后面跟着。我还没有完全跟上时，就看见李某乙已经被一名拿着摩托车防盗锁的男子用防盗锁击中头部晕倒在某酒吧门口位置了。陈某甲就和另外两名男子去抢拿摩托车防盗锁的男子手中的防盗锁，与拿防盗锁男子一起的另一名男子就上前去阻拦。我马上冲前去拦住那名男子，但我被那名男子用刀划到了头部，导致我的头部和耳朵都流血了。于是，我就还手打这名拿刀的男子，我和这名拿刀男子对打了一阵，这名拿刀男子就倒在地上，但他还继续用脚来踢我，于是，我就俯下身子继续还手打他。接着，我就发觉我的腹部有痛的感觉，而且有点湿。我就知道自己受伤了，停止了打这名拿刀的男子，走到了一边。后来我就被人送到医院治疗了。我与对方男子对打时没有使用工具的。被告人李某甲辨认出佛山市三水区西南街道华兴路10号106某酒吧门前就是其与另一男子打架并被刺伤的地方，并辨认出陈某甲、李某乙。 3．证人李某乙的证言。陈述的主要内容：2015年4月30日0时左右，我去到西南街道华兴路铜锣湾酒吧与陈某乙、李某甲、邓某乙、陈某甲、陈某某等人喝酒。我们一直喝到差不多凌晨2时左右就离开了。我们走的时候，陈某某就去拿车，我和李某甲等人就往康乐路方向走去，当我们走到某酒吧门口时，我们看到有三名不认识的男子坐在某酒吧门口的摩托车上面，当我们走过三人面前时，对方其中一名男子就对着陈某甲说脏话和叫绰号。当时陈某甲对我们说“算了，不要理他们”。我们继续走，后来不知道谁说了一句“回去看一下他们想干什么”。于是我和李某甲、陈某乙他们就走回去，李某甲问对方：“你们想干什么？”说完，对方一名穿黑色衣服的男子用一把硬物（估计是摩托车的防盗锁）用力打在我的左面部，我顿时就晕过去了。当我醒来时，我已经在陈某某的车上了，我在车上看见李某甲用手捂住肚子的肠，这时我才知道李某甲被伤到腹部了。就这样我和李某甲被送到三水区人民医院治疗了。以前我和陈某甲是小学同学，陈某甲以前读小学时，绰号叫“猪佬”。估计对方那三人认得出陈某甲，所以就叫他绰号。 4．证人陈某乙的证言。陈述的主要内容：2015年4月29日20时30分许，陈某乙、邓某乙和李某甲、李某乙、陈某甲、陈某某等人到西南街道华兴路铜锣湾酒吧喝酒。当他们喝到次日2时许，酒吧散场了，李某甲、李某乙就先行离开。陈某某就去取车，陈某乙、邓某乙和陈某甲在酒吧门口碰到朋友就聊了几句，这时，他们就听到朋友李某甲在某酒吧门口高声叫喊：“你们想干什么？”于是他们马上跑过去，看见李某乙满面鲜血倒在地上，李某甲说被对方捅伤肚子。后来，他们帮忙把李某乙、李某甲送上车，让朋友送去医院治疗。当他们走到牡丹亭对面路段时，就有警察过来检查，把他们带回派出所询问。 5．证人邓某乙的证言及辨认笔录。证人邓某乙陈述的内容基本与证人陈某乙所陈述的一致，另外，他还补充陈述了以下内容：当时和陈某甲一起离开酒吧的男子，我只认识陈某甲、李某乙、李某甲，另两名男子不认识，是陈某甲带过来的。我看到陈某甲用拳头殴打李某乙附近的男子，我当时跑过去踢了一下一直坐在摩托车附近的男子，那名男子没有还手。证人邓某乙辨认出李某甲、陈某甲、陈某乙、李某乙；还辨认出视频截图中的其本人和陈某甲、李某甲、李某乙、陈某乙。 6．证人陈某甲的证言。陈述的主要内容：2015年4月29日22时30分许，我去到西南街道华兴路铜锣湾酒吧喝酒，当时李某甲、李某乙、邓某乙、陈某乙、陈某某等人已经在喝酒了。我们喝到次日2时许，酒吧散场了，于是我们就走出酒吧门口，并且往康乐路方向走去，我们边走边等陈某某取车过来，当时李某甲、李某乙走在最前面，我就跟在李某甲、李某乙后面四五米的距离，邓某乙和陈某乙走在我的后面。当我走到某酒吧门口时，看见邓某甲（以前的校友）与另一名男子在某酒吧门口，当我经过的时候，邓某甲叫了我一声“猪佬”，我没有答应他，我们五人也继续往前走。但李某乙和李某甲听到我被对方这样称呼“猪佬”，于是就说要回去问对方什么事，当时我对李某乙和李某甲说：“算了，不要搞事了，走吧。”但李某乙和李某甲坚持要回去，看到他们要回去，于是我也跟着回去，当李某乙和李某甲走到邓某甲和另一名男子的面前，不清楚是李某乙说还是李某甲说：“刚才是不是你说话你说什么？”邓某甲旁边的男子说：“是又怎么样？”说完不知道是李某乙还是李某甲打了对方不认识的男子的面部一巴掌。就这样，李某乙和李某甲就跟对方打起来。对方不认识的那名男子拿出一把防盗锁出来砸了李某乙的头部，李某乙马上就晕过去了，接着对方不认识的男子也用防盗锁砸了我的左右手臂一下，混乱中我的眼镜也掉了。后来，我发现李某甲用手捂住头部，过了不到一会时间，李某甲又说腹部被捅了一刀，看到此情况，陈某某就用汽车将李某乙和李某甲送到人民医院治疗。 7．证人汤某的证言及辨认笔录。陈述的主要内容：2015年4月30日凌晨1时许，我和朋友梁某某、邓某甲以及女朋友何某四个人在佛山市三水区西南街道华兴路的铜锣湾酒吧喝完酒出来。由于梁某某喝得比较醉，我们就扶他到旁边的某酒吧门口的广告牌前休息。约到了凌晨2时许，有六七个男青年路过，其中有一个戴眼镜的四眼仔是邓某甲认识的，邓某甲就和他打了声招呼。那些人没有理睬我们，不知为什么邓某甲与他们吵了起来，我就出于吓唬的目的，从我的女装摩托车坐垫底下拿出一把铁做的摩托车防盗锁出来，与邓某甲一起向着那伙人走了几步上去，似是要与他们打架的样子，但我们被我女朋友何某等人拦住，何某还抢走了我手上的摩托车防盗锁，那伙人见此就走向我们，我从何某手上拿回那把防盗锁拿在手上，何某见此就害怕地走入了酒吧。其中一个四眼仔说：“刚才谁在说话”。我就应了一句：“是我”。其中一个上身穿黑色上衣的男子就走到我面前用手刮了我脸上一巴掌，我就用手中那把摩托车防盗锁打到他头上，他马上倒在地上，他们的同伙见此就一起冲上来殴打我和邓某甲。我被几个人按倒在地上对我拳打脚踢，手上的摩托车防盗锁也被抢了，我见对方有人用摩托车防盗锁砸我的头部，将我打倒在地，我出现短暂的昏迷，对方继续打我将我打醒了。我醒来后随手捡起地上一把防盗锁，向对方的人砸去，并挥舞防盗锁不让对方的人靠近，然后就往酒吧后面的方向逃跑，对方追了一段就没有追来了。之后不知道谁报警，我看到有警察和救护车过来，我就走出来，看到邓某甲倒在地上，旁边流了许多血，邓某甲也被人打伤了头部。最后救护车将我和邓某甲一起送到中医院进行治疗。当时我想在现场找回那把防盗锁，但找不到。我与对方的人一个也不认识。证人汤某辨认出邓某甲并辨认出视频截图中打他一巴掌的男子。 8．证人何某的证言。陈述的主要内容：2015年4月29日22时许，我和梁某某、邓某甲及男朋友汤某一起到佛山市三水区西南街道华兴路铜锣湾酒吧喝酒，我们一直喝酒到次日1时许，随后我们又到某酒吧喝酒到次日2时许。后来，我们四个人一起出来在某酒吧门口坐着，有七八个我不认识的男子从我们身边经过，邓某甲认识他们其中一个男子。邓某甲对着他认识的那名男子喊了一句花名“猪肉佬”，对方就走了，但没走多远，对方又回来冲着邓某甲和汤某说了声“死靓仔”，其中有一个男子问汤某刚才是谁叫“猪肉佬”的，汤某没有出声，对方打了汤某一巴掌。这时有另外一名男子拿起一把摩托车锁对着汤某的头开始打，其他几名男子也过来对汤某他们三个拳打脚踢，并将他们打倒在地。我当时比较怕，跑到了旁边，打架的情况我就看不清楚了，我跑开后就报警了，对方逃跑后，我回到现场，看到他们三个人都受伤了，其中邓某甲伤势严重，头部受了伤。 9．现场勘验检查工作记录。证实涉案现场的情况。 10．法医学人体损伤程度鉴定书，被告人李某甲的住院病案首页、入院记录、病程记录、手术记录单、麻醉术后访视记录单、出院记录（出院小结）、医学影像诊断报告书、CT检查报告单。证实经检验，李某甲右枕部、右面颊及腹部损伤，左腹部留置引流管，对受伤前后回忆清晰，从其损伤的性状、部位及程度并结合治疗经过综合分析：其头、面部损伤符合被锐器割划所致；脐右侧创符合被锐器捅刺所致；脐左侧缝合创口符合医院手术治疗形成。医院病历示其入院时出现腹腔积血手术适应征（腹膜刺激征，腹部CT检查示盆腔积血）且手术记录示行剖腹探查及积血清除术，依照《人体损伤程度鉴定标准》5.7.2k）之规定，其损伤构成重伤二级。鉴于伤者目前仍处于医疗阶段，其致残等级需待伤情稳定后复查评定。经鉴定，李某甲的损伤程度为重伤二级。 11．法医学人体损伤程度鉴定书。证实经检验，李某甲经医院行剖腹探查、腹腔血肿清除术后三个月，腹部创口已呈疤痕愈合，未检见明显腹膜刺激征象及神经系统症状及体征，伤情稳定。参照《劳动能力鉴定职工工伤与职业病致残等级》5.9.242）之规定，评定其致残等级为九级。经鉴定，李某甲伤后三个月，其致残等级为九级。 12．法医学人体损伤程度鉴定书、伤情照片。证实经检验，邓某甲全身多处损伤，对受伤前后回忆清晰，从其损伤的性状、部位及程度分析：其右额部及右顶部损伤符合被钝器打击所致；余损伤符合被钝性暴力作用所致。依照《人体损伤程度鉴定标准》5.2.4a）之规定，其损伤构成轻伤二级。经鉴定，邓某甲的损伤程度为轻伤二级。 13．委托书、赔偿协议书、收据、谅解书。证实被告人邓某甲的亲属与被告人李某甲于2015年5月29日达成赔偿协议，李某甲收取人民币38000元赔偿款，并对被告人邓某甲出具了谅解书。 14．学籍证明。证实被告人李某甲在广州某职业技术学院继续教育学院就读的情况。 15．前科查询表。证实二被告人均无犯罪前科。 16．情况说明及布控申请表。证实侦查人员对涉案的相关人员和情况进行处置的过程。 17．视听资料。证实案发经过的视频记录情况。 18．抓获经过。证实二被告人到案的经过情况。 19．人口信息查询表。证实二被告人的身份情况与上列的一致。 辩护人江国荣所提被告人李某甲的《法医学人体损伤程度鉴定书》是不实的鉴定书及该鉴定书认定被告人李某甲重伤二级的依据不充分的辩护意见，经审查，被告人李某甲的《法医学人体损伤程度鉴定书》的第二部分检验项中，所列的伤情描述均来源于被告人李某甲在佛山市三水区人民医院的住院病案资料，有据可查，真实可信，而且，佛山市三水区公安司法鉴定中心针对被告人李某甲的损伤程度所作的《法医学人体损伤程度鉴定书》，鉴定程序合法、认定损伤程度的依据充分，因此，本院采信上述鉴定意见作为认定被告人李某甲伤情的依据。上述意见，本院不予采纳。 本院认为，被告人邓某甲无视国家法律，故意伤害他人身体健康，致一人重伤二级；被告人李某甲无视国家法律，故意损害他人身体健康，致一人轻伤二级；二被告人的行为均已构成故意伤害罪，依法应当追究其相应的刑事责任。公诉机关所控罪名成立，本院予以采纳。被告人邓某甲所提他是为了保护自己才伤害对方的辩解及其辩护人江国荣所提被告人邓某甲是正当防卫、无罪的辩护意见，经审查，被告人邓某甲一方与被告人李某甲一方酒后因口角产生纠纷进而实施互殴，打斗过程中，双方参与殴斗的人员均有不同程度受伤，因殴斗双方均无正当防卫意图和行为，依法不能成立正当防卫。上述意见没有事实根据和法律依据，本院不予采纳。被告人邓某甲和被告人李某甲酒后因各自朋友的口角纠纷，深夜在街头多人进行互殴，社会影响恶劣，社会危害较大，本院对二被告人均予以严惩。被告人邓某甲、李某甲在接到公安人员电话通知后均能主动到案，并如实供述其主要罪行，可以认定二被告人具有自首情节，同时二被告人在法庭上的认罪态度较好，且被告人邓某甲的犯罪行为已为被告人李某甲所谅解，因此，本院决定依法对被告人邓某甲减轻处罚，对被告人李某甲从轻处罚。辩护人朱祥宝所提对被告人李某甲免除刑事处罚的辩护意见，本院不予采纳。本院根据二被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百三十四条、第六十七条第一款、第四十七条的规定，判决如下： 一、被告人邓某甲犯故意伤害罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月11日起至2017年2月10日止。） 二、被告人李某甲犯故意伤害罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月12日起至2016年7月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李韬 代理审判员黄建烈 人民陪审员吴成亮 二〇一五年十二月十六日 书记员陆颖","writId":"019bc1aea4a66be186aea19283ad861d6e7","writName":"邓某甲、李某甲故意伤害一审刑事判决书"}
