{"ajId":"57f9ec64-014a-43df-b976-e43e854abb21","ajName":"张龙斌、袁世春盗窃一案","ajjbqk":" 原审判决认定，2015年春节期间，被告人张龙斌预谋盗窃广深铁路股份有限公司平湖南及木古货场内堆放的废旧钢轨。被告人张龙斌通过广告电话联系了被告人袁世春，让被告人袁世春帮忙租赁自吊货车并多次在晚间吊运废旧钢轨，事后由被告人张龙斌销赃，被告人袁世春从中赚取租赁吊车介绍费，其中： 一、2015年3月1日，被告人张龙斌通过被告人袁世春租赁司机石某的自吊货车，于20时许进入广深铁路股份有限公司平湖南铁路货场，盗得堆放在平湖南警务区值班室旁的10吨P60／50型废旧钢轨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，10吨P60／50型废旧钢轨共计价值人民币13300元。事后被告人张龙斌付给被告人袁世春租车费人民币1800元。 二、2015年3月15日，被告人张龙斌通过被告人袁世春租赁司机张某的自吊货车，于20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨11.36吨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，11.36吨P60／50型废旧钢轨共计价值人民币15108.8元。事后被告人张龙斌付给被告人袁世春租车费人民币1800元。 三、2015年4月17日，被告人张龙斌通过被告人袁世春租赁一司机的自吊货车，于20时许进入广深铁路股份有限公司平湖南货场，盗窃P60／50型废旧钢轨11.79吨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，11.79吨P60／50型废旧钢轨共计价值人民币15680.7元。事后被告人张龙斌付给被告人袁世春租车费人民币1800元。 四、2015年4月24日，被告人张龙斌通过被告人袁世春租赁司机石某的自吊货车，于20时许进入广深铁路股份有限公司木古货运站，盗窃P60／50型废旧钢轨一批。事后被告人张龙斌付给被告人袁世春租车费人民币2500元。 五、2015年5月8日，被告人张龙斌通过被告人袁世春租赁司机邵某的自吊货车，于20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨44.39吨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，44.39吨P60／50型废旧钢轨共计价值人民币59038.7元。事后被告人张龙斌付给被告人袁世春租车费人民币3000元。 六、2015年6月12日，被告人张龙斌通过被告人袁世春租赁司机魏某的自吊货车，于20时许进入广深铁路股份有限公司平湖南铁路货场，在该货场I场盗窃P60型废旧钢轨时被中铁二十五局集团有限公司成文斌等人发现，当场查获已吊运的废旧钢轨17.95吨。经鉴定：P60型废旧钢轨每吨价值人民币1250元，17.95吨P60型废旧钢轨共计价值人民币22437.5元。 综上，被告人张龙斌、袁世春参与盗窃六次，其中盗窃既遂五次，盗窃价值共计人民币103128.2元；盗窃未遂一次，盗窃价值为人民币22437.5元。被告人张龙斌于2015年6月16日11时许被抓获归案，被告人袁世春于2015年7月2日6时许被抓获归案。 原审判决列举了认定上述事实的证据有抓获经过、证人证言、辨认材料、现场勘验检查笔录、扣押物品清单、价格鉴定结论书、被告人供述等。 原审判决认为，被告人张龙斌无视国家法律，以非法占有为目的，纠合被告人袁世春盗窃铁路物资，数额巨大，被告人张龙斌、袁世春的行为均已构成盗窃罪。被告人张龙斌、袁世春在2016年6月12日20时许盗窃废旧钢轨的过程中，因意志以外的原因而未得逞，是犯罪未遂，依法应从轻处罚。被告人张龙斌在共同犯罪中提出犯意、销赃，起主要作用，是主犯。被告人袁世春在共同犯罪中起次要作用，是从犯，依法减轻处罚。被告人张龙斌如实供述自己罪行，依法可以从轻处罚。公诉机关指控两名被告人所犯罪名及情节成立，证据确实、充分，但两名被告人于2016年6月12日20时许盗窃废旧钢轨的行为属犯罪未遂，应补充认定。2015年6月12日两被告人所盗废旧钢轨的型号应为P60，盗窃价值为人民币22437.5元。被告人张龙斌的辩护人关于请求对被告人张龙斌减轻处罚并适用缓刑的辩护意见，于法无据，不予采纳，但关于被告人张龙斌认罪态度好的辩护意见，理由充分，予以采纳。被告人袁世春及其辩护人关于被告人袁世春的行为不构成盗窃罪，被告人袁世春与张龙斌没有盗窃的共同故意且无获取非法利益，被告人袁世春只是为了赚取劳务费而介绍租赁吊车，没有实施盗窃犯罪行为，请求判处袁世春无罪的辩护意见，经查，有证人证言、被告人张龙斌的供述、被告人袁世春在公安机关的供述、收缴的赃物等证据，证实被告人袁世春多次帮助被告人张龙斌联系吊车在晚上吊装钢轨并立刻运送到废品收购处售卖，其知道吊运钢轨需合法的处理文件，其怀疑张龙斌没有权利处理这些钢轨，其应当明知张龙斌吊运废旧钢轨的行为是非正当的，但其仍帮助被告人张龙斌完成盗窃行为，被告人袁世春明知张龙斌犯罪而实施帮助行为，属于以作为的行为方式默示地与张龙斌进行了参与盗窃犯罪的意思联络，至于有无特定的犯罪目的、犯罪结果是否是其所积极追求的，均不影响帮助故意的认定，故被告人袁世春构成盗窃共犯，被告人袁世春及其辩护人的辩护意见理由不成立，不予采纳。依照《中华人民共和国刑法》第二百六十四条，第二十三条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第三款，第六十四条，第五十三条和《最高人民法院最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第十二条第二款、第十四条之规定，做出了下述判决： 一、被告人张龙斌犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币一万元。 二、被告人袁世春犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万元。 三、扣押于深圳铁路公安处的被告人张龙斌的作案工具防护背心一件，予以没收。扣押被告人张龙斌的中国建设银行储蓄卡一张，卡内人民币作为罚金，上缴国库（超出部分予以发还）。扣押被告人袁世春人民币3100元作为罚金，上缴国库。 上诉人袁世春上诉提出，其虽然在晚上帮助张龙斌吊运钢轨，但是只有两次帮张龙斌将钢轨运至废品站，没有看见张龙斌售卖钢轨，其他三次只是在吊装现场帮张龙斌装车，并不知道钢轨的去向；张龙斌在吊运钢轨时都穿着黄色的工作服，手拿文件袋且在胸前挂了工作牌，故其没有怀疑张龙斌是在盗窃钢轨。其不知道吊运钢轨需要什么样的合法文件，也没有专业知识去识别，听张龙斌说有合法的内部处理文件就相信了，其只是介绍吊车赚取中介费，并未参与盗窃，请求二审从轻判决。 上诉人袁世春的辩护人提出：一、袁世春是因受到张龙斌的欺骗而被利用实施犯罪，没有犯罪故意，不应作为张龙斌的共犯处理。二、袁世春从张龙斌处收取的3100元是吊车租赁的中介费，是合法的劳务所得。三、原判推定袁世春对张龙斌的盗窃行为“应当明知”没有证据证实。请求二审查清本案事实，公正裁决本案。 针对上诉人的上诉理由及其辩护人提出的辩护意见，广东省人民检察院广州铁路运输分院的出庭意见认为：一、原判认定袁世春参与第一单盗窃事实不成立。原审被告人张龙斌之前与上诉人袁世春不认识，是在第一次盗窃前几天通过广告得知袁世春的联系方式才联系上的，对于张龙斌盗窃的具体情况袁世春一开始并不了解；因为袁世春是第一次接触张龙斌，在看到张龙斌穿了铁路的黄色反光作业服，佩戴了工作证吊牌，手里还拿着文件袋后，对于张龙斌白天车多路窄，容易交通拥堵因而选择夜晚吊运钢轨的说法予以相信具有合理性；袁世春在其自己的供述中也表示其是从第二次吊运钢轨开始怀疑张龙斌在盗窃钢轨。二、上诉人袁世春称从始至终不知道张龙斌是无权处理钢轨的，其与张龙斌没有意思联络，没有共同盗窃的故意的辩解不成立。袁世春在后续的五次盗窃中主观上明知张龙斌吊运废旧钢轨的行为是非正当的，但其仍帮助张龙斌完成盗窃行为，袁世春以作为的行为方式默示地与张龙斌进行了参与盗窃犯罪的意思联络，具有帮助的故意。上诉人袁世春对于原审被告人张龙斌盗窃的事实是知情的，两人之间的合作虽然没有明确说清楚是盗窃，但是都对对方行为心照不宣，为了继续赚取中介费袁世春为张龙斌盗窃提供吊运帮助，上诉人袁世春构成盗窃罪共犯，系从犯。三、原审判决书对原审被告人张龙斌的判决是正确的。对于上诉人袁世春，只认定原审判决书中的第二次至第六次参与盗窃的事实，建议本院根据上诉人袁世春参与盗窃的次数及数额，综合考虑对上诉人的量刑。 本院经审理查明，2015年春节期间，原审被告人张龙斌起意盗窃广深铁路股份有限公司平湖南及木古货场内堆放的废旧钢轨。原审被告人张龙斌通过广告电话联系了从事吊车租赁中介业务的上诉人袁世春，让袁世春帮忙租赁自吊货车吊运废旧钢轨。袁世春随同张龙斌到盗窃现场商议吊装细节与吊车租赁价格，于2015年3月至6月间先后六次于夜间前往前述现场运钢轨。出于掩饰盗窃的目的，被告人张龙斌谎称具备处理钢轨的正当手续，在吊运现场身穿铁路施工反光服、佩戴铁路工作证并持文件袋。张龙斌将废旧钢轨运至陈小冰处销赃后分给袁世春部分赃款。具体如下： 一、2015年3月1日，原审被告人张龙斌通过广告找到从事吊车租赁中介业务的上诉人袁世春，让袁世春帮忙租赁自吊货车吊运钢轨，并称其是铁路工作人员，持有处理废旧钢轨的合法手续。袁世春遂帮助张龙斌租赁司机石某的自吊货车，于当日20时许进入广深铁路股份有限公司平湖南铁路货场，吊运堆放在平湖南货场警务区值班室旁的10吨P60／50型废旧钢轨。二人于当晚23时许随同货车一起前往陈小冰的废品收购站销赃，张龙斌得赃款13000元，付给袁世春租车费人民币1800元。袁世春付给司机石某人民币租车费1500元，从中获利300元。 二、2015年3月15日，原审被告人张龙斌再次联系上诉人袁世春要求帮忙租赁吊车，袁世春遂联系司机张某的自吊货车，于当日20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨11.36吨。当晚二人随同货车一起前往陈小冰的废品收购站销赃，销赃得款人民币15108.8元，张龙斌付给袁世春人民币1800元，袁世春付给司机张某租车费1200元后获利600元。 三、2015年4月17日，原审被告人张龙斌通过上诉人袁世春租赁一司机的自吊货车，于当日20时许进入广深铁路股份有限公司平湖南货场，盗窃P60／50型废旧钢轨11.79吨并于当晚卖给陈小冰，销赃得款14200元。张龙斌付给袁世春人民币1800元，袁世春付给司机租车费后获利300元。 四、2015年4月24日，原审被告人张龙斌通过上诉人袁世春租赁司机石某的自吊货车，于当日20时许进入广深铁路股份有限公司木古货场，盗窃P60／50型废旧钢轨一批并于当晚卖给陈小冰，销赃得款人民币27600元。张龙斌付给袁世春人民币2500元，袁世春付给司机石某租车费1500元后获利1000元。 五、2015年5月8日，原审被告人张龙斌通过上诉人袁世春租赁司机邵某的自吊货车，于当日20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨44.39吨并于当晚卖给陈小冰，销赃得款59038.7元。张龙斌付给袁世春人民币3000元，袁世春付给司机邵某租车费1200元后获利1800元。 六、2015年6月12日，原审被告人张龙斌通过上诉人袁世春租赁司机魏某的自吊货车，于当日20时许进入广深铁路股份有限公司平湖南铁路货场，在该货场I场盗窃P60型废旧钢轨时被中铁二十五局集团有限公司成文斌等人发现，当场查获已吊运的废旧钢轨17.95吨。原审被告人张龙斌、上诉人袁世春在盗窃被发现后先后趁机逃跑。 经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，P60型废旧钢轨每吨价值人民币1250元。 综上，原审被告人张龙斌盗窃六次，其中盗窃既遂五次，盗窃价值共计人民币103128.2元；盗窃未遂一次，盗窃价值人民币22437.5元。上诉人袁世春参与盗窃五次，其中盗窃既遂四次，盗窃价值共计人民币89828.2元；盗窃未遂一次，盗窃价值人民币22437.5元。 上述事实，有经一、二审庭审质证、认证的下列证据予以证实： 一、证人证言及相关辨认材料 1、广州铁路集团公司广州工务段平湖线路车间员工刘某、蓝某证称：2015年6月12日22时许，刘某在从家去工区时路过平湖南站场一场南头机车出房线道口处，看见有人用重型吊装车吊装钢轨。有一名穿黄色反光防护衣的男子在指挥，该男子自称是中铁二十五局的，刘某觉得该男子可疑，就打电话给蓝某让其核实，于是蓝某打电话去中铁二十五局核实。证人刘某、蓝某对案发地、所盗的旧钢轨、带有反光条的防护服、停留在现场的吊装旧钢轨使用的车辆及已吊装上车的旧钢轨的照片材料均辨认无误。 2、中铁二十五局一公司站前工程12标项目部员工姚某、余某、陈某甲、黄某、邹某证称：2015年6月12日22时20分许，接同事电话称有人在平湖南站吊装钢轨，很可疑，于是五人来到平南站场一场南头机车出房线道口处，看见有人盗窃堆放在路边的钢轨。于是姚某打电话给成文斌，让成文斌马上报警。这些钢轨是其单位前期工程换下来的旧钢轨。盗窃的人有一个是驾驶吊车的司机、一个装材料的工人、一个女子，一个穿黄色带有反光条防护服的男子及一名见到他们去就走掉的男子。证人姚某、余某、陈某甲、黄某、邹某对案发地、6月12日晚穿黄色带有反光条防护服的张龙斌、黄色反光服、停留在现场的吊装旧钢轨使用的车辆及已吊装上车的旧钢轨的照片材料均辨认无误。 3、证人成某称：其为中铁二十五局员工，2015年6月12日22时26分许，其接到中铁二十五局一公司厦深铁路站前工程12标项目部综合部部长姚某电话称在平南站场一场南头机车出房线道口有人盗窃堆放在路边的钢轨，让其马上报警，于是其立刻向深圳东站派出所平湖南警务区报警。 4、深圳铁路公安处深圳东站派出所刘金荣证称：2015年6月12日23时10分许其接保安队长邢士敏的电话称抓到在货场一场偷钢轨的并带回警区了，接报后其赶到警区，看见警区门口停有一辆吊车，车上有钢轨，办公室内有三男一女，有魏某、张龙斌、魏某的妻子王爱平及闫某。魏某交代是有个老板打电话要其来装钢轨的。于是其将此事向领导汇报，同时扣下了魏某的相关证件并让邢士敏将魏某、张龙斌带去派出所处理，其就回宿舍睡觉了。 5、深圳铁路公安处民警吴文坚、姚庆欢证称：2015年6月12日晚平湖南车站发生一起钢轨被盗案，被盗单位反映其中一名嫌疑人穿铁路工务段黄马甲上衣。经侦查，发现平南铁路有限公司员工张龙斌有重大作案嫌疑。2015年6月16日11时许，两民警在深圳市龙岗区平湖镇木古车站工区宿舍将张龙斌抓获。 6、深圳铁路公安处刑警民警梁智勇、程永清证称：2015年6月12日晚平湖南车站发生一起钢轨被盗案，被盗单位反映其中一名嫌疑人驾驶一辆小车逃离了现场，经侦查，发现袁世春有重大作案嫌疑。2015年7月2日6时许，在南宁铁路公安局柳州公安处刑警支队的配合下，在广西荔浦县大塘镇苏结村老里冲屯42号将袁世春抓获。 7、证人石某证称：其是开自吊货车的，2015年3月1日下午袁世春打电话要其去平湖南货场吊装货物，当晚21时许其按袁世春安排带着一个工人开车到了平湖南货场，袁世春和一个穿黄色反光背心的男子已在现场，穿反光背心的男子指挥吊装钢轨，吊了约10吨。23时许吊装完后离开货场，袁世春和穿反光背心的男子坐其车一起到一个废品收购站将钢轨卸下，袁世春给了其人民币1200元吊车费。第二次是同年4月24日，袁世春电话告知其去拉货，当晚21时许，袁世春带其到木古货场，穿反光背心的那个男子已在现场，这一次只是将钢轨吊到他们另外请的一台平板车上，吊完后袁世春给了其1500元吊车费，其就走了。这两次吊运钢轨都是夜间，其有过怀疑，其知道钢轨是不能随便吊运的，其问过袁世春，袁世春指着穿反光服的男子说“他就是铁路的人，手上有报废处理的手续”，其就相信了袁世春。证人石某对雇其吊装钢轨的袁世春、运钢轨的地点、运钢轨的货车、钢轨过磅地点及销售钢轨地点的照片材料均辨认无误。 8、证人张某证称：其是开自吊货车的。2015年3月15日袁世春打电话要其去吊装东西，当晚21时许其带着一个工人开车到了平湖木古货场，袁世春和一个穿黄色反光背心的男子已在现场，吊了一个多小时，吊了约11吨钢轨，23时许离开货场。吊完后袁世春开着自己的车，穿黄色反光背心的男子坐其车一起到一个废品收购站将钢轨卸下，袁世春给了其人民币1200元。吊装时没有铁路处理钢轨的手续，其当时感觉晚上吊装有点不正常，但其和袁世春有多年的交情，想着袁世春会把关的。证人张某对雇其吊装钢轨的袁世春、运钢轨的地点、吊钢轨的吊车、钢轨过磅地点及销售钢轨地点的照片材料均辨认无误。 9、证人邵某证称：其靠帮人吊装货物为生，2015年5月8日袁世春打电话告诉其晚上平湖货场有一堆钢轨要吊，要其找几个工人帮忙，其找了几个工人去。当晚19时许其开吊车到现场时看见袁世春和一个穿黄色反光背心的男子在，还有一辆装钢轨的平板车，其记不清吊了多少根到平板车上。其当时有怀疑是不是在偷钢轨，但袁世春告诉其钢轨是铁路内部处理的，出问题他负责。当晚其收了袁世春1200元的工费。证人邵某对张龙斌、袁世春的照片、收取吊装费的现金日记账均辨认无误。 10、证人魏某证称：2015年6月12日其接吊车中介的一名男子电话说有业务，当日下午该男子发了平湖货场警务区门口那条路的现场图给其并约定晚上8点半到。晚上9时许该男子接其到货场，当时还有一名穿黄色反光背心的男子，其和妻子王爱平、同事闫某开始将钢轨吊上车，吊了二十多条钢轨时，有几位铁路工作人员过来质问，其发现打电话雇其吊钢轨的男子不见了，过了一会儿警区的警官将其抓了。证人魏某对案发地、6月12日晚穿黄色带有反光条防护服的张龙斌、雇其吊装钢轨的袁世春、黄色反光服、停留在现场的吊装旧钢轨使用的车辆及已吊装上车的旧钢轨的照片材料均辨认无误。 11、证人闫某、王某称：2015年6月12日中午有人打电话给魏某租吊车到平湖铁路货场拉钢轨。当日23时许魏某、王爱平及闫某到平湖铁路货场帮人吊钢轨时，有几位铁路工作人员过来质问，然后警区的警官将魏某、魏某的妻子王爱平、闫某及那个叫他们吊钢轨的、穿黄衣服的人抓了，另一个开海马牌车的人逃走了。 12、证人田某称：2015年5月8日下午“老板”打电话告知其有一车废铁要运到揭阳并给了其联系电话，其联系了该男子。当日晚7时许，该男子带其到平湖的一家地磅去空车过磅，然后，又带其到平湖货场的铁路边装钢轨，其到货场时已有吊车在，有另一名男子、司机和工人等人在现场。带其来的男子指挥吊车将铁路边的钢轨往其车上吊装，该男子当时穿着黄色反光背心，装好后，该男子上了其货车，到刚才过磅的地方过磅，钢轨数量是44.39吨。其将该车钢轨运去了揭阳。其问该男子要处理钢轨的手续，该男子从一个黄色档案袋内抽了几张纸给其看，说是处理钢轨的文件，其还没有看清楚，该男子就将纸放回袋里了。证人田书军指认张龙斌即“老板”让其联系并带其到现场的男子，袁世春即其到现场时已经在现场的另一名男子，并对运钢轨的地点、运钢轨的货车、运钢轨的报账单、吊钢轨的吊车、钢轨过磅地点及过磅重量记录数据的照片材料均辨认无误。 13、收赃人陈小冰证称：其在深圳市光明新区羌下村开了一家建筑材料经营部，2015年3月的一天，张龙斌打其电话说有一批铁路上的钢轨要卖，说有合法的报废证明，其就同意收购。其于2015年3月1日23时许收购了张龙斌等三人送来的钢轨10吨，每吨人民币1300元，其给了张龙斌现金人民币13000元。其于2015年3月15日22时许收购了张龙斌等三人送来的钢轨11.36吨，每吨人民币1200元，其给了张龙斌现金人民币13500元。其于2015年4月17日22时许收购了张龙斌等三人送来的钢轨11.79吨，每吨人民币1200元，其转账给了张龙斌人民币14200元。其于2015年5月8日22时许收购了张龙斌送来的钢轨44.39吨，每吨人民币1300元，其给了现金人民币7590元，转账给了张龙斌人民币50000元。收赃人陈小冰对张龙斌的照片、对于2015年3月1日、3月15日、4月17日、5月8日分别收购张龙斌10吨、11.36吨、11.79吨、44.39吨废旧钢轨的入库单、收赃地点、收购的旧钢轨的照片均辨认无误。 14、证人陈某乙证称：其在深圳平湖平吉大道81号家住的地方开了一个地磅室，2015年5月8日22时10分许有一平板车来过磅，物品的重量是44.39吨。证人陈某乙对过磅地点及称重管理系统数据截屏图辨认无误。 二、书证、物证 1、中铁二十五局厦深铁路工程指挥部第三工区出具的证明材料，证明2015年3月15日至6月12日，在平湖南站到达仓机车进出线侧，平湖南中粮货仓专用线旁，被盗钢轨总重约108.49吨，为原平湖车站改造更换下道的废旧钢轨。 2、广深铁路股份有限公司广州工务段材料科出具的证明材料，证明2015年3月初，广深线平湖南车站公安警务区旁被盗的钢轨，是广州工务段平湖线路车间维修下盗存放在广深线平湖南Ⅱ场北头的下道P60型旧钢轨，重量约为10吨。 3、中铁二十五局集团有限公司厦深铁路工程指挥部第三工区出具的关于P60型钢轨的说明，证明2015年6月12日晚间，在平湖南车站车牌为粤P×××××车上所装载的废旧钢轨型号为P60，数量为25根。 4、深圳铁路公安处出具的扣押清单，证明扣押张龙斌中国建设银行储蓄卡一张（卡号为62×××44）、防护背心一件。 5、深圳铁路公安处出具的扣押清单，证明扣押上诉人袁世春人民币3100元。 6、中铁二十五局集团有限公司厦深铁路工程指挥部出具的关于P60钢轨的说明及平湖称重站出具的全电子汽车衡重称重单，证明2015年6月12日晚间，在平湖南车站车牌为粤P×××××号车上所装载钢轨型号为P60，数量为25根。重量为17.95吨。 7、深圳平南铁路有限公司出具的证明，证明原审被告人张龙斌系其公司员工，工作岗位为设备管理部工务管理所线路工。 8、中国移动通信集团广东有限公司深圳分公司、中国联合网络通信集团有限公司深圳分公司出具的通话记录材料，证明在2015年3月1日至6月12日间，原审被告人张龙斌与上诉人袁世春之间、原审被告人张龙斌与收赃人陈小冰之间利用手机互相通话多次。 9、中国农业银行深圳分行出具的交易流水记录，证明收赃人陈小冰转账给原审被告人张龙斌的交易情况。 10、深圳铁路公安处刑警支队出具的情况说明，证明警方到中国移动深圳公司了解能否调取张龙斌在案发期间的手机短信，得知只能调取三个月的通话清单，短信是无法调取的。张龙斌在案发时带有的黄色皮的档案袋，档案袋和袋内的假铁路调度命令，已经在6月12日案发后烧了，故无法查找。 11、深圳铁路公安处出具的常住人口基本信息材料，证明原审被告人张龙斌、上诉人袁世春的身份情况。 三、鉴定意见 1、深圳市价格认证中心出具的深价鉴（2015）12586号价格鉴定结论书，证明P60型废旧钢轨每吨价值人民币1250元。鉴定员黄岸锋、王兴权。 2、深圳市价格认证中心出具的深价鉴（2015）12616号价格鉴定结论书，证明P60／50型废旧钢轨每吨价值人民币1330元。鉴定员黄岸锋、王兴权。 四、勘验、检查笔录 1、深圳铁路公安处刑事技术支队出具的现场勘验检查笔录，证明2015年6月12日的盗窃现场位于深圳市龙岗区平湖街道平湖南编组站到达场内南头的马路边，在平湖南编组站的平湖南警务区门口，见一辆牵引挂车的吊车，车头悬挂车牌为黄牌“粤P×××××”，挂车车尾车牌为“豫P×××××挂”，车上载有钢轨25根，长短不一，钢轨面均有成片锈质。 五、被告人供述及相关辨认材料。 1、原审被告人张龙斌供称：2015年年初其发现平湖南货场道路两旁堆有废旧钢轨，于是想偷去卖，因为旧钢轨需要吊车挂车才能运走，其通过广告电话联系到袁世春，通过袁世春找吊车吊装钢轨。其当时跟袁世春和陈小冰说自己是铁路职工，有处理钢轨的正常手续，其后每次到盗窃现场，都穿黄色反光衣、挂铁路工作证，有时还拿一个黄色纸皮的货票袋，里面装着一份假调度命令。每次其与袁世春谈吊车费用时都和袁世春提前去看吊运的现场，袁世春一直没有问其要处理钢轨的文件。2015年3月1日其通过袁世春租了一辆吊车，于20时许进入平湖南铁路货场，偷了堆放在平湖南警务区值班室旁的10吨废旧钢轨并于当晚卖给陈小冰，卖得人民币13000元，给袁世春1800元。2015年3月15日其通过袁世春租了一辆吊车，于20时许进入广深铁路股份有限公司木古货场，偷了废旧钢轨11.36吨并于当晚卖给陈小冰，卖得人民币13500元，给袁世春1800元。2015年4月17日其通过袁世春租了一辆吊车，于20时许进入平湖南铁路货场，偷了废旧钢轨11.79吨并于当晚卖给陈小冰，卖得人民币14200元，给袁世春1800元。2015年4月24日其通过袁世春租了一辆吊车，于20时许进入广深铁路股份有限公司木古货运站，盗窃P60／50型废旧钢轨一批。2015年5月8日其通过袁世春租了一辆吊车，于20时许进入广深铁路股份有限公司木古货场，偷了废旧钢轨44.39吨并于当晚卖给陈小冰，卖得57500元，给袁世春3000元。2015年6月12日其通过袁世春租了一辆吊车，于20时许进入平湖南铁路货场，在该Ⅰ场偷废旧钢轨时被铁路职工发现，当场被查获已吊运的废旧钢轨17.95吨。原审被告人张龙斌对上诉人袁世春的照片，对2015年3月1日、3月15日、4月17日、5月8日分别卖给陈小冰废旧钢轨10吨、11.36吨、11.79吨、44.39吨的入库单，对盗窃地、销赃地点、钢轨过磅地点，所盗钢轨型号的照片材料，对2015年6月12日所盗钢轨重量为17.95吨的记录单、停留在现场的吊装旧钢轨使用的车辆、已吊装上车的旧钢轨及所穿黄色反光服的照片材料均辨认无误。 2、上诉人袁世春供称：2015年3月1日原审被告人张龙斌打电话问其有无吊车帮忙吊钢轨，其联系了熟悉的司机石某，于20时许其和张龙斌、石某进入平湖南铁路货场吊装了10吨旧钢轨并于当晚与张龙斌一起将钢轨运到一个废品收购站，张龙斌给了其人民币1800元。2015年3月15日张龙斌打电话问其有无吊车帮忙吊钢轨，其联系了司机张某，于20时许其和张龙斌、张某进入木古货场吊装了旧钢轨11.36吨并于当晚与张龙斌一起将钢轨运到一个废品收购站，张龙斌给了其人民币1800元。2015年4月17日其联系了一个不认识的吊车司机，于20时许与张龙斌进入平湖南铁路货场吊装旧钢轨11.79吨，张龙斌现场给了其人民币1800元，张龙斌上了司机的车，其就回家了。2015年4月24日其联系了司机石某，于20时许进入木古货运站吊装废旧钢轨一批，张龙斌给了其人民币2500元，其就走了。2015年5月8日其联系了司机邵某，于20时许与张龙斌进入木古货场吊装旧钢轨44.39吨，张龙斌当时就给了其人民币3000元，其就回家了。2015年6月12日其联系了司机魏某，于20时许与张龙斌进入平湖南铁路货场，在该Ⅰ场吊装废旧钢轨时被铁路职工发现，其见情况不对就跑了。每次其都负责找吊车，并从中赚取介绍费。张龙斌每次都是在晚上吊运钢轨，又不让其细看吊运钢轨的文件，其第一次吊完钢轨后就产生了怀疑，觉得张龙斌没有权利处理这些钢轨，但为了赚钱，还是继续帮张龙斌介绍吊车。上诉人袁世春对原审被告人张龙斌的照片、2015年3月1日、3月15日、4月17日、5月8日、6月12日吊装钢轨地点及钢轨重量入库单，所吊装的钢轨型号，3月1日及15日两次与张龙斌一起将钢轨运至过磅及卸货处的照片材料均辨认无误。 本案控辩双方争议焦点在于，原公诉机关指控的全部六单盗窃犯罪中，上诉人袁世春与原审被告人张龙斌是否具有共同的盗窃故意。就该问题在案证据证明，张龙斌在起意盗窃后，确系通过广告电话联系到袁世春，二人之前并不相识；张龙斌在实施盗窃的过程中，均穿着铁路施工的反光服、带工作证胸牌、持假调度命令出现在盗窃现场，亦曾向包括袁世春在内的吊车司机、收赃人谎称其具备处理铁路废旧钢轨的资质；袁世春在帮助张龙斌实施盗窃的过程中，并未有明示的共谋行为，从盗窃犯罪中获利明显少于张龙斌。在案证据亦证明：上诉人袁世春在三个月的时间段内，六次帮助张龙斌租赁吊车，于夜间前往现场吊运废旧钢轨，其中两次随车将钢轨于深夜送往废品收购站售卖；袁世春从事吊车行业多年，与参与吊运废旧钢轨的多名吊车司机一样知道吊运铁路废旧钢轨的敏感性，知道处理铁路废旧钢轨需要特定手续，在袁世春熟悉并联系的多名吊车司机均对吊运钢轨行为的合法性提出疑虑的情况下，其仍然选择轻信张龙斌的说法并以言辞打消吊车司机的疑虑，多次联系不同的吊车司机帮助张龙斌实施盗窃，所收取的中介费用亦逐渐增加；袁世春在盗窃行为被发现时，趁现场混乱开车逃离，后在原籍被抓获。在案证据证明的上述事实，反映出上诉人袁世春参与共同盗窃的故意内容是逐步产生、强化的，具有从不明知到确知、从怀疑到容认，从而默示参与盗窃的演进过程，二人之间虽始终未有言词上的犯意联络，但连续共同参与盗窃等客观行为反映了二人之间逐渐形成的共同盗窃故意。综上，在本案认定事实上，对于2015年3月1日二人首次共同到现场吊运钢轨的事实，根据在案证据，不能排除袁世春确实不明知张龙斌是在盗窃的可能性，不认定袁世春参与实施了该单盗窃；而对于其后连续的五次盗窃，综合全案证据能够认定袁世春具有明知是铁路物资而帮助张龙斌实施盗窃的主观故意，客观上又有帮助张龙斌实施盗窃的具体行为，与张龙斌构成共同盗窃。但对于上诉人袁世春的量刑，在认定其为从犯、盗窃部分未遂的基础上，可考虑其在部分盗窃中主观心态存在间接故意、主观恶性较轻，以及从犯罪中获利较少并已退赃的具体情况，酌情予以从轻处罚。 ","cpfxgc":"本院认为，原审被告人张龙斌、上诉人袁世春以非法占有为目的，多次共同盗窃铁路物资，二人的行为均已构成盗窃罪，张龙斌盗窃数额巨大，袁世春盗窃数额较大。张龙斌、袁世春在2015年6月12日20时许盗窃废旧钢轨的过程中，因意志以外的原因而未得逞，是犯罪未遂，依法应从轻处罚。张龙斌提出犯意、联络指挥盗窃、联系销赃并分得绝大部分赃款，在共同犯罪中起主要作用，是主犯；袁世春在共同犯罪中起次要作用，是从犯，依法可从轻处罚。原判认定上诉人袁世春于2015年3月1日与原审被告人张龙斌共同盗窃10吨P60／50型钢轨的证据不足，该单盗窃认定为原审被告人张龙斌单独实施，原判所认定上诉人袁世春的盗窃次数及数额相应予以扣减。检察机关的出庭意见，与查明事实相符，有理有据，予以采纳；上诉人袁世春的上诉意见及辩护人的相关辩护意见，均已予评判。根据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第二百六十四条，第二十三条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十四条，第五十三条和《最高人民法院最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第十二条第二款、第十四条之规定，判决如下：","pjjg":" 一、维持广州铁路运输第一法院（2016）粤7101刑初17号刑事判决第一项对原审被告人张龙斌的定罪量刑和第二项对上诉人袁世春的定罪部分，以及第三项对犯罪所用、所得之物的处理。 二、撤销广州铁路运输第一法院（2016）粤7101刑初17号刑事判决第二项对上诉人袁世春的量刑部分。 三、上诉人袁世春犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月2日起至2016年10月1日止。罚金限于判决生效后三个月内缴纳） 本判决为终审判决。","qw":"袁世春、张龙斌盗窃二审刑事判决书 广州铁路运输中级法院 刑事判决书 （2016）粤71刑终11号 原公诉机关广州铁路运输检察院。 上诉人（原审被告人）袁世春，男，于广西壮族自治区荔浦县，汉族，初中文化，农民，住桂林市荔浦县。因涉嫌犯盗窃罪于2015年7月2日被抓获，当日被刑事拘留，同年7月24日被逮捕。现羁押于深圳铁路公安处看守所。 辩护人苏少华、陈寅荣，广东博浩律师事务所律师。 原审被告人张龙斌，男，于湖南省湘潭县，汉族，高中文化，原系深圳平南铁路有限公司设备管理部工务管理所线路工，住湘潭县。因涉嫌犯盗窃罪于2015年6月17日被抓获，次日被刑事拘留，同年7月24日被逮捕。现羁押于深圳铁路公安处看守所。 广州铁路运输第一法院审理广州铁路运输检察院指控原审被告人张龙斌、袁世春犯盗窃罪一案，于2016年4月26日作出（2016）粤7101刑初17号刑事判决。原审被告人袁世春不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。广东省人民检察院广州铁路运输分院指派检察员王莹出席法庭履行职务。上诉人袁世春及其辩护人苏少华、陈寅荣，原审被告人张龙斌均到庭参加诉讼。现已审理终结。 原审判决认定，2015年春节期间，被告人张龙斌预谋盗窃广深铁路股份有限公司平湖南及木古货场内堆放的废旧钢轨。被告人张龙斌通过广告电话联系了被告人袁世春，让被告人袁世春帮忙租赁自吊货车并多次在晚间吊运废旧钢轨，事后由被告人张龙斌销赃，被告人袁世春从中赚取租赁吊车介绍费，其中： 一、2015年3月1日，被告人张龙斌通过被告人袁世春租赁司机石某的自吊货车，于20时许进入广深铁路股份有限公司平湖南铁路货场，盗得堆放在平湖南警务区值班室旁的10吨P60／50型废旧钢轨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，10吨P60／50型废旧钢轨共计价值人民币13300元。事后被告人张龙斌付给被告人袁世春租车费人民币1800元。 二、2015年3月15日，被告人张龙斌通过被告人袁世春租赁司机张某的自吊货车，于20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨11.36吨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，11.36吨P60／50型废旧钢轨共计价值人民币15108.8元。事后被告人张龙斌付给被告人袁世春租车费人民币1800元。 三、2015年4月17日，被告人张龙斌通过被告人袁世春租赁一司机的自吊货车，于20时许进入广深铁路股份有限公司平湖南货场，盗窃P60／50型废旧钢轨11.79吨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，11.79吨P60／50型废旧钢轨共计价值人民币15680.7元。事后被告人张龙斌付给被告人袁世春租车费人民币1800元。 四、2015年4月24日，被告人张龙斌通过被告人袁世春租赁司机石某的自吊货车，于20时许进入广深铁路股份有限公司木古货运站，盗窃P60／50型废旧钢轨一批。事后被告人张龙斌付给被告人袁世春租车费人民币2500元。 五、2015年5月8日，被告人张龙斌通过被告人袁世春租赁司机邵某的自吊货车，于20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨44.39吨并于当晚卖给陈小冰。经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，44.39吨P60／50型废旧钢轨共计价值人民币59038.7元。事后被告人张龙斌付给被告人袁世春租车费人民币3000元。 六、2015年6月12日，被告人张龙斌通过被告人袁世春租赁司机魏某的自吊货车，于20时许进入广深铁路股份有限公司平湖南铁路货场，在该货场I场盗窃P60型废旧钢轨时被中铁二十五局集团有限公司成文斌等人发现，当场查获已吊运的废旧钢轨17.95吨。经鉴定：P60型废旧钢轨每吨价值人民币1250元，17.95吨P60型废旧钢轨共计价值人民币22437.5元。 综上，被告人张龙斌、袁世春参与盗窃六次，其中盗窃既遂五次，盗窃价值共计人民币103128.2元；盗窃未遂一次，盗窃价值为人民币22437.5元。被告人张龙斌于2015年6月16日11时许被抓获归案，被告人袁世春于2015年7月2日6时许被抓获归案。 原审判决列举了认定上述事实的证据有抓获经过、证人证言、辨认材料、现场勘验检查笔录、扣押物品清单、价格鉴定结论书、被告人供述等。 原审判决认为，被告人张龙斌无视国家法律，以非法占有为目的，纠合被告人袁世春盗窃铁路物资，数额巨大，被告人张龙斌、袁世春的行为均已构成盗窃罪。被告人张龙斌、袁世春在2016年6月12日20时许盗窃废旧钢轨的过程中，因意志以外的原因而未得逞，是犯罪未遂，依法应从轻处罚。被告人张龙斌在共同犯罪中提出犯意、销赃，起主要作用，是主犯。被告人袁世春在共同犯罪中起次要作用，是从犯，依法减轻处罚。被告人张龙斌如实供述自己罪行，依法可以从轻处罚。公诉机关指控两名被告人所犯罪名及情节成立，证据确实、充分，但两名被告人于2016年6月12日20时许盗窃废旧钢轨的行为属犯罪未遂，应补充认定。2015年6月12日两被告人所盗废旧钢轨的型号应为P60，盗窃价值为人民币22437.5元。被告人张龙斌的辩护人关于请求对被告人张龙斌减轻处罚并适用缓刑的辩护意见，于法无据，不予采纳，但关于被告人张龙斌认罪态度好的辩护意见，理由充分，予以采纳。被告人袁世春及其辩护人关于被告人袁世春的行为不构成盗窃罪，被告人袁世春与张龙斌没有盗窃的共同故意且无获取非法利益，被告人袁世春只是为了赚取劳务费而介绍租赁吊车，没有实施盗窃犯罪行为，请求判处袁世春无罪的辩护意见，经查，有证人证言、被告人张龙斌的供述、被告人袁世春在公安机关的供述、收缴的赃物等证据，证实被告人袁世春多次帮助被告人张龙斌联系吊车在晚上吊装钢轨并立刻运送到废品收购处售卖，其知道吊运钢轨需合法的处理文件，其怀疑张龙斌没有权利处理这些钢轨，其应当明知张龙斌吊运废旧钢轨的行为是非正当的，但其仍帮助被告人张龙斌完成盗窃行为，被告人袁世春明知张龙斌犯罪而实施帮助行为，属于以作为的行为方式默示地与张龙斌进行了参与盗窃犯罪的意思联络，至于有无特定的犯罪目的、犯罪结果是否是其所积极追求的，均不影响帮助故意的认定，故被告人袁世春构成盗窃共犯，被告人袁世春及其辩护人的辩护意见理由不成立，不予采纳。依照《中华人民共和国刑法》第二百六十四条，第二十三条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第三款，第六十四条，第五十三条和《最高人民法院最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第十二条第二款、第十四条之规定，做出了下述判决： 一、被告人张龙斌犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币一万元。 二、被告人袁世春犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万元。 三、扣押于深圳铁路公安处的被告人张龙斌的作案工具防护背心一件，予以没收。扣押被告人张龙斌的中国建设银行储蓄卡一张，卡内人民币作为罚金，上缴国库（超出部分予以发还）。扣押被告人袁世春人民币3100元作为罚金，上缴国库。 上诉人袁世春上诉提出，其虽然在晚上帮助张龙斌吊运钢轨，但是只有两次帮张龙斌将钢轨运至废品站，没有看见张龙斌售卖钢轨，其他三次只是在吊装现场帮张龙斌装车，并不知道钢轨的去向；张龙斌在吊运钢轨时都穿着黄色的工作服，手拿文件袋且在胸前挂了工作牌，故其没有怀疑张龙斌是在盗窃钢轨。其不知道吊运钢轨需要什么样的合法文件，也没有专业知识去识别，听张龙斌说有合法的内部处理文件就相信了，其只是介绍吊车赚取中介费，并未参与盗窃，请求二审从轻判决。 上诉人袁世春的辩护人提出：一、袁世春是因受到张龙斌的欺骗而被利用实施犯罪，没有犯罪故意，不应作为张龙斌的共犯处理。二、袁世春从张龙斌处收取的3100元是吊车租赁的中介费，是合法的劳务所得。三、原判推定袁世春对张龙斌的盗窃行为“应当明知”没有证据证实。请求二审查清本案事实，公正裁决本案。 针对上诉人的上诉理由及其辩护人提出的辩护意见，广东省人民检察院广州铁路运输分院的出庭意见认为：一、原判认定袁世春参与第一单盗窃事实不成立。原审被告人张龙斌之前与上诉人袁世春不认识，是在第一次盗窃前几天通过广告得知袁世春的联系方式才联系上的，对于张龙斌盗窃的具体情况袁世春一开始并不了解；因为袁世春是第一次接触张龙斌，在看到张龙斌穿了铁路的黄色反光作业服，佩戴了工作证吊牌，手里还拿着文件袋后，对于张龙斌白天车多路窄，容易交通拥堵因而选择夜晚吊运钢轨的说法予以相信具有合理性；袁世春在其自己的供述中也表示其是从第二次吊运钢轨开始怀疑张龙斌在盗窃钢轨。二、上诉人袁世春称从始至终不知道张龙斌是无权处理钢轨的，其与张龙斌没有意思联络，没有共同盗窃的故意的辩解不成立。袁世春在后续的五次盗窃中主观上明知张龙斌吊运废旧钢轨的行为是非正当的，但其仍帮助张龙斌完成盗窃行为，袁世春以作为的行为方式默示地与张龙斌进行了参与盗窃犯罪的意思联络，具有帮助的故意。上诉人袁世春对于原审被告人张龙斌盗窃的事实是知情的，两人之间的合作虽然没有明确说清楚是盗窃，但是都对对方行为心照不宣，为了继续赚取中介费袁世春为张龙斌盗窃提供吊运帮助，上诉人袁世春构成盗窃罪共犯，系从犯。三、原审判决书对原审被告人张龙斌的判决是正确的。对于上诉人袁世春，只认定原审判决书中的第二次至第六次参与盗窃的事实，建议本院根据上诉人袁世春参与盗窃的次数及数额，综合考虑对上诉人的量刑。 本院经审理查明，2015年春节期间，原审被告人张龙斌起意盗窃广深铁路股份有限公司平湖南及木古货场内堆放的废旧钢轨。原审被告人张龙斌通过广告电话联系了从事吊车租赁中介业务的上诉人袁世春，让袁世春帮忙租赁自吊货车吊运废旧钢轨。袁世春随同张龙斌到盗窃现场商议吊装细节与吊车租赁价格，于2015年3月至6月间先后六次于夜间前往前述现场运钢轨。出于掩饰盗窃的目的，被告人张龙斌谎称具备处理钢轨的正当手续，在吊运现场身穿铁路施工反光服、佩戴铁路工作证并持文件袋。张龙斌将废旧钢轨运至陈小冰处销赃后分给袁世春部分赃款。具体如下： 一、2015年3月1日，原审被告人张龙斌通过广告找到从事吊车租赁中介业务的上诉人袁世春，让袁世春帮忙租赁自吊货车吊运钢轨，并称其是铁路工作人员，持有处理废旧钢轨的合法手续。袁世春遂帮助张龙斌租赁司机石某的自吊货车，于当日20时许进入广深铁路股份有限公司平湖南铁路货场，吊运堆放在平湖南货场警务区值班室旁的10吨P60／50型废旧钢轨。二人于当晚23时许随同货车一起前往陈小冰的废品收购站销赃，张龙斌得赃款13000元，付给袁世春租车费人民币1800元。袁世春付给司机石某人民币租车费1500元，从中获利300元。 二、2015年3月15日，原审被告人张龙斌再次联系上诉人袁世春要求帮忙租赁吊车，袁世春遂联系司机张某的自吊货车，于当日20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨11.36吨。当晚二人随同货车一起前往陈小冰的废品收购站销赃，销赃得款人民币15108.8元，张龙斌付给袁世春人民币1800元，袁世春付给司机张某租车费1200元后获利600元。 三、2015年4月17日，原审被告人张龙斌通过上诉人袁世春租赁一司机的自吊货车，于当日20时许进入广深铁路股份有限公司平湖南货场，盗窃P60／50型废旧钢轨11.79吨并于当晚卖给陈小冰，销赃得款14200元。张龙斌付给袁世春人民币1800元，袁世春付给司机租车费后获利300元。 四、2015年4月24日，原审被告人张龙斌通过上诉人袁世春租赁司机石某的自吊货车，于当日20时许进入广深铁路股份有限公司木古货场，盗窃P60／50型废旧钢轨一批并于当晚卖给陈小冰，销赃得款人民币27600元。张龙斌付给袁世春人民币2500元，袁世春付给司机石某租车费1500元后获利1000元。 五、2015年5月8日，原审被告人张龙斌通过上诉人袁世春租赁司机邵某的自吊货车，于当日20时许进入广深铁路股份有限公司木古货场，盗得P60／50型废旧钢轨44.39吨并于当晚卖给陈小冰，销赃得款59038.7元。张龙斌付给袁世春人民币3000元，袁世春付给司机邵某租车费1200元后获利1800元。 六、2015年6月12日，原审被告人张龙斌通过上诉人袁世春租赁司机魏某的自吊货车，于当日20时许进入广深铁路股份有限公司平湖南铁路货场，在该货场I场盗窃P60型废旧钢轨时被中铁二十五局集团有限公司成文斌等人发现，当场查获已吊运的废旧钢轨17.95吨。原审被告人张龙斌、上诉人袁世春在盗窃被发现后先后趁机逃跑。 经鉴定：P60／50型废旧钢轨每吨价值人民币1330元，P60型废旧钢轨每吨价值人民币1250元。 综上，原审被告人张龙斌盗窃六次，其中盗窃既遂五次，盗窃价值共计人民币103128.2元；盗窃未遂一次，盗窃价值人民币22437.5元。上诉人袁世春参与盗窃五次，其中盗窃既遂四次，盗窃价值共计人民币89828.2元；盗窃未遂一次，盗窃价值人民币22437.5元。 上述事实，有经一、二审庭审质证、认证的下列证据予以证实： 一、证人证言及相关辨认材料 1、广州铁路集团公司广州工务段平湖线路车间员工刘某、蓝某证称：2015年6月12日22时许，刘某在从家去工区时路过平湖南站场一场南头机车出房线道口处，看见有人用重型吊装车吊装钢轨。有一名穿黄色反光防护衣的男子在指挥，该男子自称是中铁二十五局的，刘某觉得该男子可疑，就打电话给蓝某让其核实，于是蓝某打电话去中铁二十五局核实。证人刘某、蓝某对案发地、所盗的旧钢轨、带有反光条的防护服、停留在现场的吊装旧钢轨使用的车辆及已吊装上车的旧钢轨的照片材料均辨认无误。 2、中铁二十五局一公司站前工程12标项目部员工姚某、余某、陈某甲、黄某、邹某证称：2015年6月12日22时20分许，接同事电话称有人在平湖南站吊装钢轨，很可疑，于是五人来到平南站场一场南头机车出房线道口处，看见有人盗窃堆放在路边的钢轨。于是姚某打电话给成文斌，让成文斌马上报警。这些钢轨是其单位前期工程换下来的旧钢轨。盗窃的人有一个是驾驶吊车的司机、一个装材料的工人、一个女子，一个穿黄色带有反光条防护服的男子及一名见到他们去就走掉的男子。证人姚某、余某、陈某甲、黄某、邹某对案发地、6月12日晚穿黄色带有反光条防护服的张龙斌、黄色反光服、停留在现场的吊装旧钢轨使用的车辆及已吊装上车的旧钢轨的照片材料均辨认无误。 3、证人成某称：其为中铁二十五局员工，2015年6月12日22时26分许，其接到中铁二十五局一公司厦深铁路站前工程12标项目部综合部部长姚某电话称在平南站场一场南头机车出房线道口有人盗窃堆放在路边的钢轨，让其马上报警，于是其立刻向深圳东站派出所平湖南警务区报警。 4、深圳铁路公安处深圳东站派出所刘金荣证称：2015年6月12日23时10分许其接保安队长邢士敏的电话称抓到在货场一场偷钢轨的并带回警区了，接报后其赶到警区，看见警区门口停有一辆吊车，车上有钢轨，办公室内有三男一女，有魏某、张龙斌、魏某的妻子王爱平及闫某。魏某交代是有个老板打电话要其来装钢轨的。于是其将此事向领导汇报，同时扣下了魏某的相关证件并让邢士敏将魏某、张龙斌带去派出所处理，其就回宿舍睡觉了。 5、深圳铁路公安处民警吴文坚、姚庆欢证称：2015年6月12日晚平湖南车站发生一起钢轨被盗案，被盗单位反映其中一名嫌疑人穿铁路工务段黄马甲上衣。经侦查，发现平南铁路有限公司员工张龙斌有重大作案嫌疑。2015年6月16日11时许，两民警在深圳市龙岗区平湖镇木古车站工区宿舍将张龙斌抓获。 6、深圳铁路公安处刑警民警梁智勇、程永清证称：2015年6月12日晚平湖南车站发生一起钢轨被盗案，被盗单位反映其中一名嫌疑人驾驶一辆小车逃离了现场，经侦查，发现袁世春有重大作案嫌疑。2015年7月2日6时许，在南宁铁路公安局柳州公安处刑警支队的配合下，在广西荔浦县大塘镇苏结村老里冲屯42号将袁世春抓获。 7、证人石某证称：其是开自吊货车的，2015年3月1日下午袁世春打电话要其去平湖南货场吊装货物，当晚21时许其按袁世春安排带着一个工人开车到了平湖南货场，袁世春和一个穿黄色反光背心的男子已在现场，穿反光背心的男子指挥吊装钢轨，吊了约10吨。23时许吊装完后离开货场，袁世春和穿反光背心的男子坐其车一起到一个废品收购站将钢轨卸下，袁世春给了其人民币1200元吊车费。第二次是同年4月24日，袁世春电话告知其去拉货，当晚21时许，袁世春带其到木古货场，穿反光背心的那个男子已在现场，这一次只是将钢轨吊到他们另外请的一台平板车上，吊完后袁世春给了其1500元吊车费，其就走了。这两次吊运钢轨都是夜间，其有过怀疑，其知道钢轨是不能随便吊运的，其问过袁世春，袁世春指着穿反光服的男子说“他就是铁路的人，手上有报废处理的手续”，其就相信了袁世春。证人石某对雇其吊装钢轨的袁世春、运钢轨的地点、运钢轨的货车、钢轨过磅地点及销售钢轨地点的照片材料均辨认无误。 8、证人张某证称：其是开自吊货车的。2015年3月15日袁世春打电话要其去吊装东西，当晚21时许其带着一个工人开车到了平湖木古货场，袁世春和一个穿黄色反光背心的男子已在现场，吊了一个多小时，吊了约11吨钢轨，23时许离开货场。吊完后袁世春开着自己的车，穿黄色反光背心的男子坐其车一起到一个废品收购站将钢轨卸下，袁世春给了其人民币1200元。吊装时没有铁路处理钢轨的手续，其当时感觉晚上吊装有点不正常，但其和袁世春有多年的交情，想着袁世春会把关的。证人张某对雇其吊装钢轨的袁世春、运钢轨的地点、吊钢轨的吊车、钢轨过磅地点及销售钢轨地点的照片材料均辨认无误。 9、证人邵某证称：其靠帮人吊装货物为生，2015年5月8日袁世春打电话告诉其晚上平湖货场有一堆钢轨要吊，要其找几个工人帮忙，其找了几个工人去。当晚19时许其开吊车到现场时看见袁世春和一个穿黄色反光背心的男子在，还有一辆装钢轨的平板车，其记不清吊了多少根到平板车上。其当时有怀疑是不是在偷钢轨，但袁世春告诉其钢轨是铁路内部处理的，出问题他负责。当晚其收了袁世春1200元的工费。证人邵某对张龙斌、袁世春的照片、收取吊装费的现金日记账均辨认无误。 10、证人魏某证称：2015年6月12日其接吊车中介的一名男子电话说有业务，当日下午该男子发了平湖货场警务区门口那条路的现场图给其并约定晚上8点半到。晚上9时许该男子接其到货场，当时还有一名穿黄色反光背心的男子，其和妻子王爱平、同事闫某开始将钢轨吊上车，吊了二十多条钢轨时，有几位铁路工作人员过来质问，其发现打电话雇其吊钢轨的男子不见了，过了一会儿警区的警官将其抓了。证人魏某对案发地、6月12日晚穿黄色带有反光条防护服的张龙斌、雇其吊装钢轨的袁世春、黄色反光服、停留在现场的吊装旧钢轨使用的车辆及已吊装上车的旧钢轨的照片材料均辨认无误。 11、证人闫某、王某称：2015年6月12日中午有人打电话给魏某租吊车到平湖铁路货场拉钢轨。当日23时许魏某、王爱平及闫某到平湖铁路货场帮人吊钢轨时，有几位铁路工作人员过来质问，然后警区的警官将魏某、魏某的妻子王爱平、闫某及那个叫他们吊钢轨的、穿黄衣服的人抓了，另一个开海马牌车的人逃走了。 12、证人田某称：2015年5月8日下午“老板”打电话告知其有一车废铁要运到揭阳并给了其联系电话，其联系了该男子。当日晚7时许，该男子带其到平湖的一家地磅去空车过磅，然后，又带其到平湖货场的铁路边装钢轨，其到货场时已有吊车在，有另一名男子、司机和工人等人在现场。带其来的男子指挥吊车将铁路边的钢轨往其车上吊装，该男子当时穿着黄色反光背心，装好后，该男子上了其货车，到刚才过磅的地方过磅，钢轨数量是44.39吨。其将该车钢轨运去了揭阳。其问该男子要处理钢轨的手续，该男子从一个黄色档案袋内抽了几张纸给其看，说是处理钢轨的文件，其还没有看清楚，该男子就将纸放回袋里了。证人田书军指认张龙斌即“老板”让其联系并带其到现场的男子，袁世春即其到现场时已经在现场的另一名男子，并对运钢轨的地点、运钢轨的货车、运钢轨的报账单、吊钢轨的吊车、钢轨过磅地点及过磅重量记录数据的照片材料均辨认无误。 13、收赃人陈小冰证称：其在深圳市光明新区羌下村开了一家建筑材料经营部，2015年3月的一天，张龙斌打其电话说有一批铁路上的钢轨要卖，说有合法的报废证明，其就同意收购。其于2015年3月1日23时许收购了张龙斌等三人送来的钢轨10吨，每吨人民币1300元，其给了张龙斌现金人民币13000元。其于2015年3月15日22时许收购了张龙斌等三人送来的钢轨11.36吨，每吨人民币1200元，其给了张龙斌现金人民币13500元。其于2015年4月17日22时许收购了张龙斌等三人送来的钢轨11.79吨，每吨人民币1200元，其转账给了张龙斌人民币14200元。其于2015年5月8日22时许收购了张龙斌送来的钢轨44.39吨，每吨人民币1300元，其给了现金人民币7590元，转账给了张龙斌人民币50000元。收赃人陈小冰对张龙斌的照片、对于2015年3月1日、3月15日、4月17日、5月8日分别收购张龙斌10吨、11.36吨、11.79吨、44.39吨废旧钢轨的入库单、收赃地点、收购的旧钢轨的照片均辨认无误。 14、证人陈某乙证称：其在深圳平湖平吉大道81号家住的地方开了一个地磅室，2015年5月8日22时10分许有一平板车来过磅，物品的重量是44.39吨。证人陈某乙对过磅地点及称重管理系统数据截屏图辨认无误。 二、书证、物证 1、中铁二十五局厦深铁路工程指挥部第三工区出具的证明材料，证明2015年3月15日至6月12日，在平湖南站到达仓机车进出线侧，平湖南中粮货仓专用线旁，被盗钢轨总重约108.49吨，为原平湖车站改造更换下道的废旧钢轨。 2、广深铁路股份有限公司广州工务段材料科出具的证明材料，证明2015年3月初，广深线平湖南车站公安警务区旁被盗的钢轨，是广州工务段平湖线路车间维修下盗存放在广深线平湖南Ⅱ场北头的下道P60型旧钢轨，重量约为10吨。 3、中铁二十五局集团有限公司厦深铁路工程指挥部第三工区出具的关于P60型钢轨的说明，证明2015年6月12日晚间，在平湖南车站车牌为粤P×××××车上所装载的废旧钢轨型号为P60，数量为25根。 4、深圳铁路公安处出具的扣押清单，证明扣押张龙斌中国建设银行储蓄卡一张（卡号为62×××44）、防护背心一件。 5、深圳铁路公安处出具的扣押清单，证明扣押上诉人袁世春人民币3100元。 6、中铁二十五局集团有限公司厦深铁路工程指挥部出具的关于P60钢轨的说明及平湖称重站出具的全电子汽车衡重称重单，证明2015年6月12日晚间，在平湖南车站车牌为粤P×××××号车上所装载钢轨型号为P60，数量为25根。重量为17.95吨。 7、深圳平南铁路有限公司出具的证明，证明原审被告人张龙斌系其公司员工，工作岗位为设备管理部工务管理所线路工。 8、中国移动通信集团广东有限公司深圳分公司、中国联合网络通信集团有限公司深圳分公司出具的通话记录材料，证明在2015年3月1日至6月12日间，原审被告人张龙斌与上诉人袁世春之间、原审被告人张龙斌与收赃人陈小冰之间利用手机互相通话多次。 9、中国农业银行深圳分行出具的交易流水记录，证明收赃人陈小冰转账给原审被告人张龙斌的交易情况。 10、深圳铁路公安处刑警支队出具的情况说明，证明警方到中国移动深圳公司了解能否调取张龙斌在案发期间的手机短信，得知只能调取三个月的通话清单，短信是无法调取的。张龙斌在案发时带有的黄色皮的档案袋，档案袋和袋内的假铁路调度命令，已经在6月12日案发后烧了，故无法查找。 11、深圳铁路公安处出具的常住人口基本信息材料，证明原审被告人张龙斌、上诉人袁世春的身份情况。 三、鉴定意见 1、深圳市价格认证中心出具的深价鉴（2015）12586号价格鉴定结论书，证明P60型废旧钢轨每吨价值人民币1250元。鉴定员黄岸锋、王兴权。 2、深圳市价格认证中心出具的深价鉴（2015）12616号价格鉴定结论书，证明P60／50型废旧钢轨每吨价值人民币1330元。鉴定员黄岸锋、王兴权。 四、勘验、检查笔录 1、深圳铁路公安处刑事技术支队出具的现场勘验检查笔录，证明2015年6月12日的盗窃现场位于深圳市龙岗区平湖街道平湖南编组站到达场内南头的马路边，在平湖南编组站的平湖南警务区门口，见一辆牵引挂车的吊车，车头悬挂车牌为黄牌“粤P×××××”，挂车车尾车牌为“豫P×××××挂”，车上载有钢轨25根，长短不一，钢轨面均有成片锈质。 五、被告人供述及相关辨认材料。 1、原审被告人张龙斌供称：2015年年初其发现平湖南货场道路两旁堆有废旧钢轨，于是想偷去卖，因为旧钢轨需要吊车挂车才能运走，其通过广告电话联系到袁世春，通过袁世春找吊车吊装钢轨。其当时跟袁世春和陈小冰说自己是铁路职工，有处理钢轨的正常手续，其后每次到盗窃现场，都穿黄色反光衣、挂铁路工作证，有时还拿一个黄色纸皮的货票袋，里面装着一份假调度命令。每次其与袁世春谈吊车费用时都和袁世春提前去看吊运的现场，袁世春一直没有问其要处理钢轨的文件。2015年3月1日其通过袁世春租了一辆吊车，于20时许进入平湖南铁路货场，偷了堆放在平湖南警务区值班室旁的10吨废旧钢轨并于当晚卖给陈小冰，卖得人民币13000元，给袁世春1800元。2015年3月15日其通过袁世春租了一辆吊车，于20时许进入广深铁路股份有限公司木古货场，偷了废旧钢轨11.36吨并于当晚卖给陈小冰，卖得人民币13500元，给袁世春1800元。2015年4月17日其通过袁世春租了一辆吊车，于20时许进入平湖南铁路货场，偷了废旧钢轨11.79吨并于当晚卖给陈小冰，卖得人民币14200元，给袁世春1800元。2015年4月24日其通过袁世春租了一辆吊车，于20时许进入广深铁路股份有限公司木古货运站，盗窃P60／50型废旧钢轨一批。2015年5月8日其通过袁世春租了一辆吊车，于20时许进入广深铁路股份有限公司木古货场，偷了废旧钢轨44.39吨并于当晚卖给陈小冰，卖得57500元，给袁世春3000元。2015年6月12日其通过袁世春租了一辆吊车，于20时许进入平湖南铁路货场，在该Ⅰ场偷废旧钢轨时被铁路职工发现，当场被查获已吊运的废旧钢轨17.95吨。原审被告人张龙斌对上诉人袁世春的照片，对2015年3月1日、3月15日、4月17日、5月8日分别卖给陈小冰废旧钢轨10吨、11.36吨、11.79吨、44.39吨的入库单，对盗窃地、销赃地点、钢轨过磅地点，所盗钢轨型号的照片材料，对2015年6月12日所盗钢轨重量为17.95吨的记录单、停留在现场的吊装旧钢轨使用的车辆、已吊装上车的旧钢轨及所穿黄色反光服的照片材料均辨认无误。 2、上诉人袁世春供称：2015年3月1日原审被告人张龙斌打电话问其有无吊车帮忙吊钢轨，其联系了熟悉的司机石某，于20时许其和张龙斌、石某进入平湖南铁路货场吊装了10吨旧钢轨并于当晚与张龙斌一起将钢轨运到一个废品收购站，张龙斌给了其人民币1800元。2015年3月15日张龙斌打电话问其有无吊车帮忙吊钢轨，其联系了司机张某，于20时许其和张龙斌、张某进入木古货场吊装了旧钢轨11.36吨并于当晚与张龙斌一起将钢轨运到一个废品收购站，张龙斌给了其人民币1800元。2015年4月17日其联系了一个不认识的吊车司机，于20时许与张龙斌进入平湖南铁路货场吊装旧钢轨11.79吨，张龙斌现场给了其人民币1800元，张龙斌上了司机的车，其就回家了。2015年4月24日其联系了司机石某，于20时许进入木古货运站吊装废旧钢轨一批，张龙斌给了其人民币2500元，其就走了。2015年5月8日其联系了司机邵某，于20时许与张龙斌进入木古货场吊装旧钢轨44.39吨，张龙斌当时就给了其人民币3000元，其就回家了。2015年6月12日其联系了司机魏某，于20时许与张龙斌进入平湖南铁路货场，在该Ⅰ场吊装废旧钢轨时被铁路职工发现，其见情况不对就跑了。每次其都负责找吊车，并从中赚取介绍费。张龙斌每次都是在晚上吊运钢轨，又不让其细看吊运钢轨的文件，其第一次吊完钢轨后就产生了怀疑，觉得张龙斌没有权利处理这些钢轨，但为了赚钱，还是继续帮张龙斌介绍吊车。上诉人袁世春对原审被告人张龙斌的照片、2015年3月1日、3月15日、4月17日、5月8日、6月12日吊装钢轨地点及钢轨重量入库单，所吊装的钢轨型号，3月1日及15日两次与张龙斌一起将钢轨运至过磅及卸货处的照片材料均辨认无误。 本案控辩双方争议焦点在于，原公诉机关指控的全部六单盗窃犯罪中，上诉人袁世春与原审被告人张龙斌是否具有共同的盗窃故意。就该问题在案证据证明，张龙斌在起意盗窃后，确系通过广告电话联系到袁世春，二人之前并不相识；张龙斌在实施盗窃的过程中，均穿着铁路施工的反光服、带工作证胸牌、持假调度命令出现在盗窃现场，亦曾向包括袁世春在内的吊车司机、收赃人谎称其具备处理铁路废旧钢轨的资质；袁世春在帮助张龙斌实施盗窃的过程中，并未有明示的共谋行为，从盗窃犯罪中获利明显少于张龙斌。在案证据亦证明：上诉人袁世春在三个月的时间段内，六次帮助张龙斌租赁吊车，于夜间前往现场吊运废旧钢轨，其中两次随车将钢轨于深夜送往废品收购站售卖；袁世春从事吊车行业多年，与参与吊运废旧钢轨的多名吊车司机一样知道吊运铁路废旧钢轨的敏感性，知道处理铁路废旧钢轨需要特定手续，在袁世春熟悉并联系的多名吊车司机均对吊运钢轨行为的合法性提出疑虑的情况下，其仍然选择轻信张龙斌的说法并以言辞打消吊车司机的疑虑，多次联系不同的吊车司机帮助张龙斌实施盗窃，所收取的中介费用亦逐渐增加；袁世春在盗窃行为被发现时，趁现场混乱开车逃离，后在原籍被抓获。在案证据证明的上述事实，反映出上诉人袁世春参与共同盗窃的故意内容是逐步产生、强化的，具有从不明知到确知、从怀疑到容认，从而默示参与盗窃的演进过程，二人之间虽始终未有言词上的犯意联络，但连续共同参与盗窃等客观行为反映了二人之间逐渐形成的共同盗窃故意。综上，在本案认定事实上，对于2015年3月1日二人首次共同到现场吊运钢轨的事实，根据在案证据，不能排除袁世春确实不明知张龙斌是在盗窃的可能性，不认定袁世春参与实施了该单盗窃；而对于其后连续的五次盗窃，综合全案证据能够认定袁世春具有明知是铁路物资而帮助张龙斌实施盗窃的主观故意，客观上又有帮助张龙斌实施盗窃的具体行为，与张龙斌构成共同盗窃。但对于上诉人袁世春的量刑，在认定其为从犯、盗窃部分未遂的基础上，可考虑其在部分盗窃中主观心态存在间接故意、主观恶性较轻，以及从犯罪中获利较少并已退赃的具体情况，酌情予以从轻处罚。 本院认为，原审被告人张龙斌、上诉人袁世春以非法占有为目的，多次共同盗窃铁路物资，二人的行为均已构成盗窃罪，张龙斌盗窃数额巨大，袁世春盗窃数额较大。张龙斌、袁世春在2015年6月12日20时许盗窃废旧钢轨的过程中，因意志以外的原因而未得逞，是犯罪未遂，依法应从轻处罚。张龙斌提出犯意、联络指挥盗窃、联系销赃并分得绝大部分赃款，在共同犯罪中起主要作用，是主犯；袁世春在共同犯罪中起次要作用，是从犯，依法可从轻处罚。原判认定上诉人袁世春于2015年3月1日与原审被告人张龙斌共同盗窃10吨P60／50型钢轨的证据不足，该单盗窃认定为原审被告人张龙斌单独实施，原判所认定上诉人袁世春的盗窃次数及数额相应予以扣减。检察机关的出庭意见，与查明事实相符，有理有据，予以采纳；上诉人袁世春的上诉意见及辩护人的相关辩护意见，均已予评判。根据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第二百六十四条，第二十三条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十四条，第五十三条和《最高人民法院最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第十二条第二款、第十四条之规定，判决如下： 一、维持广州铁路运输第一法院（2016）粤7101刑初17号刑事判决第一项对原审被告人张龙斌的定罪量刑和第二项对上诉人袁世春的定罪部分，以及第三项对犯罪所用、所得之物的处理。 二、撤销广州铁路运输第一法院（2016）粤7101刑初17号刑事判决第二项对上诉人袁世春的量刑部分。 三、上诉人袁世春犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月2日起至2016年10月1日止。罚金限于判决生效后三个月内缴纳） 本判决为终审判决。 审判长姚湘伟 代理审判员闵天挺 代理审判员易鸣娟 二〇一六年八月十九日 书记员方伟杰","writId":"0122381abd449b3d032c3f1092f5098b170","writName":"袁世春、张龙斌盗窃二审刑事判决书"}
