{"ajId":"2e1dacd5-6e9f-4873-a8b7-380416cd29f5","ajName":"杜某甲、杜某乙贪污一案","ajjbqk":" 新乡县人民检察院指控，2009年，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人在召开新乡县七里营镇康庄村两委会时，商量利用该村协助政府发放粮食补贴的职务便利，采用虚列该村第十村民小组（人员为村两委会11名成员）的方式，将已承包出去的该村集体土地分列到村两委11个成员名下，套取国家粮食补贴款，并商量为逃避法律追究，先将拨付给第十小组成员的补贴款入到村委会账户，再以发放补贴工资的名义进行分配。2009年至2014年，骗取国家各项粮食补贴款共计72788.64元。被告人杜某丙将其中的57560元入到康庄村村委会账户，被告人杜某甲等9人各从中分得4200元；15228.64元未入账，被告人杜某丙将其中的9123.26元占为己有，余下6105.38元未从粮食补贴银行卡中取出。 公诉机关认为，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬以非法占有为目的，利用职务上的便利，骗取公共财物，其行为已构成贪污罪。被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬基于共同的犯罪故意，共同实施贪污行为，系共同犯罪，被告人杜某甲、杜某乙、杜某丙在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或者免除处罚；被告人杜某辛、杜某壬犯罪以后主动投案，如实供述自己的罪行，系自首，依法可以从轻处罚；被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚虽不具有自首情节，但到案后能如实供述其犯罪事实，系坦白，可以从轻处罚。特提起公诉，并随案提供相关证据在案，要求依法判处。 被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬对公诉机关指控的主要犯罪事实没有异议。 被告人杜某乙的辩护人孙霞的辩护意见是：1、起诉书指控被告人杜某乙犯贪污罪事实不清，证据不足；会计工作站规章制度可以证明村委会自己可以发放工资。2、因被告人杜某乙认罪，辩护人认为贪污数额应当扣除未入账的15228.04元和未支出的6105.38元；3、被告人杜某乙案发后在接到检察机关通知的情况下，主动接受询问，如实供述犯罪事实，系自首；杜某乙虽为党支部书记，但于本案中不是他提议，也不是他组织分配，具体实施，应属从犯；杜某乙案发后积极退赃，将自己所得4200元全部退回，新乡县七里营镇康庄村群众保释百名联名信证明群众要求。综上，对杜某乙应依法减轻处罚。 被告人杜某丙的辩护人谭萍的辩护意见是：1、杜某丙事实上未骗取国家各项粮食补贴款；本案杜某丙卡上领取的粮补款是对村委会200亩机动地的各项补贴，该地是客观存在的，且均种了小麦、玉米和水稻，不存在骗取情况，依据河南省人民检察院《关于规范办理套取国家专项资金的指导意见》第2条：“套取国家专项资金的使用人不符合国家专项资金政策的基本条件，在申报过程中以非法占有为目的，严重弄虚作假，虚构并不存在的企业和项目，伪造关键性的申报材料，对使用人定罪处罚。”第3条第1款规定：“套取国家专项资金的使用人的申报项目符合国家专项资金政策的基本条件，但在申报过程中夸大实际情况，提供了个别非关键性虚假材料，对使用人一般不应定罪处罚。”杜某丙不存在骗取情况，不构成贪污罪；2、村委会机动地的各项补贴款应归村委会所有；3、起诉书指控“杜某丙领取的工资补贴款就是粮食补贴款”无充分客观根据；4、起诉书认为“杜某丙将粮食补贴中9123.26元占为己有”不符合事实，该款中8820元用于村集体购买福利，有买米、买酒票据为证，证明杜某丙没有将9123.26元占为己有；6105.38元未入账是杜某丙根本不知有这笔款；5、即便起诉书指控属实，因杜某丙属从犯，本人认罪、悔罪，也应对其从轻、减轻处罚。 辩护人谭萍向本院提交了2015年2月13日由杜某乙、杜某甲和杜某癸签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单各一份，据此证明起诉书指控“杜某丙将粮食补贴中9123.26元占为己有”不符合事实，该款中8820元用于村集体购买福利。 经审理查明：新乡县七里营镇康庄村共有九个村民小组。2008年12月至2014年12月，被告人杜某甲、杜某乙、杜某丙分别被选举任命为新乡县七里营镇康庄村村委会主任、康庄村党支部书记、康庄村委会委员（兼报账员），被告人杜某辛、杜某庚为新乡县七里营镇康庄村村委会副主任、委员，2008年12月至2011年12月，被告人杜某己被选举任命为新乡县七里营镇康庄村村委会副主任，被告人杜某壬、杜某戊被选举任命为该村村委会委员，杜兴培、杜成义与被告人杜某丁为康庄村村务监督委员会委员，2011年12月至2014年12月，被告人杜某己、杜某丁被选举任命为新乡县七里营镇康庄村村委会委员，杜兴培与被告人杜某壬、杜某戊为康庄村村务监督委员会委员。2009年，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人在召开康庄村村委会和党支部委员会时，商量利用该村协助政府发放粮食补贴的职务便利，采用虚列该村第十村民小组，小组成员全部设定为康庄村村委会、康庄村党支部及康庄村村务监督委员会11名成员，将已承包出去的该村集体土地分列到村第十村民小组成员名下，套取国家粮食补贴款，并商量为逃避法律追究，先将拨付给第十小组成员的补贴款入到村委会账户，再以发放补贴工资的名义进行分配。2009年至2014年，骗取国家各项粮食补贴款共计72788.64元。被告人杜某丙将其中的57560元入到康庄村村委会账户，被告人杜某甲等9人各从中分得4200元；15228.64元未入账，被告人杜某丙将其中的9123.26元占为己有，余下6105.38元未从粮食补贴银行卡中取出。 另查明：1、案发后，新乡县人民检察院于侦查过程中分别扣押了被告人杜某甲、杜某乙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬各4200元，扣押了杜某丙16600元，扣押了杜某癸2500元、杜成义1700元、康庄村村委会11360元。 2、被告人杜某辛、杜某壬于案发后主动投案，如实供述了自己的犯罪事实。 上述事实，有下列证据予以证实： 1、户籍证明、任职证明证实各被告人的主体身份。 2、到案证明证实杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚经新乡县人民检察院反贪污贿赂局传唤到案后如实供述了自己的犯罪事实；杜某辛、杜某壬主动向新乡县人民检察院反贪污贿赂局投案，如实供述了其犯罪事实。 3、新乡县公安局七里营派出所证明证实被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬无犯罪前科。 4、河南省财政厅、新乡县财政局农资综合补贴和粮食直补资金文件（复印件）、新乡县人民政府、新乡县农牧局主要农作物良种补贴项目、小麦“一喷三防”（在小麦穗期使用杀虫剂、杀菌剂、植物生长调节剂、微肥等混喷剂喷雾，达到防病虫、防干热风、防早衰，增粒重的技术措施）技术补助资金文件（复印件）证实新乡县农资综合补贴、粮食直补资金、良种补贴及“一喷三防”补贴标准、原则及程序。 5、新乡县七里营镇政府农业补贴资金分户清册、新乡县农村合作信用联社有关被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬的补贴资金查询明细、被告人的存折复印件证实被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人利用该村协助政府发放粮食补贴的职务便利，虚列该村第十村民小组，2009年至2014年，骗取国家各项粮食补贴款共计72788.64元。尚余6105.38元未从粮食补贴银行卡中取出。 6、新乡县七里营镇财政所出具的2009年至2014年杜某丁、杜某己、杜某辛及杜兴培粮食补贴、综合直补及追加综合直补资金明细表证实2009年至2014年新乡县七里营镇财政所将粮食补贴、综合直补及追加综合直补资金通过信用社打入被告人杜某丁、杜某己、杜某辛直补存折的事实。 7、新乡县人民检察院扣押决定书及清单、交款手续证实案发后，新乡县人民检察院于侦查过程中分别暂押被告人杜某甲、杜某乙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬各4200元，暂扣杜某丙16600元，暂扣杜某癸2500元、杜成义1700元、康庄村村委会11360元。 8、证人杜某癸证言证实自己自2011年9月至2014年9月担任康庄村委会副主任，2014年9月担任康庄村委会主任，村里共有九个村民小组，村集体的承包地约有100多亩，一直由村民杜方正、杜学纪两户耕种；2011年的一天，自己担任副主任后，杜某乙和杜某甲召集村委会开会，主要内容是调整虚列康庄十组名单，因为杜成义不再担任村委会成员，所以将自己和杜成义调换了，另商量决议由杜某丙具体负责，统一办理并保管虚列的康庄村委会十组成员存折，将骗取的国家粮食补贴款先入到村账上，再让会计通过虚列工资表的形式将钱分掉。另证实2015年2月13日由杜某乙、杜某甲和自己签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单所用款8820元是用农科院租用村里的租地款为村委会成员和五保户、困难户发放的福利，和骗取的粮食补贴款无关。 9、证人王营安证言证实自己自2004年至2013年任新乡县七里营镇人民政府会计工作站主任，负责为各村代理记账。村里资金管理、使用、收益权归村里。代理记账流程为村报账员持审批齐全的原始单据到站报账，会计填写收入支出报账单，村报账员签字确认，会计工作站副主任审核，然后办理资金收支手续。只是形式审核，不管他们收支的具体内容。自2008年至2015年财政上按季度给村干部发放工资，没有委托康庄村给干部发放过补贴工资，不允许村里以各种名义发放工资或补贴。 10、证人马丽娟证言证实自己自2004年起在新乡县七里营镇会计工作站任会计，负责辖区包括康庄管理区的账目管理，包括报账、记账和报表，报账包括村里收入报账和支出报账，收入报账需要村会计将收入票据报给我自己，自己填写收入报账单，让村报账员签字，自己签字，再经会计站站长签字后，将票据下到村里的账上；村里的支出需要有经办人、村委会主任、支部书记签字，加盖村监督委员会的公章，入到村里的账上。审查康庄村给村干部发放的工资只是形式审查，看看有没有经办人、村主任、书记签字，是否加盖村监督委员会公章，如果有自己签字、站长签字后入到村账上。 11、证人黄银霞证言证实自己自2011年1月任新乡县七里营镇会计工作站副站长，主要负责村里财务的代理记账工作，流程是村报账员持原始单据到会计站报账，会计审核后填写收入或支出报账单，村报账员签字确认，会计签字，再经自己签字，出纳就可以给村里办理资金收支手续了。会计工作站主要审核原始单据填写是否规范、齐全，是否有村主任和书记签字，是否加盖有村监督委员会的公章，同时审核财务制度规定的禁止性报账手续，审核只是手续上的审核，只要票据形式符合要求，不管村里支出内容的真实性。粮食补贴等专项资金是不允许发放村干部工资的。 12、证人段某证言证实自己自2009年1月开始负责粮食直补、综合直补工作，包括人员的变更和存折的挂失、变更等工作。办理流程为发放前，七里营镇财政所通知各村村干部申报名单，村里将名单上报给财政所，财政所将名单录入粮食直补系统，汇总后将全镇名单发送给七里营信用社，由该社将补贴款打到粮食直补存折或银行卡上。2009年3月的一天，新乡县七里营镇康庄村刚上任的村长杜某甲介绍新任的报账员杜某丙到乡里，提交了一张需要变更名单的纸，其中包括康庄村十组粮食直补、综合直补人员名单，名单中有杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬、杜兴培、杜成义，自己就根据该名单和粮食直补卡号等信息录入粮食直补系统了。后来几年一般都是自己通知会计杜某丙来办理。 13、证人郝某证言证实自己系新乡县七里营镇政府农业技术推广站工作人员，主要负责大田作物管理、农业技术推广、良种补贴和“一喷三防”宣传、申报。良种补贴是2009年开始的，“一喷三防”是2012年开始的。流程是每年技术推广站通知村会计开会，之后各村将清册上报技术推广站，技术推广站再上报到县农牧局，县农牧局汇总后再报到县财政局，县财政局直接将良种补贴和“一喷三防”补贴款打入农户的粮食直补存折上。 14、证人张利翔证言证实自己自2011年2月至2015年4月任新乡县七里营镇财政所会计，自2015年5月起任财政所副所长，主持工作。粮食直补、综合直补的发放流程为每年年初，新乡县财政局通知镇财政所，镇财政所通知康庄村委会，让他们上报需要更改的农户信息，包括户主姓名、身份证号、粮食直补存折号码，由村委会统一收集农户信息上报镇财政所，镇财政所将上报的农户信息录入到粮补系统，镇财政所依据上报的发放明细表报送至七里营镇信用社，由信用社将粮食直补、综合直补款直接存入农户粮食直补存折。 15、被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬供述与辩解证实2009年，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人在召开康庄村村委会和党支部委员会时，商量利用该村协助政府发放粮食补贴的职务便利，采用虚列该村第十村民小组，小组成员全部设定为康庄村村委会、康庄村党支部及康庄村村务监督委员会11名成员，将已承包出去的该村集体土地分列到村第十村民小组成员名下，套取国家粮食补贴款，并商量为逃避法律追究，先将拨付给第十小组成员的补贴款入到村委会账户，再以发放补贴工资的名义进行分配。2009年至2014年，共计骗取国家各项粮食补贴款共计72788.64元。9被告人各从中分得4200元。被告人杜某乙另证实2015年2月13日由杜某甲、杜某癸和自己签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单所用款8820元是用农科院租用村里的租地款为村委会成员、村小队干部、学校老师和五保户、困难户发放的福利，与骗取的粮食补贴款无关。 以上证据均由公诉机关提供，经庭审调查质证，确实充分且能相互印证，予以确认。 ","cpfxgc":"本院认为，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬以非法占有为目的，利用职务上的便利，骗取公共财物，数额较大，其行为已构成贪污罪。被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬基于共同的犯罪故意，共同实施贪污行为，系共同犯罪，被告人杜某甲、杜某乙、杜某丙在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬在共同犯罪中起次要作用，系从犯，依法应当从轻处罚；被告人杜某辛、杜某壬犯罪以后主动投案，如实供述自己的罪行，系自首，依法可以从轻处罚；被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚虽不具有自首情节，但到案后能如实供述其犯罪事实，系坦白，可以从轻处罚。辩护人孙霞关于被告人杜某乙犯贪污罪事实不清，证据不足、会计工作站规章制度可以证明村委会自己可以发放工资的辩护意见，经查明，被告人杜某乙等9被告人系利用协助政府发放补贴资金的职务便利，以非法占有为目的，套取国家依法分发给耕地农户的补贴资金，侵占事实清楚，本案中康庄村委会为各被告人发放工资只是被告人侵占国家专项资金的形式，辩护人孙霞的该辩护意见不能成立；辩护人孙霞关于贪污数额应当扣除未入账的15228.04元和未支出的6105.38元的辩护意见，经查，上述款项均在九被告人的共同犯意范围，且均已置于被告人占有、控制范围内，辩护人的该辩护意见不能成立；辩护人孙霞关于被告人杜某乙系自首的辩护意见，经查，被告人杜某乙并未主动投案，其供述内容也并非检察机关没有掌握的犯罪事实，不符合自首条件，辩护人的该辩护意见不能成立。有关辩护人谭萍关于杜某丙卡上领取的粮补款是对村委会实际存在的200亩机动地的各项补贴，该补贴款应归村委会所有，不存在骗取情况，不构成贪污罪的辩护意见，经查，康庄村委会虽有200亩机动地，但被告人在申报过程中，以非法占有为目的，伪造关键性的申报材料，虚构并不存在的康庄村第十村民小组，并将自己列为小组成员，套取国家专项资金，主客观方面均符合贪污罪的犯罪构成要件，辩护人的该辩护意见不能成立；辩护人谭萍关于起诉书“杜某丙将粮食补贴中9123.26元占为己有”不符合事实，该款中8820元用于村集体购买福利的辩护意见，经查，被告人杜某乙供述和证人杜某癸证言均证实2015年2月13日由杜某甲、杜某乙、杜某癸共同签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单所用款8820元，系用农科院租用村里的租地款为村委会成员、村小队干部、学校老师和五保户、困难户发放的福利，与骗取的粮食补贴款无关，辩护人的该辩护意见不能成立；辩护人孙霞和谭萍关于被告人杜某乙和杜某丙系从犯的辩护意见，经查，被告人杜某乙作为村党支部书记，在本案中起到了谋划和决定性作用，被告人杜某丙作为村委会委员兼报账员，在本案中起到了具体负责、直接实施作用，均系主犯，二辩护人的该辩护意见不能成立，本院不予采纳。依据《中华人民共和国刑法》第三百八十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杜某甲犯贪污罪，判处有期徒刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月22日起至2016年7月21日止。） 二、被告人杜某乙犯贪污罪，判处有期徒刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月9日起至2016年7月8日止。） 三、被告人杜某丙犯贪污罪，判处有期徒刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月9日起至2016年7月8日止。） 四、被告人杜某丁犯贪污罪，判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 五、被告人杜某戊判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 六、被告人杜某己犯贪污罪，判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 七、被告人杜某庚犯贪污罪，判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 八、被告人杜某辛犯贪污罪，判处有期徒刑六个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 九、被告人杜某壬犯贪污罪，判处有期徒刑六个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 十、扣押在案的被告人杜某丙16600元、被告人杜某甲、杜某乙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬4200元，依法追缴，由扣押机关上缴国库；其余赃款追缴后上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"河南省新乡县人民法院 刑事判决书 （2015）新刑初字第147号 公诉机关新乡县人民检察院。 被告人杜某甲，男，1951年6月10日出生，汉族。因涉嫌贪污，于2015年7月9日被新乡县人民检察院取保候审，因案件需要，于2015年7月17日被新乡县人民检察院解除取保候审，因涉嫌贪污犯罪，于2015年7月22日被新乡县公安局逮捕。现羁押于新乡市看守所。 被告人杜某乙，男，1967年5月4日出生，汉族。因涉嫌贪污，于2015年7月9日被新乡县公安局刑事拘留，因涉嫌贪污犯罪，于2015年7月23日被新乡县公安局逮捕。现羁押于新乡市看守所。 辩护人孙霞，河南豫北律师事务所律师。 被告人杜某丙，男，1954年10月27日出生，汉族。因涉嫌贪污，于2015年7月9日被新乡县公安局刑事拘留，因涉嫌贪污犯罪，于2015年7月23日被新乡县公安局逮捕。现羁押于新乡县看守所。 辩护人谭萍，河南诚友律师事务所律师。 被告人杜某丁，男，1951年6月1日出生，汉族。因涉嫌贪污犯罪，于2015年7月9日被新乡县人民检察院取保候审。 被告人杜某戊，别名杜纪领，男，1964年1月7日出生，汉族。因涉嫌贪污犯罪，于2015年7月9日被新乡县人民检察院取保候审。 被告人杜某己，男，1970年9月19日出生，汉族。因涉嫌贪污犯罪，于2015年7月9日被新乡县人民检察院取保候审。 被告人杜某庚，男，1956年7月18日出生，汉族。因涉嫌贪污犯罪，于2015年7月9日被新乡县人民检察院取保候审。 被告人杜某辛，男，1965年3月18日出生，汉族。因涉嫌贪污犯罪，于2015年7月10日被新乡县人民检察院取保候审。 被告人杜某壬，男，1949年1月12日出生，汉族。因涉嫌贪污犯罪，于2015年7月10日被新乡县人民检察院取保候审。 新乡县人民检察院以新县检公诉刑诉（2015）143号起诉书，指控被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬犯贪污罪，于2015年10月24日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。新乡县人民检察院指派检察员胡帅、原军出庭支持公诉，被告人杜某甲、杜某乙及其辩护人孙霞、杜某丙及其辩护人谭萍、被告人杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬均到庭参加了诉讼。现已审理终结。 新乡县人民检察院指控，2009年，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人在召开新乡县七里营镇康庄村两委会时，商量利用该村协助政府发放粮食补贴的职务便利，采用虚列该村第十村民小组（人员为村两委会11名成员）的方式，将已承包出去的该村集体土地分列到村两委11个成员名下，套取国家粮食补贴款，并商量为逃避法律追究，先将拨付给第十小组成员的补贴款入到村委会账户，再以发放补贴工资的名义进行分配。2009年至2014年，骗取国家各项粮食补贴款共计72788.64元。被告人杜某丙将其中的57560元入到康庄村村委会账户，被告人杜某甲等9人各从中分得4200元；15228.64元未入账，被告人杜某丙将其中的9123.26元占为己有，余下6105.38元未从粮食补贴银行卡中取出。 公诉机关认为，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬以非法占有为目的，利用职务上的便利，骗取公共财物，其行为已构成贪污罪。被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬基于共同的犯罪故意，共同实施贪污行为，系共同犯罪，被告人杜某甲、杜某乙、杜某丙在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬在共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或者免除处罚；被告人杜某辛、杜某壬犯罪以后主动投案，如实供述自己的罪行，系自首，依法可以从轻处罚；被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚虽不具有自首情节，但到案后能如实供述其犯罪事实，系坦白，可以从轻处罚。特提起公诉，并随案提供相关证据在案，要求依法判处。 被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬对公诉机关指控的主要犯罪事实没有异议。 被告人杜某乙的辩护人孙霞的辩护意见是：1、起诉书指控被告人杜某乙犯贪污罪事实不清，证据不足；会计工作站规章制度可以证明村委会自己可以发放工资。2、因被告人杜某乙认罪，辩护人认为贪污数额应当扣除未入账的15228.04元和未支出的6105.38元；3、被告人杜某乙案发后在接到检察机关通知的情况下，主动接受询问，如实供述犯罪事实，系自首；杜某乙虽为党支部书记，但于本案中不是他提议，也不是他组织分配，具体实施，应属从犯；杜某乙案发后积极退赃，将自己所得4200元全部退回，新乡县七里营镇康庄村群众保释百名联名信证明群众要求。综上，对杜某乙应依法减轻处罚。 被告人杜某丙的辩护人谭萍的辩护意见是：1、杜某丙事实上未骗取国家各项粮食补贴款；本案杜某丙卡上领取的粮补款是对村委会200亩机动地的各项补贴，该地是客观存在的，且均种了小麦、玉米和水稻，不存在骗取情况，依据河南省人民检察院《关于规范办理套取国家专项资金的指导意见》第2条：“套取国家专项资金的使用人不符合国家专项资金政策的基本条件，在申报过程中以非法占有为目的，严重弄虚作假，虚构并不存在的企业和项目，伪造关键性的申报材料，对使用人定罪处罚。”第3条第1款规定：“套取国家专项资金的使用人的申报项目符合国家专项资金政策的基本条件，但在申报过程中夸大实际情况，提供了个别非关键性虚假材料，对使用人一般不应定罪处罚。”杜某丙不存在骗取情况，不构成贪污罪；2、村委会机动地的各项补贴款应归村委会所有；3、起诉书指控“杜某丙领取的工资补贴款就是粮食补贴款”无充分客观根据；4、起诉书认为“杜某丙将粮食补贴中9123.26元占为己有”不符合事实，该款中8820元用于村集体购买福利，有买米、买酒票据为证，证明杜某丙没有将9123.26元占为己有；6105.38元未入账是杜某丙根本不知有这笔款；5、即便起诉书指控属实，因杜某丙属从犯，本人认罪、悔罪，也应对其从轻、减轻处罚。 辩护人谭萍向本院提交了2015年2月13日由杜某乙、杜某甲和杜某癸签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单各一份，据此证明起诉书指控“杜某丙将粮食补贴中9123.26元占为己有”不符合事实，该款中8820元用于村集体购买福利。 经审理查明：新乡县七里营镇康庄村共有九个村民小组。2008年12月至2014年12月，被告人杜某甲、杜某乙、杜某丙分别被选举任命为新乡县七里营镇康庄村村委会主任、康庄村党支部书记、康庄村委会委员（兼报账员），被告人杜某辛、杜某庚为新乡县七里营镇康庄村村委会副主任、委员，2008年12月至2011年12月，被告人杜某己被选举任命为新乡县七里营镇康庄村村委会副主任，被告人杜某壬、杜某戊被选举任命为该村村委会委员，杜兴培、杜成义与被告人杜某丁为康庄村村务监督委员会委员，2011年12月至2014年12月，被告人杜某己、杜某丁被选举任命为新乡县七里营镇康庄村村委会委员，杜兴培与被告人杜某壬、杜某戊为康庄村村务监督委员会委员。2009年，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人在召开康庄村村委会和党支部委员会时，商量利用该村协助政府发放粮食补贴的职务便利，采用虚列该村第十村民小组，小组成员全部设定为康庄村村委会、康庄村党支部及康庄村村务监督委员会11名成员，将已承包出去的该村集体土地分列到村第十村民小组成员名下，套取国家粮食补贴款，并商量为逃避法律追究，先将拨付给第十小组成员的补贴款入到村委会账户，再以发放补贴工资的名义进行分配。2009年至2014年，骗取国家各项粮食补贴款共计72788.64元。被告人杜某丙将其中的57560元入到康庄村村委会账户，被告人杜某甲等9人各从中分得4200元；15228.64元未入账，被告人杜某丙将其中的9123.26元占为己有，余下6105.38元未从粮食补贴银行卡中取出。 另查明：1、案发后，新乡县人民检察院于侦查过程中分别扣押了被告人杜某甲、杜某乙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬各4200元，扣押了杜某丙16600元，扣押了杜某癸2500元、杜成义1700元、康庄村村委会11360元。 2、被告人杜某辛、杜某壬于案发后主动投案，如实供述了自己的犯罪事实。 上述事实，有下列证据予以证实： 1、户籍证明、任职证明证实各被告人的主体身份。 2、到案证明证实杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚经新乡县人民检察院反贪污贿赂局传唤到案后如实供述了自己的犯罪事实；杜某辛、杜某壬主动向新乡县人民检察院反贪污贿赂局投案，如实供述了其犯罪事实。 3、新乡县公安局七里营派出所证明证实被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬无犯罪前科。 4、河南省财政厅、新乡县财政局农资综合补贴和粮食直补资金文件（复印件）、新乡县人民政府、新乡县农牧局主要农作物良种补贴项目、小麦“一喷三防”（在小麦穗期使用杀虫剂、杀菌剂、植物生长调节剂、微肥等混喷剂喷雾，达到防病虫、防干热风、防早衰，增粒重的技术措施）技术补助资金文件（复印件）证实新乡县农资综合补贴、粮食直补资金、良种补贴及“一喷三防”补贴标准、原则及程序。 5、新乡县七里营镇政府农业补贴资金分户清册、新乡县农村合作信用联社有关被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬的补贴资金查询明细、被告人的存折复印件证实被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人利用该村协助政府发放粮食补贴的职务便利，虚列该村第十村民小组，2009年至2014年，骗取国家各项粮食补贴款共计72788.64元。尚余6105.38元未从粮食补贴银行卡中取出。 6、新乡县七里营镇财政所出具的2009年至2014年杜某丁、杜某己、杜某辛及杜兴培粮食补贴、综合直补及追加综合直补资金明细表证实2009年至2014年新乡县七里营镇财政所将粮食补贴、综合直补及追加综合直补资金通过信用社打入被告人杜某丁、杜某己、杜某辛直补存折的事实。 7、新乡县人民检察院扣押决定书及清单、交款手续证实案发后，新乡县人民检察院于侦查过程中分别暂押被告人杜某甲、杜某乙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬各4200元，暂扣杜某丙16600元，暂扣杜某癸2500元、杜成义1700元、康庄村村委会11360元。 8、证人杜某癸证言证实自己自2011年9月至2014年9月担任康庄村委会副主任，2014年9月担任康庄村委会主任，村里共有九个村民小组，村集体的承包地约有100多亩，一直由村民杜方正、杜学纪两户耕种；2011年的一天，自己担任副主任后，杜某乙和杜某甲召集村委会开会，主要内容是调整虚列康庄十组名单，因为杜成义不再担任村委会成员，所以将自己和杜成义调换了，另商量决议由杜某丙具体负责，统一办理并保管虚列的康庄村委会十组成员存折，将骗取的国家粮食补贴款先入到村账上，再让会计通过虚列工资表的形式将钱分掉。另证实2015年2月13日由杜某乙、杜某甲和自己签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单所用款8820元是用农科院租用村里的租地款为村委会成员和五保户、困难户发放的福利，和骗取的粮食补贴款无关。 9、证人王营安证言证实自己自2004年至2013年任新乡县七里营镇人民政府会计工作站主任，负责为各村代理记账。村里资金管理、使用、收益权归村里。代理记账流程为村报账员持审批齐全的原始单据到站报账，会计填写收入支出报账单，村报账员签字确认，会计工作站副主任审核，然后办理资金收支手续。只是形式审核，不管他们收支的具体内容。自2008年至2015年财政上按季度给村干部发放工资，没有委托康庄村给干部发放过补贴工资，不允许村里以各种名义发放工资或补贴。 10、证人马丽娟证言证实自己自2004年起在新乡县七里营镇会计工作站任会计，负责辖区包括康庄管理区的账目管理，包括报账、记账和报表，报账包括村里收入报账和支出报账，收入报账需要村会计将收入票据报给我自己，自己填写收入报账单，让村报账员签字，自己签字，再经会计站站长签字后，将票据下到村里的账上；村里的支出需要有经办人、村委会主任、支部书记签字，加盖村监督委员会的公章，入到村里的账上。审查康庄村给村干部发放的工资只是形式审查，看看有没有经办人、村主任、书记签字，是否加盖村监督委员会公章，如果有自己签字、站长签字后入到村账上。 11、证人黄银霞证言证实自己自2011年1月任新乡县七里营镇会计工作站副站长，主要负责村里财务的代理记账工作，流程是村报账员持原始单据到会计站报账，会计审核后填写收入或支出报账单，村报账员签字确认，会计签字，再经自己签字，出纳就可以给村里办理资金收支手续了。会计工作站主要审核原始单据填写是否规范、齐全，是否有村主任和书记签字，是否加盖有村监督委员会的公章，同时审核财务制度规定的禁止性报账手续，审核只是手续上的审核，只要票据形式符合要求，不管村里支出内容的真实性。粮食补贴等专项资金是不允许发放村干部工资的。 12、证人段某证言证实自己自2009年1月开始负责粮食直补、综合直补工作，包括人员的变更和存折的挂失、变更等工作。办理流程为发放前，七里营镇财政所通知各村村干部申报名单，村里将名单上报给财政所，财政所将名单录入粮食直补系统，汇总后将全镇名单发送给七里营信用社，由该社将补贴款打到粮食直补存折或银行卡上。2009年3月的一天，新乡县七里营镇康庄村刚上任的村长杜某甲介绍新任的报账员杜某丙到乡里，提交了一张需要变更名单的纸，其中包括康庄村十组粮食直补、综合直补人员名单，名单中有杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬、杜兴培、杜成义，自己就根据该名单和粮食直补卡号等信息录入粮食直补系统了。后来几年一般都是自己通知会计杜某丙来办理。 13、证人郝某证言证实自己系新乡县七里营镇政府农业技术推广站工作人员，主要负责大田作物管理、农业技术推广、良种补贴和“一喷三防”宣传、申报。良种补贴是2009年开始的，“一喷三防”是2012年开始的。流程是每年技术推广站通知村会计开会，之后各村将清册上报技术推广站，技术推广站再上报到县农牧局，县农牧局汇总后再报到县财政局，县财政局直接将良种补贴和“一喷三防”补贴款打入农户的粮食直补存折上。 14、证人张利翔证言证实自己自2011年2月至2015年4月任新乡县七里营镇财政所会计，自2015年5月起任财政所副所长，主持工作。粮食直补、综合直补的发放流程为每年年初，新乡县财政局通知镇财政所，镇财政所通知康庄村委会，让他们上报需要更改的农户信息，包括户主姓名、身份证号、粮食直补存折号码，由村委会统一收集农户信息上报镇财政所，镇财政所将上报的农户信息录入到粮补系统，镇财政所依据上报的发放明细表报送至七里营镇信用社，由信用社将粮食直补、综合直补款直接存入农户粮食直补存折。 15、被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬供述与辩解证实2009年，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬等人在召开康庄村村委会和党支部委员会时，商量利用该村协助政府发放粮食补贴的职务便利，采用虚列该村第十村民小组，小组成员全部设定为康庄村村委会、康庄村党支部及康庄村村务监督委员会11名成员，将已承包出去的该村集体土地分列到村第十村民小组成员名下，套取国家粮食补贴款，并商量为逃避法律追究，先将拨付给第十小组成员的补贴款入到村委会账户，再以发放补贴工资的名义进行分配。2009年至2014年，共计骗取国家各项粮食补贴款共计72788.64元。9被告人各从中分得4200元。被告人杜某乙另证实2015年2月13日由杜某甲、杜某癸和自己签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单所用款8820元是用农科院租用村里的租地款为村委会成员、村小队干部、学校老师和五保户、困难户发放的福利，与骗取的粮食补贴款无关。 以上证据均由公诉机关提供，经庭审调查质证，确实充分且能相互印证，予以确认。 本院认为，被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬以非法占有为目的，利用职务上的便利，骗取公共财物，数额较大，其行为已构成贪污罪。被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬基于共同的犯罪故意，共同实施贪污行为，系共同犯罪，被告人杜某甲、杜某乙、杜某丙在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬在共同犯罪中起次要作用，系从犯，依法应当从轻处罚；被告人杜某辛、杜某壬犯罪以后主动投案，如实供述自己的罪行，系自首，依法可以从轻处罚；被告人杜某甲、杜某乙、杜某丙、杜某丁、杜某戊、杜某己、杜某庚虽不具有自首情节，但到案后能如实供述其犯罪事实，系坦白，可以从轻处罚。辩护人孙霞关于被告人杜某乙犯贪污罪事实不清，证据不足、会计工作站规章制度可以证明村委会自己可以发放工资的辩护意见，经查明，被告人杜某乙等9被告人系利用协助政府发放补贴资金的职务便利，以非法占有为目的，套取国家依法分发给耕地农户的补贴资金，侵占事实清楚，本案中康庄村委会为各被告人发放工资只是被告人侵占国家专项资金的形式，辩护人孙霞的该辩护意见不能成立；辩护人孙霞关于贪污数额应当扣除未入账的15228.04元和未支出的6105.38元的辩护意见，经查，上述款项均在九被告人的共同犯意范围，且均已置于被告人占有、控制范围内，辩护人的该辩护意见不能成立；辩护人孙霞关于被告人杜某乙系自首的辩护意见，经查，被告人杜某乙并未主动投案，其供述内容也并非检察机关没有掌握的犯罪事实，不符合自首条件，辩护人的该辩护意见不能成立。有关辩护人谭萍关于杜某丙卡上领取的粮补款是对村委会实际存在的200亩机动地的各项补贴，该补贴款应归村委会所有，不存在骗取情况，不构成贪污罪的辩护意见，经查，康庄村委会虽有200亩机动地，但被告人在申报过程中，以非法占有为目的，伪造关键性的申报材料，虚构并不存在的康庄村第十村民小组，并将自己列为小组成员，套取国家专项资金，主客观方面均符合贪污罪的犯罪构成要件，辩护人的该辩护意见不能成立；辩护人谭萍关于起诉书“杜某丙将粮食补贴中9123.26元占为己有”不符合事实，该款中8820元用于村集体购买福利的辩护意见，经查，被告人杜某乙供述和证人杜某癸证言均证实2015年2月13日由杜某甲、杜某乙、杜某癸共同签字的购买大米的欠条和2015年2月14日购买泸州老窖的清单所用款8820元，系用农科院租用村里的租地款为村委会成员、村小队干部、学校老师和五保户、困难户发放的福利，与骗取的粮食补贴款无关，辩护人的该辩护意见不能成立；辩护人孙霞和谭萍关于被告人杜某乙和杜某丙系从犯的辩护意见，经查，被告人杜某乙作为村党支部书记，在本案中起到了谋划和决定性作用，被告人杜某丙作为村委会委员兼报账员，在本案中起到了具体负责、直接实施作用，均系主犯，二辩护人的该辩护意见不能成立，本院不予采纳。依据《中华人民共和国刑法》第三百八十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杜某甲犯贪污罪，判处有期徒刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月22日起至2016年7月21日止。） 二、被告人杜某乙犯贪污罪，判处有期徒刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月9日起至2016年7月8日止。） 三、被告人杜某丙犯贪污罪，判处有期徒刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月9日起至2016年7月8日止。） 四、被告人杜某丁犯贪污罪，判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 五、被告人杜某戊判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 六、被告人杜某己犯贪污罪，判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 七、被告人杜某庚犯贪污罪，判处有期徒刑十个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 八、被告人杜某辛犯贪污罪，判处有期徒刑六个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 九、被告人杜某壬犯贪污罪，判处有期徒刑六个月，缓刑一年，并处罚金十万元。罚金限本判决生效后十日内缴纳。 （缓刑考验期从判决确定之日起计算。） 十、扣押在案的被告人杜某丙16600元、被告人杜某甲、杜某乙、杜某丁、杜某戊、杜某己、杜某庚、杜某辛、杜某壬4200元，依法追缴，由扣押机关上缴国库；其余赃款追缴后上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长王艳君 审判员李正杰 审判员李文慧 二〇一六年五月二十六日 书记员张雅康","writId":"00258ce7feaee550150094d1833cc7f8066","writName":"杜某甲、杜某乙贪污一审刑事判决书"}
