{"ajId":"55254390-cea6-473e-b52e-83202f9c1acc","ajName":"王某某危险驾驶罪一案","ajjbqk":" 公诉机关指控，2014年5月4日12时许，被告人王某某酒后驾驶辽FR1551号两轮摩托车行驶至凤城市良种村日盛超市门前路段时，与相对方向刘某某驾驶的两轮摩托车相撞，致刘某某因抢救无效于同年6月21日死亡。被告人王某某负事故同等责任。经鉴定：王某某酒精含量为165毫克／百毫升，为醉酒驾驶。针对上述指控，公诉机关提供了相应的证据，认为被告人王某某的行为构成危险驾驶罪。应根据《中华人民共和国刑法》第一百三十三条之一第一款之规定惩处。 被告人王某某对起诉书指控的犯罪事实无异议，未做辩解。 经审理查明，2014年5月4日12时许，被告人王某某酒后驾驶辽FR1551号两轮摩托车由凤城市宝山镇红旗村向凤城市内行驶，行驶至凤城市良种村日盛超市门前路段时，与相对方向左转弯的刘某某驾驶的两轮摩托车相撞，造成刘某某、王某某均受伤住院，刘某某经医院抢救无效于同年6月21日死亡的重大交通事故。经鉴定：刘某某生前因交通肇事致颅脑损伤而死亡。经凤城市交通警察大队认定：被告人王某某负事故同等责任。经丹东东圣司法鉴定所检验：王某某血液中酒精含量为165毫克／百毫升。 民事赔偿部分，经本院主持调解，被告人王某某与被害人刘某某的家属达成调解协议，并赔偿被害人家属经济损失人民币5万元，取得被害人家属的谅解。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有凤城市公安局的案件来源及到案经过，前科劣迹查询表，驾驶证及行驶证复印件，车辆信息表，被害人住院病历及出院诊断书，道路交通事故现场照片、现场图及现场勘查笔录，道路交通事故调查报告及事故责任认定书，证人陈某某、李某的证言，被告人王某某的供述，丹东东圣司法鉴定所鉴定意见书，丹东市公安司法鉴定鉴定文书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某某违反交通运输管理法规，醉酒后驾驶机动车上道行驶，因而发生致一人死亡的重大交通事故，王某某负事故同等责任，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，应予支持。被告人王某某到案后，能如实供述自己的犯罪事实，且已赔偿被害人经济损失，取得被害人家属的谅解，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款之规定，判决如下：","pjjg":" 被告人王某某犯危险驾驶罪，判处拘役四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 如不服本判决，可于接到本判决书的第二日起十日内，通过本院或者直接向丹东市中级人民法院提出上诉。书面上诉的应交上诉状正本一份、副本二份。","qw":"辽宁省凤城市人民法院 刑事判决书 （2014）凤刑初字第00253号 公诉机关凤城市人民检察院。 被告人王某某，男。因涉嫌犯危险驾驶罪，于2014年7月23日被取保候审。 凤城市人民检察院以凤检刑诉（2014）203号起诉书指控被告人王某某犯危险驾驶罪，于2014年9月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。凤城市人民检察院指派检察员唐金凤、代理检察员关坤玉出庭支持公诉。被告人王某某到庭参加了诉讼。现已审理终结。 公诉机关指控，2014年5月4日12时许，被告人王某某酒后驾驶辽FR1551号两轮摩托车行驶至凤城市良种村日盛超市门前路段时，与相对方向刘某某驾驶的两轮摩托车相撞，致刘某某因抢救无效于同年6月21日死亡。被告人王某某负事故同等责任。经鉴定：王某某酒精含量为165毫克／百毫升，为醉酒驾驶。针对上述指控，公诉机关提供了相应的证据，认为被告人王某某的行为构成危险驾驶罪。应根据《中华人民共和国刑法》第一百三十三条之一第一款之规定惩处。 被告人王某某对起诉书指控的犯罪事实无异议，未做辩解。 经审理查明，2014年5月4日12时许，被告人王某某酒后驾驶辽FR1551号两轮摩托车由凤城市宝山镇红旗村向凤城市内行驶，行驶至凤城市良种村日盛超市门前路段时，与相对方向左转弯的刘某某驾驶的两轮摩托车相撞，造成刘某某、王某某均受伤住院，刘某某经医院抢救无效于同年6月21日死亡的重大交通事故。经鉴定：刘某某生前因交通肇事致颅脑损伤而死亡。经凤城市交通警察大队认定：被告人王某某负事故同等责任。经丹东东圣司法鉴定所检验：王某某血液中酒精含量为165毫克／百毫升。 民事赔偿部分，经本院主持调解，被告人王某某与被害人刘某某的家属达成调解协议，并赔偿被害人家属经济损失人民币5万元，取得被害人家属的谅解。 上述事实，被告人王某某在开庭审理过程中亦无异议，且有凤城市公安局的案件来源及到案经过，前科劣迹查询表，驾驶证及行驶证复印件，车辆信息表，被害人住院病历及出院诊断书，道路交通事故现场照片、现场图及现场勘查笔录，道路交通事故调查报告及事故责任认定书，证人陈某某、李某的证言，被告人王某某的供述，丹东东圣司法鉴定所鉴定意见书，丹东市公安司法鉴定鉴定文书等证据证实，足以认定。 本院认为，被告人王某某违反交通运输管理法规，醉酒后驾驶机动车上道行驶，因而发生致一人死亡的重大交通事故，王某某负事故同等责任，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，应予支持。被告人王某某到案后，能如实供述自己的犯罪事实，且已赔偿被害人经济损失，取得被害人家属的谅解，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款之规定，判决如下： 被告人王某某犯危险驾驶罪，判处拘役四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日） 如不服本判决，可于接到本判决书的第二日起十日内，通过本院或者直接向丹东市中级人民法院提出上诉。书面上诉的应交上诉状正本一份、副本二份。 审判长潘淑琴 人民陪审员杨忠喜 人民陪审员齐邦士 二〇一四年十月二十七日 书记员左伟虹","writId":"037152bf2556dd7482ce53ad43a9465c63b","writName":"王某某危险驾驶罪刑事判决书"}
