{"ajId":"a5b97750-6fe0-4f67-a04b-82906cc598aa","ajName":"符龙杰妨害信用卡管理罪一案","ajjbqk":" 深圳市福田区人民检察院指控：2012年至2014年，被告人符龙杰为牟利，以提高信用卡额度为名，非法持有大量他人信用卡，进行协助他人多次消费信用卡的违法犯罪活动。 2014年12月7日，被告人符龙杰因与他人有经济纠纷而来到深圳市公安局福田分局。深圳市公安局福田分局民警对符龙杰进行身份核实时，发现符龙杰身上非法持有他人信用卡12张。 公诉机关当庭提交了涉案信用卡等物证；被告人身份材料、刑事判决书、刑满释放证明书、扣押清单、相关银行账户交易明细等书证；证人刘某某、黎某1、司某、吴某、魏某等人的证言；被告人符龙杰的供述与辩解；辨认笔录等证据证实，并据此认为被告人符龙杰的行为已构成妨害信用卡管理罪，提请本院依法判处。 被告人符龙杰对公诉机关指控的犯罪事实无意见，但当庭否认控罪，辩称其身上携带的信用卡都是其朋友、同学的，都经过他们授权。 辩护人发表辩护意见称：公诉机关指控被告人符龙杰涉嫌妨害信用卡管理罪不能成立，应该宣告其无罪；非法持有他人信用卡数量累计5张以上的应追诉，被告人虽然持有9张，但查明的仅仅有3张，信用卡卡主与被告人为朋友或者情侣关系，且未受到损失，被告人也未因此获取非法利益；侦查机关出具的情况说明无法证明被告人对其他6张信用卡是非法持有，也无法证明被告人因其余信用卡获取或谋取非法利益，从事违法行为。因此，根据疑罪从无的司法原则，本案证据不足，不能认定被告人有罪。 经审理查明：被告人符龙杰为获取利益，以帮助刷卡消费提高信用额度等名义，非法持有他人信用卡并使用。2014年12月7日，被告人符龙杰因与刘某发生纠纷而来到深圳市公安局福田分局。深圳市公安局福田分局民警对符龙杰进行身份核实时，发现符龙杰身上持有他人银行卡12张，其中信用卡9张，借记卡3张。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证实：被告人符龙杰的身份材料及前科查询信息、相关银行账户交易明细、刑事判决书、刑事释放证明、扣押物品清单、情况说明、缴获的信用卡（照片）等书证、物证；证人刘某、黎某2、司某、吴某、魏某等人的证言；被告人符龙杰的供述与辩解等证据。以上事实清楚、证据确实、充分，证据来源合法且经当庭质证，本院予以采信。 ","cpfxgc":"本院认为，被告人符龙杰无视国家法律，非法持有他人信用卡，数量较大，其行为已构成妨害信用卡管理罪，应依法予以惩罚。公诉机关指控的事实和罪名成立。 被告人符龙杰辩称其持有的信用卡均是由其同学、朋友等自愿交给其的，证人刘某陈述，因被告人符龙杰收取报酬帮其还信用卡，其将两张银行卡交给被告人符龙杰；证人黎某2陈述，其曾自愿将信用卡交给被告人符龙杰的前女友陈某某使用，陈某某又将信用卡给了被告人符龙杰使用；证人司某陈述，其因与被告人符龙杰原系男女朋友关系，一起使用其的信用卡；根据本案现有证据，被告人符龙杰持有的其它信用卡是否经过持卡人本人同意暂无法查实。综上，根据存疑有利于被告人的原则，被告人符龙杰关于持卡人自愿将涉案银行卡交给其的辩解本院予以采纳。 根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉有关信用卡规定的解释》，刑法规定的“信用卡”，是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡。根据该规定，本案查获的9张信用卡、3张借记卡均系妨害信用卡管理罪中的信用卡，辩护人关于被告人符龙杰仅持有9张信用卡的辩护意见本院不予采纳。 被告人在侦查阶段曾作出稳定供述，称其帮客户“养卡”，即由其频繁使用他人信用卡和借记卡，以提高信用额度和借记卡信誉度，12张银行卡都是其朋友等人自愿放在其这里，由其帮他们还卡和“养卡”，其收取一定比例的报酬，该供述可与证人刘某的证言相印证；庭审中被告人符龙杰承认其使用了其持有的他人信用卡，否认收取报酬“养卡”，但又当庭承认其与刘某曾因其要收取刷卡的报酬而发生纠纷，被告人当庭的供述前后矛盾，且未作出合理解释，对被告人在侦查阶段的相关供述本院予以采信，被告人符龙杰当庭关于其并非以获利为目的的辩解本院不予采纳。 妨害信用卡管理罪的客体是国家的信用卡管理制度，中国人民银行发布的《银行卡业务管理办法》第二十八条规定，银行卡及其账户只限经发卡银行批准的持卡人本人使用，不得出租和转借。故即便本案持卡人同意被告人符龙杰持有信用卡，仍需同时符合信用卡管理的规定，否则不能构成合法性依据。被告人符龙杰以获利为目的，持有他人信用卡，实际操作使用他人信用卡，其行为违反了信用卡管理规定，破坏了信用卡管理秩序，属于非法持有他人信用卡，且数额较大，应以妨害信用卡管理罪定罪处罚，被告人及辩护人关于被告人符龙杰无罪的辩解及辩护意见，本院不予采纳。 被告人在本案取保候审期间因犯诈骗罪被广州市番禺区人民法院判处有期徒刑一年二个月，并处罚金三千元，其在判决宣告以前还有本罪没有判决，依法应当对本罪作出判决，把前后两个判决所判处的刑法，依照数罪并罚的规定，决定执行的刑罚，已经执行的刑期，应当计算在新判决决定的刑期以内。 根据被告人的犯罪情节、认罪态度、社会危害性，依照《中华人民共和国刑法》第一百七十七条之一第一款、第六十七条第三款、第六十九条、第七十条和第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人符龙杰犯妨害信用卡管理罪，判处有期徒刑七个月，并处罚金人民币一万元；前罪判处有期徒刑一年二个月，并处罚金三千元，与前罪判处的刑罚合并，决定执行有期徒刑一年九个月，并处罚金人民币一万三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。已经执行的刑期，计算在本判决决定的刑期以内。即自2015年3月4日起至2016年11月13日止。罚金自判决生效之日起十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2016）粤0304刑初1707号 公诉机关深圳市福田区人民检察院。 被告人符龙杰，男，1992年9月15日出生，汉族，大学本科文化，无固定职业，户籍所在地：广东省徐闻县。曾因涉嫌犯妨害信用卡管理罪，于2014年12月7日被抓获羁押，于次日被深圳市公安局福田分局刑事拘留，于2014年12月25日被深圳市公安局福田分局取保候审。在取保候审期间，因犯诈骗罪，于2015年12月7日被广州市番禺区人民法院判处有期徒刑一年二个月，刑期自2015年3月4日起至2016年5月3日止。现因涉嫌犯妨害信用卡管理罪，于2016年5月3日被抓获，并于当日被深圳市公安局福田分局刑事拘留，于2016年6月8日被逮捕。同年8月13日被本院判处有期徒刑七个月，2016年11月13日被本院办理取保候审。 辩护人郭松岩，深圳市福田区法律援助处指派律师。 深圳市福田区人民检察院以深福检刑诉（2016）1784号起诉书指控被告人符龙杰犯妨害信用卡管理罪，于2016年8月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。深圳市福田区人民检察院指派检察员杨婷婷出庭支持公诉，并于2016年8月13日对本案作出判决。宣判后，被告人符龙杰不服判决，提起上诉，后深圳市中级人民法院将本案发回重审。本院依法适用普通程序，重新组成合议庭，于2017年1月12日公开开庭审理了本案，深圳市福田区人民检察院指派代理检察员蒋子伟出庭支持公诉。被告人符龙杰及其辩护人郭岩松均到庭参加诉讼。本案现已审理终结。 深圳市福田区人民检察院指控：2012年至2014年，被告人符龙杰为牟利，以提高信用卡额度为名，非法持有大量他人信用卡，进行协助他人多次消费信用卡的违法犯罪活动。 2014年12月7日，被告人符龙杰因与他人有经济纠纷而来到深圳市公安局福田分局。深圳市公安局福田分局民警对符龙杰进行身份核实时，发现符龙杰身上非法持有他人信用卡12张。 公诉机关当庭提交了涉案信用卡等物证；被告人身份材料、刑事判决书、刑满释放证明书、扣押清单、相关银行账户交易明细等书证；证人刘某某、黎某1、司某、吴某、魏某等人的证言；被告人符龙杰的供述与辩解；辨认笔录等证据证实，并据此认为被告人符龙杰的行为已构成妨害信用卡管理罪，提请本院依法判处。 被告人符龙杰对公诉机关指控的犯罪事实无意见，但当庭否认控罪，辩称其身上携带的信用卡都是其朋友、同学的，都经过他们授权。 辩护人发表辩护意见称：公诉机关指控被告人符龙杰涉嫌妨害信用卡管理罪不能成立，应该宣告其无罪；非法持有他人信用卡数量累计5张以上的应追诉，被告人虽然持有9张，但查明的仅仅有3张，信用卡卡主与被告人为朋友或者情侣关系，且未受到损失，被告人也未因此获取非法利益；侦查机关出具的情况说明无法证明被告人对其他6张信用卡是非法持有，也无法证明被告人因其余信用卡获取或谋取非法利益，从事违法行为。因此，根据疑罪从无的司法原则，本案证据不足，不能认定被告人有罪。 经审理查明：被告人符龙杰为获取利益，以帮助刷卡消费提高信用额度等名义，非法持有他人信用卡并使用。2014年12月7日，被告人符龙杰因与刘某发生纠纷而来到深圳市公安局福田分局。深圳市公安局福田分局民警对符龙杰进行身份核实时，发现符龙杰身上持有他人银行卡12张，其中信用卡9张，借记卡3张。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证实：被告人符龙杰的身份材料及前科查询信息、相关银行账户交易明细、刑事判决书、刑事释放证明、扣押物品清单、情况说明、缴获的信用卡（照片）等书证、物证；证人刘某、黎某2、司某、吴某、魏某等人的证言；被告人符龙杰的供述与辩解等证据。以上事实清楚、证据确实、充分，证据来源合法且经当庭质证，本院予以采信。 本院认为，被告人符龙杰无视国家法律，非法持有他人信用卡，数量较大，其行为已构成妨害信用卡管理罪，应依法予以惩罚。公诉机关指控的事实和罪名成立。 被告人符龙杰辩称其持有的信用卡均是由其同学、朋友等自愿交给其的，证人刘某陈述，因被告人符龙杰收取报酬帮其还信用卡，其将两张银行卡交给被告人符龙杰；证人黎某2陈述，其曾自愿将信用卡交给被告人符龙杰的前女友陈某某使用，陈某某又将信用卡给了被告人符龙杰使用；证人司某陈述，其因与被告人符龙杰原系男女朋友关系，一起使用其的信用卡；根据本案现有证据，被告人符龙杰持有的其它信用卡是否经过持卡人本人同意暂无法查实。综上，根据存疑有利于被告人的原则，被告人符龙杰关于持卡人自愿将涉案银行卡交给其的辩解本院予以采纳。 根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉有关信用卡规定的解释》，刑法规定的“信用卡”，是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡。根据该规定，本案查获的9张信用卡、3张借记卡均系妨害信用卡管理罪中的信用卡，辩护人关于被告人符龙杰仅持有9张信用卡的辩护意见本院不予采纳。 被告人在侦查阶段曾作出稳定供述，称其帮客户“养卡”，即由其频繁使用他人信用卡和借记卡，以提高信用额度和借记卡信誉度，12张银行卡都是其朋友等人自愿放在其这里，由其帮他们还卡和“养卡”，其收取一定比例的报酬，该供述可与证人刘某的证言相印证；庭审中被告人符龙杰承认其使用了其持有的他人信用卡，否认收取报酬“养卡”，但又当庭承认其与刘某曾因其要收取刷卡的报酬而发生纠纷，被告人当庭的供述前后矛盾，且未作出合理解释，对被告人在侦查阶段的相关供述本院予以采信，被告人符龙杰当庭关于其并非以获利为目的的辩解本院不予采纳。 妨害信用卡管理罪的客体是国家的信用卡管理制度，中国人民银行发布的《银行卡业务管理办法》第二十八条规定，银行卡及其账户只限经发卡银行批准的持卡人本人使用，不得出租和转借。故即便本案持卡人同意被告人符龙杰持有信用卡，仍需同时符合信用卡管理的规定，否则不能构成合法性依据。被告人符龙杰以获利为目的，持有他人信用卡，实际操作使用他人信用卡，其行为违反了信用卡管理规定，破坏了信用卡管理秩序，属于非法持有他人信用卡，且数额较大，应以妨害信用卡管理罪定罪处罚，被告人及辩护人关于被告人符龙杰无罪的辩解及辩护意见，本院不予采纳。 被告人在本案取保候审期间因犯诈骗罪被广州市番禺区人民法院判处有期徒刑一年二个月，并处罚金三千元，其在判决宣告以前还有本罪没有判决，依法应当对本罪作出判决，把前后两个判决所判处的刑法，依照数罪并罚的规定，决定执行的刑罚，已经执行的刑期，应当计算在新判决决定的刑期以内。 根据被告人的犯罪情节、认罪态度、社会危害性，依照《中华人民共和国刑法》第一百七十七条之一第一款、第六十七条第三款、第六十九条、第七十条和第五十二条、第五十三条之规定，判决如下： 被告人符龙杰犯妨害信用卡管理罪，判处有期徒刑七个月，并处罚金人民币一万元；前罪判处有期徒刑一年二个月，并处罚金三千元，与前罪判处的刑罚合并，决定执行有期徒刑一年九个月，并处罚金人民币一万三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。已经执行的刑期，计算在本判决决定的刑期以内。即自2015年3月4日起至2016年11月13日止。罚金自判决生效之日起十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李洁 人民陪审员杨海涛 人民陪审员梅干军 二〇一七年一月十八日 书记员孙浩（代） 附相关法律条文： 《中华人民共和国刑法》 第一百七十七条之一有下列情形之一，妨害信用卡管理的，处三年以下有期徒刑或者拘役，并处或者单处一万元以上十万元以下罚金；数量巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金： （一）明知是伪造的信用卡而持有、运输的，或者明知是伪造的空白信用卡而持有、运输，数量较大的； （二）非法持有他人信用卡，数量较大的； （三）使用虚假的身份证明骗领信用卡的； （四）出售、购买、为他人提供伪造的信用卡或者以虚假的身份证明骗领的信用卡的。 窃取、收买或者非法提供他人信用卡信息资料的，依照前款规定处罚。 银行或者其他金融机构的工作人员利用职务上的便利，犯第二款罪的，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。","writId":"01658a4bb27786b7ff1eb91ce83e7af4d27","writName":"符龙杰妨害信用卡管理罪一审刑事判决书"}
