{"ajId":"82da22b1-70f2-4d02-a04f-ca7df4d90767","ajName":"季相利挪用公款一案","ajjbqk":" 北京市丰台区人民检察院指控： 2014年5月，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，挪用青岛星河湾项目部公款共计人民币15万元用于支付其个人购车款项，超过三个月未还。 2014年至2015年间，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，非法收受分包商、分供商赵某1、王某1、李某1、赵某2、姚某给予的好处费共计人民币19万余元，并为上述分包商、分供商在青岛星河湾项目中的工程项目及工程结算等事项中谋取利益。 针对指控的犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告人季相利的行为已构成受贿罪、挪用公款罪，要求依照《中华人民共和国刑法》第三百八十五条、第三百八十四条之规定，予以惩处。 被告人季相利对公诉机关的指控均无异议。 被告人季相利的辩护人认为：季相利主动归案，且在一审判决前能如实供述犯罪事实，应认定为自首；季相利主动退缴赃款和被挪用的款项，认罪态度诚恳；季相利没有任何犯罪前科，其行为社会危害性较小；季相利身患严重疾病，不适合羁押。综上，建议法庭对季相利从轻处罚并适用缓刑。 经审理查明： 一、2014年5月，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，为支付个人购车款项，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，挪用青岛星河湾项目部公款人民币15万元，超过三个月未还，并非法收受项目分包商赵某1给予的好处费120900元。 上述事实，有下列证据证实： 1、被告人季相利供述：我是中国建筑一局集团（以下简称中建一局）华北公司青岛星河湾项目部原执行经理。青岛星河湾项目是中建一局华北公司承建的，甲方是青岛星河湾房地产开发有限公司。这个项目是2013年9月左右开工的，中建一局华北公司是总包，劳务分包我记得有君联劳务公司和津北公司，分供公司有好几家。 2013年12月份，华北公司的主要领导安排星河湾现在的项目经理李某2去接替原来的项目经理李杰魁，同时征求我的意见，问我是否愿意和李某2一起到星河湾项目部，我同意之后，华北公司任命我担任了星河湾项目的执行经理。李某2同时又是华北公司大项目部的经理，他在星河湾项目部的时间和精力有限，一个月最多来两三次。李某2不在的时候我基本上是负责整个星河湾项目部的总体工作以及现场的生产和各部门的协调，实际上我的作用和项目经理差不多。只是在涉及到财务问题时需要李某2签字，我没有签字权，不过一般情况是我把第一道关进行审核，我看过之后觉得没什么问题再交给李某2，他一般都会签字。 李某2到了星河湾担任项目经理后，为了给大家谋些福利，同时也为了从项目中套出一部分钱来处理一些项目建设过程中的必要支出，经过项目部班子讨论同意后，李某2就安排商务经理车某开始筹备和管理小金库。小金库里的钱都是星河湾项目分包分供商给的合同款返利。小金库里的钱主要用途有：项目部人员的奖金发放、支付项目部外聘人员工资以及其他杂费支出等。奖金发放的具体流程是我先制作一个奖金发放名单表，由李某2审批同意，我再从车某那里领出钱来发给大家。奖金之外的其他花销，一般只要我和车某两个人签字就可以。 2014年初，青岛星河湾项目上需要用车，当时我觉得既然要租别人的车，还不如自己买辆车租给项目部。我和项目经理李某2商量后，他觉得可以，我就给自己买了一辆道奇酷威汽车。租车的事情项目部上报了中建一局华北公司，但华北公司没有批准。不过我也一直在项目上开着这辆车，油费等花费在项目上解决。道奇车是2014年4月份买的，当时车某知道我想买车手里没钱，就从小金库里给我的一张中信银行卡转了15万元，星河湾项目的一个分包商赵某1也知道了我要买车的事情，说给我准备了15万元，让我买车用。我记得是和赵某1一起去的4S店，当时我刷自己的中信银行卡支付了15万元购车款，赵某1替我刷了15万元购车款。那15万我确实没有还给赵某1，他替我支付的15万购车款其实是送给我的，没打算让我还，我们彼此心知肚明。因为他作为星河湾项目的分包商，我作为星河湾项目的实际负责人，他在星河湾承接工程以及后期结算资金都需要我的帮助。 这辆道奇车刚买回来时，因为我没有摇到北京的车牌号，所以一直没上牌。过了一段时间，我听分包商津北公司的项目经理姚某的妻子说，有北京车牌暂时不用，我就把姚某家的车牌借过来上到了这辆道奇车上。 2015年六七月，公司让我上报从星河湾项目部小金库用钱的支出明细，我才意识到从小金库支出买车的15万元还没有还。我找到赵某1，看他能不能帮我把这笔钱顶掉，他同意了。我让赵某1写了个收条，内容就是赵某1收到了我从小金库帮他借出的15万元。这样一来，我从小金库支出买车的15万就有了去向。我已经将这张收条和我从小金库的支出账目一起交给公司审计了。 2、证人赵某1证言：2010年，我和季相利通过工作关系认识。2013年，季相利让我来到青岛星河湾项目做临建工作。2014年五六月份，季相利说想买一辆新车用于项目部的日常使用，并说自己手上没钱，看我能否给他周转点儿。我问季相利需要多少钱，他说我出15万元，加上他手里还有的15万元就够了。由于季相利是青岛星河湾项目的执行经理，我是项目分包商，我能否顺利结算劳务款都是季相利说了算，为了讨好他我就答应了。由于15万元对我来说不是一笔小数目，我多长了一个心眼，在季相利去买车的时候，也一起去了，并用我的银行卡给他刷了15万元。季相利没有还给我这15万，后来星河湾项目部的商务经理车某还和我确认这件事情，我也把事情告诉他了。 2015年七八月，季相利在离开项目部之前找到我，跟我说他买车时除了我给他的15万元，还有15万元是从他们公司拿的。季相利当时让我给他开了一张假收条，说如果今后有人调查起来从公司出来的这15万元，就让我说钱是他当时结算给我的工程款，收条上写的日期是倒签的。 由于购车时间过得太久了，很多事情我都记不清楚。我回去仔细想了想，也查了一下自己的银行流水，才回忆起来，我当时不是一次给季相利刷了15万元，而是用银行卡替季相利给4S店分批刷了几次，也给4S店支付过现金，最后应该是给季相利一共12万多元。 做我们建筑行业的，经常需要用到钱，比如给工人支付工资等，所以我曾向季相利借过钱。第一笔8万元是2012年左右借的，早就还给他了。第二笔40万元是在2015年左右借的，当时工人到项目上闹事，我为了能够保持项目上的稳定，就和季相利商量对策，季相利同意借给我40万元。这笔40万元就是为了支付项目上工人的工资，目前这笔钱还没有还给季相利，这要等今年年底星河湾项目给我最终结算，到时候可能直接从我的工程款里扣除这40万元，也可能给我全额结算后，我再把钱还给季相利。不管每次我和季相利之间发生多少钱的经济往来，都会写借条。我替季相利支付的12万余元购车款，就是送给季相利的，没有打算让他还给我，季相利也知道是送给他的，他不用写借条，我们俩对这件事心知肚明。我从没有要求季相利归还这笔钱，季相利更没有主动还过。 附借条两份：证实赵某12015年5月27日向季相利借款40万元；赵某12012年9月16日向季相利借款8万元。 附赵某1手写事情经过一份：证实赵某1为季相利支付12万余元购车款，并出具了15万元的假借条。 3、证人李某2证言：2010年2月，我到中建一局华北公司工作，现在担任西安星河湾项目、青岛星河湾项目、青岛碧桂园项目的项目经理。2013年9月中建一局中标青岛星河湾项目，2013年12月我接替李杰魁担任这个项目的项目经理。这个项目的执行经理是季相利，商务经理是车某。因为我当时手下有三个项目，不可能每个项目都全面管理，而且我主要负责西安星河湾项目，所以青岛星河湾项目的具体日常管理都由项目执行经理季相利负责，重要分包分供商的确定等重大事情季相利会跟我汇报。 我接手青岛星河湾项目经理的时候，项目上有一辆金杯班车，因为项目上还需要一辆轿车，就在青岛租了一辆本田思域。后来季相利自己买了一辆道奇酷威轿车，我就跟他说既然他买了车那就别租之前的思域车了，项目部可以租他的车，季相利同意了。我跟季相利说租车这个事情走正常程序审批就行。后来青岛星河湾项目部向中建一局华北公司汇报了租车的事情，华北公司没有批准。季相利的车就是自己在用，项目上的人没有用过。 我刚到青岛星河湾项目担任项目经理时，季相利跟我提过项目上一些费用没有办法在中建一局华北公司报销，需要从分包分供商那里走一些钱用于项目，也就是设立个小金库，我同意了。当时知道设立小金库的还有车某。分包分供商的返点比例是季相利、车某谈的，他们应该跟我汇报过，但我记不清具体情况了。我和季相利商量后决定让车某管理青岛星河湾项目部的小金库。当时车某还不太愿意，但我和季相利觉得让别人管不方便。我是项目经理，季相利是项目执行经理，车某必须服从我们的决定。 4、证人车某证言：我作为青岛星河湾项目部的商务经理，主要负责项目部的价格谈判以及合同预算、结算等工作。青岛星河湾项目部的执行经理是季相利，他对整个项目负总责，关于项目的重大事项，我都要向他汇报并经过他的批准同意。2014年5月，季相利曾让我从小金库取出15万元打到他的中信银行卡上，用于购买汽车。这笔15万元是2014年4月左右星河湾项目部以公司名义向青岛天润金润基建工程有限公司借的，本来打算将这笔钱用于青岛星河湾项目部的前期工程启动，属于中建一局的公款。 2014年4月左右，我给青岛天润金润基建工程有限公司的现场经理王某2打了一个电话，说青岛星河湾项目部刚开工不久，有很多前期工作要开展，项目部资金周转不开，他们公司是否可以借15万元。没过两三天，王某2来到我的办公室，将一个装有15万元现金的大档案交给了我。我给王某2开了一张借条。分包商青岛鑫友新型建材有限公司欠青岛星河湾项目部15万元，2015年下半年项目部就让他们将15万元直接打给了青岛天润金润基建工程有限公司。在青岛鑫友新型建材有限公司将15万元打给青岛天润金润基建工程有限公司之后，青岛天润金润基建工程有限公司的现场经理王某2给了我一个收据。 2015年八九月份，季相利不知道什么原因突然离开了青岛星河湾项目部。这样季相利从小金库拿的那笔15万元也没法还给项目部了，我把这个情况汇报给了青岛星河湾项目部的项目经理李某2，李某2指示我要找季相利核实一下他从小金库的支出。我给季相利打了电话，把事情和他说了，季相利就往我的邮箱里发了一份电子版的明细，里面罗列了一系列季相利从小金库拿出资金的用途。我自己本人记录的明细中，季相利从小金库里拿出了127万余元，而季相利提供的明细总额是139万余元。这两笔之间存在着十余万元的差距。我经过仔细对比后发现，其中有一笔15万元借款在我的记账明细里并不存在，季相利写的是“2015年5月，付赵某115万元”，季相利跟我说这笔钱是他出借给赵某1的。但我并不知道有这样一笔借款从小金库里支出过，我就去找赵某1核实这件事。我问赵某1是否收过季相利借给他的15万元，赵某1一开始支支吾吾不肯说，后来才告诉我他曾给季相利虚开过一张15万元的收条，但是没有实际收到过这15万元。 5、证人王某2证言：2014年初的一天，青岛星河湾项目部的商务经理车某给我打了一个电话，说青岛星河湾项目部刚开工不久，有很多前期工作要开展，项目部资金周转不开，问我们公司是否可以借给项目部15万元。我当时想作为项目部的分包商，今后还要继续和他们合作，一定要搞好关系，当场就答应了。挂掉电话之后，我把这件事情向公司的项目经理任勇汇报了。任勇听了我的汇报后，也同意借给青岛星河湾项目部钱。过了两三天，我带着公司的会计在公司附近的一家工商银行取出15万元现金，来到车某在星河湾项目部的办公室里，把现金给了他。车某就给我开了一张借条，借条的落款是华北公司青岛星河湾项目部，上面也加盖了他们的公章。 2015年中秋节左右，青岛星河湾项目部才把钱还给我们。当时也不是他们直接还给我们，而是通过另一家分供商打到了我们公司的账上。15万元到账后，我给华北公司青岛星河湾项目部开了一张收据并交给了车某。 6、机动车销售统一发票、青岛天莱汽车销售服务有限公司销售凭证、收款收据：证实2014年5月24日，季相利以王丽的名义在青岛天莱汽车销售服务有限公司购买了一辆道奇酷威2360CC汽车，车款总价为人民币276900元。2014年5月4日季相利交车款两笔分别为40000元、49854元、pos手续费26元，2014年5月23日交齐剩余车款。 7、二手车销售统一发票、机动车注册、转移、注销登记／转入申请表：证实2014年12月3日，季相利将其购买的道奇酷威车牌号为×××的汽车，变更为姚某名下的北京车牌号。 8、季相利中信银行卡（尾号2392）交易明细及相关存款凭证：证实2014年5月20日，车某向季相利账户内存入人民币15万元，2014年5月23日，该账户消费一笔15万元。 9、赵某1银行账户交易明细：证实赵某1尾号为5387的银行卡2014年5月23日在青岛天莱消费31020元；尾号1745的银行卡2014年5月4日现金支取40000元、消费49880元。 10、赵某1提供的虚假借条：证实2015年七八月份，赵某1为季相利出具了一张假借条，内容是赵某1借到星河湾项目部工程款15万元，借条落款日期2014年5月27日。 11、中国建筑一局（集团）有限公司华北公司出具的青岛星河湾项目审计及调查报告：证实青岛星河湾项目存在私设“小金库”问题。小金库资金来源合计391.58万元，小金库资金支出共计369.07万元，包括车某经手由季相利等人经办支出费用汇总359.96万元，待收回资金255.16万元。 12、中国建筑一局（集团）有限公司华北公司出具的关于季相利归还购车款的说明：证实截止2016年9月27日，中建一局华北公司未收到季相利归还15万元购车款的相关资料及钱款。 13、中国建筑一局（集团）有限公司华北公司出具的说明及附表、季相利从小金库中支出费用明细：证实青岛星河湾项目部小金库的设立未经公司批准，由项目部自行设定。小金库中的资金属公款，来源主要有合同走账、外部借款及废旧物资处置款。小金库由项目当时管理人员记账，有账目表。季相利从青岛星河湾项目部小金库中取走15万元为现金，记录在小金库季相利的支出总表（详见明细）；季相利未向小金库中转入过钱款。季相利从小金库中支出费用共计15次，金额合计1277480元。 14、中国建筑一局（集团）有限公司华北公司车某出具的项目总收入表格、支出所有费用汇总、说明、项目小金库收入明细、季相利从小金库中支出费用明细：证实其中借款明细中，供应商任勇借给项目15万元，在收款人一项中填写收款人为季经理150000。车某2016年12月23日出具说明称因项目资金短缺，需要资金周转，暂时向项目供应商任勇借款15万元用于项目周转，此部分钱由供应商经办人王某2送现金15万元到项目部，车某收下后，给王某2写了一个欠条。此部分现金车某直接给了季相利。支出15万元时，季相利并未写收据；在项目的总账表中登记了收入和支出。 15、中国建筑一局（集团）有限公司华北公司2017年3月4日出具的证明：证实2015年5月，因业主未支付工程款，为保证青岛星河湾项目顺利开盘，项目委托执行经理季相利向外部借款90万元，由项目部承担借款利息。借款的90万元，其中有40万元由季相利支付给了赵某1，以保证其二次结构的顺利施工，此40万元由赵某1直接归还项目部，并已归还。 16、中国建筑一局（集团）有限公司华北公司出具的证明及季相利账目支出明细：证实根据季相利提供的单据计算出2013年12月至2014年8月季相利共计从小金库中取走款项85万余元，在此期间其以借款、工资奖金过节费等名目为项目支出费用合计60余万元。 17、中国建筑一局（集团）有限公司工商档案及相关书证：证实中国建筑一局（集团）有限公司系中国建筑股份有限公司下属的国有控股公司。公司住所在北京市丰台区西四环南路52号。 18、中国建筑一局（集团）有限公司《关于成立中国建筑一局（集团）有限公司青岛星河湾项目部及人员任职的通知》、中国建筑一局（集团）有限公司华北公司《2014年度第二次党政联席会会议纪要》、中国建筑一局（集团）有限公司出具的情况说明、证明、季相利《干部履历表》、任职说明、社会保险记录：证实季相利系中国建筑一局（集团）正式员工。2013年12月至2015年7月间担任青岛星河湾项目部执行经理。季相利担任该职务，系经华北公司党政联席会讨论批准决定并上报公司备案，其具有国家工作人员身份和相关职权。2016年1月季相利辞职。 19、中国建筑一局（集团）有限公司华北公司关于青岛星河湾项目执行经理工作职责的说明、季相利签字的《项目部实施计划》及执行经理岗位职责，季相利任职期间项目分包、分供决标报告、季相利任职期间项目分包付款单、议标记录、项目部实施计划、中标通知书、定标意见书、投标文件接受记录、议标记录、开标记录表、开标评审排名顺序表、项目分供（分包）付款单：证实季相利在担任项目执行经理期间，有参与选择分包、供应商的权利，但决策权由公司（公司组织招标）或项目领导班子（项目组织招标）承担；季相利有决定向分包、分供商支付工程款的权利，包括确定支付时间及支付额度。 20、扣押决定书、扣押清单：证实2016年4月27日扣押季相利人民币10万元。 以上证据，经当庭质证，对于季相利收受赵某1给予贿赂款的数额本院依据相关书证予以认定，其他证据合法有效，本院均予以确认。 二、2014年至2015年间，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，非法收受分包商、分供商王某1、李某1、赵某2、姚某给予的好处费共计人民币65000元，并为上述分包商、分供商在青岛星河湾项目中的工程项目及工程结算等事项谋取利益。 上述事实，有下列证据证实： 1、被告人季相利供述：在我担任星河湾项目部执行经理期间，我收受了星河湾项目几家分包分供商给予的好处费，分别是2014年中秋以及2015年春节，收受了星河湾项目南区外保温工程商王某1给予的好处费人民币2万元；2015年春节前后，分别收受了星河湾项目的架料租赁商赵某2给予的好处费人民币2万元、北区外保温工程商李某3给予的好处费人民币2万元、重庆津北建筑工程公司的姚某给予的好处费人民币5千元。收的这些钱我都用来日常开销了。 2、证人姚某证言：2014年春节或者中秋节，具体哪个节日我记不清了，我来到季相利的办公室，和他寒暄了几句，并说代表我们项目给他一点茶水费。我将装着5000元钱的信封递给季相利，他表示感谢后收下了。我之所以给季相利5000元好处费，就是考虑到季相利是我们的甲方，是星河湾项目的执行经理，管理星河湾项目的总体事务，对于合同签订和项目结算等具有决定权。我给他钱一方面是为了和他搞好关系，今后可以更长期的合作；另一方面，也是为了在项目的结算等方面，季相利能多照顾我一下，别为难我。 3、证人王某1证言：2014年8月份，青岛欧克斯装饰有限公司中标青岛星河湾项目南区的外立面保温工程。2014年中秋节，我到星河湾项目执行经理季相利的办公室，说快过中秋节了，给他1万元的茶水费留着日常花销，请他之后多多关照。说完就将装有1万元现金的信封递给了季相利，他客气一下收下了。2015年春节，项目要分期结算，我来到青岛办理结算的相关手续，借用了季相利的道奇酷威车。用完之后我去季相利办公室把车还给他，但没见到人，就给季相利打了一个电话，告诉他把道奇酷威车停在办公室外面了，并说在汽车副驾驶的车斗里给他放了1万元钱。季相利在电话里头表示了一下感谢。季相利是青岛星河湾项目的执行经理，管理星河湾项目的总体事务，包括合同签订和项目结算等。我们是星河湾项目的分包商，很多工作都需要季相利的点头才能顺利进行。给季相利这2万元钱，就是为了能和他搞好关系，以便在今后接到更多的活，还有在平时的项目结算等方面对我多多关照。 2015年下半年，我们公司曾经找季相利从星河湾项目借过2万元钱用于支付工人工资，当时我给季相利打了一张借条。因为星河湾项目还没有把我们公司的工程款结清，我也就没有还这2万元。 附借条一份：证实王某12015年5月14日向季相利借款2万。 4、证人李某3证言：2014年9月，我们通过挂靠青岛合力嘉涂料有限公司（音）中标中建一局华北公司星河湾项目北区的外立面保温工程。2014年11月4日，我哥哥李某1曾经给过时任青岛星河湾项目执行经理的季相利一笔2万元钱，但是因为什么给钱我不清楚。 5、证人李某1证言：2014年9月，北京新兴诚信防腐保温有限公司中标中建一局华北公司星河湾项目的外立面保温工程，当时北京新兴诚信防腐保温有限公司是以青岛合力嘉涂料有限公司的名义在建委进行的备案。本来按照合同规定，我们中标星河湾项目北区的外立面保温工程中包括窗套线部分，可在后来的施工中，季相利突然说要把窗套线部分交给生产厂家去做。窗套线部分大约有几十万的工程款，虽然相对于合同总额来说，所占的比例不是很大，但工程利润比较可观，所以我很想再把这部分工程接回来。2014年11月份，我专门去青岛找季相利，希望可以通过讨好他，让他再把星河湾项目北区的外立面保温工程的窗套线部分交给我们来做。我和我弟弟李某3约上季相利、车某等人一起吃了个饭，吃完饭我又请他们在一个歌厅唱歌。唱完歌临走时，我私下递给季相利2万元钱，季相利没有拒绝就收下了。在我离开青岛后没多久，季相利就和我们项目说，窗套线部分继续由我们来做。我给季相利这笔钱就是看中他手中的权力，他可以决定窗套线部分交给谁来做，另一方面也为了能和季相利搞好关系，今后在项目承揽和合同结算等方面多多照顾我。 6、证人赵某2证言：2013年底，我以青岛市城阳区顺德源建筑机具租赁站的名义与青岛星河湾项目部签订租赁合同，合同总额300万元左右。2015年春节前，我找季相利催要工程款，他一直推脱说没有钱。我一边催季相利付款，一边跟他说过年了我请客吃顿饭。我跟季相利约在青岛市城阳区正阳路的一家小饭店，吃完饭出饭店门口时，我将一个装有2万元现金的信封给了季相利。季相利是中建一局华北公司青岛星河湾项目部的执行经理，当时他负责青岛星河湾项目部的整体工作和现场施工，我给他这2万元钱，一方面是为了让他及时给我支付工程款，另一方面中建一局华北公司是一家国企、大公司，实力强、信誉好，通过和季相利搞好关系，今后能够有更长期的合作。 7、中建一局青岛星河湾项目总包合同、中建一局与青岛欧克斯保温装饰工程有限公司、北京新兴诚信防腐保温工程有限公司、青岛城阳区顺德源建筑机具租赁站、重庆津北建筑工程有限公司签订的分包、分工合同及工程结算书、支付凭证等：证实姚某、王某1、李某1、李某3、赵某2等人所属公司系中建一局青岛星河湾项目的分包、分供应商，以上公司与季相利负责管理的青岛星河湾项目部存在业务和资金往来关系。 8、到案经过及破案报告：证实抓获被告人季相利的经过及本案破获的基本情况。 以上证据，经当庭质证，合法有效，本院予以确认。 在法庭审理过程中，被告人季相利的辩护人向法庭提交了以下证据： 1、季相利从小金库领款明细、支出明细：欲证实季相利已经以为项目部垫付款项的方式将用于买车的15万元归还。 2、季相利中信银行借记卡对账单及收条：欲证实季相利和赵某1之间存在经常性的相互资金拆借关系。 3、送押人员伤病情况通知单、诊断证明及病历：欲证实季相利患有疾病，不适宜羁押。 以上证据，经当庭质证，证据1系季相利自行整理，没有相关的证据佐证，不能实现“季相利已经以为项目部垫付款项的方式将用于买车的15万元归还”的证明目的，本院不予确认；证据2、3欲证实的内容与本案事实的认定及对季相利行为的定性没有直接关系，本院不予确认。 ","cpfxgc":"本院认为，被告人季相利无视国法，身为国家工作人员，利用职务上的便利，非法收受他人财物，并承诺为他人谋取利益，数额较大，其行为已构成受贿罪，应予处罚；其又利用职务上的便利，挪用公款归个人使用，数额较大，超过三个月未还，其行为亦构成挪用公款罪，应予处罚，并应与其所犯受贿罪实行数罪并罚。北京市丰台区人民检察院指控被告人季相利犯挪用公款罪、受贿罪的事实清楚、证据充分，罪名成立。经查，被告人季相利系被侦查机关抓获到案，不具备主动投案情节，但其在因涉嫌挪用公款罪到案后如实供述了司法机关尚未掌握的受贿事实，依法可对其所犯受贿罪认定自首，对其辩护人有关季相利构成自首的辩护意见，本院予以部分采纳；对该辩护人提出的其他辩护意见，本院酌情予以采纳。鉴于被告人季相利能够如实供述犯罪事实，认罪态度较好，并积极退赔违法所得，且所犯受贿罪有自首情节，故对其予以从轻处罚并适用缓刑。依照《中华人民共和国刑法》第三百八十四条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十九条、第六十四条、第五十二条、第七十二条、第七十三条、第六十七条第二款、第六十一条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第六条之规定，判决如下：","pjjg":" 一、被告人季相利犯挪用公款罪，判处有期徒刑十个月，犯受贿罪，判处有期徒刑二年，并处罚金人民币十万元，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币十万元。（缓刑考验期限从判决确定之日起计算。罚金已缴纳）。 二、责令被告人季相利退赔被害单位中国建筑一局（集团）有限公司人民币十五万元（已缴纳）。 三、已追缴被告人季相利违法所得人民币十八万五千九百元，上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"北京市丰台区人民法院 刑事判决书 （2017）京0106刑初200号 公诉机关北京市丰台区人民检察院。 被告人季相利，男，1967年11月16日出生于四川省泸州市，大学文化，原中国建筑一局（集团）有限公司青岛星河湾项目部执行经理，户籍所在地北京市朝阳区。因涉嫌受贿罪，于2016年4月21日被羁押，同年4月22日北京市丰台区人民检察院取保候审。 辩护人董海锋，北京市中咨律师事务所律师。 北京市丰台区人民检察院以京丰检公诉刑诉［2017］103号起诉书指控被告人季相利犯受贿罪、挪用公款罪，于2017年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市丰台区人民检察院指派检察员何蕾、刘亮、辛欣出庭支持公诉，被告人季相利及其辩护人董海锋到庭参加诉讼。现已审理终结。 北京市丰台区人民检察院指控： 2014年5月，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，挪用青岛星河湾项目部公款共计人民币15万元用于支付其个人购车款项，超过三个月未还。 2014年至2015年间，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，非法收受分包商、分供商赵某1、王某1、李某1、赵某2、姚某给予的好处费共计人民币19万余元，并为上述分包商、分供商在青岛星河湾项目中的工程项目及工程结算等事项中谋取利益。 针对指控的犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告人季相利的行为已构成受贿罪、挪用公款罪，要求依照《中华人民共和国刑法》第三百八十五条、第三百八十四条之规定，予以惩处。 被告人季相利对公诉机关的指控均无异议。 被告人季相利的辩护人认为：季相利主动归案，且在一审判决前能如实供述犯罪事实，应认定为自首；季相利主动退缴赃款和被挪用的款项，认罪态度诚恳；季相利没有任何犯罪前科，其行为社会危害性较小；季相利身患严重疾病，不适合羁押。综上，建议法庭对季相利从轻处罚并适用缓刑。 经审理查明： 一、2014年5月，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，为支付个人购车款项，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，挪用青岛星河湾项目部公款人民币15万元，超过三个月未还，并非法收受项目分包商赵某1给予的好处费120900元。 上述事实，有下列证据证实： 1、被告人季相利供述：我是中国建筑一局集团（以下简称中建一局）华北公司青岛星河湾项目部原执行经理。青岛星河湾项目是中建一局华北公司承建的，甲方是青岛星河湾房地产开发有限公司。这个项目是2013年9月左右开工的，中建一局华北公司是总包，劳务分包我记得有君联劳务公司和津北公司，分供公司有好几家。 2013年12月份，华北公司的主要领导安排星河湾现在的项目经理李某2去接替原来的项目经理李杰魁，同时征求我的意见，问我是否愿意和李某2一起到星河湾项目部，我同意之后，华北公司任命我担任了星河湾项目的执行经理。李某2同时又是华北公司大项目部的经理，他在星河湾项目部的时间和精力有限，一个月最多来两三次。李某2不在的时候我基本上是负责整个星河湾项目部的总体工作以及现场的生产和各部门的协调，实际上我的作用和项目经理差不多。只是在涉及到财务问题时需要李某2签字，我没有签字权，不过一般情况是我把第一道关进行审核，我看过之后觉得没什么问题再交给李某2，他一般都会签字。 李某2到了星河湾担任项目经理后，为了给大家谋些福利，同时也为了从项目中套出一部分钱来处理一些项目建设过程中的必要支出，经过项目部班子讨论同意后，李某2就安排商务经理车某开始筹备和管理小金库。小金库里的钱都是星河湾项目分包分供商给的合同款返利。小金库里的钱主要用途有：项目部人员的奖金发放、支付项目部外聘人员工资以及其他杂费支出等。奖金发放的具体流程是我先制作一个奖金发放名单表，由李某2审批同意，我再从车某那里领出钱来发给大家。奖金之外的其他花销，一般只要我和车某两个人签字就可以。 2014年初，青岛星河湾项目上需要用车，当时我觉得既然要租别人的车，还不如自己买辆车租给项目部。我和项目经理李某2商量后，他觉得可以，我就给自己买了一辆道奇酷威汽车。租车的事情项目部上报了中建一局华北公司，但华北公司没有批准。不过我也一直在项目上开着这辆车，油费等花费在项目上解决。道奇车是2014年4月份买的，当时车某知道我想买车手里没钱，就从小金库里给我的一张中信银行卡转了15万元，星河湾项目的一个分包商赵某1也知道了我要买车的事情，说给我准备了15万元，让我买车用。我记得是和赵某1一起去的4S店，当时我刷自己的中信银行卡支付了15万元购车款，赵某1替我刷了15万元购车款。那15万我确实没有还给赵某1，他替我支付的15万购车款其实是送给我的，没打算让我还，我们彼此心知肚明。因为他作为星河湾项目的分包商，我作为星河湾项目的实际负责人，他在星河湾承接工程以及后期结算资金都需要我的帮助。 这辆道奇车刚买回来时，因为我没有摇到北京的车牌号，所以一直没上牌。过了一段时间，我听分包商津北公司的项目经理姚某的妻子说，有北京车牌暂时不用，我就把姚某家的车牌借过来上到了这辆道奇车上。 2015年六七月，公司让我上报从星河湾项目部小金库用钱的支出明细，我才意识到从小金库支出买车的15万元还没有还。我找到赵某1，看他能不能帮我把这笔钱顶掉，他同意了。我让赵某1写了个收条，内容就是赵某1收到了我从小金库帮他借出的15万元。这样一来，我从小金库支出买车的15万就有了去向。我已经将这张收条和我从小金库的支出账目一起交给公司审计了。 2、证人赵某1证言：2010年，我和季相利通过工作关系认识。2013年，季相利让我来到青岛星河湾项目做临建工作。2014年五六月份，季相利说想买一辆新车用于项目部的日常使用，并说自己手上没钱，看我能否给他周转点儿。我问季相利需要多少钱，他说我出15万元，加上他手里还有的15万元就够了。由于季相利是青岛星河湾项目的执行经理，我是项目分包商，我能否顺利结算劳务款都是季相利说了算，为了讨好他我就答应了。由于15万元对我来说不是一笔小数目，我多长了一个心眼，在季相利去买车的时候，也一起去了，并用我的银行卡给他刷了15万元。季相利没有还给我这15万，后来星河湾项目部的商务经理车某还和我确认这件事情，我也把事情告诉他了。 2015年七八月，季相利在离开项目部之前找到我，跟我说他买车时除了我给他的15万元，还有15万元是从他们公司拿的。季相利当时让我给他开了一张假收条，说如果今后有人调查起来从公司出来的这15万元，就让我说钱是他当时结算给我的工程款，收条上写的日期是倒签的。 由于购车时间过得太久了，很多事情我都记不清楚。我回去仔细想了想，也查了一下自己的银行流水，才回忆起来，我当时不是一次给季相利刷了15万元，而是用银行卡替季相利给4S店分批刷了几次，也给4S店支付过现金，最后应该是给季相利一共12万多元。 做我们建筑行业的，经常需要用到钱，比如给工人支付工资等，所以我曾向季相利借过钱。第一笔8万元是2012年左右借的，早就还给他了。第二笔40万元是在2015年左右借的，当时工人到项目上闹事，我为了能够保持项目上的稳定，就和季相利商量对策，季相利同意借给我40万元。这笔40万元就是为了支付项目上工人的工资，目前这笔钱还没有还给季相利，这要等今年年底星河湾项目给我最终结算，到时候可能直接从我的工程款里扣除这40万元，也可能给我全额结算后，我再把钱还给季相利。不管每次我和季相利之间发生多少钱的经济往来，都会写借条。我替季相利支付的12万余元购车款，就是送给季相利的，没有打算让他还给我，季相利也知道是送给他的，他不用写借条，我们俩对这件事心知肚明。我从没有要求季相利归还这笔钱，季相利更没有主动还过。 附借条两份：证实赵某12015年5月27日向季相利借款40万元；赵某12012年9月16日向季相利借款8万元。 附赵某1手写事情经过一份：证实赵某1为季相利支付12万余元购车款，并出具了15万元的假借条。 3、证人李某2证言：2010年2月，我到中建一局华北公司工作，现在担任西安星河湾项目、青岛星河湾项目、青岛碧桂园项目的项目经理。2013年9月中建一局中标青岛星河湾项目，2013年12月我接替李杰魁担任这个项目的项目经理。这个项目的执行经理是季相利，商务经理是车某。因为我当时手下有三个项目，不可能每个项目都全面管理，而且我主要负责西安星河湾项目，所以青岛星河湾项目的具体日常管理都由项目执行经理季相利负责，重要分包分供商的确定等重大事情季相利会跟我汇报。 我接手青岛星河湾项目经理的时候，项目上有一辆金杯班车，因为项目上还需要一辆轿车，就在青岛租了一辆本田思域。后来季相利自己买了一辆道奇酷威轿车，我就跟他说既然他买了车那就别租之前的思域车了，项目部可以租他的车，季相利同意了。我跟季相利说租车这个事情走正常程序审批就行。后来青岛星河湾项目部向中建一局华北公司汇报了租车的事情，华北公司没有批准。季相利的车就是自己在用，项目上的人没有用过。 我刚到青岛星河湾项目担任项目经理时，季相利跟我提过项目上一些费用没有办法在中建一局华北公司报销，需要从分包分供商那里走一些钱用于项目，也就是设立个小金库，我同意了。当时知道设立小金库的还有车某。分包分供商的返点比例是季相利、车某谈的，他们应该跟我汇报过，但我记不清具体情况了。我和季相利商量后决定让车某管理青岛星河湾项目部的小金库。当时车某还不太愿意，但我和季相利觉得让别人管不方便。我是项目经理，季相利是项目执行经理，车某必须服从我们的决定。 4、证人车某证言：我作为青岛星河湾项目部的商务经理，主要负责项目部的价格谈判以及合同预算、结算等工作。青岛星河湾项目部的执行经理是季相利，他对整个项目负总责，关于项目的重大事项，我都要向他汇报并经过他的批准同意。2014年5月，季相利曾让我从小金库取出15万元打到他的中信银行卡上，用于购买汽车。这笔15万元是2014年4月左右星河湾项目部以公司名义向青岛天润金润基建工程有限公司借的，本来打算将这笔钱用于青岛星河湾项目部的前期工程启动，属于中建一局的公款。 2014年4月左右，我给青岛天润金润基建工程有限公司的现场经理王某2打了一个电话，说青岛星河湾项目部刚开工不久，有很多前期工作要开展，项目部资金周转不开，他们公司是否可以借15万元。没过两三天，王某2来到我的办公室，将一个装有15万元现金的大档案交给了我。我给王某2开了一张借条。分包商青岛鑫友新型建材有限公司欠青岛星河湾项目部15万元，2015年下半年项目部就让他们将15万元直接打给了青岛天润金润基建工程有限公司。在青岛鑫友新型建材有限公司将15万元打给青岛天润金润基建工程有限公司之后，青岛天润金润基建工程有限公司的现场经理王某2给了我一个收据。 2015年八九月份，季相利不知道什么原因突然离开了青岛星河湾项目部。这样季相利从小金库拿的那笔15万元也没法还给项目部了，我把这个情况汇报给了青岛星河湾项目部的项目经理李某2，李某2指示我要找季相利核实一下他从小金库的支出。我给季相利打了电话，把事情和他说了，季相利就往我的邮箱里发了一份电子版的明细，里面罗列了一系列季相利从小金库拿出资金的用途。我自己本人记录的明细中，季相利从小金库里拿出了127万余元，而季相利提供的明细总额是139万余元。这两笔之间存在着十余万元的差距。我经过仔细对比后发现，其中有一笔15万元借款在我的记账明细里并不存在，季相利写的是“2015年5月，付赵某115万元”，季相利跟我说这笔钱是他出借给赵某1的。但我并不知道有这样一笔借款从小金库里支出过，我就去找赵某1核实这件事。我问赵某1是否收过季相利借给他的15万元，赵某1一开始支支吾吾不肯说，后来才告诉我他曾给季相利虚开过一张15万元的收条，但是没有实际收到过这15万元。 5、证人王某2证言：2014年初的一天，青岛星河湾项目部的商务经理车某给我打了一个电话，说青岛星河湾项目部刚开工不久，有很多前期工作要开展，项目部资金周转不开，问我们公司是否可以借给项目部15万元。我当时想作为项目部的分包商，今后还要继续和他们合作，一定要搞好关系，当场就答应了。挂掉电话之后，我把这件事情向公司的项目经理任勇汇报了。任勇听了我的汇报后，也同意借给青岛星河湾项目部钱。过了两三天，我带着公司的会计在公司附近的一家工商银行取出15万元现金，来到车某在星河湾项目部的办公室里，把现金给了他。车某就给我开了一张借条，借条的落款是华北公司青岛星河湾项目部，上面也加盖了他们的公章。 2015年中秋节左右，青岛星河湾项目部才把钱还给我们。当时也不是他们直接还给我们，而是通过另一家分供商打到了我们公司的账上。15万元到账后，我给华北公司青岛星河湾项目部开了一张收据并交给了车某。 6、机动车销售统一发票、青岛天莱汽车销售服务有限公司销售凭证、收款收据：证实2014年5月24日，季相利以王丽的名义在青岛天莱汽车销售服务有限公司购买了一辆道奇酷威2360CC汽车，车款总价为人民币276900元。2014年5月4日季相利交车款两笔分别为40000元、49854元、pos手续费26元，2014年5月23日交齐剩余车款。 7、二手车销售统一发票、机动车注册、转移、注销登记／转入申请表：证实2014年12月3日，季相利将其购买的道奇酷威车牌号为×××的汽车，变更为姚某名下的北京车牌号。 8、季相利中信银行卡（尾号2392）交易明细及相关存款凭证：证实2014年5月20日，车某向季相利账户内存入人民币15万元，2014年5月23日，该账户消费一笔15万元。 9、赵某1银行账户交易明细：证实赵某1尾号为5387的银行卡2014年5月23日在青岛天莱消费31020元；尾号1745的银行卡2014年5月4日现金支取40000元、消费49880元。 10、赵某1提供的虚假借条：证实2015年七八月份，赵某1为季相利出具了一张假借条，内容是赵某1借到星河湾项目部工程款15万元，借条落款日期2014年5月27日。 11、中国建筑一局（集团）有限公司华北公司出具的青岛星河湾项目审计及调查报告：证实青岛星河湾项目存在私设“小金库”问题。小金库资金来源合计391.58万元，小金库资金支出共计369.07万元，包括车某经手由季相利等人经办支出费用汇总359.96万元，待收回资金255.16万元。 12、中国建筑一局（集团）有限公司华北公司出具的关于季相利归还购车款的说明：证实截止2016年9月27日，中建一局华北公司未收到季相利归还15万元购车款的相关资料及钱款。 13、中国建筑一局（集团）有限公司华北公司出具的说明及附表、季相利从小金库中支出费用明细：证实青岛星河湾项目部小金库的设立未经公司批准，由项目部自行设定。小金库中的资金属公款，来源主要有合同走账、外部借款及废旧物资处置款。小金库由项目当时管理人员记账，有账目表。季相利从青岛星河湾项目部小金库中取走15万元为现金，记录在小金库季相利的支出总表（详见明细）；季相利未向小金库中转入过钱款。季相利从小金库中支出费用共计15次，金额合计1277480元。 14、中国建筑一局（集团）有限公司华北公司车某出具的项目总收入表格、支出所有费用汇总、说明、项目小金库收入明细、季相利从小金库中支出费用明细：证实其中借款明细中，供应商任勇借给项目15万元，在收款人一项中填写收款人为季经理150000。车某2016年12月23日出具说明称因项目资金短缺，需要资金周转，暂时向项目供应商任勇借款15万元用于项目周转，此部分钱由供应商经办人王某2送现金15万元到项目部，车某收下后，给王某2写了一个欠条。此部分现金车某直接给了季相利。支出15万元时，季相利并未写收据；在项目的总账表中登记了收入和支出。 15、中国建筑一局（集团）有限公司华北公司2017年3月4日出具的证明：证实2015年5月，因业主未支付工程款，为保证青岛星河湾项目顺利开盘，项目委托执行经理季相利向外部借款90万元，由项目部承担借款利息。借款的90万元，其中有40万元由季相利支付给了赵某1，以保证其二次结构的顺利施工，此40万元由赵某1直接归还项目部，并已归还。 16、中国建筑一局（集团）有限公司华北公司出具的证明及季相利账目支出明细：证实根据季相利提供的单据计算出2013年12月至2014年8月季相利共计从小金库中取走款项85万余元，在此期间其以借款、工资奖金过节费等名目为项目支出费用合计60余万元。 17、中国建筑一局（集团）有限公司工商档案及相关书证：证实中国建筑一局（集团）有限公司系中国建筑股份有限公司下属的国有控股公司。公司住所在北京市丰台区西四环南路52号。 18、中国建筑一局（集团）有限公司《关于成立中国建筑一局（集团）有限公司青岛星河湾项目部及人员任职的通知》、中国建筑一局（集团）有限公司华北公司《2014年度第二次党政联席会会议纪要》、中国建筑一局（集团）有限公司出具的情况说明、证明、季相利《干部履历表》、任职说明、社会保险记录：证实季相利系中国建筑一局（集团）正式员工。2013年12月至2015年7月间担任青岛星河湾项目部执行经理。季相利担任该职务，系经华北公司党政联席会讨论批准决定并上报公司备案，其具有国家工作人员身份和相关职权。2016年1月季相利辞职。 19、中国建筑一局（集团）有限公司华北公司关于青岛星河湾项目执行经理工作职责的说明、季相利签字的《项目部实施计划》及执行经理岗位职责，季相利任职期间项目分包、分供决标报告、季相利任职期间项目分包付款单、议标记录、项目部实施计划、中标通知书、定标意见书、投标文件接受记录、议标记录、开标记录表、开标评审排名顺序表、项目分供（分包）付款单：证实季相利在担任项目执行经理期间，有参与选择分包、供应商的权利，但决策权由公司（公司组织招标）或项目领导班子（项目组织招标）承担；季相利有决定向分包、分供商支付工程款的权利，包括确定支付时间及支付额度。 20、扣押决定书、扣押清单：证实2016年4月27日扣押季相利人民币10万元。 以上证据，经当庭质证，对于季相利收受赵某1给予贿赂款的数额本院依据相关书证予以认定，其他证据合法有效，本院均予以确认。 二、2014年至2015年间，被告人季相利在担任中国建筑一局（集团）有限公司青岛星河湾项目部执行经理期间，利用其负责该项目总体工作，主管合同谈判、财务审批、工程结算等事项的职务便利，非法收受分包商、分供商王某1、李某1、赵某2、姚某给予的好处费共计人民币65000元，并为上述分包商、分供商在青岛星河湾项目中的工程项目及工程结算等事项谋取利益。 上述事实，有下列证据证实： 1、被告人季相利供述：在我担任星河湾项目部执行经理期间，我收受了星河湾项目几家分包分供商给予的好处费，分别是2014年中秋以及2015年春节，收受了星河湾项目南区外保温工程商王某1给予的好处费人民币2万元；2015年春节前后，分别收受了星河湾项目的架料租赁商赵某2给予的好处费人民币2万元、北区外保温工程商李某3给予的好处费人民币2万元、重庆津北建筑工程公司的姚某给予的好处费人民币5千元。收的这些钱我都用来日常开销了。 2、证人姚某证言：2014年春节或者中秋节，具体哪个节日我记不清了，我来到季相利的办公室，和他寒暄了几句，并说代表我们项目给他一点茶水费。我将装着5000元钱的信封递给季相利，他表示感谢后收下了。我之所以给季相利5000元好处费，就是考虑到季相利是我们的甲方，是星河湾项目的执行经理，管理星河湾项目的总体事务，对于合同签订和项目结算等具有决定权。我给他钱一方面是为了和他搞好关系，今后可以更长期的合作；另一方面，也是为了在项目的结算等方面，季相利能多照顾我一下，别为难我。 3、证人王某1证言：2014年8月份，青岛欧克斯装饰有限公司中标青岛星河湾项目南区的外立面保温工程。2014年中秋节，我到星河湾项目执行经理季相利的办公室，说快过中秋节了，给他1万元的茶水费留着日常花销，请他之后多多关照。说完就将装有1万元现金的信封递给了季相利，他客气一下收下了。2015年春节，项目要分期结算，我来到青岛办理结算的相关手续，借用了季相利的道奇酷威车。用完之后我去季相利办公室把车还给他，但没见到人，就给季相利打了一个电话，告诉他把道奇酷威车停在办公室外面了，并说在汽车副驾驶的车斗里给他放了1万元钱。季相利在电话里头表示了一下感谢。季相利是青岛星河湾项目的执行经理，管理星河湾项目的总体事务，包括合同签订和项目结算等。我们是星河湾项目的分包商，很多工作都需要季相利的点头才能顺利进行。给季相利这2万元钱，就是为了能和他搞好关系，以便在今后接到更多的活，还有在平时的项目结算等方面对我多多关照。 2015年下半年，我们公司曾经找季相利从星河湾项目借过2万元钱用于支付工人工资，当时我给季相利打了一张借条。因为星河湾项目还没有把我们公司的工程款结清，我也就没有还这2万元。 附借条一份：证实王某12015年5月14日向季相利借款2万。 4、证人李某3证言：2014年9月，我们通过挂靠青岛合力嘉涂料有限公司（音）中标中建一局华北公司星河湾项目北区的外立面保温工程。2014年11月4日，我哥哥李某1曾经给过时任青岛星河湾项目执行经理的季相利一笔2万元钱，但是因为什么给钱我不清楚。 5、证人李某1证言：2014年9月，北京新兴诚信防腐保温有限公司中标中建一局华北公司星河湾项目的外立面保温工程，当时北京新兴诚信防腐保温有限公司是以青岛合力嘉涂料有限公司的名义在建委进行的备案。本来按照合同规定，我们中标星河湾项目北区的外立面保温工程中包括窗套线部分，可在后来的施工中，季相利突然说要把窗套线部分交给生产厂家去做。窗套线部分大约有几十万的工程款，虽然相对于合同总额来说，所占的比例不是很大，但工程利润比较可观，所以我很想再把这部分工程接回来。2014年11月份，我专门去青岛找季相利，希望可以通过讨好他，让他再把星河湾项目北区的外立面保温工程的窗套线部分交给我们来做。我和我弟弟李某3约上季相利、车某等人一起吃了个饭，吃完饭我又请他们在一个歌厅唱歌。唱完歌临走时，我私下递给季相利2万元钱，季相利没有拒绝就收下了。在我离开青岛后没多久，季相利就和我们项目说，窗套线部分继续由我们来做。我给季相利这笔钱就是看中他手中的权力，他可以决定窗套线部分交给谁来做，另一方面也为了能和季相利搞好关系，今后在项目承揽和合同结算等方面多多照顾我。 6、证人赵某2证言：2013年底，我以青岛市城阳区顺德源建筑机具租赁站的名义与青岛星河湾项目部签订租赁合同，合同总额300万元左右。2015年春节前，我找季相利催要工程款，他一直推脱说没有钱。我一边催季相利付款，一边跟他说过年了我请客吃顿饭。我跟季相利约在青岛市城阳区正阳路的一家小饭店，吃完饭出饭店门口时，我将一个装有2万元现金的信封给了季相利。季相利是中建一局华北公司青岛星河湾项目部的执行经理，当时他负责青岛星河湾项目部的整体工作和现场施工，我给他这2万元钱，一方面是为了让他及时给我支付工程款，另一方面中建一局华北公司是一家国企、大公司，实力强、信誉好，通过和季相利搞好关系，今后能够有更长期的合作。 7、中建一局青岛星河湾项目总包合同、中建一局与青岛欧克斯保温装饰工程有限公司、北京新兴诚信防腐保温工程有限公司、青岛城阳区顺德源建筑机具租赁站、重庆津北建筑工程有限公司签订的分包、分工合同及工程结算书、支付凭证等：证实姚某、王某1、李某1、李某3、赵某2等人所属公司系中建一局青岛星河湾项目的分包、分供应商，以上公司与季相利负责管理的青岛星河湾项目部存在业务和资金往来关系。 8、到案经过及破案报告：证实抓获被告人季相利的经过及本案破获的基本情况。 以上证据，经当庭质证，合法有效，本院予以确认。 在法庭审理过程中，被告人季相利的辩护人向法庭提交了以下证据： 1、季相利从小金库领款明细、支出明细：欲证实季相利已经以为项目部垫付款项的方式将用于买车的15万元归还。 2、季相利中信银行借记卡对账单及收条：欲证实季相利和赵某1之间存在经常性的相互资金拆借关系。 3、送押人员伤病情况通知单、诊断证明及病历：欲证实季相利患有疾病，不适宜羁押。 以上证据，经当庭质证，证据1系季相利自行整理，没有相关的证据佐证，不能实现“季相利已经以为项目部垫付款项的方式将用于买车的15万元归还”的证明目的，本院不予确认；证据2、3欲证实的内容与本案事实的认定及对季相利行为的定性没有直接关系，本院不予确认。 本院认为，被告人季相利无视国法，身为国家工作人员，利用职务上的便利，非法收受他人财物，并承诺为他人谋取利益，数额较大，其行为已构成受贿罪，应予处罚；其又利用职务上的便利，挪用公款归个人使用，数额较大，超过三个月未还，其行为亦构成挪用公款罪，应予处罚，并应与其所犯受贿罪实行数罪并罚。北京市丰台区人民检察院指控被告人季相利犯挪用公款罪、受贿罪的事实清楚、证据充分，罪名成立。经查，被告人季相利系被侦查机关抓获到案，不具备主动投案情节，但其在因涉嫌挪用公款罪到案后如实供述了司法机关尚未掌握的受贿事实，依法可对其所犯受贿罪认定自首，对其辩护人有关季相利构成自首的辩护意见，本院予以部分采纳；对该辩护人提出的其他辩护意见，本院酌情予以采纳。鉴于被告人季相利能够如实供述犯罪事实，认罪态度较好，并积极退赔违法所得，且所犯受贿罪有自首情节，故对其予以从轻处罚并适用缓刑。依照《中华人民共和国刑法》第三百八十四条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十九条、第六十四条、第五十二条、第七十二条、第七十三条、第六十七条第二款、第六十一条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第六条之规定，判决如下： 一、被告人季相利犯挪用公款罪，判处有期徒刑十个月，犯受贿罪，判处有期徒刑二年，并处罚金人民币十万元，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币十万元。（缓刑考验期限从判决确定之日起计算。罚金已缴纳）。 二、责令被告人季相利退赔被害单位中国建筑一局（集团）有限公司人民币十五万元（已缴纳）。 三、已追缴被告人季相利违法所得人民币十八万五千九百元，上缴国库。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判长李红华 人民陪审员桂华 人民陪审员刘海莲 二〇一七年十一月三十日 书记员王伟娜","writId":"020fe669570db24d4d5be3351d5ccfeaa14","writName":"季相利挪用公款一审刑事判决书"}
