{"ajId":"1a94bf6f-6c71-40c4-bcf7-f4462077a85d","ajName":"周碎平、曾某某等开设赌场一案","ajjbqk":" 经审理查明，2017年7月初，由被告人曾某某提供资金，何某1（另案处理）提供场地和资金，被告人周碎平招募赌客并负责赌场日常运营管理，三人在本区九亭镇涞亭南路XXX号上海滩之夜四楼筹备开设百家乐赌场并约定分成，后分别招募工作人员。同年7月6日，上述百家乐赌场开始营业供他人进行赌博活动，至案发该赌场涉案赌资达人民币50余万元。被告人蔡某某、任某某、黄某2、杨某2等人先后受雇至赌场工作。其中，被告人蔡某某系巡场，被告人任某某、黄某2、杨某2系荷官，负责赌桌发牌配码。另，黄某1、张某、高某、税某、赵某某、杨某1（均另案处理）等人先后受雇至赌场担任收银、监台、保安等。 2017年7月21日、7月24日、8月11日、8月15日、8月4日、10月8日，被告人周碎平、曾某某、蔡某某、任某某、黄某2、杨某2分别被公安机关抓获。 上述事实，被告人曾某某、蔡某某、任某某、黄某2、杨某2在开庭审理过程中均无异议，且有证人何某1、何某2、黄某1、张某、高某、税某、赵某某、杨某1、周某1、胡某某、蒋某某、陆某某、周某2、雷某某的证言，辨认笔录，协助查询财产通知书，客户交易明细单，涉案POS机流水单，现场照片，赌具照片，视频截图，检查笔录，调取证据通知书，调取证据清单，刑事判决书，公安机关出具的案发抓获经过、常住人口基本信息等证据予以证实，足以认定。 关于被告人周碎平称其仅介绍赌客至赌场而取得收益、在赌场中其无分成、也未安排工作人员的辩解，经查，根据证人何某1、曾某某、蔡某某、任某某等人的证言等可以证实，被告人周碎平与何某1、曾某某一同商议策划开设百家乐赌场，约定入股方式及分成比例，被告人周碎平之后又招聘工作人员，对赌场的日常经营活动及工作人员的工作安排进行管理和指导，故对被告人周碎平的辩解，本院不予采信。 ","cpfxgc":"本院认为，被告人周碎平、曾某某、蔡某某、任某某、黄某2、杨某2开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立。关于被告人周碎平的辩护人所提其构成自首的意见，本院认为被告人周碎平在公安机关掌握其涉嫌开设赌场犯罪事实前始终未如实交代其伙同曾某某、何某1筹划开设赌场、约定分成比例、管理赌场等犯罪事实，庭审中也予以否认，被告人周碎平不符合自首的条件，辩护人的上述意见，本院不予采纳。关于被告人周碎平的辩护人所提其应认定为从犯的意见，本院认为，被告人周碎平与何某1、曾某某商议筹划开设赌场、约定收益分成、管理赌场并招募赌客，其在共同犯罪中作用积极，辩护人的上述意见无事实及法律依据，本院不予采纳。被告人周碎平、曾某某在共同犯罪中起主要作用，系主犯。被告人蔡某某、任某某、黄某2、杨某2在共同犯罪中起次要作用，系从犯，依法应减轻处罚。被告人曾某某、蔡某某、任某某、黄某2、杨某2到案后，能如实供述自己的犯罪事实，依法均可从轻处罚。被告人曾某某、蔡某某、任某某、黄某2、杨某2能自愿认罪，均可酌情从轻处罚。综上，根据被告人犯罪的事实、性质、情节和对社会的危害程度及认罪态度等，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，第五十二条，第五十三条的规定，判决如下：","pjjg":" 一、被告人周碎平犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2022年1月20日止；罚金于本判决生效之日起十日内向本院缴纳。） 二、被告人曾某某犯开设赌场罪，判处有期徒刑三年三个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月24日起至2020年10月23日止；罚金于本判决生效之日起十日内向本院缴纳。） 三、被告人蔡某某犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月11日起至2018年10月10日止；罚金于本判决生效之日起十日内向本院缴纳。） 四、被告人任某某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月15日起至2018年8月14日止；罚金于本判决生效之日起十日内向本院缴纳。） 五、被告人黄某2犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月4日起至2018年5月3日止；罚金于本判决生效之日起十日内向本院缴纳。） 六、被告人杨某2犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月8日起至2018年7月7日止；罚金于本判决生效之日起十日内向本院缴纳。） 七、扣押在案的赌具等，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2017）沪0117刑初1937号 公诉机关上海市松江区人民检察院。 被告人自报周碎平，男，1968年10月6日出生，汉族，户籍所在地浙江省。 辩护人颜美星、苏秀萍，上海昌鑫律师事务所律师。 被告人自报曾某某，男，1978年11月8日出生，汉族，户籍所在地江西省抚州市。 辩护人邢维，上海信亚律师事务所律师。 被告人自报蔡某某，女，1979年1月14日出生，汉族，户籍所在地浙江省。 辩护人吴亿能、李春梅，上海津堂律师事务所律师。 被告人自报任某某，男，1984年5月1日出生，汉族，户籍所在地陕西省。 辩护人熊XX，上海新松律师事务所律师，上海市松江区法律援助中心指派。 被告人自报黄某2，女，1992年5月2日出生，汉族，户籍所在地安徽省。 辩护人阮红斌，上海青本律师事务所律师。 被告人自报杨某2，女，1987年3月30日出生，汉族，户籍所在地云南省。 辩护人赵陆一、邱江霞，上海明伦律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2017）1950号起诉书指控被告人周碎平、曾某某、蔡某某、任某某、黄某2、杨某2犯开设赌场罪，于2017年11月23日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。上海市松江区人民检察院检察员叶莹、被告人周碎平及其辩护人苏秀萍、被告人曾某某及其辩护人邢维、被告人蔡某某及其辩护人吴亿能、被告人任某某及其辩护人熊XX、被告人黄某2及其辩护人阮红斌、被告人杨某2及其辩护人邱江霞到庭参加了诉讼。现已审理终结。 经审理查明，2017年7月初，由被告人曾某某提供资金，何某1（另案处理）提供场地和资金，被告人周碎平招募赌客并负责赌场日常运营管理，三人在本区九亭镇涞亭南路XXX号上海滩之夜四楼筹备开设百家乐赌场并约定分成，后分别招募工作人员。同年7月6日，上述百家乐赌场开始营业供他人进行赌博活动，至案发该赌场涉案赌资达人民币50余万元。被告人蔡某某、任某某、黄某2、杨某2等人先后受雇至赌场工作。其中，被告人蔡某某系巡场，被告人任某某、黄某2、杨某2系荷官，负责赌桌发牌配码。另，黄某1、张某、高某、税某、赵某某、杨某1（均另案处理）等人先后受雇至赌场担任收银、监台、保安等。 2017年7月21日、7月24日、8月11日、8月15日、8月4日、10月8日，被告人周碎平、曾某某、蔡某某、任某某、黄某2、杨某2分别被公安机关抓获。 上述事实，被告人曾某某、蔡某某、任某某、黄某2、杨某2在开庭审理过程中均无异议，且有证人何某1、何某2、黄某1、张某、高某、税某、赵某某、杨某1、周某1、胡某某、蒋某某、陆某某、周某2、雷某某的证言，辨认笔录，协助查询财产通知书，客户交易明细单，涉案POS机流水单，现场照片，赌具照片，视频截图，检查笔录，调取证据通知书，调取证据清单，刑事判决书，公安机关出具的案发抓获经过、常住人口基本信息等证据予以证实，足以认定。 关于被告人周碎平称其仅介绍赌客至赌场而取得收益、在赌场中其无分成、也未安排工作人员的辩解，经查，根据证人何某1、曾某某、蔡某某、任某某等人的证言等可以证实，被告人周碎平与何某1、曾某某一同商议策划开设百家乐赌场，约定入股方式及分成比例，被告人周碎平之后又招聘工作人员，对赌场的日常经营活动及工作人员的工作安排进行管理和指导，故对被告人周碎平的辩解，本院不予采信。 本院认为，被告人周碎平、曾某某、蔡某某、任某某、黄某2、杨某2开设赌场，情节严重，其行为均已构成开设赌场罪。公诉机关指控的罪名成立。关于被告人周碎平的辩护人所提其构成自首的意见，本院认为被告人周碎平在公安机关掌握其涉嫌开设赌场犯罪事实前始终未如实交代其伙同曾某某、何某1筹划开设赌场、约定分成比例、管理赌场等犯罪事实，庭审中也予以否认，被告人周碎平不符合自首的条件，辩护人的上述意见，本院不予采纳。关于被告人周碎平的辩护人所提其应认定为从犯的意见，本院认为，被告人周碎平与何某1、曾某某商议筹划开设赌场、约定收益分成、管理赌场并招募赌客，其在共同犯罪中作用积极，辩护人的上述意见无事实及法律依据，本院不予采纳。被告人周碎平、曾某某在共同犯罪中起主要作用，系主犯。被告人蔡某某、任某某、黄某2、杨某2在共同犯罪中起次要作用，系从犯，依法应减轻处罚。被告人曾某某、蔡某某、任某某、黄某2、杨某2到案后，能如实供述自己的犯罪事实，依法均可从轻处罚。被告人曾某某、蔡某某、任某某、黄某2、杨某2能自愿认罪，均可酌情从轻处罚。综上，根据被告人犯罪的事实、性质、情节和对社会的危害程度及认罪态度等，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，第五十二条，第五十三条的规定，判决如下： 一、被告人周碎平犯开设赌场罪，判处有期徒刑四年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2022年1月20日止；罚金于本判决生效之日起十日内向本院缴纳。） 二、被告人曾某某犯开设赌场罪，判处有期徒刑三年三个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月24日起至2020年10月23日止；罚金于本判决生效之日起十日内向本院缴纳。） 三、被告人蔡某某犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月11日起至2018年10月10日止；罚金于本判决生效之日起十日内向本院缴纳。） 四、被告人任某某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月15日起至2018年8月14日止；罚金于本判决生效之日起十日内向本院缴纳。） 五、被告人黄某2犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月4日起至2018年5月3日止；罚金于本判决生效之日起十日内向本院缴纳。） 六、被告人杨某2犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月8日起至2018年7月7日止；罚金于本判决生效之日起十日内向本院缴纳。） 七、扣押在案的赌具等，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙文华 审判员房素平 人民陪审员樊云开 二〇一七年十二月二十二日 书记员宗敏 附：相关法律条文 《中华人民共和国刑法》 第三百零三条 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0408e15f8b67701f1eb52b8d65ecfcb6f56","writName":"周碎平、曾某某等开设赌场一审刑事判决书"}
