{"ajId":"b43d3844-531c-4237-9358-f63e3fbee7fb","ajName":"刁维等职务侵占罪一案","ajjbqk":" 北京市人民检察院第一分院京一分检刑诉（2011）237号起诉书指控： 一、职务侵占罪 被告人刁维于2010年5月至8月期间，利用担任北京寰宇恒通汽车有限公司副总经理的职务便利，伙同被告人董士铭，采取未付车款提车的方式，骗取该公司奥迪牌新车十二辆、奥迪牌二手车两辆（共计价值人民币756万余元），非法占有。 二、诈骗罪 被告人董士铭于2009年10月至2010年8月期间，在吉林省长春市及北京市海淀区等地，以帮助联系有关工程需要运作费、以优惠价格购买汽车等为名，先后骗取高×乙、徐×、柏×甲、张×甲、肖×、周×乙、胡×人民币共计743万余元。 三、对非国家工作人员行贿罪 被告人董士铭于2010年5、6月间，向北京寰宇恒通汽车有限公司（以下简称寰宇恒通公司）财务部销售会计孙×甲（另案处理）提出请托，在未付车款的情况下，让孙×甲为其开具五辆奥迪牌汽车的机动车销售统一发票。为此，董士铭先后三次给予孙×甲人民币共计2.5万元。 北京市人民检察院第一分院京一分检刑追诉（2013）4号追加起诉书指控： 被告人董士铭于2010年6、7月间，以帮助用优惠价格购买汽车为名，先后骗取张×乙人民币共计60余万元（以下币种均为人民币）。 北京市人民检察院第一分院向本院移送了指控被告人董士铭、刁维犯职务侵占罪、董士铭犯诈骗罪、对非国家工作人员行贿罪的书证、证人证言、被害人陈述、被告人供述与辩解、鉴定结论等证据，认为被告人董士铭无视国家法律，与公司人员勾结，利用公司人员职务上的便利，非法占有公司财物，数额巨大；以非法占有为目的，骗取他人财物，数额特别巨大；为谋取不正当利益，给予公司工作人员以财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百七十一条第一款、第二百六十六条、第一百六十四条第一款、第六十九条之规定，应当以职务侵占罪、诈骗罪、对非国家工作人员行贿罪追究其刑事责任。被告人刁维身为公司人员，利用职务上的便利，伙同他人，非法占有公司财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款，应当以职务侵占罪追究其刑事责任。提请本院依法惩处。 被告人董士铭在法庭审理中辩解称：1、其从寰宇恒通公司提出的涉案车辆均已付款。2、高×乙给其的100万元是还款；徐×给其的40万元其已经给了于×甲，但于×甲一直没给徐×车；柏×甲给其的42.38万元，其已经交给了寰宇恒通公司，宋×也出具了收条；张×甲给其的93万元中，50万元是张×甲还其的钱，43万元分两次在寰宇恒通公司刷卡买车；周×乙等人给其的钱款，其在2010年4月，按照宋×的指示给了张×丙。 被告人董士铭的辩护人的主要辩护意见为：1、董士铭不具备职务侵占罪的主体要件，没有侵占公司财物的故意，不构成职务侵占罪。2、指控董士铭诈骗高×乙450万元的证据不足；指控董士铭诈骗柏×甲42.38万元有误；指控董士铭诈骗张×甲93万元缺乏证据支持。 被告人刁维在法庭审理中辩解称，其从未向公司人员说过在董士铭提车时要给予照顾，对董士铭不交款就提车的事情并不知情。 被告人刁维的辩护人的主要辩护意见为：1、没有充分证据证明刁维授意他人允许董士铭在不交车款的情况下就将车提走。2、涉案车辆去向不明，刁维与董士铭之间的资金往来与本案涉案车辆没有关系，不能证明刁维与董士铭分赃。 法庭审理期间，被告人董士铭及其辩护人、被告人刁维均未向法庭提供证据。被告人刁维的辩护人出示审计报告，拟证明寰宇恒通公司的财务管理混乱，财务人员存在挪用购车款的可能性。 被告人董士铭的辩护人当庭请求调取寰宇恒通公司的银行账户交易明细，拟证明董士铭向寰宇恒通公司支付了购车款。 经审理查明： 一、2010年5月至8月，被告人刁维利用担任寰宇恒通公司副总经理的职务便利，伙同被告人董士铭，采取未付车款提车的方式，骗取该公司奥迪牌轿车七辆（共计价值449万余元）。被告人董士铭还采用开具虚假的机动车销售统一发票及将未付车款的车辆抵押的方式，骗取该公司奥迪牌轿车五辆，奥迪牌二手轿车二辆（共计价值306万余元）。案发后，被告人董士铭、刁维分别被抓获归案，刁维的部分财产被冻结，部分涉案款项被扣押。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人刁维在侦查阶段的供述：其是寰宇恒通公司的副总经理，负责后勤工作。2009年下半年，董士铭找其帮忙，想要购买市面上紧俏的奥迪车，其介绍董士铭与销售顾问于×甲、销售总监宋×、财务总监李×甲认识，由其出面协调买了很多奥迪车，再由董士铭转手将车卖给别人赚取差价，其在明知违反公司规定的情况下，仍授意于×甲、宋×、李×甲以先提车、后付款的方式将车从库房提出并交给董士铭。2010年春节后，董士铭与其商议，以先将客户购车款存入股市，一两个月获利后再将购车款转交公司的方式赚钱，董士铭承诺给其获利的12.5％作为好处。董士铭负责找客户并收取客户预付的购车款，其负责在公司找车源，通过这种方式，一直到2010年6月底，一共卖出了大约80余台各种型号的奥迪车，这些车的车款，董士铭都在将车提走的不长时间后将车款交到公司财务部门，一直也没有出现问题。按照正常的销售程序，应当由销售顾问带领客户看车订车填好销售单，由销售总监宋×在销售单上签字，到财务交款后再由财务总监李×甲在销售单上签字，然后由销售顾问拿着销售单带领客户找会计开发票，由财务会计开出发票及提车单，到库房找库管人员提车。 2、被告人董士铭在侦查阶段的供述：刁维是寰宇恒通公司的经理。2010年2月，刁维对其说想把寰宇恒通公司搞垮然后由自己接手，让其帮忙联系卖车。每次有人买车，购车人都把购车款以现金或者转账的方式交给其，其再与刁维联系，并把车款以现金或转账的方式交给刁维，刁维在收到钱后就让其直接找销售顾问于×甲办理提车手续。其从公司提走了14辆奥迪汽车，但其并没有把钱交给公司。其中，4辆奥迪车卖给了亚运村车市一个姓孔的人，还有1辆车，其跟李×甲说把购车款记到别的车款名下，因为之前的购车款被挪用了。 3、证人陈×的证言证明：刁维是寰宇恒通公司的副总经理，负责后勤工作。2010年8月20日，公司员工向其反映于×甲在公司的财务部门未收取车款的情况下，从展厅将一辆奥迪牌TT汽车开出场区交给董士铭。其安排公司的财务部门与销售库管全面核对财务收款的情况与实际库管是否相符，发现丢失了14辆奥迪牌汽车，董士铭还提走了两辆二手汽车。于×甲承认在未付款的情况下共从公司提走9辆奥迪汽车，并称都是刁维指示他先给董士铭车的。2010年8月20日，在发现丢车后，其通知董士铭于2010年8月24日前将车款交回。2010年8月24日下午3时，董士铭承认提走了9辆奥迪牌汽车，并写下了欠据，承诺在下午5时前归还120万元至150万元，但没有归还。 4、证人李×甲的证言证明：2010年3月，刁维介绍董士铭与其认识，希望其在董士铭购车时给予关照。2010年7月下旬，公司员工告诉其怀疑一辆车架尾号为2595的奥迪牌A6汽车未付款被董士铭提出。经其调查，此车系于×甲销售。2010年7月底，监管员告诉其这辆车还未开回车库。经查，除这辆汽车外，还有两辆奥迪牌A6汽车未付款被董士铭提出，也是于×甲销售。其开始核对账款与库存，又发现一辆奥迪牌Q7汽车及四辆奥迪牌A6汽车已经开具了发票，车辆已经出库但车款未入账。这五辆车的销售通知单上也是于×甲签字。于×甲答复这些车被董士铭提走，很快会交车款。2010年8月4日，销售经理张斌发现一辆奥迪牌TT汽车被于×甲开出。后董士铭承认此车被他提走，并答应2010年8月15日前先将4辆未开票的汽车还回，8月20日将5辆已开票的车款还回。2010年8月19日，董士铭仍未还车款。次日，其将此事告知陈×。对于5辆出具汽车销售发票的汽车，其按照正常手续签字。 5、证人宋×的证言证明：董士铭于2009年9月开始在寰宇恒通公司买车，2010年3、4月份开始频繁买车。2010年8月4日，于×甲告诉其展厅的奥迪牌TT汽车被卖出，让其在销售单上签字，其签字后看到公司的人把这辆车开到停车场。下午财务部门通知其这辆车未付款。于×甲答复车款在1小时内到账，但这辆车一直未付款。其允许于×甲先提车再交款的原因是这些车与董士铭有关系，董士铭是刁维介绍的，还经常组织销售部的相关人员吃饭唱歌等，且于×甲的销售压力大，以前也有这种行为，车款在24小时内都到账了。刁维在不同场合交代其和李×甲、于×甲照顾董士铭的生意。经过盘点，其发现还有几辆车丢失。于×甲说这几辆车都是董士铭开走的。其向刁维汇报了情况，刁维说这些车被开到亚运村车市出售，出售后把车款交给公司。 6、证人于×甲的证言及其出具的事情经过、欠条证明：董士铭于2009年底到寰宇恒通公司购车。刁维曾让其在董士铭提车时给予照顾，让董士铭先把车开走，车款后补，其违反公司规定，给董士铭提了约十几辆汽车。2010年7月，其将7辆奥迪牌汽车在未办理任何手续的情况下交给了董士铭。董士铭一直未把车款交给公司。每次提车时，董士铭都说客户要买车，但当时无法交款，让其先把车提出，一两天后就把车款转到公司的账户，其就从销售办公室的墙上领取车钥匙后将车开出交给董士铭。另外，其还给董士铭提了5辆车，车架尾号分别为2595、1044、6656、2712、4774。提上述5辆车时，董士铭说车款会转到公司的账户，让其直接找财务开票。其就拿着手续找财务开票，正常办理了提车和交车手续。其认为财务已开发票，证明钱已经到账，但其未向孙×甲核实董士铭的车款是否到账。其给董士铭提车时，因未办理任何手续，不用找财务总监和销售总监签字。公司的车钥匙无专人保管，都挂在销售办公室的墙上。销售人员只要在登记本上签字，就可领取钥匙。董士铭提车的时间可以根据其登记的记录查询。库管和负责钥匙登记的人曾问其为何不归还领取的钥匙，其回答车已经卖了。实际上，其把钥匙给了董士铭。董士铭共给其写了七张欠条，但其只能找到三张，内容为董士铭欠底盘号为1044、车架号为2595、1222的奥迪牌A6L3.0T汽车、奥迪牌A6L2.8汽车、TT汽车的车款共计194.62万元。 7、证人王×甲的证言及其出具的情况说明证明：2010年8月20日，陈×盘库后发现6辆奥迪牌汽车被开出公司，但未交钱，应该是于×甲从库内提走。虽然公司不允许在没有出库单的情况下将车提出，但销售员可以用销售、看车、移库等名义，在领取钥匙登记表上签字后领取车钥匙，在大门保安的出车登记表上签字后将车开出。2010年7月上旬，董士铭让其提一辆奥迪牌A6汽车，其给宋×打电话请示，宋×说如果周围没人就把车提给董士铭。后其将车开出交给董士铭。过了几天，董士铭在库房给了其1000元。其平时签名为王新瑛。 8、证人丁×的证言证明：2009年11月到2010年9月，其负责二手车销售。2010年8月16日，董士铭向其购买三辆二手奥迪牌汽车，用李×乙的身份证办理过户手续。谈好价格后，其要求董士铭先支付车款。2010年8月18日，其办完手续后给董士铭打电话，让他来交款。2010年8月19日，董士铭持一张银行卡到公司交款，但这张卡已消磁，后提出将一辆奥迪牌A6L2.8汽车抵押给公司。其让董士铭写了一份情况说明，保证在2010年8月20日交款。董士铭把抵押的车钥匙交给其后，将两辆二手车开走。此后，董士铭未交款，其也未给董士铭购车手续。董士铭购买的二手车并不在自己名下，公司会按照董士铭的要求将二手车过户给实际购车人。刁维未对其说过董士铭购买二手车必须经过他的同意。 9、证人于×乙的证言证明，其在寰宇恒通公司协助于×甲带客户看车，办理购车手续。 10、证人郭×的证言证明：2005年，其在中国建设银行负责VIP客户。其多次给刁维转款使用的银行卡是董士铭的副卡，里面的钱款都是董士铭的。除了给刁维转款，其还给其他人转款。有时，董士铭让其销户，但过段时间，又让其办副卡。 11、证人高×甲的证言证明：其曾看到董士铭给了刁维几次现金，每次约二万元。张×丁是黑龙江省五常市人，总找董士铭买车，都是从刁维那拿车。 12、证人于×丙的证言、中国银行存款回单、关于特殊情况的说明证明：2010年7月17日，于×丙向董士铭购买一辆奥迪牌Q7汽车。同日，其给董士铭的中国银行账户转款80万元，还支付了2.5万元现金。两周后，其到寰宇恒通公司，一个姓孔的男子把车交给其。10余天后，其向董士铭要发票，董士铭找各种原因拖延，后让其找刁维和宋×，宋×给其出具了特殊情况的说明，内容是车辆VIN后8位为AD017447的Q7汽车，因海关关单上的车辆发动机号与实车不符，需开具新关单，故不能正常开发票。其拿着证明找刁维，刁维答复2010年8月30日开完发票后给其寄去。2010年8月30日，其给董士铭打电话，董士铭的电话关机。董士铭和寰宇恒通公司的人很熟悉，等车的时间短，还可以便宜，故其将车款交给董士铭。2010年8月18日，其向董士铭购买三辆奥迪牌汽车，分别是2003年的奥迪牌A61.8T汽车及2006年、2007年的奥迪牌A6汽车各一辆，共向董士铭支付105.5万元。其提走了2003年的奥迪牌A61.8T汽车和2007年的奥迪牌A6汽车，还有一辆车因违章未开走。这些车已经办理了过户手续，但未给其车辆档案。 13、证人杜×的证言证明：其是董士铭的朋友。董士铭曾投资小香山居山庄17万余元，但未进行管理。其中4万元被董士铭用于请客吃饭，余款被用于建设管理。 14、证人董×的证言证明：其在儿子出国留学需要用钱时向朋友借了钱。2010年7月，其向刁维要20万元用于还债，后刁维给其转款20万元。 15、寰宇恒通公司的企业法人营业执照、组织机构图、岗位职责证明了该公司各个部门及负责人的工作职责等基本情况。 16、人事任命通知、任职证明、劳动合同书证明：2006年，寰宇恒通公司聘请刁维任副总经理，负责人事、行政及后勤工作。宋×于2005年7月担任销售总监。李×甲于2004年11月担任财务总监。于×甲于2006年3月担任销售顾问。 17、寰宇恒通公司提供的销售流程、标准销售流程图、商品车库存管理制度、入库流程图、商品车管理规定等证明了寰宇恒通公司有关汽车销售、库存、检查及管理等方面的规章制度。 18、董士铭出具的欠据证明，董士铭承认其从寰宇恒通公司提走了9辆奥迪牌汽车，并承诺于2010年9月5日向寰宇恒通公司归还车款。 19、车辆置换协议、旧机动车收购协议书、旧机动车出售协议书、寰宇恒通公司二手车销售情况说明、二手车情况说明、二手车出售协议、刷卡凭证等证明：寰宇恒通公司置换或收购了车牌号为京P37X57（原车牌号京FR0228）、京KB6315、京JE8082的奥迪牌汽车。2010年8月18日，董士铭代李×乙购买上述车辆，车款共计74.5万元。因董士铭无法及时交纳车款，故把车架尾号为9314的奥迪牌A6L汽车作为质押。寰宇恒通公司同意其提走车牌号为京P37X57及京KB6315的车辆。 20、寰宇恒通公司出具的关于车架号9314的销售情况说明证明，寰宇恒通公司发现董士铭抵押给该公司的车架尾号为9314的奥迪牌A62.8汽车系该公司丢失的车辆，已将此车收回，后以低价出售。 21、钥匙领用登记表证明了于×甲等人领取寰宇恒通公司丢失车辆的钥匙的时间。 22、寰宇恒通公司出具的无出库手续说明证明，该公司未能查到车架尾号为：6656、1222、2414的车辆的钥匙领用手续。 23、寰宇恒通公司出具的证明证实，监控系统保存数据的时间为20天。 24、寰宇恒通公司出具的刁维付款情况说明及消费凭证证明了刁维从2009年至2010年在寰宇恒通公司刷卡消费的情况。 25、寰宇恒通公司出具的POS机终端编号证明证实，寰宇恒通公司的POS机终端编号的情况。 26、寰宇恒通公司出具的丢失车辆信息、情况说明证明：寰宇恒通公司经过核实，公司内部员工与董士铭在未办理相关手续，也未支付车款的情况下，提走奥迪牌汽车14辆。车辆信息包括车架号、车型、颜色、市场指导价、进价。 27、吉林增值税专用发票、河北增值税专用发票、吉林省增值税纳税企业电脑汇总清单证明了寰宇恒通公司丢失车辆的进价。 28、广东增值税专用发票、新车交车单、记账回执证明，寰宇恒通公司从广东君奥汽车贸易有限公司购买奥迪牌A6L汽车二辆，价格分别为574925.94元、604685.94元。 29、寰宇恒通公司出具的0630车辆发票情况说明证明：寰宇恒通公司申报财产损失时，将车架尾号为0630的奥迪牌A62.0汽车按从一汽厂家的进货价格申报，价格为585468元。后经该公司查实，此车系从广东君奥汽车贸易有限公司购入，进货价格为574926元。 30、涉案财产价格鉴定结论证明了鉴定机构对寰宇恒通公司丢失车辆的鉴定价格。 31、中国建设银行、中国工商银行账户交易明细证明了董士铭和刁维的银行账户款项往来的情况。 32、中国银行、中国邮政储蓄银行、交通银行、中信银行账户交易明细证明了董士铭、刁维的银行账户的交易情况。 33、厦门证券有限公司的开户资料及证券账户交易明细证明，董士铭多次买入ST平能、中国神化等股票，但均未发生大额交易，未出现大额营利。 34、中国国际金融有限公司的开户资料、证券账户交易明细证明了刁维在中国国际金融有限公司开设证券账户的情况及交易明细。 35、寰宇恒通公司的股东陈×、刁×的询问笔录证明：寰宇恒通公司的股东陈×、刁×请求法庭对刁维从轻处罚。 36、冻结存款通知书证明了涉案赃款的冻结情况。 37、扣押物品、文件清单证明，在案扣押王×甲的人民币1000元。 38、公安机关出具的工作说明、办案说明证明：未查找到张×丁、李×乙。车架尾号为2414的奥迪牌Q7汽车的登记车主为孟×，车架尾号为7020的奥迪牌A6汽车的登记车主为周×甲，车架尾号为7054的奥迪牌A6汽车的登记车主为娄×，上述三人均无联系方式，未能取证；车牌号为京P37X57、京KB6315、京JE8082的奥迪牌汽车的车主为李×乙，因无联系方式，未能取证；车架尾号为6840的奥迪牌A6汽车的登记车主为北京世伟装饰有限公司，该公司的负责人答复该车在亚运村车市购买，不记得具体的公司名称；未查找到其余车辆的登记信息。 39、接受刑事案件登记表、回执单、立案决定书、移送案件通知书、在逃人员登记信息表、到案经过、临时羁押证明、拘留证、逮捕证等证明了公安机关受理案件、侦查案件的过程及董士铭、刁维的到案时间和拘留、逮捕的时间。 40、董士铭、刁维的户籍材料证明了被告人董士铭、刁维的身份情况。 二、2009年10月至2010年8月，被告人董士铭在北京市及吉林省长春市等地，以帮助联系有关工程需要运作经费、以优惠价格购买汽车等为名，先后骗取高×乙、徐×、柏×甲、张×甲、肖×、周×乙、胡×、张×乙的钱款共计475万余元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人高×乙的陈述及其出具的情况反映证明：2009年3月，其通过朋友介绍认识董士铭。董士铭自称认识很多中央领导，可以通过关系承揽工程。2009年11月，其想购买一辆进口汽车，董士铭称可以帮忙。其给董士铭转账15万元，但未提到车。2010年3月，董士铭和林×甲到长春市。董士铭向其介绍，林×甲是国务院政策研究室一科室主任，有能力承揽长春市的一处拆迁工程。其如想承揽，需付100万元的运作费，如承揽不到工程，会退钱。后其给董士铭的银行账户转款100万元。后来，其找董士铭要钱，董士铭说自己出事了，没有钱。 2、被害人徐×的陈述证明：2010年4月，其想购买一辆奥迪牌汽车。孙×乙说可以找董士铭购买。董士铭让其先转款40万元，2010年5月1日可以提车。2010年4月6日，其向董士铭的账户转款40万元，但未提到车。 3、被害人柏×甲的陈述及其出具的报案材料证明：2010年5月16日，其想购买一辆奥迪牌Q5汽车。司机贾×称可在北京购买，需先付款20万元，2010年7月提车。2010年5月19日，其在吉林银行给董士铭转款20万元。5月底，贾×告诉其董士铭要求付全款才能签合同。6月11日，其又给董士铭转款22.38万元。6月15日，其与董士铭联系，要求退款。董士铭称已将车款交到一汽公司，无法退款。后其到寰宇恒通公司，要求该公司出具购车手续，宋×给其出具了一份证明。经其了解，寰宇恒通公司未收到车款，董士铭也不是该公司的工作人员。其未买到车，也联系不到董士铭。 4、被害人张×甲的陈述及其出具的证明证实：2010年6、7月份，周×甲、付×、赵×甲等人通过其向董士铭购买奥迪牌A4汽车。2010年6月29日、7月5日，其在五常市分别给董士铭转款20万元和23万元。7月15日、7月17日，其在承德市分别给董士铭转款10万元、30万元、6万元。8月25日，其向董士铭支付4万元现金。其与董士铭约定9月5日提车。到提车日后，董士铭的电话打不通，也联系不到他。其从寰宇恒通公司得知，董士铭已被通缉。其与董士铭之间除了上述购车款，无其他经济往来。 5、被害人周×乙的陈述证明：2010年4月，其通过董士铭购买了一辆奥迪牌Q5汽车。此后，其与肖×、胡×再次向董士铭购买三辆奥迪牌A6汽车，约定15到20天交车。他们用转账的方式支付了车款，胡×还在寰宇恒通公司刷卡支付6万元。到了约定时间，董士铭以长春水灾为由，没有交付汽车。其和肖×分别向董士铭转账支付了36万元，胡×转账支付了35万元，还在寰宇恒通公司刷卡支付了6万元。2010年8月，董士铭通过宋×说资金周转有困难，只要再支付12万元就可以提车，其给了宋×一张11万余元的支票，这些钱实际上是给董士铭的。董士铭也知道上述情况。 6、被害人肖×的陈述及其出具的事情经过证明：2010年4月，周×乙购买了一辆奥迪牌Q5汽车。其陪同周×乙提车时，董士铭向其介绍，寰宇恒通公司有部分返点车，价格为29万元，但要求将车款转入个人账户，并承诺在付款后15日提车。其决定购买后给董士铭的中国农业银行账户转款29万元。后董士铭说可用36万元购买奥迪牌A6返点车，其又给董士铭转款7万元。董士铭承诺2010年8月20日提车。胡×和周×乙也各订购了一辆奥迪牌A6汽车。胡×交款41万元，其和周×乙各交款36万元。后董士铭说资金周转不开，让帮忙，又给他11万元。从2010年8月20日到8月底，董士铭以各种理由推迟交车，后不见踪影，电话也关机。 7、被害人胡×的陈述及其出具的事情经过证明：2010年8月，其想购买一辆奥迪牌A6汽车。周×乙和董士铭联系，董士铭答复有一辆奥迪牌A62.8试驾车，价格为41万元，要求将车款转入个人账户。2010年8月6日，其让朋友林×丙给董士铭的中国工商银行账户和中国农业银行账户分别转款5万元和13万元。次日，其给董士铭的账户存款8万元。同时，林×丙将5万元和4万元转到董士铭的账户，其还在寰宇恒通公司刷卡6万元，并签订一份购车意向书，但未盖公章。其先后交了41万元车款，但未提到车。2010年9月上旬，其和周×乙、肖×在寰宇恒通公司得知董士铭去向不明，宋×停薪留职。 8、被害人张×乙的陈述及其出具的书面材料：2010年6月初，其和蔡×通过张×戊介绍，得知董士铭在北京出售二手奥迪车，作价50万元，张×戊告诉其董士铭的账号，让给董士铭转账10万元作为定金，后来又汇给董士铭40万元。后其去北京提回一辆二手奥迪A62.0，作价30万元，剩下的20万元存在董士铭处。7月中旬，张×戊说有辆奥迪车作价30万元，其和蔡×再次汇给董士铭10万元，张×戊让等通知，7月下旬，张×戊又给其打电话，说有车两台让其再转账37.5万元。8月初，张×戊告诉其到北京取车，其和蔡×在北京住了二十多天后，张×戊说情况有变动，让其回家等消息。后来张×戊告诉其，董士铭联系不上了。 9、证人林×甲的证言证明：2009年，其通过董士铭认识了高×乙。高×乙曾询问地铁工程的事情，其答复无法办理。董士铭未给其钱，也未说高×乙给钱的事。 10、证人王×乙的证明证实，2010年4月6日，其帮助徐×给董士铭转款40万元。 11、证人贾×的证言证明：柏×甲想购买一辆奥迪牌Q5汽车。由于其认识在北京从事汽车销售的董士铭，柏×甲就请其帮忙联系。董士铭答复需交全款，2010年8月前可提车。2010年5月初，柏×甲给董士铭转款20万元，后又转款22.38万元。后来，柏×甲称被董士铭骗了。其也联系不到董士铭。 12、证人周×甲的证言证明：其通过张×甲向董士铭购买一辆奥迪牌A4汽车。2010年7月初，其给张×甲转款24.8万元，约定一个月内提车。8月初，其未提到车，就让张×甲退钱。张×甲说董士铭已将车款交到4S店，无法退款。后来，其得知董士铭在北京被通缉。 13、证人付×的证言证明：2010年7月，其分三次给张×甲的中国建设银行账户转款31.5万元，订购两辆汽车。张×甲承诺约45天提车。9月其听说董士铭被通缉。 14、证人赵×甲的证言及其出具的材料证明：其通过张×甲向董士铭购买一辆奥迪牌A4汽车。2010年6月29日，其向张×甲的账户转款24.8万元，约定40天后提车。8月张×甲让其到北京，但未提到车。9月初，其听说董士铭被通缉，无法联系。张×甲给其看了向董士铭转款的凭条。2010年8月初，其和张×甲还交给董士铭4万元现金。 15、证人宋×的证言及其出具的收据证明：2010年8月10日，柏×甲到寰宇恒通公司称已给董士铭转款42.38万元，要求提一辆奥迪牌Q5汽车。其给董士铭打电话了解情况，董士铭称已收到车款，让其出具收据。后其给柏×甲出具了一张收据，内容是今有客户柏×甲先生在我司订购奥迪牌Q5黑色车一辆，车款肆拾贰万叁仟捌佰元已付，特此证明。实际上，其本人和寰宇恒通公司均未收到上述车款。此外，董士铭曾欠他人钱款，债权人认识其，给其打了电话。其催董士铭还款时，董士铭给周×乙打了电话，向周×乙借款。次日，周×乙将11万元的支票送到寰宇恒通公司。由于董士铭不在，其代收后交给债权人。其签字时的“辉”写的有点像“洋”。 16、证人王×丙的证言证明：宋×向其购买了两辆奥迪牌A4汽车，其不清楚宋×是个人购买还是替别人购买。其中一辆车未足额交款，还欠十一万元。过了几天，宋×给其一张转账支票。其把支票入到北京启宣文化发展中心的账户，后经过三次转账，把钱转到其个人账户。 17、证人赵×乙的证言证明：2010年8月，王×丙交给其一张11万元的支票，入到其公司的账户，后其通过网银分三次把钱转给王×丙。 18、朱×出具的材料证明：因周×乙购车需36万元，2010年8月6日，其从自己的招商银行账户给董士铭转款36万元。 19、林×丙出具的材料证明：2010年8月7日，胡×用其银行账户将车款转给董士铭。 20、王×丁出具的材料证明：2010年8月6日，胡×通过其的中国农业银行账户给董士铭的中国农业银行账户转款三次，共计13万元。 21、蔡×出具的书面材料与被害人张×乙的陈述及报案材料内容相互印证。 22、借条证明：柏×甲向柏×乙借款42.38万元用于购买奥迪牌Q5汽车。 23、北京肖俊洪蔬果经营部出具的证明证实，肖×是北京肖俊洪蔬果经营部的经理，公司垫付了肖×给董士铭的中国农业银行账户转款的36万元。 24、奥迪车辆预定意向书证明：2010年8月7日，于×甲代表寰宇恒通公司与胡×签订预定意向书，预付车款6万元，预定奥迪牌A6L2.8汽车一辆。 25、寰宇恒通公司出具的华都饭店支票说明证明，寰宇恒通公司未收到，且未入账北京华都饭店开出的支票号为20531589，金额为110973.25元的支票。 26、寰宇恒通公司出具的胡×收款说明证明，2010年8月7日，胡×刷卡6万元用于订购试驾车，此款项未挪用给其他人。 27、转账凭条、中国建设银行账户交易明细证明：高×乙、郎×分别于2009年12月31日、2010年3月9日向董士铭的中国建设银行账户转款15万元和100万元。 28、中国农业银行账户查询明细、个人结算业务申请书、中国建设银行账户交易明细证明：王×乙的中国农业银行账户于2010年4月6日向董士铭的中国建设银行账户转款40万元。 29、吉林银行个人结算业务凭证、中国建设银行账户交易明细证明：柏×乙于2010年5月19日、6月11日向董士铭的中国建设银行账户转款20万元及22.38万元。 30、中国建设银行转账凭条、账户交易明细证明，张×甲的中国建设银行账户于2010年6月29日向董士铭的银行账户转款20万元，于2010年7月5日向上述账户转款23万元，于2010年7月15日向上述账户分别转款10万元、30万元，于2010年7月17日向上述账户转款6万元。 31、招商银行业务回单、账户历史交易明细表证明，朱×的招商银行账户于2010年8月5日向董士铭的招商银行账户转款36万元。 32、转账支票、北京农商银行进账单、客户对账单证明：北京华都饭店有限责任公司开具的金额为110973.25元的转账支票于2010年8月23日入账到北京启宣文化发展中心的账户。次日，北京启宣文化发展中心将上述款项转入王×丙的账户。王×丙的账户于2010年8月24日收到转账，分别为5万元、4万元、20937.25元。 33、北京农村商业银行账户查询明细、中国农业银行账户交易明细证明，北京肖俊洪蔬果经营部的北京农村商业银行账户于2010年7月12日、7月13日、8月5日共向董士铭的中国农业银行账户转款36万元。 34、中国银联刷卡凭证、中国工商银行个人业务凭证、自动提款机客户通知书、账户交易明细、中国农业银行转款凭证、账户交易明细证明：林×丙的中国工商银行账户于2010年8月6日向董士铭的中国工商银行账户转款5万元，次日转款4万元和8万元，存款5万元。2010年8月7日，胡×在寰宇恒通公司刷卡支付6万元。李×丙的中国农业银行账户于2010年8月6日转出三笔款项，分别为5万元、5万元、3万元，同日董士铭的中国农业银行账户收到三笔款项，分别为5万元、5万元和3万元。 35、中国建设银行业务收费凭证及存款凭条证明：董士铭的建设银行账户于2010年6月15日存入10万元，于6月17日存入40万元，于7月22日存入10万元，于7月26日存入37.5万元。 36、被告人董士铭对上述事实供认不讳。 三、被告人董士铭于2010年5、6月间，向北京寰宇恒通汽车有限公司财务部的会计孙×甲（另案处理）提出请托，在未付车款的情况下，让孙×甲为其出具五辆奥迪牌汽车的机动车销售统一发票。为此，董士铭先后三次给予孙×甲共计人民币2.5万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人孙×甲的证言证明：其于2005年到寰宇恒通公司工作，2007年开始负责新车销售的财务工作，内容为开具机动车销售统一发票及和财务对账。2010年5月初，董士铭在寰宇恒通公司的休息室给其1万元，让其开一张奥迪牌Q73.6汽车的发票。回去后，于×甲拿着手续找其，其开具了发票。过了几天，董士铭又给其5000元，让其开三辆奥迪牌A6L汽车的发票。其开票后交给于×甲。2010年6月初，于×甲又找其开一张发票，也未交车款。其表示必须取得李×甲的同意。此后，李×甲给其打电话让其开票。其开票后交给于×乙。2010年6月中旬，董士铭又给其1万元。这些钱是董士铭给其的好处费。 2、证人于×乙的证言证明，于×甲曾经让其拿着购车合同和购车通知单找孙×甲开发票，孙×甲没有开，其把手续还给了于×甲。 3、任职证明、劳动合同书证明，孙×甲于2006年3月14日至2010年6月30日担任寰宇恒通公司财务部外勤出纳兼销售会计。 4、寰宇恒通公司的组织结构图、岗位职责证明了该公司部门设置及有关人员的任职情况、相应岗位的职责。其中，孙×甲担任销售会计，职责包括确认收到车款后为客户开具发票，做到账实相符等。 5、寰宇恒通公司的销售流程、标准销售流程图、商品车库存管理制度及入库流程图证明，寰宇恒通公司有关汽车销售、库存、检查及管理等方面的规章制度。 6、机动车销售统一发票证明了孙×甲为董士铭开具发票的具体情况。 7、立案决定书、拘留证、取保候审决定书、扣押物品、文件清单证明，孙×甲因涉嫌非国家工作人员受贿罪于2010年8月28日被刑事拘留，2010年9月26日被取保候审。 8、孙×甲的户籍材料证明了孙×甲的身份情况。 对于被告人刁维的辩护人向法庭出示的审计报告及拟证明的内容，经查：上述证据材料仅能证明寰宇恒通公司在财务管理方面存在不规范之处，但不能据此否认刁维利用担任寰宇恒通公司副总经理的职务便利，违反该公司的管理制度，要求销售人员和财务人员对董士铭予以照顾，在董士铭未付车款的情况下，帮助董士铭将车提出后予以变卖的客观事实，故对其拟证明的内容，本院不予确认。 对于被告人董士铭的辩护人当庭要求调取寰宇恒通公司的银行账户交易明细，用以证明董士铭向寰宇恒通公司支付了购车款的请求，经查，经庭审举证、质证的证人陈×、李×甲、宋×、于×甲等人的证言及相关书证可以证明，董士铭单独或在刁维的帮助下从寰宇恒通公司提出涉案车辆，且一直未支付车款的事实。而寰宇恒通公司的银行账户交易明细显然不能独立推翻上述证据所证明的事实，故对被告人董士铭的辩护人的上述请求，本院不予准许。 对于被告人董士铭所提其从寰宇恒通公司所提车辆均已付款的辩解，及其辩护人所提董士铭主观上没有侵占公司财物的犯罪故意、董士铭不具备职务侵占罪的主体构成要件的辩护意见，经查，经庭审举证、质证的被告人刁维、董士铭在侦查阶段的供述，证人于×甲、孙×甲、李×甲、宋×的证言，银行账户对账单等证据能够证明，董士铭利用刁维担任寰宇恒通公司副总经理的职务便利，在刁维的帮助下，以先提车后付款为借口、或以向财务人员行贿获取购车发票的手段，多次在未支付购车款的情况下从公司骗走待售车辆，在公司人员多次催要下仍不归还，并于案发后逃匿。上述事实足以证明董士铭主观上存在非法占有的犯罪目的，客观上实施了利用刁维的职务便利侵占公司财产的职务侵占行为，以及使用非法获取的购车发票骗取公司财产的诈骗行为，故对于董士铭及其辩护人的相关辩解和辩护意见，本院不予采纳。 对于被告人董士铭所提徐×给其的40万元、柏×甲给其的42.38万元、张×甲给其的43万元、周×乙等给其的100万元均交给寰宇恒通公司相关人员或在寰宇恒通公司刷卡购车，但寰宇恒通公司未给被害人车辆，高×乙给其的100万元、张×甲给其的50万元是个人还款的辩解，及其辩护人所提指控董士铭诈骗柏×甲42.38万元有误，诈骗张×甲93万元缺乏证据支持的辩护意见，经查，经庭审举证、质证的被害人陈述、证人证言及相关书证可以证明董士铭以联系有关工程需要运作经费或以优惠价格购买奥迪牌汽车为名，收取了多名被害人的钱款，此后，董士铭既未向高×乙提供任何实质性的帮助，也没有向被害人交付所购车辆，而是将被害人支付的钱款挪作他用，并在被害人要求其返还钱款时，中断与被害人的联系，直至被抓获归案。董士铭的上述行为，表明其主观上具有非法占有他人财物的目的，客观上实施了虚构事实，骗取他人财物的行为，董士铭所称高×乙、张×甲给其的部分钱款是个人还款的事实无证据支持，故对被告人董士铭及其辩护人的相关辩解和辩护意见，本院不予采纳。 对于被告人董士铭的辩护人所提指控董士铭诈骗高×乙450万元的证据不足的辩护意见，经查，经庭审举证、质证并确认的被害人高×乙的陈述、被告人董士铭的供述、证人林×乙的证言、转账凭条及中国建设银行账户交易明细等证据能够证明董士铭以能够帮助承揽工程和购买进口汽车为由，诈骗高×乙115万元的事实。虽然高×乙的陈述还称分多次给予董士铭现金300余万元，但该部分事实缺乏证据支持，本院不予认定。故对董士铭的辩护人所提该项辩护意见，本院部分予以采纳。 对于被告人刁维所提其从未向公司任何人说过在董士铭提车时要给予照顾，其对董士铭不交款就提车的事情并不知情的辩解，及其辩护人所提没有充分证据证明刁维授意他人允许董士铭在不交车款的情况下提车的辩护意见，经查，经庭审举证、质证并确认的董士铭在侦查阶段的供述、证人宋×、李×甲、于×甲的证言能够证明，刁维与董士铭共谋挪用客户购车款，刁维曾多次对宋×、李×甲、于×甲称要照顾董士铭的生意，并授意于×甲可以在董士铭未交款的情况下将车提走，刁维在侦查阶段的多次供述对上述事实予以佐证，刁维的上述辩解及其辩护人的相关辩护意见无其他证据支持，本院不予采纳。 对于被告人刁维的辩护人所提涉案车辆去向不明，刁维与董士铭之间的资金往来与本案涉案车辆没有关系，不能证明刁维与董士铭分赃的辩护意见，经查，刁维身为寰宇恒通公司的副总经理，应当明知客户不付款即将车提走的行为会使公司财产遭受损失，但其为实现自己的非法目的，违反公司的管理制度，多次要求公司的销售人员和财务人员对董士铭予以照顾，帮助董士铭在未付购车款的情况下，从寰宇恒通公司提出涉案车辆，并在相关销售人员告知其董士铭未付款提车时，帮助董士铭进行掩饰。上述事实足以证明刁维利用其职务便利伙同董士铭侵占公司车辆，涉案车辆去向、董士铭与刁维之间的资金往来以及如何分赃与刁维是否构成犯罪之间无必然联系，故对于刁维的辩护人所提上述辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人刁维作为公司的管理人员，伙同被告人董士铭，利用职务上的便利，将本单位财物非法占为己有，其行为均已构成职务侵占罪。被告人董士铭以非法占有为目的，虚构事实，隐瞒真相，骗取被害单位及被害人的财物，其行为已构成诈骗罪。被告人董士铭还为谋取不正当利益，给予公司的工作人员以财物，数额较大，其行为又已构成对非国家工作人员行贿罪。北京市人民检察院第一分院指控被告人董士铭、刁维犯职务侵占罪，被告人董士铭犯诈骗罪、对非国家工作人员行贿罪的事实清楚，证据确实、充分，指控罪名成立。惟指控董士铭犯诈骗罪的数额有误，本院予以纠正。被告人董士铭、刁维所犯职务侵占罪，数额巨大，被告人董士铭所犯诈骗罪，数额特别巨大，情节特别严重，依法均应予惩处。被告人董士铭所犯职务侵占罪还应与其所犯诈骗罪、对非国家工作人员行贿罪实行数罪并罚。鉴于被告人刁维取得了被害单位的谅解，且案发后，公安机关追缴了刁维的部分财产，减少了被害单位的损失，可对其酌予从轻处罚。据此，根据董士铭、刁维犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百七十一条第一款，第一百六十四条第一款，第五十七条第一款，第五十九条，第二十五条第一款，第二十六条第一款、第四款，第六十九条，第六十一条，第六十四条及最高人民法院《关于﹤中华人民共和国刑法修正案（八）﹥时间效力问题的解释》第六条之规定，判决如下：","pjjg":" 一、被告人董士铭犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑五年；犯对非国家工作人员行贿罪，判处有期徒刑一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人刁维犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月13日起至2016年4月11日止。） 三、扣押在案的证券账户内的资金和股票（存于中国国际金融有限公司北京建国门外大街证券营业部，账号×××，户名刁维）变价后连同扣押在案的人民币一千元发还北京寰宇恒通汽车有限公司，责令被告人董士铭、刁维退赔职务侵占犯罪数额的不足部分，发还北京寰宇恒通汽车有限公司。 四、责令被告人董士铭退赔其诈骗所得钱款，发还被害单位北京寰宇恒通汽车有限公司、被害人高×乙、徐×、柏×甲、张×甲、肖×、周×乙、胡×、张×乙。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第一中级人民法院 刑事判决书 （2013）一中刑初字第2805号 公诉机关北京市人民检察院第一分院。 被告人董士铭（曾用名董玉伟），男，36岁（1977年3月19日出生）。因涉嫌犯诈骗罪于2011年3月25日被羁押，因涉嫌犯对非国家工作人员行贿罪、诈骗罪于同年4月29日被逮捕。现羁押在北京市第一看守所。 辩护人杜喜文，北京市大成律师事务所律师。 被告人刁维，男，56岁（1957年1月21日出生）。因涉嫌犯职务侵占罪于2010年8月27日被羁押，同年9月26日被取保候审，2011年5月13日被刑事拘留，因涉嫌犯诈骗罪于同年6月17日被逮捕。现羁押在北京市第一看守所。 辩护人朱岳，北京市共和律师事务所律师。 北京市人民检察院第一分院以京一分检刑诉（2011）237号起诉书指控被告人董士铭、刁维犯职务侵占罪、董士铭犯诈骗罪、对非国家工作人员行贿罪，于2012年5月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。并于2012年12月19日作出（2012）一中刑初字第2648号刑事判决，被告人董士铭、刁维不服，提出上诉。北京市高级人民法院审理后，于2013年6月8日作出（2013）高刑终字第194号刑事裁定，撤销原判，发回重审。北京市人民检察院第一分院以京一分检刑追诉（2013）4号追加起诉书指控董士铭犯诈骗罪，于2013年8月7日向本院提起公诉。本院依法另行组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员崔誉出庭支持公诉，被告人董士铭及其辩护人杜喜文、被告人刁维及其辩护人朱岳到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院京一分检刑诉（2011）237号起诉书指控： 一、职务侵占罪 被告人刁维于2010年5月至8月期间，利用担任北京寰宇恒通汽车有限公司副总经理的职务便利，伙同被告人董士铭，采取未付车款提车的方式，骗取该公司奥迪牌新车十二辆、奥迪牌二手车两辆（共计价值人民币756万余元），非法占有。 二、诈骗罪 被告人董士铭于2009年10月至2010年8月期间，在吉林省长春市及北京市海淀区等地，以帮助联系有关工程需要运作费、以优惠价格购买汽车等为名，先后骗取高×乙、徐×、柏×甲、张×甲、肖×、周×乙、胡×人民币共计743万余元。 三、对非国家工作人员行贿罪 被告人董士铭于2010年5、6月间，向北京寰宇恒通汽车有限公司（以下简称寰宇恒通公司）财务部销售会计孙×甲（另案处理）提出请托，在未付车款的情况下，让孙×甲为其开具五辆奥迪牌汽车的机动车销售统一发票。为此，董士铭先后三次给予孙×甲人民币共计2.5万元。 北京市人民检察院第一分院京一分检刑追诉（2013）4号追加起诉书指控： 被告人董士铭于2010年6、7月间，以帮助用优惠价格购买汽车为名，先后骗取张×乙人民币共计60余万元（以下币种均为人民币）。 北京市人民检察院第一分院向本院移送了指控被告人董士铭、刁维犯职务侵占罪、董士铭犯诈骗罪、对非国家工作人员行贿罪的书证、证人证言、被害人陈述、被告人供述与辩解、鉴定结论等证据，认为被告人董士铭无视国家法律，与公司人员勾结，利用公司人员职务上的便利，非法占有公司财物，数额巨大；以非法占有为目的，骗取他人财物，数额特别巨大；为谋取不正当利益，给予公司工作人员以财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百七十一条第一款、第二百六十六条、第一百六十四条第一款、第六十九条之规定，应当以职务侵占罪、诈骗罪、对非国家工作人员行贿罪追究其刑事责任。被告人刁维身为公司人员，利用职务上的便利，伙同他人，非法占有公司财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款，应当以职务侵占罪追究其刑事责任。提请本院依法惩处。 被告人董士铭在法庭审理中辩解称：1、其从寰宇恒通公司提出的涉案车辆均已付款。2、高×乙给其的100万元是还款；徐×给其的40万元其已经给了于×甲，但于×甲一直没给徐×车；柏×甲给其的42.38万元，其已经交给了寰宇恒通公司，宋×也出具了收条；张×甲给其的93万元中，50万元是张×甲还其的钱，43万元分两次在寰宇恒通公司刷卡买车；周×乙等人给其的钱款，其在2010年4月，按照宋×的指示给了张×丙。 被告人董士铭的辩护人的主要辩护意见为：1、董士铭不具备职务侵占罪的主体要件，没有侵占公司财物的故意，不构成职务侵占罪。2、指控董士铭诈骗高×乙450万元的证据不足；指控董士铭诈骗柏×甲42.38万元有误；指控董士铭诈骗张×甲93万元缺乏证据支持。 被告人刁维在法庭审理中辩解称，其从未向公司人员说过在董士铭提车时要给予照顾，对董士铭不交款就提车的事情并不知情。 被告人刁维的辩护人的主要辩护意见为：1、没有充分证据证明刁维授意他人允许董士铭在不交车款的情况下就将车提走。2、涉案车辆去向不明，刁维与董士铭之间的资金往来与本案涉案车辆没有关系，不能证明刁维与董士铭分赃。 法庭审理期间，被告人董士铭及其辩护人、被告人刁维均未向法庭提供证据。被告人刁维的辩护人出示审计报告，拟证明寰宇恒通公司的财务管理混乱，财务人员存在挪用购车款的可能性。 被告人董士铭的辩护人当庭请求调取寰宇恒通公司的银行账户交易明细，拟证明董士铭向寰宇恒通公司支付了购车款。 经审理查明： 一、2010年5月至8月，被告人刁维利用担任寰宇恒通公司副总经理的职务便利，伙同被告人董士铭，采取未付车款提车的方式，骗取该公司奥迪牌轿车七辆（共计价值449万余元）。被告人董士铭还采用开具虚假的机动车销售统一发票及将未付车款的车辆抵押的方式，骗取该公司奥迪牌轿车五辆，奥迪牌二手轿车二辆（共计价值306万余元）。案发后，被告人董士铭、刁维分别被抓获归案，刁维的部分财产被冻结，部分涉案款项被扣押。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人刁维在侦查阶段的供述：其是寰宇恒通公司的副总经理，负责后勤工作。2009年下半年，董士铭找其帮忙，想要购买市面上紧俏的奥迪车，其介绍董士铭与销售顾问于×甲、销售总监宋×、财务总监李×甲认识，由其出面协调买了很多奥迪车，再由董士铭转手将车卖给别人赚取差价，其在明知违反公司规定的情况下，仍授意于×甲、宋×、李×甲以先提车、后付款的方式将车从库房提出并交给董士铭。2010年春节后，董士铭与其商议，以先将客户购车款存入股市，一两个月获利后再将购车款转交公司的方式赚钱，董士铭承诺给其获利的12.5％作为好处。董士铭负责找客户并收取客户预付的购车款，其负责在公司找车源，通过这种方式，一直到2010年6月底，一共卖出了大约80余台各种型号的奥迪车，这些车的车款，董士铭都在将车提走的不长时间后将车款交到公司财务部门，一直也没有出现问题。按照正常的销售程序，应当由销售顾问带领客户看车订车填好销售单，由销售总监宋×在销售单上签字，到财务交款后再由财务总监李×甲在销售单上签字，然后由销售顾问拿着销售单带领客户找会计开发票，由财务会计开出发票及提车单，到库房找库管人员提车。 2、被告人董士铭在侦查阶段的供述：刁维是寰宇恒通公司的经理。2010年2月，刁维对其说想把寰宇恒通公司搞垮然后由自己接手，让其帮忙联系卖车。每次有人买车，购车人都把购车款以现金或者转账的方式交给其，其再与刁维联系，并把车款以现金或转账的方式交给刁维，刁维在收到钱后就让其直接找销售顾问于×甲办理提车手续。其从公司提走了14辆奥迪汽车，但其并没有把钱交给公司。其中，4辆奥迪车卖给了亚运村车市一个姓孔的人，还有1辆车，其跟李×甲说把购车款记到别的车款名下，因为之前的购车款被挪用了。 3、证人陈×的证言证明：刁维是寰宇恒通公司的副总经理，负责后勤工作。2010年8月20日，公司员工向其反映于×甲在公司的财务部门未收取车款的情况下，从展厅将一辆奥迪牌TT汽车开出场区交给董士铭。其安排公司的财务部门与销售库管全面核对财务收款的情况与实际库管是否相符，发现丢失了14辆奥迪牌汽车，董士铭还提走了两辆二手汽车。于×甲承认在未付款的情况下共从公司提走9辆奥迪汽车，并称都是刁维指示他先给董士铭车的。2010年8月20日，在发现丢车后，其通知董士铭于2010年8月24日前将车款交回。2010年8月24日下午3时，董士铭承认提走了9辆奥迪牌汽车，并写下了欠据，承诺在下午5时前归还120万元至150万元，但没有归还。 4、证人李×甲的证言证明：2010年3月，刁维介绍董士铭与其认识，希望其在董士铭购车时给予关照。2010年7月下旬，公司员工告诉其怀疑一辆车架尾号为2595的奥迪牌A6汽车未付款被董士铭提出。经其调查，此车系于×甲销售。2010年7月底，监管员告诉其这辆车还未开回车库。经查，除这辆汽车外，还有两辆奥迪牌A6汽车未付款被董士铭提出，也是于×甲销售。其开始核对账款与库存，又发现一辆奥迪牌Q7汽车及四辆奥迪牌A6汽车已经开具了发票，车辆已经出库但车款未入账。这五辆车的销售通知单上也是于×甲签字。于×甲答复这些车被董士铭提走，很快会交车款。2010年8月4日，销售经理张斌发现一辆奥迪牌TT汽车被于×甲开出。后董士铭承认此车被他提走，并答应2010年8月15日前先将4辆未开票的汽车还回，8月20日将5辆已开票的车款还回。2010年8月19日，董士铭仍未还车款。次日，其将此事告知陈×。对于5辆出具汽车销售发票的汽车，其按照正常手续签字。 5、证人宋×的证言证明：董士铭于2009年9月开始在寰宇恒通公司买车，2010年3、4月份开始频繁买车。2010年8月4日，于×甲告诉其展厅的奥迪牌TT汽车被卖出，让其在销售单上签字，其签字后看到公司的人把这辆车开到停车场。下午财务部门通知其这辆车未付款。于×甲答复车款在1小时内到账，但这辆车一直未付款。其允许于×甲先提车再交款的原因是这些车与董士铭有关系，董士铭是刁维介绍的，还经常组织销售部的相关人员吃饭唱歌等，且于×甲的销售压力大，以前也有这种行为，车款在24小时内都到账了。刁维在不同场合交代其和李×甲、于×甲照顾董士铭的生意。经过盘点，其发现还有几辆车丢失。于×甲说这几辆车都是董士铭开走的。其向刁维汇报了情况，刁维说这些车被开到亚运村车市出售，出售后把车款交给公司。 6、证人于×甲的证言及其出具的事情经过、欠条证明：董士铭于2009年底到寰宇恒通公司购车。刁维曾让其在董士铭提车时给予照顾，让董士铭先把车开走，车款后补，其违反公司规定，给董士铭提了约十几辆汽车。2010年7月，其将7辆奥迪牌汽车在未办理任何手续的情况下交给了董士铭。董士铭一直未把车款交给公司。每次提车时，董士铭都说客户要买车，但当时无法交款，让其先把车提出，一两天后就把车款转到公司的账户，其就从销售办公室的墙上领取车钥匙后将车开出交给董士铭。另外，其还给董士铭提了5辆车，车架尾号分别为2595、1044、6656、2712、4774。提上述5辆车时，董士铭说车款会转到公司的账户，让其直接找财务开票。其就拿着手续找财务开票，正常办理了提车和交车手续。其认为财务已开发票，证明钱已经到账，但其未向孙×甲核实董士铭的车款是否到账。其给董士铭提车时，因未办理任何手续，不用找财务总监和销售总监签字。公司的车钥匙无专人保管，都挂在销售办公室的墙上。销售人员只要在登记本上签字，就可领取钥匙。董士铭提车的时间可以根据其登记的记录查询。库管和负责钥匙登记的人曾问其为何不归还领取的钥匙，其回答车已经卖了。实际上，其把钥匙给了董士铭。董士铭共给其写了七张欠条，但其只能找到三张，内容为董士铭欠底盘号为1044、车架号为2595、1222的奥迪牌A6L3.0T汽车、奥迪牌A6L2.8汽车、TT汽车的车款共计194.62万元。 7、证人王×甲的证言及其出具的情况说明证明：2010年8月20日，陈×盘库后发现6辆奥迪牌汽车被开出公司，但未交钱，应该是于×甲从库内提走。虽然公司不允许在没有出库单的情况下将车提出，但销售员可以用销售、看车、移库等名义，在领取钥匙登记表上签字后领取车钥匙，在大门保安的出车登记表上签字后将车开出。2010年7月上旬，董士铭让其提一辆奥迪牌A6汽车，其给宋×打电话请示，宋×说如果周围没人就把车提给董士铭。后其将车开出交给董士铭。过了几天，董士铭在库房给了其1000元。其平时签名为王新瑛。 8、证人丁×的证言证明：2009年11月到2010年9月，其负责二手车销售。2010年8月16日，董士铭向其购买三辆二手奥迪牌汽车，用李×乙的身份证办理过户手续。谈好价格后，其要求董士铭先支付车款。2010年8月18日，其办完手续后给董士铭打电话，让他来交款。2010年8月19日，董士铭持一张银行卡到公司交款，但这张卡已消磁，后提出将一辆奥迪牌A6L2.8汽车抵押给公司。其让董士铭写了一份情况说明，保证在2010年8月20日交款。董士铭把抵押的车钥匙交给其后，将两辆二手车开走。此后，董士铭未交款，其也未给董士铭购车手续。董士铭购买的二手车并不在自己名下，公司会按照董士铭的要求将二手车过户给实际购车人。刁维未对其说过董士铭购买二手车必须经过他的同意。 9、证人于×乙的证言证明，其在寰宇恒通公司协助于×甲带客户看车，办理购车手续。 10、证人郭×的证言证明：2005年，其在中国建设银行负责VIP客户。其多次给刁维转款使用的银行卡是董士铭的副卡，里面的钱款都是董士铭的。除了给刁维转款，其还给其他人转款。有时，董士铭让其销户，但过段时间，又让其办副卡。 11、证人高×甲的证言证明：其曾看到董士铭给了刁维几次现金，每次约二万元。张×丁是黑龙江省五常市人，总找董士铭买车，都是从刁维那拿车。 12、证人于×丙的证言、中国银行存款回单、关于特殊情况的说明证明：2010年7月17日，于×丙向董士铭购买一辆奥迪牌Q7汽车。同日，其给董士铭的中国银行账户转款80万元，还支付了2.5万元现金。两周后，其到寰宇恒通公司，一个姓孔的男子把车交给其。10余天后，其向董士铭要发票，董士铭找各种原因拖延，后让其找刁维和宋×，宋×给其出具了特殊情况的说明，内容是车辆VIN后8位为AD017447的Q7汽车，因海关关单上的车辆发动机号与实车不符，需开具新关单，故不能正常开发票。其拿着证明找刁维，刁维答复2010年8月30日开完发票后给其寄去。2010年8月30日，其给董士铭打电话，董士铭的电话关机。董士铭和寰宇恒通公司的人很熟悉，等车的时间短，还可以便宜，故其将车款交给董士铭。2010年8月18日，其向董士铭购买三辆奥迪牌汽车，分别是2003年的奥迪牌A61.8T汽车及2006年、2007年的奥迪牌A6汽车各一辆，共向董士铭支付105.5万元。其提走了2003年的奥迪牌A61.8T汽车和2007年的奥迪牌A6汽车，还有一辆车因违章未开走。这些车已经办理了过户手续，但未给其车辆档案。 13、证人杜×的证言证明：其是董士铭的朋友。董士铭曾投资小香山居山庄17万余元，但未进行管理。其中4万元被董士铭用于请客吃饭，余款被用于建设管理。 14、证人董×的证言证明：其在儿子出国留学需要用钱时向朋友借了钱。2010年7月，其向刁维要20万元用于还债，后刁维给其转款20万元。 15、寰宇恒通公司的企业法人营业执照、组织机构图、岗位职责证明了该公司各个部门及负责人的工作职责等基本情况。 16、人事任命通知、任职证明、劳动合同书证明：2006年，寰宇恒通公司聘请刁维任副总经理，负责人事、行政及后勤工作。宋×于2005年7月担任销售总监。李×甲于2004年11月担任财务总监。于×甲于2006年3月担任销售顾问。 17、寰宇恒通公司提供的销售流程、标准销售流程图、商品车库存管理制度、入库流程图、商品车管理规定等证明了寰宇恒通公司有关汽车销售、库存、检查及管理等方面的规章制度。 18、董士铭出具的欠据证明，董士铭承认其从寰宇恒通公司提走了9辆奥迪牌汽车，并承诺于2010年9月5日向寰宇恒通公司归还车款。 19、车辆置换协议、旧机动车收购协议书、旧机动车出售协议书、寰宇恒通公司二手车销售情况说明、二手车情况说明、二手车出售协议、刷卡凭证等证明：寰宇恒通公司置换或收购了车牌号为京P37X57（原车牌号京FR0228）、京KB6315、京JE8082的奥迪牌汽车。2010年8月18日，董士铭代李×乙购买上述车辆，车款共计74.5万元。因董士铭无法及时交纳车款，故把车架尾号为9314的奥迪牌A6L汽车作为质押。寰宇恒通公司同意其提走车牌号为京P37X57及京KB6315的车辆。 20、寰宇恒通公司出具的关于车架号9314的销售情况说明证明，寰宇恒通公司发现董士铭抵押给该公司的车架尾号为9314的奥迪牌A62.8汽车系该公司丢失的车辆，已将此车收回，后以低价出售。 21、钥匙领用登记表证明了于×甲等人领取寰宇恒通公司丢失车辆的钥匙的时间。 22、寰宇恒通公司出具的无出库手续说明证明，该公司未能查到车架尾号为：6656、1222、2414的车辆的钥匙领用手续。 23、寰宇恒通公司出具的证明证实，监控系统保存数据的时间为20天。 24、寰宇恒通公司出具的刁维付款情况说明及消费凭证证明了刁维从2009年至2010年在寰宇恒通公司刷卡消费的情况。 25、寰宇恒通公司出具的POS机终端编号证明证实，寰宇恒通公司的POS机终端编号的情况。 26、寰宇恒通公司出具的丢失车辆信息、情况说明证明：寰宇恒通公司经过核实，公司内部员工与董士铭在未办理相关手续，也未支付车款的情况下，提走奥迪牌汽车14辆。车辆信息包括车架号、车型、颜色、市场指导价、进价。 27、吉林增值税专用发票、河北增值税专用发票、吉林省增值税纳税企业电脑汇总清单证明了寰宇恒通公司丢失车辆的进价。 28、广东增值税专用发票、新车交车单、记账回执证明，寰宇恒通公司从广东君奥汽车贸易有限公司购买奥迪牌A6L汽车二辆，价格分别为574925.94元、604685.94元。 29、寰宇恒通公司出具的0630车辆发票情况说明证明：寰宇恒通公司申报财产损失时，将车架尾号为0630的奥迪牌A62.0汽车按从一汽厂家的进货价格申报，价格为585468元。后经该公司查实，此车系从广东君奥汽车贸易有限公司购入，进货价格为574926元。 30、涉案财产价格鉴定结论证明了鉴定机构对寰宇恒通公司丢失车辆的鉴定价格。 31、中国建设银行、中国工商银行账户交易明细证明了董士铭和刁维的银行账户款项往来的情况。 32、中国银行、中国邮政储蓄银行、交通银行、中信银行账户交易明细证明了董士铭、刁维的银行账户的交易情况。 33、厦门证券有限公司的开户资料及证券账户交易明细证明，董士铭多次买入ST平能、中国神化等股票，但均未发生大额交易，未出现大额营利。 34、中国国际金融有限公司的开户资料、证券账户交易明细证明了刁维在中国国际金融有限公司开设证券账户的情况及交易明细。 35、寰宇恒通公司的股东陈×、刁×的询问笔录证明：寰宇恒通公司的股东陈×、刁×请求法庭对刁维从轻处罚。 36、冻结存款通知书证明了涉案赃款的冻结情况。 37、扣押物品、文件清单证明，在案扣押王×甲的人民币1000元。 38、公安机关出具的工作说明、办案说明证明：未查找到张×丁、李×乙。车架尾号为2414的奥迪牌Q7汽车的登记车主为孟×，车架尾号为7020的奥迪牌A6汽车的登记车主为周×甲，车架尾号为7054的奥迪牌A6汽车的登记车主为娄×，上述三人均无联系方式，未能取证；车牌号为京P37X57、京KB6315、京JE8082的奥迪牌汽车的车主为李×乙，因无联系方式，未能取证；车架尾号为6840的奥迪牌A6汽车的登记车主为北京世伟装饰有限公司，该公司的负责人答复该车在亚运村车市购买，不记得具体的公司名称；未查找到其余车辆的登记信息。 39、接受刑事案件登记表、回执单、立案决定书、移送案件通知书、在逃人员登记信息表、到案经过、临时羁押证明、拘留证、逮捕证等证明了公安机关受理案件、侦查案件的过程及董士铭、刁维的到案时间和拘留、逮捕的时间。 40、董士铭、刁维的户籍材料证明了被告人董士铭、刁维的身份情况。 二、2009年10月至2010年8月，被告人董士铭在北京市及吉林省长春市等地，以帮助联系有关工程需要运作经费、以优惠价格购买汽车等为名，先后骗取高×乙、徐×、柏×甲、张×甲、肖×、周×乙、胡×、张×乙的钱款共计475万余元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人高×乙的陈述及其出具的情况反映证明：2009年3月，其通过朋友介绍认识董士铭。董士铭自称认识很多中央领导，可以通过关系承揽工程。2009年11月，其想购买一辆进口汽车，董士铭称可以帮忙。其给董士铭转账15万元，但未提到车。2010年3月，董士铭和林×甲到长春市。董士铭向其介绍，林×甲是国务院政策研究室一科室主任，有能力承揽长春市的一处拆迁工程。其如想承揽，需付100万元的运作费，如承揽不到工程，会退钱。后其给董士铭的银行账户转款100万元。后来，其找董士铭要钱，董士铭说自己出事了，没有钱。 2、被害人徐×的陈述证明：2010年4月，其想购买一辆奥迪牌汽车。孙×乙说可以找董士铭购买。董士铭让其先转款40万元，2010年5月1日可以提车。2010年4月6日，其向董士铭的账户转款40万元，但未提到车。 3、被害人柏×甲的陈述及其出具的报案材料证明：2010年5月16日，其想购买一辆奥迪牌Q5汽车。司机贾×称可在北京购买，需先付款20万元，2010年7月提车。2010年5月19日，其在吉林银行给董士铭转款20万元。5月底，贾×告诉其董士铭要求付全款才能签合同。6月11日，其又给董士铭转款22.38万元。6月15日，其与董士铭联系，要求退款。董士铭称已将车款交到一汽公司，无法退款。后其到寰宇恒通公司，要求该公司出具购车手续，宋×给其出具了一份证明。经其了解，寰宇恒通公司未收到车款，董士铭也不是该公司的工作人员。其未买到车，也联系不到董士铭。 4、被害人张×甲的陈述及其出具的证明证实：2010年6、7月份，周×甲、付×、赵×甲等人通过其向董士铭购买奥迪牌A4汽车。2010年6月29日、7月5日，其在五常市分别给董士铭转款20万元和23万元。7月15日、7月17日，其在承德市分别给董士铭转款10万元、30万元、6万元。8月25日，其向董士铭支付4万元现金。其与董士铭约定9月5日提车。到提车日后，董士铭的电话打不通，也联系不到他。其从寰宇恒通公司得知，董士铭已被通缉。其与董士铭之间除了上述购车款，无其他经济往来。 5、被害人周×乙的陈述证明：2010年4月，其通过董士铭购买了一辆奥迪牌Q5汽车。此后，其与肖×、胡×再次向董士铭购买三辆奥迪牌A6汽车，约定15到20天交车。他们用转账的方式支付了车款，胡×还在寰宇恒通公司刷卡支付6万元。到了约定时间，董士铭以长春水灾为由，没有交付汽车。其和肖×分别向董士铭转账支付了36万元，胡×转账支付了35万元，还在寰宇恒通公司刷卡支付了6万元。2010年8月，董士铭通过宋×说资金周转有困难，只要再支付12万元就可以提车，其给了宋×一张11万余元的支票，这些钱实际上是给董士铭的。董士铭也知道上述情况。 6、被害人肖×的陈述及其出具的事情经过证明：2010年4月，周×乙购买了一辆奥迪牌Q5汽车。其陪同周×乙提车时，董士铭向其介绍，寰宇恒通公司有部分返点车，价格为29万元，但要求将车款转入个人账户，并承诺在付款后15日提车。其决定购买后给董士铭的中国农业银行账户转款29万元。后董士铭说可用36万元购买奥迪牌A6返点车，其又给董士铭转款7万元。董士铭承诺2010年8月20日提车。胡×和周×乙也各订购了一辆奥迪牌A6汽车。胡×交款41万元，其和周×乙各交款36万元。后董士铭说资金周转不开，让帮忙，又给他11万元。从2010年8月20日到8月底，董士铭以各种理由推迟交车，后不见踪影，电话也关机。 7、被害人胡×的陈述及其出具的事情经过证明：2010年8月，其想购买一辆奥迪牌A6汽车。周×乙和董士铭联系，董士铭答复有一辆奥迪牌A62.8试驾车，价格为41万元，要求将车款转入个人账户。2010年8月6日，其让朋友林×丙给董士铭的中国工商银行账户和中国农业银行账户分别转款5万元和13万元。次日，其给董士铭的账户存款8万元。同时，林×丙将5万元和4万元转到董士铭的账户，其还在寰宇恒通公司刷卡6万元，并签订一份购车意向书，但未盖公章。其先后交了41万元车款，但未提到车。2010年9月上旬，其和周×乙、肖×在寰宇恒通公司得知董士铭去向不明，宋×停薪留职。 8、被害人张×乙的陈述及其出具的书面材料：2010年6月初，其和蔡×通过张×戊介绍，得知董士铭在北京出售二手奥迪车，作价50万元，张×戊告诉其董士铭的账号，让给董士铭转账10万元作为定金，后来又汇给董士铭40万元。后其去北京提回一辆二手奥迪A62.0，作价30万元，剩下的20万元存在董士铭处。7月中旬，张×戊说有辆奥迪车作价30万元，其和蔡×再次汇给董士铭10万元，张×戊让等通知，7月下旬，张×戊又给其打电话，说有车两台让其再转账37.5万元。8月初，张×戊告诉其到北京取车，其和蔡×在北京住了二十多天后，张×戊说情况有变动，让其回家等消息。后来张×戊告诉其，董士铭联系不上了。 9、证人林×甲的证言证明：2009年，其通过董士铭认识了高×乙。高×乙曾询问地铁工程的事情，其答复无法办理。董士铭未给其钱，也未说高×乙给钱的事。 10、证人王×乙的证明证实，2010年4月6日，其帮助徐×给董士铭转款40万元。 11、证人贾×的证言证明：柏×甲想购买一辆奥迪牌Q5汽车。由于其认识在北京从事汽车销售的董士铭，柏×甲就请其帮忙联系。董士铭答复需交全款，2010年8月前可提车。2010年5月初，柏×甲给董士铭转款20万元，后又转款22.38万元。后来，柏×甲称被董士铭骗了。其也联系不到董士铭。 12、证人周×甲的证言证明：其通过张×甲向董士铭购买一辆奥迪牌A4汽车。2010年7月初，其给张×甲转款24.8万元，约定一个月内提车。8月初，其未提到车，就让张×甲退钱。张×甲说董士铭已将车款交到4S店，无法退款。后来，其得知董士铭在北京被通缉。 13、证人付×的证言证明：2010年7月，其分三次给张×甲的中国建设银行账户转款31.5万元，订购两辆汽车。张×甲承诺约45天提车。9月其听说董士铭被通缉。 14、证人赵×甲的证言及其出具的材料证明：其通过张×甲向董士铭购买一辆奥迪牌A4汽车。2010年6月29日，其向张×甲的账户转款24.8万元，约定40天后提车。8月张×甲让其到北京，但未提到车。9月初，其听说董士铭被通缉，无法联系。张×甲给其看了向董士铭转款的凭条。2010年8月初，其和张×甲还交给董士铭4万元现金。 15、证人宋×的证言及其出具的收据证明：2010年8月10日，柏×甲到寰宇恒通公司称已给董士铭转款42.38万元，要求提一辆奥迪牌Q5汽车。其给董士铭打电话了解情况，董士铭称已收到车款，让其出具收据。后其给柏×甲出具了一张收据，内容是今有客户柏×甲先生在我司订购奥迪牌Q5黑色车一辆，车款肆拾贰万叁仟捌佰元已付，特此证明。实际上，其本人和寰宇恒通公司均未收到上述车款。此外，董士铭曾欠他人钱款，债权人认识其，给其打了电话。其催董士铭还款时，董士铭给周×乙打了电话，向周×乙借款。次日，周×乙将11万元的支票送到寰宇恒通公司。由于董士铭不在，其代收后交给债权人。其签字时的“辉”写的有点像“洋”。 16、证人王×丙的证言证明：宋×向其购买了两辆奥迪牌A4汽车，其不清楚宋×是个人购买还是替别人购买。其中一辆车未足额交款，还欠十一万元。过了几天，宋×给其一张转账支票。其把支票入到北京启宣文化发展中心的账户，后经过三次转账，把钱转到其个人账户。 17、证人赵×乙的证言证明：2010年8月，王×丙交给其一张11万元的支票，入到其公司的账户，后其通过网银分三次把钱转给王×丙。 18、朱×出具的材料证明：因周×乙购车需36万元，2010年8月6日，其从自己的招商银行账户给董士铭转款36万元。 19、林×丙出具的材料证明：2010年8月7日，胡×用其银行账户将车款转给董士铭。 20、王×丁出具的材料证明：2010年8月6日，胡×通过其的中国农业银行账户给董士铭的中国农业银行账户转款三次，共计13万元。 21、蔡×出具的书面材料与被害人张×乙的陈述及报案材料内容相互印证。 22、借条证明：柏×甲向柏×乙借款42.38万元用于购买奥迪牌Q5汽车。 23、北京肖俊洪蔬果经营部出具的证明证实，肖×是北京肖俊洪蔬果经营部的经理，公司垫付了肖×给董士铭的中国农业银行账户转款的36万元。 24、奥迪车辆预定意向书证明：2010年8月7日，于×甲代表寰宇恒通公司与胡×签订预定意向书，预付车款6万元，预定奥迪牌A6L2.8汽车一辆。 25、寰宇恒通公司出具的华都饭店支票说明证明，寰宇恒通公司未收到，且未入账北京华都饭店开出的支票号为20531589，金额为110973.25元的支票。 26、寰宇恒通公司出具的胡×收款说明证明，2010年8月7日，胡×刷卡6万元用于订购试驾车，此款项未挪用给其他人。 27、转账凭条、中国建设银行账户交易明细证明：高×乙、郎×分别于2009年12月31日、2010年3月9日向董士铭的中国建设银行账户转款15万元和100万元。 28、中国农业银行账户查询明细、个人结算业务申请书、中国建设银行账户交易明细证明：王×乙的中国农业银行账户于2010年4月6日向董士铭的中国建设银行账户转款40万元。 29、吉林银行个人结算业务凭证、中国建设银行账户交易明细证明：柏×乙于2010年5月19日、6月11日向董士铭的中国建设银行账户转款20万元及22.38万元。 30、中国建设银行转账凭条、账户交易明细证明，张×甲的中国建设银行账户于2010年6月29日向董士铭的银行账户转款20万元，于2010年7月5日向上述账户转款23万元，于2010年7月15日向上述账户分别转款10万元、30万元，于2010年7月17日向上述账户转款6万元。 31、招商银行业务回单、账户历史交易明细表证明，朱×的招商银行账户于2010年8月5日向董士铭的招商银行账户转款36万元。 32、转账支票、北京农商银行进账单、客户对账单证明：北京华都饭店有限责任公司开具的金额为110973.25元的转账支票于2010年8月23日入账到北京启宣文化发展中心的账户。次日，北京启宣文化发展中心将上述款项转入王×丙的账户。王×丙的账户于2010年8月24日收到转账，分别为5万元、4万元、20937.25元。 33、北京农村商业银行账户查询明细、中国农业银行账户交易明细证明，北京肖俊洪蔬果经营部的北京农村商业银行账户于2010年7月12日、7月13日、8月5日共向董士铭的中国农业银行账户转款36万元。 34、中国银联刷卡凭证、中国工商银行个人业务凭证、自动提款机客户通知书、账户交易明细、中国农业银行转款凭证、账户交易明细证明：林×丙的中国工商银行账户于2010年8月6日向董士铭的中国工商银行账户转款5万元，次日转款4万元和8万元，存款5万元。2010年8月7日，胡×在寰宇恒通公司刷卡支付6万元。李×丙的中国农业银行账户于2010年8月6日转出三笔款项，分别为5万元、5万元、3万元，同日董士铭的中国农业银行账户收到三笔款项，分别为5万元、5万元和3万元。 35、中国建设银行业务收费凭证及存款凭条证明：董士铭的建设银行账户于2010年6月15日存入10万元，于6月17日存入40万元，于7月22日存入10万元，于7月26日存入37.5万元。 36、被告人董士铭对上述事实供认不讳。 三、被告人董士铭于2010年5、6月间，向北京寰宇恒通汽车有限公司财务部的会计孙×甲（另案处理）提出请托，在未付车款的情况下，让孙×甲为其出具五辆奥迪牌汽车的机动车销售统一发票。为此，董士铭先后三次给予孙×甲共计人民币2.5万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人孙×甲的证言证明：其于2005年到寰宇恒通公司工作，2007年开始负责新车销售的财务工作，内容为开具机动车销售统一发票及和财务对账。2010年5月初，董士铭在寰宇恒通公司的休息室给其1万元，让其开一张奥迪牌Q73.6汽车的发票。回去后，于×甲拿着手续找其，其开具了发票。过了几天，董士铭又给其5000元，让其开三辆奥迪牌A6L汽车的发票。其开票后交给于×甲。2010年6月初，于×甲又找其开一张发票，也未交车款。其表示必须取得李×甲的同意。此后，李×甲给其打电话让其开票。其开票后交给于×乙。2010年6月中旬，董士铭又给其1万元。这些钱是董士铭给其的好处费。 2、证人于×乙的证言证明，于×甲曾经让其拿着购车合同和购车通知单找孙×甲开发票，孙×甲没有开，其把手续还给了于×甲。 3、任职证明、劳动合同书证明，孙×甲于2006年3月14日至2010年6月30日担任寰宇恒通公司财务部外勤出纳兼销售会计。 4、寰宇恒通公司的组织结构图、岗位职责证明了该公司部门设置及有关人员的任职情况、相应岗位的职责。其中，孙×甲担任销售会计，职责包括确认收到车款后为客户开具发票，做到账实相符等。 5、寰宇恒通公司的销售流程、标准销售流程图、商品车库存管理制度及入库流程图证明，寰宇恒通公司有关汽车销售、库存、检查及管理等方面的规章制度。 6、机动车销售统一发票证明了孙×甲为董士铭开具发票的具体情况。 7、立案决定书、拘留证、取保候审决定书、扣押物品、文件清单证明，孙×甲因涉嫌非国家工作人员受贿罪于2010年8月28日被刑事拘留，2010年9月26日被取保候审。 8、孙×甲的户籍材料证明了孙×甲的身份情况。 对于被告人刁维的辩护人向法庭出示的审计报告及拟证明的内容，经查：上述证据材料仅能证明寰宇恒通公司在财务管理方面存在不规范之处，但不能据此否认刁维利用担任寰宇恒通公司副总经理的职务便利，违反该公司的管理制度，要求销售人员和财务人员对董士铭予以照顾，在董士铭未付车款的情况下，帮助董士铭将车提出后予以变卖的客观事实，故对其拟证明的内容，本院不予确认。 对于被告人董士铭的辩护人当庭要求调取寰宇恒通公司的银行账户交易明细，用以证明董士铭向寰宇恒通公司支付了购车款的请求，经查，经庭审举证、质证的证人陈×、李×甲、宋×、于×甲等人的证言及相关书证可以证明，董士铭单独或在刁维的帮助下从寰宇恒通公司提出涉案车辆，且一直未支付车款的事实。而寰宇恒通公司的银行账户交易明细显然不能独立推翻上述证据所证明的事实，故对被告人董士铭的辩护人的上述请求，本院不予准许。 对于被告人董士铭所提其从寰宇恒通公司所提车辆均已付款的辩解，及其辩护人所提董士铭主观上没有侵占公司财物的犯罪故意、董士铭不具备职务侵占罪的主体构成要件的辩护意见，经查，经庭审举证、质证的被告人刁维、董士铭在侦查阶段的供述，证人于×甲、孙×甲、李×甲、宋×的证言，银行账户对账单等证据能够证明，董士铭利用刁维担任寰宇恒通公司副总经理的职务便利，在刁维的帮助下，以先提车后付款为借口、或以向财务人员行贿获取购车发票的手段，多次在未支付购车款的情况下从公司骗走待售车辆，在公司人员多次催要下仍不归还，并于案发后逃匿。上述事实足以证明董士铭主观上存在非法占有的犯罪目的，客观上实施了利用刁维的职务便利侵占公司财产的职务侵占行为，以及使用非法获取的购车发票骗取公司财产的诈骗行为，故对于董士铭及其辩护人的相关辩解和辩护意见，本院不予采纳。 对于被告人董士铭所提徐×给其的40万元、柏×甲给其的42.38万元、张×甲给其的43万元、周×乙等给其的100万元均交给寰宇恒通公司相关人员或在寰宇恒通公司刷卡购车，但寰宇恒通公司未给被害人车辆，高×乙给其的100万元、张×甲给其的50万元是个人还款的辩解，及其辩护人所提指控董士铭诈骗柏×甲42.38万元有误，诈骗张×甲93万元缺乏证据支持的辩护意见，经查，经庭审举证、质证的被害人陈述、证人证言及相关书证可以证明董士铭以联系有关工程需要运作经费或以优惠价格购买奥迪牌汽车为名，收取了多名被害人的钱款，此后，董士铭既未向高×乙提供任何实质性的帮助，也没有向被害人交付所购车辆，而是将被害人支付的钱款挪作他用，并在被害人要求其返还钱款时，中断与被害人的联系，直至被抓获归案。董士铭的上述行为，表明其主观上具有非法占有他人财物的目的，客观上实施了虚构事实，骗取他人财物的行为，董士铭所称高×乙、张×甲给其的部分钱款是个人还款的事实无证据支持，故对被告人董士铭及其辩护人的相关辩解和辩护意见，本院不予采纳。 对于被告人董士铭的辩护人所提指控董士铭诈骗高×乙450万元的证据不足的辩护意见，经查，经庭审举证、质证并确认的被害人高×乙的陈述、被告人董士铭的供述、证人林×乙的证言、转账凭条及中国建设银行账户交易明细等证据能够证明董士铭以能够帮助承揽工程和购买进口汽车为由，诈骗高×乙115万元的事实。虽然高×乙的陈述还称分多次给予董士铭现金300余万元，但该部分事实缺乏证据支持，本院不予认定。故对董士铭的辩护人所提该项辩护意见，本院部分予以采纳。 对于被告人刁维所提其从未向公司任何人说过在董士铭提车时要给予照顾，其对董士铭不交款就提车的事情并不知情的辩解，及其辩护人所提没有充分证据证明刁维授意他人允许董士铭在不交车款的情况下提车的辩护意见，经查，经庭审举证、质证并确认的董士铭在侦查阶段的供述、证人宋×、李×甲、于×甲的证言能够证明，刁维与董士铭共谋挪用客户购车款，刁维曾多次对宋×、李×甲、于×甲称要照顾董士铭的生意，并授意于×甲可以在董士铭未交款的情况下将车提走，刁维在侦查阶段的多次供述对上述事实予以佐证，刁维的上述辩解及其辩护人的相关辩护意见无其他证据支持，本院不予采纳。 对于被告人刁维的辩护人所提涉案车辆去向不明，刁维与董士铭之间的资金往来与本案涉案车辆没有关系，不能证明刁维与董士铭分赃的辩护意见，经查，刁维身为寰宇恒通公司的副总经理，应当明知客户不付款即将车提走的行为会使公司财产遭受损失，但其为实现自己的非法目的，违反公司的管理制度，多次要求公司的销售人员和财务人员对董士铭予以照顾，帮助董士铭在未付购车款的情况下，从寰宇恒通公司提出涉案车辆，并在相关销售人员告知其董士铭未付款提车时，帮助董士铭进行掩饰。上述事实足以证明刁维利用其职务便利伙同董士铭侵占公司车辆，涉案车辆去向、董士铭与刁维之间的资金往来以及如何分赃与刁维是否构成犯罪之间无必然联系，故对于刁维的辩护人所提上述辩护意见，本院不予采纳。 本院认为，被告人刁维作为公司的管理人员，伙同被告人董士铭，利用职务上的便利，将本单位财物非法占为己有，其行为均已构成职务侵占罪。被告人董士铭以非法占有为目的，虚构事实，隐瞒真相，骗取被害单位及被害人的财物，其行为已构成诈骗罪。被告人董士铭还为谋取不正当利益，给予公司的工作人员以财物，数额较大，其行为又已构成对非国家工作人员行贿罪。北京市人民检察院第一分院指控被告人董士铭、刁维犯职务侵占罪，被告人董士铭犯诈骗罪、对非国家工作人员行贿罪的事实清楚，证据确实、充分，指控罪名成立。惟指控董士铭犯诈骗罪的数额有误，本院予以纠正。被告人董士铭、刁维所犯职务侵占罪，数额巨大，被告人董士铭所犯诈骗罪，数额特别巨大，情节特别严重，依法均应予惩处。被告人董士铭所犯职务侵占罪还应与其所犯诈骗罪、对非国家工作人员行贿罪实行数罪并罚。鉴于被告人刁维取得了被害单位的谅解，且案发后，公安机关追缴了刁维的部分财产，减少了被害单位的损失，可对其酌予从轻处罚。据此，根据董士铭、刁维犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百七十一条第一款，第一百六十四条第一款，第五十七条第一款，第五十九条，第二十五条第一款，第二十六条第一款、第四款，第六十九条，第六十一条，第六十四条及最高人民法院《关于﹤中华人民共和国刑法修正案（八）﹥时间效力问题的解释》第六条之规定，判决如下： 一、被告人董士铭犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯职务侵占罪，判处有期徒刑五年；犯对非国家工作人员行贿罪，判处有期徒刑一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人刁维犯职务侵占罪，判处有期徒刑五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月13日起至2016年4月11日止。） 三、扣押在案的证券账户内的资金和股票（存于中国国际金融有限公司北京建国门外大街证券营业部，账号×××，户名刁维）变价后连同扣押在案的人民币一千元发还北京寰宇恒通汽车有限公司，责令被告人董士铭、刁维退赔职务侵占犯罪数额的不足部分，发还北京寰宇恒通汽车有限公司。 四、责令被告人董士铭退赔其诈骗所得钱款，发还被害单位北京寰宇恒通汽车有限公司、被害人高×乙、徐×、柏×甲、张×甲、肖×、周×乙、胡×、张×乙。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张虹 代理审判员宋振宇 代理审判员郑纲 二〇一三年十二月十日 书记员张梦晗","writId":"0053e5861e21b9de2f63a566a4ee2e83720","writName":"刁维等职务侵占罪一审刑事判决书"}
