{"ajId":"7c6712c3-e518-4c97-8c94-0e90d7758e79","ajName":"招文豪、龚焰财污染环境一案","ajjbqk":" 贺州市八步区人民检察院指控：1.2016年6月，被告人招文豪黄某2刚能曾某1伟成立了一家防水材料加工场，并向广东省鹤山市穗鹤石油化工有限公司（以下简称穗鹤公司）和广州市增城中油海顺石油有限公司（以下简称海顺公司）要了800多吨的油渣用于加工防水材料，穗鹤公司及海顺公司给予招文豪每吨250元的补助。招文豪事后将油渣堆放在加工场内，因污染环境被责令无害化处理该批油渣，招文豪便要求穗鹤公司及海顺公司出资处理。2016年10月底，广东省东江环保公司（以下简称东江环保公司）受托处理该危险废物，东江环保公司处理并挖出危险废物1500多吨（部分还未完全固化）。2016年12月份，东江环保公司以600多万元处理了700多吨的危险废物后，穗鹤公司及海顺公司以费用太高便停止了和东江环保公司的合作，要求招文豪另找公司处理。2017年5月份，招文豪联系黄贤深、陈防耀（均另案处理）假冒广州市环境保护技术设备有限公司（以下简称广州环境技术设备公司）的名义将880多吨危险废物及70万元处理费委托被告人龚焰财处理，龚焰财收到招文豪70万元后给了25万元回扣给招文豪，给黄某3深15万元。此后，龚焰财购买了标示有“吞咽可能有害，不能释放到环境中”等的白色塑料罐将危险废物装入塑料罐内。龚焰财在明知是危险废物且必须由有资质公司处理危险废物的情况下仍将该批危险废物委托被告人姚金华、沈春海、李某甲处理，龚焰财交给沈春海处理费21万元，沈春海给了姚金华15万元用于找场地以及联系司机运输、倾倒、掩埋该批危险废物。期间，姚金华、沈春海在明知是危险废物且必须由有资质公司处理危险废物的情况下仍由沈春海安排司机将危险废物从广东省德庆县运到广东省封开县的金装镇、长安镇储存，被群众发现后姚金华、沈春海、李某甲便商量将危险废物运至广西壮族自治贺州市八步区镇掩埋，并由姚金华找司机及联系场地，李某甲负责开车协助姚金华联系场地。三人还商定处理危险废物后的所得利润三人按比例平分。2017年5月份，姚金华通柳某2刚（又柳某3生，另案处理）介绍认识了被告人简某，简某明知是危险废物仍同意姚金华将危险废物掩埋到信都镇联盟村的一山场内。2017年5月24日晚，姚金华带领三名司机将70多吨危险废物运至信都镇联盟村，在倾倒了大部分后被当地群众阻止，姚金华只好将剩余部分运回广东封开县。2017年6月份，姚金华又联系了被告人林某甲，以每车600元运费要求其找司机倾倒危险废物，林某甲明知该物品有毒有害仍然联系了被告人林某乙、黄某甲、林某丙、林某丁，以每车400元的运费于2017年6月9日将40多吨危险废物倾倒到了信都镇祉洞村一山场内。被告人林某乙、黄某甲、林某丙、林某丁在倾倒危险废物时被环保部门及公安机关当场查获。经环境保护部华南环境科学研究所（以下简称环境部华南研究所）统计，祉洞倾倒点存在废渣80546千克、废液110050千克、污染土壤165220千克，合计355816千克（355.816吨）；联盟倾倒点存在废渣209320千克、污染土壤292080千克，合计501400千克（501.4吨）；废弃物总计857.216吨。经环境部华南研究所鉴定，祉洞、联盟两个倾倒点的固体废弃物均具有腐蚀性，属于危险废物，造成贺州市八步区直接经济损失6423578元。2.2016年6月至9月，被告人招文豪伙同黄某2能（另案处理）等人在没有取得环保部门许可的情况下，从广州增城、江门鹤山、佛山南海、珠海等地拉来油渣共计800多吨，倾倒在德庆县工业园和丰管业有限公司场地内事先挖好的长宽各30米、深3米的坑内，从中获利5万多元。经依法检测，上述油渣属于具有腐蚀性的危险废物。案发后，德庆县环保局责令招文豪将上述油渣进行无害化处理，并责令其恢复被污染土地的原状。为证实指控的事实，公诉人当庭讯问了十一被告人，宣读并出示了相应的证据，认为被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁的行为已触犯《中华人民共和国刑法》第三百三十八条之规定，后果特别严重，应当以污染环境罪追究其刑事责任。公诉人在发表公诉意见时认为，在共同犯罪中，被告人招文豪、龚焰财、姚金华、沈春海是主犯，依法应当按照其所参与的全部犯罪处罚。被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁是从犯，依法应当从轻或者减轻处罚。被告人林某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。 被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁对公诉机关指控的罪名没有异议。 被告人招文豪辩称及其辩护人提出：1．被告人招文豪已委托了有资质的广州环境技术设备公司处理涉案废物，签订了协议，还到德庆县环保局备了案。公诉机关指控被告人招文豪联系黄某3、陈防耀假冒广州环境技术设备公司委托龚焰财处理涉案危险废物的事实不清、证据不足。2．在贺州市八步区案发现场查获的液体状废物及蓝色小桶装着的废液不属于从德庆县现场转运的废物，不能认定到被告人招文豪委托处置涉案废物的数量中。3．公诉机关指控被告人招文豪委托龚焰财处理废物，龚焰财购买了标示有“吞咽可能有害、不能释放到环境中”字样的白色塑料罐，将危险废物装入罐内的事实不清，证据不足。 被告人招文豪的辩护人还提出：1．第二单犯罪案发后，被告人招文豪积极配合德庆县环保局对被污染的环境进行无害化处理，被污染的土地表层已长出杂草，消除了污染，根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第五条的规定，可以酌情从宽处罚。2．被告人招文豪是从犯。3．被告人招文豪到案后认罪态度较好，在庭审中自愿认罪。 被告人龚焰财辩称，其未和招文豪签订《工业危险废弃物处理协议》。 被告人龚焰财的辩护人提出：1．被告人龚焰财倾倒危险废物的数量不应以环境部华南研究所出具的鉴定结论中废渣的数量来认定，而应以公诉机关指控被告人实际倾倒的数量认定。2．被告人龚焰财伙同被告人姚金华等人在贺州市八步区联盟点倾倒危险废物为30吨，在信都镇祉洞点倾倒的危险废物为40吨，合计70吨，建议对龚焰财在三年以下有期徒刑内量刑。2．被告人龚焰财是从犯，自愿认罪。 被告人姚金华辩称，被告人沈春海没有给其15万元。 被告人姚金华的辩护人提出：1．对于被告人姚金华的量刑不应以鉴定意见中鉴定出废弃物的数量为量刑依据，而应以实际倾倒的危险废物110吨作为量刑依据。2．在共同犯罪中，被告人姚金华是从犯。3．被告人姚金华自愿认罪，请求本院对被告人从轻处罚。 被告人沈春海辩称及其辩护人提出，在共同犯罪中，被告人沈春海起次要作用，是从犯。 被告人沈春海的辩护人还提出，被告人沈春海犯罪后自愿认罪，请求本院对被告人从轻处罚。 被告人简某辩称及其辩护人提出，被告人简某不明知所倾倒的废物是危险废物，是过失犯罪。 被告人简某的辩护人还提出：1．被告人简某只是帮姚金华联系了联盟村的倾倒地点，应只对联盟倾倒点污染环境事件负责，实际倾倒了危险废物70吨，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人简某的行为构成犯罪中止。3．建议本院对简某适用缓刑。 被告人李某甲辩称及其辩护人提出：1．被告人李某甲并未和沈春海、姚金华商量按比例分配利润。2．龚焰财并未委托李某甲处理涉案危险废物。 被告人李某甲的辩护人还提出：1．公诉机关虽然提交了贺州市八步区信都镇联盟村倾倒点的现场勘查笔录，却无法对该现场的来源以及相应的线索进行合理说明，因该地点既不是抓获被告人的地点，又无任何被告人的现场指认，该现场是否存在以及该现场废弃物是否是本案被告人所倾倒持合理怀疑。信都镇联盟倾倒点和祉洞倾倒点的现场勘查号是同一个号码。2．对被告人李某甲的量刑不应以鉴定结论中鉴定出的危险废物的数量或者经济损失为量刑依据，应以在祉洞村实际倾倒的数量计，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金。3．被告人李某甲在共同犯罪中起次要作用，系从犯。4．被告人李某甲到案后自愿认罪，并有认罪悔罪表现，请求本院对被告人从轻处罚，并适用缓刑。并向法庭提交了华润水泥富川有限公司工商登记信息、八步区信都陆鑫工程服务部工商登记信息等证据。 被告人林某甲的辩护人提出：1．联盟村和祉洞村的经济损失未分开鉴定，财产损失一项不应作为认定本案属于后果特别严重的依据，被告人林某甲只对祉洞倾倒点的40吨负责，应处三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人林某甲有自首情节，在共同犯罪中是从犯，主观恶性较小，建议本院对被告人从轻处罚，并适用缓刑。 被告人简某、李某甲、林某甲的辩护人还共同提出，环境部华南研究所出具的《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目》（下简称《评估项目》）不能作为本案定案依据，理由如下：（1）评估项目既未签订委托鉴定合同又没有经办案机关的委托，环境部华南研究所没有进行经济损失鉴定的资质。鉴定结论中经济损失项目超出侦查机关委托鉴定的范围，公诉机关在第二次庭审中出示的委托合同，签订合同时间在后，出具监测报告时间在前；（2）样品采集、保管、储存的过程不合法；（3）鉴定人当庭证实雨水、地下水，泥土等与污染物相互混合后产生数量且无法将混入部分的数量排除，关于废弃物数量的鉴定结论不准确，无参考性，且未将两处倾倒点产生的损失分开计算；（4）《评估项目》出具时间为2017年9月，但其3.2.3结果分析（26页）结论所依据的广西壮族自治区分析测试研究中心出具的两份《监测报告》时间为2017年10月30日和11月1日，结论先于依据做出，且该《监测报告》鉴定人员盘杨某、陈桂鸾的资质已经过期；（5）编号WL1709222W这一份检测报告“样品状况”，“原编号”这两项都没有记录。（6）未对清污、评估、恢复产生费用进行合理性、合法性分析，将侦查机关办案费用一并计入损失；（7）环境部华南研究所提交的鉴定项目报告只是初稿，并不是最终鉴定结论；（8）《评估项目》中经济损失的鉴定没有发票等支付凭证。 被告人林某乙辩称及其辩护人提出，被告人林某乙不明知其所运输的物品是危险废物，是过失犯罪。 被告人林某乙的辩护人还提出，被告人林某乙污染环境行为，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金。被告人林某乙自愿认罪，请求本院对被告人从轻处罚，适用缓刑。 被告人黄某甲辩称及其辩护人提出，被告人黄某甲不明知其所运输的物品是危险废物，是过失犯罪。 被告人黄某甲的辩护人还提出：1．被告人黄某甲的法定刑为三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人黄某甲自愿认罪，请求本院对被告人从轻处罚，适用缓刑。 被告人林某丙辩称及其辩护人提出，被告人林某丙不明知其所运输的物品是危险废物，是过失犯罪。 被告人林某丙的辩护人还提出：1．被告人林某丙的法定刑为三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人林某丙到案后自愿认罪，请求本院对被告人从轻处罚。 被告人林某丁辩称及其辩护人提出，被告人林某丁不明知其所运输的物品是危险废物。 被告人林某丁的辩护人还提出，被告人林某丁不构成污染环境罪。请求法院对被告人林某丁进行无罪释放。理由如下：第一、被告人林某丁是过失犯罪，和其余被告人不是共同犯罪，其只应当对自己的行为负责。第二、本案中被告人林某丁并没有存在非法倾倒的事实，实施犯罪的过程中，被告人意识到可能会污染环境的时侯，主观上或者说是因为客观原因中止了犯罪行为。 经审理查明： 一、2016年6月，被告人招文豪与黄某2能（另案处理）等人经事先商议成立广东省肇庆市德庆县立得沥青防水材料加工场。2016年6月至9月，招文豪伙同黄某2能等人在没有取得环保部门许可的情况下，从广州市穗冠贸易有限公司（以下简称广州穗冠公司）、江门市鹤山市穗鹤石油化工有限公司（以下简称江门穗鹤公司）、佛山市南海区狮山镇小塘工业区永星油厂（以下简称佛山永星油厂）、珠海市河海贸易有限公司（以下简称珠海河贸公司）等地拉来黑色液体废物（俗称“油渣”）共计800多吨，倾倒在肇庆市德庆县工业园和丰管业有限公司场地内事先挖好的长宽各30米、深3米的坑内。经肇庆市环保监测站依法监测、并经广东省环境保护厅认可，上述黑色液态废物属于具有腐蚀性的危险废物。后德庆县环保局责令招文豪等人将上述油渣进行无害化处理，并责令其恢复被污染土地的原状。 此节事实，有检察机关提交，并经法庭质证、认证的下列证据证实，本院予以确认。 1．证人曾某1、梁某、曾某2的证言，证实德庆县和丰不锈钢有限公司法人代表是梁某，该公司位于德庆县工业园区，公司有一个厂房。厂房已于2016年5月左右出租给招文豪、黄某2能等人做沥青防水材料加工场。招文豪等人租了他们的厂房后要求他们公司帮忙在厂房的空地上挖一个池用来堆放工业原料。梁某找到钩机师傅后叫曾某2去安排按照招文豪等人要求的尺寸去挖池。之后曾某2就帮招文豪等人安排钩机挖了个池子。他们不清楚具体堆放什么工业原料。 2．证人谢某1的证言，证实2016年5月11日，谢洪飞把他介绍给招文豪做水电门窗工作。后招文豪和他口头约定让他做德庆县立得沥青防水材料加工场的法人，每月支付给他500元的法人费用，并叫他做门卫，负责厂里的水电，每月给他4000元工资，给他妻子1000元工资。后于2016年5月左右，他以德庆县立得沥青防水材料加工场法人身份在肇庆市曾某1的公司里签订了租赁曾某1厂房的合同，并于2016年6月22日拿到德庆县立得沥青防水材料加工场的营业执照。营业执照上，他是德庆县立得沥青防水材料加工场的法人，经营范围是加工、销售、存储沥青防水材料。实际上他不知道该公司是做什么的。 3．证人曾某3强的证言，证实2016年9月12日，姓曾的老板叫他找一个老人帮看厂，工资是每月2500元。他答应后打电话给他大哥过来。2016年9月21日上午11时许，他带他大哥曾某3均到厂里的值班室值班时，见到厂内有工作人员在调查取证。 4．证人曾某3均的证言，证实他是曾某3强叫他来德庆县工作的，第一天来吴邦稀土有限公司对面厂区值班室上班，他不知到这个厂是干什么的。 5．证人李某的证言，证实2016年5月的时候，他接到梁某的电话，说有个需要挖掘机的工作，让他介绍人做，他就把鲍某介绍给了梁某，让梁某和鲍某联系。后来他联系鲍某才知道，他介绍给鲍某的工作是去德庆县工业园挖池，鲍某现在还没收到工钱。 6．证人鲍某的证言及辨认笔录，证实2016年6月中旬，他经过朋友“阿辉”的介绍，帮曾某2在德庆县工业园一厂房内挖了一个长宽各30米，深4-5米左右的坑。价格为3万元。曾某2只给了他6000元，其余的至今未给。 7．证人黎某的证言，证实他是广州穗冠公司的员工，该公司的经营场地是租广州市海顺原料实业公司的场地。海顺公司做炼油的时候遗留了两灌油渣在厂里。2016年8月的某一天，黄某2能到他公司和他商谈要油渣，他给黄某2能看了样板后，黄某2能称这个油渣合适做原料用。两三天后，黄某2能带招文豪到了他公司，后双方谈妥由黄某2能、招文豪运走这些油渣，他则按照每吨250元的价格支付黄某2能、招文豪清理费。黄某2能、招文豪拿过一个营业执照给他看，上面写有加工沥青。他问黄某2能、招文豪是否有环评的牌照，黄某2能、招文豪称有，但是没有拿来。2016年8月底，黄某2能叫车过来拉走了三车油渣。 8．证人王某1的证言，证实他是江门穗鹤公司的员工。公司有个以前炼油的时候就留下来的污油池，污油池里面有油渣。2016年6月下旬，黄某2能带着招文豪到他公司要油渣。黄某2能、招文豪拿过一个营业执照复印件给他看，上面写有加工沥青。他告诉黄某2能、招文豪清理这些油渣是需要有资质的，问黄某2能、招文豪是否有环评合格证书。黄某2能、招文豪说有，但是没有拿来。后双方谈妥由黄某2能、招文豪负责运走油渣，他们公司按每吨240元的价格支付给黄某2能、招文豪清理费。2016年8月底，黄某2能叫车过来拉油渣，是他们公司的张艾生负责交接的。 9．证人陈某的证言，证实他是江门穗鹤公司的员工。2016年8月底9月初的一天11时许，老板张艾生打电话给他，叫他到油库门口接车，有人开车来把污油池里的污油连渣清走。后他从门口带了两辆油罐车到污油池处装货，污油池长约10米，宽5米，深大约3、4米。两部车把污油池的污油和油渣抽完后就离开了。 10．证人周某1的证言，证实她是佛山永星油厂的主管。2016年年中，黄某2能和招文豪帮他们永星油厂处理了一个油罐的油渣，处理费用是8500元。当时她要求看招文豪、黄某2能处理油渣的资质相关证件时，招文豪、黄某2能只给他看了一个营业执照，说环评的资质正在弄，营业执照上有加工、存储、销售沥青的内容。 11．证人周某2的证言，证实2016年7月份，黄某2能到佛山永星油厂找到他要油渣，详细内容是他姐周某1和黄某2能谈的，他不知情。后黄某2能叫车过来拉油渣与他对接，但他不清楚黄某2能拉了多少油渣。 12．证人冯某的证言，证实他是珠海河贸公司的员工。2016年5月份，黄某2能到该公司找他要油渣。后双方约定由黄某2能把油渣拉走，他们按照每吨320元的价格支付给黄某2能运费。第二天黄某2能叫车过来把油渣拉走了。 13．证人黄某1的证言，证实2016年8月份中旬，招文豪让他从广州市和江门市运一些油泥到德庆。2016年8月28日招文豪通过微信发了海顺油库的位置和黎某的联系方式给他。他当天在海顺油库装了44.7吨油泥拉到德庆县工业园立得沥青防水材料加工场，并倒入德庆县加工场内事先挖好的一个坑里。2016年8月30日招文豪又通过微信发了江门穗鹤公司油库的位置及王某1的联系方式给他。后他到该油库装了41.37吨油泥运到德庆县工业园立得沥青防水材料加工场的坑里。2016年9月1日，招文豪叫他到海顺油库装了37.7吨油泥运到德庆县工业园立得沥青防水材料加工场的坑里。2016年9月2日，招文豪叫他到江门穗鹤公司油库装了39.48吨油泥运到德庆县工业园立得沥青防水材料加工场的坑里。2016年9月3日，招文豪以转账的方式转了7599元到他的卡上（此款是对应之前他在海顺拉油44.7吨上德庆的款）。2016年9月5日，招文豪叫他到新塘海顺油库装了39.81．吨油泥，运到了德庆县。2016年9月6日，招文豪以转账的方式转了12127.5元到他的卡上（此款是对应之前穗鹤41.37吨油泥和39.48吨油泥的运费）。2016年9月8日，招文豪以转账的方式转了13175元到他的卡上（此款是对应之前海顺37.73吨油泥和39.81吨油泥的运费）。2016年9月8日，招文豪叫他到海顺油库装了35.83吨油泥，运到了德庆。2016年9月8日，招文豪在微信上发了一个佛山永星油厂的地址和“周仔”的联系方式给他，他于9月9日在该油厂装了29.43吨油泥运到德庆招文豪的沥青加工场。2016年9月13日，招文豪又叫他到海顺油库装了37.58吨油泥，运到了德庆。同日，招文豪以转账的方式转了4410元到他的卡上（此款是对应之前佛山永星油厂装29.43吨油泥的运费）。2016年9月17日，招文豪叫他到海顺油库装了37.54吨油泥，运到了德庆。2016年9月18日，招文豪叫他到海顺油库装了36.7吨油泥，运到了德庆。2016年9月19日，招文豪以转账的方式转了12461元到他的卡上（此款是对应之前海顺装35.83吨和37.58吨油泥的运费）。同日，招文豪叫他到海顺装了29.47吨油泥，运到了德庆。2016年9月21日，招文豪以转账的方式转了16878元到他的卡上（此款是对应之前海顺装37.54吨、36.7吨和29.47吨油泥的运费）。运费是之前就谈好的，江门穗鹤公司和佛山市永星油厂到德庆县的运费是150元每吨，广州海顺油库到德庆的运费是170元每吨。他总共帮招文豪运了380.17吨油渣。他的车是重型拖挂车，车牌号是：粤E×××××。 14．证人谢某2的证言，证实2016年6月-8月期间，他用车牌号为赣K×××××和湘E×××××的两部油罐车帮招文豪从广州市新塘海顺、江门穗鹤油库、佛山永星油厂、珠海市等地拉了500吨左右的油渣到德庆县工业园里。江门穗鹤油库和佛山市南海的运费是每吨140元，新塘海顺的运费是每吨150元。珠海的运费是每吨200元，共计8万多元。招文豪通过转账支付了大部分运费，还有小部分是给现金。 15．同案人黄某2能的供述，德庆立得沥青防水涂料加工场是他和招文豪等人合伙开的。他负责跟各个有油渣的工厂联系油渣，招文豪负责联系装油渣的车辆等具体工作。加工场的场地是在曾某1位于德庆县工业园区里的一间废弃工厂内。他们于2016年下半年开始运油渣放到加工场内。后招文豪打电话说那些油渣放在水池内涉嫌污染环境，然后就被有关部门查封了。 他联系的油厂有广州增城新塘海顺公司（联系人黎某）、江门穗鹤公司（联系人王某1）、南海小塘还有一间忘记名字的油厂（联系人周小姐）及珠海斗门的一个油厂。他和油厂谈妥由他们运走油渣，油厂则支付给他们每吨250元左右作为运输或者处理油渣的补贴。他们雇请车辆的运费大概是180元到200元每吨，从中他们可获得每吨50元到70元的利润。 16．物证、书证 （1）现场勘验笔录、现场图、现场照片，证实案发现场位于广东省肇庆市德庆县顺德龙江（德庆）产业转移工业园和丰管业公司内及周边情况。 （2）德庆县立得沥青防水材料加工场的营业执照、土地租赁合同、德庆和丰不锈钢有限公司营业执照，证实德庆县立得沥青防水材料加工场的法人代表谢某1，经营范围是加工、销售、储存沥青防水材料（依法须经批准的项目，经相关部门批准后才可开展经营活动）。 （3）招文豪名下的六张中国农业银行卡的交易流水清单，证实招文豪于2016年7月2日至9月12日期间，转给谢某291117元；于2016年9月3日至9月21日期间转给黄某162240.5元及招文豪其他银行流水情况。 （4）证人黄某1提供的微信截图，证实黄某1帮招文豪拉了十一车油渣，共计380.17吨。 （5）证人谢某2提供的运货记录单照片一张，证实谢某2帮招文豪拉油渣部分记录为七车，共计200吨。 （6）德庆县环保局出具的关于和丰管业公司大坑内废液鉴别为危险废物的说明，证实德庆县环境监测站出具的《监测报告》显示和丰管业公司内大坑里的废液PH值数据为0.94。根据《危险废物鉴别标准腐蚀性鉴别》第三条鉴别标准的规定“符合下列条件之一的固体废物属于危险废物：3.1按照GB／T15555.12-1995的规定制备的浸出液，PH≥12.5，或者PH≤2.0”的规定，可鉴别得出和丰管业公司内大坑里的废液属于危险废物。 附：（德）环境监测（S）字（2016）第0920020-JD号监测报告、污染源废水采样记录表、《危险废物鉴别标准腐蚀性鉴别》。 （7）肇庆市环境保护监测站出具的（肇）环境监测（T）字（2016）第09210035-JD号监测报告，证实监测站所采顺德龙江（德庆）产业转移工业园（和丰管业公司内）50个液态废物样品PH值监测结果均小于2.0，对照《危险废物鉴别技术规范》（HJ／T298-2007）和《危险废物鉴别标准腐蚀性鉴别》（GB5085.1-2007）条款3.1中PH≤2.0的鉴别标准，该液态废物属于具有腐蚀性的危险废物。 （8）广东省环境保护厅粤环测认字（2016）215号关于对肇庆市环境保护监测站（肇）环境监测（T）字（2016）第09210035-JD号监测报告认可的意见，证实广东省环境保护厅认可肇庆市环境保护监测站环境监测（T）（2016）第09210035-JD号监测报告。 （9）德庆县环境保护局责令改正违法行为决定书，证实德庆县环境保护局责令立得沥青防水材料加工场立即停止违法行为。 （10）德庆县环境保护局关于德庆县德城工业园内原和丰公司非法倾倒、处置危险废物的应急处置情况说明，证实德庆县环境保护局责令招文豪委托东江环保公司进行环境应急处置工作，取得成效。 （11）德庆县公安局治安大队出具的抓获经过，证实被告人招文豪于2016年9月29日在广东省佛山市禅城区汾江南路32号2区4座505房被公安机关抓获。 17．被告人招文豪的供述及辨认笔录，被告人招文豪对上述犯罪事实供认不讳。 二、2016年9月，被告人招文豪与黄刚能等人因在广东省肇庆市德庆县工业园区立得沥青防水材料加工场内倾倒危险废物污染环境被德庆县环保局责令其委托东江环保公司进行应急处置工作。2016年10月底，东江环保公司接受委托，处理并挖出危险废物1500多吨（部分还未完全固化）。2016年12月，东江环保公司以600多万元处理了700多吨危险废物后，因费用太高，招文豪停止了和该公司的合作。2017年5月份，被告人龚焰财与黄某3、陈防耀（二人均另案处理）假冒广州环境技术设备公司的员工与招文豪签订了《工业危险废弃物处理协议》，并由招文豪拿着相关材料到德庆县环保局备案。招文豪明知龚焰财系假冒广州环境技术设备公司的员工的情况下，仍以70万元的价格将880多吨危险废物委托给龚焰财处理。龚焰财收到该笔款项后按双方事先约定给了招文豪20万元回扣。后龚焰财以每吨300至350元的价格将标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标的危险废物委托给被告人姚金华、沈春海处置。此后，沈春海负责将该批危险废物从德庆县工业园区运走，姚金华负责找场地储存。龚焰财共计给了沈春海21万元。同月，姚金华通过柳某2（又名柳某3，另案处理）介绍认识了被告人简某，简某同意姚金华将危险废物运至广西贺州市八步区信都镇联盟村的大湾林场内。2017年5月23日晚，姚金华带领三名司机从德庆县工业园区将70多吨标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标的桶装危险废物运至上述地点存放。同月24日，简某雇请挖掘机将该70吨桶装危险废物倾倒、掩埋在该林场内。姚金华、沈春海还安排司机将德庆县工业园区剩余危险废物运至肇庆市封开县、长安镇存放。因存放在金装镇的危险废物容器破损，危险废物流出，被当地群众发现阻止。同年6月5日，被告人龚焰财、姚金华、沈春海、李某甲在八步区信都镇长安精品酒店内商量将上述危险废物运至信都镇掩埋，并由姚金华负责找司机及联系场地，李某甲负责开车协助姚金华联系场地。2017年6月8日，姚金华联系被告人林某甲，以每车600元的运费让其找司机运输、倾倒危险废物。林某甲以每车400元运费雇请被告人林某乙、黄某甲、林某丙、林某丁等人运输、倾倒。同年6月8日至6月9日，林某乙、黄某甲、林某丙、林某丁等人从肇庆市封开县金装镇运输了十一车（共重40多吨）桶装危险废物至贺州市八步区信都镇祉洞村五组一林场倾倒。其中林某乙、黄某甲各倾倒了三车；林某丙倾倒了一车；林某丁运输了一车，因下雨车辆打滑，未能倾倒成功。后林某乙、黄某甲、林某丙、林某丁在现场被环保部门及公安机关当场查获。案发后，被告人林某甲于2017年6月10日主动到贺州市信都派出所投案。经环境部华南研究所鉴定：（1）联盟、祉洞两个倾倒点的固体废物均具有腐蚀性，属于危险废物。祉洞、联盟两个倾倒点存在废物共计399.916吨，污染土壤457.300吨。其中祉洞存在废物190.596吨，污染土壤165.220吨。联盟存在废物209.320吨，污染土壤292.080吨。（2）两个倾倒点损害发生的时间范围自2017年6月9日开始，主要对周边约30米范围内的地下水、地表水、土壤和空气造成损害，主要污染因子为pH、硫酸盐、挥发酚、铁、铅、铜、镍等。（3）本次突发环境事件应急处置阶段共造成八步区直接经济损失6423578元。（4）由于倾倒场地地下水等受到较严重污染，因此需要启动中长期损害评估。 此节事实，有检察机关提交，并经法庭质证、认证的下列证据证实，本院予以确认。 1．证人汪某的证言，证实他是广州环境技术设备公司的法人及实际负责人。该公司是广州市环保局下属的事业单位。公司没有叫龚焰财、黄某3、陈防耀的员工，他不认识这三人。公司从2013年后主要业务是处理政府相关部门及企业委托处理的危废物品，具体处理危废物品的范围在公司的营业执照上有。公司只承接以单位的名义委托处理的业务，不承接个人委托处理的业务。从2016年起至今公司在广东省肇庆市德庆县没有开展过业务，也没有与肇庆市德庆县环保局有过业务联系。如公司承接有不能处理的危废物品时，会有委托其他机构处理的情况，但他们不会委托个人处理。公司的公章是办公室负责保管的，但使用公章必须经他同意才能使用。公司承接的业务在2017年以前是业务主管签字盖公司公章就可以了，2017年以后由他签字盖公章。公司业务资金往来都是用公司的账户，同时他们也要求对方必须用所在单位的账户，从没有出现过使用个人账户往来公司业务资金的情况。广州市环保局拿一些相关材料过来给他，他才知道有林某甲等人污染环境这个事情。 2．证人柳某1的证言，证实他是贺州市八步区信都镇祉洞村村支书。祉洞林场的使用权是祉洞村村委会的，但林场一直闲置着。2017年6月10日中午，派出所的警察打电话给他，通知他到祉洞林场确认倾倒危险废物现场的地界，他到了现场后才知道有人倾倒了黑色的不明废液到林场的一个山沟里。有一股很刺鼻的味道。他不知道是何人倾倒的，也不知道不明废液是什么东西。他还看到不明废液周围十多米范围内的桉树树叶都干枯了。 3．证人林某的证言，证实他是贺州市八步区信都镇联盟村村支书。2017年6月13日早上，政府排查出简某的林地里掩埋了垃圾。这些垃圾是用正方形的塑料桶装的，塑料桶外面还有铁笼子包裹起来，塑料桶里面装的是黑色黏稠状液体。现场散发出刺鼻的气味。他不清楚这些垃圾是否属于有害物质。他们发现的时候大部分垃圾已经填埋好了，还有部分露出来。他也不知道垃圾数量是多少。 4．证人简某的证言，证实2017年的一天，简某给他打电话称想在他位于八步区信都镇联盟村大湾组的林地里埋一些没有气味和毒性的炉渣。他同意了，并约定按每亩3万元收取场地费。一天晚上，简某打电话告诉他已有三辆货车拉货过来了，等次日晚上再拉几车过来才一起埋。次日晚上，简某打电话给他说货到了并已开始掩埋，他就去现场看，看到他林地上堆了很多用白色塑料大桶装着的东西，以及四辆大拖头车拉了同样东西过来。因这些东西很臭，他便质疑填埋的东西有毒有害，否则怎么不在广东填埋而且只敢晚上拉货过来埋。他坚持不给简某等人继续填埋。后只填埋了之前拉来的三车废物。他目测填埋的三车物品共计60多吨，每车估计20吨左右。这片林地是他和甘某1、甘平、甘杏新、甘某2、易某1、易某2、易炬柳共有的。填埋废物的时候有一名广东老板在现场，还有是请来的司机，及几个林场主。这几个林场主和他都是反对继续填埋废物的。他们林地种植的是松木，下方紧靠着是种植水稻的农田。填埋废弃物的时候没有做防护隔离措施，就是直接将废弃物倒坑里用泥土掩盖，有部分桶在填埋的时候烂了导致液体流出来。如果下雨的话，雨水流过填埋的现场再进到下方耕种的农田，以后估计农地会受到污染。简某还没有给场地费便出事了。 5．物证、书证 （1）现场勘验笔录、现场方位示意图、现场平面图、现场照片及被告人林某甲、林某乙、黄某甲、林某丙、林某丁指认现场照片，证实案发现场位于贺州市八步区信都镇联盟村大湾林场和贺州市八步区信都镇祉洞村五组林场及周边情况。现场查扣的容器上标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标。 附：贺州市八步区公安局信都派出所出具的说明，证实联盟倾倒点和祉洞倾倒点的现场勘查号因是同一个案件，所以一致。 （2）贺州市八步区环境保护局（以下简称八步环保局）查封决定书、查封清单，证实八步环保局查封了林某乙蓝色南俊牌农用车一辆，车牌号为赣E×××××，车厢内有货物；黄某甲蓝色南骏牌农用车一辆，车牌号：湖南D×××××，车厢内没有货物；林某丙红色乘龙牌货车一辆，车牌号：皖J×××××，车厢内没有货物；林某丁蓝色王牌农用车一辆，车牌号：湖南C×××××，车厢内装有四个塑料桶，三个四方体外加铁框白色塑料桶、一个蓝色圆柱形小桶。 （3）广州环境技术设备公司出具的证明二份，证实该公司是广州市环境保护局下属经营服务类事业单位，自2013年8月起取得危险废物经营许可证，主要负责广州市废弃物安全处置中心项目运营、管理、维护和开发建设工作。该公司从未设立分支机构开展分包危废处置业务、也没有委托第三方开展危险废物经营业务工作。陈防耀、黄某3、龚焰财均不是该公司的职工，该公司也从未对这三个人有过任何聘用关系。 附：广州环境技术设备公司花名册二份、营业执照以及该公司危险废物经营许可证。 （4）德庆县环境保护局关于招文豪涉嫌伪造合同、公章非法处置危险废物的情况说明，证实招文豪与广州环境技术设备公司签订《工业危险废弃物处理协议》并报该局审查存档是非行政审批意义的备案，经该局审查广州环境技术设备公司具有处理危险废物的资质后，同意广州环境技术设备公司对剩余危险废物进行无害化处置。后该局派出专人对危险废物装车、辖区清运进行依法监督。危险废物于2017年6月7日全部运走后该局立即要求并多次催促招文豪报送《危险废物转移联》，并于2017年7月17日向招文豪发出《德庆县环境保护局关于催促报送危险废物转移联单存档的函》，招文豪仍未报送。后该局经调查发现广州环境技术设备公司未与招文豪签订《工业危险废物处理协议》。该局遂就招文豪、陈防耀等人伪造合同、公章的情况向县公安局进行报案。 附：1）《工业危险废弃物处理协议》：甲方德庆县德城镇德庆工业园和丰不锈钢有限公司（招文豪），乙方广州环境技术设备公司。签订时间2017年5月19日，废物为HW34，数量为771桶，重量约880吨。合同未谈及价格。 2）德庆县环境保护局关于催促报送危险废物转移联单存档的函、快递单、关于处置非法转移倾倒危险废物的函、关于处置非法转移倾倒危险废物的复函、关于先行垫付信都非法处置危废案件处置经费的复函。 3）广东省德庆县公安局关于德庆县环境保护局被招文豪、陈防耀等人提供假合同、公章处理危险废物行为不予立案的函。 （5）八步环保局关于涉嫌环境犯罪适用刑事拘留案件移送材料若干，证实被告人林某乙、黄某甲、林某丙、林某丁因涉嫌污染环境罪于2017年6月10日被八步环保局移交到信都派出所调查。 附：行政执法立案材料、询问笔录、现场勘查、现场照片、监测报告等。 （6）贺州市八步区长安精品酒店境内旅客住宿登记表三份、前台结账单一份，证实李某甲于2017年6月3日至6月5日均在贺州市八步区长安精品酒店入住，2017年6月6日离开。 （7）环境部华南研究所粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目-贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题，证实：（1）联盟、祉洞两个倾倒点的固体废物均具有腐蚀性，属于危险废物。祉洞、联盟两个倾倒点存在废物共计399.916吨，污染土壤457.300吨。其中祉洞存在废物190.596吨，污染土壤165.220吨。联盟存在废物209.320吨，污染土壤292.080吨。（2）两个倾倒点损害发生的时间范围自2017年6月9日开始，主要对周边约30米范围内的地下水、地表水、土壤和空气造成损害，主要污染因子为pH、硫酸盐、挥发酚、铁、铅、铜、镍等。（3）本次突发环境事件应急处置阶段共造成八步区直接经济损失6423578元。其中，应急处置费用合计5565446.00，生态环境损害750000元，其他事务性支出共计108132.00元。其中应急处置费包括以下七项费用：1）委托八步区信都陆鑫工程机械服务部（以下简称信都陆鑫服务部）进行现场污染清理与控制工作380000.00元，2）委托广州德隆环境检测技术有限公司（以下简称广州德隆公司）检测费用350000.00元，3）委托华润水泥（富川）有限公司（以下简称富川华润公司）进行水泥窑协同应急处置与场地污染清理工作4602788.00元，4）委托贺州市环境监测站检测费用95955.00元，5）委托广西海沁天诚技术检测服务有限公司（以下简称广西海沁天诚公司）检测费用20990.00元，6）信都镇人民政府购买应急物资及现场应急处置等费用支出96727.00元，7）八步区环保局应急开支费用18986.00元。（4）由于倾倒场地地下水等受到较严重污染，因此需要启动中长期损害评估。 附：1）国家危险废物名录、危险废物豁免管理清单、环境保护部办公厅环办［2014］3号关于印发《环境损害鉴定评估推荐机构名录（第一批）》的通知、广东省环境保护厅广东省司法厅粤环［2017］43号广东省环境保护厅广东省司法厅关于公布广东省环境损害司法鉴定机构登记评审专家库专家名单的通告、《贺州市八步区跨省非法处置危废应急处置工作方案》 2）广西壮族自治区环境保护厅和环境部华南研究所签订的合同书、八步环保局与环境部华南研究所签订的合同书、环境部华南研究所与广西壮族自治区分析测试研究中心签订的检测协议书、环境部华南研究所与广西海沁天诚公司签订的技术服务合同、八步环保局与广州德隆公司签订的技术服务合同、八步环保局关于委托检测的函、现场采样及交接记录表、采样照片、《检测报告》。 3）八步环保局与信都陆鑫服务部签订的技术服务合同、八步环保局与富川华润公司签订的贺州市八步区非法跨省转移倾倒危险废物应急处置委托合同、贺州市八步区非法跨省转移倾倒危险废物应急处置费用确认单、检测费用清单、处置经费清单、处置费用清单。 4）环境部华南研究所出具的关于《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目，贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题》的补充说明，证实报告封面的“二0一七年九月”为笔误，九月是开始编写报告的时间，报告的提交时间为2017年11月20日之后。编号WL1709222W这一份检测报告有106个样品，有液态和固态，检测公司出具报告时不能将所有样品的“样品状况”，“原编号”作出详细的描述和说明，但在监测报告中附有“原编号”。 （8）过磅单、废弃物统计表，证实林某丁卡车上未倾倒的危险废物重5496kg。一桶白色塑料大桶危险废物重1544kg。 （9）八步环保局关于危险废物处置报价情况说明，证实本案案发后，八步区人民政府及时启动一般环境事件应急响应，该局分别向惠州TCL环境科技有限公司、中节能（广西）清洁技术发展有限公司咨询洽谈危险废物处置费用事宜，其中惠州TCL环境科技有限公司的处置报价为每吨5265元（不包含运费）。中节能（广西）清洁技术发展有限公司咨询洽谈危险废物处置报价为4000元每吨（不包含运输费用和税费）。 附：报价函、报价单。 （10）被告人等人运输污染物经过灵峰镇卡口视频，证实被告人等人共运输了十一车废弃物。 （11）抓获经过，证实被告人招文豪2017年7月8日被公安机关抓获；被告人龚焰财、沈春海于2017年6月16日被公安机关抓获；被告人姚金华于2017年7月13日被公安机关抓获；被告人李某甲于2017年6月12日被公安机关抓获；被告人简某于2017年6月13日被公安机关抓获；被告人林某甲于2017年6月10日主动到贺州市信都派出所投案；被告人黄某甲、林某丁、林某丙、林某乙于2017年6月9日被公安机关和环保局部门当场抓获。 （12）被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁的户籍证明，证实被告人均具有完全刑事责任能力。 6．被告人招文豪的供述及辨认笔录，2016年10月底，他委托了东江环保公司处置其先前倾倒在肇庆市德庆县工业园区立得沥青防水材料加工场内的废渣。东江环保公司处理并挖出危险废物1500多吨（部分还未完全固化，呈粘稠状）。该公司把固化后的废渣用白色正方形塑料桶装着，大部分塑料桶放在加工场厂房里，剩余部分露天放在厂房旁。2016年12月，东江环保公司以600多万元处理了700多吨的危险废物。这些费用都是原先提供油渣的石油公司支付的，这些公司觉得东江环保公司处理废渣的费用太高，便要求他停止了和东江环保公司的合作，另外找便宜一些的公司处置。 2017年5月份，龚焰财、黄某3、陈防耀以广州环境技术设备公司的名义和他签订了《工业危险废弃物处理协议》。黄某3向他出具了该公司的资质、营业执照等材料。他拿着这些材料到德庆县环境保护局备了案。他没有查看过龚焰财、黄某3、陈防耀的工作证、委托书等。处置这批危险废物的钱最终到了龚焰财的账户。龚焰财按事前约定给了他20万元回扣。龚焰财联系货车到德庆县立得沥青加工场内拉走了800多吨废渣，当时他都在现场点货。他不知道龚焰财把废渣拉去哪里、具体怎么处理。 7．被告人龚焰财的供述及辨认笔录，2017年4月的一天，招文豪找他合伙处理招文豪位于德庆县加工场内的一些废渣。招文豪曾告诉过他废渣是化工酸渣，不能随便倾倒，需要找有资质的公司才能处理，但找正规公司处理费用高，找他处理还可以拿较多回扣，所以找他来处理。黄某3以广州环境技术设备公司的名义和招文豪签订了协议，有正规手续，但废渣实际是给他处理的。他没有处理废渣的资质。2017年5月中旬，双方达成合意，由招文豪所在的公司出资70万元，委托他来处理工业废渣。他收到70万元后给了招文豪20多万元回扣，给了黄某315万元挂靠费。后他以每吨300元至350元的价格委托给姚金华和沈春海处理这批工业废渣。2017年5月下旬，姚金华和沈春海雇请司机从肇庆市德庆县招文豪的加工场内把废渣运到广东省封开县长安镇、金装镇存放，他共计给了姚金华、沈春海20万元左右。废渣是用外部有铁焊接，长宽高各一米左右的四方白色塑料桶装着的。姚金华等人存放的一桶废渣因为塑料桶破裂了，废渣水流出，熏死了旁边菜地里的菜，居民要求姚金华把废渣运走。后他到过贺州市八步区信都镇商量处理废渣的事情。姚金华跟他商量处理废渣的时候，他还见过一名叫李某甲的男子帮姚金华开车，他不清楚李某甲是否参与。同年6月9日左右，姚金华和沈春海雇请四名司机运废渣到信都镇时被公安机关当场抓获。 8．被告人姚金华的供述及辨认笔录，2017年，沈春海介绍他认识龚焰财。2017年4月，龚焰财叫他和沈春海帮处理一些在德庆县工业园区内的工业废弃物。在拉货之前，龚焰财介绍他们和陈防耀以及招文豪一起吃过饭，陈防耀和招文豪是知道这件事的。2017年5月，他通过柳某2（又名柳某3）介绍认识了被告人简某，简某同意他将危险废物运至信都镇联盟村的一林场内。同年5月23日晚，他带领三名司机从德庆县工业园区将70多吨危险废物运至上述地点存放。同月24日，简某雇请挖掘机将该70吨危险废物倾倒、掩埋。同日他又带领四名司机运输了四车工业废渣到此地。因周边村民和那块地的股东过来制止，不让继续倾倒，他便带领司机将废弃物拉去肇庆市封开县的长安镇存放。沈春海还安排司机将德庆县工业园区剩余危险废物运至肇庆市封开县和长安镇存放。存放在金装镇的危险废物容器破损，危险废物流出，有刺鼻的恶臭味和酸味，把周围的草、树木等植物都熏死了，金装镇的居民不给继续堆放。他和沈春海、龚焰财、李某甲便在贺州市八步区长安精品酒店内商量将上述危险废物运至贺州市八步区掩埋。他负责找司机及联系场地，李某甲负责开车协助他联系场地。2017年6月8日，他联系被告人林某甲，以每车600元的运费让其找司机运输、倾倒危险废物。林某甲又找了另外的司机，后来就案发了。他知道处理这些工业废弃物要危险物品严控证，危险物品运输证等有效的证件，但由于他们想赚钱，就找地方掩埋处理掉。龚焰财给他们的处理废弃物的费用大部分还在沈春海手上。 9．被告人沈春海的供述及辨认笔录，2017年5月，龚焰财找到他和姚金华，龚焰财称联系了在广东德庆县批废渣要处理，合同已经拿到了，但是按照合同正规处理费用太高，便想找他和姚金华处理。2017年5月底，他和姚金华合伙向龚焰财要了400多吨酸渣、40多吨废弃液体。龚焰财按照每吨300-350元的价格支付给他们处理费。谈处理废渣的时候，龚焰财带他去见过招文豪和陈防耀，他才知道这些废渣是招文豪和陈防耀的。他雇请司机将这批废物从广东省肇庆市德庆县拉到封开县长安镇、金装镇存放。龚焰财给了他21万元。废弃物用白色的塑料大桶装着，外部用铁条焊接好，散发着酸臭味。他知道这些物质是有毒有害的工业废弃物，处理这些废弃的液体和酸渣是需要危险物品严控处理证、危险物品严控运输证等。他和姚金华、李某甲都没有处理这些废弃物的资质。后存放场地的一个塑料桶破了，桶内的液体流了出来把旁边菜地的蔬菜叶子熏黄了，当地村民就找姚金华麻烦。他和龚焰财以及龚焰财的司机一起到贺州市八步区长安精品酒店入住一晚找姚金华商量此事，商量的时候，李某甲也在现场。在酒店内，姚金华告知他和龚焰财已在贺州市八步区信都镇的一个村里找到地方倾倒这些工业的废弃物。姚金华还找了一个姓柳的男子处理这件事，并发了一个微信截屏给他，截屏的内容是姚金华转了7500元给那名姓柳的男子。按照正规的处理方式是委托有资质的公司处理，处理的费用每吨在1000元以上，比他们这样处理昂贵多了。现有40多吨废液已经倾倒在里了，是姚金华叫一个姓林的找司机运输的。李某甲是开车协助姚金华办事的。 10．被告人李某甲的供述及辨认笔录，2017年5月27或28号左右，有一个朋友跟他说有酸渣要处理，后经这个朋友介绍认识了姚金华、沈春海。他听说姚金华、沈春海以前把这些酸渣拉去贺州市的一个地方掩埋，掩埋了部分后，那个场地的其他股东不给掩埋了。他联系了人提炼这些酸渣，但是都没有成功。这些黑色的酸渣用白色四方的塑料桶装着，分固体和液体两种，都具有酸性和强腐蚀性，还带有刺鼻的气味。他知道这些酸渣要有专门资质的公司才能处理，不能随意掩埋的。姚金华说封开县金装镇有酸渣渗出流到村民的农田里，那些村民去闹，而且那地方只租了一个月，要急着处理。他和龚焰财、姚金华、沈春海因此事件曾在个旅馆里商量找地方掩埋废渣的事情。他是负责开车搭姚金华和沈春海去处理事情的。后姚金华跟他说已经找到地方掩埋酸渣了，晚上姚金华就安排司机把这些酸渣拉去贺州。之后他听到消息说环保局的人把他们拉酸渣的货车扣下来了。 11．被告人简某的供述及辨认笔录，2017年5月，他通过柳某3介绍帮广东老板姚金华掩埋沥青和食品的残渣，姚金华按照每吨100元的价格支付他处理费。柳某3告诉他环保局的人化验过沥青和食品残渣，是没有毒的，只是硝酸有点高。接着他征得简某同意后，决定把沥青和食品的残渣埋在简某的林地里，后他带姚金华去看了场地。2017年5月23日，姚金华打电话给他说晚上会拉沥青和食品的残渣过来，并用微信转了3000元给他，让他请吊车和挖机。当日晚上，姚金华带着三辆拖头车拉着70吨沥青和食品的残渣放到了简某的林地里。5月24日下午，他才叫来挖机和吊车掩埋沥青和食品的残渣。同日，姚金华又带领司机拉了几车沥青和食品的残渣过来。他们掩埋头天晚上的三车沥青和食品的残渣的时候，简某及一起承包林地的其他人就过来不给他们继续掩埋了。姚金华只好将当日拉来的货物又拉走了。所以他们只掩埋了70多吨。这些沥青和食品的残渣最外面是一个长方体的铁笼子，里面一个塑料桶，塑料桶里面就是一个很大的蛇皮袋，袋子里都是黑色残渣，还有一些黑色的液体。这些沥青和食品的残渣散发出很浓的刺鼻气味。 12．被告人林某甲的供述及辨认笔录，2017年6月8日，姚金华叫他找司机从封开县金装镇运输一些酸性的黑色工业废渣到贺州市八步区信都镇祉洞村的山上倾倒。姚金华给他的运费是每车600元。他便找了林某乙运输，还让林某乙另找几名司机一起运输。他给林某乙等人的运费是每车400元。2017年6月8日20时许，他和林某乙及另外三个司机一起到肇庆市封开县装运废渣。废渣是用四方的白色塑料桶装着的，每桶一吨多重，另外还有绿色的桶也是装黑色废渣的，每桶有300斤左右。四辆货车上都装载三个白色塑料大桶再加一两个绿色的小桶。装好后他们沿着二级路往贺州市八步区灵峰镇出发，林某乙的货车走前面，他坐在林某乙货车副驾驶室跟车，到了灵峰镇后他们继续沿着灵峰镇往信都镇方向的二级路走。姚金华在“信都和平”路口等着他们，姚金华与他们会合后就坐到林某乙的货车副驾驶室带路。他则下了车。四名司机分别是林某乙、黄某甲及另外那两名不知道名字的司机。那两名不知道名字的司机有一个运了一车，另外一个运了两车废渣之后就不愿运了。2017年6月9日早上，黄某甲打电话给林某丁和林某丙过来帮运这些黑色废渣。当日7时许，林某丁和林建明驾驶各自的货车到了金装镇装好车后，林某乙、黄某甲、林某丁和林某丙分别驾驶着四辆货车一起到信都镇倾倒废渣。林某乙总共倾倒了三车黑色废渣，废渣重量大概是9吨多；黄某甲总共倾倒了三车黑色废渣，废渣重量大概是9吨多；林某丙倾倒了一车黑色废渣，废渣重量大概是3吨多；林某丁运了一车黑色废渣，废渣重量大概是3吨多；另外两个不知道名字的司机总共倾倒了三车黑色废渣，废渣重量大概是9吨多。倒了那些黑色废渣后他发现周围的桉树呈枯萎状，那些黑色的废渣散发着刺鼻性的恶臭，但他不知道那些废渣具体是什么成分。 13．被告人林某乙的供述及辨认笔录，2017年6月8日20时许，林某甲打电话给他说让他找几名司机一起去广东省封开县金装镇运载农药残渣至贺州市八步区。运费是每车400元。当晚，他叫黄某甲及其他两名司机一起到封开县装载货物。货物是用白色的塑料桶和蓝色的塑料桶装着的。白色塑料桶大概重1500斤，蓝色塑料桶大概重500斤。第一车时，他和黄某甲及另二名司机各装载了3桶白色大塑料桶和一桶蓝色小塑料桶。他们从金装镇到信都镇的途中，姚金华上了他的车，带他们到倾倒货物的地方。倾倒点有一栋废弃的楼房，楼房旁边有个没有防渗措施的大坑。那名男子叫他们把车上的货物倒下坑后便离开了。将货物倒下坑后，他看见桶内的黑色岩浆物漏出，呈黏稠状，散发着一股很浓烈的酸臭味，感觉不像过期农药的残渣。当时由于有一名司机的车打滑出不来，因此第二车时只有他和黄某甲及另一名司机三人原路返回运载货物。他的车上装载了二桶白色塑料大桶，一桶蓝色塑料小桶，黄某甲及另一名司机车上装载了三桶塑料大桶，一桶塑料小桶。2017年6月9日凌晨4时许，他们倒下第二车的时候，那两名司机不愿意再运了。黄某甲便叫林某丙和林某丁一起运输。他和黄某甲、林某丙、林某丁各装载了三桶白色塑料大桶，一桶蓝色塑料小桶一起从金装镇出发。到达倾倒点后，他发现坑旁边的树叶都焉了。他和黄某甲、林某丙的货物均倒入了坑内，但林某丁的车因下雨打滑，未能将货物倒入坑内。后环保局和公安局的人便到了现场。他和黄某甲各运载了三车货物，林某丙和林某丁各运载了一车，另二名不知名的男子总共运载了三车。他们的车辆都是普通的农用车，没有办理相关环保手续。 14．被告人黄某甲的供述，时30分许，林某乙打电话给他让他从广东省封开县金装镇万安村的国道附近一个废弃的水泥砖厂里运输废料到贺州市八步区，运费是每车400元。他总共运输了三车。第一车是在2017年6月8日21时许，他和林某乙及另外二名男子各装载了三桶白色塑料大桶和一桶蓝色塑料小桶，从封开县金装镇一起出发到贺州市八步区。林某甲坐在林某乙的车上带路。他们中途停了一次车等姚老板，后四辆车又一起到达倾倒废料地点。他们四人把废料倒入没有防渗漏措施的坑中时，他看见黑色的废料从罐子里漏出，呈浆糊状，气味很刺鼻，看起来不像肥料的废料。第二车他们是在2017年6月9日凌晨1点多出发，凌晨3点多到达了废料倾倒点把废料倒入坑内。2017年6月9日7时许，林某乙打电话给他说那两名男子不愿意运输废料了，让他找人。他便叫了林某丙和林某丁。他和林某乙、林某丙、林某丁一起装载了四车货物于当日9时许到达倾倒点。这时他看见周围有十几棵桉树的叶子均已发黄干枯。由于下雨路滑，林某丁车上的货物未能倾倒，其余三车均已倒入坑中。土坑没有防渗措施。他总共运输了三车货物，每车都是三桶白色塑料大桶和一桶蓝色塑料小桶。他开的车是一部蓝色的南郡牌低速农用车，车牌是湖南D×××××；林某丙开的是红色乘龙牌低速农用车，车牌尾数是510；林某丁开的是蓝色王牌低速农用车，车牌尾数是013；林某乙开的是南郡牌蓝色低速农用车，车牌尾数是390。运输这些废料使用的这四部都是普通农用车，运输都没有办理相关的环保手续。 15．被告人林某丙的供述及辨认笔录，7时许，黄某甲叫他到封开县金装镇锦绣运输一些废渣到贺州市，运费是每车400元。他驾驶着车牌为皖J×××××的货车到了金装镇锦绣的一个废弃砖厂后和林某乙、林某丁、黄某甲一起装载用白色塑料大桶和蓝色塑料小桶装着的黑色废渣。他的货车上装载三桶白色塑料大桶和一桶蓝色的塑料小桶。后他们沿着二级路出发往贺州市八步区灵峰镇方向行驶，林某甲坐在林某乙的车上和他们一起。到达目的地后，他看见那里有一个很大的坑，坑里已经放有十几罐白色塑料桶了，每个大桶跟他们运输的都是一样的，塑料桶里都装满了黑色废渣，散发着刺鼻性恶臭，坑周边的小桉树叶子已呈干枯状。他猜想那些废渣应该是化学物品之类的，肯定会对周围的环境造成影响。他们陆续的把货车上的塑料罐倒入大坑中，因当天下雨路滑，他们的货车卸了货之后开不出来了，一直放在那里，后来环保局的工作人员就来了解情况了。 16．被告人林某丁的供述及辨认笔录，7时许，黄某甲让他从封开县金装镇运输废料到贺州市八步区。运费是每车400元。随后他驾驶着车牌号为湖南A×××××的农用车到了金装镇的一个废旧水泥砖厂里装货。他看见到黄某甲、林某丙、林某乙及三辆车也在那里装货，同时还有一名中年男子。废料是用白色塑料大桶及其他塑料小桶装着。他的车上装了三桶大的和一桶小的。他们装好车后就往信都方向行驶，林某甲坐着林某乙的车一起和他们到了信都。到达目的地后，他看见个一个大坑，坑内已经填埋有类似他们所拉的桶罐，桶内的液体流出，散发着一股很刺鼻难闻的气味，同时他看到填埋现场周围的桉树叶子呈干枯状。他的车因打滑，未能将货物倾倒到坑中。其余人的货物均已倒入坑中。后他们的车全开不出来，一直停在那里。下午环保局的工作人员来到现场，他们四个司机就被查获了。 对于公诉机关指控被告人龚焰财购买了标示有“吞咽可能有害、不能释放到环境中”字样的白色塑料桶，将危废物装入罐内的意见，因证据不足，本院不予支持；对于被告人招文豪及其辩护人提出的该项辩解和辩护意见，本院予以采信。 对于公诉机关指控被告人沈春海给了被告人姚金华15万元的意见，因证据不足，本院不予支持；对于被告人姚金华提出的该项辩解意见，本院予以采信。 对于公诉机关指控被告人龚焰财委托被告人李某甲处理该批废物的意见，经查，被告人龚焰财委托被告人姚金华、沈春海处理该批废物，在姚金华、沈春海等人在贺州市八步区联盟村倾倒了废物后被告人李某甲才经人介绍认识姚金华、沈春海等人并协助姚金华联系倾倒废物的场地。因此对于公诉机关的该项意见，本院不予支持。对于被告人李某甲及其辩护人提出的该项辩解和辩护意见，本院予以采信。 对于公诉机关指控被告人姚金华、沈春海、李某甲事先商量好利润按比例分配的意见，因证据不足，本院不予支持；对于被告人李某甲及其辩护人提出的该项辩解和辩护意见，本院予以采信。 对于被告人招文豪辩称及其辩护人提出被告人招文豪已委托有资质的广州环境技术设备公司处理涉案废物，签订了协议，还到德庆县环保局备了案，公诉机关指控被告人联系黄某3、陈防耀假冒广州环境技术设备公司委托龚焰财处理涉案危废物的事实不清、证据不足的辩解和辩护意见。经查，证人汪某的证言及书证广州环境技术设备公司出具的证明、花名册、营业执照、经营许可证，均证实龚焰财、黄某3、陈防耀不是该公司的员工，该公司未与招文豪签订处理危险废物的协议。此外，招文豪从未查看过龚焰财等人的工作证、委托书等相关证实身份的材料，且招文豪知道委托处理危险废物的70万元最终流入了龚焰财的账户，并非是广州环境技术设备公司的账户。另外，70万元的废物处置费中，招文豪还拿了20万元回扣，此价格远低于处理同类危险废物的市场价格。综上可推定，被告人招文豪明知被告人龚焰财不是广州环境技术设备公司的员工。因此对于该项辩解和辩护意见，本院不予采信。 对于被告人招文豪辩称及其辩护人提出在贺州市八步区案发现场查获的蓝色小桶装着的废液不属于从德庆县现场转运的废物，不能计入被告人招文豪委托处置涉案废物的数量中的辩护和辩解意见。经查，蓝色小桶只在贺州市八步区祉洞倾倒点出现，根据被告人林某乙、黄某甲、林某丙、林某丁的供述，每车装载三个白色大桶，一个蓝色小桶，林某丁车上未倾倒的废物经称重为5496kg，其中白色大桶废物重1544kg，所以扣除蓝色小桶废物重量，每车重量大约为4634kg。被告人林某乙、林某丙等人共运输了十一车，倾倒了十车，实际倾倒废物重量为46340kg，而公诉机关指控被告人在信都镇祉洞村倾倒危险废物的数量为40吨，并未计入蓝色小桶废物重量。因此对于该项辩解和辩护意见，本院不予采信。 对于被告人招文豪的辩护人提出被告人招文豪积极配合德庆县环保局对被污染的环境进行无害化处理，被污染土地表层已长出杂草，消除了污染，可以酌情从宽处罚的辩护意见。经查，根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第五条之规定，行为人及时采取措施，防止损失扩大、消除污染，积极修复生态环境，且系初犯，确有悔罪表现的，应当从宽处罚。被告人招文豪在德庆县工业园区倾倒了800多吨危险废物，委托东江环保公司处理并挖出了1500多吨，无害化处理了700多吨，其余800多吨非法转给了龚焰财处理。虽然德庆县工业园区土壤恢复了原状，但是被告人招文豪是通过非法的方式转移并处理了大部分危险废物，没有悔罪表现。因此，对于该项辩护意见，本院不予采信。 对于被告人龚焰财的辩护人提出被告人龚焰财伙同被告人姚金华等人在贺州市八步区联盟点倾倒危险废物为30吨的辩护意见，因与证人简某的证言及被告人姚金华、简某的供述不符，本院不予采信。 对于被告人李某甲的辩护人提交的华润水泥富川有限公司工商登记信息一份、八步区信都陆鑫工程服务部工商登记信息一份，用于证实富川华润公司、信都陆鑫服务部无处置危险废物的资质，八步环保局用该二公司进行处置的费用不合理的辩护意见。经查，对照国家危险废物名录及危险废物豁免管理清单，本案涉案危险废物种类属于处置环节豁免，即按事发地县级以上地方环境保护主管部门提出的应急处置方案进行处置和利用，处置和利用过程可不按危险废物进行管理。八步环保局提出了处置方案，由富川华润公司和信都陆鑫服务部进行危险废物处置可以不按危险废物进行管理，资质豁免。因此，八步环保局委托该二公司进行危险废物处置及由此产生的费用合理合法。 对于被告人简某、李某甲、林某甲的辩护人提出环境部华南研究所出具的《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目》（以下简称《评估项目》）不能作为本案定案依据的辩护意见。经查，（1）书证广西壮族自治区环境保护厅和环境部华南研究所签订的合同书、贺州市公安局信都派出所与八步环保局签订的鉴定委托书、八步环保局与环境部华南研究所签订的《贺州市八步区信都镇跨省非法处置疑似危废应急处置》合同书、环境部华南研究所与广西壮族自治区分析测试研究中心签订的检测协议书、环境部华南研究所与广西海沁天诚公司签订的技术服务合同、八步环保局与广州德隆公司签订的技术服务合同、八步环保局关于委托检测的函，证实了广西壮族自治区环境保护厅和八步环保局委托环境部华南研究所对该污染环境事件进行处置，合同内容包括：第一、对事件固体废物分析鉴定及安全处置方案。第二、对事件场地污染情况进行调查。第三、对受影响范围内环境介质进行系统的风险评估。第四、对事件环境损害鉴定评估（包括直接经济损失的评估）等。因此本案中，委托合同完善、鉴定范围也未超出委托范围，环境部华南研究所与广西壮族自治区分析测试研究中心签订的检测协议书系补办合同，因此签订合同时间在后，《监测报告》出具时间在前。另外根据《环境损害司法鉴定机构审核登记评审办法》、《环境损害司法鉴定机构登记评审专家库管理办法》及广东省环境损害司法鉴定机构登记评审专家库专家名单、环境损害鉴定评估推荐机构名录，证实环境部华南研究所具有经济损失的鉴定资格。（2）书证现场采样及交接记录表、采样照片、环境部华南研究所出具的关于《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目，贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题》的补充说明证实本案样品采集、来源、储存、送检合法有效。（3）联盟点和祉洞点鉴定出废物的吨数，因雨水、地下水、泥土等与污染物相互混合后产生数量且无法将混入部分的数量排除，因此鉴定结论中鉴定出的危险废物数量比审理查明的被告人实际倾倒危险废物的数量多，以及联盟点和祉洞点的经济损失未分开计算，属于该二部分是否能作为量刑依据的问题，而不是法定的排除该份证据的理由。（4）书证贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题》的补充说明证实《评估项目》出具时间为2017年9月是笔误，九月是开始编写《评估项目》的时间，报告的提交时间为2017年11月20日之后。盘杨某不是本案的鉴定人，陈桂鸾的资质公诉机关已经展示了续期的证据，未过期。（5）编号WL1709222W这一份检测报告有106个样品，有液态和固态，检测公司出具报告时不能将所有样品的“样品状况”，“原编号”作出详细的描述和说明，但在监测报告中附有“原编号”。（6）本案侦查机关办案费用并未计入《评估项目》出具的经济损失中。（7）环境部华南研究所出具评估报告中已明确说明，此报告为第一期报告，具有真实性、合法性、科学性。可以使用于案件办理及损害赔偿等目的和相关事宜。后期还需补充土壤等环境监测结果，在本报告后续修订版中，以及中长期损害评估报告中一并完善。因此，后期报告所要完善的内容不影响前期报告的结论。（8）鉴定结论中经济损失虽未附上发票等凭证，但是有处置此次事件过程中各个环节的合同、费用清单、费用确认单等证据证实，足以认定。综上，对被告人简某、李某甲、林某甲的辩护人的上述辩护意见，本院不予采信。 对于被告人李某甲的辩护人还提出公诉机关虽然提交了对信都镇联盟村倾倒点的现场勘查笔录，却无法对该现场的来源以及相应的线索进行合理说明，因该地点既不是抓获被告人的地点，又无任何被告人的现场指认，因此辩护人对该现场是否存在以及该现场废弃物是否是本案被告人所倾倒持合理怀疑。另外，信都镇联盟倾倒点和祉洞倾倒的现场勘查号是同一个号码的辩护意见。经查，被告人对公诉机关出示的现场勘验笔录、现场方位示意图、现场照片均无异议，案发地点真实存在，勘查位置准确。因此对于被告人李某甲的辩护人的该项辩护意见，本院不予采信。 ","cpfxgc":"本院认为，被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁违反国家规定，排放、倾倒危险废物，严重污染环境，其行为确已触犯《中华人民共和国刑法》第三百三十八条之规定，均已构成污染环境罪。其中被告人招文豪伙同黄某2能非法倾倒危险废物800吨，伙同被告人龚焰财、姚金华、沈春海非法倾倒危险废物110吨，共计910吨；被告人龚焰财、姚金华、沈春海伙同被告人招文豪非法倾倒危险废物110吨。被告人招文豪、龚焰财、姚金华、沈春海属于“后果特别严重”，依法应当判处三年以上七年以下有期徒刑，并处罚金。被告人简某伙同被告人招文豪、龚焰财、姚金华、沈春海非法倾倒危险废物70吨，被告人李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁伙同被告人招文豪、龚焰财、姚金华、沈春海非法倾倒危险废物40吨。被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁属于“严重污染环境”，依法应当判处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁犯污染环境罪成立。对于被告人林某丁的辩护人提出被告人林某丁不构成犯罪的辩护意见。经查，被告人林某丁主观上存在倾倒危险废物的故意，客观上违反了法律规定，实施了倾倒危险废物的行为，符合污染环境罪的四个构成要件，构成污染环境罪。因此，对于该项辩护意见，本院不予采纳。对于公诉机关指控被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁严重污染环境，后果特别严重的意见，与查明的事实不符，本院不予支持。对于被告人龚焰财的辩护人提出被告人龚焰财严重污染环境，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金的辩护意见，因与查明的事实不符，本院不予采纳。对于被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙的辩护人提出被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙污染环境的行为，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金的辩护意见，本院予以采纳。对于被告人龚焰财、姚金华、简某、李某甲、林某甲的辩护人提出被告人的量刑不应以鉴定意见中鉴定出的危险废物数量或经济损失作为依据，而应以被告人倾倒危险废物的数量为依据的辩护意见，本院予以采纳。在共同犯罪中，被告人招文豪、龚焰财、姚金华、沈春海积极实施犯罪行为，起主要作用，均是主犯，依法应当按照其所参与的全部犯罪处罚。被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁起次要作用，均是从犯，依法应当从轻处罚。对于被告人沈春海辩称及被告人招文豪、龚焰财、姚金华、沈春海的辩护人提出被告人招文豪、龚焰财、姚金华、沈春海是从犯的辩解和辩护意见，因与被告人在共同犯罪中所起的作用不符，本院不予采纳。对于被告人李某甲、林某甲的辩护人提出被告人李某甲、林某甲是从犯的辩护意见，本院予以采纳。对于被告人简某、林某乙、黄某甲、林某丙、林某丁辩称及被告人简某、林某乙、黄某甲、林某丙、林某丁的辩护人提出被告人简某、林某乙、黄某甲、林某丙、林某丁是过失犯罪的辩解和辩护意见，经查，盛装危险废物的容器上标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标，且被告人在倾倒废物前后已经闻到刺鼻恶臭味，并发现倾倒现场周边的小树叶子已经干枯发黄，可推定被告人简某、林某甲、林某乙、黄某甲、林某丙、林某丁主观上明知是危险废物而进行倾倒，是共同故意犯罪。因此对于该项辩解和辩护意见，本院不予采纳。对于被告人简某的辩护人提出被告人简某是犯罪中止的辩护意见，经查，被告人简某在贺州市八步区信都镇联盟村倾倒了70吨危险废物，属于犯罪既遂。因此对该项辩护意见，本院不予采纳。对于被告人林某丁的辩护人提出被告人林某丁只运输了一车危险废物，因客观或者主观原因未倾倒，是犯罪中止的辩护意见。经查，被告人林某丁是因车辆打滑导致未能倾倒危险废物，属于因意志以外的原因而未得逞，不成立犯罪中止。因此对于该项辩护意见，本院不予采纳。被告人招文豪在广东省德庆县非法处置危险废物被当地环保部门限期整改期间，违反国家规定倾倒、处置危险废物，依法应当从重处罚。被告人林某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。对于被告人林某甲的辩护人提出被告人林某甲是自首的辩护意见，本院予以采纳。被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某乙、黄某甲、林某丙、林某丁自愿认罪，可以酌情从轻处罚。对于被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某乙、黄某甲、林某丙的辩护人提出被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某乙、黄某甲、林某丙自愿认罪，请求本院对被告人从轻处罚的辩护意见，本院予以采纳。对于被告人简某、李某甲、林某甲、林某乙、黄某甲的辩护人建议本院对被告人简某、李某甲、林某甲、林某乙、黄某甲适用缓刑的辩护意见，经查，被告人简某、李某甲、林某甲、林某乙、黄某甲跨省非法倾倒危险废物，破坏当地环境，影响恶劣，根据被告人简某、李某甲、林某甲、林某乙、黄某甲的犯罪情节、危害后果，本院认为不宜对其适用缓刑。故对该项辩护意见，本院不予采纳。本院为维护社会管理秩序，打击污染环境犯罪，保护环境，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第一款、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第三条第（二）项、第四条第（三）项之规定，判决如下：","pjjg":" 一、被告人招文豪犯污染环境罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月9日起至2022年7月8日止），并处罚金人民币十万元（罚金限本判决生效后30日内向本院缴纳）。 二、被告人龚焰财犯污染环境罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月17日起至2020年12月16日止），并处罚金人民币五万元（罚金限本判决生效后30日内向本院缴纳）。 三、被告人姚金华犯污染环境罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月14日起至2021年1月13日止），并处罚金人民币五万元（罚金限本判决生效后30日内向本院缴纳）。 四、被告人沈春海犯污染环境罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月17日起至2020年12月16日止），并处罚金人民币五万元（罚金限本判决生效后30日内向本院缴纳）。 五、被告人简某犯污染环境罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2019年6月13日止），并处罚金人民币二万元（罚金限本判决生效后30日内向本院缴纳）。 六、被告人李某甲犯污染环境罪，判处有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月15日起至2018年12月14日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 七、被告人林某甲犯污染环境罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年8月10日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 八、被告人林某乙犯污染环境罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年4月10日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 九、被告人黄某甲犯污染环境罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年4月10日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 十、被告人林某丙犯污染环境罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年2月10日止），并处罚金人民币五千元（罚金限本判决生效后30日内向本院缴纳）。 十一、被告人林某丁犯污染环境罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年1月10日止），并处罚金人民币五千元（罚金限本判决生效后30日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广西壮族自治区贺州市八步区人民法院 刑事判决书 （2017）桂1102刑初745号 公诉机关贺州市八步区人民检察院。 被告人招文豪，男，1969年3月10日出生于广东省佛山市，汉族，高中文化，居民，住广东省佛山市禅城区。因涉嫌犯污染环境罪于2016年9月30日被广东省德庆县公安局刑事拘留，同日被取保候审。2017年7月9日被广西壮族自治区贺州市公安局八步分局刑事拘留，同年8月11日被逮捕。现羁押于贺州市看守所。 辩护人戴开茂，广西金卡律师事务所律师。 被告人龚焰财，男，1973年8月2日出生于广东省广州市，汉族，小学文化，居民，住广东省广州市黄埔区。因涉嫌犯污染环境罪于2017年6月17日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人梁新保，广西佰纳律师事务所律师。 被告人姚金华，男，1973年5月4日出生于广东省肇庆市，汉族，初中文化，农民，住广东省肇庆市封开县。因涉嫌犯污染环境罪于2017年7月14日被贺州市公安局八步分局刑事拘留，同年8月11日被逮捕。现羁押于贺州市看守所。 辩护人黄鸣，广西灵丰（平桂）律师事务所律师，贺州市八步区。 被告人沈春海，男，1978年6月1日出生于江西省九江市，汉族，初中文化，农民，住江西省九江市湖口县。因涉嫌犯污染环境罪于2017年6月17日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人陈媛洁，广西灵丰（平桂）律师事务所律师，贺州市八步区。 被告人简某，男，1965年8月4日出生广西壮族自治区贺州市，汉族，小学文化，农民，住贺州市八步区。因涉嫌犯污染环境罪于2017年6月14日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人叶沼泷，广西灵丰（平桂）律师事务所律师，贺州市八步区。 被告人李某甲，男，1971年10月25日出生于广东省东莞市，汉族，高中文化，居民，住广东省东莞市莞城区。因涉嫌犯污染环境罪于2017年6月15日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人李良民，广西佰纳律师事务所律师。 被告人林某甲，男，1974年5月4日出生于广东省肇庆市，汉族，小学文化，居民，住广东省肇庆市封开县。因涉嫌犯污染环境罪于2017年6月11日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人张启利，广西灵丰（平桂）律师事务所律师，贺州市八步区。 被告人林某乙，男，1993年9月13日出生于广东省肇庆市，汉族，初中文化，农民，住广东省肇庆市封开县。因涉嫌犯污染环境罪于2017年6月11日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人陈舒婷，广西灵丰（平桂）律师事务所律师，贺州市八步区。 被告人黄某甲，男，1957年11月13日出生于广东省肇庆市，汉族，小学文化，农民，住广东省肇庆市封开县。因涉嫌犯污染环境罪于2017年6月11日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人卢贞，广西灵丰（平桂）律师事务所律师，贺州市八步区。 被告人林某丙，男，1990年9月5日出生于广东省肇庆市，汉族，初中文化，农民，住广东省肇庆市封开县。因涉嫌犯污染环境罪于2017年6月11日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人叶枫，广西灵丰律师事务所律师，贺州市八步区。 被告人林某丁，男，1981年3月15日出生于广东省肇庆市，汉族，初中文化，农民，住广东省肇庆市封开县。因涉嫌犯污染环境罪于2017年6月11日被贺州市公安局八步分局刑事拘留，同年7月17日被逮捕。现羁押于贺州市看守所。 辩护人钟其颖，贺江律师事务所律师，贺州市法律援助中心指派。 贺州市八步区人民检察院以八检刑检刑诉（2017）578号起诉书指控被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁犯污染环境罪，于2017年10月18日向本院提起公诉。在本案审理期间，公诉机关认为被告人招文豪有遗漏的犯罪事实，于2017年11月29日以八检刑检刑追诉（2017）3号起诉书追加起诉。本院依法组成合议庭，分别于2017年12月20日至22日、2018年1月2日公开开庭审理了本案。贺州市八步区人民检察院指派检察长曾昭勇、副检察长谢秋香出庭支持公诉，被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁及辩护人戴开茂、梁新保、黄鸣、陈媛洁、叶沼泷、李良民、张启利、陈舒婷、卢贞、叶枫、钟其颖，鉴定人王某2到庭参加诉讼。现已审理终结。 贺州市八步区人民检察院指控：1.2016年6月，被告人招文豪黄某2刚能曾某1伟成立了一家防水材料加工场，并向广东省鹤山市穗鹤石油化工有限公司（以下简称穗鹤公司）和广州市增城中油海顺石油有限公司（以下简称海顺公司）要了800多吨的油渣用于加工防水材料，穗鹤公司及海顺公司给予招文豪每吨250元的补助。招文豪事后将油渣堆放在加工场内，因污染环境被责令无害化处理该批油渣，招文豪便要求穗鹤公司及海顺公司出资处理。2016年10月底，广东省东江环保公司（以下简称东江环保公司）受托处理该危险废物，东江环保公司处理并挖出危险废物1500多吨（部分还未完全固化）。2016年12月份，东江环保公司以600多万元处理了700多吨的危险废物后，穗鹤公司及海顺公司以费用太高便停止了和东江环保公司的合作，要求招文豪另找公司处理。2017年5月份，招文豪联系黄贤深、陈防耀（均另案处理）假冒广州市环境保护技术设备有限公司（以下简称广州环境技术设备公司）的名义将880多吨危险废物及70万元处理费委托被告人龚焰财处理，龚焰财收到招文豪70万元后给了25万元回扣给招文豪，给黄某3深15万元。此后，龚焰财购买了标示有“吞咽可能有害，不能释放到环境中”等的白色塑料罐将危险废物装入塑料罐内。龚焰财在明知是危险废物且必须由有资质公司处理危险废物的情况下仍将该批危险废物委托被告人姚金华、沈春海、李某甲处理，龚焰财交给沈春海处理费21万元，沈春海给了姚金华15万元用于找场地以及联系司机运输、倾倒、掩埋该批危险废物。期间，姚金华、沈春海在明知是危险废物且必须由有资质公司处理危险废物的情况下仍由沈春海安排司机将危险废物从广东省德庆县运到广东省封开县的金装镇、长安镇储存，被群众发现后姚金华、沈春海、李某甲便商量将危险废物运至广西壮族自治贺州市八步区镇掩埋，并由姚金华找司机及联系场地，李某甲负责开车协助姚金华联系场地。三人还商定处理危险废物后的所得利润三人按比例平分。2017年5月份，姚金华通柳某2刚（又柳某3生，另案处理）介绍认识了被告人简某，简某明知是危险废物仍同意姚金华将危险废物掩埋到信都镇联盟村的一山场内。2017年5月24日晚，姚金华带领三名司机将70多吨危险废物运至信都镇联盟村，在倾倒了大部分后被当地群众阻止，姚金华只好将剩余部分运回广东封开县。2017年6月份，姚金华又联系了被告人林某甲，以每车600元运费要求其找司机倾倒危险废物，林某甲明知该物品有毒有害仍然联系了被告人林某乙、黄某甲、林某丙、林某丁，以每车400元的运费于2017年6月9日将40多吨危险废物倾倒到了信都镇祉洞村一山场内。被告人林某乙、黄某甲、林某丙、林某丁在倾倒危险废物时被环保部门及公安机关当场查获。经环境保护部华南环境科学研究所（以下简称环境部华南研究所）统计，祉洞倾倒点存在废渣80546千克、废液110050千克、污染土壤165220千克，合计355816千克（355.816吨）；联盟倾倒点存在废渣209320千克、污染土壤292080千克，合计501400千克（501.4吨）；废弃物总计857.216吨。经环境部华南研究所鉴定，祉洞、联盟两个倾倒点的固体废弃物均具有腐蚀性，属于危险废物，造成贺州市八步区直接经济损失6423578元。2.2016年6月至9月，被告人招文豪伙同黄某2能（另案处理）等人在没有取得环保部门许可的情况下，从广州增城、江门鹤山、佛山南海、珠海等地拉来油渣共计800多吨，倾倒在德庆县工业园和丰管业有限公司场地内事先挖好的长宽各30米、深3米的坑内，从中获利5万多元。经依法检测，上述油渣属于具有腐蚀性的危险废物。案发后，德庆县环保局责令招文豪将上述油渣进行无害化处理，并责令其恢复被污染土地的原状。为证实指控的事实，公诉人当庭讯问了十一被告人，宣读并出示了相应的证据，认为被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁的行为已触犯《中华人民共和国刑法》第三百三十八条之规定，后果特别严重，应当以污染环境罪追究其刑事责任。公诉人在发表公诉意见时认为，在共同犯罪中，被告人招文豪、龚焰财、姚金华、沈春海是主犯，依法应当按照其所参与的全部犯罪处罚。被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁是从犯，依法应当从轻或者减轻处罚。被告人林某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。 被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁对公诉机关指控的罪名没有异议。 被告人招文豪辩称及其辩护人提出：1．被告人招文豪已委托了有资质的广州环境技术设备公司处理涉案废物，签订了协议，还到德庆县环保局备了案。公诉机关指控被告人招文豪联系黄某3、陈防耀假冒广州环境技术设备公司委托龚焰财处理涉案危险废物的事实不清、证据不足。2．在贺州市八步区案发现场查获的液体状废物及蓝色小桶装着的废液不属于从德庆县现场转运的废物，不能认定到被告人招文豪委托处置涉案废物的数量中。3．公诉机关指控被告人招文豪委托龚焰财处理废物，龚焰财购买了标示有“吞咽可能有害、不能释放到环境中”字样的白色塑料罐，将危险废物装入罐内的事实不清，证据不足。 被告人招文豪的辩护人还提出：1．第二单犯罪案发后，被告人招文豪积极配合德庆县环保局对被污染的环境进行无害化处理，被污染的土地表层已长出杂草，消除了污染，根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第五条的规定，可以酌情从宽处罚。2．被告人招文豪是从犯。3．被告人招文豪到案后认罪态度较好，在庭审中自愿认罪。 被告人龚焰财辩称，其未和招文豪签订《工业危险废弃物处理协议》。 被告人龚焰财的辩护人提出：1．被告人龚焰财倾倒危险废物的数量不应以环境部华南研究所出具的鉴定结论中废渣的数量来认定，而应以公诉机关指控被告人实际倾倒的数量认定。2．被告人龚焰财伙同被告人姚金华等人在贺州市八步区联盟点倾倒危险废物为30吨，在信都镇祉洞点倾倒的危险废物为40吨，合计70吨，建议对龚焰财在三年以下有期徒刑内量刑。2．被告人龚焰财是从犯，自愿认罪。 被告人姚金华辩称，被告人沈春海没有给其15万元。 被告人姚金华的辩护人提出：1．对于被告人姚金华的量刑不应以鉴定意见中鉴定出废弃物的数量为量刑依据，而应以实际倾倒的危险废物110吨作为量刑依据。2．在共同犯罪中，被告人姚金华是从犯。3．被告人姚金华自愿认罪，请求本院对被告人从轻处罚。 被告人沈春海辩称及其辩护人提出，在共同犯罪中，被告人沈春海起次要作用，是从犯。 被告人沈春海的辩护人还提出，被告人沈春海犯罪后自愿认罪，请求本院对被告人从轻处罚。 被告人简某辩称及其辩护人提出，被告人简某不明知所倾倒的废物是危险废物，是过失犯罪。 被告人简某的辩护人还提出：1．被告人简某只是帮姚金华联系了联盟村的倾倒地点，应只对联盟倾倒点污染环境事件负责，实际倾倒了危险废物70吨，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人简某的行为构成犯罪中止。3．建议本院对简某适用缓刑。 被告人李某甲辩称及其辩护人提出：1．被告人李某甲并未和沈春海、姚金华商量按比例分配利润。2．龚焰财并未委托李某甲处理涉案危险废物。 被告人李某甲的辩护人还提出：1．公诉机关虽然提交了贺州市八步区信都镇联盟村倾倒点的现场勘查笔录，却无法对该现场的来源以及相应的线索进行合理说明，因该地点既不是抓获被告人的地点，又无任何被告人的现场指认，该现场是否存在以及该现场废弃物是否是本案被告人所倾倒持合理怀疑。信都镇联盟倾倒点和祉洞倾倒点的现场勘查号是同一个号码。2．对被告人李某甲的量刑不应以鉴定结论中鉴定出的危险废物的数量或者经济损失为量刑依据，应以在祉洞村实际倾倒的数量计，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金。3．被告人李某甲在共同犯罪中起次要作用，系从犯。4．被告人李某甲到案后自愿认罪，并有认罪悔罪表现，请求本院对被告人从轻处罚，并适用缓刑。并向法庭提交了华润水泥富川有限公司工商登记信息、八步区信都陆鑫工程服务部工商登记信息等证据。 被告人林某甲的辩护人提出：1．联盟村和祉洞村的经济损失未分开鉴定，财产损失一项不应作为认定本案属于后果特别严重的依据，被告人林某甲只对祉洞倾倒点的40吨负责，应处三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人林某甲有自首情节，在共同犯罪中是从犯，主观恶性较小，建议本院对被告人从轻处罚，并适用缓刑。 被告人简某、李某甲、林某甲的辩护人还共同提出，环境部华南研究所出具的《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目》（下简称《评估项目》）不能作为本案定案依据，理由如下：（1）评估项目既未签订委托鉴定合同又没有经办案机关的委托，环境部华南研究所没有进行经济损失鉴定的资质。鉴定结论中经济损失项目超出侦查机关委托鉴定的范围，公诉机关在第二次庭审中出示的委托合同，签订合同时间在后，出具监测报告时间在前；（2）样品采集、保管、储存的过程不合法；（3）鉴定人当庭证实雨水、地下水，泥土等与污染物相互混合后产生数量且无法将混入部分的数量排除，关于废弃物数量的鉴定结论不准确，无参考性，且未将两处倾倒点产生的损失分开计算；（4）《评估项目》出具时间为2017年9月，但其3.2.3结果分析（26页）结论所依据的广西壮族自治区分析测试研究中心出具的两份《监测报告》时间为2017年10月30日和11月1日，结论先于依据做出，且该《监测报告》鉴定人员盘杨某、陈桂鸾的资质已经过期；（5）编号WL1709222W这一份检测报告“样品状况”，“原编号”这两项都没有记录。（6）未对清污、评估、恢复产生费用进行合理性、合法性分析，将侦查机关办案费用一并计入损失；（7）环境部华南研究所提交的鉴定项目报告只是初稿，并不是最终鉴定结论；（8）《评估项目》中经济损失的鉴定没有发票等支付凭证。 被告人林某乙辩称及其辩护人提出，被告人林某乙不明知其所运输的物品是危险废物，是过失犯罪。 被告人林某乙的辩护人还提出，被告人林某乙污染环境行为，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金。被告人林某乙自愿认罪，请求本院对被告人从轻处罚，适用缓刑。 被告人黄某甲辩称及其辩护人提出，被告人黄某甲不明知其所运输的物品是危险废物，是过失犯罪。 被告人黄某甲的辩护人还提出：1．被告人黄某甲的法定刑为三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人黄某甲自愿认罪，请求本院对被告人从轻处罚，适用缓刑。 被告人林某丙辩称及其辩护人提出，被告人林某丙不明知其所运输的物品是危险废物，是过失犯罪。 被告人林某丙的辩护人还提出：1．被告人林某丙的法定刑为三年以下有期徒刑或者拘役，并处或者单处罚金。2．被告人林某丙到案后自愿认罪，请求本院对被告人从轻处罚。 被告人林某丁辩称及其辩护人提出，被告人林某丁不明知其所运输的物品是危险废物。 被告人林某丁的辩护人还提出，被告人林某丁不构成污染环境罪。请求法院对被告人林某丁进行无罪释放。理由如下：第一、被告人林某丁是过失犯罪，和其余被告人不是共同犯罪，其只应当对自己的行为负责。第二、本案中被告人林某丁并没有存在非法倾倒的事实，实施犯罪的过程中，被告人意识到可能会污染环境的时侯，主观上或者说是因为客观原因中止了犯罪行为。 经审理查明： 一、2016年6月，被告人招文豪与黄某2能（另案处理）等人经事先商议成立广东省肇庆市德庆县立得沥青防水材料加工场。2016年6月至9月，招文豪伙同黄某2能等人在没有取得环保部门许可的情况下，从广州市穗冠贸易有限公司（以下简称广州穗冠公司）、江门市鹤山市穗鹤石油化工有限公司（以下简称江门穗鹤公司）、佛山市南海区狮山镇小塘工业区永星油厂（以下简称佛山永星油厂）、珠海市河海贸易有限公司（以下简称珠海河贸公司）等地拉来黑色液体废物（俗称“油渣”）共计800多吨，倾倒在肇庆市德庆县工业园和丰管业有限公司场地内事先挖好的长宽各30米、深3米的坑内。经肇庆市环保监测站依法监测、并经广东省环境保护厅认可，上述黑色液态废物属于具有腐蚀性的危险废物。后德庆县环保局责令招文豪等人将上述油渣进行无害化处理，并责令其恢复被污染土地的原状。 此节事实，有检察机关提交，并经法庭质证、认证的下列证据证实，本院予以确认。 1．证人曾某1、梁某、曾某2的证言，证实德庆县和丰不锈钢有限公司法人代表是梁某，该公司位于德庆县工业园区，公司有一个厂房。厂房已于2016年5月左右出租给招文豪、黄某2能等人做沥青防水材料加工场。招文豪等人租了他们的厂房后要求他们公司帮忙在厂房的空地上挖一个池用来堆放工业原料。梁某找到钩机师傅后叫曾某2去安排按照招文豪等人要求的尺寸去挖池。之后曾某2就帮招文豪等人安排钩机挖了个池子。他们不清楚具体堆放什么工业原料。 2．证人谢某1的证言，证实2016年5月11日，谢洪飞把他介绍给招文豪做水电门窗工作。后招文豪和他口头约定让他做德庆县立得沥青防水材料加工场的法人，每月支付给他500元的法人费用，并叫他做门卫，负责厂里的水电，每月给他4000元工资，给他妻子1000元工资。后于2016年5月左右，他以德庆县立得沥青防水材料加工场法人身份在肇庆市曾某1的公司里签订了租赁曾某1厂房的合同，并于2016年6月22日拿到德庆县立得沥青防水材料加工场的营业执照。营业执照上，他是德庆县立得沥青防水材料加工场的法人，经营范围是加工、销售、存储沥青防水材料。实际上他不知道该公司是做什么的。 3．证人曾某3强的证言，证实2016年9月12日，姓曾的老板叫他找一个老人帮看厂，工资是每月2500元。他答应后打电话给他大哥过来。2016年9月21日上午11时许，他带他大哥曾某3均到厂里的值班室值班时，见到厂内有工作人员在调查取证。 4．证人曾某3均的证言，证实他是曾某3强叫他来德庆县工作的，第一天来吴邦稀土有限公司对面厂区值班室上班，他不知到这个厂是干什么的。 5．证人李某的证言，证实2016年5月的时候，他接到梁某的电话，说有个需要挖掘机的工作，让他介绍人做，他就把鲍某介绍给了梁某，让梁某和鲍某联系。后来他联系鲍某才知道，他介绍给鲍某的工作是去德庆县工业园挖池，鲍某现在还没收到工钱。 6．证人鲍某的证言及辨认笔录，证实2016年6月中旬，他经过朋友“阿辉”的介绍，帮曾某2在德庆县工业园一厂房内挖了一个长宽各30米，深4-5米左右的坑。价格为3万元。曾某2只给了他6000元，其余的至今未给。 7．证人黎某的证言，证实他是广州穗冠公司的员工，该公司的经营场地是租广州市海顺原料实业公司的场地。海顺公司做炼油的时候遗留了两灌油渣在厂里。2016年8月的某一天，黄某2能到他公司和他商谈要油渣，他给黄某2能看了样板后，黄某2能称这个油渣合适做原料用。两三天后，黄某2能带招文豪到了他公司，后双方谈妥由黄某2能、招文豪运走这些油渣，他则按照每吨250元的价格支付黄某2能、招文豪清理费。黄某2能、招文豪拿过一个营业执照给他看，上面写有加工沥青。他问黄某2能、招文豪是否有环评的牌照，黄某2能、招文豪称有，但是没有拿来。2016年8月底，黄某2能叫车过来拉走了三车油渣。 8．证人王某1的证言，证实他是江门穗鹤公司的员工。公司有个以前炼油的时候就留下来的污油池，污油池里面有油渣。2016年6月下旬，黄某2能带着招文豪到他公司要油渣。黄某2能、招文豪拿过一个营业执照复印件给他看，上面写有加工沥青。他告诉黄某2能、招文豪清理这些油渣是需要有资质的，问黄某2能、招文豪是否有环评合格证书。黄某2能、招文豪说有，但是没有拿来。后双方谈妥由黄某2能、招文豪负责运走油渣，他们公司按每吨240元的价格支付给黄某2能、招文豪清理费。2016年8月底，黄某2能叫车过来拉油渣，是他们公司的张艾生负责交接的。 9．证人陈某的证言，证实他是江门穗鹤公司的员工。2016年8月底9月初的一天11时许，老板张艾生打电话给他，叫他到油库门口接车，有人开车来把污油池里的污油连渣清走。后他从门口带了两辆油罐车到污油池处装货，污油池长约10米，宽5米，深大约3、4米。两部车把污油池的污油和油渣抽完后就离开了。 10．证人周某1的证言，证实她是佛山永星油厂的主管。2016年年中，黄某2能和招文豪帮他们永星油厂处理了一个油罐的油渣，处理费用是8500元。当时她要求看招文豪、黄某2能处理油渣的资质相关证件时，招文豪、黄某2能只给他看了一个营业执照，说环评的资质正在弄，营业执照上有加工、存储、销售沥青的内容。 11．证人周某2的证言，证实2016年7月份，黄某2能到佛山永星油厂找到他要油渣，详细内容是他姐周某1和黄某2能谈的，他不知情。后黄某2能叫车过来拉油渣与他对接，但他不清楚黄某2能拉了多少油渣。 12．证人冯某的证言，证实他是珠海河贸公司的员工。2016年5月份，黄某2能到该公司找他要油渣。后双方约定由黄某2能把油渣拉走，他们按照每吨320元的价格支付给黄某2能运费。第二天黄某2能叫车过来把油渣拉走了。 13．证人黄某1的证言，证实2016年8月份中旬，招文豪让他从广州市和江门市运一些油泥到德庆。2016年8月28日招文豪通过微信发了海顺油库的位置和黎某的联系方式给他。他当天在海顺油库装了44.7吨油泥拉到德庆县工业园立得沥青防水材料加工场，并倒入德庆县加工场内事先挖好的一个坑里。2016年8月30日招文豪又通过微信发了江门穗鹤公司油库的位置及王某1的联系方式给他。后他到该油库装了41.37吨油泥运到德庆县工业园立得沥青防水材料加工场的坑里。2016年9月1日，招文豪叫他到海顺油库装了37.7吨油泥运到德庆县工业园立得沥青防水材料加工场的坑里。2016年9月2日，招文豪叫他到江门穗鹤公司油库装了39.48吨油泥运到德庆县工业园立得沥青防水材料加工场的坑里。2016年9月3日，招文豪以转账的方式转了7599元到他的卡上（此款是对应之前他在海顺拉油44.7吨上德庆的款）。2016年9月5日，招文豪叫他到新塘海顺油库装了39.81．吨油泥，运到了德庆县。2016年9月6日，招文豪以转账的方式转了12127.5元到他的卡上（此款是对应之前穗鹤41.37吨油泥和39.48吨油泥的运费）。2016年9月8日，招文豪以转账的方式转了13175元到他的卡上（此款是对应之前海顺37.73吨油泥和39.81吨油泥的运费）。2016年9月8日，招文豪叫他到海顺油库装了35.83吨油泥，运到了德庆。2016年9月8日，招文豪在微信上发了一个佛山永星油厂的地址和“周仔”的联系方式给他，他于9月9日在该油厂装了29.43吨油泥运到德庆招文豪的沥青加工场。2016年9月13日，招文豪又叫他到海顺油库装了37.58吨油泥，运到了德庆。同日，招文豪以转账的方式转了4410元到他的卡上（此款是对应之前佛山永星油厂装29.43吨油泥的运费）。2016年9月17日，招文豪叫他到海顺油库装了37.54吨油泥，运到了德庆。2016年9月18日，招文豪叫他到海顺油库装了36.7吨油泥，运到了德庆。2016年9月19日，招文豪以转账的方式转了12461元到他的卡上（此款是对应之前海顺装35.83吨和37.58吨油泥的运费）。同日，招文豪叫他到海顺装了29.47吨油泥，运到了德庆。2016年9月21日，招文豪以转账的方式转了16878元到他的卡上（此款是对应之前海顺装37.54吨、36.7吨和29.47吨油泥的运费）。运费是之前就谈好的，江门穗鹤公司和佛山市永星油厂到德庆县的运费是150元每吨，广州海顺油库到德庆的运费是170元每吨。他总共帮招文豪运了380.17吨油渣。他的车是重型拖挂车，车牌号是：粤E×××××。 14．证人谢某2的证言，证实2016年6月-8月期间，他用车牌号为赣K×××××和湘E×××××的两部油罐车帮招文豪从广州市新塘海顺、江门穗鹤油库、佛山永星油厂、珠海市等地拉了500吨左右的油渣到德庆县工业园里。江门穗鹤油库和佛山市南海的运费是每吨140元，新塘海顺的运费是每吨150元。珠海的运费是每吨200元，共计8万多元。招文豪通过转账支付了大部分运费，还有小部分是给现金。 15．同案人黄某2能的供述，德庆立得沥青防水涂料加工场是他和招文豪等人合伙开的。他负责跟各个有油渣的工厂联系油渣，招文豪负责联系装油渣的车辆等具体工作。加工场的场地是在曾某1位于德庆县工业园区里的一间废弃工厂内。他们于2016年下半年开始运油渣放到加工场内。后招文豪打电话说那些油渣放在水池内涉嫌污染环境，然后就被有关部门查封了。 他联系的油厂有广州增城新塘海顺公司（联系人黎某）、江门穗鹤公司（联系人王某1）、南海小塘还有一间忘记名字的油厂（联系人周小姐）及珠海斗门的一个油厂。他和油厂谈妥由他们运走油渣，油厂则支付给他们每吨250元左右作为运输或者处理油渣的补贴。他们雇请车辆的运费大概是180元到200元每吨，从中他们可获得每吨50元到70元的利润。 16．物证、书证 （1）现场勘验笔录、现场图、现场照片，证实案发现场位于广东省肇庆市德庆县顺德龙江（德庆）产业转移工业园和丰管业公司内及周边情况。 （2）德庆县立得沥青防水材料加工场的营业执照、土地租赁合同、德庆和丰不锈钢有限公司营业执照，证实德庆县立得沥青防水材料加工场的法人代表谢某1，经营范围是加工、销售、储存沥青防水材料（依法须经批准的项目，经相关部门批准后才可开展经营活动）。 （3）招文豪名下的六张中国农业银行卡的交易流水清单，证实招文豪于2016年7月2日至9月12日期间，转给谢某291117元；于2016年9月3日至9月21日期间转给黄某162240.5元及招文豪其他银行流水情况。 （4）证人黄某1提供的微信截图，证实黄某1帮招文豪拉了十一车油渣，共计380.17吨。 （5）证人谢某2提供的运货记录单照片一张，证实谢某2帮招文豪拉油渣部分记录为七车，共计200吨。 （6）德庆县环保局出具的关于和丰管业公司大坑内废液鉴别为危险废物的说明，证实德庆县环境监测站出具的《监测报告》显示和丰管业公司内大坑里的废液PH值数据为0.94。根据《危险废物鉴别标准腐蚀性鉴别》第三条鉴别标准的规定“符合下列条件之一的固体废物属于危险废物：3.1按照GB／T15555.12-1995的规定制备的浸出液，PH≥12.5，或者PH≤2.0”的规定，可鉴别得出和丰管业公司内大坑里的废液属于危险废物。 附：（德）环境监测（S）字（2016）第0920020-JD号监测报告、污染源废水采样记录表、《危险废物鉴别标准腐蚀性鉴别》。 （7）肇庆市环境保护监测站出具的（肇）环境监测（T）字（2016）第09210035-JD号监测报告，证实监测站所采顺德龙江（德庆）产业转移工业园（和丰管业公司内）50个液态废物样品PH值监测结果均小于2.0，对照《危险废物鉴别技术规范》（HJ／T298-2007）和《危险废物鉴别标准腐蚀性鉴别》（GB5085.1-2007）条款3.1中PH≤2.0的鉴别标准，该液态废物属于具有腐蚀性的危险废物。 （8）广东省环境保护厅粤环测认字（2016）215号关于对肇庆市环境保护监测站（肇）环境监测（T）字（2016）第09210035-JD号监测报告认可的意见，证实广东省环境保护厅认可肇庆市环境保护监测站环境监测（T）（2016）第09210035-JD号监测报告。 （9）德庆县环境保护局责令改正违法行为决定书，证实德庆县环境保护局责令立得沥青防水材料加工场立即停止违法行为。 （10）德庆县环境保护局关于德庆县德城工业园内原和丰公司非法倾倒、处置危险废物的应急处置情况说明，证实德庆县环境保护局责令招文豪委托东江环保公司进行环境应急处置工作，取得成效。 （11）德庆县公安局治安大队出具的抓获经过，证实被告人招文豪于2016年9月29日在广东省佛山市禅城区汾江南路32号2区4座505房被公安机关抓获。 17．被告人招文豪的供述及辨认笔录，被告人招文豪对上述犯罪事实供认不讳。 二、2016年9月，被告人招文豪与黄刚能等人因在广东省肇庆市德庆县工业园区立得沥青防水材料加工场内倾倒危险废物污染环境被德庆县环保局责令其委托东江环保公司进行应急处置工作。2016年10月底，东江环保公司接受委托，处理并挖出危险废物1500多吨（部分还未完全固化）。2016年12月，东江环保公司以600多万元处理了700多吨危险废物后，因费用太高，招文豪停止了和该公司的合作。2017年5月份，被告人龚焰财与黄某3、陈防耀（二人均另案处理）假冒广州环境技术设备公司的员工与招文豪签订了《工业危险废弃物处理协议》，并由招文豪拿着相关材料到德庆县环保局备案。招文豪明知龚焰财系假冒广州环境技术设备公司的员工的情况下，仍以70万元的价格将880多吨危险废物委托给龚焰财处理。龚焰财收到该笔款项后按双方事先约定给了招文豪20万元回扣。后龚焰财以每吨300至350元的价格将标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标的危险废物委托给被告人姚金华、沈春海处置。此后，沈春海负责将该批危险废物从德庆县工业园区运走，姚金华负责找场地储存。龚焰财共计给了沈春海21万元。同月，姚金华通过柳某2（又名柳某3，另案处理）介绍认识了被告人简某，简某同意姚金华将危险废物运至广西贺州市八步区信都镇联盟村的大湾林场内。2017年5月23日晚，姚金华带领三名司机从德庆县工业园区将70多吨标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标的桶装危险废物运至上述地点存放。同月24日，简某雇请挖掘机将该70吨桶装危险废物倾倒、掩埋在该林场内。姚金华、沈春海还安排司机将德庆县工业园区剩余危险废物运至肇庆市封开县、长安镇存放。因存放在金装镇的危险废物容器破损，危险废物流出，被当地群众发现阻止。同年6月5日，被告人龚焰财、姚金华、沈春海、李某甲在八步区信都镇长安精品酒店内商量将上述危险废物运至信都镇掩埋，并由姚金华负责找司机及联系场地，李某甲负责开车协助姚金华联系场地。2017年6月8日，姚金华联系被告人林某甲，以每车600元的运费让其找司机运输、倾倒危险废物。林某甲以每车400元运费雇请被告人林某乙、黄某甲、林某丙、林某丁等人运输、倾倒。同年6月8日至6月9日，林某乙、黄某甲、林某丙、林某丁等人从肇庆市封开县金装镇运输了十一车（共重40多吨）桶装危险废物至贺州市八步区信都镇祉洞村五组一林场倾倒。其中林某乙、黄某甲各倾倒了三车；林某丙倾倒了一车；林某丁运输了一车，因下雨车辆打滑，未能倾倒成功。后林某乙、黄某甲、林某丙、林某丁在现场被环保部门及公安机关当场查获。案发后，被告人林某甲于2017年6月10日主动到贺州市信都派出所投案。经环境部华南研究所鉴定：（1）联盟、祉洞两个倾倒点的固体废物均具有腐蚀性，属于危险废物。祉洞、联盟两个倾倒点存在废物共计399.916吨，污染土壤457.300吨。其中祉洞存在废物190.596吨，污染土壤165.220吨。联盟存在废物209.320吨，污染土壤292.080吨。（2）两个倾倒点损害发生的时间范围自2017年6月9日开始，主要对周边约30米范围内的地下水、地表水、土壤和空气造成损害，主要污染因子为pH、硫酸盐、挥发酚、铁、铅、铜、镍等。（3）本次突发环境事件应急处置阶段共造成八步区直接经济损失6423578元。（4）由于倾倒场地地下水等受到较严重污染，因此需要启动中长期损害评估。 此节事实，有检察机关提交，并经法庭质证、认证的下列证据证实，本院予以确认。 1．证人汪某的证言，证实他是广州环境技术设备公司的法人及实际负责人。该公司是广州市环保局下属的事业单位。公司没有叫龚焰财、黄某3、陈防耀的员工，他不认识这三人。公司从2013年后主要业务是处理政府相关部门及企业委托处理的危废物品，具体处理危废物品的范围在公司的营业执照上有。公司只承接以单位的名义委托处理的业务，不承接个人委托处理的业务。从2016年起至今公司在广东省肇庆市德庆县没有开展过业务，也没有与肇庆市德庆县环保局有过业务联系。如公司承接有不能处理的危废物品时，会有委托其他机构处理的情况，但他们不会委托个人处理。公司的公章是办公室负责保管的，但使用公章必须经他同意才能使用。公司承接的业务在2017年以前是业务主管签字盖公司公章就可以了，2017年以后由他签字盖公章。公司业务资金往来都是用公司的账户，同时他们也要求对方必须用所在单位的账户，从没有出现过使用个人账户往来公司业务资金的情况。广州市环保局拿一些相关材料过来给他，他才知道有林某甲等人污染环境这个事情。 2．证人柳某1的证言，证实他是贺州市八步区信都镇祉洞村村支书。祉洞林场的使用权是祉洞村村委会的，但林场一直闲置着。2017年6月10日中午，派出所的警察打电话给他，通知他到祉洞林场确认倾倒危险废物现场的地界，他到了现场后才知道有人倾倒了黑色的不明废液到林场的一个山沟里。有一股很刺鼻的味道。他不知道是何人倾倒的，也不知道不明废液是什么东西。他还看到不明废液周围十多米范围内的桉树树叶都干枯了。 3．证人林某的证言，证实他是贺州市八步区信都镇联盟村村支书。2017年6月13日早上，政府排查出简某的林地里掩埋了垃圾。这些垃圾是用正方形的塑料桶装的，塑料桶外面还有铁笼子包裹起来，塑料桶里面装的是黑色黏稠状液体。现场散发出刺鼻的气味。他不清楚这些垃圾是否属于有害物质。他们发现的时候大部分垃圾已经填埋好了，还有部分露出来。他也不知道垃圾数量是多少。 4．证人简某的证言，证实2017年的一天，简某给他打电话称想在他位于八步区信都镇联盟村大湾组的林地里埋一些没有气味和毒性的炉渣。他同意了，并约定按每亩3万元收取场地费。一天晚上，简某打电话告诉他已有三辆货车拉货过来了，等次日晚上再拉几车过来才一起埋。次日晚上，简某打电话给他说货到了并已开始掩埋，他就去现场看，看到他林地上堆了很多用白色塑料大桶装着的东西，以及四辆大拖头车拉了同样东西过来。因这些东西很臭，他便质疑填埋的东西有毒有害，否则怎么不在广东填埋而且只敢晚上拉货过来埋。他坚持不给简某等人继续填埋。后只填埋了之前拉来的三车废物。他目测填埋的三车物品共计60多吨，每车估计20吨左右。这片林地是他和甘某1、甘平、甘杏新、甘某2、易某1、易某2、易炬柳共有的。填埋废物的时候有一名广东老板在现场，还有是请来的司机，及几个林场主。这几个林场主和他都是反对继续填埋废物的。他们林地种植的是松木，下方紧靠着是种植水稻的农田。填埋废弃物的时候没有做防护隔离措施，就是直接将废弃物倒坑里用泥土掩盖，有部分桶在填埋的时候烂了导致液体流出来。如果下雨的话，雨水流过填埋的现场再进到下方耕种的农田，以后估计农地会受到污染。简某还没有给场地费便出事了。 5．物证、书证 （1）现场勘验笔录、现场方位示意图、现场平面图、现场照片及被告人林某甲、林某乙、黄某甲、林某丙、林某丁指认现场照片，证实案发现场位于贺州市八步区信都镇联盟村大湾林场和贺州市八步区信都镇祉洞村五组林场及周边情况。现场查扣的容器上标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标。 附：贺州市八步区公安局信都派出所出具的说明，证实联盟倾倒点和祉洞倾倒点的现场勘查号因是同一个案件，所以一致。 （2）贺州市八步区环境保护局（以下简称八步环保局）查封决定书、查封清单，证实八步环保局查封了林某乙蓝色南俊牌农用车一辆，车牌号为赣E×××××，车厢内有货物；黄某甲蓝色南骏牌农用车一辆，车牌号：湖南D×××××，车厢内没有货物；林某丙红色乘龙牌货车一辆，车牌号：皖J×××××，车厢内没有货物；林某丁蓝色王牌农用车一辆，车牌号：湖南C×××××，车厢内装有四个塑料桶，三个四方体外加铁框白色塑料桶、一个蓝色圆柱形小桶。 （3）广州环境技术设备公司出具的证明二份，证实该公司是广州市环境保护局下属经营服务类事业单位，自2013年8月起取得危险废物经营许可证，主要负责广州市废弃物安全处置中心项目运营、管理、维护和开发建设工作。该公司从未设立分支机构开展分包危废处置业务、也没有委托第三方开展危险废物经营业务工作。陈防耀、黄某3、龚焰财均不是该公司的职工，该公司也从未对这三个人有过任何聘用关系。 附：广州环境技术设备公司花名册二份、营业执照以及该公司危险废物经营许可证。 （4）德庆县环境保护局关于招文豪涉嫌伪造合同、公章非法处置危险废物的情况说明，证实招文豪与广州环境技术设备公司签订《工业危险废弃物处理协议》并报该局审查存档是非行政审批意义的备案，经该局审查广州环境技术设备公司具有处理危险废物的资质后，同意广州环境技术设备公司对剩余危险废物进行无害化处置。后该局派出专人对危险废物装车、辖区清运进行依法监督。危险废物于2017年6月7日全部运走后该局立即要求并多次催促招文豪报送《危险废物转移联》，并于2017年7月17日向招文豪发出《德庆县环境保护局关于催促报送危险废物转移联单存档的函》，招文豪仍未报送。后该局经调查发现广州环境技术设备公司未与招文豪签订《工业危险废物处理协议》。该局遂就招文豪、陈防耀等人伪造合同、公章的情况向县公安局进行报案。 附：1）《工业危险废弃物处理协议》：甲方德庆县德城镇德庆工业园和丰不锈钢有限公司（招文豪），乙方广州环境技术设备公司。签订时间2017年5月19日，废物为HW34，数量为771桶，重量约880吨。合同未谈及价格。 2）德庆县环境保护局关于催促报送危险废物转移联单存档的函、快递单、关于处置非法转移倾倒危险废物的函、关于处置非法转移倾倒危险废物的复函、关于先行垫付信都非法处置危废案件处置经费的复函。 3）广东省德庆县公安局关于德庆县环境保护局被招文豪、陈防耀等人提供假合同、公章处理危险废物行为不予立案的函。 （5）八步环保局关于涉嫌环境犯罪适用刑事拘留案件移送材料若干，证实被告人林某乙、黄某甲、林某丙、林某丁因涉嫌污染环境罪于2017年6月10日被八步环保局移交到信都派出所调查。 附：行政执法立案材料、询问笔录、现场勘查、现场照片、监测报告等。 （6）贺州市八步区长安精品酒店境内旅客住宿登记表三份、前台结账单一份，证实李某甲于2017年6月3日至6月5日均在贺州市八步区长安精品酒店入住，2017年6月6日离开。 （7）环境部华南研究所粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目-贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题，证实：（1）联盟、祉洞两个倾倒点的固体废物均具有腐蚀性，属于危险废物。祉洞、联盟两个倾倒点存在废物共计399.916吨，污染土壤457.300吨。其中祉洞存在废物190.596吨，污染土壤165.220吨。联盟存在废物209.320吨，污染土壤292.080吨。（2）两个倾倒点损害发生的时间范围自2017年6月9日开始，主要对周边约30米范围内的地下水、地表水、土壤和空气造成损害，主要污染因子为pH、硫酸盐、挥发酚、铁、铅、铜、镍等。（3）本次突发环境事件应急处置阶段共造成八步区直接经济损失6423578元。其中，应急处置费用合计5565446.00，生态环境损害750000元，其他事务性支出共计108132.00元。其中应急处置费包括以下七项费用：1）委托八步区信都陆鑫工程机械服务部（以下简称信都陆鑫服务部）进行现场污染清理与控制工作380000.00元，2）委托广州德隆环境检测技术有限公司（以下简称广州德隆公司）检测费用350000.00元，3）委托华润水泥（富川）有限公司（以下简称富川华润公司）进行水泥窑协同应急处置与场地污染清理工作4602788.00元，4）委托贺州市环境监测站检测费用95955.00元，5）委托广西海沁天诚技术检测服务有限公司（以下简称广西海沁天诚公司）检测费用20990.00元，6）信都镇人民政府购买应急物资及现场应急处置等费用支出96727.00元，7）八步区环保局应急开支费用18986.00元。（4）由于倾倒场地地下水等受到较严重污染，因此需要启动中长期损害评估。 附：1）国家危险废物名录、危险废物豁免管理清单、环境保护部办公厅环办［2014］3号关于印发《环境损害鉴定评估推荐机构名录（第一批）》的通知、广东省环境保护厅广东省司法厅粤环［2017］43号广东省环境保护厅广东省司法厅关于公布广东省环境损害司法鉴定机构登记评审专家库专家名单的通告、《贺州市八步区跨省非法处置危废应急处置工作方案》 2）广西壮族自治区环境保护厅和环境部华南研究所签订的合同书、八步环保局与环境部华南研究所签订的合同书、环境部华南研究所与广西壮族自治区分析测试研究中心签订的检测协议书、环境部华南研究所与广西海沁天诚公司签订的技术服务合同、八步环保局与广州德隆公司签订的技术服务合同、八步环保局关于委托检测的函、现场采样及交接记录表、采样照片、《检测报告》。 3）八步环保局与信都陆鑫服务部签订的技术服务合同、八步环保局与富川华润公司签订的贺州市八步区非法跨省转移倾倒危险废物应急处置委托合同、贺州市八步区非法跨省转移倾倒危险废物应急处置费用确认单、检测费用清单、处置经费清单、处置费用清单。 4）环境部华南研究所出具的关于《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目，贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题》的补充说明，证实报告封面的“二0一七年九月”为笔误，九月是开始编写报告的时间，报告的提交时间为2017年11月20日之后。编号WL1709222W这一份检测报告有106个样品，有液态和固态，检测公司出具报告时不能将所有样品的“样品状况”，“原编号”作出详细的描述和说明，但在监测报告中附有“原编号”。 （8）过磅单、废弃物统计表，证实林某丁卡车上未倾倒的危险废物重5496kg。一桶白色塑料大桶危险废物重1544kg。 （9）八步环保局关于危险废物处置报价情况说明，证实本案案发后，八步区人民政府及时启动一般环境事件应急响应，该局分别向惠州TCL环境科技有限公司、中节能（广西）清洁技术发展有限公司咨询洽谈危险废物处置费用事宜，其中惠州TCL环境科技有限公司的处置报价为每吨5265元（不包含运费）。中节能（广西）清洁技术发展有限公司咨询洽谈危险废物处置报价为4000元每吨（不包含运输费用和税费）。 附：报价函、报价单。 （10）被告人等人运输污染物经过灵峰镇卡口视频，证实被告人等人共运输了十一车废弃物。 （11）抓获经过，证实被告人招文豪2017年7月8日被公安机关抓获；被告人龚焰财、沈春海于2017年6月16日被公安机关抓获；被告人姚金华于2017年7月13日被公安机关抓获；被告人李某甲于2017年6月12日被公安机关抓获；被告人简某于2017年6月13日被公安机关抓获；被告人林某甲于2017年6月10日主动到贺州市信都派出所投案；被告人黄某甲、林某丁、林某丙、林某乙于2017年6月9日被公安机关和环保局部门当场抓获。 （12）被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁的户籍证明，证实被告人均具有完全刑事责任能力。 6．被告人招文豪的供述及辨认笔录，2016年10月底，他委托了东江环保公司处置其先前倾倒在肇庆市德庆县工业园区立得沥青防水材料加工场内的废渣。东江环保公司处理并挖出危险废物1500多吨（部分还未完全固化，呈粘稠状）。该公司把固化后的废渣用白色正方形塑料桶装着，大部分塑料桶放在加工场厂房里，剩余部分露天放在厂房旁。2016年12月，东江环保公司以600多万元处理了700多吨的危险废物。这些费用都是原先提供油渣的石油公司支付的，这些公司觉得东江环保公司处理废渣的费用太高，便要求他停止了和东江环保公司的合作，另外找便宜一些的公司处置。 2017年5月份，龚焰财、黄某3、陈防耀以广州环境技术设备公司的名义和他签订了《工业危险废弃物处理协议》。黄某3向他出具了该公司的资质、营业执照等材料。他拿着这些材料到德庆县环境保护局备了案。他没有查看过龚焰财、黄某3、陈防耀的工作证、委托书等。处置这批危险废物的钱最终到了龚焰财的账户。龚焰财按事前约定给了他20万元回扣。龚焰财联系货车到德庆县立得沥青加工场内拉走了800多吨废渣，当时他都在现场点货。他不知道龚焰财把废渣拉去哪里、具体怎么处理。 7．被告人龚焰财的供述及辨认笔录，2017年4月的一天，招文豪找他合伙处理招文豪位于德庆县加工场内的一些废渣。招文豪曾告诉过他废渣是化工酸渣，不能随便倾倒，需要找有资质的公司才能处理，但找正规公司处理费用高，找他处理还可以拿较多回扣，所以找他来处理。黄某3以广州环境技术设备公司的名义和招文豪签订了协议，有正规手续，但废渣实际是给他处理的。他没有处理废渣的资质。2017年5月中旬，双方达成合意，由招文豪所在的公司出资70万元，委托他来处理工业废渣。他收到70万元后给了招文豪20多万元回扣，给了黄某315万元挂靠费。后他以每吨300元至350元的价格委托给姚金华和沈春海处理这批工业废渣。2017年5月下旬，姚金华和沈春海雇请司机从肇庆市德庆县招文豪的加工场内把废渣运到广东省封开县长安镇、金装镇存放，他共计给了姚金华、沈春海20万元左右。废渣是用外部有铁焊接，长宽高各一米左右的四方白色塑料桶装着的。姚金华等人存放的一桶废渣因为塑料桶破裂了，废渣水流出，熏死了旁边菜地里的菜，居民要求姚金华把废渣运走。后他到过贺州市八步区信都镇商量处理废渣的事情。姚金华跟他商量处理废渣的时候，他还见过一名叫李某甲的男子帮姚金华开车，他不清楚李某甲是否参与。同年6月9日左右，姚金华和沈春海雇请四名司机运废渣到信都镇时被公安机关当场抓获。 8．被告人姚金华的供述及辨认笔录，2017年，沈春海介绍他认识龚焰财。2017年4月，龚焰财叫他和沈春海帮处理一些在德庆县工业园区内的工业废弃物。在拉货之前，龚焰财介绍他们和陈防耀以及招文豪一起吃过饭，陈防耀和招文豪是知道这件事的。2017年5月，他通过柳某2（又名柳某3）介绍认识了被告人简某，简某同意他将危险废物运至信都镇联盟村的一林场内。同年5月23日晚，他带领三名司机从德庆县工业园区将70多吨危险废物运至上述地点存放。同月24日，简某雇请挖掘机将该70吨危险废物倾倒、掩埋。同日他又带领四名司机运输了四车工业废渣到此地。因周边村民和那块地的股东过来制止，不让继续倾倒，他便带领司机将废弃物拉去肇庆市封开县的长安镇存放。沈春海还安排司机将德庆县工业园区剩余危险废物运至肇庆市封开县和长安镇存放。存放在金装镇的危险废物容器破损，危险废物流出，有刺鼻的恶臭味和酸味，把周围的草、树木等植物都熏死了，金装镇的居民不给继续堆放。他和沈春海、龚焰财、李某甲便在贺州市八步区长安精品酒店内商量将上述危险废物运至贺州市八步区掩埋。他负责找司机及联系场地，李某甲负责开车协助他联系场地。2017年6月8日，他联系被告人林某甲，以每车600元的运费让其找司机运输、倾倒危险废物。林某甲又找了另外的司机，后来就案发了。他知道处理这些工业废弃物要危险物品严控证，危险物品运输证等有效的证件，但由于他们想赚钱，就找地方掩埋处理掉。龚焰财给他们的处理废弃物的费用大部分还在沈春海手上。 9．被告人沈春海的供述及辨认笔录，2017年5月，龚焰财找到他和姚金华，龚焰财称联系了在广东德庆县批废渣要处理，合同已经拿到了，但是按照合同正规处理费用太高，便想找他和姚金华处理。2017年5月底，他和姚金华合伙向龚焰财要了400多吨酸渣、40多吨废弃液体。龚焰财按照每吨300-350元的价格支付给他们处理费。谈处理废渣的时候，龚焰财带他去见过招文豪和陈防耀，他才知道这些废渣是招文豪和陈防耀的。他雇请司机将这批废物从广东省肇庆市德庆县拉到封开县长安镇、金装镇存放。龚焰财给了他21万元。废弃物用白色的塑料大桶装着，外部用铁条焊接好，散发着酸臭味。他知道这些物质是有毒有害的工业废弃物，处理这些废弃的液体和酸渣是需要危险物品严控处理证、危险物品严控运输证等。他和姚金华、李某甲都没有处理这些废弃物的资质。后存放场地的一个塑料桶破了，桶内的液体流了出来把旁边菜地的蔬菜叶子熏黄了，当地村民就找姚金华麻烦。他和龚焰财以及龚焰财的司机一起到贺州市八步区长安精品酒店入住一晚找姚金华商量此事，商量的时候，李某甲也在现场。在酒店内，姚金华告知他和龚焰财已在贺州市八步区信都镇的一个村里找到地方倾倒这些工业的废弃物。姚金华还找了一个姓柳的男子处理这件事，并发了一个微信截屏给他，截屏的内容是姚金华转了7500元给那名姓柳的男子。按照正规的处理方式是委托有资质的公司处理，处理的费用每吨在1000元以上，比他们这样处理昂贵多了。现有40多吨废液已经倾倒在里了，是姚金华叫一个姓林的找司机运输的。李某甲是开车协助姚金华办事的。 10．被告人李某甲的供述及辨认笔录，2017年5月27或28号左右，有一个朋友跟他说有酸渣要处理，后经这个朋友介绍认识了姚金华、沈春海。他听说姚金华、沈春海以前把这些酸渣拉去贺州市的一个地方掩埋，掩埋了部分后，那个场地的其他股东不给掩埋了。他联系了人提炼这些酸渣，但是都没有成功。这些黑色的酸渣用白色四方的塑料桶装着，分固体和液体两种，都具有酸性和强腐蚀性，还带有刺鼻的气味。他知道这些酸渣要有专门资质的公司才能处理，不能随意掩埋的。姚金华说封开县金装镇有酸渣渗出流到村民的农田里，那些村民去闹，而且那地方只租了一个月，要急着处理。他和龚焰财、姚金华、沈春海因此事件曾在个旅馆里商量找地方掩埋废渣的事情。他是负责开车搭姚金华和沈春海去处理事情的。后姚金华跟他说已经找到地方掩埋酸渣了，晚上姚金华就安排司机把这些酸渣拉去贺州。之后他听到消息说环保局的人把他们拉酸渣的货车扣下来了。 11．被告人简某的供述及辨认笔录，2017年5月，他通过柳某3介绍帮广东老板姚金华掩埋沥青和食品的残渣，姚金华按照每吨100元的价格支付他处理费。柳某3告诉他环保局的人化验过沥青和食品残渣，是没有毒的，只是硝酸有点高。接着他征得简某同意后，决定把沥青和食品的残渣埋在简某的林地里，后他带姚金华去看了场地。2017年5月23日，姚金华打电话给他说晚上会拉沥青和食品的残渣过来，并用微信转了3000元给他，让他请吊车和挖机。当日晚上，姚金华带着三辆拖头车拉着70吨沥青和食品的残渣放到了简某的林地里。5月24日下午，他才叫来挖机和吊车掩埋沥青和食品的残渣。同日，姚金华又带领司机拉了几车沥青和食品的残渣过来。他们掩埋头天晚上的三车沥青和食品的残渣的时候，简某及一起承包林地的其他人就过来不给他们继续掩埋了。姚金华只好将当日拉来的货物又拉走了。所以他们只掩埋了70多吨。这些沥青和食品的残渣最外面是一个长方体的铁笼子，里面一个塑料桶，塑料桶里面就是一个很大的蛇皮袋，袋子里都是黑色残渣，还有一些黑色的液体。这些沥青和食品的残渣散发出很浓的刺鼻气味。 12．被告人林某甲的供述及辨认笔录，2017年6月8日，姚金华叫他找司机从封开县金装镇运输一些酸性的黑色工业废渣到贺州市八步区信都镇祉洞村的山上倾倒。姚金华给他的运费是每车600元。他便找了林某乙运输，还让林某乙另找几名司机一起运输。他给林某乙等人的运费是每车400元。2017年6月8日20时许，他和林某乙及另外三个司机一起到肇庆市封开县装运废渣。废渣是用四方的白色塑料桶装着的，每桶一吨多重，另外还有绿色的桶也是装黑色废渣的，每桶有300斤左右。四辆货车上都装载三个白色塑料大桶再加一两个绿色的小桶。装好后他们沿着二级路往贺州市八步区灵峰镇出发，林某乙的货车走前面，他坐在林某乙货车副驾驶室跟车，到了灵峰镇后他们继续沿着灵峰镇往信都镇方向的二级路走。姚金华在“信都和平”路口等着他们，姚金华与他们会合后就坐到林某乙的货车副驾驶室带路。他则下了车。四名司机分别是林某乙、黄某甲及另外那两名不知道名字的司机。那两名不知道名字的司机有一个运了一车，另外一个运了两车废渣之后就不愿运了。2017年6月9日早上，黄某甲打电话给林某丁和林某丙过来帮运这些黑色废渣。当日7时许，林某丁和林建明驾驶各自的货车到了金装镇装好车后，林某乙、黄某甲、林某丁和林某丙分别驾驶着四辆货车一起到信都镇倾倒废渣。林某乙总共倾倒了三车黑色废渣，废渣重量大概是9吨多；黄某甲总共倾倒了三车黑色废渣，废渣重量大概是9吨多；林某丙倾倒了一车黑色废渣，废渣重量大概是3吨多；林某丁运了一车黑色废渣，废渣重量大概是3吨多；另外两个不知道名字的司机总共倾倒了三车黑色废渣，废渣重量大概是9吨多。倒了那些黑色废渣后他发现周围的桉树呈枯萎状，那些黑色的废渣散发着刺鼻性的恶臭，但他不知道那些废渣具体是什么成分。 13．被告人林某乙的供述及辨认笔录，2017年6月8日20时许，林某甲打电话给他说让他找几名司机一起去广东省封开县金装镇运载农药残渣至贺州市八步区。运费是每车400元。当晚，他叫黄某甲及其他两名司机一起到封开县装载货物。货物是用白色的塑料桶和蓝色的塑料桶装着的。白色塑料桶大概重1500斤，蓝色塑料桶大概重500斤。第一车时，他和黄某甲及另二名司机各装载了3桶白色大塑料桶和一桶蓝色小塑料桶。他们从金装镇到信都镇的途中，姚金华上了他的车，带他们到倾倒货物的地方。倾倒点有一栋废弃的楼房，楼房旁边有个没有防渗措施的大坑。那名男子叫他们把车上的货物倒下坑后便离开了。将货物倒下坑后，他看见桶内的黑色岩浆物漏出，呈黏稠状，散发着一股很浓烈的酸臭味，感觉不像过期农药的残渣。当时由于有一名司机的车打滑出不来，因此第二车时只有他和黄某甲及另一名司机三人原路返回运载货物。他的车上装载了二桶白色塑料大桶，一桶蓝色塑料小桶，黄某甲及另一名司机车上装载了三桶塑料大桶，一桶塑料小桶。2017年6月9日凌晨4时许，他们倒下第二车的时候，那两名司机不愿意再运了。黄某甲便叫林某丙和林某丁一起运输。他和黄某甲、林某丙、林某丁各装载了三桶白色塑料大桶，一桶蓝色塑料小桶一起从金装镇出发。到达倾倒点后，他发现坑旁边的树叶都焉了。他和黄某甲、林某丙的货物均倒入了坑内，但林某丁的车因下雨打滑，未能将货物倒入坑内。后环保局和公安局的人便到了现场。他和黄某甲各运载了三车货物，林某丙和林某丁各运载了一车，另二名不知名的男子总共运载了三车。他们的车辆都是普通的农用车，没有办理相关环保手续。 14．被告人黄某甲的供述，时30分许，林某乙打电话给他让他从广东省封开县金装镇万安村的国道附近一个废弃的水泥砖厂里运输废料到贺州市八步区，运费是每车400元。他总共运输了三车。第一车是在2017年6月8日21时许，他和林某乙及另外二名男子各装载了三桶白色塑料大桶和一桶蓝色塑料小桶，从封开县金装镇一起出发到贺州市八步区。林某甲坐在林某乙的车上带路。他们中途停了一次车等姚老板，后四辆车又一起到达倾倒废料地点。他们四人把废料倒入没有防渗漏措施的坑中时，他看见黑色的废料从罐子里漏出，呈浆糊状，气味很刺鼻，看起来不像肥料的废料。第二车他们是在2017年6月9日凌晨1点多出发，凌晨3点多到达了废料倾倒点把废料倒入坑内。2017年6月9日7时许，林某乙打电话给他说那两名男子不愿意运输废料了，让他找人。他便叫了林某丙和林某丁。他和林某乙、林某丙、林某丁一起装载了四车货物于当日9时许到达倾倒点。这时他看见周围有十几棵桉树的叶子均已发黄干枯。由于下雨路滑，林某丁车上的货物未能倾倒，其余三车均已倒入坑中。土坑没有防渗措施。他总共运输了三车货物，每车都是三桶白色塑料大桶和一桶蓝色塑料小桶。他开的车是一部蓝色的南郡牌低速农用车，车牌是湖南D×××××；林某丙开的是红色乘龙牌低速农用车，车牌尾数是510；林某丁开的是蓝色王牌低速农用车，车牌尾数是013；林某乙开的是南郡牌蓝色低速农用车，车牌尾数是390。运输这些废料使用的这四部都是普通农用车，运输都没有办理相关的环保手续。 15．被告人林某丙的供述及辨认笔录，7时许，黄某甲叫他到封开县金装镇锦绣运输一些废渣到贺州市，运费是每车400元。他驾驶着车牌为皖J×××××的货车到了金装镇锦绣的一个废弃砖厂后和林某乙、林某丁、黄某甲一起装载用白色塑料大桶和蓝色塑料小桶装着的黑色废渣。他的货车上装载三桶白色塑料大桶和一桶蓝色的塑料小桶。后他们沿着二级路出发往贺州市八步区灵峰镇方向行驶，林某甲坐在林某乙的车上和他们一起。到达目的地后，他看见那里有一个很大的坑，坑里已经放有十几罐白色塑料桶了，每个大桶跟他们运输的都是一样的，塑料桶里都装满了黑色废渣，散发着刺鼻性恶臭，坑周边的小桉树叶子已呈干枯状。他猜想那些废渣应该是化学物品之类的，肯定会对周围的环境造成影响。他们陆续的把货车上的塑料罐倒入大坑中，因当天下雨路滑，他们的货车卸了货之后开不出来了，一直放在那里，后来环保局的工作人员就来了解情况了。 16．被告人林某丁的供述及辨认笔录，7时许，黄某甲让他从封开县金装镇运输废料到贺州市八步区。运费是每车400元。随后他驾驶着车牌号为湖南A×××××的农用车到了金装镇的一个废旧水泥砖厂里装货。他看见到黄某甲、林某丙、林某乙及三辆车也在那里装货，同时还有一名中年男子。废料是用白色塑料大桶及其他塑料小桶装着。他的车上装了三桶大的和一桶小的。他们装好车后就往信都方向行驶，林某甲坐着林某乙的车一起和他们到了信都。到达目的地后，他看见个一个大坑，坑内已经填埋有类似他们所拉的桶罐，桶内的液体流出，散发着一股很刺鼻难闻的气味，同时他看到填埋现场周围的桉树叶子呈干枯状。他的车因打滑，未能将货物倾倒到坑中。其余人的货物均已倒入坑中。后他们的车全开不出来，一直停在那里。下午环保局的工作人员来到现场，他们四个司机就被查获了。 对于公诉机关指控被告人龚焰财购买了标示有“吞咽可能有害、不能释放到环境中”字样的白色塑料桶，将危废物装入罐内的意见，因证据不足，本院不予支持；对于被告人招文豪及其辩护人提出的该项辩解和辩护意见，本院予以采信。 对于公诉机关指控被告人沈春海给了被告人姚金华15万元的意见，因证据不足，本院不予支持；对于被告人姚金华提出的该项辩解意见，本院予以采信。 对于公诉机关指控被告人龚焰财委托被告人李某甲处理该批废物的意见，经查，被告人龚焰财委托被告人姚金华、沈春海处理该批废物，在姚金华、沈春海等人在贺州市八步区联盟村倾倒了废物后被告人李某甲才经人介绍认识姚金华、沈春海等人并协助姚金华联系倾倒废物的场地。因此对于公诉机关的该项意见，本院不予支持。对于被告人李某甲及其辩护人提出的该项辩解和辩护意见，本院予以采信。 对于公诉机关指控被告人姚金华、沈春海、李某甲事先商量好利润按比例分配的意见，因证据不足，本院不予支持；对于被告人李某甲及其辩护人提出的该项辩解和辩护意见，本院予以采信。 对于被告人招文豪辩称及其辩护人提出被告人招文豪已委托有资质的广州环境技术设备公司处理涉案废物，签订了协议，还到德庆县环保局备了案，公诉机关指控被告人联系黄某3、陈防耀假冒广州环境技术设备公司委托龚焰财处理涉案危废物的事实不清、证据不足的辩解和辩护意见。经查，证人汪某的证言及书证广州环境技术设备公司出具的证明、花名册、营业执照、经营许可证，均证实龚焰财、黄某3、陈防耀不是该公司的员工，该公司未与招文豪签订处理危险废物的协议。此外，招文豪从未查看过龚焰财等人的工作证、委托书等相关证实身份的材料，且招文豪知道委托处理危险废物的70万元最终流入了龚焰财的账户，并非是广州环境技术设备公司的账户。另外，70万元的废物处置费中，招文豪还拿了20万元回扣，此价格远低于处理同类危险废物的市场价格。综上可推定，被告人招文豪明知被告人龚焰财不是广州环境技术设备公司的员工。因此对于该项辩解和辩护意见，本院不予采信。 对于被告人招文豪辩称及其辩护人提出在贺州市八步区案发现场查获的蓝色小桶装着的废液不属于从德庆县现场转运的废物，不能计入被告人招文豪委托处置涉案废物的数量中的辩护和辩解意见。经查，蓝色小桶只在贺州市八步区祉洞倾倒点出现，根据被告人林某乙、黄某甲、林某丙、林某丁的供述，每车装载三个白色大桶，一个蓝色小桶，林某丁车上未倾倒的废物经称重为5496kg，其中白色大桶废物重1544kg，所以扣除蓝色小桶废物重量，每车重量大约为4634kg。被告人林某乙、林某丙等人共运输了十一车，倾倒了十车，实际倾倒废物重量为46340kg，而公诉机关指控被告人在信都镇祉洞村倾倒危险废物的数量为40吨，并未计入蓝色小桶废物重量。因此对于该项辩解和辩护意见，本院不予采信。 对于被告人招文豪的辩护人提出被告人招文豪积极配合德庆县环保局对被污染的环境进行无害化处理，被污染土地表层已长出杂草，消除了污染，可以酌情从宽处罚的辩护意见。经查，根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第五条之规定，行为人及时采取措施，防止损失扩大、消除污染，积极修复生态环境，且系初犯，确有悔罪表现的，应当从宽处罚。被告人招文豪在德庆县工业园区倾倒了800多吨危险废物，委托东江环保公司处理并挖出了1500多吨，无害化处理了700多吨，其余800多吨非法转给了龚焰财处理。虽然德庆县工业园区土壤恢复了原状，但是被告人招文豪是通过非法的方式转移并处理了大部分危险废物，没有悔罪表现。因此，对于该项辩护意见，本院不予采信。 对于被告人龚焰财的辩护人提出被告人龚焰财伙同被告人姚金华等人在贺州市八步区联盟点倾倒危险废物为30吨的辩护意见，因与证人简某的证言及被告人姚金华、简某的供述不符，本院不予采信。 对于被告人李某甲的辩护人提交的华润水泥富川有限公司工商登记信息一份、八步区信都陆鑫工程服务部工商登记信息一份，用于证实富川华润公司、信都陆鑫服务部无处置危险废物的资质，八步环保局用该二公司进行处置的费用不合理的辩护意见。经查，对照国家危险废物名录及危险废物豁免管理清单，本案涉案危险废物种类属于处置环节豁免，即按事发地县级以上地方环境保护主管部门提出的应急处置方案进行处置和利用，处置和利用过程可不按危险废物进行管理。八步环保局提出了处置方案，由富川华润公司和信都陆鑫服务部进行危险废物处置可以不按危险废物进行管理，资质豁免。因此，八步环保局委托该二公司进行危险废物处置及由此产生的费用合理合法。 对于被告人简某、李某甲、林某甲的辩护人提出环境部华南研究所出具的《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目》（以下简称《评估项目》）不能作为本案定案依据的辩护意见。经查，（1）书证广西壮族自治区环境保护厅和环境部华南研究所签订的合同书、贺州市公安局信都派出所与八步环保局签订的鉴定委托书、八步环保局与环境部华南研究所签订的《贺州市八步区信都镇跨省非法处置疑似危废应急处置》合同书、环境部华南研究所与广西壮族自治区分析测试研究中心签订的检测协议书、环境部华南研究所与广西海沁天诚公司签订的技术服务合同、八步环保局与广州德隆公司签订的技术服务合同、八步环保局关于委托检测的函，证实了广西壮族自治区环境保护厅和八步环保局委托环境部华南研究所对该污染环境事件进行处置，合同内容包括：第一、对事件固体废物分析鉴定及安全处置方案。第二、对事件场地污染情况进行调查。第三、对受影响范围内环境介质进行系统的风险评估。第四、对事件环境损害鉴定评估（包括直接经济损失的评估）等。因此本案中，委托合同完善、鉴定范围也未超出委托范围，环境部华南研究所与广西壮族自治区分析测试研究中心签订的检测协议书系补办合同，因此签订合同时间在后，《监测报告》出具时间在前。另外根据《环境损害司法鉴定机构审核登记评审办法》、《环境损害司法鉴定机构登记评审专家库管理办法》及广东省环境损害司法鉴定机构登记评审专家库专家名单、环境损害鉴定评估推荐机构名录，证实环境部华南研究所具有经济损失的鉴定资格。（2）书证现场采样及交接记录表、采样照片、环境部华南研究所出具的关于《粤桂跨省区非法转移处置危险废物事件生态环境损害鉴定评估项目，贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题》的补充说明证实本案样品采集、来源、储存、送检合法有效。（3）联盟点和祉洞点鉴定出废物的吨数，因雨水、地下水、泥土等与污染物相互混合后产生数量且无法将混入部分的数量排除，因此鉴定结论中鉴定出的危险废物数量比审理查明的被告人实际倾倒危险废物的数量多，以及联盟点和祉洞点的经济损失未分开计算，属于该二部分是否能作为量刑依据的问题，而不是法定的排除该份证据的理由。（4）书证贺州市信都跨省非法转移处置疑似危险废物案件生态环境损害鉴定评估课题》的补充说明证实《评估项目》出具时间为2017年9月是笔误，九月是开始编写《评估项目》的时间，报告的提交时间为2017年11月20日之后。盘杨某不是本案的鉴定人，陈桂鸾的资质公诉机关已经展示了续期的证据，未过期。（5）编号WL1709222W这一份检测报告有106个样品，有液态和固态，检测公司出具报告时不能将所有样品的“样品状况”，“原编号”作出详细的描述和说明，但在监测报告中附有“原编号”。（6）本案侦查机关办案费用并未计入《评估项目》出具的经济损失中。（7）环境部华南研究所出具评估报告中已明确说明，此报告为第一期报告，具有真实性、合法性、科学性。可以使用于案件办理及损害赔偿等目的和相关事宜。后期还需补充土壤等环境监测结果，在本报告后续修订版中，以及中长期损害评估报告中一并完善。因此，后期报告所要完善的内容不影响前期报告的结论。（8）鉴定结论中经济损失虽未附上发票等凭证，但是有处置此次事件过程中各个环节的合同、费用清单、费用确认单等证据证实，足以认定。综上，对被告人简某、李某甲、林某甲的辩护人的上述辩护意见，本院不予采信。 对于被告人李某甲的辩护人还提出公诉机关虽然提交了对信都镇联盟村倾倒点的现场勘查笔录，却无法对该现场的来源以及相应的线索进行合理说明，因该地点既不是抓获被告人的地点，又无任何被告人的现场指认，因此辩护人对该现场是否存在以及该现场废弃物是否是本案被告人所倾倒持合理怀疑。另外，信都镇联盟倾倒点和祉洞倾倒的现场勘查号是同一个号码的辩护意见。经查，被告人对公诉机关出示的现场勘验笔录、现场方位示意图、现场照片均无异议，案发地点真实存在，勘查位置准确。因此对于被告人李某甲的辩护人的该项辩护意见，本院不予采信。 本院认为，被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁违反国家规定，排放、倾倒危险废物，严重污染环境，其行为确已触犯《中华人民共和国刑法》第三百三十八条之规定，均已构成污染环境罪。其中被告人招文豪伙同黄某2能非法倾倒危险废物800吨，伙同被告人龚焰财、姚金华、沈春海非法倾倒危险废物110吨，共计910吨；被告人龚焰财、姚金华、沈春海伙同被告人招文豪非法倾倒危险废物110吨。被告人招文豪、龚焰财、姚金华、沈春海属于“后果特别严重”，依法应当判处三年以上七年以下有期徒刑，并处罚金。被告人简某伙同被告人招文豪、龚焰财、姚金华、沈春海非法倾倒危险废物70吨，被告人李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁伙同被告人招文豪、龚焰财、姚金华、沈春海非法倾倒危险废物40吨。被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁属于“严重污染环境”，依法应当判处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁犯污染环境罪成立。对于被告人林某丁的辩护人提出被告人林某丁不构成犯罪的辩护意见。经查，被告人林某丁主观上存在倾倒危险废物的故意，客观上违反了法律规定，实施了倾倒危险废物的行为，符合污染环境罪的四个构成要件，构成污染环境罪。因此，对于该项辩护意见，本院不予采纳。对于公诉机关指控被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁严重污染环境，后果特别严重的意见，与查明的事实不符，本院不予支持。对于被告人龚焰财的辩护人提出被告人龚焰财严重污染环境，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金的辩护意见，因与查明的事实不符，本院不予采纳。对于被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙的辩护人提出被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙污染环境的行为，未达到后果特别严重，应处三年以下有期徒刑或者拘役，并处或者单处罚金的辩护意见，本院予以采纳。对于被告人龚焰财、姚金华、简某、李某甲、林某甲的辩护人提出被告人的量刑不应以鉴定意见中鉴定出的危险废物数量或经济损失作为依据，而应以被告人倾倒危险废物的数量为依据的辩护意见，本院予以采纳。在共同犯罪中，被告人招文豪、龚焰财、姚金华、沈春海积极实施犯罪行为，起主要作用，均是主犯，依法应当按照其所参与的全部犯罪处罚。被告人简某、李某甲、林某甲、林某乙、黄某甲、林某丙、林某丁起次要作用，均是从犯，依法应当从轻处罚。对于被告人沈春海辩称及被告人招文豪、龚焰财、姚金华、沈春海的辩护人提出被告人招文豪、龚焰财、姚金华、沈春海是从犯的辩解和辩护意见，因与被告人在共同犯罪中所起的作用不符，本院不予采纳。对于被告人李某甲、林某甲的辩护人提出被告人李某甲、林某甲是从犯的辩护意见，本院予以采纳。对于被告人简某、林某乙、黄某甲、林某丙、林某丁辩称及被告人简某、林某乙、黄某甲、林某丙、林某丁的辩护人提出被告人简某、林某乙、黄某甲、林某丙、林某丁是过失犯罪的辩解和辩护意见，经查，盛装危险废物的容器上标示有“CORROSIVE”（中文翻译为有腐蚀性的）、“FLAMMABLELIQUID”（中文翻译为易燃液体）等字样和图标，且被告人在倾倒废物前后已经闻到刺鼻恶臭味，并发现倾倒现场周边的小树叶子已经干枯发黄，可推定被告人简某、林某甲、林某乙、黄某甲、林某丙、林某丁主观上明知是危险废物而进行倾倒，是共同故意犯罪。因此对于该项辩解和辩护意见，本院不予采纳。对于被告人简某的辩护人提出被告人简某是犯罪中止的辩护意见，经查，被告人简某在贺州市八步区信都镇联盟村倾倒了70吨危险废物，属于犯罪既遂。因此对该项辩护意见，本院不予采纳。对于被告人林某丁的辩护人提出被告人林某丁只运输了一车危险废物，因客观或者主观原因未倾倒，是犯罪中止的辩护意见。经查，被告人林某丁是因车辆打滑导致未能倾倒危险废物，属于因意志以外的原因而未得逞，不成立犯罪中止。因此对于该项辩护意见，本院不予采纳。被告人招文豪在广东省德庆县非法处置危险废物被当地环保部门限期整改期间，违反国家规定倾倒、处置危险废物，依法应当从重处罚。被告人林某甲犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。对于被告人林某甲的辩护人提出被告人林某甲是自首的辩护意见，本院予以采纳。被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某乙、黄某甲、林某丙、林某丁自愿认罪，可以酌情从轻处罚。对于被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某乙、黄某甲、林某丙的辩护人提出被告人招文豪、龚焰财、姚金华、沈春海、简某、李某甲、林某乙、黄某甲、林某丙自愿认罪，请求本院对被告人从轻处罚的辩护意见，本院予以采纳。对于被告人简某、李某甲、林某甲、林某乙、黄某甲的辩护人建议本院对被告人简某、李某甲、林某甲、林某乙、黄某甲适用缓刑的辩护意见，经查，被告人简某、李某甲、林某甲、林某乙、黄某甲跨省非法倾倒危险废物，破坏当地环境，影响恶劣，根据被告人简某、李某甲、林某甲、林某乙、黄某甲的犯罪情节、危害后果，本院认为不宜对其适用缓刑。故对该项辩护意见，本院不予采纳。本院为维护社会管理秩序，打击污染环境犯罪，保护环境，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第一款、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（二）项、第三条第（二）项、第四条第（三）项之规定，判决如下： 一、被告人招文豪犯污染环境罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月9日起至2022年7月8日止），并处罚金人民币十万元（罚金限本判决生效后30日内向本院缴纳）。 二、被告人龚焰财犯污染环境罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月17日起至2020年12月16日止），并处罚金人民币五万元（罚金限本判决生效后30日内向本院缴纳）。 三、被告人姚金华犯污染环境罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月14日起至2021年1月13日止），并处罚金人民币五万元（罚金限本判决生效后30日内向本院缴纳）。 四、被告人沈春海犯污染环境罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月17日起至2020年12月16日止），并处罚金人民币五万元（罚金限本判决生效后30日内向本院缴纳）。 五、被告人简某犯污染环境罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月14日起至2019年6月13日止），并处罚金人民币二万元（罚金限本判决生效后30日内向本院缴纳）。 六、被告人李某甲犯污染环境罪，判处有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月15日起至2018年12月14日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 七、被告人林某甲犯污染环境罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年8月10日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 八、被告人林某乙犯污染环境罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年4月10日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 九、被告人黄某甲犯污染环境罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年4月10日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。 十、被告人林某丙犯污染环境罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年2月10日止），并处罚金人民币五千元（罚金限本判决生效后30日内向本院缴纳）。 十一、被告人林某丁犯污染环境罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2018年1月10日止），并处罚金人民币五千元（罚金限本判决生效后30日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长吴润尚 审判员彭惠娟 代理审判员盘桂淑 二〇一八年一月二日 法官助理杨夏 书记员雷雨熹 胡文佳","writId":"0220892ec77d309d3281feb6532c7c42c92","writName":"招文豪、龚焰财污染环境一审刑事判决书"}
