{"ajId":"bdd9115c-8e32-4e26-a6c3-a3b74471f49a","ajName":"龚辉销售假冒注册商标的商品一案","ajjbqk":" 广州市荔湾区人民检察院指控：2015年11月到12月期间，被告人龚辉伙同陈某4、李某2、康某1、康某2、王某（均已判刑）等人向唯品会（中国）有限公司（以下简称“唯品会”）供应假冒贵州茅台酒、茅台王子酒、五粮液酒等注册商标的酒类，由唯品会进行网上销售。 同案人陈某4作为主要投资人，伙同同案人李某2（另案处理）、康某1、康某2、王某（均已判决）等人与广州鹏川贸易有限公司（以下简称“鹏川公司”）经营者郑某、杨某达成协议，由贵州溢香坊公司通过鹏川公司向唯品会提供贵州原浆酒、西凤御藏酒、杜康酒等酒类，并由唯品会进行网上销售。由同案人陈某4、李某2（另案处理）负责向被告人龚辉采购酒类，被告人龚辉将酒类送到贵州溢香坊酒业有限公司仓库内，同案人陈某4、李某2再与同案人康某1对接，并安排同案人康某2负责酒类包装及运输等工作，安排同案人王某负责与鹏川公司及唯品会对接，多次将采购回的无授权证明文件的假冒贵州茅台酒、五粮液酒及茅台王子酒供应给唯品会在线上销售。2015年12月份，唯品会向消费者召回部分己销售的上述酒类（经鉴定，其中1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒均为假冒注册商标的商品，销售金额共计人民币1446710元）。 2018年3月15日被告人龚辉被公安机关抓获归案。 公诉机关向本院提交了相关证据证明所指控的事实，认为被告人龚辉无视国家法律，伙同他人销售明知是假冒注册商标的商品，数额巨大，其行为触犯了《中华人民共和国刑法》第二百一十四条之规定，应以销售假冒注册商标的商品罪追究其刑事责任。请求法院依法判处。 被告人龚辉对公诉机关指控的犯罪事实及罪名均有意见，辩称其仅卖过24瓶假冒贵州茅台酒及两千斤散酒给陈某4、李某2。 被告人龚辉辩护人的辩护意见如下：认为本案无确实、充分的证据证实被告人龚辉提供了假冒的茅台酒等酒给贵州溢香坊酒业有限公司，即贵州溢香坊酒业有限公司委托唯品会销售的并向消费者召回的茅台酒、五粮液酒及茅台王子酒没有充分、确实的证据证实就是被告人龚辉提供的。认为：1、本案证据仅有本案其他被告人或犯罪嫌疑人的供述，没有相关送货单或收据予以佐证：2、其他犯罪嫌疑人相关供述也不能相互印证，不能证实被告人龚辉提供的酒类具体数额；3、被告人销售假冒的的贵州茅台酒24瓶，其数量总价尚未达到追诉金额；4、贵州溢香坊公司销售的相关假冒产品是否由被告人提供难以证实，转账17万元不能确定就是其供货的酒。综上，被告人及同案人没有事先共谋，现有证据不足以证实被告人构成共犯，应依法定性为证据不足，请依法判处被告人龚辉无罪。 经审理查明：2015年11月到12月期间，贵州溢香坊酒业有限公司（以下简称“溢香坊公司”）主要投资人陈某4（已判决）伙同同案人李某2、康某1、康某2、王某（均已判决）等人与广州鹏川贸易有限公司（以下简称“鹏川公司”）经营者郑某、杨某达成协议，由溢香坊公司通过鹏川公司向唯品会提供贵州原浆酒、西凤御藏酒、杜康酒等酒类，并由唯品会进行网上销售。 同案人陈某4、李某2负责向被告人龚辉采购酒类，被告人龚辉遂将假冒贵州茅台酒、茅台王子酒、五粮液酒等注册商标的酒类送到溢香坊公司仓库内，由同案人陈某4、李某2再与同案人康某1对接，并安排同案人康某2负责酒类包装及运输等工作，安排同案人王某负责与鹏川公司及唯品会对接，多次将采购回的无授权证明文件的假冒贵州茅台酒、五粮液酒及茅台王子酒供应给唯品会在线上销售。2015年12月份，唯品会向消费者召回部分己销售的上述酒类（经鉴定，其中1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒均为假冒注册商标的商品，销售金额共计人民币1446710元）。 2018年3月15日被告人龚辉在昆明站广场被公安机关抓获归案。 上述事实，有公诉机关当庭举证，经法庭质证、查证属实的证据予以证实： 1、公安机关出具的受案登记表、立案决定书、归案情况说明，昆明铁路公安处乘警支队出具的归案情况说明、证明，证实本案受理立案情况及被告人龚辉到案情况。 2、缴获的涉案茅台酒照片，办工地点照片、手机截图，证实涉案物品被查获及办公现场情况；手机截图经证人陈某1签认，是转账给龚辉的银行账号。 3、报案单位资料、商品入库证明、茅台酒销售订单明细、会员投诉记录、采购清单、销售汇总、商品销售合同、供应商直接发货合作协议、供应商提供的自制证明文件，证实唯品会公司于2015年12月17日就“广州鹏川商贸有限公司”涉嫌在该公司官网销售假冒伪劣“飞天茅台”进行报案的相关材料。 4、广州鹏川商贸有限公司提供的2015年12月8日的供货清单，证实供货贵州酒2090瓶、五粮液1085瓶的情况。 5、唯品会（中国）有限公司提供的茅台飞天酱香型53度酒的退货清单、客服记录（投诉反映酒品质量问题），证实：消费者都是2015年12月8日在“知名白酒特惠专场”购买到怀疑是假酒并进行投诉，其中有一投诉消费者“刘伟”在2015年11月24日“茅台五粮液名酒感恩节专场”购买到怀疑是假冒贵州茅台飞天酒，消费者“李月”反映在2015年11月25日购买到假冒的茅台酒。 6、被告人龚辉的银行账号银行流水清单，证实由陈某1的账号汇入的五笔款项（2015年10月28日：20480元、2015年11月11日：2600元、2015年11月26日：30000元、2015年11月29日：60000元、2015年11月29日：60000元）是贵州溢香坊酒业有限公司货款。 7、中国贵州茅台酒厂（集团）有限责任公司提供的商标注册证（贵州茅台）、五粮液商标注册证、茅台王子酒商标注册证、价格证明及相关商标注册材料、营业执照等，证实该厂的茅台王子酒、五粮液、贵州茅台酒的价格及商标注册情况。 8、贵州茅台酒股份有限公司《鉴定证明表》、《鉴定结论》及四川省宜宾五粮液集团有限公司《鉴定证明书》、《鉴定结论》，证实涉案的1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒均为假冒注册商标的商品。 9、广州市荔湾区价格认证中心的委托标的涉案物品清单及价格明细表，证实涉案的1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒的实际销售金额共计人民币1446710元。 10、刑事判决书，证实同案人康某1、康某2、李某2、陈某4及王某因犯销售假冒注册商标的商品罪被本院判决的情况。 11、证人万某1的证言，证实：2015年11月，鹏川公司由业务总经理杨某广与其公司食品招商总监贺某1签订销售酒类产品的合同，向其唯品会公司供应53度500ml的飞天茅台等酒。其公司共向鹏川公司采购了两种规格的53度飞天茅台酒，其中2瓶装／件规格的有1493件；6瓶装／件规格的有288件；鹏川公司销售以上两种规格的53度500ml飞天茅台酒给其公司的销售金额合计共4032426元。 唯品会只向鹏川公司购进贵州茅台酒，没有向其他供应商购进贵州茅台酒。溢香坊公司通过鹏川公司涉嫌在其公司官网所销售的假酒不仅贵州茅台酒一种，还有茅台王子酒和五粮液两种酒。发现假酒后，其公司将鹏川公司提供的其他酒类进行鉴别，发现茅台王子酒（2瓶装，53度500ml）和五粮液（两个规格，2瓶装与6瓶装）都是假酒。 12、证人贺某1的证言，证实：其是唯品会（中国）有限公司食品部的高级商务经理，主要负责供应商的引进、品牌审核、档期审核、食品部的人员内部管理。2015年12月8日在鹏川公司购进的贵州茅台酒共多少瓶具体其没有留意，其只留意该公司的销售贵州茅台酒、五粮液酒三天有600万元，估计茅台酒有300万左右的销售额。12月11日，有客户反映公司销售的贵州茅台酒是假酒，公司要求供应商提供最新的资质和产品品牌资质给公司法务部和客服部审核，由于鹏川公司不能及时提供茅台酒厂品牌授权，公司决定对鹏川公司提供的酒类（包括未销售出去的茅台酒）全部退回给鹏川公司。17日，鹏川公司才拿到茅台酒厂品牌授权和一些提供给供应商酒水随附单。其公司于12月14日早上向鹏川公司追问货源情况时，当天晚上鹏川公司的业务负责人杨某广带同溢香坊公司的两个业务负责人一起来到公司，溢香坊公司承认供给其公司的贵州茅台酒是从全国二十多个茅台酒销售供货商那里收购回来的。 13、证人吴某1的证言及辨认笔录，证实：贵州溢香坊酒业有限公司采购回来再销售给唯品会的贵州茅台酒、五粮液酒、茅台王子酒是谁采购的我不清楚。那些贵州茅台酒、五粮液酒、茅台王子酒是叫龚辉的人送过来的，平时是他一人开一部白色（有时候也有其它车）的越野车送过来，有时候他也和一两个人一起送来。李某2负责收货，我和李某3协助，有时康某2也会帮忙。 龚辉送给溢香坊酒业有限公司的酒主要是贵州茅台酒、五粮液酒，没有其它品牌了。那些贵州茅台酒、五粮液酒、茅台王子酒的供应商就龚辉一人。我每次看到送贵州茅台酒、五粮液酒、茅台王子酒过来就是龚辉一人，没有其他人。那些送来的酒和市场上看到的贵州飞天茅台、五粮液、茅台王子酒包装差不多，用纸箱包装好的，每一箱酒外面和每一瓶酒，均印有贵州飞天茅台、五粮液、茅台王子酒的字样和生产厂家、商标标示等内容，我看到和市面上销售的酒一样。 我只看见龚辉送贵州茅台酒、五粮液酒、茅台王子酒到溢香坊公司，没有其它品牌了，没有看见其他人送同样的酒到公司。我没有看到龚辉送散装酒给溢香坊。龚辉送酒到达公司楼下后，会直接来公司说酒送来了要我们收货，李某2就叫我、李某3到楼下收货，我们主要是清点龚辉送来的酒的品牌、数量和有否破损，清点好就记录好送来的酒的品牌、数量并告诉给李某2。 我看见他送上述的酒到溢香坊的次数有5至6次，他送来的酒是瓶装贵州茅台酒，酒瓶和酒瓶外包装与市面的贵州茅台酒一样，只是没有贵州茅台酒的外纸箱包装，他是用一个大纸箱包裹着几十瓶瓶装贵州茅台酒外面再用一个大的蛇皮袋包裹，每个大纸箱约装20-50瓶左右，每次数量有3至4箱，以每箱50瓶计算，每次大约200至300瓶，5次共约有1000至1500瓶。具体数量我记不清楚了，那些五粮液酒、茅台王子酒有时是散瓶装的，有时也有整箱包装好的（一箱6瓶包装）。 龚辉有时只送贵州茅台酒过来，有时三种酒一起送来。溢香坊采购的贵州茅台酒、五粮液酒、茅台王子酒的供应商就龚辉一人。龚辉送来的就没有任何发票或送货收据，我们清点完他送来的酒后，告诉他酒的品牌和数量就可以了，我们也是将酒的品牌和数量告诉李某2。 附辨认笔录，指认被告人龚辉就是专门提供贵州茅台酒、茅台王子酒、五粮液酒给溢香坊公司销售的人。 12、证人李某1华的证言及辨认笔录，证实：我是2015年11月9日到溢香坊酒业有限公司上班的，主要帮李某2的公司包装酒类产品和协助帮忙将包装好的酒类搬上前来拉货的德邦物流的货车。公司老板（负责人）是李某2；康某1、康某2负责公司的策划、产品运作工作；陈某4是主要投资人；陈某1是公司财务；吴某3负责仓库产品的管理；专门负责接待和运送人员及货物是何某；我负责产品的包装、打包。 那些贵州茅台酒、五粮液酒是一个叫“小雄”的人用一部越野车拉到仓库的，车牌我忘了。那些酒送到仓库时，外包装上印着贵州茅台酒厂股份有限公司字样，每箱内装6瓶贵州茅台酒（飞天、53度。500ML），有茅台酒的纸袋子，和真茅台一样，那些酒送到仓库后，我按照公司的要求分成一个纸箱2瓶的，一个纸箱装6瓶的两种规格。我重新包装的贵州茅台酒外包装是一个空白的纸箱，纸箱上贴了一张公司自己制作的条形码，其他没有什么标识了。我张贴的条形码就是一张用电脑打印出来的条形码纸，2瓶装是同一号码的条形码、6瓶装也是同一号码的条形码。 溢香坊销售很多品牌和品种的酒，具体有什么酒，我记不齐。溢香坊销售的贵州茅台酒、五粮液酒、茅台王子酒我记得是一个叫“小雄”的人送过来的，平时大多数时候他一人开一部白色（有时候也用其他车）的越野车送过来，那越野车送货过来时后座是拆下来的，那些酒就装在车后座，有时，他也和一两个人一起送来。我就看见“小雄”送过两次贵州茅台酒到溢香坊酒业有限公司，我没看见其他人送同样的酒，他送来的酒我看见是瓶装贵州茅台酒，酒瓶和酒瓶外包装和市面的贵州茅台酒一样，就是没有贵州茅台酒的外纸箱包装，他是用一个大纸箱包裹着几十瓶瓶装贵州茅台酒，外面再用一个大的蛇皮袋包裹，每个大纸箱约装50瓶，每次数量有3至4箱，以每箱50瓶计算，每次大约100至200瓶，2次共约有300至400瓶，具体数量我记不清楚了。 我记得第二次是2015年11月23日左右，他送了200瓶贵州茅台酒到溢香坊，第一次时间大约在第二次之前一个月左右，送茅台酒的数量大约是100瓶左右。我没看见过“小雄”送过散装白酒给溢香坊，溢香坊据我所知没有采购和销售散装白酒。“小雄”送酒过来的单据是由吴某1保管的，我们没有当场检验那些酒类的真假。 我只看见过“小雄”送的贵州茅台酒到公司，他送的茅台酒和市面销售的贵州茅台酒包装一样，我看到没有什么差别，是贵州茅台酒股份有限公司出品规格是：飞天、53度，500ML／每瓶。我没有看见过“小雄”送五粮液酒、茅台王子酒到溢香坊，可能有时候他送酒时不是我接货。“小雄”送酒过来，我没看到任何发票或送货收据。 附辨认笔录，指认被告人龚辉就是送茅台酒到溢香坊公司的“小雄”。 13、证人陈某2的证言，证实：在2015年10月28日，我按照李某2的要求，以我的名义开户在工商银行办理了一张银行卡用于公司的日常收付，这张银行卡所有收（进）的钱都是从我叔陈某4那里打入的，而所有支付的钱都是公司日常经营的支出，每笔支出都是听李某2的只是由我去办理支付的。我有支付过钱给一个龚辉的人，在2015年10月28日，我刚开银行卡时，李某2通过微信的方式发来一个叫龚辉的人的银行卡是让我转2万多元，我就在银行通过柜台机转账20480元，对方账号尾号为1144，还有用手机银行的方式，向龚辉转账的4次，具体时间是：在2015年11月11日，向龚辉的账上网转2600元；在2015年11月26日向龚辉的另一账上（账号尾号为1060）跨行汇款30000元；在2015年11月29日，向龚辉的账上（尾号为1144）转60000元；在2015年11月29日，向龚辉的账上（尾号为1144）转60000元。我按照李某2的指示共向龚辉是的账上汇去173080元。我不知道转账给龚辉的钱用途。我是按照李某2的要求付款给客户的，他叫我支付给谁我就按照他的意思付款给客户，我没有问他付款的原因，我付款给很多人，但大多是个人账户。我有用笔记本记着每一笔款项的去向，笔记本我是放在公司的办公室内，但现公司已被搬空已找不到，现以该账户的银行流水为准。我没看见贵州溢香坊酒业有限公司有采购散装白酒销售，也不认识老司机。 我是溢香坊公司的法人代表。2015年春节过后，叔叔陈某4说李某2和他想承包其公司做酒的生意，之后，其公司就承包给康某1、李某2、陈某4。溢香坊公司的老板是李某2和康某1，李某2主要在贵阳负责溢香坊公司的工作，负责公司内部的工作，酒类的入货、包装、发货均由李某2负责；康某1负责公司在外地的业务开展、酒类销售等工作，康某2在贵阳溢香坊公司协助李某2工作，陈某4是主要投资人。2015年12月中旬，唯品会销售的贵州茅台酒有假冒的产品，其才知道溢香坊公司有提供给鹏川公司的合同。2015年3月份，陈某4和李某2等人合作做酒的时候没有签订协议，直到2015年12月底，公司出现了供应的茅台酒有问题后，陈某4重新提出来，大家协商同意的，在福建厦门制作了《承包协议》，大家均在协议上签名确认，但签订协议的时间，是签2015年3月1日。当时在厦门签订协议时，我没有在现场当时在泉州，他们三人签好再拿到泉州给我签名的。 14、证人李某1的证言，证实2015年9月，陈某5威带溢香坊公司李某2、陈某4、康某1、康某2过来公司，并说他们有协议可以在唯品会销售白酒，其想到如果可以在唯品会上销售白酒，那肯定赚钱，所以想做。10月8日，李某2带上康某1、康某2来其公司签订合作协议书，由其公司提供白酒给溢香坊公司在唯品会上卖。12月13日，其在百度上看到关于唯品会卖假酒的贴吧，其就打电话给康某1和李某2，他们都是说有人想搞唯品会，让其放心。12月15日左右，康某1打电话问其有没有授权，其说有，还问他要不要“酒类流通随附单”（酒的身份证明）他说要用，其就发给他。当时其问他网上说“飞天茅台假酒”是怎么回事，为什么卖价比专卖店还低。康某1说：只卖了十几箱，为了吸引眼球引流的。其问“飞天茅台”的来源，康某1说是李某2买来的。其又问李某2，李某2只说是从朋友专卖店买来的。 其公司没有给溢香坊公司提供“飞天茅台酒”“五粮液酒”“茅台王子酒”。当溢香坊公司销售的酒出现问题被查的时候，其公司马上找溢香坊公司，但是人去楼空。其去福建找李某2、康某1，但是都找不到，其公司与溢香坊公司的李某2、康某1签订协议的时候，其问过康某1要不要提相关的资质材料给唯品会，他们是说唯品会里面有兄弟，已经搞定了，并讲有需要再提供。 15、证人陈某3的证言，证实：李某2开始自称是溢香坊公司的老板，后又介绍陈某4是他的合伙人，公司的股东之一，康某1负责公司和唯品会的业务对接和公司的对外销售业务；康某2在公司负责产品的包装、打包、发货工作；王某负责该公司的酒类资料审核、交接工作。其公司提供的证件、资料等全部通过QQ发给王某，其公司没有供应贵州茅台、五粮液给溢香坊，因为公司没有销售茅台酒、五粮液的资质，根本不可能提供贵州茅台酒和五粮液的授权书。 16、同案人康某1的供述及辨认笔录，证实：同案人李某2知道其在广州唯品会酒类电商销售有渠道和资源，被告人龚辉是李某2的远房叔叔，李某2和龚辉邀请其帮他进行酒类销售，上唯品会的销售平台，其带了弟弟康某2和王某一起帮溢香坊公司供应的酒上唯品会的销售平台，其认识唯品会商务专员黎某建。2015年9月黎某建介绍鹏川公司老板郑某给其认识，其和郑某商定，借广州鹏川公司是唯品会的长期合作伙伴这个关系进行合作，广州鹏川公司提取业务的5％作为佣金，其和李某2沟通之后，李某2和龚辉商定以后同意了此方案。2015年11月初，溢香坊公司供了约50万左右的53度的飞天茅台酒给唯品会，11月底供了约50万左右的飞天茅台酒，12月8日供了约300万左右的飞天茅台酒。分两瓶装和六瓶装两种，六瓶装电商售价每瓶679元，两瓶装电商售价每瓶699元。12月中旬，其知道了贵州溢香坊有限公司供应给唯品会的茅台酒是假酒，其不清楚这批酒是哪里采购的，其保证不了这些茅台酒是正品，也可能是假酒。李某2和龚辉没有告诉其这三批茅台酒是何处采购的。其不知道采购价是多少，销售价是其和李某2、龚辉充分协商，再与鹏川公司和唯品会进行沟通以后再确定。第三批茅台酒在唯品会上以600多元的低价出售，是因为这批茅台酒如果以600多出售，唯品会的佣金就从15％降到10％，而且以后再销售茅台酒唯品会可以不抽佣金了，对以后的销售有利。所以三方协商第三批酒以600多元的价格销售。其没有和李某2了解这三批茅台酒的采购渠道，这三批茅台酒没有进货发票、没有质量保证书，其没有现场检验这三批茅台酒，这三批茅台酒没有经销商授权溢香坊公司进行销售的文件。其只为企业打开销路，也不管企业供应的产品有没有问题，其都拿去营销，其是要负责任的，其承认错误。 康某2和王某是其从酒立方带来到溢香坊公司的，康某2和其负责联系唯品会上线，还帮溢香坊公司在仓库进行三批茅台酒的分装打包和发货，而王某是负责图片网页的设计，他也来广州和其谈相关上线唯品会的事宜。这三批茅台酒的实物其都没有见过。康某2负责打包，他有见过这三批茅台酒的实物。王某负责图片设计，他见过样品。 经其辨认，这三份授权书、一份中国贵州茅台酒厂有限责任公司的商标注册证是其提供给王某后，再由王某提供给鹏川公司的。另外八张溢香坊公司的企业资料是由同案人李某2找人直接扫描发到王某的电子邮件后，再由王某发给吴某4的。这些授权书的授权链条是由贵州茅台酒厂（集团）保健酒业有限公司授权贵州茅台酒厂（集团）保健酒业有限公司北京销售服务中心，再由贵州茅台酒厂（集团）保健酒业有限公司北京销售退受中心授权贵州润泽恒隆酒业有限公司，最后由贵州润泽恒隆酒业有限公司授权贵州溢香坊酒业有限公司（此授权书是由同案人李某2沟通好后由贵州润泽恒隆酒业有限公司提供给其的）。其讲的是实话，溢香坊公司供应给唯品会的茅台酒不是从这些授权经销商采购的。 附辨认笔录，指认被告人龚辉就是对外自称贵州溢香坊酒业有限公司的股东并聘请康某2等人负责网上销售“贵州茅台酒”并与购买方洽谈业务的人。 17、同案人康某2的供述，证实：2015年6月其就加入溢香坊公司，主要工作是整合公司的电商板块的销售工作。10月，其通过唯品会的工作人员黎某建介绍，认识鹏川公司的郑某总经理，其自称是溢香坊公司的业务员，可以代表公司和他商谈，想做他公司的上游供应商。郑某直接说，想做他公司的上游供应商，他要抽取销售额的5％为该公司经营费用，货物由其发送到指定的仓库。货款要等唯品会结算后，交付给鹏川公司，再由该公司支付给其。其认为可以，双方就这样谈妥了。其是负责销售对接（数据对接和制作图片）和临时员工的培训及对产品的打包，康某1负责与销售方联系和对接，王某负责与其对接，鹏川公司需要酒（数量）就与其联系，其制作好销售的表格及图片传给王某，王某再将其的表格及图片传给鹏川公司的吴某2。 其在公司工作期间总共向唯品会提供了三批贵州茅台酒。2015年11月7日提供茅台飞天（不带杯）300份、茅台飞天（带杯）300份。11月24日提供1瓶装的茅台飞天（不带杯）6份、1瓶装的茅台飞天（带杯）33份、2瓶装的茅台飞天（不带杯）200份、2瓶装的茅台飞天（带杯）120份。第三批提供2瓶装的茅台飞天（带杯）1500份、6瓶装的茅台飞天（带杯）290份。以上的数量及数据是由其本人制作完成后传给王某，再由王某传给鹏川公司的吴某2，然后吴某2再传给唯品会。三批酒的总价值是4969327.85元。 其供给唯品会的飞天茅台酒的供货价格比市面上同类同质的飞天茅台酒便宜，每瓶价格相差100多元。其认为价格相差100多元不合理，并猜测可能该批飞天茅台是假冒产品。其心里有疑问，但没有口头上提出来。 2015年12月8日发现有假冒茅台酒以后，溢香坊公司提供给鹏川公司和唯品会的贵州茅台酒股份有限公司的商标注册证、酒厂给供应商的授权书和茅台酒的检测报告应该不是真的，贵州茅台酒股份有限公司在网络的供应商只有京东商城一家，其它的只有茅台酒股份有限公司的自己的网店和直营店有这些资料，该公司是不会提供给鹏川公司和唯品会的，溢香坊公司提供的资料是假的，是复制别的供应商的资料。是唯品会和鹏川公司的负责人要这些资料，康某1才找溢香坊公司的老板李某2，由李某2叫人从贵阳通过QQ发给王某，再由王发给鹏川公司。王某一直和鹏川公司对接，资料提供、计划订单的制作一直由他负责。 其主要负责指导贵州溢香坊酒业有限公司的员工对公司采购回来的酒进行分拆、重新包装，然后发货。溢香坊公司是供应商送酒到公司后，公司会付一部分货款给供应商，具体多少我不清楚，不知道溢香坊有多少家酒类供应商。 其只一次看见过送贵州茅台酒、五粮液酒、茅台王子酒到公司，那次是傍晚在公司吃过晚饭，吴某1听到办公室的电话后就说有酒送过来，他和李某3就拉了一部手推车下楼搬货，其在三楼窗口看见是一部白色的车拉酒过来的，一会吴某1就拉了一手推车的酒从货梯出来，和他一起上来的还有三名男子，我看见那三名男子年约30多岁，讲普通话，其中一个人较胖，其余两人身材中等，其中一人对吴某3说对一下货，记下数量，我们就开始清点那些酒类的数量和品牌，记得当时拉上来的酒有20多箱贵州茅台酒（每箱l2瓶）和另两种酒，共几十箱，其余两种酒我当时没有太留意，现在忘了是什么酒，清点完毕吴某1就写了入库清单，交了一张给送货的人，后将那些酒搬入仓库重新包装。 附辨认笔录，指认被告人龚辉就是送茅台酒、五粮液酒等酒刀溢香坊公司的三名男子其中之一的人。 18、同案人王某的供述，证实：2015年9月份，其和康某1、康某2一起找到唯品会的黎某健，谈的内容主要是供应茶叶和酒给鹏川公司，由鹏川公司再供应给唯品会，鹏川公司留5％的经费，当天晚上大家就商谈好合作，康某1拟了溢香坊公司供应酒的合作协议，其就将协议的电子版发给了郑洪，之后，就开始供应产品给鹏川公司。溢香坊的酒是康某2在溢香坊公司监督发货的，那些酒类直接由溢香坊公司发到唯品会五大仓库内。其主要将康某2在溢香坊公司收集到的各种品牌酒水的数量、价钱做好表格交给鹏川公司的吴某4，由吴某2发给唯品会的相关人员，唯品会审核通过后，就会有进入唯品会仓库的预约号，溢香坊公司就可以直接将酒类发到唯品会的仓库。 2015年12月12日左右，唯品会收到大量售后投诉，这些信息通过鹏川公司杨某广、阿威反馈给其，网上有越来越多的人提供飞天茅台酒是假货的证据，这样其才意识到这些货（飞天茅台酒）可能真的有问题。其多次问康某2、康某1是否有质量问题，他们都说没有问题，但是其觉得这么多投诉，肯定不是偶然事件，随着越来越多的图片、视频曝光，其认为肯定有假货，而且自己已经牵涉其中。杨某广打电话让其联系唯品会的客服经理周某，配合他处理售后问题，周某把投诉多、愿和解的客户名单发给其，让其以供应商代表的名义去帮他们处理，因为唯品会不想以唯品会名义承认酒存在质量问题，就这样，其以唯品会供应商代表的名义跟部分客户和解，由周某安排人联系收到款项的客户退货。 其帮康某1对接资料的主要工作是：1、收集所有唯品会所需资料，这些资料由康某1提供给其，然后再整理好发给鹏川的吴某2或者杨某广；2、找康某2确认每一期发货是否能按时完成按量完成；3、鹏川将销售数据发给其，其再发给康某1。其不清楚这三批贵州飞天茅台酒和五粮液是从哪里进货后供应给唯品会的。其不清楚提供给唯品会的酒类经销商的授权书是否是溢香坊公司提供的，是由康某1叫别人发给其，其再发给鹏川的，其不清楚康某1的酒类经销商的授权书是如何取得的。估计是康某1当时在酒立方工作时认识的那些酒水供应商提供的。至于为什么第三个档期的飞天茅台酒在唯品会以600多元的低价销售，这是唯品会定的销售价格，其只是作为传话的问过康某1，这个价格能不能卖，溢香坊公司能不能接受，后来康某1答复其溢香坊公司能够接受。 2015年12月份第三批次茅台酒发现有问题以后，他们又提交了一份贵州彩石梦置业投资有限公司与溢香坊公司的合作协议以及国酒茅台的委托书给鹏川公司，因为当时供应茅台酒时没有授权书（茅台酒厂的）。 19、同案人李某2的供述及辩认笔录，证实：龚辉是专门供应贵州溢香坊酒业有限公司贵州飞天茅台酒、五粮液酒、茅台王子酒的，是陈某4在贵阳的家中介绍认识的，我只负责收货，货款也是陈某1银行汇款给该人的，他送来的酒就是出问题的上述三种酒，那些酒在送过来的时候，已经有一两瓶渗漏的，他开一白色的小客车。 龚辉具体送了多少贵州飞天茅台酒、五粮液酒、茅台王子酒给贵州溢香坊酒业有限公司，我忘了，我估计贵州溢香坊酒业有限公司销售给唯品会的酒都是他供应的。 我没有和陈某4一起去采购，是陈某4和龚辉商谈好了龚辉直接将那些酒送到溢香坊酒业有限公司楼下，我负责清点和收货。 龚辉送来的酒，我记得就贵州茅台酒、五粮液酒、茅台王子酒三种，我没有看见有关资质证明的有关资质证明和酒类流通随附单，他也没有提供给我，我也没有问他。陈某4要我接货清点好货物就可以了，其他的不用我管。 我记不清他送了多少批酒，他有给我送货单，但那些送货单就是市场上随时可以购买那种送货单，上面就书写贵州茅台酒、五粮液酒、茅台王子酒字样和数量，其他的就没有了。溢香坊公司销售给唯品会的贵州茅台酒、五粮液酒、茅台王子酒，除了在龚辉那里采购外，没有向其他供应商采购。 龚辉送酒过来时，我和吴某1、李某1华会接货和验收，还有康某2也参与收货和验收那些酒类。我开始也不知道真假，但溢香坊公司采购的贵州茅台酒、五粮液酒、茅台王子酒全部由龚辉送来，没有从其他渠道采购。那些酒也全部通过唯品会在网上销售，后来唯品会发现贵州溢香坊酒业有限公司供应的上述三种酒大部分是假冒注册商标商品，那时我才知道那些由龚辉送来的酒就是假酒。溢香坊公司没有采购过任何散装的白酒，公司采购的酒全部是瓶装的。我不认识“老司机”，龚辉送货的单据或收据不知道放在哪里了。从陈某1账户上打给龚辉的钱是采购酒类的钱。 附辨认笔录，指认被告人龚辉就是提供贵州飞天茅台酒，五粮液给贵州溢香坊酒业有限公司的人。 20、被告人龚辉的供述：我认识贵州溢香坊酒业有限公司一个姓李和姓陈的人，他们具体名字我不知道，我一般叫他们李某5和陈总。我去过贵州溢香坊酒业有限公司在贵州西部建材城B区8东3层的办公室，我销售过的一些贵州茅台酒到那里。我是2015年初通过微信朋友认识陈总，半年后才认识李某5的，是陈总介绍认识的。我销售给陈总的茅台酒是假冒的，是陈总指定要假冒茅台酒。我共分4次给陈总24瓶茅台酒，开始6瓶不收钱，收了18瓶的酒钱，每瓶价格100元。陈总是通过银行汇款给我的，他给了我18瓶的酒钱共1800元。 大约2015年初，我通过微信加朋友认识贵州溢香坊公司的老板之一陈总，大家见面后相互认识，几次交往后陈总要我帮他找一些假冒的贵州茅台酒，我在网上查找专门做假冒茅台酒的人，我通过从网上认识的一个叫“老司机”的人，得知该人有假冒的茅台酒销售，我就联系“老司机”采购回来一些假冒茅台然后销售给陈总，我采购回来是每瓶80元销售给陈总是每瓶100元。贵州溢香坊公司只认识陈总和李某5，不认识其他人。 是陈总指定我帮他找假冒的茅台酒，我向“老司机”购买茅台酒时，也是指明要购买假冒的茅台酒，那些酒的价钱也很便宜，所以我确定那些一定是假冒的茅台酒。除了茅台酒外，贵州溢香坊公司的李某5还向我购买大约1000斤酱香型的白酒。那些酱香型白酒是53度的，口感比真正的茅台酒差一些，我使用白色塑料桶装好送到贵州溢香坊公司，规格是每桶100斤没有文字和图案包装。2015年10月，我是分三次送到贵州溢香坊公司在贵阳西路建材城的办公室地点的。 我只亲自送过一次，其他两次是我叫人拉过去的，我去那次是贵州溢香坊公司的工作人员接的。那些白酒我是从在贵州仁怀开酒厂的朋友李元龙的景台酒业那里采购的，每斤30元，销售给贵州溢香坊公司是每斤45元。24瓶假冒茅台酒，开始我是分2次给陈总4瓶，后来20瓶是按照陈总的意思，分2-3批将假冒茅台酒用汽车送到贵州溢香坊公司，接收人是该公司的工作人员。我销售给贵州溢香坊公司陈总的假冒茅台酒货款是该公司的李某5说会在银行直接汇款给我的。他汇款到我工商银行的卡，对方的账号、户名我不知道，汇款的具体数量我忘记了。 我销售假冒的茅台酒给贵州溢香坊公司的陈总可以从中攒钱外，主要目的希望他有工程给我做，让我攒钱。我除了4瓶直接给陈总，其余的酒我是直接送到贵州溢香坊公司，李某5叫人接收的。我不知销售假冒茅台酒给我的“老司机”的真名，我和他是微信联系，我2年前换了电话就没有了他的号码，听说他被抓了。 根据银行记录，贵州溢香坊公司的陈某1在2015年10月28日汇20480元、2015年11月11日汇30000元，2015年11月11日汇2600元、2015年11月26日汇30000元，2015年11月29日汇60000元给我，共123080元。 贵州溢香坊酒业有限公司上述款项给我，是我销售近2000斤酱香型散装白酒和18瓶假冒茅台酒给该公司的款项。我之前是说1000多斤酱香型散装白酒，现在想起来，那些白酒近1000斤，以现在为准，我是销售24瓶假冒茅台局给贵州溢香坊公司，但6瓶是作为样板送的，没有收钱，18瓶才是真正销售收钱的。我销售给贵州溢香坊公司的假冒茅台酒酒瓶的外包装和装酒的纸箱均和真的贵州茅台酒包装一模一样。 我从2015年开始做私人装修工作，期间也做一些散装白酒生意，每年收入约10多万。我销售给贵州溢香坊公司差不多2000斤酱香型白酒和18瓶假冒茅台酒，我共收到贵州溢香坊公司给我113080元。 我还帮贵州溢香坊酒业有限公司的陈总购买了6-8件（每件6瓶）茅台王子酒，每瓶110多元，还有一个品牌叫景台的瓶装白酒，也是6-8件（没件6瓶），每瓶160元。那些酒都是真酒，我从中攒一点。贵州溢香坊公司找我采购假冒茅台酒、散装白酒、茅台王子酒和景台瓶装白酒，可能我是贵州人，认识做酒的人比较多吧。我只销售24瓶假冒的贵州茅台酒，其他注册商标的茅台酒（飞天、500ML53度）1462瓶的总价为1248063元、假冒注册商标的茅台王子酒441瓶的总价47717元、假冒注册商标的五粮液酒234瓶的总价为150930元的假酒不是我销售的。 我是在2015年10-11月左右向贵州溢香坊酒业有限公司销售的2000斤酱香型散装白酒的。这2000斤酱香型散装白酒是我在贵州仁怀进的货，茅台镇有一条街专卖散装白酒的。向我卖酒的是一个叫李某5的人，李某5的电话及联系方式由于时间太久记不清二楼，他是专门卖散装酒的，在茅台镇也有档口，档口的具体情况我也记不清了。我以每斤30元的价格购买的酱香型白酒，是用白色的塑料桶装的，每桶大约110斤。我卖给溢香坊是每斤45元。这2000斤散酒是分2-3次送货给溢香坊公司的，送货有时我亲自去，有时找货运公司叫他们送到溢香坊。接货时溢香坊公司派人收货，收货的人我不认识。我销售给溢香坊公司没有销售单据的。我进货因为数量不大一般都是现金交易。 附辨认笔录，辨认出同案人李某2就是李某5。 21、户籍材料，证实被告人龚辉的身份情况。 上述事实清楚，证据确实、充分，足以认定。 关于被告人龚辉是否构成销售假冒注册商标的商品的问题。经查，根据现有证据，可以证实被告人龚辉并非有授权证明文件的贵州茅台酒、五粮液酒及茅台王子酒的专门从业人员，而其所称仅销售给溢香坊公司24瓶假冒茅台酒仅收取18瓶共1800元的款项的辩解与其银行收款记录、证人吴某1、李某1华的证言及同案人李某2的供述明显不符；另外，其称有销售2000斤散装白酒给溢香坊公司的辩解，经查，同案人李某2供述溢香坊公司没有采购过任何散装的白酒，公司采购的酒全部是瓶装的，龚辉是专门供应溢香坊公司贵州飞天茅台酒、五粮液酒、茅台王子酒的，公司的吴某1、李某1华与其接货和验收，证人吴某1的证言证实其没有看到龚辉送散装酒给溢香坊公司，证人李某1华证实溢香坊公司没有采购和销售过散装白酒，证人陈某2的证言证实其也没见过溢香坊公司有采购散装白酒销售，而被告人龚辉亦不能提供相关证据予以证实，该辩解无证据支持；同时，被告人龚辉也多次供述，其有将假冒的茅台酒送到溢香坊公司，并收取溢香坊陈某2的五次汇款，足以证实其有销售假冒注册商标的商品的行为；根据陈某2汇款情况及鹏川公司供货清单、唯品会线上销售、召回的时间等证据，证实涉案唯品会向消费者召回部分已销售的贵州茅台酒、五粮液酒、茅台王子酒中应有被告人龚辉售给溢香坊公司的假冒注册商标的酒，但现有证据不足以证实上述涉案的酒均系被告人龚辉销售的。综上，可以证实被告人龚辉有明知是假冒注册商标的商品而销售的故意行为，虽然现有证据不能证实涉案查获的假冒注册商标的酒均系被告人龚辉销售给溢香坊公司的，但是可以证实其销售给溢香坊公司的假冒注册商标的酒中有部分通过鹏川公司供货到唯品会销售，放任由同案人利用假冒注册商标的酒进行犯罪，故应与其他同案人共同构成销售假冒注册商标的商品罪，并就共同的犯罪行为承担责任，但可以根据其地位和所起的作用认定其是共同犯罪中的从犯，并根据其具体的作用地位对其进行量刑。故被告人龚辉及其辩护人关于其不构成犯罪的辩解和辩护意见，与查明的事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人龚辉无视国家法律，销售明知是假冒注册商标的商品，数额巨大，其行为构成销售假冒注册商标的商品罪，应依法予以惩处。公诉机关指控被告人龚辉犯销售假冒注册商标的商品罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。另外，被告人龚辉在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚，公诉机关对此没有予以认定，本院依法予以纠正。依照《中华人民共和国刑法》第二百一十四条、第二十五条、第二十七条、第五十二条、第五十三条及《最高人民法院、最高人民检察院〈关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释〉》第二条第二款之规定，判决如下：","pjjg":" 被告人龚辉犯销售假冒注册商标的商品罪，判处有期徒刑二年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2018年3月15日起至2020年3月14日止。罚金自本判决发生法律效力的第二日起十日内，一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市荔湾区人民法院 刑事判决书 （2018）粤0103刑初1386号 公诉机关广州市荔湾区人民检察院。 被告人龚辉，男，1975年10月9日出生，汉族，文化程度初中，住贵州省安顺市普定县。因涉嫌销售假冒注册商标的商品罪于2018年3月15日被羁押，同日被刑事拘留，2018年4月18日被逮捕。现押于广州市荔湾区看守所。 辩护人尹新文，广东普罗米修（广州）律师事务所律师。 广州市荔湾区人民检察院以穗荔检诉刑诉［2018］1383号起诉书指控被告人龚辉犯销售假冒注册商标的商品罪，于2018年12月11日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。广州市荔湾区人民检察院指派检察员李莉航出庭支持公诉，被告人龚辉及辩护人尹新文到庭参加了诉讼。现已审理终结。 广州市荔湾区人民检察院指控：2015年11月到12月期间，被告人龚辉伙同陈某4、李某2、康某1、康某2、王某（均已判刑）等人向唯品会（中国）有限公司（以下简称“唯品会”）供应假冒贵州茅台酒、茅台王子酒、五粮液酒等注册商标的酒类，由唯品会进行网上销售。 同案人陈某4作为主要投资人，伙同同案人李某2（另案处理）、康某1、康某2、王某（均已判决）等人与广州鹏川贸易有限公司（以下简称“鹏川公司”）经营者郑某、杨某达成协议，由贵州溢香坊公司通过鹏川公司向唯品会提供贵州原浆酒、西凤御藏酒、杜康酒等酒类，并由唯品会进行网上销售。由同案人陈某4、李某2（另案处理）负责向被告人龚辉采购酒类，被告人龚辉将酒类送到贵州溢香坊酒业有限公司仓库内，同案人陈某4、李某2再与同案人康某1对接，并安排同案人康某2负责酒类包装及运输等工作，安排同案人王某负责与鹏川公司及唯品会对接，多次将采购回的无授权证明文件的假冒贵州茅台酒、五粮液酒及茅台王子酒供应给唯品会在线上销售。2015年12月份，唯品会向消费者召回部分己销售的上述酒类（经鉴定，其中1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒均为假冒注册商标的商品，销售金额共计人民币1446710元）。 2018年3月15日被告人龚辉被公安机关抓获归案。 公诉机关向本院提交了相关证据证明所指控的事实，认为被告人龚辉无视国家法律，伙同他人销售明知是假冒注册商标的商品，数额巨大，其行为触犯了《中华人民共和国刑法》第二百一十四条之规定，应以销售假冒注册商标的商品罪追究其刑事责任。请求法院依法判处。 被告人龚辉对公诉机关指控的犯罪事实及罪名均有意见，辩称其仅卖过24瓶假冒贵州茅台酒及两千斤散酒给陈某4、李某2。 被告人龚辉辩护人的辩护意见如下：认为本案无确实、充分的证据证实被告人龚辉提供了假冒的茅台酒等酒给贵州溢香坊酒业有限公司，即贵州溢香坊酒业有限公司委托唯品会销售的并向消费者召回的茅台酒、五粮液酒及茅台王子酒没有充分、确实的证据证实就是被告人龚辉提供的。认为：1、本案证据仅有本案其他被告人或犯罪嫌疑人的供述，没有相关送货单或收据予以佐证：2、其他犯罪嫌疑人相关供述也不能相互印证，不能证实被告人龚辉提供的酒类具体数额；3、被告人销售假冒的的贵州茅台酒24瓶，其数量总价尚未达到追诉金额；4、贵州溢香坊公司销售的相关假冒产品是否由被告人提供难以证实，转账17万元不能确定就是其供货的酒。综上，被告人及同案人没有事先共谋，现有证据不足以证实被告人构成共犯，应依法定性为证据不足，请依法判处被告人龚辉无罪。 经审理查明：2015年11月到12月期间，贵州溢香坊酒业有限公司（以下简称“溢香坊公司”）主要投资人陈某4（已判决）伙同同案人李某2、康某1、康某2、王某（均已判决）等人与广州鹏川贸易有限公司（以下简称“鹏川公司”）经营者郑某、杨某达成协议，由溢香坊公司通过鹏川公司向唯品会提供贵州原浆酒、西凤御藏酒、杜康酒等酒类，并由唯品会进行网上销售。 同案人陈某4、李某2负责向被告人龚辉采购酒类，被告人龚辉遂将假冒贵州茅台酒、茅台王子酒、五粮液酒等注册商标的酒类送到溢香坊公司仓库内，由同案人陈某4、李某2再与同案人康某1对接，并安排同案人康某2负责酒类包装及运输等工作，安排同案人王某负责与鹏川公司及唯品会对接，多次将采购回的无授权证明文件的假冒贵州茅台酒、五粮液酒及茅台王子酒供应给唯品会在线上销售。2015年12月份，唯品会向消费者召回部分己销售的上述酒类（经鉴定，其中1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒均为假冒注册商标的商品，销售金额共计人民币1446710元）。 2018年3月15日被告人龚辉在昆明站广场被公安机关抓获归案。 上述事实，有公诉机关当庭举证，经法庭质证、查证属实的证据予以证实： 1、公安机关出具的受案登记表、立案决定书、归案情况说明，昆明铁路公安处乘警支队出具的归案情况说明、证明，证实本案受理立案情况及被告人龚辉到案情况。 2、缴获的涉案茅台酒照片，办工地点照片、手机截图，证实涉案物品被查获及办公现场情况；手机截图经证人陈某1签认，是转账给龚辉的银行账号。 3、报案单位资料、商品入库证明、茅台酒销售订单明细、会员投诉记录、采购清单、销售汇总、商品销售合同、供应商直接发货合作协议、供应商提供的自制证明文件，证实唯品会公司于2015年12月17日就“广州鹏川商贸有限公司”涉嫌在该公司官网销售假冒伪劣“飞天茅台”进行报案的相关材料。 4、广州鹏川商贸有限公司提供的2015年12月8日的供货清单，证实供货贵州酒2090瓶、五粮液1085瓶的情况。 5、唯品会（中国）有限公司提供的茅台飞天酱香型53度酒的退货清单、客服记录（投诉反映酒品质量问题），证实：消费者都是2015年12月8日在“知名白酒特惠专场”购买到怀疑是假酒并进行投诉，其中有一投诉消费者“刘伟”在2015年11月24日“茅台五粮液名酒感恩节专场”购买到怀疑是假冒贵州茅台飞天酒，消费者“李月”反映在2015年11月25日购买到假冒的茅台酒。 6、被告人龚辉的银行账号银行流水清单，证实由陈某1的账号汇入的五笔款项（2015年10月28日：20480元、2015年11月11日：2600元、2015年11月26日：30000元、2015年11月29日：60000元、2015年11月29日：60000元）是贵州溢香坊酒业有限公司货款。 7、中国贵州茅台酒厂（集团）有限责任公司提供的商标注册证（贵州茅台）、五粮液商标注册证、茅台王子酒商标注册证、价格证明及相关商标注册材料、营业执照等，证实该厂的茅台王子酒、五粮液、贵州茅台酒的价格及商标注册情况。 8、贵州茅台酒股份有限公司《鉴定证明表》、《鉴定结论》及四川省宜宾五粮液集团有限公司《鉴定证明书》、《鉴定结论》，证实涉案的1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒均为假冒注册商标的商品。 9、广州市荔湾区价格认证中心的委托标的涉案物品清单及价格明细表，证实涉案的1462瓶贵州茅台酒、411瓶茅台王子酒及234瓶五粮液酒的实际销售金额共计人民币1446710元。 10、刑事判决书，证实同案人康某1、康某2、李某2、陈某4及王某因犯销售假冒注册商标的商品罪被本院判决的情况。 11、证人万某1的证言，证实：2015年11月，鹏川公司由业务总经理杨某广与其公司食品招商总监贺某1签订销售酒类产品的合同，向其唯品会公司供应53度500ml的飞天茅台等酒。其公司共向鹏川公司采购了两种规格的53度飞天茅台酒，其中2瓶装／件规格的有1493件；6瓶装／件规格的有288件；鹏川公司销售以上两种规格的53度500ml飞天茅台酒给其公司的销售金额合计共4032426元。 唯品会只向鹏川公司购进贵州茅台酒，没有向其他供应商购进贵州茅台酒。溢香坊公司通过鹏川公司涉嫌在其公司官网所销售的假酒不仅贵州茅台酒一种，还有茅台王子酒和五粮液两种酒。发现假酒后，其公司将鹏川公司提供的其他酒类进行鉴别，发现茅台王子酒（2瓶装，53度500ml）和五粮液（两个规格，2瓶装与6瓶装）都是假酒。 12、证人贺某1的证言，证实：其是唯品会（中国）有限公司食品部的高级商务经理，主要负责供应商的引进、品牌审核、档期审核、食品部的人员内部管理。2015年12月8日在鹏川公司购进的贵州茅台酒共多少瓶具体其没有留意，其只留意该公司的销售贵州茅台酒、五粮液酒三天有600万元，估计茅台酒有300万左右的销售额。12月11日，有客户反映公司销售的贵州茅台酒是假酒，公司要求供应商提供最新的资质和产品品牌资质给公司法务部和客服部审核，由于鹏川公司不能及时提供茅台酒厂品牌授权，公司决定对鹏川公司提供的酒类（包括未销售出去的茅台酒）全部退回给鹏川公司。17日，鹏川公司才拿到茅台酒厂品牌授权和一些提供给供应商酒水随附单。其公司于12月14日早上向鹏川公司追问货源情况时，当天晚上鹏川公司的业务负责人杨某广带同溢香坊公司的两个业务负责人一起来到公司，溢香坊公司承认供给其公司的贵州茅台酒是从全国二十多个茅台酒销售供货商那里收购回来的。 13、证人吴某1的证言及辨认笔录，证实：贵州溢香坊酒业有限公司采购回来再销售给唯品会的贵州茅台酒、五粮液酒、茅台王子酒是谁采购的我不清楚。那些贵州茅台酒、五粮液酒、茅台王子酒是叫龚辉的人送过来的，平时是他一人开一部白色（有时候也有其它车）的越野车送过来，有时候他也和一两个人一起送来。李某2负责收货，我和李某3协助，有时康某2也会帮忙。 龚辉送给溢香坊酒业有限公司的酒主要是贵州茅台酒、五粮液酒，没有其它品牌了。那些贵州茅台酒、五粮液酒、茅台王子酒的供应商就龚辉一人。我每次看到送贵州茅台酒、五粮液酒、茅台王子酒过来就是龚辉一人，没有其他人。那些送来的酒和市场上看到的贵州飞天茅台、五粮液、茅台王子酒包装差不多，用纸箱包装好的，每一箱酒外面和每一瓶酒，均印有贵州飞天茅台、五粮液、茅台王子酒的字样和生产厂家、商标标示等内容，我看到和市面上销售的酒一样。 我只看见龚辉送贵州茅台酒、五粮液酒、茅台王子酒到溢香坊公司，没有其它品牌了，没有看见其他人送同样的酒到公司。我没有看到龚辉送散装酒给溢香坊。龚辉送酒到达公司楼下后，会直接来公司说酒送来了要我们收货，李某2就叫我、李某3到楼下收货，我们主要是清点龚辉送来的酒的品牌、数量和有否破损，清点好就记录好送来的酒的品牌、数量并告诉给李某2。 我看见他送上述的酒到溢香坊的次数有5至6次，他送来的酒是瓶装贵州茅台酒，酒瓶和酒瓶外包装与市面的贵州茅台酒一样，只是没有贵州茅台酒的外纸箱包装，他是用一个大纸箱包裹着几十瓶瓶装贵州茅台酒外面再用一个大的蛇皮袋包裹，每个大纸箱约装20-50瓶左右，每次数量有3至4箱，以每箱50瓶计算，每次大约200至300瓶，5次共约有1000至1500瓶。具体数量我记不清楚了，那些五粮液酒、茅台王子酒有时是散瓶装的，有时也有整箱包装好的（一箱6瓶包装）。 龚辉有时只送贵州茅台酒过来，有时三种酒一起送来。溢香坊采购的贵州茅台酒、五粮液酒、茅台王子酒的供应商就龚辉一人。龚辉送来的就没有任何发票或送货收据，我们清点完他送来的酒后，告诉他酒的品牌和数量就可以了，我们也是将酒的品牌和数量告诉李某2。 附辨认笔录，指认被告人龚辉就是专门提供贵州茅台酒、茅台王子酒、五粮液酒给溢香坊公司销售的人。 12、证人李某1华的证言及辨认笔录，证实：我是2015年11月9日到溢香坊酒业有限公司上班的，主要帮李某2的公司包装酒类产品和协助帮忙将包装好的酒类搬上前来拉货的德邦物流的货车。公司老板（负责人）是李某2；康某1、康某2负责公司的策划、产品运作工作；陈某4是主要投资人；陈某1是公司财务；吴某3负责仓库产品的管理；专门负责接待和运送人员及货物是何某；我负责产品的包装、打包。 那些贵州茅台酒、五粮液酒是一个叫“小雄”的人用一部越野车拉到仓库的，车牌我忘了。那些酒送到仓库时，外包装上印着贵州茅台酒厂股份有限公司字样，每箱内装6瓶贵州茅台酒（飞天、53度。500ML），有茅台酒的纸袋子，和真茅台一样，那些酒送到仓库后，我按照公司的要求分成一个纸箱2瓶的，一个纸箱装6瓶的两种规格。我重新包装的贵州茅台酒外包装是一个空白的纸箱，纸箱上贴了一张公司自己制作的条形码，其他没有什么标识了。我张贴的条形码就是一张用电脑打印出来的条形码纸，2瓶装是同一号码的条形码、6瓶装也是同一号码的条形码。 溢香坊销售很多品牌和品种的酒，具体有什么酒，我记不齐。溢香坊销售的贵州茅台酒、五粮液酒、茅台王子酒我记得是一个叫“小雄”的人送过来的，平时大多数时候他一人开一部白色（有时候也用其他车）的越野车送过来，那越野车送货过来时后座是拆下来的，那些酒就装在车后座，有时，他也和一两个人一起送来。我就看见“小雄”送过两次贵州茅台酒到溢香坊酒业有限公司，我没看见其他人送同样的酒，他送来的酒我看见是瓶装贵州茅台酒，酒瓶和酒瓶外包装和市面的贵州茅台酒一样，就是没有贵州茅台酒的外纸箱包装，他是用一个大纸箱包裹着几十瓶瓶装贵州茅台酒，外面再用一个大的蛇皮袋包裹，每个大纸箱约装50瓶，每次数量有3至4箱，以每箱50瓶计算，每次大约100至200瓶，2次共约有300至400瓶，具体数量我记不清楚了。 我记得第二次是2015年11月23日左右，他送了200瓶贵州茅台酒到溢香坊，第一次时间大约在第二次之前一个月左右，送茅台酒的数量大约是100瓶左右。我没看见过“小雄”送过散装白酒给溢香坊，溢香坊据我所知没有采购和销售散装白酒。“小雄”送酒过来的单据是由吴某1保管的，我们没有当场检验那些酒类的真假。 我只看见过“小雄”送的贵州茅台酒到公司，他送的茅台酒和市面销售的贵州茅台酒包装一样，我看到没有什么差别，是贵州茅台酒股份有限公司出品规格是：飞天、53度，500ML／每瓶。我没有看见过“小雄”送五粮液酒、茅台王子酒到溢香坊，可能有时候他送酒时不是我接货。“小雄”送酒过来，我没看到任何发票或送货收据。 附辨认笔录，指认被告人龚辉就是送茅台酒到溢香坊公司的“小雄”。 13、证人陈某2的证言，证实：在2015年10月28日，我按照李某2的要求，以我的名义开户在工商银行办理了一张银行卡用于公司的日常收付，这张银行卡所有收（进）的钱都是从我叔陈某4那里打入的，而所有支付的钱都是公司日常经营的支出，每笔支出都是听李某2的只是由我去办理支付的。我有支付过钱给一个龚辉的人，在2015年10月28日，我刚开银行卡时，李某2通过微信的方式发来一个叫龚辉的人的银行卡是让我转2万多元，我就在银行通过柜台机转账20480元，对方账号尾号为1144，还有用手机银行的方式，向龚辉转账的4次，具体时间是：在2015年11月11日，向龚辉的账上网转2600元；在2015年11月26日向龚辉的另一账上（账号尾号为1060）跨行汇款30000元；在2015年11月29日，向龚辉的账上（尾号为1144）转60000元；在2015年11月29日，向龚辉的账上（尾号为1144）转60000元。我按照李某2的指示共向龚辉是的账上汇去173080元。我不知道转账给龚辉的钱用途。我是按照李某2的要求付款给客户的，他叫我支付给谁我就按照他的意思付款给客户，我没有问他付款的原因，我付款给很多人，但大多是个人账户。我有用笔记本记着每一笔款项的去向，笔记本我是放在公司的办公室内，但现公司已被搬空已找不到，现以该账户的银行流水为准。我没看见贵州溢香坊酒业有限公司有采购散装白酒销售，也不认识老司机。 我是溢香坊公司的法人代表。2015年春节过后，叔叔陈某4说李某2和他想承包其公司做酒的生意，之后，其公司就承包给康某1、李某2、陈某4。溢香坊公司的老板是李某2和康某1，李某2主要在贵阳负责溢香坊公司的工作，负责公司内部的工作，酒类的入货、包装、发货均由李某2负责；康某1负责公司在外地的业务开展、酒类销售等工作，康某2在贵阳溢香坊公司协助李某2工作，陈某4是主要投资人。2015年12月中旬，唯品会销售的贵州茅台酒有假冒的产品，其才知道溢香坊公司有提供给鹏川公司的合同。2015年3月份，陈某4和李某2等人合作做酒的时候没有签订协议，直到2015年12月底，公司出现了供应的茅台酒有问题后，陈某4重新提出来，大家协商同意的，在福建厦门制作了《承包协议》，大家均在协议上签名确认，但签订协议的时间，是签2015年3月1日。当时在厦门签订协议时，我没有在现场当时在泉州，他们三人签好再拿到泉州给我签名的。 14、证人李某1的证言，证实2015年9月，陈某5威带溢香坊公司李某2、陈某4、康某1、康某2过来公司，并说他们有协议可以在唯品会销售白酒，其想到如果可以在唯品会上销售白酒，那肯定赚钱，所以想做。10月8日，李某2带上康某1、康某2来其公司签订合作协议书，由其公司提供白酒给溢香坊公司在唯品会上卖。12月13日，其在百度上看到关于唯品会卖假酒的贴吧，其就打电话给康某1和李某2，他们都是说有人想搞唯品会，让其放心。12月15日左右，康某1打电话问其有没有授权，其说有，还问他要不要“酒类流通随附单”（酒的身份证明）他说要用，其就发给他。当时其问他网上说“飞天茅台假酒”是怎么回事，为什么卖价比专卖店还低。康某1说：只卖了十几箱，为了吸引眼球引流的。其问“飞天茅台”的来源，康某1说是李某2买来的。其又问李某2，李某2只说是从朋友专卖店买来的。 其公司没有给溢香坊公司提供“飞天茅台酒”“五粮液酒”“茅台王子酒”。当溢香坊公司销售的酒出现问题被查的时候，其公司马上找溢香坊公司，但是人去楼空。其去福建找李某2、康某1，但是都找不到，其公司与溢香坊公司的李某2、康某1签订协议的时候，其问过康某1要不要提相关的资质材料给唯品会，他们是说唯品会里面有兄弟，已经搞定了，并讲有需要再提供。 15、证人陈某3的证言，证实：李某2开始自称是溢香坊公司的老板，后又介绍陈某4是他的合伙人，公司的股东之一，康某1负责公司和唯品会的业务对接和公司的对外销售业务；康某2在公司负责产品的包装、打包、发货工作；王某负责该公司的酒类资料审核、交接工作。其公司提供的证件、资料等全部通过QQ发给王某，其公司没有供应贵州茅台、五粮液给溢香坊，因为公司没有销售茅台酒、五粮液的资质，根本不可能提供贵州茅台酒和五粮液的授权书。 16、同案人康某1的供述及辨认笔录，证实：同案人李某2知道其在广州唯品会酒类电商销售有渠道和资源，被告人龚辉是李某2的远房叔叔，李某2和龚辉邀请其帮他进行酒类销售，上唯品会的销售平台，其带了弟弟康某2和王某一起帮溢香坊公司供应的酒上唯品会的销售平台，其认识唯品会商务专员黎某建。2015年9月黎某建介绍鹏川公司老板郑某给其认识，其和郑某商定，借广州鹏川公司是唯品会的长期合作伙伴这个关系进行合作，广州鹏川公司提取业务的5％作为佣金，其和李某2沟通之后，李某2和龚辉商定以后同意了此方案。2015年11月初，溢香坊公司供了约50万左右的53度的飞天茅台酒给唯品会，11月底供了约50万左右的飞天茅台酒，12月8日供了约300万左右的飞天茅台酒。分两瓶装和六瓶装两种，六瓶装电商售价每瓶679元，两瓶装电商售价每瓶699元。12月中旬，其知道了贵州溢香坊有限公司供应给唯品会的茅台酒是假酒，其不清楚这批酒是哪里采购的，其保证不了这些茅台酒是正品，也可能是假酒。李某2和龚辉没有告诉其这三批茅台酒是何处采购的。其不知道采购价是多少，销售价是其和李某2、龚辉充分协商，再与鹏川公司和唯品会进行沟通以后再确定。第三批茅台酒在唯品会上以600多元的低价出售，是因为这批茅台酒如果以600多出售，唯品会的佣金就从15％降到10％，而且以后再销售茅台酒唯品会可以不抽佣金了，对以后的销售有利。所以三方协商第三批酒以600多元的价格销售。其没有和李某2了解这三批茅台酒的采购渠道，这三批茅台酒没有进货发票、没有质量保证书，其没有现场检验这三批茅台酒，这三批茅台酒没有经销商授权溢香坊公司进行销售的文件。其只为企业打开销路，也不管企业供应的产品有没有问题，其都拿去营销，其是要负责任的，其承认错误。 康某2和王某是其从酒立方带来到溢香坊公司的，康某2和其负责联系唯品会上线，还帮溢香坊公司在仓库进行三批茅台酒的分装打包和发货，而王某是负责图片网页的设计，他也来广州和其谈相关上线唯品会的事宜。这三批茅台酒的实物其都没有见过。康某2负责打包，他有见过这三批茅台酒的实物。王某负责图片设计，他见过样品。 经其辨认，这三份授权书、一份中国贵州茅台酒厂有限责任公司的商标注册证是其提供给王某后，再由王某提供给鹏川公司的。另外八张溢香坊公司的企业资料是由同案人李某2找人直接扫描发到王某的电子邮件后，再由王某发给吴某4的。这些授权书的授权链条是由贵州茅台酒厂（集团）保健酒业有限公司授权贵州茅台酒厂（集团）保健酒业有限公司北京销售服务中心，再由贵州茅台酒厂（集团）保健酒业有限公司北京销售退受中心授权贵州润泽恒隆酒业有限公司，最后由贵州润泽恒隆酒业有限公司授权贵州溢香坊酒业有限公司（此授权书是由同案人李某2沟通好后由贵州润泽恒隆酒业有限公司提供给其的）。其讲的是实话，溢香坊公司供应给唯品会的茅台酒不是从这些授权经销商采购的。 附辨认笔录，指认被告人龚辉就是对外自称贵州溢香坊酒业有限公司的股东并聘请康某2等人负责网上销售“贵州茅台酒”并与购买方洽谈业务的人。 17、同案人康某2的供述，证实：2015年6月其就加入溢香坊公司，主要工作是整合公司的电商板块的销售工作。10月，其通过唯品会的工作人员黎某建介绍，认识鹏川公司的郑某总经理，其自称是溢香坊公司的业务员，可以代表公司和他商谈，想做他公司的上游供应商。郑某直接说，想做他公司的上游供应商，他要抽取销售额的5％为该公司经营费用，货物由其发送到指定的仓库。货款要等唯品会结算后，交付给鹏川公司，再由该公司支付给其。其认为可以，双方就这样谈妥了。其是负责销售对接（数据对接和制作图片）和临时员工的培训及对产品的打包，康某1负责与销售方联系和对接，王某负责与其对接，鹏川公司需要酒（数量）就与其联系，其制作好销售的表格及图片传给王某，王某再将其的表格及图片传给鹏川公司的吴某2。 其在公司工作期间总共向唯品会提供了三批贵州茅台酒。2015年11月7日提供茅台飞天（不带杯）300份、茅台飞天（带杯）300份。11月24日提供1瓶装的茅台飞天（不带杯）6份、1瓶装的茅台飞天（带杯）33份、2瓶装的茅台飞天（不带杯）200份、2瓶装的茅台飞天（带杯）120份。第三批提供2瓶装的茅台飞天（带杯）1500份、6瓶装的茅台飞天（带杯）290份。以上的数量及数据是由其本人制作完成后传给王某，再由王某传给鹏川公司的吴某2，然后吴某2再传给唯品会。三批酒的总价值是4969327.85元。 其供给唯品会的飞天茅台酒的供货价格比市面上同类同质的飞天茅台酒便宜，每瓶价格相差100多元。其认为价格相差100多元不合理，并猜测可能该批飞天茅台是假冒产品。其心里有疑问，但没有口头上提出来。 2015年12月8日发现有假冒茅台酒以后，溢香坊公司提供给鹏川公司和唯品会的贵州茅台酒股份有限公司的商标注册证、酒厂给供应商的授权书和茅台酒的检测报告应该不是真的，贵州茅台酒股份有限公司在网络的供应商只有京东商城一家，其它的只有茅台酒股份有限公司的自己的网店和直营店有这些资料，该公司是不会提供给鹏川公司和唯品会的，溢香坊公司提供的资料是假的，是复制别的供应商的资料。是唯品会和鹏川公司的负责人要这些资料，康某1才找溢香坊公司的老板李某2，由李某2叫人从贵阳通过QQ发给王某，再由王发给鹏川公司。王某一直和鹏川公司对接，资料提供、计划订单的制作一直由他负责。 其主要负责指导贵州溢香坊酒业有限公司的员工对公司采购回来的酒进行分拆、重新包装，然后发货。溢香坊公司是供应商送酒到公司后，公司会付一部分货款给供应商，具体多少我不清楚，不知道溢香坊有多少家酒类供应商。 其只一次看见过送贵州茅台酒、五粮液酒、茅台王子酒到公司，那次是傍晚在公司吃过晚饭，吴某1听到办公室的电话后就说有酒送过来，他和李某3就拉了一部手推车下楼搬货，其在三楼窗口看见是一部白色的车拉酒过来的，一会吴某1就拉了一手推车的酒从货梯出来，和他一起上来的还有三名男子，我看见那三名男子年约30多岁，讲普通话，其中一个人较胖，其余两人身材中等，其中一人对吴某3说对一下货，记下数量，我们就开始清点那些酒类的数量和品牌，记得当时拉上来的酒有20多箱贵州茅台酒（每箱l2瓶）和另两种酒，共几十箱，其余两种酒我当时没有太留意，现在忘了是什么酒，清点完毕吴某1就写了入库清单，交了一张给送货的人，后将那些酒搬入仓库重新包装。 附辨认笔录，指认被告人龚辉就是送茅台酒、五粮液酒等酒刀溢香坊公司的三名男子其中之一的人。 18、同案人王某的供述，证实：2015年9月份，其和康某1、康某2一起找到唯品会的黎某健，谈的内容主要是供应茶叶和酒给鹏川公司，由鹏川公司再供应给唯品会，鹏川公司留5％的经费，当天晚上大家就商谈好合作，康某1拟了溢香坊公司供应酒的合作协议，其就将协议的电子版发给了郑洪，之后，就开始供应产品给鹏川公司。溢香坊的酒是康某2在溢香坊公司监督发货的，那些酒类直接由溢香坊公司发到唯品会五大仓库内。其主要将康某2在溢香坊公司收集到的各种品牌酒水的数量、价钱做好表格交给鹏川公司的吴某4，由吴某2发给唯品会的相关人员，唯品会审核通过后，就会有进入唯品会仓库的预约号，溢香坊公司就可以直接将酒类发到唯品会的仓库。 2015年12月12日左右，唯品会收到大量售后投诉，这些信息通过鹏川公司杨某广、阿威反馈给其，网上有越来越多的人提供飞天茅台酒是假货的证据，这样其才意识到这些货（飞天茅台酒）可能真的有问题。其多次问康某2、康某1是否有质量问题，他们都说没有问题，但是其觉得这么多投诉，肯定不是偶然事件，随着越来越多的图片、视频曝光，其认为肯定有假货，而且自己已经牵涉其中。杨某广打电话让其联系唯品会的客服经理周某，配合他处理售后问题，周某把投诉多、愿和解的客户名单发给其，让其以供应商代表的名义去帮他们处理，因为唯品会不想以唯品会名义承认酒存在质量问题，就这样，其以唯品会供应商代表的名义跟部分客户和解，由周某安排人联系收到款项的客户退货。 其帮康某1对接资料的主要工作是：1、收集所有唯品会所需资料，这些资料由康某1提供给其，然后再整理好发给鹏川的吴某2或者杨某广；2、找康某2确认每一期发货是否能按时完成按量完成；3、鹏川将销售数据发给其，其再发给康某1。其不清楚这三批贵州飞天茅台酒和五粮液是从哪里进货后供应给唯品会的。其不清楚提供给唯品会的酒类经销商的授权书是否是溢香坊公司提供的，是由康某1叫别人发给其，其再发给鹏川的，其不清楚康某1的酒类经销商的授权书是如何取得的。估计是康某1当时在酒立方工作时认识的那些酒水供应商提供的。至于为什么第三个档期的飞天茅台酒在唯品会以600多元的低价销售，这是唯品会定的销售价格，其只是作为传话的问过康某1，这个价格能不能卖，溢香坊公司能不能接受，后来康某1答复其溢香坊公司能够接受。 2015年12月份第三批次茅台酒发现有问题以后，他们又提交了一份贵州彩石梦置业投资有限公司与溢香坊公司的合作协议以及国酒茅台的委托书给鹏川公司，因为当时供应茅台酒时没有授权书（茅台酒厂的）。 19、同案人李某2的供述及辩认笔录，证实：龚辉是专门供应贵州溢香坊酒业有限公司贵州飞天茅台酒、五粮液酒、茅台王子酒的，是陈某4在贵阳的家中介绍认识的，我只负责收货，货款也是陈某1银行汇款给该人的，他送来的酒就是出问题的上述三种酒，那些酒在送过来的时候，已经有一两瓶渗漏的，他开一白色的小客车。 龚辉具体送了多少贵州飞天茅台酒、五粮液酒、茅台王子酒给贵州溢香坊酒业有限公司，我忘了，我估计贵州溢香坊酒业有限公司销售给唯品会的酒都是他供应的。 我没有和陈某4一起去采购，是陈某4和龚辉商谈好了龚辉直接将那些酒送到溢香坊酒业有限公司楼下，我负责清点和收货。 龚辉送来的酒，我记得就贵州茅台酒、五粮液酒、茅台王子酒三种，我没有看见有关资质证明的有关资质证明和酒类流通随附单，他也没有提供给我，我也没有问他。陈某4要我接货清点好货物就可以了，其他的不用我管。 我记不清他送了多少批酒，他有给我送货单，但那些送货单就是市场上随时可以购买那种送货单，上面就书写贵州茅台酒、五粮液酒、茅台王子酒字样和数量，其他的就没有了。溢香坊公司销售给唯品会的贵州茅台酒、五粮液酒、茅台王子酒，除了在龚辉那里采购外，没有向其他供应商采购。 龚辉送酒过来时，我和吴某1、李某1华会接货和验收，还有康某2也参与收货和验收那些酒类。我开始也不知道真假，但溢香坊公司采购的贵州茅台酒、五粮液酒、茅台王子酒全部由龚辉送来，没有从其他渠道采购。那些酒也全部通过唯品会在网上销售，后来唯品会发现贵州溢香坊酒业有限公司供应的上述三种酒大部分是假冒注册商标商品，那时我才知道那些由龚辉送来的酒就是假酒。溢香坊公司没有采购过任何散装的白酒，公司采购的酒全部是瓶装的。我不认识“老司机”，龚辉送货的单据或收据不知道放在哪里了。从陈某1账户上打给龚辉的钱是采购酒类的钱。 附辨认笔录，指认被告人龚辉就是提供贵州飞天茅台酒，五粮液给贵州溢香坊酒业有限公司的人。 20、被告人龚辉的供述：我认识贵州溢香坊酒业有限公司一个姓李和姓陈的人，他们具体名字我不知道，我一般叫他们李某5和陈总。我去过贵州溢香坊酒业有限公司在贵州西部建材城B区8东3层的办公室，我销售过的一些贵州茅台酒到那里。我是2015年初通过微信朋友认识陈总，半年后才认识李某5的，是陈总介绍认识的。我销售给陈总的茅台酒是假冒的，是陈总指定要假冒茅台酒。我共分4次给陈总24瓶茅台酒，开始6瓶不收钱，收了18瓶的酒钱，每瓶价格100元。陈总是通过银行汇款给我的，他给了我18瓶的酒钱共1800元。 大约2015年初，我通过微信加朋友认识贵州溢香坊公司的老板之一陈总，大家见面后相互认识，几次交往后陈总要我帮他找一些假冒的贵州茅台酒，我在网上查找专门做假冒茅台酒的人，我通过从网上认识的一个叫“老司机”的人，得知该人有假冒的茅台酒销售，我就联系“老司机”采购回来一些假冒茅台然后销售给陈总，我采购回来是每瓶80元销售给陈总是每瓶100元。贵州溢香坊公司只认识陈总和李某5，不认识其他人。 是陈总指定我帮他找假冒的茅台酒，我向“老司机”购买茅台酒时，也是指明要购买假冒的茅台酒，那些酒的价钱也很便宜，所以我确定那些一定是假冒的茅台酒。除了茅台酒外，贵州溢香坊公司的李某5还向我购买大约1000斤酱香型的白酒。那些酱香型白酒是53度的，口感比真正的茅台酒差一些，我使用白色塑料桶装好送到贵州溢香坊公司，规格是每桶100斤没有文字和图案包装。2015年10月，我是分三次送到贵州溢香坊公司在贵阳西路建材城的办公室地点的。 我只亲自送过一次，其他两次是我叫人拉过去的，我去那次是贵州溢香坊公司的工作人员接的。那些白酒我是从在贵州仁怀开酒厂的朋友李元龙的景台酒业那里采购的，每斤30元，销售给贵州溢香坊公司是每斤45元。24瓶假冒茅台酒，开始我是分2次给陈总4瓶，后来20瓶是按照陈总的意思，分2-3批将假冒茅台酒用汽车送到贵州溢香坊公司，接收人是该公司的工作人员。我销售给贵州溢香坊公司陈总的假冒茅台酒货款是该公司的李某5说会在银行直接汇款给我的。他汇款到我工商银行的卡，对方的账号、户名我不知道，汇款的具体数量我忘记了。 我销售假冒的茅台酒给贵州溢香坊公司的陈总可以从中攒钱外，主要目的希望他有工程给我做，让我攒钱。我除了4瓶直接给陈总，其余的酒我是直接送到贵州溢香坊公司，李某5叫人接收的。我不知销售假冒茅台酒给我的“老司机”的真名，我和他是微信联系，我2年前换了电话就没有了他的号码，听说他被抓了。 根据银行记录，贵州溢香坊公司的陈某1在2015年10月28日汇20480元、2015年11月11日汇30000元，2015年11月11日汇2600元、2015年11月26日汇30000元，2015年11月29日汇60000元给我，共123080元。 贵州溢香坊酒业有限公司上述款项给我，是我销售近2000斤酱香型散装白酒和18瓶假冒茅台酒给该公司的款项。我之前是说1000多斤酱香型散装白酒，现在想起来，那些白酒近1000斤，以现在为准，我是销售24瓶假冒茅台局给贵州溢香坊公司，但6瓶是作为样板送的，没有收钱，18瓶才是真正销售收钱的。我销售给贵州溢香坊公司的假冒茅台酒酒瓶的外包装和装酒的纸箱均和真的贵州茅台酒包装一模一样。 我从2015年开始做私人装修工作，期间也做一些散装白酒生意，每年收入约10多万。我销售给贵州溢香坊公司差不多2000斤酱香型白酒和18瓶假冒茅台酒，我共收到贵州溢香坊公司给我113080元。 我还帮贵州溢香坊酒业有限公司的陈总购买了6-8件（每件6瓶）茅台王子酒，每瓶110多元，还有一个品牌叫景台的瓶装白酒，也是6-8件（没件6瓶），每瓶160元。那些酒都是真酒，我从中攒一点。贵州溢香坊公司找我采购假冒茅台酒、散装白酒、茅台王子酒和景台瓶装白酒，可能我是贵州人，认识做酒的人比较多吧。我只销售24瓶假冒的贵州茅台酒，其他注册商标的茅台酒（飞天、500ML53度）1462瓶的总价为1248063元、假冒注册商标的茅台王子酒441瓶的总价47717元、假冒注册商标的五粮液酒234瓶的总价为150930元的假酒不是我销售的。 我是在2015年10-11月左右向贵州溢香坊酒业有限公司销售的2000斤酱香型散装白酒的。这2000斤酱香型散装白酒是我在贵州仁怀进的货，茅台镇有一条街专卖散装白酒的。向我卖酒的是一个叫李某5的人，李某5的电话及联系方式由于时间太久记不清二楼，他是专门卖散装酒的，在茅台镇也有档口，档口的具体情况我也记不清了。我以每斤30元的价格购买的酱香型白酒，是用白色的塑料桶装的，每桶大约110斤。我卖给溢香坊是每斤45元。这2000斤散酒是分2-3次送货给溢香坊公司的，送货有时我亲自去，有时找货运公司叫他们送到溢香坊。接货时溢香坊公司派人收货，收货的人我不认识。我销售给溢香坊公司没有销售单据的。我进货因为数量不大一般都是现金交易。 附辨认笔录，辨认出同案人李某2就是李某5。 21、户籍材料，证实被告人龚辉的身份情况。 上述事实清楚，证据确实、充分，足以认定。 关于被告人龚辉是否构成销售假冒注册商标的商品的问题。经查，根据现有证据，可以证实被告人龚辉并非有授权证明文件的贵州茅台酒、五粮液酒及茅台王子酒的专门从业人员，而其所称仅销售给溢香坊公司24瓶假冒茅台酒仅收取18瓶共1800元的款项的辩解与其银行收款记录、证人吴某1、李某1华的证言及同案人李某2的供述明显不符；另外，其称有销售2000斤散装白酒给溢香坊公司的辩解，经查，同案人李某2供述溢香坊公司没有采购过任何散装的白酒，公司采购的酒全部是瓶装的，龚辉是专门供应溢香坊公司贵州飞天茅台酒、五粮液酒、茅台王子酒的，公司的吴某1、李某1华与其接货和验收，证人吴某1的证言证实其没有看到龚辉送散装酒给溢香坊公司，证人李某1华证实溢香坊公司没有采购和销售过散装白酒，证人陈某2的证言证实其也没见过溢香坊公司有采购散装白酒销售，而被告人龚辉亦不能提供相关证据予以证实，该辩解无证据支持；同时，被告人龚辉也多次供述，其有将假冒的茅台酒送到溢香坊公司，并收取溢香坊陈某2的五次汇款，足以证实其有销售假冒注册商标的商品的行为；根据陈某2汇款情况及鹏川公司供货清单、唯品会线上销售、召回的时间等证据，证实涉案唯品会向消费者召回部分已销售的贵州茅台酒、五粮液酒、茅台王子酒中应有被告人龚辉售给溢香坊公司的假冒注册商标的酒，但现有证据不足以证实上述涉案的酒均系被告人龚辉销售的。综上，可以证实被告人龚辉有明知是假冒注册商标的商品而销售的故意行为，虽然现有证据不能证实涉案查获的假冒注册商标的酒均系被告人龚辉销售给溢香坊公司的，但是可以证实其销售给溢香坊公司的假冒注册商标的酒中有部分通过鹏川公司供货到唯品会销售，放任由同案人利用假冒注册商标的酒进行犯罪，故应与其他同案人共同构成销售假冒注册商标的商品罪，并就共同的犯罪行为承担责任，但可以根据其地位和所起的作用认定其是共同犯罪中的从犯，并根据其具体的作用地位对其进行量刑。故被告人龚辉及其辩护人关于其不构成犯罪的辩解和辩护意见，与查明的事实不符，本院不予采纳。 本院认为，被告人龚辉无视国家法律，销售明知是假冒注册商标的商品，数额巨大，其行为构成销售假冒注册商标的商品罪，应依法予以惩处。公诉机关指控被告人龚辉犯销售假冒注册商标的商品罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。另外，被告人龚辉在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚，公诉机关对此没有予以认定，本院依法予以纠正。依照《中华人民共和国刑法》第二百一十四条、第二十五条、第二十七条、第五十二条、第五十三条及《最高人民法院、最高人民检察院〈关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释〉》第二条第二款之规定，判决如下： 被告人龚辉犯销售假冒注册商标的商品罪，判处有期徒刑二年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2018年3月15日起至2020年3月14日止。罚金自本判决发生法律效力的第二日起十日内，一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈枫 人民陪审员邓少敏 人民陪审员马秋娟 二〇一九年三月五日 书记员许书凡 黄祖仪","writId":"03435560e48c9ad37dd455769886dcbeef3","writName":"龚辉销售假冒注册商标的商品一审刑事判决书"}
