{"ajId":"d3dce733-0421-4011-b00e-e8574dd1c3c4","ajName":"庄恭招与陈海明、马炳森职务侵占罪，非国家工作人员受贿罪一案","ajjbqk":" 原审判决认定： 一、职务侵占犯罪事实。 （一）2009年7月至2010年1月，被告人庄恭招担任广州市寅升金属有限公司（下称广州寅升公司，位于本市天河区黄埔大道西638号富力科讯大厦1408房）副总经理期间，与广州市弘某物资仓储有限公司（下称弘某公司）负责人陈某甲、马某甲合谋，在没有广州寅升公司提货单的情况下，被告人陈某甲、马某甲根据被告人庄恭招的指令，擅自提取广州寅升公司存放于弘某公司仓库的钢材并交庄恭招对外销售。被告人庄恭招通过上述方式先后销售广州寅升公司钢材共计4，267.94吨（经鉴定，价值人民币16，600，561.1元）并侵吞所得货款，期间分给被告人陈某甲人民币45万元，分给被告人马某甲人民币30万元。该宗赃物、赃款均未缴回。 原判认定上述事实，有被害单位及被害人薛某丙的陈述，证人庄某乙、庄某甲、张某、马某乙、林某甲、林某乙、温某的证言，公司营业执照，仓储合同，被告人庄恭招的社保材料、任职决定书，寅升公司的发货明细表、提货单，被告人陈某甲提供的发货短信、发货记录、入库数量统计表，电子提货记录单，银行查询回执，被告人庄恭招的银行账户明细、转账及取款凭条，被告人庄恭招、陈某甲、马某甲的供述及辨认笔录等证据证实。 （二）2009年至2010年间，被告人庄恭招利用担任广州寅升公司副总经理的职务便利，多次以向客户出售钢材为名提取寅升公司钢材并占为己有，造成广州寅升公司损失共计人民币21，569，875.7元，具体事实如下： 1、2009年8月，被告人庄恭招谎称客户“中天建设集团第七建筑公司保利世贸展馆项目部”向广州寅升公司购买钢材，并以先行发货为由提走广州寅升公司钢材551.03吨（价值人民币2，305，565.30元）后占为己有。该宗赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人潘某、詹某甲、黄某甲、蔡某乙、赵某的证言，广州市弘某物资仓储有限公司的2009年8月28日发货明细表，寅升公司抬头标注“中天建设”的发货单、寅升公司提货单，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 2、2009年8月至2010年1月，被告人庄恭招谎称客户“潮达”、“潮富”、“港金”、“陈某乙”、“董某”等向广州寅升公司购买钢材并提供了六张空头支票后，以向上述客户发货为由，提走广州寅升公司钢材共1，903.22吨（价值人民币7，145，351.00元）并占为己有。该宗赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人林某丙的证言，寅升公司出具的支票号码为20059555支票通知书、号码为20059552、20059554、20059555支票银行进账单及潮达、潮富、港金、陈某丙、董某项下发货明细及发货明细表、磅码单、广东省建材公司黄埔仓库发货单及提货单，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 3、2010年1月至2月，被告人庄恭招使用广州寅升公司的银行账户为广州详津贸易有限公司代收了中铁十五局支付的人民币600万元，并与广州详津贸易公司约定，以收取2％的手续费为条件，用广州寅升公司的名义为广州详津贸易公司向中铁十五局开具600万元面值的发票。后被告人庄恭招谎称上述600万元是客户“永生”、“天瑞”、“中辉”、“黄某乙”、“骏华”、“董某”等支付的货款，以为上述客户发货为由，提走广州寅升公司总值600万元的钢材并占为己有。后被告人庄恭招仅向广州详津贸易有限公司退回100万元，造成广州寅升公司经济损失人民币500万元。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人黄某甲、范某的证言，广州祥津商贸有限公司向寅升公司出具的的催款通知书，寅升公司出具的发票签收回执、深圳发展银行支付系统补充记账凭证，寅升公司出具的永生、天瑞、中辉、黄某乙、骏华、董某项下发货明细及发货明细表、磅码单、广东省建材公司黄埔仓库发货单及提货单，广州祥津商贸有限公司的企业注册资料，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 4、2010年1月，被害人刘某甲以佛山市顺德区大腾贸易有限公司等单位名义向广州寅升公司购买钢材并向广州寅升公司支付货款人民币4，204，467.92元。被告人庄恭招以向客户刘某甲发货为由，提走广州寅升公司钢材共计1，026.01吨（价值人民币4，260，976.80元）并占为己有。该宗赃物赃款未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人刘某甲、曾某、何某、陈某丁、黎某乙、钱某甲、周某甲、伍某的证言，民事判决书，寅升公司出具的欠条、来款明细，刘某甲在2010年1月至2月认购钢材单，佛山三水好伙计公司出具的说明，寅升公司出具的刘某甲项下发货明细及发货明细表、磅码单、广东省建材公司黄埔仓库发货单及提货单、来款明细、发票签收回执、汇款凭证、增值税发票及说明、证明，佛山大腾贸易公司出具的《证明》、《业务结算申请书》，佛山灏源公司出具的《通知》、《电汇凭证》，天河区锐速机电设备厂出具的汇款凭证、增值税发票及公司出具的证明，佛山顺德建翔贸易公司出具的说明、银行结算书，中山顶牛金属制品公司出具的《证明》、银行结算书，佛山铭钢贸易公司出具的《证明》、银行结算书，证人曾某提供的情况说明、汇款给寅升公司的凭证和寅升公司开具的增值税发票复印件，证人陈某丁提供的公司证明、汇款凭证和增值税发票复印件，证人黎某乙提供的汇款凭证、增值税发票复印件和给刘某甲的函，证人周某甲提供的汇款凭证、增值税发票和公司证明复印件，证人伍某提供的汇款凭证、增值税发票和公司出具的证明复印件，广州市天河锐速机电设备厂的企业注册资料，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 5、2010年2月，被害人郑某乙向广州寅升公司支付人民币200万元用于购买钢材，后被告人庄恭招以向郑某乙发货为由，提走广州寅升公司价值人民币200万元的钢材并占为己有。该宗赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人郑某乙、詹某乙、林某丙的证言，银行结算单据，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 6、2010年1月，佛山市顺德区乐某五金精密模具有限公司向广州寅升公司支付货款人民币800，560元用于购买钢材。后被告人庄恭招以向该公司发货为由，提走广州寅升公司钢材207.42吨（价值人民币857，982.5元）并占为己有。上述赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，深圳发展银行支付系统补充记账凭证、发票签收回执、广东增值税专用发票，专项审计报告以及被告人庄恭招的供述证实，足以认定。 该节综合证据如下： 编号1101151的收款收据1份，其上载有如下内容：“2013年6月19日”“今收到现金（委托转入薛某丙工商银行广州工行南国支行账号62×××39）”“交来：付祺丰钢筋费”“金额陆拾万玖仟陆佰陆拾贰元壹角柒分”“收回庄恭招钢材款。薛某丙”。 二、非国家工作人员受贿、向非国家工作人员行贿的事实 2008年1月至2010年2月期间，被告人陈某甲、马某甲作为弘某公司的股东及实际经营者，为了弘某公司能持续获得寅升公司的钢材存储业务并从中牟利，先后多次向庄恭招行贿人民币523918.96元。 原判认定上述事实，有证人林某甲、杨某的证言，专项审计报告补充说明，银行流水清单，被告人庄恭招、陈某甲、马某甲在侦查阶段的供述等证据证实。 原判认为，被告人庄恭招身为公司人员，利用职务上的便利，单独及与被告人陈某甲、马某甲将本单位的财物非法占为己有，数额巨大，其行为均已构成职务侵占罪。被告人庄恭招身为公司工作人员，利用职务便利，非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪。被告人陈某甲、马某甲作为弘某公司直接负责的责任人员，为谋取不正当利益，给予他人财物，数额较大，其行为均已构成对非国家工作人员行贿罪。被告人庄恭招、陈某甲、马某甲均一人犯数罪，均应数罪并罚。在职务侵占的共同犯罪中，被告人庄恭招起主要、积极作用，是主犯；被告人陈某甲、马某甲起次要、辅助作用，是从犯，应当减轻处罚；被告人陈某甲的作用稍大于被告人马某甲，量刑时予以区别。在对非国家工作人员行贿罪中，被告人陈某甲的作用稍大于被告人马某甲，量刑时予以区别。被告人庄恭招、陈某甲归案后如实供述职务侵占罪行，并自愿认罪，可对该罪从轻处罚。追缴本案职务侵占罪的违法所得，发还被害单位。追缴被告人庄恭招非国家工作人员受贿罪的违法所得，上缴国库。依照《中华人民共和国刑法》第二百七十一条第一款、第一百六十三条、第一百六十四条、第六十九条、第二十五条、第二十六条第一、四款、第二十七条、第六十七条第三款、第六十四条的规定，判决： 一、被告人庄恭招犯职务侵占罪，判处有期徒刑十三年，并处没收财产人民币四百万元；犯非国家工作人员受贿罪，判处有期徒刑五年六个月，并处没收财产人民币二十万；数罪并罚，决定执行有期徒刑十五年六个月，并处没收财产人民币四百二十万元。 二、被告人陈某甲犯职务侵占罪，判处有期徒刑四年；犯对非国家工作人员行贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑四年六个月。 三、被告人马某甲犯职务侵占罪，判处有期徒刑三年；犯对非国家工作人员行贿罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑三年六个月。 四、追缴本案职务侵占罪的违法所得，发还被害人广州寅升金属有限公司。 五、追缴被告人庄恭招非国家工作人员受贿的违法所得，上缴国库。 宣判后，庄恭招、马某甲不服，提出上诉。 上诉人庄恭招提出对职务侵占罪量刑过重。其辩护人提出庄恭招与弘某公司之间是合作关系，其不构成非国家工作人员受贿罪，一审认定的回扣金额没有证据证实；一审对庄恭招职务侵占罪的量刑过重。 上诉人马某甲提出其不构成职务侵占罪，给庄恭招回扣一事，不是其具体操作，其不构成对非国家工作人员行贿罪。其辩护人提出马某甲没有侵占寅升公司钢材的主观故意，不构成职务侵占罪；马某甲没有参与弘某公司给庄恭招的回扣行为，也未提供帮助，不构成对非国家工作人员行贿罪。 广州市人民检察院认为原判认定事实清楚，证据充分，建议维持原判。 被害单位的诉讼代理人认为原判认定事实清楚，定罪正确，请求二审驳回上诉，维持原判。 经审理查明：2009年7月至2010年1月，上诉人庄恭招担任广州市寅升金属有限公司（下称广州寅升公司）副总经理期间，与广州市弘某物资仓储有限公司（下称弘某公司）负责人原审被告人陈某甲、上诉人马某甲合谋，在钢材市场高价时将寅升公司存放在弘某公司仓库的钢材卖出套现，低价时再购进钢材补仓，从而赚取差价，差价利润部分陈某甲、马某甲分成50％，庄恭招分成50％。随后，在没有广州寅升公司提货单的情况下，原审被告人陈某甲、上诉人马某甲根据上诉人庄恭招的指令，擅自提取广州寅升公司存放于弘某公司仓库的钢材并交庄恭招对外销售。上诉人庄恭招通过上述方式先后销售广州寅升公司钢材共计4，267.94吨（经鉴定，价值人民币16，600，561.1元）并侵吞所得货款。期间，按照事先约定，原审被告人陈某甲、上诉人马某甲分别分得人民币45万元、30万元。 认定上述事实的证据如下： 1．被害单位代表薛某乙的陈述：我受广州寅升公司委托向公安机关报案，控告公司副总经理庄恭招利用全面主持公司日常经营的便利，串通庄某乙、庄某甲，自2008年至2009年，违反公司管理规定，侵占、挪用公司资产的情况，造成公司损失4000多万元。广州寅升公司是2006年4月28日在广州注册成立，注册资金1000万元，股东是深圳市寅升投资发展有限公司（以下简称深圳寅升公司）和某甲跃森，法定代表人是薛某丙。庄恭招于2006年由薛某丙从深圳寅升公司委派到广州寅升公司做副总经理，负责全面主持公司的日常工作。庄恭招一直在深圳寅升公司领取工资，年薪约10万元。2010年2月22日，公司发现庄恭招侵吞公司资金后随即将他辞退。广州寅升公司下设四个部门，分别是财务部、物流部、批发部和工地部；财务部由会计林某丁负责，还有会计黄某甲和林某丙、詹某乙两个出纳；物流部主要负责公司货物的调度，还包括和外包仓库的联系调度，负责人是周某乙；批发部主要负责公司向二级经销商销售钢材，负责人是庄恭招；工地部主要负责公司向终端工地销售钢材，负责人是蔡某乙。广州寅升公司的钢材从公司成某一直都寄存在广东省建材公司黄埔仓库的（后变更为弘某公司），双方签订过一份仓储协议。案发后听说庄恭招以私人名义跟弘某公司签了一份仓储协议。广州寅升公司的业务分两种，一是公司向二级经销商销售钢材，二是公司向建筑工地销售钢材。2009年初以来庄恭招伙同庄某乙、庄某甲假冒广州寅升公司名义，安排车辆从黄埔仓库提走我司的钢材4267.94吨，价值1800多万元，销售这些钢材后侵吞货款。我公司盘点后发现庄恭招亏空了4267.94吨钢材，我们和黄埔仓库双方对改数量进行过确认。 2．被害人薛某丙陈述：广州寅升公司是2006年4月28日在在广州市工商局注册成立的，我是法定代表人，薛某甲和某甲跃武是我儿子。深圳寅升公司是2004年在深圳市工商局注册成立的，注册资金为1亿元，我是法定代表人。庄恭招是一个远房亲戚，经家人介绍于2001年开始在深圳寅升公司做钢材贸易的业务员。2006年，我委派他到广州筹建广州寅升公司并担任该司副总经理，负责全面主持公司的日常工作。2010年2月22日，公司发现庄恭招侵吞公司资金，马上将他辞退，并将此情况告诉了有业务往来的所有客户。广州寅升公司主要经营钢材生意，我是法定代表人兼董事长，但日常没有管理具体事务，仅偶尔到公司看看。广州寅升公司的钢材一直寄存在广东省建材公司黄埔仓库，后因改制的原因，变更为弘某公司。当时我曾委托庄恭招代表公司与弘某公司签订了仓储协议。我委派庄恭招到寅升金属公司担任副总经理，仅授权他按照公司规定的正常流程开展业务，不得超出常规流程私自开展业务。如向二级经销商销售钢材的正常业务流程是：二级经销商电话联系我司谈妥价格后，通过传真件将所需钢材的规格、数量以及提货车牌号码等信息传真至我司物流部；物流部经办人员填写发货通知单并签名及加盖公司公章后，将发货通知单传真到黄埔仓库；经销商到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司发货通知单确认的钢材规格及数量安排提货，并要求提货司机签收货物；经销商提货后以电汇或支票形式付款到我司银行账户，我司确认收款后向经销商开具增值税专用发票，经销商的相关人员签收发票，流程结束。向建筑工地销售钢材的正常业务流程是：我司联系需要购买钢材的建筑工地，先与工地签订钢材购销合同，约定好购销钢材的规格、数量及价格。工地需要钢材时，先传真发送需求计划单给我司工地部负责人蔡某乙或电话与其联系；蔡某乙填写需求计划单交我司物流部，物流部填写发货通知单列明提取钢材的规格、数量及提货车牌号码并加盖公司公章，再把发货通知单传真给黄埔仓库；工地部派人派车到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司传真的发货通知单确认的钢材规格和数量安排提货，要求提货司机签收货物；工地部工作人员跟车送货到工地，让工地收料员在我司的送货单签收；工地收到钢材后按合同约定方式向广州寅升公司银行账户付款，我司确认收款后开具增值税普通发票给工地并由工地财务人员签收发票，流程结束。若未按照上述流程发货，我司将视为非法发货，会追究相关人员责任。需要注意的是，发货通知单只有物流部的经办人员才有权签名，庄恭招无权力签名，如此设置的目的是为了让公司领导与经办人员之间互相牵制，以免出现问题的。现在发现庄恭招通过短信、电话方式，在没有广州寅升公司物流部发出的发货通知书的情况下，从弘某仓库发出4267.94吨钢材（共计价值1600多万元），我及整个公司事前都不知道，也没有授权庄恭招违反公司规定私自要求弘某仓库发货，公司发现庄恭招的问题后，与弘某仓库盘点库存钢材数量才掌握情况。这部分钢材现在去向不明，涉嫌被庄恭招侵吞。我从未授权庄恭招收取客户手续费代开发票，因为这么做是违反税务机关规定的。 3．证人庄某乙的证言：2008年，哥哥庄恭招要我来广州帮忙，他当时在广州市寅升公司任经理。我到广州后住在美林湖畔花园其中一栋楼的1804房，后庄某甲搬来与我同住。我和庄某甲的住处也是广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部的办公地方。我的工作是以广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部等名义收发货款。庄某甲的工作是接听业务电话、接收客户传真。一般是庄恭招联系客户，客户传真订单核对钢材种类、规格、数量及运货车辆车牌和司机姓名等信息并来电确认。然后我们再根据传真件的内容编写手机短信发给陈某甲或庄恭招。陈某甲公司有个叫马某甲的人，曾与我们及陈某甲一起吃饭。我曾经按照庄恭招的吩咐转过一、两次款给马某甲，金额好像是10万元，庄恭招没有说转款的理由。另外我曾按照陈某甲的要求两次去其仓库取支票。广州市海珠区骏华装饰设计服务部的财务章、私章、支票刚开始在陈某甲处，后来交给我保管。我们经销的钢材货款都进入广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部在广州商业银行鱼珠支行的账户。账户的资金只有庄恭招与陈某甲才能支配。陈某甲要取支票时，庄恭招会提前电话通知我，且每次支票都是不写抬头、不写金额、盖好章就直接交给陈某甲。我和寅升公司蔡某乙没有来往。我们的工资是每月2000元，都是庄恭招发的。我曾按照庄恭招的要求用我和庄恭招的账户转款给陈某甲，具体数额不记得了。2010年过年前，我和庄某甲离开了广州，过完年后庄恭招告诉我们不用回来了。我记得那年的年初五还曾按照庄恭招的指示用我的工商银行账户网银划款给广州寅升公司。2010年过完年之后就没有跟庄恭招联系，听说庄恭招赌球输了很多钱，跑路了。我打过陈某甲的电话但他不接。 4．证人庄某甲的证言及辨认笔录：2009年6月，朋友庄恭招来电要我去跟庄某乙一起工作，并安排我住在广州天河区杨桃公园旁的美林湖畔小区一个住宅里，那里也是我们办公的地方。刚去到时那里是广州市海珠区骏华装饰设计服务部的办公地，后来又换成广州市海珠区华某装饰设计服务部。我主要负责接听客户的电话，发传真给广州寅升公司订货等工作。庄某乙负责财务，常到广州市海珠区骏华装饰设计服务部及广州市海珠区华某装饰设计服务部的银行账户开户行广州商业银行鱼珠支行办理支票、转账以及还有收取货款等工作。我每天的工作是，起床后向广州寅升公司或陈某甲要前一天钢材发货的具体数量并向客户确认，以完成对账工作；收取广州寅升公司发的钢材报价传真，按照庄恭招的要求向询价客户报价。客户把订单传真过来后，我就联系庄恭招询问订货信息是发给广州寅升公司还是发给陈某甲或是他本人。之后的情况我们就不管了。收取货款时，骏华公司、华某公司、庄某乙个人的银行账户都曾收取过货款，但具体办理银行业务的都是庄某乙。我和庄某乙不知道庄恭招、陈某甲、马某甲合作，在未经广州寅升公司同意的情况下，调公司存放在弘某公司的钢材销售赚取差价的事情。我的工资是庄某乙以现金给我的，每个月2000元。2010年春节前还领取了5000元。我们所发出的钢材全部都是广州寅升公司存放在弘某公司的钢材。我们没有派人去客户那里验货，也没有开具仓库的提货单。服务部财务专用章及负责人私章都是庄某乙保管，用于开支票用。庄某乙按照庄恭招的要求开支票交给指定的人，那些支票都只写金额盖章而不写抬头。我不知道广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部的公章、营业执照、组织代码证等放在哪里。证人庄某甲辨认出被告人陈某甲。 5．证人张某的证言：2009年4月28日，我从海珠区远华装饰设计服务部在广州市商业银行鱼珠支行开设的公司账户中以支票形式提现168300元。但我已记不起是何人将支票给我、为什么要取钱以及钱的去向。我平时没有参与弘某公司的运作管理，除了马某甲、陈某甲，我还认识马某甲的弟弟马某乙。听说公司另一个股东姓林，但是我没有见过。我曾在2009年和2012年借钱给陈某甲，共20多万元，我不认识庄恭招。 6．证人马某乙的证言：弘某公司此前的法人代表是陈某甲，但后来发生了变更；该公司的股东有陈某甲、林某甲和马某甲，后来又增加了中意公司。弘某公司里，陈某甲、林某甲、马某甲都是老板，陈某甲负责公司业务，林某甲负责财务、马某甲很少回来。弘某公司是专门帮助客户储存钢材并收取装卸费用的。以前有一个广州寅升公司曾是弘某公司的客户。广州寅升公司是销售钢材的，总经理是庄恭招，我在弘某公司见过他。2009年11月4日，远华服务部开出一张广州市商业银行的10万元支票，支票上有我的签名提现。我不认识远华服务部，支票是弘某公司给我的，这些钱应该是员工的工资，当时公司派我去银行取款。2010年，我和马某甲的朋友毕某来电借10万元发工人工资，后马某甲通过银行账户转账10万元给毕某。2009年底我和马某甲与毕某认识后，将广州寅升公司介绍给毕某，由广州寅升公司销售钢材给毕某使用。广州寅升公司老板答应出售给毕某的每吨钢材提成20元给我和马某甲。但我们至今没有收到过提成。 7．证人林某甲的证言：陈某甲、马某甲原承包广东省建材公司下属的黄埔仓库来经营。2007年底，由于黄埔仓库的经营地址被市政府征收，所以陈某甲、马某甲就找了新的仓库经营地址，并由陈某甲找到我，建议大家一起办个公司重新经营仓储业务。经过和某乙明、马某甲等人洽谈，每人投入30万元经营弘某公司，如果有利润就按照股份平均分配，所以大家谈好以后就开始投入资金开始运作弘某公司了。我如约投入30万元。但其他人投了多少要问陈某甲才清楚，因为2008年时由陈某甲负责管财务。2008年6、7月份时，仓库向庄恭招借了一笔购买吊机的资金约75万元，每个月需要支付一万多元的利息给庄恭招。支付给庄恭招利息由陈某甲经手，具体如何支付我不清楚。后来各股东又曾增资过一次，我增资了20万。弘某公司在经营过程中2008年至2010年公司没有分配过经营利润，2011年经营好一点，我和某乙明、马某甲每人分配了约20万元。弘某公司没有支付过利润分配款给庄恭招。2008年，弘某公司日常经营管理由陈某甲和马某甲负责，我只是偶尔过去看看。从2009年开始，我加入到仓库的经营管理，负责监督管理仓库财务。据我知道的弘某公司经营过程中有使用的银行账户只有两个，其中一个是弘某公司的基本户，还有一个是广州市海珠区远华装饰设计服务部（以下简称远华公司）的银行账户。一般需要开发票的我们公司就会用弘某公司的基本户收款，如果不需要开发票的我们就用远华公司的账户收款。远华公司账户中并非所有的收入都是弘某公司的收入，只有客户支付给弘某公司的仓储费是弘某公司的收入，该账户当中还有一些其他的收付款情况，但具体情况我不清楚。远华公司账户中所有属于弘某公司的收入及支出我们公司都是有记账的。远华公司账户中涉及到陈某甲、刘某乙、马某乙、张某和我以支票形式提现的交易，应该是当时仓库经营过程中需要支付费用，所以派人前往该账户提现回公司开支费用的，这部分全部公司都有原始凭证留底以及记账。弘某公司当时制作了两套账，一套账是对外账，一套账是对内账不对外的，外账当时是找外面的会计师事务所帮我们做的，内账则是由刘某乙、谭某、林某戊制作的，其中庄恭招案发期间的内账都是刘某乙制作的。公司的记账原始凭证全部保管在公司，账册有部分保管在公司，还有一部分内账的账册在庄恭招出事以后被马某甲拿走了。我对庄恭招、陈某甲、马某甲私自从弘某公司仓库调广州寅升公司存放的钢材销售赚取差价的事不知情，也不清楚弘某公司私自调广州寅升公司的货是否有记录，我是2008年认识庄某乙、庄某甲的，他们当时在南部钢材公司工作的。这两个人和仓库没有业务往来，平时经常和某乙明联系，他们自称在美林湖畔那边办公，办了个经营钢材生意公司。证人林某甲辨认出被告人马某甲。 8．证人林某乙的证言：我于2007年4月到广州寅升公司工作，2009年4月后开始在公司批发部做业务员，主要负责向公司经销商收取钢材销售款。广州寅升公司主要是做建筑钢材贸易生意。公司法定代表人是薛某丙，庄恭招是副总经理。我代广州寅升公司收款，向庄恭招、庄某乙、阿某收骏华、潮达、潮富、董某、中辉等货款，票据印章很多印着装饰材料等字样，其中有兴业、荟华公司的票据。庄恭招的银行卡曾转出三次钱，一次是转到邮政储蓄所6058＊＊＊2189黄某丙的账号，906247元。我曾开车带庄恭招去美林湖畔、英伦公馆收款，还曾帮庄恭招上网买六合彩等。庄恭招自己在美林湖畔开了家骏华公司，由庄某乙和庄某甲打理。庄恭招现在的下落我不是很清楚。 9．证人温某的证言：我于2005年6月进入弘某公司，一直担任公司统计员，每月工资2000元。弘某公司的股东有陈某甲、马某甲、林某甲，公司由三人共同管理。弘某公司主要经营代客户存储钢材方面的业务，按照进仓钢材的吨数收取存储费来取得收入。我主要负责将公司在“高达系统”登记的进出仓报表打印出来，然后与客户进行数据核对，并负责制表登记非正常途径发货的情况。弘某公司与广州寅升公司有仓储业务往来，自2006年开始弘某公司代寅升公司仓储钢材。公司流程分进仓和出仓，进仓流程如下：广州寅升公司派车将钢材拉入仓库，将记有钢材型号和重量的送货单交给公司，待钢材过地磅核实钢材重量后，地磅房的办单员会制作一份统一的仓库收货单并安排人员卸货，卸货人员在收货单上签名，收货后办单员把磅码单和收货单交给我保管。出仓流程如下：广州寅升公司先填写一份提货单，列明钢材规格、数量和提货车牌号码并盖公司公章，传真给我们仓库，然后到仓库提货；仓库核对提货车牌号后根据提货单，由司磅员制作仓库磅码单，由提货司机在仓库发货单提货人栏上签收，发货后办单员将发货单和磅码单交给我。这些单据每隔一年公司和客户核对无误后就处理掉。钢材拉到哪里只有广州寅升公司清楚，每天早上由我和广州寅升公司的工作人员通过电话和传真方式核对他们公司在我们仓库的钢材收、发、存的情况。广州寅升公司并非所有钢材出仓都严格按照上述流程办理，有部分是陈某甲通过手机发短信给地磅房的工作人员通知发货，地磅房的工作人员按照短信要求出仓。这些非正常出仓的钢材并没有报给广州寅升公司，因为陈某甲让我不要报，称等寅升公司补齐正常手续后再报告公司核对，所以我们就没有按正常流程第二天报告广州寅升公司。陈某甲说这是他与寅升老总庄恭招协商好这么做的，让我们听他安排，我们只能照做。对这部分非正常发货我都有登记，根据总表记录，仍有1750件合计4267.94吨的钢材通过非正常途经发货至今未办理补发货手续。 10．广州寅升公司的营业执照证实：该公司于2006年4月28日注册，注册资本为5000万元，经营范围金属及金属制品，法定代表人是薛某丙。 11．弘某公司营业执照证实：弘某公司法定代表人为陈某甲，成立于2008年5月29日，注册资金为9万元，经营范围为普通货物露天堆存、代办普通货物运输手续、物流信息咨询、普通货物搬运、装卸等。 12．《广东省建材黄埔仓库仓储合同》证实：2006年6月5日，被告人庄恭招与广东省建材公司黄埔仓库签署仓储合同，双方约定庄恭招将货物存放在该仓库，时间为2006年6月5日至2007年6月5日，仓库负责人为陈某甲。被告人庄恭招、陈某甲认签。 13．被告人庄恭招的社保材料、任职决定书、证人名单及联系方式证实：庄恭招2006年5月由深圳寅升公司派到广州寅升公司工作，社保、养老保险是由深圳寅升公司代缴。 14．广州寅升公司出具的《发货明细表》、《寅升公司提货单》证实2009年8月28日广州寅升公司对外发货明细，广州寅升公司通过传真提货单委托弘某公司仓库发货。 15．被告人陈某甲提供的《庄恭招部分安排报车号提货资料》及寅升公司盖章的空白文件证实：庄恭招、庄某甲、庄某乙向某明要求装车运钢材的部分情况，2009年3月至2010年1月庄恭招团伙共提走钢材24848.77吨，期间退回钢材1487.72吨，补手续报回公司19073.11吨，欠4267.94吨。被告人陈某甲指认空白文件是庄恭招提供的要求公司不按照正常手续发货的空白凭证。 16．被告人陈某甲提供的发货短信、发货记录单证实：庄恭招、庄某甲、庄某乙用手机短信让陈某甲在没有广州寅升公司发货单据的情况下发货；部分发货记录是陈某甲让温某记录的通过非正常途径提货。 17．被告人陈某甲提供的寅升公司钢材入库数量统计表证实：2008年1月至2010年2月广州寅升公司以“寅升公司”名义存在弘某公司钢材合计285221件723322.2吨，以“广州市光明钢材贸易有限公司”名义存在弘某公司的钢材共计8586件25133.46吨。 18．电子提货单记录单，证人温某签认是其记录的寅升公司通过非正常途径提货的记录，该部分货还有1750件4269.94吨未补齐手续。 19．海珠华某装饰设计服务部的企业注册资料：海珠区华某装饰设计部法定代表人为陈树芳，成立于2009年9月21日，注册资金为3万元，经营范围为室内设计装饰。 20．海珠骏华装饰设计服务部的企业注册资料：海珠区骏华装饰设计部法定代表人为廖带喜，成立于2009年4月28日，注册资金为3万元，经营范围为室内装饰设计。 21．广州银行鱼珠支行出具的银行查询回执：广州市海珠区骏华装饰设计服务部于2009年5月11日在该行开设账号为80×××88的是，该账户从2009年5月22日至2009年10月20日发生多笔大额交易。 22．广州银行出具的银行查询：广州市海珠区华隆装饰设计服务部于2009年10月9日在该行开设账号为80×××88的结算账户，该账户从2009年10月21日至2011年11月22日发生多笔大额交易。 23．广州远华装饰服务部工商登记资料、广州银行账户流水清单：远华公司成立于2008年12月，法定代表人是钟某。该公司于2008年12月23日在广州银行开设账号为80×××68的结算账户。自2008年12月29日至2010年3月24日，该公司账户多次提取现金支出给陈某甲、马某乙，包括2009年4月10日、9月7日、9月14日、9月25日、10月9日分别提取现金人民币15万元、4.99万元、4万元、5000元、4.99万元给陈某甲；2009年11月4日提取现金人民币10万元给马某乙。 24．远华公司出具的金额为人民币168300元的银行支票，证人张某认签该张支票是其办理提取的。 25．远华公司的金额为10万元的广州商业银行支票，证人马某乙认签该张金额为10万元的支票是其办理提取的。 26．被告人庄恭招账号为44×××02的交通银行账户明细、转账及取款凭条：该卡有多次大额资金快速转入转出情况，2008年6月25日转入90万元，次日转出；2008年6月30日至7月3日转入168.7万元，次日转出165万元，8月18日取现3.7万元；2009年5月15日转入98.74万元，5月18日分两笔转出50万元和48.4万元。 27．证人庄某乙账号为62×××14的农业银行账户明细：庄某乙2009年7月20日向某明账号为62×××81-229098017的账户转账10万元。 28．被告人庄恭招的供述及辨认笔录：我原在深圳寅升公司工作。2006年5月，公司派我到广州组建寅升公司，命我担任广州寅升公司的副总经理，负责公司日常全面的经营管理，直至2010年2月22日我被公司辞退。我当时因为赌钱输了很多钱，亏空了广州寅升公司大量钢材，担心公司追究责任，就逃跑了。广州寅升公司主要做建筑钢材贸易，公司法定代表人兼董事长是薛某丙，但他没有具体管理公司事务，只是偶尔巡查业务情况；我是副总经理，负责主持公司全面日常业务。公司下设四个部门，分别是财务部、物流部、批发部和工地部；财务部主要负责财务工作，由会计林某丁负责，另有会计黄某甲和出纳林某丙及詹某乙；物流部主要负责货物、车辆调度，并包括与外包仓库的联系调度收货和发货，负责人是周某乙；批发部主要负责公司向二级经销商销售钢材，负责人是庄恭招；工地部主要负责公司向终端工地销售钢材，负责人是蔡某乙。广州寅升公司的钢材从公司成立至2010年2月我离职之前都是存放在广东省建材公司黄埔仓库的，广州寅升公司与黄埔仓库签订有书面合同，我跟黄埔负责人陈某甲签过一份仓储协议。广州寅升公司业务分两种，一种我司向二级经销商销售钢材，一种我司向建筑工地销售钢材。向二级经销商销售钢材的正常业务流程是：二级经销商电话联系我司谈妥价格后，通过传真件将所需钢材的规格、数量以及提货车牌号码等信息传真至我司物流部；物流部经办人员填写发货通知单并签名及加盖公司公章后，将发货通知单传真到黄埔仓库；经销商到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司发货通知单确认的钢材规格及数量安排提货，并要求提货司机签收货物；经销商提货后以电汇或支票形式付款到我司银行账户，我司确认收款后向经销商开具增值税专用发票，经销商的相关人员签收发票，流程结束。向建筑工地销售钢材的正常业务流程是：我司联系需要购买钢材的建筑工地，先与工地签订钢材购销合同，约定好购销钢材的规格、数量及价格。工地需要钢材时，先传真发送需求计划单给我司工地部负责人蔡某乙或电话与其联系；蔡某乙填写需求计划单交我司物流部，物流部填写发货通知单列明提取钢材的规格、数量及提货车牌号码并加盖公司公章，再把发货通知单传真给黄埔仓库；工地部派人派车到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司传真的发货通知单确认的钢材规格和数量安排提货，要求提货司机签收货物；工地部工作人员跟车送货到工地，让工地收料员在我司的送货单签收；工地收到钢材后按合同约定方式向广州寅升公司银行账户付款，我司确认收款后开具增值税普通发票给工地并由工地财务人员签收发票，流程结束。在2009年11月5日至2010年1月21日期间，我、庄某乙、庄某甲通过手机信息指令陈某甲发货螺纹钢1750件，重量4267.94吨，价值约1660万元，该部分发货未经公司正常程序发货，且寅升公司并不知情，这部分钢材被我用来还赌债了，我在2009年上半年开始陆续向他人下注赌六合彩，输了三、四千万元，当时我无法偿还该笔款项，于是就不通过公司的正常程序，以发信息给陈某甲的形式通知黄埔仓库出货给林某己武抵债了。陈某甲、马某甲与我私下约定在钢材市场高价时调寅升公司存放在黄埔仓库的钢材出去卖套现，低价时再购进钢材补仓，以此形式赚取中间差价，差价利润部分陈某甲、马某甲分成50％，我分成50％，这部分调货的事情林某甲没有参与，也不知情。具体操作是在钢材价格较高时，比如4000元一吨时，我们就私自将钢材出货卖出100吨，这时广州寅升公司是不知道我们将钢材卖出了，然后等钢材价格下跌到3800元一吨时，再由我通知广州寅升公司物流部出具提货单给黄埔仓库发货100吨，然后再由我安排货款380000元打入寅升公司，这样广州寅升公司就不知道我们之前是4000元一吨卖的，这样我们就可以赚取中间20000元的差价了。我和、陈某甲、马某甲私自出售广州寅升公司的钢材是以骏华公司名义对外经营的，但是收款不只用骏华公司的银行账户，还有远华公司、华某公司、庄某乙、庄某甲和我自己的银行账户收款，另外还有些是直接安排将货款支付到寅升公司的收款账户。这些钢材由我负责销售以及收款，没有固定的客户，只是当时什么客户需要购买钢材，然后又能支付现金的，我就销售给什么客户，因为当时我需要资金赌六合彩，所以销售的都是按照现金支付的价格销售钢材的。我记得的就是有些经常向广州寅升公司采购钢材的客户比如邱某家族的企业、百营公司、穗展公司等大户。这些公司向我采购钢材是不知道我是没有通过公司正常程序发货的。我和某乙明、马某甲私自调寅升公司的钢材销售这部分有做相应的登记，是由黄埔仓库的统计员温某负责记录的。销售的收入以及分成没有做记录，都是口头约定的。我有时自己去收现金，有时我让批发部的收款员帮我去收现金，有时是客户把款汇到我提供给他们的银行账户。我有时会让客户直接把钱某乙给赌六合彩庄家指定的收款账户，多数都是私人账户，而且经常会换，我都没有记住，还有一些我是用庄某乙、庄某甲的私人账户收取的，还有一些我是用广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部、广州市海珠区远华装饰设计服务部的公司账户收取的。2009年年头开始，黄埔仓库的经营地址搬了，在新的地址该公司没有设备运作，黄埔仓库的老板陈某甲、马某甲找我合作。当时陈某甲帮我卖了一批货74万多元，然后用这笔钱买了一台25吨的吊机放在弘某公司使用，当时陈某甲、马某甲答应在以后经营过程中将其中30万作为我的投资款，剩下的40多万慢慢归还给我。后来经过商量，我就将其中40万元作为给陈某甲、马某甲调寅升货销售的利润分成，不需要他们归还，另外的34万就作为我投资仓库的款项。这批价值74万多元的钢材当时是陈某甲和马某甲负责去销售的，货款也是陈某甲负责收取。除了上述40万元作为调货出手的利润以外，我还通过庄某乙的农业银行账户（账号：62×××14）在2009年7月20日转账10万元、2010年1月13日转账15万元给陈某甲的账户（账号：62×××17），当时这两笔钱都是作为调寅升货出售赚取差价给陈某甲和马某甲的利润分成，当时我告诉陈某甲将其中10万给马某甲，15万给陈某甲。我和某乙明、马某甲合作经营黄埔仓库约定利润我分成50％，陈某甲、马某甲分成50％。后来林某甲也投30万元进仓库购买设备，然后大家协商按照4个人每人分成利润的25％。我从未借过钱给马某甲，我给他的钱都是调寅升公司钢材销售的利润分成。庄某乙、庄某甲到广州帮我和某乙明工作，在美林湖畔某栋的1804房间工作，我给他们每人2000元工资，他们在那里帮我打杂，负责跟进钢材的销售情况以及安排发货，我当时用他们的身份开设了私人账户，并告诉他们说用他们的账户来转转钱。庄某乙、庄某甲知道我和某乙明、马某甲合作经营黄埔仓库，因为当时租美林湖畔的房子的时候就是陈某甲带他们去租的，而且他们有时也去黄埔仓库。但是他们两个不知道我和某乙明、马某甲私自挪用广州寅升公司存放在黄埔仓库的钢材销售赚取差价的事情，这件事情只有我、陈某甲和马某甲知道。至于分成，仓库经营利润部分我从来没有分过，至于调货出售部分，因为我赌钱都输了，根本没有钱回笼，我为了稳住陈某甲和马某甲，曾汇了部分钱给陈某甲，就当做是差价的利润给他们的分成。被告人庄恭招辨认出被告人陈某甲、马某甲是共同合作经营黄埔仓库并私自调寅升公司钢材销售的同伙。 29．被告人陈某甲的供述及辨认笔录：2006年，我和马某甲与广东省建材公司联合经营黄埔仓库，当时经朋友介绍我认识了庄恭招，随后他以个人名义和我们仓库签订合约，将钢材存放在我们仓库。后来黄埔仓库不允许联营以后，我和马某甲、林某甲于2007年重新注册成立弘某公司继续经营仓储业务，到了那时候我才知道庄恭招存放在黄埔仓库的钢材是寅升公司的，然后庄恭招就将寅升公司的钢材转为存放在我们弘某公司的仓库。在合作经营中，双方约定的方式一直是要寅升公司传真发货单给弘某公司，弘某公司才能按照发货单的内容安排发货。后来庄恭招找到我和马某甲商量，让我们配合他私自调寅升公司的钢材发货，由他在市场价格较高时销售，市场价格较低时再由他通知寅升公司补发货单给我们仓库，从中赚取钢材销售的差价利润，然后利润部分一部分给我和马某甲，具体按照什么比例分配利润这个我就记不住了，而且具体操作都是庄恭招去销售的，所以具体赚取了多少差价我也不清楚。合同中约定的第十一条发货方法，当中是没有允许以手机发送信息的形式要求发货的，虽然我和马某甲明知道庄恭招并非寅升公司的实际老板，我和马某甲配合庄恭招这么做也是出于贪小便宜，为了赚取其中挪货出售的利润分成才这么做的，到后来认识了薛某丙以后又不敢向他坦白说明这个情况，所以才越陷越深，导致最后寅升公司存放在弘某公司的钢材损失了4267.94吨。我和马某甲配合庄恭招挪货出售过程中，所有未经寅升公司同意发货部分我都会安排公司的统计员温某记账，但是这部分账单独分开登记，由温某使用EXCEL表格记录下来，之前温某配合公安机关调查的时候已经将这些单独记录的数据提供给公安机关了。这4267.94吨螺纹钢被庄恭招以非法形式提走以后销售了，具体销售给谁我就不知道了，这部分造成了寅升公司损失了这部分钢材。我们与庄恭招私自调货销售赚取差价的事情林某甲没有参与也并不知情，他只是参与公司正常经营业务。投入弘某仓库的资金的来源，其中我和马某甲投入的资金一部分是原来我们经营旧黄埔仓库时的一些资金及资产，另外就是庄恭招出资购买吊机给我和马某甲折抵的40万元，林某甲投入的资金就是自己的资金，庄恭招投入购买吊机的钱我就不清楚他是怎么得来的。在配合庄恭招私自调寅升公司存放在弘某公司的钢材销售时，按照约定由庄恭招将需要发货的型号、数量、提货车牌号码以短信形式发给我，并告诉我这些不要报给寅升公司物流部，由我安排仓库工人按手续办理发货，然后我安排温某将这部分发货情况单独记录，在第二天与寅升公司对账过程中先隐瞒不将该部分数据报给寅升公司，在庄恭招收到货款以后，等到钢材市场价格比发货时低的时候，再通知寅升公司物流部出具发货单给我司，这样将之前私自发出的货物填平，最后再由庄恭招安排资金回流到寅升公司，做成是在低价时交易的假象，从中赚取差价利润。马某甲在我们一开始商量合作调寅升公司存货出售的时候就知道需要这么做，而且也同意这么做以后大家才开始这么操作的。这些私自发出的钢材具体以什么价格销售给什么客户我并不了解，这个全部是由庄恭招一人负责的，我们没有参与销售。至于钢材的销售款，庄恭招有使用广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部、广州市海珠区远华装饰设计服务部（以下简称骏华公司、华某公司、远华公司）的公司账户收取这些钢材销售款，至于是否还有其他账户我就不清楚了。庄恭招在调寅升公司钢材销售以后的利润分成中，在购买吊机款中，庄恭招有40万元不需要我和马某甲还，这40万元当做给我和马某甲每人20万元利润分成，剩下的35万就当做他投入公司的资金。此外，庄恭招还曾两次通过银行转账共计25万元给我作为私调寅升公司钢材出售转取差价的利润分成，我将其中10万元取现给了马某甲。远华公司、骏华公司、华某公司的营业执照是我给钱中介让人办理的，这三个公司的银行账户都是中介办工商登记时一起办的。远华公司的营业执照等证照、印鉴是由我们公司保管及使用的（主要由刘某乙负责保管），骏华公司、华某公司的营业执照等证照及印鉴我当时办好以后就交给庄恭招或者庄某乙了，他们具体如何使用我不清楚。调寅升公司钢材销售的事情一开始只是庄恭招和我们接触联系，后来庄某乙、庄某甲也参与了这件事，庄恭招告诉我有时他没空，就由庄某乙、庄某甲负责和我联系，发信息给我安排发货，让我听他们的安排。庄某乙、庄某甲知道所发的这些钢材的货主是寅升公司，因为他们发短信给我让我发货，会和我联系说是发庄恭招公司的钢材，而且他们都知道庄恭招是寅升公司的副总经理，所以他们是知道这些货物的货主是寅升公司的。弘某公司的账册、凭证现在保存在公司的财务室的铁柜里。我、刘某乙、马某乙、张某、林某甲等人在远华公司的银行账户中有大量支票提现情况是因为这些提现都是用在弘某公司发放员工工资、支付租金、运费等经营费用方面。我们提现的这部分资金都是都是弘某公司的仓租收入。这找公司的财务人员以及管财务的林某甲就可以了解清楚。被告人陈某甲辨认出被告人庄恭招、马某甲。 30．被告人马某甲的供述及辨认笔录：2006年的时候我和某乙明与广东省建材公司联合经营黄埔仓库，当时寅升公司的副总经理庄恭招与仓库谈好将寅升公司钢材存放在我们仓库，通过双方之间的仓储业务我们才开始有往来。后来黄埔仓库不允许联营以后，我就和某乙明、林某甲合作重新注册了弘某公司继续经营仓储业务。弘某公司是从2008年1月份就开始经营了，但2008年5月份才在广州市黄埔区工商局注册成立的，公司注册股东为陈某甲、马某甲、林某甲，每人占33.3％的股份。弘某公司日常由我、陈某甲、林某甲三人负责管理，其中我负责公司的安全生产、机器保养方面的工作，陈某甲、林某甲负责公司财务方面的工作，至于业务就由我们三人同时对外找客户。寅升公司的钢材后也转到弘某公司储存。寅升公司的老板是薛某丙，但他没有对寅升公司的日常具体经营进行管理。庄恭招担任寅升公司的副总经理，负责该公司日常全面经营管理工作。大约是2008年的5月份左右，陈某甲和我说寅升公司的副总经理庄恭招想找我们合作卖寅升公司存放在我们仓库的钢材，具体的方式是：庄恭招利用其在寅升公司担任副总经理职务的便利，先让我们仓库将寅升公司存放在弘某公司的钢材以低于市场价20元左右的价格销售，但暂时在每天与寅升公司对账的时候不将这些发货情况报给寅升公司物流部，过一段时间等市场价格下跌以后再由庄恭招通知物流部以正常手续出具发货单，以此填平之前所发钢材，在这其中有一个开具增值税专用发票的差价，大约每吨100多元。我和某乙明、庄恭招三人合作就是赚取这其中的差价，我当时觉得这样赚取差价的方式还可以接受，于是就和某乙明与庄恭招在珠江新城一间咖啡馆谈好了合作的事宜。在合作的过程中具体操作都是由陈某甲和庄恭招去负责的，包括与客户联系销售钢材、收付款、与寅升公司物流部每天的对账等工作。销售钢材、收付款全部是由陈某甲、庄恭招负责，据我所知当时庄恭招还找了庄某乙、庄某甲在美林湖畔租了个办公地点帮忙，弘某公司每天与寅升公司物流部的对账工作则由陈某甲直接安排弘某公司的统计员温某负责，这些工作的细节我都不知道。庄某乙、庄某甲两人帮庄恭招干活，后来出事以后我才知道他们两个负责帮庄恭招销售及收付款。在这么操作过程中，是由陈某甲安排统计员温某去负责记录的，具体如何记录我就不清楚。在这么操作之前，当时弘某公司经营资金短缺，曾在2008年向庄恭招借了75万多元，用这笔资金购买了一台25吨的吊机在仓库使用，到了2009年时，我和某乙明、林某甲、庄恭招约定大家追加投入资金到弘某公司，其中由我、陈某甲、林某甲各出资20万元，在这个追加投入资金的过程中，庄恭招就提出说陈某甲和我就不用出这每人20万元了，我和某乙明的出资款就从他借给仓库的75万多元中扣除40万元不需要归还给他，当做我和某乙明已经投入了这各20万元，还有剩下的这35万多元他也不拿回了，作为他投入弘某公司的出资款。在整个非法操作过程中庄恭招就只是说过将这40万元当做赚取发票差额的好处给我和某乙明各20万元，我本人除了这20万元以外就没有取得其他任何的分红款。2009年年底，我曾向庄恭招借款10万元，这笔借款是因为我弟弟马某乙的一个朋友毕某向他提出想借10万元发工资给工人，马某乙找到我，但我当时没有那么多钱，所以我才找了庄恭招借了10万元，他是通过银行转账的形式转到我个人在工商银行的银行账户，这笔借款后来我想还时他已经失踪联系不上，我还曾经发短信给他说要归还给他，但是由于一直联系不上，所以至今未还。陈某甲是否还有取得其他的分红款我就不知道了。庄恭招潜逃以后还打过一次电话给我，向我要钱，我当时还让他回来投案说清楚事情，我最终没有给钱给他。 另经审理查明，原判决认定的其他犯罪事实清楚，证据确实、充分，本院予以确认。 对于上诉人庄恭招、马某甲及其各自辩护人的上诉意见，以及检察机关、被害单位诉讼代理人的意见，本院综合评判如下： 关于职务侵占部分。上诉人庄恭招、马某甲、原审被告人陈某甲事前商议，在钢材价格较高的时候违规出仓，待价格较低时，再由陈某甲办理实际出仓、庄恭招回补钢材，造成以较低价格出售钢材的假象，继而侵吞差价部分。也就是说，主观上明确非法侵占的对象是钢材价格差价，而非钢材本身。且上诉人马某甲供称“如果以赚取差价方式可以接受，千万不能偷公司的钢材变卖，不然的话我就宁愿退出”，可见，马某甲主观上也是明确反对以赚取差价以外的方式牟利。客观方面，陈某甲、马某甲也是按照事前预谋分得了差价部分的非法利益，而庄恭招却瞒着陈某甲、马某甲擅自将钢材出售，没有将钢材款回补公司，私自侵吞。根据主客观相一致的原则，陈某甲、马某甲主观上没有侵吞全部钢材款的目的，而只是侵吞钢材价格差价，客观上也仅仅得到钢材款差价；对于庄恭招私自卖出钢材并侵吞钢材款，完全超出陈某甲、马某甲的犯意，甚至违背马某甲的犯意；故陈某甲、马某甲应对预谋侵占的差价款负责，而不应对整个钢材款负责，原判认定陈某甲、马某甲对庄恭招私自出售的钢材款负责不当。 原判根据上诉人庄恭招的犯罪事实、犯罪性质、情节、认罪态度以及对社会的危害程度，在法定量刑幅度内予以处罚，原判量刑并无不当。 关于受贿、行贿部分的金额问题。上诉人庄恭招、马某甲、原审被告人陈某甲的供述以及证人林某甲的证言均一致证实弘某公司与庄恭招约定寅升公司每入库钢材一吨即向庄恭招支付一元钱回扣，陈某甲和庄恭招又进一步约定陈某甲、庄恭招二人对上述一元回扣款以三比七的比列分配。此外，陈某甲、庄恭招二人的供述证实陈某甲通过现金和银行转账两种方式向庄恭招支付回扣；庄恭招亦明确供认收受过现金回扣，其没有明确供认具体数额，是因为时间过长无法回忆所致。另根据审计报告，以寅升公司入库弘某公司的钢材总数，计算得出回扣总额。原判以此认定回扣数额客观、准确，并无不当。 ","cpfxgc":"本院认为，上诉人庄恭招身为公司人员，利用职务上的便利，单独或伙同原审被告人陈某甲、上诉人马某甲将本单位的财物非法占为己有，数额巨大，其行为均已构成职务侵占罪。上诉人庄恭招身为公司工作人员，利用职务便利，非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪。原审被告人陈某甲、上诉人马某甲作为弘某公司直接负责的责任人员，为谋取不正当利益，给予他人财物，数额较大，其行为均已构成对非国家工作人员行贿罪。庄恭招、陈某甲、马某甲均一人犯数罪，应数罪并罚。原判定罪准确、证据确实充分、程序合法，唯认定陈某甲、马某甲职务侵占的数额有误，本院予以纠正。在职务侵占的共同犯罪中，庄恭招起主要、积极作用，是主犯；陈某甲、马某甲起次要、辅助作用，是从犯，依法予以减轻处罚；陈某甲较马某甲的作用稍大，量刑应有所体现。在对非国家工作人员行贿罪中，陈某甲较马某甲的作用稍大，量刑亦应体现。庄恭招、陈某甲归案后如实供述职务侵占罪行，可对该罪从轻处罚。追缴本案职务侵占罪的违法所得，发还被害单位。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第二百七十一条第一款、第一百六十三条、第一百六十四条、第六十九条、第二十五条、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、维持广州市天河区人民法院（2014）穗天法刑初字第565号刑事判决书第一项、第四项、第五项以及第二项、第三项对原审被告人陈某甲、上诉人马某甲的定罪部分。 二、撤销广州市天河区人民法院（2014）穗天法刑初字第565号刑事判决书第二项、第三项对原审被告人陈某甲、上诉人马某甲的量刑部分。 三、原审被告人陈某甲犯职务侵占罪，判处有期徒刑三年；犯对非国家工作人员行贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年6月7日起至2016年12月6日止）。 四、上诉人马某甲犯职务侵占罪，判处有期徒刑二年；犯对非国家工作人员行贿罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年6月7日起至2015年12月6日止）。 本判决为终审判决。","qw":"广东省广州市中级人民法院 刑事判决书 （2015）穗中法刑二终字第273号 原公诉机关广州市天河区人民检察院。 被害单位广州市寅升金属有限公司，住所广州市天河区，法定代表人薛某丙。 诉讼代理人马少章，广东中安律师事务所律师。 上诉人（原审被告人）庄恭招，户籍地址广东省陆丰市。因本案于2013年5月20日被羁押，同日被逮捕。现羁押于广州市第三看守所。 辩护人柯焕锐、刘柏纯，广东海印律师事务所律师。 上诉人（原审被告人）马某甲，户籍住址广东省广州市黄埔区。因本案于2013年6月7日被羁押，次日被刑事拘留，2013年7月15日被逮捕。现羁押于广州市第三看守所。 辩护人臧俊峰，广东海际明律师事务所律师。 原审被告人陈某甲，户籍住址广东省广州市黄埔区。因本案于2013年6月7日被羁押，次日被刑事拘留，2013年7月15日被逮捕。现羁押于广州市第三看守所。 广州市天河区人民法院审理广州市天河区人民检察院指控原审被告人庄恭招、陈某甲、马某甲犯职务侵占罪，被告人庄恭招犯非国家工作人员受贿罪、被告人陈某甲、马某甲犯对非国家工作人员行贿罪一案，于2015年1月23日作出（2014）穗天法刑初字第565号刑事判决。原审被告人庄恭招、马某甲不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。广州市人民检察院指派检察员李雄彪出庭履行职务，被害单位广州市寅升金属有限公司的诉讼代理人马少章、原审被告人庄恭招、马某甲及其各自辩护人到庭参加诉讼。现已审理终结。 原审判决认定： 一、职务侵占犯罪事实。 （一）2009年7月至2010年1月，被告人庄恭招担任广州市寅升金属有限公司（下称广州寅升公司，位于本市天河区黄埔大道西638号富力科讯大厦1408房）副总经理期间，与广州市弘某物资仓储有限公司（下称弘某公司）负责人陈某甲、马某甲合谋，在没有广州寅升公司提货单的情况下，被告人陈某甲、马某甲根据被告人庄恭招的指令，擅自提取广州寅升公司存放于弘某公司仓库的钢材并交庄恭招对外销售。被告人庄恭招通过上述方式先后销售广州寅升公司钢材共计4，267.94吨（经鉴定，价值人民币16，600，561.1元）并侵吞所得货款，期间分给被告人陈某甲人民币45万元，分给被告人马某甲人民币30万元。该宗赃物、赃款均未缴回。 原判认定上述事实，有被害单位及被害人薛某丙的陈述，证人庄某乙、庄某甲、张某、马某乙、林某甲、林某乙、温某的证言，公司营业执照，仓储合同，被告人庄恭招的社保材料、任职决定书，寅升公司的发货明细表、提货单，被告人陈某甲提供的发货短信、发货记录、入库数量统计表，电子提货记录单，银行查询回执，被告人庄恭招的银行账户明细、转账及取款凭条，被告人庄恭招、陈某甲、马某甲的供述及辨认笔录等证据证实。 （二）2009年至2010年间，被告人庄恭招利用担任广州寅升公司副总经理的职务便利，多次以向客户出售钢材为名提取寅升公司钢材并占为己有，造成广州寅升公司损失共计人民币21，569，875.7元，具体事实如下： 1、2009年8月，被告人庄恭招谎称客户“中天建设集团第七建筑公司保利世贸展馆项目部”向广州寅升公司购买钢材，并以先行发货为由提走广州寅升公司钢材551.03吨（价值人民币2，305，565.30元）后占为己有。该宗赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人潘某、詹某甲、黄某甲、蔡某乙、赵某的证言，广州市弘某物资仓储有限公司的2009年8月28日发货明细表，寅升公司抬头标注“中天建设”的发货单、寅升公司提货单，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 2、2009年8月至2010年1月，被告人庄恭招谎称客户“潮达”、“潮富”、“港金”、“陈某乙”、“董某”等向广州寅升公司购买钢材并提供了六张空头支票后，以向上述客户发货为由，提走广州寅升公司钢材共1，903.22吨（价值人民币7，145，351.00元）并占为己有。该宗赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人林某丙的证言，寅升公司出具的支票号码为20059555支票通知书、号码为20059552、20059554、20059555支票银行进账单及潮达、潮富、港金、陈某丙、董某项下发货明细及发货明细表、磅码单、广东省建材公司黄埔仓库发货单及提货单，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 3、2010年1月至2月，被告人庄恭招使用广州寅升公司的银行账户为广州详津贸易有限公司代收了中铁十五局支付的人民币600万元，并与广州详津贸易公司约定，以收取2％的手续费为条件，用广州寅升公司的名义为广州详津贸易公司向中铁十五局开具600万元面值的发票。后被告人庄恭招谎称上述600万元是客户“永生”、“天瑞”、“中辉”、“黄某乙”、“骏华”、“董某”等支付的货款，以为上述客户发货为由，提走广州寅升公司总值600万元的钢材并占为己有。后被告人庄恭招仅向广州详津贸易有限公司退回100万元，造成广州寅升公司经济损失人民币500万元。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人黄某甲、范某的证言，广州祥津商贸有限公司向寅升公司出具的的催款通知书，寅升公司出具的发票签收回执、深圳发展银行支付系统补充记账凭证，寅升公司出具的永生、天瑞、中辉、黄某乙、骏华、董某项下发货明细及发货明细表、磅码单、广东省建材公司黄埔仓库发货单及提货单，广州祥津商贸有限公司的企业注册资料，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 4、2010年1月，被害人刘某甲以佛山市顺德区大腾贸易有限公司等单位名义向广州寅升公司购买钢材并向广州寅升公司支付货款人民币4，204，467.92元。被告人庄恭招以向客户刘某甲发货为由，提走广州寅升公司钢材共计1，026.01吨（价值人民币4，260，976.80元）并占为己有。该宗赃物赃款未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人刘某甲、曾某、何某、陈某丁、黎某乙、钱某甲、周某甲、伍某的证言，民事判决书，寅升公司出具的欠条、来款明细，刘某甲在2010年1月至2月认购钢材单，佛山三水好伙计公司出具的说明，寅升公司出具的刘某甲项下发货明细及发货明细表、磅码单、广东省建材公司黄埔仓库发货单及提货单、来款明细、发票签收回执、汇款凭证、增值税发票及说明、证明，佛山大腾贸易公司出具的《证明》、《业务结算申请书》，佛山灏源公司出具的《通知》、《电汇凭证》，天河区锐速机电设备厂出具的汇款凭证、增值税发票及公司出具的证明，佛山顺德建翔贸易公司出具的说明、银行结算书，中山顶牛金属制品公司出具的《证明》、银行结算书，佛山铭钢贸易公司出具的《证明》、银行结算书，证人曾某提供的情况说明、汇款给寅升公司的凭证和寅升公司开具的增值税发票复印件，证人陈某丁提供的公司证明、汇款凭证和增值税发票复印件，证人黎某乙提供的汇款凭证、增值税发票复印件和给刘某甲的函，证人周某甲提供的汇款凭证、增值税发票和公司证明复印件，证人伍某提供的汇款凭证、增值税发票和公司出具的证明复印件，广州市天河锐速机电设备厂的企业注册资料，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 5、2010年2月，被害人郑某乙向广州寅升公司支付人民币200万元用于购买钢材，后被告人庄恭招以向郑某乙发货为由，提走广州寅升公司价值人民币200万元的钢材并占为己有。该宗赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，证人郑某乙、詹某乙、林某丙的证言，银行结算单据，专项审计报告以及被告人庄恭招的供述等证据证实，足以认定。 6、2010年1月，佛山市顺德区乐某五金精密模具有限公司向广州寅升公司支付货款人民币800，560元用于购买钢材。后被告人庄恭招以向该公司发货为由，提走广州寅升公司钢材207.42吨（价值人民币857，982.5元）并占为己有。上述赃物未缴回。 原判认定上述事实，被告人庄恭招在原审庭审过程中无异议，并有被害单位寅升公司的报案陈述，深圳发展银行支付系统补充记账凭证、发票签收回执、广东增值税专用发票，专项审计报告以及被告人庄恭招的供述证实，足以认定。 该节综合证据如下： 编号1101151的收款收据1份，其上载有如下内容：“2013年6月19日”“今收到现金（委托转入薛某丙工商银行广州工行南国支行账号62×××39）”“交来：付祺丰钢筋费”“金额陆拾万玖仟陆佰陆拾贰元壹角柒分”“收回庄恭招钢材款。薛某丙”。 二、非国家工作人员受贿、向非国家工作人员行贿的事实 2008年1月至2010年2月期间，被告人陈某甲、马某甲作为弘某公司的股东及实际经营者，为了弘某公司能持续获得寅升公司的钢材存储业务并从中牟利，先后多次向庄恭招行贿人民币523918.96元。 原判认定上述事实，有证人林某甲、杨某的证言，专项审计报告补充说明，银行流水清单，被告人庄恭招、陈某甲、马某甲在侦查阶段的供述等证据证实。 原判认为，被告人庄恭招身为公司人员，利用职务上的便利，单独及与被告人陈某甲、马某甲将本单位的财物非法占为己有，数额巨大，其行为均已构成职务侵占罪。被告人庄恭招身为公司工作人员，利用职务便利，非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪。被告人陈某甲、马某甲作为弘某公司直接负责的责任人员，为谋取不正当利益，给予他人财物，数额较大，其行为均已构成对非国家工作人员行贿罪。被告人庄恭招、陈某甲、马某甲均一人犯数罪，均应数罪并罚。在职务侵占的共同犯罪中，被告人庄恭招起主要、积极作用，是主犯；被告人陈某甲、马某甲起次要、辅助作用，是从犯，应当减轻处罚；被告人陈某甲的作用稍大于被告人马某甲，量刑时予以区别。在对非国家工作人员行贿罪中，被告人陈某甲的作用稍大于被告人马某甲，量刑时予以区别。被告人庄恭招、陈某甲归案后如实供述职务侵占罪行，并自愿认罪，可对该罪从轻处罚。追缴本案职务侵占罪的违法所得，发还被害单位。追缴被告人庄恭招非国家工作人员受贿罪的违法所得，上缴国库。依照《中华人民共和国刑法》第二百七十一条第一款、第一百六十三条、第一百六十四条、第六十九条、第二十五条、第二十六条第一、四款、第二十七条、第六十七条第三款、第六十四条的规定，判决： 一、被告人庄恭招犯职务侵占罪，判处有期徒刑十三年，并处没收财产人民币四百万元；犯非国家工作人员受贿罪，判处有期徒刑五年六个月，并处没收财产人民币二十万；数罪并罚，决定执行有期徒刑十五年六个月，并处没收财产人民币四百二十万元。 二、被告人陈某甲犯职务侵占罪，判处有期徒刑四年；犯对非国家工作人员行贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑四年六个月。 三、被告人马某甲犯职务侵占罪，判处有期徒刑三年；犯对非国家工作人员行贿罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑三年六个月。 四、追缴本案职务侵占罪的违法所得，发还被害人广州寅升金属有限公司。 五、追缴被告人庄恭招非国家工作人员受贿的违法所得，上缴国库。 宣判后，庄恭招、马某甲不服，提出上诉。 上诉人庄恭招提出对职务侵占罪量刑过重。其辩护人提出庄恭招与弘某公司之间是合作关系，其不构成非国家工作人员受贿罪，一审认定的回扣金额没有证据证实；一审对庄恭招职务侵占罪的量刑过重。 上诉人马某甲提出其不构成职务侵占罪，给庄恭招回扣一事，不是其具体操作，其不构成对非国家工作人员行贿罪。其辩护人提出马某甲没有侵占寅升公司钢材的主观故意，不构成职务侵占罪；马某甲没有参与弘某公司给庄恭招的回扣行为，也未提供帮助，不构成对非国家工作人员行贿罪。 广州市人民检察院认为原判认定事实清楚，证据充分，建议维持原判。 被害单位的诉讼代理人认为原判认定事实清楚，定罪正确，请求二审驳回上诉，维持原判。 经审理查明：2009年7月至2010年1月，上诉人庄恭招担任广州市寅升金属有限公司（下称广州寅升公司）副总经理期间，与广州市弘某物资仓储有限公司（下称弘某公司）负责人原审被告人陈某甲、上诉人马某甲合谋，在钢材市场高价时将寅升公司存放在弘某公司仓库的钢材卖出套现，低价时再购进钢材补仓，从而赚取差价，差价利润部分陈某甲、马某甲分成50％，庄恭招分成50％。随后，在没有广州寅升公司提货单的情况下，原审被告人陈某甲、上诉人马某甲根据上诉人庄恭招的指令，擅自提取广州寅升公司存放于弘某公司仓库的钢材并交庄恭招对外销售。上诉人庄恭招通过上述方式先后销售广州寅升公司钢材共计4，267.94吨（经鉴定，价值人民币16，600，561.1元）并侵吞所得货款。期间，按照事先约定，原审被告人陈某甲、上诉人马某甲分别分得人民币45万元、30万元。 认定上述事实的证据如下： 1．被害单位代表薛某乙的陈述：我受广州寅升公司委托向公安机关报案，控告公司副总经理庄恭招利用全面主持公司日常经营的便利，串通庄某乙、庄某甲，自2008年至2009年，违反公司管理规定，侵占、挪用公司资产的情况，造成公司损失4000多万元。广州寅升公司是2006年4月28日在广州注册成立，注册资金1000万元，股东是深圳市寅升投资发展有限公司（以下简称深圳寅升公司）和某甲跃森，法定代表人是薛某丙。庄恭招于2006年由薛某丙从深圳寅升公司委派到广州寅升公司做副总经理，负责全面主持公司的日常工作。庄恭招一直在深圳寅升公司领取工资，年薪约10万元。2010年2月22日，公司发现庄恭招侵吞公司资金后随即将他辞退。广州寅升公司下设四个部门，分别是财务部、物流部、批发部和工地部；财务部由会计林某丁负责，还有会计黄某甲和林某丙、詹某乙两个出纳；物流部主要负责公司货物的调度，还包括和外包仓库的联系调度，负责人是周某乙；批发部主要负责公司向二级经销商销售钢材，负责人是庄恭招；工地部主要负责公司向终端工地销售钢材，负责人是蔡某乙。广州寅升公司的钢材从公司成某一直都寄存在广东省建材公司黄埔仓库的（后变更为弘某公司），双方签订过一份仓储协议。案发后听说庄恭招以私人名义跟弘某公司签了一份仓储协议。广州寅升公司的业务分两种，一是公司向二级经销商销售钢材，二是公司向建筑工地销售钢材。2009年初以来庄恭招伙同庄某乙、庄某甲假冒广州寅升公司名义，安排车辆从黄埔仓库提走我司的钢材4267.94吨，价值1800多万元，销售这些钢材后侵吞货款。我公司盘点后发现庄恭招亏空了4267.94吨钢材，我们和黄埔仓库双方对改数量进行过确认。 2．被害人薛某丙陈述：广州寅升公司是2006年4月28日在在广州市工商局注册成立的，我是法定代表人，薛某甲和某甲跃武是我儿子。深圳寅升公司是2004年在深圳市工商局注册成立的，注册资金为1亿元，我是法定代表人。庄恭招是一个远房亲戚，经家人介绍于2001年开始在深圳寅升公司做钢材贸易的业务员。2006年，我委派他到广州筹建广州寅升公司并担任该司副总经理，负责全面主持公司的日常工作。2010年2月22日，公司发现庄恭招侵吞公司资金，马上将他辞退，并将此情况告诉了有业务往来的所有客户。广州寅升公司主要经营钢材生意，我是法定代表人兼董事长，但日常没有管理具体事务，仅偶尔到公司看看。广州寅升公司的钢材一直寄存在广东省建材公司黄埔仓库，后因改制的原因，变更为弘某公司。当时我曾委托庄恭招代表公司与弘某公司签订了仓储协议。我委派庄恭招到寅升金属公司担任副总经理，仅授权他按照公司规定的正常流程开展业务，不得超出常规流程私自开展业务。如向二级经销商销售钢材的正常业务流程是：二级经销商电话联系我司谈妥价格后，通过传真件将所需钢材的规格、数量以及提货车牌号码等信息传真至我司物流部；物流部经办人员填写发货通知单并签名及加盖公司公章后，将发货通知单传真到黄埔仓库；经销商到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司发货通知单确认的钢材规格及数量安排提货，并要求提货司机签收货物；经销商提货后以电汇或支票形式付款到我司银行账户，我司确认收款后向经销商开具增值税专用发票，经销商的相关人员签收发票，流程结束。向建筑工地销售钢材的正常业务流程是：我司联系需要购买钢材的建筑工地，先与工地签订钢材购销合同，约定好购销钢材的规格、数量及价格。工地需要钢材时，先传真发送需求计划单给我司工地部负责人蔡某乙或电话与其联系；蔡某乙填写需求计划单交我司物流部，物流部填写发货通知单列明提取钢材的规格、数量及提货车牌号码并加盖公司公章，再把发货通知单传真给黄埔仓库；工地部派人派车到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司传真的发货通知单确认的钢材规格和数量安排提货，要求提货司机签收货物；工地部工作人员跟车送货到工地，让工地收料员在我司的送货单签收；工地收到钢材后按合同约定方式向广州寅升公司银行账户付款，我司确认收款后开具增值税普通发票给工地并由工地财务人员签收发票，流程结束。若未按照上述流程发货，我司将视为非法发货，会追究相关人员责任。需要注意的是，发货通知单只有物流部的经办人员才有权签名，庄恭招无权力签名，如此设置的目的是为了让公司领导与经办人员之间互相牵制，以免出现问题的。现在发现庄恭招通过短信、电话方式，在没有广州寅升公司物流部发出的发货通知书的情况下，从弘某仓库发出4267.94吨钢材（共计价值1600多万元），我及整个公司事前都不知道，也没有授权庄恭招违反公司规定私自要求弘某仓库发货，公司发现庄恭招的问题后，与弘某仓库盘点库存钢材数量才掌握情况。这部分钢材现在去向不明，涉嫌被庄恭招侵吞。我从未授权庄恭招收取客户手续费代开发票，因为这么做是违反税务机关规定的。 3．证人庄某乙的证言：2008年，哥哥庄恭招要我来广州帮忙，他当时在广州市寅升公司任经理。我到广州后住在美林湖畔花园其中一栋楼的1804房，后庄某甲搬来与我同住。我和庄某甲的住处也是广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部的办公地方。我的工作是以广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部等名义收发货款。庄某甲的工作是接听业务电话、接收客户传真。一般是庄恭招联系客户，客户传真订单核对钢材种类、规格、数量及运货车辆车牌和司机姓名等信息并来电确认。然后我们再根据传真件的内容编写手机短信发给陈某甲或庄恭招。陈某甲公司有个叫马某甲的人，曾与我们及陈某甲一起吃饭。我曾经按照庄恭招的吩咐转过一、两次款给马某甲，金额好像是10万元，庄恭招没有说转款的理由。另外我曾按照陈某甲的要求两次去其仓库取支票。广州市海珠区骏华装饰设计服务部的财务章、私章、支票刚开始在陈某甲处，后来交给我保管。我们经销的钢材货款都进入广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部在广州商业银行鱼珠支行的账户。账户的资金只有庄恭招与陈某甲才能支配。陈某甲要取支票时，庄恭招会提前电话通知我，且每次支票都是不写抬头、不写金额、盖好章就直接交给陈某甲。我和寅升公司蔡某乙没有来往。我们的工资是每月2000元，都是庄恭招发的。我曾按照庄恭招的要求用我和庄恭招的账户转款给陈某甲，具体数额不记得了。2010年过年前，我和庄某甲离开了广州，过完年后庄恭招告诉我们不用回来了。我记得那年的年初五还曾按照庄恭招的指示用我的工商银行账户网银划款给广州寅升公司。2010年过完年之后就没有跟庄恭招联系，听说庄恭招赌球输了很多钱，跑路了。我打过陈某甲的电话但他不接。 4．证人庄某甲的证言及辨认笔录：2009年6月，朋友庄恭招来电要我去跟庄某乙一起工作，并安排我住在广州天河区杨桃公园旁的美林湖畔小区一个住宅里，那里也是我们办公的地方。刚去到时那里是广州市海珠区骏华装饰设计服务部的办公地，后来又换成广州市海珠区华某装饰设计服务部。我主要负责接听客户的电话，发传真给广州寅升公司订货等工作。庄某乙负责财务，常到广州市海珠区骏华装饰设计服务部及广州市海珠区华某装饰设计服务部的银行账户开户行广州商业银行鱼珠支行办理支票、转账以及还有收取货款等工作。我每天的工作是，起床后向广州寅升公司或陈某甲要前一天钢材发货的具体数量并向客户确认，以完成对账工作；收取广州寅升公司发的钢材报价传真，按照庄恭招的要求向询价客户报价。客户把订单传真过来后，我就联系庄恭招询问订货信息是发给广州寅升公司还是发给陈某甲或是他本人。之后的情况我们就不管了。收取货款时，骏华公司、华某公司、庄某乙个人的银行账户都曾收取过货款，但具体办理银行业务的都是庄某乙。我和庄某乙不知道庄恭招、陈某甲、马某甲合作，在未经广州寅升公司同意的情况下，调公司存放在弘某公司的钢材销售赚取差价的事情。我的工资是庄某乙以现金给我的，每个月2000元。2010年春节前还领取了5000元。我们所发出的钢材全部都是广州寅升公司存放在弘某公司的钢材。我们没有派人去客户那里验货，也没有开具仓库的提货单。服务部财务专用章及负责人私章都是庄某乙保管，用于开支票用。庄某乙按照庄恭招的要求开支票交给指定的人，那些支票都只写金额盖章而不写抬头。我不知道广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部的公章、营业执照、组织代码证等放在哪里。证人庄某甲辨认出被告人陈某甲。 5．证人张某的证言：2009年4月28日，我从海珠区远华装饰设计服务部在广州市商业银行鱼珠支行开设的公司账户中以支票形式提现168300元。但我已记不起是何人将支票给我、为什么要取钱以及钱的去向。我平时没有参与弘某公司的运作管理，除了马某甲、陈某甲，我还认识马某甲的弟弟马某乙。听说公司另一个股东姓林，但是我没有见过。我曾在2009年和2012年借钱给陈某甲，共20多万元，我不认识庄恭招。 6．证人马某乙的证言：弘某公司此前的法人代表是陈某甲，但后来发生了变更；该公司的股东有陈某甲、林某甲和马某甲，后来又增加了中意公司。弘某公司里，陈某甲、林某甲、马某甲都是老板，陈某甲负责公司业务，林某甲负责财务、马某甲很少回来。弘某公司是专门帮助客户储存钢材并收取装卸费用的。以前有一个广州寅升公司曾是弘某公司的客户。广州寅升公司是销售钢材的，总经理是庄恭招，我在弘某公司见过他。2009年11月4日，远华服务部开出一张广州市商业银行的10万元支票，支票上有我的签名提现。我不认识远华服务部，支票是弘某公司给我的，这些钱应该是员工的工资，当时公司派我去银行取款。2010年，我和马某甲的朋友毕某来电借10万元发工人工资，后马某甲通过银行账户转账10万元给毕某。2009年底我和马某甲与毕某认识后，将广州寅升公司介绍给毕某，由广州寅升公司销售钢材给毕某使用。广州寅升公司老板答应出售给毕某的每吨钢材提成20元给我和马某甲。但我们至今没有收到过提成。 7．证人林某甲的证言：陈某甲、马某甲原承包广东省建材公司下属的黄埔仓库来经营。2007年底，由于黄埔仓库的经营地址被市政府征收，所以陈某甲、马某甲就找了新的仓库经营地址，并由陈某甲找到我，建议大家一起办个公司重新经营仓储业务。经过和某乙明、马某甲等人洽谈，每人投入30万元经营弘某公司，如果有利润就按照股份平均分配，所以大家谈好以后就开始投入资金开始运作弘某公司了。我如约投入30万元。但其他人投了多少要问陈某甲才清楚，因为2008年时由陈某甲负责管财务。2008年6、7月份时，仓库向庄恭招借了一笔购买吊机的资金约75万元，每个月需要支付一万多元的利息给庄恭招。支付给庄恭招利息由陈某甲经手，具体如何支付我不清楚。后来各股东又曾增资过一次，我增资了20万。弘某公司在经营过程中2008年至2010年公司没有分配过经营利润，2011年经营好一点，我和某乙明、马某甲每人分配了约20万元。弘某公司没有支付过利润分配款给庄恭招。2008年，弘某公司日常经营管理由陈某甲和马某甲负责，我只是偶尔过去看看。从2009年开始，我加入到仓库的经营管理，负责监督管理仓库财务。据我知道的弘某公司经营过程中有使用的银行账户只有两个，其中一个是弘某公司的基本户，还有一个是广州市海珠区远华装饰设计服务部（以下简称远华公司）的银行账户。一般需要开发票的我们公司就会用弘某公司的基本户收款，如果不需要开发票的我们就用远华公司的账户收款。远华公司账户中并非所有的收入都是弘某公司的收入，只有客户支付给弘某公司的仓储费是弘某公司的收入，该账户当中还有一些其他的收付款情况，但具体情况我不清楚。远华公司账户中所有属于弘某公司的收入及支出我们公司都是有记账的。远华公司账户中涉及到陈某甲、刘某乙、马某乙、张某和我以支票形式提现的交易，应该是当时仓库经营过程中需要支付费用，所以派人前往该账户提现回公司开支费用的，这部分全部公司都有原始凭证留底以及记账。弘某公司当时制作了两套账，一套账是对外账，一套账是对内账不对外的，外账当时是找外面的会计师事务所帮我们做的，内账则是由刘某乙、谭某、林某戊制作的，其中庄恭招案发期间的内账都是刘某乙制作的。公司的记账原始凭证全部保管在公司，账册有部分保管在公司，还有一部分内账的账册在庄恭招出事以后被马某甲拿走了。我对庄恭招、陈某甲、马某甲私自从弘某公司仓库调广州寅升公司存放的钢材销售赚取差价的事不知情，也不清楚弘某公司私自调广州寅升公司的货是否有记录，我是2008年认识庄某乙、庄某甲的，他们当时在南部钢材公司工作的。这两个人和仓库没有业务往来，平时经常和某乙明联系，他们自称在美林湖畔那边办公，办了个经营钢材生意公司。证人林某甲辨认出被告人马某甲。 8．证人林某乙的证言：我于2007年4月到广州寅升公司工作，2009年4月后开始在公司批发部做业务员，主要负责向公司经销商收取钢材销售款。广州寅升公司主要是做建筑钢材贸易生意。公司法定代表人是薛某丙，庄恭招是副总经理。我代广州寅升公司收款，向庄恭招、庄某乙、阿某收骏华、潮达、潮富、董某、中辉等货款，票据印章很多印着装饰材料等字样，其中有兴业、荟华公司的票据。庄恭招的银行卡曾转出三次钱，一次是转到邮政储蓄所6058＊＊＊2189黄某丙的账号，906247元。我曾开车带庄恭招去美林湖畔、英伦公馆收款，还曾帮庄恭招上网买六合彩等。庄恭招自己在美林湖畔开了家骏华公司，由庄某乙和庄某甲打理。庄恭招现在的下落我不是很清楚。 9．证人温某的证言：我于2005年6月进入弘某公司，一直担任公司统计员，每月工资2000元。弘某公司的股东有陈某甲、马某甲、林某甲，公司由三人共同管理。弘某公司主要经营代客户存储钢材方面的业务，按照进仓钢材的吨数收取存储费来取得收入。我主要负责将公司在“高达系统”登记的进出仓报表打印出来，然后与客户进行数据核对，并负责制表登记非正常途径发货的情况。弘某公司与广州寅升公司有仓储业务往来，自2006年开始弘某公司代寅升公司仓储钢材。公司流程分进仓和出仓，进仓流程如下：广州寅升公司派车将钢材拉入仓库，将记有钢材型号和重量的送货单交给公司，待钢材过地磅核实钢材重量后，地磅房的办单员会制作一份统一的仓库收货单并安排人员卸货，卸货人员在收货单上签名，收货后办单员把磅码单和收货单交给我保管。出仓流程如下：广州寅升公司先填写一份提货单，列明钢材规格、数量和提货车牌号码并盖公司公章，传真给我们仓库，然后到仓库提货；仓库核对提货车牌号后根据提货单，由司磅员制作仓库磅码单，由提货司机在仓库发货单提货人栏上签收，发货后办单员将发货单和磅码单交给我。这些单据每隔一年公司和客户核对无误后就处理掉。钢材拉到哪里只有广州寅升公司清楚，每天早上由我和广州寅升公司的工作人员通过电话和传真方式核对他们公司在我们仓库的钢材收、发、存的情况。广州寅升公司并非所有钢材出仓都严格按照上述流程办理，有部分是陈某甲通过手机发短信给地磅房的工作人员通知发货，地磅房的工作人员按照短信要求出仓。这些非正常出仓的钢材并没有报给广州寅升公司，因为陈某甲让我不要报，称等寅升公司补齐正常手续后再报告公司核对，所以我们就没有按正常流程第二天报告广州寅升公司。陈某甲说这是他与寅升老总庄恭招协商好这么做的，让我们听他安排，我们只能照做。对这部分非正常发货我都有登记，根据总表记录，仍有1750件合计4267.94吨的钢材通过非正常途经发货至今未办理补发货手续。 10．广州寅升公司的营业执照证实：该公司于2006年4月28日注册，注册资本为5000万元，经营范围金属及金属制品，法定代表人是薛某丙。 11．弘某公司营业执照证实：弘某公司法定代表人为陈某甲，成立于2008年5月29日，注册资金为9万元，经营范围为普通货物露天堆存、代办普通货物运输手续、物流信息咨询、普通货物搬运、装卸等。 12．《广东省建材黄埔仓库仓储合同》证实：2006年6月5日，被告人庄恭招与广东省建材公司黄埔仓库签署仓储合同，双方约定庄恭招将货物存放在该仓库，时间为2006年6月5日至2007年6月5日，仓库负责人为陈某甲。被告人庄恭招、陈某甲认签。 13．被告人庄恭招的社保材料、任职决定书、证人名单及联系方式证实：庄恭招2006年5月由深圳寅升公司派到广州寅升公司工作，社保、养老保险是由深圳寅升公司代缴。 14．广州寅升公司出具的《发货明细表》、《寅升公司提货单》证实2009年8月28日广州寅升公司对外发货明细，广州寅升公司通过传真提货单委托弘某公司仓库发货。 15．被告人陈某甲提供的《庄恭招部分安排报车号提货资料》及寅升公司盖章的空白文件证实：庄恭招、庄某甲、庄某乙向某明要求装车运钢材的部分情况，2009年3月至2010年1月庄恭招团伙共提走钢材24848.77吨，期间退回钢材1487.72吨，补手续报回公司19073.11吨，欠4267.94吨。被告人陈某甲指认空白文件是庄恭招提供的要求公司不按照正常手续发货的空白凭证。 16．被告人陈某甲提供的发货短信、发货记录单证实：庄恭招、庄某甲、庄某乙用手机短信让陈某甲在没有广州寅升公司发货单据的情况下发货；部分发货记录是陈某甲让温某记录的通过非正常途径提货。 17．被告人陈某甲提供的寅升公司钢材入库数量统计表证实：2008年1月至2010年2月广州寅升公司以“寅升公司”名义存在弘某公司钢材合计285221件723322.2吨，以“广州市光明钢材贸易有限公司”名义存在弘某公司的钢材共计8586件25133.46吨。 18．电子提货单记录单，证人温某签认是其记录的寅升公司通过非正常途径提货的记录，该部分货还有1750件4269.94吨未补齐手续。 19．海珠华某装饰设计服务部的企业注册资料：海珠区华某装饰设计部法定代表人为陈树芳，成立于2009年9月21日，注册资金为3万元，经营范围为室内设计装饰。 20．海珠骏华装饰设计服务部的企业注册资料：海珠区骏华装饰设计部法定代表人为廖带喜，成立于2009年4月28日，注册资金为3万元，经营范围为室内装饰设计。 21．广州银行鱼珠支行出具的银行查询回执：广州市海珠区骏华装饰设计服务部于2009年5月11日在该行开设账号为80×××88的是，该账户从2009年5月22日至2009年10月20日发生多笔大额交易。 22．广州银行出具的银行查询：广州市海珠区华隆装饰设计服务部于2009年10月9日在该行开设账号为80×××88的结算账户，该账户从2009年10月21日至2011年11月22日发生多笔大额交易。 23．广州远华装饰服务部工商登记资料、广州银行账户流水清单：远华公司成立于2008年12月，法定代表人是钟某。该公司于2008年12月23日在广州银行开设账号为80×××68的结算账户。自2008年12月29日至2010年3月24日，该公司账户多次提取现金支出给陈某甲、马某乙，包括2009年4月10日、9月7日、9月14日、9月25日、10月9日分别提取现金人民币15万元、4.99万元、4万元、5000元、4.99万元给陈某甲；2009年11月4日提取现金人民币10万元给马某乙。 24．远华公司出具的金额为人民币168300元的银行支票，证人张某认签该张支票是其办理提取的。 25．远华公司的金额为10万元的广州商业银行支票，证人马某乙认签该张金额为10万元的支票是其办理提取的。 26．被告人庄恭招账号为44×××02的交通银行账户明细、转账及取款凭条：该卡有多次大额资金快速转入转出情况，2008年6月25日转入90万元，次日转出；2008年6月30日至7月3日转入168.7万元，次日转出165万元，8月18日取现3.7万元；2009年5月15日转入98.74万元，5月18日分两笔转出50万元和48.4万元。 27．证人庄某乙账号为62×××14的农业银行账户明细：庄某乙2009年7月20日向某明账号为62×××81-229098017的账户转账10万元。 28．被告人庄恭招的供述及辨认笔录：我原在深圳寅升公司工作。2006年5月，公司派我到广州组建寅升公司，命我担任广州寅升公司的副总经理，负责公司日常全面的经营管理，直至2010年2月22日我被公司辞退。我当时因为赌钱输了很多钱，亏空了广州寅升公司大量钢材，担心公司追究责任，就逃跑了。广州寅升公司主要做建筑钢材贸易，公司法定代表人兼董事长是薛某丙，但他没有具体管理公司事务，只是偶尔巡查业务情况；我是副总经理，负责主持公司全面日常业务。公司下设四个部门，分别是财务部、物流部、批发部和工地部；财务部主要负责财务工作，由会计林某丁负责，另有会计黄某甲和出纳林某丙及詹某乙；物流部主要负责货物、车辆调度，并包括与外包仓库的联系调度收货和发货，负责人是周某乙；批发部主要负责公司向二级经销商销售钢材，负责人是庄恭招；工地部主要负责公司向终端工地销售钢材，负责人是蔡某乙。广州寅升公司的钢材从公司成立至2010年2月我离职之前都是存放在广东省建材公司黄埔仓库的，广州寅升公司与黄埔仓库签订有书面合同，我跟黄埔负责人陈某甲签过一份仓储协议。广州寅升公司业务分两种，一种我司向二级经销商销售钢材，一种我司向建筑工地销售钢材。向二级经销商销售钢材的正常业务流程是：二级经销商电话联系我司谈妥价格后，通过传真件将所需钢材的规格、数量以及提货车牌号码等信息传真至我司物流部；物流部经办人员填写发货通知单并签名及加盖公司公章后，将发货通知单传真到黄埔仓库；经销商到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司发货通知单确认的钢材规格及数量安排提货，并要求提货司机签收货物；经销商提货后以电汇或支票形式付款到我司银行账户，我司确认收款后向经销商开具增值税专用发票，经销商的相关人员签收发票，流程结束。向建筑工地销售钢材的正常业务流程是：我司联系需要购买钢材的建筑工地，先与工地签订钢材购销合同，约定好购销钢材的规格、数量及价格。工地需要钢材时，先传真发送需求计划单给我司工地部负责人蔡某乙或电话与其联系；蔡某乙填写需求计划单交我司物流部，物流部填写发货通知单列明提取钢材的规格、数量及提货车牌号码并加盖公司公章，再把发货通知单传真给黄埔仓库；工地部派人派车到黄埔仓库提货，黄埔仓库核实提货车牌号码后，根据我司传真的发货通知单确认的钢材规格和数量安排提货，要求提货司机签收货物；工地部工作人员跟车送货到工地，让工地收料员在我司的送货单签收；工地收到钢材后按合同约定方式向广州寅升公司银行账户付款，我司确认收款后开具增值税普通发票给工地并由工地财务人员签收发票，流程结束。在2009年11月5日至2010年1月21日期间，我、庄某乙、庄某甲通过手机信息指令陈某甲发货螺纹钢1750件，重量4267.94吨，价值约1660万元，该部分发货未经公司正常程序发货，且寅升公司并不知情，这部分钢材被我用来还赌债了，我在2009年上半年开始陆续向他人下注赌六合彩，输了三、四千万元，当时我无法偿还该笔款项，于是就不通过公司的正常程序，以发信息给陈某甲的形式通知黄埔仓库出货给林某己武抵债了。陈某甲、马某甲与我私下约定在钢材市场高价时调寅升公司存放在黄埔仓库的钢材出去卖套现，低价时再购进钢材补仓，以此形式赚取中间差价，差价利润部分陈某甲、马某甲分成50％，我分成50％，这部分调货的事情林某甲没有参与，也不知情。具体操作是在钢材价格较高时，比如4000元一吨时，我们就私自将钢材出货卖出100吨，这时广州寅升公司是不知道我们将钢材卖出了，然后等钢材价格下跌到3800元一吨时，再由我通知广州寅升公司物流部出具提货单给黄埔仓库发货100吨，然后再由我安排货款380000元打入寅升公司，这样广州寅升公司就不知道我们之前是4000元一吨卖的，这样我们就可以赚取中间20000元的差价了。我和、陈某甲、马某甲私自出售广州寅升公司的钢材是以骏华公司名义对外经营的，但是收款不只用骏华公司的银行账户，还有远华公司、华某公司、庄某乙、庄某甲和我自己的银行账户收款，另外还有些是直接安排将货款支付到寅升公司的收款账户。这些钢材由我负责销售以及收款，没有固定的客户，只是当时什么客户需要购买钢材，然后又能支付现金的，我就销售给什么客户，因为当时我需要资金赌六合彩，所以销售的都是按照现金支付的价格销售钢材的。我记得的就是有些经常向广州寅升公司采购钢材的客户比如邱某家族的企业、百营公司、穗展公司等大户。这些公司向我采购钢材是不知道我是没有通过公司正常程序发货的。我和某乙明、马某甲私自调寅升公司的钢材销售这部分有做相应的登记，是由黄埔仓库的统计员温某负责记录的。销售的收入以及分成没有做记录，都是口头约定的。我有时自己去收现金，有时我让批发部的收款员帮我去收现金，有时是客户把款汇到我提供给他们的银行账户。我有时会让客户直接把钱某乙给赌六合彩庄家指定的收款账户，多数都是私人账户，而且经常会换，我都没有记住，还有一些我是用庄某乙、庄某甲的私人账户收取的，还有一些我是用广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部、广州市海珠区远华装饰设计服务部的公司账户收取的。2009年年头开始，黄埔仓库的经营地址搬了，在新的地址该公司没有设备运作，黄埔仓库的老板陈某甲、马某甲找我合作。当时陈某甲帮我卖了一批货74万多元，然后用这笔钱买了一台25吨的吊机放在弘某公司使用，当时陈某甲、马某甲答应在以后经营过程中将其中30万作为我的投资款，剩下的40多万慢慢归还给我。后来经过商量，我就将其中40万元作为给陈某甲、马某甲调寅升货销售的利润分成，不需要他们归还，另外的34万就作为我投资仓库的款项。这批价值74万多元的钢材当时是陈某甲和马某甲负责去销售的，货款也是陈某甲负责收取。除了上述40万元作为调货出手的利润以外，我还通过庄某乙的农业银行账户（账号：62×××14）在2009年7月20日转账10万元、2010年1月13日转账15万元给陈某甲的账户（账号：62×××17），当时这两笔钱都是作为调寅升货出售赚取差价给陈某甲和马某甲的利润分成，当时我告诉陈某甲将其中10万给马某甲，15万给陈某甲。我和某乙明、马某甲合作经营黄埔仓库约定利润我分成50％，陈某甲、马某甲分成50％。后来林某甲也投30万元进仓库购买设备，然后大家协商按照4个人每人分成利润的25％。我从未借过钱给马某甲，我给他的钱都是调寅升公司钢材销售的利润分成。庄某乙、庄某甲到广州帮我和某乙明工作，在美林湖畔某栋的1804房间工作，我给他们每人2000元工资，他们在那里帮我打杂，负责跟进钢材的销售情况以及安排发货，我当时用他们的身份开设了私人账户，并告诉他们说用他们的账户来转转钱。庄某乙、庄某甲知道我和某乙明、马某甲合作经营黄埔仓库，因为当时租美林湖畔的房子的时候就是陈某甲带他们去租的，而且他们有时也去黄埔仓库。但是他们两个不知道我和某乙明、马某甲私自挪用广州寅升公司存放在黄埔仓库的钢材销售赚取差价的事情，这件事情只有我、陈某甲和马某甲知道。至于分成，仓库经营利润部分我从来没有分过，至于调货出售部分，因为我赌钱都输了，根本没有钱回笼，我为了稳住陈某甲和马某甲，曾汇了部分钱给陈某甲，就当做是差价的利润给他们的分成。被告人庄恭招辨认出被告人陈某甲、马某甲是共同合作经营黄埔仓库并私自调寅升公司钢材销售的同伙。 29．被告人陈某甲的供述及辨认笔录：2006年，我和马某甲与广东省建材公司联合经营黄埔仓库，当时经朋友介绍我认识了庄恭招，随后他以个人名义和我们仓库签订合约，将钢材存放在我们仓库。后来黄埔仓库不允许联营以后，我和马某甲、林某甲于2007年重新注册成立弘某公司继续经营仓储业务，到了那时候我才知道庄恭招存放在黄埔仓库的钢材是寅升公司的，然后庄恭招就将寅升公司的钢材转为存放在我们弘某公司的仓库。在合作经营中，双方约定的方式一直是要寅升公司传真发货单给弘某公司，弘某公司才能按照发货单的内容安排发货。后来庄恭招找到我和马某甲商量，让我们配合他私自调寅升公司的钢材发货，由他在市场价格较高时销售，市场价格较低时再由他通知寅升公司补发货单给我们仓库，从中赚取钢材销售的差价利润，然后利润部分一部分给我和马某甲，具体按照什么比例分配利润这个我就记不住了，而且具体操作都是庄恭招去销售的，所以具体赚取了多少差价我也不清楚。合同中约定的第十一条发货方法，当中是没有允许以手机发送信息的形式要求发货的，虽然我和马某甲明知道庄恭招并非寅升公司的实际老板，我和马某甲配合庄恭招这么做也是出于贪小便宜，为了赚取其中挪货出售的利润分成才这么做的，到后来认识了薛某丙以后又不敢向他坦白说明这个情况，所以才越陷越深，导致最后寅升公司存放在弘某公司的钢材损失了4267.94吨。我和马某甲配合庄恭招挪货出售过程中，所有未经寅升公司同意发货部分我都会安排公司的统计员温某记账，但是这部分账单独分开登记，由温某使用EXCEL表格记录下来，之前温某配合公安机关调查的时候已经将这些单独记录的数据提供给公安机关了。这4267.94吨螺纹钢被庄恭招以非法形式提走以后销售了，具体销售给谁我就不知道了，这部分造成了寅升公司损失了这部分钢材。我们与庄恭招私自调货销售赚取差价的事情林某甲没有参与也并不知情，他只是参与公司正常经营业务。投入弘某仓库的资金的来源，其中我和马某甲投入的资金一部分是原来我们经营旧黄埔仓库时的一些资金及资产，另外就是庄恭招出资购买吊机给我和马某甲折抵的40万元，林某甲投入的资金就是自己的资金，庄恭招投入购买吊机的钱我就不清楚他是怎么得来的。在配合庄恭招私自调寅升公司存放在弘某公司的钢材销售时，按照约定由庄恭招将需要发货的型号、数量、提货车牌号码以短信形式发给我，并告诉我这些不要报给寅升公司物流部，由我安排仓库工人按手续办理发货，然后我安排温某将这部分发货情况单独记录，在第二天与寅升公司对账过程中先隐瞒不将该部分数据报给寅升公司，在庄恭招收到货款以后，等到钢材市场价格比发货时低的时候，再通知寅升公司物流部出具发货单给我司，这样将之前私自发出的货物填平，最后再由庄恭招安排资金回流到寅升公司，做成是在低价时交易的假象，从中赚取差价利润。马某甲在我们一开始商量合作调寅升公司存货出售的时候就知道需要这么做，而且也同意这么做以后大家才开始这么操作的。这些私自发出的钢材具体以什么价格销售给什么客户我并不了解，这个全部是由庄恭招一人负责的，我们没有参与销售。至于钢材的销售款，庄恭招有使用广州市海珠区骏华装饰设计服务部、广州市海珠区华某装饰设计服务部、广州市海珠区远华装饰设计服务部（以下简称骏华公司、华某公司、远华公司）的公司账户收取这些钢材销售款，至于是否还有其他账户我就不清楚了。庄恭招在调寅升公司钢材销售以后的利润分成中，在购买吊机款中，庄恭招有40万元不需要我和马某甲还，这40万元当做给我和马某甲每人20万元利润分成，剩下的35万就当做他投入公司的资金。此外，庄恭招还曾两次通过银行转账共计25万元给我作为私调寅升公司钢材出售转取差价的利润分成，我将其中10万元取现给了马某甲。远华公司、骏华公司、华某公司的营业执照是我给钱中介让人办理的，这三个公司的银行账户都是中介办工商登记时一起办的。远华公司的营业执照等证照、印鉴是由我们公司保管及使用的（主要由刘某乙负责保管），骏华公司、华某公司的营业执照等证照及印鉴我当时办好以后就交给庄恭招或者庄某乙了，他们具体如何使用我不清楚。调寅升公司钢材销售的事情一开始只是庄恭招和我们接触联系，后来庄某乙、庄某甲也参与了这件事，庄恭招告诉我有时他没空，就由庄某乙、庄某甲负责和我联系，发信息给我安排发货，让我听他们的安排。庄某乙、庄某甲知道所发的这些钢材的货主是寅升公司，因为他们发短信给我让我发货，会和我联系说是发庄恭招公司的钢材，而且他们都知道庄恭招是寅升公司的副总经理，所以他们是知道这些货物的货主是寅升公司的。弘某公司的账册、凭证现在保存在公司的财务室的铁柜里。我、刘某乙、马某乙、张某、林某甲等人在远华公司的银行账户中有大量支票提现情况是因为这些提现都是用在弘某公司发放员工工资、支付租金、运费等经营费用方面。我们提现的这部分资金都是都是弘某公司的仓租收入。这找公司的财务人员以及管财务的林某甲就可以了解清楚。被告人陈某甲辨认出被告人庄恭招、马某甲。 30．被告人马某甲的供述及辨认笔录：2006年的时候我和某乙明与广东省建材公司联合经营黄埔仓库，当时寅升公司的副总经理庄恭招与仓库谈好将寅升公司钢材存放在我们仓库，通过双方之间的仓储业务我们才开始有往来。后来黄埔仓库不允许联营以后，我就和某乙明、林某甲合作重新注册了弘某公司继续经营仓储业务。弘某公司是从2008年1月份就开始经营了，但2008年5月份才在广州市黄埔区工商局注册成立的，公司注册股东为陈某甲、马某甲、林某甲，每人占33.3％的股份。弘某公司日常由我、陈某甲、林某甲三人负责管理，其中我负责公司的安全生产、机器保养方面的工作，陈某甲、林某甲负责公司财务方面的工作，至于业务就由我们三人同时对外找客户。寅升公司的钢材后也转到弘某公司储存。寅升公司的老板是薛某丙，但他没有对寅升公司的日常具体经营进行管理。庄恭招担任寅升公司的副总经理，负责该公司日常全面经营管理工作。大约是2008年的5月份左右，陈某甲和我说寅升公司的副总经理庄恭招想找我们合作卖寅升公司存放在我们仓库的钢材，具体的方式是：庄恭招利用其在寅升公司担任副总经理职务的便利，先让我们仓库将寅升公司存放在弘某公司的钢材以低于市场价20元左右的价格销售，但暂时在每天与寅升公司对账的时候不将这些发货情况报给寅升公司物流部，过一段时间等市场价格下跌以后再由庄恭招通知物流部以正常手续出具发货单，以此填平之前所发钢材，在这其中有一个开具增值税专用发票的差价，大约每吨100多元。我和某乙明、庄恭招三人合作就是赚取这其中的差价，我当时觉得这样赚取差价的方式还可以接受，于是就和某乙明与庄恭招在珠江新城一间咖啡馆谈好了合作的事宜。在合作的过程中具体操作都是由陈某甲和庄恭招去负责的，包括与客户联系销售钢材、收付款、与寅升公司物流部每天的对账等工作。销售钢材、收付款全部是由陈某甲、庄恭招负责，据我所知当时庄恭招还找了庄某乙、庄某甲在美林湖畔租了个办公地点帮忙，弘某公司每天与寅升公司物流部的对账工作则由陈某甲直接安排弘某公司的统计员温某负责，这些工作的细节我都不知道。庄某乙、庄某甲两人帮庄恭招干活，后来出事以后我才知道他们两个负责帮庄恭招销售及收付款。在这么操作过程中，是由陈某甲安排统计员温某去负责记录的，具体如何记录我就不清楚。在这么操作之前，当时弘某公司经营资金短缺，曾在2008年向庄恭招借了75万多元，用这笔资金购买了一台25吨的吊机在仓库使用，到了2009年时，我和某乙明、林某甲、庄恭招约定大家追加投入资金到弘某公司，其中由我、陈某甲、林某甲各出资20万元，在这个追加投入资金的过程中，庄恭招就提出说陈某甲和我就不用出这每人20万元了，我和某乙明的出资款就从他借给仓库的75万多元中扣除40万元不需要归还给他，当做我和某乙明已经投入了这各20万元，还有剩下的这35万多元他也不拿回了，作为他投入弘某公司的出资款。在整个非法操作过程中庄恭招就只是说过将这40万元当做赚取发票差额的好处给我和某乙明各20万元，我本人除了这20万元以外就没有取得其他任何的分红款。2009年年底，我曾向庄恭招借款10万元，这笔借款是因为我弟弟马某乙的一个朋友毕某向他提出想借10万元发工资给工人，马某乙找到我，但我当时没有那么多钱，所以我才找了庄恭招借了10万元，他是通过银行转账的形式转到我个人在工商银行的银行账户，这笔借款后来我想还时他已经失踪联系不上，我还曾经发短信给他说要归还给他，但是由于一直联系不上，所以至今未还。陈某甲是否还有取得其他的分红款我就不知道了。庄恭招潜逃以后还打过一次电话给我，向我要钱，我当时还让他回来投案说清楚事情，我最终没有给钱给他。 另经审理查明，原判决认定的其他犯罪事实清楚，证据确实、充分，本院予以确认。 对于上诉人庄恭招、马某甲及其各自辩护人的上诉意见，以及检察机关、被害单位诉讼代理人的意见，本院综合评判如下： 关于职务侵占部分。上诉人庄恭招、马某甲、原审被告人陈某甲事前商议，在钢材价格较高的时候违规出仓，待价格较低时，再由陈某甲办理实际出仓、庄恭招回补钢材，造成以较低价格出售钢材的假象，继而侵吞差价部分。也就是说，主观上明确非法侵占的对象是钢材价格差价，而非钢材本身。且上诉人马某甲供称“如果以赚取差价方式可以接受，千万不能偷公司的钢材变卖，不然的话我就宁愿退出”，可见，马某甲主观上也是明确反对以赚取差价以外的方式牟利。客观方面，陈某甲、马某甲也是按照事前预谋分得了差价部分的非法利益，而庄恭招却瞒着陈某甲、马某甲擅自将钢材出售，没有将钢材款回补公司，私自侵吞。根据主客观相一致的原则，陈某甲、马某甲主观上没有侵吞全部钢材款的目的，而只是侵吞钢材价格差价，客观上也仅仅得到钢材款差价；对于庄恭招私自卖出钢材并侵吞钢材款，完全超出陈某甲、马某甲的犯意，甚至违背马某甲的犯意；故陈某甲、马某甲应对预谋侵占的差价款负责，而不应对整个钢材款负责，原判认定陈某甲、马某甲对庄恭招私自出售的钢材款负责不当。 原判根据上诉人庄恭招的犯罪事实、犯罪性质、情节、认罪态度以及对社会的危害程度，在法定量刑幅度内予以处罚，原判量刑并无不当。 关于受贿、行贿部分的金额问题。上诉人庄恭招、马某甲、原审被告人陈某甲的供述以及证人林某甲的证言均一致证实弘某公司与庄恭招约定寅升公司每入库钢材一吨即向庄恭招支付一元钱回扣，陈某甲和庄恭招又进一步约定陈某甲、庄恭招二人对上述一元回扣款以三比七的比列分配。此外，陈某甲、庄恭招二人的供述证实陈某甲通过现金和银行转账两种方式向庄恭招支付回扣；庄恭招亦明确供认收受过现金回扣，其没有明确供认具体数额，是因为时间过长无法回忆所致。另根据审计报告，以寅升公司入库弘某公司的钢材总数，计算得出回扣总额。原判以此认定回扣数额客观、准确，并无不当。 本院认为，上诉人庄恭招身为公司人员，利用职务上的便利，单独或伙同原审被告人陈某甲、上诉人马某甲将本单位的财物非法占为己有，数额巨大，其行为均已构成职务侵占罪。上诉人庄恭招身为公司工作人员，利用职务便利，非法收受他人财物，数额巨大，其行为已构成非国家工作人员受贿罪。原审被告人陈某甲、上诉人马某甲作为弘某公司直接负责的责任人员，为谋取不正当利益，给予他人财物，数额较大，其行为均已构成对非国家工作人员行贿罪。庄恭招、陈某甲、马某甲均一人犯数罪，应数罪并罚。原判定罪准确、证据确实充分、程序合法，唯认定陈某甲、马某甲职务侵占的数额有误，本院予以纠正。在职务侵占的共同犯罪中，庄恭招起主要、积极作用，是主犯；陈某甲、马某甲起次要、辅助作用，是从犯，依法予以减轻处罚；陈某甲较马某甲的作用稍大，量刑应有所体现。在对非国家工作人员行贿罪中，陈某甲较马某甲的作用稍大，量刑亦应体现。庄恭招、陈某甲归案后如实供述职务侵占罪行，可对该罪从轻处罚。追缴本案职务侵占罪的违法所得，发还被害单位。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第二百七十一条第一款、第一百六十三条、第一百六十四条、第六十九条、第二十五条、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十四条的规定，判决如下： 一、维持广州市天河区人民法院（2014）穗天法刑初字第565号刑事判决书第一项、第四项、第五项以及第二项、第三项对原审被告人陈某甲、上诉人马某甲的定罪部分。 二、撤销广州市天河区人民法院（2014）穗天法刑初字第565号刑事判决书第二项、第三项对原审被告人陈某甲、上诉人马某甲的量刑部分。 三、原审被告人陈某甲犯职务侵占罪，判处有期徒刑三年；犯对非国家工作人员行贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年6月7日起至2016年12月6日止）。 四、上诉人马某甲犯职务侵占罪，判处有期徒刑二年；犯对非国家工作人员行贿罪，判处有期徒刑十个月；数罪并罚，决定执行有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年6月7日起至2015年12月6日止）。 本判决为终审判决。 审判长梁敏 审判员邵军锋 代理审判员唐军国 二〇一五年十一月十日 书记员梁智杰","writId":"0215927102d536cfb7075bebaefb972f678","writName":"庄恭招与陈海明、马炳森职务侵占罪，非国家工作人员受贿罪2014刑初565一审刑事判决书"}
