{"ajId":"b3cfed6f-73f1-44a9-baa5-e954f34f0d02","ajName":"128林某盗窃罪一案","ajjbqk":" 公诉机关指控：2018年10月27日凌晨，被告人林某明知曾焱（已判刑）、时文奇买卖可以通过“FD”软件拦截并篡改后台充值数据进行盗刷获利的漏洞，仍以QQ昵称为“向南”的名义为二人提供中介担保，后时文奇通过上述方式为自己或他人盗刷被害单位话费、油卡、购物卡、优酷视频卡等共计人民币119549元，其中，林某收取担保中介费人民币5611.12元。案发后，被告人林某已向被害单位退赔人民币5600元。 归案后，被告人林某如实供述了自己的犯罪事实。 为证实上述指控事实，公诉机关当庭宣读、出示了1．被告人户籍资料、案发及抓获经过、江苏瑞祥科技集团有限公司收条及谅解书、被告人林某前罪刑事判决书等书证；2．证人时文奇、曾焱、付世江、蔡文华、左宇平、秦国岭、李帅等人的证言；3．被害单位工作人员张雨钊的陈述；4．被告人林某的供述和辩解；5．上海弘连网络科技有限公司计算机司法鉴定所出具的弘连司鉴［2019］计鉴字第22号司法鉴定意见书；6．公安机关对被告人林某住所的搜查笔录、证人对被告人的辨认笔录、镇江市公安局润州分局网安大队电子数据侦查实验笔录；7．被害单位损失明细、被告人支付宝交易记录、手机充值记录、证人支付宝交易记录、手机聊天记录等电子数据等证据。 公诉机关认为，被告人林某以非法占有为目的，秘密窃取公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人林某与他人共同故意实施盗窃犯罪，根据《中华人民共和国刑法》第二十五条第一款的规定，是共同犯罪。被告人林某在共同犯罪中起次要或辅助作用，根据《中华人民共和国刑法》第二十七条的规定，是从犯，依法应当从轻或减轻处罚。被告人林某犯罪后能如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，依法可以从轻处罚。被告人林某在缓刑考验期内犯新罪，根据《中华人民共和国刑法》第七十七条第一款、第六十九条的规定，依法应当撤销缓刑，对所犯新罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。被告人林某承认指控的犯罪事实，愿意接受处罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，依法可以从宽处理。建议本院以盗窃罪对被告人林某予以惩处。 被告人林某对起诉书指控的事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 被告人林某辩护人对起诉书指控的事实和罪名没有异议，主要辩护意见为：被告人林某能如实供述自己的犯罪事实，在共同犯罪中，是从犯，且积极退出获得的非法所得，建议对被告人林某从轻或减轻处罚。 经审理查明的事实、证据与公诉机关的指控一致。 另查明，同案人曾焱退赔被害单位江苏瑞祥科技集团有限公司人民币1.9万元，同案人时文奇退赔被害单位江苏瑞祥科技集团有限公司人民币12万元。 上述事实有经庭审质证、确认的书证、证人证言、被害人陈述、被告人林某的供述和辩解、司法鉴定意见书、搜查笔录、辨认笔录、侦查实验笔录、电子数据等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人林某以非法占有为目的，秘密窃取公私财物，数额巨大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控成立。被告人的辩护人的相关辩护意见，经查属实，予以采纳。被告人林某与他人共同故意实施盗窃犯罪，是共同犯罪。被告人林某在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚。被告人林某到案后能如实供述自己的罪行，愿意接受处罚，对其依法可以从轻处罚。案发后，被告人林某能退出非法所得，取得被害单位谅解，依法亦可酌情从轻处罚。被告人林某在缓刑考验期内犯新罪，依法应当撤销缓刑，对所犯新罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。公诉机关量刑建议适当。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十七条、第六十七条第三款、第六十九条、第七十七条第一款，及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：","pjjg":" 一、撤销杭州市西湖区人民法院（2017）浙0106刑初991号刑事判决书中对被告人林某犯盗窃罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币一千元（已缴纳），其中宣告缓刑的部分。 二、被告人林某犯盗窃罪，判处有期徒刑一年，并处罚金人民币二万元；连同前罪所判刑罚有期徒刑九个月，数罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，共折抵二十八日，即自2018年11月7日起至2020年4月8日止；罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省镇江市润州区人民法院 刑事判决书 （2019）苏1111刑初128号 公诉机关江苏省镇江市润州区人民检察院。 被告人林某，无业。被告人林某曾因犯盗窃罪，于2017年12月12日被浙江省杭州市西湖区人民法院判处有期徒刑九个月，缓刑一年，并处罚金人民币一千元（已缴纳，因该案被羁押28日）。被告人林某因涉嫌帮助信息网络犯罪活动罪，于2018年11月7日被镇江市公安局润州分局刑事拘留，同年12月13日被逮捕。现羁押于镇江市看守所。 指派辩护人闫钧江苏力挽律师事务所律师。 镇江市润州区人民检察院以润检诉刑诉（2019）145号起诉书指控被告人林某犯盗窃罪，于2019年6月25日向本院提起公诉并建议适用简易程序。本院受理后，本院于2019年7月31日依法决定将本案转为普通程序审理，并依法组成合议庭，公开开庭审理了本案。镇江市润州区人民检察院指派检察员刘滢出庭支持公诉。被告人林某及其辩护人闫钧到庭参加诉讼。现已审理终结。 公诉机关指控：2018年10月27日凌晨，被告人林某明知曾焱（已判刑）、时文奇买卖可以通过“FD”软件拦截并篡改后台充值数据进行盗刷获利的漏洞，仍以QQ昵称为“向南”的名义为二人提供中介担保，后时文奇通过上述方式为自己或他人盗刷被害单位话费、油卡、购物卡、优酷视频卡等共计人民币119549元，其中，林某收取担保中介费人民币5611.12元。案发后，被告人林某已向被害单位退赔人民币5600元。 归案后，被告人林某如实供述了自己的犯罪事实。 为证实上述指控事实，公诉机关当庭宣读、出示了1．被告人户籍资料、案发及抓获经过、江苏瑞祥科技集团有限公司收条及谅解书、被告人林某前罪刑事判决书等书证；2．证人时文奇、曾焱、付世江、蔡文华、左宇平、秦国岭、李帅等人的证言；3．被害单位工作人员张雨钊的陈述；4．被告人林某的供述和辩解；5．上海弘连网络科技有限公司计算机司法鉴定所出具的弘连司鉴［2019］计鉴字第22号司法鉴定意见书；6．公安机关对被告人林某住所的搜查笔录、证人对被告人的辨认笔录、镇江市公安局润州分局网安大队电子数据侦查实验笔录；7．被害单位损失明细、被告人支付宝交易记录、手机充值记录、证人支付宝交易记录、手机聊天记录等电子数据等证据。 公诉机关认为，被告人林某以非法占有为目的，秘密窃取公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人林某与他人共同故意实施盗窃犯罪，根据《中华人民共和国刑法》第二十五条第一款的规定，是共同犯罪。被告人林某在共同犯罪中起次要或辅助作用，根据《中华人民共和国刑法》第二十七条的规定，是从犯，依法应当从轻或减轻处罚。被告人林某犯罪后能如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，依法可以从轻处罚。被告人林某在缓刑考验期内犯新罪，根据《中华人民共和国刑法》第七十七条第一款、第六十九条的规定，依法应当撤销缓刑，对所犯新罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。被告人林某承认指控的犯罪事实，愿意接受处罚，根据《中华人民共和国刑事诉讼法》第十五条的规定，依法可以从宽处理。建议本院以盗窃罪对被告人林某予以惩处。 被告人林某对起诉书指控的事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 被告人林某辩护人对起诉书指控的事实和罪名没有异议，主要辩护意见为：被告人林某能如实供述自己的犯罪事实，在共同犯罪中，是从犯，且积极退出获得的非法所得，建议对被告人林某从轻或减轻处罚。 经审理查明的事实、证据与公诉机关的指控一致。 另查明，同案人曾焱退赔被害单位江苏瑞祥科技集团有限公司人民币1.9万元，同案人时文奇退赔被害单位江苏瑞祥科技集团有限公司人民币12万元。 上述事实有经庭审质证、确认的书证、证人证言、被害人陈述、被告人林某的供述和辩解、司法鉴定意见书、搜查笔录、辨认笔录、侦查实验笔录、电子数据等证据证实，足以认定。 本院认为，被告人林某以非法占有为目的，秘密窃取公私财物，数额巨大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控成立。被告人的辩护人的相关辩护意见，经查属实，予以采纳。被告人林某与他人共同故意实施盗窃犯罪，是共同犯罪。被告人林某在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚。被告人林某到案后能如实供述自己的罪行，愿意接受处罚，对其依法可以从轻处罚。案发后，被告人林某能退出非法所得，取得被害单位谅解，依法亦可酌情从轻处罚。被告人林某在缓刑考验期内犯新罪，依法应当撤销缓刑，对所犯新罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。公诉机关量刑建议适当。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十七条、第六十七条第三款、第六十九条、第七十七条第一款，及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下： 一、撤销杭州市西湖区人民法院（2017）浙0106刑初991号刑事判决书中对被告人林某犯盗窃罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币一千元（已缴纳），其中宣告缓刑的部分。 二、被告人林某犯盗窃罪，判处有期徒刑一年，并处罚金人民币二万元；连同前罪所判刑罚有期徒刑九个月，数罪并罚，决定执行有期徒刑一年六个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，共折抵二十八日，即自2018年11月7日起至2020年4月8日止；罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长赵勤 人民陪审员徐秋华 人民陪审员徐怀根 二〇一九年九月十一日 书记员谭燕 本案援引法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十七条第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 《中华人民共和国刑事诉讼法》 第二百零一条对于认罪认罚案件，人民法院依法作出判决时，一般应当采纳人民检察院指控的罪名和量刑建议，但有下列情形的除外： （一）被告人的行为不构成犯罪或者不应当追究刑事责任的； （二）被告人违背意愿认罪认罚的； （三）被告人否认指控的犯罪事实的； （四）起诉指控的罪名与审理认定的罪名不一致的； （五）其他可能影响公正审判的情形。 人民法院经审理认为量刑建议明显不当，或者被告人、辩护人对量刑建议提出异议的，人民检察院可以调整量刑建议。人民检察院不调整量刑建议或者调整量刑建议后仍明显不当的，人民法院应当依法作出判决。","writId":"0409faa56a9f0452a5517176b24d448ade0","writName":"128林某盗窃罪一审刑事判决书"}
