{"ajId":"6b38dbf1-7a12-4476-9589-9eeab2bdd439","ajName":"郝松台、田鑫、温成章、李玉、李喜合、姬建中、于棒棒、郭某某、高某某、赵某某等人组织、领导、参加黑社会性质组织、抢劫、故意伤害、寻衅滋事、非法侵入住宅、敲诈勒索、非法拘禁、组织卖淫一案","ajjbqk":" 南阳市宛城区人民检察院指控： 一、组织、领导、参加黑社会性质组织 2011年8、9月份后，被告人郝松台组织被告人田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某及武鑫、胡玉欣、韩明纪、李明、张魁（五人另案处理）等无业、吸毒人员，为了树立恶名、获取非法经济利益，由郝松台出资提供食宿，统一制作、购买关公大刀、砍刀、钢管等凶器，集中保管使用，租用车辆用于组织实施违法犯罪活动，逐步形成了以郝松台为组织、领导者，以田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某等人为成员的黑社会性质组织。郝松台指挥组织成员多次实施犯罪活动非法获得钱财，并多次在南阳市城区、方城、社旗等地组织“亮队”，非法获利用于该组织成员的食宿、上网及吸毒。该组织在南阳市高新区太平庄称霸一方，欺压群众，欺行霸市，严重破坏了太平庄区域居民的生产生活秩序，造成居民心理恐慌。 指控认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某的供述；2、证人肖连营、裴宏棒等人的证言；3、户籍证明、照片等。 二、抢劫 2012年夏天的一天晚上，因张某甲让姬某某借给她1万元现金以摆脱郝松台等人的控制，姬某某借给张某甲现金1万元后，姬某某认为可能受骗又将1万元现金索回，交给张某甲一千元让其回家，这时尾随而来的被告人郝松台、温成章与武鑫、韩明纪（二人另案处理）持木棍将姬某某打伤，抢走姬某某现金9000元，并当即用4000元在社旗县城购买冰毒吸食。 指控认定上述事实的证据如下：1、被告人郝松台、温成章的供述；2、被害人姬某某的陈述；3、证人张某甲的证言。 三、故意伤害 2012年2月6日的晚上，被告人赵某某与王红洋在南阳市人民北路“第五频道KTV”因琐事发生矛盾，赵某某联系被告人李玉欲找人殴打王红洋。李玉将此事告诉被告人郝松台，郝松台让被告人田鑫打的赶到“第五频道KTV”门口，郝松台驾驶一辆BYD轿车带领被告人李玉、姬建中、李喜合、温成章及李明、张魁（二人另案处理）等人持钢管、关公大刀窜至“第五频道KTV”门口，将王红洋头部砍伤。经法医鉴定，王红洋头部创口累计长8.5cm，评定为轻伤。案发后，赵某某的亲属赔偿王红洋18000余元。 指控认定上述事实的证据如下：1、被告人郝松台、李玉、姬建中、李喜合、温成章、田鑫、赵某某的供述；2、被害人王红洋的陈述；3、证人汪洪洋、李永璐的证言；4、人体损伤程度鉴定书；5、扣押物品清单、照片等。 四、寻衅滋事 1、2012年4月26日下午，雷建筑因宅基地和南阳市卧龙区武侯街道办事处兰庄的张桂善发生纠纷，张桂善的女婿刘锋（已判刑）找到屈久鹏（已判刑），商议殴打雷建筑，后屈久鹏纠集被告人于棒棒、郝松台，于棒棒乘坐屈久鹏驾驶的轿车赶到兰庄，郝松台又纠集被告人田鑫、李玉、温成章、李喜合、郭某某与武鑫、胡玉欣、张魁（三人另案处理）等人驾驶面包车赶到兰庄，郝松台、于棒棒等人持钢管将雷建筑、姚远鑫打伤。经法医鉴定，雷建筑头部创口累计长12.3cm，左尺骨骨折，构成轻伤；姚远鑫头部创口累计长9.2cm，左锁骨肩端骨折移位，构成轻伤。2012年9月25日，刘锋的亲属赔偿雷建筑14万元。 2、2012年2月29日，社旗县郝寨镇的马红印与白林强因推销饮水机发生纠纷，马红印让一名男子找人帮他出气。3月4日下午，被告人郝松台、李喜合、田鑫、温成章、李玉、姬建中伙同武鑫、朝明纪（二人另案处理）等人携带木棍、铁棍驾驶面包车赶到社旗县郝寨镇白林强经营的“同济阳光太阳能”商店，将商店的卷闸门、窗户玻璃砸坏，造成白林强损失共计2000余元。8月22日，白林强又持刀将马宏印扎伤，9月20日，白林强与马宏印达成和解协议，白林强赔偿马宏印20000元。 指控认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、温成章、李喜合、郭某某、姬建中的供述；2、被害人雷建筑、姚远鑫、白林强的陈述；3、证人马宏印、张栓柱等人的证言；4、人体损伤程度鉴定书；5、户籍证明、和解协议等。 五、非法侵入住宅 1、2012年3月8日18时许，被告人郝松台受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理），众人乘出租车赶到南阳市独山大道老桥桥头，又坐上杨展驾驶的CRV汽车及杨展的同伙所驾驶的三菱商务车，众人窜至白河办事处魏营，从车上拿出钢管、砍刀，冲进张春家打砸屋里的电视机、茶几、洗衣机、门窗、热水壶、暖水瓶等物品。经物价部门鉴定，被砸毁财物共价值818元。 2、2012年3月13日0时许，被告人郝松台又受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理）等人，由郝松台驾驶一辆三菱商务车载众人窜至白河办事处魏营，持钢管、砍刀将张士献家的大门砸开，冲进院内将三辆电动车、洗衣机、门窗等物品砸坏。经物价部门鉴定，被砸毁财物共价值1236元。 指控认定上述事实的证据如下：1、被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉的供述；2、被害人张春、张士献的陈述；3、价格鉴定结论书；4、户籍证明、被毁坏财物明细等。 六、敲诈勒索 1、2012年2月25日的晚上，被告人田鑫、高某某与郝松台（已判刑）、武鑫（另案处理）驾驶面包车赶到南阳市光武东路“袁记串串香”饭店，以贾青勇与肖连营（已判刑）有不正当男女关系为由，将贾青勇胁持到面包车上，先后将其拉至南阳市滨河路盆窑附近、六十五小附近、建西路口，殴打、威胁贾青勇要求其赔偿肖连营的精神损失，敲诈贾青勇现金9300元，并让贾青勇给肖连营写了一份一万元的借条。 2、2012年3、4月份的一天晚上，被告人郝松台得知其控制坐台的张某甲被王小伟（另案处理）等人控制在方城县卖淫，遂纠集被告人于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某与韩明纪、胡玉欣、武鑫（三人另案处理）等人携带钢管、砍刀，由于棒棒驾驶一辆面包车、郝松台驾驶一辆越野车带领众人窜至方城县，在“盛世开元KTV”找到张某甲，并见到王小伟、杨彬等人，郝松台等人上去殴打王小伟、杨彬等人，温成章持刀捅伤王小伟，后郝松台等人将对方一男子劫持至南阳市枣林街“阳光旅馆”。次日，该男子的家人交给郝松台1000元现金，杨彬委托高某某、张如义来南阳说和，交给郝松台2000元现金，郝松台等人将该男子释放。 指控认定上述事实的证据如下：1、被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某的供述；2、被害人贾青勇的陈述；3、证人张某甲、张如义的证言；4、户籍证明、欠条。 七、非法拘禁罪 2012年5月31日14时许，被告人郝松台、郭某某等人发现以前发生过纠纷的黄信义在南阳市宛城区太平庄吃饭，遂伙同被告人温成章、田鑫、姬建中、李玉、李喜合与韩明纪、胡玉欣（二人另案处理）将黄信义胁持至白河南枣林街“鸿阳旅馆”，殴打黄信义，让黄信义把张某丙等人骗至该旅馆。次日0时许，张祥震和肖心浩被骗至该旅馆，郝松台指使田鑫等人殴打黄信义、张祥震、肖心浩，后让肖心浩离开。郝松台又驾车伙同温成章、韩明纪将黄信义、张祥震带至龙翔路北边，对黄信义、张祥震进行威胁、恐吓，索要钱财，后又将黄信义、张祥震带回“鸿阳旅馆”，由郭某某、温成章等人看守。凌晨4时许，张祥震的家人报警后带领枣林派出所民警将黄信义、张祥震解救。 指控认定上述事实的证据如下：1、被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合的供述；2、被害人黄信义、张祥震的陈述；3、户籍证明、报警记录等。 八、组织卖淫 1.2011春节前后，被告人郝松台将王艳红送至南阳市光武路与明山路交叉口附近的一美容美发店内从事卖淫活动，卖淫一次得现金70元，由郝松台收取。 2、2011年底，被告人郝松台安排李喜合、田鑫将贾凌燕及另外几名女子送到社旗县饶亮镇王保玉、杨站（二人另案处理）经营的“百花岛”酒店卖淫。 3、2012年2、3月份，被告人郝松台在南阳市枣林的一宾馆内拘禁、控制未成年人女孩丁××，并安排武鑫、胡玉欣（二人另案处理）强迫丁××到南阳市南航宾馆跟随梅焕瑞、冯晓坤（二人另案处理）从事卖淫活动，违法所得两千余元全部交给郝松台，供郝松台等人挥霍。丁××为摆脱郝松台等人的控制多次逃脱，但被郝松台、武鑫、胡玉欣抓回殴打。期间，被告人李喜合殴打丁××后，欲带丁××、张某甲去外地卖淫，继续为郝松台等人谋取非法利益。 指控认定上述事实的证据如下：1、被告人郝松台、李喜合、田鑫的供述；2、被害人王艳红、贾凌燕、丁××的陈述；3、辨认笔录；4、照片。 起诉认为，被告人郝松台组织、领导他人实施违法犯罪活动，称霸一方，被告人田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某积极参加该组织，多次实施违法犯罪活动，严重扰乱社会秩序，其行为均已触犯《中华人民共和国刑法》第二百九十四条第一款，犯罪事实清楚，证据确实充分，应当分别以组织、领导黑社会性质组织罪、参加黑社会性质组织罪追究其刑事责任。被告人郝松台、温成章以暴力方法劫取公民个人钱财，其行为均已触犯《中华人民共和国刑法》第二百六十三条、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。被告人郝松台、田鑫、李玉、姬建中、李喜合、温成章、赵某某故意损害他人身体健康，致人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。被告人郝松台、田鑫、李玉、于棒棒、温成章、李喜合、郭某某、姬建中随意殴打他人、情节恶劣，任意损毁他人财物，情节严重，其行为均已触犯《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪追究其刑事责任。被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉非法侵入公民住宅，打砸财物，其行为均已触犯《中华人民共和国刑法》第二百四十五条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以非法侵入住宅罪追究其刑事责任。被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某敲诈勒索公民个人钱财，数额较大，其行为均已触犯《中华人民共和国刑法》第二百七十四条、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以敲诈勒索罪追究其刑事责任。被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合非法拘禁并殴打他人，其行为均已触犯《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以非法拘禁罪追究其刑事责任。被告人郝松台、李喜合、田鑫组织他人卖淫，情节严重，其行为均已触犯《中华人民共和国刑法》第三百五十八条第一款第（一）项、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以组织卖淫罪追究其刑事责任。被告人郝松台、田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某一人犯数罪，应根据《中华人民共和国刑法》第六十九条之规定处罚。被告人田鑫系前次判决宣告以前还有漏罪，适用《中华人民共和国刑法》第七十条的规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 附带民事诉讼原告人王红洋诉请，依法追究被告人郝松台、田鑫、李玉、姬建中、温成章、李喜合、赵某某的刑事责任，判令被告人连带赔偿我各项损失100000元。 附带民事诉讼原告人王红洋未提交相关证据。 附带民事诉讼原告人张士献诉请，依法追究被告人郝松台、田鑫、李玉、姬建中、于棒棒、李喜合的刑事责任，判令被告人连带赔偿我被砸财物和我妻子因受到惊吓导致心脏病突发抢救无效死亡的损失200000元。 附带民事诉讼原告人张士献未提交相关证据。 附带民事诉讼原告人张春诉请，依法追究被告人郝松台、田鑫、李玉、姬建中、于棒棒、李喜合的刑事责任，判令被告人连带赔偿我的财物损失100000元。 附带民事诉讼原告人张春未提交相关证据。 被告人郝松台辩称，对于指控非法侵入住宅这个事情，我不知道。指控我组织、领导黑社会性质组织，罪名不对。对其他起诉指控的犯罪事实我没意见。我认罪，希望公平裁判，给我个重人做人的机会。 被告人田鑫辩称，对起诉指控的犯罪事实没意见。我认罪，希望从轻处理。 被告人李玉辩称，起诉指控的第二起敲诈勒索犯罪，我在家结婚没有去，对其他指控没意见。我认罪，希望从轻处罚。 被告人姬建中辩称，起诉指控的寻衅滋事第二起，我都不知道；敲诈勒索第二起我只是去接人了，不知道是敲诈；非法拘禁指控的事实，我只是将被害人接过来，我都走了，负责看管我不知道；故意伤害，我到的时候他们都已经走了，我没见到现场；非法侵入住宅的第二起我都没去。我不认黑社会性质犯罪。对于非法侵入住宅第一起指控没意见，我认罪。希望从轻处罚。 被告人温成章辩称，指控的抢劫、故意伤害、寻衅滋事、非法侵入住宅、敲诈勒索我都没有去；组织卖淫我不知道；我不知道他们是黑社会，我也不认罪。非法拘禁我参加了，我认罪悔罪。 辩护人辩称，本案不构成组织、领导、参加黑社会性质组织犯罪，只是团伙犯罪；被告人温成章的行为不构成抢劫罪；同案犯供述相互矛盾；对于敲诈勒索，温不知情，应是非法拘禁，且已被行政处罚过，违反一事两立原则；被告人家庭生活困难。建议对被告人温成章从轻处罚。 被告人于棒棒辩称，非法侵入住宅我都不知道。对指控的其他犯罪没意见。我认罪，希望从轻处罚。 被告人李喜合辩称，对起诉指控我黑社会性质犯罪有意见；故意伤害，因2012年（农历）正月十五我和女朋友杨峰在外打工，没在家，没参与；寻衅滋事第一起，我也没在家，没参与；第二起，我都没在南阳，没和他们接触过，没参与；非法侵入住宅，2012年3月7日姬建中结婚，我和冯克闹矛盾，我一直没出门，没参加，一直到该月15日都没有出门，这二起我都参与；敲诈勒索第二起，只是在2、3月份见过一次，3、4月份都没见过张黎，这起我没参与；非法拘禁，我和郭某某都不认识，也没见过，我应该没和他们一起干过这起事；组织卖淫第二起没意见，但对罪名我有意见，第三起这个事有，我也打过丁××，我没意见。希望给我公平判决。 辩护人辩称，指控被告人李喜合犯罪，事实不清，证据不足。本案只是犯罪团伙，不构成黑社会性质犯罪，被告人没有组织卖淫的故意。公诉机关量刑建议过重，对李喜合应当在三年以下量刑。 为此，辩护人提交以下证据： 1、证人高志珍（被告人李喜合的母亲）当庭证言：李喜合（2012年）过完年没过元霄节就出去打工了，3月份、5月份、8月份、10月份回来过四次，3月份那次没回家里，是他媳妇给我打电话说他南阳朋友结婚回来的。 2、证人杨锋（被告人李喜合的女朋友）当庭证言：我和李喜合是（2012年）正月十五到大同打工了，3月份回（南阳）来不到一星期就又回（大同）去了。5月份也回（南阳）不到一个星期，后农历10月回来，我妈（李喜合母亲）有病回来一次，期间一直在大同。 上述证言，用以证明被告人李喜合没有指控犯罪的作案时间。 被告人郭某某辩称，指控敲诈勒索第二起，我不知道钱的事，但我去了，对指控非法拘禁犯罪我没意见，我认罪。 被告人高某某辩称，对起诉指控的犯罪事实没意见。我认罪，也很后悔，希望给我一个重新做人的机会。 被告人赵某某辩称，对起诉指控的犯罪事实没意见。我认罪，希望从轻判处。 经审理查明：一、组织、领导、参加黑社会性质组织 2011年8、9月份后，被告人郝松台组织被告人田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某及武鑫、胡玉欣、韩明纪、李明、张魁（五人另案处理）等无业、吸毒人员，为了树立恶名、获取非法经济利益，由郝松台出资提供食宿，统一制作、购买关公大刀、砍刀、钢管等凶器，集中保管使用，租用车辆用于组织实施违法犯罪活动，逐步形成了以郝松台为组织、领导者，以田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某等人为成员的黑社会性质组织。郝松台指挥组织成员多次实施犯罪活动非法获得钱财，并多次在南阳市城区、方城、社旗等地组织“亮队”，非法获利用于该组织成员的食宿、上网及吸毒。该组织在南阳市高新区太平庄称霸一方，欺压群众，欺行霸市，严重破坏了太平庄区域居民的生产生活秩序，造成居民心理恐慌。 认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某的供述；2、证人肖连营、裴宏棒、丁××、张如义、李小亚等人的证言；3、户籍证明、照片等证据在卷佐证。 二、抢劫 2012年夏天的一天晚上，因张某甲让姬某某借给她1万元现金以摆脱郝松台等人的控制，姬某某借给张某甲现金1万元后，姬某某认为可能受骗又将1万元现金索回，交给张某甲一千元让其回家，这时尾随而来的被告人郝松台、温成章与武鑫、韩明纪（二人另案处理）持木棍将姬某某打伤，抢走姬某某现金9000元，并当即用4000元在社旗县城购买冰毒吸食。 认定上述事实的证据如下：1、被告人郝松台、温成章的供述；2、被害人姬某某的陈述；3、证人张某甲、刘建甫、李明的证言等证据在卷佐证。 三、故意伤害 2012年2月6日的晚上，被告人赵某某与王红洋在南阳市人民北路“第五频道KTV”因琐事发生矛盾，赵某某联系被告人李玉欲找人殴打王红洋。李玉将此事告诉被告人郝松台，郝松台让被告人田鑫打的赶到“第五频道KTV”门口，郝松台驾驶一辆BYD轿车带领被告人李玉、姬建中、李喜合、温成章及李明、张魁（二人另案处理）等人持钢管、关公大刀窜至“第五频道KTV”门口，将王红洋头部砍伤。经法医鉴定，王红洋头部创口累计长8.5cm，评定为轻伤。案发后，赵某某的亲属赔偿王红洋18000余元。 认定上述事实的证据如下：1、被告人郝松台、李玉、姬建中、李喜合、温成章、田鑫、赵某某的供述；2、被害人王红洋的陈述；3、证人汪洪洋、李永璐、李学建、赵起恒的证言；4、人体损伤程度鉴定书；5、扣押物品清单、照片等证据在卷佐证。 四、寻衅滋事 1、2012年4月26日下午，雷建筑因宅基地和南阳市卧龙区武侯街道办事处兰庄的张桂善发生纠纷，张桂善的女婿刘锋（已判刑）找到屈久鹏（已判刑），商议殴打雷建筑，后屈久鹏纠集被告人于棒棒、郝松台，于棒棒乘坐屈久鹏驾驶的轿车赶到兰庄，郝松台又纠集被告人田鑫、李玉、温成章、李喜合、郭某某与武鑫、胡玉欣、张魁（三人另案处理）等人驾驶面包车赶到兰庄，郝松台、于棒棒等人持钢管将雷建筑、姚远鑫打伤。经法医鉴定，雷建筑头部创口累计长12.3cm，左尺骨骨折，构成轻伤；姚远鑫头部创口累计长9.2cm，左锁骨肩端骨折移位，构成轻伤。2012年9月25日，刘锋的亲属赔偿雷建筑14万元。 2、2012年2月29日，社旗县郝寨镇的马红印与白林强因推销饮水机发生纠纷，马红印让一名男子找人帮他出气。3月4日下午，被告人郝松台、李喜合、田鑫、温成章、李玉、姬建中伙同武鑫、朝明纪（二人另案处理）等人携带木棍、铁棍驾驶面包车赶到社旗县郝寨镇白林强经营的“同济阳光太阳能”商店，将商店的卷闸门、窗户玻璃砸坏，造成白林强损失共计2000余元。8月22日，白林强又持刀将马宏印扎伤，9月20日，白林强与马宏印达成和解协议，白林强赔偿马宏印20000元。 认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、温成章、李喜合、郭某某、姬建中的供述；2、被害人雷建筑、姚远鑫、白林强的陈述；3、证人马宏印、张栓柱等人的证言；4、人体损伤程度鉴定书；5、户籍证明、和解协议等证据在卷佐证。 五、非法侵入住宅 1、2012年3月8日18时许，被告人郝松台受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理），众人乘出租车赶到南阳市独山大道老桥桥头，又坐上杨展驾驶的CRV汽车及杨展的同伙所驾驶的三菱商务车，众人窜至白河办事处魏营，从车上拿出钢管、砍刀，冲进张春家打砸屋里的电视机、茶几、洗衣机、门窗、热水壶、暖水瓶等物品。经物价部门鉴定，被砸毁财物共价值818元。 2、2012年3月13日0时许，被告人郝松台又受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理）等人，由郝松台驾驶一辆三菱商务车载众人窜至白河办事处魏营，持钢管、砍刀将张士献家的大门砸开，冲进院内将三辆电动车、洗衣机、门窗等物品砸坏。经物价部门鉴定，被砸毁财物共价值1236元。 认定上述事实的证据如下：1、被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉的供述；2、被害人张春、张士献的陈述；3、价格鉴定结论书；4、户籍证明、被毁坏财物明细等证据在卷佐证。 六、敲诈勒索 1、2012年2月25日的晚上，被告人田鑫、高某某与郝松台（已判刑）、武鑫（另案处理）驾驶面包车赶到南阳市光武东路“袁记串串香”饭店，以贾青勇与肖连营（已判刑）有不正当男女关系为由，将贾青勇胁持到面包车上，先后将其拉至南阳市滨河路盆窑附近、六十五小附近、建西路口，殴打、威胁贾青勇要求其赔偿肖连营的精神损失，敲诈贾青勇现金9300元，并让贾青勇给肖连营写了一份一万元的借条。 2、2012年3、4月份的一天晚上，被告人郝松台得知其控制坐台的张某甲被王小伟（另案处理）等人控制在方城县卖淫，遂纠集被告人于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某与韩明纪、胡玉欣、武鑫（三人另案处理）等人携带钢管、砍刀，由于棒棒驾驶一辆面包车、郝松台驾驶一辆越野车带领众人窜至方城县，在“盛世开元KTV”找到张某甲，并见到王小伟、杨彬等人，郝松台等人上去殴打王小伟、杨彬等人，温成章持刀捅伤王小伟，后郝松台等人将对方一男子劫持至南阳市枣林街“阳光旅馆”。次日，该男子的家人交给郝松台1000元现金，杨彬委托高某某、张如义来南阳说和，交给郝松台2000元现金，郝松台等人将该男子释放。 认定上述事实的证据如下：1、被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某的供述；2、被害人贾青勇的陈述；3、证人张某甲、张如义、肖连营、卢群丽、高某某的证言；4、户籍证明、欠条等证据在卷佐证。 七、非法拘禁罪 2012年5月31日14时许，被告人郝松台、郭某某等人发现以前发生过纠纷的黄信义在南阳市宛城区太平庄吃饭，遂伙同被告人温成章、田鑫、姬建中、李玉、李喜合与韩明纪、胡玉欣（二人另案处理）将黄信义胁持至白河南枣林街“鸿阳旅馆”，殴打黄信义，让黄信义把张某丙等人骗至该旅馆。次日0时许，张祥震和肖心浩被骗至该旅馆，郝松台指使田鑫等人殴打黄信义、张祥震、肖心浩，后让肖心浩离开。郝松台又驾车伙同温成章、韩明纪将黄信义、张祥震带至龙翔路北边，对黄信义、张祥震进行威胁、恐吓，索要钱财，后又将黄信义、张祥震带回“鸿阳旅馆”，由郭某某、温成章等人看守。凌晨4时许，张祥震的家人报警后带领枣林派出所民警将黄信义、张祥震解救。 认定上述事实的证据如下：1、被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合的供述；2、被害人黄信义、张祥震的陈述；3、证人张某乙、樊某某、郭某某、张某丙、黄某某、程某等人的证言；4、户籍证明、报警记录等证据在卷佐证。 八、组织卖淫 1.2011春节前后，被告人郝松台将王艳红送至南阳市光武路与明山路交叉口附近的一美容美发店内从事卖淫活动，卖淫一次得现金70元，由郝松台收取。 2、2011年底，被告人郝松台安排李喜合、田鑫将贾凌燕及另外几名女子送到社旗县饶亮镇王保玉、杨站（二人另案处理）经营的“百花岛”酒店卖淫。 3、2012年2、3月份，被告人郝松台在南阳市枣林的一宾馆内拘禁、控制未成年人女孩丁××，并安排武鑫、胡玉欣（二人另案处理）强迫丁××到南阳市南航宾馆跟随梅焕瑞、冯晓坤（二人另案处理）从事卖淫活动，违法所得两千余元全部交给郝松台，供郝松台等人挥霍。丁××为摆脱郝松台等人的控制多次逃脱，但被郝松台、武鑫、胡玉欣抓回殴打。期间，被告人李喜合殴打丁××后，欲带丁××、张某甲去外地卖淫，继续为郝松台等人谋取非法利益。 认定上述事实的证据如下：1、被告人郝松台、李喜合、田鑫的供述；2、被害人王艳红、贾凌燕、丁××的陈述；3、证人冯晓坤、胡玉欣等人的证言；4、辨认笔录；4、照片等证据在卷佐证。 上述证据经当庭举证、质证、来源清楚，收集程序合法，证据内容能相互印证，足以证实本案犯罪事实成立，本院予以确认。 ","cpfxgc":"本院认为，被告人郝松台组织、领导他人实施违法犯罪活动，称霸一方，应当以组织、领导黑社会性质组织罪追究其刑事责任。被告人田鑫、温成章、李玉、李喜合积极参加该组织，多次实施违法犯罪活动，严重扰乱社会秩序，应当以参加黑社会性质组织罪追究其刑事责任。被告人姬建中、于棒棒、郭某某参加该组织，实施违法犯罪活动，严重扰乱社会秩序，应当以参加黑社会性质组织罪追究其刑事责任。被告人郝松台、温成章以暴力方法劫取公民个人钱财，应当以抢劫罪追究其刑事责任。被告人郝松台、田鑫、李玉、姬建中、李喜合、温成章、赵某某故意损害他人身体健康，致人轻伤，应当以故意伤害罪追究其刑事责任。被告人郝松台、田鑫、李玉、于棒棒、温成章、李喜合、郭某某、姬建中随意殴打他人、情节恶劣，任意损毁他人财物，情节严重，应当以寻衅滋事罪追究其刑事责任。被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉非法侵入公民住宅，打砸财物，应当以非法侵入住宅罪追究其刑事责任。被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某敲诈勒索公民个人钱财，数额较大，应当以敲诈勒索罪追究其刑事责任。被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合非法拘禁并殴打他人，应当以非法拘禁罪追究其刑事责任。被告人郝松台、李喜合、田鑫组织他人卖淫，情节严重，应当以组织卖淫罪追究其刑事责任。本案中，被告人郝松台纠集田鑫、温成章、李玉、李喜合、姬建中、于棒棒、郭某某等无业人员，长期由郝提供食宿，并多次组织实施犯罪行为，郝松台辩称不是组织、领导黑社会性质组织者的理由不能成立；对上述被告人辩称其犯罪行为不属于参加黑社会性质组织罪的辩解理由，本院不予采信。被告人郝松台辩称不知道非法侵入住宅这个事情；被告人温成章辩称抢劫、故意伤害、寻衅滋事、非法侵入住宅、敲诈勒索本人都没有去，组织卖淫本人不知道；被告人李喜合和其辩护人辩称除组织卖淫第二起没意见外，因其在外地打工而无参与实施犯罪行为的理由，虽证人高志珍、杨锋当庭作证，但与其先前所供述相矛盾，且其参与犯罪有同案人的供述相印证；对被告人李玉辩称敲诈勒索第二起没有参与的理由，均因与审理查明的事实不符，本院不予采信。被告人于棒棒辩称不知道非法侵入住宅的理由，因有其先前所作供述及同案人的供述相印证，本院不予采信。被告人郝松台、田鑫、温成章、李玉、李喜合、姬建中、于棒棒、郭某某一人犯数罪，应数罪并罚。被告人田鑫、于棒棒判决宣告以前还有漏罪，应数罪并罚。被告人田鑫、郭某某、高某某自愿认罪，可酌定从轻处罚；被告人赵某某系初犯，且当主庭自愿认罪，在犯罪后赔偿被害人王红洋经济损失18000元，可酌定从轻处罚。被告人和其辩护人从轻处罚的理由、意见，本院予以采信。附带民事诉讼原告人王红洋未提交相关证据，待其有证据后可另行起诉主张权利。对于附带民事诉讼原告张世献、张春因犯罪行为造成的财物损失1236元和818元，由被告人郝松台、田鑫、李喜合、李玉、姬建中、于棒棒共同进行赔偿。张世献、张春的其他诉讼请求部分，因没有证据证明系犯罪行为所造成，故对该部分请求，本院不予支持。对于违法得所，依法应责令郝松台、田鑫、温成章、高某某予以退赔。依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百三十四条第一款、第二百九十三条第一款、第二百四十五条第一款、第二百七十四条、第二百三十八条第一款、第三百五十八条第一款第（一）项、第二十五条第一款、第六十九条、第七十条、第五十五条第一款、第五十六条、第七十二条、第七十三条第二款、第六十四条、第三十六条之规定，判决如下：","pjjg":" 一、被告人郝松台犯组织、领导黑社会性质组织罪，判处有期徒刑七年；犯抢劫罪，判处有期徒刑四年，并处罚金4000元；犯故意伤害罪，判处有期徒刑一年零六个月；犯寻衅滋事罪，判处有期徒刑三年；犯非法侵入住宅罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑一年，并处罚金2000元；犯非法拘禁罪，判处有期徒刑一年；犯组织卖淫罪，判处有期徒刑十二年，并处罚金3000元。以上总和刑期有期徒刑三十年零六个月，并处罚金9000元，决定执行有期徒刑二十年，剥夺政治权利三年，并处罚金9000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人郝松台的刑期自2013年7月10日起至2033年7月9日止。） 二、被告人田鑫犯参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金2000元；犯非法拘禁罪，判处有期徒刑十个月；犯组织卖罪，判处有期徒刑十年，并处罚金2000元。加之前犯强奸犯罪有期徒刑七年，总和刑期有期徒刑二十五年零六个月，并处罚金4000元，决定执行有期徒刑十八年，剥夺政治权利二年，并处罚金4000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人田鑫的刑期自刑期自2012年10月10日起至2030年10月9日止）。 三、被告人温成章犯参加黑社会性质组织罪，判处有期徒刑三年；犯抢劫罪，判处有期徒刑三年，并处罚金3000元；犯故意伤害罪，判处有期徒刑一年零六个月；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月。总和刑期有期徒刑十一年零十个月，并处罚金4500元，决定执行有期徒刑九年，并处罚金4500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人温成章的刑期自刑期自2013年6月21日起至2022年6月21日止）。 四、被告人李玉犯参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月。总和刑期有期徒刑八年零四个月，并处罚金1500元，决定执行有期徒刑六年，并处罚金1500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人李玉的刑期自刑期自2013年8月16日起至2019年8月15日止）。 五、被告人李喜合犯参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑一年零六个月；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月；犯组织卖淫罪，判处有期徒刑十年，并处罚金2000元。总和刑期有期徒刑十八年零十个月，并处罚金3500元，决定执行有期徒刑十二年，并处罚金3500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人李喜合的刑期自刑期自2013年7月10日起至2025年7月9日止）。 六、被告人于棒棒犯参加黑社会性质组织罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1000元；加之前犯故意伤害罪有期徒刑八个月，总和刑期有期徒刑四年零二个月，并处罚金1000元，决定执行有期徒刑三年，并处罚金1000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人于棒棒的刑期自刑期自2013年7月17日起至2016年7月16日止）。 七、被告人姬建中犯参加黑社会性质组织罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月。总和刑期有期徒刑七年零四个月，并处罚金1500元，决定执行有期徒刑六年，并处罚金1500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人姬建中的刑期自刑期自2013年8月27日起至2019年8月26日止）。 八、被告人郭某某犯参加黑社会性质组织罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑九个月；犯非法侵入住宅罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六个月，并处罚金1000元；犯非法拘禁罪，判处有期徒刑六个月。总和刑期有期徒刑三年零三个月，并处罚金1000元，决定执行有期徒刑二年，并处罚金1000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人郭某某的刑期自刑期自2013年7月5日起至2015年7月4日止）。 九、被告人高某某犯敲诈勒索罪，判处有期徒刑六个月，并处罚金1000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人高某某的刑期自刑期自2014年4月21日起至2014年9月12日止）。 十、被告人赵某某犯故意伤害罪，判处有期徒刑一年零六个月，缓刑二年。 （缓刑考验期限，从判决确定之日计算。） 十一、被告人郝松台、田鑫、李喜合、李玉、姬建中、于棒棒共同赔偿附带民事诉讼原告人张春财物损失818元、张世献财物损失1236元。 十二、责令被告人郝松台、温成章退赔被害人姬某某财物损失9000元；责令被告人郝松台、田鑫、高某某退赔被害人贾青勇财物损失9300元。 （上述判处罚金、赔偿损失、责令退赔，限本判决生效三十日内缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省南阳市宛城区人民法院 刑事附带民事判决书 （2013）南宛刑初字第620号 公诉机关南阳市宛城区人民检察院。 附带民事诉讼原告人王红洋，男。 附带民事诉讼原告人张春，男。 附带民事诉讼原告人张士献，男。 上述二原告人委托代理人张某，男，特别授权 被告人郝松台（绰号“小娃儿”），男，汉族，小学毕业，无业。因吸食毒品于2011年12月13日被南阳市公安局汉冢分局行政拘留14日；因吸食毒品于2012年6月27日被南阳市公安局高新分局行政拘留15日；因犯敲诈勒索罪于2012年12月8日被南阳市宛城区人民法院判处有期徒刑1年，并处罚金4000元。因涉嫌非法拘禁，于2013年7月10日被南阳市公安局高新分局刑事拘留，因涉嫌组织、领导黑社会性质组织犯罪、抢劫犯罪、寻衅滋事犯罪、非法拘禁犯罪、介绍卖淫犯罪，于2013年8月1日经南阳市宛城区人民检察院批准逮捕，于次日由南阳市公安局高新分局执行逮捕。现羁押于南阳市第一看守所。 被告人田鑫（绰号“鑫”），男，汉族，初中肄业，无业。因犯抢劫罪于2006年4月24日被南阳市卧龙区人民法院判处有期徒刑三年，缓期三年，并处罚金2000元。因涉嫌强奸，于2012年10月10日被南阳市公安局光武分局刑事拘留，因涉嫌强奸犯罪，于2012年11月13日经南阳市卧龙区人民检察院批准，同日被南阳市公安局光武分局执行逮捕，于2013年4月23日被南阳市卧龙区人民法院判处有期徒刑七年。现羁押于南阳市第一看守所。 被告人温成章（绰号“毛”），男，汉族，小学毕业，无业。因涉嫌非法拘禁，于2013年6月21日被南阳市公安局高新分局刑事拘留，因涉嫌非法拘禁犯罪、抢劫犯罪，于2013年7月23日经南阳市宛城区人民检察院批准逮捕，于次日由南阳市公安局高新分局执行逮捕。现羁押于南阳市第一看守所。 辩护人吕某某，河南宛英律师事务所律师。 被告人李玉（绰号“鱼”），男，1990年6月18日出生，身份证号码：411303199006182815，汉族，小学毕业，无业，住南阳市宛城区天山路东华村（户籍所在地：南阳市卧龙区蒲山镇许沟11组）。犯抢劫罪于2008年9月2日被南阳市卧龙区人民法院判处有期徒刑1年，缓刑一年，并处罚金1000元。因涉嫌寻衅滋事，于2013年8月16日被南阳市公安局高新分局刑事拘留，因涉嫌参加黑社会性质组织犯罪、寻衅滋事犯罪，于2013年9月10日经南阳市宛城区人民检察院批准逮捕，于同日由南阳市公安局高新分局执行逮捕。现羁押于南阳市第一看守所。 被告人李喜合（绰号“小放”），男，1991年11月19日出生，身份证号码411326199111192817，汉族，小学毕业，无业，住南阳市宛城区太平庄橘子宾馆（户籍所在地：河南省南召县皇路店镇核桃园村）。因涉嫌寻衅滋事，于2013年7月10日被南阳市公安局高新分局刑事拘留，因涉嫌参加黑社会性质组织犯罪、寻衅滋事犯罪，于2013年8月1日经南阳市宛城区人民检察院批准逮捕，于次日由南阳市公安局高新分局执行逮捕。现羁押于南阳市第一看守所。 辩护人李某某，河南问鼎律师事务所律师。 被告人姬建中，男，汉族，初中肄业，无业。因涉嫌寻衅滋事，于2013年8月27日被南阳市公安局高新分局刑事拘留，因涉嫌参加黑社会性质组织犯罪、寻衅滋事犯罪，于2013年9月10日经南阳市宛城区人民检察院批准逮捕，于同日由南阳市公安局高新分局执行逮捕。现羁押于南阳市第一看守所。 被告人于棒棒，男，汉族，初中肄业，无业。因涉嫌寻衅滋事，于2013年7月17日被南阳市公安局高新分局刑事拘留，因涉嫌参加黑社会性质组织犯罪、寻衅滋事犯罪，于2013年8月1日经南阳市宛城区人民检察院批准逮捕，于次日由南阳市公安局高新分局执行逮捕。因犯故意伤害罪，于2013年12月20日被南阳市宛城区人民法院判处有期徒刑八个月。现羁押于南阳市第一看守所。 被告人郭某某，男，汉族，初中毕业，无业。因涉嫌寻衅滋事，于2013年7月5日被南阳市公安局高新分局刑事拘留，因涉嫌参加黑社会性质组织犯罪、寻衅滋事犯罪、非法拘禁犯罪，于2013年8月1日经南阳市宛城区人民检察院批准逮捕，于次日由南阳市公安局高新分局执行逮捕。现羁押于南阳市第一看守所。 被告人高某某（绰号“黑儿”），男，汉族，本科毕业，无业，住河南省社旗县赊店镇安乐街36号。因犯容留他人吸毒罪于2013年4月1日被社旗县人民法院判处拘役6个月，并处罚金5000元，2013年5月13日刑满释放。同日，因涉嫌敲诈勒索，被南阳市公安局高新分局刑事拘留，于2013年6月19日被南阳市公安局高新分局取保候审。 辩护人张某某，河南书选律师事务所律师。 被告人赵某某，男，汉族，小学肄业，无业。因涉嫌寻衅滋事，于2012年8月12日被南阳市公安局高新分局监视居住。 被告人郝松台、田鑫、温成章、李玉、李喜合、姬建中、于棒棒、郭某某、高某某、赵某某等人组织、领导、参加黑社会性质组织、抢劫、故意伤害、寻衅滋事、非法侵入住宅、敲诈勒索、非法拘禁、组织卖淫一案，由南阳市宛城区人民检察院以宛城检刑诉（2013）529号起诉书向本院提起公诉。审理中，被害人张士献、张春、王红洋提起刑附带民事诉讼。 本院审查后，依法组成合议庭，公开开庭进行了审理。南阳市宛城区人民检察院指派检察员王涛出庭支持公诉，附带民事诉讼原告人张春、张士献的委托代理人张某、附带民事诉讼原告人王红洋、被告人郝松台、田鑫、被告人温成章及其辩护人吕某某、被告人李玉、被告人李喜合及其辩护人李某某、被告人姬建中、于棒棒、郭某某、被告人高某某及其辩护人张某某、被告人赵某某、证人高志珍、杨锋到庭参加诉讼，现已审理终结。 南阳市宛城区人民检察院指控： 一、组织、领导、参加黑社会性质组织 2011年8、9月份后，被告人郝松台组织被告人田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某及武鑫、胡玉欣、韩明纪、李明、张魁（五人另案处理）等无业、吸毒人员，为了树立恶名、获取非法经济利益，由郝松台出资提供食宿，统一制作、购买关公大刀、砍刀、钢管等凶器，集中保管使用，租用车辆用于组织实施违法犯罪活动，逐步形成了以郝松台为组织、领导者，以田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某等人为成员的黑社会性质组织。郝松台指挥组织成员多次实施犯罪活动非法获得钱财，并多次在南阳市城区、方城、社旗等地组织“亮队”，非法获利用于该组织成员的食宿、上网及吸毒。该组织在南阳市高新区太平庄称霸一方，欺压群众，欺行霸市，严重破坏了太平庄区域居民的生产生活秩序，造成居民心理恐慌。 指控认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某的供述；2、证人肖连营、裴宏棒等人的证言；3、户籍证明、照片等。 二、抢劫 2012年夏天的一天晚上，因张某甲让姬某某借给她1万元现金以摆脱郝松台等人的控制，姬某某借给张某甲现金1万元后，姬某某认为可能受骗又将1万元现金索回，交给张某甲一千元让其回家，这时尾随而来的被告人郝松台、温成章与武鑫、韩明纪（二人另案处理）持木棍将姬某某打伤，抢走姬某某现金9000元，并当即用4000元在社旗县城购买冰毒吸食。 指控认定上述事实的证据如下：1、被告人郝松台、温成章的供述；2、被害人姬某某的陈述；3、证人张某甲的证言。 三、故意伤害 2012年2月6日的晚上，被告人赵某某与王红洋在南阳市人民北路“第五频道KTV”因琐事发生矛盾，赵某某联系被告人李玉欲找人殴打王红洋。李玉将此事告诉被告人郝松台，郝松台让被告人田鑫打的赶到“第五频道KTV”门口，郝松台驾驶一辆BYD轿车带领被告人李玉、姬建中、李喜合、温成章及李明、张魁（二人另案处理）等人持钢管、关公大刀窜至“第五频道KTV”门口，将王红洋头部砍伤。经法医鉴定，王红洋头部创口累计长8.5cm，评定为轻伤。案发后，赵某某的亲属赔偿王红洋18000余元。 指控认定上述事实的证据如下：1、被告人郝松台、李玉、姬建中、李喜合、温成章、田鑫、赵某某的供述；2、被害人王红洋的陈述；3、证人汪洪洋、李永璐的证言；4、人体损伤程度鉴定书；5、扣押物品清单、照片等。 四、寻衅滋事 1、2012年4月26日下午，雷建筑因宅基地和南阳市卧龙区武侯街道办事处兰庄的张桂善发生纠纷，张桂善的女婿刘锋（已判刑）找到屈久鹏（已判刑），商议殴打雷建筑，后屈久鹏纠集被告人于棒棒、郝松台，于棒棒乘坐屈久鹏驾驶的轿车赶到兰庄，郝松台又纠集被告人田鑫、李玉、温成章、李喜合、郭某某与武鑫、胡玉欣、张魁（三人另案处理）等人驾驶面包车赶到兰庄，郝松台、于棒棒等人持钢管将雷建筑、姚远鑫打伤。经法医鉴定，雷建筑头部创口累计长12.3cm，左尺骨骨折，构成轻伤；姚远鑫头部创口累计长9.2cm，左锁骨肩端骨折移位，构成轻伤。2012年9月25日，刘锋的亲属赔偿雷建筑14万元。 2、2012年2月29日，社旗县郝寨镇的马红印与白林强因推销饮水机发生纠纷，马红印让一名男子找人帮他出气。3月4日下午，被告人郝松台、李喜合、田鑫、温成章、李玉、姬建中伙同武鑫、朝明纪（二人另案处理）等人携带木棍、铁棍驾驶面包车赶到社旗县郝寨镇白林强经营的“同济阳光太阳能”商店，将商店的卷闸门、窗户玻璃砸坏，造成白林强损失共计2000余元。8月22日，白林强又持刀将马宏印扎伤，9月20日，白林强与马宏印达成和解协议，白林强赔偿马宏印20000元。 指控认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、温成章、李喜合、郭某某、姬建中的供述；2、被害人雷建筑、姚远鑫、白林强的陈述；3、证人马宏印、张栓柱等人的证言；4、人体损伤程度鉴定书；5、户籍证明、和解协议等。 五、非法侵入住宅 1、2012年3月8日18时许，被告人郝松台受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理），众人乘出租车赶到南阳市独山大道老桥桥头，又坐上杨展驾驶的CRV汽车及杨展的同伙所驾驶的三菱商务车，众人窜至白河办事处魏营，从车上拿出钢管、砍刀，冲进张春家打砸屋里的电视机、茶几、洗衣机、门窗、热水壶、暖水瓶等物品。经物价部门鉴定，被砸毁财物共价值818元。 2、2012年3月13日0时许，被告人郝松台又受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理）等人，由郝松台驾驶一辆三菱商务车载众人窜至白河办事处魏营，持钢管、砍刀将张士献家的大门砸开，冲进院内将三辆电动车、洗衣机、门窗等物品砸坏。经物价部门鉴定，被砸毁财物共价值1236元。 指控认定上述事实的证据如下：1、被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉的供述；2、被害人张春、张士献的陈述；3、价格鉴定结论书；4、户籍证明、被毁坏财物明细等。 六、敲诈勒索 1、2012年2月25日的晚上，被告人田鑫、高某某与郝松台（已判刑）、武鑫（另案处理）驾驶面包车赶到南阳市光武东路“袁记串串香”饭店，以贾青勇与肖连营（已判刑）有不正当男女关系为由，将贾青勇胁持到面包车上，先后将其拉至南阳市滨河路盆窑附近、六十五小附近、建西路口，殴打、威胁贾青勇要求其赔偿肖连营的精神损失，敲诈贾青勇现金9300元，并让贾青勇给肖连营写了一份一万元的借条。 2、2012年3、4月份的一天晚上，被告人郝松台得知其控制坐台的张某甲被王小伟（另案处理）等人控制在方城县卖淫，遂纠集被告人于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某与韩明纪、胡玉欣、武鑫（三人另案处理）等人携带钢管、砍刀，由于棒棒驾驶一辆面包车、郝松台驾驶一辆越野车带领众人窜至方城县，在“盛世开元KTV”找到张某甲，并见到王小伟、杨彬等人，郝松台等人上去殴打王小伟、杨彬等人，温成章持刀捅伤王小伟，后郝松台等人将对方一男子劫持至南阳市枣林街“阳光旅馆”。次日，该男子的家人交给郝松台1000元现金，杨彬委托高某某、张如义来南阳说和，交给郝松台2000元现金，郝松台等人将该男子释放。 指控认定上述事实的证据如下：1、被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某的供述；2、被害人贾青勇的陈述；3、证人张某甲、张如义的证言；4、户籍证明、欠条。 七、非法拘禁罪 2012年5月31日14时许，被告人郝松台、郭某某等人发现以前发生过纠纷的黄信义在南阳市宛城区太平庄吃饭，遂伙同被告人温成章、田鑫、姬建中、李玉、李喜合与韩明纪、胡玉欣（二人另案处理）将黄信义胁持至白河南枣林街“鸿阳旅馆”，殴打黄信义，让黄信义把张某丙等人骗至该旅馆。次日0时许，张祥震和肖心浩被骗至该旅馆，郝松台指使田鑫等人殴打黄信义、张祥震、肖心浩，后让肖心浩离开。郝松台又驾车伙同温成章、韩明纪将黄信义、张祥震带至龙翔路北边，对黄信义、张祥震进行威胁、恐吓，索要钱财，后又将黄信义、张祥震带回“鸿阳旅馆”，由郭某某、温成章等人看守。凌晨4时许，张祥震的家人报警后带领枣林派出所民警将黄信义、张祥震解救。 指控认定上述事实的证据如下：1、被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合的供述；2、被害人黄信义、张祥震的陈述；3、户籍证明、报警记录等。 八、组织卖淫 1.2011春节前后，被告人郝松台将王艳红送至南阳市光武路与明山路交叉口附近的一美容美发店内从事卖淫活动，卖淫一次得现金70元，由郝松台收取。 2、2011年底，被告人郝松台安排李喜合、田鑫将贾凌燕及另外几名女子送到社旗县饶亮镇王保玉、杨站（二人另案处理）经营的“百花岛”酒店卖淫。 3、2012年2、3月份，被告人郝松台在南阳市枣林的一宾馆内拘禁、控制未成年人女孩丁××，并安排武鑫、胡玉欣（二人另案处理）强迫丁××到南阳市南航宾馆跟随梅焕瑞、冯晓坤（二人另案处理）从事卖淫活动，违法所得两千余元全部交给郝松台，供郝松台等人挥霍。丁××为摆脱郝松台等人的控制多次逃脱，但被郝松台、武鑫、胡玉欣抓回殴打。期间，被告人李喜合殴打丁××后，欲带丁××、张某甲去外地卖淫，继续为郝松台等人谋取非法利益。 指控认定上述事实的证据如下：1、被告人郝松台、李喜合、田鑫的供述；2、被害人王艳红、贾凌燕、丁××的陈述；3、辨认笔录；4、照片。 起诉认为，被告人郝松台组织、领导他人实施违法犯罪活动，称霸一方，被告人田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某积极参加该组织，多次实施违法犯罪活动，严重扰乱社会秩序，其行为均已触犯《中华人民共和国刑法》第二百九十四条第一款，犯罪事实清楚，证据确实充分，应当分别以组织、领导黑社会性质组织罪、参加黑社会性质组织罪追究其刑事责任。被告人郝松台、温成章以暴力方法劫取公民个人钱财，其行为均已触犯《中华人民共和国刑法》第二百六十三条、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。被告人郝松台、田鑫、李玉、姬建中、李喜合、温成章、赵某某故意损害他人身体健康，致人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。被告人郝松台、田鑫、李玉、于棒棒、温成章、李喜合、郭某某、姬建中随意殴打他人、情节恶劣，任意损毁他人财物，情节严重，其行为均已触犯《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以寻衅滋事罪追究其刑事责任。被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉非法侵入公民住宅，打砸财物，其行为均已触犯《中华人民共和国刑法》第二百四十五条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以非法侵入住宅罪追究其刑事责任。被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某敲诈勒索公民个人钱财，数额较大，其行为均已触犯《中华人民共和国刑法》第二百七十四条、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以敲诈勒索罪追究其刑事责任。被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合非法拘禁并殴打他人，其行为均已触犯《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以非法拘禁罪追究其刑事责任。被告人郝松台、李喜合、田鑫组织他人卖淫，情节严重，其行为均已触犯《中华人民共和国刑法》第三百五十八条第一款第（一）项、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以组织卖淫罪追究其刑事责任。被告人郝松台、田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某一人犯数罪，应根据《中华人民共和国刑法》第六十九条之规定处罚。被告人田鑫系前次判决宣告以前还有漏罪，适用《中华人民共和国刑法》第七十条的规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 附带民事诉讼原告人王红洋诉请，依法追究被告人郝松台、田鑫、李玉、姬建中、温成章、李喜合、赵某某的刑事责任，判令被告人连带赔偿我各项损失100000元。 附带民事诉讼原告人王红洋未提交相关证据。 附带民事诉讼原告人张士献诉请，依法追究被告人郝松台、田鑫、李玉、姬建中、于棒棒、李喜合的刑事责任，判令被告人连带赔偿我被砸财物和我妻子因受到惊吓导致心脏病突发抢救无效死亡的损失200000元。 附带民事诉讼原告人张士献未提交相关证据。 附带民事诉讼原告人张春诉请，依法追究被告人郝松台、田鑫、李玉、姬建中、于棒棒、李喜合的刑事责任，判令被告人连带赔偿我的财物损失100000元。 附带民事诉讼原告人张春未提交相关证据。 被告人郝松台辩称，对于指控非法侵入住宅这个事情，我不知道。指控我组织、领导黑社会性质组织，罪名不对。对其他起诉指控的犯罪事实我没意见。我认罪，希望公平裁判，给我个重人做人的机会。 被告人田鑫辩称，对起诉指控的犯罪事实没意见。我认罪，希望从轻处理。 被告人李玉辩称，起诉指控的第二起敲诈勒索犯罪，我在家结婚没有去，对其他指控没意见。我认罪，希望从轻处罚。 被告人姬建中辩称，起诉指控的寻衅滋事第二起，我都不知道；敲诈勒索第二起我只是去接人了，不知道是敲诈；非法拘禁指控的事实，我只是将被害人接过来，我都走了，负责看管我不知道；故意伤害，我到的时候他们都已经走了，我没见到现场；非法侵入住宅的第二起我都没去。我不认黑社会性质犯罪。对于非法侵入住宅第一起指控没意见，我认罪。希望从轻处罚。 被告人温成章辩称，指控的抢劫、故意伤害、寻衅滋事、非法侵入住宅、敲诈勒索我都没有去；组织卖淫我不知道；我不知道他们是黑社会，我也不认罪。非法拘禁我参加了，我认罪悔罪。 辩护人辩称，本案不构成组织、领导、参加黑社会性质组织犯罪，只是团伙犯罪；被告人温成章的行为不构成抢劫罪；同案犯供述相互矛盾；对于敲诈勒索，温不知情，应是非法拘禁，且已被行政处罚过，违反一事两立原则；被告人家庭生活困难。建议对被告人温成章从轻处罚。 被告人于棒棒辩称，非法侵入住宅我都不知道。对指控的其他犯罪没意见。我认罪，希望从轻处罚。 被告人李喜合辩称，对起诉指控我黑社会性质犯罪有意见；故意伤害，因2012年（农历）正月十五我和女朋友杨峰在外打工，没在家，没参与；寻衅滋事第一起，我也没在家，没参与；第二起，我都没在南阳，没和他们接触过，没参与；非法侵入住宅，2012年3月7日姬建中结婚，我和冯克闹矛盾，我一直没出门，没参加，一直到该月15日都没有出门，这二起我都参与；敲诈勒索第二起，只是在2、3月份见过一次，3、4月份都没见过张黎，这起我没参与；非法拘禁，我和郭某某都不认识，也没见过，我应该没和他们一起干过这起事；组织卖淫第二起没意见，但对罪名我有意见，第三起这个事有，我也打过丁××，我没意见。希望给我公平判决。 辩护人辩称，指控被告人李喜合犯罪，事实不清，证据不足。本案只是犯罪团伙，不构成黑社会性质犯罪，被告人没有组织卖淫的故意。公诉机关量刑建议过重，对李喜合应当在三年以下量刑。 为此，辩护人提交以下证据： 1、证人高志珍（被告人李喜合的母亲）当庭证言：李喜合（2012年）过完年没过元霄节就出去打工了，3月份、5月份、8月份、10月份回来过四次，3月份那次没回家里，是他媳妇给我打电话说他南阳朋友结婚回来的。 2、证人杨锋（被告人李喜合的女朋友）当庭证言：我和李喜合是（2012年）正月十五到大同打工了，3月份回（南阳）来不到一星期就又回（大同）去了。5月份也回（南阳）不到一个星期，后农历10月回来，我妈（李喜合母亲）有病回来一次，期间一直在大同。 上述证言，用以证明被告人李喜合没有指控犯罪的作案时间。 被告人郭某某辩称，指控敲诈勒索第二起，我不知道钱的事，但我去了，对指控非法拘禁犯罪我没意见，我认罪。 被告人高某某辩称，对起诉指控的犯罪事实没意见。我认罪，也很后悔，希望给我一个重新做人的机会。 被告人赵某某辩称，对起诉指控的犯罪事实没意见。我认罪，希望从轻判处。 经审理查明：一、组织、领导、参加黑社会性质组织 2011年8、9月份后，被告人郝松台组织被告人田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某及武鑫、胡玉欣、韩明纪、李明、张魁（五人另案处理）等无业、吸毒人员，为了树立恶名、获取非法经济利益，由郝松台出资提供食宿，统一制作、购买关公大刀、砍刀、钢管等凶器，集中保管使用，租用车辆用于组织实施违法犯罪活动，逐步形成了以郝松台为组织、领导者，以田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某等人为成员的黑社会性质组织。郝松台指挥组织成员多次实施犯罪活动非法获得钱财，并多次在南阳市城区、方城、社旗等地组织“亮队”，非法获利用于该组织成员的食宿、上网及吸毒。该组织在南阳市高新区太平庄称霸一方，欺压群众，欺行霸市，严重破坏了太平庄区域居民的生产生活秩序，造成居民心理恐慌。 认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、姬建中、温成章、于棒棒、李喜合、郭某某的供述；2、证人肖连营、裴宏棒、丁××、张如义、李小亚等人的证言；3、户籍证明、照片等证据在卷佐证。 二、抢劫 2012年夏天的一天晚上，因张某甲让姬某某借给她1万元现金以摆脱郝松台等人的控制，姬某某借给张某甲现金1万元后，姬某某认为可能受骗又将1万元现金索回，交给张某甲一千元让其回家，这时尾随而来的被告人郝松台、温成章与武鑫、韩明纪（二人另案处理）持木棍将姬某某打伤，抢走姬某某现金9000元，并当即用4000元在社旗县城购买冰毒吸食。 认定上述事实的证据如下：1、被告人郝松台、温成章的供述；2、被害人姬某某的陈述；3、证人张某甲、刘建甫、李明的证言等证据在卷佐证。 三、故意伤害 2012年2月6日的晚上，被告人赵某某与王红洋在南阳市人民北路“第五频道KTV”因琐事发生矛盾，赵某某联系被告人李玉欲找人殴打王红洋。李玉将此事告诉被告人郝松台，郝松台让被告人田鑫打的赶到“第五频道KTV”门口，郝松台驾驶一辆BYD轿车带领被告人李玉、姬建中、李喜合、温成章及李明、张魁（二人另案处理）等人持钢管、关公大刀窜至“第五频道KTV”门口，将王红洋头部砍伤。经法医鉴定，王红洋头部创口累计长8.5cm，评定为轻伤。案发后，赵某某的亲属赔偿王红洋18000余元。 认定上述事实的证据如下：1、被告人郝松台、李玉、姬建中、李喜合、温成章、田鑫、赵某某的供述；2、被害人王红洋的陈述；3、证人汪洪洋、李永璐、李学建、赵起恒的证言；4、人体损伤程度鉴定书；5、扣押物品清单、照片等证据在卷佐证。 四、寻衅滋事 1、2012年4月26日下午，雷建筑因宅基地和南阳市卧龙区武侯街道办事处兰庄的张桂善发生纠纷，张桂善的女婿刘锋（已判刑）找到屈久鹏（已判刑），商议殴打雷建筑，后屈久鹏纠集被告人于棒棒、郝松台，于棒棒乘坐屈久鹏驾驶的轿车赶到兰庄，郝松台又纠集被告人田鑫、李玉、温成章、李喜合、郭某某与武鑫、胡玉欣、张魁（三人另案处理）等人驾驶面包车赶到兰庄，郝松台、于棒棒等人持钢管将雷建筑、姚远鑫打伤。经法医鉴定，雷建筑头部创口累计长12.3cm，左尺骨骨折，构成轻伤；姚远鑫头部创口累计长9.2cm，左锁骨肩端骨折移位，构成轻伤。2012年9月25日，刘锋的亲属赔偿雷建筑14万元。 2、2012年2月29日，社旗县郝寨镇的马红印与白林强因推销饮水机发生纠纷，马红印让一名男子找人帮他出气。3月4日下午，被告人郝松台、李喜合、田鑫、温成章、李玉、姬建中伙同武鑫、朝明纪（二人另案处理）等人携带木棍、铁棍驾驶面包车赶到社旗县郝寨镇白林强经营的“同济阳光太阳能”商店，将商店的卷闸门、窗户玻璃砸坏，造成白林强损失共计2000余元。8月22日，白林强又持刀将马宏印扎伤，9月20日，白林强与马宏印达成和解协议，白林强赔偿马宏印20000元。 认定上述事实的证据如下：1、被告人郝松台、田鑫、李玉、温成章、李喜合、郭某某、姬建中的供述；2、被害人雷建筑、姚远鑫、白林强的陈述；3、证人马宏印、张栓柱等人的证言；4、人体损伤程度鉴定书；5、户籍证明、和解协议等证据在卷佐证。 五、非法侵入住宅 1、2012年3月8日18时许，被告人郝松台受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理），众人乘出租车赶到南阳市独山大道老桥桥头，又坐上杨展驾驶的CRV汽车及杨展的同伙所驾驶的三菱商务车，众人窜至白河办事处魏营，从车上拿出钢管、砍刀，冲进张春家打砸屋里的电视机、茶几、洗衣机、门窗、热水壶、暖水瓶等物品。经物价部门鉴定，被砸毁财物共价值818元。 2、2012年3月13日0时许，被告人郝松台又受杨展（另案处理）指使，纠集被告人于棒棒、田鑫、姬建中、李喜合、李玉及武鑫、韩明纪、张魁（三人另案处理）等人，由郝松台驾驶一辆三菱商务车载众人窜至白河办事处魏营，持钢管、砍刀将张士献家的大门砸开，冲进院内将三辆电动车、洗衣机、门窗等物品砸坏。经物价部门鉴定，被砸毁财物共价值1236元。 认定上述事实的证据如下：1、被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉的供述；2、被害人张春、张士献的陈述；3、价格鉴定结论书；4、户籍证明、被毁坏财物明细等证据在卷佐证。 六、敲诈勒索 1、2012年2月25日的晚上，被告人田鑫、高某某与郝松台（已判刑）、武鑫（另案处理）驾驶面包车赶到南阳市光武东路“袁记串串香”饭店，以贾青勇与肖连营（已判刑）有不正当男女关系为由，将贾青勇胁持到面包车上，先后将其拉至南阳市滨河路盆窑附近、六十五小附近、建西路口，殴打、威胁贾青勇要求其赔偿肖连营的精神损失，敲诈贾青勇现金9300元，并让贾青勇给肖连营写了一份一万元的借条。 2、2012年3、4月份的一天晚上，被告人郝松台得知其控制坐台的张某甲被王小伟（另案处理）等人控制在方城县卖淫，遂纠集被告人于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某与韩明纪、胡玉欣、武鑫（三人另案处理）等人携带钢管、砍刀，由于棒棒驾驶一辆面包车、郝松台驾驶一辆越野车带领众人窜至方城县，在“盛世开元KTV”找到张某甲，并见到王小伟、杨彬等人，郝松台等人上去殴打王小伟、杨彬等人，温成章持刀捅伤王小伟，后郝松台等人将对方一男子劫持至南阳市枣林街“阳光旅馆”。次日，该男子的家人交给郝松台1000元现金，杨彬委托高某某、张如义来南阳说和，交给郝松台2000元现金，郝松台等人将该男子释放。 认定上述事实的证据如下：1、被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某的供述；2、被害人贾青勇的陈述；3、证人张某甲、张如义、肖连营、卢群丽、高某某的证言；4、户籍证明、欠条等证据在卷佐证。 七、非法拘禁罪 2012年5月31日14时许，被告人郝松台、郭某某等人发现以前发生过纠纷的黄信义在南阳市宛城区太平庄吃饭，遂伙同被告人温成章、田鑫、姬建中、李玉、李喜合与韩明纪、胡玉欣（二人另案处理）将黄信义胁持至白河南枣林街“鸿阳旅馆”，殴打黄信义，让黄信义把张某丙等人骗至该旅馆。次日0时许，张祥震和肖心浩被骗至该旅馆，郝松台指使田鑫等人殴打黄信义、张祥震、肖心浩，后让肖心浩离开。郝松台又驾车伙同温成章、韩明纪将黄信义、张祥震带至龙翔路北边，对黄信义、张祥震进行威胁、恐吓，索要钱财，后又将黄信义、张祥震带回“鸿阳旅馆”，由郭某某、温成章等人看守。凌晨4时许，张祥震的家人报警后带领枣林派出所民警将黄信义、张祥震解救。 认定上述事实的证据如下：1、被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合的供述；2、被害人黄信义、张祥震的陈述；3、证人张某乙、樊某某、郭某某、张某丙、黄某某、程某等人的证言；4、户籍证明、报警记录等证据在卷佐证。 八、组织卖淫 1.2011春节前后，被告人郝松台将王艳红送至南阳市光武路与明山路交叉口附近的一美容美发店内从事卖淫活动，卖淫一次得现金70元，由郝松台收取。 2、2011年底，被告人郝松台安排李喜合、田鑫将贾凌燕及另外几名女子送到社旗县饶亮镇王保玉、杨站（二人另案处理）经营的“百花岛”酒店卖淫。 3、2012年2、3月份，被告人郝松台在南阳市枣林的一宾馆内拘禁、控制未成年人女孩丁××，并安排武鑫、胡玉欣（二人另案处理）强迫丁××到南阳市南航宾馆跟随梅焕瑞、冯晓坤（二人另案处理）从事卖淫活动，违法所得两千余元全部交给郝松台，供郝松台等人挥霍。丁××为摆脱郝松台等人的控制多次逃脱，但被郝松台、武鑫、胡玉欣抓回殴打。期间，被告人李喜合殴打丁××后，欲带丁××、张某甲去外地卖淫，继续为郝松台等人谋取非法利益。 认定上述事实的证据如下：1、被告人郝松台、李喜合、田鑫的供述；2、被害人王艳红、贾凌燕、丁××的陈述；3、证人冯晓坤、胡玉欣等人的证言；4、辨认笔录；4、照片等证据在卷佐证。 上述证据经当庭举证、质证、来源清楚，收集程序合法，证据内容能相互印证，足以证实本案犯罪事实成立，本院予以确认。 本院认为，被告人郝松台组织、领导他人实施违法犯罪活动，称霸一方，应当以组织、领导黑社会性质组织罪追究其刑事责任。被告人田鑫、温成章、李玉、李喜合积极参加该组织，多次实施违法犯罪活动，严重扰乱社会秩序，应当以参加黑社会性质组织罪追究其刑事责任。被告人姬建中、于棒棒、郭某某参加该组织，实施违法犯罪活动，严重扰乱社会秩序，应当以参加黑社会性质组织罪追究其刑事责任。被告人郝松台、温成章以暴力方法劫取公民个人钱财，应当以抢劫罪追究其刑事责任。被告人郝松台、田鑫、李玉、姬建中、李喜合、温成章、赵某某故意损害他人身体健康，致人轻伤，应当以故意伤害罪追究其刑事责任。被告人郝松台、田鑫、李玉、于棒棒、温成章、李喜合、郭某某、姬建中随意殴打他人、情节恶劣，任意损毁他人财物，情节严重，应当以寻衅滋事罪追究其刑事责任。被告人郝松台、于棒棒、田鑫、姬建中、李喜合、李玉非法侵入公民住宅，打砸财物，应当以非法侵入住宅罪追究其刑事责任。被告人郝松台、于棒棒、李玉、姬建中、李喜合、田鑫、温成章、郭某某、高某某敲诈勒索公民个人钱财，数额较大，应当以敲诈勒索罪追究其刑事责任。被告人郝松台、郭某某、温成章、田鑫、姬建中、李玉、李喜合非法拘禁并殴打他人，应当以非法拘禁罪追究其刑事责任。被告人郝松台、李喜合、田鑫组织他人卖淫，情节严重，应当以组织卖淫罪追究其刑事责任。本案中，被告人郝松台纠集田鑫、温成章、李玉、李喜合、姬建中、于棒棒、郭某某等无业人员，长期由郝提供食宿，并多次组织实施犯罪行为，郝松台辩称不是组织、领导黑社会性质组织者的理由不能成立；对上述被告人辩称其犯罪行为不属于参加黑社会性质组织罪的辩解理由，本院不予采信。被告人郝松台辩称不知道非法侵入住宅这个事情；被告人温成章辩称抢劫、故意伤害、寻衅滋事、非法侵入住宅、敲诈勒索本人都没有去，组织卖淫本人不知道；被告人李喜合和其辩护人辩称除组织卖淫第二起没意见外，因其在外地打工而无参与实施犯罪行为的理由，虽证人高志珍、杨锋当庭作证，但与其先前所供述相矛盾，且其参与犯罪有同案人的供述相印证；对被告人李玉辩称敲诈勒索第二起没有参与的理由，均因与审理查明的事实不符，本院不予采信。被告人于棒棒辩称不知道非法侵入住宅的理由，因有其先前所作供述及同案人的供述相印证，本院不予采信。被告人郝松台、田鑫、温成章、李玉、李喜合、姬建中、于棒棒、郭某某一人犯数罪，应数罪并罚。被告人田鑫、于棒棒判决宣告以前还有漏罪，应数罪并罚。被告人田鑫、郭某某、高某某自愿认罪，可酌定从轻处罚；被告人赵某某系初犯，且当主庭自愿认罪，在犯罪后赔偿被害人王红洋经济损失18000元，可酌定从轻处罚。被告人和其辩护人从轻处罚的理由、意见，本院予以采信。附带民事诉讼原告人王红洋未提交相关证据，待其有证据后可另行起诉主张权利。对于附带民事诉讼原告张世献、张春因犯罪行为造成的财物损失1236元和818元，由被告人郝松台、田鑫、李喜合、李玉、姬建中、于棒棒共同进行赔偿。张世献、张春的其他诉讼请求部分，因没有证据证明系犯罪行为所造成，故对该部分请求，本院不予支持。对于违法得所，依法应责令郝松台、田鑫、温成章、高某某予以退赔。依照《中华人民共和国刑法》第二百九十四条第一款、第二百六十三条、第二百三十四条第一款、第二百九十三条第一款、第二百四十五条第一款、第二百七十四条、第二百三十八条第一款、第三百五十八条第一款第（一）项、第二十五条第一款、第六十九条、第七十条、第五十五条第一款、第五十六条、第七十二条、第七十三条第二款、第六十四条、第三十六条之规定，判决如下： 一、被告人郝松台犯组织、领导黑社会性质组织罪，判处有期徒刑七年；犯抢劫罪，判处有期徒刑四年，并处罚金4000元；犯故意伤害罪，判处有期徒刑一年零六个月；犯寻衅滋事罪，判处有期徒刑三年；犯非法侵入住宅罪，判处有期徒刑一年；犯敲诈勒索罪，判处有期徒刑一年，并处罚金2000元；犯非法拘禁罪，判处有期徒刑一年；犯组织卖淫罪，判处有期徒刑十二年，并处罚金3000元。以上总和刑期有期徒刑三十年零六个月，并处罚金9000元，决定执行有期徒刑二十年，剥夺政治权利三年，并处罚金9000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人郝松台的刑期自2013年7月10日起至2033年7月9日止。） 二、被告人田鑫犯参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金2000元；犯非法拘禁罪，判处有期徒刑十个月；犯组织卖罪，判处有期徒刑十年，并处罚金2000元。加之前犯强奸犯罪有期徒刑七年，总和刑期有期徒刑二十五年零六个月，并处罚金4000元，决定执行有期徒刑十八年，剥夺政治权利二年，并处罚金4000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人田鑫的刑期自刑期自2012年10月10日起至2030年10月9日止）。 三、被告人温成章犯参加黑社会性质组织罪，判处有期徒刑三年；犯抢劫罪，判处有期徒刑三年，并处罚金3000元；犯故意伤害罪，判处有期徒刑一年零六个月；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月。总和刑期有期徒刑十一年零十个月，并处罚金4500元，决定执行有期徒刑九年，并处罚金4500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人温成章的刑期自刑期自2013年6月21日起至2022年6月21日止）。 四、被告人李玉犯参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月。总和刑期有期徒刑八年零四个月，并处罚金1500元，决定执行有期徒刑六年，并处罚金1500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人李玉的刑期自刑期自2013年8月16日起至2019年8月15日止）。 五、被告人李喜合犯参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑一年零六个月；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月；犯组织卖淫罪，判处有期徒刑十年，并处罚金2000元。总和刑期有期徒刑十八年零十个月，并处罚金3500元，决定执行有期徒刑十二年，并处罚金3500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人李喜合的刑期自刑期自2013年7月10日起至2025年7月9日止）。 六、被告人于棒棒犯参加黑社会性质组织罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1000元；加之前犯故意伤害罪有期徒刑八个月，总和刑期有期徒刑四年零二个月，并处罚金1000元，决定执行有期徒刑三年，并处罚金1000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人于棒棒的刑期自刑期自2013年7月17日起至2016年7月16日止）。 七、被告人姬建中犯参加黑社会性质组织罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑二年；犯非法侵入住宅罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑八个月，并处罚金1500元；犯非法拘禁罪，判处有期徒刑十个月。总和刑期有期徒刑七年零四个月，并处罚金1500元，决定执行有期徒刑六年，并处罚金1500元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人姬建中的刑期自刑期自2013年8月27日起至2019年8月26日止）。 八、被告人郭某某犯参加黑社会性质组织罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑九个月；犯非法侵入住宅罪，判处有期徒刑六个月；犯敲诈勒索罪，判处有期徒刑六个月，并处罚金1000元；犯非法拘禁罪，判处有期徒刑六个月。总和刑期有期徒刑三年零三个月，并处罚金1000元，决定执行有期徒刑二年，并处罚金1000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人郭某某的刑期自刑期自2013年7月5日起至2015年7月4日止）。 九、被告人高某某犯敲诈勒索罪，判处有期徒刑六个月，并处罚金1000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人高某某的刑期自刑期自2014年4月21日起至2014年9月12日止）。 十、被告人赵某某犯故意伤害罪，判处有期徒刑一年零六个月，缓刑二年。 （缓刑考验期限，从判决确定之日计算。） 十一、被告人郝松台、田鑫、李喜合、李玉、姬建中、于棒棒共同赔偿附带民事诉讼原告人张春财物损失818元、张世献财物损失1236元。 十二、责令被告人郝松台、温成章退赔被害人姬某某财物损失9000元；责令被告人郝松台、田鑫、高某某退赔被害人贾青勇财物损失9300元。 （上述判处罚金、赔偿损失、责令退赔，限本判决生效三十日内缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长栗新峰 审判员周建明 审判员马彦彬 二〇一四年四月二十一日 书记员马学宁","writId":"03061eabb0b0fcdef7513a147bc34a8f662","writName":"郝松台、田鑫、温成章、李玉、李喜合、姬建中、于棒棒、郭某某、高某某、赵某某等人组织、领导、参加黑社会性质组织、抢劫、故意伤害、寻衅滋事、非法侵入住宅、敲诈勒索、非法拘禁、组织卖淫一审刑事判决书"}
