{"ajId":"fb5b9578-866a-4ddc-a70e-21af6600e2b2","ajName":"任洪珠妨害公务、故意伤害；崔某某、周某甲妨害公务一案","ajjbqk":" 莱州市人民检察院指控： （一）妨害公务罪 被告人任洪珠于2014年5月6日，雇佣被告人崔某某、周某甲等驾驶翻斗车非法进行围填海工程。当日13时许被中国海监莱州支队执法人员及莱州市土山镇边防派出所民警查获，在执法人员依法将车辆带至莱州市土山镇边防派出所的途中，被告人任洪珠为达到不被查扣之目的，指使被告人崔某某、周某甲等人对执法人员采取言语威胁等手段，阻碍执法人员依法执行公务，后被告人崔某某为脱离执法人员控制驾驶翻斗车在莱州市中华武校东500余米道北一装载机厂门前处发生交通事故。 2014年5月6日被告人崔某某、周某甲被民警抓获归案。同年11月10日被告人任洪珠被抓获归案。 （二）故意伤害罪 被告人任洪珠于2013年10月28日14时许，因索要赌债打电话给孙某某，后将其带至莱州市虎头崖镇泰德车队一房间内，期间因关于还款问题发生争执，被告人任洪珠持镐棒将孙某某头部、腿部等处打伤。经鉴定，被害人孙某某右腓骨骨折，损伤定为轻伤。 针对上述指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人任洪珠故意伤害他人身体，致一人轻伤；被告人任洪珠、崔某某、周某甲采取威胁等方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二百七十七条第一款之规定，分别构成故意伤害罪、妨害公务罪。提请本院依法惩处。 被告人任洪珠对起诉书指控的妨害公务及故意伤害的事实均予以否认，辩解未指挥崔某某、周某甲阻碍执法，未殴打过被害人孙某某。 辩护人辩护： 1、被告人任洪珠不构成妨害公务罪。 （1）本案所涉及的公务活动存在违法性。 中国海监莱州市大队与土山边防派出所联合执法行为没有合法依据，不同的执法机关依据的法律规定是不同的，莱州市政府关于打击在非法围填海行为的专项整治工作方案不能成为这次联合执法的法律依据。 公务活动的具体内容不清。公诉人称是查扣违法车辆，中国海监莱州市大队《关于查处土山海域非法施工行为的经过》称这次公务活动是“中国海监莱州大队执法人员在收集证据（五辆大型自卸施工车辆）时，发现证据可能灭失或以后难以取得，因此采取先行登记保存措施”。查扣车辆需向行政机关负责人报告并经批准，当场告知当事人，制作笔录，而本案并未采取这些措施。假设本案公务活动的内容是“先行登记保存措施”，这五辆车没有灭失或以后难以取得的可能，且被“先行登记保存”需征得行政机关负责人的批准，而本案并未请示大队长。另外“先行登记保存措施”并非是行政强制措施，任洪珠完全可以拒绝将车开到执法人员指定保存地点。 五辆车并未装载违法物品，执法人员仅是怀疑参与非法填海行为，到达现场后不进行调查、记录，未经批准擅自将车辆作为证据强制先行登记或强制查扣，显然是一种违反法律规定的公务活动。 （2）指控任洪珠妨害公务的证据存在诸多矛盾。 周某甲在公安机关第一次供述，他是在沙河桥拐弯处看到前面的车往东走了，这时电台时传来话说“跟着前面的车走，往东宋港开”，看到第四辆车撞到路边水泥台子上又继续开了1公里左右，才对车上执法人员说“你下不下车，前面的都下车了，你呢”，第二次供述称，“2014年5月6日中午，我老板让我把车开到东宋港”、“我车上电台传来我老板的指令：让我把车开到东宋港，并让我把押车的人赶下车”。二次供述关于任洪珠指令其将车开到东宋港的时间存在矛盾，关于是否任洪珠指令他把押车的赶下车也存在矛盾。另外周某甲未说任洪珠下令将车往海里、沟里开。 周某甲的供述与执法人员任某甲的陈述相矛盾。任某甲证实“车队陆续开到诚源集团西漫水桥十字路口处，按照线路应往西走，但所有车辆都往东走了，我问司机，司机说只听老板的，跟着前面的车跑”，“第四辆车撞到石礅子上后，第五辆车继续往前跑，大概过了二分钟，司机打开了对讲机，有一句：往虎头崖跑，后到了新庄村路口时，司机很凶地跟我说‘你给我下车’”。根据该陈述，第五辆车的对讲机是在第四辆车撞到石墩后才打开的，与周某甲供述的“在沙河桥拐弯处看到前面的车往东走了，这时电台传来话跟着前面的车走，往东宋港开”是明显矛盾的，且任某甲的陈述中未说对讲机中有人指令将押车的赶下车，显然与周某甲的供述也相矛盾。 崔某某曾供述“任洪珠指令他们把车开到东宋港、别管障碍一直往前开、实在不行往海里开”，但他又供述当时情况很紧张，他也分不清是1号车下的指令还是任洪珠下的指令。实际上众多对讲机在讲话时很难分清是谁的口音。 王某甲陈述，“车队行驶了不一会，第一辆车对讲机上有人给司机下指令，我没听清对讲机上吆喝什么”，既然没听清吆喝的是什么，为什么能确认是给司机下指令呢？“我告知他，你的车辆已经被我海监查扣”，该说的是查扣并非“先行登记存放”，“这时驾驶室的对讲机有人又向司机下指令，要求司机把前面同向驾驶的一辆皮卡车撞上”，为何本案的其他人都没听到这样的指令？“后面的车到了新庄道口让押车的人下车，要是他们在新庄不下车，中途想下也不让下了，到了东宋港把车往海里开，司机跳车”，“到达新庄路口时我押解的这车司机用对讲机给后面的车下指令‘318你马上把车给我开沟里’”，从该陈述看是第一辆车司机用对讲机对后面的翻斗车下命令，让他们往海里、沟里开，并非任洪珠下的命令。 王某甲证实其押解的第一辆翻斗车为了阻碍正常扣车而命令后面的司机将车往沟里开，后面的司机在其指令下故意撞车，而周某乙证实该车司机是在被周某乙喷射了催泪瓦斯情况下，靠边停车时不小心撞在石墩上，并非故意撞车。 周某乙证实“我乘坐的第四辆车猛打方向开向了虎头崖方向，这时电台又发出指令‘让押车的赶下车，不下车的制造交通事故，还不下车的把车开到虎头崖码头，把车开到海里，司机跳车’”，后周某乙又说他要求下车，但司机不让他下，既然电台有指令让押车的执法人员下车，为何司机不让其下？ 以上证据看出，证明任洪珠在电台中指令司机将车开到东宋港的证据不足，无证据证实是任洪珠指令司机威胁执法人员，出现交通事故是由于执法人员不当行为所致。 （3）涉案人员均未使用暴力或威胁方法阻碍执法人员执行职务。 2、任洪珠不构成故意伤害罪 （1）被害人孙某某在公安机关的陈述自相矛盾。 孙某某在第一次接受询问时称任洪珠持镐杆朝其右腿外侧打了五六下，又朝腿上打了两下，朝头上打了二下，第二次接受询问时又称，任洪珠持镐棒朝其右腿打了三下，又一棒打在右小腿下，朝头上戳了两下，前后矛盾。 孙某某第一次询问时称想打电话让人来接自己，手机被任洪珠夺去，后又被自己夺回，第二次询问时称，想打电话报警，任洪珠上来抢手机，被自己护住没让他得逞。前后矛盾。 孙某某第一次称任洪珠没让其去医院，自己也没钱，任洪珠将自己送回家。第二次称，任洪珠将自己带到山水国际附近让其下车，其下车后找朋友送往医院。 孙某某在事发当天给任洪珠录音，说明其法律意识非常强，为何被打伤二天才报警，实际孙某某经常参与赌博，欠了很多人钱，以前经常被打伤，其伤完全有可能是被其他人报复所致。 （2）任某乙证实孙某某先去了山水国际他的办公室，但孙某某称直接到了任洪珠的车队办公室；任某乙称只看到任洪珠用镐棒将孙某某推到床上，没看到任洪珠用镐棒打孙某某。 （3）侦查机关未提取作案工具镐棒，未对其进行必要的鉴定；孙某某指控任洪珠是在其车队实施伤害，但侦查机关未调查当天在车队的其他人员。 被告人崔某某对起诉书指控的事实供认不讳。 被告人周某甲对起诉书指控的事实供认不讳。 经审理查明： 一、妨害公务 2014年5月6日，被告人任洪珠雇佣被告人崔某某、周某甲等驾驶翻斗车非法进行围填海工程，当日13时许被中国海监莱州市大队执法人员及莱州市土山镇边防派出所民警查获，在执法人员依法将车辆带至莱州市土山镇边防派出所的途中，被告人任洪珠为达到不被查扣之目的，指使被告人崔某某、周某甲等人对执法人员采取言语威胁等手段，阻碍执法人员依法执行公务，后被告人崔某某为脱离执法人员控制，驾驶翻斗车在莱州市中华武校东500余米道北一装载机厂门前处发生交通事故。 2014年5月6日被告人崔某某、周某甲被民警抓获归案。同年11月10日被告人任洪珠被抓获归案。 认定上述事实的证据如下： 1、书证 （1）案件来源、发破案经过、抓获经过、抓获证明、受案登记表、立案决定书，证实本案案发及三被告人的归案经过。 警官证、警察证，分别证实周某乙、张某甲、徐某某均系山东省边防总队烟台市边防支队警官。 海洋执法监察证，证实王某甲、任某甲系中国海监莱州市大队执法人员。 （4）中国海监莱州市大队出具的“关于查处土山海域非法施工行为的经过”、“关于先行登记保存证据情况的说明”，证实2014年5月6日5时30分，该队接到举报称有人施工填海，执法人员于当日6时20分到达事发现场，五辆大型自卸施工车辆停放在“天源盐业有限责任公司”非法围填海围堰的西南侧，根据现场初步调查了解，自卸车辆有重大施工作业嫌疑，依据国家有关的法律法规和莱州市打击非法围填海行为的专项整治工作方案，应将车辆带离施工现场集中看管，进一步调查取证。由于现场涉案车辆众多，人员杂乱且不配合执法调查，情况紧急，经请示单位主要领导，决定对涉案证据予以先行登记保存，押走车辆，再做进一步调查、取证工作。在带离过程中在场的村民情绪激动，遂联系土山边防派出所予以配合。中午12时30分许，村民同意将挡住施工车辆的轿车移走，将现场施工车辆带离，这时被告人任洪珠到场声称执法人员无凭无据，不能扣押车辆，与执法人员无理纠缠，通过对讲机、手机等通讯工具对驾驶施工车辆的人员予以煽动，对抗执法。 （5）中共莱州市委办公室、莱州市人民政府办公室“关于莱州市非法围占海域、河道行为专项整治活动方案的通知”、莱州市人民政府“关于严禁非法围填海域、河道从事生产经营活动的通告”，证实莱州市委、市政府严厉打击非法围占海域、围填海行为，海监大队负责查扣参与非法围占海域、河道活动的施工机械、车辆、工具，派出所、边防等配合有关部门搞好施工机械车辆工具查扣等工作。 （6）前科情况查询证明、本院（2001）莱州法刑初字第6号、第191号、（2003）莱州法刑初字第159号、（2009）莱州刑初字第210号、（2012）莱州刑初字第306号刑事判决书、莱州市看守所释放证明书、本院执行通知书，分别证实被告人周某甲无违法犯罪记录；被告人崔某某曾因犯盗窃罪于2003年7月7日被本院判处罚金人民币八千元；被告人任洪珠曾因犯寻衅滋事罪、故意伤害罪于2001年1月18日被本院判处有期徒刑一年，因犯寻衅滋事罪于2001年9月18日被本院判处有期徒刑五年，因犯寻衅滋事罪于2009年8月12日被本院判处有期徒刑两年六个月，因犯交通肇事罪于2013年1月29日被本院判处有期徒刑一年六个月，缓刑二年，缓刑考验期自2013年2月15日起至2015年2月14日止。 户籍证明、常住人口信息，分别证实被告人任洪珠、 周某甲、崔某某的身份情况。 2、证人证言 （1）证人任某甲的证言，证实证人在中国海监莱州市大队工作。2014年5月6日上午，证人和同事及土山边防派出所民警到土山镇沙河口西十孔闸北一个非法围填海滩涂开展执法工作，12时30分许，证人和姜某某、王某甲及边防派出所民警周某乙、张某甲分别押着准备暂扣的现场施工的五辆大货车往土山边防派出所走，证人押的是第五辆车。经过溴厂时，任洪珠开着一辆皮卡车挡在车队前面声称证人等无权扣押，证人等向其解释等到了土山边防派出所再出具扣押清单，车队行至城源集团西漫水桥十字路口处时，按照路线应该往西走，但所有的车都往东走，证人让司机往东开到土山边防派出所，司机不听，称只听其老板的。车队路过中华武校过街桥东100米处时，前面第四辆货车突然向左转撞在路北石墩上，又过了约两分钟，司机打开了车载对讲机，里面有人说“往虎头崖港跑”，后到了新庄村十字路口时，司机停车将证人赶下车。 （2）证人王某甲的证言，证实证人在中国海监莱州市大队工作。2014年5月6日中午，证人等根据领导安排扣押翻斗车进行押车，被扣押的车队行至城源公司围填海东边的大坝时，翻斗车队的老板任洪珠开着一辆皮卡车停在路中间拦住行驶队伍，大队长曲某某和边防派出所徐某某与任洪珠交涉，又行驶了约100多米后，任洪珠再次把车停在前面加以阻拦，曲某某再次与其交涉，任洪珠再次离开。后听到车上对讲机里有人给司机下指令，司机说是任洪珠。后司机背离原定方向行驶，证人让其开到派出所存放，司机说老板让他往别的方向开，并且车速很快，后对讲机里有人要求司机将前面同向行驶的一辆皮卡车撞上，司机没敢撞，司机称如果证人不老实，老板让驾驶员跳车，将押车人撞死。后司机用对讲机指令后面的车到了新庄道口让押车人下车，如果不下，到了东宋港将车往海里开。后司机停车让证人下了车。 （3）证人张某乙的证言，证实案发当天证人等五辆车进行围填海工作。 （4）证人周某乙的证言，证实证人系莱州市公安局土山边防派出所民警。2014年5月6日7时许，证人及同事徐某某、张某甲根据指示到土山镇大任家村后的海坝上协助海监对被渔民阻拦的填海车辆进行扣押，12时许海监工作人员通知将围困的五辆翻斗车押回土山，证人上了第四辆车，车上电台里说把车开到土山，司机就跟着前面三辆翻斗车行驶，后电台又发出指令让司机把翻斗车开往虎头崖方向，当时车速很快，电台里又发出指示说：“把押车的赶下车，不下车的话制造交通事故，还不下车的话把车开到虎头崖码头把车开到海里，司机跳车”，证人让司机靠边停车，司机称老板不让停，然后猛加油门往虎头崖方向开，证人在一个周围群众较少的路段向司机的头面部喷射催泪瓦斯，司机慢慢减速将翻斗车开到左车道的路边，并且撞到了路边的一个石墩上。证人让其熄火下车，司机不配合并对着电台喊：“我撞车了，快过来人”，后证人与徐某某一起将司机控制住。 （5）证人徐某某的证言，证实证人系莱州市公安局土山边防派出所民警。2014年5月6日中午，证人与同事配合海监大队工作人员将涉嫌运送非法围填海石料的翻斗车开走扣押，证人驾驶警车押后，任洪珠驾驶一辆绿色皮卡车在车队前面停下拦住去路，不让把翻斗车开走，证人与曲某某下车与其交涉，十分钟左右才将皮卡车开走。走了约一二百米远后任洪珠再次将车停下拦住车队去路，证人等又与其交涉了五六分钟后其才离开。当车队开出围填海大坝到了掖盐路路口时，前面的两辆翻斗车没按去土山边防派出所的路线行驶，而是左转弯驶向沙河镇大李家方向，且速度极快，后周某乙打来电话称司机故意撞上路边的水泥墙，证人赶过去与周某乙一起将驾驶员崔某某传唤至派出所。 （6）证人张某甲的证言，证实证人系莱州市公安局土山边防派出所民警。2014年5月6日上午，证人与徐某某、周某乙一起赴莱州市土山镇大任家村后海滩协助莱州市海监大队对非法围填海车辆进行执法。证人在第二辆翻斗车上押车，任洪珠上了车，称有四辆车是他的，后他被叫下去，好像是海监工作人员在做他的工作。后车辆继续行驶，车载对讲机陆陆续续传出应答的对话，开到掖盐路上时，车突然向东转向，车速明显加快，证人询问并让司机停车，司机置之不理，对讲机里的对话也越来越频繁，后司机催促证人下车，下车后听王某甲说车里对讲机里的对话是翻斗车司机与任洪珠在商议对付押车人员，任洪珠指示司机一直往前开不要停，遇到有小车拦在前面就撞，中途让证人等下车，否则就拉到虎头崖港上把车开到海里。后看到一辆翻斗车的车头撞在路北面一处水泥墩子上。 （7）证人王某乙的证言，证实2014年5月上旬的一天早上，证人开翻斗车拉石渣填海，约12时许执法人员让证人跟着前面的车去派出所，车上上来一个边防派出所民警，到中华武校附近看到鲁FS3138号车肇事后，车上的民警也下车了，证人追不上前面的车，就将车开到东宋了。 3、被告人供述和辩解 （1）被告人任洪珠的供述，证实2014年5月份的一天，被告人组织的四辆往土山海边拉石渣的翻斗车及于某的一辆车被土山大任家村民用轿车堵住，海洋渔业局的工作人员要求扣押被告人的翻斗车，被告人不同意，后海洋渔业局工作人员要求被告人的司机将车开往土山边防派出所，被告人不同意，边防派出所的2个民警和海洋渔业局的3个工作人员分别上了这5辆车押着往派出所走，于某公司的邱某某给被告人打电话让将车都停到于某的顺达物流公司院内，被告人就在皮卡车上通过对讲机告诉司机去顺达物流。后被告人开车去了顺达物流，结果翻斗车都没过来。 （2）被告人崔某某的供述，证实2014年5月6日，任洪珠让被告人将他的一辆翻斗车开回去，约13时许，任洪珠安排被告人驾驶鲁FS3138自卸车跟着前边的车走，一位边防派出所的民警上了被告人驾驶的车，行驶到沙河桥拐弯处时，看见前边的车都往东走了，被告人就开车往东走，听到任洪珠在对讲机里说如果前面有车阻拦的话，不要管，撞出去，后又在对讲机里说“如果有车阻拦你，你别停车，继续往前开，实在不行就往海里开，你问车上的人下不下车，如果下车就叫他们下来，不下车就不要停，跟着往前走”。车上的民警让被告人掉头往回走，被告人通过对讲机呼叫2908（任洪珠的呼叫代号）说“我车上的民警叫我停车掉头，怎么办？”任洪珠让被告人不要停车，跟着前面的车走，走了约400米民警站起来让被告人停车，被告人通过对讲机说“我车上的民警还叫我停车怎么办？你们往哪里走？”对讲机传来头车的司机说：“不用停，都往虎头崖走”。民警拿出个东西朝被告人脸上喷洒，被告人看不见了，往左打方向盘踩刹车，车撞在中华武校东边500余米道北一个水泥台子上。被告人呼叫2908说车撞到水泥台子上了，任洪珠问被告人在哪，对讲机中不知道谁说了“不行就往沟里开”。后任洪珠来到现场，被告人被传唤到派出所。还证实任洪珠在对讲机里讲过“如果有车阻拦的话，不管这些车撞过去就行了”。他开着皮卡在前面跑，还说让被告人等听他的指挥，把车开到指定地点藏起来，不用听派出所的，如果有人阻拦就把车往海里开。并证实他是在对讲机里说的这些话，派出所的人也可以听到，意图是吓唬执法人员，让执法人员下车，为了不把车开到执法人员指定的地方。 （3）被告人周某甲的供述，证实2014年5月6日中午，老板任洪珠安排被告人将车从海边开到东宋港，后海监工作人员上了被告人的车，要求将车开到边防派出所，后车上电台传来老板的指令，让把车开到东宋港，并且让被告人将押车的人赶下车。 4、辨认笔录 莱州市公安局制作的辨认笔录，证实被告人周某甲、崔某某将被告人任洪珠辨认出的经过。 二、故意伤害 2013年10月28日14时许，被告人任洪珠因索要赌债打电话给孙某某，后将其带至莱州市虎头崖镇泰德车队一房间内，期间因还款问题发生争执，被告人任洪珠持镐棒将孙某某头部、腿部等处打伤。经鉴定，被害人孙某某右腓骨骨折，损伤定为轻伤。 认定上述事实的证据如下： 1、书证 接受证据材料清单附电话通话详单，证实2013年10月28日下午2时07分被害人孙某某接到被告人任洪珠的电话。 2、证人证言 证人任某乙的证言，证实2013年10月28日13时许，任洪珠打电话问孙某某的钱给没给，约半个小时后任洪珠来到证人所在的山水国际十楼1007房间，打电话将孙某某叫过来，二人说起欠钱的事。后三人相继到了任洪珠的泰德车队，因欠钱一事发生争执，任洪珠对孙某某说：“你今天要是不给，我就把你拉海上去”，后拿起门边的镐棒顶在孙某某的右肩膀位置，将其推到床上，将证人推到门外后将门锁上。证人听到任洪珠说：“孙某某你今天不给我钱，我就砸死你”，两三分钟后他二人出来，孙某某对证人说“你等着”，接着任洪珠拉着孙某某走了。 3、被害人陈述 被害人孙某某的陈述，证实2013年10月28日下午2时许，任洪珠打电话让被害人去山水国际宾馆，后开车将被害人带到虎头崖镇西十里堡西北方向的泰德车队，在一间房子里任洪珠让被害人归还欠的13万元钱，被害人以他们在赌场上骗人为由拒不还款，这时任某乙过来朝被害人脸上打了一下，任洪珠持镐棒朝被害人右腿打了几下，又朝被害人头上打了两下，被害人被打昏，醒来后提出去医院，任洪珠威胁被害人不要报案，然后将被害人带到山水国际路边。当天被害人去医院检查，后拍片显示骨折。 4、被告人供述和辩解 被告人任洪珠的供述，证实孙某某欠自己货款。案发当天被告人打电话给孙某某，后将他带到泰德车队，当时车队有任某乙在场。后被告人将孙某某带到一间屋里说事，向其要钱。 5、辨认笔录 莱州市公安局制作的辨认笔录，证实被害人孙某某将被告人任洪珠及任某乙辨认出的经过。 6、鉴定意见 莱州市公安局法医学人体损伤程度鉴定书，证实门诊病历记载被害人孙某某右额顶部肿胀，压痛，右小腿肿胀，压痛；经检验右下肢后侧可见一长为30×17厘米皮下淤血，右漆上可见一长为9×8厘米皮下淤血，头右颞部可见一长为1×0.7厘米皮下淤血，右踝关节活动受限。认定被害人孙某某右腓骨骨折，构成轻伤 ","cpfxgc":"本院认为，公诉机关指控被告人任洪珠妨害公务、故意伤害，被告人崔某某、周某甲妨害公务的事实及罪名均成立。被告人任洪珠、崔某某、周某甲以威胁方法阻碍国家机关工作人员依法执行职务，其行为侵犯了国家机关的公务活动，均构成妨害公务罪；被告人任洪珠故意伤害他人身体，致一人轻伤，其行为侵犯了公民的健康权，构成故意伤害罪。 关于妨害公务罪，被告人任洪珠的辩护人主张涉案联合执法没有合法依据，公务活动违反法律规定，经查，海监大队作为海域管理执法部门，具有对非法围填海行为进行执法的职责，莱州市的整治方案中也明确，“海监大队等负责查扣参与非法围占海域活动的施工机械、车辆、工具”，“派出所、边防等配合有关部门搞好施工机械车辆工具查扣等工作”，本案中边防派出所民警的证言也均证实案发当天配合、协助海监执法人员执法。故案发当天的执法行为依据明确；执法机关发现涉案车辆有违法嫌疑，在现场混乱、情况紧急的情况下经请示领导决定将车辆带离现场集中看管，进一步调查取证，“先行登记保存”，均符合相关法律规定。 辩护人认为妨害公务的相关证据存在诸多矛盾，证明任洪珠在电台中指令司机将车开到东宋港的证据不足，无证据证实其指令司机威胁执法人员，出现交通事故是由于执法人员不当行为所致。经查，由于现场混乱紧急，且是通过对讲机传达，故被告人崔某某、周某甲与执法人员任某甲、王某甲、周某乙等关于任洪珠作出指令的表述不完全一致，但证实的主要内容并无矛盾，上述证据能够相互印证，证实任洪珠通过对讲机对司机下达指令拒绝按执法人员要求行驶，威胁执法人员，阻碍执法。辩护人主张涉案人员均未使用暴力或威胁方法阻碍执法人员执行职务，该主张明显与查明的事实不符。 关于故意伤害罪，被告人任洪珠否认殴打过被害人孙某某，辩护人主张孙某某的陈述自相矛盾。经查，孙某某二次陈述中关于被告人殴打的次数虽不完全一致，但殴打的部位及顺序是一致的，关于被打后到医院检查的过程，孙某某也作了明确合理的解释，结合鉴定意见中记载的被害人事发后伤情、被告人及在场人任某乙证实的案发现场情况，足以证实被告人行为致被害人受伤的事实。 被告人任洪珠所犯数罪，应依法予以并罚，其在缓刑考验期内犯新罪，应当撤销缓刑，与前罪所判处的刑罚并罚。被告人崔某某、周某甲当庭能如实供述犯罪事实，均可依法予以从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一款、第二百三十四条第一款、第二十五条第一款、第六十七条第三款、第六十九条第一款、第七十二条第一款、第七十七条第一款之规定，判决如下：","pjjg":" 一、撤销本院（2012）莱州刑初字第306号刑事判决书中对罪犯任洪珠犯交通肇事罪判处的有期徒刑一年六个月，缓刑二年的缓刑部分。 二、被告人任洪珠犯妨害公务罪，判处有期徒刑九个月；犯故意伤害罪，判处有期徒刑一年五个月。与因犯交通肇事罪被判处的有期徒刑一年六个月并罚，决定执行有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月10日起至2017年10月12日止）。 三、被告人崔某某犯妨害公务罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 四、被告人周某甲犯妨害公务罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省莱州市人民法院 刑事判决书 （2015）莱州刑初字第249号 公诉机关莱州市人民检察院。 被告人任洪珠，男，1969年3月11日出生，汉族，文化程度初中，农民。曾因犯寻衅滋事罪于2001年1月18日被本院判处有期徒刑一年，因犯寻衅滋事罪于2001年9月18日被本院判处有期徒刑五年，2005年7月26日被减刑释放，因犯寻衅滋事罪于2009年8月12日被本院判处有期徒刑二年六个月，因犯交通肇事罪于2013年1月29日被本院判处有期徒刑一年六个月，缓刑二年，缓刑考验期至2015年2月14日。因涉嫌犯妨害公务罪于2014年11月10日被刑事拘留，同年12月17日被逮捕。现羁押于莱州市看守所。 辩护人丁学东，山东平文律师事务所律师。 被告人崔某某，男，1985年1月27日出生，汉族，文化程度小学，农民。曾因犯盗窃罪于2003年7月7日被本院判处罚金人民币八千元。又因涉嫌犯妨害公务罪于2014年5月7日被刑事拘留，同年6月12日被取保候审。 被告人周某甲，男，1970年1月8日出生，汉族，文化程度初中，农民。因涉嫌犯妨害公务罪于2014年5月7日被刑事拘留，同年6月12日被取保候审。 莱州市人民检察院以莱检公刑诉（2015）106号起诉书指控被告人任洪珠犯妨害公务罪、故意伤害罪，被告人崔某某、周某甲犯妨害公务罪，于2015年5月20日向本院提起公诉，本院审查后于同日立案，依法组成合议庭，于2015年6月16日公开开庭审理了本案。审理中，莱州市人民检察院因需要补充侦查，向本院建议延期审理，延期后，本院依法继续恢复审理了本案。因案情复杂，经烟台市中级人民法院批准，延长审限三个月。莱州市人民检察院指派代理检察员郭鹿敏出庭支持公诉，被告人任洪珠及其辩护人丁学东，被告人崔某某、周某甲到庭参加诉讼。现已审理终结。 莱州市人民检察院指控： （一）妨害公务罪 被告人任洪珠于2014年5月6日，雇佣被告人崔某某、周某甲等驾驶翻斗车非法进行围填海工程。当日13时许被中国海监莱州支队执法人员及莱州市土山镇边防派出所民警查获，在执法人员依法将车辆带至莱州市土山镇边防派出所的途中，被告人任洪珠为达到不被查扣之目的，指使被告人崔某某、周某甲等人对执法人员采取言语威胁等手段，阻碍执法人员依法执行公务，后被告人崔某某为脱离执法人员控制驾驶翻斗车在莱州市中华武校东500余米道北一装载机厂门前处发生交通事故。 2014年5月6日被告人崔某某、周某甲被民警抓获归案。同年11月10日被告人任洪珠被抓获归案。 （二）故意伤害罪 被告人任洪珠于2013年10月28日14时许，因索要赌债打电话给孙某某，后将其带至莱州市虎头崖镇泰德车队一房间内，期间因关于还款问题发生争执，被告人任洪珠持镐棒将孙某某头部、腿部等处打伤。经鉴定，被害人孙某某右腓骨骨折，损伤定为轻伤。 针对上述指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人任洪珠故意伤害他人身体，致一人轻伤；被告人任洪珠、崔某某、周某甲采取威胁等方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款、第二百七十七条第一款之规定，分别构成故意伤害罪、妨害公务罪。提请本院依法惩处。 被告人任洪珠对起诉书指控的妨害公务及故意伤害的事实均予以否认，辩解未指挥崔某某、周某甲阻碍执法，未殴打过被害人孙某某。 辩护人辩护： 1、被告人任洪珠不构成妨害公务罪。 （1）本案所涉及的公务活动存在违法性。 中国海监莱州市大队与土山边防派出所联合执法行为没有合法依据，不同的执法机关依据的法律规定是不同的，莱州市政府关于打击在非法围填海行为的专项整治工作方案不能成为这次联合执法的法律依据。 公务活动的具体内容不清。公诉人称是查扣违法车辆，中国海监莱州市大队《关于查处土山海域非法施工行为的经过》称这次公务活动是“中国海监莱州大队执法人员在收集证据（五辆大型自卸施工车辆）时，发现证据可能灭失或以后难以取得，因此采取先行登记保存措施”。查扣车辆需向行政机关负责人报告并经批准，当场告知当事人，制作笔录，而本案并未采取这些措施。假设本案公务活动的内容是“先行登记保存措施”，这五辆车没有灭失或以后难以取得的可能，且被“先行登记保存”需征得行政机关负责人的批准，而本案并未请示大队长。另外“先行登记保存措施”并非是行政强制措施，任洪珠完全可以拒绝将车开到执法人员指定保存地点。 五辆车并未装载违法物品，执法人员仅是怀疑参与非法填海行为，到达现场后不进行调查、记录，未经批准擅自将车辆作为证据强制先行登记或强制查扣，显然是一种违反法律规定的公务活动。 （2）指控任洪珠妨害公务的证据存在诸多矛盾。 周某甲在公安机关第一次供述，他是在沙河桥拐弯处看到前面的车往东走了，这时电台时传来话说“跟着前面的车走，往东宋港开”，看到第四辆车撞到路边水泥台子上又继续开了1公里左右，才对车上执法人员说“你下不下车，前面的都下车了，你呢”，第二次供述称，“2014年5月6日中午，我老板让我把车开到东宋港”、“我车上电台传来我老板的指令：让我把车开到东宋港，并让我把押车的人赶下车”。二次供述关于任洪珠指令其将车开到东宋港的时间存在矛盾，关于是否任洪珠指令他把押车的赶下车也存在矛盾。另外周某甲未说任洪珠下令将车往海里、沟里开。 周某甲的供述与执法人员任某甲的陈述相矛盾。任某甲证实“车队陆续开到诚源集团西漫水桥十字路口处，按照线路应往西走，但所有车辆都往东走了，我问司机，司机说只听老板的，跟着前面的车跑”，“第四辆车撞到石礅子上后，第五辆车继续往前跑，大概过了二分钟，司机打开了对讲机，有一句：往虎头崖跑，后到了新庄村路口时，司机很凶地跟我说‘你给我下车’”。根据该陈述，第五辆车的对讲机是在第四辆车撞到石墩后才打开的，与周某甲供述的“在沙河桥拐弯处看到前面的车往东走了，这时电台传来话跟着前面的车走，往东宋港开”是明显矛盾的，且任某甲的陈述中未说对讲机中有人指令将押车的赶下车，显然与周某甲的供述也相矛盾。 崔某某曾供述“任洪珠指令他们把车开到东宋港、别管障碍一直往前开、实在不行往海里开”，但他又供述当时情况很紧张，他也分不清是1号车下的指令还是任洪珠下的指令。实际上众多对讲机在讲话时很难分清是谁的口音。 王某甲陈述，“车队行驶了不一会，第一辆车对讲机上有人给司机下指令，我没听清对讲机上吆喝什么”，既然没听清吆喝的是什么，为什么能确认是给司机下指令呢？“我告知他，你的车辆已经被我海监查扣”，该说的是查扣并非“先行登记存放”，“这时驾驶室的对讲机有人又向司机下指令，要求司机把前面同向驾驶的一辆皮卡车撞上”，为何本案的其他人都没听到这样的指令？“后面的车到了新庄道口让押车的人下车，要是他们在新庄不下车，中途想下也不让下了，到了东宋港把车往海里开，司机跳车”，“到达新庄路口时我押解的这车司机用对讲机给后面的车下指令‘318你马上把车给我开沟里’”，从该陈述看是第一辆车司机用对讲机对后面的翻斗车下命令，让他们往海里、沟里开，并非任洪珠下的命令。 王某甲证实其押解的第一辆翻斗车为了阻碍正常扣车而命令后面的司机将车往沟里开，后面的司机在其指令下故意撞车，而周某乙证实该车司机是在被周某乙喷射了催泪瓦斯情况下，靠边停车时不小心撞在石墩上，并非故意撞车。 周某乙证实“我乘坐的第四辆车猛打方向开向了虎头崖方向，这时电台又发出指令‘让押车的赶下车，不下车的制造交通事故，还不下车的把车开到虎头崖码头，把车开到海里，司机跳车’”，后周某乙又说他要求下车，但司机不让他下，既然电台有指令让押车的执法人员下车，为何司机不让其下？ 以上证据看出，证明任洪珠在电台中指令司机将车开到东宋港的证据不足，无证据证实是任洪珠指令司机威胁执法人员，出现交通事故是由于执法人员不当行为所致。 （3）涉案人员均未使用暴力或威胁方法阻碍执法人员执行职务。 2、任洪珠不构成故意伤害罪 （1）被害人孙某某在公安机关的陈述自相矛盾。 孙某某在第一次接受询问时称任洪珠持镐杆朝其右腿外侧打了五六下，又朝腿上打了两下，朝头上打了二下，第二次接受询问时又称，任洪珠持镐棒朝其右腿打了三下，又一棒打在右小腿下，朝头上戳了两下，前后矛盾。 孙某某第一次询问时称想打电话让人来接自己，手机被任洪珠夺去，后又被自己夺回，第二次询问时称，想打电话报警，任洪珠上来抢手机，被自己护住没让他得逞。前后矛盾。 孙某某第一次称任洪珠没让其去医院，自己也没钱，任洪珠将自己送回家。第二次称，任洪珠将自己带到山水国际附近让其下车，其下车后找朋友送往医院。 孙某某在事发当天给任洪珠录音，说明其法律意识非常强，为何被打伤二天才报警，实际孙某某经常参与赌博，欠了很多人钱，以前经常被打伤，其伤完全有可能是被其他人报复所致。 （2）任某乙证实孙某某先去了山水国际他的办公室，但孙某某称直接到了任洪珠的车队办公室；任某乙称只看到任洪珠用镐棒将孙某某推到床上，没看到任洪珠用镐棒打孙某某。 （3）侦查机关未提取作案工具镐棒，未对其进行必要的鉴定；孙某某指控任洪珠是在其车队实施伤害，但侦查机关未调查当天在车队的其他人员。 被告人崔某某对起诉书指控的事实供认不讳。 被告人周某甲对起诉书指控的事实供认不讳。 经审理查明： 一、妨害公务 2014年5月6日，被告人任洪珠雇佣被告人崔某某、周某甲等驾驶翻斗车非法进行围填海工程，当日13时许被中国海监莱州市大队执法人员及莱州市土山镇边防派出所民警查获，在执法人员依法将车辆带至莱州市土山镇边防派出所的途中，被告人任洪珠为达到不被查扣之目的，指使被告人崔某某、周某甲等人对执法人员采取言语威胁等手段，阻碍执法人员依法执行公务，后被告人崔某某为脱离执法人员控制，驾驶翻斗车在莱州市中华武校东500余米道北一装载机厂门前处发生交通事故。 2014年5月6日被告人崔某某、周某甲被民警抓获归案。同年11月10日被告人任洪珠被抓获归案。 认定上述事实的证据如下： 1、书证 （1）案件来源、发破案经过、抓获经过、抓获证明、受案登记表、立案决定书，证实本案案发及三被告人的归案经过。 警官证、警察证，分别证实周某乙、张某甲、徐某某均系山东省边防总队烟台市边防支队警官。 海洋执法监察证，证实王某甲、任某甲系中国海监莱州市大队执法人员。 （4）中国海监莱州市大队出具的“关于查处土山海域非法施工行为的经过”、“关于先行登记保存证据情况的说明”，证实2014年5月6日5时30分，该队接到举报称有人施工填海，执法人员于当日6时20分到达事发现场，五辆大型自卸施工车辆停放在“天源盐业有限责任公司”非法围填海围堰的西南侧，根据现场初步调查了解，自卸车辆有重大施工作业嫌疑，依据国家有关的法律法规和莱州市打击非法围填海行为的专项整治工作方案，应将车辆带离施工现场集中看管，进一步调查取证。由于现场涉案车辆众多，人员杂乱且不配合执法调查，情况紧急，经请示单位主要领导，决定对涉案证据予以先行登记保存，押走车辆，再做进一步调查、取证工作。在带离过程中在场的村民情绪激动，遂联系土山边防派出所予以配合。中午12时30分许，村民同意将挡住施工车辆的轿车移走，将现场施工车辆带离，这时被告人任洪珠到场声称执法人员无凭无据，不能扣押车辆，与执法人员无理纠缠，通过对讲机、手机等通讯工具对驾驶施工车辆的人员予以煽动，对抗执法。 （5）中共莱州市委办公室、莱州市人民政府办公室“关于莱州市非法围占海域、河道行为专项整治活动方案的通知”、莱州市人民政府“关于严禁非法围填海域、河道从事生产经营活动的通告”，证实莱州市委、市政府严厉打击非法围占海域、围填海行为，海监大队负责查扣参与非法围占海域、河道活动的施工机械、车辆、工具，派出所、边防等配合有关部门搞好施工机械车辆工具查扣等工作。 （6）前科情况查询证明、本院（2001）莱州法刑初字第6号、第191号、（2003）莱州法刑初字第159号、（2009）莱州刑初字第210号、（2012）莱州刑初字第306号刑事判决书、莱州市看守所释放证明书、本院执行通知书，分别证实被告人周某甲无违法犯罪记录；被告人崔某某曾因犯盗窃罪于2003年7月7日被本院判处罚金人民币八千元；被告人任洪珠曾因犯寻衅滋事罪、故意伤害罪于2001年1月18日被本院判处有期徒刑一年，因犯寻衅滋事罪于2001年9月18日被本院判处有期徒刑五年，因犯寻衅滋事罪于2009年8月12日被本院判处有期徒刑两年六个月，因犯交通肇事罪于2013年1月29日被本院判处有期徒刑一年六个月，缓刑二年，缓刑考验期自2013年2月15日起至2015年2月14日止。 户籍证明、常住人口信息，分别证实被告人任洪珠、 周某甲、崔某某的身份情况。 2、证人证言 （1）证人任某甲的证言，证实证人在中国海监莱州市大队工作。2014年5月6日上午，证人和同事及土山边防派出所民警到土山镇沙河口西十孔闸北一个非法围填海滩涂开展执法工作，12时30分许，证人和姜某某、王某甲及边防派出所民警周某乙、张某甲分别押着准备暂扣的现场施工的五辆大货车往土山边防派出所走，证人押的是第五辆车。经过溴厂时，任洪珠开着一辆皮卡车挡在车队前面声称证人等无权扣押，证人等向其解释等到了土山边防派出所再出具扣押清单，车队行至城源集团西漫水桥十字路口处时，按照路线应该往西走，但所有的车都往东走，证人让司机往东开到土山边防派出所，司机不听，称只听其老板的。车队路过中华武校过街桥东100米处时，前面第四辆货车突然向左转撞在路北石墩上，又过了约两分钟，司机打开了车载对讲机，里面有人说“往虎头崖港跑”，后到了新庄村十字路口时，司机停车将证人赶下车。 （2）证人王某甲的证言，证实证人在中国海监莱州市大队工作。2014年5月6日中午，证人等根据领导安排扣押翻斗车进行押车，被扣押的车队行至城源公司围填海东边的大坝时，翻斗车队的老板任洪珠开着一辆皮卡车停在路中间拦住行驶队伍，大队长曲某某和边防派出所徐某某与任洪珠交涉，又行驶了约100多米后，任洪珠再次把车停在前面加以阻拦，曲某某再次与其交涉，任洪珠再次离开。后听到车上对讲机里有人给司机下指令，司机说是任洪珠。后司机背离原定方向行驶，证人让其开到派出所存放，司机说老板让他往别的方向开，并且车速很快，后对讲机里有人要求司机将前面同向行驶的一辆皮卡车撞上，司机没敢撞，司机称如果证人不老实，老板让驾驶员跳车，将押车人撞死。后司机用对讲机指令后面的车到了新庄道口让押车人下车，如果不下，到了东宋港将车往海里开。后司机停车让证人下了车。 （3）证人张某乙的证言，证实案发当天证人等五辆车进行围填海工作。 （4）证人周某乙的证言，证实证人系莱州市公安局土山边防派出所民警。2014年5月6日7时许，证人及同事徐某某、张某甲根据指示到土山镇大任家村后的海坝上协助海监对被渔民阻拦的填海车辆进行扣押，12时许海监工作人员通知将围困的五辆翻斗车押回土山，证人上了第四辆车，车上电台里说把车开到土山，司机就跟着前面三辆翻斗车行驶，后电台又发出指令让司机把翻斗车开往虎头崖方向，当时车速很快，电台里又发出指示说：“把押车的赶下车，不下车的话制造交通事故，还不下车的话把车开到虎头崖码头把车开到海里，司机跳车”，证人让司机靠边停车，司机称老板不让停，然后猛加油门往虎头崖方向开，证人在一个周围群众较少的路段向司机的头面部喷射催泪瓦斯，司机慢慢减速将翻斗车开到左车道的路边，并且撞到了路边的一个石墩上。证人让其熄火下车，司机不配合并对着电台喊：“我撞车了，快过来人”，后证人与徐某某一起将司机控制住。 （5）证人徐某某的证言，证实证人系莱州市公安局土山边防派出所民警。2014年5月6日中午，证人与同事配合海监大队工作人员将涉嫌运送非法围填海石料的翻斗车开走扣押，证人驾驶警车押后，任洪珠驾驶一辆绿色皮卡车在车队前面停下拦住去路，不让把翻斗车开走，证人与曲某某下车与其交涉，十分钟左右才将皮卡车开走。走了约一二百米远后任洪珠再次将车停下拦住车队去路，证人等又与其交涉了五六分钟后其才离开。当车队开出围填海大坝到了掖盐路路口时，前面的两辆翻斗车没按去土山边防派出所的路线行驶，而是左转弯驶向沙河镇大李家方向，且速度极快，后周某乙打来电话称司机故意撞上路边的水泥墙，证人赶过去与周某乙一起将驾驶员崔某某传唤至派出所。 （6）证人张某甲的证言，证实证人系莱州市公安局土山边防派出所民警。2014年5月6日上午，证人与徐某某、周某乙一起赴莱州市土山镇大任家村后海滩协助莱州市海监大队对非法围填海车辆进行执法。证人在第二辆翻斗车上押车，任洪珠上了车，称有四辆车是他的，后他被叫下去，好像是海监工作人员在做他的工作。后车辆继续行驶，车载对讲机陆陆续续传出应答的对话，开到掖盐路上时，车突然向东转向，车速明显加快，证人询问并让司机停车，司机置之不理，对讲机里的对话也越来越频繁，后司机催促证人下车，下车后听王某甲说车里对讲机里的对话是翻斗车司机与任洪珠在商议对付押车人员，任洪珠指示司机一直往前开不要停，遇到有小车拦在前面就撞，中途让证人等下车，否则就拉到虎头崖港上把车开到海里。后看到一辆翻斗车的车头撞在路北面一处水泥墩子上。 （7）证人王某乙的证言，证实2014年5月上旬的一天早上，证人开翻斗车拉石渣填海，约12时许执法人员让证人跟着前面的车去派出所，车上上来一个边防派出所民警，到中华武校附近看到鲁FS3138号车肇事后，车上的民警也下车了，证人追不上前面的车，就将车开到东宋了。 3、被告人供述和辩解 （1）被告人任洪珠的供述，证实2014年5月份的一天，被告人组织的四辆往土山海边拉石渣的翻斗车及于某的一辆车被土山大任家村民用轿车堵住，海洋渔业局的工作人员要求扣押被告人的翻斗车，被告人不同意，后海洋渔业局工作人员要求被告人的司机将车开往土山边防派出所，被告人不同意，边防派出所的2个民警和海洋渔业局的3个工作人员分别上了这5辆车押着往派出所走，于某公司的邱某某给被告人打电话让将车都停到于某的顺达物流公司院内，被告人就在皮卡车上通过对讲机告诉司机去顺达物流。后被告人开车去了顺达物流，结果翻斗车都没过来。 （2）被告人崔某某的供述，证实2014年5月6日，任洪珠让被告人将他的一辆翻斗车开回去，约13时许，任洪珠安排被告人驾驶鲁FS3138自卸车跟着前边的车走，一位边防派出所的民警上了被告人驾驶的车，行驶到沙河桥拐弯处时，看见前边的车都往东走了，被告人就开车往东走，听到任洪珠在对讲机里说如果前面有车阻拦的话，不要管，撞出去，后又在对讲机里说“如果有车阻拦你，你别停车，继续往前开，实在不行就往海里开，你问车上的人下不下车，如果下车就叫他们下来，不下车就不要停，跟着往前走”。车上的民警让被告人掉头往回走，被告人通过对讲机呼叫2908（任洪珠的呼叫代号）说“我车上的民警叫我停车掉头，怎么办？”任洪珠让被告人不要停车，跟着前面的车走，走了约400米民警站起来让被告人停车，被告人通过对讲机说“我车上的民警还叫我停车怎么办？你们往哪里走？”对讲机传来头车的司机说：“不用停，都往虎头崖走”。民警拿出个东西朝被告人脸上喷洒，被告人看不见了，往左打方向盘踩刹车，车撞在中华武校东边500余米道北一个水泥台子上。被告人呼叫2908说车撞到水泥台子上了，任洪珠问被告人在哪，对讲机中不知道谁说了“不行就往沟里开”。后任洪珠来到现场，被告人被传唤到派出所。还证实任洪珠在对讲机里讲过“如果有车阻拦的话，不管这些车撞过去就行了”。他开着皮卡在前面跑，还说让被告人等听他的指挥，把车开到指定地点藏起来，不用听派出所的，如果有人阻拦就把车往海里开。并证实他是在对讲机里说的这些话，派出所的人也可以听到，意图是吓唬执法人员，让执法人员下车，为了不把车开到执法人员指定的地方。 （3）被告人周某甲的供述，证实2014年5月6日中午，老板任洪珠安排被告人将车从海边开到东宋港，后海监工作人员上了被告人的车，要求将车开到边防派出所，后车上电台传来老板的指令，让把车开到东宋港，并且让被告人将押车的人赶下车。 4、辨认笔录 莱州市公安局制作的辨认笔录，证实被告人周某甲、崔某某将被告人任洪珠辨认出的经过。 二、故意伤害 2013年10月28日14时许，被告人任洪珠因索要赌债打电话给孙某某，后将其带至莱州市虎头崖镇泰德车队一房间内，期间因还款问题发生争执，被告人任洪珠持镐棒将孙某某头部、腿部等处打伤。经鉴定，被害人孙某某右腓骨骨折，损伤定为轻伤。 认定上述事实的证据如下： 1、书证 接受证据材料清单附电话通话详单，证实2013年10月28日下午2时07分被害人孙某某接到被告人任洪珠的电话。 2、证人证言 证人任某乙的证言，证实2013年10月28日13时许，任洪珠打电话问孙某某的钱给没给，约半个小时后任洪珠来到证人所在的山水国际十楼1007房间，打电话将孙某某叫过来，二人说起欠钱的事。后三人相继到了任洪珠的泰德车队，因欠钱一事发生争执，任洪珠对孙某某说：“你今天要是不给，我就把你拉海上去”，后拿起门边的镐棒顶在孙某某的右肩膀位置，将其推到床上，将证人推到门外后将门锁上。证人听到任洪珠说：“孙某某你今天不给我钱，我就砸死你”，两三分钟后他二人出来，孙某某对证人说“你等着”，接着任洪珠拉着孙某某走了。 3、被害人陈述 被害人孙某某的陈述，证实2013年10月28日下午2时许，任洪珠打电话让被害人去山水国际宾馆，后开车将被害人带到虎头崖镇西十里堡西北方向的泰德车队，在一间房子里任洪珠让被害人归还欠的13万元钱，被害人以他们在赌场上骗人为由拒不还款，这时任某乙过来朝被害人脸上打了一下，任洪珠持镐棒朝被害人右腿打了几下，又朝被害人头上打了两下，被害人被打昏，醒来后提出去医院，任洪珠威胁被害人不要报案，然后将被害人带到山水国际路边。当天被害人去医院检查，后拍片显示骨折。 4、被告人供述和辩解 被告人任洪珠的供述，证实孙某某欠自己货款。案发当天被告人打电话给孙某某，后将他带到泰德车队，当时车队有任某乙在场。后被告人将孙某某带到一间屋里说事，向其要钱。 5、辨认笔录 莱州市公安局制作的辨认笔录，证实被害人孙某某将被告人任洪珠及任某乙辨认出的经过。 6、鉴定意见 莱州市公安局法医学人体损伤程度鉴定书，证实门诊病历记载被害人孙某某右额顶部肿胀，压痛，右小腿肿胀，压痛；经检验右下肢后侧可见一长为30×17厘米皮下淤血，右漆上可见一长为9×8厘米皮下淤血，头右颞部可见一长为1×0.7厘米皮下淤血，右踝关节活动受限。认定被害人孙某某右腓骨骨折，构成轻伤 本院认为，公诉机关指控被告人任洪珠妨害公务、故意伤害，被告人崔某某、周某甲妨害公务的事实及罪名均成立。被告人任洪珠、崔某某、周某甲以威胁方法阻碍国家机关工作人员依法执行职务，其行为侵犯了国家机关的公务活动，均构成妨害公务罪；被告人任洪珠故意伤害他人身体，致一人轻伤，其行为侵犯了公民的健康权，构成故意伤害罪。 关于妨害公务罪，被告人任洪珠的辩护人主张涉案联合执法没有合法依据，公务活动违反法律规定，经查，海监大队作为海域管理执法部门，具有对非法围填海行为进行执法的职责，莱州市的整治方案中也明确，“海监大队等负责查扣参与非法围占海域活动的施工机械、车辆、工具”，“派出所、边防等配合有关部门搞好施工机械车辆工具查扣等工作”，本案中边防派出所民警的证言也均证实案发当天配合、协助海监执法人员执法。故案发当天的执法行为依据明确；执法机关发现涉案车辆有违法嫌疑，在现场混乱、情况紧急的情况下经请示领导决定将车辆带离现场集中看管，进一步调查取证，“先行登记保存”，均符合相关法律规定。 辩护人认为妨害公务的相关证据存在诸多矛盾，证明任洪珠在电台中指令司机将车开到东宋港的证据不足，无证据证实其指令司机威胁执法人员，出现交通事故是由于执法人员不当行为所致。经查，由于现场混乱紧急，且是通过对讲机传达，故被告人崔某某、周某甲与执法人员任某甲、王某甲、周某乙等关于任洪珠作出指令的表述不完全一致，但证实的主要内容并无矛盾，上述证据能够相互印证，证实任洪珠通过对讲机对司机下达指令拒绝按执法人员要求行驶，威胁执法人员，阻碍执法。辩护人主张涉案人员均未使用暴力或威胁方法阻碍执法人员执行职务，该主张明显与查明的事实不符。 关于故意伤害罪，被告人任洪珠否认殴打过被害人孙某某，辩护人主张孙某某的陈述自相矛盾。经查，孙某某二次陈述中关于被告人殴打的次数虽不完全一致，但殴打的部位及顺序是一致的，关于被打后到医院检查的过程，孙某某也作了明确合理的解释，结合鉴定意见中记载的被害人事发后伤情、被告人及在场人任某乙证实的案发现场情况，足以证实被告人行为致被害人受伤的事实。 被告人任洪珠所犯数罪，应依法予以并罚，其在缓刑考验期内犯新罪，应当撤销缓刑，与前罪所判处的刑罚并罚。被告人崔某某、周某甲当庭能如实供述犯罪事实，均可依法予以从轻处罚。依照《中华人民共和国刑法》第二百七十七条第一款、第二百三十四条第一款、第二十五条第一款、第六十七条第三款、第六十九条第一款、第七十二条第一款、第七十七条第一款之规定，判决如下： 一、撤销本院（2012）莱州刑初字第306号刑事判决书中对罪犯任洪珠犯交通肇事罪判处的有期徒刑一年六个月，缓刑二年的缓刑部分。 二、被告人任洪珠犯妨害公务罪，判处有期徒刑九个月；犯故意伤害罪，判处有期徒刑一年五个月。与因犯交通肇事罪被判处的有期徒刑一年六个月并罚，决定执行有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月10日起至2017年10月12日止）。 三、被告人崔某某犯妨害公务罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 四、被告人周某甲犯妨害公务罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曲松涛 人民陪审员王云寿 人民陪审员徐建美 二〇一六年五月四日 书记员尹鲁宏 -20- -1-","writId":"019375b9d1b532d1f84b527078fce49657f","writName":"任洪珠妨害公务、故意伤害；崔某某、周某甲妨害公务一案的一审刑事判决书"}
