{"ajId":"bd6f3948-c35e-43d7-bb7e-644259f9f997","ajName":"何永德诈骗罪一案","ajjbqk":" 常熟市人民检察院指控从2016年至今，被告人何永德冒充人力资源中介，在QQ通讯群组中发布信息，以帮被害人招工为名，借口需要支付定金等方式骗取被害人潘某、纪某1等人财物共计人民币9000元。 为证实上述指控的犯罪，公诉机关提供了相应的证据，据此认为，被告人何永德利用信息网络，采用虚构事实、隐瞒真相的方法，多次骗取他人财物，数额较大，其行为应当以诈骗罪追究其刑事责任。 被告人何永德对公诉机关指控的犯罪事实未提出异议。 经审理查明，从2016年至今，被告人何永德冒充人力资源中介，在QQ通讯群组中发布信息，以帮被害人招工为名，借口需要支付定金等方式骗取被害人潘某、纪某1等人财物共计人民币9000元。具体分述如下： 1、2016年8月14日，被告人何永德通过上述手段，骗取被害人吴某人民币1600元。 2、2017年3月7日，被告人何永德通过上述手段，骗取被害人刘某1人民币500元。 3、2018年4月23日、29日，被告人何永德通过上述手段，骗取被害人刘某2共计人民币1200元。 4、2018年5月15日，被告人何永德通过上述手段，骗取被害人谭某人民币300元。 5、2018年6月6日，被告人何永德采用上述手段，骗取被害人潘某人民币3600元。 6、2018年6月21日，被告人何永德通过上述手段，骗取被害人纪某1人民币800元。 7、2018年6月21日，被告人何永德通过上述手段，骗取被害人王某人民币1000元。 2018年6月26日，公安机关在广西壮族自治区南丹县民行北路18号将被告人何永德抓获。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人吴某、刘某1、刘某2、谭某、潘某、纪某1、王某的陈述笔录、接受证据材料清单、银行汇款记录、微信聊天及转账记录、调取证据通知书、微信交易明细及转账记录，常熟市公安局提取笔录，电子证物检查工作记录，扣押笔录及清单，抓获经过、发破案经过，人口信息等。被告人何永德当庭对犯罪事实亦作了相应的供述。 ","cpfxgc":"本院认为，被告人何永德以非法占有为目的，利用信息网络，采用虚构事实、隐瞒真相的手段，多次骗取他人财物，数额较大，其行为已构成诈骗罪，应依法予以惩处。被告人何永德当庭认罪，可酌情从轻处罚。公诉机关指控被告人何永德犯诈骗罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十四条之规定，判决如下：","pjjg":" 一、被告人何永德犯诈骗罪，判处有期徒刑十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月26日起至2019年4月25日止。罚金于本判决生效后立即缴纳。） 二、责令被告人何永德退赔尚未退出的赃款人民币九千元，发还相关被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省常熟市人民法院 刑事判决书 （2018）苏0581刑初1616号 公诉机关江苏省常熟市人民检察院。 被告人何永德，男，1989年12月3日出生于广西壮族自治区南丹县，瑶族，文盲，农民，住广西壮族自治区南丹县。被告人何永德因涉嫌犯诈骗罪，于2018年6月27日被常熟市公安局刑事拘留（26日被羁押），同年7月31日转逮捕。现羁押于常熟市看守所。 常熟市人民检察院以常检诉刑诉（2018）1597号起诉书指控被告人何永德犯诈骗罪，向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。常熟市人民检察院指派检察员周锡军出庭支持公诉，被告人何永德到庭参加诉讼。现已审理终结。 常熟市人民检察院指控从2016年至今，被告人何永德冒充人力资源中介，在QQ通讯群组中发布信息，以帮被害人招工为名，借口需要支付定金等方式骗取被害人潘某、纪某1等人财物共计人民币9000元。 为证实上述指控的犯罪，公诉机关提供了相应的证据，据此认为，被告人何永德利用信息网络，采用虚构事实、隐瞒真相的方法，多次骗取他人财物，数额较大，其行为应当以诈骗罪追究其刑事责任。 被告人何永德对公诉机关指控的犯罪事实未提出异议。 经审理查明，从2016年至今，被告人何永德冒充人力资源中介，在QQ通讯群组中发布信息，以帮被害人招工为名，借口需要支付定金等方式骗取被害人潘某、纪某1等人财物共计人民币9000元。具体分述如下： 1、2016年8月14日，被告人何永德通过上述手段，骗取被害人吴某人民币1600元。 2、2017年3月7日，被告人何永德通过上述手段，骗取被害人刘某1人民币500元。 3、2018年4月23日、29日，被告人何永德通过上述手段，骗取被害人刘某2共计人民币1200元。 4、2018年5月15日，被告人何永德通过上述手段，骗取被害人谭某人民币300元。 5、2018年6月6日，被告人何永德采用上述手段，骗取被害人潘某人民币3600元。 6、2018年6月21日，被告人何永德通过上述手段，骗取被害人纪某1人民币800元。 7、2018年6月21日，被告人何永德通过上述手段，骗取被害人王某人民币1000元。 2018年6月26日，公安机关在广西壮族自治区南丹县民行北路18号将被告人何永德抓获。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认：被害人吴某、刘某1、刘某2、谭某、潘某、纪某1、王某的陈述笔录、接受证据材料清单、银行汇款记录、微信聊天及转账记录、调取证据通知书、微信交易明细及转账记录，常熟市公安局提取笔录，电子证物检查工作记录，扣押笔录及清单，抓获经过、发破案经过，人口信息等。被告人何永德当庭对犯罪事实亦作了相应的供述。 本院认为，被告人何永德以非法占有为目的，利用信息网络，采用虚构事实、隐瞒真相的手段，多次骗取他人财物，数额较大，其行为已构成诈骗罪，应依法予以惩处。被告人何永德当庭认罪，可酌情从轻处罚。公诉机关指控被告人何永德犯诈骗罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十四条之规定，判决如下： 一、被告人何永德犯诈骗罪，判处有期徒刑十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月26日起至2019年4月25日止。罚金于本判决生效后立即缴纳。） 二、责令被告人何永德退赔尚未退出的赃款人民币九千元，发还相关被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员吴向阳 二〇一八年十一月一日 书记员俞瑶","writId":"0507023367c42d2c9c1e32b75b4fe9e08d4","writName":"何永德诈骗罪一审刑事判决书"}
