{"ajId":"d6caa447-5633-4d86-900c-cd0af46f75bf","ajName":"张奕何强奸一案","ajjbqk":" 中山市第一市区人民检察院指控：2017年1月至2月间，被告人张奕何在其经营的位于中山市坦洲镇十四村源泰街35号一楼商铺内，以金钱引诱被害人张某（2007年12月9日出生）多次与其发生性关系。2017年2月18日，张奕何再次以人民币50元引诱张某与其发生性关系，后张某用上述钱财购买玩具，被家人发现而报警。同日，公安人员在上述商铺内将张奕何抓获归案。 公诉人在法庭上宣读或出示了物证、书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据以证实指控的事实。公诉机关据此认为，被告人奸淫不满十四周岁的幼女，其行为触犯《中华人民共和国刑法》第二百三十六条第二款，应以强奸罪追究其刑事责任。提请本院依法判处。 被告人张奕何辩称：1．因性器官未接触，故其没有强奸被害人。2．其没有多次强奸被害人。 经审理查明：2017年2月18日，被告人张奕何在其经营的位于中山市坦洲镇十四村源泰街35号一楼商铺内，以金钱引诱被害人张某甲（2007年12月9日出生）与其发生性关系。后张某甲用上述钱财购买玩具，被家人发现而报警。同日，公安人员在上述商铺内将张奕何抓获归案。 上述事实，有由公诉机关提交，并经庭审出示、质证的下列证据予以证明： 1．被害人张某甲的陈述及辨认笔录，证明其出生于2007年12月9日。2017年1月，其在出租屋中见到零散的一毛钱，遂拿着钱到坦洲镇十四村源泰街35号一药店找年约60岁的男老板，想将散钱换成一张五毛钱。该男子说会给她零花钱但要她陪他玩，其遂答应了。该男子将她带到药店房间里，把她抱到床上并脱了她的裤子，该男子脱了自己的裤子后把阴茎插进她两腿中间的阴道并来回抽插，约半个小时后，该男子才拔出阴茎，此时有白色液体流出来，该男子拿纸巾给她叫她擦干净液体。其擦干净后将裤子穿上，该男子给了她20元。其拿着钱去买零食吃了。其每次经过他的店，他都会让她陪他玩，每次给20元至40元不等。寒假期间，其共和该男子发生性关系约12次，钱都用于买零食和玩具。同年2月18日13时许，其来到该药店，该男子在房间内的床上脱了她的裤子并用阴茎抽插她的阴道，完事后给了她40元。其拿着钱买玩具回家，因与弟弟吵嘴才告诉父母此事。其辨认出被告人张奕何就是强奸她的男子，指认了用张奕何所给零钱购买的玩具。 2．抓获经过，证明2017年2月18日18时许，中山市公安局坦洲分局巡警大队坦洲分局110指令称：十四村源泰街35号有事主报警称发现一名强奸嫌疑人。民警到现场发现男子张某乙指证该店铺店主张奕何涉嫌强奸其女儿张某甲。民警遂将张奕何带回派出所。 3．常住人口基本信息、户口本复印件，证明被告人张奕何、被害人张某甲的身份情况。 4．现场照片，证明现场位于中山市坦洲镇十四村源泰街35号一楼商铺。 5．广东省中山市公安司法鉴定中心出具的山公（司）鉴（法物）字［2017］640号法庭科学DNA鉴定意见书，证明被害人张某甲内外阴棉均未检出人精斑；厨房垃圾筒内纸巾检出人精斑，STR分型与被告人张奕何血纱检材的STR分型相同，似然比率为8.55×1027。 6．门诊医疗证明，证明被害人张某甲于案发当日至中山市坦洲医院检查，结果显示外阴表面红，阴道口见少许白色分泌物，处女膜下缘红，无明显破损，无出血。 7．检测报告书，证明被告人张奕何经检测，冰毒、K粉、吗啡呈阴性反应。 8．证人张某乙的证言，证明其系被害人张某甲的父亲。2017年2月18日15时许，其接到妻子电话说张某甲有零花钱买玩具，觉得有问题。其遂回家问张某甲。张某甲说大概1月中旬，她拿着家里的散钱去源泰街35号的药房处换成五毛钱去买玩具。她准备离开时，药房的老板以给她零花钱为由将她引到卧室。进入卧室后，药房老板想脱她裤子，她不让，药房老板就强行脱下她的裤子并用阴茎插她的阴道。后药房老板给了她20元，她就离开了。之后每隔几天，张某甲经过该药房玩耍时，药房老板都叫她进去，脱她的裤子并用阴茎插她的阴道。每次药房老板给她的零花钱都是10元至30元。2月18日12时候，张某甲出门玩耍经过该药房时，药房老板又把张某甲叫进去，又脱了她的裤子并用阴茎插她的阴道，后给了她40元。张某甲说药房老板让她不要跟其他人说起这个事情。18时许，张某甲带着他到药房，其看见有一名老头坐在药房门口遂问张某甲是不是这个人，张某甲说是，于是其上前拉住该老头，该老头想逃跑，其就打了他左脸一拳并报警。 9．被告人张奕何的供述及辨认笔录，供认其在源泰街35号开药房，平时有很多小孩到店里玩。2017年2月18日13时许，有几个小孩到店里玩，后只剩下一个约十岁的小女孩。该女孩过来坐在他的大腿上并在他的口袋摸东西。她从他的口袋里拿出约150元，其中一张100元，剩下为零钱。其将100元拿回后又想把剩下的零钱拿回来，该女孩不给并开始亲他的嘴，后该女孩自己把裤子脱到屁股位置，其于是有了性冲动，将手伸进裤子摸她的阴部并拉低她的裤子。她说怕被人看到，于是其将她抱到床上，用阴茎插小女孩的阴部，插了几下没有插进去，于是其用阴茎在她的外阴与夹紧的大腿之间摩擦，大概过了一两分钟其就射精了。她拿着之前的零钱说要去买东西就走了。其以前没有做过这样的事。其辨认出被害人张某甲，指认出案发地点。 ","cpfxgc":"本院认为，被告人张奕何无视国家法律，奸淫不满十四周岁的幼女，其行为已构成强奸罪，应依法惩处。公诉机关指控被告人张奕何犯强奸罪的主要事实清楚、证据确实、充分，罪名成立，本院予以支持。张奕何辩称其没有强奸被害人张某甲，经查，张奕何在侦查阶段供述其用阴茎插张某甲阴部，因未能插进遂在张某甲外阴与大腿处摩擦；门诊医疗证明显示张某甲外阴表面及处女膜下缘均红；结合张某甲的年龄及陈述，足以认定张奕何与张某甲发生性关系的事实。但现有证据不足以证实张奕何多次与张某甲发生性关系，根据疑点利益归于被告人的原则，本院认定张奕何实施强奸行为一次。依照《中华人民共和国刑法》第二百三十六条第二款的规定，判决如下：","pjjg":" 被告人张奕何犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2017年2月18日起至2022年2月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2017）粤2071刑初1400号 公诉机关中山市第一市区人民检察院。 被告人张奕何，男，1958年1月11日出生于广东省阳春市，汉族，高中文化，个体工商户，户籍所在地阳春市。因本案于2017年2月18日被羁押，次日被刑事拘留，同年3月29日被逮捕。现押于中山市看守所。 中山市第一市区人民检察院以中检一区刑诉（2017）1454号起诉书指控被告人张奕何犯强奸罪，于2017年6月20日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员潘宏博出庭支持公诉，张奕何到庭参加诉讼，现已审理终结。 中山市第一市区人民检察院指控：2017年1月至2月间，被告人张奕何在其经营的位于中山市坦洲镇十四村源泰街35号一楼商铺内，以金钱引诱被害人张某（2007年12月9日出生）多次与其发生性关系。2017年2月18日，张奕何再次以人民币50元引诱张某与其发生性关系，后张某用上述钱财购买玩具，被家人发现而报警。同日，公安人员在上述商铺内将张奕何抓获归案。 公诉人在法庭上宣读或出示了物证、书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据以证实指控的事实。公诉机关据此认为，被告人奸淫不满十四周岁的幼女，其行为触犯《中华人民共和国刑法》第二百三十六条第二款，应以强奸罪追究其刑事责任。提请本院依法判处。 被告人张奕何辩称：1．因性器官未接触，故其没有强奸被害人。2．其没有多次强奸被害人。 经审理查明：2017年2月18日，被告人张奕何在其经营的位于中山市坦洲镇十四村源泰街35号一楼商铺内，以金钱引诱被害人张某甲（2007年12月9日出生）与其发生性关系。后张某甲用上述钱财购买玩具，被家人发现而报警。同日，公安人员在上述商铺内将张奕何抓获归案。 上述事实，有由公诉机关提交，并经庭审出示、质证的下列证据予以证明： 1．被害人张某甲的陈述及辨认笔录，证明其出生于2007年12月9日。2017年1月，其在出租屋中见到零散的一毛钱，遂拿着钱到坦洲镇十四村源泰街35号一药店找年约60岁的男老板，想将散钱换成一张五毛钱。该男子说会给她零花钱但要她陪他玩，其遂答应了。该男子将她带到药店房间里，把她抱到床上并脱了她的裤子，该男子脱了自己的裤子后把阴茎插进她两腿中间的阴道并来回抽插，约半个小时后，该男子才拔出阴茎，此时有白色液体流出来，该男子拿纸巾给她叫她擦干净液体。其擦干净后将裤子穿上，该男子给了她20元。其拿着钱去买零食吃了。其每次经过他的店，他都会让她陪他玩，每次给20元至40元不等。寒假期间，其共和该男子发生性关系约12次，钱都用于买零食和玩具。同年2月18日13时许，其来到该药店，该男子在房间内的床上脱了她的裤子并用阴茎抽插她的阴道，完事后给了她40元。其拿着钱买玩具回家，因与弟弟吵嘴才告诉父母此事。其辨认出被告人张奕何就是强奸她的男子，指认了用张奕何所给零钱购买的玩具。 2．抓获经过，证明2017年2月18日18时许，中山市公安局坦洲分局巡警大队坦洲分局110指令称：十四村源泰街35号有事主报警称发现一名强奸嫌疑人。民警到现场发现男子张某乙指证该店铺店主张奕何涉嫌强奸其女儿张某甲。民警遂将张奕何带回派出所。 3．常住人口基本信息、户口本复印件，证明被告人张奕何、被害人张某甲的身份情况。 4．现场照片，证明现场位于中山市坦洲镇十四村源泰街35号一楼商铺。 5．广东省中山市公安司法鉴定中心出具的山公（司）鉴（法物）字［2017］640号法庭科学DNA鉴定意见书，证明被害人张某甲内外阴棉均未检出人精斑；厨房垃圾筒内纸巾检出人精斑，STR分型与被告人张奕何血纱检材的STR分型相同，似然比率为8.55×1027。 6．门诊医疗证明，证明被害人张某甲于案发当日至中山市坦洲医院检查，结果显示外阴表面红，阴道口见少许白色分泌物，处女膜下缘红，无明显破损，无出血。 7．检测报告书，证明被告人张奕何经检测，冰毒、K粉、吗啡呈阴性反应。 8．证人张某乙的证言，证明其系被害人张某甲的父亲。2017年2月18日15时许，其接到妻子电话说张某甲有零花钱买玩具，觉得有问题。其遂回家问张某甲。张某甲说大概1月中旬，她拿着家里的散钱去源泰街35号的药房处换成五毛钱去买玩具。她准备离开时，药房的老板以给她零花钱为由将她引到卧室。进入卧室后，药房老板想脱她裤子，她不让，药房老板就强行脱下她的裤子并用阴茎插她的阴道。后药房老板给了她20元，她就离开了。之后每隔几天，张某甲经过该药房玩耍时，药房老板都叫她进去，脱她的裤子并用阴茎插她的阴道。每次药房老板给她的零花钱都是10元至30元。2月18日12时候，张某甲出门玩耍经过该药房时，药房老板又把张某甲叫进去，又脱了她的裤子并用阴茎插她的阴道，后给了她40元。张某甲说药房老板让她不要跟其他人说起这个事情。18时许，张某甲带着他到药房，其看见有一名老头坐在药房门口遂问张某甲是不是这个人，张某甲说是，于是其上前拉住该老头，该老头想逃跑，其就打了他左脸一拳并报警。 9．被告人张奕何的供述及辨认笔录，供认其在源泰街35号开药房，平时有很多小孩到店里玩。2017年2月18日13时许，有几个小孩到店里玩，后只剩下一个约十岁的小女孩。该女孩过来坐在他的大腿上并在他的口袋摸东西。她从他的口袋里拿出约150元，其中一张100元，剩下为零钱。其将100元拿回后又想把剩下的零钱拿回来，该女孩不给并开始亲他的嘴，后该女孩自己把裤子脱到屁股位置，其于是有了性冲动，将手伸进裤子摸她的阴部并拉低她的裤子。她说怕被人看到，于是其将她抱到床上，用阴茎插小女孩的阴部，插了几下没有插进去，于是其用阴茎在她的外阴与夹紧的大腿之间摩擦，大概过了一两分钟其就射精了。她拿着之前的零钱说要去买东西就走了。其以前没有做过这样的事。其辨认出被害人张某甲，指认出案发地点。 本院认为，被告人张奕何无视国家法律，奸淫不满十四周岁的幼女，其行为已构成强奸罪，应依法惩处。公诉机关指控被告人张奕何犯强奸罪的主要事实清楚、证据确实、充分，罪名成立，本院予以支持。张奕何辩称其没有强奸被害人张某甲，经查，张奕何在侦查阶段供述其用阴茎插张某甲阴部，因未能插进遂在张某甲外阴与大腿处摩擦；门诊医疗证明显示张某甲外阴表面及处女膜下缘均红；结合张某甲的年龄及陈述，足以认定张奕何与张某甲发生性关系的事实。但现有证据不足以证实张奕何多次与张某甲发生性关系，根据疑点利益归于被告人的原则，本院认定张奕何实施强奸行为一次。依照《中华人民共和国刑法》第二百三十六条第二款的规定，判决如下： 被告人张奕何犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2017年2月18日起至2022年2月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨丽 人民陪审员肖泳谊 人民陪审员马碧琳 二〇一七年七月十九日 书记员孙嘉亮 沈泉","writId":"01247f70ced525037ed890cf5d70afd62a6","writName":"张奕何强奸一审刑事判决书"}
