{"ajId":"3998dafc-d0a7-4943-95db-e30a77061188","ajName":"吴某、吕耀华、程国良、翟洪涛虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 黑龙江省哈尔滨市人民检察院指控： （一）虚开增值税专用发票犯罪 2012年4月，被告人吕耀华、程国良伙同李雷增为虚开增值税专用发票牟利，注册了双城市权顺鑫金属材料有限公司、双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司，并使用伪造的进项增值税专用发票进行抵扣，从双城市国税局骗领增值税专用发票为阜新吉顺废旧物资收回有限公司等公司虚开销项增值税专用发票833张以从中收取费用。为掩盖犯罪事实，于2012年8月17日将双城市权顺鑫金属材料有限公司注销。 被告人翟洪涛在明知上述公司没有真实货物交易、虚开增值税专用发票牟利的情况下，为非法获利，积极为上述公司办理注册、注销公司事项，并将其公司办公场地提供给上述公司使用。 被告人吴丹在明知上述公司没有真实货物交易、虚开增值税专用发票牟利的情况下，为非法获利，帮助吕耀华等人虚开销项增值税专用发票，并伪造出、入库单等凭证代理记账，做虚假账目，欺骗税务机关。 经司法会计鉴定：上述公司共取得伪造的进项发票1507张，进项价税合计887963982.83元，进项金额758943575.38元，进项税额129020407.45元，付出进项发票点钱33565038.55元。虚开销项发票833张，销项价税合计904240126.59元，销项金额772854809.34元，销项税额131385317.25元，收取发票点钱39786565.57元。 （二）虚开抵扣税款发票犯罪 被告人翟洪涛在李雷增的授意下，为非法获利，欺骗税务机关，从双城市浩海货运组负责人刘伟光处为双城市得志奇金属材料有限公司、双城市鼎杰经贸公司虚开用于抵扣税款的公路、内河货物运输业统一发票6张，共计人民币6460000.00元，抵扣金额人民币193900.00元。 经侦查，被告人吕耀华于2013年7月15日被公安机关在河北省廊坊市大城县抓获。被告人程国良、翟洪涛、吴某于2013年7月24日被公安机关在哈尔滨市抓获。 公诉机关认为，被告人吕耀华、程国良、吴某虚开增值税专用发票，虚开税款数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条第一款，应当以虚开增值税专用发票罪追究其刑事责任。被告人翟洪涛虚开增值税专用发票，虚开税款数额巨大，虚开抵扣税款发票，虚开税款数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条第一款，应当以虚开增值税专用发票罪、虚开抵扣税款发票罪追究其刑事责任。本案系共同犯罪，吕耀华、程国良、翟洪涛、吴某在其参与的共同犯罪中均系主犯。吕耀华在缓刑考验期限内犯新罪，翟洪涛犯有数罪，提请本院依法判处，并提交了相应的证据。 庭审中，被告人吕耀华辩称，其在犯罪中所起的作用只是取得增值税专用发票，属于非法购买增值税专用发票罪。其辩护人提出的辩护意见是：1、对吕耀华应按购买伪造的增值税专用发票进行定罪处罚；2、公诉机关指控的虚开进项税和销项税的证据不足；3、对吕耀华应认定为从犯；4、吕耀华认罪态度较好。 被告人程国良供认犯罪，辩称其行为是在李雷增的指使下实施的。其辩护人提出的辩护意见是：1、程国良没有参与虚开进项增值税发票的全部过程；2、程国良属于从犯；3、程国良属于初犯，认罪态度好。 被告人翟洪涛对指控的虚开抵扣税款发票犯罪表示认罪；对指控的虚开增值税专用发票犯罪辩解称，对涉案的四家公司筹备成立的真实意图无法了解，对上述公司有违法行为概不知情，与上述公司的业务往来是建立在合法基础上的，没有参与策划违法活动，更没有在上述公司虚开增值税专用发票非法牟利的过程中有分成行为。其辩护人提出的辩护意见是：1、同案吕耀华的供述在庭审中已经作了更改，吴某供述的内容是猜测性质的，已不能证明翟洪涛在犯罪的主观方面存在故意；翟洪涛的单位作为税务代理记账中介机构，接受委托，办理公司注册、注销是正常业务，不是违法犯罪事实；2、翟洪涛属初犯，对指控的虚开抵扣税款发票犯罪当庭认罪，且是从犯，应从轻、减轻处罚。 被告人吴某对指控的犯罪表示认罪，辩称其系从犯。其辩护人提出的辩护意见是：吴某是受翟洪涛指派，为涉案的四家公司代理记账，没有参与该四家公司的注册、注销；吴某所收到的进项税票是吕耀华为其提供的，并且已是事先填好、经过税务机关认证的，而非自己虚开，其在犯罪中只是起到一种帮助作用，且没有非法获利，对整个案件的影响微小，应认定为从犯。 经审理查明： （一）虚开增值税专用发票犯罪 2012年4月，被告人吕耀华、程国良伙同李雷增（在逃）为虚开增值税专用发票牟利，在黑龙江省双城市注册了双城市权顺鑫金属材料有限公司，并委托了被告人翟洪涛任法定代表人的双城市宏凯税务代理记账服务有限公司代理记账。为掩盖犯罪事实，吕耀华、程国良等人于同年8月将双城市权顺鑫金属材料有限公司注销，又于当月注册了双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司，同年12月注册了双城市鼎杰经贸有限公司。上述公司成立后，由吕耀华具体负责购买伪造的增值税专用发票，并共同使用该发票进行抵扣，从双城市国家税务局骗领增值税专用发票之后进行虚开，以从中收取费用。至2013年5月，上述公司的进项发票进项价税合计887963982.83元，进项金额758943575.38元，进项税额129020407.45元，付出进项发票点钱3356万余元；虚开销项发票价税合计904240126.59元，销项金额772854809.34元，销项税额131385317.25元，收取发票点钱3978万余元。 被告人翟洪涛在明知上述公司没有真实货物交易、虚开增值税专用发票牟利的情况下，为非法获利，积极为上述公司办理注册、注销事项，将其公司办公场地提供给上述公司使用，并由其公司职员被告人吴某为上述公司做虚假账目，虚开增值税专用发票。 被告人吴某在为上述公司代理记账的过程中，发现上述公司没有真实货物交易并虚开增值税专用发票牟利，但为非法获利，仍帮助吕耀华等人虚开销项增值税专用发票，并伪造出、入库单等凭证，做虚假账目，欺骗税务机关。 （二）虚开用于抵扣税款发票犯罪 为使虚开增值税专用发票的犯罪不被发现，被告人翟洪涛在李雷增的授意下，从双城市浩海货运组负责人刘伟光（另案处理，已判刑）处为双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司虚开用于抵扣税款的公路、内河货物运输业统一发票6张，共计金额6460000.00元，虚开税款数额452200.00元，以欺骗税务机关。其中2张发票已抵扣税款193900.00元。 经侦查，被告人吕耀华于2013年7月15日被公安机关在河北省大城县抓获。被告人程国良、翟洪涛、吴某先后于2013年7月15日、7月24日被公安机关在哈尔滨市抓获。 上述事实，有经过庭审质证确认的下列证据证实： 1、证人张某甲证言：其在双城市国税局兰陵分局工作期间，其朋友崔文巍给其介绍了一个叫程国良的人，还有两个河北人。程国良等人向其咨询开公司所需的条件。权顺鑫金属材料有限公司归兰陵分局管理，只缴纳了一个月税款就申请注销了。其与翟洪涛的父亲是一个单位的，翟洪涛帮程国良等人的公司到兰陵分局办过一些事项。 2、证人刘某某证言：翟洪涛是国税局翟某某和的儿子，翟洪涛是在双城市开税务代理记账公司的。其在双城市地税局开发分局工作期间，翟洪涛曾领人来办理权顺鑫公司的注销事宜。 3、证人翟某某和证言：其儿子翟洪涛开过两个公司，一个叫双城市宏凯代账服务公司。另一个叫双城市宏隆会计事务所。2012年8、9月份，程国良通过翟洪涛让其帮忙约国税局的一个副局长吃饭。当时程国良的公司可能注册完了，在吃饭时程国良让副局长照顾照顾他的公司。 4、证人祝某某证言：其是双城市宏凯代账服务有限公司员工，双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司的营业执照、税务登记、代码证都是其去办理的，是公司领导翟洪涛让其去办理的。在验资环节，是宏隆会计师事务所出具的验资报告。这三家公司在双城市工商部门的相关材料中，李某某是其公司的员工，张某乙、韩某某是延路行、得志奇的法人，潘思雨、刘怀双、刘硕是股东，但是其都不认识，名字都是其代替签的。其知道有问题，就跟翟洪涛汇报了，说他们的法人没有来，拿来的所有身份证没有他们三个人的信息，但是翟洪涛让其继续办的，说没事。 5、证人李某某证言：其是双城市宏凯税务代理记账服务有限公司的员工，是祝某某的助理。双城市鼎杰经贸有限公司、双城市延路行金属材料有限公司的工商执照是其办理的，双城市权顺鑫金属材料有限公司的工商执照不是其办理的，但是是其去注销的。 6、证人张某乙证言：其没有在双城注册过公司。2012年7、8月份，其将自己的身份证及其姐夫韩某某的身份证借给了其以前的老板程国良了。经多次索要，程国良也没有归还。其不认识潘思雨、祝某某、李某某。 7、证人韩某某证言：其没有在双城注册过公司。2012年大概7、8月份的时候，其将身份证借给了张某乙，张某乙说他老板要用。 8、证人潘某某证言：其女儿潘思雨的身份证在2009年下半年就已经丢了，没有挂失。 9、证人王某甲证言：其丈夫叫程国良和河北的一个叫雷子的人在双城注册了一家公司，雷子几个月会来一次哈尔滨和程国良见面。 10、证人薄某某、徐某某、商某某证言：为双城的鼎杰、延路行、得志奇公司虚开增值税专用发票的情况。 11、证人崔某某证言：其所在的公司与双城市延路行金属材料有限公司签订合同书后面的结算表、过磅单都是为应付上级公司的检查而让员工编造的，与双城市延路行金属材料有限公司没有实际交易。 12、证人王某乙证言，佐证崔某某证言的内容。 13、证人相某某、赵某某证言：在延路行公司销项汇总表中涉及的阜新的两个公司没有实际的业务，实际目的是为了虚开增值税专用发票。 14、同案犯刘伟光供述：其在双城市浩海运输组工作。大约是在2013年3月左右，其公司给双城市得志奇金属材料有限公司和双城市鼎杰经贸有限公司开具了6张货物运输统一发票，总金额646万元，但是实际上跟他们公司没有业务。是通过双城市宏凯税务代理记账服务公司法人翟洪涛介绍给这个公司开发票的。翟洪涛当时说有两家公司年底结账，需要开具点运输类发票，说保证企业没有问题，其就同意了。后来是翟洪涛来取的发票，其收取翟洪涛17万多元的费用。 15、双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司、双城市权顺鑫金属材料有限公司工商档案。 16、双城市国家税务局关于涉案公司取得、开出发票的情况说明，发票领购记录、纳税申报表。 17、双城市地方税务局关于双城市权顺鑫金属材料有限公司等四家企业协查的情况说明：权顺鑫公司共申报缴纳税款48287.49元；得志奇、鼎杰、延路行等3家企业均未在地税局办理税务登记。 18、双城市公安局提取的涉案公司存款账户、对账单，吕耀华的银行账户往来明细。 19、双城市公安局提取的涉案增值税专用发票、运输发票票据、公司账目。 20、相关单位对双城市公安局要求协查问题的回复，显示涉案的部分发票内容虚假。 21、双城市公安局搜查笔录、提取笔录、扣押物品、文件清单及情况说明，记载扣缴涉案的印章、银行卡等财物的情况。 22、山东省垦利县人民法院（2011）垦刑初字第85号刑事判决书：被告人吕耀华曾因犯虚开增值税专用发票罪于2011年11月3日被判处刑罚的情况。 23、双城市人民法院（2014）双刑初字第297号刑事判决书：另案处理的刘伟光因与被告人翟洪涛虚开本案中的6张运输发票，被以虚开抵扣税款发票罪判处有期徒刑三年，缓刑五年，并处罚金人民币五万元。 24、中国人民银行印制科学技术研究所13-2-093号鉴定报告：对送检的印刷用油墨、纸张及印刷图文等要素进行了综合分析，并同时与真票票样进行了比对，经分析认为，送检的纸张、油墨印记等特征要素与真票有异，共2531张。鉴定结果，该系列增值税专用发票系伪造而成。 25、双城市公安局刑事科学技术大队公（哈双）鉴（文）字（2014）6号文件检验鉴定书：将送检的2531张增值税专用发票上所盖的发票专用章与山东垦利金属材料有限公司等14个公司发票专用章所盖样本进行比较检验，在印文文字的大小、印文内容、几何规格等特征均完全不一致，反映了不同印章所盖印。鉴定意见，送检的2531张增值税专用发票上所盖的发票专用章不是上述14个公司发票专用章所盖印。 26、双城市公安局刑事科学技术大队公（哈双）鉴（文）字（2014）7号文件检验鉴定书：送检的东营市工商行政管理局、博兴县沅泉新能源科技有限公司发票专用章、徐州五峰气体有限公司合同专用章、山东东方华龙工贸集团有限公司合同专用章、保定市满城县眺山营福利造纸厂合同专用章5枚印章系伪造。 27、黑龙江晨旭会计师事务所有限公司黑晨会鉴字（2014）第012号司法鉴定书：涉案的四个公司虚开发票的数量、金额。 28、被告人吕耀华在侦查阶段供述：其与李雷增、程国良等人在双城市注册公司，虚开增值税专用发票。在找翟洪涛代办的时候，就告诉翟洪涛是为虚开发票而注册的公司。 29、被告人程国良供述虚开增值税专用发票的犯罪经过。 30、被告人翟洪涛的供述和辩解：与涉案的四个公司进行的是正常的业务往来，不知道四个公司虚开增值税专用发票；对虚开抵扣税款发票犯罪予以认可。 31、被告人吴某供述：伪造出入库单等单据帮助涉案的四个公司虚开增值税专用发票；其曾将四个公司没有原始凭证的情况向翟洪涛反映过，但翟洪涛仍指派人帮着做了一部分出入库单。 ","cpfxgc":"本院认为：被告人吕耀华、程国良、翟洪涛、吴某伙同他人虚开增值税专用发票，虚开税款数额巨大，其行为均已构成虚开增值税专用发票罪；翟洪涛还伙同他人虚开用于抵扣税款发票，虚开税款数额较大，其行为已构成虚开用于抵扣税款发票罪。公诉机关指控罪名成立。吕耀华购买伪造的增值税专用发票是本案虚开增值税专用发票的组成部分，吕耀华及其辩护人提出应按购买伪造的增值税专用发票罪定罪的观点不符合法律规定，不予支持。翟洪涛实施虚开增值税专用发票的犯罪，有同案犯吕耀华、吴某等人的供述证实，并有证人祝某某等人的证言佐证，其所实施的具体行为亦能印证，证据充分，对翟洪涛及其辩护人的无罪辩解和辩护意见均不予采纳。本案系共同犯罪，吕耀华、程国良、翟洪涛在其参与的共同犯罪中均起主要作用，均系主犯；吴某在其参与的共同犯罪中起次要作用，系从犯，对吴某及其辩护人就此提出的辩解和辩护意见予以采纳。吕耀华参与了虚开增值税专用发票犯罪的全部过程，显系主犯；程国良具体联系公司注册等事项，在犯罪中亦起主要作用，亦系主犯；翟洪涛在虚开用于抵扣税款发票犯罪中直接联系他人进行虚开，同系主犯，对吕耀华、程国良、翟洪涛的辩护人提出三人系从犯的辩护意见不予采纳。吕耀华在缓刑考验期限内又犯同类罪行，虚开税款数额巨大，情节特别严重，应依法惩处；其在庭审中并未如实供述全部犯罪，对其辩护人提出其认罪态度较好的辩护意见不予采纳。程国良参与虚开增值税专用发票犯罪，虚开税款数额巨大，情节特别严重，鉴于其有悔罪表现，可从轻处罚，对其辩护人就此提出的辩护人意见予以采纳。翟洪涛参与虚开增值税专用发票犯罪，虚开税款数额巨大，情节特别严重，还犯有虚开用于抵扣税款发票犯罪，应数罪并罚。吴某参与虚开增值税专用发票犯罪，虚开税款数额巨大，鉴于其系从犯，能够自愿认罪，可减轻处罚。依照《中华人民共和国刑法》第二百零五条第一款、第五十七条第一款、第二十五条第一款、第二十六条第一款、第四款，第二十七条、第七十七条第一款、第六十九条之规定，判决如下：","pjjg":" 一、撤销山东省垦利县人民法院（2011）垦刑初字第85号刑事判决对被告人吕耀华量刑中的宣告缓刑部分，即缓刑四年。 二、被告人吕耀华犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪判处的有期徒刑三年，并处罚金人民币六万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人程国良犯虚开增值税专用发票罪，判处有期徒刑十三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月15日起至2026年7月14日止） 四、被告人翟洪涛犯虚开增值税专用发票罪，判处有期徒刑十二年，并处罚金人民币二十万元；犯虚开用于抵扣税款发票罪，判处有期徒刑三年，并处罚金人民币五万元，决定执行有期徒刑十三年，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2026年9月6日止，先行羁押的二十二天已折抵） 五、被告人吴某犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月26日起至2016年8月3日止，先行羁押的二十二天已折抵） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市中级人民法院 刑事判决书 （2014）哈刑二初字第121号 公诉机关黑龙江省哈尔滨市人民检察院。 被告人吕耀华，出生于河北省大城县，住大城县。2011年11月3日因犯虚开增值税专用发票罪被判处有期徒刑三年，缓刑四年，并处罚金人民币六万元。因涉嫌犯虚开增值税专用发票罪于2013年7月15日被刑事拘留，同年8月23日被逮捕。现羁押于黑龙江省双城市看守所。 辩护人陈振奎，北京岳成律师事务所黑龙江分所律师。 指定辩护人冯浩，黑龙江柔德律师事务所律师。 被告人程国良，出生于黑龙江省双城市，住黑龙江省哈尔滨市道里区。因涉嫌犯虚开增值税专用发票罪于2013年7月15日被刑事拘留，同年8月23日被逮捕。现羁押于双城市看守所。 辩护人卢慨，黑龙江国脉汇通律师事务所律师。 被告人翟洪涛，出生于黑龙江省双城市，户籍地双城市，住所地双城市。因涉嫌犯虚开增值税专用发票罪于2013年7月24日被刑事拘留，同年8月14日被取保候审，9月29日再次被刑事拘留，10月12日被逮捕。现羁押于双城市看守所。 辩护人谭信、谭洪彬，黑龙江古堡律师事务所律师。 被告人吴某，出生于黑龙江省双城市，户籍地双城市，住所地双城市。因涉嫌犯虚开增值税专用发票罪于2013年7月24日被刑事拘留，同年8月14日被取保候审，8月26日再次被刑事拘留，8月31日被逮捕。现羁押于双城市看守所。 辩护人姜春杰，黑龙江天一律师事务所律师。 黑龙江省哈尔滨市人民检察院以哈检刑诉（2014）210号起诉书指控被告人吕耀华、程国良、吴丹犯虚开增值税专用发票罪，被告人翟洪涛犯虚开增值税专用发票、虚开抵扣税款发票罪，于2014年9月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。哈尔滨市人民检察院指派检察员刘阳出庭支持公诉，被告人吕耀华、程国良、翟洪涛、吴丹及其辩护人，证人祝某某到庭参加诉讼。现已审理终结。 黑龙江省哈尔滨市人民检察院指控： （一）虚开增值税专用发票犯罪 2012年4月，被告人吕耀华、程国良伙同李雷增为虚开增值税专用发票牟利，注册了双城市权顺鑫金属材料有限公司、双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司，并使用伪造的进项增值税专用发票进行抵扣，从双城市国税局骗领增值税专用发票为阜新吉顺废旧物资收回有限公司等公司虚开销项增值税专用发票833张以从中收取费用。为掩盖犯罪事实，于2012年8月17日将双城市权顺鑫金属材料有限公司注销。 被告人翟洪涛在明知上述公司没有真实货物交易、虚开增值税专用发票牟利的情况下，为非法获利，积极为上述公司办理注册、注销公司事项，并将其公司办公场地提供给上述公司使用。 被告人吴丹在明知上述公司没有真实货物交易、虚开增值税专用发票牟利的情况下，为非法获利，帮助吕耀华等人虚开销项增值税专用发票，并伪造出、入库单等凭证代理记账，做虚假账目，欺骗税务机关。 经司法会计鉴定：上述公司共取得伪造的进项发票1507张，进项价税合计887963982.83元，进项金额758943575.38元，进项税额129020407.45元，付出进项发票点钱33565038.55元。虚开销项发票833张，销项价税合计904240126.59元，销项金额772854809.34元，销项税额131385317.25元，收取发票点钱39786565.57元。 （二）虚开抵扣税款发票犯罪 被告人翟洪涛在李雷增的授意下，为非法获利，欺骗税务机关，从双城市浩海货运组负责人刘伟光处为双城市得志奇金属材料有限公司、双城市鼎杰经贸公司虚开用于抵扣税款的公路、内河货物运输业统一发票6张，共计人民币6460000.00元，抵扣金额人民币193900.00元。 经侦查，被告人吕耀华于2013年7月15日被公安机关在河北省廊坊市大城县抓获。被告人程国良、翟洪涛、吴某于2013年7月24日被公安机关在哈尔滨市抓获。 公诉机关认为，被告人吕耀华、程国良、吴某虚开增值税专用发票，虚开税款数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条第一款，应当以虚开增值税专用发票罪追究其刑事责任。被告人翟洪涛虚开增值税专用发票，虚开税款数额巨大，虚开抵扣税款发票，虚开税款数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条第一款，应当以虚开增值税专用发票罪、虚开抵扣税款发票罪追究其刑事责任。本案系共同犯罪，吕耀华、程国良、翟洪涛、吴某在其参与的共同犯罪中均系主犯。吕耀华在缓刑考验期限内犯新罪，翟洪涛犯有数罪，提请本院依法判处，并提交了相应的证据。 庭审中，被告人吕耀华辩称，其在犯罪中所起的作用只是取得增值税专用发票，属于非法购买增值税专用发票罪。其辩护人提出的辩护意见是：1、对吕耀华应按购买伪造的增值税专用发票进行定罪处罚；2、公诉机关指控的虚开进项税和销项税的证据不足；3、对吕耀华应认定为从犯；4、吕耀华认罪态度较好。 被告人程国良供认犯罪，辩称其行为是在李雷增的指使下实施的。其辩护人提出的辩护意见是：1、程国良没有参与虚开进项增值税发票的全部过程；2、程国良属于从犯；3、程国良属于初犯，认罪态度好。 被告人翟洪涛对指控的虚开抵扣税款发票犯罪表示认罪；对指控的虚开增值税专用发票犯罪辩解称，对涉案的四家公司筹备成立的真实意图无法了解，对上述公司有违法行为概不知情，与上述公司的业务往来是建立在合法基础上的，没有参与策划违法活动，更没有在上述公司虚开增值税专用发票非法牟利的过程中有分成行为。其辩护人提出的辩护意见是：1、同案吕耀华的供述在庭审中已经作了更改，吴某供述的内容是猜测性质的，已不能证明翟洪涛在犯罪的主观方面存在故意；翟洪涛的单位作为税务代理记账中介机构，接受委托，办理公司注册、注销是正常业务，不是违法犯罪事实；2、翟洪涛属初犯，对指控的虚开抵扣税款发票犯罪当庭认罪，且是从犯，应从轻、减轻处罚。 被告人吴某对指控的犯罪表示认罪，辩称其系从犯。其辩护人提出的辩护意见是：吴某是受翟洪涛指派，为涉案的四家公司代理记账，没有参与该四家公司的注册、注销；吴某所收到的进项税票是吕耀华为其提供的，并且已是事先填好、经过税务机关认证的，而非自己虚开，其在犯罪中只是起到一种帮助作用，且没有非法获利，对整个案件的影响微小，应认定为从犯。 经审理查明： （一）虚开增值税专用发票犯罪 2012年4月，被告人吕耀华、程国良伙同李雷增（在逃）为虚开增值税专用发票牟利，在黑龙江省双城市注册了双城市权顺鑫金属材料有限公司，并委托了被告人翟洪涛任法定代表人的双城市宏凯税务代理记账服务有限公司代理记账。为掩盖犯罪事实，吕耀华、程国良等人于同年8月将双城市权顺鑫金属材料有限公司注销，又于当月注册了双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司，同年12月注册了双城市鼎杰经贸有限公司。上述公司成立后，由吕耀华具体负责购买伪造的增值税专用发票，并共同使用该发票进行抵扣，从双城市国家税务局骗领增值税专用发票之后进行虚开，以从中收取费用。至2013年5月，上述公司的进项发票进项价税合计887963982.83元，进项金额758943575.38元，进项税额129020407.45元，付出进项发票点钱3356万余元；虚开销项发票价税合计904240126.59元，销项金额772854809.34元，销项税额131385317.25元，收取发票点钱3978万余元。 被告人翟洪涛在明知上述公司没有真实货物交易、虚开增值税专用发票牟利的情况下，为非法获利，积极为上述公司办理注册、注销事项，将其公司办公场地提供给上述公司使用，并由其公司职员被告人吴某为上述公司做虚假账目，虚开增值税专用发票。 被告人吴某在为上述公司代理记账的过程中，发现上述公司没有真实货物交易并虚开增值税专用发票牟利，但为非法获利，仍帮助吕耀华等人虚开销项增值税专用发票，并伪造出、入库单等凭证，做虚假账目，欺骗税务机关。 （二）虚开用于抵扣税款发票犯罪 为使虚开增值税专用发票的犯罪不被发现，被告人翟洪涛在李雷增的授意下，从双城市浩海货运组负责人刘伟光（另案处理，已判刑）处为双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司虚开用于抵扣税款的公路、内河货物运输业统一发票6张，共计金额6460000.00元，虚开税款数额452200.00元，以欺骗税务机关。其中2张发票已抵扣税款193900.00元。 经侦查，被告人吕耀华于2013年7月15日被公安机关在河北省大城县抓获。被告人程国良、翟洪涛、吴某先后于2013年7月15日、7月24日被公安机关在哈尔滨市抓获。 上述事实，有经过庭审质证确认的下列证据证实： 1、证人张某甲证言：其在双城市国税局兰陵分局工作期间，其朋友崔文巍给其介绍了一个叫程国良的人，还有两个河北人。程国良等人向其咨询开公司所需的条件。权顺鑫金属材料有限公司归兰陵分局管理，只缴纳了一个月税款就申请注销了。其与翟洪涛的父亲是一个单位的，翟洪涛帮程国良等人的公司到兰陵分局办过一些事项。 2、证人刘某某证言：翟洪涛是国税局翟某某和的儿子，翟洪涛是在双城市开税务代理记账公司的。其在双城市地税局开发分局工作期间，翟洪涛曾领人来办理权顺鑫公司的注销事宜。 3、证人翟某某和证言：其儿子翟洪涛开过两个公司，一个叫双城市宏凯代账服务公司。另一个叫双城市宏隆会计事务所。2012年8、9月份，程国良通过翟洪涛让其帮忙约国税局的一个副局长吃饭。当时程国良的公司可能注册完了，在吃饭时程国良让副局长照顾照顾他的公司。 4、证人祝某某证言：其是双城市宏凯代账服务有限公司员工，双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司的营业执照、税务登记、代码证都是其去办理的，是公司领导翟洪涛让其去办理的。在验资环节，是宏隆会计师事务所出具的验资报告。这三家公司在双城市工商部门的相关材料中，李某某是其公司的员工，张某乙、韩某某是延路行、得志奇的法人，潘思雨、刘怀双、刘硕是股东，但是其都不认识，名字都是其代替签的。其知道有问题，就跟翟洪涛汇报了，说他们的法人没有来，拿来的所有身份证没有他们三个人的信息，但是翟洪涛让其继续办的，说没事。 5、证人李某某证言：其是双城市宏凯税务代理记账服务有限公司的员工，是祝某某的助理。双城市鼎杰经贸有限公司、双城市延路行金属材料有限公司的工商执照是其办理的，双城市权顺鑫金属材料有限公司的工商执照不是其办理的，但是是其去注销的。 6、证人张某乙证言：其没有在双城注册过公司。2012年7、8月份，其将自己的身份证及其姐夫韩某某的身份证借给了其以前的老板程国良了。经多次索要，程国良也没有归还。其不认识潘思雨、祝某某、李某某。 7、证人韩某某证言：其没有在双城注册过公司。2012年大概7、8月份的时候，其将身份证借给了张某乙，张某乙说他老板要用。 8、证人潘某某证言：其女儿潘思雨的身份证在2009年下半年就已经丢了，没有挂失。 9、证人王某甲证言：其丈夫叫程国良和河北的一个叫雷子的人在双城注册了一家公司，雷子几个月会来一次哈尔滨和程国良见面。 10、证人薄某某、徐某某、商某某证言：为双城的鼎杰、延路行、得志奇公司虚开增值税专用发票的情况。 11、证人崔某某证言：其所在的公司与双城市延路行金属材料有限公司签订合同书后面的结算表、过磅单都是为应付上级公司的检查而让员工编造的，与双城市延路行金属材料有限公司没有实际交易。 12、证人王某乙证言，佐证崔某某证言的内容。 13、证人相某某、赵某某证言：在延路行公司销项汇总表中涉及的阜新的两个公司没有实际的业务，实际目的是为了虚开增值税专用发票。 14、同案犯刘伟光供述：其在双城市浩海运输组工作。大约是在2013年3月左右，其公司给双城市得志奇金属材料有限公司和双城市鼎杰经贸有限公司开具了6张货物运输统一发票，总金额646万元，但是实际上跟他们公司没有业务。是通过双城市宏凯税务代理记账服务公司法人翟洪涛介绍给这个公司开发票的。翟洪涛当时说有两家公司年底结账，需要开具点运输类发票，说保证企业没有问题，其就同意了。后来是翟洪涛来取的发票，其收取翟洪涛17万多元的费用。 15、双城市延路行金属材料有限公司、双城市得志奇金属材料有限公司、双城市鼎杰经贸有限公司、双城市权顺鑫金属材料有限公司工商档案。 16、双城市国家税务局关于涉案公司取得、开出发票的情况说明，发票领购记录、纳税申报表。 17、双城市地方税务局关于双城市权顺鑫金属材料有限公司等四家企业协查的情况说明：权顺鑫公司共申报缴纳税款48287.49元；得志奇、鼎杰、延路行等3家企业均未在地税局办理税务登记。 18、双城市公安局提取的涉案公司存款账户、对账单，吕耀华的银行账户往来明细。 19、双城市公安局提取的涉案增值税专用发票、运输发票票据、公司账目。 20、相关单位对双城市公安局要求协查问题的回复，显示涉案的部分发票内容虚假。 21、双城市公安局搜查笔录、提取笔录、扣押物品、文件清单及情况说明，记载扣缴涉案的印章、银行卡等财物的情况。 22、山东省垦利县人民法院（2011）垦刑初字第85号刑事判决书：被告人吕耀华曾因犯虚开增值税专用发票罪于2011年11月3日被判处刑罚的情况。 23、双城市人民法院（2014）双刑初字第297号刑事判决书：另案处理的刘伟光因与被告人翟洪涛虚开本案中的6张运输发票，被以虚开抵扣税款发票罪判处有期徒刑三年，缓刑五年，并处罚金人民币五万元。 24、中国人民银行印制科学技术研究所13-2-093号鉴定报告：对送检的印刷用油墨、纸张及印刷图文等要素进行了综合分析，并同时与真票票样进行了比对，经分析认为，送检的纸张、油墨印记等特征要素与真票有异，共2531张。鉴定结果，该系列增值税专用发票系伪造而成。 25、双城市公安局刑事科学技术大队公（哈双）鉴（文）字（2014）6号文件检验鉴定书：将送检的2531张增值税专用发票上所盖的发票专用章与山东垦利金属材料有限公司等14个公司发票专用章所盖样本进行比较检验，在印文文字的大小、印文内容、几何规格等特征均完全不一致，反映了不同印章所盖印。鉴定意见，送检的2531张增值税专用发票上所盖的发票专用章不是上述14个公司发票专用章所盖印。 26、双城市公安局刑事科学技术大队公（哈双）鉴（文）字（2014）7号文件检验鉴定书：送检的东营市工商行政管理局、博兴县沅泉新能源科技有限公司发票专用章、徐州五峰气体有限公司合同专用章、山东东方华龙工贸集团有限公司合同专用章、保定市满城县眺山营福利造纸厂合同专用章5枚印章系伪造。 27、黑龙江晨旭会计师事务所有限公司黑晨会鉴字（2014）第012号司法鉴定书：涉案的四个公司虚开发票的数量、金额。 28、被告人吕耀华在侦查阶段供述：其与李雷增、程国良等人在双城市注册公司，虚开增值税专用发票。在找翟洪涛代办的时候，就告诉翟洪涛是为虚开发票而注册的公司。 29、被告人程国良供述虚开增值税专用发票的犯罪经过。 30、被告人翟洪涛的供述和辩解：与涉案的四个公司进行的是正常的业务往来，不知道四个公司虚开增值税专用发票；对虚开抵扣税款发票犯罪予以认可。 31、被告人吴某供述：伪造出入库单等单据帮助涉案的四个公司虚开增值税专用发票；其曾将四个公司没有原始凭证的情况向翟洪涛反映过，但翟洪涛仍指派人帮着做了一部分出入库单。 本院认为：被告人吕耀华、程国良、翟洪涛、吴某伙同他人虚开增值税专用发票，虚开税款数额巨大，其行为均已构成虚开增值税专用发票罪；翟洪涛还伙同他人虚开用于抵扣税款发票，虚开税款数额较大，其行为已构成虚开用于抵扣税款发票罪。公诉机关指控罪名成立。吕耀华购买伪造的增值税专用发票是本案虚开增值税专用发票的组成部分，吕耀华及其辩护人提出应按购买伪造的增值税专用发票罪定罪的观点不符合法律规定，不予支持。翟洪涛实施虚开增值税专用发票的犯罪，有同案犯吕耀华、吴某等人的供述证实，并有证人祝某某等人的证言佐证，其所实施的具体行为亦能印证，证据充分，对翟洪涛及其辩护人的无罪辩解和辩护意见均不予采纳。本案系共同犯罪，吕耀华、程国良、翟洪涛在其参与的共同犯罪中均起主要作用，均系主犯；吴某在其参与的共同犯罪中起次要作用，系从犯，对吴某及其辩护人就此提出的辩解和辩护意见予以采纳。吕耀华参与了虚开增值税专用发票犯罪的全部过程，显系主犯；程国良具体联系公司注册等事项，在犯罪中亦起主要作用，亦系主犯；翟洪涛在虚开用于抵扣税款发票犯罪中直接联系他人进行虚开，同系主犯，对吕耀华、程国良、翟洪涛的辩护人提出三人系从犯的辩护意见不予采纳。吕耀华在缓刑考验期限内又犯同类罪行，虚开税款数额巨大，情节特别严重，应依法惩处；其在庭审中并未如实供述全部犯罪，对其辩护人提出其认罪态度较好的辩护意见不予采纳。程国良参与虚开增值税专用发票犯罪，虚开税款数额巨大，情节特别严重，鉴于其有悔罪表现，可从轻处罚，对其辩护人就此提出的辩护人意见予以采纳。翟洪涛参与虚开增值税专用发票犯罪，虚开税款数额巨大，情节特别严重，还犯有虚开用于抵扣税款发票犯罪，应数罪并罚。吴某参与虚开增值税专用发票犯罪，虚开税款数额巨大，鉴于其系从犯，能够自愿认罪，可减轻处罚。依照《中华人民共和国刑法》第二百零五条第一款、第五十七条第一款、第二十五条第一款、第二十六条第一款、第四款，第二十七条、第七十七条第一款、第六十九条之规定，判决如下： 一、撤销山东省垦利县人民法院（2011）垦刑初字第85号刑事判决对被告人吕耀华量刑中的宣告缓刑部分，即缓刑四年。 二、被告人吕耀华犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪判处的有期徒刑三年，并处罚金人民币六万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人程国良犯虚开增值税专用发票罪，判处有期徒刑十三年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月15日起至2026年7月14日止） 四、被告人翟洪涛犯虚开增值税专用发票罪，判处有期徒刑十二年，并处罚金人民币二十万元；犯虚开用于抵扣税款发票罪，判处有期徒刑三年，并处罚金人民币五万元，决定执行有期徒刑十三年，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2026年9月6日止，先行羁押的二十二天已折抵） 五、被告人吴某犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月26日起至2016年8月3日止，先行羁押的二十二天已折抵） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宿雷 代理审判员汤军 代理审判员宗永平 二〇一四年十二月二日 书记员李新东 本判决所依据的法律条文如下： 《中华人民共和国刑法》 第二百零五条虚开增值税专用发票或者用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员或者其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十七条宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。","writId":"058e1d479a3143f76e79e6d3b5b6f70ebdb","writName":"吴某、吕耀华、程国良、翟洪涛虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
