{"ajId":"bf19c8dd-ba9c-4227-b708-a83248af2c9c","ajName":"周某犯故意伤害罪、重婚罪一案","ajjbqk":" 经审理查明，一、故意伤害事实 2015年11月30日20时许，被告人周某在瑞安市玉海街道涌泉巷，因感情纠纷与郭某发生争执，后在瑞安市玉海街道东勇旅社前的大榕树下用随身携带的西瓜刀将郭某的背部砍伤。经鉴定，被害人郭某主要损伤为左背部一创长11cm，其损伤程度构成轻伤二级。2015年12月16日，被告人周某到瑞安市公安局投案，并如实供述伤害事实。 二、重婚事实 1992年12月10日，陶某（另案处理）与何某在四川省宜宾市南溪区人民政府办理结婚登记手续。1996年以来，陶某在未与丈夫何某办理离婚手续的情况下，在瑞安市与被告人周某以夫妻名义共同生活，并先后生育一女一子。被告人周某在明知陶某还未离婚的情况下，与陶某以夫妻名义共同生活。 上述事实，被告人周某在开庭审理过程中亦无异议，并有被害人郭某的陈述、证人何某、付某、陶某的证言，辨认笔录，法医学人体损伤程度鉴定书，结婚登记申请书，结婚证，监控录像，刑事判决书，罪犯档案资料、到案经过，户籍证明等证据证实，足以认定。 附带民事诉讼原告人郭某请求判令：被告人周某赔偿医药费人民币2500元、误工费人民币4000元、护理费人民币2500元，精神损害赔偿费人民币21000元，合计人民币30000元。在庭审时变更诉讼请求要求赔偿护理费人民币2000元，医药费以提供的发票为准。 被告人周某同意赔偿附带民事诉讼原告人郭某的合理医药费、误工费人民币4000元、护理费人民币2000元。 经审理查明，郭某伤前以开二轮摩托车载客为生计，伤后到瑞安市人民医院门诊治疗，共支付医药费人民币1909.27元，并叫其外甥护理。郭某其他经济损失酌定有护理费人民币2000元、误工费人民币4000元。郭某的经济损失合计人民币7909.27元。 上述事实有附带民事诉讼原告人郭某的陈述、被告人周某的供述、门诊收据等证据予以证实。 ","cpfxgc":"本院认为，被告人周某故意伤害他人身体，致一人轻伤，又明知他人有配偶而与之以夫妻名义共同生活，其行为均已触犯刑律，分别构成故意伤害罪、重婚罪。公诉机关指控的罪名均成立。被告人周某犯数罪，依法应当数罪并罚；对所犯故意伤害罪有自首情节，依法从轻处罚；能如实供述重婚犯罪事实，可从轻处罚。附带民事诉讼原告人由于被告人的犯罪行为而遭受的合理经济损失，应由被告人给予赔偿。精神损害赔偿不属刑事附带民事诉讼审理范畴，附带民事诉讼原告人郭某要求被告人周某赔偿精神损害赔偿费不予支持。为严明国法，惩罚犯罪，保护公民人身权利不受侵犯，保护合法的婚姻关系，维护一夫一妻的婚姻制度，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款，第二百五十八条，第六十九条，第六十七条第一款、第三款，第三十六条第一款及《中华人民共和国侵权责任法》第六条、第十五条第（六）项、第十六条之规定，判决如下：","pjjg":" 一、被告人周某犯故意伤害罪，判处有期徒刑十个月；犯重婚罪，判处拘役五个月，决定执行有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月16日起至2016年10月15日止。） 二、责令被告人周某赔偿附带民事诉讼原告人郭某经济损失人民币7909.27元。上述款项限本判决生效之日起十日内支付。 如果未按本判决指定的时间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 本判决发生法律效力后，如被告拒绝履行附带民事判决内容的，原告可以向本院或与本院同级的被执行的财产所在地人民法院申请执行。申请执行的期限为两年，从判决书规定履行期限的最后一日起算。","qw":"周某犯故意伤害罪、重婚罪一审刑事判决书 浙江省瑞安市人民法院 刑事附带民事判决书 （2016）浙0381刑初936号 公诉机关浙江省瑞安市人民检察院。 附带民事诉讼原告人郭某。系本案被害人。 被告人周某。曾因犯故意伤害罪，于2009年5月25日被本院判处有期徒刑一年六个月，2010年8月16日刑满释放。现因本案，于2015年12月16日被刑事拘留，同月29日被逮捕。现羁押于瑞安市看守所。 瑞安市人民检察院以瑞检刑诉［2016］1002号起诉书指控被告人周某犯故意伤害罪、重婚罪，于2016年5月4日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人郭某向本院提起附带民事诉讼。本院以简易程序立案，并依法组成合议庭，于2016年5月16日公开开庭审理了本案。瑞安市人民检察院指派检察员叶晓莲出庭支持公诉，附带民事诉讼原告人郭某及被告人周某到庭参加诉讼。现已审理终结。 经审理查明，一、故意伤害事实 2015年11月30日20时许，被告人周某在瑞安市玉海街道涌泉巷，因感情纠纷与郭某发生争执，后在瑞安市玉海街道东勇旅社前的大榕树下用随身携带的西瓜刀将郭某的背部砍伤。经鉴定，被害人郭某主要损伤为左背部一创长11cm，其损伤程度构成轻伤二级。2015年12月16日，被告人周某到瑞安市公安局投案，并如实供述伤害事实。 二、重婚事实 1992年12月10日，陶某（另案处理）与何某在四川省宜宾市南溪区人民政府办理结婚登记手续。1996年以来，陶某在未与丈夫何某办理离婚手续的情况下，在瑞安市与被告人周某以夫妻名义共同生活，并先后生育一女一子。被告人周某在明知陶某还未离婚的情况下，与陶某以夫妻名义共同生活。 上述事实，被告人周某在开庭审理过程中亦无异议，并有被害人郭某的陈述、证人何某、付某、陶某的证言，辨认笔录，法医学人体损伤程度鉴定书，结婚登记申请书，结婚证，监控录像，刑事判决书，罪犯档案资料、到案经过，户籍证明等证据证实，足以认定。 附带民事诉讼原告人郭某请求判令：被告人周某赔偿医药费人民币2500元、误工费人民币4000元、护理费人民币2500元，精神损害赔偿费人民币21000元，合计人民币30000元。在庭审时变更诉讼请求要求赔偿护理费人民币2000元，医药费以提供的发票为准。 被告人周某同意赔偿附带民事诉讼原告人郭某的合理医药费、误工费人民币4000元、护理费人民币2000元。 经审理查明，郭某伤前以开二轮摩托车载客为生计，伤后到瑞安市人民医院门诊治疗，共支付医药费人民币1909.27元，并叫其外甥护理。郭某其他经济损失酌定有护理费人民币2000元、误工费人民币4000元。郭某的经济损失合计人民币7909.27元。 上述事实有附带民事诉讼原告人郭某的陈述、被告人周某的供述、门诊收据等证据予以证实。 本院认为，被告人周某故意伤害他人身体，致一人轻伤，又明知他人有配偶而与之以夫妻名义共同生活，其行为均已触犯刑律，分别构成故意伤害罪、重婚罪。公诉机关指控的罪名均成立。被告人周某犯数罪，依法应当数罪并罚；对所犯故意伤害罪有自首情节，依法从轻处罚；能如实供述重婚犯罪事实，可从轻处罚。附带民事诉讼原告人由于被告人的犯罪行为而遭受的合理经济损失，应由被告人给予赔偿。精神损害赔偿不属刑事附带民事诉讼审理范畴，附带民事诉讼原告人郭某要求被告人周某赔偿精神损害赔偿费不予支持。为严明国法，惩罚犯罪，保护公民人身权利不受侵犯，保护合法的婚姻关系，维护一夫一妻的婚姻制度，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款，第二百五十八条，第六十九条，第六十七条第一款、第三款，第三十六条第一款及《中华人民共和国侵权责任法》第六条、第十五条第（六）项、第十六条之规定，判决如下： 一、被告人周某犯故意伤害罪，判处有期徒刑十个月；犯重婚罪，判处拘役五个月，决定执行有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月16日起至2016年10月15日止。） 二、责令被告人周某赔偿附带民事诉讼原告人郭某经济损失人民币7909.27元。上述款项限本判决生效之日起十日内支付。 如果未按本判决指定的时间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 本判决发生法律效力后，如被告拒绝履行附带民事判决内容的，原告可以向本院或与本院同级的被执行的财产所在地人民法院申请执行。申请执行的期限为两年，从判决书规定履行期限的最后一日起算。 审判长肖美新 人民陪审员黄秀华 人民陪审员杨协敏 二〇一六年六月十三日 （代）书记员林炳坤","writId":"027cf1f85dd0accaa744a863847bc98a068","writName":"周某犯故意伤害罪、重婚罪一审刑事判决书"}
