{"ajId":"d10514ab-3a74-4aac-8d65-e2da993fce16","ajName":"郦某1强奸一案","ajjbqk":" 公诉机关指控，2016年10月，被告人郦某1与被害人王某2确定恋爱关系，随后郦某1通过微信、QQ聊天得知王某2在2017年是13岁，2017年1月20日左右至2017年5月，郦某1先后6次与王某2发生性关系，致使王某2怀孕。具体事实如下： 1、2017年1月20日左右的一天晚上，被告人郦某1在盐津县中和镇泰和酒店与被害人王某2发生了两次性关系。 2、2017年3月的一天，被告人郦某1在中和镇中和村中坝一社的家中与被害人王某2发生了一次性关系。 3、2017年5月上旬的一天晚上，被告人郦某1在中和镇泰和酒店与被害人王某2发生了一次性关系。 4、2017年5月13日晚上，被告人郦某1在中和镇赵溪村沙坝社39号附1号被害人王某2家中，与王某2发生了一次性关系。 5、2017年5月下旬的一天晚上，被告人郦某1在其家中与被害人王某2发生了一次性关系。 2017年6月13日，被害人郦某1经盐津县公安局中和派出所民警电话通知到案，到案后如实供述上述事实。 针对上述指控，公诉机关当庭出示并宣读了被告人郦某1的供述，被害人王某2的陈述，证人黄在先、鲁某、王某3、王某4的证言，现场辨认笔录及照片，签定意见书，电子证物检查记录、扣押发还物品清单、户口证明、情况说明、到案经过、在校证明、入院证、出院证、病历单等证据证实，足以认定。 公诉机关认为，被告人郦某1明知被害人王某2系未满14周岁的幼女而与之发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款之规定，应当以强奸罪追究其刑事责任。被告人郦某1作案时系未成年人，依法应当对其从轻或者减轻处罚；郦某1主动投案，如实供述自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。建议对郦某1判处有期徒刑一年至三年。 附带民事诉讼原告人王某2要求被告人郦某1赔偿医疗费1305元、伙食补助费800元（100／天×8天）、护理费1600元（200元／天×8天）、交通费1000元、精神抚慰金100000元，共计人民币104705元。并提供了医药发票复印件一份。 被告人郦某1对公诉机关指控的事实和罪名无异议，对附带民事诉讼原告人的请求除了精神抚慰金外，其余费用愿意赔偿。 委托代理人黄在先对公诉机关指控的事实和罪名无异议，认为附带民事诉讼原告人王某2的请求过高，愿意尽力赔偿。 经审理查明，2016年10月，被告人郦某1与被害人王某2确立恋爱关系，郦某1明知王某2在2017年未满14周岁，而在2017年1月至5月期间多次与王某2发生性关系，致使王某2怀孕。案发后，被告人郦某1于2017年6月13日主动到盐津县公安局中和派出所投案。 附带民事诉讼原告人王某2因怀孕做流产手术，住院治疗8天，用去医药费1305元。庭审结束后，被告人郦某1的母亲黄在先主动向本院交纳赔偿款5000元。 公诉机关当庭出示的证据，经庭审举证、质证，附带民事诉讼原告人王某2的委托代理人龙伍强、被告人郦某1及其委托代理人黄在先均无异议；附带民事诉讼原告人王某2的委托代理人当庭出示的证据，被告人及其委托代理人亦无异议。本院认为，公诉机关及附带民事诉讼原告人出示的证据来源合法，客观真实，与本案具有关联性，应当作为本案定案的依据，予以采信。 ","cpfxgc":"本院认为，被告人郦某1明知被害人王某2系未满14周岁的幼女，仍与其多次发生性关系，其行为已构成强奸罪，应依法追究其刑事责任，并承担相应的民事赔偿责任。鉴于被告人郦某1犯罪时系未成年人且案发后主动投案，如实供述犯罪事实，系自首，依法可以从轻处罚；郦某1的亲属主动缴纳赔偿款，可以酌情从轻处罚。对被告人郦某1宣告缓刑，对其所居住的社区无重大不良影响，依法可以宣告缓刑。附带民事诉讼原告人提出的医疗费、伙食补助费、交通费的诉讼请求成立，本院予以支持；提出的护理费本院酌情支持800元（100元／天×8天），提出的精神抚慰金于法无据，本院不予支持。综上，附带民事诉讼原告人的合理损失确定为3905元。公诉机关指控的事实及罪名成立、量刑建议适当，本院予以支持和采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第十七条第三款、第六十七条第一款、第七十二条、第七十三条和最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵害未成年人犯罪的意见》第二十五条（六）项、《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人郦某1犯强奸罪，判处有期徒刑三年，缓刑四年。（缓刑考验期限，从判决确定之日起计算。） 二、被告人郦某1赔偿附带民事诉讼原告人王某2经济损失3905元。 三、驳回附带民事诉讼原告人王某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省昭通市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。","qw":"云南省盐津县人民法院 刑事附带民事判决书 （2018）云0623刑初40号 公诉机关云南省盐津县人民检察院。 附带民事诉讼原告人王某2，女，生于2004年7月5日，汉族，云南省盐津县人，在读初中学生，住盐津县。 法定代理人王某1，男，农村居民，住盐津县。系被害人王某2之父。 委托代理人龙伍强，云南达意律师事务所律师。 被告人郦某1，曾用名郦某2，男，生于2000年2月5日，汉族，云南省盐津县人，中专在读，在读中专学生，住盐津县。因涉嫌犯强奸罪，于2017年6月13日被盐津县公安局取保候审，2018年3月6日被盐津县人民检察院取保候审，2018年4月20日被本院取保候审。 委托代理人黄在先，女，农村居民，住盐津县。系被告人郦某1之母。 盐津县人民检察院以盐检公诉刑诉（2018）38号起诉书指控被告人郦某1犯强奸罪，于2018年4月20日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某2向本院提起附带民事诉讼。本院依法组成合议庭，因涉及个人隐私，不公开开庭合并审理了本案。盐津县人民检察院指派检察员王强出庭支持公诉，附带民事诉讼原告人的委托代理人龙伍强、被告人郦某1及其委托代理人黄在先到庭参加诉讼。现已审理终结。 公诉机关指控，2016年10月，被告人郦某1与被害人王某2确定恋爱关系，随后郦某1通过微信、QQ聊天得知王某2在2017年是13岁，2017年1月20日左右至2017年5月，郦某1先后6次与王某2发生性关系，致使王某2怀孕。具体事实如下： 1、2017年1月20日左右的一天晚上，被告人郦某1在盐津县中和镇泰和酒店与被害人王某2发生了两次性关系。 2、2017年3月的一天，被告人郦某1在中和镇中和村中坝一社的家中与被害人王某2发生了一次性关系。 3、2017年5月上旬的一天晚上，被告人郦某1在中和镇泰和酒店与被害人王某2发生了一次性关系。 4、2017年5月13日晚上，被告人郦某1在中和镇赵溪村沙坝社39号附1号被害人王某2家中，与王某2发生了一次性关系。 5、2017年5月下旬的一天晚上，被告人郦某1在其家中与被害人王某2发生了一次性关系。 2017年6月13日，被害人郦某1经盐津县公安局中和派出所民警电话通知到案，到案后如实供述上述事实。 针对上述指控，公诉机关当庭出示并宣读了被告人郦某1的供述，被害人王某2的陈述，证人黄在先、鲁某、王某3、王某4的证言，现场辨认笔录及照片，签定意见书，电子证物检查记录、扣押发还物品清单、户口证明、情况说明、到案经过、在校证明、入院证、出院证、病历单等证据证实，足以认定。 公诉机关认为，被告人郦某1明知被害人王某2系未满14周岁的幼女而与之发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款之规定，应当以强奸罪追究其刑事责任。被告人郦某1作案时系未成年人，依法应当对其从轻或者减轻处罚；郦某1主动投案，如实供述自己的犯罪事实，是自首，依法可以从轻或者减轻处罚。建议对郦某1判处有期徒刑一年至三年。 附带民事诉讼原告人王某2要求被告人郦某1赔偿医疗费1305元、伙食补助费800元（100／天×8天）、护理费1600元（200元／天×8天）、交通费1000元、精神抚慰金100000元，共计人民币104705元。并提供了医药发票复印件一份。 被告人郦某1对公诉机关指控的事实和罪名无异议，对附带民事诉讼原告人的请求除了精神抚慰金外，其余费用愿意赔偿。 委托代理人黄在先对公诉机关指控的事实和罪名无异议，认为附带民事诉讼原告人王某2的请求过高，愿意尽力赔偿。 经审理查明，2016年10月，被告人郦某1与被害人王某2确立恋爱关系，郦某1明知王某2在2017年未满14周岁，而在2017年1月至5月期间多次与王某2发生性关系，致使王某2怀孕。案发后，被告人郦某1于2017年6月13日主动到盐津县公安局中和派出所投案。 附带民事诉讼原告人王某2因怀孕做流产手术，住院治疗8天，用去医药费1305元。庭审结束后，被告人郦某1的母亲黄在先主动向本院交纳赔偿款5000元。 公诉机关当庭出示的证据，经庭审举证、质证，附带民事诉讼原告人王某2的委托代理人龙伍强、被告人郦某1及其委托代理人黄在先均无异议；附带民事诉讼原告人王某2的委托代理人当庭出示的证据，被告人及其委托代理人亦无异议。本院认为，公诉机关及附带民事诉讼原告人出示的证据来源合法，客观真实，与本案具有关联性，应当作为本案定案的依据，予以采信。 本院认为，被告人郦某1明知被害人王某2系未满14周岁的幼女，仍与其多次发生性关系，其行为已构成强奸罪，应依法追究其刑事责任，并承担相应的民事赔偿责任。鉴于被告人郦某1犯罪时系未成年人且案发后主动投案，如实供述犯罪事实，系自首，依法可以从轻处罚；郦某1的亲属主动缴纳赔偿款，可以酌情从轻处罚。对被告人郦某1宣告缓刑，对其所居住的社区无重大不良影响，依法可以宣告缓刑。附带民事诉讼原告人提出的医疗费、伙食补助费、交通费的诉讼请求成立，本院予以支持；提出的护理费本院酌情支持800元（100元／天×8天），提出的精神抚慰金于法无据，本院不予支持。综上，附带民事诉讼原告人的合理损失确定为3905元。公诉机关指控的事实及罪名成立、量刑建议适当，本院予以支持和采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第十七条第三款、第六十七条第一款、第七十二条、第七十三条和最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵害未成年人犯罪的意见》第二十五条（六）项、《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人郦某1犯强奸罪，判处有期徒刑三年，缓刑四年。（缓刑考验期限，从判决确定之日起计算。） 二、被告人郦某1赔偿附带民事诉讼原告人王某2经济损失3905元。 三、驳回附带民事诉讼原告人王某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省昭通市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。 审判长邓自禄 审判员李显东 人民陪审员陈龙轩 二〇一八年五月九日 书记员罗翠 附件 本案引用的法律条文 《中华人民共和国刑法》 第二百三十六条［强奸罪］以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《关于依法惩治性侵害未成年人犯罪的意见》 25．针对未成年人实施强奸、猥亵犯罪的，应当从重处罚，具有下列情形之一的，更要依法从严惩处： （1）对未成年人负有特殊职责的人员、与未成年人有共同家庭生活关系的人员、国家工作人员或者冒充国家工作人员，实施强奸、猥亵犯罪的； （2）进入未成年人住所、学生集体宿舍实施强奸、猥亵犯罪的； （3）采取暴力、胁迫、麻醉等强制手段实施奸淫幼女、猥亵儿童犯罪的； （4）对不满十二周岁的儿童、农村留守儿童、严重残疾或者精神智力发育迟滞的未成年人，实施强奸、猥亵犯罪的； （5）猥亵多名未成年人，或者多次实施强奸、猥亵犯罪的； （6）造成未成年被害人轻伤、怀孕、感染性病等后果的； （7）有强奸、猥亵犯罪前科劣迹的。 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。","writId":"04257bde4430f884737ca6b0985d82c7fc3","writName":"郦某1强奸一审刑事判决书"}
