{"ajId":"a0913f2c-995a-446c-870c-e35eb51d0802","ajName":"崔德牛、沈强、卢高翔等敲诈勒索罪一案","ajjbqk":" 杭州经济技术开发区人民检察院指控：2015年以来，被告人崔德牛、沈强结伙在杭州经济技术开发区以杭州紫蚨投资管理有限公司（以下简称紫蚨公司）等名义出借高利贷谋利，并组织被告人李建、詹绪桃、卢高翔、陈正钰及陈某、吴某2、唐某、朱某3、谭某1（均另案处理）等人进行放贷和催收。期间，被告人崔德牛、沈强、卢高翔等人欺骗、胁迫被害人在借款时签订双倍或多倍借条，并预扣高额利息及中介费。之后，被告人崔德牛、沈强、卢高翔、李建、詹绪桃、陈正钰等人利用被害人所签借条，采用暴力、威胁或以提起虚假民事诉讼等方法向被害人及其家人勒索、骗取钱财。 一、敲诈勒索罪 1.2016年2月15日，被害人刘某1由被告人卢高翔带至紫蚨公司借款人民币（以下币种均为人民币）20000元，签订金额为40000元的借条1张，实际从被告人沈强处得款14000元。同月26日左右，刘某1通过被告人卢高翔再次从紫蚨公司借款20000元，签订金额为40000元的借条1张，实际从被告人沈强处得款12000元。2016年3月27日，被告人卢高翔以刘某1违约为由将其带至紫蚨公司办公室，并与被告人崔德牛某1向刘某1索要80000元。随后，被告人卢高翔、陈正钰等多人将刘某1带至其温州家中，让刘某1将父母名下的房产证偷出，返回杭州后意图以房产证办理抵押贷款平帐。3月29日，刘某1趁机逃出紫蚨公司并回到温州。被告人崔德牛让被告人卢高翔、陈正钰再次赶至刘某1温州家中索要钱款。期间，被告人卢高翔胁迫刘某1给其好处费，并与被告人陈正钰一起虚构刘某1曾向被告人陈正钰借款20000元的事实。4月2日，被告人卢高翔、陈正钰在温州向刘某1父母刘某2、刘某3处索要100000元，并拿到现金20000元。4月3日刘某2通过银行转账给被告人卢高翔80000元，后被告人卢高翔将该钱款交给被告人崔德牛，被告人崔德牛将其中部分钱款交给被告人沈强。 2.2016年4月26日，被害人朱某1在紫蚨公司向被告人崔德牛借款人民币40000元。被告人卢高翔以“行规”为由，让朱某1签订金额为120000元的借条1张。随后，被告人沈强转账给朱某127600元。同年5月14日左右，被告人卢高翔伙同谭某1（已判决）以违约为由将朱某1带至紫蚨公司，并与被告人崔德牛、李建等人对朱某1进行威胁，要求其联系父母进行违约赔偿。当晚，被告人崔德牛指示被告人卢高翔让钱某（另案处理）等人将朱某1带离紫蚨公司并看管。次日，被告人卢高翔、李建、陈正钰及朱某3（另案处理）等人根据被告人崔德牛指示在杭州经济技术开发区豪汇KTV一包厢内从朱某1父亲朱某2处索要到40000元。 3.2015年间，被害人张某1曾向被告人崔德牛、沈强借高利贷，因未归还本息，2015年12月31日，张某1在紫蚨公司被迫签订金额为104000元的借条1张。2016年9月26日晚，被告人詹绪桃在杭州经济技术开发区湾南村一棋牌室内看到张某1，遂通知被告人崔德牛。被告人崔德牛让被告人詹绪桃将张某1带回紫蚨公司，并让被告人李建开车去带人。张某1因害怕不肯前往，被告人詹绪桃即对张某1实施殴打，并和被告人李建强行将张某1带上车。随后，被告人崔德牛赶到将张某1带到紫蚨公司。在紫蚨公司内，被告人崔德牛等人再次对张某1实施殴打，并当场逼迫张某1写下金额为30000元的欠条1张，后被告人李建将这张欠条交给被告人沈强。2017年1月23日，被告人沈强让唐某（另案处理）以张某1签订的上述2张借条向杭州经济技术开发区人民法院提起民事诉讼。 二、诈骗罪 1.2016年5月1日，陈某、吴某2将被害人吴某1带至创意大厦紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13800元。 2.2016年5月16日，陈某、吴某2将被害人蔡某带至紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13800元。 3.2016年5月25日，陈某、吴某2将被害人王某带至紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13500元。 4.2016年6月8日，陈某、吴某2、胡某将被害人郑某带至紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13800元。 2016年9月18日，被告人沈强向杭州经济技术开发区人民法院提起民事诉讼，隐瞒借款真实情况，并作虚假陈述，要求法院判令王某、郑某各自偿还借款60000元及利息4800元。 2016年10月8日，被告人沈强向杭州经济技术开发区人民法院提起民事诉讼，隐瞒借款真实情况，并作虚假陈述，要求法院判令吴某1、蔡某偿还借款60000元及利息6000元。 上述四起案件经庭审后尚未判决。 三、聚众斗殴罪 2016年10月17日晚，柯某、郎某、谢某、寿某（均另案处理）等人因放贷纠纷，纠集被告人卢高翔及谭某1、叶某2（均已判决）等人，在杭州经济技术开发区高沙怡莱酒店楼下对徐某1等人进行殴打。盘荣某（已判决）得知徐某1被打后，纠集多人到现场，后被劝阻。当晚，盘荣有纠集周杰、周鑫耀、徐峰、施宇东（均另案处理）等人到其所在的华元十六街区1幢1518室，并准备了仿真枪、甩棍等工具意图报复。柯某、郎某等人得知此事后，纠集了被告人卢高翔及刘某4、谭某1、谢某、寿某、叶某2等人，携带棒球棍、塑料棍等器械赶往盘荣某办公室，双方随即发生斗殴。 为证明上述指控事实，公诉机关当庭提供了证人谭某1、陈某、柯某、叶某2等人的证言，被害人刘某1、朱某1、张某1等人的陈述，辨认笔录，物证照片、枪支鉴定书、支付宝交易记录、银行账户交易明细等及各被告人的供述等证据。公诉机关认为，被告人崔德牛、沈强的行为已分别构成敲诈勒索罪、诈骗罪，被告人卢高翔的行为已构成敲诈勒索罪、聚众斗殴罪，被告人李建、詹绪桃、陈正钰的行为均已构成犯敲诈勒索罪；被告人崔德牛、沈强、卢高翔一人犯二罪，应数罪并罚；被告人崔德牛、沈强、李建部分敲诈勒索犯罪系犯罪未遂，被告人詹绪桃敲诈勒索犯罪系犯罪未遂，被告人崔德牛、沈强诈骗犯罪系犯罪未遂；被告人崔德牛、沈强系累犯，请依法判处。 被告人崔德牛对公诉机关指控的犯罪事实无异议。被告人崔德牛的辩护人提出，公诉机关指控的被告人崔德牛所涉被害人吴某1、蔡某、王某、郑某及被害人张某1等五节犯罪事实，公诉机关指控罪名不当，被告人崔德牛某2行为应定性为虚假诉讼罪。被告人崔德牛犯罪情节较轻，且被害人刘某1、朱某1、张某1具有一定过错，建议予以从宽处罚。 被告人沈强对公诉机关指控的犯罪事实和罪名均无异议。被告人沈强的辩护人提出，在敲诈勒索被害人刘某1、朱某1、张某1犯罪过程中，被告人沈强并未直接参与敲诈勒索行为，沈强在共同犯罪中作用较小，敲诈勒索被害人张某1且系犯罪未遂；所涉四节诈骗犯罪也系犯罪未遂；被告人沈强社会危险性不大，认罪态度较好，愿意全额退赔退赃，获得被害人张某1谅解，建议对被告人沈强予以从宽处罚，宣告缓刑。 被告人卢高翔对公诉机关指控的犯罪事实和罪名均无异议。被告人卢高翔的辩护人提出，被害人刘某1支付被告人卢高翔的好处费，应在犯罪数额中扣除；被害人刘某1、朱某1具有过错；被告人卢高翔系从犯，社会危险性不大；被告人卢高翔归案后如实供述犯罪事实，且系初犯，请予以从宽处罚。 被告人李建对公诉机关指控的犯罪事实和罪名均无异议。被告人李建的辩护人提出，在敲诈勒索被害人朱某1、张某1中，犯罪数额应为12400元、30000元；被告人李建在共同犯罪中起次要作用，系从犯；被告人李建部分犯罪系未遂，建议予以从宽处罚。 被告人陈正钰对公诉机关指控的犯罪事实和罪名均无异议。被告人陈正钰的辩护人提出，被告人陈正钰系从犯，归案后如实供述犯罪事实，且系初犯；被害人刘某1、朱某1存在过错，建议予以从轻处罚。 被告人詹绪桃对公诉机关指控的犯罪事实和罪名均无异议。被告人詹绪桃的辩护人提出，被告人詹绪桃的行为应认定为寻衅滋事罪；詹绪桃系从犯，具有坦白情节，请求予以从轻处罚。 经审理查明：2015年以来，被告人崔德牛、沈强结伙在杭州经济技术开发区以紫蚨公司或崔德牛、沈强个人的名义出借高利贷谋利，并纠集被告人卢高翔、李建、陈正钰、詹绪桃及陈某、吴某2等人进行放贷、催收。期间，被告人崔德牛、沈强、卢高翔等人以“行规”等各种名义骗取被害人签订虚高借条，并预扣高额利息及中介费。之后，被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃等人利用被害人所签借条，采用暴力、威胁、虚假诉讼等手段向被害人及其家人勒索、骗取钱款。 一、敲诈勒索罪 （一）2016年2月15日，被害人刘某1由被告人卢高翔带至紫蚨公司，向被告人崔德牛、沈强借款20000元，签下金额为40000元的借条1张，扣除各项费用后，被害人刘某1实际得款14000元。同年2月26日左右，刘某1再次通过被告人卢高翔前往紫蚨公司，向被告人崔德牛、沈强借款20000元，签下金额为40000元的借条1张，扣除各项费用后，被害人刘某1实际得款12000元。同年3月27日，被告人卢高翔将刘某1带至紫蚨公司，被告人崔德牛、卢高翔对刘某1进行威胁，并以违约为由要求刘某1归还借条上的款项80000元。刘某1被迫同意。当晚，被告人崔德牛指使被告人卢高翔、陈正钰等人带着刘某1，驾车从杭州到温州文成某家中，让刘某1将父母名下的房产证偷出，返回杭州后意图以房产证办理抵押贷款偿还款项。同年3月29日，刘某1趁机逃出紫蚨公司并返回温州文成。被告人崔德牛指使被告人卢高翔、陈正钰赶至刘某1家中索要钱款。期间，被告人卢高翔胁迫刘某1给其好处费20000元，并要求以刘某1归还被告人陈正钰借款的名义支付。同年4月2日，被告人卢高翔、陈正钰等人再次驾车至刘某1家中，被告人卢高翔、陈正钰等人向刘某1及其父母被害人刘某2、刘某3索要100000元。当天，被害人刘某2、刘某3支付被告人陈正钰现金20000元。事后，被告人陈正钰将该20000元交与被告人卢高翔，被告人卢高翔将其占为己有。2016年4月3日，被害人刘某2通过银行转账给被告人卢高翔80000元，后被告人卢高翔将该款交给被告人崔德牛。 在本案审理期间，被告人崔德牛、沈强、卢高翔的亲属表示愿意代为退赔被害人刘某1、刘某2、刘某3经济损失，被告人崔德牛、沈强的亲属已代为缴纳退赔款54000元，被告人卢高翔的亲属已代为缴纳退赔款20000元。 上述事实，有下列证据证实： 1．被害人刘某1的陈述，证明2016年2月15日，其经卢高翔介绍，向紫蚨公司的崔德牛、沈强借钱。其要求借款20000元，崔德牛、沈强要其出具40000的借条1张，扣掉首月利息后，崔德牛、沈强付其16000元。卢高翔向其收了2000元中介费。同年2月26日左右一天下午，其再次通过卢高翔向紫蚨公司的崔德牛、沈强借款20000元，其被要求出具40000元的借条1张，扣掉首月利息后，其收到16000元。卢高翔向其收取中介费4000元。同年3月27日傍晚，卢高翔将其带至紫蚨公司，崔德牛、卢高翔等人以其违约为由，对其进行威胁，并逼迫其归还借条上所载金额80000元。其被迫答应。当晚，崔德牛还让卢高翔开车带其回温州文成老家拿父母的房产证办理抵押借款。次日，卢高翔开车带着其与陈正钰等人抵达温州文成。其回家取得房产证并交给卢高翔。返回紫蚨公司后，崔德牛让卢高翔联系用房产证办理抵押借款。同年3月29日，卢高翔、陈正钰将其带至杭州市秋涛路欲办理房产抵押借款未成。当晚，卢高翔又将其带至紫蚨公司，其趁机逃出返回温州文成。同年4月1日，卢高翔通过微信对其进行威胁，除要其归还崔德牛的80000元外，还需额外支付好处费20000元，其被迫答应。同年4月2日晚，卢高翔、陈正钰等人再次到其家中，向其父母索取80000元，另外还以其欠陈正钰借款的名义索取好处费20000元。当晚，卢高翔、陈正钰从其父母处索得20000元。次日，其父通过银行转账给卢高翔80000元。 2．被害人刘某2、刘某3的陈述，证明2016年4月初，卢高翔带人去其家里向其子刘某1索债，当天刘某3支付卢高翔等人现金20000元，次日刘某2将80000元通过银行转账给卢高翔。被害人刘某2、刘某3的陈述，尚有调取证据清单、银行账户交易明细相互印证。 3．被告人卢高翔的供述，证明2016年2月左右，刘某1经他人介绍向其借钱。其将刘某1带到紫蚨公司。刘某1向崔德牛、沈强借款20000元，刘某1出具了40000元的借条，扣除利息、中介费后，刘某1实际得款10000多元。十多天后，刘某1又向其借钱。其又将刘某1带到紫蚨公司，具体借款是沈强与刘某1谈的。其向刘某1收了几千元的中介费。十几天后，崔德牛某3催刘某1还钱。几天后，其将刘某1带到紫蚨公司，崔德牛要求刘某1归还两次借款本金、利息及违约金共计80000元，并要刘某1拿父母的房子来抵押，崔德牛等人还对刘某1进行威胁。当晚，其按崔德牛的要求，和陈正钰等人开车带刘某1去温州文成某家拿房产证。其还向刘某1索要辛苦费20000元。次日，其将刘某1父母的房产证交给崔德牛，并联系房屋抵押借款事宜。几天后，崔德牛某3、陈正钰等人开车前往温州文成，向刘某1父母讨债。当天，其、陈正钰以刘某1欠陈正钰借款的名义索要到辛苦费20000元。刘某1父母答应余款80000元于第二天支付。次日，其银行账户收到刘某1父母转账的80000元，其将该款转账给崔德牛。其将辛苦费20000元占为己有。 4．被告人沈强的供述，证明紫蚨公司是以崔德牛的名义设立，其与崔德牛合伙经营。公司主要从事民间借贷业务。其和崔德牛主要负责放贷，李建、詹绪桃等帮忙催债，卢高翔、陈某、吴某2等招揽生意，卢高翔也帮忙讨账。借款人借款时，借条上的借款金额按实际出借金额二三倍书写，若借款人不偿还，则按借条上的金额起诉。被告人沈强还供述了被害人刘某1向紫蚨公司借款的情况。 5．被告人崔德牛、陈正钰的供述，能与上述证据相互印证。 6．退赔款票据，证明被告人崔德牛、沈强、卢高翔的亲属代为缴纳退赔款情况。 （二）2016年4月26日，被害人朱某1到紫蚨公司向被告人崔德牛、沈强借款40000元。被告人卢高翔以“行规”为由，让朱某1签下金额为120000元的借条1张，被告人沈强转账给朱某127600元。同年5月14日，被告人卢高翔伙同谭某1以违约为由将朱某1带至紫蚨公司，被告人卢高翔对朱某1进行殴打，并与被告人崔德牛、李建等人对朱某1进行威胁，逼迫朱某1联系父母还款100000元。当晚，被告人崔德牛指使被告人卢高翔让钱某等人将朱某1带离紫蚨公司并实施看管。次日，被告人崔德牛指使被告人卢高翔、李建、陈正钰及朱某3等人在杭州经济技术开发区豪汇KTV一包厢内，向朱某1父朱某2索要到40000元。 另查明，谭某1已退出赃款12400元，用于返还被害人朱某2。 被告人崔德牛、沈强、卢高翔、李建、陈正钰在开庭审理过程中对上述事实均无异议，并有被害人朱某1、朱某2的陈述，证人谭某1、叶某1的证言，辨认笔录，接受证据清单、支付宝交易记录、银行账户交易明细及被告人崔德牛、沈强、卢高翔、李建、陈正钰的供述等证据证明。 （三）2015年间，被害人张某1曾向被告人崔德牛、沈强借高利贷。2015年12月31日，张某1因未归还本息，在紫蚨公司签下金额为104000元的借条1张。后张某1仍未归还该款，被告人崔德牛、沈强指使被告人詹绪桃向张某1催收。2016年9月26日，被告人詹绪桃在杭州经济技术开发区元成村老会所看到张某1，遂通知被告人崔德牛。被告人崔德牛让被告人李建开车前往将张某1带回紫蚨公司。张某1因害怕不肯前往，被告人詹绪桃即对张某1进行殴打，并和被告人李建强行将张某1带上车。随后，被告人崔德牛赶到，与被告人李建等人将张某1带到紫蚨公司。在紫蚨公司，被告人崔德牛、李建等人再次对张某1进行殴打，并要求张某1还款。被害人张某1无法归还，被告人崔德牛等人遂逼迫张某1重新出具金额为30000元的借条1张。后被告人李建将该欠条交给被告人沈强。2017年2月22日，被告人沈强指使唐某以原告的名义向本院起诉张某1，要求张某1偿还借款30000元及利息。2017年4月6日，本院裁定驳回唐某的起诉。 被告人崔德牛、沈强获得被害人张某1谅解。 被告人崔德牛、沈强、李建、詹绪桃在开庭审理过程中对上述事实均无异议，并有证人谭某2、唐某的证言，被害人张某1的陈述，辨认笔录，体表原始伤情记录表、伤势照片、人身检查记录表、民事诉讼材料、谅解书及被告人崔德牛、沈强、李建、詹绪桃的供述等证据证明。 综上，被告人崔德牛、沈强参与敲诈勒索3次，犯罪既遂数额66400元，犯罪未遂数额30000元；被告人卢高翔、陈正钰参与敲诈勒索2次，犯罪既遂数额86400元；被告人李建参与敲诈勒索2次，犯罪既遂数额12400元，犯罪未遂数额30000元；被告人詹绪桃参与敲诈勒索1次，犯罪未遂数额30000元。 二、诈骗罪 2016年4月25日，被害人吴某1经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人吴某1签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人吴某113800元。 2016年5月16日，被害人蔡某经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人蔡某签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人蔡某13800元。 2016年5月25日，被害人王某经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人王某签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人王某13500元。 2016年6月8日，被害人郑某经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人郑某签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人郑某13800元。 因被害人吴某1、蔡某、王某、郑某未归还上述款项，被告人崔德牛、沈强经协商，由被告人沈强以所持借条向法院起诉要求各被害人归还借条所载款项。 2016年10月25日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令蔡某偿还借款本金60000元及利息6000元。 2016年10月26日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令郑某偿还借款本金60000元及利息4800元。 2016年10月27日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令吴某1偿还借款本金60000元及利息6000元。 2016年10月27日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令王某偿还借款本金60000元及利息4800元。 在上述四案开庭审理时，被告人沈强捏造各被害人借款60000元的事实，并提供虚假证据。2017年4月6日，本院对上述四案依法裁定驳回沈强的起诉。 被告人崔德牛、沈强在开庭审理过程中对上述事实均无异议，并有证人陈某、吴某2、胡某的证言，被害人吴某1、蔡某、王某、郑某的证言，起诉状、借条、法庭审理笔录、询问笔录、民事裁定书及被告人崔德牛、沈强的供述等证据证明。 三、聚众斗殴罪 2016年10月17日晚，柯某、郎某、谢某、寿某等人因放贷纠纷，纠集被告人卢高翔及谭某1、叶某2等人，在杭州经济技术开发区高沙怡莱酒店楼下对徐某1等人进行殴打。盘荣某得知徐某1被打后，纠集多人到现场，后被劝阻。当晚，盘荣有纠集周杰、周鑫耀、徐峰、施宇东等人到其位于华元十六街区1幢1518室的办公室，并准备了仿真枪、甩棍等工具意图报复。柯某、郎某等人得知此事后，纠集被告人卢高翔及刘某4、谭某1、谢某、寿某、叶某2等人，携带棒球棍、塑料棍等器械赶往盘荣某办公室，双方随即发生斗殴。期间，盘荣某持仿真枪与叶某2互殴并砸伤叶某2头部。经鉴定，盘荣某在斗殴中所持仿真枪为以压缩气体为动力发射弹丸的枪支。事后，双方达成和解。 被告人卢高翔在开庭审理过程中对上述事实均无异议，并有证人刘某4、盘荣某、郎某、柯某、寿某、徐某1、施某东、傅某等人的证言，扣押清单、仿真枪、甩棍照片，枪支鉴定书及被告人卢高翔的供述等证据证明。 案发后，被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃先后被公安机关抓获。 本案且有证人朱某3的证言、户籍证明、到案经过、行政处罚决定书、刑事判决书及银行账户交易明细等证据证实。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃以非法占有为目的，结伙敲诈勒索他人财物，被告人卢高翔、陈正钰犯罪数额巨大，被告人崔德牛、沈强、李建、詹绪桃犯罪数额较大，其行为均已构成敲诈勒索罪。被告人崔德牛、沈强以非法占有为目的，以捏造的事实提起民事诉讼，企图通过虚假诉讼的方式骗取他人财物，数额巨大，其行为均已构成诈骗罪。被告人卢高翔积极参加聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控各被告人的罪名成立。被告人崔德牛、沈强以虚假诉讼的方式骗取他人财物，其行为同时符合虚假诉讼罪与诈骗罪的构成要件，依照《中华人民共和国刑法》第三百零七条之一第一款、第三款之规定，应以诈骗罪定罪处罚。被告人崔德牛、詹绪桃的辩护人所提被告人崔德牛、詹绪桃所涉罪名的相关辩护意见均不能成立，本院不予采纳。被告人崔德牛、沈强、卢高翔一人犯数罪，应数罪并罚。被告人崔德牛、沈强、李建的部分敲诈勒索犯罪系犯罪未遂。被告人詹绪桃已经着手实行犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯予以从轻处罚。被告人崔德牛、沈强在诈骗犯罪中系犯罪未遂，予以比照既遂犯从轻处罚。在敲诈勒索被害人刘某1、朱某1的相应犯罪中，被告人崔德牛、沈强、卢高翔、李建在共同犯罪中起主要作用，系主犯；被告人陈正钰在共同犯罪中起次要作用，系从犯，予以减轻处罚。在敲诈勒索被害人张某1一节中，被告人崔德牛、沈强、李建、詹绪桃在共同犯罪中的作用基本相当，不宜区分主、从犯。被告人卢高翔、李建、詹绪桃的辩护人所提被告人卢高翔、李建、詹绪桃系从犯的辩护意见，与法不符，本院不予采纳。被告人崔德牛、沈强曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃均当庭自愿认罪，酌情予以从轻处罚。被告人崔德牛、沈强、卢高翔退赔被害人刘某1的经济损失，酌情予以从轻处罚。被告人崔德牛、沈强获得被害人张某1谅解，酌情予以从轻处罚。被告人卢高翔、李建、陈正钰均系初犯，酌情予以从轻处罚。各辩护人所提与此相符的辩护意见，本院予以采纳。关于被告人崔德牛、沈强的辩护人所提被告人崔德牛、沈强犯罪情节较轻、社会危险性不大的意见，经查，被告人崔德牛、沈强在共同犯罪中，分工合作、互相配合，其实施的“套路贷”犯罪主要针对在校大学生，犯罪情节严重，社会影响恶劣，且被告人崔德牛、沈强均一人犯有二罪，辩护人的上述辩护意见不能成立，本院不予采纳。关于崔德牛、卢高翔的辩护人所提被害人刘某1、朱某1、张某1具有过错，对被告人崔德牛、卢高翔予以从宽处罚的意见，经查，本案相关犯罪的发生，与各被害人非理性消费以及盲目举债有一定的关联，但该事由不能作为被告人实施犯罪的理由，更不能认定被害人具有刑法意义上的过错，故辩护人的上述辩护意见不能成立。关于被告人卢高翔的辩护人所提被害人刘某1支付给被告人卢高翔的好处费20000元应在犯罪数额中扣除的意见，经查，该款系被告人卢高翔对被害人刘某1实施敲诈勒索后，被害人刘某1被迫同意支付，故应计入被告人卢高翔的犯罪数额。辩护人所提意见不能成立，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第三百零七条之一第一款、第三款、第二百九十二条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十五条第一款、第六十九条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条之规定，判决如下：","pjjg":" 一、被告人崔德牛犯敲诈勒索罪，判处有期徒刑二年十个月，并处罚金人民币30000元；犯诈骗罪，判处有期徒刑三年，并处罚金人民币30000元；数罪并罚，决定执行有期徒刑五年四个月，并处罚金人民币60000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2022年7月27日止。罚金在判决生效后五日内缴纳）。 二、被告人沈强犯敲诈勒索罪，判处有期徒刑二年六个月，并处罚金人民币25000元；犯诈骗罪，判处有期徒刑三年，并处罚金人民币30000元；数罪并罚，决定执行有期徒刑五年，并处罚金人民币55000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2022年3月27日止。罚金在判决生效后五日内缴纳）。 三、被告人卢高翔犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币30000元；犯聚众斗殴罪，判处有期徒刑一年二个月；数罪并罚，决定执行有期徒刑三年八个月，并处罚金人民币30000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2020年11月28日止。罚金在判决生效后五日内缴纳）。 四、被告人李建犯敲诈勒索罪，判处有期徒刑一年十个月，并处罚金人民币8000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2020年5月18日止。罚金在判决生效后五日内缴纳）。 五、被告人陈正钰犯敲诈勒索罪，判处有期徒刑一年十个月，并处罚金人民币8000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月13日起至2019年2月12日止。罚金在判决生效后五日内缴纳）。 六、被告人詹绪桃犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金人民币6000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2018年10月7日止。罚金在判决生效后五日内缴纳）。 七、被告人崔德牛、沈强的亲属代为退赔并已缴纳至本院的人民币54000元，发还被害人刘某1、刘某2、刘某3；被告人卢高翔的亲属代为退赔并已缴纳至本院的人民币20000元，发还被害人刘某1、刘某2、刘某3。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州经济技术开发区人民法院 刑事判决书 （2018）浙0191刑初83号 公诉机关杭州经济技术开发区人民检察院。 被告人崔德牛（绰号“德坤”），男，1976年12月19日出生，汉族，文化程度初中，个体经营户，户籍所在地安徽省颍上县。2008年7月4日因犯赌博罪被判处有期徒刑二年六个月，并处罚金人民币10万元；犯寻衅滋事罪被判处有期徒刑六个月，决定执行有期徒刑二年九个月，并处罚金人民币10万元。2014年5月26日因犯寻衅滋事罪被判处有期徒刑二年六个月，2014年5月26日刑满释放。2015年4月6日因赌博被行政拘留十五日，并处罚款人民币500元。因本案于2017年3月28日被刑事拘留，同年5月4日被逮捕。现押于杭州市看守所。 辩护人杨明明，浙江杭一律师事务所律师。 被告人沈强，男，1977年6月29日出生，汉族，文化程度高中，个体经营户，户籍所在地浙江省杭州市江干区。2009年6月15日因犯赌博罪被判处有期徒刑六个月，并处罚金人民币30000元。2011年4月28日因犯赌博罪被判处有期徒刑八个月，并处罚金人民币30000元，2011年9月22日刑满释放。2014年4月16日因赌博被行政拘留十三日，并处罚款人民币500元。因本案于2017年3月28日被刑事拘留，同年5月4日被逮捕。现押于杭州市看守所。 辩护人裘斌，浙江光梁律师事务所律师。 被告人卢高翔，男，1996年9月16日出生，汉族，文化程度高中，原系浙江艺术职业学院学生，户籍所在地浙江省杭州市滨江区。因本案于2017年3月29日被刑事拘留，同年5月4日被逮捕。现押于杭州市看守所。 辩护人毛丽英，浙江智仁律师事务所律师。 辩护人丁丹青，浙江智仁律师事务所律师。 被告人李建，男，1987年10月22日出生，汉族，文化程度初中，无业，户籍所在地安徽省颍上县。2015年2月8日因殴打他人被行政拘留五日。因本案于2017年3月28日被刑事拘留，同年5月4日被监视居住，同年5月16日被取保候审。2018年8月31日被逮捕。现押于杭州市看守所。 辩护人刘小园，浙江润杭律师事务所律师。 被告人陈正钰，男，1997年7月5日出生，汉族，文化程度高中，原系浙江传媒学院继续教育学院学生，户籍所在地浙江省平阳县。2016年7月7日因未取得机动车驾驶证驾驶机动车被行政拘留七日。因本案于2017年4月13日被刑事拘留，同年5月4日被逮捕。现押于杭州市看守所。 辩护人黄婷，浙江润杭律师事务所律师（法律援助）。 被告人詹绪桃，男，1986年12月25日出生，汉族，文化程度小学，无业，户籍所在地安徽省太湖县。2005年12月9日因犯盗窃罪被判处有期徒刑一年二个月，并处罚金人民币1000元。2010年10月26日因违反消防法被行政拘留十五日。2012年4月9日因殴打他人被行政拘留十五日。因本案于2017年3月28日被刑事拘留，同年5月4日被取保候审。2017年5月15日被刑事拘留，同年6月21被逮捕。现押于杭州市看守所。 辩护人朱民强，浙江民衡律师事务所律师（法律援助）。 杭州经济技术开发区人民检察院以杭经开检公诉刑诉［2018］82号起诉书指控被告人崔德牛、沈强犯敲诈勒索罪、诈骗罪，被告人卢高翔犯敲诈勒索罪、聚众斗殴罪，被告人李建、陈正钰、詹绪桃犯敲诈勒索罪，于2018年3月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州经济技术开发区人民检察院指派检察员李某1出庭支持公诉，被告人崔德牛及其辩护人杨明明，被告人沈强及其辩护人裘斌，被告人卢高翔及其辩护人毛丽英，被告人李建及其辩护人刘小园，被告人陈正钰及其辩护人黄婷，被告人詹绪桃及其辩护人朱民强到庭参加诉讼。本案经浙江省杭州市中级人民法院批准，依法延长审理期限三个月。现已审理终结。 杭州经济技术开发区人民检察院指控：2015年以来，被告人崔德牛、沈强结伙在杭州经济技术开发区以杭州紫蚨投资管理有限公司（以下简称紫蚨公司）等名义出借高利贷谋利，并组织被告人李建、詹绪桃、卢高翔、陈正钰及陈某、吴某2、唐某、朱某3、谭某1（均另案处理）等人进行放贷和催收。期间，被告人崔德牛、沈强、卢高翔等人欺骗、胁迫被害人在借款时签订双倍或多倍借条，并预扣高额利息及中介费。之后，被告人崔德牛、沈强、卢高翔、李建、詹绪桃、陈正钰等人利用被害人所签借条，采用暴力、威胁或以提起虚假民事诉讼等方法向被害人及其家人勒索、骗取钱财。 一、敲诈勒索罪 1.2016年2月15日，被害人刘某1由被告人卢高翔带至紫蚨公司借款人民币（以下币种均为人民币）20000元，签订金额为40000元的借条1张，实际从被告人沈强处得款14000元。同月26日左右，刘某1通过被告人卢高翔再次从紫蚨公司借款20000元，签订金额为40000元的借条1张，实际从被告人沈强处得款12000元。2016年3月27日，被告人卢高翔以刘某1违约为由将其带至紫蚨公司办公室，并与被告人崔德牛某1向刘某1索要80000元。随后，被告人卢高翔、陈正钰等多人将刘某1带至其温州家中，让刘某1将父母名下的房产证偷出，返回杭州后意图以房产证办理抵押贷款平帐。3月29日，刘某1趁机逃出紫蚨公司并回到温州。被告人崔德牛让被告人卢高翔、陈正钰再次赶至刘某1温州家中索要钱款。期间，被告人卢高翔胁迫刘某1给其好处费，并与被告人陈正钰一起虚构刘某1曾向被告人陈正钰借款20000元的事实。4月2日，被告人卢高翔、陈正钰在温州向刘某1父母刘某2、刘某3处索要100000元，并拿到现金20000元。4月3日刘某2通过银行转账给被告人卢高翔80000元，后被告人卢高翔将该钱款交给被告人崔德牛，被告人崔德牛将其中部分钱款交给被告人沈强。 2.2016年4月26日，被害人朱某1在紫蚨公司向被告人崔德牛借款人民币40000元。被告人卢高翔以“行规”为由，让朱某1签订金额为120000元的借条1张。随后，被告人沈强转账给朱某127600元。同年5月14日左右，被告人卢高翔伙同谭某1（已判决）以违约为由将朱某1带至紫蚨公司，并与被告人崔德牛、李建等人对朱某1进行威胁，要求其联系父母进行违约赔偿。当晚，被告人崔德牛指示被告人卢高翔让钱某（另案处理）等人将朱某1带离紫蚨公司并看管。次日，被告人卢高翔、李建、陈正钰及朱某3（另案处理）等人根据被告人崔德牛指示在杭州经济技术开发区豪汇KTV一包厢内从朱某1父亲朱某2处索要到40000元。 3.2015年间，被害人张某1曾向被告人崔德牛、沈强借高利贷，因未归还本息，2015年12月31日，张某1在紫蚨公司被迫签订金额为104000元的借条1张。2016年9月26日晚，被告人詹绪桃在杭州经济技术开发区湾南村一棋牌室内看到张某1，遂通知被告人崔德牛。被告人崔德牛让被告人詹绪桃将张某1带回紫蚨公司，并让被告人李建开车去带人。张某1因害怕不肯前往，被告人詹绪桃即对张某1实施殴打，并和被告人李建强行将张某1带上车。随后，被告人崔德牛赶到将张某1带到紫蚨公司。在紫蚨公司内，被告人崔德牛等人再次对张某1实施殴打，并当场逼迫张某1写下金额为30000元的欠条1张，后被告人李建将这张欠条交给被告人沈强。2017年1月23日，被告人沈强让唐某（另案处理）以张某1签订的上述2张借条向杭州经济技术开发区人民法院提起民事诉讼。 二、诈骗罪 1.2016年5月1日，陈某、吴某2将被害人吴某1带至创意大厦紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13800元。 2.2016年5月16日，陈某、吴某2将被害人蔡某带至紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13800元。 3.2016年5月25日，陈某、吴某2将被害人王某带至紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13500元。 4.2016年6月8日，陈某、吴某2、胡某将被害人郑某带至紫蚨公司，从被告人崔德牛、沈强处借款20000元，签订金额为60000元的借条1张，实际得款13800元。 2016年9月18日，被告人沈强向杭州经济技术开发区人民法院提起民事诉讼，隐瞒借款真实情况，并作虚假陈述，要求法院判令王某、郑某各自偿还借款60000元及利息4800元。 2016年10月8日，被告人沈强向杭州经济技术开发区人民法院提起民事诉讼，隐瞒借款真实情况，并作虚假陈述，要求法院判令吴某1、蔡某偿还借款60000元及利息6000元。 上述四起案件经庭审后尚未判决。 三、聚众斗殴罪 2016年10月17日晚，柯某、郎某、谢某、寿某（均另案处理）等人因放贷纠纷，纠集被告人卢高翔及谭某1、叶某2（均已判决）等人，在杭州经济技术开发区高沙怡莱酒店楼下对徐某1等人进行殴打。盘荣某（已判决）得知徐某1被打后，纠集多人到现场，后被劝阻。当晚，盘荣有纠集周杰、周鑫耀、徐峰、施宇东（均另案处理）等人到其所在的华元十六街区1幢1518室，并准备了仿真枪、甩棍等工具意图报复。柯某、郎某等人得知此事后，纠集了被告人卢高翔及刘某4、谭某1、谢某、寿某、叶某2等人，携带棒球棍、塑料棍等器械赶往盘荣某办公室，双方随即发生斗殴。 为证明上述指控事实，公诉机关当庭提供了证人谭某1、陈某、柯某、叶某2等人的证言，被害人刘某1、朱某1、张某1等人的陈述，辨认笔录，物证照片、枪支鉴定书、支付宝交易记录、银行账户交易明细等及各被告人的供述等证据。公诉机关认为，被告人崔德牛、沈强的行为已分别构成敲诈勒索罪、诈骗罪，被告人卢高翔的行为已构成敲诈勒索罪、聚众斗殴罪，被告人李建、詹绪桃、陈正钰的行为均已构成犯敲诈勒索罪；被告人崔德牛、沈强、卢高翔一人犯二罪，应数罪并罚；被告人崔德牛、沈强、李建部分敲诈勒索犯罪系犯罪未遂，被告人詹绪桃敲诈勒索犯罪系犯罪未遂，被告人崔德牛、沈强诈骗犯罪系犯罪未遂；被告人崔德牛、沈强系累犯，请依法判处。 被告人崔德牛对公诉机关指控的犯罪事实无异议。被告人崔德牛的辩护人提出，公诉机关指控的被告人崔德牛所涉被害人吴某1、蔡某、王某、郑某及被害人张某1等五节犯罪事实，公诉机关指控罪名不当，被告人崔德牛某2行为应定性为虚假诉讼罪。被告人崔德牛犯罪情节较轻，且被害人刘某1、朱某1、张某1具有一定过错，建议予以从宽处罚。 被告人沈强对公诉机关指控的犯罪事实和罪名均无异议。被告人沈强的辩护人提出，在敲诈勒索被害人刘某1、朱某1、张某1犯罪过程中，被告人沈强并未直接参与敲诈勒索行为，沈强在共同犯罪中作用较小，敲诈勒索被害人张某1且系犯罪未遂；所涉四节诈骗犯罪也系犯罪未遂；被告人沈强社会危险性不大，认罪态度较好，愿意全额退赔退赃，获得被害人张某1谅解，建议对被告人沈强予以从宽处罚，宣告缓刑。 被告人卢高翔对公诉机关指控的犯罪事实和罪名均无异议。被告人卢高翔的辩护人提出，被害人刘某1支付被告人卢高翔的好处费，应在犯罪数额中扣除；被害人刘某1、朱某1具有过错；被告人卢高翔系从犯，社会危险性不大；被告人卢高翔归案后如实供述犯罪事实，且系初犯，请予以从宽处罚。 被告人李建对公诉机关指控的犯罪事实和罪名均无异议。被告人李建的辩护人提出，在敲诈勒索被害人朱某1、张某1中，犯罪数额应为12400元、30000元；被告人李建在共同犯罪中起次要作用，系从犯；被告人李建部分犯罪系未遂，建议予以从宽处罚。 被告人陈正钰对公诉机关指控的犯罪事实和罪名均无异议。被告人陈正钰的辩护人提出，被告人陈正钰系从犯，归案后如实供述犯罪事实，且系初犯；被害人刘某1、朱某1存在过错，建议予以从轻处罚。 被告人詹绪桃对公诉机关指控的犯罪事实和罪名均无异议。被告人詹绪桃的辩护人提出，被告人詹绪桃的行为应认定为寻衅滋事罪；詹绪桃系从犯，具有坦白情节，请求予以从轻处罚。 经审理查明：2015年以来，被告人崔德牛、沈强结伙在杭州经济技术开发区以紫蚨公司或崔德牛、沈强个人的名义出借高利贷谋利，并纠集被告人卢高翔、李建、陈正钰、詹绪桃及陈某、吴某2等人进行放贷、催收。期间，被告人崔德牛、沈强、卢高翔等人以“行规”等各种名义骗取被害人签订虚高借条，并预扣高额利息及中介费。之后，被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃等人利用被害人所签借条，采用暴力、威胁、虚假诉讼等手段向被害人及其家人勒索、骗取钱款。 一、敲诈勒索罪 （一）2016年2月15日，被害人刘某1由被告人卢高翔带至紫蚨公司，向被告人崔德牛、沈强借款20000元，签下金额为40000元的借条1张，扣除各项费用后，被害人刘某1实际得款14000元。同年2月26日左右，刘某1再次通过被告人卢高翔前往紫蚨公司，向被告人崔德牛、沈强借款20000元，签下金额为40000元的借条1张，扣除各项费用后，被害人刘某1实际得款12000元。同年3月27日，被告人卢高翔将刘某1带至紫蚨公司，被告人崔德牛、卢高翔对刘某1进行威胁，并以违约为由要求刘某1归还借条上的款项80000元。刘某1被迫同意。当晚，被告人崔德牛指使被告人卢高翔、陈正钰等人带着刘某1，驾车从杭州到温州文成某家中，让刘某1将父母名下的房产证偷出，返回杭州后意图以房产证办理抵押贷款偿还款项。同年3月29日，刘某1趁机逃出紫蚨公司并返回温州文成。被告人崔德牛指使被告人卢高翔、陈正钰赶至刘某1家中索要钱款。期间，被告人卢高翔胁迫刘某1给其好处费20000元，并要求以刘某1归还被告人陈正钰借款的名义支付。同年4月2日，被告人卢高翔、陈正钰等人再次驾车至刘某1家中，被告人卢高翔、陈正钰等人向刘某1及其父母被害人刘某2、刘某3索要100000元。当天，被害人刘某2、刘某3支付被告人陈正钰现金20000元。事后，被告人陈正钰将该20000元交与被告人卢高翔，被告人卢高翔将其占为己有。2016年4月3日，被害人刘某2通过银行转账给被告人卢高翔80000元，后被告人卢高翔将该款交给被告人崔德牛。 在本案审理期间，被告人崔德牛、沈强、卢高翔的亲属表示愿意代为退赔被害人刘某1、刘某2、刘某3经济损失，被告人崔德牛、沈强的亲属已代为缴纳退赔款54000元，被告人卢高翔的亲属已代为缴纳退赔款20000元。 上述事实，有下列证据证实： 1．被害人刘某1的陈述，证明2016年2月15日，其经卢高翔介绍，向紫蚨公司的崔德牛、沈强借钱。其要求借款20000元，崔德牛、沈强要其出具40000的借条1张，扣掉首月利息后，崔德牛、沈强付其16000元。卢高翔向其收了2000元中介费。同年2月26日左右一天下午，其再次通过卢高翔向紫蚨公司的崔德牛、沈强借款20000元，其被要求出具40000元的借条1张，扣掉首月利息后，其收到16000元。卢高翔向其收取中介费4000元。同年3月27日傍晚，卢高翔将其带至紫蚨公司，崔德牛、卢高翔等人以其违约为由，对其进行威胁，并逼迫其归还借条上所载金额80000元。其被迫答应。当晚，崔德牛还让卢高翔开车带其回温州文成老家拿父母的房产证办理抵押借款。次日，卢高翔开车带着其与陈正钰等人抵达温州文成。其回家取得房产证并交给卢高翔。返回紫蚨公司后，崔德牛让卢高翔联系用房产证办理抵押借款。同年3月29日，卢高翔、陈正钰将其带至杭州市秋涛路欲办理房产抵押借款未成。当晚，卢高翔又将其带至紫蚨公司，其趁机逃出返回温州文成。同年4月1日，卢高翔通过微信对其进行威胁，除要其归还崔德牛的80000元外，还需额外支付好处费20000元，其被迫答应。同年4月2日晚，卢高翔、陈正钰等人再次到其家中，向其父母索取80000元，另外还以其欠陈正钰借款的名义索取好处费20000元。当晚，卢高翔、陈正钰从其父母处索得20000元。次日，其父通过银行转账给卢高翔80000元。 2．被害人刘某2、刘某3的陈述，证明2016年4月初，卢高翔带人去其家里向其子刘某1索债，当天刘某3支付卢高翔等人现金20000元，次日刘某2将80000元通过银行转账给卢高翔。被害人刘某2、刘某3的陈述，尚有调取证据清单、银行账户交易明细相互印证。 3．被告人卢高翔的供述，证明2016年2月左右，刘某1经他人介绍向其借钱。其将刘某1带到紫蚨公司。刘某1向崔德牛、沈强借款20000元，刘某1出具了40000元的借条，扣除利息、中介费后，刘某1实际得款10000多元。十多天后，刘某1又向其借钱。其又将刘某1带到紫蚨公司，具体借款是沈强与刘某1谈的。其向刘某1收了几千元的中介费。十几天后，崔德牛某3催刘某1还钱。几天后，其将刘某1带到紫蚨公司，崔德牛要求刘某1归还两次借款本金、利息及违约金共计80000元，并要刘某1拿父母的房子来抵押，崔德牛等人还对刘某1进行威胁。当晚，其按崔德牛的要求，和陈正钰等人开车带刘某1去温州文成某家拿房产证。其还向刘某1索要辛苦费20000元。次日，其将刘某1父母的房产证交给崔德牛，并联系房屋抵押借款事宜。几天后，崔德牛某3、陈正钰等人开车前往温州文成，向刘某1父母讨债。当天，其、陈正钰以刘某1欠陈正钰借款的名义索要到辛苦费20000元。刘某1父母答应余款80000元于第二天支付。次日，其银行账户收到刘某1父母转账的80000元，其将该款转账给崔德牛。其将辛苦费20000元占为己有。 4．被告人沈强的供述，证明紫蚨公司是以崔德牛的名义设立，其与崔德牛合伙经营。公司主要从事民间借贷业务。其和崔德牛主要负责放贷，李建、詹绪桃等帮忙催债，卢高翔、陈某、吴某2等招揽生意，卢高翔也帮忙讨账。借款人借款时，借条上的借款金额按实际出借金额二三倍书写，若借款人不偿还，则按借条上的金额起诉。被告人沈强还供述了被害人刘某1向紫蚨公司借款的情况。 5．被告人崔德牛、陈正钰的供述，能与上述证据相互印证。 6．退赔款票据，证明被告人崔德牛、沈强、卢高翔的亲属代为缴纳退赔款情况。 （二）2016年4月26日，被害人朱某1到紫蚨公司向被告人崔德牛、沈强借款40000元。被告人卢高翔以“行规”为由，让朱某1签下金额为120000元的借条1张，被告人沈强转账给朱某127600元。同年5月14日，被告人卢高翔伙同谭某1以违约为由将朱某1带至紫蚨公司，被告人卢高翔对朱某1进行殴打，并与被告人崔德牛、李建等人对朱某1进行威胁，逼迫朱某1联系父母还款100000元。当晚，被告人崔德牛指使被告人卢高翔让钱某等人将朱某1带离紫蚨公司并实施看管。次日，被告人崔德牛指使被告人卢高翔、李建、陈正钰及朱某3等人在杭州经济技术开发区豪汇KTV一包厢内，向朱某1父朱某2索要到40000元。 另查明，谭某1已退出赃款12400元，用于返还被害人朱某2。 被告人崔德牛、沈强、卢高翔、李建、陈正钰在开庭审理过程中对上述事实均无异议，并有被害人朱某1、朱某2的陈述，证人谭某1、叶某1的证言，辨认笔录，接受证据清单、支付宝交易记录、银行账户交易明细及被告人崔德牛、沈强、卢高翔、李建、陈正钰的供述等证据证明。 （三）2015年间，被害人张某1曾向被告人崔德牛、沈强借高利贷。2015年12月31日，张某1因未归还本息，在紫蚨公司签下金额为104000元的借条1张。后张某1仍未归还该款，被告人崔德牛、沈强指使被告人詹绪桃向张某1催收。2016年9月26日，被告人詹绪桃在杭州经济技术开发区元成村老会所看到张某1，遂通知被告人崔德牛。被告人崔德牛让被告人李建开车前往将张某1带回紫蚨公司。张某1因害怕不肯前往，被告人詹绪桃即对张某1进行殴打，并和被告人李建强行将张某1带上车。随后，被告人崔德牛赶到，与被告人李建等人将张某1带到紫蚨公司。在紫蚨公司，被告人崔德牛、李建等人再次对张某1进行殴打，并要求张某1还款。被害人张某1无法归还，被告人崔德牛等人遂逼迫张某1重新出具金额为30000元的借条1张。后被告人李建将该欠条交给被告人沈强。2017年2月22日，被告人沈强指使唐某以原告的名义向本院起诉张某1，要求张某1偿还借款30000元及利息。2017年4月6日，本院裁定驳回唐某的起诉。 被告人崔德牛、沈强获得被害人张某1谅解。 被告人崔德牛、沈强、李建、詹绪桃在开庭审理过程中对上述事实均无异议，并有证人谭某2、唐某的证言，被害人张某1的陈述，辨认笔录，体表原始伤情记录表、伤势照片、人身检查记录表、民事诉讼材料、谅解书及被告人崔德牛、沈强、李建、詹绪桃的供述等证据证明。 综上，被告人崔德牛、沈强参与敲诈勒索3次，犯罪既遂数额66400元，犯罪未遂数额30000元；被告人卢高翔、陈正钰参与敲诈勒索2次，犯罪既遂数额86400元；被告人李建参与敲诈勒索2次，犯罪既遂数额12400元，犯罪未遂数额30000元；被告人詹绪桃参与敲诈勒索1次，犯罪未遂数额30000元。 二、诈骗罪 2016年4月25日，被害人吴某1经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人吴某1签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人吴某113800元。 2016年5月16日，被害人蔡某经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人蔡某签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人蔡某13800元。 2016年5月25日，被害人王某经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人王某签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人王某13500元。 2016年6月8日，被害人郑某经陈某、吴某2介绍，到紫蚨公司向被告人崔德牛、沈强借款20000元，被告人崔德牛、沈强要求被害人郑某签下金额为60000元的借条1张，被告人崔德牛、沈强实际支付被害人郑某13800元。 因被害人吴某1、蔡某、王某、郑某未归还上述款项，被告人崔德牛、沈强经协商，由被告人沈强以所持借条向法院起诉要求各被害人归还借条所载款项。 2016年10月25日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令蔡某偿还借款本金60000元及利息6000元。 2016年10月26日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令郑某偿还借款本金60000元及利息4800元。 2016年10月27日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令吴某1偿还借款本金60000元及利息6000元。 2016年10月27日，被告人沈强向本院提起民事诉讼，隐瞒实际借款情况，要求本院判令王某偿还借款本金60000元及利息4800元。 在上述四案开庭审理时，被告人沈强捏造各被害人借款60000元的事实，并提供虚假证据。2017年4月6日，本院对上述四案依法裁定驳回沈强的起诉。 被告人崔德牛、沈强在开庭审理过程中对上述事实均无异议，并有证人陈某、吴某2、胡某的证言，被害人吴某1、蔡某、王某、郑某的证言，起诉状、借条、法庭审理笔录、询问笔录、民事裁定书及被告人崔德牛、沈强的供述等证据证明。 三、聚众斗殴罪 2016年10月17日晚，柯某、郎某、谢某、寿某等人因放贷纠纷，纠集被告人卢高翔及谭某1、叶某2等人，在杭州经济技术开发区高沙怡莱酒店楼下对徐某1等人进行殴打。盘荣某得知徐某1被打后，纠集多人到现场，后被劝阻。当晚，盘荣有纠集周杰、周鑫耀、徐峰、施宇东等人到其位于华元十六街区1幢1518室的办公室，并准备了仿真枪、甩棍等工具意图报复。柯某、郎某等人得知此事后，纠集被告人卢高翔及刘某4、谭某1、谢某、寿某、叶某2等人，携带棒球棍、塑料棍等器械赶往盘荣某办公室，双方随即发生斗殴。期间，盘荣某持仿真枪与叶某2互殴并砸伤叶某2头部。经鉴定，盘荣某在斗殴中所持仿真枪为以压缩气体为动力发射弹丸的枪支。事后，双方达成和解。 被告人卢高翔在开庭审理过程中对上述事实均无异议，并有证人刘某4、盘荣某、郎某、柯某、寿某、徐某1、施某东、傅某等人的证言，扣押清单、仿真枪、甩棍照片，枪支鉴定书及被告人卢高翔的供述等证据证明。 案发后，被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃先后被公安机关抓获。 本案且有证人朱某3的证言、户籍证明、到案经过、行政处罚决定书、刑事判决书及银行账户交易明细等证据证实。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃以非法占有为目的，结伙敲诈勒索他人财物，被告人卢高翔、陈正钰犯罪数额巨大，被告人崔德牛、沈强、李建、詹绪桃犯罪数额较大，其行为均已构成敲诈勒索罪。被告人崔德牛、沈强以非法占有为目的，以捏造的事实提起民事诉讼，企图通过虚假诉讼的方式骗取他人财物，数额巨大，其行为均已构成诈骗罪。被告人卢高翔积极参加聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控各被告人的罪名成立。被告人崔德牛、沈强以虚假诉讼的方式骗取他人财物，其行为同时符合虚假诉讼罪与诈骗罪的构成要件，依照《中华人民共和国刑法》第三百零七条之一第一款、第三款之规定，应以诈骗罪定罪处罚。被告人崔德牛、詹绪桃的辩护人所提被告人崔德牛、詹绪桃所涉罪名的相关辩护意见均不能成立，本院不予采纳。被告人崔德牛、沈强、卢高翔一人犯数罪，应数罪并罚。被告人崔德牛、沈强、李建的部分敲诈勒索犯罪系犯罪未遂。被告人詹绪桃已经着手实行犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯予以从轻处罚。被告人崔德牛、沈强在诈骗犯罪中系犯罪未遂，予以比照既遂犯从轻处罚。在敲诈勒索被害人刘某1、朱某1的相应犯罪中，被告人崔德牛、沈强、卢高翔、李建在共同犯罪中起主要作用，系主犯；被告人陈正钰在共同犯罪中起次要作用，系从犯，予以减轻处罚。在敲诈勒索被害人张某1一节中，被告人崔德牛、沈强、李建、詹绪桃在共同犯罪中的作用基本相当，不宜区分主、从犯。被告人卢高翔、李建、詹绪桃的辩护人所提被告人卢高翔、李建、詹绪桃系从犯的辩护意见，与法不符，本院不予采纳。被告人崔德牛、沈强曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人崔德牛、沈强、卢高翔、李建、陈正钰、詹绪桃均当庭自愿认罪，酌情予以从轻处罚。被告人崔德牛、沈强、卢高翔退赔被害人刘某1的经济损失，酌情予以从轻处罚。被告人崔德牛、沈强获得被害人张某1谅解，酌情予以从轻处罚。被告人卢高翔、李建、陈正钰均系初犯，酌情予以从轻处罚。各辩护人所提与此相符的辩护意见，本院予以采纳。关于被告人崔德牛、沈强的辩护人所提被告人崔德牛、沈强犯罪情节较轻、社会危险性不大的意见，经查，被告人崔德牛、沈强在共同犯罪中，分工合作、互相配合，其实施的“套路贷”犯罪主要针对在校大学生，犯罪情节严重，社会影响恶劣，且被告人崔德牛、沈强均一人犯有二罪，辩护人的上述辩护意见不能成立，本院不予采纳。关于崔德牛、卢高翔的辩护人所提被害人刘某1、朱某1、张某1具有过错，对被告人崔德牛、卢高翔予以从宽处罚的意见，经查，本案相关犯罪的发生，与各被害人非理性消费以及盲目举债有一定的关联，但该事由不能作为被告人实施犯罪的理由，更不能认定被害人具有刑法意义上的过错，故辩护人的上述辩护意见不能成立。关于被告人卢高翔的辩护人所提被害人刘某1支付给被告人卢高翔的好处费20000元应在犯罪数额中扣除的意见，经查，该款系被告人卢高翔对被害人刘某1实施敲诈勒索后，被害人刘某1被迫同意支付，故应计入被告人卢高翔的犯罪数额。辩护人所提意见不能成立，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二百六十六条、第三百零七条之一第一款、第三款、第二百九十二条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十五条第一款、第六十九条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条之规定，判决如下： 一、被告人崔德牛犯敲诈勒索罪，判处有期徒刑二年十个月，并处罚金人民币30000元；犯诈骗罪，判处有期徒刑三年，并处罚金人民币30000元；数罪并罚，决定执行有期徒刑五年四个月，并处罚金人民币60000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2022年7月27日止。罚金在判决生效后五日内缴纳）。 二、被告人沈强犯敲诈勒索罪，判处有期徒刑二年六个月，并处罚金人民币25000元；犯诈骗罪，判处有期徒刑三年，并处罚金人民币30000元；数罪并罚，决定执行有期徒刑五年，并处罚金人民币55000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2022年3月27日止。罚金在判决生效后五日内缴纳）。 三、被告人卢高翔犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币30000元；犯聚众斗殴罪，判处有期徒刑一年二个月；数罪并罚，决定执行有期徒刑三年八个月，并处罚金人民币30000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2020年11月28日止。罚金在判决生效后五日内缴纳）。 四、被告人李建犯敲诈勒索罪，判处有期徒刑一年十个月，并处罚金人民币8000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2020年5月18日止。罚金在判决生效后五日内缴纳）。 五、被告人陈正钰犯敲诈勒索罪，判处有期徒刑一年十个月，并处罚金人民币8000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月13日起至2019年2月12日止。罚金在判决生效后五日内缴纳）。 六、被告人詹绪桃犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金人民币6000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月28日起至2018年10月7日止。罚金在判决生效后五日内缴纳）。 七、被告人崔德牛、沈强的亲属代为退赔并已缴纳至本院的人民币54000元，发还被害人刘某1、刘某2、刘某3；被告人卢高翔的亲属代为退赔并已缴纳至本院的人民币20000元，发还被害人刘某1、刘某2、刘某3。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许希抗人民陪审员高忠人民陪审员汪凤琴 二〇一八年九月十二日 书记员高源","writId":"002819eac63678fd53802c7faae479a6cad","writName":"崔德牛、沈强、卢高翔等敲诈勒索罪一审刑事判决书"}
