{"ajId":"d792f446-04e1-4949-ac5a-79ecaadfac41","ajName":"杨太兵拐骗儿童罪一案","ajjbqk":" 四川省长宁县人民检察院指控，2105年10月，被告人杨太兵通过QQ聊天软件结识长宁县竹海镇中学学生黄某1（女，2002年6月出生），之后两人在网上确定恋爱关系，杨太兵要求黄某1与其私奔。2015年12月12日，杨太兵将黄某1带至其租住位于长宁县国税小区旁的出租屋里，在明知黄某1未满十四周岁的情况下，与黄某1发生性关系，并于次日将黄某1带至其泸州市叙永县家中以夫妻名义生活，直至2017年11月黄某1被其父亲接回家。 指控上述事实，公诉机关提交有书证；证人证言；被害人陈述；被告人的供述与辩解；勘验检查笔录；辨认笔录等。指控认为，被告人杨太兵拐骗幼女脱离监护人监管，并以夫妻名义生活，其行为触犯了《中华人民共和国刑法》第二百六十二条和二百三十六条第一款、第二款之规定，应当以拐骗儿童罪和强奸罪追究其刑事责任，数罪并罚。被告人杨太兵到案后，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，属坦白，可以从轻处罚。 被告人杨太兵对公诉机关指控的犯罪事实及罪名无异议，请求从轻处罚。 经审理查明，2105年10月，被告人杨太兵通过QQ聊天软件结识长宁县竹海镇中学学生黄某1（女，2002年6月出生），之后两人在网上确定恋爱关系，杨太兵要求黄某1与其私奔。2015年12月12日，黄某1从长宁县竹海镇到长宁县后，杨太兵将黄某1带往其租住的长宁县国税小区旁的出租屋里，在明知黄某1未满十四周岁的情况下，与黄某1发生性关系，并于次日将黄某1带至其泸州市叙永县家中以夫妻名义生活，直至2017年11月黄某1被其父亲接回家。 另查明，被告人杨太兵到案后，主动供述其明知被害人黄某1未满十四周岁而与其发生性关系的犯罪事实。 认定上述事实，有公诉机关提交并经法庭质证认定的下列证据材料予以证实： 一、书证 1．长宁县公安局竹海镇派出所受案登记表、长宁县公安局立案决定书，证实公安机关于2015年12月28日予以受案登记并决定立案侦查的情况。 2．长宁县公安局拘留证、逮捕证，证实被告人杨太兵于2018年3月8日被刑事拘留，经批准，同年4月9日由长宁县公安局执行逮捕。 3．抓获经过，证实被告人杨太兵于2018年3月8日被抓获到案。 4．户籍信息，证实被害人黄某1生于2002年6月17日。 被告人杨太兵生于1982年1月5日，具有完全刑事责任年龄。 5．通话清单，证实2015年11月1日至11月12日，被告人杨太兵与被害人黄某1通话情况。 二、被害人陈述 被害人黄某1的陈述，证实2015年10月通过QQ聊天与被告人杨太兵认识并告知杨太兵自己13岁。后在网上确立恋爱关系。2015年12月11日晚杨太兵在QQ上叫黄某1到长宁，要与黄某1私奔。12日中午杨太兵在长宁县人民医院前面接到黄某1后，将黄某1带到杨太兵的出租屋，两人发生了性关系。晚饭后两人再次发生性关系。13日早上，两人乘车到杨太兵的老家。之后黄某1一直与杨太兵在杨太兵家中共同生活。2017年11月的一天，黄某1给其父亲打电话后，其父亲到叙永县接黄某1回家的情况。 三、证人证言 1．证人周某的证言，证实黄某1于2015年12月12日上午11时从周某家出走后无音讯，同年12月28日报案的情况。 2．证人肖某的证言，证实肖某与罗某、杨太兵于2015年8月15日合租长宁镇青年路国税局旁的六楼。2015年12月12日晚上杨太兵带了一个乡镇中学的10多岁的小姑娘到出租屋过夜后，第二天杨太兵就搬走的情况。 3．证人罗某的证言，证实罗某与肖某、杨太兵于2018年8月15日合租长宁镇青年路245号国税局旁的601室。2015年12月12日晚上杨太兵带一个女孩到出租屋杨太兵房间，第二天上午10点左右杨太兵带着女孩离开的情况。 4．证人黄某2的证言，证实黄某1被杨太兵带到了杨太兵的老家，黄某2到叙永县杨太兵老家去找黄某1十多次，都没有看见黄某1和杨太兵，杨太兵的父母也不联系杨太兵。黄某1出走期间与其母亲有联系，但打不通黄某1的电话，2017年农历10月15日黄某1给黄某2打电话说要回家，黄某2到叙永县接黄某1回家的情况。 5．证人杨某的证言，证实黄某1于2015年底与其儿子杨太兵一同到叙永县杨某家，杨太兵说黄某1是其女朋友，两人在其家生活了两年左右。没有人限制黄某1的自由。黄某1的父亲到杨某家找过黄某1三次，其中一次还有公安局的人，但都没有看见黄某1和杨太兵。2017年农历9月27日黄某1离开杨某家。 6．证人张某的证言，证实黄某1是2015年农历冬月12日与其儿子杨太兵回到叙永县的，一直都在叙永县生活。2015年农历腊月26日，警察和黄某1的父亲到张某家找黄某1，没有见到黄某1。29日黄某1的父亲又来找，也没有看到黄某1。2016年正月11号，警察和黄某1的父亲又来找，当时黄某1和杨太兵已经搬到赤水河租的房子去了。2017年农历9月27日黄某1离开杨某家。 四、被告人供述与辩解 被告人杨太兵的供述与辩解，证实2015年9、10月，杨太兵在长宁镇打工期间，通过QQ认识黄某1，当时黄某113岁，生日是农历5月初6，在读初二。通过聊天两人在网上恋爱。期间黄某1说过得不愉快，杨太兵开玩笑说一起私奔。2015年12月初的一个星期五，黄某1打电话给杨太兵说寝室的东西收拾好了。12日杨太兵在长宁县人民医院附近把黄某1接到长宁镇青年路国税局旁边的与肖某、罗某合租的房屋，晚上在杨太兵的房间，杨太兵与黄某1发生了性关系。第二天杨太兵带着黄某1回到叙永县其家中。2015年腊月底警察到观兴镇杨太兵家，杨太兵知晓后带着黄某1到山上躲。过年后杨太兵害怕黄某1的父亲来找黄某1，就和黄某1搬到赤水亲戚家居住。杨太兵与黄某1同居期间不时也发生性关系。期间黄某1与其家中有联系，但黄某1不回去。2017年9月22日黄某1说想回去看看，杨太兵想一同到长宁，黄某1不同意。9月27日杨太兵家里的人把黄某1送到观兴镇派出所，说黄某1要回去，黄某1联系其家人后离开杨太兵家的情况。 五、指认现场笔录，证实2018年3月28日10时42分，被告人杨太兵指认长宁县长宁镇青年路一段245号601室，及指认与黄某1发生性关系的房间、床铺情况。 六、辨认笔录 证人肖某、罗某的辨认笔录，证实肖某、罗某辨认出杨太兵就是2015年12月12日晚上带一个女孩到租住屋过夜的人。 ","cpfxgc":"本院认为，被告人杨太兵拐骗幼女脱离监护人监管，并与幼女发生性关系，其行为触犯了《中华人民共和国刑法》第二百六十二条和二百三十六条第一款、第二款之规定，分别构成拐骗儿童罪和强奸罪。公诉机关指控的罪名成立。本院依法应当以拐骗儿童罪和强奸罪追究其刑事责任，被告人杨太兵一人犯数罪，应当数罪并罚。被告人杨太兵到案后，如实供述拐骗不满十四周岁的未成年人脱离监护人监管的犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，属坦白，可以从轻处罚。被告人杨太兵到案后，如实供述其拐骗儿童的犯罪事实，并主动供述其明知被害人未满十四周岁而与之发生性关系的犯罪事实，被告人杨太兵犯强奸罪，属自首，依法可从轻或者减轻处罚；其当庭认罪，悔罪态度好，可酌定从轻处罚。被告人杨太兵犯数罪，应当数罪并罚。根据被告人杨太兵的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十二条、第二百三十六条第一款、第二款、第六十七条第二款、第三款、第六十九条第一款之规定，判决如下：","pjjg":" 被告人杨太兵犯拐骗儿童罪，判处有期徒刑三年；犯强奸罪，判处有期徒刑四年，数罪并罚，决定执行有期徒刑五年六个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月8日起至2023年9月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省长宁县人民法院 刑事判决书 （2018）川1524刑初122号 公诉机关四川省长宁县人民检察院。 被告人杨太兵，男，汉族，中专文化，无业，住四川省泸州市叙永县。因涉嫌拐骗儿童罪，于2018年3月8日被长宁县公安局刑事拘留，经批准，2018年4月9日由长宁县公安局执行逮捕。现羁押于长宁县看守所。 四川省长宁县人民检察院以长检未检刑诉（2018）8号起诉书，指控被告人杨太兵犯拐骗儿童罪、强奸罪，于2018年8月30日向本院提起公诉，并建议适用简易程序。本院审理后，依法组成合议庭适用简易程序，不公开开庭审理了本案，四川省长宁县人民检察院指派检察员熊章林出庭支持公诉，被告人杨太兵到庭参加诉讼。现已审理终结。 四川省长宁县人民检察院指控，2105年10月，被告人杨太兵通过QQ聊天软件结识长宁县竹海镇中学学生黄某1（女，2002年6月出生），之后两人在网上确定恋爱关系，杨太兵要求黄某1与其私奔。2015年12月12日，杨太兵将黄某1带至其租住位于长宁县国税小区旁的出租屋里，在明知黄某1未满十四周岁的情况下，与黄某1发生性关系，并于次日将黄某1带至其泸州市叙永县家中以夫妻名义生活，直至2017年11月黄某1被其父亲接回家。 指控上述事实，公诉机关提交有书证；证人证言；被害人陈述；被告人的供述与辩解；勘验检查笔录；辨认笔录等。指控认为，被告人杨太兵拐骗幼女脱离监护人监管，并以夫妻名义生活，其行为触犯了《中华人民共和国刑法》第二百六十二条和二百三十六条第一款、第二款之规定，应当以拐骗儿童罪和强奸罪追究其刑事责任，数罪并罚。被告人杨太兵到案后，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，属坦白，可以从轻处罚。 被告人杨太兵对公诉机关指控的犯罪事实及罪名无异议，请求从轻处罚。 经审理查明，2105年10月，被告人杨太兵通过QQ聊天软件结识长宁县竹海镇中学学生黄某1（女，2002年6月出生），之后两人在网上确定恋爱关系，杨太兵要求黄某1与其私奔。2015年12月12日，黄某1从长宁县竹海镇到长宁县后，杨太兵将黄某1带往其租住的长宁县国税小区旁的出租屋里，在明知黄某1未满十四周岁的情况下，与黄某1发生性关系，并于次日将黄某1带至其泸州市叙永县家中以夫妻名义生活，直至2017年11月黄某1被其父亲接回家。 另查明，被告人杨太兵到案后，主动供述其明知被害人黄某1未满十四周岁而与其发生性关系的犯罪事实。 认定上述事实，有公诉机关提交并经法庭质证认定的下列证据材料予以证实： 一、书证 1．长宁县公安局竹海镇派出所受案登记表、长宁县公安局立案决定书，证实公安机关于2015年12月28日予以受案登记并决定立案侦查的情况。 2．长宁县公安局拘留证、逮捕证，证实被告人杨太兵于2018年3月8日被刑事拘留，经批准，同年4月9日由长宁县公安局执行逮捕。 3．抓获经过，证实被告人杨太兵于2018年3月8日被抓获到案。 4．户籍信息，证实被害人黄某1生于2002年6月17日。 被告人杨太兵生于1982年1月5日，具有完全刑事责任年龄。 5．通话清单，证实2015年11月1日至11月12日，被告人杨太兵与被害人黄某1通话情况。 二、被害人陈述 被害人黄某1的陈述，证实2015年10月通过QQ聊天与被告人杨太兵认识并告知杨太兵自己13岁。后在网上确立恋爱关系。2015年12月11日晚杨太兵在QQ上叫黄某1到长宁，要与黄某1私奔。12日中午杨太兵在长宁县人民医院前面接到黄某1后，将黄某1带到杨太兵的出租屋，两人发生了性关系。晚饭后两人再次发生性关系。13日早上，两人乘车到杨太兵的老家。之后黄某1一直与杨太兵在杨太兵家中共同生活。2017年11月的一天，黄某1给其父亲打电话后，其父亲到叙永县接黄某1回家的情况。 三、证人证言 1．证人周某的证言，证实黄某1于2015年12月12日上午11时从周某家出走后无音讯，同年12月28日报案的情况。 2．证人肖某的证言，证实肖某与罗某、杨太兵于2015年8月15日合租长宁镇青年路国税局旁的六楼。2015年12月12日晚上杨太兵带了一个乡镇中学的10多岁的小姑娘到出租屋过夜后，第二天杨太兵就搬走的情况。 3．证人罗某的证言，证实罗某与肖某、杨太兵于2018年8月15日合租长宁镇青年路245号国税局旁的601室。2015年12月12日晚上杨太兵带一个女孩到出租屋杨太兵房间，第二天上午10点左右杨太兵带着女孩离开的情况。 4．证人黄某2的证言，证实黄某1被杨太兵带到了杨太兵的老家，黄某2到叙永县杨太兵老家去找黄某1十多次，都没有看见黄某1和杨太兵，杨太兵的父母也不联系杨太兵。黄某1出走期间与其母亲有联系，但打不通黄某1的电话，2017年农历10月15日黄某1给黄某2打电话说要回家，黄某2到叙永县接黄某1回家的情况。 5．证人杨某的证言，证实黄某1于2015年底与其儿子杨太兵一同到叙永县杨某家，杨太兵说黄某1是其女朋友，两人在其家生活了两年左右。没有人限制黄某1的自由。黄某1的父亲到杨某家找过黄某1三次，其中一次还有公安局的人，但都没有看见黄某1和杨太兵。2017年农历9月27日黄某1离开杨某家。 6．证人张某的证言，证实黄某1是2015年农历冬月12日与其儿子杨太兵回到叙永县的，一直都在叙永县生活。2015年农历腊月26日，警察和黄某1的父亲到张某家找黄某1，没有见到黄某1。29日黄某1的父亲又来找，也没有看到黄某1。2016年正月11号，警察和黄某1的父亲又来找，当时黄某1和杨太兵已经搬到赤水河租的房子去了。2017年农历9月27日黄某1离开杨某家。 四、被告人供述与辩解 被告人杨太兵的供述与辩解，证实2015年9、10月，杨太兵在长宁镇打工期间，通过QQ认识黄某1，当时黄某113岁，生日是农历5月初6，在读初二。通过聊天两人在网上恋爱。期间黄某1说过得不愉快，杨太兵开玩笑说一起私奔。2015年12月初的一个星期五，黄某1打电话给杨太兵说寝室的东西收拾好了。12日杨太兵在长宁县人民医院附近把黄某1接到长宁镇青年路国税局旁边的与肖某、罗某合租的房屋，晚上在杨太兵的房间，杨太兵与黄某1发生了性关系。第二天杨太兵带着黄某1回到叙永县其家中。2015年腊月底警察到观兴镇杨太兵家，杨太兵知晓后带着黄某1到山上躲。过年后杨太兵害怕黄某1的父亲来找黄某1，就和黄某1搬到赤水亲戚家居住。杨太兵与黄某1同居期间不时也发生性关系。期间黄某1与其家中有联系，但黄某1不回去。2017年9月22日黄某1说想回去看看，杨太兵想一同到长宁，黄某1不同意。9月27日杨太兵家里的人把黄某1送到观兴镇派出所，说黄某1要回去，黄某1联系其家人后离开杨太兵家的情况。 五、指认现场笔录，证实2018年3月28日10时42分，被告人杨太兵指认长宁县长宁镇青年路一段245号601室，及指认与黄某1发生性关系的房间、床铺情况。 六、辨认笔录 证人肖某、罗某的辨认笔录，证实肖某、罗某辨认出杨太兵就是2015年12月12日晚上带一个女孩到租住屋过夜的人。 本院认为，被告人杨太兵拐骗幼女脱离监护人监管，并与幼女发生性关系，其行为触犯了《中华人民共和国刑法》第二百六十二条和二百三十六条第一款、第二款之规定，分别构成拐骗儿童罪和强奸罪。公诉机关指控的罪名成立。本院依法应当以拐骗儿童罪和强奸罪追究其刑事责任，被告人杨太兵一人犯数罪，应当数罪并罚。被告人杨太兵到案后，如实供述拐骗不满十四周岁的未成年人脱离监护人监管的犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，属坦白，可以从轻处罚。被告人杨太兵到案后，如实供述其拐骗儿童的犯罪事实，并主动供述其明知被害人未满十四周岁而与之发生性关系的犯罪事实，被告人杨太兵犯强奸罪，属自首，依法可从轻或者减轻处罚；其当庭认罪，悔罪态度好，可酌定从轻处罚。被告人杨太兵犯数罪，应当数罪并罚。根据被告人杨太兵的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十二条、第二百三十六条第一款、第二款、第六十七条第二款、第三款、第六十九条第一款之规定，判决如下： 被告人杨太兵犯拐骗儿童罪，判处有期徒刑三年；犯强奸罪，判处有期徒刑四年，数罪并罚，决定执行有期徒刑五年六个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月8日起至2023年9月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长江云崇 人民陪审员林学礼 人民陪审员张应平 二〇一八年九月十三日 书记员邵雪 附法律条文： 《中华人民共和国刑法》 第二百六十二条拐骗不满十四周岁的未成年人，脱离家庭或者监护人的，处五年以下有期徒刑或者拘役。 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二款奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 第六十七条第二款被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。","writId":"047cc8fba257790650371b82dcd36e1e78b","writName":"杨太兵拐骗儿童罪一审刑事判决书"}
