{"ajId":"50af7496-5e97-435b-bd43-4358d884935e","ajName":"梁喜顺抢劫一案","ajjbqk":" 广西壮族自治区博白县人民检察院指控，2014年7月18日，被告人梁喜顺伙同梁某1（已判刑）、梁某2（已判刑）、梁某3、梁某4（均另案处理）等人将刘某1劫持到博白县大冲坡小学并进行殴打，向刘某1索要人民币38000元，刘某1被迫让他人转给被告人梁喜顺等人38000元。对指控的事实，公诉机关提交相应的证据材料证明，并认为被告人梁喜顺伙同他人以非法占有为目的，采取暴力、威胁的方法，强行索要他人财物，数额较大，其行为已构成抢劫罪。梁喜顺是从犯。请求本院适用《中华人民共和国刑法》第二百六十三条、第二十七条的规定对梁喜顺定罪处罚。 被告人梁喜顺对其参与抢劫刘某1的罪名没有异议，辩解称：没有持凶器，亦没有打过被害人，抢劫数额是32800元，不是38000元。 辩护人赵雅文提出的辩护意见是：1．被告人梁喜顺是从犯；2．被告人梁喜顺有自首情节；3．本案因赌博引发，社会危害性小；4．被告人家属代为退赔被害人经济损失3000元，悔罪表现好。综上，请求对被告人梁喜顺从轻处罚。 经审理查明，2014年7月18日13时许，梁某2（已判刑）在博白县刘某2家门口，以刘某1赌博出老千赢了其人民币12000元为由，纠集梁某1（已判刑）以及被告人梁喜顺等人持刀等器械将刘某1劫持至，对刘某1实施殴打，并向刘某1索要人民币38000元，刘某1被迫打电话给他人，让他人交给梁某1、梁喜顺等人38000元后才得以回家。事后，被告人梁喜顺分得赃款3000元。 另查明，2017年5月17日，被告人梁喜顺主动到博白县公安局投案。同年5月21日，梁喜顺家属代为退出赃款人民币3000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： （一）物证、书证 1．受案登记表、立案决定书，证明2015年8月6日11时0分，刘某1向博白县公安局刑侦大队报案称其于13时许在博白县亚山镇白花村被人持刀、枪劫持至亚山镇白花村大冲坡小学操场，进行殴打后被勒索38000元钱，博白县公安局于同年对该案立案侦查。 2．抓获经过，证明，被告人梁喜顺在其舅舅黄登才的陪同下到博白县公安局投案。 3．户籍证明，证明被告人梁喜顺于出生。 4．广西壮族自治区检察机关暂扣押专用票据，证明被告人梁喜顺的亲属通过检察机关退出赃款人民币3000元。 5．刑事判决书，证明本案犯罪事实。 （二）证人证言 1．证人刘某2的证言，证明13时许，刘某1在其家门口赌钱，当时在场看赌钱的人有梁某1、梁某4、梁某3、梁某2、梁喜顺、梁某5等人，后其回家休息约半小时后听到梁某2说庄家刘某1出老千，刘某1说没有，其走出家门口时看到梁某1、梁某4手持猎枪，梁某3、梁喜顺、梁某5持刀，其问梁某1是怎么回事，梁某1拿枪指着其说：“不关你的事，你别管”，梁某2靠近刘某1想要制服刘某1，刘某1反抗，梁某4拿枪指着刘某1、梁某3把刀架在刘某1的脖子上，刘某1不再反抗后，梁某1、梁某3等人就将刘某1押上一辆轿车离开，约半小时后，其接到刘某1的电话说被打了，现在在大冲坡小学，对方要38000元钱，不给钱不让离开，让其准备钱去赎。之后，其就准备了38000元钱交给刘某4，让刘某4拿钱去赎刘某1，当日下午17时许，刘某1被释放回家，其看见刘某1被打伤，手脚全身多处淤青。 2．证人刘某3的证言，证明其是证人刘某2胞弟，15时许，其接到刘某4的电话，让其到刘某2家商量事情，其到之后刘某2和刘某4都和其说刘某1在刘某2家门口坐庄赌博时被梁某1、梁某2、梁喜顺等人抓走了，要38000元钱才能赎回，刘某4认为其和那帮人熟悉，让其拿钱去赎刘某1回来，其答应后刘某4将38000元钱交给其，其到大冲坡小学附近时看见梁某1、梁某3、梁某4、梁某2、梁喜顺、梁某5及几个其不认识的人在那里，当时那些人围着看守刘某1，梁某1和梁某2让其把钱某在地上后带刘某1离开，其便把38000元钱某在地上，叫刘某1走过来，然后其和刘某1回到刘某2家，当时刘某1手脚和头部有些淤青，刘某2带着刘某1去医院检查伤势。 3．同案人梁某2供述，2014年7月份的一天，梁某1打电话给其说刘某1在刘某2家当庄赌博时，骗了我们村人几万元钱。其与梁某1商量，决定由其到该赌场赌博，然后就讲庄家出老千骗钱，从而将他抓出来，逼他还钱。其按约定到赌场赌博。不久，其看到梁某1、梁某3、广某、梁喜顺等人持凶器来到，遂抓住刘某1的上衣，并说刘某1出老千骗其钱。然后其和梁某1、梁某3等人一起把刘某1押上梁某3驾驶的小轿车，押到大冲坡小学操场。在该操场，其和梁喜顺等在场的人对刘某1实施殴打，要他还钱。刘某1打电话叫人拿钱来赎他。约半个小时后亚山镇大村的赵某带着几个人过来说情，后刘某3拿钱过来将刘某1赎回去了。 4．同案人梁某1供述，2014年7月份的一天中午13时许，其接到梁某2的电话，说他在刘某2家门口赌钱被刘某1出老千骗了12000元，不一会梁某3打电话给其说梁某2被人出老千赢了钱，让其过去帮忙把人绑出来，把钱要回来，其答应并拿一根木棍骑摩托车去到其姐夫刘某2家的路口，和梁某2、梁某3、梁某4、梁喜顺等人一起将刘某1押上梁某3驾驶的小轿车，强行带到大冲坡小学操场，梁某3和梁某2对刘某1说刘某1出老千骗了梁某2的钱，让刘某1还钱，刘某1不吭声，其和梁喜顺等在场的人对刘某1实施殴打，刘某1被迫打电话叫人拿钱过来赎他。不久，赵某带着几个人过来说情，后刘某3拿钱过来将刘某1赎回去。 （三）被害人的陈述 被害人刘某1陈述，13时许，其在刘某2家门口赌博，其坐庄以小牌九的方式进行赌博，参赌的人其不认识，其中一名男子下注2000元钱，被其赢了12000元，那名男子就抓住其说其出老千，其辩解说没有出老千时就有五名男子冲了进来，其中两名男子持枪，另外三名男子持刀，其反抗时一名男子持枪指着其说不许动，接着那名男子就用枪柄打其，后这伙人用小轿车把其劫持至大冲坡小学的操场，继续殴打其，说其赌博出老千，要赔偿他们38000元钱，如不赔钱就不准回去，其害怕就打电话给刘某2，让刘某2准备38000元赎其回去，刘某2答应。当日16时许，刘某2胞弟刘某3就拿钱来赎其，那几名男子让刘某3把钱某在地上，然后其与刘某3离开了现场。 （四）被告人的供述及辩解 被告人梁喜顺供述：2014年7月18日下午，其在一饭店遇见梁某1、梁某2、梁某3等人，后梁某3驾驶小车搭乘其去接到梁某6，梁某3说梁某1在赌博时被人出老千骗了钱，去把钱要回。其和梁某3、梁某6、梁某1等人在本村地古岭队赌场强行把刘某1押上梁某3驾驶的小轿车，把刘某1押到大冲坡小学操场。其等人对刘某1实施殴打并由梁某1与刘某1商谈拿钱赎人的事情。后白花村地古队的十八佬就拿钱来赎刘某1回去。事后梁某1给了其3000元。 （五）勘验笔录、辨认笔录 1．现场勘查笔录、现场图、现场照片、指认作案现场的照片，证明第一现场位于博白县亚山镇白花村地古岭队刘某2房屋北侧地坪，第二现场位于博白县废弃学校南侧的草坪。 2．证人刘某4、刘某2、被害人刘某1的辨认笔录、辨认照片，证明经辨认，刘某4、刘某2、刘某1均辨认出梁某3是持刀绰号为“侧头”的男子；梁某4是持枪绰号为“广某”的男子；梁某2是绰号为“老爷”的男子；梁喜顺是持刀绰号为“十五弟”的男子；梁某5是持刀绰号为“亚八”的男子；梁某1是持枪绰号为“老冰”的男子。证人刘某3的辨认笔录、辨认照片，证明经刘某3辨认，辨认出案发时梁某3、梁某4、梁某5负责看守刘某1；梁某2、梁某1是其去赎人时让其把钱某在地上就可以带人离开的人；梁喜顺是参与作案的男子。同案人梁某1的辨认笔录、辨认照片，证明经辨认，梁某1辨认出同案人有绰号“亚八”的梁某5，绰号“十五狗”的梁喜顺，绰号“老爷”的梁某2，绰号“广某”的梁某4，绰号“侧头”的梁某3。 对被告人梁喜顺的辩解及其辩护人赵雅文提出的辩护意见，综合评析如下： 1．抢劫数额问题。经查，被害人刘某1的陈述与证人刘某2、刘某4、刘某3的证言均证实交了38000元给梁喜顺等人，上述证据来源合法，内容客观真实，相互印证，足以证明被告人梁喜顺等人所得款是38000元。故被告人梁喜顺辩解及其辩护人赵雅文提出抢劫数额是32800元的辩护意见与查明事实不相符，不予采纳。2．被告人梁喜顺是否持械参与作案及是否殴打被害人刘某1的问题。经查，被害人刘某1的陈述和同案人梁某2、梁某1的供述以及被害人刘某1、证人刘某4、刘某2的辩认笔录，均证明被告人梁喜顺持械参与作案，且对被害人刘某1实施殴打。故被告人梁喜顺辩解及其辩护人赵雅文提出梁喜顺没有持械也没有殴打被害人刘某1的辩护意见与查明事实不相符，不予采纳。3．关于自首问题。经查，被告人梁喜顺虽然主动向公安机关投案，但没有供述其持械并殴打被害人的主要犯罪事实，不符合自首的要件。故辩护人赵雅文提出梁喜顺有自首情节的辩护意见与查明事实和法律规定不相符，不予采纳。4．本案虽因赌博引发，但被告人梁喜顺等人以非法占有为目的，对刘某1实施殴打、威胁、要挟刘某1，并当场取得财物，被告人梁喜顺等人的犯罪行为不仅侵犯了刘某1财物所有权，还侵害刘某1的人身权，社会危害性大。故辩护人提出社会危害性小的辩护意见，不予采纳。5．关于主、从犯问题。经查，本案是共同犯罪，在抢劫的共同犯罪中，被告人梁喜顺参与抢劫被害人刘某1，且有殴打行为，起积极作用，是本案主犯。故公诉机关指控及辩护人赵雅文提出梁喜顺是从犯的意见与查明事实和法律规定不相符，不予采纳。6．辩护人赵雅文提出梁喜顺家属代为退赔3000元的辩护意见与查明事实相符，予以采纳。 ","cpfxgc":"本院认为，被告人梁喜顺伙同他人以非法占有为目的，对财物所有人当场使用暴力、胁迫手段，当场劫取财物，其行为已构成抢劫罪。公诉机关指控被告人梁喜顺犯抢劫罪的罪名成立。被告人梁喜顺伙同他人共同故意实施犯罪，是共同犯罪。在抢劫共同犯罪中，梁喜顺积极实施犯罪行为，起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。梁喜顺积极退赔受害人部分经济损失，可酌情从轻处罚。梁喜顺伙同他人犯罪所得的财物，应当责令退赔。根据被告人梁喜顺的犯罪事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款和第四款、第六十四条、第五十二条、第五十三条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条和第三条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：","pjjg":" 一、被告人梁喜顺犯抢劫罪，判处有期徒刑七年五个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自起至2024年10月16日止。罚金在本判决生效后一个月内一次缴纳，逾期不缴纳的，强制缴纳。） 二、责令被告人梁喜顺与同案人梁锦强、梁冰共同退赔刘某1经济损失人民币三万八千元（被告人梁喜顺已退赔三千元、同案人梁锦强、梁冰已分别退赔三千元、三千五百元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"广西壮族自治区博白县人民法院 刑事判决书 （2017）桂0923刑初495号 公诉机关广西壮族自治区博白县人民检察院。 被告人梁喜顺（曾用名：梁仁西），男，1989年1月1日出生于广西壮族自治区博白县，汉族，初中文化，农民，住广西壮族自治区博白县。因涉嫌犯抢劫罪于2017年5月17日被刑事拘留，同年6月13日被逮捕。现羁押于博白县看守所。 辩护人赵雅文，博白县法律援助中心律师。 广西壮族自治区博白县人民检察院以博检公诉刑诉（2017）408号起诉书指控被告人梁喜顺犯抢劫罪，于2017年9月18日向本院提起公诉，本院于次日立案并依法组成合议庭，于同年10月13日公开开庭进行了审理。广西壮族自治区博白县人民检察院指派检察员梁伟烽出庭支持公诉，被告人梁喜顺及其辩护人赵雅文到庭参加诉讼。现已审理终结。 广西壮族自治区博白县人民检察院指控，2014年7月18日，被告人梁喜顺伙同梁某1（已判刑）、梁某2（已判刑）、梁某3、梁某4（均另案处理）等人将刘某1劫持到博白县大冲坡小学并进行殴打，向刘某1索要人民币38000元，刘某1被迫让他人转给被告人梁喜顺等人38000元。对指控的事实，公诉机关提交相应的证据材料证明，并认为被告人梁喜顺伙同他人以非法占有为目的，采取暴力、威胁的方法，强行索要他人财物，数额较大，其行为已构成抢劫罪。梁喜顺是从犯。请求本院适用《中华人民共和国刑法》第二百六十三条、第二十七条的规定对梁喜顺定罪处罚。 被告人梁喜顺对其参与抢劫刘某1的罪名没有异议，辩解称：没有持凶器，亦没有打过被害人，抢劫数额是32800元，不是38000元。 辩护人赵雅文提出的辩护意见是：1．被告人梁喜顺是从犯；2．被告人梁喜顺有自首情节；3．本案因赌博引发，社会危害性小；4．被告人家属代为退赔被害人经济损失3000元，悔罪表现好。综上，请求对被告人梁喜顺从轻处罚。 经审理查明，2014年7月18日13时许，梁某2（已判刑）在博白县刘某2家门口，以刘某1赌博出老千赢了其人民币12000元为由，纠集梁某1（已判刑）以及被告人梁喜顺等人持刀等器械将刘某1劫持至，对刘某1实施殴打，并向刘某1索要人民币38000元，刘某1被迫打电话给他人，让他人交给梁某1、梁喜顺等人38000元后才得以回家。事后，被告人梁喜顺分得赃款3000元。 另查明，2017年5月17日，被告人梁喜顺主动到博白县公安局投案。同年5月21日，梁喜顺家属代为退出赃款人民币3000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： （一）物证、书证 1．受案登记表、立案决定书，证明2015年8月6日11时0分，刘某1向博白县公安局刑侦大队报案称其于13时许在博白县亚山镇白花村被人持刀、枪劫持至亚山镇白花村大冲坡小学操场，进行殴打后被勒索38000元钱，博白县公安局于同年对该案立案侦查。 2．抓获经过，证明，被告人梁喜顺在其舅舅黄登才的陪同下到博白县公安局投案。 3．户籍证明，证明被告人梁喜顺于出生。 4．广西壮族自治区检察机关暂扣押专用票据，证明被告人梁喜顺的亲属通过检察机关退出赃款人民币3000元。 5．刑事判决书，证明本案犯罪事实。 （二）证人证言 1．证人刘某2的证言，证明13时许，刘某1在其家门口赌钱，当时在场看赌钱的人有梁某1、梁某4、梁某3、梁某2、梁喜顺、梁某5等人，后其回家休息约半小时后听到梁某2说庄家刘某1出老千，刘某1说没有，其走出家门口时看到梁某1、梁某4手持猎枪，梁某3、梁喜顺、梁某5持刀，其问梁某1是怎么回事，梁某1拿枪指着其说：“不关你的事，你别管”，梁某2靠近刘某1想要制服刘某1，刘某1反抗，梁某4拿枪指着刘某1、梁某3把刀架在刘某1的脖子上，刘某1不再反抗后，梁某1、梁某3等人就将刘某1押上一辆轿车离开，约半小时后，其接到刘某1的电话说被打了，现在在大冲坡小学，对方要38000元钱，不给钱不让离开，让其准备钱去赎。之后，其就准备了38000元钱交给刘某4，让刘某4拿钱去赎刘某1，当日下午17时许，刘某1被释放回家，其看见刘某1被打伤，手脚全身多处淤青。 2．证人刘某3的证言，证明其是证人刘某2胞弟，15时许，其接到刘某4的电话，让其到刘某2家商量事情，其到之后刘某2和刘某4都和其说刘某1在刘某2家门口坐庄赌博时被梁某1、梁某2、梁喜顺等人抓走了，要38000元钱才能赎回，刘某4认为其和那帮人熟悉，让其拿钱去赎刘某1回来，其答应后刘某4将38000元钱交给其，其到大冲坡小学附近时看见梁某1、梁某3、梁某4、梁某2、梁喜顺、梁某5及几个其不认识的人在那里，当时那些人围着看守刘某1，梁某1和梁某2让其把钱某在地上后带刘某1离开，其便把38000元钱某在地上，叫刘某1走过来，然后其和刘某1回到刘某2家，当时刘某1手脚和头部有些淤青，刘某2带着刘某1去医院检查伤势。 3．同案人梁某2供述，2014年7月份的一天，梁某1打电话给其说刘某1在刘某2家当庄赌博时，骗了我们村人几万元钱。其与梁某1商量，决定由其到该赌场赌博，然后就讲庄家出老千骗钱，从而将他抓出来，逼他还钱。其按约定到赌场赌博。不久，其看到梁某1、梁某3、广某、梁喜顺等人持凶器来到，遂抓住刘某1的上衣，并说刘某1出老千骗其钱。然后其和梁某1、梁某3等人一起把刘某1押上梁某3驾驶的小轿车，押到大冲坡小学操场。在该操场，其和梁喜顺等在场的人对刘某1实施殴打，要他还钱。刘某1打电话叫人拿钱来赎他。约半个小时后亚山镇大村的赵某带着几个人过来说情，后刘某3拿钱过来将刘某1赎回去了。 4．同案人梁某1供述，2014年7月份的一天中午13时许，其接到梁某2的电话，说他在刘某2家门口赌钱被刘某1出老千骗了12000元，不一会梁某3打电话给其说梁某2被人出老千赢了钱，让其过去帮忙把人绑出来，把钱要回来，其答应并拿一根木棍骑摩托车去到其姐夫刘某2家的路口，和梁某2、梁某3、梁某4、梁喜顺等人一起将刘某1押上梁某3驾驶的小轿车，强行带到大冲坡小学操场，梁某3和梁某2对刘某1说刘某1出老千骗了梁某2的钱，让刘某1还钱，刘某1不吭声，其和梁喜顺等在场的人对刘某1实施殴打，刘某1被迫打电话叫人拿钱过来赎他。不久，赵某带着几个人过来说情，后刘某3拿钱过来将刘某1赎回去。 （三）被害人的陈述 被害人刘某1陈述，13时许，其在刘某2家门口赌博，其坐庄以小牌九的方式进行赌博，参赌的人其不认识，其中一名男子下注2000元钱，被其赢了12000元，那名男子就抓住其说其出老千，其辩解说没有出老千时就有五名男子冲了进来，其中两名男子持枪，另外三名男子持刀，其反抗时一名男子持枪指着其说不许动，接着那名男子就用枪柄打其，后这伙人用小轿车把其劫持至大冲坡小学的操场，继续殴打其，说其赌博出老千，要赔偿他们38000元钱，如不赔钱就不准回去，其害怕就打电话给刘某2，让刘某2准备38000元赎其回去，刘某2答应。当日16时许，刘某2胞弟刘某3就拿钱来赎其，那几名男子让刘某3把钱某在地上，然后其与刘某3离开了现场。 （四）被告人的供述及辩解 被告人梁喜顺供述：2014年7月18日下午，其在一饭店遇见梁某1、梁某2、梁某3等人，后梁某3驾驶小车搭乘其去接到梁某6，梁某3说梁某1在赌博时被人出老千骗了钱，去把钱要回。其和梁某3、梁某6、梁某1等人在本村地古岭队赌场强行把刘某1押上梁某3驾驶的小轿车，把刘某1押到大冲坡小学操场。其等人对刘某1实施殴打并由梁某1与刘某1商谈拿钱赎人的事情。后白花村地古队的十八佬就拿钱来赎刘某1回去。事后梁某1给了其3000元。 （五）勘验笔录、辨认笔录 1．现场勘查笔录、现场图、现场照片、指认作案现场的照片，证明第一现场位于博白县亚山镇白花村地古岭队刘某2房屋北侧地坪，第二现场位于博白县废弃学校南侧的草坪。 2．证人刘某4、刘某2、被害人刘某1的辨认笔录、辨认照片，证明经辨认，刘某4、刘某2、刘某1均辨认出梁某3是持刀绰号为“侧头”的男子；梁某4是持枪绰号为“广某”的男子；梁某2是绰号为“老爷”的男子；梁喜顺是持刀绰号为“十五弟”的男子；梁某5是持刀绰号为“亚八”的男子；梁某1是持枪绰号为“老冰”的男子。证人刘某3的辨认笔录、辨认照片，证明经刘某3辨认，辨认出案发时梁某3、梁某4、梁某5负责看守刘某1；梁某2、梁某1是其去赎人时让其把钱某在地上就可以带人离开的人；梁喜顺是参与作案的男子。同案人梁某1的辨认笔录、辨认照片，证明经辨认，梁某1辨认出同案人有绰号“亚八”的梁某5，绰号“十五狗”的梁喜顺，绰号“老爷”的梁某2，绰号“广某”的梁某4，绰号“侧头”的梁某3。 对被告人梁喜顺的辩解及其辩护人赵雅文提出的辩护意见，综合评析如下： 1．抢劫数额问题。经查，被害人刘某1的陈述与证人刘某2、刘某4、刘某3的证言均证实交了38000元给梁喜顺等人，上述证据来源合法，内容客观真实，相互印证，足以证明被告人梁喜顺等人所得款是38000元。故被告人梁喜顺辩解及其辩护人赵雅文提出抢劫数额是32800元的辩护意见与查明事实不相符，不予采纳。2．被告人梁喜顺是否持械参与作案及是否殴打被害人刘某1的问题。经查，被害人刘某1的陈述和同案人梁某2、梁某1的供述以及被害人刘某1、证人刘某4、刘某2的辩认笔录，均证明被告人梁喜顺持械参与作案，且对被害人刘某1实施殴打。故被告人梁喜顺辩解及其辩护人赵雅文提出梁喜顺没有持械也没有殴打被害人刘某1的辩护意见与查明事实不相符，不予采纳。3．关于自首问题。经查，被告人梁喜顺虽然主动向公安机关投案，但没有供述其持械并殴打被害人的主要犯罪事实，不符合自首的要件。故辩护人赵雅文提出梁喜顺有自首情节的辩护意见与查明事实和法律规定不相符，不予采纳。4．本案虽因赌博引发，但被告人梁喜顺等人以非法占有为目的，对刘某1实施殴打、威胁、要挟刘某1，并当场取得财物，被告人梁喜顺等人的犯罪行为不仅侵犯了刘某1财物所有权，还侵害刘某1的人身权，社会危害性大。故辩护人提出社会危害性小的辩护意见，不予采纳。5．关于主、从犯问题。经查，本案是共同犯罪，在抢劫的共同犯罪中，被告人梁喜顺参与抢劫被害人刘某1，且有殴打行为，起积极作用，是本案主犯。故公诉机关指控及辩护人赵雅文提出梁喜顺是从犯的意见与查明事实和法律规定不相符，不予采纳。6．辩护人赵雅文提出梁喜顺家属代为退赔3000元的辩护意见与查明事实相符，予以采纳。 本院认为，被告人梁喜顺伙同他人以非法占有为目的，对财物所有人当场使用暴力、胁迫手段，当场劫取财物，其行为已构成抢劫罪。公诉机关指控被告人梁喜顺犯抢劫罪的罪名成立。被告人梁喜顺伙同他人共同故意实施犯罪，是共同犯罪。在抢劫共同犯罪中，梁喜顺积极实施犯罪行为，起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。梁喜顺积极退赔受害人部分经济损失，可酌情从轻处罚。梁喜顺伙同他人犯罪所得的财物，应当责令退赔。根据被告人梁喜顺的犯罪事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款和第四款、第六十四条、第五十二条、第五十三条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条和第三条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下： 一、被告人梁喜顺犯抢劫罪，判处有期徒刑七年五个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自起至2024年10月16日止。罚金在本判决生效后一个月内一次缴纳，逾期不缴纳的，强制缴纳。） 二、责令被告人梁喜顺与同案人梁锦强、梁冰共同退赔刘某1经济损失人民币三万八千元（被告人梁喜顺已退赔三千元、同案人梁锦强、梁冰已分别退赔三千元、三千五百元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长何俊强 审判员冯朝松 人民陪审员张志勇 二〇一七年十一月七日 书记员李琼玉","writId":"03148ae8757f871ca739fa097ca7b46d95c","writName":"梁喜顺抢劫一审刑事判决书"}
