{"ajId":"ac46d9a2-86e9-4780-b268-f626cf1e787a","ajName":"梁建洪行贿、非国家工作人员受贿一案","ajjbqk":" 经审理查明： （一）行贿罪 2014年至2017年间，被告人梁建洪为谋取不正当利益，多次向广州市城市管理综合执法局南沙分局东涌中队多名工作人员贿送现金共计人民币16万元。具体犯罪事实如下： 1.2014年间，被告人梁建洪为帮助陈某3、谢某2违法建房，向广州市城市管理综合执法局南沙分局东涌中队原巡查组组长郭永林（另案处理）贿送现金共计人民币2万元。 2.2016年至2017年间，被告人梁建洪接受黄某1或中间人郭某1（另案处理）的请托，为帮助黄某1、陈某1、谭某、卢某等4名屋主违法建房，多次向广州市城市管理综合执法局南沙分局东涌中队原巡查组组长王柏泉（另案处理）贿送现金共计人民币13万元。 3.2015年间，被告人梁建洪接受中间人郭某2的请托，为帮助他人违法建房，向广州市城市管理综合执法局南沙分局东涌中队彭志斌（另案处理）贿送现金人民币1万元。 上述事实，被告人梁建洪在庭审中亦无异议，并有王某3、郭某3、彭某的劳动合同和任职证明，广州市城市管理综合执法局南沙区分局东涌中队组织机构代码证，被告人梁建洪的供述与辩解，受贿人王某3、郭某3、彭某的证言，证人黄某1、郭某1、陈某1、陈某2、谭某、谢某1、陈某3、黄某2、谢某2和郭某2的证言，查处违法建设相关文件及违建房查处资料等证据证实，足以认定。 （二）非国家工作人员受贿罪 2013年至2017年间，被告人梁建洪利用担任广州市南沙区东涌镇太石村党总支委员、第四党支部书记，负责城建、城管、供电的职务便利，收受潘某、冯某、王某1、杨某等4人贿送的现金人民币共计9.05万元，为他人在房屋报备、报装电表上谋取不正当利益。 2017年7月13日，被告人梁建洪主动到广州市南沙区人民检察院接受调查。 上述事实，被告人梁建洪在庭审中亦无异议，并有梁建洪的身份资料和任职证明，证人潘某、冯某、王某1和杨某的证言，查处违法建设相关文件、相关违建房查处资料及被告人到案经过、退赃证明、是否立功说明等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人梁建洪无视国家法律，为谋取不正当利益给予国家工作人员财物，其行为已触犯刑律，构成行贿罪；身为其他单位工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为已触犯刑律，构成非国家工作人员受贿罪，依法均应予惩处。被告人梁建洪身犯两个罪名，应实行数罪并罚。被告人梁建洪犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚；被追诉前主动交待行贿行为，对其行贿罪可以从轻处罚。辩护人提出被告人梁建洪有自首、被追诉前主动交待行贿行为、主动退赃等从轻、减轻处罚情节，建议对被告人梁建洪从轻、减轻处罚的辩护意见予以采纳；提出被告人梁建洪非国家工作人员受贿罪社会危害性小，请求依法予以免除刑事处罚的辩护意见，因被告人梁建洪收受多人贿款不予采纳。被告人梁建洪提出其有立功表现的辩解意见，有侦查机关出具的是否立功说明证实被告人到案后没有立功情况，其辩解意见不予采纳。综合本案的性质、情节、危害后果及被告人梁建洪的认罪态度，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第一百六十三条第一款、第六十七条第一款、第五十三条、第六十四条、第六十九条、第七十二条第一款和第三款、第七十三条第二款和第三款以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十九条第二款、《最高人民法院关于适用财产刑若干问题的规定》第一条、第五条的规定，判决如下：","pjjg":" 一、被告人梁建洪犯行贿罪，判处有期徒刑八个月，并处罚金人民币十万元；犯非国家工作人员受贿罪，判处有期徒刑六个月。总和刑期有期徒刑一年二个月，决定执行有期徒刑一年，缓刑一年六个月，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金自本判决生效后十日内向本院缴纳。） 二、扣押于广州市南沙区人民检察院的退赃款人民币9.05万元予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省广州市南沙区人民法院 刑事判决书 （2017）粤0115刑初761号 公诉机关广东省广州市南沙区人民检察院。 被告人梁建洪，男，1975年10月4日出生于广东省广州市，汉族，中专文化，广州市南沙区东涌镇太石村原党总支委员、第四党支部书记，住广州市南沙区。因本案于2017年7月14日被羁押，次日被刑事拘留，同年7月21日经广州市南沙区人民检察院决定被取保候审，同年12月5日经被本院决定继续取保候审。 辩护人陈建兴、张新如，均系广东法丞律师事务所律师。 广东省广州市南沙区人民检察院以穗南检公刑诉［2017］846号起诉书指控被告人梁建洪犯行贿罪、非国家工作人员受贿罪，于2017年11月28日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭公开开庭审理了本案。广东省广州市南沙区人民检察院指派检察员黄丽君、王利飞出庭支持公诉，被告人梁建洪及其辩护人陈建兴、张新如到庭参加诉讼。期间经公诉机关建议，延长审理期限一次。现已审理终结。 经审理查明： （一）行贿罪 2014年至2017年间，被告人梁建洪为谋取不正当利益，多次向广州市城市管理综合执法局南沙分局东涌中队多名工作人员贿送现金共计人民币16万元。具体犯罪事实如下： 1.2014年间，被告人梁建洪为帮助陈某3、谢某2违法建房，向广州市城市管理综合执法局南沙分局东涌中队原巡查组组长郭永林（另案处理）贿送现金共计人民币2万元。 2.2016年至2017年间，被告人梁建洪接受黄某1或中间人郭某1（另案处理）的请托，为帮助黄某1、陈某1、谭某、卢某等4名屋主违法建房，多次向广州市城市管理综合执法局南沙分局东涌中队原巡查组组长王柏泉（另案处理）贿送现金共计人民币13万元。 3.2015年间，被告人梁建洪接受中间人郭某2的请托，为帮助他人违法建房，向广州市城市管理综合执法局南沙分局东涌中队彭志斌（另案处理）贿送现金人民币1万元。 上述事实，被告人梁建洪在庭审中亦无异议，并有王某3、郭某3、彭某的劳动合同和任职证明，广州市城市管理综合执法局南沙区分局东涌中队组织机构代码证，被告人梁建洪的供述与辩解，受贿人王某3、郭某3、彭某的证言，证人黄某1、郭某1、陈某1、陈某2、谭某、谢某1、陈某3、黄某2、谢某2和郭某2的证言，查处违法建设相关文件及违建房查处资料等证据证实，足以认定。 （二）非国家工作人员受贿罪 2013年至2017年间，被告人梁建洪利用担任广州市南沙区东涌镇太石村党总支委员、第四党支部书记，负责城建、城管、供电的职务便利，收受潘某、冯某、王某1、杨某等4人贿送的现金人民币共计9.05万元，为他人在房屋报备、报装电表上谋取不正当利益。 2017年7月13日，被告人梁建洪主动到广州市南沙区人民检察院接受调查。 上述事实，被告人梁建洪在庭审中亦无异议，并有梁建洪的身份资料和任职证明，证人潘某、冯某、王某1和杨某的证言，查处违法建设相关文件、相关违建房查处资料及被告人到案经过、退赃证明、是否立功说明等证据证实，足以认定。 本院认为：被告人梁建洪无视国家法律，为谋取不正当利益给予国家工作人员财物，其行为已触犯刑律，构成行贿罪；身为其他单位工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大，其行为已触犯刑律，构成非国家工作人员受贿罪，依法均应予惩处。被告人梁建洪身犯两个罪名，应实行数罪并罚。被告人梁建洪犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚；被追诉前主动交待行贿行为，对其行贿罪可以从轻处罚。辩护人提出被告人梁建洪有自首、被追诉前主动交待行贿行为、主动退赃等从轻、减轻处罚情节，建议对被告人梁建洪从轻、减轻处罚的辩护意见予以采纳；提出被告人梁建洪非国家工作人员受贿罪社会危害性小，请求依法予以免除刑事处罚的辩护意见，因被告人梁建洪收受多人贿款不予采纳。被告人梁建洪提出其有立功表现的辩解意见，有侦查机关出具的是否立功说明证实被告人到案后没有立功情况，其辩解意见不予采纳。综合本案的性质、情节、危害后果及被告人梁建洪的认罪态度，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第一百六十三条第一款、第六十七条第一款、第五十三条、第六十四条、第六十九条、第七十二条第一款和第三款、第七十三条第二款和第三款以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十九条第二款、《最高人民法院关于适用财产刑若干问题的规定》第一条、第五条的规定，判决如下： 一、被告人梁建洪犯行贿罪，判处有期徒刑八个月，并处罚金人民币十万元；犯非国家工作人员受贿罪，判处有期徒刑六个月。总和刑期有期徒刑一年二个月，决定执行有期徒刑一年，缓刑一年六个月，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。罚金自本判决生效后十日内向本院缴纳。） 二、扣押于广州市南沙区人民检察院的退赃款人民币9.05万元予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘玉清 人民陪审员陈润彰 人民陪审员郭顺潮 二〇一八年六月二十五日 法官助理马欢 书记员樊宝莹 附：本裁判主要法律依据 《中华人民共和国刑法》第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑法》第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《中华人民共和国刑法》第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《中华人民共和国刑法》第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑法》第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑的考验期限，从判决确定之日起计算。 《中华人民共和国刑法》第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 《中华人民共和国刑法》第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经济往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 《中华人民共和国刑法》第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第七条第一款为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任。 《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 《最高人民法院〈关于适用财产刑若干问题的规定〉》第一条刑法规定“并处”没收财产或者罚金的犯罪，人民法院在对犯罪分子判处主刑的同时，必须依法判处相应的财产刑；刑法规定“可以并处”没收财产或者罚金的犯罪，人民法院应当根据案件具体情况及犯罪分子的财产状况，决定是否适用财产刑。 《最高人民法院〈关于适用财产刑若干问题的规定〉》第二条第一款人民法院应当根据犯罪情节，如违法所得数额、造成损失的大小等，并综合考虑犯罪分子缴纳罚金的能力，依法判处罚金。刑法没有明确规定罚金数额标准的，罚金的最低数额不能少于一千元。 《最高人民法院〈关于适用财产刑若干问题的规定〉》第五条刑法第五十三条规定的“判决指定的期限”应当在判决书中予以确定；“判决指定的期限”应为从判决书发生法律效力第二日起最长不超过三个月。","writId":"0671230bd23f5a9f89ee4e85ec4c8efdd71","writName":"梁建洪行贿、非国家工作人员受贿一审刑事判决书"}
