{"ajId":"9dc365d2-6c78-48ec-8918-250d11512084","ajName":"谢昆泰犯开设赌场罪一案","ajjbqk":" 阳春市人民检察院指控：2012年7月至9月间，被告人谢昆泰和黄齐派（另案处理）伙同许基石（在逃）、阿标（身份不详）合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等7至8个场所开设赌场40多场，每场聚集20人至60人不等利用扑克牌以“撑船仔”的方式聚众赌博，每局赌注50元起不设上限，每局按3％-3.5％抽头渔利100-300元，每天抽头渔利1-2万元，共抽头渔利44万多元。期间，曾庆伊（老五）负责“带脚、护场和打杂”；李春华（春公）负责“发牌、抽水和睇水”；黄寅威（物弟）负责“发牌、护场、打杂和望风”；李国良负责“带脚”；林进勇为赌场提供公安机关查处赌博犯罪的信息；黄齐胤负责“护场、收数和望风”；黄齐利（阿利或万利）负责“护场、打杂和望风”；廖正略（阿略）负责“发牌和带脚”；李学问负责“发牌、护场、带脚、打杂和望风”（以上九人已另案处理）。另外，被告人谢昆泰和黄齐派等人还雇请劲记、健仔、黄齐业（心雨）、黄维任（杏思）、杏知（知仔）、傻健、利进盛（恒记）、黄齐心、黄齐合、黄俊榕（珠仔）、黄寅欢（阿瘦）、黄德培、黄齐想（以上十三人在逃）等人，为赌博活动提供“护场、管场、打杂、放贷、带脚、接客和望风”等服务。 对指控的事实，公诉机关向法庭提供了相关的证据予以证实。认为被告人谢昆泰以营利为目的，伙同他人开设赌场聚众赌博，从中抽头渔利，情节严重，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪，提请本院依法判处。 被告人谢昆泰对公诉机关指控的犯罪事实和罪名提出了异议，辩称其只是参加赌博，没有开设赌场。 经审理查明：2012年7月至同年9月间，被告人谢昆泰和黄齐派（另案处理）、许基石（在逃）、阿标（身份不详）合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等7至8个场所开设赌场40多场，每场聚集20人至60人不等利用扑克牌以“撑船仔”的方式聚众赌博，每局赌注50元起不设上限，每局按3％至3.5％抽头渔利100-300元，每天抽头渔利1万元至2万元，共抽头渔利44万多元。期间，曾庆伊（老五）负责“带脚、护场和打杂”；李春华（春公）负责“发牌、抽水和睇水”；黄寅威（物弟）负责“发牌、护场、打杂和望风”；李国良负责“带脚”；林进勇为赌场提供公安机关查处赌博犯罪的信息；黄齐胤负责“护场、收数和望风”；黄齐利（阿利或万利）负责“护场、打杂和望风”；廖正略（阿略）负责“发牌和带脚”；李学问负责“发牌、护场、带脚、打杂和望风”（以上九人已另案处理）。另外，被告人谢昆泰和黄齐派等人还雇请劲记、健仔、黄齐业（心雨）、黄维任（杏思）、杏知（知仔）、傻健、利进盛（恒记）、黄齐心、黄齐合、黄俊榕（珠仔）、黄寅欢（阿瘦）、黄德培、黄齐想（以上十三人在逃）等人，为赌博活动提供“护场、管场、打杂、放贷、带脚、接客和望风”等服务。 另查明，被告人谢昆泰（谢杏思）于2000年7月25日因犯绑架罪和抢劫罪被阳春市人民法院判处有期徒刑十三年，2007年5月21日经减刑后执行刑满释放。 以上事实，有公诉机关提交，并经庭审举证、质证的下列证据予以证实： （一）受案登记表、立案决定书：证实阳春市公安局民警于2013年7月上旬在工作中发现黄齐派等人有开设赌场的嫌疑，并于同年7月26日决定立案侦查。 （二）证人证言 1、证人黄某某的证言：近几年，黄齐派与阿石合伙在阳春市岗美镇麦垌村、轮源村、轮水村、唐坪镇双麻村、禾石村的一些村寨和恩平市等地开设赌场。赌场分日夜场，经常变换地点且有严密组织，每场聚集70人至80人以撑船仔方式参赌，每盘赌注100元起，每盘抽水几百至千多元。 因赌场工作人员经常到我处买盒饭或到我处吃饭，同时在2011年至2012年我也到过四五次赌场，所以知道黄麦弟、芝仔（珠仔，黄俊容）、黄齐合、黄心耳、黄齐利、阿弟、阿恒、阿傻、黄齐胤负责买饭入赌场；春公负责发牌；黄齐心、黄齐任（黄杏思）、黄维劲、阿超负责望风；李国良负责拉客参赌；黄齐想负责接客；赌场内还有人放机。 2、证人谢某某的证言：我知道黄齐派近二三年来一直在岗美镇轮水村委会、麦垌村委会等地开设赌场。2012年5月，黄齐派在麦垌村附近开设赌场，该赌场是黄齐派与阳江人开的，主要晚上开场，赌场工作人员有物弟、李学问、黄万利、心雨、陈德培、黄杏思等人，其中陈德培和心雨经常接送参赌人员。 （三）同案人的供述和辩解 1、同案人黄齐派的供述和辩解：2012年7月至9月，我和阿石（大块石、许基石）、谢杏思（谢昆泰）、阿标（身份不详）合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等处开设赌场，我们四人是赌场老板，但由阿石和阿标出资，每天一至二场，每场聚集30人至50人用扑克牌作赌具，以“撑船仔”方式参赌，每局赌注20元起，不设上限，每局按3.5抽水，每场抽水1.5万至2万元，开场40天共抽水不少于44万元，除开支及工钱后，我们四人最少分得6万元至7万元。 开赌场期间，我负责提供赌具，布置赌场、发工钱、找赌仔和接送赌仔；阿标和阿石负责找赌仔并无息放高利；杏思（谢昆泰）负责找赌仔和望风。另外，阿石带来劲记放高利，带来健仔做后勤护场，带来高进负责找赌仔；阿标带来晓记做后勤护场和计数，带来大块负责发牌和抽水（每场400元至500元）；谢杏思带来山仔做后勤护场，带来老表接赌仔和护场；我带来黄齐叶（黄齐业）负责找场地和望风；黄齐深负责望风，黄齐利负责望风和打杂，我支付给他二人每人最少有4000元；知仔（黄杏知）负责望风接赌仔，傻健负责布置赌场，恒记（利永恒、利进盛）负责望风和布置赌场；老五（曾庆伊）负责打杂；墨弟（黄寅威）负责发牌、望风、打杂和护场，有时会发牌；李学问负责望风和打杂；阿心（黄齐心）、铺仔（谭启铺）、黄杏思（黄维任）负责望风；阿合（黄齐合）、猪仔（珠仔、黄俊容）负责搭赌仔；春公（李春华）参与开场，阿略（廖正略）负责发牌，李国良负责带30次至40次赌仔来。以上人员除大块每场400元至500元，李国良300元至400元，廖正略每场200元外，其他人每场100元，均是从抽水钱中由我或黄齐心发放给他们。 开赌场的40天内，我们又找到林进勇为赌场通风报信，并约定每天700元，10天支付一次。期间，我在岗美镇附近路边支付过四次，每次7000元，共28000元给林进勇。 2、同案人曾庆伊的供述和辩解：2012年8、9月，黄齐派、杏思（谢昆泰）和大石在岗美镇轮水村用扑克牌以“撑船仔”方式开赌场，赌注50元至1000元，黄齐派叫我去赌博后，我从10月起，我每天用粤Q59642牌现代小汽车从河口镇搭4人至5人去参赌，每天得400元至500元，到2013年清明节前共获利9万多元。11月份时阿略（廖正略）在赌场工作2至3个月后就不做了。 3、同案人李春华的供述和辩解：2012年4、5月至11月间，黄齐派、大够石（许基石）、杏思（谢昆泰）和阿标在岗美镇轮水村周围水岭和轮水圩后背的荔枝林等四五个点轮流开设赌场。该赌场每天一场，每月15至20场，每场聚集30至60人用扑克牌以撑船仔方式参赌，每局赌注100元起，每局按3％抽水，每局可抽水100至300元，场均抽水18000元以上。 期间，物弟（黄寅威）负责望风和发牌；万利（黄齐利）、林耳（黄齐业）、阿心（黄齐心）、杏思（黄维任）、六仔（庞富允）、阿团（庞耀团）负责望风；恒记（利进盛）负责场内售卖食物；健仔和阿洒负责发牌和抽水；老五（曾庆伊）负责带人参赌；哑佬想、阿合（黄齐合）、珠仔（黄杏知）负责接客；阿标还叫几个人负责放高利；我负责发牌抽水和望风，每场300元至500元，共工作8个月，领到50000元工资。 4、同案人黄寅威的供述和辩解：2012年开始，黄齐派、阿启和阿石在轮水村委会高垌村、水寨村草坪处、水寨村对面一条村、轮源村委会麦面村、轮源小学等5个地点轮换开设赌场，该赌场每天聚集20至50人用扑克牌以撑船仔方式参赌，每盘赌注50元起，每盘按35％抽水，每场抽水3-10万元，几个月后，阿启退出赌场，劲仔和吕记入场放高利；2013年阿石退出赌场，黄齐派自己一直开设赌场至2013年6月，到2013年9月27日，该赌场就换到恩平市交界的地方开赌。从2012年4月起，我在赌场负责望风，到2013年3月以来，我在赌场负责望风和发牌，由黄齐派或黄齐心发工资给我们。 期间，我和李学问、阿心（黄齐心）、黄杏思（黄维任）、黄齐利、阳江仔负责望风；春公（李春华）和阿健负责发牌和抽水；珠仔（黄俊榕）拉赌具和客人，黄万利、老五（曾庆伊）和2名男子在赌场负责看场，李国良负责带人来参赌，每车300元；2013年2月后，春公和阿健离开赌场时，我和李学问入场发牌，另有二个男子代替我们望风，我为赌场工作约10个月，共获利约30000元。 其中，我在高垌村赌场期间，我和黄齐心、黄齐军、洪弟和阿傻负责望风，黄杏思和黄齐利负责后勤；恒记负责看抽水箱。 我在水寨村草坪赌场期间，我和黄齐心、黄齐军、洪弟、浦仔（谭启铺）、六仔（庞富允）、黄杏思（黄维任）、黄齐利、阿傻、春公（李春华）及一名不识名的男子为赌场工作。 2012年5、6月，我在水寨村草坪处、水寨村对面一条村、轮源村委会麦面村和轮源小学隔离四个点的赌场期间，浦仔和六仔参场两个星期后，黄齐合和珠仔负责拉客；春公负责发牌，阿健负责抽水；又过两个星期，阿深（黄齐深）加入望风；一个月后，洪弟和浦仔、六仔、春公离开赌场。停场一个星期后，阿团（庞耀团）和其同学加入赌场。 到2013年3月，阿瘦（黄寅欢）加入帮老五，4月，阿石退出赌场，李学问和阿清加入望风，阿健又回赌场做工。期间，李国良及其带去的人参赌。 在黄齐派赌场期间，阿德培与李学问一起加入赌场望风和拉客；黄维朝与阿瘦一起加入赌场望风一个多月；黎笋于2013年清明左右加入赌场望风二个多月；黄齐军自2012年4月帮赌场望风六个多月；阿略（廖正略）在2012年阿健不发牌后加入赌发牌约半年；黄齐叶（心耳）于2012年6月加入赌场摆台凳。 阿启和阿石、黄齐派做赌场时，阿启退出后，阿标和杏思加入四人合伙开设赌场，每天开日夜场，每场聚集50至60人用撑船仔方式参赌，当时有劲仔、阿标、阿税负责放高利。该赌场停了几天，黄齐派就自己继续开撑船仔抽水赌场，期间，有阳江人经黄齐派同意在岗美镇轮水村委会开番摊抽水赌场，还由黄齐派叫洪弟、阿劲（黄齐劲）、珠仔（黄俊榕）望风；叫黄杏思在赌场看抽水所得的钱，而黄齐派在此场得1万元至2万元。 5、同案人李国良的供述和辩解：2013年7月初，小黑带我去黄齐派、建设、阿石、柱叔、阿启、杏思、浩仔等人在阳春市岗美镇轮水村委会下三村树木等处开设的赌场，该赌场每场聚集30多人用扑克牌以赌三公的方式参赌，每局赌注50元起。我参赌取得黄齐利的电话后，经常联系黄齐利得知赌场位置后开车带阿琴、黄凤等多名朋友去赌场参赌，目的是想通过带脚参赌从黄齐派处拿带脚费，我每次带脚每场可得报酬300至400元，共带脚80多天，共得带脚费3万元。 期间，老五（曾庆伊）负责管场；恒记负责抽水收钱保管；麦弟（黄寅威）负责看场；德培（阿培）负责布置赌场和接人；阿新负责望风；黄齐利负责布署赌场；怀叔（怀缩、黄金怀）、吕记、牛鹏（阿鹏）、劲记负责放高利；任记是工作人员（不清楚负责的工作）；阿森、心叔（心哥、黄齐心）、阿清、黄杏思（黄维任）、黄齐胤负责望风；心雨（黄齐业）负责管理和搭人；阿合（黄齐合）、阿珠（黄俊榕）负责接人；麦弟（黄寅威）、李学问、春公（李春华）、阿略（廖正略）、瘦健负责发牌；阿清负责登记带脚人数。 6、同案人林进勇的供述和辩解：2012年8月底，黄齐派与韦耀启、肥权停止开设赌场后，由黄齐派继续开赌场并找到我约定按原规矩操作。黄齐派开设赌场一个多月间，我知情公安机关打击赌场信息时都会打电话或发信息告知黄齐派，而黄齐派每隔10天会交7000元望风费给我，共交4次，合计28000元。 7、同案人黄齐胤的供述和辩解：2012年7、8月，黄齐派和谢杏思、许基石在轮源高垌村山岭、麦面村河边草坪等不定点开设赌场，该赌场每日1场，共开2个多月，每场聚集20多人用扑克牌以“撑船仔”方式参赌，赌注50至100元。 期间，春公（李春华）、健仔、阿湾轮流负责发牌和抽水；阿合、心雨（黄齐叶）、瘦光（黄维光）和黄杏思负责望风；许基石、谢杏思和鸡叔负责找赌仔，物弟、李学问、万利（黄齐利）负责护场；劲仔和富记负责放机。 黄齐派从2012年开始伙同大够石、谢杏思、韦耀启、肥权等人在阳春市岗美轮水一带开设赌场，每场聚集20至30人用扑克牌以“撑船仔”方式参赌，赌注50元起，每盘按3％抽水200至300元，水钱除去开支后，由黄齐派与合伙人分摊。 我于2012年9月起在赌场负责看场、收数，也跟李儒敏负责放机10多天得利1000多元；而怀叔（黄金怀）、劲仔、吕记、牛鹏、建设负责放机；黄齐合、黄杏思（黄维任）、黄齐心、阿瘦（黄寅欢）、黄齐成、黄维俏、黄维钢、大珠（建荣）负责望风；珠仔（黄杏知）、黄齐攀、黄齐想负责接客；李学问、陈德培、心雨（黄齐业）、万利（黄万利）、老五（曾庆伊）、黄维欣负责看场；春公（李春华）、兴记（庞组添）、健仔、阿略（廖正略）、阿灿负责发牌；麦弟（黄寅威）负责全面工作。 8、同案人廖正略的供述和辩解：2012年，老五（曾庆伊）曾叫我开车帮他搭参赌人员到岗美镇轮水阿派开的赌场参赌，每日我从中获得200元一车的报酬，我共开十几日车，获利二千多元。 （四）被告人谢昆泰的供述和辩解：2012年7、8月，黄齐派和阿标、大够石三人在岗美镇轮源村委会高垌村、旧圩背荔枝林、牛呃村一带合伙开设赌场。该赌场每天开夜场，赌场是用扑克牌以撑船仔方式赌博，每局赌注100元起，每局按30％-35％抽水，每场抽水1万元至2万元。我在该赌场参赌十场输了25万元后，经与黄齐派商量后，其同意我每场带2万元去赌时就将抽水钱除去开支1.5万元后按1成分红给我，我在赌场一个多月，每场能分1千元至2千元，共获得2万元。 期间，阿标和阿劲负责放高利；春公（李春华）和不识名的男子负责发牌和抽水，每场500元至800元；万利（黄齐利）和心雨（黄齐业）负责叫人下注，每场200元；物弟（黄寅威）负责布置赌场和管理水钱；老五（曾庆伊）也是工作人员；珠子（黄俊榕）和另一名男子负责接客；贵叔负责带赌仔。 （五）书证 1、辨认笔录：证实经辨认，黄齐派辨认出谢杏思是2012年一起做股东式赌场的老板；韦耀启辨认出谢杏思是赌场老板之一；黄寅威辨认出谢杏思是与黄齐派一起开赌场；李春华辨认出谢杏思是赌场老板之一。 2、搜查笔录及扣押清单：证实从黄齐派家中扣押了扑克牌44副、对讲机3套、电线2捆等作案工具；从李国良处扣押粤QPT838号作案汽车一辆。 3、现场方位图：证实黄齐派等人开设赌场的现场方位情况。 4、现场指认照片：证明黄齐派对岗美轮源村委会南朗村背树头、麦面村河边、高垌村山塘尾荒坡等现场进行了指认。 5、指认作案工具照片：证明黄齐派对作案时用的桌面板、对讲机、电线等进行了指认。 6、刑事判决书：证明谢杏思（谢昆泰）于2000年7月25日因犯绑架罪、抢劫罪被阳春市人民法院判处有期徒刑十三年，2007年5月21日经减刑后执行刑满释放。 7、抓获经过：证明谢昆泰于2013年12月3日11时许，在阳春市春城河西消防大队门口路边被抓获。 8、人口信息查询表：证明谢昆泰的曾用名为谢杏思，于1973年8月3日出生等基本情况。 关于被告人谢昆泰所提其没有开设赌场的辩解意见，经查，被告人谢昆泰与黄齐派、许基石、阿标合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等处开设赌场的事实，有同案人黄齐派、曾庆伊、李春华、黄寅威、黄齐胤的供述及辨认笔录等证据相互印证予以证实，还有扣押的赌博工具，现场照片、现场图等证据佐证，足以认定。被告人谢昆泰的辩解意见理由不成立，不予采纳。 ","cpfxgc":"本院认为，被告人谢昆泰无视国家法律，以营利为目的，伙同他人开设赌场聚众赌博，从中抽头渔利，且开设赌博场所多，参加人数多，开设赌场时间长，获利大，属情节严重，其行为已构成开设赌场罪，依法应予惩处。公诉机关指控被告人谢昆泰犯开设赌场罪的事实清楚，证据确实、充分，罪名成立，予以采纳。根据被告人谢昆泰犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款，第五十二条，第五十三条的规定，判决如下：","pjjg":" 被告人谢昆泰犯开设赌场罪，判处有期徒刑三年八个月，并处罚金人民币100000元，罚金限在本判决发生法律效力后一个月内交纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月3日起至2017年8月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"广东省阳春市人民法院 刑事判决书 （2014）阳春法刑初字第202号 公诉机关广东省阳春市人民检察院。 被告人谢昆泰，曾用名谢杏思，男，1973年8月3日出生于广东省阳春市，汉族，小学文化，农民，住阳春市岗美镇轮水村委会春江路86号。因本案于2013年12月3日被阳春市公安局抓获，同日被刑事拘留，同年12月12日经阳春市人民检察院批准被阳春市公安局执行逮捕。现羁押在阳春市看守所。 阳春市人民检察院以春检诉刑诉（2014）171号起诉书指控被告人谢昆泰犯开设赌场罪，于2014年5月20日向本院提起公诉。本院于同月21日立案受理后，依法组成合议庭，于2014年6月5日公开开庭审理了本案。阳春市人民检察院指派检察员韦东玮出庭支持公诉，被告人谢昆泰到庭参加了诉讼。现已审理终结。 阳春市人民检察院指控：2012年7月至9月间，被告人谢昆泰和黄齐派（另案处理）伙同许基石（在逃）、阿标（身份不详）合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等7至8个场所开设赌场40多场，每场聚集20人至60人不等利用扑克牌以“撑船仔”的方式聚众赌博，每局赌注50元起不设上限，每局按3％-3.5％抽头渔利100-300元，每天抽头渔利1-2万元，共抽头渔利44万多元。期间，曾庆伊（老五）负责“带脚、护场和打杂”；李春华（春公）负责“发牌、抽水和睇水”；黄寅威（物弟）负责“发牌、护场、打杂和望风”；李国良负责“带脚”；林进勇为赌场提供公安机关查处赌博犯罪的信息；黄齐胤负责“护场、收数和望风”；黄齐利（阿利或万利）负责“护场、打杂和望风”；廖正略（阿略）负责“发牌和带脚”；李学问负责“发牌、护场、带脚、打杂和望风”（以上九人已另案处理）。另外，被告人谢昆泰和黄齐派等人还雇请劲记、健仔、黄齐业（心雨）、黄维任（杏思）、杏知（知仔）、傻健、利进盛（恒记）、黄齐心、黄齐合、黄俊榕（珠仔）、黄寅欢（阿瘦）、黄德培、黄齐想（以上十三人在逃）等人，为赌博活动提供“护场、管场、打杂、放贷、带脚、接客和望风”等服务。 对指控的事实，公诉机关向法庭提供了相关的证据予以证实。认为被告人谢昆泰以营利为目的，伙同他人开设赌场聚众赌博，从中抽头渔利，情节严重，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪，提请本院依法判处。 被告人谢昆泰对公诉机关指控的犯罪事实和罪名提出了异议，辩称其只是参加赌博，没有开设赌场。 经审理查明：2012年7月至同年9月间，被告人谢昆泰和黄齐派（另案处理）、许基石（在逃）、阿标（身份不详）合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等7至8个场所开设赌场40多场，每场聚集20人至60人不等利用扑克牌以“撑船仔”的方式聚众赌博，每局赌注50元起不设上限，每局按3％至3.5％抽头渔利100-300元，每天抽头渔利1万元至2万元，共抽头渔利44万多元。期间，曾庆伊（老五）负责“带脚、护场和打杂”；李春华（春公）负责“发牌、抽水和睇水”；黄寅威（物弟）负责“发牌、护场、打杂和望风”；李国良负责“带脚”；林进勇为赌场提供公安机关查处赌博犯罪的信息；黄齐胤负责“护场、收数和望风”；黄齐利（阿利或万利）负责“护场、打杂和望风”；廖正略（阿略）负责“发牌和带脚”；李学问负责“发牌、护场、带脚、打杂和望风”（以上九人已另案处理）。另外，被告人谢昆泰和黄齐派等人还雇请劲记、健仔、黄齐业（心雨）、黄维任（杏思）、杏知（知仔）、傻健、利进盛（恒记）、黄齐心、黄齐合、黄俊榕（珠仔）、黄寅欢（阿瘦）、黄德培、黄齐想（以上十三人在逃）等人，为赌博活动提供“护场、管场、打杂、放贷、带脚、接客和望风”等服务。 另查明，被告人谢昆泰（谢杏思）于2000年7月25日因犯绑架罪和抢劫罪被阳春市人民法院判处有期徒刑十三年，2007年5月21日经减刑后执行刑满释放。 以上事实，有公诉机关提交，并经庭审举证、质证的下列证据予以证实： （一）受案登记表、立案决定书：证实阳春市公安局民警于2013年7月上旬在工作中发现黄齐派等人有开设赌场的嫌疑，并于同年7月26日决定立案侦查。 （二）证人证言 1、证人黄某某的证言：近几年，黄齐派与阿石合伙在阳春市岗美镇麦垌村、轮源村、轮水村、唐坪镇双麻村、禾石村的一些村寨和恩平市等地开设赌场。赌场分日夜场，经常变换地点且有严密组织，每场聚集70人至80人以撑船仔方式参赌，每盘赌注100元起，每盘抽水几百至千多元。 因赌场工作人员经常到我处买盒饭或到我处吃饭，同时在2011年至2012年我也到过四五次赌场，所以知道黄麦弟、芝仔（珠仔，黄俊容）、黄齐合、黄心耳、黄齐利、阿弟、阿恒、阿傻、黄齐胤负责买饭入赌场；春公负责发牌；黄齐心、黄齐任（黄杏思）、黄维劲、阿超负责望风；李国良负责拉客参赌；黄齐想负责接客；赌场内还有人放机。 2、证人谢某某的证言：我知道黄齐派近二三年来一直在岗美镇轮水村委会、麦垌村委会等地开设赌场。2012年5月，黄齐派在麦垌村附近开设赌场，该赌场是黄齐派与阳江人开的，主要晚上开场，赌场工作人员有物弟、李学问、黄万利、心雨、陈德培、黄杏思等人，其中陈德培和心雨经常接送参赌人员。 （三）同案人的供述和辩解 1、同案人黄齐派的供述和辩解：2012年7月至9月，我和阿石（大块石、许基石）、谢杏思（谢昆泰）、阿标（身份不详）合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等处开设赌场，我们四人是赌场老板，但由阿石和阿标出资，每天一至二场，每场聚集30人至50人用扑克牌作赌具，以“撑船仔”方式参赌，每局赌注20元起，不设上限，每局按3.5抽水，每场抽水1.5万至2万元，开场40天共抽水不少于44万元，除开支及工钱后，我们四人最少分得6万元至7万元。 开赌场期间，我负责提供赌具，布置赌场、发工钱、找赌仔和接送赌仔；阿标和阿石负责找赌仔并无息放高利；杏思（谢昆泰）负责找赌仔和望风。另外，阿石带来劲记放高利，带来健仔做后勤护场，带来高进负责找赌仔；阿标带来晓记做后勤护场和计数，带来大块负责发牌和抽水（每场400元至500元）；谢杏思带来山仔做后勤护场，带来老表接赌仔和护场；我带来黄齐叶（黄齐业）负责找场地和望风；黄齐深负责望风，黄齐利负责望风和打杂，我支付给他二人每人最少有4000元；知仔（黄杏知）负责望风接赌仔，傻健负责布置赌场，恒记（利永恒、利进盛）负责望风和布置赌场；老五（曾庆伊）负责打杂；墨弟（黄寅威）负责发牌、望风、打杂和护场，有时会发牌；李学问负责望风和打杂；阿心（黄齐心）、铺仔（谭启铺）、黄杏思（黄维任）负责望风；阿合（黄齐合）、猪仔（珠仔、黄俊容）负责搭赌仔；春公（李春华）参与开场，阿略（廖正略）负责发牌，李国良负责带30次至40次赌仔来。以上人员除大块每场400元至500元，李国良300元至400元，廖正略每场200元外，其他人每场100元，均是从抽水钱中由我或黄齐心发放给他们。 开赌场的40天内，我们又找到林进勇为赌场通风报信，并约定每天700元，10天支付一次。期间，我在岗美镇附近路边支付过四次，每次7000元，共28000元给林进勇。 2、同案人曾庆伊的供述和辩解：2012年8、9月，黄齐派、杏思（谢昆泰）和大石在岗美镇轮水村用扑克牌以“撑船仔”方式开赌场，赌注50元至1000元，黄齐派叫我去赌博后，我从10月起，我每天用粤Q59642牌现代小汽车从河口镇搭4人至5人去参赌，每天得400元至500元，到2013年清明节前共获利9万多元。11月份时阿略（廖正略）在赌场工作2至3个月后就不做了。 3、同案人李春华的供述和辩解：2012年4、5月至11月间，黄齐派、大够石（许基石）、杏思（谢昆泰）和阿标在岗美镇轮水村周围水岭和轮水圩后背的荔枝林等四五个点轮流开设赌场。该赌场每天一场，每月15至20场，每场聚集30至60人用扑克牌以撑船仔方式参赌，每局赌注100元起，每局按3％抽水，每局可抽水100至300元，场均抽水18000元以上。 期间，物弟（黄寅威）负责望风和发牌；万利（黄齐利）、林耳（黄齐业）、阿心（黄齐心）、杏思（黄维任）、六仔（庞富允）、阿团（庞耀团）负责望风；恒记（利进盛）负责场内售卖食物；健仔和阿洒负责发牌和抽水；老五（曾庆伊）负责带人参赌；哑佬想、阿合（黄齐合）、珠仔（黄杏知）负责接客；阿标还叫几个人负责放高利；我负责发牌抽水和望风，每场300元至500元，共工作8个月，领到50000元工资。 4、同案人黄寅威的供述和辩解：2012年开始，黄齐派、阿启和阿石在轮水村委会高垌村、水寨村草坪处、水寨村对面一条村、轮源村委会麦面村、轮源小学等5个地点轮换开设赌场，该赌场每天聚集20至50人用扑克牌以撑船仔方式参赌，每盘赌注50元起，每盘按35％抽水，每场抽水3-10万元，几个月后，阿启退出赌场，劲仔和吕记入场放高利；2013年阿石退出赌场，黄齐派自己一直开设赌场至2013年6月，到2013年9月27日，该赌场就换到恩平市交界的地方开赌。从2012年4月起，我在赌场负责望风，到2013年3月以来，我在赌场负责望风和发牌，由黄齐派或黄齐心发工资给我们。 期间，我和李学问、阿心（黄齐心）、黄杏思（黄维任）、黄齐利、阳江仔负责望风；春公（李春华）和阿健负责发牌和抽水；珠仔（黄俊榕）拉赌具和客人，黄万利、老五（曾庆伊）和2名男子在赌场负责看场，李国良负责带人来参赌，每车300元；2013年2月后，春公和阿健离开赌场时，我和李学问入场发牌，另有二个男子代替我们望风，我为赌场工作约10个月，共获利约30000元。 其中，我在高垌村赌场期间，我和黄齐心、黄齐军、洪弟和阿傻负责望风，黄杏思和黄齐利负责后勤；恒记负责看抽水箱。 我在水寨村草坪赌场期间，我和黄齐心、黄齐军、洪弟、浦仔（谭启铺）、六仔（庞富允）、黄杏思（黄维任）、黄齐利、阿傻、春公（李春华）及一名不识名的男子为赌场工作。 2012年5、6月，我在水寨村草坪处、水寨村对面一条村、轮源村委会麦面村和轮源小学隔离四个点的赌场期间，浦仔和六仔参场两个星期后，黄齐合和珠仔负责拉客；春公负责发牌，阿健负责抽水；又过两个星期，阿深（黄齐深）加入望风；一个月后，洪弟和浦仔、六仔、春公离开赌场。停场一个星期后，阿团（庞耀团）和其同学加入赌场。 到2013年3月，阿瘦（黄寅欢）加入帮老五，4月，阿石退出赌场，李学问和阿清加入望风，阿健又回赌场做工。期间，李国良及其带去的人参赌。 在黄齐派赌场期间，阿德培与李学问一起加入赌场望风和拉客；黄维朝与阿瘦一起加入赌场望风一个多月；黎笋于2013年清明左右加入赌场望风二个多月；黄齐军自2012年4月帮赌场望风六个多月；阿略（廖正略）在2012年阿健不发牌后加入赌发牌约半年；黄齐叶（心耳）于2012年6月加入赌场摆台凳。 阿启和阿石、黄齐派做赌场时，阿启退出后，阿标和杏思加入四人合伙开设赌场，每天开日夜场，每场聚集50至60人用撑船仔方式参赌，当时有劲仔、阿标、阿税负责放高利。该赌场停了几天，黄齐派就自己继续开撑船仔抽水赌场，期间，有阳江人经黄齐派同意在岗美镇轮水村委会开番摊抽水赌场，还由黄齐派叫洪弟、阿劲（黄齐劲）、珠仔（黄俊榕）望风；叫黄杏思在赌场看抽水所得的钱，而黄齐派在此场得1万元至2万元。 5、同案人李国良的供述和辩解：2013年7月初，小黑带我去黄齐派、建设、阿石、柱叔、阿启、杏思、浩仔等人在阳春市岗美镇轮水村委会下三村树木等处开设的赌场，该赌场每场聚集30多人用扑克牌以赌三公的方式参赌，每局赌注50元起。我参赌取得黄齐利的电话后，经常联系黄齐利得知赌场位置后开车带阿琴、黄凤等多名朋友去赌场参赌，目的是想通过带脚参赌从黄齐派处拿带脚费，我每次带脚每场可得报酬300至400元，共带脚80多天，共得带脚费3万元。 期间，老五（曾庆伊）负责管场；恒记负责抽水收钱保管；麦弟（黄寅威）负责看场；德培（阿培）负责布置赌场和接人；阿新负责望风；黄齐利负责布署赌场；怀叔（怀缩、黄金怀）、吕记、牛鹏（阿鹏）、劲记负责放高利；任记是工作人员（不清楚负责的工作）；阿森、心叔（心哥、黄齐心）、阿清、黄杏思（黄维任）、黄齐胤负责望风；心雨（黄齐业）负责管理和搭人；阿合（黄齐合）、阿珠（黄俊榕）负责接人；麦弟（黄寅威）、李学问、春公（李春华）、阿略（廖正略）、瘦健负责发牌；阿清负责登记带脚人数。 6、同案人林进勇的供述和辩解：2012年8月底，黄齐派与韦耀启、肥权停止开设赌场后，由黄齐派继续开赌场并找到我约定按原规矩操作。黄齐派开设赌场一个多月间，我知情公安机关打击赌场信息时都会打电话或发信息告知黄齐派，而黄齐派每隔10天会交7000元望风费给我，共交4次，合计28000元。 7、同案人黄齐胤的供述和辩解：2012年7、8月，黄齐派和谢杏思、许基石在轮源高垌村山岭、麦面村河边草坪等不定点开设赌场，该赌场每日1场，共开2个多月，每场聚集20多人用扑克牌以“撑船仔”方式参赌，赌注50至100元。 期间，春公（李春华）、健仔、阿湾轮流负责发牌和抽水；阿合、心雨（黄齐叶）、瘦光（黄维光）和黄杏思负责望风；许基石、谢杏思和鸡叔负责找赌仔，物弟、李学问、万利（黄齐利）负责护场；劲仔和富记负责放机。 黄齐派从2012年开始伙同大够石、谢杏思、韦耀启、肥权等人在阳春市岗美轮水一带开设赌场，每场聚集20至30人用扑克牌以“撑船仔”方式参赌，赌注50元起，每盘按3％抽水200至300元，水钱除去开支后，由黄齐派与合伙人分摊。 我于2012年9月起在赌场负责看场、收数，也跟李儒敏负责放机10多天得利1000多元；而怀叔（黄金怀）、劲仔、吕记、牛鹏、建设负责放机；黄齐合、黄杏思（黄维任）、黄齐心、阿瘦（黄寅欢）、黄齐成、黄维俏、黄维钢、大珠（建荣）负责望风；珠仔（黄杏知）、黄齐攀、黄齐想负责接客；李学问、陈德培、心雨（黄齐业）、万利（黄万利）、老五（曾庆伊）、黄维欣负责看场；春公（李春华）、兴记（庞组添）、健仔、阿略（廖正略）、阿灿负责发牌；麦弟（黄寅威）负责全面工作。 8、同案人廖正略的供述和辩解：2012年，老五（曾庆伊）曾叫我开车帮他搭参赌人员到岗美镇轮水阿派开的赌场参赌，每日我从中获得200元一车的报酬，我共开十几日车，获利二千多元。 （四）被告人谢昆泰的供述和辩解：2012年7、8月，黄齐派和阿标、大够石三人在岗美镇轮源村委会高垌村、旧圩背荔枝林、牛呃村一带合伙开设赌场。该赌场每天开夜场，赌场是用扑克牌以撑船仔方式赌博，每局赌注100元起，每局按30％-35％抽水，每场抽水1万元至2万元。我在该赌场参赌十场输了25万元后，经与黄齐派商量后，其同意我每场带2万元去赌时就将抽水钱除去开支1.5万元后按1成分红给我，我在赌场一个多月，每场能分1千元至2千元，共获得2万元。 期间，阿标和阿劲负责放高利；春公（李春华）和不识名的男子负责发牌和抽水，每场500元至800元；万利（黄齐利）和心雨（黄齐业）负责叫人下注，每场200元；物弟（黄寅威）负责布置赌场和管理水钱；老五（曾庆伊）也是工作人员；珠子（黄俊榕）和另一名男子负责接客；贵叔负责带赌仔。 （五）书证 1、辨认笔录：证实经辨认，黄齐派辨认出谢杏思是2012年一起做股东式赌场的老板；韦耀启辨认出谢杏思是赌场老板之一；黄寅威辨认出谢杏思是与黄齐派一起开赌场；李春华辨认出谢杏思是赌场老板之一。 2、搜查笔录及扣押清单：证实从黄齐派家中扣押了扑克牌44副、对讲机3套、电线2捆等作案工具；从李国良处扣押粤QPT838号作案汽车一辆。 3、现场方位图：证实黄齐派等人开设赌场的现场方位情况。 4、现场指认照片：证明黄齐派对岗美轮源村委会南朗村背树头、麦面村河边、高垌村山塘尾荒坡等现场进行了指认。 5、指认作案工具照片：证明黄齐派对作案时用的桌面板、对讲机、电线等进行了指认。 6、刑事判决书：证明谢杏思（谢昆泰）于2000年7月25日因犯绑架罪、抢劫罪被阳春市人民法院判处有期徒刑十三年，2007年5月21日经减刑后执行刑满释放。 7、抓获经过：证明谢昆泰于2013年12月3日11时许，在阳春市春城河西消防大队门口路边被抓获。 8、人口信息查询表：证明谢昆泰的曾用名为谢杏思，于1973年8月3日出生等基本情况。 关于被告人谢昆泰所提其没有开设赌场的辩解意见，经查，被告人谢昆泰与黄齐派、许基石、阿标合伙在阳春市岗美镇麦面村河边草坪、高塘村山塘尾、山塘尾往上200米和麦面村同南村背等处开设赌场的事实，有同案人黄齐派、曾庆伊、李春华、黄寅威、黄齐胤的供述及辨认笔录等证据相互印证予以证实，还有扣押的赌博工具，现场照片、现场图等证据佐证，足以认定。被告人谢昆泰的辩解意见理由不成立，不予采纳。 本院认为，被告人谢昆泰无视国家法律，以营利为目的，伙同他人开设赌场聚众赌博，从中抽头渔利，且开设赌博场所多，参加人数多，开设赌场时间长，获利大，属情节严重，其行为已构成开设赌场罪，依法应予惩处。公诉机关指控被告人谢昆泰犯开设赌场罪的事实清楚，证据确实、充分，罪名成立，予以采纳。根据被告人谢昆泰犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款，第五十二条，第五十三条的规定，判决如下： 被告人谢昆泰犯开设赌场罪，判处有期徒刑三年八个月，并处罚金人民币100000元，罚金限在本判决发生法律效力后一个月内交纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月3日起至2017年8月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判长黎谭 审判员严家明 审判员李宁 二〇一四年六月二十六日 书记员张晓羚","writId":"026af21af305a95a3479a6def46cf1afd40","writName":"谢昆泰犯开设赌场罪一审刑事判决书"}
