{"ajId":"eba80a23-3c12-4458-9018-afb0b1748987","ajName":"张成汉、王玉山诈骗、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 公诉机关指控： 一、2017年11月30日上午9时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至临淄的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人成某红色OPPO牌R11S手机一部。经认定，该部手机价值3100元。 二、2017年12月11日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至潍坊的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人任某2300元。 三、2017年12月13日上午8时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至滨州的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人张某2老凤祥金项链一条，现金100元。经认定，老凤祥金项链价值5983元。 四、2017年12月22日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至寿光的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取一名60岁左右妇女现金400元。该四名被告人在相继下车过程中，被告人房玉安盗窃被害人梁某1放置在行李箱中的华硕笔记本电脑一台，后卖给被告人张成汉。经认定，华硕笔记本电脑价值5320元。 五、2017年4月18日上午，蔡某、王某2、李某2（以上三人另案处理）伙同被告人张成汉在寿光至滨州的客车上以易拉罐中奖兑换外币的方式诈骗被害人王某1现金100元及金戒指一枚（鉴定价值1487元）。 六、2017年10月7日8时许，陈某、李某2（以上二人均已判决）伙同被告人袁义忠在淄博至临朐的客车上，以易拉罐中奖兑换外币的方式诈骗被害人李某1现金800元、银手镯一个（鉴定价值280元）。 七、2017年10月16日，陈某、李某2（以上二人均已判决）伙同被告人袁义忠、房玉安在高某至邹某的客车上，以易拉罐中奖兑换英镑的方式诈骗被害人董某现金200元、华盛购物卡一张（面值200元）、金耳环一副（鉴定价值224元）。 八、2017年10月19日6时许，陈某、李某2（以上二人已判决）伙同被告人袁义忠、房玉安在张店至高某的客车上以易拉罐中奖兑换外币的方式诈骗被害人张某1现金900元。 公诉机关提供了物证、书证、被害人陈述、被告人供述和辩解、鉴定意见等证据。 公诉机关认为，被告人张成汉、王玉山、房玉安、袁义忠共同虚构事实，骗取他人财物，其中被告人张成汉参与诈骗五次，数额13470元，被告人王玉山参与诈骗四次，数额11883元，被告人房玉安参与诈骗六次，数额13407元，被告人袁义忠参与诈骗七次，数额14487元，均数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款之规定，应当以诈骗罪追究其刑事责任。被告人房玉安以非法占有为目的，秘密窃取他人财物价值5320元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人张成汉明知是犯罪所得而予以收购，其行为触犯了《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人房玉安、袁义忠一人犯数罪，应数罪并罚。被告人王玉山、房玉安、袁义忠刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。 被告人张成汉对诈骗罪提出，他们从来没有在潍坊干过诈骗，2017年12月11日这一起有点印象，但不是去潍坊的车；对掩饰、隐瞒犯罪所得罪提出，他们三个人欠他钱，把电脑放他那儿权当顶账。 被告人王玉山对公诉机关指控的犯罪事实和罪名均无异议。 被告人房玉安对公诉机关指控的犯罪事实及罪名均无异议，提出第二起指控的车次弄错了。 被告人袁义忠对公诉机关指控的犯罪事实及罪名均无异议，提出第二起指控的车次弄错了。 经审理查明： 一、2017年11月30日上午9时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至临淄的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人成某红色OPPO牌R11S手机一部。经认定，该部手机价值3100元。 上述事实，被告人张成汉、王玉山、房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的110接处警单，被害人成某的陈述，辨认笔录及照片，购机发票及鉴定意见，被告人张成汉、王玉山、房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 二、2017年12月11日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至潍坊或寿光的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人任某2000元。 上述事实，公诉机关提供下列证据： 1．被害人任某2018年1月9日陈述，2017年12月11日7时20分，她从东二路和南二路路口乘坐东营至潍坊的长途客车顺路到延集，四个骗子（傻子、起哄的、拿外币的、冒充银行工作人员的）已经在车上了。首先是傻子开易拉罐，故意把酒撒到起哄的人身上，起哄的人就骂傻子，夺过傻子的啤酒，发现中奖了，要用现金和傻子换，拿外币的用外币和傻子换了，傻子嚷嚷要人民币，冒充银行工作人员的凑上去说外币是英镑，拿外币的就用人民币和傻子换了几张外币，车上就开始有人和傻子换外币，她本来想换一张，拿外币的见她包里有不少钱就抢过去把所有的2300元钱给她换了11张外币。过了大概五分钟，起哄的就带傻子下车，之后冒充银行工作人员的及拿外币的也都下车了，过了一段时间意识到被骗了。 2．辨认笔录证实，被害人任某于2018年1月9日在公安机关对60张照片进行辨认，经辨认，被害人任某指出10号照片上的男子是“冒充银行工作人员的人”（被告人房玉安）、30号照片上的男子是“起哄的人”（被告人王玉山）、40号照片上的男子是“傻子”（被告人袁义忠）、50号照片上的男子是“拿外币的人”（被告人张成汉）。 3.110接处警单证实，2017年12月11日8：53：46，被害人任某电话报警称乘坐东营至寿光的客车行驶至，以中奖的名义被骗2000元。 4．接受物品、文件清单证实，公安机关接受被害人任某面值100的白俄罗斯卢布11张。 5．被告人张成汉供述，2017年11月份，因为缺钱花，他找王玉山商量一起利用易拉罐诈骗，他找了房玉安，王玉山找了袁义忠，他又找了路路给开车，负责接送。行骗时由袁义忠假扮傻子，从易拉罐里喝出来大奖，王玉山假扮不知情的乘客，为袁义忠做第一个托，帮袁义忠拉开假易拉罐的环，宣传袁义忠的假易拉罐中大奖，他负责用冒充英镑的外币和袁义忠换中奖卡，房玉安假扮成银行职员说他的外币是真的英镑，是第二个托，袁义忠说要人民币，挑起用人民币兑换外币，从乘客手里骗钱财。 6．被告人王玉山供述，2017年12月份，张成汉找他一块诈骗，他找了袁义忠，张成汉又找了房玉安，还有个司机只负责接送。袁义忠负责装傻子，拉易拉罐制造影响，他负责说袁义忠中奖，给袁义忠割开易拉罐，张成汉负责用外币买走易拉罐，房玉安负责冒充银行的说张成汉带的卢布是真的英镑，然后他们在一起忽悠乘客去买袁义忠手上的卢布。他们一共骗了七八次，骗了一条金项链、一部OPPO手机，还有几千元钱。 7．被告人房玉安供述，他2007年左右就开始以易拉罐和兑换外币的方式骗钱，阳信（张成汉）、袁义忠、王某3（王玉山）都是这个圈子里的人，这次是阳信打电话叫他来的。自2017年11月底、12月初，他就和阳信、袁义忠、王某3在东营到外地的长途车上使用易拉罐和假英镑骗钱，袁义忠是装傻开易拉罐的，阳信是用假英镑从袁义忠手里买中奖易拉罐的，王某3是帮袁义忠念兑奖信息和第一个从袁义忠那里兑换假英镑的，他冒充银行工作人员也从袁义忠那里兑换英镑，他们以这种方式骗了钱后，路路开车接他们回去。他们骗过一条金项链、一部OPPO手机，还有几千元钱，其中一个女乘客被骗了一千多元。 8．被告人袁义忠供述，自2017年11月底、12月初，他和房玉安、王玉山、张阳信（张成汉）每天乘坐东营去外地的长途客车使用假中奖易拉罐和假英镑骗钱。他假装喝易拉罐啤酒中奖的傻子，张阳信假装看到他中奖帮他念兑奖方法，并用外币买他的兑奖铁片，王玉山用人民币和他兑换，房玉安伪装成银行的工作人员，也用人民币兑换外币，他们骗完乘客的钱后，路路在路上接他们。他们来东营一共干成了七八次，骗了四五千元钱和一条金项链、一部OPPO手机。 综合分析该部分证据，对于本起犯罪事实，被告人归案后虽未做过供述，但被害人在案发后及时向公安机关电话报案，详细陈述了被骗过程，在60张照片中辨认出了四被告人，并提供了各被告人诈骗所使用的白俄罗斯卢布，对各被告人的分工描述也与被告人的供述相符，且庭审期间各被告人只是对诈骗的车次提出异议，公诉机关提供的证据足以认定四被告人实施了该起犯罪事实。对于涉案数额，被害人案发后报案时陈述被骗2000元，之后到公安机关时陈述被骗2300元，其陈述的涉案数额不一致，且在200元人民币兑换1张外币情况下，2000元兑换11张相对于2300元兑换11张更具有合理性，故应当按照有利于被告人的原则确定本起犯罪的涉案数额为2000元。 三、2017年12月13日上午8时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至滨州的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人张某2老凤祥金项链一条，现金100元。经认定，老凤祥金项链价值5983元。 上述事实，被告人张成汉、王玉山、房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的110接处警单，被害人张某2的陈述，辨认笔录及照片，销售清单及鉴定意见，被告人张成汉、王玉山、房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 四、2017年12月22日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至寿光的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取一名60岁左右妇女现金400元。该四名被告人在相继下车过程中，被告人房玉安盗窃被害人梁某1放置在行李箱中的华硕笔记本电脑一台。经认定，华硕笔记本电脑价值5320元。 上述事实，被告人张成汉、王玉山、房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的110接处警单，被害人梁某1的陈述，证人燕某的证言，辨认笔录及照片，物证（照片）及鉴定意见，被告人张成汉、王玉山、房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 五、2017年4月18日上午，被告人张成汉伙同蔡某、王某2、李某2等人在寿光至滨州的客车上以易拉罐中奖兑换外币的方式诈骗被害人王某1现金100元及金戒指一枚。经认定，金戒指价值1487元。 上述事实，被告人张成汉在庭审期间无异议，并有公诉机关提供的被害人王某1的陈述，辨认笔录，鉴定意见，同案人蔡某、王某2、李某2及被告人张成汉的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 六、2017年10月7日8时许，被告人袁义忠伙同陈某、李某2等人在淄博至临朐的客车上，以易拉罐中奖兑换外币的方式诈骗被害人李某1现金800元、银手镯一个。经认定，银手镯价值280元。 上述事实，被告人袁义忠在庭审期间无异议，并有公诉机关提供的被害人李某1的陈述，物证照片，鉴定意见，同案人陈某、李某2及被告人袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 七、2017年10月16日，被告人袁义忠、房玉安伙同陈某、李某2等人在高某至邹某的客车上，以易拉罐中奖兑换英镑的方式诈骗被害人董某现金200元，华盛购物卡一张（面值200元）、金耳环一副。经认定，金耳环价值224元。 上述事实，被告人房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的被害人董某的陈述，物证照片，鉴定意见，同案人陈某、李某2及被告人房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 八、2017年10月19日6时许，被告人袁义忠、房玉安伙同陈某、李某2在张店至高某的客车上以易拉罐中奖兑换外币的方式诈骗被害人张某1现金900元。 上述事实，被告人房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的被害人张某1的陈述，物证照片，同案人陈某、李某2及被告人房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 九、2017年12月22日，被告人房玉安在东营至寿光的长途客车上盗窃华硕笔记本电脑（价值5320元）后，将该笔记本电脑卖给了被告人张成汉。 上述事实，有公诉机关提供的下列证据证实： 1．被告人张成汉供述，2017年12月中旬在车上进行易拉罐诈骗时，房玉安偷了一台橘红色笔记本电脑，因为这个团伙主要是他组织起来的，钱他管着，他就先出了1600元给他们分了，电脑先放他那儿，卖了后再把这1600元抵回来。 2．被告人王玉山供述，他们在东营至潍坊的长途车上诈骗时，房玉安偷了一台浅褐色华硕笔记本电脑，之后被张成汉以1600元买去了。 3．被告人房玉安供述，2017年12月22日他们诈骗时他偷了一台桔红色笔记本电脑，后来张成汉留下了，张成汉拿出1600元当公款使用。 4．被告人袁义忠供述，2017年12月22日他们诈骗时房玉安偷了一台笔记本电脑，张成汉花钱从房玉安那里买去了。 综合分析上述证据，被告人张成汉虽辩解先出钱分了之后卖完笔记本电脑再抵回来，但被告人王玉山、房玉安、袁义忠归案后均供述将笔记本电脑卖给了被告人张成汉，上述证据足以认定被告人张成汉明知是犯罪所得而予以收购。 经庭审举证、质证，本院确定如下量刑情节： 被告人张成汉、王玉山、房玉安、袁义忠结伙或与他人结伙多次实施诈骗犯罪活动，其中被告人张成汉参与五起，涉案价值13170元，数额较大；被告人王玉山参与四起，涉案价值11583元，数额较大；被告人房玉安参与六起，涉案价值13107元，数额较大；被告人袁义忠参与七起，涉案价值14187元，数额较大。被告人房玉安以非法占有为目的秘密窃取他人财物，价值5320元，数额较大。被告人张成汉明知涉案笔记本电脑系被告人房玉安盗窃所得，而予以收购，价值5320元。在诈骗犯罪中，各被告人均积极参与、分工合作，作用相当。被告人张成汉已赔偿被害人王某1经济损失1600元；被告人房玉安、袁义忠各赔偿被害人李某1、董某、张某1经济损失2000元；被告人房玉安盗窃笔记本电脑已被公安机关扣押并发还被害人梁某1。广饶县公安局于2017年5月26日抓获被告人张成汉，被告人张成汉归案后如实供述了第五起犯罪事实；高青县公安局于2017年10月19日，抓获被告人房玉安、袁义忠，被告人房玉安归案后供述了第七、八起犯罪事实，被告人袁义忠归案后供述了第六至第八起犯罪事实；东营市公安局东营分局于2017年12月22日晚抓获被告人袁义忠、房玉安，次日凌晨抓获被告人张成汉、王玉山，被告人张成汉、王玉山、房玉安、袁义忠归案后供述了诈骗的主要犯罪事实，被告人房玉安归案后如实供述了盗窃的犯罪事实。被告人王玉山因犯诈骗罪于2011年6月22日被东营市垦利区人民法院判处有期徒刑三年六个月，并处罚金一万元，2013年7月28日被假释，假释考验期至2014年5月3日；被告人房玉安因犯诈骗罪于2010年1月7日被寿光市人民法院判处有期徒刑一年，并处罚金三千元，2010年8月18日刑满释放，2013年12月13日被广饶县人民法院判处有期徒刑一年四个月，并处罚金一万元，2014年7月10日刑满释放，2015年7月31日被淄博市张店区人民法院判处有期徒刑一年二个月，并处罚金一万元，2016年2月23日刑满释放；被告人袁义忠因犯诈骗罪于2013年9月23日被淄博市张店区人民法院判处有期徒刑二年，并处罚金三万元，2014年12月13日刑满释放。 上述事实，除犯罪事实的证据外，另有抓获经过、刑事判决书、释放证明书、罪犯档案资料、办案说明、户籍信息等证据予以证实，经庭审举证、质证，证据均合法有效，证据间相互印证，足以认定。 ","cpfxgc":"本院认为，被告人张成汉、王玉山、房玉安、袁义忠结伙或与他人结伙多次实施诈骗犯罪活动，其中被告人张成汉参与五起，被告人王玉山参与四起，被告人房玉安参与六起，被告人袁义忠参与七起，均属数额较大，四被告人行为均构成诈骗罪；被告人房玉安以非法占有为目的秘密窃取他人财物，数额较大，行为构成盗窃罪；被告人张成汉明知是犯罪所得而予以收购，行为构成掩饰、隐瞒犯罪所得罪。被告人张成汉、房玉安一人犯二罪，应数罪并罚。公诉机关指控的罪名成立，但指控的第二起诈骗罪的犯罪数额不当，经对事实和证据的分析认定，本院予以更正。本案诈骗罪系共同犯罪，各被告人在犯罪中按照分工均积极参与，作用相当，故不区分主从犯。被告人王玉山、房玉安、袁义忠因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人张成汉、王玉山、房玉安、袁义忠归案后如实供述了诈骗、盗窃的主要犯罪事实，当庭自愿认罪，系坦白，对所犯诈骗罪、盗窃罪可依法从轻、从宽处罚。第五至第八起诈骗犯罪，被告人张成汉、房玉安、袁义忠积极退赔被害人经济损失，盗窃及掩饰、隐瞒犯罪所得犯罪涉案赃物被公安机关扣押并发还被害人，对相应被告人所涉及的相应犯罪可酌情从轻处罚。各被告人违法所得的财物，予以追缴或责令退赔。依照《中华人民共和国刑法》第二百六十六条、第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第六十五条、第六十九条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人张成汉犯诈骗罪，判处有期徒刑一年三个月，并处罚金五千元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金二千元，数罪并罚，决定执行有期徒刑一年八个月，并处罚金七千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年7月17日；罚金于判决生效之日起十日内一次性缴纳）。 二、被告人王玉山犯诈骗罪，判处有期徒刑一年六个月，并处罚金五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年6月22日；罚金于判决生效之日起十日内一次性缴纳）。 三、被告人房玉安犯诈骗罪，判处有期徒刑一年七个月，并处罚金六千元；犯盗窃罪，判处有期徒刑七个月，并处罚金三千元，数罪并罚，决定执行有期徒刑二年，并处罚金九千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年11月22日；罚金于判决生效之日起十日内一次性缴纳）。 四、被告人袁义忠犯诈骗罪，判处有期徒刑一年七个月，并处罚金六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年6月22日；罚金于判决生效之日起十日内一次性缴纳）。 五、收缴被告人张成汉、王玉山、房玉安、袁义忠违法所得400元；责令被告人张成汉、王玉山、房玉安、袁义忠退赔被害人经济损失（成某3100元、任某2000元、张某26083元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省东营市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省东营市东营区人民法院 刑事判决书 （2018）鲁0502刑初356号 公诉机关东营市东营区人民检察院。 被告人张成汉，男，汉族，1969年5月6日出生于山东省东营市，小学文化，无业，住东营市东营区。2017年5月26日因涉嫌犯诈骗罪被广饶县公安局刑事拘留，同年6月30日被取保候审，同年12月23日因涉嫌犯诈骗罪被东营市公安局东营分局刑事拘留，2018年1月29日被执行逮捕。现羁押于山东省东营市看守所。 被告人王玉山，男，汉族，1973年8月29日出生于山东省东营市，初中文化，农民，住东营市东营区。2011年6月22日因犯诈骗罪被判处有期徒刑三年六个月，并处罚金一万元，2013年7月28日被假释，假释考验期至2014年5月3日。2017年12月23日因涉嫌犯诈骗罪被东营市公安局东营分局刑事拘留，2018年1月29日被执行逮捕。现羁押于山东省东营市看守所。 被告人房玉安，男，汉族，1970年7月1日出生于山东省淄博市，文盲，无业，住淄博市张店区。2010年1月7日因犯诈骗罪被判处有期徒刑一年，并处罚金三千元，2010年8月18日刑满释放；2013年12月13日因犯诈骗罪被判处有期徒刑一年四个月，2014年7月10日刑满释放；2015年7月31日因犯诈骗罪被判处有期徒刑一年二个月，并处罚金一万元，2016年2月23日刑满释放。2017年10月19日因涉嫌犯诈骗罪被高青县公安局刑事拘留，同年11月17日被取保候审，同年12月23日因涉嫌犯诈骗罪被东营市公安局东营分局刑事拘留，2018年1月29日被执行逮捕。现羁押于山东省东营市看守所。 被告人袁义忠，男，汉族，1968年9月20日出生于山东省桓台县，初中文化，无业，住淄博市张店区。2013年9月23日因犯诈骗罪被判处有期徒刑二年，并处罚金三万元，2014年12月13日刑满释放。2017年10月19日因涉嫌犯诈骗罪被高青县公安局刑事拘留，同年11月17日被取保候审，同年12月23日因涉嫌犯诈骗罪被东营市公安局东营分局刑事拘留，2018年1月29日被执行逮捕。现羁押于山东省东营市看守所。 东营市东营区人民检察院以东区检公刑诉﹝2018﹞250号起诉书指控被告人张成汉犯诈骗罪、掩饰隐瞒犯罪所得罪，被告人房玉安犯诈骗罪、盗窃罪，被告人王玉山、袁义忠犯诈骗罪，于2018年7月27日向本院提起公诉，本院同日立案。东营市东营区人民检察院于2018年12月12日以东区检公刑追诉（2018）8号追加起诉决定书追加起诉。本院依法组成合议庭，于同年10月15日、12月26日公开开庭审理了本案。东营市东营区人民检察院指派检察员吴小晓、赵鹏出庭支持公诉，被告人张成汉、王玉山、房玉安、袁义忠到庭参加诉讼。其间，延期审理一次。现已审理终结。 公诉机关指控： 一、2017年11月30日上午9时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至临淄的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人成某红色OPPO牌R11S手机一部。经认定，该部手机价值3100元。 二、2017年12月11日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至潍坊的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人任某2300元。 三、2017年12月13日上午8时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至滨州的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人张某2老凤祥金项链一条，现金100元。经认定，老凤祥金项链价值5983元。 四、2017年12月22日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至寿光的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取一名60岁左右妇女现金400元。该四名被告人在相继下车过程中，被告人房玉安盗窃被害人梁某1放置在行李箱中的华硕笔记本电脑一台，后卖给被告人张成汉。经认定，华硕笔记本电脑价值5320元。 五、2017年4月18日上午，蔡某、王某2、李某2（以上三人另案处理）伙同被告人张成汉在寿光至滨州的客车上以易拉罐中奖兑换外币的方式诈骗被害人王某1现金100元及金戒指一枚（鉴定价值1487元）。 六、2017年10月7日8时许，陈某、李某2（以上二人均已判决）伙同被告人袁义忠在淄博至临朐的客车上，以易拉罐中奖兑换外币的方式诈骗被害人李某1现金800元、银手镯一个（鉴定价值280元）。 七、2017年10月16日，陈某、李某2（以上二人均已判决）伙同被告人袁义忠、房玉安在高某至邹某的客车上，以易拉罐中奖兑换英镑的方式诈骗被害人董某现金200元、华盛购物卡一张（面值200元）、金耳环一副（鉴定价值224元）。 八、2017年10月19日6时许，陈某、李某2（以上二人已判决）伙同被告人袁义忠、房玉安在张店至高某的客车上以易拉罐中奖兑换外币的方式诈骗被害人张某1现金900元。 公诉机关提供了物证、书证、被害人陈述、被告人供述和辩解、鉴定意见等证据。 公诉机关认为，被告人张成汉、王玉山、房玉安、袁义忠共同虚构事实，骗取他人财物，其中被告人张成汉参与诈骗五次，数额13470元，被告人王玉山参与诈骗四次，数额11883元，被告人房玉安参与诈骗六次，数额13407元，被告人袁义忠参与诈骗七次，数额14487元，均数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条第一款之规定，应当以诈骗罪追究其刑事责任。被告人房玉安以非法占有为目的，秘密窃取他人财物价值5320元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人张成汉明知是犯罪所得而予以收购，其行为触犯了《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人房玉安、袁义忠一人犯数罪，应数罪并罚。被告人王玉山、房玉安、袁义忠刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。 被告人张成汉对诈骗罪提出，他们从来没有在潍坊干过诈骗，2017年12月11日这一起有点印象，但不是去潍坊的车；对掩饰、隐瞒犯罪所得罪提出，他们三个人欠他钱，把电脑放他那儿权当顶账。 被告人王玉山对公诉机关指控的犯罪事实和罪名均无异议。 被告人房玉安对公诉机关指控的犯罪事实及罪名均无异议，提出第二起指控的车次弄错了。 被告人袁义忠对公诉机关指控的犯罪事实及罪名均无异议，提出第二起指控的车次弄错了。 经审理查明： 一、2017年11月30日上午9时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至临淄的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人成某红色OPPO牌R11S手机一部。经认定，该部手机价值3100元。 上述事实，被告人张成汉、王玉山、房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的110接处警单，被害人成某的陈述，辨认笔录及照片，购机发票及鉴定意见，被告人张成汉、王玉山、房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 二、2017年12月11日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至潍坊或寿光的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人任某2000元。 上述事实，公诉机关提供下列证据： 1．被害人任某2018年1月9日陈述，2017年12月11日7时20分，她从东二路和南二路路口乘坐东营至潍坊的长途客车顺路到延集，四个骗子（傻子、起哄的、拿外币的、冒充银行工作人员的）已经在车上了。首先是傻子开易拉罐，故意把酒撒到起哄的人身上，起哄的人就骂傻子，夺过傻子的啤酒，发现中奖了，要用现金和傻子换，拿外币的用外币和傻子换了，傻子嚷嚷要人民币，冒充银行工作人员的凑上去说外币是英镑，拿外币的就用人民币和傻子换了几张外币，车上就开始有人和傻子换外币，她本来想换一张，拿外币的见她包里有不少钱就抢过去把所有的2300元钱给她换了11张外币。过了大概五分钟，起哄的就带傻子下车，之后冒充银行工作人员的及拿外币的也都下车了，过了一段时间意识到被骗了。 2．辨认笔录证实，被害人任某于2018年1月9日在公安机关对60张照片进行辨认，经辨认，被害人任某指出10号照片上的男子是“冒充银行工作人员的人”（被告人房玉安）、30号照片上的男子是“起哄的人”（被告人王玉山）、40号照片上的男子是“傻子”（被告人袁义忠）、50号照片上的男子是“拿外币的人”（被告人张成汉）。 3.110接处警单证实，2017年12月11日8：53：46，被害人任某电话报警称乘坐东营至寿光的客车行驶至，以中奖的名义被骗2000元。 4．接受物品、文件清单证实，公安机关接受被害人任某面值100的白俄罗斯卢布11张。 5．被告人张成汉供述，2017年11月份，因为缺钱花，他找王玉山商量一起利用易拉罐诈骗，他找了房玉安，王玉山找了袁义忠，他又找了路路给开车，负责接送。行骗时由袁义忠假扮傻子，从易拉罐里喝出来大奖，王玉山假扮不知情的乘客，为袁义忠做第一个托，帮袁义忠拉开假易拉罐的环，宣传袁义忠的假易拉罐中大奖，他负责用冒充英镑的外币和袁义忠换中奖卡，房玉安假扮成银行职员说他的外币是真的英镑，是第二个托，袁义忠说要人民币，挑起用人民币兑换外币，从乘客手里骗钱财。 6．被告人王玉山供述，2017年12月份，张成汉找他一块诈骗，他找了袁义忠，张成汉又找了房玉安，还有个司机只负责接送。袁义忠负责装傻子，拉易拉罐制造影响，他负责说袁义忠中奖，给袁义忠割开易拉罐，张成汉负责用外币买走易拉罐，房玉安负责冒充银行的说张成汉带的卢布是真的英镑，然后他们在一起忽悠乘客去买袁义忠手上的卢布。他们一共骗了七八次，骗了一条金项链、一部OPPO手机，还有几千元钱。 7．被告人房玉安供述，他2007年左右就开始以易拉罐和兑换外币的方式骗钱，阳信（张成汉）、袁义忠、王某3（王玉山）都是这个圈子里的人，这次是阳信打电话叫他来的。自2017年11月底、12月初，他就和阳信、袁义忠、王某3在东营到外地的长途车上使用易拉罐和假英镑骗钱，袁义忠是装傻开易拉罐的，阳信是用假英镑从袁义忠手里买中奖易拉罐的，王某3是帮袁义忠念兑奖信息和第一个从袁义忠那里兑换假英镑的，他冒充银行工作人员也从袁义忠那里兑换英镑，他们以这种方式骗了钱后，路路开车接他们回去。他们骗过一条金项链、一部OPPO手机，还有几千元钱，其中一个女乘客被骗了一千多元。 8．被告人袁义忠供述，自2017年11月底、12月初，他和房玉安、王玉山、张阳信（张成汉）每天乘坐东营去外地的长途客车使用假中奖易拉罐和假英镑骗钱。他假装喝易拉罐啤酒中奖的傻子，张阳信假装看到他中奖帮他念兑奖方法，并用外币买他的兑奖铁片，王玉山用人民币和他兑换，房玉安伪装成银行的工作人员，也用人民币兑换外币，他们骗完乘客的钱后，路路在路上接他们。他们来东营一共干成了七八次，骗了四五千元钱和一条金项链、一部OPPO手机。 综合分析该部分证据，对于本起犯罪事实，被告人归案后虽未做过供述，但被害人在案发后及时向公安机关电话报案，详细陈述了被骗过程，在60张照片中辨认出了四被告人，并提供了各被告人诈骗所使用的白俄罗斯卢布，对各被告人的分工描述也与被告人的供述相符，且庭审期间各被告人只是对诈骗的车次提出异议，公诉机关提供的证据足以认定四被告人实施了该起犯罪事实。对于涉案数额，被害人案发后报案时陈述被骗2000元，之后到公安机关时陈述被骗2300元，其陈述的涉案数额不一致，且在200元人民币兑换1张外币情况下，2000元兑换11张相对于2300元兑换11张更具有合理性，故应当按照有利于被告人的原则确定本起犯罪的涉案数额为2000元。 三、2017年12月13日上午8时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至滨州的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取被害人张某2老凤祥金项链一条，现金100元。经认定，老凤祥金项链价值5983元。 上述事实，被告人张成汉、王玉山、房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的110接处警单，被害人张某2的陈述，辨认笔录及照片，销售清单及鉴定意见，被告人张成汉、王玉山、房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 四、2017年12月22日上午7时许，被告人张成汉、王玉山、房玉安、袁义忠在东营至寿光的长途客车上，使用伪造的中奖易拉罐、白俄罗斯币以易拉罐中奖、兑换英镑形式骗取一名60岁左右妇女现金400元。该四名被告人在相继下车过程中，被告人房玉安盗窃被害人梁某1放置在行李箱中的华硕笔记本电脑一台。经认定，华硕笔记本电脑价值5320元。 上述事实，被告人张成汉、王玉山、房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的110接处警单，被害人梁某1的陈述，证人燕某的证言，辨认笔录及照片，物证（照片）及鉴定意见，被告人张成汉、王玉山、房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 五、2017年4月18日上午，被告人张成汉伙同蔡某、王某2、李某2等人在寿光至滨州的客车上以易拉罐中奖兑换外币的方式诈骗被害人王某1现金100元及金戒指一枚。经认定，金戒指价值1487元。 上述事实，被告人张成汉在庭审期间无异议，并有公诉机关提供的被害人王某1的陈述，辨认笔录，鉴定意见，同案人蔡某、王某2、李某2及被告人张成汉的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 六、2017年10月7日8时许，被告人袁义忠伙同陈某、李某2等人在淄博至临朐的客车上，以易拉罐中奖兑换外币的方式诈骗被害人李某1现金800元、银手镯一个。经认定，银手镯价值280元。 上述事实，被告人袁义忠在庭审期间无异议，并有公诉机关提供的被害人李某1的陈述，物证照片，鉴定意见，同案人陈某、李某2及被告人袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 七、2017年10月16日，被告人袁义忠、房玉安伙同陈某、李某2等人在高某至邹某的客车上，以易拉罐中奖兑换英镑的方式诈骗被害人董某现金200元，华盛购物卡一张（面值200元）、金耳环一副。经认定，金耳环价值224元。 上述事实，被告人房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的被害人董某的陈述，物证照片，鉴定意见，同案人陈某、李某2及被告人房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 八、2017年10月19日6时许，被告人袁义忠、房玉安伙同陈某、李某2在张店至高某的客车上以易拉罐中奖兑换外币的方式诈骗被害人张某1现金900元。 上述事实，被告人房玉安、袁义忠在庭审期间无异议，并有公诉机关提供的被害人张某1的陈述，物证照片，同案人陈某、李某2及被告人房玉安、袁义忠的供述和辩解等证据证实，经庭审举证、质证，证据间相互印证，足以认定。 九、2017年12月22日，被告人房玉安在东营至寿光的长途客车上盗窃华硕笔记本电脑（价值5320元）后，将该笔记本电脑卖给了被告人张成汉。 上述事实，有公诉机关提供的下列证据证实： 1．被告人张成汉供述，2017年12月中旬在车上进行易拉罐诈骗时，房玉安偷了一台橘红色笔记本电脑，因为这个团伙主要是他组织起来的，钱他管着，他就先出了1600元给他们分了，电脑先放他那儿，卖了后再把这1600元抵回来。 2．被告人王玉山供述，他们在东营至潍坊的长途车上诈骗时，房玉安偷了一台浅褐色华硕笔记本电脑，之后被张成汉以1600元买去了。 3．被告人房玉安供述，2017年12月22日他们诈骗时他偷了一台桔红色笔记本电脑，后来张成汉留下了，张成汉拿出1600元当公款使用。 4．被告人袁义忠供述，2017年12月22日他们诈骗时房玉安偷了一台笔记本电脑，张成汉花钱从房玉安那里买去了。 综合分析上述证据，被告人张成汉虽辩解先出钱分了之后卖完笔记本电脑再抵回来，但被告人王玉山、房玉安、袁义忠归案后均供述将笔记本电脑卖给了被告人张成汉，上述证据足以认定被告人张成汉明知是犯罪所得而予以收购。 经庭审举证、质证，本院确定如下量刑情节： 被告人张成汉、王玉山、房玉安、袁义忠结伙或与他人结伙多次实施诈骗犯罪活动，其中被告人张成汉参与五起，涉案价值13170元，数额较大；被告人王玉山参与四起，涉案价值11583元，数额较大；被告人房玉安参与六起，涉案价值13107元，数额较大；被告人袁义忠参与七起，涉案价值14187元，数额较大。被告人房玉安以非法占有为目的秘密窃取他人财物，价值5320元，数额较大。被告人张成汉明知涉案笔记本电脑系被告人房玉安盗窃所得，而予以收购，价值5320元。在诈骗犯罪中，各被告人均积极参与、分工合作，作用相当。被告人张成汉已赔偿被害人王某1经济损失1600元；被告人房玉安、袁义忠各赔偿被害人李某1、董某、张某1经济损失2000元；被告人房玉安盗窃笔记本电脑已被公安机关扣押并发还被害人梁某1。广饶县公安局于2017年5月26日抓获被告人张成汉，被告人张成汉归案后如实供述了第五起犯罪事实；高青县公安局于2017年10月19日，抓获被告人房玉安、袁义忠，被告人房玉安归案后供述了第七、八起犯罪事实，被告人袁义忠归案后供述了第六至第八起犯罪事实；东营市公安局东营分局于2017年12月22日晚抓获被告人袁义忠、房玉安，次日凌晨抓获被告人张成汉、王玉山，被告人张成汉、王玉山、房玉安、袁义忠归案后供述了诈骗的主要犯罪事实，被告人房玉安归案后如实供述了盗窃的犯罪事实。被告人王玉山因犯诈骗罪于2011年6月22日被东营市垦利区人民法院判处有期徒刑三年六个月，并处罚金一万元，2013年7月28日被假释，假释考验期至2014年5月3日；被告人房玉安因犯诈骗罪于2010年1月7日被寿光市人民法院判处有期徒刑一年，并处罚金三千元，2010年8月18日刑满释放，2013年12月13日被广饶县人民法院判处有期徒刑一年四个月，并处罚金一万元，2014年7月10日刑满释放，2015年7月31日被淄博市张店区人民法院判处有期徒刑一年二个月，并处罚金一万元，2016年2月23日刑满释放；被告人袁义忠因犯诈骗罪于2013年9月23日被淄博市张店区人民法院判处有期徒刑二年，并处罚金三万元，2014年12月13日刑满释放。 上述事实，除犯罪事实的证据外，另有抓获经过、刑事判决书、释放证明书、罪犯档案资料、办案说明、户籍信息等证据予以证实，经庭审举证、质证，证据均合法有效，证据间相互印证，足以认定。 本院认为，被告人张成汉、王玉山、房玉安、袁义忠结伙或与他人结伙多次实施诈骗犯罪活动，其中被告人张成汉参与五起，被告人王玉山参与四起，被告人房玉安参与六起，被告人袁义忠参与七起，均属数额较大，四被告人行为均构成诈骗罪；被告人房玉安以非法占有为目的秘密窃取他人财物，数额较大，行为构成盗窃罪；被告人张成汉明知是犯罪所得而予以收购，行为构成掩饰、隐瞒犯罪所得罪。被告人张成汉、房玉安一人犯二罪，应数罪并罚。公诉机关指控的罪名成立，但指控的第二起诈骗罪的犯罪数额不当，经对事实和证据的分析认定，本院予以更正。本案诈骗罪系共同犯罪，各被告人在犯罪中按照分工均积极参与，作用相当，故不区分主从犯。被告人王玉山、房玉安、袁义忠因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人张成汉、王玉山、房玉安、袁义忠归案后如实供述了诈骗、盗窃的主要犯罪事实，当庭自愿认罪，系坦白，对所犯诈骗罪、盗窃罪可依法从轻、从宽处罚。第五至第八起诈骗犯罪，被告人张成汉、房玉安、袁义忠积极退赔被害人经济损失，盗窃及掩饰、隐瞒犯罪所得犯罪涉案赃物被公安机关扣押并发还被害人，对相应被告人所涉及的相应犯罪可酌情从轻处罚。各被告人违法所得的财物，予以追缴或责令退赔。依照《中华人民共和国刑法》第二百六十六条、第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第六十五条、第六十九条第一款、第三款、第六十四条之规定，判决如下： 一、被告人张成汉犯诈骗罪，判处有期徒刑一年三个月，并处罚金五千元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金二千元，数罪并罚，决定执行有期徒刑一年八个月，并处罚金七千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年7月17日；罚金于判决生效之日起十日内一次性缴纳）。 二、被告人王玉山犯诈骗罪，判处有期徒刑一年六个月，并处罚金五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年6月22日；罚金于判决生效之日起十日内一次性缴纳）。 三、被告人房玉安犯诈骗罪，判处有期徒刑一年七个月，并处罚金六千元；犯盗窃罪，判处有期徒刑七个月，并处罚金三千元，数罪并罚，决定执行有期徒刑二年，并处罚金九千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年11月22日；罚金于判决生效之日起十日内一次性缴纳）。 四、被告人袁义忠犯诈骗罪，判处有期徒刑一年七个月，并处罚金六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月23日至2019年6月22日；罚金于判决生效之日起十日内一次性缴纳）。 五、收缴被告人张成汉、王玉山、房玉安、袁义忠违法所得400元；责令被告人张成汉、王玉山、房玉安、袁义忠退赔被害人经济损失（成某3100元、任某2000元、张某26083元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省东营市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周忠华 人民陪审员任育强 人民陪审员周绍红 二〇一九年一月二十五日 书记员孙一超","writId":"033e76f5b42c9e479d407ccc2787216a9f4","writName":"张成汉、王玉山诈骗、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
