{"ajId":"b7dd1f08-2e27-4059-bbd0-006d248e6837","ajName":"李桂月、吴忠霞虚开发票、骗取贷款、票据承兑、金融票证、非法吸收公众存款一案","ajjbqk":" 河南省驻马店市驿城区人民法院判决认定： 一、虚开发票的事实 2005年7月18日，金桂置业公司经工商注册成立，公司注册资本2000万，法定代表人李桂月，登记经营范围：房地产开发。股东为李桂月、王媛媛、王凡（二人系李桂月之女），李桂月出资1600万元，王媛媛、王凡各出资200万。2015年3月31日，李桂月将其全部股份转让给王伊莎（即王媛媛），法定代表人变更为王伊莎。金桂置业公司先后开发了驻马店市文化路中段桂月园小区及乐山路北段金桂园小区。被告人吴忠霞系该公司总经理，负责公司全面事务，被告人杨静系公司会计，被告人李强系工程部经理。2005年7月18日至2015年8月31日期间，桂月园小区项目开始销售住房后，将公司收取客户的银行按揭款记入公司外账中的预收款账，将收取客户的首付款记入公司内账。 2012年3月22日，金桂特纸公司经工商注册成立，公司注册资本3000万，后增资至5400万，法定代表人李桂月，住所地泌阳县工业集聚区，登记经营范围：浆、纸、纸制品的生产及制造等。股东为李桂月、刘巍，李桂月出资4320万，刘巍出资1080万。2015年12月2日，法定代表人变更为郭丽军，李桂月名下股份转让给郭丽军。 2012年11月至2016年12月30日期间，被告人李桂月在经营金桂置业公司、金桂特纸公司期间，指使吴忠霞、杨静等人将金桂置业公司的资金通过公司账户转入李桂月个人或其指定账户共计1614.433278万元。2014年至2016年期间，李桂月为使其从金桂置业公司转用资金从账面上平衡，指使吴忠霞、李强等人虚开发票，虚开发票税点由金桂置业公司支付。吴忠霞、李强在李桂月指使下分别让李会涛、张波、何明智、李建刚以广告费、工程款为名为金桂置业公司虚开发票，周树东及李会涛、张波、何明智、李建刚明知与金桂置业公司无实际交易而为该公司虚开发票。具体事实如下： 2016年1月5日、7日，被告人吴忠霞让被告人李会涛以支付驻马店市天美广告有限公司及笨鸟霓虹灯制作部广告费之名，为金桂置业公司虚开广告费增值税普通发票200万元。 2014年4月11日，被告人李强让被告人张波以支付驻马店市驿城瓦萨齐散热销售部供暖器材费用之名，为金桂置业公司虚开增值税普通发票248.12万元。 2015年7月份，被告人何明智应李强要求，以支付佛山市南海区艺海花木场、佛山市三水区芦苞镇百竹园艺场、佛山市三水区乐平镇和雅苗木场园林工程款名义，为金桂置业公司虚开增值税普通发票580万元。 2015年5月至2016年4月期间，被告人李强让被告人李建刚以做外墙漆工程之名为金桂置业公司虚开增值税普通发票386万元。 2016年4月份，被告人周树东与被告人李桂月协商后，以支付郑州市第一建筑工程集团有限公司工程款名义，为金桂置业公司虚开增值税普通发票1200万元。 经鉴定，被告人李会涛、何明智、周树东、李建刚、何明智共计为金桂置业公司虚开发票金额2614.12万元，金桂置业公司共计支付税款169.3539万元。 二、职务侵占的事实 2015年3月9日，被告人吴忠霞在担任金桂置业公司总经理期间，利用职务之便，在自己并未交纳房款的情况下，以其个人名义与金桂置业公司签订商品房买卖合同一份，合同约定吴忠霞购买金桂园小区1号楼106、206商业用房，合同价格为168.756万元。2015年10月25日，吴忠霞取得了该房屋所有权（驻房权证字第××号）。 2015年12月2日，吴忠霞利用职务之便，在自己并未交纳房款的情况下，以其个人名义与金桂置业公司签订商品房买卖合同一份，合同约定吴忠霞购买乐山大道北段东侧金桂园住宅小区2号商住楼110-210商业用房，合同价款135.856万元。2016年2月4日，吴忠霞取得了该房屋所有权（驻房权证字第××号）。 2013年10月23日，被告人杨静在担任金桂置业公司会计期间，利用职务之便，使用虚假的购房款收据，以其丈夫张文革之名与金桂置业公司签订商品房买卖合同一份，合同约定张文革购买金桂园小区8号楼东2单元603住宅房，合同价款为40万元。2015年3月11日，张文革取得该套房屋的所有权（驻房权证字第××号）。 另查明，2016年8月，金桂置业公司法定代表人王伊莎将公司账本收管后，被告人吴忠霞、杨静才按各自签订的合同价格将涉案房款退还给金桂置业公司。 经评估，涉案的金桂置业公司开发的金桂园小区1号商住楼106、206、2号商住楼110-210商业用房在合同签订日的房地产市场价值684.2020万元；涉案的金桂园小区8号楼东2单元603住宅房在2013年9月15日的房地产市场价值45.3796万元。 三、挪用资金的事实 2013年7月2日，被告人吴忠霞在担任金桂置业公司总经理期间，利用职务上的便利，挪用该公司资金500万元用于购买中原银行个人理财产品。2016年8月5日，金桂置业公司法定代表人王伊莎将公司账本收管后，吴忠霞将500万元返还到公司帐户。 2014年8月1日，被告人吴忠霞利用职务便利，挪用金桂置业公司资金200万用于购买银行理财产品，2014年11月4日吴忠霞将理财产品兑付后将200万元支付给李桂月。 2014年11月12日，被告人吴忠霞利用职务上的便利，挪用金桂置业公司资金500万用于购买银行理财产品，2015年2月份将理财产品兑付后把500万支付给李桂月及相关人员。 2016年6月30日，被告人吴忠霞、杨静利用职务便利，挪用金桂置业公司资金390万元用于购买中原银行个人理财产品。2016年7月24日，吴忠霞将390万元及获利1084.42元返还到公司帐户。 四、骗取贷款的事实 2012年4月至2015年12月期间，被告人李桂月在担任金桂特纸公司法定代表人期间，指使相关人员采取与他人签订虚假的购销合同的方式，骗取银行贷款共计3200万元，所骗取贷款用于金桂特纸公司经营或偿还金桂特纸公司非法吸收存款本息。具体事实如下： 2014年12月11日，金桂特纸公司利用与驻马店华供贸易有限公司签订的虚假采供合同，由泌阳县企业投资担保有限公司提供担保，骗取泌阳县农信社贷款500万元。2016年2月2日，泌阳县企业投资担保有限公司将泌阳县农信社贷款本息归还。 2015年4月9日，金桂特纸公司利用与西安良辰商贸有限公司签订的虚假购销合同，以金桂特纸公司所有的土地作抵押担保，与泌阳县农信社签订借款合同，骗取泌阳县农信社贷款1800万元。因金桂特纸公司未按时归还贷款，泌阳县农信社已向泌阳县人民法院提起民事诉讼。 2014年11月14日，金桂特纸公司用被告人李桂月之女王伊莎房产做抵押，利用与王某1签订的虚假购销合同，骗取汝南县农信社银行贷款900万元。2016年7月，汝南县农信社与王某1、王伊莎经法院审理调解，达成以物抵债和解协议，用王伊莎抵押房产偿还贷款，并已履行完毕。 五、非法吸收公众存款的事实 金桂特纸公司成立以后，因资金短缺，被告人李桂月及郭丽军、刘巍等人经协商后决定向社会公众吸收存款。自2012年始，金桂特纸公司在没有吸收存款资质的情况下，以公司经营需要资金为由，采取支付高额利息的手段，向社会公众非法吸收存款，所吸收存款用于金桂特纸公司经营及支付集资群众利息。根据金桂特纸公司的贷款台账、账簿、凭证和债权人询问笔录及报案材料鉴定，截止2017年12月9日，该公司共向43名群众吸收存款总额1.3036亿元（27名群众申报债权9225万元，16名群众未申报债权3811万元），已归还本金人民币7485万元，未偿还本金人民币5551万元，账面显示或申报已得利息人民币3318.615592万元，损失金额人民币2232.384408万元。 被告人李桂月在不再担任金桂特纸公司法定代表人及股东后，其仍继续向部分集资群众还款。 上述事实，有被告人李桂月、吴忠霞、杨静、周树东、李强、何明智、李建刚、张波、李会涛的供述，证人康某、李某1、李某2、渠某、翟某、陈某、刘某、海燕、王某1、王某2、王某3、郭某等的证言，书证，鉴定意见，抓获经过及户籍证明等经庭审质证、认证的证据在卷证实，足以认定。 河南省驻马店市驿城区人民法院认为，被告人李桂月等人在经营金桂置业公司期间，违反国家发票管理规定，在未实际发生业务情况下，让他人为该公司虚开发票2614.12万元，情节严重，已构成虚开发票罪。被告人李桂月作为金桂置业公司法定代表人，在金桂置业公司（单位）虚开发票犯罪中起主要作用，系直接负责的主管人员，应按照其参与的全部犯罪处罚。此外，被告人李桂月等人在经营金桂特纸公司期间，使用虚假的购销合同骗取银行贷款三笔，共计3200万元，情节严重；同时，金桂特纸公司在经营期间，违反国家金融管理制度，未经批准，以支付高息为诱饵，非法变相向社会公众吸收存款，数额巨大，扰乱国家的金融秩序。被告人李桂月作为金桂特纸公司的法定代表人，在该单位骗取贷款及非法吸收公众存款犯罪中起主要作用，系单位直接负责的主管人员，应当按照参与的全部犯罪处罚，李桂月的行为已分别构成骗取贷款罪和非法吸收公众存款罪，应当以骗取贷款罪和非法吸收公众存款罪对其追究刑事责任。金桂特纸公司所骗取银行贷款，或在案发前归还或有合法有效的担保抵押，未给银行造成损失；非法吸收群众存款大部分在案发前已归还，避免了损失进一步扩大。上述情节在对李桂月量刑时酌予考虑。李桂月一人触犯数个罪名，依法应当数罪并罚。 被告人吴忠霞作为金桂置业公司的总经理，被告人李强作为金桂置业公司的项目部经理，接受李桂月指使安排，积极寻找被告人何明智、李建刚、张波、李会涛以工程款、货款、广告费之名为金桂置业公司虚开发票，系直接责任人员，应按照其参与的犯罪处罚。其中吴忠霞参与虚开发票200万元、李强参与虚开发票1214.12万元、何明智虚开发票580万元、李建刚虚开发票386万元、张波虚开发票248.12万元、李会涛虚开发票200万元，被告人周树东以工程款为名虚开发票1200万元，前述各被告人的行为均已构成虚开发票罪，依法均应以该罪追究其刑事责任。上述各被告人在其所参与的该项犯罪中，均起主要作用，均系主犯。 被告人吴忠霞在担任金桂置业公司总经理期间，利用其职务便利，多次挪用本单位资金用于购买理财产品营利，共计1590元，数额巨大；被告人杨静利用职务之便与吴忠霞共同挪用本单位资金390万元供吴忠霞营利，数额较大。被告人吴忠霞、杨静的行为均已构成挪用资金罪。同时，被告人吴忠霞、杨静，分别利用职务之便，将本单位房产非法占为己有，二被告人的行为还分别构成职务侵占罪。吴忠霞、杨静均系一人犯数罪，依法均应数罪并罚。 在挪用资金共同犯罪中，吴忠霞系犯意提起者及利益获取者，在共同犯罪中起主要作用，系主犯；杨静协助吴忠霞挪用公司资金，在共同犯罪中起次要作用，系从犯，可以从轻处罚。鉴于吴忠霞、杨静挪用及职务侵占公司资金，在案发前已经归还，可从轻处罚。 被告人李桂月虽主动到案，但拒不供认其犯罪事实，依法不认定为自首；被告人吴忠霞到案后如实供述了虚开发票事实，被告人杨静主动到案后，如实供述了挪用资金的主要犯罪事实，对二人如实供述的犯罪事实依法认定为自首；被告人周树东、李建刚、李强、张波、李会涛主动到案后如实供述其犯罪事实，系自首，可从轻处罚。被告人何明智当庭自愿认罪，量刑时酌予从轻。 金桂置业公司及金桂特纸公司均系经核准登记成立，成立后有从事正常的经营活动，李桂月在公司经营过程中支配、使用公司资金，后为使金桂置业公司账目收支平衡，李桂月指使吴忠霞、李强等人虚开发票；金桂特纸公司因经营所需使用虚假的供销合同骗取银行贷款；金桂特纸公司以高息为诱饵非法吸收公众存款，所获得资金主要被用于金桂特纸公司的投资活动。李桂月身为上述单位直接负责的主管人员，显系职务行为，其系为单位利益以单位名义所实施的犯罪，故本案符合单位犯罪的法定要件，依法应认定为单位犯罪，李桂月、吴忠霞属于单位犯罪中的直接负责的主管人员，李强属于其他直接责任人员。 综上所述，依照《中华人民共和国刑法》第一百七十五条之一第一、二款、第一百七十六条第一、二款、第二百零五条之一第一、二款、第二百七十一条第一款、第二百七十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款、第六十七条第一款、第六十九条第一、三款、第三十一条、第六十四条之规定，判决如下：一、被告人李桂月犯虚开发票罪，判处有期徒刑一年零八个月，并处罚金人民币五万元；犯骗取贷款罪判处有期徒刑三年，并处罚金人民币五万元；犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。决定执行有期徒刑七年零六个月，并处罚金人民币二十万元。二、被告人吴忠霞犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币一万元；犯职务侵占罪判处有期徒刑五年；犯挪用资金罪判处有期徒刑三年。决定执行有期徒刑七年，并处罚金人民币一万元。三、被告人杨静犯职务侵占罪，判处有期徒刑一年；犯挪用资金罪，判处有期徒刑八个月。决定执行有期徒刑一年零二个月。四、被告人李强犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。五、被告人周树东犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。六、被告人何明智犯虚开发票罪，判处有期徒刑十个月，并处罚金人民币一万五千元。七、被告人李建刚犯虚开发票罪，判处有期徒刑八个月，并处罚金人民币一万元。八、被告人张波犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。九、被告人李会涛犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。十、对涉案非法吸收公众存款集资群众损失372.053871万元，依法继续予以追缴，发还集资群众。 上诉人李桂月上诉及其辩护人辩护提出：李桂月不构成虚开发票罪、骗取贷款罪、非法吸收公众存款罪；二审期间李桂月已偿还全部参与集资人款项，并获得谅解；对骗取贷款罪和非法吸收公众存款罪，李桂月构成自首，一审量刑过重。 上诉人吴忠霞上诉及其辩护人辩护提出：吴忠霞在金桂园小区的两套房子系李桂月对吴忠霞的奖励，吴忠霞未侵占公司财产，吴忠霞不构成职务侵占罪；吴忠霞挪用金桂置业公司1590万元购买理财产品，是经过李桂月同意或授权的，吴忠霞不构成挪用资金罪。 河南省驻马店市人民检察院出庭意见认为，原判认定事实清楚和适用法律正确、量刑适当，建议驳回上诉，维持原判。 二审审理查明，上诉人李桂月主动到案后，如实供述其骗取贷款和非法吸收公众存款的事实。金桂特纸公司非法吸收公众存款的款项584.554万元，李桂月的亲属已代其全部退还，并获得谅解。上诉人吴忠霞的亲属代为缴纳罚金1万元。 上述事实有上诉人李桂月的到案经过、李桂月的在卷供述、转款凭证、收条、谅解书、现金交款单在卷予以证实。 另查明，原判认定上诉人李桂月虚开发票、上诉人吴忠霞职务侵占，均存在事实不清，证据不足的问题，现分述如下： （一）原判认定李桂月虚开发票1414.12万元的事实不清，证据不足。上诉人李桂月始终辩解其没有安排过金桂置业公司高管吴忠霞、李强开过发票。被告人吴忠霞、李强在2016年均供述称何明智、李建刚、张波、李会涛虚开的发票合计1414.12万元系吴忠霞安排，杨静亦在2016年供述吴忠霞负责公司的一切事务。2017年吴忠霞、李强、杨静先后翻供称虚开发票系李桂月安排，但关于李桂月如何安排虚开发票该三人的供述之间相互矛盾，关于是否系李桂月安排虚开发票该三人的个人供述之间前后相互矛盾，且均对其翻供行为没有做出合理解释。证明李桂月指使吴忠霞、李强虚开发票的事实又无其他证据予以证实。故认定李桂月虚开发票1414.12万元的事实不清，证据不足。 （二）原判认定吴忠霞职务侵占的事实不清，证据不足。李桂月否认在金桂园小区项目中直接安排房子奖励给他人。上诉人吴忠霞始终辩解称李桂月曾许诺给其金桂园小区两套门面房。翟献忠证实其曾当面听到李桂月承诺奖励吴忠霞金桂园小区两套门面房。李桂月的证言与翟献忠的证言、吴忠霞的辩解相矛盾，认定吴忠霞职务侵占的事实不清，证据不足。 二审审理查明的其他事实和证据与原判相同，并经一审、二审庭审质证，本院予以确认。 ","cpfxgc":"本院认为，原判认定上诉人李桂月虚开发票1200万元，骗取贷款、非法吸收公众存款的事实清楚，认定李桂月的犯虚开发票罪、骗取贷款罪、非法吸收公众存款罪的定性准确。但认定李桂月虚开发票1414.12万元事实不清，证据不足，应当把该部分从李桂月犯虚开发票罪的总金额中扣除。李桂月主动到案后，如实供述其骗取贷款、非法吸收公众存款的事实，并对其对行为性质进行辩解，不影响对自首的认定，依法应认定为自首，应对其减轻处罚。李桂月骗取贷款没有给银行造成损失，非法吸收公众存款的款项已全部退还，并获得谅解，可对李桂月从轻处罚。 原判认定上诉人吴忠霞犯虚开发票罪和挪用资金罪的事实清楚，定罪准确，量刑适当。但认定吴忠霞犯职务侵占罪的事实不清，证据不足，本院予以纠正。本院二审期间吴忠霞的亲属代其缴纳虚开发票罪的罚金，可对其犯虚开发票罪的行为从轻处罚。 李桂月、吴忠霞均系一人犯数罪，依法应当数罪并罚。 原判认定原审被告人李强、何明智、李建刚、周树东、张波、李会涛犯虚开发票罪，原审被告人杨静犯职务侵占罪和挪用资金罪的事实清楚，定罪准确，量刑适当。 综上所述，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项，《中华人民共和国刑法》第一百七十五条之一第一、二款、第一百七十六条第一、二款、第二百零五条之一第一、二款、第二百七十一条第一款、第二百七十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款、第六十七条第一款、第六十九条、第三十一条、第六十四条之规定，判决如下：","pjjg":" 一、维持河南省驻马店市驿城区人民法院（2017）豫1702刑初1020号刑事判决中的第三一九项，即三、被告人杨静犯职务侵占罪，判处有期徒刑一年；犯挪用资金罪，判处有期徒刑八个月。决定执行有期徒刑一年零二个月。四、被告人李强犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。五、被告人周树东犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。六、被告人何明智犯虚开发票罪，判处有期徒刑十个月，并处罚金人民币一万五千元。七、被告人李建刚犯虚开发票罪，判处有期徒刑八个月，并处罚金人民币一万元。八、被告人张波犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。九、被告人李会涛犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。 二、撤销河南省驻马店市驿城区人民法院（2017）豫1702刑初1020号刑事判决中的第一、二、十项，即一、被告人李桂月犯虚开发票罪，判处有期徒刑一年零八个月，并处罚金人民币五万元；犯骗取贷款罪判处有期徒刑三年，并处罚金人民币五万元；犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。决定执行有期徒刑七年零六个月，并处罚金人民币二十万元。二、被告人吴忠霞犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币一万元；犯职务侵占罪判处有期徒刑五年；犯挪用资金罪判处有期徒刑三年。决定执行有期徒刑七年，并处罚金人民币一万元。十、对涉案非法吸收公众存款集资群众损失372.053871万元，依法继续予以追缴，发还集资群众。 三、上诉人李桂月犯虚开发票罪，判处有期徒刑八个月，并处罚金人民币二万元；犯骗取贷款罪判处有期徒刑二年，并处罚金人民币三万元；犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币五万元。决定执行有期徒刑三年零六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月7日起至2020年12月6日止。罚金限本判决生效之日起十日内缴纳。） 四、上诉人吴忠霞犯虚开发票罪，判处拘役五个月，并处罚金人民币一万元；犯挪用资金罪判处有期徒刑三年。决定执行有期徒刑三年，并处罚金人民币一万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月6日起至2020年6月5日止。） 本判决为终审判决。","qw":"河南省驻马店市中级人民法院 刑事判决书 （2018）豫17刑终444号 原公诉机关河南省驻马店市驿城区人民检察院。 上诉人（原审被告人）李桂月，曾用名李晓月，女，1955年4月4日出生，回族，大专文化，驻马店市金桂置业房地产开发有限公司原法定代表人，河南金桂特纸科技有限公司原法定代表人，住河南省驻马店市驿城区。因涉嫌犯虚开发票罪于2017年6月7日到案，次日被刑事拘留，同年7月14日被逮捕。 辩护人李林，上海锦天城（郑州）律师事务所律师。 辩护人李菲菲，河南路德律师事务所律师。 上诉人（原审被告人）吴忠霞，曾用名吴树梅，女，1967年10月9日出生，汉族，大专文化，驻马店市金桂置业房地产开发有限公司原总经理，户籍地河南省驻马店市驿城区，住河南省驻马店市驿城区。因涉嫌犯虚开发票罪于2017年6月6日到案，次日被刑事拘留，同年7月14日被逮捕。 辩护人黑连河，河南文苑律师事务所律师。 原审被告人杨静，女，1971年1月19日生，汉族，大学文化，原驻马店市驿城区财政局工作人员，驻马店市金桂置业房地产开发有限公司原会计，户籍地河南省驻马店市驿城区，住河南省驻马店市驿城区。因涉嫌犯挪用资金罪于2017年6月6日到案，次日被刑事拘留，同年7月14日被逮捕。现被河南省驻马店市驿城区人民法院取保候审。 原审被告人李强，男，1974年11月5日生，汉族，中专文化，原驻马店市驿城区财政局工作人员，驻马店市金桂置业房地产开发有限公司原工程部经理，户籍地河南省驻马店市驿城区，住河南省驻马店市驿城区。因涉嫌犯虚开发票罪于2017年6月6日到案，次日被刑事拘留，同年7月14日被逮捕。现被河南省驻马店市驿城区人民法院取保候审。 原审被告人周树东，男，1968年4月10日生，汉族，大学文化，郑州市第一建筑工程集团有限公司项目部经理，住河南省郑州市管城区。因涉嫌犯虚开发票罪于2017年6月8日被抓获，次日被刑事拘留，同年7月14日被逮捕。现被河南省驻马店市驿城区人民法院取保候审。 原审被告人何明智，男，1968年9月29日生，汉族，初中文化，佛山市和安园林绿化工程有限公司董事长，住湖南省东安县。因涉嫌犯虚开发票罪于2017年6月13日被刑事拘留，同年7月14日被逮捕。现被河南省驻马店市驿城区人民法院取保候审。 原审被告人李建刚，男，1975年11月17日生，汉族，小学文化，个体经营者，户籍地河南省平舆县，住河南省驻马店市驿城区。因涉嫌犯虚开发票罪于2017年6月9日被刑事拘留，同年7月14日被逮捕。现被河南省驻马店市驿城区人民法院取保候审。 原审被告人张波，男，1963年3月16日生，汉族，高中文化，个体经营者，住河南省驻马店市驿城区。因涉嫌犯虚开发票罪于2017年6月9日被刑事拘留，同年7月14日被逮捕。现被河南省驻马店市驿城区人民法院取保候审。 原审被告人李会涛，男，1978年12月14日生，汉族，中专文化，驻马店市天美广告有限公司法定代表人，住河南省驻马店市驿城区。因涉嫌犯虚开发票罪于2017年6月9日被刑事拘留，同年7月14日被逮捕。现被河南省驻马店市驿城区人民法院取保候审。 河南省驻马店市驿城区人民法院审理河南省驻马店市驿城区人民检察院指控原审被告人李桂月犯虚开发票罪、骗取贷款罪、非法吸收公众存款罪；吴忠霞犯虚开发票罪、职务侵占罪、挪用资金罪；杨静犯职务侵占罪、挪用资金罪；李强、周树东、何明智、李建刚、张波、李会涛分别犯虚开发票罪一案，于2018年7月18日作出（2017）豫1702刑初1020号刑事判决。宣判后，原审被告人李桂月、吴忠霞不服，分别提出上诉。本院依法组成合议庭，公开开庭审理了本案。河南省驻马店市人民检察院指派检察员朱红亮出庭履行职务，原审被告人李桂月及其辩护人李林、李菲菲，原审被告人吴忠霞及其辩护人黑连河到庭参加诉讼。现已审理终结。 河南省驻马店市驿城区人民法院判决认定： 一、虚开发票的事实 2005年7月18日，金桂置业公司经工商注册成立，公司注册资本2000万，法定代表人李桂月，登记经营范围：房地产开发。股东为李桂月、王媛媛、王凡（二人系李桂月之女），李桂月出资1600万元，王媛媛、王凡各出资200万。2015年3月31日，李桂月将其全部股份转让给王伊莎（即王媛媛），法定代表人变更为王伊莎。金桂置业公司先后开发了驻马店市文化路中段桂月园小区及乐山路北段金桂园小区。被告人吴忠霞系该公司总经理，负责公司全面事务，被告人杨静系公司会计，被告人李强系工程部经理。2005年7月18日至2015年8月31日期间，桂月园小区项目开始销售住房后，将公司收取客户的银行按揭款记入公司外账中的预收款账，将收取客户的首付款记入公司内账。 2012年3月22日，金桂特纸公司经工商注册成立，公司注册资本3000万，后增资至5400万，法定代表人李桂月，住所地泌阳县工业集聚区，登记经营范围：浆、纸、纸制品的生产及制造等。股东为李桂月、刘巍，李桂月出资4320万，刘巍出资1080万。2015年12月2日，法定代表人变更为郭丽军，李桂月名下股份转让给郭丽军。 2012年11月至2016年12月30日期间，被告人李桂月在经营金桂置业公司、金桂特纸公司期间，指使吴忠霞、杨静等人将金桂置业公司的资金通过公司账户转入李桂月个人或其指定账户共计1614.433278万元。2014年至2016年期间，李桂月为使其从金桂置业公司转用资金从账面上平衡，指使吴忠霞、李强等人虚开发票，虚开发票税点由金桂置业公司支付。吴忠霞、李强在李桂月指使下分别让李会涛、张波、何明智、李建刚以广告费、工程款为名为金桂置业公司虚开发票，周树东及李会涛、张波、何明智、李建刚明知与金桂置业公司无实际交易而为该公司虚开发票。具体事实如下： 2016年1月5日、7日，被告人吴忠霞让被告人李会涛以支付驻马店市天美广告有限公司及笨鸟霓虹灯制作部广告费之名，为金桂置业公司虚开广告费增值税普通发票200万元。 2014年4月11日，被告人李强让被告人张波以支付驻马店市驿城瓦萨齐散热销售部供暖器材费用之名，为金桂置业公司虚开增值税普通发票248.12万元。 2015年7月份，被告人何明智应李强要求，以支付佛山市南海区艺海花木场、佛山市三水区芦苞镇百竹园艺场、佛山市三水区乐平镇和雅苗木场园林工程款名义，为金桂置业公司虚开增值税普通发票580万元。 2015年5月至2016年4月期间，被告人李强让被告人李建刚以做外墙漆工程之名为金桂置业公司虚开增值税普通发票386万元。 2016年4月份，被告人周树东与被告人李桂月协商后，以支付郑州市第一建筑工程集团有限公司工程款名义，为金桂置业公司虚开增值税普通发票1200万元。 经鉴定，被告人李会涛、何明智、周树东、李建刚、何明智共计为金桂置业公司虚开发票金额2614.12万元，金桂置业公司共计支付税款169.3539万元。 二、职务侵占的事实 2015年3月9日，被告人吴忠霞在担任金桂置业公司总经理期间，利用职务之便，在自己并未交纳房款的情况下，以其个人名义与金桂置业公司签订商品房买卖合同一份，合同约定吴忠霞购买金桂园小区1号楼106、206商业用房，合同价格为168.756万元。2015年10月25日，吴忠霞取得了该房屋所有权（驻房权证字第××号）。 2015年12月2日，吴忠霞利用职务之便，在自己并未交纳房款的情况下，以其个人名义与金桂置业公司签订商品房买卖合同一份，合同约定吴忠霞购买乐山大道北段东侧金桂园住宅小区2号商住楼110-210商业用房，合同价款135.856万元。2016年2月4日，吴忠霞取得了该房屋所有权（驻房权证字第××号）。 2013年10月23日，被告人杨静在担任金桂置业公司会计期间，利用职务之便，使用虚假的购房款收据，以其丈夫张文革之名与金桂置业公司签订商品房买卖合同一份，合同约定张文革购买金桂园小区8号楼东2单元603住宅房，合同价款为40万元。2015年3月11日，张文革取得该套房屋的所有权（驻房权证字第××号）。 另查明，2016年8月，金桂置业公司法定代表人王伊莎将公司账本收管后，被告人吴忠霞、杨静才按各自签订的合同价格将涉案房款退还给金桂置业公司。 经评估，涉案的金桂置业公司开发的金桂园小区1号商住楼106、206、2号商住楼110-210商业用房在合同签订日的房地产市场价值684.2020万元；涉案的金桂园小区8号楼东2单元603住宅房在2013年9月15日的房地产市场价值45.3796万元。 三、挪用资金的事实 2013年7月2日，被告人吴忠霞在担任金桂置业公司总经理期间，利用职务上的便利，挪用该公司资金500万元用于购买中原银行个人理财产品。2016年8月5日，金桂置业公司法定代表人王伊莎将公司账本收管后，吴忠霞将500万元返还到公司帐户。 2014年8月1日，被告人吴忠霞利用职务便利，挪用金桂置业公司资金200万用于购买银行理财产品，2014年11月4日吴忠霞将理财产品兑付后将200万元支付给李桂月。 2014年11月12日，被告人吴忠霞利用职务上的便利，挪用金桂置业公司资金500万用于购买银行理财产品，2015年2月份将理财产品兑付后把500万支付给李桂月及相关人员。 2016年6月30日，被告人吴忠霞、杨静利用职务便利，挪用金桂置业公司资金390万元用于购买中原银行个人理财产品。2016年7月24日，吴忠霞将390万元及获利1084.42元返还到公司帐户。 四、骗取贷款的事实 2012年4月至2015年12月期间，被告人李桂月在担任金桂特纸公司法定代表人期间，指使相关人员采取与他人签订虚假的购销合同的方式，骗取银行贷款共计3200万元，所骗取贷款用于金桂特纸公司经营或偿还金桂特纸公司非法吸收存款本息。具体事实如下： 2014年12月11日，金桂特纸公司利用与驻马店华供贸易有限公司签订的虚假采供合同，由泌阳县企业投资担保有限公司提供担保，骗取泌阳县农信社贷款500万元。2016年2月2日，泌阳县企业投资担保有限公司将泌阳县农信社贷款本息归还。 2015年4月9日，金桂特纸公司利用与西安良辰商贸有限公司签订的虚假购销合同，以金桂特纸公司所有的土地作抵押担保，与泌阳县农信社签订借款合同，骗取泌阳县农信社贷款1800万元。因金桂特纸公司未按时归还贷款，泌阳县农信社已向泌阳县人民法院提起民事诉讼。 2014年11月14日，金桂特纸公司用被告人李桂月之女王伊莎房产做抵押，利用与王某1签订的虚假购销合同，骗取汝南县农信社银行贷款900万元。2016年7月，汝南县农信社与王某1、王伊莎经法院审理调解，达成以物抵债和解协议，用王伊莎抵押房产偿还贷款，并已履行完毕。 五、非法吸收公众存款的事实 金桂特纸公司成立以后，因资金短缺，被告人李桂月及郭丽军、刘巍等人经协商后决定向社会公众吸收存款。自2012年始，金桂特纸公司在没有吸收存款资质的情况下，以公司经营需要资金为由，采取支付高额利息的手段，向社会公众非法吸收存款，所吸收存款用于金桂特纸公司经营及支付集资群众利息。根据金桂特纸公司的贷款台账、账簿、凭证和债权人询问笔录及报案材料鉴定，截止2017年12月9日，该公司共向43名群众吸收存款总额1.3036亿元（27名群众申报债权9225万元，16名群众未申报债权3811万元），已归还本金人民币7485万元，未偿还本金人民币5551万元，账面显示或申报已得利息人民币3318.615592万元，损失金额人民币2232.384408万元。 被告人李桂月在不再担任金桂特纸公司法定代表人及股东后，其仍继续向部分集资群众还款。 上述事实，有被告人李桂月、吴忠霞、杨静、周树东、李强、何明智、李建刚、张波、李会涛的供述，证人康某、李某1、李某2、渠某、翟某、陈某、刘某、海燕、王某1、王某2、王某3、郭某等的证言，书证，鉴定意见，抓获经过及户籍证明等经庭审质证、认证的证据在卷证实，足以认定。 河南省驻马店市驿城区人民法院认为，被告人李桂月等人在经营金桂置业公司期间，违反国家发票管理规定，在未实际发生业务情况下，让他人为该公司虚开发票2614.12万元，情节严重，已构成虚开发票罪。被告人李桂月作为金桂置业公司法定代表人，在金桂置业公司（单位）虚开发票犯罪中起主要作用，系直接负责的主管人员，应按照其参与的全部犯罪处罚。此外，被告人李桂月等人在经营金桂特纸公司期间，使用虚假的购销合同骗取银行贷款三笔，共计3200万元，情节严重；同时，金桂特纸公司在经营期间，违反国家金融管理制度，未经批准，以支付高息为诱饵，非法变相向社会公众吸收存款，数额巨大，扰乱国家的金融秩序。被告人李桂月作为金桂特纸公司的法定代表人，在该单位骗取贷款及非法吸收公众存款犯罪中起主要作用，系单位直接负责的主管人员，应当按照参与的全部犯罪处罚，李桂月的行为已分别构成骗取贷款罪和非法吸收公众存款罪，应当以骗取贷款罪和非法吸收公众存款罪对其追究刑事责任。金桂特纸公司所骗取银行贷款，或在案发前归还或有合法有效的担保抵押，未给银行造成损失；非法吸收群众存款大部分在案发前已归还，避免了损失进一步扩大。上述情节在对李桂月量刑时酌予考虑。李桂月一人触犯数个罪名，依法应当数罪并罚。 被告人吴忠霞作为金桂置业公司的总经理，被告人李强作为金桂置业公司的项目部经理，接受李桂月指使安排，积极寻找被告人何明智、李建刚、张波、李会涛以工程款、货款、广告费之名为金桂置业公司虚开发票，系直接责任人员，应按照其参与的犯罪处罚。其中吴忠霞参与虚开发票200万元、李强参与虚开发票1214.12万元、何明智虚开发票580万元、李建刚虚开发票386万元、张波虚开发票248.12万元、李会涛虚开发票200万元，被告人周树东以工程款为名虚开发票1200万元，前述各被告人的行为均已构成虚开发票罪，依法均应以该罪追究其刑事责任。上述各被告人在其所参与的该项犯罪中，均起主要作用，均系主犯。 被告人吴忠霞在担任金桂置业公司总经理期间，利用其职务便利，多次挪用本单位资金用于购买理财产品营利，共计1590元，数额巨大；被告人杨静利用职务之便与吴忠霞共同挪用本单位资金390万元供吴忠霞营利，数额较大。被告人吴忠霞、杨静的行为均已构成挪用资金罪。同时，被告人吴忠霞、杨静，分别利用职务之便，将本单位房产非法占为己有，二被告人的行为还分别构成职务侵占罪。吴忠霞、杨静均系一人犯数罪，依法均应数罪并罚。 在挪用资金共同犯罪中，吴忠霞系犯意提起者及利益获取者，在共同犯罪中起主要作用，系主犯；杨静协助吴忠霞挪用公司资金，在共同犯罪中起次要作用，系从犯，可以从轻处罚。鉴于吴忠霞、杨静挪用及职务侵占公司资金，在案发前已经归还，可从轻处罚。 被告人李桂月虽主动到案，但拒不供认其犯罪事实，依法不认定为自首；被告人吴忠霞到案后如实供述了虚开发票事实，被告人杨静主动到案后，如实供述了挪用资金的主要犯罪事实，对二人如实供述的犯罪事实依法认定为自首；被告人周树东、李建刚、李强、张波、李会涛主动到案后如实供述其犯罪事实，系自首，可从轻处罚。被告人何明智当庭自愿认罪，量刑时酌予从轻。 金桂置业公司及金桂特纸公司均系经核准登记成立，成立后有从事正常的经营活动，李桂月在公司经营过程中支配、使用公司资金，后为使金桂置业公司账目收支平衡，李桂月指使吴忠霞、李强等人虚开发票；金桂特纸公司因经营所需使用虚假的供销合同骗取银行贷款；金桂特纸公司以高息为诱饵非法吸收公众存款，所获得资金主要被用于金桂特纸公司的投资活动。李桂月身为上述单位直接负责的主管人员，显系职务行为，其系为单位利益以单位名义所实施的犯罪，故本案符合单位犯罪的法定要件，依法应认定为单位犯罪，李桂月、吴忠霞属于单位犯罪中的直接负责的主管人员，李强属于其他直接责任人员。 综上所述，依照《中华人民共和国刑法》第一百七十五条之一第一、二款、第一百七十六条第一、二款、第二百零五条之一第一、二款、第二百七十一条第一款、第二百七十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款、第六十七条第一款、第六十九条第一、三款、第三十一条、第六十四条之规定，判决如下：一、被告人李桂月犯虚开发票罪，判处有期徒刑一年零八个月，并处罚金人民币五万元；犯骗取贷款罪判处有期徒刑三年，并处罚金人民币五万元；犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。决定执行有期徒刑七年零六个月，并处罚金人民币二十万元。二、被告人吴忠霞犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币一万元；犯职务侵占罪判处有期徒刑五年；犯挪用资金罪判处有期徒刑三年。决定执行有期徒刑七年，并处罚金人民币一万元。三、被告人杨静犯职务侵占罪，判处有期徒刑一年；犯挪用资金罪，判处有期徒刑八个月。决定执行有期徒刑一年零二个月。四、被告人李强犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。五、被告人周树东犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。六、被告人何明智犯虚开发票罪，判处有期徒刑十个月，并处罚金人民币一万五千元。七、被告人李建刚犯虚开发票罪，判处有期徒刑八个月，并处罚金人民币一万元。八、被告人张波犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。九、被告人李会涛犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。十、对涉案非法吸收公众存款集资群众损失372.053871万元，依法继续予以追缴，发还集资群众。 上诉人李桂月上诉及其辩护人辩护提出：李桂月不构成虚开发票罪、骗取贷款罪、非法吸收公众存款罪；二审期间李桂月已偿还全部参与集资人款项，并获得谅解；对骗取贷款罪和非法吸收公众存款罪，李桂月构成自首，一审量刑过重。 上诉人吴忠霞上诉及其辩护人辩护提出：吴忠霞在金桂园小区的两套房子系李桂月对吴忠霞的奖励，吴忠霞未侵占公司财产，吴忠霞不构成职务侵占罪；吴忠霞挪用金桂置业公司1590万元购买理财产品，是经过李桂月同意或授权的，吴忠霞不构成挪用资金罪。 河南省驻马店市人民检察院出庭意见认为，原判认定事实清楚和适用法律正确、量刑适当，建议驳回上诉，维持原判。 二审审理查明，上诉人李桂月主动到案后，如实供述其骗取贷款和非法吸收公众存款的事实。金桂特纸公司非法吸收公众存款的款项584.554万元，李桂月的亲属已代其全部退还，并获得谅解。上诉人吴忠霞的亲属代为缴纳罚金1万元。 上述事实有上诉人李桂月的到案经过、李桂月的在卷供述、转款凭证、收条、谅解书、现金交款单在卷予以证实。 另查明，原判认定上诉人李桂月虚开发票、上诉人吴忠霞职务侵占，均存在事实不清，证据不足的问题，现分述如下： （一）原判认定李桂月虚开发票1414.12万元的事实不清，证据不足。上诉人李桂月始终辩解其没有安排过金桂置业公司高管吴忠霞、李强开过发票。被告人吴忠霞、李强在2016年均供述称何明智、李建刚、张波、李会涛虚开的发票合计1414.12万元系吴忠霞安排，杨静亦在2016年供述吴忠霞负责公司的一切事务。2017年吴忠霞、李强、杨静先后翻供称虚开发票系李桂月安排，但关于李桂月如何安排虚开发票该三人的供述之间相互矛盾，关于是否系李桂月安排虚开发票该三人的个人供述之间前后相互矛盾，且均对其翻供行为没有做出合理解释。证明李桂月指使吴忠霞、李强虚开发票的事实又无其他证据予以证实。故认定李桂月虚开发票1414.12万元的事实不清，证据不足。 （二）原判认定吴忠霞职务侵占的事实不清，证据不足。李桂月否认在金桂园小区项目中直接安排房子奖励给他人。上诉人吴忠霞始终辩解称李桂月曾许诺给其金桂园小区两套门面房。翟献忠证实其曾当面听到李桂月承诺奖励吴忠霞金桂园小区两套门面房。李桂月的证言与翟献忠的证言、吴忠霞的辩解相矛盾，认定吴忠霞职务侵占的事实不清，证据不足。 二审审理查明的其他事实和证据与原判相同，并经一审、二审庭审质证，本院予以确认。 本院认为，原判认定上诉人李桂月虚开发票1200万元，骗取贷款、非法吸收公众存款的事实清楚，认定李桂月的犯虚开发票罪、骗取贷款罪、非法吸收公众存款罪的定性准确。但认定李桂月虚开发票1414.12万元事实不清，证据不足，应当把该部分从李桂月犯虚开发票罪的总金额中扣除。李桂月主动到案后，如实供述其骗取贷款、非法吸收公众存款的事实，并对其对行为性质进行辩解，不影响对自首的认定，依法应认定为自首，应对其减轻处罚。李桂月骗取贷款没有给银行造成损失，非法吸收公众存款的款项已全部退还，并获得谅解，可对李桂月从轻处罚。 原判认定上诉人吴忠霞犯虚开发票罪和挪用资金罪的事实清楚，定罪准确，量刑适当。但认定吴忠霞犯职务侵占罪的事实不清，证据不足，本院予以纠正。本院二审期间吴忠霞的亲属代其缴纳虚开发票罪的罚金，可对其犯虚开发票罪的行为从轻处罚。 李桂月、吴忠霞均系一人犯数罪，依法应当数罪并罚。 原判认定原审被告人李强、何明智、李建刚、周树东、张波、李会涛犯虚开发票罪，原审被告人杨静犯职务侵占罪和挪用资金罪的事实清楚，定罪准确，量刑适当。 综上所述，依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项，《中华人民共和国刑法》第一百七十五条之一第一、二款、第一百七十六条第一、二款、第二百零五条之一第一、二款、第二百七十一条第一款、第二百七十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款、第六十七条第一款、第六十九条、第三十一条、第六十四条之规定，判决如下： 一、维持河南省驻马店市驿城区人民法院（2017）豫1702刑初1020号刑事判决中的第三一九项，即三、被告人杨静犯职务侵占罪，判处有期徒刑一年；犯挪用资金罪，判处有期徒刑八个月。决定执行有期徒刑一年零二个月。四、被告人李强犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。五、被告人周树东犯虚开发票罪，判处有期徒刑一年，并处罚金人民币二万元。六、被告人何明智犯虚开发票罪，判处有期徒刑十个月，并处罚金人民币一万五千元。七、被告人李建刚犯虚开发票罪，判处有期徒刑八个月，并处罚金人民币一万元。八、被告人张波犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。九、被告人李会涛犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币五千元。 二、撤销河南省驻马店市驿城区人民法院（2017）豫1702刑初1020号刑事判决中的第一、二、十项，即一、被告人李桂月犯虚开发票罪，判处有期徒刑一年零八个月，并处罚金人民币五万元；犯骗取贷款罪判处有期徒刑三年，并处罚金人民币五万元；犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。决定执行有期徒刑七年零六个月，并处罚金人民币二十万元。二、被告人吴忠霞犯虚开发票罪，判处有期徒刑六个月，并处罚金人民币一万元；犯职务侵占罪判处有期徒刑五年；犯挪用资金罪判处有期徒刑三年。决定执行有期徒刑七年，并处罚金人民币一万元。十、对涉案非法吸收公众存款集资群众损失372.053871万元，依法继续予以追缴，发还集资群众。 三、上诉人李桂月犯虚开发票罪，判处有期徒刑八个月，并处罚金人民币二万元；犯骗取贷款罪判处有期徒刑二年，并处罚金人民币三万元；犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金人民币五万元。决定执行有期徒刑三年零六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月7日起至2020年12月6日止。罚金限本判决生效之日起十日内缴纳。） 四、上诉人吴忠霞犯虚开发票罪，判处拘役五个月，并处罚金人民币一万元；犯挪用资金罪判处有期徒刑三年。决定执行有期徒刑三年，并处罚金人民币一万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月6日起至2020年6月5日止。） 本判决为终审判决。 审判长崔小虎 审判员王崎 审判员薛运魁 二〇一八年十一月十六日 书记员崔琪浩","writId":"0588f4202c52baa16bb95925e8b8d8b71ca","writName":"李桂月、吴忠霞虚开发票、骗取贷款、票据承兑、金融票证、非法吸收公众存款二审刑事判决书"}
