{"ajId":"d6ba1c85-8ba2-4f2c-9849-081f73f72c81","ajName":"郭某盗窃罪一案","ajjbqk":" 公诉机关指控：1.2016年7月8日凌晨时分，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的600元现金，后逃离现场。 2.2016年7月24日凌晨时分，被告人郭某至位于龙泉市某小区的某宾馆，通过溜门的方式进入宾馆，趁四周无人之机，打开收银台未上锁的抽屉，盗走抽屉内的400元现金，后逃离现场。 3.2016年7月26日20时许，被告人郭某至位于龙泉市某处的某棋牌室，通过溜门的方式，进入棋牌室一楼房间外屋，趁无人之机，利用翻找到的钥匙打开在侧门边的桌子抽屉，盗走抽屉内的2200元现金，被人发现后逃离现场。 4.2016年7月27日凌晨时分，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的3000元现金。 郭某随后又至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的3600元现金，后逃离现场。 5.2016年8月6日凌晨3时许，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的300元现金，被人发现后逃离现场。 6.2016年8月11日凌晨时分，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的1400元现金，后逃离现场。 7.2016年8月12日凌晨时分，被告人郭某至位于龙泉市某路的某酒店，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机在收银台实施盗窃，期间被宾馆工作人员发现后逃离现场。 8.2016年8月21日凌晨2时许，被告人郭某至位于龙泉市某路的某酒店，通过溜门的方式进入宾馆，趁工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的2330元现金，后逃离现场。 9.2016年9月2日凌晨3时许，被告人郭某至位于龙泉市某路的某酒店，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机在收银台实施盗窃，期间被宾馆工作人员发现后逃离现场。 10.2016年9月7日凌晨2时许，被告人郭某至位于龙泉市某路的某旅舍，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，盗走被害人放置在收银台下方钱包内的200元现金，后逃离现场。而后郭某在途经龙泉市某小区某幢某单元楼下时，趁四周无人之机，盗走停放在一楼楼梯口处未拔钥匙的白色安琪儿电动车（车辆号牌：E×××××）后逃离现场。经认定，该辆白色安琪儿电动车价值人民币2132元。 同日凌晨2时30分许，被告人郭某至位于龙泉市某处的宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机在收银台翻找财物，期间被睡醒的工作人员发现后逃离现场。 同日凌晨5时许，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，在实施盗窃的过程中被宾馆工作人员发现后逃离现场。 综上，被告人郭某共盗得财物合计人民币16162元。 据此，公诉机关认定被告人郭某的行为构成盗窃罪，提请本院依法判处。 上述事实，被告人郭某在开庭审理过程中亦无异议，并有被告人郭某的供述和辩解；被害人毛某、陈某1、吴某1、蒋某、李某、季某、吴某2、叶某、陈某2、沈某、陈某3、崔某的陈述；证人骆某的证言；银行卡一张、平板电脑一台、现金235元；受案登记表、抓获经过、接受证据清单、扣押清单电动车购买发票、刑事判决书、刑满释放人员通知书、户籍信息；龙泉市价格认证中心价格认定结论书；现场勘查笔录、指认笔录、辨认笔录、搜查笔录；视频资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭某以非法占有为目的，采取秘密手段，多次盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，证据确实充分。被告人郭某曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人郭某归案后如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人郭某犯盗窃罪，判处有期徒刑二年，并处罚金人民币五千元，上缴国库（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2018年9月6日止；罚金限判决生效后即缴纳）。 二、被告人郭某的违法所得共计人民币一万六千一百六十二元继续予以追缴，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省龙泉市人民法院 刑事判决书 （2016）浙1181刑初272号 公诉机关龙泉市人民检察院。 被告人郭某，男，汉族，初中文化，农民。曾因犯盗窃罪于2015年1月7日被本院判处拘役五个月，并处罚金人民币二千元；因犯抢夺罪、盗窃罪于2016年1月19日被浙江省丽水市莲都区人民法院数罪并罚，执行有期徒刑九个月，并处罚金人民币九千元；于2016年7月5日刑满释放。因本案于2016年9月7日被龙泉市公安局刑事拘留，同年10月10日被逮捕。 龙泉市人民检察院以龙检公诉刑诉（2016）273号起诉书指控被告人郭某犯盗窃罪，于2016年12月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。龙泉市人民检察院指派代理检察员蔡煜出庭支持公诉，被告人郭某到庭参加诉讼。现已审理终结。 公诉机关指控：1.2016年7月8日凌晨时分，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的600元现金，后逃离现场。 2.2016年7月24日凌晨时分，被告人郭某至位于龙泉市某小区的某宾馆，通过溜门的方式进入宾馆，趁四周无人之机，打开收银台未上锁的抽屉，盗走抽屉内的400元现金，后逃离现场。 3.2016年7月26日20时许，被告人郭某至位于龙泉市某处的某棋牌室，通过溜门的方式，进入棋牌室一楼房间外屋，趁无人之机，利用翻找到的钥匙打开在侧门边的桌子抽屉，盗走抽屉内的2200元现金，被人发现后逃离现场。 4.2016年7月27日凌晨时分，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的3000元现金。 郭某随后又至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的3600元现金，后逃离现场。 5.2016年8月6日凌晨3时许，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的300元现金，被人发现后逃离现场。 6.2016年8月11日凌晨时分，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的1400元现金，后逃离现场。 7.2016年8月12日凌晨时分，被告人郭某至位于龙泉市某路的某酒店，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机在收银台实施盗窃，期间被宾馆工作人员发现后逃离现场。 8.2016年8月21日凌晨2时许，被告人郭某至位于龙泉市某路的某酒店，通过溜门的方式进入宾馆，趁工作人员熟睡之机，利用翻找到的钥匙打开收银台抽屉，盗走抽屉内的2330元现金，后逃离现场。 9.2016年9月2日凌晨3时许，被告人郭某至位于龙泉市某路的某酒店，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机在收银台实施盗窃，期间被宾馆工作人员发现后逃离现场。 10.2016年9月7日凌晨2时许，被告人郭某至位于龙泉市某路的某旅舍，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机，盗走被害人放置在收银台下方钱包内的200元现金，后逃离现场。而后郭某在途经龙泉市某小区某幢某单元楼下时，趁四周无人之机，盗走停放在一楼楼梯口处未拔钥匙的白色安琪儿电动车（车辆号牌：E×××××）后逃离现场。经认定，该辆白色安琪儿电动车价值人民币2132元。 同日凌晨2时30分许，被告人郭某至位于龙泉市某处的宾馆，通过溜门的方式进入宾馆，趁宾馆工作人员熟睡之机在收银台翻找财物，期间被睡醒的工作人员发现后逃离现场。 同日凌晨5时许，被告人郭某至位于龙泉市某路的某宾馆，通过溜门的方式进入宾馆，在实施盗窃的过程中被宾馆工作人员发现后逃离现场。 综上，被告人郭某共盗得财物合计人民币16162元。 据此，公诉机关认定被告人郭某的行为构成盗窃罪，提请本院依法判处。 上述事实，被告人郭某在开庭审理过程中亦无异议，并有被告人郭某的供述和辩解；被害人毛某、陈某1、吴某1、蒋某、李某、季某、吴某2、叶某、陈某2、沈某、陈某3、崔某的陈述；证人骆某的证言；银行卡一张、平板电脑一台、现金235元；受案登记表、抓获经过、接受证据清单、扣押清单电动车购买发票、刑事判决书、刑满释放人员通知书、户籍信息；龙泉市价格认证中心价格认定结论书；现场勘查笔录、指认笔录、辨认笔录、搜查笔录；视频资料等证据证实，足以认定。 本院认为，被告人郭某以非法占有为目的，采取秘密手段，多次盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，证据确实充分。被告人郭某曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人郭某归案后如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人郭某犯盗窃罪，判处有期徒刑二年，并处罚金人民币五千元，上缴国库（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2018年9月6日止；罚金限判决生效后即缴纳）。 二、被告人郭某的违法所得共计人民币一万六千一百六十二元继续予以追缴，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员颜海滨 二〇一六年十二月十九日 代书记员雷雨晴","writId":"04678ea2b096824c54cfbcf97c01668ef69","writName":"郭某盗窃罪一审刑事判决书"}
