{"ajId":"64228043-e9e4-428a-a377-4ff1918cdd30","ajName":"温某故意伤害罪一案","ajjbqk":" 无锡市锡山区人民检察院起诉指控： 2018年7月8日下午，被告人温从江与被害人孙某在王某家中饮酒吃饭，因言语冲突，温从江与孙某发生扭打，被王某劝开。孙某回到家中，温从江将王某家中的菜刀藏在后腰裤子中，携带菜刀至隔壁孙某家，二人争吵后再次发生扭打，温从江持菜刀将孙某右肩砍伤，经鉴定，孙某的伤势构成轻伤二级。 案发后，被告人温从江自动投案，并如实供述了自己的犯罪事实。 案发后，被告人温从江已赔偿被害人5000元。 为证明上述指控的事实，公诉机关提供了相关的证据。 公诉机关认为：被告人温从江故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪；温从江自动投案并如实供述自己的犯罪事实，系自首。提请本院依法判处。 原告人孙某请求判令被告人温从江赔偿其医疗费17717.37元、误工费20000元、护理费2000元、营养费800元、残疾赔偿金50000元、精神损害抚慰金10000元等各项损失，共计100517.37元。 被告人温从江对公诉机关指控的犯罪事实无异议，并自愿认罪；对残疾赔偿金和精神损害抚慰金不认可，认为误工费过高，请求本院酌情处理。 辩护人提出被告人温从江系初犯、偶犯、具有自首情节、认罪态度较好，请求对其从轻处罚。 经审理查明： 一、关于刑事部分 2018年7月8日中午12时许，被告人温从江至同事王某（别名王某某、绰号大某某）位于本市锡山区的出租房，与王某一同饮酒吃饭。期间，被告人温从江出去小便时看见隔壁出租屋内的被害人孙某，遂邀请孙某一同饮酒。被告人温从江与被害人孙某饮酒时发生言语冲突，两人发生扭打，被王某劝开。被害人孙某回到隔壁自己家中后，被告人温从江将王某家中的菜刀藏在后腰裤子内，携带菜刀至孙某家，两人争吵后再次发生扭打，温从江持菜刀将孙某砍伤后离开现场。当日15时30分许，被告人温从江至无锡市公安局锡山分局羊尖派出所投案。 经无锡市公安局物证鉴定所鉴定，被害人孙某右肩见一处长为14.1厘米的疤痕，左肩见两处长分别为1.5厘米、1.7厘米的疤痕，左示指掌侧见一处长为2.1厘米的疤痕，右肩疤痕构成轻伤二级。 归案后，被告人温从江如实供述了自己故意伤害被害人孙某身体的事实。 案破后，被告人温从江赔偿被害人孙某5000元。 上述事实，被告人温从江及其辩护人在开庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的由无锡市公安局锡山分局羊尖派出所出具的《刑事案件侦破经过》，公安机关制作的现场勘验笔录、搜查笔录、扣押清单及照片，无锡市公安局物证鉴定所出具的鉴定书，被害人孙某的陈述笔录、门诊病历复印件、医疗证明书复印件、伤势照片，证人王某的证言笔录，证人纪某的证言、辨认笔录，被告人温从江的供述、辨认笔录及伤势照片等证据证实，足以认定。 二、关于民事部分 2018年7月8日下午，原告人孙某受伤后即被送往无锡市第九人民医院（骨科医院）治疗，于14日出院，住院＊＊天，共花去医疗费15654.74元。9月6日，原告人孙某至该院复查，花去医疗费427.33元。两项合计16082.07元。 案发后，被告人温从江赔偿原告人孙某经济损失5000元。 上述事实，有原告人孙某当庭举证，且经法庭质证、认证的出院记录、CT诊断报告、DR诊断报告、医疗门诊收费票据、常熟市某商业设备有限公司出具的证明、孙某的陈述等证据证实，足以认定。 在诉讼中，原告人孙某主张医疗费17717.37元、误工费20000元（100天×200元／天）、护理费2000元、营养费800元、残疾赔偿金50000元、精神损害抚慰金10000元等各项损失，合计53656.31元。对于医疗费的主张，经本院核算，医疗费共计16082.07元，其余金额没有事实依据，本院不予支持。对于误工费的主张，被告人温从江认为过高，本院根据原告人孙某的伤情及治疗情况，误工费按照60天每天200元的标准计算为12000元。对于护理费、营养费的主张，被告人温从江没有异议，且该主张与法不悖，本院予以支持。对于残疾赔偿金及精神损害抚慰金的主张，根据刑事诉讼法的相关规定，被告人赔偿的范围限于物质损失，该主张本院不予支持。 ","cpfxgc":"本院认为：被告人温从江故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪。无锡市锡山区人民检察院起诉指控被告人温从江犯故意伤害罪，事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。 关于辩护人提出的被告人温从江系初犯、偶犯、具有自首情节、认罪态度较好，请求对其从轻处罚的辩护意见，与事实和法律相符，本院予以采纳。 原告人孙某因被告人温从江的故意伤害犯罪行为造成经济损失，其依法有权获得相应的赔偿。根据原告人孙某提供的证据及其伤情，本院确认孙某的经济损失为：医疗费16082.07元、误工费12000元、护理费2000元、营养费800元，共计30882.07元。扣除被告人温从江已支付的5000元，温从江还应赔偿25882.07元。 据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款，《中华人民共和国侵权责任法》第六条第一款，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款、第一百六十三条之规定，判决如下：","pjjg":" 一、被告人温从江犯故意伤害罪，判处有期徒刑一年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月8日起至2019年10月7日止）。 二、被告人温从江于本判决生效第二日起十日内赔偿附带民事诉讼原告人孙某25882.07元。 三、驳回附带民事诉讼原告人孙某的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省无锡市锡山区人民法院 刑事附带民事判决书 （2018）苏0205刑初527号 公诉机关无锡市锡山区人民检察院。 附带民事诉讼原告人孙某，系本案被害人。 被告人温从江，劳务人员。因本案于2018年7月8日被羁押，7月10日因涉嫌犯故意伤害罪被无锡市公安局锡山分局刑事拘留，7月24日被逮捕。现羁押于无锡市第一看守所。 辩护人顾俊杰，江苏智和律师事务所律师，受无锡市锡山区法律援助中心指派。 无锡市锡山区人民检察院以锡山检诉刑诉（2018）553号起诉书指控被告人温从江犯故意伤害罪，于2018年10月15日向本院提起公诉。附带民事诉讼原告人（以下简称原告人）孙某亦向本院提起附带民事诉讼。本院于同日立案后，依法组成合议庭，适用普通程序，于11月29日公开开庭进行了一并审理。无锡市锡山区人民检察院指派检察员杨帅出庭支持公诉，原告人孙某，被告人温从江及其辩护人顾俊杰到庭参加诉讼。现已审理终结。 无锡市锡山区人民检察院起诉指控： 2018年7月8日下午，被告人温从江与被害人孙某在王某家中饮酒吃饭，因言语冲突，温从江与孙某发生扭打，被王某劝开。孙某回到家中，温从江将王某家中的菜刀藏在后腰裤子中，携带菜刀至隔壁孙某家，二人争吵后再次发生扭打，温从江持菜刀将孙某右肩砍伤，经鉴定，孙某的伤势构成轻伤二级。 案发后，被告人温从江自动投案，并如实供述了自己的犯罪事实。 案发后，被告人温从江已赔偿被害人5000元。 为证明上述指控的事实，公诉机关提供了相关的证据。 公诉机关认为：被告人温从江故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪；温从江自动投案并如实供述自己的犯罪事实，系自首。提请本院依法判处。 原告人孙某请求判令被告人温从江赔偿其医疗费17717.37元、误工费20000元、护理费2000元、营养费800元、残疾赔偿金50000元、精神损害抚慰金10000元等各项损失，共计100517.37元。 被告人温从江对公诉机关指控的犯罪事实无异议，并自愿认罪；对残疾赔偿金和精神损害抚慰金不认可，认为误工费过高，请求本院酌情处理。 辩护人提出被告人温从江系初犯、偶犯、具有自首情节、认罪态度较好，请求对其从轻处罚。 经审理查明： 一、关于刑事部分 2018年7月8日中午12时许，被告人温从江至同事王某（别名王某某、绰号大某某）位于本市锡山区的出租房，与王某一同饮酒吃饭。期间，被告人温从江出去小便时看见隔壁出租屋内的被害人孙某，遂邀请孙某一同饮酒。被告人温从江与被害人孙某饮酒时发生言语冲突，两人发生扭打，被王某劝开。被害人孙某回到隔壁自己家中后，被告人温从江将王某家中的菜刀藏在后腰裤子内，携带菜刀至孙某家，两人争吵后再次发生扭打，温从江持菜刀将孙某砍伤后离开现场。当日15时30分许，被告人温从江至无锡市公安局锡山分局羊尖派出所投案。 经无锡市公安局物证鉴定所鉴定，被害人孙某右肩见一处长为14.1厘米的疤痕，左肩见两处长分别为1.5厘米、1.7厘米的疤痕，左示指掌侧见一处长为2.1厘米的疤痕，右肩疤痕构成轻伤二级。 归案后，被告人温从江如实供述了自己故意伤害被害人孙某身体的事实。 案破后，被告人温从江赔偿被害人孙某5000元。 上述事实，被告人温从江及其辩护人在开庭审理过程中亦无异议，且有公诉机关提交并经法庭质证、认证的由无锡市公安局锡山分局羊尖派出所出具的《刑事案件侦破经过》，公安机关制作的现场勘验笔录、搜查笔录、扣押清单及照片，无锡市公安局物证鉴定所出具的鉴定书，被害人孙某的陈述笔录、门诊病历复印件、医疗证明书复印件、伤势照片，证人王某的证言笔录，证人纪某的证言、辨认笔录，被告人温从江的供述、辨认笔录及伤势照片等证据证实，足以认定。 二、关于民事部分 2018年7月8日下午，原告人孙某受伤后即被送往无锡市第九人民医院（骨科医院）治疗，于14日出院，住院＊＊天，共花去医疗费15654.74元。9月6日，原告人孙某至该院复查，花去医疗费427.33元。两项合计16082.07元。 案发后，被告人温从江赔偿原告人孙某经济损失5000元。 上述事实，有原告人孙某当庭举证，且经法庭质证、认证的出院记录、CT诊断报告、DR诊断报告、医疗门诊收费票据、常熟市某商业设备有限公司出具的证明、孙某的陈述等证据证实，足以认定。 在诉讼中，原告人孙某主张医疗费17717.37元、误工费20000元（100天×200元／天）、护理费2000元、营养费800元、残疾赔偿金50000元、精神损害抚慰金10000元等各项损失，合计53656.31元。对于医疗费的主张，经本院核算，医疗费共计16082.07元，其余金额没有事实依据，本院不予支持。对于误工费的主张，被告人温从江认为过高，本院根据原告人孙某的伤情及治疗情况，误工费按照60天每天200元的标准计算为12000元。对于护理费、营养费的主张，被告人温从江没有异议，且该主张与法不悖，本院予以支持。对于残疾赔偿金及精神损害抚慰金的主张，根据刑事诉讼法的相关规定，被告人赔偿的范围限于物质损失，该主张本院不予支持。 本院认为：被告人温从江故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪。无锡市锡山区人民检察院起诉指控被告人温从江犯故意伤害罪，事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。 关于辩护人提出的被告人温从江系初犯、偶犯、具有自首情节、认罪态度较好，请求对其从轻处罚的辩护意见，与事实和法律相符，本院予以采纳。 原告人孙某因被告人温从江的故意伤害犯罪行为造成经济损失，其依法有权获得相应的赔偿。根据原告人孙某提供的证据及其伤情，本院确认孙某的经济损失为：医疗费16082.07元、误工费12000元、护理费2000元、营养费800元，共计30882.07元。扣除被告人温从江已支付的5000元，温从江还应赔偿25882.07元。 据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款，《中华人民共和国侵权责任法》第六条第一款，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款、第一百六十三条之规定，判决如下： 一、被告人温从江犯故意伤害罪，判处有期徒刑一年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月8日起至2019年10月7日止）。 二、被告人温从江于本判决生效第二日起十日内赔偿附带民事诉讼原告人孙某25882.07元。 三、驳回附带民事诉讼原告人孙某的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张建华 人民陪审员过建华 人民陪审员华奋 二〇一八年十二月十三日 法官助理朱峰 书记员王闻","writId":"0454b6fb93bfb78db99638872bff3280a46","writName":"温某故意伤害罪一审刑事判决书"}
