{"ajId":"4b3aa2ec-250a-42df-a3cf-b65c0bbb6f07","ajName":"全永何聚众扰乱社会秩序一案","ajjbqk":" 茂名市电白区人民检察院指控，2017年年初开始，被告人全永何与谢某5、谢某6、钟某1（三人均巳起诉）等人以电白区那霍某云湛高速公路TJ112标段东路线设计不合理为由，多次组织本村村民到位于本区那霍镇马路村委会马路村的谢某6家中开会，讨论如何煽动本村村民进行阻扰高速公路施工事宜。 2017年2月27日，被告人全永何与谢某5、谢某6、钟某1等人以云湛高速公路TJ112标段施工队的工程车损坏通往马路、新村、淡粉三个村委会村庄的道路为由，煽动附近三个村委会100多名村民去到施工现场，并教唆部分村民站在村路中间阻拦施工车辆和搅拌车继续灌冲路面的混凝土，导致云湛高速公路TJ12标段施工队无法正常施工。 2017年3月2日，马路、新村、淡粉三个村委会大约100名村民再次去到施工现场，被告人全永何与谢某5带领部分村民警告现场施工人员，并指挥村民如何将砍下的竹子和摩托车摆放阻止施工车辆通行，导致施工无法进行。 2017年3月20日，谢某5、谢某6乘车经过那霍某云湛高速公路TJ112标段东路线时，看见高速公路施工人员正在施工，随即去到施工工地将一辆正在施工的车辆钥匙拔走，并警告施工人员不能开工，导致施工队停工。 2017年3月23日，同案人谢某5、谢某6得知那霍某云湛高速公路TJ112标段东路线再次施工建设，去到现场将一辆工具车和一套吊机的钥匙拔走，导致施工队停工。 2017年3月，在被告人全永何与谢某6、钟某1等人的倡议下，马路、新村、淡粉三个村委会的村民在原来进村的道路上人为设置了4个水泥墩，阻拦施工队的车辆进入施工工地施工。 2017年4月26日，云湛高速公路TJ112标段继续施工。本区组织城建、国土、宣传等部门的工作人员在现场维护施工秩序，谢某5、谢某6、钟某1等人组织几十名村民到施工现场阻挠施工。公安民警出警到施工现场抓获了谢某5、谢某6、钟某1等人。2017年8月10日10时许，公安民警将全永何抓获归案。 经茂名市盈恒信资产评估土地房地产估价事务所对工地停工窝工损失情况进行评估，确认损失为168363元。 就上述指控，公诉机关向法庭提供物证、书证、证人证言、被告人供述、辨认笔录、鉴定意见、现场勘验笔录等证据。指控被告人全永何无视国家法律，聚众扰乱社会秩序，情节严重，致使生产无法进行，造成严重损失，其行为触犯了《中华人民共和国刑法》第二百九十条规定，应当以聚众扰乱社会秩序罪追究其刑事责任。提请本院依法判处。 被告人全永何对指控的事实无异议。 经审理查明，2017年年初开始，谢某5、谢某6、钟某1（三人已科刑）等人以茂名市电白区那霍某云湛高速公路TJ12标段东路线原本施工设计图纸上是要建设高架桥而不是现在建设的涵洞为由，多次组织本村村民被告人全永何等人到那霍镇马路村委会马路村的谢某6家中开会，讨论如何煽动本村村民阻扰高速公路施工。 2017年2月27日，被告人全永何及谢某5、谢某6、钟某1等人以云湛高速公路TJ112标段施工队的工程车损坏通往马路、新村、淡粉三个村委会村庄的道路为由，煽动附近三个村委会100多名村民去到施工现场，并教唆部分村民站在村路中间阻拦施工车辆和搅拌车继续灌冲路面的混凝土，导致云湛高速公路TJ12标段施工队无法正常施工。 2017年3月2日，马路、新村、淡粉三个村委会大约100名村民再次去到施工现场，被告人全永何与谢某5带领部分村民警告现场施工人员，并指挥村民如何将砍下的竹子和摩托车摆放阻止施工车辆通行，导致施工无法进行。 2017年3月20日，谢某5、谢某6乘车经过那霍某云湛高速公路TJ112标段东路线时，看见高速公路施工人员正在施工，随即去到施工工地将一辆正在施工的车辆钥匙拔走，并警告施工人员不能开工，导致施工队停工。 2017年3月23日，谢某5、谢某6得知那霍某云湛高速公路TJ112标段东路线再次施工建设，去到现场将一辆工具车和一套吊机的钥匙拔走，导致施工队停工。 2017年3月，在谢某6、钟某1及被告人全永何等人的倡议下，马路、新村、淡粉三个村委会的村民在原来进村的道路上人为设置了4个水泥墩，阻拦施工队的车辆进入工地施工。 2017年4月26日，云湛高速公路TJ112标段继续施工。电白区组织城建、国土、宣传等部门的工作人员在现场维护施工秩序，谢某5、谢某6、钟某1等人组织几十名村民到施工现场阻挠施工。公安民警出警到施工现场抓获了谢某5、谢某6、钟某1等人。2017年8月10日10时许，茂名市公安局电白分局那霍派出所民警将被告人全永何抓获归案。 经茂名市盈恒信资产评估土地房地产估价事务所对工地停工窝工损失情况评估，确认损失人民币168363元。 上述事实，被告人全永何在开庭审理过程中亦无异议，且有被告人全永何户籍资料、受案登记表、立案决定书、抓获经过、广东省发展改革委关于汕（头）湛（江）高速公路云浮至湛江段及支线工程可行性研究报告的批复、中标通知书、广东冠粤路桥有限公司营业执照、汕（头）湛（江）高速公路云浮至湛江段及支线工程两阶段施工设计图纸、关于改路改渠补征地的函、关于TJ12标改路补征地的函、承诺函、证人林某、王某、陈某1、谢某1、谢某2、邓某、陈某2证言、证人洪某、陈某3、谢某3、陆某、陈某4、吴某、谢某4、梁某1、詹某、梁某2证言及辨认笔录、同案人谢某5、钟某2供述及辨认笔录、同案人谢某6供述、被告人全永何供述、茂名市公安局电白分局价格认定协助书、广东冠粤路桥有限公司因新村、马路村、淡粉村村民阻工造成的停工窝工损失评估报告书、现场勘验笔录、现场图、现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人全永何无视国家法律，以云湛高速公路TJ12标新村村委会段建设涵洞影响新村、马路村、淡粉村三个村委会村民的出行为由，多次与村民到云湛高速公路TJ12标段东路线道路改造施工现场阻挠广东冠粤路桥有限公司正常施工，造成广东冠粤路桥有限公司遭受严重损失，严重扰乱社会秩序，情节严重，其行为已构成聚众扰乱社会秩序罪，应予刑罚。公诉机关指控的事实清楚，证据确实充分，足以认定，罪名成立。 被告人全永何在同伙谢某5等人的纠集下参与和煽动村民阻扰施工，属积极参加者，依法应处三年以下有期徒刑、拘役、管制或者剥夺政治权利。被告人全永何受同伙谢某5等人召集参与开会商讨阻扰施工，参与的次数相对较少，到现场阻扰施工的次数也相对较少，罪行比本案中的其他积极参加者较轻。 被告人全永何到案后能如实供述自己的罪行，当庭自愿认罪，有悔罪表现，依法可从轻处罚。根据被告人全永何的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人全永何犯聚众扰乱社会秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月10日起至2018年8月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省茂名市电白区人民法院 刑事判决书 （2017）粤0904刑初1160号 公诉机关茂名市电白区人民检察院。 被告人全永何，男，1968年11月22日出生，汉族，小学文化，广东省茂名市电白区人，农民，住电白区。2017年8月10日涉嫌犯聚众扰乱社会秩序罪被刑事拘留，同年9月5日被逮捕。现押于茂名市电白区看守所。 茂名市电白区人民检察院以茂电检公刑诉（2017）1047号起诉书指控被告人全永何犯聚众扰乱社会秩序罪，于2017年12月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。茂名市电白区人民检察院指派代理检察员杨永诚出庭支持公诉，被告人全永何到庭参加诉讼。现已审理终结。 茂名市电白区人民检察院指控，2017年年初开始，被告人全永何与谢某5、谢某6、钟某1（三人均巳起诉）等人以电白区那霍某云湛高速公路TJ112标段东路线设计不合理为由，多次组织本村村民到位于本区那霍镇马路村委会马路村的谢某6家中开会，讨论如何煽动本村村民进行阻扰高速公路施工事宜。 2017年2月27日，被告人全永何与谢某5、谢某6、钟某1等人以云湛高速公路TJ112标段施工队的工程车损坏通往马路、新村、淡粉三个村委会村庄的道路为由，煽动附近三个村委会100多名村民去到施工现场，并教唆部分村民站在村路中间阻拦施工车辆和搅拌车继续灌冲路面的混凝土，导致云湛高速公路TJ12标段施工队无法正常施工。 2017年3月2日，马路、新村、淡粉三个村委会大约100名村民再次去到施工现场，被告人全永何与谢某5带领部分村民警告现场施工人员，并指挥村民如何将砍下的竹子和摩托车摆放阻止施工车辆通行，导致施工无法进行。 2017年3月20日，谢某5、谢某6乘车经过那霍某云湛高速公路TJ112标段东路线时，看见高速公路施工人员正在施工，随即去到施工工地将一辆正在施工的车辆钥匙拔走，并警告施工人员不能开工，导致施工队停工。 2017年3月23日，同案人谢某5、谢某6得知那霍某云湛高速公路TJ112标段东路线再次施工建设，去到现场将一辆工具车和一套吊机的钥匙拔走，导致施工队停工。 2017年3月，在被告人全永何与谢某6、钟某1等人的倡议下，马路、新村、淡粉三个村委会的村民在原来进村的道路上人为设置了4个水泥墩，阻拦施工队的车辆进入施工工地施工。 2017年4月26日，云湛高速公路TJ112标段继续施工。本区组织城建、国土、宣传等部门的工作人员在现场维护施工秩序，谢某5、谢某6、钟某1等人组织几十名村民到施工现场阻挠施工。公安民警出警到施工现场抓获了谢某5、谢某6、钟某1等人。2017年8月10日10时许，公安民警将全永何抓获归案。 经茂名市盈恒信资产评估土地房地产估价事务所对工地停工窝工损失情况进行评估，确认损失为168363元。 就上述指控，公诉机关向法庭提供物证、书证、证人证言、被告人供述、辨认笔录、鉴定意见、现场勘验笔录等证据。指控被告人全永何无视国家法律，聚众扰乱社会秩序，情节严重，致使生产无法进行，造成严重损失，其行为触犯了《中华人民共和国刑法》第二百九十条规定，应当以聚众扰乱社会秩序罪追究其刑事责任。提请本院依法判处。 被告人全永何对指控的事实无异议。 经审理查明，2017年年初开始，谢某5、谢某6、钟某1（三人已科刑）等人以茂名市电白区那霍某云湛高速公路TJ12标段东路线原本施工设计图纸上是要建设高架桥而不是现在建设的涵洞为由，多次组织本村村民被告人全永何等人到那霍镇马路村委会马路村的谢某6家中开会，讨论如何煽动本村村民阻扰高速公路施工。 2017年2月27日，被告人全永何及谢某5、谢某6、钟某1等人以云湛高速公路TJ112标段施工队的工程车损坏通往马路、新村、淡粉三个村委会村庄的道路为由，煽动附近三个村委会100多名村民去到施工现场，并教唆部分村民站在村路中间阻拦施工车辆和搅拌车继续灌冲路面的混凝土，导致云湛高速公路TJ12标段施工队无法正常施工。 2017年3月2日，马路、新村、淡粉三个村委会大约100名村民再次去到施工现场，被告人全永何与谢某5带领部分村民警告现场施工人员，并指挥村民如何将砍下的竹子和摩托车摆放阻止施工车辆通行，导致施工无法进行。 2017年3月20日，谢某5、谢某6乘车经过那霍某云湛高速公路TJ112标段东路线时，看见高速公路施工人员正在施工，随即去到施工工地将一辆正在施工的车辆钥匙拔走，并警告施工人员不能开工，导致施工队停工。 2017年3月23日，谢某5、谢某6得知那霍某云湛高速公路TJ112标段东路线再次施工建设，去到现场将一辆工具车和一套吊机的钥匙拔走，导致施工队停工。 2017年3月，在谢某6、钟某1及被告人全永何等人的倡议下，马路、新村、淡粉三个村委会的村民在原来进村的道路上人为设置了4个水泥墩，阻拦施工队的车辆进入工地施工。 2017年4月26日，云湛高速公路TJ112标段继续施工。电白区组织城建、国土、宣传等部门的工作人员在现场维护施工秩序，谢某5、谢某6、钟某1等人组织几十名村民到施工现场阻挠施工。公安民警出警到施工现场抓获了谢某5、谢某6、钟某1等人。2017年8月10日10时许，茂名市公安局电白分局那霍派出所民警将被告人全永何抓获归案。 经茂名市盈恒信资产评估土地房地产估价事务所对工地停工窝工损失情况评估，确认损失人民币168363元。 上述事实，被告人全永何在开庭审理过程中亦无异议，且有被告人全永何户籍资料、受案登记表、立案决定书、抓获经过、广东省发展改革委关于汕（头）湛（江）高速公路云浮至湛江段及支线工程可行性研究报告的批复、中标通知书、广东冠粤路桥有限公司营业执照、汕（头）湛（江）高速公路云浮至湛江段及支线工程两阶段施工设计图纸、关于改路改渠补征地的函、关于TJ12标改路补征地的函、承诺函、证人林某、王某、陈某1、谢某1、谢某2、邓某、陈某2证言、证人洪某、陈某3、谢某3、陆某、陈某4、吴某、谢某4、梁某1、詹某、梁某2证言及辨认笔录、同案人谢某5、钟某2供述及辨认笔录、同案人谢某6供述、被告人全永何供述、茂名市公安局电白分局价格认定协助书、广东冠粤路桥有限公司因新村、马路村、淡粉村村民阻工造成的停工窝工损失评估报告书、现场勘验笔录、现场图、现场照片等证据证实，足以认定。 本院认为，被告人全永何无视国家法律，以云湛高速公路TJ12标新村村委会段建设涵洞影响新村、马路村、淡粉村三个村委会村民的出行为由，多次与村民到云湛高速公路TJ12标段东路线道路改造施工现场阻挠广东冠粤路桥有限公司正常施工，造成广东冠粤路桥有限公司遭受严重损失，严重扰乱社会秩序，情节严重，其行为已构成聚众扰乱社会秩序罪，应予刑罚。公诉机关指控的事实清楚，证据确实充分，足以认定，罪名成立。 被告人全永何在同伙谢某5等人的纠集下参与和煽动村民阻扰施工，属积极参加者，依法应处三年以下有期徒刑、拘役、管制或者剥夺政治权利。被告人全永何受同伙谢某5等人召集参与开会商讨阻扰施工，参与的次数相对较少，到现场阻扰施工的次数也相对较少，罪行比本案中的其他积极参加者较轻。 被告人全永何到案后能如实供述自己的罪行，当庭自愿认罪，有悔罪表现，依法可从轻处罚。根据被告人全永何的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款、第六十七条第三款的规定，判决如下： 被告人全永何犯聚众扰乱社会秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月10日起至2018年8月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许车 人民陪审员林国平 人民陪审员赖就 二〇一七年十二月二十二日 书记员胡东生 书记员王俊霖 附相关法律规定： 《中华人民共和国刑法》 第二百九十条聚众扰乱社会秩序，情节严重，致使工作、生产、营业和教学、科研、医疗无法进行，造成严重损失的，对首要分子，处三年以上七年以下有期徒刑；对其他积极参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失的，对首要分子，处五年以上十年以下有期徒刑；对其他积极参加的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利。 多次扰乱国家机关工作秩序，经行政处罚后仍不改正，造成严重后果的，处三年以下有期徒刑、拘役或者管制。 多次组织、资助他人非法聚集，扰乱社会秩序，情节严重的，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"00642715a293a26374480cadb9a843a0c5d","writName":"全永何聚众扰乱社会秩序一审刑事判决书"}
