{"ajId":"ad2adaac-dbc4-45a6-b672-357a3e69b2b4","ajName":"威海泰帝服装有限公司、王磊虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 公诉机关指控。 一、虚开增值税专用发票部分事实。2013年至2017年间，泰帝公司法定代表人被告人王磊伙同公司会计被告人刘美宏在公司完全没有真实采购业务的情况下，通过支付开票费、使用资金闭合回流手段分别从山东、河北、湖北等多家上游虚假公司虚开增值税专用发票，税额合计为11096678.48元。 二、骗取出口退税部分事实。泰帝公司在2014年8月、2015年8月与湖北某国际贸易股份有限公司（以下简称某公司）签订买卖合同，将某公司与外商签订订单作为自营出口，王磊借此之际伪造出口货物报关单，将报关金额从789285美元提升至1690223美元，为泰帝公司骗取出口退税款人民币1805836元。 公诉机关认为，被告单位泰帝公司、被告人王磊、刘美宏虚开增值税专用发票，虚开税款数额巨大，其行为均构成虚开增值税专用发票罪，被告单位泰帝公司、被告人王磊假报出口，骗取国家出口退税款，数额巨大，其行为均构成骗取出口退税罪，并提供书证、证人证言、被告人供述与辩解、电子数据等证据予以证实，请求依照《中华人民共和国刑法》第二百零五条第二款、第二百零四条第一款之规定处罚。同时认为，被告人刘美宏在共同犯罪中起次要作用，系从犯，应依照《中华人民共和国刑法》第二十七条之规定处罚。 被告单位泰帝公司对公诉机关的指控有异议，诉讼代表人认为其没有参与公司经营，不了解经营情况，但公司不可能骗取了如此高额的税款，同意王磊的意见，公司不构成犯罪。 被告人王磊对公诉机关指控的罪名及犯罪事实均有异议，认为泰帝公司与指控的26家公司有真实的货物交易，有合同书、入库单据及各种手续为证，因泰帝公司与上述公司在采购时均用现金预付了30％货款，余款以现金或货物相抵，为了作账和应付税务机关的检查，泰帝公司将货款转账给这些公司，再进行回款，有时将其他地方无法开具发票的数额加在这些公司开具的发票上，但不构成虚开增值税专用发票罪；关于骗取出口退税部分，泰帝公司除了和湖北某公司签订的合同履行完之外，还略过某公司直接和外商客户重新签订了合同进行出口，没有虚高价格假报出口，亦不构成骗取出口退税罪。 被告人王磊辩护人邵洪才对公诉机关的指控的罪名无异议，但对指控的数额有异议，认为公诉机关指控的26家公司，除济南的5家公司及寿光的2家公司外，其余公司都与被告单位存在真实的业务往来，指控的公司中有11家开票单位，在本案事发之前的2013、2015、2016年就已经依法注销，税务机关已出具了其已经合法纳税、不存在违规违法行为的批准文书，说明上述开票单位是依法注销的，已经缴清了公司存续期间的税款，且不存在违法违规行为，公诉机关不能凭借税务机关后来出具的证明和文件来认定开票单位为被告单位虚开了增值税发票，公诉机关指控其余19家公司的增值税发票均为虚开，无证据证实；关于骗取出口退税的指控，泰帝公司在和某公司贸易的同时，与其他外国客商亦有贸易往来，外汇收入的数额远大于公诉机关指控的出口款项，王磊不构成骗取出口退税罪。 被告人王磊辩护人于毅认为，1．公诉机关仅凭资金流回转，没有排除泰帝公司与中间人是否有业务往来，没有排除合理怀疑，直接认定中间人与开票公司有关联，汇款系泰帝的回款，证据不足；2．冠县某4纺织有限公司等7家公司回流款项与泰帝公司付款一致，济南某13纺织有限公司等4家公司回流款项仅少几十、上百元，莘县某8纺织有限公司、聊城市东昌府区某10纺织有限公司中间人向刘美宏汇款高于泰帝公司付款数额，上述公司没有取得任何利益，与一般虚开增值税发票案件的情况矛盾；3．聊城市东昌府区某9纺织有限公司的资金回流情况无法查实，寿光某17和某18两家纺织有限公司公诉机关提供的发票没有相应的资金流转；4．莘县某18纺织有限公司经营厂长范某、会计宁某，石首市某20纺织有限公司的田某、邱县某25纺织有限公司的曹某、馆陶县某23纺织有限公司的张某2均证实泰帝公司与上述公司之间有真实的业务往来。故公诉机关指控王磊犯虚开增值税专用发票罪，证据不足。关于骗取出口退税部分，公诉机关提供的证据只有报关单据，没有清单、发票、合同、报关委托书、船公司装货单等材料，不能排除王磊与其他国外客户签订出口合同的情况，该项指控证据不足，依法不能认定。同时，二辩护人均认为，如果王磊构成犯罪，其检举他人犯罪，经查证属实，可能判处无期徒刑以上刑罚，具有重大立功表现，应减轻处罚。王磊系初犯，愿意补缴税款及缴纳罚金，请求对其从轻处罚。 被告人刘美宏对公诉机关指控的罪名及犯罪事实均有异议，认为其从2015年开始担任公司会计，其在公司老板王磊的要求下进行会计的相关工作，对公司的业务不清楚，不构成犯罪。 被告人刘美宏辩护人刘强对公诉机关指控的罪名无异议，但对数额有异议，认为刘美宏于2015年开始从事会计工作，应查清刘美宏实际参与虚开的数额；刘美宏系初犯、偶犯，是在被告人王磊的安排下工作，应构成从犯，且具有自首情节，请求对被告人刘美宏从轻处罚。 被告人刘美宏辩护人王瑛对公诉机关的指控有异议，认为刘美宏2015年才开始担任公司会计，起诉书的指控与事实不符，且刘美宏不清楚业务往来，没有犯罪的主观故意。 经审理查明，泰帝公司于2009年3月份注册成立，经营范围为服装加工、销售等，系具有进出口经营权的生产企业。被告人王磊系公司法定代表人，被告人刘美宏自2012年始在泰帝公司从事出纳及办公室的工作，2014年底、2015年初担任公司会计。 一、虚开增值税专用发票部分事实 2013年至2017年间，被告人王磊作为泰帝公司法定代表人，公司会计被告人刘美宏在2015年始，明知公司完全没有真实采购业务的前提之下，通过支付开票费、使用资金闭合回流手段分别从山东省、河北省、湖北省的26家上游公司为泰帝公司虚开增值税专用发票714张，税额合计为11096678.48元。具体情况如下： 1．由山东省聊城市某1纺织品有限公司虚开增值税专用发票148张，税额为1510766.21元。 2．由山东省冠县某2纺织品有限公司虚开增值税专用发票43张，税额为730114.99元。 3．由山东省冠县某3纺织有限公司虚开增值税专用发票25张，税额为424110.75元。 4．由山东省冠县某4纺织有限公司虚开增值税专用发票20张，税额为339074.13元。 5．由山东省冠县某5纺织品有限公司虚开增值税专用发票17张，税额为288843.04元。 6．由山东省莘县某6纺织有限公司虚开税额增值税专用发票27张，税额为458570.09元。 7．由山东省莘县某7纺织有限公司虚开增值税专用发票6张，税额为101825.63元。 8．由山东省莘县某8纺织有限公司虚开增值税专用发票3张，税额为88841.72元。 9．由山东省聊城市东昌府区某9纺织品有限公司虚开增值税专用发票4张，税额为67965.13元。 10．由山东省聊城市东昌府区某10纺织有限公司虚开增值税专用发票16张，税额为244867.39元。 11．由山东省聊城市东昌府区某11纺织有限公司虚开增值税专用发票32张，税额为543367.84元。 12．由山东省济南某12织造有限公司虚开增值税专用发票41张，税额为694733.67元。 13．由山东省济南某13纺织有限公司虚开增值税专用发票25张，税额为415500.33元。 14．由山东省济南某14纺织有限公司虚开增值税专用发票25张，税额为416899.56元。 15．由山东省济南某15有限公司虚开增值税专用发票20张，税额为338923.35元。 16．由山东省济南某16纺织有限公司虚开增值税专用发票21张，税额为355982.91元。 17．由山东省寿光某17纺织有限公司虚开增值税专用发票48张，税额为813704.20元。 18．由山东省寿光某18纺织有限公司虚开增值税专用发票64张，税额为1081566.73元。 19．由湖北省石首市某19纺织棉绒原料有限公司虚开增值税专用发票2张，税额为96979.92元。 20．由湖北省石首市某20纺织有限公司虚开增值税专用发票37张，税额为569979.57元。 21．由河北省大名县某21纺织有限公司虚开增值税专用发票22张，税额为370542.56元。 22．由河北省大名县某22纺织有限公司虚开增值税专用发票32张，税额为543180.52元。 23．由河北省馆陶县某23纺织有限虚开增值税专用发票12张，税额为200436.52元。 24．由河北省邱县某24纺织有限公司虚开增值税专用发票5张，税额为84738.47元。 25．由河北省邱县某25纺织品有限公司虚开增值税专用发票9张，税额为145328.91元。 26．由河北省邱县某26纺织有限公司虚开增值税专用发票10张，税额为169834.34元。 上述1-18家山东省的涉案公司已均被当地税务机关证实向泰帝公司虚开了增值税专用发票，虚开发票的份数、税额均与公诉机关的指控一致。河北省邱县公安局、湖北省石首市公安局、河北省馆陶县公安局分别对邱县某25纺织品有限公司、石首市某20纺织有限公司、馆陶县某23纺织有限公司涉嫌虚开增值税专用发票案立案侦查。 综上，经国家税务总局威海市税务局认定，泰帝公司2013年取得虚开增值税发票156份，已抵扣税款1697122.73元，应补缴增值税696988.6元；2014年取得虚开发票67份，已抵扣税款1126510.85元，应补缴增值税746699.77元；2015年取得虚开发票110份，骗取出口退税款698995.83元，已退增值税款1158068.05元，应补缴增值税1612452.45元；2016年取得虚开发票318份，骗取出口退税款264929.97元，已退增值税款5085743.33元，应补缴增值税4054705.09元；2017年取得虚开发票63份，已退增值税款1065307.72元，应补缴增值税1260091.24元。 另查，据国家税务总局威海市税务局统计，泰帝公司于2013年至今应退税额为13211658.38元，包含本案指控的11096678.48元，已全部退税。 另查，2017年7月27日，威海市公安局火炬高技术产业开发区分局经济犯罪侦查大队接国家税务总局威海市税务局稽查局移交泰帝公司涉嫌虚开增值税专用发票、骗取出口退税案件，并于当日立案，同年8月28日将被告人王磊传唤到案，同年9月25日将被告人刘美宏传唤到案。侦查机关将涉案凭证、账簿、入库单、报表等证据予以扣押（详见扣押清单）并随案移送本院。 案发后直到一审判决前，泰帝公司没有退缴国家已退税款。 上述事实，有公诉机关提供并经庭审质证的如下证据予以证实： 1．书证 （1）被告单位泰帝公司、被告人王磊、刘美宏、公司员工石某的个人账户与26家公司账户资金流转情况明细，证明资金闭合回流情况：泰帝公司支付5024910元给冠县某2纺织有限公司，资金从刘美宏账户回流4654634元，从王磊账户回流230000元，合计4884634元，回流比例97.2％；泰帝公司支付冠县某3纺织有限公司2918880元，从刘美宏账户回流款项2402756元，回流比例82.3％；泰帝公司支付冠县某4纺织有限公司2333628元，从刘美宏账户回流款项2333628元，回流比例100％；泰帝公司支付某5纺织品有限公司支付1987920元，从刘美宏账户回流款项1858706元，回流比例93.5％；泰帝公司支付某6纺织有限公司支付3156441元，从王磊账户回流款项55000元，从刘美宏账户回流款项2065000元，共计回流2615000元，回流比例82.8％；泰帝公司支付某某7纺织有限公司支付700800元，从刘美宏账户回流款项655248元，回流比例93.5％；泰帝公司支付莘县某8纺织有限公司611440元，从刘美宏账户回流款项600000元，回流比例98.1％；泰帝公司支付聊城市东昌府区某9纺织品有限公司467760元，从刘美宏账户回流款项437356元，回流比例93.5％；泰帝公司支付聊城市东昌府区某10纺织有限公司1685264元，从刘美宏账户回流款项1774597元，回流比例105.3％；泰帝公司支付聊城市东昌府区某11纺织有限公司3739650元，从刘美宏账户回流款项3007370元，从王磊的账户回流款项60万，共计回流3607370元，回流比例96.4％；泰帝公司支付济南某12有限公司4781403元，以石某账户回流款项4781403元，回流比例100％；泰帝公司支付济南某13纺织有限公司2859620元，以石某账户回流款项2859429元，回流比例99.9％；泰帝公司支付济南某14纺织有限公司2915250元，从王磊、石某账户回流款项共收回2870000元，回流比例98.4％；泰帝公司支付济南某15有限公司2332590元，以石某账户回流款项2282490元，回流比例97.8％；泰帝公司支付济南某16纺织有限公司支付2450000元，从王磊、石某账户回流款项2450009元，回流比例100％；泰帝公司支付寿光某17纺织有限公司2798200元，以石某账户回流款项共收回2760000元，回流比例98.6％；泰帝公司支付寿光某8纺织有限公司2913900元，以石某账户回流款项共收回2913855元，回流比例99.9％；泰帝公司支付石首市某19纺织棉绒原料有限公司667450元，从王磊账户回流款项667450元，回流比例100％；泰帝公司支付石首市某20纺织有限公司3922800元，从王磊账户回流款项3865800元，回流比例98.53％；泰帝公司支付大名县某21纺织有限公司2552040元，从王磊账户回流款项2550065元，回流比例99.9％；泰帝公司支付大名县某22纺织有限公司3738360元，从刘美宏账户回流款项3738320元，回流比例99.9％；泰帝公司支付馆陶县某23纺织有限公司1379475元，从王磊账户回流款项1289803元，回流比例93.4％；泰帝公司支付邱县某24纺织有限公司583200元，从王磊账户回流款项583200元，回流比例100％；泰帝公司支付邱县某25纺织有限公司1000204.8元，从刘美宏账户回流款项1000204元，回流比例100％；泰帝公司支付邱县某26纺织有限公司1168860元，以石某账户回流款项1168860元，回流比例100％；泰帝公司支付聊城市某1纺织品有限公司10397627元，从王磊、刘美宏账户回流款项共收回7224211元，回流比例69.4％。上述付款均由泰帝公司账户向26家公司账户上汇出，回款则以刘美宏、王磊、石某个人账户接收，大多数款项均在汇款当日回款，需要时再回到泰帝公司账户。以刘美宏个人银行账户接收的最早时间是2013年5月28日，2014年、2015年、2016年均有款项进出。 （2）威海市公安局火炬高技术产业开发区分局经济犯罪侦查大队出具的到案经过二份，证明被告人王磊、刘美宏分别于2016年8月28日、9月25日被传唤到案。 （3）被告人王磊、刘美宏的身份信息，证明二被告人犯罪时已达刑事责任年龄。 （4）泰帝公司涉案发票一宗，购买方是泰帝公司，货物名称为棉布或棉纱。 （5）山东省各地税务机关出具的《已证实虚开通知单》、《税务行政处罚决定书》、工商登记信息，证明山东税务机关对泰帝公司在山东省的18家上游公司均作出虚开增值税发票的认定和处罚。认定冠县某2纺织有限公司开具给泰帝公司43份增值税专用发票均为虚开，该公司已注销；冠县某2纺织有限公司开具给泰帝公司25份增值税专用发票均为虚开，该公司已注销；冠县某4纺织有限公司开具给泰帝公司20份增值税专用发票均为虚开，该公司已注销；冠县某5纺织有限公司开具给泰帝公司17份增值税专用发票均为虚开，该公司已注销；莘县某6纺织有限公司开具给泰帝公司27份增值税专用发票，涉案发票金额2697470.91元，该公司已注销；莘县某7纺织有限公司开具给泰帝公司6份增值税专用发票，涉案发票金额598974.37元，该公司已注销；莘县某8纺织有限公司开具给泰帝公司3份增值税专用发票，涉案发票金额522598.28元，该公司已注销；聊城某1纺织品有限公司开具给泰帝公司148份增值税专用发票，涉案发票金额1599644.48元，该公司已注销；聊城市东昌府区某9纺织品有限公司开具给泰帝公司4份增值税专用发票，涉案发票金额399794.87元，该公司已注销；聊城市东昌府区某10纺织有限公司开具给泰帝公司16份增值税专用发票，涉案发票金额1440396.61元，该公司已注销；聊城市东昌府区某11纺织有限公司开具给泰帝公司32份增值税专用发票，涉案发票金额3196282.16元，该公司已注销；济南某12有限公司开具给泰帝公司41份增值税专用发票，涉案发票金额4086669.33元，该公司已失联；济南某13纺织有限公司开具给泰帝公司25份增值税专用发票，涉案发票金额2444119.67元，该公司已失联；济南某14纺织有限公司开具给泰帝公司25份增值税专用发票，涉案发票金额2452350.44元，该公司已失联；济南某15有限公司开具给泰帝公司20份增值税专用发票，涉案发票金额1993666.65元，该公司已失联；济南某16纺织有限公司开具给泰帝公司21份增值税专用发票，涉案发票金额2094017.09元，该公司已失联；寿光某18纺织有限公司开具给泰帝公司64份增值税专用发票，涉案发票金额6362157.83元，该公司已失联；寿光某17纺织有限公司开具给泰帝公司48份增值税专用发票，涉案发票金额4786495.8元，该公司已失联。综上，上述18家公司中11家公司已注销，其余7家公司失联。 （6）《邱县公安局立案决定书》、《石首市公安局立案决定书》、《馆陶县公安局立案决定书》各一份，证明公安机关对邱县某25纺织品有限公司、石首市某20纺织有限公司、馆陶县某23纺织有限公司涉嫌虚开增值税专用发票案立案侦查。 （7）威海市国家国家税务局稽查局对泰帝公司依法检查后扣押并移交给公安机关的《2015刘会计招行明细》。证明明细账中记“内容”一列记载了“收到张某2”、“收到王总”、“转账户”、“取现金”、“收买发票”、“收发票回款”、“发票回款”、“收走票”等内容，记载支付、收回的款项以及虚开发票需要支付的费用，与侦查机关调查的银行资金往来、开具增值税发票的情况相符。 （8）威海市国家税务局于2018年6月8日出具的情况说明。证实泰帝公司2013年至今出口退税应退税税额是13211658.38元，已退税额13211658.37元，没有应退税未退税额。 （9）国家税务总局、威海市税务局稽查局2019年3月出具的《关于威海泰帝服装有限公司出口货物有关增值税问题的认定》。证明泰帝公司2013年至2017年取得虚开增值税发票共计714份，已抵扣税额共计11096678.48元，骗取出口退税款人民币963925.8元。 （10）威海市公安局经济技术开发区分局出具的情况说明。内容为，2018年7月27日我局接威海市看守所犯罪线索转递函，关于王磊提供涉嫌故意杀人案的相关线索，其提供的在闲聊中获知的线索向看守所管教举报，该大队通过调查取证破获一起故意伤害案，被害人死亡，抓获涉案人员三名，目前该3人均被经济技术开发区人民检察院批准逮捕，另一名犯罪嫌疑人因另案处理羁押于威海市看守所。 （11）羽梵公司于2012年6、7、8、9、10月以及2013年1到6月份的会计凭证共六本。该凭证中公司对外开具的增值税专用发票开票人均为刘美宏。 3．证人证言 （1）证人孙某系山东某乙会计事务所负责人，证明，2016年10月底，一男一女分别自称丁某、刘某，来她公司要求代办公司工商登记业务，他们当时带了三个人，当场分别安排这几个人担任法人、监事、财务负责人，她公司就于2016年11月3日、11月24日办理了寿光某17纺织有限公司和寿光某18纺织有限公司的注册登记。这两个人还提出让她公司代办银行开户、税务登记，因为觉得有风险，她公司没有办理。 （2）证人李某4证明，他在寿光市某村务农，他家的房子一直租给“一人一串”饭店，没有和“李道军”或寿光某18纺织有限公司签订过租赁合同或租房合同，合同上的字不是他签的，手印也不是他按的。 （3）证人吕某证明，她在济南某丙有限公司工作，2016年6月公司办理的济南某13纺织有限公司、济南某14纺织有限公司工商登记材料由她负责，公司股东会决议需要签名的地方都是她们老板李某1代签字，比如某14公司的法人、租赁协议中的出租方，某13纺织的签字也是这个情况，某14纺织财务负责人是李某1，某13纺织用的是同事侯某的身份证，她领取营业执照后就交给侯某，银行开户和税务登记都是她们老板安排办理的，特意去不需要法人到场的银行办理，空白发票、开发票税控盘都是她公司领出来按李某1的安排用顺风快递邮寄给对方。李某1让她办理了4家纺织类公司的注册登记，几个纺织公司都是几个人轮流担任法人、监事、财务负责人，需要签名都是李某1签字，她感觉有问题，就辞职了。 （4）证人杨某证明，2016年4月，他与自称是李某2的人签订房屋租赁合同，承租方是济南某16纺织有限公司，但房屋一直没用，也没有挂牌，签合同时他感觉公章也不大对，屋内什么也没有，公司的牌子一直放在屋内。6月份，他问李某2要房租，李说不租了，公司的牌子也不要了，他让李某2把公司登记注册的地址改了，催了几次李某2的电话就打不通了，后来李某2用聊城的电话找他，问有没有人找他，又过了3个月，才将公司注册地址迁走了。 （5）证人李某1证明，她开办了济南某丙有限公司，经营财务记账。2016年5月，李某5让她代为注册公司，她代办了济南某13纺织有限公司、济南某14纺织有限公司注册登记，每次都是李某5从河南过来提供一些身份证让她注册公司，她买了地址，出租方的名字、租赁协议都是她自己伪造的，某13纺织法人也是她签的字，公司章程和股东会决议也是她编造的，电话由李某5提供，财物负责人由她公司人员担任，空白发票和税控盘由她公司代领，通过顺丰邮寄了四五次给李某5，李某5给公司存过税款，让她把账目做成亏损，后来说公司不要了，2016年10月时，李某5说把两公司转让给“某伟”，他们过来把发票、电脑和税控盘全部拿走了。后来有个叫李某3的人接手这两家公司，2017年3、4月份，公司账户被锁死，税务局要求法人和会计亲自来解释情况，她告知李某3后，他就没有动静了，这时她才知道这帮人是买卖发票的。 （6）证人张某1证明，2014年2、3月份，胡某1带她和另外几名男子到工商局办理了聊城东昌府区某10纺织有限公司、某9纺织有限公司、某11纺织有限公司的工商登记，她现在在某11纺织有限公司做办公人员，也是这三家公司的办税人，某11公司的办公地点没有货物往来和机器设备，公司只有她和胡某1两个人，她负责给某11纺织有限公司开发票，每次开票都是根据胡某1提供信息，面额都是满额开，某10、某9两家公司的开票人写的她，但不是她填写的。2015年4、5月份，胡某1给了她泰帝公司的开票信息、数额、金额等信息，都是她开的发票。 （7）证人于某证明，他是威海某丁服饰有限公司法定代表人，他与王磊是朋友，2016年11月王磊借用过丁公司（威海农行）的账户，从账目上看，2016年11月30日，丁公司接收济南某13纺织有限公司人民币2859620元，11月29日，丁公司接收济南某14纺织有限公司人民币2769250元，收到款项当日打给石某。他不清楚是怎么回事，税务部门找到他他才回忆起来。 （8）证人梁某证明，2014年她被招聘到泰帝公司工作，只是负责发工资，公司的账不让她碰。公司的转款、收款、制作账目（银行帐、现金账）、报税、出纳工作都是刘美宏做的，使用网银的事都是刘美宏在做，有一次，刘美宏借用她的电脑，后来她发现电脑中多了招商银行网银的客户端，证明刘美宏用她的电脑登陆网银了。财务办公室只有她们两人，《2015年明细》、《2015年刘会计招行明细》不是她制作的，她很长时间没有接触账，这些账她都不会弄。 （9）证人石某证明，他是泰帝公司的司机。他尾号为5431的银行卡是泰帝公司给他办的工资卡，2016年4、5月份，王磊把卡拿走，要了密码，说要用一下，王磊一直使用到2017年3、4月份。账户上显示的济南、邱县、寿光、威海某丁服饰公司、威海某戊服饰等公司大额款项进账，这些款项都转账给刘美宏，这些不是他操作的，这些公司他听都没听到过。 （10）证人曹某证明，他是邱县某25纺织有限公司的实际经营人，王某2和他一起负责公司业务，后来经营不好，公司注销了，他和王某2也不联系了。一两年前，一个姓张的石家庄人来他公司谈业务，他带车把货拉走了，拉到哪儿不知道，他给了曹某泰帝公司的开票信息，他就开了增值税专用发票给泰帝公司，姓张的人拿走了发票，姓张的人是哪的人他不知道，联系方式也没有了，只做过这一笔业务，转账是威海的泰帝公司通过银行转账给他公司，货款他都用于生产了。 （11）证人张某2证明，馆陶县某23纺织有限公司的法定代表人是卢某，他是实际经营人，自2013年9月，公司经营不好，一直停业。2014年，山东青岛自称为童老板的男子与他联系业务，后来说张某2的布不好，不用了，但是在别的公司提的布不能开发票，要求张某2为他虚开增值税发票，按照五六个税点给他计算开票费，张某2因为公司资金紧张，就给威海的泰帝公司虚开了7份发票。 4．被告人的供述 （1）被告人王磊供述，他经营的公司有泰帝公司、济宁泰琪服装有限公司、威海高技术产业开发区泰帝印花厂、威海九通投资有限公司。泰帝公司于2009年3月2日注册成立，他是法定代表人，刘美宏担任公司会计，银行开户行有招商银行威海分行、中国银行威海分行，外汇结算在招商银行，公司在营，现有员工80人，经营范围为服装加工、销售，备案范围内的货物及技术进出口业务。泰帝服装主要是经营出口，与这些开票的涉案公司交易，他都是先付30％现金的预付款购买原料，加工方要求现款提货，他再把剩余的70％的货款交给对方，也有用货物抵款的时候，为了应对税务机关检查要求，从公对公账户再支付材料费和加工费，对方就把款项从个人账户把钱转回来，他们都是一锤子买卖，没有第二次合作。购进面料是他负责联系，付款都是开始现款提货，货款给对方公司业务员，姓名记不住，付款有时在他公司，有时在银行取款给对方业务员。他所经营的泰帝服装不存在虚开增值税专用发票行为，泰帝服装与公诉机关指控的26家公司有真实的业务往来，具体怎样沟通的、与公司内哪个具体的人沟通的他都记不清了，他从这些公司购买的都是面料，使用的物流他说不出来，有入库单，但入库单不知道谁做的，保管应该是裁剪班的事。他通过网银给对方付款，他和会计刘美宏都操作付款，他告诉刘美宏怎么操作，还让公司司机石某去招商银行办理了银行账户，账户给他来用。他通过快递收取对方公司给他开具的增值税专用发票，收到发票后到税务机关全部抵扣认证了，面料也全部加工成服装使用到泰帝公司的出口了。他公司有刘美宏和一个姓梁的会计两人，梁会计只负责发工资，具体业务梁会计不操作。羽梵是王磊朋友的公司，不经营了，王磊用过羽梵的商标，和泰帝没有关系。 （2）被告人刘美宏供述，泰帝服装成立于2009年3月份，法定代表人是王磊，她在泰帝服装公司从事出纳、会计和报税工作，公司的记账凭证、会计账簿、会计财务报告都是她做的。济南某12、某13、某14、某15、某16、邱县某26、寿光某17、某18八家公司进项增值税专用发票都是王磊给她的，王磊负责做业务，发票记载的是公司购买的布料，王磊把发票给她以后，她拿发票去环翠区国家税务局进行认证，再做账，把发票装订凭证，使用公司在招商银行开设的公司账户给对方公司转账汇款。转账流程是她按王磊的要求，有时是王磊操作网银，有时是她操作网银，从王磊或者她的个人账户转账到公司账户，再将资金转给向她们公司供面料的公司。公司有三个账户，一个是基本户，开户行是中国银行威海分行，账号：21×××48。招商银行威海分行开户，账号：63×××88。还有一个外汇结算账户，招商银行威海分行开户，账号：63×××89，她的个人账户是在招商银行开户，账号：62×××02，石某账户的开户情况她不知道。资金为什么从供面料的公司、从石某账户转到她或者王磊的个人账户，她不知道。她公司开增值税专用发票的情况，资金回流到她的账户里都是王磊弄的，用她个人账户用于公司资金周转是因为王磊说工作方便，她就开了账户。公司的报关情况是找了一家代理出口报关的机构，出口报关都是代理机构负责。威海市国家税务局稽查局在对他们公司依法检查后移交给公安机关一份《2015刘会计招行明细》也是她做的，里面“内容”一列记载了“收买发票”、“收发票回款”、“发票回款”、“收走票”，都是王磊让她单独记的账目，具体怎么回事她也不清楚。羽梵公司跟她没有关系，她只是代理了羽梵几天的账而已，具体的业务刘美宏没有参与。 关于被告人王磊及其辩护人于毅对于王磊不构成虚开增值税专用发票犯罪的辩解及辩护意见，本院认为，首先，从资金回流看，公诉机关提供的资金流转明细均可证实泰帝公司均按增值税发票开具的数额转账给涉案的26家公司，但基本均在90％以上比例进行了资金回流，大量资金均系当天回流，辩护人于毅提出的100％和接近100％回款、甚至有超额回款不符合本罪一般情况的意见，经查，涉案的26家公司有诸多关联公司，同时成立，回款的中间人卢某、胡某2、吴某、杜某、张某2等人同时为多家公司回款，故不能孤立看待各涉案上游公司为泰帝公司虚开增值税专用发票后的回款，应当综合分析，据计算，泰帝公司付给26家公司的资金约为6000万，回收的款项约为5700余万元，回收款项的比例约为96％，该回款比例与证人张某2证实泰帝公司让其虚开增值税发票后支付五六个税点开票费相符，泰帝公司的该种转账与回款的方式及差额款项均不符合正常的市场交易规律，却符合虚开增值税发票犯罪的一般作法；其次，从被告人王磊的辩解理由看，王磊及其辩护人辩称泰帝公司与上游公司存在真实的交易关系，支付原料的货款均以30％的现金支付，余款70％或以货抵款，回款是为了应付税务检查。据查，对于现金的支付，泰帝公司没有现金账目记录，更无其他证据予以证实，如此数额大且涉及面广的一次性现金交易不符合常理，支付现金后再转账又回流资金不合常理，上游公司在已全部取得货款的情况下同意以货抵款更是不合常理，购买原料的出库单、入库单、合同均可由泰帝公司自行制作，不足以证实双方交易的真实性，证人曹某系邱县某25纺织品有限公司的实际控制人，其证言虽证实有购销业务，但不能证实拉走货物的姓张的石家庄人系泰帝公司的人员，在泰帝公司将开票款汇给邱县某25纺织品有限公司后，又通过曹某、王某2等个人账户全部回流给刘美宏和泰帝公司的招商银行账户，该情况与正常交易不符，故本院对王磊与辩护人提出的涉案公司与泰帝公司有真实业务往来的辩解不予采纳；最后，国家税务部门根据涉案上游各公司的资金流水、工商登记、租赁场所、经营情况及注销登记，综合认定山东18家上游公司为泰帝公司出具的增值税发票为虚开、河北省邱县公安局、湖北省石首市公安局、河北省馆陶县公安局已对三家公司虚开犯罪行为进行立案侦查，因涉案上游公司均已注销或失联，公司经营者或中间人无从查找，但综合涉案公司工商登记信息、泰帝公司与各公司的资金回流情况、证人孙某、李某4、吕某、杨某、李某1、张某1、张某2等证人的证言，上述证据已形成了完整的证据链条，均能证实涉案多家上游公司在没有真实业务往来的情况下，为泰帝公司虚开增值税专用发票。被告人王磊辩护人提出的仅有资金流水、回流资金不符合虚开增值税发票案件一般规律的辩护意见，本院不予支持。 王磊辩护人邵洪才提出公诉机关指控的公司中有11家开票单位，在本案事发之前就已经依法注销，税务机关已出具了其已经合法纳税、不存在违规违法行为的批准文书，故不能认定该公司有虚开增值税行为，该辩解理由不成立，本案案发前未被发现的犯罪行为并不等于不存在，税务部门在案发后对涉案的山东省18家公司所开增值税情况进行了核查，均认定开具给泰帝公司的相关增值税发票为虚开，该辩护理由，无法律依据，本院不予支持。 被告人刘美宏及其辩护人王瑛关于刘美宏不构成犯罪的辩解及辩护意见，本院认为，被告人刘美宏虽系在被告人王磊安排下从事相关工作，但其作为公司会计，具备基本的会计常识，如此大额款项的流动，从对公账户转出，从中间人的账户转回王磊、刘美宏、甚至单位司机石某的个人账户，相对应的增值税专用发票均由刘美宏到税务部门办理抵扣税款的业务，被告人王磊证实他指使刘美宏去实施了转账、付款、收款及抵扣税款的上述行为，刘美宏在侦查阶段亦证实侦查机关查扣的《2015刘会计招行明细》系其本人记录，刘美宏后来对该供述翻供，但无法合理说明翻供原因，明细账中记载支付、收回的款项以及虚开发票需要支付的费用，记录内容及金额与侦查机关调查的泰帝公司与涉案公司、中间人之间银行资金往来、涉案公司开具增值税发票的情况相符，该部分属于刘美宏的工作范畴，足以证实刘美宏对该部分行为性质是明知的，系违反法律规定的犯罪行为，其仍积极实施该种行为，应构成虚开增值税专用发票罪，被告人刘美宏及其辩护人王瑛关于刘美宏对自己行为性质不明知，不构成犯罪的辩解及辩护意见，与事实不符，本院不予采纳。刘美宏辩称其自2015年才开始担任会计工作，以前担任出纳工作，虽公诉机关提交的证据证实刘美宏的银行卡最早于2013年5、6月份即开始用于转账、回款，但没有直接证据证实刘美宏本人参与了转账、回款和抵扣税款，且对该行为的主观故意明知是犯罪，公诉机关提供的刘美宏为羽梵公司抵扣税款的证据不足以证明刘美宏于2013年即参与了泰帝公司的虚开增值税犯罪行为，刘美宏及其辩护人辩称其于2015年后才担任会计，该辩解与公诉机关提交的《2015刘会计招行明细》亦相符合，故本院对公诉机关指控的刘美宏于2013年、2014年参与虚开增值税专用发票罪的部分不予认定，对该2013年泰帝公司虚开税额1697122.73元、2014年泰帝公司虚开税额1126510.85元从指控的犯罪数额中予以扣除，刘美宏参与泰帝公司虚开增值税专用发票税额为8273044.9元，刘美宏及其辩护人的该相关意见，本院予以支持。 二、骗取出口退税部分事实 泰帝公司于2014年8月、2015年8月与湖北某公司签订买卖合同，将某公司与外商签订订单作为自营出口，某公司赚取中间差价，某公司转给泰帝公司的合同FOB价共计789285美元。在该笔出口货物申报出口时，由某公司提供出口货物的提货单，报关单据、报关发票、装箱单均由泰帝公司自行在威海海关进行申报，某公司提供出口货物的提货单金额共计1266017美元，王磊借此之际，在出口货物报关单中提高货物价格，低值高报，将报关金额从789285美元提升至1690223美元，泰帝公司共计获得出口退税款人民币为1805836元，泰帝公司骗取出口退税款人民币963925.8元。 案发后直到一审判决前，泰帝公司没有退缴骗取的出口退税款。 上述事实，有公诉机关提供并经庭审质证的如下证据予以证实： 1．书证 （1）侦查机关从泰帝公司调取的该公司向税务部门申请出口退税时备案单证中的《中华人民共和国海关出口货物报关单》共计12份。报送单据中的童装上下衣均分开计算件数，合计为1690223美元。每份报关单后均后附发票、提货单，提货单中的发货人均为湖北某公司。 （2）侦查机关从某公司调取的该公司与买方为Fishman&Tobin的公司签订的两份《售货合同》。2014年8月28日签订的《售货合同》，金额为564015.6美元，货物名称为女童针织两件套，数量为127872套；2015年8月24日签订的《售货合同》，金额为455551.8美元，货物名称为女童针织两件套，数量为97920套。合同金额共计为1019567.4美元。 （3）侦查机关从某公司调取的泰帝公司与某公司签订的两份《买卖合同》。2014年8月27日签订的《买卖合同》，金额为445480.2美元，货物名称为女童针织两件套，数量为127872套；2015年8月27日签订的《买卖合同》，金额为360621.9美元，货物名称为女童针织两件套，数量为97920套。合同金额共计806102.1美元。 （4）某公司通过信用证向泰帝公司支付相关款项的情况：2015年支付157840.83美元（对应单号14N061PE）、50481.55美元（对应单号15N002PE）、22231美元（对应单号14N078PE）、149916.82美元（中信银行凭证对应单号15N071PE）、2016年支付159822.58、119926.27美元、合计660219.05美元。证明湖北某公司在泰帝公司按照合同出口后，向泰帝公司支付货款。 （5）申报退税情况。泰帝公司于2015年3月、2015年2月、2015年5月、2015年4月、2016年2月分别向国家税务部门申请出口退税，退税额合计为1805836.04元。 2．证人证言 证人潘某称，他系某公司副总经理，某公司接到国外订单后找泰帝公司做国内经销，泰帝方面说他们有出口任务，想以泰帝名义自己做自营出口，他们就将该订单交给泰帝做，国外客户价格适当降低一部分再转给泰帝，某公司从中赚差价，由泰帝公司负责出口报关。他们公司接香港某甲集团这批货的订单记录中，2014年、2015年两年签订了两份合同，出口金额是962942.7美元，这两份订单合同买方LFCREDITPTELTD是个集团公司，Fishman&Tobin是其下属部门，专门制作童装，泰帝备案单证中出口发票客户名称为MILLWORKPTELTD是LFCREDITPTE下属财务公司，某公司与泰帝公司同时签订了两份合同，支付的货款2015年是380470.2美元，2016年是279748.85美元，合计支付660219.05美元。具体的付款过程是泰帝公司完成报关手续后，将提单、实际出货的发票、装箱单以及信用证上规定的其他单据提交给当地银行，由某公司审单后，开证行向某公司付款，某公司根据泰帝交单金额通知银行，将泰帝公司应收的外汇汇款划拨给泰帝公司开户行。某公司与泰帝公司签订的两份合同童装是以套为单位，泰帝公司出口时童装以套头衫、短裤分开报关，具体原因他不清楚，这两份业务泰帝公司是让德州、临沂的公司加工的，不是泰帝公司自己加工的，某公司和泰帝公司只有这两笔业务，款项已全部结清。 3．被告人的供述 王磊在庭审中供述，他公司和湖北某公司签订了出口合同，因为生产的过程中，公司出现了延迟交货，没办法他们只能自己报送出口，可以省7到10天，他们自己报关出口是为了争取时间，不是为了骗取出口退税，涉及的180万元退税最少有一部分是真实的出口，不应全部定为骗取出口退税的数额，他们公司开始与某公司有业务，因某公司作为中间商利润太大，他们公司就自己与外商签订合同，跳过某公司自己出口，现在合同在哪不知道，但他公司没有假报出口。 被告人王磊辩护人邵洪才向本院提交以下证据予以证实： 泰帝公司招商银行的63×××99账户明细。证明自2015年的3月30日至2017年的2月15日，外商客户给泰帝公司付款共计36笔，超过了指控的169万美元的金额，泰帝公司在做某公司所交的订单时也同时在做其他客户的订单，不存在低值高报，骗取出口退税的情况。 关于骗取出口退税罪部分，侦查机关调取的某公司与香港某甲集团签订的合同中的货物种类、数量，与其又和泰帝公司签订合同中的货物种类、数量完全相符，侦查机关调取的泰帝公司向税务部门申请出口退税备案单证中的相关材料中，《中华人民共和国海关出口货物报关单》、发票、某公司为发货人的出口货物提单均是泰帝公司为出口退税时所留存的备案单证，用于计算出口退税，提货单中发货人均为湖北某公司，没有以泰帝公司自己公司名义作为发货人的申报出口，出口发票客户名称证实泰帝公司出口的货物均系湖北某公司订做，泰帝公司出口的货物即其与某公司签订合同的货物，再无其他货物，被告人王磊辩称泰帝公司另行与外商签订出口合同、泰帝公司单独出口的情况，与泰帝公司退税时备案的提货单不相符，本院不予支持。侦查机关调取的泰帝公司与某公司签订的合同、申报退税情况、证人潘某的证言，能形成完整的证据链条，证实被告人王磊借将某公司与外商签订订单作为自营出口之际，抬高出口货物报关单中货物单价，虚报报关金额，骗取出口退税，即使王磊辩护人邵洪才提出的泰帝公司在此期间接收外汇远多于指控出口数额的情况属实，其与泰帝公司及王磊实施的本案骗取出口退税的犯罪事实无关，被告人王磊及其辩护人关于王磊不构成本罪的辩解及辩护意见，与事实不符，本院不予采纳。 被告单位泰帝公司、被告人王磊以虚高价格的形式提高出口报关金额，从而骗取出口退税，公诉机关提交的证据可以证明泰帝公司与湖北某公司签订了合同，并已实际履行，现无证据证实泰帝公司签订该合同之初即是为了骗取出口退税，故应将其虚高价格实际骗取的出口退税认定为犯罪数额，即骗取2015年骗取的退税款698995.83元及2016年骗取的退税款款264929.97元，共计963925.8元作为犯罪数额，公诉机关将全部出口对应的应退税额作为犯罪数额，证据不足，本院不予支持。 ","cpfxgc":"综上，本院认为，《中华人民共和国刑法》第二百零五条规定，虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。《最高人民法院关于虚开增值税专用发票定罪量刑标准有关问题的通知》中明确，对虚开增值税专用发票刑事案件定罪量刑的数额标准，可以参照《最高人民法院关于审理骗取出口退税刑事案件具体应用法律有关问题的解释》第三条的规定执行，其中虚开税款数额在250万元以上的认定为刑法第二百零五条规定的“数额巨大”。被告单位泰帝公司违反国家税收和发票管理规定，在没有实际货物购销的情况下，让他人为自己开具增值税专用发票，虚开的税款数额高达1100余万元，并全部予以抵扣，被告单位泰帝公司的行为已构成虚开增值税专用发票罪，且虚开的税款数额巨大；被告人王磊作为被告单位泰帝公司直接负责的主管人员；被告人刘美宏作为被告单位泰帝公司的其他直接责任人员，均应按上述规定定罪量刑。公诉机关指控被告单位泰帝公司、被告人王磊、被告人刘美宏犯虚开增值税专用发票罪，事实清楚，证据确实充分，本院予以支持，公诉机关指控被告人刘美宏犯虚开增值税专用发票罪犯罪的数额，部分证据不足，本院予以纠正。 《中华人民共和国刑法》第二百零四条规定，以假报出口或者其他欺骗手段，骗取国家出口退税款，数额较大的，处五年以下有期徒刑或者拘役，并处骗取税款一倍以上五倍以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处骗取税款一倍以上五倍以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处骗取税款一倍以上五倍以下罚金或者没收财产。《中华人民共和国刑法》第二百一十一条规定，单位犯本节第二百零一条、第二百零三条、第二百零四条、第二百零七条、第二百零八条、第二百零九条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该条的规定处罚。《最高人民法院关于审理骗取出口退税刑事案件具体应用法律有关问题的解释》第二条规定，具有下列情形之一的，应当认定为刑法第二百零四条规定的“其他欺骗手段”：……（三）虽有货物出口，但虚构该出口货物的品名、数量、单价等要素，骗取未实际纳税部分出口退税款的；第三条规定，骗取国家出口退税款50万元以上的，为刑法第二百零四条规定的“数额巨大”。被告单位泰帝公司虽然有货物出口，但采取拆分整套，虚高价格的形式，提高出口报关金额，从而骗取出口退税96万余元，其行为属于以“其他欺骗手段”，骗取国家出口退税款，且数额巨大；被告人王磊作为被告单位泰帝公司直接负责的主管人员应按上述规定定罪量刑。公诉机关指控被告单位泰帝公司、被告人王磊犯骗取出口退税罪，数额巨大，事实清楚，证据确实充分，本院予以支持，公诉机关指控的犯罪数额认定有误，本院予以纠正。 被告人王磊作为虚开增值税专用发票犯罪的主要实施者，在共同犯罪中起主要作用，被告人刘美宏在共同犯罪中起次要、辅助作用，系从犯，可依法减轻处罚。被告人刘美宏辩护人刘强的该辩护观点，本院予以采纳。被告人王磊到案后，提供侦破其他重大案件的重要线索，经查证属实，该案件系故意伤害致人死亡，应处十年以上有期徒刑、无期徒刑或者死刑，符合经其检举侦破“重大犯罪”、“重大案件”案件的相关规定，属于重大立功，但结合被告人王磊在本案两起犯罪中的数额、作用、认罪态度及给国家造成的严重损失且拒不退缴的情况，依法确定对其减轻处罚的幅度，王磊的二辩护人认为其构成重大立功，本院依法予以支持。刘美宏归案后对主要犯罪事实予以规避，被告人刘美宏辩护人刘强关于其构成自首的辩护意见，无事实及法律依据，本院不予采纳。被告单位泰帝公司、被告人王磊一人犯数罪，依法应数罪并罚。依照《中华人民共和国刑法》第二百零五条、第二百零四条、第二百一十一条、第三十一条、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条第一、三款、《最高人民法院研究室〈关于如何适用法发［1996］30号司法解释数额标准问题的电话答复〉》、《最高人民法院〈关于审理骗取出口退税刑事案件具体应用法律若干问题的解释〉》第二、第三条之规定，判决如下：","pjjg":" 一、被告单位威海泰帝服装有限公司犯虚开增值税专用发票罪，判处罚金人民币四十万元；犯骗取出口退税罪，判处罚金人民币二百万元，决定执行罚金人民币二百四十万元。 （罚金于本判决发生法律效力之日立即向本院缴纳）。 被告人王磊犯虚开增值税专用发票罪，判处有期徒刑九年，犯骗取出口退税罪，判处有期徒刑四年，并处罚金人民币二百万元，决定执行有期徒刑十一年，并处罚金人民币二百万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月28日起至2028年8月27日止；罚金于本判决发生法律效力之日立即向本院缴纳）； 被告人刘美宏犯虚开增值税专用发票罪，判处有期徒刑五年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月25日起至2022年9月24日止）。 二、继续向被告单位威海泰帝服装有限公司追缴已退税款人民币11096678.48元、出口退税款人民币963925.8元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"山东省威海火炬高技术产业开发区人民法院 刑事判决书 （2018）鲁1091刑初184号 公诉机关山东省威海火炬高技术产业开发区人民检察院。 被告单位威海泰帝服装有限公司，统一社会信用代码：913710006859135736，住所地山东省威海火炬高技术产业开发区火炬路－167号。 法定代表人王磊。 诉讼代表人许雪莲，女，1980年1月2日出生，汉族，研究生文化，户籍所在地为山东省威海火炬高技术产业开发区，现住户籍地。系威海泰帝服装有限公司负责人。 被告人王磊，男，1980年6月13日出生于，汉族，高中文化，捕前系威海某有限公司法定代表人，户籍所在地为山东省威海火炬高技术产业开发区，捕前住户籍地。2017年8月28日因涉嫌犯虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪被山东省威海市公安局火炬高技术产业开发区分局刑事拘留，同年9月30日被依法逮捕。现羁押于山东省威海市看守所。 辩护人邵洪才，山东弘誉律师事务所律师。 辩护人于毅，山东德孚威律师事务所律师。 被告人刘美宏（曾用名刘海红），女，1990年1月10日出生于山东省威海市环翠区，汉族，高中文化，捕前系威海某有限公司会计，户籍所在地为山东省威海市环翠区，捕前住户籍地。2017年9月25日因涉嫌犯虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪被山东省威海市公安局火炬高技术产业开发区分局刑事拘留，同年11月1日被依法逮捕。现羁押于山东省威海市文登区看守所。 辩护人刘强，山东华田律师事务所律师。 辩护人王瑛，山东东方未来律师事务所律师。 山东省威海火炬高技术产业开发区人民检察院以威高检公刑诉［2018］183号起诉书指控被告单位威海泰帝服装有限公司（以下简称泰帝公司）、被告人王磊、刘美宏犯虚开增值税专用发票罪，指控被告单位泰帝公司、被告人王磊犯骗取出口退税罪，于2018年6月12日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，公开开庭审理了本案。山东省威海火炬高技术产业开发区人民检察院指派检察员王颖出庭支持公诉，被告单位泰帝公司诉讼代表人许雪莲、被告人王磊及其辩护人邵洪才、于毅、被告人刘美宏及其辩护人刘强、王瑛到庭参加诉讼。经威海火炬高技术产业开发区人民检察院建议，本院分别于2018年9月11日、2019年1月9日两次决定延期审理，于2018年10月10日、2019年2月2日决定恢复审理。现已审理终结。 公诉机关指控。 一、虚开增值税专用发票部分事实。2013年至2017年间，泰帝公司法定代表人被告人王磊伙同公司会计被告人刘美宏在公司完全没有真实采购业务的情况下，通过支付开票费、使用资金闭合回流手段分别从山东、河北、湖北等多家上游虚假公司虚开增值税专用发票，税额合计为11096678.48元。 二、骗取出口退税部分事实。泰帝公司在2014年8月、2015年8月与湖北某国际贸易股份有限公司（以下简称某公司）签订买卖合同，将某公司与外商签订订单作为自营出口，王磊借此之际伪造出口货物报关单，将报关金额从789285美元提升至1690223美元，为泰帝公司骗取出口退税款人民币1805836元。 公诉机关认为，被告单位泰帝公司、被告人王磊、刘美宏虚开增值税专用发票，虚开税款数额巨大，其行为均构成虚开增值税专用发票罪，被告单位泰帝公司、被告人王磊假报出口，骗取国家出口退税款，数额巨大，其行为均构成骗取出口退税罪，并提供书证、证人证言、被告人供述与辩解、电子数据等证据予以证实，请求依照《中华人民共和国刑法》第二百零五条第二款、第二百零四条第一款之规定处罚。同时认为，被告人刘美宏在共同犯罪中起次要作用，系从犯，应依照《中华人民共和国刑法》第二十七条之规定处罚。 被告单位泰帝公司对公诉机关的指控有异议，诉讼代表人认为其没有参与公司经营，不了解经营情况，但公司不可能骗取了如此高额的税款，同意王磊的意见，公司不构成犯罪。 被告人王磊对公诉机关指控的罪名及犯罪事实均有异议，认为泰帝公司与指控的26家公司有真实的货物交易，有合同书、入库单据及各种手续为证，因泰帝公司与上述公司在采购时均用现金预付了30％货款，余款以现金或货物相抵，为了作账和应付税务机关的检查，泰帝公司将货款转账给这些公司，再进行回款，有时将其他地方无法开具发票的数额加在这些公司开具的发票上，但不构成虚开增值税专用发票罪；关于骗取出口退税部分，泰帝公司除了和湖北某公司签订的合同履行完之外，还略过某公司直接和外商客户重新签订了合同进行出口，没有虚高价格假报出口，亦不构成骗取出口退税罪。 被告人王磊辩护人邵洪才对公诉机关的指控的罪名无异议，但对指控的数额有异议，认为公诉机关指控的26家公司，除济南的5家公司及寿光的2家公司外，其余公司都与被告单位存在真实的业务往来，指控的公司中有11家开票单位，在本案事发之前的2013、2015、2016年就已经依法注销，税务机关已出具了其已经合法纳税、不存在违规违法行为的批准文书，说明上述开票单位是依法注销的，已经缴清了公司存续期间的税款，且不存在违法违规行为，公诉机关不能凭借税务机关后来出具的证明和文件来认定开票单位为被告单位虚开了增值税发票，公诉机关指控其余19家公司的增值税发票均为虚开，无证据证实；关于骗取出口退税的指控，泰帝公司在和某公司贸易的同时，与其他外国客商亦有贸易往来，外汇收入的数额远大于公诉机关指控的出口款项，王磊不构成骗取出口退税罪。 被告人王磊辩护人于毅认为，1．公诉机关仅凭资金流回转，没有排除泰帝公司与中间人是否有业务往来，没有排除合理怀疑，直接认定中间人与开票公司有关联，汇款系泰帝的回款，证据不足；2．冠县某4纺织有限公司等7家公司回流款项与泰帝公司付款一致，济南某13纺织有限公司等4家公司回流款项仅少几十、上百元，莘县某8纺织有限公司、聊城市东昌府区某10纺织有限公司中间人向刘美宏汇款高于泰帝公司付款数额，上述公司没有取得任何利益，与一般虚开增值税发票案件的情况矛盾；3．聊城市东昌府区某9纺织有限公司的资金回流情况无法查实，寿光某17和某18两家纺织有限公司公诉机关提供的发票没有相应的资金流转；4．莘县某18纺织有限公司经营厂长范某、会计宁某，石首市某20纺织有限公司的田某、邱县某25纺织有限公司的曹某、馆陶县某23纺织有限公司的张某2均证实泰帝公司与上述公司之间有真实的业务往来。故公诉机关指控王磊犯虚开增值税专用发票罪，证据不足。关于骗取出口退税部分，公诉机关提供的证据只有报关单据，没有清单、发票、合同、报关委托书、船公司装货单等材料，不能排除王磊与其他国外客户签订出口合同的情况，该项指控证据不足，依法不能认定。同时，二辩护人均认为，如果王磊构成犯罪，其检举他人犯罪，经查证属实，可能判处无期徒刑以上刑罚，具有重大立功表现，应减轻处罚。王磊系初犯，愿意补缴税款及缴纳罚金，请求对其从轻处罚。 被告人刘美宏对公诉机关指控的罪名及犯罪事实均有异议，认为其从2015年开始担任公司会计，其在公司老板王磊的要求下进行会计的相关工作，对公司的业务不清楚，不构成犯罪。 被告人刘美宏辩护人刘强对公诉机关指控的罪名无异议，但对数额有异议，认为刘美宏于2015年开始从事会计工作，应查清刘美宏实际参与虚开的数额；刘美宏系初犯、偶犯，是在被告人王磊的安排下工作，应构成从犯，且具有自首情节，请求对被告人刘美宏从轻处罚。 被告人刘美宏辩护人王瑛对公诉机关的指控有异议，认为刘美宏2015年才开始担任公司会计，起诉书的指控与事实不符，且刘美宏不清楚业务往来，没有犯罪的主观故意。 经审理查明，泰帝公司于2009年3月份注册成立，经营范围为服装加工、销售等，系具有进出口经营权的生产企业。被告人王磊系公司法定代表人，被告人刘美宏自2012年始在泰帝公司从事出纳及办公室的工作，2014年底、2015年初担任公司会计。 一、虚开增值税专用发票部分事实 2013年至2017年间，被告人王磊作为泰帝公司法定代表人，公司会计被告人刘美宏在2015年始，明知公司完全没有真实采购业务的前提之下，通过支付开票费、使用资金闭合回流手段分别从山东省、河北省、湖北省的26家上游公司为泰帝公司虚开增值税专用发票714张，税额合计为11096678.48元。具体情况如下： 1．由山东省聊城市某1纺织品有限公司虚开增值税专用发票148张，税额为1510766.21元。 2．由山东省冠县某2纺织品有限公司虚开增值税专用发票43张，税额为730114.99元。 3．由山东省冠县某3纺织有限公司虚开增值税专用发票25张，税额为424110.75元。 4．由山东省冠县某4纺织有限公司虚开增值税专用发票20张，税额为339074.13元。 5．由山东省冠县某5纺织品有限公司虚开增值税专用发票17张，税额为288843.04元。 6．由山东省莘县某6纺织有限公司虚开税额增值税专用发票27张，税额为458570.09元。 7．由山东省莘县某7纺织有限公司虚开增值税专用发票6张，税额为101825.63元。 8．由山东省莘县某8纺织有限公司虚开增值税专用发票3张，税额为88841.72元。 9．由山东省聊城市东昌府区某9纺织品有限公司虚开增值税专用发票4张，税额为67965.13元。 10．由山东省聊城市东昌府区某10纺织有限公司虚开增值税专用发票16张，税额为244867.39元。 11．由山东省聊城市东昌府区某11纺织有限公司虚开增值税专用发票32张，税额为543367.84元。 12．由山东省济南某12织造有限公司虚开增值税专用发票41张，税额为694733.67元。 13．由山东省济南某13纺织有限公司虚开增值税专用发票25张，税额为415500.33元。 14．由山东省济南某14纺织有限公司虚开增值税专用发票25张，税额为416899.56元。 15．由山东省济南某15有限公司虚开增值税专用发票20张，税额为338923.35元。 16．由山东省济南某16纺织有限公司虚开增值税专用发票21张，税额为355982.91元。 17．由山东省寿光某17纺织有限公司虚开增值税专用发票48张，税额为813704.20元。 18．由山东省寿光某18纺织有限公司虚开增值税专用发票64张，税额为1081566.73元。 19．由湖北省石首市某19纺织棉绒原料有限公司虚开增值税专用发票2张，税额为96979.92元。 20．由湖北省石首市某20纺织有限公司虚开增值税专用发票37张，税额为569979.57元。 21．由河北省大名县某21纺织有限公司虚开增值税专用发票22张，税额为370542.56元。 22．由河北省大名县某22纺织有限公司虚开增值税专用发票32张，税额为543180.52元。 23．由河北省馆陶县某23纺织有限虚开增值税专用发票12张，税额为200436.52元。 24．由河北省邱县某24纺织有限公司虚开增值税专用发票5张，税额为84738.47元。 25．由河北省邱县某25纺织品有限公司虚开增值税专用发票9张，税额为145328.91元。 26．由河北省邱县某26纺织有限公司虚开增值税专用发票10张，税额为169834.34元。 上述1-18家山东省的涉案公司已均被当地税务机关证实向泰帝公司虚开了增值税专用发票，虚开发票的份数、税额均与公诉机关的指控一致。河北省邱县公安局、湖北省石首市公安局、河北省馆陶县公安局分别对邱县某25纺织品有限公司、石首市某20纺织有限公司、馆陶县某23纺织有限公司涉嫌虚开增值税专用发票案立案侦查。 综上，经国家税务总局威海市税务局认定，泰帝公司2013年取得虚开增值税发票156份，已抵扣税款1697122.73元，应补缴增值税696988.6元；2014年取得虚开发票67份，已抵扣税款1126510.85元，应补缴增值税746699.77元；2015年取得虚开发票110份，骗取出口退税款698995.83元，已退增值税款1158068.05元，应补缴增值税1612452.45元；2016年取得虚开发票318份，骗取出口退税款264929.97元，已退增值税款5085743.33元，应补缴增值税4054705.09元；2017年取得虚开发票63份，已退增值税款1065307.72元，应补缴增值税1260091.24元。 另查，据国家税务总局威海市税务局统计，泰帝公司于2013年至今应退税额为13211658.38元，包含本案指控的11096678.48元，已全部退税。 另查，2017年7月27日，威海市公安局火炬高技术产业开发区分局经济犯罪侦查大队接国家税务总局威海市税务局稽查局移交泰帝公司涉嫌虚开增值税专用发票、骗取出口退税案件，并于当日立案，同年8月28日将被告人王磊传唤到案，同年9月25日将被告人刘美宏传唤到案。侦查机关将涉案凭证、账簿、入库单、报表等证据予以扣押（详见扣押清单）并随案移送本院。 案发后直到一审判决前，泰帝公司没有退缴国家已退税款。 上述事实，有公诉机关提供并经庭审质证的如下证据予以证实： 1．书证 （1）被告单位泰帝公司、被告人王磊、刘美宏、公司员工石某的个人账户与26家公司账户资金流转情况明细，证明资金闭合回流情况：泰帝公司支付5024910元给冠县某2纺织有限公司，资金从刘美宏账户回流4654634元，从王磊账户回流230000元，合计4884634元，回流比例97.2％；泰帝公司支付冠县某3纺织有限公司2918880元，从刘美宏账户回流款项2402756元，回流比例82.3％；泰帝公司支付冠县某4纺织有限公司2333628元，从刘美宏账户回流款项2333628元，回流比例100％；泰帝公司支付某5纺织品有限公司支付1987920元，从刘美宏账户回流款项1858706元，回流比例93.5％；泰帝公司支付某6纺织有限公司支付3156441元，从王磊账户回流款项55000元，从刘美宏账户回流款项2065000元，共计回流2615000元，回流比例82.8％；泰帝公司支付某某7纺织有限公司支付700800元，从刘美宏账户回流款项655248元，回流比例93.5％；泰帝公司支付莘县某8纺织有限公司611440元，从刘美宏账户回流款项600000元，回流比例98.1％；泰帝公司支付聊城市东昌府区某9纺织品有限公司467760元，从刘美宏账户回流款项437356元，回流比例93.5％；泰帝公司支付聊城市东昌府区某10纺织有限公司1685264元，从刘美宏账户回流款项1774597元，回流比例105.3％；泰帝公司支付聊城市东昌府区某11纺织有限公司3739650元，从刘美宏账户回流款项3007370元，从王磊的账户回流款项60万，共计回流3607370元，回流比例96.4％；泰帝公司支付济南某12有限公司4781403元，以石某账户回流款项4781403元，回流比例100％；泰帝公司支付济南某13纺织有限公司2859620元，以石某账户回流款项2859429元，回流比例99.9％；泰帝公司支付济南某14纺织有限公司2915250元，从王磊、石某账户回流款项共收回2870000元，回流比例98.4％；泰帝公司支付济南某15有限公司2332590元，以石某账户回流款项2282490元，回流比例97.8％；泰帝公司支付济南某16纺织有限公司支付2450000元，从王磊、石某账户回流款项2450009元，回流比例100％；泰帝公司支付寿光某17纺织有限公司2798200元，以石某账户回流款项共收回2760000元，回流比例98.6％；泰帝公司支付寿光某8纺织有限公司2913900元，以石某账户回流款项共收回2913855元，回流比例99.9％；泰帝公司支付石首市某19纺织棉绒原料有限公司667450元，从王磊账户回流款项667450元，回流比例100％；泰帝公司支付石首市某20纺织有限公司3922800元，从王磊账户回流款项3865800元，回流比例98.53％；泰帝公司支付大名县某21纺织有限公司2552040元，从王磊账户回流款项2550065元，回流比例99.9％；泰帝公司支付大名县某22纺织有限公司3738360元，从刘美宏账户回流款项3738320元，回流比例99.9％；泰帝公司支付馆陶县某23纺织有限公司1379475元，从王磊账户回流款项1289803元，回流比例93.4％；泰帝公司支付邱县某24纺织有限公司583200元，从王磊账户回流款项583200元，回流比例100％；泰帝公司支付邱县某25纺织有限公司1000204.8元，从刘美宏账户回流款项1000204元，回流比例100％；泰帝公司支付邱县某26纺织有限公司1168860元，以石某账户回流款项1168860元，回流比例100％；泰帝公司支付聊城市某1纺织品有限公司10397627元，从王磊、刘美宏账户回流款项共收回7224211元，回流比例69.4％。上述付款均由泰帝公司账户向26家公司账户上汇出，回款则以刘美宏、王磊、石某个人账户接收，大多数款项均在汇款当日回款，需要时再回到泰帝公司账户。以刘美宏个人银行账户接收的最早时间是2013年5月28日，2014年、2015年、2016年均有款项进出。 （2）威海市公安局火炬高技术产业开发区分局经济犯罪侦查大队出具的到案经过二份，证明被告人王磊、刘美宏分别于2016年8月28日、9月25日被传唤到案。 （3）被告人王磊、刘美宏的身份信息，证明二被告人犯罪时已达刑事责任年龄。 （4）泰帝公司涉案发票一宗，购买方是泰帝公司，货物名称为棉布或棉纱。 （5）山东省各地税务机关出具的《已证实虚开通知单》、《税务行政处罚决定书》、工商登记信息，证明山东税务机关对泰帝公司在山东省的18家上游公司均作出虚开增值税发票的认定和处罚。认定冠县某2纺织有限公司开具给泰帝公司43份增值税专用发票均为虚开，该公司已注销；冠县某2纺织有限公司开具给泰帝公司25份增值税专用发票均为虚开，该公司已注销；冠县某4纺织有限公司开具给泰帝公司20份增值税专用发票均为虚开，该公司已注销；冠县某5纺织有限公司开具给泰帝公司17份增值税专用发票均为虚开，该公司已注销；莘县某6纺织有限公司开具给泰帝公司27份增值税专用发票，涉案发票金额2697470.91元，该公司已注销；莘县某7纺织有限公司开具给泰帝公司6份增值税专用发票，涉案发票金额598974.37元，该公司已注销；莘县某8纺织有限公司开具给泰帝公司3份增值税专用发票，涉案发票金额522598.28元，该公司已注销；聊城某1纺织品有限公司开具给泰帝公司148份增值税专用发票，涉案发票金额1599644.48元，该公司已注销；聊城市东昌府区某9纺织品有限公司开具给泰帝公司4份增值税专用发票，涉案发票金额399794.87元，该公司已注销；聊城市东昌府区某10纺织有限公司开具给泰帝公司16份增值税专用发票，涉案发票金额1440396.61元，该公司已注销；聊城市东昌府区某11纺织有限公司开具给泰帝公司32份增值税专用发票，涉案发票金额3196282.16元，该公司已注销；济南某12有限公司开具给泰帝公司41份增值税专用发票，涉案发票金额4086669.33元，该公司已失联；济南某13纺织有限公司开具给泰帝公司25份增值税专用发票，涉案发票金额2444119.67元，该公司已失联；济南某14纺织有限公司开具给泰帝公司25份增值税专用发票，涉案发票金额2452350.44元，该公司已失联；济南某15有限公司开具给泰帝公司20份增值税专用发票，涉案发票金额1993666.65元，该公司已失联；济南某16纺织有限公司开具给泰帝公司21份增值税专用发票，涉案发票金额2094017.09元，该公司已失联；寿光某18纺织有限公司开具给泰帝公司64份增值税专用发票，涉案发票金额6362157.83元，该公司已失联；寿光某17纺织有限公司开具给泰帝公司48份增值税专用发票，涉案发票金额4786495.8元，该公司已失联。综上，上述18家公司中11家公司已注销，其余7家公司失联。 （6）《邱县公安局立案决定书》、《石首市公安局立案决定书》、《馆陶县公安局立案决定书》各一份，证明公安机关对邱县某25纺织品有限公司、石首市某20纺织有限公司、馆陶县某23纺织有限公司涉嫌虚开增值税专用发票案立案侦查。 （7）威海市国家国家税务局稽查局对泰帝公司依法检查后扣押并移交给公安机关的《2015刘会计招行明细》。证明明细账中记“内容”一列记载了“收到张某2”、“收到王总”、“转账户”、“取现金”、“收买发票”、“收发票回款”、“发票回款”、“收走票”等内容，记载支付、收回的款项以及虚开发票需要支付的费用，与侦查机关调查的银行资金往来、开具增值税发票的情况相符。 （8）威海市国家税务局于2018年6月8日出具的情况说明。证实泰帝公司2013年至今出口退税应退税税额是13211658.38元，已退税额13211658.37元，没有应退税未退税额。 （9）国家税务总局、威海市税务局稽查局2019年3月出具的《关于威海泰帝服装有限公司出口货物有关增值税问题的认定》。证明泰帝公司2013年至2017年取得虚开增值税发票共计714份，已抵扣税额共计11096678.48元，骗取出口退税款人民币963925.8元。 （10）威海市公安局经济技术开发区分局出具的情况说明。内容为，2018年7月27日我局接威海市看守所犯罪线索转递函，关于王磊提供涉嫌故意杀人案的相关线索，其提供的在闲聊中获知的线索向看守所管教举报，该大队通过调查取证破获一起故意伤害案，被害人死亡，抓获涉案人员三名，目前该3人均被经济技术开发区人民检察院批准逮捕，另一名犯罪嫌疑人因另案处理羁押于威海市看守所。 （11）羽梵公司于2012年6、7、8、9、10月以及2013年1到6月份的会计凭证共六本。该凭证中公司对外开具的增值税专用发票开票人均为刘美宏。 3．证人证言 （1）证人孙某系山东某乙会计事务所负责人，证明，2016年10月底，一男一女分别自称丁某、刘某，来她公司要求代办公司工商登记业务，他们当时带了三个人，当场分别安排这几个人担任法人、监事、财务负责人，她公司就于2016年11月3日、11月24日办理了寿光某17纺织有限公司和寿光某18纺织有限公司的注册登记。这两个人还提出让她公司代办银行开户、税务登记，因为觉得有风险，她公司没有办理。 （2）证人李某4证明，他在寿光市某村务农，他家的房子一直租给“一人一串”饭店，没有和“李道军”或寿光某18纺织有限公司签订过租赁合同或租房合同，合同上的字不是他签的，手印也不是他按的。 （3）证人吕某证明，她在济南某丙有限公司工作，2016年6月公司办理的济南某13纺织有限公司、济南某14纺织有限公司工商登记材料由她负责，公司股东会决议需要签名的地方都是她们老板李某1代签字，比如某14公司的法人、租赁协议中的出租方，某13纺织的签字也是这个情况，某14纺织财务负责人是李某1，某13纺织用的是同事侯某的身份证，她领取营业执照后就交给侯某，银行开户和税务登记都是她们老板安排办理的，特意去不需要法人到场的银行办理，空白发票、开发票税控盘都是她公司领出来按李某1的安排用顺风快递邮寄给对方。李某1让她办理了4家纺织类公司的注册登记，几个纺织公司都是几个人轮流担任法人、监事、财务负责人，需要签名都是李某1签字，她感觉有问题，就辞职了。 （4）证人杨某证明，2016年4月，他与自称是李某2的人签订房屋租赁合同，承租方是济南某16纺织有限公司，但房屋一直没用，也没有挂牌，签合同时他感觉公章也不大对，屋内什么也没有，公司的牌子一直放在屋内。6月份，他问李某2要房租，李说不租了，公司的牌子也不要了，他让李某2把公司登记注册的地址改了，催了几次李某2的电话就打不通了，后来李某2用聊城的电话找他，问有没有人找他，又过了3个月，才将公司注册地址迁走了。 （5）证人李某1证明，她开办了济南某丙有限公司，经营财务记账。2016年5月，李某5让她代为注册公司，她代办了济南某13纺织有限公司、济南某14纺织有限公司注册登记，每次都是李某5从河南过来提供一些身份证让她注册公司，她买了地址，出租方的名字、租赁协议都是她自己伪造的，某13纺织法人也是她签的字，公司章程和股东会决议也是她编造的，电话由李某5提供，财物负责人由她公司人员担任，空白发票和税控盘由她公司代领，通过顺丰邮寄了四五次给李某5，李某5给公司存过税款，让她把账目做成亏损，后来说公司不要了，2016年10月时，李某5说把两公司转让给“某伟”，他们过来把发票、电脑和税控盘全部拿走了。后来有个叫李某3的人接手这两家公司，2017年3、4月份，公司账户被锁死，税务局要求法人和会计亲自来解释情况，她告知李某3后，他就没有动静了，这时她才知道这帮人是买卖发票的。 （6）证人张某1证明，2014年2、3月份，胡某1带她和另外几名男子到工商局办理了聊城东昌府区某10纺织有限公司、某9纺织有限公司、某11纺织有限公司的工商登记，她现在在某11纺织有限公司做办公人员，也是这三家公司的办税人，某11公司的办公地点没有货物往来和机器设备，公司只有她和胡某1两个人，她负责给某11纺织有限公司开发票，每次开票都是根据胡某1提供信息，面额都是满额开，某10、某9两家公司的开票人写的她，但不是她填写的。2015年4、5月份，胡某1给了她泰帝公司的开票信息、数额、金额等信息，都是她开的发票。 （7）证人于某证明，他是威海某丁服饰有限公司法定代表人，他与王磊是朋友，2016年11月王磊借用过丁公司（威海农行）的账户，从账目上看，2016年11月30日，丁公司接收济南某13纺织有限公司人民币2859620元，11月29日，丁公司接收济南某14纺织有限公司人民币2769250元，收到款项当日打给石某。他不清楚是怎么回事，税务部门找到他他才回忆起来。 （8）证人梁某证明，2014年她被招聘到泰帝公司工作，只是负责发工资，公司的账不让她碰。公司的转款、收款、制作账目（银行帐、现金账）、报税、出纳工作都是刘美宏做的，使用网银的事都是刘美宏在做，有一次，刘美宏借用她的电脑，后来她发现电脑中多了招商银行网银的客户端，证明刘美宏用她的电脑登陆网银了。财务办公室只有她们两人，《2015年明细》、《2015年刘会计招行明细》不是她制作的，她很长时间没有接触账，这些账她都不会弄。 （9）证人石某证明，他是泰帝公司的司机。他尾号为5431的银行卡是泰帝公司给他办的工资卡，2016年4、5月份，王磊把卡拿走，要了密码，说要用一下，王磊一直使用到2017年3、4月份。账户上显示的济南、邱县、寿光、威海某丁服饰公司、威海某戊服饰等公司大额款项进账，这些款项都转账给刘美宏，这些不是他操作的，这些公司他听都没听到过。 （10）证人曹某证明，他是邱县某25纺织有限公司的实际经营人，王某2和他一起负责公司业务，后来经营不好，公司注销了，他和王某2也不联系了。一两年前，一个姓张的石家庄人来他公司谈业务，他带车把货拉走了，拉到哪儿不知道，他给了曹某泰帝公司的开票信息，他就开了增值税专用发票给泰帝公司，姓张的人拿走了发票，姓张的人是哪的人他不知道，联系方式也没有了，只做过这一笔业务，转账是威海的泰帝公司通过银行转账给他公司，货款他都用于生产了。 （11）证人张某2证明，馆陶县某23纺织有限公司的法定代表人是卢某，他是实际经营人，自2013年9月，公司经营不好，一直停业。2014年，山东青岛自称为童老板的男子与他联系业务，后来说张某2的布不好，不用了，但是在别的公司提的布不能开发票，要求张某2为他虚开增值税发票，按照五六个税点给他计算开票费，张某2因为公司资金紧张，就给威海的泰帝公司虚开了7份发票。 4．被告人的供述 （1）被告人王磊供述，他经营的公司有泰帝公司、济宁泰琪服装有限公司、威海高技术产业开发区泰帝印花厂、威海九通投资有限公司。泰帝公司于2009年3月2日注册成立，他是法定代表人，刘美宏担任公司会计，银行开户行有招商银行威海分行、中国银行威海分行，外汇结算在招商银行，公司在营，现有员工80人，经营范围为服装加工、销售，备案范围内的货物及技术进出口业务。泰帝服装主要是经营出口，与这些开票的涉案公司交易，他都是先付30％现金的预付款购买原料，加工方要求现款提货，他再把剩余的70％的货款交给对方，也有用货物抵款的时候，为了应对税务机关检查要求，从公对公账户再支付材料费和加工费，对方就把款项从个人账户把钱转回来，他们都是一锤子买卖，没有第二次合作。购进面料是他负责联系，付款都是开始现款提货，货款给对方公司业务员，姓名记不住，付款有时在他公司，有时在银行取款给对方业务员。他所经营的泰帝服装不存在虚开增值税专用发票行为，泰帝服装与公诉机关指控的26家公司有真实的业务往来，具体怎样沟通的、与公司内哪个具体的人沟通的他都记不清了，他从这些公司购买的都是面料，使用的物流他说不出来，有入库单，但入库单不知道谁做的，保管应该是裁剪班的事。他通过网银给对方付款，他和会计刘美宏都操作付款，他告诉刘美宏怎么操作，还让公司司机石某去招商银行办理了银行账户，账户给他来用。他通过快递收取对方公司给他开具的增值税专用发票，收到发票后到税务机关全部抵扣认证了，面料也全部加工成服装使用到泰帝公司的出口了。他公司有刘美宏和一个姓梁的会计两人，梁会计只负责发工资，具体业务梁会计不操作。羽梵是王磊朋友的公司，不经营了，王磊用过羽梵的商标，和泰帝没有关系。 （2）被告人刘美宏供述，泰帝服装成立于2009年3月份，法定代表人是王磊，她在泰帝服装公司从事出纳、会计和报税工作，公司的记账凭证、会计账簿、会计财务报告都是她做的。济南某12、某13、某14、某15、某16、邱县某26、寿光某17、某18八家公司进项增值税专用发票都是王磊给她的，王磊负责做业务，发票记载的是公司购买的布料，王磊把发票给她以后，她拿发票去环翠区国家税务局进行认证，再做账，把发票装订凭证，使用公司在招商银行开设的公司账户给对方公司转账汇款。转账流程是她按王磊的要求，有时是王磊操作网银，有时是她操作网银，从王磊或者她的个人账户转账到公司账户，再将资金转给向她们公司供面料的公司。公司有三个账户，一个是基本户，开户行是中国银行威海分行，账号：21×××48。招商银行威海分行开户，账号：63×××88。还有一个外汇结算账户，招商银行威海分行开户，账号：63×××89，她的个人账户是在招商银行开户，账号：62×××02，石某账户的开户情况她不知道。资金为什么从供面料的公司、从石某账户转到她或者王磊的个人账户，她不知道。她公司开增值税专用发票的情况，资金回流到她的账户里都是王磊弄的，用她个人账户用于公司资金周转是因为王磊说工作方便，她就开了账户。公司的报关情况是找了一家代理出口报关的机构，出口报关都是代理机构负责。威海市国家税务局稽查局在对他们公司依法检查后移交给公安机关一份《2015刘会计招行明细》也是她做的，里面“内容”一列记载了“收买发票”、“收发票回款”、“发票回款”、“收走票”，都是王磊让她单独记的账目，具体怎么回事她也不清楚。羽梵公司跟她没有关系，她只是代理了羽梵几天的账而已，具体的业务刘美宏没有参与。 关于被告人王磊及其辩护人于毅对于王磊不构成虚开增值税专用发票犯罪的辩解及辩护意见，本院认为，首先，从资金回流看，公诉机关提供的资金流转明细均可证实泰帝公司均按增值税发票开具的数额转账给涉案的26家公司，但基本均在90％以上比例进行了资金回流，大量资金均系当天回流，辩护人于毅提出的100％和接近100％回款、甚至有超额回款不符合本罪一般情况的意见，经查，涉案的26家公司有诸多关联公司，同时成立，回款的中间人卢某、胡某2、吴某、杜某、张某2等人同时为多家公司回款，故不能孤立看待各涉案上游公司为泰帝公司虚开增值税专用发票后的回款，应当综合分析，据计算，泰帝公司付给26家公司的资金约为6000万，回收的款项约为5700余万元，回收款项的比例约为96％，该回款比例与证人张某2证实泰帝公司让其虚开增值税发票后支付五六个税点开票费相符，泰帝公司的该种转账与回款的方式及差额款项均不符合正常的市场交易规律，却符合虚开增值税发票犯罪的一般作法；其次，从被告人王磊的辩解理由看，王磊及其辩护人辩称泰帝公司与上游公司存在真实的交易关系，支付原料的货款均以30％的现金支付，余款70％或以货抵款，回款是为了应付税务检查。据查，对于现金的支付，泰帝公司没有现金账目记录，更无其他证据予以证实，如此数额大且涉及面广的一次性现金交易不符合常理，支付现金后再转账又回流资金不合常理，上游公司在已全部取得货款的情况下同意以货抵款更是不合常理，购买原料的出库单、入库单、合同均可由泰帝公司自行制作，不足以证实双方交易的真实性，证人曹某系邱县某25纺织品有限公司的实际控制人，其证言虽证实有购销业务，但不能证实拉走货物的姓张的石家庄人系泰帝公司的人员，在泰帝公司将开票款汇给邱县某25纺织品有限公司后，又通过曹某、王某2等个人账户全部回流给刘美宏和泰帝公司的招商银行账户，该情况与正常交易不符，故本院对王磊与辩护人提出的涉案公司与泰帝公司有真实业务往来的辩解不予采纳；最后，国家税务部门根据涉案上游各公司的资金流水、工商登记、租赁场所、经营情况及注销登记，综合认定山东18家上游公司为泰帝公司出具的增值税发票为虚开、河北省邱县公安局、湖北省石首市公安局、河北省馆陶县公安局已对三家公司虚开犯罪行为进行立案侦查，因涉案上游公司均已注销或失联，公司经营者或中间人无从查找，但综合涉案公司工商登记信息、泰帝公司与各公司的资金回流情况、证人孙某、李某4、吕某、杨某、李某1、张某1、张某2等证人的证言，上述证据已形成了完整的证据链条，均能证实涉案多家上游公司在没有真实业务往来的情况下，为泰帝公司虚开增值税专用发票。被告人王磊辩护人提出的仅有资金流水、回流资金不符合虚开增值税发票案件一般规律的辩护意见，本院不予支持。 王磊辩护人邵洪才提出公诉机关指控的公司中有11家开票单位，在本案事发之前就已经依法注销，税务机关已出具了其已经合法纳税、不存在违规违法行为的批准文书，故不能认定该公司有虚开增值税行为，该辩解理由不成立，本案案发前未被发现的犯罪行为并不等于不存在，税务部门在案发后对涉案的山东省18家公司所开增值税情况进行了核查，均认定开具给泰帝公司的相关增值税发票为虚开，该辩护理由，无法律依据，本院不予支持。 被告人刘美宏及其辩护人王瑛关于刘美宏不构成犯罪的辩解及辩护意见，本院认为，被告人刘美宏虽系在被告人王磊安排下从事相关工作，但其作为公司会计，具备基本的会计常识，如此大额款项的流动，从对公账户转出，从中间人的账户转回王磊、刘美宏、甚至单位司机石某的个人账户，相对应的增值税专用发票均由刘美宏到税务部门办理抵扣税款的业务，被告人王磊证实他指使刘美宏去实施了转账、付款、收款及抵扣税款的上述行为，刘美宏在侦查阶段亦证实侦查机关查扣的《2015刘会计招行明细》系其本人记录，刘美宏后来对该供述翻供，但无法合理说明翻供原因，明细账中记载支付、收回的款项以及虚开发票需要支付的费用，记录内容及金额与侦查机关调查的泰帝公司与涉案公司、中间人之间银行资金往来、涉案公司开具增值税发票的情况相符，该部分属于刘美宏的工作范畴，足以证实刘美宏对该部分行为性质是明知的，系违反法律规定的犯罪行为，其仍积极实施该种行为，应构成虚开增值税专用发票罪，被告人刘美宏及其辩护人王瑛关于刘美宏对自己行为性质不明知，不构成犯罪的辩解及辩护意见，与事实不符，本院不予采纳。刘美宏辩称其自2015年才开始担任会计工作，以前担任出纳工作，虽公诉机关提交的证据证实刘美宏的银行卡最早于2013年5、6月份即开始用于转账、回款，但没有直接证据证实刘美宏本人参与了转账、回款和抵扣税款，且对该行为的主观故意明知是犯罪，公诉机关提供的刘美宏为羽梵公司抵扣税款的证据不足以证明刘美宏于2013年即参与了泰帝公司的虚开增值税犯罪行为，刘美宏及其辩护人辩称其于2015年后才担任会计，该辩解与公诉机关提交的《2015刘会计招行明细》亦相符合，故本院对公诉机关指控的刘美宏于2013年、2014年参与虚开增值税专用发票罪的部分不予认定，对该2013年泰帝公司虚开税额1697122.73元、2014年泰帝公司虚开税额1126510.85元从指控的犯罪数额中予以扣除，刘美宏参与泰帝公司虚开增值税专用发票税额为8273044.9元，刘美宏及其辩护人的该相关意见，本院予以支持。 二、骗取出口退税部分事实 泰帝公司于2014年8月、2015年8月与湖北某公司签订买卖合同，将某公司与外商签订订单作为自营出口，某公司赚取中间差价，某公司转给泰帝公司的合同FOB价共计789285美元。在该笔出口货物申报出口时，由某公司提供出口货物的提货单，报关单据、报关发票、装箱单均由泰帝公司自行在威海海关进行申报，某公司提供出口货物的提货单金额共计1266017美元，王磊借此之际，在出口货物报关单中提高货物价格，低值高报，将报关金额从789285美元提升至1690223美元，泰帝公司共计获得出口退税款人民币为1805836元，泰帝公司骗取出口退税款人民币963925.8元。 案发后直到一审判决前，泰帝公司没有退缴骗取的出口退税款。 上述事实，有公诉机关提供并经庭审质证的如下证据予以证实： 1．书证 （1）侦查机关从泰帝公司调取的该公司向税务部门申请出口退税时备案单证中的《中华人民共和国海关出口货物报关单》共计12份。报送单据中的童装上下衣均分开计算件数，合计为1690223美元。每份报关单后均后附发票、提货单，提货单中的发货人均为湖北某公司。 （2）侦查机关从某公司调取的该公司与买方为Fishman&Tobin的公司签订的两份《售货合同》。2014年8月28日签订的《售货合同》，金额为564015.6美元，货物名称为女童针织两件套，数量为127872套；2015年8月24日签订的《售货合同》，金额为455551.8美元，货物名称为女童针织两件套，数量为97920套。合同金额共计为1019567.4美元。 （3）侦查机关从某公司调取的泰帝公司与某公司签订的两份《买卖合同》。2014年8月27日签订的《买卖合同》，金额为445480.2美元，货物名称为女童针织两件套，数量为127872套；2015年8月27日签订的《买卖合同》，金额为360621.9美元，货物名称为女童针织两件套，数量为97920套。合同金额共计806102.1美元。 （4）某公司通过信用证向泰帝公司支付相关款项的情况：2015年支付157840.83美元（对应单号14N061PE）、50481.55美元（对应单号15N002PE）、22231美元（对应单号14N078PE）、149916.82美元（中信银行凭证对应单号15N071PE）、2016年支付159822.58、119926.27美元、合计660219.05美元。证明湖北某公司在泰帝公司按照合同出口后，向泰帝公司支付货款。 （5）申报退税情况。泰帝公司于2015年3月、2015年2月、2015年5月、2015年4月、2016年2月分别向国家税务部门申请出口退税，退税额合计为1805836.04元。 2．证人证言 证人潘某称，他系某公司副总经理，某公司接到国外订单后找泰帝公司做国内经销，泰帝方面说他们有出口任务，想以泰帝名义自己做自营出口，他们就将该订单交给泰帝做，国外客户价格适当降低一部分再转给泰帝，某公司从中赚差价，由泰帝公司负责出口报关。他们公司接香港某甲集团这批货的订单记录中，2014年、2015年两年签订了两份合同，出口金额是962942.7美元，这两份订单合同买方LFCREDITPTELTD是个集团公司，Fishman&Tobin是其下属部门，专门制作童装，泰帝备案单证中出口发票客户名称为MILLWORKPTELTD是LFCREDITPTE下属财务公司，某公司与泰帝公司同时签订了两份合同，支付的货款2015年是380470.2美元，2016年是279748.85美元，合计支付660219.05美元。具体的付款过程是泰帝公司完成报关手续后，将提单、实际出货的发票、装箱单以及信用证上规定的其他单据提交给当地银行，由某公司审单后，开证行向某公司付款，某公司根据泰帝交单金额通知银行，将泰帝公司应收的外汇汇款划拨给泰帝公司开户行。某公司与泰帝公司签订的两份合同童装是以套为单位，泰帝公司出口时童装以套头衫、短裤分开报关，具体原因他不清楚，这两份业务泰帝公司是让德州、临沂的公司加工的，不是泰帝公司自己加工的，某公司和泰帝公司只有这两笔业务，款项已全部结清。 3．被告人的供述 王磊在庭审中供述，他公司和湖北某公司签订了出口合同，因为生产的过程中，公司出现了延迟交货，没办法他们只能自己报送出口，可以省7到10天，他们自己报关出口是为了争取时间，不是为了骗取出口退税，涉及的180万元退税最少有一部分是真实的出口，不应全部定为骗取出口退税的数额，他们公司开始与某公司有业务，因某公司作为中间商利润太大，他们公司就自己与外商签订合同，跳过某公司自己出口，现在合同在哪不知道，但他公司没有假报出口。 被告人王磊辩护人邵洪才向本院提交以下证据予以证实： 泰帝公司招商银行的63×××99账户明细。证明自2015年的3月30日至2017年的2月15日，外商客户给泰帝公司付款共计36笔，超过了指控的169万美元的金额，泰帝公司在做某公司所交的订单时也同时在做其他客户的订单，不存在低值高报，骗取出口退税的情况。 关于骗取出口退税罪部分，侦查机关调取的某公司与香港某甲集团签订的合同中的货物种类、数量，与其又和泰帝公司签订合同中的货物种类、数量完全相符，侦查机关调取的泰帝公司向税务部门申请出口退税备案单证中的相关材料中，《中华人民共和国海关出口货物报关单》、发票、某公司为发货人的出口货物提单均是泰帝公司为出口退税时所留存的备案单证，用于计算出口退税，提货单中发货人均为湖北某公司，没有以泰帝公司自己公司名义作为发货人的申报出口，出口发票客户名称证实泰帝公司出口的货物均系湖北某公司订做，泰帝公司出口的货物即其与某公司签订合同的货物，再无其他货物，被告人王磊辩称泰帝公司另行与外商签订出口合同、泰帝公司单独出口的情况，与泰帝公司退税时备案的提货单不相符，本院不予支持。侦查机关调取的泰帝公司与某公司签订的合同、申报退税情况、证人潘某的证言，能形成完整的证据链条，证实被告人王磊借将某公司与外商签订订单作为自营出口之际，抬高出口货物报关单中货物单价，虚报报关金额，骗取出口退税，即使王磊辩护人邵洪才提出的泰帝公司在此期间接收外汇远多于指控出口数额的情况属实，其与泰帝公司及王磊实施的本案骗取出口退税的犯罪事实无关，被告人王磊及其辩护人关于王磊不构成本罪的辩解及辩护意见，与事实不符，本院不予采纳。 被告单位泰帝公司、被告人王磊以虚高价格的形式提高出口报关金额，从而骗取出口退税，公诉机关提交的证据可以证明泰帝公司与湖北某公司签订了合同，并已实际履行，现无证据证实泰帝公司签订该合同之初即是为了骗取出口退税，故应将其虚高价格实际骗取的出口退税认定为犯罪数额，即骗取2015年骗取的退税款698995.83元及2016年骗取的退税款款264929.97元，共计963925.8元作为犯罪数额，公诉机关将全部出口对应的应退税额作为犯罪数额，证据不足，本院不予支持。 综上，本院认为，《中华人民共和国刑法》第二百零五条规定，虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。《最高人民法院关于虚开增值税专用发票定罪量刑标准有关问题的通知》中明确，对虚开增值税专用发票刑事案件定罪量刑的数额标准，可以参照《最高人民法院关于审理骗取出口退税刑事案件具体应用法律有关问题的解释》第三条的规定执行，其中虚开税款数额在250万元以上的认定为刑法第二百零五条规定的“数额巨大”。被告单位泰帝公司违反国家税收和发票管理规定，在没有实际货物购销的情况下，让他人为自己开具增值税专用发票，虚开的税款数额高达1100余万元，并全部予以抵扣，被告单位泰帝公司的行为已构成虚开增值税专用发票罪，且虚开的税款数额巨大；被告人王磊作为被告单位泰帝公司直接负责的主管人员；被告人刘美宏作为被告单位泰帝公司的其他直接责任人员，均应按上述规定定罪量刑。公诉机关指控被告单位泰帝公司、被告人王磊、被告人刘美宏犯虚开增值税专用发票罪，事实清楚，证据确实充分，本院予以支持，公诉机关指控被告人刘美宏犯虚开增值税专用发票罪犯罪的数额，部分证据不足，本院予以纠正。 《中华人民共和国刑法》第二百零四条规定，以假报出口或者其他欺骗手段，骗取国家出口退税款，数额较大的，处五年以下有期徒刑或者拘役，并处骗取税款一倍以上五倍以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处骗取税款一倍以上五倍以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处骗取税款一倍以上五倍以下罚金或者没收财产。《中华人民共和国刑法》第二百一十一条规定，单位犯本节第二百零一条、第二百零三条、第二百零四条、第二百零七条、第二百零八条、第二百零九条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该条的规定处罚。《最高人民法院关于审理骗取出口退税刑事案件具体应用法律有关问题的解释》第二条规定，具有下列情形之一的，应当认定为刑法第二百零四条规定的“其他欺骗手段”：……（三）虽有货物出口，但虚构该出口货物的品名、数量、单价等要素，骗取未实际纳税部分出口退税款的；第三条规定，骗取国家出口退税款50万元以上的，为刑法第二百零四条规定的“数额巨大”。被告单位泰帝公司虽然有货物出口，但采取拆分整套，虚高价格的形式，提高出口报关金额，从而骗取出口退税96万余元，其行为属于以“其他欺骗手段”，骗取国家出口退税款，且数额巨大；被告人王磊作为被告单位泰帝公司直接负责的主管人员应按上述规定定罪量刑。公诉机关指控被告单位泰帝公司、被告人王磊犯骗取出口退税罪，数额巨大，事实清楚，证据确实充分，本院予以支持，公诉机关指控的犯罪数额认定有误，本院予以纠正。 被告人王磊作为虚开增值税专用发票犯罪的主要实施者，在共同犯罪中起主要作用，被告人刘美宏在共同犯罪中起次要、辅助作用，系从犯，可依法减轻处罚。被告人刘美宏辩护人刘强的该辩护观点，本院予以采纳。被告人王磊到案后，提供侦破其他重大案件的重要线索，经查证属实，该案件系故意伤害致人死亡，应处十年以上有期徒刑、无期徒刑或者死刑，符合经其检举侦破“重大犯罪”、“重大案件”案件的相关规定，属于重大立功，但结合被告人王磊在本案两起犯罪中的数额、作用、认罪态度及给国家造成的严重损失且拒不退缴的情况，依法确定对其减轻处罚的幅度，王磊的二辩护人认为其构成重大立功，本院依法予以支持。刘美宏归案后对主要犯罪事实予以规避，被告人刘美宏辩护人刘强关于其构成自首的辩护意见，无事实及法律依据，本院不予采纳。被告单位泰帝公司、被告人王磊一人犯数罪，依法应数罪并罚。依照《中华人民共和国刑法》第二百零五条、第二百零四条、第二百一十一条、第三十一条、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条第一、三款、《最高人民法院研究室〈关于如何适用法发［1996］30号司法解释数额标准问题的电话答复〉》、《最高人民法院〈关于审理骗取出口退税刑事案件具体应用法律若干问题的解释〉》第二、第三条之规定，判决如下： 一、被告单位威海泰帝服装有限公司犯虚开增值税专用发票罪，判处罚金人民币四十万元；犯骗取出口退税罪，判处罚金人民币二百万元，决定执行罚金人民币二百四十万元。 （罚金于本判决发生法律效力之日立即向本院缴纳）。 被告人王磊犯虚开增值税专用发票罪，判处有期徒刑九年，犯骗取出口退税罪，判处有期徒刑四年，并处罚金人民币二百万元，决定执行有期徒刑十一年，并处罚金人民币二百万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月28日起至2028年8月27日止；罚金于本判决发生法律效力之日立即向本院缴纳）； 被告人刘美宏犯虚开增值税专用发票罪，判处有期徒刑五年。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月25日起至2022年9月24日止）。 二、继续向被告单位威海泰帝服装有限公司追缴已退税款人民币11096678.48元、出口退税款人民币963925.8元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长马丽娜 人民陪审员郑本利 人民陪审员汪孝永 二〇一九年四月二十二日 书记员杨燕侠","writId":"052afb544bdf7fddde313a7bf616e912f29","writName":"威海泰帝服装有限公司、王磊虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
