{"ajId":"03d6d9d0-ebca-4ca3-8f12-1c92d409da63","ajName":"405卢士红盗窃罪一案","ajjbqk":" 经审理查明，2018年2月1日18时许，被告人卢士红在本市渔婆北路兰贝尔洗染店附近，乘隙窃得丁某停放的价值人民币2059元的绿源牌电动车1辆，销赃得款280元。 2018年2月4日19时许，被告人卢士红在本市渔婆北路杰尔仕厨房电器商店附近，乘隙窃得戴某停放的价值1306元的绿能牌电动车1辆。 被告人卢士红归案后如实供述自己的罪行。 案发后，公安机关依法扣押了上述电动自行车，分别发还被害人丁某、戴某。 上述事实，被告人卢士红在开庭审理过程中无异议，并有经查证属实的被害人丁某、戴某的陈述，证人杨某、刘某、周某的证言，辨认笔录，搜查笔录，监控视频截图，现场勘验笔录及现场照片，所窃电动车及钥匙照片，扣押决定书、发还清单，靖江市价格认定中心价格认定结论书，抓获经过，常住人口信息表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人卢士红以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予处罚。卢士红归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控卢士红犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请从轻处罚的理由成立，本院予以支持。卢士红所窃电动车已发还被害人，故酌情从轻处罚。卢士红违法所得280元，依法应予追缴。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人卢士红犯盗窃罪，判处拘役二个月，并处罚金人民币一千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月3日起至2018年10月2日止。） 二、追缴被告人卢士红违法所得人民币二百八十元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省靖江市人民法院 刑事判决书 （2018）苏1282刑初405号 公诉机关江苏省靖江市人民检察院。 被告人卢士红，无业。因赌博于2010年8月29日被靖江市公安局决定罚款人民币200元。因本案分别于2018年5月7日、6月27日被取保候审，同年8月3日被逮捕。现羁押于靖江市看守所。 靖江市人民检察院以靖检诉刑诉（2018）422号起诉书指控被告人卢士红犯盗窃罪，于2018年7月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2018年8月3日公开开庭审理了本案。靖江市人民检察院检察员郑玉龙、代理检察员蔡科臣，被告人卢士红到庭参加了诉讼。现已审理终结。 经审理查明，2018年2月1日18时许，被告人卢士红在本市渔婆北路兰贝尔洗染店附近，乘隙窃得丁某停放的价值人民币2059元的绿源牌电动车1辆，销赃得款280元。 2018年2月4日19时许，被告人卢士红在本市渔婆北路杰尔仕厨房电器商店附近，乘隙窃得戴某停放的价值1306元的绿能牌电动车1辆。 被告人卢士红归案后如实供述自己的罪行。 案发后，公安机关依法扣押了上述电动自行车，分别发还被害人丁某、戴某。 上述事实，被告人卢士红在开庭审理过程中无异议，并有经查证属实的被害人丁某、戴某的陈述，证人杨某、刘某、周某的证言，辨认笔录，搜查笔录，监控视频截图，现场勘验笔录及现场照片，所窃电动车及钥匙照片，扣押决定书、发还清单，靖江市价格认定中心价格认定结论书，抓获经过，常住人口信息表等证据证实，足以认定。 本院认为，被告人卢士红以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予处罚。卢士红归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控卢士红犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请从轻处罚的理由成立，本院予以支持。卢士红所窃电动车已发还被害人，故酌情从轻处罚。卢士红违法所得280元，依法应予追缴。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人卢士红犯盗窃罪，判处拘役二个月，并处罚金人民币一千五百元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月3日起至2018年10月2日止。） 二、追缴被告人卢士红违法所得人民币二百八十元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员黄颖宏 二〇一八年八月三日 书记员王靖雯 附录法律条款： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"033e70e2a996e1d602f7796db99a4437c2e","writName":"405卢士红盗窃罪一审刑事判决书"}
