{"ajId":"55550cfa-17aa-4f38-88ae-4de9bb50704d","ajName":"李某甲、吕某敲诈勒索罪一案","ajjbqk":" 东平县人民检察院指控：2008年下半年以来，某村旧村改造时，被告人李某甲以旧村改造要求建设小康楼、分配方案不合理等理由纠集村民上访，致使开发商山东宝地置业有限公司（下称宝地公司）无法开发建设。在相关部门对提出的问题做出答复后，李某甲仍不满意。直到2009年2月，旧村改造工程迟迟无法进展，宝地公司负责人韩卫东、孙某因前期工程投入较大，急于开工建设，遂找李某甲交涉。李某甲、吕某抓住开发商急于开工的迫切心理，遂以解决上访花费为由向韩卫东、孙某索要40万元，并要求进入旧村改造协调小组工作，同时要求要回被东平县国土资源局没收的18.5万元卖土款。韩卫东答应上述条件。后韩卫东、孙某以宝地公司资金紧张为由，与李某甲约定先行支付20万元，并将该款存入吕某账户。事后，李某甲、吕某将20万元平分。不久，吕某将分得的10万元退还孙某。 为证实以上指控，公诉机关提交了被告人供述、证人证言、书证等证据，认为二被告人的行为触犯了《中华人民共和国刑法》第二百七十四条之规定，已构成敲诈勒索罪，提请本院依法判处。 被告人李某甲辩解：某村村民上访反映某村的经济问题和村支部书记李某己的相关问题，没有上访开发商，上访与开发商无关。40万元的事存在，是开发商找其为某村旧村改造服务三年预付的工资，已支付20万元，其和吕某每人分得10万元。其没有敲诈开发商，不构成敲诈勒索罪。辩护人提出的意见是：李某甲按照《信访条例》依法上访，反映的是某村经济问题、卖土款下落不明的问题、村民要求建设小康楼的问题，没有上访宝地公司，也没有借上访之名威胁、恐吓宝地公司，宝地公司负责人找到李某甲、吕某，以协商的方式商议如何不再上访；李某甲夫妇被打、汽车被砸，宝地公司支付的10万元含有补偿李某甲财物损失及安抚李某甲夫妇的作用，李某甲的行为不符合敲诈勒索罪的构成要件，李某甲无罪。辩护人申请证人出庭作证，并提交了有关证据。 被告人吕某未提出辩解意见。辩护人提出的意见是：吕某系从犯，具有坦白情节，得到赃款后一个月左右就把赃款退还被害人，系初次犯罪，有悔罪表现。 经审理查明的事实与起诉书指控的事实一致。 同时查明，被告人吕某到某后如实交代了案件事实。 上述事实，有经庭审举证、质证并经本院确认的下列证据证实： 一、证人证言 韩某甲证实，2008年6月，宝地公司在某村搞旧村改造建设御泉龙庭小区，部分楼房让拆迁户居住，另一部分楼房对外销售。2008年下半年，李某甲纠集人到县、省上访，还让人到工地阻碍施工，导致宝地公司不能正常开发建设。2009年2月，韩卫东、孙某约李某甲在海军茶社见面，谈谈如何解决问题。其说工地要尽快施工，问李某甲想怎么样才能不再上访，不再闹事。李某甲带着吕某去的，他俩提出要40万元，用于补偿群众上访花费，分给上访的群众。因为当时没有别的办法了，为了能使工程正常施工，其答应了他俩的条件。李某甲和吕某还提出要进旧村改造小组，还让帮忙要回某村卖土的钱。因宝地公司资金紧张，其与李某甲联系，先给他们20万元，李某甲答应了，让把钱打在吕某账户内。经协调，李某甲和吕某进入旧村改造小组。和李某甲、吕某见面时没有谈过工资的事，旧村改造小组成员的工资由某村发放。给他们20万元后，他们就没再到工地闹事和到上级反映无理要求。不久，吕某退回10万元钱。 2、孙某证实，2008年，宝地公司对某村进行旧村改造。李某甲纠集部分村民到县、省上访，期间还有村民到工地阻挠施工，造成工程无法开工建设，致使工程周期一再延长、建筑成本增加。其和韩卫东多次找李某甲商谈，一直没有效果。2009年的一天，其打电话约李某甲面谈，李某甲带着吕某一起去的。其问李某甲怎样才能解决上访的事情。李某甲和吕某提出要40万元钱，分给上访的群众，同时还要求二人进入旧村改造小组，还要求帮忙要回卖土的钱。后因宝地公司资金困难，和李某甲谈好先给他20万元，后把那20万元存入吕某存折内。大约一个月后，吕某退给其10万元。 3、马某甲证实，旧村改造时，李某甲带着部分村民上访反映拆迁的问题。在拆迁过程中，某村村委给过拆迁费等费用，每个村民都有，那是应得的钱。其没有从任何个人手中得到过关于旧村改造的任何钱财。 4、马某乙证实，2009年，其进入某村旧村改造协调小组，小组成员还有李某甲、吕某、李某乙、李某甲，每人每月发200元的补助，补助是从某村领的。 5、李某甲证实，2008年某村旧村改造时，李某甲带着群众到镇、县、省反映问题。2009年某村成立旧村改造协调小组，小组成员有李某甲、吕某、李某乙、马某乙，每人每月210元补助，补助款从某村领取。李某甲进入小组后就没再上访。 6、李某乙证实，某村旧村改造时，村民要求建设小康楼，其和李某己带着部分村民争取盖小康楼，李某甲也带着部分群众向上级反映。后来成立旧村改造小组，其和李某甲都进入旧村改造小组，小组成员每人每月200元补助，补助款从某村会计处领取。李某甲进入协调小组后就没再上访。 7、马某丙证实，某村旧村改造时，李某甲因要求建设小康楼、分配方案等事宜上访，其因分配方案、石灰窑的问题和李某甲一起上访过，上访人员的费用都是个人出资，其没有从任何个人手中收到过关于旧村改造的钱财。 8、李某丙证实，某村旧村改造时，其听说有人以盖小康楼等名义上访。其收到过某村发的搬迁、租房等费用，每个村民都有，除此之外其没有从任何个人手中收到过关于旧村改造的任何钱财。 9、李某丁证实，2008年某村旧村改造时，其和李某甲、吕某等人上访过，每个人反映各自的问题。2009年某村成立旧村改造协调小组，李某甲和吕某进入协调小组后就不再上访了。 10、李某戊证实，某村旧村改造时，村民想住小康楼，部分村民就反映要求建设小康楼，李某甲领着反映问题。2009年成立旧村改造协调小组，李某甲任组长，他没再带头上访。 11、李某己证实，李某甲和其他人上访，主要是要求建设小康楼，另一个原因是某村账目的事。参与上访的主要有李某甲和马某丙。2009年，成立了协调小组，李某甲进了协调小组，就稳定了下来。协调小组每人每月200元钱的工资。 12、张某甲证实，某村旧村改造时，李某甲对旧村改造工作不满意，带领村民上访，提出很多无理要求。李某甲进入旧村改造协调小组后不再上访了，小组成员每月200元钱的工资。 13、贾某证实，某村旧村改造时，按照规划方案，李某甲的房屋不在拆迁方案内，李某甲就带头上访，上访的问题得到答复后，他还是不满意。2009年前，其离开某村旧村改造小组时，李某甲还在上访。 14、刘某甲证实，某村旧村改造时，李某甲纠集村里的村民多次到县、省信访部门上访，理由是房子分配方案不合理、要求建设小康楼、村账目不清等，还让村民到工地阻碍施工。李某甲进入旧村改造协调小组后，就不再上访了。 15、李某庚证实，老房子拆迁之前，某村给其1万元钱保证金，给其2000元作为租房款，其没有收到过其他钱财。 16、张某乙证实，某村旧村改造拆迁时，陈元树不要房子要现金，旧房子被张某乙以32万钱买下。一套旧房可以换两套楼房，李某甲想要一套楼房，其将其中的一套卖给李某甲，李某甲需支付16万元，他直到2010年才把钱交足。 17、赵某证实，其与李某甲系夫妻。2008年，某村旧村改造时，其家的旧房子不在旧村改造范围内，没有拆迁也没有分到房子。 18、刘某乙证实，其和李某甲是通过业务关系认识的，其借用过李某甲的钱，有借用十万元、八万元的情况，一般借用的时间都不长。 19、到某经过证实，2014年9月5日21时许，公安民警将被告人李某甲、吕某抓获归案。 二、书证 1、举某证实，某村村民揭发李某甲伙同吕某因旧村改造向开发商索要20万元现金，事后又纠集部分群众上访告状，影响了某村的发展稳定。 2、东平县人民政府文件证实，东平县人民政府于2008年6月出台关于旧城开发改造的意见。该意见明确规定了旧城开发改造的基本原则、范围等内容。 3、东平县建设局文件证实，东平县建设局已组织专家论证评审通过某村《东平县某村旧村改造详细规划》，并报请东平县人民政府以（东政函（2008）60号）予以批复。 4、旧村改造合作开发协议证实，某村与宝地公司合作建设御泉龙庭小区，该项目占地212.4亩，并约定了双方的权利与义务。 5、接某案件交办单证实，李某甲等人反映村民要求建设小康楼，不同意建设居民楼等问题，东平县信访局将信访事项转交东平镇政府处理。 6、东平镇信访办情况说明证实，接东平县信访局转去李某甲等人上访反映事项的交办通知后，经了解，某村旧村改造规划符合东平城市总体规划要求。 7、存款凭条证实，2009年2月17日，吕某账户存入20万元，2009年2月23日该账户取款10万元。 8、购某协议证实，张某乙购买陈元树旧房一套，拆迁改造时，基于该旧房获得的权利转让给张某乙。 9、赵某提交的信访材料证实，某村旧村改造时，李某甲代表村民利益上访，李某甲夫妇被打伤、汽车被砸坏等事实。 10、受案登记表、立案决定书证实，群众举报李某甲、吕某操纵群众上访，威胁宝地公司韩卫东，敲诈勒索韩卫东现金20万元，公安机关于2014年6月26日以敲诈勒索罪立案侦查。 11、接某笔录证实，李某甲反映的主要问题是某村的经济问题、旧村改造分配方案等问题。 12、户籍证明证实被告人李某甲、吕某已达刑事责任年龄。 三、辨认笔录 辨认笔录证实，孙某辨认出被告人吕某。 四、被告人供述与辩解 1、李某甲证实，2008年3到6月份，其和吕某等人上访反映某村经济问题、建设小康楼的问题。2008年10至11月份，东平镇政府成立工作组审查某村的经济问题，东平县政府出台了33号文件，明确规定建设小康楼不符合县城城区规划。到了2009年春节前，其和吕某等人反映的问题都得到了解决。2009年2、3月份时，开发商韩卫东、孙某通过吕某约其到县政府南面的茶社见面。见面的时候，吕某提出来要40万元。韩卫东最后给了20万元，将钱打入吕某的银行卡内，其和吕某每人分得10万元。 2、吕某证实，2008年春天，某村进行旧村改造，村民想盖小康楼，公布的拆迁补偿方案不公平，要求公开村账目等原因，李某甲等人向上级反映情况。提出的问题一直没有解决，村民也不同意拆迁，不拆迁就没有办法施工，开发就进行不下去。2009年2月份左右，李某甲给其打电话说开发商想和他见面，让其陪着去。在路上，李某甲说如果开发商想解决这件事就向他们要钱，以上访花费的理由要求补偿，要30万元或35万元（具体数记不清了，但不会超过40万元），这部分钱就是对他们二人的补偿。到了海军茶社后，其就按照李某甲的意思说要钱作为上访的费用，李某甲也说了他的车被砸的事情，想要部分补偿，还提出进旧村改造小组等要求。后来，李某甲告诉其开发商把钱降到20万元。过了一两天后，韩卫东给李某甲打电话，李某甲叫着其到了农业银行，用其身份证办了个银行卡，把20万元打进了吕某的银行卡内。之后，李某甲和其进入了旧村改造小组。某村给旧村改造小组成员发工资，每月200元钱。一个月后，李某甲喊其到了农业银行，取出20万元，每人分得10万元。其感觉不应当得这部分钱，就把10万元还给了孙某。 ","cpfxgc":"本院认为，被告人李某甲、吕某在旧村改造过程中多次上访，致使工期拖延、建设成本增加，当开发商找其商谈如何解决问题时，其利用开发商害怕损失扩大而急于开工的迫切心理向开发商索要20万元，其行为均已构成敲诈勒索罪，且属数额巨大。李某甲辩解开发商支付的款项是为其预付三年工资的意见不符合常理，也与现有证据证实的内容相悖，该项辩解意见不能成立，不予采纳。对于李某甲提出的没有敲诈开发商，其不构成敲诈勒索罪的辩解意见及辩护人发表的李某甲依法上访，没有上访宝地公司，没有借上访之名威胁、恐吓宝地公司，宝地公司负责人找到李某甲，以协商的方式商议如何不再上访，李某甲的行为不符合敲诈勒索罪的构成要件的辩护意见，经审理认为，李某甲等人的信访事项与开发商有关联，被告人抓住了开发商急于开工建设的迫切心理，当开发商找其协商如何不再上访时，以此相要挟，提出索要钱款的要求，李某甲的行为符合敲诈勒索罪的构成要件，故李某甲及辩护人相关辩解、辩护意见不能成立，不予采纳。辩护人提出的宝地公司支付的10万元含有补偿李某甲财物损失及安抚李某甲夫妇作用的辩护意见与事实不符，本院不予采纳。现有证据证实，开发商均是与李某甲联系、协商确定数额，吕某在共同犯罪中起了次要作用，属从犯，辩护人发表的吕某系从犯、初犯，具有坦白情节，已退赃，有悔罪表现的辩护意见成立，依法应对吕某从轻处罚。根据本案的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李某甲犯敲诈勒索罪，判处有期徒刑四年六个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2019年3月4日止。罚金限于判决生效后三十日内缴纳。） 被告人吕某犯敲诈勒索罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后三十日内缴纳。） 二、追缴被告人李某甲违法所得10万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"山东省东平县人民法院 刑事判决书 （2015）东刑初字第58号 公诉机关东平县人民检察院。 被告人李某甲。2014年9月5日被抓获，次日因涉嫌犯敲诈勒索罪被刑事拘留，同年9月24日被逮捕。现羁押于东平县看守所。 辩护人高立成，山东鲁正律师事务所律师。 被告人吕某。2014年9月5日被抓获，次日因涉嫌犯敲诈勒索罪被取保候审。 辩护人李智勇，山东慧哲律师事务所律师。 东平县人民检察院以东检公刑诉（2015）68号起诉书指控被告人李某甲、吕某犯敲诈勒索罪，于2015年2月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。东平县人民检察院指派检察员李曙光、代理检察员宋朋朋出庭支持公诉，被告人李某甲、吕某及辩护人高立成、李智勇到庭参加诉讼。经山东省泰安市中级人民法院批准，延长审理期限三个月。现已审理终结。 东平县人民检察院指控：2008年下半年以来，某村旧村改造时，被告人李某甲以旧村改造要求建设小康楼、分配方案不合理等理由纠集村民上访，致使开发商山东宝地置业有限公司（下称宝地公司）无法开发建设。在相关部门对提出的问题做出答复后，李某甲仍不满意。直到2009年2月，旧村改造工程迟迟无法进展，宝地公司负责人韩卫东、孙某因前期工程投入较大，急于开工建设，遂找李某甲交涉。李某甲、吕某抓住开发商急于开工的迫切心理，遂以解决上访花费为由向韩卫东、孙某索要40万元，并要求进入旧村改造协调小组工作，同时要求要回被东平县国土资源局没收的18.5万元卖土款。韩卫东答应上述条件。后韩卫东、孙某以宝地公司资金紧张为由，与李某甲约定先行支付20万元，并将该款存入吕某账户。事后，李某甲、吕某将20万元平分。不久，吕某将分得的10万元退还孙某。 为证实以上指控，公诉机关提交了被告人供述、证人证言、书证等证据，认为二被告人的行为触犯了《中华人民共和国刑法》第二百七十四条之规定，已构成敲诈勒索罪，提请本院依法判处。 被告人李某甲辩解：某村村民上访反映某村的经济问题和村支部书记李某己的相关问题，没有上访开发商，上访与开发商无关。40万元的事存在，是开发商找其为某村旧村改造服务三年预付的工资，已支付20万元，其和吕某每人分得10万元。其没有敲诈开发商，不构成敲诈勒索罪。辩护人提出的意见是：李某甲按照《信访条例》依法上访，反映的是某村经济问题、卖土款下落不明的问题、村民要求建设小康楼的问题，没有上访宝地公司，也没有借上访之名威胁、恐吓宝地公司，宝地公司负责人找到李某甲、吕某，以协商的方式商议如何不再上访；李某甲夫妇被打、汽车被砸，宝地公司支付的10万元含有补偿李某甲财物损失及安抚李某甲夫妇的作用，李某甲的行为不符合敲诈勒索罪的构成要件，李某甲无罪。辩护人申请证人出庭作证，并提交了有关证据。 被告人吕某未提出辩解意见。辩护人提出的意见是：吕某系从犯，具有坦白情节，得到赃款后一个月左右就把赃款退还被害人，系初次犯罪，有悔罪表现。 经审理查明的事实与起诉书指控的事实一致。 同时查明，被告人吕某到某后如实交代了案件事实。 上述事实，有经庭审举证、质证并经本院确认的下列证据证实： 一、证人证言 韩某甲证实，2008年6月，宝地公司在某村搞旧村改造建设御泉龙庭小区，部分楼房让拆迁户居住，另一部分楼房对外销售。2008年下半年，李某甲纠集人到县、省上访，还让人到工地阻碍施工，导致宝地公司不能正常开发建设。2009年2月，韩卫东、孙某约李某甲在海军茶社见面，谈谈如何解决问题。其说工地要尽快施工，问李某甲想怎么样才能不再上访，不再闹事。李某甲带着吕某去的，他俩提出要40万元，用于补偿群众上访花费，分给上访的群众。因为当时没有别的办法了，为了能使工程正常施工，其答应了他俩的条件。李某甲和吕某还提出要进旧村改造小组，还让帮忙要回某村卖土的钱。因宝地公司资金紧张，其与李某甲联系，先给他们20万元，李某甲答应了，让把钱打在吕某账户内。经协调，李某甲和吕某进入旧村改造小组。和李某甲、吕某见面时没有谈过工资的事，旧村改造小组成员的工资由某村发放。给他们20万元后，他们就没再到工地闹事和到上级反映无理要求。不久，吕某退回10万元钱。 2、孙某证实，2008年，宝地公司对某村进行旧村改造。李某甲纠集部分村民到县、省上访，期间还有村民到工地阻挠施工，造成工程无法开工建设，致使工程周期一再延长、建筑成本增加。其和韩卫东多次找李某甲商谈，一直没有效果。2009年的一天，其打电话约李某甲面谈，李某甲带着吕某一起去的。其问李某甲怎样才能解决上访的事情。李某甲和吕某提出要40万元钱，分给上访的群众，同时还要求二人进入旧村改造小组，还要求帮忙要回卖土的钱。后因宝地公司资金困难，和李某甲谈好先给他20万元，后把那20万元存入吕某存折内。大约一个月后，吕某退给其10万元。 3、马某甲证实，旧村改造时，李某甲带着部分村民上访反映拆迁的问题。在拆迁过程中，某村村委给过拆迁费等费用，每个村民都有，那是应得的钱。其没有从任何个人手中得到过关于旧村改造的任何钱财。 4、马某乙证实，2009年，其进入某村旧村改造协调小组，小组成员还有李某甲、吕某、李某乙、李某甲，每人每月发200元的补助，补助是从某村领的。 5、李某甲证实，2008年某村旧村改造时，李某甲带着群众到镇、县、省反映问题。2009年某村成立旧村改造协调小组，小组成员有李某甲、吕某、李某乙、马某乙，每人每月210元补助，补助款从某村领取。李某甲进入小组后就没再上访。 6、李某乙证实，某村旧村改造时，村民要求建设小康楼，其和李某己带着部分村民争取盖小康楼，李某甲也带着部分群众向上级反映。后来成立旧村改造小组，其和李某甲都进入旧村改造小组，小组成员每人每月200元补助，补助款从某村会计处领取。李某甲进入协调小组后就没再上访。 7、马某丙证实，某村旧村改造时，李某甲因要求建设小康楼、分配方案等事宜上访，其因分配方案、石灰窑的问题和李某甲一起上访过，上访人员的费用都是个人出资，其没有从任何个人手中收到过关于旧村改造的钱财。 8、李某丙证实，某村旧村改造时，其听说有人以盖小康楼等名义上访。其收到过某村发的搬迁、租房等费用，每个村民都有，除此之外其没有从任何个人手中收到过关于旧村改造的任何钱财。 9、李某丁证实，2008年某村旧村改造时，其和李某甲、吕某等人上访过，每个人反映各自的问题。2009年某村成立旧村改造协调小组，李某甲和吕某进入协调小组后就不再上访了。 10、李某戊证实，某村旧村改造时，村民想住小康楼，部分村民就反映要求建设小康楼，李某甲领着反映问题。2009年成立旧村改造协调小组，李某甲任组长，他没再带头上访。 11、李某己证实，李某甲和其他人上访，主要是要求建设小康楼，另一个原因是某村账目的事。参与上访的主要有李某甲和马某丙。2009年，成立了协调小组，李某甲进了协调小组，就稳定了下来。协调小组每人每月200元钱的工资。 12、张某甲证实，某村旧村改造时，李某甲对旧村改造工作不满意，带领村民上访，提出很多无理要求。李某甲进入旧村改造协调小组后不再上访了，小组成员每月200元钱的工资。 13、贾某证实，某村旧村改造时，按照规划方案，李某甲的房屋不在拆迁方案内，李某甲就带头上访，上访的问题得到答复后，他还是不满意。2009年前，其离开某村旧村改造小组时，李某甲还在上访。 14、刘某甲证实，某村旧村改造时，李某甲纠集村里的村民多次到县、省信访部门上访，理由是房子分配方案不合理、要求建设小康楼、村账目不清等，还让村民到工地阻碍施工。李某甲进入旧村改造协调小组后，就不再上访了。 15、李某庚证实，老房子拆迁之前，某村给其1万元钱保证金，给其2000元作为租房款，其没有收到过其他钱财。 16、张某乙证实，某村旧村改造拆迁时，陈元树不要房子要现金，旧房子被张某乙以32万钱买下。一套旧房可以换两套楼房，李某甲想要一套楼房，其将其中的一套卖给李某甲，李某甲需支付16万元，他直到2010年才把钱交足。 17、赵某证实，其与李某甲系夫妻。2008年，某村旧村改造时，其家的旧房子不在旧村改造范围内，没有拆迁也没有分到房子。 18、刘某乙证实，其和李某甲是通过业务关系认识的，其借用过李某甲的钱，有借用十万元、八万元的情况，一般借用的时间都不长。 19、到某经过证实，2014年9月5日21时许，公安民警将被告人李某甲、吕某抓获归案。 二、书证 1、举某证实，某村村民揭发李某甲伙同吕某因旧村改造向开发商索要20万元现金，事后又纠集部分群众上访告状，影响了某村的发展稳定。 2、东平县人民政府文件证实，东平县人民政府于2008年6月出台关于旧城开发改造的意见。该意见明确规定了旧城开发改造的基本原则、范围等内容。 3、东平县建设局文件证实，东平县建设局已组织专家论证评审通过某村《东平县某村旧村改造详细规划》，并报请东平县人民政府以（东政函（2008）60号）予以批复。 4、旧村改造合作开发协议证实，某村与宝地公司合作建设御泉龙庭小区，该项目占地212.4亩，并约定了双方的权利与义务。 5、接某案件交办单证实，李某甲等人反映村民要求建设小康楼，不同意建设居民楼等问题，东平县信访局将信访事项转交东平镇政府处理。 6、东平镇信访办情况说明证实，接东平县信访局转去李某甲等人上访反映事项的交办通知后，经了解，某村旧村改造规划符合东平城市总体规划要求。 7、存款凭条证实，2009年2月17日，吕某账户存入20万元，2009年2月23日该账户取款10万元。 8、购某协议证实，张某乙购买陈元树旧房一套，拆迁改造时，基于该旧房获得的权利转让给张某乙。 9、赵某提交的信访材料证实，某村旧村改造时，李某甲代表村民利益上访，李某甲夫妇被打伤、汽车被砸坏等事实。 10、受案登记表、立案决定书证实，群众举报李某甲、吕某操纵群众上访，威胁宝地公司韩卫东，敲诈勒索韩卫东现金20万元，公安机关于2014年6月26日以敲诈勒索罪立案侦查。 11、接某笔录证实，李某甲反映的主要问题是某村的经济问题、旧村改造分配方案等问题。 12、户籍证明证实被告人李某甲、吕某已达刑事责任年龄。 三、辨认笔录 辨认笔录证实，孙某辨认出被告人吕某。 四、被告人供述与辩解 1、李某甲证实，2008年3到6月份，其和吕某等人上访反映某村经济问题、建设小康楼的问题。2008年10至11月份，东平镇政府成立工作组审查某村的经济问题，东平县政府出台了33号文件，明确规定建设小康楼不符合县城城区规划。到了2009年春节前，其和吕某等人反映的问题都得到了解决。2009年2、3月份时，开发商韩卫东、孙某通过吕某约其到县政府南面的茶社见面。见面的时候，吕某提出来要40万元。韩卫东最后给了20万元，将钱打入吕某的银行卡内，其和吕某每人分得10万元。 2、吕某证实，2008年春天，某村进行旧村改造，村民想盖小康楼，公布的拆迁补偿方案不公平，要求公开村账目等原因，李某甲等人向上级反映情况。提出的问题一直没有解决，村民也不同意拆迁，不拆迁就没有办法施工，开发就进行不下去。2009年2月份左右，李某甲给其打电话说开发商想和他见面，让其陪着去。在路上，李某甲说如果开发商想解决这件事就向他们要钱，以上访花费的理由要求补偿，要30万元或35万元（具体数记不清了，但不会超过40万元），这部分钱就是对他们二人的补偿。到了海军茶社后，其就按照李某甲的意思说要钱作为上访的费用，李某甲也说了他的车被砸的事情，想要部分补偿，还提出进旧村改造小组等要求。后来，李某甲告诉其开发商把钱降到20万元。过了一两天后，韩卫东给李某甲打电话，李某甲叫着其到了农业银行，用其身份证办了个银行卡，把20万元打进了吕某的银行卡内。之后，李某甲和其进入了旧村改造小组。某村给旧村改造小组成员发工资，每月200元钱。一个月后，李某甲喊其到了农业银行，取出20万元，每人分得10万元。其感觉不应当得这部分钱，就把10万元还给了孙某。 本院认为，被告人李某甲、吕某在旧村改造过程中多次上访，致使工期拖延、建设成本增加，当开发商找其商谈如何解决问题时，其利用开发商害怕损失扩大而急于开工的迫切心理向开发商索要20万元，其行为均已构成敲诈勒索罪，且属数额巨大。李某甲辩解开发商支付的款项是为其预付三年工资的意见不符合常理，也与现有证据证实的内容相悖，该项辩解意见不能成立，不予采纳。对于李某甲提出的没有敲诈开发商，其不构成敲诈勒索罪的辩解意见及辩护人发表的李某甲依法上访，没有上访宝地公司，没有借上访之名威胁、恐吓宝地公司，宝地公司负责人找到李某甲，以协商的方式商议如何不再上访，李某甲的行为不符合敲诈勒索罪的构成要件的辩护意见，经审理认为，李某甲等人的信访事项与开发商有关联，被告人抓住了开发商急于开工建设的迫切心理，当开发商找其协商如何不再上访时，以此相要挟，提出索要钱款的要求，李某甲的行为符合敲诈勒索罪的构成要件，故李某甲及辩护人相关辩解、辩护意见不能成立，不予采纳。辩护人提出的宝地公司支付的10万元含有补偿李某甲财物损失及安抚李某甲夫妇作用的辩护意见与事实不符，本院不予采纳。现有证据证实，开发商均是与李某甲联系、协商确定数额，吕某在共同犯罪中起了次要作用，属从犯，辩护人发表的吕某系从犯、初犯，具有坦白情节，已退赃，有悔罪表现的辩护意见成立，依法应对吕某从轻处罚。根据本案的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第六十四条之规定，判决如下： 一、被告人李某甲犯敲诈勒索罪，判处有期徒刑四年六个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2019年3月4日止。罚金限于判决生效后三十日内缴纳。） 被告人吕某犯敲诈勒索罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金限于判决生效后三十日内缴纳。） 二、追缴被告人李某甲违法所得10万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长井长生 审判员郭庆勇 审判员栾冲 二〇一五年八月七日 书记员武士梅","writId":"053a732bfbc01433ea614ed59adcb6e3567","writName":"李某甲、吕某敲诈勒索罪一审刑事判决书"}
