{"ajId":"57b9f506-60fa-427b-b345-a551cd55c808","ajName":"李清付强奸一案","ajjbqk":" 四川省高县人民检察院指控，2018年1月16日9时许，被告人李清付在高县自己家中，趁共同居住的哥哥李某及侄女、侄儿均外出之机，溜上患有精神疾病的嫂子杨某床上，脱去嫂子杨某的裤子与其发生性关系。被告人李清付在与嫂子杨某发生性关系后，正在床上休息时被返家的李某撞见。次日，被告人李清付在高县公安局大窝镇派出所办理身份证时被抓获。经四川正泰精神医学司法鉴定所鉴定，杨某患有精神分裂症，案发时正处于发病期，在本案中无性自我防卫能力。指控认定被告人李清付明知其嫂子杨某是不能正确表达自己意志的精神病患者而与其发生性关系的行为构成强奸罪，应依照《中华人民共和国刑法》第二百三十六条第一款之规定，建议在有期徒刑三至四年之间量刑。公诉机关提交了相关证据。 上述事实，被告人李清付在开庭审理时对指控的事实及罪名无异议，且有受案登记表，立案决定书，报案记录，抓获说明，被告人李清付的供述，被害人陈述，证人证言，现场勘验记录、现场图、现场照片，提取痕迹、物证登记表，法医物证鉴定书，司法鉴定意见书，鉴定意见告知书，诊断证明书，被害人身份情况说明，村委会情况说明，吸毒现场检测报告书，户籍证明等证据在案证实，本院予以确认。 ","cpfxgc":"本院认为，被告人李清付明知受害人杨某是不能正确表达自己意志且无性自我防卫能力的精神病患者而与其发生性关系，其行为已构成强奸罪。四川省高县人民检察院指控罪名成立，本院予以支持。被告人李清付当庭自愿认罪，如实供述犯罪事实，可从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人李清付犯强奸罪，判处有期徒刑三年八个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月17日起至2021年9月16日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省高县人民法院 刑事判决书 （2018）川1525刑初140号 公诉机关四川省高县人民检察院。 被告人李清付，男，1969年10月14日生于四川省高县，汉族，文盲，住四川省高县。因本案，2018年1月17日抓获，同日被刑事拘留，同月31日被逮捕。现羁押于高县看守所。 四川省高县人民检察院以高县检诉刑诉（2018）131号起诉书指控被告人李清付犯强奸罪，于2018年7月2日向本院提起公诉。本院依法组成合议庭，适用简易程序，因涉及个人隐私，于同年7月17日不公开开庭审理了本案。四川省高县人民检察院指派检察员刘书龙出庭支持公诉，被告人李清付到庭参加诉讼。现已审理终结。 四川省高县人民检察院指控，2018年1月16日9时许，被告人李清付在高县自己家中，趁共同居住的哥哥李某及侄女、侄儿均外出之机，溜上患有精神疾病的嫂子杨某床上，脱去嫂子杨某的裤子与其发生性关系。被告人李清付在与嫂子杨某发生性关系后，正在床上休息时被返家的李某撞见。次日，被告人李清付在高县公安局大窝镇派出所办理身份证时被抓获。经四川正泰精神医学司法鉴定所鉴定，杨某患有精神分裂症，案发时正处于发病期，在本案中无性自我防卫能力。指控认定被告人李清付明知其嫂子杨某是不能正确表达自己意志的精神病患者而与其发生性关系的行为构成强奸罪，应依照《中华人民共和国刑法》第二百三十六条第一款之规定，建议在有期徒刑三至四年之间量刑。公诉机关提交了相关证据。 上述事实，被告人李清付在开庭审理时对指控的事实及罪名无异议，且有受案登记表，立案决定书，报案记录，抓获说明，被告人李清付的供述，被害人陈述，证人证言，现场勘验记录、现场图、现场照片，提取痕迹、物证登记表，法医物证鉴定书，司法鉴定意见书，鉴定意见告知书，诊断证明书，被害人身份情况说明，村委会情况说明，吸毒现场检测报告书，户籍证明等证据在案证实，本院予以确认。 本院认为，被告人李清付明知受害人杨某是不能正确表达自己意志且无性自我防卫能力的精神病患者而与其发生性关系，其行为已构成强奸罪。四川省高县人民检察院指控罪名成立，本院予以支持。被告人李清付当庭自愿认罪，如实供述犯罪事实，可从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款的规定，判决如下： 被告人李清付犯强奸罪，判处有期徒刑三年八个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月17日起至2021年9月16日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长严晖 人民陪审员张力 人民陪审员张忻 二〇一八年七月十七日 法官助理张益 书记员蒲莉 附：《中华人民共和国刑法》…… 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 …… 第六十七条…… 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"035be1c3bc57fa7f2c3c9d8e31bd43ec5f1","writName":"李清付强奸一审刑事判决书"}
