{"ajId":"c2f315d5-5f44-4d6d-b49b-005e3b0e3f08","ajName":"许跃缤犯非法拘禁罪、合同诈骗罪邓某、路某等犯非法拘禁罪韩志伟、潘某犯合同诈骗罪一案","ajjbqk":" 山东省聊城市东昌府区人民检察院指控，一、非法拘禁罪 2013年12月17日凌晨4时许，被告人邓某纠集被告人许跃缤、李某、路某驾车赶往青岛，11时许在黄岛区将与邓某有经济纠纷的庄某强行带至车上，用衣服蒙头，16时许带至聊城市东昌府区柳园北路某宾馆8013房间内。傍晚，被告人许跃缤又纠集被告人王某甲、许某甲看管庄某，逼迫庄某写下117800元的欠条。至18日21时，庄某被解救，期间庄某被殴打致轻微伤。 二、合同诈骗罪被告人许跃缤、韩志伟、潘某于2014年5月上旬预谋租赁汽车后抵押借款还债。5月12日，三人经再次商议，于当日下午在莘县某汽车租赁服务有限公司，由被告人许跃缤提供费用，韩志伟租赁鲁A×××××别克牌轿车（经鉴定，价值131300元）一辆。当日下午被告人许跃缤伙同赵某甲（另案处理）伪造该车被车主抵账给赵某甲的借条，将该车以60000元抵押给靳某甲，用于偿还韩志伟欠许跃缤及他人的借款等。2014年6月16日下午，被告人许跃缤伙同赵某甲又将该车以抵押借款的形式转给文某甲，得款65000元，其中60000元归还靳某甲，余款由被告人许跃缤、赵某甲分配。2014年6月16日晚上某汽车租赁服务有限公司通过技术手段将该车开回。案发后追回赃款65000元发还文某甲。 被告人许跃缤辩称，从莘县租车回聊城后，不是其个人做主将车抵押的，是其三人之前就商量好将车抵押借款。 被告人邓某、路某、李某、许某甲、王某甲对公诉机关指控其各自参与非法拘禁罪的事实及罪名均无异议。 被告人韩志伟、潘某对公诉机关指控其参与合同诈骗的犯罪事实及罪名均无异议。 被告人许跃缤的辩护人对公诉机关指控被告人许跃缤参与非法拘禁罪及合同诈骗罪的犯罪事实及罪名均不持异议，辩解被拘禁的被害人欠邓某的钱不还导致本案的发生，被害人存在过错；被告人许跃缤参与合同诈骗，其并没有非法占有该车的主观故意；应以最后诈骗文某甲65000元认定诈骗数额较大。被告人许跃缤认罪、悔罪态度好，积极退赃，系初犯、偶犯，建议对其从轻处罚。 被告人韩志伟的辩护人对公诉机关指控韩志伟的犯罪事实及罪名不持异议，辩解韩志伟的主观目的不是占有该车，应以最后诈骗文某甲65000元认定诈骗数额较大。文某甲找到韩志伟并要求其去公安机关说清楚时，韩志伟在完全可能跑掉的情况下并没有逃跑，从其主观心态来说，其属于主动归案，可以认定投案自首，且其积极退赃，建议对其从轻处罚。 被告人潘某的辩护人对公诉机关指控潘某的的犯罪事实及罪名不持异议，辩解潘某的主观目的不是占有该车，应以最后诈骗文某甲65000元认定诈骗数额较大。潘某具有投案自首情节，且积极退赃，属于初犯、偶犯，建议对其从轻、减轻或免予刑事处罚。 经审理查明，一、非法拘禁的事实 2013年12月17日凌晨4时许，被告人邓某纠集被告人许跃缤、李某、路某驾车赶往青岛，11时许在黄岛区将与邓某有经济纠纷的庄某强行带至车上，用衣服蒙头，16时许带至聊城市东昌府区柳园北路某宾馆8013房间内。傍晚，被告人许跃缤又纠集被告人王某甲、许某甲看管庄某，逼迫庄某写下117800元的欠条。至18日21时，庄某被解救，期间庄某被殴打致轻微伤。 上述事实，有下列证据证明： （一）书证 1、发破案经过、归案情况说明，证实公安机关接到被害人庄某在某宾馆被非法拘禁的报警后，公安民警立即赶至该处将被害人庄某解救，及先后抓获被告人邓某、王某甲、许跃缤，被告人李某、路某、许某甲主动投案的事实。 2、公安机关扣押被告人许跃缤等人逼迫被害人庄某写的欠据一宗。 3、宾客住宿登记单，证实2013年12月17日被告人邓某用其身份证登记在聊城市某宾馆住宿的事实。 4、山东省冠县人民法院（2001）冠刑初字第61号刑事判决书、聊城市东昌府区人民法院（2005）聊东刑初字第34号刑事判决书及服刑档案材料，证实被告人王某甲曾两次被判刑及服刑的事实。 5、六被告人的户籍证明，证实其各自的出生时间等身份情况。 （二）、被害人庄某陈述，其与邓某合伙做酒水生意，因其收邓某定金5000元后没有发货，双方发生矛盾后其回了老家胶南市，2013年12月17日在青岛市被邓某及几名男子强行押到车上拉至一家宾馆，并被殴打、逼迫写下欠据的事实经过。 （三）、被告人供述 1、邓某供述：我联系许跃缤，许跃缤又找的其他人，开车到青岛把庄某强行带至聊城某宾馆对其非法拘禁，但辩解是因为庄某收我十余万元的货款而不发货，后又趁机将收款条盗走，才将庄某拉到聊城；还辩解告知了许跃缤，不要打被害人。 2、被告人许跃缤、李某、路某、王某甲、许某甲对公诉机关指控其各自参与非法拘禁被害人庄某的事实均予以供认。 （四）、法医学人体损伤程度鉴定书，证实被害人庄某的损伤属于轻微伤。 （五）、现场勘验笔录及照片，证实邓某、许跃缤等六人非法拘禁被害人庄某的现场情况。 （六）、指认笔录、辨认笔录及照片，证实被告人邓某、许跃缤对被害人庄某非法拘禁的地点予以指认并进行拍照的情况；被害人庄某辨认各被告人、被告人辨认被害人以及各被告人之间互相辨认的经过。 二、合同诈骗的事实 被告人韩志伟因故欠款较多，其中欠许跃缤、潘某及潘某的战友杨某甲十几万元，无能力偿还。2014年5月上旬三被告人预谋租赁汽车后抵押借款，让杨某甲看看并相信韩志伟有还款能力，继续再从杨某甲处借更多的钱，以便把韩志伟欠其二人的钱还上。同年5月12日，三人经再次预谋，于当日下午开潘某的车、被告人许跃缤提供费用，到莘县某汽车租赁服务有限公司，租赁鲁A×××××别克牌轿车（价值131300元）一辆。回到聊城火车站后，许跃缤想用抵押款多还韩志伟欠自己的借款，就以接孩子为由和赵某甲（另案处理）将车开走并伪造该车车主已抵给赵某甲的借条，以60000元抵押给靳某甲（先行扣除利息1200元），后许跃缤与韩志伟、潘某见面后，潘某认为许跃缤抢先占有抵押款，假意要让韩志伟报警追回车辆；许跃缤在与韩志伟商议后给其二人13000元，韩志伟拿3000元、给潘某10000元（后偿还韩志伟借李某9500元）。2014年6月16日下午，被告人许跃缤伙同赵某甲又将该车以抵押借款的形式转给文某甲，得款65000元，并将抵押的时间提前至2014年5月5日，其中60000元归还靳某甲，余款由被告人许跃缤、赵某甲分配。2014年6月16日晚上某汽车租赁服务有限公司通过技术手段将该车开回。案发后追回赃款65000元发还文某甲。 上述事实，有下列证据证明： （一）书证 1、发破案经过、被告人的归案情况说明，证实文某甲2014年6月24日23时许到东昌府区公安局刑侦二中队报案，将韩志伟扭送、将许跃缤带至二中队，次日上午潘某主动到刑侦二中队，三被告人对租赁车辆后抵押借款的事实均予以供认的事实。 2、租赁合同，证实2014年5月12韩志伟与莘县某汽车租赁服务有限公司签订汽车租赁合同；承租人韩志伟，自2014年5月12日起每天租金320元，交押金8000元，车号鲁A×××××，并约定对该租赁车辆不得抵押、倒卖的事实。 3、文某甲提供的抵押合同及借条，证实合同记载车辆抵押金额70000元并已先行扣除利息5000元；若抵押人到期不还且恶意拖欠7天以上，对方有权将车转抵押给第三方（或者过户），并将借款时间提前至2014年5月5日；被告人许跃缤伙同赵某甲伪造借据“今借赵某甲现金壹十伍万元，以车抵押借款叁天，车号鲁A×××××，借款人高某甲2014年4月6日”。 4、办案说明及收据，证实三被告人退还文某甲借款65000元。 5、三被告人的户籍证明，证实其各自的出生时间等身份情况。 （二）、证人证言 1、耿某甲（莘县某汽车租赁服务有限公司职工）证实，2014年5月12日下午，有三个人来到公司，韩志伟出示他的身份证、驾驶证，与我方签订了租赁合同，租赁鲁A×××××黑色别克英朗轿车10天，每天320元，另交押金8000元，共计交了11200元。5月22日后，多次给韩志伟打电话，不是关机就是不接，有一次他接了电话，让他交了2000元的租金，后来就联系不到他了。给济南总公司汇报，总公司说这辆车始终没怎么开，6月16日总公司的人通知我，车已经开回总公司了，让租车人和总公司联系。车上有定位系统，行驶证上是高某甲的名字，应该是他托管给公司的。 2、靳某甲证实，经许跃缤联系，赵某甲用别克英朗轿车做抵押借其60000元，并给其车主欠钱的欠条复印件、行车证及赵某甲的身份证，签订一个月的抵押协议，直接扣除利息1200元后付了58800元，租期过后，多次给许跃缤打电话，让他把车开走，他说没有钱再等等，几天后许跃缤让其把车开到中银，有其他人跟着看车并到旁边商量，之后许跃缤给其60000元把车开走的事实经过。 3、文某甲证实，2014年6月16日下午，许跃缤与赵某甲将一辆别克英朗轿车做抵押，向其借款70000元，先扣除利息5000元，分两次给了他们65000元。当时许跃缤让赵某甲在借条上将时间提前至2014年5月5日，许跃缤并说“抵押给你了，你就可以处理了”。按照一般情况，抵押的车如果过了一个月不赎回，抵押权人就可以处理。当天其将车开到振兴东路某小区门口东侧，晚上9点左右发现车不见了。其联系许跃缤去了现场，他说不知道怎么回事。 4、黄某甲证实，2014年4月许跃缤曾向其借款20000元，其有急事催许跃缤还了13000元，5月初又向其借款6000元，5月底许跃缤将欠其13000元还上了，还多给500元。 5、杨某甲证实，其和潘某是战友，通过他认识了韩志伟，2014年2月份，他担保韩志伟借其100000元，约定一个月还款，一个月后多次催促他二人还钱，韩志伟总找理由推拖，潘某说没有事，韩志伟能还上，还说韩志伟还钱后，想再借钱，其当时假装同意了，事实上打听了他们为人的情况，韩志伟始终不还钱，想等他们还上后，不再借给他们了。 （三）被告人供述 1、许跃缤供述：因韩志伟欠我和潘某及其战友等人借款，我三人商议让韩志伟租车抵押借款，让潘某的战友相信韩志伟有还款能力，随后再借出还韩志伟欠我和潘某的钱。5月12日我带着租车费用、潘某开他的车与韩志伟到莘县租车，回到聊城我假装去接孩子和赵某甲将车开走抵押给靳某甲，扣除利息后不足60000元，给韩志伟、潘某14000元，给赵某甲2200元，扣除租车费用后余款抵顶韩志伟欠我的借款。后与赵某甲将该车赎回抵给文某甲65000元，剩余5000元与赵某甲分了。 2、韩志伟供述：我欠许跃缤、潘某和其战友等人借款还不上，许跃缤等人追账很急。三人商议我租车抵押借款，让潘某的战友相信我有还款能力，再向他多借些款还许跃缤、潘某及其他一些小账。许跃缤准备租车费用、开潘某的车，用我的身份证在莘县租的车。回到聊城许跃缤联系小虎后说去接孩子，将车开走抵押60000元，给我和潘某13000元，余款抵顶租车费用和我欠他的借款。后许跃缤说车押给文某甲，车丢了。 3、潘某供述：2014年5月我与韩志伟、许跃缤商量让韩志伟去租车抵押借款，拿给我战友杨某甲看看，随后借他更多的钱，以便还韩志伟欠许跃缤的钱。许跃缤带租车费用、开我的车到莘县租车，回到聊城许跃缤说去接孩子，和赵某甲将车开走抵押60000元，许跃缤扣除韩志伟欠他的钱和租车费用，给韩志伟13000元，韩志伟让我保管10000元，后来我替他还给李某了。我们没说谁把车赎回来的问题。 （四）、被告人许跃缤、韩志伟、潘某，以及文某甲对赵某甲进行辨认的笔录及照片。 （五）、价格鉴定（认证）结论意见书，证实2014年5月12日该别克轿车的价格为131300元。 上述证据均经当庭出示、质证，证据合法有效，本院依法予以确认。 ","cpfxgc":"本院认为，被告人许跃缤伙同被告人韩志伟、潘某以非法占有为目的，在签订履行合同过程中骗取他人财物，数额巨大，伙同被告人邓某、路某、李某、许某甲、王某甲为索取债务非法拘禁、殴打他人，被告人许跃缤的行为分别构成合同诈骗罪、非法拘禁罪；被告人韩志伟、潘某的行为均构成合同诈骗罪；被告人邓某、路某、李某、许某甲、王某甲的行为均构成非法拘禁罪；公诉机关指控八名被告人各自的犯罪事实及罪名均成立。 关于三被告人许跃缤、韩志伟、潘某的辩护人均辩称，三被告人均没有非法占有租赁车辆的主观故意，公诉机关指控以车辆价格131300元认定被告人的合同诈骗数额不妥，应认定合同诈骗65000元的意见。经查，本案在卷的书证、证人证言、被告人的供述，证据内容相互印证、吻合，形成了完整的证据链条，足以证实三被告人在租车之前即预谋用租赁车辆抵押借款，在租出后许跃缤又故意将抵押给文某甲的抵押借款时间提前，致抵押权人有权处分该车，而三被告人对如何赎回该车未有保障措施，故三被告人的辩护人所提上述辩解意见不能成立，本院依法不予支持。 关于被告人韩志伟的辩护人辩称对韩志伟认定投案自首的意见，经查，在卷的书证、证人证言、被告人韩志伟的供述等证据，证实被告人韩志伟并非主动到司法机关投案，且其到案后的第一次供述材料，也未如实供述其犯罪的事实，故辩护人的上述辩护意见不能成立，本院不予采纳。 八被告人均当庭自愿认罪，被告人许跃缤、韩志伟、潘某能退出赃款，被告人韩志伟、潘某在共同犯罪中所起作用相对较小，被告人路某、李某、许某甲、潘某均系投案自首，故对八被告人均予从轻处罚。被告人的辩护人与之相应的辩护意见，本院予以采纳。被告人王某甲系累犯，依法应当从重处罚。综上，根据各被告人犯罪的事实、性质、情节和对于社会的危害程度决定刑罚。对被告人许跃缤依照《中华人民共和国刑法》第二百三十八条第一、三款、第二百二十四条、第二十五条第一款、第六十九条、第四十七条、第六十一条、第六十七条第三款、第五十二条、第五十三条；对被告人韩志伟依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第四十七条、第六十一条、第六十七条第三款、第五十二条、第五十三条；对被告人潘某依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十一条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条；对被告人王某甲依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第六十五条第一款、第四十七条、第六十一条、第六十七条第三款；对被告人邓某依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第四十七条、第六十一条、第六十七条第三款；对被告人路某、李某、许某甲依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第六十一条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人许跃缤犯合同诈骗罪，判处有期徒刑三年零四个月，并处罚金人民币25000元；犯非法拘禁罪，判处有期徒刑九个月；决定执行有期徒刑三年零九个月，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年6月26日起折抵刑期37日至2018年2月16日止。罚金限判决生效后十日内向本院缴纳。） 二、被告人韩志伟犯合同诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币23000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年8月12日起折抵刑期4日至2017年10月7日止。罚金限判决生效后十日内向本院缴纳。） 三、被告人潘某犯合同诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人王某甲犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年4月9日起至2015年4月8日止。） 五、被告人邓某犯非法拘禁罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年11月11日起折抵刑期38日至2015年7月3日止。） 六、被告人路某犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人李某犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 八、被告人许某甲犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省聊城市东昌府区人民法院 刑事判决书 （2014）聊东刑初字第339号 公诉机关山东省聊城市东昌府区人民检察院。 被告人许跃缤（曾用名许士峰），男，无业。因涉嫌犯非法拘禁罪，于2013年12月20日被聊城市公安局东昌府分局刑事拘留，2014年1月25日被监视居住。因涉嫌犯诈骗罪，2014年6月26日被聊城市公安局东昌府分局刑事拘留，因涉嫌犯合同诈骗罪，同年8月1日被执行逮捕。现羁押于聊城市看守所。 辩护人林树智、张仪茹，山东鲁风律师事务所律师。 被告人邓某，无业。因涉嫌犯非法拘禁罪，于2013年12月19日被聊城市公安局东昌府分局刑事拘留，2014年1月25日被监视居住。同年11月11日被执行逮捕，现羁押于聊城市看守所。 被告人路某，无业。因涉嫌犯非法拘禁罪，2014年4月10日被监视居住。 被告人李某，无业。因涉嫌犯非法拘禁罪，2014年2月19日被监视居住。 被告人许某甲（曾用名许某乙），无业。因涉嫌犯非法拘禁罪，2014年4月10日被监视居住。 被告人王某甲，农民。曾因犯故意伤害罪，于2001年7月被冠县人民法院判处有期徒刑二年，因犯破坏交通设施罪，于2005年4月29日被聊城市东昌府区人民法院判处有期徒刑六年零六个月，2009年11月18日减刑释放。因涉嫌犯非法拘禁罪，于2014年4月9日被聊城市公安局东昌府分局刑事拘留，同年5月15日被执行逮捕。现羁押于聊城市看守所。 被告人韩志伟，聊城某公司职工。因涉嫌犯诈骗罪，于2014年6月26日被聊城市公安局东昌府分局取保候审，因涉嫌犯合同诈骗罪，同年8月1日被执行逮捕，同年8月4日被监视居住，8月12日被执行逮捕。现羁押于聊城市看守所。 辩护人刘伟，山东荣法律师事务所律师。 被告人潘某，聊城某公司职工。因涉嫌犯诈骗罪，于2014年6月26日被聊城市公安局东昌府分局取保候审，因涉嫌犯合同诈骗罪，同年8月1日被执行逮捕，同年8月4日被监视居住，8月12日被执行逮捕。现羁押于聊城市看守所。 辩护人张东旺、钟玉鹏，山东舜翔律师事务所律师。 山东省聊城市东昌府区人民检察院以聊东昌检公刑诉（2014）305号起诉书指控被告人许跃缤犯非法拘禁罪与合同诈骗罪、指控被告人邓某、路某、李某、许某甲、王某甲犯非法拘禁罪、指控被告人韩志伟、潘某犯合同诈骗罪，于2014年9月15日向本院提起公诉，本院依法组成合议庭，公开开庭进行了审理。聊城市东昌府区人民检察院指派检察员郭爱华依法出庭支持公诉，被告人许跃缤及其辩护人林树智、张仪茹，被告人邓某、路某、李某、许某甲、王某甲，被告人韩志伟及其辩护人刘伟，被告人潘某及其辩护人张东旺、钟玉鹏均到庭参加诉讼，现已审理终结。 山东省聊城市东昌府区人民检察院指控，一、非法拘禁罪 2013年12月17日凌晨4时许，被告人邓某纠集被告人许跃缤、李某、路某驾车赶往青岛，11时许在黄岛区将与邓某有经济纠纷的庄某强行带至车上，用衣服蒙头，16时许带至聊城市东昌府区柳园北路某宾馆8013房间内。傍晚，被告人许跃缤又纠集被告人王某甲、许某甲看管庄某，逼迫庄某写下117800元的欠条。至18日21时，庄某被解救，期间庄某被殴打致轻微伤。 二、合同诈骗罪被告人许跃缤、韩志伟、潘某于2014年5月上旬预谋租赁汽车后抵押借款还债。5月12日，三人经再次商议，于当日下午在莘县某汽车租赁服务有限公司，由被告人许跃缤提供费用，韩志伟租赁鲁A×××××别克牌轿车（经鉴定，价值131300元）一辆。当日下午被告人许跃缤伙同赵某甲（另案处理）伪造该车被车主抵账给赵某甲的借条，将该车以60000元抵押给靳某甲，用于偿还韩志伟欠许跃缤及他人的借款等。2014年6月16日下午，被告人许跃缤伙同赵某甲又将该车以抵押借款的形式转给文某甲，得款65000元，其中60000元归还靳某甲，余款由被告人许跃缤、赵某甲分配。2014年6月16日晚上某汽车租赁服务有限公司通过技术手段将该车开回。案发后追回赃款65000元发还文某甲。 被告人许跃缤辩称，从莘县租车回聊城后，不是其个人做主将车抵押的，是其三人之前就商量好将车抵押借款。 被告人邓某、路某、李某、许某甲、王某甲对公诉机关指控其各自参与非法拘禁罪的事实及罪名均无异议。 被告人韩志伟、潘某对公诉机关指控其参与合同诈骗的犯罪事实及罪名均无异议。 被告人许跃缤的辩护人对公诉机关指控被告人许跃缤参与非法拘禁罪及合同诈骗罪的犯罪事实及罪名均不持异议，辩解被拘禁的被害人欠邓某的钱不还导致本案的发生，被害人存在过错；被告人许跃缤参与合同诈骗，其并没有非法占有该车的主观故意；应以最后诈骗文某甲65000元认定诈骗数额较大。被告人许跃缤认罪、悔罪态度好，积极退赃，系初犯、偶犯，建议对其从轻处罚。 被告人韩志伟的辩护人对公诉机关指控韩志伟的犯罪事实及罪名不持异议，辩解韩志伟的主观目的不是占有该车，应以最后诈骗文某甲65000元认定诈骗数额较大。文某甲找到韩志伟并要求其去公安机关说清楚时，韩志伟在完全可能跑掉的情况下并没有逃跑，从其主观心态来说，其属于主动归案，可以认定投案自首，且其积极退赃，建议对其从轻处罚。 被告人潘某的辩护人对公诉机关指控潘某的的犯罪事实及罪名不持异议，辩解潘某的主观目的不是占有该车，应以最后诈骗文某甲65000元认定诈骗数额较大。潘某具有投案自首情节，且积极退赃，属于初犯、偶犯，建议对其从轻、减轻或免予刑事处罚。 经审理查明，一、非法拘禁的事实 2013年12月17日凌晨4时许，被告人邓某纠集被告人许跃缤、李某、路某驾车赶往青岛，11时许在黄岛区将与邓某有经济纠纷的庄某强行带至车上，用衣服蒙头，16时许带至聊城市东昌府区柳园北路某宾馆8013房间内。傍晚，被告人许跃缤又纠集被告人王某甲、许某甲看管庄某，逼迫庄某写下117800元的欠条。至18日21时，庄某被解救，期间庄某被殴打致轻微伤。 上述事实，有下列证据证明： （一）书证 1、发破案经过、归案情况说明，证实公安机关接到被害人庄某在某宾馆被非法拘禁的报警后，公安民警立即赶至该处将被害人庄某解救，及先后抓获被告人邓某、王某甲、许跃缤，被告人李某、路某、许某甲主动投案的事实。 2、公安机关扣押被告人许跃缤等人逼迫被害人庄某写的欠据一宗。 3、宾客住宿登记单，证实2013年12月17日被告人邓某用其身份证登记在聊城市某宾馆住宿的事实。 4、山东省冠县人民法院（2001）冠刑初字第61号刑事判决书、聊城市东昌府区人民法院（2005）聊东刑初字第34号刑事判决书及服刑档案材料，证实被告人王某甲曾两次被判刑及服刑的事实。 5、六被告人的户籍证明，证实其各自的出生时间等身份情况。 （二）、被害人庄某陈述，其与邓某合伙做酒水生意，因其收邓某定金5000元后没有发货，双方发生矛盾后其回了老家胶南市，2013年12月17日在青岛市被邓某及几名男子强行押到车上拉至一家宾馆，并被殴打、逼迫写下欠据的事实经过。 （三）、被告人供述 1、邓某供述：我联系许跃缤，许跃缤又找的其他人，开车到青岛把庄某强行带至聊城某宾馆对其非法拘禁，但辩解是因为庄某收我十余万元的货款而不发货，后又趁机将收款条盗走，才将庄某拉到聊城；还辩解告知了许跃缤，不要打被害人。 2、被告人许跃缤、李某、路某、王某甲、许某甲对公诉机关指控其各自参与非法拘禁被害人庄某的事实均予以供认。 （四）、法医学人体损伤程度鉴定书，证实被害人庄某的损伤属于轻微伤。 （五）、现场勘验笔录及照片，证实邓某、许跃缤等六人非法拘禁被害人庄某的现场情况。 （六）、指认笔录、辨认笔录及照片，证实被告人邓某、许跃缤对被害人庄某非法拘禁的地点予以指认并进行拍照的情况；被害人庄某辨认各被告人、被告人辨认被害人以及各被告人之间互相辨认的经过。 二、合同诈骗的事实 被告人韩志伟因故欠款较多，其中欠许跃缤、潘某及潘某的战友杨某甲十几万元，无能力偿还。2014年5月上旬三被告人预谋租赁汽车后抵押借款，让杨某甲看看并相信韩志伟有还款能力，继续再从杨某甲处借更多的钱，以便把韩志伟欠其二人的钱还上。同年5月12日，三人经再次预谋，于当日下午开潘某的车、被告人许跃缤提供费用，到莘县某汽车租赁服务有限公司，租赁鲁A×××××别克牌轿车（价值131300元）一辆。回到聊城火车站后，许跃缤想用抵押款多还韩志伟欠自己的借款，就以接孩子为由和赵某甲（另案处理）将车开走并伪造该车车主已抵给赵某甲的借条，以60000元抵押给靳某甲（先行扣除利息1200元），后许跃缤与韩志伟、潘某见面后，潘某认为许跃缤抢先占有抵押款，假意要让韩志伟报警追回车辆；许跃缤在与韩志伟商议后给其二人13000元，韩志伟拿3000元、给潘某10000元（后偿还韩志伟借李某9500元）。2014年6月16日下午，被告人许跃缤伙同赵某甲又将该车以抵押借款的形式转给文某甲，得款65000元，并将抵押的时间提前至2014年5月5日，其中60000元归还靳某甲，余款由被告人许跃缤、赵某甲分配。2014年6月16日晚上某汽车租赁服务有限公司通过技术手段将该车开回。案发后追回赃款65000元发还文某甲。 上述事实，有下列证据证明： （一）书证 1、发破案经过、被告人的归案情况说明，证实文某甲2014年6月24日23时许到东昌府区公安局刑侦二中队报案，将韩志伟扭送、将许跃缤带至二中队，次日上午潘某主动到刑侦二中队，三被告人对租赁车辆后抵押借款的事实均予以供认的事实。 2、租赁合同，证实2014年5月12韩志伟与莘县某汽车租赁服务有限公司签订汽车租赁合同；承租人韩志伟，自2014年5月12日起每天租金320元，交押金8000元，车号鲁A×××××，并约定对该租赁车辆不得抵押、倒卖的事实。 3、文某甲提供的抵押合同及借条，证实合同记载车辆抵押金额70000元并已先行扣除利息5000元；若抵押人到期不还且恶意拖欠7天以上，对方有权将车转抵押给第三方（或者过户），并将借款时间提前至2014年5月5日；被告人许跃缤伙同赵某甲伪造借据“今借赵某甲现金壹十伍万元，以车抵押借款叁天，车号鲁A×××××，借款人高某甲2014年4月6日”。 4、办案说明及收据，证实三被告人退还文某甲借款65000元。 5、三被告人的户籍证明，证实其各自的出生时间等身份情况。 （二）、证人证言 1、耿某甲（莘县某汽车租赁服务有限公司职工）证实，2014年5月12日下午，有三个人来到公司，韩志伟出示他的身份证、驾驶证，与我方签订了租赁合同，租赁鲁A×××××黑色别克英朗轿车10天，每天320元，另交押金8000元，共计交了11200元。5月22日后，多次给韩志伟打电话，不是关机就是不接，有一次他接了电话，让他交了2000元的租金，后来就联系不到他了。给济南总公司汇报，总公司说这辆车始终没怎么开，6月16日总公司的人通知我，车已经开回总公司了，让租车人和总公司联系。车上有定位系统，行驶证上是高某甲的名字，应该是他托管给公司的。 2、靳某甲证实，经许跃缤联系，赵某甲用别克英朗轿车做抵押借其60000元，并给其车主欠钱的欠条复印件、行车证及赵某甲的身份证，签订一个月的抵押协议，直接扣除利息1200元后付了58800元，租期过后，多次给许跃缤打电话，让他把车开走，他说没有钱再等等，几天后许跃缤让其把车开到中银，有其他人跟着看车并到旁边商量，之后许跃缤给其60000元把车开走的事实经过。 3、文某甲证实，2014年6月16日下午，许跃缤与赵某甲将一辆别克英朗轿车做抵押，向其借款70000元，先扣除利息5000元，分两次给了他们65000元。当时许跃缤让赵某甲在借条上将时间提前至2014年5月5日，许跃缤并说“抵押给你了，你就可以处理了”。按照一般情况，抵押的车如果过了一个月不赎回，抵押权人就可以处理。当天其将车开到振兴东路某小区门口东侧，晚上9点左右发现车不见了。其联系许跃缤去了现场，他说不知道怎么回事。 4、黄某甲证实，2014年4月许跃缤曾向其借款20000元，其有急事催许跃缤还了13000元，5月初又向其借款6000元，5月底许跃缤将欠其13000元还上了，还多给500元。 5、杨某甲证实，其和潘某是战友，通过他认识了韩志伟，2014年2月份，他担保韩志伟借其100000元，约定一个月还款，一个月后多次催促他二人还钱，韩志伟总找理由推拖，潘某说没有事，韩志伟能还上，还说韩志伟还钱后，想再借钱，其当时假装同意了，事实上打听了他们为人的情况，韩志伟始终不还钱，想等他们还上后，不再借给他们了。 （三）被告人供述 1、许跃缤供述：因韩志伟欠我和潘某及其战友等人借款，我三人商议让韩志伟租车抵押借款，让潘某的战友相信韩志伟有还款能力，随后再借出还韩志伟欠我和潘某的钱。5月12日我带着租车费用、潘某开他的车与韩志伟到莘县租车，回到聊城我假装去接孩子和赵某甲将车开走抵押给靳某甲，扣除利息后不足60000元，给韩志伟、潘某14000元，给赵某甲2200元，扣除租车费用后余款抵顶韩志伟欠我的借款。后与赵某甲将该车赎回抵给文某甲65000元，剩余5000元与赵某甲分了。 2、韩志伟供述：我欠许跃缤、潘某和其战友等人借款还不上，许跃缤等人追账很急。三人商议我租车抵押借款，让潘某的战友相信我有还款能力，再向他多借些款还许跃缤、潘某及其他一些小账。许跃缤准备租车费用、开潘某的车，用我的身份证在莘县租的车。回到聊城许跃缤联系小虎后说去接孩子，将车开走抵押60000元，给我和潘某13000元，余款抵顶租车费用和我欠他的借款。后许跃缤说车押给文某甲，车丢了。 3、潘某供述：2014年5月我与韩志伟、许跃缤商量让韩志伟去租车抵押借款，拿给我战友杨某甲看看，随后借他更多的钱，以便还韩志伟欠许跃缤的钱。许跃缤带租车费用、开我的车到莘县租车，回到聊城许跃缤说去接孩子，和赵某甲将车开走抵押60000元，许跃缤扣除韩志伟欠他的钱和租车费用，给韩志伟13000元，韩志伟让我保管10000元，后来我替他还给李某了。我们没说谁把车赎回来的问题。 （四）、被告人许跃缤、韩志伟、潘某，以及文某甲对赵某甲进行辨认的笔录及照片。 （五）、价格鉴定（认证）结论意见书，证实2014年5月12日该别克轿车的价格为131300元。 上述证据均经当庭出示、质证，证据合法有效，本院依法予以确认。 本院认为，被告人许跃缤伙同被告人韩志伟、潘某以非法占有为目的，在签订履行合同过程中骗取他人财物，数额巨大，伙同被告人邓某、路某、李某、许某甲、王某甲为索取债务非法拘禁、殴打他人，被告人许跃缤的行为分别构成合同诈骗罪、非法拘禁罪；被告人韩志伟、潘某的行为均构成合同诈骗罪；被告人邓某、路某、李某、许某甲、王某甲的行为均构成非法拘禁罪；公诉机关指控八名被告人各自的犯罪事实及罪名均成立。 关于三被告人许跃缤、韩志伟、潘某的辩护人均辩称，三被告人均没有非法占有租赁车辆的主观故意，公诉机关指控以车辆价格131300元认定被告人的合同诈骗数额不妥，应认定合同诈骗65000元的意见。经查，本案在卷的书证、证人证言、被告人的供述，证据内容相互印证、吻合，形成了完整的证据链条，足以证实三被告人在租车之前即预谋用租赁车辆抵押借款，在租出后许跃缤又故意将抵押给文某甲的抵押借款时间提前，致抵押权人有权处分该车，而三被告人对如何赎回该车未有保障措施，故三被告人的辩护人所提上述辩解意见不能成立，本院依法不予支持。 关于被告人韩志伟的辩护人辩称对韩志伟认定投案自首的意见，经查，在卷的书证、证人证言、被告人韩志伟的供述等证据，证实被告人韩志伟并非主动到司法机关投案，且其到案后的第一次供述材料，也未如实供述其犯罪的事实，故辩护人的上述辩护意见不能成立，本院不予采纳。 八被告人均当庭自愿认罪，被告人许跃缤、韩志伟、潘某能退出赃款，被告人韩志伟、潘某在共同犯罪中所起作用相对较小，被告人路某、李某、许某甲、潘某均系投案自首，故对八被告人均予从轻处罚。被告人的辩护人与之相应的辩护意见，本院予以采纳。被告人王某甲系累犯，依法应当从重处罚。综上，根据各被告人犯罪的事实、性质、情节和对于社会的危害程度决定刑罚。对被告人许跃缤依照《中华人民共和国刑法》第二百三十八条第一、三款、第二百二十四条、第二十五条第一款、第六十九条、第四十七条、第六十一条、第六十七条第三款、第五十二条、第五十三条；对被告人韩志伟依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第四十七条、第六十一条、第六十七条第三款、第五十二条、第五十三条；对被告人潘某依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十一条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条；对被告人王某甲依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第六十五条第一款、第四十七条、第六十一条、第六十七条第三款；对被告人邓某依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第四十七条、第六十一条、第六十七条第三款；对被告人路某、李某、许某甲依照《中华人民共和国刑法》第二百三十八条第一、三款、第二十五条第一款、第六十一条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人许跃缤犯合同诈骗罪，判处有期徒刑三年零四个月，并处罚金人民币25000元；犯非法拘禁罪，判处有期徒刑九个月；决定执行有期徒刑三年零九个月，并处罚金人民币25000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年6月26日起折抵刑期37日至2018年2月16日止。罚金限判决生效后十日内向本院缴纳。） 二、被告人韩志伟犯合同诈骗罪，判处有期徒刑三年零二个月，并处罚金人民币23000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年8月12日起折抵刑期4日至2017年10月7日止。罚金限判决生效后十日内向本院缴纳。） 三、被告人潘某犯合同诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币20000元。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人王某甲犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年4月9日起至2015年4月8日止。） 五、被告人邓某犯非法拘禁罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年11月11日起折抵刑期38日至2015年7月3日止。） 六、被告人路某犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 七、被告人李某犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 八、被告人许某甲犯非法拘禁罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王英军 人民陪审员王智孟 人民陪审员崔行波 二〇一四年十一月十四日 书记员张坤","writId":"0510b0dcc674cfa901a2960f9090dfd9a4a","writName":"许跃缤犯非法拘禁罪、合同诈骗罪邓某、路某等犯非法拘禁罪韩志伟、潘某犯合同诈骗罪一审刑事判决书"}
