{"ajId":"96daa2ec-b44e-4b3d-8eb0-36f6bc8dfaa8","ajName":"冯康锐、冯熠等贪污罪一案","ajjbqk":" 温州市人民检察院指控： 2007年至2008年间，被告人冯燏及冯某乙、王某乙为非法获取个人利益，利用职务上的便利，非法侵占使用国有土地使用权价值共计478.25万元（人民币，下同）。具体事实如下： 中农信浙江公司于1993年始先后在温州设立中农信浙江公司温州分公司、中农信温州房地产公司、温州通产物业租赁有限公司三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年12月、1998年12月、1999年2月对中瑞公司、中辰公司、中盛公司代行出资人职能，任命冯某乙担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。冯某乙将中盛公司、中辰公司、中瑞公司的资金进行相互调配使用。期间，冯燏担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年8月6日担任中瑞公司副经理兼中瑞公司淮安分公司经理。王某乙于2000年12月4日任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元以中瑞公司淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。同年12月7日，中瑞公司淮阴分公司取得淮阴市工农路18号原淮阴市工具厂地块国有土地使用权。2001年3月13日，中辰公司将该地块50％的国有土地使用权转让给他人。2007年5月份，冯燏、王某乙从他人处受让该50％国有土地使用权。 2007年下半年，冯某乙、冯燏、王某乙准备对中辰公司拥有50％国有土地使用权的原工具厂地块进行开发，发现该地块有较大升值空间，遂起意侵占该公司的上述50％国有土地使用权。后冯燏、王某乙在向淮安市有关部门申请开发该地块时，淮安市国土资源局认为中瑞淮安分公司违反出让合同约定，应当无偿收回原工具厂地块的国有土地使用权。冯某乙、冯燏、王某乙等人经商谋，决定以土地面临被无偿收回风险为由，对原工具厂地块实行承包经营制从而侵占中辰公司的50％国有土地使用权。经冯某乙、冯燏多方工作，2008年1月份，淮安市有关领导口头同意保留中辰公司对该地块的开发建设权，同年3月份，淮安市有关领导予以书面批准。 2008年初至同年4月，冯某乙、冯燏等人多次在中盛公司年会及集团公司班子成员会议上，故意隐瞒淮安市有关部门和领导已批准同意中瑞淮安分公司开发原工具厂地块的事实真相，虚构并夸大土地将被无偿收回的风险，提出承包经营该项目的方案并经领导班子讨论通过。同年4月26日，未经评估和上级主管部门批准，冯燏与中辰公司签订《投资承包责任书》，约定中辰公司将淮安市清河区电机路18号地块开发项目承包给冯燏等人，冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益。冯燏等人作为该项目实际股东，享有股东的权利，享有全部的利益分成。同年4月27日，经冯某乙决定，冯燏、王某乙及张某甲签订共同开发上述地块的《合作经营协议书》。为规避有关法律法规关于国有土地使用权转让的规定，同年5月10日，中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司代替中瑞公司淮安分公司作为工具厂地块的开发主体，获得批准。同年5月22日，冯燏、王某乙及张某甲共出资800万元以中瑞淮安分公司名义成立淮安市中瑞置业有限公司。同年8月11日，在淮安市中瑞置业有限公司补缴238.5万元土地出让金，并与淮安市国土资源局签订出让补充合同后，淮安市中瑞置业有限公司取得淮安市清河区电机路18号地块国有土地使用权证。至此，冯某乙、冯燏、王某乙等人通过承包经营的形式受让并侵吞了中辰公司位于淮安市电机路18号地块50％的国有土地使用权。之后淮安市中瑞置业有限公司对该地块进行商品房开发、销售。2011年4月19日，冯燏、王某乙及张某甲等人向中辰公司支付了人民币442万元，并与中辰公司签订《终止投资承包责任书》，中辰公司对原工具厂地块项目不再享有任何权益和承担任何风险。经评估，原工具厂土地面积5437.4平方米，土地使用权价值2097万元人民币。扣除冯燏、王某乙所有的50％股权价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，冯某乙、冯燏、王某乙等人侵吞国有资产价值人民币487.25万元。 据此，公诉机关认为，被告人冯燏及冯某乙、王某乙利用冯燏及冯某乙职务上的便利，共同侵吞国有土地使用权，数额特别巨大。被告人冯燏的行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项，应当以贪污罪追究被告人冯燏的刑事责任。为支持上述指控，公诉机关提交了相关证据。 被告人冯燏辩称：（1）自己和王某乙从事承包行为，公诉机关指控的贪污不成立，自己在承包过程中，土地被收回的风险是真实存在，没有隐瞒情况，也没有夸大风险的存在；国有公司在开发公司中始终占有相应比例，自己没有侵吞公共财物；（2）对土地开发是有真实的投入；（3）土地使用权的价值认定不当；（4）在该土地上从事房屋开发，实际上没有获利，反而亏损。（5）自己在土地开发中总共占的比例，公诉机关指控有误；（6）在纪检部门曾受不公对待，后在检察院侦查阶段，就按照原先所讲的去做笔录。 其辩护人提出：（1）公诉机关出示的证明冯燏有罪的证据是言词证据居多，相关证人证言，其内容并不可信，认定冯燏犯贪污罪的证据不确凿；（2）土地被收回的风险是真实的存在，冯燏并没有就此进行夸大；（3）认定冯燏犯贪污罪，相关数额的计算，对于时间节点的选取并不让人信服；（4）土地使用权价值评估意见书，其内容不客观，和公司目前可能存在的亏损情况也不符合，故对意见书不能采信；（5）冯燏涉案有其具体原因，有合法的经营非国有的成分在内，其地位作用和王某乙一致，系从犯，建议对其判处和王某乙一样的刑罚。 经审理查明： 2007年至2008年间，被告人冯燏及冯某乙、王某乙（均已判）为获取非法利益，非法侵占国有土地使用权价值计478.25万元。具体事实如下： 中农信浙江公司曾在浙江省温州市设立三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年、1999年对上述三家公司代行出资人职能，任命冯某乙（冯燏的父亲）担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。冯某乙经营期间，三家公司的资金进行相互调配使用。期间，冯燏担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年担任中瑞公司副经理兼中瑞公司淮安分公司经理。王某乙于2000年任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元人民币，以中瑞淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。中瑞淮阴分公司取得淮阴市工农路18号的原淮阴市工具厂地块国有土地使用权。2001年，中辰公司将该地块50％份额的国有土地使用权转让给他人。2007年，冯燏、王某乙二人共同出资，由王某乙出面，又从对方处受让该50％份额的国有土地使用权。 2007年下半年，冯某乙、冯燏、王某乙发现该地块有较大升值空间，遂起意受让国有公司名下的国有土地使用权份额，以一并进行开发。2007年至2008年上半年，冯某乙、冯燏夸大土地违规使用而面临被收回的风险，隐瞒相关部门已经批准同意中瑞淮安分公司可予开发的事实，以有利于所在的国有公司资产增值为名，提出让他人承包经营的方案，并使冯燏于2008年4月26日与中辰公司签订投资承包责任书，约定地块开发项目承包给冯燏等人，冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益；冯燏等人作为该项目实际股东，享有股东权利和全部的利益分成。同年4月27日，经冯某乙决定，冯燏、王某乙及张某甲（另案处理）签订共同开发上述地块的合作经营协议。后中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司（以下简称中瑞置业有限公司）代替中瑞淮安分公司作为原工具厂地块的开发主体而获得批准。冯燏、王某乙及张某甲共同出资800万元，以中瑞淮安分公司的名义设立中瑞置业有限公司，并实际控制该公司。同年8月11日，中瑞置业有限公司补缴238.5万元土地出让金，并与国土管理部门签订出让补充合同后，而取得上述地块的国有土地使用权证。至此，冯燏、王某乙等人已实际掌控该国有土地使用权，并以中瑞置业有限公司的名义对该地块进行商品房开发、销售。2011年4月19日，冯燏、王某乙等人向中辰公司支付所谓的承包款442万元，并与中辰公司签订终止投资承包责任书。 经评估，原工具厂土地面积土地使用权价值2097万元人民币。扣除冯燏、王某乙原就拥有的50％份额的价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，冯燏、王某乙等人侵吞国有资产价值人民币487.25万元。 上述事实有公诉机关提供的并经法庭质证、认证如下证据予以证实： （1）被告人冯燏在侦查阶段的供述，供称2007年8月任中瑞公司副总经理兼淮安分公司经理。2007年6月，自己与王某乙得知胡志光欲转让地块的股权，就和父亲冯某乙商量，并经冯某乙联系，自己和王某乙以王某乙的名义以650万元的价格受让了胡志光在原工具厂地块50％的股权。事后自己和王某乙签订了股份合作协议，约定每人各占受让胡志光股份的50％。自己和王某乙受让胡志光在工具厂地块股份后，于2007年7月的一天与父母、王某乙一起商量该地块开发事宜时产生占有中辰公司在该地块的股份，父亲冯某乙提出将公司的股份也转给自己和王某乙开发，于是定下初步意向。自己和王某乙开始运作该项目，国土局称该地块超过两年未开发要无偿收回。父亲冯某乙提出让自己和王某乙、张某甲三人以325万元加一定数额的固定回报进行承包，收益归自己和王某乙、张某甲三人所有。2007年11、12月，协调土地收回问题初露淮安市不收回的希望，自己与父亲冯某乙，及王某乙等人商定固定回报率12％。在刘某某副市长表态地块不可能被收回了。自己及父亲冯某乙等人仍予以隐瞒而夸大风险。在父亲冯某乙的操作下，在2008年4月26日，自己与中辰公司签订了投资承包协议，王某乙作为关联方，也在该投资承包协议上签了字。中辰公司在原淮阴市工具厂地块的股权实际上以承包的方式按照2000年投资成本325万元及三年的年固定回报率12％的价格转让给自己。自己、王某乙、张某甲三人共出资800万元，以中瑞公司名义成立中瑞置业有限公司，将土地证换发到中瑞置业公司，后进行中瑞大厦的房产开发，共收取售房款9000多万，利润3000多万，但中瑞公司没有参与分红。2010年终止承包协议，向中辰公司支付了325万及117万回报。 （2）同案人冯某乙在侦查阶段的供述，供认中瑞公司到江苏省淮阴市成立中瑞淮安分公司，于2000年由中辰公司出资650万元，向当地政府受让位于淮安市清河区电机路18号地块进行房地产开发。2001年上半年，中辰公司未经上级主管部门批准以及进行评估，将该地块的50％股权以325万元价格转让给荷兰华侨胡志光，因当时进行房地产开发无利可图，于是在当地政府的支持下搭建临时鞋城店铺即“温州鞋城”进行出租经营。2007年2月向当地规划部门打报告准备进行房地产开发而相关部门没有回复。之后，胡志光称想把股权转让给他人，并谈好650万元的价格。王某乙和冯燏得知后表示有意受让该股权并找自己商量，经自己出面，胡志光将其50％股权以650万元的价格转让给王某乙和冯燏，王某乙和冯燏各占一半。冯燏和王某乙受让了胡志光在工具厂地块50％的股权后，冯燏和王某乙在淮安做协调工作解决土地问题，国土部门认为已经超过两年未进行开发，属于无偿收回土地使用权的范围，向淮安市分管刘副市长打了报告，要求将工具厂地块无偿收回。自己则认为这些问题可以解决，并提出以后中辰公司在工具厂地块的50％股权承包给他们进行开发。经过商量，冯燏和王某乙负责到淮安解决土地问题，自己负责中辰公司地块的50％股权的承包事宜。经商议，以承包的方式把中辰公司在工具厂地块的股权转让给王某乙和冯燏。直接转让要上级主管部门批准并进行评估，没有大的利润空间，承包的实质就是转让。期间，通过张某甲做工作，冯燏等人以让出部分土地面积用于市政道路建设为条件，于2008年3月27日获得刘某某副市长批示同意中瑞公司对土地进行开发。之后，自己找公司中层骨干通气，隐瞒事实，渲染工具厂地块面临被无偿收回的风险，为承包制造舆论，目的是能让冯燏承包该地块。自己让张某甲起草一份会议纪要，确定了承包经营的方案。年固定回报率12％是自己和王某乙、冯燏以及张某甲等人通过协商之后确定下来的。土地问题解决后，2008年4月，自己让张某甲起草了一份会议纪要，确定了承包经营的方案，并让张某甲起草了承包经营责任书，未经上级主管部门批准和评估，冯燏与中辰公司签订了承包责任书，约定地块由冯燏进行承包经营，承包期为3年，承包费用为本金即325万元加年固定回报率12％等。签订承包责任书后，经自己决定，将中辰公司的50％股权进行分配，冯燏分30％、王某乙分10％、张某甲分10％。因为中瑞淮安公司不具备开发资质，中瑞公司也不具备开发资质，不能跨省经营，所以冯燏、王某乙、张某甲等人筹集了800万元打到中瑞公司，在淮安注册成立了中瑞置业有限公司进行开发中瑞大厦。2011年4月，承包期满后，冯燏将325万元本金以及三年的固定回报共计117万元归还中辰公司。2012年11月份，自己将冯燏、王某乙、张某甲叫到家里，告诉他们有关部门可能会找他们调查工具厂地块股权转让中存在的问题，让他们只能按照投资承包协议上的内容作答，讲讲面上的东西，千万别讲商量、谋划的过程。 （3）同案人王某乙在侦查阶段的供述，供认2000年12月，自己在中瑞公司淮阴分公司任工程科科长。自己和冯燏各出资320万元受让胡志光的土地使用权份额。2007年7月，冯某乙提出想办法把自己公司名下的土地项目能获得的利润操作成让私人赚，自己等人了表示同意。运作项目时发现淮安市国土局要将土地无偿收回，冯某乙为解决地块问题找人帮忙。冯某乙、张某甲等人提出伺机将股权承包给个人经营，而避开国有股权转让的评估审批程序。在2007年底，该地块被收回的风险问题开始得以解决时，自己、冯燏、冯某乙、张某甲等人经商议，以支付中瑞公司淮安分公司当初买地的325万元地价款以及年回报率12％，由冯燏、张某甲和自己承包经营，承包协议由冯燏出面签订。冯燏承包后三人对股份再进行分配。2008年春节后全体职工大会上及2008年3月底公司班子会议上，冯某乙隐瞒工具厂地块收回问题即将解决的情况，强调土地面临无偿收回的巨大风险，公布了承包方案，让职工自愿承包。职工认为风险太大，无人报名。自己等人经商议后，投资承包责任书经张某甲起草、冯某乙修改完稿之后，未经过上级主管部门审批和评估，冯燏与中辰公司在温州公司办公室里正式签订了投资承包协议，自己作为另外50％股份的持有人，也在该投资承包协议上签了字。当时，自己、冯燏、张某甲、冯某乙均在场。中瑞公司淮安分公司持有的工具厂地块剩余50％股权，分给冯燏30％、分给张某甲10％、分给自己10％。三人按股比出资共800万成立淮安中瑞置业有限公司开发该项目，共收取售房款九千多万，盈利三千多万。2010年冯燏与中辰公司签订终止承包协议，并支付承包费用共442万。 （4）证人张某甲的证言，证实于2006年开始担任中盛公司的顾问。2007年10月，冯某乙夫妇来淮安，自己和王某乙、冯燏陪同，期间冯某乙称工具厂地块的房地产项目开发前景很好，胡志光的50％股份已以650万元人民币转让给王某乙，还说想把中辰公司的50％股份也转让给冯燏和王某乙经营，并问自己如何办理妥当。自己提议将中辰公司的50％股份实行承包经营，但称冯燏是冯某乙的儿子让其避嫌。冯某乙同意自己提出的承包经营意见，决定工具厂50％国有股份由冯燏出面承包，承包后由自己和冯燏、王某乙三个人一起开发，自己当时没表态。2007年年底的一天，冯某乙召开公司班子会议，自己列席参加，会议主要是商议淮安市工具厂地块开发的相关事宜。自己提出建议应根据中盛公司的投资管理制度将淮安市工具厂地块的国有股权实行承包经营，由承包人承担经营风险，与会人员均无异议。后听说召开了职工动员大会，宣布承包方案，但没有员工报名。2008年3月中下旬，冯某乙要自己起草淮安市工具厂地块投资承包责任书，落实冯燏作为承包人。同时说要及早签订投资承包协议书。因为刘副市长已在城建工作协调会上研究同意不再收回工具厂地块，但是国土部门尚未形成正式文件，要在国土局下发文件前与冯燏签订承包协议。等淮安国土部门下发不收回工具厂地块的文件时，则意味着承包经营工具厂不存在被无偿收回的风险。自己立即着手起草工具厂地块投资承包责任书并交给冯某乙审示。后经冯某乙等人的要求，自己也成了合作方。所谓的承包经营实际上就是转让国有股份，正常出让该地块的国有股份应该报上级主管部门批准并经过评估。案发后，冯某乙出逃之前与王某乙一起要求自己在有关部门找谈话时按照协议把面上的东西讲一讲就可以了。 （5）证人万某的证言，证实系中瑞置业有限公司的出纳，该公司法人代表冯某乙，总经理冯燏，副总经理王某乙。中瑞大厦到2012年10月基本开发完成。 （6）证人陈某的证言，证实在中盛公司工作，于2005年至2012年11月被返聘为财务总监。冯燏、王某乙、冯某乙等人多次对自己说起过，工具厂地块已超过两年没进行商品房开发，当地国土部门提出要无偿收回，公司要面临很大风险之类的话。2008年春节上班后，公司召开了全体职工大会，简要介绍了工具厂地块可能被当地政府无偿收回的情况，欢迎职工投资工具厂地块，但没有职工响应报名，之后再没有在公开场合叫职工投资或承包。2008年4月份的一天，冯某乙叫自己、张某乙、张某甲到他的办公室召开班子会议主要商议工具厂地块开发的事。冯某乙称当地政府准备无偿收回该地块，虽然在做工作，但被无偿收回的风险很大，要求大家想办法。后来该地块承包给冯燏，没有经过公司班子成员商量和召开相关会议，冯某乙告诉自己公司内部没有职工提出，只有冯燏一个人报名，所以就定下由冯燏承包了。自负盈亏，不需将其他利润交给公司。实际上这是转让行为。承包经营应该经过相关部门的评估、审批，但工具厂地块的承包未经过审批和评估。在2012年8月，冯某乙让自己补签了一份2010年5月13日关于收回淮安温州鞋城投资款的会议纪要，但自己没有参加过这样的会议。 （7）证人张某乙、金某、周某、王某甲、杜某、虞某等人的证言，证实冯某乙说过工具厂地块由于超过两年没进行商品开发，当地国土部门要无偿收回该地块，风险很大。在2008年春节后上班的全体职工大会上，提到工具厂地块目前面临巨大的风险可能会被当地国土部门无偿收回，全体职工个人可以报名参股，但没有讲以承包经营的方式参股，最终没有职工报名参股。后本来是说好要面向全体内部职工承包的，但冯某乙直接把该项目承包给他儿子冯燏了。将冯燏作为该项目承包人的事没有经过开会商量，大家都是后来才知道工具厂地块被冯燏承包了。 （8）证人冯某甲的证言，证实曾担任过中瑞公司的办公室主任。冯某乙是在私下聊天时好几次告诉自己工具厂地块要被当地政府无偿收回的，他说这话时土地收回的事情应该是已经处理好了，因为他说冯燏把事情办好了，功劳很大，所以要承包给冯燏。冯燏就和公司签订承包协议。这次会议前后公司没有召开过全体职工会议宣布承包经营工具厂地块项目的事情，会议之后公司也没有向全体职工宣布承包经营的事情，没有向全体职工发出招标通知书。2008年春节放假后召开的全体职工大会上冯某乙随口说了一句要将工具厂地块项目给职工承包，问职工参加不参加，但在会议上强调工具厂地块面临很大风险，要被无偿收回，正在协调之类的话。 （9）证人张某丙的证言，证实系中辰公司会计。自己的工作内容是根据出纳提供的凭证进行登账、编制会计报表和向税务部门缴纳税款，包括中辰公司在外投资的项目相关凭证的入帐等。直到2012年7、8月份公司被审计之前，张某甲和冯某乙交给自己关于工具厂地块的投资承包协议、终止投资承包协议等资料，让自己把冯燏于2011年4月份打入公司的一笔325万元和一笔117万元的汇款作为这个工具厂项目收回的款项入帐，才知道了公司在工具厂地块50％是承包给了冯燏以及承包的具体内容。 （10）证人朱某的证言，证实胡志光于2007年说他在淮安市的一个工具厂地块项目占有50％股权，土地是中辰公司出资以温州中瑞房地产公司淮安分公司的名义于2001年购买进行开发的，他出资350万元购买了其中的50％的股权。自己觉得这样的投资回报期过长不适合华侨投资，就建议胡志光将该股权卖掉。胡志光决定将工具厂地块50％的股权进行转让后，淮安的一家公司有意购买商谈了多次。后来冯某乙找胡志光先生说介绍一个人购买他的工具厂地块50％的股权，胡志光要求自己作为他的代理人负责土地股权转让事宜。2007年5月，冯某乙把胡志光、王某乙还有冯燏和自己等人约起来商谈该土地股权转让事宜。胡志光将工具厂地块50％的股权以650万元的价格转让给了王某乙。 （11）证人张某丁（淮安市国土局工作人员）、高某（淮安市国土局土地利用处处长）的证言，证实在淮安市国土局工作。中瑞公司淮安分公司与淮安市国土局签订工具厂地块土地使用权出让合同后，并未立即进行房地产开发，而是在该地块上搞了个临时建筑的温州鞋城。2007年，该公司才来土地利用处办理房地产开发用地手续。因土地利用处不了解该公司搞临时建筑的情况认为该地块已闲置超过两年，依法应予以无偿收回。后该公司打报告给淮安市分管城建的副市长刘某某，希望能解决用地问题，刘副市长于2008年1月24日在该公司的报告上批示拟出方案，予以解决该地块用地问题。根据刘副市长的批示精神，土地利用处对该公司所陈述的情况进行了调查，确认其所说属实。基于这种特殊情况，因不属于法律规定的土地无故闲置超过两年应予以无偿收回的情形，经过国土局与淮安市规划局协商研究后，于2008年3月26日作出了该地块的解决方案：中瑞公司淮阴分公司按照市规划局批准调整后的容积率并按当时的土地评估价格补缴增加容积率部分的土地出让金后，由市规划局再办理相关规划方案的审批手续。国土局将上述解决方案请示市政府后，刘副市长于2008年3月27日作出了依程序完善手续的批复，此时该工具厂地块就不会被无偿收回，不存在任何风险了。 （12）证人叶某的证言补充卷，证实系省财政厅企业处副处长。2002年浙江省人民政府决定将原中农信温州分公司移交给温州市政府管理，由于温州市有关部门不愿意接收，一直没有办理划转手续。后来财政厅国资办撤销成立省国资委，省国资委没有将原中农信温州分公司的划转事宜带走也没有移交财政厅，导致原中农信温州分公司即浙江中盛公司处于两不管状态。2012年6月份省国资委调查后认为中盛公司的事情应属财政厅管辖，省政府于10月中旬批示财政厅处理。2012年11月5日将中盛实业公司全部移交温州市政府管理。2002年至2012年中盛公司的主管部门：省国资委成立之前，主管部门应该是省财政厅，因为当时国资办设在省财政厅。2004年左右成立省国资委后，原国资办的职能全部划归省国资委，这时中盛公司的主管部门就应该是省国资委。在此期间，中盛公司从未向省财政厅汇报过工作或请示有关事项。 （13）温州市人民政府温政机{1992}162号关于同意中农信浙江分公司在温州设立营业机构的复函、温州经济技术开发区管理委员会文件温开经字（93）134号关于同意中农信浙江公司温州分公司在开发区注册登记的批复、企业法人执照、公司章程、国家资金信用证明表；企业法人营业执照、法人基本情况、变更登记情况、公司章程（中盛公司）；企业名称变更核准通知书、企业法人营业执照、法人基本情况、变更登记情况、公司章程、公司董事会成员、经理、监事会成员情况（中辰公司）；中农信浙江公司文件（中农信浙字（1993）25号）、温州经济技术开发区管理委员会文件（温开经字（93）149号）、企业法人营业执照、企业法人基本情况、变更登记、章程等书证（中瑞公司）；温州中瑞房地产公司淮阴分公司营业执照（2000年4月21日发证）；国务院办公厅国办发（1998）5号侦查2卷；浙江省国有资产管理局文件；浙江省人民政府专题会议纪要（2002）19号、浙江省财政厅文件浙财企（2012）448号、温州市人民政府文件温政函（2012）217号，证实： ①温州市人民政府于1992年12月23日同意设立中农信浙江公司温州分公司、中农信温州房地产公司，上述两家公司分别于1999年4月2日更名为中盛公司、中瑞公司。中农信浙江公司温州分公司于1994年9月12日出资成立温州通产物业租赁有限公司，于1999年2月4日更名为中辰公司，投资人变更为省国有资产管理局。②中瑞公司、中辰公司、中盛公司分别于1998年12月、1998年12月、1999年2月由浙江省国有资产管理局代行出资人职能。至2013年4月，上述三家公司的法人代表均为冯某乙，均系国有企业，均由浙江省国有资产管理局代行投资主体。③中瑞公司于2000年4月成立淮阴分公司。④中农信公司根据国务院决定于1998年2月24日正式解散，要求对原中农信公司所办工商企业法人关系变更、重新注册登记和税务登记等工作。⑤浙江省人民政府于2002年决定将原中农信温州分公司移交给温州市政府管理，请省国资办办理有关资产和投资主体的划转手续。⑥浙江省财政厅于2012年11月5日向温州市人民政府发通知于即日起将中盛实业公司资产、财务、人员等全部移交温州市管理。温州市人民政府于2012年11月19日决定将中盛实业投资公司资产、财务、人员等交由温州市农投集团接管，由市农投集团履行国有资产出资人职责。 （14）被告人冯燏及冯某乙、王某乙的职务履历表、户籍证明等，证实： ①1993年8月25日冯某乙被任命为中农信浙江公司温州分公司总经理，浙江省政府“两置”工作小组分别于1998年12月16日、1999年1月12日向省国有资产管理局报告推荐冯某乙为中盛公司法人代表、总经理、中瑞公司法人代表、总经理、中辰公司董事长，省国有资产管理局同意任命。②冯燏于2007年2月27日被中盛公司任命为投资部经理；于2007年8月6日被中瑞公司任命为副经理并兼任中瑞公司淮安分公司经理；中辰公司副总经理兼任中辰公司淮安办事处主任。③王某乙于2000年12月4日被中瑞公司任命为中瑞公司淮阴分公司工程科科长。④冯某乙、冯燏、王某乙的身份情况。 （15）关于中盛公司委托中辰公司对投资项目实行管理的通知，证实中盛公司是中农信浙江公司温州分公司名称变更后的工商企业，中辰公司的前身属于原中农信浙江公司温州分公司的下属企业，两者具有隶属关系，凡中盛公司对外投资项目均以中辰公司的名义进行。中辰公司应按中盛公司制定的投资管理制度对投资项目进行管理，其投资收益须全部转入中盛公司统一核算。 （16）淮阴市工具厂地块相关文件、中瑞公司淮阴分公司会计凭证、银行明细等；合作开发协议；关于温州鞋城土地产权归属确认书、银行汇款凭证；股权转让协议书、股权转让补充协议、收款收据，证实了中瑞公司受让淮阴市工具厂地块以及该地块使用权变更开发建设的历程，其中涉及2008年3月27日，刘某某副市长已批复同意办理相关规划方手续，冯某乙等人应当明知土地问题已解决。 （17）浙江中盛实业投资公司会议纪要。证实： ①2008年4月9日，冯某乙在办公室召开由张某乙、陈某参加的公司领导班子会议，冯某甲、徐志荣列席会议，商议将2000年以中瑞公司淮安分公司名义取得的淮阴市原工具厂地块（公司与胡志光各出资50％）因淮安市国土部门认为该地块已延误开发时间，要收回该地块，目前该工作正在协调中，但有较大难度和风险。为了确保公司资金安全，会议决定，对该项目不再继续投资，同时对已投入的325万元资金由内部职工实行承包责任制。投入资金以年固定回报12％计算，承包制并要确保公司投资和固定回报在3年内交回公司。公司在选择承包人时，具体工作由冯某乙负责落实。 张某乙于2013年5月13日经辨认后，称该份会议纪要是2012年8、9月审计组进来前几天，冯某乙让其补签的。 ②2010年5月13日，冯某乙主持召集了公司经营领导班子会议，张某乙、陈某参加会议。会议专题讨论了收回淮安温州鞋城投资事宜。公司总部于2008年2月14日办公会议和2008年4月9日领导班子扩大会议作出决定，对淮安原破产企业淮阴市工具厂地块不再投资开发，并为了抵御投资风险，对已投入的人民币325万由公司职工实行承包经营。此后公司向全体员工发出招标通知，最后只有冯燏一人响应。为此2008年4月26日温州中辰实业投资公司与冯燏签订了承包合同，承包期为3年，承包方式实行每年收取12％的固定回报，并由承包人承担全部经营风险。由于该项目另一部分属华侨胡志光投资但已转让王某乙，所以该项目是冯燏和王某乙一起经营。会议认为，尽管该项目由于承包前已延误开发时间，与当地政府协商沟通颇费周折，当前该项目还刚刚起步，但公司急需资金，所以应提前通知承包人，要求承包人按期退还投资325万元。其上交的固定回报仍按承包合同执行，结算金额按实际占用时间计算。会议要求该项工作由张某丙负责落实。 陈某于2013年5月15日，经辨认后，称该份会议纪要是2012年冯某乙叫其补签的。 （18）投资承包责任书，证实中辰公司与冯燏、王某乙、中瑞公司于2008年4月26日签订投资承包责任书，约定：中辰公司对已投入的325万元资金由冯燏承担经营风险，经营收益按固定回报率由冯燏全赔全奖，固定回报率为年12％，承包期为3年，起止期为2008年4月20日至志2011年4月19日，承包期满冯燏等人将中辰公司投资的325万元和固定回报117万元共计442万元全额打入中辰公司指定账户。经营中中辰公司投入的资金无论其实际收益低于或高于约定的固定回报率，冯燏都必须按期足额向中辰公司偿还投入的资金和支付固定回报率，对由此产生的投资损失由冯燏承担；高于固定回报率的收益也归属给冯燏。该项目的继续投资经营由冯燏与王某乙商定，中辰公司不承担任何风险，也不享有权益。因该项目的经营开发，需要在淮安市注册成立淮安市中瑞置业有限公司，公司注册资本金都由冯燏和经营合伙人投入，但需要暂以温州中瑞房地产工地作为股东在工商行政管理机构登记注册，中辰公司和中瑞公司同意挂名，不承担任何经营风险和任何法律责任，也不享有股东权益。但中辰公司投入的人民币325万必须在该公司账册上予以明确反映。为确保中辰公司投入资金安全，在冯燏未偿付中辰公司投资和支付固定回报收益前，冯燏在本项目的继续投资抵押给中辰公司。在此期间，中辰公司对冯燏经营公司的大额资金流向和重大经营活动有监督的权利。王某乙同意由冯燏承包中辰公司投资及投资所形成的权益，同意在设立的经营公司中与冯燏各占50％的实际股权对淮安市清河区电机路18号地块进行经营和开发，并按股权承担经营风险和享有权益分成。 （19）中瑞置业有限公司工商变更登记文书、股东决定、股东会决议、股权转让协议、公司章程、中瑞置业有限公司工商资料、会计凭证、进账单、委托收款授权书、合作经营协议书；终止投资承包责任书冯某乙；收回投资确认书、进账单及汇款凭证；说明（其内容为中盛公司于2013年3月7日出具说明，公司存档的资料中没有2008年2月14日会议纪要的文件），证实了冯某乙、冯燏、王某乙未经主管部门评估、批准，合谋将中瑞公司的原工具厂地块的土地使用权以承包的形式卖给冯燏、王某乙、张某甲，侵吞国有土地使用权价值的过程。 （20）暂定资质证书、温州市住房和城乡建设委员会出具的证明，证实中瑞公司于2002年12月12日至2004年12月11日期间的资质为暂定三级。中瑞公司暂三级资质有限期至2004年12月11日，未向原温州市建设局申报资质延期（说明：即证明中瑞公司于2002年12月12日至2004年2月11日期间的房地产开发资质为三级，不符合异地开发房地产的资质要求）。 （21）温州市府办文件、浙江省财政厅企业处文件、浙江省人民政府国有资产监督管理委员会的文件，证实在2002年，省政府决定将原中农信温州分公司资产移交给温州市政府管理。但未完成资产划转手续，疑似失管。至2012年该公司法律上产权关系仍隶属省本级，2012年8月30日浙江省财政厅向省政府提出建议将该资产划转给温州市政府，建议省政府责成原管理部门落实具体划转手续。 （22）鉴定意见书，证实经温州市人民检察院委托，浙江恒基房地产土地资产评估有限公司评估师经现场勘查和当地市场分析，按照地价评估的基本原则和估价程序，选择合适的评估方法，评估得到待估宗地在估价设定用途、使用年限及开发程度条件下，对江苏省淮安市电机路18号（原地址工农路18号）商用地在评估基准日的土地使用权价值进行评估，评估基准日为2008年8月11日，评估土地面积5437.4平方米，土地使用权价值2097万元人民币，土地单价3856.62元每平方米。本次评估的评估方法由于待估宗地所在区域地产市场较发育，类似待估宗地的土地交易案例较多，适宜选用市场比较法评估；因为待估宗地为待建项目，且所在区域类似待估宗地地上建筑物的交易案例较多，能够比较容易预测待估物业开发完成后的不动产总价，比较适宜选用剩余法评估，综上，本次估价采用市场比较法和剩余法评估（本次评估设定的容积率为调整后的3.0）。 （23）查封决定书、协助查封通知书等材料，证实在案发后，侦查部门对涉案财物的扣押情况。 （24）（2014）浙温刑初字第66号刑事判决书，证实同案人冯某乙、冯熠已经经过判决的事实。 （25）归案经过，证实被告人的归案情况。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 关于本案控辩双方争议问题，本院评析如下： （1）土地使用权价值的评估意见书可否采信的问题 《刑诉法》明文规定：需要解决案件中某些专门性问题，应当指派、聘请有专门知识的人进行鉴定。因此，涉案的土地使用权价值由于其特殊性、专业性，交给土地资产评估公司更为恰当。鉴定单位浙江恒基房地产土地资产评估有限公司，对本案涉及的土地使用权价值，根据具体情况，采用市场比较法和剩余法进行评估的方法得当。本案的鉴定其鉴定主体适格、过程科学。被告人冯燏及其辩护人提出土地使用权评估意见书不能采信的理由，依据不足，不予采信。 （2）言词证据的合法性问题 被告人冯燏提出因为在纪检部门遭受到逼供、诱供，故其在侦查阶段所作的供述不真实；其辩护人提出相关证人证言内容不真实，不能采信。 经查，冯燏等人在检察院对案件进行侦查的阶段供认贪污事实。案件移送的口供笔录是在检察院对案件依法进行侦查时所作，公诉机关并移送了提讯的录音录像，法庭在庭前组织辩护律师观看了审讯的录音录像，辩护律师在庭审均没有提出排除非法证据。经对提讯笔录及录音录像进行核实，被告人在侦查阶段所作的口供，取证程序合法、内容客观真实，提讯人员系客观地记录，没有先入为主的迹象。冯燏庭审时提出在侦查阶段供述不真实，但是不能合理说明原因且与全案其他证据相矛盾的，而其庭前供述与其他证据能够相互印证，故被告人冯燏等人庭前供述应予以采信。 经对证人证言进行核实，其取得程序合法、内容客观真实，辩护人提出不能采信的理由，依据不足，不予采纳。 （3）被告人冯燏有否实施侵吞国有土地使用权价值的问题 被告人冯燏及其辩护人提出冯燏不具有非法占有的主观故意和客观行为，其系对国有企业的国有土地使用权实行承包经营，并非是对权属的转让，没有夸大土地面临被收回的风险，国有公司对相关土地使用权始终没有失控，公诉机关对冯燏等人的份额计算有误等。 经查，被告人冯燏以及同案人冯某乙、王某乙、证人张某甲等人在侦查阶段，均证明其等人为了低价受让国有土地使用权，采用夸大风险的方式，而让冯燏等人受让国有土地使用权的目的据以得逞。该事实也得到中盛公司等，土地使用监管部门等相关人员的证言印证。被告人名为承包，事实上属于权属买断而侵吞土地差价。据在案的证据，当时土地被收回的风险确实存在，并且，风险是否存在，并不是贪污是否成立的决定因素。公诉机关指控的也是冯燏等人以自己为收购人，低价且违规收购土地使用权，对相应的差额作指控，冯燏等人的原有份额等均已从中扣除，在对差额的指控时，相应的时间节点已经作了有利于被告人的认定。国有公司虽在中瑞置业有限公司中保留份额，但中瑞置业有限公司由被告等人实行注资和分红，国有公司仅在名义上享有权益。冯燏等人实施的行为，既是其本人拥有股权的经营行为，又是实施侵吞土地价值差价的行为。关于冯燏及其辩护人提出公司经营已经亏损的问题。经查，据冯燏及其同案人在侦查阶段的供述，该公司已经赢利数千万元计，并且，即使是公司亏损，也不能成为冯燏等人侵吞土地使用权差价款成立的阻却理由。关于冯燏等人的份额，经查，公诉机关对冯燏等人份额计算是基于冯燏及其同案人在侦查阶段的供述、证人证言的内容而作认定，况且，份额的不同也不改变共同实施贪污的定性。司法机关现在也没有改变中瑞置业有限公司的权属认定，具体冯燏等人之间份额计算、利润分红比例等也不是本案刑事诉讼所要解决的范围。因此，对于被告人提出的如上辩解理由，均不予采纳。 ","cpfxgc":"本院认为，被告人冯燏伙同王某乙等人，利用冯燏其本人及冯某乙等人职务上的便利，以实行承包的名义，将其本人作为收购方，违规低价受让其所经营的国有公司的国有土地使用权，共同侵吞国有公司资产价值人民币400多万元，被告人冯燏其行为已构成贪污罪。公诉机关指控的罪名成立。冯燏利用在国有公司任职的职务便利，侵吞公共财物，在共同贪污犯罪中系主犯，辩护人提出冯燏系从犯的理由，与事实、法律不符，不予采纳。鉴于冯燏涉案有其本人拥有股权的经营行为等因素，系经冯某乙等人的安排、授意等具体情节，可酌情对其从轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第九十三条、第二十五条第一款、第二十六条、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯燏犯贪污罪，判处有期徒刑十年，并处没收财产人民币200000元。 二、追缴被告人冯燏的犯罪所得。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省温州市中级人民法院 刑事判决书 （2014）浙温刑初字第179号 公诉机关浙江省温州市人民检察院。 被告人冯燏，男，因涉嫌本案于2014年10月28日被取保候审。 辩护人盛少林，浙江诚鼎律师事务所律师。 浙江省温州市人民检察院以温检刑诉一（2013）185、191、194号起诉书指控被告人冯某乙、冯燏等六人贪污一案，于2014年4月4日向本院提起公诉。本院在审理过程中，因冯燏因病住院治疗因此无法到庭参加诉讼，裁定对被告人冯燏中止审理，作另案处理。本院于2014年10月21日，以（2014）浙温刑初字第179号立案审理被告人冯燏贪污一案，并依法组成合议庭，于2014年12月17日公开开庭审理了本案。温州市人民检察院指派代检察员项秉忠出庭支持公诉，被告人冯燏及其辩护人盛少林到庭参加诉讼。现已审理终结。 温州市人民检察院指控： 2007年至2008年间，被告人冯燏及冯某乙、王某乙为非法获取个人利益，利用职务上的便利，非法侵占使用国有土地使用权价值共计478.25万元（人民币，下同）。具体事实如下： 中农信浙江公司于1993年始先后在温州设立中农信浙江公司温州分公司、中农信温州房地产公司、温州通产物业租赁有限公司三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年12月、1998年12月、1999年2月对中瑞公司、中辰公司、中盛公司代行出资人职能，任命冯某乙担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。冯某乙将中盛公司、中辰公司、中瑞公司的资金进行相互调配使用。期间，冯燏担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年8月6日担任中瑞公司副经理兼中瑞公司淮安分公司经理。王某乙于2000年12月4日任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元以中瑞公司淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。同年12月7日，中瑞公司淮阴分公司取得淮阴市工农路18号原淮阴市工具厂地块国有土地使用权。2001年3月13日，中辰公司将该地块50％的国有土地使用权转让给他人。2007年5月份，冯燏、王某乙从他人处受让该50％国有土地使用权。 2007年下半年，冯某乙、冯燏、王某乙准备对中辰公司拥有50％国有土地使用权的原工具厂地块进行开发，发现该地块有较大升值空间，遂起意侵占该公司的上述50％国有土地使用权。后冯燏、王某乙在向淮安市有关部门申请开发该地块时，淮安市国土资源局认为中瑞淮安分公司违反出让合同约定，应当无偿收回原工具厂地块的国有土地使用权。冯某乙、冯燏、王某乙等人经商谋，决定以土地面临被无偿收回风险为由，对原工具厂地块实行承包经营制从而侵占中辰公司的50％国有土地使用权。经冯某乙、冯燏多方工作，2008年1月份，淮安市有关领导口头同意保留中辰公司对该地块的开发建设权，同年3月份，淮安市有关领导予以书面批准。 2008年初至同年4月，冯某乙、冯燏等人多次在中盛公司年会及集团公司班子成员会议上，故意隐瞒淮安市有关部门和领导已批准同意中瑞淮安分公司开发原工具厂地块的事实真相，虚构并夸大土地将被无偿收回的风险，提出承包经营该项目的方案并经领导班子讨论通过。同年4月26日，未经评估和上级主管部门批准，冯燏与中辰公司签订《投资承包责任书》，约定中辰公司将淮安市清河区电机路18号地块开发项目承包给冯燏等人，冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益。冯燏等人作为该项目实际股东，享有股东的权利，享有全部的利益分成。同年4月27日，经冯某乙决定，冯燏、王某乙及张某甲签订共同开发上述地块的《合作经营协议书》。为规避有关法律法规关于国有土地使用权转让的规定，同年5月10日，中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司代替中瑞公司淮安分公司作为工具厂地块的开发主体，获得批准。同年5月22日，冯燏、王某乙及张某甲共出资800万元以中瑞淮安分公司名义成立淮安市中瑞置业有限公司。同年8月11日，在淮安市中瑞置业有限公司补缴238.5万元土地出让金，并与淮安市国土资源局签订出让补充合同后，淮安市中瑞置业有限公司取得淮安市清河区电机路18号地块国有土地使用权证。至此，冯某乙、冯燏、王某乙等人通过承包经营的形式受让并侵吞了中辰公司位于淮安市电机路18号地块50％的国有土地使用权。之后淮安市中瑞置业有限公司对该地块进行商品房开发、销售。2011年4月19日，冯燏、王某乙及张某甲等人向中辰公司支付了人民币442万元，并与中辰公司签订《终止投资承包责任书》，中辰公司对原工具厂地块项目不再享有任何权益和承担任何风险。经评估，原工具厂土地面积5437.4平方米，土地使用权价值2097万元人民币。扣除冯燏、王某乙所有的50％股权价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，冯某乙、冯燏、王某乙等人侵吞国有资产价值人民币487.25万元。 据此，公诉机关认为，被告人冯燏及冯某乙、王某乙利用冯燏及冯某乙职务上的便利，共同侵吞国有土地使用权，数额特别巨大。被告人冯燏的行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项，应当以贪污罪追究被告人冯燏的刑事责任。为支持上述指控，公诉机关提交了相关证据。 被告人冯燏辩称：（1）自己和王某乙从事承包行为，公诉机关指控的贪污不成立，自己在承包过程中，土地被收回的风险是真实存在，没有隐瞒情况，也没有夸大风险的存在；国有公司在开发公司中始终占有相应比例，自己没有侵吞公共财物；（2）对土地开发是有真实的投入；（3）土地使用权的价值认定不当；（4）在该土地上从事房屋开发，实际上没有获利，反而亏损。（5）自己在土地开发中总共占的比例，公诉机关指控有误；（6）在纪检部门曾受不公对待，后在检察院侦查阶段，就按照原先所讲的去做笔录。 其辩护人提出：（1）公诉机关出示的证明冯燏有罪的证据是言词证据居多，相关证人证言，其内容并不可信，认定冯燏犯贪污罪的证据不确凿；（2）土地被收回的风险是真实的存在，冯燏并没有就此进行夸大；（3）认定冯燏犯贪污罪，相关数额的计算，对于时间节点的选取并不让人信服；（4）土地使用权价值评估意见书，其内容不客观，和公司目前可能存在的亏损情况也不符合，故对意见书不能采信；（5）冯燏涉案有其具体原因，有合法的经营非国有的成分在内，其地位作用和王某乙一致，系从犯，建议对其判处和王某乙一样的刑罚。 经审理查明： 2007年至2008年间，被告人冯燏及冯某乙、王某乙（均已判）为获取非法利益，非法侵占国有土地使用权价值计478.25万元。具体事实如下： 中农信浙江公司曾在浙江省温州市设立三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年、1999年对上述三家公司代行出资人职能，任命冯某乙（冯燏的父亲）担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。冯某乙经营期间，三家公司的资金进行相互调配使用。期间，冯燏担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年担任中瑞公司副经理兼中瑞公司淮安分公司经理。王某乙于2000年任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元人民币，以中瑞淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。中瑞淮阴分公司取得淮阴市工农路18号的原淮阴市工具厂地块国有土地使用权。2001年，中辰公司将该地块50％份额的国有土地使用权转让给他人。2007年，冯燏、王某乙二人共同出资，由王某乙出面，又从对方处受让该50％份额的国有土地使用权。 2007年下半年，冯某乙、冯燏、王某乙发现该地块有较大升值空间，遂起意受让国有公司名下的国有土地使用权份额，以一并进行开发。2007年至2008年上半年，冯某乙、冯燏夸大土地违规使用而面临被收回的风险，隐瞒相关部门已经批准同意中瑞淮安分公司可予开发的事实，以有利于所在的国有公司资产增值为名，提出让他人承包经营的方案，并使冯燏于2008年4月26日与中辰公司签订投资承包责任书，约定地块开发项目承包给冯燏等人，冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益；冯燏等人作为该项目实际股东，享有股东权利和全部的利益分成。同年4月27日，经冯某乙决定，冯燏、王某乙及张某甲（另案处理）签订共同开发上述地块的合作经营协议。后中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司（以下简称中瑞置业有限公司）代替中瑞淮安分公司作为原工具厂地块的开发主体而获得批准。冯燏、王某乙及张某甲共同出资800万元，以中瑞淮安分公司的名义设立中瑞置业有限公司，并实际控制该公司。同年8月11日，中瑞置业有限公司补缴238.5万元土地出让金，并与国土管理部门签订出让补充合同后，而取得上述地块的国有土地使用权证。至此，冯燏、王某乙等人已实际掌控该国有土地使用权，并以中瑞置业有限公司的名义对该地块进行商品房开发、销售。2011年4月19日，冯燏、王某乙等人向中辰公司支付所谓的承包款442万元，并与中辰公司签订终止投资承包责任书。 经评估，原工具厂土地面积土地使用权价值2097万元人民币。扣除冯燏、王某乙原就拥有的50％份额的价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，冯燏、王某乙等人侵吞国有资产价值人民币487.25万元。 上述事实有公诉机关提供的并经法庭质证、认证如下证据予以证实： （1）被告人冯燏在侦查阶段的供述，供称2007年8月任中瑞公司副总经理兼淮安分公司经理。2007年6月，自己与王某乙得知胡志光欲转让地块的股权，就和父亲冯某乙商量，并经冯某乙联系，自己和王某乙以王某乙的名义以650万元的价格受让了胡志光在原工具厂地块50％的股权。事后自己和王某乙签订了股份合作协议，约定每人各占受让胡志光股份的50％。自己和王某乙受让胡志光在工具厂地块股份后，于2007年7月的一天与父母、王某乙一起商量该地块开发事宜时产生占有中辰公司在该地块的股份，父亲冯某乙提出将公司的股份也转给自己和王某乙开发，于是定下初步意向。自己和王某乙开始运作该项目，国土局称该地块超过两年未开发要无偿收回。父亲冯某乙提出让自己和王某乙、张某甲三人以325万元加一定数额的固定回报进行承包，收益归自己和王某乙、张某甲三人所有。2007年11、12月，协调土地收回问题初露淮安市不收回的希望，自己与父亲冯某乙，及王某乙等人商定固定回报率12％。在刘某某副市长表态地块不可能被收回了。自己及父亲冯某乙等人仍予以隐瞒而夸大风险。在父亲冯某乙的操作下，在2008年4月26日，自己与中辰公司签订了投资承包协议，王某乙作为关联方，也在该投资承包协议上签了字。中辰公司在原淮阴市工具厂地块的股权实际上以承包的方式按照2000年投资成本325万元及三年的年固定回报率12％的价格转让给自己。自己、王某乙、张某甲三人共出资800万元，以中瑞公司名义成立中瑞置业有限公司，将土地证换发到中瑞置业公司，后进行中瑞大厦的房产开发，共收取售房款9000多万，利润3000多万，但中瑞公司没有参与分红。2010年终止承包协议，向中辰公司支付了325万及117万回报。 （2）同案人冯某乙在侦查阶段的供述，供认中瑞公司到江苏省淮阴市成立中瑞淮安分公司，于2000年由中辰公司出资650万元，向当地政府受让位于淮安市清河区电机路18号地块进行房地产开发。2001年上半年，中辰公司未经上级主管部门批准以及进行评估，将该地块的50％股权以325万元价格转让给荷兰华侨胡志光，因当时进行房地产开发无利可图，于是在当地政府的支持下搭建临时鞋城店铺即“温州鞋城”进行出租经营。2007年2月向当地规划部门打报告准备进行房地产开发而相关部门没有回复。之后，胡志光称想把股权转让给他人，并谈好650万元的价格。王某乙和冯燏得知后表示有意受让该股权并找自己商量，经自己出面，胡志光将其50％股权以650万元的价格转让给王某乙和冯燏，王某乙和冯燏各占一半。冯燏和王某乙受让了胡志光在工具厂地块50％的股权后，冯燏和王某乙在淮安做协调工作解决土地问题，国土部门认为已经超过两年未进行开发，属于无偿收回土地使用权的范围，向淮安市分管刘副市长打了报告，要求将工具厂地块无偿收回。自己则认为这些问题可以解决，并提出以后中辰公司在工具厂地块的50％股权承包给他们进行开发。经过商量，冯燏和王某乙负责到淮安解决土地问题，自己负责中辰公司地块的50％股权的承包事宜。经商议，以承包的方式把中辰公司在工具厂地块的股权转让给王某乙和冯燏。直接转让要上级主管部门批准并进行评估，没有大的利润空间，承包的实质就是转让。期间，通过张某甲做工作，冯燏等人以让出部分土地面积用于市政道路建设为条件，于2008年3月27日获得刘某某副市长批示同意中瑞公司对土地进行开发。之后，自己找公司中层骨干通气，隐瞒事实，渲染工具厂地块面临被无偿收回的风险，为承包制造舆论，目的是能让冯燏承包该地块。自己让张某甲起草一份会议纪要，确定了承包经营的方案。年固定回报率12％是自己和王某乙、冯燏以及张某甲等人通过协商之后确定下来的。土地问题解决后，2008年4月，自己让张某甲起草了一份会议纪要，确定了承包经营的方案，并让张某甲起草了承包经营责任书，未经上级主管部门批准和评估，冯燏与中辰公司签订了承包责任书，约定地块由冯燏进行承包经营，承包期为3年，承包费用为本金即325万元加年固定回报率12％等。签订承包责任书后，经自己决定，将中辰公司的50％股权进行分配，冯燏分30％、王某乙分10％、张某甲分10％。因为中瑞淮安公司不具备开发资质，中瑞公司也不具备开发资质，不能跨省经营，所以冯燏、王某乙、张某甲等人筹集了800万元打到中瑞公司，在淮安注册成立了中瑞置业有限公司进行开发中瑞大厦。2011年4月，承包期满后，冯燏将325万元本金以及三年的固定回报共计117万元归还中辰公司。2012年11月份，自己将冯燏、王某乙、张某甲叫到家里，告诉他们有关部门可能会找他们调查工具厂地块股权转让中存在的问题，让他们只能按照投资承包协议上的内容作答，讲讲面上的东西，千万别讲商量、谋划的过程。 （3）同案人王某乙在侦查阶段的供述，供认2000年12月，自己在中瑞公司淮阴分公司任工程科科长。自己和冯燏各出资320万元受让胡志光的土地使用权份额。2007年7月，冯某乙提出想办法把自己公司名下的土地项目能获得的利润操作成让私人赚，自己等人了表示同意。运作项目时发现淮安市国土局要将土地无偿收回，冯某乙为解决地块问题找人帮忙。冯某乙、张某甲等人提出伺机将股权承包给个人经营，而避开国有股权转让的评估审批程序。在2007年底，该地块被收回的风险问题开始得以解决时，自己、冯燏、冯某乙、张某甲等人经商议，以支付中瑞公司淮安分公司当初买地的325万元地价款以及年回报率12％，由冯燏、张某甲和自己承包经营，承包协议由冯燏出面签订。冯燏承包后三人对股份再进行分配。2008年春节后全体职工大会上及2008年3月底公司班子会议上，冯某乙隐瞒工具厂地块收回问题即将解决的情况，强调土地面临无偿收回的巨大风险，公布了承包方案，让职工自愿承包。职工认为风险太大，无人报名。自己等人经商议后，投资承包责任书经张某甲起草、冯某乙修改完稿之后，未经过上级主管部门审批和评估，冯燏与中辰公司在温州公司办公室里正式签订了投资承包协议，自己作为另外50％股份的持有人，也在该投资承包协议上签了字。当时，自己、冯燏、张某甲、冯某乙均在场。中瑞公司淮安分公司持有的工具厂地块剩余50％股权，分给冯燏30％、分给张某甲10％、分给自己10％。三人按股比出资共800万成立淮安中瑞置业有限公司开发该项目，共收取售房款九千多万，盈利三千多万。2010年冯燏与中辰公司签订终止承包协议，并支付承包费用共442万。 （4）证人张某甲的证言，证实于2006年开始担任中盛公司的顾问。2007年10月，冯某乙夫妇来淮安，自己和王某乙、冯燏陪同，期间冯某乙称工具厂地块的房地产项目开发前景很好，胡志光的50％股份已以650万元人民币转让给王某乙，还说想把中辰公司的50％股份也转让给冯燏和王某乙经营，并问自己如何办理妥当。自己提议将中辰公司的50％股份实行承包经营，但称冯燏是冯某乙的儿子让其避嫌。冯某乙同意自己提出的承包经营意见，决定工具厂50％国有股份由冯燏出面承包，承包后由自己和冯燏、王某乙三个人一起开发，自己当时没表态。2007年年底的一天，冯某乙召开公司班子会议，自己列席参加，会议主要是商议淮安市工具厂地块开发的相关事宜。自己提出建议应根据中盛公司的投资管理制度将淮安市工具厂地块的国有股权实行承包经营，由承包人承担经营风险，与会人员均无异议。后听说召开了职工动员大会，宣布承包方案，但没有员工报名。2008年3月中下旬，冯某乙要自己起草淮安市工具厂地块投资承包责任书，落实冯燏作为承包人。同时说要及早签订投资承包协议书。因为刘副市长已在城建工作协调会上研究同意不再收回工具厂地块，但是国土部门尚未形成正式文件，要在国土局下发文件前与冯燏签订承包协议。等淮安国土部门下发不收回工具厂地块的文件时，则意味着承包经营工具厂不存在被无偿收回的风险。自己立即着手起草工具厂地块投资承包责任书并交给冯某乙审示。后经冯某乙等人的要求，自己也成了合作方。所谓的承包经营实际上就是转让国有股份，正常出让该地块的国有股份应该报上级主管部门批准并经过评估。案发后，冯某乙出逃之前与王某乙一起要求自己在有关部门找谈话时按照协议把面上的东西讲一讲就可以了。 （5）证人万某的证言，证实系中瑞置业有限公司的出纳，该公司法人代表冯某乙，总经理冯燏，副总经理王某乙。中瑞大厦到2012年10月基本开发完成。 （6）证人陈某的证言，证实在中盛公司工作，于2005年至2012年11月被返聘为财务总监。冯燏、王某乙、冯某乙等人多次对自己说起过，工具厂地块已超过两年没进行商品房开发，当地国土部门提出要无偿收回，公司要面临很大风险之类的话。2008年春节上班后，公司召开了全体职工大会，简要介绍了工具厂地块可能被当地政府无偿收回的情况，欢迎职工投资工具厂地块，但没有职工响应报名，之后再没有在公开场合叫职工投资或承包。2008年4月份的一天，冯某乙叫自己、张某乙、张某甲到他的办公室召开班子会议主要商议工具厂地块开发的事。冯某乙称当地政府准备无偿收回该地块，虽然在做工作，但被无偿收回的风险很大，要求大家想办法。后来该地块承包给冯燏，没有经过公司班子成员商量和召开相关会议，冯某乙告诉自己公司内部没有职工提出，只有冯燏一个人报名，所以就定下由冯燏承包了。自负盈亏，不需将其他利润交给公司。实际上这是转让行为。承包经营应该经过相关部门的评估、审批，但工具厂地块的承包未经过审批和评估。在2012年8月，冯某乙让自己补签了一份2010年5月13日关于收回淮安温州鞋城投资款的会议纪要，但自己没有参加过这样的会议。 （7）证人张某乙、金某、周某、王某甲、杜某、虞某等人的证言，证实冯某乙说过工具厂地块由于超过两年没进行商品开发，当地国土部门要无偿收回该地块，风险很大。在2008年春节后上班的全体职工大会上，提到工具厂地块目前面临巨大的风险可能会被当地国土部门无偿收回，全体职工个人可以报名参股，但没有讲以承包经营的方式参股，最终没有职工报名参股。后本来是说好要面向全体内部职工承包的，但冯某乙直接把该项目承包给他儿子冯燏了。将冯燏作为该项目承包人的事没有经过开会商量，大家都是后来才知道工具厂地块被冯燏承包了。 （8）证人冯某甲的证言，证实曾担任过中瑞公司的办公室主任。冯某乙是在私下聊天时好几次告诉自己工具厂地块要被当地政府无偿收回的，他说这话时土地收回的事情应该是已经处理好了，因为他说冯燏把事情办好了，功劳很大，所以要承包给冯燏。冯燏就和公司签订承包协议。这次会议前后公司没有召开过全体职工会议宣布承包经营工具厂地块项目的事情，会议之后公司也没有向全体职工宣布承包经营的事情，没有向全体职工发出招标通知书。2008年春节放假后召开的全体职工大会上冯某乙随口说了一句要将工具厂地块项目给职工承包，问职工参加不参加，但在会议上强调工具厂地块面临很大风险，要被无偿收回，正在协调之类的话。 （9）证人张某丙的证言，证实系中辰公司会计。自己的工作内容是根据出纳提供的凭证进行登账、编制会计报表和向税务部门缴纳税款，包括中辰公司在外投资的项目相关凭证的入帐等。直到2012年7、8月份公司被审计之前，张某甲和冯某乙交给自己关于工具厂地块的投资承包协议、终止投资承包协议等资料，让自己把冯燏于2011年4月份打入公司的一笔325万元和一笔117万元的汇款作为这个工具厂项目收回的款项入帐，才知道了公司在工具厂地块50％是承包给了冯燏以及承包的具体内容。 （10）证人朱某的证言，证实胡志光于2007年说他在淮安市的一个工具厂地块项目占有50％股权，土地是中辰公司出资以温州中瑞房地产公司淮安分公司的名义于2001年购买进行开发的，他出资350万元购买了其中的50％的股权。自己觉得这样的投资回报期过长不适合华侨投资，就建议胡志光将该股权卖掉。胡志光决定将工具厂地块50％的股权进行转让后，淮安的一家公司有意购买商谈了多次。后来冯某乙找胡志光先生说介绍一个人购买他的工具厂地块50％的股权，胡志光要求自己作为他的代理人负责土地股权转让事宜。2007年5月，冯某乙把胡志光、王某乙还有冯燏和自己等人约起来商谈该土地股权转让事宜。胡志光将工具厂地块50％的股权以650万元的价格转让给了王某乙。 （11）证人张某丁（淮安市国土局工作人员）、高某（淮安市国土局土地利用处处长）的证言，证实在淮安市国土局工作。中瑞公司淮安分公司与淮安市国土局签订工具厂地块土地使用权出让合同后，并未立即进行房地产开发，而是在该地块上搞了个临时建筑的温州鞋城。2007年，该公司才来土地利用处办理房地产开发用地手续。因土地利用处不了解该公司搞临时建筑的情况认为该地块已闲置超过两年，依法应予以无偿收回。后该公司打报告给淮安市分管城建的副市长刘某某，希望能解决用地问题，刘副市长于2008年1月24日在该公司的报告上批示拟出方案，予以解决该地块用地问题。根据刘副市长的批示精神，土地利用处对该公司所陈述的情况进行了调查，确认其所说属实。基于这种特殊情况，因不属于法律规定的土地无故闲置超过两年应予以无偿收回的情形，经过国土局与淮安市规划局协商研究后，于2008年3月26日作出了该地块的解决方案：中瑞公司淮阴分公司按照市规划局批准调整后的容积率并按当时的土地评估价格补缴增加容积率部分的土地出让金后，由市规划局再办理相关规划方案的审批手续。国土局将上述解决方案请示市政府后，刘副市长于2008年3月27日作出了依程序完善手续的批复，此时该工具厂地块就不会被无偿收回，不存在任何风险了。 （12）证人叶某的证言补充卷，证实系省财政厅企业处副处长。2002年浙江省人民政府决定将原中农信温州分公司移交给温州市政府管理，由于温州市有关部门不愿意接收，一直没有办理划转手续。后来财政厅国资办撤销成立省国资委，省国资委没有将原中农信温州分公司的划转事宜带走也没有移交财政厅，导致原中农信温州分公司即浙江中盛公司处于两不管状态。2012年6月份省国资委调查后认为中盛公司的事情应属财政厅管辖，省政府于10月中旬批示财政厅处理。2012年11月5日将中盛实业公司全部移交温州市政府管理。2002年至2012年中盛公司的主管部门：省国资委成立之前，主管部门应该是省财政厅，因为当时国资办设在省财政厅。2004年左右成立省国资委后，原国资办的职能全部划归省国资委，这时中盛公司的主管部门就应该是省国资委。在此期间，中盛公司从未向省财政厅汇报过工作或请示有关事项。 （13）温州市人民政府温政机{1992}162号关于同意中农信浙江分公司在温州设立营业机构的复函、温州经济技术开发区管理委员会文件温开经字（93）134号关于同意中农信浙江公司温州分公司在开发区注册登记的批复、企业法人执照、公司章程、国家资金信用证明表；企业法人营业执照、法人基本情况、变更登记情况、公司章程（中盛公司）；企业名称变更核准通知书、企业法人营业执照、法人基本情况、变更登记情况、公司章程、公司董事会成员、经理、监事会成员情况（中辰公司）；中农信浙江公司文件（中农信浙字（1993）25号）、温州经济技术开发区管理委员会文件（温开经字（93）149号）、企业法人营业执照、企业法人基本情况、变更登记、章程等书证（中瑞公司）；温州中瑞房地产公司淮阴分公司营业执照（2000年4月21日发证）；国务院办公厅国办发（1998）5号侦查2卷；浙江省国有资产管理局文件；浙江省人民政府专题会议纪要（2002）19号、浙江省财政厅文件浙财企（2012）448号、温州市人民政府文件温政函（2012）217号，证实： ①温州市人民政府于1992年12月23日同意设立中农信浙江公司温州分公司、中农信温州房地产公司，上述两家公司分别于1999年4月2日更名为中盛公司、中瑞公司。中农信浙江公司温州分公司于1994年9月12日出资成立温州通产物业租赁有限公司，于1999年2月4日更名为中辰公司，投资人变更为省国有资产管理局。②中瑞公司、中辰公司、中盛公司分别于1998年12月、1998年12月、1999年2月由浙江省国有资产管理局代行出资人职能。至2013年4月，上述三家公司的法人代表均为冯某乙，均系国有企业，均由浙江省国有资产管理局代行投资主体。③中瑞公司于2000年4月成立淮阴分公司。④中农信公司根据国务院决定于1998年2月24日正式解散，要求对原中农信公司所办工商企业法人关系变更、重新注册登记和税务登记等工作。⑤浙江省人民政府于2002年决定将原中农信温州分公司移交给温州市政府管理，请省国资办办理有关资产和投资主体的划转手续。⑥浙江省财政厅于2012年11月5日向温州市人民政府发通知于即日起将中盛实业公司资产、财务、人员等全部移交温州市管理。温州市人民政府于2012年11月19日决定将中盛实业投资公司资产、财务、人员等交由温州市农投集团接管，由市农投集团履行国有资产出资人职责。 （14）被告人冯燏及冯某乙、王某乙的职务履历表、户籍证明等，证实： ①1993年8月25日冯某乙被任命为中农信浙江公司温州分公司总经理，浙江省政府“两置”工作小组分别于1998年12月16日、1999年1月12日向省国有资产管理局报告推荐冯某乙为中盛公司法人代表、总经理、中瑞公司法人代表、总经理、中辰公司董事长，省国有资产管理局同意任命。②冯燏于2007年2月27日被中盛公司任命为投资部经理；于2007年8月6日被中瑞公司任命为副经理并兼任中瑞公司淮安分公司经理；中辰公司副总经理兼任中辰公司淮安办事处主任。③王某乙于2000年12月4日被中瑞公司任命为中瑞公司淮阴分公司工程科科长。④冯某乙、冯燏、王某乙的身份情况。 （15）关于中盛公司委托中辰公司对投资项目实行管理的通知，证实中盛公司是中农信浙江公司温州分公司名称变更后的工商企业，中辰公司的前身属于原中农信浙江公司温州分公司的下属企业，两者具有隶属关系，凡中盛公司对外投资项目均以中辰公司的名义进行。中辰公司应按中盛公司制定的投资管理制度对投资项目进行管理，其投资收益须全部转入中盛公司统一核算。 （16）淮阴市工具厂地块相关文件、中瑞公司淮阴分公司会计凭证、银行明细等；合作开发协议；关于温州鞋城土地产权归属确认书、银行汇款凭证；股权转让协议书、股权转让补充协议、收款收据，证实了中瑞公司受让淮阴市工具厂地块以及该地块使用权变更开发建设的历程，其中涉及2008年3月27日，刘某某副市长已批复同意办理相关规划方手续，冯某乙等人应当明知土地问题已解决。 （17）浙江中盛实业投资公司会议纪要。证实： ①2008年4月9日，冯某乙在办公室召开由张某乙、陈某参加的公司领导班子会议，冯某甲、徐志荣列席会议，商议将2000年以中瑞公司淮安分公司名义取得的淮阴市原工具厂地块（公司与胡志光各出资50％）因淮安市国土部门认为该地块已延误开发时间，要收回该地块，目前该工作正在协调中，但有较大难度和风险。为了确保公司资金安全，会议决定，对该项目不再继续投资，同时对已投入的325万元资金由内部职工实行承包责任制。投入资金以年固定回报12％计算，承包制并要确保公司投资和固定回报在3年内交回公司。公司在选择承包人时，具体工作由冯某乙负责落实。 张某乙于2013年5月13日经辨认后，称该份会议纪要是2012年8、9月审计组进来前几天，冯某乙让其补签的。 ②2010年5月13日，冯某乙主持召集了公司经营领导班子会议，张某乙、陈某参加会议。会议专题讨论了收回淮安温州鞋城投资事宜。公司总部于2008年2月14日办公会议和2008年4月9日领导班子扩大会议作出决定，对淮安原破产企业淮阴市工具厂地块不再投资开发，并为了抵御投资风险，对已投入的人民币325万由公司职工实行承包经营。此后公司向全体员工发出招标通知，最后只有冯燏一人响应。为此2008年4月26日温州中辰实业投资公司与冯燏签订了承包合同，承包期为3年，承包方式实行每年收取12％的固定回报，并由承包人承担全部经营风险。由于该项目另一部分属华侨胡志光投资但已转让王某乙，所以该项目是冯燏和王某乙一起经营。会议认为，尽管该项目由于承包前已延误开发时间，与当地政府协商沟通颇费周折，当前该项目还刚刚起步，但公司急需资金，所以应提前通知承包人，要求承包人按期退还投资325万元。其上交的固定回报仍按承包合同执行，结算金额按实际占用时间计算。会议要求该项工作由张某丙负责落实。 陈某于2013年5月15日，经辨认后，称该份会议纪要是2012年冯某乙叫其补签的。 （18）投资承包责任书，证实中辰公司与冯燏、王某乙、中瑞公司于2008年4月26日签订投资承包责任书，约定：中辰公司对已投入的325万元资金由冯燏承担经营风险，经营收益按固定回报率由冯燏全赔全奖，固定回报率为年12％，承包期为3年，起止期为2008年4月20日至志2011年4月19日，承包期满冯燏等人将中辰公司投资的325万元和固定回报117万元共计442万元全额打入中辰公司指定账户。经营中中辰公司投入的资金无论其实际收益低于或高于约定的固定回报率，冯燏都必须按期足额向中辰公司偿还投入的资金和支付固定回报率，对由此产生的投资损失由冯燏承担；高于固定回报率的收益也归属给冯燏。该项目的继续投资经营由冯燏与王某乙商定，中辰公司不承担任何风险，也不享有权益。因该项目的经营开发，需要在淮安市注册成立淮安市中瑞置业有限公司，公司注册资本金都由冯燏和经营合伙人投入，但需要暂以温州中瑞房地产工地作为股东在工商行政管理机构登记注册，中辰公司和中瑞公司同意挂名，不承担任何经营风险和任何法律责任，也不享有股东权益。但中辰公司投入的人民币325万必须在该公司账册上予以明确反映。为确保中辰公司投入资金安全，在冯燏未偿付中辰公司投资和支付固定回报收益前，冯燏在本项目的继续投资抵押给中辰公司。在此期间，中辰公司对冯燏经营公司的大额资金流向和重大经营活动有监督的权利。王某乙同意由冯燏承包中辰公司投资及投资所形成的权益，同意在设立的经营公司中与冯燏各占50％的实际股权对淮安市清河区电机路18号地块进行经营和开发，并按股权承担经营风险和享有权益分成。 （19）中瑞置业有限公司工商变更登记文书、股东决定、股东会决议、股权转让协议、公司章程、中瑞置业有限公司工商资料、会计凭证、进账单、委托收款授权书、合作经营协议书；终止投资承包责任书冯某乙；收回投资确认书、进账单及汇款凭证；说明（其内容为中盛公司于2013年3月7日出具说明，公司存档的资料中没有2008年2月14日会议纪要的文件），证实了冯某乙、冯燏、王某乙未经主管部门评估、批准，合谋将中瑞公司的原工具厂地块的土地使用权以承包的形式卖给冯燏、王某乙、张某甲，侵吞国有土地使用权价值的过程。 （20）暂定资质证书、温州市住房和城乡建设委员会出具的证明，证实中瑞公司于2002年12月12日至2004年12月11日期间的资质为暂定三级。中瑞公司暂三级资质有限期至2004年12月11日，未向原温州市建设局申报资质延期（说明：即证明中瑞公司于2002年12月12日至2004年2月11日期间的房地产开发资质为三级，不符合异地开发房地产的资质要求）。 （21）温州市府办文件、浙江省财政厅企业处文件、浙江省人民政府国有资产监督管理委员会的文件，证实在2002年，省政府决定将原中农信温州分公司资产移交给温州市政府管理。但未完成资产划转手续，疑似失管。至2012年该公司法律上产权关系仍隶属省本级，2012年8月30日浙江省财政厅向省政府提出建议将该资产划转给温州市政府，建议省政府责成原管理部门落实具体划转手续。 （22）鉴定意见书，证实经温州市人民检察院委托，浙江恒基房地产土地资产评估有限公司评估师经现场勘查和当地市场分析，按照地价评估的基本原则和估价程序，选择合适的评估方法，评估得到待估宗地在估价设定用途、使用年限及开发程度条件下，对江苏省淮安市电机路18号（原地址工农路18号）商用地在评估基准日的土地使用权价值进行评估，评估基准日为2008年8月11日，评估土地面积5437.4平方米，土地使用权价值2097万元人民币，土地单价3856.62元每平方米。本次评估的评估方法由于待估宗地所在区域地产市场较发育，类似待估宗地的土地交易案例较多，适宜选用市场比较法评估；因为待估宗地为待建项目，且所在区域类似待估宗地地上建筑物的交易案例较多，能够比较容易预测待估物业开发完成后的不动产总价，比较适宜选用剩余法评估，综上，本次估价采用市场比较法和剩余法评估（本次评估设定的容积率为调整后的3.0）。 （23）查封决定书、协助查封通知书等材料，证实在案发后，侦查部门对涉案财物的扣押情况。 （24）（2014）浙温刑初字第66号刑事判决书，证实同案人冯某乙、冯熠已经经过判决的事实。 （25）归案经过，证实被告人的归案情况。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 关于本案控辩双方争议问题，本院评析如下： （1）土地使用权价值的评估意见书可否采信的问题 《刑诉法》明文规定：需要解决案件中某些专门性问题，应当指派、聘请有专门知识的人进行鉴定。因此，涉案的土地使用权价值由于其特殊性、专业性，交给土地资产评估公司更为恰当。鉴定单位浙江恒基房地产土地资产评估有限公司，对本案涉及的土地使用权价值，根据具体情况，采用市场比较法和剩余法进行评估的方法得当。本案的鉴定其鉴定主体适格、过程科学。被告人冯燏及其辩护人提出土地使用权评估意见书不能采信的理由，依据不足，不予采信。 （2）言词证据的合法性问题 被告人冯燏提出因为在纪检部门遭受到逼供、诱供，故其在侦查阶段所作的供述不真实；其辩护人提出相关证人证言内容不真实，不能采信。 经查，冯燏等人在检察院对案件进行侦查的阶段供认贪污事实。案件移送的口供笔录是在检察院对案件依法进行侦查时所作，公诉机关并移送了提讯的录音录像，法庭在庭前组织辩护律师观看了审讯的录音录像，辩护律师在庭审均没有提出排除非法证据。经对提讯笔录及录音录像进行核实，被告人在侦查阶段所作的口供，取证程序合法、内容客观真实，提讯人员系客观地记录，没有先入为主的迹象。冯燏庭审时提出在侦查阶段供述不真实，但是不能合理说明原因且与全案其他证据相矛盾的，而其庭前供述与其他证据能够相互印证，故被告人冯燏等人庭前供述应予以采信。 经对证人证言进行核实，其取得程序合法、内容客观真实，辩护人提出不能采信的理由，依据不足，不予采纳。 （3）被告人冯燏有否实施侵吞国有土地使用权价值的问题 被告人冯燏及其辩护人提出冯燏不具有非法占有的主观故意和客观行为，其系对国有企业的国有土地使用权实行承包经营，并非是对权属的转让，没有夸大土地面临被收回的风险，国有公司对相关土地使用权始终没有失控，公诉机关对冯燏等人的份额计算有误等。 经查，被告人冯燏以及同案人冯某乙、王某乙、证人张某甲等人在侦查阶段，均证明其等人为了低价受让国有土地使用权，采用夸大风险的方式，而让冯燏等人受让国有土地使用权的目的据以得逞。该事实也得到中盛公司等，土地使用监管部门等相关人员的证言印证。被告人名为承包，事实上属于权属买断而侵吞土地差价。据在案的证据，当时土地被收回的风险确实存在，并且，风险是否存在，并不是贪污是否成立的决定因素。公诉机关指控的也是冯燏等人以自己为收购人，低价且违规收购土地使用权，对相应的差额作指控，冯燏等人的原有份额等均已从中扣除，在对差额的指控时，相应的时间节点已经作了有利于被告人的认定。国有公司虽在中瑞置业有限公司中保留份额，但中瑞置业有限公司由被告等人实行注资和分红，国有公司仅在名义上享有权益。冯燏等人实施的行为，既是其本人拥有股权的经营行为，又是实施侵吞土地价值差价的行为。关于冯燏及其辩护人提出公司经营已经亏损的问题。经查，据冯燏及其同案人在侦查阶段的供述，该公司已经赢利数千万元计，并且，即使是公司亏损，也不能成为冯燏等人侵吞土地使用权差价款成立的阻却理由。关于冯燏等人的份额，经查，公诉机关对冯燏等人份额计算是基于冯燏及其同案人在侦查阶段的供述、证人证言的内容而作认定，况且，份额的不同也不改变共同实施贪污的定性。司法机关现在也没有改变中瑞置业有限公司的权属认定，具体冯燏等人之间份额计算、利润分红比例等也不是本案刑事诉讼所要解决的范围。因此，对于被告人提出的如上辩解理由，均不予采纳。 本院认为，被告人冯燏伙同王某乙等人，利用冯燏其本人及冯某乙等人职务上的便利，以实行承包的名义，将其本人作为收购方，违规低价受让其所经营的国有公司的国有土地使用权，共同侵吞国有公司资产价值人民币400多万元，被告人冯燏其行为已构成贪污罪。公诉机关指控的罪名成立。冯燏利用在国有公司任职的职务便利，侵吞公共财物，在共同贪污犯罪中系主犯，辩护人提出冯燏系从犯的理由，与事实、法律不符，不予采纳。鉴于冯燏涉案有其本人拥有股权的经营行为等因素，系经冯某乙等人的安排、授意等具体情节，可酌情对其从轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项、第九十三条、第二十五条第一款、第二十六条、第六十四条之规定，判决如下： 一、被告人冯燏犯贪污罪，判处有期徒刑十年，并处没收财产人民币200000元。 二、追缴被告人冯燏的犯罪所得。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长吴海 审判员涂凌芳 人民陪审员邵建华 二〇一四年十二月十七日 书记员叶彬彬","writId":"02245300cf167be171283d25703c86df214","writName":"冯燏贪污罪一审刑事判决书"}
