{"ajId":"d08cb008-7417-41bc-a030-fbb98f8319ff","ajName":"丁某1、高洪禹故意伤害罪一案","ajjbqk":" 福州市仓山区人民检察院指控： 2017年10月5日17时许，被告人高洪禹在福建省福州市仓山区闽江新苑小区2栋楼楼下因停车问题与被害人丁某1发生口角，后途经此处的高某2（另案处理）亦与被害人丁某1发生口角，二人动手推搡、殴打被害人丁某1，高某3（另案处理）亦冲到现场，三人围殴被害人丁某1。被害人丁某1的儿子丁某2、丁某3见其父亲被殴打赶到现场，与高某2、高某3扭打在一起。被告人高洪禹见状，在现场附近找到一根棒球棍并返回现场继续参与殴打。其间，被告人高洪禹持棒球棍击打被害人丁某1的鼻子部位致其出血。经福建晟蓝司法鉴定所鉴定，被害人丁某1鼻部双侧鼻骨骨折，其损伤程度构成轻伤二级。 2018年2月28日，被告人高洪禹主动到福州市公安局仓山分局投案。 公诉机关认为，被告人高洪禹故意伤害他人身体健康，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人高洪禹到案后如实供述其犯罪事实，依据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。就上述指控，公诉机关提供了相关的证据予以证实。 附带民事诉讼原告人丁某1诉请本院判令被告人高洪禹赔偿残疾赔偿金170000元、医疗费13009.38元、误工费32200元、护理费7800元、住院伙食补助费5000元、营养费5000元、交通费2000元、鉴定费1600元、精神损害抚慰金150000元，共计386609.38元。并向法庭提交了病历材料、出院通知书、医疗费票据、费用清单等证据材料。 被告人高洪禹对公诉机关指控的犯罪事实和罪名没有异议。对附民部分辩称：原告人诉求赔偿医药费13009.38元有误，全部票据总金额12810.38元，原告人要求赔偿残疾赔偿金、误工费、护理费、住院伙食补助费、营养费、交通费、鉴定费、精神损害抚慰金的诉请没有法律依据，应予以驳回。 辩护人辩护称：1、被告人高洪禹有投案自首情节。2、被告人高洪禹已经认罪认罚并签署具结书。3、被告人高洪禹在本案中系初犯、偶犯，主观恶性小，没有造成严重的社会影响，社会危害性不大，案发后如实供述犯罪经过，自愿认罪，认真悔改，被告人高洪禹及家属愿意尽最大可能积极赔偿被害人的经济损失。综上，请求法院能充分考虑被告人高洪禹在本案中具有多个从轻、减轻处罚的量刑情节，对于其从轻处罚。 经审理查明： 2017年10月5日17时许，被告人高洪禹在福建省福州市仓山区闽江新苑小区2栋楼楼下因停车问题与被害人丁某1发生口角，后途经此处的高某2（另案处理）亦与被害人丁某1发生口角，二人动手推搡、殴打被害人丁某1，高某3（另案处理）亦冲到现场，三人围殴被害人丁某1。被害人丁某1的儿子丁某2、丁某3见其父亲被殴打赶到现场，与高某2、高某3扭打在一起。被告人高洪禹见状，在现场附近找到一根棒球棍并返回现场继续参与殴打。其间，被告人高洪禹持棒球棍击打被害人丁某1的鼻子部位致其出血。经福建晟蓝司法鉴定所鉴定，被害人丁某1鼻部双侧鼻骨骨折，其损伤程度属轻伤二级。 2018年2月28日，被告人高洪禹主动到福州市公安局仓山分局投案。 另查明，被告人高洪禹主动到案后在首次接受讯问时未向公安机关交代其犯罪事实，而在被采取强制措施后才如实交代其犯罪事实。 附带民事诉讼原告人丁某1受伤后即到中国人民解放军第四七六医院治疗，并于2017年10月23日出院，共治疗19天，花医疗费12810.38元。 上述事实，被告人高洪禹在开庭审理过程中亦无异议，且有被害人丁某1的陈述，同案人高某2、高某3的供述，证人高某、杨某、董某、张某、丁某2、丁某3的证言，辨认笔录，侦破经过，提取笔录，作案工具照片，司法鉴定意见书，病历材料，出院通知书，医疗费票据，费用清单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人高洪禹因琐事故意非法损害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人高洪禹归案后能如实供述其罪行，依法予以从轻处罚。被告人高洪禹虽然主动到案，但在接受首次讯问时并未如实交代其罪行，而在被采取强制措施后才如实交代其罪行，不能认定为自首，而只能认定为坦白。辩护人关于被告人高洪禹具有自首情节的辩护意见，不予采纳；关于被告人高洪禹自愿认罪认罚的辩护意见，予以采纳。公诉机关的量刑建议，予以采纳。附带民事诉讼原告人丁某1要求被告人高洪禹赔偿其医疗费等经济损失的诉讼请求成立。其医疗费按实际支出赔偿；其护理费、住院伙食补助费、营养费、交通费诉求予以酌情认定；其误工费的诉求因其未提供误工损失的相关证据，不予支持；其残疾赔偿金、鉴定费的诉求因未提供相关证据证明，不予支持；其精神损害抚慰金的诉求，于法无据，不予支持。附带民事诉讼原告人丁某1的经济损失为医疗费12810.38元、护理费3800元（200元／天×19天）、住院伙食补助费950元（50元／天×19天）、营养费2000元、交通费500元，合计20060.38元。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决如下：","pjjg":" 一、被告人高洪禹犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2018年12月31日止。） 二、被告人高洪禹赔偿附带民事诉讼原告人丁某1的医疗费等经济损失人民币20060.38元，于本判决生效后十日内付清。 三、驳回附带民事诉讼原告人丁某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市仓山区人民法院 刑事附带民事判决书 （2018）闽0104刑初698号 公诉机关福州市仓山区人民检察院。 附带民事诉讼原告人丁某1，男，1967年3月15日出生于安徽省固镇县，汉族，本科文化，福建美术出版社有限责任公司编辑，户籍地安徽省固镇县，住福建省福州市。系本案的被害人。 被告人高洪禹，男，1962年7月29日出生于福建省福州市，汉族，初中文化，福建红木棉市政景观工程有限责任公司法定代表人，住福建省福州市仓山区。因涉嫌犯寻衅滋事罪于2018年3月1日被刑事拘留，2018年4月7日被逮捕。现羁押于福州市第二看守所。 辩护人暨委托代理人章晓舟，福建万德律师事务所律师。 福州市仓山区人民检察院以仓检诉刑诉（2018）627号起诉书指控被告人高洪禹犯故意伤害罪，于2018年9月13日向本院提起公诉。在本案审理过程中，附带民事诉讼原告人丁某1向本院提起附带民事诉讼。本院依法适用简易程序，实行独任审判，公开开庭进行合并审理。福州市仓山区人民检察院指派检察员陈建华出庭支持公诉，附带民事诉讼原告人丁某1，被告人高洪禹及其辩护人暨委托代理人章晓舟均到庭参加诉讼。现已审理终结。 福州市仓山区人民检察院指控： 2017年10月5日17时许，被告人高洪禹在福建省福州市仓山区闽江新苑小区2栋楼楼下因停车问题与被害人丁某1发生口角，后途经此处的高某2（另案处理）亦与被害人丁某1发生口角，二人动手推搡、殴打被害人丁某1，高某3（另案处理）亦冲到现场，三人围殴被害人丁某1。被害人丁某1的儿子丁某2、丁某3见其父亲被殴打赶到现场，与高某2、高某3扭打在一起。被告人高洪禹见状，在现场附近找到一根棒球棍并返回现场继续参与殴打。其间，被告人高洪禹持棒球棍击打被害人丁某1的鼻子部位致其出血。经福建晟蓝司法鉴定所鉴定，被害人丁某1鼻部双侧鼻骨骨折，其损伤程度构成轻伤二级。 2018年2月28日，被告人高洪禹主动到福州市公安局仓山分局投案。 公诉机关认为，被告人高洪禹故意伤害他人身体健康，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人高洪禹到案后如实供述其犯罪事实，依据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。就上述指控，公诉机关提供了相关的证据予以证实。 附带民事诉讼原告人丁某1诉请本院判令被告人高洪禹赔偿残疾赔偿金170000元、医疗费13009.38元、误工费32200元、护理费7800元、住院伙食补助费5000元、营养费5000元、交通费2000元、鉴定费1600元、精神损害抚慰金150000元，共计386609.38元。并向法庭提交了病历材料、出院通知书、医疗费票据、费用清单等证据材料。 被告人高洪禹对公诉机关指控的犯罪事实和罪名没有异议。对附民部分辩称：原告人诉求赔偿医药费13009.38元有误，全部票据总金额12810.38元，原告人要求赔偿残疾赔偿金、误工费、护理费、住院伙食补助费、营养费、交通费、鉴定费、精神损害抚慰金的诉请没有法律依据，应予以驳回。 辩护人辩护称：1、被告人高洪禹有投案自首情节。2、被告人高洪禹已经认罪认罚并签署具结书。3、被告人高洪禹在本案中系初犯、偶犯，主观恶性小，没有造成严重的社会影响，社会危害性不大，案发后如实供述犯罪经过，自愿认罪，认真悔改，被告人高洪禹及家属愿意尽最大可能积极赔偿被害人的经济损失。综上，请求法院能充分考虑被告人高洪禹在本案中具有多个从轻、减轻处罚的量刑情节，对于其从轻处罚。 经审理查明： 2017年10月5日17时许，被告人高洪禹在福建省福州市仓山区闽江新苑小区2栋楼楼下因停车问题与被害人丁某1发生口角，后途经此处的高某2（另案处理）亦与被害人丁某1发生口角，二人动手推搡、殴打被害人丁某1，高某3（另案处理）亦冲到现场，三人围殴被害人丁某1。被害人丁某1的儿子丁某2、丁某3见其父亲被殴打赶到现场，与高某2、高某3扭打在一起。被告人高洪禹见状，在现场附近找到一根棒球棍并返回现场继续参与殴打。其间，被告人高洪禹持棒球棍击打被害人丁某1的鼻子部位致其出血。经福建晟蓝司法鉴定所鉴定，被害人丁某1鼻部双侧鼻骨骨折，其损伤程度属轻伤二级。 2018年2月28日，被告人高洪禹主动到福州市公安局仓山分局投案。 另查明，被告人高洪禹主动到案后在首次接受讯问时未向公安机关交代其犯罪事实，而在被采取强制措施后才如实交代其犯罪事实。 附带民事诉讼原告人丁某1受伤后即到中国人民解放军第四七六医院治疗，并于2017年10月23日出院，共治疗19天，花医疗费12810.38元。 上述事实，被告人高洪禹在开庭审理过程中亦无异议，且有被害人丁某1的陈述，同案人高某2、高某3的供述，证人高某、杨某、董某、张某、丁某2、丁某3的证言，辨认笔录，侦破经过，提取笔录，作案工具照片，司法鉴定意见书，病历材料，出院通知书，医疗费票据，费用清单等证据证实，足以认定。 本院认为，被告人高洪禹因琐事故意非法损害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人高洪禹归案后能如实供述其罪行，依法予以从轻处罚。被告人高洪禹虽然主动到案，但在接受首次讯问时并未如实交代其罪行，而在被采取强制措施后才如实交代其罪行，不能认定为自首，而只能认定为坦白。辩护人关于被告人高洪禹具有自首情节的辩护意见，不予采纳；关于被告人高洪禹自愿认罪认罚的辩护意见，予以采纳。公诉机关的量刑建议，予以采纳。附带民事诉讼原告人丁某1要求被告人高洪禹赔偿其医疗费等经济损失的诉讼请求成立。其医疗费按实际支出赔偿；其护理费、住院伙食补助费、营养费、交通费诉求予以酌情认定；其误工费的诉求因其未提供误工损失的相关证据，不予支持；其残疾赔偿金、鉴定费的诉求因未提供相关证据证明，不予支持；其精神损害抚慰金的诉求，于法无据，不予支持。附带民事诉讼原告人丁某1的经济损失为医疗费12810.38元、护理费3800元（200元／天×19天）、住院伙食补助费950元（50元／天×19天）、营养费2000元、交通费500元，合计20060.38元。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第三十六条，《中华人民共和国侵权责任法》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决如下： 一、被告人高洪禹犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2018年12月31日止。） 二、被告人高洪禹赔偿附带民事诉讼原告人丁某1的医疗费等经济损失人民币20060.38元，于本判决生效后十日内付清。 三、驳回附带民事诉讼原告人丁某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员蔡文建 二〇一八年九月三十日 书记员周雪闽 附法律条文： 1、《中华人民共和国刑法》第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 2、《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 3、《中华人民共和国刑法》第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 4、《中华人民共和国侵权责任法》第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 5、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 6、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。","writId":"04323195d6777425228509c0cb2b51fd9e5","writName":"丁某1、高洪禹故意伤害罪一审刑事判决书"}
