{"ajId":"6ffecbdf-96be-485a-ae86-44eb3b4b3b79","ajName":"李方林、任光正寻衅滋事一案","ajjbqk":" 原审判决认定：2015年11月9日20时许，吴某1与被害人罗某1在佛山市顺德区龙江镇贵州三建的工地因为塔吊的问题发生打架，吴某1将罗某1殴打致伤。 当天23时许，被告人李某林、吴某科、邵某勇、田某、邵某清在佛山市顺德区龙江医院后面的贵州三建工地的宿舍生活区的大门口附近，与云南籍的工人相遇并被追骂，遂边跑边大喊，在该生活区内的贵州籍工人闻讯赶至。随后，被告人李某林、吴某科、邵某勇、田某、邵某清与任某、田某光、田某江、任某贵、田某现、任某军、任某正等人使用啤酒瓶打砸云南籍的工人，后见云南籍工人退回宿舍内，又使用啤酒瓶等物打砸宿舍门窗，致财物毁坏，被害人杨某1轻伤、被害人杨某2轻微伤。 另认定，案发后被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各被告人。 原审法院认为，被告人李某林、任某正、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某无视国家法律，因偶发矛盾，结伙借故生非，随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，且任意损毁公私财物，破坏社会秩序，各被告人的行为均已构成寻衅滋事罪。结合本案的犯罪事实和情节，各被告人在共同犯罪中作用相当，不宜区分主从犯。被告人田某现、任某贵当庭自愿认罪，可酌情从轻处罚；被告人李某林、田某如实供述自己的主要犯罪事实，依法可以从轻处罚；被告人田某江、田某光、邵某清、吴某科、邵某勇、任某归案后如实供述自己的罪行，依法可以从轻处罚。案发后被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各被告人，对各被告人可酌情从轻处罚；本案事出有因，对各被告人可酌情从轻处罚。根据各被告人的犯罪事实、情节、认罪态度及对社会的危害程度，分别依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十七条第三款的规定，作出如下判决： 一、被告人李某林犯寻衅滋事罪，判处有期徒刑一年零一个月。 二、被告人任某正犯寻衅滋事罪，判处有期徒刑一年一个月零十日。 三、被告人田某江犯寻衅滋事罪，判处有期徒刑一年零二十日。 四、被告人田某光犯寻衅滋事罪，判处有期徒刑一年零二十日。 五、被告人任某军犯寻衅滋事罪，判处有期徒刑一年一个月零十日。 六、被告人田某犯寻衅滋事罪，判处有期徒刑一年零一个月。 七、被告人邵某清犯寻衅滋事罪，判处有期徒刑一年零二十日。 八、被告人吴某科犯寻衅滋事罪，判处有期徒刑一年零二十日。 九、被告人田某现犯寻衅滋事罪，判处有期徒刑一年零一个月。 十、被告人邵某勇犯寻衅滋事罪，判处有期徒刑一年零二十日。 十一、被告人任某贵犯寻衅滋事罪，判处有期徒刑一年零一个月。 十二、被告人任某犯寻衅滋事罪，判处有期徒刑一年零二十日。 宣判后，原审被告人任某正上诉称其没有参与本案，案发时其在宿舍。 二审开庭时检察员的出庭意见：1．一审判决认定任某正构成寻衅滋事罪的事实不清、证据不足；2．一审判决认定的李某林、田某等十一人构成寻衅滋事罪的犯罪事实清楚、证据充分。建议本院发回重审。 经审理查明：2015年11月9日20时许，贵州籍工人吴某1与云南籍被害人罗某1在佛山市顺德区龙江镇贵州三建的工地因为塔吊材料的问题发生打架，吴某1将罗某1殴打致伤。 当天23时许，原审被告人李某林、吴某科、邵某勇、田某、邵某清等贵州籍工人在佛山市顺德区龙江医院后面的贵州三建工地的宿舍生活区的大门口附近，与云南籍的工人相遇并被追骂，遂边跑边大喊，在该生活区内的贵州籍工人闻讯赶至。随后，李某林、吴某科、邵某勇、田某、邵某清与任某、田某光、田某江、任某贵、田某现、任某军等人使用啤酒瓶打砸云南籍的工人，后见云南籍工人退回宿舍内，又使用啤酒瓶等物打砸宿舍门窗，致财物毁坏，被害人杨某1轻伤二级、被害人杨某2轻微伤。 案发后原审被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各被告人。 认定上述事实的证据有： 1．抓获经过：2015年11月10日2时许，民警在佛山市顺德区龙江镇龙江医院后面的贵州三建的生活区抓获上诉人任某正、原审被告人田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某。2015年11月11日15时许，民警在佛山市禅城区张槎大富村尾同大村大南北街1巷8号抓获原审被告人李某林。 2．上诉人任某正的供述：2015年11月9日22时30分许，我在案发工地宿舍二楼2号房用手机看电视，期间，我听到外面有吵闹声，从窗外看见有警车进入工地，我在宿舍二楼看见两伙人用玻璃瓶互掷。后我走到龙江镇工地停车场（二审庭审阶段称未下过宿舍楼），看见很多人围观，现场有民警，地面有很多玻璃瓶碎片，约两分钟后我返回宿舍。10日凌晨零时许，我在宿舍内被带到公安机关。 3．原审被告人田某的供述及辨认、指认笔录：田某在侦查阶段供称，2015年11月9日18时许，我、吴江昆、吴某3及二名老乡在工地加班时，被云南籍工人挑衅。吴江昆与其中一名云南籍工人对骂，接着打起来。我去劝架时被对方打了一拳，遂与吴某3、吴江昆一起打对方。对方的十多名老乡过来，我们往外跑。22时左右，我与吴某科、邵某勇、邵某清回到宿舍门口时，二十多名手持铁铲等工具的云南籍工人从宿舍里面出来，因加班时发生的事情骂我们。我们四人没理会他们，进了生活区。那些云南籍工人把大门关上，说要打死我们。我们的其他贵州老乡一听说他们要打死我们，纷纷从宿舍里面出来。云南籍工人看到我们人多，有些人就去生活区旁边的士多店里，拿起一些啤酒瓶向我的老乡扔过去。我与吴某科、邵某勇、邵某清也从旁边拿啤酒瓶向他们扔去。从宿舍出来的其他贵州老乡也向对方扔啤酒瓶。期间，我在保安室旁拿了一箱空的啤酒瓶让其他老乡拿来扔，我拿啤酒瓶扔向C区101房、102房的窗户、门。约三分钟后，云南籍工人向生活区外面跑，我们继续用啤酒瓶砸他们的宿舍门和玻璃窗，后来有民警过来，我们就停下来各自跑了。当时我看见向C区101房、102房扔啤酒瓶的贵州老乡有：李某3、邵某勇、李某1、田某现、吴某科、邵某清、杨某4、任某军、帅某1、田某3、田某光、李某2、帅某2、任某、田某2、任某贵、周某、任某正、田某江、吴某2、田某4、田某1。 田某通过照片辨认出李某3、邵某勇、李某1、田某现、吴某科、邵某清、杨某4、任某军、帅某1、田某3、田某光、李某2、帅某2、任某、田某2、任某贵、周某、任某正、田某江、吴某2、田某4、田某1案发时都有拿啤酒瓶扔向C区101房和102房；指认了作案地点位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 田某在一二审庭审阶段供称：我被抓前不认识任某正，案发时没有看见任某正参与本案，我在公安机关辨认错了。 4．原审被告人李某林的供述及辨认、指认笔录：李某林在侦查阶段供称，2015年11月9日19时许，我与吴某科等老乡在生活区休息，期间，吴某4打电话给吴某科说被打。于是我与吴某科、邵某勇、邵某勇的弟弟（经辨认为邵某清）、一名姓代的男子、一名姓任的男子及一名姓周的男子到工地后，吴某4指着一名男子说被该男子殴打。我就打了那名男子的头部、肩部各一拳，后见警察来到于是我和吴某4就逃跑了。22时许，我与吴某科、邵某勇、邵某勇的弟弟、田某到贵州三建的工地宿舍的路口（大概离宿舍生活区有50米某）接吴某4，走到生活区门口，见到杂工班十多个人走出来骂我们。我们见对方人多就跑。杂工班某人把生活区的大门关上并追过来，于是我们喊“打架了”，杂工班某人与我们互相扔空啤酒瓶。随后，我们铁工班某人越来越多人，对方就往宿舍里跑。我们就追过去，其中有两名50岁左右的男子拿着一根竹杆去捅杂工班某宿舍窗户，我们就向杂工班宿舍扔啤酒瓶。一会儿，警察来到，李某林他们就全部散开了。我知道铁工班某人参与打架的有吴某科、吴某4、田某、邵某勇、邵某勇的弟弟等二十多个人，能辨认得出来。因当时杂工班某人拿一把小铁锤打我的左肩部，我就用木板打了一下对方那人的左手臂，我还拿着空啤酒瓶扔向杂工班某人。 李某林通过照片辨认出任某军、帅某1、任某贵、田某4、周某、田某江、田某2、田某光、任某正、田某3、吴某科、田某、邵某勇、田某现、田茂清、李某2、李某1、帅某2、李某3，辨认出邵某清是邵某勇的弟弟，案发时均有参与打架。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 李某林在一二审庭审阶段供称：我没有看到任某正参与本案，我在公安机关辨认错了。 5．原审被告人田某江的供述及辨认、指认笔录：2015年11月9日20时许，我看见有警察来到工地，听说有人因为加班某事情闹矛盾所以打架。22时许，我听见楼下有人吵架，我下去看到我们铁工班某带班长（经辨认为任某军）拿着酒瓶朝第三排宿舍一楼的窗户上扔。我也捡起地上的酒瓶扔向一楼宿舍的玻璃窗。当时情况混乱，不清楚具体有几个人参与打砸。之后大家都散开各自回宿舍睡觉。凌晨1时许，民警过来宿舍把我们全部带回公安机关。当时我下楼看见楼下站的都是贵州老乡，我们铁工带班长就站在我旁边扔酒瓶，所以我也过去帮忙。 田某江通过照片辨认出任某军就是扔酒瓶的铁工班带班班长；指认了其参与打砸的地点佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区的宿舍。 6．原审被告人田某光的供述及辨认、指认笔录：2015年11月9日17时30分许，我下班吃饭回到工地生活区宿舍，几个小时后，听到有人说楼下在打架，就和其他老乡一起下楼，下去后听老乡说云南籍工人打我们贵州的人。我下去时，云南籍工人们看到我们很多老乡下来就全跑回去生活区。后来，我们一些老乡用木棍、竹竿、啤酒瓶扔向对方住宿的地方。我也跟着老乡用一个啤酒瓶扔过去。不久，我们看到警察来了，于是跑回宿舍。我不知道因何矛盾双方人员打架，其他事情我都不清楚。当时我看见一名老乡扔一支竹竿、一个啤酒瓶，一名老乡扔啤酒瓶砸到对方窗户，一名老乡也拿东西扔过去，但没看清扔的是什么东西。 田某光通过照片辨认出田某现、田某、田茂清就是案发时参与向云南籍工人生活区宿舍扔东西砸对方宿舍的男子。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区的宿舍。 7．原审被告人任某军的供述：2015年11月9日下午，我因感冒在宿舍睡觉，到10日凌晨被警察叫醒带去派出所。 8．原审被告人邵某清的供述及辨认、指认笔录：2015年11月9日19时许，我与大哥邵某勇、带班吴某科、田某、还有一个老乡在工地听到有人打架，就一起过去看热闹，后来才知道因为工地上的贵州老乡（负责铁工）与云南人（负责木工）因为一些矛盾双方引起打架，警察来到现场处理。22时30分左右，我们五人吃完宵夜回到工地宿舍门口附近，被二十多个云南的木工围堵大骂，我们于是跑回宿舍。当时有很多老乡见到我们被骂，跑过来帮忙，我们几个就在保安室附近拿起啤酒瓶，向云南木工的宿舍方向跑去，当时约八十多名贵州人，有人手上拿着啤酒瓶、竹杆、灭火器、木方等工具，打砸云南木工的C区101、102房，砸烂两间房里面的东西。我将两个啤酒瓶投到宿舍边的铲车上就跑回自己B区的宿舍。后来警察来到现场将我们带到派出所。参与打砸的人中，我只认识田某、吴某科、邵某勇、田某现，他们手上都是拿着啤酒瓶扔到对方宿舍门窗，不清楚有没砸到人。 邵某清通过照片辨认出田某、吴某科、邵某勇、田某现案发时与其一起在案发工地用工具打砸云南木工的宿舍；指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 9．原审被告人吴某科的供述及辨认、指认笔录：2015年11月9日19时许，同事田某打电话给我，说同事吴某1、吴江琨与云南籍工人发生纠纷，被对方打伤。我去工地时，吴某1已经被带到公安机关，吴江琨不知去向，我回去休息。21时许，吴江琨回来了，头部被打伤，于是我和三名同事准备送吴江琨去龙江医院。刚走出宿舍门口，约二十多人过来围着我们，我们退回宿舍，云南木工将宿舍大门关上追打我、吴江琨和三名同事，工地上的老乡出来看到云南木工拿着铁锤和铁铲，就拿啤酒瓶扔向云南木工，对方也拿啤酒瓶向我们扔过来，约五分钟左右，云南木工退到他们宿舍里去了，我看到“李某5”（经辨认是李某林）和“永奇”拿着竹竿冲到云南木工宿舍一楼，用竹竿砸宿舍窗户。当晚我在面包车旁搬来啤酒瓶给老乡向木工扔，我自己也有向木工扔啤酒瓶，我看到田某、邵某勇、田某现、吴江琨、“李某5”、田某4和三名不知名的老乡向木工扔啤酒瓶，还见到吴某2和田某1在现场骂云南木工，但不清楚该二人有没有动手扔啤酒瓶。 吴某科通过照片辨认了吴某1、吴江琨、田某现、邵某勇、田某4、田某4，辨认出任某贵、邵某清、任某军是三名不知名的老乡，均向云南省的木工扔啤酒瓶。辨认出李某林就是“李某5”，辨认了田某1、吴某2。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 10．原审被告人田某现的供述及辨认、指认笔录：2015年11月9日23时许，我听到宿舍有人说外面打架，我出来看见田某和十来个人站在一辆铲车旁边同云南籍木工争吵，后木工班某人拿了一些啤酒瓶扔向田某他们，我就去铁工班带班某办公室拿了两个安全帽，并站在宿舍楼梯旁，见到有一个老乡拿着一根棍子出来，田某跑到保安室抱了一个装有空啤酒瓶的纸箱在铲车边放下，然后很多老乡一起用啤酒瓶扔向云南籍木工，我将其中一个安全帽扔向我们铁工班某人群里，这时云南木工退到他们宿舍，我们铁工班某老乡追向C区木工班某两间房子，其中有两个老乡手上拿着长竹竿将云南工人宿舍的玻璃窗捅烂了，还向里面扔啤酒瓶，过了几分钟警察就到现场了。我帮忙把受伤的铁工班某人扶上救护车，然后回宿舍睡觉，睡到次日凌晨1时许被民警传唤。 田某现通过照片辨认出任某贵是在宿舍楼梯旁拿着木棍的男子，田某案发时到保安室搬了一箱空啤酒瓶。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 11．原审被告人邵某勇的供述及辨认、指认笔录：2015年11月9日21时许，我与弟弟邵某清吃宵夜，期间吴某科、“胡某”也来到，吴某科说我们老乡在加班时因工作的问题与云南籍工人发生纠纷并打架，吴某1被带去派出所，吴江坤也受伤到了医院。22时许，我们吃完宵夜回到宿舍，带班李某7叫我们到龙江医院接吴江坤回工地，我、邵某清、吴某科、田某、李某6便一起到龙江医院门口找到吴江坤并一起返回宿舍。我们刚走到工地宿舍门口时，碰到二十多名云南籍工人，他们不停骂我们，并追上来要打我们，我们边跑边叫，住在工地宿舍的贵州老乡都跑出来，我们双方便开始动手打起来，我趁乱跑上宿舍二楼，转了一圈下来时我们这边的人已经占了上风，后来云南工人见我们贵州工人人多，就跑回他们的宿舍。我们的人紧追过去，并拿起大门旁边的一堆啤酒瓶猛砸云南工人宿舍的门、玻璃窗。我们砸了大约两三分钟就有警察到现场了，并将我们带去派出所。我没有动手打对方人员，只是拿两个啤酒瓶砸了生活区C区101房的门和玻璃窗。当时因为太混乱，我只看到吴某科、田某有用啤酒瓶砸宿舍，田某4拿啤酒瓶扔对方的人，吴某2搬啤酒瓶过去，“李某7”（经辨认为李某林）有啤酒瓶砸宿舍和用竹竿搞烂宿舍窗口。 邵某勇通过照片辨认了吴某科、田某有用啤酒瓶砸宿舍地、吴某2搬啤酒瓶、田某4拿啤酒瓶扔对方的人，辨认出李某林是“李某7”，李某林有拿啤酒瓶和竹竿打砸宿舍，辨认了邵某清。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 12．原审被告人任某贵的供述及指认笔录：2015年11月9日17时许，我与妻子一起在宿舍聊天、睡觉，23时许，我在宿舍里听见宿舍外很吵，出去见有人在砸啤酒瓶，我怕有麻烦就回到宿舍。不久，民警到宿舍将我传唤。 任某贵指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 13．原审被告人任某的供述及指认笔录：2015年11月9日23时许，我在工地宿舍里与三名工友打牌时听到管工李某8叫：“全部给我出来给我打人”。后来我与三名工友就一起跑出宿舍外面看发生何事，看到李某8拿一块木板在生活区小店旁打一名男子身体，那名男子被打后就跑到宿舍那边去，后来对方来了一些人，他们拿啤酒瓶扔向我们的人。我们看到这样的情况后，不知是哪几个老乡先跑到保安室门口那里搬来了十多箱空啤酒瓶放在生活区中间位置，之后就有许多老乡拿起啤酒瓶扔向对方的宿舍方向。当时我就拿了两个啤酒瓶，将一个扔到离对方宿舍一两米的位置，想再扔第二个时就听到有人说警察来了，于是我马上将手中啤酒瓶扔在地上就跑回自己宿舍。后来民警就将我们几十个老乡传唤回派出所了。 任某指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 14．被害人杨某1的陈述：2015年11月9日22时许，我送被打伤的老乡罗某1到医院后，走路回工地宿舍区大门，被七八名男子围堵。对方没说话，突然有人用木板打我，我用左手去挡，左手掌被打了一下。我捡起一些物品扔过去。此时，有人用啤酒瓶打在我脸上，我晕倒在地。随后，我被人扶回宿舍后被叫醒，发现自己脸部受伤流血。此时，又有多人用啤酒瓶、灭火器、木板等物砸打我们的宿舍，玻璃窗被打烂。我关上门阻止对方进来，对方就在外面喊“打死他们”。后来民警到场。我不清楚老乡罗某1为何打架受伤，亦不清楚对方为何打我，只知道对方是工地上的贵州籍铁工。 15．被害人罗某1的陈述：2015年11月9日19时许，我在工地加班期间，因吊材料问题与贵州籍男子发生对骂，后被那男子一拳殴打颈部，对方的三名老乡也一起殴打我。民警来到抓获其中一名殴打我的男子。民警要我出示身份证，我的老乡普某帮我到宿舍去拿，回来说刚才在工地宿舍门口被贵州人打伤。此时，民警就把我扶上救护车送到龙江医院，不久，我的老乡们过来看望。后来我听说这些老乡在探望我回去的路上被对方的人殴打，宿舍的窗户被打烂，但不清楚原因。 16．被害人普某的陈述：2015年11月9日19时许，罗某1打电话说在工地上被贵州籍铁工殴打。我与董某2、杨某1过去见罗某1被打伤。民警要罗某1出示身份证，罗某1叫我回宿舍帮他拿。我走到工地门口时，冲出两名铁工工人，其中一人打了我头部两拳，我逃跑时又被他们扔过来的一条木方打中右手臂。打我的人见公安民警过来就逃跑了。随后，救护车将罗某1送医院，我也跟车过去。我不知道罗某1被打的原因，不清楚后来在宿舍区发生的事情，是后来杨某1被打伤送去医院，才知道对方的人打伤他们和打烂宿舍。 17．被害人董某1的陈述：2015年11月9日19时许，我得知罗某1被打，于是与字老五、杨某3、郑某等人到工地，见罗某1受伤被送医院。我们就一起去医院看望罗某1后返回宿舍。22时许，我听说有老乡在工地宿舍大门口被打，于是与我和同宿舍的字老五、杨某3、郑某等人一起到宿舍门口去看，刚到宿舍门口时，见到几十名贵州籍男子追过来，向我们扔啤酒瓶。我们跑回宿舍关上房门，门外有很多人拿酒瓶扔进我们宿舍，打烂房间玻璃窗，我的右手手背不知何时被玻璃碎片划伤。后来有大批警察到场。 18．被害人罗某2的陈述：2015年11月9日23时许，我正在佛山市顺德区龙江镇龙江医院后门贵州三建工地C区101房睡觉，突然间听到吵声，后有很多玻璃瓶扔到房间内，期间，有玻璃的碎片打到我的屁股上，我不知道发生什么事所以一直没有离开房间。 19．被害人杨某2的陈述：2015年11月9日19时许，我听到工地有吵声，看见罗清江被四名贵州籍铁工用拳头殴打，我马上打电话报警并将他们拉开。对方三名铁工离开后民警到场，将受伤的罗清江送往医院治疗，同时将一名参与打人的铁工带走调查。23时许，我突然听到外面有吵杂声，出门看见杨某1被一群贵州籍工人打伤倒在地上，我过去拖杨某1回宿舍，期间，那些人继续围过来用啤酒瓶打杨某1，我也被他们打。杨某1被拖进102宿舍后，我进了101号宿舍并锁上门，外面有八九根竹杆从玻璃窗那里穿进来，其中一根插中宿舍里的罗某2大腿，对方的人还用灭火器砸玻璃窗，扔空酒瓶。没多久，公安民警就过来控制场面。我不清楚罗清江、杨某1被打的原因，亦看不清楚谁动手打人，只知道对方的人全是工地里的贵州籍铁工。 20．被害人杨某3的陈述：2015年11月9日22时许，我与五六名工友打算去龙江医院看受伤的工友罗清江，走到生活区门口时，对方铁工班贵州籍的十多个人看见我们，就朝着生活区里面大吼一声：“铁工班某全部出来，打架了。”。宿舍里跑出来几十个贵州籍的人，一出来就捡起啤酒瓶向我们扔过来。我跑回1号宿舍把门关上，杨某2刚好也在宿舍里。杨某2往窗外看了一下就开门出去，过一会儿扶着受伤的杨某1回来，杨某2自己也被打伤。外面的那些人不断的向我们宿舍扔啤酒瓶，还有一些人用长竹杆从宿舍窗户插进来殴打我们，外面扔进来一个灭火器瓶砸到郑某的肩膀。约20分钟，公安民警来到。 21．被害人卿宗辉的陈述：2015年11月9日23时许，我在生活区C1栋2号房的宿舍休息，有一群人在我们宿舍窗外用啤酒瓶砸宿舍的窗户，有人还用长竹子和灭火器打宿舍围栏铁皮和窗。我被从外面飞进来的一个空啤酒瓶打中右手臂。不久，公安民警到场。我知道对方是贵州籍铁工，但不知该事件原因。 22．被害人董某2的陈述及辨认笔录：2015年11月9日22时许，我与杨某1到龙江医院看望刚才被打伤的罗小俊，然后回宿舍，当到佛山市顺德区龙江医院后面贵州三建工地生活区门口时，突然发现一名贵州籍胖子（经辨认为原审被告人李某林）从草丛内跑出来一拳打到我的脖子上，跟着草丛内又跑出拿着竹杆的二三十名贵州籍的男子围着我与杨某1殴打，一会后，那伙人就跑到生活区内，并把大门关上。我听到生活区内打烂东西的声音，持续十分钟，公安机关就来到。可能是前天因吊材料的问题我与钢剪工带班某贵州籍胖子发生了争吵，之后我们的老乡相继与对方贵州籍老乡发生了争吵，于是对方就怀恨在心，报复我们。 董某2通过照片辨认出李某林是案发时带头参与殴打其的贵州籍胖子。 23．被害人郑某的陈述：2015年11月9日20时许，我听说两名老乡被打伤，于是准备去医院看一下，走到生活区大门口时，碰到做铁工的十来名贵州籍男子。不知道怎样，对方的人就打我们。我跑回宿舍里关好门，那帮贵州籍男子拿起一些砖头、灭火器、啤酒瓶和竹子经门口和窗扔进我们的宿舍。我被一些硬物打伤背部。 24．被害人唐某的陈述：2015年11月9日19时30分许，我在工地加班时见到有几名贵州籍男子因吊材料的事骂我老乡罗某3，我就叫罗某3上楼到我这里。当罗某3经过几名贵州籍工人旁边时，那几人就动手打罗某3，我见到马上跟下去拉开对方，但也被他们打了，打了一会后就有警察来到制止了。 25．被害人字老五的陈述：2015年11月9日22时许，我与老乡郑某等人打算到医院看之前受伤的老乡，到生活区楼下时，发现一伙贵州籍男子在大门那边，手拿着灭火器等物品冲我们过来。我们跑回宿舍，对方用酒瓶及灭火器往我们宿舍的窗户扔进来。约十分钟后，对方见有警察过来就逃跑了。 26．被害人肖某从的陈述：2015年11月9日23时许，我在宿舍102房睡觉，突然听到外面有砸玻璃的声音，期间有很多玻璃瓶的碎片弹到床上，我看见门外面有十多人在拿着玻璃瓶扔到我们的宿舍内，我被玻璃碎片划伤。房间的玻璃窗也被打烂了。 27．被害人毕某的陈述：2015年11月9日22时许，我看见有很多人站在宿舍对开的空地上争吵。我进宿舍约十分钟后，有很多人在我们的宿舍外围用酒瓶丢进宿舍，期间还有人用竹子从破碎的窗户打我们，还有人用灭火器丢宿舍打我们宿舍内的人，我的头部和背部被酒瓶打中，受了点伤。约二十分钟后警察来了才停下。殴打我们的人都是贵州三建铁工班某人员，当时人太多，天也黑，看不清是谁参与了。 28．证人蒲某的证言及辨认笔录：2015年11月9日晚上，我在睡觉，我的老婆叫醒我说外面打小偷，我把房间门打开，发现是工人在打架，当时我看到一伙工人在砸一间板房，当时有很多人用啤酒瓶、撬棒、木方等东西在砸那间板房，那间板房的玻璃窗都碎了。我认得一个铁工班某贵州人拿啤酒瓶砸板房的玻璃窗，后来我看到啤酒瓶到处飞，就回房间里。之后的事我就不清楚了。 蒲某通过照片辨认出任某正案发时用酒瓶砸一间板房。 29．证人曹某的证言：我是工地的安全主管。我通过向工地的工人调查得知，2015年11月9日19时许，因工地塔吊运输材料发生争执，“李某7”带头与另外三名铁工工人殴打普某、罗某1，警察到场后，打人的铁工躲起来，罗某1回去拿身份证协助调查的途中，又被那四名以“李某7”为首的铁工工人殴打，之后普某、罗某1被送医院救治。22时许，我处理完医院的事宜后，准备去找打人的“李某7”等四名铁工，又接到工地生活区保安通知，说工地宿舍的铁工工人和杂工工人发生纠纷打架。我赶回工地时，双方已停手，现场很多破碎的玻璃瓶，约有八名杂工和四名铁工受伤。 30．证人刘某1的证言：我听说2015年11月9日晚有两次打架，第一次是在19时许，云南籍工人与贵州籍工人因为塔吊的使用问题发生纠纷，云南籍工人罗某1住院。第二次打架在23时许。 31．证人吴某1（贵州籍）的证言及指认笔录：2015年11月9日19时许，我在顺德区龙江镇贵州三建建筑工地上班，期间负责木工的吊料工走到负责钢筋的吊料工吴江琨那边（当时吴江琨和田某坐在一起），不知为何那名木工吊料工与吴江琨就相互吵架，继而相互打起来，田某见状就起来帮吴江琨打对方，我就过去劝架，并拉开他们，这时有另一个木工过来帮忙，他们双方就打起来了，不一会儿其他木工也过来了，吴江琨和田某见状就逃跑了，警察过来后负责木工的吊料工被送医院，我被带去派出所了，后来发生什么事我就不知道了。 证人吴某1通过照片指认了案发现场位于顺德区龙江镇龙江医院贵州三建工地门口。 32．证人杨某4的证言：2015年11月9日21时许，我回到宿舍躺在床上看电影。23时许，我听到外面吵闹声及玻璃碎裂声，我透过宿舍的窗户往外看见楼下有一群人在砸啤酒瓶，场面非常混乱。我没有理会继续在床上看电影。次日凌晨，民警将工地铁工组人员带回公安机关调查。 33．证人李某1的证言：2015年11月9日23时许，我听到宿舍门口很吵，我从宿舍窗口看见双方总共有十多人在拿玻璃啤酒瓶互相扔向对方。约几分钟后，有警察过来处理。我继续睡觉，10号凌晨，警察把我们传唤到公安机关。 34．证人田某1的证言：2015年11月9日21时许，我在一区一栋宿舍里听到外面打架声，旁边木工组的人大声叫喊说外面打架了，并叫我们将房间门锁好不要出去。我们将房间的门锁上后各自上床睡觉。后来有民警过来宿舍检查并将我们传唤。打架时宿舍里的都没离开宿舍。 35．证人田某2的证言及指认笔录：2015年11月9日21时许，我一个人在宿舍睡觉。23时许，我听到宿舍外面很吵，出去见有很多人聚集在一起，不知道他们在做什么，我就回到宿舍继续睡觉，过了不久就有警察过来宿舍将我带去问话了。 田某2通过照片指认了案发现场位于顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 36．证人周某的证言：2015年11月9日22时许，我在宿舍床上听到有警笛声，起床下到一楼，看见两个受伤人员在现场，工地的安全员叫我们回宿舍，我就回去睡觉了。10日1时许，警察就来把我们带去公安机关了。 37．证人吴某2的证言：2015年11月9日22时30分许，我在宿舍二楼走廊看见有警车进入工地宿舍，我就走下一楼停车场处，见现场有玻璃瓶碎片，随后我返回宿舍。10日凌晨零时许，我在宿舍被警察带到公安机关问话。工地发生打架事件时，我在宿舍睡觉，是被警笛声吵醒的，宿舍里的人都在，不清楚他们有没有参与打架。 38．证人帅某1的证言：2015年11月9日20时许，我回宿舍睡觉，直到10日1时左右有警察到宿舍检查，我被传唤到派出所后我才知道发生打架的事。 39．证人李某2的证言：2015年11月9日20时许，我回宿舍时听说我们钢筋班有两名加班某员工被打。22时许，我在宿舍睡觉听到外面吵杂，我去到楼梯口时很多人站在那里，我被堵在楼梯口附近，前面的人乱作一团，过程中，我听到有砸玻璃瓶的声音。十分钟后，有大批警察来到现场，我就回宿舍睡觉。10日2时左右，警察到宿舍把我们传唤到派出所。 40．证人帅某2的证言：2015年11月9日19时30分许，我在工地生活区宿舍二楼睡觉，期间起床下楼上厕所，见到楼下有很多警察和工地铁工班及木工班某工人，地上有很多打碎的玻璃，但不知道发生什么事。到11月10日凌晨2时许，警察到宿舍叫我到公安机关配合调查。 41．证人李某3的证言及辨认、指认笔录：2015年11月9日23时许，我在工地宿舍睡觉，听到外面很吵，我出到宿舍门口时见到木工班某三十多人拿着铁锤子、铁锹追打我铁工班某吴某科、田某等人，铁工班某工人基本上都走到宿舍门口，有人上前拦着对方的人。对方的人手上有工具，我方的人员就拿起放在宿舍区门口大门边的啤酒瓶扔向对方，不让对方的人冲过来。后来，木工班某人被我们的人赶回自己的宿舍，我方有部分人员用啤酒瓶扔向木工班某一个宿舍，那个宿舍的窗子的玻璃被打烂后，啤酒瓶就打进了房内。过了一会儿，警察来到，双方停手。因当时混乱，我扔了三个啤酒瓶，但没有扔中对方的人。 证人李某3通过照片辨认了吴某科、田某；通过照片指认了案发现场位于顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 42．证人田某3的证言及辨认、指认笔录：2015年11月9日22时许，我与田某7、老乡“刘某2”在田某7的宿舍里玩，听到工友“李某6”喊木工组的人过来打架，叫我们下去帮忙。我们跑出去门口，见一群木工组的工人过来并将生活区大门关上，对方有人还说出来一个打一个。此时，我们铁工四组的人过去跟对方打起来，铁工一方很多老乡冲过去帮忙打架。我们三人跟着其他人走向打架的地方。我刚走下楼梯约三米某的地方，突然对方掷了一个玻璃酒瓶到我前面一米的地方，我拿起地上的两个玻璃啤酒瓶，分两次将两个酒瓶掷向对方，随后跑回自己宿舍。约十分钟左右，听到有人说警察来了，后来警察将我和一些老乡带到公安机关。当时我看到任某军、田某光、李某2、帅某1从我身边经过，并看到他们四人抛砸啤酒瓶。 田某3通过照片辨认了任某军、田某光、李某2、帅某1；通过照片指认了案发现场位于顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 43．证人田某4的证言及辨认笔录：2015年11月9日21时许，我在宿舍听到一楼有吵架声，想下去看，我老婆叫我不要多管闲事，所以我没有下去。后来，我听到打架的声音停了，下楼去看时，工地的安全员叫回房睡觉。我走回到一楼楼梯底时，见任明富受伤，他说被啤酒瓶的碎片割伤，我就回去睡觉。到10日1时许，我被民警传唤。在打完架后，我下去还看到“李某6”（经辨认为李某林）、任某军分别用铁铲、木棍砸1号宿舍的窗户，当时警察还未到现场， 田某4辨认了任某军，辨认出李某林是“李某6”。 44．证人蔡某的证言：2015年11月9日22时许，我在顺德区龙江医院后面的贵州三建工地值班，突然听到工地外面很吵，很多人在工地门口互相扔瓶子，看到大概二三十人打架。后来这些人冲到工地里面继续打，我就立刻关上工地大门报警。 45．户籍证明及人口基本信息：被告人李某林、任某、任某贵、邵某勇、任某军、田某光、田某江、任某正、田某现、田某、邵某清、吴某科的身份情况，案发时均已满十八周岁。 46．鉴定意见及鉴定意见通知书： （1）顺公（司）鉴（法活）字［2015］2603号法医学人体损伤程度鉴定书。证实董某1的损伤未达轻微伤； （2）顺公（司）鉴（法活）字［2015］2605号法医学人体损伤程度鉴定书。证实字老五的体表未检见明显损伤； （3）顺公（司）鉴（法活）字［2015］2607号法医学人体损伤程度鉴定书。证实郑某的体表未检见明显损伤； （4）顺公（司）鉴（法活）字［2015］2609号法医学人体损伤程度鉴定书。证实唐某的体表未检见明显损伤； （5）顺公（司）鉴（法活）字［2015］2606号法医学人体损伤程度鉴定书。证实卿宗辉的体表未检见明显损伤； （6）顺公（司）鉴（法活）字［2015］2600号法医学人体损伤程度鉴定书。证实董某2的体表未检见明显损伤； （7）顺公（司）鉴（法活）字［2015］2602号法医学人体损伤程度鉴定书。证实肖某从的损伤未达轻微伤； （8）顺公（司）鉴（法活）字［2015］2604号法医学人体损伤程度鉴定书。证实罗某2的损伤未达轻微伤； （9）顺公（司）鉴（法活）字［2015］2610号法医学人体损伤程度鉴定书。证实杨某2的损伤已达轻微伤； （10）顺公（司）鉴（法活）字［2015］2608号法医学人体损伤程度鉴定书。证实毕某的损伤未达轻微伤； （11）顺公（司）鉴（法活）字［2015］2601号法医学人体损伤程度鉴定书。证实杨某3的损伤未达轻微伤； （12）顺公（司）鉴（法活）字［2015］2611号法医学人体损伤程度鉴定书。证实杨某1的损伤已达轻伤二级； （13）顺公（司）鉴（法活）字［2015］2612号法医学人体损伤程度鉴定书。证实普某的损伤已达轻微伤； （14）顺公（司）鉴（法活）字［2015］2599号法医学人体损伤程度鉴定书。证实罗某1的损伤已达轻微伤。 上述鉴定意见已依法告知上诉人、各原审被告人和各被害人。 47．佛顺公（刑）勘字［2015］18317号现场勘验笔录：公安机关对案发现场佛山市顺德区龙江镇贵州三建工地生活区的勘验情况。 48．情况说明：经公安机关侦查，暂未找到田茂清、陆某、李某8、任某1、任某2等人。 49．请示报告、和解协议书、谅解书：李某林所在单位负责人对各被害人的损失进行了赔偿。被害人杨某1代表各被害人谅解了各被告人。 二审庭审期间上诉人任某正及检察员提供以下证据： 1．上诉人任某正提供的证人田某5的出庭证言：我与任某正在同一宿舍住，案发时我们在宿舍睡觉，被吵醒后开灯看到宿舍里的人，我们就在宿舍楼上的窗子那里看，当时楼下还在扔瓶子，我看见任某正两夫妻在窗子那里看热闹。 2．上诉人任某正提供的证人田某6的出庭证言：我与任某正在同一宿舍住。案发时我们在宿舍睡觉，被吵醒后我和任某正一起起来，我们在窗口那里看热闹。 3．佛山市顺德区公安局龙江派出所出具的情况说明：因案发时涉及人员众多，当时带回派出所接受调查的人员有数十人，由于辨认系统的陪衬相片资源有限，不能做到将带回的数十人以十辨一的标准辨认，故将所有带回来协助调查的数十名人员打印在几张纸上，由相关知情人员辨认，然后从数十人员中指认出涉案人，再将涉案人按照一比十的比例制作辨认笔录给相关人员辨认。 对于原审判决认定的事实、理由及上诉人的上诉意见，综合分析如下：原审法院认定上诉人任某正构成寻衅滋事罪的证据有原审被告人田某的供述及辨认笔录、原审被告人李某林和证人蒲某的辨认笔录。但是在一审庭审阶段、二审审理期间原审被告人李某林、田某均表示案发时没有看到任某正在现场，之前是辨认错了人。结合本案案发时间是2015年11月9日23时许，工地上参与打架及围观的双方人数近百人，场面混乱，不能排除原审被告人李某林、田某辨认错误的可能性，且二审庭审阶段证人田某5、田某6出庭作证，两证人均明确证实案发时任某正在宿舍和舍友一起在楼上看热闹，且很快民警到场。故本案现有证据不能形成完整的证据锁链，不足以证实任某正构成寻衅滋事罪。 ","cpfxgc":"本院认为，原审被告人李某林、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某无视国家法律，因偶发矛盾，结伙借故生非，随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，且任意损毁公私财物，破坏社会秩序，各原审被告人均已构成寻衅滋事罪。原审被告人田某现、任某贵当庭自愿认罪，可酌情从轻处罚；原审被告人李某林、田某如实供述自己的主要犯罪事实，依法可以从轻处罚；原审被告人田某江、田某光、邵某清、吴某科、邵某勇、任某归案后如实供述自己的罪行，依法可以从轻处罚。案发后原审被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各原审被告人，对各原审被告人可酌情从轻处罚；本案事出有因，对各原审被告人可酌情从轻处罚。原审判决认定原审被告人李某林、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某犯寻衅滋事罪的事实清楚，证据确实、充分，本院予以确认。但原审判决认定上诉人任某正犯寻衅滋事罪的事实不清，证据不足，依法应宣告上诉人任某正无罪。上诉人任某正的上诉意见及佛山市人民检察院认为一审判决认定任某正构成寻衅滋事罪的事实不清、证据不足的意见成立，予以采纳。经过本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、第二百二十五条第一款第（三）项的规定，判决如下：","pjjg":" 一、维持广东省佛山市顺德区人民法院（2015）佛顺法刑初字第4869号刑事判决第一项、第三项至第十二项对原审被告人李某林、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某的定罪量刑部分。 二、撤销广东省佛山市顺德区人民法院（2015）佛顺法刑初字第4869号刑事判决第二项对上诉人任某正的定罪量刑部分。 三、上诉人任某正无罪。 本判决为终审判决。","qw":"广东省佛山市中级人民法院 刑事判决书 （2016）粤06刑终1263号 原公诉机关佛山市顺德区人民检察院。 上诉人（原审被告人）任某正（自报），男，1976年9月21日出生，土家族，小学文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年12月19日被佛山市顺德区人民法院取保候审。 原审被告人李某林（自报），男，1991年1月3日出生，土家族，小学文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月11日被羁押，同日被刑事拘留，同月25日被逮捕。2016年12月10日被佛山市顺德区人民法院取保候审。 原审被告人田某江（自报），男，1975年7月12日出生，土家族，小学文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年11月29日被佛山市顺德区人民法院取保候审。 原审被告人田某光（自报），男，1970年1月16日出生，土家族，小学文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年11月29日被佛山市顺德区人民法院取保候审。 原审被告人任某军（自报），男，1970年10月4日出生，土家族，小学文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年12月19日被佛山市顺德区人民法院取保候审。 原审被告人田某，男，1992年11月18日出生，土家族，小学文化，建筑工地工人，户籍地贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年12月9日被佛山市顺德区人民法院取保候审。 原审被告人邵某清（曾用名邵小林），男，1992年7月21日出生，汉族，初中文化，建筑工地工人，户籍地贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年11月29日被佛山市顺德区人民法院取保候审。 原审被告人吴某科，男，1984年10月12日出生，苗族，初中文化，建筑工地工人，户籍地贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年11月29日被佛山市顺德区人民法院取保候审。 原审被告人田某现，男，1991年6月19日出生，土家族，中专文化，建筑工地工人，户籍地贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年12月9日被佛山市顺德区人民法院取保候审。 原审被告人邵某勇（自报），男，1985年9月8日出生，汉族，小学文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年11月29日被佛山市顺德区人民法院取保候审。 原审被告人任某贵（自报），男，1974年11月13日出生，土家族，小学文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年12月9日被佛山市顺德区人民法院取保候审。 原审被告人任某（自报），男，1986年8月10日出生，土家族，初中文化，建筑工地工人，住贵州省印江土家族苗族自治县。因本案于2015年11月10日被羁押，次日被刑事拘留，同月25日被逮捕。2016年11月29日被佛山市顺德区人民法院取保候审。 佛山市顺德区人民法院审理佛山市顺德区人民检察院指控原审被告人李某林、任某正、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某犯寻衅滋事罪一案，于2016年11月11日作出（2015）佛顺法刑初字第4869号刑事判决。原审被告人任某正不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。佛山市人民检察院指派检察员曾宇辉、代理检察员卢薇出庭履行职务，上诉人任某正、原审被告人李某林、田某到庭参加诉讼。本案由佛山市人民检察院阅卷后于2017年2月21日提出需要补充侦查，建议对本案延期审理。本院于同日决定延期审理。佛山市人民检察院于2017年3月20日建议恢复审理，本院于同日决定恢复审理。现已审理终结。 原审判决认定：2015年11月9日20时许，吴某1与被害人罗某1在佛山市顺德区龙江镇贵州三建的工地因为塔吊的问题发生打架，吴某1将罗某1殴打致伤。 当天23时许，被告人李某林、吴某科、邵某勇、田某、邵某清在佛山市顺德区龙江医院后面的贵州三建工地的宿舍生活区的大门口附近，与云南籍的工人相遇并被追骂，遂边跑边大喊，在该生活区内的贵州籍工人闻讯赶至。随后，被告人李某林、吴某科、邵某勇、田某、邵某清与任某、田某光、田某江、任某贵、田某现、任某军、任某正等人使用啤酒瓶打砸云南籍的工人，后见云南籍工人退回宿舍内，又使用啤酒瓶等物打砸宿舍门窗，致财物毁坏，被害人杨某1轻伤、被害人杨某2轻微伤。 另认定，案发后被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各被告人。 原审法院认为，被告人李某林、任某正、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某无视国家法律，因偶发矛盾，结伙借故生非，随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，且任意损毁公私财物，破坏社会秩序，各被告人的行为均已构成寻衅滋事罪。结合本案的犯罪事实和情节，各被告人在共同犯罪中作用相当，不宜区分主从犯。被告人田某现、任某贵当庭自愿认罪，可酌情从轻处罚；被告人李某林、田某如实供述自己的主要犯罪事实，依法可以从轻处罚；被告人田某江、田某光、邵某清、吴某科、邵某勇、任某归案后如实供述自己的罪行，依法可以从轻处罚。案发后被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各被告人，对各被告人可酌情从轻处罚；本案事出有因，对各被告人可酌情从轻处罚。根据各被告人的犯罪事实、情节、认罪态度及对社会的危害程度，分别依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十七条第三款的规定，作出如下判决： 一、被告人李某林犯寻衅滋事罪，判处有期徒刑一年零一个月。 二、被告人任某正犯寻衅滋事罪，判处有期徒刑一年一个月零十日。 三、被告人田某江犯寻衅滋事罪，判处有期徒刑一年零二十日。 四、被告人田某光犯寻衅滋事罪，判处有期徒刑一年零二十日。 五、被告人任某军犯寻衅滋事罪，判处有期徒刑一年一个月零十日。 六、被告人田某犯寻衅滋事罪，判处有期徒刑一年零一个月。 七、被告人邵某清犯寻衅滋事罪，判处有期徒刑一年零二十日。 八、被告人吴某科犯寻衅滋事罪，判处有期徒刑一年零二十日。 九、被告人田某现犯寻衅滋事罪，判处有期徒刑一年零一个月。 十、被告人邵某勇犯寻衅滋事罪，判处有期徒刑一年零二十日。 十一、被告人任某贵犯寻衅滋事罪，判处有期徒刑一年零一个月。 十二、被告人任某犯寻衅滋事罪，判处有期徒刑一年零二十日。 宣判后，原审被告人任某正上诉称其没有参与本案，案发时其在宿舍。 二审开庭时检察员的出庭意见：1．一审判决认定任某正构成寻衅滋事罪的事实不清、证据不足；2．一审判决认定的李某林、田某等十一人构成寻衅滋事罪的犯罪事实清楚、证据充分。建议本院发回重审。 经审理查明：2015年11月9日20时许，贵州籍工人吴某1与云南籍被害人罗某1在佛山市顺德区龙江镇贵州三建的工地因为塔吊材料的问题发生打架，吴某1将罗某1殴打致伤。 当天23时许，原审被告人李某林、吴某科、邵某勇、田某、邵某清等贵州籍工人在佛山市顺德区龙江医院后面的贵州三建工地的宿舍生活区的大门口附近，与云南籍的工人相遇并被追骂，遂边跑边大喊，在该生活区内的贵州籍工人闻讯赶至。随后，李某林、吴某科、邵某勇、田某、邵某清与任某、田某光、田某江、任某贵、田某现、任某军等人使用啤酒瓶打砸云南籍的工人，后见云南籍工人退回宿舍内，又使用啤酒瓶等物打砸宿舍门窗，致财物毁坏，被害人杨某1轻伤二级、被害人杨某2轻微伤。 案发后原审被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各被告人。 认定上述事实的证据有： 1．抓获经过：2015年11月10日2时许，民警在佛山市顺德区龙江镇龙江医院后面的贵州三建的生活区抓获上诉人任某正、原审被告人田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某。2015年11月11日15时许，民警在佛山市禅城区张槎大富村尾同大村大南北街1巷8号抓获原审被告人李某林。 2．上诉人任某正的供述：2015年11月9日22时30分许，我在案发工地宿舍二楼2号房用手机看电视，期间，我听到外面有吵闹声，从窗外看见有警车进入工地，我在宿舍二楼看见两伙人用玻璃瓶互掷。后我走到龙江镇工地停车场（二审庭审阶段称未下过宿舍楼），看见很多人围观，现场有民警，地面有很多玻璃瓶碎片，约两分钟后我返回宿舍。10日凌晨零时许，我在宿舍内被带到公安机关。 3．原审被告人田某的供述及辨认、指认笔录：田某在侦查阶段供称，2015年11月9日18时许，我、吴江昆、吴某3及二名老乡在工地加班时，被云南籍工人挑衅。吴江昆与其中一名云南籍工人对骂，接着打起来。我去劝架时被对方打了一拳，遂与吴某3、吴江昆一起打对方。对方的十多名老乡过来，我们往外跑。22时左右，我与吴某科、邵某勇、邵某清回到宿舍门口时，二十多名手持铁铲等工具的云南籍工人从宿舍里面出来，因加班时发生的事情骂我们。我们四人没理会他们，进了生活区。那些云南籍工人把大门关上，说要打死我们。我们的其他贵州老乡一听说他们要打死我们，纷纷从宿舍里面出来。云南籍工人看到我们人多，有些人就去生活区旁边的士多店里，拿起一些啤酒瓶向我的老乡扔过去。我与吴某科、邵某勇、邵某清也从旁边拿啤酒瓶向他们扔去。从宿舍出来的其他贵州老乡也向对方扔啤酒瓶。期间，我在保安室旁拿了一箱空的啤酒瓶让其他老乡拿来扔，我拿啤酒瓶扔向C区101房、102房的窗户、门。约三分钟后，云南籍工人向生活区外面跑，我们继续用啤酒瓶砸他们的宿舍门和玻璃窗，后来有民警过来，我们就停下来各自跑了。当时我看见向C区101房、102房扔啤酒瓶的贵州老乡有：李某3、邵某勇、李某1、田某现、吴某科、邵某清、杨某4、任某军、帅某1、田某3、田某光、李某2、帅某2、任某、田某2、任某贵、周某、任某正、田某江、吴某2、田某4、田某1。 田某通过照片辨认出李某3、邵某勇、李某1、田某现、吴某科、邵某清、杨某4、任某军、帅某1、田某3、田某光、李某2、帅某2、任某、田某2、任某贵、周某、任某正、田某江、吴某2、田某4、田某1案发时都有拿啤酒瓶扔向C区101房和102房；指认了作案地点位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 田某在一二审庭审阶段供称：我被抓前不认识任某正，案发时没有看见任某正参与本案，我在公安机关辨认错了。 4．原审被告人李某林的供述及辨认、指认笔录：李某林在侦查阶段供称，2015年11月9日19时许，我与吴某科等老乡在生活区休息，期间，吴某4打电话给吴某科说被打。于是我与吴某科、邵某勇、邵某勇的弟弟（经辨认为邵某清）、一名姓代的男子、一名姓任的男子及一名姓周的男子到工地后，吴某4指着一名男子说被该男子殴打。我就打了那名男子的头部、肩部各一拳，后见警察来到于是我和吴某4就逃跑了。22时许，我与吴某科、邵某勇、邵某勇的弟弟、田某到贵州三建的工地宿舍的路口（大概离宿舍生活区有50米某）接吴某4，走到生活区门口，见到杂工班十多个人走出来骂我们。我们见对方人多就跑。杂工班某人把生活区的大门关上并追过来，于是我们喊“打架了”，杂工班某人与我们互相扔空啤酒瓶。随后，我们铁工班某人越来越多人，对方就往宿舍里跑。我们就追过去，其中有两名50岁左右的男子拿着一根竹杆去捅杂工班某宿舍窗户，我们就向杂工班宿舍扔啤酒瓶。一会儿，警察来到，李某林他们就全部散开了。我知道铁工班某人参与打架的有吴某科、吴某4、田某、邵某勇、邵某勇的弟弟等二十多个人，能辨认得出来。因当时杂工班某人拿一把小铁锤打我的左肩部，我就用木板打了一下对方那人的左手臂，我还拿着空啤酒瓶扔向杂工班某人。 李某林通过照片辨认出任某军、帅某1、任某贵、田某4、周某、田某江、田某2、田某光、任某正、田某3、吴某科、田某、邵某勇、田某现、田茂清、李某2、李某1、帅某2、李某3，辨认出邵某清是邵某勇的弟弟，案发时均有参与打架。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 李某林在一二审庭审阶段供称：我没有看到任某正参与本案，我在公安机关辨认错了。 5．原审被告人田某江的供述及辨认、指认笔录：2015年11月9日20时许，我看见有警察来到工地，听说有人因为加班某事情闹矛盾所以打架。22时许，我听见楼下有人吵架，我下去看到我们铁工班某带班长（经辨认为任某军）拿着酒瓶朝第三排宿舍一楼的窗户上扔。我也捡起地上的酒瓶扔向一楼宿舍的玻璃窗。当时情况混乱，不清楚具体有几个人参与打砸。之后大家都散开各自回宿舍睡觉。凌晨1时许，民警过来宿舍把我们全部带回公安机关。当时我下楼看见楼下站的都是贵州老乡，我们铁工带班长就站在我旁边扔酒瓶，所以我也过去帮忙。 田某江通过照片辨认出任某军就是扔酒瓶的铁工班带班班长；指认了其参与打砸的地点佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区的宿舍。 6．原审被告人田某光的供述及辨认、指认笔录：2015年11月9日17时30分许，我下班吃饭回到工地生活区宿舍，几个小时后，听到有人说楼下在打架，就和其他老乡一起下楼，下去后听老乡说云南籍工人打我们贵州的人。我下去时，云南籍工人们看到我们很多老乡下来就全跑回去生活区。后来，我们一些老乡用木棍、竹竿、啤酒瓶扔向对方住宿的地方。我也跟着老乡用一个啤酒瓶扔过去。不久，我们看到警察来了，于是跑回宿舍。我不知道因何矛盾双方人员打架，其他事情我都不清楚。当时我看见一名老乡扔一支竹竿、一个啤酒瓶，一名老乡扔啤酒瓶砸到对方窗户，一名老乡也拿东西扔过去，但没看清扔的是什么东西。 田某光通过照片辨认出田某现、田某、田茂清就是案发时参与向云南籍工人生活区宿舍扔东西砸对方宿舍的男子。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区的宿舍。 7．原审被告人任某军的供述：2015年11月9日下午，我因感冒在宿舍睡觉，到10日凌晨被警察叫醒带去派出所。 8．原审被告人邵某清的供述及辨认、指认笔录：2015年11月9日19时许，我与大哥邵某勇、带班吴某科、田某、还有一个老乡在工地听到有人打架，就一起过去看热闹，后来才知道因为工地上的贵州老乡（负责铁工）与云南人（负责木工）因为一些矛盾双方引起打架，警察来到现场处理。22时30分左右，我们五人吃完宵夜回到工地宿舍门口附近，被二十多个云南的木工围堵大骂，我们于是跑回宿舍。当时有很多老乡见到我们被骂，跑过来帮忙，我们几个就在保安室附近拿起啤酒瓶，向云南木工的宿舍方向跑去，当时约八十多名贵州人，有人手上拿着啤酒瓶、竹杆、灭火器、木方等工具，打砸云南木工的C区101、102房，砸烂两间房里面的东西。我将两个啤酒瓶投到宿舍边的铲车上就跑回自己B区的宿舍。后来警察来到现场将我们带到派出所。参与打砸的人中，我只认识田某、吴某科、邵某勇、田某现，他们手上都是拿着啤酒瓶扔到对方宿舍门窗，不清楚有没砸到人。 邵某清通过照片辨认出田某、吴某科、邵某勇、田某现案发时与其一起在案发工地用工具打砸云南木工的宿舍；指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 9．原审被告人吴某科的供述及辨认、指认笔录：2015年11月9日19时许，同事田某打电话给我，说同事吴某1、吴江琨与云南籍工人发生纠纷，被对方打伤。我去工地时，吴某1已经被带到公安机关，吴江琨不知去向，我回去休息。21时许，吴江琨回来了，头部被打伤，于是我和三名同事准备送吴江琨去龙江医院。刚走出宿舍门口，约二十多人过来围着我们，我们退回宿舍，云南木工将宿舍大门关上追打我、吴江琨和三名同事，工地上的老乡出来看到云南木工拿着铁锤和铁铲，就拿啤酒瓶扔向云南木工，对方也拿啤酒瓶向我们扔过来，约五分钟左右，云南木工退到他们宿舍里去了，我看到“李某5”（经辨认是李某林）和“永奇”拿着竹竿冲到云南木工宿舍一楼，用竹竿砸宿舍窗户。当晚我在面包车旁搬来啤酒瓶给老乡向木工扔，我自己也有向木工扔啤酒瓶，我看到田某、邵某勇、田某现、吴江琨、“李某5”、田某4和三名不知名的老乡向木工扔啤酒瓶，还见到吴某2和田某1在现场骂云南木工，但不清楚该二人有没有动手扔啤酒瓶。 吴某科通过照片辨认了吴某1、吴江琨、田某现、邵某勇、田某4、田某4，辨认出任某贵、邵某清、任某军是三名不知名的老乡，均向云南省的木工扔啤酒瓶。辨认出李某林就是“李某5”，辨认了田某1、吴某2。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 10．原审被告人田某现的供述及辨认、指认笔录：2015年11月9日23时许，我听到宿舍有人说外面打架，我出来看见田某和十来个人站在一辆铲车旁边同云南籍木工争吵，后木工班某人拿了一些啤酒瓶扔向田某他们，我就去铁工班带班某办公室拿了两个安全帽，并站在宿舍楼梯旁，见到有一个老乡拿着一根棍子出来，田某跑到保安室抱了一个装有空啤酒瓶的纸箱在铲车边放下，然后很多老乡一起用啤酒瓶扔向云南籍木工，我将其中一个安全帽扔向我们铁工班某人群里，这时云南木工退到他们宿舍，我们铁工班某老乡追向C区木工班某两间房子，其中有两个老乡手上拿着长竹竿将云南工人宿舍的玻璃窗捅烂了，还向里面扔啤酒瓶，过了几分钟警察就到现场了。我帮忙把受伤的铁工班某人扶上救护车，然后回宿舍睡觉，睡到次日凌晨1时许被民警传唤。 田某现通过照片辨认出任某贵是在宿舍楼梯旁拿着木棍的男子，田某案发时到保安室搬了一箱空啤酒瓶。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 11．原审被告人邵某勇的供述及辨认、指认笔录：2015年11月9日21时许，我与弟弟邵某清吃宵夜，期间吴某科、“胡某”也来到，吴某科说我们老乡在加班时因工作的问题与云南籍工人发生纠纷并打架，吴某1被带去派出所，吴江坤也受伤到了医院。22时许，我们吃完宵夜回到宿舍，带班李某7叫我们到龙江医院接吴江坤回工地，我、邵某清、吴某科、田某、李某6便一起到龙江医院门口找到吴江坤并一起返回宿舍。我们刚走到工地宿舍门口时，碰到二十多名云南籍工人，他们不停骂我们，并追上来要打我们，我们边跑边叫，住在工地宿舍的贵州老乡都跑出来，我们双方便开始动手打起来，我趁乱跑上宿舍二楼，转了一圈下来时我们这边的人已经占了上风，后来云南工人见我们贵州工人人多，就跑回他们的宿舍。我们的人紧追过去，并拿起大门旁边的一堆啤酒瓶猛砸云南工人宿舍的门、玻璃窗。我们砸了大约两三分钟就有警察到现场了，并将我们带去派出所。我没有动手打对方人员，只是拿两个啤酒瓶砸了生活区C区101房的门和玻璃窗。当时因为太混乱，我只看到吴某科、田某有用啤酒瓶砸宿舍，田某4拿啤酒瓶扔对方的人，吴某2搬啤酒瓶过去，“李某7”（经辨认为李某林）有啤酒瓶砸宿舍和用竹竿搞烂宿舍窗口。 邵某勇通过照片辨认了吴某科、田某有用啤酒瓶砸宿舍地、吴某2搬啤酒瓶、田某4拿啤酒瓶扔对方的人，辨认出李某林是“李某7”，李某林有拿啤酒瓶和竹竿打砸宿舍，辨认了邵某清。指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 12．原审被告人任某贵的供述及指认笔录：2015年11月9日17时许，我与妻子一起在宿舍聊天、睡觉，23时许，我在宿舍里听见宿舍外很吵，出去见有人在砸啤酒瓶，我怕有麻烦就回到宿舍。不久，民警到宿舍将我传唤。 任某贵指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 13．原审被告人任某的供述及指认笔录：2015年11月9日23时许，我在工地宿舍里与三名工友打牌时听到管工李某8叫：“全部给我出来给我打人”。后来我与三名工友就一起跑出宿舍外面看发生何事，看到李某8拿一块木板在生活区小店旁打一名男子身体，那名男子被打后就跑到宿舍那边去，后来对方来了一些人，他们拿啤酒瓶扔向我们的人。我们看到这样的情况后，不知是哪几个老乡先跑到保安室门口那里搬来了十多箱空啤酒瓶放在生活区中间位置，之后就有许多老乡拿起啤酒瓶扔向对方的宿舍方向。当时我就拿了两个啤酒瓶，将一个扔到离对方宿舍一两米的位置，想再扔第二个时就听到有人说警察来了，于是我马上将手中啤酒瓶扔在地上就跑回自己宿舍。后来民警就将我们几十个老乡传唤回派出所了。 任某指认了案发现场位于佛山市顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 14．被害人杨某1的陈述：2015年11月9日22时许，我送被打伤的老乡罗某1到医院后，走路回工地宿舍区大门，被七八名男子围堵。对方没说话，突然有人用木板打我，我用左手去挡，左手掌被打了一下。我捡起一些物品扔过去。此时，有人用啤酒瓶打在我脸上，我晕倒在地。随后，我被人扶回宿舍后被叫醒，发现自己脸部受伤流血。此时，又有多人用啤酒瓶、灭火器、木板等物砸打我们的宿舍，玻璃窗被打烂。我关上门阻止对方进来，对方就在外面喊“打死他们”。后来民警到场。我不清楚老乡罗某1为何打架受伤，亦不清楚对方为何打我，只知道对方是工地上的贵州籍铁工。 15．被害人罗某1的陈述：2015年11月9日19时许，我在工地加班期间，因吊材料问题与贵州籍男子发生对骂，后被那男子一拳殴打颈部，对方的三名老乡也一起殴打我。民警来到抓获其中一名殴打我的男子。民警要我出示身份证，我的老乡普某帮我到宿舍去拿，回来说刚才在工地宿舍门口被贵州人打伤。此时，民警就把我扶上救护车送到龙江医院，不久，我的老乡们过来看望。后来我听说这些老乡在探望我回去的路上被对方的人殴打，宿舍的窗户被打烂，但不清楚原因。 16．被害人普某的陈述：2015年11月9日19时许，罗某1打电话说在工地上被贵州籍铁工殴打。我与董某2、杨某1过去见罗某1被打伤。民警要罗某1出示身份证，罗某1叫我回宿舍帮他拿。我走到工地门口时，冲出两名铁工工人，其中一人打了我头部两拳，我逃跑时又被他们扔过来的一条木方打中右手臂。打我的人见公安民警过来就逃跑了。随后，救护车将罗某1送医院，我也跟车过去。我不知道罗某1被打的原因，不清楚后来在宿舍区发生的事情，是后来杨某1被打伤送去医院，才知道对方的人打伤他们和打烂宿舍。 17．被害人董某1的陈述：2015年11月9日19时许，我得知罗某1被打，于是与字老五、杨某3、郑某等人到工地，见罗某1受伤被送医院。我们就一起去医院看望罗某1后返回宿舍。22时许，我听说有老乡在工地宿舍大门口被打，于是与我和同宿舍的字老五、杨某3、郑某等人一起到宿舍门口去看，刚到宿舍门口时，见到几十名贵州籍男子追过来，向我们扔啤酒瓶。我们跑回宿舍关上房门，门外有很多人拿酒瓶扔进我们宿舍，打烂房间玻璃窗，我的右手手背不知何时被玻璃碎片划伤。后来有大批警察到场。 18．被害人罗某2的陈述：2015年11月9日23时许，我正在佛山市顺德区龙江镇龙江医院后门贵州三建工地C区101房睡觉，突然间听到吵声，后有很多玻璃瓶扔到房间内，期间，有玻璃的碎片打到我的屁股上，我不知道发生什么事所以一直没有离开房间。 19．被害人杨某2的陈述：2015年11月9日19时许，我听到工地有吵声，看见罗清江被四名贵州籍铁工用拳头殴打，我马上打电话报警并将他们拉开。对方三名铁工离开后民警到场，将受伤的罗清江送往医院治疗，同时将一名参与打人的铁工带走调查。23时许，我突然听到外面有吵杂声，出门看见杨某1被一群贵州籍工人打伤倒在地上，我过去拖杨某1回宿舍，期间，那些人继续围过来用啤酒瓶打杨某1，我也被他们打。杨某1被拖进102宿舍后，我进了101号宿舍并锁上门，外面有八九根竹杆从玻璃窗那里穿进来，其中一根插中宿舍里的罗某2大腿，对方的人还用灭火器砸玻璃窗，扔空酒瓶。没多久，公安民警就过来控制场面。我不清楚罗清江、杨某1被打的原因，亦看不清楚谁动手打人，只知道对方的人全是工地里的贵州籍铁工。 20．被害人杨某3的陈述：2015年11月9日22时许，我与五六名工友打算去龙江医院看受伤的工友罗清江，走到生活区门口时，对方铁工班贵州籍的十多个人看见我们，就朝着生活区里面大吼一声：“铁工班某全部出来，打架了。”。宿舍里跑出来几十个贵州籍的人，一出来就捡起啤酒瓶向我们扔过来。我跑回1号宿舍把门关上，杨某2刚好也在宿舍里。杨某2往窗外看了一下就开门出去，过一会儿扶着受伤的杨某1回来，杨某2自己也被打伤。外面的那些人不断的向我们宿舍扔啤酒瓶，还有一些人用长竹杆从宿舍窗户插进来殴打我们，外面扔进来一个灭火器瓶砸到郑某的肩膀。约20分钟，公安民警来到。 21．被害人卿宗辉的陈述：2015年11月9日23时许，我在生活区C1栋2号房的宿舍休息，有一群人在我们宿舍窗外用啤酒瓶砸宿舍的窗户，有人还用长竹子和灭火器打宿舍围栏铁皮和窗。我被从外面飞进来的一个空啤酒瓶打中右手臂。不久，公安民警到场。我知道对方是贵州籍铁工，但不知该事件原因。 22．被害人董某2的陈述及辨认笔录：2015年11月9日22时许，我与杨某1到龙江医院看望刚才被打伤的罗小俊，然后回宿舍，当到佛山市顺德区龙江医院后面贵州三建工地生活区门口时，突然发现一名贵州籍胖子（经辨认为原审被告人李某林）从草丛内跑出来一拳打到我的脖子上，跟着草丛内又跑出拿着竹杆的二三十名贵州籍的男子围着我与杨某1殴打，一会后，那伙人就跑到生活区内，并把大门关上。我听到生活区内打烂东西的声音，持续十分钟，公安机关就来到。可能是前天因吊材料的问题我与钢剪工带班某贵州籍胖子发生了争吵，之后我们的老乡相继与对方贵州籍老乡发生了争吵，于是对方就怀恨在心，报复我们。 董某2通过照片辨认出李某林是案发时带头参与殴打其的贵州籍胖子。 23．被害人郑某的陈述：2015年11月9日20时许，我听说两名老乡被打伤，于是准备去医院看一下，走到生活区大门口时，碰到做铁工的十来名贵州籍男子。不知道怎样，对方的人就打我们。我跑回宿舍里关好门，那帮贵州籍男子拿起一些砖头、灭火器、啤酒瓶和竹子经门口和窗扔进我们的宿舍。我被一些硬物打伤背部。 24．被害人唐某的陈述：2015年11月9日19时30分许，我在工地加班时见到有几名贵州籍男子因吊材料的事骂我老乡罗某3，我就叫罗某3上楼到我这里。当罗某3经过几名贵州籍工人旁边时，那几人就动手打罗某3，我见到马上跟下去拉开对方，但也被他们打了，打了一会后就有警察来到制止了。 25．被害人字老五的陈述：2015年11月9日22时许，我与老乡郑某等人打算到医院看之前受伤的老乡，到生活区楼下时，发现一伙贵州籍男子在大门那边，手拿着灭火器等物品冲我们过来。我们跑回宿舍，对方用酒瓶及灭火器往我们宿舍的窗户扔进来。约十分钟后，对方见有警察过来就逃跑了。 26．被害人肖某从的陈述：2015年11月9日23时许，我在宿舍102房睡觉，突然听到外面有砸玻璃的声音，期间有很多玻璃瓶的碎片弹到床上，我看见门外面有十多人在拿着玻璃瓶扔到我们的宿舍内，我被玻璃碎片划伤。房间的玻璃窗也被打烂了。 27．被害人毕某的陈述：2015年11月9日22时许，我看见有很多人站在宿舍对开的空地上争吵。我进宿舍约十分钟后，有很多人在我们的宿舍外围用酒瓶丢进宿舍，期间还有人用竹子从破碎的窗户打我们，还有人用灭火器丢宿舍打我们宿舍内的人，我的头部和背部被酒瓶打中，受了点伤。约二十分钟后警察来了才停下。殴打我们的人都是贵州三建铁工班某人员，当时人太多，天也黑，看不清是谁参与了。 28．证人蒲某的证言及辨认笔录：2015年11月9日晚上，我在睡觉，我的老婆叫醒我说外面打小偷，我把房间门打开，发现是工人在打架，当时我看到一伙工人在砸一间板房，当时有很多人用啤酒瓶、撬棒、木方等东西在砸那间板房，那间板房的玻璃窗都碎了。我认得一个铁工班某贵州人拿啤酒瓶砸板房的玻璃窗，后来我看到啤酒瓶到处飞，就回房间里。之后的事我就不清楚了。 蒲某通过照片辨认出任某正案发时用酒瓶砸一间板房。 29．证人曹某的证言：我是工地的安全主管。我通过向工地的工人调查得知，2015年11月9日19时许，因工地塔吊运输材料发生争执，“李某7”带头与另外三名铁工工人殴打普某、罗某1，警察到场后，打人的铁工躲起来，罗某1回去拿身份证协助调查的途中，又被那四名以“李某7”为首的铁工工人殴打，之后普某、罗某1被送医院救治。22时许，我处理完医院的事宜后，准备去找打人的“李某7”等四名铁工，又接到工地生活区保安通知，说工地宿舍的铁工工人和杂工工人发生纠纷打架。我赶回工地时，双方已停手，现场很多破碎的玻璃瓶，约有八名杂工和四名铁工受伤。 30．证人刘某1的证言：我听说2015年11月9日晚有两次打架，第一次是在19时许，云南籍工人与贵州籍工人因为塔吊的使用问题发生纠纷，云南籍工人罗某1住院。第二次打架在23时许。 31．证人吴某1（贵州籍）的证言及指认笔录：2015年11月9日19时许，我在顺德区龙江镇贵州三建建筑工地上班，期间负责木工的吊料工走到负责钢筋的吊料工吴江琨那边（当时吴江琨和田某坐在一起），不知为何那名木工吊料工与吴江琨就相互吵架，继而相互打起来，田某见状就起来帮吴江琨打对方，我就过去劝架，并拉开他们，这时有另一个木工过来帮忙，他们双方就打起来了，不一会儿其他木工也过来了，吴江琨和田某见状就逃跑了，警察过来后负责木工的吊料工被送医院，我被带去派出所了，后来发生什么事我就不知道了。 证人吴某1通过照片指认了案发现场位于顺德区龙江镇龙江医院贵州三建工地门口。 32．证人杨某4的证言：2015年11月9日21时许，我回到宿舍躺在床上看电影。23时许，我听到外面吵闹声及玻璃碎裂声，我透过宿舍的窗户往外看见楼下有一群人在砸啤酒瓶，场面非常混乱。我没有理会继续在床上看电影。次日凌晨，民警将工地铁工组人员带回公安机关调查。 33．证人李某1的证言：2015年11月9日23时许，我听到宿舍门口很吵，我从宿舍窗口看见双方总共有十多人在拿玻璃啤酒瓶互相扔向对方。约几分钟后，有警察过来处理。我继续睡觉，10号凌晨，警察把我们传唤到公安机关。 34．证人田某1的证言：2015年11月9日21时许，我在一区一栋宿舍里听到外面打架声，旁边木工组的人大声叫喊说外面打架了，并叫我们将房间门锁好不要出去。我们将房间的门锁上后各自上床睡觉。后来有民警过来宿舍检查并将我们传唤。打架时宿舍里的都没离开宿舍。 35．证人田某2的证言及指认笔录：2015年11月9日21时许，我一个人在宿舍睡觉。23时许，我听到宿舍外面很吵，出去见有很多人聚集在一起，不知道他们在做什么，我就回到宿舍继续睡觉，过了不久就有警察过来宿舍将我带去问话了。 田某2通过照片指认了案发现场位于顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 36．证人周某的证言：2015年11月9日22时许，我在宿舍床上听到有警笛声，起床下到一楼，看见两个受伤人员在现场，工地的安全员叫我们回宿舍，我就回去睡觉了。10日1时许，警察就来把我们带去公安机关了。 37．证人吴某2的证言：2015年11月9日22时30分许，我在宿舍二楼走廊看见有警车进入工地宿舍，我就走下一楼停车场处，见现场有玻璃瓶碎片，随后我返回宿舍。10日凌晨零时许，我在宿舍被警察带到公安机关问话。工地发生打架事件时，我在宿舍睡觉，是被警笛声吵醒的，宿舍里的人都在，不清楚他们有没有参与打架。 38．证人帅某1的证言：2015年11月9日20时许，我回宿舍睡觉，直到10日1时左右有警察到宿舍检查，我被传唤到派出所后我才知道发生打架的事。 39．证人李某2的证言：2015年11月9日20时许，我回宿舍时听说我们钢筋班有两名加班某员工被打。22时许，我在宿舍睡觉听到外面吵杂，我去到楼梯口时很多人站在那里，我被堵在楼梯口附近，前面的人乱作一团，过程中，我听到有砸玻璃瓶的声音。十分钟后，有大批警察来到现场，我就回宿舍睡觉。10日2时左右，警察到宿舍把我们传唤到派出所。 40．证人帅某2的证言：2015年11月9日19时30分许，我在工地生活区宿舍二楼睡觉，期间起床下楼上厕所，见到楼下有很多警察和工地铁工班及木工班某工人，地上有很多打碎的玻璃，但不知道发生什么事。到11月10日凌晨2时许，警察到宿舍叫我到公安机关配合调查。 41．证人李某3的证言及辨认、指认笔录：2015年11月9日23时许，我在工地宿舍睡觉，听到外面很吵，我出到宿舍门口时见到木工班某三十多人拿着铁锤子、铁锹追打我铁工班某吴某科、田某等人，铁工班某工人基本上都走到宿舍门口，有人上前拦着对方的人。对方的人手上有工具，我方的人员就拿起放在宿舍区门口大门边的啤酒瓶扔向对方，不让对方的人冲过来。后来，木工班某人被我们的人赶回自己的宿舍，我方有部分人员用啤酒瓶扔向木工班某一个宿舍，那个宿舍的窗子的玻璃被打烂后，啤酒瓶就打进了房内。过了一会儿，警察来到，双方停手。因当时混乱，我扔了三个啤酒瓶，但没有扔中对方的人。 证人李某3通过照片辨认了吴某科、田某；通过照片指认了案发现场位于顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 42．证人田某3的证言及辨认、指认笔录：2015年11月9日22时许，我与田某7、老乡“刘某2”在田某7的宿舍里玩，听到工友“李某6”喊木工组的人过来打架，叫我们下去帮忙。我们跑出去门口，见一群木工组的工人过来并将生活区大门关上，对方有人还说出来一个打一个。此时，我们铁工四组的人过去跟对方打起来，铁工一方很多老乡冲过去帮忙打架。我们三人跟着其他人走向打架的地方。我刚走下楼梯约三米某的地方，突然对方掷了一个玻璃酒瓶到我前面一米的地方，我拿起地上的两个玻璃啤酒瓶，分两次将两个酒瓶掷向对方，随后跑回自己宿舍。约十分钟左右，听到有人说警察来了，后来警察将我和一些老乡带到公安机关。当时我看到任某军、田某光、李某2、帅某1从我身边经过，并看到他们四人抛砸啤酒瓶。 田某3通过照片辨认了任某军、田某光、李某2、帅某1；通过照片指认了案发现场位于顺德区龙江镇龙江医院后面的贵州三建工地宿舍生活区。 43．证人田某4的证言及辨认笔录：2015年11月9日21时许，我在宿舍听到一楼有吵架声，想下去看，我老婆叫我不要多管闲事，所以我没有下去。后来，我听到打架的声音停了，下楼去看时，工地的安全员叫回房睡觉。我走回到一楼楼梯底时，见任明富受伤，他说被啤酒瓶的碎片割伤，我就回去睡觉。到10日1时许，我被民警传唤。在打完架后，我下去还看到“李某6”（经辨认为李某林）、任某军分别用铁铲、木棍砸1号宿舍的窗户，当时警察还未到现场， 田某4辨认了任某军，辨认出李某林是“李某6”。 44．证人蔡某的证言：2015年11月9日22时许，我在顺德区龙江医院后面的贵州三建工地值班，突然听到工地外面很吵，很多人在工地门口互相扔瓶子，看到大概二三十人打架。后来这些人冲到工地里面继续打，我就立刻关上工地大门报警。 45．户籍证明及人口基本信息：被告人李某林、任某、任某贵、邵某勇、任某军、田某光、田某江、任某正、田某现、田某、邵某清、吴某科的身份情况，案发时均已满十八周岁。 46．鉴定意见及鉴定意见通知书： （1）顺公（司）鉴（法活）字［2015］2603号法医学人体损伤程度鉴定书。证实董某1的损伤未达轻微伤； （2）顺公（司）鉴（法活）字［2015］2605号法医学人体损伤程度鉴定书。证实字老五的体表未检见明显损伤； （3）顺公（司）鉴（法活）字［2015］2607号法医学人体损伤程度鉴定书。证实郑某的体表未检见明显损伤； （4）顺公（司）鉴（法活）字［2015］2609号法医学人体损伤程度鉴定书。证实唐某的体表未检见明显损伤； （5）顺公（司）鉴（法活）字［2015］2606号法医学人体损伤程度鉴定书。证实卿宗辉的体表未检见明显损伤； （6）顺公（司）鉴（法活）字［2015］2600号法医学人体损伤程度鉴定书。证实董某2的体表未检见明显损伤； （7）顺公（司）鉴（法活）字［2015］2602号法医学人体损伤程度鉴定书。证实肖某从的损伤未达轻微伤； （8）顺公（司）鉴（法活）字［2015］2604号法医学人体损伤程度鉴定书。证实罗某2的损伤未达轻微伤； （9）顺公（司）鉴（法活）字［2015］2610号法医学人体损伤程度鉴定书。证实杨某2的损伤已达轻微伤； （10）顺公（司）鉴（法活）字［2015］2608号法医学人体损伤程度鉴定书。证实毕某的损伤未达轻微伤； （11）顺公（司）鉴（法活）字［2015］2601号法医学人体损伤程度鉴定书。证实杨某3的损伤未达轻微伤； （12）顺公（司）鉴（法活）字［2015］2611号法医学人体损伤程度鉴定书。证实杨某1的损伤已达轻伤二级； （13）顺公（司）鉴（法活）字［2015］2612号法医学人体损伤程度鉴定书。证实普某的损伤已达轻微伤； （14）顺公（司）鉴（法活）字［2015］2599号法医学人体损伤程度鉴定书。证实罗某1的损伤已达轻微伤。 上述鉴定意见已依法告知上诉人、各原审被告人和各被害人。 47．佛顺公（刑）勘字［2015］18317号现场勘验笔录：公安机关对案发现场佛山市顺德区龙江镇贵州三建工地生活区的勘验情况。 48．情况说明：经公安机关侦查，暂未找到田茂清、陆某、李某8、任某1、任某2等人。 49．请示报告、和解协议书、谅解书：李某林所在单位负责人对各被害人的损失进行了赔偿。被害人杨某1代表各被害人谅解了各被告人。 二审庭审期间上诉人任某正及检察员提供以下证据： 1．上诉人任某正提供的证人田某5的出庭证言：我与任某正在同一宿舍住，案发时我们在宿舍睡觉，被吵醒后开灯看到宿舍里的人，我们就在宿舍楼上的窗子那里看，当时楼下还在扔瓶子，我看见任某正两夫妻在窗子那里看热闹。 2．上诉人任某正提供的证人田某6的出庭证言：我与任某正在同一宿舍住。案发时我们在宿舍睡觉，被吵醒后我和任某正一起起来，我们在窗口那里看热闹。 3．佛山市顺德区公安局龙江派出所出具的情况说明：因案发时涉及人员众多，当时带回派出所接受调查的人员有数十人，由于辨认系统的陪衬相片资源有限，不能做到将带回的数十人以十辨一的标准辨认，故将所有带回来协助调查的数十名人员打印在几张纸上，由相关知情人员辨认，然后从数十人员中指认出涉案人，再将涉案人按照一比十的比例制作辨认笔录给相关人员辨认。 对于原审判决认定的事实、理由及上诉人的上诉意见，综合分析如下：原审法院认定上诉人任某正构成寻衅滋事罪的证据有原审被告人田某的供述及辨认笔录、原审被告人李某林和证人蒲某的辨认笔录。但是在一审庭审阶段、二审审理期间原审被告人李某林、田某均表示案发时没有看到任某正在现场，之前是辨认错了人。结合本案案发时间是2015年11月9日23时许，工地上参与打架及围观的双方人数近百人，场面混乱，不能排除原审被告人李某林、田某辨认错误的可能性，且二审庭审阶段证人田某5、田某6出庭作证，两证人均明确证实案发时任某正在宿舍和舍友一起在楼上看热闹，且很快民警到场。故本案现有证据不能形成完整的证据锁链，不足以证实任某正构成寻衅滋事罪。 本院认为，原审被告人李某林、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某无视国家法律，因偶发矛盾，结伙借故生非，随意殴打他人，致一人轻伤，一人轻微伤，情节恶劣，且任意损毁公私财物，破坏社会秩序，各原审被告人均已构成寻衅滋事罪。原审被告人田某现、任某贵当庭自愿认罪，可酌情从轻处罚；原审被告人李某林、田某如实供述自己的主要犯罪事实，依法可以从轻处罚；原审被告人田某江、田某光、邵某清、吴某科、邵某勇、任某归案后如实供述自己的罪行，依法可以从轻处罚。案发后原审被告人李某林所在单位负责人对各被害人的损失进行了赔偿，被害人杨某1代表各被害人谅解了各原审被告人，对各原审被告人可酌情从轻处罚；本案事出有因，对各原审被告人可酌情从轻处罚。原审判决认定原审被告人李某林、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某犯寻衅滋事罪的事实清楚，证据确实、充分，本院予以确认。但原审判决认定上诉人任某正犯寻衅滋事罪的事实不清，证据不足，依法应宣告上诉人任某正无罪。上诉人任某正的上诉意见及佛山市人民检察院认为一审判决认定任某正构成寻衅滋事罪的事实不清、证据不足的意见成立，予以采纳。经过本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、第二百二十五条第一款第（三）项的规定，判决如下： 一、维持广东省佛山市顺德区人民法院（2015）佛顺法刑初字第4869号刑事判决第一项、第三项至第十二项对原审被告人李某林、田某江、田某光、任某军、田某、邵某清、吴某科、田某现、邵某勇、任某贵、任某的定罪量刑部分。 二、撤销广东省佛山市顺德区人民法院（2015）佛顺法刑初字第4869号刑事判决第二项对上诉人任某正的定罪量刑部分。 三、上诉人任某正无罪。 本判决为终审判决。 审判长周劲 审判员达琳 代理审判员邱汉中 二〇一七年五月十五日 书记员张琳 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已查明的事实、证据和有关法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"0157bb9ceec86577c49ba7bdb837d240a4c","writName":"任某正、李某林寻衅滋事二审刑事判决书"}
