{"ajId":"a78e6731-d6d6-45e9-b9e1-183e9bc88aad","ajName":"岳忠云王勇非法捕捞水产品一案","ajjbqk":" 公诉机关认为，被告人王勇、岳忠云在禁渔期禁渔区内采用禁用的捕捞方法非法捕捞水产品，情节严重，已触犯《中华人民共和国刑法》第三百四十条之规定，应当以非法捕捞水产品罪追究其刑事责任。二被告人有坦白情节，可从轻处罚。故对被告人王勇提出判处拘役三个月、对被告人岳忠云提出判处拘役二个月的量刑建议。 被告人王勇、岳忠云对指控犯罪事实及罪名均无异议并签署认罪认罚具结书，对公诉机关提出的量刑建议，二被告人亦无异议。 庭审查明事实与指控事实一致。同时查明，本案作案工具已被公安机关依法扣押。 ","cpfxgc":"本院认为，本案事实清楚，证据确实、充分。被告人王勇、岳忠云违反水产资源法规，在禁渔期禁渔区内使用禁用的方法捕捞水产品，情节严重，其行为均已构成非法捕捞水产品罪。二被告人归案后如实供述自己的犯罪事实，具有坦白情节，均依法从轻处罚。重庆市黔江区人民检察院对二被告人指控事实清楚，认定情节准确，提出量刑建议适当。为此，根据《中华人民共和国刑法》第三百四十条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人王勇犯非法捕捞水产品罪，判处拘役三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人岳忠云犯非法捕捞水产品罪，判处拘役二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 三、在案扣押作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市黔江区人民法院 刑事判决书 （2018）渝0114刑初265号 公诉机关重庆市黔江区人民检察院。 被告人王勇，男，1982年6月30日出生于重庆市璧山区，汉族，大专文化，务工，住重庆市璧山区。因涉嫌犯非法捕捞水产品罪，于2018年6月3日被石柱县公安局取保候审。 被告人岳忠云，男，1972年12月22日出生于重庆市忠县，汉族，大专文化，务工，住重庆市忠县。因涉嫌犯非法捕捞水产品罪，于2018年6月3日被石柱县公安局取保候审。 重庆市黔江区人民检察院以渝黔检刑诉（2018）266号起诉书指控，2018年6月2日22时许，被告人王勇、岳忠云以及孙某某（另案处理）携带电鱼工具，驾车行驶至石柱县三河镇龙河古洞岩流域以电击的方式非法捕捞水产品。期间，王勇戴着头灯负责使用电鱼装置电鱼，岳忠云负责用强光手电照明并提桶装渔获物，孙某某在刚开始电捕鱼时照明10分钟左右即与王勇、岳忠云分开，并在原地等待，王勇、岳忠云继续电鱼约1小时后，获渔获物3.51千克，后二人返回与孙某某会合准备离开，6月3日0时许，被告人王勇、岳忠云被办案民警当场查获。后二被告人均如实供述了犯罪事实。 公诉机关认为，被告人王勇、岳忠云在禁渔期禁渔区内采用禁用的捕捞方法非法捕捞水产品，情节严重，已触犯《中华人民共和国刑法》第三百四十条之规定，应当以非法捕捞水产品罪追究其刑事责任。二被告人有坦白情节，可从轻处罚。故对被告人王勇提出判处拘役三个月、对被告人岳忠云提出判处拘役二个月的量刑建议。 被告人王勇、岳忠云对指控犯罪事实及罪名均无异议并签署认罪认罚具结书，对公诉机关提出的量刑建议，二被告人亦无异议。 庭审查明事实与指控事实一致。同时查明，本案作案工具已被公安机关依法扣押。 本院认为，本案事实清楚，证据确实、充分。被告人王勇、岳忠云违反水产资源法规，在禁渔期禁渔区内使用禁用的方法捕捞水产品，情节严重，其行为均已构成非法捕捞水产品罪。二被告人归案后如实供述自己的犯罪事实，具有坦白情节，均依法从轻处罚。重庆市黔江区人民检察院对二被告人指控事实清楚，认定情节准确，提出量刑建议适当。为此，根据《中华人民共和国刑法》第三百四十条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人王勇犯非法捕捞水产品罪，判处拘役三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 二、被告人岳忠云犯非法捕捞水产品罪，判处拘役二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 三、在案扣押作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈江 二〇一八年八月十五日 书记员王蕾","writId":"0572075db2345fe288bd2a65726fc2e6cd8","writName":"岳忠云王勇非法捕捞水产品一审刑事判决书"}
