{"ajId":"5e91eb2d-93b8-422b-8d78-c553c43756f5","ajName":"熊志走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 大冶市人民检察院指控，2011年12月至2012年4月间，被告人华某在经营某某公司过程中，为取得增值税进项税额，在未发生真实货物交易的情况下，先后从甲公司及乙公司虚开增值税专用发票73份，价税总额人民币7362455.31元，抵扣税额人民币1150391.99元。公诉机关指控被告单位某某公司、被告人华某的行为已构成虚开增值税专用发票罪，认定被告单位某某公司全额退赃、被告人华某投案自首，提请本院依法判处，并提供了相应的证据证实。 被告单位某某公司、被告人华某对公诉机关指控的犯罪事实无异议。 辩护人柯国庆提出，被告人华某系初犯，犯罪后投案自首，且全额退赃，未给国家造成任何损失。建议对被告人华某减轻处罚并适用缓刑。 经审理查明：2006年底，被告人华某以黄某的名义投资注册某某公司，从事销售矿产品等经营活动，属于一般纳税人。 1、2011年12月，被告单位从个体户收购大量矿产品，因对方不能提供增值税专用发票，被告人华某为取得增值税进项税额，经朋友张某某（另案处理）介绍，由甲公司给被告单位虚开增值税专用发票，被告单位将按票面金额一定比例给付甲公司开票费用。2011年12月26日，被告人华某以虚构矿石交易的方式，从甲公司虚开增值税专用发票40份，价税总额人民币4098045.16元，税额共计人民币595442.30元。被告人华某为掩盖虚开增值税专用发票的事实，先由被告单位按票面金额汇款给甲公司，再由甲公司将扣除开票费用后的余款汇到被告人华某的个人银行帐户上。2012年1月，被告单位向当地税务机关申报抵扣税额人民币595442.30元。 2、2012年4月21日，被告人华某经朋友张某某介绍，又以上述方式，由乙公司为被告单位虚开增值税专用发票33份，价税总额人民币3264410.15元，税额共计人民币554949.69元。同月底，被告单位向当地税务机关申报抵扣税额人民币554949.69元。 另查明，2014年4月16日，被告人华某主动到公安机关投案，并如实供述自己的犯罪事实。案发后，被告单位某某公司、被告人华某退赃款人民币1150391.99元 本案在审理过程中，本院依法委托大冶市司法局对被告人华某的有关情况进行调查评估，该局经研究，认为可对被告人华某适用非监禁刑。 上述事实，有经法庭举证、质证的归案情况说明、户籍证明、工商企业信息资料、税务登记表、增值税专用发票登记明细表、统计表、纳税申报表、认证清单、银行卡交易流水帐、缴款收据、调查评估意见书等书证；证人黄某、柯某、安某、马某的证言；被告人华某的供述和辩解；辨认笔录；司法鉴定意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告单位某某公司违反国家增值税专用发票管理的规定，在无真实货物交易的情况下，让他人为本单位虚开增值税专用发票抵扣税额1150391.99元，数额巨大，其行为已构成虚开增值税专用发票罪；被告人华某作为被告单位某某公司实际控制人及直接负责的主管人员，依法应当以虚开增值税专用发票罪追究其刑事责任，公诉机关指控的罪名成立。案发后，被告单位直接负责的主管人员即被告人华某自动投案，并如实供述单位犯罪的事实，应当认定为被告单位某某公司及被告人华某有自首情节，依法均可以从轻或减轻处罚。鉴于被告单位某某公司已全部退赃，可对被告单位某某公司及被告人华某酌情从轻处罚。根据本案犯罪事实、情节及被告人华某的悔罪表现，结合大冶市司法局调查评估意见，可对被告人华某适用非监禁刑。依照《中华人民共和国刑法》第二百零五条第一、二款、第六十七条第一款、第七十二条第一、三款、第七十三条二、三款之规定，判决如下：","pjjg":" 一、被告单位某某公司犯虚开增值税专用发票罪，判处罚金人民币二十万元（罚金已缴纳）； 二、被告人华某犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。 如不服本判决，可在收到判决书之次日起十日内，通过本院或直接上诉于湖北省黄石市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省大冶市人民法院 刑事判决书 （2015）鄂大冶刑初字第00092号 公诉机关湖北省大冶市人民检察院。 被告单位某某公司。法定代表人黄某。 诉讼代表人黄某，原系某某公司员工。 被告人华某，某某公司实际控制人。2014年5月5日因涉嫌犯虚开增值税专用发票罪被黄石市公安局取保候审。现居住在家。 辩护人柯国庆，湖北湛月律师事务所律师。 大冶市人民检察院以冶检公诉刑诉（2015）7号起诉书指控被告单位某某公司、被告人华某犯虚开增值税专用发票罪，于2015年1月16日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。大冶市人民检察院指派检察员黄长旺出庭支持公诉，被告单位某某公司诉讼代表人黄某，被告人华某及其辩护人柯国庆到庭参加诉讼。本案经合议庭评议，审判委员会讨论并作出决定，现已审理终结。 大冶市人民检察院指控，2011年12月至2012年4月间，被告人华某在经营某某公司过程中，为取得增值税进项税额，在未发生真实货物交易的情况下，先后从甲公司及乙公司虚开增值税专用发票73份，价税总额人民币7362455.31元，抵扣税额人民币1150391.99元。公诉机关指控被告单位某某公司、被告人华某的行为已构成虚开增值税专用发票罪，认定被告单位某某公司全额退赃、被告人华某投案自首，提请本院依法判处，并提供了相应的证据证实。 被告单位某某公司、被告人华某对公诉机关指控的犯罪事实无异议。 辩护人柯国庆提出，被告人华某系初犯，犯罪后投案自首，且全额退赃，未给国家造成任何损失。建议对被告人华某减轻处罚并适用缓刑。 经审理查明：2006年底，被告人华某以黄某的名义投资注册某某公司，从事销售矿产品等经营活动，属于一般纳税人。 1、2011年12月，被告单位从个体户收购大量矿产品，因对方不能提供增值税专用发票，被告人华某为取得增值税进项税额，经朋友张某某（另案处理）介绍，由甲公司给被告单位虚开增值税专用发票，被告单位将按票面金额一定比例给付甲公司开票费用。2011年12月26日，被告人华某以虚构矿石交易的方式，从甲公司虚开增值税专用发票40份，价税总额人民币4098045.16元，税额共计人民币595442.30元。被告人华某为掩盖虚开增值税专用发票的事实，先由被告单位按票面金额汇款给甲公司，再由甲公司将扣除开票费用后的余款汇到被告人华某的个人银行帐户上。2012年1月，被告单位向当地税务机关申报抵扣税额人民币595442.30元。 2、2012年4月21日，被告人华某经朋友张某某介绍，又以上述方式，由乙公司为被告单位虚开增值税专用发票33份，价税总额人民币3264410.15元，税额共计人民币554949.69元。同月底，被告单位向当地税务机关申报抵扣税额人民币554949.69元。 另查明，2014年4月16日，被告人华某主动到公安机关投案，并如实供述自己的犯罪事实。案发后，被告单位某某公司、被告人华某退赃款人民币1150391.99元 本案在审理过程中，本院依法委托大冶市司法局对被告人华某的有关情况进行调查评估，该局经研究，认为可对被告人华某适用非监禁刑。 上述事实，有经法庭举证、质证的归案情况说明、户籍证明、工商企业信息资料、税务登记表、增值税专用发票登记明细表、统计表、纳税申报表、认证清单、银行卡交易流水帐、缴款收据、调查评估意见书等书证；证人黄某、柯某、安某、马某的证言；被告人华某的供述和辩解；辨认笔录；司法鉴定意见书等证据证实，足以认定。 本院认为，被告单位某某公司违反国家增值税专用发票管理的规定，在无真实货物交易的情况下，让他人为本单位虚开增值税专用发票抵扣税额1150391.99元，数额巨大，其行为已构成虚开增值税专用发票罪；被告人华某作为被告单位某某公司实际控制人及直接负责的主管人员，依法应当以虚开增值税专用发票罪追究其刑事责任，公诉机关指控的罪名成立。案发后，被告单位直接负责的主管人员即被告人华某自动投案，并如实供述单位犯罪的事实，应当认定为被告单位某某公司及被告人华某有自首情节，依法均可以从轻或减轻处罚。鉴于被告单位某某公司已全部退赃，可对被告单位某某公司及被告人华某酌情从轻处罚。根据本案犯罪事实、情节及被告人华某的悔罪表现，结合大冶市司法局调查评估意见，可对被告人华某适用非监禁刑。依照《中华人民共和国刑法》第二百零五条第一、二款、第六十七条第一款、第七十二条第一、三款、第七十三条二、三款之规定，判决如下： 一、被告单位某某公司犯虚开增值税专用发票罪，判处罚金人民币二十万元（罚金已缴纳）； 二、被告人华某犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。 如不服本判决，可在收到判决书之次日起十日内，通过本院或直接上诉于湖北省黄石市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭燕 人民陪审员罗焱 人民陪审员祁国良 二〇一五年三月二十七日 书记员皮晓琦","writId":"0026c934c619e781a6d90c7a1692a603527","writName":"某某公司、华某虚开增值税专用发票一审刑事判决书"}
