{"ajId":"12910157-338b-474b-a787-b9cf7b1ec184","ajName":"张晓帮诈骗一案","ajjbqk":" 公诉机关指控，2019年1月28日下午，被告人吴建秋在其家里喝了七八两谷酒，后驾驶其自己的“海王星”牌二轮摩托车前往余干县城，当行驶至江埠乡王家村路段时，与李某驾驶的贵G×××××小型汽车相遇，吴建秋因驾驶不慎摔倒在离该小车前方一米的位置并受伤，后双方发生争执，李某遂报了警，民警赶到现场后，对吴建秋进行了吹气式酒精测试，测试结果为222mg／100ml，出警民警将其传唤至余干县公安局交警大队，并对其抽取血样进行鉴定，经鉴定，吴建秋血液中的乙醇含量为140.88mg／100ml。 上述事实，被告人在开庭审理过程中亦无异议，并有扣押的吴建秋摩托车一辆照片二张，户籍证明、归案情况说明、驾驶人信息查询结果单、吹气式酒精测试结果单，吴建秋血液乙醇含量鉴定书，证人李某、江某的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴建秋违反道路交通安全法规，在道路上醉酒驾驶机动车，危害了公共安全，其行为构成危险驾驶罪。公诉机关指控被告人吴建秋犯危险驾驶罪事实清楚，罪名成立，应予以支持。被告人吴建秋到案后如实供述其罪行，属坦白，可依法从轻处罚；被告人吴建秋犯罪情节较轻，当庭自愿认罪，具有悔罪表现，可酌情从轻处罚。吴建秋无证驾驶机动车，依法应从重处罚。社区矫正机构调查评估认为，被告人吴建秋一贯表现良好，无犯罪前科，再犯罪可能性小，适用社区矫正对居住社区没有重大不良影响，故可对被告人适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（五）项之规定，判决如下：","pjjg":" 被告人吴建秋犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省余干县人民法院 刑事判决书 （2019）赣1127民初130号 公诉机关江西省余干县人民检察院。 被告人吴建秋，男，1983年7月19日出生，汉族，小学文化，泥工，户籍所在地江西省上饶市余干县，家住余干县，因涉嫌危险驾驶罪，2019年2月13日被余干县公安局取保候审。2019年4月16日本院决定继续对其取保候审。 江西省余干县人民检察院以余检公诉刑诉［2019］105号起诉书指控被告人吴建秋犯危险驾驶罪，于2019年4月15日向本院提起公诉，并建议适用简易程序审理。本院在征得被告人吴建秋同意后，依法适用简易程序，实行独任审判，于2019年4月25日公开开庭审理了本案。余干县人民检察院指派检察员吴某出庭支持公诉，被告人吴建秋到庭参加了诉讼。现已审理终结。 公诉机关指控，2019年1月28日下午，被告人吴建秋在其家里喝了七八两谷酒，后驾驶其自己的“海王星”牌二轮摩托车前往余干县城，当行驶至江埠乡王家村路段时，与李某驾驶的贵G×××××小型汽车相遇，吴建秋因驾驶不慎摔倒在离该小车前方一米的位置并受伤，后双方发生争执，李某遂报了警，民警赶到现场后，对吴建秋进行了吹气式酒精测试，测试结果为222mg／100ml，出警民警将其传唤至余干县公安局交警大队，并对其抽取血样进行鉴定，经鉴定，吴建秋血液中的乙醇含量为140.88mg／100ml。 上述事实，被告人在开庭审理过程中亦无异议，并有扣押的吴建秋摩托车一辆照片二张，户籍证明、归案情况说明、驾驶人信息查询结果单、吹气式酒精测试结果单，吴建秋血液乙醇含量鉴定书，证人李某、江某的证言等证据证实，足以认定。 本院认为，被告人吴建秋违反道路交通安全法规，在道路上醉酒驾驶机动车，危害了公共安全，其行为构成危险驾驶罪。公诉机关指控被告人吴建秋犯危险驾驶罪事实清楚，罪名成立，应予以支持。被告人吴建秋到案后如实供述其罪行，属坦白，可依法从轻处罚；被告人吴建秋犯罪情节较轻，当庭自愿认罪，具有悔罪表现，可酌情从轻处罚。吴建秋无证驾驶机动车，依法应从重处罚。社区矫正机构调查评估认为，被告人吴建秋一贯表现良好，无犯罪前科，再犯罪可能性小，适用社区矫正对居住社区没有重大不良影响，故可对被告人适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（五）项之规定，判决如下： 被告人吴建秋犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员熊化民 二〇一九年四月二十五日 书记员杨雪","writId":"067d034187f3d53bd7175139f3cc853f511","writName":"吴建秋危险驾驶一审刑事判决书"}
