{"ajId":"5b07e93c-7e6b-44b8-b4ae-c61c1ceee2ed","ajName":"马凤霞强迫卖淫一案","ajjbqk":" 安阳市文峰区人民检察院指控，2012年5月2日15时许，被告人马凤霞伙同他人将向其借钱的李某某骗至安钢公司中门岗附近一间旅社内，限制李某某人身自由强迫李某某从事卖淫活动。2012年5月5日上午，被告人马凤霞伙同黄某某、刘某某、李某某（以上三人均另案处理），先后在文峰区海鑫购物广场附近一街道内和东大街西段一胡同内，对被害人司某某（1997年10月1日生）、栗某某（1998年5月26日生）、王某（1997年3月12日生）进行殴打、胁迫后，强迫三人从事卖淫活动。经安阳市公安局物证鉴定所法医学人体损伤程度鉴定书鉴定，被害人司某某的损伤构成轻微伤。公诉机关同时提供了被告人的供述和辩解、被害人陈述、证人证言及相关书证等证据予以证实，认为被告人马凤霞之所为已构成强迫卖淫罪。应依据《中华人民共和国刑法》第三百五十八条第一款第（二）、（三）项的规定予以惩处。 被告人马凤霞对公诉机关指控的犯罪事实不持异议。 辩护人认为，被告人马凤霞系未成年人，由被害人转化为侵害者，犯罪的主观恶性不大，且归案后认罪态度较好，取得了被害人的谅解，对本案中其中三名被害人的犯罪属犯罪未遂，请求对其减轻处罚。 经审理查明，2012年4月初，被告人马凤霞在安阳市区被他人胁迫卖淫，后一直从事卖淫活动。2012年5月2日下午，被告人马凤霞伙同他人将向其借钱的李某某骗至安钢公司中门岗附近一间旅社内，限制李某某人身自由并强迫其从事卖淫活动。2012年5月5日上午，被告人马凤霞伙同黄某某、刘某某、李某某（以上三人均另案处理），先后在文峰区海鑫购物广场附近和东大街西段一胡同内等地，对被害人司某某、栗某某（1998年5月26日生）、王某进行殴打，强迫三人去卖淫，并将司某某打伤，三被害人被迫同意后，司某某、王某趁机逃离并让人报警，被告人马凤霞等人遂被抓获。经鉴定，被害人司某某的损伤构成轻微伤。 案发后，被告人马凤霞家人赔偿司某某损失1，000元，并取得了司某某和李某某的谅解。 认定上述事实的证据有： 1、被告人马凤霞的供述证实，2012年4月份的一天，其和黄某某在租住的房子附近被王某甲、张某、弓某某（弓某某）、杨某还有一不知名女子控制，并被殴打、胁迫到安阳市区的宾馆、旅社内进行卖淫活动。5月2日下午，其同学李某某给其联系借钱，其和黄某某还有一个叫“小峰”的乘出租车把李某某接到安钢附近的一旅社内，让她卖淫，李某某不愿意，黄某某将她的手机要走，不让她与外界联系，后有嫖客过来，其把李某某拉到房间内，之后李某某开始卖淫。5月5日上午，其和黄某某、刘某某、李某某联系上与李某某有矛盾的司某某，在安阳市海鑫购物广场后面的街上对其殴打，后又找到司某某的朋友栗某某和王某，把她们三人带到南大街附近一个胡同里，殴打、侮辱她们，强迫她们去卖淫，她们同意后，一同随王某到她工作的地方请假，在等她时被抓获了。 2、被害人李某某的证言证实，2012年5月2日下午16时许，其因向马凤霞借钱在安阳汽车站找到她，马凤霞、黄某某将其带到一个足疗店，马凤霞让其卖淫，其不同意，马凤霞将其拉到一个屋里，其被迫与一个男的发生了性关系。马凤霞、黄某某、刘某某不让其离开，并将其手机要走，其一直被迫卖淫至5月5日上午。马凤霞说有人代替，可让其走，其提出找司某某，找到司某某后，其和马凤霞、黄某某、刘某某打她、让她卖淫，后又找到司某某说的两个女孩，一起带到一个胡同里，其四人殴打并羞辱她们，让她们卖淫，后到其中一个女孩上班的地方，被群众围住了。 3、被害人司某某的陈述证实，2012年5月5日上午，张苗找其说有事，其上出租车后被带到海鑫购物广场后面，对方四个女孩对其殴打、让其卖淫，并让其联系两个女孩，后其带她们找到了栗某某和王某，对方将其三人带到东大街等地，对其三人殴打、强迫卖淫，后王某说去厂里请假，其和王某到厂里告诉老板，厂里的人出去将对方控制了。 4、被害人栗某某、司某的陈述证实，其二人先后接到司某某电话，出来后被四个女的控制，对方将其手机要走，对其二人和司某某殴打，并强迫其三人去卖淫，后王某说去厂里请假，并趁机报了警，将对方的人抓获。 5、证人黄某某、刘某某的证言证实其二人伙同马凤霞、李某某殴打三个女孩并强迫她们卖淫、后被抓住的情况，与被告人马凤霞供述、李某某的证言基本一致。黄某某同时证实，一个月前的一天，其和马凤霞在海鑫购物广场附近被王某甲、张某、弓某某、杨某、王超等人利用诱骗，并强迫到宾馆内卖淫。 6、证人张某、高某某、王某甲、弓某某、杨某的证言证实，2012年4月初的一天，王某甲、张某、高某某、弓某某等人找到马凤霞和黄某某，对二人殴打，并强迫她们去卖淫，后由王某甲、杨某将她们带走，交给其他人控制，从事卖淫活动。 7、被害人司某某、栗某某、王某的伤情照片和司某某的伤情鉴定证实三人受伤情况。 8、被告人马凤霞、被害人李某某、司某某、栗某某、王某以及其他涉案人员的户籍证明。 9、被害人司某某收到赔偿款收条和谅解书。 以上证据经当庭举证、质证，控辩双方均无异议，予以确认。 ","cpfxgc":"本院认为，被告人马凤霞以暴力、胁迫手段迫使她人从事卖淫活动，核其所为，已构成强迫卖淫罪。公诉机关指控罪名成立。被告人马凤霞强迫多人卖淫，并强迫不满十四周岁的幼女卖淫，依法应予严惩。但因其犯罪时不满十八周岁，受自身经历等因素影响，是非辨别能力较差，其意欲强迫司某某、栗某某、王某卖淫，因意志外原因未能得逞，有未遂情节，且案发后赔偿了被害人，取得部分被害人的谅解，依法予以减轻处罚。辩护人以此为由提出减轻处罚的意见予以采纳。依照《中华人民共和国刑法》第三百五十八条第一款第（二）、（三）项、第十七条第一、三款、第二十三条之规定，判决如下：","pjjg":" 被告人马凤霞犯强迫卖淫罪，判处有期徒刑六年，并处罚金人民币5，000元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2012年5月6日起至2018年5月5日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安阳市文峰区人民法院 刑事判决书 （2012）文少刑初字第29号 公诉机关安阳市文峰区人民检察院。 被告人马凤霞，女，1996年2月18日出生，汉族，中专肄业文化程度，无业，住河南省安阳市北关区清流村北后街。2012年5月6日因涉嫌犯强迫卖淫罪被安阳市公安局文峰分局刑事拘留，同年6月12日被逮捕。现押于安阳市看守所。 法定代理人马某某，男，1965年8月26日出生。 辩护人王某，河南至尊律师事务所律师。 安阳市文峰区人民检察院以安文检刑诉（2012）280号起诉书指控被告人马凤霞犯强迫卖淫罪，于2012年9月12日向本院提起公诉。本院依法组成合议庭，于2012年9月28日不公开开庭进行了审理。安阳市文峰区人民检察院指派检察员郝晓红出庭支持公诉，被告人马凤霞及其法定代理人马某某、辩护人王某到庭参加诉讼，现已审理终结。 安阳市文峰区人民检察院指控，2012年5月2日15时许，被告人马凤霞伙同他人将向其借钱的李某某骗至安钢公司中门岗附近一间旅社内，限制李某某人身自由强迫李某某从事卖淫活动。2012年5月5日上午，被告人马凤霞伙同黄某某、刘某某、李某某（以上三人均另案处理），先后在文峰区海鑫购物广场附近一街道内和东大街西段一胡同内，对被害人司某某（1997年10月1日生）、栗某某（1998年5月26日生）、王某（1997年3月12日生）进行殴打、胁迫后，强迫三人从事卖淫活动。经安阳市公安局物证鉴定所法医学人体损伤程度鉴定书鉴定，被害人司某某的损伤构成轻微伤。公诉机关同时提供了被告人的供述和辩解、被害人陈述、证人证言及相关书证等证据予以证实，认为被告人马凤霞之所为已构成强迫卖淫罪。应依据《中华人民共和国刑法》第三百五十八条第一款第（二）、（三）项的规定予以惩处。 被告人马凤霞对公诉机关指控的犯罪事实不持异议。 辩护人认为，被告人马凤霞系未成年人，由被害人转化为侵害者，犯罪的主观恶性不大，且归案后认罪态度较好，取得了被害人的谅解，对本案中其中三名被害人的犯罪属犯罪未遂，请求对其减轻处罚。 经审理查明，2012年4月初，被告人马凤霞在安阳市区被他人胁迫卖淫，后一直从事卖淫活动。2012年5月2日下午，被告人马凤霞伙同他人将向其借钱的李某某骗至安钢公司中门岗附近一间旅社内，限制李某某人身自由并强迫其从事卖淫活动。2012年5月5日上午，被告人马凤霞伙同黄某某、刘某某、李某某（以上三人均另案处理），先后在文峰区海鑫购物广场附近和东大街西段一胡同内等地，对被害人司某某、栗某某（1998年5月26日生）、王某进行殴打，强迫三人去卖淫，并将司某某打伤，三被害人被迫同意后，司某某、王某趁机逃离并让人报警，被告人马凤霞等人遂被抓获。经鉴定，被害人司某某的损伤构成轻微伤。 案发后，被告人马凤霞家人赔偿司某某损失1，000元，并取得了司某某和李某某的谅解。 认定上述事实的证据有： 1、被告人马凤霞的供述证实，2012年4月份的一天，其和黄某某在租住的房子附近被王某甲、张某、弓某某（弓某某）、杨某还有一不知名女子控制，并被殴打、胁迫到安阳市区的宾馆、旅社内进行卖淫活动。5月2日下午，其同学李某某给其联系借钱，其和黄某某还有一个叫“小峰”的乘出租车把李某某接到安钢附近的一旅社内，让她卖淫，李某某不愿意，黄某某将她的手机要走，不让她与外界联系，后有嫖客过来，其把李某某拉到房间内，之后李某某开始卖淫。5月5日上午，其和黄某某、刘某某、李某某联系上与李某某有矛盾的司某某，在安阳市海鑫购物广场后面的街上对其殴打，后又找到司某某的朋友栗某某和王某，把她们三人带到南大街附近一个胡同里，殴打、侮辱她们，强迫她们去卖淫，她们同意后，一同随王某到她工作的地方请假，在等她时被抓获了。 2、被害人李某某的证言证实，2012年5月2日下午16时许，其因向马凤霞借钱在安阳汽车站找到她，马凤霞、黄某某将其带到一个足疗店，马凤霞让其卖淫，其不同意，马凤霞将其拉到一个屋里，其被迫与一个男的发生了性关系。马凤霞、黄某某、刘某某不让其离开，并将其手机要走，其一直被迫卖淫至5月5日上午。马凤霞说有人代替，可让其走，其提出找司某某，找到司某某后，其和马凤霞、黄某某、刘某某打她、让她卖淫，后又找到司某某说的两个女孩，一起带到一个胡同里，其四人殴打并羞辱她们，让她们卖淫，后到其中一个女孩上班的地方，被群众围住了。 3、被害人司某某的陈述证实，2012年5月5日上午，张苗找其说有事，其上出租车后被带到海鑫购物广场后面，对方四个女孩对其殴打、让其卖淫，并让其联系两个女孩，后其带她们找到了栗某某和王某，对方将其三人带到东大街等地，对其三人殴打、强迫卖淫，后王某说去厂里请假，其和王某到厂里告诉老板，厂里的人出去将对方控制了。 4、被害人栗某某、司某的陈述证实，其二人先后接到司某某电话，出来后被四个女的控制，对方将其手机要走，对其二人和司某某殴打，并强迫其三人去卖淫，后王某说去厂里请假，并趁机报了警，将对方的人抓获。 5、证人黄某某、刘某某的证言证实其二人伙同马凤霞、李某某殴打三个女孩并强迫她们卖淫、后被抓住的情况，与被告人马凤霞供述、李某某的证言基本一致。黄某某同时证实，一个月前的一天，其和马凤霞在海鑫购物广场附近被王某甲、张某、弓某某、杨某、王超等人利用诱骗，并强迫到宾馆内卖淫。 6、证人张某、高某某、王某甲、弓某某、杨某的证言证实，2012年4月初的一天，王某甲、张某、高某某、弓某某等人找到马凤霞和黄某某，对二人殴打，并强迫她们去卖淫，后由王某甲、杨某将她们带走，交给其他人控制，从事卖淫活动。 7、被害人司某某、栗某某、王某的伤情照片和司某某的伤情鉴定证实三人受伤情况。 8、被告人马凤霞、被害人李某某、司某某、栗某某、王某以及其他涉案人员的户籍证明。 9、被害人司某某收到赔偿款收条和谅解书。 以上证据经当庭举证、质证，控辩双方均无异议，予以确认。 本院认为，被告人马凤霞以暴力、胁迫手段迫使她人从事卖淫活动，核其所为，已构成强迫卖淫罪。公诉机关指控罪名成立。被告人马凤霞强迫多人卖淫，并强迫不满十四周岁的幼女卖淫，依法应予严惩。但因其犯罪时不满十八周岁，受自身经历等因素影响，是非辨别能力较差，其意欲强迫司某某、栗某某、王某卖淫，因意志外原因未能得逞，有未遂情节，且案发后赔偿了被害人，取得部分被害人的谅解，依法予以减轻处罚。辩护人以此为由提出减轻处罚的意见予以采纳。依照《中华人民共和国刑法》第三百五十八条第一款第（二）、（三）项、第十七条第一、三款、第二十三条之规定，判决如下： 被告人马凤霞犯强迫卖淫罪，判处有期徒刑六年，并处罚金人民币5，000元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2012年5月6日起至2018年5月5日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王廷印 审判员张伟 人民陪审员曹红军 二〇一二年十月十一日 代理书记员张梦宇","writId":"0650774e1110fbe2e69f5ac156cb6c24f55","writName":"马凤霞强迫卖淫一审刑事判决书"}
