{"ajId":"5e016575-a78f-46ce-ba36-e9d85e192cbd","ajName":"何勇楚盗窃一案","ajjbqk":" 合肥市包河区人民检察院指控： 2013年12月19日13时许，被告人何勇楚伙同另一男子（身份不详）在合肥市包河区马鞍山路晓珠公交站牌，趁被害人唐某某和吴某某上133路公交车拥挤之机，扒窃唐某某背包内的一部苹果5S手机（价值5200元）及吴某某衣服口袋内的一部白色华为P6手机（价值1833元），得手后迅速离开。吴某某、唐某某经公交车驾驶员提醒被盗后，立即下车分别追赶，后在公交站牌对面将准备过马路的何勇楚抓获，何将盗得的苹果手机归还被害人后意图再次逃跑，被群众及被害人制服后扭送至公安机关。案发后，被告人何勇楚的女友将另一部被盗华为手机退还公安机关，后依法发还被害人吴某某。 据此，公诉机关认为：被告人何勇楚以非法占有为目的，伙同他人在公共场实施扒窃，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人何勇楚因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，系累犯，应当从重处罚。提请本院依法惩处。 庭审中，被告人何勇楚对公诉机关指控其犯盗窃罪的事实供认不讳，未作辩解。其辩护人提出：被告人何勇楚盗窃被害人唐某某的苹果5S手机鉴定价格过高，应依照案发时的市场中等零售价格确定该手机价格，且该起犯罪系盗窃未遂，不应追究其刑事责任；被告人何勇楚盗窃华为P6手机价值1833元，未达数额较大，本不构成刑事犯罪，因其系累犯而构成犯罪，故累犯已作为定罪情节予以认定，量刑时不应再重复评价，而加被告人重刑罚；被告人何勇楚盗窃的两部手机案发后均已追回并退还被害人，其犯罪的社会危害性较小，有认罪、悔罪表现，可酌情对其从轻处罚。 经审理查明：公诉机关指控被告人何勇楚犯盗窃罪的事实成立。 另查明：被告人何勇楚于2012年5月14日因犯盗窃罪被湖南省道县人民法院判处有期徒刑七个月，缓刑一年，并处罚金三千元；2012年10月31日因犯盗窃罪被湖南省长沙市雨花区人民法院判处有期徒刑六个月，并处罚金一千元，撤销缓刑，合并执行有期徒刑一年，并处罚金四千元，2013年2月5日释放。 上述事实，被告人何勇楚在庭审过程中不持异议，并有被害人吴某某、唐某某的陈述及报案材料，被告人何勇楚的当庭供述，证人黄某某、葛某某、蒋某的证言，被害人吴某某、唐某某及证人黄某某的辨认笔录，现场勘查笔录、现场图及现场照片，接受证据及返还物品清单，合肥市包河区物价局包价证鉴（2013）200号价格鉴定结论书，湖南省长沙市雨花区人民法院（2012）雨刑初字第775号刑事判决书及长沙市第一看守所长一看字（2013）241号释放证明书，以及公安机关出具的被告人何勇楚到案经过证明材料等证据证实，足以认定。户籍材料，证明被告人何勇楚犯罪时已达负完全刑事责任年龄。 上述证据均经当庭举证、质证，能相互印证证实上述查明的事实，其客观性、关联性和合法性本院予以确认。 关于辩护人提出被告人何勇楚扒窃被害人唐某某苹果5S手机鉴定价格过高，应依照案发时的市场中等零售价格确定该手机价格的意见。经查：合肥市包河区物价局包价证鉴（2013）200号价格鉴定结论系在鉴定基准日（2013年12月19日）采用公开市场价格标准确定市场零售价，后用重置成本法对涉案苹果5S手机进行鉴定，经鉴定该苹果5S手机价值5200元。鉴定后该结论公安机关已向被告人何勇楚送达，并告知其如有异议，可在法定期限内提出重新鉴定申请。在送达鉴定结论时，被告人何勇楚虽认为其并未盗窃涉案手机，拒绝在鉴定意见通知书上签字，但表示鉴定价格已经清楚了，且未在法定期限内提出异议，故该鉴定意见内容客观、真实，鉴定程序合法，辩护人的上述辩护意见，本院不予采信。 关于辩护人提出被告人何勇楚盗窃被害人唐某某苹果5S手机系未遂，不应追究其刑事责任的辩护意见。经查：被害人吴某某、唐某某的陈述均证实被告人何勇楚系盗窃后将苹果5S手机藏于裤中，在逃离案发现场后，两被害人将其追到，其从身上将手机掏出交还被害人。被告人何勇楚的当庭供述与上述两被害人的陈述能够相互印证，证实苹果5S手机已由其实际控制，属犯罪既遂。故辩护人的上述辩护意见与事实不符，本院不予支持。 关于辩护人提出被告人何勇楚盗窃华为P6手机价值1833元，未达数额较大，本不构成刑事犯罪，因其系累犯而构成犯罪，故累犯已作为定罪情节予以认定，量刑时不应再重复评价，而加重被告人刑罚的辩护意见。经查：根据刑法规定扒窃他人财物即构成犯罪，不以数额论，故辩护人此节辩护意见与法不符，本院不予采信。 ","cpfxgc":"本院认为：被告人何勇楚以非法占有为目的，采取秘密手段，伙同他人在公共场所扒窃财物，价值7033元，其行为已构成盗窃罪。公诉机关指控的事实清楚，证据确实充分，罪名成立，本院予以支持。在共同犯罪中，被告人何勇楚积极实施扒窃，系主犯，按其所参与的全部犯罪予以处罚；被告人何勇楚当庭自认犯罪，被盗手机均已追还，依法或酌情可予以从轻处罚；但其因故意犯罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑刑罚之罪，系累犯，依法应予以从重处罚。综合本案被告人何勇楚犯罪的事实、性质、情节和危害后果，以及认罪态度和悔罪表现，决定予以其相应的处罚。辩护人提出与以上相同的辩护意见成立，本院予以采纳，提出与以上不同的辩护意见，本院不予支持。 据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人何勇楚犯盗窃罪，判处有期徒刑十个月，并处罚金五千元（已缴纳）。 （刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年12月20日起至2014年10月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本三份。","qw":"安徽省合肥市包河区人民法院 刑事判决书 （2014）包刑初字第00319号 公诉机关合肥市包河区人民检察院。 被告人何勇楚，男，1978年12月5日出生，汉族，小学肄业，湖南省道县人，无业，户籍地湖南省道县。2012年5月14日因犯盗窃罪被湖南省道县人民法院判处有期徒刑七个月，缓刑一年，并处罚金三千元；2012年10月31日因犯盗窃罪被湖南省长沙市雨花区人民法院判处有期徒刑六个月，并处罚金一千元，撤销缓刑，合并执行有期徒刑一年，并处罚金四千元，2013年2月5日释放。2013年12月20日因涉嫌犯盗窃罪被合肥市公安局包河分局刑事拘留，2014年1月23日经合肥市包河区人民检察院批准逮捕，同日由合肥市公安局包河分局执行逮捕。现押于合肥市第二看守所。 辩护人姚自德，安徽国天律师事务所律师。 合肥市包河区人民检察院以包检刑诉（2014）172号起诉书，指控被告人何勇楚犯盗窃罪，于2014年4月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。合肥市包河区人民检察院指派检察员李代娣出庭支持公诉，被告人何勇楚及其辩护人姚自德到庭参加诉讼。本案现已审理终结。 合肥市包河区人民检察院指控： 2013年12月19日13时许，被告人何勇楚伙同另一男子（身份不详）在合肥市包河区马鞍山路晓珠公交站牌，趁被害人唐某某和吴某某上133路公交车拥挤之机，扒窃唐某某背包内的一部苹果5S手机（价值5200元）及吴某某衣服口袋内的一部白色华为P6手机（价值1833元），得手后迅速离开。吴某某、唐某某经公交车驾驶员提醒被盗后，立即下车分别追赶，后在公交站牌对面将准备过马路的何勇楚抓获，何将盗得的苹果手机归还被害人后意图再次逃跑，被群众及被害人制服后扭送至公安机关。案发后，被告人何勇楚的女友将另一部被盗华为手机退还公安机关，后依法发还被害人吴某某。 据此，公诉机关认为：被告人何勇楚以非法占有为目的，伙同他人在公共场实施扒窃，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人何勇楚因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，系累犯，应当从重处罚。提请本院依法惩处。 庭审中，被告人何勇楚对公诉机关指控其犯盗窃罪的事实供认不讳，未作辩解。其辩护人提出：被告人何勇楚盗窃被害人唐某某的苹果5S手机鉴定价格过高，应依照案发时的市场中等零售价格确定该手机价格，且该起犯罪系盗窃未遂，不应追究其刑事责任；被告人何勇楚盗窃华为P6手机价值1833元，未达数额较大，本不构成刑事犯罪，因其系累犯而构成犯罪，故累犯已作为定罪情节予以认定，量刑时不应再重复评价，而加被告人重刑罚；被告人何勇楚盗窃的两部手机案发后均已追回并退还被害人，其犯罪的社会危害性较小，有认罪、悔罪表现，可酌情对其从轻处罚。 经审理查明：公诉机关指控被告人何勇楚犯盗窃罪的事实成立。 另查明：被告人何勇楚于2012年5月14日因犯盗窃罪被湖南省道县人民法院判处有期徒刑七个月，缓刑一年，并处罚金三千元；2012年10月31日因犯盗窃罪被湖南省长沙市雨花区人民法院判处有期徒刑六个月，并处罚金一千元，撤销缓刑，合并执行有期徒刑一年，并处罚金四千元，2013年2月5日释放。 上述事实，被告人何勇楚在庭审过程中不持异议，并有被害人吴某某、唐某某的陈述及报案材料，被告人何勇楚的当庭供述，证人黄某某、葛某某、蒋某的证言，被害人吴某某、唐某某及证人黄某某的辨认笔录，现场勘查笔录、现场图及现场照片，接受证据及返还物品清单，合肥市包河区物价局包价证鉴（2013）200号价格鉴定结论书，湖南省长沙市雨花区人民法院（2012）雨刑初字第775号刑事判决书及长沙市第一看守所长一看字（2013）241号释放证明书，以及公安机关出具的被告人何勇楚到案经过证明材料等证据证实，足以认定。户籍材料，证明被告人何勇楚犯罪时已达负完全刑事责任年龄。 上述证据均经当庭举证、质证，能相互印证证实上述查明的事实，其客观性、关联性和合法性本院予以确认。 关于辩护人提出被告人何勇楚扒窃被害人唐某某苹果5S手机鉴定价格过高，应依照案发时的市场中等零售价格确定该手机价格的意见。经查：合肥市包河区物价局包价证鉴（2013）200号价格鉴定结论系在鉴定基准日（2013年12月19日）采用公开市场价格标准确定市场零售价，后用重置成本法对涉案苹果5S手机进行鉴定，经鉴定该苹果5S手机价值5200元。鉴定后该结论公安机关已向被告人何勇楚送达，并告知其如有异议，可在法定期限内提出重新鉴定申请。在送达鉴定结论时，被告人何勇楚虽认为其并未盗窃涉案手机，拒绝在鉴定意见通知书上签字，但表示鉴定价格已经清楚了，且未在法定期限内提出异议，故该鉴定意见内容客观、真实，鉴定程序合法，辩护人的上述辩护意见，本院不予采信。 关于辩护人提出被告人何勇楚盗窃被害人唐某某苹果5S手机系未遂，不应追究其刑事责任的辩护意见。经查：被害人吴某某、唐某某的陈述均证实被告人何勇楚系盗窃后将苹果5S手机藏于裤中，在逃离案发现场后，两被害人将其追到，其从身上将手机掏出交还被害人。被告人何勇楚的当庭供述与上述两被害人的陈述能够相互印证，证实苹果5S手机已由其实际控制，属犯罪既遂。故辩护人的上述辩护意见与事实不符，本院不予支持。 关于辩护人提出被告人何勇楚盗窃华为P6手机价值1833元，未达数额较大，本不构成刑事犯罪，因其系累犯而构成犯罪，故累犯已作为定罪情节予以认定，量刑时不应再重复评价，而加重被告人刑罚的辩护意见。经查：根据刑法规定扒窃他人财物即构成犯罪，不以数额论，故辩护人此节辩护意见与法不符，本院不予采信。 本院认为：被告人何勇楚以非法占有为目的，采取秘密手段，伙同他人在公共场所扒窃财物，价值7033元，其行为已构成盗窃罪。公诉机关指控的事实清楚，证据确实充分，罪名成立，本院予以支持。在共同犯罪中，被告人何勇楚积极实施扒窃，系主犯，按其所参与的全部犯罪予以处罚；被告人何勇楚当庭自认犯罪，被盗手机均已追还，依法或酌情可予以从轻处罚；但其因故意犯罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑刑罚之罪，系累犯，依法应予以从重处罚。综合本案被告人何勇楚犯罪的事实、性质、情节和危害后果，以及认罪态度和悔罪表现，决定予以其相应的处罚。辩护人提出与以上相同的辩护意见成立，本院予以采纳，提出与以上不同的辩护意见，本院不予支持。 据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人何勇楚犯盗窃罪，判处有期徒刑十个月，并处罚金五千元（已缴纳）。 （刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年12月20日起至2014年10月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本三份。 审判长程梅翠 代理审判员陈永骜 人民陪审员吴燕 二〇一四年五月九日 书记员杨宇 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚。","writId":"0423de41af6ad77c454c33f21e1ef9baee1","writName":"何勇楚盗窃案一审刑事判决书"}
