{"ajId":"e227777e-1f66-411a-90c9-2fdc85988b86","ajName":"孙伍建、唐爽寻衅滋事一案","ajjbqk":" 经审理查明，2017年8月21日3时许，王某1（另案处理）等人来到虎门镇博涌社区人民北路424号洪记番薯粥大排档消费，因结账问题与该大排档的经营者被害人谢某1发生争执并打架。3时30分许，被告人孙伍建得知其朋友王某1发生上述事情，遂纠集被告人唐爽、胡书周去到洪记番薯粥大排档，孙等三人持钢管对大排档进行打砸，致餐桌、座椅、餐具损坏及在大排档内消费的客人未结账而离开，后孙等三人乘坐被告人邹树青驾驶的小轿车逃离现场。4时30分许，孙伍建纠集被告人谭春平、宋丹、刘斌、唐爽、胡书周、邹树青及“阿某”等人（另案处理）商量对洪记番薯粥大排档进行打砸。后邹树青驾驶小轿车搭载孙伍建、唐爽、宋丹、刘斌去到大排档门口，谭春平、胡书周与“阿某”乘坐其他车辆去到大排档门口，邹树青负责接应，孙伍建等人持钢管等工具又对大排档进行打砸，致使餐架的熟食（约价值8000元）被翻倒在地面，致使餐架（修复价3065元）、不锈钢架（价值440元）、酒柜（修复价500元）、消毒碗柜（价值475元）、微波炉（价值360元）、摄像头（价值280元）及餐桌、座椅、餐具、酒杯、计算机、电磁炉、打卡机、落地扇、酒品等物品（合计约价值22827元）损坏，致使在大排档内消费的客人未结账而离开。打砸后，邹树青驾驶小轿车搭载孙伍建、唐爽、宋丹、刘斌逃离现场，谭春平、胡书周等人自行逃离现场。 2017年8月23日，公安机关经侦查在广东省乐昌市粤北公安检查站将被告人孙伍建、唐爽、胡书周抓获。2017年8月24日，公安机关经侦查分别在虎门镇威远南北大道顺泽家私厂、虎门镇海韵酒店8837房将被告人刘斌、宋丹抓获。2017年8月31日，公安机关经侦查在虎门镇龙眼社区百川网吧将被告人谭春平抓获。2017年9月22日，公安机关经侦查在河南省息县包信镇付庄村王某2东队将被告人邹树青抓获。 案发后，七名被告人的家属向被告人谢某1赔偿了26500元，谢某1对七名被告人表示谅解。 上述事实，被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青在开庭审理过程中没有异议，且有经当庭质证的被害人谢某1的陈述，证人王某1、包某2、杨某、李某、胡某、谢某2、蔡某、洪某、谢某3、谢某4、张某、徐某的证言，辨认笔录，现场勘查笔录、现场图、现场照片，到案经过，法医学活体损伤程度鉴定书，接受证据清单，点餐单，疾病诊断证明书，物品损坏明细，维修证明，收款收据，送货单，价钱认定明细表，通话清单，调查函，谅解书，录像光盘，被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青的供述、辩解及辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青结伙任意损毁财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关指控被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青犯寻衅滋事罪，罪名成立，本院予以支持。被告人胡书周、宋丹曾因故意犯罪被判处有期徒刑刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平归案后如实供述自己的罪行，依法可以从轻处罚。 在共同犯罪中，被告人孙伍建纠集他人作案，并积极动手；被告人唐爽、胡书周、刘斌、宋丹、谭春平直接动手损毁他人财物，均起主要作用，依法应按其参与的全部犯罪处罚。被告人邹树青负责接应，起次要作用，是从犯，依法应从轻处罚。 公诉机关根据被害人的损失报价及物价部分的估价认定涉案财物的损失价值，合理有据，应予支持。 辩护人莫军豪提出公诉机关指控的涉案金额过高的辩护意见，不予采纳；提出被告人邹树青是从犯，已赔偿被害人并得到谅解，是家庭经济支柱，身体状况不好的辩护意见，基本属实，予以采纳。 关于本案被告人孙伍建、唐爽、胡书周、刘斌、宋丹的身份问题。根据被告人孙伍建、唐爽、胡书周、刘斌、宋丹归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名起诉、审判”，以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百八十一条第一款第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人孙伍建、唐爽、胡书周、刘斌、宋丹以其自报身份予以判决。 视各被告人的犯罪情节及悔罪表现等，依照《中华人民共和国刑法》第二百九十三条第（三）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人孙伍建犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2018年12月22日止。） 二、被告人唐爽犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2018年8月22日止。） 三、被告人胡书周犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2018年11月22日止。） 四、被告人刘斌犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2018年5月23日止。） 五、被告人宋丹犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2018年8月23日止。） 六、被告人谭春平犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2018年5月30日止。） 七、被告人邹树青犯寻衅滋事罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月22日起至2018年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2018）粤1972刑初183号 公诉机关广东省东莞市第二市区人民检察院。 被告人孙伍建（自报），男，1988年2月15日出生，汉族，河南省汝南县人，初中文化，无业，住汝南县。因涉嫌犯寻衅滋事罪于2017年8月23日被羁押并被刑事拘留，同年9月28日被逮捕。现押于东莞市第二看守所。 被告人唐爽（自报），男，1989年6月2日出生，汉族，河南省遂平县人，初中文化，无业，住遂平县。因涉嫌犯寻衅滋事罪于2017年8月23日被羁押并被刑事拘留，同年9月28日被逮捕。现押于东莞市第二看守所。 被告人胡书周（自报），男，1976年11月20日出生，汉族，河南省西平县人，文盲，无业，住西平县。曾因犯抢劫罪于2008年1月8日被广东省博罗县人民法院判处有期徒刑十二年，2015年11月10日刑满释放。现因涉嫌犯寻衅滋事罪于2017年8月23日被羁押并被刑事拘留，同年9月28日被逮捕。现押于东莞市第二看守所。 被告人刘斌（自报），男，1989年4月14日出生，汉族，云南省罗平县人，初中文化，无业，住罗平县。因涉嫌犯寻衅滋事罪于2017年8月24日被羁押，次日被刑事拘留，同年9月28日被逮捕。现押于东莞市第二看守所。 被告人宋丹（自报），男，1982年7月6日出生，汉族，湖北省江陵县人，初中文化，无业，住江陵县。曾因犯故意伤害罪于2015年3月20日被本院判处有期徒刑六个月，2015年9月10日刑满释放。现因涉嫌犯寻衅滋事罪于2017年8月24日被羁押，次日被刑事拘留，同年9月28日被逮捕。现押于东莞市第二看守所。 被告人谭春平，男，1986年8月14日出生，汉族，重庆市万州区人，初中文化，无业，住重庆市万州区。因涉嫌犯寻衅滋事罪于2017年8月31日被羁押并被刑事拘留，同年9月28日被逮捕。现押于东莞市第二看守所。 被告人邹树青，男，1970年9月23日出生，汉族，河南省息县人，文盲，无业，住息县。因涉嫌犯寻衅滋事罪于2017年9月22日被羁押并被刑事拘留，同年10月27日被逮捕。现押于东莞市第二看守所。 辩护人莫军豪，广东国锋律师事务所律师。 东莞市第二市区人民检察院以东二区检诉刑诉（2018）18号起诉书指控被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青犯寻衅滋事罪，于2018年1月9日向本院提起公诉。本院受理后，依法组成合议庭于2018年1月30日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员曹锋出庭支持公诉，被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、被告人邹树青及其辩护人莫军豪到庭参加诉讼。现已审理终结。 经审理查明，2017年8月21日3时许，王某1（另案处理）等人来到虎门镇博涌社区人民北路424号洪记番薯粥大排档消费，因结账问题与该大排档的经营者被害人谢某1发生争执并打架。3时30分许，被告人孙伍建得知其朋友王某1发生上述事情，遂纠集被告人唐爽、胡书周去到洪记番薯粥大排档，孙等三人持钢管对大排档进行打砸，致餐桌、座椅、餐具损坏及在大排档内消费的客人未结账而离开，后孙等三人乘坐被告人邹树青驾驶的小轿车逃离现场。4时30分许，孙伍建纠集被告人谭春平、宋丹、刘斌、唐爽、胡书周、邹树青及“阿某”等人（另案处理）商量对洪记番薯粥大排档进行打砸。后邹树青驾驶小轿车搭载孙伍建、唐爽、宋丹、刘斌去到大排档门口，谭春平、胡书周与“阿某”乘坐其他车辆去到大排档门口，邹树青负责接应，孙伍建等人持钢管等工具又对大排档进行打砸，致使餐架的熟食（约价值8000元）被翻倒在地面，致使餐架（修复价3065元）、不锈钢架（价值440元）、酒柜（修复价500元）、消毒碗柜（价值475元）、微波炉（价值360元）、摄像头（价值280元）及餐桌、座椅、餐具、酒杯、计算机、电磁炉、打卡机、落地扇、酒品等物品（合计约价值22827元）损坏，致使在大排档内消费的客人未结账而离开。打砸后，邹树青驾驶小轿车搭载孙伍建、唐爽、宋丹、刘斌逃离现场，谭春平、胡书周等人自行逃离现场。 2017年8月23日，公安机关经侦查在广东省乐昌市粤北公安检查站将被告人孙伍建、唐爽、胡书周抓获。2017年8月24日，公安机关经侦查分别在虎门镇威远南北大道顺泽家私厂、虎门镇海韵酒店8837房将被告人刘斌、宋丹抓获。2017年8月31日，公安机关经侦查在虎门镇龙眼社区百川网吧将被告人谭春平抓获。2017年9月22日，公安机关经侦查在河南省息县包信镇付庄村王某2东队将被告人邹树青抓获。 案发后，七名被告人的家属向被告人谢某1赔偿了26500元，谢某1对七名被告人表示谅解。 上述事实，被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青在开庭审理过程中没有异议，且有经当庭质证的被害人谢某1的陈述，证人王某1、包某2、杨某、李某、胡某、谢某2、蔡某、洪某、谢某3、谢某4、张某、徐某的证言，辨认笔录，现场勘查笔录、现场图、现场照片，到案经过，法医学活体损伤程度鉴定书，接受证据清单，点餐单，疾病诊断证明书，物品损坏明细，维修证明，收款收据，送货单，价钱认定明细表，通话清单，调查函，谅解书，录像光盘，被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青的供述、辩解及辨认笔录等证据证实，足以认定。 本院认为，被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青结伙任意损毁财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关指控被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平、邹树青犯寻衅滋事罪，罪名成立，本院予以支持。被告人胡书周、宋丹曾因故意犯罪被判处有期徒刑刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人孙伍建、唐爽、胡书周、刘斌、宋丹、谭春平归案后如实供述自己的罪行，依法可以从轻处罚。 在共同犯罪中，被告人孙伍建纠集他人作案，并积极动手；被告人唐爽、胡书周、刘斌、宋丹、谭春平直接动手损毁他人财物，均起主要作用，依法应按其参与的全部犯罪处罚。被告人邹树青负责接应，起次要作用，是从犯，依法应从轻处罚。 公诉机关根据被害人的损失报价及物价部分的估价认定涉案财物的损失价值，合理有据，应予支持。 辩护人莫军豪提出公诉机关指控的涉案金额过高的辩护意见，不予采纳；提出被告人邹树青是从犯，已赔偿被害人并得到谅解，是家庭经济支柱，身体状况不好的辩护意见，基本属实，予以采纳。 关于本案被告人孙伍建、唐爽、胡书周、刘斌、宋丹的身份问题。根据被告人孙伍建、唐爽、胡书周、刘斌、宋丹归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名起诉、审判”，以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百八十一条第一款第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人孙伍建、唐爽、胡书周、刘斌、宋丹以其自报身份予以判决。 视各被告人的犯罪情节及悔罪表现等，依照《中华人民共和国刑法》第二百九十三条第（三）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第三款的规定，判决如下： 一、被告人孙伍建犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2018年12月22日止。） 二、被告人唐爽犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2018年8月22日止。） 三、被告人胡书周犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2018年11月22日止。） 四、被告人刘斌犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2018年5月23日止。） 五、被告人宋丹犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2018年8月23日止。） 六、被告人谭春平犯寻衅滋事罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2018年5月30日止。） 七、被告人邹树青犯寻衅滋事罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月22日起至2018年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长陈茂华 人民陪审员伍乃仁 人民陪审员黎燕珊 二〇一八年二月二十八日 书记员梁小贞","writId":"03289b90e93e36dd2367d8910dec7a027be","writName":"孙伍建、唐爽寻衅滋事一审刑事判决书"}
