{"ajId":"1c244f14-f6e2-4a76-9d67-618f6a8ae951","ajName":"刘某某犯滥伐林木罪一案","ajjbqk":" 公诉机关指控：2014年3月25日至3月28日，被告人刘某某与徐志国、穆艳合达成口头协议，分别以人民币12000元的价格买徐志国位于巴林左旗隆昌镇张家店村村北路北林地杨树62棵，以人民币10000元的价格购买穆艳合位于巴林左旗隆昌镇张家店村三组穆艳合家院外40棵及院内的杨树，并约定采伐许可证由被告人刘某某负责办理。协议达成后被告人刘某某在未办理林木采伐许可证的情况下，擅自雇佣锯工、装卸工及车辆将徐志国、穆艳合林地内的杨树进行采伐并运至外地出售。经对被告人刘某某采伐地块的杨树蓄积鉴定，刘某某在徐志国林地采伐的杨树蓄积为43.56立方米，在穆艳合院外林地40棵杨树蓄积为21.51立方米。穆艳合院外采伐地块经巴林左旗林业局认定为林地，刘某某在徐志国采伐杨树地块在一九八六年就已经申领林权证，亦应认定为林地。综上，被告人刘某某滥伐林木蓄积合计为65.07立方米。案发后，被告人刘某某如实供述了自己的罪行。 公诉机关认为，被告人刘某某违反森林法规定，未经有关部门批准并核发采伐许可证，任意采伐树木，数量较大，应以滥伐林木罪追究其刑事责任。 被告人辩解称，被告人对公诉机关指控的犯罪事实及罪名无异议。辩护人意见为，被告人刘某某采伐穆艳合、徐志国两家杨树的地块属于自留地的性质，根据《森林法》实施细则第18条的规定，依法不需要办理采伐手续，被告人的行为不构成滥伐林木罪，如果不属于自留地，也是空闲地，根据本案的客观事实，农村存在着大量空闲地、房前屋后和自留地不是十分明确的情况下，并结合本案的情节、后果以及被告人自愿认罪、系初犯、认罪态度较好等酌定情节，应当对被告人宣告缓刑，这样被告人既吸取了教训，也不至继续危害社会。 经审理查明，2014年3月25日至3月28日，被告人刘某某与徐志国、穆艳合达成口头协议，分别以人民币1.2万元的价格买徐志国位于巴林左旗隆昌镇张家店村村北路北林地杨树62棵，以人民币1万元的价格购买穆艳合位于巴林左旗隆昌镇张家店村三组穆艳合家院外40棵及院内的杨树，并约定采伐许可证由被告人刘某某负责办理。协议达成后被告人刘某某在未办理林木采伐许可证的情况下，擅自将徐志国、穆艳合林地内的杨树进行采伐并运至外地出售。经巴林左旗林业调查规划设计队鉴定，刘某某在徐志国林地采伐的杨树蓄积为43.56立方米，在穆艳合院外林地采伐杨树的蓄积为21.51立方米。穆艳合院外采伐地块经巴林左旗林业局认定为林地，刘某某采伐徐志国家的杨树地块在一九八六年就已经申领了林权证，亦应认定为林地。综上，被告人刘某某滥伐林木蓄积合计为65.07立方米。案发后，被告人刘某某如实供述了自己的罪行。 另查明，徐志国卖给被告人刘某某的杨树于一九八六年三月三十日办理了林权证，林权证编号为66557号，所有权人徐志强，林地位置院前，四至东为耕地，南为公路，西为官街，北为官街。一九九二年十月五日对所住的宅院办理了集体土地建设用地使用证，编号为左旗集建（1992）字第2127号，用地面积1193.10平方米，其中建筑占地58.8平方米，四至为南至自家外墙皮。 穆艳合卖给被告人刘某某院外的杨树，系在一九九二年办理集体土地建设用地使用证时划出宅院的部分，不在土地使用证范围内，其采伐地块为林地。 上述事实被告人在庭审中亦无异议，并有公诉机关提交，经庭审举质、质证，本院确认的下列证据予以证实： 1、书证： （1）受案登记表、立案决定书证实：2014年3月28日10时许，巴林左旗森林公安局民警在执勤时发现刘某某在隆昌镇张家店村林地内进行采伐，经现场核实未办理林木采伐许可证，执勤民警对刘某某的滥伐行为进行了制止，并将其带回巴林左旗森林公安局接受调查。巴林左旗森林公安局于2014年5月7日立案侦查。 （2）林业局证明证实：徐志国、穆艳合未办理过林木采伐证。 （3）林业局关于刘某某采伐地块性质的说明证实：刘某某采伐穆艳合卖给其的杨树地块为林地。 （4）徐志国林权证证实：徐志国卖给刘某某的杨树有林权证属于林地。 （5）友好村委会介绍信证实：友好村委会为刘某某出具了两枚介绍信，欲证明徐志国、穆艳合二人的两块树地属自留地。 （6）集体土地建设用地使用证证实：刘某某采伐徐志国、穆艳合卖给其的杨树地块均在集体土地建设用地使用证范围之外。 （7）户籍证明证实：被告人刘某某于1962年7月14日出生，系完全负刑事责任年龄人。 （8）办案说明证实：刘某某采伐隆昌镇友好村穆艳合地块已经经过巴林左旗林业局证明在《林地保护利用规划》图层内，已经视为林地，并且此地块未在宅基地范围内。刘某某采伐隆昌镇友好村徐志国地块曾于一九八六年三月三十日办理了林权证，并且此地块也未在宅基地范围内，故也应该视为林地。经过对隆昌镇友好村党支部书记薛正亚进行询问，认为刘某某采伐友好村徐志国、穆艳合地块不属于自留地，因为这两地块都是未经过村委会同意，也未向村里交纳过费用，也没有书面证明。 2、证人证言： （1）穆艳合证言证实：2014年2月12日，刘某某以1万元的价格买他的位于隆昌镇张家店村三组他家院外一片树，采伐证由刘某某负责办理，3月26日刘某某放了几颗，3月27日刘某某雇了一个前四后八的大卡车及装卸工，锯工在院内院外共计放了40多棵。 （2）徐志国证言证实：在友好村二组村当中靠东道边是他家的宅基地有集体土地建设用地许可证，是他母亲王桂琴的名字，1980年左右他父亲在宅基地前面栽的树，1991年发大水把房子冲了，他们就搬出去了，1995年他又在宅基地的北面也载上树了现在尚未成才。2014年3月，刘某某以1.2万元的价格买的他家老宅基地前面他父亲栽的树，也就是40-50棵，是按片卖的，但他卖的这片树不在集体土地建设用地许可证范围之内。采伐证等他不管，由刘某某负责。巴林左旗森林公安局向他出示的这枚名为徐志强名字的66557号林权证的四至就是他卖给刘某某的这块林地，林权证是他和他哥哥徐志强及他父母在一起生活时可能是他父亲办理的林权证，他哥哥徐志强也不知道这个林权证，后来他们分家时就把这块林地分给他了。 （3）郑宝才证言证实：2014年3月20几号，刘某某以一车400元的价格雇他用油锯子到隆昌镇友好村放的树，先后在高景林家放的，后来又到徐志国家放的树两家正好放了一车；第二天又到刘家营子先放了8棵杨树后又到穆艳合家放的杨树两家也是放了一车；第三天在公路东面放树时候，刚放了10多棵就被森林公安局的制止了，一共运走三车。 （4）张云山证言证实：2014年3月20几号，刘某某雇他们四个人到隆昌镇张家店村及友好村装树，一共装了两车半的树，工钱是3000元，一车装20多立方米，装了三家的杨树，刘某某雇的锯工放的，车是前四后八的大车。 （5）刘文山证言证实：他是友好村会计，刘某某所持有的两枚介绍信是他给开的，徐志国和穆艳合的两块树地是宅基地前面的空闲地，栽树当时谁占就是谁的了，刘某某让他在介绍信上写的徐志国和穆艳合两块树地是自留地，他没有这两块地是自留地的证明材料，刘某某让他写他就写了，他也不知道这两块地是不是自留地。 （6）薛正亚证言证实：他从1992年开始担任隆昌镇友好村党支部书记一直到现在，徐志国的林地原来是徐志国家的宅基地，在一九九0年发水的时候搬走了，在他家宅基地之前有一块空闲地，徐志国的父亲把这块栽上树了，一九八二年徐志国的父亲把这块地办理了林权证，后来分家的时候就把这块地给了徐志国了，也就是刘某某采伐徐志国林地的这个地块，后来他家搬走后徐志国又在这个地块后面的宅基地也栽上树了，刘某某采伐的是徐志国父亲活着的时候在空闲地上栽的杨树，不在宅基地证之内。穆艳合林地情况原来确实是宅基地来，穆艳合的继父活着时候在这个地方种过菜，穆艳合的父亲去世后，穆艳合在这个地方栽上杨树了，在一九九二年测量发土地证的时候，当时有的人说宅基地面积超过规定要交钱，穆艳合不想交这份钱，就在土地部门测量的时候把宅基地面积缩小了，就把现在刘某某采伐穆艳合林地这个地块划出去了，就没划在宅基地范围内，但是也是穆艳合经营管理着。这两块地不属于自留地，自留地应该是经过村里同意给个人后，个人给村里交点承包费后给个人使用的地块，但是这两个地块村里没进行管理，也没交承包费，一直都是个人使用，不属于自留地。 3、巴林左旗林业调查规划设计队鉴定意见证实：刘某某在徐志国地块伐根每木检尺数据，刘某某采伐蓄积为43.56立万。对穆艳合地块伐根每木检尺数据，刘某某采伐蓄积为21.51立万米。刘某某滥伐林木总蓄积为65.07立方米。 4、林业调查规划设计证书证实：孟庆旭具有林业调查规划设计及鉴定资格。 5、现场勘查笔录及照片证实： （1）穆艳合林地现场位于巴林左旗隆昌镇张家店村三组穆艳合家院外，在穆艳合家院墙东面和后面，采伐树种为杨树，遗留伐根40个，经当事人刘某某指认为采伐现场。 （2）徐志国林地现场位于巴林左旗隆昌镇张家店村村北路北徐志国林地内，东侧为耕地，西侧为空地，北侧为树地，采伐树种为杨树，遗留伐根62个，经当事人刘某某指认为采伐现场。 6、关于刘某某滥伐林木面积的补充鉴定意见及采伐穆艳合、徐志国地块现场GPS定位面积位置示意图证实：刘某某滥伐徐志国地块面积0.8亩，穆艳合地块面积0.92亩。 7、被告人刘某某供述证实：他在友好村联系好了两家卖树的，分别是徐志国、穆艳和。徐志国家的树是跨院的，他们讲好采伐手续他负责，因采伐林木出的事都由他承担。他们也是按片讲的价格，树价是1.2万元，是在三月二十五日和高景林一起放的树，高景林和徐志国两家装走一前四后八大货车，第二天先采伐了王国军那八棵杨树后又到穆艳和家放的树，凑够了一车拉走的。穆艳和家的树一部分是在院内，一部分是在院外，院内大约有八十多棵，院外有大约二十棵大约一共有一百棵左右，我们也是论片讲的价格，一共是1万元。穆艳和家剩余的树是在三月二十七日放完拉走后还剩了一些，树款1万元已经付清。因为采伐的地块太小了，没法办理采伐证，所以就没办理采伐证。 ","cpfxgc":"本院认为，被告人刘某某违反森林法的规定，未经林业行政主管部门批准并核发林木采伐许可证，任意采伐林木，数量较大，其行为已构成滥伐林木罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以采纳。辩护人辩护称，被告人采伐的杨树系徐志国在其宅基地前空闲地种植的，穆艳合的杨树是在办理土地使用证时划出宅院的部分，始终由徐志国和穆艳合使用、管理多年，均具有自留地的性质，无须办理采伐证，被告人的行为不构成滥伐林木罪，即使不是自留地，其在宅基地前后的空闲地采伐的树木也应与在其他林地采伐的林木有所区别，被告人如实供述自己的罪行，当庭自愿认罪，应对被告人从轻处罚，对其适用缓刑也不致再危害社会。本院认为，辩护人认为被告人采伐的是自留地的杨树，不需要办理采伐证，不构成滥伐林木罪的辩护意见没有事实根据，不予采纳；但辩护人辩护称被告人如实供述自己的罪行，具有悔罪表现，要求从轻处罚的辩护理由成立，予以采纳。根据其犯罪情节，悔罪表现，没有再犯罪危险，宣告缓刑对所居住的社区没有重大不良影响。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第五条第一款第（一）项、第六条之规定，判决如下：","pjjg":" 被告人刘某某犯滥伐林木罪，判处有期徒刑二年，缓刑三年；并处罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算）。 （罚金限判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古自治区巴林左旗人民法院 刑事判决书 （2015）巴刑初字第18号 公诉机关内蒙古自治区巴林左旗人民检察院。 被告人刘某某，男，1962年7月14日，汉族，初中文化，无业，户籍地内蒙古自治区赤峰市，捕前住内蒙古自治区赤峰市，无前科。因涉嫌滥伐林木罪于2014年5月8日被内蒙古自治区巴林左旗森林公安局取保候审于居住地，2014年11月4日经巴林左旗人民检察院决定对其取保候审于居住地，2015年1月23日经本院决定被巴林左旗公安局执行逮捕。现羁押于巴林左旗看守所。 辩护人侯文全，内蒙古富河律师事务所律师。 巴林左旗人民检察院以左检刑诉（2015）22号起诉书指控被告人刘某某犯滥伐林木罪，于2015年1月23日向本院提起公诉。本院于同日立案，适用普通程序，并组成合议庭，公开开庭审理了本案。巴林左旗人民检察院指派检察员特古斯、刘美香出庭支持公诉，被告人刘某某及辩护人侯文全到庭参加了诉讼。现已审理终结。 公诉机关指控：2014年3月25日至3月28日，被告人刘某某与徐志国、穆艳合达成口头协议，分别以人民币12000元的价格买徐志国位于巴林左旗隆昌镇张家店村村北路北林地杨树62棵，以人民币10000元的价格购买穆艳合位于巴林左旗隆昌镇张家店村三组穆艳合家院外40棵及院内的杨树，并约定采伐许可证由被告人刘某某负责办理。协议达成后被告人刘某某在未办理林木采伐许可证的情况下，擅自雇佣锯工、装卸工及车辆将徐志国、穆艳合林地内的杨树进行采伐并运至外地出售。经对被告人刘某某采伐地块的杨树蓄积鉴定，刘某某在徐志国林地采伐的杨树蓄积为43.56立方米，在穆艳合院外林地40棵杨树蓄积为21.51立方米。穆艳合院外采伐地块经巴林左旗林业局认定为林地，刘某某在徐志国采伐杨树地块在一九八六年就已经申领林权证，亦应认定为林地。综上，被告人刘某某滥伐林木蓄积合计为65.07立方米。案发后，被告人刘某某如实供述了自己的罪行。 公诉机关认为，被告人刘某某违反森林法规定，未经有关部门批准并核发采伐许可证，任意采伐树木，数量较大，应以滥伐林木罪追究其刑事责任。 被告人辩解称，被告人对公诉机关指控的犯罪事实及罪名无异议。辩护人意见为，被告人刘某某采伐穆艳合、徐志国两家杨树的地块属于自留地的性质，根据《森林法》实施细则第18条的规定，依法不需要办理采伐手续，被告人的行为不构成滥伐林木罪，如果不属于自留地，也是空闲地，根据本案的客观事实，农村存在着大量空闲地、房前屋后和自留地不是十分明确的情况下，并结合本案的情节、后果以及被告人自愿认罪、系初犯、认罪态度较好等酌定情节，应当对被告人宣告缓刑，这样被告人既吸取了教训，也不至继续危害社会。 经审理查明，2014年3月25日至3月28日，被告人刘某某与徐志国、穆艳合达成口头协议，分别以人民币1.2万元的价格买徐志国位于巴林左旗隆昌镇张家店村村北路北林地杨树62棵，以人民币1万元的价格购买穆艳合位于巴林左旗隆昌镇张家店村三组穆艳合家院外40棵及院内的杨树，并约定采伐许可证由被告人刘某某负责办理。协议达成后被告人刘某某在未办理林木采伐许可证的情况下，擅自将徐志国、穆艳合林地内的杨树进行采伐并运至外地出售。经巴林左旗林业调查规划设计队鉴定，刘某某在徐志国林地采伐的杨树蓄积为43.56立方米，在穆艳合院外林地采伐杨树的蓄积为21.51立方米。穆艳合院外采伐地块经巴林左旗林业局认定为林地，刘某某采伐徐志国家的杨树地块在一九八六年就已经申领了林权证，亦应认定为林地。综上，被告人刘某某滥伐林木蓄积合计为65.07立方米。案发后，被告人刘某某如实供述了自己的罪行。 另查明，徐志国卖给被告人刘某某的杨树于一九八六年三月三十日办理了林权证，林权证编号为66557号，所有权人徐志强，林地位置院前，四至东为耕地，南为公路，西为官街，北为官街。一九九二年十月五日对所住的宅院办理了集体土地建设用地使用证，编号为左旗集建（1992）字第2127号，用地面积1193.10平方米，其中建筑占地58.8平方米，四至为南至自家外墙皮。 穆艳合卖给被告人刘某某院外的杨树，系在一九九二年办理集体土地建设用地使用证时划出宅院的部分，不在土地使用证范围内，其采伐地块为林地。 上述事实被告人在庭审中亦无异议，并有公诉机关提交，经庭审举质、质证，本院确认的下列证据予以证实： 1、书证： （1）受案登记表、立案决定书证实：2014年3月28日10时许，巴林左旗森林公安局民警在执勤时发现刘某某在隆昌镇张家店村林地内进行采伐，经现场核实未办理林木采伐许可证，执勤民警对刘某某的滥伐行为进行了制止，并将其带回巴林左旗森林公安局接受调查。巴林左旗森林公安局于2014年5月7日立案侦查。 （2）林业局证明证实：徐志国、穆艳合未办理过林木采伐证。 （3）林业局关于刘某某采伐地块性质的说明证实：刘某某采伐穆艳合卖给其的杨树地块为林地。 （4）徐志国林权证证实：徐志国卖给刘某某的杨树有林权证属于林地。 （5）友好村委会介绍信证实：友好村委会为刘某某出具了两枚介绍信，欲证明徐志国、穆艳合二人的两块树地属自留地。 （6）集体土地建设用地使用证证实：刘某某采伐徐志国、穆艳合卖给其的杨树地块均在集体土地建设用地使用证范围之外。 （7）户籍证明证实：被告人刘某某于1962年7月14日出生，系完全负刑事责任年龄人。 （8）办案说明证实：刘某某采伐隆昌镇友好村穆艳合地块已经经过巴林左旗林业局证明在《林地保护利用规划》图层内，已经视为林地，并且此地块未在宅基地范围内。刘某某采伐隆昌镇友好村徐志国地块曾于一九八六年三月三十日办理了林权证，并且此地块也未在宅基地范围内，故也应该视为林地。经过对隆昌镇友好村党支部书记薛正亚进行询问，认为刘某某采伐友好村徐志国、穆艳合地块不属于自留地，因为这两地块都是未经过村委会同意，也未向村里交纳过费用，也没有书面证明。 2、证人证言： （1）穆艳合证言证实：2014年2月12日，刘某某以1万元的价格买他的位于隆昌镇张家店村三组他家院外一片树，采伐证由刘某某负责办理，3月26日刘某某放了几颗，3月27日刘某某雇了一个前四后八的大卡车及装卸工，锯工在院内院外共计放了40多棵。 （2）徐志国证言证实：在友好村二组村当中靠东道边是他家的宅基地有集体土地建设用地许可证，是他母亲王桂琴的名字，1980年左右他父亲在宅基地前面栽的树，1991年发大水把房子冲了，他们就搬出去了，1995年他又在宅基地的北面也载上树了现在尚未成才。2014年3月，刘某某以1.2万元的价格买的他家老宅基地前面他父亲栽的树，也就是40-50棵，是按片卖的，但他卖的这片树不在集体土地建设用地许可证范围之内。采伐证等他不管，由刘某某负责。巴林左旗森林公安局向他出示的这枚名为徐志强名字的66557号林权证的四至就是他卖给刘某某的这块林地，林权证是他和他哥哥徐志强及他父母在一起生活时可能是他父亲办理的林权证，他哥哥徐志强也不知道这个林权证，后来他们分家时就把这块林地分给他了。 （3）郑宝才证言证实：2014年3月20几号，刘某某以一车400元的价格雇他用油锯子到隆昌镇友好村放的树，先后在高景林家放的，后来又到徐志国家放的树两家正好放了一车；第二天又到刘家营子先放了8棵杨树后又到穆艳合家放的杨树两家也是放了一车；第三天在公路东面放树时候，刚放了10多棵就被森林公安局的制止了，一共运走三车。 （4）张云山证言证实：2014年3月20几号，刘某某雇他们四个人到隆昌镇张家店村及友好村装树，一共装了两车半的树，工钱是3000元，一车装20多立方米，装了三家的杨树，刘某某雇的锯工放的，车是前四后八的大车。 （5）刘文山证言证实：他是友好村会计，刘某某所持有的两枚介绍信是他给开的，徐志国和穆艳合的两块树地是宅基地前面的空闲地，栽树当时谁占就是谁的了，刘某某让他在介绍信上写的徐志国和穆艳合两块树地是自留地，他没有这两块地是自留地的证明材料，刘某某让他写他就写了，他也不知道这两块地是不是自留地。 （6）薛正亚证言证实：他从1992年开始担任隆昌镇友好村党支部书记一直到现在，徐志国的林地原来是徐志国家的宅基地，在一九九0年发水的时候搬走了，在他家宅基地之前有一块空闲地，徐志国的父亲把这块栽上树了，一九八二年徐志国的父亲把这块地办理了林权证，后来分家的时候就把这块地给了徐志国了，也就是刘某某采伐徐志国林地的这个地块，后来他家搬走后徐志国又在这个地块后面的宅基地也栽上树了，刘某某采伐的是徐志国父亲活着的时候在空闲地上栽的杨树，不在宅基地证之内。穆艳合林地情况原来确实是宅基地来，穆艳合的继父活着时候在这个地方种过菜，穆艳合的父亲去世后，穆艳合在这个地方栽上杨树了，在一九九二年测量发土地证的时候，当时有的人说宅基地面积超过规定要交钱，穆艳合不想交这份钱，就在土地部门测量的时候把宅基地面积缩小了，就把现在刘某某采伐穆艳合林地这个地块划出去了，就没划在宅基地范围内，但是也是穆艳合经营管理着。这两块地不属于自留地，自留地应该是经过村里同意给个人后，个人给村里交点承包费后给个人使用的地块，但是这两个地块村里没进行管理，也没交承包费，一直都是个人使用，不属于自留地。 3、巴林左旗林业调查规划设计队鉴定意见证实：刘某某在徐志国地块伐根每木检尺数据，刘某某采伐蓄积为43.56立万。对穆艳合地块伐根每木检尺数据，刘某某采伐蓄积为21.51立万米。刘某某滥伐林木总蓄积为65.07立方米。 4、林业调查规划设计证书证实：孟庆旭具有林业调查规划设计及鉴定资格。 5、现场勘查笔录及照片证实： （1）穆艳合林地现场位于巴林左旗隆昌镇张家店村三组穆艳合家院外，在穆艳合家院墙东面和后面，采伐树种为杨树，遗留伐根40个，经当事人刘某某指认为采伐现场。 （2）徐志国林地现场位于巴林左旗隆昌镇张家店村村北路北徐志国林地内，东侧为耕地，西侧为空地，北侧为树地，采伐树种为杨树，遗留伐根62个，经当事人刘某某指认为采伐现场。 6、关于刘某某滥伐林木面积的补充鉴定意见及采伐穆艳合、徐志国地块现场GPS定位面积位置示意图证实：刘某某滥伐徐志国地块面积0.8亩，穆艳合地块面积0.92亩。 7、被告人刘某某供述证实：他在友好村联系好了两家卖树的，分别是徐志国、穆艳和。徐志国家的树是跨院的，他们讲好采伐手续他负责，因采伐林木出的事都由他承担。他们也是按片讲的价格，树价是1.2万元，是在三月二十五日和高景林一起放的树，高景林和徐志国两家装走一前四后八大货车，第二天先采伐了王国军那八棵杨树后又到穆艳和家放的树，凑够了一车拉走的。穆艳和家的树一部分是在院内，一部分是在院外，院内大约有八十多棵，院外有大约二十棵大约一共有一百棵左右，我们也是论片讲的价格，一共是1万元。穆艳和家剩余的树是在三月二十七日放完拉走后还剩了一些，树款1万元已经付清。因为采伐的地块太小了，没法办理采伐证，所以就没办理采伐证。 本院认为，被告人刘某某违反森林法的规定，未经林业行政主管部门批准并核发林木采伐许可证，任意采伐林木，数量较大，其行为已构成滥伐林木罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以采纳。辩护人辩护称，被告人采伐的杨树系徐志国在其宅基地前空闲地种植的，穆艳合的杨树是在办理土地使用证时划出宅院的部分，始终由徐志国和穆艳合使用、管理多年，均具有自留地的性质，无须办理采伐证，被告人的行为不构成滥伐林木罪，即使不是自留地，其在宅基地前后的空闲地采伐的树木也应与在其他林地采伐的林木有所区别，被告人如实供述自己的罪行，当庭自愿认罪，应对被告人从轻处罚，对其适用缓刑也不致再危害社会。本院认为，辩护人认为被告人采伐的是自留地的杨树，不需要办理采伐证，不构成滥伐林木罪的辩护意见没有事实根据，不予采纳；但辩护人辩护称被告人如实供述自己的罪行，具有悔罪表现，要求从轻处罚的辩护理由成立，予以采纳。根据其犯罪情节，悔罪表现，没有再犯罪危险，宣告缓刑对所居住的社区没有重大不良影响。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第五条第一款第（一）项、第六条之规定，判决如下： 被告人刘某某犯滥伐林木罪，判处有期徒刑二年，缓刑三年；并处罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算）。 （罚金限判决生效后三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘景林 审判员于冬辉 人民陪审员秀英 二〇一五年三月十七日 书记员李建伟","writId":"0317a125b0ddaa81244ae5e0afc59af39d5","writName":"刘某某犯滥伐林木罪一审刑事判决书"}
