{"ajId":"7b941ce8-b75d-41a3-af61-952aad0501e1","ajName":"陈昌志、陈志余串通投标一案","ajjbqk":" 公诉机关指控： 一、2016年6月21日，乐清市公共资源交易中心在乐清市公共资源交易网上发布乐清市地方储备粮第二中心库建设工程施工招标公告，开始启动招标活动，本工程招标控制价为人民币5914.7558万元。2016年6月下旬，被告人朱道福、张建超通过被告人刘琴联系了江西华川建设有限公司、江西百思特建设工程有限公司、江西丰美建设工程有限公司、江西中逸达建设工程有限公司等4家公司；被告人朱道福自己直接联系世昌建设集团有限公司、江西瑞州建设有限公司、江西正隆园林建设工程有限公司等3家公司，一共联系7家公司到乐清参加这次招投标。期间，被告人陈昌志、陈志余两兄弟通过钱国善（另案处理）等人联系并控制了江苏江都建设集团有限公司、扬州市第五建筑安装工程有限公司、江苏庆广建筑有限公司、浙江大同建设有限公司等4家企业到乐清参与此次投标。之后，该两伙人联系合作一起围标，并统一商定商务标交由陈权（另案处理）以及被告人邵擎等人制作，被告人邵擎明知陈志余等人在围标仍帮忙制作商务标书。2016年7月14日上午，被告人陈昌志、陈志余、朱道福、张建超等人所联系控制的11家公司在内的55家投标单位参与此次投标、开标，招标采用经评审的综合评估法，投标文件由商务标（包括纸质和刻录有商务标内容的电子光盘）、技术标（暗标）、资格后审申请书组成。当天开标结束后，被告人朱道福、张建超等人所联系的江西华川建设有限公司综合评分排名第一、浙江大同建设有限公司排名第二，卓学进、何立东等人所联系的江西玉茗建设集团有限公司、吉安市第四建筑工程有限公司排名第三、第四。2016年7月18日乐清市公共资源交易网公示中标候选人为江西华川建设有限公司，其投标报价为人民币5513.1111万元。 公示期间，乐清市公共资源交易管理委员会办公室收到实名举报，举报该工程的投标活动中有投标人存在围标、抬高标价、串标行为的嫌疑。2016年10月28日，乐清市公安局对乐清市地方储备粮第二中心库建设工程串通投标案立案侦查，经侦查，发现中标候选人江西华川建设有限公司有串通投标行为。2016年11月9日，招标工程业主单位乐清市粮食收储有限公司依法取消中标候选人江西华川建设有限公司的中标候选资格，并于2016年11月10日由乐清市公共资源交易中心发布招标公告重新启动招标程序。 另查明，2016年11月22日，被告人朱道福到乐清市公安局经侦大队投案；2016年11月30日，被告人陈志余到乐清市公安局经侦大队投案；2016年12月1日，被告人陈昌志到乐清市公安局经侦大队投案，均能如实供述自己的罪行。 上述事实，被告人陈昌志、陈志余、张建超、朱道福、刘琴、邵擎在开庭审理过程中亦无异议，并有乐清市地方储备粮第二中心库建设工程施工招标文件、施工评标情况说明、有效标判定报表、中标候选人公示、举报信、乐清市地方储备粮第二中心库建设项目的会议纪要、乐清市公共资源交易管理委员会移送材料、住宿信息及结算清单、银行转账记录、立案决定书、照片、前科情况核实证明、刑事判决书、户籍证明、证人佘某、陈某1、仇某、刘某、姜某、喻某、黄某、张某、陈某2、王某的证言、同案钱国善的供述、到案经过、辨认笔录等证据证实，足以认定。 二、2016年7月底，被告人张文才、叶其富、张盛广、张茂强等人合伙参与乐清市宁康西路沙角钟危桥改造工程投标（其中张文才占60％股份，叶其富、张盛广、张茂强三人一共占40％股份），之后由叶其富联系被告人刘琴邀请世昌建设集团有限公司、江西百思特建设工程有限公司、天宏控股集团有限公司等三家公司参与围标，叶其富通过刘琴联系好该三家公司后，后续投标事项由被告人张文才负责，张文才联系委托被告人刘小兰制作三家公司的商务标标书，张文才和张盛广最终确定三家公司的商务标报价，被告人刘小兰明知张文才等人在串通投标的情况下，仍帮张文才制作完成三家公司的商务标标书，收取标书制作费8900元，后由张盛广对三家公司的标书进行审核，投标前的费用，均由张文才先予垫付。2016年8月5日乐清市宁康西路沙角钟拆建工程招投标在乐清市招投标中心开标，被告人张文才、张盛广、张茂强均到现场参与投标、开标，开标后江西世昌建设集团有限公司以491.2732万元列为中标候选人，2016年8月11日，发《乐清市工程建设项目中标通知书》，确认江西世昌建设集团有限公司以491.2732万元造价中标。中标后，被告人张盛广退出股份，工程由被告人张文才、叶其富、张茂强三人合伙施工。 另查明，2016年12月26日，被告人张文才到乐清市公安局投案，如实供述自己的罪行。案发后，被告人刘小兰退赃款8900元（暂扣于乐清市公安局）。 上述事实，被告人张文才、叶其富、张茂强、张盛广、刘琴、刘小兰在开庭审理过程中亦无异议，并有乐清市公共资源交易管理委员会办公室文件移交、签收单、乐清市工程建设项目招投标情况书面报告、评标书面报告、中标候选人公示、乐清市工程建设项目中标通知书、银行转账记录、浙江省行政司法执法暂扣款票据、前科情况核实证明、户籍证明、到案经过、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈昌志、陈志余、张建超、朱道福、刘琴、邵擎、张文才、叶其富、张茂强、张盛广、刘小兰作为投标人相互串通投标报价，损害招标人利益，情节严重，其行为均已构成串通投标罪。公诉机关指控的事实清楚，证据充分，罪名成立。被告人陈昌志、陈志余、张建超、朱道福、邵擎已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。被告人陈昌志、陈志余、朱道福、张文才有自首情节，可以从轻处罚。被告人张建超、叶其富、张盛广、张茂强归案后如实供述自己的罪行，可以从轻处罚。被告人刘琴、邵擎在共同犯罪中起辅助作用，系从犯，且归案后如实供述自己的罪行，应当从轻处罚。被告人刘小兰在共同犯罪中起辅助作用，系从犯，归案后如实供述自己的罪行，且退清赃款，应当从轻处罚。被告人陈昌志的辩护人提出被告人陈昌志虽实施串通投标的违法行为，但未达到串通投标罪的情节严重，也未导致实质性的危害后果的意见。经查，根据现行有效的《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》的规定，中标项目金额200万元以上，属于情节严重，应当予以追诉，故辩护人提出该意见与查明的事实和法律规定不符，不予采纳。辩护人提出被告人陈昌志有自首情节，要求从轻处罚。该辩护意见与查明的事实、认定的证据相符，予以采纳。被告人邵擎的辩护人提出本案系犯罪未遂，被告人邵擎受陈权安排制作商务标书，在共同犯罪中起次要作用，系从犯，没有犯罪前科，也没有额外收取任何好处，要求对邵擎单处罚金。该辩护意见与查明的事实、认定的证据及相关法律相符，予以采纳。公诉机关提出对被告人陈昌志判处六个月以上一年以下有期徒刑并处罚金；对被告人张建超判处六个月以上一年以下有期徒刑并处罚金，适用缓刑；对被告人陈志余、朱道福、刘琴、张文才、叶其富、张茂强、张盛广判处六个月以上十个月以下有期徒刑并处罚金，适用缓刑，上述的量刑建议适当，予以采纳。公诉机关提出对被告人邵擎、刘小兰判处五个月以上六个月以下拘役并处罚金，适用缓刑的量刑建议，不予采纳。综合本案犯罪事实、情节、危害后果及各被告人认罪悔罪表现，依照《中华人民共和国刑法》第二百二十三条第一款、第二十五条第一款、第二十三条、第二十七条、第六十七条第一款及第三款、第七十二条第一款及第三款、第七十三条第二款及第三款、第七十六条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈昌志犯串通投标罪，判处有期徒刑十个月，并处罚金人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2017年9月30日止）。 二、被告人陈志余犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 三、被告人张建超犯串通投标罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币80000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 四、被告人朱道福犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 五、被告人刘琴犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 六、被告人邵擎犯串通投标罪，判处罚金人民币20000元。 七、被告人张文才犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 八、被告人叶其富犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 九、被告人张茂强犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 十、被告人张盛广犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 十一、被告人刘小兰犯串通投标罪，判处罚金人民币20000元。 十二、追缴被告人刘小兰的违法所得人民币8900元（暂扣于乐清市公安局），予以没收，上交国库。 以上罚金限本判决生效之日起十日内交付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈昌志、陈志余串通投标一审刑事判决书 浙江省乐清市人民法院 刑事判决书 （2017）浙0382刑初860号 公诉机关浙江省乐清市人民检察院。 被告人陈昌志，男，1984年10月29日出生于浙江省乐清市，汉族，高中文化，经商，户籍所在地乐清市。曾因犯串通投标罪于2015年4月7日被本院判处有期徒刑九个月，缓刑一年，并处罚金人民币30000元，于2016年4月20日缓刑考验期满。现因涉嫌犯串通投标罪于2016年12月1日被刑事拘留，2017年1月5日被逮捕。现羁押于乐清市看守所。 辩护人叶亚会，浙江乔泰律师事务所律师。 被告人陈志余，男，1986年3月29日出生于浙江省乐清市，汉族，高中文化，务工，户籍所在地乐清市。因涉嫌犯串通投标罪于2016年11月30日被刑事拘留，同年12月1日被取保候审，2017年6月14日被取保候审。 被告人张建超，曾用名张振利，男，1964年8月30日出生于浙江省乐清市，汉族，高中文化，经商，户籍所在地乐清市。因涉嫌犯串通投标罪于2016年11月13日被刑事拘留，同年12月9日被取保候审，2017年6月14日被取保候审。 被告人朱道福，男，1966年11月20日出生于浙江省临海市，汉族，初中文化，无业，户籍所在地临海市。因涉嫌犯串通投标罪于2016年11月22日被取保候审，2017年6月14日被取保候审。 被告人刘琴，女，1990年4月6日出生于江西省南昌市湾里区，汉族，大学文化，务工，户籍所在地江西省南昌市湾里区。因涉嫌犯串通投标罪于2016年11月10日被抓获，次日被刑事拘留，同年12月15日被取保候审，2017年6月14日被取保候审。 被告人邵擎，男，1987年1月19日出生于浙江省龙游县，汉族，大专文化，务工，户籍所在地浙江省龙游县。因涉嫌犯串通投标罪于2017年1月21日被刑事拘留，同年2月20日被取保候审，同年6月14日被取保候审。 辩护人方燕，浙江金元律师事务所律师。 被告人张文才，男，1984年1月30日出生于浙江省乐清市，汉族，大学文化，经商，户籍所在地乐清市。因涉嫌犯串通投标罪于2016年12月26日被取保候审，2017年6月14日被取保候审。 被告人叶其富，男，1962年11月20日出生于浙江省乐清市，汉族，小学文化，经商，户籍所在地乐清市。因涉嫌犯串通投标罪于2016年11月28日被抓获，次日被刑事拘留，同年12月28日被取保候审，2017年6月14日被取保候审。 被告人张茂强，男，1977年2月21日出生于浙江省乐清市，汉族，初中文化，经商，户籍所在地乐清市。因涉嫌犯串通投标罪于2017年1月11日被刑事拘留，同年1月18日被取保候审，同年6月14日被取保候审。 被告人张盛广，男，1970年7月11日出生于湖南省麻阳苗族自治县，汉族，大学文化，务工，户籍所在地湖南省怀化市鹤城区。因涉嫌犯串通投标罪于2017年4月16日被刑事拘留，同年4月27日被取保候审，同年6月14日被取保候审。 被告人刘小兰，女，1985年11月17日出生于浙江省乐清市，汉族，大专文化，经商，户籍所在地乐清市。因涉嫌犯串通投标罪于2017年1月6日被刑事拘留，同年1月23日被取保候审，同年6月14日被取保候审。 乐清市人民检察院以乐检公诉刑诉（2017）790号起诉书指控被告人陈昌志、陈志余、张建超、朱道福、刘琴、邵擎、张文才、叶其富、张茂强、张盛广、刘小兰犯串通投标罪，于2017年6月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。乐清市人民检察院指派检察员周勇出庭支持公诉，被告人陈昌志及其辩护人叶亚会、被告人邵擎及其辩护人方燕、被告人陈志余、张建超、朱道福、刘琴、张文才、叶其富、张茂强、张盛广、刘小兰到庭参加诉讼。现已审理终结。 公诉机关指控： 一、2016年6月21日，乐清市公共资源交易中心在乐清市公共资源交易网上发布乐清市地方储备粮第二中心库建设工程施工招标公告，开始启动招标活动，本工程招标控制价为人民币5914.7558万元。2016年6月下旬，被告人朱道福、张建超通过被告人刘琴联系了江西华川建设有限公司、江西百思特建设工程有限公司、江西丰美建设工程有限公司、江西中逸达建设工程有限公司等4家公司；被告人朱道福自己直接联系世昌建设集团有限公司、江西瑞州建设有限公司、江西正隆园林建设工程有限公司等3家公司，一共联系7家公司到乐清参加这次招投标。期间，被告人陈昌志、陈志余两兄弟通过钱国善（另案处理）等人联系并控制了江苏江都建设集团有限公司、扬州市第五建筑安装工程有限公司、江苏庆广建筑有限公司、浙江大同建设有限公司等4家企业到乐清参与此次投标。之后，该两伙人联系合作一起围标，并统一商定商务标交由陈权（另案处理）以及被告人邵擎等人制作，被告人邵擎明知陈志余等人在围标仍帮忙制作商务标书。2016年7月14日上午，被告人陈昌志、陈志余、朱道福、张建超等人所联系控制的11家公司在内的55家投标单位参与此次投标、开标，招标采用经评审的综合评估法，投标文件由商务标（包括纸质和刻录有商务标内容的电子光盘）、技术标（暗标）、资格后审申请书组成。当天开标结束后，被告人朱道福、张建超等人所联系的江西华川建设有限公司综合评分排名第一、浙江大同建设有限公司排名第二，卓学进、何立东等人所联系的江西玉茗建设集团有限公司、吉安市第四建筑工程有限公司排名第三、第四。2016年7月18日乐清市公共资源交易网公示中标候选人为江西华川建设有限公司，其投标报价为人民币5513.1111万元。 公示期间，乐清市公共资源交易管理委员会办公室收到实名举报，举报该工程的投标活动中有投标人存在围标、抬高标价、串标行为的嫌疑。2016年10月28日，乐清市公安局对乐清市地方储备粮第二中心库建设工程串通投标案立案侦查，经侦查，发现中标候选人江西华川建设有限公司有串通投标行为。2016年11月9日，招标工程业主单位乐清市粮食收储有限公司依法取消中标候选人江西华川建设有限公司的中标候选资格，并于2016年11月10日由乐清市公共资源交易中心发布招标公告重新启动招标程序。 另查明，2016年11月22日，被告人朱道福到乐清市公安局经侦大队投案；2016年11月30日，被告人陈志余到乐清市公安局经侦大队投案；2016年12月1日，被告人陈昌志到乐清市公安局经侦大队投案，均能如实供述自己的罪行。 上述事实，被告人陈昌志、陈志余、张建超、朱道福、刘琴、邵擎在开庭审理过程中亦无异议，并有乐清市地方储备粮第二中心库建设工程施工招标文件、施工评标情况说明、有效标判定报表、中标候选人公示、举报信、乐清市地方储备粮第二中心库建设项目的会议纪要、乐清市公共资源交易管理委员会移送材料、住宿信息及结算清单、银行转账记录、立案决定书、照片、前科情况核实证明、刑事判决书、户籍证明、证人佘某、陈某1、仇某、刘某、姜某、喻某、黄某、张某、陈某2、王某的证言、同案钱国善的供述、到案经过、辨认笔录等证据证实，足以认定。 二、2016年7月底，被告人张文才、叶其富、张盛广、张茂强等人合伙参与乐清市宁康西路沙角钟危桥改造工程投标（其中张文才占60％股份，叶其富、张盛广、张茂强三人一共占40％股份），之后由叶其富联系被告人刘琴邀请世昌建设集团有限公司、江西百思特建设工程有限公司、天宏控股集团有限公司等三家公司参与围标，叶其富通过刘琴联系好该三家公司后，后续投标事项由被告人张文才负责，张文才联系委托被告人刘小兰制作三家公司的商务标标书，张文才和张盛广最终确定三家公司的商务标报价，被告人刘小兰明知张文才等人在串通投标的情况下，仍帮张文才制作完成三家公司的商务标标书，收取标书制作费8900元，后由张盛广对三家公司的标书进行审核，投标前的费用，均由张文才先予垫付。2016年8月5日乐清市宁康西路沙角钟拆建工程招投标在乐清市招投标中心开标，被告人张文才、张盛广、张茂强均到现场参与投标、开标，开标后江西世昌建设集团有限公司以491.2732万元列为中标候选人，2016年8月11日，发《乐清市工程建设项目中标通知书》，确认江西世昌建设集团有限公司以491.2732万元造价中标。中标后，被告人张盛广退出股份，工程由被告人张文才、叶其富、张茂强三人合伙施工。 另查明，2016年12月26日，被告人张文才到乐清市公安局投案，如实供述自己的罪行。案发后，被告人刘小兰退赃款8900元（暂扣于乐清市公安局）。 上述事实，被告人张文才、叶其富、张茂强、张盛广、刘琴、刘小兰在开庭审理过程中亦无异议，并有乐清市公共资源交易管理委员会办公室文件移交、签收单、乐清市工程建设项目招投标情况书面报告、评标书面报告、中标候选人公示、乐清市工程建设项目中标通知书、银行转账记录、浙江省行政司法执法暂扣款票据、前科情况核实证明、户籍证明、到案经过、辨认笔录等证据证实，足以认定。 本院认为，被告人陈昌志、陈志余、张建超、朱道福、刘琴、邵擎、张文才、叶其富、张茂强、张盛广、刘小兰作为投标人相互串通投标报价，损害招标人利益，情节严重，其行为均已构成串通投标罪。公诉机关指控的事实清楚，证据充分，罪名成立。被告人陈昌志、陈志余、张建超、朱道福、邵擎已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。被告人陈昌志、陈志余、朱道福、张文才有自首情节，可以从轻处罚。被告人张建超、叶其富、张盛广、张茂强归案后如实供述自己的罪行，可以从轻处罚。被告人刘琴、邵擎在共同犯罪中起辅助作用，系从犯，且归案后如实供述自己的罪行，应当从轻处罚。被告人刘小兰在共同犯罪中起辅助作用，系从犯，归案后如实供述自己的罪行，且退清赃款，应当从轻处罚。被告人陈昌志的辩护人提出被告人陈昌志虽实施串通投标的违法行为，但未达到串通投标罪的情节严重，也未导致实质性的危害后果的意见。经查，根据现行有效的《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》的规定，中标项目金额200万元以上，属于情节严重，应当予以追诉，故辩护人提出该意见与查明的事实和法律规定不符，不予采纳。辩护人提出被告人陈昌志有自首情节，要求从轻处罚。该辩护意见与查明的事实、认定的证据相符，予以采纳。被告人邵擎的辩护人提出本案系犯罪未遂，被告人邵擎受陈权安排制作商务标书，在共同犯罪中起次要作用，系从犯，没有犯罪前科，也没有额外收取任何好处，要求对邵擎单处罚金。该辩护意见与查明的事实、认定的证据及相关法律相符，予以采纳。公诉机关提出对被告人陈昌志判处六个月以上一年以下有期徒刑并处罚金；对被告人张建超判处六个月以上一年以下有期徒刑并处罚金，适用缓刑；对被告人陈志余、朱道福、刘琴、张文才、叶其富、张茂强、张盛广判处六个月以上十个月以下有期徒刑并处罚金，适用缓刑，上述的量刑建议适当，予以采纳。公诉机关提出对被告人邵擎、刘小兰判处五个月以上六个月以下拘役并处罚金，适用缓刑的量刑建议，不予采纳。综合本案犯罪事实、情节、危害后果及各被告人认罪悔罪表现，依照《中华人民共和国刑法》第二百二十三条第一款、第二十五条第一款、第二十三条、第二十七条、第六十七条第一款及第三款、第七十二条第一款及第三款、第七十三条第二款及第三款、第七十六条、第六十四条之规定，判决如下： 一、被告人陈昌志犯串通投标罪，判处有期徒刑十个月，并处罚金人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2017年9月30日止）。 二、被告人陈志余犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 三、被告人张建超犯串通投标罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币80000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 四、被告人朱道福犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 五、被告人刘琴犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 六、被告人邵擎犯串通投标罪，判处罚金人民币20000元。 七、被告人张文才犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 八、被告人叶其富犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 九、被告人张茂强犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 十、被告人张盛广犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币60000元。 （缓刑考验期限，从判决确定之日起计算。缓刑考验期间，应接受社区矫正，服从社区矫正机构的监督管理）。 十一、被告人刘小兰犯串通投标罪，判处罚金人民币20000元。 十二、追缴被告人刘小兰的违法所得人民币8900元（暂扣于乐清市公安局），予以没收，上交国库。 以上罚金限本判决生效之日起十日内交付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员赵少华 二〇一七年六月三十日 代书记员王梦青","writId":"019fe5b1540c28c5ce1591adc734b2927e7","writName":"陈昌志、陈志余串通投标一审刑事判决书"}
