{"ajId":"f90f5f00-cb56-4982-8f26-1aa8d6dd8c0e","ajName":"被告人卢柳东盗窃一案","ajjbqk":" 长沙市芙蓉区人民检察院指控：2016年6月15日，被告人卢柳东登记入住在长沙市芙蓉区农科金苹果市场10栋“365”宾馆508房间。当晚20时许，卢柳东从外面购买了200元的甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）容留刘某1、刘某2、杨某在该房间内一起吸食。 2016年6月16日23时40分许，民警在该宾馆房间内将上述人员查获。后经检测，上述四人的新鲜尿液经检测甲基安非他明均呈阳性。 上述事实，被告人卢柳东在本院开庭审理过程中亦无异议，并有受案登记表，线索来源及抓获经过，证人刘某1、刘某2、杨某、何某某的证言，现场照片，住宿登记记录，公安行政处罚决定书，尿样毒品成分现场检测报告，被告人卢柳东的供述及其户籍证明材料等证据予以证明，足以认定。 ","cpfxgc":"本院认为：被告人卢柳东违反国家毒品管理法律、法规，容留三人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人卢柳东系初犯，犯罪后能如实供述自己的罪行，依法可从轻处罚。公诉机关提出的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人卢柳东犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月16日起至2016年12月15日止。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人卢柳东盗窃案的一审刑事判决书 湖南省长沙市芙蓉区人民法院 刑事判决书 （2016）湘0102刑初586号 公诉机关长沙市芙蓉区人民检察院。 被告人卢柳东，男，1990年1月20日出生于湖南省益阳市，汉族，初中文化，无业，住湖南省益阳市。因本案于2016年6月16日被抓获，6月17日被刑事拘留，7月22日被逮捕。现羁押于长沙市第一看守所。 长沙市芙蓉区人民检察院以湘长芙检刑诉［2016］598号起诉书指控被告人卢柳东犯容留他人吸毒罪，于2016年9月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。长沙市芙蓉区人民检察院指派检察员王艳出庭支持公诉，被告人卢柳东到庭参加诉讼。现已审理终结。 长沙市芙蓉区人民检察院指控：2016年6月15日，被告人卢柳东登记入住在长沙市芙蓉区农科金苹果市场10栋“365”宾馆508房间。当晚20时许，卢柳东从外面购买了200元的甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）容留刘某1、刘某2、杨某在该房间内一起吸食。 2016年6月16日23时40分许，民警在该宾馆房间内将上述人员查获。后经检测，上述四人的新鲜尿液经检测甲基安非他明均呈阳性。 上述事实，被告人卢柳东在本院开庭审理过程中亦无异议，并有受案登记表，线索来源及抓获经过，证人刘某1、刘某2、杨某、何某某的证言，现场照片，住宿登记记录，公安行政处罚决定书，尿样毒品成分现场检测报告，被告人卢柳东的供述及其户籍证明材料等证据予以证明，足以认定。 本院认为：被告人卢柳东违反国家毒品管理法律、法规，容留三人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人卢柳东系初犯，犯罪后能如实供述自己的罪行，依法可从轻处罚。公诉机关提出的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款的规定，判决如下： 被告人卢柳东犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月16日起至2016年12月15日止。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员谢绍平 二〇一六年十月十七日 书记员李雪 附本案适用的法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚","writId":"003e17b1c7ddab4f8130d6af931a44807a9","writName":"被告人卢柳东盗窃案的一审刑事判决书"}
