{"ajId":"6afcb849-7ca4-41e1-a691-12afc9354252","ajName":"韶关市第一建筑工程公司南雄分公司、张某甲单位行贿、串通投标一案","ajjbqk":" 原审判决认定，被告人张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给原南雄市交通局局长陈某甲（已判刑）人民币44万元，送给原南雄市交通局副局长邱某（已判刑）人民币3.9万元，在开发房地产期间，为谋取不正当利益，送给原南雄市房管所所长谢某乙（已判刑）人民币2万元。 2012年，八一小学工程进行公开招投标。陈某乙作为业主单位南雄市城投公司法人代表，为了使南雄市公共资产管理中心下属单位南雄市建安公司中标，让张某甲协助投标并答应分包工程。张某甲与董某甲、胡某、林灶培（已作相对不起诉处理）等协商找公司围标。张某甲联系了南雄市政工程公司，还通过省五建聂某、张某丙的帮助，先后与韶关市一建、省五建、新城兴公司、韶关市住宅建、南枫公司、中国第四冶金建设公司联系参与投标，并支付参投标保证金；林灶培先后联系仁化振华公司、浈江区建安公司、仁化建安公司等3家公司参与投标，给浈江建安公司20万交保证金，结束后支付每家8.8万元费用；董某甲联系了雄州建筑公司、乐达建筑公司并支付参标保证金各20万元；该工程最终由南雄建安公司中标，张某甲、董某甲、胡某、林灶培按约定支付未中标公司好处费。工程最后分包给张某甲、胡某、幸某、林灶培。 2010年10月，南雄工业园引线工程公开招标。原审被告人董某甲、胡某合伙挂靠南雄市市政公司参与投标，董某甲通过张某甲认识李某甲之后，董某甲为了中标通过李某甲找了韶关市一建、省五建、韶关市住宅建、韶关市市政工程公司、新城兴公司、浈江区建安公司等6家公司，并安排董某乙支取了54万元，董某甲转账给李某甲63万元用于支付投标保证金（每家9万元）。该项目最终由南雄市市政公司中标，董某甲按约定支付好处费。工程最后由胡某签订承包合同。 原判认定上述事实，有被告人张某甲、董某甲、胡某的供述，证人证言，相关的书证等证实。 据此，原审判决认定被告单位韶关市第一建筑工程公司南雄分公司无视国家法律，为了谋取不正当利益，通过单位负责人张某甲给予国家工作人员财物共计人民币49.9万元，情节严重，被告单位及被告人张某甲的行为均构成单位行贿罪。依法应当对单位判处罚金，对直接负责的主管人员或直接责任人追究刑事责任。被告人张某甲、董某甲、胡某等人无视国家法律，在南雄市八一小学工程招投标过程中，为了让南雄市建安公司中标，各自分工找其他公司围标并提供好处费，最后使南雄市建安公司中标。被告人董某甲、胡某无视国家法律，在南雄市工业园引线工程招投标过程中，为了让南雄市市政公司中标，董某甲通过李某甲帮忙找其他公司围标，最后使南雄市市政公司中标；张某甲、董某甲、胡某的行为损害了国家、集体的合法权益，既侵犯了其他投标人或国家、集体的合法权益，又侵犯了社会主义市场经济的自由交易和公平竞争的秩序，情节严重，三人的行为均构成串通投标罪。张某甲一人犯数罪，依法应当数罪并罚。张某甲犯单位行贿和串通投标罪中均有自首情节，依法可从轻或减轻处罚。董某甲、胡某到案后能如实供述自己的犯罪事实，可从轻处罚。公诉机关的指控事实清楚，证据确实、充分，定性准确。根据各被告人犯罪的事实，犯罪的性质、情节和行为的社会危害性，依照《中华人民共和国刑法》第三百九十三条、第二百二十三条、第十二条、第三十条、第三十一条、第二十五条第一款、第六十七条第一款第三款、第六十九条、第七十二条、第七十三条、第五十二条、第五十三条的规定，做出如下判决： 被告单位韶关市第一建筑工程公司南雄分公司犯单位行贿罪，判处罚金人民币五万元。 被告人张某甲犯单位行贿罪，判处有期徒刑一年三个月；犯串通投标罪，判处有期徒刑六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币一万元。 被告人董某甲犯串通投标罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 被告人胡某犯串通投标罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 再审期间，原审被告单位韶关市第一建筑工程公司南雄分公司提出，原审判决将张某甲个人行贿认定为该公司单位行贿，与事实不符，案件审理程序不妥，该公司不构成单位行贿罪。 原审被告人张某甲对重审指控其行为构成行贿罪以及原审判决认定其构成串通投标罪不持异议，请求对其减轻处罚。 公诉机关在重审时提出，经过审查，认为原被告单位韶关市第一建筑工程公司南雄分公司不构成单位行贿罪，但原审被告人张某甲的行为构成行贿罪。 经再审查明： 原审被告人张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给原南雄市交通局局长陈某甲（已判刑）人民币44万元。送给原南雄市交通局副局长邱某（已判刑）人民币3.9万元，在开发房地产期间，为谋取不正当利益，送给原南雄市房管所所长谢某乙（已判刑）人民币2万元。具体犯罪事实分述如下： 张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给原南雄市交通局局长陈某甲（已判刑）人民币44万元。 大约在2008年3、4月份，为了获得陈某甲对省五建的关照，由陈某甲的外甥张某介绍，张某甲认识了陈某甲。在陈某甲家里，张某甲送给陈某甲3万元现金。 2008年至2010年期间，为了感谢陈某甲提前向自己透露公路工程招投标信息，使其在招投标中占得先机，张某甲分三次送给陈某甲人民币18万元。即在中标了南雄市X337线长龙至南亩路段路面改善工程、南雄市X343线新龙至坪田段路面大修工程、南雄市X339线河南至主田段路面大修工程后，张某甲分别送了5万元、8万元、5万元现金给陈某甲。 2007年年底至2009年期间，为了感谢陈某甲不通过招投标就直接将黎口至观新镇通村混凝土路面工程、水口河村至田心农村公路混凝土路面工程给其承建，张某甲共送给陈某甲共计4万元现金。 2009年春节至2011年中秋节，为了感谢陈某甲对上述工程的关照，张某甲共计送了9万元给陈某甲。 2012年10月份，为了感谢陈某甲一直以来的关照，张某甲送了10万元现金给陈某甲买车。 张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给南雄市交通局副局长邱某人民币3.9万元。 2010年至2012年期间的春节、中秋节，为了和邱某搞好关系，方便自己工程项目的取得、施工、工程款结算，张某甲送给邱某人民币共计3.9万元。 张某甲在承建南雄市房管所的安置房工程期间，为了感谢原南雄市房管所所长谢某乙提前告知其中标信息及平时的关照，送给谢某乙人民币2万元。 上述事实，有下列证据证实： 南雄市人民检察院的立案决定书，证实南雄市人民检察院于2015年1月8日决定对张某甲涉嫌行贿罪一案立案侦查的事实。 原审被告人张某甲供述称：（1）在承建南雄市交通局的公路工程期间，送给陈某甲共计人民币44万元。 大约在2008年3、4月份，也就是陈某甲担任南雄市交通局局长的第二年，为了获得陈某甲对我公司广东省第五建筑工程公司的关照，我从公司提出现金，以我妻子的侄子沈太亮的名字在工商银行开了一本存折，存入现金，并把密码也写在存折里。然后我与张某乙一起到陈某甲位于南雄市三防大楼11楼的家里，由张某乙把存折放在陈某甲家的茶几上。存折中不是3万元就是5万元，我现在记不清楚了。 2008年至2010年期间，为了感谢陈某甲将公路中标信息提前告知我，从而使我在招投标中占得先机，我送了三次钱给陈某甲共计人民币18万元。其中第一次是在2008年底，在中标了南雄市X337线长龙至南亩段路面改善工程后，为了感谢陈某甲，我到陈某甲的家里送了5万元现金给陈某甲；第二次是2010年，在中标了南雄市X343线新龙至坪田段路面大修工程项目后，为了感谢陈某甲，我到陈某甲的家里送了8万元现金给他；第三次是2010年，在中标了南雄市X339线河南至主田路段路面大修工程后，为了感谢陈某甲，我到陈某甲的家里送了5万元现金给他。 2007年年底至2009年期间，为了感谢陈某甲对我农村公路硬底化工程项目的关照，我送了两次钱给陈某甲。其中第一次是黎口至观新镇通村混凝土路面工程，陈某甲说不用招投标直接发包给我做，我为了感谢他，在2007年年底或者在2008年春节前我来到陈某甲位于交通局四楼的办公室里送了2万元给他，钱是用信封装好的，面额是100元。第二次是水口的河村至田心农村公路混凝土路面工程，陈某甲说不用招投标直接发包给我做，我为了感谢他，在2009年的一天，我到陈某甲位于交通局四楼的办公室送了2万元给他，钱是用信封装好的，面额是100元。这两次是因为陈某甲给了我不用招投标的工程来做，所以我送钱给他。 2009年的春节至2011年的中秋节，为了感谢陈某甲的关照，我到陈某甲的家里送钱给陈某甲，每年的春节送2万元，中秋节送1万元，三年6个节一共送了9万元现金给陈某甲。 2012年10月10日左右，陈某甲退休后从深圳他儿子那里回到南雄后，我请陈某甲吃饭，他说他准备买台车，我就对他说如果老领导要买车的话，我就给他出资10万元，他一开始就推辞了下说“不用了”，我就说：“老领导，感谢你这些年对我的帮助，现在你退休了，这是我的一片心意”，然后陈某甲跟我说“好吧，到时我订好车的时候，你带钱和家人一起来深圳玩一下”。大概过了一个多月，陈某甲打电话告诉我他已经订好车了，他准备就过一两天后提车。于是我和司机一起到深圳市××区，当时陈某甲已经在酒店开好房等我们了，到酒店后我就把已经用袋子装好的10万元钱给陈某甲，陈某甲就马上把袋子给了他老婆，他老婆就跟我说：“感谢你，张老板，这么有心”。这10万元是用一个袋子装着的，面额100元。陈某甲虽然退休了，但是他任交通局局长期间对我的工程关照很大，所以我要送钱给他。上述送给陈某甲的44万元是来源于广东省第五建筑工程有限公司和韶关市第一建筑工程公司南雄分公司。因为我施工的南雄市交通局的公路工程都是广东省第五建筑工程有限公司或者韶关市第一建筑工程公司南雄市分公司承建的。送钱给陈某甲是为了公司的利益，所以这44万元计入了公路工程的成本价，在广东省第五建筑工程有限公司和韶关市第一建筑工程公司南雄市分公司的会计账目上是有反映的，但是是以其他的名义记账的。 （2）2010年春节、中秋节、2011年中秋节、2012年春节4个节每个节日3000元，2011年春节2万元、2012年终中秋节1万元，六个节送给邱某共计人民币4.2万元。 从2008年至2011年还是从2009年至2011年的春节和中秋节，我都会给谢某乙送钱。除了2009年和2010年的春节都给他送1万元，这三、四年的春节和中秋节都是送3000元。这三、四年的春节和中秋节期间给他共计3.2万元或者3.8万元。 证人陈某甲的证言证实，其收受张某甲人民币共计44万元。大约在2008年的3、4月份的一天，张某甲和我的外甥张某乙一起来到位于南雄市三防大厦11楼我的家里。我知道张某甲是一个承包商。张某乙和张某甲在我家里聊了一会就起身离开，张某乙则留下一个信封袋在桌上，我问张某乙这是什么，张某乙跟我说是张某甲的一点心意，之后我打开信封袋，发现里面是3万元现金。 2008年至2011年期间，张某甲承建了几个道路改造项目，一是2008年年底，中标长龙至南亩樟屋道路改造项目后，张某甲来到我家里送给我5万元现金；二是2009年，中标新龙至坪田的道路改造后，张某甲来到我家里送给我8万元现金；三是2011年，中标雄州河南至主田的道路改造后，张某甲来到我家里送给我5万元现金。 2009年至2011年，张某甲承建了两个农村公路硬底化工程，一是黎口观新农村公路硬底化工程，二是水口河村农村公路硬化工程。这两个无需招标的工程，我直接给张某甲做。为了感谢我，张某甲在拿到每个工程时就到南雄市交通局我的办公室给我送钱，每次2万元现金，共计4万元。 2009年至2011年期间的春节、中秋节，张某甲都会送红包给我，春节送2万，中秋节送1万，6个节加起来一共送给我9万元，每次他都是送到我家里。 2012年的一天，在聊天的时候，张某甲知道我打算买车，张某甲就跟我说：“我要买车的话，他可以支持下我”。过了一段时间，我去了深圳我儿子那里，张某甲出差到广州打电话给我时知道我在深圳。张某甲就对我说：“你在深圳，我就过来找你玩一下”。我们就约定在深圳××一家酒店见面。当天，张某甲就和他的朋友一起来到了我们约好的酒店。我们在那家酒店吃完饭后，张某甲就把钱给了我。我说：“谢谢，感谢你的支持”。钱是用报纸包好后用袋子装着的，我把钱提回家打开后，发现里面装有10万元现金。 证人张某乙的证言证实，在2008年初的一天，张某甲打电话给我问我方不方便带他去认识陈某甲。当时陈某甲刚刚调到南雄市交通局任局长不久，而张某甲已经在南雄开发房地产生意，并且已经承建过南雄市交通局的工程。我回答张某甲说方便。当晚，我和张某甲一起上陈某甲家里。在进电梯后，当时电梯里只有我们两人，张某甲拿出一捆用黑色尼龙袋包好的东西给我，并给我说：“等下，请你把这给你舅舅，是一点心意，相当一点见面礼”。我看后知道张某甲拿的应该是钱，当时我跟张某甲说：“我帮你给他可以，但是收不收我保证不了”。 证人谢某甲（陈某甲妻子）的证言证实，10万元购车款是一个叫张某甲的老板送给陈某甲的。 证人邱某的证言证实，2011年春节在南雄市交通局三楼我的办公室里，张某甲送了2万元给我；2012年的中秋节，张某甲在南雄市交通局三楼我的办公室送了1万元给我，2010年的春节、2010年中秋节、2011年中秋节，这3个节日张某甲都会来我的办公室送钱给我，每个节日都是3000元，共送给我9000元，在2010年至2012年期间的春节、中秋节，张某甲送给我共计3.9万元。 证人谢某乙的证言证实，张某甲是南雄市中汇房地产公司的老板。2009年和2010年张某甲在承建南雄公园及南雄市经济适用保障房的时候，每年春节送了1万元人民币给我，合计2万元。 出纳的记账、韶关市第一建筑工程公司南雄分公司总账、分类账等会计账目材料，证实经张某甲辨认其中账目上支出款有部分款是自己送给陈某甲、邱某和谢某乙的事实； 韶关市第一建筑工程公司南雄分公司的营业执照及中华人民共和国组织机构代码证证实，韶关市第一建筑工程公司南雄分公司的地址位于南雄市雄州大道中路25号三影塔广场3号楼首层01、02号门店，负责人张某甲，资金数额为人民币50万元，经营性质为全民所有制；有效期自2011年11月1日至2014年8月31日。 X337线长龙至南亩段路面改善工程材料、X343线新龙至坪田路面大修工程材料、X339线河南至主田路面大修工程材料、黎口至观新镇通村混凝土路面工程材料、河村至田心农村公路混凝土路面工程材料、Y028线灵潭至铺背路面大修等材料、潭溪电站工程材料、房管所第7、8、9栋安置房工程材料、新城影剧院（部分）工程材料，经张某甲辨认，证实上述工程是其挂靠韶关市第一建筑工程公司和南雄市市政工程建设公司承建的。 新龙至坪田段、黎口至观新、河村至田心路面工程材料，经陈某甲辨认，证实上述工程由张某甲承建，在承包上述工程过程中张某甲分别送给其8万元、2万元和2万元。 南雄市交通运输局证明，证实农村公路硬化建设项目资金超过100万元以上，采取公司招标办法确定承建单位。对不用采取公开招投标的农村公路硬底化建设项目，不需经局班子会讨论决定，给予某公司承建。对于没有招投标及未达到需要进行招标要求的项目采取邀标、跟标或议标的方式择优选取施工单位。 雄组干（2007）02号和06号中共南雄市委组织部文件，证实陈某甲任南雄市交通局局长和党组书记。 14、雄常字（2011）23号南雄市人民代表大会常务委员会文件，证实免去陈某甲南雄市交通运输局局长职务。 15、雄组干（2009）32号中共南雄市委组织部文件，证实邱某任南雄市交通局副局长。 16、雄建字（2008）28号南雄市建设局文件，证实谢某乙任南雄市房产管理所所长。 17、户籍证明，证实原审被告人张某甲于1974年11月23日出生。 18、南雄市人民检察院出具的到案经过证实，南雄市人民检察院反贪污贿赂工作局办案人员于2015年1月7日电话通知张某甲到韶关市人民检察院办案区接受调查，张某甲于当日上午到达韶关市人民检察院办案区，经工作人员向张某甲做思想工作及宣讲政策，张某甲如实交代了检察机关尚未掌握的大部分的犯罪事实。 上述证据，均当庭宣读、出示、辨认、质证等法庭调查程序查证属实，所有证据能相互印证，足以认定。 二、2012年，八一小学工程进行公开招投标。陈某乙（已作不起诉处理）作为业主单位南雄市城投公司的法人代表，为了使南雄市公共资产管理中心下属单位南雄市建安公司中标，让张某甲协助投标并答应分包工程。张某甲与被告人董某甲、胡某、同案人林灶培（已作不起诉处理）等协商找公司围标。张某甲联系了南雄市政工程公司，还通过省五建聂某、张某丙的帮助，先后与韶关是一建、省五建、新城兴公司、韶关市住宅建、南枫公司、中国第四冶金建设公司联系参与投标，并支付参投标保证金；同案人林灶培先后联系仁化振华公司、浈江区建安公司、仁化建安公司等3家公司参与投标，给浈江建安公司20万交保证金，结束后支付每家8.8万元费用；董某甲联系了雄州建筑公司、乐达建筑公司并支付参标保证金各20万元；该工程最终由南雄建安公司中标，张某甲、董某甲、胡某、林灶培按约定支付未中标公司好处费。工程最后分包给张某甲、胡某、幸某、林灶培。 上述事实，有下列证据证实： 中共广东省委巡视组第三组移送函，证实广东省委巡视组第三组将胡某等人在南雄市产业转移工业园二期园区工业大道引线项目、南雄市一小（属八一小学）等工程项目中涉嫌围标、串标的案件线索移送韶关市公安局查处。 受案登记表、立案决定书，证实韶关市公安局于2015年7月1日决定对“7.01”串通投标系列案立案侦查。 被告人董某甲的供述，供述了2012年南雄市八一路小学异地新建工程招标前，我、林灶培和张某甲商量找人围标承建该工程，其中我联系3家：南雄市市政工程建设公司邬某、雄州建筑公司李某乙、乐达建筑公司卢某，保证金由董某乙以南雄荣庭房地产名义转到3家，结束后按工程造价比例支付钱给围标公司，报价及组织由张某甲操作的。林灶培和张某甲另外联系了其他7-8家围标。胡某参与组织围标，出资30-35万元，负责与南雄市建设局等单位领导联系，我所占的工程量与胡某平分的事实； 被告人张某甲供述称，2012年我报名投标南雄市八一路小学异地新建工程后，陈某乙让我帮忙南雄市建筑安装工程公司中标，并答应分我一部分工程。陈某乙当时找了我、邬某、胡某和林灶培协调的，主要是胡某的姐夫曾炳找了陈某乙，他担心胡某能力不够。我取得韶关市第一建筑公司李某甲同意后找省五建聂某帮忙，并让其帮忙联系报名投标的韶关市新城兴建筑公司、韶关市住宅建筑公司、韶关市南枫建设公司、中国第四冶金建设公司等，并给聂某下属“萍姐”100万元保证金给5家公司，并将梁某大约的标价告诉聂某，最后由“建安公司”顺利中标。工程下浮20％分包给了林灶培、胡某、我及幸某。当时胡某联系了南雄乐达公司、雄州公司、南雄市政公司、仁化建筑安装公司及仁化振华公司，保证金是由湖斌和董某甲支付的，共出陪标费30多万元。 被告人胡某供述称，2012年我与董某甲挂靠南雄市建筑安装公司参与八一路小学异地新建项目，董某甲组织其他公司围标从而取得工程。具体由我、董某甲、张某甲和林灶培各自去组织公司来投标并支付费用的。我与董某甲是合作关系，目前只分红5万元，因为工程未结算。南雄市垃圾填埋场项目是袁野围标获得后，我以1200万元从其处总承包。 同案人林灶培供述称，2012年张某甲找到我帮忙联系公司让南雄建筑安装公司在八一小学异地新建项目中中标。我找了仁化振华公司、浈江区建筑安装公司、仁化建筑安装公司、中国第四冶金建设公司协商后，张某甲转给我2-3家的保证金并由其提供标书，陪标费9万元由张某甲支付。该项目由张某甲、胡某和董老板、还有我分包并下调20％工程款。 证人陈某乙的证言证实，南雄市建安公司是公共资产中心接管的三级建筑资质公司，为了公司保留三级资质，陈某丁建议由建安公司中标八一小学工程，具体由张某甲、梁某、胡某操作。在工程投标前，我让市政公司邬某支持建安公司。中标后，工程由张某甲、胡某、林灶培承建。我和梁某、陈某丁觉得八一小学造价太高，做了降低20％工程款方案给何副市长审批同意，工作分包也降低了20％。 证人董某乙的证言证实，2012年，董某甲、胡某挂靠南雄市建筑安装公司中标八一小学异地建设工程，董某甲曾交代我向乐达建筑、雄州建筑公司各转20万竞标保证金，最后给了每家约15万元左右费用。 9、证人李某甲的证言证实，2012年，张某甲以市一建名义参与南雄市八一小学异地建设项目招投标，我找了韶关市住宅建筑公司、新城兴建筑公司配合参与投标，具体由张某甲商谈。张某甲交了投标费用88900元给一建。 10、证人顾某均的证言证实，2012年新城兴建筑公司报名投标南雄市八一小学工程项目，张某甲找我商定工程中标由其交2％管理费，没中标以造价3‰给予预算费，保证金由其先行垫付。该工程收取了8.8万元费用。 11、证人欧某的证言证实，2012年，市住宅建参与南雄八一小学工程投标报名，李某甲曾向我说张某甲想承接工程。入围后，张某甲向市住宅建提出配合投标，并由张某甲提供投标报价和投标保证金。保证金20万元是张某甲直接交现金给财务的，投标价是张某甲打电话告诉我的，未中标后市住宅建扣除8.8万元费用后退回保证金给张某甲。 12、证人陈某丙的证言证实，其代表单位去递交报名资料，领取投标资料后交给欧某，由其拿标书去南雄投标，不清楚标书由谁制作。 13、证人聂某的证言证实，2012年省五建报名参与南雄八一小学工程，投标前张某甲找我提出合作，由张某甲提供投标保证金20万元，省五建按其定价制作标书投标，中标工程给他做，不中标按工程造价3‰给补偿费用。省五建没有中标，收取8.8万元费用后将保证金退回给张某甲。 14、证人张某丙的证言证实，2012年张某甲让其帮忙将投标保证金给韶关市住宅建、韶关新城建、韶关南枫建、中国第四冶金建设4家公司各20万元现金。其中我经手交给南枫公司张某丁、中国第四冶公司王某甲各20万元。八一小学项目投标结束后，我帮张某甲收回南枫公司、中国第四冶公司保证金扣除费用后的余款。 15、证人王某甲的证言证实，2012年张某丙想中国第四冶配合省五建公司投标南雄八一小学项目，并答应给5‰劳务费，保证金由省五建出20万元，开标后收取14.82万元剩下的5.18万元现金退还给了张某丙。标价是张某丙定的。 16、证人张某丁的证言证实，2011年时，张某甲找南枫公司参与南雄八一小学工程投标，保证金由其支付，按其报价作为投标价，支付相关费用8.8万元。保证金是开标前张某丙将20万元现金拿到办公室来的，保证金退回后就将11.2万元给了张某丙。 17、证人简某的证言证实，2012年南雄市八一小学建设项目招标时，南雄市广源达的老板林灶培让我配合投标，由林灶培派人将20万元现金给我公司作保证金，我公司按其定价投标。未中标后扣除8.8万费用将保证金退回林灶培了。该工程由张某甲、董老板和胡某、林灶培承建的。 18、证人邬某的证言证实，2012年，张某甲要求以我公司名义参与南雄市八一小学项目投标，保证金20万元是张某甲安排雷某存入我公司的，未中标收取了3‰资料费共9.4万元后退回了保证金。南雄市城投公司总经理陈某乙多次说要扶助一下南雄建筑安装工程公司，经理梁某也多次提过。 19、证人谭某的证言证实，2012年南雄市八一小学新建项目投标时，张某甲找公司经理邬某配合参与投标，公司按其要求报价，张某甲定的，最终由南雄市建筑安装工程公司中标，公司收取标价3‰费用。 20、证人梁某的证言证实，2012年2月1日陈某乙让我担任建安公司法人代表，恢复三级建筑资质，参与八一小学的招投标。城投公司陈某乙、陈某丁让我协助张某甲让建安公司中标。张某甲曾帮我找市政公司邬某协助建安公司中标。另外建安公司以张某甲告诉的竞标价格2956万元中标。中标后，何副市长要求工程造价下浮20％，工程由张某甲、幸某、林灶培、胡某签订承包合同。建安公司与城投公司是上下级关系，陈某丁是城投公司副总，陈某乙是法人代表。建安公司转制买给了胡国英，下浮的20％工程款放在城投公司。 21、证人李某乙的证言证实，2012年1月，董某甲找雄州建筑公司参加八一小学招投标，并给20万元保证金，经济标书由董某甲提供后投标。该工程由建安公司中标，雄州公司扣除8万元协助费后退回12万元给董某甲。 22、证人卢某的证言证实，2012年乐达公司参与八一小学工程招投标，“董赖”想做该工程找卢某协商中标给挂靠费3％，不中标则支付投标费9万元，并要求标书价格浮点由其确定配合围标，保证金20万由其出。最后工程由市建安公司中标，但没有退9万元给“董赖”。 23、证人康某的证言证实，南雄乐达建筑公司是金友集团的子公司，法人代表是卢某。2012年有个人挂靠乐达建筑公司参与南雄八一小学工程投标，具体是卢某负责联系的。 24、证人林某的证言证实，2012年，我弟弟林灶培曾向我提出想找几家公司参与投标南雄市八一小学工程，后来听说没有参与，由于工程资金下浮20％没人做，就找了林灶培去做。南雄市城投公司是南雄八一小学工程业主单位，我问过陈某乙工程情况后觉得造价太低让林灶培不要做。 25、证人吴某的证言证实，2012年，林灶培让仁化建安公司支持其围标南雄八一小学工程，仁化建安公司按照林灶培指示以三千万元左右价格投标。参与投标保证金及费用由公司先行垫付的，林灶培最后给了8.8万元报酬。林灶培还叫仁化振华公司去投标。 26、证人黄某甲的证言证实，2011年公司参与南雄八一小学工程投标入围后，林灶培让公司配合投标并给予3‰费用，振华公司就按林灶培要求的投标价制作标书，南雄建安公司中标后，林灶培支付了8.8万元现金费用。 27、证人雷某的证言证实，2012年春节后，张某甲叫我去南雄市市政公司转账收回退还的八一小学项目保证金。不清楚交保证金情况。 28、证人张某戊（韶关市建韶工程造价咨询公司招标代理部工作）的证言证实，南雄市八一小学工程是单位南雄市城投公司抽签确定公司招标代理人的。13家公司入围，12家交了标书，除仁化振华公司为无效标书，11家进行开标，经评标由南雄建安公司中标。 29、证人陈某丁的证言证实，建安公司在八一小学项目中标后，由胡某、董某甲、张某甲、林灶培承建。 30、证人幸某的证言证实，南雄市八一小学异地新建项目张某甲中标后，因他资金不够，问我是否入伙投资该项目，我答应了，我出资90万元左右跟他合伙承建了一个区块，由于我在赣州，八一小学的事都是交给张某甲管理，从投标到承建所有的事情我都不是很清楚。 31、雄发改社（2012）3号南雄市发展和改革局文件关于南雄市八一小学异地新建项目（一期）可行性研究报告的批复、南雄市八一路小学异地新建工程项目（一期）施工招标文件、南雄市八一路小学异地新建工程项目（一期）投标标书、关于南雄市八一路小学异地新建项目情况、南雄市八一路小学异地新建工程项目（一期）施工技术标书、建设工程中标通知书、中标公告、南雄市八一路小学异地新建工程项目（一期）施工招标备案资料、单项工程承包合同等相关文件，证实：八一路小学工程项目业主单位为南雄市城市建设投资有限公司，计划投资为2994万元，评标方式为合理低价评标法。南雄市建筑安装公司投标价29560499.26元中标工程。其后，南雄市建安公司将工程分包给张某甲、幸某、林灶培、胡某四人并签订《单项工程承包合同》。工程结算审定价格为26548340.63元。 32、企业机读档案登记资料，证实①企业名称：南雄建筑安装工程分公司，地址：南雄市东莞大岭山（南雄）产业园转移园扩园A-1地块综合办公楼一楼，营业执照：440282000011261，企业类型：内资企业法人，法定代表人：石小军，经济性质：集体所有制，注册资金：850万元人民币。 ②企业名称：南雄市城市建设投资有限责任公司，住所：南雄雄中路雄州公园东侧，营业执照：440282000008780，企业类型：有限责任公司（国有独资），注册资金：伍仟万元人民。法定代表沈迪彧。 33、南雄市建筑安装工程公司企业法人变更登记申请书，证实南雄市建筑安装工程公司于2011年6月30日法定代表人由林祥荣变更为刘开远，2012年2月1日法定代表人由刘开远变更为梁某。 34、广东省南雄市公共资产管理中心关于变更南雄市建筑安装工程公司法定代表人的决定，证实2014年5月5日决定免去梁某市建筑安装工程公司法定代表人职务，石小军为市建筑安装工程公司法定代表人。 35、有限责任公司变更登记申请书，证实南雄市城市建设投资有限公司于2012年1月5日法定代表人由陈尚妹变更为陈某乙。 36、建筑业企业资质证书，证实企业名称：南雄市建筑安装工程公司，资质等级：房屋建筑工程施工总承包叁级。 37、南雄市荣庭公司（董某乙）记账凭证、韶关市第一建筑公司、新城兴公司、韶关市住宅建等11家公司缴纳投标保证金、退回保证金、收取资料费的记账凭证等资料：证实荣庭公司支付引线项目工程5家公司投标保证金及投标费用63万元，收回雄州建筑公司退回保证金20万元收条；韶关市一建收八一小学预算费8.89万元、引线项目预算费2.21万元，新城兴公司八一小学收项目8.8万元、引线项目1.33万元，韶关住宅建公司八一小学项目收8.8万、引线项目收1.3万元，韶关住宅建公司八一小学项目收8.8万、引线项目收1.33万元，仁化县振华公司收八一小学工程8.8万元，中国四冶公司收八一小学劳务费148217元。 38、南雄市城投公司、南雄产业园管理处、南雄市政公司等单位银行账户交易资料；证实八一小学工程项目、引线工程项目招投标缴纳保证金情况。荣庭房地产公司、董某甲、张某甲、胡某、董某乙、李某甲的个人账户的流水及凭证；证实荣庭房地产公司2012年2月23日、24日分别转给雄州建筑公司、乐达建筑公司各20万元保证金，2012年2月15日胡某账户转给董某甲30万元。 39、到案经过，证实韶关市公安局经济犯罪侦查大队在侦查701串通投标期间于2015年7月15日和17日分别传唤胡某和董某甲、张某甲到韶关市公安局办案中心接受调查。 40、户籍证明证实，被告人董某甲于1969年10月15日出生，胡某1972年10月26日出生。 41、韶关市公安局经济犯罪侦查支队2015年11月4日出具补充到案经过，证实2015年7月17日韶关市公安局经济犯罪侦查大队办案民警通过打电话通知张某甲到韶关市公安局，张某甲自行到韶关市公安局办案中心接受调查。 三、2010年10月，南雄工业园引线工程公开招标。原审被告人董某甲、胡某合伙挂靠南雄市政公司参与投标，董某甲通过张某甲认识李某甲之后，董某甲为了中标通过李某甲找了韶关市一建、省五建、韶关市住宅建、韶关市市政工程公司、新城兴公司、浈江区建安公司等6家公司，并安排董某乙支取了54万元，董某甲转账给李某甲63万元用于支付投标保证金（每家9万元）。该项目最终由南雄市市政公司中标，董某甲按约定支付好处费。工程最后由胡某签订承包合同。 上述事实，有下列证据证实： 原审被告人的供述 （1）原审被告人董某甲供述称，2010年8月南雄市产业转移工业园二期工业大道引线工程招标前，我与张某甲商量，工程由我与胡某一半、幸老板一半。我找南雄市政建筑公司邬某商量由该公司中标后将工程给我承包。其他公司由张某甲去联系的，他找了李某甲帮忙联系了7家公司。保证金及支付围标费用是从荣庭房地产公司支出了63万元。 （2）原审被告人胡某供述称，2010年，我与董某甲合伙挂靠南雄市市政公司参与南雄市工业大道引线项目招投标过程中组织其他公司围标，最终使市政公司中标后由我们两人承包。 （3）同案人董某乙供述称，我从2008年11月开始在“荣庭房地产公司”任出纳。2010年底，董某甲、胡某挂靠南雄市市政公司中标南雄工业园引线工程，董某甲交待我缴市政公司的保证金9万元，另外转账54万元到董某甲账户支付其他6家竞标保证金，其他未中标公司扣除“做标费”后退回保证金。 2、证人证言 证人李某甲（韶关市第一建筑工程公司副总经理）的证言证实，2011年韶关市第一建筑公司参与南雄市工业园引线工程投标报名后，董某甲要求我配合他参与投标并约定支付22100元作为配合投标费用给我公司。若第一建中标董某甲则缴纳2％管理费。我帮忙联系了6家公司，我将联系电话给董某甲长谈具体如何配合其投标的事宜（含我公司就是7家公司）。董某甲支付了63万元给我，由我支付联系6家公司的保证金。 证人顾某均（韶关市新城兴建筑工程公司副总经理）的证言证实，2010年，新城兴公司帮助胡某竞投南雄市工业园引线项目，是通过李某甲联系的，胡某通过李某甲转账9万元交保证金的，并按胡某报价制标书的，收取胡某1.3万元预算编制费。 证人欧某（韶关市住宅建设工程有限公司）的证言证实，2010年市住宅建参与南雄工业园引线工程投标报名，李某甲说董老板会来找。后来董某甲提出让我配合，是由李某甲或董某甲给了9万元保证金，由董某甲告诉欧某投标价。工程未中标，市住宅建收取了1.3万预算编制费。 证人聂某（广东省第五建筑工程公司经营部部长）的证言证实，2010年南雄工业园引线项目是李某甲说董老板会找我谈，后来董某甲提出合作，省五建按照其报价制作投标书，并由其提供保证金。2010年11月时是李某甲或董某甲派人将保证金9万元交给汪菊芳的，该工程未中标，省五建收取1.3万元费用。 证人简某（韶关市浈江区建筑安装工程公司法人代表、总经理）的证言证实，2010年公司入围南雄市工业园引线项目后，李某甲向我说南雄老板想做让我配合一下。后来，董老板和胡某找我谈合作时提出由他们出保证金，但需按其报价制标书。保证金是由李某甲、董老板或胡某将现金9万元我给公司，中标后我公司扣除1.3万费用后将剩下的保证金77000元退回给董老板或胡某。 证人王某乙（韶关市市政工程有限公司开发部经理）的证言证实，2010年10月公司参与南雄市工业园引线工程投标，李某甲说南雄姓董的老板想做。后来董老板让我公司配合不要中标，投标前告诉我参与投标价，投标保证金9万元由董老板将现金交给我公司财务的。我公司未中标，在扣除1.2万元编制费后将保证金退回董老板。 证人邬某（南雄市市政工程建设公司法人代表）的证言证实，2010年南雄工业园引线项目投标时，董某甲提出以市政公司资质参与投标。公司同意后，由谭某、李木旺负责。工程中标后由董某甲、胡某承建，公司收取2％管理费，投标保证金由董某甲交，投标价由董某甲定。 证人谭某（南雄市市政工程建设公司预算员，两个涉案项目经济标书制作者）的证言证实，2010年公司参与南雄市工业园引线项目，董某甲和胡某找到邬某要求挂靠公司参与投标，按他们的要求与标价制作标书，标价是董某甲定的，中标后承包给他们，他们按照中标价的百分之二的比例交纳管理费给我们公司，中标后是胡某来签订承包合同。 证人黄某乙（韶关市武江建筑工程有限公司副总经理）的证言证实，2010年公司参与南雄市工业园引线工程投标，报名入围后没有交保证金也没有投标。当时有一自称是南雄市市政工程建设公司的姓“董”男子想公司配合其中标并承诺给3‰费用，但我没有同意，有没收取费用我不清楚。 证人韩某（韶关市信成建设监理有限公司经理）的证言证实，2010年9月，韶关信成公司代理了南雄市工业园引起项目投标工作。不知道存在违法行为，也无权监管。 辨认笔录及照片，经简某将全部照片认真仔细看过后，指出本组照片中的6号男子就是2010年10月找其串通投标的董老板；经王某乙将本组照片认真看过后，指出本组照片中的6号男子就是2010年底找其商谈投标南雄市工业园道路引线工程，并给了其公司一万多元“编制预算费”的姓“董”的男子；经黄某乙将本组照片辨认后，指出6号男子就是2010年找其商谈投标南雄市工业园道路引线工程一事的姓“董”的男子。 南雄市产业转移工业园二期园区工业大道引线项目投标文件（技术标书）、南雄市产业转移工业园二期园区工业大道引线项目施工招标文件、建设工程中标通知书、中标公告、项目经营协议、广东省建设工程标准施工合同即东莞大岭山（南雄）产业转移工业园管理处情况说明等相关资料，证实引线项目业主单位为东莞大岭山（南雄）产业转移工业园管理委员会，项目计划投资为480.8万，评标方式为合理低价评标法（最高控制价4420331.40元）。南雄市市政工程建设公司的投标书以4414121.70元中标，其后将工程转包给胡某并签订《项目经营协议》，该工程至今未结算。 李某甲、董某甲的银行账户流水及相关凭证，证实2010年11月2日董某甲农行账户转给李某甲农行账户63万元。 上述证据均当庭宣读、出示、辨认、质证等法庭调查程序查证属实，所有证据能相互印证，足以认定。 ","cpfxgc":"本院认为，原审被告人张某甲无视国家法律，为了谋取不正当利益，给予国家工作人员财物共计人民币49.9万元，其行为构成行贿罪。原审被告单位韶关市第一建筑工程公司南雄分公司的营业执照及中华人民共和国组织机构代码证证实，该公司经营的有效期从2011年11月1日至2014年8月31日，张某甲于2008-2011年期间先后向陈某甲、邱某、谢某乙等人行贿时，该公司尚未成立。且现有证据也无法证实该公司成立之后，经公司决策机关授权和同意，为了谋取不正当利益，由其直接负责的主管人员和其他责任人向国家工作人员行贿的事实。故原审判决认定原审被告单位韶关市第一建筑工程公司南雄分公司犯单位行贿罪的事实不清，适用法律错误，应予纠正。张某甲对公诉机关在再审期间对其个人行贿犯罪的指控无异议，鉴于其在追诉前能够主动交代自己的行贿行为，依法可以减轻处罚。 原审被告人张某甲、董某甲、胡某等人无视国家法律，在南雄市八一小学工程招投标过程中，为了让南雄市建安公司中标，各自分工找其他公司围标并提供好处费，最后使南雄市建安公司中标；董某甲、胡某还在南雄市工业园引线工程招投标过程中，为了让南雄市市政公司中标，董某甲通过李某甲帮忙找其他公司围标，最后使南雄市市政公司中标。张某甲、董某甲、胡某的行为不仅损害了国家、集体以及其他投标人的合法权益，还侵犯了社会主义市场经济的自由交易和公平竞争的秩序，情节严重，三人的行为均已构成串通投标罪。 张某甲犯行贿罪和串通投标罪，依法应数罪并罚。张某甲犯行贿罪和串通投标罪均具有自首情节，依法可从轻或减轻处罚，故张某甲要求减轻处罚并适用缓刑的理由成立，予以采纳。 原审判决认定原审被告人张某甲、董某甲、胡某犯串通投标罪的事实清楚，证据确实、充分，应予维持。 根据各原审被告人的犯罪事实，犯罪情节以及行为的社会危害性，依照《中华人民共和国刑法》第三百八十九条、第三百九十条、第二百二十三条、第十二条、第二十五条第一款、第六十七条第一款第三款、第六十九条、第七十二条、第七十三条、第五十二条、第五十三条的规定，《中华人民共和国刑事诉讼法》第二百四十三条、第二百四十五条及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百七十八条的规定，案经本院审判委员会讨论决定，判决如下：","pjjg":" 一、维持广东省南雄市人民法院（2015）韶雄法刑初字第180号刑事判决的第二项中对被告人张某甲犯串通投标罪的定罪量刑、第三项对被告人董某甲犯串通投标罪的定罪量刑、第四项对被告人胡某犯串通投标罪的定罪量刑； 二、撤销广东省南雄市人民法院（2015）韶雄法刑初字第180号刑事判决的第一项，即被告单位韶关市第一建筑工程公司南雄分公司犯单位行贿罪，判处罚金人民币五万元； 三、撤销广东省南雄市人民法院（2015）韶雄法刑初字第180号刑事判决的第二项中对被告人张某甲犯单位行贿罪的定罪量刑； 四、原审被告人张某甲犯行贿罪，判处有期徒刑一年三个月，并处罚金人民币五万元；犯串通投标罪，判处有期徒刑六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币六万元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"韶关市第一建筑工程公司南雄分公司、张某甲单位行贿、串通投标再审刑事判决书 广东省南雄市人民法院 刑事判决书 粤0282刑再2号 原公诉机关广东省南雄市人民检察院。 原审被告单位韶关市第一建筑工程公司南雄分公司。住所地：南雄市雄州大道中路25号三影塔广场3号楼首层01、02号门店。 诉讼代表人沈迪兴，男，汉族，××年××月××日出生，初中文化。 原审被告人张某甲，男，于广东省南雄市，汉族，中专文化，住南雄市。原韶关市××建筑工程公司××公司法人代表兼总经理。因本案于2015年1月9日被刑事拘留，同年1月13日由广东省韶关市人民检察院指定居所监视居住，由韶关市公安局武江分局执行。2015年1月22日被南雄市人民检察院取保候审。2015年7月17日被刑事拘留，2015年8月20日被逮捕，2015年9月30日被韶关市人民检察院取保候审，2015年11月23日经本院决定取保候审。 被告人董某甲，绰号“董赖”，男，汉族，于广东省南雄市，小学文化，家住南雄市郊区，工作单位南雄市××开发有限公司。因本案于2015年7月18日被刑事拘留，2015年8月20日被逮捕，2015年9月30日被韶关市人民检察院取保候审，2015年11月24日经本院决定取保候审。 被告人胡某，男，汉族，于广东省南雄市，专科文化，户籍所在地广东省珠海市金湾区，住南雄市，工作单位南雄市××开发有限公司。因本案于2015年7月16日被韶关市公安局刑事拘留，2015年8月20日被逮捕，2015年9月30日被韶关市人民检察院取保候审，2015年11月23日经本院决定取保候审。 广东省南雄市人民检察院指控原审被告单位韶关市第一建筑工程公司南雄分公司、原审被告人张某甲犯单位行贿罪、原审被告人张某甲、董某甲、胡某犯串通投标罪一案，本院于2015年12月14日作出的（2015）韶雄法刑初字第180号刑事判决。判决发生法律效力后，本院院长发现该判决存在认定原审被告单位韶关市第一建筑工程公司南雄分公司犯单位行贿罪的事实不清、适用法律错误的问题，本院又于2016年4月22日作出（2016）粤0282刑监2号再审决定书，对本案提起再审。本院依法另行组成合议庭，公开开庭审理了本案。南雄市人民检察院检察员胡小明出庭履行职务，原审被告单位韶关市第一建筑工程公司南雄分公司的诉讼代表人沈迪兴、原审被告人张某甲等到庭参加诉讼。现已审理终结。 原审判决认定，被告人张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给原南雄市交通局局长陈某甲（已判刑）人民币44万元，送给原南雄市交通局副局长邱某（已判刑）人民币3.9万元，在开发房地产期间，为谋取不正当利益，送给原南雄市房管所所长谢某乙（已判刑）人民币2万元。 2012年，八一小学工程进行公开招投标。陈某乙作为业主单位南雄市城投公司法人代表，为了使南雄市公共资产管理中心下属单位南雄市建安公司中标，让张某甲协助投标并答应分包工程。张某甲与董某甲、胡某、林灶培（已作相对不起诉处理）等协商找公司围标。张某甲联系了南雄市政工程公司，还通过省五建聂某、张某丙的帮助，先后与韶关市一建、省五建、新城兴公司、韶关市住宅建、南枫公司、中国第四冶金建设公司联系参与投标，并支付参投标保证金；林灶培先后联系仁化振华公司、浈江区建安公司、仁化建安公司等3家公司参与投标，给浈江建安公司20万交保证金，结束后支付每家8.8万元费用；董某甲联系了雄州建筑公司、乐达建筑公司并支付参标保证金各20万元；该工程最终由南雄建安公司中标，张某甲、董某甲、胡某、林灶培按约定支付未中标公司好处费。工程最后分包给张某甲、胡某、幸某、林灶培。 2010年10月，南雄工业园引线工程公开招标。原审被告人董某甲、胡某合伙挂靠南雄市市政公司参与投标，董某甲通过张某甲认识李某甲之后，董某甲为了中标通过李某甲找了韶关市一建、省五建、韶关市住宅建、韶关市市政工程公司、新城兴公司、浈江区建安公司等6家公司，并安排董某乙支取了54万元，董某甲转账给李某甲63万元用于支付投标保证金（每家9万元）。该项目最终由南雄市市政公司中标，董某甲按约定支付好处费。工程最后由胡某签订承包合同。 原判认定上述事实，有被告人张某甲、董某甲、胡某的供述，证人证言，相关的书证等证实。 据此，原审判决认定被告单位韶关市第一建筑工程公司南雄分公司无视国家法律，为了谋取不正当利益，通过单位负责人张某甲给予国家工作人员财物共计人民币49.9万元，情节严重，被告单位及被告人张某甲的行为均构成单位行贿罪。依法应当对单位判处罚金，对直接负责的主管人员或直接责任人追究刑事责任。被告人张某甲、董某甲、胡某等人无视国家法律，在南雄市八一小学工程招投标过程中，为了让南雄市建安公司中标，各自分工找其他公司围标并提供好处费，最后使南雄市建安公司中标。被告人董某甲、胡某无视国家法律，在南雄市工业园引线工程招投标过程中，为了让南雄市市政公司中标，董某甲通过李某甲帮忙找其他公司围标，最后使南雄市市政公司中标；张某甲、董某甲、胡某的行为损害了国家、集体的合法权益，既侵犯了其他投标人或国家、集体的合法权益，又侵犯了社会主义市场经济的自由交易和公平竞争的秩序，情节严重，三人的行为均构成串通投标罪。张某甲一人犯数罪，依法应当数罪并罚。张某甲犯单位行贿和串通投标罪中均有自首情节，依法可从轻或减轻处罚。董某甲、胡某到案后能如实供述自己的犯罪事实，可从轻处罚。公诉机关的指控事实清楚，证据确实、充分，定性准确。根据各被告人犯罪的事实，犯罪的性质、情节和行为的社会危害性，依照《中华人民共和国刑法》第三百九十三条、第二百二十三条、第十二条、第三十条、第三十一条、第二十五条第一款、第六十七条第一款第三款、第六十九条、第七十二条、第七十三条、第五十二条、第五十三条的规定，做出如下判决： 被告单位韶关市第一建筑工程公司南雄分公司犯单位行贿罪，判处罚金人民币五万元。 被告人张某甲犯单位行贿罪，判处有期徒刑一年三个月；犯串通投标罪，判处有期徒刑六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币一万元。 被告人董某甲犯串通投标罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 被告人胡某犯串通投标罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 再审期间，原审被告单位韶关市第一建筑工程公司南雄分公司提出，原审判决将张某甲个人行贿认定为该公司单位行贿，与事实不符，案件审理程序不妥，该公司不构成单位行贿罪。 原审被告人张某甲对重审指控其行为构成行贿罪以及原审判决认定其构成串通投标罪不持异议，请求对其减轻处罚。 公诉机关在重审时提出，经过审查，认为原被告单位韶关市第一建筑工程公司南雄分公司不构成单位行贿罪，但原审被告人张某甲的行为构成行贿罪。 经再审查明： 原审被告人张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给原南雄市交通局局长陈某甲（已判刑）人民币44万元。送给原南雄市交通局副局长邱某（已判刑）人民币3.9万元，在开发房地产期间，为谋取不正当利益，送给原南雄市房管所所长谢某乙（已判刑）人民币2万元。具体犯罪事实分述如下： 张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给原南雄市交通局局长陈某甲（已判刑）人民币44万元。 大约在2008年3、4月份，为了获得陈某甲对省五建的关照，由陈某甲的外甥张某介绍，张某甲认识了陈某甲。在陈某甲家里，张某甲送给陈某甲3万元现金。 2008年至2010年期间，为了感谢陈某甲提前向自己透露公路工程招投标信息，使其在招投标中占得先机，张某甲分三次送给陈某甲人民币18万元。即在中标了南雄市X337线长龙至南亩路段路面改善工程、南雄市X343线新龙至坪田段路面大修工程、南雄市X339线河南至主田段路面大修工程后，张某甲分别送了5万元、8万元、5万元现金给陈某甲。 2007年年底至2009年期间，为了感谢陈某甲不通过招投标就直接将黎口至观新镇通村混凝土路面工程、水口河村至田心农村公路混凝土路面工程给其承建，张某甲共送给陈某甲共计4万元现金。 2009年春节至2011年中秋节，为了感谢陈某甲对上述工程的关照，张某甲共计送了9万元给陈某甲。 2012年10月份，为了感谢陈某甲一直以来的关照，张某甲送了10万元现金给陈某甲买车。 张某甲在承建南雄市公路工程期间，为谋取不正当利益，送给南雄市交通局副局长邱某人民币3.9万元。 2010年至2012年期间的春节、中秋节，为了和邱某搞好关系，方便自己工程项目的取得、施工、工程款结算，张某甲送给邱某人民币共计3.9万元。 张某甲在承建南雄市房管所的安置房工程期间，为了感谢原南雄市房管所所长谢某乙提前告知其中标信息及平时的关照，送给谢某乙人民币2万元。 上述事实，有下列证据证实： 南雄市人民检察院的立案决定书，证实南雄市人民检察院于2015年1月8日决定对张某甲涉嫌行贿罪一案立案侦查的事实。 原审被告人张某甲供述称：（1）在承建南雄市交通局的公路工程期间，送给陈某甲共计人民币44万元。 大约在2008年3、4月份，也就是陈某甲担任南雄市交通局局长的第二年，为了获得陈某甲对我公司广东省第五建筑工程公司的关照，我从公司提出现金，以我妻子的侄子沈太亮的名字在工商银行开了一本存折，存入现金，并把密码也写在存折里。然后我与张某乙一起到陈某甲位于南雄市三防大楼11楼的家里，由张某乙把存折放在陈某甲家的茶几上。存折中不是3万元就是5万元，我现在记不清楚了。 2008年至2010年期间，为了感谢陈某甲将公路中标信息提前告知我，从而使我在招投标中占得先机，我送了三次钱给陈某甲共计人民币18万元。其中第一次是在2008年底，在中标了南雄市X337线长龙至南亩段路面改善工程后，为了感谢陈某甲，我到陈某甲的家里送了5万元现金给陈某甲；第二次是2010年，在中标了南雄市X343线新龙至坪田段路面大修工程项目后，为了感谢陈某甲，我到陈某甲的家里送了8万元现金给他；第三次是2010年，在中标了南雄市X339线河南至主田路段路面大修工程后，为了感谢陈某甲，我到陈某甲的家里送了5万元现金给他。 2007年年底至2009年期间，为了感谢陈某甲对我农村公路硬底化工程项目的关照，我送了两次钱给陈某甲。其中第一次是黎口至观新镇通村混凝土路面工程，陈某甲说不用招投标直接发包给我做，我为了感谢他，在2007年年底或者在2008年春节前我来到陈某甲位于交通局四楼的办公室里送了2万元给他，钱是用信封装好的，面额是100元。第二次是水口的河村至田心农村公路混凝土路面工程，陈某甲说不用招投标直接发包给我做，我为了感谢他，在2009年的一天，我到陈某甲位于交通局四楼的办公室送了2万元给他，钱是用信封装好的，面额是100元。这两次是因为陈某甲给了我不用招投标的工程来做，所以我送钱给他。 2009年的春节至2011年的中秋节，为了感谢陈某甲的关照，我到陈某甲的家里送钱给陈某甲，每年的春节送2万元，中秋节送1万元，三年6个节一共送了9万元现金给陈某甲。 2012年10月10日左右，陈某甲退休后从深圳他儿子那里回到南雄后，我请陈某甲吃饭，他说他准备买台车，我就对他说如果老领导要买车的话，我就给他出资10万元，他一开始就推辞了下说“不用了”，我就说：“老领导，感谢你这些年对我的帮助，现在你退休了，这是我的一片心意”，然后陈某甲跟我说“好吧，到时我订好车的时候，你带钱和家人一起来深圳玩一下”。大概过了一个多月，陈某甲打电话告诉我他已经订好车了，他准备就过一两天后提车。于是我和司机一起到深圳市××区，当时陈某甲已经在酒店开好房等我们了，到酒店后我就把已经用袋子装好的10万元钱给陈某甲，陈某甲就马上把袋子给了他老婆，他老婆就跟我说：“感谢你，张老板，这么有心”。这10万元是用一个袋子装着的，面额100元。陈某甲虽然退休了，但是他任交通局局长期间对我的工程关照很大，所以我要送钱给他。上述送给陈某甲的44万元是来源于广东省第五建筑工程有限公司和韶关市第一建筑工程公司南雄分公司。因为我施工的南雄市交通局的公路工程都是广东省第五建筑工程有限公司或者韶关市第一建筑工程公司南雄市分公司承建的。送钱给陈某甲是为了公司的利益，所以这44万元计入了公路工程的成本价，在广东省第五建筑工程有限公司和韶关市第一建筑工程公司南雄市分公司的会计账目上是有反映的，但是是以其他的名义记账的。 （2）2010年春节、中秋节、2011年中秋节、2012年春节4个节每个节日3000元，2011年春节2万元、2012年终中秋节1万元，六个节送给邱某共计人民币4.2万元。 从2008年至2011年还是从2009年至2011年的春节和中秋节，我都会给谢某乙送钱。除了2009年和2010年的春节都给他送1万元，这三、四年的春节和中秋节都是送3000元。这三、四年的春节和中秋节期间给他共计3.2万元或者3.8万元。 证人陈某甲的证言证实，其收受张某甲人民币共计44万元。大约在2008年的3、4月份的一天，张某甲和我的外甥张某乙一起来到位于南雄市三防大厦11楼我的家里。我知道张某甲是一个承包商。张某乙和张某甲在我家里聊了一会就起身离开，张某乙则留下一个信封袋在桌上，我问张某乙这是什么，张某乙跟我说是张某甲的一点心意，之后我打开信封袋，发现里面是3万元现金。 2008年至2011年期间，张某甲承建了几个道路改造项目，一是2008年年底，中标长龙至南亩樟屋道路改造项目后，张某甲来到我家里送给我5万元现金；二是2009年，中标新龙至坪田的道路改造后，张某甲来到我家里送给我8万元现金；三是2011年，中标雄州河南至主田的道路改造后，张某甲来到我家里送给我5万元现金。 2009年至2011年，张某甲承建了两个农村公路硬底化工程，一是黎口观新农村公路硬底化工程，二是水口河村农村公路硬化工程。这两个无需招标的工程，我直接给张某甲做。为了感谢我，张某甲在拿到每个工程时就到南雄市交通局我的办公室给我送钱，每次2万元现金，共计4万元。 2009年至2011年期间的春节、中秋节，张某甲都会送红包给我，春节送2万，中秋节送1万，6个节加起来一共送给我9万元，每次他都是送到我家里。 2012年的一天，在聊天的时候，张某甲知道我打算买车，张某甲就跟我说：“我要买车的话，他可以支持下我”。过了一段时间，我去了深圳我儿子那里，张某甲出差到广州打电话给我时知道我在深圳。张某甲就对我说：“你在深圳，我就过来找你玩一下”。我们就约定在深圳××一家酒店见面。当天，张某甲就和他的朋友一起来到了我们约好的酒店。我们在那家酒店吃完饭后，张某甲就把钱给了我。我说：“谢谢，感谢你的支持”。钱是用报纸包好后用袋子装着的，我把钱提回家打开后，发现里面装有10万元现金。 证人张某乙的证言证实，在2008年初的一天，张某甲打电话给我问我方不方便带他去认识陈某甲。当时陈某甲刚刚调到南雄市交通局任局长不久，而张某甲已经在南雄开发房地产生意，并且已经承建过南雄市交通局的工程。我回答张某甲说方便。当晚，我和张某甲一起上陈某甲家里。在进电梯后，当时电梯里只有我们两人，张某甲拿出一捆用黑色尼龙袋包好的东西给我，并给我说：“等下，请你把这给你舅舅，是一点心意，相当一点见面礼”。我看后知道张某甲拿的应该是钱，当时我跟张某甲说：“我帮你给他可以，但是收不收我保证不了”。 证人谢某甲（陈某甲妻子）的证言证实，10万元购车款是一个叫张某甲的老板送给陈某甲的。 证人邱某的证言证实，2011年春节在南雄市交通局三楼我的办公室里，张某甲送了2万元给我；2012年的中秋节，张某甲在南雄市交通局三楼我的办公室送了1万元给我，2010年的春节、2010年中秋节、2011年中秋节，这3个节日张某甲都会来我的办公室送钱给我，每个节日都是3000元，共送给我9000元，在2010年至2012年期间的春节、中秋节，张某甲送给我共计3.9万元。 证人谢某乙的证言证实，张某甲是南雄市中汇房地产公司的老板。2009年和2010年张某甲在承建南雄公园及南雄市经济适用保障房的时候，每年春节送了1万元人民币给我，合计2万元。 出纳的记账、韶关市第一建筑工程公司南雄分公司总账、分类账等会计账目材料，证实经张某甲辨认其中账目上支出款有部分款是自己送给陈某甲、邱某和谢某乙的事实； 韶关市第一建筑工程公司南雄分公司的营业执照及中华人民共和国组织机构代码证证实，韶关市第一建筑工程公司南雄分公司的地址位于南雄市雄州大道中路25号三影塔广场3号楼首层01、02号门店，负责人张某甲，资金数额为人民币50万元，经营性质为全民所有制；有效期自2011年11月1日至2014年8月31日。 X337线长龙至南亩段路面改善工程材料、X343线新龙至坪田路面大修工程材料、X339线河南至主田路面大修工程材料、黎口至观新镇通村混凝土路面工程材料、河村至田心农村公路混凝土路面工程材料、Y028线灵潭至铺背路面大修等材料、潭溪电站工程材料、房管所第7、8、9栋安置房工程材料、新城影剧院（部分）工程材料，经张某甲辨认，证实上述工程是其挂靠韶关市第一建筑工程公司和南雄市市政工程建设公司承建的。 新龙至坪田段、黎口至观新、河村至田心路面工程材料，经陈某甲辨认，证实上述工程由张某甲承建，在承包上述工程过程中张某甲分别送给其8万元、2万元和2万元。 南雄市交通运输局证明，证实农村公路硬化建设项目资金超过100万元以上，采取公司招标办法确定承建单位。对不用采取公开招投标的农村公路硬底化建设项目，不需经局班子会讨论决定，给予某公司承建。对于没有招投标及未达到需要进行招标要求的项目采取邀标、跟标或议标的方式择优选取施工单位。 雄组干（2007）02号和06号中共南雄市委组织部文件，证实陈某甲任南雄市交通局局长和党组书记。 14、雄常字（2011）23号南雄市人民代表大会常务委员会文件，证实免去陈某甲南雄市交通运输局局长职务。 15、雄组干（2009）32号中共南雄市委组织部文件，证实邱某任南雄市交通局副局长。 16、雄建字（2008）28号南雄市建设局文件，证实谢某乙任南雄市房产管理所所长。 17、户籍证明，证实原审被告人张某甲于1974年11月23日出生。 18、南雄市人民检察院出具的到案经过证实，南雄市人民检察院反贪污贿赂工作局办案人员于2015年1月7日电话通知张某甲到韶关市人民检察院办案区接受调查，张某甲于当日上午到达韶关市人民检察院办案区，经工作人员向张某甲做思想工作及宣讲政策，张某甲如实交代了检察机关尚未掌握的大部分的犯罪事实。 上述证据，均当庭宣读、出示、辨认、质证等法庭调查程序查证属实，所有证据能相互印证，足以认定。 二、2012年，八一小学工程进行公开招投标。陈某乙（已作不起诉处理）作为业主单位南雄市城投公司的法人代表，为了使南雄市公共资产管理中心下属单位南雄市建安公司中标，让张某甲协助投标并答应分包工程。张某甲与被告人董某甲、胡某、同案人林灶培（已作不起诉处理）等协商找公司围标。张某甲联系了南雄市政工程公司，还通过省五建聂某、张某丙的帮助，先后与韶关是一建、省五建、新城兴公司、韶关市住宅建、南枫公司、中国第四冶金建设公司联系参与投标，并支付参投标保证金；同案人林灶培先后联系仁化振华公司、浈江区建安公司、仁化建安公司等3家公司参与投标，给浈江建安公司20万交保证金，结束后支付每家8.8万元费用；董某甲联系了雄州建筑公司、乐达建筑公司并支付参标保证金各20万元；该工程最终由南雄建安公司中标，张某甲、董某甲、胡某、林灶培按约定支付未中标公司好处费。工程最后分包给张某甲、胡某、幸某、林灶培。 上述事实，有下列证据证实： 中共广东省委巡视组第三组移送函，证实广东省委巡视组第三组将胡某等人在南雄市产业转移工业园二期园区工业大道引线项目、南雄市一小（属八一小学）等工程项目中涉嫌围标、串标的案件线索移送韶关市公安局查处。 受案登记表、立案决定书，证实韶关市公安局于2015年7月1日决定对“7.01”串通投标系列案立案侦查。 被告人董某甲的供述，供述了2012年南雄市八一路小学异地新建工程招标前，我、林灶培和张某甲商量找人围标承建该工程，其中我联系3家：南雄市市政工程建设公司邬某、雄州建筑公司李某乙、乐达建筑公司卢某，保证金由董某乙以南雄荣庭房地产名义转到3家，结束后按工程造价比例支付钱给围标公司，报价及组织由张某甲操作的。林灶培和张某甲另外联系了其他7-8家围标。胡某参与组织围标，出资30-35万元，负责与南雄市建设局等单位领导联系，我所占的工程量与胡某平分的事实； 被告人张某甲供述称，2012年我报名投标南雄市八一路小学异地新建工程后，陈某乙让我帮忙南雄市建筑安装工程公司中标，并答应分我一部分工程。陈某乙当时找了我、邬某、胡某和林灶培协调的，主要是胡某的姐夫曾炳找了陈某乙，他担心胡某能力不够。我取得韶关市第一建筑公司李某甲同意后找省五建聂某帮忙，并让其帮忙联系报名投标的韶关市新城兴建筑公司、韶关市住宅建筑公司、韶关市南枫建设公司、中国第四冶金建设公司等，并给聂某下属“萍姐”100万元保证金给5家公司，并将梁某大约的标价告诉聂某，最后由“建安公司”顺利中标。工程下浮20％分包给了林灶培、胡某、我及幸某。当时胡某联系了南雄乐达公司、雄州公司、南雄市政公司、仁化建筑安装公司及仁化振华公司，保证金是由湖斌和董某甲支付的，共出陪标费30多万元。 被告人胡某供述称，2012年我与董某甲挂靠南雄市建筑安装公司参与八一路小学异地新建项目，董某甲组织其他公司围标从而取得工程。具体由我、董某甲、张某甲和林灶培各自去组织公司来投标并支付费用的。我与董某甲是合作关系，目前只分红5万元，因为工程未结算。南雄市垃圾填埋场项目是袁野围标获得后，我以1200万元从其处总承包。 同案人林灶培供述称，2012年张某甲找到我帮忙联系公司让南雄建筑安装公司在八一小学异地新建项目中中标。我找了仁化振华公司、浈江区建筑安装公司、仁化建筑安装公司、中国第四冶金建设公司协商后，张某甲转给我2-3家的保证金并由其提供标书，陪标费9万元由张某甲支付。该项目由张某甲、胡某和董老板、还有我分包并下调20％工程款。 证人陈某乙的证言证实，南雄市建安公司是公共资产中心接管的三级建筑资质公司，为了公司保留三级资质，陈某丁建议由建安公司中标八一小学工程，具体由张某甲、梁某、胡某操作。在工程投标前，我让市政公司邬某支持建安公司。中标后，工程由张某甲、胡某、林灶培承建。我和梁某、陈某丁觉得八一小学造价太高，做了降低20％工程款方案给何副市长审批同意，工作分包也降低了20％。 证人董某乙的证言证实，2012年，董某甲、胡某挂靠南雄市建筑安装公司中标八一小学异地建设工程，董某甲曾交代我向乐达建筑、雄州建筑公司各转20万竞标保证金，最后给了每家约15万元左右费用。 9、证人李某甲的证言证实，2012年，张某甲以市一建名义参与南雄市八一小学异地建设项目招投标，我找了韶关市住宅建筑公司、新城兴建筑公司配合参与投标，具体由张某甲商谈。张某甲交了投标费用88900元给一建。 10、证人顾某均的证言证实，2012年新城兴建筑公司报名投标南雄市八一小学工程项目，张某甲找我商定工程中标由其交2％管理费，没中标以造价3‰给予预算费，保证金由其先行垫付。该工程收取了8.8万元费用。 11、证人欧某的证言证实，2012年，市住宅建参与南雄八一小学工程投标报名，李某甲曾向我说张某甲想承接工程。入围后，张某甲向市住宅建提出配合投标，并由张某甲提供投标报价和投标保证金。保证金20万元是张某甲直接交现金给财务的，投标价是张某甲打电话告诉我的，未中标后市住宅建扣除8.8万元费用后退回保证金给张某甲。 12、证人陈某丙的证言证实，其代表单位去递交报名资料，领取投标资料后交给欧某，由其拿标书去南雄投标，不清楚标书由谁制作。 13、证人聂某的证言证实，2012年省五建报名参与南雄八一小学工程，投标前张某甲找我提出合作，由张某甲提供投标保证金20万元，省五建按其定价制作标书投标，中标工程给他做，不中标按工程造价3‰给补偿费用。省五建没有中标，收取8.8万元费用后将保证金退回给张某甲。 14、证人张某丙的证言证实，2012年张某甲让其帮忙将投标保证金给韶关市住宅建、韶关新城建、韶关南枫建、中国第四冶金建设4家公司各20万元现金。其中我经手交给南枫公司张某丁、中国第四冶公司王某甲各20万元。八一小学项目投标结束后，我帮张某甲收回南枫公司、中国第四冶公司保证金扣除费用后的余款。 15、证人王某甲的证言证实，2012年张某丙想中国第四冶配合省五建公司投标南雄八一小学项目，并答应给5‰劳务费，保证金由省五建出20万元，开标后收取14.82万元剩下的5.18万元现金退还给了张某丙。标价是张某丙定的。 16、证人张某丁的证言证实，2011年时，张某甲找南枫公司参与南雄八一小学工程投标，保证金由其支付，按其报价作为投标价，支付相关费用8.8万元。保证金是开标前张某丙将20万元现金拿到办公室来的，保证金退回后就将11.2万元给了张某丙。 17、证人简某的证言证实，2012年南雄市八一小学建设项目招标时，南雄市广源达的老板林灶培让我配合投标，由林灶培派人将20万元现金给我公司作保证金，我公司按其定价投标。未中标后扣除8.8万费用将保证金退回林灶培了。该工程由张某甲、董老板和胡某、林灶培承建的。 18、证人邬某的证言证实，2012年，张某甲要求以我公司名义参与南雄市八一小学项目投标，保证金20万元是张某甲安排雷某存入我公司的，未中标收取了3‰资料费共9.4万元后退回了保证金。南雄市城投公司总经理陈某乙多次说要扶助一下南雄建筑安装工程公司，经理梁某也多次提过。 19、证人谭某的证言证实，2012年南雄市八一小学新建项目投标时，张某甲找公司经理邬某配合参与投标，公司按其要求报价，张某甲定的，最终由南雄市建筑安装工程公司中标，公司收取标价3‰费用。 20、证人梁某的证言证实，2012年2月1日陈某乙让我担任建安公司法人代表，恢复三级建筑资质，参与八一小学的招投标。城投公司陈某乙、陈某丁让我协助张某甲让建安公司中标。张某甲曾帮我找市政公司邬某协助建安公司中标。另外建安公司以张某甲告诉的竞标价格2956万元中标。中标后，何副市长要求工程造价下浮20％，工程由张某甲、幸某、林灶培、胡某签订承包合同。建安公司与城投公司是上下级关系，陈某丁是城投公司副总，陈某乙是法人代表。建安公司转制买给了胡国英，下浮的20％工程款放在城投公司。 21、证人李某乙的证言证实，2012年1月，董某甲找雄州建筑公司参加八一小学招投标，并给20万元保证金，经济标书由董某甲提供后投标。该工程由建安公司中标，雄州公司扣除8万元协助费后退回12万元给董某甲。 22、证人卢某的证言证实，2012年乐达公司参与八一小学工程招投标，“董赖”想做该工程找卢某协商中标给挂靠费3％，不中标则支付投标费9万元，并要求标书价格浮点由其确定配合围标，保证金20万由其出。最后工程由市建安公司中标，但没有退9万元给“董赖”。 23、证人康某的证言证实，南雄乐达建筑公司是金友集团的子公司，法人代表是卢某。2012年有个人挂靠乐达建筑公司参与南雄八一小学工程投标，具体是卢某负责联系的。 24、证人林某的证言证实，2012年，我弟弟林灶培曾向我提出想找几家公司参与投标南雄市八一小学工程，后来听说没有参与，由于工程资金下浮20％没人做，就找了林灶培去做。南雄市城投公司是南雄八一小学工程业主单位，我问过陈某乙工程情况后觉得造价太低让林灶培不要做。 25、证人吴某的证言证实，2012年，林灶培让仁化建安公司支持其围标南雄八一小学工程，仁化建安公司按照林灶培指示以三千万元左右价格投标。参与投标保证金及费用由公司先行垫付的，林灶培最后给了8.8万元报酬。林灶培还叫仁化振华公司去投标。 26、证人黄某甲的证言证实，2011年公司参与南雄八一小学工程投标入围后，林灶培让公司配合投标并给予3‰费用，振华公司就按林灶培要求的投标价制作标书，南雄建安公司中标后，林灶培支付了8.8万元现金费用。 27、证人雷某的证言证实，2012年春节后，张某甲叫我去南雄市市政公司转账收回退还的八一小学项目保证金。不清楚交保证金情况。 28、证人张某戊（韶关市建韶工程造价咨询公司招标代理部工作）的证言证实，南雄市八一小学工程是单位南雄市城投公司抽签确定公司招标代理人的。13家公司入围，12家交了标书，除仁化振华公司为无效标书，11家进行开标，经评标由南雄建安公司中标。 29、证人陈某丁的证言证实，建安公司在八一小学项目中标后，由胡某、董某甲、张某甲、林灶培承建。 30、证人幸某的证言证实，南雄市八一小学异地新建项目张某甲中标后，因他资金不够，问我是否入伙投资该项目，我答应了，我出资90万元左右跟他合伙承建了一个区块，由于我在赣州，八一小学的事都是交给张某甲管理，从投标到承建所有的事情我都不是很清楚。 31、雄发改社（2012）3号南雄市发展和改革局文件关于南雄市八一小学异地新建项目（一期）可行性研究报告的批复、南雄市八一路小学异地新建工程项目（一期）施工招标文件、南雄市八一路小学异地新建工程项目（一期）投标标书、关于南雄市八一路小学异地新建项目情况、南雄市八一路小学异地新建工程项目（一期）施工技术标书、建设工程中标通知书、中标公告、南雄市八一路小学异地新建工程项目（一期）施工招标备案资料、单项工程承包合同等相关文件，证实：八一路小学工程项目业主单位为南雄市城市建设投资有限公司，计划投资为2994万元，评标方式为合理低价评标法。南雄市建筑安装公司投标价29560499.26元中标工程。其后，南雄市建安公司将工程分包给张某甲、幸某、林灶培、胡某四人并签订《单项工程承包合同》。工程结算审定价格为26548340.63元。 32、企业机读档案登记资料，证实①企业名称：南雄建筑安装工程分公司，地址：南雄市东莞大岭山（南雄）产业园转移园扩园A-1地块综合办公楼一楼，营业执照：440282000011261，企业类型：内资企业法人，法定代表人：石小军，经济性质：集体所有制，注册资金：850万元人民币。 ②企业名称：南雄市城市建设投资有限责任公司，住所：南雄雄中路雄州公园东侧，营业执照：440282000008780，企业类型：有限责任公司（国有独资），注册资金：伍仟万元人民。法定代表沈迪彧。 33、南雄市建筑安装工程公司企业法人变更登记申请书，证实南雄市建筑安装工程公司于2011年6月30日法定代表人由林祥荣变更为刘开远，2012年2月1日法定代表人由刘开远变更为梁某。 34、广东省南雄市公共资产管理中心关于变更南雄市建筑安装工程公司法定代表人的决定，证实2014年5月5日决定免去梁某市建筑安装工程公司法定代表人职务，石小军为市建筑安装工程公司法定代表人。 35、有限责任公司变更登记申请书，证实南雄市城市建设投资有限公司于2012年1月5日法定代表人由陈尚妹变更为陈某乙。 36、建筑业企业资质证书，证实企业名称：南雄市建筑安装工程公司，资质等级：房屋建筑工程施工总承包叁级。 37、南雄市荣庭公司（董某乙）记账凭证、韶关市第一建筑公司、新城兴公司、韶关市住宅建等11家公司缴纳投标保证金、退回保证金、收取资料费的记账凭证等资料：证实荣庭公司支付引线项目工程5家公司投标保证金及投标费用63万元，收回雄州建筑公司退回保证金20万元收条；韶关市一建收八一小学预算费8.89万元、引线项目预算费2.21万元，新城兴公司八一小学收项目8.8万元、引线项目1.33万元，韶关住宅建公司八一小学项目收8.8万、引线项目收1.3万元，韶关住宅建公司八一小学项目收8.8万、引线项目收1.33万元，仁化县振华公司收八一小学工程8.8万元，中国四冶公司收八一小学劳务费148217元。 38、南雄市城投公司、南雄产业园管理处、南雄市政公司等单位银行账户交易资料；证实八一小学工程项目、引线工程项目招投标缴纳保证金情况。荣庭房地产公司、董某甲、张某甲、胡某、董某乙、李某甲的个人账户的流水及凭证；证实荣庭房地产公司2012年2月23日、24日分别转给雄州建筑公司、乐达建筑公司各20万元保证金，2012年2月15日胡某账户转给董某甲30万元。 39、到案经过，证实韶关市公安局经济犯罪侦查大队在侦查701串通投标期间于2015年7月15日和17日分别传唤胡某和董某甲、张某甲到韶关市公安局办案中心接受调查。 40、户籍证明证实，被告人董某甲于1969年10月15日出生，胡某1972年10月26日出生。 41、韶关市公安局经济犯罪侦查支队2015年11月4日出具补充到案经过，证实2015年7月17日韶关市公安局经济犯罪侦查大队办案民警通过打电话通知张某甲到韶关市公安局，张某甲自行到韶关市公安局办案中心接受调查。 三、2010年10月，南雄工业园引线工程公开招标。原审被告人董某甲、胡某合伙挂靠南雄市政公司参与投标，董某甲通过张某甲认识李某甲之后，董某甲为了中标通过李某甲找了韶关市一建、省五建、韶关市住宅建、韶关市市政工程公司、新城兴公司、浈江区建安公司等6家公司，并安排董某乙支取了54万元，董某甲转账给李某甲63万元用于支付投标保证金（每家9万元）。该项目最终由南雄市市政公司中标，董某甲按约定支付好处费。工程最后由胡某签订承包合同。 上述事实，有下列证据证实： 原审被告人的供述 （1）原审被告人董某甲供述称，2010年8月南雄市产业转移工业园二期工业大道引线工程招标前，我与张某甲商量，工程由我与胡某一半、幸老板一半。我找南雄市政建筑公司邬某商量由该公司中标后将工程给我承包。其他公司由张某甲去联系的，他找了李某甲帮忙联系了7家公司。保证金及支付围标费用是从荣庭房地产公司支出了63万元。 （2）原审被告人胡某供述称，2010年，我与董某甲合伙挂靠南雄市市政公司参与南雄市工业大道引线项目招投标过程中组织其他公司围标，最终使市政公司中标后由我们两人承包。 （3）同案人董某乙供述称，我从2008年11月开始在“荣庭房地产公司”任出纳。2010年底，董某甲、胡某挂靠南雄市市政公司中标南雄工业园引线工程，董某甲交待我缴市政公司的保证金9万元，另外转账54万元到董某甲账户支付其他6家竞标保证金，其他未中标公司扣除“做标费”后退回保证金。 2、证人证言 证人李某甲（韶关市第一建筑工程公司副总经理）的证言证实，2011年韶关市第一建筑公司参与南雄市工业园引线工程投标报名后，董某甲要求我配合他参与投标并约定支付22100元作为配合投标费用给我公司。若第一建中标董某甲则缴纳2％管理费。我帮忙联系了6家公司，我将联系电话给董某甲长谈具体如何配合其投标的事宜（含我公司就是7家公司）。董某甲支付了63万元给我，由我支付联系6家公司的保证金。 证人顾某均（韶关市新城兴建筑工程公司副总经理）的证言证实，2010年，新城兴公司帮助胡某竞投南雄市工业园引线项目，是通过李某甲联系的，胡某通过李某甲转账9万元交保证金的，并按胡某报价制标书的，收取胡某1.3万元预算编制费。 证人欧某（韶关市住宅建设工程有限公司）的证言证实，2010年市住宅建参与南雄工业园引线工程投标报名，李某甲说董老板会来找。后来董某甲提出让我配合，是由李某甲或董某甲给了9万元保证金，由董某甲告诉欧某投标价。工程未中标，市住宅建收取了1.3万预算编制费。 证人聂某（广东省第五建筑工程公司经营部部长）的证言证实，2010年南雄工业园引线项目是李某甲说董老板会找我谈，后来董某甲提出合作，省五建按照其报价制作投标书，并由其提供保证金。2010年11月时是李某甲或董某甲派人将保证金9万元交给汪菊芳的，该工程未中标，省五建收取1.3万元费用。 证人简某（韶关市浈江区建筑安装工程公司法人代表、总经理）的证言证实，2010年公司入围南雄市工业园引线项目后，李某甲向我说南雄老板想做让我配合一下。后来，董老板和胡某找我谈合作时提出由他们出保证金，但需按其报价制标书。保证金是由李某甲、董老板或胡某将现金9万元我给公司，中标后我公司扣除1.3万费用后将剩下的保证金77000元退回给董老板或胡某。 证人王某乙（韶关市市政工程有限公司开发部经理）的证言证实，2010年10月公司参与南雄市工业园引线工程投标，李某甲说南雄姓董的老板想做。后来董老板让我公司配合不要中标，投标前告诉我参与投标价，投标保证金9万元由董老板将现金交给我公司财务的。我公司未中标，在扣除1.2万元编制费后将保证金退回董老板。 证人邬某（南雄市市政工程建设公司法人代表）的证言证实，2010年南雄工业园引线项目投标时，董某甲提出以市政公司资质参与投标。公司同意后，由谭某、李木旺负责。工程中标后由董某甲、胡某承建，公司收取2％管理费，投标保证金由董某甲交，投标价由董某甲定。 证人谭某（南雄市市政工程建设公司预算员，两个涉案项目经济标书制作者）的证言证实，2010年公司参与南雄市工业园引线项目，董某甲和胡某找到邬某要求挂靠公司参与投标，按他们的要求与标价制作标书，标价是董某甲定的，中标后承包给他们，他们按照中标价的百分之二的比例交纳管理费给我们公司，中标后是胡某来签订承包合同。 证人黄某乙（韶关市武江建筑工程有限公司副总经理）的证言证实，2010年公司参与南雄市工业园引线工程投标，报名入围后没有交保证金也没有投标。当时有一自称是南雄市市政工程建设公司的姓“董”男子想公司配合其中标并承诺给3‰费用，但我没有同意，有没收取费用我不清楚。 证人韩某（韶关市信成建设监理有限公司经理）的证言证实，2010年9月，韶关信成公司代理了南雄市工业园引起项目投标工作。不知道存在违法行为，也无权监管。 辨认笔录及照片，经简某将全部照片认真仔细看过后，指出本组照片中的6号男子就是2010年10月找其串通投标的董老板；经王某乙将本组照片认真看过后，指出本组照片中的6号男子就是2010年底找其商谈投标南雄市工业园道路引线工程，并给了其公司一万多元“编制预算费”的姓“董”的男子；经黄某乙将本组照片辨认后，指出6号男子就是2010年找其商谈投标南雄市工业园道路引线工程一事的姓“董”的男子。 南雄市产业转移工业园二期园区工业大道引线项目投标文件（技术标书）、南雄市产业转移工业园二期园区工业大道引线项目施工招标文件、建设工程中标通知书、中标公告、项目经营协议、广东省建设工程标准施工合同即东莞大岭山（南雄）产业转移工业园管理处情况说明等相关资料，证实引线项目业主单位为东莞大岭山（南雄）产业转移工业园管理委员会，项目计划投资为480.8万，评标方式为合理低价评标法（最高控制价4420331.40元）。南雄市市政工程建设公司的投标书以4414121.70元中标，其后将工程转包给胡某并签订《项目经营协议》，该工程至今未结算。 李某甲、董某甲的银行账户流水及相关凭证，证实2010年11月2日董某甲农行账户转给李某甲农行账户63万元。 上述证据均当庭宣读、出示、辨认、质证等法庭调查程序查证属实，所有证据能相互印证，足以认定。 本院认为，原审被告人张某甲无视国家法律，为了谋取不正当利益，给予国家工作人员财物共计人民币49.9万元，其行为构成行贿罪。原审被告单位韶关市第一建筑工程公司南雄分公司的营业执照及中华人民共和国组织机构代码证证实，该公司经营的有效期从2011年11月1日至2014年8月31日，张某甲于2008-2011年期间先后向陈某甲、邱某、谢某乙等人行贿时，该公司尚未成立。且现有证据也无法证实该公司成立之后，经公司决策机关授权和同意，为了谋取不正当利益，由其直接负责的主管人员和其他责任人向国家工作人员行贿的事实。故原审判决认定原审被告单位韶关市第一建筑工程公司南雄分公司犯单位行贿罪的事实不清，适用法律错误，应予纠正。张某甲对公诉机关在再审期间对其个人行贿犯罪的指控无异议，鉴于其在追诉前能够主动交代自己的行贿行为，依法可以减轻处罚。 原审被告人张某甲、董某甲、胡某等人无视国家法律，在南雄市八一小学工程招投标过程中，为了让南雄市建安公司中标，各自分工找其他公司围标并提供好处费，最后使南雄市建安公司中标；董某甲、胡某还在南雄市工业园引线工程招投标过程中，为了让南雄市市政公司中标，董某甲通过李某甲帮忙找其他公司围标，最后使南雄市市政公司中标。张某甲、董某甲、胡某的行为不仅损害了国家、集体以及其他投标人的合法权益，还侵犯了社会主义市场经济的自由交易和公平竞争的秩序，情节严重，三人的行为均已构成串通投标罪。 张某甲犯行贿罪和串通投标罪，依法应数罪并罚。张某甲犯行贿罪和串通投标罪均具有自首情节，依法可从轻或减轻处罚，故张某甲要求减轻处罚并适用缓刑的理由成立，予以采纳。 原审判决认定原审被告人张某甲、董某甲、胡某犯串通投标罪的事实清楚，证据确实、充分，应予维持。 根据各原审被告人的犯罪事实，犯罪情节以及行为的社会危害性，依照《中华人民共和国刑法》第三百八十九条、第三百九十条、第二百二十三条、第十二条、第二十五条第一款、第六十七条第一款第三款、第六十九条、第七十二条、第七十三条、第五十二条、第五十三条的规定，《中华人民共和国刑事诉讼法》第二百四十三条、第二百四十五条及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百七十八条的规定，案经本院审判委员会讨论决定，判决如下： 一、维持广东省南雄市人民法院（2015）韶雄法刑初字第180号刑事判决的第二项中对被告人张某甲犯串通投标罪的定罪量刑、第三项对被告人董某甲犯串通投标罪的定罪量刑、第四项对被告人胡某犯串通投标罪的定罪量刑； 二、撤销广东省南雄市人民法院（2015）韶雄法刑初字第180号刑事判决的第一项，即被告单位韶关市第一建筑工程公司南雄分公司犯单位行贿罪，判处罚金人民币五万元； 三、撤销广东省南雄市人民法院（2015）韶雄法刑初字第180号刑事判决的第二项中对被告人张某甲犯单位行贿罪的定罪量刑； 四、原审被告人张某甲犯行贿罪，判处有期徒刑一年三个月，并处罚金人民币五万元；犯串通投标罪，判处有期徒刑六个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币六万元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长陈亿祥 审判员董国昌 审判员何纪源 二〇一六年五月十二日 书记员张韬 附有关法律条文 《中华人民共和国刑法》 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 第二百二十三条投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 投标人与招标人串通投标，损害国家、集体、公民的合法利益的，依照前款的规定处罚。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《中华人民共和国刑事诉讼法》 第二百四十三条各级人民法院院长对本院已经发生法律效力的判决和裁定，如果发现在认定事实上或者在适用法律上确有错误，必须提交审判委员会处理。 最高人民法院对各级人民法院已经发生法律效力的判决和裁定，上级人民法院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权提审或者指令下级人民法院再审。 最高人民检察院对各级人民法院已经发生法律效力的判决和裁定，上级人民检察院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权按照审判监督程序向同级人民法院提出抗诉。 人民检察院抗诉的案件，接受抗诉的人民法院应当组成合议庭重新审理，对于原判决事实不清楚或者证据不足的，可以指令下级人民法院再审。 第二百四十五条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 人民法院开庭审理的再审案件，同级人民检察院应当派员出席法庭。 《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》 第三百七十八条各级人民法院院长发现本院已经发生法律效力的判决、裁定确有错误的，应当提交审判委员会讨论决定是否再审。","writId":"012636b644f0aa45590e882590a82c99e1e","writName":"韶关市第一建筑工程公司南雄分公司、张某甲单位行贿、串通投标再审刑事判决书"}
