{"ajId":"01cf3931-90a2-4fa5-957e-7f1a2899b366","ajName":"侬凤辉受贿、滥用职权一案","ajjbqk":" 红河县人民检察院指控： （一）受贿罪 被告人侬凤辉于2015年9月至2016年2月接受河口县公安局安排到河口县南屏反走私卡点参与联合查缉走私活动，期间利用参与综合整治查缉走私的职务便利，伙同张某1、杨某等人（另案处理）收受走私人员给予的财物共74万元，放行运输走私货物的车辆，不履行查缉职责。后被告人侬凤辉个人分得12万元。 1、被告人侬凤辉于2015年10月7日至8日9时，被告人侬凤辉作为值班组长与张某1、梁某、张某2、李某等级人在蒙河高速公路南屏服务区反走私联合查缉点执勤。被告人侬凤辉在执勤过程中，违反公务管理规定允许张某1等级人放行运输走私货物的车辆，张某1、张某2等人在收取了18万元“放行费”后，由张某1先后拿给侬凤辉4万元。 2、被告人侬凤辉于2015年10月15日晚，被告人侬凤辉打电话给正在查缉点执勤的带班组长杨某，让杨某帮其朋友放行运输走私货物的车辆，并把车牌号码通过短信的方式发送给杨某，杨某遂将该情况告诉了一同值班组的罗某、盘某，之后侬凤辉的车辆被顺利放行。10月16日上午，侬凤辉、杨某对通过的车辆进行核对确认，发现实际通过56辆车，但杨某只统计过了40辆。侬凤辉提议多出的16辆车的16万元“放车费”由侬凤辉与杨某私分，其余40辆车的40万元“放车费”交由杨某、罗某等人分配。当日下午，在河口北山建设银行ATM机旁，侬凤辉安排一男子将40万元现金放在杨某车上，侬凤辉之后将约定的8万元交给杨某，剩余的8万元被侬凤辉占为已有。 （二）滥用职权 被告人侬凤辉于2015年9月至2016年2月，接受河口县公安局安排在蒙河高速公路南屏服务区反走私联合查缉点执勤期间，违反其职权要求，未履行打击走私活动的职责，致使大量未经检验检疫的走私冻品进入国内市场，造成重大安全隐患，直接威胁人民群众生命健康，严重影响河口边境地区对打击走私活动的执法公信力，造成恶劣社会影响。 指控认为，被告人侬凤辉无视国法，身为国家机关工作人员，利用参与综合整治查缉走私的职务便利，伙同他人非法收受走私人员所送钱财共计人民币74万元，并为走私人员谋利，其中被告人侬凤辉个人分得人民币12万元；被告人侬凤辉滥用其职权，致使国家和人民利益遭受严重损害。其行为已触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第六十九条之规定，犯罪事实清楚、证据确实充分，应当以受贿罪、滥用职权罪追究其刑事责任，依法实行数罪并罚。 被告人侬凤辉对公诉机关指控其犯受贿罪的罪名没有异议，但认为受贿金额仅为5万元，对指控其犯滥用职权罪表示不认罪。其辨称：1、在受贿罪中指控的第二起事实，认定其受贿金额应为5万元；2、其未实施受贿罪中指控的第一起事实。 辩护人牟代洁提出如下的辩护意见，1、认为公诉机关指控被告人侬凤辉犯受贿罪的二起犯罪事实都存在事实不清，证据不足：指控的第一起事实中认为只有同组作案人员相互矛盾的言词证据，并无其他任何证据予以印证，不能形成完整的证据锁链。指控的第二起事实中认为现场作案人员杨某与在家休息的被告人侬凤辉，在一对一的言词证据中完全相互对抗和矛盾，作案人杨某的供述又没有其他证据相印证，同样不能作为定案的依据。2、认为公诉机关指控被告人侬凤辉犯滥用职权，两次参与放行走私运输车和收受放行费12万元的事实不清，证据不足，由此产生的对被告人侬凤辉犯滥用职权罪的指控，依法不能成立。 经审理查明，被告人侬凤辉于2015年9月至2016年2月接受河口县公安局安排到河口县南屏反走私卡点参与联合查缉走私活动，期间利用参与综合整治查缉走私的职务便利，伙同张某1、杨某等人（另案处理）收受走私人员给予的财物共74万元，放行运输走私货物的车辆，不履行查缉职责。后被告人侬凤辉个人分得9万元。 （一）受贿的事实。 1、被告人侬凤辉于2015年10月7日至8日9时，被告人侬凤辉作为值班组长与张某1、梁某、张某2、李某等级人在蒙河高速公路南屏服务区反走私联合查缉点执勤。被告人侬凤辉在执勤过程中，违反公务管理规定允许张某1等级人放行运输走私货物的车辆，张某1、张某2等人在收取了18万元“放行费”后，由张某1先后拿给侬凤辉4万元。 2、被告人侬凤辉于2015年10月15日晚，被告人侬凤辉打电话给正在查缉点执勤的带班组长杨某，让杨某帮其朋友放行运输走私货物的车辆，并把车牌号码通过短信的方式发送给杨某，杨某遂将该情况告诉了一起值班组的罗某、盘某，之后侬凤辉的车辆被顺利放行。10月16日上午，侬凤辉、杨某对通过的车辆进行核对确认，发现实际通过56辆车，但杨某只统计过了40辆。当天下午，侬凤辉与杨某共同私分了放车款，其中侬凤辉分得5万元。 认定上述事实，有下列证据证明： 1．线索登记表、指定管辖决定书、立案决定书、大要案登记表、机关事业单位工作人员被采取强制措施情况告知书、拘传证、逮捕决定书、取保候审申请书、人身安全检查笔录等法律文书，证明本案侦查程序合法，且被告人侬凤辉在入所健康检查时存在高血压症状。 2．户口证明及前科证明，证明侬凤辉的自然情况，其在犯罪时已满18周岁且无前科。 3．到案经过，证明红河县人民检察院反渎职侵权局干警到河口县人民检察院准备接触侬凤辉，经河口县人民检察院与河口县公安局联系后，该局纪委工作人员将侬凤辉带至河口县人民检察院接受调查，最后将其带到红河县人民检察院。 4．河口县公安局出具应征公民入伍登记表、公务员登记表、关于吸收录用周德昌等同志为公安、检察院干部的通知、河口县瑶族自治县人民政府关于彭金春等五十一位同志职务任免令、河口县瑶族自治县人民政府关于高喜春等五十一位同志职务任免令，证明侬凤辉于1985年12月录用到河口县公安局，2012年12月任职为河口县公安局禁毒大队社区戒毒中队中队长。 5．河口县纪委财物移交函、关于请求侬凤辉违法所得随案移送的函、收条、云南省行政事业单位资金往来结算票据、业务往来回单，证明2016年4月4日，侬凤辉主动将在南屏卡点执勤期间的非法所得赃款5万元交至河口县公安局纪委，后河口县公安局纪委将该5万元违法所得随案移送至红河县人民检察院。 6．联合打私执勤人员名单、河口公安局抽调南屏卡点参与打私民警排班表、交警大队南屏服务区执勤人员排表，证实南屏卡点执勤人员的排班情况，9点到21点准时交接班。 第一起犯罪事实的证人证言、被告人供述： 7．证人张某1的证言，证明2015年10月13日晚上，侬凤辉作为带班组长和他、张某2等人在南屏缉查点执勤。开始侬凤辉不同意放车，之后他和李某、梁某去休息室跟侬凤辉报告过要帮人放车的情况，侬凤辉没有表示反对，默许放车。因为大家都知道要放车，他和侬凤辉、李某、雷某、张某2就故意躲到休息室里不堵车。凌晨1时许，他收到叶某用一个黑色塑料袋装着面值是50元的5万元放车费，李某认为钱放在休息室不安全，就提议把钱分了。他和侬凤辉、李某、雷某、张某2五个人就每人分得1万元。次日13时许，他和雷某、张某2、李某在新南亚宾馆分钱，李某说侬凤辉是带班领导，所以多分1万元给侬凤辉，剩下的钱平分，他就代拿了侬凤辉分得的3万元。当天18时许，侬凤辉骑了一辆女士摩托车来到中队门口（河口北山利丰酒店旁），他用一个白色纸袋装着3万元钱交给了侬凤辉，说：“这是昨天晚上收得的钱，我们每人分得3万元，你比我们多分了1万元（含前一晚在缉查点的1万元，共4万元）”。侬凤辉回答：“好的”，就接过钱就骑车走了。 8．证人叶某的证言，证明他于2015年10月辞去交警协警的工作后跟一个叫东哥的走私老板当马仔。10月份的一天，他打电话联系张某1帮忙放10多辆走私冻品车，张某1同意后表示要先送部分钱分给执勤的人。之后他在执勤点房子处把5万元钱给张某1，7点左右叶某联系的车就全部通过执勤点了。第二天中午，叶某在河口北山路上把剩余钱全部拿给了张某1，两次一共给了张某110多万元。 9．证人雷某的证言，证明2015年10月6日21点到次日早上9点，雷某和侬凤辉、梁某等人在执勤点执勤。张某1和梁某找带班民警侬凤辉商量放车的事情后，叫大家负责把车拦停，其他事情都不要管。第二天凌晨2点左右的时候，张某1各分了10000元给雷某和张某2、侬凤辉。次日，他和张某1等人在新南亚宾馆分钱平均分每人得1.6万元。前一天晚上他不清楚侬凤辉等人放了多少车，他知道张某1给的都是一点辛苦钱，张某1他们几个拿大头。 10．证人梁某的证言，证明2015年10月的一天，他喝了酒就去睡觉，第二天李某给他放车后分得的3万多元。他记得李某、雷某叫过自己去跟侬凤辉要求同意放车，但记不得自己是否去和侬凤辉讲过。但是值班时放车都是经过组长同意的，因为如果违背组长意愿放车，组长就可能向县打私办报告，这样事情就闹大难以收场。当天晚上组长侬凤辉肯定知道有人放车，一方面是休息室离卡点只有五六米远，说话都听得见，走私的货车通过的时候动静很大，另一方面是休息室门口斜对着卡点路口，在里面都看得见外面的查车情况，所以即使是侬凤辉在休息室里休息知道其他执勤人员放行走私车辆的情况。 11．证人李某的证言，证明2015年10月7日晚上，因为知道晚上会有人请托放车，12点不到，梁某和他去向侬凤辉报告放车的事，侬凤辉没吭声。之后梁某叫上张某1到休息室里再次向侬凤辉报告要求放车，之后张某1在门口说：“带班领导已经同意放车了”，张某1这样说的时候，侬凤辉也肯定听见了。侬凤辉当时从休息室出来，说：“等需要放行的车要来到的时候该避开的就避开”。侬凤辉和梁某就故意躲到休息室里休息，其他几个执勤人员就坐在休息室门外聊天、睡觉、玩手机，没有站起来拦停车辆进行检查。当天晚上，张某1帮叶某放行了20辆车，在李某的提议下，叶某先拿5万元钱给张某1，面值都是50元，李某提议先把这5万元先分掉，张某1、侬凤辉、雷某、张某2和他随即在休息室里把5万元分掉，其中侬凤辉的1万元是张某1递给他的。第二天在新南亚宾馆，值班的8个人平均分23万，每人分2.8万左右，张某1代领了侬凤辉和边防小兵的。 12．证人张某2的证言，证明2015年10月7日晚上，张某1说带班领导那里已经搞定可以放车，所以肯定是向侬凤辉报告过了，因为没有人会瞒着带班组长放车，收钱放车风险很大，带班领导不同意的话把说好的车拦下来或者向县打私办报告，就麻烦了，因此放车肯定是要经过带班领导同意的。当天张某1等人向侬凤辉报告放车的情况后，大家就故意躲到缉查点休息室里聊天、玩手机，任由车辆自行通过卡点。之后，张某1先拿到大概5万元钱，都是面值50的纸币，随后张某1就把张某2和李某、雷某喊到休息室，当时侬凤辉已经在休息室里了，李某说钱放在缉查点不安全，提议把钱分了，五个人就每人拿了1万元。记不得在南亚宾馆时是否分了侬凤辉钱。 13．证人谭某的证言，证明2015年10月初的一天，他联系了张某2放车，并给了张某22万元放车费。 14．被告人侬凤辉的供述和辩解，对公诉机关指控的事实不承认其做过，只说在2015年10月的一天，他作为带班组长与张某1、梁某、李某等人一起值班。当晚没有人向他提出要求放车，他也没有同意放车，如果发现有人放车收钱，他肯定会制止，并扣押车辆与货物。张某1要拿过钱给他但他没要，他认为不放车的话就不可能收得着钱，所以怀疑值班人员放车收钱。他中途起来没发现放行走私车的情况，他认为是张某1、李某是趁自己睡着的时候放的车。 第二起犯罪事实的证人证言、被告人供述： 15．证人杨某的证言，证明2015年10月15日22时许，侬凤辉打电话让他帮其朋友放行几张车，他就同意了。之后侬凤辉把需要放行的车辆号牌发信息给他，他就把侬凤辉有几张车要放行的情况告诉了一起执勤的罗某、盘某。16日凌晨大概3点多钟放行了侬凤辉联系的车。16日早上，他翻看侬凤辉发给自己的放行车辆信息，发现有40个车牌号。下班回家后，他打电话问侬凤辉车过了没有，侬凤辉说已经通过56张车，他才知道数漏了16张车。他接着骑摩托车去侬凤辉家里核对放行车的数量，并告诉侬凤辉自己跟罗某说的是40辆，说少了16辆。侬凤辉叫他不要把这个情况告诉罗某等人，就拿40张车的40万元放行费去跟罗某等人分。多出的16张车的16万元放行费由侬凤辉与他平分，每人分8万元。14时许，侬凤辉打电话叫他到楼下会合，他就开着车跟着侬凤辉夫妇的车子到了河口北山建设银行ATM机左边，侬凤辉下车叫他等一下。大概过了七八分钟，一个30多岁的年轻男子把一个红色布袋放在他的车的副驾驶座上，布袋里装的是10万元一捆的4捆百元面值人民币，一共有40万元。年轻男子离开不久，侬凤辉从兴合公司方向走过来，拿了8万元钱放在他的车子里面仪表台下方的手套箱里。之后他把侬凤辉分给的8万元放在自家的车库里，把40万拿去盘某家里分，他分得16万元（不含与侬凤辉给的8万元）和一些收到的散钱。因为侬凤辉是另一个班组的带班领导，他考虑到自己不执勤的时候也可能需要侬凤辉帮忙放车，所以才帮侬凤辉放行的走私车。 16．证人罗某的证言，证明2015年10月中旬的一天晚上，没有执勤的侬凤辉要求当班组长杨某帮其放车，因为当天不是侬凤辉直接跟他说的，所以他不知道侬凤辉联系的车放行了多少。后来杨某拿来一起分的钱大概是40万元，但是杨某帮人放行的车不会少于40辆。当天的车特别多，所以根本没时间一台车一台车地核对号牌，几乎是招手就过。 17．证人盘某的证言，证明他在2015年10月10几号晚上执勤过程中，听见杨某在闲聊中说过帮侬凤辉、邓程伟放过车，但没有说放了多少辆车。当天还是第二天上午11时左右，杨某在电话里说把前几次放车的钱带过来平分，第二天下午3时许，杨某带着一个土黄色的纸袋来到他家，大概有40万元左右。 18．证人张某3的证言，证明2015年10月份的一天中午14时许，她和侬凤辉坐着自家白色轿车去黄继光的公司喝茶，杨某也开着他的车一起去，但记不得是在什么地方与杨某会合，杨某没有跟侬凤辉夫妇一起进入黄继光公司记不清他在什么地方。期间侬凤辉出去了一下，回来后就叫她回家，吃完晚饭后她看见卧室里有5万元钱，侬凤辉说自家的亲戚找杨某帮忙放车，之后让侬凤辉帮其落实一下是哪位亲戚，侬凤辉帮忙了办事，杨某给了5万元，这5万元还给了侬凤辉的弟弟之前的买车借款，河口县公安局找侬凤辉核实问题后，她取了5万元退还给了河口公安局。 19．被告人侬凤辉的供述和辩解，对公诉机关指控的事实不承认其做过，只说在2015年10月份的一天10时许，他在河口街心花园遇到杨某，杨某让他问一下昨晚是否有他的亲戚让杨某帮忙办过事，但杨某没说是什么事。杨某说对方口音像大南溪人，因为他的姐夫黄阿兴有个堂弟叫黄继光是大南溪人，在河口北山开了一家汇合公司，就想杨某说的可能是汇合公司的人。他就跟杨某说下午2点半后到北山汇合公司帮杨某问问。下午2点多，他到了汇合公司，他让在公司正在玩电脑的一个小伙子让相互问一下昨晚是否有人叫杨某帮忙办事，如果是的话跟杨某联系，同时把杨某的车牌号告诉了那位小伙子。之后他就在汇合公司大厅内侧看别人打麻将。大概10多分钟后，外面有人按喇叭，他出去看见杨某坐在公司对面的黑色车上，车牌号只记得带有556。杨某招手示意他过去，他坐上车的副驾驶座，见副驾驶地板上有一袋钱，不知道金额是多少，杨某发动车子到百年城后把车停在路边，从袋子里拿出5万元给他。他当时没有多想，认为是自己家帮忙到汇合公司落实找杨某办事情的人，杨某拿着钱后给的酬谢。 上述证据，经庭审举证、质证，被告人侬凤辉及其辩护人牟代洁均有异议。且辩护人辩解提出所有的证据都不足以证明被告人犯受贿罪，因辩护人无其他证据证实其辩解的观点故不予采信外，其余证据来源和表现形式合法，内容客观、真实，与本案具有关联性，应依法予以采信。 另查明，案发后被告人侬凤辉向河口县公安局退缴涉案赃款人民币5万元，红河县人民检察院已依法扣押。 （二）滥用职权的事实。 被告人侬凤辉于2015年9月至2016年2月，接受河口县公安局安排在蒙河高速公路南屏服务区反走私联合查缉点执勤期间，违反其职权要求，未履行打击走私活动的职责，致使大量未经检验检疫的走私冻品进入国内市场，造成重大安全隐患，直接威胁人民群众生命健康，严重影响河口边境地区对打击走私活动的执法公信力，造成恶劣社会影响。 上述事实，公诉机关提供下列证据予以证明： 1．云南省人民打击走私综合治理领导小组关于开展红河州河口边境地区反走私综合治理专项联合行动的通知、红河州人民政府打击走私综合治理领导小组关于印发红河州反走私综合治理专项联合行动工作方案的通知，证明红河州政府决定从2015年4月1日起开展为期2个月的反走私综合治理专项联合行动，从2015年6月1日起，专项联合行动进入常态化管理。反走私综合治理专项行动工作重点地区包含河口南屏，重点打击农产品、疫区牛肉和冷冻动物制品等走私物品。公安部门的职责是要配合海关大力打击重点领域的涉嫌走私违法行为，深挖严打走私犯罪团伙，妥善处置可能出现的突发事件。 2．红河州打私专报、河口打私工作简报，证明省州打私办到河口开展反走私综合治理督导工作。 3．云南省人民政府打击走私综合治理领导小组转发全国打私办关于迅速对疫区牛肉走私开展综合治理的通知、红河州人民政府办公室关于贯彻落实迅速对疫区牛肉走私开展综合整治的通知，证明红河州人民政府按要求开展疫区牛肉综合整治工作。 4．红河州人民政府专题会议纪要第55期，证明当前反走私综合治理工作任务仍然艰巨，各级各部门必须进一步深化思想认识。认清严峻形势，继续深化边境地区综合整治工作。 5．红河州人民政府办公室关于印发红河州反走私综合治理工作规定的通知，证明公安（公安边防部门）、交通运输、边防部队等部门，按照各自职责，开展反走私综合治理工作；边境县人民政府应明确承担反走私综合治理工作的职能机构，配备工作人员，履行相应职责；若有“收受走私违法犯罪分子贿赂、弄虚作假、滥用职权、玩忽职守、徇私舞弊和其他行为的”县（市）人民政府及其有关部门应当及时采取措施进行整改；情节严重的，对主管人员和其他直接责任人员依法给予问责；构成犯罪的，依法追究刑事责任。 6．关于河口反走私联合查缉点设立及工作情况说明，证明河口边境地区因无天然屏障、便道众多、交通便利、而边防基础设施又极为匮乏，边境管控工作十分薄弱，加之越南政府实施“暂进再出口”及贸易政策，以及受高额利润的驱使，走私犯罪集团不惜铤而走险，长期盘踞河口边境地区从事走私犯罪活动，使我州边境地区走私活动极度猖獗，导致边境管控形势十分严峻。在河口县政府打私办的统筹协调下，从相关部门和坝洒农场抽调人员开展24小时联合查缉，其主要职责是对进入蒙河高速公路并通过南屏服务站的载货车辆进行逐一检查，预防走私运输车辆通过高速公路进入内地，对查获的走私物品移交县政府打私办统一处理。 7．提醒谈话记录表，证明2015年12月4日及2016年1月15日，侬凤辉等卡点组民警（协警）在河口县公安局向河口县公安局刘金福、谭祥明副局长作出卡点工作的廉洁承诺。 8．农业部关于从毗邻国家进口动物及动物产品检疫问题的通知、河口县防治重大动物疫病指挥部关于重申禁止偶蹄动物及其产品入境的通告、符合评估审查要求的国家或地区输华肉类产品名单、禁止从动物疫病流行国家、地区输入的动物及其产品一览表，证明越南偶蹄动物、禽类及其产品属于禁止输入我国的动物及其产品。2015年至今，我国禁止从越南进口偶蹄动物及其产品、禽类及其产品（因口蹄疫、禽流感）。 9．关于查获冷冻制品的情况说明，证明个旧市鸡街派出所、蒙自市草坝镇派出所分别于2015年7月15日、8月31日查获运输走私冷冻制品车辆16辆和25辆，两批冻品均为从河口运输进来发往各地，车辆上装有冷冻鸡脚、牛肉等物品。 10．《食品药品监管总局、海关总署、公安部关于打击走私冷冻肉品维护食品安全的通告》，证明我国严厉打击冻品肉类走私，防止未经检验检疫的冷冻品肉类通过走私渠道进入我国市场危害公众健康，防范疫病传入危害我国畜牧产业安全，严禁不合格肉品流向餐桌。 11．红河州食药局关于近年来走私冻品查处情况的报告，证明全州2015年收缴、销毁走私冻品1506余吨，不包括食药品部门没有参与的个旧地区查获的400余吨和河口地区查获的670余吨。2016年1月至3月，查获走私食品103.62吨，其中鸡脚0.58吨。走私的大米、冻肉等食品冲击国内市场，危害养殖户的积极性，给人民群众健康带来严重的隐患，在运输途中是否受到污染无法确定。走私肉类可能携带人畜共患病、动物传染病病原，给人民群众健康带来严重的隐患。 12.2015年以来红河州工商系统流通领域反走私专项治理工作情况，证明2015年及2016年1至3月红河州工商行政管理局查获各类走私物品的情况并证实到近年来，受国内外差价及国内市场的需求影响，冻品走私有不断上升趋势，走私行为严重扰乱我国正常的市场经济秩序，侵害了消费者的合法权益。 13．被告人侬凤辉的供述和辩解，河口县政府决定从公安（含交警）、海关、边防、坝洒农场等部门抽调人员组成联系查缉力量，在南屏服务区开展24小时联合查缉工作，对载货车逐一拦停检查，发现走私须向县打私办报告处理。侬凤辉作为带班组长除了跟其他执勤人员一样的缉查职责以外，还应带领并督促其他执勤人员认真履行职责，接受同班组其他执勤人员的情况报告，汇总查缉信息，发现和扣押走私货物后及时向河口县打私办报告处理。 14．被告人侬凤辉及其辩护人向法庭提交河口县公安局出具的侬凤辉现实表现情况一份及河口县看守所证明情况一份，证明侬凤辉的工作表现及其在河口县看守所羁押期间的表现。 上述证据，经庭审举证、质证，被告人侬凤辉及其辩护人牟代洁均对证据均无异议。但辩护人提出所有的证据都不足以证明被告人犯滥用职权罪，因辩护人无其他证据证实其辩解的观点故不予采信，证据来源和表现形式合法，内容客观、真实，与本案具有关联性，应依法予以采信。 对于被告人侬凤辉提及其辩护人交的证据经公诉机关质证，认为对于证据的真实性与合法性无异议，但认为与本案没有关联性。本院认为，被告人提交的证据与本案不具有关联性，不予采信。 本案事实清楚，证据确实、充分、足以认定。 ","cpfxgc":"本院认为，被告人侬凤辉无视国法，身为国家机关工作人员，利用参与综合整治查缉走私的职务便利，伙同他人非法收受走私人员所送钱财共计人民币74万元，并为走私人员谋利，其中被告人侬凤辉个人分得人民币9万元；被告人侬凤辉滥用职权，致使国家和人民利益遭受严重损害。其行为已分别构成受贿罪和滥用职权罪，应依法实行数罪并罚。公诉机关指控被告人侬凤辉犯受贿罪和滥用职权罪的事实清楚，证据确实、充分，罪名成立，应予支持。但公诉机关指控被告人侬凤辉收受8万元放车费的事实，经与在卷证据查证，被告人侬凤辉实际收受了5万元，故本院依法予以变更。 被告人侬凤辉对其未实施受贿罪中的第一起事实以及辩护人牟代洁关于“公诉机关指控的二起犯罪事实均事实不清、证据不足”的辩解和辩护意见，与在本案证据所反映的客观事实不符，不予采纳。对被告人认为“其不构成滥用职权罪”的辩解意见，根据定案证据及相关法律规定，符合滥用职权罪的犯罪构成，成立滥用职权罪，对被告人的该辩解不予采纳。被告人侬凤辉关于“只收了杨某的5万元”的辩解与在卷证据相符，本院予以采纳。案发后被告人侬凤辉经通知到案后如实供述其受贿的主要犯罪事实，在受贿罪中属自首，并积极退缴涉案赃款，具有悔罪表现，依法可以从轻处罚。 综上，根据本案被告人侬凤辉的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第六十七条第一款、第六十二条、第五十二条、第五十三条第一款、第六十四条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第一款、第三条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人侬凤辉犯受贿罪，判处有期徒刑一年，并处罚金人民币100000元；犯滥用职权罪，判处有期徒刑一年。总和刑期二年，决定执行有期徒刑一年零六个月，并处罚金100000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月25日起至2018年10月24日止，罚金限于本判决生效之日起15日内一次性缴纳）。 二、被告人侬凤辉退缴到红河县人民检察院的涉案受贿款人民币50000元，依法给予没收上缴国库。 三、继续向被告人侬凤辉追缴其违法所得款人民币40000元，依法没收上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"云南省红河县人民法院 刑事判决书 （2017）云2529刑初77号 公诉机关红河县人民检察院。 被告人侬凤辉，男，1963年12月15日出生，住河口县。因涉嫌受贿罪、滥用职权罪于2017年4月25日被红河县公安局刑事拘留，同年5月12日被红河县公安局逮捕。现羁押于红河县看守所。 辩护人牟代洁，云南谣光律师事务所律师。 红河县人民检察院以红检公诉刑诉［2017］68号起诉书指控被告人侬凤辉涉嫌犯受贿罪、滥用职权罪，于2017年8月28日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理本案。红河县人民检察院指派检察员李保华、李函柯出庭支持公诉，被告人侬凤辉及其辩护人牟代洁到庭参加诉讼。本案现已审理终结。 红河县人民检察院指控： （一）受贿罪 被告人侬凤辉于2015年9月至2016年2月接受河口县公安局安排到河口县南屏反走私卡点参与联合查缉走私活动，期间利用参与综合整治查缉走私的职务便利，伙同张某1、杨某等人（另案处理）收受走私人员给予的财物共74万元，放行运输走私货物的车辆，不履行查缉职责。后被告人侬凤辉个人分得12万元。 1、被告人侬凤辉于2015年10月7日至8日9时，被告人侬凤辉作为值班组长与张某1、梁某、张某2、李某等级人在蒙河高速公路南屏服务区反走私联合查缉点执勤。被告人侬凤辉在执勤过程中，违反公务管理规定允许张某1等级人放行运输走私货物的车辆，张某1、张某2等人在收取了18万元“放行费”后，由张某1先后拿给侬凤辉4万元。 2、被告人侬凤辉于2015年10月15日晚，被告人侬凤辉打电话给正在查缉点执勤的带班组长杨某，让杨某帮其朋友放行运输走私货物的车辆，并把车牌号码通过短信的方式发送给杨某，杨某遂将该情况告诉了一同值班组的罗某、盘某，之后侬凤辉的车辆被顺利放行。10月16日上午，侬凤辉、杨某对通过的车辆进行核对确认，发现实际通过56辆车，但杨某只统计过了40辆。侬凤辉提议多出的16辆车的16万元“放车费”由侬凤辉与杨某私分，其余40辆车的40万元“放车费”交由杨某、罗某等人分配。当日下午，在河口北山建设银行ATM机旁，侬凤辉安排一男子将40万元现金放在杨某车上，侬凤辉之后将约定的8万元交给杨某，剩余的8万元被侬凤辉占为已有。 （二）滥用职权 被告人侬凤辉于2015年9月至2016年2月，接受河口县公安局安排在蒙河高速公路南屏服务区反走私联合查缉点执勤期间，违反其职权要求，未履行打击走私活动的职责，致使大量未经检验检疫的走私冻品进入国内市场，造成重大安全隐患，直接威胁人民群众生命健康，严重影响河口边境地区对打击走私活动的执法公信力，造成恶劣社会影响。 指控认为，被告人侬凤辉无视国法，身为国家机关工作人员，利用参与综合整治查缉走私的职务便利，伙同他人非法收受走私人员所送钱财共计人民币74万元，并为走私人员谋利，其中被告人侬凤辉个人分得人民币12万元；被告人侬凤辉滥用其职权，致使国家和人民利益遭受严重损害。其行为已触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第六十九条之规定，犯罪事实清楚、证据确实充分，应当以受贿罪、滥用职权罪追究其刑事责任，依法实行数罪并罚。 被告人侬凤辉对公诉机关指控其犯受贿罪的罪名没有异议，但认为受贿金额仅为5万元，对指控其犯滥用职权罪表示不认罪。其辨称：1、在受贿罪中指控的第二起事实，认定其受贿金额应为5万元；2、其未实施受贿罪中指控的第一起事实。 辩护人牟代洁提出如下的辩护意见，1、认为公诉机关指控被告人侬凤辉犯受贿罪的二起犯罪事实都存在事实不清，证据不足：指控的第一起事实中认为只有同组作案人员相互矛盾的言词证据，并无其他任何证据予以印证，不能形成完整的证据锁链。指控的第二起事实中认为现场作案人员杨某与在家休息的被告人侬凤辉，在一对一的言词证据中完全相互对抗和矛盾，作案人杨某的供述又没有其他证据相印证，同样不能作为定案的依据。2、认为公诉机关指控被告人侬凤辉犯滥用职权，两次参与放行走私运输车和收受放行费12万元的事实不清，证据不足，由此产生的对被告人侬凤辉犯滥用职权罪的指控，依法不能成立。 经审理查明，被告人侬凤辉于2015年9月至2016年2月接受河口县公安局安排到河口县南屏反走私卡点参与联合查缉走私活动，期间利用参与综合整治查缉走私的职务便利，伙同张某1、杨某等人（另案处理）收受走私人员给予的财物共74万元，放行运输走私货物的车辆，不履行查缉职责。后被告人侬凤辉个人分得9万元。 （一）受贿的事实。 1、被告人侬凤辉于2015年10月7日至8日9时，被告人侬凤辉作为值班组长与张某1、梁某、张某2、李某等级人在蒙河高速公路南屏服务区反走私联合查缉点执勤。被告人侬凤辉在执勤过程中，违反公务管理规定允许张某1等级人放行运输走私货物的车辆，张某1、张某2等人在收取了18万元“放行费”后，由张某1先后拿给侬凤辉4万元。 2、被告人侬凤辉于2015年10月15日晚，被告人侬凤辉打电话给正在查缉点执勤的带班组长杨某，让杨某帮其朋友放行运输走私货物的车辆，并把车牌号码通过短信的方式发送给杨某，杨某遂将该情况告诉了一起值班组的罗某、盘某，之后侬凤辉的车辆被顺利放行。10月16日上午，侬凤辉、杨某对通过的车辆进行核对确认，发现实际通过56辆车，但杨某只统计过了40辆。当天下午，侬凤辉与杨某共同私分了放车款，其中侬凤辉分得5万元。 认定上述事实，有下列证据证明： 1．线索登记表、指定管辖决定书、立案决定书、大要案登记表、机关事业单位工作人员被采取强制措施情况告知书、拘传证、逮捕决定书、取保候审申请书、人身安全检查笔录等法律文书，证明本案侦查程序合法，且被告人侬凤辉在入所健康检查时存在高血压症状。 2．户口证明及前科证明，证明侬凤辉的自然情况，其在犯罪时已满18周岁且无前科。 3．到案经过，证明红河县人民检察院反渎职侵权局干警到河口县人民检察院准备接触侬凤辉，经河口县人民检察院与河口县公安局联系后，该局纪委工作人员将侬凤辉带至河口县人民检察院接受调查，最后将其带到红河县人民检察院。 4．河口县公安局出具应征公民入伍登记表、公务员登记表、关于吸收录用周德昌等同志为公安、检察院干部的通知、河口县瑶族自治县人民政府关于彭金春等五十一位同志职务任免令、河口县瑶族自治县人民政府关于高喜春等五十一位同志职务任免令，证明侬凤辉于1985年12月录用到河口县公安局，2012年12月任职为河口县公安局禁毒大队社区戒毒中队中队长。 5．河口县纪委财物移交函、关于请求侬凤辉违法所得随案移送的函、收条、云南省行政事业单位资金往来结算票据、业务往来回单，证明2016年4月4日，侬凤辉主动将在南屏卡点执勤期间的非法所得赃款5万元交至河口县公安局纪委，后河口县公安局纪委将该5万元违法所得随案移送至红河县人民检察院。 6．联合打私执勤人员名单、河口公安局抽调南屏卡点参与打私民警排班表、交警大队南屏服务区执勤人员排表，证实南屏卡点执勤人员的排班情况，9点到21点准时交接班。 第一起犯罪事实的证人证言、被告人供述： 7．证人张某1的证言，证明2015年10月13日晚上，侬凤辉作为带班组长和他、张某2等人在南屏缉查点执勤。开始侬凤辉不同意放车，之后他和李某、梁某去休息室跟侬凤辉报告过要帮人放车的情况，侬凤辉没有表示反对，默许放车。因为大家都知道要放车，他和侬凤辉、李某、雷某、张某2就故意躲到休息室里不堵车。凌晨1时许，他收到叶某用一个黑色塑料袋装着面值是50元的5万元放车费，李某认为钱放在休息室不安全，就提议把钱分了。他和侬凤辉、李某、雷某、张某2五个人就每人分得1万元。次日13时许，他和雷某、张某2、李某在新南亚宾馆分钱，李某说侬凤辉是带班领导，所以多分1万元给侬凤辉，剩下的钱平分，他就代拿了侬凤辉分得的3万元。当天18时许，侬凤辉骑了一辆女士摩托车来到中队门口（河口北山利丰酒店旁），他用一个白色纸袋装着3万元钱交给了侬凤辉，说：“这是昨天晚上收得的钱，我们每人分得3万元，你比我们多分了1万元（含前一晚在缉查点的1万元，共4万元）”。侬凤辉回答：“好的”，就接过钱就骑车走了。 8．证人叶某的证言，证明他于2015年10月辞去交警协警的工作后跟一个叫东哥的走私老板当马仔。10月份的一天，他打电话联系张某1帮忙放10多辆走私冻品车，张某1同意后表示要先送部分钱分给执勤的人。之后他在执勤点房子处把5万元钱给张某1，7点左右叶某联系的车就全部通过执勤点了。第二天中午，叶某在河口北山路上把剩余钱全部拿给了张某1，两次一共给了张某110多万元。 9．证人雷某的证言，证明2015年10月6日21点到次日早上9点，雷某和侬凤辉、梁某等人在执勤点执勤。张某1和梁某找带班民警侬凤辉商量放车的事情后，叫大家负责把车拦停，其他事情都不要管。第二天凌晨2点左右的时候，张某1各分了10000元给雷某和张某2、侬凤辉。次日，他和张某1等人在新南亚宾馆分钱平均分每人得1.6万元。前一天晚上他不清楚侬凤辉等人放了多少车，他知道张某1给的都是一点辛苦钱，张某1他们几个拿大头。 10．证人梁某的证言，证明2015年10月的一天，他喝了酒就去睡觉，第二天李某给他放车后分得的3万多元。他记得李某、雷某叫过自己去跟侬凤辉要求同意放车，但记不得自己是否去和侬凤辉讲过。但是值班时放车都是经过组长同意的，因为如果违背组长意愿放车，组长就可能向县打私办报告，这样事情就闹大难以收场。当天晚上组长侬凤辉肯定知道有人放车，一方面是休息室离卡点只有五六米远，说话都听得见，走私的货车通过的时候动静很大，另一方面是休息室门口斜对着卡点路口，在里面都看得见外面的查车情况，所以即使是侬凤辉在休息室里休息知道其他执勤人员放行走私车辆的情况。 11．证人李某的证言，证明2015年10月7日晚上，因为知道晚上会有人请托放车，12点不到，梁某和他去向侬凤辉报告放车的事，侬凤辉没吭声。之后梁某叫上张某1到休息室里再次向侬凤辉报告要求放车，之后张某1在门口说：“带班领导已经同意放车了”，张某1这样说的时候，侬凤辉也肯定听见了。侬凤辉当时从休息室出来，说：“等需要放行的车要来到的时候该避开的就避开”。侬凤辉和梁某就故意躲到休息室里休息，其他几个执勤人员就坐在休息室门外聊天、睡觉、玩手机，没有站起来拦停车辆进行检查。当天晚上，张某1帮叶某放行了20辆车，在李某的提议下，叶某先拿5万元钱给张某1，面值都是50元，李某提议先把这5万元先分掉，张某1、侬凤辉、雷某、张某2和他随即在休息室里把5万元分掉，其中侬凤辉的1万元是张某1递给他的。第二天在新南亚宾馆，值班的8个人平均分23万，每人分2.8万左右，张某1代领了侬凤辉和边防小兵的。 12．证人张某2的证言，证明2015年10月7日晚上，张某1说带班领导那里已经搞定可以放车，所以肯定是向侬凤辉报告过了，因为没有人会瞒着带班组长放车，收钱放车风险很大，带班领导不同意的话把说好的车拦下来或者向县打私办报告，就麻烦了，因此放车肯定是要经过带班领导同意的。当天张某1等人向侬凤辉报告放车的情况后，大家就故意躲到缉查点休息室里聊天、玩手机，任由车辆自行通过卡点。之后，张某1先拿到大概5万元钱，都是面值50的纸币，随后张某1就把张某2和李某、雷某喊到休息室，当时侬凤辉已经在休息室里了，李某说钱放在缉查点不安全，提议把钱分了，五个人就每人拿了1万元。记不得在南亚宾馆时是否分了侬凤辉钱。 13．证人谭某的证言，证明2015年10月初的一天，他联系了张某2放车，并给了张某22万元放车费。 14．被告人侬凤辉的供述和辩解，对公诉机关指控的事实不承认其做过，只说在2015年10月的一天，他作为带班组长与张某1、梁某、李某等人一起值班。当晚没有人向他提出要求放车，他也没有同意放车，如果发现有人放车收钱，他肯定会制止，并扣押车辆与货物。张某1要拿过钱给他但他没要，他认为不放车的话就不可能收得着钱，所以怀疑值班人员放车收钱。他中途起来没发现放行走私车的情况，他认为是张某1、李某是趁自己睡着的时候放的车。 第二起犯罪事实的证人证言、被告人供述： 15．证人杨某的证言，证明2015年10月15日22时许，侬凤辉打电话让他帮其朋友放行几张车，他就同意了。之后侬凤辉把需要放行的车辆号牌发信息给他，他就把侬凤辉有几张车要放行的情况告诉了一起执勤的罗某、盘某。16日凌晨大概3点多钟放行了侬凤辉联系的车。16日早上，他翻看侬凤辉发给自己的放行车辆信息，发现有40个车牌号。下班回家后，他打电话问侬凤辉车过了没有，侬凤辉说已经通过56张车，他才知道数漏了16张车。他接着骑摩托车去侬凤辉家里核对放行车的数量，并告诉侬凤辉自己跟罗某说的是40辆，说少了16辆。侬凤辉叫他不要把这个情况告诉罗某等人，就拿40张车的40万元放行费去跟罗某等人分。多出的16张车的16万元放行费由侬凤辉与他平分，每人分8万元。14时许，侬凤辉打电话叫他到楼下会合，他就开着车跟着侬凤辉夫妇的车子到了河口北山建设银行ATM机左边，侬凤辉下车叫他等一下。大概过了七八分钟，一个30多岁的年轻男子把一个红色布袋放在他的车的副驾驶座上，布袋里装的是10万元一捆的4捆百元面值人民币，一共有40万元。年轻男子离开不久，侬凤辉从兴合公司方向走过来，拿了8万元钱放在他的车子里面仪表台下方的手套箱里。之后他把侬凤辉分给的8万元放在自家的车库里，把40万拿去盘某家里分，他分得16万元（不含与侬凤辉给的8万元）和一些收到的散钱。因为侬凤辉是另一个班组的带班领导，他考虑到自己不执勤的时候也可能需要侬凤辉帮忙放车，所以才帮侬凤辉放行的走私车。 16．证人罗某的证言，证明2015年10月中旬的一天晚上，没有执勤的侬凤辉要求当班组长杨某帮其放车，因为当天不是侬凤辉直接跟他说的，所以他不知道侬凤辉联系的车放行了多少。后来杨某拿来一起分的钱大概是40万元，但是杨某帮人放行的车不会少于40辆。当天的车特别多，所以根本没时间一台车一台车地核对号牌，几乎是招手就过。 17．证人盘某的证言，证明他在2015年10月10几号晚上执勤过程中，听见杨某在闲聊中说过帮侬凤辉、邓程伟放过车，但没有说放了多少辆车。当天还是第二天上午11时左右，杨某在电话里说把前几次放车的钱带过来平分，第二天下午3时许，杨某带着一个土黄色的纸袋来到他家，大概有40万元左右。 18．证人张某3的证言，证明2015年10月份的一天中午14时许，她和侬凤辉坐着自家白色轿车去黄继光的公司喝茶，杨某也开着他的车一起去，但记不得是在什么地方与杨某会合，杨某没有跟侬凤辉夫妇一起进入黄继光公司记不清他在什么地方。期间侬凤辉出去了一下，回来后就叫她回家，吃完晚饭后她看见卧室里有5万元钱，侬凤辉说自家的亲戚找杨某帮忙放车，之后让侬凤辉帮其落实一下是哪位亲戚，侬凤辉帮忙了办事，杨某给了5万元，这5万元还给了侬凤辉的弟弟之前的买车借款，河口县公安局找侬凤辉核实问题后，她取了5万元退还给了河口公安局。 19．被告人侬凤辉的供述和辩解，对公诉机关指控的事实不承认其做过，只说在2015年10月份的一天10时许，他在河口街心花园遇到杨某，杨某让他问一下昨晚是否有他的亲戚让杨某帮忙办过事，但杨某没说是什么事。杨某说对方口音像大南溪人，因为他的姐夫黄阿兴有个堂弟叫黄继光是大南溪人，在河口北山开了一家汇合公司，就想杨某说的可能是汇合公司的人。他就跟杨某说下午2点半后到北山汇合公司帮杨某问问。下午2点多，他到了汇合公司，他让在公司正在玩电脑的一个小伙子让相互问一下昨晚是否有人叫杨某帮忙办事，如果是的话跟杨某联系，同时把杨某的车牌号告诉了那位小伙子。之后他就在汇合公司大厅内侧看别人打麻将。大概10多分钟后，外面有人按喇叭，他出去看见杨某坐在公司对面的黑色车上，车牌号只记得带有556。杨某招手示意他过去，他坐上车的副驾驶座，见副驾驶地板上有一袋钱，不知道金额是多少，杨某发动车子到百年城后把车停在路边，从袋子里拿出5万元给他。他当时没有多想，认为是自己家帮忙到汇合公司落实找杨某办事情的人，杨某拿着钱后给的酬谢。 上述证据，经庭审举证、质证，被告人侬凤辉及其辩护人牟代洁均有异议。且辩护人辩解提出所有的证据都不足以证明被告人犯受贿罪，因辩护人无其他证据证实其辩解的观点故不予采信外，其余证据来源和表现形式合法，内容客观、真实，与本案具有关联性，应依法予以采信。 另查明，案发后被告人侬凤辉向河口县公安局退缴涉案赃款人民币5万元，红河县人民检察院已依法扣押。 （二）滥用职权的事实。 被告人侬凤辉于2015年9月至2016年2月，接受河口县公安局安排在蒙河高速公路南屏服务区反走私联合查缉点执勤期间，违反其职权要求，未履行打击走私活动的职责，致使大量未经检验检疫的走私冻品进入国内市场，造成重大安全隐患，直接威胁人民群众生命健康，严重影响河口边境地区对打击走私活动的执法公信力，造成恶劣社会影响。 上述事实，公诉机关提供下列证据予以证明： 1．云南省人民打击走私综合治理领导小组关于开展红河州河口边境地区反走私综合治理专项联合行动的通知、红河州人民政府打击走私综合治理领导小组关于印发红河州反走私综合治理专项联合行动工作方案的通知，证明红河州政府决定从2015年4月1日起开展为期2个月的反走私综合治理专项联合行动，从2015年6月1日起，专项联合行动进入常态化管理。反走私综合治理专项行动工作重点地区包含河口南屏，重点打击农产品、疫区牛肉和冷冻动物制品等走私物品。公安部门的职责是要配合海关大力打击重点领域的涉嫌走私违法行为，深挖严打走私犯罪团伙，妥善处置可能出现的突发事件。 2．红河州打私专报、河口打私工作简报，证明省州打私办到河口开展反走私综合治理督导工作。 3．云南省人民政府打击走私综合治理领导小组转发全国打私办关于迅速对疫区牛肉走私开展综合治理的通知、红河州人民政府办公室关于贯彻落实迅速对疫区牛肉走私开展综合整治的通知，证明红河州人民政府按要求开展疫区牛肉综合整治工作。 4．红河州人民政府专题会议纪要第55期，证明当前反走私综合治理工作任务仍然艰巨，各级各部门必须进一步深化思想认识。认清严峻形势，继续深化边境地区综合整治工作。 5．红河州人民政府办公室关于印发红河州反走私综合治理工作规定的通知，证明公安（公安边防部门）、交通运输、边防部队等部门，按照各自职责，开展反走私综合治理工作；边境县人民政府应明确承担反走私综合治理工作的职能机构，配备工作人员，履行相应职责；若有“收受走私违法犯罪分子贿赂、弄虚作假、滥用职权、玩忽职守、徇私舞弊和其他行为的”县（市）人民政府及其有关部门应当及时采取措施进行整改；情节严重的，对主管人员和其他直接责任人员依法给予问责；构成犯罪的，依法追究刑事责任。 6．关于河口反走私联合查缉点设立及工作情况说明，证明河口边境地区因无天然屏障、便道众多、交通便利、而边防基础设施又极为匮乏，边境管控工作十分薄弱，加之越南政府实施“暂进再出口”及贸易政策，以及受高额利润的驱使，走私犯罪集团不惜铤而走险，长期盘踞河口边境地区从事走私犯罪活动，使我州边境地区走私活动极度猖獗，导致边境管控形势十分严峻。在河口县政府打私办的统筹协调下，从相关部门和坝洒农场抽调人员开展24小时联合查缉，其主要职责是对进入蒙河高速公路并通过南屏服务站的载货车辆进行逐一检查，预防走私运输车辆通过高速公路进入内地，对查获的走私物品移交县政府打私办统一处理。 7．提醒谈话记录表，证明2015年12月4日及2016年1月15日，侬凤辉等卡点组民警（协警）在河口县公安局向河口县公安局刘金福、谭祥明副局长作出卡点工作的廉洁承诺。 8．农业部关于从毗邻国家进口动物及动物产品检疫问题的通知、河口县防治重大动物疫病指挥部关于重申禁止偶蹄动物及其产品入境的通告、符合评估审查要求的国家或地区输华肉类产品名单、禁止从动物疫病流行国家、地区输入的动物及其产品一览表，证明越南偶蹄动物、禽类及其产品属于禁止输入我国的动物及其产品。2015年至今，我国禁止从越南进口偶蹄动物及其产品、禽类及其产品（因口蹄疫、禽流感）。 9．关于查获冷冻制品的情况说明，证明个旧市鸡街派出所、蒙自市草坝镇派出所分别于2015年7月15日、8月31日查获运输走私冷冻制品车辆16辆和25辆，两批冻品均为从河口运输进来发往各地，车辆上装有冷冻鸡脚、牛肉等物品。 10．《食品药品监管总局、海关总署、公安部关于打击走私冷冻肉品维护食品安全的通告》，证明我国严厉打击冻品肉类走私，防止未经检验检疫的冷冻品肉类通过走私渠道进入我国市场危害公众健康，防范疫病传入危害我国畜牧产业安全，严禁不合格肉品流向餐桌。 11．红河州食药局关于近年来走私冻品查处情况的报告，证明全州2015年收缴、销毁走私冻品1506余吨，不包括食药品部门没有参与的个旧地区查获的400余吨和河口地区查获的670余吨。2016年1月至3月，查获走私食品103.62吨，其中鸡脚0.58吨。走私的大米、冻肉等食品冲击国内市场，危害养殖户的积极性，给人民群众健康带来严重的隐患，在运输途中是否受到污染无法确定。走私肉类可能携带人畜共患病、动物传染病病原，给人民群众健康带来严重的隐患。 12.2015年以来红河州工商系统流通领域反走私专项治理工作情况，证明2015年及2016年1至3月红河州工商行政管理局查获各类走私物品的情况并证实到近年来，受国内外差价及国内市场的需求影响，冻品走私有不断上升趋势，走私行为严重扰乱我国正常的市场经济秩序，侵害了消费者的合法权益。 13．被告人侬凤辉的供述和辩解，河口县政府决定从公安（含交警）、海关、边防、坝洒农场等部门抽调人员组成联系查缉力量，在南屏服务区开展24小时联合查缉工作，对载货车逐一拦停检查，发现走私须向县打私办报告处理。侬凤辉作为带班组长除了跟其他执勤人员一样的缉查职责以外，还应带领并督促其他执勤人员认真履行职责，接受同班组其他执勤人员的情况报告，汇总查缉信息，发现和扣押走私货物后及时向河口县打私办报告处理。 14．被告人侬凤辉及其辩护人向法庭提交河口县公安局出具的侬凤辉现实表现情况一份及河口县看守所证明情况一份，证明侬凤辉的工作表现及其在河口县看守所羁押期间的表现。 上述证据，经庭审举证、质证，被告人侬凤辉及其辩护人牟代洁均对证据均无异议。但辩护人提出所有的证据都不足以证明被告人犯滥用职权罪，因辩护人无其他证据证实其辩解的观点故不予采信，证据来源和表现形式合法，内容客观、真实，与本案具有关联性，应依法予以采信。 对于被告人侬凤辉提及其辩护人交的证据经公诉机关质证，认为对于证据的真实性与合法性无异议，但认为与本案没有关联性。本院认为，被告人提交的证据与本案不具有关联性，不予采信。 本案事实清楚，证据确实、充分、足以认定。 本院认为，被告人侬凤辉无视国法，身为国家机关工作人员，利用参与综合整治查缉走私的职务便利，伙同他人非法收受走私人员所送钱财共计人民币74万元，并为走私人员谋利，其中被告人侬凤辉个人分得人民币9万元；被告人侬凤辉滥用职权，致使国家和人民利益遭受严重损害。其行为已分别构成受贿罪和滥用职权罪，应依法实行数罪并罚。公诉机关指控被告人侬凤辉犯受贿罪和滥用职权罪的事实清楚，证据确实、充分，罪名成立，应予支持。但公诉机关指控被告人侬凤辉收受8万元放车费的事实，经与在卷证据查证，被告人侬凤辉实际收受了5万元，故本院依法予以变更。 被告人侬凤辉对其未实施受贿罪中的第一起事实以及辩护人牟代洁关于“公诉机关指控的二起犯罪事实均事实不清、证据不足”的辩解和辩护意见，与在本案证据所反映的客观事实不符，不予采纳。对被告人认为“其不构成滥用职权罪”的辩解意见，根据定案证据及相关法律规定，符合滥用职权罪的犯罪构成，成立滥用职权罪，对被告人的该辩解不予采纳。被告人侬凤辉关于“只收了杨某的5万元”的辩解与在卷证据相符，本院予以采纳。案发后被告人侬凤辉经通知到案后如实供述其受贿的主要犯罪事实，在受贿罪中属自首，并积极退缴涉案赃款，具有悔罪表现，依法可以从轻处罚。 综上，根据本案被告人侬凤辉的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第六十七条第一款、第六十二条、第五十二条、第五十三条第一款、第六十四条、第六十九条第一、三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第一款、第三条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款之规定，判决如下： 一、被告人侬凤辉犯受贿罪，判处有期徒刑一年，并处罚金人民币100000元；犯滥用职权罪，判处有期徒刑一年。总和刑期二年，决定执行有期徒刑一年零六个月，并处罚金100000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月25日起至2018年10月24日止，罚金限于本判决生效之日起15日内一次性缴纳）。 二、被告人侬凤辉退缴到红河县人民检察院的涉案受贿款人民币50000元，依法给予没收上缴国库。 三、继续向被告人侬凤辉追缴其违法所得款人民币40000元，依法没收上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长孙绍云 二〇一七年十二月二十八日 书记员张倩梅","writId":"005ae7f3c00e6e88002dec10674204d192d","writName":"侬凤辉受贿、滥用职权案一审刑事判决书"}
