{"ajId":"7c72fc39-2d3c-4545-b3f6-0f38c7f67353","ajName":"冯欲晓受贿罪一案","ajjbqk":" 宁夏回族自治区盐池县人民检察院起诉指控： 1.2002年3月7日，宁夏鹏程实业发展有限公司（2010年8月4日更名为宁夏鹏程景观园林工程股份有限公司）中标国道主干线丹东北京-拉萨（宁夏境）麻黄沟至姚伏高速公路-北京××路第三合同段环保绿化工程。2006年6月，该工程尾款结算工作交由新成立的宁夏公路建设管理局高速公路建设管理处负责，被告人冯欲晓利用其担任高速公路建设管理处副处长的职务便利，为宁夏鹏程实业发展有限公司结算工程款提供帮助。宁夏鹏程实业发展有限公司董事长何某甲为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。2017年5月，被告人冯欲晓得知自治区纪委正在调查宁夏鹏程景观园林工程股份有限公司，遂将10万元退还给何某甲。案发后，侦查机关从何某甲处扣押涉案款10万元。 2.2002年10月，江苏耀鑫交通设施有限公司承揽了古王高速隔离栅栏封闭工程，在工程施工中遇到了当地居民的征地拆迁问题，工程项目经理俞某甲找到时任宁夏公路建设管理局生产技术部主任的被告人冯欲晓，由冯欲晓帮助江苏耀鑫交通设施有限公司协调解决了上述问题，后俞某甲为感谢被告人冯欲晓的帮助，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 2008年6月28日，江苏耀鑫交通设施有限公司挂靠常州交通设施有限公司中标了银川机场至灵武高速公路项目，在工程施工过程中，工程项目经理俞某甲找到被告人冯欲晓，请求帮忙尽快结算工程款，在被告人冯欲晓的帮助下，工程款顺利结算完毕。俞某甲为感谢被告人冯欲晓提供的帮助和希望以后能继续得到关照，于2008年国庆节前、2009年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 银川机场至灵武高速公路项目完工后，宁夏公路建设管理局与常州交通设施有限公司签订了国道211线银川河东机场至灵武段高速公路交通安全设施补充合同（实际提供人为俞某甲），采购高速公路隔离栅等备品备件。被告人冯欲晓协调完成了备品备件验收及备品备件款拨付。2011年9月，俞某甲以感谢费和回扣款的名义送给被告人冯欲晓现金12万元，被告人冯欲晓予以收受。2017年5月份，被告人冯欲晓得知自治区纪委正在调查江苏耀鑫交通设施有限公司，遂将12万元退还给俞某甲。案发后，侦查机关从俞某甲处扣押涉案款12万元。 3.2007年至2010年，宁夏工业设计院有限责任公司先后中标了盐中高速公路收费站建设工程设计、宁夏××路设计工程、国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建设计工程、银巴高速公路收费站设计勘察工程。宁夏工业设计院有限责任公司经营部经理胡某某为感谢被告人冯欲晓在工程上的支持和帮助，于2008年春节前至2011年春节前四次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 4.2007年2月13日，宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路扩建工程勘察设计项目，2010年5月8日，宁夏公路勘察设计院中标银川至巴彦浩特公路（宁夏境）工程勘察设计项目。宁夏公路勘察设计院生产经营部主任赵某甲为取得被告人冯欲晓在工程中的支持和帮助，于2008年春节前、2011年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 5.2007年6月，宁夏华吉公路工程监理咨询有限公司承揽了国道211线银川机场至灵武段高速公路工程施工监理项目。2009年春节前，宁夏华吉公路工程监理咨询有限公司总经理汪某某为取得被告人冯欲晓在工程上的支持和帮助，安排项目副总监马某某送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 6.2010年5月20日，宁夏华吉公路工程监理咨询有限公司中标银川至巴彦浩特公路项目（宁夏境）工程施工第一监理合同段。宁夏华吉公路工程监理咨询有限公司总经理汪某某为感谢被告人冯欲晓在工程过程中给予的帮助，且希望以后继续得到关照，于2011年春节前、2012年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 7.2010年5月20日，宁夏公路工程质量检测中心中标宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理第二监理合同段。2011年春节前，银巴高速公路总监办中心试验室主任刘某甲为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金3000元，被告人冯欲晓予以收受。 8.2010年6月30日，江西省公路机械工程局中标宁夏回族自治区银川至巴彦浩特公路（宁夏境）第二合同段，宁夏华侨园集团公路工程有限公司分包该合同段部分工程。2012年12月份，北京市《市场观察》杂志社以该工程中存在问题向宁夏回族自治区交通厅发《征询意见函》，被告人冯欲晓到《市场观察》杂志社协商解决了该问题。2013年春节前一天，宁夏华侨园集团公路工程有限公司总经理刘某乙为感谢被告人冯欲晓，送给被告人冯欲晓现金15万元，被告人冯欲晓予以收受。 2014年4月份的一天，银川至巴彦浩特公路（宁夏境）第二合同段工程完工后，刘某乙为感谢被告人冯欲晓在银川至巴彦浩特公路（宁夏境）第二合同段工程中提供的帮助，并希望以后能够继续得到被告人冯欲晓的关照，送给被告人冯欲晓现金人民币50万元，被告人冯欲晓予以收受。 9.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，在施工过程中，被告人冯欲晓为该公司在支付报表、方案批复等方面提供了帮助。2011年8月，宁夏路桥工程股份有限公司经理金某某为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 10.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第二合同段，被告人冯欲晓在该公司协调解决征地及工程结算方面提供了帮助。工程项目经理任全生为感谢被告人冯欲晓，且希望以后继续得到关照，于2010年9月至2012年4月先后六次送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 11.2010年8月11日，宁夏公路建设管理局与宁夏公路工程监理咨询公司签订京藏高速公路吴忠互通式立交改扩建工程监理服务合同。2011年春节前，宁夏公路工程监理咨询公司副总经理吴某某为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 12.2011年3月18日，宁夏视通建设发展有限公司中标宁夏××路房建工程2011年一期工程八标段。在该工程施工过程中，被告人冯欲晓在工程检查打分时为宁夏视通建设发展有限公司提供帮助。2012年春节前，工程项目经理田某某为感谢被告人冯欲晓，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 2013年春节前的一天，田某某找到被告人冯欲晓询问是否有工程项目，被告人冯欲晓向其提供了宁夏××路改扩建土建工程的相关信息。同年7月26日，泸州市第七建筑工程公司中标宁夏××路改扩建土建工程一标段（田某某为工程施工负责人）。田某某为感谢被告人冯欲晓的帮助和希望以后继续得到关照，于2013年春节前、2014年传借钱两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 13.2013年6月13日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）失控车辆自救车道停车区及平黄公路连接线交通安全设施施工项目。工程项目经理何某乙为感谢被告人冯欲晓在工程征地问题上给予的帮助，且希望以后继续得到关照，于2014年国庆节前、2015年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 14.2013年7月26日，大秦建设集团有限责任公司中标改扩建工程收费大棚改造工程第二标段，后个体业主康某某承包了第二标段的土建工程。被告人冯欲晓利用其担任宁夏公路建设管理局高速公路建设管理处副处长的职务便利，在施工过程中，被告人冯欲晓为康某某解决工程材料堆放问题，在结算工程款等提供帮助。康某某为感谢被告人冯欲晓，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 15.2013年7月26日，宁夏怡达公路工程有限公司中标宁夏××路改扩建工程第二标段，2014年10月24日，河南天河建设工程有限公司中标银巴高速公路平吉堡收费站房屋建筑工程。宁夏安杰建筑劳务分包有限公司总经理褚某某先后从宁夏怡达公路工程有限公司、河南天河建设工程有限公司承包了上述工程。褚某某为感谢被告人冯欲晓在工程施工过程中提供的帮助，且希望以后继续得到关照，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 16.2014年2月11日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）路面中、上面层工程。工程项目经理王某甲为感谢被告人冯欲晓在工程施工过程中提供的帮助和希望以后继续得到关照，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 17.2015年12月，宁夏省道103线同心至海原公路路基路面工程招标资格预审期间，中铁十八局集团有限公司宁夏分公司总经理赵某乙找到被告人冯欲晓询问参加招投标企业的报名情况，被告人冯欲晓向赵某乙提供了上述信息。2016年1月19日，中铁十八局集团第二工程有限公司中标宁夏省道103线同心至海原公路路基路面工程施工招标A2合同段，赵某乙为感谢被告人冯欲晓提供的帮助，且希望以后继续得到被告人冯欲晓的关照，分别于2015年12月、2016年春节前两次送给被告人冯欲晓现金30万元。 18.2015年10月至2016年4月，宁夏公路建设管理局先后发布了宁夏省道103线同心至海原公路路基路面工程招标公告、京藏高速公路石嘴山至中宁段改扩建工程招标公告。中铁十四局集团第五工程有限公司总经理周某甲多次找到被告人冯欲晓，询问参加招投标的企业报名、投标信息及工程评标基准价降幅信息，被告人冯欲晓向周某甲提供了相关信息。后中铁十四局集团第五工程有限公司先后中标宁夏省道103线同心至海原公路路基路面工程施工招标A3合同段、京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ23段工程。周某甲为感谢被告人冯欲晓提供的帮助，于2015年12月至2016年4月三次送给被告人冯欲晓价值共计10万元的中石油加油卡20张和现金20万元，被告人冯欲晓予以收受。案发后，侦查机关从被告人冯欲晓处扣押中石油加油卡14张。 19.2015年至2016年，中铁十四局集团第五工程有限公司先后中标了海原至同心高速公路工程项目路基桥涵工程、京藏高速公路改扩建工程二十三标段的路基桥涵工程。中铁十四局集团第五工程有限公司宁夏分公司副总经理陈某某希望被告人冯欲晓能够在其公司工程施工过程中继续给予关照和帮助，于2016年中秋节前、2017年1月前两次送给被告人冯欲晓现金共计6万元，被告人冯欲晓予以收受。 20.2015年4月至2016年9月，中交公路规划设计院有限责任公司先后中标宁夏国道307线古窑子过境段工程勘察设计项目、宁夏银川至百色公路宁东至甜水堡段工程勘察设计项目、宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计项目、国道338线中宁至沙坡头段公路工程勘察设计项目、银昆高速银川河东国际机场段改线工程勘察设计项目。中交公路规划设计院有限责任公司宁夏分公司副总经理赵某丙为感谢被告人冯欲晓在工程施工过程中给予的帮助，且希望以后继续得到关照，于2015年春节前、2016年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 21.2016年1月至11月，宁夏公路建设管理局先后发布京藏高速公路石嘴山至中宁段改扩建工程多个标段的招投标邀请书，期间中国铁建大桥工程局集团有限公司总经理王某乙找到被告人冯欲晓，询问工程招标资格预审情况及参加招投标企业的信息，被告人冯欲晓将上述信息告知王某乙。后中国铁建大桥工程局集团有限公司先后中标京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ26标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程第JZ14标段、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程JZ5标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工标段，王某乙为感谢被告人冯欲晓提供的帮助，于2016年2月、2016年5月两次送给被告人冯欲晓现金6万元和价值54万元的\"三一牌\"混凝土搅拌运输车一辆（登记在被告人冯欲晓妻哥李某甲名下），被告人冯欲晓予以收受。案发后，侦查机关从李某甲处扣押\"三一牌\"混凝土搅拌运输车一辆、车辆行驶证一本、车钥匙二把。 22.2016年至2017年，宁夏公路建设管理局先后发布了京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ24标段、JZ27标段、LM05标段招标公告。宁夏路桥工程股份有限公司总经理赵某丁多次找到被告人冯欲晓询问报名情况以及各标段企业分布情况，被告人冯欲晓向赵某丁提供了上述信息。2016年1月，赵某丁为感谢被告人冯欲晓，送给被告人冯欲晓现金4万元，被告人冯欲晓予以收受。 以上事实，有物证、书证、证人证言、被告人供述等证据证实。公诉机关认为，被告人冯欲晓身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计268.3万元，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款之规定，犯罪事实清楚、证据确实、充分，应当以受贿罪追究被告人冯欲晓的刑事责任。被告人冯欲晓有坦白、退赃情节。建议对被告人冯欲晓判处五年以上八年以下有期徒刑，并处罚金。 被告人冯欲晓辩解称，其2011年9月收到俞某甲的9万元，11月退给俞某甲8万元，2017年4月退给俞某甲4万元，起诉书指控的第三、四、五、六、七、十一、十二、十三、十四、十五、十九、二十起事实中，其收了钱，数额属实，但没有给他们帮忙，是多年累积收受的，纪委将这些款额划为礼金。指控的第二十二起事实中的4万元、第二十一起中的6万元，都用于购买电脑、伙食补贴等公务开支；第二十一起事实中，其找王某乙称其妻哥要买车，车不是送给其的，不应算入受贿款。其有自首、立功情节。 被告人冯欲晓的辩护人提出以下辩护意见：1．对公诉机关指控被告人冯欲晓犯受贿罪的定罪无异议。2．针对量刑：（1）被告人冯欲晓在案发前已退还俞某甲12万元、何某甲10万元，不应计入受贿数额；（2）价值54万元的混凝土搅拌车系李某乙支付了54万元购车款，车辆登记在李某甲名下，王某乙与被告人冯欲晓并未实际参与车辆买卖、车辆过户，冯欲晓也未参与车辆经营获取利益，李某乙代李某甲支付购车款其双方之间具有债权债务关系，故对该车不构成受贿；（3）被指控的受贿数额23.3万元均系在春节前后赠送，数额较小，无具体的请托事项，被告人冯欲晓也未给他人谋取利益，应属礼金，属违纪行为，不应计算在受贿数额；（4）被告人冯欲晓在纪委调查期间通过书面自述材料如实供述了受贿事实，有自首情节；（5）被告人冯欲晓反映了原交通厅领导官商勾结线索，2017年11月，二人被双规并调查处理，具有立功情节。 经审查查明：2002年至2017年，被告人冯欲晓在担任宁夏回族自治区高等级公路管理局生产技术部主任、宁夏公路建设管理局高速公路建设管理处副处长期间，利用职务便利，为他人谋取利益，多次收受他人或者单位给予的财物，其中现金人民币204．3万元，价值54万元\"三一牌\"混凝土搅拌运输车一辆及价值10万元的中国石油昆仑加油卡20张。具体事实如下： 1.2002年3月7日，宁夏鹏程实业发展有限公司（2010年8月4日更名为宁夏鹏程景观园林工程股份有限公司）中标国道主干线丹东-北京××路第三合同段环保绿化工程。2006年6月，该工程尾款结算工作交由新成立的宁夏公路建设管理局高速公路建设管理处负责，被告人冯欲晓利用其担任高速公路建设管理处副处长的职务便利，为宁夏鹏程实业发展有限公司结算工程款提供帮助。宁夏鹏程实业发展有限公司董事长何某甲为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。2017年5月，被告人冯欲晓得知自治区纪委正在调查宁夏鹏程景观园林工程股份有限公司，遂将10万元退还给何某甲。案发后，侦查机关从何某甲处扣押涉案款10万元。 2.2002年10月，江苏耀鑫交通设施有限公司承揽了古王高速隔离栅栏封闭工程，在工程施工中遇到了当地居民的征地拆迁问题，工程项目经理俞某甲找到时任宁夏公路建设管理局生产技术部主任的被告人冯欲晓，由冯欲晓帮助江苏耀鑫交通设施有限公司协调解决了上述问题，后俞某甲为感谢被告人冯欲晓的帮助，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 2008年6月28日，江苏耀鑫交通设施有限公司挂靠常州交通设施有限公司中标了银川机场至灵武高速公路项目，在工程施工过程中，工程项目经理俞某甲找到被告人冯欲晓，请求帮忙尽快结算工程款，在被告人冯欲晓的帮助下，工程款顺利结算完毕。俞某甲为感谢被告人冯欲晓提供的帮助和希望以后能继续得到关照，于2008年国庆节前、2009年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 银川机场至灵武高速公路项目完工后，宁夏公路建设管理局与常州交通设施有限公司签订了国道211线银川河东机场至灵武段高速公路交通安全设施补充合同（实际提供人为俞某甲），采购高速公路隔离栅等备品备件。被告人冯欲晓协调完成了备品备件验收及备品备件款拨付。2011年9月，俞某甲以感谢费和回扣款的名义送给被告人冯欲晓现金12万元，被告人冯欲晓予以收受。2017年5月份，被告人冯欲晓得知自治区纪委正在调查江苏耀鑫交通设施有限公司，遂将12万元退还给俞某甲。案发后，侦查机关从俞某甲处扣押涉案款12万元。 3.2007年至2010年，宁夏工业设计院有限责任公司先后中标了盐中高速公路收费站建设工程设计、宁夏××路设计工程、国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建设计工程、银巴高速公路收费站设计勘察工程。宁夏工业设计院有限责任公司经营部部长胡某某为感谢被告人冯欲晓在工程上的支持和帮助，于2008年春节前至2011年春节前四次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 4.2007年2月13日，宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路扩建工程勘察设计项目，2010年5月8日，宁夏公路勘察设计院中标银川至巴彦浩特公路（宁夏境）工程勘察设计项目。宁夏公路勘察设计院生产经营部主任赵某甲为取得被告人冯欲晓在工程中的支持和帮助，于2008年春节前、2011年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 5.2007年6月，宁夏华吉公路工程监理咨询有限公司承揽了国道211线银川机场至灵武段高速公路工程施工监理项目。2009年春节前，宁夏华吉公路工程监理咨询有限公司总经理汪某某为取得被告人冯欲晓在工程上的支持和帮助，安排项目副总监马某某送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 6.2010年5月20日，宁夏华吉公路工程监理咨询有限公司中标银川至巴彦浩特公路项目（宁夏境）工程施工第一监理合同段。宁夏华吉公路工程监理咨询有限公司总经理汪某某为感谢被告人冯欲晓在工程过程中给予的帮助，且希望以后继续得到关照，于2011年春节前、2012年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 7.2010年5月20日，宁夏公路工程质量检测中心中标宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理第二监理合同段。2011年春节前，银巴高速公路总监办中心试验室主任刘某甲为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金3000元，被告人冯欲晓予以收受。 8.2010年6月30日，江西省公路机械工程局中标宁夏回族自治区银川至巴彦浩特公路（宁夏境）第二合同段，宁夏华侨园集团公路工程有限公司分包该合同段部分工程。2012年12月份，北京市《市场观察》杂志社以该工程中存在问题向宁夏回族自治区交通厅发《征询意见函》，被告人冯欲晓到《市场观察》杂志社协商解决了该问题。2013年春节前一天，宁夏华侨园集团公路工程有限公司总经理刘某乙为感谢被告人冯欲晓，送给被告人冯欲晓现金15万元，被告人冯欲晓予以收受。 2014年4月份的一天，银川至巴彦浩特公路（宁夏境）第二合同段工程完工后，刘某乙为感谢被告人冯欲晓在银川至巴彦浩特公路（宁夏境）第二合同段工程中提供的帮助，并希望以后能够继续得到被告人冯欲晓的关照，送给被告人冯欲晓现金人民币50万元，被告人冯欲晓予以收受。 9.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，在施工过程中，被告人冯欲晓为该公司在支付报表、方案批复等方面提供了帮助。2011年8月，宁夏路桥工程股份有限公司经理金某某为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 10.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第二合同段，被告人冯欲晓在该公司协调解决征地及工程结算方面提供了帮助。工程项目经理任某某为感谢被告人冯欲晓，且希望以后继续得到关照，于2010年9月至2012年4月先后六次送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 11.2010年8月11日，宁夏公路建设管理局与宁夏公路工程监理咨询公司签订京藏高速公路吴忠互通式立交改扩建工程监理服务合同。2011年春节前，宁夏公路工程监理咨询公司副总经理吴某某为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 12.2011年3月18日，宁夏视通建设发展有限公司中标宁夏××路房建工程2011年一期工程八标段。在该工程施工过程中，被告人冯欲晓在工程检查打分时为宁夏视通建设发展有限公司提供帮助。2012年春节前，工程项目经理田某某为感谢被告人冯欲晓，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 2013年春节前的一天，田某某找到被告人冯欲晓询问是否有工程项目，被告人冯欲晓向其提供了宁夏××路改扩建土建工程的相关信息。同年7月26日，泸州市第七建筑工程公司中标宁夏××路改扩建土建工程一标段（田某某为工程施工负责人）。田某某为感谢被告人冯欲晓的帮助和希望以后继续得到关照，于2013年春节前、2014年传借钱两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 13.2013年6月13日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）失控车辆自救车道停车区及平黄公路连接线交通安全设施施工项目。工程项目经理何某乙为感谢被告人冯欲晓在工程征地问题上给予的帮助，且希望以后继续得到关照，于2014年国庆节前、2015年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 14.2013年7月26日，大秦建设集团有限责任公司中标宁夏××路改扩建工程收费大棚改造工程第二标段，后个体业主康某某承包了第二标段的土建工程。被告人冯欲晓利用其担任宁夏公路建设管理局高速公路建设管理处副处长的职务便利，在施工过程中，被告人冯欲晓为康某某解决工程材料堆放问题，在结算工程款等提供帮助。康某某为感谢被告人冯欲晓，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 15.2013年7月26日，宁夏怡达公路工程有限公司中标宁夏××路改扩建工程第二标段，2014年10月24日，河南天河建设工程有限公司中标银巴高速公路平吉堡收费站房屋建筑工程。宁夏安杰建筑劳务分包有限公司总经理褚某某先后从宁夏怡达公路工程有限公司、河南天河建设工程有限公司承包了上述工程。褚某某为感谢被告人冯欲晓在工程施工过程中提供的帮助，且希望以后继续得到关照，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 16.2014年2月11日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）路面中、上面层工程。工程项目经理王某甲为感谢被告人冯欲晓在工程施工过程中提供的帮助和希望以后继续得到关照，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 17.2015年12月，宁夏省道103线同心至海原公路路基路面工程招标资格预审期间，中铁十八局集团有限公司宁夏分公司总经理赵某乙找到被告人冯欲晓询问参加招投标企业的报名情况，被告人冯欲晓向赵某乙提供了上述信息。2016年1月19日，中铁十八局集团第二工程有限公司中标宁夏省道103线同心至海原公路路基路面工程施工招标A2合同段，赵某乙为感谢被告人冯欲晓提供的帮助，且希望以后继续得到被告人冯欲晓的关照，分别于2015年12月、2016年春节前两次送给被告人冯欲晓现金30万元。 18.2015年10月至2016年4月，宁夏公路建设管理局先后发布了宁夏省道103线同心至海原公路路基路面工程招标公告、京藏高速公路石嘴山至中宁段改扩建工程招标公告。中铁十四局集团第五工程有限公司总经理周某甲多次找到被告人冯欲晓，询问参加招投标的企业报名、投标信息及工程评标基准价降幅信息，被告人冯欲晓向周某甲提供了相关信息。后中铁十四局集团第五工程有限公司先后中标宁夏省道103线同心至海原公路路基路面工程施工招标A3合同段、京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ23段工程。周某甲为感谢被告人冯欲晓提供的帮助，于2015年12月至2016年4月三次送给被告人冯欲晓价值共计10万元的中石油加油卡20张和现金20万元，被告人冯欲晓予以收受。案发后，侦查机关从被告人冯欲晓处扣押中石油加油卡14张。 19.2015年至2016年，中铁十四局集团第五工程有限公司先后中标了海原至同心高速公路工程项目路基桥涵工程、京藏高速公路改扩建工程二十三标段的路基桥涵工程。中铁十四局集团第五工程有限公司宁夏分公司副总经理陈某某希望被告人冯欲晓能够在其公司工程施工过程中继续给予关照和帮助，于2016年中秋节前、2017年1月前两次送给被告人冯欲晓现金共计6万元，被告人冯欲晓予以收受。 20.2015年4月至2016年9月，中交公路规划设计院有限责任公司先后中标宁夏国道307线古窑子过境段工程勘察设计项目、宁夏银川至百色公路宁东至甜水堡段工程勘察设计项目、宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计项目、国道338线中宁至沙坡头段公路工程勘察设计项目、银昆高速银川河东国际机场段改线工程勘察设计项目。中交公路规划设计院有限责任公司宁夏分公司副总经理赵某丙为感谢被告人冯欲晓在工程施工过程中给予的帮助，且希望以后继续得到关照，于2015年春节前、2016年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 21.2016年1月至11月，宁夏公路建设管理局先后发布京藏高速公路石嘴山至中宁段改扩建工程多个标段的招投标邀请书，期间中国铁建大桥工程局集团有限公司总经理王某乙找到被告人冯欲晓，询问工程招标资格预审情况及参加招投标企业的信息，被告人冯欲晓将上述信息告知王某乙。后中国铁建大桥工程局集团有限公司先后中标京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ26标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程第JZ14标段、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程JZ5标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工标段，王某乙为感谢被告人冯欲晓提供的帮助，于2016年2月、2016年5月两次送给被告人冯欲晓现金6万元和价值54万元的\"三一牌\"混凝土搅拌运输车一辆（登记在被告人冯欲晓妻哥李某甲名下），被告人冯欲晓予以收受。案发后，侦查机关从李某甲处扣押\"三一牌\"混凝土搅拌运输车一辆、车辆行驶证一本、车钥匙二把。 22.2016年至2017年，宁夏公路建设管理局先后发布了京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ24标段、JZ27标段、LM05标段招标公告。宁夏路桥工程股份有限公司总经理赵某丁多次找到被告人冯欲晓询问报名情况以及各标段企业分布情况，被告人冯欲晓向赵某丁提供了上述信息。2016年1月，赵某丁为感谢被告人冯欲晓，送给被告人冯欲晓现金4万元，被告人冯欲晓予以收受。 另查明，在本院审理期间，被告人冯欲晓的家属向本院退缴赃款1845200元。 以上事实，有下列证据证实： 一、公诉机关当庭出示的证据： （一）综合证据： 1．宁夏回族自治区人民检察院交办案件线索通知书、中共宁夏回族自治区纪律检查委员会驻交通运输厅纪检组案件移送通知书、立案决定书、破案经过、中共宁夏区纪委驻交通运输厅纪检组证明，证实2017年7月28日，宁夏回族自治区纪律检查委员会驻交通运输厅纪检组将冯欲晓违纪问题移交宁夏回族自治区人民检察院查办；同日，宁夏回族自治区人民检察院将冯欲晓涉嫌受贿一案交吴忠市人民检察院查办，2017年8月4日，吴忠市人民检察院对冯欲晓涉嫌受贿罪一案立案侦查。经查，2002年至2017年，被告人冯欲晓在担任宁夏高等级公路管理局生产技术部主任、宁夏公路建设管理局高速公路建设管理处副处长期间，利用职务便利，为他人谋取利益，多次收受他人或单位给予的财物，其中现金人民币共计204.3万元，价值54万元\"三一牌\"混凝土搅拌运输车一辆及价值10万元的中国石油昆仑加油卡20张。中共宁夏区纪委驻交通运输厅纪检组向吴忠市人民检察院出具被告人冯欲晓在审查期间主动坦白问题的证明。 2．宁夏回族自治区高等级公路管理局宁高公管字［1998］05号\"关于张保良等同志职务聘任决定的通知\"、宁高公管字［2000］67号\"关于汪长文等同志职务任免的通知\"、中国共产党宁夏回族自治区交通厅委员会宁交党［2005］135号\"关于王香荣等同志职务任免的通知\"、宁交党［2006］30号\"关于安金钟等同志职务任免的通知\"、宁交党［2006］87号\"关于祁朝晖等同志任职的通知\"、宁交党［2017］47号\"关于丁小平等同志职务任免的通知\"、干部履历表、干部任免审批表，证实1998年2月17日，被告人冯欲晓被任命为宁夏回族自治区高等级公路管理局生产技术部副主任；2000年10月9日，被告人冯欲晓被任命为宁夏回族自治区高等级公路管理局生产技术部主任。2005年12月21日，被告人冯欲晓被任命为宁夏六盘山隧道管理处副处长、党支部委员；2006年5月24日，被告人冯欲晓被任命为宁夏回族自治区公路建设管理局总工程师办公室副主任；2006年12月9日，被告人冯欲晓被任命为宁夏公路建设管理局高速公路建设管理处副处长；2017年3月31日，被告人冯欲晓被任命为宁夏公路建设管理局高速公路建设管理处处长。 3．事业单位法人证书，证实宁夏公路建设管理局系依法注册的事业单位。 4．搜查证、搜查笔录、登记保存清单及搜查照片、扣押决定书、扣押清单、扣押笔录、扣押物品照片、进账单，证实侦查人员从被告人冯欲晓住所搜出中国石油昆仑加油卡14张；从李某甲处扣押\"三一牌\"混凝土搅拌运输车1辆、车钥匙2把、车辆行驶车1本；从俞某甲处扣押人民币12万元；从何某甲处扣押人民币10万元。 5．户籍证明，证实被告人冯欲晓1971年03月13日出示，犯罪时已达完全承担刑事责任年龄。 6．证人李某丙的证言，证实其系宁夏公路建设管理局建设四处工程管理科科长，主要负责工程招标、合同管理等工作。被告人冯欲晓是宁夏公路建设管理局高速公路建设管理处副处长。2015年，宁夏公路建设管理局组建招标办公室，从每个处室抽调人，当时冯欲晓负责招标办的工作，其从建设四处抽调到招标办工作。11月份，冯欲晓交给其一台没有拆封新的戴尔牌笔记本电脑，让其在平时招投标工作期间使用，其就收下了，平时在招投标工作时使用，电脑一直由其保管。 （二）被告人冯欲晓非法收受宁夏鹏程景观园林工程股份有限公司董事长何某甲10万元事实的证据： 1．营业执照、宁夏回族自治区经济贸易委员会农经贸（企改）发《2002》90号\"关于设立宁夏鹏程实业股份有限公司的批复\"、公司变更登记申请书、宁夏回族自治区××区局企业名称预先核准通知书、企业变更信息，证实宁夏鹏程景观园林工程股份有限公司成立于1998年5月5日，法定代表人为何某甲。该公司以前名称是宁夏鹏程实业股份有限公司，2010年8月4日变更为宁夏鹏程景观园林工程股份有限公司。 2．国道主干线丹东-北京××路绿化及环保工程施工的招标公告、中国采购与招标网招标公告发布确认函、招标文件、中标通知书、施工合同协议书，证实宁夏公路建设管理局于2002年1月18日发出国道主干线丹东-北京××路绿化及环保工程招标公告，同日在中国采购与招标网发布。2002年1月28日，宁夏鹏程景观园林工程股份有限公司向宁夏公路管理局提交了相关招标文件。2002年3月7日，宁夏鹏程实业发展有限公司（宁夏鹏程景观园林工程股份有限公司）中标，并于2002年3月19日与宁夏石中高速公路北段工程建设指挥部签订合同协议书。 3．支付审批表11张、发票4张、收据8张、转账支票存根十三份，证实自2002年4月19日至2006年1月22日，石中高速公路北段工程建设指挥部向宁夏鹏程实业发展有限公司累计支付了68.5％的工程款。2007年1月5日，宁夏公路建设管理局向宁夏鹏程实业发展有限公司支付了93％的工程款。至2012年1月18日，宁夏公路建设管理局向宁夏鹏程景观园林工程股份有限公司付清了石中北段高速公路绿化工程三标段的工程款。 4．支付审批表1张、借款借据5张、现金支票存根、原始单据整理单5张、收据1张，证实2012年1月11日至2012年2月22日，何某甲先后五次向宁夏鹏程景观园林工程股份有限公司财务借款，共计10万元。2017年7月3日，何某甲将10万元借款归还宁夏鹏程景观园林工程股份有限公司财务。 5．证人何某甲的证言，证实其系宁夏鹏程景观园林工程股份有限公司董事长。2003年左右，宁夏鹏程景观园林工程股份有限公司中标承揽了石嘴山至中宁高速公路绿化工程三标段，该工程由宁夏交通厅成立的姚叶指挥部建设二处主管，工程施工了大概四年，其中三年养护期，工程款按照工程进度结算。2007年左右，因为宁夏交通厅的部门机构改制，其公司承揽的石中北段高速公路绿化工程三标段的工程尾款结算工作就交给了新成立的宁夏公路建设管理局高速公路建设管理处，冯欲晓是副处长，负责石中北段高速公路绿化工程三标段的工程结算工作。因为仍有部分工程尾款没有结算，其多次找冯欲晓协调工程款结算的事情。2012年1月工程尾款才全部结清。2012年春节前，其在其办公室将一个装有10万元现金的手提袋送给冯欲晓，感谢冯欲晓在石中北段三标段绿化工程款结算上的协调帮助。冯欲晓收下后说了几句话后离开。2017年5月份的一天，冯欲晓让其到冯欲晓办公室，给其退了10万元。当时送冯欲晓的10万元是其从公司财务上借的，其收到冯欲晓的退款后将10万元还给了公司财务。 6．被告人冯欲晓的供述及自述材料，供认2004年左右，宁夏鹏程公司中标承揽了石嘴山至中宁高速公路绿化工程三标段，该工程当时由宁夏交通厅成立的石中北段指挥部主管，该工程宁夏鹏程公司施工了大概五年，其中包括两年的养护期。到了2006年6月份，宁夏交通厅成立了宁夏公路建设管理局，石中北段高速公路指挥部被撤销了，石中北段绿化工程尾款结算工作交给了新成立的宁夏公路建设管理局高速公路建设管理处，其当时是副处长，负责石中北段高速公路绿化工程三标段工程的后期工作，何某甲多次找其协调工程尾款结算的事情。经过其多次协调，大概到2009年下半年，鹏程公司的工程尾款才全部结清。到了2010年春节前的一天，何某甲打电话约其去他公司的办公室，何某甲感谢其在石中北段绿化工程尾款结算的事情上帮忙，将一个手提袋交给其，其收下了。回家打开手提袋发现里面装着10万元现金。2017年5月的时候，因自治区纪委在调查包括宁夏鹏程公司的几家公司，其担心受牵扯，将事先准备好的10万元现金退还给了何某甲。 （三）被告人冯欲晓非法收受江苏耀鑫交通设施有限公司项目经理俞某甲18万元犯罪事实的证据： 1．营业执照、江耀司字（2002）第12号、第1号江苏耀鑫交通设施有限公司文件，证实江苏耀鑫交通设施有限公司2000年8月22日成立，法定代表人为张某甲，公司经营范围为交通安全设施的制造、加工、施工、安装、公路养护等。江苏耀鑫公司2002年1月5日任命俞某甲、方旭良为公司副总经理；2002年5月18日，经董事会研究决定，董事长张某甲、总经理张某乙、副总经理俞某甲、王某丙等每月不再发放薪资，薪资按公司年营业额另行计算，每年年底发放。 2．国道211线银川机场至灵武段高速公路交通工程一标段施工招标文件、国道211线银川机场至灵武段高速公路交通工程一标段施工合同协议书、国道211线银川河东机场至灵武段高速公路交通安全设施补充合同、隔离栅封闭工程补充协议、记账凭证，证实2008年6月28日常州市交通设施有限公司中标国道211线银川机场至灵武段高速公路交通工程一标段（冯欲晓为招标工作组成员）；同日，宁夏公路建设管理局与常州市交通设施有限公司签订施工合同协议书。宁夏公路建设管理局与常州市交通设施有限公司签订合同，采购价值2919675元的隔离栅、螺栓、防眩网、折叠式活动护栏等备品备件。宁夏公路建设管理局向常州市交通设施有限公司支付了相关工程款。 3．江苏耀鑫交通设施有限公司记账凭证、收条一张，证实2002年6月3日请款单4万元（俞某甲），2003年1月16日工资表，金额34700元，2008年6月18日请款单4万元（俞某甲），2009年2月20日工资表45800元，2009年1月15日郭某某请款单1万元（转俞某甲），2009年7月25日工资表23100元；2011年9月28日王某丁请款单12万元（转俞某甲），2012年1月30日工资表172220元。内容为\"收到银八项目重复劳务费退还8万元整，捌万元整，俞某甲，5.9\"的收条一份。 4．证人俞某甲的证言，证实其于2001年至2008年在江苏耀鑫交通设施有限公司担任项目经理，2009年入股宁夏嘉艺金属制品有限公司，担任法定代表人。2002年，江苏耀鑫交通设施有限公司承揽了古王高速公路隔离栅栏封闭工程，其担任项目经理，在施工过程中遇到了当地居民征地拆迁及和施工单位之间的协调问题，其到宁夏高等级公路管理局二楼冯欲晓的办公室找到冯欲晓，请冯欲晓帮忙协调，经冯欲晓帮助协调解决了施工中遇到的问题，为了感谢冯欲晓在古王高速项目上的帮忙，其将装有2万元现金的牛皮纸袋放在了冯欲晓的办公桌上，冯欲晓客气了下就收下了。这2万元是其在项目经费里面拿的。年底时，其在江苏耀鑫公司财务上报销了。给冯欲晓送钱的事情其向江苏耀鑫公司的董事长张某甲说过，张某甲知道并同意这件事。2008年上半年，江苏耀鑫公司找了常州交通设施有限公司中标机场至灵武高速公路项目，该项目实质上是由江苏耀鑫公司施工，为了尽快拨付工程款，其找到冯欲晓帮忙，在冯欲晓的帮助下工程款拨付比较顺利。2008年国庆节前的一天，为了感谢冯欲晓在拨付工程款方面提供的帮助，其拿着分别装有1万元、2万元现金的二个信封袋到冯欲晓在宁夏公路建设管理局办公室，感谢冯欲晓的协调帮助，工程款拨付的很顺利，后续的工程款计量也要报上来，希望冯欲晓继续予以支持，冯欲晓客气了一下就收下了。这3万元也是在项目经费里面拿的。年底时，其在江苏耀鑫公司财务以项目费的名义报销了，这件事其对江苏耀鑫公司的董事长张某甲说过，张某甲也同意。2009年春节前的一天，其到冯欲晓在宁夏公路建设管理局的办公室找到冯欲晓，感谢冯欲晓在工程中给予的帮助和支持，其将事先准备的好的一个装有1万元现金的牛皮纸信封放在了冯欲晓的办公桌上，冯欲晓客气了一下就收下了，此次送钱是为了感谢冯欲晓在之前工程上面提供的帮助，再就是为了联络感情，希望以后能继续予以帮助和支持。这1万元其在项目经费里面拿的，年底回去的时候在江苏耀鑫公司财物报销了。江苏耀鑫公司董事长张某甲也同意了。2008年上半年，江苏耀鑫公司承揽了国道211线机场至灵武高速公路项目，宁夏公路建设管理局称按照公路管理局的要求，让江苏耀鑫公司向公路建设管理局提供300万元左右的备品备件，用于公路管理局后期对公路的维护，备品备件提供后，费用结算由宁夏公路建设管理局支付。2009年，其从自己的宁夏嘉艺金属制品有限公司供应了隔离栅，又从其他企业购置了一些其他的备品备件，冯欲晓当时也协调验收了，因为在2008年签合同的时候，备品备件的报价按照当时市场价格报价，到了2009年备品备件的材料单价有所下降，后来在冯欲晓的协调下，2009年就以2008年的合同价格进行结算，这样就有十几万的差价，其当时也答应把这个差价给冯欲晓，但是备品备件的款一直没有拨付，其找冯欲晓帮忙尽快拨付，2011年7月左右备品备件费用拨付下来了。2011年9月份的一天，其拿了12万元装在一个购物袋里，约冯欲晓在银川兴庆区的一家茶楼见面，见面之后其感谢冯欲晓的帮助，备品备件款也拨付下了来，说完其将装有12万元的现金购物袋给了冯欲晓，并说回扣和感谢费都在里面，冯欲晓收下了。其所说的回扣就是备品备件2008年和2009年价格下浮以后的差价，这12万元是其垫付的，垫付之后从备品备件款里面拿出来了，后来在耀鑫公司按照工程项目费用处理了，在送钱之前其向江苏耀鑫公司董事长张某甲汇报过这件事，张某甲也同意。2017年4、5月份，冯欲晓在办公室给其退了4万元。过了几天，宁夏路桥公司的金某某又给其退了8万元。因为当时纪委已经到宁夏交通厅查江苏耀鑫公司的工程资料，冯欲晓给其退钱是为了不让其把这件事说出来，退还的12万元其拿回去在无锡投资科技研项目用掉了。其送给冯欲晓的18万元都是从耀鑫公司以借款名义拿的现金。2009年之前，其任耀鑫公司副总经理，这些借款是当时由其在耀鑫公司请款单上签字做手续，董事长张某甲签字审批，然后公司人员根据董事长的签字将款准备好给其使用。2009年之后，其离开了耀鑫公司，但是项目上的事情还是由其出面协调解决，相关款项就是以耀鑫公司其他人员的名义在公司请款单上签字借款，之后再将钱交给其使用，一般经手人都会在借款单上对实际使用人予以备注。送给冯欲晓的18万元都在耀鑫公司处理了，因为涉及给冯欲晓送钱的事情，所以这些钱没有办法在财务上直接出现和处理，所以都以董事会成员工资的形式进行了处理，按照耀鑫公司董事会内部决议，董事会成员不发放工资，薪资在年底按照年底分红形式发放，为了处理送给冯欲晓的款项，所以就在工资表上以工资形式列支。 5．证人金某某的证言，证实2017年5月份的时候，冯欲晓让其到宁夏公路建设管理局六楼的办公室，冯欲晓称之前跟俞某甲之间有点经济往来，想处理干净，自己不方便出面，委托其出面帮忙处理一下，随后冯欲晓给了其8万元现金和俞某甲的电话，之后其在银川森林公园的南门口和俞某甲见面，将8万元交给了俞某甲，俞某甲给其打了一张\"收到银八项目重复劳务费退还捌万元整，俞某甲5.9\"的收条。 6．证人张某甲的证言，证实2002年10月，江苏耀鑫交通设施有限公司承揽了古王高速公路隔离栅封闭工程，俞某甲当时是公司项目经理，在施工过程中遇到当地居民征地拆迁的问题，俞某甲请冯欲晓协调，事情解决了之后俞某甲给其打电话称要给冯欲晓送2万元感谢费，其同意了。之后，这2万元在工程项目经费中以农民工工资等名义报销了。2008年6月左右，常州交通设施有限公司中标机场至灵武高速公路项目，实际上是江苏耀鑫公司在干，俞某甲具体负责，为了尽快拨付工程款，俞某甲找到冯欲晓协调帮忙，在冯欲晓的帮助下工程款拨付比较顺利。2008年国庆节前后的一天，为了感谢冯欲晓在拨付工程款方面的帮助，俞某甲给其打电话称要给冯欲晓送3万元，其同意了。之后在项目经费中以农民工工资报销了这3万元。2009年春节前的一天，因为冯欲晓在前期机场至灵武高速工程上给江苏耀鑫公司提供协调和帮助，加上也快过年了，俞某甲给其打电话称给冯欲晓送1万元表示感谢，其同意了，之后也在项目经费中将这1万元以农民工工资报销了。2008年6月左右，江苏耀鑫公司实施机场至灵武高速项目，公司按照甲方要求提供300万元左右的备品备件，用于公路管理局后期对公路的维护，这部分工作也是俞某甲具体负责，当时俞某甲给其打电话称备品备件款一直没有拨付，俞某甲找了冯欲晓协调，最后备品备件款拨付了。2011年9月份的一天，俞某甲打电话称要给冯欲晓送12万元感谢费，其同意了，这12万元也是在项目经费中以农民工工资报销了。俞某甲给冯欲晓送的18万元都是从耀鑫公司以借款名义拿的现金。2009年之前，俞某甲在耀鑫公司任副总经理，这些借款是俞某甲本人在公司请款单上签字做手续，2009年俞某甲离开耀鑫公司，但是项目上的事情还是俞某甲代表耀鑫公司出面协调解决，相关款项由公司其他工作人员在耀鑫公司请款单上签字做手续借款，再将借款借给俞某甲使用。上述款项最后都以公司董事会成员工资形式处理了，实际上江苏耀鑫公司2002年董事会决定董事会成员每月不发放工资，所以就以董事会成员工资的名义处理给他人请客送礼的费用，董事会的成员有总经理张某乙、副总经理方良旭、俞某甲、其妻子王某丙和女儿张莉。2002年6月3日俞某甲领款4万元的请款单是俞某甲在公司借支4万元项目费用的财物手续；2003年1月16日工资表34700元是俞某甲送给冯欲晓2万元以后，以列支工资方式将2万元处理了；2008年6月18日俞某甲领款4万元的请款单是俞某甲在公司借支4万元项目经费的财务手续；2009年2月工资表金额45800元是俞某甲将4万元中的3万元送给冯欲晓之后，耀鑫公司以领取工资方式进行了财物处理；2009年1月15日郭某某借款1万元转俞某甲的请款单是耀鑫公司给俞某甲借支1万元的财务手续，2009年7月工资发放表是俞某甲将1万元送给冯欲晓之后公司财务处理的手续；2011年9月28日王某丁借支12万元转俞某甲是耀鑫公司给俞某甲借支的12万元，之后俞某甲将这12万元送给冯欲晓，2012年1月工资发放表是公司对这12万元财务处理的手续。 7．证人王某丙、张某乙的证言，共同证实其二人是江苏耀鑫交通设施有限公司的董事。2002年，公司董事会决议董事会成员每月不发放工资，薪资按照公司年营业额另行计算，年底发放。耀鑫公司存在给董事会发放月工资的做账，是为了处理相关费用，并没有实际领取。 8．证人郭某某的证言，证实其是江苏耀鑫交通设施有限公司工作人员。请款事由为宁夏工程费用借款（转俞某甲）、金额1万元、请领人为其的请款单，是其从公司办理的借款手续，转交给俞某甲使用的，因为当时俞某甲已经离开公司，所以是由其办理借款手续的，这笔钱具体如何使用和后续处理其不清楚。 9．证人王某丁的证言，证实其是江苏耀鑫交通设施有限公司营业部员工，请款事由为宁夏项目费用借款（转俞某甲）、金额12万元、请领人为其的请款单，是其从公司办理借款手续转交给俞某甲使用的，具体如何使用和后续处理其不清楚。 10．被告人冯欲晓的供述及自述材料，供认2002年的4月，其是宁夏高等级公路管理局生产技术部主任，当时俞某甲是江苏耀鑫交通安全设施有限公司（以下简称江苏耀鑫公司）的副总经理，江苏耀鑫公司承揽了古王高速公路隔离栅封闭工程，工程总造价9000万左右。当时高等级公路管理局协助配合他们公司完成此项工程，其多次去当地帮助协调解决了高速公路隔离栅安装过程中与当地居民产生的征地拆迁等问题，使该工程顺利进行。2002年10月的一天，俞某甲到其在银古路12公里处原宁夏高等级公路管理局206办公室，俞某甲称古王高速公路快通车了，他代表公司对其在施工中提供的帮助表示感谢，将一个牛皮纸信封放在其办公桌上，其客气了一下就收下了，之后打开看到信封里装着2万元现金。这2万元其日常生活开支了。2008年，常州交通设施有限公司中标了机场至灵武高速公路改扩建工程中的交通安全设施工程，这项工程实际是由江苏耀鑫公司在施工，项目施工期间，俞某甲多次找其帮忙尽快拨付工程款，按照规定材料安装完毕才能支付工程款，经其帮忙协调，材料进场验收合格后，即按成品计件，俞某甲很快拿到了工程款。2008年国庆节前的一天下午，俞某甲到其在银古路口原宁夏公路建设管理局510的办公室，称项目快结束了，马上也要通车了，对其说了些感谢的话后拿出两个牛皮纸信封放到其桌子上就离开了，俞某甲走后，其看到其中一个信封里装了1万元现金，另一个信封里装着2万元现金，共计3万元现金。因为在机场到灵武高速公路改扩建工程中的交通安全设施工程项目施工过程中，按照规定工程材料进场验收合格，安装完毕后才能付款，俞某甲多次请其帮忙协调能提前支付工程款，提高了他们公司的资金使用率，保证工程的顺利施工，经其帮忙协调监理方，俞某甲在工程材料进场验收合格后就提前拿到了工程款，工程也得以顺利实施，因此为了表示感谢给其送了3万元现金。这3万元被其陆续开支了。2009年春节前的一天下午，俞某甲到银古路口原宁夏公路建设管理局510其办公室，称准备回江苏了，对其说了些感谢的话后将一个牛皮纸信封放在其办公桌上就走了。其打开信封看了一下，信封里装着1万元现金。一是感谢其之前在机场到灵武高速公路工程施工过程中提供的帮助，二是春节快到了，给其拜年联络下感情，三是希望以后其对他们公司的工程项目继续给予支持。1万元被其在春节期间花销了。2008年，江苏耀鑫公司在实施机场至灵武高速公路项目后，宁夏公路管理局要求宁夏公路建设管理局在施工结束后按投标价的20％让中标单位供应备品备件，用于工程后期维护，其中备品备件是俞某甲供应的，其联系管理方对备品备件进行验收点货，出具验收单，根据验收单做了支付报表，制作计量支付单，然后公路建设局就给他们拨付了备品备件款。2011年7月，宁夏公路建设管理局给中标单位拨付备品备件费大概有300万元。2011年9月一天，俞某甲打电话约其到银川市湖滨东街\"春晓园\"茶楼二楼见面，俞某甲称备品备件款已经支付了，他将一个纸质的装土特产的购物袋交给了其，称感谢其帮助他们公司拿到了备品备件款，购物袋里是备品备件材料的回扣款，让其收下，其就收下了。其回家后打开发现里面装的12万元现金。俞某甲给其送这12万元是为了感谢其联系了管理方单位对他们的备品备件尽快进行了验收，并顺利通过，使得他们尽快拿到备品备件款。这12万元其陆陆续续存进了其中国银行或者农业银行的银行卡里了。2013年6月，其购买亲水南大街艾依公馆10-2-102室的楼房时将12万元用掉了。12万元其退还给俞某甲了。2017年5月的时候，自治区纪委在公路建设管理局查江苏耀鑫交通设施有限公司的事，其担心纪委查俞某甲会查到其，在其办公室给俞某甲退了4万元。又过了三、四天，其通过宁夏路桥工程股份有限公司的金某某给俞某甲又退了8万元，总共给俞某甲退了12万元。因为纪委正在查江苏耀鑫，其害怕和俞某甲直接接触，宁夏路桥工程股份有限公司和俞某甲因银巴高速当时有债务上的关系，金某某和其是同学关系，其觉得通过金某某给俞某甲退8万元比较安全，金某某当时问俞某甲退这8万元是否打收条，其让俞某甲打了收条，金某某当时退完钱后称收条已经打了。 （四）被告人冯欲晓收受宁夏工业设计院有限责任公司经营部部长胡某某4万元的犯罪事实的证据： 1．宁夏工业设计院文件-宁工设院字（2003）001号、宁工设（司）字（2007）002号文件，证实胡某某2003年6月2日被聘任为宁夏工业设计院有限责任公司生产经营部经理；2007年2月26日被聘任为宁夏工业设计院有限责任公司商务部经理。 2．盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡、盐池主线六个收费站建设工程设计合同、宁夏××路建设工程设计合同、招标文件、投标文件、中标通知书、国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建工程建设工程设计合同、银巴高速公路收费站设计勘察建设工程设计合同，证实2007年6月，宁夏公路建设管理局与宁夏工业设计院有限责任公司签订盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡、盐池主线六个收费站建设工程设计合同。2007年11月，宁夏公路建设管理局与宁夏工业设计院有限责任公司签订宁夏××路建设工程设计合同。2010年9月3日，宁夏公路建设管理局发布招标文件（冯欲晓为评标委员会成员），2010年10月16日宁夏工业设计院有限公司中标，后宁夏公路建设管理局与宁夏工业设计院有限公司签订合同。宁夏公路建设管理局与宁夏工业设计院有限责任公司签订的银巴高速公路收费站设计勘察建设工程施工合同。 3．宁夏银行账户交易明细、个人取款凭条，证实胡某某140000072705的宁夏银行账户2008年1月31日取款1万元，2009年1月20日取款1万元，2010年1月12日ATM取款两笔共计4000元，2011年1月20日取款1万元。 4．证人胡某某的证言，证实其自1992年至今一直在宁夏工业设计院有限责任公司工作，先后担任经营部副部长、部长、商务部经理。2007年6月，宁夏工业设计院承揽了盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡六个收费站设计工程，其当时是工业设计院经营部部长，该工程的业主是宁夏公路建设管理局，由该局的高速公路建设管理处负责，当时冯欲晓是副处长，也是工程的业主代表。2008年春节前，其到冯欲晓在宁夏公路建设管理局的办公室，将一个装有1万元现金的信封放在了冯欲晓的办公桌上，冯欲晓收下了。送钱是因为当时宁夏工业设计院承揽了盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡六个收费站工程设计项目，另外宁夏设计院马上要准备设计贺兰山路收费站项目，送钱希望冯欲晓在工作上予以支持，不要为难公司，公司以后也能顺利开展设计工作。2007年11月，宁夏工业设计院承揽了宁夏××路设计工程，工程业主是宁夏公路建设管理局，这些工作都是和冯欲晓对接。2009年春节前，其到宁夏公路建设管理局冯欲晓的办公室，将一个装有1万元现金的信封放在了冯欲晓的桌子上，冯欲晓收下了。送钱是因为当时宁夏工业设计院承揽了宁夏××路工程，宁夏设计院马上就要准备设计国道211线灵武至甜水堡段及古窑子、青铜峡联络线公路项目房建工程，希望冯欲晓在工作上予以支持不要为难公司。2010年10月份，宁夏工业设计院中标承揽了国道211线灵武至甜水堡段及古窑子青铜峡联络线公路项目房建设计工程，当时其是宁夏工业设计院商务部经理，工程业主是宁夏公路建设管理局，开展工作是和高速公路建设管理处副处长冯欲晓对接。2010年春节前，其到冯欲晓的办公室，将装有1万元现金的一个信封放在了冯欲晓的办公桌上，冯欲晓收下了。送钱是因为当时宁夏设计院正在设计国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建工程，希望冯欲晓在工作上予以支持，让公司能顺利开展设计工作。2011年，宁夏工业设计院中标了银巴高速公路收费站设计勘察工程，其当时是宁夏工业设计院经营部部长，工程业主是宁夏公路建设管理局，工程项目协调由冯欲晓负责。2011年春节前，其到冯欲晓在宁夏公路建设管理局的办公室，将一个装有1万元现金的信封放在冯欲晓的办公桌上。送钱是因为宁夏设计院马上要准备设计银巴高速公路收费站设计勘察工程，希望冯欲晓在公司的工作上予以支持，以后能顺利开展设计工作。送给冯欲晓的4万元都是其从自己的银行卡账户中取的，之后也没有在公司报销，因为公司根据业绩会发绩效奖金，其也是为了公司业绩，所以自己承担了这些钱。其从其140000072705宁夏银行账户2008年1月31日取款1万元、2009年1月20日取款1万元、2011年1月20日取款1万元，这3万元都是其本人取出后送给了冯欲晓，2010年1月12日ATM取款两笔共计4000元，加上自己从家里拿了6000元也送给了冯欲晓。 5．被告人冯欲晓的供述及自述材料，供认2007年6月，宁夏工业设计院承揽了盐中高速公路收费站房建设计工程，胡某某当时是宁夏工业设计院经营部经理，该工程具体是由其处室负责实施，其当时是高速公路建设管理处的副处长，分管现场施工管理工作。2008年春节前，胡某某到其在原宁夏公路建设管理局510的办公室，将一个信封放在了办公桌上，后其打开信封发现里面装着1万元现金，就收下了。因为当时宁夏工业设计院承揽了盐中高速公路收费站工程设计项目，胡某某是宁夏工业设计院有限公司经营部经理，之所以给其送钱是希望其能在他们公司的工作上给予支持，他们能顺利的开展工作，再就是希望其能在以后的工作上继续给予支持。这1万元其陆续开销了。宁夏工业设计院承揽了京藏高速公路贺兰山路收费站设计工程，业主是宁夏公路建设管理局，当时该工程是宁夏公路建设管理局高速公路建设管理处具体负责实施，其是高速公路建设管理处的副处长。2009年春节前，胡某某到其在原宁夏公路建设管理局510的办公室，将一个信封放在其办公桌上，后其打开信封发现里面装着1万元现金，其就收下了。因为当时宁夏工业设计院承揽了京藏高速公路贺兰山路收费站工程，胡某某是宁夏工业设计院有限公司经营部经理，胡某某之所以给其送钱一是过年了来看望一下，再就是希望其能在他们的工作上给予支持，能够顺利开展工作。送的钱其春节时花销了。2010年春节前，胡某某到其在原宁夏公路建设管理局510的办公室，将一个信封放在了其办公桌上，后其打开信封发现里面装着1万元现金。胡某某之所以给送钱一是过年了代表公司看望其，再就是希望其能在他们公司的工作上给予支持，顺利的开展设计工作。钱被其零星开销了。2011年春节前，胡某某到其在宁夏公路建设管理局605的办公室，将一个信封放在了其办公桌上，后其打开信封发现里面装着1万元现金，其就收下了。2010年的时候，宁夏工业设计院承揽了国道211线灵武至甜水窑段的收费站房建工程及银巴高速公路收费站设计勘察工程项目，胡某某当时是宁夏工业设计院经营部部长，该工程的业主是宁夏公路建设管理局，当时该工程是由宁夏公路建设管理局高速公路建设管理处负责，其当时是高速公路建设管理处的副处长，胡某某之所以给其送钱一是过年代表公司看望其，再就是希望其能在其们的工作上给予支持，使得他们公司能顺利开展工作。这钱被其平时开销了。 （五）被告人冯欲晓非法收受宁夏公路勘察设计院有限责任公司经营部主任赵某甲2万元的犯罪事实的证据： 1．宁夏公路勘察设计院有限责任公司文件-宁交设字（2006）9号、（2007）100号、（2011）124号文件，证实赵某甲2006年3月27日任宁夏公路勘察设计院有限责任公司生产经营部主任，2007年8月19日任生产经营部主任，2011年9月16日任生产经营处处长。 2．国道211线银川机场至灵武段高速公路改建工程勘察设计招标文件、中标通知书、评标委员会专家名单、合同书、银川至巴彦浩特高速公路（宁夏境）工程勘察设计招标公告、中标通知书、银川至巴彦浩特高速公路（宁夏境）工程勘察设计合同协议书，证实2007年2月13日，宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路扩建工程勘察设计项目，冯欲晓为评标委员会成员，2007年2月20日宁夏公路建设管理局与宁夏公路勘察设计院有限责任公司签订合同。2010年5月8日，宁夏公路勘察设计院中标银川至巴彦浩特公路（宁夏境）工程勘察设计项目，同年5月12日宁夏公路建设管理局与宁夏公路勘察设计院签订合同。 3．建设银行交易明细、取款凭条，证实2010年7月6日，赵某甲×××的建设银行卡取款2万元。 4．证人赵某甲的证言，证实其自1996年7月至今在宁夏公路勘察设计院工作，先后任工程师、生产管理部部长、副总经理。2007年，宁夏公路勘察设计院中标了机场至灵武高速改扩建项目勘察设计项目，其负责该项目的协调管理工作，该工程业主是宁夏公路建设管理局，冯欲晓是业主代表，全面负责工程。2008年春节前的一天，其准备了1万元现金装在信封里，到冯欲晓的办公室，将装钱的信封放在办公桌上，冯欲晓收下后，其便离开了。送钱是为了和冯欲晓联络好感情，希望冯欲晓在工作上予以支持。这1万元是其放在家里的钱，之后也没有在公司报销。2009年左右，其所在的宁夏公路勘察设计院中标承揽了银川至巴彦浩特高速公路勘察设计项目，其负责项目协调管理，这个项目业主是宁夏公路建设管理局，冯欲晓是业主代表，全面负责工程工作。勘察设计项目一直持续到银巴高速公路全面通车。2011年春节前的一天，其准备了1万元的现金装在一个信封里到冯欲晓的办公室，给冯欲晓拜年，并感谢领导对工作的支持，其将信封放在桌子上，冯欲晓收下后其便离开了。送钱是希望和冯欲晓联络好感情，在工作上予以支持，不要为难其所在的公司。这1万元是其卡里取的钱，之后也没有报销过。2010年7月6日，其从其卡里取了2万元放在家里备用，2011年春节前拿了1万元送给了冯欲晓。 5．被告人冯欲晓的供述及自述材料，供认2007年，宁夏公路勘察设计院中标承揽了机场至灵武高速改扩建工程勘察设计项目，赵某甲是宁夏公路勘察设计院的生产经营部主任，负责该项目生产经营及协调等工作，其当时负责该工程管理工作。2008年春节前的一天，赵某甲到其在宁夏公路建设管理局5楼的办公室，将一个信封放在办公桌上，赵某甲离开后，其打开信封发现里面装着1万元现金。赵某甲之所以给其送钱，一是因为当时快过年了，代表公司来看其，再就是他们公司当时中标承揽了机场至灵武高速改扩建工程勘察设计项目，希望其在他们的工作上给予支持和便利。这1万元其在春节期间开销了。2010年，宁夏公路勘察设计院中标承揽了银川至巴彦浩特高速公路勘察设计项目，赵某甲仍是宁夏公路勘察设计院的生产经营部主任，其主要负责银巴高速公路现场管理工作。2011年春节前的一天，赵某甲到其在宁夏公路建设管理局6楼605的办公室，将一个信封放在其办公桌上，赵某甲离开后，其打开信封发现里面装着1万元现金。赵某甲之所以给其送钱，一是当时快过年了，代表公司来看其，再就是其当时负责银巴高速公路的现场管理工作，希望其能在他们公司的工程上给予支持和便利。这1万元现金其平时零星花销了。 （六）被告人冯欲晓非法收受宁夏华吉公路工程监理咨询有限公司项目副总监马某某1万元犯罪事实的证据： 1．国道211线银川机场至灵武段高速公路工程施工监理合同协议书，证实2007年6月，宁夏公路建设管理局与宁夏华吉公路工程监理咨询有限公司签订施工监理合同协议书。 2．宁夏华吉公路工程监理咨询有限公司宁华监字（2008）第013号文件-《关于报送国道211线银川机场至灵武段高速公路工程监理人员调整的报告》，证实2008年5月12日，宁夏华吉公路工程监理咨询有限公司向宁夏公路建设管理局报送监理人员调整名单，副总监调整为马某某。 3．报销清单二份，证实2009年5月27日，黄河宁夏段堤防综合整治工程总监办报销单及票据附件中记载有运费等费用5575.23元，经手人马某某，主管签字汪某某的内容；2009年6月30日，黄河宁夏段堤防综合整治工程总监办报销单及票据附件记载有运费等费用7252元，经手人马某某，主管签字汪某某的内容。 4．证人马某某的证言，证实其自2006年7月至2015年6月在宁夏华吉公路工程监理咨询有限公司任实验室主任，宁夏华吉公路工程监理咨询有限公司是宁夏公路勘察设计院有限责任公司的全资子公司。宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路改建工程勘察设计项目，当时宁夏公路管理局委托宁夏华吉公路工程监理咨询有限公司负责工程监理，公司在后期委托其担任该项目的监理总监。2009年春节前，宁夏华吉工程监理咨询有限公司的总经理汪某某让其代表公司和总监办去看望一下冯欲晓，并让其在公司财务上支取了1万元现金，其将1万元现金装在一个牛皮纸信封里，到宁夏公路建设管理局冯欲晓的办公室，将装有1万元现金的信封放在冯欲晓的办公桌上后离开了。因为宁夏华吉工程监理咨询有限公司当时承揽了国道211线银川机场至灵武段高速公路工程的勘察设计及监理技术服务，公司让其给冯欲晓送1万元现金就是感谢冯欲晓在公司工程上的关照和支持，再就是为了和冯欲晓拉近一下关系，希望以后能在公司的工程上继续给予支持。其不知道这1万元公司财务如何做账处理了。 5．证人汪某某的证言，证实2007年下半年的时候，宁夏公路建设管理局委托宁夏华吉工程监理咨询有限公司为国道211线银川机场至灵武段高速公路工程的监理单位，提供监理技术服务，工程前期的监理总监是张兴红。到了2008年9、10月份的时候，由于张兴红离职，宁夏华吉工程监理咨询有限公司就安排马某某为国道211线银川机场至灵武段高速公路工程的监理代表，主要负责工程施工质量、进度、安全等监理配套等服务。2009年春节前，因为快过年了，其让马某某代表公司去看望一下冯欲晓，之后其安排马某某去财务上支取了1万元现金，至于马某某后来怎么给冯欲晓送的钱其不清楚。马某某在给冯欲晓送完钱后和其说了一声。因为宁夏华吉工程监理咨询有限公司当时承揽了国道211线银川机场至灵武段高速公路工程的勘察设计及监理技术服务，其让马某某给冯欲晓送钱是为了和冯欲晓拉近一下关系，希望以后能在公司的工程上继续给予支持。之后其让公司财务在做账时将这1万元处理了，\"2009年5月27日，黄河宁夏段堤防综合整治工程总监办报销清单及票据附件，办公费、运费5575.23元，经手人马某某；2009年6月30日，黄河宁夏段堤防综合整治工程总监办报销清单及票据附件，办公费用、运费、车票费7252元，经手人马某某\"的票据就是做账的手续。 6．被告人冯欲晓的供述及自述材料，供认2009年春节前的一天，马某某到原宁夏公路建设管理局5楼其办公室，将一个信封放在办公桌上后离开了，其打开信封发现里面装着1万元现金。因为宁夏华吉工程监理咨询有限公司当时承揽了国道211线银川机场至灵武段高速公路工程的监理项目，马某某给其送钱一是快过年了，代表公司看其，再就是希望其以后能在他们公司的工程上继续给予支持和关照。这1万元现金其在春节期间花销了。 （七）被告人冯欲晓非法收受宁夏华吉公路工程监理咨询有限公司总经理汪某某2万元犯罪事实的证据： 1．宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理招标公告、评标报告、投标书、营业执照、中标通知书、宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理合同协议书（一合同段），证实2010年4月2日宁夏公路建设管理局发布招标公告。2010年5月20日，宁夏华吉公路工程监理咨询有限公司中标宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理项目。2010年7月5日，宁夏公路建设管理局与宁夏华吉公路工程监理咨询有限公司签订合同。 2．证人汪某某的证言，证实其1986年至今在宁夏公路勘察设计院有限责任公司工作，先后担任测量队副队长、队长，宁夏公路勘察设计院副院长，宁夏公路勘察设计院有限责任公司副总经理，宁夏华吉公路工程监理咨询有限责任公司总经理（系宁夏公路勘察设计院有限责任公司全资子公司）。其因公司业务来往认识了冯欲晓。2010年5月份，宁夏华吉公路工程监理咨询有限公司中标承揽了银川至巴彦浩特高速公路第一监理合同段，其是宁夏华吉公路工程监理咨询有限公司的总经理，该工程的业主是宁夏公路建设管理局，当时该工程是宁夏公路建设管理局高速公路建设管理处负责，冯欲晓是高速公路建设管理处的副处长，是业主代表。2011年春节前，其去宁夏公路建设管理局冯欲晓的办公室，客套了几句后，其将装有1万元现金的信封放在了冯欲晓的办公桌上，冯欲晓收下后其就离开了。送钱是希望冯欲晓在其所在的宁夏华吉公路工程监理咨询有限公司的工作上予以支持。这1万元是其从自己的宁夏银行卡中支取的，之后也没有报销，因为公司会根据业绩发放绩效奖金，所以其自己承担了。2012年春节前，其到宁夏公路建设管理局6楼冯欲晓的办公室，客套了几句后，其将事先准备好的装有1万元现金的信封放在冯欲晓的办公桌上，冯欲晓收下后其便离开了。送钱是因为宁夏华吉公路工程监理咨询有限公司承揽的银川至巴彦浩特高速公路第一监理合同段已经完工了，剩下的都是收尾工作，送钱是为了感谢冯欲晓平时在工作上的支持，再就是联络感情，希望冯欲晓以后能继续支持工作。这1万元也是其从自己的宁夏银行卡支取的，之后也没有在公司报销。 3．被告人冯欲晓的供述及自述材料，供认2010年7、8月的时候，宁夏华吉公路工程监理咨询有限公司中标承揽了银川至巴彦浩特高速公路第一监理合同段，汪某某是宁夏华吉公路工程监理咨询有限公司的总经理，该工程的业主是宁夏公路建设管理局，当时该工程是宁夏公路建设管理局高速公路建设管理处负责，其是高速公路建设管理处的副处长，负责该项目的现场施工管理。2011年春节前的一天，汪某某到其在宁夏公路建设管理局605的办公室，寒暄了几句后，汪某某将一个信封放在了其办公桌上，汪某某离开后，其打开信封发现里面装着1万元现金。汪某某之所以给其送钱一方面是快过年了，他代表公司来看其，再就是希望其能在他们的监理工作上给予关照支持，他们公司能顺利开展监理工作。这1万元现金其过年期间花销了。2012年春节前的一天，汪某某到其在宁夏公路建设管理局605的办公室，聊了几句后，汪某某将一个信封放在其办公桌上后离开，其打开信封发现里面装着1万元现金，其便收下了。当时宁夏华吉公路工程监理咨询有限公司承揽的银川至巴彦浩特公路第一监理合同段已经完工了，汪某某之所以给其送钱一方面快过节了，代表公司过来看其，再就是为了感谢其平时在他们公司监理的工作上给予的支持，希望其以后在他们公司的工程上继续给予支持。这1万元现金其在春节期间花销了。 （八）被告人冯欲晓非法收受宁夏公路工程质量检测中心实验室主任刘某甲3000元犯罪事实的证据： 1．宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理招标公告、中标通知书、合同协议书，证实2010年4月2日宁夏公路建设管理局发布招标公告。2010年5月20日宁夏公路工程质量检测中心中标第二监理合同段。2010年7月5日双方签订合同。 2．刘某甲宁夏银行、建设银行交易明细，刘某甲名下×××账户2011年1月26日支取现金5000元。 3．证人刘某甲的证言，证实2010年5月的时候，宁夏交通科研所下属的宁夏公路工程质量检测中心中标了银川至巴彦浩特高速公路工程第二监理合同段，当时其是银巴高速公路中心试验室的主任，负责工程的全面检测工作；冯欲晓是宁夏公路建设管理局高速公路建设管理处的副处长，当时负责银巴高速公路工程。2011年春节前的一天，其到宁夏公路建设管理局6楼冯欲晓的办公室，聊了一会后，其将事先准备好的装有3000元现金的牛皮纸信封放在冯欲晓的办公桌上，然后就离开了。送钱是希望冯欲晓在银巴高速公路中心试验室的工作上予以支持，能够顺利开展工作。其×××的账户2011年1月26日支取的5000元现金，其中3000元就是送给冯欲晓的。 4．被告人冯欲晓的供述及自述材料，供认2010年的时候，宁夏公路工程质量检测中心中标了银川至巴彦浩特高速公路工程监理检测项目，宁夏公路工程质量检测中心是宁夏交通科研所下属的企业，当时刘某甲是银巴高速公路总监办中心试验室主任，银巴高速公路项目具体是由宁夏公路建设管理局高速公路建设管理处负责实施，其当时是高速公路建设管理处的副处长。2011年春节前，刘某甲到其在宁夏公路建设管理局605的办公室，聊了一会之后，刘某甲将一个牛皮纸信封放在其办公桌上后离开了，其打开信封发现里面装着3000元现金，其便收下了。刘某甲之所以给其送钱，一是当时快到春节了，他代表公司来看其，再就是为了其能在他们公司的工作上给予支持和便利，并且希望其以后能继续对他的工作给予支持。这3000元其平时零星花销了。 （九）被告人冯欲晓非法收受宁夏华侨园集团公路工程有限公司总经理刘某乙65万元犯罪事实的证据： 1．营业执照、企业法人年度检验情况、法定代表人身份证明、授权委托书、公证书、身份证复印件、宁夏回族自治区银川至巴彦浩特公路（宁夏境）工程施工招标投标邀请书（代资格预审通过通知书）、投标函、中标通知书、合同协议书，证实江西省公路机械工程局法定代表人是曾晓文，业务范围包括：承包公路工程施工、公路路面工程、公路路基工程、桥梁工程、公路交通工程（交通安全设备、通信设施、收费监控系统工程、道路绿化）、机械设备租赁、维修、机械、电子设备、建筑材料、五金交电化工、电子计算机计配件的销售及维修、电脑彩色制作、仓储。宁夏公路建设管理局于2010年5月20日发出投标邀请书。2010年6月12日，曾晓文委托蔡芸作为江西省公路机械工程局代理人处理宁夏回族自治区银川至巴彦浩特公路（宁夏境）二标段施工工程，并于2010年6月13日在江西省南昌市洪城公证处公证。江西省公路机械工程局于2010年6月16日向宁夏公路建设管理局提交投标函。宁夏公路建设管理局于2010年6月30日向江西省公路机械工程局下发中标通知书，告知江西省公路机械工程局中标宁夏回族自治区银川至巴彦浩特公路（宁夏境）第二标段工程施工。并于2010年7月5日双方签订了合同协议书。 2．证明一份、宁夏华侨园集团公路工程有限公司文件-聘用决定二份、营业执照、身份证复印件、情况说明一份，证实刘某丙系宁夏华侨园集团公路工程有限公司董事长；刘某乙为宁夏华侨园集团公路工程有限公司总经理、主任工程师。 3．记账凭证22张、收据19张、支付审批表18张、原始单据整理单17张、2011年银巴高速最终所用沥青数量金额表一张，证实宁夏公路建设管理局向江西公路机械工程局支付银川至巴彦浩特高速公路土建工程款的情况。 4．营业执照、北京市文化市场行政处罚案件告知书、北京市文化市场行政法责令改正通知书、国家新闻出版广电总局文件-关于同意《广告主市场观察》更名为《市场观察》的批复、情况说明，证实北京市《广告主市场观察》杂志社成立于2004年1月7日，并于2013年4月12日更名为《市场观察》杂志社。2012年底，北京市《市场观察》杂志社针对\"银川至巴彦浩特高速公路\"问题报道向宁夏回族自治区交通厅发《征询意见函》，未得到回复，所以该社对这一报道未予以刊登。 5．情况说明一张、工资发放单43张、工资表56张，证实宁夏华侨园集团公路工程有限公司在2006年8月至2014年12月中给刘金钊、刘某丁、刘某戊、刘某丙、刘某己五人应发放工资1936789.61元，缴纳个人所得税94341.31元，其五人工资均未领取，而是作为宁夏华侨园集团公路工程有限公司账外支付的流动资金。刘某乙在2013年春节前和2014年4月份给冯欲晓行贿的65万元人民币都是从公司流动资金中支出。 6．证人刘某乙的证言，证实其系宁夏华侨园集团公路工程有限公司的总经理，负责宁夏银川至巴彦浩特公路（宁夏境）工程第二合同段的路基土方工程。2013年春节前的一天，公司董事长刘某丙打电话称，2012年12月份，北京有一家杂志社要曝光银川至巴彦浩特高速公路工程存在质量问题，为了平息事件，冯欲晓帮了忙，让其从公司财务支取15万元送给冯欲晓表示感谢。其拿上钱去了冯欲晓在宁夏公路建设管理局6楼的办公室，称公司总裁刘某丙让其代表公司来看看冯欲晓，感谢冯欲晓在北京的事情上的帮助，其将装15万元现金的文件袋放到了办公桌上，冯欲晓收下后，其便离开了。2014年4月份一天，公司董事长刘某丙打电话称银巴高速公路工程上冯欲晓给公司协调帮了忙，让其去公司财务支取50万元送给冯欲晓表示感谢。其拿上钱后去了冯欲晓在宁夏公路建设管理局6楼的办公室，称公司总裁刘某丙让其来看看冯欲晓，感谢冯欲晓这几年来对公司的支持以及银巴高速公路工程上的关照，希望以后能继续给予公司支持。其将装有50万元现金的手提包放到了冯欲晓办公桌后面，冯欲晓收下后，其便离开了。 7．证人刘某丙的证言，证实其系宁夏华侨园集团公路工程有限公司董事长。2010年6月的时候，江西省公路机械工程局中标承揽了宁夏银川至巴彦浩特公路（宁夏境）工程第二合同段，宁夏华侨园集团公路工程有限公司负责给江西省公路机械工程局提供劳务输出，当时刘某乙任银川至巴彦浩特公路工程第二合同段的项目副经理。大概是2012年12月份的时候，北京有家杂志社要曝光银川至巴彦浩特高速公路工程存在质量问题，为了平息此事，冯欲晓帮忙协调了，为了表示感谢，其让刘某乙从公司的财务支取15万元送给冯欲晓表示一下感谢。2014年4月份的一天，其给刘某乙打电话称银巴高速公路工程上冯欲晓给公司协调帮了忙，以后公司还会干他们的工程，让刘某乙从公司的财务上支取50万元送给冯欲晓表示一下感谢。 8．证人靳某某的证言，证实其系宁夏华侨园集团公路工程有限公司出纳，负责宁夏华侨园集团公路工程有限公司的账务往来和记账工作。2006年8月至2014年12月工资发放单、工资表中的刘金钊、刘某丁、刘某戊、刘某丙、刘某己的工资并没有以工资的形式发放给刘金钊等5人，而是从财务支取出来后作为公司的流动资金使用。2013年春节前及2014年4月份，刘某乙所拿的65万元都是从公司流动资金中拿的。 9．证人刘某己、刘某丁、刘某戊的证言，证实刘某己没有在宁夏华侨园集团公路工程有限公司工作过，刘某丁、刘某戊在宁夏华侨园集团公路工程有限公司工作。该公司2006年8月至2014年12月工资发放单、工资表中的其三人的工资从未领取过，签字也不是三人本人签字。 10．被告人冯欲晓的供述及自述材料，供认2010年6月的时候，江西省公路机械工程局中标承揽了宁夏银川至巴彦浩特公路（宁夏境）工程第二合同段，（以下简称银巴高速公路工程），宁夏华侨园集团公路工程有限公司分包了银巴高速公路工程第二合同段的一部分工程，具体分包的哪些工程其不清楚，当时宁夏华侨园集团公路工程有限公司的总经理刘某乙也经常在项目工地上。到了2010年7月份，银川至巴彦浩特公路第二合同段工程开始动工。2011年11月底，银巴高速公路已经完工开始通车。2012年12月份，北京有家杂志社给其公路建设局寄了些图片，称要曝光银川至巴彦浩特高速公路工程第二合同段存在质量问题，为了平息这件事情，其和公路建设局的总工、宣教处处长被派到北京去与这家杂志社进行对接、沟通，平息这件事情的费用全部是由宁夏华侨园集团公路工程有限公司承担的，后来经过多次的磋商协调终于平息了这件事，后来北京这家杂志社也没有曝光银巴高速公路存在质量问题。到了2013年春节前的一天，刘某乙到其在宁夏公路建设管理局605的办公室，称快过节了，代表集团公司来看其，处理北京杂志社的事情上，也给厅里带来了不少麻烦，感谢其之前在北京的事情上给他们公司的帮助，说完就将一个布质文件袋放到了其办公桌上后离开了，其打开文件袋发现里面装着现金人民币15万元，其将钱放了起来。其记得这家杂志社叫\"市场与观察\"。2013年6月份，其购买亲水南大街艾依公馆10-2-102室的楼房时将15万元用掉了一部分，其他的日常开销用了。2014年4月的一天，宁夏华侨园集团公路工程公司总经理刘某乙到其在宁夏公路建设管理局6楼的办公室，称银巴高速公路整体项目完工了，代表宁夏华侨园集团来看其，感谢其平时对公司的支持以及银巴高速公路工程上的关照，希望以后其能继续在他们的工程上给予支持，说完就将两个手提包放到了其办公桌后面后就离开了，其打开手提包发现两个手提袋里总共装着5整捆未拆封的现金人民币，总共50万元。 （十）被告人冯欲晓非法收受宁夏路桥工程股份有限公司交通工程公司经理金某某10万元犯罪事实的证据： 1．宁夏路桥工程股份有限公司交通工程公司三届二次董事会会议决议，证实2009年1月14日，宁夏路桥工程股份有限公司交通工程公司聘任金某某为养护工程公司经理。 2．宁夏回族自治区银川至巴彦浩特公路（宁夏境）工程施工招标投标邀请书、中标通知书、银川至巴彦浩特高速公路（宁夏境）工程施工合同协议书、记账凭证，证实2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段。同年7月5日，该公司与宁夏公路建设管理局签订施工合同协议书。记账凭证记载了该工程支付工程款的相关财务资料。 3．宁夏路桥工程股份有限公司交通工程公司费用报销粘贴单、发票，证实2011年7月1日至2011年12月，金某某以餐费、招待费、办公费、住宿及车辆维修费用在公司财务报销费用情况。 4．证人金某某的证言，证实其2009年1月至2015年3月任宁夏路桥交通工程公司经理。2011年8月的一天，其到宁夏公路建设管理局六楼冯欲晓的办公室，称感谢冯欲晓在工程项目上的支持和关照，并将事先准备好的一个装有10万元现金的布质文件袋交给了冯欲晓，冯欲晓收下后其便离开了。送钱是因为2010年7月，宁夏路桥工程公司承揽了银川至巴彦浩特高速公路工程第一合同段，由宁夏路桥交通工程公司实施，在工程施工期间，冯欲晓帮助协调了征地拆迁等问题，使得工程能够顺利实施，为了感谢冯欲晓，其代表公司送了10万元。送的这10万元是从公司工程备用金中支取的，之后也在公司财务上报销了。其送钱之后陆续以餐费、招待费、办公费、住宿及车辆维修费用在公司财务上报销了。 5．被告人冯欲晓的供述及自述材料，供认2010年7月，宁夏路桥工程股份有限公司中标了银巴高速公路工程第一合同段，当时是宁夏路桥交通工程公司实施，金某某是宁夏路桥交通工程公司的经理，其二人经常一起去工地检查工作，交流工作上的事情。2011年8月的一天，金某某到其在宁夏公路建设管理局的605办公室，称银巴高速公路工程快通车了，代表总公司对业主表示感谢，将一个布袋子放到了其办公桌上，其便收下后金某某离开了，其打开袋子里面装着10万元现金。因为在他们公司实施的银巴高速公路工程施工期间，其对他们工程项目上报的支付报表、方案批复等都能及时处理，能给予便利的尽量给予，使得他们的工程顺利实施，送钱是为了表示感谢。这10万元其在2013年6月购买亲水南大街艾依公馆10-2-102室的楼房时用了。 （十一）被告人冯欲晓非法收受宁夏路桥工程股份有限公司项目经理任某某10万元犯罪事实的证据： 1．宁夏回族自治区银川至巴彦浩特公路（宁夏境）工程施工招标投标邀请书、中标通知书、银川至巴彦浩特高速公路（宁夏境）工程施工合同协议书、记账凭证，证实2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，同年7月5日该公司与宁夏公路建设管理局签订施工合同协议书，记账凭证记载了为该工程支付工程款的相关内容。 2．宁夏路桥工程股份有限公司宁路桥司字（2010）139号文件，证实2010年8月10日，宁夏路桥工程股份有限公司对交通工程公司下文，同意任某某担任银川至巴彦浩特公路第一合同段项目部项目经理。 3．任某某×××工商银行账户交易明细、工商银行个人业务凭证、记账凭证，证实任某某的×××工商银行账户2012年4月16日ATM取出4笔2500元，4月25日柜台取出4万元。任某某在宁夏路桥工程股份有限公司交通工程公司财务报销情况。 4．证人任某某的证言，证实其自2003年3月至2015年3月在宁夏路桥工程股份有限公司工作，先后任现场技术人员、项目经理，2015年3月至今担任宁夏交通建设股份有限公司事业部经理。2010年7月，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，其担任该工程的项目经理，负责施工工作。2010年9、10月份的一天，冯欲晓到施工工地检查工作，其在银巴高速项目部办公室给冯欲晓送了现金人民币1万元，送钱是希望和冯欲晓拉近关系，请他协调解决施工中遇到的问题。其公司在施工中遇到施工沿线征地拆迁农民阻挡施工，其请冯欲晓出面协调解决了困难，使其负责的工程项目加快了施工进度。第二次是2011年春节前的一天，为了拉近与冯欲晓的关系，希望冯欲晓能在施工过程中给予关照，其在冯欲晓的办公室送了现金人民币2万元；第三次是2011年4、5月的一天，冯欲晓到工地检查工作，为了工程顺利施工，其在工地上给了冯欲晓现金人民币5000元；第四次是2011年国庆节前的一天，冯欲晓到工地检查工作，为了工程能够顺利施工，其在施工工地上给了冯欲晓现金人民币5000元；第五次是2012年春节前，为了和冯欲晓处好关系，其以拜年的名义，在冯欲晓的办公室送了现金人民币1万元，感谢冯欲晓在施工中提供的帮助；第六次是2012年4、5月份的一天，其在冯欲晓的办公室送了现金人民币5万元，因为2012年年底银巴高速公路第一合同段工程尚未决算，工程变更、工程计量款审批手续还没有下来，其请冯欲晓督促、协调解决加快审批程序、尽快进行工程决算，同时也为了感谢冯欲晓在工程项目上提供的帮助。送给冯欲晓的10万元中的5万元是从工程备用金中支取的，后陆续以办公用品、餐费等票据报销处理了，2012年4月送的另外5万元是其先从自己的工商银行卡中支取的现金，之后在公司财务报销了。 5．被告人冯欲晓的供述及自述材料，供认2010年7月左右的时候，宁夏路桥工程股份有限公司中标承揽了宁夏公路建设管理局的银川至巴彦浩特高速公路第一合同段，当时任全生是工程的项目经理。2010年国庆前的一天，其去施工工地检查工作，在项目部的办公室，任称快过节了，希望以后项目上多支持，说完将一个牛皮纸信封塞到其口袋里，其收下了。回来之后，其打开信封发现里面装着1万元现金。当时其负责银巴高速公路工程的现场施工管理，其帮助他们公司协调解决了征地问题，以及和其他部门之间的协调，使他们公司的工程能够顺利施工，为了表示感谢，任全生给其送了1万元。这1万元其在国庆节期间花销了。2011年春节前的一天，任全生到其在宁夏公路建设管理局605的办公室，称要过春节了，来看看其，项目也挺顺利的，感谢其对他们工程的支持，然后将一个牛皮纸信封放到其办公桌上后走了，其打开信封发现里面装着2万元现金，其便收起来了。任全生之所以给其送这2万元一是快过年了，和其联络下感情，感谢其在他们工程上给予的支持，再就是希望以后其能在他们的工程上给予关照。这2万元其过年时花销了。2011年5份月左右，其去他们工地上检查工作，临结束的时候，任全生将一个牛皮纸信封塞到其口袋里。回去后其打开信封发现里面装着5000元现金。任全生给其送这5000元是希望其能在他们的工程上给予支持，在平时的检查上，不要为难他们公司。这5000元其平时花销了。2011年国庆节前，其去他们施工工地上检查工作，任全生将一个牛皮纸信封塞到其口袋里，回去后其打开信封发现里面装着5000元现金。任全生给其送这5000元是希望其能在他们的工程上给予关照，在平时的检查上，不要为难他们公司。这5000元其平时花销了。2012年春节前的一天，任全生到其在宁夏公路建设管理局605的办公室，称要过春节了来看其，希望其在以后他们的工程上多支持，然后将一个牛皮纸信封放到其办公桌上后走了，其打开信封发现里面装着1万元现金，其便收下了。任全生之所以给其送这1万元，一是当时快过年了，跟其联络下感情，再就是希望在后期工程决算上能给予关照，在以后他们的工程上给予支持。这1万元其过年花销了。2012年4月底的时候，任全生到其在宁夏公路建设管理局605的办公室，称项目结束了，他代表公司和项目部对业主在施工过程中提供的帮助表示感谢，然后将一个布质文件袋放到其办公桌上，其推辞了下就收下了，他走之后，其打开文件袋，里面装着5万元现金。任全生给其送这5万元现金就是为了感谢其在他们银巴高速公路工程上给予的支持，因为在施工期间，在他们公司的工程计量支付、工程变更审批等方面，其都及时协调，使得他们的工程能顺利实施。这5万元在2013年6月其购买亲水南大街艾依公馆10-2-102室的楼房时用了。 （十二）被告人冯欲晓非法收受宁夏公路工程监理咨询公司副总经理吴某某1万元犯罪事实的证据： 1．京藏高速公路吴忠互通式立交改扩建工程施工监理服务合同，证实2010年8月11日，宁夏公路建设管理局与宁夏公路工程监理咨询公司签订监理服务合同，工程名称为京藏高速公路吴忠互通式立交改扩建工程。 2．中国共产党宁夏回族自治区交通厅委员会宁交党［15］号关于吴某某同志任职的通知，证实2007年2月13日，吴某某被任命为宁夏公路工程监理咨询公司副经理。 3．证人吴某某的证言，证实其系宁夏公路工程监理咨询公司副总经理。2010年，宁夏公路工程监理检测公司承揽了京藏高速公路吴忠互通式立交改扩建工程施工监理项目，主要负责工程的质量、进度、安全、现场施工监理等，其分管公司的监理业务。当时这个工程的建设单位是宁夏公路建设管理局，工程项目冯欲晓具体负责。2011年春节前的一天，其到宁夏公路建设管理局六楼冯欲晓的办公室，聊了一会后，其将装有1万元现金的牛皮纸信封放在了冯欲晓的办公桌上，冯欲晓客气了下就收下了，其便离开。其送钱是为了与冯欲晓联络感情，让冯欲晓支持其工作，不要难为其，再就是希望他能在公司以后的工程上给予支持和帮助。 4．被告人冯欲晓的供述及自述材料，供认2011年春节前的一天，吴某某到其宁夏公路建设管理局605的办公室，聊了一会工程上的事情，吴某某称快过春节了，代表公司过来看其，希望多关照下他们公司，临走时将一个牛皮纸信封放在了其办公桌上，吴某某离开之后，其打开信封发现里面装着1万元现金。因为宁夏公路工程监理咨询公司承揽了吴忠互通式立交改扩建工程施工监理项目，这个项目当时是其处室负责，吴某某给其送钱就是希望其能在他们的监理工作上给予关照和支持。这1万元现金其过年时花销了。 （十三）被告人冯欲晓非法收受田某某3万元犯罪事实的证据： 1．宁夏××路房建工程2011年1期招标公告、宁夏视通建设发展有限公司投标文件、中标通知书、合同协议书、清标工作组组成、记账凭证、收据、原始单据整理单，证实2011年1月17日，宁夏公路建设管理局发布招标公告，其中包含八标段沙塘主线收费站，同年2月22日，宁夏视通建设发展有限公司投标；3月18日，该公司被确定为宁夏××路房建工程2011年一期工程八标段中标人，3月25日，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等为该工程支付工程款的相关财务资料。清标工作组组长为冯欲晓。 2．宁夏××路改扩建土建工程施工招标公告、宁夏视通建设发展有限公司投标文件、中标通知书、合同协议书、清标工作组组成、记账凭证、收款收据、原始单据整理单，证实2013年6月7日，宁夏公路建设管理局发布招标公告，同年7月1日，泸州市第七建筑工程公司投标，7月26日，该公司被确定为宁夏××路改扩建土建工程一标段中标人，8月19日，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等为该工程支付工程款的相关财务资料。 3．证人田某某的证言，证实其1993年至2015年任青铜峡市第三建筑公司项目经理，2015年至今任宁夏视通集团建设有限公司项目经理。2011年，宁夏视通集团建设有限公司中标宁夏××路房建工程2011年第1期的第八标段沙塘主线收费站（位于同心至沿川子高速公路）房建工程，其当时负责工程的协调工作，工程验收由冯欲晓所在的宁夏公路建设管理局高速公路建设管理处负责，其为了能让工程顺利验收，在2012年春节前的一天，到冯欲晓在宁夏公路建设管理局6楼的办公室，将一个装有1万元现金的牛皮纸信封袋放在冯欲晓办公桌上的书底下，之后其负责的工程一次性顺利通过验收。2013年，其听说收费站改扩建工程要招标，其找到冯欲晓了解工程规模情况，冯欲晓向其告知了具体情况。后来泸州市第七建筑工程公司中标了宁夏××路改扩建土建工程施工招标一标段，其具体负责工程施工。2013年春节前的一天，其为了表示感谢，也为了让冯欲晓今后继续支持其工作，到冯欲晓的办公室，将装有1万元现金的牛皮纸信封放在冯欲晓的办公桌上，冯欲晓推辞了一下就收下了。2014年春节前的一天，其为了感谢冯欲晓在2013年时帮其负责的收费站改扩建工程解决工人住宿、设备存放等问题，并让这个工程顺利验收，将事先准备的1万元现金装在一个牛皮纸信封里，到冯欲晓的办公室，和冯欲晓聊了一会，临走时其将牛皮纸信封放到办公桌上后离开。 4．被告人冯欲晓的供述及自述材料，供认2012年春节前的一天，田某某到其在宁夏公路建设管理局605的办公室，聊了几句后，田某某将一个牛皮纸信封压到其办公桌上的书底下后离开了，其打开信封发现里面装着1万元现金。因为2011年的时候田某某承揽了沿川子收费站房建工程，在他们工程施工过程中，其会对他们的施工外观等进行检查打分，其每次都会将分打高一些，这样他的工程业绩会更好，田某某给其送钱就是为了感谢其在他们这个工程上给予的关照，再就是想跟其联络下感情，为了能让其在他以后的工程上给予支持。这1万元其春节期间开销了。2013年春节前的一天，田某某到其在宁夏公路建设管理局605的办公室，田某某问其还有什么项目，其告知收费站改扩建项目要开建，让他可以关注下，他向其询问了些具体情况，其便介绍了一下基本情况，临走时将一个牛皮纸信封放到其办公桌上，其打开信封发现里面装着1万元现金。田某某送钱一是想春节来看其，顺便向其打听2013年收费站改扩建工程的具体情况，其也说了些基本情况，后来田某某也承揽了收费站改扩建的工程。这1万元其在春节期间花销了。2014年春节前的一天，田某某到其在宁夏公路建设管理局605的办公室，称去年工程干的顺利，多亏领导提供了不少便利，春节了来看望其，临走时将一个牛皮纸信封放到其办公桌上，其打开信封发现里面装着1万元现金。2013年，在田某某承揽的收费站改扩建工程施工过程中，其帮助协调解决了他们工人的住宿以及机械设备、材料的堆放问题，为了对其表示感谢，2014年春节前田某某给其送了1万元现金。这1万元其在春节期间花销了。 （十四）被告人冯欲晓非法收受宁夏路桥工程股份有限公司项目经理何某乙4万元犯罪事实的证据： 1．银川至巴彦浩特公路（宁夏境）失控车辆自救车道、停车区及平黄公路连接线交通安全设施施工招标公告、中标通知书、银川至巴彦浩特公路（宁夏境）工程施工合同协议书（一合同段），证实2013年4月22日宁夏公路建设管理局发布招标公告，同年6月13日宁夏路桥工程股份有限公司中标，同年7月5日宁夏公路建设管理局与宁夏路桥股份有限公司签订合同。 2．记账凭证，证实2015年9月18日，宁夏路桥股份有限公司以工程项目为彭阳至青石嘴公路交通安全设施施工记账报项目安全费共计69330元。 3．建设银行、宁夏银行账户交易明细，证实何某乙的270000177647宁夏银行卡2014年8月30日取款13000元、2014年9月8日取款2000元、2014年9月11日取款2000元、2014年9月18日取款3000元，共计2万元。何某乙的×××建设银行卡2014年12月15日取款10000元；何某乙的270000177647宁夏银行卡2015年1月4日取款5000元，2015年1月14日取款5000元，共计2万元。 4．证人何某乙的证言，证实其2007年7月至2008年7月在宁夏路桥工程股份有限公司任技术员，2008年7月至今在宁夏路桥工程股份有限公司下属的宁夏路嘉公路工程试验检测公司工作。宁夏路桥股份有限公司在2010年承揽过宁夏公路建设管理局银川至巴彦浩特公路工程项目。2013年4、5月份，宁夏路桥公司中标了银巴高速公路交通安全设施加强工程，当时其被宁夏路桥工程公司借调负责实施该工程，其担任平黄路连接线、银巴路自救车道、停车区工程的项目经理，这项工程属于银巴高速交通安全设施加强工程，当时宁夏公路管理局是业主，因为工作上的关系，其认识了宁夏公路建设管理局高速公路管理处处长冯欲晓。2014年9、10月份，其到宁夏公路建设管理局6楼冯欲晓的办公室，称在工程项目征地问题的协调上领导费心了，将事先准备好的一个装有2万元现金的牛皮纸信封放在冯欲晓的办公桌上，冯欲晓收下了。送钱是为了感谢冯欲晓在银巴高速公路交通安全设施加强工程征地问题上给予的多次协调，使得工程能够顺利实施。2万元现金是其建设银行卡及宁夏银行卡取的，之后陆续在宁夏路桥公司财务报销了。2015年春节前，其到冯欲晓的办公室，以拜年名义给冯欲晓送了2万元现金，送这2万元是为了感谢冯欲晓在银巴高速公路交通安全设施加强工程征地问题上给予的协调，再就是快过年了，联络下感情，希望以后冯欲晓能够在何某乙公司的项目上予以支持。这2万元也是其卡中取出垫付的，后期陆续在宁夏路桥公司财务报销了。其于2014年8月30日至9月18日先后从其宁夏银行卡取款共计2万元送给了冯欲晓，2014年12月15日建行卡取出1万元，2015年1月4日宁夏银行卡两次取出5千元，2015年1月14日宁夏银行卡两次取出5千元，共计2万元于2015年春节前送给了冯欲晓。其于2015年9月8日以宁夏路桥公司在彭阳至青石嘴高速公路交通安全设施工程项目安全费的名义报销的69330元的记账凭证就是其处理送给冯欲晓的4万元。 5．被告人冯欲晓的供述及自述材料，供认宁夏路桥公司中标承揽了银巴高速公路交通安全设施加强工程，何某乙是这个工程的项目经理。2014年国庆节前，何某乙到其办公室称工程进展挺顺利的，来看其，说完将一个牛皮纸信封放到其办公桌上后离开了，其打开信封发现里面装着2万元现金人民币。因为当时何某乙是银巴高速公路交通安全设施工程的项目经理，他们公司施工过程中遇到的问题其协调解决了，为了表示感谢，给其送了2万元。2015年春节前，何某乙到其办公室，称快过年了过来看其，将一个牛皮纸信封放到其办公桌上后离开了，他其打开信封发现里面装着2万元现金。何某乙给其送钱一是感谢之前其在他们公司承揽的银巴高速公路交通安全设施加强工程上的支持，再就是快过年了，联络下感情，希望其以后在他们的工程项目上继续给予支持。这4万元其日常花销了。 （十五）被告人冯欲晓非法收受康某某2万元犯罪事实的证据： 1．宁夏××路改扩建工程收费大棚改造工程施工招标公告、大秦建设集团有限责任公司投标文件、中标通知书、合同协议书、记账凭证、收款收据、原始单据整理单，证实2013年6月17日，宁夏公路建设管理局发布招标公告，同年7月15日，大秦建设集团有限责任公司投标第二标段，7月26日，该公司被确定为宁夏××路改扩建工程收费大棚改造工程第二标段中标人，8月19日，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等记载了该工程支付工程款的相关财务资料。 2．大秦建设集团有限责任公司文件，证实2013年8月4日，大秦建设集团有限责任公司任命康某某同志为大秦公司宁夏××路改扩建工程施工二标段项目负责人。 3．证人康某某的证言，证实其2008年之后承包工地上的一些活。2013年承包工程时，结识了时任宁夏公路建设管理局高速公路建设管理处副处长的冯欲晓。2013年8月，其从大秦建设公司银川分公司负责人赵宝乐手中承包了收费站改扩建工程二标段的土建工程，冯欲晓负责这个工程，也经常检查工作。施工期间，冯欲晓帮其解决工人的住宿及机械设备、材料堆放等问题，且帮助其解决了工程尾款结算的问题，为了表示感谢，2014年春节前，其到冯欲晓位于宁夏公路建设管理局六楼的办公室，将装在牛皮纸信封里的1万元现金放在冯欲晓的办公桌上。2015年春节前，其为了感谢冯欲晓在其承包的工程上协调解决了问题，其到冯欲晓的办公室，将装在牛皮纸信封里的1万元现金放在了冯欲晓的办公桌上。 4．被告人冯欲晓的供述及自述材料，供认2014年春节前的一天，康某某到其在宁夏公路建设管理局605的办公室，称春节了，来看其，聊了几句后，将一个牛皮纸信封放到其办公桌上后离开了，其打开信封发现里面装着1万元现金。康某某送钱一是春节快到了，和其联络下感情，为了以后办事方便；二是康某某2013年承揽了收费站改扩建工程三标段土建工程，其有时候会下去检查工作，施工期间其帮康某某协调解决了他们工人的住宿及机械设备、材料堆放等问题，为了表示感谢，给其送了钱。这1万元其过年期间开支用了。2015年春节前的一天，康某某到其在宁夏公路建设管理局601的办公室，将一个牛皮纸信封放到其办公桌上，其推辞了一下，康某某就匆匆忙忙的离开了，其打开信封发现里面装着1万元现金。因为康某某干完收费站改扩建工程三标段土建工程后，还尚有工程款未结，其帮助他协调尽快支付了工程尾款，为了对其表示感谢，再联络下感情，希望以后在工作上其能给予支持，康某某给其送了钱，这1万元其过年期间花销了。 （十六）被告人冯欲晓非法收受宁夏安杰建筑劳务分包有限公司总经理褚某某2万元犯罪事实的证据： 1．宁夏××路改扩建土建工程施工招标公告、宁夏怡达公路工程有限公司投标文件、中标通知书、合同协议书、记账凭证、收款收据、原始单据整理单，证实2013年6月7日，宁夏公路建设管理局发布招标公告，同年7月1日，宁夏怡达公路工程有限公司投标第二标段，7月26日，该公司被确定为宁夏××路改扩建土建工程第二标段中标人，8月1日，该公司与宁夏公路建设管理局签订合同协议书。 2．银巴高速公路平吉堡收费站房屋建筑工程施工招标公告、河南天河建设工程有限公司投标文件、中标通知书、合同协议书、记账凭证、收款收据、原始单据整理单，证实2014年9月22日，宁夏公路建设管理局发布招标公告，同年10月13日，河南天河建设工程有限公司投标第二标段，10月24日，该公司被确定为银巴高速公路平吉堡收费站房屋建筑工程中标人，10月28日，该公司与宁夏公路建设管理局签订合同协议书。 3．证人褚某某的证言，证实其系宁夏安杰建筑劳务分包有限公司总经理。2013年，其结识了时任宁夏公路建设管理局高速公路建设管理处副处长的冯欲晓。2013年，宁夏怡达公路工程有限公司中标承揽盐中高速公路收费站改扩建工程第二合同段项目，其从宁夏怡达公司承包该工程。2014年春节前，其为了感谢冯欲晓在施工期间协调解决过工程上的一些事，使得工程顺利实施，在冯欲晓位于宁夏公路建设管理局六楼的办公室给冯欲晓送了1万元现金。2014年，河南天河建设工程有限公司中标承揽了银巴高速公路平吉堡收费站房建工程，其从河南天河建设工程有限公司承包该工程。2015年春节前，其为了感谢冯欲晓对其负责的工程的支持，没有为难过其，在冯欲晓的办公室给冯欲晓送了1万元现金。 4．被告人冯欲晓的供述及自述材料，供认2014年春节前的一天，褚某某到其在宁夏公路建设管理局601的办公室，称快过年了，过来看其，临走时将一个信封放在了其办公桌上，其收下了，其打开信封里面装着1万元。因为褚某某当时负责盐中高速公路收费站改扩建工程第二合同段的现场施工，褚某某给其送钱是为了感谢其平时在他负责的工程上给予的支持，再就是希望以后其能在他的工程上继续给予支持。这1万元其在过年期间花销了。2014年，褚某某承揽了银巴高速公路平吉堡收费站房建工程，当时这个工程业主是宁夏公路建设管理局，收费站房建工程是由其处室负责实施。2015年春节前的一天，褚某某到其在宁夏公路建设管理局601的办公室，称快过年了，过来看其，将一个信封放在了其办公桌上，其收下了，打开信封发现里面装着1万元现金。褚某某给其送钱是希望其能在他的工程项目上给予支持，再就是希望其能在以后他承揽的工程上继续给予支持。这1万元其过年期间花销了。 （十七）被告人冯欲晓非法收受宁夏路桥工程股份有限公司工程项目经理王某甲2万元犯罪事实的证据： 1．银川至巴彦浩特公路（宁夏境）路面中上面层工程施工招标资格预审公告（代招标公告）、宁夏路桥工程股份有限公司投标文件、中标通知书、合同协议书，证实2013年11月28日，宁夏公路建设管理局发布招标公告，2014年2月11日，宁夏路桥工程股份有限公司被确定为银川至巴彦浩特公路（宁夏境）路面中、上面层工程中标人，同年3月，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等记载了该工程支付工程款的相关财务资料。 2．宁夏路桥工程股份有限公司文件，证实2014年2月27日，宁夏路桥工程股份有限公司任命王某甲为银川至巴彦浩特公路路面中、上面层工程项目经理部项目经理。 3．记账凭证、发票，证实王某甲通过公司账户报销费用情况。 4．证人王某甲的证言，证实其2003年12月至今在宁夏路桥工程股份有限公司工作。2005年，其结识了宁夏公路建设管理局的冯欲晓。2014年2月，宁夏路桥工程股份有限公司中标银川至巴彦浩特（宁夏境）高速公路路面中、上面层项目，其是该工程的项目经理，该工程由宁夏公路建设管理局高速公路建设管理处负责实施，冯欲晓是宁夏公路建设管理局高速公路建设管理处的副处长，负责现场施工管理，其为了感谢冯欲晓在该工程上向其公司提供的帮助，且希望以后继续得到冯欲晓的支持，2014年11月份，其到冯欲晓位于宁夏公路建设管理局六楼的办公室，临走时将装有2万元的纸袋子放在冯欲晓的办公桌上。其在公司财务上通过招待费、购买办公用品等方式报销了。 5．被告人冯欲晓的供述及自述材料，供认2014年4月份左右，宁夏路桥工程股份有限公司中标承揽了银川至巴彦浩特（宁夏境）高速公路路面中上面层工程，当时王某甲是该项目的项目经理，该工程大约在2014年10月左右的时候完工。其当时是高速公路建设管理处的副处长，负责该工程现场施工管理。2014年10、11月份的一天，王某甲到其在宁夏公路建设管理局601的办公室，称银巴高速公路中上面层项目进度挺快的，也很顺利，公司也很满意，感谢其平时对他们工程的支持，公司派他过来看望一下，临走时将一个牛皮纸袋子放到了其办公桌上后离开了，其打开纸袋子发现里面装着2万元现金，其就收下了。王某甲之所以给其送钱是感谢其平时在他们公司工程上给予的支持，再就是希望其以后能在他们公司的工程上继续给予支持。这2万元现金其没有存进银行账户，平时零星开销用了。 （十八）被告人冯欲晓非法收受中铁十八局集团宁夏经营部负责人赵某乙30万元犯罪事实的证据： 1．宁夏省道103线同心至海原公路路基路面工程施工招标资格预审公告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表、宁夏公路管理局-宁公建发（2015）243号关于报送《宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告》的报告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告、资格审查结果汇总表、资格预审初步审查表、中标通知书、省道103线同心至海原公路路基工程A2合同段施工合同协议书、工程费用支付审批表，证实2015年6月17日，宁夏公路建设管理局发出招标资格预审公告。宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表申请人中包括中铁十八局集团第二工程有限公司。2015年10月19日，宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查委员会作出了预审审查报告，冯欲晓在审查委员会专家名单中。2016年1月19日中铁十八局集团第二工程有限公司中标宁夏公路建设管理局的的宁夏××道面工程施工招标A2合同段，中标价216863708元。2016年1月20日，宁夏公路建设管理局与中铁十八局集团第二工程有限公司签订施工合同协议书。宁夏公路建设管理局对省道103线同心至海原公路工程施工单位费用支付情况。 2．营业执照、资质证书、干部任免审批表、验工计价表、记账凭证、宁夏三互劳务服务有限公司收据、银行支付指令单、劳务协作合同，证实中铁十八局集团有限公司为法人独资有限责任公司，就有公路工程施工资质。中铁十八局集团第二工程有限公司系法人独资有限责任公司，具有公路工程施工资质。赵某乙2013年6月至2017年3月任中铁十八局西北区域指挥部宁夏经营部负责人。验工计价表记载S103线同海公路A2合同段施工队为宁夏三互劳务服务有限公司，累计计价金额1989616元，施工队负责人为俞某乙。2015年6月19日，中铁十八局集团第二工程有限公司青银高速公路改扩建项目部与宁夏昊龙劳务服务有限公司签订劳务协作合同，宁夏昊龙劳务服务有限公司法定代表人为俞某乙；2016年2页14日，中铁十八局集团第二工程有限公司同海公路A2合同段项目经理部与宁夏三互劳务服务有限公司签订劳务协作合同，俞某乙在合同上签字。2016年5月22日，中铁十八局二公司同海公路项目部向宁夏三互劳务服务有限公司支付30万元材料款。 3．建设银行账户信息、交易明细，证实俞某乙卡号为×××的建设银行账户，2015年9月至2015年12月有多次ATM取款。 4．证人赵某乙的证言，证实其2014年开始担任中铁十八局集团有限公司宁夏分公司的总经理、法定代表人，该公司是隶属于中铁十八局集团有限公司的独立法人机构。2015年11月份，同心至海原高速公路要开始招投标了，冯欲晓当时负责这个工程项目的招投标前期工作，其去冯欲晓的办公室了解工程项目具体情况，二人就认识了。2015年12月份的一天，其打电话约冯欲晓在银川市××区与文化东街交汇处的世纪大厦旁边的一家咖啡馆见面，其问中铁十八局有没有通过同心至海原高速公路工程的资格预审，冯欲晓称已经通过了，之后聊了一会工程上的事情，临走时其将一个装有20万元现金（百元面值两捆）的装枸杞的手提袋交给了冯欲晓，冯欲晓收下了。送钱的原因是在工程招投标期间，冯欲晓给其提供了该工程项目参加招投标企业的报名情况，其也了解的工程的企业投标情况，到招标的时候，中铁十八局集团有限公司第二工程有限公司参与投标，之后公司通过了资格预审，其为了感谢冯欲晓，再就是希望冯欲晓在公司的工程上继续予以关照，所以送了20万元现金。2016年春节前的一天，其到冯欲晓在宁夏公路建设管理局6楼的办公室，称马上过年了来看看，希望冯欲晓对公司的工程能够大力支持，说完就将装有10万元人民币现金的布质文件袋放到了办公桌上，之后就离开了。送这10万元是因为在同心至海原高速公路招投标期间，冯欲晓向其提供了参加招投标企业的报名情况，中铁十八局集团第二工程有限公司也通过了资格预审，希望冯欲晓在公司的工程上予以支持，再就是京藏高速公路要招投标，希望冯欲晓能够关照其所在的公司。其送给冯欲晓的30万元是其向承包其公司项目临时建筑工程的宁夏昊龙劳务服务有限公司的负责人俞某乙借的钱，当时宁夏昊龙劳务服务有限公司承揽了中铁十八局集团的青银高速（宁夏境）第二合同段临时建筑工程。2015年12月份，其打电话让俞某乙准备了30万元现金，过了两天俞某乙到中铁十八局集团宁夏分公司其办公室将30万元现金给了其，当时其打了借条。2016年2月份，宁夏三互劳务服务有限公司承揽了其公司中标的同心至海原公路第二合同段的临时建筑工程，当时这个工程也是俞某乙负责，其以付工程材料款的名义还了30万元。 5．证人俞某乙的证言，证实其2015年6月注册成立了宁夏昊龙劳务服务有限公司并担任法定代表人；2016年3月注册成立了宁夏三互劳务服务有限公司，主要干一些项目上的临时建筑工程。其之前干过中铁十八局集团中标的项目的临时建筑工程，所以认识中铁十八局集团宁夏分公司的总经理赵某乙。2015年宁夏昊龙劳务服务有限公司承揽了中铁十八局集团的青银高速（宁夏境）第二合同段临时建筑工程。2016年年初，宁夏三互劳务服务有限公司负责实施中铁十八局集团第二工程有限公司中标的同心至海原高速公路项目的临时建筑工程。2015年12月份，赵某乙打电话向其借30万元，其刚好给工地上备用金取了钱（建行×××），就从里面拿了30万元到赵某乙的办公室给了赵某乙，当时赵某乙打了借条。2016年6月份，中铁十八局集团第二工程有限公司以支付同心至海原工程材料款的名义给宁夏三互劳务服务有限公司支付了30万元，这30万元就是还之前借的那笔钱。 6．被告人冯欲晓的供述及自述材料，供认2015年12月的一天晚上，赵某乙约其到银川市××区与文化东街交汇的世纪大厦旁边的一家咖啡馆见面，赵某乙向其打听中铁十八局集团在同心至海原高速公路工程的资格预审通过了没，其称已经通过了，聊了一会，临走时赵某乙将一个手提袋交给其，称是公司一点心意，代表公司来看其，说完以后将手提袋放下就匆忙的离开了。之后其将手提袋提回家打开一看，里面装着20万元现金，其将钱收了起来。因为在同心至海原高速公路招投标期间，中铁十八局参加了该工程的招标资格预审，其给赵某乙提供了该工程项目参加招投标企业的具体情况，方便他们决策，最后他们也顺利通过了资格预审，后来他们中铁十八局也中标了该工程，为了表示感谢，再就是希望以后其能在他们公司的工程上继续给予一定的关照和支持，赵某乙给其送了20万元现金。这20万元一部分用来还其购买的银川市××区的楼房的房贷，一部分日常开支用了。2016年春节前的一天晚上，赵某乙到其在宁夏公路建设管理局601的办公室，称快过年了，过来看其，他们公司的业绩也不错，希望其以后能给他们公司大力支持，其当时称肯定会支持的，临走时赵某乙将一个蓝色文件袋放到了其办公桌上后离开了，其将文件袋打开发现里面装着10万元现金。赵某乙之所以给其送10万元一是为了感谢在同心至海原高速公路招投标期间，其提供了该工程项目参加招投标企业的报名情况，他们公司也顺利通过了资格预审，后来他们公司也中标承揽了同心至海原公路的工程，再就是希望其以后能在他们公司的工程上继续给予一定的支持和帮助。这10万元其一部分日常零星开销用了，一部分家人外出旅游的时候花了。 （十九）被告人冯欲晓非法收受中铁十四局集团第五工程有限公司现金20万元、储值有10万元的加油卡20张犯罪事实的证据： 1．中铁十四局集团有限公司文件-公司人（2014）252号关于刘通等任职的通知、十四局人（2016）292号关于周某甲任职的通知，证实2014年6月16日，中铁十四局集团有限公司任命周某甲为中铁十四局集团第五工程有限公司副总经理兼总经济师。2016年4月26日，中铁十四局集团有限公司任命周某甲为中铁十四局集团第五工程有限公司总经理。 2．宁夏省道103线同心至海原公路路基路面工程施工招标资格预审公告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表、宁夏公路管理局-宁公建发（2015）243号关于报送《宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告》的报告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告、资格审查结果汇总表、资格预审初步审查表、中标通知书、省道103线同心至海原公路路基工程A3合同段施工合同协议书，证实2015年6月17日，宁夏公路建设管理局发出招标资格预审公告。宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表申请人中包括中铁十四局集团第五工程有限公司。2015年10月19日，宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查委员会作出了预审审查报告，冯欲晓在审查委员会专家名单中。2016年1月19日中铁十四局集团中标宁夏公路建设管理局的宁夏××道面工程施工招标A3合同段，中标价261523296元。2016年1月20日，宁夏公路建设管理局与中铁十四局集签订施工合同协议书。 3．京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程施工招标资格预审审查报告、投标邀请书、投标函及投标函附录、评标委员会成员名单、中标通知书、合同协议书，证明中铁十四局中标京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程资料，证实京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程审查委员会对投标人资格进行了审查，中铁十四局为其中之一投标人，冯欲晓为审查委员会委员。2016年2月5日，宁夏公路建设管理局发出招标投标邀请书。2016年3月30日，中铁十四局集团有限公司发出投标函。冯欲晓为评标委员会委员。2016年4月12日，中铁十四局集团有限公司中标宁夏公路建设管理局招标的京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ23段项目，同年4月25日双方签订合同。 4．中标通知书、公路工程施工合同书、劳务合同，证实2015年11月12日，中铁十四局集团有限公司中标G307线闽宁镇段公路第3合同段。2015年12月1日，中铁十四局集团有限公司与宁夏公路建设管理局签订合同。2015年11月10日，中铁十四局集团有限公司中标G307线闽宁镇段公路第3合同段项目经理部与梁山坤建劳务有限公司签订劳务合同。 5.2016年4月17日记账凭证及附件、2016年5月11日记账凭证及附件、2016年6月11日记账凭证及附件，证实2016年4月14日，付款方为中铁十四局集团有限公司向收款方为梁山坤建路桥劳务有限公司出具结算施工费357374元。2016年4月14日，中铁十四局集团有限公司G307线闽宁镇段公路第3合同段项目部给供应商梁山坤建路桥劳务有限公司预付工程款20万元。2016年5月3日，中铁十四局集团有限公司G307线闽宁镇段公路第3合同段项目部给供应商梁山坤建路桥劳务有限公司预付工程款5万元。2016年6月8日，中铁十四局集团有限公司G307线闽宁镇段公路第3合同段项目部给供应商梁山坤建路桥劳务有限公司预付工程款5万元。 6．中国石油加油卡情况说明，证实中国石油宁夏银川销售分公司出具情况说明，加油卡卡号为×××至90301700001021785的4张加油卡，售卡日期为2016年1月26日，每张充值5000元，余额5000元；加油卡卡号为×××至9030170001071867的10张加油卡，售卡日期为2016年3月7日，每张充值5000元，余额5000元，共计7万元。 7．证人周某甲的证言，证实其系中铁十四局集团第五工程有限公司总经理。2015年10月，在海原至同心高速公路工程招投标期间，宁夏公路管理局成立了招标办公室，冯欲晓负责该工程的招标工作，其到冯欲晓的办公室向他咨询参加该工程项目招标企业的报名情况和AA企业的投标情况，因为获得了上述信息有利于其公司中标该工程项目，冯欲晓当时也提供了海原至同心高速公路工程的企业投标报名情况和AA企业相关投标的具体情况，并且也给冯欲晓说希望他帮忙让其公司顺利通过资格预审，后其公司通过了资格预审，也中标了海原至同心高速公路三标段的工程项目。2015年12月份，为感谢冯欲晓在其单位招标过程中的帮助，其给冯欲晓送了5万元中石油加油卡（共10张，每张5000元）。2016年4月，京藏高速公路改扩建二期工程项目即将开标时，为了了解该工程的评标基数的降幅系数，提高中标该工程的概率，其打电话约冯欲晓到银川市兴庆区\"伊利芬芳\"茶餐厅，感谢冯欲晓在之前工程上的关照，另外了解下工程评标基准价的降幅系数，冯欲晓当时只给其说了评标基准价降幅系数的大概范围是1.0至2.0，准确的降幅系数冯欲晓不太清楚，后其将装有5万元中石油加油卡的牛皮信封交给冯欲晓。2016年年初，为了感谢冯欲晓在海原至同心高速公路工程招投上给予的帮助，再就是为了京藏高速公路改扩建二期工程顺利中标，给冯欲晓送了20万元现金。送给冯欲晓加油卡及现金的事情给董事长李某丁汇报过。给冯欲晓的30万元让周某乙从负责实施宁夏公路建设管理局的国道307线永宁至闽宁第三合同段的梁山坤建路桥劳务有限公司借的，财务具体由韩某某办理的，公司财务上以应付梁山坤建路桥劳务有限公司工程款357374元挂的账（向梁山坤建路桥劳务公司借的30万元，公司要承担税金、质保金及管理费，总共是57374元，加上欠款30万元），公司在2016年4月14日给梁山坤建路桥劳务公司付了20万元，在2016年5月3日给劳务公司付了5万元，2016年6月8日付了5万元，总共给梁山坤建路桥劳务公司还了30万元。 8．证人李某丁的证言，证实其系中铁十四局集团第五工程公司的董事长，中铁十四局集团第五工程有限公司是中铁十四局集团的分公司，是独立法人，中铁十四局集团也会授权其第五工程公司用集团的资质去投标工程项目，中铁十四局集团在宁夏中标的工程项目都是由其第五工程有限公司负责施工。2016年1月，中铁十四局集团承揽了宁夏同心至宁夏××路面工程第3合同段，在2016年4月承揽了京藏高速公路石嘴山至中宁段改扩建工程第23合同段。周某甲当时是中铁十四局集团第五工程有限公司的副总经理，按照公司分工，分管中铁十四局集团在宁夏片区的所有工程项目。其不认识冯欲晓，但知道冯欲晓是宁夏公路建设管理局高速公路建设管理处副处长。宁夏同心至宁夏××路面工程第3合同段、京藏高速公路石嘴山至中宁段改扩建工程的业主都是宁夏公路建设管理局。周某甲三次给冯欲晓送10万元中石油加油卡及20万元现金向其汇报过，目的是为了让冯欲晓帮忙协调宁夏同心至海原公路及京藏高速公路石嘴山至中宁段改扩建工程招投标的事，在这两个工程上冯欲晓给其公司提供了帮助公司通过了资格预审，中标了该工程项目。 9．证人韩某某的证言，证实其系中铁十四局集团第五工程有限公司在宁夏工程项目的财务总监。2015年，中铁十四局承揽了宁夏公路建设管理局的国道307线永宁至闽宁镇段基比第3合同段；2016年承揽了宁夏公路建设管理局的同心至海原公路工程第3合同段和京藏高速公路石嘴山至中宁段改扩建工程第23合同段。上述工程由副总经理周某甲负责。其分两次支取了5万元，总共10万元，买了中石油的加油卡交给了周某甲；还有一次是支取了20万元现金交给了周某甲，这30万元都是从当时负责施工国道307线永宁至闽宁镇段公路工程的梁山坤建路桥劳务公司以借款的名义支取。2016年4月17日，其公司财务上以应付梁山坤建路桥劳务有限公司工程款357374元计价挂账的，因为是其们公司从梁山坤建路桥劳务公司借的钱，其公司要承担税金、质保金和管理费，这三项费用共计57374元，加上欠款30万元，总共在财务上挂账357374元，然后梁山坤建路桥劳务公司给开了发票，就在其公司财务账上记账形成欠款，形成欠款之后，其公司后期以支付梁山坤建路桥劳务公司工程款的名义将30万元欠款还给梁山坤建路桥劳务公司，其公司是在2016年4月14日给梁山坤建路桥劳务公司付了20万元，在2016年5月3日给他们劳务公司付了5万元，2016年6月8日付了5万元，总共付了30万元。 10．证人周某乙的证言，证实其在中铁十四局集团第五工程有限公司担任项目经理，其负责国道307线永宁至闽宁镇段公路第3合同段的主体工程是由梁山坤建路桥劳务有限公司负责施工。其公司先后从梁山坤建路桥劳务有限公司支取过30万元现金。2015年12月份，当时周某甲称要用5万元，魏某某是梁山坤建路桥劳务公司的负责人，其安排魏某某从他们劳务公司支了5万元交给韩某某；2016年年初，周某甲让其准备20万元，其让魏某某从梁山坤建劳务公司支了20万元交给了韩某某；2016年3、4月的时候，周某甲说要用5万元，其让魏某某从劳务公司支了5万元交给了韩某某。当时30万元现金都是先后从梁山坤建路桥劳务有限公司支取的。2016年4月17日，公司财务上以应付梁山坤建路桥劳务有限公司工程款357374计价挂账的，加上税金、质保金和管理费总共在财务上挂357374元，后期公司陆续将30万元还给了梁山坤建劳务公司。2016年4月14日，给梁山坤建路桥劳务公司付了20万元，2016年5月3日，给劳务公司付了5万元，2016年6月8日付了5万元，总共付了30万元。周某甲当时是第五工程公司的副总经理，其只是按照要求先后将30万元交给韩某某，至于如何处理其不清楚。 11．证人魏某某的证言，证实其自2014年在梁山坤建路桥劳务有限公司担任项目经理。2015年10月，其公司承揽中铁十四局集团中标的宁夏公路建设管理局的国道307线永宁至闽宁镇段公路第3合同段工程的主体施工。2015年12月份，中铁十四局集团第五工程有限公司的项目经理周某乙向其公司借5万元，其从公司备用金取了5万元交给了中铁十四局集团第五工程有限公司的财务人员韩某某。2016年年初，周某乙让其准备20万元，其从公司备用金取了20万元交给韩某某。2016年3、4月份，周某乙向其借5万元，其从公司备用金取了5万元交给韩某某。中铁十四局第五工程有限公司在2016年4月14日给其劳务公司付了20万元，在2016年5月3日付了5万元，2016年6月8日付了5万元，总共给其劳务公司还款30万元。 12．被告人冯欲晓的供述及自述材料，供认2015年10月的一天，周某甲到其宁夏公路建设管理局的办公室，做了自我介绍，说了一些他们公司基本情况，其也知道周某甲，就热情接待了他。后来海原至同心高速公路招投标期间，周某甲到其办公室，希望给他提供参加海原至同心高速公路工程各投标企业的报名情况和AA企业主投标段的信息，因为其当时负责这个工程招投标工作，其就给周某甲提供了该工程的企业招投标报名情况和AA企业主投标段的信息，周某甲当时希望其在他们公司资格预审上给予关照，他们公司也符合条件，就顺利通过了资格预审，后来他们公司中标了。到了2015年12月的一天，周某甲到其宁夏公路建设管理局601的办公室，称感谢其对他们公司在海原至同心高速公路工程的资格预审的关照，将一个牛皮纸信封放在其办公桌上后离开了，其打开信封发现里面装着10张中石油加油卡，使用的时候其才知道每张加油卡储值5000元，总共5万元的中石油加油卡。2016年4月的一天，京藏高速公路改扩建二期工程的施工项目开标之前，周某甲打电话约其见面，其到餐厅之后，周某甲已经到了，其们在二楼一个包间坐着聊天，周某甲称京藏高速公路改扩建二期工程马上就要开标了，向其打听该工程的评标基准价的降幅系数，因为知道了评标基准价的降幅系数，他们公司就可以在工程报价上有了参考，这样能提高工程中标的概率，其当时告诉他这个工程的评标基准价降幅系数的大概范围是1.0至2.0，准确的降幅系数其也不太清楚，只有交通厅的领导知道。聊了一会之后周某甲便匆匆离开了，临走时将一个牛皮纸信封塞到其的口袋里，回到家之后，其打开信封发现里面装着10张加油卡，总价值5万元，其将这些加油卡收了起来。2016年2月的一天，京藏高速公路改扩建二期工程资格预审结束后，周某甲约其喝茶，喝完茶后周某甲开车送其到其家小区北门门口，临下车时，他从后座拿出一个装特产的手提袋子，称感谢其在他们公司工程上给予的支持和帮助，其客气了下就收下了，回家打开手提袋一看，里面装着20万元现金。周某甲给其送这20万元就是为了感谢其之前在他们公司承揽的海原至同心高速公路工程招投标上给予的帮助，再就是京藏高速公路改扩建二期招投标过程中，为了感谢其给他们公司提供了一定的信息和便利条件，他们公司也顺利通过了资格预审。这20万元其用来归还其在银川市××街的房贷以及外出旅游和家庭日常开销了。 （二十）被告人冯欲晓非法收受中铁十四局集团第五工程有限公司项目经理陈某某6万元犯罪事实的证据： 1．营业执照、公司人（2013）154号关于陈某某等任职的通知、公司人（2016）173号关于陈某某等任职的通知、公司人（2017）199号关于陈某某等5人任职的通知，证实中铁十四局集团有限公司法定代表人张挺军，中铁十四局集团有限公司第五工程有限公司法定代表人李某丁。2013年11月26日，陈某某任中铁十四局集团第五工程有限公司银川至青铜峡公路第LJ2合同段项目部经理。2016年5月17日，陈某某任中铁十四局集团第五工程有限公司京藏高速改扩建滚泉至桃山口段JZ23合同段项目部经理。2017年3月29日，陈某某任北京中铁房山桥梁有限公司副总经理。 2.2016年9-11月份、2017年3月份发票报销明细、记账凭证、附件、发票等，证实中铁十四局集团第五工程有限公司2016年9月至11月份、2017年3月份记账情况。 3．证人陈某某证言2015年年底，中铁十四局中标了海原至同心高速公路工程项目路基桥涵工程。2016年初，中标了京藏高速公路改扩建工程二十三标段的路基桥涵工程，还参与过其他工程的施工招标资格预审，其不负责这些工程的招投标工作，具体情况其不清楚，其主要负责施工生产，协调解决施工中遇到的困难。2016年8、9月的一天，当时快过中秋节了，其想着和冯欲晓联络感情，处理好关系，另外希望冯欲晓能在其负责的工程上协调解决遇到的问题，在公司的工程上给予支持。其打电话约冯欲晓在冯欲晓家小区门口见面，因为当时中铁十四局第五工程有限公司的副总经理周某甲已经调到总部了，其跟冯欲晓说周某甲已经调到总部去了，宁夏这边工程的施工生产由其负责，希望以后冯欲晓能够对其负责的工程给予关照，冯欲晓称以后会支持其工作，其就将事先准备好的装有4万元的纸质袋递给冯欲晓，冯欲晓收下了。2017年1月中旬的一天，因为快过年了，其打电话约冯欲晓在银川市××区的茶楼见面，冯欲晓到了之后，其称快过年了，来看看冯欲晓，希望能够在工程上给予关照，冯欲晓表示会支持，其便将装有2万元现金的牛皮纸信封交给了冯欲晓。两次送的6万元是从中铁十四局集团第五工程有限公司的工程备用金中支取的。财务凭证就是其处理给冯欲晓送的6万元现金的财务报销凭证及发票，从京藏高速公路改扩建工程第23合同段工程项目的备用金中支取的，后期以工程项目中的餐费、办公用品费和住宿费等名义在财务报销处理了。出示的记账凭证中所有费用报销售审批单及支付单中的经理签字\"陈某某\"的签名都是其本人签的字。 4．被告人冯欲晓的供述及自述材料，供认2016年7月的一天，陈某某开车到其家小区门口约其见面，其出来上了他的车，当时陈某某开着一辆白色的越野车，上车后陈某某称周某甲回中铁十四局第五工程公司当经理去了，宁夏这边的工程由他负责，希望其以后能够对他们公司的工程给予支持和关照，其对陈某某说他们公司工程干的可以，会支持的，说完陈某某将一个纸质购物袋交给其，其客气了下就收下了。他走了以后，其回到家打开购物袋，发现里面装着4万元现金。陈某某给其送这4万元就是想联络一下感情，希望以后其能够对他公司的工程和业务上给予支持和关照。2017年1月的一天，陈某某给其打电话约其去银川市兴庆区民族北街的\"铁观音\"茶楼见面，其到了之后，陈某某已经到了，在一楼的包间喝茶聊了一会，陈某某称要回山东老家了，向其说了一些公司工程项目上的情况，希望其以后能够对他们公司的工程给予支持，其当时对他说这些都没问题，会支持的，临走时，陈某某交给其一个牛皮纸信封，其回到家以后，打开信封发现里面装着2万元现金。因为当时快过春节了，陈某某给其送这2万元一是想给其拜个年，联系下感情，再就是希望其以后在工作中能给予他们公司支持和关照。 （二十一）被告人冯欲晓非法收受中交公路规划设计院有限公司宁夏分公司赵某丙2万元犯罪事实的证据： 1．中交公路规划设计院有限公司公规人干（2016）39号\"关于孔庆凯等任免的决定\"，证实赵某丙2016年3月22日被聘为该公司宁夏分公司副总经理。 2．宁夏国道307线古窑子过境段工程勘察设计招标公告、投标函、中标通知书、宁夏国道307线古窑子过境段工程勘察设计合同协议书，证实2015年3月31日，宁夏公路建设管理局发布招标公告，同年4月25日中交公路规划设计院有限责任公司中标，同年5月宁夏公路建设管理局与中交公路规划设计院有限责任公司签订合同。 3．宁夏银川至百色公路宁东至甜水堡段工程勘察设计项目招标公告、投标函、中标通知书、合同协议书、宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计项目招标公告、投标函、中标通知书、合同协议书、国道338线中宁至沙坡头段公路工程勘察设计项目招标公告、中标通知书、合同协议书、银昆高速银川河东国际机场段改线工程勘察设计项目招标公告、投标资料、中标通知书、合同协议书，证实2015年11月13日，宁夏公路建设管理局发布宁夏银川至百色公路宁东至甜水堡段工程勘察设计招标公告。同年12月28日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），2016年1月双方签订合同。2015年7月14日，宁夏公路建设管理局发布宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计招标公告，同年8月15日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），同年8月双方签订合同。2016年10月28日，宁夏公路建设管理局发布国道338线中宁至沙坡头段公路工程勘察设计招标公告，同年11月25日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），后双方签订合同。2016年9月9日，宁夏公路建设管理局发布银昆高速银川河东国际机场段改线工程勘察设计招标公告，同年10月12日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），后双方签订合同。 4．证人赵某丙的证言，证实其自2014年至今在中交公路规划设计院有限责任公司宁夏分公司工作，先后任副总工、总经理助理，副总经理。2015年年初，宁夏国道307线古窑子过境段工程勘察设计马上招投标，2015年春节前，其到冯欲晓在宁夏公路建设管理局的办公室，聊了一会后将装有1万元现金的信封放在冯欲晓的办公桌上，冯欲晓收下后其离开。送钱是因为当时宁夏国道307线古窑子过境段工程勘察设计马上要招投标，具体负责招标的是宁夏公路建设管理局高速公路建设管理处，冯欲晓是副处长，送钱是希望冯欲晓对公司的工作予以支持。这1万元现金是其随身带的，之后也没有报销过，其送钱是为了公司的业绩。2016年春节前，其到冯欲晓的办公室汇报工作上的事情，聊了一会后将一个装有1万元现金的信封放在冯欲晓的办公桌上，冯欲晓收下后其离开了。送钱是因为中交公路规划设计院当时承揽了宁夏公路建设管理局的一些工程项目的勘察设计，这些项目招投标都是宁夏高速公路建设管理局高速公路建设管理处负责的，送钱希望冯欲晓在公司的工作上予以支持。这1万元是其自己的钱，也没有在公司报销过。中交公路规划设计院有限公司中标了宁夏银川至百色公路宁东至甜水堡段工程的勘察设计、宁夏省道301线太西镇至宁蒙省界段公路工程的勘察设计、银昆高速银川河东国际机场段改线工程的勘察设计，这些项目具体招投标事宜都是宁夏公路建设管理局高速公路建设管理处负责的。 5．被告人冯欲晓的供述及自述材料，供认2015年春节前，赵某丙到其在宁夏公路建设管理局601的办公室，当时赵某丙和其聊了些公司的事情，临走的时候，赵某丙将一个信封放在了其办公桌后离开了，其打开信封发现里面装着l万元现金，其收下了。因为当时宁夏国道307线古窑子过境段工程勘察设计马上要招投标了，具体是宁夏公路建设管理局高速公路建设管理处负责招投标的，当时其是副处长，赵某丙之所以给其送钱一是快过年了，代表公司来看望其，再就是希望其能在他们的工作上给予支持和关照。这1万元其在春节期间用了。2016年春节前，赵某丙到其在宁夏公路建设管理局601的办公室，称代表公司来看望其，聊了些工作上的事情后，赵某丙将一个信封放在了其办公桌上离开了，其打开信封发现里面装着1万元现金，便收下了。因为中交公路规划设计院陆续在宁夏公路建设管理局承揽过一些工程项目的勘察设计，这些项目的招投标基本都是宁夏公路建设管理局高速公路建设管理处具体负责的，其当时是副处长，赵某丙之所以给其送钱，一是过年来看望其，再就是希望其能在他们公司以后的工作上继续给予支持。这1万元现金其花了。 （二十二）被告人冯欲晓非法收受中国铁建大桥工程局集团有限公司总经理王某乙现金6万元及财物犯罪事实的证据： 1．营业执照、建筑业企业资质证书、中国铁建大桥工程局集团有限公司大桥局人资（2016）125号《关于将\"中铁建大桥工程局集团园林环境工程有限公司\"更名为\"中铁建大桥工程局集团西北工程有限公司\"》、中国铁建股份有限公司文件中国铁建发展（2013）174号、中国铁建股份有限公司中国铁建发展（2013）186号文件、任职情况说明，证实中国铁建大桥工程局集团有限公司于1988年5月10日成立，营业期限至2111年7月15日，法定代表人吴建顺，具有公路工程施工资质。中国铁建大桥工程局集团有限公司于2014年11月12日将\"中铁建大桥工程局集团园林环境工程有限公司\"更名为\"中铁建大桥工程局集团西北工程有限公司\"。中铁十三局集团有限公司于2015年12月5日变更名称为中国铁建十三局集团有限公司，于2014年3月26日变更名称为中国铁建大桥工程局集团有限公司。王某乙于2011至2014年任中铁十三局集团一公司副总经理兼西北公司经理，2014至今任中铁建大桥局园林公司执行董事兼总经理。 2．京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程施工招标资格预审审查报告、资格审查委员会组成人员名单、资格预审申请审查结果单、京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程施工招标评标报告、评标委员会成员名单、中标候选人推荐表、中标通知书、合同协议书、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程施工招标投标邀请书、投标函、中标通知书、合同协议书，证实冯欲晓系京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程资格审查委员会委员，中国铁建大桥工程局集团有限公司通过资格评审。冯欲晓担任京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程评标委员，中国铁建大桥工程局集团有限公司在中标候选人推荐表中。2016年1月9日，宁夏公路建设管理局于发出关于京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工招标投标邀请书；2016年1月29日，宁夏公路建设管理局发出关于京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工招标投标邀请书。中国铁建大桥工程局集团有限公司于2016年4月5日向宁夏公路建设管理局提交投标函。2016年4月12日，中国铁建大桥工程局集团有限公司被宁夏公路管理建设局确定为京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ26标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程第JZ14标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工标段中标人。宁夏公路建设管理局与中国铁建大桥工程局集团有限公司分别签订了合同协议书。2016年11月24日，宁夏公路建设管理局发出关于京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程施工招标投标邀请书，中国铁建大桥工程局集团有限公司与2017年1月17日向宁夏公路建设管理局提交投标函。中国铁建大桥工程局集团有限公司于2017年1月24日被宁夏公路管理建设局确定为京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程JZ5标段中标人。宁夏公路建设管理局与中国铁建大桥工程局集团有限公司签订合同协议书。 3．情况说明，证实2010年，中铁十三局集团第一工程有限公司西北工程公司的一批废旧脚手架、模板等，因己无法使用，所以通过当地媒体联系了一家废品收购公司，共计处理废旧钢材80余吨，收到202500元。因考虑一些业务往来，经集体决定，这笔款被留作账外使用。王某乙对外发生费用165000元，其中：2010年支取100000元，2012年支取5000元，2016年支取60000元，用于业务拓展。 4．建设银行账户信息、交易明细、机动车销售统一发票（复印件）、机动车信息查询结果单、收据二张、道路运输经营许可证、机动车登记证书、转账凭证、借款借据、中铁建大桥局集团京藏高速改扩建项目2017年京藏搅拌站混凝土及各种车辆加油汇总，证实李某乙卡号×××建设银行账户，该账户自2016年1月1日至2017年1月1日有多次ATM取款交易记录。三一牌SY5255GJBID混泥土搅拌运输车系李某甲所有，总价为54万元，该车未过检验有效期和保险期。2016年5月18日宁夏中为工程机械有限公司（李庆）收到李某甲、李某乙主机定金162000元，2016年5月20日宁夏中为工程机械有限公司（李庆）收到李某甲、李某乙主机款378000元。李某甲于2016年6月12日注册登记三一牌重型特殊结构货车，于2016年6月14日取得道路运输经营许可证，经营范围为道路普通货物运输。2017年1月18日李某乙向李某甲转账95192元。2016年12月23日李某甲向宁夏银之鹏劳务分包有限公司借款20000元（预付司机工资），2016年11月2日李某甲向宁夏银之鹏劳务分包有限公司借款40000元（预付司机工资）。2017年李某甲的×××车在宁夏银之鹏劳务分包有限公司的砼方量及加油情况，余221255元。 5．证人王某乙的证言，证实其自2014年9月至2017年8月，在中铁建大桥局园林公司工作，任执行董事兼总经理。2017年8月至今在中铁建大桥局一公司工作，任董事长、党委书记。2016年初，京藏高速公路石嘴山至中宁段改扩建工程开始招标资格预审审查，宁夏公路建设管理局是招标人，冯欲晓当时负责这个工程的招投标工作，中铁建大桥局西北工程公司参加了京藏高速公路石嘴山至中宁段改扩建工程招标资格预审审查，冯欲晓当时也给其提供了这个工程各标段投标的企业具体情况，具体标段企业分布情况，后来其公司通过了该工程的资格预审，为了表示感谢，再就是希望冯欲晓能在以后的工程上给予其公司支持，其到冯欲晓在宁夏公路建设管理局的6楼办公室，聊了几句后其开车送冯欲晓回家，到了冯欲晓家小区门口，其从后备箱拿出一个装有6万元现金的装茶叶的手提袋，冯欲晓收下了。这6万元现金是当时在工地上变卖剩余钢材、废铁的收入支出的，变卖钢材、废铁的收入现金20余万元，这20余万元由公司会计段某某保管。变卖废铁的收入其告诉段某某处理公司购买烟酒招待费、请客送礼等不能入公司正式财务账的费用，段某某应该没有记账。2016年，中铁建大桥局西北工程公司在参加京藏高速公路石嘴山至中宁段改扩建工程招标资格预审审查期间，冯欲晓给其提供了该工程各标段投标的企业具体情况，具体标段企业分布情况，方便了其公司决策，后来其公司也通过了该工程的资格预审，中标了京藏高速公路石嘴山至中宁改扩建路基桥涵工程第十合同标段。其约冯欲晓到办公室喝茶，冯欲晓提起他妻哥要买混凝土搅拌运输车，其称由其来安排。事后，其给在其工程上干活的个体老板李某乙打电话安排了这个事情，因为李某乙负责搅拌站的工程，所以其让李某乙去买混凝土搅拌运输车，具体事宜其不清楚。这辆混凝土搅拌运输车买好之后，其到冯欲晓在宁夏公路建设管理局的办公室称混凝土搅拌运输车的事情已经办好了，让冯欲晓的妻哥直接联系李某乙，其给了冯欲晓李某乙的联系方式，冯欲晓妻哥李某甲联系了李某乙，至于后面办理手续事情其再没管过，具体应该都是李某乙和冯欲晓妻哥联系办理的。其给冯欲晓买混凝土搅拌运输车一是为了表示下感谢，二是希望冯欲晓能在其公司的工程上给予支持。 6．证人李某乙的证言，证实2016年5月的一天，王某乙将其叫到办公室称有个朋友的亲戚想在公司混凝土搅拌站干点活，因为资金比较困难买不起混凝土搅拌运输车，王某乙让其安排先买上一辆混凝土搅拌运输车，然后再安排到其混凝土搅拌站去干活，王某乙将一个叫李某甲的联系方式给了其，让其联系李某甲。其提前去银川德胜工业园区交了54万元现金的车款，购买了一辆混凝土搅拌运输车，2016年6月左右，其和李某甲约了时间去提车。当时其提前到银川德胜工业园区的宁夏中为工程机械有限公司，李某甲随后带着司机到了，其将车的手续及交款的资料一起交给了李某甲，让李某甲开着搅拌运输车办理手续上保险。李某甲给这辆混凝土搅拌运输车办理完入户手续，上完牌照之后联系了其，其让李某甲把搅拌运输车开到其搅拌站干活。其记得这辆混凝土搅拌运输车是2016年7月开始到其搅拌站干活的，其劳务公司按月给李某甲结算搅拌运输车的运费，当时其劳务公司干的是京藏高速公路石嘴山至中宁改扩建工程的活，这个工程是中铁建大桥局集团中标实施的。其公司给李某甲结算了十几万元的运输费，2017年这辆搅拌运输车从2、3月份一直干到10月底，运费还没来得及结算。给李某甲买这辆混凝土搅拌车的54万元是其从建设银行账户分两次支付的，也没有在宁夏银之鹏劳务分包有限公司报销过。 7．证人李某甲的证言，证实2016年春节前后，其和冯欲晓一起吃饭时，其提起想在京藏高速公路工程中干些搅拌站的工程，但是手头比较紧张，暂时全款买不了混凝土搅拌运输车，当时冯欲晓听完也没说什么，其也再没有提过买混凝土搅拌运输车的事。到了2016年5月份，冯欲晓打电话称找了个朋友已经将混凝土搅拌车买好了，购车的钱就从干的工程款里扣，称随后有人联系其。过了几天，一个叫李某乙的人打电话约其去银川德胜工业园区宁夏中为工程机械有限公司提了混凝土搅拌运输车，当时李某乙先到，其找了个司机随后才过去，提车时，李某乙将车的手续都交给了其，说后期搅拌车的手续让其自己去办，其让司机将混凝土搅拌运输车开走了，随后办理了入户手续（入户时因为资金紧张向冯欲晓借款6万元），这辆混凝土搅拌运输车牌号是×××，车主是其本人。这辆混凝土搅拌车办理完入户之后没多久，大概2016年7月份其联系了李某乙，李某乙让其直接将混凝土搅拌车开到搅拌站去干活就行了。这辆混凝土搅拌运输车投入运营之后，2016年7月干到2016年年底左右，搅拌站总共给其支付了15万元的工程款，这15万元的工程款一部分给付了现金，一部分转到了其建设银行账户了。2017年，这辆混凝土搅拌车从3月份一直干到10月底，搅拌站一直没有支付过任何工程款。 8．证人段某某的证言，证实其系中国铁建大桥工程局西北公司会计。2010年，在施工过程中有一批废旧脚手架、模板废弃不能用了，公司以202500元的价格变卖了，由其保管，这个钱没有正式入公司财务账，因为在公司有一些其他花费没办法处理（招待费），陆续就用变卖废铁的钱处理了。2016年，王某乙一次性拿了6万元，其不清楚用来干什么。 9．被告人冯欲晓的供述及自述材料，供认2016年2月份，中铁建大桥局西北工程公司总经理王某乙到其宁夏公路建设管理局601办公室，向其了解他们中铁建大桥局在京藏高速公路改扩建工程一期的资格预审的具体情况，因为当时他们中铁建大桥局已经通过了资格预审，然后就是参加竞标的事情，其当时跟王某乙说参与竞标的企业特别多，也跟他说了参加该工程项目各标段企业的具体情况。第二天下午快下班的时候，王某乙到其的办公室跟其说他刚办完事顺道送其回家，到其家小区门口时，天色也晚了，临下车的时候，王某乙就从车后备箱里拿了一个装茶叶的手提袋，然后就把这个手提袋交给了其，他走了之后，其就打开手提袋，里面装着6万元现金。因为中铁建大桥局集团经常参加宁夏公路建设管理局的工程项目的投标，王某乙也经常向其了解一些工程项目招标资格预审的企业报名情况以及各标段投标企业具体分布情况。2016年，中铁建大桥局工程局集团参加了京藏高速公路一期改扩建工程招标资格预审，其给王某乙也提供过参与该项目投标企业的具体情况，方便了其公司决策，后来其公司也通过了招标资格预审，为了表示感谢，王某乙就给其送了6万元。2016年5月的一天晚上，其在中铁建大桥局西北工程有限公司王某乙的办公室和其一起喝茶聊工程上的事情，其和王某乙提起想让其妻哥买辆混凝土搅拌运输车在工地上干活，王某乙称可以，由他安排，其他的事情不用其管了，弄好之后和其联系。过了几天，王某乙称混凝土搅拌运输车已经买好了，其让其妻哥李某甲和一个私人承包商联系，私人承包商具体叫什么名字其想不起来了，后面提车以及安排混凝土搅拌运输车去工地上干活都是其妻哥李某甲和私人承包商联系的，具体其没有参与。到了2016年6月份，其妻哥李某甲告诉其买这辆混凝土搅拌运输车花了54万元，因他手头资金紧张，给这辆混凝土搅拌运输车办理入户手续、上税没有钱，向其借了6万元。这54万元的购车款其没有给王某乙和私人承包商退过。2016年年底时，其跟王某乙提起这辆混凝土搅拌运输车车款的事情，王某乙让其不要管，让其妻哥李某甲和私人承包商去解决。2017年5月，区纪委当时正在调查交通厅的事情，其找过王某乙说起混凝土搅拌运输车车款的事情，王某乙跟其说让其不要和私人承包商发生经济来往，让其妻哥李某甲和私人承包商去解决这件事情就行了。其不清楚李某甲有没有给承包商或者王某乙给过车款。 （二十三）被告人冯欲晓非法收受宁夏路桥工程股份有限公司副董事长赵某丁4万元犯罪事实的证据： 1．宁夏路桥工程股份有限公司文件宁路桥董字《2006》2号\"关于聘任鲍学员等同志职务的通知\"、五届一次董事会会议决议，证实2006年3月27日，宁夏路桥工程股份有限公司聘任赵某丁为公司副总经理。2015年3月16日，宁夏路桥工程股份有限公司聘任赵某丁为公司副董事长。 2．京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段工程施工招标资格预审公告、京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段工程施工招标资格预审审查报告、资格审查委员会组成人员名单、资格预审申请审查结果表、京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段路基桥涵工程施工招标评标报告、评标委员会成员名单、中标候选人推荐表、投标函、授权委托书、营业执照、建筑业企业资质证书、中标通知书、合同协议书、法定代表人身份证明、授权委托书，证实宁夏公路建设管理局于2016年至2017年发出京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段路基桥涵工程JZ23-JZ27、LM03-LM05标段招标公告，冯欲晓为资格审查委员组成人员。宁夏路桥工程股份有限公司向宁夏公路管理局提交了相关招标文件，并中标JZ24、JZ27、LM05标段的工程，后与宁夏公路建设管理局签订合同协议书。 3．记账凭证2张、宁夏路桥工程股份有限公司费用报销附表1张、发票16张、费用报销粘贴单1张，证实2016年5月20日，赵某丁在宁夏路桥工程股份有限公司报销出差费用共计14460.5元。2016年9月27日，顾刚在宁夏路桥工程股份有限公司报销业务招待费、办公费用共计27366元。 4．证人赵某丁的证言，证实其系宁夏路桥工程股份有限公司总经理。2016年1月份，宁夏路桥工程股份有限公司准备投标京藏高速公路改扩建工程，当时项目正在准备招标资格预审，其到宁夏公路建设管理局找冯欲晓了解一些关于该工程招投标的具体情况，当时冯欲晓向其介绍了些京藏高速公路改扩建工程的企业报名情况以及各标段企业分布等情况，方便了宁夏路桥工程股份有限公司决策，后来宁夏路桥工程股份有限公司顺利中标该项目工程，为了表示感谢，其给冯欲晓送了现金人民币4万元。送给冯欲晓的4万元是其陆续分多次以餐费、招待费等方式在宁夏路桥工程股份有限公司财物上报销了。 5．被告人冯欲晓的供述及自述材料，供认2016年1月的时候，京藏高速公路改扩建一期工程马上要招标资格预审了，当时该项目的招标资格预审是由宁夏公路建设管理局高速公路建设管理处在负责，其当时是高速公路建设管理处的副处长，是该项目资格审查委员会的成员及评标委员会委员，宁夏路桥工程股份有限公司总经理赵某丁经常到其在宁夏公路建设管理局601的办公室找其了解京藏高速公路改扩建一期工程项目招投标情况，主要包括项目的标段划分、具体企业报名、投标分布情况等，其和赵某丁也比较熟悉，其就说了些招投标具体的情况。2016年1月份的一天，京藏高速公路改扩建工程一期招标资格预审结束了，赵某丁到其在宁夏公路建设管理局601的办公室，对其说评标辛苦了，代表公司来看望一下，临走时，赵某丁将一个牛皮纸袋子放到了其办公桌上后离开了，其打开纸袋子发现里面装着4万元现金，其收下了。因为当时宁夏路桥工程股份有限公司准备参加京藏高速公路改扩建一期工程招标资格预审，赵某丁向其了解了该工程项目的标段划分、具体企业报名、投标分布情况，其也介绍了项目招标的具体情况，方便了他们宁夏路桥公司决策，后来宁夏路桥工程股份有限公司通过了招标资格预审，为了表示感谢，赵某丁给其送了4万元现金人民币，并且希望其以后能在他们公司的工程项目上继续给予支持。这4万元现金其没有往银行账户存过，在平时零星开销了。 二、被告人冯欲晓的辩护人出示的证据： 1．《关于提供交通运输厅主要领导的犯罪线索》一份、中共宁夏回族自治区纪律检查委员会审查调查文件三份，证明被告人冯欲晓主动检举、揭发宁夏交通运输厅领导许学民、周舒与宁夏华侨园集团公司和宁夏路桥公司在项目工程中串标、指定施工人等官商勾结的重要线索，对许学民、周舒构成犯罪案件侦破起到了作用，具有立功表现。 2．餐饮费发票、证明、机打发票，证明赵某丁、王某乙支付的费用用于工程项目中购买电脑及其工作人员公务用餐支出，其中该买电脑7800元，公务用餐支出5607元。 3．中信银行业务凭证、中国工商银行业务凭证，证明被告人冯欲晓的家属退赃款共计1845200元。 以上证据，经当庭举证、质证，被告人及其辩护人对公诉机关出示的如下证据提出质证意见：对证人俞某甲送的8万元其已退还不应认定为受贿款，本院认为，结合证人俞某甲的证言及被告人的供述，可以证实被告人冯欲晓2011年即收受了俞某甲12万元，2017年因纪委调查宁夏公路建设管理局在江苏耀鑫交通设施有限公司的事，被告人冯欲晓因担心纪委查到其，才向行贿人退还了行贿款，并非在行贿人行贿时即主观及时拒绝收受行贿款，故对此质证意见不予采信。对田某某、康某某、褚某某、赵某乙、陈某某、赵某丙分别行贿的事实，被告人冯欲晓认为送钱属实，但没有提供帮助，其只给赵某乙提供了报名信息，中标与其无关，本院认为，结合证人证言及被告人的供述，可以证实被告人冯欲晓在田某某打听工程具体情况时，利用其职务之便所掌握的招投标信息向田某某提供了基本情况，田某某为此也承揽了工程；被告人冯欲晓帮助康某某所属公司解决施工期间问题及工程尾款顺利结算问题；被告人冯欲晓帮助褚某某协调解决工程中的问题，使得工程顺利实施；被告人冯欲晓向赵某乙透漏了资格预审、招投标相关信息，方便赵某乙所属公司作出相应决策；陈某某系接替周某甲工作的人，陈某某希望被告人冯欲晓能多支持其工作，被告人冯欲晓也承诺会支持；赵某丙找冯欲晓系因工程马上招投标及为今后工作上的支持，被告人冯欲晓均为各行贿人谋取了最大化的利益，后田某某、康某某、褚某某、赵某乙、陈某某、赵某丙分别以与被告人冯欲晓联络感情，同时为感谢被告人冯欲晓提供的便利，及希望在今后继续给予支持和帮助的目的而向其行贿，被告人冯欲晓均予以非法收受，故对此质证意见不予采信。对周某甲行贿的加油卡的事实，辩护人认为油卡是物品，当时购买时的价值可能存在优惠政策，不一定是花费10万元购买的，且还有部分油卡没有使用，未使用的油卡价值不一定存在，本院认为，结合侦查机关扣押的14张加油卡、中国石油宁夏银川销售分公司出具的中石油加油卡情况说明、被告人冯欲晓的供述，可以证实扣押的油卡价值仍为每张卡5000元，被告人冯欲晓使用时获知每张卡储值均为5000元，且其使用了部分，加油卡在被告人冯欲晓使用时的价值仍是5000元，并无减少，故不存在少于储值价值和无价值的情形，对此质证意见不予采信。对王某乙行贿的事实，被告人冯欲晓认为行贿的6万元中，有部分用于公务开支，对车辆被告人冯欲晓及其辩护人认为车辆不应认定为受贿的物品，本院认为，结合被告人冯欲晓的辩护人提供的票据、证人李某丙的证言，可以证实被告人冯欲晓将受贿款购买了一台电脑的事实，对此质证意见予以采信；对车辆，结合证人证言及被告人供述，能够证实被告人冯欲晓主动向其负责的工程施工方的王某乙提出想给其妻哥李某甲买辆混凝土搅拌运输车在工地上干活，在王某乙提出全权安排其不用管，并在李某甲告知其购车价为54万元，及之后李某甲第一次结算工程款后将用于给车上户借其的6万元归还时，其均未明确让李某甲将车款付清，故对此质证意见不予采信。经审核，上述公诉机关出示的证据来源合法，内容客观真实，相互关联印证，属有效证据，均予以确认。 对被告人冯欲晓的辩护人出示的证据，经公诉机关补充侦查，针对证据1，公诉人质证认为被告人冯欲晓系在被纪委采取双规后，纪委已掌握其犯罪事实后交代了其犯罪行为，不具有自首情节，也无相关证据证明经其主动检举他人而为侦查机关侦破案件提供重要线索，故不成立立功。本院认为，被告人冯欲晓在纪委调查向其行贿的相关企业及交通厅相关问题时仅是向行贿人退还行贿款，未主动投案或检举他人犯罪行为，而是在办案机关调查谈话期间如实交代了其犯罪事实，及办案机关已掌握的相关原领导人的问题时配合调查，故不具有自首和立功情节，对该证据不予认定。针对证据2，公诉人质证后认为，对出示的购买笔记本电脑的票据予以认可，但对餐饮费发票，不能证实被告人受贿后用于公务消费，本院认为，被告人购买笔记本电脑的事实，结合相关证人证言及被告人提供发票可以予以证实，但对其余证据餐饮费发票，不能证实与其用于公务开支的关联性，对此证据不予认定。针对证据3，证据来源合法，内容客观真实，属有效证据，对此证据予以确认。 ","cpfxgc":"本院认为：被告人冯欲晓身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，共计268.3万元，系数额巨大。被告人冯欲晓的行为已触犯《中华人民共和国刑法》第三百八十五条第一款之规定，已构成受贿罪。公诉机关指控被告人冯欲晓犯受贿罪的犯罪事实清楚，证据确实、充分，指控的罪名成立，应予支持。被告人冯欲晓归案后主动交待了受贿行为，具有坦白情节，可依法从轻处罚。被告人冯欲晓将受贿款中的7800元用于公务开支，可酌情从轻处罚。被告人冯欲晓积极退赃，可酌情从轻处罚。随案移送的涉案款22万元、价值54万元的\"三一\"牌混凝土搅拌运输车一辆、油卡14张，及被告人冯欲晓家属缴纳的退赃款1845200元，系违法所得，依法没收，上缴国库。 被告人冯欲晓及其辩护人关于被告人冯欲晓在案发前已退还俞某甲12万元、何某甲10万元，不应计入受贿数额，起诉书指控的第三、四、五、六、七、十一、十二、十三、十四、十五、十九、二十起事实中，并无具体的请托事项，应为礼金，属违纪行为，第二十二起中的4万元、第二十一起中的6万元，都用于购买电脑、伙食补贴等公务开支，第二十一起中车不是送给被告人冯欲晓的，系李某乙代李某甲支付购车款双方之间形成的债权债务关系，不应算入受贿款，及被告人冯欲晓具有自首、立功情节的辩解、辩护意见，经查，依据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第一款的规定，实际或承诺为他人谋取利益的，应当认定为他人谋取利益，及《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》第七项\"国家工作人员利用职务上的便利为请托人谋取利益，授意请托人将有关财物给予特定关系人的，以受贿论处。\"、第九项\"国家工作人员受贿后，因自身或者与其受贿有关联的人、事被查出，为掩饰犯罪而退还或者上交的，不影响认定受贿罪。\"之规定，认定如下：被告人冯欲晓于2006年、2011年即分别收受了何某甲、俞某甲的10万元、12万元，2017年因纪委调查担心纪委查到其，才向行贿人退还了行贿款，并非在行贿人行贿时即主观及时拒绝收受行贿款；行贿人在春节等特殊节日前以看望被告人冯欲晓为借口，在感谢被告人冯欲晓在工程中给予的帮助和支持外，提出希望被告人冯欲晓在今后的工作中给予支持、关照，被告人冯欲晓对此予以了供认，实际或者承诺为他人谋取利益的，即应当认定为他人谋取利益；结合被告人冯欲晓的辩护人提供的证据，及公诉机关补充侦查的证人证言，能够认定被告人冯欲晓将受贿款购买了一台电脑的事实，但关于伙食补贴，因所涉及工程均系在野外作业，但被告人冯欲晓的辩护人提供的餐饮费票据均系在银川市，故不能认定支付伙食补助的事实；对混凝土搅拌运输车，被告人冯欲晓主动向其负责的工程的施工方王某乙提出想给其妻哥李某甲买辆混凝土搅拌运输车在工地上干活，王某乙遂提出由其全权安排，并授意在其公司工程中承揽工程的李某乙为冯欲晓提出的特定关系人李某甲购买混凝土搅拌运输车，李某乙即将其全款购买的混凝土搅拌运输车交给了不相识的李某甲，并让办理在李某甲名下的该车辆在其搅拌站施工，同时向李某甲支付了车辆施工的部分费用，而被告人冯欲晓在李某甲告知其购车价为54万元，及之后李某甲第一次结算工程款后将用于给车上户借冯欲晓的6万元归还时，被告人冯欲晓均未明确让李某甲将车款付清；被告人冯欲晓在纪委调查向其行贿的相关企业及交通厅相关问题时仅是向行贿人退还行贿款，未主动投案或提供侦破其他案件的重要线索揭发他人犯罪行为，而是在办案机关调查谈话期间如实交代了其犯罪事实，及办案机关已掌握的相关原领导人的问题时配合调查，故不具有自首和立功情节，故对除以受贿款购买了一台电脑的辩解意见予以采纳外，其余辩解、辩护意见不予采纳。 公诉机关的量刑建议符合本案的客观事实与法律规定，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第二项、第六十七条第三款、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十三条第一款、第十五条、第十六条、第十八条、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人冯欲晓犯受贿罪，判处有期徒刑五年六个月，并处罚金人民币三十万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月5日起至2023年2月4日止。） 二、随案移送的涉案款22万元、价值54万元\"三一\"牌混凝土搅拌运输车一辆、油卡14张，及被告人冯欲晓家属缴纳的退赃款1845200元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区吴忠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"宁夏回族自治区盐池县人民法院 刑事判决书 （2018）宁0323刑初22号 公诉机关宁夏回族自治区盐池县人民检察院。 被告人冯欲晓，男，1971年3月13日出生，公民身份号码×××，回族，在职研究生学历，中共党员，原系宁夏回族自治区公路建设管理局高速公路建设管理处处长，户籍所在地：宁夏回族自治区银川市。2017年8月5日因涉嫌犯受贿罪被宁夏回族自治区吴忠市人民检察院决定刑事拘留，同年8月17日经宁夏回族自治区人民检察院决定逮捕，同年8月18日被宁夏回族自治区吴忠市公安局执行逮捕。现羁押于宁夏回族自治区吴忠市看守所。 辩护人黄继辉，宁夏天纪律师事务所律师。 宁夏回族自治区盐池县人民检察院以盐检公诉刑诉（2018）20号起诉书指控被告人冯欲晓犯受贿罪，于2018年2月23日向本院提起公诉。本院遵照宁夏回族自治区高级人民法院指定管辖决定，于2018年2月23日立案受理，并依法组成合议庭，于2018年4月20日在吴忠市中级人民法院公开开庭审理本案。本院提出补充侦查建议，公诉机关于2018年5月17日提出延期审理建议进行补充侦查，本院于当日作出延期审理决定。2018年6月15日，公诉机关建议恢复审理，本院对该案恢复审理。分别于2018年7月6日、2018年8月31日再次公开开庭审理了本案。宁夏回族自治区盐池县人民检察院指派代理检察员马祖飞出庭支持公诉，被告人冯欲晓及其辩护人黄继辉到庭参加诉讼。现已审理终结。 宁夏回族自治区盐池县人民检察院起诉指控： 1.2002年3月7日，宁夏鹏程实业发展有限公司（2010年8月4日更名为宁夏鹏程景观园林工程股份有限公司）中标国道主干线丹东北京-拉萨（宁夏境）麻黄沟至姚伏高速公路-北京××路第三合同段环保绿化工程。2006年6月，该工程尾款结算工作交由新成立的宁夏公路建设管理局高速公路建设管理处负责，被告人冯欲晓利用其担任高速公路建设管理处副处长的职务便利，为宁夏鹏程实业发展有限公司结算工程款提供帮助。宁夏鹏程实业发展有限公司董事长何某甲为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。2017年5月，被告人冯欲晓得知自治区纪委正在调查宁夏鹏程景观园林工程股份有限公司，遂将10万元退还给何某甲。案发后，侦查机关从何某甲处扣押涉案款10万元。 2.2002年10月，江苏耀鑫交通设施有限公司承揽了古王高速隔离栅栏封闭工程，在工程施工中遇到了当地居民的征地拆迁问题，工程项目经理俞某甲找到时任宁夏公路建设管理局生产技术部主任的被告人冯欲晓，由冯欲晓帮助江苏耀鑫交通设施有限公司协调解决了上述问题，后俞某甲为感谢被告人冯欲晓的帮助，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 2008年6月28日，江苏耀鑫交通设施有限公司挂靠常州交通设施有限公司中标了银川机场至灵武高速公路项目，在工程施工过程中，工程项目经理俞某甲找到被告人冯欲晓，请求帮忙尽快结算工程款，在被告人冯欲晓的帮助下，工程款顺利结算完毕。俞某甲为感谢被告人冯欲晓提供的帮助和希望以后能继续得到关照，于2008年国庆节前、2009年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 银川机场至灵武高速公路项目完工后，宁夏公路建设管理局与常州交通设施有限公司签订了国道211线银川河东机场至灵武段高速公路交通安全设施补充合同（实际提供人为俞某甲），采购高速公路隔离栅等备品备件。被告人冯欲晓协调完成了备品备件验收及备品备件款拨付。2011年9月，俞某甲以感谢费和回扣款的名义送给被告人冯欲晓现金12万元，被告人冯欲晓予以收受。2017年5月份，被告人冯欲晓得知自治区纪委正在调查江苏耀鑫交通设施有限公司，遂将12万元退还给俞某甲。案发后，侦查机关从俞某甲处扣押涉案款12万元。 3.2007年至2010年，宁夏工业设计院有限责任公司先后中标了盐中高速公路收费站建设工程设计、宁夏××路设计工程、国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建设计工程、银巴高速公路收费站设计勘察工程。宁夏工业设计院有限责任公司经营部经理胡某某为感谢被告人冯欲晓在工程上的支持和帮助，于2008年春节前至2011年春节前四次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 4.2007年2月13日，宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路扩建工程勘察设计项目，2010年5月8日，宁夏公路勘察设计院中标银川至巴彦浩特公路（宁夏境）工程勘察设计项目。宁夏公路勘察设计院生产经营部主任赵某甲为取得被告人冯欲晓在工程中的支持和帮助，于2008年春节前、2011年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 5.2007年6月，宁夏华吉公路工程监理咨询有限公司承揽了国道211线银川机场至灵武段高速公路工程施工监理项目。2009年春节前，宁夏华吉公路工程监理咨询有限公司总经理汪某某为取得被告人冯欲晓在工程上的支持和帮助，安排项目副总监马某某送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 6.2010年5月20日，宁夏华吉公路工程监理咨询有限公司中标银川至巴彦浩特公路项目（宁夏境）工程施工第一监理合同段。宁夏华吉公路工程监理咨询有限公司总经理汪某某为感谢被告人冯欲晓在工程过程中给予的帮助，且希望以后继续得到关照，于2011年春节前、2012年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 7.2010年5月20日，宁夏公路工程质量检测中心中标宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理第二监理合同段。2011年春节前，银巴高速公路总监办中心试验室主任刘某甲为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金3000元，被告人冯欲晓予以收受。 8.2010年6月30日，江西省公路机械工程局中标宁夏回族自治区银川至巴彦浩特公路（宁夏境）第二合同段，宁夏华侨园集团公路工程有限公司分包该合同段部分工程。2012年12月份，北京市《市场观察》杂志社以该工程中存在问题向宁夏回族自治区交通厅发《征询意见函》，被告人冯欲晓到《市场观察》杂志社协商解决了该问题。2013年春节前一天，宁夏华侨园集团公路工程有限公司总经理刘某乙为感谢被告人冯欲晓，送给被告人冯欲晓现金15万元，被告人冯欲晓予以收受。 2014年4月份的一天，银川至巴彦浩特公路（宁夏境）第二合同段工程完工后，刘某乙为感谢被告人冯欲晓在银川至巴彦浩特公路（宁夏境）第二合同段工程中提供的帮助，并希望以后能够继续得到被告人冯欲晓的关照，送给被告人冯欲晓现金人民币50万元，被告人冯欲晓予以收受。 9.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，在施工过程中，被告人冯欲晓为该公司在支付报表、方案批复等方面提供了帮助。2011年8月，宁夏路桥工程股份有限公司经理金某某为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 10.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第二合同段，被告人冯欲晓在该公司协调解决征地及工程结算方面提供了帮助。工程项目经理任全生为感谢被告人冯欲晓，且希望以后继续得到关照，于2010年9月至2012年4月先后六次送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 11.2010年8月11日，宁夏公路建设管理局与宁夏公路工程监理咨询公司签订京藏高速公路吴忠互通式立交改扩建工程监理服务合同。2011年春节前，宁夏公路工程监理咨询公司副总经理吴某某为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 12.2011年3月18日，宁夏视通建设发展有限公司中标宁夏××路房建工程2011年一期工程八标段。在该工程施工过程中，被告人冯欲晓在工程检查打分时为宁夏视通建设发展有限公司提供帮助。2012年春节前，工程项目经理田某某为感谢被告人冯欲晓，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 2013年春节前的一天，田某某找到被告人冯欲晓询问是否有工程项目，被告人冯欲晓向其提供了宁夏××路改扩建土建工程的相关信息。同年7月26日，泸州市第七建筑工程公司中标宁夏××路改扩建土建工程一标段（田某某为工程施工负责人）。田某某为感谢被告人冯欲晓的帮助和希望以后继续得到关照，于2013年春节前、2014年传借钱两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 13.2013年6月13日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）失控车辆自救车道停车区及平黄公路连接线交通安全设施施工项目。工程项目经理何某乙为感谢被告人冯欲晓在工程征地问题上给予的帮助，且希望以后继续得到关照，于2014年国庆节前、2015年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 14.2013年7月26日，大秦建设集团有限责任公司中标改扩建工程收费大棚改造工程第二标段，后个体业主康某某承包了第二标段的土建工程。被告人冯欲晓利用其担任宁夏公路建设管理局高速公路建设管理处副处长的职务便利，在施工过程中，被告人冯欲晓为康某某解决工程材料堆放问题，在结算工程款等提供帮助。康某某为感谢被告人冯欲晓，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 15.2013年7月26日，宁夏怡达公路工程有限公司中标宁夏××路改扩建工程第二标段，2014年10月24日，河南天河建设工程有限公司中标银巴高速公路平吉堡收费站房屋建筑工程。宁夏安杰建筑劳务分包有限公司总经理褚某某先后从宁夏怡达公路工程有限公司、河南天河建设工程有限公司承包了上述工程。褚某某为感谢被告人冯欲晓在工程施工过程中提供的帮助，且希望以后继续得到关照，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 16.2014年2月11日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）路面中、上面层工程。工程项目经理王某甲为感谢被告人冯欲晓在工程施工过程中提供的帮助和希望以后继续得到关照，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 17.2015年12月，宁夏省道103线同心至海原公路路基路面工程招标资格预审期间，中铁十八局集团有限公司宁夏分公司总经理赵某乙找到被告人冯欲晓询问参加招投标企业的报名情况，被告人冯欲晓向赵某乙提供了上述信息。2016年1月19日，中铁十八局集团第二工程有限公司中标宁夏省道103线同心至海原公路路基路面工程施工招标A2合同段，赵某乙为感谢被告人冯欲晓提供的帮助，且希望以后继续得到被告人冯欲晓的关照，分别于2015年12月、2016年春节前两次送给被告人冯欲晓现金30万元。 18.2015年10月至2016年4月，宁夏公路建设管理局先后发布了宁夏省道103线同心至海原公路路基路面工程招标公告、京藏高速公路石嘴山至中宁段改扩建工程招标公告。中铁十四局集团第五工程有限公司总经理周某甲多次找到被告人冯欲晓，询问参加招投标的企业报名、投标信息及工程评标基准价降幅信息，被告人冯欲晓向周某甲提供了相关信息。后中铁十四局集团第五工程有限公司先后中标宁夏省道103线同心至海原公路路基路面工程施工招标A3合同段、京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ23段工程。周某甲为感谢被告人冯欲晓提供的帮助，于2015年12月至2016年4月三次送给被告人冯欲晓价值共计10万元的中石油加油卡20张和现金20万元，被告人冯欲晓予以收受。案发后，侦查机关从被告人冯欲晓处扣押中石油加油卡14张。 19.2015年至2016年，中铁十四局集团第五工程有限公司先后中标了海原至同心高速公路工程项目路基桥涵工程、京藏高速公路改扩建工程二十三标段的路基桥涵工程。中铁十四局集团第五工程有限公司宁夏分公司副总经理陈某某希望被告人冯欲晓能够在其公司工程施工过程中继续给予关照和帮助，于2016年中秋节前、2017年1月前两次送给被告人冯欲晓现金共计6万元，被告人冯欲晓予以收受。 20.2015年4月至2016年9月，中交公路规划设计院有限责任公司先后中标宁夏国道307线古窑子过境段工程勘察设计项目、宁夏银川至百色公路宁东至甜水堡段工程勘察设计项目、宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计项目、国道338线中宁至沙坡头段公路工程勘察设计项目、银昆高速银川河东国际机场段改线工程勘察设计项目。中交公路规划设计院有限责任公司宁夏分公司副总经理赵某丙为感谢被告人冯欲晓在工程施工过程中给予的帮助，且希望以后继续得到关照，于2015年春节前、2016年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 21.2016年1月至11月，宁夏公路建设管理局先后发布京藏高速公路石嘴山至中宁段改扩建工程多个标段的招投标邀请书，期间中国铁建大桥工程局集团有限公司总经理王某乙找到被告人冯欲晓，询问工程招标资格预审情况及参加招投标企业的信息，被告人冯欲晓将上述信息告知王某乙。后中国铁建大桥工程局集团有限公司先后中标京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ26标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程第JZ14标段、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程JZ5标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工标段，王某乙为感谢被告人冯欲晓提供的帮助，于2016年2月、2016年5月两次送给被告人冯欲晓现金6万元和价值54万元的\"三一牌\"混凝土搅拌运输车一辆（登记在被告人冯欲晓妻哥李某甲名下），被告人冯欲晓予以收受。案发后，侦查机关从李某甲处扣押\"三一牌\"混凝土搅拌运输车一辆、车辆行驶证一本、车钥匙二把。 22.2016年至2017年，宁夏公路建设管理局先后发布了京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ24标段、JZ27标段、LM05标段招标公告。宁夏路桥工程股份有限公司总经理赵某丁多次找到被告人冯欲晓询问报名情况以及各标段企业分布情况，被告人冯欲晓向赵某丁提供了上述信息。2016年1月，赵某丁为感谢被告人冯欲晓，送给被告人冯欲晓现金4万元，被告人冯欲晓予以收受。 以上事实，有物证、书证、证人证言、被告人供述等证据证实。公诉机关认为，被告人冯欲晓身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计268.3万元，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款之规定，犯罪事实清楚、证据确实、充分，应当以受贿罪追究被告人冯欲晓的刑事责任。被告人冯欲晓有坦白、退赃情节。建议对被告人冯欲晓判处五年以上八年以下有期徒刑，并处罚金。 被告人冯欲晓辩解称，其2011年9月收到俞某甲的9万元，11月退给俞某甲8万元，2017年4月退给俞某甲4万元，起诉书指控的第三、四、五、六、七、十一、十二、十三、十四、十五、十九、二十起事实中，其收了钱，数额属实，但没有给他们帮忙，是多年累积收受的，纪委将这些款额划为礼金。指控的第二十二起事实中的4万元、第二十一起中的6万元，都用于购买电脑、伙食补贴等公务开支；第二十一起事实中，其找王某乙称其妻哥要买车，车不是送给其的，不应算入受贿款。其有自首、立功情节。 被告人冯欲晓的辩护人提出以下辩护意见：1．对公诉机关指控被告人冯欲晓犯受贿罪的定罪无异议。2．针对量刑：（1）被告人冯欲晓在案发前已退还俞某甲12万元、何某甲10万元，不应计入受贿数额；（2）价值54万元的混凝土搅拌车系李某乙支付了54万元购车款，车辆登记在李某甲名下，王某乙与被告人冯欲晓并未实际参与车辆买卖、车辆过户，冯欲晓也未参与车辆经营获取利益，李某乙代李某甲支付购车款其双方之间具有债权债务关系，故对该车不构成受贿；（3）被指控的受贿数额23.3万元均系在春节前后赠送，数额较小，无具体的请托事项，被告人冯欲晓也未给他人谋取利益，应属礼金，属违纪行为，不应计算在受贿数额；（4）被告人冯欲晓在纪委调查期间通过书面自述材料如实供述了受贿事实，有自首情节；（5）被告人冯欲晓反映了原交通厅领导官商勾结线索，2017年11月，二人被双规并调查处理，具有立功情节。 经审查查明：2002年至2017年，被告人冯欲晓在担任宁夏回族自治区高等级公路管理局生产技术部主任、宁夏公路建设管理局高速公路建设管理处副处长期间，利用职务便利，为他人谋取利益，多次收受他人或者单位给予的财物，其中现金人民币204．3万元，价值54万元\"三一牌\"混凝土搅拌运输车一辆及价值10万元的中国石油昆仑加油卡20张。具体事实如下： 1.2002年3月7日，宁夏鹏程实业发展有限公司（2010年8月4日更名为宁夏鹏程景观园林工程股份有限公司）中标国道主干线丹东-北京××路第三合同段环保绿化工程。2006年6月，该工程尾款结算工作交由新成立的宁夏公路建设管理局高速公路建设管理处负责，被告人冯欲晓利用其担任高速公路建设管理处副处长的职务便利，为宁夏鹏程实业发展有限公司结算工程款提供帮助。宁夏鹏程实业发展有限公司董事长何某甲为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。2017年5月，被告人冯欲晓得知自治区纪委正在调查宁夏鹏程景观园林工程股份有限公司，遂将10万元退还给何某甲。案发后，侦查机关从何某甲处扣押涉案款10万元。 2.2002年10月，江苏耀鑫交通设施有限公司承揽了古王高速隔离栅栏封闭工程，在工程施工中遇到了当地居民的征地拆迁问题，工程项目经理俞某甲找到时任宁夏公路建设管理局生产技术部主任的被告人冯欲晓，由冯欲晓帮助江苏耀鑫交通设施有限公司协调解决了上述问题，后俞某甲为感谢被告人冯欲晓的帮助，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 2008年6月28日，江苏耀鑫交通设施有限公司挂靠常州交通设施有限公司中标了银川机场至灵武高速公路项目，在工程施工过程中，工程项目经理俞某甲找到被告人冯欲晓，请求帮忙尽快结算工程款，在被告人冯欲晓的帮助下，工程款顺利结算完毕。俞某甲为感谢被告人冯欲晓提供的帮助和希望以后能继续得到关照，于2008年国庆节前、2009年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 银川机场至灵武高速公路项目完工后，宁夏公路建设管理局与常州交通设施有限公司签订了国道211线银川河东机场至灵武段高速公路交通安全设施补充合同（实际提供人为俞某甲），采购高速公路隔离栅等备品备件。被告人冯欲晓协调完成了备品备件验收及备品备件款拨付。2011年9月，俞某甲以感谢费和回扣款的名义送给被告人冯欲晓现金12万元，被告人冯欲晓予以收受。2017年5月份，被告人冯欲晓得知自治区纪委正在调查江苏耀鑫交通设施有限公司，遂将12万元退还给俞某甲。案发后，侦查机关从俞某甲处扣押涉案款12万元。 3.2007年至2010年，宁夏工业设计院有限责任公司先后中标了盐中高速公路收费站建设工程设计、宁夏××路设计工程、国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建设计工程、银巴高速公路收费站设计勘察工程。宁夏工业设计院有限责任公司经营部部长胡某某为感谢被告人冯欲晓在工程上的支持和帮助，于2008年春节前至2011年春节前四次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 4.2007年2月13日，宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路扩建工程勘察设计项目，2010年5月8日，宁夏公路勘察设计院中标银川至巴彦浩特公路（宁夏境）工程勘察设计项目。宁夏公路勘察设计院生产经营部主任赵某甲为取得被告人冯欲晓在工程中的支持和帮助，于2008年春节前、2011年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 5.2007年6月，宁夏华吉公路工程监理咨询有限公司承揽了国道211线银川机场至灵武段高速公路工程施工监理项目。2009年春节前，宁夏华吉公路工程监理咨询有限公司总经理汪某某为取得被告人冯欲晓在工程上的支持和帮助，安排项目副总监马某某送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 6.2010年5月20日，宁夏华吉公路工程监理咨询有限公司中标银川至巴彦浩特公路项目（宁夏境）工程施工第一监理合同段。宁夏华吉公路工程监理咨询有限公司总经理汪某某为感谢被告人冯欲晓在工程过程中给予的帮助，且希望以后继续得到关照，于2011年春节前、2012年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 7.2010年5月20日，宁夏公路工程质量检测中心中标宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理第二监理合同段。2011年春节前，银巴高速公路总监办中心试验室主任刘某甲为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金3000元，被告人冯欲晓予以收受。 8.2010年6月30日，江西省公路机械工程局中标宁夏回族自治区银川至巴彦浩特公路（宁夏境）第二合同段，宁夏华侨园集团公路工程有限公司分包该合同段部分工程。2012年12月份，北京市《市场观察》杂志社以该工程中存在问题向宁夏回族自治区交通厅发《征询意见函》，被告人冯欲晓到《市场观察》杂志社协商解决了该问题。2013年春节前一天，宁夏华侨园集团公路工程有限公司总经理刘某乙为感谢被告人冯欲晓，送给被告人冯欲晓现金15万元，被告人冯欲晓予以收受。 2014年4月份的一天，银川至巴彦浩特公路（宁夏境）第二合同段工程完工后，刘某乙为感谢被告人冯欲晓在银川至巴彦浩特公路（宁夏境）第二合同段工程中提供的帮助，并希望以后能够继续得到被告人冯欲晓的关照，送给被告人冯欲晓现金人民币50万元，被告人冯欲晓予以收受。 9.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，在施工过程中，被告人冯欲晓为该公司在支付报表、方案批复等方面提供了帮助。2011年8月，宁夏路桥工程股份有限公司经理金某某为感谢被告人冯欲晓，送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 10.2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第二合同段，被告人冯欲晓在该公司协调解决征地及工程结算方面提供了帮助。工程项目经理任某某为感谢被告人冯欲晓，且希望以后继续得到关照，于2010年9月至2012年4月先后六次送给被告人冯欲晓现金10万元，被告人冯欲晓予以收受。 11.2010年8月11日，宁夏公路建设管理局与宁夏公路工程监理咨询公司签订京藏高速公路吴忠互通式立交改扩建工程监理服务合同。2011年春节前，宁夏公路工程监理咨询公司副总经理吴某某为取得被告人冯欲晓在工程上的支持和帮助，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 12.2011年3月18日，宁夏视通建设发展有限公司中标宁夏××路房建工程2011年一期工程八标段。在该工程施工过程中，被告人冯欲晓在工程检查打分时为宁夏视通建设发展有限公司提供帮助。2012年春节前，工程项目经理田某某为感谢被告人冯欲晓，送给被告人冯欲晓现金1万元，被告人冯欲晓予以收受。 2013年春节前的一天，田某某找到被告人冯欲晓询问是否有工程项目，被告人冯欲晓向其提供了宁夏××路改扩建土建工程的相关信息。同年7月26日，泸州市第七建筑工程公司中标宁夏××路改扩建土建工程一标段（田某某为工程施工负责人）。田某某为感谢被告人冯欲晓的帮助和希望以后继续得到关照，于2013年春节前、2014年传借钱两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 13.2013年6月13日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）失控车辆自救车道停车区及平黄公路连接线交通安全设施施工项目。工程项目经理何某乙为感谢被告人冯欲晓在工程征地问题上给予的帮助，且希望以后继续得到关照，于2014年国庆节前、2015年春节前两次送给被告人冯欲晓现金共计4万元，被告人冯欲晓予以收受。 14.2013年7月26日，大秦建设集团有限责任公司中标宁夏××路改扩建工程收费大棚改造工程第二标段，后个体业主康某某承包了第二标段的土建工程。被告人冯欲晓利用其担任宁夏公路建设管理局高速公路建设管理处副处长的职务便利，在施工过程中，被告人冯欲晓为康某某解决工程材料堆放问题，在结算工程款等提供帮助。康某某为感谢被告人冯欲晓，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 15.2013年7月26日，宁夏怡达公路工程有限公司中标宁夏××路改扩建工程第二标段，2014年10月24日，河南天河建设工程有限公司中标银巴高速公路平吉堡收费站房屋建筑工程。宁夏安杰建筑劳务分包有限公司总经理褚某某先后从宁夏怡达公路工程有限公司、河南天河建设工程有限公司承包了上述工程。褚某某为感谢被告人冯欲晓在工程施工过程中提供的帮助，且希望以后继续得到关照，于2014年春节前、2015年春节前两次送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 16.2014年2月11日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）路面中、上面层工程。工程项目经理王某甲为感谢被告人冯欲晓在工程施工过程中提供的帮助和希望以后继续得到关照，送给被告人冯欲晓现金2万元，被告人冯欲晓予以收受。 17.2015年12月，宁夏省道103线同心至海原公路路基路面工程招标资格预审期间，中铁十八局集团有限公司宁夏分公司总经理赵某乙找到被告人冯欲晓询问参加招投标企业的报名情况，被告人冯欲晓向赵某乙提供了上述信息。2016年1月19日，中铁十八局集团第二工程有限公司中标宁夏省道103线同心至海原公路路基路面工程施工招标A2合同段，赵某乙为感谢被告人冯欲晓提供的帮助，且希望以后继续得到被告人冯欲晓的关照，分别于2015年12月、2016年春节前两次送给被告人冯欲晓现金30万元。 18.2015年10月至2016年4月，宁夏公路建设管理局先后发布了宁夏省道103线同心至海原公路路基路面工程招标公告、京藏高速公路石嘴山至中宁段改扩建工程招标公告。中铁十四局集团第五工程有限公司总经理周某甲多次找到被告人冯欲晓，询问参加招投标的企业报名、投标信息及工程评标基准价降幅信息，被告人冯欲晓向周某甲提供了相关信息。后中铁十四局集团第五工程有限公司先后中标宁夏省道103线同心至海原公路路基路面工程施工招标A3合同段、京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ23段工程。周某甲为感谢被告人冯欲晓提供的帮助，于2015年12月至2016年4月三次送给被告人冯欲晓价值共计10万元的中石油加油卡20张和现金20万元，被告人冯欲晓予以收受。案发后，侦查机关从被告人冯欲晓处扣押中石油加油卡14张。 19.2015年至2016年，中铁十四局集团第五工程有限公司先后中标了海原至同心高速公路工程项目路基桥涵工程、京藏高速公路改扩建工程二十三标段的路基桥涵工程。中铁十四局集团第五工程有限公司宁夏分公司副总经理陈某某希望被告人冯欲晓能够在其公司工程施工过程中继续给予关照和帮助，于2016年中秋节前、2017年1月前两次送给被告人冯欲晓现金共计6万元，被告人冯欲晓予以收受。 20.2015年4月至2016年9月，中交公路规划设计院有限责任公司先后中标宁夏国道307线古窑子过境段工程勘察设计项目、宁夏银川至百色公路宁东至甜水堡段工程勘察设计项目、宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计项目、国道338线中宁至沙坡头段公路工程勘察设计项目、银昆高速银川河东国际机场段改线工程勘察设计项目。中交公路规划设计院有限责任公司宁夏分公司副总经理赵某丙为感谢被告人冯欲晓在工程施工过程中给予的帮助，且希望以后继续得到关照，于2015年春节前、2016年春节前两次送给被告人冯欲晓现金共计2万元，被告人冯欲晓予以收受。 21.2016年1月至11月，宁夏公路建设管理局先后发布京藏高速公路石嘴山至中宁段改扩建工程多个标段的招投标邀请书，期间中国铁建大桥工程局集团有限公司总经理王某乙找到被告人冯欲晓，询问工程招标资格预审情况及参加招投标企业的信息，被告人冯欲晓将上述信息告知王某乙。后中国铁建大桥工程局集团有限公司先后中标京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ26标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程第JZ14标段、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程JZ5标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工标段，王某乙为感谢被告人冯欲晓提供的帮助，于2016年2月、2016年5月两次送给被告人冯欲晓现金6万元和价值54万元的\"三一牌\"混凝土搅拌运输车一辆（登记在被告人冯欲晓妻哥李某甲名下），被告人冯欲晓予以收受。案发后，侦查机关从李某甲处扣押\"三一牌\"混凝土搅拌运输车一辆、车辆行驶证一本、车钥匙二把。 22.2016年至2017年，宁夏公路建设管理局先后发布了京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ24标段、JZ27标段、LM05标段招标公告。宁夏路桥工程股份有限公司总经理赵某丁多次找到被告人冯欲晓询问报名情况以及各标段企业分布情况，被告人冯欲晓向赵某丁提供了上述信息。2016年1月，赵某丁为感谢被告人冯欲晓，送给被告人冯欲晓现金4万元，被告人冯欲晓予以收受。 另查明，在本院审理期间，被告人冯欲晓的家属向本院退缴赃款1845200元。 以上事实，有下列证据证实： 一、公诉机关当庭出示的证据： （一）综合证据： 1．宁夏回族自治区人民检察院交办案件线索通知书、中共宁夏回族自治区纪律检查委员会驻交通运输厅纪检组案件移送通知书、立案决定书、破案经过、中共宁夏区纪委驻交通运输厅纪检组证明，证实2017年7月28日，宁夏回族自治区纪律检查委员会驻交通运输厅纪检组将冯欲晓违纪问题移交宁夏回族自治区人民检察院查办；同日，宁夏回族自治区人民检察院将冯欲晓涉嫌受贿一案交吴忠市人民检察院查办，2017年8月4日，吴忠市人民检察院对冯欲晓涉嫌受贿罪一案立案侦查。经查，2002年至2017年，被告人冯欲晓在担任宁夏高等级公路管理局生产技术部主任、宁夏公路建设管理局高速公路建设管理处副处长期间，利用职务便利，为他人谋取利益，多次收受他人或单位给予的财物，其中现金人民币共计204.3万元，价值54万元\"三一牌\"混凝土搅拌运输车一辆及价值10万元的中国石油昆仑加油卡20张。中共宁夏区纪委驻交通运输厅纪检组向吴忠市人民检察院出具被告人冯欲晓在审查期间主动坦白问题的证明。 2．宁夏回族自治区高等级公路管理局宁高公管字［1998］05号\"关于张保良等同志职务聘任决定的通知\"、宁高公管字［2000］67号\"关于汪长文等同志职务任免的通知\"、中国共产党宁夏回族自治区交通厅委员会宁交党［2005］135号\"关于王香荣等同志职务任免的通知\"、宁交党［2006］30号\"关于安金钟等同志职务任免的通知\"、宁交党［2006］87号\"关于祁朝晖等同志任职的通知\"、宁交党［2017］47号\"关于丁小平等同志职务任免的通知\"、干部履历表、干部任免审批表，证实1998年2月17日，被告人冯欲晓被任命为宁夏回族自治区高等级公路管理局生产技术部副主任；2000年10月9日，被告人冯欲晓被任命为宁夏回族自治区高等级公路管理局生产技术部主任。2005年12月21日，被告人冯欲晓被任命为宁夏六盘山隧道管理处副处长、党支部委员；2006年5月24日，被告人冯欲晓被任命为宁夏回族自治区公路建设管理局总工程师办公室副主任；2006年12月9日，被告人冯欲晓被任命为宁夏公路建设管理局高速公路建设管理处副处长；2017年3月31日，被告人冯欲晓被任命为宁夏公路建设管理局高速公路建设管理处处长。 3．事业单位法人证书，证实宁夏公路建设管理局系依法注册的事业单位。 4．搜查证、搜查笔录、登记保存清单及搜查照片、扣押决定书、扣押清单、扣押笔录、扣押物品照片、进账单，证实侦查人员从被告人冯欲晓住所搜出中国石油昆仑加油卡14张；从李某甲处扣押\"三一牌\"混凝土搅拌运输车1辆、车钥匙2把、车辆行驶车1本；从俞某甲处扣押人民币12万元；从何某甲处扣押人民币10万元。 5．户籍证明，证实被告人冯欲晓1971年03月13日出示，犯罪时已达完全承担刑事责任年龄。 6．证人李某丙的证言，证实其系宁夏公路建设管理局建设四处工程管理科科长，主要负责工程招标、合同管理等工作。被告人冯欲晓是宁夏公路建设管理局高速公路建设管理处副处长。2015年，宁夏公路建设管理局组建招标办公室，从每个处室抽调人，当时冯欲晓负责招标办的工作，其从建设四处抽调到招标办工作。11月份，冯欲晓交给其一台没有拆封新的戴尔牌笔记本电脑，让其在平时招投标工作期间使用，其就收下了，平时在招投标工作时使用，电脑一直由其保管。 （二）被告人冯欲晓非法收受宁夏鹏程景观园林工程股份有限公司董事长何某甲10万元事实的证据： 1．营业执照、宁夏回族自治区经济贸易委员会农经贸（企改）发《2002》90号\"关于设立宁夏鹏程实业股份有限公司的批复\"、公司变更登记申请书、宁夏回族自治区××区局企业名称预先核准通知书、企业变更信息，证实宁夏鹏程景观园林工程股份有限公司成立于1998年5月5日，法定代表人为何某甲。该公司以前名称是宁夏鹏程实业股份有限公司，2010年8月4日变更为宁夏鹏程景观园林工程股份有限公司。 2．国道主干线丹东-北京××路绿化及环保工程施工的招标公告、中国采购与招标网招标公告发布确认函、招标文件、中标通知书、施工合同协议书，证实宁夏公路建设管理局于2002年1月18日发出国道主干线丹东-北京××路绿化及环保工程招标公告，同日在中国采购与招标网发布。2002年1月28日，宁夏鹏程景观园林工程股份有限公司向宁夏公路管理局提交了相关招标文件。2002年3月7日，宁夏鹏程实业发展有限公司（宁夏鹏程景观园林工程股份有限公司）中标，并于2002年3月19日与宁夏石中高速公路北段工程建设指挥部签订合同协议书。 3．支付审批表11张、发票4张、收据8张、转账支票存根十三份，证实自2002年4月19日至2006年1月22日，石中高速公路北段工程建设指挥部向宁夏鹏程实业发展有限公司累计支付了68.5％的工程款。2007年1月5日，宁夏公路建设管理局向宁夏鹏程实业发展有限公司支付了93％的工程款。至2012年1月18日，宁夏公路建设管理局向宁夏鹏程景观园林工程股份有限公司付清了石中北段高速公路绿化工程三标段的工程款。 4．支付审批表1张、借款借据5张、现金支票存根、原始单据整理单5张、收据1张，证实2012年1月11日至2012年2月22日，何某甲先后五次向宁夏鹏程景观园林工程股份有限公司财务借款，共计10万元。2017年7月3日，何某甲将10万元借款归还宁夏鹏程景观园林工程股份有限公司财务。 5．证人何某甲的证言，证实其系宁夏鹏程景观园林工程股份有限公司董事长。2003年左右，宁夏鹏程景观园林工程股份有限公司中标承揽了石嘴山至中宁高速公路绿化工程三标段，该工程由宁夏交通厅成立的姚叶指挥部建设二处主管，工程施工了大概四年，其中三年养护期，工程款按照工程进度结算。2007年左右，因为宁夏交通厅的部门机构改制，其公司承揽的石中北段高速公路绿化工程三标段的工程尾款结算工作就交给了新成立的宁夏公路建设管理局高速公路建设管理处，冯欲晓是副处长，负责石中北段高速公路绿化工程三标段的工程结算工作。因为仍有部分工程尾款没有结算，其多次找冯欲晓协调工程款结算的事情。2012年1月工程尾款才全部结清。2012年春节前，其在其办公室将一个装有10万元现金的手提袋送给冯欲晓，感谢冯欲晓在石中北段三标段绿化工程款结算上的协调帮助。冯欲晓收下后说了几句话后离开。2017年5月份的一天，冯欲晓让其到冯欲晓办公室，给其退了10万元。当时送冯欲晓的10万元是其从公司财务上借的，其收到冯欲晓的退款后将10万元还给了公司财务。 6．被告人冯欲晓的供述及自述材料，供认2004年左右，宁夏鹏程公司中标承揽了石嘴山至中宁高速公路绿化工程三标段，该工程当时由宁夏交通厅成立的石中北段指挥部主管，该工程宁夏鹏程公司施工了大概五年，其中包括两年的养护期。到了2006年6月份，宁夏交通厅成立了宁夏公路建设管理局，石中北段高速公路指挥部被撤销了，石中北段绿化工程尾款结算工作交给了新成立的宁夏公路建设管理局高速公路建设管理处，其当时是副处长，负责石中北段高速公路绿化工程三标段工程的后期工作，何某甲多次找其协调工程尾款结算的事情。经过其多次协调，大概到2009年下半年，鹏程公司的工程尾款才全部结清。到了2010年春节前的一天，何某甲打电话约其去他公司的办公室，何某甲感谢其在石中北段绿化工程尾款结算的事情上帮忙，将一个手提袋交给其，其收下了。回家打开手提袋发现里面装着10万元现金。2017年5月的时候，因自治区纪委在调查包括宁夏鹏程公司的几家公司，其担心受牵扯，将事先准备好的10万元现金退还给了何某甲。 （三）被告人冯欲晓非法收受江苏耀鑫交通设施有限公司项目经理俞某甲18万元犯罪事实的证据： 1．营业执照、江耀司字（2002）第12号、第1号江苏耀鑫交通设施有限公司文件，证实江苏耀鑫交通设施有限公司2000年8月22日成立，法定代表人为张某甲，公司经营范围为交通安全设施的制造、加工、施工、安装、公路养护等。江苏耀鑫公司2002年1月5日任命俞某甲、方旭良为公司副总经理；2002年5月18日，经董事会研究决定，董事长张某甲、总经理张某乙、副总经理俞某甲、王某丙等每月不再发放薪资，薪资按公司年营业额另行计算，每年年底发放。 2．国道211线银川机场至灵武段高速公路交通工程一标段施工招标文件、国道211线银川机场至灵武段高速公路交通工程一标段施工合同协议书、国道211线银川河东机场至灵武段高速公路交通安全设施补充合同、隔离栅封闭工程补充协议、记账凭证，证实2008年6月28日常州市交通设施有限公司中标国道211线银川机场至灵武段高速公路交通工程一标段（冯欲晓为招标工作组成员）；同日，宁夏公路建设管理局与常州市交通设施有限公司签订施工合同协议书。宁夏公路建设管理局与常州市交通设施有限公司签订合同，采购价值2919675元的隔离栅、螺栓、防眩网、折叠式活动护栏等备品备件。宁夏公路建设管理局向常州市交通设施有限公司支付了相关工程款。 3．江苏耀鑫交通设施有限公司记账凭证、收条一张，证实2002年6月3日请款单4万元（俞某甲），2003年1月16日工资表，金额34700元，2008年6月18日请款单4万元（俞某甲），2009年2月20日工资表45800元，2009年1月15日郭某某请款单1万元（转俞某甲），2009年7月25日工资表23100元；2011年9月28日王某丁请款单12万元（转俞某甲），2012年1月30日工资表172220元。内容为\"收到银八项目重复劳务费退还8万元整，捌万元整，俞某甲，5.9\"的收条一份。 4．证人俞某甲的证言，证实其于2001年至2008年在江苏耀鑫交通设施有限公司担任项目经理，2009年入股宁夏嘉艺金属制品有限公司，担任法定代表人。2002年，江苏耀鑫交通设施有限公司承揽了古王高速公路隔离栅栏封闭工程，其担任项目经理，在施工过程中遇到了当地居民征地拆迁及和施工单位之间的协调问题，其到宁夏高等级公路管理局二楼冯欲晓的办公室找到冯欲晓，请冯欲晓帮忙协调，经冯欲晓帮助协调解决了施工中遇到的问题，为了感谢冯欲晓在古王高速项目上的帮忙，其将装有2万元现金的牛皮纸袋放在了冯欲晓的办公桌上，冯欲晓客气了下就收下了。这2万元是其在项目经费里面拿的。年底时，其在江苏耀鑫公司财务上报销了。给冯欲晓送钱的事情其向江苏耀鑫公司的董事长张某甲说过，张某甲知道并同意这件事。2008年上半年，江苏耀鑫公司找了常州交通设施有限公司中标机场至灵武高速公路项目，该项目实质上是由江苏耀鑫公司施工，为了尽快拨付工程款，其找到冯欲晓帮忙，在冯欲晓的帮助下工程款拨付比较顺利。2008年国庆节前的一天，为了感谢冯欲晓在拨付工程款方面提供的帮助，其拿着分别装有1万元、2万元现金的二个信封袋到冯欲晓在宁夏公路建设管理局办公室，感谢冯欲晓的协调帮助，工程款拨付的很顺利，后续的工程款计量也要报上来，希望冯欲晓继续予以支持，冯欲晓客气了一下就收下了。这3万元也是在项目经费里面拿的。年底时，其在江苏耀鑫公司财务以项目费的名义报销了，这件事其对江苏耀鑫公司的董事长张某甲说过，张某甲也同意。2009年春节前的一天，其到冯欲晓在宁夏公路建设管理局的办公室找到冯欲晓，感谢冯欲晓在工程中给予的帮助和支持，其将事先准备的好的一个装有1万元现金的牛皮纸信封放在了冯欲晓的办公桌上，冯欲晓客气了一下就收下了，此次送钱是为了感谢冯欲晓在之前工程上面提供的帮助，再就是为了联络感情，希望以后能继续予以帮助和支持。这1万元其在项目经费里面拿的，年底回去的时候在江苏耀鑫公司财物报销了。江苏耀鑫公司董事长张某甲也同意了。2008年上半年，江苏耀鑫公司承揽了国道211线机场至灵武高速公路项目，宁夏公路建设管理局称按照公路管理局的要求，让江苏耀鑫公司向公路建设管理局提供300万元左右的备品备件，用于公路管理局后期对公路的维护，备品备件提供后，费用结算由宁夏公路建设管理局支付。2009年，其从自己的宁夏嘉艺金属制品有限公司供应了隔离栅，又从其他企业购置了一些其他的备品备件，冯欲晓当时也协调验收了，因为在2008年签合同的时候，备品备件的报价按照当时市场价格报价，到了2009年备品备件的材料单价有所下降，后来在冯欲晓的协调下，2009年就以2008年的合同价格进行结算，这样就有十几万的差价，其当时也答应把这个差价给冯欲晓，但是备品备件的款一直没有拨付，其找冯欲晓帮忙尽快拨付，2011年7月左右备品备件费用拨付下来了。2011年9月份的一天，其拿了12万元装在一个购物袋里，约冯欲晓在银川兴庆区的一家茶楼见面，见面之后其感谢冯欲晓的帮助，备品备件款也拨付下了来，说完其将装有12万元的现金购物袋给了冯欲晓，并说回扣和感谢费都在里面，冯欲晓收下了。其所说的回扣就是备品备件2008年和2009年价格下浮以后的差价，这12万元是其垫付的，垫付之后从备品备件款里面拿出来了，后来在耀鑫公司按照工程项目费用处理了，在送钱之前其向江苏耀鑫公司董事长张某甲汇报过这件事，张某甲也同意。2017年4、5月份，冯欲晓在办公室给其退了4万元。过了几天，宁夏路桥公司的金某某又给其退了8万元。因为当时纪委已经到宁夏交通厅查江苏耀鑫公司的工程资料，冯欲晓给其退钱是为了不让其把这件事说出来，退还的12万元其拿回去在无锡投资科技研项目用掉了。其送给冯欲晓的18万元都是从耀鑫公司以借款名义拿的现金。2009年之前，其任耀鑫公司副总经理，这些借款是当时由其在耀鑫公司请款单上签字做手续，董事长张某甲签字审批，然后公司人员根据董事长的签字将款准备好给其使用。2009年之后，其离开了耀鑫公司，但是项目上的事情还是由其出面协调解决，相关款项就是以耀鑫公司其他人员的名义在公司请款单上签字借款，之后再将钱交给其使用，一般经手人都会在借款单上对实际使用人予以备注。送给冯欲晓的18万元都在耀鑫公司处理了，因为涉及给冯欲晓送钱的事情，所以这些钱没有办法在财务上直接出现和处理，所以都以董事会成员工资的形式进行了处理，按照耀鑫公司董事会内部决议，董事会成员不发放工资，薪资在年底按照年底分红形式发放，为了处理送给冯欲晓的款项，所以就在工资表上以工资形式列支。 5．证人金某某的证言，证实2017年5月份的时候，冯欲晓让其到宁夏公路建设管理局六楼的办公室，冯欲晓称之前跟俞某甲之间有点经济往来，想处理干净，自己不方便出面，委托其出面帮忙处理一下，随后冯欲晓给了其8万元现金和俞某甲的电话，之后其在银川森林公园的南门口和俞某甲见面，将8万元交给了俞某甲，俞某甲给其打了一张\"收到银八项目重复劳务费退还捌万元整，俞某甲5.9\"的收条。 6．证人张某甲的证言，证实2002年10月，江苏耀鑫交通设施有限公司承揽了古王高速公路隔离栅封闭工程，俞某甲当时是公司项目经理，在施工过程中遇到当地居民征地拆迁的问题，俞某甲请冯欲晓协调，事情解决了之后俞某甲给其打电话称要给冯欲晓送2万元感谢费，其同意了。之后，这2万元在工程项目经费中以农民工工资等名义报销了。2008年6月左右，常州交通设施有限公司中标机场至灵武高速公路项目，实际上是江苏耀鑫公司在干，俞某甲具体负责，为了尽快拨付工程款，俞某甲找到冯欲晓协调帮忙，在冯欲晓的帮助下工程款拨付比较顺利。2008年国庆节前后的一天，为了感谢冯欲晓在拨付工程款方面的帮助，俞某甲给其打电话称要给冯欲晓送3万元，其同意了。之后在项目经费中以农民工工资报销了这3万元。2009年春节前的一天，因为冯欲晓在前期机场至灵武高速工程上给江苏耀鑫公司提供协调和帮助，加上也快过年了，俞某甲给其打电话称给冯欲晓送1万元表示感谢，其同意了，之后也在项目经费中将这1万元以农民工工资报销了。2008年6月左右，江苏耀鑫公司实施机场至灵武高速项目，公司按照甲方要求提供300万元左右的备品备件，用于公路管理局后期对公路的维护，这部分工作也是俞某甲具体负责，当时俞某甲给其打电话称备品备件款一直没有拨付，俞某甲找了冯欲晓协调，最后备品备件款拨付了。2011年9月份的一天，俞某甲打电话称要给冯欲晓送12万元感谢费，其同意了，这12万元也是在项目经费中以农民工工资报销了。俞某甲给冯欲晓送的18万元都是从耀鑫公司以借款名义拿的现金。2009年之前，俞某甲在耀鑫公司任副总经理，这些借款是俞某甲本人在公司请款单上签字做手续，2009年俞某甲离开耀鑫公司，但是项目上的事情还是俞某甲代表耀鑫公司出面协调解决，相关款项由公司其他工作人员在耀鑫公司请款单上签字做手续借款，再将借款借给俞某甲使用。上述款项最后都以公司董事会成员工资形式处理了，实际上江苏耀鑫公司2002年董事会决定董事会成员每月不发放工资，所以就以董事会成员工资的名义处理给他人请客送礼的费用，董事会的成员有总经理张某乙、副总经理方良旭、俞某甲、其妻子王某丙和女儿张莉。2002年6月3日俞某甲领款4万元的请款单是俞某甲在公司借支4万元项目费用的财物手续；2003年1月16日工资表34700元是俞某甲送给冯欲晓2万元以后，以列支工资方式将2万元处理了；2008年6月18日俞某甲领款4万元的请款单是俞某甲在公司借支4万元项目经费的财务手续；2009年2月工资表金额45800元是俞某甲将4万元中的3万元送给冯欲晓之后，耀鑫公司以领取工资方式进行了财物处理；2009年1月15日郭某某借款1万元转俞某甲的请款单是耀鑫公司给俞某甲借支1万元的财务手续，2009年7月工资发放表是俞某甲将1万元送给冯欲晓之后公司财务处理的手续；2011年9月28日王某丁借支12万元转俞某甲是耀鑫公司给俞某甲借支的12万元，之后俞某甲将这12万元送给冯欲晓，2012年1月工资发放表是公司对这12万元财务处理的手续。 7．证人王某丙、张某乙的证言，共同证实其二人是江苏耀鑫交通设施有限公司的董事。2002年，公司董事会决议董事会成员每月不发放工资，薪资按照公司年营业额另行计算，年底发放。耀鑫公司存在给董事会发放月工资的做账，是为了处理相关费用，并没有实际领取。 8．证人郭某某的证言，证实其是江苏耀鑫交通设施有限公司工作人员。请款事由为宁夏工程费用借款（转俞某甲）、金额1万元、请领人为其的请款单，是其从公司办理的借款手续，转交给俞某甲使用的，因为当时俞某甲已经离开公司，所以是由其办理借款手续的，这笔钱具体如何使用和后续处理其不清楚。 9．证人王某丁的证言，证实其是江苏耀鑫交通设施有限公司营业部员工，请款事由为宁夏项目费用借款（转俞某甲）、金额12万元、请领人为其的请款单，是其从公司办理借款手续转交给俞某甲使用的，具体如何使用和后续处理其不清楚。 10．被告人冯欲晓的供述及自述材料，供认2002年的4月，其是宁夏高等级公路管理局生产技术部主任，当时俞某甲是江苏耀鑫交通安全设施有限公司（以下简称江苏耀鑫公司）的副总经理，江苏耀鑫公司承揽了古王高速公路隔离栅封闭工程，工程总造价9000万左右。当时高等级公路管理局协助配合他们公司完成此项工程，其多次去当地帮助协调解决了高速公路隔离栅安装过程中与当地居民产生的征地拆迁等问题，使该工程顺利进行。2002年10月的一天，俞某甲到其在银古路12公里处原宁夏高等级公路管理局206办公室，俞某甲称古王高速公路快通车了，他代表公司对其在施工中提供的帮助表示感谢，将一个牛皮纸信封放在其办公桌上，其客气了一下就收下了，之后打开看到信封里装着2万元现金。这2万元其日常生活开支了。2008年，常州交通设施有限公司中标了机场至灵武高速公路改扩建工程中的交通安全设施工程，这项工程实际是由江苏耀鑫公司在施工，项目施工期间，俞某甲多次找其帮忙尽快拨付工程款，按照规定材料安装完毕才能支付工程款，经其帮忙协调，材料进场验收合格后，即按成品计件，俞某甲很快拿到了工程款。2008年国庆节前的一天下午，俞某甲到其在银古路口原宁夏公路建设管理局510的办公室，称项目快结束了，马上也要通车了，对其说了些感谢的话后拿出两个牛皮纸信封放到其桌子上就离开了，俞某甲走后，其看到其中一个信封里装了1万元现金，另一个信封里装着2万元现金，共计3万元现金。因为在机场到灵武高速公路改扩建工程中的交通安全设施工程项目施工过程中，按照规定工程材料进场验收合格，安装完毕后才能付款，俞某甲多次请其帮忙协调能提前支付工程款，提高了他们公司的资金使用率，保证工程的顺利施工，经其帮忙协调监理方，俞某甲在工程材料进场验收合格后就提前拿到了工程款，工程也得以顺利实施，因此为了表示感谢给其送了3万元现金。这3万元被其陆续开支了。2009年春节前的一天下午，俞某甲到银古路口原宁夏公路建设管理局510其办公室，称准备回江苏了，对其说了些感谢的话后将一个牛皮纸信封放在其办公桌上就走了。其打开信封看了一下，信封里装着1万元现金。一是感谢其之前在机场到灵武高速公路工程施工过程中提供的帮助，二是春节快到了，给其拜年联络下感情，三是希望以后其对他们公司的工程项目继续给予支持。1万元被其在春节期间花销了。2008年，江苏耀鑫公司在实施机场至灵武高速公路项目后，宁夏公路管理局要求宁夏公路建设管理局在施工结束后按投标价的20％让中标单位供应备品备件，用于工程后期维护，其中备品备件是俞某甲供应的，其联系管理方对备品备件进行验收点货，出具验收单，根据验收单做了支付报表，制作计量支付单，然后公路建设局就给他们拨付了备品备件款。2011年7月，宁夏公路建设管理局给中标单位拨付备品备件费大概有300万元。2011年9月一天，俞某甲打电话约其到银川市湖滨东街\"春晓园\"茶楼二楼见面，俞某甲称备品备件款已经支付了，他将一个纸质的装土特产的购物袋交给了其，称感谢其帮助他们公司拿到了备品备件款，购物袋里是备品备件材料的回扣款，让其收下，其就收下了。其回家后打开发现里面装的12万元现金。俞某甲给其送这12万元是为了感谢其联系了管理方单位对他们的备品备件尽快进行了验收，并顺利通过，使得他们尽快拿到备品备件款。这12万元其陆陆续续存进了其中国银行或者农业银行的银行卡里了。2013年6月，其购买亲水南大街艾依公馆10-2-102室的楼房时将12万元用掉了。12万元其退还给俞某甲了。2017年5月的时候，自治区纪委在公路建设管理局查江苏耀鑫交通设施有限公司的事，其担心纪委查俞某甲会查到其，在其办公室给俞某甲退了4万元。又过了三、四天，其通过宁夏路桥工程股份有限公司的金某某给俞某甲又退了8万元，总共给俞某甲退了12万元。因为纪委正在查江苏耀鑫，其害怕和俞某甲直接接触，宁夏路桥工程股份有限公司和俞某甲因银巴高速当时有债务上的关系，金某某和其是同学关系，其觉得通过金某某给俞某甲退8万元比较安全，金某某当时问俞某甲退这8万元是否打收条，其让俞某甲打了收条，金某某当时退完钱后称收条已经打了。 （四）被告人冯欲晓收受宁夏工业设计院有限责任公司经营部部长胡某某4万元的犯罪事实的证据： 1．宁夏工业设计院文件-宁工设院字（2003）001号、宁工设（司）字（2007）002号文件，证实胡某某2003年6月2日被聘任为宁夏工业设计院有限责任公司生产经营部经理；2007年2月26日被聘任为宁夏工业设计院有限责任公司商务部经理。 2．盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡、盐池主线六个收费站建设工程设计合同、宁夏××路建设工程设计合同、招标文件、投标文件、中标通知书、国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建工程建设工程设计合同、银巴高速公路收费站设计勘察建设工程设计合同，证实2007年6月，宁夏公路建设管理局与宁夏工业设计院有限责任公司签订盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡、盐池主线六个收费站建设工程设计合同。2007年11月，宁夏公路建设管理局与宁夏工业设计院有限责任公司签订宁夏××路建设工程设计合同。2010年9月3日，宁夏公路建设管理局发布招标文件（冯欲晓为评标委员会成员），2010年10月16日宁夏工业设计院有限公司中标，后宁夏公路建设管理局与宁夏工业设计院有限公司签订合同。宁夏公路建设管理局与宁夏工业设计院有限责任公司签订的银巴高速公路收费站设计勘察建设工程施工合同。 3．宁夏银行账户交易明细、个人取款凭条，证实胡某某140000072705的宁夏银行账户2008年1月31日取款1万元，2009年1月20日取款1万元，2010年1月12日ATM取款两笔共计4000元，2011年1月20日取款1万元。 4．证人胡某某的证言，证实其自1992年至今一直在宁夏工业设计院有限责任公司工作，先后担任经营部副部长、部长、商务部经理。2007年6月，宁夏工业设计院承揽了盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡六个收费站设计工程，其当时是工业设计院经营部部长，该工程的业主是宁夏公路建设管理局，由该局的高速公路建设管理处负责，当时冯欲晓是副处长，也是工程的业主代表。2008年春节前，其到冯欲晓在宁夏公路建设管理局的办公室，将一个装有1万元现金的信封放在了冯欲晓的办公桌上，冯欲晓收下了。送钱是因为当时宁夏工业设计院承揽了盐中高速公路青山、马儿庄、沙泉、惠安堡、红寺堡六个收费站工程设计项目，另外宁夏设计院马上要准备设计贺兰山路收费站项目，送钱希望冯欲晓在工作上予以支持，不要为难公司，公司以后也能顺利开展设计工作。2007年11月，宁夏工业设计院承揽了宁夏××路设计工程，工程业主是宁夏公路建设管理局，这些工作都是和冯欲晓对接。2009年春节前，其到宁夏公路建设管理局冯欲晓的办公室，将一个装有1万元现金的信封放在了冯欲晓的桌子上，冯欲晓收下了。送钱是因为当时宁夏工业设计院承揽了宁夏××路工程，宁夏设计院马上就要准备设计国道211线灵武至甜水堡段及古窑子、青铜峡联络线公路项目房建工程，希望冯欲晓在工作上予以支持不要为难公司。2010年10月份，宁夏工业设计院中标承揽了国道211线灵武至甜水堡段及古窑子青铜峡联络线公路项目房建设计工程，当时其是宁夏工业设计院商务部经理，工程业主是宁夏公路建设管理局，开展工作是和高速公路建设管理处副处长冯欲晓对接。2010年春节前，其到冯欲晓的办公室，将装有1万元现金的一个信封放在了冯欲晓的办公桌上，冯欲晓收下了。送钱是因为当时宁夏设计院正在设计国道211线灵武至甜水堡段及古窑子至青铜峡联络线公路项目房建工程，希望冯欲晓在工作上予以支持，让公司能顺利开展设计工作。2011年，宁夏工业设计院中标了银巴高速公路收费站设计勘察工程，其当时是宁夏工业设计院经营部部长，工程业主是宁夏公路建设管理局，工程项目协调由冯欲晓负责。2011年春节前，其到冯欲晓在宁夏公路建设管理局的办公室，将一个装有1万元现金的信封放在冯欲晓的办公桌上。送钱是因为宁夏设计院马上要准备设计银巴高速公路收费站设计勘察工程，希望冯欲晓在公司的工作上予以支持，以后能顺利开展设计工作。送给冯欲晓的4万元都是其从自己的银行卡账户中取的，之后也没有在公司报销，因为公司根据业绩会发绩效奖金，其也是为了公司业绩，所以自己承担了这些钱。其从其140000072705宁夏银行账户2008年1月31日取款1万元、2009年1月20日取款1万元、2011年1月20日取款1万元，这3万元都是其本人取出后送给了冯欲晓，2010年1月12日ATM取款两笔共计4000元，加上自己从家里拿了6000元也送给了冯欲晓。 5．被告人冯欲晓的供述及自述材料，供认2007年6月，宁夏工业设计院承揽了盐中高速公路收费站房建设计工程，胡某某当时是宁夏工业设计院经营部经理，该工程具体是由其处室负责实施，其当时是高速公路建设管理处的副处长，分管现场施工管理工作。2008年春节前，胡某某到其在原宁夏公路建设管理局510的办公室，将一个信封放在了办公桌上，后其打开信封发现里面装着1万元现金，就收下了。因为当时宁夏工业设计院承揽了盐中高速公路收费站工程设计项目，胡某某是宁夏工业设计院有限公司经营部经理，之所以给其送钱是希望其能在他们公司的工作上给予支持，他们能顺利的开展工作，再就是希望其能在以后的工作上继续给予支持。这1万元其陆续开销了。宁夏工业设计院承揽了京藏高速公路贺兰山路收费站设计工程，业主是宁夏公路建设管理局，当时该工程是宁夏公路建设管理局高速公路建设管理处具体负责实施，其是高速公路建设管理处的副处长。2009年春节前，胡某某到其在原宁夏公路建设管理局510的办公室，将一个信封放在其办公桌上，后其打开信封发现里面装着1万元现金，其就收下了。因为当时宁夏工业设计院承揽了京藏高速公路贺兰山路收费站工程，胡某某是宁夏工业设计院有限公司经营部经理，胡某某之所以给其送钱一是过年了来看望一下，再就是希望其能在他们的工作上给予支持，能够顺利开展工作。送的钱其春节时花销了。2010年春节前，胡某某到其在原宁夏公路建设管理局510的办公室，将一个信封放在了其办公桌上，后其打开信封发现里面装着1万元现金。胡某某之所以给送钱一是过年了代表公司看望其，再就是希望其能在他们公司的工作上给予支持，顺利的开展设计工作。钱被其零星开销了。2011年春节前，胡某某到其在宁夏公路建设管理局605的办公室，将一个信封放在了其办公桌上，后其打开信封发现里面装着1万元现金，其就收下了。2010年的时候，宁夏工业设计院承揽了国道211线灵武至甜水窑段的收费站房建工程及银巴高速公路收费站设计勘察工程项目，胡某某当时是宁夏工业设计院经营部部长，该工程的业主是宁夏公路建设管理局，当时该工程是由宁夏公路建设管理局高速公路建设管理处负责，其当时是高速公路建设管理处的副处长，胡某某之所以给其送钱一是过年代表公司看望其，再就是希望其能在其们的工作上给予支持，使得他们公司能顺利开展工作。这钱被其平时开销了。 （五）被告人冯欲晓非法收受宁夏公路勘察设计院有限责任公司经营部主任赵某甲2万元的犯罪事实的证据： 1．宁夏公路勘察设计院有限责任公司文件-宁交设字（2006）9号、（2007）100号、（2011）124号文件，证实赵某甲2006年3月27日任宁夏公路勘察设计院有限责任公司生产经营部主任，2007年8月19日任生产经营部主任，2011年9月16日任生产经营处处长。 2．国道211线银川机场至灵武段高速公路改建工程勘察设计招标文件、中标通知书、评标委员会专家名单、合同书、银川至巴彦浩特高速公路（宁夏境）工程勘察设计招标公告、中标通知书、银川至巴彦浩特高速公路（宁夏境）工程勘察设计合同协议书，证实2007年2月13日，宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路扩建工程勘察设计项目，冯欲晓为评标委员会成员，2007年2月20日宁夏公路建设管理局与宁夏公路勘察设计院有限责任公司签订合同。2010年5月8日，宁夏公路勘察设计院中标银川至巴彦浩特公路（宁夏境）工程勘察设计项目，同年5月12日宁夏公路建设管理局与宁夏公路勘察设计院签订合同。 3．建设银行交易明细、取款凭条，证实2010年7月6日，赵某甲×××的建设银行卡取款2万元。 4．证人赵某甲的证言，证实其自1996年7月至今在宁夏公路勘察设计院工作，先后任工程师、生产管理部部长、副总经理。2007年，宁夏公路勘察设计院中标了机场至灵武高速改扩建项目勘察设计项目，其负责该项目的协调管理工作，该工程业主是宁夏公路建设管理局，冯欲晓是业主代表，全面负责工程。2008年春节前的一天，其准备了1万元现金装在信封里，到冯欲晓的办公室，将装钱的信封放在办公桌上，冯欲晓收下后，其便离开了。送钱是为了和冯欲晓联络好感情，希望冯欲晓在工作上予以支持。这1万元是其放在家里的钱，之后也没有在公司报销。2009年左右，其所在的宁夏公路勘察设计院中标承揽了银川至巴彦浩特高速公路勘察设计项目，其负责项目协调管理，这个项目业主是宁夏公路建设管理局，冯欲晓是业主代表，全面负责工程工作。勘察设计项目一直持续到银巴高速公路全面通车。2011年春节前的一天，其准备了1万元的现金装在一个信封里到冯欲晓的办公室，给冯欲晓拜年，并感谢领导对工作的支持，其将信封放在桌子上，冯欲晓收下后其便离开了。送钱是希望和冯欲晓联络好感情，在工作上予以支持，不要为难其所在的公司。这1万元是其卡里取的钱，之后也没有报销过。2010年7月6日，其从其卡里取了2万元放在家里备用，2011年春节前拿了1万元送给了冯欲晓。 5．被告人冯欲晓的供述及自述材料，供认2007年，宁夏公路勘察设计院中标承揽了机场至灵武高速改扩建工程勘察设计项目，赵某甲是宁夏公路勘察设计院的生产经营部主任，负责该项目生产经营及协调等工作，其当时负责该工程管理工作。2008年春节前的一天，赵某甲到其在宁夏公路建设管理局5楼的办公室，将一个信封放在办公桌上，赵某甲离开后，其打开信封发现里面装着1万元现金。赵某甲之所以给其送钱，一是因为当时快过年了，代表公司来看其，再就是他们公司当时中标承揽了机场至灵武高速改扩建工程勘察设计项目，希望其在他们的工作上给予支持和便利。这1万元其在春节期间开销了。2010年，宁夏公路勘察设计院中标承揽了银川至巴彦浩特高速公路勘察设计项目，赵某甲仍是宁夏公路勘察设计院的生产经营部主任，其主要负责银巴高速公路现场管理工作。2011年春节前的一天，赵某甲到其在宁夏公路建设管理局6楼605的办公室，将一个信封放在其办公桌上，赵某甲离开后，其打开信封发现里面装着1万元现金。赵某甲之所以给其送钱，一是当时快过年了，代表公司来看其，再就是其当时负责银巴高速公路的现场管理工作，希望其能在他们公司的工程上给予支持和便利。这1万元现金其平时零星花销了。 （六）被告人冯欲晓非法收受宁夏华吉公路工程监理咨询有限公司项目副总监马某某1万元犯罪事实的证据： 1．国道211线银川机场至灵武段高速公路工程施工监理合同协议书，证实2007年6月，宁夏公路建设管理局与宁夏华吉公路工程监理咨询有限公司签订施工监理合同协议书。 2．宁夏华吉公路工程监理咨询有限公司宁华监字（2008）第013号文件-《关于报送国道211线银川机场至灵武段高速公路工程监理人员调整的报告》，证实2008年5月12日，宁夏华吉公路工程监理咨询有限公司向宁夏公路建设管理局报送监理人员调整名单，副总监调整为马某某。 3．报销清单二份，证实2009年5月27日，黄河宁夏段堤防综合整治工程总监办报销单及票据附件中记载有运费等费用5575.23元，经手人马某某，主管签字汪某某的内容；2009年6月30日，黄河宁夏段堤防综合整治工程总监办报销单及票据附件记载有运费等费用7252元，经手人马某某，主管签字汪某某的内容。 4．证人马某某的证言，证实其自2006年7月至2015年6月在宁夏华吉公路工程监理咨询有限公司任实验室主任，宁夏华吉公路工程监理咨询有限公司是宁夏公路勘察设计院有限责任公司的全资子公司。宁夏公路勘察设计院有限责任公司中标国道211线银川机场至灵武段高速公路改建工程勘察设计项目，当时宁夏公路管理局委托宁夏华吉公路工程监理咨询有限公司负责工程监理，公司在后期委托其担任该项目的监理总监。2009年春节前，宁夏华吉工程监理咨询有限公司的总经理汪某某让其代表公司和总监办去看望一下冯欲晓，并让其在公司财务上支取了1万元现金，其将1万元现金装在一个牛皮纸信封里，到宁夏公路建设管理局冯欲晓的办公室，将装有1万元现金的信封放在冯欲晓的办公桌上后离开了。因为宁夏华吉工程监理咨询有限公司当时承揽了国道211线银川机场至灵武段高速公路工程的勘察设计及监理技术服务，公司让其给冯欲晓送1万元现金就是感谢冯欲晓在公司工程上的关照和支持，再就是为了和冯欲晓拉近一下关系，希望以后能在公司的工程上继续给予支持。其不知道这1万元公司财务如何做账处理了。 5．证人汪某某的证言，证实2007年下半年的时候，宁夏公路建设管理局委托宁夏华吉工程监理咨询有限公司为国道211线银川机场至灵武段高速公路工程的监理单位，提供监理技术服务，工程前期的监理总监是张兴红。到了2008年9、10月份的时候，由于张兴红离职，宁夏华吉工程监理咨询有限公司就安排马某某为国道211线银川机场至灵武段高速公路工程的监理代表，主要负责工程施工质量、进度、安全等监理配套等服务。2009年春节前，因为快过年了，其让马某某代表公司去看望一下冯欲晓，之后其安排马某某去财务上支取了1万元现金，至于马某某后来怎么给冯欲晓送的钱其不清楚。马某某在给冯欲晓送完钱后和其说了一声。因为宁夏华吉工程监理咨询有限公司当时承揽了国道211线银川机场至灵武段高速公路工程的勘察设计及监理技术服务，其让马某某给冯欲晓送钱是为了和冯欲晓拉近一下关系，希望以后能在公司的工程上继续给予支持。之后其让公司财务在做账时将这1万元处理了，\"2009年5月27日，黄河宁夏段堤防综合整治工程总监办报销清单及票据附件，办公费、运费5575.23元，经手人马某某；2009年6月30日，黄河宁夏段堤防综合整治工程总监办报销清单及票据附件，办公费用、运费、车票费7252元，经手人马某某\"的票据就是做账的手续。 6．被告人冯欲晓的供述及自述材料，供认2009年春节前的一天，马某某到原宁夏公路建设管理局5楼其办公室，将一个信封放在办公桌上后离开了，其打开信封发现里面装着1万元现金。因为宁夏华吉工程监理咨询有限公司当时承揽了国道211线银川机场至灵武段高速公路工程的监理项目，马某某给其送钱一是快过年了，代表公司看其，再就是希望其以后能在他们公司的工程上继续给予支持和关照。这1万元现金其在春节期间花销了。 （七）被告人冯欲晓非法收受宁夏华吉公路工程监理咨询有限公司总经理汪某某2万元犯罪事实的证据： 1．宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理招标公告、评标报告、投标书、营业执照、中标通知书、宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理合同协议书（一合同段），证实2010年4月2日宁夏公路建设管理局发布招标公告。2010年5月20日，宁夏华吉公路工程监理咨询有限公司中标宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理项目。2010年7月5日，宁夏公路建设管理局与宁夏华吉公路工程监理咨询有限公司签订合同。 2．证人汪某某的证言，证实其1986年至今在宁夏公路勘察设计院有限责任公司工作，先后担任测量队副队长、队长，宁夏公路勘察设计院副院长，宁夏公路勘察设计院有限责任公司副总经理，宁夏华吉公路工程监理咨询有限责任公司总经理（系宁夏公路勘察设计院有限责任公司全资子公司）。其因公司业务来往认识了冯欲晓。2010年5月份，宁夏华吉公路工程监理咨询有限公司中标承揽了银川至巴彦浩特高速公路第一监理合同段，其是宁夏华吉公路工程监理咨询有限公司的总经理，该工程的业主是宁夏公路建设管理局，当时该工程是宁夏公路建设管理局高速公路建设管理处负责，冯欲晓是高速公路建设管理处的副处长，是业主代表。2011年春节前，其去宁夏公路建设管理局冯欲晓的办公室，客套了几句后，其将装有1万元现金的信封放在了冯欲晓的办公桌上，冯欲晓收下后其就离开了。送钱是希望冯欲晓在其所在的宁夏华吉公路工程监理咨询有限公司的工作上予以支持。这1万元是其从自己的宁夏银行卡中支取的，之后也没有报销，因为公司会根据业绩发放绩效奖金，所以其自己承担了。2012年春节前，其到宁夏公路建设管理局6楼冯欲晓的办公室，客套了几句后，其将事先准备好的装有1万元现金的信封放在冯欲晓的办公桌上，冯欲晓收下后其便离开了。送钱是因为宁夏华吉公路工程监理咨询有限公司承揽的银川至巴彦浩特高速公路第一监理合同段已经完工了，剩下的都是收尾工作，送钱是为了感谢冯欲晓平时在工作上的支持，再就是联络感情，希望冯欲晓以后能继续支持工作。这1万元也是其从自己的宁夏银行卡支取的，之后也没有在公司报销。 3．被告人冯欲晓的供述及自述材料，供认2010年7、8月的时候，宁夏华吉公路工程监理咨询有限公司中标承揽了银川至巴彦浩特高速公路第一监理合同段，汪某某是宁夏华吉公路工程监理咨询有限公司的总经理，该工程的业主是宁夏公路建设管理局，当时该工程是宁夏公路建设管理局高速公路建设管理处负责，其是高速公路建设管理处的副处长，负责该项目的现场施工管理。2011年春节前的一天，汪某某到其在宁夏公路建设管理局605的办公室，寒暄了几句后，汪某某将一个信封放在了其办公桌上，汪某某离开后，其打开信封发现里面装着1万元现金。汪某某之所以给其送钱一方面是快过年了，他代表公司来看其，再就是希望其能在他们的监理工作上给予关照支持，他们公司能顺利开展监理工作。这1万元现金其过年期间花销了。2012年春节前的一天，汪某某到其在宁夏公路建设管理局605的办公室，聊了几句后，汪某某将一个信封放在其办公桌上后离开，其打开信封发现里面装着1万元现金，其便收下了。当时宁夏华吉公路工程监理咨询有限公司承揽的银川至巴彦浩特公路第一监理合同段已经完工了，汪某某之所以给其送钱一方面快过节了，代表公司过来看其，再就是为了感谢其平时在他们公司监理的工作上给予的支持，希望其以后在他们公司的工程上继续给予支持。这1万元现金其在春节期间花销了。 （八）被告人冯欲晓非法收受宁夏公路工程质量检测中心实验室主任刘某甲3000元犯罪事实的证据： 1．宁夏回族自治区银川至巴彦浩特公路项目（宁夏境）工程施工监理招标公告、中标通知书、合同协议书，证实2010年4月2日宁夏公路建设管理局发布招标公告。2010年5月20日宁夏公路工程质量检测中心中标第二监理合同段。2010年7月5日双方签订合同。 2．刘某甲宁夏银行、建设银行交易明细，刘某甲名下×××账户2011年1月26日支取现金5000元。 3．证人刘某甲的证言，证实2010年5月的时候，宁夏交通科研所下属的宁夏公路工程质量检测中心中标了银川至巴彦浩特高速公路工程第二监理合同段，当时其是银巴高速公路中心试验室的主任，负责工程的全面检测工作；冯欲晓是宁夏公路建设管理局高速公路建设管理处的副处长，当时负责银巴高速公路工程。2011年春节前的一天，其到宁夏公路建设管理局6楼冯欲晓的办公室，聊了一会后，其将事先准备好的装有3000元现金的牛皮纸信封放在冯欲晓的办公桌上，然后就离开了。送钱是希望冯欲晓在银巴高速公路中心试验室的工作上予以支持，能够顺利开展工作。其×××的账户2011年1月26日支取的5000元现金，其中3000元就是送给冯欲晓的。 4．被告人冯欲晓的供述及自述材料，供认2010年的时候，宁夏公路工程质量检测中心中标了银川至巴彦浩特高速公路工程监理检测项目，宁夏公路工程质量检测中心是宁夏交通科研所下属的企业，当时刘某甲是银巴高速公路总监办中心试验室主任，银巴高速公路项目具体是由宁夏公路建设管理局高速公路建设管理处负责实施，其当时是高速公路建设管理处的副处长。2011年春节前，刘某甲到其在宁夏公路建设管理局605的办公室，聊了一会之后，刘某甲将一个牛皮纸信封放在其办公桌上后离开了，其打开信封发现里面装着3000元现金，其便收下了。刘某甲之所以给其送钱，一是当时快到春节了，他代表公司来看其，再就是为了其能在他们公司的工作上给予支持和便利，并且希望其以后能继续对他的工作给予支持。这3000元其平时零星花销了。 （九）被告人冯欲晓非法收受宁夏华侨园集团公路工程有限公司总经理刘某乙65万元犯罪事实的证据： 1．营业执照、企业法人年度检验情况、法定代表人身份证明、授权委托书、公证书、身份证复印件、宁夏回族自治区银川至巴彦浩特公路（宁夏境）工程施工招标投标邀请书（代资格预审通过通知书）、投标函、中标通知书、合同协议书，证实江西省公路机械工程局法定代表人是曾晓文，业务范围包括：承包公路工程施工、公路路面工程、公路路基工程、桥梁工程、公路交通工程（交通安全设备、通信设施、收费监控系统工程、道路绿化）、机械设备租赁、维修、机械、电子设备、建筑材料、五金交电化工、电子计算机计配件的销售及维修、电脑彩色制作、仓储。宁夏公路建设管理局于2010年5月20日发出投标邀请书。2010年6月12日，曾晓文委托蔡芸作为江西省公路机械工程局代理人处理宁夏回族自治区银川至巴彦浩特公路（宁夏境）二标段施工工程，并于2010年6月13日在江西省南昌市洪城公证处公证。江西省公路机械工程局于2010年6月16日向宁夏公路建设管理局提交投标函。宁夏公路建设管理局于2010年6月30日向江西省公路机械工程局下发中标通知书，告知江西省公路机械工程局中标宁夏回族自治区银川至巴彦浩特公路（宁夏境）第二标段工程施工。并于2010年7月5日双方签订了合同协议书。 2．证明一份、宁夏华侨园集团公路工程有限公司文件-聘用决定二份、营业执照、身份证复印件、情况说明一份，证实刘某丙系宁夏华侨园集团公路工程有限公司董事长；刘某乙为宁夏华侨园集团公路工程有限公司总经理、主任工程师。 3．记账凭证22张、收据19张、支付审批表18张、原始单据整理单17张、2011年银巴高速最终所用沥青数量金额表一张，证实宁夏公路建设管理局向江西公路机械工程局支付银川至巴彦浩特高速公路土建工程款的情况。 4．营业执照、北京市文化市场行政处罚案件告知书、北京市文化市场行政法责令改正通知书、国家新闻出版广电总局文件-关于同意《广告主市场观察》更名为《市场观察》的批复、情况说明，证实北京市《广告主市场观察》杂志社成立于2004年1月7日，并于2013年4月12日更名为《市场观察》杂志社。2012年底，北京市《市场观察》杂志社针对\"银川至巴彦浩特高速公路\"问题报道向宁夏回族自治区交通厅发《征询意见函》，未得到回复，所以该社对这一报道未予以刊登。 5．情况说明一张、工资发放单43张、工资表56张，证实宁夏华侨园集团公路工程有限公司在2006年8月至2014年12月中给刘金钊、刘某丁、刘某戊、刘某丙、刘某己五人应发放工资1936789.61元，缴纳个人所得税94341.31元，其五人工资均未领取，而是作为宁夏华侨园集团公路工程有限公司账外支付的流动资金。刘某乙在2013年春节前和2014年4月份给冯欲晓行贿的65万元人民币都是从公司流动资金中支出。 6．证人刘某乙的证言，证实其系宁夏华侨园集团公路工程有限公司的总经理，负责宁夏银川至巴彦浩特公路（宁夏境）工程第二合同段的路基土方工程。2013年春节前的一天，公司董事长刘某丙打电话称，2012年12月份，北京有一家杂志社要曝光银川至巴彦浩特高速公路工程存在质量问题，为了平息事件，冯欲晓帮了忙，让其从公司财务支取15万元送给冯欲晓表示感谢。其拿上钱去了冯欲晓在宁夏公路建设管理局6楼的办公室，称公司总裁刘某丙让其代表公司来看看冯欲晓，感谢冯欲晓在北京的事情上的帮助，其将装15万元现金的文件袋放到了办公桌上，冯欲晓收下后，其便离开了。2014年4月份一天，公司董事长刘某丙打电话称银巴高速公路工程上冯欲晓给公司协调帮了忙，让其去公司财务支取50万元送给冯欲晓表示感谢。其拿上钱后去了冯欲晓在宁夏公路建设管理局6楼的办公室，称公司总裁刘某丙让其来看看冯欲晓，感谢冯欲晓这几年来对公司的支持以及银巴高速公路工程上的关照，希望以后能继续给予公司支持。其将装有50万元现金的手提包放到了冯欲晓办公桌后面，冯欲晓收下后，其便离开了。 7．证人刘某丙的证言，证实其系宁夏华侨园集团公路工程有限公司董事长。2010年6月的时候，江西省公路机械工程局中标承揽了宁夏银川至巴彦浩特公路（宁夏境）工程第二合同段，宁夏华侨园集团公路工程有限公司负责给江西省公路机械工程局提供劳务输出，当时刘某乙任银川至巴彦浩特公路工程第二合同段的项目副经理。大概是2012年12月份的时候，北京有家杂志社要曝光银川至巴彦浩特高速公路工程存在质量问题，为了平息此事，冯欲晓帮忙协调了，为了表示感谢，其让刘某乙从公司的财务支取15万元送给冯欲晓表示一下感谢。2014年4月份的一天，其给刘某乙打电话称银巴高速公路工程上冯欲晓给公司协调帮了忙，以后公司还会干他们的工程，让刘某乙从公司的财务上支取50万元送给冯欲晓表示一下感谢。 8．证人靳某某的证言，证实其系宁夏华侨园集团公路工程有限公司出纳，负责宁夏华侨园集团公路工程有限公司的账务往来和记账工作。2006年8月至2014年12月工资发放单、工资表中的刘金钊、刘某丁、刘某戊、刘某丙、刘某己的工资并没有以工资的形式发放给刘金钊等5人，而是从财务支取出来后作为公司的流动资金使用。2013年春节前及2014年4月份，刘某乙所拿的65万元都是从公司流动资金中拿的。 9．证人刘某己、刘某丁、刘某戊的证言，证实刘某己没有在宁夏华侨园集团公路工程有限公司工作过，刘某丁、刘某戊在宁夏华侨园集团公路工程有限公司工作。该公司2006年8月至2014年12月工资发放单、工资表中的其三人的工资从未领取过，签字也不是三人本人签字。 10．被告人冯欲晓的供述及自述材料，供认2010年6月的时候，江西省公路机械工程局中标承揽了宁夏银川至巴彦浩特公路（宁夏境）工程第二合同段，（以下简称银巴高速公路工程），宁夏华侨园集团公路工程有限公司分包了银巴高速公路工程第二合同段的一部分工程，具体分包的哪些工程其不清楚，当时宁夏华侨园集团公路工程有限公司的总经理刘某乙也经常在项目工地上。到了2010年7月份，银川至巴彦浩特公路第二合同段工程开始动工。2011年11月底，银巴高速公路已经完工开始通车。2012年12月份，北京有家杂志社给其公路建设局寄了些图片，称要曝光银川至巴彦浩特高速公路工程第二合同段存在质量问题，为了平息这件事情，其和公路建设局的总工、宣教处处长被派到北京去与这家杂志社进行对接、沟通，平息这件事情的费用全部是由宁夏华侨园集团公路工程有限公司承担的，后来经过多次的磋商协调终于平息了这件事，后来北京这家杂志社也没有曝光银巴高速公路存在质量问题。到了2013年春节前的一天，刘某乙到其在宁夏公路建设管理局605的办公室，称快过节了，代表集团公司来看其，处理北京杂志社的事情上，也给厅里带来了不少麻烦，感谢其之前在北京的事情上给他们公司的帮助，说完就将一个布质文件袋放到了其办公桌上后离开了，其打开文件袋发现里面装着现金人民币15万元，其将钱放了起来。其记得这家杂志社叫\"市场与观察\"。2013年6月份，其购买亲水南大街艾依公馆10-2-102室的楼房时将15万元用掉了一部分，其他的日常开销用了。2014年4月的一天，宁夏华侨园集团公路工程公司总经理刘某乙到其在宁夏公路建设管理局6楼的办公室，称银巴高速公路整体项目完工了，代表宁夏华侨园集团来看其，感谢其平时对公司的支持以及银巴高速公路工程上的关照，希望以后其能继续在他们的工程上给予支持，说完就将两个手提包放到了其办公桌后面后就离开了，其打开手提包发现两个手提袋里总共装着5整捆未拆封的现金人民币，总共50万元。 （十）被告人冯欲晓非法收受宁夏路桥工程股份有限公司交通工程公司经理金某某10万元犯罪事实的证据： 1．宁夏路桥工程股份有限公司交通工程公司三届二次董事会会议决议，证实2009年1月14日，宁夏路桥工程股份有限公司交通工程公司聘任金某某为养护工程公司经理。 2．宁夏回族自治区银川至巴彦浩特公路（宁夏境）工程施工招标投标邀请书、中标通知书、银川至巴彦浩特高速公路（宁夏境）工程施工合同协议书、记账凭证，证实2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段。同年7月5日，该公司与宁夏公路建设管理局签订施工合同协议书。记账凭证记载了该工程支付工程款的相关财务资料。 3．宁夏路桥工程股份有限公司交通工程公司费用报销粘贴单、发票，证实2011年7月1日至2011年12月，金某某以餐费、招待费、办公费、住宿及车辆维修费用在公司财务报销费用情况。 4．证人金某某的证言，证实其2009年1月至2015年3月任宁夏路桥交通工程公司经理。2011年8月的一天，其到宁夏公路建设管理局六楼冯欲晓的办公室，称感谢冯欲晓在工程项目上的支持和关照，并将事先准备好的一个装有10万元现金的布质文件袋交给了冯欲晓，冯欲晓收下后其便离开了。送钱是因为2010年7月，宁夏路桥工程公司承揽了银川至巴彦浩特高速公路工程第一合同段，由宁夏路桥交通工程公司实施，在工程施工期间，冯欲晓帮助协调了征地拆迁等问题，使得工程能够顺利实施，为了感谢冯欲晓，其代表公司送了10万元。送的这10万元是从公司工程备用金中支取的，之后也在公司财务上报销了。其送钱之后陆续以餐费、招待费、办公费、住宿及车辆维修费用在公司财务上报销了。 5．被告人冯欲晓的供述及自述材料，供认2010年7月，宁夏路桥工程股份有限公司中标了银巴高速公路工程第一合同段，当时是宁夏路桥交通工程公司实施，金某某是宁夏路桥交通工程公司的经理，其二人经常一起去工地检查工作，交流工作上的事情。2011年8月的一天，金某某到其在宁夏公路建设管理局的605办公室，称银巴高速公路工程快通车了，代表总公司对业主表示感谢，将一个布袋子放到了其办公桌上，其便收下后金某某离开了，其打开袋子里面装着10万元现金。因为在他们公司实施的银巴高速公路工程施工期间，其对他们工程项目上报的支付报表、方案批复等都能及时处理，能给予便利的尽量给予，使得他们的工程顺利实施，送钱是为了表示感谢。这10万元其在2013年6月购买亲水南大街艾依公馆10-2-102室的楼房时用了。 （十一）被告人冯欲晓非法收受宁夏路桥工程股份有限公司项目经理任某某10万元犯罪事实的证据： 1．宁夏回族自治区银川至巴彦浩特公路（宁夏境）工程施工招标投标邀请书、中标通知书、银川至巴彦浩特高速公路（宁夏境）工程施工合同协议书、记账凭证，证实2010年6月30日，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，同年7月5日该公司与宁夏公路建设管理局签订施工合同协议书，记账凭证记载了为该工程支付工程款的相关内容。 2．宁夏路桥工程股份有限公司宁路桥司字（2010）139号文件，证实2010年8月10日，宁夏路桥工程股份有限公司对交通工程公司下文，同意任某某担任银川至巴彦浩特公路第一合同段项目部项目经理。 3．任某某×××工商银行账户交易明细、工商银行个人业务凭证、记账凭证，证实任某某的×××工商银行账户2012年4月16日ATM取出4笔2500元，4月25日柜台取出4万元。任某某在宁夏路桥工程股份有限公司交通工程公司财务报销情况。 4．证人任某某的证言，证实其自2003年3月至2015年3月在宁夏路桥工程股份有限公司工作，先后任现场技术人员、项目经理，2015年3月至今担任宁夏交通建设股份有限公司事业部经理。2010年7月，宁夏路桥工程股份有限公司中标银川至巴彦浩特公路（宁夏境）工程施工招标第一合同段，其担任该工程的项目经理，负责施工工作。2010年9、10月份的一天，冯欲晓到施工工地检查工作，其在银巴高速项目部办公室给冯欲晓送了现金人民币1万元，送钱是希望和冯欲晓拉近关系，请他协调解决施工中遇到的问题。其公司在施工中遇到施工沿线征地拆迁农民阻挡施工，其请冯欲晓出面协调解决了困难，使其负责的工程项目加快了施工进度。第二次是2011年春节前的一天，为了拉近与冯欲晓的关系，希望冯欲晓能在施工过程中给予关照，其在冯欲晓的办公室送了现金人民币2万元；第三次是2011年4、5月的一天，冯欲晓到工地检查工作，为了工程顺利施工，其在工地上给了冯欲晓现金人民币5000元；第四次是2011年国庆节前的一天，冯欲晓到工地检查工作，为了工程能够顺利施工，其在施工工地上给了冯欲晓现金人民币5000元；第五次是2012年春节前，为了和冯欲晓处好关系，其以拜年的名义，在冯欲晓的办公室送了现金人民币1万元，感谢冯欲晓在施工中提供的帮助；第六次是2012年4、5月份的一天，其在冯欲晓的办公室送了现金人民币5万元，因为2012年年底银巴高速公路第一合同段工程尚未决算，工程变更、工程计量款审批手续还没有下来，其请冯欲晓督促、协调解决加快审批程序、尽快进行工程决算，同时也为了感谢冯欲晓在工程项目上提供的帮助。送给冯欲晓的10万元中的5万元是从工程备用金中支取的，后陆续以办公用品、餐费等票据报销处理了，2012年4月送的另外5万元是其先从自己的工商银行卡中支取的现金，之后在公司财务报销了。 5．被告人冯欲晓的供述及自述材料，供认2010年7月左右的时候，宁夏路桥工程股份有限公司中标承揽了宁夏公路建设管理局的银川至巴彦浩特高速公路第一合同段，当时任全生是工程的项目经理。2010年国庆前的一天，其去施工工地检查工作，在项目部的办公室，任称快过节了，希望以后项目上多支持，说完将一个牛皮纸信封塞到其口袋里，其收下了。回来之后，其打开信封发现里面装着1万元现金。当时其负责银巴高速公路工程的现场施工管理，其帮助他们公司协调解决了征地问题，以及和其他部门之间的协调，使他们公司的工程能够顺利施工，为了表示感谢，任全生给其送了1万元。这1万元其在国庆节期间花销了。2011年春节前的一天，任全生到其在宁夏公路建设管理局605的办公室，称要过春节了，来看看其，项目也挺顺利的，感谢其对他们工程的支持，然后将一个牛皮纸信封放到其办公桌上后走了，其打开信封发现里面装着2万元现金，其便收起来了。任全生之所以给其送这2万元一是快过年了，和其联络下感情，感谢其在他们工程上给予的支持，再就是希望以后其能在他们的工程上给予关照。这2万元其过年时花销了。2011年5份月左右，其去他们工地上检查工作，临结束的时候，任全生将一个牛皮纸信封塞到其口袋里。回去后其打开信封发现里面装着5000元现金。任全生给其送这5000元是希望其能在他们的工程上给予支持，在平时的检查上，不要为难他们公司。这5000元其平时花销了。2011年国庆节前，其去他们施工工地上检查工作，任全生将一个牛皮纸信封塞到其口袋里，回去后其打开信封发现里面装着5000元现金。任全生给其送这5000元是希望其能在他们的工程上给予关照，在平时的检查上，不要为难他们公司。这5000元其平时花销了。2012年春节前的一天，任全生到其在宁夏公路建设管理局605的办公室，称要过春节了来看其，希望其在以后他们的工程上多支持，然后将一个牛皮纸信封放到其办公桌上后走了，其打开信封发现里面装着1万元现金，其便收下了。任全生之所以给其送这1万元，一是当时快过年了，跟其联络下感情，再就是希望在后期工程决算上能给予关照，在以后他们的工程上给予支持。这1万元其过年花销了。2012年4月底的时候，任全生到其在宁夏公路建设管理局605的办公室，称项目结束了，他代表公司和项目部对业主在施工过程中提供的帮助表示感谢，然后将一个布质文件袋放到其办公桌上，其推辞了下就收下了，他走之后，其打开文件袋，里面装着5万元现金。任全生给其送这5万元现金就是为了感谢其在他们银巴高速公路工程上给予的支持，因为在施工期间，在他们公司的工程计量支付、工程变更审批等方面，其都及时协调，使得他们的工程能顺利实施。这5万元在2013年6月其购买亲水南大街艾依公馆10-2-102室的楼房时用了。 （十二）被告人冯欲晓非法收受宁夏公路工程监理咨询公司副总经理吴某某1万元犯罪事实的证据： 1．京藏高速公路吴忠互通式立交改扩建工程施工监理服务合同，证实2010年8月11日，宁夏公路建设管理局与宁夏公路工程监理咨询公司签订监理服务合同，工程名称为京藏高速公路吴忠互通式立交改扩建工程。 2．中国共产党宁夏回族自治区交通厅委员会宁交党［15］号关于吴某某同志任职的通知，证实2007年2月13日，吴某某被任命为宁夏公路工程监理咨询公司副经理。 3．证人吴某某的证言，证实其系宁夏公路工程监理咨询公司副总经理。2010年，宁夏公路工程监理检测公司承揽了京藏高速公路吴忠互通式立交改扩建工程施工监理项目，主要负责工程的质量、进度、安全、现场施工监理等，其分管公司的监理业务。当时这个工程的建设单位是宁夏公路建设管理局，工程项目冯欲晓具体负责。2011年春节前的一天，其到宁夏公路建设管理局六楼冯欲晓的办公室，聊了一会后，其将装有1万元现金的牛皮纸信封放在了冯欲晓的办公桌上，冯欲晓客气了下就收下了，其便离开。其送钱是为了与冯欲晓联络感情，让冯欲晓支持其工作，不要难为其，再就是希望他能在公司以后的工程上给予支持和帮助。 4．被告人冯欲晓的供述及自述材料，供认2011年春节前的一天，吴某某到其宁夏公路建设管理局605的办公室，聊了一会工程上的事情，吴某某称快过春节了，代表公司过来看其，希望多关照下他们公司，临走时将一个牛皮纸信封放在了其办公桌上，吴某某离开之后，其打开信封发现里面装着1万元现金。因为宁夏公路工程监理咨询公司承揽了吴忠互通式立交改扩建工程施工监理项目，这个项目当时是其处室负责，吴某某给其送钱就是希望其能在他们的监理工作上给予关照和支持。这1万元现金其过年时花销了。 （十三）被告人冯欲晓非法收受田某某3万元犯罪事实的证据： 1．宁夏××路房建工程2011年1期招标公告、宁夏视通建设发展有限公司投标文件、中标通知书、合同协议书、清标工作组组成、记账凭证、收据、原始单据整理单，证实2011年1月17日，宁夏公路建设管理局发布招标公告，其中包含八标段沙塘主线收费站，同年2月22日，宁夏视通建设发展有限公司投标；3月18日，该公司被确定为宁夏××路房建工程2011年一期工程八标段中标人，3月25日，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等为该工程支付工程款的相关财务资料。清标工作组组长为冯欲晓。 2．宁夏××路改扩建土建工程施工招标公告、宁夏视通建设发展有限公司投标文件、中标通知书、合同协议书、清标工作组组成、记账凭证、收款收据、原始单据整理单，证实2013年6月7日，宁夏公路建设管理局发布招标公告，同年7月1日，泸州市第七建筑工程公司投标，7月26日，该公司被确定为宁夏××路改扩建土建工程一标段中标人，8月19日，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等为该工程支付工程款的相关财务资料。 3．证人田某某的证言，证实其1993年至2015年任青铜峡市第三建筑公司项目经理，2015年至今任宁夏视通集团建设有限公司项目经理。2011年，宁夏视通集团建设有限公司中标宁夏××路房建工程2011年第1期的第八标段沙塘主线收费站（位于同心至沿川子高速公路）房建工程，其当时负责工程的协调工作，工程验收由冯欲晓所在的宁夏公路建设管理局高速公路建设管理处负责，其为了能让工程顺利验收，在2012年春节前的一天，到冯欲晓在宁夏公路建设管理局6楼的办公室，将一个装有1万元现金的牛皮纸信封袋放在冯欲晓办公桌上的书底下，之后其负责的工程一次性顺利通过验收。2013年，其听说收费站改扩建工程要招标，其找到冯欲晓了解工程规模情况，冯欲晓向其告知了具体情况。后来泸州市第七建筑工程公司中标了宁夏××路改扩建土建工程施工招标一标段，其具体负责工程施工。2013年春节前的一天，其为了表示感谢，也为了让冯欲晓今后继续支持其工作，到冯欲晓的办公室，将装有1万元现金的牛皮纸信封放在冯欲晓的办公桌上，冯欲晓推辞了一下就收下了。2014年春节前的一天，其为了感谢冯欲晓在2013年时帮其负责的收费站改扩建工程解决工人住宿、设备存放等问题，并让这个工程顺利验收，将事先准备的1万元现金装在一个牛皮纸信封里，到冯欲晓的办公室，和冯欲晓聊了一会，临走时其将牛皮纸信封放到办公桌上后离开。 4．被告人冯欲晓的供述及自述材料，供认2012年春节前的一天，田某某到其在宁夏公路建设管理局605的办公室，聊了几句后，田某某将一个牛皮纸信封压到其办公桌上的书底下后离开了，其打开信封发现里面装着1万元现金。因为2011年的时候田某某承揽了沿川子收费站房建工程，在他们工程施工过程中，其会对他们的施工外观等进行检查打分，其每次都会将分打高一些，这样他的工程业绩会更好，田某某给其送钱就是为了感谢其在他们这个工程上给予的关照，再就是想跟其联络下感情，为了能让其在他以后的工程上给予支持。这1万元其春节期间开销了。2013年春节前的一天，田某某到其在宁夏公路建设管理局605的办公室，田某某问其还有什么项目，其告知收费站改扩建项目要开建，让他可以关注下，他向其询问了些具体情况，其便介绍了一下基本情况，临走时将一个牛皮纸信封放到其办公桌上，其打开信封发现里面装着1万元现金。田某某送钱一是想春节来看其，顺便向其打听2013年收费站改扩建工程的具体情况，其也说了些基本情况，后来田某某也承揽了收费站改扩建的工程。这1万元其在春节期间花销了。2014年春节前的一天，田某某到其在宁夏公路建设管理局605的办公室，称去年工程干的顺利，多亏领导提供了不少便利，春节了来看望其，临走时将一个牛皮纸信封放到其办公桌上，其打开信封发现里面装着1万元现金。2013年，在田某某承揽的收费站改扩建工程施工过程中，其帮助协调解决了他们工人的住宿以及机械设备、材料的堆放问题，为了对其表示感谢，2014年春节前田某某给其送了1万元现金。这1万元其在春节期间花销了。 （十四）被告人冯欲晓非法收受宁夏路桥工程股份有限公司项目经理何某乙4万元犯罪事实的证据： 1．银川至巴彦浩特公路（宁夏境）失控车辆自救车道、停车区及平黄公路连接线交通安全设施施工招标公告、中标通知书、银川至巴彦浩特公路（宁夏境）工程施工合同协议书（一合同段），证实2013年4月22日宁夏公路建设管理局发布招标公告，同年6月13日宁夏路桥工程股份有限公司中标，同年7月5日宁夏公路建设管理局与宁夏路桥股份有限公司签订合同。 2．记账凭证，证实2015年9月18日，宁夏路桥股份有限公司以工程项目为彭阳至青石嘴公路交通安全设施施工记账报项目安全费共计69330元。 3．建设银行、宁夏银行账户交易明细，证实何某乙的270000177647宁夏银行卡2014年8月30日取款13000元、2014年9月8日取款2000元、2014年9月11日取款2000元、2014年9月18日取款3000元，共计2万元。何某乙的×××建设银行卡2014年12月15日取款10000元；何某乙的270000177647宁夏银行卡2015年1月4日取款5000元，2015年1月14日取款5000元，共计2万元。 4．证人何某乙的证言，证实其2007年7月至2008年7月在宁夏路桥工程股份有限公司任技术员，2008年7月至今在宁夏路桥工程股份有限公司下属的宁夏路嘉公路工程试验检测公司工作。宁夏路桥股份有限公司在2010年承揽过宁夏公路建设管理局银川至巴彦浩特公路工程项目。2013年4、5月份，宁夏路桥公司中标了银巴高速公路交通安全设施加强工程，当时其被宁夏路桥工程公司借调负责实施该工程，其担任平黄路连接线、银巴路自救车道、停车区工程的项目经理，这项工程属于银巴高速交通安全设施加强工程，当时宁夏公路管理局是业主，因为工作上的关系，其认识了宁夏公路建设管理局高速公路管理处处长冯欲晓。2014年9、10月份，其到宁夏公路建设管理局6楼冯欲晓的办公室，称在工程项目征地问题的协调上领导费心了，将事先准备好的一个装有2万元现金的牛皮纸信封放在冯欲晓的办公桌上，冯欲晓收下了。送钱是为了感谢冯欲晓在银巴高速公路交通安全设施加强工程征地问题上给予的多次协调，使得工程能够顺利实施。2万元现金是其建设银行卡及宁夏银行卡取的，之后陆续在宁夏路桥公司财务报销了。2015年春节前，其到冯欲晓的办公室，以拜年名义给冯欲晓送了2万元现金，送这2万元是为了感谢冯欲晓在银巴高速公路交通安全设施加强工程征地问题上给予的协调，再就是快过年了，联络下感情，希望以后冯欲晓能够在何某乙公司的项目上予以支持。这2万元也是其卡中取出垫付的，后期陆续在宁夏路桥公司财务报销了。其于2014年8月30日至9月18日先后从其宁夏银行卡取款共计2万元送给了冯欲晓，2014年12月15日建行卡取出1万元，2015年1月4日宁夏银行卡两次取出5千元，2015年1月14日宁夏银行卡两次取出5千元，共计2万元于2015年春节前送给了冯欲晓。其于2015年9月8日以宁夏路桥公司在彭阳至青石嘴高速公路交通安全设施工程项目安全费的名义报销的69330元的记账凭证就是其处理送给冯欲晓的4万元。 5．被告人冯欲晓的供述及自述材料，供认宁夏路桥公司中标承揽了银巴高速公路交通安全设施加强工程，何某乙是这个工程的项目经理。2014年国庆节前，何某乙到其办公室称工程进展挺顺利的，来看其，说完将一个牛皮纸信封放到其办公桌上后离开了，其打开信封发现里面装着2万元现金人民币。因为当时何某乙是银巴高速公路交通安全设施工程的项目经理，他们公司施工过程中遇到的问题其协调解决了，为了表示感谢，给其送了2万元。2015年春节前，何某乙到其办公室，称快过年了过来看其，将一个牛皮纸信封放到其办公桌上后离开了，他其打开信封发现里面装着2万元现金。何某乙给其送钱一是感谢之前其在他们公司承揽的银巴高速公路交通安全设施加强工程上的支持，再就是快过年了，联络下感情，希望其以后在他们的工程项目上继续给予支持。这4万元其日常花销了。 （十五）被告人冯欲晓非法收受康某某2万元犯罪事实的证据： 1．宁夏××路改扩建工程收费大棚改造工程施工招标公告、大秦建设集团有限责任公司投标文件、中标通知书、合同协议书、记账凭证、收款收据、原始单据整理单，证实2013年6月17日，宁夏公路建设管理局发布招标公告，同年7月15日，大秦建设集团有限责任公司投标第二标段，7月26日，该公司被确定为宁夏××路改扩建工程收费大棚改造工程第二标段中标人，8月19日，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等记载了该工程支付工程款的相关财务资料。 2．大秦建设集团有限责任公司文件，证实2013年8月4日，大秦建设集团有限责任公司任命康某某同志为大秦公司宁夏××路改扩建工程施工二标段项目负责人。 3．证人康某某的证言，证实其2008年之后承包工地上的一些活。2013年承包工程时，结识了时任宁夏公路建设管理局高速公路建设管理处副处长的冯欲晓。2013年8月，其从大秦建设公司银川分公司负责人赵宝乐手中承包了收费站改扩建工程二标段的土建工程，冯欲晓负责这个工程，也经常检查工作。施工期间，冯欲晓帮其解决工人的住宿及机械设备、材料堆放等问题，且帮助其解决了工程尾款结算的问题，为了表示感谢，2014年春节前，其到冯欲晓位于宁夏公路建设管理局六楼的办公室，将装在牛皮纸信封里的1万元现金放在冯欲晓的办公桌上。2015年春节前，其为了感谢冯欲晓在其承包的工程上协调解决了问题，其到冯欲晓的办公室，将装在牛皮纸信封里的1万元现金放在了冯欲晓的办公桌上。 4．被告人冯欲晓的供述及自述材料，供认2014年春节前的一天，康某某到其在宁夏公路建设管理局605的办公室，称春节了，来看其，聊了几句后，将一个牛皮纸信封放到其办公桌上后离开了，其打开信封发现里面装着1万元现金。康某某送钱一是春节快到了，和其联络下感情，为了以后办事方便；二是康某某2013年承揽了收费站改扩建工程三标段土建工程，其有时候会下去检查工作，施工期间其帮康某某协调解决了他们工人的住宿及机械设备、材料堆放等问题，为了表示感谢，给其送了钱。这1万元其过年期间开支用了。2015年春节前的一天，康某某到其在宁夏公路建设管理局601的办公室，将一个牛皮纸信封放到其办公桌上，其推辞了一下，康某某就匆匆忙忙的离开了，其打开信封发现里面装着1万元现金。因为康某某干完收费站改扩建工程三标段土建工程后，还尚有工程款未结，其帮助他协调尽快支付了工程尾款，为了对其表示感谢，再联络下感情，希望以后在工作上其能给予支持，康某某给其送了钱，这1万元其过年期间花销了。 （十六）被告人冯欲晓非法收受宁夏安杰建筑劳务分包有限公司总经理褚某某2万元犯罪事实的证据： 1．宁夏××路改扩建土建工程施工招标公告、宁夏怡达公路工程有限公司投标文件、中标通知书、合同协议书、记账凭证、收款收据、原始单据整理单，证实2013年6月7日，宁夏公路建设管理局发布招标公告，同年7月1日，宁夏怡达公路工程有限公司投标第二标段，7月26日，该公司被确定为宁夏××路改扩建土建工程第二标段中标人，8月1日，该公司与宁夏公路建设管理局签订合同协议书。 2．银巴高速公路平吉堡收费站房屋建筑工程施工招标公告、河南天河建设工程有限公司投标文件、中标通知书、合同协议书、记账凭证、收款收据、原始单据整理单，证实2014年9月22日，宁夏公路建设管理局发布招标公告，同年10月13日，河南天河建设工程有限公司投标第二标段，10月24日，该公司被确定为银巴高速公路平吉堡收费站房屋建筑工程中标人，10月28日，该公司与宁夏公路建设管理局签订合同协议书。 3．证人褚某某的证言，证实其系宁夏安杰建筑劳务分包有限公司总经理。2013年，其结识了时任宁夏公路建设管理局高速公路建设管理处副处长的冯欲晓。2013年，宁夏怡达公路工程有限公司中标承揽盐中高速公路收费站改扩建工程第二合同段项目，其从宁夏怡达公司承包该工程。2014年春节前，其为了感谢冯欲晓在施工期间协调解决过工程上的一些事，使得工程顺利实施，在冯欲晓位于宁夏公路建设管理局六楼的办公室给冯欲晓送了1万元现金。2014年，河南天河建设工程有限公司中标承揽了银巴高速公路平吉堡收费站房建工程，其从河南天河建设工程有限公司承包该工程。2015年春节前，其为了感谢冯欲晓对其负责的工程的支持，没有为难过其，在冯欲晓的办公室给冯欲晓送了1万元现金。 4．被告人冯欲晓的供述及自述材料，供认2014年春节前的一天，褚某某到其在宁夏公路建设管理局601的办公室，称快过年了，过来看其，临走时将一个信封放在了其办公桌上，其收下了，其打开信封里面装着1万元。因为褚某某当时负责盐中高速公路收费站改扩建工程第二合同段的现场施工，褚某某给其送钱是为了感谢其平时在他负责的工程上给予的支持，再就是希望以后其能在他的工程上继续给予支持。这1万元其在过年期间花销了。2014年，褚某某承揽了银巴高速公路平吉堡收费站房建工程，当时这个工程业主是宁夏公路建设管理局，收费站房建工程是由其处室负责实施。2015年春节前的一天，褚某某到其在宁夏公路建设管理局601的办公室，称快过年了，过来看其，将一个信封放在了其办公桌上，其收下了，打开信封发现里面装着1万元现金。褚某某给其送钱是希望其能在他的工程项目上给予支持，再就是希望其能在以后他承揽的工程上继续给予支持。这1万元其过年期间花销了。 （十七）被告人冯欲晓非法收受宁夏路桥工程股份有限公司工程项目经理王某甲2万元犯罪事实的证据： 1．银川至巴彦浩特公路（宁夏境）路面中上面层工程施工招标资格预审公告（代招标公告）、宁夏路桥工程股份有限公司投标文件、中标通知书、合同协议书，证实2013年11月28日，宁夏公路建设管理局发布招标公告，2014年2月11日，宁夏路桥工程股份有限公司被确定为银川至巴彦浩特公路（宁夏境）路面中、上面层工程中标人，同年3月，该公司与宁夏公路建设管理局签订合同协议书。记账凭证等记载了该工程支付工程款的相关财务资料。 2．宁夏路桥工程股份有限公司文件，证实2014年2月27日，宁夏路桥工程股份有限公司任命王某甲为银川至巴彦浩特公路路面中、上面层工程项目经理部项目经理。 3．记账凭证、发票，证实王某甲通过公司账户报销费用情况。 4．证人王某甲的证言，证实其2003年12月至今在宁夏路桥工程股份有限公司工作。2005年，其结识了宁夏公路建设管理局的冯欲晓。2014年2月，宁夏路桥工程股份有限公司中标银川至巴彦浩特（宁夏境）高速公路路面中、上面层项目，其是该工程的项目经理，该工程由宁夏公路建设管理局高速公路建设管理处负责实施，冯欲晓是宁夏公路建设管理局高速公路建设管理处的副处长，负责现场施工管理，其为了感谢冯欲晓在该工程上向其公司提供的帮助，且希望以后继续得到冯欲晓的支持，2014年11月份，其到冯欲晓位于宁夏公路建设管理局六楼的办公室，临走时将装有2万元的纸袋子放在冯欲晓的办公桌上。其在公司财务上通过招待费、购买办公用品等方式报销了。 5．被告人冯欲晓的供述及自述材料，供认2014年4月份左右，宁夏路桥工程股份有限公司中标承揽了银川至巴彦浩特（宁夏境）高速公路路面中上面层工程，当时王某甲是该项目的项目经理，该工程大约在2014年10月左右的时候完工。其当时是高速公路建设管理处的副处长，负责该工程现场施工管理。2014年10、11月份的一天，王某甲到其在宁夏公路建设管理局601的办公室，称银巴高速公路中上面层项目进度挺快的，也很顺利，公司也很满意，感谢其平时对他们工程的支持，公司派他过来看望一下，临走时将一个牛皮纸袋子放到了其办公桌上后离开了，其打开纸袋子发现里面装着2万元现金，其就收下了。王某甲之所以给其送钱是感谢其平时在他们公司工程上给予的支持，再就是希望其以后能在他们公司的工程上继续给予支持。这2万元现金其没有存进银行账户，平时零星开销用了。 （十八）被告人冯欲晓非法收受中铁十八局集团宁夏经营部负责人赵某乙30万元犯罪事实的证据： 1．宁夏省道103线同心至海原公路路基路面工程施工招标资格预审公告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表、宁夏公路管理局-宁公建发（2015）243号关于报送《宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告》的报告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告、资格审查结果汇总表、资格预审初步审查表、中标通知书、省道103线同心至海原公路路基工程A2合同段施工合同协议书、工程费用支付审批表，证实2015年6月17日，宁夏公路建设管理局发出招标资格预审公告。宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表申请人中包括中铁十八局集团第二工程有限公司。2015年10月19日，宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查委员会作出了预审审查报告，冯欲晓在审查委员会专家名单中。2016年1月19日中铁十八局集团第二工程有限公司中标宁夏公路建设管理局的的宁夏××道面工程施工招标A2合同段，中标价216863708元。2016年1月20日，宁夏公路建设管理局与中铁十八局集团第二工程有限公司签订施工合同协议书。宁夏公路建设管理局对省道103线同心至海原公路工程施工单位费用支付情况。 2．营业执照、资质证书、干部任免审批表、验工计价表、记账凭证、宁夏三互劳务服务有限公司收据、银行支付指令单、劳务协作合同，证实中铁十八局集团有限公司为法人独资有限责任公司，就有公路工程施工资质。中铁十八局集团第二工程有限公司系法人独资有限责任公司，具有公路工程施工资质。赵某乙2013年6月至2017年3月任中铁十八局西北区域指挥部宁夏经营部负责人。验工计价表记载S103线同海公路A2合同段施工队为宁夏三互劳务服务有限公司，累计计价金额1989616元，施工队负责人为俞某乙。2015年6月19日，中铁十八局集团第二工程有限公司青银高速公路改扩建项目部与宁夏昊龙劳务服务有限公司签订劳务协作合同，宁夏昊龙劳务服务有限公司法定代表人为俞某乙；2016年2页14日，中铁十八局集团第二工程有限公司同海公路A2合同段项目经理部与宁夏三互劳务服务有限公司签订劳务协作合同，俞某乙在合同上签字。2016年5月22日，中铁十八局二公司同海公路项目部向宁夏三互劳务服务有限公司支付30万元材料款。 3．建设银行账户信息、交易明细，证实俞某乙卡号为×××的建设银行账户，2015年9月至2015年12月有多次ATM取款。 4．证人赵某乙的证言，证实其2014年开始担任中铁十八局集团有限公司宁夏分公司的总经理、法定代表人，该公司是隶属于中铁十八局集团有限公司的独立法人机构。2015年11月份，同心至海原高速公路要开始招投标了，冯欲晓当时负责这个工程项目的招投标前期工作，其去冯欲晓的办公室了解工程项目具体情况，二人就认识了。2015年12月份的一天，其打电话约冯欲晓在银川市××区与文化东街交汇处的世纪大厦旁边的一家咖啡馆见面，其问中铁十八局有没有通过同心至海原高速公路工程的资格预审，冯欲晓称已经通过了，之后聊了一会工程上的事情，临走时其将一个装有20万元现金（百元面值两捆）的装枸杞的手提袋交给了冯欲晓，冯欲晓收下了。送钱的原因是在工程招投标期间，冯欲晓给其提供了该工程项目参加招投标企业的报名情况，其也了解的工程的企业投标情况，到招标的时候，中铁十八局集团有限公司第二工程有限公司参与投标，之后公司通过了资格预审，其为了感谢冯欲晓，再就是希望冯欲晓在公司的工程上继续予以关照，所以送了20万元现金。2016年春节前的一天，其到冯欲晓在宁夏公路建设管理局6楼的办公室，称马上过年了来看看，希望冯欲晓对公司的工程能够大力支持，说完就将装有10万元人民币现金的布质文件袋放到了办公桌上，之后就离开了。送这10万元是因为在同心至海原高速公路招投标期间，冯欲晓向其提供了参加招投标企业的报名情况，中铁十八局集团第二工程有限公司也通过了资格预审，希望冯欲晓在公司的工程上予以支持，再就是京藏高速公路要招投标，希望冯欲晓能够关照其所在的公司。其送给冯欲晓的30万元是其向承包其公司项目临时建筑工程的宁夏昊龙劳务服务有限公司的负责人俞某乙借的钱，当时宁夏昊龙劳务服务有限公司承揽了中铁十八局集团的青银高速（宁夏境）第二合同段临时建筑工程。2015年12月份，其打电话让俞某乙准备了30万元现金，过了两天俞某乙到中铁十八局集团宁夏分公司其办公室将30万元现金给了其，当时其打了借条。2016年2月份，宁夏三互劳务服务有限公司承揽了其公司中标的同心至海原公路第二合同段的临时建筑工程，当时这个工程也是俞某乙负责，其以付工程材料款的名义还了30万元。 5．证人俞某乙的证言，证实其2015年6月注册成立了宁夏昊龙劳务服务有限公司并担任法定代表人；2016年3月注册成立了宁夏三互劳务服务有限公司，主要干一些项目上的临时建筑工程。其之前干过中铁十八局集团中标的项目的临时建筑工程，所以认识中铁十八局集团宁夏分公司的总经理赵某乙。2015年宁夏昊龙劳务服务有限公司承揽了中铁十八局集团的青银高速（宁夏境）第二合同段临时建筑工程。2016年年初，宁夏三互劳务服务有限公司负责实施中铁十八局集团第二工程有限公司中标的同心至海原高速公路项目的临时建筑工程。2015年12月份，赵某乙打电话向其借30万元，其刚好给工地上备用金取了钱（建行×××），就从里面拿了30万元到赵某乙的办公室给了赵某乙，当时赵某乙打了借条。2016年6月份，中铁十八局集团第二工程有限公司以支付同心至海原工程材料款的名义给宁夏三互劳务服务有限公司支付了30万元，这30万元就是还之前借的那笔钱。 6．被告人冯欲晓的供述及自述材料，供认2015年12月的一天晚上，赵某乙约其到银川市××区与文化东街交汇的世纪大厦旁边的一家咖啡馆见面，赵某乙向其打听中铁十八局集团在同心至海原高速公路工程的资格预审通过了没，其称已经通过了，聊了一会，临走时赵某乙将一个手提袋交给其，称是公司一点心意，代表公司来看其，说完以后将手提袋放下就匆忙的离开了。之后其将手提袋提回家打开一看，里面装着20万元现金，其将钱收了起来。因为在同心至海原高速公路招投标期间，中铁十八局参加了该工程的招标资格预审，其给赵某乙提供了该工程项目参加招投标企业的具体情况，方便他们决策，最后他们也顺利通过了资格预审，后来他们中铁十八局也中标了该工程，为了表示感谢，再就是希望以后其能在他们公司的工程上继续给予一定的关照和支持，赵某乙给其送了20万元现金。这20万元一部分用来还其购买的银川市××区的楼房的房贷，一部分日常开支用了。2016年春节前的一天晚上，赵某乙到其在宁夏公路建设管理局601的办公室，称快过年了，过来看其，他们公司的业绩也不错，希望其以后能给他们公司大力支持，其当时称肯定会支持的，临走时赵某乙将一个蓝色文件袋放到了其办公桌上后离开了，其将文件袋打开发现里面装着10万元现金。赵某乙之所以给其送10万元一是为了感谢在同心至海原高速公路招投标期间，其提供了该工程项目参加招投标企业的报名情况，他们公司也顺利通过了资格预审，后来他们公司也中标承揽了同心至海原公路的工程，再就是希望其以后能在他们公司的工程上继续给予一定的支持和帮助。这10万元其一部分日常零星开销用了，一部分家人外出旅游的时候花了。 （十九）被告人冯欲晓非法收受中铁十四局集团第五工程有限公司现金20万元、储值有10万元的加油卡20张犯罪事实的证据： 1．中铁十四局集团有限公司文件-公司人（2014）252号关于刘通等任职的通知、十四局人（2016）292号关于周某甲任职的通知，证实2014年6月16日，中铁十四局集团有限公司任命周某甲为中铁十四局集团第五工程有限公司副总经理兼总经济师。2016年4月26日，中铁十四局集团有限公司任命周某甲为中铁十四局集团第五工程有限公司总经理。 2．宁夏省道103线同心至海原公路路基路面工程施工招标资格预审公告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表、宁夏公路管理局-宁公建发（2015）243号关于报送《宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告》的报告、宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查报告、资格审查结果汇总表、资格预审初步审查表、中标通知书、省道103线同心至海原公路路基工程A3合同段施工合同协议书，证实2015年6月17日，宁夏公路建设管理局发出招标资格预审公告。宁夏省道103线同心至海原公路路基路面工程施工招标资格预审申请文件拆封登记表申请人中包括中铁十四局集团第五工程有限公司。2015年10月19日，宁夏省道103线同心至海原公路路基路面工程施工招标资格预审审查委员会作出了预审审查报告，冯欲晓在审查委员会专家名单中。2016年1月19日中铁十四局集团中标宁夏公路建设管理局的宁夏××道面工程施工招标A3合同段，中标价261523296元。2016年1月20日，宁夏公路建设管理局与中铁十四局集签订施工合同协议书。 3．京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程施工招标资格预审审查报告、投标邀请书、投标函及投标函附录、评标委员会成员名单、中标通知书、合同协议书，证明中铁十四局中标京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程资料，证实京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程审查委员会对投标人资格进行了审查，中铁十四局为其中之一投标人，冯欲晓为审查委员会委员。2016年2月5日，宁夏公路建设管理局发出招标投标邀请书。2016年3月30日，中铁十四局集团有限公司发出投标函。冯欲晓为评标委员会委员。2016年4月12日，中铁十四局集团有限公司中标宁夏公路建设管理局招标的京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ23段项目，同年4月25日双方签订合同。 4．中标通知书、公路工程施工合同书、劳务合同，证实2015年11月12日，中铁十四局集团有限公司中标G307线闽宁镇段公路第3合同段。2015年12月1日，中铁十四局集团有限公司与宁夏公路建设管理局签订合同。2015年11月10日，中铁十四局集团有限公司中标G307线闽宁镇段公路第3合同段项目经理部与梁山坤建劳务有限公司签订劳务合同。 5.2016年4月17日记账凭证及附件、2016年5月11日记账凭证及附件、2016年6月11日记账凭证及附件，证实2016年4月14日，付款方为中铁十四局集团有限公司向收款方为梁山坤建路桥劳务有限公司出具结算施工费357374元。2016年4月14日，中铁十四局集团有限公司G307线闽宁镇段公路第3合同段项目部给供应商梁山坤建路桥劳务有限公司预付工程款20万元。2016年5月3日，中铁十四局集团有限公司G307线闽宁镇段公路第3合同段项目部给供应商梁山坤建路桥劳务有限公司预付工程款5万元。2016年6月8日，中铁十四局集团有限公司G307线闽宁镇段公路第3合同段项目部给供应商梁山坤建路桥劳务有限公司预付工程款5万元。 6．中国石油加油卡情况说明，证实中国石油宁夏银川销售分公司出具情况说明，加油卡卡号为×××至90301700001021785的4张加油卡，售卡日期为2016年1月26日，每张充值5000元，余额5000元；加油卡卡号为×××至9030170001071867的10张加油卡，售卡日期为2016年3月7日，每张充值5000元，余额5000元，共计7万元。 7．证人周某甲的证言，证实其系中铁十四局集团第五工程有限公司总经理。2015年10月，在海原至同心高速公路工程招投标期间，宁夏公路管理局成立了招标办公室，冯欲晓负责该工程的招标工作，其到冯欲晓的办公室向他咨询参加该工程项目招标企业的报名情况和AA企业的投标情况，因为获得了上述信息有利于其公司中标该工程项目，冯欲晓当时也提供了海原至同心高速公路工程的企业投标报名情况和AA企业相关投标的具体情况，并且也给冯欲晓说希望他帮忙让其公司顺利通过资格预审，后其公司通过了资格预审，也中标了海原至同心高速公路三标段的工程项目。2015年12月份，为感谢冯欲晓在其单位招标过程中的帮助，其给冯欲晓送了5万元中石油加油卡（共10张，每张5000元）。2016年4月，京藏高速公路改扩建二期工程项目即将开标时，为了了解该工程的评标基数的降幅系数，提高中标该工程的概率，其打电话约冯欲晓到银川市兴庆区\"伊利芬芳\"茶餐厅，感谢冯欲晓在之前工程上的关照，另外了解下工程评标基准价的降幅系数，冯欲晓当时只给其说了评标基准价降幅系数的大概范围是1.0至2.0，准确的降幅系数冯欲晓不太清楚，后其将装有5万元中石油加油卡的牛皮信封交给冯欲晓。2016年年初，为了感谢冯欲晓在海原至同心高速公路工程招投上给予的帮助，再就是为了京藏高速公路改扩建二期工程顺利中标，给冯欲晓送了20万元现金。送给冯欲晓加油卡及现金的事情给董事长李某丁汇报过。给冯欲晓的30万元让周某乙从负责实施宁夏公路建设管理局的国道307线永宁至闽宁第三合同段的梁山坤建路桥劳务有限公司借的，财务具体由韩某某办理的，公司财务上以应付梁山坤建路桥劳务有限公司工程款357374元挂的账（向梁山坤建路桥劳务公司借的30万元，公司要承担税金、质保金及管理费，总共是57374元，加上欠款30万元），公司在2016年4月14日给梁山坤建路桥劳务公司付了20万元，在2016年5月3日给劳务公司付了5万元，2016年6月8日付了5万元，总共给梁山坤建路桥劳务公司还了30万元。 8．证人李某丁的证言，证实其系中铁十四局集团第五工程公司的董事长，中铁十四局集团第五工程有限公司是中铁十四局集团的分公司，是独立法人，中铁十四局集团也会授权其第五工程公司用集团的资质去投标工程项目，中铁十四局集团在宁夏中标的工程项目都是由其第五工程有限公司负责施工。2016年1月，中铁十四局集团承揽了宁夏同心至宁夏××路面工程第3合同段，在2016年4月承揽了京藏高速公路石嘴山至中宁段改扩建工程第23合同段。周某甲当时是中铁十四局集团第五工程有限公司的副总经理，按照公司分工，分管中铁十四局集团在宁夏片区的所有工程项目。其不认识冯欲晓，但知道冯欲晓是宁夏公路建设管理局高速公路建设管理处副处长。宁夏同心至宁夏××路面工程第3合同段、京藏高速公路石嘴山至中宁段改扩建工程的业主都是宁夏公路建设管理局。周某甲三次给冯欲晓送10万元中石油加油卡及20万元现金向其汇报过，目的是为了让冯欲晓帮忙协调宁夏同心至海原公路及京藏高速公路石嘴山至中宁段改扩建工程招投标的事，在这两个工程上冯欲晓给其公司提供了帮助公司通过了资格预审，中标了该工程项目。 9．证人韩某某的证言，证实其系中铁十四局集团第五工程有限公司在宁夏工程项目的财务总监。2015年，中铁十四局承揽了宁夏公路建设管理局的国道307线永宁至闽宁镇段基比第3合同段；2016年承揽了宁夏公路建设管理局的同心至海原公路工程第3合同段和京藏高速公路石嘴山至中宁段改扩建工程第23合同段。上述工程由副总经理周某甲负责。其分两次支取了5万元，总共10万元，买了中石油的加油卡交给了周某甲；还有一次是支取了20万元现金交给了周某甲，这30万元都是从当时负责施工国道307线永宁至闽宁镇段公路工程的梁山坤建路桥劳务公司以借款的名义支取。2016年4月17日，其公司财务上以应付梁山坤建路桥劳务有限公司工程款357374元计价挂账的，因为是其们公司从梁山坤建路桥劳务公司借的钱，其公司要承担税金、质保金和管理费，这三项费用共计57374元，加上欠款30万元，总共在财务上挂账357374元，然后梁山坤建路桥劳务公司给开了发票，就在其公司财务账上记账形成欠款，形成欠款之后，其公司后期以支付梁山坤建路桥劳务公司工程款的名义将30万元欠款还给梁山坤建路桥劳务公司，其公司是在2016年4月14日给梁山坤建路桥劳务公司付了20万元，在2016年5月3日给他们劳务公司付了5万元，2016年6月8日付了5万元，总共付了30万元。 10．证人周某乙的证言，证实其在中铁十四局集团第五工程有限公司担任项目经理，其负责国道307线永宁至闽宁镇段公路第3合同段的主体工程是由梁山坤建路桥劳务有限公司负责施工。其公司先后从梁山坤建路桥劳务有限公司支取过30万元现金。2015年12月份，当时周某甲称要用5万元，魏某某是梁山坤建路桥劳务公司的负责人，其安排魏某某从他们劳务公司支了5万元交给韩某某；2016年年初，周某甲让其准备20万元，其让魏某某从梁山坤建劳务公司支了20万元交给了韩某某；2016年3、4月的时候，周某甲说要用5万元，其让魏某某从劳务公司支了5万元交给了韩某某。当时30万元现金都是先后从梁山坤建路桥劳务有限公司支取的。2016年4月17日，公司财务上以应付梁山坤建路桥劳务有限公司工程款357374计价挂账的，加上税金、质保金和管理费总共在财务上挂357374元，后期公司陆续将30万元还给了梁山坤建劳务公司。2016年4月14日，给梁山坤建路桥劳务公司付了20万元，2016年5月3日，给劳务公司付了5万元，2016年6月8日付了5万元，总共付了30万元。周某甲当时是第五工程公司的副总经理，其只是按照要求先后将30万元交给韩某某，至于如何处理其不清楚。 11．证人魏某某的证言，证实其自2014年在梁山坤建路桥劳务有限公司担任项目经理。2015年10月，其公司承揽中铁十四局集团中标的宁夏公路建设管理局的国道307线永宁至闽宁镇段公路第3合同段工程的主体施工。2015年12月份，中铁十四局集团第五工程有限公司的项目经理周某乙向其公司借5万元，其从公司备用金取了5万元交给了中铁十四局集团第五工程有限公司的财务人员韩某某。2016年年初，周某乙让其准备20万元，其从公司备用金取了20万元交给韩某某。2016年3、4月份，周某乙向其借5万元，其从公司备用金取了5万元交给韩某某。中铁十四局第五工程有限公司在2016年4月14日给其劳务公司付了20万元，在2016年5月3日付了5万元，2016年6月8日付了5万元，总共给其劳务公司还款30万元。 12．被告人冯欲晓的供述及自述材料，供认2015年10月的一天，周某甲到其宁夏公路建设管理局的办公室，做了自我介绍，说了一些他们公司基本情况，其也知道周某甲，就热情接待了他。后来海原至同心高速公路招投标期间，周某甲到其办公室，希望给他提供参加海原至同心高速公路工程各投标企业的报名情况和AA企业主投标段的信息，因为其当时负责这个工程招投标工作，其就给周某甲提供了该工程的企业招投标报名情况和AA企业主投标段的信息，周某甲当时希望其在他们公司资格预审上给予关照，他们公司也符合条件，就顺利通过了资格预审，后来他们公司中标了。到了2015年12月的一天，周某甲到其宁夏公路建设管理局601的办公室，称感谢其对他们公司在海原至同心高速公路工程的资格预审的关照，将一个牛皮纸信封放在其办公桌上后离开了，其打开信封发现里面装着10张中石油加油卡，使用的时候其才知道每张加油卡储值5000元，总共5万元的中石油加油卡。2016年4月的一天，京藏高速公路改扩建二期工程的施工项目开标之前，周某甲打电话约其见面，其到餐厅之后，周某甲已经到了，其们在二楼一个包间坐着聊天，周某甲称京藏高速公路改扩建二期工程马上就要开标了，向其打听该工程的评标基准价的降幅系数，因为知道了评标基准价的降幅系数，他们公司就可以在工程报价上有了参考，这样能提高工程中标的概率，其当时告诉他这个工程的评标基准价降幅系数的大概范围是1.0至2.0，准确的降幅系数其也不太清楚，只有交通厅的领导知道。聊了一会之后周某甲便匆匆离开了，临走时将一个牛皮纸信封塞到其的口袋里，回到家之后，其打开信封发现里面装着10张加油卡，总价值5万元，其将这些加油卡收了起来。2016年2月的一天，京藏高速公路改扩建二期工程资格预审结束后，周某甲约其喝茶，喝完茶后周某甲开车送其到其家小区北门门口，临下车时，他从后座拿出一个装特产的手提袋子，称感谢其在他们公司工程上给予的支持和帮助，其客气了下就收下了，回家打开手提袋一看，里面装着20万元现金。周某甲给其送这20万元就是为了感谢其之前在他们公司承揽的海原至同心高速公路工程招投标上给予的帮助，再就是京藏高速公路改扩建二期招投标过程中，为了感谢其给他们公司提供了一定的信息和便利条件，他们公司也顺利通过了资格预审。这20万元其用来归还其在银川市××街的房贷以及外出旅游和家庭日常开销了。 （二十）被告人冯欲晓非法收受中铁十四局集团第五工程有限公司项目经理陈某某6万元犯罪事实的证据： 1．营业执照、公司人（2013）154号关于陈某某等任职的通知、公司人（2016）173号关于陈某某等任职的通知、公司人（2017）199号关于陈某某等5人任职的通知，证实中铁十四局集团有限公司法定代表人张挺军，中铁十四局集团有限公司第五工程有限公司法定代表人李某丁。2013年11月26日，陈某某任中铁十四局集团第五工程有限公司银川至青铜峡公路第LJ2合同段项目部经理。2016年5月17日，陈某某任中铁十四局集团第五工程有限公司京藏高速改扩建滚泉至桃山口段JZ23合同段项目部经理。2017年3月29日，陈某某任北京中铁房山桥梁有限公司副总经理。 2.2016年9-11月份、2017年3月份发票报销明细、记账凭证、附件、发票等，证实中铁十四局集团第五工程有限公司2016年9月至11月份、2017年3月份记账情况。 3．证人陈某某证言2015年年底，中铁十四局中标了海原至同心高速公路工程项目路基桥涵工程。2016年初，中标了京藏高速公路改扩建工程二十三标段的路基桥涵工程，还参与过其他工程的施工招标资格预审，其不负责这些工程的招投标工作，具体情况其不清楚，其主要负责施工生产，协调解决施工中遇到的困难。2016年8、9月的一天，当时快过中秋节了，其想着和冯欲晓联络感情，处理好关系，另外希望冯欲晓能在其负责的工程上协调解决遇到的问题，在公司的工程上给予支持。其打电话约冯欲晓在冯欲晓家小区门口见面，因为当时中铁十四局第五工程有限公司的副总经理周某甲已经调到总部了，其跟冯欲晓说周某甲已经调到总部去了，宁夏这边工程的施工生产由其负责，希望以后冯欲晓能够对其负责的工程给予关照，冯欲晓称以后会支持其工作，其就将事先准备好的装有4万元的纸质袋递给冯欲晓，冯欲晓收下了。2017年1月中旬的一天，因为快过年了，其打电话约冯欲晓在银川市××区的茶楼见面，冯欲晓到了之后，其称快过年了，来看看冯欲晓，希望能够在工程上给予关照，冯欲晓表示会支持，其便将装有2万元现金的牛皮纸信封交给了冯欲晓。两次送的6万元是从中铁十四局集团第五工程有限公司的工程备用金中支取的。财务凭证就是其处理给冯欲晓送的6万元现金的财务报销凭证及发票，从京藏高速公路改扩建工程第23合同段工程项目的备用金中支取的，后期以工程项目中的餐费、办公用品费和住宿费等名义在财务报销处理了。出示的记账凭证中所有费用报销售审批单及支付单中的经理签字\"陈某某\"的签名都是其本人签的字。 4．被告人冯欲晓的供述及自述材料，供认2016年7月的一天，陈某某开车到其家小区门口约其见面，其出来上了他的车，当时陈某某开着一辆白色的越野车，上车后陈某某称周某甲回中铁十四局第五工程公司当经理去了，宁夏这边的工程由他负责，希望其以后能够对他们公司的工程给予支持和关照，其对陈某某说他们公司工程干的可以，会支持的，说完陈某某将一个纸质购物袋交给其，其客气了下就收下了。他走了以后，其回到家打开购物袋，发现里面装着4万元现金。陈某某给其送这4万元就是想联络一下感情，希望以后其能够对他公司的工程和业务上给予支持和关照。2017年1月的一天，陈某某给其打电话约其去银川市兴庆区民族北街的\"铁观音\"茶楼见面，其到了之后，陈某某已经到了，在一楼的包间喝茶聊了一会，陈某某称要回山东老家了，向其说了一些公司工程项目上的情况，希望其以后能够对他们公司的工程给予支持，其当时对他说这些都没问题，会支持的，临走时，陈某某交给其一个牛皮纸信封，其回到家以后，打开信封发现里面装着2万元现金。因为当时快过春节了，陈某某给其送这2万元一是想给其拜个年，联系下感情，再就是希望其以后在工作中能给予他们公司支持和关照。 （二十一）被告人冯欲晓非法收受中交公路规划设计院有限公司宁夏分公司赵某丙2万元犯罪事实的证据： 1．中交公路规划设计院有限公司公规人干（2016）39号\"关于孔庆凯等任免的决定\"，证实赵某丙2016年3月22日被聘为该公司宁夏分公司副总经理。 2．宁夏国道307线古窑子过境段工程勘察设计招标公告、投标函、中标通知书、宁夏国道307线古窑子过境段工程勘察设计合同协议书，证实2015年3月31日，宁夏公路建设管理局发布招标公告，同年4月25日中交公路规划设计院有限责任公司中标，同年5月宁夏公路建设管理局与中交公路规划设计院有限责任公司签订合同。 3．宁夏银川至百色公路宁东至甜水堡段工程勘察设计项目招标公告、投标函、中标通知书、合同协议书、宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计项目招标公告、投标函、中标通知书、合同协议书、国道338线中宁至沙坡头段公路工程勘察设计项目招标公告、中标通知书、合同协议书、银昆高速银川河东国际机场段改线工程勘察设计项目招标公告、投标资料、中标通知书、合同协议书，证实2015年11月13日，宁夏公路建设管理局发布宁夏银川至百色公路宁东至甜水堡段工程勘察设计招标公告。同年12月28日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），2016年1月双方签订合同。2015年7月14日，宁夏公路建设管理局发布宁夏省道301线太西镇至宁蒙省界段公路工程勘察设计招标公告，同年8月15日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），同年8月双方签订合同。2016年10月28日，宁夏公路建设管理局发布国道338线中宁至沙坡头段公路工程勘察设计招标公告，同年11月25日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），后双方签订合同。2016年9月9日，宁夏公路建设管理局发布银昆高速银川河东国际机场段改线工程勘察设计招标公告，同年10月12日中交公路规划设计院有限责任公司中标（冯欲晓为评标委员会成员），后双方签订合同。 4．证人赵某丙的证言，证实其自2014年至今在中交公路规划设计院有限责任公司宁夏分公司工作，先后任副总工、总经理助理，副总经理。2015年年初，宁夏国道307线古窑子过境段工程勘察设计马上招投标，2015年春节前，其到冯欲晓在宁夏公路建设管理局的办公室，聊了一会后将装有1万元现金的信封放在冯欲晓的办公桌上，冯欲晓收下后其离开。送钱是因为当时宁夏国道307线古窑子过境段工程勘察设计马上要招投标，具体负责招标的是宁夏公路建设管理局高速公路建设管理处，冯欲晓是副处长，送钱是希望冯欲晓对公司的工作予以支持。这1万元现金是其随身带的，之后也没有报销过，其送钱是为了公司的业绩。2016年春节前，其到冯欲晓的办公室汇报工作上的事情，聊了一会后将一个装有1万元现金的信封放在冯欲晓的办公桌上，冯欲晓收下后其离开了。送钱是因为中交公路规划设计院当时承揽了宁夏公路建设管理局的一些工程项目的勘察设计，这些项目招投标都是宁夏高速公路建设管理局高速公路建设管理处负责的，送钱希望冯欲晓在公司的工作上予以支持。这1万元是其自己的钱，也没有在公司报销过。中交公路规划设计院有限公司中标了宁夏银川至百色公路宁东至甜水堡段工程的勘察设计、宁夏省道301线太西镇至宁蒙省界段公路工程的勘察设计、银昆高速银川河东国际机场段改线工程的勘察设计，这些项目具体招投标事宜都是宁夏公路建设管理局高速公路建设管理处负责的。 5．被告人冯欲晓的供述及自述材料，供认2015年春节前，赵某丙到其在宁夏公路建设管理局601的办公室，当时赵某丙和其聊了些公司的事情，临走的时候，赵某丙将一个信封放在了其办公桌后离开了，其打开信封发现里面装着l万元现金，其收下了。因为当时宁夏国道307线古窑子过境段工程勘察设计马上要招投标了，具体是宁夏公路建设管理局高速公路建设管理处负责招投标的，当时其是副处长，赵某丙之所以给其送钱一是快过年了，代表公司来看望其，再就是希望其能在他们的工作上给予支持和关照。这1万元其在春节期间用了。2016年春节前，赵某丙到其在宁夏公路建设管理局601的办公室，称代表公司来看望其，聊了些工作上的事情后，赵某丙将一个信封放在了其办公桌上离开了，其打开信封发现里面装着1万元现金，便收下了。因为中交公路规划设计院陆续在宁夏公路建设管理局承揽过一些工程项目的勘察设计，这些项目的招投标基本都是宁夏公路建设管理局高速公路建设管理处具体负责的，其当时是副处长，赵某丙之所以给其送钱，一是过年来看望其，再就是希望其能在他们公司以后的工作上继续给予支持。这1万元现金其花了。 （二十二）被告人冯欲晓非法收受中国铁建大桥工程局集团有限公司总经理王某乙现金6万元及财物犯罪事实的证据： 1．营业执照、建筑业企业资质证书、中国铁建大桥工程局集团有限公司大桥局人资（2016）125号《关于将\"中铁建大桥工程局集团园林环境工程有限公司\"更名为\"中铁建大桥工程局集团西北工程有限公司\"》、中国铁建股份有限公司文件中国铁建发展（2013）174号、中国铁建股份有限公司中国铁建发展（2013）186号文件、任职情况说明，证实中国铁建大桥工程局集团有限公司于1988年5月10日成立，营业期限至2111年7月15日，法定代表人吴建顺，具有公路工程施工资质。中国铁建大桥工程局集团有限公司于2014年11月12日将\"中铁建大桥工程局集团园林环境工程有限公司\"更名为\"中铁建大桥工程局集团西北工程有限公司\"。中铁十三局集团有限公司于2015年12月5日变更名称为中国铁建十三局集团有限公司，于2014年3月26日变更名称为中国铁建大桥工程局集团有限公司。王某乙于2011至2014年任中铁十三局集团一公司副总经理兼西北公司经理，2014至今任中铁建大桥局园林公司执行董事兼总经理。 2．京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程施工招标资格预审审查报告、资格审查委员会组成人员名单、资格预审申请审查结果单、京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程施工招标评标报告、评标委员会成员名单、中标候选人推荐表、中标通知书、合同协议书、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程、京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程施工招标投标邀请书、投标函、中标通知书、合同协议书，证实冯欲晓系京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程资格审查委员会委员，中国铁建大桥工程局集团有限公司通过资格评审。冯欲晓担任京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段工程评标委员，中国铁建大桥工程局集团有限公司在中标候选人推荐表中。2016年1月9日，宁夏公路建设管理局于发出关于京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工招标投标邀请书；2016年1月29日，宁夏公路建设管理局发出关于京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工招标投标邀请书。中国铁建大桥工程局集团有限公司于2016年4月5日向宁夏公路建设管理局提交投标函。2016年4月12日，中国铁建大桥工程局集团有限公司被宁夏公路管理建设局确定为京藏高速公路石嘴山至中宁段改扩建K1277＋600～K1349＋800段路基桥涵工程第JZ26标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程第JZ14标段、京藏高速公路石嘴山至中宁段改扩建K1160＋600～K1203＋056段路基桥涵工程施工标段中标人。宁夏公路建设管理局与中国铁建大桥工程局集团有限公司分别签订了合同协议书。2016年11月24日，宁夏公路建设管理局发出关于京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程施工招标投标邀请书，中国铁建大桥工程局集团有限公司与2017年1月17日向宁夏公路建设管理局提交投标函。中国铁建大桥工程局集团有限公司于2017年1月24日被宁夏公路管理建设局确定为京藏高速公路石嘴山至中宁段改扩建麻黄沟至平罗段工程JZ5标段中标人。宁夏公路建设管理局与中国铁建大桥工程局集团有限公司签订合同协议书。 3．情况说明，证实2010年，中铁十三局集团第一工程有限公司西北工程公司的一批废旧脚手架、模板等，因己无法使用，所以通过当地媒体联系了一家废品收购公司，共计处理废旧钢材80余吨，收到202500元。因考虑一些业务往来，经集体决定，这笔款被留作账外使用。王某乙对外发生费用165000元，其中：2010年支取100000元，2012年支取5000元，2016年支取60000元，用于业务拓展。 4．建设银行账户信息、交易明细、机动车销售统一发票（复印件）、机动车信息查询结果单、收据二张、道路运输经营许可证、机动车登记证书、转账凭证、借款借据、中铁建大桥局集团京藏高速改扩建项目2017年京藏搅拌站混凝土及各种车辆加油汇总，证实李某乙卡号×××建设银行账户，该账户自2016年1月1日至2017年1月1日有多次ATM取款交易记录。三一牌SY5255GJBID混泥土搅拌运输车系李某甲所有，总价为54万元，该车未过检验有效期和保险期。2016年5月18日宁夏中为工程机械有限公司（李庆）收到李某甲、李某乙主机定金162000元，2016年5月20日宁夏中为工程机械有限公司（李庆）收到李某甲、李某乙主机款378000元。李某甲于2016年6月12日注册登记三一牌重型特殊结构货车，于2016年6月14日取得道路运输经营许可证，经营范围为道路普通货物运输。2017年1月18日李某乙向李某甲转账95192元。2016年12月23日李某甲向宁夏银之鹏劳务分包有限公司借款20000元（预付司机工资），2016年11月2日李某甲向宁夏银之鹏劳务分包有限公司借款40000元（预付司机工资）。2017年李某甲的×××车在宁夏银之鹏劳务分包有限公司的砼方量及加油情况，余221255元。 5．证人王某乙的证言，证实其自2014年9月至2017年8月，在中铁建大桥局园林公司工作，任执行董事兼总经理。2017年8月至今在中铁建大桥局一公司工作，任董事长、党委书记。2016年初，京藏高速公路石嘴山至中宁段改扩建工程开始招标资格预审审查，宁夏公路建设管理局是招标人，冯欲晓当时负责这个工程的招投标工作，中铁建大桥局西北工程公司参加了京藏高速公路石嘴山至中宁段改扩建工程招标资格预审审查，冯欲晓当时也给其提供了这个工程各标段投标的企业具体情况，具体标段企业分布情况，后来其公司通过了该工程的资格预审，为了表示感谢，再就是希望冯欲晓能在以后的工程上给予其公司支持，其到冯欲晓在宁夏公路建设管理局的6楼办公室，聊了几句后其开车送冯欲晓回家，到了冯欲晓家小区门口，其从后备箱拿出一个装有6万元现金的装茶叶的手提袋，冯欲晓收下了。这6万元现金是当时在工地上变卖剩余钢材、废铁的收入支出的，变卖钢材、废铁的收入现金20余万元，这20余万元由公司会计段某某保管。变卖废铁的收入其告诉段某某处理公司购买烟酒招待费、请客送礼等不能入公司正式财务账的费用，段某某应该没有记账。2016年，中铁建大桥局西北工程公司在参加京藏高速公路石嘴山至中宁段改扩建工程招标资格预审审查期间，冯欲晓给其提供了该工程各标段投标的企业具体情况，具体标段企业分布情况，方便了其公司决策，后来其公司也通过了该工程的资格预审，中标了京藏高速公路石嘴山至中宁改扩建路基桥涵工程第十合同标段。其约冯欲晓到办公室喝茶，冯欲晓提起他妻哥要买混凝土搅拌运输车，其称由其来安排。事后，其给在其工程上干活的个体老板李某乙打电话安排了这个事情，因为李某乙负责搅拌站的工程，所以其让李某乙去买混凝土搅拌运输车，具体事宜其不清楚。这辆混凝土搅拌运输车买好之后，其到冯欲晓在宁夏公路建设管理局的办公室称混凝土搅拌运输车的事情已经办好了，让冯欲晓的妻哥直接联系李某乙，其给了冯欲晓李某乙的联系方式，冯欲晓妻哥李某甲联系了李某乙，至于后面办理手续事情其再没管过，具体应该都是李某乙和冯欲晓妻哥联系办理的。其给冯欲晓买混凝土搅拌运输车一是为了表示下感谢，二是希望冯欲晓能在其公司的工程上给予支持。 6．证人李某乙的证言，证实2016年5月的一天，王某乙将其叫到办公室称有个朋友的亲戚想在公司混凝土搅拌站干点活，因为资金比较困难买不起混凝土搅拌运输车，王某乙让其安排先买上一辆混凝土搅拌运输车，然后再安排到其混凝土搅拌站去干活，王某乙将一个叫李某甲的联系方式给了其，让其联系李某甲。其提前去银川德胜工业园区交了54万元现金的车款，购买了一辆混凝土搅拌运输车，2016年6月左右，其和李某甲约了时间去提车。当时其提前到银川德胜工业园区的宁夏中为工程机械有限公司，李某甲随后带着司机到了，其将车的手续及交款的资料一起交给了李某甲，让李某甲开着搅拌运输车办理手续上保险。李某甲给这辆混凝土搅拌运输车办理完入户手续，上完牌照之后联系了其，其让李某甲把搅拌运输车开到其搅拌站干活。其记得这辆混凝土搅拌运输车是2016年7月开始到其搅拌站干活的，其劳务公司按月给李某甲结算搅拌运输车的运费，当时其劳务公司干的是京藏高速公路石嘴山至中宁改扩建工程的活，这个工程是中铁建大桥局集团中标实施的。其公司给李某甲结算了十几万元的运输费，2017年这辆搅拌运输车从2、3月份一直干到10月底，运费还没来得及结算。给李某甲买这辆混凝土搅拌车的54万元是其从建设银行账户分两次支付的，也没有在宁夏银之鹏劳务分包有限公司报销过。 7．证人李某甲的证言，证实2016年春节前后，其和冯欲晓一起吃饭时，其提起想在京藏高速公路工程中干些搅拌站的工程，但是手头比较紧张，暂时全款买不了混凝土搅拌运输车，当时冯欲晓听完也没说什么，其也再没有提过买混凝土搅拌运输车的事。到了2016年5月份，冯欲晓打电话称找了个朋友已经将混凝土搅拌车买好了，购车的钱就从干的工程款里扣，称随后有人联系其。过了几天，一个叫李某乙的人打电话约其去银川德胜工业园区宁夏中为工程机械有限公司提了混凝土搅拌运输车，当时李某乙先到，其找了个司机随后才过去，提车时，李某乙将车的手续都交给了其，说后期搅拌车的手续让其自己去办，其让司机将混凝土搅拌运输车开走了，随后办理了入户手续（入户时因为资金紧张向冯欲晓借款6万元），这辆混凝土搅拌运输车牌号是×××，车主是其本人。这辆混凝土搅拌车办理完入户之后没多久，大概2016年7月份其联系了李某乙，李某乙让其直接将混凝土搅拌车开到搅拌站去干活就行了。这辆混凝土搅拌运输车投入运营之后，2016年7月干到2016年年底左右，搅拌站总共给其支付了15万元的工程款，这15万元的工程款一部分给付了现金，一部分转到了其建设银行账户了。2017年，这辆混凝土搅拌车从3月份一直干到10月底，搅拌站一直没有支付过任何工程款。 8．证人段某某的证言，证实其系中国铁建大桥工程局西北公司会计。2010年，在施工过程中有一批废旧脚手架、模板废弃不能用了，公司以202500元的价格变卖了，由其保管，这个钱没有正式入公司财务账，因为在公司有一些其他花费没办法处理（招待费），陆续就用变卖废铁的钱处理了。2016年，王某乙一次性拿了6万元，其不清楚用来干什么。 9．被告人冯欲晓的供述及自述材料，供认2016年2月份，中铁建大桥局西北工程公司总经理王某乙到其宁夏公路建设管理局601办公室，向其了解他们中铁建大桥局在京藏高速公路改扩建工程一期的资格预审的具体情况，因为当时他们中铁建大桥局已经通过了资格预审，然后就是参加竞标的事情，其当时跟王某乙说参与竞标的企业特别多，也跟他说了参加该工程项目各标段企业的具体情况。第二天下午快下班的时候，王某乙到其的办公室跟其说他刚办完事顺道送其回家，到其家小区门口时，天色也晚了，临下车的时候，王某乙就从车后备箱里拿了一个装茶叶的手提袋，然后就把这个手提袋交给了其，他走了之后，其就打开手提袋，里面装着6万元现金。因为中铁建大桥局集团经常参加宁夏公路建设管理局的工程项目的投标，王某乙也经常向其了解一些工程项目招标资格预审的企业报名情况以及各标段投标企业具体分布情况。2016年，中铁建大桥局工程局集团参加了京藏高速公路一期改扩建工程招标资格预审，其给王某乙也提供过参与该项目投标企业的具体情况，方便了其公司决策，后来其公司也通过了招标资格预审，为了表示感谢，王某乙就给其送了6万元。2016年5月的一天晚上，其在中铁建大桥局西北工程有限公司王某乙的办公室和其一起喝茶聊工程上的事情，其和王某乙提起想让其妻哥买辆混凝土搅拌运输车在工地上干活，王某乙称可以，由他安排，其他的事情不用其管了，弄好之后和其联系。过了几天，王某乙称混凝土搅拌运输车已经买好了，其让其妻哥李某甲和一个私人承包商联系，私人承包商具体叫什么名字其想不起来了，后面提车以及安排混凝土搅拌运输车去工地上干活都是其妻哥李某甲和私人承包商联系的，具体其没有参与。到了2016年6月份，其妻哥李某甲告诉其买这辆混凝土搅拌运输车花了54万元，因他手头资金紧张，给这辆混凝土搅拌运输车办理入户手续、上税没有钱，向其借了6万元。这54万元的购车款其没有给王某乙和私人承包商退过。2016年年底时，其跟王某乙提起这辆混凝土搅拌运输车车款的事情，王某乙让其不要管，让其妻哥李某甲和私人承包商去解决。2017年5月，区纪委当时正在调查交通厅的事情，其找过王某乙说起混凝土搅拌运输车车款的事情，王某乙跟其说让其不要和私人承包商发生经济来往，让其妻哥李某甲和私人承包商去解决这件事情就行了。其不清楚李某甲有没有给承包商或者王某乙给过车款。 （二十三）被告人冯欲晓非法收受宁夏路桥工程股份有限公司副董事长赵某丁4万元犯罪事实的证据： 1．宁夏路桥工程股份有限公司文件宁路桥董字《2006》2号\"关于聘任鲍学员等同志职务的通知\"、五届一次董事会会议决议，证实2006年3月27日，宁夏路桥工程股份有限公司聘任赵某丁为公司副总经理。2015年3月16日，宁夏路桥工程股份有限公司聘任赵某丁为公司副董事长。 2．京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段工程施工招标资格预审公告、京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段工程施工招标资格预审审查报告、资格审查委员会组成人员名单、资格预审申请审查结果表、京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段路基桥涵工程施工招标评标报告、评标委员会成员名单、中标候选人推荐表、投标函、授权委托书、营业执照、建筑业企业资质证书、中标通知书、合同协议书、法定代表人身份证明、授权委托书，证实宁夏公路建设管理局于2016年至2017年发出京藏高速公路石嘴山至中宁段改扩建K1277＋600-K1349＋800段路基桥涵工程JZ23-JZ27、LM03-LM05标段招标公告，冯欲晓为资格审查委员组成人员。宁夏路桥工程股份有限公司向宁夏公路管理局提交了相关招标文件，并中标JZ24、JZ27、LM05标段的工程，后与宁夏公路建设管理局签订合同协议书。 3．记账凭证2张、宁夏路桥工程股份有限公司费用报销附表1张、发票16张、费用报销粘贴单1张，证实2016年5月20日，赵某丁在宁夏路桥工程股份有限公司报销出差费用共计14460.5元。2016年9月27日，顾刚在宁夏路桥工程股份有限公司报销业务招待费、办公费用共计27366元。 4．证人赵某丁的证言，证实其系宁夏路桥工程股份有限公司总经理。2016年1月份，宁夏路桥工程股份有限公司准备投标京藏高速公路改扩建工程，当时项目正在准备招标资格预审，其到宁夏公路建设管理局找冯欲晓了解一些关于该工程招投标的具体情况，当时冯欲晓向其介绍了些京藏高速公路改扩建工程的企业报名情况以及各标段企业分布等情况，方便了宁夏路桥工程股份有限公司决策，后来宁夏路桥工程股份有限公司顺利中标该项目工程，为了表示感谢，其给冯欲晓送了现金人民币4万元。送给冯欲晓的4万元是其陆续分多次以餐费、招待费等方式在宁夏路桥工程股份有限公司财物上报销了。 5．被告人冯欲晓的供述及自述材料，供认2016年1月的时候，京藏高速公路改扩建一期工程马上要招标资格预审了，当时该项目的招标资格预审是由宁夏公路建设管理局高速公路建设管理处在负责，其当时是高速公路建设管理处的副处长，是该项目资格审查委员会的成员及评标委员会委员，宁夏路桥工程股份有限公司总经理赵某丁经常到其在宁夏公路建设管理局601的办公室找其了解京藏高速公路改扩建一期工程项目招投标情况，主要包括项目的标段划分、具体企业报名、投标分布情况等，其和赵某丁也比较熟悉，其就说了些招投标具体的情况。2016年1月份的一天，京藏高速公路改扩建工程一期招标资格预审结束了，赵某丁到其在宁夏公路建设管理局601的办公室，对其说评标辛苦了，代表公司来看望一下，临走时，赵某丁将一个牛皮纸袋子放到了其办公桌上后离开了，其打开纸袋子发现里面装着4万元现金，其收下了。因为当时宁夏路桥工程股份有限公司准备参加京藏高速公路改扩建一期工程招标资格预审，赵某丁向其了解了该工程项目的标段划分、具体企业报名、投标分布情况，其也介绍了项目招标的具体情况，方便了他们宁夏路桥公司决策，后来宁夏路桥工程股份有限公司通过了招标资格预审，为了表示感谢，赵某丁给其送了4万元现金人民币，并且希望其以后能在他们公司的工程项目上继续给予支持。这4万元现金其没有往银行账户存过，在平时零星开销了。 二、被告人冯欲晓的辩护人出示的证据： 1．《关于提供交通运输厅主要领导的犯罪线索》一份、中共宁夏回族自治区纪律检查委员会审查调查文件三份，证明被告人冯欲晓主动检举、揭发宁夏交通运输厅领导许学民、周舒与宁夏华侨园集团公司和宁夏路桥公司在项目工程中串标、指定施工人等官商勾结的重要线索，对许学民、周舒构成犯罪案件侦破起到了作用，具有立功表现。 2．餐饮费发票、证明、机打发票，证明赵某丁、王某乙支付的费用用于工程项目中购买电脑及其工作人员公务用餐支出，其中该买电脑7800元，公务用餐支出5607元。 3．中信银行业务凭证、中国工商银行业务凭证，证明被告人冯欲晓的家属退赃款共计1845200元。 以上证据，经当庭举证、质证，被告人及其辩护人对公诉机关出示的如下证据提出质证意见：对证人俞某甲送的8万元其已退还不应认定为受贿款，本院认为，结合证人俞某甲的证言及被告人的供述，可以证实被告人冯欲晓2011年即收受了俞某甲12万元，2017年因纪委调查宁夏公路建设管理局在江苏耀鑫交通设施有限公司的事，被告人冯欲晓因担心纪委查到其，才向行贿人退还了行贿款，并非在行贿人行贿时即主观及时拒绝收受行贿款，故对此质证意见不予采信。对田某某、康某某、褚某某、赵某乙、陈某某、赵某丙分别行贿的事实，被告人冯欲晓认为送钱属实，但没有提供帮助，其只给赵某乙提供了报名信息，中标与其无关，本院认为，结合证人证言及被告人的供述，可以证实被告人冯欲晓在田某某打听工程具体情况时，利用其职务之便所掌握的招投标信息向田某某提供了基本情况，田某某为此也承揽了工程；被告人冯欲晓帮助康某某所属公司解决施工期间问题及工程尾款顺利结算问题；被告人冯欲晓帮助褚某某协调解决工程中的问题，使得工程顺利实施；被告人冯欲晓向赵某乙透漏了资格预审、招投标相关信息，方便赵某乙所属公司作出相应决策；陈某某系接替周某甲工作的人，陈某某希望被告人冯欲晓能多支持其工作，被告人冯欲晓也承诺会支持；赵某丙找冯欲晓系因工程马上招投标及为今后工作上的支持，被告人冯欲晓均为各行贿人谋取了最大化的利益，后田某某、康某某、褚某某、赵某乙、陈某某、赵某丙分别以与被告人冯欲晓联络感情，同时为感谢被告人冯欲晓提供的便利，及希望在今后继续给予支持和帮助的目的而向其行贿，被告人冯欲晓均予以非法收受，故对此质证意见不予采信。对周某甲行贿的加油卡的事实，辩护人认为油卡是物品，当时购买时的价值可能存在优惠政策，不一定是花费10万元购买的，且还有部分油卡没有使用，未使用的油卡价值不一定存在，本院认为，结合侦查机关扣押的14张加油卡、中国石油宁夏银川销售分公司出具的中石油加油卡情况说明、被告人冯欲晓的供述，可以证实扣押的油卡价值仍为每张卡5000元，被告人冯欲晓使用时获知每张卡储值均为5000元，且其使用了部分，加油卡在被告人冯欲晓使用时的价值仍是5000元，并无减少，故不存在少于储值价值和无价值的情形，对此质证意见不予采信。对王某乙行贿的事实，被告人冯欲晓认为行贿的6万元中，有部分用于公务开支，对车辆被告人冯欲晓及其辩护人认为车辆不应认定为受贿的物品，本院认为，结合被告人冯欲晓的辩护人提供的票据、证人李某丙的证言，可以证实被告人冯欲晓将受贿款购买了一台电脑的事实，对此质证意见予以采信；对车辆，结合证人证言及被告人供述，能够证实被告人冯欲晓主动向其负责的工程施工方的王某乙提出想给其妻哥李某甲买辆混凝土搅拌运输车在工地上干活，在王某乙提出全权安排其不用管，并在李某甲告知其购车价为54万元，及之后李某甲第一次结算工程款后将用于给车上户借其的6万元归还时，其均未明确让李某甲将车款付清，故对此质证意见不予采信。经审核，上述公诉机关出示的证据来源合法，内容客观真实，相互关联印证，属有效证据，均予以确认。 对被告人冯欲晓的辩护人出示的证据，经公诉机关补充侦查，针对证据1，公诉人质证认为被告人冯欲晓系在被纪委采取双规后，纪委已掌握其犯罪事实后交代了其犯罪行为，不具有自首情节，也无相关证据证明经其主动检举他人而为侦查机关侦破案件提供重要线索，故不成立立功。本院认为，被告人冯欲晓在纪委调查向其行贿的相关企业及交通厅相关问题时仅是向行贿人退还行贿款，未主动投案或检举他人犯罪行为，而是在办案机关调查谈话期间如实交代了其犯罪事实，及办案机关已掌握的相关原领导人的问题时配合调查，故不具有自首和立功情节，对该证据不予认定。针对证据2，公诉人质证后认为，对出示的购买笔记本电脑的票据予以认可，但对餐饮费发票，不能证实被告人受贿后用于公务消费，本院认为，被告人购买笔记本电脑的事实，结合相关证人证言及被告人提供发票可以予以证实，但对其余证据餐饮费发票，不能证实与其用于公务开支的关联性，对此证据不予认定。针对证据3，证据来源合法，内容客观真实，属有效证据，对此证据予以确认。 本院认为：被告人冯欲晓身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，共计268.3万元，系数额巨大。被告人冯欲晓的行为已触犯《中华人民共和国刑法》第三百八十五条第一款之规定，已构成受贿罪。公诉机关指控被告人冯欲晓犯受贿罪的犯罪事实清楚，证据确实、充分，指控的罪名成立，应予支持。被告人冯欲晓归案后主动交待了受贿行为，具有坦白情节，可依法从轻处罚。被告人冯欲晓将受贿款中的7800元用于公务开支，可酌情从轻处罚。被告人冯欲晓积极退赃，可酌情从轻处罚。随案移送的涉案款22万元、价值54万元的\"三一\"牌混凝土搅拌运输车一辆、油卡14张，及被告人冯欲晓家属缴纳的退赃款1845200元，系违法所得，依法没收，上缴国库。 被告人冯欲晓及其辩护人关于被告人冯欲晓在案发前已退还俞某甲12万元、何某甲10万元，不应计入受贿数额，起诉书指控的第三、四、五、六、七、十一、十二、十三、十四、十五、十九、二十起事实中，并无具体的请托事项，应为礼金，属违纪行为，第二十二起中的4万元、第二十一起中的6万元，都用于购买电脑、伙食补贴等公务开支，第二十一起中车不是送给被告人冯欲晓的，系李某乙代李某甲支付购车款双方之间形成的债权债务关系，不应算入受贿款，及被告人冯欲晓具有自首、立功情节的辩解、辩护意见，经查，依据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条第一款的规定，实际或承诺为他人谋取利益的，应当认定为他人谋取利益，及《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》第七项\"国家工作人员利用职务上的便利为请托人谋取利益，授意请托人将有关财物给予特定关系人的，以受贿论处。\"、第九项\"国家工作人员受贿后，因自身或者与其受贿有关联的人、事被查出，为掩饰犯罪而退还或者上交的，不影响认定受贿罪。\"之规定，认定如下：被告人冯欲晓于2006年、2011年即分别收受了何某甲、俞某甲的10万元、12万元，2017年因纪委调查担心纪委查到其，才向行贿人退还了行贿款，并非在行贿人行贿时即主观及时拒绝收受行贿款；行贿人在春节等特殊节日前以看望被告人冯欲晓为借口，在感谢被告人冯欲晓在工程中给予的帮助和支持外，提出希望被告人冯欲晓在今后的工作中给予支持、关照，被告人冯欲晓对此予以了供认，实际或者承诺为他人谋取利益的，即应当认定为他人谋取利益；结合被告人冯欲晓的辩护人提供的证据，及公诉机关补充侦查的证人证言，能够认定被告人冯欲晓将受贿款购买了一台电脑的事实，但关于伙食补贴，因所涉及工程均系在野外作业，但被告人冯欲晓的辩护人提供的餐饮费票据均系在银川市，故不能认定支付伙食补助的事实；对混凝土搅拌运输车，被告人冯欲晓主动向其负责的工程的施工方王某乙提出想给其妻哥李某甲买辆混凝土搅拌运输车在工地上干活，王某乙遂提出由其全权安排，并授意在其公司工程中承揽工程的李某乙为冯欲晓提出的特定关系人李某甲购买混凝土搅拌运输车，李某乙即将其全款购买的混凝土搅拌运输车交给了不相识的李某甲，并让办理在李某甲名下的该车辆在其搅拌站施工，同时向李某甲支付了车辆施工的部分费用，而被告人冯欲晓在李某甲告知其购车价为54万元，及之后李某甲第一次结算工程款后将用于给车上户借冯欲晓的6万元归还时，被告人冯欲晓均未明确让李某甲将车款付清；被告人冯欲晓在纪委调查向其行贿的相关企业及交通厅相关问题时仅是向行贿人退还行贿款，未主动投案或提供侦破其他案件的重要线索揭发他人犯罪行为，而是在办案机关调查谈话期间如实交代了其犯罪事实，及办案机关已掌握的相关原领导人的问题时配合调查，故不具有自首和立功情节，故对除以受贿款购买了一台电脑的辩解意见予以采纳外，其余辩解、辩护意见不予采纳。 公诉机关的量刑建议符合本案的客观事实与法律规定，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第二项、第六十七条第三款、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十三条第一款、第十五条、第十六条、第十八条、第十九条第一款之规定，判决如下： 一、被告人冯欲晓犯受贿罪，判处有期徒刑五年六个月，并处罚金人民币三十万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月5日起至2023年2月4日止。） 二、随案移送的涉案款22万元、价值54万元\"三一\"牌混凝土搅拌运输车一辆、油卡14张，及被告人冯欲晓家属缴纳的退赃款1845200元，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区吴忠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘婧 审判员汪洁 人民陪审员管应娥 二〇一八年九月六日 书记员张媛 附：本案适用的法律条款： 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收，没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的\"数额巨大\"，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十三条第一款具有下列情形之一的，应当认定为\"为他人谋取利益\"，构成犯罪的，应当依照刑法关于受贿犯罪的规定定罪处罚： （一）实际或者承诺为他人谋取利益的； （二）明知他人有具体请托事项的； （三）履职时未被请托，但事后基于该履职事由收受他人财物的。 第十五条对多次受贿未经处理的，累计计算受贿数额。 国家工作人员利用职务上的便利为请托人谋取利益前后多次收受请托人财物，受请托之前收受的财物数额在一万元以上的，应当一并计入受贿数额。 第十六条国家工作人员处于贪污、受贿的故意，非法占有公共财物、收受他人财物之后，将赃款赃物用于单位公务支出或者捐赠的，不影响贪污罪、受贿罪的认定，但量刑时可以酌情考虑。 特定关系人索取、收受他人财物，国家工作人员知道后未退还或者上交的，应当认定国家工作人员具有受贿故意。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"057dc94759422c5845e509581c4b3cb728a","writName":"冯欲晓受贿罪一审刑事判决书"}
