{"ajId":"2d86b850-359f-4d02-8db2-51b444754c39","ajName":"被告人谭XX串通投标、诈骗、受贿、谭X犯串通投标一案","ajjbqk":" 原判认定，（一）串通投标罪 2012年初，葫芦岛市第八高级中学（简称八高中）要新建教学楼，被告人谭英博得知此信息后，就同被告人谭立新商议，欲承包此项工程。在八高中找谭立新咨询时，谭立新介绍葫芦岛广缘建筑工程招标有限公司（简称广缘公司）作为此项工程的招标代理公司，安排葫芦岛九星建筑工程有限公司（简称九星公司）和葫芦岛中业建筑工程有限公司（简称中业公司）作为八高中教学楼工程招标的陪标，安排他人制作工程量清单，并用该工程量清单安排葫芦岛顺方工程造价咨询有限公司（简称顺方公司）以广缘公司的名义根据工程量清单套制招标文件，以辽宁城建集团有限公司（简称辽宁城建）、九星公司和中业公司的名义制作投标文件。顺方公司做好后，谭立新安排他人到前述九星公司和中业公司盖章封标，谭英博冒用前述辽宁城建名义盖章封标。 2012年5月22日，八高中教学楼工程开标会在葫芦岛市建设工程交易管理中心开标。谭立新安排他人分别代表一家建筑公司投标、开标。最后辽宁城建中标，谭英博冒用辽宁城建的名义进行了施工，并以辽宁城建名义作为施工方草拟了和八高中的施工合同，并加盖了伪造的辽宁城建印章。后谭英博与八高中签订了施工合同。 （二）诈骗罪 2012年10月，葫芦岛市前所果树农场项目总工程师苏某向张某咨询改造项目有四个小工程用不用招、投标手续，张某询问被告人谭立新前所果树农场的四个不到50万元的工程能否出具中标通知书。谭立新明知50万元以下工程不需要招投标，还给出具了四份中标通知书，并向张某索要人民币2万元。 原判认为，被告人谭立新、谭英博串通投标报价，损害招标人利益，情节严重，均已构成串通投标罪；谭立新又以非法占有为目的，用隐瞒真相的方法，骗取财物，数额较大，其行为构成诈骗罪。公诉机关指控谭立新构成受贿罪，经查，谭立新收取的是投标保证金，经手交保证金的张某和李某交款时索要过发票，开标后，张某也多次打电话找谭立新退还，证人周某也证实招标办公室的主管人也代收过投标保证金，因此谭立新收取的投标保证金不是受贿款。谭立新辩称开标后（开标时间2011年9月13日）十多天将收取的投标保证金分别给张某和李某退回，并有张某和李某的收条证实，张某和李某陈述收条是谭立新于2013年12月和2014年初找他们打的收条，但投标保证金没有退还给他们，检察机关为了证实收条形成的具体时间，葫芦岛市检察院葫检技鉴（2014）21、22号文件检验鉴定书证实，根据检材与样本的书写风格、书写习惯，落款为张某的10万元收条为2013年12月至2014年8月期间形成；中国刑事警察学院物证鉴定中心中警鉴字（2014）5122检验报告证实，通过使用鉴定机构实验室样本材料与检材比对，认为所送两份收条上字迹的形成时间均在2013年10月左右。虽然以上的两个鉴定意见倾向于张某和李某陈述的写收条时间，但葫芦岛市检察院葫检技鉴（2014）21、22号文件检验鉴定书根据检材与样本的书写风格、书写习惯鉴定字迹的形成时间，不太客观；中国刑事警察学院物证鉴定中心中警鉴字（2014）5122检验报告根据使用鉴定机构实验室样本材料与检材比对，而《最高人民法院司法行政装备管理局关于对外委托文件制成时间鉴定有关事项的通知》发司（2008）12号规定中不能使用鉴定机构的自备样本进行文件形成时间的鉴定。故以上两个鉴定均存在一定问题，对打收条的具体时间认定依据不足，现有证据不能认定谭立新没有将投标保证金退还给张某、李某。另外也没有证据证实张某、李某有求于谭立新，谭立新也没有为张某、李某谋取利益。公诉机关指控谭立新犯受贿罪证据不足，本院不予认定。对谭立新及其辩护人提出谭立新不构成受贿罪的辩护意见予以采纳。谭立新及其辩护人提出，谭立新既不是投标人，也不是招标人，不属于串通投标犯罪的主体，涉案八高中工程是内定工程，招投标仅仅是形式，没有损害招标人和其他投标人的利益，也不存在情节严重的问题，谭立新不构成串通投标罪的辩护意见。经查，谭立新为了帮助谭英博以辽宁城建建筑公司名义中标，指使他人制作招标文件、投标文件，让其他公司在投标文件上盖章、围标、串标，损害了招标人的利益，其中标项目金额在200万元以上，属情节严重，谭立新及其辩护人没有证据证实八高中工程就是内定工程，故对谭立新和其辩护人的该辩护意见，本院不予采纳。谭英博和其辩护人提出，谭英博串通投标不知情，也没有参与，只是实际施工人，没有造成损失，其行为不构成串通投标罪。经查，谭英博在未取得辽宁城建建筑公司委托同意的情况下，在谭立新的运作下，明知围标、串标，以辽宁城建建筑公司的名义参与投标活动并中标，损害了招标人的利益，且情节严重，应构成串通投标罪，对谭英博和其辩护人的该辩护意见，本院不予采纳。谭立新和其辩护人提出，谭立新虚构事实、隐瞒真相缺乏证据，诈骗的数额只有张某的证言，其他证据为间接或传来证据，无法排除合理怀疑，不应认定谭立新构成诈骗罪的辩护意见。经查，有证人张某的证言证实，并有证人郝某、祖某、苏某的证言及谭立新给张某出具的四份中标通知书等证据佐证，能互相印证，故对谭立新和其辩护人的该辩护意见不予采纳。综上，依照《中华人民共和国刑法》第二十五条、第二百二十三条、第二百六十六条、第六十九条、第五十二条、第五十三条之规定，认定被告人谭立新犯串通投标罪，判处有期徒刑一年零五个月，并处罚金人民币50000元；犯诈骗罪，判处有期徒刑一年，并处罚金人民币20000元，数罪并罚，决定执行有期徒刑二年，并处罚金人民币70000元。认定被告人谭英博犯串通投标罪，判处有期徒刑一年零三个月，并处罚金人民币50000元。 谭立新上诉理由，其不能成为串通投标罪的主体，涉案工程为内定工程，并没有损害投标人或招标人利益，且达不到情节严重；认定其犯诈骗罪事实不清，证据不足，其没有诈骗的主观故意，涉案工程四个项目中有两项造价超过50万元，收取2万元的事实证据不足；应撤销原判，依法改判其无罪。 其辩护人意见，谭立新不构成串通投标罪和诈骗罪，八高中教学楼工程不具备招标前提，即没有相关手续和工程资金；相关证据证明涉案工程为内定工程，客观上并没有损害招标人和投标人利益，无社会危害性；该工程的招标属于废标，未产生中标单位，不符合串通投标罪情节严重的构成要件。指控谭立新犯有诈骗罪事实不清，证据不足，无法排除合理怀疑；未有证据支持其收受2万元的事实，且该2万元来源不清。 谭英博上诉理由，其不能成为串通投标罪的主体，没有串通投标报价、围标等行为，涉案工程为全额垫资的内定工程，未损害招标人和其让他投标人利益，应改判其无罪。 其辩护人意见，谭英博在主客观方面均不构成串通投标罪，证据证明涉案工程为先施工后招标，属内定性质，其后的招标程序不具有法律效力，也没有证据证明谭英博参与串通投标。 葫芦岛市人民检察院出庭意见，本案事实清楚，证据确实充分，维持原判。 经审理查明，（一）、2012年初，葫芦岛市第八高级中学（简称八高中）要新建教学楼，因工程资金问题，需承建单位全额垫资。2012年3、4月份，绥中四建公司项目经理周某、中业建筑公司经理朱某和葫芦岛市建委招标办的谭立新三人到葫芦岛市教育局局长刘某某办公室，商量垫资承建八高中教学楼工程事宜，最后商定由谭立新二姐谭英博全额垫资承建。同年5月6日，谭英博带领施工队伍进驻八高中，进行工程施工前准备工作。期间，谭立新介绍葫芦岛广缘建筑工程招标有限公司（简称广缘公司）作为此项工程的招标代理公司，安排葫芦岛九星建筑工程有限公司（简称九星公司）和葫芦岛中业建筑工程有限公司（简称中业公司）作为八高中教学楼工程招标的陪标，安排他人制作工程量清单，并用该工程量清单安排葫芦岛顺方工程造价咨询有限公司（简称顺方公司）以广缘公司的名义根据工程量清单套制招标文件，以辽宁城建集团有限公司（简称辽宁城建）、九星公司和中业公司的名义制作投标文件。顺方公司做好后，谭立新安排他人到前述九星公司和中业公司盖章封标，谭英博用前述辽宁城建名义盖章封标。2012年5月22日，八高中教学楼工程开标会在葫芦岛市建设工程交易管理中心开标。谭立新安排他人分别代表一家建筑公司投标、开标，最后辽宁城建中标。但该招标工作未进行后续的公示环节，未下达中标通知书。 谭英博以辽宁城建的名义进行了施工，并以辽宁城建名义与建设方八高中签订了《建设工程施工合同》。该工程于2012年12月底竣工，而后投入使用。 就该部分事实，控辩双方向法庭提供的证据如下： 1、证人周某（系绥中第四建筑工程集团有限公司第五项目部经理）证实，当时八高中工程在网上报名招标时，没有建筑公司报名，市教委基建办的赵某某问我八高中工程能不能垫付，我说不能。后来，市教育局长刘某某找我了解中业建筑公司经理朱某，我带朱某和谭立新到教委与刘某某面谈，刘某某说八高中是危房，财政还没有钱，网上招标没有公司报名，还得建，问朱某能不能垫付，朱某说看看。刘某某当时说招标办的人在这，也帮想想办法。我说谭立新二姐谭英博也是干工程的，看看她能不能垫付，谭立新说回去跟她二姐研究研究。刘某某说看谁能垫付，要有资质，必须保证工期，工程款三年内还清，多少给点利息，谁够条件谁干。不知道哪家公司中标，开工后知道谭英博带施工队以辽宁城建名义干的。 其于2016年1月18日证实，2012年3月份，基建办的主任赵某某找我，让我垫资建设八高中教学楼，我说垫资不起。没过几天，刘某某见到我也让我干这个工程，我还是拒绝了。他就问我有没有这方面的人，我就推荐了朱某和谭立新。第二天上午，我就和朱某、谭立新一起去的刘某某办公室。刘某某先介绍了八高中教学楼的基本情况，提出保证工期和质量、全额垫资等要求，还提出工程款分三年结算，给一分利息。朱某说在CBD还有工程，押了不少钱，三年结算干不了。我提出谭立新二姐有一些人，看能不能干，谭立新说回家和他二姐商量。刘某某告诉谭立新在招标上帮帮忙，走正常程序。过了两三天，我就给谭立新打电话，问他二姐能不能干，刘局长等着回话，谭立新说能干。开工前，我和谭英博说过学校的工程干着行，都是财政拨款，说是三年不一定三年。 2、证人赵某某（原葫芦岛市教育局基建办主任）证实，2012年市教育局启动八高中教学楼工程，局里让他帮助八高中的龙校长跑跑业务。后来龙校长找他，他带龙校长找的谭立新，让谭立新给找一家代理公司，谭立新推荐的广缘公司。听龙校长说有4、5家公司报名了。他和龙校长去考察了一家，老板叫朱某。当时提出了刘局长的三个要求，他们说可以干。其他家没联系上。招标会他没有去，让潘某某去了，教育局的王建国局长可能也去了。后来听说是辽宁城建公司中的标。施工合同是学校和对方签的，但合同内容应该由基建办审核，因为利息的事有分歧，对方就没有签，后来合同拿来后他和潘某某都看了，最后在教育局和八高中的碰头会上研究了，利息和其他学校工程一样。他就记得还款期限是三年，还有利息的事，其他的记不住了，合同没有毛病。2012年6月开始施工，同年8、9月份签的施工合同。施工方的负责人是谭立新的二姐，因工程款没有按期到位，不能按期交工，校方和施工单位发生争执，他和王局长、龙校长找谭立新给协调过，谭立新帮协调后，学生才搬进去。 3、证人潘某某（市教育局基建办总工程师）证实，她和教育局的王建国局长、纪检书记、八高中龙校长、杨校长去的招标会现场，半道有事走了。后来八高中把合同拿来才知是辽宁城建公司中标。八高中把施工合同拿过来给她们看了，她认为利息高于银行利息，就向赵某某汇报了，最后在教育局和八高中的碰头会上研究了，和其他学校工程的一样。后来跟他们谈工程款及工程进度的事听说谭立新的二姐是负责人。开工时间记不太清了，只记得是开标会之后开的工。不知道施工合同什么时间签的。刘某某校长找过她谈合同的事，就其中的利息问题她还提出了异议。合同上有中标价、双方的权利和义务、结算方式、工期、工程款拨付方式、利息及支付方式及利率等。具体中标价忘了，结算方式是三年，一年百分之三十，还有百分之十的保修金，工期一年，具体到哪天开工和哪天竣工，别的忘记了，合同没有毛病。因为利息的事才后签的合同。去过施工现场，协调过施工单位和校方的矛盾，因工程款给付不到位，工人得不到钱，不干活，不交工。当时谭立新的二姐代表施工方跟她们谈的工程款和工程进度的事。工程的拦标价、工程量清单由谁确定和制作的不知道。 4、证人刘某某（市教育局局长）证实，八高中是危楼需重建，他跟基建办赵某某说，看绥中四建能不能干，这工程需要垫资，赵某某后来说绥中四建垫付不起不能干，赵某某说朱某能干。过几天，赵某某、朱某、周某、谭立新到他办公室谈八高中工程的事，他当时提三个条件，一需要垫资、二保证质量、三保证工期。招标工作以学校为主，教育局基建办、纪检书记参加。刚开始以为朱某中标了，后来都干了好几个月了，别人告诉我老板是个女的。该工程没有进行验收、审计和决算。和谭立新不熟，听周某说和他一起到过他的办公室。 因为是翻建，是边施工边办规划、设计等手续。工程款约定三年左右结清，没谈利息的事，后来施工方要利息，否则停工，至于怎么谈的，不清楚，是施工方和学校谈的。施工合同什么时间签订的记不清了。谭立新、周某、朱某之前曾到过我办公室，我就八高中工程向他们提出了要求，按招标程序走。周某在来之前提过朱某能垫资。 5、证人刘某某（八高中校长）证实，八高中工程市政府同意后，教育局基建办开始着手招标，基建办主任赵某某找的谭立新，通过谭立新找的广缘公司作为八高中教学楼工程的代理公司。他和代理公司接触过一次，赵某某通知他去取的资料，好像是招标材料。招标前教育局基建办提供了5家承建公司，他和赵某某只考察了朱某的公司，其他家联系不上。后来参与投标的没有这5家公司。招标公告发布后，有三家公司报名，具体名称记不清了。他们作为甲方没有参与评标，结束后他们就走了，不清楚有没有网上公布中标候选人及中标结果。竣工之前，谭立新把施工合同拿过来，其中利息的事，他不敢做主，没有签署。后来找的教育局领导，局长刘某某、副局长王建国、基建办主任赵某某和工程师潘某某共同研究决定后，他才签订的合同。盖了学校的公章，没有签个人名。这个工程没有办理开工许可证，主要材料没有进行报验。工程聘请了葫芦岛建筑设计院监理公司，现场签证及技术变更甲方和监理都经过了确认。当时不知道项目经理是谁，后来知道是谭立新的二姐，叫什么不知道。拨款先由教育局做规划，上报财政局，审核后拨款给施工方，总计拨付工程款600万元，分3、4此拨付的。 通过网上招标报名，有四、五家公司报名，联系了其中两家建筑公司，中业和中盛。提到刘局长的三个条件（保证工程质量，需要垫资，保证工期），中业答应了，中盛建筑公司当场拒绝了。后来在市建委招标办开的招标会，三家投标公司之一的辽宁城建中标了，中标价2400多万元，这个工程价是根据招投标情况，经过专家组合计出来的。是先开的开标会，后施工的，2012年6月初开的工，这点王建国、赵某某、潘某某、杨某1能证明。施工合同是楼快盖完时签的，大约在2012年的8、9月份，因为工程款利息的事拖了几个月。谭立新给他施工合同时日期时间已经填上了，没注意合同中开工日期的事。记得是招标会会后几天开的槽，具体时间后勤主任王振刚记的比较清楚。 其于2016年1月14日证实，八高中是2012年5月份开始建的，记得是招标会以后。当时教学楼鉴定为危楼，我们请示，副市长批示同意重建。手续有发改委立项、可研报告、规划、设计文件、技术资料等。建设资金由教委和施工单位协商，由其垫资建设，而后通过教育附加费还款，三年还清。工程是辽宁城建集团中标施工的，后来才知道是谭英博带领施工队施工的。 6、证人杨某1（八高中副校长）证实，其跑过规划局、发改委、土地局等部门的手续，办理了发改委批文、土地使用证、选址意见书，因为新老土地证面积不符，接下来的手续就跑不了了，到现在也没有往下办。招标代理公司如何确定他不知道。学校开招标会他和龙校长去了，教育局也去了几个领导。当时不知道哪家公司中标了，后来开工很长时间，龙校长告诉他说辽宁城建中标了。工程聘请了葫芦岛市建筑设计院监理有限责任公司作监理。有三家建筑公司参与投标，中标单位是辽宁城建公司，后来知道学校工程是个女的负责。工程是2012年5月22日开的招标会，5月22日后施工方进场开始施工的。开槽时间是2012年5月25日。招标代理公司是哪家刚开始他不知道，谁联系的也不知道。后来市工商局因该招标代理公司资质过期进行处罚找他了解情况时知道的。 7、证人牟某（葫芦岛顺方工程造价咨询有限公司经理）证实，葫芦岛市八高中的招标文件和投标文件都是他们公司做的，以葫芦岛市广缘建筑工程招标有限公司名义做的招标文件，以辽宁城建集团（投标报价24317050.88元）、葫芦岛九星建筑工程有限公司（投标报价24263038.33元）、葫芦岛中业建筑工程有限公司（投标报价24355479.97元）为名义做的投标文件，如果是他们公司代理的招标项目，他们公司应该做招标文件，但不能做投标文件，这个项目不是他们公司做的，招、投标文件都不能做，是谭立新让他们做的，还说以后中标的是辽宁城建集团公司，投标文件做好点，那两家是陪标，投标文件做差点，她不敢不听，不给谭立新做，他们公司以后无法展开工作，甚至怕谭立新挑他们公司的毛病。做该招标文件依据的是谭立新提供的八高中教学楼工程的工程量清单，相关资料都是谭用U盘拿来的。给谭立新做过多次招投标文件。 8、证人娄某（葫芦岛顺方工程造价咨询有限公司副经理）证实，公司经理牟某让他给八高中教学楼工程做的招、投标文件，做完后，谭立新开车取走了。他知道做这些文件不合法，是围标、串标行为，谭立新为了自己干这个工程才这么做，要不给谭立新做，谭立新在监管部门，卡着他们公司，公司就开展不了工作。还给谭立新做过三个工程的文件。 9、证人周某（原葫芦岛市广缘建筑工程招标有限公司法定代表人），八高中教学楼工程的活当时他不清楚，他也没揽过八高中这个活。公司公章管理不严，一般由公司经理丁某、监事张某1保管，后来听说公司代理八高中教学楼招标工程的事，2012年4月公司登报宣布歇业了，他也什么都不管了。 10、证人丁某（原葫芦岛市广缘建筑工程招标有限公司经理）证实，2012年4月份，公司办公室文员王某说八高中校长来过，把八高中教学楼招标工程委托给他们公司了，他说那就办吧，具体王某运作这个事。几家投标以及采用什么方式投标不知道。招标结束后，因他们公司资质过期，开不出发票，也没去要代理费。不知道八高中教学楼招标工程是谁联系的。他没发过中标通知书。 11、证人王某（原广缘公司工作人员）证实，2012年的时候，谭立新给他们公司打电话说有个八高中教学楼工程让他们公司代理一下，她跟公司监事张某1说了这事，张某1就同意接了。过几天八高中龙校长来把公司的资质资料及营业执照复印件取走了。过一阵，张某1给她八高中教学楼工程的招标公告，让她到发改委发的招标公告。5月份时，谭立新给她打电话让她去主持开标会，她请示张某1后就去了。前一两天，张某1给她打电话说有人问八高中教学楼工程招标的事，就说当时是她做的招标文件，她确实没有做过这个招标文件，不知道谁做的。 12、证人张某1（原葫芦岛市广缘建筑工程招标有限公司监事）证实，2012年3月份，王某说谭立新给联系一个活接不接，他同意接了，他没接触八高中的人，王某跑发改委发过公告，开标时王某说谭科长通知去开标，同意王某去了。也没跟委托方谈过代理费的事，招标文件也不知道谁做的。不知道有几家投标单位，也不知道开标后是否进行了中标公示，是否发了中标通知书。 13、证人朱某（葫芦岛中业建筑公司总经理）证实，2012年3、4月份，教育局的两个人找过他说八高中有工程，要干工程得垫资，他答应垫一部分，教育局的人就走了，他把这个事就交给安某了。在此之前不知道八高中工程招标的事。后来这个事的进展不清楚，正常应该向他请示。招、投标的事公司安某负责，得问他。 14、证人安某（葫芦岛中业建筑公司工作人员）证实，2012年的时候，市招标办的谭立新给他打电话，让他们公司投标八高中教学楼招标工程，帮他陪标，还说跟老板朱某说好了。他向朱某汇报了，朱同意。招标文件没领过，也没做过投标文件，是谭立新自己找人做的，后谭立新打电话说让谭立新大姐和二姐来他们公司在投标文件上盖章，他没细看就盖了公司的公章和法人的名章。八高中教学楼工程的招标会他们也没参加，他也没去，也没有签过名。 15、证人宋某（葫芦岛九星建筑工程有限公司总经理）证实，八高中教学楼工程招标的事他们公司参与了，具体是公司办公室主任贾某办理的，具体情况他不清楚。 16、证人贾某（葫芦岛九星建筑工程有限公司办公室主任）证实，2013年2、3月份，谭立新给她打电话说让她单位给陪个标，是八高中教学楼工程，还说名已经在招投标办公室报完了。工程开标前，谭立新打电话说投标书需你单位盖章，之后谭立新派人来把章盖走了，当时孙某在场。招标会现场他们也没去人。 17、证人孙某（葫芦岛九星建筑工程有限公司办公室文秘）证实，谭立新让他们公司陪标，公司经理也同意了，投标书也不是他们公司做的。 18、证人李某1证实，她是做工程预算的。2012年的时候，谭英博让她以九星公司的名义去八高中教学楼工程投个标，开标时拿着谭英博给的投标文件去的招标现场，完事后她以九星公司名义签的名。谭英博找她做八高中教学楼工程量清单，她找她师父杨春波给做的，做好后，把工程量清单交给了谭英博。后来，谭英博提供八高中工程量清单、施工图纸和现场签证，她给谭英博做的造价决算。参与八高中工程的工程量清单、招标的事等其实是谭立新找她做的，不是谭英博。是谭立新被抓后，谭英博找的她，让她往谭英博身上推的。 19、证人王某1（辽宁城建集团有限公司葫芦岛分公司经理）证实，葫芦岛市八高中教学楼招标工程他们公司没有参与，有人在他们公司不知情的情况下以他们公司的名义干八高中教学楼工程的活，后来谭英博找过他两次，都是想补八高中教学楼招标工程手续的事。投标文件不是他们公司做的，也没参加投标，也没有在投标文件及施工合同上盖过章。对于没有辽宁城建公司刷卡的情况下，还能进行网上报名投标不清楚。 谭英博挂靠在辽宁城建公司名下，干过化工研究院厂房工程，应该有挂靠协议。工程款是甲方按进度给他们公司拨款，然后公司再拨给谭英博，收取百分之二的管理费。南票区棚户区改造工程，谭英博挂靠在他们公司名下投标并中标。签订完施工合同后，谭英博到公司，拿来一份甲方出具的中止合同说明，说甲方这个工程不干了。这份说明在沈阳总部。南票这个工程谭英博想挂靠在他们公司名下施工，所有手续都是她办的。他们公司没有在南票开户。 2012年年末，谭立新打电话，说到八高中工程工商局处罚的事，找辽宁城建帮忙。向管某汇报后，同意帮他处理一下。谭立新拿来5万元钱，他给工商局送去的，接受了处罚，签的是王培元的名字。之所以帮忙，是因为谭立新在招标办工作，得罪不起。而后劳动仲裁部门又往公司发函，考虑到这个工程与他们无关，就没管。 20、证人王某2（辽宁城建集团有限公司总会计师）证实，他们公司在2012年5月份没有承包过葫芦岛八高中施工工程，没有工程款往来。相关票据上的财务专用章不是他们公司所盖。 21、证人管某（辽宁城建集团有限公司董事长）证实，谭英博冒用他们辽宁城建集团名义建葫芦岛八高中教学楼，被调查后，谭英博到沈阳来找他补签协议，他没同意。他们公司没有派人投标八高中工程，没有给谭英博出具任何文件、公章、法人章。后来谭立新因工商局查处该工程违法问题找王某1协调，王向他汇报了，同意他帮忙处理了。 22、证人马某（龙港区建设工程招、投标办公室主任）证实，2012年5月22日，谭立新说他那正组织葫芦岛八高中教学楼工程开标会，因投资额度大，需市区两级监管，他就派他们单位的张健去了。后来碰着谭立新，谭立新说要是省里检查八高中教学楼招标工程，让他说在龙港区招标办招的标。 23、证人谭某证实，八高中教学楼工程投标、开标她参加了，是她弟弟谭立新让她和司机陈某1去的，谭立新让他们在一台车上取的投标文件，还有另一个女的李某1也参加投标了，她代表的是葫芦岛中业建筑公司，签的是安某的名字。陈某1代表的是辽宁城建，签的是自己名。八高中教学楼工程是她妹妹谭英博以辽宁城建名义干的。辽宁城建集团在葫芦岛银行南票支行开户是谭英博让她去开的，辽宁城建集团的公司章、财务专业章、法人章都是谭英博给她的。 24、证人陈某1证实，曾跟随谭某一起参加八高中招标会，并在投标人辽宁城建集团的委托代理人、法定授权人和投标单位代表位置签过字。 25、辽宁城建集团公司情况说明证实，辽宁城建集团公司未参与葫芦岛市八高中教学楼工程的招投标工作，也未签定施工合同，该工程与公司无关。 26、王某1书面情况说明证实，谭立新以他公司名义做了八高中的工程，因工商局来查，谭立新让他帮着解决，后来工商局罚5万元钱，是谭立新拿的钱。 27、葫芦岛市八高中教学楼工程的招标文件、投标文件、评估报告、施工合同、招标控制价、评标报告证实，葫芦岛市八高中教学楼工程在招、投标中的书面材料。 28、证人张某1证实，2012年3月，谭英博打电话让他在家等着，别出去了，有活干。凭印象记得八高中工程是2012年5月15日开始进场的，正好干了一个多月的端午节，谭英博给开的支。他到施工现场时，有陈晓春、王中友、龙校长和电工头等人。5月20号左右开的槽，具体时间记不清了。开槽就是开始挖土方，正式动工。开槽前需要处理拆迁旧楼的善后工作，清理和平整基地。 29、证人李某2证实，葫芦岛八高中是谭英博承包的。2012年4月30日左右，谭英博找他去八高中，商量活多少钱，什么时间交工的事。2015年5月15日他再去八高中时，施工队就在八高中了。当时工地上有陈晓春、电工工长赵宝军、架子工、钢筋工等。 30、被告人谭立新的供述，2012年过完春节的一天，她二姐谭英博找她说八高中有个工程，让她联系把这活接下来。他给中业的经理朱某打电话让中业报名，他又给九星建筑公司经理宋某打电话，也让九星报名，还联系辽宁城建的王某1报名。之后几天，市教委基建办的赵某某、八高中校长刘某某找他，他介绍广缘公司做代理公司。报完名后，他二姐谭英博同城建的王某1商量让辽宁城建中标，让九星公司和中业公司陪标，他给九星公司和中业公司打电话让他们陪标。他当时希望谭英博中标，甲方也希望她中标，这是当今建筑市场的潜规则。其行为属于围标、串标。开标时，他大姐谭某、李某1、陈某1分别代表辽宁城建集团、中业建筑公司、九星建筑公司去投的标，最后辽宁城建公司中标。应该有中标通知书，因为广缘公司年检不合格，工具锁过期，所以打不出来。三家公司的投标文件是谭英博派人拿着投标文件去三家公司盖的章，因为他之前都说好了。投标文件都是他二姐谭英博组织人制作的。不清楚谭英博是否与辽宁城建集团有挂靠协议。工程量清单是李某1让姓杨的工程师做的，而后找顺方公司的一个员工报的价，经过市教育局基建办的潘某某工程师审核，确定上限控制价为2400多万。施工合同是谭英博和八高中刘某某校长签的。在内容上有争议，没有利息约定，所以一年后才签的合同。 八高中找他有工程需要招标，他给推荐了广缘公司，通过网上招标，没有人报名。后来，周某通知他到市教育局刘某某办公室，中业公司经理朱某也去了。刘某某让朱某干八高中工程，需要垫资，朱不干。周某就和他说，让他二姐干，他就同意了，全额垫资，答应给一分的利息。回来和他二姐商量，他二姐不同意，还因此吵起来。后来同意干了。工程是现开的工后招的标。后来他让李某1做的工程量清单，她找别人做的。找顺方公司的牟某做的招标文件，有辽宁城建、九星集团和中业公司三家的，并告诉他把辽宁城建的投标价放在中间。开标时，他通知谭某、陈某1和李某1分别代表该三家公司进行投标。 八高中教学楼是5月6日开槽的，因为甲方要求工期急，工期短，所以后补的招标手续。5月22日开的标，招投标进行一半，因代理公司废业，中标公示、中标结果以及中标通知书无法完成。八高中教学楼工程的招标文件是他让李某1做的，辽宁城建集团、中业建筑公司、九星建筑公司的投标文件是他让顺方造价咨询公司给做的。他让李某1给八高中报一个清单报价，八高中审核后定为拦标价。 二审庭审，谭立新的供述与其后期的供述笔录内容基本一致。 31、被告人谭英博的供述，八高中教学楼工程是她以辽宁城建集团的名义施工的，工程是她干的，工程是怎么得来的、是否经过招投标她不清楚。工程在2012年5月20日开的工，施工合同是2013年4、5月份快完工时签的。辽宁城建集团的假印章哪里来的不知道，使用假印章是为了方便施工。南票的工程她与辽宁城建有协议，八高中工程与王某1有口头协议，是打电话约定的。之所以以辽宁城建的名义干活，是因为和王某1熟悉。后来，她到沈阳找过王某1两三次，让他补八高中工程挂靠在辽宁城建的手续，王某1以她拖欠农民工工资和纪委调查为由拒绝了。 32、施工日记。证明2012年5月6日到5月21日，各工种工人陆续进入施工现场，主要施工设备塔吊于2012年5月7日进入施工现场，进一步证明八高中施工队于工程开标前进场施工。 33、竣工验收备案书、房屋建筑工程竣工验收报告书、房屋建筑工程竣工报告书、房屋建筑工程质检查报告书、房屋建筑工程质量评估报告书等。证明开工日期为2012年5月6日。 34、建设工程施工合同，证实开工日期为2012年5月6日，约定的利息给付起始日为2012年5月6日。 以上事实和证据经一审、二审开庭举证、质证。二审期间，控辩双方均未提供新的证据。 （二）2012年10月，葫芦岛市前所果树农场项目总工程师苏某向张某咨询改造项目有四个小工程用不用招、投标手续，张某询问被告人谭立新前所果树农场的四个不到50万元的工程能否出具中标通知书，谭立新明知50万元以下工程不需要招投标，还给出具了四份中标通知书，其是否因此收受张某2万元钱不清。 就该部分事实，控方提出如下证据： 1、证人张某证实，2012年10月底，绥中前所果树农场危房改造项目总工程师苏某向他咨询改造项目有四个小工程手续怎么完善，用不用招、投标。他打电话问的谭立新，谭立新说得补中标通知书。他问用花钱吗，谭说四个工程得3万，最后定2万元。第二天，他到谭立新办公室找谭立新，谭立新从他电脑上打四份中标通知书，并且盖广缘公司的章，章是他从自己抽屉中拿的。打完中标通知书，他下楼从车里取的2万元钱，回到谭立新的办公室给扔到桌子上了。和谭立新商量这个事、谭立新打中标通知书并盖章、给他钱的时候，郝某均在场看到了。回来后把中标通知书给苏某了，他垫付的2万元钱苏某给报销了，怎么下账不知道。后来知道50万元以下工程由建设单位指定施工队伍，不用招标，才知道被骗。报销的发票是他找顺方公司牟某开的，数额是2.5万，因为其替农场招待过客人。这张发票与前所果树农场2013年的外管线工程没有关系。 2、证人苏某证实，他任绥中前所果树农场危房改造项目总工程师。2012年11月份的时候，农场危房改造项目工程有四个小项目需要补办手续，正好张某来办事，他问张某怎么办，张某说给问问。过一段时间，张某给他拿回四份中标通知书，说花了2万元钱，后来农场把这钱给张某报销了。他找张某问的工程都不超过50万元，张某拿回的四份中标通知书有两份与咨询的项目不符。后来听说50万以下工程不用招投标，知道被骗了，即使需要招投标，光有中标通知书也不行，手续也不健全。听张某说找市招标办的谭立新办的事。之所以发票上钱数为2.5万，是因为张某说有税钱。 3、证人祖某证实，他是辽宁乾元建筑工程公司经理张某的司机。2012年下半年的一天，张某让他开车去市招标办找谭立新，给果树农场的苏某补四张中标通知书。他先上的楼，半个多小时他下来说办完了，从车里拿走2万元钱又上楼了，他说是给谭立新了。 4、证人郝某证实，他在市招投标办公室上班，负责综合科工作。2012年的时候，谭立新把他叫到办公室说张某要补办前所果树农场四个项目的手续，让他盖个章。过一会儿，谭立新拿中标通知书到他办公室找他盖章，是谁打印的中标通知书不知道。他看代理公司的章盖完了，就盖了单位的公章。随后，他们一起回到谭立新办公室，谭立新把中标通知书交给张某，张某走之前把钱给谭立新了。他认为给谭立新的钱是协会会费，具体多少不清楚。张某走后谭立新想给他钱他没要。 其于2015年4月14日又证实，拿谭立新给的四份中标通知书盖完章后，给谭立新送去时听谭立新说让张某交点协会会费，张某交给谭立新一个装钱的黄色牛皮纸小信封，很薄，他认为也就2千元左右。 5、证人牟某证实，2014年1月份之前，她是顺方工程造价咨询有限公司的法人代表。为前所果树农场污水管线工程代理过招标代理。当时农场的孙福金找的她，给她提供的图纸，她们公司给做的控制价、招标文件等，并组织招标。收取代理费2.4万元，编制控制价费2.5万元，共4.9万元。这钱是张某打到她个人卡上的。后来2.5万元的编制控制价费给开了发票，公司已入账。2.4万元的代理费开的是收据，开给葫芦岛市金岛建设有限公司。之所以2.4万没有开正式发票，是根据她们三方约定，由葫芦岛市金岛建设有限公司支付这笔代理费，而该公司不需要发票，所以没开。因为公司已经转让给鲍金了，财务账转给他了，但可通过她的银行账号查到交易明细。 名头为前所果树农场2.5万元的发票是给张某开的，事由为该农场外管网工程上限控制价编制费用。之所以给他开，是因为他是该农场外管网工程的中标单位，张某替甲方代付的，张某交给他们公司2.5万元钱。但他们公司没有给张某提供资料，只给了甲方前所果树农场提供了招标上限控制价的相关资料。当时开发票时，张某说他找甲方要上限控制价的标底钱，甲方就让他提供发票才能报销，张某就找到他们公司开的。 6、顺方公司开具的发票存根，证实顺方公司以造价咨询费名义开具2.5万元发票一张。 7、前所果树农场记帐凭证一份，证实顺方公司以造价咨询费名义开具的2.5万元发票在前所果树农场报销。 8、中标通知书四份，证实谭立新给张某开具的四份中标通知书的内容。 9、牟某中国银行卡交易明细单，证实张某将造价咨询费和招标代理费共计5万元转账给牟某。 10、被告人谭立新的供述，前所果树农场的四份中标通知书不是他出的，张某找他问过这事，他告诉张某办不了。同时告诉他200万以下工程和2000平方米以下工程可以找领导审批后直接发包，出中标通知书，不用招投标。 谭立新在二审庭审中供述曾在办公室收到张某2000元的会费钱。 上述证据业经一审、二审开庭审理，控辩双方举证、质证。二审期间，控辩双方均未提供新的证据。 ","cpfxgc":"本院认为，八高中教学楼工程缺少相关手续，且资金未予落实，根据相关规定，不符合招标条件要求；被委托的招标代理公司已注销，无权进行代理，且招标程序并未完成，垫资承建的单位并非法律意义上由该招标程序产生，故不能用串通投标罪评价谭立新和谭英博的行为。另外，上诉人谭立新与谭英博是否构成串通投标罪，关键看其行为是否存在损害其他竞标人、招标方以及国家或集体利益。其他二家投标公司均未制作标书，也未到招标会现场进行投标，依现有证据可知其未有投标意向，系陪标，故不存在损害其他投标人利益之说；根据建设工程施工合同、竣工验收备案书、房屋建筑工程竣工验收报告书等文件所载内容，涉案工程进场施工日期早于开标日期，结合其他相关书证、证人证言和被告人供述等证据，现有证据表明该工程为内定工程，系招标方与谭英博方在平等自愿基础上的真实意思表示，更不涉及损害招标方利益之说，招投标过程仅系形式所需而已，补侦的证据尤其是证人周某的证言，更能证实此点；现该工程已经交付使用，工程款尚未最终决算，未有证据证明招标者（建设方）与其相互串通实施串通投标行为而损害国家或集体利益。故无论主观要件还是客观要件，二上诉人的行为都不符合串通投标罪的犯罪构成，谭立新、谭英博不构成串通投标罪。故对该二上诉人及其辩护人关于此节的上诉理由和辩护意见予以支持。 关于上诉人谭立新诈骗一节。张某的证言前后矛盾，且只有其一人指证谭立新收取2万元钱，祖小川的证言系间接和传来证据；谭立新及其同事郝某均承认收到张某的钱款2000元左右，但该款系会费性质，且该部门有收取会费的先例；最为关键的是张某所称代送的2万元钱事后由牟某的顺方公司虚开出相应的发票，已找前所果树农场报销。而此点作为当事人的牟某予以否认，并证实前所果树农场与顺方公司有业务往来，张某作为果树农场工程的施工人代农场交给顺方公司2.5万元的造价咨询费和2.4万元的招标代理费，其给出具了名头为造价咨询费（2.5万元）的发票一张。此节事实有银行转账明细为证，即前所果树农场与顺方公司之间存在真实交易，张某所称的发票并非其为报销垫付给谭立新2万元钱而虚开。根据谭立新的供述、证人郝某、牟某的证言以及相关书证等现有证据，不能证实谭立新收到张某的钱款数额系2万元，且该2万元来源不清，该节事实不清，证据不足。故对谭立新及其辩护人关于此节的上诉理由和辩护意见予以支持。 综上，上诉人谭立新、谭英博的行为不构成串通投标罪；谭立新犯诈骗罪的事实不清，证据不足，依照《中华人民共和国刑事诉讼法》第二百二十五条（三）项、《中华人民共和国刑事诉讼法》第五十三条、第一百九十五条（二）项、（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百零四条之规定，经我院审判委员会研究讨论决定，判决如下：","pjjg":" 一、撤销葫芦岛市连山区人民法院（2016）辽1402刑初10号刑事判决； 二、改判上诉人谭立新无罪； 三、改判上诉人谭英博无罪。 本判决为终审判决。","qw":"辽宁省葫芦岛市中级人民法院 刑事判决书 （2016）辽14刑终234号 原公诉机关葫芦岛市连山区人民检察院。 上诉人（原审被告人）谭立新，男，1960年8月13日出生于辽宁省葫芦岛市，汉族，大专文化，原系葫芦岛市建委招标办工作人员，捕前住葫芦岛市连山区。因涉嫌串通投标罪、诈骗罪于2014年3月28日被刑事拘留，同年4月8日被依法逮捕，于2016年1月27日被取保候审。 辩护人刘子柱，系辽宁凯阳律师事务所律师。 上诉人（原审被告人）谭英博，女，1958年3月26日出生于辽宁省葫芦岛市，汉族，大专文化，个体，捕前住葫芦岛市龙港区。因涉嫌串通投标罪于2014年4月8日被刑事拘留，同年5月7日被依法逮捕，于2015年7月7日被取保候审。 辩护人卢岩，系辽宁开智律师事务所律师。 葫芦岛市连山区人民法院审理葫芦岛市连山区人民检察院指控被告人谭立新犯串通投标罪、诈骗罪、受贿罪，谭英博犯串通投标罪一案，于2015年6月9日作出（2015）连刑初字第00015号刑事判决。宣判后，葫芦岛市连山区人民检察院不服，提出抗诉，被告人谭立新、谭英博不服，提出上诉。本院审理后于2015年12月14日将本案发回重审。葫芦岛市连山区人民法院于2016年10月25日作出（2016）辽1402刑初10号刑事判决，宣判后，被告人谭立新、谭英博不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。葫芦岛市人民检察院检察员邱艳丹、侯春江出庭履行职务，上诉人谭立新及其辩护人刘子柱、上诉人谭英博及其辩护人卢岩到庭参加诉讼，现已审理终结。 原判认定，（一）串通投标罪 2012年初，葫芦岛市第八高级中学（简称八高中）要新建教学楼，被告人谭英博得知此信息后，就同被告人谭立新商议，欲承包此项工程。在八高中找谭立新咨询时，谭立新介绍葫芦岛广缘建筑工程招标有限公司（简称广缘公司）作为此项工程的招标代理公司，安排葫芦岛九星建筑工程有限公司（简称九星公司）和葫芦岛中业建筑工程有限公司（简称中业公司）作为八高中教学楼工程招标的陪标，安排他人制作工程量清单，并用该工程量清单安排葫芦岛顺方工程造价咨询有限公司（简称顺方公司）以广缘公司的名义根据工程量清单套制招标文件，以辽宁城建集团有限公司（简称辽宁城建）、九星公司和中业公司的名义制作投标文件。顺方公司做好后，谭立新安排他人到前述九星公司和中业公司盖章封标，谭英博冒用前述辽宁城建名义盖章封标。 2012年5月22日，八高中教学楼工程开标会在葫芦岛市建设工程交易管理中心开标。谭立新安排他人分别代表一家建筑公司投标、开标。最后辽宁城建中标，谭英博冒用辽宁城建的名义进行了施工，并以辽宁城建名义作为施工方草拟了和八高中的施工合同，并加盖了伪造的辽宁城建印章。后谭英博与八高中签订了施工合同。 （二）诈骗罪 2012年10月，葫芦岛市前所果树农场项目总工程师苏某向张某咨询改造项目有四个小工程用不用招、投标手续，张某询问被告人谭立新前所果树农场的四个不到50万元的工程能否出具中标通知书。谭立新明知50万元以下工程不需要招投标，还给出具了四份中标通知书，并向张某索要人民币2万元。 原判认为，被告人谭立新、谭英博串通投标报价，损害招标人利益，情节严重，均已构成串通投标罪；谭立新又以非法占有为目的，用隐瞒真相的方法，骗取财物，数额较大，其行为构成诈骗罪。公诉机关指控谭立新构成受贿罪，经查，谭立新收取的是投标保证金，经手交保证金的张某和李某交款时索要过发票，开标后，张某也多次打电话找谭立新退还，证人周某也证实招标办公室的主管人也代收过投标保证金，因此谭立新收取的投标保证金不是受贿款。谭立新辩称开标后（开标时间2011年9月13日）十多天将收取的投标保证金分别给张某和李某退回，并有张某和李某的收条证实，张某和李某陈述收条是谭立新于2013年12月和2014年初找他们打的收条，但投标保证金没有退还给他们，检察机关为了证实收条形成的具体时间，葫芦岛市检察院葫检技鉴（2014）21、22号文件检验鉴定书证实，根据检材与样本的书写风格、书写习惯，落款为张某的10万元收条为2013年12月至2014年8月期间形成；中国刑事警察学院物证鉴定中心中警鉴字（2014）5122检验报告证实，通过使用鉴定机构实验室样本材料与检材比对，认为所送两份收条上字迹的形成时间均在2013年10月左右。虽然以上的两个鉴定意见倾向于张某和李某陈述的写收条时间，但葫芦岛市检察院葫检技鉴（2014）21、22号文件检验鉴定书根据检材与样本的书写风格、书写习惯鉴定字迹的形成时间，不太客观；中国刑事警察学院物证鉴定中心中警鉴字（2014）5122检验报告根据使用鉴定机构实验室样本材料与检材比对，而《最高人民法院司法行政装备管理局关于对外委托文件制成时间鉴定有关事项的通知》发司（2008）12号规定中不能使用鉴定机构的自备样本进行文件形成时间的鉴定。故以上两个鉴定均存在一定问题，对打收条的具体时间认定依据不足，现有证据不能认定谭立新没有将投标保证金退还给张某、李某。另外也没有证据证实张某、李某有求于谭立新，谭立新也没有为张某、李某谋取利益。公诉机关指控谭立新犯受贿罪证据不足，本院不予认定。对谭立新及其辩护人提出谭立新不构成受贿罪的辩护意见予以采纳。谭立新及其辩护人提出，谭立新既不是投标人，也不是招标人，不属于串通投标犯罪的主体，涉案八高中工程是内定工程，招投标仅仅是形式，没有损害招标人和其他投标人的利益，也不存在情节严重的问题，谭立新不构成串通投标罪的辩护意见。经查，谭立新为了帮助谭英博以辽宁城建建筑公司名义中标，指使他人制作招标文件、投标文件，让其他公司在投标文件上盖章、围标、串标，损害了招标人的利益，其中标项目金额在200万元以上，属情节严重，谭立新及其辩护人没有证据证实八高中工程就是内定工程，故对谭立新和其辩护人的该辩护意见，本院不予采纳。谭英博和其辩护人提出，谭英博串通投标不知情，也没有参与，只是实际施工人，没有造成损失，其行为不构成串通投标罪。经查，谭英博在未取得辽宁城建建筑公司委托同意的情况下，在谭立新的运作下，明知围标、串标，以辽宁城建建筑公司的名义参与投标活动并中标，损害了招标人的利益，且情节严重，应构成串通投标罪，对谭英博和其辩护人的该辩护意见，本院不予采纳。谭立新和其辩护人提出，谭立新虚构事实、隐瞒真相缺乏证据，诈骗的数额只有张某的证言，其他证据为间接或传来证据，无法排除合理怀疑，不应认定谭立新构成诈骗罪的辩护意见。经查，有证人张某的证言证实，并有证人郝某、祖某、苏某的证言及谭立新给张某出具的四份中标通知书等证据佐证，能互相印证，故对谭立新和其辩护人的该辩护意见不予采纳。综上，依照《中华人民共和国刑法》第二十五条、第二百二十三条、第二百六十六条、第六十九条、第五十二条、第五十三条之规定，认定被告人谭立新犯串通投标罪，判处有期徒刑一年零五个月，并处罚金人民币50000元；犯诈骗罪，判处有期徒刑一年，并处罚金人民币20000元，数罪并罚，决定执行有期徒刑二年，并处罚金人民币70000元。认定被告人谭英博犯串通投标罪，判处有期徒刑一年零三个月，并处罚金人民币50000元。 谭立新上诉理由，其不能成为串通投标罪的主体，涉案工程为内定工程，并没有损害投标人或招标人利益，且达不到情节严重；认定其犯诈骗罪事实不清，证据不足，其没有诈骗的主观故意，涉案工程四个项目中有两项造价超过50万元，收取2万元的事实证据不足；应撤销原判，依法改判其无罪。 其辩护人意见，谭立新不构成串通投标罪和诈骗罪，八高中教学楼工程不具备招标前提，即没有相关手续和工程资金；相关证据证明涉案工程为内定工程，客观上并没有损害招标人和投标人利益，无社会危害性；该工程的招标属于废标，未产生中标单位，不符合串通投标罪情节严重的构成要件。指控谭立新犯有诈骗罪事实不清，证据不足，无法排除合理怀疑；未有证据支持其收受2万元的事实，且该2万元来源不清。 谭英博上诉理由，其不能成为串通投标罪的主体，没有串通投标报价、围标等行为，涉案工程为全额垫资的内定工程，未损害招标人和其让他投标人利益，应改判其无罪。 其辩护人意见，谭英博在主客观方面均不构成串通投标罪，证据证明涉案工程为先施工后招标，属内定性质，其后的招标程序不具有法律效力，也没有证据证明谭英博参与串通投标。 葫芦岛市人民检察院出庭意见，本案事实清楚，证据确实充分，维持原判。 经审理查明，（一）、2012年初，葫芦岛市第八高级中学（简称八高中）要新建教学楼，因工程资金问题，需承建单位全额垫资。2012年3、4月份，绥中四建公司项目经理周某、中业建筑公司经理朱某和葫芦岛市建委招标办的谭立新三人到葫芦岛市教育局局长刘某某办公室，商量垫资承建八高中教学楼工程事宜，最后商定由谭立新二姐谭英博全额垫资承建。同年5月6日，谭英博带领施工队伍进驻八高中，进行工程施工前准备工作。期间，谭立新介绍葫芦岛广缘建筑工程招标有限公司（简称广缘公司）作为此项工程的招标代理公司，安排葫芦岛九星建筑工程有限公司（简称九星公司）和葫芦岛中业建筑工程有限公司（简称中业公司）作为八高中教学楼工程招标的陪标，安排他人制作工程量清单，并用该工程量清单安排葫芦岛顺方工程造价咨询有限公司（简称顺方公司）以广缘公司的名义根据工程量清单套制招标文件，以辽宁城建集团有限公司（简称辽宁城建）、九星公司和中业公司的名义制作投标文件。顺方公司做好后，谭立新安排他人到前述九星公司和中业公司盖章封标，谭英博用前述辽宁城建名义盖章封标。2012年5月22日，八高中教学楼工程开标会在葫芦岛市建设工程交易管理中心开标。谭立新安排他人分别代表一家建筑公司投标、开标，最后辽宁城建中标。但该招标工作未进行后续的公示环节，未下达中标通知书。 谭英博以辽宁城建的名义进行了施工，并以辽宁城建名义与建设方八高中签订了《建设工程施工合同》。该工程于2012年12月底竣工，而后投入使用。 就该部分事实，控辩双方向法庭提供的证据如下： 1、证人周某（系绥中第四建筑工程集团有限公司第五项目部经理）证实，当时八高中工程在网上报名招标时，没有建筑公司报名，市教委基建办的赵某某问我八高中工程能不能垫付，我说不能。后来，市教育局长刘某某找我了解中业建筑公司经理朱某，我带朱某和谭立新到教委与刘某某面谈，刘某某说八高中是危房，财政还没有钱，网上招标没有公司报名，还得建，问朱某能不能垫付，朱某说看看。刘某某当时说招标办的人在这，也帮想想办法。我说谭立新二姐谭英博也是干工程的，看看她能不能垫付，谭立新说回去跟她二姐研究研究。刘某某说看谁能垫付，要有资质，必须保证工期，工程款三年内还清，多少给点利息，谁够条件谁干。不知道哪家公司中标，开工后知道谭英博带施工队以辽宁城建名义干的。 其于2016年1月18日证实，2012年3月份，基建办的主任赵某某找我，让我垫资建设八高中教学楼，我说垫资不起。没过几天，刘某某见到我也让我干这个工程，我还是拒绝了。他就问我有没有这方面的人，我就推荐了朱某和谭立新。第二天上午，我就和朱某、谭立新一起去的刘某某办公室。刘某某先介绍了八高中教学楼的基本情况，提出保证工期和质量、全额垫资等要求，还提出工程款分三年结算，给一分利息。朱某说在CBD还有工程，押了不少钱，三年结算干不了。我提出谭立新二姐有一些人，看能不能干，谭立新说回家和他二姐商量。刘某某告诉谭立新在招标上帮帮忙，走正常程序。过了两三天，我就给谭立新打电话，问他二姐能不能干，刘局长等着回话，谭立新说能干。开工前，我和谭英博说过学校的工程干着行，都是财政拨款，说是三年不一定三年。 2、证人赵某某（原葫芦岛市教育局基建办主任）证实，2012年市教育局启动八高中教学楼工程，局里让他帮助八高中的龙校长跑跑业务。后来龙校长找他，他带龙校长找的谭立新，让谭立新给找一家代理公司，谭立新推荐的广缘公司。听龙校长说有4、5家公司报名了。他和龙校长去考察了一家，老板叫朱某。当时提出了刘局长的三个要求，他们说可以干。其他家没联系上。招标会他没有去，让潘某某去了，教育局的王建国局长可能也去了。后来听说是辽宁城建公司中的标。施工合同是学校和对方签的，但合同内容应该由基建办审核，因为利息的事有分歧，对方就没有签，后来合同拿来后他和潘某某都看了，最后在教育局和八高中的碰头会上研究了，利息和其他学校工程一样。他就记得还款期限是三年，还有利息的事，其他的记不住了，合同没有毛病。2012年6月开始施工，同年8、9月份签的施工合同。施工方的负责人是谭立新的二姐，因工程款没有按期到位，不能按期交工，校方和施工单位发生争执，他和王局长、龙校长找谭立新给协调过，谭立新帮协调后，学生才搬进去。 3、证人潘某某（市教育局基建办总工程师）证实，她和教育局的王建国局长、纪检书记、八高中龙校长、杨校长去的招标会现场，半道有事走了。后来八高中把合同拿来才知是辽宁城建公司中标。八高中把施工合同拿过来给她们看了，她认为利息高于银行利息，就向赵某某汇报了，最后在教育局和八高中的碰头会上研究了，和其他学校工程的一样。后来跟他们谈工程款及工程进度的事听说谭立新的二姐是负责人。开工时间记不太清了，只记得是开标会之后开的工。不知道施工合同什么时间签的。刘某某校长找过她谈合同的事，就其中的利息问题她还提出了异议。合同上有中标价、双方的权利和义务、结算方式、工期、工程款拨付方式、利息及支付方式及利率等。具体中标价忘了，结算方式是三年，一年百分之三十，还有百分之十的保修金，工期一年，具体到哪天开工和哪天竣工，别的忘记了，合同没有毛病。因为利息的事才后签的合同。去过施工现场，协调过施工单位和校方的矛盾，因工程款给付不到位，工人得不到钱，不干活，不交工。当时谭立新的二姐代表施工方跟她们谈的工程款和工程进度的事。工程的拦标价、工程量清单由谁确定和制作的不知道。 4、证人刘某某（市教育局局长）证实，八高中是危楼需重建，他跟基建办赵某某说，看绥中四建能不能干，这工程需要垫资，赵某某后来说绥中四建垫付不起不能干，赵某某说朱某能干。过几天，赵某某、朱某、周某、谭立新到他办公室谈八高中工程的事，他当时提三个条件，一需要垫资、二保证质量、三保证工期。招标工作以学校为主，教育局基建办、纪检书记参加。刚开始以为朱某中标了，后来都干了好几个月了，别人告诉我老板是个女的。该工程没有进行验收、审计和决算。和谭立新不熟，听周某说和他一起到过他的办公室。 因为是翻建，是边施工边办规划、设计等手续。工程款约定三年左右结清，没谈利息的事，后来施工方要利息，否则停工，至于怎么谈的，不清楚，是施工方和学校谈的。施工合同什么时间签订的记不清了。谭立新、周某、朱某之前曾到过我办公室，我就八高中工程向他们提出了要求，按招标程序走。周某在来之前提过朱某能垫资。 5、证人刘某某（八高中校长）证实，八高中工程市政府同意后，教育局基建办开始着手招标，基建办主任赵某某找的谭立新，通过谭立新找的广缘公司作为八高中教学楼工程的代理公司。他和代理公司接触过一次，赵某某通知他去取的资料，好像是招标材料。招标前教育局基建办提供了5家承建公司，他和赵某某只考察了朱某的公司，其他家联系不上。后来参与投标的没有这5家公司。招标公告发布后，有三家公司报名，具体名称记不清了。他们作为甲方没有参与评标，结束后他们就走了，不清楚有没有网上公布中标候选人及中标结果。竣工之前，谭立新把施工合同拿过来，其中利息的事，他不敢做主，没有签署。后来找的教育局领导，局长刘某某、副局长王建国、基建办主任赵某某和工程师潘某某共同研究决定后，他才签订的合同。盖了学校的公章，没有签个人名。这个工程没有办理开工许可证，主要材料没有进行报验。工程聘请了葫芦岛建筑设计院监理公司，现场签证及技术变更甲方和监理都经过了确认。当时不知道项目经理是谁，后来知道是谭立新的二姐，叫什么不知道。拨款先由教育局做规划，上报财政局，审核后拨款给施工方，总计拨付工程款600万元，分3、4此拨付的。 通过网上招标报名，有四、五家公司报名，联系了其中两家建筑公司，中业和中盛。提到刘局长的三个条件（保证工程质量，需要垫资，保证工期），中业答应了，中盛建筑公司当场拒绝了。后来在市建委招标办开的招标会，三家投标公司之一的辽宁城建中标了，中标价2400多万元，这个工程价是根据招投标情况，经过专家组合计出来的。是先开的开标会，后施工的，2012年6月初开的工，这点王建国、赵某某、潘某某、杨某1能证明。施工合同是楼快盖完时签的，大约在2012年的8、9月份，因为工程款利息的事拖了几个月。谭立新给他施工合同时日期时间已经填上了，没注意合同中开工日期的事。记得是招标会会后几天开的槽，具体时间后勤主任王振刚记的比较清楚。 其于2016年1月14日证实，八高中是2012年5月份开始建的，记得是招标会以后。当时教学楼鉴定为危楼，我们请示，副市长批示同意重建。手续有发改委立项、可研报告、规划、设计文件、技术资料等。建设资金由教委和施工单位协商，由其垫资建设，而后通过教育附加费还款，三年还清。工程是辽宁城建集团中标施工的，后来才知道是谭英博带领施工队施工的。 6、证人杨某1（八高中副校长）证实，其跑过规划局、发改委、土地局等部门的手续，办理了发改委批文、土地使用证、选址意见书，因为新老土地证面积不符，接下来的手续就跑不了了，到现在也没有往下办。招标代理公司如何确定他不知道。学校开招标会他和龙校长去了，教育局也去了几个领导。当时不知道哪家公司中标了，后来开工很长时间，龙校长告诉他说辽宁城建中标了。工程聘请了葫芦岛市建筑设计院监理有限责任公司作监理。有三家建筑公司参与投标，中标单位是辽宁城建公司，后来知道学校工程是个女的负责。工程是2012年5月22日开的招标会，5月22日后施工方进场开始施工的。开槽时间是2012年5月25日。招标代理公司是哪家刚开始他不知道，谁联系的也不知道。后来市工商局因该招标代理公司资质过期进行处罚找他了解情况时知道的。 7、证人牟某（葫芦岛顺方工程造价咨询有限公司经理）证实，葫芦岛市八高中的招标文件和投标文件都是他们公司做的，以葫芦岛市广缘建筑工程招标有限公司名义做的招标文件，以辽宁城建集团（投标报价24317050.88元）、葫芦岛九星建筑工程有限公司（投标报价24263038.33元）、葫芦岛中业建筑工程有限公司（投标报价24355479.97元）为名义做的投标文件，如果是他们公司代理的招标项目，他们公司应该做招标文件，但不能做投标文件，这个项目不是他们公司做的，招、投标文件都不能做，是谭立新让他们做的，还说以后中标的是辽宁城建集团公司，投标文件做好点，那两家是陪标，投标文件做差点，她不敢不听，不给谭立新做，他们公司以后无法展开工作，甚至怕谭立新挑他们公司的毛病。做该招标文件依据的是谭立新提供的八高中教学楼工程的工程量清单，相关资料都是谭用U盘拿来的。给谭立新做过多次招投标文件。 8、证人娄某（葫芦岛顺方工程造价咨询有限公司副经理）证实，公司经理牟某让他给八高中教学楼工程做的招、投标文件，做完后，谭立新开车取走了。他知道做这些文件不合法，是围标、串标行为，谭立新为了自己干这个工程才这么做，要不给谭立新做，谭立新在监管部门，卡着他们公司，公司就开展不了工作。还给谭立新做过三个工程的文件。 9、证人周某（原葫芦岛市广缘建筑工程招标有限公司法定代表人），八高中教学楼工程的活当时他不清楚，他也没揽过八高中这个活。公司公章管理不严，一般由公司经理丁某、监事张某1保管，后来听说公司代理八高中教学楼招标工程的事，2012年4月公司登报宣布歇业了，他也什么都不管了。 10、证人丁某（原葫芦岛市广缘建筑工程招标有限公司经理）证实，2012年4月份，公司办公室文员王某说八高中校长来过，把八高中教学楼招标工程委托给他们公司了，他说那就办吧，具体王某运作这个事。几家投标以及采用什么方式投标不知道。招标结束后，因他们公司资质过期，开不出发票，也没去要代理费。不知道八高中教学楼招标工程是谁联系的。他没发过中标通知书。 11、证人王某（原广缘公司工作人员）证实，2012年的时候，谭立新给他们公司打电话说有个八高中教学楼工程让他们公司代理一下，她跟公司监事张某1说了这事，张某1就同意接了。过几天八高中龙校长来把公司的资质资料及营业执照复印件取走了。过一阵，张某1给她八高中教学楼工程的招标公告，让她到发改委发的招标公告。5月份时，谭立新给她打电话让她去主持开标会，她请示张某1后就去了。前一两天，张某1给她打电话说有人问八高中教学楼工程招标的事，就说当时是她做的招标文件，她确实没有做过这个招标文件，不知道谁做的。 12、证人张某1（原葫芦岛市广缘建筑工程招标有限公司监事）证实，2012年3月份，王某说谭立新给联系一个活接不接，他同意接了，他没接触八高中的人，王某跑发改委发过公告，开标时王某说谭科长通知去开标，同意王某去了。也没跟委托方谈过代理费的事，招标文件也不知道谁做的。不知道有几家投标单位，也不知道开标后是否进行了中标公示，是否发了中标通知书。 13、证人朱某（葫芦岛中业建筑公司总经理）证实，2012年3、4月份，教育局的两个人找过他说八高中有工程，要干工程得垫资，他答应垫一部分，教育局的人就走了，他把这个事就交给安某了。在此之前不知道八高中工程招标的事。后来这个事的进展不清楚，正常应该向他请示。招、投标的事公司安某负责，得问他。 14、证人安某（葫芦岛中业建筑公司工作人员）证实，2012年的时候，市招标办的谭立新给他打电话，让他们公司投标八高中教学楼招标工程，帮他陪标，还说跟老板朱某说好了。他向朱某汇报了，朱同意。招标文件没领过，也没做过投标文件，是谭立新自己找人做的，后谭立新打电话说让谭立新大姐和二姐来他们公司在投标文件上盖章，他没细看就盖了公司的公章和法人的名章。八高中教学楼工程的招标会他们也没参加，他也没去，也没有签过名。 15、证人宋某（葫芦岛九星建筑工程有限公司总经理）证实，八高中教学楼工程招标的事他们公司参与了，具体是公司办公室主任贾某办理的，具体情况他不清楚。 16、证人贾某（葫芦岛九星建筑工程有限公司办公室主任）证实，2013年2、3月份，谭立新给她打电话说让她单位给陪个标，是八高中教学楼工程，还说名已经在招投标办公室报完了。工程开标前，谭立新打电话说投标书需你单位盖章，之后谭立新派人来把章盖走了，当时孙某在场。招标会现场他们也没去人。 17、证人孙某（葫芦岛九星建筑工程有限公司办公室文秘）证实，谭立新让他们公司陪标，公司经理也同意了，投标书也不是他们公司做的。 18、证人李某1证实，她是做工程预算的。2012年的时候，谭英博让她以九星公司的名义去八高中教学楼工程投个标，开标时拿着谭英博给的投标文件去的招标现场，完事后她以九星公司名义签的名。谭英博找她做八高中教学楼工程量清单，她找她师父杨春波给做的，做好后，把工程量清单交给了谭英博。后来，谭英博提供八高中工程量清单、施工图纸和现场签证，她给谭英博做的造价决算。参与八高中工程的工程量清单、招标的事等其实是谭立新找她做的，不是谭英博。是谭立新被抓后，谭英博找的她，让她往谭英博身上推的。 19、证人王某1（辽宁城建集团有限公司葫芦岛分公司经理）证实，葫芦岛市八高中教学楼招标工程他们公司没有参与，有人在他们公司不知情的情况下以他们公司的名义干八高中教学楼工程的活，后来谭英博找过他两次，都是想补八高中教学楼招标工程手续的事。投标文件不是他们公司做的，也没参加投标，也没有在投标文件及施工合同上盖过章。对于没有辽宁城建公司刷卡的情况下，还能进行网上报名投标不清楚。 谭英博挂靠在辽宁城建公司名下，干过化工研究院厂房工程，应该有挂靠协议。工程款是甲方按进度给他们公司拨款，然后公司再拨给谭英博，收取百分之二的管理费。南票区棚户区改造工程，谭英博挂靠在他们公司名下投标并中标。签订完施工合同后，谭英博到公司，拿来一份甲方出具的中止合同说明，说甲方这个工程不干了。这份说明在沈阳总部。南票这个工程谭英博想挂靠在他们公司名下施工，所有手续都是她办的。他们公司没有在南票开户。 2012年年末，谭立新打电话，说到八高中工程工商局处罚的事，找辽宁城建帮忙。向管某汇报后，同意帮他处理一下。谭立新拿来5万元钱，他给工商局送去的，接受了处罚，签的是王培元的名字。之所以帮忙，是因为谭立新在招标办工作，得罪不起。而后劳动仲裁部门又往公司发函，考虑到这个工程与他们无关，就没管。 20、证人王某2（辽宁城建集团有限公司总会计师）证实，他们公司在2012年5月份没有承包过葫芦岛八高中施工工程，没有工程款往来。相关票据上的财务专用章不是他们公司所盖。 21、证人管某（辽宁城建集团有限公司董事长）证实，谭英博冒用他们辽宁城建集团名义建葫芦岛八高中教学楼，被调查后，谭英博到沈阳来找他补签协议，他没同意。他们公司没有派人投标八高中工程，没有给谭英博出具任何文件、公章、法人章。后来谭立新因工商局查处该工程违法问题找王某1协调，王向他汇报了，同意他帮忙处理了。 22、证人马某（龙港区建设工程招、投标办公室主任）证实，2012年5月22日，谭立新说他那正组织葫芦岛八高中教学楼工程开标会，因投资额度大，需市区两级监管，他就派他们单位的张健去了。后来碰着谭立新，谭立新说要是省里检查八高中教学楼招标工程，让他说在龙港区招标办招的标。 23、证人谭某证实，八高中教学楼工程投标、开标她参加了，是她弟弟谭立新让她和司机陈某1去的，谭立新让他们在一台车上取的投标文件，还有另一个女的李某1也参加投标了，她代表的是葫芦岛中业建筑公司，签的是安某的名字。陈某1代表的是辽宁城建，签的是自己名。八高中教学楼工程是她妹妹谭英博以辽宁城建名义干的。辽宁城建集团在葫芦岛银行南票支行开户是谭英博让她去开的，辽宁城建集团的公司章、财务专业章、法人章都是谭英博给她的。 24、证人陈某1证实，曾跟随谭某一起参加八高中招标会，并在投标人辽宁城建集团的委托代理人、法定授权人和投标单位代表位置签过字。 25、辽宁城建集团公司情况说明证实，辽宁城建集团公司未参与葫芦岛市八高中教学楼工程的招投标工作，也未签定施工合同，该工程与公司无关。 26、王某1书面情况说明证实，谭立新以他公司名义做了八高中的工程，因工商局来查，谭立新让他帮着解决，后来工商局罚5万元钱，是谭立新拿的钱。 27、葫芦岛市八高中教学楼工程的招标文件、投标文件、评估报告、施工合同、招标控制价、评标报告证实，葫芦岛市八高中教学楼工程在招、投标中的书面材料。 28、证人张某1证实，2012年3月，谭英博打电话让他在家等着，别出去了，有活干。凭印象记得八高中工程是2012年5月15日开始进场的，正好干了一个多月的端午节，谭英博给开的支。他到施工现场时，有陈晓春、王中友、龙校长和电工头等人。5月20号左右开的槽，具体时间记不清了。开槽就是开始挖土方，正式动工。开槽前需要处理拆迁旧楼的善后工作，清理和平整基地。 29、证人李某2证实，葫芦岛八高中是谭英博承包的。2012年4月30日左右，谭英博找他去八高中，商量活多少钱，什么时间交工的事。2015年5月15日他再去八高中时，施工队就在八高中了。当时工地上有陈晓春、电工工长赵宝军、架子工、钢筋工等。 30、被告人谭立新的供述，2012年过完春节的一天，她二姐谭英博找她说八高中有个工程，让她联系把这活接下来。他给中业的经理朱某打电话让中业报名，他又给九星建筑公司经理宋某打电话，也让九星报名，还联系辽宁城建的王某1报名。之后几天，市教委基建办的赵某某、八高中校长刘某某找他，他介绍广缘公司做代理公司。报完名后，他二姐谭英博同城建的王某1商量让辽宁城建中标，让九星公司和中业公司陪标，他给九星公司和中业公司打电话让他们陪标。他当时希望谭英博中标，甲方也希望她中标，这是当今建筑市场的潜规则。其行为属于围标、串标。开标时，他大姐谭某、李某1、陈某1分别代表辽宁城建集团、中业建筑公司、九星建筑公司去投的标，最后辽宁城建公司中标。应该有中标通知书，因为广缘公司年检不合格，工具锁过期，所以打不出来。三家公司的投标文件是谭英博派人拿着投标文件去三家公司盖的章，因为他之前都说好了。投标文件都是他二姐谭英博组织人制作的。不清楚谭英博是否与辽宁城建集团有挂靠协议。工程量清单是李某1让姓杨的工程师做的，而后找顺方公司的一个员工报的价，经过市教育局基建办的潘某某工程师审核，确定上限控制价为2400多万。施工合同是谭英博和八高中刘某某校长签的。在内容上有争议，没有利息约定，所以一年后才签的合同。 八高中找他有工程需要招标，他给推荐了广缘公司，通过网上招标，没有人报名。后来，周某通知他到市教育局刘某某办公室，中业公司经理朱某也去了。刘某某让朱某干八高中工程，需要垫资，朱不干。周某就和他说，让他二姐干，他就同意了，全额垫资，答应给一分的利息。回来和他二姐商量，他二姐不同意，还因此吵起来。后来同意干了。工程是现开的工后招的标。后来他让李某1做的工程量清单，她找别人做的。找顺方公司的牟某做的招标文件，有辽宁城建、九星集团和中业公司三家的，并告诉他把辽宁城建的投标价放在中间。开标时，他通知谭某、陈某1和李某1分别代表该三家公司进行投标。 八高中教学楼是5月6日开槽的，因为甲方要求工期急，工期短，所以后补的招标手续。5月22日开的标，招投标进行一半，因代理公司废业，中标公示、中标结果以及中标通知书无法完成。八高中教学楼工程的招标文件是他让李某1做的，辽宁城建集团、中业建筑公司、九星建筑公司的投标文件是他让顺方造价咨询公司给做的。他让李某1给八高中报一个清单报价，八高中审核后定为拦标价。 二审庭审，谭立新的供述与其后期的供述笔录内容基本一致。 31、被告人谭英博的供述，八高中教学楼工程是她以辽宁城建集团的名义施工的，工程是她干的，工程是怎么得来的、是否经过招投标她不清楚。工程在2012年5月20日开的工，施工合同是2013年4、5月份快完工时签的。辽宁城建集团的假印章哪里来的不知道，使用假印章是为了方便施工。南票的工程她与辽宁城建有协议，八高中工程与王某1有口头协议，是打电话约定的。之所以以辽宁城建的名义干活，是因为和王某1熟悉。后来，她到沈阳找过王某1两三次，让他补八高中工程挂靠在辽宁城建的手续，王某1以她拖欠农民工工资和纪委调查为由拒绝了。 32、施工日记。证明2012年5月6日到5月21日，各工种工人陆续进入施工现场，主要施工设备塔吊于2012年5月7日进入施工现场，进一步证明八高中施工队于工程开标前进场施工。 33、竣工验收备案书、房屋建筑工程竣工验收报告书、房屋建筑工程竣工报告书、房屋建筑工程质检查报告书、房屋建筑工程质量评估报告书等。证明开工日期为2012年5月6日。 34、建设工程施工合同，证实开工日期为2012年5月6日，约定的利息给付起始日为2012年5月6日。 以上事实和证据经一审、二审开庭举证、质证。二审期间，控辩双方均未提供新的证据。 （二）2012年10月，葫芦岛市前所果树农场项目总工程师苏某向张某咨询改造项目有四个小工程用不用招、投标手续，张某询问被告人谭立新前所果树农场的四个不到50万元的工程能否出具中标通知书，谭立新明知50万元以下工程不需要招投标，还给出具了四份中标通知书，其是否因此收受张某2万元钱不清。 就该部分事实，控方提出如下证据： 1、证人张某证实，2012年10月底，绥中前所果树农场危房改造项目总工程师苏某向他咨询改造项目有四个小工程手续怎么完善，用不用招、投标。他打电话问的谭立新，谭立新说得补中标通知书。他问用花钱吗，谭说四个工程得3万，最后定2万元。第二天，他到谭立新办公室找谭立新，谭立新从他电脑上打四份中标通知书，并且盖广缘公司的章，章是他从自己抽屉中拿的。打完中标通知书，他下楼从车里取的2万元钱，回到谭立新的办公室给扔到桌子上了。和谭立新商量这个事、谭立新打中标通知书并盖章、给他钱的时候，郝某均在场看到了。回来后把中标通知书给苏某了，他垫付的2万元钱苏某给报销了，怎么下账不知道。后来知道50万元以下工程由建设单位指定施工队伍，不用招标，才知道被骗。报销的发票是他找顺方公司牟某开的，数额是2.5万，因为其替农场招待过客人。这张发票与前所果树农场2013年的外管线工程没有关系。 2、证人苏某证实，他任绥中前所果树农场危房改造项目总工程师。2012年11月份的时候，农场危房改造项目工程有四个小项目需要补办手续，正好张某来办事，他问张某怎么办，张某说给问问。过一段时间，张某给他拿回四份中标通知书，说花了2万元钱，后来农场把这钱给张某报销了。他找张某问的工程都不超过50万元，张某拿回的四份中标通知书有两份与咨询的项目不符。后来听说50万以下工程不用招投标，知道被骗了，即使需要招投标，光有中标通知书也不行，手续也不健全。听张某说找市招标办的谭立新办的事。之所以发票上钱数为2.5万，是因为张某说有税钱。 3、证人祖某证实，他是辽宁乾元建筑工程公司经理张某的司机。2012年下半年的一天，张某让他开车去市招标办找谭立新，给果树农场的苏某补四张中标通知书。他先上的楼，半个多小时他下来说办完了，从车里拿走2万元钱又上楼了，他说是给谭立新了。 4、证人郝某证实，他在市招投标办公室上班，负责综合科工作。2012年的时候，谭立新把他叫到办公室说张某要补办前所果树农场四个项目的手续，让他盖个章。过一会儿，谭立新拿中标通知书到他办公室找他盖章，是谁打印的中标通知书不知道。他看代理公司的章盖完了，就盖了单位的公章。随后，他们一起回到谭立新办公室，谭立新把中标通知书交给张某，张某走之前把钱给谭立新了。他认为给谭立新的钱是协会会费，具体多少不清楚。张某走后谭立新想给他钱他没要。 其于2015年4月14日又证实，拿谭立新给的四份中标通知书盖完章后，给谭立新送去时听谭立新说让张某交点协会会费，张某交给谭立新一个装钱的黄色牛皮纸小信封，很薄，他认为也就2千元左右。 5、证人牟某证实，2014年1月份之前，她是顺方工程造价咨询有限公司的法人代表。为前所果树农场污水管线工程代理过招标代理。当时农场的孙福金找的她，给她提供的图纸，她们公司给做的控制价、招标文件等，并组织招标。收取代理费2.4万元，编制控制价费2.5万元，共4.9万元。这钱是张某打到她个人卡上的。后来2.5万元的编制控制价费给开了发票，公司已入账。2.4万元的代理费开的是收据，开给葫芦岛市金岛建设有限公司。之所以2.4万没有开正式发票，是根据她们三方约定，由葫芦岛市金岛建设有限公司支付这笔代理费，而该公司不需要发票，所以没开。因为公司已经转让给鲍金了，财务账转给他了，但可通过她的银行账号查到交易明细。 名头为前所果树农场2.5万元的发票是给张某开的，事由为该农场外管网工程上限控制价编制费用。之所以给他开，是因为他是该农场外管网工程的中标单位，张某替甲方代付的，张某交给他们公司2.5万元钱。但他们公司没有给张某提供资料，只给了甲方前所果树农场提供了招标上限控制价的相关资料。当时开发票时，张某说他找甲方要上限控制价的标底钱，甲方就让他提供发票才能报销，张某就找到他们公司开的。 6、顺方公司开具的发票存根，证实顺方公司以造价咨询费名义开具2.5万元发票一张。 7、前所果树农场记帐凭证一份，证实顺方公司以造价咨询费名义开具的2.5万元发票在前所果树农场报销。 8、中标通知书四份，证实谭立新给张某开具的四份中标通知书的内容。 9、牟某中国银行卡交易明细单，证实张某将造价咨询费和招标代理费共计5万元转账给牟某。 10、被告人谭立新的供述，前所果树农场的四份中标通知书不是他出的，张某找他问过这事，他告诉张某办不了。同时告诉他200万以下工程和2000平方米以下工程可以找领导审批后直接发包，出中标通知书，不用招投标。 谭立新在二审庭审中供述曾在办公室收到张某2000元的会费钱。 上述证据业经一审、二审开庭审理，控辩双方举证、质证。二审期间，控辩双方均未提供新的证据。 本院认为，八高中教学楼工程缺少相关手续，且资金未予落实，根据相关规定，不符合招标条件要求；被委托的招标代理公司已注销，无权进行代理，且招标程序并未完成，垫资承建的单位并非法律意义上由该招标程序产生，故不能用串通投标罪评价谭立新和谭英博的行为。另外，上诉人谭立新与谭英博是否构成串通投标罪，关键看其行为是否存在损害其他竞标人、招标方以及国家或集体利益。其他二家投标公司均未制作标书，也未到招标会现场进行投标，依现有证据可知其未有投标意向，系陪标，故不存在损害其他投标人利益之说；根据建设工程施工合同、竣工验收备案书、房屋建筑工程竣工验收报告书等文件所载内容，涉案工程进场施工日期早于开标日期，结合其他相关书证、证人证言和被告人供述等证据，现有证据表明该工程为内定工程，系招标方与谭英博方在平等自愿基础上的真实意思表示，更不涉及损害招标方利益之说，招投标过程仅系形式所需而已，补侦的证据尤其是证人周某的证言，更能证实此点；现该工程已经交付使用，工程款尚未最终决算，未有证据证明招标者（建设方）与其相互串通实施串通投标行为而损害国家或集体利益。故无论主观要件还是客观要件，二上诉人的行为都不符合串通投标罪的犯罪构成，谭立新、谭英博不构成串通投标罪。故对该二上诉人及其辩护人关于此节的上诉理由和辩护意见予以支持。 关于上诉人谭立新诈骗一节。张某的证言前后矛盾，且只有其一人指证谭立新收取2万元钱，祖小川的证言系间接和传来证据；谭立新及其同事郝某均承认收到张某的钱款2000元左右，但该款系会费性质，且该部门有收取会费的先例；最为关键的是张某所称代送的2万元钱事后由牟某的顺方公司虚开出相应的发票，已找前所果树农场报销。而此点作为当事人的牟某予以否认，并证实前所果树农场与顺方公司有业务往来，张某作为果树农场工程的施工人代农场交给顺方公司2.5万元的造价咨询费和2.4万元的招标代理费，其给出具了名头为造价咨询费（2.5万元）的发票一张。此节事实有银行转账明细为证，即前所果树农场与顺方公司之间存在真实交易，张某所称的发票并非其为报销垫付给谭立新2万元钱而虚开。根据谭立新的供述、证人郝某、牟某的证言以及相关书证等现有证据，不能证实谭立新收到张某的钱款数额系2万元，且该2万元来源不清，该节事实不清，证据不足。故对谭立新及其辩护人关于此节的上诉理由和辩护意见予以支持。 综上，上诉人谭立新、谭英博的行为不构成串通投标罪；谭立新犯诈骗罪的事实不清，证据不足，依照《中华人民共和国刑事诉讼法》第二百二十五条（三）项、《中华人民共和国刑事诉讼法》第五十三条、第一百九十五条（二）项、（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百零四条之规定，经我院审判委员会研究讨论决定，判决如下： 一、撤销葫芦岛市连山区人民法院（2016）辽1402刑初10号刑事判决； 二、改判上诉人谭立新无罪； 三、改判上诉人谭英博无罪。 本判决为终审判决。 审判长薛春来 审判员项广大 代理审判员陈长春 二〇一八年六月二十一日 书记员巩欣怡 本判决书援引的相关的法律条款： 一、《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应按照下列情形分别处理：（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判。（二）原判决认定事实没有错误，但适用法律有错误或者量刑不当的，应当改判；（三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第五十三条对一切案件的判处都要重证据，重调查研究，不轻信口供。只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据确实、充分的，可以认定被告人有罪和处以刑罚。证据确实、充分，应当符合以下条件：（一）定罪量刑的事实都有证据证明；（二）据以定案的证据均经法定程序查证属实；（三）综合全案证据，对所认定事实已排除合理怀疑。 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决：（一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决；（二）依据法律认定被告人无罪的，应当作出无罪判决；（三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 二、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百零四条对证据的真实性，应当综合全案证据进行审查。对证据的证明力，应当根据具体情况，从证据与待证事实的关联程度、证据之间的联系等方面进行审查判断。证据之间具有内在联系，共同指向同一待证事实，不存在无法排除的矛盾和无法解释的疑问的，才能作为定案的根据。","writId":"0107d711b0918caf22e7a9e02ca7b705c4f","writName":"谭立新串通投标罪一案二审刑事判决书"}
