{"ajId":"5835280f-0e0c-4f4c-8d59-d962fa528968","ajName":"陈德文挪用公款一案","ajjbqk":" 顺昌县人民检察院指控，2008年6月，顺昌县埔上镇政府向发改部门申报重点镇供水项目，2009年5月，该项目获批中央预算内投资人民币250万元。埔上镇政府成立顺昌埔上镇旗山自来水厂（以下简称旗山水厂）进行埔上镇区自来水改造工程建设，由被告人陈德文作为法定代表人及该工程现场和技术负责人，该项目建设工程由李某甲挂靠的福建省建昌建设有限公司中标。在工程建设过程中，被告人陈德文挪用公款人民币32.5万元进行营利活动。 在法庭审理过程中，公诉机关提供相关证据证明以上事实。公诉机关认为，被告人陈德文在顺昌县埔上镇工作期间，利用职务便利，挪用公款人民币32.5万元进行营利活动，其行为已触犯《中华人民共和国刑法》第三百八十四条第一款之规定，应当以挪用公款罪追究其刑事责任。提请本院依法惩处。 被告人陈德文对起诉书指控的事实无异议。 被告人陈德文的辩护人提出：起诉书指控被告人陈德文挪用公款定性错误，指控的罪名不能成立。其中指控第一起挪用公款人民币17.5万元，理由不成立，理由是李某甲与陈德文之间是民间借贷关系；起诉书认定第一起为项目前期经费，是公款，证据不足，该款为李某甲的工程款。指控第二起挪用公款人民币15万元的理由也不成立，理由是陈德文向李某甲所借的人民币15万元属于李某甲向埔上电厂所借的工程款，将该笔借款指控为挪用公款，缺乏事实和法定依据；事后被告人陈德文已将人民币32.5万元全部归还给李某甲。综上所述，公诉机关指控被告人挪用公款罪名不成立，建议依法宣告被告人陈德文无罪。 经审理查明，2007年12月至2011年5月，被告人陈德文任顺昌县埔上镇生态保护工作站站长、埔上镇水工站负责人、埔上镇村镇建设管理站负责人、埔上电厂法定代表人、旗山水厂法定代表人。 2008年6月，顺昌县埔上镇政府向发改部门申报重点镇供水项目。2009年5月，该项目获批中央预算内投资人民币250万元。埔上镇政府成立旗山水厂进行埔上镇区自来水改造工程建设，被告人陈德文为法定代表人及该项目建设工程现场和技术负责人。2009年7月至11月间，中央预算内投资项目资金人民币250万元到位后，埔上镇政府将项目资金转入旗山水厂帐户。因埔上镇政府在争取自来水厂改造工程项目过程中产生了部分费用，这些费用镇政府财政无法列支。时任埔上镇政府镇长决定将部分专项资金套取出来，供镇政府用于支付项目前期费用，结算时采用虚增工程量的方法来平账，并授意被告人陈德文具体操办此事。为能符合镇政府的上述决策意图，埔上镇政府决定采用邀请投标的方式，选择能配合政府工作的人来承包该工程。被告人陈德文遂按镇领导的授意，与平时能配合镇政府工作的李某甲联系，欲将该工程交给李某甲承建。后该工程由李某甲挂靠的福建省建昌建设有限公司中标承建。期间，被告人陈德文按镇长的授意与李某甲联系，将镇政府欲套取部分项目专项资金，用于支付该项目的前期费用，结算时采用虚增工程量的方法来结算平账的意图告诉李某甲，李某甲表示同意。2009年10月旗山水厂改造工程开始施工。在施工期间，埔上镇政府违反合同规定，未按每月工程进度支付工程款，而是将项目专项资金陆续支付到工程承包人李某甲账户上。与此同时，被告人陈德文按照镇长的授权及事先与李某甲的通谋，以政府需要支付项目前期费用为由，向李某甲索要工程项目专项资金。被告人陈德文除按镇长的要求，将从李某甲处提取的项目专项资金部分用于支付镇政府项目前期费用外，还利用职务之便，将其经手管理的政府项目前期费用共计人民币26.276944万元，提供给他人用于入股担保公司投资和经营沙场投资。具体事实如下： 1、2009年11月，被告人陈德文要求李某甲将埔上镇政府拨付其的项目专项资金中转款人民币26万元作为项目前期费用，并要求李某甲归还欠其的借款人民币4万元。李某甲遂打电话向时任埔上镇政府镇-长请示，经镇长同意后，同年11月3日，李某甲将政府拨付的项目专项资金人民币30万元从其个人帐户上转帐给被告人陈德文在农村信用社的个人帐户上（其中人民币4万元是李某甲归还给被告人陈德文的借款）（帐户上还有陈德文个人存款人民币0.389954万元）。次日被告人陈德文通过转帐方式将其中的人民币17.5万元转到王某指定的王琴帐户，提供给王某入股顺昌县埔上富农担保有限公司。 2、2010年1月17日，李某甲因资金不足，通过与埔上电厂签订借款协议，以借款的形式将其所承建的扣留在旗山水厂的工程质量保证金人民币50万元从埔上电厂借出。被告人陈德文再次以项目前期费用的名义要求李某甲预支人民币15万元，2010年2月9日，李某甲按照被告人陈德文的要求将人民币15万元转到被告人陈德文在农村信用社的个人帐户上（帐户上还有存款人民币1.833102万元），被告人陈德文于次日将该笔人民币15万元通过转账的方式借给王某经营沙场。 2010年7月开始，被告人陈德文通过其姐陈雪琴陆续将其挪用的项目资金人民币38万元支付给李某甲。 2013年5月28日，被告人陈德文因行贿违纪问题被顺昌县纪委“两规”，在“两规”期间，如实供述纪委尚未掌握其本人的挪用公款罪行。 上述事实，有公诉机关提交，并经法庭举证、质证的证据证实： （1）证人黄某的证言，证实2008年6月，其任顺昌县埔上镇镇长，顺昌县埔上镇政府为改善埔上镇辖区群众生活条件，促进乡镇经济和社会发展，决定向国家发改委申请重点镇供水设施建设中央预算内投资，对埔上镇自来水厂进行改造。经其及是任顺昌县发改局局长廖康宁与福建省发改局有关部门及相关人员的疏通协调，最终获得立项并上报国家发改委。2009年4月，埔上镇供水工程项目获得了下拨中央预算内投资资金人民币250万元。期间，埔上镇政府成立旗山水厂，由陈德文任水厂法定代表人，将中央预算内项目资金转至旗山水厂账户。同时，还成立了旗山水厂改造工程建设领导小组，陈德文为领导小组成员负责现场监督和技术工作。因埔上镇在建的文体项目需要资金，且在争取水厂改造工程项目过程中产生了部分费用，这些费用镇政府财政无法列支。其决定将部分专项资金通过工程承包人套取出来，供政府用于支付水厂改造项目的前期费用，结算时采用虚增重点镇供水项目工程量的方法来平账，并授意陈德文具体操办此事，同时证实李某甲给陈德文一笔人民币26万元时，有打电话向其请示，其同意李某甲将钱转给陈德文的事实。 （2）证人江某的证言，证实2008年，时任埔上镇镇长黄某告诉其，到省上争取自来水改造项目需要开支部分项目前期费用，具体经费从何处开支黄某没有说的事实。 （3）证人李某甲的证言，证实2009年9月，陈德文与其联系，欲将自来水工程交给其承建。后由其挂靠的福建省建昌建设有限公司中标承建。为保证工程质量，镇政府扣下了人民币60万元专项资金存在旗山水厂，作为工程质量保证金。期间，陈德文与其联系，将镇政府欲通过向其支付工程款的方式把部分工程项目资金转出来，用于支付该项目的前期费用，结算时采用虚增工程量的方法来结算平账的意图告诉其，其表示同意。在施工期间，旗山水厂将专项资金支付给其。后陈德文以政府需要支付项目前期费用为由，多次向其索要工程专项资金。2010年7月，陈德文通过其姐陈雪琴将部分项目资金还给其。并证实陈德文在向其欲领取人民币26万元项目前期费用时，有向黄某确认意见的事实。 （4）证人赖某的证言，证实其是旗山水厂的分管领导，这项工程是通过顺昌县发改局申报项目获得国家补助资金人民币250万元，工程是2009年10月份开工建设，承包方是福建省建昌建设有限公司，实际是李某甲在做这个工程，后期工程建设费用支出审批都是其签批的，其不知道有项目前期费用的事实。 （5）证人李某乙的证言，证实埔上镇电影院文体设施项目建设工程前期投入都是从埔上镇自来水改造工程项目资金中挪用的事实。 （6）证人王某的证言，证实2009年11月其以岳父陈松根的名义与杨某等人成立顺昌县埔上富农担保有限公司，其是向陈德文借款人民币17.5万元用于出资，后陈德文通过银行转帐将人民币17.5万元转到其指定的杨某户头作为出资款；2010年2月其又向陈德文借款15万元经营沙场，陈德文把人民币15万元通过转帐的方式借给其的事实。 （7）证人杨某的证言，证实2009年11月，其与陈松根等人合伙成立顺昌县埔上富农担保有限公司，陈松根出资人民币17.5万元占35％的股份，陈松根的股份是由其女婿王某操作，陈松根出资的人民币17.5万元是通过转帐方式给其的事实。 （8）证人陈某的证言，证实其弟弟陈德文于2010年7月叫其帮助还款给李某甲，其帮陈德文还给李某甲共计人民币38万元的事实。 （9）埔上镇人民政府文件《关于埔上镇区自来水厂建设项目请求立项的报告》、福建省顺昌县水利局文件关于《顺昌县埔上镇供水工程初步设计》评审意见、顺昌县发展和改革局文件《顺昌县发展和改革局关于埔上镇供水工程可行性研究报告的批复》、《顺昌县发展和改革局关于埔上镇供水工程建设项目敖2009年度城建环保行业中央预算内投资计划的请示》、福建省发展和改革委员会文件《福建省发展和改革委员会关于转下达重点镇供水及基础设施建设2009年第三批扩大内需中央预算内计划的通知》、南平市发展和改革委员会文件《南平市发展和改革委员会关于转下达重点镇供水及基础设施建设2009年第三批扩大内需中央预算内投资计划的通知》、顺昌县发展和改革局文件《顺昌县发展和改革局关于转下达重点镇供水及基础设施建设2009年第三批扩大内需中央预算内投资计划的通知》、福建省财政厅文件《关于下达2009年重点镇供水及基础设施建设第三批扩大内需中央预算内基建支出预算的通知》、预算内基本建设资金拨款申请表、预算拨款凭证，证实2008年6月，顺昌县埔上镇政府向发改部门申报重点镇供水项目，2009年5月，该项目获批中央预算内投资人民币250万元，2009年7月2日资金下拨人民币50万、2009年9月24日资金下拨人民币100万、2009年11月3日资金下拨人民币100万的事实。 （10）干部任免审批表、中共顺昌县埔上镇委员会关于陈德文同志任职的通知、埔上镇人民政府关于成立埔上镇镇区自来水建设领导小组的通知、企业法人营业执照2份，证实2007年12月至2011年5月，被告人陈德文任顺昌县埔上镇生态保护工作站站长、埔上镇水工站负责人、埔上镇村镇建设管理站负责人、埔上电厂法定代表人、旗山水厂法定代表人，系国家工作人员身份的事实。 （11）顺昌县埔上镇区自来水改造工程招标公告、招投标文件、建设工程施工招标中标通知书、建设工程施工合同等，证实顺昌县埔上镇委托福建宏建工程造价咨询有限公司代理埔上镇区自来水改造工程招标，后由李某甲挂靠的福建省建昌建设有限公司中标，顺昌县埔上镇政府将镇区自来水改造工程承包给福建省建昌建设有限公司，李某甲为埔上镇区自来水改造工程的项目经理，根据合同的约定，工程承包人应当在施工后每月28日前向发包人提供当月的工程量及下月的施工计划，由发包方于14日内审核完毕，并支付当月进度70％的工程款，工程竣工验收后支付总造价70％的工程款，工程验收、结算及工程保修手续办妥后，工程发包方支付总造价95％的工程款的事实。 （12）工程结算书、工程预算书，证实埔上镇政府自来水改造工程造价合计人民币134.7456万元，埔上电影院文体设施项目工程造价合计人民币42.7492万元的事实。 （13）福建省农村信用社（农合行）储蓄取款凭证、储蓄存款凭证，证实2009年11月3日李某甲将人民币30万元转入陈德文在农村信用社的个人帐户上，帐上资金原有人民币0.389954万元；2010年2月9日李某甲将人民币15万元转入陈德文在农村信用社的个人帐户上，帐户上原有存款人民币1.833102万元，2010年2月10日陈德文将人民币15万元转帐到王某帐户的事实。 （14）同城跨行转帐专用凭证，证实2009年11月4日陈德文转帐给杨某人民币17.5万元的事实。 （15）福建省南平市人民检察院司法会计鉴定书，证实2009年11月4日被告人陈德文转帐给杨某人民币17.5万元的资金性质为不少于人民币14.98634万元是从旗山水厂公司帐户中转帐来的；2010年2月10日陈德文转帐给王某人民币15万元的资金性质为不少于人民币10.200846万元是从顺昌县埔上电厂帐户中转帐来的事实。 （16）借款协议、福建省农村信用社（农合行）进帐单，证实2010年1月17日，李某甲与埔上电厂签订借款协议，李某甲向埔上电厂借工程款人民币50万元，埔上电厂分别于2010年1月19日、1月22日、2月9日将人民币50万元借给李某甲的事实。 （17）福建省建昌建设有限公司的收款收据、李某甲出具的收款收据，证实旗山水厂将项目资金支付给福建省建昌建设有限公司，福建省建昌建设有限公司再将项目资金支付给李某甲的事实。 （18）埔上旗山水厂记帐凭证、埔上电厂记帐凭证、农村信用社（农合行）进帐单，证实埔上电厂借给李某甲人民币50万元的资金来源是旗山水厂的事实。 （19）顺昌县审计局出具的审计报告，证实旗山水厂未按照施工合同条款审核支付工程进度款的事实。 （20）户籍证明，证实被告人陈德文基本情况。 （21）顺昌县纪委出具的关于陈德文在“两规”调查期间的情况说明，证实被告人陈德文因行贿违纪问题被纪委“两规”，在纪委“两规”期间，主动如实供述纪委尚未掌握其本人的挪用公款罪行的事实。 （22）到案经过，证实被告人陈德文被纪检部门双规，后被顺昌县人民检察院传唤到案的事实。 （23）顺昌县司法局出具的调查评估意见书，证实顺昌县司法局同意将被告人陈德文纳入社区矫正对象的事实。 （24）被告人陈德文的供述与上述证据相互一致。 以上证据，来源合法，内容客观真实，能相互印证，可以作为定案依据，本院予以确认。 ","cpfxgc":"本院认为，被告人陈德文在顺昌县埔上镇工作期间，利用职务便利，挪用公款人民币26.276944万元提供给他人用于经营活动，情节严重，其行为已构成挪用公款罪。公诉机关指控的罪名成立。 关于公诉机关指控被告人陈德文第一起挪用公款人民币17.5万元，因被告人陈德文所挪用资金的帐户中仍有存款人民币4.389954万元，目前无法查清挪用款项人民币17.5万元中是否含有被告人陈德文的自有资金，被告人陈德文挪用的资金数额应将人民币4.389954万元存款从中合理扣除。 公诉机关指控被告人陈德文第二起挪用公款人民币15万元，因被告人陈德文所挪用资金的帐户上还有存款人民币1.833102万元，目前无法查清挪用款项人民币15万元中是否含有被告人陈德文的自有资金，被告人陈德文挪用的资金数额应将人民币1.833102万元存款从中合理扣除。 关于被告人陈德文及其辩护人提出被告人陈德文所挪用的工程款均是向李某甲借款的辩解、辩护意见。经查，证人李某甲的证言证实其支付给陈德文的款项均是陈德文以项目前期费用的名义要求其支付的，也可以与被告人陈德文在侦查阶段所作的多次供述相互印证，故被告人陈德文及其辩护人提出的该辩解、辩护意见理由均不能成立，不予采纳。 关于被告人的辩护人提出起诉书指控被告人陈德文挪用公款定性错误，指控的罪名不能成立；其中指控第一起挪用公款人民币17.5万元，理由不成立，理由是李某甲与陈德文之间是民间借贷关系；起诉书认定第一起为项目前期经费，是公款，证据不足，该款为李某甲的工程款。指控第二起挪用公款人民币15万元的理由也不成立，理由是陈德文向李某甲所借的人民币15万元属于李某甲向埔上电厂所借的工程款，将该笔借款指控为挪用公款，缺乏事实和法定依据的辩护意见。经查，埔上镇供水工程项目专项资金到位后，镇长即产生将专项资金通过工程承包人套出，用于镇政府支付项目前期费用，结算时采用虚增工程量的方法平账的念头，并授意被告人陈德文具体操办此事。被告人陈德文将镇政府的意图告诉李某甲，李表示同意配合，其实质就是经过事先预谋，在工程承包人李某甲的配合下，将政府的项目资金以工程款的名义拨付给李某甲，再由李某甲转给被告人陈德文作为项目前期费用，最后用虚增工程量的方法平账。因此，被告人陈德文从李某甲处套取的全部资金，均为专项资金。被告人陈德文在经手管理政府项目前期费用期间，利用职务之便，将其中的人民币26.276944万元提供给他人用于经营活动，其行为依法应认定为挪用公款罪。故辩护人提出的上述辩护意见，理由均不能成立，不予采纳。 被告人陈德文因行贿违纪问题被纪委“两规”，在“两规”期间，如实供述纪委尚未掌握其本人的挪用公款罪行，以自首论。鉴于其具有自首情节，且在案发前全部归还赃款，并有悔罪表现，依法予以减轻处罚；经审前社会调查，顺昌县司法局对被告人陈德文作出适宜实施社区矫正的意见，宣告缓刑对所居住社区没有重大不良影响，本院决定对被告人陈德文予以宣告缓刑。 综上，根据《中华人民共和国刑法》第三百八十四条第一款、第六十七条第二款、第七十二条第一款和《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》第二条第（二）项、第三条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条的规定，判决如下：","pjjg":" 被告人陈德文犯挪用公款罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省顺昌县人民法院 刑事判决书 （2013）顺刑初字第176号 公诉机关顺昌县人民检察院。 被告人陈德文，男，1974年8月3日出生于福建省顺昌县，；因涉嫌犯贪污罪、挪用公款罪，于2013年7月11日被刑事拘留，同年7月25日被逮捕，同年9月2日由顺昌县人民检察院决定取保候审。 辩护人邱宏福，福建瑞权律师事务所律师。 顺昌县人民检察院以顺检公刑诉（2013）125号起诉书指控被告人陈德文犯挪用公款罪，于2013年12月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。顺昌县人民检察院指派检察员黄蕾雪出庭支持公诉，被告人陈德文及其辩护人邱宏福到庭参加诉讼。本案现已审理终结。 顺昌县人民检察院指控，2008年6月，顺昌县埔上镇政府向发改部门申报重点镇供水项目，2009年5月，该项目获批中央预算内投资人民币250万元。埔上镇政府成立顺昌埔上镇旗山自来水厂（以下简称旗山水厂）进行埔上镇区自来水改造工程建设，由被告人陈德文作为法定代表人及该工程现场和技术负责人，该项目建设工程由李某甲挂靠的福建省建昌建设有限公司中标。在工程建设过程中，被告人陈德文挪用公款人民币32.5万元进行营利活动。 在法庭审理过程中，公诉机关提供相关证据证明以上事实。公诉机关认为，被告人陈德文在顺昌县埔上镇工作期间，利用职务便利，挪用公款人民币32.5万元进行营利活动，其行为已触犯《中华人民共和国刑法》第三百八十四条第一款之规定，应当以挪用公款罪追究其刑事责任。提请本院依法惩处。 被告人陈德文对起诉书指控的事实无异议。 被告人陈德文的辩护人提出：起诉书指控被告人陈德文挪用公款定性错误，指控的罪名不能成立。其中指控第一起挪用公款人民币17.5万元，理由不成立，理由是李某甲与陈德文之间是民间借贷关系；起诉书认定第一起为项目前期经费，是公款，证据不足，该款为李某甲的工程款。指控第二起挪用公款人民币15万元的理由也不成立，理由是陈德文向李某甲所借的人民币15万元属于李某甲向埔上电厂所借的工程款，将该笔借款指控为挪用公款，缺乏事实和法定依据；事后被告人陈德文已将人民币32.5万元全部归还给李某甲。综上所述，公诉机关指控被告人挪用公款罪名不成立，建议依法宣告被告人陈德文无罪。 经审理查明，2007年12月至2011年5月，被告人陈德文任顺昌县埔上镇生态保护工作站站长、埔上镇水工站负责人、埔上镇村镇建设管理站负责人、埔上电厂法定代表人、旗山水厂法定代表人。 2008年6月，顺昌县埔上镇政府向发改部门申报重点镇供水项目。2009年5月，该项目获批中央预算内投资人民币250万元。埔上镇政府成立旗山水厂进行埔上镇区自来水改造工程建设，被告人陈德文为法定代表人及该项目建设工程现场和技术负责人。2009年7月至11月间，中央预算内投资项目资金人民币250万元到位后，埔上镇政府将项目资金转入旗山水厂帐户。因埔上镇政府在争取自来水厂改造工程项目过程中产生了部分费用，这些费用镇政府财政无法列支。时任埔上镇政府镇长决定将部分专项资金套取出来，供镇政府用于支付项目前期费用，结算时采用虚增工程量的方法来平账，并授意被告人陈德文具体操办此事。为能符合镇政府的上述决策意图，埔上镇政府决定采用邀请投标的方式，选择能配合政府工作的人来承包该工程。被告人陈德文遂按镇领导的授意，与平时能配合镇政府工作的李某甲联系，欲将该工程交给李某甲承建。后该工程由李某甲挂靠的福建省建昌建设有限公司中标承建。期间，被告人陈德文按镇长的授意与李某甲联系，将镇政府欲套取部分项目专项资金，用于支付该项目的前期费用，结算时采用虚增工程量的方法来结算平账的意图告诉李某甲，李某甲表示同意。2009年10月旗山水厂改造工程开始施工。在施工期间，埔上镇政府违反合同规定，未按每月工程进度支付工程款，而是将项目专项资金陆续支付到工程承包人李某甲账户上。与此同时，被告人陈德文按照镇长的授权及事先与李某甲的通谋，以政府需要支付项目前期费用为由，向李某甲索要工程项目专项资金。被告人陈德文除按镇长的要求，将从李某甲处提取的项目专项资金部分用于支付镇政府项目前期费用外，还利用职务之便，将其经手管理的政府项目前期费用共计人民币26.276944万元，提供给他人用于入股担保公司投资和经营沙场投资。具体事实如下： 1、2009年11月，被告人陈德文要求李某甲将埔上镇政府拨付其的项目专项资金中转款人民币26万元作为项目前期费用，并要求李某甲归还欠其的借款人民币4万元。李某甲遂打电话向时任埔上镇政府镇-长请示，经镇长同意后，同年11月3日，李某甲将政府拨付的项目专项资金人民币30万元从其个人帐户上转帐给被告人陈德文在农村信用社的个人帐户上（其中人民币4万元是李某甲归还给被告人陈德文的借款）（帐户上还有陈德文个人存款人民币0.389954万元）。次日被告人陈德文通过转帐方式将其中的人民币17.5万元转到王某指定的王琴帐户，提供给王某入股顺昌县埔上富农担保有限公司。 2、2010年1月17日，李某甲因资金不足，通过与埔上电厂签订借款协议，以借款的形式将其所承建的扣留在旗山水厂的工程质量保证金人民币50万元从埔上电厂借出。被告人陈德文再次以项目前期费用的名义要求李某甲预支人民币15万元，2010年2月9日，李某甲按照被告人陈德文的要求将人民币15万元转到被告人陈德文在农村信用社的个人帐户上（帐户上还有存款人民币1.833102万元），被告人陈德文于次日将该笔人民币15万元通过转账的方式借给王某经营沙场。 2010年7月开始，被告人陈德文通过其姐陈雪琴陆续将其挪用的项目资金人民币38万元支付给李某甲。 2013年5月28日，被告人陈德文因行贿违纪问题被顺昌县纪委“两规”，在“两规”期间，如实供述纪委尚未掌握其本人的挪用公款罪行。 上述事实，有公诉机关提交，并经法庭举证、质证的证据证实： （1）证人黄某的证言，证实2008年6月，其任顺昌县埔上镇镇长，顺昌县埔上镇政府为改善埔上镇辖区群众生活条件，促进乡镇经济和社会发展，决定向国家发改委申请重点镇供水设施建设中央预算内投资，对埔上镇自来水厂进行改造。经其及是任顺昌县发改局局长廖康宁与福建省发改局有关部门及相关人员的疏通协调，最终获得立项并上报国家发改委。2009年4月，埔上镇供水工程项目获得了下拨中央预算内投资资金人民币250万元。期间，埔上镇政府成立旗山水厂，由陈德文任水厂法定代表人，将中央预算内项目资金转至旗山水厂账户。同时，还成立了旗山水厂改造工程建设领导小组，陈德文为领导小组成员负责现场监督和技术工作。因埔上镇在建的文体项目需要资金，且在争取水厂改造工程项目过程中产生了部分费用，这些费用镇政府财政无法列支。其决定将部分专项资金通过工程承包人套取出来，供政府用于支付水厂改造项目的前期费用，结算时采用虚增重点镇供水项目工程量的方法来平账，并授意陈德文具体操办此事，同时证实李某甲给陈德文一笔人民币26万元时，有打电话向其请示，其同意李某甲将钱转给陈德文的事实。 （2）证人江某的证言，证实2008年，时任埔上镇镇长黄某告诉其，到省上争取自来水改造项目需要开支部分项目前期费用，具体经费从何处开支黄某没有说的事实。 （3）证人李某甲的证言，证实2009年9月，陈德文与其联系，欲将自来水工程交给其承建。后由其挂靠的福建省建昌建设有限公司中标承建。为保证工程质量，镇政府扣下了人民币60万元专项资金存在旗山水厂，作为工程质量保证金。期间，陈德文与其联系，将镇政府欲通过向其支付工程款的方式把部分工程项目资金转出来，用于支付该项目的前期费用，结算时采用虚增工程量的方法来结算平账的意图告诉其，其表示同意。在施工期间，旗山水厂将专项资金支付给其。后陈德文以政府需要支付项目前期费用为由，多次向其索要工程专项资金。2010年7月，陈德文通过其姐陈雪琴将部分项目资金还给其。并证实陈德文在向其欲领取人民币26万元项目前期费用时，有向黄某确认意见的事实。 （4）证人赖某的证言，证实其是旗山水厂的分管领导，这项工程是通过顺昌县发改局申报项目获得国家补助资金人民币250万元，工程是2009年10月份开工建设，承包方是福建省建昌建设有限公司，实际是李某甲在做这个工程，后期工程建设费用支出审批都是其签批的，其不知道有项目前期费用的事实。 （5）证人李某乙的证言，证实埔上镇电影院文体设施项目建设工程前期投入都是从埔上镇自来水改造工程项目资金中挪用的事实。 （6）证人王某的证言，证实2009年11月其以岳父陈松根的名义与杨某等人成立顺昌县埔上富农担保有限公司，其是向陈德文借款人民币17.5万元用于出资，后陈德文通过银行转帐将人民币17.5万元转到其指定的杨某户头作为出资款；2010年2月其又向陈德文借款15万元经营沙场，陈德文把人民币15万元通过转帐的方式借给其的事实。 （7）证人杨某的证言，证实2009年11月，其与陈松根等人合伙成立顺昌县埔上富农担保有限公司，陈松根出资人民币17.5万元占35％的股份，陈松根的股份是由其女婿王某操作，陈松根出资的人民币17.5万元是通过转帐方式给其的事实。 （8）证人陈某的证言，证实其弟弟陈德文于2010年7月叫其帮助还款给李某甲，其帮陈德文还给李某甲共计人民币38万元的事实。 （9）埔上镇人民政府文件《关于埔上镇区自来水厂建设项目请求立项的报告》、福建省顺昌县水利局文件关于《顺昌县埔上镇供水工程初步设计》评审意见、顺昌县发展和改革局文件《顺昌县发展和改革局关于埔上镇供水工程可行性研究报告的批复》、《顺昌县发展和改革局关于埔上镇供水工程建设项目敖2009年度城建环保行业中央预算内投资计划的请示》、福建省发展和改革委员会文件《福建省发展和改革委员会关于转下达重点镇供水及基础设施建设2009年第三批扩大内需中央预算内计划的通知》、南平市发展和改革委员会文件《南平市发展和改革委员会关于转下达重点镇供水及基础设施建设2009年第三批扩大内需中央预算内投资计划的通知》、顺昌县发展和改革局文件《顺昌县发展和改革局关于转下达重点镇供水及基础设施建设2009年第三批扩大内需中央预算内投资计划的通知》、福建省财政厅文件《关于下达2009年重点镇供水及基础设施建设第三批扩大内需中央预算内基建支出预算的通知》、预算内基本建设资金拨款申请表、预算拨款凭证，证实2008年6月，顺昌县埔上镇政府向发改部门申报重点镇供水项目，2009年5月，该项目获批中央预算内投资人民币250万元，2009年7月2日资金下拨人民币50万、2009年9月24日资金下拨人民币100万、2009年11月3日资金下拨人民币100万的事实。 （10）干部任免审批表、中共顺昌县埔上镇委员会关于陈德文同志任职的通知、埔上镇人民政府关于成立埔上镇镇区自来水建设领导小组的通知、企业法人营业执照2份，证实2007年12月至2011年5月，被告人陈德文任顺昌县埔上镇生态保护工作站站长、埔上镇水工站负责人、埔上镇村镇建设管理站负责人、埔上电厂法定代表人、旗山水厂法定代表人，系国家工作人员身份的事实。 （11）顺昌县埔上镇区自来水改造工程招标公告、招投标文件、建设工程施工招标中标通知书、建设工程施工合同等，证实顺昌县埔上镇委托福建宏建工程造价咨询有限公司代理埔上镇区自来水改造工程招标，后由李某甲挂靠的福建省建昌建设有限公司中标，顺昌县埔上镇政府将镇区自来水改造工程承包给福建省建昌建设有限公司，李某甲为埔上镇区自来水改造工程的项目经理，根据合同的约定，工程承包人应当在施工后每月28日前向发包人提供当月的工程量及下月的施工计划，由发包方于14日内审核完毕，并支付当月进度70％的工程款，工程竣工验收后支付总造价70％的工程款，工程验收、结算及工程保修手续办妥后，工程发包方支付总造价95％的工程款的事实。 （12）工程结算书、工程预算书，证实埔上镇政府自来水改造工程造价合计人民币134.7456万元，埔上电影院文体设施项目工程造价合计人民币42.7492万元的事实。 （13）福建省农村信用社（农合行）储蓄取款凭证、储蓄存款凭证，证实2009年11月3日李某甲将人民币30万元转入陈德文在农村信用社的个人帐户上，帐上资金原有人民币0.389954万元；2010年2月9日李某甲将人民币15万元转入陈德文在农村信用社的个人帐户上，帐户上原有存款人民币1.833102万元，2010年2月10日陈德文将人民币15万元转帐到王某帐户的事实。 （14）同城跨行转帐专用凭证，证实2009年11月4日陈德文转帐给杨某人民币17.5万元的事实。 （15）福建省南平市人民检察院司法会计鉴定书，证实2009年11月4日被告人陈德文转帐给杨某人民币17.5万元的资金性质为不少于人民币14.98634万元是从旗山水厂公司帐户中转帐来的；2010年2月10日陈德文转帐给王某人民币15万元的资金性质为不少于人民币10.200846万元是从顺昌县埔上电厂帐户中转帐来的事实。 （16）借款协议、福建省农村信用社（农合行）进帐单，证实2010年1月17日，李某甲与埔上电厂签订借款协议，李某甲向埔上电厂借工程款人民币50万元，埔上电厂分别于2010年1月19日、1月22日、2月9日将人民币50万元借给李某甲的事实。 （17）福建省建昌建设有限公司的收款收据、李某甲出具的收款收据，证实旗山水厂将项目资金支付给福建省建昌建设有限公司，福建省建昌建设有限公司再将项目资金支付给李某甲的事实。 （18）埔上旗山水厂记帐凭证、埔上电厂记帐凭证、农村信用社（农合行）进帐单，证实埔上电厂借给李某甲人民币50万元的资金来源是旗山水厂的事实。 （19）顺昌县审计局出具的审计报告，证实旗山水厂未按照施工合同条款审核支付工程进度款的事实。 （20）户籍证明，证实被告人陈德文基本情况。 （21）顺昌县纪委出具的关于陈德文在“两规”调查期间的情况说明，证实被告人陈德文因行贿违纪问题被纪委“两规”，在纪委“两规”期间，主动如实供述纪委尚未掌握其本人的挪用公款罪行的事实。 （22）到案经过，证实被告人陈德文被纪检部门双规，后被顺昌县人民检察院传唤到案的事实。 （23）顺昌县司法局出具的调查评估意见书，证实顺昌县司法局同意将被告人陈德文纳入社区矫正对象的事实。 （24）被告人陈德文的供述与上述证据相互一致。 以上证据，来源合法，内容客观真实，能相互印证，可以作为定案依据，本院予以确认。 本院认为，被告人陈德文在顺昌县埔上镇工作期间，利用职务便利，挪用公款人民币26.276944万元提供给他人用于经营活动，情节严重，其行为已构成挪用公款罪。公诉机关指控的罪名成立。 关于公诉机关指控被告人陈德文第一起挪用公款人民币17.5万元，因被告人陈德文所挪用资金的帐户中仍有存款人民币4.389954万元，目前无法查清挪用款项人民币17.5万元中是否含有被告人陈德文的自有资金，被告人陈德文挪用的资金数额应将人民币4.389954万元存款从中合理扣除。 公诉机关指控被告人陈德文第二起挪用公款人民币15万元，因被告人陈德文所挪用资金的帐户上还有存款人民币1.833102万元，目前无法查清挪用款项人民币15万元中是否含有被告人陈德文的自有资金，被告人陈德文挪用的资金数额应将人民币1.833102万元存款从中合理扣除。 关于被告人陈德文及其辩护人提出被告人陈德文所挪用的工程款均是向李某甲借款的辩解、辩护意见。经查，证人李某甲的证言证实其支付给陈德文的款项均是陈德文以项目前期费用的名义要求其支付的，也可以与被告人陈德文在侦查阶段所作的多次供述相互印证，故被告人陈德文及其辩护人提出的该辩解、辩护意见理由均不能成立，不予采纳。 关于被告人的辩护人提出起诉书指控被告人陈德文挪用公款定性错误，指控的罪名不能成立；其中指控第一起挪用公款人民币17.5万元，理由不成立，理由是李某甲与陈德文之间是民间借贷关系；起诉书认定第一起为项目前期经费，是公款，证据不足，该款为李某甲的工程款。指控第二起挪用公款人民币15万元的理由也不成立，理由是陈德文向李某甲所借的人民币15万元属于李某甲向埔上电厂所借的工程款，将该笔借款指控为挪用公款，缺乏事实和法定依据的辩护意见。经查，埔上镇供水工程项目专项资金到位后，镇长即产生将专项资金通过工程承包人套出，用于镇政府支付项目前期费用，结算时采用虚增工程量的方法平账的念头，并授意被告人陈德文具体操办此事。被告人陈德文将镇政府的意图告诉李某甲，李表示同意配合，其实质就是经过事先预谋，在工程承包人李某甲的配合下，将政府的项目资金以工程款的名义拨付给李某甲，再由李某甲转给被告人陈德文作为项目前期费用，最后用虚增工程量的方法平账。因此，被告人陈德文从李某甲处套取的全部资金，均为专项资金。被告人陈德文在经手管理政府项目前期费用期间，利用职务之便，将其中的人民币26.276944万元提供给他人用于经营活动，其行为依法应认定为挪用公款罪。故辩护人提出的上述辩护意见，理由均不能成立，不予采纳。 被告人陈德文因行贿违纪问题被纪委“两规”，在“两规”期间，如实供述纪委尚未掌握其本人的挪用公款罪行，以自首论。鉴于其具有自首情节，且在案发前全部归还赃款，并有悔罪表现，依法予以减轻处罚；经审前社会调查，顺昌县司法局对被告人陈德文作出适宜实施社区矫正的意见，宣告缓刑对所居住社区没有重大不良影响，本院决定对被告人陈德文予以宣告缓刑。 综上，根据《中华人民共和国刑法》第三百八十四条第一款、第六十七条第二款、第七十二条第一款和《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》第二条第（二）项、第三条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条的规定，判决如下： 被告人陈德文犯挪用公款罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡月琴 代理审判员余舟欢 人民陪审员朱艳 二〇一四年十月二十一日 书记员郭艳梅 本案依据的主要法律条文 《中华人民共和国刑法》 第三百八十四条：国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。 第六十七条第二款：被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》 第二条对挪用公款罪，应区分三种不同情况予以认定：（二）挪用公款数额较大，归个人进行营利活动的，构成挪用公款罪，不受挪用时间和是否归还的限制。在案发前部分或者全部归还本息的，可以从轻处罚；情节轻微的，可以免除处罚。 第三条挪用公款归个人使用，“数额较大、进行营利活动的”，或者“数额较大、超过三个月未还的”，以挪用公款一万元至三万元为“数额较大”的起点，以挪用公款十五万元至二十万元为“数额巨大”的起点。挪用公款“情节严重”，是指挪用公款数额巨大，或者数额虽未达到巨大，但挪用公款手段恶劣；多次挪用公款；因挪用公款严重影响生产、经营，造成严重损失等情形。 “挪用公款归个人使用，进行非法活动的”，以挪用公款五千元至一万元为追究刑事责任的数额起点。挪用公款五万元至十万元以上的，属于挪用公款归个人使用，进行非法活动，“情节严重”的情形之一。挪用公款归个人使用，进行非法活动，情节严重的其他情形，按照本条第一款的规定执行。 各高级人民法院可以根据本地实际情况，按照本解释规定的数额幅度，确定本地区执行的具体数额标准，并报最高人民法院备案。 挪用救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的数额标准，参照挪用公款归个人使用进行非法活动的数额标准。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第二条根据刑法第六十七条第二款的规定，被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属不同种罪行的，以自首论。","writId":"0078331a483c980fffc3daf5d21e65ff7b1","writName":"陈德文挪用公款一审刑事判决书"}
