{"ajId":"3d9793b5-ba42-476c-964d-76c568605cb8","ajName":"被告人胡某某、郑某某、李某某、李某甲犯串通投标罪、行贿罪一案","ajjbqk":" 湖南省桂阳县人民检察院指控： 一、串通投标罪 1.2009年，湖南省嘉禾县煤炭局决定将该局院内两栋旧办公楼拆除重建，在原地兴建职工集资住房，在经相关部门审批通过后，成立了建房委员会，在获悉此消息后，被告人李某甲、胡承如分别找到时任嘉禾县煤炭局局长欧某某（另案处理），表达了承建该集资房的意愿。欧某某考虑到被告人胡承如是其老乡，而被告人李某甲是时任嘉禾县委政法委书记李某丙的弟弟，于是将李某甲想承建该集资房的事情向李某丙汇报，李某丙没有反对，此后还多次向欧某某打招呼要求关照李某甲。欧某某为了协调两方面的关系，要胡承如与李某甲私下去协商，后胡承如与李某甲协商共同来建设，并确定了合伙人为李某甲、李某某、胡承如、雷某乙等人。为了顺利让李某甲和胡承如获得嘉禾县煤炭局职工集资房的承建权，在李某丙的投意下，欧某某向建房委员会提出该工程采用邀请投标的招标方式，并获得通过，后李某甲、胡承如分别联系了湖南中为建设有限公司、湖南省郴州建设工程集团有限公司、郴州市第一建筑工程公司等三家公司参与围标，并协商了投标书的制作事宜，后欧某某安排嘉禾县煤局负责集房建设的工作人员在被告人李某某的陪同下，对三家公司进行了考察并确定了邀请这三家公间参与投标。这三家公司按规定向招标机构交纳的15万元的投标保证金都是由被告人李某某、胡承如实际交纳。2010年12月30日，在嘉禾县煤局职工集资房招标会上，湖南中为建设有限公司中标，中标金额为1477.048822万元。后被告人李某甲，李某某，胡承如等人以湖南中为建设有限公司的名义与嘉禾县煤炭局合伙建房委员会签订了施工合同，实际承建了该工程项目。 2.2011年下半年，被告人郑某某找到时任嘉禾县委政法委书记、嘉禾县百泉溪改造工程指挥长的李某丙帮忙，提出想承揽百泉溪改造工程项目．后李某丙给时任喜禾县水务局局长刘某某打招呼，表示百泉溪改造项目给被告人郑某某、李某甲来做。因该工程采取邀请招标的方式，刘某某与李某丙商量，确定郑某某、李某甲、李某某、嘉禾县鳌峰社区新屋场村各联系一个公司来参与投标，后被告人郑某某联系了湖南长坤建设有限公司，被告人李某甲、李某某兄弟联系了湖南省衡州建设有限公司、郴州市水电建设有限公司，三人都分别支付了投标保证金及制作标书的费用等开支；被告人郑某某为了能成功中标，就与被告人李某甲、李某某协商要买下他们的两个“指标”，被告人李某甲后以38万元的价格将其“指标”卖给了郑某某，被告人李某某则表示想与郑某某一同承包该工程，并与郑某某一起出资购买了李某甲的“指标”，这样这三家参与投标的公司实际都是受被告人郑某某、李某某控制，后嘉禾县水务局根据事先约定，向郑某某、李某甲、李某某联系的湖南长坤建设有限公司、郴州市水电建设有限公司、南省衡州建设有限公司及新屋场村联系的嘉禾县建筑有限公司等四家公司发出投标邀请。经评标等程序，湖南长坤建设有限公司中标，中标总金额588.8587万元。郑某某、李某某以湖南长坤建设有限公司的名义与嘉禾县水务局签订施工合同，实际承建了百泉溪改造项目，并在工程施工期间陆续支付了约定的38万元给被告人李某甲。 3.2013年上半年，被告人郑某某与李某庚等人为承包嘉禾县中华东路延伸段项目，找到李某丙向项目的业主单位嘉禾县水务局打招呼，并对该项目采取邀请招标的方式。后被告人郑某某为了中标，联系了湖南德泰建筑工程有限公司、湖南山水园林建设有限公司、湖南湘达路桥建设有限公司三家公司参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。后经招投标程序，湖南山水园林建设有限公司中标，中标总价格1736.8982万元。被告人郑某某以湖南山水园林建设有限公司名义与嘉禾县水务局签订施工合同，实际承建了中华东路延伸段项目。 4.2014年，嘉禾县政府准备启动嘉禾县鳌峰公园提质改造项目，并确定采用“融资带建”的方式，项目的指挥长李某丙立即把消息告知了被告人郑某某及李某庚，郑某某、李某庚表示想承建该项目，并进行了融资。李某丙还向具体负责该项目的嘉禾县林业局副局长雷某丁打招呼，要求关照被告人郑某某等人。后被告人郑某某联系了湖南世纪园林建设有限公司、湖南锦和园林建设工程有限公司、浏阳市镇头建筑园林有限责任公司三家参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。经招投标程序，湖南世纪园林建设有限公司中标，中标总价格5100.369331万元。被告人郑某某以湖南世纪园林建设有限公司的名义与嘉禾县林业局签订了施工合同，实际承建了嘉禾县鳌峰公园提质改造项目。 为证明其指控的事实，公诉机关出示和宣读了书证、证人证言、被告人供述与辩解等证据，公诉机关认为被告人胡承如、李某某、李某甲、郑某某相互串通投标报价或与招标人串通，损害招标人或其他投标人利益，损害国家、集体、公民的合法利益，严重违反公平竞争和诚实守信的社会主义市场经济原则，情节严重，应当以串通投标罪追究四被告人的刑事责任。在共同串通投标犯罪中，被告人胡承如、郑某某、李某某、李某甲均起主要作用，系主犯。提请本院依法判处。 被告人胡承如对公诉机关指控其犯串通投标罪的犯罪事实有异议，对犯罪罪名没有异议。被告人胡承如辩称在第一起犯罪事实中自己并没有联系任何一家公司参与投标，也没有参与协商投标书制作，且自己在共同犯罪中应被认定为从犯；辩护人刘凌龙辩称参与投标的三家公司向投标机构缴纳的15万元保证金并不是被告人胡承如缴纳的，而是帮被告人李某某缴纳的，在工程项目开完标之后，被告人胡承如就退伙了。 被告人郑某某对公诉机关指控其犯串通投标罪的罪名及犯罪事实均有异议。被告人郑某某辩称在第二起犯罪事实中自己并没有找过被告人李某某、李某甲商量过想承建百泉溪改造工程项目，自己报名之前，被告人李某某、李某甲就已经报名了；还辩称在第三起犯罪事实中自己并没有要求三个公司在投标报价时进行相互恶意串通，不存在互通报价的行为，也没有损害其他投标人的利益；又辩称在第四起犯罪事实中鳌峰公园提质改造项目是采用“融资带建”的方式，承建该项目的主体具有不确定性，自己为该项目“融资”时并没有与其他投标人协商，不存在相互串通的行为；辩护人刘俊麟辩称在第二起犯罪事实中被告人郑某某不存在与被告人李某某、李某甲相互串通、恶意报价的行为，且被告人郑某某的行为也没有损害招标人或者其他投标人的利益；还辩称在三起犯罪事实中三个公司都是根据招标文件各自制作的投标文件，被告人郑某某只是分别为三个公司垫付了投标保证金及履约保证金，中标结果具有随机性，不存在损害其他投标人的利益；又辩称在第四起犯罪事实中该项目的招标过程是公正、合法的，不存在人为操控的可能性，更不存在损害招标人利益的情形。 被告人李某某对公诉机关指控其犯串通投标罪的犯罪事实有异议，对犯罪罪名没有异议。被告人李某某辩称在第一起犯罪事实中自己并没有与被告人胡承如、李某甲商讨过招投标的事情，招标的过程都是自己一个人完成的，没有与其他人一起协商；还辩称在第二起犯罪事实中自己是在招标的过程中与被告人郑某某一起买了被告人李某甲的两个“指标”，事先并没有协商，也没有给其他的投标人造成损失；辩护人夏小忠辩称在第一起犯罪事实中被告人李某某是在被告人胡承如和被告人李某甲确定好了投标事宜之后才参与进去的，且证明三被告人之间相互串通的证据缺失，不能形成完整的证据锁链；还辩称在第二起犯罪事实中被告人李某某没有串通、没有利益损失达到情节严重的情形、没有形成完整的证据链条证明串通投标。 被告人李某甲对公诉机关指控其犯串通投标罪的罪名没有异议，对犯罪事实有异议。被告人李某甲辩称在第一起犯罪事实中自己并没有与被告人胡承如、李某某相互串通，并没有损害其他投标人的利益；还辩称在第二起犯罪事实中自己在开完标之前就已经退出了招标，已经把自己的“指标”卖给了被告人郑某某，之后的招投标过程则没有参与，也没有给其他投标人造成利益损失；辩护人刘光保辩称在第一起犯罪事实中实际的投标人是被告人胡承如、李某某、李某甲三人，招标人并不是嘉禾县煤炭局，招标本身不合法，也就不存在招标人相互串通的情形。还辩称第二起犯罪事实中此次招标的形式是邀标，没有损害特定投标人的利益，且被告人李某甲中途就已经退出了招投标。 二、行贿罪 1．被告人胡承如向陈某某、欧某某行贿共计211.4092万元。 2011年，被告人胡承如通过时任嘉禾县煤炭局局长的欧某某找到时任嘉禾县委常委、副县长兼嘉禾县国有煤矿棚户区改造异地建设项目工作领导小组组长陈某某（另案处理）帮助承揽嘉禾县国有煤矿棚户区改造二期工程建设项目（以下简称“棚改二期项目”）。陈某某向原本打算独自承揽棚改二期项目的李某甲打招呼，李某甲同意与胡承如一起承揽该项目。2011年8月，胡承如与李某甲等人收购嘉禾县三鑫房地产开发有限公司（以下简称三鑫公司）运作棚改二期项目。为了确保三鑫公司摘牌该项目用地，被告人胡承如与欧某某商议，并由欧某某通过陈某某打招呼，在嘉禾县国土局公开招牌挂时，将该地竟买土地保证金的金额定为7500万元以抬高门槛。2012年5月28日，三鑫公司顺利摘牌棚改二期项目用地，并与嘉禾县国土局签订了国有建设用地土地使用合同。在此过程中，为了感谢陈某某、欧某某的帮助，2011年10月14日至2012年4月24日，被告人胡承如以帮陈某某、欧某某在郴州市小埠投资开发集团有限公司开发的别墅区缴纳购房款的方式，送给陈某某142.1429万元，送给欧某某69.2663万元。 2．被告人李某甲、李某某向李某丙行贿20万元。 2009年以来，被告人李某甲、李某某两兄弟为了承建嘉禾县煤局职工集资建房工程项目，找到两人的哥哥时任嘉禾县委常委、政法委书记的李某丙帮忙，通李某丙向时任嘉禾县煤炭局局长欧某某打招呼，被告人李某甲、李某某承揽了该项目，两人当时就表示会感谢李某丙，到2016年春节后，被告人李某甲、李某某从嘉禾县煤炭局职工集资建房工程项目的共管资金中，拿出20万元，由被告人李某甲经手送给了李某丙的妻子李某丑，李某丑也将收钱的事告知了李某丙。 3．被告人郑某某向李某丙行贿3万元。 2013年至2015年期间，被告人郑某某通过时任嘉禾县委政法委书记李某丙向嘉禾县水务局、林业局等业主单位打招呼，在承建了嘉禾县百泉溪河道治理工程、中华东路延伸工程、鳌峰公国提质改造工程的过程中，以串通投标等手段顺利承建了工程。为了感谢李某丙的帮忙，被告人郑某某在2013年至2015年每年春节都送了人民币1万元给李某丙，3年共计送给李某丙人民币3万元。 4．被告人郑某某向李某丙行贿140.66万元（约定） 2014年，被告人郑某某通过李某丙的帮忙，以围标等手段中标嘉禾县鳌峰公园提质改造项目，为了感谢李某丙，被告人郑某某及合休人李某庚许诺在李某庚名下的55％股份中给李某丙分配利润，后李某庚与郑某某商议将李某庚名下的55％股份作价422万元转让给郑某某，李某丙占其中的三份之一，即140.66万元。因该工程未完工，后期工程款未拨付，李某丙未实际获得该款项。 为证明其指控的事实，公诉机关出示和宣读了书证、证人证言、被告人供述与辩解等证据，公诉机关认为被告人胡承如为谋取不正当利益，给予国家工作人员财物共计人民币211万余元，情节严重；被告人李某某、李某甲为谋取不正当利益，给予国家工作人员财物共计人民币20万元；被告人郑某某为谋取不正当利益，给予国家工作人员财物共计人民币3万元，另约定给予国家工作人员财物共计人民币140余万元，情节严重。应当以行贿罪追究四被告人的刑事责任。被告人郑某某在行贿140余万元的犯罪中，由于其意志以外的原因未得逞，属于犯罪未遂，可以比照既遂犯从轻或减轻处罚。提请本院依法判处。 被告人胡承如对公诉机关指控其犯行贿罪的犯罪事实及犯罪罪名均没有异议。辩护人刘凌龙辩称被告人胡承如在行贿罪当中具有自首情节，可以对其减轻处罚。 被告人郑某某对公诉机关指控其犯行贿罪的罪名及犯罪事实均没有异议。辩护人刘光保辩称在第三起犯罪事实中刚达到构罪条件，犯罪情节轻微；还辩称在第四起犯罪事实中属于犯罪未遂，建议从轻或减轻处罚。 被告人李某某对公诉机关指控其犯行贿罪的罪名及犯罪事实均没有异议。辩护人夏小忠辩称被告人李某某在行贿未被追诉之前，如实供述自己的犯罪事实，应被认定为自首。 被告人李某甲对公诉机关指控其犯行贿罪的罪名及犯罪事实均没有异议。辩护人刘光保辩称被告人李某甲应被认定为自首，可对其减轻处罚。 经审理查明：一、嘉禾县煤炭局集资房串通投标案 2009年，嘉禾县煤炭局决定在嘉禾县煤炭局院内两栋旧办公楼以危房改造拆除重建的方式，在原地兴建职工集资住房。在经相关部门审批通过后，嘉禾县煤炭局开始筹备危房拆除及职工集资建房的前期工作，并成立了建房委员会。在获悉嘉禾县煤炭局职工集资建房的消息后，被告人李某甲、胡承如分别找到时任嘉禾县煤炭局局长欧某某，表达了承建该集资房建设的意愿。被告人李某甲在找其时表明了他是时任政法书记李某丙的弟弟，欧某某为了不得罪人，将李某甲想承建该集资房建设的事情向主管嘉禾县煤炭局的政法委书记李某丙汇报，李某丙没有反对李某甲承包此工程，此后还多次向欧某某打招呼要求关照李某甲。而胡承如为了增大获得这个工程承建的筹码，找到了与时任嘉禾县县委书记的陈荣伟有老表关系的雷某乙去找欧某某，欧某某为了协调两方面的关系，要胡承如与李某甲私下去协商，胡承如与李某甲协商后决定双方共同来建设嘉禾县煤炭局职工集资房，并确定了参与这个工程建设的合伙人为李某甲、李某某、胡承如、雷某乙等人。后在李某丙的授意下，为了顺利让李某甲和胡承如获得嘉禾县煤炭局职工集资房的承建权，欧某某向建房委员会提出该工程采用邀请投标的招标方式，并获得了建房委员会的通过。李某甲、胡承如与欧某某沟通好并确定该工程建设上限价为每平米768元后，联系了具有建设嘉禾县煤炭局职工集资房的承建资质的三家公司（湖南中为建设有限公司、湖南省郴州市建设工程集团有限公司、郴州市第一建筑工程公司）。在欧某某的安排下，嘉禾县煤炭局负责集资房建设的工作人员李某戌、李某戊等人在李某某的陪同下对李某甲等人联系的湖南中为建设有限公司等三家公司进行了考察，并确定了通过建房委员会委托招标的代理公司（湖南信元工程项目管理有限公司）邀请湖南中为建设有限公司等三家公司参与嘉禾县煤炭局职工集资房建设的投标。按规定参与投标的公司需要向招标机构交纳15万元的投标保证金，都是由李某甲等人实际交纳。2010年12月30日在嘉禾县煤炭局职工集资房招标会上，湖南中为建设有限公司以每平米767.62元的价格中标，由此李某甲、李某某、胡承如等人取得了嘉禾县煤炭局职工集资房的实际承建权。在该工程兴建动工之前胡承如退出，李某甲、李某某付给胡承如三十万元作为补偿。 经郴州市天正工程造价事务所有限责任公司造价鉴定报告鉴定证实该工程承建方可能获得的利润金额为1760317元。 认定上述事实的证据如下： 1．湖南信元建设工程招标代理资料证实：2010年12月，信元工程项目管理有限公司作为招投标代理机构，代理嘉禾县煤炭局集资建房工程，制作了招标文件，招标文件根据业主单位要求，明确了该工程的工程量清单等情况、招投标的时间、地点等信息。后湖南郴州建设工程集团有限公司、湖南中为建设有限公司、郴州市第一建筑工程公司三家公司经资质审查参与。2011年1月12月湖南中为建设有限公司中标。 2．湖南中为建设有限公司商务标书证实：2010年12月28日，湖南中为建设公司根据嘉禾县煤炭局招标文件，出具了投标书，愿意以14.770.488.22元（即单价767.62元／平方米）的价格，按照合同条款，技术规范和施工图纸的要求承包此工程的施工。 3．中标通知书、建筑工程施工承包合同等资料证实：2011年1月12日，湖南中为建设有限公司中标嘉禾县煤炭局集资建房楼工程，中标价格合计1477.048822万元。2011年4月22日，湖南中为建设有限公司与嘉禾县煤炭局合伙建房委员会签订工程承包合同，承包了嘉禾县煤炭局合伙建房楼项目。 4．湖南中为建设有限公司授权委托书证实：2011年4月22日，该公司授权委托嘉禾县煤炭局合伙建房工程款直接转入李某某个人账户。 5．嘉禾县建设工程招投标领导小组办公室账户交易明细、胡承如建设银行账户交易明细、李某某建行账户交易明细、陈某乙（中为公司）银行账户交易明细证实：2010年12月27日，胡承如向陈某乙账户转账15万元，次日中为公司转账15万元至嘉禾县建设工程招投标领导小组办公室账户；2010年12月28日李某某向湖南郴州建设工程集团有限公司转账15万元，次日该公司将15万元转账至嘉禾县建设工程招投标领导小组办公室账户，开标后退还郴建公司，该公司又退还给李某某；李某某转账15万元到郴州第一建筑工程公司，该公司转账至嘉禾县建设工程招投标领导小组办公室账户及退还的情况。 6．内资企业登记基本情况表证实：湖南郴州建设工程集团有限公司、湖南中为建设有限公司、郴州市第一建筑工程公司企业登记、建筑行业资质情况。 7．中共嘉禾县委职务任免通知证实：欧某某于2007年10月24日被任命为嘉禾县煤炭局局长，2013年3月20日任嘉禾县财政局局长。 8．工程造价鉴定报告证实：嘉禾县煤炭局集资建房工程可能获得利润金额为1760317元。 9．证人李某丙的证言证实：为我弟弟李某某、李某甲等人在嘉禾县煤炭局集资房工程的承包问题上向当时的嘉禾县煤炭局长欧某某打过招呼。嘉禾县煤炭局集资房是2008年底获批的，2009年上半年县煤炭局开始对职工宿舍进行集资建房，并成立了建房委员会，委员会主任为欧某某（时任县煤炭局局长）。建房委员会制定了建房方案后，欧某某向我（我当时是分管煤炭局的县领导）进行了汇报，我表示同意和支持。汇报的同时，欧某某就告诉我煤炭局这个工程我弟弟李某甲想来搞，为工程承包的事找过他，我听后就默认了。欧某某向我汇报了县煤炭局集资建房的方案后不久，老弟李某甲就找到我问县煤炭局是否有一个集资建房项目，我讲有这个项目，李某甲对我说他想搞这个项目，要我去给欧某某打招呼，我要李某甲自己先去找欧某某多联系下工程承包上的事情。过了一段时间在一次家庭聚会中，李某甲对我说他已经和我三弟李某某与欧某某讲好了报名参加了煤炭局集资建房项目的投示，但不知道是否可以将工程承包到手，希望我出面给欧某某打呼。2009年的一天我到煤炭局调研时，欧某某说拆迁进度慢，难度比较大。我问欧某某是谁在负责拆迁工作，欧某某告诉我是胡承如，李某甲也在协助拆迁。清楚胡承如和欧某某的关系很好，又是老乡，于是我对欧某某希望他在煤炭局集资项目中关照我弟弟李某甲，并说既然叫李某甲一起协助拆迁就让李某甲与胡承如一起来承建该项目，欧某某当时也同意我的提议并答应去协调。后来我在与欧某某的多次接触中也向欧某某说过煤炭局集资建房项目的事情，希望他关照、关心李某甲、李某某他们。我记忆深刻的一次是2010年初全国两会期间的一天，我到北京接访时，我从北京还特意给欧某某打了一个电话，希望欧某某在煤炭局集资建房项目中给李某甲关照，欧某某也答应了。2010年下半年的一天，李某甲找到我讲已经取得了集资房项目的承建，项目也准备进行邀请招标了，参加投标的公司他也联系好了，但工程业主方给的项目价格，也就是工程招标发包的单价有些低，没有什么钱赚，想我出面找下欧某某能否提高一下价格。我当时没有答复李某甲，只是要李某甲自己去找欧某某。后来我又给欧某某打了电话，跟欧某某讲工程的发包意向价如果太低，就会造成承包商没钱赚，会影响工程质量的，要他是不是在工程承包的单价在原有的基础上加一点，欧某某回答我说集资房的建设价格肯定是越低越好，但他还是会组织开会商量加价的事。大概没过好久，欧某某就打了个电话告诉我说工程发包的意向单价已加了一点，但具体加了多少钱我就没多问了，后工程于2010年的时候以邀请招投标的方式将工程发包的，我老弟李某甲、李某某、胡承如、还有刘某丁等人一起共同联系了几家有资质的建筑公司参与该工程的投标报名后，经过邀请招标程序最终由我弟弟联系参与投标的建筑公司中标，工程中标项目金额大概1000多万。当时之所以以邀请招投标的方式，而不是以公开招投标的方式，是因为以邀请招标的方式将工程发包，很显然是为了保证工程承包给谁的可控性，排除了公开招投标的竞争性大，可控性小，有针对性的让工程承包给事先约定的工程承包人。这个工程就是为了让我老弟李某甲等人来承包，所以就采取了邀请招标的方式走了下形式。工程以邀请招标的方式招标是工程业主单位嘉禾县煤炭局局长欧某某他们定的，我作为主管县领导，我虽在打招呼中没有直接讲明要欧某某这么做，但是我还是明确在招呼中要他作为煤炭局长在集资房工程的承包问题上给予我老弟他们关照，关照的目的就是让我老弟他们来搞这个工程，至于按照我的意思怎么把工程合理合法的让我老弟承包到手就是欧某某的事，总的来说就是我与欧某某是属于上下级之间，我向他打招呼是让他领会我的意图，我作为上级只是给他暗示。 10．证人李某戌的证言证实：2009年下半的一天，欧某某叫我去他办公室，介绍李某甲给我认识，欧某某介绍后我才知道我们职工集资房是李某甲来承建了，由于他没资质，且按规定建我们这样的房子要进行招投标，虽然不能明讲房子就是李某甲来建，但是大家都明白，也是欧某某的意思。了方便李某甲中标，煤炭局由欧某某主持召开局务会，开会通过采用邀请招标的方式进行招投标，首先也是欧某某提出来的。开会几天后，我与李某戊、曾某某在李某甲哥哥李某某、李某卯的带领下去郴州考察了3家公司，这3家公司都是李某甲安排好的，都是李某某带我们去考察的，也是他们控制的公司，不管是哪中标都是李某甲、李某某他们中标。考察完后，我们委托郴州信元招投标代理公司，委托费是10万元，按理这10万元是中标单位出，也就是李某甲出的，但是李某甲不肯出，最后欧某某做工作，李某甲出了3万，我们出了7万。委托代理公司后，代理公司制作了招标文件，里面有个工报价是768元每平米，这是上限值报价，不能超过这个价格，报价越低就中标。这个报价是我、李某戊、曾某某与李某甲协商的。因为这个房子就是李某甲来建，招投标只是因为必须有这样的过程。我和李某戊之前在嘉禾县财政局找了懂预算的李某壬，做了一个预算报价，我们告诉欧某某与李某甲沟通，李某甲不同意，后来谈判也有分歧，最后是欧某某拍板768元每平米的报价。招标文件出来后，向这三家公司发出邀请，3公司2010年12月30日参与投标，最后是湖南中为建设公司中标。后来施工中都是与李某某进行的结算，施工人员也是李某某、李某甲请来的。工程款直接打到李某某账户。由于我们与李某甲他们对于验收需要缴纳的建筑施工耗材由谁支付的存在分歧，现在这房子还没有验收。 11．证人刘某丁的证言证实：开会决定后，我与李某戊、曾某某在李某甲哥哥李某某、李某卯的带领下去郴州考察了3家公司，这3家公司都是李某甲安排好的，都是李某某带我们去考察的，也是他们控制的公司，不管是哪家中标都是李某甲、李某某他们中标。考察完后，我们委托郴州信元招投标代理公司，委托费是10万元，按理这10万元是中标单位出，也就是李某甲出的，但是李某甲不肯出，最后欧某某出面做工作，李某甲出了3万，我们出了7万。委托代理公司后，代理公司制作了招标文件，里面有个工程报价是768元每平米，这是上限值报价，不能超过这个价格，谁报价越低就中标。这个报价是我、李某戊、曾某某与李某甲协商好的。因为这个房子就是李某甲来建，招投标只是因为必须有这样的过程。我和李某戊之前在嘉禾县财政局找了懂预算的李某壬，她做了一个预算报价，我们告诉欧某某，欧某某与李某甲沟通，李某甲不同意，后来谈判也有分歧，最后是欧某某拍板768元每平米的报价。招标文件出来后，向这三家公司发出邀请，3公司2010年12月30日参与投标，最后是湖南中为建设公司中标。后来施工过程中都是与李某某进行的结算，施工人员也是李某某、李某甲他们请来的，工程款直接打到李某某账户。由于我们与李某甲他们对于验收需要缴纳的建筑施工耗材由谁支付的存在分歧，现在这房子还没有验收。 12．证人李某戊的证言证实：嘉禾县煤炭局职工住房工程当时有很多当地老板都想来承包土建工程，但是只有当地老板李某某、李某甲两兄弟取得了这个工程的土建实际承包权，因为李某某、李某甲两兄弟为了想承包建设这个工程的土建，就一直从这个工程的启动拆迁就经常来煤炭局与有关领导交往，交往的目的就是为了如何将该工程合理合法的让他两兄弟顺利承包。因为李某某没有资质证只能通过借用湖南中为建设有限公司、湖南郴州建设工程集团有限公司、郴州市第一建筑工程公司的资质来投标，是事先与三个公司商量好的，因为只要确定邀请三个公司来投标，之后就不管哪一家公司中标，其最终该工程的实际包建商都是李某某，之所以煤炭局作出以邀标的方式发包是有针对性、有意向性的让李某某承包该工程。工程招标之前，经联系就找到嘉禾县财政局投资评审中心一个叫李某壬的工作人员，由我与李某壬就工程承包价格进行了预算，价格每平米748元，并向欧某某局长汇报，没隔两天欧某某对我说这个每平米748元的预算价格他算了下，这个预算价格还是有点低，承包商做不做得出。我听后，就明白欧某某局长的意思是想把价格提高点，于是我就回答欧局长，我再与李某壬商量下。后就与李某壬说，李某壬就说如果要加一点就每平米加20元，得到的预算价格是每平米768元。工程承包单价在招标前就是这样确定的。工程招标后，工程最终由李某某、李某甲、刘某丁三个承建商负责施工建设，其中刘某丁比较懂建筑，看到我们提供的过程设计施工图纸后，就提出工程用钢材的量太大，如果在不改变原有的设计户型，不影响质量安全的情况下，可以经设计部门将施工设计图纸进行优化，这样他们可以降低建筑成本，重新优化设计的费用由他们自理。关于设计图纸优化的事情，我不是很清楚，是经谁同意更改的，是否开过会，我都不清楚，我也没有参过会，到后面优化设计图纸出来了，才听到李某戌说优化设计已经通过同意了。后施工建设就是按之后设计的优化图纸施工建设的，后来我听到讲通过优化设计图纸降低了建筑成本不低于160万元。 13．证人李某壬的证言证实：其受嘉禾县煤炭局李某戊委托，帮忙做了煤炭局集资房预算，土建的预算价格是748元每平米，但是资料给了李某戊后，过了几天李某戊找其商量说价格能不能再提高一点，后来其提高到768元每平米，做了一份预算定稿给了李某戊。 14．证人邓某乙的证言证实：嘉禾县煤炭局集资房招投标时，我是郴建集团一公司经营副经理。这个项目当时是嘉禾县质检站一个姓刘的老头联系，说嘉禾县煤炭局有一个集资建房的项目要招投标，我就答应了。在报名的时候他们告诉我这次招投标是以邀请招标的形式进行，当时我还感到比较诧异，按照正常的程序应该是公开招标。标书是我们自己制作的，标书上的投标价格是挂靠方的要求填写的。最后我们没有中标，我们就回来了。我记忆中，开标前，投标保证金是嘉禾人李某某通过银行转账到我们公司账户，然后我们公司通过银行转账，交了15万元的投标保证金给嘉禾县建设工程招标办，没中标后他们就退还到郴建集团账户上，之后在从郴建集团账户中退还给了李某某，等下我把这些转账凭证复印给你们。是李某某挂靠我们公司进行投标的。在我的记忆中，李某某就是给我们打保证金的人，我们是给他提供相应的施工资质。我和李某某之间对于招投标的情况商量过。报名以后，我们针对标书的制作、招投标价格、报价成本费用、报名费用、保证金的支付问题等都进行了协商。 15．证人邹某某的证言证实：其是湖南中为建设有限公司法人代表，公司郴州办事处负责人是陈某乙，陈某乙与中为公司之间是承包关系。中为公司参与嘉禾县煤炭局职工集资房招投标的事其不清楚，中为公司也没有实际参与建设，招投标也都是陈某乙负责的，中为公司都不清楚。投标保证金是陈某乙转到中为公司账户的，公司再转给嘉禾县招投标领导小组办公室。 16．证人陈某乙的证言证实：我个人与湖南中为建设有限公司之间是一种承包关系。2010年7月份，当时嘉禾县一个叫李某某的老板就主动找到我们办事，说想借用我们公司的建筑资质，到嘉禾县去参与他运作的一个建筑工程项目的投标。大概隔了半个月左右，李某某就带嘉禾县煤炭局的工作人员到我郴州办事处来考察一下中为建设有限公司的规模和资质。之后，李某某就又再次到我办事处找到我与我洽谈，说他欲借用湖南中为建设有限公司的建筑资质参与嘉禾县煤炭局职工集资住房土建工程招投标，至于是否能中标是他负责运作，包括参与投标的投标标书制作、投标保证金的交纳都由他负责，如果中标就挂靠中为建设公司的资质对该工程进行施工建设，由他投资经营收益。最后双方以挂靠费10万元包干价达成挂靠中为建设公司资质口头协议。参与嘉禾县煤炭局职工集资房招投标报名的郴州第一建筑工程公司和郴州市建设集团公司，这两家公司在我的印象中都是我去联系的。经过考察之后，李某某他们认为湖南中为建设有限公司资历雄厚，且甲方嘉禾县煤炭局对湖南中为建设有限公司也满意。所以李某某他们就确定湖南中为建设有限公司为中标单位。按李某某他们的要求，三家公司在制作标书参与招投标报价的价格都与嘉禾县煤炭局集资房工程的招标控制价接近。但湖南中为有限公司比另外两家公司的报价都要低。所以最后是湖南中为建设有限公司成为中标单位。三家公司参与嘉禾县煤炭局集资房工程的招投标报名的投标保证金都是由胡承如和李某某分别打入上述三家公司的账户，上述三家公司再将钱打到嘉禾县招投标办的账户上的。后来在李某某运作下投标过程中经评审的最低价投标价法确定了湖南中为建设有限公司为中标单位，中标总价款约1400多万元。中标后，湖南中为建设公司委托我与嘉禾县煤炭局签订了嘉禾县煤炭局职工集资建房土建工程施工合同。中为公司投标报价是760多元每平米，这个投标报价是李某某老板的授意下确定的，才写入投标标书中参与投标。 17．证人廖某某的证言证实：他们公司代理嘉禾县煤炭局集资房建设项目的招投标采取邀请招标的方式，嘉禾县煤炭局邀请了中为公司、郴州市一建筑公司、郴州建设工程集团三家公司参与招投标。工程招上限价768元是公开的，但是参与招投标的公司的投标报价是不能公开的，否则有串通投标的嫌疑。 18．同案人欧某某的供述与辩解证实：嘉禾县煤炭局职工集资房这个工程项目是2009年开始启动的，我是当时的嘉禾县煤炭局局长。当时成立建房委员会，做了建房方案。经局党组会议集体通过筹建集资房方案后，我及时到主管煤炭局的分管县领导县长助理李某丙办公室就嘉禾县煤炭局筹准备筹划兴建职工住房的情况向他作了汇报，汇报后，李某丙当即表示同意和支持，并说这是好事。大概过了一个星期，李某丙的亲弟弟李某甲就到我的办公室来找到我，就讲他想来承包建设这个工程，我就回答他这个工程是煤炭局100多名职工集资建设的工程，不能我一个人说的算要建房委员会同意，要经过正规的招投标程序才能合理合法。大概隔了有2个月，李某丙就到煤炭局调研，跟我讲完尽快拆房的问题后，就接着跟我讲怎么将该工程让他弟弟李某甲承包到手的问题，并明确的授意我讲要我在这个工程招投标的时候，要我不要以公开招投标的方式招标，否则这个工程李某甲要中标承包到手就很难，要我配合李某甲只有以采取邀请投标的方式招标，他会让李某甲运作联系好挂靠几家有资质的建筑公司来参与投标，以此可以确保他弟弟李某甲开标后不管家建筑公司中标，这个工程的最终承包建筑商都是他弟弟李某甲。我听后，就当即向李某丙表示按他的指示去办。接着我就将加快旧房拆迁的问题，召集了建房委员会负责人李某戌等成员开了会，开完会后，我就单独与李某戌聊了下，我告诉李某戌集资房这个工程县领导李某丙非常关心，并打了招呼这个项目还是要给他弟弟李某甲去做。我特意就如何让李某甲合理合法承包到该工程的问题，向李某戌特别做了交代说为了保证李某甲一定能中标，这个工程以煤炭局邀请招投标的方式招标。当时李某戌就表示同意。嘉禾县煤炭局集资房这个工程在走邀请招标程序时，需要对邀请来投标的建筑公司资质进行考察，这时李某甲就跟我讲了，要我安排人员以嘉禾县煤炭局招标方的名义，与他一起去考察他联系好挂靠的三家建筑公司资质，于是我就配合李某甲在运作招投标过程，就安排李某戌负责带建房委员会的成员与李某甲联系，与他一起去考察下他联系好参与投标的三家建筑公司资质。考察后，李某戌就三家公司考察的情况向我单独作了我汇报，当时李某戌说这三家公司还行，然后我就同意了李某甲联系的这三家建筑公司作为嘉禾县煤炭局邀请来投标的建筑公司。后嘉禾县煤炭局作为招标方，按照邀请招标的程序，要向被邀请来投标的建筑公司公开项目工程投标上限价，当时建房委员会拟定了一个价格，由李某戌向我汇了报，我就讲要他把这个价格告诉开发商李某甲。之后，李某甲知道我们拟定的投标上限价，就跟我说这个价格太低了，他来开发建设这个集资房工程没有钱赚，并与我商量要求我是不是能将住房建筑价格在现有的价格基础上每平方米至少要加六十元钱，否则没钱赚，我就讲我要与建房委员会成员商量下。接着，李某丙为李某甲提出搞这个工程价格太低没钱赚的问题又打电话给我讲，要我在现有的价格基础上按照他弟弟李某甲的意思每平米再加六十元，我就讲这就不好搞，每平米一下加这么多钱，我就按他的指示再与建房委员会的商量下，于是为了加价的事，我考虑到李某丙在打招呼，我就召集建房委员会李某戌等人开会，在会议我就说是领导李某丙在打招呼说在现有价格的加六十块，我就问大家在加多少钱合适。在会议上李某戌就说在现有的价格上每平米再加20块钱，会议上大家也基本上同意，随后我就在会议上拍板同意了加20块钱（价格为768元一平米）。随后我就打电话将加20块钱的结果告诉了李某丙，李某丙当时就不高兴了，就将我的电话挂了。之后李某甲也表示不太高兴，但是还是确定了在投标的上限价再加20块钱的价格。我们与李某甲商量定价的这个过程实际上也就是把这次招投标的标底告诉了李某甲。最后还是通过了正常的邀标程序开标，开标后还是按照李某丙的授意我要其弟弟李某甲运作投标说嘉禾县煤炭局职工集资房中标承包到手。按程序我们就与这个中标建筑公司签订建设合同。这个工程实际上是李某甲挂靠这个中标公司的资质的名下，由李某甲及其哥哥李某某共同合伙投资建设。也就是说这个工程是按照这种看似合法的邀请投标程序让李某甲合法的承包到手了，但实际上我清楚这是违反了正规的邀请招投标竞标程序，否则李某甲是承包不到该工程。此外，煤炭局集资房这个工程还是刚刚启动时，胡承如就到煤炭局我的办公室找到我，跟我讲想来承包建设集资房工程的事。后来又向我介绍与他合伙的雷某乙是嘉禾县委书记陈荣伟的表弟，我后来打胡承如的电话跟他讲，县领导李某丙也在跟我为集资房工程承包的打招呼，他老弟李某甲也想做这个工程，这样以来两个领导我都得罪不起，要他主动去找下李某甲商量下，看你们是不是可以一起来做这个工程。胡承如就说好，我私下去找李某甲讲下。大概过了几天，胡承如就打电话告诉我讲与李某甲讲好了一起做集资房工程，接着胡承如、雷某乙、李某甲三人有说有笑的一起走到我办公室来找我讲工程怎么承包的事情，这个时候我就明白他们三个人确实讲好了一起来做集资房这个工程。 19．被告人李某甲的供述与辩解证实：嘉禾县煤炭局集资房这个工程在招标之前除了我为了想承包该工程一直在找欧某某局长希望得到关照外，另外还有胡承如、李某卯两个人一伙也在找欧某某局长，就形成了一种竞争。我为了想搞嘉禾县煤炭局集资房这个工程，之前就特意去了趟我二哥家找过我二哥李某丙出面为我想承包嘉禾县煤炭局集资房工程的事向欧某某打招呼，希望通过我二哥李某丙向欧局长打招呼得到他更大的关照，后至于我二哥李某丙是否与欧某某打过招呼我就不清楚，但是我找过我二哥后，再加上我与欧某某一直交往比较多，最初欧局长的态度是偏向于我的，但胡承如看到这种情况后，就喊起当时的嘉禾县县委书记陈荣伟的表哥雷某乙与他们合伙来与我竞争。后来欧某某就说干脆他来帮我们双方出个主意折中一下，这个工程不管哪一方中标都一起来搞，就这样在欧某某局长的协调下变成我与胡承如、李某卯、雷某乙一起来搞这个工程了。我与胡承如他们变成合作关系后，就齐心协力为了怎么将该工程承包到手的问题一起找欧某某局长，关键要得到他的肯定和关照，要欧局长为我们想办法让这个工程怎么让我们承包到手，后我们一起多次就该工程招投标事宜找欧局长沟通，欧局长告诉我们这个工程会以邀请招投标，我们只要联系挂靠三家有2级建造资质的建筑公司来报名参与投标，就不管是哪家公司中标，这个的工程的承包权都是我们几个人的。于是我与胡承如等人就要配合按照邀请招标的程序规定完善招标程序，就去联系挂靠有资质的建筑公司。由我联系了湖南中为建设有限公司，但是经联系后，得知要挂靠有资质的公司去参与投标要很多费用，由于我当时没有钱，于是我就去找我三哥李某某，把这个工程让他来做，并把我与胡承如等几个人怎么运作、怎么找关系、怎么与欧某某局长讲好以邀标的方式来包这个工程的事都一五一十的告诉了三哥李某某，李某某听后就讲要的，既然我们之前已经都讲好了，这个工程在招标过程的费用他愿意出资，并跟我讲这个工程包到后喊我去管事。就这样我就把我三哥李某某拉进到与胡承如他们几个人一起来搞嘉禾县煤炭局集资房这个工程了。之后一些招标的事情就我三哥李某某与胡承如他们联系的的多些，由于要三家公司，我之前才联系了中为这一家公司，于是我三哥李某某、胡承如根据我联系好的这家公司，知道搞建筑的公司在这个行业都比较熟，就要中为建设公司郴州办事处的负责人帮我们再找两家有资质的建筑公司一起为我们到嘉禾县煤炭局去报名参与投标，于是经中为公司的人联系了两家公司。联系好三家公司后，就带起煤炭局主管建房委员会局领导李某戌等人对这三家公司进行了考察，考察后经煤炭局认可后，煤炭局就向我们联系的这三家公司下了招投标邀请函，后三家公司报名后缴纳的投标保证金我不是很清楚了，但是我知道我联系的中为公司的投标保证金是我三哥李某某出的，具体出保证金肯定是我们挂靠公司的出，不会是三家公司自己出的资。后按照招标程序，三家公司一起参与开标，该工程由湖南中为建设公司中标，中为公司作为中标单位与嘉禾县煤炭局签订承包合同，然后中为公司再与我三哥李某某签订挂靠合同，就这样将嘉禾县煤炭局集资房工程承包到手了。因为三家公司都是我们挂靠的，三家公司制作标书中的投标报价肯定是我三哥李某某、胡承如、李某卯等几个人定下来再诉各公司按确定的投标报价制作标书，具体在投标报价这方面自情况我不是很清楚。我只记得中为公司中标后与嘉禾县煤炭局签承包合同的格是每平米923元，煤炭局确定的投标报价是多少应该与合同包价差不多，三家公司投标标书中的投标报价是多少我不清楚煤炭局确定投标上限价后，当时欧某某局长与我、李某某、胡如等几个人一起进行了沟通，交流，最终煤炭局确定的投标上限价是欧某某局长与李某某、胡承如、李某卯等几个人定下的，我不是很清楚，我只知道因为这个投标上限价直接关系到这个工程的承包合同价。施工设计是嘉禾县煤炭局负责的，工程开标后，开工前煤炭局将施工图纸拿给了我和李某某，我们为了降低建筑成本，就找欧某某局长商量，按照当时煤炭局提供的施工图纸施工工程造价太高，看是不是可以在原有设计上变更一些小的设计，欧局长讲只要在保证质量和没有大的变动可以答应我们提出变更部分设计的要求，于是，欧局长就将要变更设计的事情要李某戌负责去办理，后经长沙邮政设计院重新设计后，我们才施工的。 20．被告人李某某的供述与辩解证实：嘉禾县煤炭局集资房这个工程在开标之前的股东有我，我弟弟李某甲，胡承如，李某卯，还有一个姓雷的是为承包这个工程联系招标。开标之后李某卯、胡承如、还有一个姓雷的就都退出这个工程的股东了。我就又拉了一个叫刘某丁的入股，所以这个工程的股东就只有我还有李某甲及刘某丁一直到嘉禾县煤炭局集资房这个工程完工。我和李某甲、刘某丁等三个人就从我们投资建设这个集资房工程的210万中拿出了30万分别给了上述三个人各十万块钱，是分两次付的，第一次付的是十五万，第二次是2015年的时候也是付了十五万。这三十万块钱就是给他们三个人为了承包到集资房这个工程，在投标之前联系有关领导为招标的事联系有资质的建筑公司来承包集资房这个工程的补偿。为了确保我们合理合法的将这个工程承包到了，李某甲和胡承如就找到了当时嘉禾县煤炭局的局长欧某某和嘉禾县煤炭局纪检书记李某戌谈好了煤炭局会以邀请招投标的方式将这个工程招标，然后我们就配合去联系几家有建设资质的公司来参与投标。商量怎么去找有建设资质的公司的这个事情我们都清楚，当时由李某卯和胡承如还有李某甲一起去联系的郴州一建建筑公司和郴州郴建集团还有湖南中为建设有限公司，联系好这些公司后，我们就告诉嘉禾县煤炭局我们已联系好三个有建设资质的公司可以帮我们来参与投标。与煤炭局说好以后，按照程序我们几个股东就与嘉禾县煤炭局的工作人员一起就考察了这三家有建设资质的公司，考察的这个过程我都参与了。考察完以后，嘉禾县煤炭局集资房这个工程只要这三家公司参与投标，不管哪个公司中标这个工程的实际承包人就是我们几个股东。于是我们就与嘉禾县煤炭局一致认为湖南中为建设有限公司更有实力些，所以我们就确定了湖南中为建设有限公司为煤炭局集资房这个工程开标后的中标单位。开标之前，我们就重点有针对性的与湖南中为建设有限公司郴州办事处的陈总谈好这个工程以后挂靠湖南中为建设有限公司管理费，实际管理费是10万块钱包干了，并签订了书面协议。这三个公司都是我们几个股东联系的来帮我们参与投标的，自然这个投标保证金是我们出资的，郴州一建和郴州郴建集团的保证金是我出资的，湖南中为建设公司的保证金是胡承如出资的，每个公司十五万元。我是通过建设银行向郴州一建和郴州郴建集团分别转入了十五万元保证金。该项目中利润400多万元，每个股东100多万利润，我自愿拿出53万元作为违法所得交给公安机关；另外在百泉溪项目中违法所得20万元，也愿意缴纳。 21．被告人胡承如的供述与辩解证实：因为嘉禾县煤炭局这个工程当时我与李某甲出面与嘉禾县煤炭局局长欧某某讲好了，他同意煤炭局这个工程就是给我和李某甲等人来承包，但要走招投标程序，我们为了排除其他人来竞标，就采取什么样工程招投标方式与欧某某局长进行了商量，要他把这个工程以邀请招标的方式来进行工程招投标，这样就排除以公开招投标其他人来竞争，这样以来这个工程开标后就不管哪个公司中标，这个工程都是我和李某甲来做。大概是2010年的时候，嘉禾县煤炭局集资房工程到了要启动工程招标的时候，与我一起想承包这个工程的几个伙计再加上李某甲、李某某就都一起按照工程招标程序配合工程招标方煤炭局把招标过程走完，于是首先是去联系公司来参与投标，但是当时联系公司的事我没有亲自参与，都是由李某甲、李某某还有与我一起的伙计李某卯等人负责去联系的，以及联系好公司后负责带起煤炭局建房委员会去考察公司资质，我虽然没直接参与联系公司、考察公司，但对这些事我都清楚，因为我们都是一起为了做煤炭局集资房工程的伙计，后我知道共联系了三家公司。我记得其中还有家公司要交的投标保证金是李某某让我打的款，投标保证金是15万元，不是建行就是从工行转的账，其它两个公司的投标保证金都是李某某交的，联系好的三家公司的投标书都是李某某参与的。 二、百泉溪项目串通投标案 2011年下半年，被告人郑某某找到时任嘉禾县委政法委书记、嘉禾县百泉溪改造工程指挥长的李某丙帮忙，提出想承揽百泉溪改造工程项目．后李某丙给时任嘉禾县水务局局长刘某某打招呼，表示百泉溪改造项目给被告人郑某某、李某甲来做。因该工程采取邀请招标的方式，刘某某与李某丙商量，确定郑某某、李某甲、李某某、嘉禾县鳌峰社区新屋场村各联系一个公司来参与投标，后被告人郑某某联系了湖南长坤建设有限公司，被告人李某甲、李某某兄弟联系了湖南省衡州建设有限公司、郴州市水电建设有限公司，三人都分别支付了投标保证金及制作标书的费用等开支，被告人郑某某为了能成功中标，就与被告人李某甲、李某某协商要买下他们的两个“指标”，被告人李某甲后以38万元的价格将其“指标”卖给了郑某某，被告人李某某则表示想与郑某某一同承包该工程，并与郑某某一起出资购买了李某甲的“指标”，这样这三家参与投标的公司实际都是受被告人郑某某、李某某控制，后嘉禾县水务局根据事先约定，向郑某某、李某甲、李某某联系的湖南长坤建设有限公司、郴州市水电建设有限公司、南省衡州建设有限公司及新屋场村联系的嘉禾县建筑有限公司等四家公司发出投标邀请，经评标等程序，湖南长坤建设有限公司中标，中标总金额588.8587万元。郑某某、李某某以湖南长坤建设有限公司的名义与嘉禾县水务局签订施工合同，实际承建了百泉溪改造项目，并在工程施工期间陆续支付了约定的38万元给被告人李某甲。 经郴州市天正工程造价事务所有限责任公司造价鉴定报告鉴定证实该工程承建方可能获得的利润金额为1033401.12元。 认定上述事实的证据如下： 1．嘉禾县政府批准百泉溪项目建设的文件、嘉禾县水务局关于对百泉溪项目工程邀请招投标的请示证实：嘉禾县水务局启动百泉溪项目，并于2012年5月25日专门向嘉禾县政府报告请示，以加快工程进度为由要对该项目下游段改造实行邀请招投标。 2．招标文件证实：2012年8月，经湖南雁城建设咨询公司代理，嘉禾县水务局作为业主的嘉禾县百泉溪改造工程，采取邀标方式邀请了湖南衡洲建设有限公司、湖南长坤建设有限公司、郴州市水电建设公司、嘉禾县建筑公司参与招投标。 3．建设银行业务凭证、电汇单证实：2012年8月21日，郑某某转账10万元到湖南长坤建设公司账户，同日长坤公司转账10万元百泉溪项目招投标保证金到雁城建设咨询公司账户。 4．内资企业登记表证实：湖南衡洲建设有限公司、湖南长坤建设有限公司、郴州市水电建设公司、嘉禾县建筑公司的基本情况。 5．长坤公司说明证实：百泉溪项目实际施工承包人为郑某某，其公司与郑某某为挂靠关系，投标保证金10万元是郑某某缴纳。 6．湖南衡洲建设有限公司郴州分公司说明及所附银行单据证实：嘉禾百泉溪项目的投标保证金10万元，2012年8月22日由李某巳账户转入其公司，其公司再转入雁城建设咨询公司，未中标后又反向退还到李某巳账户，还附了上述交易过程的银行单据。 7．郴州市水电建设公司提供的银行交易单据证实：2012年8月雷云波转账301.200元到公司账户，单据上注明了这其中李某某10万元；公司转10万到雁城咨询公司，2012年9月12日雁城公司退还了10万百泉溪项目保证金，同日公司又退给了雷云波账户，2012年9月24日雷云波转给了李某某99.000元，同日李某某出具了收到郴州市水电建设公司百泉溪项目10万元保证金的收条。 8．嘉禾县百泉溪改造工程造价鉴定报告证实：百泉溪改造工程承建方可能获得利润金额为1033401.12元。 9．证人刘某某的证言证实：2012年7月份，我一到嘉禾县水务局上任县领导刘某丁就跟我讲我上任的首要工作是搞好嘉禾县城市防洪“百泉溪”河道改造治理工作，县里面为这个工程项目早已成立项目指挥部，由县政法委书记李某丙任指挥长。于是，我及时对该项工作进行了调研，经了解“百泉溪”河道治理工程的资金来源是财政全额拨款，已经相关部门立项，工程招标也得到相关部门的核准该工程项目以邀请招投标方式发包，工作难点就是这个工程的征地、拆迁，另外就是对这个工程的招标发包工作。于是就督促了水务局纪委书记谭某丁作为该工程的主管领导，及时开展工程的招投标工作。招投标信息发出后，就有嘉禾县当地老板郑某某到我办公室来找我，他自称是县政法委书记李某丙的同学，是李某丙要他来找我的，找我的目的就是在百泉溪工程项目的发包问题上要我关照他，让他来承包这个工程；后嘉禾县城新屋场村村干部李某子、李某辛到我办公室来找我，说百泉溪改造这个工程是从他们村里过，他们村里集体想承包该工程，也想得到我的关照；还有就是李某丙的弟弟李某甲找我，说他也想来承包百泉溪这个工程，也要在工程发包的问题上给予他关照。这么一来就有三个方面的人来就工程承包的事找我，我作为水务局局长就是该工程招示方，也就是该工程的发包方，三个方面的人之所以找我最终目就是想得到我的同意把“百泉溪”工程由谁做，这样一来只要我同意谁来做这个工程，谁就去联系有资质的建筑队伍来参与该工程投标，因为该工程项目是邀标方式来发包，三个方面的人都清楚，我只要同意谁做该工程，谁就在该工程的招投标工程中中标可能性大些。工程在招标之前，就等于是三个方面的人为承包百泉溪工程形成了竞争，我就考虑到三个方面想承包百泉溪工程的人都不好生硬拒绝，所以为此我就三个方面的人都想来承包该工程的问题及一些特殊情况，特意向该工程项目部指挥长李某丙作了汇报，李某丙向我明确的讲，郑某某是他的同学，这个工程还是由他来做算了且要我在工程承包的问题上多关照，他老弟李某甲要我不要管他，至于新屋场村到时给他联系一个公司来参与投标就是的，我听后就明白了这个百泉溪工程李某丙作为工程项目部指挥长是有意想让郑某某一个人来做，于是我就工程招标的事也与李某丙进行了商量，李某丙提出工程发包，由我和前任水务局长侯松，还有他自己各推荐一个老板来参与投标，新屋场村给他们一个指标，一共定四个队伍参与该工程的投标，我就提出我与前任局长侯松就不推荐老板了，但新屋场村特殊不让他们参与投标的就说不过去，至于其它都由指挥长来定，李某丙听后就说，那就郑某某联系两个施工队伍来参与投标，再喊他老弟李某甲联系一个施工队伍来投标，新屋场村联系一个施工队伍来投示，还是定四个施工队伍参与该工程的投标，当时李某丙还讲明只有这样定四个队伍参与投标，才能增加他同学郑某某的中标率，因为他老弟李某甲喊起参与投标的队伍也会是与郑某某一起的，他会出面跟他老弟协商好，那么郑某某就等于是喊了三个队伍参与该工程的投标，我听后就表示同意。我回到局里后，我马上与郑某某取得联系，当面与郑某某讲明了我的态度，把李某丙书记要我关照他的情况告诉了郑某某，并告诉我会按照李某丙书记的意思办，同意他来做这个工程，就招标方面的事情多与谭某丁联系，我会跟跟谭某丁打好招呼的。之后我就明确告诉谭某丁这个工程已取得工程项目部指挥长李某丙及我的同意，该工程由郑某某来做，并把百泉溪工程招标问题李某丙与我商量确定的情况原原本本向谭某丁交办下去了，为了按照德笑书记的关照郑某某的意思，我还要谭某丁到时在完善招标程序上，具体与郑某某多联系一起与有关部门协调好运作好，通过走招标程序把工程中标承包到手。新屋场村得知只让他们村联系一个施工单位来参与投标就找到我提出了看法，为此村干部多次找我讲我均未同意，并跟村干部做工作，要他们不要让县领导为难，四个参与投标的队伍都是李某丙书记定的，另外我又让郑某某主动去找新屋场村村干部协商好，后郑某某去协商后就把情况告诉了我，说就工程承包的事他已与新屋场村干部协商好了，新屋场村已放弃承包该工程的想法，不会为该工程承包的事再来找我了，后确实新屋场村的干部也没来找过我了，后该工程还是按照招标程序，四个施工队伍参与投标，按期开标，最终由郑某某联系参与投标的建筑公司中标，该工程通过走邀请招标程序建工程让郑某某如愿承包到手了。中标的金额大概是600万，具体要看投标资料。 10．证人谭某丁的证言证实；2012年8月，我们水务局要确定百泉溪项目的施工发包，因为这种项目是县财政拨款，施工的发包必须要进行招投标，所以我们聘请了一个招投标代理公司进行招投标事宜。一开始我以为这种项目要公开招投标，但后来县里决定以邀请投标的方式进行招投标，所以我们水务局打了个邀请投标的申请报告，并得到了县领导的批复。招投标之前，局长刘某某把我叫去，讲有四个公司被邀请来投标，要我带队去考察，并把一份有四个公司名单的文件给了我，文件上面有指挥长李某丙的同意批示。后来我带队考察了这个公司：衡阳长坤建筑公司、嘉禾县建筑公司、郴州市水电工程公司、衡洲建筑公司。考察完后发出邀请投标函，通过开标抽取，最后中标的是衡阳市长坤建筑工程公司。我们水务局与长坤公司签订了合同，但实际施工的承包人是郑某某，结算也是长坤公司委托给郑某某的。百泉溪项目已全部完工，工程总价款是588万元，由于还没有审计，只拨付了450万元。 11．证人李某丙的证言证实：百泉溪项目是全额政府财政投资。2012年3月，其任百泉溪项目指挥长不久，就告知了郑某某，郑某某又跟他提出承建该工程的事，其让郑某某去找水务局长刘某某，同时提出要郑某某叫其弟弟李某某、李某甲一起做，郑某某答应了。不久，刘某某就跟我打了电话，我说具体怎么把工程承包下来要我同学郑某某、我老弟他们与你多联系。刘某某听了后就说他知道了。之后百泉溪项目是邀请招标的方式2012年8月开标，工程由郑某某联系的公司中标，具体怎么运作中标的我不清楚。百泉溪项目采用邀请招标的方式，是为了在招标过程中，保证工程由郑某某中标的可控性，另外邀请招标有利于尽快开工。于是我就以指挥长的身份召集业主单位开调度会，在会上拍板决定把项目采用邀标的方式招投标，并要业主水务局向县里以防洪工程特事特办为由，申请以邀标的方式进行招投标。我只知道郑某某给了李某某或李某甲20万元，我印象中该项目李某某、李某甲、郑某某没有给我送好处。 12．证人李某丑的证言证实：因为百泉溪改造这个工程的施工地点就在鳌峰社区范围内新屋场村口的一条约1000米的小溪流，村民就想因地制宜想承包建设百泉溪这个工程，或者不管谁来搞这个工程我们鳌峰社区集体要占50％的股份，于是就将这个想法向工程项目部指挥部指挥长李某丙，还有嘉禾县水务局局长刘某某等领导讲明了，但这个工程要进行招投标，郑某某在招标之前就主动两次到鳌峰社区找到社区支书李某子、李某辛等社区干部为承包百泉溪这个工程进行了协商，郑某某就讲这个工程要我们鳌峰社区放弃这个工程的承包不要来搞了，他讲与这个项目的指挥长李某丙是同学彼此关系很好，并与嘉禾县水务局长讲好了这个工程由他来搞，只要我们鳌峰社区不参与，他到时愿意为社区捐点款。但是我们社区都不同意。大概过了没几天，社区支书李某子就跟我讲，李某丙书记为百泉溪工程承包的事喊他开了个会，李某丙讲这个工程会以邀请招标方式进行投标，会确定四个参与投标的公司来参与投标，给我们鳌峰社区联系推荐一个公司来投标。后来我找到嘉禾县建筑工程公司，与公司联系好借他们公司的资质参与招投标。报名后按照招投标程序，我与工程公司到百泉溪工程的招标代理公司购买了招标文件，需交纳的10万投标保证金、50万元的履约保证金都是由我缴纳的。该工程于2012年8月份开标，以抽球的方式确定中标单位，开标后我们公司没有中标。实际上除我联系嘉禾县建筑工程公司外其他三个来参与投标的公司都是郑某某联系来的，所以他联系的这三家公司不管哪家公司中标都是郑某某承包这个工程。这个工程的实际施工建设承包人我们只知道是郑某某，但是否还有其他人参了暗股我就不清楚。 13．证人蒋某某的证言证实：2012年时嘉禾县一个叫李某巳的朋友找他说要找个公司与嘉禾水务局签订招投标代理合同，他就介绍给了雁城咨询公司颜文华去谈。谈好后后来是他们雁城郴州分公司在招投标代理合同上盖的章。后来邀请了湖南衡洲建设公司、嘉禾县建筑公司、湖南长坤公司、郴州市水电建设公司等4家公司参与招投标，邀请是由业主单位决定的。当时他同时是湖南衡洲建设公司的负责人，他们衡洲公司参与是因为当时一个叫李某甲的人找到他，说好缴纳管理费，然后挂靠他们公司的资质参与招投标的。招投标的保证金10万元，是李某甲通过李某巳名下的一个账户转账到衡洲公司账户，公司再转账到嘉禾县百泉溪项目招投标办。此外制作标书的钱等开支都是由李某甲支付的。 14．证人邓某丁的证言证实：郴州市水电建设公司参与嘉禾百泉溪项目招投标是一个叫李某甲的人联系，并借用资质的。标书是按照招投标文件和联系公司的老板李某甲的个人要求制作的。招投标保证金是李某甲通过李某某名下建设银行转账到公司出纳雷云波的账户上，雷云波再转到公司，公司再转到百泉溪项目招投标代理公司账户。后来没有中标，10万元钱还退给了李某某，李某某还打了收条。 15．证人郑某甲的证言证实：百泉溪项目招投标之前一个月，其父亲郑某某要其我一个有资质的公司参与招投标，后其找了湖南长坤建设公司，并把信息告知了郑某某，是郑某某去联系的，联系好后就要其转了10万元到长坤公司的账户上，用来支付长坤公司参与招投标的费用。后来招投标是长坤公司中标，其向长坤公司转了50万元履约保证金，长坤公司再转到嘉禾县水务局。后来郑某某告诉他是与李某某一起搞，双方还一起开立了账户，过了段时间因意见不合，李某某退出了。 16．被告人郑某某的供述与辩解证实：大概2011年我在一次同学聚会上向李某丙提出，现在家里没事做，看看他能不能关照关照老同学一起赚点钱。李某丙说，看以后有机会再说。2012年6月的一天，李某丙打电话把我叫到他的办公室，说有一个百泉溪河道治理项目，项目投资有588万元，业主单位是嘉禾县水务局，他是该项目的指挥长，让我直接去找县水务局局长刘某某。同时，李某丙向我提出，这个项目如果我搞到了，要和他弟弟李某某一起做，我答应了。从李某丙办公室出来以后，我就马上去县水务局找了刘某某，并说我是李某丙的同学，让刘某某打个电话给李某丙。刘某某马上就当着我的面给李某丙打了一个电话，刘某某在电话中确认了我是李某丙的同学。刘某某挂了电话之后，什么都没有跟我说，要我过几天再到他办公室一下。我从刘某某办公室出来之后我就去找了李某某，说李某丙叫我和他一起搞百泉溪工程。李某某跟我说，他知道了。过了几天之后，我又去找刘某某，在他的办公室里，他就告诉我说百泉溪这个项目，是政府投资的项目，这个项目会以邀请招投标的方式将项目进行发包，会邀请四个队伍来参与这个项目的招投标报名，并告诉我说李某丙可以推荐一个队伍来参加报名，他自己也可以推荐一个队伍来参加招投标报名，嘉禾县水务局的老局长侯松也可以推荐一个队伍来参加招投标报名，鳌峰社区的村民也可以推荐一个队伍来参加招投标报名。接着刘某某有告诉我说我是以李某丙邀请队伍的这个指标来参与百泉溪这个项目的招投标，具体参加邀标的事情让我去找谭某丁。同时，刘某某还跟我说，水务局新老局长的两个推荐指标都在李某甲手上，李某甲已经联系了两个公司报名了。之后，我就去找了谭某丁衔接报名邀标的事情，衔接好了之后，我就联系了湖南长坤建筑有限公司参与百泉溪项目的邀标，并为长坤公司垫付了招标保证金和履约保证金共计60万元。联系好公司参加邀标之后，我去找李某某，跟李某某说有两个公司是李某甲联系的，并和李某某商量是不是把李某甲联系的两个公司邀标权买过来。李某某同意了。之后，我找到李某甲商量买他手上两个公司邀标权的事情，李某甲同意了，并叫我给他40万元补偿费，经讨价还价，最终确定我在两年之内一共给李某甲38万元补偿费。李某甲这两支队伍的招标保证金和履约保证金是由李某甲垫付的。买下了李某甲的两个公司的邀标权以后，我又联系了鳌峰社区的李某子，想把鳌峰社区联系的公司也买下来。但是李某子没有同意，一起来竞争。2012年，百泉溪河道治理项目开标，由我联系的湖南长坤建筑有限公司中标。中标后，我与湖南长坤建筑有限公司签订了授权委托协议，并开始做工程了。嘉禾百泉溪治理工程项目通过邀标的方式进行招投标，一方面是县里要求要抓紧时间做，赶在汛期来临之前做完，如果公开招投标时间就要拉的很长；另一方面，如果公开招投标，那么报名的人就会很多，我就不一定中标，而用邀标的方式，总共激了四个标，我就占了三个，中标率达75％，我的中标几率就高些。李某丙是为了帮我能拿到项目。中标以后，我就去找了李某某一起做百泉溪治理工程。为了管理项目资金，李某某的儿子李泽嘉和我儿子郑某甲设立的共管账号。2012年9月份，我和李某某各往共管账户中打入了20万元作为百泉溪项目的启动资金。百泉溪工程做了不到两个月，李某某就跟我提出来要退出百泉溪工程，并提出来要我给他20万元作为补偿，我同意了。百泉溪工程李某某退出的时候，我对李某某说你提前退出了，之前我买李某甲的指标给了李某甲38万元，现在我又给了你20万元，你们自己跟你二哥李某丙讲清楚。李某某回答我说，他会自己跟李某丙讲清楚。我让李某某和李某丙讲清楚的意思是，李某丙帮助我拿到了百泉溪工程，我本来应该要送些钱感谢李某丙，但是我买李某甲的两个队伍给了李某甲35元，李某某只做了两个月事情我也给了李某某20万元。我已给了他们兄弟一共58万元了，工程的利润大概120余万元，他们已分走一半了。我就不另外给李某丙好处费了。我让李某某跟李某丙讲清楚，一方面是让李某某跟李某丙解释清楚，是他自己要求退出的；二是我给李某某和李某甲的这58万元钱，就不再给李某丙好处费了，这58万元怎么分配，他们几兄弟自己看着办。给李某甲的38万元是买他的两个指标，给李某某的20万元是给李某某的补偿款。购买李某甲两个指标给李某甲38万元，按照常理来说是贵了一点，给李某某的补偿款20万元，也算是比较多的。但是考虑到他们两个是李某丙的弟弟，李某丙帮助我承建了这个工程，我愿意给李某某、李某甲这58万元钱里面也有我感谢李某丙的原因，我给了他们两兄弟58万元以后，我就不另外再拿钱感谢李某丙了。百泉溪项目的预算是588万元，在工程建设过程中允许预算有15％的浮动，所以我向业主单位县水务局请款一共620多万元。现在一共拨付了473万元，由于还没有通过审计、结算，我的利润现在不能确定，我估计利润大约是在工程款的20％左右，即120万元。 17．被告人李某某的供述与辩解证实：2012年5、6月份左右的一天，李某丙跟我说百泉溪治理项目是他主管的项目，这个项目会采取邀标的形式，要我和李某甲去联系两个公司来参加这个工程的邀标，并且告诉我，他已经跟郑某某打好招呼了，到时候这个工程由我和郑某某一起做，到时候郑某某会来找我。之后不久，郑某某就到我办公室来说百泉溪这个项目会以邀请招投标的方式进行招投标，他联系了一个公司参加邀标，李某丙跟他打了招呼，中标以后让我跟他一起做百泉溪治理项目，我同意了。郑某某就又跟我说他会去联系一个有资质公司报名投标，并要我也去联系一个有资质公司来报名参与投标。但李某丙在之前跟我交代百泉溪这个工程的时候，就跟我说了，让我和李某甲每人找一个公司参加邀标。在郑某某来找我们之前，其实我和李某甲已经联系了两家公司参加百泉溪项目的招标，我联系的公司是郴州水利水电建设有限公司由李某甲去办的手续，李某甲联系的公司是衡阳衡洲建设有限公司郴州分公司。参加招投标报名每个公司的招标保证金10万元、履约保证金50万元两个公司共计120万元，这120万元都是由我垫付的，是通过银行转账的方式转到相关账户的，其中给招标代理公司的李某巳账户打了履约保证金100万元，另外20万元投标保证金转入了嘉禾县招投标办。郑某某为了承包把百泉溪这个工程承包到手，在这个项目开标之前，郑某某就找到我跟李某甲说想把我们联系的招标队伍买下来。当时郑某某就说给我跟李某甲两个人一起58万元包干，还讲明了这费用包括购买我们两个参加招投标报名的指标的费用和联系公司参加招投标的费用以及给李某丙的好处费。但是我想为了多赚点钱，我就没有同意就将我的标卖给郑某某，还是想跟郑某某一起合作来搞百泉溪这个项目。但李某甲同意，后经过协商，李某甲以38万将标卖给了郑某某。因我跟郑某某是合伙来做百泉溪这个项目的，所以购买李某甲这个标就等于是我跟郑某某一起购买的。购买李某甲这个标花的38万元，其中郑某某出了33万元，我出了5万元。购买了李某甲的标之后，我跟郑某某就有三个公司来参加百泉溪这个项目的招投标了，无论这个三个公司哪个公司中标都是由我跟郑某某来做。后经过招投标的程序，这个项目最终由郑某某联系的湖南长坤建设有限公司中标。中标之后，我就与郑某某一起合伙来做这个工程。开始的时候郑某某就与我的儿子李泽嘉联名一起在建设银行开了一个共管账户，账户的管理人就是郑某某。开了共管账户之后，我就向这个账户里面打了40万块钱。但做了我与郑某某一起合伙做了一个多月之后，我与郑某某因合作上产生了分歧，于是我就提出我退出来。郑某某也同意我退出来。在我退出来的时候，郑某某就说他当初想以58万元买我和李某甲的标的，但在买李某甲的标就花了38万，所以我现在退出来他只能给我20万了，并同意将我们当时买李某甲的标我花的5万补给我，合计25万。郑某某还说我投资入股的那四十万块钱算借给他的，他会给我算利息。接着郑某某又对我说，之前他给了李某甲38万元，现在我提前退出又给了我20万元，要我们兄弟自己去跟二哥李某丙讲清楚，至于这个钱给不给李某丙，给多少钱，都由我们三个兄弟去商量。我回答他说，我自己跟李某丙讲清楚就可以了郑某某虽然没有明说，但是我知道，他的意思就是李某丙帮助郑某某拿到了百泉溪工程，但是郑某某买李某甲的个队伍给了他38万元，我只做了两个月事情郑某某又给了我20万元。他已经给了我们兄弟一共58万元了，他就不另外给李某丙好处费了，要我和李某甲把郑某某之前给我们钱，分一份给李某丙作为郑某某给他的好处费。大概2012年10月份的时候，郑某某通过银行转账的方式转了20万。2014年，郑某某将另外的5万块钱也退给我了。购买李某甲花的38万元中有15万是通过我儿子与郑某某的共管账户将钱转到李某甲的账户上去的。我给李某甲的那五万块钱，因我与李某甲平时经济往来，所以在我与李某甲经济往来的时候扣了5万块钱。剩下的18万元，郑某某陆陆续续也将钱给了李某甲。当郑某某在百泉溪项目当中给我的20万再加上给李某甲的38万合计58万元，当时资金紧张就从中没有拿好处费给李某丙。2013年的时候，我与李某甲还有汤应机在嘉禾县搞小游园项目的时候，当时我手上经济比较充裕，我就通过建设银行转账转了20万给李某丙的账户上。将钱转给李某丙之后，我还发短信告诉了他说我向他的账户上转账了20万元。后来我也将我给李某丙20万块钱的事情告诉了李某甲。这20万块钱，就是给我二哥李某丙在百泉溪项目以及小游园项目在内的帮助我们的好处费，这个钱不是借款也不是赠与给他的，就是在项目中关照我们兄弟的好处费。 18．被告人李某甲的供述与辩解证实：在2012年5、6月份的时候，有一天我三哥李某某就跟我说他与郑某某正在搞一个工程百泉溪项目，这个项目的业主单位是嘉禾县水务局，现在两个人正在搞前期的运作。我听到李某某这么说，我就去我二哥李某丙的家中找李某丙，告诉李某丙我也想来搞这个项目。李某丙听我这么说之后就跟我说这个项目他已经跟嘉禾县水务局的局长刘某某讲好了，要我不来搞这个项目了。于是我就又对李某丙说了让外人来搞这个项目也不让自己亲兄弟一起来搞这个项目。我就跟李某丙说想要他向水务局的局长刘某某去打个招呼。当时李某丙没做声也没有反对。于是第二天我就去找到了当时的嘉禾县水务局的纪检组长谭某丁，谭某丁就跟我说还没有确定来搞这个项目的人或者单位。于是我就又去找当时时任嘉禾县水务局的局长刘某某去问他是否确定了来参与来搞这个项目的人或者单位。刘某某就说这个工程到时候会以邀请招标的方式进行发包，确定三个单位来参与招投标，具体哪三个就还需要跟李某丙商量，但我二哥李某丙跟郑某某这个两个队伍是会来。我就跟刘某某说我也想来搞这个项目。刘某某就跟说这个事情他还要跟我二哥李某丙去商量。过了两天之后，刘某某就跟我说他们商量之后可以让我找个队伍来参与这个项目的招投标。刘某某答应我之后，我就去联系公司来参与这个项目的招投标。李某某当时就同意了说要跟我一起来搞这个工程。我跟李某某讲好了之后就开始联系公司来参与这个项目的招投标。我当时联系的公司是衡阳衡洲建设有限公司郴州的分公司，我联系的那个人是这个公司的一个姓蒋的。李某某联系的是郴州水利水电建设有限公司。这两个公司的手续都是我去办理，购买招标文件费用，制作投标文件的费用以及这两家公司的工作人员来参与这个项目招投标的工资及招待费用都是我出的。这个两家公司的投标保证金及履约保证金都是李某某出的。当时投标保证金是每个公司10万块钱，履约保证金每个公司50万。所以李某某出了20万投标保证和100万履约保证金，这120万块钱具体打到哪个账户上去了要看银行交易流水才知道。我们联系好公司之后就告诉了水务局的局长刘某某。刘某某就安排该工程的主管领导谭某丁带起其他的工作人员，与我们参与投标的人联系，带起谭某丁他们去考察我们联系好的公司的资质。于是经谭某丁联系，我和李某某联系的公司是由我带起去考察的。郑某某联系的公司就是由郑某某带起去考察的。经过考察后，水务局认可了我们联系公司的资质。考察完后，嘉禾县招投标办就对符合要求的公司进行公示，当时公示的时候只有四家公司，分别是我联系的公司，李某某联系的公司，郑某某联系的公司，还有一家是嘉禾县鳌峰社区新屋场村联系的公司。经过公示后百泉县这个项目的招投标代理公司就向我们联系好的公司发出了参与招投标的邀请函。在招投标报名之前，李某某就跟我说郑某某想把我跟他的两个标买下来，他不同意把他联系的公司的标卖给郑某某，这个项目利润有这么大，他还是想跟郑某某一起来搞这个工程。我就跟李某某说把我找个标卖了之后，如果他联系的公司中标了，我还可以跟他一起来搞这个工程，如果是郑某某联系的公司中标了的话就由他跟郑某某去做这个项目，我就不参与这个项目，我卖标的钱就不给他分了。于是我就跟郑某某商量卖标的事情，我当时就跟郑某某说我想以同样的价格把他的标买下了。郑某某就跟我说他想来搞这个工程，要我把标卖给他。我就同意将我联系的公司的这个标卖给郑某某。我们两个就商量卖标的价格，我当时跟郑某某讲要40万。郑某某就说做生意不起头。我就说39万。然后郑某某就说他的手机尾数是638，就38万。我看到就差一万，我就同意以38万元的价格将标卖给他。将标卖给郑某某后，我联系的公司照样会参加这个项目的招投标，以此来增加郑某某中标的机率。我们联系参与招投标的公司经过公示之后，招标代理公司就向我们联系好的符合资质的公司发出了参加这个项目的招投标邀请函。我们就那拿这个邀请函到嘉禾县招投标办参与这个项目的招投标报名。报名之后，经过正常的招投标程序，最后是郑某某联系的公司中的标。讲好卖标的价格后，当时郑某某并没有付钱给我，是在开标中标后，郑某某对这个工程施工期间，郑某某就通过建设银行转账转了15万，李某某也通过银行转账转了5万给我，剩下的18万也陆陆续续的给我了。但我记得最后一笔钱是郑某某跟李某庚在我办公司给我的，具体金额我记不清了。反正38万已经给清给我了。我知道郑某某把这个工程做完了，李某某与郑某某一起合伙做了一个月之后，李某某就也退出来没有跟郑某某一起合伙做这个工程了。李某某退出来之后，郑某某给他补偿了一些钱，当时具体多少我就不知道了。我卖标的38万元没有给李某丙。但是之后，我跟李某某在2013年一起合伙搞嘉禾县游乐园项目的时候，经济宽裕的时候李某某就给了李某丙。但李某某是通过什么方式将钱给的李某丙我就不知道，我只是知道这么一回事。 三、中华东路延伸段项目串通投标案 2013年上半年，被告人郑某某与李某庚等人为承包嘉禾县中华东路延伸段项目，找到李某丙向项目的业主单位嘉禾县水务局打招呼，并对该项目采取邀请招标的方式。后被告人郑某某为了中标，联系了湖南德泰建筑工程有限公司、湖南山水园林建设有限公司、湖南湘达路桥建设有限公司三家公司参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。后经招投标程序，湖南山水园林建设有限公司中标，中标总价格1736.8982万元。被告人郑某某以湖南山水园林建设有限公司名义与嘉禾县水务局签订施工合同，实际承建了中华东路延伸段项目。 经郴州市天正工程造价事务所有限责任公司造价鉴定报告鉴定证实该工程承建方可能获得的利润金额为2123912.75元。 认定上述事实的证据如下： 1．嘉禾县政府常务会议记录等文件证实：嘉禾县政府启动中华东路延伸段建设的情况。 2．关于批准中华东路延伸段工程邀请招标的请示、邀请单位名单证实：嘉禾县中华东路延伸段工程申请采取邀请招标方式文件及邀请的3家公司名单文件上，李某丙均批示同意。 3．招标事项核准表、招标代理合同、招标邀请书、招标文件、评标报告、招标通知书证实：2013年6月，中华东路延伸段项目采取邀请招标的方式，邀请了湖南德泰建筑工程有限公司、湖南山水园林建设有限公司、湖南湘达路桥建设有限公司参与招投标。2013年10月29日，湖南山水园林建设有限公司中标，中标总价格1736.8982万元。 4．中华东路延伸工程施工合同及付款发票证实：2013年11月18日，嘉禾县水务局于湖南山水园林建设有限公司签订中华东路延伸施工合同书。2015年2月11日支付200万元工程款给山水园林建设公司。 5．湖南山水园林建设有限公司登记情况表、营业执照证实：湖南山水园林建设有限公司基本情况。 6．中国工商银行电子回单证实：郑某甲账户2013年10月18日转账30万元到湖南山水园林建设有限公司郴州分公司账户，同日分公司将30万元转到湖南山水园林建设有限公司账户，2013年10月21日湖南山水园林建设有限公司转账嘉禾县中华东路延伸工程保证金30万元至嘉禾县公共资源交易中心账户。 7．湖南德泰建筑工程有限公司注册登记表、湖南湘达路桥建设有限公司、银行交易回单、交易记录证实：湖南德泰建筑工程有限公司、湖南湘达路桥建设有限公司基本情况及两公司缴纳30万元投标保证金的情况。其中湖南湘达路桥建设有限公司郴州分公司账户2013年11月6日转账299.900元给郑某甲，项目是退嘉禾县中华东路延伸工程保证金。 8．李某己银行账户交易记录证实：2013年11月12日，郑某甲账户向李某己转账48.800元。 9．嘉禾县中华东路延伸工程造价鉴定报告证实：中华东路延伸工程承建方可能获得利润金额为2.123.912.75元。 10．证人李某庚的证言证实：2013年8、9月份的时候，我同学李某丙告诉我嘉禾县中华东路延伸段工程的县领导和指挥长是他自己，并说这个工程他已出面帮郑某某运作好了，关于这个承揽工程方面的事不要操心，只是投点钱就是的，如果我有兴趣就直接去找郑某某。我想这是个好事，于是我就去找郑某某谈好，并准备了钱。到了9月份的时候郑某某讲这个项目要招投标了要我准备钱，要我先打20万元用来交投标保证金。这时郑某某告诉我这个项目是与鳌峰社区的李某子、李某辛等人一起做的，对方占一半股份，我与郑某某占一半的股份。后来招投标的工作做完了后，要施工我又打了五十万元钱到郑某某儿子郑某甲的银行帐上。这样我就算投了七十万元钱到这个项目上，我的股份是在郑某某名下。我投了资，但我没有具体管事，该项目的具体管事是郑某某父子两人，作为项目的另一方鳌峰社区那边是李某丑等两入也在参与管事，但项目的钱是郑某某的儿子郑某甲在管。虽然李某丙作为这个工程项目的指挥长，也明确了让郑某某来做这个工程，但为了把这个工程承包下来，还是要走招标程序，为了让招标流于形式，我只是知道这个工程是以邀请招投标的方式招标的，由该工程的业主单位嘉禾县水务局与郑某某在招标之前沟通好，由郑某某去联系不低于三家有建筑资质的建筑公司来报名参与投标，到时开标后不管三家参与投标的公司哪一家公司中标，这个工程都是由郑某某来作做，后具体运作工程招标这些具体事宜都是郑某某负责的，他就是在招标的时候要我出了20万元钱，说是为了招标联系了三家公司来报名参与该工程的招投标，每个公司要在参与投标报名后要交20万的投标保证金，于是我按郑某某讲的，打了20万到他老婆的账户则作为该工程的招投标运作资金，郑某某联系了三家公司具体哪三家公司我不清楚，只是到了开标的时候，我与郑某某一起到了开标现场，开标后由其中的一家公司中标，公司名称我不记得，工程中标的合同金额是1700多万元。我是没有参与和郑某某一起去与嘉禾县水务局的领导沟通过该工程招标的事，都是郑某某负责联系沟通运作的，具体是怎么沟通的我不清楚。李某丙在这个项目中虽然没有出资，也不参与管理。但是这个项目是李某丙叫郑某某和我来做的，李某丙是这个项目的指挥长，我们能够承包到这个项目是因为李某丙的帮助，，另外这个项目的拨款也必须要李某丙签字同意才能拨得下来，我们商量给李某丙该项目10％的利润，是我们为了感谢李某丙对我们的帮助。因为这个项目已经开始回本了，县里还有大约1300万元没有拨付给我们，这大约1300万元中减去整个项目还未返本的金额大约是300万元，其余的大约1000万元就是利润。按照我、李某丙、郑某某之前的口头约定的比例计算，我可以分得大约100万元，扣除我70万按月息10500元计算利息，三年共计利息37.8万元，粗略计算我在中华东路延伸段项目的获利大概是70来万元。这1000万元中，李某丙可以分大约100万元左右，郑某某可以分大约300万元，但是这些钱都还没有兑现。 11．证人李某丙的证言证实：大概是2013年上半年的一天，我和郑某某、李某庚在普洱茶楼喝茶，郑某某就说我在县领导位置上马上就要退了，趁着我还在县领导位置上还是帮大家一起再搞几个工程。我就对他说，“百泉溪”工程做完后还有个中华东路延伸工程项目准备启动了，县里安排由我负责由我担任项目工程指挥长，这个工程的总工程款大概是1700多万元，但是采用的是融资模式，需要垫资，如果愿意搞，我们就讲好由郑某某出资占大股，李某庚占小股，我就占点干股，至于工程的招标方式，我会以项目工程指挥长的身份与业主单位嘉禾县水务局局长打好招呼，为了排除其他人来竞争这个工程，同意以邀请招标的方式将工程发包，保证这个在招标过程中的可控性，我们几个人说好后，郑某某就表示愿意垫资搞这个工程。之后在工程招标之前我与郑某某在一起时，就又具体与他谈了下中华东路承包、建设等情况，我告诉郑某某让他去和鳌峰社区的人去讲好双方一起承建工程，因为中华东路延伸段这个工程与“百泉溪”工程是“姊妹”工程，工程建设过程中征地、拆迁工作量大，需要当地村委的支持。之后，我也跟李某庚讲了这个事情，让他去找郑某某一起去联系工程方面的事情。后郑某某、李某庚就与鳌峰社区、县水务局局长李某未进行了衔接，他们具体是怎么衔接的，我不清楚。他们衔接好后，水务局长李某未作为下级就特意为郑某某和李某庚找过他要来承包中华东路这个工程的事向我汇了报，当时是打电话跟我讲：有两个自称是我同学，名叫郑某某、李某庚的找过他，问我是不有这么回事，我就跟李某未讲：是的，是我要他们主动去找你的，并跟李某未打招呼在工程承包问题上要他多关照。之后，郑某某告诉我已与李某未局长讲好了，为了完善邀请招标程序，就由郑某某去联系几家公司来参与投标，不管哪家公司中标都是郑某某来做这个工程，中华东路延伸工程经过招标后由郑某某联系的公司中的标，工程中标金额约1700多万元，工程中标后郑某某和李某庚占50％、鳌峰社区占50％一起承建了中华东路延伸工程。工程快开工的那段时间，我和李某庚、郑某某在普洱茶楼喝茶，我们聊过利润分配的事情。李某庚首先提出来这50％股份产生的利润我们三个人平均分。我说这个工程主要是由郑某某和郑某甲管事，钱也主要是他们在垫，这50％股份今后产生的利润，郑某某占大头拿60％（总利润的30％），我和李某庚占小头每人拿20％（总利润的10％），郑某某和李某庚都同意了。这个是我们的口头约定，没有形成书面协议。 12．证人谭某丁的证言证实：其负责联系嘉禾县防洪工程-百泉溪治理及中华东路延伸工程。中华东路延伸段是2013年招标的，该项目指挥长是李某丙。后政府决定以BT模式对外发包施工，后来指挥部决定由郑某某和鳌峰社区李某子一起全额垫资搞这个项目。后我们按规定以邀请招标的方式进行招投标，并要求郑某某去联系三家公司来投标，我们税务局请了一个招投标代理公司，又委托代理公司邀请了郑某某联系的三家公司来投标，最后是郑某某联系的湖南山水园林公司中标。嘉禾县水务局与湖南山水园林公司签订了施工合同，但后来真正的施工是郑某某与李某子等人。招投标李某子参与了，但三家公司全部是郑某某他们联系的。该项目因为没有全部完工，目前只拨付了600万元工程款。 13．证人李某未的证言证实：2013年3、4月其开始任嘉禾县水务局局长，中华东路延伸段工程的事其因为刚到任不久不是很清楚，主要是谭某丁运作和指挥长李某丙审批的。 14．证人李某寅的证言证实：因为中华东路延伸段要经过新屋场村，为了便于征地拆迁，为了便于工程的顺利施工，需要新屋场村的村干部去协调。所以在工程招投标之前，县里就决定无论这个工程将来谁来做，我们新屋场村都占这个项目百分之五十的股份。我们双方利润分成也是各占百分之五十。这个工程的招投标都是郑某某一个人运作的，村里面没有参与投标，我只知道这个项目参与投标的公司都是郑某某联系来的，都是受郑某某控制的。这个项目的股东有嘉禾县珠泉镇新屋场村的十几个村民，共计出资395万占这个工程的百分之五十的股份，另外的百分之五十的股份是郑某某及李某庚共有。至于郑某某及李某庚共有的百分之五十的股份是否还有其他人占有股份，我就不清楚了。 15．证人李某甲的证言证实：其村联系了2家公司参与中华东路项目招投标，但后来是郑某某联系的公司中标。 16．证人郑某甲的证言证实：县里决定将中华东路延伸段项目给我父亲与新屋场村李某子等村民做。县里决定采取邀请招标的方式，我父亲郑某某和新屋场村李某子一起去联系公司来参与招投标，最后联系了湖南山水园林公司、湖南德泰建筑公司、湘达路桥公司三家公司来参与招投标，最后是湖南山水园林公司中标。中标后，其父亲与新屋场村村民各出资395万元，其父亲这边有70万是李某庚的。这个工程合同价是1700万，后增加了200万，总共1900万，到现在这个工程拨款了600万元。 17．证人李某己的证言证实：其是湖南智埔工程咨询代理公司郴州分公司负责人。其公司代理了嘉禾县水务局中华东路延伸段工程项目的招投标工作。签订代理合同后，嘉禾县水务局的谭某丁给其介绍了一个姓郑的老板，意思是这个郑老板想做这个工程。据其了解，三家参与投标的公司都是郑老板去联系来的。其公司的代理费48.800元实际也是郑老板支付的。邀请招标一般是工程款在50万元以下的工程才采用，50万以上的有特殊情况，经有关部门审批才能采用。 18．证人朱某乙的证言证实：2013年其公司参与了嘉禾县中华东路延伸段项目招投标，这个项目实际是嘉禾一个姓郑的老板以其公司名义去参与招投标的。是郑老板跟他联系好的，报名费、制作标书的费用都是郑老板出的，保证金30万元也是郑老板转给郴州分公司，分公司转给湖南湘达路桥公司，再转到嘉禾县公共资源交易中心的。 19．证人宋某乙的证言证实：其是湖南山水园林建设公司的项目经理，是嘉禾县中华东路延伸段项目的名义经理，实际上没有参与这个项目的管理。其公司只是向项目招标方提供所需的材料，以公司的名义缴纳招投标费用。 20．证人潘某某的证言证实：2013年时其是湖南湘达路桥建设公司董事长，2014年成立湖南山水园林建设集团其任董事长。根据其接受山水园林公司的情况，因为公司中标了湖南嘉禾县中华东路延伸段项目，所以郑某某向公司缴纳0.5％的管理费，具体情况是与郴州分公司谈的其不清楚。湖南山水园林建设公司缴纳的30万元招投标保证金是郑某某出的，是2013年10月18日以郑某甲的账户转账到山水园林郴州分公司，分公司转给山水园林公司，山水园林公司10月24日转到嘉禾县公共资源交易中心，后来这些钱退给了郑某某另外其的湘达路桥建设集团也参与了该项目招投标，其实是帮郑某某走这些招投标的法定程序，保证金等也是郑某某支付的具体是郴州分公司的朱某乙和郑某某谈好的。 21．证人蒋某某的证言证实：其是湖南德泰建筑公司副经理。2013年下半年有人找到他们公司要以他们公司的名义去参与嘉禾县中华东路延伸段项目招投标，协商好后，没多久他们公司就收到了邀请函。公司制作了标书，联系他们的人还为此支付了12.000元费用。过了没多久，嘉禾县水务局就通知他们去参与招投标，最后是湖南山水园林公司中标。联系他们的人叫什么其不记得了，但其查看财务资料，是一个叫李群林的人将30万元投标保证金打到公司账户的。 22．被告人郑某某的供述与辩解证实：2013年上半年的一天晚上，我、李某庚、李某丙三人在普洱茶楼喝茶的时候，李某丙告诉我，中华东路延伸工程项目准备启动了，总工程款大概是1770多万元，但是融资模式，需要垫资，而且这个项目要和鳌峰社区一起做，双方各占50％股份，同时这边要和李某庚一起做这个工程，看看我是不是愿意做这个事。我表示还是愿意搞。之后李某丙就讲，让我们去和鳌峰社区的去讲好双方一起承建工程，并跟业主单位的相关人员衔接好，也会跟县里面讲好这个项目采用邀标的形式。之后我和李某庚跟鳌峰社区的李某丑、李某辛等人进行了协商，并达成协议一搞这个工程。我们谈好后，就去找业主单位嘉禾县水务局局长李某未，李某未就讲，李某丙书记跟我讲了，你们去找具体负责这个项目的纪检组长谭某丁和李日华，后来我就主要跟谭某丁联系。过了一段时间后，谭某丁告诉我中华东路延伸工程是采取邀请招标的形式，县水务局已经定好了湖南智埔工程咨询有限公司代理中华东路延伸段工程招标事宜，并让我自己去和湖南智埔工程咨询有限公司联系。之后，我就去找了湖南智埔工程咨询有限公司，他们公司的人向我介绍了湖南山水园林建设有限公司等3家有资质的公司，说这3家公司才可以参加邀标，之后我就联系了湖南山水园林建设有限公司，湖南山水园林建设有限公司的唐经理又跟我联系了原在湖南智埔工程咨询有限公司介绍另两家公司，这两家公司的名称我记不得了。于是，我通过向这三家公司交纳挂靠费和投标保证金后，这3家公司参加了该项目的邀标。挂靠费和投标保证金是由我儿子郑某甲去办的，具体的金额要郑某甲才清楚2013年10月22日中华东路延伸工程进行邀标招标，并由我们上联系的湖南山水园林建设有限公司中标。就这样，我、李某庚、鳌峰社区顺利承建到了这个工程。为了承建到中华东路延伸工程，我首先由该项目的指挥长笑跟业主单位县水务局的相关领导打了招呼，并且没有其他司与我们竞争。其次该项目没有公开招投标，而是通过邀标样就可以邀到我们联系好的公司，不管哪家公司中标，都是我们来承建，就有100％的中标把握了。该工程总利润是由鳌峰社区方面和我这一方各占一半。我这边利润按照我60％、李某庚20％、李某丙20％的比例分配。中华东路延伸工程原本预计工期只是3个月，但是在施工过程中，由于拆迁工作一直搞不下来，有两个钉子户一直到现在都不肯搬迁，所以中华东路还有一段实在是搞不下去了。2015年，我们请求县里有关部门对中华东路延伸工程项目进行了现场状况验收，经相关部门现场验收，这个项目已经完成的工程量大约是90％左右，合工程款约1777万元。截止现场验收时为止，我们完成工程量的签证是签了1900余万元，利润可达到30％，大约500多万元。但还未经过审计。2015年春节前县财政给我们拨付了300万元，2016年春节前县财政又拨付了300万元，业主单位总共就是给我们拨付了这600万元。 四、鳌峰公园体质改造项目串通投标案 2014年，嘉禾县政府准备启动嘉禾县鳌峰公园提质改造项目，并确定采用“融资带建”的方式，项目的指挥长李某丙立即把消息告知了被告人郑某某及李某庚，郑某某、李某庚表示想承建该项目，并进行了融资。李某丙还向具体负责该项目的嘉禾县林业局副局长雷某丁打招呼，要求关照被告人郑某某等人。后被告人郑某某联系了湖南世纪园林建设有限公司、湖南锦和园林建设工程有限公司、浏阳市镇头建筑园林有限责任公司三家参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。经招投标程序，湖南世纪园林建设有限公司中标，中标总价格5100.369331万元。被告人郑某某以湖南世纪园林建设有限公司的名义与嘉禾县林业局签订了施工合同，实际承建了嘉禾县鳌峰公园提质改造项目。 认定上述事实的证据如下： 1．嘉禾县人民政府县长办公会议纪要等政府部门启动鳌峰公园体质改造项目的相关文件证实：嘉禾县鳌峰公园提质改造项目于2013年7月立项，2014年12月启动，2015年1月成立建设指挥部。 2．嘉禾县林业局关于鳌峰公园提质改造项目招投标相关事宜的请示证实：该局以加快项目推进为由，2015年6月5日请示拟对项目进行概算招标，采取综合评标法，并要求投标单位在报名时缴纳信誉保证金400万元。 3．鳌峰公园提质改造项目施工投标文件证实：嘉禾县鳌峰公园提质改造项目招标人为嘉禾县林业局，南世纪园林公司营业执照情况及参与该项目招投标提交的资料。 4．鳌峰公园提质改造项目招投标代理合同、公告、招投标文件、评标文件、中标通知书证实：鳌峰公园提质改造项目由湖南信元工程项目管理公司代理招投标，湖南世纪园林建设有限公司、湖南锦和园林建设工程有限公司、浏阳市镇头建筑园林有限责任公司三家参与投标，2015年7月经评标湖南世纪园林建设有限公司中标，中标总价格5100.369331万元。 5．施工合同、合作协议书证实：嘉禾县林业局与湖南世纪园林有限公司签订鳌峰公园改造项目施工合同的情况。 6．中国建设银行等银行回单证实：2015年6月15日，郑某甲向湖南世纪园林公司账户转账400万元，次日湖南世纪园林公司转账400万鳌峰公园项目保证金至嘉禾县财政局国库管理局；6月25日，郑某甲向湖南世纪园林公司账户转账20万元，次日该公司转20万元保证金到嘉禾县公共资源交易中心。及相关款项退回的情况。 7．证人李某丙的证言证实：大概是2014年县里确定我任鳌峰公园项目指挥长，确定下来搞融资代建模式，我马上就把这个消息告诉了郑某某、李某庚。郑某某和李某庚听了这个情况，都表示愿意一起搞这个工程。我接着让他们先去做好融资准备。后郑某某与李某庚就告诉我已融资到位7500万，融到资后工程的招标、施工等就都是按照政府融资代建工程项目建设的程序走完，之后关于工程怎么走工程招标程序取得工程承包权我就没去管了，都是郑某某与业主单位去联系的，我只知道工程最终是郑某某通过联系由资质的建设公司参与该工程的招投标，经过招标，由郑某某联系参与投标的公司中标，中标合同金额是5000多万，但是这个工程政府常务会议把该工程实际发包价格控制在4000万元。我只是在那次和雷某丁、郑某某、李某庚一起打牌的时候因为鳌峰公园这个项目的事情跟雷某丁打了招呼，因为雷某丁之前与我共过事，关系较好，我一打招呼他就能明白我有意想让郑某某和李某庚来搞这个工程的意思，以后就不用再说了。别的公司看到郑某某、李某庚已经融资到位了，而且我又是项目指挥长，别的公司也就知难而退了。另外在这个项目启动时，在嘉禾县开发建设县城“九老峰”公园的开发商尹夏生有意向来搞这个工程，但是不知什么原因，就没来搞这个项目了。在郑某某、李某庚融资到位后不久，郑某某和李某庚跟我说，李某甲也参加到这个工程里面来了。李某甲是李某庚邀请加入这个工程的，一方面是利用李某甲是我弟弟这个身份，项目上的事情好跟相关单位打交道，另外一方面是李某庚不懂工程，李某庚叫李某甲来协助他，防止郑某某在项目建设的过程中“吃口子”。 8．证人李某庚的证言证实：2014年8月，郑某某跟我说嘉禾县政府融资带建的事，后来我们就融资了7500万。第一笔融资3000万到位后，郑某某就找到鳌峰公园项目指挥长李某丙提出想做鳌峰公园项目，李某丙同意了，但为了完善招投标程序，就要联系有资质的园林建设公司参与投标，而且不得低于三家，联系的事都是郑某某负责的，只是联系来三家公司后，每家要缴纳400万元保证金及招投标的其他费用时，郑某某找我凑钱，我讲凑不到钱，郑某某没办法就民间借贷凑集了1200万交保证金。工程按期开标后，郑某某联系的一家湖南世纪园林公司中标。招标到手后，郑某某又叫了李某甲入伙，他让我的一半股份里收益给李某甲一半，请李某甲是因为他是李某丙的弟弟，也懂园林，各政府部门也给面子，有利于工程办事。 9．证人邓某子的证言证实：其2014年8月任嘉禾县林业局局长，鳌峰公园项目在此之前就已经启动了，林业局虽是业主单位，但是实际上的决定权都在项目指挥部，林业局只是配合指挥部的工作，当时指挥长是李某丙。招投标的事其不管，只是走程序签字，当时林业局副局长雷某丁在负责这个项目。 10．证人雷某丁的证言证实：其是嘉禾县林业局鳌峰公园项目的具体事务的负责人。该项目是采取融资带建模式，融资带建必须要采用邀请招标的方式，但是当时中央在市政项目中禁止采用邀请招标，所以该项目采用了公开招标的方式。因为我和李某丙很熟，郑某某、李某庚和李某丙是同学，在招投标之前，我们四人打过两次麻将，李某丙期间跟我介绍郑某某说想做鳌峰公园项目，要我关照。后来我听说参与该鳌峰公园项目招投标的三个公司都是郑某某找来的，招标后实际也是郑某某在建设。 11．证人郑某甲的证言证实：鳌峰公园改造项目是2014年12月启动，由项目指挥长李某丙关照下有意将项目给其父亲郑某某做，但需要自己融资。后其运作融资到位，就走政府工程招投标流程，其父亲与业主嘉禾县林业局联系，要其父亲联系三家有资质的公司参与招投标。郑某某就联系了湖南世纪园林公司等三家公司，这样不管哪家中标都是其父亲做。三家公司的每家报名保证金400万元都是郑某某支付的，合计1200万元是其父亲安排其将钱转到三家公司的账户（分别通过其自己、母亲李群林、妻子李敏捷的账户转账的）。三个公司收到后再转到嘉禾县招投标办。三个公司购买招标文件、制作标书的钱都是其姑姑李芬垫付的。2015年6月开标后，湖南世纪园林公司中标，与嘉禾县林局签订了合同，郑某某又与湖南世纪园林公司签订承包合同，纳了40万左右的承包费，以湖南世纪园林公司的名义进行施工。 12．证人周某某的证言证实：其是湖南信元工程项目管理公司项目经理。其公司里嘉禾县鳌峰公园项目的招投标，发布了招投标公告，后来湖纪园林建设有限公司、浏阳市镇头建筑有限责任公司、湖南和园林建设工程有限公司参与报名。 13．证人袁某某的证言证实：郑某某是与他们公司郴州分公司的袁志祥洽谈的，后来以他们公司的名义参与嘉禾县鳌峰公园项目公开招投标。所需的投标保证金420万元，是郑某某2015年6月15日通过郑某甲的账户转账400万元，6月25日通过郑某甲账户转账20万元，后来这些资金都退给了郑某某。 14．证人郑某乙的证言证实：其是浏阳市镇头建筑园林公司长沙分公司负责人。其公司参与嘉禾县鳌峰公园项目的招投标是郴州分公司的刘波他们负责的。其只知道投标保证金420万元是通过一个叫李敏捷的账户转账给他们公司的，招投标后这些钱都退回了。 15．人郑某某的供述与辩解证实：2014年的一天，李某丙跟他和李某庚说鳌峰公园项目马上要启动了，李某丙是指挥长，其和李某庚都表示想做这个项目。李某丙说这个项目是融资带建模式，需要融资到位后才有招投标的资格，其通过李某丙找了业主嘉禾县林业局局长雷孝打招呼，雷告诉他们说至少要融资7500万才行，后来他和李某庚等就找人融资了7500万元，之后又叫了李某甲与他、李某庚三人一起合伙做。融资到位后其找到林业局，林业局发布了公开招投标公告，公告中明确了要融资7500万才可以参与该项目招投标。同时其通过表妹李芳联系了3湖南世纪园林公司等3家公司参与招投标，3家公司的招投标相关费用都是其支付的，当时因为只有其融资，所以只有其联系的3家公司参与招投标，最后湖南世纪园林公司中标。这三家公司没有向嘉禾县政府融资，但是因为其跟业主单位说好，这三家公司都是他联系来的，所以就能报名了。之所以联系三家，是因为国家有规定必须由三家以上的公司才能参与招投标。 五、被告人胡承如向陈某某、欧某某行贿共计244.4092万元 2011年，被告人胡承如通过时任嘉禾县煤炭局局长的欧某某找到时任嘉禾县委常委、副县长兼嘉禾县国有煤矿棚户区改造异地建设项目工作领导小组组长陈某某帮助承揽嘉禾县国有煤矿棚户区改造二期工程建设项目（以下简称“棚改二期项目”）。陈某某向原本打算独自承揽棚改二期项目的李某甲打招呼，李某甲同意与胡承如一起承揽该项目。2011年8月，胡承如与李某甲等人收购嘉禾县三鑫房地产开发有限公司（以下简称三鑫公司）运作棚改二期项目。为了确保三鑫公司摘牌该项目用地，被告人胡承如与欧某某商议，并由欧某某通过陈某某打招呼，在嘉禾县国土局公开招牌挂时，将该地竟买土地保证金的金额定为7500万元以抬高门槛。2012年5月28日，三鑫公司顺利摘牌棚改二期项目用地，并与嘉禾县国土局签订了国有建设用地土地使用合同。在此过程中，为了感谢陈某某、欧某某的帮助，2011年10月14日至2012年4月24日，被告人胡承如以帮陈某某、欧某某在郴州市小埠投资开发集团有限公司开发的别墅区缴纳购房款的方式，送给陈某某142.1429万元，送给欧某某69.2663万元。 认定上述事实的证据如下： 1．被告人胡承如的供述与辩解证实：2010年，我打听到嘉禾县有一个比较大的棚户区改造项目，知道李某甲已经在跟踪运作项目了。我也想搞这个项目。我约李某甲出来泡脚，在泡脚的过程中，我对李某甲说：“听说你在运作嘉禾县煤矿工人棚户区改造这个项目？”李某甲回答我说：“是的。”然后我又问他：“这个项目这么大，你一个人吃得完吗？”李某甲回答我说：“我一个人吃得完。”我听他这么说后，我就知道他是在拒绝我，不想让我参与项目的合作。2010年底左右的一天，我找到时任嘉禾县煤炭局局长欧某某说，我想搞嘉禾县煤炭工人棚户区改造这个项目，听说是李某甲已经在运作了，李某甲不同意我参与这个项目。我要欧某某关注这个项目，有什么消息就告诉我，能帮忙的话就帮我一下。欧某某回答我说，他会帮我关注这个事情。2011年下半年的一天，在欧某某家里、办公室或者和欧某某一起外出散步聊天的时候，欧某某告诉我说，煤矿工人棚户区改造项目，现在有变化了，县里成立了嘉禾县县属国有煤矿棚户区改造项目领导小组，专门负责这个项目，他任领导小组副组长兼下设办公室主任，现在这个项目是由嘉禾县煤炭局在具体负责。我问欧某某这个项目的操作模式。欧某某告诉我说，这个项目由就地安置改为了异地安置，项目用地要搞招拍挂，项目改为房地产开发项目。我就跟欧某某提出，我想搞这个项目。欧某某答复我说，他会去帮我关注和沟通协调。欧某某这么说，实际上就是他同意这个项目给我搞，有些事他决定不了，但是会帮我沟通。我跟欧某某还提出，要他跟分管煤炭局的副县长陈某某帮我讲一下，说我也想搞这个项目，请他帮我沟通好。欧某某对我说，他会去帮我沟通。之后，在欧某某办公室、他家里或是一起散步的地方，我和欧某某多次聊到嘉禾县四大国有煤矿棚户区改造项目的情况。欧某某告诉我，他帮我找了李某甲和陈某某沟通，把我想参与搞项目的情况告诉李某甲、陈某某，我记得，欧某某跟我讲过，“他跟李某甲讲，要李某甲跟我一起合伙搞这个项目，因为李某甲没有技术、资金和管理团队，他一个人搞不起。讲我，有技术、资金和管理团队，比李某甲有优势”。至于，欧某某怎么跟陈某某说我的事，欧某某就没有具体跟我讲了，但是，他肯定是在陈某某面前帮我讲了话，不然，陈某某也不会同意我参与这个项目。大概是2011年下半年的一天，欧某某告诉我说，他已经跟李某甲、陈某某等人讲好了，这个项目由我和李某甲合伙搞，我占50％股份，李某甲占50％股份。欧某某还向我提出，我这方的50％股份由陈某某、欧某某和我三个人占有。我就向欧某某提出，我这边还有一个伙计李某卯要加入进来。欧某某说，四个人就四个人，但是陈某某的股份给他多占点，哪怕他自己少占点。我就跟欧某某说，那等以后赚了钱再说。欧某某、陈某某具体占多少股份，当时也没有讲清楚。欧某某对我提出要占股份的时候，我就知道他们所占的股份是不会出资的，他们是要入干股。我给他们干股是他们帮我搞到项目我应该付出给他们的利益，也是他们主动提出的，我也同意了。不久后的一天，欧某某把我和李某甲都叫到他的办公室，正式讲明项目由我和李某甲一起搞，双方各占项目50％的股份，李某甲也同意了。2011年9月左右的一天，我和欧某某在他家里或市民广场和谐路散步的时候，欧某某跟我说，陈某某要我拿200万元钱给陈某某和欧某某在郴州小埠买别墅。当时我不同意，因为我觉得在这个项目里我已经送给陈某某、欧某某干股了，现在陈某某又让欧某某提出要我拿出200万元去买别墅，我心里是很不舒服、很不乐意的，我就当时讲，这个项目的资金需求量大，现在这个时候买什么卵房子，等项目赚到钱后再买。欧某某就和我讲，他向陈某某推荐我的时候，说我有一定实力，如果这200万都拿不出来，怕陈某某不高兴。为了搞好我和陈某某、欧某某之间的关系，现在这个项目，在陈某某和欧某某的帮助下，我已经顺利参与到这个项目中来，并占50％的股份。并且这个项目以后要顺利运行下去，还需要他们俩个的帮忙，我就同意了拿200万元给陈某某、欧某某买房子。在2011年10月份的一天，欧某某打电话叫我陪他和陈某某一起去郴州市北湖区小埠公司看别墅。快到小埠公司时，我就联系了销售人员周某丁。在周某丁带领下，我们三人到售楼部看沙盘、了解楼盘信息、谈价，最后陈某某和欧某某两人确定一起购买小埠鹿鸣溪谷1栋双拼别墅，这栋别墅在C区，陈某某和欧某某各选了1套，这栋双拼别墅的折后价共计300余万元，其中陈某某所选的这套别墅稍微大一些，总房价大概是160多万元，欧某某所选的这套别墅稍微小一点，总房价大概是150多万元。当天选好别墅之后，我记得陈某某说要以他儿子陈某壬的名字来登记他的那套别墅，欧某某说要以他母亲李某辰来登记他的那套别墅。因为小埠鹿鸣溪谷的房子还没有取得房屋预售许可证，所以要签署一份“购房认购意见书”并交一些购房定金，陈某某、欧某某分别以陈某某儿子陈某壬、欧某某母亲李某辰的名字在“购房认购意见书”上签了名。这次让我陪他们去看房子，实际上，就是让我去去支付房款的。所以，在他们签完认购书之后，我就到小埠集团房产公司财务室，帮陈某某和欧某某交了1.5万元的购房定金，交定金的同时，财务室的人员问我什么时候来交购房诚意金，我就让财务人员把交房款的公司账户给我，我说会在第二天把钱转账过来。第二天，我拿李某卯一张工商银行的卡，提取了139多万元，将这139多万元以现金不离柜的方式分两笔存入到小埠公司指定的交房款账户，其中一笔是69多万元，另一笔是70多万元。这139多万元算我个人的支出，和李某卯没有关系。我以现金不柜的方式交房款，害怕以后被查出来，这是不正当的交易，以现金不离柜的方式存入就不会有痕迹。2012年4月份的一天，欧某某通知我说，他和陈某某准备到小埠公司交别墅尾款，要我准备70万元钱帮陈某某交尾款，欧某某还说他那套别墅的尾款就不用我管了。我从家里的备用金中拿了30、40万元，另外从我建行或者工行的账户取了几十万元，凑齐了70万元。当天午饭后，我开着我那台装有70万元现金的越野车，接陈某某、欧某某去小埠。随后，我提着装有70万元现金的红色旅行袋，在周某丁的带领下，和陈某某的老婆一起到财务室帮陈某某交了房款，当天我只是帮陈某某交了70万元，剩下的尾款是陈某某老婆自己刷卡支付的。小埠公司另外一名工作人员带着欧阳军到财务室办理交款手续。我帮陈某某、欧某某购房总共付了210万元左右，具体是2011年10月14日，第一次支付了1.5万元定金；2011年10月15日，第二次支付了139.9092万元；2012年4月24日，第三次支付了70万元。帮陈某某、欧某某购买小埠别墅，我总共支付了11.4092万元。其中，帮陈某某买别墅支付了140.6429万元，帮欧某某买别墅支付了69.2663万元，另外，第一次支付的1.5万元定金也被抵扣到了陈某某的别墅房款中。以查证的付款资料我帮陈某某、欧某某购买别墅付款是因为：一是通过陈某某、欧某某的帮忙，我在二期项目中占了50％的股份，参与进来了，向他们俩表示感谢。二是二期项目在以后的运行进展中，也需要陈某某、欧某某在工程建设等相关方面的关心和关照。三是我也不敢得罪他们。这210万元都是我个人的钱，和李某卯没有关系，也和三鑫公司没有关系。为了运作项目，我和李某甲几个股东，用30万元购买嘉禾县三鑫房地产开发有限公司。收购三鑫公司之后，我们与嘉禾县棚改办开展谈判工作，嘉禾县棚改办的谈判代表主要有欧某某、李某午、四大煤矿的代表，我们这一方的谈判代表主要是我、李某甲、李某某、李某卯、刘某丁。经过几个月的谈判，我们三鑫公司与嘉禾县棚改办签订了协议，协议内容包括：价格是在1538元／平米，车位4.2万元，项目建材品牌，土地揭牌保证金由棚改办出等。欧某某、李某午、四大煤矿代表在业主方签了名，我们这方由我和李某某签了名。签完协议后，我们就开始土地招拍挂等开发事项了。为了保证土地摘牌成功，我和李某甲到欧某某办公室一起商量过，商量要采取怎样的方式确保摘牌成功。我们可能商量先后有几次，商量的结果有：提高土地摘牌保证金的门槛，要交相当于全款的数额作为保证金；公示和交保证金的时间，在规定范围内，按最短的时间来操作。商量之后，由欧某某打电话给陈某某请示，要陈某某跟嘉禾国土部门打招呼，按照我们商量的方法去搞土地招牌挂。欧某某告诉我们，陈某某同意了我们商量的方法，陈某某会跟国土部门打招呼。摘牌时间是2012年5月28号，摘牌保证金确实按照我们商量的7500万元，最后，三鑫公司成功摘牌了。欧某某告诉我，陈某某提出要签一个占股分红协议，我同意了。随后的一天，欧某某告诉我，陈某某的妹夫樊某到了嘉禾县，要我当天到嘉禾宾馆签内部协议。我来到欧某某指定的房间，我到房间时，欧某某、欧某某的妹夫李某、陈某某的妹夫樊某先到了。欧某某拿出一份事先拟好的协议给我看，并要求我手抄一份。协议的内容是讲，我向陈某某的妹夫、欧某某妹夫融资，我拿项目开发出来的门面作抵押，等项目开发完之后，我再高价向陈某某的妹夫、欧某某妹夫回购。这之间的差价，就是项目应该给陈某某、欧某某的分红，差价与分红相等。其实，我根本没有向他们俩的妹夫融资，这份协议就是为了掩盖陈某某、欧某某在我这方50％股份里面的干股分红，是一份虚假的协议。2012年6月左右，嘉禾县珠泉镇税务部门找三鑫公司，请三鑫公司帮助镇里完成税款缴纳过半的任务，当时要求我们三鑫提前缴纳200万元税款，但是三鑫公司没有钱可以预交。嘉禾县珠泉镇党委欧书记就找到煤炭局局长欧某某，欧某某就安排棚改办以三鑫公司的名义帮三鑫公司预交200万元税款，我们也同意这种搞做法。后来，这200万元抵扣棚改办付给三鑫公司的工程进度款。2012年，项目启动了，因为缺资金，我们就找到工商银行嘉禾县支行要求贷款。嘉禾县支行刘行长要我们三鑫公司自有资金扩大一些，才好做贷款申报资料。我们几个股东经过商量，决定到棚改办借1500万元用于增资扩股。我也找过欧某某，李某甲也找欧某某讲过要借1500万元增资扩股的事情。欧某某同意了。我们以三鑫公司的名义向棚改办打报告要求借款1500万元，用于增加三鑫公司的注册资金。棚改办同意了，把钱借给了我们。划到我们三鑫公司账户后，三鑫公司就增加了注册资金1500万元。后来，这1500万元算作三鑫公司的工程进度款进行了抵扣。2015年，三鑫公司到县财政借了3000万元。具体情况是，嘉禾县财政局下面有一个融资平台是叫嘉禾铸都发展集团有限公司，大概是在2014年，铸都公司想把我们三鑫公司这个棚改项目包装一下向国家开发银行申请贷款2.3亿元。我们几个股东认为，既然以三鑫公司棚改项目的名义贷款，所贷来的款项也要有些钱用到三鑫公司上。我们几个股东就分别找到时任嘉禾县财政局局长欧某某，要求在这一笔2.3亿元的贷款中拿一部分给我们三鑫公司用。当时欧某某同意了，后来，股东李某某向常务副县长雷树平请示，雷县长同意我们三鑫公司可以使用贷款中的8000万元以内的资金。我就找到欧某某要求借贷的款项，欧某某只同意借给我们三鑫公司3000万元，三鑫公司承担相对应的贷款费用。这3000万元已经还了1500万元给县财政，三鑫公司还有1500万元没有还。 2．证人陈某某的证言证实：2010年我到嘉禾县任职，2011年7月，我分管煤矿安全生产，2011年8月，县里决定四大国有煤矿的职工棚户区住房全部异地搬迁到县城新区，这个项目是嘉禾县四大国有煤矿棚户区异地搬迁项目，项目成立了指挥部，我担任项目的指挥长。欧某某担任项目的办公室主任。欧某某向我推荐胡承如参与到这个项目的建设。我同意了。2011年10月，欧某某安排胡承如出资200万元帮陈某某和欧某某在郴州小埠南岭生态城一栋双拼别墅，其中，我的别墅面积大一些，房号为C-16A，购买价是157.5万元。我的这套C-16A别墅，我自己出了15万余元。胡承如帮我出了140万余元。胡承如之所以，要帮我出钱买别墅，是因为在欧某某的推荐下以及我的认可下，胡承如才有机会参与嘉禾县四大国有煤矿棚户区异地搬迁项目。 3．证人欧某某的证言证实：2011年，我担任嘉禾县煤炭局局长，还曾担任嘉禾县棚改领导小组副组长兼办公室主任。我为胡承如争取了嘉禾县四大国有煤矿棚改二期项目，收受胡承如69.2万元，用于购买小埠鹿鸣溪谷C16-B别墅。胡承如是我们嘉禾县珠泉镇人，外号“田鸡”，是我的好朋友，我也比较信任他。胡承如也多次找到我，表达他想参与这个棚改项目。最开始，我建议胡承如不要参与棚改项目，认为他不适合和李某甲一起搞项目，但是，胡承如坚持表示想和李某甲一起合作搞这个棚改项目，要我帮他去找下李某甲。我说胡承如他自己去找李某甲。后来，胡承如告诉我，他去找了李某甲，李某甲不愿意跟他搞。然后胡承如，又多次请求我，要我跟李某甲说一下。当时我看到胡承如很为难，在社会上胡承如的名气和能力比李某甲强很多，胡承如去求李某甲，李某甲不同意，胡承如感觉很没有面子的样子。胡承如就在跟我散步的时候，跟我提过几次要送点钱给我或者到时给我点股份赚点钱。我总不肯要。胡承如又讲我在郴州没有房子，就给我在郴州买套房子。我也没同意。胡承如就以为我嫌郴州房子太便宜了，他就问我到广州买房子可不可以，喜不喜欢。后来胡承如总是提要我去找李某甲谈一下，讲多了，我就同意了。然后，我就去找了李某甲，当时李某甲在他开的和其正茶楼跟朋友打牌，我就简单跟李某甲讲了下要他跟胡承如一起搞棚改项目。李某甲听了没做声，讲他跟胡承如和不来，然后就继续在打牌。我感觉受到了冷落，就走了。当天晚上散步的时候，我就告诉胡承如，李某甲不同意和他搞。我当时我还跟胡承如说：这个事情光我同意没有用，你可以再找下陈某某。胡承如就说：你帮我引荐一下，不是要本地老板吗，我就是本地老板。我就说：陈县长你认识啊。胡承如说：你介绍一下就更好。我就说好。在这期间，胡承如为了做棚改项目，想打通陈某某这个关系，还找我商量过几次，提出要送钱给陈某某。因为陈某某那时候刚调到嘉禾去，在钱这方面我对陈某某还是不了解，我就跟胡承如说：送钱可能还是不妥。但是我当时了解到陈某某喜欢奢侈品。那个时候，胡承如也总是跟我提起他在小埠的别墅有多好。于是，我就跟胡承如说：你总是讲小埠的别墅有多好，你看试一下，跟陈某某讲一下在小埠给他买套别墅。胡承如就说干脆给你也买一套，不然陈某某会起疑心。我就说：也可以，如果他讲不要的话你就说在那里也给我买套，反正我是不得要你的。胡承如当时听到这个很兴奋，觉得这也是个好办法，可以试一下。过后不久的一天，陈某某到我办公室，刚好胡承如也在我办公室。陈某某看到胡承如，还很热情的跟胡承如打招呼说：“田鸡”，你怎么在这里。胡承如就说：想找点事做。我就接着胡承如的话跟陈某某说：这个棚改项目，不是说要照顾本地企业，他就是嘉禾县最大的建筑老板。陈某某就问胡承如说：“田鸡”你也想搞这个项目啊。胡承如说：是的，到时再跟你汇报。在此期间，长沙高岭公司和李某甲两方都在争取这个棚改项目。后来，因为各种原因，长沙高岭公司退出了竞争。后来有一天，胡承如告诉我说：他已经找了陈某某，陈某某同意让他做项目了，并且陈某某也跟李某甲打了电话。胡承如说要我再跟李某甲和陈某某再讲一下这个事情。随后，我就去找了陈某某。我跟陈某某说：“田鸡”找你汇报没。陈某某说：找了，棚改项目可以给“田鸡”做。我就问陈某某：李某甲同不同意。陈某某说：找了，跟他打了电话同意跟“田鸡”一起搞这个项目，他不同意怎么行了。我就马上打了电话给胡承如，告诉胡承如：陈县长已经找了李某甲，李某甲也同意了。胡承如就说好，要我再去找一下李某甲。大概过了两三天时间，我就又去找了李某甲，这次李某甲态度就好了蛮多。我跟李某甲介绍了下胡承如的优势：“田鸡”有资金，也有现成的队伍，人又实在，他想参与这个项目行不行。李某甲说可以，陈某某已经也和他讲了。当天晚上我和胡承如一起散步，我就告诉他李某甲同意了。确定棚改项目给胡承如参与以后，也就是2011年10月的一天，胡承如开车载着我和陈某某一起到郴州小埠看别墅，当天，我和陈某某选中了一栋C16双拼别墅。我的别墅房号是C16-B，陈某某的别墅面积比我的要大一些。第二天，胡承如为我的这套别墅支付了69.2万元。我的这套别墅房款一共是153万元，单价是5700多元。后来，胡承如和李某甲等人收购了嘉禾县三鑫房地产开发有限公司。当时，胡承如跟我说项目给我占点股份，给我赚点钱。我就讲到时我以我妹夫的名义去入点股。过后不久的一天上午，陈某某也打电话跟我说了可以跟三鑫公司谈了。我接到这个电话以后，就交代李某午，陈县长同意了，可以跟三鑫公司谈了，要他召集业主委员会跟三鑫公司谈一下。后来，李某午告诉我说他们基本跟三鑫公司谈妥了，后嘉禾县煤炭局与三鑫公司签订了协议。后来，业主委员会拟了一个框架协议，具体怎么拟的我没参加，只是拿给我看了。我当时在合同上有一条还划了一下，就是关于土地由我们摘牌的事情，还问了下这个是怎么回事。李某午说摘地他们是肯定没有钱，还是要业主委员会先拍，然后再以邀请招标的形式给他们，其他的地方也是这么做的。我就讲好，也同意了。2012年4月，到了操作项目用地招拍挂阶段，当时土地挂网差不多有二十天了。胡承如和李某甲就找到我，跟我说，现在社会上好多人在集资想拿这块地，到时我们就不一定能拿到这块地了。月承如当时就想了个办法：第一，提高交押金的数额为五千万以上；第二，摘牌的门槛条件，提出的时间要在土地摘牌前的前两三天，到时谁都没有办法筹集这么多资金，只有我们业主委员会能够一次性拿出这么大额的现金，业主委员会帮忙来揭牌先拿到这块地后，再以邀请招标的形式将地给他们。我听胡承如这说就讲，这个可以，但是要向陈某某同意才好。我就打了电话给陈某某，将胡承如、李某甲所说的担心和方案都和陈某某汇报了。我就说时间很紧了，需要尽快把这个事情定下来。陈某某说：好，到时一起商量下。第二天上午，陈某某到了我办公室，把李某午、李某甲、胡承如也喊道嘉禾县煤炭局我的办公室。胡承如又把之前和我讲的那些摘牌方案又说了一遍。陈某某说：好的，你写个东西，我签字就合法了。后来，胡承如就拟了个摘地门槛的东西，然后拿给东某某签了字，签完字拿给了国土局。后来在摘牌的最后一天，有业主委员会举牌，一次举牌成功，以73万元每亩中标了。我为胡承如提供的帮助有：一是我向陈某某引荐了胡承如；是我两次为胡承如参与在这个项目跟李某甲说情，因为最开始四君原来不同意胡承如参与棚改二期项目，后来，才同意让胡如参与到这个项目；三是我同意借款6500万元给三鑫公司；四同意借给三鑫公司1500万元用于征信。 4．证人周某丁的证言证实：2011年9月左右，县煤炭局系统在小埠公司会所召开了一次会议，当时参加会有陈某某、欧某某、胡承如。会议间隙，小埠公司为与会人见胡承如对小埠公司的别墅比较感兴趣，周某丁就认识了胡承如。胡承如为了选购别墅，在会议结束后不久的一天，还带了陈某某、欧某某一起看别墅，让他们帮自己选考，在此过程中，陈某某说小埠的环境很好，建议欧某某和他也各自买一套，胡承如也赞同。过了不久，胡承如又联系了周某丁，带着妻子罗某丁看了别墅。过了几天，胡承如选定别墅，支付了50％的别墅房款，剩余部分办理了商业贷款。2011年9底或是10月初的一天，胡承如主动联系了周某丁，讲带陈某某、欧某某来看别墅。到了小埠公司后，周某丁向胡承如、陈某某、欧某某看了别墅工地和沙盘。陈某某、欧某某对鹿鸣溪谷C区16号一栋双拼别墅比较感兴趣。又过了几天，胡承如又带陈某某、欧某某到小埠公司看了C区16号一栋双拼别墅，这次谈论了价格。2011年10月中旬的一天，胡承如打电话给周某丁说，带着陈某某、欧某某一起看房子，这次主要来谈好价格。到了小埠公司时已经是当天中午了，谈好了价格，陈某某、欧某某选定了C区16号一栋双拼别墅，其中，一套大一点的别墅给陈某某，另一套小一点的别墅给欧某某。当天，胡承如帮陈某某、欧某某交了购房定金1.5万元。次日，胡承如在嘉禾县以转账的方式，帮陈某某支付C16A房款约70万元，帮欧某某支付C16B房款约69万元。2012年4月左右的一天，胡承如到小埠公司帮陈某某交了房款70万元的现金。 5．证人李某甲的证言证实：2011年7月左右的一天，胡承如邀请李某甲一起泡脚，在泡脚期间，胡承如对李某甲说，四大国有煤矿棚户区改造项目二期工程这么大，他也想参与。李某甲当即就拒绝了胡承如。过了几天，欧某某打电话给李某甲，李某甲到了欧某某办公室。欧某某对李某甲讲，能不能分点工程给胡承如做。李某甲回答称，还不到时候，“八字没有一撇”。又过了几天，欧某某打电话给李某甲说，陈某某副县长找他。李某甲到欧某某办公室时，已经看到陈某某在办公室坐着。陈某某以近似命令的口气对李某甲说，“四君，如果你能拿到棚改区改造这个项目，你就分点过程给胡承如做”。李某甲答应了，同意和胡承如一起来做这个项目。按照三鑫公司跟煤炭局签订的协议，煤炭局委托三鑫公司到国土局以三鑫公司的名义参与嘉禾县四大国有煤矿棚户区改造项目用地揭牌活动。为了确保三鑫公司拿到项目用地。我、胡承如和欧某某商量过，最后在欧某某办公室商量：由三鑫公司这一方提出来，至于是我提出的还是胡承如提出来的，我记不清楚了。方法就是提高参与土地揭牌保证金的门槛，要交7500万元，并且限定交保证金的时间为几天内。之所以要确定这么高的土地揭牌保证金门槛是我们确信别的公司不会也拿不出这多高的保证金来摘一块地。而我们有资金优势，根据协议约定，棚改办6500万元揭牌资金，三鑫公司只出1000万元揭牌资金。我们提出这个方法后，欧某某表示同意，并由欧某某向陈某某汇报我们的商量摘牌的方法，至于欧某某跟陈某某是怎样汇报的、陈某某怎么跟国土局怎么打招呼的，我不清楚。2012年5月，国土局挂牌土地交易，揭牌保证金是7500万元。后三鑫公司顺利揭牌，拿下了项目的用地。 6．证人李某午的证言证实：李某午是嘉禾县县属国有煤矿棚户区改造异地建设项目工作领导小组办公室副主任。李某午在棚改办的职责主要是项目的立项、报批、财务管理、与开发商的谈判等。棚改项目由就地安置变更为异地安置，没有看到省发改委的书面批复文件，只是听陈某某在不同的场合讲，省发改委原则上同意了。2011年11月，根据全县保障性住房建设紧急调度会的精神，在棚改项目规划、用地手续还未办好的情况下，领导小组决定在棚改项目选址地新城区嘉园路，举行一个棚改项目的开工仪式。在这次开工仪式上，陈某某等领导小组的成员参加了。2012年2月下句的一天，在欧某某的办公室或是他的办公室，欧某某把李某甲、胡承如介绍给他，说是嘉禾县三鑫房地产开发有限公司的人，三鑫公司想搞棚改项目，让他跟三鑫公司谈，如果条件合适，这个项目就给三鑫公司搞。胡承如、李某甲他都认识，李某甲和他哥李某某是我们煤炭局集资楼电梯房的承建商。平时，胡承如、李某甲和陈某某、欧某某走的“比较近”，关系比较好，陈某某、欧某某可能有意向把棚改项目给胡承如、李某甲做。2012年2月下旬至2012年4月上旬，他们和三鑫公司谈判了很多轮，他们这方的谈判代表主要是他、四大煤矿的负责人、欧某某也多次参与了谈判，对方参与谈判的人主要有胡承如、李某甲、李某某、李某卯、刘某丁。每次谈判之后，他都会向欧某某汇报谈判情况，在陈某某参加的领导小组会议上，他也做过汇报。陈某某、欧某某指示要他们抓紧时间谈判，要坚持成本价的立场。2011年9月底他分管棚改项目起到陈某某调离嘉禾县期间，陈某某多次打电话给他，询问关心棚改项目的事情。2012年4月11日，经过多次谈判，协商一致，他们这方由欧某某拍板，嘉禾县煤炭局代表甲方，三鑫公司代表乙方，与三鑫公司签订了嘉禾县国有煤矿棚户区改造项目建设用地土地使用权揭牌暨团购住房和地下停车位合同书。合同的主要内容是约定：煤炭局委托三鑫公司揭牌拿地，揭牌的保证金由煤炭局垫付，以及房价、付款方式、交房期限等系列条款。他们这方在合同上签字的人是所有参与谈判的人，三鑫公司在合同上签字的人有李某某、胡承如。合同签订以后，双方一起吃了午饭，陈某某也参与了饭局，双方在饭桌上聊到了谈判签约的事，陈某某对此没有表示异议。在土地揭牌过程中，总共交纳了7500万元保证金，其中，6500万元是煤炭垫付的，三鑫公司总共交纳了1000万元。对于棚改项目，没有其他公司找我们洽谈过棚改项目，欧某某只介绍了三鑫公司与我们谈判，也没有其他领导介绍过其它公司与我们谈判，我们领导小组只与三鑫公司谈判过。 7．证人李某卯的证言证实：他认识胡承如，和胡承如是好朋友，一起在嘉禾县做了很多工程。三鑫公司在胡承如等人收购之前，2011年，为了运作四大煤矿棚改区项目，胡承如和李某某从他手中，收购了三鑫公司，其中，李某某代表一方占公司股份50％，他和胡承如占股50％。李某某那方的50％，股东还包括李某甲、刘某丁。2011年，胡承如向他借钱，他同意了，把尾数为7992工商银行卡交给胡承如，胡承如从中取了139万元。至于胡承如把这139万元是怎么用的他不知道，胡承如也没有告诉他。2011年年底，胡承如和他对账的时候，就已经把钱还给他了。 8．证人李某申的证言证实：欧某某是他的妻哥。大概是2011年年底或是2012年初的一天，欧某某打电话给他，让他到到嘉禾宾馆。过了1个小时左右，我就赶到了嘉禾宾馆某房间内。我到房间时，欧某某已经到了。当天，在房间内的人除了他、欧某某外，还有胡承如、陈某某副县长、陈某某副县长的妹夫。在房间内，他听到胡承如、欧某某、陈某某商量有关嘉禾县四大国有煤矿棚户区改造二期工程的事情。欧某某现场草拟的一份协议，协议的内容大意是讲，以他和陈某某副县长妹夫各自借钱给胡承如，胡承如拿工程将来开发出来的门面低价卖给他和陈某某妹夫。然后，胡承如再以高价向他和陈某某妹夫回购门面。通过这种方式，陈某某、欧某某各自从中赚取差价。他在协议上签上我的名字，陈某某妹夫也在协议上签了他的名字。他在协议书签上自己的名字因为欧某某叫他签的。虽然协议上讲要他借款给胡承如，实际上，他没有借钱给胡承如，也没有什么钱可以借给胡承如。他只不过是代表次林军在协议上签个字而已。在签字时，协议的内容我只是大概看了一下。这份协议只有一份，我签字就走了，协议也没有保存在他身边。 9．《认购书（C-16-A）》《认购书（C-16-B）》证实：2011年10月14日，陈某壬在郴州市小埠开发集团有限公司（以下简称：小埠公司）认购了鹿鸣溪谷C区16A号别墅，面积约235.8平方米，折后单价6119元，合同总价721430元。同日，李某辰在在郴州市小埠开发集团有限公司认购了鹿鸣溪谷C区16B号别墅，折后单价5875元，面积约235.8平方米，合同总价69266210元。 六、被告人李某某、李某甲向李某丙行贿20万元 2009年以来，被告人李某甲、李某某两兄弟为了承建嘉禾县煤局职工集资建房工程项目，找到两人的哥哥时任嘉禾县委常委、政法委书记的李某丙帮忙，通李某丙向时任嘉禾县煤炭局局长欧某某打招呼，被告人李某甲、李某某承揽了该项目，两人当时就表示会感谢李某丙，到2016年春节后，被告人李某甲、李某某从嘉禾县煤炭局职工集资建房工程项目的共管资金中，拿出20万元，由被告人李某甲经手送给了李某丙的妻子李某丑，李某丑也将收钱的事告知了李某丙。 认定上述事实的证据如下： 1．证人李某丙的证言证实：我任嘉禾县政法委书记期间，在2016年3月左右的一天，我喊妻子李某丑向我弟弟李某甲、李某某以及刘某丁从他们公司拿了20万元，因为在煤炭局职工集资合伙建房当中，他们向我承诺工程搞完后，我两个弟弟每人给我10万元。他们在承建过程中，我为李某某、李某甲他们承建该工程说了情，打了招呼，所以他们为了感谢我，许诺给我20万元。这20万元是2016年3月左右，李某甲经手拿给我妻子李某丑，李某丑告诉了我，我把钱用于炒期货解套去了。在煤炭局集资房承建方面，我向煤炭局局长欧某某打过招呼，建议李某甲与“田鸡”他们承建该工程。2010年两会期间，我打电话给欧某某，希望他给我弟弟李某甲、李某某关照。在议价过程中，我向欧某某打招呼，为保证工程质量，建议适当提高工程造价。 2．证人刘某丁的证言证实：2009年下半年，李某甲、李某某拉我入伙搞嘉禾县煤炭局职工集资房，我同意了。在我们协商的过程中，李某甲向我和李某某提出过，因为这个项目他在前期花费了一些费用，也找了些关系出面帮忙，在工程结束后，要拿出一笔钱感谢相关领导的帮忙，我和李某某都表示同意。项目是在2011年5、6月开工建设，2012年底主体完工，总工程款是1700万左右，已拨付1600万左右，还有100万多工程款未付。2016年初，我们的共管账户中还结余了52万余元。大概是2016年3月的时候，我和李某甲、李某某在李某某办公室商量我上面讲的52万余元的分配问题。李某甲当时提出来，由于他之前在联系煤炭局集资房工程时，有些领导给我们帮了忙，他也跟相关领导做了承诺，要感谢他们。所以他要拿出30万元用于感谢相关领导。我听到以后，觉得这个工程本来就没有赚到钱，李某甲既没有出钱，又没有做事，还要分红，现在另外还要给他30万元去跑关系，很不高兴，但是迫于李某甲行事比较霸道，也答应了。我不知道这30万元的去向。李某甲当时只说要提出来30万用于感谢相关领导，但是他没有告诉我这30万元具体要送给谁，送多少。 3．证人李某丑的证言证实：2016年春节期间，其儿子炒股亏了很多钱，心里很急。李某丙看到后就说：“李某某曾经承诺每人给我10万元钱买煤炭局的房子，你现在去找下李某甲，问下他这个事情”。后来我同意了，就找到李某甲说：“你承诺给你二哥的钱还没有到位，你二哥要我来问下你”。李某甲就说好的，我去准备钱。过了几天，李某甲就拿起20万元到我家，我就收下了，当时李某丙不在家。李某丙回来后，我就告诉了他李某甲拿了20万元给我。李某丙就说要得，你拿去还债、补仓。这20万元是李某甲送给我们家的，所以没有写手续。李某甲之所以送20万，是因为李某甲能够承建嘉禾县煤炭局集资房，是因为其丈夫李某丙的关系，欧某某给李某丙面子。至于李某丙具体怎么帮李某甲的其不清楚。这20万元钱没有退，其家与李某甲家也没有债权债务及投资等关系。 4．被告人李某某的供述与辩解证实：在嘉禾县煤炭局职工集资房项目过程中，我和李某甲、刘某丁一起商量过，要送钱给在项目上帮过忙的领导，三人同意各出10万元。我当时还与李某甲商量，给李某丙、欧某某、李某戌各10万元。当时我感觉到了这个项目肯定是有领导打了招呼，我们才能做。我记得自一次家庭聚会上，我向李某丙承诺过要送他不低于20万元，李某丙没有说什么，表示了认可。之后我告诉了李某甲他也认可。大概在这个项目封顶后一天，在一次家庭聚会上，李某丙的老婆李某丑向我和李某甲暗示过，问什么时候完工，她马上要装修房子了，钱比较紧张。我告诉李某甲说这时候账上没有钱，到时候会按照承诺给李某丙送钱。在2016年3月的一天，李某甲找到我说李某丙的老婆李某丑在催要我们许诺给李某丙的好处费，问了共管账户上有好多钱，我说还有52.7万元，经过商量考虑到李某丙的儿子亏了不少钱，我们就不打算送欧某某、李某戌了，全部都送给李某丙。之后我们叫刘某丁来算账，讲了从利润中提30万元给相关帮忙的领导，刘某丁没有说什么。我们算好账，刘某丁走了后，我对李某甲说只能取20万元给他其送给李某丑，另外lO万元他自己想办法，因为我还欠刘某丁20万元，这次先还刘某丁。之后我去取了18万元现金，另拿了2万元备用金，总共20万元在三鑫公司李某甲的办公室给了他。第二天早上，李某甲说已经把20万元给了李某丑了，剩下的10万元算他欠李某丑的。三鑫公司是2011年我、李某甲、刘某丁、胡承如为了开发方便承建棚户区改造项目出资购买的公司，加上公司原股东李某卯总共5个股东。2015年底，刘某丁提出退股，我和李某甲买下了他的股份。煤炭局集资房这个项目，李某丙帮了忙，没有他我们肯定是拿不到这个项目的。这20万元是送给李某丙的，为了感谢他在煤炭局集资建房项目上的帮忙，不是送给李某丑本人。 5．被告人李某甲的供述与辩解证实：我联系中为公司参与嘉禾县煤炭局集资房承建邀请招标考察后，我觉得煤炭局长欧某某偏向另外两家公司，于是我就找了我哥哥李某丙，要他去跟欧某某打招呼，让我去参与招投标。我找过我哥哥后，也去找了欧某某，感觉欧某某的态度有所改变，后来他还是同意了让我参与招投标。要我与胡承如一起合伙搞，我们一起弄了三家公司参与招投标中标后，胡承如退出。后来我、李某某、刘某丁合伙，在合伙前期，我分别李某某、刘某丁提过，我承建工程之前找了领导帮忙，到时候要拿出点钱来感谢。我们三人都同意每人拿10万元出来。在这个工程完工后，李某丙的老婆李某丑找了李某某要钱，李某丑也跟我讲“你三个答应给钱的事一直没有给，是什么原因。”。之后我找到李某某，问他：“你答应二嫂的钱怎么一直不给”，李某某没有做声。我问他账户上有多少钱，李某某讲还有30万元，我讲取出来给李某丑。李某某说跟刘某丁说下，我就打了电话，刘某丁来了后，也同意拿30万元感谢给我们帮忙的领导。大概在2016年3月春节过完之后，李某某取了2O万元，用塑料袋装起在三鑫公司我的办公室给了我，晚上7点多，我就开车带起钱去了李某丑家门口，李某丑开了门，我直接拿起钱上了她家三楼，就她一个人在家，我说本来要送30万的，李某某扣了我1O万，这10万算我欠你的。讲完就把装有20万元的袋子给了李某丑，李某丑讲可以没有关系，然后我离开了。我们本来打算拿30万元感谢欧某某、李某丙的，但是由于资金紧张，欧某某、李某丙在煤炭局集资的指标房已经卖了，所以不是李某丑讨要的话我们还不会送钱给她。原先是准备送欧某某一部分的，但是因为我侄儿李忱吴炒股亏了蛮多钱，所以就把30万都给李某丑了，实际就是给李某丙了。 6．资兴市人民法院对李某丙的刑事判决书证实：李某丙因犯受贿罪于2017年9月22日被资兴市人民法院判刑三年六个月。该判决也认定了该起李某丙收受李某某、李某甲20万元的事实。 七、被告人郑某某向李某丙行贿3万元 2013年至2015年期间，被告人郑某某通过时任嘉禾县委政法委书记李某丙向嘉禾县水务局、林业局等业主单位打招呼，在承建了嘉禾县百泉溪河道治理工程、中华东路延伸工程、鳌峰公国提质改造工程的过程中，以串通投标等手段顺利承建了工程。为了感感谢李某丙的帮忙，被告人郑某某在2013年至2015年每年春节都送了人民币1万元给李某丙，3年共计送给李某丙人民币3万元。 认定上述事实的证据如下： 1．嘉禾县百泉溪河道治理工程、中华东路延伸工程、鳌峰公园提质改造工程相关资料证实：郑某某实际承建上述工程的情况。 2．证人李某丙的证言证实：郑某某因为在承建百泉溪河道治理工程、中华东路延伸段、鳌峰公园体质改造工程当中，为感谢我的支持、关照，从2013年至2015年春节前每年到我家包年，给我送1万元人民币和一些物品，3年共计3万元。 3．被告人郑某某的供述与辩解证实：2012年春节前，我到李某丙家坐，准备走时拿出一个装有1万元的信封放在李某丙家桌子上，李某丙就说客气什么，来坐就可以了。我放下钱就走了，李某丙起身送我。2013年、2014年、2015年春节前也是跟2012年一样的，每年给李某丙送了1万元。平常我们红白喜事有来往，但均与以上送的4万元没有关系。之所以送4万元给李某丙，因为李某丙是县委常委、政法委书记，并且是中华东路延伸段、鳌峰公园提质改造项目的指挥长，我能中标、承建这两个工程，离不开李某丙的关照，为了感谢他所以送了以上4万元钱。其中我中标中华东路延伸段工程是李某丙与县里领导协商好，这个工程采取邀请招标的方式，并且邀请的3家公司都是我请来的，无论哪家都是我中标。鳌峰公园体质改造虽是我和李某庚融资，但都是李某丙与县里协调的，没有李某丙出面协调，我们不一定能承建到这个项目。 4．资兴市人民法院对李某丙的刑事判决书证实：李某丙因犯受贿罪于2017年9月22日被资兴市人民法院判刑三年六个月。该判决也认定了该起受贿3万元的事实。 八、被告人郑某某向李某丙行贿140.66万元（约定） 2014年，被告人郑某某通过李某丙的帮忙，以围标等手段中标嘉禾县峰公提质改造项目，为了感谢李某丙，被告人郑某某及合休人李某庚许诺在李某庚名下的55％股份中给李某丙分配利润，后李某庚与郑某某商议将李某庚名下的55％股份作价422万元转让给郑某某，李某丙占其中的三分之一，即140.66万元。因该工程未完工，后期工程款未拨付，李某丙未实际获得该款项。 认定上述事实的证据如下： 1．证人李某丙的证言证实：我只是在那次和雷某丁、郑某某、李某庚一起打牌的时候因为鳌峰公园这个项目的事情跟雷某丁打了招呼，因为雷某丁之前与我共过事，关系较好，我一打招呼他就能明白我有意想让郑某某和李某庚来搞这个工程的意思，以后就不用再说了。别的公司看到郑某某、李某庚已经融资到位了，而且我又是项目指挥长，别的公司也就知难而退了。另外在这个项目启动时，在嘉禾县开发建设县城“九老峰”公园的开发商尹夏生有意向来搞这个工程，但是不知什么原因，就没来搞这个项目了。后来我听说他们确定股份分配比例拖了很长时间，我估计这个比例是由郑某某、李某甲、李某庚经过多次商议才确定下来的。当时中标后，我、郑某某、李某庚口头约定，郑某某、李某庚各占50％的股份，我的股份在李某庚名下，我跟李某庚讲好，这50％的股份到时分红时我占四分之一。后来工程施工过程中，他们又喊我弟弟李某甲一起参与建设。但后来郑某某、李某甲、李某庚因为工程质量问题产生纠纷，经协商由郑某某一个人把工程做完，郑某某分部分利润给李某庚，具体多少利润我不清楚。郑某某、李某庚协商的时候，也要我参加坐下来写个东西，当时我没管，要他们自己协商，把东西写好。后来李某庚告诉我写了个书面协议，但协议内容没有跟我讲，我也没问。直到目前，我也不知道郑某某是否给过李某庚钱，我也没问，他们也没有提，我一分钱都没有拿到过。我没有出资，没有参与鳌峰公园项目的管理工作。因为我是鳌峰公园项目的指挥长，为他们顺利承建工程提供了便利，所以郑某某、李某庚承诺给我分一份利润作为感谢。 2．证人雷某丁的证言证实：其是嘉禾县林业局鳌峰公园项目的具体事务的负责人。因为我和李某丙很熟，郑某某、李某庚和李某丙是同学，在招投标之前，我们四人打过两次麻将，李某丙期间跟我介绍郑某某说想做鳌峰公园项目，要我关照。后来我听说参与该鳌峰公园项目招投标的三个公司都是郑某某找来的，招标后实际也是郑某某在建设。目前为止我们申请由嘉禾县财政给郑某某拨工程款400万元。 3．证人李某庚的证言证实：其与郑某某融资后，由郑某某走招投标程序中标。2015年开工后，又叫了李某丙的弟弟李某甲参与施工管理。这个工程我占55％（李某甲的在我名下），郑某某45％。合作半年后不是很愉快，我跟郑某某经过协商，由郑某某负责承建，我退出，我把这个事告诉了李某丙，李某丙要我们自己处理好。2015年下半年，我与郑某某写了书面协议，内容是我名下的股份转给郑某某，郑某某补偿给我442万元纯利润，补偿款从第二次工程款的中支付，直到422万付清为止。项目县里只拨款400万，其他钱没用拨款。我这书面协议写好后，我告诉李某丙，但具体的协议内容没告诉他，他不知道我转给郑某某能得多少利润。这个项目55％的股份都是我的，但是我、郑某某、李某丙曾经说好过，我名下的股份产生的利润会分一部分给李某丙。所以我的股份转给郑某某后，郑某某补偿给我的442万元每人一份进行平分，每人三分之一。但是这个分配方案我没有告诉李某丙，也没有告诉李某甲，我只是告诉李某甲说我可以得多少利润，他就可以得多少利润。 4．证人李某甲的证言证实：李某庚与郑某某一起搞鳌峰公园项目，李某庚不懂行，就邀请他参与，其后就负责鳌峰公园项目外务工作，并监督工程质量。有时代表李某庚到工地看。后来李某庚想退出，问他怎么处理，他建议实行利润包干制，把股份转给郑某某，李某庚喊他与郑某某协商，以442万元的纯利润作价把股份转给了郑某某。这442万元的利润，李某庚承诺自己赚多少就给他也赚多少。 5．被告人郑某某的供述与辩解证实：2014年嘉禾县鳌峰公园提质改造工程，中标之后，我与李某庚商量好，我和我儿子占45％的股份，李某庚、李某甲、李某丙占55％的股份，但协议上只体现我和李某庚的名字，我名下的45％中包括我儿子郑某甲的，李某庚名下的55％中包括李某丙、李某甲的。一起施工两个月后产生了分歧，提出由我负责施工，李某庚名下55％的股份由我作价422万元买下。也就是我付422万给李某庚，他们不再负责具体的施工管理，并且我和李某庚还写了书面协议。李某庚名下这55％的股份我们商量时就讲好了，其中包含了李某丙的股份。但是李某庚、李某丙、李某甲如何分配我就不清楚了。之所以给李某丙股份，是因为李某丙是县委常委、政法委书记，并且是这个项目的指挥长，我能拿到这个项目，李某丙起了关键作用。以后拨工程款款的事情，也还要李某丙帮忙协调。由于项目只是启动时县财政付款400万，所以我没有付款给李某庚，也不存在分钱给李某丙。 6．资兴市人民法院对李某丙的刑事判决书证实：李某丙因犯受贿罪于2017年9月22日被资兴市人民法院判刑三年六个月。该判决也认定了该起受贿14O余万元未遂的事实。 全案综合证据： 1．指定管辖的批复、回复函证实：本案由郴州市人民检察院指定桂阳县人民检察院审查起诉，郴州市中级法院指定桂阳县人民法院审理。 2．案件线索通报、移送情况表、案件移送通知书、立案决定书证实：本案线索由中共郴州市纪委2016年6月24日移送郴州市公安局，郴州市公安局同年7月8日指定桂阳县公安局管辖，桂阳县公安局7月9日对欧某某等人涉嫌串通投标罪立案侦查，2016年8月20日对被告人郑某某等人涉嫌串通投标案立案侦查。 3．北湖区检察院立案决定书证实：郴州市北湖区人民检察院于2016年12月12日对被告人胡承如涉嫌行贿罪立案侦查。 4．桂阳县公安局到案说明证实：欧某某等涉嫌串通投标案线索由郴州市纪委移送并郴州市公安局指定该局办理。该局于2016年7月9日对串通投标案立案侦查，欧某某同日由郴州市纪委移送至专案组，专案组将欧某某传唤至郴州市公安局讯问。7月10日，该局依法传唤被告人李某甲、李某某，8月10日依法传唤被告人胡承如到桂阳县公安局讯问，被告人李某甲、李某某、胡承如对伙同欧某某串通投标的事实供认不讳。8月20日依法传唤被告人郑某某到桂阳县公安局接受讯问，被告人郑某某对串通投标的事实供认不讳。 5．北湖区人民检察院关于被告人胡承如到案的说明证实：北湖区检察院于2016年12月12日对胡承如涉嫌行贿罪立案侦查，12月15日电话传唤被告人胡承如到该院接受讯问，接电话后被告人胡承如当天自己到北湖区检察院接受了讯问。 6．湖南省非税收入一般缴款书10份证实：涉案人员缴纳违法所得到桂阳县非税收入管理局的情况。李某某缴纳9万元、42万元、10万元、21万元，小计82万元；李某甲缴纳9万元、53万元、38万元，小计100万；胡承如缴纳9万元、30万元，小计39万元；刘某丁缴纳10万元；郑某某缴纳50万元、36万元、9万元、10万元、40万元、64万元，小计209万元。本案总计暂扣违法所得440万元。 7．户籍资料及健康检查登记表证实：被告人胡承如、李某甲、李某某、郑某某的年龄身份情况。 8．胡承如前科材料判决书证实：被告胡承如因犯流氓罪、盗窃罪、抢劫罪，于1988年7月16日被嘉禾县人民法院判处有期徒刑六年。 9．宜章县人民检察院反贪局情况说明证实：李某丙涉嫌受贿案由该院立案侦查，后移送资兴市人民检察院审查起诉。 10．李某丙立案决定书、起诉书证实：检察机关对李某丙涉嫌受贿罪立案侦查、提起公诉的情况。资兴市人民检察院起诉书认定，郑某某在百泉溪项目、中华东路延伸工程、鳌峰公园体质改造工程中向李某丙送了3万元（另有承诺的140余万元未实际支付）；李某甲、李某某煤炭局集资房建设项目中向李某丙送了2O万元；李某某在百泉溪项目过程中向李某丙送了20万元。 以上证据经庭审举证、质证、认证，可作为定案依据。 ","cpfxgc":"本院认为，被告人胡承如、郑某某、李某某、李某甲相互串通投标报价或与招标人串通，损害招标人或其他投标人利益，损害国家、集体、公民的合法利益，严重违反公平竞争和诚实守信的社会主义市场经济原则，情节严重，四被告人的行为已构成串通投标罪，公诉机关指控四被告人犯串通投标罪的犯罪事实清楚，证据确实、充分，本院予以确认。被告人胡承如为谋取不正当利益，给予国家工作人员财物共计人民币211万余元，情节严重；被告人李某某、李某甲为谋取不正当利益，给予国家工作人员财物共计人民币20万元；被告人郑某某为谋取不正当利益，给予国家工作人员财物共计人民币3万元，另约定给予国家工作人员财物共计140余万元，情节严重。四被告人的行为已构成行贿罪，公诉机关指控四被告人犯行贿罪的犯罪事实清楚，证据确实，充分，本院予以确认。被告人胡承如辩称在嘉禾县煤炭局集资房串通投标案中自己并没有联系任何一家公司参与投标，也没有参与协商投标书制作，且自己在共同犯罪中应被认定为从犯；其辩护人刘凌龙辩称参与投标的三家公司向投标机构缴纳的15万元保证金并不是被告人胡承如缴纳的，而是帮被告人李某某缴纳的，在工程项目开完标之后，被告人胡承如就退伙了。经查，公诉机关出示了证人李某丙、李某壬的证言以及被告人胡承如的供述与辩解能够证实被告人胡承如联系了三家公司，这三家公司投标文件上的价格也是被告人胡承如等人共同确定的，实施了串通投标的行为，在整个串通投标过程中起主要作用，系主犯。故被告人胡承如的辩称以及辩护人的辩护意见与事实和法律不符，本院不予采纳。被告人郑某某辩称在百泉溪项目串通投标案中自己并没有找过被告人李某某、李某甲商量过想承建百泉溪改造工程项目，自己报名之前，被告人李某某、就已经报名了；还辩称在中华东路延伸段项目串通投标案中自己并没有要求三个公司在投标报价时进行相互恶意串通，不存在互通报价的行为，也没有损害其他投标人的利益；又辩称在鳌峰公园提质改造项目串通投标案中鳌峰公园提质改造项目是采用“融资带建”的方式，承建该项目的主体具有不确定性，自己为该项目“融资”时并没有与其他投标人协商，不存在相互串通的行为；辩护人刘俊麟辩称在百泉溪项目串通投标案中被告人郑某某不存在与被告人李某某、相互串通、恶意报价的行为，且被告人郑某某的行为也没有损害招标人或者其他投标人的利益；还辩称在中华东路延伸段项目串通投标案中三个公司都是根据招标文件各自制作的投标文件，被告人郑某某只是分别为三个公司垫付了投标保证金及履约保证金，中标结果具有随机性，不存在损害其他投标人的利益；又辩称在鳌峰公园提质改造项目串通投标案中该项目的招标过程是公正、合法的，不存在人为操控的可能性，更不存在损害招标人利益的情形。经查，公诉机关出示了证人李某丙、李某寅、李某子、雷某乙等人的证言以及被告人李某某、李某甲、郑某某三人在侦察机关的供述与辩解能够证实被告人郑某某与投标人之间相互通气，彼此之间就投标报价形成了约定，并找到了受自己实际控制的三家公司参与投标，参与投标书的制作，缴纳了投标保证金以及履约保证金，而后实际承建了工程项目。故被告人郑某某的辩称以及辩护人的意见与事实和法律不符，本院不予采纳。被告人李某某辩称在嘉禾县煤炭局集资房串通投标案中自己并没有与被告人胡承如、李某甲商讨过招投标的事情，招标的过程都是自己一个人完成的，没有与其他人一起协商；还辩称在百泉溪项目串通投标案中自己是在招标的过程中与被告人郑某某一起买了被告人李某甲的“指标”，事先并没有协商，也没有给其他的投标人造成损失；辩护人夏小忠辩称在嘉禾县煤炭局集资房串通投标案中被告人李某某是在被告人胡承如和被告人李某甲确定好了投标事宜之后才参与进去的，且证明三被告人之间相互串通的证据缺失，不能形成完整的证据锁链；还辩称在百泉溪项目串通投标案中被告人李某某没有串通、没有利益损失达到情节严重的情形、没有形成完整的证据链条证明串通投标。经查，公诉机关出示了证人李某丙、李某丑的证言以及被告人李某某、李某甲在侦察机关的供述能够证实被告人李某某在嘉禾县煤炭局集资房串通投标案中与百泉溪项目串通投标案中相互串通投标或者与招标人串通投标，投标的结果在自己的意志以内，损害了其他投标人的利益。故被告人李某某的辩称以及辩护人的辩护意见与事实和法律不符，本院不予采纳。被告人李某甲辩称在嘉禾县煤炭局集资房串通投标案中自己并没有与被告人胡承如、李某某相互串通，并没有损害其他投标人的利益；还辩称在百泉溪项目串通投标案中自己在开完标之前就已经退出了招标，已经把自己的“指标”卖给了被告人郑某某，之后的招投标过程则没有参与，也没有给其他投标人造成利益损失；辩护人刘光保辩称在嘉禾县煤炭局集资房串通投标案中实际的投标人是被告人胡承如、李某某、李某甲三人，招标人并不是嘉禾县煤炭局，招标本身不合法，也就不存在招标人相互串通的情形。还辩称百泉溪项目串通投标案中此次招标的形式是邀标，没有损害特定投标人的利益，且被告人中途就已经退出了招投标。经查，公诉机关出示了证人李某丙、郑某甲的证言以及被告人李某某、在侦察机关的供述与辩解能够证实被告人在嘉禾县煤炭局集资房串通投标案中与百泉溪项目串通投标案中联系了有资质参与投标的三家公司，并协商了投标书的制作事宜以及代三家公司缴纳了投标保证金之后，实际承建了工程项目。故被告人的辩称以及辩护人的辩护意见与事实和法律不符，本院不予采纳。在共同串通投标犯罪中，被告人胡承如、郑某某、李某某、李某甲均起主要作用，系主犯；在共同行贿犯罪中，被告人李某某、李某甲均起主要作用，系主犯；被告人郑某某在行贿140余万元的犯罪中，由于其意志以外的原因未得逞，属于犯罪未遂，可以比照既遂犯减轻处罚；被告人胡承如主动到案后如实供述自己的行贿犯罪事实，系自首，依法可以减轻处罚；被告人胡承如、郑某某、李某某、李某甲到案后积极缴纳违法所得和预缴纳罚金，有一定的认罪、悔罪表现，可酌情从轻处罚；被告人胡承如、郑某某、李某某、李某甲对行贿犯罪能够如实供述自己的犯罪事实，可依法从轻处罚；被告人胡承如、郑某某、李某某、李某甲犯数罪，应当数罪并罚。故依照《中华人民共和国刑法》第二百二十三条第一、二款、第三百八十九条第一款、第三百九十条、第二十五条第一款、第二十六条第一、四款、第二十三条第一、二款、第六十九条第一款、第五十二条、第五十三条、第七十二条第一、二款、第七十三条第二、三款、第六十四条、第六十七条第一、三款以及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，并经审判委员会讨论决定，判决如下：","pjjg":" 一、被告人胡承如犯串通投标罪，单处罚金十万元；犯行贿罪，判处有期徒刑三年，缓刑四年，并处罚金三十万元。决定执行有期徒刑三年，缓刑四年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 二、被告人郑某某犯串通投标罪，单处罚金三十万元；犯行贿罪，判处有期徒刑二年，缓刑三年，并处罚金十万元。决定执行有期徒刑二年，缓刑三年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 三、被告人李某某犯串通投标罪，单处罚金三十万元；犯行贿罪，判处有期徒刑一年，缓刑一年，并处罚金十万元。决定执行有期徒刑一年，缓刑一年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 四、被告人李某甲犯串通投标罪，单处罚金三十万元；犯行贿罪，判处有期徒刑一年，缓刑一年，并处罚金十万元。决定执行有期徒刑一年，缓刑一年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 五、对被告人郑某某的违法所得209万元、被告人胡承如的违法所得39万元、被告人李某某的违法所得82万元、被告人李某甲的违法所得100万元予以没收，上缴国库（由暂扣机关负责上缴）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省桂阳县人民法院 刑事判决书 （2018）湘1021刑初26号 公诉机关湖南省桂阳县人民检察院。 被告人胡承如（绰号“田鸡”），男，1970年5月5日出生，汉族。因犯流氓罪、盗窃罪、抢劫罪，于1988年7月16日被嘉禾县人民法院判处有期徒刑六年。因涉嫌串通投标罪，于2016年8月10日被桂阳县公安局指定居所监视居住，2016年9月29日被桂阳县公安局取保候审。因涉嫌行贿罪，于2016年12月15日经北湖区人民检察院决定，同日被郴州市公安局北湖分局刑事拘留，同年12月30日被北湖区人民检察院取保候审。2017年9月19日，桂阳县人民检察院决定对其取保候审，2018年1月11日，本院决定对其取保候审。 辩护人刘凌龙，湖南指点律师事务所律师。 被告人郑某某，男，1962年1月30日出生，汉族。因涉嫌串通投标罪、行贿罪，于2016年8月20日被桂阳县公安局指定居所监视居住，2016年11月8日被桂阳县公安局取保候审。2017年9月19日，桂阳县人民检察院决定对其取保候审。2018年1月11日，本院决定对其取保候审。 辩护人刘俊麟，湖南指点律师事务所律师。 被告人李某某，男，1963年12月28日出生，汉族。因涉嫌串通投标罪、行贿罪，于2016年7月10日被桂阳县公安局刑事拘留，2016年7月13日被桂阳县公安局指定居所监视居住，2017年9月30日被桂阳县公安局取保候审。2017年9月19日，桂阳县人民检察院决定对其取保候审，2018年1月11日本院决定对其取保候审。 辩护人夏小忠，湖南志浩律师事务所律师。 被告人李某甲，男，1967年9月6日出生，汉族。因涉嫌串通投标罪、行贿罪，于2016年7月10日被桂阳县公安局刑事拘留，2016年7月13日被桂阳县公安局指定居所监视居住，2016年10月26日被桂阳县公安局取保候审。2017年9月19日，桂阳县人民检察院决定对其取保候审。2018年1月11日本院决定对其取保候审。 辩护人刘光保，湖南志浩律师事务所律师。 湖南省桂阳县人民检察院以湘桂检公诉刑诉［2018］6号起诉书指控被告人胡承如、郑某某、李某某、李某甲犯串通投标罪、行贿罪一案，于2018年1月11日向本院提起公诉。本院于同日立案受理后，依法适用普通程序组成合议庭，于2018年3月30日在桂阳县人民法院第一审判庭公开开庭进行了审理。湖南省桂阳县人民检察院指派检察员黎石荣出庭支持公诉，被告人胡承如及其辩护人刘凌龙、被告人郑某某及其辩护人刘俊麟、被告人李某某及其辩护人夏小忠、被告人李某甲及其辩护人刘光保到庭参加诉讼。在审理过程中，桂阳县人民检察院于2018年4月3日向本院建议延期审理一次，本院予以准许。同年4月25日本院恢复审理。本案现已审理终结。 湖南省桂阳县人民检察院指控： 一、串通投标罪 1.2009年，湖南省嘉禾县煤炭局决定将该局院内两栋旧办公楼拆除重建，在原地兴建职工集资住房，在经相关部门审批通过后，成立了建房委员会，在获悉此消息后，被告人李某甲、胡承如分别找到时任嘉禾县煤炭局局长欧某某（另案处理），表达了承建该集资房的意愿。欧某某考虑到被告人胡承如是其老乡，而被告人李某甲是时任嘉禾县委政法委书记李某丙的弟弟，于是将李某甲想承建该集资房的事情向李某丙汇报，李某丙没有反对，此后还多次向欧某某打招呼要求关照李某甲。欧某某为了协调两方面的关系，要胡承如与李某甲私下去协商，后胡承如与李某甲协商共同来建设，并确定了合伙人为李某甲、李某某、胡承如、雷某乙等人。为了顺利让李某甲和胡承如获得嘉禾县煤炭局职工集资房的承建权，在李某丙的投意下，欧某某向建房委员会提出该工程采用邀请投标的招标方式，并获得通过，后李某甲、胡承如分别联系了湖南中为建设有限公司、湖南省郴州建设工程集团有限公司、郴州市第一建筑工程公司等三家公司参与围标，并协商了投标书的制作事宜，后欧某某安排嘉禾县煤局负责集房建设的工作人员在被告人李某某的陪同下，对三家公司进行了考察并确定了邀请这三家公间参与投标。这三家公司按规定向招标机构交纳的15万元的投标保证金都是由被告人李某某、胡承如实际交纳。2010年12月30日，在嘉禾县煤局职工集资房招标会上，湖南中为建设有限公司中标，中标金额为1477.048822万元。后被告人李某甲，李某某，胡承如等人以湖南中为建设有限公司的名义与嘉禾县煤炭局合伙建房委员会签订了施工合同，实际承建了该工程项目。 2.2011年下半年，被告人郑某某找到时任嘉禾县委政法委书记、嘉禾县百泉溪改造工程指挥长的李某丙帮忙，提出想承揽百泉溪改造工程项目．后李某丙给时任喜禾县水务局局长刘某某打招呼，表示百泉溪改造项目给被告人郑某某、李某甲来做。因该工程采取邀请招标的方式，刘某某与李某丙商量，确定郑某某、李某甲、李某某、嘉禾县鳌峰社区新屋场村各联系一个公司来参与投标，后被告人郑某某联系了湖南长坤建设有限公司，被告人李某甲、李某某兄弟联系了湖南省衡州建设有限公司、郴州市水电建设有限公司，三人都分别支付了投标保证金及制作标书的费用等开支；被告人郑某某为了能成功中标，就与被告人李某甲、李某某协商要买下他们的两个“指标”，被告人李某甲后以38万元的价格将其“指标”卖给了郑某某，被告人李某某则表示想与郑某某一同承包该工程，并与郑某某一起出资购买了李某甲的“指标”，这样这三家参与投标的公司实际都是受被告人郑某某、李某某控制，后嘉禾县水务局根据事先约定，向郑某某、李某甲、李某某联系的湖南长坤建设有限公司、郴州市水电建设有限公司、南省衡州建设有限公司及新屋场村联系的嘉禾县建筑有限公司等四家公司发出投标邀请。经评标等程序，湖南长坤建设有限公司中标，中标总金额588.8587万元。郑某某、李某某以湖南长坤建设有限公司的名义与嘉禾县水务局签订施工合同，实际承建了百泉溪改造项目，并在工程施工期间陆续支付了约定的38万元给被告人李某甲。 3.2013年上半年，被告人郑某某与李某庚等人为承包嘉禾县中华东路延伸段项目，找到李某丙向项目的业主单位嘉禾县水务局打招呼，并对该项目采取邀请招标的方式。后被告人郑某某为了中标，联系了湖南德泰建筑工程有限公司、湖南山水园林建设有限公司、湖南湘达路桥建设有限公司三家公司参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。后经招投标程序，湖南山水园林建设有限公司中标，中标总价格1736.8982万元。被告人郑某某以湖南山水园林建设有限公司名义与嘉禾县水务局签订施工合同，实际承建了中华东路延伸段项目。 4.2014年，嘉禾县政府准备启动嘉禾县鳌峰公园提质改造项目，并确定采用“融资带建”的方式，项目的指挥长李某丙立即把消息告知了被告人郑某某及李某庚，郑某某、李某庚表示想承建该项目，并进行了融资。李某丙还向具体负责该项目的嘉禾县林业局副局长雷某丁打招呼，要求关照被告人郑某某等人。后被告人郑某某联系了湖南世纪园林建设有限公司、湖南锦和园林建设工程有限公司、浏阳市镇头建筑园林有限责任公司三家参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。经招投标程序，湖南世纪园林建设有限公司中标，中标总价格5100.369331万元。被告人郑某某以湖南世纪园林建设有限公司的名义与嘉禾县林业局签订了施工合同，实际承建了嘉禾县鳌峰公园提质改造项目。 为证明其指控的事实，公诉机关出示和宣读了书证、证人证言、被告人供述与辩解等证据，公诉机关认为被告人胡承如、李某某、李某甲、郑某某相互串通投标报价或与招标人串通，损害招标人或其他投标人利益，损害国家、集体、公民的合法利益，严重违反公平竞争和诚实守信的社会主义市场经济原则，情节严重，应当以串通投标罪追究四被告人的刑事责任。在共同串通投标犯罪中，被告人胡承如、郑某某、李某某、李某甲均起主要作用，系主犯。提请本院依法判处。 被告人胡承如对公诉机关指控其犯串通投标罪的犯罪事实有异议，对犯罪罪名没有异议。被告人胡承如辩称在第一起犯罪事实中自己并没有联系任何一家公司参与投标，也没有参与协商投标书制作，且自己在共同犯罪中应被认定为从犯；辩护人刘凌龙辩称参与投标的三家公司向投标机构缴纳的15万元保证金并不是被告人胡承如缴纳的，而是帮被告人李某某缴纳的，在工程项目开完标之后，被告人胡承如就退伙了。 被告人郑某某对公诉机关指控其犯串通投标罪的罪名及犯罪事实均有异议。被告人郑某某辩称在第二起犯罪事实中自己并没有找过被告人李某某、李某甲商量过想承建百泉溪改造工程项目，自己报名之前，被告人李某某、李某甲就已经报名了；还辩称在第三起犯罪事实中自己并没有要求三个公司在投标报价时进行相互恶意串通，不存在互通报价的行为，也没有损害其他投标人的利益；又辩称在第四起犯罪事实中鳌峰公园提质改造项目是采用“融资带建”的方式，承建该项目的主体具有不确定性，自己为该项目“融资”时并没有与其他投标人协商，不存在相互串通的行为；辩护人刘俊麟辩称在第二起犯罪事实中被告人郑某某不存在与被告人李某某、李某甲相互串通、恶意报价的行为，且被告人郑某某的行为也没有损害招标人或者其他投标人的利益；还辩称在三起犯罪事实中三个公司都是根据招标文件各自制作的投标文件，被告人郑某某只是分别为三个公司垫付了投标保证金及履约保证金，中标结果具有随机性，不存在损害其他投标人的利益；又辩称在第四起犯罪事实中该项目的招标过程是公正、合法的，不存在人为操控的可能性，更不存在损害招标人利益的情形。 被告人李某某对公诉机关指控其犯串通投标罪的犯罪事实有异议，对犯罪罪名没有异议。被告人李某某辩称在第一起犯罪事实中自己并没有与被告人胡承如、李某甲商讨过招投标的事情，招标的过程都是自己一个人完成的，没有与其他人一起协商；还辩称在第二起犯罪事实中自己是在招标的过程中与被告人郑某某一起买了被告人李某甲的两个“指标”，事先并没有协商，也没有给其他的投标人造成损失；辩护人夏小忠辩称在第一起犯罪事实中被告人李某某是在被告人胡承如和被告人李某甲确定好了投标事宜之后才参与进去的，且证明三被告人之间相互串通的证据缺失，不能形成完整的证据锁链；还辩称在第二起犯罪事实中被告人李某某没有串通、没有利益损失达到情节严重的情形、没有形成完整的证据链条证明串通投标。 被告人李某甲对公诉机关指控其犯串通投标罪的罪名没有异议，对犯罪事实有异议。被告人李某甲辩称在第一起犯罪事实中自己并没有与被告人胡承如、李某某相互串通，并没有损害其他投标人的利益；还辩称在第二起犯罪事实中自己在开完标之前就已经退出了招标，已经把自己的“指标”卖给了被告人郑某某，之后的招投标过程则没有参与，也没有给其他投标人造成利益损失；辩护人刘光保辩称在第一起犯罪事实中实际的投标人是被告人胡承如、李某某、李某甲三人，招标人并不是嘉禾县煤炭局，招标本身不合法，也就不存在招标人相互串通的情形。还辩称第二起犯罪事实中此次招标的形式是邀标，没有损害特定投标人的利益，且被告人李某甲中途就已经退出了招投标。 二、行贿罪 1．被告人胡承如向陈某某、欧某某行贿共计211.4092万元。 2011年，被告人胡承如通过时任嘉禾县煤炭局局长的欧某某找到时任嘉禾县委常委、副县长兼嘉禾县国有煤矿棚户区改造异地建设项目工作领导小组组长陈某某（另案处理）帮助承揽嘉禾县国有煤矿棚户区改造二期工程建设项目（以下简称“棚改二期项目”）。陈某某向原本打算独自承揽棚改二期项目的李某甲打招呼，李某甲同意与胡承如一起承揽该项目。2011年8月，胡承如与李某甲等人收购嘉禾县三鑫房地产开发有限公司（以下简称三鑫公司）运作棚改二期项目。为了确保三鑫公司摘牌该项目用地，被告人胡承如与欧某某商议，并由欧某某通过陈某某打招呼，在嘉禾县国土局公开招牌挂时，将该地竟买土地保证金的金额定为7500万元以抬高门槛。2012年5月28日，三鑫公司顺利摘牌棚改二期项目用地，并与嘉禾县国土局签订了国有建设用地土地使用合同。在此过程中，为了感谢陈某某、欧某某的帮助，2011年10月14日至2012年4月24日，被告人胡承如以帮陈某某、欧某某在郴州市小埠投资开发集团有限公司开发的别墅区缴纳购房款的方式，送给陈某某142.1429万元，送给欧某某69.2663万元。 2．被告人李某甲、李某某向李某丙行贿20万元。 2009年以来，被告人李某甲、李某某两兄弟为了承建嘉禾县煤局职工集资建房工程项目，找到两人的哥哥时任嘉禾县委常委、政法委书记的李某丙帮忙，通李某丙向时任嘉禾县煤炭局局长欧某某打招呼，被告人李某甲、李某某承揽了该项目，两人当时就表示会感谢李某丙，到2016年春节后，被告人李某甲、李某某从嘉禾县煤炭局职工集资建房工程项目的共管资金中，拿出20万元，由被告人李某甲经手送给了李某丙的妻子李某丑，李某丑也将收钱的事告知了李某丙。 3．被告人郑某某向李某丙行贿3万元。 2013年至2015年期间，被告人郑某某通过时任嘉禾县委政法委书记李某丙向嘉禾县水务局、林业局等业主单位打招呼，在承建了嘉禾县百泉溪河道治理工程、中华东路延伸工程、鳌峰公国提质改造工程的过程中，以串通投标等手段顺利承建了工程。为了感谢李某丙的帮忙，被告人郑某某在2013年至2015年每年春节都送了人民币1万元给李某丙，3年共计送给李某丙人民币3万元。 4．被告人郑某某向李某丙行贿140.66万元（约定） 2014年，被告人郑某某通过李某丙的帮忙，以围标等手段中标嘉禾县鳌峰公园提质改造项目，为了感谢李某丙，被告人郑某某及合休人李某庚许诺在李某庚名下的55％股份中给李某丙分配利润，后李某庚与郑某某商议将李某庚名下的55％股份作价422万元转让给郑某某，李某丙占其中的三份之一，即140.66万元。因该工程未完工，后期工程款未拨付，李某丙未实际获得该款项。 为证明其指控的事实，公诉机关出示和宣读了书证、证人证言、被告人供述与辩解等证据，公诉机关认为被告人胡承如为谋取不正当利益，给予国家工作人员财物共计人民币211万余元，情节严重；被告人李某某、李某甲为谋取不正当利益，给予国家工作人员财物共计人民币20万元；被告人郑某某为谋取不正当利益，给予国家工作人员财物共计人民币3万元，另约定给予国家工作人员财物共计人民币140余万元，情节严重。应当以行贿罪追究四被告人的刑事责任。被告人郑某某在行贿140余万元的犯罪中，由于其意志以外的原因未得逞，属于犯罪未遂，可以比照既遂犯从轻或减轻处罚。提请本院依法判处。 被告人胡承如对公诉机关指控其犯行贿罪的犯罪事实及犯罪罪名均没有异议。辩护人刘凌龙辩称被告人胡承如在行贿罪当中具有自首情节，可以对其减轻处罚。 被告人郑某某对公诉机关指控其犯行贿罪的罪名及犯罪事实均没有异议。辩护人刘光保辩称在第三起犯罪事实中刚达到构罪条件，犯罪情节轻微；还辩称在第四起犯罪事实中属于犯罪未遂，建议从轻或减轻处罚。 被告人李某某对公诉机关指控其犯行贿罪的罪名及犯罪事实均没有异议。辩护人夏小忠辩称被告人李某某在行贿未被追诉之前，如实供述自己的犯罪事实，应被认定为自首。 被告人李某甲对公诉机关指控其犯行贿罪的罪名及犯罪事实均没有异议。辩护人刘光保辩称被告人李某甲应被认定为自首，可对其减轻处罚。 经审理查明：一、嘉禾县煤炭局集资房串通投标案 2009年，嘉禾县煤炭局决定在嘉禾县煤炭局院内两栋旧办公楼以危房改造拆除重建的方式，在原地兴建职工集资住房。在经相关部门审批通过后，嘉禾县煤炭局开始筹备危房拆除及职工集资建房的前期工作，并成立了建房委员会。在获悉嘉禾县煤炭局职工集资建房的消息后，被告人李某甲、胡承如分别找到时任嘉禾县煤炭局局长欧某某，表达了承建该集资房建设的意愿。被告人李某甲在找其时表明了他是时任政法书记李某丙的弟弟，欧某某为了不得罪人，将李某甲想承建该集资房建设的事情向主管嘉禾县煤炭局的政法委书记李某丙汇报，李某丙没有反对李某甲承包此工程，此后还多次向欧某某打招呼要求关照李某甲。而胡承如为了增大获得这个工程承建的筹码，找到了与时任嘉禾县县委书记的陈荣伟有老表关系的雷某乙去找欧某某，欧某某为了协调两方面的关系，要胡承如与李某甲私下去协商，胡承如与李某甲协商后决定双方共同来建设嘉禾县煤炭局职工集资房，并确定了参与这个工程建设的合伙人为李某甲、李某某、胡承如、雷某乙等人。后在李某丙的授意下，为了顺利让李某甲和胡承如获得嘉禾县煤炭局职工集资房的承建权，欧某某向建房委员会提出该工程采用邀请投标的招标方式，并获得了建房委员会的通过。李某甲、胡承如与欧某某沟通好并确定该工程建设上限价为每平米768元后，联系了具有建设嘉禾县煤炭局职工集资房的承建资质的三家公司（湖南中为建设有限公司、湖南省郴州市建设工程集团有限公司、郴州市第一建筑工程公司）。在欧某某的安排下，嘉禾县煤炭局负责集资房建设的工作人员李某戌、李某戊等人在李某某的陪同下对李某甲等人联系的湖南中为建设有限公司等三家公司进行了考察，并确定了通过建房委员会委托招标的代理公司（湖南信元工程项目管理有限公司）邀请湖南中为建设有限公司等三家公司参与嘉禾县煤炭局职工集资房建设的投标。按规定参与投标的公司需要向招标机构交纳15万元的投标保证金，都是由李某甲等人实际交纳。2010年12月30日在嘉禾县煤炭局职工集资房招标会上，湖南中为建设有限公司以每平米767.62元的价格中标，由此李某甲、李某某、胡承如等人取得了嘉禾县煤炭局职工集资房的实际承建权。在该工程兴建动工之前胡承如退出，李某甲、李某某付给胡承如三十万元作为补偿。 经郴州市天正工程造价事务所有限责任公司造价鉴定报告鉴定证实该工程承建方可能获得的利润金额为1760317元。 认定上述事实的证据如下： 1．湖南信元建设工程招标代理资料证实：2010年12月，信元工程项目管理有限公司作为招投标代理机构，代理嘉禾县煤炭局集资建房工程，制作了招标文件，招标文件根据业主单位要求，明确了该工程的工程量清单等情况、招投标的时间、地点等信息。后湖南郴州建设工程集团有限公司、湖南中为建设有限公司、郴州市第一建筑工程公司三家公司经资质审查参与。2011年1月12月湖南中为建设有限公司中标。 2．湖南中为建设有限公司商务标书证实：2010年12月28日，湖南中为建设公司根据嘉禾县煤炭局招标文件，出具了投标书，愿意以14.770.488.22元（即单价767.62元／平方米）的价格，按照合同条款，技术规范和施工图纸的要求承包此工程的施工。 3．中标通知书、建筑工程施工承包合同等资料证实：2011年1月12日，湖南中为建设有限公司中标嘉禾县煤炭局集资建房楼工程，中标价格合计1477.048822万元。2011年4月22日，湖南中为建设有限公司与嘉禾县煤炭局合伙建房委员会签订工程承包合同，承包了嘉禾县煤炭局合伙建房楼项目。 4．湖南中为建设有限公司授权委托书证实：2011年4月22日，该公司授权委托嘉禾县煤炭局合伙建房工程款直接转入李某某个人账户。 5．嘉禾县建设工程招投标领导小组办公室账户交易明细、胡承如建设银行账户交易明细、李某某建行账户交易明细、陈某乙（中为公司）银行账户交易明细证实：2010年12月27日，胡承如向陈某乙账户转账15万元，次日中为公司转账15万元至嘉禾县建设工程招投标领导小组办公室账户；2010年12月28日李某某向湖南郴州建设工程集团有限公司转账15万元，次日该公司将15万元转账至嘉禾县建设工程招投标领导小组办公室账户，开标后退还郴建公司，该公司又退还给李某某；李某某转账15万元到郴州第一建筑工程公司，该公司转账至嘉禾县建设工程招投标领导小组办公室账户及退还的情况。 6．内资企业登记基本情况表证实：湖南郴州建设工程集团有限公司、湖南中为建设有限公司、郴州市第一建筑工程公司企业登记、建筑行业资质情况。 7．中共嘉禾县委职务任免通知证实：欧某某于2007年10月24日被任命为嘉禾县煤炭局局长，2013年3月20日任嘉禾县财政局局长。 8．工程造价鉴定报告证实：嘉禾县煤炭局集资建房工程可能获得利润金额为1760317元。 9．证人李某丙的证言证实：为我弟弟李某某、李某甲等人在嘉禾县煤炭局集资房工程的承包问题上向当时的嘉禾县煤炭局长欧某某打过招呼。嘉禾县煤炭局集资房是2008年底获批的，2009年上半年县煤炭局开始对职工宿舍进行集资建房，并成立了建房委员会，委员会主任为欧某某（时任县煤炭局局长）。建房委员会制定了建房方案后，欧某某向我（我当时是分管煤炭局的县领导）进行了汇报，我表示同意和支持。汇报的同时，欧某某就告诉我煤炭局这个工程我弟弟李某甲想来搞，为工程承包的事找过他，我听后就默认了。欧某某向我汇报了县煤炭局集资建房的方案后不久，老弟李某甲就找到我问县煤炭局是否有一个集资建房项目，我讲有这个项目，李某甲对我说他想搞这个项目，要我去给欧某某打招呼，我要李某甲自己先去找欧某某多联系下工程承包上的事情。过了一段时间在一次家庭聚会中，李某甲对我说他已经和我三弟李某某与欧某某讲好了报名参加了煤炭局集资建房项目的投示，但不知道是否可以将工程承包到手，希望我出面给欧某某打呼。2009年的一天我到煤炭局调研时，欧某某说拆迁进度慢，难度比较大。我问欧某某是谁在负责拆迁工作，欧某某告诉我是胡承如，李某甲也在协助拆迁。清楚胡承如和欧某某的关系很好，又是老乡，于是我对欧某某希望他在煤炭局集资项目中关照我弟弟李某甲，并说既然叫李某甲一起协助拆迁就让李某甲与胡承如一起来承建该项目，欧某某当时也同意我的提议并答应去协调。后来我在与欧某某的多次接触中也向欧某某说过煤炭局集资建房项目的事情，希望他关照、关心李某甲、李某某他们。我记忆深刻的一次是2010年初全国两会期间的一天，我到北京接访时，我从北京还特意给欧某某打了一个电话，希望欧某某在煤炭局集资建房项目中给李某甲关照，欧某某也答应了。2010年下半年的一天，李某甲找到我讲已经取得了集资房项目的承建，项目也准备进行邀请招标了，参加投标的公司他也联系好了，但工程业主方给的项目价格，也就是工程招标发包的单价有些低，没有什么钱赚，想我出面找下欧某某能否提高一下价格。我当时没有答复李某甲，只是要李某甲自己去找欧某某。后来我又给欧某某打了电话，跟欧某某讲工程的发包意向价如果太低，就会造成承包商没钱赚，会影响工程质量的，要他是不是在工程承包的单价在原有的基础上加一点，欧某某回答我说集资房的建设价格肯定是越低越好，但他还是会组织开会商量加价的事。大概没过好久，欧某某就打了个电话告诉我说工程发包的意向单价已加了一点，但具体加了多少钱我就没多问了，后工程于2010年的时候以邀请招投标的方式将工程发包的，我老弟李某甲、李某某、胡承如、还有刘某丁等人一起共同联系了几家有资质的建筑公司参与该工程的投标报名后，经过邀请招标程序最终由我弟弟联系参与投标的建筑公司中标，工程中标项目金额大概1000多万。当时之所以以邀请招投标的方式，而不是以公开招投标的方式，是因为以邀请招标的方式将工程发包，很显然是为了保证工程承包给谁的可控性，排除了公开招投标的竞争性大，可控性小，有针对性的让工程承包给事先约定的工程承包人。这个工程就是为了让我老弟李某甲等人来承包，所以就采取了邀请招标的方式走了下形式。工程以邀请招标的方式招标是工程业主单位嘉禾县煤炭局局长欧某某他们定的，我作为主管县领导，我虽在打招呼中没有直接讲明要欧某某这么做，但是我还是明确在招呼中要他作为煤炭局长在集资房工程的承包问题上给予我老弟他们关照，关照的目的就是让我老弟他们来搞这个工程，至于按照我的意思怎么把工程合理合法的让我老弟承包到手就是欧某某的事，总的来说就是我与欧某某是属于上下级之间，我向他打招呼是让他领会我的意图，我作为上级只是给他暗示。 10．证人李某戌的证言证实：2009年下半的一天，欧某某叫我去他办公室，介绍李某甲给我认识，欧某某介绍后我才知道我们职工集资房是李某甲来承建了，由于他没资质，且按规定建我们这样的房子要进行招投标，虽然不能明讲房子就是李某甲来建，但是大家都明白，也是欧某某的意思。了方便李某甲中标，煤炭局由欧某某主持召开局务会，开会通过采用邀请招标的方式进行招投标，首先也是欧某某提出来的。开会几天后，我与李某戊、曾某某在李某甲哥哥李某某、李某卯的带领下去郴州考察了3家公司，这3家公司都是李某甲安排好的，都是李某某带我们去考察的，也是他们控制的公司，不管是哪中标都是李某甲、李某某他们中标。考察完后，我们委托郴州信元招投标代理公司，委托费是10万元，按理这10万元是中标单位出，也就是李某甲出的，但是李某甲不肯出，最后欧某某做工作，李某甲出了3万，我们出了7万。委托代理公司后，代理公司制作了招标文件，里面有个工报价是768元每平米，这是上限值报价，不能超过这个价格，报价越低就中标。这个报价是我、李某戊、曾某某与李某甲协商的。因为这个房子就是李某甲来建，招投标只是因为必须有这样的过程。我和李某戊之前在嘉禾县财政局找了懂预算的李某壬，做了一个预算报价，我们告诉欧某某与李某甲沟通，李某甲不同意，后来谈判也有分歧，最后是欧某某拍板768元每平米的报价。招标文件出来后，向这三家公司发出邀请，3公司2010年12月30日参与投标，最后是湖南中为建设公司中标。后来施工中都是与李某某进行的结算，施工人员也是李某某、李某甲请来的。工程款直接打到李某某账户。由于我们与李某甲他们对于验收需要缴纳的建筑施工耗材由谁支付的存在分歧，现在这房子还没有验收。 11．证人刘某丁的证言证实：开会决定后，我与李某戊、曾某某在李某甲哥哥李某某、李某卯的带领下去郴州考察了3家公司，这3家公司都是李某甲安排好的，都是李某某带我们去考察的，也是他们控制的公司，不管是哪家中标都是李某甲、李某某他们中标。考察完后，我们委托郴州信元招投标代理公司，委托费是10万元，按理这10万元是中标单位出，也就是李某甲出的，但是李某甲不肯出，最后欧某某出面做工作，李某甲出了3万，我们出了7万。委托代理公司后，代理公司制作了招标文件，里面有个工程报价是768元每平米，这是上限值报价，不能超过这个价格，谁报价越低就中标。这个报价是我、李某戊、曾某某与李某甲协商好的。因为这个房子就是李某甲来建，招投标只是因为必须有这样的过程。我和李某戊之前在嘉禾县财政局找了懂预算的李某壬，她做了一个预算报价，我们告诉欧某某，欧某某与李某甲沟通，李某甲不同意，后来谈判也有分歧，最后是欧某某拍板768元每平米的报价。招标文件出来后，向这三家公司发出邀请，3公司2010年12月30日参与投标，最后是湖南中为建设公司中标。后来施工过程中都是与李某某进行的结算，施工人员也是李某某、李某甲他们请来的，工程款直接打到李某某账户。由于我们与李某甲他们对于验收需要缴纳的建筑施工耗材由谁支付的存在分歧，现在这房子还没有验收。 12．证人李某戊的证言证实：嘉禾县煤炭局职工住房工程当时有很多当地老板都想来承包土建工程，但是只有当地老板李某某、李某甲两兄弟取得了这个工程的土建实际承包权，因为李某某、李某甲两兄弟为了想承包建设这个工程的土建，就一直从这个工程的启动拆迁就经常来煤炭局与有关领导交往，交往的目的就是为了如何将该工程合理合法的让他两兄弟顺利承包。因为李某某没有资质证只能通过借用湖南中为建设有限公司、湖南郴州建设工程集团有限公司、郴州市第一建筑工程公司的资质来投标，是事先与三个公司商量好的，因为只要确定邀请三个公司来投标，之后就不管哪一家公司中标，其最终该工程的实际包建商都是李某某，之所以煤炭局作出以邀标的方式发包是有针对性、有意向性的让李某某承包该工程。工程招标之前，经联系就找到嘉禾县财政局投资评审中心一个叫李某壬的工作人员，由我与李某壬就工程承包价格进行了预算，价格每平米748元，并向欧某某局长汇报，没隔两天欧某某对我说这个每平米748元的预算价格他算了下，这个预算价格还是有点低，承包商做不做得出。我听后，就明白欧某某局长的意思是想把价格提高点，于是我就回答欧局长，我再与李某壬商量下。后就与李某壬说，李某壬就说如果要加一点就每平米加20元，得到的预算价格是每平米768元。工程承包单价在招标前就是这样确定的。工程招标后，工程最终由李某某、李某甲、刘某丁三个承建商负责施工建设，其中刘某丁比较懂建筑，看到我们提供的过程设计施工图纸后，就提出工程用钢材的量太大，如果在不改变原有的设计户型，不影响质量安全的情况下，可以经设计部门将施工设计图纸进行优化，这样他们可以降低建筑成本，重新优化设计的费用由他们自理。关于设计图纸优化的事情，我不是很清楚，是经谁同意更改的，是否开过会，我都不清楚，我也没有参过会，到后面优化设计图纸出来了，才听到李某戌说优化设计已经通过同意了。后施工建设就是按之后设计的优化图纸施工建设的，后来我听到讲通过优化设计图纸降低了建筑成本不低于160万元。 13．证人李某壬的证言证实：其受嘉禾县煤炭局李某戊委托，帮忙做了煤炭局集资房预算，土建的预算价格是748元每平米，但是资料给了李某戊后，过了几天李某戊找其商量说价格能不能再提高一点，后来其提高到768元每平米，做了一份预算定稿给了李某戊。 14．证人邓某乙的证言证实：嘉禾县煤炭局集资房招投标时，我是郴建集团一公司经营副经理。这个项目当时是嘉禾县质检站一个姓刘的老头联系，说嘉禾县煤炭局有一个集资建房的项目要招投标，我就答应了。在报名的时候他们告诉我这次招投标是以邀请招标的形式进行，当时我还感到比较诧异，按照正常的程序应该是公开招标。标书是我们自己制作的，标书上的投标价格是挂靠方的要求填写的。最后我们没有中标，我们就回来了。我记忆中，开标前，投标保证金是嘉禾人李某某通过银行转账到我们公司账户，然后我们公司通过银行转账，交了15万元的投标保证金给嘉禾县建设工程招标办，没中标后他们就退还到郴建集团账户上，之后在从郴建集团账户中退还给了李某某，等下我把这些转账凭证复印给你们。是李某某挂靠我们公司进行投标的。在我的记忆中，李某某就是给我们打保证金的人，我们是给他提供相应的施工资质。我和李某某之间对于招投标的情况商量过。报名以后，我们针对标书的制作、招投标价格、报价成本费用、报名费用、保证金的支付问题等都进行了协商。 15．证人邹某某的证言证实：其是湖南中为建设有限公司法人代表，公司郴州办事处负责人是陈某乙，陈某乙与中为公司之间是承包关系。中为公司参与嘉禾县煤炭局职工集资房招投标的事其不清楚，中为公司也没有实际参与建设，招投标也都是陈某乙负责的，中为公司都不清楚。投标保证金是陈某乙转到中为公司账户的，公司再转给嘉禾县招投标领导小组办公室。 16．证人陈某乙的证言证实：我个人与湖南中为建设有限公司之间是一种承包关系。2010年7月份，当时嘉禾县一个叫李某某的老板就主动找到我们办事，说想借用我们公司的建筑资质，到嘉禾县去参与他运作的一个建筑工程项目的投标。大概隔了半个月左右，李某某就带嘉禾县煤炭局的工作人员到我郴州办事处来考察一下中为建设有限公司的规模和资质。之后，李某某就又再次到我办事处找到我与我洽谈，说他欲借用湖南中为建设有限公司的建筑资质参与嘉禾县煤炭局职工集资住房土建工程招投标，至于是否能中标是他负责运作，包括参与投标的投标标书制作、投标保证金的交纳都由他负责，如果中标就挂靠中为建设公司的资质对该工程进行施工建设，由他投资经营收益。最后双方以挂靠费10万元包干价达成挂靠中为建设公司资质口头协议。参与嘉禾县煤炭局职工集资房招投标报名的郴州第一建筑工程公司和郴州市建设集团公司，这两家公司在我的印象中都是我去联系的。经过考察之后，李某某他们认为湖南中为建设有限公司资历雄厚，且甲方嘉禾县煤炭局对湖南中为建设有限公司也满意。所以李某某他们就确定湖南中为建设有限公司为中标单位。按李某某他们的要求，三家公司在制作标书参与招投标报价的价格都与嘉禾县煤炭局集资房工程的招标控制价接近。但湖南中为有限公司比另外两家公司的报价都要低。所以最后是湖南中为建设有限公司成为中标单位。三家公司参与嘉禾县煤炭局集资房工程的招投标报名的投标保证金都是由胡承如和李某某分别打入上述三家公司的账户，上述三家公司再将钱打到嘉禾县招投标办的账户上的。后来在李某某运作下投标过程中经评审的最低价投标价法确定了湖南中为建设有限公司为中标单位，中标总价款约1400多万元。中标后，湖南中为建设公司委托我与嘉禾县煤炭局签订了嘉禾县煤炭局职工集资建房土建工程施工合同。中为公司投标报价是760多元每平米，这个投标报价是李某某老板的授意下确定的，才写入投标标书中参与投标。 17．证人廖某某的证言证实：他们公司代理嘉禾县煤炭局集资房建设项目的招投标采取邀请招标的方式，嘉禾县煤炭局邀请了中为公司、郴州市一建筑公司、郴州建设工程集团三家公司参与招投标。工程招上限价768元是公开的，但是参与招投标的公司的投标报价是不能公开的，否则有串通投标的嫌疑。 18．同案人欧某某的供述与辩解证实：嘉禾县煤炭局职工集资房这个工程项目是2009年开始启动的，我是当时的嘉禾县煤炭局局长。当时成立建房委员会，做了建房方案。经局党组会议集体通过筹建集资房方案后，我及时到主管煤炭局的分管县领导县长助理李某丙办公室就嘉禾县煤炭局筹准备筹划兴建职工住房的情况向他作了汇报，汇报后，李某丙当即表示同意和支持，并说这是好事。大概过了一个星期，李某丙的亲弟弟李某甲就到我的办公室来找到我，就讲他想来承包建设这个工程，我就回答他这个工程是煤炭局100多名职工集资建设的工程，不能我一个人说的算要建房委员会同意，要经过正规的招投标程序才能合理合法。大概隔了有2个月，李某丙就到煤炭局调研，跟我讲完尽快拆房的问题后，就接着跟我讲怎么将该工程让他弟弟李某甲承包到手的问题，并明确的授意我讲要我在这个工程招投标的时候，要我不要以公开招投标的方式招标，否则这个工程李某甲要中标承包到手就很难，要我配合李某甲只有以采取邀请投标的方式招标，他会让李某甲运作联系好挂靠几家有资质的建筑公司来参与投标，以此可以确保他弟弟李某甲开标后不管家建筑公司中标，这个工程的最终承包建筑商都是他弟弟李某甲。我听后，就当即向李某丙表示按他的指示去办。接着我就将加快旧房拆迁的问题，召集了建房委员会负责人李某戌等成员开了会，开完会后，我就单独与李某戌聊了下，我告诉李某戌集资房这个工程县领导李某丙非常关心，并打了招呼这个项目还是要给他弟弟李某甲去做。我特意就如何让李某甲合理合法承包到该工程的问题，向李某戌特别做了交代说为了保证李某甲一定能中标，这个工程以煤炭局邀请招投标的方式招标。当时李某戌就表示同意。嘉禾县煤炭局集资房这个工程在走邀请招标程序时，需要对邀请来投标的建筑公司资质进行考察，这时李某甲就跟我讲了，要我安排人员以嘉禾县煤炭局招标方的名义，与他一起去考察他联系好挂靠的三家建筑公司资质，于是我就配合李某甲在运作招投标过程，就安排李某戌负责带建房委员会的成员与李某甲联系，与他一起去考察下他联系好参与投标的三家建筑公司资质。考察后，李某戌就三家公司考察的情况向我单独作了我汇报，当时李某戌说这三家公司还行，然后我就同意了李某甲联系的这三家建筑公司作为嘉禾县煤炭局邀请来投标的建筑公司。后嘉禾县煤炭局作为招标方，按照邀请招标的程序，要向被邀请来投标的建筑公司公开项目工程投标上限价，当时建房委员会拟定了一个价格，由李某戌向我汇了报，我就讲要他把这个价格告诉开发商李某甲。之后，李某甲知道我们拟定的投标上限价，就跟我说这个价格太低了，他来开发建设这个集资房工程没有钱赚，并与我商量要求我是不是能将住房建筑价格在现有的价格基础上每平方米至少要加六十元钱，否则没钱赚，我就讲我要与建房委员会成员商量下。接着，李某丙为李某甲提出搞这个工程价格太低没钱赚的问题又打电话给我讲，要我在现有的价格基础上按照他弟弟李某甲的意思每平米再加六十元，我就讲这就不好搞，每平米一下加这么多钱，我就按他的指示再与建房委员会的商量下，于是为了加价的事，我考虑到李某丙在打招呼，我就召集建房委员会李某戌等人开会，在会议我就说是领导李某丙在打招呼说在现有价格的加六十块，我就问大家在加多少钱合适。在会议上李某戌就说在现有的价格上每平米再加20块钱，会议上大家也基本上同意，随后我就在会议上拍板同意了加20块钱（价格为768元一平米）。随后我就打电话将加20块钱的结果告诉了李某丙，李某丙当时就不高兴了，就将我的电话挂了。之后李某甲也表示不太高兴，但是还是确定了在投标的上限价再加20块钱的价格。我们与李某甲商量定价的这个过程实际上也就是把这次招投标的标底告诉了李某甲。最后还是通过了正常的邀标程序开标，开标后还是按照李某丙的授意我要其弟弟李某甲运作投标说嘉禾县煤炭局职工集资房中标承包到手。按程序我们就与这个中标建筑公司签订建设合同。这个工程实际上是李某甲挂靠这个中标公司的资质的名下，由李某甲及其哥哥李某某共同合伙投资建设。也就是说这个工程是按照这种看似合法的邀请投标程序让李某甲合法的承包到手了，但实际上我清楚这是违反了正规的邀请招投标竞标程序，否则李某甲是承包不到该工程。此外，煤炭局集资房这个工程还是刚刚启动时，胡承如就到煤炭局我的办公室找到我，跟我讲想来承包建设集资房工程的事。后来又向我介绍与他合伙的雷某乙是嘉禾县委书记陈荣伟的表弟，我后来打胡承如的电话跟他讲，县领导李某丙也在跟我为集资房工程承包的打招呼，他老弟李某甲也想做这个工程，这样以来两个领导我都得罪不起，要他主动去找下李某甲商量下，看你们是不是可以一起来做这个工程。胡承如就说好，我私下去找李某甲讲下。大概过了几天，胡承如就打电话告诉我讲与李某甲讲好了一起做集资房工程，接着胡承如、雷某乙、李某甲三人有说有笑的一起走到我办公室来找我讲工程怎么承包的事情，这个时候我就明白他们三个人确实讲好了一起来做集资房这个工程。 19．被告人李某甲的供述与辩解证实：嘉禾县煤炭局集资房这个工程在招标之前除了我为了想承包该工程一直在找欧某某局长希望得到关照外，另外还有胡承如、李某卯两个人一伙也在找欧某某局长，就形成了一种竞争。我为了想搞嘉禾县煤炭局集资房这个工程，之前就特意去了趟我二哥家找过我二哥李某丙出面为我想承包嘉禾县煤炭局集资房工程的事向欧某某打招呼，希望通过我二哥李某丙向欧局长打招呼得到他更大的关照，后至于我二哥李某丙是否与欧某某打过招呼我就不清楚，但是我找过我二哥后，再加上我与欧某某一直交往比较多，最初欧局长的态度是偏向于我的，但胡承如看到这种情况后，就喊起当时的嘉禾县县委书记陈荣伟的表哥雷某乙与他们合伙来与我竞争。后来欧某某就说干脆他来帮我们双方出个主意折中一下，这个工程不管哪一方中标都一起来搞，就这样在欧某某局长的协调下变成我与胡承如、李某卯、雷某乙一起来搞这个工程了。我与胡承如他们变成合作关系后，就齐心协力为了怎么将该工程承包到手的问题一起找欧某某局长，关键要得到他的肯定和关照，要欧局长为我们想办法让这个工程怎么让我们承包到手，后我们一起多次就该工程招投标事宜找欧局长沟通，欧局长告诉我们这个工程会以邀请招投标，我们只要联系挂靠三家有2级建造资质的建筑公司来报名参与投标，就不管是哪家公司中标，这个的工程的承包权都是我们几个人的。于是我与胡承如等人就要配合按照邀请招标的程序规定完善招标程序，就去联系挂靠有资质的建筑公司。由我联系了湖南中为建设有限公司，但是经联系后，得知要挂靠有资质的公司去参与投标要很多费用，由于我当时没有钱，于是我就去找我三哥李某某，把这个工程让他来做，并把我与胡承如等几个人怎么运作、怎么找关系、怎么与欧某某局长讲好以邀标的方式来包这个工程的事都一五一十的告诉了三哥李某某，李某某听后就讲要的，既然我们之前已经都讲好了，这个工程在招标过程的费用他愿意出资，并跟我讲这个工程包到后喊我去管事。就这样我就把我三哥李某某拉进到与胡承如他们几个人一起来搞嘉禾县煤炭局集资房这个工程了。之后一些招标的事情就我三哥李某某与胡承如他们联系的的多些，由于要三家公司，我之前才联系了中为这一家公司，于是我三哥李某某、胡承如根据我联系好的这家公司，知道搞建筑的公司在这个行业都比较熟，就要中为建设公司郴州办事处的负责人帮我们再找两家有资质的建筑公司一起为我们到嘉禾县煤炭局去报名参与投标，于是经中为公司的人联系了两家公司。联系好三家公司后，就带起煤炭局主管建房委员会局领导李某戌等人对这三家公司进行了考察，考察后经煤炭局认可后，煤炭局就向我们联系的这三家公司下了招投标邀请函，后三家公司报名后缴纳的投标保证金我不是很清楚了，但是我知道我联系的中为公司的投标保证金是我三哥李某某出的，具体出保证金肯定是我们挂靠公司的出，不会是三家公司自己出的资。后按照招标程序，三家公司一起参与开标，该工程由湖南中为建设公司中标，中为公司作为中标单位与嘉禾县煤炭局签订承包合同，然后中为公司再与我三哥李某某签订挂靠合同，就这样将嘉禾县煤炭局集资房工程承包到手了。因为三家公司都是我们挂靠的，三家公司制作标书中的投标报价肯定是我三哥李某某、胡承如、李某卯等几个人定下来再诉各公司按确定的投标报价制作标书，具体在投标报价这方面自情况我不是很清楚。我只记得中为公司中标后与嘉禾县煤炭局签承包合同的格是每平米923元，煤炭局确定的投标报价是多少应该与合同包价差不多，三家公司投标标书中的投标报价是多少我不清楚煤炭局确定投标上限价后，当时欧某某局长与我、李某某、胡如等几个人一起进行了沟通，交流，最终煤炭局确定的投标上限价是欧某某局长与李某某、胡承如、李某卯等几个人定下的，我不是很清楚，我只知道因为这个投标上限价直接关系到这个工程的承包合同价。施工设计是嘉禾县煤炭局负责的，工程开标后，开工前煤炭局将施工图纸拿给了我和李某某，我们为了降低建筑成本，就找欧某某局长商量，按照当时煤炭局提供的施工图纸施工工程造价太高，看是不是可以在原有设计上变更一些小的设计，欧局长讲只要在保证质量和没有大的变动可以答应我们提出变更部分设计的要求，于是，欧局长就将要变更设计的事情要李某戌负责去办理，后经长沙邮政设计院重新设计后，我们才施工的。 20．被告人李某某的供述与辩解证实：嘉禾县煤炭局集资房这个工程在开标之前的股东有我，我弟弟李某甲，胡承如，李某卯，还有一个姓雷的是为承包这个工程联系招标。开标之后李某卯、胡承如、还有一个姓雷的就都退出这个工程的股东了。我就又拉了一个叫刘某丁的入股，所以这个工程的股东就只有我还有李某甲及刘某丁一直到嘉禾县煤炭局集资房这个工程完工。我和李某甲、刘某丁等三个人就从我们投资建设这个集资房工程的210万中拿出了30万分别给了上述三个人各十万块钱，是分两次付的，第一次付的是十五万，第二次是2015年的时候也是付了十五万。这三十万块钱就是给他们三个人为了承包到集资房这个工程，在投标之前联系有关领导为招标的事联系有资质的建筑公司来承包集资房这个工程的补偿。为了确保我们合理合法的将这个工程承包到了，李某甲和胡承如就找到了当时嘉禾县煤炭局的局长欧某某和嘉禾县煤炭局纪检书记李某戌谈好了煤炭局会以邀请招投标的方式将这个工程招标，然后我们就配合去联系几家有建设资质的公司来参与投标。商量怎么去找有建设资质的公司的这个事情我们都清楚，当时由李某卯和胡承如还有李某甲一起去联系的郴州一建建筑公司和郴州郴建集团还有湖南中为建设有限公司，联系好这些公司后，我们就告诉嘉禾县煤炭局我们已联系好三个有建设资质的公司可以帮我们来参与投标。与煤炭局说好以后，按照程序我们几个股东就与嘉禾县煤炭局的工作人员一起就考察了这三家有建设资质的公司，考察的这个过程我都参与了。考察完以后，嘉禾县煤炭局集资房这个工程只要这三家公司参与投标，不管哪个公司中标这个工程的实际承包人就是我们几个股东。于是我们就与嘉禾县煤炭局一致认为湖南中为建设有限公司更有实力些，所以我们就确定了湖南中为建设有限公司为煤炭局集资房这个工程开标后的中标单位。开标之前，我们就重点有针对性的与湖南中为建设有限公司郴州办事处的陈总谈好这个工程以后挂靠湖南中为建设有限公司管理费，实际管理费是10万块钱包干了，并签订了书面协议。这三个公司都是我们几个股东联系的来帮我们参与投标的，自然这个投标保证金是我们出资的，郴州一建和郴州郴建集团的保证金是我出资的，湖南中为建设公司的保证金是胡承如出资的，每个公司十五万元。我是通过建设银行向郴州一建和郴州郴建集团分别转入了十五万元保证金。该项目中利润400多万元，每个股东100多万利润，我自愿拿出53万元作为违法所得交给公安机关；另外在百泉溪项目中违法所得20万元，也愿意缴纳。 21．被告人胡承如的供述与辩解证实：因为嘉禾县煤炭局这个工程当时我与李某甲出面与嘉禾县煤炭局局长欧某某讲好了，他同意煤炭局这个工程就是给我和李某甲等人来承包，但要走招投标程序，我们为了排除其他人来竞标，就采取什么样工程招投标方式与欧某某局长进行了商量，要他把这个工程以邀请招标的方式来进行工程招投标，这样就排除以公开招投标其他人来竞争，这样以来这个工程开标后就不管哪个公司中标，这个工程都是我和李某甲来做。大概是2010年的时候，嘉禾县煤炭局集资房工程到了要启动工程招标的时候，与我一起想承包这个工程的几个伙计再加上李某甲、李某某就都一起按照工程招标程序配合工程招标方煤炭局把招标过程走完，于是首先是去联系公司来参与投标，但是当时联系公司的事我没有亲自参与，都是由李某甲、李某某还有与我一起的伙计李某卯等人负责去联系的，以及联系好公司后负责带起煤炭局建房委员会去考察公司资质，我虽然没直接参与联系公司、考察公司，但对这些事我都清楚，因为我们都是一起为了做煤炭局集资房工程的伙计，后我知道共联系了三家公司。我记得其中还有家公司要交的投标保证金是李某某让我打的款，投标保证金是15万元，不是建行就是从工行转的账，其它两个公司的投标保证金都是李某某交的，联系好的三家公司的投标书都是李某某参与的。 二、百泉溪项目串通投标案 2011年下半年，被告人郑某某找到时任嘉禾县委政法委书记、嘉禾县百泉溪改造工程指挥长的李某丙帮忙，提出想承揽百泉溪改造工程项目．后李某丙给时任嘉禾县水务局局长刘某某打招呼，表示百泉溪改造项目给被告人郑某某、李某甲来做。因该工程采取邀请招标的方式，刘某某与李某丙商量，确定郑某某、李某甲、李某某、嘉禾县鳌峰社区新屋场村各联系一个公司来参与投标，后被告人郑某某联系了湖南长坤建设有限公司，被告人李某甲、李某某兄弟联系了湖南省衡州建设有限公司、郴州市水电建设有限公司，三人都分别支付了投标保证金及制作标书的费用等开支，被告人郑某某为了能成功中标，就与被告人李某甲、李某某协商要买下他们的两个“指标”，被告人李某甲后以38万元的价格将其“指标”卖给了郑某某，被告人李某某则表示想与郑某某一同承包该工程，并与郑某某一起出资购买了李某甲的“指标”，这样这三家参与投标的公司实际都是受被告人郑某某、李某某控制，后嘉禾县水务局根据事先约定，向郑某某、李某甲、李某某联系的湖南长坤建设有限公司、郴州市水电建设有限公司、南省衡州建设有限公司及新屋场村联系的嘉禾县建筑有限公司等四家公司发出投标邀请，经评标等程序，湖南长坤建设有限公司中标，中标总金额588.8587万元。郑某某、李某某以湖南长坤建设有限公司的名义与嘉禾县水务局签订施工合同，实际承建了百泉溪改造项目，并在工程施工期间陆续支付了约定的38万元给被告人李某甲。 经郴州市天正工程造价事务所有限责任公司造价鉴定报告鉴定证实该工程承建方可能获得的利润金额为1033401.12元。 认定上述事实的证据如下： 1．嘉禾县政府批准百泉溪项目建设的文件、嘉禾县水务局关于对百泉溪项目工程邀请招投标的请示证实：嘉禾县水务局启动百泉溪项目，并于2012年5月25日专门向嘉禾县政府报告请示，以加快工程进度为由要对该项目下游段改造实行邀请招投标。 2．招标文件证实：2012年8月，经湖南雁城建设咨询公司代理，嘉禾县水务局作为业主的嘉禾县百泉溪改造工程，采取邀标方式邀请了湖南衡洲建设有限公司、湖南长坤建设有限公司、郴州市水电建设公司、嘉禾县建筑公司参与招投标。 3．建设银行业务凭证、电汇单证实：2012年8月21日，郑某某转账10万元到湖南长坤建设公司账户，同日长坤公司转账10万元百泉溪项目招投标保证金到雁城建设咨询公司账户。 4．内资企业登记表证实：湖南衡洲建设有限公司、湖南长坤建设有限公司、郴州市水电建设公司、嘉禾县建筑公司的基本情况。 5．长坤公司说明证实：百泉溪项目实际施工承包人为郑某某，其公司与郑某某为挂靠关系，投标保证金10万元是郑某某缴纳。 6．湖南衡洲建设有限公司郴州分公司说明及所附银行单据证实：嘉禾百泉溪项目的投标保证金10万元，2012年8月22日由李某巳账户转入其公司，其公司再转入雁城建设咨询公司，未中标后又反向退还到李某巳账户，还附了上述交易过程的银行单据。 7．郴州市水电建设公司提供的银行交易单据证实：2012年8月雷云波转账301.200元到公司账户，单据上注明了这其中李某某10万元；公司转10万到雁城咨询公司，2012年9月12日雁城公司退还了10万百泉溪项目保证金，同日公司又退给了雷云波账户，2012年9月24日雷云波转给了李某某99.000元，同日李某某出具了收到郴州市水电建设公司百泉溪项目10万元保证金的收条。 8．嘉禾县百泉溪改造工程造价鉴定报告证实：百泉溪改造工程承建方可能获得利润金额为1033401.12元。 9．证人刘某某的证言证实：2012年7月份，我一到嘉禾县水务局上任县领导刘某丁就跟我讲我上任的首要工作是搞好嘉禾县城市防洪“百泉溪”河道改造治理工作，县里面为这个工程项目早已成立项目指挥部，由县政法委书记李某丙任指挥长。于是，我及时对该项工作进行了调研，经了解“百泉溪”河道治理工程的资金来源是财政全额拨款，已经相关部门立项，工程招标也得到相关部门的核准该工程项目以邀请招投标方式发包，工作难点就是这个工程的征地、拆迁，另外就是对这个工程的招标发包工作。于是就督促了水务局纪委书记谭某丁作为该工程的主管领导，及时开展工程的招投标工作。招投标信息发出后，就有嘉禾县当地老板郑某某到我办公室来找我，他自称是县政法委书记李某丙的同学，是李某丙要他来找我的，找我的目的就是在百泉溪工程项目的发包问题上要我关照他，让他来承包这个工程；后嘉禾县城新屋场村村干部李某子、李某辛到我办公室来找我，说百泉溪改造这个工程是从他们村里过，他们村里集体想承包该工程，也想得到我的关照；还有就是李某丙的弟弟李某甲找我，说他也想来承包百泉溪这个工程，也要在工程发包的问题上给予他关照。这么一来就有三个方面的人来就工程承包的事找我，我作为水务局局长就是该工程招示方，也就是该工程的发包方，三个方面的人之所以找我最终目就是想得到我的同意把“百泉溪”工程由谁做，这样一来只要我同意谁来做这个工程，谁就去联系有资质的建筑队伍来参与该工程投标，因为该工程项目是邀标方式来发包，三个方面的人都清楚，我只要同意谁做该工程，谁就在该工程的招投标工程中中标可能性大些。工程在招标之前，就等于是三个方面的人为承包百泉溪工程形成了竞争，我就考虑到三个方面想承包百泉溪工程的人都不好生硬拒绝，所以为此我就三个方面的人都想来承包该工程的问题及一些特殊情况，特意向该工程项目部指挥长李某丙作了汇报，李某丙向我明确的讲，郑某某是他的同学，这个工程还是由他来做算了且要我在工程承包的问题上多关照，他老弟李某甲要我不要管他，至于新屋场村到时给他联系一个公司来参与投标就是的，我听后就明白了这个百泉溪工程李某丙作为工程项目部指挥长是有意想让郑某某一个人来做，于是我就工程招标的事也与李某丙进行了商量，李某丙提出工程发包，由我和前任水务局长侯松，还有他自己各推荐一个老板来参与投标，新屋场村给他们一个指标，一共定四个队伍参与该工程的投标，我就提出我与前任局长侯松就不推荐老板了，但新屋场村特殊不让他们参与投标的就说不过去，至于其它都由指挥长来定，李某丙听后就说，那就郑某某联系两个施工队伍来参与投标，再喊他老弟李某甲联系一个施工队伍来投标，新屋场村联系一个施工队伍来投示，还是定四个施工队伍参与该工程的投标，当时李某丙还讲明只有这样定四个队伍参与投标，才能增加他同学郑某某的中标率，因为他老弟李某甲喊起参与投标的队伍也会是与郑某某一起的，他会出面跟他老弟协商好，那么郑某某就等于是喊了三个队伍参与该工程的投标，我听后就表示同意。我回到局里后，我马上与郑某某取得联系，当面与郑某某讲明了我的态度，把李某丙书记要我关照他的情况告诉了郑某某，并告诉我会按照李某丙书记的意思办，同意他来做这个工程，就招标方面的事情多与谭某丁联系，我会跟跟谭某丁打好招呼的。之后我就明确告诉谭某丁这个工程已取得工程项目部指挥长李某丙及我的同意，该工程由郑某某来做，并把百泉溪工程招标问题李某丙与我商量确定的情况原原本本向谭某丁交办下去了，为了按照德笑书记的关照郑某某的意思，我还要谭某丁到时在完善招标程序上，具体与郑某某多联系一起与有关部门协调好运作好，通过走招标程序把工程中标承包到手。新屋场村得知只让他们村联系一个施工单位来参与投标就找到我提出了看法，为此村干部多次找我讲我均未同意，并跟村干部做工作，要他们不要让县领导为难，四个参与投标的队伍都是李某丙书记定的，另外我又让郑某某主动去找新屋场村村干部协商好，后郑某某去协商后就把情况告诉了我，说就工程承包的事他已与新屋场村干部协商好了，新屋场村已放弃承包该工程的想法，不会为该工程承包的事再来找我了，后确实新屋场村的干部也没来找过我了，后该工程还是按照招标程序，四个施工队伍参与投标，按期开标，最终由郑某某联系参与投标的建筑公司中标，该工程通过走邀请招标程序建工程让郑某某如愿承包到手了。中标的金额大概是600万，具体要看投标资料。 10．证人谭某丁的证言证实；2012年8月，我们水务局要确定百泉溪项目的施工发包，因为这种项目是县财政拨款，施工的发包必须要进行招投标，所以我们聘请了一个招投标代理公司进行招投标事宜。一开始我以为这种项目要公开招投标，但后来县里决定以邀请投标的方式进行招投标，所以我们水务局打了个邀请投标的申请报告，并得到了县领导的批复。招投标之前，局长刘某某把我叫去，讲有四个公司被邀请来投标，要我带队去考察，并把一份有四个公司名单的文件给了我，文件上面有指挥长李某丙的同意批示。后来我带队考察了这个公司：衡阳长坤建筑公司、嘉禾县建筑公司、郴州市水电工程公司、衡洲建筑公司。考察完后发出邀请投标函，通过开标抽取，最后中标的是衡阳市长坤建筑工程公司。我们水务局与长坤公司签订了合同，但实际施工的承包人是郑某某，结算也是长坤公司委托给郑某某的。百泉溪项目已全部完工，工程总价款是588万元，由于还没有审计，只拨付了450万元。 11．证人李某丙的证言证实：百泉溪项目是全额政府财政投资。2012年3月，其任百泉溪项目指挥长不久，就告知了郑某某，郑某某又跟他提出承建该工程的事，其让郑某某去找水务局长刘某某，同时提出要郑某某叫其弟弟李某某、李某甲一起做，郑某某答应了。不久，刘某某就跟我打了电话，我说具体怎么把工程承包下来要我同学郑某某、我老弟他们与你多联系。刘某某听了后就说他知道了。之后百泉溪项目是邀请招标的方式2012年8月开标，工程由郑某某联系的公司中标，具体怎么运作中标的我不清楚。百泉溪项目采用邀请招标的方式，是为了在招标过程中，保证工程由郑某某中标的可控性，另外邀请招标有利于尽快开工。于是我就以指挥长的身份召集业主单位开调度会，在会上拍板决定把项目采用邀标的方式招投标，并要业主水务局向县里以防洪工程特事特办为由，申请以邀标的方式进行招投标。我只知道郑某某给了李某某或李某甲20万元，我印象中该项目李某某、李某甲、郑某某没有给我送好处。 12．证人李某丑的证言证实：因为百泉溪改造这个工程的施工地点就在鳌峰社区范围内新屋场村口的一条约1000米的小溪流，村民就想因地制宜想承包建设百泉溪这个工程，或者不管谁来搞这个工程我们鳌峰社区集体要占50％的股份，于是就将这个想法向工程项目部指挥部指挥长李某丙，还有嘉禾县水务局局长刘某某等领导讲明了，但这个工程要进行招投标，郑某某在招标之前就主动两次到鳌峰社区找到社区支书李某子、李某辛等社区干部为承包百泉溪这个工程进行了协商，郑某某就讲这个工程要我们鳌峰社区放弃这个工程的承包不要来搞了，他讲与这个项目的指挥长李某丙是同学彼此关系很好，并与嘉禾县水务局长讲好了这个工程由他来搞，只要我们鳌峰社区不参与，他到时愿意为社区捐点款。但是我们社区都不同意。大概过了没几天，社区支书李某子就跟我讲，李某丙书记为百泉溪工程承包的事喊他开了个会，李某丙讲这个工程会以邀请招标方式进行投标，会确定四个参与投标的公司来参与投标，给我们鳌峰社区联系推荐一个公司来投标。后来我找到嘉禾县建筑工程公司，与公司联系好借他们公司的资质参与招投标。报名后按照招投标程序，我与工程公司到百泉溪工程的招标代理公司购买了招标文件，需交纳的10万投标保证金、50万元的履约保证金都是由我缴纳的。该工程于2012年8月份开标，以抽球的方式确定中标单位，开标后我们公司没有中标。实际上除我联系嘉禾县建筑工程公司外其他三个来参与投标的公司都是郑某某联系来的，所以他联系的这三家公司不管哪家公司中标都是郑某某承包这个工程。这个工程的实际施工建设承包人我们只知道是郑某某，但是否还有其他人参了暗股我就不清楚。 13．证人蒋某某的证言证实：2012年时嘉禾县一个叫李某巳的朋友找他说要找个公司与嘉禾水务局签订招投标代理合同，他就介绍给了雁城咨询公司颜文华去谈。谈好后后来是他们雁城郴州分公司在招投标代理合同上盖的章。后来邀请了湖南衡洲建设公司、嘉禾县建筑公司、湖南长坤公司、郴州市水电建设公司等4家公司参与招投标，邀请是由业主单位决定的。当时他同时是湖南衡洲建设公司的负责人，他们衡洲公司参与是因为当时一个叫李某甲的人找到他，说好缴纳管理费，然后挂靠他们公司的资质参与招投标的。招投标的保证金10万元，是李某甲通过李某巳名下的一个账户转账到衡洲公司账户，公司再转账到嘉禾县百泉溪项目招投标办。此外制作标书的钱等开支都是由李某甲支付的。 14．证人邓某丁的证言证实：郴州市水电建设公司参与嘉禾百泉溪项目招投标是一个叫李某甲的人联系，并借用资质的。标书是按照招投标文件和联系公司的老板李某甲的个人要求制作的。招投标保证金是李某甲通过李某某名下建设银行转账到公司出纳雷云波的账户上，雷云波再转到公司，公司再转到百泉溪项目招投标代理公司账户。后来没有中标，10万元钱还退给了李某某，李某某还打了收条。 15．证人郑某甲的证言证实：百泉溪项目招投标之前一个月，其父亲郑某某要其我一个有资质的公司参与招投标，后其找了湖南长坤建设公司，并把信息告知了郑某某，是郑某某去联系的，联系好后就要其转了10万元到长坤公司的账户上，用来支付长坤公司参与招投标的费用。后来招投标是长坤公司中标，其向长坤公司转了50万元履约保证金，长坤公司再转到嘉禾县水务局。后来郑某某告诉他是与李某某一起搞，双方还一起开立了账户，过了段时间因意见不合，李某某退出了。 16．被告人郑某某的供述与辩解证实：大概2011年我在一次同学聚会上向李某丙提出，现在家里没事做，看看他能不能关照关照老同学一起赚点钱。李某丙说，看以后有机会再说。2012年6月的一天，李某丙打电话把我叫到他的办公室，说有一个百泉溪河道治理项目，项目投资有588万元，业主单位是嘉禾县水务局，他是该项目的指挥长，让我直接去找县水务局局长刘某某。同时，李某丙向我提出，这个项目如果我搞到了，要和他弟弟李某某一起做，我答应了。从李某丙办公室出来以后，我就马上去县水务局找了刘某某，并说我是李某丙的同学，让刘某某打个电话给李某丙。刘某某马上就当着我的面给李某丙打了一个电话，刘某某在电话中确认了我是李某丙的同学。刘某某挂了电话之后，什么都没有跟我说，要我过几天再到他办公室一下。我从刘某某办公室出来之后我就去找了李某某，说李某丙叫我和他一起搞百泉溪工程。李某某跟我说，他知道了。过了几天之后，我又去找刘某某，在他的办公室里，他就告诉我说百泉溪这个项目，是政府投资的项目，这个项目会以邀请招投标的方式将项目进行发包，会邀请四个队伍来参与这个项目的招投标报名，并告诉我说李某丙可以推荐一个队伍来参加报名，他自己也可以推荐一个队伍来参加招投标报名，嘉禾县水务局的老局长侯松也可以推荐一个队伍来参加招投标报名，鳌峰社区的村民也可以推荐一个队伍来参加招投标报名。接着刘某某有告诉我说我是以李某丙邀请队伍的这个指标来参与百泉溪这个项目的招投标，具体参加邀标的事情让我去找谭某丁。同时，刘某某还跟我说，水务局新老局长的两个推荐指标都在李某甲手上，李某甲已经联系了两个公司报名了。之后，我就去找了谭某丁衔接报名邀标的事情，衔接好了之后，我就联系了湖南长坤建筑有限公司参与百泉溪项目的邀标，并为长坤公司垫付了招标保证金和履约保证金共计60万元。联系好公司参加邀标之后，我去找李某某，跟李某某说有两个公司是李某甲联系的，并和李某某商量是不是把李某甲联系的两个公司邀标权买过来。李某某同意了。之后，我找到李某甲商量买他手上两个公司邀标权的事情，李某甲同意了，并叫我给他40万元补偿费，经讨价还价，最终确定我在两年之内一共给李某甲38万元补偿费。李某甲这两支队伍的招标保证金和履约保证金是由李某甲垫付的。买下了李某甲的两个公司的邀标权以后，我又联系了鳌峰社区的李某子，想把鳌峰社区联系的公司也买下来。但是李某子没有同意，一起来竞争。2012年，百泉溪河道治理项目开标，由我联系的湖南长坤建筑有限公司中标。中标后，我与湖南长坤建筑有限公司签订了授权委托协议，并开始做工程了。嘉禾百泉溪治理工程项目通过邀标的方式进行招投标，一方面是县里要求要抓紧时间做，赶在汛期来临之前做完，如果公开招投标时间就要拉的很长；另一方面，如果公开招投标，那么报名的人就会很多，我就不一定中标，而用邀标的方式，总共激了四个标，我就占了三个，中标率达75％，我的中标几率就高些。李某丙是为了帮我能拿到项目。中标以后，我就去找了李某某一起做百泉溪治理工程。为了管理项目资金，李某某的儿子李泽嘉和我儿子郑某甲设立的共管账号。2012年9月份，我和李某某各往共管账户中打入了20万元作为百泉溪项目的启动资金。百泉溪工程做了不到两个月，李某某就跟我提出来要退出百泉溪工程，并提出来要我给他20万元作为补偿，我同意了。百泉溪工程李某某退出的时候，我对李某某说你提前退出了，之前我买李某甲的指标给了李某甲38万元，现在我又给了你20万元，你们自己跟你二哥李某丙讲清楚。李某某回答我说，他会自己跟李某丙讲清楚。我让李某某和李某丙讲清楚的意思是，李某丙帮助我拿到了百泉溪工程，我本来应该要送些钱感谢李某丙，但是我买李某甲的两个队伍给了李某甲35元，李某某只做了两个月事情我也给了李某某20万元。我已给了他们兄弟一共58万元了，工程的利润大概120余万元，他们已分走一半了。我就不另外给李某丙好处费了。我让李某某跟李某丙讲清楚，一方面是让李某某跟李某丙解释清楚，是他自己要求退出的；二是我给李某某和李某甲的这58万元钱，就不再给李某丙好处费了，这58万元怎么分配，他们几兄弟自己看着办。给李某甲的38万元是买他的两个指标，给李某某的20万元是给李某某的补偿款。购买李某甲两个指标给李某甲38万元，按照常理来说是贵了一点，给李某某的补偿款20万元，也算是比较多的。但是考虑到他们两个是李某丙的弟弟，李某丙帮助我承建了这个工程，我愿意给李某某、李某甲这58万元钱里面也有我感谢李某丙的原因，我给了他们两兄弟58万元以后，我就不另外再拿钱感谢李某丙了。百泉溪项目的预算是588万元，在工程建设过程中允许预算有15％的浮动，所以我向业主单位县水务局请款一共620多万元。现在一共拨付了473万元，由于还没有通过审计、结算，我的利润现在不能确定，我估计利润大约是在工程款的20％左右，即120万元。 17．被告人李某某的供述与辩解证实：2012年5、6月份左右的一天，李某丙跟我说百泉溪治理项目是他主管的项目，这个项目会采取邀标的形式，要我和李某甲去联系两个公司来参加这个工程的邀标，并且告诉我，他已经跟郑某某打好招呼了，到时候这个工程由我和郑某某一起做，到时候郑某某会来找我。之后不久，郑某某就到我办公室来说百泉溪这个项目会以邀请招投标的方式进行招投标，他联系了一个公司参加邀标，李某丙跟他打了招呼，中标以后让我跟他一起做百泉溪治理项目，我同意了。郑某某就又跟我说他会去联系一个有资质公司报名投标，并要我也去联系一个有资质公司来报名参与投标。但李某丙在之前跟我交代百泉溪这个工程的时候，就跟我说了，让我和李某甲每人找一个公司参加邀标。在郑某某来找我们之前，其实我和李某甲已经联系了两家公司参加百泉溪项目的招标，我联系的公司是郴州水利水电建设有限公司由李某甲去办的手续，李某甲联系的公司是衡阳衡洲建设有限公司郴州分公司。参加招投标报名每个公司的招标保证金10万元、履约保证金50万元两个公司共计120万元，这120万元都是由我垫付的，是通过银行转账的方式转到相关账户的，其中给招标代理公司的李某巳账户打了履约保证金100万元，另外20万元投标保证金转入了嘉禾县招投标办。郑某某为了承包把百泉溪这个工程承包到手，在这个项目开标之前，郑某某就找到我跟李某甲说想把我们联系的招标队伍买下来。当时郑某某就说给我跟李某甲两个人一起58万元包干，还讲明了这费用包括购买我们两个参加招投标报名的指标的费用和联系公司参加招投标的费用以及给李某丙的好处费。但是我想为了多赚点钱，我就没有同意就将我的标卖给郑某某，还是想跟郑某某一起合作来搞百泉溪这个项目。但李某甲同意，后经过协商，李某甲以38万将标卖给了郑某某。因我跟郑某某是合伙来做百泉溪这个项目的，所以购买李某甲这个标就等于是我跟郑某某一起购买的。购买李某甲这个标花的38万元，其中郑某某出了33万元，我出了5万元。购买了李某甲的标之后，我跟郑某某就有三个公司来参加百泉溪这个项目的招投标了，无论这个三个公司哪个公司中标都是由我跟郑某某来做。后经过招投标的程序，这个项目最终由郑某某联系的湖南长坤建设有限公司中标。中标之后，我就与郑某某一起合伙来做这个工程。开始的时候郑某某就与我的儿子李泽嘉联名一起在建设银行开了一个共管账户，账户的管理人就是郑某某。开了共管账户之后，我就向这个账户里面打了40万块钱。但做了我与郑某某一起合伙做了一个多月之后，我与郑某某因合作上产生了分歧，于是我就提出我退出来。郑某某也同意我退出来。在我退出来的时候，郑某某就说他当初想以58万元买我和李某甲的标的，但在买李某甲的标就花了38万，所以我现在退出来他只能给我20万了，并同意将我们当时买李某甲的标我花的5万补给我，合计25万。郑某某还说我投资入股的那四十万块钱算借给他的，他会给我算利息。接着郑某某又对我说，之前他给了李某甲38万元，现在我提前退出又给了我20万元，要我们兄弟自己去跟二哥李某丙讲清楚，至于这个钱给不给李某丙，给多少钱，都由我们三个兄弟去商量。我回答他说，我自己跟李某丙讲清楚就可以了郑某某虽然没有明说，但是我知道，他的意思就是李某丙帮助郑某某拿到了百泉溪工程，但是郑某某买李某甲的个队伍给了他38万元，我只做了两个月事情郑某某又给了我20万元。他已经给了我们兄弟一共58万元了，他就不另外给李某丙好处费了，要我和李某甲把郑某某之前给我们钱，分一份给李某丙作为郑某某给他的好处费。大概2012年10月份的时候，郑某某通过银行转账的方式转了20万。2014年，郑某某将另外的5万块钱也退给我了。购买李某甲花的38万元中有15万是通过我儿子与郑某某的共管账户将钱转到李某甲的账户上去的。我给李某甲的那五万块钱，因我与李某甲平时经济往来，所以在我与李某甲经济往来的时候扣了5万块钱。剩下的18万元，郑某某陆陆续续也将钱给了李某甲。当郑某某在百泉溪项目当中给我的20万再加上给李某甲的38万合计58万元，当时资金紧张就从中没有拿好处费给李某丙。2013年的时候，我与李某甲还有汤应机在嘉禾县搞小游园项目的时候，当时我手上经济比较充裕，我就通过建设银行转账转了20万给李某丙的账户上。将钱转给李某丙之后，我还发短信告诉了他说我向他的账户上转账了20万元。后来我也将我给李某丙20万块钱的事情告诉了李某甲。这20万块钱，就是给我二哥李某丙在百泉溪项目以及小游园项目在内的帮助我们的好处费，这个钱不是借款也不是赠与给他的，就是在项目中关照我们兄弟的好处费。 18．被告人李某甲的供述与辩解证实：在2012年5、6月份的时候，有一天我三哥李某某就跟我说他与郑某某正在搞一个工程百泉溪项目，这个项目的业主单位是嘉禾县水务局，现在两个人正在搞前期的运作。我听到李某某这么说，我就去我二哥李某丙的家中找李某丙，告诉李某丙我也想来搞这个项目。李某丙听我这么说之后就跟我说这个项目他已经跟嘉禾县水务局的局长刘某某讲好了，要我不来搞这个项目了。于是我就又对李某丙说了让外人来搞这个项目也不让自己亲兄弟一起来搞这个项目。我就跟李某丙说想要他向水务局的局长刘某某去打个招呼。当时李某丙没做声也没有反对。于是第二天我就去找到了当时的嘉禾县水务局的纪检组长谭某丁，谭某丁就跟我说还没有确定来搞这个项目的人或者单位。于是我就又去找当时时任嘉禾县水务局的局长刘某某去问他是否确定了来参与来搞这个项目的人或者单位。刘某某就说这个工程到时候会以邀请招标的方式进行发包，确定三个单位来参与招投标，具体哪三个就还需要跟李某丙商量，但我二哥李某丙跟郑某某这个两个队伍是会来。我就跟刘某某说我也想来搞这个项目。刘某某就跟说这个事情他还要跟我二哥李某丙去商量。过了两天之后，刘某某就跟我说他们商量之后可以让我找个队伍来参与这个项目的招投标。刘某某答应我之后，我就去联系公司来参与这个项目的招投标。李某某当时就同意了说要跟我一起来搞这个工程。我跟李某某讲好了之后就开始联系公司来参与这个项目的招投标。我当时联系的公司是衡阳衡洲建设有限公司郴州的分公司，我联系的那个人是这个公司的一个姓蒋的。李某某联系的是郴州水利水电建设有限公司。这两个公司的手续都是我去办理，购买招标文件费用，制作投标文件的费用以及这两家公司的工作人员来参与这个项目招投标的工资及招待费用都是我出的。这个两家公司的投标保证金及履约保证金都是李某某出的。当时投标保证金是每个公司10万块钱，履约保证金每个公司50万。所以李某某出了20万投标保证和100万履约保证金，这120万块钱具体打到哪个账户上去了要看银行交易流水才知道。我们联系好公司之后就告诉了水务局的局长刘某某。刘某某就安排该工程的主管领导谭某丁带起其他的工作人员，与我们参与投标的人联系，带起谭某丁他们去考察我们联系好的公司的资质。于是经谭某丁联系，我和李某某联系的公司是由我带起去考察的。郑某某联系的公司就是由郑某某带起去考察的。经过考察后，水务局认可了我们联系公司的资质。考察完后，嘉禾县招投标办就对符合要求的公司进行公示，当时公示的时候只有四家公司，分别是我联系的公司，李某某联系的公司，郑某某联系的公司，还有一家是嘉禾县鳌峰社区新屋场村联系的公司。经过公示后百泉县这个项目的招投标代理公司就向我们联系好的公司发出了参与招投标的邀请函。在招投标报名之前，李某某就跟我说郑某某想把我跟他的两个标买下来，他不同意把他联系的公司的标卖给郑某某，这个项目利润有这么大，他还是想跟郑某某一起来搞这个工程。我就跟李某某说把我找个标卖了之后，如果他联系的公司中标了，我还可以跟他一起来搞这个工程，如果是郑某某联系的公司中标了的话就由他跟郑某某去做这个项目，我就不参与这个项目，我卖标的钱就不给他分了。于是我就跟郑某某商量卖标的事情，我当时就跟郑某某说我想以同样的价格把他的标买下了。郑某某就跟我说他想来搞这个工程，要我把标卖给他。我就同意将我联系的公司的这个标卖给郑某某。我们两个就商量卖标的价格，我当时跟郑某某讲要40万。郑某某就说做生意不起头。我就说39万。然后郑某某就说他的手机尾数是638，就38万。我看到就差一万，我就同意以38万元的价格将标卖给他。将标卖给郑某某后，我联系的公司照样会参加这个项目的招投标，以此来增加郑某某中标的机率。我们联系参与招投标的公司经过公示之后，招标代理公司就向我们联系好的符合资质的公司发出了参加这个项目的招投标邀请函。我们就那拿这个邀请函到嘉禾县招投标办参与这个项目的招投标报名。报名之后，经过正常的招投标程序，最后是郑某某联系的公司中的标。讲好卖标的价格后，当时郑某某并没有付钱给我，是在开标中标后，郑某某对这个工程施工期间，郑某某就通过建设银行转账转了15万，李某某也通过银行转账转了5万给我，剩下的18万也陆陆续续的给我了。但我记得最后一笔钱是郑某某跟李某庚在我办公司给我的，具体金额我记不清了。反正38万已经给清给我了。我知道郑某某把这个工程做完了，李某某与郑某某一起合伙做了一个月之后，李某某就也退出来没有跟郑某某一起合伙做这个工程了。李某某退出来之后，郑某某给他补偿了一些钱，当时具体多少我就不知道了。我卖标的38万元没有给李某丙。但是之后，我跟李某某在2013年一起合伙搞嘉禾县游乐园项目的时候，经济宽裕的时候李某某就给了李某丙。但李某某是通过什么方式将钱给的李某丙我就不知道，我只是知道这么一回事。 三、中华东路延伸段项目串通投标案 2013年上半年，被告人郑某某与李某庚等人为承包嘉禾县中华东路延伸段项目，找到李某丙向项目的业主单位嘉禾县水务局打招呼，并对该项目采取邀请招标的方式。后被告人郑某某为了中标，联系了湖南德泰建筑工程有限公司、湖南山水园林建设有限公司、湖南湘达路桥建设有限公司三家公司参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。后经招投标程序，湖南山水园林建设有限公司中标，中标总价格1736.8982万元。被告人郑某某以湖南山水园林建设有限公司名义与嘉禾县水务局签订施工合同，实际承建了中华东路延伸段项目。 经郴州市天正工程造价事务所有限责任公司造价鉴定报告鉴定证实该工程承建方可能获得的利润金额为2123912.75元。 认定上述事实的证据如下： 1．嘉禾县政府常务会议记录等文件证实：嘉禾县政府启动中华东路延伸段建设的情况。 2．关于批准中华东路延伸段工程邀请招标的请示、邀请单位名单证实：嘉禾县中华东路延伸段工程申请采取邀请招标方式文件及邀请的3家公司名单文件上，李某丙均批示同意。 3．招标事项核准表、招标代理合同、招标邀请书、招标文件、评标报告、招标通知书证实：2013年6月，中华东路延伸段项目采取邀请招标的方式，邀请了湖南德泰建筑工程有限公司、湖南山水园林建设有限公司、湖南湘达路桥建设有限公司参与招投标。2013年10月29日，湖南山水园林建设有限公司中标，中标总价格1736.8982万元。 4．中华东路延伸工程施工合同及付款发票证实：2013年11月18日，嘉禾县水务局于湖南山水园林建设有限公司签订中华东路延伸施工合同书。2015年2月11日支付200万元工程款给山水园林建设公司。 5．湖南山水园林建设有限公司登记情况表、营业执照证实：湖南山水园林建设有限公司基本情况。 6．中国工商银行电子回单证实：郑某甲账户2013年10月18日转账30万元到湖南山水园林建设有限公司郴州分公司账户，同日分公司将30万元转到湖南山水园林建设有限公司账户，2013年10月21日湖南山水园林建设有限公司转账嘉禾县中华东路延伸工程保证金30万元至嘉禾县公共资源交易中心账户。 7．湖南德泰建筑工程有限公司注册登记表、湖南湘达路桥建设有限公司、银行交易回单、交易记录证实：湖南德泰建筑工程有限公司、湖南湘达路桥建设有限公司基本情况及两公司缴纳30万元投标保证金的情况。其中湖南湘达路桥建设有限公司郴州分公司账户2013年11月6日转账299.900元给郑某甲，项目是退嘉禾县中华东路延伸工程保证金。 8．李某己银行账户交易记录证实：2013年11月12日，郑某甲账户向李某己转账48.800元。 9．嘉禾县中华东路延伸工程造价鉴定报告证实：中华东路延伸工程承建方可能获得利润金额为2.123.912.75元。 10．证人李某庚的证言证实：2013年8、9月份的时候，我同学李某丙告诉我嘉禾县中华东路延伸段工程的县领导和指挥长是他自己，并说这个工程他已出面帮郑某某运作好了，关于这个承揽工程方面的事不要操心，只是投点钱就是的，如果我有兴趣就直接去找郑某某。我想这是个好事，于是我就去找郑某某谈好，并准备了钱。到了9月份的时候郑某某讲这个项目要招投标了要我准备钱，要我先打20万元用来交投标保证金。这时郑某某告诉我这个项目是与鳌峰社区的李某子、李某辛等人一起做的，对方占一半股份，我与郑某某占一半的股份。后来招投标的工作做完了后，要施工我又打了五十万元钱到郑某某儿子郑某甲的银行帐上。这样我就算投了七十万元钱到这个项目上，我的股份是在郑某某名下。我投了资，但我没有具体管事，该项目的具体管事是郑某某父子两人，作为项目的另一方鳌峰社区那边是李某丑等两入也在参与管事，但项目的钱是郑某某的儿子郑某甲在管。虽然李某丙作为这个工程项目的指挥长，也明确了让郑某某来做这个工程，但为了把这个工程承包下来，还是要走招标程序，为了让招标流于形式，我只是知道这个工程是以邀请招投标的方式招标的，由该工程的业主单位嘉禾县水务局与郑某某在招标之前沟通好，由郑某某去联系不低于三家有建筑资质的建筑公司来报名参与投标，到时开标后不管三家参与投标的公司哪一家公司中标，这个工程都是由郑某某来作做，后具体运作工程招标这些具体事宜都是郑某某负责的，他就是在招标的时候要我出了20万元钱，说是为了招标联系了三家公司来报名参与该工程的招投标，每个公司要在参与投标报名后要交20万的投标保证金，于是我按郑某某讲的，打了20万到他老婆的账户则作为该工程的招投标运作资金，郑某某联系了三家公司具体哪三家公司我不清楚，只是到了开标的时候，我与郑某某一起到了开标现场，开标后由其中的一家公司中标，公司名称我不记得，工程中标的合同金额是1700多万元。我是没有参与和郑某某一起去与嘉禾县水务局的领导沟通过该工程招标的事，都是郑某某负责联系沟通运作的，具体是怎么沟通的我不清楚。李某丙在这个项目中虽然没有出资，也不参与管理。但是这个项目是李某丙叫郑某某和我来做的，李某丙是这个项目的指挥长，我们能够承包到这个项目是因为李某丙的帮助，，另外这个项目的拨款也必须要李某丙签字同意才能拨得下来，我们商量给李某丙该项目10％的利润，是我们为了感谢李某丙对我们的帮助。因为这个项目已经开始回本了，县里还有大约1300万元没有拨付给我们，这大约1300万元中减去整个项目还未返本的金额大约是300万元，其余的大约1000万元就是利润。按照我、李某丙、郑某某之前的口头约定的比例计算，我可以分得大约100万元，扣除我70万按月息10500元计算利息，三年共计利息37.8万元，粗略计算我在中华东路延伸段项目的获利大概是70来万元。这1000万元中，李某丙可以分大约100万元左右，郑某某可以分大约300万元，但是这些钱都还没有兑现。 11．证人李某丙的证言证实：大概是2013年上半年的一天，我和郑某某、李某庚在普洱茶楼喝茶，郑某某就说我在县领导位置上马上就要退了，趁着我还在县领导位置上还是帮大家一起再搞几个工程。我就对他说，“百泉溪”工程做完后还有个中华东路延伸工程项目准备启动了，县里安排由我负责由我担任项目工程指挥长，这个工程的总工程款大概是1700多万元，但是采用的是融资模式，需要垫资，如果愿意搞，我们就讲好由郑某某出资占大股，李某庚占小股，我就占点干股，至于工程的招标方式，我会以项目工程指挥长的身份与业主单位嘉禾县水务局局长打好招呼，为了排除其他人来竞争这个工程，同意以邀请招标的方式将工程发包，保证这个在招标过程中的可控性，我们几个人说好后，郑某某就表示愿意垫资搞这个工程。之后在工程招标之前我与郑某某在一起时，就又具体与他谈了下中华东路承包、建设等情况，我告诉郑某某让他去和鳌峰社区的人去讲好双方一起承建工程，因为中华东路延伸段这个工程与“百泉溪”工程是“姊妹”工程，工程建设过程中征地、拆迁工作量大，需要当地村委的支持。之后，我也跟李某庚讲了这个事情，让他去找郑某某一起去联系工程方面的事情。后郑某某、李某庚就与鳌峰社区、县水务局局长李某未进行了衔接，他们具体是怎么衔接的，我不清楚。他们衔接好后，水务局长李某未作为下级就特意为郑某某和李某庚找过他要来承包中华东路这个工程的事向我汇了报，当时是打电话跟我讲：有两个自称是我同学，名叫郑某某、李某庚的找过他，问我是不有这么回事，我就跟李某未讲：是的，是我要他们主动去找你的，并跟李某未打招呼在工程承包问题上要他多关照。之后，郑某某告诉我已与李某未局长讲好了，为了完善邀请招标程序，就由郑某某去联系几家公司来参与投标，不管哪家公司中标都是郑某某来做这个工程，中华东路延伸工程经过招标后由郑某某联系的公司中的标，工程中标金额约1700多万元，工程中标后郑某某和李某庚占50％、鳌峰社区占50％一起承建了中华东路延伸工程。工程快开工的那段时间，我和李某庚、郑某某在普洱茶楼喝茶，我们聊过利润分配的事情。李某庚首先提出来这50％股份产生的利润我们三个人平均分。我说这个工程主要是由郑某某和郑某甲管事，钱也主要是他们在垫，这50％股份今后产生的利润，郑某某占大头拿60％（总利润的30％），我和李某庚占小头每人拿20％（总利润的10％），郑某某和李某庚都同意了。这个是我们的口头约定，没有形成书面协议。 12．证人谭某丁的证言证实：其负责联系嘉禾县防洪工程-百泉溪治理及中华东路延伸工程。中华东路延伸段是2013年招标的，该项目指挥长是李某丙。后政府决定以BT模式对外发包施工，后来指挥部决定由郑某某和鳌峰社区李某子一起全额垫资搞这个项目。后我们按规定以邀请招标的方式进行招投标，并要求郑某某去联系三家公司来投标，我们税务局请了一个招投标代理公司，又委托代理公司邀请了郑某某联系的三家公司来投标，最后是郑某某联系的湖南山水园林公司中标。嘉禾县水务局与湖南山水园林公司签订了施工合同，但后来真正的施工是郑某某与李某子等人。招投标李某子参与了，但三家公司全部是郑某某他们联系的。该项目因为没有全部完工，目前只拨付了600万元工程款。 13．证人李某未的证言证实：2013年3、4月其开始任嘉禾县水务局局长，中华东路延伸段工程的事其因为刚到任不久不是很清楚，主要是谭某丁运作和指挥长李某丙审批的。 14．证人李某寅的证言证实：因为中华东路延伸段要经过新屋场村，为了便于征地拆迁，为了便于工程的顺利施工，需要新屋场村的村干部去协调。所以在工程招投标之前，县里就决定无论这个工程将来谁来做，我们新屋场村都占这个项目百分之五十的股份。我们双方利润分成也是各占百分之五十。这个工程的招投标都是郑某某一个人运作的，村里面没有参与投标，我只知道这个项目参与投标的公司都是郑某某联系来的，都是受郑某某控制的。这个项目的股东有嘉禾县珠泉镇新屋场村的十几个村民，共计出资395万占这个工程的百分之五十的股份，另外的百分之五十的股份是郑某某及李某庚共有。至于郑某某及李某庚共有的百分之五十的股份是否还有其他人占有股份，我就不清楚了。 15．证人李某甲的证言证实：其村联系了2家公司参与中华东路项目招投标，但后来是郑某某联系的公司中标。 16．证人郑某甲的证言证实：县里决定将中华东路延伸段项目给我父亲与新屋场村李某子等村民做。县里决定采取邀请招标的方式，我父亲郑某某和新屋场村李某子一起去联系公司来参与招投标，最后联系了湖南山水园林公司、湖南德泰建筑公司、湘达路桥公司三家公司来参与招投标，最后是湖南山水园林公司中标。中标后，其父亲与新屋场村村民各出资395万元，其父亲这边有70万是李某庚的。这个工程合同价是1700万，后增加了200万，总共1900万，到现在这个工程拨款了600万元。 17．证人李某己的证言证实：其是湖南智埔工程咨询代理公司郴州分公司负责人。其公司代理了嘉禾县水务局中华东路延伸段工程项目的招投标工作。签订代理合同后，嘉禾县水务局的谭某丁给其介绍了一个姓郑的老板，意思是这个郑老板想做这个工程。据其了解，三家参与投标的公司都是郑老板去联系来的。其公司的代理费48.800元实际也是郑老板支付的。邀请招标一般是工程款在50万元以下的工程才采用，50万以上的有特殊情况，经有关部门审批才能采用。 18．证人朱某乙的证言证实：2013年其公司参与了嘉禾县中华东路延伸段项目招投标，这个项目实际是嘉禾一个姓郑的老板以其公司名义去参与招投标的。是郑老板跟他联系好的，报名费、制作标书的费用都是郑老板出的，保证金30万元也是郑老板转给郴州分公司，分公司转给湖南湘达路桥公司，再转到嘉禾县公共资源交易中心的。 19．证人宋某乙的证言证实：其是湖南山水园林建设公司的项目经理，是嘉禾县中华东路延伸段项目的名义经理，实际上没有参与这个项目的管理。其公司只是向项目招标方提供所需的材料，以公司的名义缴纳招投标费用。 20．证人潘某某的证言证实：2013年时其是湖南湘达路桥建设公司董事长，2014年成立湖南山水园林建设集团其任董事长。根据其接受山水园林公司的情况，因为公司中标了湖南嘉禾县中华东路延伸段项目，所以郑某某向公司缴纳0.5％的管理费，具体情况是与郴州分公司谈的其不清楚。湖南山水园林建设公司缴纳的30万元招投标保证金是郑某某出的，是2013年10月18日以郑某甲的账户转账到山水园林郴州分公司，分公司转给山水园林公司，山水园林公司10月24日转到嘉禾县公共资源交易中心，后来这些钱退给了郑某某另外其的湘达路桥建设集团也参与了该项目招投标，其实是帮郑某某走这些招投标的法定程序，保证金等也是郑某某支付的具体是郴州分公司的朱某乙和郑某某谈好的。 21．证人蒋某某的证言证实：其是湖南德泰建筑公司副经理。2013年下半年有人找到他们公司要以他们公司的名义去参与嘉禾县中华东路延伸段项目招投标，协商好后，没多久他们公司就收到了邀请函。公司制作了标书，联系他们的人还为此支付了12.000元费用。过了没多久，嘉禾县水务局就通知他们去参与招投标，最后是湖南山水园林公司中标。联系他们的人叫什么其不记得了，但其查看财务资料，是一个叫李群林的人将30万元投标保证金打到公司账户的。 22．被告人郑某某的供述与辩解证实：2013年上半年的一天晚上，我、李某庚、李某丙三人在普洱茶楼喝茶的时候，李某丙告诉我，中华东路延伸工程项目准备启动了，总工程款大概是1770多万元，但是融资模式，需要垫资，而且这个项目要和鳌峰社区一起做，双方各占50％股份，同时这边要和李某庚一起做这个工程，看看我是不是愿意做这个事。我表示还是愿意搞。之后李某丙就讲，让我们去和鳌峰社区的去讲好双方一起承建工程，并跟业主单位的相关人员衔接好，也会跟县里面讲好这个项目采用邀标的形式。之后我和李某庚跟鳌峰社区的李某丑、李某辛等人进行了协商，并达成协议一搞这个工程。我们谈好后，就去找业主单位嘉禾县水务局局长李某未，李某未就讲，李某丙书记跟我讲了，你们去找具体负责这个项目的纪检组长谭某丁和李日华，后来我就主要跟谭某丁联系。过了一段时间后，谭某丁告诉我中华东路延伸工程是采取邀请招标的形式，县水务局已经定好了湖南智埔工程咨询有限公司代理中华东路延伸段工程招标事宜，并让我自己去和湖南智埔工程咨询有限公司联系。之后，我就去找了湖南智埔工程咨询有限公司，他们公司的人向我介绍了湖南山水园林建设有限公司等3家有资质的公司，说这3家公司才可以参加邀标，之后我就联系了湖南山水园林建设有限公司，湖南山水园林建设有限公司的唐经理又跟我联系了原在湖南智埔工程咨询有限公司介绍另两家公司，这两家公司的名称我记不得了。于是，我通过向这三家公司交纳挂靠费和投标保证金后，这3家公司参加了该项目的邀标。挂靠费和投标保证金是由我儿子郑某甲去办的，具体的金额要郑某甲才清楚2013年10月22日中华东路延伸工程进行邀标招标，并由我们上联系的湖南山水园林建设有限公司中标。就这样，我、李某庚、鳌峰社区顺利承建到了这个工程。为了承建到中华东路延伸工程，我首先由该项目的指挥长笑跟业主单位县水务局的相关领导打了招呼，并且没有其他司与我们竞争。其次该项目没有公开招投标，而是通过邀标样就可以邀到我们联系好的公司，不管哪家公司中标，都是我们来承建，就有100％的中标把握了。该工程总利润是由鳌峰社区方面和我这一方各占一半。我这边利润按照我60％、李某庚20％、李某丙20％的比例分配。中华东路延伸工程原本预计工期只是3个月，但是在施工过程中，由于拆迁工作一直搞不下来，有两个钉子户一直到现在都不肯搬迁，所以中华东路还有一段实在是搞不下去了。2015年，我们请求县里有关部门对中华东路延伸工程项目进行了现场状况验收，经相关部门现场验收，这个项目已经完成的工程量大约是90％左右，合工程款约1777万元。截止现场验收时为止，我们完成工程量的签证是签了1900余万元，利润可达到30％，大约500多万元。但还未经过审计。2015年春节前县财政给我们拨付了300万元，2016年春节前县财政又拨付了300万元，业主单位总共就是给我们拨付了这600万元。 四、鳌峰公园体质改造项目串通投标案 2014年，嘉禾县政府准备启动嘉禾县鳌峰公园提质改造项目，并确定采用“融资带建”的方式，项目的指挥长李某丙立即把消息告知了被告人郑某某及李某庚，郑某某、李某庚表示想承建该项目，并进行了融资。李某丙还向具体负责该项目的嘉禾县林业局副局长雷某丁打招呼，要求关照被告人郑某某等人。后被告人郑某某联系了湖南世纪园林建设有限公司、湖南锦和园林建设工程有限公司、浏阳市镇头建筑园林有限责任公司三家参与围标，三家公司参与投标的标书制作、保证金等费用全部由被告人郑某某支付，在该项目投标过程中实际是被告人郑某某在控制。经招投标程序，湖南世纪园林建设有限公司中标，中标总价格5100.369331万元。被告人郑某某以湖南世纪园林建设有限公司的名义与嘉禾县林业局签订了施工合同，实际承建了嘉禾县鳌峰公园提质改造项目。 认定上述事实的证据如下： 1．嘉禾县人民政府县长办公会议纪要等政府部门启动鳌峰公园体质改造项目的相关文件证实：嘉禾县鳌峰公园提质改造项目于2013年7月立项，2014年12月启动，2015年1月成立建设指挥部。 2．嘉禾县林业局关于鳌峰公园提质改造项目招投标相关事宜的请示证实：该局以加快项目推进为由，2015年6月5日请示拟对项目进行概算招标，采取综合评标法，并要求投标单位在报名时缴纳信誉保证金400万元。 3．鳌峰公园提质改造项目施工投标文件证实：嘉禾县鳌峰公园提质改造项目招标人为嘉禾县林业局，南世纪园林公司营业执照情况及参与该项目招投标提交的资料。 4．鳌峰公园提质改造项目招投标代理合同、公告、招投标文件、评标文件、中标通知书证实：鳌峰公园提质改造项目由湖南信元工程项目管理公司代理招投标，湖南世纪园林建设有限公司、湖南锦和园林建设工程有限公司、浏阳市镇头建筑园林有限责任公司三家参与投标，2015年7月经评标湖南世纪园林建设有限公司中标，中标总价格5100.369331万元。 5．施工合同、合作协议书证实：嘉禾县林业局与湖南世纪园林有限公司签订鳌峰公园改造项目施工合同的情况。 6．中国建设银行等银行回单证实：2015年6月15日，郑某甲向湖南世纪园林公司账户转账400万元，次日湖南世纪园林公司转账400万鳌峰公园项目保证金至嘉禾县财政局国库管理局；6月25日，郑某甲向湖南世纪园林公司账户转账20万元，次日该公司转20万元保证金到嘉禾县公共资源交易中心。及相关款项退回的情况。 7．证人李某丙的证言证实：大概是2014年县里确定我任鳌峰公园项目指挥长，确定下来搞融资代建模式，我马上就把这个消息告诉了郑某某、李某庚。郑某某和李某庚听了这个情况，都表示愿意一起搞这个工程。我接着让他们先去做好融资准备。后郑某某与李某庚就告诉我已融资到位7500万，融到资后工程的招标、施工等就都是按照政府融资代建工程项目建设的程序走完，之后关于工程怎么走工程招标程序取得工程承包权我就没去管了，都是郑某某与业主单位去联系的，我只知道工程最终是郑某某通过联系由资质的建设公司参与该工程的招投标，经过招标，由郑某某联系参与投标的公司中标，中标合同金额是5000多万，但是这个工程政府常务会议把该工程实际发包价格控制在4000万元。我只是在那次和雷某丁、郑某某、李某庚一起打牌的时候因为鳌峰公园这个项目的事情跟雷某丁打了招呼，因为雷某丁之前与我共过事，关系较好，我一打招呼他就能明白我有意想让郑某某和李某庚来搞这个工程的意思，以后就不用再说了。别的公司看到郑某某、李某庚已经融资到位了，而且我又是项目指挥长，别的公司也就知难而退了。另外在这个项目启动时，在嘉禾县开发建设县城“九老峰”公园的开发商尹夏生有意向来搞这个工程，但是不知什么原因，就没来搞这个项目了。在郑某某、李某庚融资到位后不久，郑某某和李某庚跟我说，李某甲也参加到这个工程里面来了。李某甲是李某庚邀请加入这个工程的，一方面是利用李某甲是我弟弟这个身份，项目上的事情好跟相关单位打交道，另外一方面是李某庚不懂工程，李某庚叫李某甲来协助他，防止郑某某在项目建设的过程中“吃口子”。 8．证人李某庚的证言证实：2014年8月，郑某某跟我说嘉禾县政府融资带建的事，后来我们就融资了7500万。第一笔融资3000万到位后，郑某某就找到鳌峰公园项目指挥长李某丙提出想做鳌峰公园项目，李某丙同意了，但为了完善招投标程序，就要联系有资质的园林建设公司参与投标，而且不得低于三家，联系的事都是郑某某负责的，只是联系来三家公司后，每家要缴纳400万元保证金及招投标的其他费用时，郑某某找我凑钱，我讲凑不到钱，郑某某没办法就民间借贷凑集了1200万交保证金。工程按期开标后，郑某某联系的一家湖南世纪园林公司中标。招标到手后，郑某某又叫了李某甲入伙，他让我的一半股份里收益给李某甲一半，请李某甲是因为他是李某丙的弟弟，也懂园林，各政府部门也给面子，有利于工程办事。 9．证人邓某子的证言证实：其2014年8月任嘉禾县林业局局长，鳌峰公园项目在此之前就已经启动了，林业局虽是业主单位，但是实际上的决定权都在项目指挥部，林业局只是配合指挥部的工作，当时指挥长是李某丙。招投标的事其不管，只是走程序签字，当时林业局副局长雷某丁在负责这个项目。 10．证人雷某丁的证言证实：其是嘉禾县林业局鳌峰公园项目的具体事务的负责人。该项目是采取融资带建模式，融资带建必须要采用邀请招标的方式，但是当时中央在市政项目中禁止采用邀请招标，所以该项目采用了公开招标的方式。因为我和李某丙很熟，郑某某、李某庚和李某丙是同学，在招投标之前，我们四人打过两次麻将，李某丙期间跟我介绍郑某某说想做鳌峰公园项目，要我关照。后来我听说参与该鳌峰公园项目招投标的三个公司都是郑某某找来的，招标后实际也是郑某某在建设。 11．证人郑某甲的证言证实：鳌峰公园改造项目是2014年12月启动，由项目指挥长李某丙关照下有意将项目给其父亲郑某某做，但需要自己融资。后其运作融资到位，就走政府工程招投标流程，其父亲与业主嘉禾县林业局联系，要其父亲联系三家有资质的公司参与招投标。郑某某就联系了湖南世纪园林公司等三家公司，这样不管哪家中标都是其父亲做。三家公司的每家报名保证金400万元都是郑某某支付的，合计1200万元是其父亲安排其将钱转到三家公司的账户（分别通过其自己、母亲李群林、妻子李敏捷的账户转账的）。三个公司收到后再转到嘉禾县招投标办。三个公司购买招标文件、制作标书的钱都是其姑姑李芬垫付的。2015年6月开标后，湖南世纪园林公司中标，与嘉禾县林局签订了合同，郑某某又与湖南世纪园林公司签订承包合同，纳了40万左右的承包费，以湖南世纪园林公司的名义进行施工。 12．证人周某某的证言证实：其是湖南信元工程项目管理公司项目经理。其公司里嘉禾县鳌峰公园项目的招投标，发布了招投标公告，后来湖纪园林建设有限公司、浏阳市镇头建筑有限责任公司、湖南和园林建设工程有限公司参与报名。 13．证人袁某某的证言证实：郑某某是与他们公司郴州分公司的袁志祥洽谈的，后来以他们公司的名义参与嘉禾县鳌峰公园项目公开招投标。所需的投标保证金420万元，是郑某某2015年6月15日通过郑某甲的账户转账400万元，6月25日通过郑某甲账户转账20万元，后来这些资金都退给了郑某某。 14．证人郑某乙的证言证实：其是浏阳市镇头建筑园林公司长沙分公司负责人。其公司参与嘉禾县鳌峰公园项目的招投标是郴州分公司的刘波他们负责的。其只知道投标保证金420万元是通过一个叫李敏捷的账户转账给他们公司的，招投标后这些钱都退回了。 15．人郑某某的供述与辩解证实：2014年的一天，李某丙跟他和李某庚说鳌峰公园项目马上要启动了，李某丙是指挥长，其和李某庚都表示想做这个项目。李某丙说这个项目是融资带建模式，需要融资到位后才有招投标的资格，其通过李某丙找了业主嘉禾县林业局局长雷孝打招呼，雷告诉他们说至少要融资7500万才行，后来他和李某庚等就找人融资了7500万元，之后又叫了李某甲与他、李某庚三人一起合伙做。融资到位后其找到林业局，林业局发布了公开招投标公告，公告中明确了要融资7500万才可以参与该项目招投标。同时其通过表妹李芳联系了3湖南世纪园林公司等3家公司参与招投标，3家公司的招投标相关费用都是其支付的，当时因为只有其融资，所以只有其联系的3家公司参与招投标，最后湖南世纪园林公司中标。这三家公司没有向嘉禾县政府融资，但是因为其跟业主单位说好，这三家公司都是他联系来的，所以就能报名了。之所以联系三家，是因为国家有规定必须由三家以上的公司才能参与招投标。 五、被告人胡承如向陈某某、欧某某行贿共计244.4092万元 2011年，被告人胡承如通过时任嘉禾县煤炭局局长的欧某某找到时任嘉禾县委常委、副县长兼嘉禾县国有煤矿棚户区改造异地建设项目工作领导小组组长陈某某帮助承揽嘉禾县国有煤矿棚户区改造二期工程建设项目（以下简称“棚改二期项目”）。陈某某向原本打算独自承揽棚改二期项目的李某甲打招呼，李某甲同意与胡承如一起承揽该项目。2011年8月，胡承如与李某甲等人收购嘉禾县三鑫房地产开发有限公司（以下简称三鑫公司）运作棚改二期项目。为了确保三鑫公司摘牌该项目用地，被告人胡承如与欧某某商议，并由欧某某通过陈某某打招呼，在嘉禾县国土局公开招牌挂时，将该地竟买土地保证金的金额定为7500万元以抬高门槛。2012年5月28日，三鑫公司顺利摘牌棚改二期项目用地，并与嘉禾县国土局签订了国有建设用地土地使用合同。在此过程中，为了感谢陈某某、欧某某的帮助，2011年10月14日至2012年4月24日，被告人胡承如以帮陈某某、欧某某在郴州市小埠投资开发集团有限公司开发的别墅区缴纳购房款的方式，送给陈某某142.1429万元，送给欧某某69.2663万元。 认定上述事实的证据如下： 1．被告人胡承如的供述与辩解证实：2010年，我打听到嘉禾县有一个比较大的棚户区改造项目，知道李某甲已经在跟踪运作项目了。我也想搞这个项目。我约李某甲出来泡脚，在泡脚的过程中，我对李某甲说：“听说你在运作嘉禾县煤矿工人棚户区改造这个项目？”李某甲回答我说：“是的。”然后我又问他：“这个项目这么大，你一个人吃得完吗？”李某甲回答我说：“我一个人吃得完。”我听他这么说后，我就知道他是在拒绝我，不想让我参与项目的合作。2010年底左右的一天，我找到时任嘉禾县煤炭局局长欧某某说，我想搞嘉禾县煤炭工人棚户区改造这个项目，听说是李某甲已经在运作了，李某甲不同意我参与这个项目。我要欧某某关注这个项目，有什么消息就告诉我，能帮忙的话就帮我一下。欧某某回答我说，他会帮我关注这个事情。2011年下半年的一天，在欧某某家里、办公室或者和欧某某一起外出散步聊天的时候，欧某某告诉我说，煤矿工人棚户区改造项目，现在有变化了，县里成立了嘉禾县县属国有煤矿棚户区改造项目领导小组，专门负责这个项目，他任领导小组副组长兼下设办公室主任，现在这个项目是由嘉禾县煤炭局在具体负责。我问欧某某这个项目的操作模式。欧某某告诉我说，这个项目由就地安置改为了异地安置，项目用地要搞招拍挂，项目改为房地产开发项目。我就跟欧某某提出，我想搞这个项目。欧某某答复我说，他会去帮我关注和沟通协调。欧某某这么说，实际上就是他同意这个项目给我搞，有些事他决定不了，但是会帮我沟通。我跟欧某某还提出，要他跟分管煤炭局的副县长陈某某帮我讲一下，说我也想搞这个项目，请他帮我沟通好。欧某某对我说，他会去帮我沟通。之后，在欧某某办公室、他家里或是一起散步的地方，我和欧某某多次聊到嘉禾县四大国有煤矿棚户区改造项目的情况。欧某某告诉我，他帮我找了李某甲和陈某某沟通，把我想参与搞项目的情况告诉李某甲、陈某某，我记得，欧某某跟我讲过，“他跟李某甲讲，要李某甲跟我一起合伙搞这个项目，因为李某甲没有技术、资金和管理团队，他一个人搞不起。讲我，有技术、资金和管理团队，比李某甲有优势”。至于，欧某某怎么跟陈某某说我的事，欧某某就没有具体跟我讲了，但是，他肯定是在陈某某面前帮我讲了话，不然，陈某某也不会同意我参与这个项目。大概是2011年下半年的一天，欧某某告诉我说，他已经跟李某甲、陈某某等人讲好了，这个项目由我和李某甲合伙搞，我占50％股份，李某甲占50％股份。欧某某还向我提出，我这方的50％股份由陈某某、欧某某和我三个人占有。我就向欧某某提出，我这边还有一个伙计李某卯要加入进来。欧某某说，四个人就四个人，但是陈某某的股份给他多占点，哪怕他自己少占点。我就跟欧某某说，那等以后赚了钱再说。欧某某、陈某某具体占多少股份，当时也没有讲清楚。欧某某对我提出要占股份的时候，我就知道他们所占的股份是不会出资的，他们是要入干股。我给他们干股是他们帮我搞到项目我应该付出给他们的利益，也是他们主动提出的，我也同意了。不久后的一天，欧某某把我和李某甲都叫到他的办公室，正式讲明项目由我和李某甲一起搞，双方各占项目50％的股份，李某甲也同意了。2011年9月左右的一天，我和欧某某在他家里或市民广场和谐路散步的时候，欧某某跟我说，陈某某要我拿200万元钱给陈某某和欧某某在郴州小埠买别墅。当时我不同意，因为我觉得在这个项目里我已经送给陈某某、欧某某干股了，现在陈某某又让欧某某提出要我拿出200万元去买别墅，我心里是很不舒服、很不乐意的，我就当时讲，这个项目的资金需求量大，现在这个时候买什么卵房子，等项目赚到钱后再买。欧某某就和我讲，他向陈某某推荐我的时候，说我有一定实力，如果这200万都拿不出来，怕陈某某不高兴。为了搞好我和陈某某、欧某某之间的关系，现在这个项目，在陈某某和欧某某的帮助下，我已经顺利参与到这个项目中来，并占50％的股份。并且这个项目以后要顺利运行下去，还需要他们俩个的帮忙，我就同意了拿200万元给陈某某、欧某某买房子。在2011年10月份的一天，欧某某打电话叫我陪他和陈某某一起去郴州市北湖区小埠公司看别墅。快到小埠公司时，我就联系了销售人员周某丁。在周某丁带领下，我们三人到售楼部看沙盘、了解楼盘信息、谈价，最后陈某某和欧某某两人确定一起购买小埠鹿鸣溪谷1栋双拼别墅，这栋别墅在C区，陈某某和欧某某各选了1套，这栋双拼别墅的折后价共计300余万元，其中陈某某所选的这套别墅稍微大一些，总房价大概是160多万元，欧某某所选的这套别墅稍微小一点，总房价大概是150多万元。当天选好别墅之后，我记得陈某某说要以他儿子陈某壬的名字来登记他的那套别墅，欧某某说要以他母亲李某辰来登记他的那套别墅。因为小埠鹿鸣溪谷的房子还没有取得房屋预售许可证，所以要签署一份“购房认购意见书”并交一些购房定金，陈某某、欧某某分别以陈某某儿子陈某壬、欧某某母亲李某辰的名字在“购房认购意见书”上签了名。这次让我陪他们去看房子，实际上，就是让我去去支付房款的。所以，在他们签完认购书之后，我就到小埠集团房产公司财务室，帮陈某某和欧某某交了1.5万元的购房定金，交定金的同时，财务室的人员问我什么时候来交购房诚意金，我就让财务人员把交房款的公司账户给我，我说会在第二天把钱转账过来。第二天，我拿李某卯一张工商银行的卡，提取了139多万元，将这139多万元以现金不离柜的方式分两笔存入到小埠公司指定的交房款账户，其中一笔是69多万元，另一笔是70多万元。这139多万元算我个人的支出，和李某卯没有关系。我以现金不柜的方式交房款，害怕以后被查出来，这是不正当的交易，以现金不离柜的方式存入就不会有痕迹。2012年4月份的一天，欧某某通知我说，他和陈某某准备到小埠公司交别墅尾款，要我准备70万元钱帮陈某某交尾款，欧某某还说他那套别墅的尾款就不用我管了。我从家里的备用金中拿了30、40万元，另外从我建行或者工行的账户取了几十万元，凑齐了70万元。当天午饭后，我开着我那台装有70万元现金的越野车，接陈某某、欧某某去小埠。随后，我提着装有70万元现金的红色旅行袋，在周某丁的带领下，和陈某某的老婆一起到财务室帮陈某某交了房款，当天我只是帮陈某某交了70万元，剩下的尾款是陈某某老婆自己刷卡支付的。小埠公司另外一名工作人员带着欧阳军到财务室办理交款手续。我帮陈某某、欧某某购房总共付了210万元左右，具体是2011年10月14日，第一次支付了1.5万元定金；2011年10月15日，第二次支付了139.9092万元；2012年4月24日，第三次支付了70万元。帮陈某某、欧某某购买小埠别墅，我总共支付了11.4092万元。其中，帮陈某某买别墅支付了140.6429万元，帮欧某某买别墅支付了69.2663万元，另外，第一次支付的1.5万元定金也被抵扣到了陈某某的别墅房款中。以查证的付款资料我帮陈某某、欧某某购买别墅付款是因为：一是通过陈某某、欧某某的帮忙，我在二期项目中占了50％的股份，参与进来了，向他们俩表示感谢。二是二期项目在以后的运行进展中，也需要陈某某、欧某某在工程建设等相关方面的关心和关照。三是我也不敢得罪他们。这210万元都是我个人的钱，和李某卯没有关系，也和三鑫公司没有关系。为了运作项目，我和李某甲几个股东，用30万元购买嘉禾县三鑫房地产开发有限公司。收购三鑫公司之后，我们与嘉禾县棚改办开展谈判工作，嘉禾县棚改办的谈判代表主要有欧某某、李某午、四大煤矿的代表，我们这一方的谈判代表主要是我、李某甲、李某某、李某卯、刘某丁。经过几个月的谈判，我们三鑫公司与嘉禾县棚改办签订了协议，协议内容包括：价格是在1538元／平米，车位4.2万元，项目建材品牌，土地揭牌保证金由棚改办出等。欧某某、李某午、四大煤矿代表在业主方签了名，我们这方由我和李某某签了名。签完协议后，我们就开始土地招拍挂等开发事项了。为了保证土地摘牌成功，我和李某甲到欧某某办公室一起商量过，商量要采取怎样的方式确保摘牌成功。我们可能商量先后有几次，商量的结果有：提高土地摘牌保证金的门槛，要交相当于全款的数额作为保证金；公示和交保证金的时间，在规定范围内，按最短的时间来操作。商量之后，由欧某某打电话给陈某某请示，要陈某某跟嘉禾国土部门打招呼，按照我们商量的方法去搞土地招牌挂。欧某某告诉我们，陈某某同意了我们商量的方法，陈某某会跟国土部门打招呼。摘牌时间是2012年5月28号，摘牌保证金确实按照我们商量的7500万元，最后，三鑫公司成功摘牌了。欧某某告诉我，陈某某提出要签一个占股分红协议，我同意了。随后的一天，欧某某告诉我，陈某某的妹夫樊某到了嘉禾县，要我当天到嘉禾宾馆签内部协议。我来到欧某某指定的房间，我到房间时，欧某某、欧某某的妹夫李某、陈某某的妹夫樊某先到了。欧某某拿出一份事先拟好的协议给我看，并要求我手抄一份。协议的内容是讲，我向陈某某的妹夫、欧某某妹夫融资，我拿项目开发出来的门面作抵押，等项目开发完之后，我再高价向陈某某的妹夫、欧某某妹夫回购。这之间的差价，就是项目应该给陈某某、欧某某的分红，差价与分红相等。其实，我根本没有向他们俩的妹夫融资，这份协议就是为了掩盖陈某某、欧某某在我这方50％股份里面的干股分红，是一份虚假的协议。2012年6月左右，嘉禾县珠泉镇税务部门找三鑫公司，请三鑫公司帮助镇里完成税款缴纳过半的任务，当时要求我们三鑫提前缴纳200万元税款，但是三鑫公司没有钱可以预交。嘉禾县珠泉镇党委欧书记就找到煤炭局局长欧某某，欧某某就安排棚改办以三鑫公司的名义帮三鑫公司预交200万元税款，我们也同意这种搞做法。后来，这200万元抵扣棚改办付给三鑫公司的工程进度款。2012年，项目启动了，因为缺资金，我们就找到工商银行嘉禾县支行要求贷款。嘉禾县支行刘行长要我们三鑫公司自有资金扩大一些，才好做贷款申报资料。我们几个股东经过商量，决定到棚改办借1500万元用于增资扩股。我也找过欧某某，李某甲也找欧某某讲过要借1500万元增资扩股的事情。欧某某同意了。我们以三鑫公司的名义向棚改办打报告要求借款1500万元，用于增加三鑫公司的注册资金。棚改办同意了，把钱借给了我们。划到我们三鑫公司账户后，三鑫公司就增加了注册资金1500万元。后来，这1500万元算作三鑫公司的工程进度款进行了抵扣。2015年，三鑫公司到县财政借了3000万元。具体情况是，嘉禾县财政局下面有一个融资平台是叫嘉禾铸都发展集团有限公司，大概是在2014年，铸都公司想把我们三鑫公司这个棚改项目包装一下向国家开发银行申请贷款2.3亿元。我们几个股东认为，既然以三鑫公司棚改项目的名义贷款，所贷来的款项也要有些钱用到三鑫公司上。我们几个股东就分别找到时任嘉禾县财政局局长欧某某，要求在这一笔2.3亿元的贷款中拿一部分给我们三鑫公司用。当时欧某某同意了，后来，股东李某某向常务副县长雷树平请示，雷县长同意我们三鑫公司可以使用贷款中的8000万元以内的资金。我就找到欧某某要求借贷的款项，欧某某只同意借给我们三鑫公司3000万元，三鑫公司承担相对应的贷款费用。这3000万元已经还了1500万元给县财政，三鑫公司还有1500万元没有还。 2．证人陈某某的证言证实：2010年我到嘉禾县任职，2011年7月，我分管煤矿安全生产，2011年8月，县里决定四大国有煤矿的职工棚户区住房全部异地搬迁到县城新区，这个项目是嘉禾县四大国有煤矿棚户区异地搬迁项目，项目成立了指挥部，我担任项目的指挥长。欧某某担任项目的办公室主任。欧某某向我推荐胡承如参与到这个项目的建设。我同意了。2011年10月，欧某某安排胡承如出资200万元帮陈某某和欧某某在郴州小埠南岭生态城一栋双拼别墅，其中，我的别墅面积大一些，房号为C-16A，购买价是157.5万元。我的这套C-16A别墅，我自己出了15万余元。胡承如帮我出了140万余元。胡承如之所以，要帮我出钱买别墅，是因为在欧某某的推荐下以及我的认可下，胡承如才有机会参与嘉禾县四大国有煤矿棚户区异地搬迁项目。 3．证人欧某某的证言证实：2011年，我担任嘉禾县煤炭局局长，还曾担任嘉禾县棚改领导小组副组长兼办公室主任。我为胡承如争取了嘉禾县四大国有煤矿棚改二期项目，收受胡承如69.2万元，用于购买小埠鹿鸣溪谷C16-B别墅。胡承如是我们嘉禾县珠泉镇人，外号“田鸡”，是我的好朋友，我也比较信任他。胡承如也多次找到我，表达他想参与这个棚改项目。最开始，我建议胡承如不要参与棚改项目，认为他不适合和李某甲一起搞项目，但是，胡承如坚持表示想和李某甲一起合作搞这个棚改项目，要我帮他去找下李某甲。我说胡承如他自己去找李某甲。后来，胡承如告诉我，他去找了李某甲，李某甲不愿意跟他搞。然后胡承如，又多次请求我，要我跟李某甲说一下。当时我看到胡承如很为难，在社会上胡承如的名气和能力比李某甲强很多，胡承如去求李某甲，李某甲不同意，胡承如感觉很没有面子的样子。胡承如就在跟我散步的时候，跟我提过几次要送点钱给我或者到时给我点股份赚点钱。我总不肯要。胡承如又讲我在郴州没有房子，就给我在郴州买套房子。我也没同意。胡承如就以为我嫌郴州房子太便宜了，他就问我到广州买房子可不可以，喜不喜欢。后来胡承如总是提要我去找李某甲谈一下，讲多了，我就同意了。然后，我就去找了李某甲，当时李某甲在他开的和其正茶楼跟朋友打牌，我就简单跟李某甲讲了下要他跟胡承如一起搞棚改项目。李某甲听了没做声，讲他跟胡承如和不来，然后就继续在打牌。我感觉受到了冷落，就走了。当天晚上散步的时候，我就告诉胡承如，李某甲不同意和他搞。我当时我还跟胡承如说：这个事情光我同意没有用，你可以再找下陈某某。胡承如就说：你帮我引荐一下，不是要本地老板吗，我就是本地老板。我就说：陈县长你认识啊。胡承如说：你介绍一下就更好。我就说好。在这期间，胡承如为了做棚改项目，想打通陈某某这个关系，还找我商量过几次，提出要送钱给陈某某。因为陈某某那时候刚调到嘉禾去，在钱这方面我对陈某某还是不了解，我就跟胡承如说：送钱可能还是不妥。但是我当时了解到陈某某喜欢奢侈品。那个时候，胡承如也总是跟我提起他在小埠的别墅有多好。于是，我就跟胡承如说：你总是讲小埠的别墅有多好，你看试一下，跟陈某某讲一下在小埠给他买套别墅。胡承如就说干脆给你也买一套，不然陈某某会起疑心。我就说：也可以，如果他讲不要的话你就说在那里也给我买套，反正我是不得要你的。胡承如当时听到这个很兴奋，觉得这也是个好办法，可以试一下。过后不久的一天，陈某某到我办公室，刚好胡承如也在我办公室。陈某某看到胡承如，还很热情的跟胡承如打招呼说：“田鸡”，你怎么在这里。胡承如就说：想找点事做。我就接着胡承如的话跟陈某某说：这个棚改项目，不是说要照顾本地企业，他就是嘉禾县最大的建筑老板。陈某某就问胡承如说：“田鸡”你也想搞这个项目啊。胡承如说：是的，到时再跟你汇报。在此期间，长沙高岭公司和李某甲两方都在争取这个棚改项目。后来，因为各种原因，长沙高岭公司退出了竞争。后来有一天，胡承如告诉我说：他已经找了陈某某，陈某某同意让他做项目了，并且陈某某也跟李某甲打了电话。胡承如说要我再跟李某甲和陈某某再讲一下这个事情。随后，我就去找了陈某某。我跟陈某某说：“田鸡”找你汇报没。陈某某说：找了，棚改项目可以给“田鸡”做。我就问陈某某：李某甲同不同意。陈某某说：找了，跟他打了电话同意跟“田鸡”一起搞这个项目，他不同意怎么行了。我就马上打了电话给胡承如，告诉胡承如：陈县长已经找了李某甲，李某甲也同意了。胡承如就说好，要我再去找一下李某甲。大概过了两三天时间，我就又去找了李某甲，这次李某甲态度就好了蛮多。我跟李某甲介绍了下胡承如的优势：“田鸡”有资金，也有现成的队伍，人又实在，他想参与这个项目行不行。李某甲说可以，陈某某已经也和他讲了。当天晚上我和胡承如一起散步，我就告诉他李某甲同意了。确定棚改项目给胡承如参与以后，也就是2011年10月的一天，胡承如开车载着我和陈某某一起到郴州小埠看别墅，当天，我和陈某某选中了一栋C16双拼别墅。我的别墅房号是C16-B，陈某某的别墅面积比我的要大一些。第二天，胡承如为我的这套别墅支付了69.2万元。我的这套别墅房款一共是153万元，单价是5700多元。后来，胡承如和李某甲等人收购了嘉禾县三鑫房地产开发有限公司。当时，胡承如跟我说项目给我占点股份，给我赚点钱。我就讲到时我以我妹夫的名义去入点股。过后不久的一天上午，陈某某也打电话跟我说了可以跟三鑫公司谈了。我接到这个电话以后，就交代李某午，陈县长同意了，可以跟三鑫公司谈了，要他召集业主委员会跟三鑫公司谈一下。后来，李某午告诉我说他们基本跟三鑫公司谈妥了，后嘉禾县煤炭局与三鑫公司签订了协议。后来，业主委员会拟了一个框架协议，具体怎么拟的我没参加，只是拿给我看了。我当时在合同上有一条还划了一下，就是关于土地由我们摘牌的事情，还问了下这个是怎么回事。李某午说摘地他们是肯定没有钱，还是要业主委员会先拍，然后再以邀请招标的形式给他们，其他的地方也是这么做的。我就讲好，也同意了。2012年4月，到了操作项目用地招拍挂阶段，当时土地挂网差不多有二十天了。胡承如和李某甲就找到我，跟我说，现在社会上好多人在集资想拿这块地，到时我们就不一定能拿到这块地了。月承如当时就想了个办法：第一，提高交押金的数额为五千万以上；第二，摘牌的门槛条件，提出的时间要在土地摘牌前的前两三天，到时谁都没有办法筹集这么多资金，只有我们业主委员会能够一次性拿出这么大额的现金，业主委员会帮忙来揭牌先拿到这块地后，再以邀请招标的形式将地给他们。我听胡承如这说就讲，这个可以，但是要向陈某某同意才好。我就打了电话给陈某某，将胡承如、李某甲所说的担心和方案都和陈某某汇报了。我就说时间很紧了，需要尽快把这个事情定下来。陈某某说：好，到时一起商量下。第二天上午，陈某某到了我办公室，把李某午、李某甲、胡承如也喊道嘉禾县煤炭局我的办公室。胡承如又把之前和我讲的那些摘牌方案又说了一遍。陈某某说：好的，你写个东西，我签字就合法了。后来，胡承如就拟了个摘地门槛的东西，然后拿给东某某签了字，签完字拿给了国土局。后来在摘牌的最后一天，有业主委员会举牌，一次举牌成功，以73万元每亩中标了。我为胡承如提供的帮助有：一是我向陈某某引荐了胡承如；是我两次为胡承如参与在这个项目跟李某甲说情，因为最开始四君原来不同意胡承如参与棚改二期项目，后来，才同意让胡如参与到这个项目；三是我同意借款6500万元给三鑫公司；四同意借给三鑫公司1500万元用于征信。 4．证人周某丁的证言证实：2011年9月左右，县煤炭局系统在小埠公司会所召开了一次会议，当时参加会有陈某某、欧某某、胡承如。会议间隙，小埠公司为与会人见胡承如对小埠公司的别墅比较感兴趣，周某丁就认识了胡承如。胡承如为了选购别墅，在会议结束后不久的一天，还带了陈某某、欧某某一起看别墅，让他们帮自己选考，在此过程中，陈某某说小埠的环境很好，建议欧某某和他也各自买一套，胡承如也赞同。过了不久，胡承如又联系了周某丁，带着妻子罗某丁看了别墅。过了几天，胡承如选定别墅，支付了50％的别墅房款，剩余部分办理了商业贷款。2011年9底或是10月初的一天，胡承如主动联系了周某丁，讲带陈某某、欧某某来看别墅。到了小埠公司后，周某丁向胡承如、陈某某、欧某某看了别墅工地和沙盘。陈某某、欧某某对鹿鸣溪谷C区16号一栋双拼别墅比较感兴趣。又过了几天，胡承如又带陈某某、欧某某到小埠公司看了C区16号一栋双拼别墅，这次谈论了价格。2011年10月中旬的一天，胡承如打电话给周某丁说，带着陈某某、欧某某一起看房子，这次主要来谈好价格。到了小埠公司时已经是当天中午了，谈好了价格，陈某某、欧某某选定了C区16号一栋双拼别墅，其中，一套大一点的别墅给陈某某，另一套小一点的别墅给欧某某。当天，胡承如帮陈某某、欧某某交了购房定金1.5万元。次日，胡承如在嘉禾县以转账的方式，帮陈某某支付C16A房款约70万元，帮欧某某支付C16B房款约69万元。2012年4月左右的一天，胡承如到小埠公司帮陈某某交了房款70万元的现金。 5．证人李某甲的证言证实：2011年7月左右的一天，胡承如邀请李某甲一起泡脚，在泡脚期间，胡承如对李某甲说，四大国有煤矿棚户区改造项目二期工程这么大，他也想参与。李某甲当即就拒绝了胡承如。过了几天，欧某某打电话给李某甲，李某甲到了欧某某办公室。欧某某对李某甲讲，能不能分点工程给胡承如做。李某甲回答称，还不到时候，“八字没有一撇”。又过了几天，欧某某打电话给李某甲说，陈某某副县长找他。李某甲到欧某某办公室时，已经看到陈某某在办公室坐着。陈某某以近似命令的口气对李某甲说，“四君，如果你能拿到棚改区改造这个项目，你就分点过程给胡承如做”。李某甲答应了，同意和胡承如一起来做这个项目。按照三鑫公司跟煤炭局签订的协议，煤炭局委托三鑫公司到国土局以三鑫公司的名义参与嘉禾县四大国有煤矿棚户区改造项目用地揭牌活动。为了确保三鑫公司拿到项目用地。我、胡承如和欧某某商量过，最后在欧某某办公室商量：由三鑫公司这一方提出来，至于是我提出的还是胡承如提出来的，我记不清楚了。方法就是提高参与土地揭牌保证金的门槛，要交7500万元，并且限定交保证金的时间为几天内。之所以要确定这么高的土地揭牌保证金门槛是我们确信别的公司不会也拿不出这多高的保证金来摘一块地。而我们有资金优势，根据协议约定，棚改办6500万元揭牌资金，三鑫公司只出1000万元揭牌资金。我们提出这个方法后，欧某某表示同意，并由欧某某向陈某某汇报我们的商量摘牌的方法，至于欧某某跟陈某某是怎样汇报的、陈某某怎么跟国土局怎么打招呼的，我不清楚。2012年5月，国土局挂牌土地交易，揭牌保证金是7500万元。后三鑫公司顺利揭牌，拿下了项目的用地。 6．证人李某午的证言证实：李某午是嘉禾县县属国有煤矿棚户区改造异地建设项目工作领导小组办公室副主任。李某午在棚改办的职责主要是项目的立项、报批、财务管理、与开发商的谈判等。棚改项目由就地安置变更为异地安置，没有看到省发改委的书面批复文件，只是听陈某某在不同的场合讲，省发改委原则上同意了。2011年11月，根据全县保障性住房建设紧急调度会的精神，在棚改项目规划、用地手续还未办好的情况下，领导小组决定在棚改项目选址地新城区嘉园路，举行一个棚改项目的开工仪式。在这次开工仪式上，陈某某等领导小组的成员参加了。2012年2月下句的一天，在欧某某的办公室或是他的办公室，欧某某把李某甲、胡承如介绍给他，说是嘉禾县三鑫房地产开发有限公司的人，三鑫公司想搞棚改项目，让他跟三鑫公司谈，如果条件合适，这个项目就给三鑫公司搞。胡承如、李某甲他都认识，李某甲和他哥李某某是我们煤炭局集资楼电梯房的承建商。平时，胡承如、李某甲和陈某某、欧某某走的“比较近”，关系比较好，陈某某、欧某某可能有意向把棚改项目给胡承如、李某甲做。2012年2月下旬至2012年4月上旬，他们和三鑫公司谈判了很多轮，他们这方的谈判代表主要是他、四大煤矿的负责人、欧某某也多次参与了谈判，对方参与谈判的人主要有胡承如、李某甲、李某某、李某卯、刘某丁。每次谈判之后，他都会向欧某某汇报谈判情况，在陈某某参加的领导小组会议上，他也做过汇报。陈某某、欧某某指示要他们抓紧时间谈判，要坚持成本价的立场。2011年9月底他分管棚改项目起到陈某某调离嘉禾县期间，陈某某多次打电话给他，询问关心棚改项目的事情。2012年4月11日，经过多次谈判，协商一致，他们这方由欧某某拍板，嘉禾县煤炭局代表甲方，三鑫公司代表乙方，与三鑫公司签订了嘉禾县国有煤矿棚户区改造项目建设用地土地使用权揭牌暨团购住房和地下停车位合同书。合同的主要内容是约定：煤炭局委托三鑫公司揭牌拿地，揭牌的保证金由煤炭局垫付，以及房价、付款方式、交房期限等系列条款。他们这方在合同上签字的人是所有参与谈判的人，三鑫公司在合同上签字的人有李某某、胡承如。合同签订以后，双方一起吃了午饭，陈某某也参与了饭局，双方在饭桌上聊到了谈判签约的事，陈某某对此没有表示异议。在土地揭牌过程中，总共交纳了7500万元保证金，其中，6500万元是煤炭垫付的，三鑫公司总共交纳了1000万元。对于棚改项目，没有其他公司找我们洽谈过棚改项目，欧某某只介绍了三鑫公司与我们谈判，也没有其他领导介绍过其它公司与我们谈判，我们领导小组只与三鑫公司谈判过。 7．证人李某卯的证言证实：他认识胡承如，和胡承如是好朋友，一起在嘉禾县做了很多工程。三鑫公司在胡承如等人收购之前，2011年，为了运作四大煤矿棚改区项目，胡承如和李某某从他手中，收购了三鑫公司，其中，李某某代表一方占公司股份50％，他和胡承如占股50％。李某某那方的50％，股东还包括李某甲、刘某丁。2011年，胡承如向他借钱，他同意了，把尾数为7992工商银行卡交给胡承如，胡承如从中取了139万元。至于胡承如把这139万元是怎么用的他不知道，胡承如也没有告诉他。2011年年底，胡承如和他对账的时候，就已经把钱还给他了。 8．证人李某申的证言证实：欧某某是他的妻哥。大概是2011年年底或是2012年初的一天，欧某某打电话给他，让他到到嘉禾宾馆。过了1个小时左右，我就赶到了嘉禾宾馆某房间内。我到房间时，欧某某已经到了。当天，在房间内的人除了他、欧某某外，还有胡承如、陈某某副县长、陈某某副县长的妹夫。在房间内，他听到胡承如、欧某某、陈某某商量有关嘉禾县四大国有煤矿棚户区改造二期工程的事情。欧某某现场草拟的一份协议，协议的内容大意是讲，以他和陈某某副县长妹夫各自借钱给胡承如，胡承如拿工程将来开发出来的门面低价卖给他和陈某某妹夫。然后，胡承如再以高价向他和陈某某妹夫回购门面。通过这种方式，陈某某、欧某某各自从中赚取差价。他在协议上签上我的名字，陈某某妹夫也在协议上签了他的名字。他在协议书签上自己的名字因为欧某某叫他签的。虽然协议上讲要他借款给胡承如，实际上，他没有借钱给胡承如，也没有什么钱可以借给胡承如。他只不过是代表次林军在协议上签个字而已。在签字时，协议的内容我只是大概看了一下。这份协议只有一份，我签字就走了，协议也没有保存在他身边。 9．《认购书（C-16-A）》《认购书（C-16-B）》证实：2011年10月14日，陈某壬在郴州市小埠开发集团有限公司（以下简称：小埠公司）认购了鹿鸣溪谷C区16A号别墅，面积约235.8平方米，折后单价6119元，合同总价721430元。同日，李某辰在在郴州市小埠开发集团有限公司认购了鹿鸣溪谷C区16B号别墅，折后单价5875元，面积约235.8平方米，合同总价69266210元。 六、被告人李某某、李某甲向李某丙行贿20万元 2009年以来，被告人李某甲、李某某两兄弟为了承建嘉禾县煤局职工集资建房工程项目，找到两人的哥哥时任嘉禾县委常委、政法委书记的李某丙帮忙，通李某丙向时任嘉禾县煤炭局局长欧某某打招呼，被告人李某甲、李某某承揽了该项目，两人当时就表示会感谢李某丙，到2016年春节后，被告人李某甲、李某某从嘉禾县煤炭局职工集资建房工程项目的共管资金中，拿出20万元，由被告人李某甲经手送给了李某丙的妻子李某丑，李某丑也将收钱的事告知了李某丙。 认定上述事实的证据如下： 1．证人李某丙的证言证实：我任嘉禾县政法委书记期间，在2016年3月左右的一天，我喊妻子李某丑向我弟弟李某甲、李某某以及刘某丁从他们公司拿了20万元，因为在煤炭局职工集资合伙建房当中，他们向我承诺工程搞完后，我两个弟弟每人给我10万元。他们在承建过程中，我为李某某、李某甲他们承建该工程说了情，打了招呼，所以他们为了感谢我，许诺给我20万元。这20万元是2016年3月左右，李某甲经手拿给我妻子李某丑，李某丑告诉了我，我把钱用于炒期货解套去了。在煤炭局集资房承建方面，我向煤炭局局长欧某某打过招呼，建议李某甲与“田鸡”他们承建该工程。2010年两会期间，我打电话给欧某某，希望他给我弟弟李某甲、李某某关照。在议价过程中，我向欧某某打招呼，为保证工程质量，建议适当提高工程造价。 2．证人刘某丁的证言证实：2009年下半年，李某甲、李某某拉我入伙搞嘉禾县煤炭局职工集资房，我同意了。在我们协商的过程中，李某甲向我和李某某提出过，因为这个项目他在前期花费了一些费用，也找了些关系出面帮忙，在工程结束后，要拿出一笔钱感谢相关领导的帮忙，我和李某某都表示同意。项目是在2011年5、6月开工建设，2012年底主体完工，总工程款是1700万左右，已拨付1600万左右，还有100万多工程款未付。2016年初，我们的共管账户中还结余了52万余元。大概是2016年3月的时候，我和李某甲、李某某在李某某办公室商量我上面讲的52万余元的分配问题。李某甲当时提出来，由于他之前在联系煤炭局集资房工程时，有些领导给我们帮了忙，他也跟相关领导做了承诺，要感谢他们。所以他要拿出30万元用于感谢相关领导。我听到以后，觉得这个工程本来就没有赚到钱，李某甲既没有出钱，又没有做事，还要分红，现在另外还要给他30万元去跑关系，很不高兴，但是迫于李某甲行事比较霸道，也答应了。我不知道这30万元的去向。李某甲当时只说要提出来30万用于感谢相关领导，但是他没有告诉我这30万元具体要送给谁，送多少。 3．证人李某丑的证言证实：2016年春节期间，其儿子炒股亏了很多钱，心里很急。李某丙看到后就说：“李某某曾经承诺每人给我10万元钱买煤炭局的房子，你现在去找下李某甲，问下他这个事情”。后来我同意了，就找到李某甲说：“你承诺给你二哥的钱还没有到位，你二哥要我来问下你”。李某甲就说好的，我去准备钱。过了几天，李某甲就拿起20万元到我家，我就收下了，当时李某丙不在家。李某丙回来后，我就告诉了他李某甲拿了20万元给我。李某丙就说要得，你拿去还债、补仓。这20万元是李某甲送给我们家的，所以没有写手续。李某甲之所以送20万，是因为李某甲能够承建嘉禾县煤炭局集资房，是因为其丈夫李某丙的关系，欧某某给李某丙面子。至于李某丙具体怎么帮李某甲的其不清楚。这20万元钱没有退，其家与李某甲家也没有债权债务及投资等关系。 4．被告人李某某的供述与辩解证实：在嘉禾县煤炭局职工集资房项目过程中，我和李某甲、刘某丁一起商量过，要送钱给在项目上帮过忙的领导，三人同意各出10万元。我当时还与李某甲商量，给李某丙、欧某某、李某戌各10万元。当时我感觉到了这个项目肯定是有领导打了招呼，我们才能做。我记得自一次家庭聚会上，我向李某丙承诺过要送他不低于20万元，李某丙没有说什么，表示了认可。之后我告诉了李某甲他也认可。大概在这个项目封顶后一天，在一次家庭聚会上，李某丙的老婆李某丑向我和李某甲暗示过，问什么时候完工，她马上要装修房子了，钱比较紧张。我告诉李某甲说这时候账上没有钱，到时候会按照承诺给李某丙送钱。在2016年3月的一天，李某甲找到我说李某丙的老婆李某丑在催要我们许诺给李某丙的好处费，问了共管账户上有好多钱，我说还有52.7万元，经过商量考虑到李某丙的儿子亏了不少钱，我们就不打算送欧某某、李某戌了，全部都送给李某丙。之后我们叫刘某丁来算账，讲了从利润中提30万元给相关帮忙的领导，刘某丁没有说什么。我们算好账，刘某丁走了后，我对李某甲说只能取20万元给他其送给李某丑，另外lO万元他自己想办法，因为我还欠刘某丁20万元，这次先还刘某丁。之后我去取了18万元现金，另拿了2万元备用金，总共20万元在三鑫公司李某甲的办公室给了他。第二天早上，李某甲说已经把20万元给了李某丑了，剩下的10万元算他欠李某丑的。三鑫公司是2011年我、李某甲、刘某丁、胡承如为了开发方便承建棚户区改造项目出资购买的公司，加上公司原股东李某卯总共5个股东。2015年底，刘某丁提出退股，我和李某甲买下了他的股份。煤炭局集资房这个项目，李某丙帮了忙，没有他我们肯定是拿不到这个项目的。这20万元是送给李某丙的，为了感谢他在煤炭局集资建房项目上的帮忙，不是送给李某丑本人。 5．被告人李某甲的供述与辩解证实：我联系中为公司参与嘉禾县煤炭局集资房承建邀请招标考察后，我觉得煤炭局长欧某某偏向另外两家公司，于是我就找了我哥哥李某丙，要他去跟欧某某打招呼，让我去参与招投标。我找过我哥哥后，也去找了欧某某，感觉欧某某的态度有所改变，后来他还是同意了让我参与招投标。要我与胡承如一起合伙搞，我们一起弄了三家公司参与招投标中标后，胡承如退出。后来我、李某某、刘某丁合伙，在合伙前期，我分别李某某、刘某丁提过，我承建工程之前找了领导帮忙，到时候要拿出点钱来感谢。我们三人都同意每人拿10万元出来。在这个工程完工后，李某丙的老婆李某丑找了李某某要钱，李某丑也跟我讲“你三个答应给钱的事一直没有给，是什么原因。”。之后我找到李某某，问他：“你答应二嫂的钱怎么一直不给”，李某某没有做声。我问他账户上有多少钱，李某某讲还有30万元，我讲取出来给李某丑。李某某说跟刘某丁说下，我就打了电话，刘某丁来了后，也同意拿30万元感谢给我们帮忙的领导。大概在2016年3月春节过完之后，李某某取了2O万元，用塑料袋装起在三鑫公司我的办公室给了我，晚上7点多，我就开车带起钱去了李某丑家门口，李某丑开了门，我直接拿起钱上了她家三楼，就她一个人在家，我说本来要送30万的，李某某扣了我1O万，这10万算我欠你的。讲完就把装有20万元的袋子给了李某丑，李某丑讲可以没有关系，然后我离开了。我们本来打算拿30万元感谢欧某某、李某丙的，但是由于资金紧张，欧某某、李某丙在煤炭局集资的指标房已经卖了，所以不是李某丑讨要的话我们还不会送钱给她。原先是准备送欧某某一部分的，但是因为我侄儿李忱吴炒股亏了蛮多钱，所以就把30万都给李某丑了，实际就是给李某丙了。 6．资兴市人民法院对李某丙的刑事判决书证实：李某丙因犯受贿罪于2017年9月22日被资兴市人民法院判刑三年六个月。该判决也认定了该起李某丙收受李某某、李某甲20万元的事实。 七、被告人郑某某向李某丙行贿3万元 2013年至2015年期间，被告人郑某某通过时任嘉禾县委政法委书记李某丙向嘉禾县水务局、林业局等业主单位打招呼，在承建了嘉禾县百泉溪河道治理工程、中华东路延伸工程、鳌峰公国提质改造工程的过程中，以串通投标等手段顺利承建了工程。为了感感谢李某丙的帮忙，被告人郑某某在2013年至2015年每年春节都送了人民币1万元给李某丙，3年共计送给李某丙人民币3万元。 认定上述事实的证据如下： 1．嘉禾县百泉溪河道治理工程、中华东路延伸工程、鳌峰公园提质改造工程相关资料证实：郑某某实际承建上述工程的情况。 2．证人李某丙的证言证实：郑某某因为在承建百泉溪河道治理工程、中华东路延伸段、鳌峰公园体质改造工程当中，为感谢我的支持、关照，从2013年至2015年春节前每年到我家包年，给我送1万元人民币和一些物品，3年共计3万元。 3．被告人郑某某的供述与辩解证实：2012年春节前，我到李某丙家坐，准备走时拿出一个装有1万元的信封放在李某丙家桌子上，李某丙就说客气什么，来坐就可以了。我放下钱就走了，李某丙起身送我。2013年、2014年、2015年春节前也是跟2012年一样的，每年给李某丙送了1万元。平常我们红白喜事有来往，但均与以上送的4万元没有关系。之所以送4万元给李某丙，因为李某丙是县委常委、政法委书记，并且是中华东路延伸段、鳌峰公园提质改造项目的指挥长，我能中标、承建这两个工程，离不开李某丙的关照，为了感谢他所以送了以上4万元钱。其中我中标中华东路延伸段工程是李某丙与县里领导协商好，这个工程采取邀请招标的方式，并且邀请的3家公司都是我请来的，无论哪家都是我中标。鳌峰公园体质改造虽是我和李某庚融资，但都是李某丙与县里协调的，没有李某丙出面协调，我们不一定能承建到这个项目。 4．资兴市人民法院对李某丙的刑事判决书证实：李某丙因犯受贿罪于2017年9月22日被资兴市人民法院判刑三年六个月。该判决也认定了该起受贿3万元的事实。 八、被告人郑某某向李某丙行贿140.66万元（约定） 2014年，被告人郑某某通过李某丙的帮忙，以围标等手段中标嘉禾县峰公提质改造项目，为了感谢李某丙，被告人郑某某及合休人李某庚许诺在李某庚名下的55％股份中给李某丙分配利润，后李某庚与郑某某商议将李某庚名下的55％股份作价422万元转让给郑某某，李某丙占其中的三分之一，即140.66万元。因该工程未完工，后期工程款未拨付，李某丙未实际获得该款项。 认定上述事实的证据如下： 1．证人李某丙的证言证实：我只是在那次和雷某丁、郑某某、李某庚一起打牌的时候因为鳌峰公园这个项目的事情跟雷某丁打了招呼，因为雷某丁之前与我共过事，关系较好，我一打招呼他就能明白我有意想让郑某某和李某庚来搞这个工程的意思，以后就不用再说了。别的公司看到郑某某、李某庚已经融资到位了，而且我又是项目指挥长，别的公司也就知难而退了。另外在这个项目启动时，在嘉禾县开发建设县城“九老峰”公园的开发商尹夏生有意向来搞这个工程，但是不知什么原因，就没来搞这个项目了。后来我听说他们确定股份分配比例拖了很长时间，我估计这个比例是由郑某某、李某甲、李某庚经过多次商议才确定下来的。当时中标后，我、郑某某、李某庚口头约定，郑某某、李某庚各占50％的股份，我的股份在李某庚名下，我跟李某庚讲好，这50％的股份到时分红时我占四分之一。后来工程施工过程中，他们又喊我弟弟李某甲一起参与建设。但后来郑某某、李某甲、李某庚因为工程质量问题产生纠纷，经协商由郑某某一个人把工程做完，郑某某分部分利润给李某庚，具体多少利润我不清楚。郑某某、李某庚协商的时候，也要我参加坐下来写个东西，当时我没管，要他们自己协商，把东西写好。后来李某庚告诉我写了个书面协议，但协议内容没有跟我讲，我也没问。直到目前，我也不知道郑某某是否给过李某庚钱，我也没问，他们也没有提，我一分钱都没有拿到过。我没有出资，没有参与鳌峰公园项目的管理工作。因为我是鳌峰公园项目的指挥长，为他们顺利承建工程提供了便利，所以郑某某、李某庚承诺给我分一份利润作为感谢。 2．证人雷某丁的证言证实：其是嘉禾县林业局鳌峰公园项目的具体事务的负责人。因为我和李某丙很熟，郑某某、李某庚和李某丙是同学，在招投标之前，我们四人打过两次麻将，李某丙期间跟我介绍郑某某说想做鳌峰公园项目，要我关照。后来我听说参与该鳌峰公园项目招投标的三个公司都是郑某某找来的，招标后实际也是郑某某在建设。目前为止我们申请由嘉禾县财政给郑某某拨工程款400万元。 3．证人李某庚的证言证实：其与郑某某融资后，由郑某某走招投标程序中标。2015年开工后，又叫了李某丙的弟弟李某甲参与施工管理。这个工程我占55％（李某甲的在我名下），郑某某45％。合作半年后不是很愉快，我跟郑某某经过协商，由郑某某负责承建，我退出，我把这个事告诉了李某丙，李某丙要我们自己处理好。2015年下半年，我与郑某某写了书面协议，内容是我名下的股份转给郑某某，郑某某补偿给我442万元纯利润，补偿款从第二次工程款的中支付，直到422万付清为止。项目县里只拨款400万，其他钱没用拨款。我这书面协议写好后，我告诉李某丙，但具体的协议内容没告诉他，他不知道我转给郑某某能得多少利润。这个项目55％的股份都是我的，但是我、郑某某、李某丙曾经说好过，我名下的股份产生的利润会分一部分给李某丙。所以我的股份转给郑某某后，郑某某补偿给我的442万元每人一份进行平分，每人三分之一。但是这个分配方案我没有告诉李某丙，也没有告诉李某甲，我只是告诉李某甲说我可以得多少利润，他就可以得多少利润。 4．证人李某甲的证言证实：李某庚与郑某某一起搞鳌峰公园项目，李某庚不懂行，就邀请他参与，其后就负责鳌峰公园项目外务工作，并监督工程质量。有时代表李某庚到工地看。后来李某庚想退出，问他怎么处理，他建议实行利润包干制，把股份转给郑某某，李某庚喊他与郑某某协商，以442万元的纯利润作价把股份转给了郑某某。这442万元的利润，李某庚承诺自己赚多少就给他也赚多少。 5．被告人郑某某的供述与辩解证实：2014年嘉禾县鳌峰公园提质改造工程，中标之后，我与李某庚商量好，我和我儿子占45％的股份，李某庚、李某甲、李某丙占55％的股份，但协议上只体现我和李某庚的名字，我名下的45％中包括我儿子郑某甲的，李某庚名下的55％中包括李某丙、李某甲的。一起施工两个月后产生了分歧，提出由我负责施工，李某庚名下55％的股份由我作价422万元买下。也就是我付422万给李某庚，他们不再负责具体的施工管理，并且我和李某庚还写了书面协议。李某庚名下这55％的股份我们商量时就讲好了，其中包含了李某丙的股份。但是李某庚、李某丙、李某甲如何分配我就不清楚了。之所以给李某丙股份，是因为李某丙是县委常委、政法委书记，并且是这个项目的指挥长，我能拿到这个项目，李某丙起了关键作用。以后拨工程款款的事情，也还要李某丙帮忙协调。由于项目只是启动时县财政付款400万，所以我没有付款给李某庚，也不存在分钱给李某丙。 6．资兴市人民法院对李某丙的刑事判决书证实：李某丙因犯受贿罪于2017年9月22日被资兴市人民法院判刑三年六个月。该判决也认定了该起受贿14O余万元未遂的事实。 全案综合证据： 1．指定管辖的批复、回复函证实：本案由郴州市人民检察院指定桂阳县人民检察院审查起诉，郴州市中级法院指定桂阳县人民法院审理。 2．案件线索通报、移送情况表、案件移送通知书、立案决定书证实：本案线索由中共郴州市纪委2016年6月24日移送郴州市公安局，郴州市公安局同年7月8日指定桂阳县公安局管辖，桂阳县公安局7月9日对欧某某等人涉嫌串通投标罪立案侦查，2016年8月20日对被告人郑某某等人涉嫌串通投标案立案侦查。 3．北湖区检察院立案决定书证实：郴州市北湖区人民检察院于2016年12月12日对被告人胡承如涉嫌行贿罪立案侦查。 4．桂阳县公安局到案说明证实：欧某某等涉嫌串通投标案线索由郴州市纪委移送并郴州市公安局指定该局办理。该局于2016年7月9日对串通投标案立案侦查，欧某某同日由郴州市纪委移送至专案组，专案组将欧某某传唤至郴州市公安局讯问。7月10日，该局依法传唤被告人李某甲、李某某，8月10日依法传唤被告人胡承如到桂阳县公安局讯问，被告人李某甲、李某某、胡承如对伙同欧某某串通投标的事实供认不讳。8月20日依法传唤被告人郑某某到桂阳县公安局接受讯问，被告人郑某某对串通投标的事实供认不讳。 5．北湖区人民检察院关于被告人胡承如到案的说明证实：北湖区检察院于2016年12月12日对胡承如涉嫌行贿罪立案侦查，12月15日电话传唤被告人胡承如到该院接受讯问，接电话后被告人胡承如当天自己到北湖区检察院接受了讯问。 6．湖南省非税收入一般缴款书10份证实：涉案人员缴纳违法所得到桂阳县非税收入管理局的情况。李某某缴纳9万元、42万元、10万元、21万元，小计82万元；李某甲缴纳9万元、53万元、38万元，小计100万；胡承如缴纳9万元、30万元，小计39万元；刘某丁缴纳10万元；郑某某缴纳50万元、36万元、9万元、10万元、40万元、64万元，小计209万元。本案总计暂扣违法所得440万元。 7．户籍资料及健康检查登记表证实：被告人胡承如、李某甲、李某某、郑某某的年龄身份情况。 8．胡承如前科材料判决书证实：被告胡承如因犯流氓罪、盗窃罪、抢劫罪，于1988年7月16日被嘉禾县人民法院判处有期徒刑六年。 9．宜章县人民检察院反贪局情况说明证实：李某丙涉嫌受贿案由该院立案侦查，后移送资兴市人民检察院审查起诉。 10．李某丙立案决定书、起诉书证实：检察机关对李某丙涉嫌受贿罪立案侦查、提起公诉的情况。资兴市人民检察院起诉书认定，郑某某在百泉溪项目、中华东路延伸工程、鳌峰公园体质改造工程中向李某丙送了3万元（另有承诺的140余万元未实际支付）；李某甲、李某某煤炭局集资房建设项目中向李某丙送了2O万元；李某某在百泉溪项目过程中向李某丙送了20万元。 以上证据经庭审举证、质证、认证，可作为定案依据。 本院认为，被告人胡承如、郑某某、李某某、李某甲相互串通投标报价或与招标人串通，损害招标人或其他投标人利益，损害国家、集体、公民的合法利益，严重违反公平竞争和诚实守信的社会主义市场经济原则，情节严重，四被告人的行为已构成串通投标罪，公诉机关指控四被告人犯串通投标罪的犯罪事实清楚，证据确实、充分，本院予以确认。被告人胡承如为谋取不正当利益，给予国家工作人员财物共计人民币211万余元，情节严重；被告人李某某、李某甲为谋取不正当利益，给予国家工作人员财物共计人民币20万元；被告人郑某某为谋取不正当利益，给予国家工作人员财物共计人民币3万元，另约定给予国家工作人员财物共计140余万元，情节严重。四被告人的行为已构成行贿罪，公诉机关指控四被告人犯行贿罪的犯罪事实清楚，证据确实，充分，本院予以确认。被告人胡承如辩称在嘉禾县煤炭局集资房串通投标案中自己并没有联系任何一家公司参与投标，也没有参与协商投标书制作，且自己在共同犯罪中应被认定为从犯；其辩护人刘凌龙辩称参与投标的三家公司向投标机构缴纳的15万元保证金并不是被告人胡承如缴纳的，而是帮被告人李某某缴纳的，在工程项目开完标之后，被告人胡承如就退伙了。经查，公诉机关出示了证人李某丙、李某壬的证言以及被告人胡承如的供述与辩解能够证实被告人胡承如联系了三家公司，这三家公司投标文件上的价格也是被告人胡承如等人共同确定的，实施了串通投标的行为，在整个串通投标过程中起主要作用，系主犯。故被告人胡承如的辩称以及辩护人的辩护意见与事实和法律不符，本院不予采纳。被告人郑某某辩称在百泉溪项目串通投标案中自己并没有找过被告人李某某、李某甲商量过想承建百泉溪改造工程项目，自己报名之前，被告人李某某、就已经报名了；还辩称在中华东路延伸段项目串通投标案中自己并没有要求三个公司在投标报价时进行相互恶意串通，不存在互通报价的行为，也没有损害其他投标人的利益；又辩称在鳌峰公园提质改造项目串通投标案中鳌峰公园提质改造项目是采用“融资带建”的方式，承建该项目的主体具有不确定性，自己为该项目“融资”时并没有与其他投标人协商，不存在相互串通的行为；辩护人刘俊麟辩称在百泉溪项目串通投标案中被告人郑某某不存在与被告人李某某、相互串通、恶意报价的行为，且被告人郑某某的行为也没有损害招标人或者其他投标人的利益；还辩称在中华东路延伸段项目串通投标案中三个公司都是根据招标文件各自制作的投标文件，被告人郑某某只是分别为三个公司垫付了投标保证金及履约保证金，中标结果具有随机性，不存在损害其他投标人的利益；又辩称在鳌峰公园提质改造项目串通投标案中该项目的招标过程是公正、合法的，不存在人为操控的可能性，更不存在损害招标人利益的情形。经查，公诉机关出示了证人李某丙、李某寅、李某子、雷某乙等人的证言以及被告人李某某、李某甲、郑某某三人在侦察机关的供述与辩解能够证实被告人郑某某与投标人之间相互通气，彼此之间就投标报价形成了约定，并找到了受自己实际控制的三家公司参与投标，参与投标书的制作，缴纳了投标保证金以及履约保证金，而后实际承建了工程项目。故被告人郑某某的辩称以及辩护人的意见与事实和法律不符，本院不予采纳。被告人李某某辩称在嘉禾县煤炭局集资房串通投标案中自己并没有与被告人胡承如、李某甲商讨过招投标的事情，招标的过程都是自己一个人完成的，没有与其他人一起协商；还辩称在百泉溪项目串通投标案中自己是在招标的过程中与被告人郑某某一起买了被告人李某甲的“指标”，事先并没有协商，也没有给其他的投标人造成损失；辩护人夏小忠辩称在嘉禾县煤炭局集资房串通投标案中被告人李某某是在被告人胡承如和被告人李某甲确定好了投标事宜之后才参与进去的，且证明三被告人之间相互串通的证据缺失，不能形成完整的证据锁链；还辩称在百泉溪项目串通投标案中被告人李某某没有串通、没有利益损失达到情节严重的情形、没有形成完整的证据链条证明串通投标。经查，公诉机关出示了证人李某丙、李某丑的证言以及被告人李某某、李某甲在侦察机关的供述能够证实被告人李某某在嘉禾县煤炭局集资房串通投标案中与百泉溪项目串通投标案中相互串通投标或者与招标人串通投标，投标的结果在自己的意志以内，损害了其他投标人的利益。故被告人李某某的辩称以及辩护人的辩护意见与事实和法律不符，本院不予采纳。被告人李某甲辩称在嘉禾县煤炭局集资房串通投标案中自己并没有与被告人胡承如、李某某相互串通，并没有损害其他投标人的利益；还辩称在百泉溪项目串通投标案中自己在开完标之前就已经退出了招标，已经把自己的“指标”卖给了被告人郑某某，之后的招投标过程则没有参与，也没有给其他投标人造成利益损失；辩护人刘光保辩称在嘉禾县煤炭局集资房串通投标案中实际的投标人是被告人胡承如、李某某、李某甲三人，招标人并不是嘉禾县煤炭局，招标本身不合法，也就不存在招标人相互串通的情形。还辩称百泉溪项目串通投标案中此次招标的形式是邀标，没有损害特定投标人的利益，且被告人中途就已经退出了招投标。经查，公诉机关出示了证人李某丙、郑某甲的证言以及被告人李某某、在侦察机关的供述与辩解能够证实被告人在嘉禾县煤炭局集资房串通投标案中与百泉溪项目串通投标案中联系了有资质参与投标的三家公司，并协商了投标书的制作事宜以及代三家公司缴纳了投标保证金之后，实际承建了工程项目。故被告人的辩称以及辩护人的辩护意见与事实和法律不符，本院不予采纳。在共同串通投标犯罪中，被告人胡承如、郑某某、李某某、李某甲均起主要作用，系主犯；在共同行贿犯罪中，被告人李某某、李某甲均起主要作用，系主犯；被告人郑某某在行贿140余万元的犯罪中，由于其意志以外的原因未得逞，属于犯罪未遂，可以比照既遂犯减轻处罚；被告人胡承如主动到案后如实供述自己的行贿犯罪事实，系自首，依法可以减轻处罚；被告人胡承如、郑某某、李某某、李某甲到案后积极缴纳违法所得和预缴纳罚金，有一定的认罪、悔罪表现，可酌情从轻处罚；被告人胡承如、郑某某、李某某、李某甲对行贿犯罪能够如实供述自己的犯罪事实，可依法从轻处罚；被告人胡承如、郑某某、李某某、李某甲犯数罪，应当数罪并罚。故依照《中华人民共和国刑法》第二百二十三条第一、二款、第三百八十九条第一款、第三百九十条、第二十五条第一款、第二十六条第一、四款、第二十三条第一、二款、第六十九条第一款、第五十二条、第五十三条、第七十二条第一、二款、第七十三条第二、三款、第六十四条、第六十七条第一、三款以及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，并经审判委员会讨论决定，判决如下： 一、被告人胡承如犯串通投标罪，单处罚金十万元；犯行贿罪，判处有期徒刑三年，缓刑四年，并处罚金三十万元。决定执行有期徒刑三年，缓刑四年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 二、被告人郑某某犯串通投标罪，单处罚金三十万元；犯行贿罪，判处有期徒刑二年，缓刑三年，并处罚金十万元。决定执行有期徒刑二年，缓刑三年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 三、被告人李某某犯串通投标罪，单处罚金三十万元；犯行贿罪，判处有期徒刑一年，缓刑一年，并处罚金十万元。决定执行有期徒刑一年，缓刑一年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 四、被告人李某甲犯串通投标罪，单处罚金三十万元；犯行贿罪，判处有期徒刑一年，缓刑一年，并处罚金十万元。决定执行有期徒刑一年，缓刑一年，并处罚金四十万元（缓刑考验期限，从判决确定之日起计算。罚金已缴纳完毕）。 五、对被告人郑某某的违法所得209万元、被告人胡承如的违法所得39万元、被告人李某某的违法所得82万元、被告人李某甲的违法所得100万元予以没收，上缴国库（由暂扣机关负责上缴）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 （此页无正文） 审判长刘典武 审判员龙琼 人民陪审员李满凤 二〇一八年六月十二日 法官助理蒋平 书记员邹亦峰 附相关法律条文： 《中华人民共和国刑法》 第二百二十三条［串通投标罪］投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 投标人与招标人串通投标，损害国家、集体、公民的合法利益的，依照前款的规定处罚。 第三百八十九条［行贿罪］为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经济往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条［对犯行贿罪的处罚；关联行贿罪］对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十三条［犯罪未遂］已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳、减免］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条［适用条件］对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条［考验期限］拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"0206c7a8f969c87f4c6cf4e3f3eec0b9e61","writName":"被告人胡某某、郑某某、李某某、李某甲犯串通投标罪、行贿罪一审刑事判决书"}
