{"ajId":"89450a85-8c79-430a-9b8d-266365722f6a","ajName":"马怀林滥用职权、受贿一案","ajjbqk":" 河南省周口市人民检察院指控： （一）滥用职权罪 2011年11月，被告人马怀林任河南省林州市委常委、副市长，分管林州市人民防空办公室工作期间，在明知林州凤宝住宅建设有限责任公司开发的林州凤宝紫园住宅小区，不符合减免规定的情况下，超越职权违法决定减免该项目防空地下室易地建设费（简称人防易地建设费）的70％（计人民币1093.82万元），并安排林州市人防办工作人员按应收人防易地建设费的30％予以征收，给国家利益造成特别重大损失，情节特别严重。 （二）受贿罪 1、2008年下半年至2010年下半年，被告人马怀林任省人防办工程管理处处长期间，利用负责管理全省人防工程建设项目职务之便，为洪某（另案处理）承接永城市人防应急指挥中心工程、施工企业资质和管理费等方面谋取不正当利益，先后四次收受洪某共计人民币200万元，除转给齐某（另案处理）人民币50万元外，另外150万元用于个人消费。 2、2011年10月至2012年12月，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长，利用负责林州市安置房、保障房建设工作的职务便利，为陈某1（另案处理）谋取地价、项目实施等方面不正当利益，先后两次在省人防办院内和省人防办附近路边收受陈某1共计人民币400万元，用于个人消费。 3、2012年间，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长期间，利用负责林州市安置房、保障房建设工作的职务便利，帮助宋某（另案处理）以挂靠的河南宏盛建设有限公司和黑龙江省建工集团有限责任公司，先后承接林州市廉租房昌泰花苑一标段和林州市公租房二期四标段工程，为宋某谋取不正当利益，先后三次收受宋某共计人民币335.8045万元，用于个人消费。 为支持上述指控，公诉机关当庭出示并宣读了被告人马怀林的供述与辩解，证人洪某、陈某1、宋某、王某1、李某1、李某2等人证言，干部任免表、工程款决算表、会计资料等书证，同步录音录像光盘等证据，认为被告人马怀林身为国家机关工作人员，在明知林州市凤宝紫园小区项目不符合国家法律法规规定的人防异地建设费减免的条件下，违法签批减免人防异地建设费的70％（人民币1093.82万元）的意见，并安排相关人员按应缴费用的30％予以征收，给国家造成了1093.82万元的特别重大损失，情节特别严重，其行为已构成滥用职权罪；被告人马怀林身为国家工作人员，利用其主管、分管、负责项目的职务便利，收受他人财物共计人民币935.8045万元，为他人谋取工程承揽等方面的利益，其行为已构成受贿罪。被告人马怀林主动如实交代办案机关尚未掌握的大部分受贿犯罪事实，应属坦白。被告人马怀林一人犯两罪，应适用数罪并罚。请求依法判处。 被告人马怀林对起诉书指控犯罪事实及罪名不持异议，当庭认罪。其辩护人的辩护意见是：1、被告人马怀林的签批行为与起诉书指控的“损失”不存在刑法上的因果关系，起诉书关于滥用职权的指控，缺少事实基础、入罪条件，依法不应成立；2、起诉书指控受贿第二起事实，马怀林不存在利用职务上的便利为陈某1谋取不正当利益，该起事实不构成受贿罪。 经审理查明： （一）滥用职权罪事实 2011年11月，被告人马怀林任河南省林州市委常委、副市长，分管林州市人民防空办公室工作期间，在明知林州凤宝住宅建设有限责任公司开发的林州凤宝紫园住宅小区，不符合减免规定的情况下，超越职权违法决定减免该项目防空地下室易地建设费（简称人防易地建设费）的70％（计人民币1093.82万元），并安排林州市人防办工作人员按应收人防易地建设费的30％予以征收，给国家利益造成特别重大损失，情节特别严重。 本案侦查机关立案前，林州凤宝住宅建设有限责任公司仅缴纳该项目人防易地建设费136.5955万元。立案后，截止2016年1月15日，林州凤宝住宅建设有限责任公司分三次已经足额缴清该项目人防易地建设费1562.6万元。 上述事实，有下列证据予以证实： 1、被告人马怀林供述：2011年11月，我在林州市挂职副市长分管人防办工作期间，林州市凤宝住宅建设有限公司法人代表李某2拿着王某1市长的批示和减免该小区项目人防易地建设费的相关材料，到办公室找我，李某2要求按30％征收该小区人防易地建设费。理由是该地块与林州重机公司建设的科技中心是同一时间拿的地，也应按照2008年116号有关科技中心政府会议纪要执行，人防易地建设费按30％征收。我签了字，签字的内容大概是要求林州市人防办按照省、市有关规定，参照2008年116号有关政府会议纪要给予减免。批件到人防办后，我又安排市人防办侯科长在征收凤宝紫园住宅小区人防易地建设费时，按30％计算征收。后来我见市人防办主任李某1时，又安排他对该小区以30％征收人防易地建设费。根据《人防法》及［2003］1178号规定，凤宝紫园住宅小区不符合减免范围。减免人防易地建设费审批流程省人防办和国家没有具体规定，都是各地级市自行规定。我在省人防办工程处工作10年，又是豫计收费［2003］1178号和豫防办［2009］100号这两个文件起草者，签批请人防办给予减免的意见不符合国家、省、市有关规定。王市长没给我安排过对凤宝紫园项目如何给予支持，也没有给我授权，让我签批减免意见。 2、证人证言 （1）证人李某1证言证实：2009年至今按照《关于规范人防工程建设有关问题的通知》（豫防办［2009］100号文件）规定多层建设按建筑总面积每平方米30元收费，高层建筑按首层建筑面积的每平方米1500元收费。马怀林任副市长分管人防工作期间要求林州市每起人防工程建设和人防易地建设费的交纳都要经过他审批、签字。凤宝紫园小区建设单位是林州凤宝住宅建设有限公司，他们是2007年取得土地，2010年左右开始建设，用地有二块分别有35859平方米和7707平方米，第一期是2010年左右建设，第二期是2011年建设，第三期2013年建设。2010年，凤宝公司来人要求办理凤宝紫园项目人防审批手续，给侯某1说在2006年土地拍卖过程期间已全部交过人防费。当时交的人防费没按照当时文件执行，而是按照1992年文件标准收取的人防费，1992年文件在2006年已经作废，另外2010年他们实际建设的规划与2006年立项文件规定的规划不相符，2010年建设的规划面积比2006年立项文件规定的面积多，他们应补交人防费或补建人防工程。最后意见是：考虑到2006年建设单位交过一部分人防费，并承诺工程二期修建人防工程，拟先给凤宝紫园小区出具建设项目审批许可证（临时）。2011年7月29日向安阳市人防办制作的请示文件。安阳市人防办2011年10月11号以字防审［2011］45号文件对凤宝紫园小区建设人防工程作出批复。批复后，他们说不再建人防工程，准备交人防易地建设费。我按排人员按照他们的规划计算出相应的面积和安阳市人防办批复的文件中写明的如不建人防工程，应当缴纳人防易地建设费1526.6万元人民币足额征收。凤宝紫园小区建设单位向林州市政府打个请示报告，市长王某1和副市长马怀林都在请示报告上签了字，王市长签字内容是“请怀林市长负责，协调人防办，参考原政府纪要，结合相关规定，给予支持。”马怀林副市长签字内容是“请人防办依据省、市有关规定，参照［2008］116号市长办公会议纪要，给予减免，以视对凤宝企业支持。”侯某1给我说马怀林当面给他安排凤宝紫园人防易地建设费按全部应交的30％征收，我说既然马市长安排了就按30％征收。后来在马怀林副市长办公室，马市长给我说凤宝紫园项目就按30％征收。工程科同志根据马怀林市长签字计算出按30％应缴纳的人防工程易地建设费，应是468.78万元，中间扣除他们在拍卖土地过程中已经缴的人防费36.5955万元。按照人防法规定，除安置房等特定建筑可以减免人防易地建设费，对于其它民用建筑，任何部门不得以任何理由减免人防易地建设费，马怀林签批减免意见不符合人防法规规定。凤宝公司在2007年拍卖土地时缴纳的人防工程易地建设费，是土地局代为征收的。2013年2月28日和2013年7月29日，凤宝紫园项目分别缴纳50万元人防易地建设费，与应实际缴纳的人防易地建设费1562.6万元还相差1426.0045万元。与马怀林要求的30％，也就是468.78万元还差332.185万元。2012年4月我们向凤宝公司发过通知催缴。马怀林签批和安排按30％收取的数字因与规定相违背，不能出现在正式文书中，如果凤宝紫苑项目按30％缴纳，因领导签字，我们也就不会再给他们下催缴通知了。 （2）证人侯某1证言证实：凤宝紫园小区建设单位申办人防许可手续，我们向安阳市人防办请示。安阳市人防办以安防审（2011）45号文件对凤宝紫园小区建设人防工程作出批复。批复下发后，如不建人防工程就必须交1526.6万元的人防易地建设费。凤宝紫园小区建设单位认为人防易地建设费太多，向林州市政府打个请示报告，市长王某1和主管副市长马怀林都在请示报告上签了字，马市长安排收取凤宝紫园项目人防易地建设费参照（2008）116号林州市长办公会议纪要按全部应交人防工程易地建设费的30％收取。我们根据马怀林签字计算出按30％应缴纳人防易地建设费是468.78万元，中间扣除他们在拍卖土地过程中已缴人防费36.5955万元。2012年4月25日，我们给凤宝紫园小区下通知，决定对其罚款10万元，同时按规定征收人防工程易地建设费1562.6万元。人防法规定，除安置房等特定建筑可以减免人防易地建设费，对于其它民用建筑，任何部门不得以任何理由减免人防易地建设费，凤宝紫园小区不符合减免条件。马怀林签批的对凤宝紫园项目减免人防易地建设费的意见不符合人防法规定。 （3）证人王某2证言证实：马怀林签批的“参照（2008）116号市长办公会议纪要给予减免，以视对凤宝企业的支持”，凤宝紫园项目不符合（2008）116号文件规定，因为该会议纪要是专题研究林州科技中心建设有关事宜，不是针对凤宝紫园住宅小区专题研究，不能适用。同时按照人防法规定，除安置房等建筑可以减半或免收人防易地建设费，但该小区不符合减免条件，也没有文件规定可以按30％计算征收人防异地建设费。证人冯某、李某3、杜某、常某、韩某证言同王某2证言一致。 （4）证人李某4证言证实：按照当时林州市政府规定，我们国土局在征收土地出让金的同时，还代为征收人防工程易地建设费、配套费、绿化费，上交林州市财政。土地使用者拿这些票据到有关部门办理相关手续。当时这两块土地征收的人防费分别是30.1216万元和6.4739万元，共计36.5955万元。 （5）证人李某2证言证实：2011年凤宝紫园二期开工前，我们申请建人防工程，经安阳市人防办批准同意我们建人防工程。因建人防工程条件要求及建设费用高，决定不建人防工程，缴纳人防易地建设费。但我们认为按人防易地建设费1500多万元征收也太高，想少缴纳人防易地建设费。2011年10月20日，向林州市政府打个《关于凤宝紫园项目人防工程在关事项的请示》报告，我把请示交给林州人防办，后来到市政府找马怀林，把请示交给马市长，并附相关纪要资料，马市长说他了解情况再说。2011年11月底，我听林州市人防办的人给我说，我们打的请示市领导已经签字了。我安排王某3到人防办核实，王某3说见到签字件了，意见是按［2008］116号市政府会议纪要，按应缴纳人防易地建设费30％征收。2013年凤宝紫园项目二、三期工程建设时，我们分两次各交50万元，人防办给我们相继办理规划和施工手续人防许可证。林州市人防办给我们催要过人防费，2012年4月给我们发过一份书面催要通知，通知写的数额是1562.6万元，我安排王某3到人防办问一下，为什么没有按照领导签批30％征收人防易地建设费。王某3问后给我说，人防办的人告诉他（至于谁给他说的，我不知道），这是正式文书，只能按安阳人防办批复的数字去写，到交款时再按领导签字意见按30％执行。证人王某3证言内容同李某2证言相一致。 （6）证人王某1证言证实：民用建筑建设人防工程和征收易地建设费由市人防办负责办理，人防易地建设费是法律规定应当收取的，没有擅自减免的权力。请示签批：“请怀林市长负责，协调人防办，参考原政府纪要，结合相关规定，给予支持”是我签的。马怀林分管人防工作，我对这项政策不是十分清楚，让他依据有关法律、政策规定把握，在法律、政策允许的情况下协调解决好企业的诉求。底线就是法律政策不能超越。 （7）证人陈某2证言证实：李某2找到我，说他们企业经营中有问题向王某1市长反映一下，想让我把相关资料呈送给王某1市长，我让他把资料留下，随后呈送给王某1市长。后来王某1市长批示后，我打电话让李某2把件取走了。 3、书证 （1）林州市人防办关于林州市凤宝住宅建设有限公司凤宝紫园项目人民防空行政执法卷宗证实：林州市凤宝住宅建设有限公司开发凤宝紫园项目有关人防工程申请、立项及人防工程易地建设费催缴、缓缴的过程及被告人马怀林签批人防易地建设费参照林州市人民政府［2008］116号市长办公纪要给予减免；林州市人民政府［2008］116号市长办公纪要专题研究林州市科技中心建设有关事宜，财政全供单位需征收的各项费用全免，自收自支单位（含差供单位）需征收各项费用按30％征收，未讨论凤宝公司事宜。 （2）林州市非税收入一般缴款书及林州市人防办证明：凤宝紫园项目应缴人防易地建设费1562.6万元。2007年拍卖土地包括36.5955万元，凤宝住宅建设有限公司于2013年2月28日、7月29日，2015年5月8日、8月26日，2016年1月15日分别向市人防办缴纳50万元、50万元、100万元、232.2万元和1093.8045万元人防易地建设费。 （3）河南省物价局、河南省财政厅豫价房字［1992］第239号文件，国家国防动员委员会、国家发展计划委员会、建设部、财政部文件［2003］国人防办字第18号，河南省发展计划委员会、河南省财政厅、河南省人民防空办公室豫计收费［2003］1178号文件，河南省人民防空办公室、河南省发展和改革委员会、河南省监察厅、河南省财政厅、河南省住房和城乡建设厅豫防办［2009］100号文件，安阳市人民政府办公室安政办［2009］138号文件，安阳市人民政府、安阳军分区安政［2010］14号文件证实：豫价房字［1992］第239号文件已于2003年7月1日废止，享受政府优惠政策建设的廉租房、经济适用房等居民住房，减半收取；新建幼儿园、学校教学楼、养老院及为残疾人修建的生活服务设施等民用建筑，减半收取；临时民用建筑和不增加面积的危房翻新改造商品住宅项目，予以免收；因遭受水灾、火灾或其他不可抗拒的灾害造成损坏后按原面积修复民用建筑，予以免收。“两减两免”条件外，任何部门和个人无权批准减免应建防空地下室建筑面积和易地建设费。防空地下室易地建设费的收取新建10层以上或者基础埋置深度超过3米以上的民用建筑，按不少于地面首层建筑面积修建6级以上防空地下室，林州市应按防空地下室面积每平方米1500元予以征收。 （4）林州市人民政府［2006］2号、［2006］38号市长办公会议纪要证实：凤宝公司通过代偿原国有企业债务政府以土地置换的方式进行项目开发。 （5）林州市发改委林发改［2011］147号文件及收费许可证申请表证实：林州市人防办于2011年4月、2015年6已向林州市发改委申请了防空地下室易地建设费收费许可及应建6级以上防空地下室收费标准为每平方米1500元。 （6）林州市住房和城乡建设局2010年、2013年规划手续办理汇总表及建筑工程施工许可证以及商品房预售许可证证实：林州市凤宝紫园项目一期、二期工程于2010年、2013年办理规划和施工许可手续以及5、6号楼已办理了预售许可。 （7）林州市凤宝紫园小区项目一、二、三期商品房预售申报手续证实：林州市凤宝紫园项目一期于2010年11月办理了商品房预售许可证，二期于2013年9月办理了商品房预售许可证，三期于2014年5月办理了商品房预售许可证。 （8）安阳市人防办情况说明证实：防空地下室异地建设费减免应报安阳市人防办审批，林州市凤宝紫园项目人防异地建设费的减免未报安阳市人防办审批。 （9）安阳市人防办民用建筑项目履行人防义务审核表证实：安阳市人防办同意林州市人防办对凤宝紫园小区项目拟建甲类六级附建式人防地下室意见。 （二）受贿罪事实 1、2008年下半年至2010年下半年，被告人马怀林任省人防办工程管理处处长期间，利用负责管理全省人防工程建设项目职务之便，为洪某（另案处理）承接永城市人防应急指挥中心工程、施工企业资质等方面谋取不正当利益，先后四次收受洪某共计人民币200万元。为了在永城市人防应急指挥中心工程施工期间，让时任永城市人防办主任齐某（另案处理）协调关系及便于拨付资金，马怀林将其中人民币50万元分两次转给齐某，其余150万元用于个人消费。具体事实如下： （1）2008年底，被告人马怀林在郑州市金河宾馆收受洪某现金人民币50万元。2009年永城市人防应急指挥中心项目开工后，马怀林在永城市给齐某现金人民币20万元。剩余人民币30万元，马怀林用于平时日常开支和购买书画。 （2）2009年下半年，被告人马怀林在商丘高速出口附近收受洪某现金人民币30万元。马怀林收到钱款后随即回永城市将该款给齐某。 （3）2010年上半年，被告人马怀林趁朋友刘某1借钱之机，索要洪某人民币100万元转到其指定账户。一个月后，刘某1将现金人民币100万元还给马怀林，马怀林将该款存到其本人持有的在中国银行以孙超户名开具的账户里，据为己有。 （4）2010年中秋节前，在河南省人防办被告人马怀林办公室里，马怀林收受洪某人民币20万元。 上述事实，有下列证据予以证实： 被告人马怀林供述：2008年7月左右，国家人防办批复同意永城市人防办建设人防应急指挥中心工程，可能洪某知道要建这个工程，洪某领他岳父母到郑州找我，洪某岳母张彩云是我老领导。洪某找我目的是想承建永城市人防应急指挥中心工程，洪某给我说他没有承建人防工程资质，如果他能承建永城市应急指挥中心工程，按工程总造价10％给我提好处费，我同意了。我帮他联系省人防建设公司，我给主持工作的何某1安排说有个施工队想干永城人防应急指挥中心这个活，如果省人防建设公司中标的话，以省人防建设公司名义，让这个施工队干，你们公司可以收取管理费，何某1同意。2008年底，我和洪某在金河宾馆见面，洪某给我个箱子，并给我说这是50万元，你先收下，剩下的等干活后再说。当时我没说什么，接过装有50万元钱的箱子后就走了。这50万元，我给齐某20万元，剩余30万元，平时日常开支一部分，购买书画用一部分。2009年4月初，永城市人防办委托招标代理机构在郑州市农科路大浪淘沙酒店进行邀标，省人防建设公司参加邀标，招标期间需缴纳20万元招标保证金，我给洪某打电话让他先垫上20万元，中标后算他缴给公司的施工管理费，这个钱洪某缴纳了。后来省人防建设公司中标，中标后省人防建设公司同意把工程让洪某干。在工程招标前后，有次我和永城市人防办主任齐某在郑州市农科路大浪淘沙酒店见面，我给齐某说，这个工程承建方愿意拿出工程总造价10％给我们，到时给你5％，我要5％，齐某同意。2009年永城市人防应急指挥中心项目开工后，我在永城给齐某20万元现金，这20万元现金是招标前洪某在郑州金河宾馆给我送50万元中的20万元。2009年下半年，一次我从郑州回永城，在高速商丘出口附近和洪某见面后，洪某拿个手提袋，给我说这是30万元现金，我收到这30万元开车回永城后随即给齐某了。因为当时齐某是永城市人防办主任，建设人防应急指挥中心大楼时，为了让他协调关系，还有拨付资金还需他签字，所以给他50万元。2010年上半年，刘某1急需用钱给我借100万元，他给我个账号。我给洪某打电话说我需100万元，我让洪某把这100万元打到我给他指定账号上，后洪某给我打电话说100万元已经打来。一个月左右，刘某1把这100万以现金形式还给我，我将此款存到我本人持有的中国银行以孙超户名开具的账户里。之前我和洪某约定，他如果承建永城市应急指挥中心工程，拿出工程总造价10％的好处费给我，后来洪某承建工程后，应该给我提的钱还没给我提够，我让洪某给我汇这100万元，是洪某按之前承诺给我的好处费。虽然这个钱我是让洪某打给刘某1提供的账号，但后来刘某1还我这100万元时，这个钱我就自己得了。2010年中秋节前，有天洪某给我联系后，到郑州郑东新区省人防办我办公室里，给我送20万元。是100元面额现金人民币，1万元1捆，共20万元，是用手提袋装着的。我和洪某在场，没其他人，我用于日常开支及还房贷用，这20万元也是洪某给我的好处费。按我和洪某约定，他应该给我工程总造价10％好处费，这个工程总造价大概3000余万元，洪某应该给我300余万元好处费，但洪某总共给我200万元。这200万元除我给齐某50万元外，剩余150万元，我自己得了。如果不是洪某给我送钱，没有我帮忙，洪某是不能承建永城市人防应急指挥中心工程的。 证人证言 ①证人洪某证言证实：2008年下半年，我听说永城市人防办要建人防应急指挥中心，我想承建这个工程，我没有资质，但也想干，打听到省人防办工程处长马怀林当家。马怀林和我岳母认识，于是我通过我岳母与马怀林联系上。到郑州后，在一个宾馆里见到马怀林，我给马怀林说想承建永城人防应急指挥中心大楼，马怀林给我说，这项工程需要有人防专业资质的施工单位才能承建，我给马怀林说我没有承建人防工程的资质，你帮帮忙能否想办法让我承建。马怀林说你如果想承建也行，但要干此工程省人防办工程处要收工程管理费，最低收工程总造价10％，并且还说要先付款，至少要先付一部分。最后我们商定如果我承包此工程，就按工程总造价10％给马怀林提取工程管理费，后来我才知道这是马怀林给我要的好处费。和马怀林说好后，我回到商丘筹款50万元，用纸箱装着放在我车上，到郑州后我在金河宾馆大厅里见到马怀林，我把用箱子装好的50万元给了他。2009年3、4月，马怀林给我打电话说，永城市人防应急指挥中心工程已经开始招投标，让我先垫上20万元投标保证金，中标后算你缴的施工管理费，我说行，于是我拿20万元交了投标保证金。交了投标保证金没多长时间，马怀林给我打电话说，省人防建设有限公司中标了，你现在可以和省人防建设公司签订协议了。我聘请马某1给省人防建设公司签订内部承包协议，省人防建设公司按工程总造价1％收取管理费，这个工程总造价3000余万元，得缴纳30万元管理费，之前投标保证金20万元转为公司管理费，再交10万元。2009年下半年，马怀林给我打电话问工程拨款情况，我知道他是想要钱了，随后我从拨付工程款中取出30万元，用手提袋装着，在商丘高速出口附近，放到马怀林汽车后备箱里。2010年上半年，马怀林给我联系问我工程款的情况，又给我说他朋友急需100万元，让我借给他朋友100万元。我心里明白，之前我给马怀林约定的管理费，还没有给他够。2010年4月，我按马怀林给我提供的账号给对方打过去100万元。后来他也没把这100万元钱还给我，但我知道，是因为按之前约定10％的管理费，他还没得够，这100万元钱就算是抵他的管理费了。2010年中秋节前，永城人防应急指挥中心工程基本结束，我从工程款中取出20万元，用一个手提袋装着，到郑东新区省人防办马怀林办公室里，把这20万元放到马怀林办公室后，我就走了。是现金人民币，100元面额，1万元1捆。这20万元是给马怀林帮我承建永城工程的管理费的一部分。2010年底，在郑州我和马怀林一起吃饭，马怀林问我要剩余的钱，我给马怀林说工程我也没赚钱，剩余的钱没办法再给你了，况且你朋友借的100万元还没有还。我这么一说，马怀林很生气，就说我朋友借的钱，就是抵以前说好的工程管理费了，从那以后我和马怀林之间再也没有联系过，我也没有把剩余的钱给马怀林。如果不是我给马怀林送钱，没有马怀林帮忙，我是不能承建永城市人防应急指挥中心工程的。 ②证人齐某证言证实：2008年，永城市准备筹建人防应急指挥中心，马怀林在我单位申报应急指挥中心的过程中积极协调，国家人防办同意永城市建人防应急指挥中心。马怀林给我说省人防建设公司实力最大，评标是在郑州市大浪淘沙酒店进行，最后确定是省人防建设公司中标，合同签订后，马怀林给我说，承建方愿意拿出工程总造价10％给我们，到时给我5％，他要5％，我说行。永城市人防应急指挥中心大楼总造价大概3000万元，可最终我得50万元。第一次是2009年永城市人防应急指挥中心项目开工后，马怀林在永城给我20万元现金。第二次是2009年底，马怀林在永城给我30万元现金。当时我是永城人防办主任，建设大楼时需要我协调，拨付资金还需我签字。 ③证人何某1证言证实：2008年底，马怀林给我打电话说，有个人防工程的活，如果省人防建设公司中标的话，你们可以给施工队合作，给你们公司1％管理费，我同意了。后来业主永城市人防办委托招标代理机构评标、开标，我们让施工企业缴纳20万元招标保证金，也约定如果公司中标的话，20万元保证金转为公司管理费。中标通知书发过后马怀林领个人到我办公室，给我介绍说叫马某1，就是他准备给公司合作干永城市人防应急指挥中心，马怀林让我先给马某1暂签个工程内部承包合同。我公司和施工队约定1％的管理费应该是30万元，先期缴纳的招标保证金20万元退回后转为管理费，另外承包人又缴10万元管理费。施工过有半年时间，有次我去工地检查，有个叫洪某的人给我接触，他给我说他才是这个工程的老板，马某1是他聘请的人。 ④证人马某1证言证实：2009年4月，洪某给我打电话让我去省人防建设公司替他签订个合同，当时签合同时是谁领着我去签的我记不清了，按说承包人是洪某的，但洪某让我签订这个合同，什么原因我不清楚。签订合同时，是何某1接待的我。2010年1月，因工程款拨付不及时，洪某一直没发我工资，我也就不干了。 ⑤证人刘某1证言证实：2010年初，我给马怀林借100万元，具体他安排谁，从哪转过来的我不清楚，然后我给他李某5的账号，让他直接转给李某5了。我没给马怀林出具借条。我不认识洪某。一个月左右就还给马怀林了。当时我还马怀林的是100万元现金，都是百元票面的，在郑州还的马怀林。 ⑥证人李某5证言证实：刘某1在2010年1月16日和他老婆贺立娟一块借我70万，4月借款到期，我给刘某1打电话要钱，他给我总共转过来100万人民币，其中70万是还我的借款，另外10万是给我的利息，还有20万我又给刘某1了。 ⑦证人方某证言证实：2009年5月我任总经理后，知道工程是我公司与马某1签订的内部承包合同。2010年1月，洪某来公司汇报他才是永城市人防应急指挥中心（082）工程实际出资人和承建人。为让洪某承担可能出现的责任，我安排人员下发《关于洪某同志的任职决定》（聘请洪某为省人防建设有限公司永城市人防应急指挥中心工程项目部执行经理）。 ⑧证人马某2证言证实：2001年底，我需要到武警河南省总队办理相关手续，我把我马克华的户籍证明和马克华的身份证领取手续放到我叔马怀林那里。我转业后办了马某2的户籍，我原来马克华那套户籍手续我也没拿回来。我不认识孙超这个人。 ⑨证人任某证言证实：洪某承建商字16号小区，这个小区是魏某开发，工程结束后，洪某把这个项目的工程款都要过来了。2009年洪某承建人防应急指挥中心工程，为方便工程款拨付，让我在商丘以河南华盛建设集团公司名义开个帐户，这个帐户实际由洪某控制，具体洪某把这些钱干什么用我不清楚。 ⑩证人魏某证言证实：2008年洪某承建商丘市商字16号小区工程竣工后，2012年通过决算工程款已全部结清。 书证 ①中国银行户主孙超、号为6028660010500027632交易明细及中国银行存款凭条证实：孙超该账户于2010年6月2日以马克华名义存入现金100万元。 ②商丘市商业银行电汇凭证证实：汇出人河南华盛建设集团有限公司，汇出行签章洪某，收款人李某5，金额100万元，洪某按照马怀林安排转账李某5账户100万元用于偿还刘某1借款。 ③刘某1夫妇向李某5借款借条及李某5电汇刘某1回单证实：刘某1夫妇于2010年1月16日向李某5借款70万元，借款三月，月息两分叁，李某5于2010年1月18日电汇到刘某1账户。 ④工程款决算表，洪某承建商丘市16号小区工程款已于2012年5月31日结清，证实了受贿款的来源。 ⑤河南省人防建设有限公司情况说明证实：洪某为永城市应急指挥中心工程实际承建者和出资人，公司对洪某任职聘书时间为与马某1所签承包书时间相吻合，提前为2009年4月19日。 ⑥永城市人防应急指挥中心工程立项、审批及招标事项的请示和批复等文件证实：永城市人防应急工程在工程立项、审批及招标方面的相关情况。 ⑦中标通知书及省人防建设有限公司内部承包合同、建设工程施工合同证实：省人防建设有限公司以3136万元的中标价中标永城市人防应急指挥中心工程，后承包给马某1。 ⑧永城市人防应急指挥中心建设工程款拨付情况表及永城市财政资金拨付通知书及银行转账支票存根、工程款支付申请表证实：永城市人防应急指挥中心建设工程款拨付相关情况、被告人马怀林受贿款的来源。 ⑨河南省人防建设有限公司授权书证实：永城市应急指挥中心工程款转入永城农村信用社63412013480012的卡上。 ⑩河南省农村信用联社电汇凭证及河南华盛建设集团有限公司账号80×××20转账交易明细证实：永城市人防应急指挥中心工程款转入华盛建设集团有限公司账号。 2、2011年10月至2012年12月，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长，利用负责林州市安置房、保障房建设工作的职务便利，为陈某1（另案处理）谋取地价、项目实施等方面不正当利益，先后两次在省人防办院内和省人防办附近路边收受陈某1现金人民币300万元和100万元。后马怀林将该款以宿俊的名义在郑州市绿地之窗购买了1-1108、1-1109两间写字楼。 上述事实，有下列证据予以证实： 被告人马怀林供述：2011年下半年，我在林州挂职副市长兼陵阳新区建设指挥部指挥长期间，陵阳新区要建安置房。有天我和王某5、陈某1吃饭时，给他们说起此事，他们认为可以。2011年10月，陈某1就合同内容与陵阳镇政府进行谈判。我当时给他们说安置房造价问题尽量帮你们按市场最高价执行，地价问题尽量压低地价。在这期间，陈某1给我联系要见面，在省人防办院里，陈某1从车上搬下来一个纸箱子，给我说“给你拿点协调经费，你先协调着”，我说：“可以”，这个纸箱子是用胶带封着的。他把装钱箱子直接放到我车后备箱里。后来我把箱子放我在省人防办办公室里，打开箱子查了查，里面放300万人民币，10万一捆，面额全是100元的。和第一次间隔时间不长，也是在郑州，陈某1又给我联系送钱，还是从他开的车里面抱出个纸箱子，放到我车后备箱里，给我说“再给你拿点协调费，抓紧推进项目”，我说“可以”。这次箱子没有用东西封口，我打开看看是10万一捆的包扎，总共是10捆，面额全部是100元的，是100万元人民币。因为该项目拆迁难度大、推进难度大，陈某1为能顺利建设，且能尽快返还2000万元保证金，让我帮他，就给我送钱。他们签订的合同，我在主持召开市政府会议时给予了确认，地价也确定35万每亩，要比政府招商时初步拟定价每亩40万元低5万元。在后期为陈某1安置房项目顺利推进，我多次召开推进协调会议。2011年11月，我用这钱在郑州东新区购买了绿地之窗三期两间写字楼，总价款400多万元，我当时给绿地之窗售楼部何某2联系的，钱分两次付的，房产登记名字是我另一个户口名字宿俊。 证人证言 ①证人陈某1证言证实：2011年8月，马怀林跟王某5说让我们到林州投资，当地有安置房代建工程，我们建了安置房后，给我们200亩地进行开发，我们几个决定接这个工程。后来王某5说，为了这个工程我们需要花钱，因为马怀林说这事需要找有关领导协调，得花钱。当时我跟王某5商量着这个工程是马怀林帮助找的，应该给他送钱表示感谢一下，于是我们商量着给马怀林先送300万元，目的是让他帮助我们把这个项目承揽下来，并让他在项目进行中有关拆迁、征地等方面对我们多关照。商量好后，我准备300万元人民币，放到一个纸箱里，外面用胶带捆绑一下，在省人防办院内，我把这300万元放在他汽车后备箱里。过几天，王某5说协调的钱不够，我又准备好100万元，这100万元我还是用纸箱子装着，我联系上马怀林，在省人防办院内或附近路边见到马怀林后，把这100万元放在他车上了。送给马怀林的钱大部分是从我的银行卡中取得。我两次给马怀林送钱，都是就我和马怀林两个人。钱百元票面的，成捆的，每捆10万元。在签合同前，因我们当时没有资质，以我朋友裴华伟深圳华城工程有限公司名义和陵阳镇政府签订安置房代建合同，深圳华城有限公司没有出资。出资的是我们几个股东，主要是我、王某5、刘恒讯。通过马怀林帮助，我借用深圳华城工程公司的资质，以深圳华城工程有限公司的名义承揽了这个安置房建设及置换土地的工程。在项目进行过程中，马怀林帮助我协调了电力、迁坟、保证金退还、征地等事情。这400万元款是我、王某5、刘恒讯我们三人筹集的。 ②证人范某、王某4证言证实：陵阳镇的安置房工程后来是深圳华城工程有限公司陈某1承揽的。因为这个工程是由马怀林负责的，陈某1是马怀林推荐来的。马怀林主持召开市长办公会，就地价问题和交保证金问题专门研究过，另外在会上还安排陵阳镇政府要与深圳华城工程有限公司签订合同，同时要积极推进工作。后来陈某1交2000万元保证金，并以深圳华城工程有限公司名义与陵阳镇政府签订合同。深圳华城工程公司没有参与，陈某1说他就代表该公司，2000万元保证金是陈某1个人交的，我也没见过深圳华城工程有限公司其他人。签订合同之前，我们和陈某1就地价、保证金、合同内容等问题进行谈判过多次，马怀林每周还召开例会，多次批评我，嫌我推进的慢。马怀林还安排我，陈某1交的保证金不能动，以后得退给他。 ③证人郭某1、孙某1证言证实：合同签订前都是马怀林和陈某1谈的，谈好后合同是我负责签的；合同签订后，为了推进安置房工程建设，马怀林多次召集拆迁办、土地、住建、房管、以及陵阳镇等部门参加的协调会，要求加快进度，当时我们镇的孙某1书记、我、还有范某等人都参加过协调会。马怀林还安排镇政府给陈某1退保证金，但当时没有退。 ④证人王某5证言证实：陈某1向马怀林提出照顾一下项目，多给点优惠政策，置换的土地价格能不能低一点，马怀林说置换土地价格要上市委开会研究，他自己不当家，他提出需要做工作协调，他让我们拿出协调费用，多拿多优惠，少拿少优惠。过段时间，我见到陈某1，陈某1很生气，当时他给我说钱也送了，但政府置换的位置偏远，价格也不低，我听陈某1说那意思给马怀林送钱不少。马怀林也提供帮助了，陈某1借用深圳华城工程有限公司资质与陵阳镇政府签订林州市陵阳镇安置房代建工程。 ⑤证人徐某、牛某、刘某2、王某6证言证实：为这个工程我们出了200万元，钱的来源是牛某120万，王某5妹妹王某650万，我家30万元。陵阳镇安置房工程前期主要是陈某1经办，王某5也参与过，直到给陈某1汇钱时，我才知道陈某1、王某5他们几个通过马怀林在林州市承揽的有工程，王某5说这是入股的钱，至于这200万元干什么用了，我也不清楚。 ⑥证人何某2证言证实：我认识宿俊，我是绿地之窗售楼员。他在绿地之窗买了1-1303，1-1304，1-1305，1-1306，1-1108，1-1109写字楼。那天我和他一块先到浦发银行东风支行存到我的卡上，后在售楼部刷我的这张卡支付的房款，另外那天售楼部的出纳黄某不在，我又给他开了房款收据和维修基金收据。 ⑦证人黄某证言证实：宿俊在我们绿地之窗买1-1303，1-1304，1-1305，1-1306，1-1108，1-1109写字楼。我给宿俊刷的我浦发银行卡，帮他交纳他购买我们绿地之窗三期1号楼1-1108、1-1109号200万元房款。 ⑧证人蔡某证言证实：宿俊的照片是我爱人马怀林的照片，叫蔡文的妻是我另一个户籍，孙超是我婆弟马某3。 ⑨证人王某7证言证实：2011年，马怀林给我说永城有个人防工程商业开发项目，原来的开发公司不打算做了，问我是否愿意接手，如果接手对方前期投入有530万，让我给对方，这个项目就属于我了，对方负责协调把所有的开发手续办好，这样我就安排我公司的工作人员沈本华转给一个叫秦和平的人530万。项目不能落成，拖到2014年5-6月，马怀林提出来用郑州市普惠路绿地之窗的两间写字楼，价值500多万顶抵这个530万，我安排王某8去办的手续。 ⑩证人王某8证言证实：去年5月，王某7给我安排有两间写字楼让我去郑州办过户手续，意思是别人欠钱，顶账顶过来的，具体情况我不清楚，我委托中介公司整理资料办理的。 书证 ①光大银行卡号62×××35.80458交易明细及个人取款凭证证实：陈某1于2011年10月5日取款19万、19万、12万共计50万元；2011年10月6日取款15万、15万共计30万元；2011年10月11日取款140万元；2011年11月15日取款25万、75万、5万、5万共计110万元，证实被告人马怀林受贿款的来源。 ②黄某浦发银行卡明细清单及个人业务存款凭条及绿地之窗三期部分房款1-1108、1-1109，出纳黄某及刷卡凭条证实：黄某账户于2011年11月6日分4笔存入200万元以及宿俊刷卡消费200万元缴纳绿地之窗三期1-1108、1-1109购房款。 ③浦发银行卡明细清单及存款凭条证实：何某2账户于2011年11月22日存入245万元及宿俊刷卡消费245万元缴纳绿地之窗三期1-1108、1-1109购房款及维修基金。 ④郑州市2014112024号，2014112024号存量房买卖合同证实：被告人马怀林以宿俊名将绿地之窗三期1-1108、1-1109房产以每套268.8848万元价格共计537万于2014年5月卖于王某8。 ⑤林州市陵阳示范新区安置房代建合同证实：陈某1以深圳华城工程有限公司的名义与林州市陵阳镇政府签订了安置房代建合同、监管方林州市人民政府委托代理人马怀林予以确认。 ⑥申请书证实：被告人马怀林在林州市怡天房地产开发有限公司全权处理深圳华城工程公司有关房地产事务方面提供帮助。 ⑦林州市人民政府［2011］105号市长办公会议纪要证实：被告人马怀林为陈某1在林州市陵阳新区安置房代建工程承揽、征地、拆迁等方面谋取利益。 ⑧深圳市华城工程有限公司组织机构代码、资质证书等证实：深圳市华城工程有限公司的相关情况。 ⑨中国工商银行个人业务凭证证实：徐某于2011年11月7日转账陈某180万元用于入股。 ⑩深圳市华城工程有限公司证明及其法人裴华伟说明证实：深圳市华城工程有限公司在林州市陵阳新区安置房建设项目方面未有任何资金投入，没有参与任何管理和施工，与陈卫东没有任何工作上的关系。 3、2012年间，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长期间，利用负责林州市安置房、保障房建设工作的职务便利，帮助宋某（另案处理）以挂靠的河南宏盛建设有限公司和黑龙江省建工集团有限责任公司，先后承接林州市廉租房昌泰花苑一标段和林州市公租房二期四标段工程，为宋某谋取不正当利益，先后三次收受宋某共计人民币335.8045万元，用于个人消费。具体事实如下： （1）2012年元月，被告人马怀林以借为名向宋某索要人民币350万元，宋某分两笔让户彬转人民币150万元、让肖某转人民币200万元。后宋某在筹集工程保证金款资金紧张时，马怀林向其转账人民币50万元。马怀林将剩余300万元用于购买一辆途锐车、字画及归还借款等用途。 （2）2012年五六月份，被告人马怀林将其一辆价值为人民币134.1955万元的途锐车，以人民币150万元的高价卖给宋某，变相收受宋某人民币15.8045万元。 （3）2013年5月，被告人马怀林以还其在北京买画所花费用为名，索要宋某人民币20万元转账给书法家张某2，替其还购买书画钱款。 上述事实，有下列证据予以证实： 被告人马怀林供述：2011年五六月，宋某想让我帮他在林州找些工程干，他说如果我能帮他承接到工程，到时候给我买辆好车，我说行。过段时间，林州市政府要在陵阳新区建设保障房，我作为林州市的副市长兼陵阳新区开发建设指挥长同时又分管房管局，也想帮宋某承接这项工程。我也担心帮宋某承接工程后钱他不给我，想先以借钱的名义让他拿350万元。2012年元月，我给宋某说我有急事要用一笔钱，你借给我350万元，宋某也同意了。我给宋某提供我司机王某9的银行卡号，让宋某直接把钱打到王某9卡上。宋某把这350万元转王某9卡上后过几天，我给王某9一个张某1的银行卡号，让王某9往张某1的卡上转50万元，还了我买张某1的画钱。又过几天，我给王某9一个我以孙超（我弟马某3另一户口名字）在中国银行办的卡号，让王某9往这个卡上转250万元。过了几天我从这250万中刷卡消费119万多元在郑州河南国际贸易汽车有限公司买辆大众途锐车，又刷卡消费3万元左右的保险费和10万多元的购置税，共133万多元。之后又刷卡消费20万多元用于支付第一辆途锐车出车祸维修费了。又过段时间，宋某给我说他需要交廉租房一标段保证金，钱不够，我给他转50万元。还余40多万元，又加上其他的钱，我取出来又在中行重新开个户。又过几天，因为需要还一笔我爱人蔡某原来的借款，还到一个姓段的卡上，我让王某9往这个卡上转50万元，就这样宋某转到王某9卡上的350万元，我让王某9都转走了。2012年6至7月，我借王某7的金博大置业公司1000万元钱，因为要还此钱，我想把我第二辆途锐车作价150万卖给宋某，宋某也同意了，当年10月，我把车交给宋某后，我让他直接把钱转给王某7的公司了，因转账时账户有问题，后来宋某又转账到该公司职工谢某卡上。我的车是2012年2月购买的，共花费133万多元，到11月车直接作价150万卖给宋某，明显高于市场价16万余元，这16万余元是我的收受款。2013年5月，我在北京买张某2的两张书法作品，共20万元。当时我没带钱，我给宋某打电话，让他给张某2汇20万元。第一笔我从宋某处拿350万，又转给宋某50万，等于还有300万，后来我把车卖给宋某又明显高出市场价16万，又让他帮我付了20万的买画钱，实际从宋某处得到了336万元。宋某给我转这350万元钱后，我帮他承接了廉租房昌泰花苑小区一标段工程，工程标的是3300多万元。为了确保宋某公司中标，我安排宋某让他找一家资质高的企业，我安排林州市招标办郭某2主任提高招标企业资质等级，提高招标信誉保证金，让宋某挂靠的河南宏盛建筑有限公司中标。在我办公室里，我还介绍宋某和郭主任认识，安排郭主任照顾宋某的企业。后来宋某挂靠的河南宏盛建筑公司顺利中标廉租房昌泰花苑一标段工程。又过段时间，宋某在竞标公租房二期四标段工程时，我又安排郭某2，让他提高竞标企业的资质，增加保证金，让宋某挂靠的黑龙建工集团公司中标公租房二期四标段工程。后来宋某也中标了，这个工程标的是8000多万元。我帮他承揽的这两个工程总造价1.1亿多元。这两个工程中，我都帮助过宋某，他也没有再给我要过，我也没有再给他过钱，我们都心知肚明，这300万元算他给我的感谢费。 证人证言 ①证人宋某证言：2011年底或2012年初，我找到马怀林让他帮忙在林州给我找些建筑活干，并表示以后一定会感谢他的，当时马怀林说他会帮忙的。2012年1月，马怀林给我说急用钱，让我给他找350万元。因为我需要马怀林帮忙承揽工程，就答应给他找350万元，当时马怀林给我提供个账号，让我把这350万元款转入他提供的账号，我按照马怀林的安排把这350万元款转入马怀林提供的账号。这350万元是在2012年1月20日分两笔转的，其中150万元我让同学户彬从商丘转的，下余200万元，我安排朋友肖某转的。2012年3月，我看到网上公布林州市要建廉租房招标的信息，我让马怀林给我帮忙承揽工程，马怀林让我找一家业绩、资质等级高一点的企业投标，我找了河南宏盛建设有限公司这个企业，我告诉了马怀林。在招投标过程中，马怀林还让招标代理公司郭主任到他办公室，当我的面安排郭主任想办法让我中标，当时我用河南宏盛建设有限公司名义报名参加林州市廉租房一期昌泰花苑一标段的投标。2012年5月，我顺利以河南宏盛建设有限公司名义中标了林州昌泰花苑一标段的廉租房建筑工程。这个工程所有费用都是我投的，公司没有任何投资，按工程总造价的0.7％支付的付给河南宏盛建设有限公司管理费，总支付20多万元。在筹集保证金款时，我手里资金比较紧张，我想着以前马怀林向我借的有350万元钱，我给马怀林联系，说我因为交保证金急用钱，马怀林当时只给我转50万元，我就知道当初马怀林是以借为名找我索要好处费哩，我也知道下余的300万元他是不会给我了。后来在马怀林帮助下，我又以黑龙江建工集团的名义承揽了林州市公租房二期四标段的工程，这个工程是8200多万元。这样我通过马怀林的帮助，在林州揽到了两个工程，工程造价总的有一个多亿。因为我知道马怀林这是以借为名向我索要的好处费，这300万元他就没有准备给我，我通过马怀林的帮助赚了不少钱，也想着给他拿个几百万的好处费，所以这300万元我就不再向马怀林要了。2012年5、6月，我说我想买个车，马怀林说他有辆途锐车，120万元买的，办办手续，共花134万元，他说把这辆卖给我，要价150万元，当时我认为是辆旧车不值这么多钱，但考虑到在承揽工程中马怀林没少帮助我，我也想借这个机会多付给他点钱，表示感谢他对我的帮助。没多久，我把这车开走了，付给马怀林150万元，这样等于我采取高价买车的形式给了马怀林16万元。2012年11月9日，马怀林让我把这150万元转给了谢某。2013年5月，马怀林给我联系，说他在北京买字画花的有20万元钱，让我帮他还了。当时我考虑到马怀林在我承揽工程时帮了忙，我也赚到钱，就同意了。马怀林给我提供张某2账号，我按马怀林提供账号把20万元转给张某2。 ②证人户彬证言证实：100509325300013这个账户是我在中原银行股份有限公司商丘香君支行开的账户，2012年1月20日转出这1500000元，是宋某借用我的账户转给王某9，当时我和宋某到自动柜员机上用网银转，王某9是谁我不清楚，为什么给王某9转1500000元我也不清楚。这是宋某的款。 ③证人肖某证言证实：2012年1月20日，我用我姨夫赵某卡帮宋某转过200万元。宋某给我打电话联系说急用200万元，并给我个卡号让我把钱转到卡上，当时我没那么多钱，我找赵某借。我按宋某给的卡号将200万元转入该卡。2014年9月，赵某给我和宋某说，让宋某直接把200万元钱转给刘某3，宋某转给了刘某3，算是还给了赵某。 ④证人郭某2证言证实：2012年3月，林州市房产管理局委托河南大明建设工程管理公司进行招标代理。当时委托我们的是林州市廉租住房项目昌泰花苑工程一标段、二标段、三标段，在让报名企业领取标书前，马怀林让我到他办公室，他说宏盛建设有限公司报名参加一标段的投标，要想办法让这个公司中标，当时还有宋某，马怀林说想办法提高投标公司门槛，多交保证金。马怀林安排后，我修改招标文件，增加交300万元信誉保证金条件，让其他公司都主动退出竞标。2012年5月3日，经过开标评审，河南宏盛建设有限公司中标一标段。（侦10p27-34） ⑤证人王某9证言证实：2012年1月，马市长问我拿银行卡没有，我说有，他说你把你的银行卡给我，我收转笔钱，他把卡号记后又把卡给我了。后来我这张信用卡分2笔收到转入350万元。我考虑到这350万元钱存在我信用卡上不安全，还是取出来放在我工资卡上。过几天，马市长安排我转出50万元。2012年2月，马市长把孙超卡号写给我，让我给孙超转250万元，过几天，马市长又给我卡号，让我把这50万元转给一个人。 ⑥证人张某1证言证实：我认识马怀林，他喜欢书画，我是搞书画展。2012年初，他通过我买过几幅画，价格是50万元人民币。当时是马怀林先拿走的画，后来我给他一个我银行卡号，过几天他安排人给我转过来的。 ⑦证人谢某证言证实：2012年7月，王某7经理安排我给一个账户转1000万，说很快就还，我通过公司账户转给对方1000万。2012年9月18日还我公司账户500万元，11月2日还我公司350万，11月9日还到我个人在中行账户上150万，这笔钱过来我就转到公司帐上了，至此这笔借款1000万还清了。这笔款借出去的是1000万，还回来的也是1000万。 ⑧证人赵某证言证实：2012年1月，肖某说宋某缺点资金，想借200万元钱。我安排肖某给宋某转过去。2014年9月，刘某3需用资金，我安排宋某直接把钱转给他了。证人刘某3证言，向赵某借款200万元，2014年9月6日宋玉美分两笔转入我中国银行账户200万元。 ⑨证人马某3证言证实：我有两个户籍，一个叫马某3，一个叫孙超。我哥马怀林持有我叫孙超的身份证。中国银行郑州中苑支行的户名孙超，是马怀林办理的开户手续。豫A×××××途锐越野车、豫A×××××途锐越野车，虽然登记在我名下，但不是我买的，是我哥马怀林用我的名字买的。 ⑩证人孙某2证言证实：2012年初，宋某找到我说，他在林州市准备接个廉租房工程，他按工程总造价的0.7％交给公司管理费。我们不作任何投资，所有费用都是宋某自己出。 ⑾证人陈某3证言证实：2012年，蔡某给我说她急着用钱，想借70万元。我拿我的中信银行卡给她转70万元，这卡是以我外甥段旭初的名字开的。过十几天她把钱还了。 ⑿证人张某2证言证实：20万元是我卖书法作品的钱。汇款人宋某我不认识。 书证 ①赵某提供宋某通过肖某向借款200万元的银行卡复印件证实：马怀林收受宋某200万元从此卡转出。 ②零售客户交易明细清单、交通银行个人电汇凭条及转账记录证实：肖某通过赵某账户于2012年1月20日转账被告人马怀林司机王某9200万元。 ③中国银行汇兑支付往账凭证证实：宋某于2013年5月15日汇款张某220万元。 ④户彬中原银行商丘支行交易明细证实：户彬受宋某安排于2012年1月20日转账王某9150万元。 ⑤王某9银行卡交易明细、个人业务交易单、中国银行支付系统收付款通知、结算业务申请书及孙超账户历史交易明细清单证实：王某9中国银行账户于2012年1月21日存现349万元，2012年1月27日转账张某150万元，2012年1月27日存现1万元，2012年2月22日转入孙超账户250万元，2012年2月28日汇款至段旭初账户50万元。 ⑥中国银行客户回单证实：宋玉美分两笔50万、150万转账刘某3共计200万，宋某通过其妻子宋玉美账户转账刘某3200万元用于偿还了向赵某借款200元。 ⑦转账交易明细证实：宋某建设银行账户于2012年11月9日转账谢某账户150万元。 ⑧林州市廉租住房项目昌泰花苑工程施工招标公告、中标公示、政府采购项目采购方式确定通知书、林州市房管局关于申请招标代理机构的请示、补充通知及确认书以及河南宏盛建筑有限公司中标通知书、建设工程施工合同证实：林州市廉租住房项目由河南大明建设工程管理有限公司代理采购，林州市房管局补充通知要求缴纳每标段300万元信誉保证金以及河南宏盛建筑有限公司中标昌泰花苑工程一标段。 ⑨黑龙江省建工集团有限责任公司中标书、建设工程施工合同证实：林州市公租房项目由河南大明建设工程管理公司代理采购，建工集团公司中标二期工程四标段。 ⑩河南大明建设工程管理公司企业法人营业执照、河南宏基工程管理公司营业执照、河南宏基工程管理有限公司林州分公司营业执照、林州市兴林招标代理有限责任公司营业执照及安阳宏基工程管理有限公司与林州市兴林招标代理有限责任公司协议书及河南大明建设工程管理有限公司与林州市兴林招标代理有限责任公司协议书证实：林州市廉租住房及公租房项目由河南大明建设工程管理有限公司代理采购，林州市兴林招标代理有限责任公司法人代表为郭某2，林州市兴林招标代理公司代理河南大明建设工程管理有限公司在林州市场的招标代理业务。 ⑾林州市房管局关于廉租房昌泰花苑一标段及公租房二期四标段情况说明证实：廉租房昌泰花苑一标段工程已竣工验收及公租房二期四标段工程的进展情况。 ⑿贾艳坤书写情况说明证实：受公司派遣至黑龙江省建工集团有限责任公司商丘分公司上班，对林州市公租房项目如何某1标及出资人为何人均不知情。 ⒀河南宏盛建设有限公司商丘分公司林州市廉租房昌泰花苑资金拨付及管理费扣除以及黑龙江省建工集团有限责任公司林州市公租房项目二期四标段工程款拨付情况表证实：截至2015年2月5日宋某已收到扣除管理费后林州市廉租房昌泰花苑资项目工程款3048.1112万元，截至2015年2月13日林州市公租房项目二期四标段工程拨付宋某64519363.87元。 ⒁机动车注册登记申请表、孙超郑州市居住证、机动车销售注册登记联及记账联、车辆购置税完税证明、强制险保单、孙超银联卡刷卡记录、河南国际汽车贸易有限公司正式收据、河南增值税普通发票及维修结账单证实：被告人马怀林以孙超名义购置的豫A×××××途锐小型越野客车（价值120万元、强制险1375元、增值税4393元）。 ⒂税收通用完税证及商业保险费存根证实：马怀林以孙超之名于2012年2月27日缴纳大众途锐车辆购置税102564元和商业保险费33130.15元。 ⒃中行信用卡刷卡凭证及豫A×××××维修费发票及河南国际汽车贸易有限公司汽车维修结算单证实：马怀林以孙超之名刷卡消费204910元用于维修其豫A×××××途锐轿车。 ⒄段旭初账户转入蔡某账户70万元银行明细及王某9转账段旭初50万元银行明细证实：被告人马怀林用受贿款还其妻子蔡某借款50万元。 ⒅黑龙江建工集团公司营业执照、组织机构代码、税务登记证、安全生产许可证及情况说明证实：林州市公租房二期四标段工程由宋某出资并负责，公司按工程造价收取管理费。 针对全案，公诉机关当庭另出示了如下证据： ①户籍证明、公务员登记表及河南省人防办出具的其履历证明证实：被告人马怀林为国家工作人员及履历。 ②河南省人民政府办公厅豫政办［2000］43号及豫政办［2009］47号文件证实：河南省人防办为省政府直属机构，其工程管理处职能包括负责人防工程建设项目管理和验收等职能以及其秘书处职能包括负责机关和直属单位人事和机构编制工作，承办省辖市人防办主任、副主任任免征求意见的工作。 ③关于马怀林同志任职通知、中共林州市委关于马怀林同志任职通知及林州市人大常委会关于任命马怀林同志职务通知证实：1998年4月，任河南省人防建设有限公司经理；2001年7月，任省人防办工程处处长；2010年3月，任省人防办指挥通信处处长；2011年10月，任省人防办秘书处处长；2014年6月，任省人防办副巡视员。其间，2010年12月至2012年12月，任林州市委常委、副市长（挂职）负责人防、建管、房管、陵阳社区整合等方面工作。 ④户籍证明、户口迁移证存根及永城市公安局龙岗派出所情况说明证实：被告人马怀林又名宿俊，其妻蔡某又名蔡文，其弟马某3又名孙超。 ⑤发破案报告证实：案件侦破及马怀林到案经过。 ⑥周口市人民检察院协助查封通知书回执、转账凭证、扣押财务清单及收据证实：扣押被告人马怀林奥迪A4轿车和大众途锐轿车各一辆（该两辆轿车被马怀林亲属以人民币40万元赎回，款交至周口市人民检察院）；被告人马怀林退赃130万元；扣押马怀林及其家庭房产5套。 综上，被告人马怀林滥用职权，给国家造成1093.82万元的特别重大损失，情节特别严重，现在损失已经全部挽回；受贿3人9次共计人民币935.8045万元，其中索贿2人3次共计人民币420万元。 以上事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人马怀林身为国家机关工作人员，在明知林州市凤宝紫园小区项目不符合国家法律法规规定的人防异地建设费减免的条件下，违法签批减免人防异地建设费的70％（人民币1093.82万元）的意见，并安排相关人员按应缴费用的30％予以征收，给国家造成了1093.82万元的特别重大损失，情节特别严重，其行为已经构成滥用职权罪。被告人马怀林身为国家工作人员，利用其主管、分管、负责项目的职务便利，收受他人财物共计人民币935.8045万元，为他人谋取工程承揽等方面的利益，其行为已经构成受贿罪，并具有索贿情节。被告人马怀林主动如实交代办案机关尚未掌握的大部分受贿犯罪事实，属于坦白。被告人马怀林一人犯两罪，应当对其数罪并罚。 关于被告人马怀林辩护人辩护称“被告人马怀林的签批行为与起诉书指控的损失不存在刑法上的因果关系，起诉书关于滥用职权的指控，缺少事实基础、入罪条件，依法不应成立”的意见，经查，有安阳市人民政府办公室安政办［2009］138号文件等书证证实凤宝紫园项目不符合人防易地建设费减免条件，书证《关于凤宝紫园项目人防工程有关事项的请示》上记载了马怀林对凤宝紫园项目给予减免的签批意见，证人李某1、侯某2证言均证实马怀林亲自对其安排凤宝紫园人防易地建设费按全部应交的30％征收，林州市非税收入一般缴款书及林州市人防办证明等证据证实因马怀林超越职权违法决定减免该项目人防易地建设费而给国家造成1093.82万元的重大损失，正是由于被告人马怀林超越职权违法的签批行为和亲自安排，而给国家造成1093.82万元的重大损失，马怀林犯滥用职权罪事实清楚，足以认定，且马怀林对该指控事实及罪名均不持异议。故其辩护意见不能成立。 关于被告人马怀林辩护人辩护称“起诉书指控第二起受贿犯罪事实，马怀林不存在利用职务上的便利为陈某1谋取不正当利益”的意见，经查，根据行贿人陈某1和证人范某、王某4等人证言，林州市人民政府市长办公［2011］105号会议纪要及被告人马怀林本人供认，马怀林利用负责林州市安置房、保障房建设工作的职务便利，通过推荐及主持召开市长办公会议等方式，在地价、项目推进等方面为不具备建设资质的陈某1谋取不正当利益。故其辩护意见不能成立。 在对被告人马怀林分别量刑和数罪并罚过程中，本院充分考虑如下量刑情节：（1）受贿的非法所得部分被追缴，相对减轻了其行为的社会危害性；（2）具有索贿情节；（3）当庭认罪，具有坦白情节；（4）司法机关立案后，林州凤宝住宅建设有限责任公司已经足额缴清人防易地建设费，挽回全部经济损失。 据此，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第三百九十七条、第六十四条、第六十七条第三款、第六十九条，最高人民法院和最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十五条、第十八条、第十九条之规定，判决如下：","pjjg":" 一、被告人马怀林犯受贿罪，判处有期徒刑十一年六个月，剥夺政治权利一年，并处罚金人民币150万元；犯滥用职权罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑十三年，剥夺政治权利一年，并处罚金人民币150万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2015年4月26日起至2028年4月18日止。） 二、对马怀林受贿所得的财物，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省周口市中级人民法院 刑事判决书 （2015）周刑初字第00083号 公诉机关河南省周口市人民检察院。 被告人马怀林，男，1966年8月4日出生，汉族，硕士研究生，中共党员，原任河南省人民防空办公室（以下简称省人防办）副巡视员，捕前住郑州市户。因涉嫌滥用职权罪、受贿犯罪于2015年4月12日，经周口市人民检察院决定，被沈丘县公安局执行对被告人马怀林指定居所监视居住；2015年4月26日，经周口市人民检察院决定，被周口市公安局执行刑事拘留；2015年5月12日，经河南省人民检察院决定，被周口市公安局执行逮捕。 辩护人陆咏歌、赵璐璐，河南金博大律师事务所律师。 河南省周口市人民检察院提起公诉的被告人马怀林滥用职权、受贿一案，于2015年12月9日以周检公诉刑诉［2015］65号起诉书向本院提起公诉，本院依照河南省高级人民法院（2015）豫法刑二管字第29号指定管辖决定书，予以受理，并依法组成合议庭，公开开庭审理了本案。河南省周口市人民检察院指派检察员孙军、龚振出庭支持公诉，被告人马怀林及其辩护人陆咏歌、赵璐璐等出庭参与诉讼。2016年3月1日，经河南省高人民法院批准，延长审限三个月。2016年4月5日，经本院决定，对本案中止审理，同年5月3日，本案恢复审理。现已审理终结。 河南省周口市人民检察院指控： （一）滥用职权罪 2011年11月，被告人马怀林任河南省林州市委常委、副市长，分管林州市人民防空办公室工作期间，在明知林州凤宝住宅建设有限责任公司开发的林州凤宝紫园住宅小区，不符合减免规定的情况下，超越职权违法决定减免该项目防空地下室易地建设费（简称人防易地建设费）的70％（计人民币1093.82万元），并安排林州市人防办工作人员按应收人防易地建设费的30％予以征收，给国家利益造成特别重大损失，情节特别严重。 （二）受贿罪 1、2008年下半年至2010年下半年，被告人马怀林任省人防办工程管理处处长期间，利用负责管理全省人防工程建设项目职务之便，为洪某（另案处理）承接永城市人防应急指挥中心工程、施工企业资质和管理费等方面谋取不正当利益，先后四次收受洪某共计人民币200万元，除转给齐某（另案处理）人民币50万元外，另外150万元用于个人消费。 2、2011年10月至2012年12月，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长，利用负责林州市安置房、保障房建设工作的职务便利，为陈某1（另案处理）谋取地价、项目实施等方面不正当利益，先后两次在省人防办院内和省人防办附近路边收受陈某1共计人民币400万元，用于个人消费。 3、2012年间，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长期间，利用负责林州市安置房、保障房建设工作的职务便利，帮助宋某（另案处理）以挂靠的河南宏盛建设有限公司和黑龙江省建工集团有限责任公司，先后承接林州市廉租房昌泰花苑一标段和林州市公租房二期四标段工程，为宋某谋取不正当利益，先后三次收受宋某共计人民币335.8045万元，用于个人消费。 为支持上述指控，公诉机关当庭出示并宣读了被告人马怀林的供述与辩解，证人洪某、陈某1、宋某、王某1、李某1、李某2等人证言，干部任免表、工程款决算表、会计资料等书证，同步录音录像光盘等证据，认为被告人马怀林身为国家机关工作人员，在明知林州市凤宝紫园小区项目不符合国家法律法规规定的人防异地建设费减免的条件下，违法签批减免人防异地建设费的70％（人民币1093.82万元）的意见，并安排相关人员按应缴费用的30％予以征收，给国家造成了1093.82万元的特别重大损失，情节特别严重，其行为已构成滥用职权罪；被告人马怀林身为国家工作人员，利用其主管、分管、负责项目的职务便利，收受他人财物共计人民币935.8045万元，为他人谋取工程承揽等方面的利益，其行为已构成受贿罪。被告人马怀林主动如实交代办案机关尚未掌握的大部分受贿犯罪事实，应属坦白。被告人马怀林一人犯两罪，应适用数罪并罚。请求依法判处。 被告人马怀林对起诉书指控犯罪事实及罪名不持异议，当庭认罪。其辩护人的辩护意见是：1、被告人马怀林的签批行为与起诉书指控的“损失”不存在刑法上的因果关系，起诉书关于滥用职权的指控，缺少事实基础、入罪条件，依法不应成立；2、起诉书指控受贿第二起事实，马怀林不存在利用职务上的便利为陈某1谋取不正当利益，该起事实不构成受贿罪。 经审理查明： （一）滥用职权罪事实 2011年11月，被告人马怀林任河南省林州市委常委、副市长，分管林州市人民防空办公室工作期间，在明知林州凤宝住宅建设有限责任公司开发的林州凤宝紫园住宅小区，不符合减免规定的情况下，超越职权违法决定减免该项目防空地下室易地建设费（简称人防易地建设费）的70％（计人民币1093.82万元），并安排林州市人防办工作人员按应收人防易地建设费的30％予以征收，给国家利益造成特别重大损失，情节特别严重。 本案侦查机关立案前，林州凤宝住宅建设有限责任公司仅缴纳该项目人防易地建设费136.5955万元。立案后，截止2016年1月15日，林州凤宝住宅建设有限责任公司分三次已经足额缴清该项目人防易地建设费1562.6万元。 上述事实，有下列证据予以证实： 1、被告人马怀林供述：2011年11月，我在林州市挂职副市长分管人防办工作期间，林州市凤宝住宅建设有限公司法人代表李某2拿着王某1市长的批示和减免该小区项目人防易地建设费的相关材料，到办公室找我，李某2要求按30％征收该小区人防易地建设费。理由是该地块与林州重机公司建设的科技中心是同一时间拿的地，也应按照2008年116号有关科技中心政府会议纪要执行，人防易地建设费按30％征收。我签了字，签字的内容大概是要求林州市人防办按照省、市有关规定，参照2008年116号有关政府会议纪要给予减免。批件到人防办后，我又安排市人防办侯科长在征收凤宝紫园住宅小区人防易地建设费时，按30％计算征收。后来我见市人防办主任李某1时，又安排他对该小区以30％征收人防易地建设费。根据《人防法》及［2003］1178号规定，凤宝紫园住宅小区不符合减免范围。减免人防易地建设费审批流程省人防办和国家没有具体规定，都是各地级市自行规定。我在省人防办工程处工作10年，又是豫计收费［2003］1178号和豫防办［2009］100号这两个文件起草者，签批请人防办给予减免的意见不符合国家、省、市有关规定。王市长没给我安排过对凤宝紫园项目如何给予支持，也没有给我授权，让我签批减免意见。 2、证人证言 （1）证人李某1证言证实：2009年至今按照《关于规范人防工程建设有关问题的通知》（豫防办［2009］100号文件）规定多层建设按建筑总面积每平方米30元收费，高层建筑按首层建筑面积的每平方米1500元收费。马怀林任副市长分管人防工作期间要求林州市每起人防工程建设和人防易地建设费的交纳都要经过他审批、签字。凤宝紫园小区建设单位是林州凤宝住宅建设有限公司，他们是2007年取得土地，2010年左右开始建设，用地有二块分别有35859平方米和7707平方米，第一期是2010年左右建设，第二期是2011年建设，第三期2013年建设。2010年，凤宝公司来人要求办理凤宝紫园项目人防审批手续，给侯某1说在2006年土地拍卖过程期间已全部交过人防费。当时交的人防费没按照当时文件执行，而是按照1992年文件标准收取的人防费，1992年文件在2006年已经作废，另外2010年他们实际建设的规划与2006年立项文件规定的规划不相符，2010年建设的规划面积比2006年立项文件规定的面积多，他们应补交人防费或补建人防工程。最后意见是：考虑到2006年建设单位交过一部分人防费，并承诺工程二期修建人防工程，拟先给凤宝紫园小区出具建设项目审批许可证（临时）。2011年7月29日向安阳市人防办制作的请示文件。安阳市人防办2011年10月11号以字防审［2011］45号文件对凤宝紫园小区建设人防工程作出批复。批复后，他们说不再建人防工程，准备交人防易地建设费。我按排人员按照他们的规划计算出相应的面积和安阳市人防办批复的文件中写明的如不建人防工程，应当缴纳人防易地建设费1526.6万元人民币足额征收。凤宝紫园小区建设单位向林州市政府打个请示报告，市长王某1和副市长马怀林都在请示报告上签了字，王市长签字内容是“请怀林市长负责，协调人防办，参考原政府纪要，结合相关规定，给予支持。”马怀林副市长签字内容是“请人防办依据省、市有关规定，参照［2008］116号市长办公会议纪要，给予减免，以视对凤宝企业支持。”侯某1给我说马怀林当面给他安排凤宝紫园人防易地建设费按全部应交的30％征收，我说既然马市长安排了就按30％征收。后来在马怀林副市长办公室，马市长给我说凤宝紫园项目就按30％征收。工程科同志根据马怀林市长签字计算出按30％应缴纳的人防工程易地建设费，应是468.78万元，中间扣除他们在拍卖土地过程中已经缴的人防费36.5955万元。按照人防法规定，除安置房等特定建筑可以减免人防易地建设费，对于其它民用建筑，任何部门不得以任何理由减免人防易地建设费，马怀林签批减免意见不符合人防法规规定。凤宝公司在2007年拍卖土地时缴纳的人防工程易地建设费，是土地局代为征收的。2013年2月28日和2013年7月29日，凤宝紫园项目分别缴纳50万元人防易地建设费，与应实际缴纳的人防易地建设费1562.6万元还相差1426.0045万元。与马怀林要求的30％，也就是468.78万元还差332.185万元。2012年4月我们向凤宝公司发过通知催缴。马怀林签批和安排按30％收取的数字因与规定相违背，不能出现在正式文书中，如果凤宝紫苑项目按30％缴纳，因领导签字，我们也就不会再给他们下催缴通知了。 （2）证人侯某1证言证实：凤宝紫园小区建设单位申办人防许可手续，我们向安阳市人防办请示。安阳市人防办以安防审（2011）45号文件对凤宝紫园小区建设人防工程作出批复。批复下发后，如不建人防工程就必须交1526.6万元的人防易地建设费。凤宝紫园小区建设单位认为人防易地建设费太多，向林州市政府打个请示报告，市长王某1和主管副市长马怀林都在请示报告上签了字，马市长安排收取凤宝紫园项目人防易地建设费参照（2008）116号林州市长办公会议纪要按全部应交人防工程易地建设费的30％收取。我们根据马怀林签字计算出按30％应缴纳人防易地建设费是468.78万元，中间扣除他们在拍卖土地过程中已缴人防费36.5955万元。2012年4月25日，我们给凤宝紫园小区下通知，决定对其罚款10万元，同时按规定征收人防工程易地建设费1562.6万元。人防法规定，除安置房等特定建筑可以减免人防易地建设费，对于其它民用建筑，任何部门不得以任何理由减免人防易地建设费，凤宝紫园小区不符合减免条件。马怀林签批的对凤宝紫园项目减免人防易地建设费的意见不符合人防法规定。 （3）证人王某2证言证实：马怀林签批的“参照（2008）116号市长办公会议纪要给予减免，以视对凤宝企业的支持”，凤宝紫园项目不符合（2008）116号文件规定，因为该会议纪要是专题研究林州科技中心建设有关事宜，不是针对凤宝紫园住宅小区专题研究，不能适用。同时按照人防法规定，除安置房等建筑可以减半或免收人防易地建设费，但该小区不符合减免条件，也没有文件规定可以按30％计算征收人防异地建设费。证人冯某、李某3、杜某、常某、韩某证言同王某2证言一致。 （4）证人李某4证言证实：按照当时林州市政府规定，我们国土局在征收土地出让金的同时，还代为征收人防工程易地建设费、配套费、绿化费，上交林州市财政。土地使用者拿这些票据到有关部门办理相关手续。当时这两块土地征收的人防费分别是30.1216万元和6.4739万元，共计36.5955万元。 （5）证人李某2证言证实：2011年凤宝紫园二期开工前，我们申请建人防工程，经安阳市人防办批准同意我们建人防工程。因建人防工程条件要求及建设费用高，决定不建人防工程，缴纳人防易地建设费。但我们认为按人防易地建设费1500多万元征收也太高，想少缴纳人防易地建设费。2011年10月20日，向林州市政府打个《关于凤宝紫园项目人防工程在关事项的请示》报告，我把请示交给林州人防办，后来到市政府找马怀林，把请示交给马市长，并附相关纪要资料，马市长说他了解情况再说。2011年11月底，我听林州市人防办的人给我说，我们打的请示市领导已经签字了。我安排王某3到人防办核实，王某3说见到签字件了，意见是按［2008］116号市政府会议纪要，按应缴纳人防易地建设费30％征收。2013年凤宝紫园项目二、三期工程建设时，我们分两次各交50万元，人防办给我们相继办理规划和施工手续人防许可证。林州市人防办给我们催要过人防费，2012年4月给我们发过一份书面催要通知，通知写的数额是1562.6万元，我安排王某3到人防办问一下，为什么没有按照领导签批30％征收人防易地建设费。王某3问后给我说，人防办的人告诉他（至于谁给他说的，我不知道），这是正式文书，只能按安阳人防办批复的数字去写，到交款时再按领导签字意见按30％执行。证人王某3证言内容同李某2证言相一致。 （6）证人王某1证言证实：民用建筑建设人防工程和征收易地建设费由市人防办负责办理，人防易地建设费是法律规定应当收取的，没有擅自减免的权力。请示签批：“请怀林市长负责，协调人防办，参考原政府纪要，结合相关规定，给予支持”是我签的。马怀林分管人防工作，我对这项政策不是十分清楚，让他依据有关法律、政策规定把握，在法律、政策允许的情况下协调解决好企业的诉求。底线就是法律政策不能超越。 （7）证人陈某2证言证实：李某2找到我，说他们企业经营中有问题向王某1市长反映一下，想让我把相关资料呈送给王某1市长，我让他把资料留下，随后呈送给王某1市长。后来王某1市长批示后，我打电话让李某2把件取走了。 3、书证 （1）林州市人防办关于林州市凤宝住宅建设有限公司凤宝紫园项目人民防空行政执法卷宗证实：林州市凤宝住宅建设有限公司开发凤宝紫园项目有关人防工程申请、立项及人防工程易地建设费催缴、缓缴的过程及被告人马怀林签批人防易地建设费参照林州市人民政府［2008］116号市长办公纪要给予减免；林州市人民政府［2008］116号市长办公纪要专题研究林州市科技中心建设有关事宜，财政全供单位需征收的各项费用全免，自收自支单位（含差供单位）需征收各项费用按30％征收，未讨论凤宝公司事宜。 （2）林州市非税收入一般缴款书及林州市人防办证明：凤宝紫园项目应缴人防易地建设费1562.6万元。2007年拍卖土地包括36.5955万元，凤宝住宅建设有限公司于2013年2月28日、7月29日，2015年5月8日、8月26日，2016年1月15日分别向市人防办缴纳50万元、50万元、100万元、232.2万元和1093.8045万元人防易地建设费。 （3）河南省物价局、河南省财政厅豫价房字［1992］第239号文件，国家国防动员委员会、国家发展计划委员会、建设部、财政部文件［2003］国人防办字第18号，河南省发展计划委员会、河南省财政厅、河南省人民防空办公室豫计收费［2003］1178号文件，河南省人民防空办公室、河南省发展和改革委员会、河南省监察厅、河南省财政厅、河南省住房和城乡建设厅豫防办［2009］100号文件，安阳市人民政府办公室安政办［2009］138号文件，安阳市人民政府、安阳军分区安政［2010］14号文件证实：豫价房字［1992］第239号文件已于2003年7月1日废止，享受政府优惠政策建设的廉租房、经济适用房等居民住房，减半收取；新建幼儿园、学校教学楼、养老院及为残疾人修建的生活服务设施等民用建筑，减半收取；临时民用建筑和不增加面积的危房翻新改造商品住宅项目，予以免收；因遭受水灾、火灾或其他不可抗拒的灾害造成损坏后按原面积修复民用建筑，予以免收。“两减两免”条件外，任何部门和个人无权批准减免应建防空地下室建筑面积和易地建设费。防空地下室易地建设费的收取新建10层以上或者基础埋置深度超过3米以上的民用建筑，按不少于地面首层建筑面积修建6级以上防空地下室，林州市应按防空地下室面积每平方米1500元予以征收。 （4）林州市人民政府［2006］2号、［2006］38号市长办公会议纪要证实：凤宝公司通过代偿原国有企业债务政府以土地置换的方式进行项目开发。 （5）林州市发改委林发改［2011］147号文件及收费许可证申请表证实：林州市人防办于2011年4月、2015年6已向林州市发改委申请了防空地下室易地建设费收费许可及应建6级以上防空地下室收费标准为每平方米1500元。 （6）林州市住房和城乡建设局2010年、2013年规划手续办理汇总表及建筑工程施工许可证以及商品房预售许可证证实：林州市凤宝紫园项目一期、二期工程于2010年、2013年办理规划和施工许可手续以及5、6号楼已办理了预售许可。 （7）林州市凤宝紫园小区项目一、二、三期商品房预售申报手续证实：林州市凤宝紫园项目一期于2010年11月办理了商品房预售许可证，二期于2013年9月办理了商品房预售许可证，三期于2014年5月办理了商品房预售许可证。 （8）安阳市人防办情况说明证实：防空地下室异地建设费减免应报安阳市人防办审批，林州市凤宝紫园项目人防异地建设费的减免未报安阳市人防办审批。 （9）安阳市人防办民用建筑项目履行人防义务审核表证实：安阳市人防办同意林州市人防办对凤宝紫园小区项目拟建甲类六级附建式人防地下室意见。 （二）受贿罪事实 1、2008年下半年至2010年下半年，被告人马怀林任省人防办工程管理处处长期间，利用负责管理全省人防工程建设项目职务之便，为洪某（另案处理）承接永城市人防应急指挥中心工程、施工企业资质等方面谋取不正当利益，先后四次收受洪某共计人民币200万元。为了在永城市人防应急指挥中心工程施工期间，让时任永城市人防办主任齐某（另案处理）协调关系及便于拨付资金，马怀林将其中人民币50万元分两次转给齐某，其余150万元用于个人消费。具体事实如下： （1）2008年底，被告人马怀林在郑州市金河宾馆收受洪某现金人民币50万元。2009年永城市人防应急指挥中心项目开工后，马怀林在永城市给齐某现金人民币20万元。剩余人民币30万元，马怀林用于平时日常开支和购买书画。 （2）2009年下半年，被告人马怀林在商丘高速出口附近收受洪某现金人民币30万元。马怀林收到钱款后随即回永城市将该款给齐某。 （3）2010年上半年，被告人马怀林趁朋友刘某1借钱之机，索要洪某人民币100万元转到其指定账户。一个月后，刘某1将现金人民币100万元还给马怀林，马怀林将该款存到其本人持有的在中国银行以孙超户名开具的账户里，据为己有。 （4）2010年中秋节前，在河南省人防办被告人马怀林办公室里，马怀林收受洪某人民币20万元。 上述事实，有下列证据予以证实： 被告人马怀林供述：2008年7月左右，国家人防办批复同意永城市人防办建设人防应急指挥中心工程，可能洪某知道要建这个工程，洪某领他岳父母到郑州找我，洪某岳母张彩云是我老领导。洪某找我目的是想承建永城市人防应急指挥中心工程，洪某给我说他没有承建人防工程资质，如果他能承建永城市应急指挥中心工程，按工程总造价10％给我提好处费，我同意了。我帮他联系省人防建设公司，我给主持工作的何某1安排说有个施工队想干永城人防应急指挥中心这个活，如果省人防建设公司中标的话，以省人防建设公司名义，让这个施工队干，你们公司可以收取管理费，何某1同意。2008年底，我和洪某在金河宾馆见面，洪某给我个箱子，并给我说这是50万元，你先收下，剩下的等干活后再说。当时我没说什么，接过装有50万元钱的箱子后就走了。这50万元，我给齐某20万元，剩余30万元，平时日常开支一部分，购买书画用一部分。2009年4月初，永城市人防办委托招标代理机构在郑州市农科路大浪淘沙酒店进行邀标，省人防建设公司参加邀标，招标期间需缴纳20万元招标保证金，我给洪某打电话让他先垫上20万元，中标后算他缴给公司的施工管理费，这个钱洪某缴纳了。后来省人防建设公司中标，中标后省人防建设公司同意把工程让洪某干。在工程招标前后，有次我和永城市人防办主任齐某在郑州市农科路大浪淘沙酒店见面，我给齐某说，这个工程承建方愿意拿出工程总造价10％给我们，到时给你5％，我要5％，齐某同意。2009年永城市人防应急指挥中心项目开工后，我在永城给齐某20万元现金，这20万元现金是招标前洪某在郑州金河宾馆给我送50万元中的20万元。2009年下半年，一次我从郑州回永城，在高速商丘出口附近和洪某见面后，洪某拿个手提袋，给我说这是30万元现金，我收到这30万元开车回永城后随即给齐某了。因为当时齐某是永城市人防办主任，建设人防应急指挥中心大楼时，为了让他协调关系，还有拨付资金还需他签字，所以给他50万元。2010年上半年，刘某1急需用钱给我借100万元，他给我个账号。我给洪某打电话说我需100万元，我让洪某把这100万元打到我给他指定账号上，后洪某给我打电话说100万元已经打来。一个月左右，刘某1把这100万以现金形式还给我，我将此款存到我本人持有的中国银行以孙超户名开具的账户里。之前我和洪某约定，他如果承建永城市应急指挥中心工程，拿出工程总造价10％的好处费给我，后来洪某承建工程后，应该给我提的钱还没给我提够，我让洪某给我汇这100万元，是洪某按之前承诺给我的好处费。虽然这个钱我是让洪某打给刘某1提供的账号，但后来刘某1还我这100万元时，这个钱我就自己得了。2010年中秋节前，有天洪某给我联系后，到郑州郑东新区省人防办我办公室里，给我送20万元。是100元面额现金人民币，1万元1捆，共20万元，是用手提袋装着的。我和洪某在场，没其他人，我用于日常开支及还房贷用，这20万元也是洪某给我的好处费。按我和洪某约定，他应该给我工程总造价10％好处费，这个工程总造价大概3000余万元，洪某应该给我300余万元好处费，但洪某总共给我200万元。这200万元除我给齐某50万元外，剩余150万元，我自己得了。如果不是洪某给我送钱，没有我帮忙，洪某是不能承建永城市人防应急指挥中心工程的。 证人证言 ①证人洪某证言证实：2008年下半年，我听说永城市人防办要建人防应急指挥中心，我想承建这个工程，我没有资质，但也想干，打听到省人防办工程处长马怀林当家。马怀林和我岳母认识，于是我通过我岳母与马怀林联系上。到郑州后，在一个宾馆里见到马怀林，我给马怀林说想承建永城人防应急指挥中心大楼，马怀林给我说，这项工程需要有人防专业资质的施工单位才能承建，我给马怀林说我没有承建人防工程的资质，你帮帮忙能否想办法让我承建。马怀林说你如果想承建也行，但要干此工程省人防办工程处要收工程管理费，最低收工程总造价10％，并且还说要先付款，至少要先付一部分。最后我们商定如果我承包此工程，就按工程总造价10％给马怀林提取工程管理费，后来我才知道这是马怀林给我要的好处费。和马怀林说好后，我回到商丘筹款50万元，用纸箱装着放在我车上，到郑州后我在金河宾馆大厅里见到马怀林，我把用箱子装好的50万元给了他。2009年3、4月，马怀林给我打电话说，永城市人防应急指挥中心工程已经开始招投标，让我先垫上20万元投标保证金，中标后算你缴的施工管理费，我说行，于是我拿20万元交了投标保证金。交了投标保证金没多长时间，马怀林给我打电话说，省人防建设有限公司中标了，你现在可以和省人防建设公司签订协议了。我聘请马某1给省人防建设公司签订内部承包协议，省人防建设公司按工程总造价1％收取管理费，这个工程总造价3000余万元，得缴纳30万元管理费，之前投标保证金20万元转为公司管理费，再交10万元。2009年下半年，马怀林给我打电话问工程拨款情况，我知道他是想要钱了，随后我从拨付工程款中取出30万元，用手提袋装着，在商丘高速出口附近，放到马怀林汽车后备箱里。2010年上半年，马怀林给我联系问我工程款的情况，又给我说他朋友急需100万元，让我借给他朋友100万元。我心里明白，之前我给马怀林约定的管理费，还没有给他够。2010年4月，我按马怀林给我提供的账号给对方打过去100万元。后来他也没把这100万元钱还给我，但我知道，是因为按之前约定10％的管理费，他还没得够，这100万元钱就算是抵他的管理费了。2010年中秋节前，永城人防应急指挥中心工程基本结束，我从工程款中取出20万元，用一个手提袋装着，到郑东新区省人防办马怀林办公室里，把这20万元放到马怀林办公室后，我就走了。是现金人民币，100元面额，1万元1捆。这20万元是给马怀林帮我承建永城工程的管理费的一部分。2010年底，在郑州我和马怀林一起吃饭，马怀林问我要剩余的钱，我给马怀林说工程我也没赚钱，剩余的钱没办法再给你了，况且你朋友借的100万元还没有还。我这么一说，马怀林很生气，就说我朋友借的钱，就是抵以前说好的工程管理费了，从那以后我和马怀林之间再也没有联系过，我也没有把剩余的钱给马怀林。如果不是我给马怀林送钱，没有马怀林帮忙，我是不能承建永城市人防应急指挥中心工程的。 ②证人齐某证言证实：2008年，永城市准备筹建人防应急指挥中心，马怀林在我单位申报应急指挥中心的过程中积极协调，国家人防办同意永城市建人防应急指挥中心。马怀林给我说省人防建设公司实力最大，评标是在郑州市大浪淘沙酒店进行，最后确定是省人防建设公司中标，合同签订后，马怀林给我说，承建方愿意拿出工程总造价10％给我们，到时给我5％，他要5％，我说行。永城市人防应急指挥中心大楼总造价大概3000万元，可最终我得50万元。第一次是2009年永城市人防应急指挥中心项目开工后，马怀林在永城给我20万元现金。第二次是2009年底，马怀林在永城给我30万元现金。当时我是永城人防办主任，建设大楼时需要我协调，拨付资金还需我签字。 ③证人何某1证言证实：2008年底，马怀林给我打电话说，有个人防工程的活，如果省人防建设公司中标的话，你们可以给施工队合作，给你们公司1％管理费，我同意了。后来业主永城市人防办委托招标代理机构评标、开标，我们让施工企业缴纳20万元招标保证金，也约定如果公司中标的话，20万元保证金转为公司管理费。中标通知书发过后马怀林领个人到我办公室，给我介绍说叫马某1，就是他准备给公司合作干永城市人防应急指挥中心，马怀林让我先给马某1暂签个工程内部承包合同。我公司和施工队约定1％的管理费应该是30万元，先期缴纳的招标保证金20万元退回后转为管理费，另外承包人又缴10万元管理费。施工过有半年时间，有次我去工地检查，有个叫洪某的人给我接触，他给我说他才是这个工程的老板，马某1是他聘请的人。 ④证人马某1证言证实：2009年4月，洪某给我打电话让我去省人防建设公司替他签订个合同，当时签合同时是谁领着我去签的我记不清了，按说承包人是洪某的，但洪某让我签订这个合同，什么原因我不清楚。签订合同时，是何某1接待的我。2010年1月，因工程款拨付不及时，洪某一直没发我工资，我也就不干了。 ⑤证人刘某1证言证实：2010年初，我给马怀林借100万元，具体他安排谁，从哪转过来的我不清楚，然后我给他李某5的账号，让他直接转给李某5了。我没给马怀林出具借条。我不认识洪某。一个月左右就还给马怀林了。当时我还马怀林的是100万元现金，都是百元票面的，在郑州还的马怀林。 ⑥证人李某5证言证实：刘某1在2010年1月16日和他老婆贺立娟一块借我70万，4月借款到期，我给刘某1打电话要钱，他给我总共转过来100万人民币，其中70万是还我的借款，另外10万是给我的利息，还有20万我又给刘某1了。 ⑦证人方某证言证实：2009年5月我任总经理后，知道工程是我公司与马某1签订的内部承包合同。2010年1月，洪某来公司汇报他才是永城市人防应急指挥中心（082）工程实际出资人和承建人。为让洪某承担可能出现的责任，我安排人员下发《关于洪某同志的任职决定》（聘请洪某为省人防建设有限公司永城市人防应急指挥中心工程项目部执行经理）。 ⑧证人马某2证言证实：2001年底，我需要到武警河南省总队办理相关手续，我把我马克华的户籍证明和马克华的身份证领取手续放到我叔马怀林那里。我转业后办了马某2的户籍，我原来马克华那套户籍手续我也没拿回来。我不认识孙超这个人。 ⑨证人任某证言证实：洪某承建商字16号小区，这个小区是魏某开发，工程结束后，洪某把这个项目的工程款都要过来了。2009年洪某承建人防应急指挥中心工程，为方便工程款拨付，让我在商丘以河南华盛建设集团公司名义开个帐户，这个帐户实际由洪某控制，具体洪某把这些钱干什么用我不清楚。 ⑩证人魏某证言证实：2008年洪某承建商丘市商字16号小区工程竣工后，2012年通过决算工程款已全部结清。 书证 ①中国银行户主孙超、号为6028660010500027632交易明细及中国银行存款凭条证实：孙超该账户于2010年6月2日以马克华名义存入现金100万元。 ②商丘市商业银行电汇凭证证实：汇出人河南华盛建设集团有限公司，汇出行签章洪某，收款人李某5，金额100万元，洪某按照马怀林安排转账李某5账户100万元用于偿还刘某1借款。 ③刘某1夫妇向李某5借款借条及李某5电汇刘某1回单证实：刘某1夫妇于2010年1月16日向李某5借款70万元，借款三月，月息两分叁，李某5于2010年1月18日电汇到刘某1账户。 ④工程款决算表，洪某承建商丘市16号小区工程款已于2012年5月31日结清，证实了受贿款的来源。 ⑤河南省人防建设有限公司情况说明证实：洪某为永城市应急指挥中心工程实际承建者和出资人，公司对洪某任职聘书时间为与马某1所签承包书时间相吻合，提前为2009年4月19日。 ⑥永城市人防应急指挥中心工程立项、审批及招标事项的请示和批复等文件证实：永城市人防应急工程在工程立项、审批及招标方面的相关情况。 ⑦中标通知书及省人防建设有限公司内部承包合同、建设工程施工合同证实：省人防建设有限公司以3136万元的中标价中标永城市人防应急指挥中心工程，后承包给马某1。 ⑧永城市人防应急指挥中心建设工程款拨付情况表及永城市财政资金拨付通知书及银行转账支票存根、工程款支付申请表证实：永城市人防应急指挥中心建设工程款拨付相关情况、被告人马怀林受贿款的来源。 ⑨河南省人防建设有限公司授权书证实：永城市应急指挥中心工程款转入永城农村信用社63412013480012的卡上。 ⑩河南省农村信用联社电汇凭证及河南华盛建设集团有限公司账号80×××20转账交易明细证实：永城市人防应急指挥中心工程款转入华盛建设集团有限公司账号。 2、2011年10月至2012年12月，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长，利用负责林州市安置房、保障房建设工作的职务便利，为陈某1（另案处理）谋取地价、项目实施等方面不正当利益，先后两次在省人防办院内和省人防办附近路边收受陈某1现金人民币300万元和100万元。后马怀林将该款以宿俊的名义在郑州市绿地之窗购买了1-1108、1-1109两间写字楼。 上述事实，有下列证据予以证实： 被告人马怀林供述：2011年下半年，我在林州挂职副市长兼陵阳新区建设指挥部指挥长期间，陵阳新区要建安置房。有天我和王某5、陈某1吃饭时，给他们说起此事，他们认为可以。2011年10月，陈某1就合同内容与陵阳镇政府进行谈判。我当时给他们说安置房造价问题尽量帮你们按市场最高价执行，地价问题尽量压低地价。在这期间，陈某1给我联系要见面，在省人防办院里，陈某1从车上搬下来一个纸箱子，给我说“给你拿点协调经费，你先协调着”，我说：“可以”，这个纸箱子是用胶带封着的。他把装钱箱子直接放到我车后备箱里。后来我把箱子放我在省人防办办公室里，打开箱子查了查，里面放300万人民币，10万一捆，面额全是100元的。和第一次间隔时间不长，也是在郑州，陈某1又给我联系送钱，还是从他开的车里面抱出个纸箱子，放到我车后备箱里，给我说“再给你拿点协调费，抓紧推进项目”，我说“可以”。这次箱子没有用东西封口，我打开看看是10万一捆的包扎，总共是10捆，面额全部是100元的，是100万元人民币。因为该项目拆迁难度大、推进难度大，陈某1为能顺利建设，且能尽快返还2000万元保证金，让我帮他，就给我送钱。他们签订的合同，我在主持召开市政府会议时给予了确认，地价也确定35万每亩，要比政府招商时初步拟定价每亩40万元低5万元。在后期为陈某1安置房项目顺利推进，我多次召开推进协调会议。2011年11月，我用这钱在郑州东新区购买了绿地之窗三期两间写字楼，总价款400多万元，我当时给绿地之窗售楼部何某2联系的，钱分两次付的，房产登记名字是我另一个户口名字宿俊。 证人证言 ①证人陈某1证言证实：2011年8月，马怀林跟王某5说让我们到林州投资，当地有安置房代建工程，我们建了安置房后，给我们200亩地进行开发，我们几个决定接这个工程。后来王某5说，为了这个工程我们需要花钱，因为马怀林说这事需要找有关领导协调，得花钱。当时我跟王某5商量着这个工程是马怀林帮助找的，应该给他送钱表示感谢一下，于是我们商量着给马怀林先送300万元，目的是让他帮助我们把这个项目承揽下来，并让他在项目进行中有关拆迁、征地等方面对我们多关照。商量好后，我准备300万元人民币，放到一个纸箱里，外面用胶带捆绑一下，在省人防办院内，我把这300万元放在他汽车后备箱里。过几天，王某5说协调的钱不够，我又准备好100万元，这100万元我还是用纸箱子装着，我联系上马怀林，在省人防办院内或附近路边见到马怀林后，把这100万元放在他车上了。送给马怀林的钱大部分是从我的银行卡中取得。我两次给马怀林送钱，都是就我和马怀林两个人。钱百元票面的，成捆的，每捆10万元。在签合同前，因我们当时没有资质，以我朋友裴华伟深圳华城工程有限公司名义和陵阳镇政府签订安置房代建合同，深圳华城有限公司没有出资。出资的是我们几个股东，主要是我、王某5、刘恒讯。通过马怀林帮助，我借用深圳华城工程公司的资质，以深圳华城工程有限公司的名义承揽了这个安置房建设及置换土地的工程。在项目进行过程中，马怀林帮助我协调了电力、迁坟、保证金退还、征地等事情。这400万元款是我、王某5、刘恒讯我们三人筹集的。 ②证人范某、王某4证言证实：陵阳镇的安置房工程后来是深圳华城工程有限公司陈某1承揽的。因为这个工程是由马怀林负责的，陈某1是马怀林推荐来的。马怀林主持召开市长办公会，就地价问题和交保证金问题专门研究过，另外在会上还安排陵阳镇政府要与深圳华城工程有限公司签订合同，同时要积极推进工作。后来陈某1交2000万元保证金，并以深圳华城工程有限公司名义与陵阳镇政府签订合同。深圳华城工程公司没有参与，陈某1说他就代表该公司，2000万元保证金是陈某1个人交的，我也没见过深圳华城工程有限公司其他人。签订合同之前，我们和陈某1就地价、保证金、合同内容等问题进行谈判过多次，马怀林每周还召开例会，多次批评我，嫌我推进的慢。马怀林还安排我，陈某1交的保证金不能动，以后得退给他。 ③证人郭某1、孙某1证言证实：合同签订前都是马怀林和陈某1谈的，谈好后合同是我负责签的；合同签订后，为了推进安置房工程建设，马怀林多次召集拆迁办、土地、住建、房管、以及陵阳镇等部门参加的协调会，要求加快进度，当时我们镇的孙某1书记、我、还有范某等人都参加过协调会。马怀林还安排镇政府给陈某1退保证金，但当时没有退。 ④证人王某5证言证实：陈某1向马怀林提出照顾一下项目，多给点优惠政策，置换的土地价格能不能低一点，马怀林说置换土地价格要上市委开会研究，他自己不当家，他提出需要做工作协调，他让我们拿出协调费用，多拿多优惠，少拿少优惠。过段时间，我见到陈某1，陈某1很生气，当时他给我说钱也送了，但政府置换的位置偏远，价格也不低，我听陈某1说那意思给马怀林送钱不少。马怀林也提供帮助了，陈某1借用深圳华城工程有限公司资质与陵阳镇政府签订林州市陵阳镇安置房代建工程。 ⑤证人徐某、牛某、刘某2、王某6证言证实：为这个工程我们出了200万元，钱的来源是牛某120万，王某5妹妹王某650万，我家30万元。陵阳镇安置房工程前期主要是陈某1经办，王某5也参与过，直到给陈某1汇钱时，我才知道陈某1、王某5他们几个通过马怀林在林州市承揽的有工程，王某5说这是入股的钱，至于这200万元干什么用了，我也不清楚。 ⑥证人何某2证言证实：我认识宿俊，我是绿地之窗售楼员。他在绿地之窗买了1-1303，1-1304，1-1305，1-1306，1-1108，1-1109写字楼。那天我和他一块先到浦发银行东风支行存到我的卡上，后在售楼部刷我的这张卡支付的房款，另外那天售楼部的出纳黄某不在，我又给他开了房款收据和维修基金收据。 ⑦证人黄某证言证实：宿俊在我们绿地之窗买1-1303，1-1304，1-1305，1-1306，1-1108，1-1109写字楼。我给宿俊刷的我浦发银行卡，帮他交纳他购买我们绿地之窗三期1号楼1-1108、1-1109号200万元房款。 ⑧证人蔡某证言证实：宿俊的照片是我爱人马怀林的照片，叫蔡文的妻是我另一个户籍，孙超是我婆弟马某3。 ⑨证人王某7证言证实：2011年，马怀林给我说永城有个人防工程商业开发项目，原来的开发公司不打算做了，问我是否愿意接手，如果接手对方前期投入有530万，让我给对方，这个项目就属于我了，对方负责协调把所有的开发手续办好，这样我就安排我公司的工作人员沈本华转给一个叫秦和平的人530万。项目不能落成，拖到2014年5-6月，马怀林提出来用郑州市普惠路绿地之窗的两间写字楼，价值500多万顶抵这个530万，我安排王某8去办的手续。 ⑩证人王某8证言证实：去年5月，王某7给我安排有两间写字楼让我去郑州办过户手续，意思是别人欠钱，顶账顶过来的，具体情况我不清楚，我委托中介公司整理资料办理的。 书证 ①光大银行卡号62×××35.80458交易明细及个人取款凭证证实：陈某1于2011年10月5日取款19万、19万、12万共计50万元；2011年10月6日取款15万、15万共计30万元；2011年10月11日取款140万元；2011年11月15日取款25万、75万、5万、5万共计110万元，证实被告人马怀林受贿款的来源。 ②黄某浦发银行卡明细清单及个人业务存款凭条及绿地之窗三期部分房款1-1108、1-1109，出纳黄某及刷卡凭条证实：黄某账户于2011年11月6日分4笔存入200万元以及宿俊刷卡消费200万元缴纳绿地之窗三期1-1108、1-1109购房款。 ③浦发银行卡明细清单及存款凭条证实：何某2账户于2011年11月22日存入245万元及宿俊刷卡消费245万元缴纳绿地之窗三期1-1108、1-1109购房款及维修基金。 ④郑州市2014112024号，2014112024号存量房买卖合同证实：被告人马怀林以宿俊名将绿地之窗三期1-1108、1-1109房产以每套268.8848万元价格共计537万于2014年5月卖于王某8。 ⑤林州市陵阳示范新区安置房代建合同证实：陈某1以深圳华城工程有限公司的名义与林州市陵阳镇政府签订了安置房代建合同、监管方林州市人民政府委托代理人马怀林予以确认。 ⑥申请书证实：被告人马怀林在林州市怡天房地产开发有限公司全权处理深圳华城工程公司有关房地产事务方面提供帮助。 ⑦林州市人民政府［2011］105号市长办公会议纪要证实：被告人马怀林为陈某1在林州市陵阳新区安置房代建工程承揽、征地、拆迁等方面谋取利益。 ⑧深圳市华城工程有限公司组织机构代码、资质证书等证实：深圳市华城工程有限公司的相关情况。 ⑨中国工商银行个人业务凭证证实：徐某于2011年11月7日转账陈某180万元用于入股。 ⑩深圳市华城工程有限公司证明及其法人裴华伟说明证实：深圳市华城工程有限公司在林州市陵阳新区安置房建设项目方面未有任何资金投入，没有参与任何管理和施工，与陈卫东没有任何工作上的关系。 3、2012年间，被告人马怀林任林州市委常委、副市长兼林州市陵阳新区建设指挥部指挥长期间，利用负责林州市安置房、保障房建设工作的职务便利，帮助宋某（另案处理）以挂靠的河南宏盛建设有限公司和黑龙江省建工集团有限责任公司，先后承接林州市廉租房昌泰花苑一标段和林州市公租房二期四标段工程，为宋某谋取不正当利益，先后三次收受宋某共计人民币335.8045万元，用于个人消费。具体事实如下： （1）2012年元月，被告人马怀林以借为名向宋某索要人民币350万元，宋某分两笔让户彬转人民币150万元、让肖某转人民币200万元。后宋某在筹集工程保证金款资金紧张时，马怀林向其转账人民币50万元。马怀林将剩余300万元用于购买一辆途锐车、字画及归还借款等用途。 （2）2012年五六月份，被告人马怀林将其一辆价值为人民币134.1955万元的途锐车，以人民币150万元的高价卖给宋某，变相收受宋某人民币15.8045万元。 （3）2013年5月，被告人马怀林以还其在北京买画所花费用为名，索要宋某人民币20万元转账给书法家张某2，替其还购买书画钱款。 上述事实，有下列证据予以证实： 被告人马怀林供述：2011年五六月，宋某想让我帮他在林州找些工程干，他说如果我能帮他承接到工程，到时候给我买辆好车，我说行。过段时间，林州市政府要在陵阳新区建设保障房，我作为林州市的副市长兼陵阳新区开发建设指挥长同时又分管房管局，也想帮宋某承接这项工程。我也担心帮宋某承接工程后钱他不给我，想先以借钱的名义让他拿350万元。2012年元月，我给宋某说我有急事要用一笔钱，你借给我350万元，宋某也同意了。我给宋某提供我司机王某9的银行卡号，让宋某直接把钱打到王某9卡上。宋某把这350万元转王某9卡上后过几天，我给王某9一个张某1的银行卡号，让王某9往张某1的卡上转50万元，还了我买张某1的画钱。又过几天，我给王某9一个我以孙超（我弟马某3另一户口名字）在中国银行办的卡号，让王某9往这个卡上转250万元。过了几天我从这250万中刷卡消费119万多元在郑州河南国际贸易汽车有限公司买辆大众途锐车，又刷卡消费3万元左右的保险费和10万多元的购置税，共133万多元。之后又刷卡消费20万多元用于支付第一辆途锐车出车祸维修费了。又过段时间，宋某给我说他需要交廉租房一标段保证金，钱不够，我给他转50万元。还余40多万元，又加上其他的钱，我取出来又在中行重新开个户。又过几天，因为需要还一笔我爱人蔡某原来的借款，还到一个姓段的卡上，我让王某9往这个卡上转50万元，就这样宋某转到王某9卡上的350万元，我让王某9都转走了。2012年6至7月，我借王某7的金博大置业公司1000万元钱，因为要还此钱，我想把我第二辆途锐车作价150万卖给宋某，宋某也同意了，当年10月，我把车交给宋某后，我让他直接把钱转给王某7的公司了，因转账时账户有问题，后来宋某又转账到该公司职工谢某卡上。我的车是2012年2月购买的，共花费133万多元，到11月车直接作价150万卖给宋某，明显高于市场价16万余元，这16万余元是我的收受款。2013年5月，我在北京买张某2的两张书法作品，共20万元。当时我没带钱，我给宋某打电话，让他给张某2汇20万元。第一笔我从宋某处拿350万，又转给宋某50万，等于还有300万，后来我把车卖给宋某又明显高出市场价16万，又让他帮我付了20万的买画钱，实际从宋某处得到了336万元。宋某给我转这350万元钱后，我帮他承接了廉租房昌泰花苑小区一标段工程，工程标的是3300多万元。为了确保宋某公司中标，我安排宋某让他找一家资质高的企业，我安排林州市招标办郭某2主任提高招标企业资质等级，提高招标信誉保证金，让宋某挂靠的河南宏盛建筑有限公司中标。在我办公室里，我还介绍宋某和郭主任认识，安排郭主任照顾宋某的企业。后来宋某挂靠的河南宏盛建筑公司顺利中标廉租房昌泰花苑一标段工程。又过段时间，宋某在竞标公租房二期四标段工程时，我又安排郭某2，让他提高竞标企业的资质，增加保证金，让宋某挂靠的黑龙建工集团公司中标公租房二期四标段工程。后来宋某也中标了，这个工程标的是8000多万元。我帮他承揽的这两个工程总造价1.1亿多元。这两个工程中，我都帮助过宋某，他也没有再给我要过，我也没有再给他过钱，我们都心知肚明，这300万元算他给我的感谢费。 证人证言 ①证人宋某证言：2011年底或2012年初，我找到马怀林让他帮忙在林州给我找些建筑活干，并表示以后一定会感谢他的，当时马怀林说他会帮忙的。2012年1月，马怀林给我说急用钱，让我给他找350万元。因为我需要马怀林帮忙承揽工程，就答应给他找350万元，当时马怀林给我提供个账号，让我把这350万元款转入他提供的账号，我按照马怀林的安排把这350万元款转入马怀林提供的账号。这350万元是在2012年1月20日分两笔转的，其中150万元我让同学户彬从商丘转的，下余200万元，我安排朋友肖某转的。2012年3月，我看到网上公布林州市要建廉租房招标的信息，我让马怀林给我帮忙承揽工程，马怀林让我找一家业绩、资质等级高一点的企业投标，我找了河南宏盛建设有限公司这个企业，我告诉了马怀林。在招投标过程中，马怀林还让招标代理公司郭主任到他办公室，当我的面安排郭主任想办法让我中标，当时我用河南宏盛建设有限公司名义报名参加林州市廉租房一期昌泰花苑一标段的投标。2012年5月，我顺利以河南宏盛建设有限公司名义中标了林州昌泰花苑一标段的廉租房建筑工程。这个工程所有费用都是我投的，公司没有任何投资，按工程总造价的0.7％支付的付给河南宏盛建设有限公司管理费，总支付20多万元。在筹集保证金款时，我手里资金比较紧张，我想着以前马怀林向我借的有350万元钱，我给马怀林联系，说我因为交保证金急用钱，马怀林当时只给我转50万元，我就知道当初马怀林是以借为名找我索要好处费哩，我也知道下余的300万元他是不会给我了。后来在马怀林帮助下，我又以黑龙江建工集团的名义承揽了林州市公租房二期四标段的工程，这个工程是8200多万元。这样我通过马怀林的帮助，在林州揽到了两个工程，工程造价总的有一个多亿。因为我知道马怀林这是以借为名向我索要的好处费，这300万元他就没有准备给我，我通过马怀林的帮助赚了不少钱，也想着给他拿个几百万的好处费，所以这300万元我就不再向马怀林要了。2012年5、6月，我说我想买个车，马怀林说他有辆途锐车，120万元买的，办办手续，共花134万元，他说把这辆卖给我，要价150万元，当时我认为是辆旧车不值这么多钱，但考虑到在承揽工程中马怀林没少帮助我，我也想借这个机会多付给他点钱，表示感谢他对我的帮助。没多久，我把这车开走了，付给马怀林150万元，这样等于我采取高价买车的形式给了马怀林16万元。2012年11月9日，马怀林让我把这150万元转给了谢某。2013年5月，马怀林给我联系，说他在北京买字画花的有20万元钱，让我帮他还了。当时我考虑到马怀林在我承揽工程时帮了忙，我也赚到钱，就同意了。马怀林给我提供张某2账号，我按马怀林提供账号把20万元转给张某2。 ②证人户彬证言证实：100509325300013这个账户是我在中原银行股份有限公司商丘香君支行开的账户，2012年1月20日转出这1500000元，是宋某借用我的账户转给王某9，当时我和宋某到自动柜员机上用网银转，王某9是谁我不清楚，为什么给王某9转1500000元我也不清楚。这是宋某的款。 ③证人肖某证言证实：2012年1月20日，我用我姨夫赵某卡帮宋某转过200万元。宋某给我打电话联系说急用200万元，并给我个卡号让我把钱转到卡上，当时我没那么多钱，我找赵某借。我按宋某给的卡号将200万元转入该卡。2014年9月，赵某给我和宋某说，让宋某直接把200万元钱转给刘某3，宋某转给了刘某3，算是还给了赵某。 ④证人郭某2证言证实：2012年3月，林州市房产管理局委托河南大明建设工程管理公司进行招标代理。当时委托我们的是林州市廉租住房项目昌泰花苑工程一标段、二标段、三标段，在让报名企业领取标书前，马怀林让我到他办公室，他说宏盛建设有限公司报名参加一标段的投标，要想办法让这个公司中标，当时还有宋某，马怀林说想办法提高投标公司门槛，多交保证金。马怀林安排后，我修改招标文件，增加交300万元信誉保证金条件，让其他公司都主动退出竞标。2012年5月3日，经过开标评审，河南宏盛建设有限公司中标一标段。（侦10p27-34） ⑤证人王某9证言证实：2012年1月，马市长问我拿银行卡没有，我说有，他说你把你的银行卡给我，我收转笔钱，他把卡号记后又把卡给我了。后来我这张信用卡分2笔收到转入350万元。我考虑到这350万元钱存在我信用卡上不安全，还是取出来放在我工资卡上。过几天，马市长安排我转出50万元。2012年2月，马市长把孙超卡号写给我，让我给孙超转250万元，过几天，马市长又给我卡号，让我把这50万元转给一个人。 ⑥证人张某1证言证实：我认识马怀林，他喜欢书画，我是搞书画展。2012年初，他通过我买过几幅画，价格是50万元人民币。当时是马怀林先拿走的画，后来我给他一个我银行卡号，过几天他安排人给我转过来的。 ⑦证人谢某证言证实：2012年7月，王某7经理安排我给一个账户转1000万，说很快就还，我通过公司账户转给对方1000万。2012年9月18日还我公司账户500万元，11月2日还我公司350万，11月9日还到我个人在中行账户上150万，这笔钱过来我就转到公司帐上了，至此这笔借款1000万还清了。这笔款借出去的是1000万，还回来的也是1000万。 ⑧证人赵某证言证实：2012年1月，肖某说宋某缺点资金，想借200万元钱。我安排肖某给宋某转过去。2014年9月，刘某3需用资金，我安排宋某直接把钱转给他了。证人刘某3证言，向赵某借款200万元，2014年9月6日宋玉美分两笔转入我中国银行账户200万元。 ⑨证人马某3证言证实：我有两个户籍，一个叫马某3，一个叫孙超。我哥马怀林持有我叫孙超的身份证。中国银行郑州中苑支行的户名孙超，是马怀林办理的开户手续。豫A×××××途锐越野车、豫A×××××途锐越野车，虽然登记在我名下，但不是我买的，是我哥马怀林用我的名字买的。 ⑩证人孙某2证言证实：2012年初，宋某找到我说，他在林州市准备接个廉租房工程，他按工程总造价的0.7％交给公司管理费。我们不作任何投资，所有费用都是宋某自己出。 ⑾证人陈某3证言证实：2012年，蔡某给我说她急着用钱，想借70万元。我拿我的中信银行卡给她转70万元，这卡是以我外甥段旭初的名字开的。过十几天她把钱还了。 ⑿证人张某2证言证实：20万元是我卖书法作品的钱。汇款人宋某我不认识。 书证 ①赵某提供宋某通过肖某向借款200万元的银行卡复印件证实：马怀林收受宋某200万元从此卡转出。 ②零售客户交易明细清单、交通银行个人电汇凭条及转账记录证实：肖某通过赵某账户于2012年1月20日转账被告人马怀林司机王某9200万元。 ③中国银行汇兑支付往账凭证证实：宋某于2013年5月15日汇款张某220万元。 ④户彬中原银行商丘支行交易明细证实：户彬受宋某安排于2012年1月20日转账王某9150万元。 ⑤王某9银行卡交易明细、个人业务交易单、中国银行支付系统收付款通知、结算业务申请书及孙超账户历史交易明细清单证实：王某9中国银行账户于2012年1月21日存现349万元，2012年1月27日转账张某150万元，2012年1月27日存现1万元，2012年2月22日转入孙超账户250万元，2012年2月28日汇款至段旭初账户50万元。 ⑥中国银行客户回单证实：宋玉美分两笔50万、150万转账刘某3共计200万，宋某通过其妻子宋玉美账户转账刘某3200万元用于偿还了向赵某借款200元。 ⑦转账交易明细证实：宋某建设银行账户于2012年11月9日转账谢某账户150万元。 ⑧林州市廉租住房项目昌泰花苑工程施工招标公告、中标公示、政府采购项目采购方式确定通知书、林州市房管局关于申请招标代理机构的请示、补充通知及确认书以及河南宏盛建筑有限公司中标通知书、建设工程施工合同证实：林州市廉租住房项目由河南大明建设工程管理有限公司代理采购，林州市房管局补充通知要求缴纳每标段300万元信誉保证金以及河南宏盛建筑有限公司中标昌泰花苑工程一标段。 ⑨黑龙江省建工集团有限责任公司中标书、建设工程施工合同证实：林州市公租房项目由河南大明建设工程管理公司代理采购，建工集团公司中标二期工程四标段。 ⑩河南大明建设工程管理公司企业法人营业执照、河南宏基工程管理公司营业执照、河南宏基工程管理有限公司林州分公司营业执照、林州市兴林招标代理有限责任公司营业执照及安阳宏基工程管理有限公司与林州市兴林招标代理有限责任公司协议书及河南大明建设工程管理有限公司与林州市兴林招标代理有限责任公司协议书证实：林州市廉租住房及公租房项目由河南大明建设工程管理有限公司代理采购，林州市兴林招标代理有限责任公司法人代表为郭某2，林州市兴林招标代理公司代理河南大明建设工程管理有限公司在林州市场的招标代理业务。 ⑾林州市房管局关于廉租房昌泰花苑一标段及公租房二期四标段情况说明证实：廉租房昌泰花苑一标段工程已竣工验收及公租房二期四标段工程的进展情况。 ⑿贾艳坤书写情况说明证实：受公司派遣至黑龙江省建工集团有限责任公司商丘分公司上班，对林州市公租房项目如何某1标及出资人为何人均不知情。 ⒀河南宏盛建设有限公司商丘分公司林州市廉租房昌泰花苑资金拨付及管理费扣除以及黑龙江省建工集团有限责任公司林州市公租房项目二期四标段工程款拨付情况表证实：截至2015年2月5日宋某已收到扣除管理费后林州市廉租房昌泰花苑资项目工程款3048.1112万元，截至2015年2月13日林州市公租房项目二期四标段工程拨付宋某64519363.87元。 ⒁机动车注册登记申请表、孙超郑州市居住证、机动车销售注册登记联及记账联、车辆购置税完税证明、强制险保单、孙超银联卡刷卡记录、河南国际汽车贸易有限公司正式收据、河南增值税普通发票及维修结账单证实：被告人马怀林以孙超名义购置的豫A×××××途锐小型越野客车（价值120万元、强制险1375元、增值税4393元）。 ⒂税收通用完税证及商业保险费存根证实：马怀林以孙超之名于2012年2月27日缴纳大众途锐车辆购置税102564元和商业保险费33130.15元。 ⒃中行信用卡刷卡凭证及豫A×××××维修费发票及河南国际汽车贸易有限公司汽车维修结算单证实：马怀林以孙超之名刷卡消费204910元用于维修其豫A×××××途锐轿车。 ⒄段旭初账户转入蔡某账户70万元银行明细及王某9转账段旭初50万元银行明细证实：被告人马怀林用受贿款还其妻子蔡某借款50万元。 ⒅黑龙江建工集团公司营业执照、组织机构代码、税务登记证、安全生产许可证及情况说明证实：林州市公租房二期四标段工程由宋某出资并负责，公司按工程造价收取管理费。 针对全案，公诉机关当庭另出示了如下证据： ①户籍证明、公务员登记表及河南省人防办出具的其履历证明证实：被告人马怀林为国家工作人员及履历。 ②河南省人民政府办公厅豫政办［2000］43号及豫政办［2009］47号文件证实：河南省人防办为省政府直属机构，其工程管理处职能包括负责人防工程建设项目管理和验收等职能以及其秘书处职能包括负责机关和直属单位人事和机构编制工作，承办省辖市人防办主任、副主任任免征求意见的工作。 ③关于马怀林同志任职通知、中共林州市委关于马怀林同志任职通知及林州市人大常委会关于任命马怀林同志职务通知证实：1998年4月，任河南省人防建设有限公司经理；2001年7月，任省人防办工程处处长；2010年3月，任省人防办指挥通信处处长；2011年10月，任省人防办秘书处处长；2014年6月，任省人防办副巡视员。其间，2010年12月至2012年12月，任林州市委常委、副市长（挂职）负责人防、建管、房管、陵阳社区整合等方面工作。 ④户籍证明、户口迁移证存根及永城市公安局龙岗派出所情况说明证实：被告人马怀林又名宿俊，其妻蔡某又名蔡文，其弟马某3又名孙超。 ⑤发破案报告证实：案件侦破及马怀林到案经过。 ⑥周口市人民检察院协助查封通知书回执、转账凭证、扣押财务清单及收据证实：扣押被告人马怀林奥迪A4轿车和大众途锐轿车各一辆（该两辆轿车被马怀林亲属以人民币40万元赎回，款交至周口市人民检察院）；被告人马怀林退赃130万元；扣押马怀林及其家庭房产5套。 综上，被告人马怀林滥用职权，给国家造成1093.82万元的特别重大损失，情节特别严重，现在损失已经全部挽回；受贿3人9次共计人民币935.8045万元，其中索贿2人3次共计人民币420万元。 以上事实清楚，证据确实、充分，足以认定。 本院认为，被告人马怀林身为国家机关工作人员，在明知林州市凤宝紫园小区项目不符合国家法律法规规定的人防异地建设费减免的条件下，违法签批减免人防异地建设费的70％（人民币1093.82万元）的意见，并安排相关人员按应缴费用的30％予以征收，给国家造成了1093.82万元的特别重大损失，情节特别严重，其行为已经构成滥用职权罪。被告人马怀林身为国家工作人员，利用其主管、分管、负责项目的职务便利，收受他人财物共计人民币935.8045万元，为他人谋取工程承揽等方面的利益，其行为已经构成受贿罪，并具有索贿情节。被告人马怀林主动如实交代办案机关尚未掌握的大部分受贿犯罪事实，属于坦白。被告人马怀林一人犯两罪，应当对其数罪并罚。 关于被告人马怀林辩护人辩护称“被告人马怀林的签批行为与起诉书指控的损失不存在刑法上的因果关系，起诉书关于滥用职权的指控，缺少事实基础、入罪条件，依法不应成立”的意见，经查，有安阳市人民政府办公室安政办［2009］138号文件等书证证实凤宝紫园项目不符合人防易地建设费减免条件，书证《关于凤宝紫园项目人防工程有关事项的请示》上记载了马怀林对凤宝紫园项目给予减免的签批意见，证人李某1、侯某2证言均证实马怀林亲自对其安排凤宝紫园人防易地建设费按全部应交的30％征收，林州市非税收入一般缴款书及林州市人防办证明等证据证实因马怀林超越职权违法决定减免该项目人防易地建设费而给国家造成1093.82万元的重大损失，正是由于被告人马怀林超越职权违法的签批行为和亲自安排，而给国家造成1093.82万元的重大损失，马怀林犯滥用职权罪事实清楚，足以认定，且马怀林对该指控事实及罪名均不持异议。故其辩护意见不能成立。 关于被告人马怀林辩护人辩护称“起诉书指控第二起受贿犯罪事实，马怀林不存在利用职务上的便利为陈某1谋取不正当利益”的意见，经查，根据行贿人陈某1和证人范某、王某4等人证言，林州市人民政府市长办公［2011］105号会议纪要及被告人马怀林本人供认，马怀林利用负责林州市安置房、保障房建设工作的职务便利，通过推荐及主持召开市长办公会议等方式，在地价、项目推进等方面为不具备建设资质的陈某1谋取不正当利益。故其辩护意见不能成立。 在对被告人马怀林分别量刑和数罪并罚过程中，本院充分考虑如下量刑情节：（1）受贿的非法所得部分被追缴，相对减轻了其行为的社会危害性；（2）具有索贿情节；（3）当庭认罪，具有坦白情节；（4）司法机关立案后，林州凤宝住宅建设有限责任公司已经足额缴清人防易地建设费，挽回全部经济损失。 据此，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第三百九十七条、第六十四条、第六十七条第三款、第六十九条，最高人民法院和最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十五条、第十八条、第十九条之规定，判决如下： 一、被告人马怀林犯受贿罪，判处有期徒刑十一年六个月，剥夺政治权利一年，并处罚金人民币150万元；犯滥用职权罪，判处有期徒刑三年，数罪并罚，决定执行有期徒刑十三年，剥夺政治权利一年，并处罚金人民币150万元； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2015年4月26日起至2028年4月18日止。） 二、对马怀林受贿所得的财物，予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长何万廷 审判员邓同华 审判员庞巍 二〇一六年十一月十八日 书记员闫单","writId":"066093373e1fc30cf0c62561991db00145e","writName":"马怀林滥用职权、受贿一审刑事判决书"}
