{"ajId":"da067edb-6160-4bb1-a48b-60acd77d25f1","ajName":"陈某科、郑某串通投标一案","ajjbqk":" 公诉机关指控： 2017年5月初，汕头建筑网发布了《金平区域市属道路及区域道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目招标人汕头市金平区城市综合管理局，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公布发告后，同案人陈某6（已判刑）遂密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标。 2017年5月24日左右，被告人林某泰在明知同案人陈某6对上述招标项目进行围标的情况下，仍答应帮同案人陈某6买通评标专家帮助其用于围标的公司中标，后分别请托被告人温某凡、林某玲给予帮助，并许以酬谢。被告人温某凡、林某玲均系汕头经济特区评标专家库的专家，均答应被告人林某泰若其被抽中作为上述招标项目的评标专家，则给予帮助。 2017年5月24日晚上，被告人陈某科受同案人陈某6的指使，与同案人许某4（在逃）主持召开会议，参会的人员有被告人郑某、同案人陈某7、陈某8等人，会议内容是分配检查及胶装上述四家参与“围标”公司的标书。2017年5月26日，同案人陈某6指使被告人陈某科、庄某彬、郑某、同案人曾某、陈某8、刘某3强、陈某7等人将上四家公司的投标文件进行校验、打印、扫描、胶装及密封，制作好的标书用于2017年5月27日对上述工程进行“围标”。 2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人庄某彬、同案人陈某6、曾某、陈某7等人携带上述四家公司的投标文件等资料到汕头市公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。被告人庄某彬、同案人陈某6等人在此过程中阻扰招标代理机构负责人纪某进入评标区，扰乱招标现场秩序。被告人温某凡、林某玲二位专家在进入封标评标前即已接受被告人林某泰的请托，承诺为上述四家公司在评标时给予帮助。最终，在被告人温某凡、林某玲等人的帮助下，同案人陈某6等人用于“围标”的上述四家公司全部被确定为上述项目中第一中标候选人及第二中标候选人。因发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效。 公诉机关向法庭提交了书证、证人证言、同案人的供述、鉴定意见、勘验笔录等证据。公诉机关认为，被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助串通投标报价，损害招标人利益，情节严重，其行为触犯《中华人民共和国刑法》第二百二十三条第一款的规定，应当以串通投标罪追究其刑事责任。鉴于被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲在共同犯罪中起次要作用，系从犯，应从轻处罚；被告人陈某科、林某泰、郑某犯罪以后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人陈某科对公诉机关指控的罪名和事实没有意见，但辩称自己没有参与串通围标的商议，不占有围标工程的股份，也不在福建福华公司广东办事处任职，仅因与同案人陈某6系朋友关系，帮其复印、装订标书以及跑腿帮忙。其辩护人提出：被告人陈某科在本案中系从犯，无犯罪前科，有自首情节，认罪、悔罪表现好，主观恶性较小，未造成被害单位实际经济损失，请求合议庭对被告人免予刑事处罚或适用缓刑。 被告人郑某对公诉机关指控的罪名和事实没有意见，但辩称其只是帮助朋友陈某6打印中建富林集团有限公司的投标资料，没有参与串通围标的商议，陈某6也没有许诺给其任何好处。其辩护人提出：被告人郑某纯属出于帮忙朋友才负责其中一家公司的标书核查、胶装工作，至于其他情节均与被告人郑某无关，犯罪情节显著轻微，能够主动配合侦查机关调查，请求合议庭判决被告人郑某无罪。 被告人庄某彬对公诉机关指控的罪名和事实没有意见。其辩护人提出：被告人庄某彬系从犯，归案后能如实供述，系初犯、偶犯，请求合议庭对被告人庄某彬从轻、减轻或免除处罚。 被告人林某泰对公诉机关指控的罪名和事实没有意见，但辩称其自己并没有被同案人陈某6买通，只是口头答应了陈某6买通评标专家的请求。其辩护人提出：被告人林某泰系从犯，具有自首情节，系初犯、偶犯，请求合议庭对被告人林某泰免予刑事处罚。 被告人温某凡对公诉机关指控的罪名和事实没有意见，但辩称中标的公司在标书制作方面确实比较优质。其辩护人提出：被告人温某凡系从犯，系初犯、偶犯，认罪、悔罪表现好，犯罪情节轻微，主观恶性和社会危害性都较小，加之考虑被告人温某凡在专业领域的突出才能，请求合议庭对被告人温某凡从轻处罚。 被告人林某玲对公诉机关指控的罪名和事实没有意见，但辩称中标的公司在标书制作方面确实比较优质。其辩护人提出：被告人林某玲系从犯，主观恶性相对较小，在本案中无获利，也没有造成实际损失，认罪态度好，有悔罪表现，系初犯、偶犯，请求合议庭对被告人林某玲免予刑事处罚。 经审理查明： 同案人陈某6（已判刑）系福建福华建设工程有限公司广东办事处的负责人，同案人曾某、陈某8、刘某3强（均已判刑）均系该办事处的员工。福建福华建设工程有限公司广东办事处的办公地点在汕头市中山路138号金信园1栋602房。 2017年5月初，汕头建筑网发布了《金平区域市属道路及区域道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目招标人汕头市金平区城市综合管理局，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公布发布后，同案人陈某6遂密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标。 2017年5月24日左右，被告人林某泰在明知同案人陈某6对上述招标项目进行围标的情况下，仍答应帮同案人陈某6买通评标专家帮助其用于围标的公司中标，后分别请托被告人温某凡、林某玲给予帮助，并许以酬谢。被告人温某凡、林某玲均系汕头经济特区评标专家库的专家，均答应被告人林某泰若其被抽中作为上述招标项目的评标专家，则给予帮助。 2017年5月24日晚上，被告人陈某科受同案人陈某6的指使，与同案人许某4（在逃）主持召开会议，参会的人员有被告人郑某、同案人陈某8、陈某7（已判刑）等人，会议内容是分配检查及胶装上述四家参与“围标”公司的标书。会上，被告人陈某科和同案人许某4告诉参会者有四家公司来参与2017年5月27日在汕头市公共资源交易中心进行招标项目投标，这四家公司标书的检查和胶装等工作需由大家负责完成，后对参会人员进行分组，每一组负责一家公司标书的检查及胶装等工作，并安排被告人陈某科、被告人郑某、同案人陈某7、许某4作为小组负责人。其中，被告人陈某科和同案人陈某8负责上海市基础工程集团有限公司及其联合设计公司标书的检查和胶装等工作，被告人庄某彬和同案人陈某7负责江西建工第三建筑有限责任公司及其联合设计公司标书的检查和胶装等工作，被告人郑某负责中建富林集团有限公司及其联合设计公司标书的检查和胶装等工作，同案人许某4负责广西建工集团联合建设有限公司标书的检查和胶装等工作。 2017年5月26日，同案人陈伟彬指使被告人陈某科、庄某彬、郑某、同案人曾群丹、刘柏强、陈少燕、陈宝胜等人在汕头市中山路138号金信路1栋602房福建福华建设有限公司广大办事处、汕头市金砂东路龙珠花园楼下的“金点图文快印”、汕头市金砂路的“富联图文快印店”等地协助将上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的投标文件进行校验、打印、扫描、胶装及密封，制作好的标书用于2017年5月27日对上述工程进行“围标”。 2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人庄某彬、同案人陈某6、曾某、陈某7等人携带上述四家公司的投标文件等资料到汕头市公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。同案人陈某9（已判刑）作为招标代理机构的工作人员参与开标、评标活动，并试图在评标过程中利用可能接触评标专家的机会买通评标专家以帮助上述四家公司中标，但最终未能成功与参与评标的七位专家（被告人温某凡、林某玲被抽中作为评标专家）直接接触商谈帮助事宜。而在上述七位评标专家中，被告人温某凡、林某玲二位专家在进入封标评标前即已接受被告人林某泰的请托，承诺为上述四家公司在评标时给予帮助。最终，在被告人温某凡、林某玲等人的帮助下，同案人陈某6等人用于“围标”的上述四家公司全部被确定为上述项目中第一中标候选人及第二中标候选人。 2017年5月27日评标结束后，同案人陈某6指使同案人刘某3强、曾某、陈某8、被告人庄某彬等人将公司电脑中关于制作标书材料的数据删除，并安排被告人庄某彬、同案人曾群丹等人将电脑主机及监控视频主机搬至其朋友陈光宋位于龙湖区星海华庭7幢808房，5月31日，同案人陈某6指使被告人庄某彬载同案人曾某到陈光宋住处将电脑更换硬盘、重装系统，以便毁灭证据。 《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程招投标项目于2017年5月27日评标完成，上述四家参与“围标”的公司分别被评定为第一、三、五、七标段的第一候选人，根据招标文件的规定，经公示无异议，第一中标候选人即为中标人，每一个投标人只能中标一个标段，故中标项目金额为37590.42万元。在评标结果公布前，项目招标人汕头市金平区城市综合管理局于2017年6月1日向公安机关报案称被有关人员扰乱招标秩序。因发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效。 2018年2月9日、2月23日、4月10日，被告人林某泰、郑某、陈某科分别到公安机关投案，如实供述上述犯罪事实。至案发时，被告人温某凡、林某玲未获取任何报酬。 上述事实，有下列证据证实： （一）书证、物证 1、公安机关出具的受案登记表、立案决定书、发破案经过、到案经过、办案说明。证实本案的发破案经过及被告人的到案抓获经过。 2、被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲的户籍证明材料。证实陈某科等六被告人的户籍情况。 3、汕头市金平区城市综合管理局出具的报案报告。证实汕头市金平区城市综合管理局委托许某1同志前往龙眼派出所办理金平区域内市属道路及区属道路加铺沥青罩面工程报案的有关事宜。报案称在2017年5月27日，汕头市金平区城市综合管理局在市公共资源交易中心交易平台对“金平区域内市属道路及区属道路加铺沥青罩面工程（一、三、四、五、七、八、十标段）”进行招投标，在招投标过程中出现被不明身份人员扰乱工作秩序的情况。 4、同案人刑事判决书。证实同案人陈某6、陈某9、陈某7、曾某、陈某8、刘某3强的判决情况。 5、汕头市城市建设监理公司、广东坤鹏建筑有限公司出具的证明材料。证实被告人林某泰、郑某的工作情况及日常工作表现。 6、中国移动通信客户详单及通话记录。证实各被告人之间、被告人与同案人之间的通讯记录。 7、市公安局出具的《函》及市公共资源交易中心出具的《复函》。证实汕头市公安局因办案需要向市公共资源交易中心调取《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》项目的相关情况。 8、汕头市金平区城市综合管理局于2017年7月2日出具的情况说明。证实金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招标工程存在投标人串通投标，影响投标结果的情况。经汕头市金平区发展和改革局和汕头市金平区住房和城乡建设局于2017年6月9日联合裁定，该次招标投标结果无效。 9、银行开户资料及相关银行流水明细。证实证人陈某1（系同案人陈某9的朋友）银行开户资料及流水明细的情况。 10、金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）投标文件、招标文件，投标项目负责人签到表，评标报告，评审专家签到表，评审专家抽签及语音通知结果情况表，汕头市公共资源交易中心出具的复函。证实金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包招投标项目的招投标内容和评标内容等情况，以及被告人陈某科等人用于“围标”的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人的事实。 11、招标代理拟派进入评标区代表名单。证实广东华迪工程建设监理有限公司拟派进入评标区的五位代表名单。 12、汕头市统诚工程监理有限公司提供的公司营业执照，任职安排证明表。证实了同案人陈某9的任职情况。 13、上海市基础工程集团有限公司、中建富林集团有限公司等参与投标的公司出具的《复函》。证实上述公司参加了“金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）”项目的投标，以及投标事项的负责人、标书的制作、公章的使用等情况。 14、被告人温某凡、林某玲填写的《专家填写降点数用表》及《评标专家个人商务技术评分表》。证实二被告人作为本案评标专家的评分情况。 15、扣押物品清单。证实本案在侦查期间，公安机关查扣了同案人曾某的WD硬盘十三块、华为牌移动电话一部；查扣了同案人陈某8OPPO牌移动电话一部；查扣了同案人刘某3强苹果牌移动电话一部的情况。 16、被告人陈某科对涉案人员、涉案地点、分工分组情况记录、投标文件的相片辨认；被告人郑某、庄某彬对涉案人员、涉案地点、投标文件的相片辨认；被告人林某泰对涉案人员、涉案地点的相片辨认；被告人温某凡、林某玲对涉案人员、填写降点数专用表、评分表的相片辨认。 （二）证人证言 证人郭某、许某1、吴某、纪某、敖某、徐某1、胡某、刘某2、张某1、许某2、黄某1、徐某2、苏某、刘某1、熊某、郑某1、许某3、黄某2、邹某1、邹某2、肖某、薛某、阮某、张某2、陈某2、陈某1、陈某3、林某1、陈某4、王某、郑某2、谢某、陈某5、向某、黄某3、连某、林某2、李某、缪某的证言及辨认笔录。上述证人证言综合证实了本案的案发全过程及被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助他人串通投标的事实。 （三）同案人供述 同案人陈某6、曾某、陈某8、刘某3强、陈某7、陈某9的供述及辨认笔录。综合证实了本案的案发全过程及被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助同案人陈某6等人串通投标的事实。 （四）鉴定意见 汕头市公安局电子物证鉴定中心出具的汕公鉴（网）［2017］065号电子数据检验报告。证实在福建福华建设工程有限公司广东办事处查扣的电脑硬盘经恢复后提取到包含有“金平区域内市属道路及区属道路加铺沥青罩面工程”等文件的事实。 （五）勘验、检查笔录 1、汕头市公安局金某2分局刑侦大队出具的公（刑）勘［2017］20170606号现场勘验检查工作记录。证实侦查机关于2017年6月6日对金信园1栋602房福建福华建设工程有限公司广东办事处进行勘查的情况。 2、勘验笔录。证实通过对同案人陈某8的QQ邮箱勘验，查明同案人陈某8于2017年5月25日发送了一封内容上海市基础工程集团有限公司的投标文件给了被告人陈某科的事实。 3、检查笔录。证实侦查机关于2017年6月6日对金信园1栋602房福建福华建设工程有限公司广东办事处进行检查，查扣了电脑硬盘12块、U盘1块的事实。 （六）被告人供述及辩解 1、被告人陈某科的供述及辩解。 被告人陈某科在侦查阶段的多次供述，内容基本一致，均供述其明知同案人陈某6等人在实施串通投标犯罪行为，仍在同案人陈某6的授权下，于2017年5月24日晚上，与同案人许某4主持召开协调会议，参会人员有被告人郑某、同案人陈某8、陈某7等人，会议内容是分配检查及胶装参与“围标”的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的标书。会议安排被告人陈某科作为小组负责人，负责上海市基础工程集团有限公司及其联合设计公司标书的检查和胶装工作。 2、被告人郑某的供述及辩解。 被告人郑某在侦查阶段的多次供述，内容基本一致，均供述其与同案人陈某6系朋友，在得知同案人陈某6等人在实施串通投标犯罪行为时，仍应同案人陈某6的请求，参加围标协调会议，并负责打印、装订参与围标项目的中建富林集团有限公司及其联合设计公司标书。在此过程中，同案人陈某6并未许诺给予其任何利益。 3、被告人庄某彬的供述及辩解。 被告人庄某彬在侦查阶段的多次供述，内容基本一致，均供述其作为福建福华建设工程有限公司广东办事处的员工，在同案人陈某6的指使下，协助核对、打印、装订参与围标的江西建工第三建筑有限责任公司及其联合设计公司的标书。在2017年5月27日上午，伙同其他被告人及同案人携带参与围标的四家公司的投标文件等资料到汕头公共资源交易中心会同四家公司的授权委托人及项目负责人等人在交易中心参加投标。事后协助将涉案的电脑主机、监控视频主机搬离以及更换电脑硬盘。 4、被告人林某泰的供述及辩解。 被告人林某泰在侦查阶段的多次供述，内容基本一致，均供述其接受同案人陈某6协助买通评标专家的要求，主动联系被告人温某凡、林某玲、张某2三位评标专家，向其透露买通意图并得到被告人温某凡、林某玲二位评标专家的应允并得以最终让四家参与围标的公司分别被评定为“金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）”招投标项目的第一、三、五、七标段的第一候选人。被告人温某凡、林某玲在参与围标的公司中标后均分别与被告人林某泰进行联系确认中标事实，被告人林某泰口头上表示了感谢并应允日后再用钱款进行报答，但最终因案发而未实际行动。 5、被告人温某凡的供述及辩解。 被告人温某凡在侦查阶段的多次供述，内容基本一致，均供述其作为此次“金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）”招投标项目的评标专家，2017年5月27日，其按照之前与被告人林某泰说好的，抽中评标专家身份后联系了被告人林某泰。被告人林某泰让他帮助参加投标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司中标，并承诺事后会给其人民币10万元的报酬。被告人温某凡便应允并实施实际行动帮助上述四家公司中标。至案发时，被告人温某凡并未收取到任何利益。 6、被告人林某玲的供述及辩解。 被告人林某玲在侦查阶段的多次供述，内容基本一致，均供述其作为此次“金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）”招投标项目的评标专家，其反映2017年5月27日，在抽中作为评标专家后，被告人林某泰联系其到建委大楼附近见面，并给了她一张纸条，写了上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的名字，让其帮忙上述四家公司中标，并承诺事后给报酬。林某玲便在之后的评标过程中给予上述四家公司高分，并按林某泰说的将降点填写接近8％，帮助上述四家公司中标。至案发时，被告人林某玲并未收取到任何利益。 上列证据，经法庭当庭举证、质证属实，且能相互印证，可以作为定案的依据。 ","cpfxgc":"本院认为：公诉机关指控被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助他人串通投标的事实清楚，证据确实、充分，本院予以认定。 被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲明知同案人陈某6等人合伙招引上海市基础工程集团有限公司等四家公司以互相串通投标报价、买通评标专家等形式，从而中标金平区域市属及区属部分道路的加铺沥青罩面工程，损害其他投标人的利益，仍为其提供相关帮助，系串通投标罪的共犯。对各被告人，应按其在共同犯罪中所起的作用依法予以惩处。 被告人陈某科明知同案人陈某6等人在实施串通投标犯罪行为，仍在其授权下主持召开了协调会议，并负责其中一家参与围标项目的公司标书打印、装订等工作，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人陈某科犯罪后自动到公安机关投案，如实供述自己的罪行，系自首，可予从轻处罚；被告人陈某科的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人郑某出于朋友情谊，在得知同案人陈某6等人在实施串通投标犯罪行为时，仍应同案人陈某6的请求参与打印、装订参与围标项目的公司标书，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人郑某犯罪后自动到公安机关投案，如实供述自己的罪行，系自首，可予从轻处罚；被告人郑某的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人庄某彬在同案人陈某6的指使下，协助核对、打印、装订参与围标公司的标书，事后协助将涉案的电脑主机、监控视频主机搬离以及更换电脑硬盘，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人庄某彬能如实供述自己的罪行，依法可以从轻处罚；被告人庄某彬的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人林某泰接受同案人陈某6协助买通评标专家的要求，主动联系被告人温某凡、林某玲等三位评标专家，向其透露买通意图并得到被告人温某凡、林某玲的应允并得以最终实施，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人林某泰犯罪后自动到公安机关投案，如实供述自己的罪行，系自首，依法可予从轻处罚；被告人林某泰的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人温某凡、林某玲身为汕头经济特区评标专家库的专家，均答应被告人林某泰的请托，在被抽中作为涉案招投标项目的评标专家后，在评标上给予上海市基础工程集团有限公司等四家公司帮助，使得参与围标的四家公司全部被确定为涉案招投标项目第一中标候选人及第二中标候选人。鉴于参与评标的专家共有七位，根据评标原则，被告人温某凡、林某玲的评标结果并不能对中标结果产生必然的影响，二被告人在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人温某凡、林某玲归案后均能如实供述自己的罪行，依法可以从轻处罚；被告人温某凡、林某玲在本案中无获利，其犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 综合各辩护人的辩护意见，提出被告人陈某科、郑某、林某泰有自首情节，应从轻处罚；被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲系从犯，可从轻处罚；各被告人认罪、悔罪表现好，系初犯、偶犯，未造成被害单位的实际损失，可酌情从轻处罚的辩护意见，符合本案查明事实和相关法律规定，本院依法予以采纳。辩护人提出被告人郑某的犯罪情节显著轻微，不构成犯罪的意见不符合本案事实和法律规定，本院不予采纳。公诉机关提出关于被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲系从犯，应从轻处罚；被告人陈某科、郑某、林某泰系自首，可从轻处罚的公诉意见，符合法律规定，本院予以采纳。 依照《中华人民共和国刑法》第二百二十三条第一款、第二十五条、第二十七条、第三十七条、第六十七条、第七十二条、第七十三条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人陈某科犯串通投标罪，判处有期徒刑九个月，缓刑一年，并处罚金10000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、被告人郑某犯串通投标罪，免予刑事处罚。 三、被告人庄某彬犯串通投标罪，免予刑事处罚。 四、被告人林某泰犯串通投标罪，免予刑事处罚。 五、被告人温某凡犯串通投标罪，免予刑事处罚。 六、被告人林某玲犯串通投标罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汕头市金平区人民法院 刑事判决书 （2018）粤0511刑初478号 公诉机关汕头市金平区人民检察院。 被告人陈某科，男，1995年1月31日出生，汉族，户籍地广东省汕头市潮阳区。因本案于2018年4月10日被刑事拘留，同日被取保候审。 指定辩护人郑志，系广东乐众律师事务所律师。 被告人郑某，男，1967年9月28日出生，汉族，户籍地广东省汕头市。因本案于2018年2月23日被刑事拘留，同日被取保候审。 指定辩护人黄侃，系广东腾翔律师事务所律师。 被告人庄某彬，男，1995年2月3日出生，汉族，户籍地广东省汕头市潮阳区。因本案2018年5月22日被刑事拘留，同日被取保候审。 指定辩护人邱家楠，系广东腾翔律师事务所律师。 被告人林某泰，男，1969年6月13日出生，汉族，户籍地广东省汕头市金平区。因本案于2018年2月9日被刑事拘留，同日被取保候审。 指定辩护人林晔，系广东众大律师事务所律师。 被告人温某凡，男，1982年3月3日出生，汉族，户籍地广东省汕头市金平区。因本案于2018年3月25日被取保候审。 指定辩护人郑梓川，系广东众大律师事务所律师。 被告人林某玲，女，1968年9月22日出生，汉族，户籍地广东省汕头市金平区。因本案于2018年3月25日被取保候审。 委托辩护人刘曦，系广东嘉格律师事务所律师。 汕头市金平区人民检察院以汕金检刑诉（2018）426号起诉书指控被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲犯串通投标罪，于2018年8月2日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，于2018年12月21日公开开庭进行审理。汕头市金平区人民检察院指派检察员马松合、代理检察员谢鮀珊出庭支持公诉，被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲及各被告人的辩护人均到庭参加诉讼。案经合议庭评议、审判委员会讨论。现已审理终结。 公诉机关指控： 2017年5月初，汕头建筑网发布了《金平区域市属道路及区域道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目招标人汕头市金平区城市综合管理局，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公布发告后，同案人陈某6（已判刑）遂密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标。 2017年5月24日左右，被告人林某泰在明知同案人陈某6对上述招标项目进行围标的情况下，仍答应帮同案人陈某6买通评标专家帮助其用于围标的公司中标，后分别请托被告人温某凡、林某玲给予帮助，并许以酬谢。被告人温某凡、林某玲均系汕头经济特区评标专家库的专家，均答应被告人林某泰若其被抽中作为上述招标项目的评标专家，则给予帮助。 2017年5月24日晚上，被告人陈某科受同案人陈某6的指使，与同案人许某4（在逃）主持召开会议，参会的人员有被告人郑某、同案人陈某7、陈某8等人，会议内容是分配检查及胶装上述四家参与“围标”公司的标书。2017年5月26日，同案人陈某6指使被告人陈某科、庄某彬、郑某、同案人曾某、陈某8、刘某3强、陈某7等人将上四家公司的投标文件进行校验、打印、扫描、胶装及密封，制作好的标书用于2017年5月27日对上述工程进行“围标”。 2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人庄某彬、同案人陈某6、曾某、陈某7等人携带上述四家公司的投标文件等资料到汕头市公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。被告人庄某彬、同案人陈某6等人在此过程中阻扰招标代理机构负责人纪某进入评标区，扰乱招标现场秩序。被告人温某凡、林某玲二位专家在进入封标评标前即已接受被告人林某泰的请托，承诺为上述四家公司在评标时给予帮助。最终，在被告人温某凡、林某玲等人的帮助下，同案人陈某6等人用于“围标”的上述四家公司全部被确定为上述项目中第一中标候选人及第二中标候选人。因发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效。 公诉机关向法庭提交了书证、证人证言、同案人的供述、鉴定意见、勘验笔录等证据。公诉机关认为，被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助串通投标报价，损害招标人利益，情节严重，其行为触犯《中华人民共和国刑法》第二百二十三条第一款的规定，应当以串通投标罪追究其刑事责任。鉴于被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲在共同犯罪中起次要作用，系从犯，应从轻处罚；被告人陈某科、林某泰、郑某犯罪以后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人陈某科对公诉机关指控的罪名和事实没有意见，但辩称自己没有参与串通围标的商议，不占有围标工程的股份，也不在福建福华公司广东办事处任职，仅因与同案人陈某6系朋友关系，帮其复印、装订标书以及跑腿帮忙。其辩护人提出：被告人陈某科在本案中系从犯，无犯罪前科，有自首情节，认罪、悔罪表现好，主观恶性较小，未造成被害单位实际经济损失，请求合议庭对被告人免予刑事处罚或适用缓刑。 被告人郑某对公诉机关指控的罪名和事实没有意见，但辩称其只是帮助朋友陈某6打印中建富林集团有限公司的投标资料，没有参与串通围标的商议，陈某6也没有许诺给其任何好处。其辩护人提出：被告人郑某纯属出于帮忙朋友才负责其中一家公司的标书核查、胶装工作，至于其他情节均与被告人郑某无关，犯罪情节显著轻微，能够主动配合侦查机关调查，请求合议庭判决被告人郑某无罪。 被告人庄某彬对公诉机关指控的罪名和事实没有意见。其辩护人提出：被告人庄某彬系从犯，归案后能如实供述，系初犯、偶犯，请求合议庭对被告人庄某彬从轻、减轻或免除处罚。 被告人林某泰对公诉机关指控的罪名和事实没有意见，但辩称其自己并没有被同案人陈某6买通，只是口头答应了陈某6买通评标专家的请求。其辩护人提出：被告人林某泰系从犯，具有自首情节，系初犯、偶犯，请求合议庭对被告人林某泰免予刑事处罚。 被告人温某凡对公诉机关指控的罪名和事实没有意见，但辩称中标的公司在标书制作方面确实比较优质。其辩护人提出：被告人温某凡系从犯，系初犯、偶犯，认罪、悔罪表现好，犯罪情节轻微，主观恶性和社会危害性都较小，加之考虑被告人温某凡在专业领域的突出才能，请求合议庭对被告人温某凡从轻处罚。 被告人林某玲对公诉机关指控的罪名和事实没有意见，但辩称中标的公司在标书制作方面确实比较优质。其辩护人提出：被告人林某玲系从犯，主观恶性相对较小，在本案中无获利，也没有造成实际损失，认罪态度好，有悔罪表现，系初犯、偶犯，请求合议庭对被告人林某玲免予刑事处罚。 经审理查明： 同案人陈某6（已判刑）系福建福华建设工程有限公司广东办事处的负责人，同案人曾某、陈某8、刘某3强（均已判刑）均系该办事处的员工。福建福华建设工程有限公司广东办事处的办公地点在汕头市中山路138号金信园1栋602房。 2017年5月初，汕头建筑网发布了《金平区域市属道路及区域道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目招标人汕头市金平区城市综合管理局，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公布发布后，同案人陈某6遂密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标。 2017年5月24日左右，被告人林某泰在明知同案人陈某6对上述招标项目进行围标的情况下，仍答应帮同案人陈某6买通评标专家帮助其用于围标的公司中标，后分别请托被告人温某凡、林某玲给予帮助，并许以酬谢。被告人温某凡、林某玲均系汕头经济特区评标专家库的专家，均答应被告人林某泰若其被抽中作为上述招标项目的评标专家，则给予帮助。 2017年5月24日晚上，被告人陈某科受同案人陈某6的指使，与同案人许某4（在逃）主持召开会议，参会的人员有被告人郑某、同案人陈某8、陈某7（已判刑）等人，会议内容是分配检查及胶装上述四家参与“围标”公司的标书。会上，被告人陈某科和同案人许某4告诉参会者有四家公司来参与2017年5月27日在汕头市公共资源交易中心进行招标项目投标，这四家公司标书的检查和胶装等工作需由大家负责完成，后对参会人员进行分组，每一组负责一家公司标书的检查及胶装等工作，并安排被告人陈某科、被告人郑某、同案人陈某7、许某4作为小组负责人。其中，被告人陈某科和同案人陈某8负责上海市基础工程集团有限公司及其联合设计公司标书的检查和胶装等工作，被告人庄某彬和同案人陈某7负责江西建工第三建筑有限责任公司及其联合设计公司标书的检查和胶装等工作，被告人郑某负责中建富林集团有限公司及其联合设计公司标书的检查和胶装等工作，同案人许某4负责广西建工集团联合建设有限公司标书的检查和胶装等工作。 2017年5月26日，同案人陈伟彬指使被告人陈某科、庄某彬、郑某、同案人曾群丹、刘柏强、陈少燕、陈宝胜等人在汕头市中山路138号金信路1栋602房福建福华建设有限公司广大办事处、汕头市金砂东路龙珠花园楼下的“金点图文快印”、汕头市金砂路的“富联图文快印店”等地协助将上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的投标文件进行校验、打印、扫描、胶装及密封，制作好的标书用于2017年5月27日对上述工程进行“围标”。 2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人庄某彬、同案人陈某6、曾某、陈某7等人携带上述四家公司的投标文件等资料到汕头市公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。同案人陈某9（已判刑）作为招标代理机构的工作人员参与开标、评标活动，并试图在评标过程中利用可能接触评标专家的机会买通评标专家以帮助上述四家公司中标，但最终未能成功与参与评标的七位专家（被告人温某凡、林某玲被抽中作为评标专家）直接接触商谈帮助事宜。而在上述七位评标专家中，被告人温某凡、林某玲二位专家在进入封标评标前即已接受被告人林某泰的请托，承诺为上述四家公司在评标时给予帮助。最终，在被告人温某凡、林某玲等人的帮助下，同案人陈某6等人用于“围标”的上述四家公司全部被确定为上述项目中第一中标候选人及第二中标候选人。 2017年5月27日评标结束后，同案人陈某6指使同案人刘某3强、曾某、陈某8、被告人庄某彬等人将公司电脑中关于制作标书材料的数据删除，并安排被告人庄某彬、同案人曾群丹等人将电脑主机及监控视频主机搬至其朋友陈光宋位于龙湖区星海华庭7幢808房，5月31日，同案人陈某6指使被告人庄某彬载同案人曾某到陈光宋住处将电脑更换硬盘、重装系统，以便毁灭证据。 《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程招投标项目于2017年5月27日评标完成，上述四家参与“围标”的公司分别被评定为第一、三、五、七标段的第一候选人，根据招标文件的规定，经公示无异议，第一中标候选人即为中标人，每一个投标人只能中标一个标段，故中标项目金额为37590.42万元。在评标结果公布前，项目招标人汕头市金平区城市综合管理局于2017年6月1日向公安机关报案称被有关人员扰乱招标秩序。因发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效。 2018年2月9日、2月23日、4月10日，被告人林某泰、郑某、陈某科分别到公安机关投案，如实供述上述犯罪事实。至案发时，被告人温某凡、林某玲未获取任何报酬。 上述事实，有下列证据证实： （一）书证、物证 1、公安机关出具的受案登记表、立案决定书、发破案经过、到案经过、办案说明。证实本案的发破案经过及被告人的到案抓获经过。 2、被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲的户籍证明材料。证实陈某科等六被告人的户籍情况。 3、汕头市金平区城市综合管理局出具的报案报告。证实汕头市金平区城市综合管理局委托许某1同志前往龙眼派出所办理金平区域内市属道路及区属道路加铺沥青罩面工程报案的有关事宜。报案称在2017年5月27日，汕头市金平区城市综合管理局在市公共资源交易中心交易平台对“金平区域内市属道路及区属道路加铺沥青罩面工程（一、三、四、五、七、八、十标段）”进行招投标，在招投标过程中出现被不明身份人员扰乱工作秩序的情况。 4、同案人刑事判决书。证实同案人陈某6、陈某9、陈某7、曾某、陈某8、刘某3强的判决情况。 5、汕头市城市建设监理公司、广东坤鹏建筑有限公司出具的证明材料。证实被告人林某泰、郑某的工作情况及日常工作表现。 6、中国移动通信客户详单及通话记录。证实各被告人之间、被告人与同案人之间的通讯记录。 7、市公安局出具的《函》及市公共资源交易中心出具的《复函》。证实汕头市公安局因办案需要向市公共资源交易中心调取《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》项目的相关情况。 8、汕头市金平区城市综合管理局于2017年7月2日出具的情况说明。证实金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招标工程存在投标人串通投标，影响投标结果的情况。经汕头市金平区发展和改革局和汕头市金平区住房和城乡建设局于2017年6月9日联合裁定，该次招标投标结果无效。 9、银行开户资料及相关银行流水明细。证实证人陈某1（系同案人陈某9的朋友）银行开户资料及流水明细的情况。 10、金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）投标文件、招标文件，投标项目负责人签到表，评标报告，评审专家签到表，评审专家抽签及语音通知结果情况表，汕头市公共资源交易中心出具的复函。证实金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包招投标项目的招投标内容和评标内容等情况，以及被告人陈某科等人用于“围标”的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人的事实。 11、招标代理拟派进入评标区代表名单。证实广东华迪工程建设监理有限公司拟派进入评标区的五位代表名单。 12、汕头市统诚工程监理有限公司提供的公司营业执照，任职安排证明表。证实了同案人陈某9的任职情况。 13、上海市基础工程集团有限公司、中建富林集团有限公司等参与投标的公司出具的《复函》。证实上述公司参加了“金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）”项目的投标，以及投标事项的负责人、标书的制作、公章的使用等情况。 14、被告人温某凡、林某玲填写的《专家填写降点数用表》及《评标专家个人商务技术评分表》。证实二被告人作为本案评标专家的评分情况。 15、扣押物品清单。证实本案在侦查期间，公安机关查扣了同案人曾某的WD硬盘十三块、华为牌移动电话一部；查扣了同案人陈某8OPPO牌移动电话一部；查扣了同案人刘某3强苹果牌移动电话一部的情况。 16、被告人陈某科对涉案人员、涉案地点、分工分组情况记录、投标文件的相片辨认；被告人郑某、庄某彬对涉案人员、涉案地点、投标文件的相片辨认；被告人林某泰对涉案人员、涉案地点的相片辨认；被告人温某凡、林某玲对涉案人员、填写降点数专用表、评分表的相片辨认。 （二）证人证言 证人郭某、许某1、吴某、纪某、敖某、徐某1、胡某、刘某2、张某1、许某2、黄某1、徐某2、苏某、刘某1、熊某、郑某1、许某3、黄某2、邹某1、邹某2、肖某、薛某、阮某、张某2、陈某2、陈某1、陈某3、林某1、陈某4、王某、郑某2、谢某、陈某5、向某、黄某3、连某、林某2、李某、缪某的证言及辨认笔录。上述证人证言综合证实了本案的案发全过程及被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助他人串通投标的事实。 （三）同案人供述 同案人陈某6、曾某、陈某8、刘某3强、陈某7、陈某9的供述及辨认笔录。综合证实了本案的案发全过程及被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助同案人陈某6等人串通投标的事实。 （四）鉴定意见 汕头市公安局电子物证鉴定中心出具的汕公鉴（网）［2017］065号电子数据检验报告。证实在福建福华建设工程有限公司广东办事处查扣的电脑硬盘经恢复后提取到包含有“金平区域内市属道路及区属道路加铺沥青罩面工程”等文件的事实。 （五）勘验、检查笔录 1、汕头市公安局金某2分局刑侦大队出具的公（刑）勘［2017］20170606号现场勘验检查工作记录。证实侦查机关于2017年6月6日对金信园1栋602房福建福华建设工程有限公司广东办事处进行勘查的情况。 2、勘验笔录。证实通过对同案人陈某8的QQ邮箱勘验，查明同案人陈某8于2017年5月25日发送了一封内容上海市基础工程集团有限公司的投标文件给了被告人陈某科的事实。 3、检查笔录。证实侦查机关于2017年6月6日对金信园1栋602房福建福华建设工程有限公司广东办事处进行检查，查扣了电脑硬盘12块、U盘1块的事实。 （六）被告人供述及辩解 1、被告人陈某科的供述及辩解。 被告人陈某科在侦查阶段的多次供述，内容基本一致，均供述其明知同案人陈某6等人在实施串通投标犯罪行为，仍在同案人陈某6的授权下，于2017年5月24日晚上，与同案人许某4主持召开协调会议，参会人员有被告人郑某、同案人陈某8、陈某7等人，会议内容是分配检查及胶装参与“围标”的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的标书。会议安排被告人陈某科作为小组负责人，负责上海市基础工程集团有限公司及其联合设计公司标书的检查和胶装工作。 2、被告人郑某的供述及辩解。 被告人郑某在侦查阶段的多次供述，内容基本一致，均供述其与同案人陈某6系朋友，在得知同案人陈某6等人在实施串通投标犯罪行为时，仍应同案人陈某6的请求，参加围标协调会议，并负责打印、装订参与围标项目的中建富林集团有限公司及其联合设计公司标书。在此过程中，同案人陈某6并未许诺给予其任何利益。 3、被告人庄某彬的供述及辩解。 被告人庄某彬在侦查阶段的多次供述，内容基本一致，均供述其作为福建福华建设工程有限公司广东办事处的员工，在同案人陈某6的指使下，协助核对、打印、装订参与围标的江西建工第三建筑有限责任公司及其联合设计公司的标书。在2017年5月27日上午，伙同其他被告人及同案人携带参与围标的四家公司的投标文件等资料到汕头公共资源交易中心会同四家公司的授权委托人及项目负责人等人在交易中心参加投标。事后协助将涉案的电脑主机、监控视频主机搬离以及更换电脑硬盘。 4、被告人林某泰的供述及辩解。 被告人林某泰在侦查阶段的多次供述，内容基本一致，均供述其接受同案人陈某6协助买通评标专家的要求，主动联系被告人温某凡、林某玲、张某2三位评标专家，向其透露买通意图并得到被告人温某凡、林某玲二位评标专家的应允并得以最终让四家参与围标的公司分别被评定为“金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）”招投标项目的第一、三、五、七标段的第一候选人。被告人温某凡、林某玲在参与围标的公司中标后均分别与被告人林某泰进行联系确认中标事实，被告人林某泰口头上表示了感谢并应允日后再用钱款进行报答，但最终因案发而未实际行动。 5、被告人温某凡的供述及辩解。 被告人温某凡在侦查阶段的多次供述，内容基本一致，均供述其作为此次“金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）”招投标项目的评标专家，2017年5月27日，其按照之前与被告人林某泰说好的，抽中评标专家身份后联系了被告人林某泰。被告人林某泰让他帮助参加投标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司中标，并承诺事后会给其人民币10万元的报酬。被告人温某凡便应允并实施实际行动帮助上述四家公司中标。至案发时，被告人温某凡并未收取到任何利益。 6、被告人林某玲的供述及辩解。 被告人林某玲在侦查阶段的多次供述，内容基本一致，均供述其作为此次“金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）”招投标项目的评标专家，其反映2017年5月27日，在抽中作为评标专家后，被告人林某泰联系其到建委大楼附近见面，并给了她一张纸条，写了上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的名字，让其帮忙上述四家公司中标，并承诺事后给报酬。林某玲便在之后的评标过程中给予上述四家公司高分，并按林某泰说的将降点填写接近8％，帮助上述四家公司中标。至案发时，被告人林某玲并未收取到任何利益。 上列证据，经法庭当庭举证、质证属实，且能相互印证，可以作为定案的依据。 本院认为：公诉机关指控被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲协助他人串通投标的事实清楚，证据确实、充分，本院予以认定。 被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲明知同案人陈某6等人合伙招引上海市基础工程集团有限公司等四家公司以互相串通投标报价、买通评标专家等形式，从而中标金平区域市属及区属部分道路的加铺沥青罩面工程，损害其他投标人的利益，仍为其提供相关帮助，系串通投标罪的共犯。对各被告人，应按其在共同犯罪中所起的作用依法予以惩处。 被告人陈某科明知同案人陈某6等人在实施串通投标犯罪行为，仍在其授权下主持召开了协调会议，并负责其中一家参与围标项目的公司标书打印、装订等工作，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人陈某科犯罪后自动到公安机关投案，如实供述自己的罪行，系自首，可予从轻处罚；被告人陈某科的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人郑某出于朋友情谊，在得知同案人陈某6等人在实施串通投标犯罪行为时，仍应同案人陈某6的请求参与打印、装订参与围标项目的公司标书，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人郑某犯罪后自动到公安机关投案，如实供述自己的罪行，系自首，可予从轻处罚；被告人郑某的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人庄某彬在同案人陈某6的指使下，协助核对、打印、装订参与围标公司的标书，事后协助将涉案的电脑主机、监控视频主机搬离以及更换电脑硬盘，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人庄某彬能如实供述自己的罪行，依法可以从轻处罚；被告人庄某彬的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人林某泰接受同案人陈某6协助买通评标专家的要求，主动联系被告人温某凡、林某玲等三位评标专家，向其透露买通意图并得到被告人温某凡、林某玲的应允并得以最终实施，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人林某泰犯罪后自动到公安机关投案，如实供述自己的罪行，系自首，依法可予从轻处罚；被告人林某泰的犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 被告人温某凡、林某玲身为汕头经济特区评标专家库的专家，均答应被告人林某泰的请托，在被抽中作为涉案招投标项目的评标专家后，在评标上给予上海市基础工程集团有限公司等四家公司帮助，使得参与围标的四家公司全部被确定为涉案招投标项目第一中标候选人及第二中标候选人。鉴于参与评标的专家共有七位，根据评标原则，被告人温某凡、林某玲的评标结果并不能对中标结果产生必然的影响，二被告人在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人温某凡、林某玲归案后均能如实供述自己的罪行，依法可以从轻处罚；被告人温某凡、林某玲在本案中无获利，其犯罪行为未造成被害单位的实际损失，可予酌情从轻处罚。 综合各辩护人的辩护意见，提出被告人陈某科、郑某、林某泰有自首情节，应从轻处罚；被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲系从犯，可从轻处罚；各被告人认罪、悔罪表现好，系初犯、偶犯，未造成被害单位的实际损失，可酌情从轻处罚的辩护意见，符合本案查明事实和相关法律规定，本院依法予以采纳。辩护人提出被告人郑某的犯罪情节显著轻微，不构成犯罪的意见不符合本案事实和法律规定，本院不予采纳。公诉机关提出关于被告人陈某科、郑某、庄某彬、林某泰、温某凡、林某玲系从犯，应从轻处罚；被告人陈某科、郑某、林某泰系自首，可从轻处罚的公诉意见，符合法律规定，本院予以采纳。 依照《中华人民共和国刑法》第二百二十三条第一款、第二十五条、第二十七条、第三十七条、第六十七条、第七十二条、第七十三条、第五十二条、第五十三条的规定，判决如下： 一、被告人陈某科犯串通投标罪，判处有期徒刑九个月，缓刑一年，并处罚金10000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、被告人郑某犯串通投标罪，免予刑事处罚。 三、被告人庄某彬犯串通投标罪，免予刑事处罚。 四、被告人林某泰犯串通投标罪，免予刑事处罚。 五、被告人温某凡犯串通投标罪，免予刑事处罚。 六、被告人林某玲犯串通投标罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭庚亮 审判员杨俊容 审判员胡晓虹 二〇一九年二月一日 法官助理陈新宇 书记员陈敏杰 附相关法律条文： 《中华人民共和国刑法》 第二百二十三条第一款投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"05585c9f25cd775632e62f6c4d099c9ce2c","writName":"陈某科、郑某串通投标一审刑事判决书"}
