{"ajId":"fc4ee3a9-910d-4fd1-a030-7cb147c4389e","ajName":"被告人陈华受贿一案","ajjbqk":" 华蓥市人民检察院指控：被告人陈华在担任广安市广安区及前锋区区委区政府领导期间，在分管工业、招商引资、工业园区管委会、公共资源交易中心等工作过程中，收受工程承建商蒋某1、企业负责人陈某1等人金钱人民币共计188万元，为这些工程承建商和企业负责人在工程承建、资金拨付、企业经营等方面谋利。具体犯罪事实如下： （一）被告人陈华分多次共收受广安金侑达电业科技有限公司董事长陈某1人民币72万元。 1．大概2012年上半年，陈某1公司出现资金周转困难，请求被告人陈华关照在鑫鸿公司借款，被告人陈华帮助陈某1公司在鑫鸿公司借款三次，共计人民币600多万元。事后陈某1送给被告人陈华人民币10万元。 2．大概2012年上半年，陈某1到被告人陈华办公室请求被告人陈华为广安金侑达达电业科技有限公司争取相关工业项目资金、国家政策相关补助，送给被告人陈华人民币5万元。 3．大概2013年上半年，陈某1请求被告人陈华帮忙协调办理广安金侑达电业科技有限公司房产证的事情，被告人陈华给分管此项工作的胡某打招呼让其关照陈某1公司办房产证的事情。不久，陈某1送给被告人陈华人民币2万元。 4．大概2013年年底，陈某1请被告人陈华帮忙协调银行贷款，被告人陈华联系中国邮政储蓄银行广安市分行吴某并介绍二人吃饭，吃饭期间陈某1送给被告人陈华人民币2万元。大概2014年初，陈某1从中国邮政储蓄银行广安市分行成功贷款人民币2000万元，为感谢被告人陈华的帮忙送给被告人陈华人民币18万元。 5．大概2014年上半年，陈某1约被告人陈华在广安市城南两岸咖啡喝茶聊天，期间陈某1表达出想在广安市前锋工业园区搞一个电业科技产业园，希望被告人陈华能帮忙协调用地的事情，送给被告人陈华人民币2万元。 6．大概2014年上半年，陈某1约被告人陈华在广安市城南汪记鲍鱼吃饭，吃饭过程中陈某1向被告人陈华表示鲁某1想在广安市前锋区承揽工程，请被告人陈华给予关照，饭后送给被告人陈华人民币5万元。 7.2014年下半年，陈某1为了中标广安市前锋区广前路响水河至前锋火车站段架空输电线路下地材料采购项目，到被告人陈华办公室寻求被告人陈华在招投标方面给予关照，送给被告人陈华人民币20万元。 8．大概2014年下半年，陈某1出现资金困难，请求被告人陈华帮忙协调银行贷款，在被告人陈华办公室送给被告人陈华人民币5万元。 9．大概2014年11月，陈某1公司出现资金困难，向被告人陈华寻求关照，从鑫鸿公司借款人民币300万元。事后陈某1送给被告人陈华人民币3万元。 （二）被告人陈华分多次共收取四川明兴建设集团有限公司董事长关某1人民币34万元。 1．大概在2010年年中，关某1到被告人陈华办公室说准备在广安市前锋工业园区内建混凝土搅拌站，请求被告人陈华给予支持和关照，送给被告人陈华人民币2万元。 2．大概在2011年夏天，关某1和被告人陈华一起在广安市广安区协兴绿野仙踪农家乐吃饭后，为感谢被告人陈华平常的关照，送给被告人陈华人民币5万元。 3.2012年上半年，关某1到被告人陈华办公室请求帮忙协调将广安恒盛建材有限公司的土地划给自己的公司，送给被告人陈华人民币10万元。 4.2012年4月底，关某1为感谢被告人陈华对四川明林建材有限责任公司的关照，在广安市城南凌云路附近的岳池土鳝鱼餐饮旁边和被告人陈华见面，送给被告人陈华人民币10万元。 5.2011年、2012年、2013年、2014年春节期间，关某1每年以拜年名义在被告人陈华家楼下送给被告人陈华人民币1万元，共计人民币4万元。2011年、2012年、2013年中秋节期间，关某1每年以过节名义在被告人陈华家楼下送给被告人陈华人民币1万元，共计人民币3万元。 （三）被告人陈华分多次共收取四川省广安桂兴水泥有限公司总经理谢某1人民币18万元。 1．大概在2012年下半年，谢某1为了与被告人陈华搞好关系，请被告人陈华在广安市思源大酒店唱歌，并送给被告人陈华人民币2万元。 2．大概在2013年7月，谢某1请求被告人陈华帮助四川省广安桂兴水泥有限公司争取政府支付拆迁资金解决拆迁，送给被告人陈华人民币5万元。 3．大概在2013年6月，谢某1因四川省广安桂兴水泥有限公司用地及环评验收工作，请求被告人陈华出面协调，在广安市渔家傲吃饭后送给被告人陈华人民币3万元。 4、在2013年10月，谢某1请被告人陈华在广安市代市野生园吃饭时，请求被告人陈华帮忙尽快落实四川省广安桂兴水泥有限公司的环评验收及享受政府支付矿山拆迁资金等事情，送给被告人陈华人民币3万元。 5．在2011年、2012年、2013年、2014年春节期间，谢某1以拜年名义送给被告人陈华人民币共计8万元。其中：2011年送人民币1万元，2012年、2013年分别送人民币2万元，2014年送人民币3万元。在2014年春节后，谢某1在重庆新桥医院住院，被告人陈华到重庆新桥医院以看望名义退给谢某1人民币3万元。 （四）被告人陈华分多次共收取广安市前锋工业园区安置房工程承建商蒋某1人民币20万元。 1.2012年春节期间，蒋某1给被告人陈华拜年，请求关照广安市前锋工业园区安置房工程拨款，送给被告人陈华人民币2万元。 2.2012年5月，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程拨款，在被告人陈华家附近送给被告人陈华人民币3万元。 3.2012年10月，蒋某1为感谢被告人陈华平时对广安市前锋工业园区安置房工程的关照，送给被告人陈华人民币2万元。 4.2013年春节，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程拨款，送给被告人陈华人民币6万元。 5.2014年春节，蒋某1给被告人陈华拜年，感谢被告人陈华平时的帮助和关照，送给被告人陈华人民币2万元。 6.2014年初，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程款能尽快拨付，在被告人陈华家附近送给被告人陈华人民币5万元。 （五）被告人陈华两次共收取广安联友建材有限公司法定代表人陈某2人民币12万元。 1.2011年，被告人陈华父亲生病在重庆一家医院住院治疗，陈某2到重庆医院看望被告人陈华父亲，送给被告人陈华人民币2万元。 2．大概在2013年春节，陈某2为感谢被告人陈华在其承建的广安市前锋工业园区集中区24米大道南延段道路工程项目工程拨款上给予的关照，以拜年名义送给被告人陈华人民币10万元。 （六）被告人陈华分多次共收取广安西部牛仔城投资管理有限公司股东及广安市前锋区公园王府项目负责人谢某2人民币5万元。 1.2011年春节，谢某2和被告人陈华在思源酒店吃饭后，谢某2在酒店外送给被告人陈华人民币2万元。 2.2011年春天，被告人陈华到广州考察，谢某2在广州接待被告人陈华过程中，送给被告人陈华人民币1万元。 3.2013年春节，谢某2请被告人陈华在广安汪记鲍鱼吃饭，送给被告人陈华人民币2万元。 （七）被告人陈华分多次共收取广安意民煤电有限责任公司副总经理谌某人民币4万元。 谌某在广安市前锋工业园区开办广安恒盛建材有限公司，并担任广安意民煤电有限责任公司副总经理，为了在企业用地和缴交蔡山洞煤矿地质环境保证金等事情上得到被告人陈华的关照，于2010年、2011年、2012年、2014年春节，以拜年名义每年送给被告人陈华人民币1万元，共计人民币4万元。 （八）被告人陈华分多次共收受四川广安慧博玻璃工业有限公司董事长张某1人民币5万元。 张某1在广安市前锋工业园区开办四川广安慧博玻璃工业有限公司期间，为了得到被告人陈华的关照，于2010年至2012年春节期间，在被告人陈华办公室以拜年名义每年送给被告人陈华人民币1万元，共计人民币3万元。2013年春节期间，张某1在被告人陈华所住小区附近以拜年名义送给被告人陈华人民币2万元。 （九）被告人陈华分多次共收取四川省广安市航瑞纸包装有限公司法定代表人向某人民币3万元。 向某在广安市前锋工业园区内开办四川省广安市航瑞纸包装有限公司期间，为了得到被告人陈华的关照，于2011年至2013年春节期间，在被告人陈华所住小区附近，以拜年名义每年送给被告人陈华人民币1万元，共计人民币3万元。 （十）被告人陈华分多次共收取广安德泰玻璃制品有限责任公司董事长彭某人民币4万元。 1.2010年，为了感谢被告人陈华帮助协调中油广安天然气有限公司，同意广安德泰玻璃制品有限责任公司在能源方面改烧天然气，彭某在广安渔家傲请被告人陈华吃饭并送给被告人陈华人民币1万元。 2.2011年至2013年春节期间，为了感谢被告人陈华对其企业的关照，彭某在被告人陈华办公室，以拜年名义每年送给被告人陈华人民币1万元，共计人民币3万元。 （十一）被告人陈华分多次共收取四川葳孚润滑油有限公司原副总经理李某1人民币8万元。 李某1在广安市前锋工业园区四川葳孚润滑油有限公司担任副总经理和股东期间，为了感谢被告人陈华在环评、企业入驻等方面的关照，于2012年元旦节前，在被告人陈华所住小区楼下送给被告人陈华人民币5万元；于2013年春节前，在广安城南凌云桥附近以拜年名义送给被告人陈华人民币2万元；于2014年春节前，以拜年名义送给被告人陈华人民币1万元。 （十二）被告人陈华分多次共收取广安华庆塑业有限公司董事长郑某人民币5万元。 1．郑某为得到被告人陈华对广安华庆塑业有限公司的关照，于2011年春节前后，在广安市城南华仔兔吃饭后以拜年的名义送给被告人陈华人民币2万元；于2012年春节前后，在被告人陈华办公室以拜年名义送给陈华人民币3万元；于2014年夏天，以祝贺被告人陈华女儿考上大学的名义送给被告人陈华人民币1万元。 2.2014年底的一个晚上，被告人陈华以请郑某家人团年吃饭的名义退给了郑某人民币1万元。 （十三）2015年3月份，广安市前锋区搞群众路线教育活动，被告人陈华为了表明自己能够主动退缴收受的违法款项，在广安市前锋区纪委廉政账户上退缴了人民币2万元。 上述事实，有被告人陈华的供述与辩解、书证、视听资料、证人陈某1等人的证言证实。被告人陈华利用职务上的便利，非法收受他人金钱人民币188万元，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条的规定，应当以受贿罪追究刑事责任，且属于其他特别严重情节。建议对被告人陈华在有期徒刑十一年至十二年间量刑，并处罚金。 被告人陈华辩称： 1．华蓥市人民检察院指控的事实中除关某1以拜年名义于2011年春节期间送给我人民币1万元、2012年春节期间送给我人民币1万元共计人民币2万元；谢某1以拜年名义于2011年春节期间送给我人民币1万元、2012年春节期间送给我人民币1万元、2013年春节期间送给我人民币2万元共计人民币4万元；蒋某1以拜年名义于2012年春节期间送给我人民币2万元的事实属实外，其余的事实都不属实。 2．我2015年6月30日自书的情况说明是我在纪委双轨期间专案组强迫听写形成的，我还在自书材料倒数第二页背面偷写了冤字。但公诉机关在法庭上出示这份情况说明时，我没有看见冤字，只发现在我写冤字的地方有一团黄色印迹，我要求对这黄色的印迹进行鉴定。 3．华蓥市人民检察院指控我犯罪的所有材料，都是办案人员对我刑讯逼供手段违法取得的，应当作为非法证据予以排除。理由是：指控我犯罪的七份材料，一份为2015年6月30日纪委专案组逼我听写的情况说明；一份为2015年7月2日广安市人民检察院反贪局办案人员骗我写的悔过书；五份为广安市人民检察院反贪局办案人员威胁我照着情况说明念的口供。 4．没有保障我的权利，我提出的调查调取相关证据申请、伤情鉴定申请，均没有回音。 辩护人张涛的辩护意见： 1．华蓥市人民检察院指控的事实中除被告人陈华2011年春节收受关某1人民币1万元，2012年春节收受关某1人民币1万元，2011年春节收受谢某1人民币1万元，2012年春节收受谢某1人民币1万元，2013年春节收受谢某1人民币2万元，2012年春节收受蒋某1人民币2万元，共计人民币8万元的事实外，均事实不清、证据不足。理由是：华蓥市人民检察院指控被告人陈华受贿的主要证据只有一对一的言辞证据，即被告人陈华的供述和行贿人的证言，而被告人陈华的供述出现矛盾，可变性大，稳定性极差，有罪供述原因至今待查；涉案的相关书证只能证明行贿人的企业在广安市前锋区，属于被告人陈华的管理范围内，但不能体现被告人陈华利用了职务之便为12名行贿人谋取了正当或不正当利益的行为存在；被告人陈华受贿的资金来源和去向不明。12名行贿人陈述的资金来源，几万元及数十万元全部都是随身准备的现金，没有银行流水账佐证，数个行贿人的证言在受贿资金来源上说法相同，不排除侦查人员在制作笔录上的粘贴、复制；被告人陈华受贿后资金去向，只有被告人陈华的供述用于了个人开支，至于被告人陈华是如何用于个人开支的？没有其他证据证实。 2．对被告人陈华在检察机关所作的五份供述及同步录音录像、被告人陈华2015年6月30日自书的情况说明，应当作为非法证据予以排除。理由是：被告人陈华的五份供述笔录的内容不是对讯问时真实情况的忠实记录，五份供述笔录与全程同步录音录像之间存在不吻合的情况，五份供述笔录之间存在大量复制、粘贴及添加的情况，在同步录音录像中存在被告人陈华喊冤的情况；侦查机关存在疲劳审讯的情况，从同步录音录像中可以看出被告人陈华是在极度疲劳的情况下接受审讯的。 3．被告人陈华的诉讼权利没有得到充分保护。理由是：对被告人陈华及其辩护人提出的收集调取证据申请，置之不理，损害了被告人陈华的合法权利；对被告人陈华及其辩护人提出的伤情鉴定申请，公诉机关以被告人陈华在侦查机关没有被刑讯逼供为由不批准鉴定，就是无视法律的尊严；被告人陈华及其辩护人申请通知12名证人出庭作证，开庭时审判长宣布12名证人全部在外地无法到庭作证，令人难以置信。 4．本案中行贿人在节日所送礼金，没有具体请托事项，也没有证据证明被告人陈华为行贿人谋取了与其职务相关的利益，不应当认定为受贿。 5．被告人陈华无前科系初犯，案发前表现好、具有主动上交违纪款人民币2万元的情节。 6．关于被告人陈华立功的问题2016年6月8日上午在武胜县看守所召开的第二次庭前会议上广安市人民检察院的相关人员明确告知被告人陈华检举他人犯罪，并已查证属实。但在开庭时公诉机关出具的证据又否认了被告人陈华具有立功情节，望进一步查清事实作出客观认定。 辩护人邓中文的辩护意见： 1．从刑事诉讼法、证据法的角度分析，本案中被告人的供述及其同步录音录像、证人证言及书证《情况说明》的真实性严重不足，被告人申请调取证据的权利没有得到保障，成立受贿犯罪的合理怀疑不能得到消除。在公诉机关出示的证据中，被告人的供述及其同步录音录像具有严重瑕疵，行贿证人证言缺乏同步录音录像，真实性严重不足。公诉机关没有满足被告人陈华的要求，调取住院病历、入所检查记录等书证并对伤情作鉴定，难以证明被告人陈华在进入司法程序前没有受到过刑讯逼供，难以证明侦查程序与双规程序的合法衔接。《情况说明》是2015年6月30日在纪委双规结束后形成的书证，不是在侦查期间形成的书证；被告人陈华在法庭上供述自己在《情况说明》倒数第二页背后写了冤字，但在开庭时查看没有任何文字，而是在多页稿子上留有小团黄色痕迹，被告人陈华及其辩护人当庭申请了痕迹鉴定；同步录音录像显示侦查阶段被告人陈华的多次供述是对着《情况说明》念形成的，且多次供述中有多处粘贴复制的地方，同步录音录像显示了被告人陈华轻声喊冤枉的情况；12名行贿证人的证言缺乏同步录音录像，且与证言内容与被告人陈华的供述高度吻合，开庭时12名证人全部不能到庭，绝不是偶然。 2．从刑法角度分析，公诉机关指控的下列事实，不符合受贿罪的构成要件，应依法不作犯罪认定：指控被告人陈华收受陈某1贿赂款的第4笔事实。从犯罪构成看，中国邮政储蓄银行银行广安市分行不属于被告人陈华的职权管辖范围，被告人陈华无权支配、安排中国邮政储蓄银行银行广安市分行给陈某1贷款，不具备利用职务之便的客观要件，不符合刑法第三百八十五条规定的受贿构成要件。被告人陈华利用认识吴某行长的有利条件，通过其他人为请托人陈某1顺利获得贷款，为请托人谋取的利益是一种正当利益，也不符合刑法第三百八十八条规定的斡旋受贿构成要件。故该笔20万元的受贿指控不成立；指控被告人陈华收受陈某1贿赂款的第7笔事实。从证据上看，陈某1公司投标、提出异议及中标的全过程显示，均是广安市前锋区公共资源交易中心工作人员及评标专家直接组织、决定的，被告人陈华没有参与招投标的任何环节，无权决定陈某1公司中标。被告人陈华没有实施利用职务之便的行为。故该笔20万元的受贿指控不成立；指控被告人陈华收受陈某1贿赂款的第8笔事实。从犯罪构成看，被告人陈华当时作为广安市前锋区政府常务副区长，没有权力支配、要求国有银行给陈某1放贷，无权制约国有银行的领导，帮陈某1咨询国有银行关于贷款的事，属于本职工作以外的劳务活动，被告人陈华没有利用职务之便，且因陈某1公司没有抵押资产，不具备贷款条件，陈某1没有在国有银获取贷款。故该笔5万元的受贿指控不成立；指控被告人陈华多次收受张某15万元贿赂款的事实。从证据上看，张某1是出于对陈华的敬重、礼节和搞好关系，从而促进工作的开展的目的，在春节给被告人陈华拜年送钱，数额不大，符合传统的人情世故，没有超出张某1的经济承受能力，且在送钱时没有向被告人陈华提出任何具体请托事项，也没有证据证明被告人陈华对张某1进行了关照，不符合刑法第三百八十五条规定的受贿构成要件。故该笔5万元的受贿指控不成立；指控被告人陈华多次收受向某3万元贿赂款的事实。从证据上看，向某为了公司在洽谈业务时让被告人陈华出面撑场面，显示公司在当地的地位和实力，才在春节给被告人陈华送钱，被告人陈华收钱后出席向某公司的商业接待场合，与副区长的工作职权没有任何关系，不属利用职务上的便利为请托人谋取利益，不符合刑法第三百八十五条规定的受贿构成要件。故该笔3万元的受贿指控不成立。 3．应当依法认定被告人陈华具有立功情节。理由是：被告人陈华在法庭上的供述，其在纪委双规期间和反贪局侦查期间均检举揭发了陈某3；2016年6月在武胜县看守所召开的第二次庭前会议上，广安市检察院反贪局局长主动说被告人陈华检举揭发陈某3犯罪的事实已经查实，能够认定为一般立功。 4．被告人陈华收取贿赂均属被动受贿，为请托人谋取的均是正当利益，在归案后已退缴了人民币123.3万元的涉案款额，可以依法从轻处罚。 5．本案不属于两高司法解释中规定的其他特别严重情节，公诉机关关于对被告人陈华有期徒刑在十年至十一年间判处的量刑建议不适当。 综上所诉，公诉机关指控被告人陈华犯受贿罪的证据真实性不够，证明力严重不足。不少证据显示被告人陈华在纪委双规期间和在反贪局侦查期间均受到了不同程度的刑讯逼供和诱供。建议法院在排除非法证据的基础上，正确认定犯罪金额，依法去除不符合受贿罪构成要件的金额53万元，依法认定立功情节，对被告人陈华减轻处罚，在三年以下有期徒刑判处。 经审理查明：被告人陈华2009年11月30日任广安市广安区副区长，协助区长分管工业、安全生产、统计、能源、环境保护、招商引资（工业）、交通建设金融等工作；2010年6月21日任中共广安市广安区委委员、常委，分工负责工业经济、统计、能源、招商引资、重点建设、工业集中区、安全生产、环境保护、金融工作、总工会工作；2013年6月30日任中共广安市前锋区委委员、常委，分工负责发改、重点建设、财税、审计、统计、国资监管、人力资源和社会保障、档案、史志等工作；2013年8月29日被广安市前锋区第一届人民代表大会第一次会议选举为广安市前锋区副区长，负责广安市前锋区政府日常事务，负责经济社会发展和改革、川渝合作、重点建设、项目、物价、财政、审计、税务、国资监管、公共资源交易、法制、监督、目标管理、政务服务、效能建设、监察、人力资源和社会保障、公务员管理、惠民、档案、史志、外侨港澳事务、民族宗教工作；2010年7月19日至2015年2月6日任广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人；2015年4月28日被中国共产党广安市委员会决定免去中共广安市前锋区委常委、委员职务；2015年5月19日被广安市前锋区人大常委会决定免去广安市前锋区人民政府副区长职务。 被告人陈华在担任广安市广安区、前锋区区委区政府领导期间，收受陈某1、关某1、谢某1、蒋某1、陈某2、谢某2、谌某、张某1、向某、彭某、李某1、郑某等十二人金钱共计人民币158万元。2015年3月，被告人陈华向广安市前锋区纪委廉政账户退缴了违纪款人民币2万元。2015年11月4日，广安市人民检察院在张某2处扣押了被告人陈华的涉案款人民币30万元，在蒋某2处扣押了被告人陈华的涉案款人民币5万元。具体事实及证据如下： （一）被告人陈华收受广安金侑达电业科技有限公司董事长陈某1所送金钱共计人民币42万元的事实： 1.2012年上半年，陈某1因广安金侑达电业科技有限公司资金周转困难，请求被告人陈华关照从广安市广安区鑫鸿工业投资有限公司借款。陈华当时系广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人。在被告人陈华的帮助下，2012年广安市广安区鑫鸿工业投资有限公司三次借款给广安金侑达电业科技有限公司共计人民币620万元。嗣后，陈某1为表示感谢，到被告人陈华办公室送给了被告人陈华人民币10万元。 2.2012年上半年，陈某1因广安金侑达电业科技有限公司争取相关工业项目资金和国家政策相关补助资金的事情，请求被告人陈华给予帮助，到被告人陈华办公室送给了被告人陈华人民币5万元。 3.2013年上半年，陈某1因广安金侑达电业科技有限公司办理房产证的事情，请求被告人陈华帮忙协调，被告人陈华同意并打招呼让分管此项工作的副区长胡某，关照广安金侑达电业科技有限公司办理房产证的事情。嗣后，陈某1送给了被告人陈华人民币2万元。 4.2014年上半年，陈某1为了在广安市前锋工业园区搞一个电业科技产业园，形成以广安金侑达电业科技有限公司产品为中心的产业链，邀约被告人陈华在广安市城南两岸咖啡喝茶聊天，请求被告人陈华帮忙协调增加工业用地，送给了被告人陈华人民币2万元。 5.2014年下半年，陈某1为了广安金侑达电业科技有限公司中标广安市前锋区广前路响水河至火车站段架空输电线下地材料采购项目，到被告人陈华办公室请求被告人陈华给予关照，送给了被告人陈华人民币20万元。后广安金侑达电业科技有限公司以竞争性谈判方式中标广前路响水河至火车站架空输电线下地（第一段、第二段）材料采购项目。 6.2014年11月，陈某1因广安金侑达电业科技有限公司资金出现困难，请求被告人陈华帮助从广安市广安区鑫鸿工业投资有限公司借款。陈华当时系广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人。在被告人陈华的帮助下，广安金侑达电业科技有限公司于2014年11月20日在广安市广安区鑫鸿工业投资有限公司借款人民币300万元。嗣后，陈某1送给了被告人陈华人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：2010年广安市广安区政府成立广安区鑫鸿工业投资有限公司，注册资金人民币8000万元，由广安市广安区财政支出。2010年7月陈华任该公司董事长。 2012年上半年，陈某1的金侑达公司资金周转困难，希望陈华关照在鑫鸿公司借款，陈华答应尽量帮忙。后来陈某1的金侑达公司从鑫鸿公司顺利借款。当时陈华是鑫鸿公司的董事长，金侑达公司向鑫鸿公司的借款申请，陈华在上面签字同意后就把钱拨给金侑达公司了。之后不久，陈某1为了感谢陈华帮忙从鑫鸿公司借款的事情，到陈华办公室送给了陈华人民币10万元。 2012年上半年的一天，陈某1到陈华办公室对陈华说希望陈华帮助金侑达公司争取相关省市项目资金、国家政策相关补助，陈华答应如果相关部门有资金补助时尽量帮金侑达公司争取，陈某1就从包里拿出人民币5万元，陈华收下了。 2013年上半年的一天，陈某1对陈华说金侑达公司有一批厂房，按正规程序办不了房产证，希望陈华帮忙协调，陈华答应尽量帮忙。当时在前锋工业园区内，像金侑达公司这种手续不完善办理不到房产证的情况还有很多企业，区委区政府比较重视，由区委区政府出面与市、区两级相关部门协调，主要是分管工业的胡某副区长在主抓此事，陈华就给胡某说让其关照金侑达公司办房产证的事情，胡某也答应了。陈华答应帮忙后不久，在陈某1的车上，陈某1从车上包里拿出人民币2万元送给了陈华，说感谢帮忙协调办理房产证的事情。 2014年上半年，陈某1约陈华在广安城南两岸咖啡喝茶聊天，期间陈某1说想在前锋工业园内搞一个电业科技产业园，以金侑达公司的产品为中心尽量拉长产业链，需要增加工业用地，希望陈华能帮忙协调用地的事情，陈华答应尽量帮忙。陈某1说了一些感谢的话后从包里拿出了人民币2万元送给了陈华。因为一个产业园需要大量的资金及技术支撑，以及市场和人才，但是陈某1个人及公司都没有这个实力，后来这个用地的事情就搁浅了。 2014年下半年的一天，陈某1为了中标前锋区广前路响水河至前锋火车站段电线电缆改造的材料供应项目，到陈华办公室请求关照，并说自己想承接该项目。同时陈某1递了一个袋子给陈华，并说这是一点心意，陈华说晓得了。陈某1走后，陈华打开袋子发现里面是人民币20万元。该项目是分两个项目进行招标的，有一部分是国网负责实施的，是陈某1中的标；另外一部分是由广安爱众负责实施的，在这个项目组织实施过程中，陈某1最初没有中标，有一天的下午，陈华正在开一个会议，陈某1喝了酒和前锋区公共资源交易中心主任宋某、副主任成某一起来找陈华，陈华就出来听取宋某关于这个事情的汇报，他们说还是要优先考虑园区内的企业来实施该项目，并且还拿了一个区政府关于优先考虑园区内企业的会议纪要，当时陈华没有说什么。第二天，成某又单独到陈华办公室来详细汇报这个事情，说评标专家提出中标无效要废标，区政府又要尽快实施该项目，怎么处理。陈华要求按程序处理，该废就废，该留就留。后来前锋区公共资源交易中心给区政府呈报了一个废标的处理意见，重新变更招标方式，由住建局进行采购，这次是陈某1所在公司中标了。 2014年11月的一天，陈某1多次给陈华说金侑达公司资金周转困难，希望陈华帮助在鑫鸿公司借款，陈华答应帮忙，并帮助陈某1的金侑达公司在鑫鸿公司借款了人民币300万元。陈华答应帮忙后不久，在陈某1开车送陈华回家的路上，陈某1说感谢陈华帮助金侑达公司从鑫鸿公司借款，并从车子储物箱里拿出人民币3万元给了陈华。 2．证人证言 陈某1的证言 证实：广安金侑达电业科技有限公司的住所地位于广安市前锋工业园区工业七路，注册资本1.1亿元。陈某1系该公司董事长。 2012年上半年，陈某1因金侑达公司流动资金出现周转困难，找陈华多关照金侑达公司，希望陈华同意金侑达公司在鑫鸿公司借款。陈华当时是鑫鸿公司董事长，签字同意了给金侑达公司借款。在钱拨给金侑达公司后不久，陈某1为了感谢陈华，用报纸将人民币10万元包好放在了一个手提袋子底部，再买了两盒茶叶放在手提袋子上面，然后提着装有钱和茶叶的袋子到陈华办公室，对陈华说给陈华带了两盒茶叶，陈华说不用，自己有很多茶叶，但边说边将陈某1送的东西放到办公桌下面去了。陈某1见陈华收下后，就离开陈华办公室了。 2014年下半年，金侑达公司资金又出现断流，陈某1多次打电话给陈华说借款的事，后来鑫鸿公司借给了金侑达公司人民币300万元。陈某1为了感谢陈华在这件事上的关照，在2014年11月份与陈华同车回广安的路上，送给了陈华人民币3万元。这笔钱没有用信封或袋子装，是陈某1直接从车子储物箱里拿出来给陈华的，陈华收下后随手放到自己包里面的。金侑达公司从鑫鸿公司借了很多次款，从2012年陈某1送给陈华人民币10万元后，借款都很顺利，只要申请递上去了，都是同意借款了的。 2012年上半年左右，金侑达公司为争取省、市项目资金，陈某1又去送了人民币5万元给陈华，这人民币5万元是陈某1用报纸包裹好后在陈华办公室拿给陈华的。陈某1这次去给陈华送钱是请陈华给经信、科技、发改等部门打招呼，有省市项目补贴资金时给金侑达公司考虑，陈华表示会尽力办。 2013年上半年，陈某1为了办理金侑达公司厂房房产证的事给陈华送了人民币2万元。由于金侑达公司的厂房是先建后批，有一些厂房是办理了房产证的，还有一些程序走不通，房产证办不了。陈某1送钱给陈华，是让陈华给相关部门打招呼协调。这次送钱是陈华坐陈某1的车回广安，陈某1直接从车上的储物箱把钱拿出来送给陈华的，陈华把钱收下后直接揣到了自己包里面。 2014年上半年，陈某1找了几家做电业产品的客商来前锋工业园，希望他们和金侑达公司的产品形成产业链，做成电业产业园，但需在原来的基础上增加土地200亩以上。后来陈某1约陈华在城南两岸咖啡最大的一间商务包间，将电业产业园这个事情给陈华做了简单汇报，陈某1汇报完后，直接从包里面拿出人民币2万元送给了陈华。 2014年10月份左右，前锋区准备实施广前路响水河至前锋火车站段架空输电线下地材料采购项目。陈某1知道这个信息后想承建这个项目，就准备了人民币20万元用一个五粮液袋子装好后，提着袋子到前锋区政府陈华办公室，对陈华说想中标承建广前路响水河至前锋火车站段架空输电线下地改造项目，请陈华多关照，然后把装有人民币20万元的袋子递给了陈华，陈华答应尽量帮忙，陈某1就离开了。这个项目分成两个标，金侑达公司中标了其中200多万元的标，另外一个1000多万元的标不是金侑达公司中的标。于是金侑达公司就先找到前锋区公共资源交易中心宋某主任，并把区政府关于优先采用园区企业产品的会议纪要拿给宋某看了，意思是金侑达公司想中标承建该项目。后来，陈某1想请陈华关照中标该项目，喝了点酒到陈华办公室，发现里面有宋某和成某，陈某1就借着酒劲问为什么没有优先考虑园区的企业，而且区政府有文件精神，有会议纪要，要优先采用园区企业的产品。陈华当时好像是在参加一个会议，没有具体说什么就走了。陈某1在陈华办公室里，要求宋某优先考虑园区企业承接该项目。后来金侑达公司以中标企业没有生产设备及专业技术能力，向区政府公共资源交易中心提出异议，前锋区经过审查把此次的招标进行了废标，紧接着又进行招标，但又流标了，最后区政府变更采购方式，采用竞争性谈判方式进行招标。在竞争性谈判招标过程中，金侑达公司中标了。 如果陈华不是广安区、前锋区领导，陈某1就不可能送钱给陈华。 胡某的证言 证实：胡某2011年12月至2013年7月任广安市广安区副区长，2013年7月至2014年12月任广安市前锋区委常委、副区长，2014年12月任广安市公共资源交易中心副主任。胡某在担任广安市前锋区委常委、副区长期间，分管前锋区工业、招商、安全、统计工作、前锋工业园区管委会。 前锋工业园区内很多企业都是属于先建后批，在程序上存在很多问题，所以存在很多未办理房产所有权的企业。因为办理不到所有权证，企业反映和强烈。2013年7月，胡某到前锋区任职后，区委区政府正在研究解决此事，因前锋区刚成立，且园区企业办房屋产权证需要协调广安市住建局、规划局、城管局和房管局，区委区政府决定派人协调广安市相关部门，并分批次为园区相关企业申请办理房屋产权证。胡某到前锋任职不久，前锋区原区委常委、常务副区长陈华在一次会后给胡某提到陈某1的金郁达公司厂房需要办理房产证事情，并让胡某关照。 前锋区根据要求，先由前锋工业园区管委会草拟了一个前锋工业园区企业房屋产权遗留问题的请示，并附有需要办证的企业名单，但直到胡某离开前锋区，这些企业的房屋产权证都没有办理下来。 宋某的证言 证实：宋某2013年3月至2013年8月在广安市前锋区档案局筹备组工作，2013年8月-2015年2月任广安市前锋区公共资源交易中心主任，2015年2月任广安市前锋区交通局局长、党组书记。 前锋区广前路响水河至前锋火车站段电线电缆改造工程材料供应项目的准确名称叫广前路响水河至前锋火车站架空输电线下地材料采购项目。这个项目是2014年下半年实施的，当时宋某是前锋区公共资源交易中心主任，对这个项目牵头负总责，公共资源交易中心副主任成某负责实施。这个项目是两个业主，分别是前锋区住建局作为业主单位负责国网电力电线下地所需设备的采购，采购金额是几百万；广安爱众股份有限公司作为业主负责自己公司电力电线下地所需设备的采购，采购金额是一千多万元。住建局为业主的国网项目先实施，由广安金侑达电业科技有限公司中标；广安爱众股份有限公司为业主的项目后实施，经过两次流标后变更采购方式实施，最终也是由广安金侑达电业科技有限公司中标。对于流标的事情宋某给陈华汇报过。 成某的证言 证实：成某2013年12月任广安市前锋区公共资源交易中心副主任。 前锋区广前路响水河至前锋火车站段电线电缆改造工程材料供应项目分为两部分：一个是前锋区住建局委托前锋区公共资源交易中心负责招标；一个是广安爱众股份有限公司委托前锋区公共资源交易中心负责招标。这个项目是2014年下半年实施的，成某当时是前锋区公共资源交易中心副主任，前锋区公共资源交易中心工程招标股具体负责实施，成某是分管领导，对这个项目比较重视，基本上全程都是参与了的。为了这个项目的实施，成某和宋某一起给陈华汇报过，也单独给陈华汇报过。 2014年下半年，前锋区广前路响水河至前锋火车站段电线电缆改造工程材料供应项目是两个业主，分别是前锋区住建局作为业主单位，负责国网电力电线下地所需设备的采购，采购金额是几百万；广安爱众股份有限公司作为业主负责自己公司电力电线下地所需设备的采购，采购金额是一千多万元。住建局为业主的国网项目先实施，由广安金侑达电业科技有限公司中标；广安爱众股份有限公司为业主的项目后实施，经过两次流标后变更采购方式实施，最终由广安金侑达电业科技有限公司中标。因为广安爱众股份有限公司为业主这个标段的废标和流标，广安金侑达电业科技有限公司曾提出过异议，这些事情都给陈华汇报过。 2．书证 广安金侑达电业科技有限公司的工商注册资料、与广安市广安区人民政府签订的项目协议书、房产信息资料 证实：广安金侑达电业科技有限公司的住所地位于广安市前锋区弘前大道124号，属于政府招商引资企业。鲁某2系该公司法定代表人、经理；陈某1系该公司股东、执行董事兼总经理。 广安金侑达电业科技有限公司取得国家项目专项资金的相关资料：广安市广安区财政局及经济和信息化局广区财建（2011）63号关于拨付2011年中小企业发展专项资金的通知文件，广安市广安区财政局及经济和信息化局广区财建（2012）63号关于下达2012年省产业技术研究与开发资金及项目计划的通知文件，广安市工业领导小组广市工业（2012）7号关于印发广安市企业技术中心建设奖励办法的通知及奖励办法，四川省经济和信息化委员会川经信企业（2012）313号关于下达2012年度第一批四川省中小企业发展专项资金的通知文件，广安市前锋区财政局及经贸和投资局前区财建（2013）关于下达2013年重大技术装备创新研制和产业化专项资金的通知文件，重庆市科学技术委员会渝科发技（2014）19号关于下达2014年重庆市第七批科技计划项目的通知文件，高新技术企业认定咨询服务合同及高新技术企业证书 证实：广安金侑达电业科技有限公司2011年至2014年取得国家项目专项资金共计人民币260万元。 广安市前锋区鑫鸿工业投资有限公司的工商注册资料、董事会决议、人事任免资料 证实：广安市前锋区鑫鸿工业投资有限公司系国有独资有限责任公司。2015年2月5日前，该公司名称为广安市广安区鑫鸿工业投资有限公司。2010年7月19日至2015年2月6日，陈华任广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人。 广安金侑达电业科技有限公司向广安市广安区鑫鸿工业投资有限公司借款的相关资料：借款协议、借条、财政资金直接支付申请书等 证实：广安金侑达电业科技有限公司于2012年4月6日、6月21日、7月20日三次向广安市广安区鑫鸿工业投资有限公司借款共计人民币620万元，于2014年11月20日向广安市广安区鑫鸿工业投资有限公司借款人民币300万元。 广安市前锋区人民政府前府（2015）关于解决前锋工业园区已建成企业两证办理问题的请示文件 证实：广安金侑达电业科技有限公司还有部分厂房尚未办理房屋产权证。 广安市前锋区人民政府前府纪（2014）关于广前路响水河至火车站段架空输电线下地专题办公会议事纪要、广安市前锋区广前路响水河至火车站架空输电线下地材料采购项目的相关资料 证实：广安金侑达电业科技有限公司以竞争性谈判方式中标广前路响水河至火车站架空输电线下地材料采购项目。 （二）被告人陈华收受四川明兴建设集团有限公司董事长关某1所送金钱共计人民币34万元的事实： 1.2010年8月，关某1为了在广安市前锋工业园区内建混凝土搅拌站，到被告人陈华办公室请求被告人陈华给予支持和关照，送给了被告人陈华人民币2万元。 2.2011年夏天，关某1和被告人陈华等人在广安协兴绿野仙踪农家乐吃饭后，关某1为了和被告人陈华搞好关系，把被告人陈华单独叫到一边，送给了被告人陈华人民币5万元。 3.2012年上半年，关某1因四川明林建材有限责任公司在广安市前锋工业园区内占地面积小的事情，请求被告人陈华帮忙协调将旁边广安恒盛建材有限公司的土地划给四川明林建材有限责任公司，到被告人陈华办公室送给了被告人陈华人民币10万元。 4.2012年4月底，关某1为了感谢被告人陈华对四川明林建材有限责任公司的关照和帮助，在广安市城南凌云路附近岳池土鳝鱼餐饮旁边，送给了被告人陈华人民币10万元。 5.2011年、2012年、2013年、2014年春节期间，关某1在被告人陈华家楼下，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币4万元。 6.2011年、2012年、2013年中秋节期间，关某1在被告人陈华家楼下，以过节名义每年送给了被告人陈华人民币1万元，共计人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：四川明兴建设集团有限公司董事长关某1在广安前锋工业园区开办了四川明林建材有限责任公司，主要做混凝土搅拌业务。 2010年8月份的一天，关某1到陈华办公室说准备在前锋工业园区内搞混凝土搅拌站，希望陈华能支持，陈华说只要来就全力支持。然后关某1就送给陈华人民币2万元，陈华把钱收下后，关某1就走了。 2011年夏天，陈华和关某1等人一起在广安协兴绿野仙踪农家乐吃饭后，关某1把陈华单独拉到一边说要送陈华东西，后拿出一个银耳杯和人民币5万元送给了陈华，希望陈华对关某1到前锋办企业给予关照。 2012年上半年的一天，关某1到陈华办公室聊天，期间谈到关某1的四川明林建材有限责任公司占地面积太小，关某1希望陈华能帮忙协调将广安恒盛建材有限公司的地划给四川明林建材有限责任公司，并送给陈华一个袋子说这是他的心意，陈华收下袋子说尽量协调，关某1就走了。陈华打开袋子看里面是人民币10万元。后来陈华问过这块地的事情，但因为广安恒盛建材有限公司不愿意把地让出来，就没能协调成功。 2012年4月底的一天，关某1打电话约陈华见面，陈华和关某1在广安凌云桥附近的岳池土鳝鱼餐饮旁边见面后，关某1拿了一个袋子送给陈华，并说感谢陈华对四川明林建材有限责任公司的关照，陈华把袋子收下后说谢谢了，然后就各自离开了。嗣后陈华打开袋子看里面是人民币10万元。 另外，2011年、2012年、2013年、2014年每年春节期间，关某1都会以拜年名义在陈华家楼下给陈华送人民币1万元，4年共计人民币4万元。2011年、2012年、2013年每年中秋节期间，关某1也都以过节名义在陈华家楼下给陈华送人民币1万元，3年共计人民币3万元。 2．证人证言 关某1的证言 证实：关某12000年成立广安市明兴建设有限公司，2014年更名为四川明兴建设集团有限公司，2011年成立四川名林建材有限公司并在前锋工业园区经营搅拌站。关某1系四川明兴建设集团有限公司董事长；关某1的儿子关某2在四川名林建材有限公司当管理。四川名林建材有限公司属于广安区招商引资企业。 2010年8月，陈华时任广安区副区长分管前锋工业园区，当时关某1正准备在前锋工业园区搞混凝土搅拌站，因为陈华在分管前锋工业园区，为了和陈华搞好关系，得到陈华的关照，关某1到陈华办公室找到陈华，说明了自己准备在前锋工业园区搞混凝土搅拌站，希望得到陈华的支持，陈华很客气的说没有问题，随后关某1将事前准备好装有人民币2万元的信封送给了陈华。 2011年夏天，关某1到湖南去耍，看到一种银耳杯觉得挺好看，价格也不贵，就买了几个准备拿回去送人。之后不久的一天，也是在夏天，关某1和陈华等人一起到协兴一农家乐吃饭，席间都喝得有点醉了，吃饭结束时，关某1记起之前买的银耳杯还有一个在车上，想把这个杯子送给陈华，和陈华搞好关系。因为当时关某1正在前锋园区搞混凝土搅拌站，陈华当时分管前锋工业园区。于是关某1把陈华单独叫到一边，说之前到湖南去耍买了个银耳杯挺好看，想送给陈华用，陈华表示同意，并随关某1一起到车上去取杯子。关某1打开车后备箱，因为里面放了一些烟酒等物品，在后备箱里翻找杯子时，陈华看到一个纸袋子里面有钱，就开玩笑的说耶，放了这么多钱在车上啊，一起去打牌嘛。袋子里面装有人民币5万元，当时关某1对陈华说：我又不打牌，你把这个钱拿起去打牌耍。于是关某1就把一个银耳杯和人民币5万元一并送给了陈华。 2012年上半年的一天，关某1正在修建前锋工业园区内的四川明林建材有限责任公司厂房，觉得公司拿到的28亩土地，面积有点小，不利于公司发展。然后到陈华办公室聊了关于关某1开办混凝土搅拌站及公司占地等情况，请陈华帮忙把广安恒盛建材有限公司的10余亩地协调给四川明林建材有限责任公司，随后将事先准备的用纸口袋装着的人民币10万元递给了陈华，陈华收下了后答应出面尽量协调。过了一段时间，陈华答复说帮忙协调了四川明林建材有限责任公司的地，但对方不愿意让出来。 2012年4月底的一天，陈华给关某1打电话说五一要出去办事，让关某1给陈华准备点钱，关某1答应了。第二天傍晚，关某1联系陈华并问在哪把钱给陈华，陈华说正在外面吃饭，让关某1稍微晚点联系。过了不久，陈华给关某1打电话说已经吃完饭了，问关某1在哪里，关某1说在岳池土鳝鱼旁边等陈华。过了一会，陈华与关某1碰面后上了关某1的车，关某1将准备好的装有人民币10万元的纸袋子递给了陈华，请陈华多关照和帮助四川明林建材有限责任公司，特别是协调增加土地的事情，陈华接过袋子表示感谢后就下车离开了。 另外，关某1在2011年、2012年、2013年、2014年每年春节期间，都以拜年名义送给陈华人民币1万元，4年共计人民币4万元，每次送钱的时候，都会带一盒茶叶或虫草，把钱放在茶叶或虫草盒子里面。关某1在2011年、2012年、2013年每年中秋节期间，都以过节名义送给陈华人民币1万元，3年共计人民币3万元，其中2011年中秋节还送了一盒月饼。关某1这7次送钱大多数是在陈华所住小区楼下，每次都是关某1打电话联系后，陈华下楼来拿的。 如果陈华不是广安区、前锋区区委区政府领导，关某1不可能送钱给陈华。 谌某的证言 证实：四川明林建材有限责任公司在广安恒盛建材有限公司旁边，四川明林建材有限责任公司想谌某把广安恒盛建材有限公司的10亩地让出来，谌某没有同意。四川明林建材有限责任公司的关某1还托当时区上领导来找谌某说过这个事情，谌某一直没有同意。 3．书证 四川明兴建设集团有限公司的工商登记资料 证实：四川明兴建设集团有限公司的住所地位于广安市五福南路388号。关某1系该公司法定代表人、董事长。 四川明林建材有限责任公司的工商登记资料 证实：四川明林建材有限公司住所地位于广安市前锋区前锋工业园区集中区。关某2系该公司法定代表人、执行董事兼总经理。 （三）被告人陈华收受四川省广安桂兴水泥有限公司总经理谢某1所送金钱共计人民币18万元的事实： 1.2012年底，谢某1为了和被告人陈华搞好关系，邀请被告人陈华在广安思源大酒店唱歌，送给了被告人陈华人民币2万元。 2.2013年6月，谢某1因四川省广安桂兴水泥有限公司环评验收工作，请求被告人陈华出面协调，邀请被告人陈华和环保局相关人员在广安市渔家傲吃完饭后，送给了被告人陈华人民币3万元。 3.2013年7月，谢某1为了争取四川省广安桂兴水泥有限公司享受政府支付拆迁资金解决矿山拆迁的事情，请求被告人陈华帮助出面协调，送给了被告人陈华人民币5万元。 4.2013年10月，谢某1为了尽快落实四川省广安桂兴水泥有限公司的环评验收工作和享受政府支付拆迁资金解决矿山拆迁等事宜，请求被告人陈华帮忙协调，邀请被告人陈华在广安市代市野生园吃饭后，送给了被告人陈华人民币3万元。 5.2011年春节期间，谢某1以拜年名义送给了被告人陈华人民币1万元。 6.2012年春节期间，谢某1以拜年名义送给了被告人陈华人民币2万元。 7.2013年春节期间，谢某1以拜年名义送给了被告人陈华人民币2万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：广安建平建材集团有限责任公司总经理谢某1经营的四川省广安桂兴水泥有限公司是招商引资企业，在前锋区建厂生产。 2012年下半年的一天，陈华和谢某1在思源大酒店唱歌，谢某1送了陈华人民币2万元，陈华收下了。 2013年7月的一天，谢某1到陈华办公室，让陈华帮四川省广安桂兴水泥有限公司办理安全生产许可证、争取政府支付拆迁资金解决矿山拆迁，送给陈华人民币5万元，陈华当时收下了。在谢某1办理安全生产许可证的时候，陈华帮到谢某1的企业说了话的，后来这个证顺利办理下来了。 2013年6月的一天，谢某1因为四川省广安桂兴水泥有限公司用地及环评验收工作找陈华出面协调，打电话约陈华在渔家傲吃饭，谢某1还请了环保局的一些工作人员。在吃饭时，陈华帮到谢某1给环保局的人说了些好话，让他们多关照四川省广安桂兴水泥有限公司。在吃完饭后，谢某1单独送陈华到渔家傲大门，将准备好的人民币3万元拿给了陈华，陈华没说什么就收下了，然后就各自离开了。 2013年10月的一天上午，谢某1打电话请陈华到代市野生园吃饭。在吃饭的时候，谢某1叫陈华尽快落实四川省广安桂兴水泥有限公司的环评验收、享受政府支付矿山拆迁资金及协调维护好企业周边秩序等事情，陈华说会尽量帮忙协调。吃完饭后，谢某1给陈华拿了人民币3万元，陈华收下钱后就各自离开了。 另外，在2011年、2012年、2013年这三年春节期间，谢某1都是打电话联系陈华后，开车到陈华所住小区附近与陈华见面，给陈华拜年，感谢陈华平时的帮助和关照。其中，2011年给了人民币了1万元，2012年、2013年分别给了人民币2万元。 2．证人证言 谢某1的证言 证实：谢某1的妻子张某3系广安市建平建材集团有限公司董事长、法定代表人；谢某1系该公司总经理。其下属公司有：广安建平市场有限公司（法定代表人谢某1）、广安市广安区光明实业有限公司（法定代表人谢某1）、四川省桂兴水泥有限公司（法定代表人张某3，谢某1任该公司总经理）、广安市金桂建材有限责任公司（法定代表人张某3，谢某1任该公司总经理）、四川省宝根物流有限公司（法定代表人谢某1）。 2011年春节前，谢某1打电话联系陈华后，开车到陈华所住小区门口，将准备好的两瓶五粮液和一个装有人民币1万元的信封递给了陈华，并说感谢陈华对公司的关照，过年了拜个年，陈华收下东西后就各自离开了。 2012年、2013年春节前，谢某1都是和陈华联系好后，开车到陈华所住小区门口等陈华出来后，将准备好的两瓶酒和一个装有人民币2万元的信封送给了陈华。 因为谢某1是搞企业的，陈华是分管工业这一块的区上领导，谢某1以拜年名义给陈华送钱是和陈华搞好关系，希望陈华不打麻烦和以后给予关照。 2012年腊月二十几的一天晚上8点半左右，广安区人社局局长唐莉打电话说和陈华在新川粤，叫谢某1到新川粤去吃饭，谢某1问好了具体房间就开车去了新川粤，到了唐莉、陈华等人吃饭的房间后，看见房间里面有十几个人，谢某1只认识陈华、唐莉等几个人，谢某1和陈华、唐莉等人打了招呼后，唐莉叫谢某1喝酒，有人说去唱歌，陈华、唐莉他们同意后，谢某1就打电话在思源大酒店订了一个包间，然后一起去唱的歌，十一点多快到十二点时就各自回家了。在唱歌的过程中，谢某1从自己荷包里面拿了人民币2万元放在了陈华的衣服荷包里面，陈华没有说什么。 2013年左右，谢某1为了四川省广安桂兴水泥有限公司环评验收工作，找陈华出面协调。主要是厂区600米的影响区和200米的绝对控制区的这个事情，需要政府领导出面做出承诺，让周边的老百姓不闹事。为了这个事情，谢某1在一天晚上请陈华及广安市和前锋区环保局的相关人员一起到渔家傲吃饭。吃饭的时候，谢某1向参加吃饭的人员简单汇报了四川省广安桂兴水泥有限公司环评验收的事情，陈华听了后帮到谢某1公司说好话并请环保部门人员多关照四川省广安桂兴水泥有限公司。吃完饭后，谢某1送给了陈华人民币3万元，陈华收下就离开了。 2013年夏天，谢某1为了给四川省广安桂兴水泥有限公司由政府支付矿山拆迁资金的事情，到陈华办公室请求陈华出面协调，并将事先用报纸包好的人民币5万元送给了陈华就离开了。 2013年下半年，四川省广安桂兴水泥有限公司矿山附近的村民因为没有得到以借代征拆迁安置补偿政策，围攻了四川省广安桂兴水泥有限公司矿山，不准采矿。当时前锋区政府及桂兴镇政府都比较重视，组织了相关部门召开协调会，协调结果是区政府负责协调附近村民拆迁安置，让四川省广安桂兴水泥有限公司出钱进行安置补偿。四川省广安桂兴水泥有限公司为此支付了安置补偿费人民币500余万元。2013年10月左右，谢某1为了落实四川省广安桂兴水泥有限公司的环评验收工作及享受政府支付矿山拆迁资金的这两件事情，邀请陈华在代市野生园吃饭后，将事先用报纸包好的人民币3万元送给了陈华，请求请陈华帮忙协调环评验收工作及享受政府支付矿山拆迁资金的事情，陈华答应尽量帮忙协调。 谢某1给陈华送钱是为了和陈华搞好关系，让陈华对自己的企业给予关照，在企业有困难的时候，让陈华及时安排人员解决，在企业办理手续时不打麻烦。 如果陈华不是广安区、前锋区领导，谢某1肯定不会送钱给陈华。 唐丽的证言 证实：唐丽认识陈华和谢某1两个人，陈华是原广安区分管工业的常委，谢某1是川桂水泥的总经理。2012年底的一天，唐丽和陈华等人在广安区城南新川粤吃晚饭的过程中，无意中谈到川桂水泥，唐丽说认识谢某1，并打电话叫谢某1到新川粤吃饭。一会儿，谢某1就到了唐丽、陈华等人吃饭的房间，谢某1是搞企业的，而陈华是分管工业的常委，唐丽让谢某1给陈华敬酒，后又一起到思源酒店去唱歌了。 邹春林的证言 证实：邹春林2008年4月至2015年4月期间先后任原广安市广安区桂兴镇副镇长、副书记、镇长，2015年4月任前锋工业园区管委会主任。 川桂水泥公司矿山原来是租用的附近村民的山场及部分耕地。2009年台泥广安公司在桂兴镇开办水泥厂，因为台泥广安公司享受了招商引资相关优惠政策，特别是矿山方面对村民的山场及耕地进行了征用，被征用村民享受了相关养老保险、土地补偿等政策及资金。而川桂水泥公司还是租用方式，涉及矿山附近的村民要求享受同台泥广安公司附近村民一样的土地征用政策。最开始区政府没有同意，所涉及的村民就开始闹意见，后来逐渐发展到围攻川桂水泥公司矿山，不准进行采矿，造成企业不能正常生产。这个事情发生了很多起，每一次村民闹事，桂兴镇政府及区政府都是及时安抚协调处理。2013年下半年，矿山附近村民再次围攻了矿山不准采矿，通过区政府及镇政府的协调处理，由区政府负责协调矿山附近村民拆迁安置，由川桂水泥公司先行支付拆迁安置费用。在处理村民闹事过程中，桂兴镇政府每次都是参与了的；广安区和前锋区未分区之前，陈华是分管工业的领导，参与协调处理的居多；陈华担任前锋区常务副区长后，由分管领导胡某负责具体协调处理矿山闹事，但陈华也是多次参与协调处理。 3．书证 四川省广安桂兴水泥有限公司组织机构代码证、营业执照、税务登记证 证实：四川省广安桂兴水泥有限公司的地址位于四川省广安市广安区桂兴镇。张某3系该公司法定代表人。 （四）被告人陈华收受广安市前锋工业园区安置房工程承建商蒋某1所送金钱共计人民币20万元的事实： 1.2012年春节期间，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程，顺利拨付工程款，在被告人陈华所住小区门口以拜年的名义送给了被告人陈华人民币2万元。 2.2012年5月，蒋某1为了感谢被告人陈华对广安市前锋工业园区安置房工程的关照，送给了被告人陈华人民币3万元。 3.2012年10月，蒋某1为了感谢被告人陈华对广安市前锋工业园区安置房工程的关照，送给了被告人陈华人民币2万元。 4.2013年春节期间，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程拨款事宜，在广安市城南凌云桥附近，送给了被告人陈华人民币6万元。 5.2014年春节期间，蒋某1为了感谢被告人陈华的关照和帮助，以拜年名义送给了被告人陈华人民币2万元。 6.2014年初，蒋某1请求被告人陈华关照尽快拨付广安市前锋工业园区安置房工程款，送给被告人陈华人民币5万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：蒋某1承建了广安市前锋工业园区安置房工程。 2012年春节前的一天，蒋某1给陈华打电话说有事找陈华，在陈华所住小区门口见面后，蒋某1说给陈华拜个年，希望陈华关照他承建的前锋工业园区安置房工程，能顺利拨付工程款。当时蒋某1递给了陈华一个口袋，陈华收下后回家打开发现里面有一个信封，信封里面装有人民币2万元。 2012年5月的一天，蒋某1通过电话与陈华相约，在陈华所住小区附近见面后，蒋某1还是叫陈华关照他在前锋区承建的安置房工程拨款，陈华当时答应了，然后蒋某1将一个装有人民币3万元的纸信封拿给了陈华。 2012年国庆左右的一天，蒋某1给陈华联系好，在凌云路陈华所住小区附近见面后，蒋某1对陈华说感谢平时对安置房项目的关照，希望继续关照安置房工程款拨付，陈华说要得，然后蒋某1将一个装有人民币2万元的纸信封拿给了陈华。 2013年春节前的一天晚上，蒋某1打电话给陈华约好，在陈华所住小区西溪河边的凌云大桥附近见面后，蒋某1说希望陈华关照安置房工程拨款，陈华当时说会关照的，蒋某1送给了陈华人民币6万元。 2014年春节，蒋某1打电话给陈华联系后，在陈华所住小区附近见面后，蒋某1给陈华说过年了给陈华拜个年，感谢陈华平时的帮助和关照，希望能及时拨付安置房工程款。然后蒋某1把装有人民币2万元的信封给了陈华，就各自离开了。 2014年初，蒋某1给陈华打电话说有事找陈华，在陈华所住小区附近见面后，蒋某1说希望陈华关照前锋工业园区安置房项目工程款能尽快拨付，送给了陈华人民币5万元。 2．证人证言 蒋某1的证言 证实：2009年广安市经济开发区实施前锋工业园区三期安置房招标，由蒋某1等人挂靠的广安市房地产开发有限公司中标，该标段2010年左右开始动工，2012年左右完工。2011年广安市经济开发区实施前锋工业园区四、五期安置房招标，由李某2等人挂靠的广安市立新建设工程公司中标了四、五期安置房二标段。中标后由李某2和蒋某1一起合伙修建，但主要是蒋某1在负责修建及结款等事情，该标段2012年开始动工，2013年底完工。 2012年春节前的一天晚上，蒋某1开车到广安城南凌云桥附近陈华所住的小区，与陈华见面后祝陈华新年快乐，以拜年名义将用牛皮纸信封装好人民币2万元送给了陈华，请求陈华关照前锋工业园安置房工程。 2012年5月份左右一天晚上，蒋某1与陈华联系好，便开车到广安城南凌云桥附近西溪河边与陈华见面后，将事先准备好的一个装有人民币3万元的大牛皮纸信封拿给了陈华，感谢陈华对安置房建设关照，陈华收下后蒋某1就开车走了。 2012年10月国庆节附近的一天晚上，蒋某1与陈华联系好，便开车到广安城南凌云桥附近与陈华见面后，以过节的名义将事先准备好的一个装有人民币2万元的牛皮信封送给了陈华，感谢陈华平时对安置房项目的关照，陈华收下后蒋某1就开车回家了。 2013年春节前的一天晚上，蒋某1与陈华联系好，便开车到广安城南凌云桥附近与陈华见面后，将事先准备好的一个装有人民币6万元的档案袋子送给了陈华，请求陈华关照安置房工程的进度拨款，陈华收下后表示帮忙过问进度拨款的事情。 2014年春节前，蒋某1事和陈华联系好，便开车到广安城南凌云桥附近，以拜年名义把事先准备好的装有人民币2万元的牛皮纸信封送给了陈华后就各自走了。 2014年农历正月或二月的一天晚上，蒋某1和陈华联系好，便开车到广安城南凌云桥附近与陈华见面后，将事先准备好的一个装有人民币5万元的档案袋子送给了陈华，希望陈华关照尽快对前锋工业园区安置房项目进行结算。 如果陈华不是广安区、前锋区领导，蒋某1肯定不会送钱给陈华。 李某2的证言 证实：李某2系广安市前锋区国有林场职工，2008年至2012年停薪留职在广安搞建筑，2013年回广安市前锋区国有林场工作。 2011年，广安市经济开发区实施前锋工业园区四、五期安置房招标，李某2挂靠的广安市立新建设工程有限公司投标了该项目并顺利中标。该项目中标后由李某2和蒋某1两人一起合伙修建，但是由于李某2不懂建筑业务，该项目具体由蒋某1在负责修建、结款等事宜，李某2基本上不参与具体管理等工作。 3．书证 广安市前锋工业园区四五期安置房工程招标公告、投标函、中标通知书、施工合同、审计报告等相关资料、广安市房地产开发有限公司建筑安装工程合同、安置房建设工程实施协议、广安市立新建设工程有限公司的情况说明、建筑工程安全质量目标责任书等相关资料 证实：广安市前锋工业园区三期安置房工程由广安市房地产开发有限公司中标，三期安置房建设工程项目负责人李某2，现场代表蒋某1；广安市前锋工业园区四、五期安置房工程二标段由李某2挂靠的广安市立新建设工程有限公司中标。 广安市前锋工业园区三期安置房工程和四、五期安置房工程二标段工程款发票及银行电汇凭证 证实：广安市前锋工业园区三期安置房工程和四、五期安置房工程二标段工程款支付情况，且在工程款支付发票上均有陈华签名。 （五）被告人陈华收受广安联友建材有限公司法定代表人陈某2所送金钱共计人民币12万元的事实： 1.2011年，被告人陈华父亲生病在重医附一院住院治疗，陈某2到医院看望被告人陈华父亲，送给了被告人陈华人民币2万元。 2.2010年12月至2013年5月，陈某2以四川省天欣路桥工程有限公司的名义中标并承建了广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目。2013年春节，陈某2为了感谢被告人陈华对广安市前锋工业集中区24米大道南延段道路工程项目工程拨款上给予的关照，以拜年的名义送给了被告人陈华人民币10万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：广安联友建材有限公司法定代表人陈某2，承建了前锋工业园区24米大道工程，在前锋工业园区内搞了个沥青搅拌站。 2011年的时候，陈华父亲生病在重医附一院住院治疗，陈某2到医院看望陈华父亲，在医院楼梯间送给陈华一个果篮和人民币2万元，说是看望陈华父亲的心意，陈华说谢谢了就收下了。 2013年春节，陈某2为感谢陈华在工程拨款上给予的关照， 到陈华家里给陈华拜年，拿了人民币10万元给陈华就离开了。 2．证人陈某2的证言 证实：陈某22011年左右独资成立了广安友佳建材有限公司，注册资本人民币50万元；2013年与人合伙开办了广安联友建材有限公司（沥青搅拌厂）并担任该公司法人代表和董事长，注册资本人民币50万元。 2010年的时候，前锋工业集中区24米大道南延段（南一段）道路工程经过公开招投标，由陈某2挂靠的四川省天欣路桥工程有限公司中标，中标价大约人民币1500多万元。2011年的时候，前锋园区24米大道南延段（南二段）道路工程经过公开招投标，又由陈某2挂靠的四川省天欣路桥工程有限公司中标，中标价大约人民币900多万元。这两个工程都是陈某2承建的，陈某2向四川省天欣路桥工程有限公司上缴1.5％的管理费。 2011年左右，陈某2听前锋工业园区的人说陈华父亲生病在重庆一家医院住院，为了与陈华搞好关系，关心和关照自己开办的企业，单独开车到重庆医院去看望陈华父亲，在医院一楼梯间转角处将事先准备好的人民币2万元和果篮一起递给了陈华说老太爷病了，来看望一下，陈华收下了。 2013年春节期间，陈某2为了感谢陈华在前锋工业园区24米大道工程拨款等方面的关心和帮助，联系陈华见面后给陈华拜年，将事先准备好的装有人民币10万元的衣服纸袋子递给了陈华，并说过年好拜个年，陈华同样祝陈某2新年快乐并把纸袋子收下了。 3．书证 广安联友建材有限公司的工商登记资料 证实：陈某2系广安联友建材有限公司法定代表人、执行董事兼总经理。 广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目招投标文件、中标通知书、建设工程施工（承包）合同、审计报告等相关资料 证实：2010年12月-2013年5月四川省天欣路桥工程有限公司中标并承建了广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目。 广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目工程款发票及银行电汇凭证 证实：广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目工程款，且在工程款支付发票上均有陈华签名。 （六）被告人陈华收受广安西部牛仔城投资管理有限公司股东及广安西部牛仔房地产开发有限公司董事长谢某2所送金钱共计人民币5万元的事实： 1.2011年春节，谢某2在广安思源酒店外，以拜年名义送给了被告人陈华人民币2万元。 2.2011年春，被告人陈华到广州考察期间，谢某2为了和陈华搞好关系，送给了被告人陈华人民币1万元。 3.2013年春节，谢某2邀请被告人陈华在广安汪记鲍鱼吃饭后，以拜年名义送给了被告人陈华人民币2万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：谢某2在广州开办制衣厂，2010年通过广安区政府招商引资回广安区投资入股创办经营广安西部牛仔城投资管理有限公司。 2011年春节，谢某2在思源酒店门口给陈华拜年，把用信封装好的人民币2万元送给了陈华。 2011年春天，陈华到广州去考察，谢某2在那边接待陈华，在谢某2车上，谢某2送给了陈华人民币1万元，说增加感情，搞好关系，希望陈华关照西部牛仔城。 2013年春节，谢某2约陈华在广安汪记鲍鱼吃完饭后，单独把陈华叫到一旁说过年了拜个年，并把一个装有人民币2万元的信封递给了陈华。 2．证人证言 谢某2的证言 证实：谢某22010年参与广安西部牛仔城建设项目，先后任广安西部牛仔城管理有限公司副董事长、董事，2013年参与广安西部牛仔城房地产开发项目，任广安西部牛仔城房地产开发有限公司董事长。 2010年，通过招商引资，谢某2和张飞等在广东做服装生意的广安老乡一起回到广安，先后成立了投资有限公司和西部牛仔城管理有限公司，启动资金人民币5000万元，谢某2出资人民币300万元占股3％任公司董事。根据招商引资协议，政府计划在广安区（现前锋区）划土地约500亩建广安西部牛仔城，准备打造西南地区最大的服装产业。在广安西部牛仔城建设过程中，区委区政府给予了大力支持。 2013年初，广安西部牛仔城管理有限公司在前锋区五条街地段拍得土地30亩搞总部经济，拍得价格为人民币8100万元。拍得土地后，广安西部牛仔城管理有限公司董事长张飞找到谢某2说公司建西部牛仔城前期投入大资金困难，无力再开发此地块，问谢某2愿不愿意接手开发，谢某2仔细核算后同意了。谢某2由于对房地产不懂，找到在广安西部牛仔城搞建修的商人蒋某1一起联合开发，成立了广安西部牛仔城房地产公司。开发的项目名称叫公园王府。 2011年春节后，陈华到广东新塘考察的当天，谢某2去接待陈华，谢某2和陈华坐在车后排，谢某2把人民币1万元放到陈华衣服口袋里说拿到，陈华没有拒绝就收下了。 2011年过年的时候，谢某2和陈华在思源酒店吃饭后，将用信封装的人民币2万元在思源酒店外送给了陈华，并说了些拜年之类的话，陈华就收下了。 2013年春节期间，谢某2和陈华在广安汪记鲍鱼吃后，将用信封装的人民币2万元送给了陈华，并说了些拜年之类的话，陈华收下了。 如果陈华不是分管工业的领导干部，不能在西部牛仔城项目给予支持，谢某2肯定不会送钱物给陈华。 张飞的证言 证实：张飞系广安西部牛仔城实业有限公司董事长，1999年在广州新塘从事服装生产及经营。 2010年12月，通过广安区招商引资，张飞和谢某2等在广东做服装生意的广安老乡一起回到广安，先后成立了广东翼德投资有限公司（张飞任该公司董事长）和广安西部牛仔城实业有限公司（简称西部牛仔城，系广东翼德投资有限公司的全资子公司）。根据招商引资协议，政府计划在广安区（现前锋区）划土地约500亩建广安西部牛仔城，准备打造西南地区最大的服装产业。 2013年初，广安西部牛仔城实业有限公司在前锋区五条街地段拍得一块30亩的土地，拍得价格人民币8100万元。拍得土地后，张飞感到西部牛仔城前期投入大资金，再无力开发此地块，便问公司股东谢某2愿不愿意接手开发，后来谢某2同意接手该项目，于是张飞就将公司拍得的这30亩土地交给了谢某2开发。 3．书证 广安西部牛仔实业有限公司的工商注册资料，广安市广安区人民政府与张飞、谢某2签订的项目合同书 证实：广安西部牛仔实业有限公司的住所地位于广安经济技术开发区前锋园区八一桥路51号，属于政府招商引资企业，张飞系该公司法定代表人、执行董事兼总经理。2015年5月5日前，该公司名称为广安西部牛仔城投资管理有限公司。 广安西部牛仔房地产开发有限公司前锋区公园王府项目的相关资料：国有土地使用权出让规划设计条件通知书、国有建设用地使用权出让合同、联合开发协议书、企业投资项目备案通知书、广安市建设项目设计方案审查批准通知书存根、建设用地规划许可证申请表、广安市前锋区安全生产监督管理和环境保护局前环安审批（2014）16号关于广安西部牛仔房地产开发有限公司前锋区公园王府项目环境影响报告表的批复文件、建设用地规划许可证、四川省广安市广安区人民法院（2014）广安民初字第3553号民事调解书 证实：广安西部牛仔房地产开发有限公司的住所地位于广安市前锋区前锋镇弘前大道29号附6号，属于政府招商引资企业，谢某2系该公司法定代表人、董事长。 （七）被告人陈华收受广安意民煤电有限责任公司副总经理及蔡山洞煤矿副矿长谌某所送金钱共计人民币4万元的事实： 谌某为了在企业用地和缴纳蔡山洞煤矿地质环境保证金等事情上得到被告人陈华的关照，于2010年、2011年、2012年、2014年春节期间，以拜年的名义每年送给了被告人陈华人民币1万元，共计人民币4万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：谌某是广安意民煤电有限责任公司副总经理，在前锋工业园区开办了石膏粉厂（即广安恒盛建材有限公司）、承建了山墩砍道路工程。 2010年春节前，谌某打电话与陈华相约，在广安思源酒店见面后，陈华上了谌某的车，谌某拿了一个装有人民币1万元的信封给陈华，说是给陈华拜年，陈华收下了 2011年春节前，谌某到陈华办公室说过年了给陈华拜年，叫陈华多关照，然后给了陈华一个装有人民币1万元的信封就离开了。 2012年春节，谌某打电话约陈华在广安汪记鲍鱼饭馆吃饭，谌某拿出一个装有人民币1万元的信封递给陈华，说拜个年，感谢平时的帮助和关照，陈华收下了。 2014年春节，谌某打电话约陈华在广安汪记鲍鱼吃饭并送给了陈华拜年费人民币1万元，陈华收下了。 2．证人谌某的证言 证实：谌某系广安市前锋区蔡山洞煤矿副矿长、广安意民煤电有限责任公司副总经理、广安恒盛建材有限责任公司股东。 谌某2010年下半年至2011年底与人合伙承建了前锋区山墩坎至桂兴的公路工程；2011年底与周超华等人合伙开办广安恒盛建材有限责任公司。 2010年春节前，陈华到广安区担任副区长，分管工业方面的工作，谌某考虑到过年了还是给陈华拜个年表示一下心意，于是联系陈华约在广安思源酒店见面。见面后陈华上了谌某的车，当时车上只有谌某和陈华两个人，谌某说了感谢对自己及其企业的关心和照顾，就递给了陈华一个事先准备好的装有人民币1万元的信封，给陈华拜年，陈华收下了。 2011年春节前，谌某到陈华办公室见没有其他人，就对陈华说过年了拜个年，请多关照自己及其企业，然后送给了陈华一个事先准备好的装有人民币1万元的信封，陈华收下了。 2012年春节前的一天，谌某约陈华在广安汪记鲍鱼饭馆吃饭。在吃饭之前，陈华先到了饭馆包间，谌某把服务员叫开后送给了陈华一个事先准备好的装有人民币1万元的信封，并说了些拜年和感谢的话，陈华收下了。 2013年春节前的一天，谌某约陈华见面，当时陈华在思源广场附近散步，谌某开车过去找到陈华，待陈华上车后，谌某送给了陈华人民币1万元，并说了些拜年和感谢的话，陈华收下了。 2014年春节前的一天，谌某约陈华在广安汪记鲍鱼饭馆吃饭，当时陈华已经任前锋区副区长，分管工业。在吃饭前，谌某见没有其他人在场，就送给了陈华一个事先准备好的装有人民币1万元的信封，并说了些拜年和感谢的话，陈华收下了。 2013年谌某准备在前锋区工业园区与人合伙开一个石膏粉厂，找陈华帮忙，陈华给工业园区管委会主任周世勇打了招呼，周世勇安排人与谌某签了土地补偿和投资协议，谌某顺利拿到了11亩多地建厂；2014年上半年，因为蔡山洞煤矿没有实际开采，地质环境保证金就一直没有缴纳。2014年8月份左右，蔡山洞煤矿因为续办采矿许可证，国土局让蔡山洞煤矿先缴纳2014年的地质环境保证金后才予以办理。谌某电话联系陈华，请求陈华帮忙让蔡山洞煤矿2014年的地质环境保证金缓交一段时间，陈华答应帮忙协调。之后，蔡山洞煤矿暂缓缴纳2014年的地质环境保证金，并顺利里续办了采矿许可证。 如果陈华不是广安区或前锋区的领导，谌某肯定不会送钱给陈华。 3．书证 广安意民煤电有限责任公司的营业执照、组织机构代码证、税务登记证、采矿许可证、任职说明、工商注册资料 证实：广安意民煤电有限责任公司的住所地位于四川省广安市前锋区桂兴镇大店村七组。陈德树系该公司法定代表人、执行董事；谌某系该公司总经理，该公司蔡山洞煤矿副矿长。 广安恒盛建材有限公司的工商注册资料、营业执照、组织机构代码证、税务登记证、周超华与广安市广安区人民政府签订的项目合同书、与广安市国土资源局广安区分局签订的国有建设用地使用权出让合同、广安市广安区人民政府广安区府纪（2011）64号议事纪要 证实：广安恒盛建材有限公司的住所地位于四川省广安市前锋区前锋工业园区，属于政府招商引资企业。袁小军系该公司法定代表人、执行董事；周超华系该公司股东、经理；谌某系该公司股东。 （八）被告人陈华收受四川广安慧博玻璃工业有限公司法定代表人张某1所送金钱共计人民币5万元的事实： 张某1在广安市前锋工业园区开办四川广安慧博玻璃工业有限公司期间，为了得到被告人陈华的关照，于2010年、2011年、2012年春节期间，在被告人陈华办公室，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币3万元；于2013年春节期间，在被告人陈华居住的小区附近，以拜年的名义送给了被告人陈华人民币2万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：2010年春节前，张某1到陈华办公室给陈华拜年，送了一个装有人民币1万元的信封给陈华，并说自己刚到广安工作，希望陈华以后多多关照，就离开了。 2011年春节前，张某1到陈华办公室递给陈华一个装有人民币1万元的信封，说是给陈华拜年的一点心意，陈华收下了。 2012年春节前，也是在陈华办公室，张某1递给陈华一个装有人民币1万元的信封，说是给陈华拜年的礼物，陈华也收下了。 2013年春节，张某1约陈华见面，并在陈华所住小区附近见了面，聊了几句，张某1递给陈华一个装有人民币2万元的信封，说是给陈华拜个年，陈华收下后就各自离开了。 2．证人张某1的证言 证实：张某1系广安慧博玻璃有限公司董事长、法定代表人，广安惠诚科艺玻璃有限公司、广安慧中新材料科技有限公司、广安惠鑫小额贷款有限公司、川渝家居建材城有限公司的法定代表人。 2009年陈华到广安区任副区长分管工业。由于张某1的三个企业广安慧博玻璃有限公司、广安惠诚科艺玻璃有限公司、广安慧中新材料科技有限公司都建在前锋园区，张某1出于对陈华的敬重和搞好关系，从而促进工作开展，同时也是出于礼节，在2010年至2013年每年春节期间，都会到陈华办公室或者其居住的凌云大桥附近给陈华拜年送钱。其中2010年、2011年、2012年每年春节期间是在陈华办公室送的人民币1万元，钱都是用信封事先装好了的，3年共计人民币3万元；2013年春节期间，由于张某1在枣山园区建的川渝建材做得比较好，社会上评价比较高，张某1感觉再送人民币1万元给陈华不太好意思，于是就准备了人民币2万元给陈华拜年。当时张某1电话联系陈华说给陈华拜个年，陈华说在家里，张某1就到凌云大桥附近陈华居住的小区门口，送给了陈华一个装有人民币2万元的信封，并说过年了拜个年，陈华收下后就各自离开了。 如果陈华不是广安区、前锋区的领导，张某1肯定不会给陈华送钱。 3．书证 四川广安慧博玻璃工业有限公司的工商注册资料、与广安市广安区人民政府签订的项目合同书 证实：四川广安慧博玻璃工业有限公司的住所地位于四川省广安市前锋区前锋镇进站路2号，属于政府招商引资企业。张某1系该公司法定代表人、执行董事。 （九）被告人陈华收受四川省广安市航瑞纸包装有限公司法定代表人向某所送金钱共计人民币3万元的事实： 向某在广安市前锋工业园区内开办四川省广安市航瑞纸包装有限公司期间，为了得到被告人陈华的关照，于2011年、2012年、2013年春节期间，在被告人陈华所住小区附近，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：四川省广安市航瑞纸包装有限公司位于前锋工业园区，向某是该公司负责人。2011年至2013年这三年春节期间，向某都给陈华送了人民币1万元，共计人民币3万元。向某给陈华送钱的地点主要是在广安凌云桥头附近，每次都是先问候陈华春节愉快，然后从车里拿出一个装有人民币1万元的信封送给陈华，说是给陈华拜年的，陈华都是收下了的。 2．证人向某的证言 证实：四川省广安市航瑞纸品包装有限公司2007年8月在广安市注册成立，位于前锋区工业园区集中区工业3路。向某系该公司董事长、法定代表人并负责具体经营。 陈华是前锋区分管工业的领导，向某的公司属于陈华管辖范围，公司的运作离不开陈华的关照，向某为了拉近与陈华之间的关系，分别在2011年、2012年、2013年春节期间各送了人民币1万元给陈华，每次都是在晚饭后，向某联系陈华说有工作向陈华请示汇报或者从外地带了一点特产约陈华出来见面，陈华都让向某在凌云桥头等，向某知道陈华家就在附近。向某就驾驶着公司的奥迪轿车到凌云桥与陈华见面，向陈华表示新年问候并闲聊一些家常后，从自己车里拿出一个袋子给陈华，袋子里面有茶叶和一个装有人民币1万元的信封。 如果陈华不是广安区或前锋区的领导，向某肯定不会送钱给陈华。 3．书证 四川省广安市航瑞纸包装有限公司的工商注册资料、营业执照、与广安市广安区人民政府签订的项目合同书 证实：四川省广安市航瑞纸包装有限公司的住所地位于四川省广安市前锋工业园区集中区，属于政府招商引资企业。向某系该公司法定代表人、执行董事。 （十）被告人陈华收受广安德泰玻璃制品有限责任公司法定代表人彭某所送金钱共计人民币4万元的事实： 1.2010年，彭某因广安德泰玻璃制品有限责任公司能源由烧煤炭改为烧天然气的事情，请求被告人陈华帮忙协调中油广安天然气有限公司。通过被告人陈华的协调，广安德泰玻璃制品有限责任公司顺利煤改气，并与中油广安天然气有限公司签订了供气合同。嗣后，彭某为了感谢被告人陈华帮助企业煤改气的事情，邀请被告人陈华在广安渔家傲吃饭后，送给了被告人陈华人民币1万元。 2.2011年、2012年、2013年春节期间，彭某在被告人陈华办公室，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：广安德泰玻璃制品有限责任公司在前锋工业园区。彭某是该公司法定代表人。 广安德泰玻璃制品有限责任公司原来是烧煤炭，后来想节约成本把煤炭改成烧天然气。2010年期间，彭某请陈华帮忙协调天然气处理此事，在陈华的协调下，广安德泰玻璃制品有限责任公司的煤改气就顺利办好了。没过多久，彭某请陈华在广安城南渔家傲吃饭后，说感谢陈华帮助企业煤改气的事情，送给了陈华一个装有人民币1万元的信封，陈华收下了。 2011年、2012年、2013年这三年春节期间，彭某为了和陈华搞好关系，每年到陈华办公室给陈华拜年，都是送给陈华人民币1万元，共计人民币3万元，每次都是把人民币1万元用信封装好了的，陈华都是收下了的。 2．证人证言 彭某的证言 证实：广安德泰玻璃制品责任公司2010年5月在广安市注册成立，经广安区政府招商引资进入前锋工业园区，位于前锋区工业园区广前大道28号。彭某系该公司董事长、法定代表人并负责具体经营。 2010年期间，广安德泰玻璃制品责任公司为了节约成本，想把公司的能源改成天然气，本来在最初的招商引资协议上也是说明由政府协调，但是中油广安天然气分公司说没有指标。于是彭某就向广安区政府反映此事，广安区政府让彭某找分管工业的陈华处理。彭某找到陈华汇报了广安德泰玻璃制品责任公司想用天然气的事情。后陈华出面与中油广安天然气分公司协调了。在协调处理的过程中，彭某邀请了陈华和天然气公司人员一起在广安城南渔家傲吃饭的时候，陈华告诉彭某说天然气指标已经下来了，吃饭后彭某单独找到陈华说感谢在企业用气事情上的帮助，并将一个事先准备好的装有人民币1万元的信封送给了陈华。后来广安德泰玻璃制品责任公司的天然气很快办理下来了。 另外，在2011年、2012年、2013年这三年春节期间，彭某每年都是到陈华办公室去给陈华拜年，每年都是给陈华送的用信封装的人民币1万元，3年共计人民币3万元，陈华都是收下了的。 如果陈华不是区委区政府领导，彭某不可能送钱给陈华。 赵贤明的证言 赵贤明2009年到广安工作，担任中油广安天然气有限公司总经理。 2010年，广安德泰玻璃制品有限责任公司向中油广安天然气有限公司递交了一个《关于2010年及近五年天然气计划用量的申请》。中油广安天然气有限公司接到该申请后，将此申请递交到川中油气矿总部，经过总部审查后发现该用户属于小用户，不符合川中油气矿单独立户的条件，最后川中油气矿总部回复由中油广安天然气有限公司与广安德泰玻璃制品有限责任公司洽谈用气事宜。在此过程中，广安区政府分管工业的领导陈华找到中油广安天然气有限公司协调此事，多次给赵贤明打电话，希望能够考虑到广安德泰玻璃制品有限责任公司的具体情况，在该公司用气事情上给予方便。后来，中油广安天然气有限公司考虑到企业的实际情况，也为了节能、环保的要求，直接与广安德泰玻璃制品有限责任公司签订了供用气合同。 3．书证 广安德泰玻璃制品有限责任公司的工商资料、与广安市广安区前锋工业集中区管委会签订的项目合同书 证实：广安德泰玻璃制品有限责任公司的住所地位于四川省广安市前锋区广前大道10号1幢，属于政府招商引资企业。彭某系该公司法定代表人、执行董事兼总经理。 广安德泰玻璃制品有限责任公司使用天然气申请及与中油广安天然气有限公司签订的供气合同 证实：2010年10月27日，广安德泰玻璃制品有限责任公司与中油广安天然气有限公司签订了供气合同。 （十一）被告人陈华收受四川葳孚润滑油有限公司原副总经理李某1所送金钱共计人民币8万元的事实： 李某1作为四川葳孚润滑油有限公司副总经理和股东，在广安市前锋工业园区工作期间，为了感谢被告人陈华在环评、企业入驻等方面对四川葳孚润滑油有限公司的关照，于2012年元旦节前，在被告人陈华所住小区楼下，送给了被告人陈华人民币5万元；于2013年春节前，在广安城南凌云桥附近，以拜年的名义送给了被告人陈华人民币2万元；于2014年春节前，以拜年名义送给了被告人陈华人民币1万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：四川葳孚润滑油有限公司是广安区政府招商引资入住前锋工业园区的企业。李某1系该公司原副总经理。 2012年元旦前，李某1开车把陈华送到凌云路口陈华所住小区门口时，拿出一个装有人民币5万元的大信封给陈华，说感谢陈华对四川葳孚润滑油有限公司入住以来的关照，陈华收下后就下车了。 2013年春节前，李某1给陈华打电话说春节快到了，要给陈华拜个年，并在城南凌云桥陈华所住小区附近见了面，李某1当时是开了车的。李某1下车后和陈华在路边聊了一会，然后拿出一个装有人民币2万元的信封给陈华，陈华收下了。 2014年春节，李某1开车送陈华回家途中，在车上拿出一个装有人民币1万元的信封给陈华，说新年快到了拜个年，陈华收下了，然后李某1把陈华送到家就离开了。 2．证人李某1的证言 证实：四川葳孚润滑油有限公司从属于上海约宁化工有限公司，2010年经过招商引资进入广安市前锋工业园区。李某12011年6月进入该公司工作，投资了50万元，占5％的股份，主要负责财务和外部关系协调工作；2011年7月至2013年12月任该公司副总经理；2013年12月任四川山拓商贸有限公司总经理。 2012年元旦节前几天，李某1打电话联系陈华说想给陈华汇报四川葳孚润滑油有限公司的工作开展情况，便驾驶公司的一辆帕萨特车在广安市城南把陈华接上车，向陈华简单汇报了葳孚公司近期的工作情况后送陈华回家，到陈华家小区门口时，李某1从包里拿出一个装有人民币5万元的特快专递大信封给陈华，并说感谢陈区长对葳孚公司入驻以来的关照，陈华接过信封后就下车回家了。 2013年春节前的一天晚上，李某1给陈华打电话说春节快到了想给陈区长拜个年，陈华当时在广安城南凌云桥附近散步，叫李某1直接到那里去。打完电话，李某1就开车到凌云桥附近找到陈华，送给了陈华一个装有人民币2万元的信封递，陈华收下了。后两人互相说了一些新年快乐的话就分开了。 2014年春节前，李某1已经没有担任四川葳孚润滑油有限公司的副总经理了，但还是该公司的股东。在春节前的一天，李某1给陈华打电话说想见一面大家聊会，陈华叫李某1直接去接他，李某1开车接了陈华后，在送陈华回家的路上，将车停在路边从座椅上拿出一个装有人民币1万元的信封递给了陈华，并说新年大吉拜个年，陈华接过信封说都是老朋友了还这么客气，然后李某1开车把陈华送回家了。 如果陈华不是前锋园区管委会分管领导，就管不到四川葳孚润滑油有限公司，李某1就不会给陈华送钱。 3．书证 四川葳孚润滑油有限公司的工商注册资料、关于葳孚项目部人事任命的决定、与广安市广安区人民政府签订的项目合同书、四川省环境保护厅关于四川葳孚润滑油有限公司润滑油加工项目环境影响报告书的批复 证实：四川葳孚润滑油有限公司的住所地位于四川省广安经济技术开发区前锋园区，属于政府招商引资企业。魏某系该公司法定代表人、执行董事兼总经理；李某1系该公司股东、监事。 （十二）被告人陈华收受广安华庆塑业有限公司董事长郑某所送金钱共计人民币5万元的事实： 郑某在广安市前锋工业园区开广安华庆塑业有限公司期间，为得到被告人陈华对广安华庆塑业有限公司的关照，于2011年春节期间，在广安城南华仔兔与被告人陈华吃饭后，以拜年名义送给了被告人陈华人民币2万元；于2012年春节期间，在被告人陈华办公室，以拜年名义送给陈华人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：郑某是前锋工业园区广安华庆塑业有限公司的老总。 2011年春节，郑某和陈华在华仔兔吃饭后，郑某送给了陈华一个装有人民币2万元的信封，说是给陈华拜年的礼物，陈华收下了。 2012年春节，郑某到陈华办公室，送给了陈华一个装有人民币3万元的大信封，说是给陈华拜年的礼物，陈华收下了。 2．证人郑某的证言 证实：广安市华庆塑业有限责任公司系中外合资有限公司。2009年经广安区招商引资注册在前锋工业园区，注册资本1500万元，郑某出资1000万元，占股67％，香港人杨某出资500万元，占股33％。郑某系该公司董事长、法定代表人。 2011年春节期间的一天，郑某和陈华等人一起在广安华仔兔吃饭时，送了一个装有人民币2万元的信封给陈华，并说拜个年表示一个意思，陈华收下了。 2012年春节前的一天，郑某觉得快到春节了，陈华对企业的关心还是很大，就到陈华办公室给陈华拜年，送给了陈华一个装有人民币3万元的大牛皮纸信封，陈华收下了。 如果陈华不是区委区政府领导，郑某就不可能送钱给陈华。 3．书证 广安华庆塑业有限公司的工商注册资料、与广安市广安区人民政府签订的项目合同书 证实：广安华庆塑业有限公司的住所地位于四川省广安市广安区前锋工业园区4路，属于政府招商引资企业。郑某系该公司法定代表人、董事长。 广安华庆塑业有限公司与四川广安爱众股份有限公司电力实业部签订的电费结算协议、地方财政拨付给企业的税收返还款及基础设施建设补助款等相关资料 证实：广安华庆塑业有限公司享受了政府给招商引资企业的相关优惠政策。 上述事实，还有下列证据证实： 1．证人袁某的证言 证实：袁某系前锋区人民政府办公室主任。2015年3月份左右，陈华交给袁某人民币2万元，让袁某帮忙上交到单位廉政账户。当时前锋区政府的账户交不进去，袁某就把这人民币2万元钱上交到前锋区纪委的廉政账户了。因为陈华要求匿名交款，但是区纪委要求实名交款才能出具发票，所以只有在银行交款的凭证。在银行交款人民币2万元的凭证保存在前锋区政府办公室。 2．存款凭据 证实：2015年3月13日，一名机关职工以前锋区纪委的名义通过中国工商银行向广安市前锋区财政局账户存款人民币2万元。 3．华蓥市人民检察院扣押决定书、扣押财物清单、一般缴款书 证实：2015年11月4日，华蓥市人民检察院在张某2处扣押了陈华的涉案款人民币30万元，在蒋某2处扣押了陈华的人民币涉案款人民币5万元。 4．四川省广安市中级人民法院（2015）广法刑管字第17号指定管辖决定书 证实：四川省广安市中级人民法院指定本院作为一审法院对被告人陈华受贿一案进行审判。 5．被告人陈华的户籍证明，广安市市管干部年度考核登记表 证实：被告人陈华系国家公务员、副县级干部，同时证实被告人陈华作为自然人的基本身份情况。 6．广安市广安区人大常委会广区人发（2009）24号、（2010）18号文件 证实：2009年11月30日广安市广安区人大常委会任命陈华为广安市广安区副区长；2010年7月16日广安市广安区人大常委会决定接受陈华辞去广安市广安区副区长职务。 7．广安市广安区人民政府广安区府发（2009）52号、（2010）20号文件 证实：陈华在担任广安市广安区人民政府副区长期间，协助区长分管工业、安全生产、统计、能源、环境保护、招商引资（工业）、交通建设、金融等工作。 8．中共广安市委员会广委干（2010）60号、（2013）39号、（2013）42号、（2015）101号通知 证实：中共广安市委员会2010年6月21日决定陈华任中共广安市广安区委委员、常委；2013年6月30日决定陈华任中共广安市前锋区委委员、常委，免去陈华中共广安市广安区委委员、常委职务；2015年4月28日决定免去陈华中共广安市前锋区委委员、常委职务。 9．中共广安市广安区委广区委（2010）37号通知 证实：陈华担任中共广安市广安区委常委期间，分工负责工业经济、统计、能源、招商引资、重点建设、工业集中区、安全生产、环境保护、金融工作、总工会工作。 10．中共广安市前锋区委前委发（2013）7号文件 证实：陈华担任中共广安市前锋区委常委期间，分工负责发改、重点建设、财税、审计、统计、国资监管、人力资源和社会保障、档案、史志等工作。 11．广安市前锋区人民政府前府办发（2014）91号文件 证实：陈华担任广安市前锋区人民政府副区长期间，负责广安市前锋区政府日常事务，负责经济社会发展和改革、川渝合作、重点建设、项目、物价、财政、审计、税务、国资监管、公共资源交易、法制、监督、目标管理、政务服务、效能建设、监察、人力资源和社会保障、公务员管理、惠民、档案、史志、外侨港澳事务、民族宗教工作。 12．广安市前锋区第一届人民代表大会第一次会议公告 证实：2013年8月29日陈华被广安市前锋区第一届人民代表大会第一次会议选为广安市前锋区人民政府副区长。 13．广安市前锋区人大常委会前锋人发（2015）16号文件 证实：2015年5月19日广安市前锋区第一届人民代表大会常务委员会第十六次会议通过，决定免去陈华广安市前锋区人民政府副区长职务。 14.2015年6月30日中共广安市纪律检查委员会出具的广纪案移（2015）7号案件移送函、关于陈华到案的情况说明、案件移送司法机关登记表，2015年9月14日华蓥市人民检察院反贪污贿赂局作出的关于陈华涉嫌受贿罪破案经过说明 证实：2015年6月30日，广安市纪委将陈华涉嫌犯罪的问题及线索移送广安市人民检察院办理。同日，广安市人民检察院交由华蓥市人民检察院办理。2015年7月1日，华蓥市人民检察院对陈华涉嫌受贿案立案侦查。陈华到案后供述了检察机关已经掌握的所有涉嫌受贿的犯罪事实，并亲自书写自己受贿的犯罪事实。 15．四川省广安市人民检察院移送案件线索通知书、讯问通知书，华蓥市人民检察院立案决定书、传唤证、侦查阶段委托辩护人告知书、委托报请许可拘留人大代表函、拘留决定书、拘留通知书、逮捕通知书、辩护律师会见犯罪嫌疑人应当经过许可通知书、逮捕决定、逮捕通知书、同步录音录像通知单、许可会见犯罪嫌疑人决定书，广安市前锋区人民检察院报请许可采取强制措施报告书，广安市前锋区人大常委会前锋人发（2015）18号关于许可对区第一届人民代表大会代表陈华采取强制措施的批复文件，华蓥市公安局拘留证、逮捕证 证实：被告人陈华受贿一案的案件来源情况、立案侦查及程序情况、对被告人陈华采取强制措施的情况。 16.2016年2月24日华蓥市人民检察院反贪污贿赂局出具的关于6.30交接情况的说明 证实：华蓥市人民检察院反贪污贿赂局在接到陈华涉嫌受贿犯罪线索后，于2015年6月30日在成都市金玉大饭店与广安市纪委陈华办案组衔接并办理了交接手续。因时间已晚，办案人员考虑到办案安全，最后决定继续住在成都金玉大饭店，并安排陈华自书涉嫌受贿犯罪事实。第二天即2015年7月1日进行了正式询问并录像。 17.2016年3月10日广安市公安局禁毒支队出具的关于梁某、陈某4贩卖毒品案件线索回函 证实：广安市人民检察院移送至广安市公安局禁毒支队的陈华检举梁某、陈某4贩卖毒品案件线索，广安市公安局禁毒支队对举报情况核实后交与广安区公安局禁毒大队办理该案。广安区公安局禁毒大队经查证后回复：犯罪嫌疑人梁某、陈某4已由华蓥市公安局于2105年移送审查起诉，检举线索中涉及的情况无法核实。 18.2016年7月7日四川省广安市人民检察院反贪污贿赂局出具的情况说明，2016年6月7日中共广安市纪律检查委员会作出的广纪移（2016）7号案件移送函，2016年6月7日广安市人民检察院作出的广检反贪立（2016）2号立案决定书 证实：2016年6月7日广安市纪委将犯罪嫌疑人陈某3受贿一案移送广安市人民检察院，同日广安市人民检察院对陈某3嫌疑受贿一案立案侦查。 19．视听资料：被告人陈华供述的同步录音录像光盘五张。 ","cpfxgc":"本院认为，被告人陈华身为国家工作人员，利用担任广安市广安区、前锋区区委区政府领导职务上的便利，非法收受他人金钱人民币158万元，并为他人谋取利益，其行为侵犯了国家工作人员职务行为的廉洁性，触犯了《中华人民共和国刑法》第三百八十五条的规定，构成受贿罪，应当受到刑罚处罚。华蓥市人民检察院指控的罪名成立。2015年11月1日起施行的《中华人民共和国刑法》修正案九及2016年4月18日起施行的最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》规定，受贿罪的数额较大起点为三万元，数额巨大起点为二十万元，数额特别巨大起点为三百万元。本案被告人陈华收受他人金钱人民币158万元，属于受贿数额巨大。 被告人陈华的受贿行为虽然发生在《中华人民共和国刑法》修正案八施行期间，但《中华人民共和国刑法》修正案九及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》中关于受贿罪的规定，判处刑罚较轻，按照从旧兼从轻的刑事处罚原则，对被告人陈华犯受贿罪，应当适用《中华人民共和国刑法》修正案九及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》关于受贿罪的规定判处刑罚。 华蓥市人民检察院关于被告人陈华的行为属于我国《刑法》第三百八十三条第一款规定的其他特别严重情节的公诉意见，理由不成立，本院不予采纳。华蓥市人民检察院的量刑建议不适当，本院不予采纳。 华蓥市人民检察院指控大概2013年年底，陈某1请被告人陈华帮忙协调银行贷款，被告人陈华联系中国邮政储蓄银行广安市分行吴某并介绍二人吃饭，吃饭期间陈某1送给被告人陈华人民币2万元；大概2014年初，陈某1从中国邮政储蓄银行广安市分行成功贷款人民币2000万元，为感谢被告人陈华的帮忙送给被告人陈华人民币18万元的事实。虽然被告人陈华利用了本人系广安市前锋区副区长地位形成的影响力和便利条件，但没有利用本人职务范围内的权利，且没有证据证明陈某1从中国邮政储蓄银行广安市分行贷款人民币2000万元是通过不正当手段获取的不正当利益。该项指控不构成受贿。 华蓥市人民检察院指控大概2014年下半年，陈某1出现资金困难，请求被告人陈华帮忙协调银行贷款，在被告人陈华办公室送给被告人陈华人民币5万元的事实。虽然被告人陈华利用了本人系广安市前锋区副区长地位形成的影响力和便利条件，但没有利用本人职务范围内的权利，也没有为陈某1谋取到利益。该项指控不构成受贿。 华蓥市人民检察院指控大概2014年上半年，陈某1约被告人陈华在广安市城南汪记鲍鱼吃饭，吃饭过程中陈某1向被告人陈华表示鲁某1想在广安市前锋区承揽工程，请被告人陈华多给予关照，饭后送给被告人陈华人民币5万元的事实，证据不充分，不予认定。 关于被告人陈华及其辩护人申请排除非法证据的问题。本院在开庭审理过程中已启动了非法证据排除程序，但被告人陈华及其辩护人提供的涉嫌非法取证的相关线索，从时间上看均在本案立案侦查前，且没有提供相关证据证明侦查机关在侦查阶段存在非法取证行为。对被告人陈华及其辩护人提出排除非法证据的申请，不予支持。 关于被告人陈华及其辩护人申请收集、调取证据的问题。根据法律规定，被告人和辩护人有提出证据、申请调取新的证据的权利。但是，只有在证人或者有关单位、个人不同意辩护律师收集、调取与案件有关的证据材料和不宜或者不能由辩护律师收集、调取的证据的情况时，才可以申请人民法院收集、调取证据。本案中辩护律师没有先行收集、调取相关证据，不符合申请人民法院收集、调取证据的情形。对被告人陈华及其辩护人申请收集、调取的证据，不予收集、调取。 关于被告人陈华及其辩护人申请伤情鉴定的问题。根据法律规定，法庭审理过程中，被告人和辩护人有申请重新鉴定的权利，但被告人陈华及其辩护人没有提供被告人陈华受到伤害的相关鉴定结论。被告人陈华及其辩护人提出伤情鉴定申请的理由不成立，不予支持。 关于被告人陈华及其辩护人申请痕迹鉴定的问题。因申请痕迹鉴定的内容不影响本案事实的认定，不予支持。 关于被告人陈华提出2015年6月30日自书的情况说明形成于纪委双规期间的辩护意见，没有提供相关证据证实，不予采纳。 关于被告人陈华及其辩护人提出被告人陈华具有立功情节的辩护意见，因没有提供相关证据证实，且本案现有证据不能证明被告人陈华具有立功的事实，不予采纳。 关于辩护人张涛提出本案中被告人陈华在节日收取的礼金不构成受贿的辩护意见，与现行法律和司法解释的规定不符，不予采纳。 辩护人邓中文提出对被告人陈华减轻处罚，在三年以下有期徒刑判处的量刑意见不予采纳。 据此，根据被告人陈华的犯罪事实、性质、情节、认罪态度以及社会危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（二）项、第二款，第十二条第一款，第六十一条，第五十二条，第四十五条，第四十七条，第五十三条，第六十四条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第十五条，第十九条第一款之规定，判决如下：","pjjg":" 一、被告人陈华犯受贿罪，判处有期徒刑六年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2015年7月2日起至2021年7月1日止。罚金在本判决发生法律效力后30日内缴纳。） 二、已追缴的被告人陈华的违法所得人民币35万元，上交国库。 三、继续追缴被告人陈华的违法所得人民币123万元，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广安市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"四川省华蓥市人民法院 刑事判决书 （2015）华蓥刑初字第116号 公诉机关华蓥市人民检察院。 被告人陈华，男，1972年9月28日出生于四川省岳池县，汉族，大学文化，系广安市前锋区原区委常委、常务副区长，广安市前锋区第一届人大代表，户籍地四川省岳池县，住四川省广安市广安区。因涉嫌受贿罪，经广安市前锋区人大常委会许可，华蓥市人民检察院决定，于2015年7月2日被华蓥市公安局刑事拘留；经广安市前锋区人大常委会许可，广安市人民检察院决定，于2015年7月16日被华蓥市公安局执行逮捕。现羁押于武胜县看守所。 辩护人张涛，贵州涛闻律师事务所律师。 辩护人邓中文，四川酒都律师事务所律师。 四川省广安市中级人民法院以（2015）广法行管字第17号指定管辖决定书指定本院作为一审法院对被告人陈华受贿一案进行审判。华蓥市人民检察院以华检公诉刑诉（2015）89号起诉书指控被告人陈华犯受贿罪，于2015年11月26日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。华蓥市人民检察院指派副检察长余先海、检察员沈张杨出庭支持公诉，被告人陈华及其辩护人张涛、邓中文到庭参加诉讼。现已审理终结。 华蓥市人民检察院指控：被告人陈华在担任广安市广安区及前锋区区委区政府领导期间，在分管工业、招商引资、工业园区管委会、公共资源交易中心等工作过程中，收受工程承建商蒋某1、企业负责人陈某1等人金钱人民币共计188万元，为这些工程承建商和企业负责人在工程承建、资金拨付、企业经营等方面谋利。具体犯罪事实如下： （一）被告人陈华分多次共收受广安金侑达电业科技有限公司董事长陈某1人民币72万元。 1．大概2012年上半年，陈某1公司出现资金周转困难，请求被告人陈华关照在鑫鸿公司借款，被告人陈华帮助陈某1公司在鑫鸿公司借款三次，共计人民币600多万元。事后陈某1送给被告人陈华人民币10万元。 2．大概2012年上半年，陈某1到被告人陈华办公室请求被告人陈华为广安金侑达达电业科技有限公司争取相关工业项目资金、国家政策相关补助，送给被告人陈华人民币5万元。 3．大概2013年上半年，陈某1请求被告人陈华帮忙协调办理广安金侑达电业科技有限公司房产证的事情，被告人陈华给分管此项工作的胡某打招呼让其关照陈某1公司办房产证的事情。不久，陈某1送给被告人陈华人民币2万元。 4．大概2013年年底，陈某1请被告人陈华帮忙协调银行贷款，被告人陈华联系中国邮政储蓄银行广安市分行吴某并介绍二人吃饭，吃饭期间陈某1送给被告人陈华人民币2万元。大概2014年初，陈某1从中国邮政储蓄银行广安市分行成功贷款人民币2000万元，为感谢被告人陈华的帮忙送给被告人陈华人民币18万元。 5．大概2014年上半年，陈某1约被告人陈华在广安市城南两岸咖啡喝茶聊天，期间陈某1表达出想在广安市前锋工业园区搞一个电业科技产业园，希望被告人陈华能帮忙协调用地的事情，送给被告人陈华人民币2万元。 6．大概2014年上半年，陈某1约被告人陈华在广安市城南汪记鲍鱼吃饭，吃饭过程中陈某1向被告人陈华表示鲁某1想在广安市前锋区承揽工程，请被告人陈华给予关照，饭后送给被告人陈华人民币5万元。 7.2014年下半年，陈某1为了中标广安市前锋区广前路响水河至前锋火车站段架空输电线路下地材料采购项目，到被告人陈华办公室寻求被告人陈华在招投标方面给予关照，送给被告人陈华人民币20万元。 8．大概2014年下半年，陈某1出现资金困难，请求被告人陈华帮忙协调银行贷款，在被告人陈华办公室送给被告人陈华人民币5万元。 9．大概2014年11月，陈某1公司出现资金困难，向被告人陈华寻求关照，从鑫鸿公司借款人民币300万元。事后陈某1送给被告人陈华人民币3万元。 （二）被告人陈华分多次共收取四川明兴建设集团有限公司董事长关某1人民币34万元。 1．大概在2010年年中，关某1到被告人陈华办公室说准备在广安市前锋工业园区内建混凝土搅拌站，请求被告人陈华给予支持和关照，送给被告人陈华人民币2万元。 2．大概在2011年夏天，关某1和被告人陈华一起在广安市广安区协兴绿野仙踪农家乐吃饭后，为感谢被告人陈华平常的关照，送给被告人陈华人民币5万元。 3.2012年上半年，关某1到被告人陈华办公室请求帮忙协调将广安恒盛建材有限公司的土地划给自己的公司，送给被告人陈华人民币10万元。 4.2012年4月底，关某1为感谢被告人陈华对四川明林建材有限责任公司的关照，在广安市城南凌云路附近的岳池土鳝鱼餐饮旁边和被告人陈华见面，送给被告人陈华人民币10万元。 5.2011年、2012年、2013年、2014年春节期间，关某1每年以拜年名义在被告人陈华家楼下送给被告人陈华人民币1万元，共计人民币4万元。2011年、2012年、2013年中秋节期间，关某1每年以过节名义在被告人陈华家楼下送给被告人陈华人民币1万元，共计人民币3万元。 （三）被告人陈华分多次共收取四川省广安桂兴水泥有限公司总经理谢某1人民币18万元。 1．大概在2012年下半年，谢某1为了与被告人陈华搞好关系，请被告人陈华在广安市思源大酒店唱歌，并送给被告人陈华人民币2万元。 2．大概在2013年7月，谢某1请求被告人陈华帮助四川省广安桂兴水泥有限公司争取政府支付拆迁资金解决拆迁，送给被告人陈华人民币5万元。 3．大概在2013年6月，谢某1因四川省广安桂兴水泥有限公司用地及环评验收工作，请求被告人陈华出面协调，在广安市渔家傲吃饭后送给被告人陈华人民币3万元。 4、在2013年10月，谢某1请被告人陈华在广安市代市野生园吃饭时，请求被告人陈华帮忙尽快落实四川省广安桂兴水泥有限公司的环评验收及享受政府支付矿山拆迁资金等事情，送给被告人陈华人民币3万元。 5．在2011年、2012年、2013年、2014年春节期间，谢某1以拜年名义送给被告人陈华人民币共计8万元。其中：2011年送人民币1万元，2012年、2013年分别送人民币2万元，2014年送人民币3万元。在2014年春节后，谢某1在重庆新桥医院住院，被告人陈华到重庆新桥医院以看望名义退给谢某1人民币3万元。 （四）被告人陈华分多次共收取广安市前锋工业园区安置房工程承建商蒋某1人民币20万元。 1.2012年春节期间，蒋某1给被告人陈华拜年，请求关照广安市前锋工业园区安置房工程拨款，送给被告人陈华人民币2万元。 2.2012年5月，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程拨款，在被告人陈华家附近送给被告人陈华人民币3万元。 3.2012年10月，蒋某1为感谢被告人陈华平时对广安市前锋工业园区安置房工程的关照，送给被告人陈华人民币2万元。 4.2013年春节，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程拨款，送给被告人陈华人民币6万元。 5.2014年春节，蒋某1给被告人陈华拜年，感谢被告人陈华平时的帮助和关照，送给被告人陈华人民币2万元。 6.2014年初，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程款能尽快拨付，在被告人陈华家附近送给被告人陈华人民币5万元。 （五）被告人陈华两次共收取广安联友建材有限公司法定代表人陈某2人民币12万元。 1.2011年，被告人陈华父亲生病在重庆一家医院住院治疗，陈某2到重庆医院看望被告人陈华父亲，送给被告人陈华人民币2万元。 2．大概在2013年春节，陈某2为感谢被告人陈华在其承建的广安市前锋工业园区集中区24米大道南延段道路工程项目工程拨款上给予的关照，以拜年名义送给被告人陈华人民币10万元。 （六）被告人陈华分多次共收取广安西部牛仔城投资管理有限公司股东及广安市前锋区公园王府项目负责人谢某2人民币5万元。 1.2011年春节，谢某2和被告人陈华在思源酒店吃饭后，谢某2在酒店外送给被告人陈华人民币2万元。 2.2011年春天，被告人陈华到广州考察，谢某2在广州接待被告人陈华过程中，送给被告人陈华人民币1万元。 3.2013年春节，谢某2请被告人陈华在广安汪记鲍鱼吃饭，送给被告人陈华人民币2万元。 （七）被告人陈华分多次共收取广安意民煤电有限责任公司副总经理谌某人民币4万元。 谌某在广安市前锋工业园区开办广安恒盛建材有限公司，并担任广安意民煤电有限责任公司副总经理，为了在企业用地和缴交蔡山洞煤矿地质环境保证金等事情上得到被告人陈华的关照，于2010年、2011年、2012年、2014年春节，以拜年名义每年送给被告人陈华人民币1万元，共计人民币4万元。 （八）被告人陈华分多次共收受四川广安慧博玻璃工业有限公司董事长张某1人民币5万元。 张某1在广安市前锋工业园区开办四川广安慧博玻璃工业有限公司期间，为了得到被告人陈华的关照，于2010年至2012年春节期间，在被告人陈华办公室以拜年名义每年送给被告人陈华人民币1万元，共计人民币3万元。2013年春节期间，张某1在被告人陈华所住小区附近以拜年名义送给被告人陈华人民币2万元。 （九）被告人陈华分多次共收取四川省广安市航瑞纸包装有限公司法定代表人向某人民币3万元。 向某在广安市前锋工业园区内开办四川省广安市航瑞纸包装有限公司期间，为了得到被告人陈华的关照，于2011年至2013年春节期间，在被告人陈华所住小区附近，以拜年名义每年送给被告人陈华人民币1万元，共计人民币3万元。 （十）被告人陈华分多次共收取广安德泰玻璃制品有限责任公司董事长彭某人民币4万元。 1.2010年，为了感谢被告人陈华帮助协调中油广安天然气有限公司，同意广安德泰玻璃制品有限责任公司在能源方面改烧天然气，彭某在广安渔家傲请被告人陈华吃饭并送给被告人陈华人民币1万元。 2.2011年至2013年春节期间，为了感谢被告人陈华对其企业的关照，彭某在被告人陈华办公室，以拜年名义每年送给被告人陈华人民币1万元，共计人民币3万元。 （十一）被告人陈华分多次共收取四川葳孚润滑油有限公司原副总经理李某1人民币8万元。 李某1在广安市前锋工业园区四川葳孚润滑油有限公司担任副总经理和股东期间，为了感谢被告人陈华在环评、企业入驻等方面的关照，于2012年元旦节前，在被告人陈华所住小区楼下送给被告人陈华人民币5万元；于2013年春节前，在广安城南凌云桥附近以拜年名义送给被告人陈华人民币2万元；于2014年春节前，以拜年名义送给被告人陈华人民币1万元。 （十二）被告人陈华分多次共收取广安华庆塑业有限公司董事长郑某人民币5万元。 1．郑某为得到被告人陈华对广安华庆塑业有限公司的关照，于2011年春节前后，在广安市城南华仔兔吃饭后以拜年的名义送给被告人陈华人民币2万元；于2012年春节前后，在被告人陈华办公室以拜年名义送给陈华人民币3万元；于2014年夏天，以祝贺被告人陈华女儿考上大学的名义送给被告人陈华人民币1万元。 2.2014年底的一个晚上，被告人陈华以请郑某家人团年吃饭的名义退给了郑某人民币1万元。 （十三）2015年3月份，广安市前锋区搞群众路线教育活动，被告人陈华为了表明自己能够主动退缴收受的违法款项，在广安市前锋区纪委廉政账户上退缴了人民币2万元。 上述事实，有被告人陈华的供述与辩解、书证、视听资料、证人陈某1等人的证言证实。被告人陈华利用职务上的便利，非法收受他人金钱人民币188万元，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条的规定，应当以受贿罪追究刑事责任，且属于其他特别严重情节。建议对被告人陈华在有期徒刑十一年至十二年间量刑，并处罚金。 被告人陈华辩称： 1．华蓥市人民检察院指控的事实中除关某1以拜年名义于2011年春节期间送给我人民币1万元、2012年春节期间送给我人民币1万元共计人民币2万元；谢某1以拜年名义于2011年春节期间送给我人民币1万元、2012年春节期间送给我人民币1万元、2013年春节期间送给我人民币2万元共计人民币4万元；蒋某1以拜年名义于2012年春节期间送给我人民币2万元的事实属实外，其余的事实都不属实。 2．我2015年6月30日自书的情况说明是我在纪委双轨期间专案组强迫听写形成的，我还在自书材料倒数第二页背面偷写了冤字。但公诉机关在法庭上出示这份情况说明时，我没有看见冤字，只发现在我写冤字的地方有一团黄色印迹，我要求对这黄色的印迹进行鉴定。 3．华蓥市人民检察院指控我犯罪的所有材料，都是办案人员对我刑讯逼供手段违法取得的，应当作为非法证据予以排除。理由是：指控我犯罪的七份材料，一份为2015年6月30日纪委专案组逼我听写的情况说明；一份为2015年7月2日广安市人民检察院反贪局办案人员骗我写的悔过书；五份为广安市人民检察院反贪局办案人员威胁我照着情况说明念的口供。 4．没有保障我的权利，我提出的调查调取相关证据申请、伤情鉴定申请，均没有回音。 辩护人张涛的辩护意见： 1．华蓥市人民检察院指控的事实中除被告人陈华2011年春节收受关某1人民币1万元，2012年春节收受关某1人民币1万元，2011年春节收受谢某1人民币1万元，2012年春节收受谢某1人民币1万元，2013年春节收受谢某1人民币2万元，2012年春节收受蒋某1人民币2万元，共计人民币8万元的事实外，均事实不清、证据不足。理由是：华蓥市人民检察院指控被告人陈华受贿的主要证据只有一对一的言辞证据，即被告人陈华的供述和行贿人的证言，而被告人陈华的供述出现矛盾，可变性大，稳定性极差，有罪供述原因至今待查；涉案的相关书证只能证明行贿人的企业在广安市前锋区，属于被告人陈华的管理范围内，但不能体现被告人陈华利用了职务之便为12名行贿人谋取了正当或不正当利益的行为存在；被告人陈华受贿的资金来源和去向不明。12名行贿人陈述的资金来源，几万元及数十万元全部都是随身准备的现金，没有银行流水账佐证，数个行贿人的证言在受贿资金来源上说法相同，不排除侦查人员在制作笔录上的粘贴、复制；被告人陈华受贿后资金去向，只有被告人陈华的供述用于了个人开支，至于被告人陈华是如何用于个人开支的？没有其他证据证实。 2．对被告人陈华在检察机关所作的五份供述及同步录音录像、被告人陈华2015年6月30日自书的情况说明，应当作为非法证据予以排除。理由是：被告人陈华的五份供述笔录的内容不是对讯问时真实情况的忠实记录，五份供述笔录与全程同步录音录像之间存在不吻合的情况，五份供述笔录之间存在大量复制、粘贴及添加的情况，在同步录音录像中存在被告人陈华喊冤的情况；侦查机关存在疲劳审讯的情况，从同步录音录像中可以看出被告人陈华是在极度疲劳的情况下接受审讯的。 3．被告人陈华的诉讼权利没有得到充分保护。理由是：对被告人陈华及其辩护人提出的收集调取证据申请，置之不理，损害了被告人陈华的合法权利；对被告人陈华及其辩护人提出的伤情鉴定申请，公诉机关以被告人陈华在侦查机关没有被刑讯逼供为由不批准鉴定，就是无视法律的尊严；被告人陈华及其辩护人申请通知12名证人出庭作证，开庭时审判长宣布12名证人全部在外地无法到庭作证，令人难以置信。 4．本案中行贿人在节日所送礼金，没有具体请托事项，也没有证据证明被告人陈华为行贿人谋取了与其职务相关的利益，不应当认定为受贿。 5．被告人陈华无前科系初犯，案发前表现好、具有主动上交违纪款人民币2万元的情节。 6．关于被告人陈华立功的问题2016年6月8日上午在武胜县看守所召开的第二次庭前会议上广安市人民检察院的相关人员明确告知被告人陈华检举他人犯罪，并已查证属实。但在开庭时公诉机关出具的证据又否认了被告人陈华具有立功情节，望进一步查清事实作出客观认定。 辩护人邓中文的辩护意见： 1．从刑事诉讼法、证据法的角度分析，本案中被告人的供述及其同步录音录像、证人证言及书证《情况说明》的真实性严重不足，被告人申请调取证据的权利没有得到保障，成立受贿犯罪的合理怀疑不能得到消除。在公诉机关出示的证据中，被告人的供述及其同步录音录像具有严重瑕疵，行贿证人证言缺乏同步录音录像，真实性严重不足。公诉机关没有满足被告人陈华的要求，调取住院病历、入所检查记录等书证并对伤情作鉴定，难以证明被告人陈华在进入司法程序前没有受到过刑讯逼供，难以证明侦查程序与双规程序的合法衔接。《情况说明》是2015年6月30日在纪委双规结束后形成的书证，不是在侦查期间形成的书证；被告人陈华在法庭上供述自己在《情况说明》倒数第二页背后写了冤字，但在开庭时查看没有任何文字，而是在多页稿子上留有小团黄色痕迹，被告人陈华及其辩护人当庭申请了痕迹鉴定；同步录音录像显示侦查阶段被告人陈华的多次供述是对着《情况说明》念形成的，且多次供述中有多处粘贴复制的地方，同步录音录像显示了被告人陈华轻声喊冤枉的情况；12名行贿证人的证言缺乏同步录音录像，且与证言内容与被告人陈华的供述高度吻合，开庭时12名证人全部不能到庭，绝不是偶然。 2．从刑法角度分析，公诉机关指控的下列事实，不符合受贿罪的构成要件，应依法不作犯罪认定：指控被告人陈华收受陈某1贿赂款的第4笔事实。从犯罪构成看，中国邮政储蓄银行银行广安市分行不属于被告人陈华的职权管辖范围，被告人陈华无权支配、安排中国邮政储蓄银行银行广安市分行给陈某1贷款，不具备利用职务之便的客观要件，不符合刑法第三百八十五条规定的受贿构成要件。被告人陈华利用认识吴某行长的有利条件，通过其他人为请托人陈某1顺利获得贷款，为请托人谋取的利益是一种正当利益，也不符合刑法第三百八十八条规定的斡旋受贿构成要件。故该笔20万元的受贿指控不成立；指控被告人陈华收受陈某1贿赂款的第7笔事实。从证据上看，陈某1公司投标、提出异议及中标的全过程显示，均是广安市前锋区公共资源交易中心工作人员及评标专家直接组织、决定的，被告人陈华没有参与招投标的任何环节，无权决定陈某1公司中标。被告人陈华没有实施利用职务之便的行为。故该笔20万元的受贿指控不成立；指控被告人陈华收受陈某1贿赂款的第8笔事实。从犯罪构成看，被告人陈华当时作为广安市前锋区政府常务副区长，没有权力支配、要求国有银行给陈某1放贷，无权制约国有银行的领导，帮陈某1咨询国有银行关于贷款的事，属于本职工作以外的劳务活动，被告人陈华没有利用职务之便，且因陈某1公司没有抵押资产，不具备贷款条件，陈某1没有在国有银获取贷款。故该笔5万元的受贿指控不成立；指控被告人陈华多次收受张某15万元贿赂款的事实。从证据上看，张某1是出于对陈华的敬重、礼节和搞好关系，从而促进工作的开展的目的，在春节给被告人陈华拜年送钱，数额不大，符合传统的人情世故，没有超出张某1的经济承受能力，且在送钱时没有向被告人陈华提出任何具体请托事项，也没有证据证明被告人陈华对张某1进行了关照，不符合刑法第三百八十五条规定的受贿构成要件。故该笔5万元的受贿指控不成立；指控被告人陈华多次收受向某3万元贿赂款的事实。从证据上看，向某为了公司在洽谈业务时让被告人陈华出面撑场面，显示公司在当地的地位和实力，才在春节给被告人陈华送钱，被告人陈华收钱后出席向某公司的商业接待场合，与副区长的工作职权没有任何关系，不属利用职务上的便利为请托人谋取利益，不符合刑法第三百八十五条规定的受贿构成要件。故该笔3万元的受贿指控不成立。 3．应当依法认定被告人陈华具有立功情节。理由是：被告人陈华在法庭上的供述，其在纪委双规期间和反贪局侦查期间均检举揭发了陈某3；2016年6月在武胜县看守所召开的第二次庭前会议上，广安市检察院反贪局局长主动说被告人陈华检举揭发陈某3犯罪的事实已经查实，能够认定为一般立功。 4．被告人陈华收取贿赂均属被动受贿，为请托人谋取的均是正当利益，在归案后已退缴了人民币123.3万元的涉案款额，可以依法从轻处罚。 5．本案不属于两高司法解释中规定的其他特别严重情节，公诉机关关于对被告人陈华有期徒刑在十年至十一年间判处的量刑建议不适当。 综上所诉，公诉机关指控被告人陈华犯受贿罪的证据真实性不够，证明力严重不足。不少证据显示被告人陈华在纪委双规期间和在反贪局侦查期间均受到了不同程度的刑讯逼供和诱供。建议法院在排除非法证据的基础上，正确认定犯罪金额，依法去除不符合受贿罪构成要件的金额53万元，依法认定立功情节，对被告人陈华减轻处罚，在三年以下有期徒刑判处。 经审理查明：被告人陈华2009年11月30日任广安市广安区副区长，协助区长分管工业、安全生产、统计、能源、环境保护、招商引资（工业）、交通建设金融等工作；2010年6月21日任中共广安市广安区委委员、常委，分工负责工业经济、统计、能源、招商引资、重点建设、工业集中区、安全生产、环境保护、金融工作、总工会工作；2013年6月30日任中共广安市前锋区委委员、常委，分工负责发改、重点建设、财税、审计、统计、国资监管、人力资源和社会保障、档案、史志等工作；2013年8月29日被广安市前锋区第一届人民代表大会第一次会议选举为广安市前锋区副区长，负责广安市前锋区政府日常事务，负责经济社会发展和改革、川渝合作、重点建设、项目、物价、财政、审计、税务、国资监管、公共资源交易、法制、监督、目标管理、政务服务、效能建设、监察、人力资源和社会保障、公务员管理、惠民、档案、史志、外侨港澳事务、民族宗教工作；2010年7月19日至2015年2月6日任广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人；2015年4月28日被中国共产党广安市委员会决定免去中共广安市前锋区委常委、委员职务；2015年5月19日被广安市前锋区人大常委会决定免去广安市前锋区人民政府副区长职务。 被告人陈华在担任广安市广安区、前锋区区委区政府领导期间，收受陈某1、关某1、谢某1、蒋某1、陈某2、谢某2、谌某、张某1、向某、彭某、李某1、郑某等十二人金钱共计人民币158万元。2015年3月，被告人陈华向广安市前锋区纪委廉政账户退缴了违纪款人民币2万元。2015年11月4日，广安市人民检察院在张某2处扣押了被告人陈华的涉案款人民币30万元，在蒋某2处扣押了被告人陈华的涉案款人民币5万元。具体事实及证据如下： （一）被告人陈华收受广安金侑达电业科技有限公司董事长陈某1所送金钱共计人民币42万元的事实： 1.2012年上半年，陈某1因广安金侑达电业科技有限公司资金周转困难，请求被告人陈华关照从广安市广安区鑫鸿工业投资有限公司借款。陈华当时系广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人。在被告人陈华的帮助下，2012年广安市广安区鑫鸿工业投资有限公司三次借款给广安金侑达电业科技有限公司共计人民币620万元。嗣后，陈某1为表示感谢，到被告人陈华办公室送给了被告人陈华人民币10万元。 2.2012年上半年，陈某1因广安金侑达电业科技有限公司争取相关工业项目资金和国家政策相关补助资金的事情，请求被告人陈华给予帮助，到被告人陈华办公室送给了被告人陈华人民币5万元。 3.2013年上半年，陈某1因广安金侑达电业科技有限公司办理房产证的事情，请求被告人陈华帮忙协调，被告人陈华同意并打招呼让分管此项工作的副区长胡某，关照广安金侑达电业科技有限公司办理房产证的事情。嗣后，陈某1送给了被告人陈华人民币2万元。 4.2014年上半年，陈某1为了在广安市前锋工业园区搞一个电业科技产业园，形成以广安金侑达电业科技有限公司产品为中心的产业链，邀约被告人陈华在广安市城南两岸咖啡喝茶聊天，请求被告人陈华帮忙协调增加工业用地，送给了被告人陈华人民币2万元。 5.2014年下半年，陈某1为了广安金侑达电业科技有限公司中标广安市前锋区广前路响水河至火车站段架空输电线下地材料采购项目，到被告人陈华办公室请求被告人陈华给予关照，送给了被告人陈华人民币20万元。后广安金侑达电业科技有限公司以竞争性谈判方式中标广前路响水河至火车站架空输电线下地（第一段、第二段）材料采购项目。 6.2014年11月，陈某1因广安金侑达电业科技有限公司资金出现困难，请求被告人陈华帮助从广安市广安区鑫鸿工业投资有限公司借款。陈华当时系广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人。在被告人陈华的帮助下，广安金侑达电业科技有限公司于2014年11月20日在广安市广安区鑫鸿工业投资有限公司借款人民币300万元。嗣后，陈某1送给了被告人陈华人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：2010年广安市广安区政府成立广安区鑫鸿工业投资有限公司，注册资金人民币8000万元，由广安市广安区财政支出。2010年7月陈华任该公司董事长。 2012年上半年，陈某1的金侑达公司资金周转困难，希望陈华关照在鑫鸿公司借款，陈华答应尽量帮忙。后来陈某1的金侑达公司从鑫鸿公司顺利借款。当时陈华是鑫鸿公司的董事长，金侑达公司向鑫鸿公司的借款申请，陈华在上面签字同意后就把钱拨给金侑达公司了。之后不久，陈某1为了感谢陈华帮忙从鑫鸿公司借款的事情，到陈华办公室送给了陈华人民币10万元。 2012年上半年的一天，陈某1到陈华办公室对陈华说希望陈华帮助金侑达公司争取相关省市项目资金、国家政策相关补助，陈华答应如果相关部门有资金补助时尽量帮金侑达公司争取，陈某1就从包里拿出人民币5万元，陈华收下了。 2013年上半年的一天，陈某1对陈华说金侑达公司有一批厂房，按正规程序办不了房产证，希望陈华帮忙协调，陈华答应尽量帮忙。当时在前锋工业园区内，像金侑达公司这种手续不完善办理不到房产证的情况还有很多企业，区委区政府比较重视，由区委区政府出面与市、区两级相关部门协调，主要是分管工业的胡某副区长在主抓此事，陈华就给胡某说让其关照金侑达公司办房产证的事情，胡某也答应了。陈华答应帮忙后不久，在陈某1的车上，陈某1从车上包里拿出人民币2万元送给了陈华，说感谢帮忙协调办理房产证的事情。 2014年上半年，陈某1约陈华在广安城南两岸咖啡喝茶聊天，期间陈某1说想在前锋工业园内搞一个电业科技产业园，以金侑达公司的产品为中心尽量拉长产业链，需要增加工业用地，希望陈华能帮忙协调用地的事情，陈华答应尽量帮忙。陈某1说了一些感谢的话后从包里拿出了人民币2万元送给了陈华。因为一个产业园需要大量的资金及技术支撑，以及市场和人才，但是陈某1个人及公司都没有这个实力，后来这个用地的事情就搁浅了。 2014年下半年的一天，陈某1为了中标前锋区广前路响水河至前锋火车站段电线电缆改造的材料供应项目，到陈华办公室请求关照，并说自己想承接该项目。同时陈某1递了一个袋子给陈华，并说这是一点心意，陈华说晓得了。陈某1走后，陈华打开袋子发现里面是人民币20万元。该项目是分两个项目进行招标的，有一部分是国网负责实施的，是陈某1中的标；另外一部分是由广安爱众负责实施的，在这个项目组织实施过程中，陈某1最初没有中标，有一天的下午，陈华正在开一个会议，陈某1喝了酒和前锋区公共资源交易中心主任宋某、副主任成某一起来找陈华，陈华就出来听取宋某关于这个事情的汇报，他们说还是要优先考虑园区内的企业来实施该项目，并且还拿了一个区政府关于优先考虑园区内企业的会议纪要，当时陈华没有说什么。第二天，成某又单独到陈华办公室来详细汇报这个事情，说评标专家提出中标无效要废标，区政府又要尽快实施该项目，怎么处理。陈华要求按程序处理，该废就废，该留就留。后来前锋区公共资源交易中心给区政府呈报了一个废标的处理意见，重新变更招标方式，由住建局进行采购，这次是陈某1所在公司中标了。 2014年11月的一天，陈某1多次给陈华说金侑达公司资金周转困难，希望陈华帮助在鑫鸿公司借款，陈华答应帮忙，并帮助陈某1的金侑达公司在鑫鸿公司借款了人民币300万元。陈华答应帮忙后不久，在陈某1开车送陈华回家的路上，陈某1说感谢陈华帮助金侑达公司从鑫鸿公司借款，并从车子储物箱里拿出人民币3万元给了陈华。 2．证人证言 陈某1的证言 证实：广安金侑达电业科技有限公司的住所地位于广安市前锋工业园区工业七路，注册资本1.1亿元。陈某1系该公司董事长。 2012年上半年，陈某1因金侑达公司流动资金出现周转困难，找陈华多关照金侑达公司，希望陈华同意金侑达公司在鑫鸿公司借款。陈华当时是鑫鸿公司董事长，签字同意了给金侑达公司借款。在钱拨给金侑达公司后不久，陈某1为了感谢陈华，用报纸将人民币10万元包好放在了一个手提袋子底部，再买了两盒茶叶放在手提袋子上面，然后提着装有钱和茶叶的袋子到陈华办公室，对陈华说给陈华带了两盒茶叶，陈华说不用，自己有很多茶叶，但边说边将陈某1送的东西放到办公桌下面去了。陈某1见陈华收下后，就离开陈华办公室了。 2014年下半年，金侑达公司资金又出现断流，陈某1多次打电话给陈华说借款的事，后来鑫鸿公司借给了金侑达公司人民币300万元。陈某1为了感谢陈华在这件事上的关照，在2014年11月份与陈华同车回广安的路上，送给了陈华人民币3万元。这笔钱没有用信封或袋子装，是陈某1直接从车子储物箱里拿出来给陈华的，陈华收下后随手放到自己包里面的。金侑达公司从鑫鸿公司借了很多次款，从2012年陈某1送给陈华人民币10万元后，借款都很顺利，只要申请递上去了，都是同意借款了的。 2012年上半年左右，金侑达公司为争取省、市项目资金，陈某1又去送了人民币5万元给陈华，这人民币5万元是陈某1用报纸包裹好后在陈华办公室拿给陈华的。陈某1这次去给陈华送钱是请陈华给经信、科技、发改等部门打招呼，有省市项目补贴资金时给金侑达公司考虑，陈华表示会尽力办。 2013年上半年，陈某1为了办理金侑达公司厂房房产证的事给陈华送了人民币2万元。由于金侑达公司的厂房是先建后批，有一些厂房是办理了房产证的，还有一些程序走不通，房产证办不了。陈某1送钱给陈华，是让陈华给相关部门打招呼协调。这次送钱是陈华坐陈某1的车回广安，陈某1直接从车上的储物箱把钱拿出来送给陈华的，陈华把钱收下后直接揣到了自己包里面。 2014年上半年，陈某1找了几家做电业产品的客商来前锋工业园，希望他们和金侑达公司的产品形成产业链，做成电业产业园，但需在原来的基础上增加土地200亩以上。后来陈某1约陈华在城南两岸咖啡最大的一间商务包间，将电业产业园这个事情给陈华做了简单汇报，陈某1汇报完后，直接从包里面拿出人民币2万元送给了陈华。 2014年10月份左右，前锋区准备实施广前路响水河至前锋火车站段架空输电线下地材料采购项目。陈某1知道这个信息后想承建这个项目，就准备了人民币20万元用一个五粮液袋子装好后，提着袋子到前锋区政府陈华办公室，对陈华说想中标承建广前路响水河至前锋火车站段架空输电线下地改造项目，请陈华多关照，然后把装有人民币20万元的袋子递给了陈华，陈华答应尽量帮忙，陈某1就离开了。这个项目分成两个标，金侑达公司中标了其中200多万元的标，另外一个1000多万元的标不是金侑达公司中的标。于是金侑达公司就先找到前锋区公共资源交易中心宋某主任，并把区政府关于优先采用园区企业产品的会议纪要拿给宋某看了，意思是金侑达公司想中标承建该项目。后来，陈某1想请陈华关照中标该项目，喝了点酒到陈华办公室，发现里面有宋某和成某，陈某1就借着酒劲问为什么没有优先考虑园区的企业，而且区政府有文件精神，有会议纪要，要优先采用园区企业的产品。陈华当时好像是在参加一个会议，没有具体说什么就走了。陈某1在陈华办公室里，要求宋某优先考虑园区企业承接该项目。后来金侑达公司以中标企业没有生产设备及专业技术能力，向区政府公共资源交易中心提出异议，前锋区经过审查把此次的招标进行了废标，紧接着又进行招标，但又流标了，最后区政府变更采购方式，采用竞争性谈判方式进行招标。在竞争性谈判招标过程中，金侑达公司中标了。 如果陈华不是广安区、前锋区领导，陈某1就不可能送钱给陈华。 胡某的证言 证实：胡某2011年12月至2013年7月任广安市广安区副区长，2013年7月至2014年12月任广安市前锋区委常委、副区长，2014年12月任广安市公共资源交易中心副主任。胡某在担任广安市前锋区委常委、副区长期间，分管前锋区工业、招商、安全、统计工作、前锋工业园区管委会。 前锋工业园区内很多企业都是属于先建后批，在程序上存在很多问题，所以存在很多未办理房产所有权的企业。因为办理不到所有权证，企业反映和强烈。2013年7月，胡某到前锋区任职后，区委区政府正在研究解决此事，因前锋区刚成立，且园区企业办房屋产权证需要协调广安市住建局、规划局、城管局和房管局，区委区政府决定派人协调广安市相关部门，并分批次为园区相关企业申请办理房屋产权证。胡某到前锋任职不久，前锋区原区委常委、常务副区长陈华在一次会后给胡某提到陈某1的金郁达公司厂房需要办理房产证事情，并让胡某关照。 前锋区根据要求，先由前锋工业园区管委会草拟了一个前锋工业园区企业房屋产权遗留问题的请示，并附有需要办证的企业名单，但直到胡某离开前锋区，这些企业的房屋产权证都没有办理下来。 宋某的证言 证实：宋某2013年3月至2013年8月在广安市前锋区档案局筹备组工作，2013年8月-2015年2月任广安市前锋区公共资源交易中心主任，2015年2月任广安市前锋区交通局局长、党组书记。 前锋区广前路响水河至前锋火车站段电线电缆改造工程材料供应项目的准确名称叫广前路响水河至前锋火车站架空输电线下地材料采购项目。这个项目是2014年下半年实施的，当时宋某是前锋区公共资源交易中心主任，对这个项目牵头负总责，公共资源交易中心副主任成某负责实施。这个项目是两个业主，分别是前锋区住建局作为业主单位负责国网电力电线下地所需设备的采购，采购金额是几百万；广安爱众股份有限公司作为业主负责自己公司电力电线下地所需设备的采购，采购金额是一千多万元。住建局为业主的国网项目先实施，由广安金侑达电业科技有限公司中标；广安爱众股份有限公司为业主的项目后实施，经过两次流标后变更采购方式实施，最终也是由广安金侑达电业科技有限公司中标。对于流标的事情宋某给陈华汇报过。 成某的证言 证实：成某2013年12月任广安市前锋区公共资源交易中心副主任。 前锋区广前路响水河至前锋火车站段电线电缆改造工程材料供应项目分为两部分：一个是前锋区住建局委托前锋区公共资源交易中心负责招标；一个是广安爱众股份有限公司委托前锋区公共资源交易中心负责招标。这个项目是2014年下半年实施的，成某当时是前锋区公共资源交易中心副主任，前锋区公共资源交易中心工程招标股具体负责实施，成某是分管领导，对这个项目比较重视，基本上全程都是参与了的。为了这个项目的实施，成某和宋某一起给陈华汇报过，也单独给陈华汇报过。 2014年下半年，前锋区广前路响水河至前锋火车站段电线电缆改造工程材料供应项目是两个业主，分别是前锋区住建局作为业主单位，负责国网电力电线下地所需设备的采购，采购金额是几百万；广安爱众股份有限公司作为业主负责自己公司电力电线下地所需设备的采购，采购金额是一千多万元。住建局为业主的国网项目先实施，由广安金侑达电业科技有限公司中标；广安爱众股份有限公司为业主的项目后实施，经过两次流标后变更采购方式实施，最终由广安金侑达电业科技有限公司中标。因为广安爱众股份有限公司为业主这个标段的废标和流标，广安金侑达电业科技有限公司曾提出过异议，这些事情都给陈华汇报过。 2．书证 广安金侑达电业科技有限公司的工商注册资料、与广安市广安区人民政府签订的项目协议书、房产信息资料 证实：广安金侑达电业科技有限公司的住所地位于广安市前锋区弘前大道124号，属于政府招商引资企业。鲁某2系该公司法定代表人、经理；陈某1系该公司股东、执行董事兼总经理。 广安金侑达电业科技有限公司取得国家项目专项资金的相关资料：广安市广安区财政局及经济和信息化局广区财建（2011）63号关于拨付2011年中小企业发展专项资金的通知文件，广安市广安区财政局及经济和信息化局广区财建（2012）63号关于下达2012年省产业技术研究与开发资金及项目计划的通知文件，广安市工业领导小组广市工业（2012）7号关于印发广安市企业技术中心建设奖励办法的通知及奖励办法，四川省经济和信息化委员会川经信企业（2012）313号关于下达2012年度第一批四川省中小企业发展专项资金的通知文件，广安市前锋区财政局及经贸和投资局前区财建（2013）关于下达2013年重大技术装备创新研制和产业化专项资金的通知文件，重庆市科学技术委员会渝科发技（2014）19号关于下达2014年重庆市第七批科技计划项目的通知文件，高新技术企业认定咨询服务合同及高新技术企业证书 证实：广安金侑达电业科技有限公司2011年至2014年取得国家项目专项资金共计人民币260万元。 广安市前锋区鑫鸿工业投资有限公司的工商注册资料、董事会决议、人事任免资料 证实：广安市前锋区鑫鸿工业投资有限公司系国有独资有限责任公司。2015年2月5日前，该公司名称为广安市广安区鑫鸿工业投资有限公司。2010年7月19日至2015年2月6日，陈华任广安市广安区鑫鸿工业投资有限公司董事长兼法定代表人。 广安金侑达电业科技有限公司向广安市广安区鑫鸿工业投资有限公司借款的相关资料：借款协议、借条、财政资金直接支付申请书等 证实：广安金侑达电业科技有限公司于2012年4月6日、6月21日、7月20日三次向广安市广安区鑫鸿工业投资有限公司借款共计人民币620万元，于2014年11月20日向广安市广安区鑫鸿工业投资有限公司借款人民币300万元。 广安市前锋区人民政府前府（2015）关于解决前锋工业园区已建成企业两证办理问题的请示文件 证实：广安金侑达电业科技有限公司还有部分厂房尚未办理房屋产权证。 广安市前锋区人民政府前府纪（2014）关于广前路响水河至火车站段架空输电线下地专题办公会议事纪要、广安市前锋区广前路响水河至火车站架空输电线下地材料采购项目的相关资料 证实：广安金侑达电业科技有限公司以竞争性谈判方式中标广前路响水河至火车站架空输电线下地材料采购项目。 （二）被告人陈华收受四川明兴建设集团有限公司董事长关某1所送金钱共计人民币34万元的事实： 1.2010年8月，关某1为了在广安市前锋工业园区内建混凝土搅拌站，到被告人陈华办公室请求被告人陈华给予支持和关照，送给了被告人陈华人民币2万元。 2.2011年夏天，关某1和被告人陈华等人在广安协兴绿野仙踪农家乐吃饭后，关某1为了和被告人陈华搞好关系，把被告人陈华单独叫到一边，送给了被告人陈华人民币5万元。 3.2012年上半年，关某1因四川明林建材有限责任公司在广安市前锋工业园区内占地面积小的事情，请求被告人陈华帮忙协调将旁边广安恒盛建材有限公司的土地划给四川明林建材有限责任公司，到被告人陈华办公室送给了被告人陈华人民币10万元。 4.2012年4月底，关某1为了感谢被告人陈华对四川明林建材有限责任公司的关照和帮助，在广安市城南凌云路附近岳池土鳝鱼餐饮旁边，送给了被告人陈华人民币10万元。 5.2011年、2012年、2013年、2014年春节期间，关某1在被告人陈华家楼下，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币4万元。 6.2011年、2012年、2013年中秋节期间，关某1在被告人陈华家楼下，以过节名义每年送给了被告人陈华人民币1万元，共计人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：四川明兴建设集团有限公司董事长关某1在广安前锋工业园区开办了四川明林建材有限责任公司，主要做混凝土搅拌业务。 2010年8月份的一天，关某1到陈华办公室说准备在前锋工业园区内搞混凝土搅拌站，希望陈华能支持，陈华说只要来就全力支持。然后关某1就送给陈华人民币2万元，陈华把钱收下后，关某1就走了。 2011年夏天，陈华和关某1等人一起在广安协兴绿野仙踪农家乐吃饭后，关某1把陈华单独拉到一边说要送陈华东西，后拿出一个银耳杯和人民币5万元送给了陈华，希望陈华对关某1到前锋办企业给予关照。 2012年上半年的一天，关某1到陈华办公室聊天，期间谈到关某1的四川明林建材有限责任公司占地面积太小，关某1希望陈华能帮忙协调将广安恒盛建材有限公司的地划给四川明林建材有限责任公司，并送给陈华一个袋子说这是他的心意，陈华收下袋子说尽量协调，关某1就走了。陈华打开袋子看里面是人民币10万元。后来陈华问过这块地的事情，但因为广安恒盛建材有限公司不愿意把地让出来，就没能协调成功。 2012年4月底的一天，关某1打电话约陈华见面，陈华和关某1在广安凌云桥附近的岳池土鳝鱼餐饮旁边见面后，关某1拿了一个袋子送给陈华，并说感谢陈华对四川明林建材有限责任公司的关照，陈华把袋子收下后说谢谢了，然后就各自离开了。嗣后陈华打开袋子看里面是人民币10万元。 另外，2011年、2012年、2013年、2014年每年春节期间，关某1都会以拜年名义在陈华家楼下给陈华送人民币1万元，4年共计人民币4万元。2011年、2012年、2013年每年中秋节期间，关某1也都以过节名义在陈华家楼下给陈华送人民币1万元，3年共计人民币3万元。 2．证人证言 关某1的证言 证实：关某12000年成立广安市明兴建设有限公司，2014年更名为四川明兴建设集团有限公司，2011年成立四川名林建材有限公司并在前锋工业园区经营搅拌站。关某1系四川明兴建设集团有限公司董事长；关某1的儿子关某2在四川名林建材有限公司当管理。四川名林建材有限公司属于广安区招商引资企业。 2010年8月，陈华时任广安区副区长分管前锋工业园区，当时关某1正准备在前锋工业园区搞混凝土搅拌站，因为陈华在分管前锋工业园区，为了和陈华搞好关系，得到陈华的关照，关某1到陈华办公室找到陈华，说明了自己准备在前锋工业园区搞混凝土搅拌站，希望得到陈华的支持，陈华很客气的说没有问题，随后关某1将事前准备好装有人民币2万元的信封送给了陈华。 2011年夏天，关某1到湖南去耍，看到一种银耳杯觉得挺好看，价格也不贵，就买了几个准备拿回去送人。之后不久的一天，也是在夏天，关某1和陈华等人一起到协兴一农家乐吃饭，席间都喝得有点醉了，吃饭结束时，关某1记起之前买的银耳杯还有一个在车上，想把这个杯子送给陈华，和陈华搞好关系。因为当时关某1正在前锋园区搞混凝土搅拌站，陈华当时分管前锋工业园区。于是关某1把陈华单独叫到一边，说之前到湖南去耍买了个银耳杯挺好看，想送给陈华用，陈华表示同意，并随关某1一起到车上去取杯子。关某1打开车后备箱，因为里面放了一些烟酒等物品，在后备箱里翻找杯子时，陈华看到一个纸袋子里面有钱，就开玩笑的说耶，放了这么多钱在车上啊，一起去打牌嘛。袋子里面装有人民币5万元，当时关某1对陈华说：我又不打牌，你把这个钱拿起去打牌耍。于是关某1就把一个银耳杯和人民币5万元一并送给了陈华。 2012年上半年的一天，关某1正在修建前锋工业园区内的四川明林建材有限责任公司厂房，觉得公司拿到的28亩土地，面积有点小，不利于公司发展。然后到陈华办公室聊了关于关某1开办混凝土搅拌站及公司占地等情况，请陈华帮忙把广安恒盛建材有限公司的10余亩地协调给四川明林建材有限责任公司，随后将事先准备的用纸口袋装着的人民币10万元递给了陈华，陈华收下了后答应出面尽量协调。过了一段时间，陈华答复说帮忙协调了四川明林建材有限责任公司的地，但对方不愿意让出来。 2012年4月底的一天，陈华给关某1打电话说五一要出去办事，让关某1给陈华准备点钱，关某1答应了。第二天傍晚，关某1联系陈华并问在哪把钱给陈华，陈华说正在外面吃饭，让关某1稍微晚点联系。过了不久，陈华给关某1打电话说已经吃完饭了，问关某1在哪里，关某1说在岳池土鳝鱼旁边等陈华。过了一会，陈华与关某1碰面后上了关某1的车，关某1将准备好的装有人民币10万元的纸袋子递给了陈华，请陈华多关照和帮助四川明林建材有限责任公司，特别是协调增加土地的事情，陈华接过袋子表示感谢后就下车离开了。 另外，关某1在2011年、2012年、2013年、2014年每年春节期间，都以拜年名义送给陈华人民币1万元，4年共计人民币4万元，每次送钱的时候，都会带一盒茶叶或虫草，把钱放在茶叶或虫草盒子里面。关某1在2011年、2012年、2013年每年中秋节期间，都以过节名义送给陈华人民币1万元，3年共计人民币3万元，其中2011年中秋节还送了一盒月饼。关某1这7次送钱大多数是在陈华所住小区楼下，每次都是关某1打电话联系后，陈华下楼来拿的。 如果陈华不是广安区、前锋区区委区政府领导，关某1不可能送钱给陈华。 谌某的证言 证实：四川明林建材有限责任公司在广安恒盛建材有限公司旁边，四川明林建材有限责任公司想谌某把广安恒盛建材有限公司的10亩地让出来，谌某没有同意。四川明林建材有限责任公司的关某1还托当时区上领导来找谌某说过这个事情，谌某一直没有同意。 3．书证 四川明兴建设集团有限公司的工商登记资料 证实：四川明兴建设集团有限公司的住所地位于广安市五福南路388号。关某1系该公司法定代表人、董事长。 四川明林建材有限责任公司的工商登记资料 证实：四川明林建材有限公司住所地位于广安市前锋区前锋工业园区集中区。关某2系该公司法定代表人、执行董事兼总经理。 （三）被告人陈华收受四川省广安桂兴水泥有限公司总经理谢某1所送金钱共计人民币18万元的事实： 1.2012年底，谢某1为了和被告人陈华搞好关系，邀请被告人陈华在广安思源大酒店唱歌，送给了被告人陈华人民币2万元。 2.2013年6月，谢某1因四川省广安桂兴水泥有限公司环评验收工作，请求被告人陈华出面协调，邀请被告人陈华和环保局相关人员在广安市渔家傲吃完饭后，送给了被告人陈华人民币3万元。 3.2013年7月，谢某1为了争取四川省广安桂兴水泥有限公司享受政府支付拆迁资金解决矿山拆迁的事情，请求被告人陈华帮助出面协调，送给了被告人陈华人民币5万元。 4.2013年10月，谢某1为了尽快落实四川省广安桂兴水泥有限公司的环评验收工作和享受政府支付拆迁资金解决矿山拆迁等事宜，请求被告人陈华帮忙协调，邀请被告人陈华在广安市代市野生园吃饭后，送给了被告人陈华人民币3万元。 5.2011年春节期间，谢某1以拜年名义送给了被告人陈华人民币1万元。 6.2012年春节期间，谢某1以拜年名义送给了被告人陈华人民币2万元。 7.2013年春节期间，谢某1以拜年名义送给了被告人陈华人民币2万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：广安建平建材集团有限责任公司总经理谢某1经营的四川省广安桂兴水泥有限公司是招商引资企业，在前锋区建厂生产。 2012年下半年的一天，陈华和谢某1在思源大酒店唱歌，谢某1送了陈华人民币2万元，陈华收下了。 2013年7月的一天，谢某1到陈华办公室，让陈华帮四川省广安桂兴水泥有限公司办理安全生产许可证、争取政府支付拆迁资金解决矿山拆迁，送给陈华人民币5万元，陈华当时收下了。在谢某1办理安全生产许可证的时候，陈华帮到谢某1的企业说了话的，后来这个证顺利办理下来了。 2013年6月的一天，谢某1因为四川省广安桂兴水泥有限公司用地及环评验收工作找陈华出面协调，打电话约陈华在渔家傲吃饭，谢某1还请了环保局的一些工作人员。在吃饭时，陈华帮到谢某1给环保局的人说了些好话，让他们多关照四川省广安桂兴水泥有限公司。在吃完饭后，谢某1单独送陈华到渔家傲大门，将准备好的人民币3万元拿给了陈华，陈华没说什么就收下了，然后就各自离开了。 2013年10月的一天上午，谢某1打电话请陈华到代市野生园吃饭。在吃饭的时候，谢某1叫陈华尽快落实四川省广安桂兴水泥有限公司的环评验收、享受政府支付矿山拆迁资金及协调维护好企业周边秩序等事情，陈华说会尽量帮忙协调。吃完饭后，谢某1给陈华拿了人民币3万元，陈华收下钱后就各自离开了。 另外，在2011年、2012年、2013年这三年春节期间，谢某1都是打电话联系陈华后，开车到陈华所住小区附近与陈华见面，给陈华拜年，感谢陈华平时的帮助和关照。其中，2011年给了人民币了1万元，2012年、2013年分别给了人民币2万元。 2．证人证言 谢某1的证言 证实：谢某1的妻子张某3系广安市建平建材集团有限公司董事长、法定代表人；谢某1系该公司总经理。其下属公司有：广安建平市场有限公司（法定代表人谢某1）、广安市广安区光明实业有限公司（法定代表人谢某1）、四川省桂兴水泥有限公司（法定代表人张某3，谢某1任该公司总经理）、广安市金桂建材有限责任公司（法定代表人张某3，谢某1任该公司总经理）、四川省宝根物流有限公司（法定代表人谢某1）。 2011年春节前，谢某1打电话联系陈华后，开车到陈华所住小区门口，将准备好的两瓶五粮液和一个装有人民币1万元的信封递给了陈华，并说感谢陈华对公司的关照，过年了拜个年，陈华收下东西后就各自离开了。 2012年、2013年春节前，谢某1都是和陈华联系好后，开车到陈华所住小区门口等陈华出来后，将准备好的两瓶酒和一个装有人民币2万元的信封送给了陈华。 因为谢某1是搞企业的，陈华是分管工业这一块的区上领导，谢某1以拜年名义给陈华送钱是和陈华搞好关系，希望陈华不打麻烦和以后给予关照。 2012年腊月二十几的一天晚上8点半左右，广安区人社局局长唐莉打电话说和陈华在新川粤，叫谢某1到新川粤去吃饭，谢某1问好了具体房间就开车去了新川粤，到了唐莉、陈华等人吃饭的房间后，看见房间里面有十几个人，谢某1只认识陈华、唐莉等几个人，谢某1和陈华、唐莉等人打了招呼后，唐莉叫谢某1喝酒，有人说去唱歌，陈华、唐莉他们同意后，谢某1就打电话在思源大酒店订了一个包间，然后一起去唱的歌，十一点多快到十二点时就各自回家了。在唱歌的过程中，谢某1从自己荷包里面拿了人民币2万元放在了陈华的衣服荷包里面，陈华没有说什么。 2013年左右，谢某1为了四川省广安桂兴水泥有限公司环评验收工作，找陈华出面协调。主要是厂区600米的影响区和200米的绝对控制区的这个事情，需要政府领导出面做出承诺，让周边的老百姓不闹事。为了这个事情，谢某1在一天晚上请陈华及广安市和前锋区环保局的相关人员一起到渔家傲吃饭。吃饭的时候，谢某1向参加吃饭的人员简单汇报了四川省广安桂兴水泥有限公司环评验收的事情，陈华听了后帮到谢某1公司说好话并请环保部门人员多关照四川省广安桂兴水泥有限公司。吃完饭后，谢某1送给了陈华人民币3万元，陈华收下就离开了。 2013年夏天，谢某1为了给四川省广安桂兴水泥有限公司由政府支付矿山拆迁资金的事情，到陈华办公室请求陈华出面协调，并将事先用报纸包好的人民币5万元送给了陈华就离开了。 2013年下半年，四川省广安桂兴水泥有限公司矿山附近的村民因为没有得到以借代征拆迁安置补偿政策，围攻了四川省广安桂兴水泥有限公司矿山，不准采矿。当时前锋区政府及桂兴镇政府都比较重视，组织了相关部门召开协调会，协调结果是区政府负责协调附近村民拆迁安置，让四川省广安桂兴水泥有限公司出钱进行安置补偿。四川省广安桂兴水泥有限公司为此支付了安置补偿费人民币500余万元。2013年10月左右，谢某1为了落实四川省广安桂兴水泥有限公司的环评验收工作及享受政府支付矿山拆迁资金的这两件事情，邀请陈华在代市野生园吃饭后，将事先用报纸包好的人民币3万元送给了陈华，请求请陈华帮忙协调环评验收工作及享受政府支付矿山拆迁资金的事情，陈华答应尽量帮忙协调。 谢某1给陈华送钱是为了和陈华搞好关系，让陈华对自己的企业给予关照，在企业有困难的时候，让陈华及时安排人员解决，在企业办理手续时不打麻烦。 如果陈华不是广安区、前锋区领导，谢某1肯定不会送钱给陈华。 唐丽的证言 证实：唐丽认识陈华和谢某1两个人，陈华是原广安区分管工业的常委，谢某1是川桂水泥的总经理。2012年底的一天，唐丽和陈华等人在广安区城南新川粤吃晚饭的过程中，无意中谈到川桂水泥，唐丽说认识谢某1，并打电话叫谢某1到新川粤吃饭。一会儿，谢某1就到了唐丽、陈华等人吃饭的房间，谢某1是搞企业的，而陈华是分管工业的常委，唐丽让谢某1给陈华敬酒，后又一起到思源酒店去唱歌了。 邹春林的证言 证实：邹春林2008年4月至2015年4月期间先后任原广安市广安区桂兴镇副镇长、副书记、镇长，2015年4月任前锋工业园区管委会主任。 川桂水泥公司矿山原来是租用的附近村民的山场及部分耕地。2009年台泥广安公司在桂兴镇开办水泥厂，因为台泥广安公司享受了招商引资相关优惠政策，特别是矿山方面对村民的山场及耕地进行了征用，被征用村民享受了相关养老保险、土地补偿等政策及资金。而川桂水泥公司还是租用方式，涉及矿山附近的村民要求享受同台泥广安公司附近村民一样的土地征用政策。最开始区政府没有同意，所涉及的村民就开始闹意见，后来逐渐发展到围攻川桂水泥公司矿山，不准进行采矿，造成企业不能正常生产。这个事情发生了很多起，每一次村民闹事，桂兴镇政府及区政府都是及时安抚协调处理。2013年下半年，矿山附近村民再次围攻了矿山不准采矿，通过区政府及镇政府的协调处理，由区政府负责协调矿山附近村民拆迁安置，由川桂水泥公司先行支付拆迁安置费用。在处理村民闹事过程中，桂兴镇政府每次都是参与了的；广安区和前锋区未分区之前，陈华是分管工业的领导，参与协调处理的居多；陈华担任前锋区常务副区长后，由分管领导胡某负责具体协调处理矿山闹事，但陈华也是多次参与协调处理。 3．书证 四川省广安桂兴水泥有限公司组织机构代码证、营业执照、税务登记证 证实：四川省广安桂兴水泥有限公司的地址位于四川省广安市广安区桂兴镇。张某3系该公司法定代表人。 （四）被告人陈华收受广安市前锋工业园区安置房工程承建商蒋某1所送金钱共计人民币20万元的事实： 1.2012年春节期间，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程，顺利拨付工程款，在被告人陈华所住小区门口以拜年的名义送给了被告人陈华人民币2万元。 2.2012年5月，蒋某1为了感谢被告人陈华对广安市前锋工业园区安置房工程的关照，送给了被告人陈华人民币3万元。 3.2012年10月，蒋某1为了感谢被告人陈华对广安市前锋工业园区安置房工程的关照，送给了被告人陈华人民币2万元。 4.2013年春节期间，蒋某1请求被告人陈华关照广安市前锋工业园区安置房工程拨款事宜，在广安市城南凌云桥附近，送给了被告人陈华人民币6万元。 5.2014年春节期间，蒋某1为了感谢被告人陈华的关照和帮助，以拜年名义送给了被告人陈华人民币2万元。 6.2014年初，蒋某1请求被告人陈华关照尽快拨付广安市前锋工业园区安置房工程款，送给被告人陈华人民币5万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：蒋某1承建了广安市前锋工业园区安置房工程。 2012年春节前的一天，蒋某1给陈华打电话说有事找陈华，在陈华所住小区门口见面后，蒋某1说给陈华拜个年，希望陈华关照他承建的前锋工业园区安置房工程，能顺利拨付工程款。当时蒋某1递给了陈华一个口袋，陈华收下后回家打开发现里面有一个信封，信封里面装有人民币2万元。 2012年5月的一天，蒋某1通过电话与陈华相约，在陈华所住小区附近见面后，蒋某1还是叫陈华关照他在前锋区承建的安置房工程拨款，陈华当时答应了，然后蒋某1将一个装有人民币3万元的纸信封拿给了陈华。 2012年国庆左右的一天，蒋某1给陈华联系好，在凌云路陈华所住小区附近见面后，蒋某1对陈华说感谢平时对安置房项目的关照，希望继续关照安置房工程款拨付，陈华说要得，然后蒋某1将一个装有人民币2万元的纸信封拿给了陈华。 2013年春节前的一天晚上，蒋某1打电话给陈华约好，在陈华所住小区西溪河边的凌云大桥附近见面后，蒋某1说希望陈华关照安置房工程拨款，陈华当时说会关照的，蒋某1送给了陈华人民币6万元。 2014年春节，蒋某1打电话给陈华联系后，在陈华所住小区附近见面后，蒋某1给陈华说过年了给陈华拜个年，感谢陈华平时的帮助和关照，希望能及时拨付安置房工程款。然后蒋某1把装有人民币2万元的信封给了陈华，就各自离开了。 2014年初，蒋某1给陈华打电话说有事找陈华，在陈华所住小区附近见面后，蒋某1说希望陈华关照前锋工业园区安置房项目工程款能尽快拨付，送给了陈华人民币5万元。 2．证人证言 蒋某1的证言 证实：2009年广安市经济开发区实施前锋工业园区三期安置房招标，由蒋某1等人挂靠的广安市房地产开发有限公司中标，该标段2010年左右开始动工，2012年左右完工。2011年广安市经济开发区实施前锋工业园区四、五期安置房招标，由李某2等人挂靠的广安市立新建设工程公司中标了四、五期安置房二标段。中标后由李某2和蒋某1一起合伙修建，但主要是蒋某1在负责修建及结款等事情，该标段2012年开始动工，2013年底完工。 2012年春节前的一天晚上，蒋某1开车到广安城南凌云桥附近陈华所住的小区，与陈华见面后祝陈华新年快乐，以拜年名义将用牛皮纸信封装好人民币2万元送给了陈华，请求陈华关照前锋工业园安置房工程。 2012年5月份左右一天晚上，蒋某1与陈华联系好，便开车到广安城南凌云桥附近西溪河边与陈华见面后，将事先准备好的一个装有人民币3万元的大牛皮纸信封拿给了陈华，感谢陈华对安置房建设关照，陈华收下后蒋某1就开车走了。 2012年10月国庆节附近的一天晚上，蒋某1与陈华联系好，便开车到广安城南凌云桥附近与陈华见面后，以过节的名义将事先准备好的一个装有人民币2万元的牛皮信封送给了陈华，感谢陈华平时对安置房项目的关照，陈华收下后蒋某1就开车回家了。 2013年春节前的一天晚上，蒋某1与陈华联系好，便开车到广安城南凌云桥附近与陈华见面后，将事先准备好的一个装有人民币6万元的档案袋子送给了陈华，请求陈华关照安置房工程的进度拨款，陈华收下后表示帮忙过问进度拨款的事情。 2014年春节前，蒋某1事和陈华联系好，便开车到广安城南凌云桥附近，以拜年名义把事先准备好的装有人民币2万元的牛皮纸信封送给了陈华后就各自走了。 2014年农历正月或二月的一天晚上，蒋某1和陈华联系好，便开车到广安城南凌云桥附近与陈华见面后，将事先准备好的一个装有人民币5万元的档案袋子送给了陈华，希望陈华关照尽快对前锋工业园区安置房项目进行结算。 如果陈华不是广安区、前锋区领导，蒋某1肯定不会送钱给陈华。 李某2的证言 证实：李某2系广安市前锋区国有林场职工，2008年至2012年停薪留职在广安搞建筑，2013年回广安市前锋区国有林场工作。 2011年，广安市经济开发区实施前锋工业园区四、五期安置房招标，李某2挂靠的广安市立新建设工程有限公司投标了该项目并顺利中标。该项目中标后由李某2和蒋某1两人一起合伙修建，但是由于李某2不懂建筑业务，该项目具体由蒋某1在负责修建、结款等事宜，李某2基本上不参与具体管理等工作。 3．书证 广安市前锋工业园区四五期安置房工程招标公告、投标函、中标通知书、施工合同、审计报告等相关资料、广安市房地产开发有限公司建筑安装工程合同、安置房建设工程实施协议、广安市立新建设工程有限公司的情况说明、建筑工程安全质量目标责任书等相关资料 证实：广安市前锋工业园区三期安置房工程由广安市房地产开发有限公司中标，三期安置房建设工程项目负责人李某2，现场代表蒋某1；广安市前锋工业园区四、五期安置房工程二标段由李某2挂靠的广安市立新建设工程有限公司中标。 广安市前锋工业园区三期安置房工程和四、五期安置房工程二标段工程款发票及银行电汇凭证 证实：广安市前锋工业园区三期安置房工程和四、五期安置房工程二标段工程款支付情况，且在工程款支付发票上均有陈华签名。 （五）被告人陈华收受广安联友建材有限公司法定代表人陈某2所送金钱共计人民币12万元的事实： 1.2011年，被告人陈华父亲生病在重医附一院住院治疗，陈某2到医院看望被告人陈华父亲，送给了被告人陈华人民币2万元。 2.2010年12月至2013年5月，陈某2以四川省天欣路桥工程有限公司的名义中标并承建了广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目。2013年春节，陈某2为了感谢被告人陈华对广安市前锋工业集中区24米大道南延段道路工程项目工程拨款上给予的关照，以拜年的名义送给了被告人陈华人民币10万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：广安联友建材有限公司法定代表人陈某2，承建了前锋工业园区24米大道工程，在前锋工业园区内搞了个沥青搅拌站。 2011年的时候，陈华父亲生病在重医附一院住院治疗，陈某2到医院看望陈华父亲，在医院楼梯间送给陈华一个果篮和人民币2万元，说是看望陈华父亲的心意，陈华说谢谢了就收下了。 2013年春节，陈某2为感谢陈华在工程拨款上给予的关照， 到陈华家里给陈华拜年，拿了人民币10万元给陈华就离开了。 2．证人陈某2的证言 证实：陈某22011年左右独资成立了广安友佳建材有限公司，注册资本人民币50万元；2013年与人合伙开办了广安联友建材有限公司（沥青搅拌厂）并担任该公司法人代表和董事长，注册资本人民币50万元。 2010年的时候，前锋工业集中区24米大道南延段（南一段）道路工程经过公开招投标，由陈某2挂靠的四川省天欣路桥工程有限公司中标，中标价大约人民币1500多万元。2011年的时候，前锋园区24米大道南延段（南二段）道路工程经过公开招投标，又由陈某2挂靠的四川省天欣路桥工程有限公司中标，中标价大约人民币900多万元。这两个工程都是陈某2承建的，陈某2向四川省天欣路桥工程有限公司上缴1.5％的管理费。 2011年左右，陈某2听前锋工业园区的人说陈华父亲生病在重庆一家医院住院，为了与陈华搞好关系，关心和关照自己开办的企业，单独开车到重庆医院去看望陈华父亲，在医院一楼梯间转角处将事先准备好的人民币2万元和果篮一起递给了陈华说老太爷病了，来看望一下，陈华收下了。 2013年春节期间，陈某2为了感谢陈华在前锋工业园区24米大道工程拨款等方面的关心和帮助，联系陈华见面后给陈华拜年，将事先准备好的装有人民币10万元的衣服纸袋子递给了陈华，并说过年好拜个年，陈华同样祝陈某2新年快乐并把纸袋子收下了。 3．书证 广安联友建材有限公司的工商登记资料 证实：陈某2系广安联友建材有限公司法定代表人、执行董事兼总经理。 广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目招投标文件、中标通知书、建设工程施工（承包）合同、审计报告等相关资料 证实：2010年12月-2013年5月四川省天欣路桥工程有限公司中标并承建了广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目。 广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目工程款发票及银行电汇凭证 证实：广安市前锋工业园区集中区24米大道南延段（南一段）、（南二段）道路工程项目工程款，且在工程款支付发票上均有陈华签名。 （六）被告人陈华收受广安西部牛仔城投资管理有限公司股东及广安西部牛仔房地产开发有限公司董事长谢某2所送金钱共计人民币5万元的事实： 1.2011年春节，谢某2在广安思源酒店外，以拜年名义送给了被告人陈华人民币2万元。 2.2011年春，被告人陈华到广州考察期间，谢某2为了和陈华搞好关系，送给了被告人陈华人民币1万元。 3.2013年春节，谢某2邀请被告人陈华在广安汪记鲍鱼吃饭后，以拜年名义送给了被告人陈华人民币2万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：谢某2在广州开办制衣厂，2010年通过广安区政府招商引资回广安区投资入股创办经营广安西部牛仔城投资管理有限公司。 2011年春节，谢某2在思源酒店门口给陈华拜年，把用信封装好的人民币2万元送给了陈华。 2011年春天，陈华到广州去考察，谢某2在那边接待陈华，在谢某2车上，谢某2送给了陈华人民币1万元，说增加感情，搞好关系，希望陈华关照西部牛仔城。 2013年春节，谢某2约陈华在广安汪记鲍鱼吃完饭后，单独把陈华叫到一旁说过年了拜个年，并把一个装有人民币2万元的信封递给了陈华。 2．证人证言 谢某2的证言 证实：谢某22010年参与广安西部牛仔城建设项目，先后任广安西部牛仔城管理有限公司副董事长、董事，2013年参与广安西部牛仔城房地产开发项目，任广安西部牛仔城房地产开发有限公司董事长。 2010年，通过招商引资，谢某2和张飞等在广东做服装生意的广安老乡一起回到广安，先后成立了投资有限公司和西部牛仔城管理有限公司，启动资金人民币5000万元，谢某2出资人民币300万元占股3％任公司董事。根据招商引资协议，政府计划在广安区（现前锋区）划土地约500亩建广安西部牛仔城，准备打造西南地区最大的服装产业。在广安西部牛仔城建设过程中，区委区政府给予了大力支持。 2013年初，广安西部牛仔城管理有限公司在前锋区五条街地段拍得土地30亩搞总部经济，拍得价格为人民币8100万元。拍得土地后，广安西部牛仔城管理有限公司董事长张飞找到谢某2说公司建西部牛仔城前期投入大资金困难，无力再开发此地块，问谢某2愿不愿意接手开发，谢某2仔细核算后同意了。谢某2由于对房地产不懂，找到在广安西部牛仔城搞建修的商人蒋某1一起联合开发，成立了广安西部牛仔城房地产公司。开发的项目名称叫公园王府。 2011年春节后，陈华到广东新塘考察的当天，谢某2去接待陈华，谢某2和陈华坐在车后排，谢某2把人民币1万元放到陈华衣服口袋里说拿到，陈华没有拒绝就收下了。 2011年过年的时候，谢某2和陈华在思源酒店吃饭后，将用信封装的人民币2万元在思源酒店外送给了陈华，并说了些拜年之类的话，陈华就收下了。 2013年春节期间，谢某2和陈华在广安汪记鲍鱼吃后，将用信封装的人民币2万元送给了陈华，并说了些拜年之类的话，陈华收下了。 如果陈华不是分管工业的领导干部，不能在西部牛仔城项目给予支持，谢某2肯定不会送钱物给陈华。 张飞的证言 证实：张飞系广安西部牛仔城实业有限公司董事长，1999年在广州新塘从事服装生产及经营。 2010年12月，通过广安区招商引资，张飞和谢某2等在广东做服装生意的广安老乡一起回到广安，先后成立了广东翼德投资有限公司（张飞任该公司董事长）和广安西部牛仔城实业有限公司（简称西部牛仔城，系广东翼德投资有限公司的全资子公司）。根据招商引资协议，政府计划在广安区（现前锋区）划土地约500亩建广安西部牛仔城，准备打造西南地区最大的服装产业。 2013年初，广安西部牛仔城实业有限公司在前锋区五条街地段拍得一块30亩的土地，拍得价格人民币8100万元。拍得土地后，张飞感到西部牛仔城前期投入大资金，再无力开发此地块，便问公司股东谢某2愿不愿意接手开发，后来谢某2同意接手该项目，于是张飞就将公司拍得的这30亩土地交给了谢某2开发。 3．书证 广安西部牛仔实业有限公司的工商注册资料，广安市广安区人民政府与张飞、谢某2签订的项目合同书 证实：广安西部牛仔实业有限公司的住所地位于广安经济技术开发区前锋园区八一桥路51号，属于政府招商引资企业，张飞系该公司法定代表人、执行董事兼总经理。2015年5月5日前，该公司名称为广安西部牛仔城投资管理有限公司。 广安西部牛仔房地产开发有限公司前锋区公园王府项目的相关资料：国有土地使用权出让规划设计条件通知书、国有建设用地使用权出让合同、联合开发协议书、企业投资项目备案通知书、广安市建设项目设计方案审查批准通知书存根、建设用地规划许可证申请表、广安市前锋区安全生产监督管理和环境保护局前环安审批（2014）16号关于广安西部牛仔房地产开发有限公司前锋区公园王府项目环境影响报告表的批复文件、建设用地规划许可证、四川省广安市广安区人民法院（2014）广安民初字第3553号民事调解书 证实：广安西部牛仔房地产开发有限公司的住所地位于广安市前锋区前锋镇弘前大道29号附6号，属于政府招商引资企业，谢某2系该公司法定代表人、董事长。 （七）被告人陈华收受广安意民煤电有限责任公司副总经理及蔡山洞煤矿副矿长谌某所送金钱共计人民币4万元的事实： 谌某为了在企业用地和缴纳蔡山洞煤矿地质环境保证金等事情上得到被告人陈华的关照，于2010年、2011年、2012年、2014年春节期间，以拜年的名义每年送给了被告人陈华人民币1万元，共计人民币4万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：谌某是广安意民煤电有限责任公司副总经理，在前锋工业园区开办了石膏粉厂（即广安恒盛建材有限公司）、承建了山墩砍道路工程。 2010年春节前，谌某打电话与陈华相约，在广安思源酒店见面后，陈华上了谌某的车，谌某拿了一个装有人民币1万元的信封给陈华，说是给陈华拜年，陈华收下了 2011年春节前，谌某到陈华办公室说过年了给陈华拜年，叫陈华多关照，然后给了陈华一个装有人民币1万元的信封就离开了。 2012年春节，谌某打电话约陈华在广安汪记鲍鱼饭馆吃饭，谌某拿出一个装有人民币1万元的信封递给陈华，说拜个年，感谢平时的帮助和关照，陈华收下了。 2014年春节，谌某打电话约陈华在广安汪记鲍鱼吃饭并送给了陈华拜年费人民币1万元，陈华收下了。 2．证人谌某的证言 证实：谌某系广安市前锋区蔡山洞煤矿副矿长、广安意民煤电有限责任公司副总经理、广安恒盛建材有限责任公司股东。 谌某2010年下半年至2011年底与人合伙承建了前锋区山墩坎至桂兴的公路工程；2011年底与周超华等人合伙开办广安恒盛建材有限责任公司。 2010年春节前，陈华到广安区担任副区长，分管工业方面的工作，谌某考虑到过年了还是给陈华拜个年表示一下心意，于是联系陈华约在广安思源酒店见面。见面后陈华上了谌某的车，当时车上只有谌某和陈华两个人，谌某说了感谢对自己及其企业的关心和照顾，就递给了陈华一个事先准备好的装有人民币1万元的信封，给陈华拜年，陈华收下了。 2011年春节前，谌某到陈华办公室见没有其他人，就对陈华说过年了拜个年，请多关照自己及其企业，然后送给了陈华一个事先准备好的装有人民币1万元的信封，陈华收下了。 2012年春节前的一天，谌某约陈华在广安汪记鲍鱼饭馆吃饭。在吃饭之前，陈华先到了饭馆包间，谌某把服务员叫开后送给了陈华一个事先准备好的装有人民币1万元的信封，并说了些拜年和感谢的话，陈华收下了。 2013年春节前的一天，谌某约陈华见面，当时陈华在思源广场附近散步，谌某开车过去找到陈华，待陈华上车后，谌某送给了陈华人民币1万元，并说了些拜年和感谢的话，陈华收下了。 2014年春节前的一天，谌某约陈华在广安汪记鲍鱼饭馆吃饭，当时陈华已经任前锋区副区长，分管工业。在吃饭前，谌某见没有其他人在场，就送给了陈华一个事先准备好的装有人民币1万元的信封，并说了些拜年和感谢的话，陈华收下了。 2013年谌某准备在前锋区工业园区与人合伙开一个石膏粉厂，找陈华帮忙，陈华给工业园区管委会主任周世勇打了招呼，周世勇安排人与谌某签了土地补偿和投资协议，谌某顺利拿到了11亩多地建厂；2014年上半年，因为蔡山洞煤矿没有实际开采，地质环境保证金就一直没有缴纳。2014年8月份左右，蔡山洞煤矿因为续办采矿许可证，国土局让蔡山洞煤矿先缴纳2014年的地质环境保证金后才予以办理。谌某电话联系陈华，请求陈华帮忙让蔡山洞煤矿2014年的地质环境保证金缓交一段时间，陈华答应帮忙协调。之后，蔡山洞煤矿暂缓缴纳2014年的地质环境保证金，并顺利里续办了采矿许可证。 如果陈华不是广安区或前锋区的领导，谌某肯定不会送钱给陈华。 3．书证 广安意民煤电有限责任公司的营业执照、组织机构代码证、税务登记证、采矿许可证、任职说明、工商注册资料 证实：广安意民煤电有限责任公司的住所地位于四川省广安市前锋区桂兴镇大店村七组。陈德树系该公司法定代表人、执行董事；谌某系该公司总经理，该公司蔡山洞煤矿副矿长。 广安恒盛建材有限公司的工商注册资料、营业执照、组织机构代码证、税务登记证、周超华与广安市广安区人民政府签订的项目合同书、与广安市国土资源局广安区分局签订的国有建设用地使用权出让合同、广安市广安区人民政府广安区府纪（2011）64号议事纪要 证实：广安恒盛建材有限公司的住所地位于四川省广安市前锋区前锋工业园区，属于政府招商引资企业。袁小军系该公司法定代表人、执行董事；周超华系该公司股东、经理；谌某系该公司股东。 （八）被告人陈华收受四川广安慧博玻璃工业有限公司法定代表人张某1所送金钱共计人民币5万元的事实： 张某1在广安市前锋工业园区开办四川广安慧博玻璃工业有限公司期间，为了得到被告人陈华的关照，于2010年、2011年、2012年春节期间，在被告人陈华办公室，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币3万元；于2013年春节期间，在被告人陈华居住的小区附近，以拜年的名义送给了被告人陈华人民币2万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：2010年春节前，张某1到陈华办公室给陈华拜年，送了一个装有人民币1万元的信封给陈华，并说自己刚到广安工作，希望陈华以后多多关照，就离开了。 2011年春节前，张某1到陈华办公室递给陈华一个装有人民币1万元的信封，说是给陈华拜年的一点心意，陈华收下了。 2012年春节前，也是在陈华办公室，张某1递给陈华一个装有人民币1万元的信封，说是给陈华拜年的礼物，陈华也收下了。 2013年春节，张某1约陈华见面，并在陈华所住小区附近见了面，聊了几句，张某1递给陈华一个装有人民币2万元的信封，说是给陈华拜个年，陈华收下后就各自离开了。 2．证人张某1的证言 证实：张某1系广安慧博玻璃有限公司董事长、法定代表人，广安惠诚科艺玻璃有限公司、广安慧中新材料科技有限公司、广安惠鑫小额贷款有限公司、川渝家居建材城有限公司的法定代表人。 2009年陈华到广安区任副区长分管工业。由于张某1的三个企业广安慧博玻璃有限公司、广安惠诚科艺玻璃有限公司、广安慧中新材料科技有限公司都建在前锋园区，张某1出于对陈华的敬重和搞好关系，从而促进工作开展，同时也是出于礼节，在2010年至2013年每年春节期间，都会到陈华办公室或者其居住的凌云大桥附近给陈华拜年送钱。其中2010年、2011年、2012年每年春节期间是在陈华办公室送的人民币1万元，钱都是用信封事先装好了的，3年共计人民币3万元；2013年春节期间，由于张某1在枣山园区建的川渝建材做得比较好，社会上评价比较高，张某1感觉再送人民币1万元给陈华不太好意思，于是就准备了人民币2万元给陈华拜年。当时张某1电话联系陈华说给陈华拜个年，陈华说在家里，张某1就到凌云大桥附近陈华居住的小区门口，送给了陈华一个装有人民币2万元的信封，并说过年了拜个年，陈华收下后就各自离开了。 如果陈华不是广安区、前锋区的领导，张某1肯定不会给陈华送钱。 3．书证 四川广安慧博玻璃工业有限公司的工商注册资料、与广安市广安区人民政府签订的项目合同书 证实：四川广安慧博玻璃工业有限公司的住所地位于四川省广安市前锋区前锋镇进站路2号，属于政府招商引资企业。张某1系该公司法定代表人、执行董事。 （九）被告人陈华收受四川省广安市航瑞纸包装有限公司法定代表人向某所送金钱共计人民币3万元的事实： 向某在广安市前锋工业园区内开办四川省广安市航瑞纸包装有限公司期间，为了得到被告人陈华的关照，于2011年、2012年、2013年春节期间，在被告人陈华所住小区附近，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：四川省广安市航瑞纸包装有限公司位于前锋工业园区，向某是该公司负责人。2011年至2013年这三年春节期间，向某都给陈华送了人民币1万元，共计人民币3万元。向某给陈华送钱的地点主要是在广安凌云桥头附近，每次都是先问候陈华春节愉快，然后从车里拿出一个装有人民币1万元的信封送给陈华，说是给陈华拜年的，陈华都是收下了的。 2．证人向某的证言 证实：四川省广安市航瑞纸品包装有限公司2007年8月在广安市注册成立，位于前锋区工业园区集中区工业3路。向某系该公司董事长、法定代表人并负责具体经营。 陈华是前锋区分管工业的领导，向某的公司属于陈华管辖范围，公司的运作离不开陈华的关照，向某为了拉近与陈华之间的关系，分别在2011年、2012年、2013年春节期间各送了人民币1万元给陈华，每次都是在晚饭后，向某联系陈华说有工作向陈华请示汇报或者从外地带了一点特产约陈华出来见面，陈华都让向某在凌云桥头等，向某知道陈华家就在附近。向某就驾驶着公司的奥迪轿车到凌云桥与陈华见面，向陈华表示新年问候并闲聊一些家常后，从自己车里拿出一个袋子给陈华，袋子里面有茶叶和一个装有人民币1万元的信封。 如果陈华不是广安区或前锋区的领导，向某肯定不会送钱给陈华。 3．书证 四川省广安市航瑞纸包装有限公司的工商注册资料、营业执照、与广安市广安区人民政府签订的项目合同书 证实：四川省广安市航瑞纸包装有限公司的住所地位于四川省广安市前锋工业园区集中区，属于政府招商引资企业。向某系该公司法定代表人、执行董事。 （十）被告人陈华收受广安德泰玻璃制品有限责任公司法定代表人彭某所送金钱共计人民币4万元的事实： 1.2010年，彭某因广安德泰玻璃制品有限责任公司能源由烧煤炭改为烧天然气的事情，请求被告人陈华帮忙协调中油广安天然气有限公司。通过被告人陈华的协调，广安德泰玻璃制品有限责任公司顺利煤改气，并与中油广安天然气有限公司签订了供气合同。嗣后，彭某为了感谢被告人陈华帮助企业煤改气的事情，邀请被告人陈华在广安渔家傲吃饭后，送给了被告人陈华人民币1万元。 2.2011年、2012年、2013年春节期间，彭某在被告人陈华办公室，以拜年名义每年送给了被告人陈华人民币1万元，共计人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：广安德泰玻璃制品有限责任公司在前锋工业园区。彭某是该公司法定代表人。 广安德泰玻璃制品有限责任公司原来是烧煤炭，后来想节约成本把煤炭改成烧天然气。2010年期间，彭某请陈华帮忙协调天然气处理此事，在陈华的协调下，广安德泰玻璃制品有限责任公司的煤改气就顺利办好了。没过多久，彭某请陈华在广安城南渔家傲吃饭后，说感谢陈华帮助企业煤改气的事情，送给了陈华一个装有人民币1万元的信封，陈华收下了。 2011年、2012年、2013年这三年春节期间，彭某为了和陈华搞好关系，每年到陈华办公室给陈华拜年，都是送给陈华人民币1万元，共计人民币3万元，每次都是把人民币1万元用信封装好了的，陈华都是收下了的。 2．证人证言 彭某的证言 证实：广安德泰玻璃制品责任公司2010年5月在广安市注册成立，经广安区政府招商引资进入前锋工业园区，位于前锋区工业园区广前大道28号。彭某系该公司董事长、法定代表人并负责具体经营。 2010年期间，广安德泰玻璃制品责任公司为了节约成本，想把公司的能源改成天然气，本来在最初的招商引资协议上也是说明由政府协调，但是中油广安天然气分公司说没有指标。于是彭某就向广安区政府反映此事，广安区政府让彭某找分管工业的陈华处理。彭某找到陈华汇报了广安德泰玻璃制品责任公司想用天然气的事情。后陈华出面与中油广安天然气分公司协调了。在协调处理的过程中，彭某邀请了陈华和天然气公司人员一起在广安城南渔家傲吃饭的时候，陈华告诉彭某说天然气指标已经下来了，吃饭后彭某单独找到陈华说感谢在企业用气事情上的帮助，并将一个事先准备好的装有人民币1万元的信封送给了陈华。后来广安德泰玻璃制品责任公司的天然气很快办理下来了。 另外，在2011年、2012年、2013年这三年春节期间，彭某每年都是到陈华办公室去给陈华拜年，每年都是给陈华送的用信封装的人民币1万元，3年共计人民币3万元，陈华都是收下了的。 如果陈华不是区委区政府领导，彭某不可能送钱给陈华。 赵贤明的证言 赵贤明2009年到广安工作，担任中油广安天然气有限公司总经理。 2010年，广安德泰玻璃制品有限责任公司向中油广安天然气有限公司递交了一个《关于2010年及近五年天然气计划用量的申请》。中油广安天然气有限公司接到该申请后，将此申请递交到川中油气矿总部，经过总部审查后发现该用户属于小用户，不符合川中油气矿单独立户的条件，最后川中油气矿总部回复由中油广安天然气有限公司与广安德泰玻璃制品有限责任公司洽谈用气事宜。在此过程中，广安区政府分管工业的领导陈华找到中油广安天然气有限公司协调此事，多次给赵贤明打电话，希望能够考虑到广安德泰玻璃制品有限责任公司的具体情况，在该公司用气事情上给予方便。后来，中油广安天然气有限公司考虑到企业的实际情况，也为了节能、环保的要求，直接与广安德泰玻璃制品有限责任公司签订了供用气合同。 3．书证 广安德泰玻璃制品有限责任公司的工商资料、与广安市广安区前锋工业集中区管委会签订的项目合同书 证实：广安德泰玻璃制品有限责任公司的住所地位于四川省广安市前锋区广前大道10号1幢，属于政府招商引资企业。彭某系该公司法定代表人、执行董事兼总经理。 广安德泰玻璃制品有限责任公司使用天然气申请及与中油广安天然气有限公司签订的供气合同 证实：2010年10月27日，广安德泰玻璃制品有限责任公司与中油广安天然气有限公司签订了供气合同。 （十一）被告人陈华收受四川葳孚润滑油有限公司原副总经理李某1所送金钱共计人民币8万元的事实： 李某1作为四川葳孚润滑油有限公司副总经理和股东，在广安市前锋工业园区工作期间，为了感谢被告人陈华在环评、企业入驻等方面对四川葳孚润滑油有限公司的关照，于2012年元旦节前，在被告人陈华所住小区楼下，送给了被告人陈华人民币5万元；于2013年春节前，在广安城南凌云桥附近，以拜年的名义送给了被告人陈华人民币2万元；于2014年春节前，以拜年名义送给了被告人陈华人民币1万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：四川葳孚润滑油有限公司是广安区政府招商引资入住前锋工业园区的企业。李某1系该公司原副总经理。 2012年元旦前，李某1开车把陈华送到凌云路口陈华所住小区门口时，拿出一个装有人民币5万元的大信封给陈华，说感谢陈华对四川葳孚润滑油有限公司入住以来的关照，陈华收下后就下车了。 2013年春节前，李某1给陈华打电话说春节快到了，要给陈华拜个年，并在城南凌云桥陈华所住小区附近见了面，李某1当时是开了车的。李某1下车后和陈华在路边聊了一会，然后拿出一个装有人民币2万元的信封给陈华，陈华收下了。 2014年春节，李某1开车送陈华回家途中，在车上拿出一个装有人民币1万元的信封给陈华，说新年快到了拜个年，陈华收下了，然后李某1把陈华送到家就离开了。 2．证人李某1的证言 证实：四川葳孚润滑油有限公司从属于上海约宁化工有限公司，2010年经过招商引资进入广安市前锋工业园区。李某12011年6月进入该公司工作，投资了50万元，占5％的股份，主要负责财务和外部关系协调工作；2011年7月至2013年12月任该公司副总经理；2013年12月任四川山拓商贸有限公司总经理。 2012年元旦节前几天，李某1打电话联系陈华说想给陈华汇报四川葳孚润滑油有限公司的工作开展情况，便驾驶公司的一辆帕萨特车在广安市城南把陈华接上车，向陈华简单汇报了葳孚公司近期的工作情况后送陈华回家，到陈华家小区门口时，李某1从包里拿出一个装有人民币5万元的特快专递大信封给陈华，并说感谢陈区长对葳孚公司入驻以来的关照，陈华接过信封后就下车回家了。 2013年春节前的一天晚上，李某1给陈华打电话说春节快到了想给陈区长拜个年，陈华当时在广安城南凌云桥附近散步，叫李某1直接到那里去。打完电话，李某1就开车到凌云桥附近找到陈华，送给了陈华一个装有人民币2万元的信封递，陈华收下了。后两人互相说了一些新年快乐的话就分开了。 2014年春节前，李某1已经没有担任四川葳孚润滑油有限公司的副总经理了，但还是该公司的股东。在春节前的一天，李某1给陈华打电话说想见一面大家聊会，陈华叫李某1直接去接他，李某1开车接了陈华后，在送陈华回家的路上，将车停在路边从座椅上拿出一个装有人民币1万元的信封递给了陈华，并说新年大吉拜个年，陈华接过信封说都是老朋友了还这么客气，然后李某1开车把陈华送回家了。 如果陈华不是前锋园区管委会分管领导，就管不到四川葳孚润滑油有限公司，李某1就不会给陈华送钱。 3．书证 四川葳孚润滑油有限公司的工商注册资料、关于葳孚项目部人事任命的决定、与广安市广安区人民政府签订的项目合同书、四川省环境保护厅关于四川葳孚润滑油有限公司润滑油加工项目环境影响报告书的批复 证实：四川葳孚润滑油有限公司的住所地位于四川省广安经济技术开发区前锋园区，属于政府招商引资企业。魏某系该公司法定代表人、执行董事兼总经理；李某1系该公司股东、监事。 （十二）被告人陈华收受广安华庆塑业有限公司董事长郑某所送金钱共计人民币5万元的事实： 郑某在广安市前锋工业园区开广安华庆塑业有限公司期间，为得到被告人陈华对广安华庆塑业有限公司的关照，于2011年春节期间，在广安城南华仔兔与被告人陈华吃饭后，以拜年名义送给了被告人陈华人民币2万元；于2012年春节期间，在被告人陈华办公室，以拜年名义送给陈华人民币3万元。 该项事实，有下列证据证实： 1．被告人陈华在侦查阶段的供述 证实：郑某是前锋工业园区广安华庆塑业有限公司的老总。 2011年春节，郑某和陈华在华仔兔吃饭后，郑某送给了陈华一个装有人民币2万元的信封，说是给陈华拜年的礼物，陈华收下了。 2012年春节，郑某到陈华办公室，送给了陈华一个装有人民币3万元的大信封，说是给陈华拜年的礼物，陈华收下了。 2．证人郑某的证言 证实：广安市华庆塑业有限责任公司系中外合资有限公司。2009年经广安区招商引资注册在前锋工业园区，注册资本1500万元，郑某出资1000万元，占股67％，香港人杨某出资500万元，占股33％。郑某系该公司董事长、法定代表人。 2011年春节期间的一天，郑某和陈华等人一起在广安华仔兔吃饭时，送了一个装有人民币2万元的信封给陈华，并说拜个年表示一个意思，陈华收下了。 2012年春节前的一天，郑某觉得快到春节了，陈华对企业的关心还是很大，就到陈华办公室给陈华拜年，送给了陈华一个装有人民币3万元的大牛皮纸信封，陈华收下了。 如果陈华不是区委区政府领导，郑某就不可能送钱给陈华。 3．书证 广安华庆塑业有限公司的工商注册资料、与广安市广安区人民政府签订的项目合同书 证实：广安华庆塑业有限公司的住所地位于四川省广安市广安区前锋工业园区4路，属于政府招商引资企业。郑某系该公司法定代表人、董事长。 广安华庆塑业有限公司与四川广安爱众股份有限公司电力实业部签订的电费结算协议、地方财政拨付给企业的税收返还款及基础设施建设补助款等相关资料 证实：广安华庆塑业有限公司享受了政府给招商引资企业的相关优惠政策。 上述事实，还有下列证据证实： 1．证人袁某的证言 证实：袁某系前锋区人民政府办公室主任。2015年3月份左右，陈华交给袁某人民币2万元，让袁某帮忙上交到单位廉政账户。当时前锋区政府的账户交不进去，袁某就把这人民币2万元钱上交到前锋区纪委的廉政账户了。因为陈华要求匿名交款，但是区纪委要求实名交款才能出具发票，所以只有在银行交款的凭证。在银行交款人民币2万元的凭证保存在前锋区政府办公室。 2．存款凭据 证实：2015年3月13日，一名机关职工以前锋区纪委的名义通过中国工商银行向广安市前锋区财政局账户存款人民币2万元。 3．华蓥市人民检察院扣押决定书、扣押财物清单、一般缴款书 证实：2015年11月4日，华蓥市人民检察院在张某2处扣押了陈华的涉案款人民币30万元，在蒋某2处扣押了陈华的人民币涉案款人民币5万元。 4．四川省广安市中级人民法院（2015）广法刑管字第17号指定管辖决定书 证实：四川省广安市中级人民法院指定本院作为一审法院对被告人陈华受贿一案进行审判。 5．被告人陈华的户籍证明，广安市市管干部年度考核登记表 证实：被告人陈华系国家公务员、副县级干部，同时证实被告人陈华作为自然人的基本身份情况。 6．广安市广安区人大常委会广区人发（2009）24号、（2010）18号文件 证实：2009年11月30日广安市广安区人大常委会任命陈华为广安市广安区副区长；2010年7月16日广安市广安区人大常委会决定接受陈华辞去广安市广安区副区长职务。 7．广安市广安区人民政府广安区府发（2009）52号、（2010）20号文件 证实：陈华在担任广安市广安区人民政府副区长期间，协助区长分管工业、安全生产、统计、能源、环境保护、招商引资（工业）、交通建设、金融等工作。 8．中共广安市委员会广委干（2010）60号、（2013）39号、（2013）42号、（2015）101号通知 证实：中共广安市委员会2010年6月21日决定陈华任中共广安市广安区委委员、常委；2013年6月30日决定陈华任中共广安市前锋区委委员、常委，免去陈华中共广安市广安区委委员、常委职务；2015年4月28日决定免去陈华中共广安市前锋区委委员、常委职务。 9．中共广安市广安区委广区委（2010）37号通知 证实：陈华担任中共广安市广安区委常委期间，分工负责工业经济、统计、能源、招商引资、重点建设、工业集中区、安全生产、环境保护、金融工作、总工会工作。 10．中共广安市前锋区委前委发（2013）7号文件 证实：陈华担任中共广安市前锋区委常委期间，分工负责发改、重点建设、财税、审计、统计、国资监管、人力资源和社会保障、档案、史志等工作。 11．广安市前锋区人民政府前府办发（2014）91号文件 证实：陈华担任广安市前锋区人民政府副区长期间，负责广安市前锋区政府日常事务，负责经济社会发展和改革、川渝合作、重点建设、项目、物价、财政、审计、税务、国资监管、公共资源交易、法制、监督、目标管理、政务服务、效能建设、监察、人力资源和社会保障、公务员管理、惠民、档案、史志、外侨港澳事务、民族宗教工作。 12．广安市前锋区第一届人民代表大会第一次会议公告 证实：2013年8月29日陈华被广安市前锋区第一届人民代表大会第一次会议选为广安市前锋区人民政府副区长。 13．广安市前锋区人大常委会前锋人发（2015）16号文件 证实：2015年5月19日广安市前锋区第一届人民代表大会常务委员会第十六次会议通过，决定免去陈华广安市前锋区人民政府副区长职务。 14.2015年6月30日中共广安市纪律检查委员会出具的广纪案移（2015）7号案件移送函、关于陈华到案的情况说明、案件移送司法机关登记表，2015年9月14日华蓥市人民检察院反贪污贿赂局作出的关于陈华涉嫌受贿罪破案经过说明 证实：2015年6月30日，广安市纪委将陈华涉嫌犯罪的问题及线索移送广安市人民检察院办理。同日，广安市人民检察院交由华蓥市人民检察院办理。2015年7月1日，华蓥市人民检察院对陈华涉嫌受贿案立案侦查。陈华到案后供述了检察机关已经掌握的所有涉嫌受贿的犯罪事实，并亲自书写自己受贿的犯罪事实。 15．四川省广安市人民检察院移送案件线索通知书、讯问通知书，华蓥市人民检察院立案决定书、传唤证、侦查阶段委托辩护人告知书、委托报请许可拘留人大代表函、拘留决定书、拘留通知书、逮捕通知书、辩护律师会见犯罪嫌疑人应当经过许可通知书、逮捕决定、逮捕通知书、同步录音录像通知单、许可会见犯罪嫌疑人决定书，广安市前锋区人民检察院报请许可采取强制措施报告书，广安市前锋区人大常委会前锋人发（2015）18号关于许可对区第一届人民代表大会代表陈华采取强制措施的批复文件，华蓥市公安局拘留证、逮捕证 证实：被告人陈华受贿一案的案件来源情况、立案侦查及程序情况、对被告人陈华采取强制措施的情况。 16.2016年2月24日华蓥市人民检察院反贪污贿赂局出具的关于6.30交接情况的说明 证实：华蓥市人民检察院反贪污贿赂局在接到陈华涉嫌受贿犯罪线索后，于2015年6月30日在成都市金玉大饭店与广安市纪委陈华办案组衔接并办理了交接手续。因时间已晚，办案人员考虑到办案安全，最后决定继续住在成都金玉大饭店，并安排陈华自书涉嫌受贿犯罪事实。第二天即2015年7月1日进行了正式询问并录像。 17.2016年3月10日广安市公安局禁毒支队出具的关于梁某、陈某4贩卖毒品案件线索回函 证实：广安市人民检察院移送至广安市公安局禁毒支队的陈华检举梁某、陈某4贩卖毒品案件线索，广安市公安局禁毒支队对举报情况核实后交与广安区公安局禁毒大队办理该案。广安区公安局禁毒大队经查证后回复：犯罪嫌疑人梁某、陈某4已由华蓥市公安局于2105年移送审查起诉，检举线索中涉及的情况无法核实。 18.2016年7月7日四川省广安市人民检察院反贪污贿赂局出具的情况说明，2016年6月7日中共广安市纪律检查委员会作出的广纪移（2016）7号案件移送函，2016年6月7日广安市人民检察院作出的广检反贪立（2016）2号立案决定书 证实：2016年6月7日广安市纪委将犯罪嫌疑人陈某3受贿一案移送广安市人民检察院，同日广安市人民检察院对陈某3嫌疑受贿一案立案侦查。 19．视听资料：被告人陈华供述的同步录音录像光盘五张。 本院认为，被告人陈华身为国家工作人员，利用担任广安市广安区、前锋区区委区政府领导职务上的便利，非法收受他人金钱人民币158万元，并为他人谋取利益，其行为侵犯了国家工作人员职务行为的廉洁性，触犯了《中华人民共和国刑法》第三百八十五条的规定，构成受贿罪，应当受到刑罚处罚。华蓥市人民检察院指控的罪名成立。2015年11月1日起施行的《中华人民共和国刑法》修正案九及2016年4月18日起施行的最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》规定，受贿罪的数额较大起点为三万元，数额巨大起点为二十万元，数额特别巨大起点为三百万元。本案被告人陈华收受他人金钱人民币158万元，属于受贿数额巨大。 被告人陈华的受贿行为虽然发生在《中华人民共和国刑法》修正案八施行期间，但《中华人民共和国刑法》修正案九及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》中关于受贿罪的规定，判处刑罚较轻，按照从旧兼从轻的刑事处罚原则，对被告人陈华犯受贿罪，应当适用《中华人民共和国刑法》修正案九及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》关于受贿罪的规定判处刑罚。 华蓥市人民检察院关于被告人陈华的行为属于我国《刑法》第三百八十三条第一款规定的其他特别严重情节的公诉意见，理由不成立，本院不予采纳。华蓥市人民检察院的量刑建议不适当，本院不予采纳。 华蓥市人民检察院指控大概2013年年底，陈某1请被告人陈华帮忙协调银行贷款，被告人陈华联系中国邮政储蓄银行广安市分行吴某并介绍二人吃饭，吃饭期间陈某1送给被告人陈华人民币2万元；大概2014年初，陈某1从中国邮政储蓄银行广安市分行成功贷款人民币2000万元，为感谢被告人陈华的帮忙送给被告人陈华人民币18万元的事实。虽然被告人陈华利用了本人系广安市前锋区副区长地位形成的影响力和便利条件，但没有利用本人职务范围内的权利，且没有证据证明陈某1从中国邮政储蓄银行广安市分行贷款人民币2000万元是通过不正当手段获取的不正当利益。该项指控不构成受贿。 华蓥市人民检察院指控大概2014年下半年，陈某1出现资金困难，请求被告人陈华帮忙协调银行贷款，在被告人陈华办公室送给被告人陈华人民币5万元的事实。虽然被告人陈华利用了本人系广安市前锋区副区长地位形成的影响力和便利条件，但没有利用本人职务范围内的权利，也没有为陈某1谋取到利益。该项指控不构成受贿。 华蓥市人民检察院指控大概2014年上半年，陈某1约被告人陈华在广安市城南汪记鲍鱼吃饭，吃饭过程中陈某1向被告人陈华表示鲁某1想在广安市前锋区承揽工程，请被告人陈华多给予关照，饭后送给被告人陈华人民币5万元的事实，证据不充分，不予认定。 关于被告人陈华及其辩护人申请排除非法证据的问题。本院在开庭审理过程中已启动了非法证据排除程序，但被告人陈华及其辩护人提供的涉嫌非法取证的相关线索，从时间上看均在本案立案侦查前，且没有提供相关证据证明侦查机关在侦查阶段存在非法取证行为。对被告人陈华及其辩护人提出排除非法证据的申请，不予支持。 关于被告人陈华及其辩护人申请收集、调取证据的问题。根据法律规定，被告人和辩护人有提出证据、申请调取新的证据的权利。但是，只有在证人或者有关单位、个人不同意辩护律师收集、调取与案件有关的证据材料和不宜或者不能由辩护律师收集、调取的证据的情况时，才可以申请人民法院收集、调取证据。本案中辩护律师没有先行收集、调取相关证据，不符合申请人民法院收集、调取证据的情形。对被告人陈华及其辩护人申请收集、调取的证据，不予收集、调取。 关于被告人陈华及其辩护人申请伤情鉴定的问题。根据法律规定，法庭审理过程中，被告人和辩护人有申请重新鉴定的权利，但被告人陈华及其辩护人没有提供被告人陈华受到伤害的相关鉴定结论。被告人陈华及其辩护人提出伤情鉴定申请的理由不成立，不予支持。 关于被告人陈华及其辩护人申请痕迹鉴定的问题。因申请痕迹鉴定的内容不影响本案事实的认定，不予支持。 关于被告人陈华提出2015年6月30日自书的情况说明形成于纪委双规期间的辩护意见，没有提供相关证据证实，不予采纳。 关于被告人陈华及其辩护人提出被告人陈华具有立功情节的辩护意见，因没有提供相关证据证实，且本案现有证据不能证明被告人陈华具有立功的事实，不予采纳。 关于辩护人张涛提出本案中被告人陈华在节日收取的礼金不构成受贿的辩护意见，与现行法律和司法解释的规定不符，不予采纳。 辩护人邓中文提出对被告人陈华减轻处罚，在三年以下有期徒刑判处的量刑意见不予采纳。 据此，根据被告人陈华的犯罪事实、性质、情节、认罪态度以及社会危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（二）项、第二款，第十二条第一款，第六十一条，第五十二条，第四十五条，第四十七条，第五十三条，第六十四条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第十五条，第十九条第一款之规定，判决如下： 一、被告人陈华犯受贿罪，判处有期徒刑六年，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2015年7月2日起至2021年7月1日止。罚金在本判决发生法律效力后30日内缴纳。） 二、已追缴的被告人陈华的违法所得人民币35万元，上交国库。 三、继续追缴被告人陈华的违法所得人民币123万元，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广安市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长朱东林 审判员邓琼 人民陪审员唐光志 二〇一六年九月十三日 书记员蒋敏 附相关法律、法规及司法解释条文： 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。（三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院 《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的数额巨大，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元的，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的其他严重情节依法判处三年以上有期徒刑十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元的，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的其他严重情节依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十五条对多次受贿未经处理的，累计计算受贿数额。 国家工作人员利用职务上的便利为请托人谋取利益前后多次收受请托人财物，受请托之前收受的财物数额在一万元以上的，应当一并计入受贿数额。 第十九条贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"0002d6d236ef307d2ae4720a733b8d50ec7","writName":"被告人陈华受贿一审刑事判决书"}
