{"ajId":"7f469ad7-5c0f-47a5-a0c2-af72a49b1b59","ajName":"张会生强奸一案","ajjbqk":" 辉县市人民检察院指控，2008年12月27日晚，被告人张会生在共城公园附近，将李某诱骗到辉县市百泉镇XXXX村家中，对李某殴打，当晚将李某强奸多次。 2009年6月18日夜，被告人张会生将韩某某骗至辉县市百泉镇XXXX村家中，对韩某某殴打，将韩某某强奸两次。 公诉机关提供的证据有：1、被告人供述；2、被害人李某、韩某某陈述；3、证人韩XX、宰XX、邓XX证言；4、户籍证明等书证；5、现场勘查报告、物证检验报告等。公诉机关认为，被告人张会生的行为均已触犯《中华人民共和国刑法》第二百三十六条第三款第（一）项之规定，应当以强奸罪追究其刑事责任，请依法判处。 被告人张会生在庭审中对公诉机关指控的事实没有异议，但又辩称李某、韩某某与其发生性关系时是自愿的，其没有殴打李某和韩某某。 经审理查明，2008年12月27日晚，被告人张会生在辉县市共城公园附近，将放学回家的李某诱骗到辉县市百泉镇XXXX村家中，对李某殴打后，当晚将李某强奸多次。次日早上李某跳墙逃离张会生家后，被张会生追上，又将李某带至新乡市火车站，李某借上厕所之机打电话向家人求救，被张会生从厕所中拽出后又带至辉县市灶君庙，李某趁机逃走。随后李某中途辍学。 2009年6月18日夜，被告人张会生将网友韩某某骗至辉县市百泉镇XXXX村家中，对韩某某进行殴打，将韩某某强奸两次。 上述事实，有公诉机关提供的下列证据证实：1、（1）户籍证明，辉县市人民法院判决书；（2）中华人民共和国公安部物证检验报告：韩某某的内裤、卫生巾上精斑检出的DNA来源于张会生的可能性大于99.999999％；（3）现场勘查笔录及现场照片；（4）提取笔录及扣押物品清单；（5）辨认笔录及照片：李某辨认出张会生即为强奸她的人，并指认了现场。2、证人证言（1）证人韩XX证言，我女儿韩某某6月19日早上回家很哭了，说昨天晚上她被张保文强奸了。（2）证人宰XX证言，2008年12月28日中午，我女儿李某用一个陌生号码和我联系说她在新乡车站让赶快去接她，话音刚落我听见那边吵了一句，电话就断了，我又赶快打过去，有个女的接电话说，刚才在车站厕所有个女孩借她电话打，刚说了两句话，进来一个男的将她拽走了。（3）证人邓XX证言，2008年冬天我在新乡火车站二楼厕所见有个女孩很哭了，她借我的手机打电话让人来车站接她，随后有个男的伸头看并让那女孩出来，因女孩不出来，他就进厕所将女孩拽出去了，后来女孩的父亲还给我打电话了。3、被害人陈述（1）韩某某陈述，我们到张会生家后，我要走他不让还扇我脸，后又拽我的头发、用手捣我的头，后来我就不敢反抗了，他就将我的衣服拽下后将我强奸了，早上5点他又强奸了我一次，六点来钟他才放我走。（2）李某陈述，当晚张保文把我骗到他家，一直以不让我走吓唬我、骂我并脱光我的衣服强奸了我四五次，天明后我跳墙逃跑，他乘辆黑车将我追回并将我带到新乡火车站准备去鹤壁，我跑到厕所借一个女的手机往家打电话时，张保文把我从厕所拖出来并打我，后又打的回辉县，在灶王庙我趁机跑了。4、被告人张会生供述与辩解：张会生向公安机关供述，2009年6月18日晚，我约女网友去我家玩，她要走我不让走她就和我吵，我打她脸几巴掌，我提出发生性关系她不从，我们就没发生关系；和李某不认识，2008年冬天，尚X开辆黑车让我和他追过一个女孩，在电厂十字追上后，我让她上尚X的车，到小屯转盘处我下车了，尚X拉她走了。张会生在庭审中供述，和两个被害人各发生了一次性关系，并且她们都是自愿的，自己没有殴打她们。 被告人张会生称在新乡火车站自己没有把李某从厕所拖出来，只是要过了她手中的手机。被害人李某陈述及证人邓XX、宰XX证言可相互印证李某在新乡火车站厕所内打电话向家人求救时被张会生强行拽出，故本院对该异议不予支持。以上证据，相互关联，相互印证，能证实本案基本事实，故本院均予以确认。 ","cpfxgc":"本院认为，被告人张会生违背妇女意志，强行与妇女多次发生性关系，其行为已构成强奸罪，且造成系未成年人的被害人李某因此而辍学，情节恶劣，公诉机关指控罪名成立，应予支持。关于被告人张会生在庭审中辩称其没有殴打李某和韩某某、被害人与其发生性关系时均是自愿的辩解意见，有被害人李某的指控及辨认笔录、证人宰XX、邓XX证言相互印证了被告人采用暴力手段强行与被害人李某多次发生性关系后，又将逃离的李某追回并劫持到新乡火车站进行控制；被害人韩某某的指控、证人韩XX证言可相互印证被告人采用暴力手段强行与韩某某发生了性关系，故以上辩解意见理由不足，本院不予采纳。被告人张会生曾因犯罪被判处有期徒刑，在刑罚执行完毕后的五年内，又犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。依照《中华人民共和国刑法》第二百三十六条第三款第（一）项，第六十五条第一款之规定，判决如下：","pjjg":" 被告人张会生犯强奸罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2009年6月19日起至2022年6月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省新乡市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"河南省辉县市人民法院 刑事判决书 （2010）辉刑初字第63号 公诉机关河南省辉县市人民检察院。 被告人张会生，又名张保文，男，1987年12月12日出生。因犯诈骗罪，二O八年八月十五日被辉县市人民法院判处有期徒刑六个月，并处罚金一千元。2008年11月2日刑满释放。因涉嫌犯强奸罪，2009年6月19日被辉县市公安局刑事拘留，2009年7月3日被辉县市公安局逮捕。现羁押于辉县市看守所。 河南省辉县市人民检察院以辉检刑诉（2009）304号起诉书指控被告人张会生犯强奸罪，于2009年12月23日向本院提起公诉。本院于2009年12月23日立案，并依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。辉县市人民检察院指派检察员王锁成出庭支持公诉，被告人张会生到庭参加诉讼，现已审理终结。 辉县市人民检察院指控，2008年12月27日晚，被告人张会生在共城公园附近，将李某诱骗到辉县市百泉镇XXXX村家中，对李某殴打，当晚将李某强奸多次。 2009年6月18日夜，被告人张会生将韩某某骗至辉县市百泉镇XXXX村家中，对韩某某殴打，将韩某某强奸两次。 公诉机关提供的证据有：1、被告人供述；2、被害人李某、韩某某陈述；3、证人韩XX、宰XX、邓XX证言；4、户籍证明等书证；5、现场勘查报告、物证检验报告等。公诉机关认为，被告人张会生的行为均已触犯《中华人民共和国刑法》第二百三十六条第三款第（一）项之规定，应当以强奸罪追究其刑事责任，请依法判处。 被告人张会生在庭审中对公诉机关指控的事实没有异议，但又辩称李某、韩某某与其发生性关系时是自愿的，其没有殴打李某和韩某某。 经审理查明，2008年12月27日晚，被告人张会生在辉县市共城公园附近，将放学回家的李某诱骗到辉县市百泉镇XXXX村家中，对李某殴打后，当晚将李某强奸多次。次日早上李某跳墙逃离张会生家后，被张会生追上，又将李某带至新乡市火车站，李某借上厕所之机打电话向家人求救，被张会生从厕所中拽出后又带至辉县市灶君庙，李某趁机逃走。随后李某中途辍学。 2009年6月18日夜，被告人张会生将网友韩某某骗至辉县市百泉镇XXXX村家中，对韩某某进行殴打，将韩某某强奸两次。 上述事实，有公诉机关提供的下列证据证实：1、（1）户籍证明，辉县市人民法院判决书；（2）中华人民共和国公安部物证检验报告：韩某某的内裤、卫生巾上精斑检出的DNA来源于张会生的可能性大于99.999999％；（3）现场勘查笔录及现场照片；（4）提取笔录及扣押物品清单；（5）辨认笔录及照片：李某辨认出张会生即为强奸她的人，并指认了现场。2、证人证言（1）证人韩XX证言，我女儿韩某某6月19日早上回家很哭了，说昨天晚上她被张保文强奸了。（2）证人宰XX证言，2008年12月28日中午，我女儿李某用一个陌生号码和我联系说她在新乡车站让赶快去接她，话音刚落我听见那边吵了一句，电话就断了，我又赶快打过去，有个女的接电话说，刚才在车站厕所有个女孩借她电话打，刚说了两句话，进来一个男的将她拽走了。（3）证人邓XX证言，2008年冬天我在新乡火车站二楼厕所见有个女孩很哭了，她借我的手机打电话让人来车站接她，随后有个男的伸头看并让那女孩出来，因女孩不出来，他就进厕所将女孩拽出去了，后来女孩的父亲还给我打电话了。3、被害人陈述（1）韩某某陈述，我们到张会生家后，我要走他不让还扇我脸，后又拽我的头发、用手捣我的头，后来我就不敢反抗了，他就将我的衣服拽下后将我强奸了，早上5点他又强奸了我一次，六点来钟他才放我走。（2）李某陈述，当晚张保文把我骗到他家，一直以不让我走吓唬我、骂我并脱光我的衣服强奸了我四五次，天明后我跳墙逃跑，他乘辆黑车将我追回并将我带到新乡火车站准备去鹤壁，我跑到厕所借一个女的手机往家打电话时，张保文把我从厕所拖出来并打我，后又打的回辉县，在灶王庙我趁机跑了。4、被告人张会生供述与辩解：张会生向公安机关供述，2009年6月18日晚，我约女网友去我家玩，她要走我不让走她就和我吵，我打她脸几巴掌，我提出发生性关系她不从，我们就没发生关系；和李某不认识，2008年冬天，尚X开辆黑车让我和他追过一个女孩，在电厂十字追上后，我让她上尚X的车，到小屯转盘处我下车了，尚X拉她走了。张会生在庭审中供述，和两个被害人各发生了一次性关系，并且她们都是自愿的，自己没有殴打她们。 被告人张会生称在新乡火车站自己没有把李某从厕所拖出来，只是要过了她手中的手机。被害人李某陈述及证人邓XX、宰XX证言可相互印证李某在新乡火车站厕所内打电话向家人求救时被张会生强行拽出，故本院对该异议不予支持。以上证据，相互关联，相互印证，能证实本案基本事实，故本院均予以确认。 本院认为，被告人张会生违背妇女意志，强行与妇女多次发生性关系，其行为已构成强奸罪，且造成系未成年人的被害人李某因此而辍学，情节恶劣，公诉机关指控罪名成立，应予支持。关于被告人张会生在庭审中辩称其没有殴打李某和韩某某、被害人与其发生性关系时均是自愿的辩解意见，有被害人李某的指控及辨认笔录、证人宰XX、邓XX证言相互印证了被告人采用暴力手段强行与被害人李某多次发生性关系后，又将逃离的李某追回并劫持到新乡火车站进行控制；被害人韩某某的指控、证人韩XX证言可相互印证被告人采用暴力手段强行与韩某某发生了性关系，故以上辩解意见理由不足，本院不予采纳。被告人张会生曾因犯罪被判处有期徒刑，在刑罚执行完毕后的五年内，又犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。依照《中华人民共和国刑法》第二百三十六条第三款第（一）项，第六十五条第一款之规定，判决如下： 被告人张会生犯强奸罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2009年6月19日起至2022年6月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省新乡市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判长王新恒 审判员秦可妍 人民陪审员王道宾 二O一年一月二十一日 书记员范宇琪","writId":"0085b26486fab9df7ae3bfb3ef5d3f0c742","writName":"张会生强奸一案一审刑事判决书"}
