{"ajId":"833cef79-30b5-4a3c-ba1c-9809e563864b","ajName":"陈光赐招摇撞骗一案","ajjbqk":" 北京市丰台区人民检察院指控：2018年8月间，被告人陈光赐在本市丰台区、朝阳区、广州市越秀区、天河区等地，伙同他人，冒充人民警察，谎称被害人涉及重大刑事案件，以帮助被害人洗清犯罪嫌疑、办理资金监管为名，骗取被害人身份证、银行存折、银行卡及密码，后转移被害人账户内资金，骗得被害人刘某人民币39万余元；骗得被害人张某78万余元；骗得被害人江某人民币44万余元；骗得被害人秦某人民币9万余元。被告人陈光赐于2018年8月21日被北京市公安局丰台分局右安门派出所抓获。 对指控的犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告人陈光赐的行为已构成招摇撞骗罪，要求依照《中华人民共和国刑法》第二百七十九条之规定，予以惩处。 被告人陈光赐对公诉机关的指控事实及罪名均不持异议。 其辩护人认为：对起诉书指控罪名无异议，针对事实及量刑发表以下意见，第一，被告人陈光赐本身也是受害者，其也被诈骗团伙骗走了财物，但因无法识别骗术，错误以为自己是在帮助行动不便的老人，以致上当沦为诈骗团伙操纵的工具，是受到犯罪团伙操纵、胁迫的从犯，因此其主观恶性和行为的社会危害性较小；第二，被告人陈光赐供述稳定，如实供述了其全部参与的情节；第三，被告人陈光赐没有获得利益，犯罪团伙给予的一万余元并不是好处费；第四，被告人陈光赐是初犯，到案后完全认识到自己所犯过错，非常后悔；建议法庭对被告人陈光赐依法从轻判处，适用缓刑。 经审理查明，2018年8月间，被告人陈光赐在本市丰台区、朝阳区、广州市越秀区、天河区等地，伙同他人，冒充人民警察，谎称被害人涉及重大刑事案件，以帮助被害人洗清犯罪嫌疑、办理资金监管为名，骗取被害人身份证、银行存折、银行卡及密码，后转移被害人账户内资金，骗得被害人刘某人民币40万余元；骗得被害人张某78万余元；骗得被害人江某人民币43万余元；骗得被害人秦某人民币8万余元。被告人陈光赐于2018年8月21日被北京市公安局丰台分局右安门派出所抓获。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： （一）刘某被骗案证据材料 1、被害人刘某的陈述：2018年8月20日15时许，我在家中（北京市丰台区右外玉林东里3区13-3-401）接到了一个陌生人打来的电话（电话号码134XXXXXXXX），对方自称是曹勇，并表示其为长沙市公安局民警。曹勇说有一个叫张云的人利用我的身份信息在长沙办理了一个手机号，并且张云参与一起诈骗案，已经被长沙警方抓获，现在需要我配合警方工作，曹勇向我询问我的工资收入情况、身份证号等信息，我都告诉对方了，曹勇还说会派遣民警来我家找我，向我核实一些情况，让我在2018年8月21日9时拨打134XXXXXXXX这个号码，约定对方来我家的时间，当时我同意了，就把电话挂断了。2018年8月21日9时许，我拨打134XXXXXXXX这个号码时，对方接电话的人自称姓夏（具体名字不详），为长沙市检察院工作人员，该人又在电话中向我询问我的个人存款情况，我告诉对方我的邮政储蓄银行存折上有35万元，还有一张9万元的工商银行存款单，夏某让我将邮政银行存折、工商银行存款单以及存折、存款单的取款密码、我的身份证准备好，过一会儿派人来我家取，我答应对方了。当天11时许，有人敲我家门，我打开门后，是一个陌生女子，该女子自称是长沙市公安局刑侦支队民警，叫陈光赐，是来我家取约定好的材料的，然后就交给我四张纸质材料，一张长沙市人民检察院冻结管收执行命令、两张中华人民共和国最高人民检察院专案个案特发布通缉令查询系统、一张长沙市人民检察院刑事逮捕命令，我就把我的邮政银行存折和工商银行存款单、取款密码、身份证都交给了陈光赐。之后我意识到自己上当了，就去银行查了一下，发现工商银行存款单里面9万元人民币全部被取走了，邮政储蓄银行存折里面的钱被取走了309847．45元人民币。然后我就报案了。对方从我的邮政储蓄银行存折里共分七次取走存款，加上利息共计309847．45元人民币，工商银行是一笔90000元人民币，两家银行共计399847．45元人民币。 辨认笔录：被害人刘某指出3号女子（陈光赐）就是其所供述在北京市丰台区右外玉林东里3区13-3-401诈骗其的女子。 2、接受证据清单、刘某提供的其被骗时对方使用的长沙市人民检察院冻结管收执行命令刑事逮捕命令等假文书证明：其被骗时陈光赐向其出示的文件情况，文件格式、内容、印章等均为伪造，文件上的检察长姓名为夏文。 3、接受证据清单、中国邮政储蓄银行取款业务凭单、取款人身份信息、存款业务凭单、中国工商银行借记卡账户历史明细清单：2018年8月21日，刘某的中国邮政储蓄银行账户存款被陈光赐分七笔取出，金额共计309897．45元，当天又存入陈光赐的个人账户，随后转账至陈光赐的工商银行账户，并分六笔转入户名为刘春华的工商银行账户；2018年8月21日，陈光赐工商银行账户存入刘某账户转存的90503．25元，随后9万元分两笔转入户名为刘春华的工商银行账户。刘春华账户明细清单显示，2018年8月21日收到陈光赐账户转入的上述款项，收款后都直接全部转出到支付宝。 4、陈光赐手机内聊天记录：陈光赐按照昵称为老师的人的指示，搜索被害人刘某家地址丰台区右安门外玉林东里三区13号楼3门401，打印对方发送的四份法律文书（刑事逮捕命令等）；对方还发送一张姓名为陈光赐的长沙市公安局工作证让陈光赐购买彩色打印机打印出来；后陈光赐在银行将银行账户的钱全部转出。 5、起获物品照片：公安机关在陈光赐处起获刘某的身份证件、储蓄存折，陈光赐身份证件，银行卡，银行电子U盾，陈光赐持有的假工作证。 6、辨认照片：陈光赐指认实施诈骗的地点、汇款银行。 7、被告人陈光赐的供述：2018年8月21日早上，夏文把丰台区右安门外玉林东里三区13号楼3门401这个地址发给我，我就拿着事先准备好的公安局工作证和通缉令去了那里。我把证件和文件给老人看，因为夏文已经和他联系过了，他看了我的工作证件和通缉令后就会很配合我，将他的身份证、银行卡、密码交给我，然后我去银行把卡里的钱转给夏文。当时家中只有老人一人，他把身份证、工商银行存单（内有9万元）和中国邮政储蓄银行存折（内有30多万元）都给了我。我先去了邮储银行，我把30万元人民币转到我的邮政储蓄银行，然后再转到我的工商银行，后来我步行至工商银行，将存单里的钱取出存在我的工商银行卡内，最后把我的工行卡密码和动态口令密码通过聊天软件发给夏文，他就将钱给转走了。 （二）张某被骗案证据材料 1、被害人张某的陈述：2018年8月18日6时许，一自称长沙公安局的男民警曹勇（134XXXXXXXX）说我涉嫌一起刑事案件张云诈骗案，让我配合工作，对方问什么我就要配合做什么，不然就要对我进行刑事拘留，还要判刑，要对我名下的银行账户进行监管。之后对方多次联系我，让我提供证明材料，问我家里孩子在不在，还说要保密，之后会有工作人员来我家里收材料，让我配合对方工作，对方询问我家地址，我也告诉了对方。2018年8月19日16时，有一个自称陈光赐的女的来到我家，自称是长沙市公安局的工作人员，到我家来收我的银行卡和我的身份证要核对一下，她拿着伪造的刑事逮捕命令和冻结管收执行令，让我上交我所有的银行存折和银行卡，不然要对我进行刑事拘留，让我填写一个单子，要求我把上交的银行存折的开户银行、银行账户后四位及银行密码写上，我就写上了。那个女的把我的两张建设银行存折和三张工商银行存折及我的身份证拿走了。2018年8月20日15时许，我到工商银行查询，发现我的两张卡里的781161．95元人民币全被取走了。建设银行有多少损失我不知道，钱应该也被取走了。我发现我被骗了，就来报警了。我的三张银行卡都是工商银行的，户名也都是张某。第一张银行卡（尾号0582）在2018年8月20日被取走了220006．17元人民币，第二张银行卡（尾号9183）在2018年8月19日被取走了561155．78元人民币；第三张银行卡（尾号4872）没有损失。 辨认笔录：被害人张某指出1号女子（陈光赐）就是案发时自称陈光赐诈骗自己的犯罪嫌疑人陈光赐。 2、张某提供的其被骗时对方使用的长沙市人民检察院冻结管收执行命令刑事逮捕命令等假文书证明：其被骗时陈光赐向其出示的文件情况。 3、中国工商银行账户明细清单、中国工商银行个人转账记录单、定期一本通明细清单证明：2018年8月19日，张某工商银行账户内（尾号9183）钱款共计561155．78元被转至陈光赐的工商银行账户，该钱款随即被转入刘春华账户。2018年8月20日，张某账户内（尾号0582）共计220006．17元被转出至陈光赐账户，转出是陈光赐代办，该钱款随即被转出至刘春华账户。 4、陈光赐手机内聊天记录：陈光赐按照昵称为老师的人的指示，搜索被害人张某家地址朝阳区农光里化工宿舍平房1号，打印对方发送的四份法律文书（刑事逮捕命令等），打车去被害人张某家，并按要求避开被害人家属单独进行语音通话，后去银行办理转账。 5、辨认照片：陈光赐指认实施诈骗的地点、汇款银行。 6、被告人陈光赐的供述：我记得北京有个被害人叫张某，当时我去到他家后，出示了伪造的工作证以及逮捕令、冻结令、资产清查表，然后我用skype软件和夏文开启视频聊天，夏文那边是黑屏，我们看不到他，但他能看到我们。夏文通过Skype软件直接和张某对话，夏文说要对张某公正清查，为了帮助他才派我过来的，并让张某拿出自己的银行卡和存折、身份证，并说他们已经掌握了张某名下的银行账户、密码和余额，然后夏文让我将张某自述的银行账户、密码以及余额记录在资产清查表上，看是否与他们掌握的相符，得到张某的银行账户密码后，我就说我要将他的银行卡、存折、身份证带走，但张某不同意，夏文就说三天后会归还给他，张某才同意我拿走。我离开张某的家后，去了附近的工商银行，具体转账多少记不清，就记得这次钱非常多，都转到了我名下的一张银行卡上。然后我跟夏文汇报了我的进展，因为夏文知道我所有银行卡的账户、密码，我告诉他动态密码后，他就将钱从我的银行卡上转走了。 （三）江某被骗案证据材料 1、被害人江某的陈述：2018年8月10日10时左右，我在广州市越秀区连新路长泰里三号901房家中，家中的固定电话接到一个男子打来的电话，他讲普通话，自称广州电信工作人员，称我的身份证在长沙市的一个电信营业厅开通了一个号码，该号码打了很多诈骗电话，我说我的身份证一直在身上，没有遗失过，对方称可以帮我转电话到长沙市公安局报警。电话转接后，一名男性自称是周政海警官，我说了情况，他问我是否认识张元（音），我说不认识，对方说我涉嫌勒索他人财物，他们要清查我名下的账户，要求我将名下所有账户有多少钱告知他，于是我将名下的两个中国建设银行存折的账号后四位及余额、两个中国银行存折的账号后四位及余额都告诉了对方，对方称需要调查，并要求我每天汇报行踪，用手机号向周警官的手机上发送信息。之后他还打电话到我的固定电话上了解其他情况。8月13日9时左右，我在家中接到一个男子的电话，他自称是周警官的队长，叫赵国强（音），向我了解上述案件，并要求保密。8月14日11时，赵警官打电话称现在国家派了一个警官下来了解我的事情，并让这名警官跟我说话，这个警官跟我说话时突然发脾气，要求我到长沙市，不然就冻结我的钱抓我，我说我的身体状态不能出远门，后来电话交给赵警官，他说刚好有一个女警官可以到我家将我的存折带走去调查，要我用纸写下所有存折的账号后四位，三天后会将存折带走去调查。8月14日11时30分左右，一名自称陈警官的女子来到我家中，她没有出示工作证，但用手机给我看图片，图片中的女子穿着制服，姓名叫陈光赐。陈警官将存折信息及密码写到纸上。11时50分左右，陈警官要离开，取走了我的四本存折及我的身份证，称三天后会归还。8月15日12时，我发信息给周政海，问他为什么查案要我的密码，他说迟一些让领导打电话给我，但我没有接到电话，8月16日我还报了行踪，之后对方再没联系过我。我觉得被人骗了，但刚好是周末，以为派出所不上班，就周一去了派出所报案。民警带我到银行查询，建设银行工作人员查询后说对方将我定期存折内的钱都转入活期，再由活期转走，余额只剩下500元。建行定期存款共计135000元，活期存款有23000元，共计158000元。中国银行的存折内283000元被转到了陈光赐的账户上。共计被转走441000元。 2、中国银行个人客户交易明细、中国银行账户历史交易明细清单、中国银行存折转账单，中国建设银行账户交易明细、定期明细业务查询、转账凭条、汇款转账凭条，中国农业银行账户开户资料、交易清单证实：2018年8月14日，江某中国银行账户内钱款由陈光赐代办转出共计283000元至陈光赐的中国银行账户，陈光赐账户收到转账后将该钱款转至戴金成的农业银行账户。2018年8月14日，江某建设银行定期账户钱款80000元、55000元由陈光赐代办转出至活期存款账户，江某活期存款账户内钱款共计150000元被陈光赐代办转出至陈光赐中国银行账户，陈光赐账户收到转账后将该钱款转至代晓霞的农业银行账户。 3、银行视频、情况说明：中国银行视频显示，嫌疑人在2018年8月14日12时10分进入广州市越秀区东风西路148号中国银行，13时02分在柜台办理业务，13时05分离开中国银行；事主江某看过视频后，确认视频中的人就是拿走其存折及身份证自称是陈警官的嫌疑人。中国建设银行视频显示，嫌疑人在2018年8月14日13时32分进入广州市越秀区东风西路140号中国建设银行，13时54分在柜台办理业务，14时12分离开中国建设银行。事主江某确认视频中的人就是拿走其存折及身份证自称是陈警官的嫌疑人。 4、小区监控录像截图、银行监控录像截图：江某指认照片中的女子就是自称陈警官、到其家中取走存折和身份证的人。陈某（陈光赐的弟弟）指认照片中的女子就是其姐姐陈光赐。 5、证人陈某的证言：我是陈光赐的弟弟，平时我和她一起居住，她做翻译工作。2018年8月16日14时，她说要去浙江义乌出差，离开之后到现在，我和家人就没有见过她了。8月20日我与她通过电话后，她的电话一直处于关机状态。我去过派出所报失踪案，派出所查询后说她有坐飞机去北京的记录。民警让我看录像截图中的女子，我确认该女子就是我的姐姐陈光赐。 6、通话记录证实：江某家中固定电话以及手机号在案发期间的通话情况。 7、受理报警登记表、受案登记表证实：江某报警情况。 8、被告人陈光赐的供述：2018年8月初，我在广州实施过三起，都是夏文提前联系好，然后把地址发给我，让我上门。我上门后，事主基本上都相信我，因为夏文在电话中已经取得他们信任了，我按照夏文的要求拿走事主的银行卡、存折、身份证、密码，然后离开去银行取钱，转到夏文给我指定的账户。我记得第三起是在越秀区，事主是个老太太，我以同样的手段拿到老太太的银行卡、存折及密码，我现在只记得有个建设银行的存折，我去附近的建设银行柜台办理转账，将钱款转至我名下的中国银行卡上，金额在十万以上，具体数额记不清了，然后我告诉夏文动态密码后，夏文就把钱转账走了。 （四）秦某被骗案证据材料 1、被害人秦某的陈述：2018年8月12日中午11时许，我在广州市天河区水荫四横路34号8栋502号接到自称是中国电信工作人员的来电，他在电话中告知我的身份信息在湖南省某营业厅办理了一个电话卡，该电话号码是一个银行卡预留信息、联系号码，随后他问我近五年是否有丢失、遗失或者身份证被复印的情况，我说年纪大了记得不是很清楚，他让我在家里等电话，稍后会有公安局的警察联系我。之后就有一名自称是湖南省长沙市刑侦大队警察周正海（音）的来电，他跟我确认了一下身份信息，然后又有另一个警察自称是刑侦大队队长高彬（音），他详细问了我的情况，我都如实说了，高队长说我态度比较老实，就跟我说现在有一个案件与我有关联，大概是我的身份信息开的电话号码与相关银行卡有关联，现在我是犯罪嫌疑人，要我继续配合调查，还跟我说待会让我跟他们单位的检察长说说情况、提公正清查申请，涉及的案件是张云贪污诈骗案。随后电话没有挂断直接换了一个人听，这次电话中的男子自称是夏检察长，我按照高彬教的跟这位检察长提出公正清查的申请，这位检察长简单问了我几句，然后电话又换给了高彬，高彬就跟我说需要提供材料，本来要让我到长沙市接受调查的，考虑到我不方便就派遣工作人员上门来收取材料，让我积极配合调查，不然有人会来将我抓获归案处理，这时电话还没有挂断，电话里高彬另外接了一个电话，是一名女性声音，她说现在就在34号大院里面，问我怎么进去找，我就在电话里详细说了我住在哪一栋楼哪个单元，随后高彬就叫我在家等工作人员上门。我不小心把电话挂了，高彬很快打电话过来让我继续听着，直到那名女子到我的住处敲门，我才挂了电话。她进屋后向我出示了工作证，我没有留意工作证内容，她说她就是刚才电话里跟高彬询问地址的小陈，随后她用自己的手机接听了高彬的电话，跟我说高彬叫她上门找我收材料，叫我把银行卡、存折、身份证原件提供给她检查，我听信了她的话，就把存折3本、银行卡2张、身份证给了她，她叫我找张纸登记一下，我拿了纸笔给她，她把银行卡、存折登记下来，我把密码也提供给她了，她写了两份，给我留了一份，拿着我的银行卡、存折、身份证原件离开了。之后我就接到了高彬的电话，他说要把我的银行卡、存折、身份证原件作为材料来调查，并说这起案件涉及的人员比较多，怕影响办案要我保密，叫我下午15时给他电话汇报情况。到了8月13日中午，我打电话给高彬问什么时候能把银行卡、存折、身份证还给我，我担心我的证件被人使用，他说不会的，之后高彬就没有再打过电话联系我了。我一共被骗了94200元。 辨认笔录：秦某辨认出4号照片女子（陈光赐）就是2018年8月12日来其家中取走银行卡和存折的女子。 2、秦某居住地照片、中国建设银行取款视频截图、中国工商银行取款视频截图、陈光赐写给秦某的收条：秦某对相关监控录像截图进行辨认，录像中的女子就是对其实施诈骗的女子。陈光赐对上述照片、收条进行辨认，指认作案地点以及视频中的取款女子就是其本人，收条是其本人写给秦某的。其中陈光赐从秦某处拿走银行卡、存折时所留的手写记录单上有陈光赐本人签字，内容为工商一本通，余额49467；建设一本通，余额41855；中行一本通，余额18830。 3、中国工商银行账户历史交易明细清单、中国银行个人客户交易明细、中国建设银行客户交易明细清单、呈请调取证据报告书、银行取款视频证实：2018年8月12日、13日，秦某的中国工商银行账户、中国银行账户、中国建设银行账户被陈光赐通过ATM机、银行柜台多笔取款，工商银行取款34300元，中国银行取款18700元，建设银行取款31000元。 4、电话通话记录证实：秦某所用电话在案发期间的通话记录。 5、受案登记表、受理报警登记表证实：秦某报警情况。 6、被告人陈光赐的供述：2018年8月，我按照自称是公安人员的电话指令，要求我配合公安机关工作，去一个叫秦某的人家里拿存折和银行卡。当时我以为对方真的是公检法人员，后来就按对方电话指令到广州市水荫路一个大院子找到一个叫秦某的老太太。我跟老太太说我是公安机关的工作人员，要对方把银行卡和存折交给我，那个老太太就把她的存折和银行卡交给了我，我还给她写了一张收据。从她家出来后，我就去了银行取款，去了三四家银行，取多少钱我记不清了，我按照给我打电话的男子的指令把取出的钱以现金存款的形式存到一个账号上。 以上证据，经过庭审举证、质证，内容真实、合法、有效，本院予以确认。 此外，公诉机关还提供了以下证据： 1、被告人陈光赐的供述：2018年8月初的一天，我在广州市某公司上班，我单位的座机接到一个自称是电信客服的电话。对方说我的手机号码在西安骚扰到了别人，当时我怀疑我的身份证被人冒用了，对方就让我报警，我同意后，对方帮我转接了报警电话。接电话的是一个自称叫夏文的北京检察官，他说他们正在办理张云诈骗案时怀疑我是犯罪分子的同伙，我说我没有做过，夏文就通过QQ号码给我的QQ号码发了几张证明我违法的截图，主要是逮捕令之类的东西，因为逮捕令上有我的名字、身份证号码和照片，我就信以为真了。夏文表示可以帮助我办理公正清查，要求我向他转账，我账户一共12．9万元被转走，这些钱是夏文直接从我的中国农业银行储蓄卡里转走的，怎么转走的我也不清楚。然后夏文让我下载了Skype聊天软件，他让我定点报告我的位置，防止我逃跑，他说还有一些老人也是那个诈骗案的同伙，但他们行动不便，没有办法办理清查业务以证清白，让我帮助这些老人，我同意了。之后夏文通过聊天软件发来这些老人的家庭住址，我到了这些老人家中后，会拿出夏文给我准备好的工作证件和通缉令，因为夏文和这些老人已经电话联系过，所以他们不会怀疑我的身份，也特别配合把身份证原件、银行卡及密码交给我。我拿到手后会尽快到附近银行取现或转到我的银行卡内，最后给夏文转过去。从2018年8月初到8月17日，我在广州市共给夏文转了5笔钱，每笔多少钱我记不清了，只记得最多的一笔是50多万元人民币。夏文给过我七八张银行卡号码，大多数我记不住了，我被抓时手机内还存有两个银行账号，都是工商银行，户名是张帅和马静。之后夏文说张云诈骗团伙已经知道我在广州了，可能对我人身伤害，让我去北京。8月17日，我到了北京之后，夏文让我办几张银行卡，从而给他汇款使用，我同意后在北京用自己的身份证办理了三张银行卡，工商银行、北京银行、邮储银行，户名都是我本人，办好后我就先后入住了三四家宾馆。8月18日至21日，我和夏文一直在联系，他每天都会通过聊天软件给我发来新的地址，分别是朝阳区双井垂杨柳西里14号楼25号、朝阳区农光里化工宿舍平房1号、西城区白广路6号院15号楼4-1011、丰台区右外玉林东里3区13号楼3-401。我到这些地址后，会用事先准备好的公安局工作证件和通缉令给对方看，因为夏文已经和他们联系过了，他们看了我的工作证件和通缉令后就会很配合我，将他们的身份证、银行卡及密码给我，然后我就会去银行将这些钱转给夏文，这几天我共给夏文转了一百多万元。8月21日晚上9时许，我在朝阳区西坝河福运星月宾馆8225房间休息时被民警抓获了。民警在我的行李箱内、单肩包以及垃圾桶内搜查到了银行卡、动态口令卡和被我撕毁的转账单等相关物品。在北京这四天，我经常使用新办理的三张银行卡向夏文转账，最后一次用的是工商银行卡，转了39万多元，这是8月21日中午从丰台区右外东里3区13号楼3-401室的一个老头那里骗来的。 我在广州做过三次，在北京做过五次，北京有一次没有成功，老人不肯告诉我密码。我去事主家中穿的都是我自己的普通衣服。我每次从事主手中拿到银行卡或存折后，夏文会告诉我用银行ATM机或者柜台转账。我在银行柜台会跟工作人员说这是我外公或者外婆的银行卡，我要留学，需要转账，然后银行就给办理的。这种说法都是夏文告诉我的，这样可以不让银行工作人员怀疑。我从事主银行卡内取出的钱都转给夏文了，我自己没有留。一开始夏文跟我说是帮助老人，我就相信了，之后夏文还说能把我的钱给我，我就帮他了。从广州至北京，夏文前后给了我大概1万元人民币，在广州骗成第三笔时，他让我自留1000元现金使用，去北京时以及到了北京后，他给我的农业银行账户转账，说是办案经费，还把之前从我卡上转走的3．9万元退给我了。我没有见过夏文，他通过电话、QQ、Skype聊天软件联系我，他会告诉我那些老人的身份和地址信息，并传给我一些逮捕令文件以及给他转账的银行账户，我会告诉他我的位置、具体实施进度、是否拿到东西、是否取到钱等等。我一开始没有怀疑过夏文的身份，后来8月20日时我怀疑过他，因为当时他不让我使用我自己的身份证。在北京，他还让我找不用登记身份证的酒店。 我持有的长沙市公安局证件是夏文通过聊天软件给我传了一张照片，然后我将照片打印出来，并购买了一个透明塑料卡套，组合成一张长沙市公安局的证件。这个证件肯定是假的，因为真的警察工作证和通缉令都是国家机关来颁发的，不可能通过网上直接打印。我使用的通缉令写有最高人民检察院字样，也是夏文通过聊天软件给我发过来的，然后我自己打印的。夏文要求我将银行流水单销毁，我不清楚他为什么这么做。事主交给我的银行卡、身份证等物品，我取完钱后都随手扔到附近的垃圾捅了。 2、手机内聊天记录截图、北京中海义信司法鉴定所司法鉴定意见书：陈光赐手机通话记录可见2018年8月11日至8月20日与夏老师（137XXXXXXXX）的通讯情况，手机图库可见陈光赐向被害人刘某出示的假法律文书图片。聊天记录截图可见陈光赐在北京期间与老师的联系情况，老师交代陈光赐要办自己的账号，并向陈光赐发通知，比如有任务了搜一下朝阳区磨坊北里今天忙完换酒店出发、磨房北里212号楼6门401现在上楼你再坐一下，爷爷吃饭完好像犯糊涂，我解释一下回酒店吧，爷爷的女儿回来了，今天先不去了你等会去光大银行一趟先看看密码对吗搜一下丰台区右安门外玉林东里三区13号楼3门401我给你材料，一会打印完事就可以出发打印好了就直接出发，上车跟老师说退房开好卡解完定期后转到你的工商你记得要开一张邮政卡、说到纽约办好出来外面找安静的地方跟我汇报如果银行人员要核对你的身份要马上跟老师说已申请办案预算到你农业银行卡上了一会可以销毁（银行单据），向陈光赐发送户名为张帅、马静的银行卡号，等等内容。陈光赐通过聊天软件将银行存折、银行转账单均拍照发给老师并按照要求将相关单据全部撕毁，比如刘爷爷的回单已经撕了我已全部销毁等等内容。聊天记录中可见老师向陈光赐发送长沙市公安局工作证、长沙市人民检察院逮捕令等文件，并要求陈光赐按要求打印。另可见陈光赐在供述中提到的办案经费情况，如今日收到1000经费卡今日收到2000元今日收到2000等，均转至陈光赐的中国农业银行账户。 3、中国农业银行账户交易明细清单证实：陈光赐的农业银行账户可见其在供述中所称的在2018年8月初其账户内12余万元转出、之后部分钱款又返回账户、以及收到多笔1000元、2000元不等金额的办案经费的情况。 具体金额为，2018年8月6日陈光赐农业银行账户有三笔转账支出，39200元（收款人刘洪）、50000元（收款人周和平）、40000元（收款人周和平）；2018年8月17日，贺一洪向陈光赐账户转存入39200元。2018年8月16日刘欢庆向陈光赐账户转存入3000元，2018年8月17日刘欢庆向陈光赐账户转存入1000元，2018年8月18日贺一洪向陈光赐账户转存入2000元，2018年8月19日贺一洪向陈光赐账户转存入两笔1000元（共计2000元），2018年8月21日冯勇向陈光赐账户转存入1000元。 4、搜查笔录、扣押决定书、扣押笔录、扣押清单证实：2018年8月21日21时许，右安门派出所民警对陈光赐暂住的西坝河福运星月宾馆8225房间进行搜查，发现包括银行交易单据10页、出租车小票及酒店小票2页、手机1部、SIM卡1张、银行数字证书4个、银行卡7张、银行存折1张（刘某）、内存卡1张、往来港澳通行证1张、学生证1张、长沙市公安局工作证1张、身份证2张（陈光赐、刘某）等涉案物品的情况。 5、到案经过、破案报告、110接处警记录证实：2018年8月21日，右安门派出所接到刘某报警称一女子冒充长沙公安局工作人员对其进行诈骗，右安门派出所民警于2018年8月21日21时30分在朝阳区西坝河福运星月宾馆8225房间内将嫌疑人陈光赐查获，并传唤至丰台分局执法办案中心。 6、常住人口基本信息证实：被告人陈光赐的身份情况。 以上证据，经当庭质证，内容真实、合法、有效，本院予以确认。被害人刘某、江某、秦某的报案被骗金额与相关银行取款、转出记录有出入，本院根据证据能够印证部分予以认定。 ","cpfxgc":"本院认为，被告人陈光赐受他人指使，冒充人民警察，虚构事实、隐瞒真相，骗取多名老年人的财物，数额特别巨大，其行为已经构成诈骗罪，依法应予处罚。北京市丰台区人民检察院指控被告人陈光赐所犯的相关犯罪事实清楚，证据确实充分，但指控罪名有误，本院予以变更。辩护人提出，被告人陈光赐不具有诈骗故意，她本身也是受害者，不能识别诈骗分子的骗术，以为是帮司法机关办案去帮助老人，未从中获利，无法认定为诈骗罪。本院认为，该意见依据不足，根据相关司法解释，对明知他人实施电信网络诈骗犯罪应当结合被告人的认知能力、既往经历、行为次数和手段、与他人关系、获利情况等主客观因素进行综合分析认定。从在案证据来看，第一，陈光赐本人从未直接接触过所谓的长沙市人民检察院检察官夏文，从未见过对方工作证件、身份证件，仅有电话联系，且对方还给其发送假警察证图片让其打印使用；第二，陈光赐明显不是人民警察，明知对方发送的工作证照片是假，却打印出来，还以此身份进入被害人家中收取身份证、银行卡及密码；第三，陈光赐到银行并未以办案民警身份，未持有对方发给其的相关清查财产文件，而是冒充老人孙子女以出国名义代为取款，将被害人的所有账户资金全部取出，并转移至其个人名下账户，并非办案机关的对公账户；第四，手机内聊天记录不能显示出有涉及司法机关办案的内容，对方对其的指挥行为都是针对收取老人证件、立即取款和转账行为，在发现老人子女回来时，对方还要求立即停止本次行动；第五，陈光赐实施的行为不具有偶发性，已经异地实施多起；第六，现并无相关证据证明陈光赐在实施相关行为时受到胁迫或存在其他能够合理解释的情形，另外，陈光赐供称对方给其转账1万元左右，还将之前其被骗的部分钱款退还，这说明其从中有获得利益。因此，从被告人冒充警察身份和其明显不同于正常转账取款、明显不同于司法机关办案方式的情形来看，其自称是帮司法机关工作、帮老人洗脱犯罪嫌疑的说法已经有悖于一般行为认知和逻辑原理，可以从其客观行为反映出其主观上能够认识到帮助取款行为具有不法性，存在帮助他人实施犯罪、非法占有财物的故意。根据司法解释的规定，冒充国家机关工作人员进行诈骗，同时构成诈骗罪和招摇撞骗罪的，依照处罚较重的规定定罪处罚，故依据本案的犯罪金额，应以诈骗罪追究被告人陈光赐的刑事责任。鉴于被告人陈光赐在本案中所起作用处于从属地位，可以认定为从犯，其到案后能如实供述主要犯罪事实，本院依法对其予以减轻处罚。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈光赐犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年8月21日起至2023年8月20日止。罚金于本判决生效后一个月内缴纳。） 二、责令被告人陈光赐退赔人民币四十万零四百元七角返还被害人刘某，退赔人民币七十八万一千一百六十一元九角五分返还被害人张某，退赔人民币四十三万三千元返还被害人江某，退赔人民币八万四千元返还被害人秦某。 三、未随案移送的被扣押物品由扣押机关予以依法处理。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"北京市丰台区人民法院 刑事判决书 （2019）京0106刑初235号 公诉机关北京市丰台区人民检察院。 被告人陈光赐，女，1994年8月27日出生，汉族，大专文化；因涉嫌犯诈骗罪于2018年8月21日被羁押，次日被刑事拘留，因涉嫌犯招摇撞骗罪于2018年9月26日被逮捕；现羁押于北京市丰台区看守所。 辩护人彭云霞，广东广和律师事务所律师。 北京市丰台区人民检察院以京丰检公诉刑诉（2018）1599号起诉书指控被告人陈光赐犯招摇撞骗罪，于2019年1月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市丰台区人民检察院指派检察员李良出庭支持公诉，被告人陈光赐及其辩护人彭云霞均到庭参加诉讼。现已审理终结。 北京市丰台区人民检察院指控：2018年8月间，被告人陈光赐在本市丰台区、朝阳区、广州市越秀区、天河区等地，伙同他人，冒充人民警察，谎称被害人涉及重大刑事案件，以帮助被害人洗清犯罪嫌疑、办理资金监管为名，骗取被害人身份证、银行存折、银行卡及密码，后转移被害人账户内资金，骗得被害人刘某人民币39万余元；骗得被害人张某78万余元；骗得被害人江某人民币44万余元；骗得被害人秦某人民币9万余元。被告人陈光赐于2018年8月21日被北京市公安局丰台分局右安门派出所抓获。 对指控的犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告人陈光赐的行为已构成招摇撞骗罪，要求依照《中华人民共和国刑法》第二百七十九条之规定，予以惩处。 被告人陈光赐对公诉机关的指控事实及罪名均不持异议。 其辩护人认为：对起诉书指控罪名无异议，针对事实及量刑发表以下意见，第一，被告人陈光赐本身也是受害者，其也被诈骗团伙骗走了财物，但因无法识别骗术，错误以为自己是在帮助行动不便的老人，以致上当沦为诈骗团伙操纵的工具，是受到犯罪团伙操纵、胁迫的从犯，因此其主观恶性和行为的社会危害性较小；第二，被告人陈光赐供述稳定，如实供述了其全部参与的情节；第三，被告人陈光赐没有获得利益，犯罪团伙给予的一万余元并不是好处费；第四，被告人陈光赐是初犯，到案后完全认识到自己所犯过错，非常后悔；建议法庭对被告人陈光赐依法从轻判处，适用缓刑。 经审理查明，2018年8月间，被告人陈光赐在本市丰台区、朝阳区、广州市越秀区、天河区等地，伙同他人，冒充人民警察，谎称被害人涉及重大刑事案件，以帮助被害人洗清犯罪嫌疑、办理资金监管为名，骗取被害人身份证、银行存折、银行卡及密码，后转移被害人账户内资金，骗得被害人刘某人民币40万余元；骗得被害人张某78万余元；骗得被害人江某人民币43万余元；骗得被害人秦某人民币8万余元。被告人陈光赐于2018年8月21日被北京市公安局丰台分局右安门派出所抓获。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： （一）刘某被骗案证据材料 1、被害人刘某的陈述：2018年8月20日15时许，我在家中（北京市丰台区右外玉林东里3区13-3-401）接到了一个陌生人打来的电话（电话号码134XXXXXXXX），对方自称是曹勇，并表示其为长沙市公安局民警。曹勇说有一个叫张云的人利用我的身份信息在长沙办理了一个手机号，并且张云参与一起诈骗案，已经被长沙警方抓获，现在需要我配合警方工作，曹勇向我询问我的工资收入情况、身份证号等信息，我都告诉对方了，曹勇还说会派遣民警来我家找我，向我核实一些情况，让我在2018年8月21日9时拨打134XXXXXXXX这个号码，约定对方来我家的时间，当时我同意了，就把电话挂断了。2018年8月21日9时许，我拨打134XXXXXXXX这个号码时，对方接电话的人自称姓夏（具体名字不详），为长沙市检察院工作人员，该人又在电话中向我询问我的个人存款情况，我告诉对方我的邮政储蓄银行存折上有35万元，还有一张9万元的工商银行存款单，夏某让我将邮政银行存折、工商银行存款单以及存折、存款单的取款密码、我的身份证准备好，过一会儿派人来我家取，我答应对方了。当天11时许，有人敲我家门，我打开门后，是一个陌生女子，该女子自称是长沙市公安局刑侦支队民警，叫陈光赐，是来我家取约定好的材料的，然后就交给我四张纸质材料，一张长沙市人民检察院冻结管收执行命令、两张中华人民共和国最高人民检察院专案个案特发布通缉令查询系统、一张长沙市人民检察院刑事逮捕命令，我就把我的邮政银行存折和工商银行存款单、取款密码、身份证都交给了陈光赐。之后我意识到自己上当了，就去银行查了一下，发现工商银行存款单里面9万元人民币全部被取走了，邮政储蓄银行存折里面的钱被取走了309847．45元人民币。然后我就报案了。对方从我的邮政储蓄银行存折里共分七次取走存款，加上利息共计309847．45元人民币，工商银行是一笔90000元人民币，两家银行共计399847．45元人民币。 辨认笔录：被害人刘某指出3号女子（陈光赐）就是其所供述在北京市丰台区右外玉林东里3区13-3-401诈骗其的女子。 2、接受证据清单、刘某提供的其被骗时对方使用的长沙市人民检察院冻结管收执行命令刑事逮捕命令等假文书证明：其被骗时陈光赐向其出示的文件情况，文件格式、内容、印章等均为伪造，文件上的检察长姓名为夏文。 3、接受证据清单、中国邮政储蓄银行取款业务凭单、取款人身份信息、存款业务凭单、中国工商银行借记卡账户历史明细清单：2018年8月21日，刘某的中国邮政储蓄银行账户存款被陈光赐分七笔取出，金额共计309897．45元，当天又存入陈光赐的个人账户，随后转账至陈光赐的工商银行账户，并分六笔转入户名为刘春华的工商银行账户；2018年8月21日，陈光赐工商银行账户存入刘某账户转存的90503．25元，随后9万元分两笔转入户名为刘春华的工商银行账户。刘春华账户明细清单显示，2018年8月21日收到陈光赐账户转入的上述款项，收款后都直接全部转出到支付宝。 4、陈光赐手机内聊天记录：陈光赐按照昵称为老师的人的指示，搜索被害人刘某家地址丰台区右安门外玉林东里三区13号楼3门401，打印对方发送的四份法律文书（刑事逮捕命令等）；对方还发送一张姓名为陈光赐的长沙市公安局工作证让陈光赐购买彩色打印机打印出来；后陈光赐在银行将银行账户的钱全部转出。 5、起获物品照片：公安机关在陈光赐处起获刘某的身份证件、储蓄存折，陈光赐身份证件，银行卡，银行电子U盾，陈光赐持有的假工作证。 6、辨认照片：陈光赐指认实施诈骗的地点、汇款银行。 7、被告人陈光赐的供述：2018年8月21日早上，夏文把丰台区右安门外玉林东里三区13号楼3门401这个地址发给我，我就拿着事先准备好的公安局工作证和通缉令去了那里。我把证件和文件给老人看，因为夏文已经和他联系过了，他看了我的工作证件和通缉令后就会很配合我，将他的身份证、银行卡、密码交给我，然后我去银行把卡里的钱转给夏文。当时家中只有老人一人，他把身份证、工商银行存单（内有9万元）和中国邮政储蓄银行存折（内有30多万元）都给了我。我先去了邮储银行，我把30万元人民币转到我的邮政储蓄银行，然后再转到我的工商银行，后来我步行至工商银行，将存单里的钱取出存在我的工商银行卡内，最后把我的工行卡密码和动态口令密码通过聊天软件发给夏文，他就将钱给转走了。 （二）张某被骗案证据材料 1、被害人张某的陈述：2018年8月18日6时许，一自称长沙公安局的男民警曹勇（134XXXXXXXX）说我涉嫌一起刑事案件张云诈骗案，让我配合工作，对方问什么我就要配合做什么，不然就要对我进行刑事拘留，还要判刑，要对我名下的银行账户进行监管。之后对方多次联系我，让我提供证明材料，问我家里孩子在不在，还说要保密，之后会有工作人员来我家里收材料，让我配合对方工作，对方询问我家地址，我也告诉了对方。2018年8月19日16时，有一个自称陈光赐的女的来到我家，自称是长沙市公安局的工作人员，到我家来收我的银行卡和我的身份证要核对一下，她拿着伪造的刑事逮捕命令和冻结管收执行令，让我上交我所有的银行存折和银行卡，不然要对我进行刑事拘留，让我填写一个单子，要求我把上交的银行存折的开户银行、银行账户后四位及银行密码写上，我就写上了。那个女的把我的两张建设银行存折和三张工商银行存折及我的身份证拿走了。2018年8月20日15时许，我到工商银行查询，发现我的两张卡里的781161．95元人民币全被取走了。建设银行有多少损失我不知道，钱应该也被取走了。我发现我被骗了，就来报警了。我的三张银行卡都是工商银行的，户名也都是张某。第一张银行卡（尾号0582）在2018年8月20日被取走了220006．17元人民币，第二张银行卡（尾号9183）在2018年8月19日被取走了561155．78元人民币；第三张银行卡（尾号4872）没有损失。 辨认笔录：被害人张某指出1号女子（陈光赐）就是案发时自称陈光赐诈骗自己的犯罪嫌疑人陈光赐。 2、张某提供的其被骗时对方使用的长沙市人民检察院冻结管收执行命令刑事逮捕命令等假文书证明：其被骗时陈光赐向其出示的文件情况。 3、中国工商银行账户明细清单、中国工商银行个人转账记录单、定期一本通明细清单证明：2018年8月19日，张某工商银行账户内（尾号9183）钱款共计561155．78元被转至陈光赐的工商银行账户，该钱款随即被转入刘春华账户。2018年8月20日，张某账户内（尾号0582）共计220006．17元被转出至陈光赐账户，转出是陈光赐代办，该钱款随即被转出至刘春华账户。 4、陈光赐手机内聊天记录：陈光赐按照昵称为老师的人的指示，搜索被害人张某家地址朝阳区农光里化工宿舍平房1号，打印对方发送的四份法律文书（刑事逮捕命令等），打车去被害人张某家，并按要求避开被害人家属单独进行语音通话，后去银行办理转账。 5、辨认照片：陈光赐指认实施诈骗的地点、汇款银行。 6、被告人陈光赐的供述：我记得北京有个被害人叫张某，当时我去到他家后，出示了伪造的工作证以及逮捕令、冻结令、资产清查表，然后我用skype软件和夏文开启视频聊天，夏文那边是黑屏，我们看不到他，但他能看到我们。夏文通过Skype软件直接和张某对话，夏文说要对张某公正清查，为了帮助他才派我过来的，并让张某拿出自己的银行卡和存折、身份证，并说他们已经掌握了张某名下的银行账户、密码和余额，然后夏文让我将张某自述的银行账户、密码以及余额记录在资产清查表上，看是否与他们掌握的相符，得到张某的银行账户密码后，我就说我要将他的银行卡、存折、身份证带走，但张某不同意，夏文就说三天后会归还给他，张某才同意我拿走。我离开张某的家后，去了附近的工商银行，具体转账多少记不清，就记得这次钱非常多，都转到了我名下的一张银行卡上。然后我跟夏文汇报了我的进展，因为夏文知道我所有银行卡的账户、密码，我告诉他动态密码后，他就将钱从我的银行卡上转走了。 （三）江某被骗案证据材料 1、被害人江某的陈述：2018年8月10日10时左右，我在广州市越秀区连新路长泰里三号901房家中，家中的固定电话接到一个男子打来的电话，他讲普通话，自称广州电信工作人员，称我的身份证在长沙市的一个电信营业厅开通了一个号码，该号码打了很多诈骗电话，我说我的身份证一直在身上，没有遗失过，对方称可以帮我转电话到长沙市公安局报警。电话转接后，一名男性自称是周政海警官，我说了情况，他问我是否认识张元（音），我说不认识，对方说我涉嫌勒索他人财物，他们要清查我名下的账户，要求我将名下所有账户有多少钱告知他，于是我将名下的两个中国建设银行存折的账号后四位及余额、两个中国银行存折的账号后四位及余额都告诉了对方，对方称需要调查，并要求我每天汇报行踪，用手机号向周警官的手机上发送信息。之后他还打电话到我的固定电话上了解其他情况。8月13日9时左右，我在家中接到一个男子的电话，他自称是周警官的队长，叫赵国强（音），向我了解上述案件，并要求保密。8月14日11时，赵警官打电话称现在国家派了一个警官下来了解我的事情，并让这名警官跟我说话，这个警官跟我说话时突然发脾气，要求我到长沙市，不然就冻结我的钱抓我，我说我的身体状态不能出远门，后来电话交给赵警官，他说刚好有一个女警官可以到我家将我的存折带走去调查，要我用纸写下所有存折的账号后四位，三天后会将存折带走去调查。8月14日11时30分左右，一名自称陈警官的女子来到我家中，她没有出示工作证，但用手机给我看图片，图片中的女子穿着制服，姓名叫陈光赐。陈警官将存折信息及密码写到纸上。11时50分左右，陈警官要离开，取走了我的四本存折及我的身份证，称三天后会归还。8月15日12时，我发信息给周政海，问他为什么查案要我的密码，他说迟一些让领导打电话给我，但我没有接到电话，8月16日我还报了行踪，之后对方再没联系过我。我觉得被人骗了，但刚好是周末，以为派出所不上班，就周一去了派出所报案。民警带我到银行查询，建设银行工作人员查询后说对方将我定期存折内的钱都转入活期，再由活期转走，余额只剩下500元。建行定期存款共计135000元，活期存款有23000元，共计158000元。中国银行的存折内283000元被转到了陈光赐的账户上。共计被转走441000元。 2、中国银行个人客户交易明细、中国银行账户历史交易明细清单、中国银行存折转账单，中国建设银行账户交易明细、定期明细业务查询、转账凭条、汇款转账凭条，中国农业银行账户开户资料、交易清单证实：2018年8月14日，江某中国银行账户内钱款由陈光赐代办转出共计283000元至陈光赐的中国银行账户，陈光赐账户收到转账后将该钱款转至戴金成的农业银行账户。2018年8月14日，江某建设银行定期账户钱款80000元、55000元由陈光赐代办转出至活期存款账户，江某活期存款账户内钱款共计150000元被陈光赐代办转出至陈光赐中国银行账户，陈光赐账户收到转账后将该钱款转至代晓霞的农业银行账户。 3、银行视频、情况说明：中国银行视频显示，嫌疑人在2018年8月14日12时10分进入广州市越秀区东风西路148号中国银行，13时02分在柜台办理业务，13时05分离开中国银行；事主江某看过视频后，确认视频中的人就是拿走其存折及身份证自称是陈警官的嫌疑人。中国建设银行视频显示，嫌疑人在2018年8月14日13时32分进入广州市越秀区东风西路140号中国建设银行，13时54分在柜台办理业务，14时12分离开中国建设银行。事主江某确认视频中的人就是拿走其存折及身份证自称是陈警官的嫌疑人。 4、小区监控录像截图、银行监控录像截图：江某指认照片中的女子就是自称陈警官、到其家中取走存折和身份证的人。陈某（陈光赐的弟弟）指认照片中的女子就是其姐姐陈光赐。 5、证人陈某的证言：我是陈光赐的弟弟，平时我和她一起居住，她做翻译工作。2018年8月16日14时，她说要去浙江义乌出差，离开之后到现在，我和家人就没有见过她了。8月20日我与她通过电话后，她的电话一直处于关机状态。我去过派出所报失踪案，派出所查询后说她有坐飞机去北京的记录。民警让我看录像截图中的女子，我确认该女子就是我的姐姐陈光赐。 6、通话记录证实：江某家中固定电话以及手机号在案发期间的通话情况。 7、受理报警登记表、受案登记表证实：江某报警情况。 8、被告人陈光赐的供述：2018年8月初，我在广州实施过三起，都是夏文提前联系好，然后把地址发给我，让我上门。我上门后，事主基本上都相信我，因为夏文在电话中已经取得他们信任了，我按照夏文的要求拿走事主的银行卡、存折、身份证、密码，然后离开去银行取钱，转到夏文给我指定的账户。我记得第三起是在越秀区，事主是个老太太，我以同样的手段拿到老太太的银行卡、存折及密码，我现在只记得有个建设银行的存折，我去附近的建设银行柜台办理转账，将钱款转至我名下的中国银行卡上，金额在十万以上，具体数额记不清了，然后我告诉夏文动态密码后，夏文就把钱转账走了。 （四）秦某被骗案证据材料 1、被害人秦某的陈述：2018年8月12日中午11时许，我在广州市天河区水荫四横路34号8栋502号接到自称是中国电信工作人员的来电，他在电话中告知我的身份信息在湖南省某营业厅办理了一个电话卡，该电话号码是一个银行卡预留信息、联系号码，随后他问我近五年是否有丢失、遗失或者身份证被复印的情况，我说年纪大了记得不是很清楚，他让我在家里等电话，稍后会有公安局的警察联系我。之后就有一名自称是湖南省长沙市刑侦大队警察周正海（音）的来电，他跟我确认了一下身份信息，然后又有另一个警察自称是刑侦大队队长高彬（音），他详细问了我的情况，我都如实说了，高队长说我态度比较老实，就跟我说现在有一个案件与我有关联，大概是我的身份信息开的电话号码与相关银行卡有关联，现在我是犯罪嫌疑人，要我继续配合调查，还跟我说待会让我跟他们单位的检察长说说情况、提公正清查申请，涉及的案件是张云贪污诈骗案。随后电话没有挂断直接换了一个人听，这次电话中的男子自称是夏检察长，我按照高彬教的跟这位检察长提出公正清查的申请，这位检察长简单问了我几句，然后电话又换给了高彬，高彬就跟我说需要提供材料，本来要让我到长沙市接受调查的，考虑到我不方便就派遣工作人员上门来收取材料，让我积极配合调查，不然有人会来将我抓获归案处理，这时电话还没有挂断，电话里高彬另外接了一个电话，是一名女性声音，她说现在就在34号大院里面，问我怎么进去找，我就在电话里详细说了我住在哪一栋楼哪个单元，随后高彬就叫我在家等工作人员上门。我不小心把电话挂了，高彬很快打电话过来让我继续听着，直到那名女子到我的住处敲门，我才挂了电话。她进屋后向我出示了工作证，我没有留意工作证内容，她说她就是刚才电话里跟高彬询问地址的小陈，随后她用自己的手机接听了高彬的电话，跟我说高彬叫她上门找我收材料，叫我把银行卡、存折、身份证原件提供给她检查，我听信了她的话，就把存折3本、银行卡2张、身份证给了她，她叫我找张纸登记一下，我拿了纸笔给她，她把银行卡、存折登记下来，我把密码也提供给她了，她写了两份，给我留了一份，拿着我的银行卡、存折、身份证原件离开了。之后我就接到了高彬的电话，他说要把我的银行卡、存折、身份证原件作为材料来调查，并说这起案件涉及的人员比较多，怕影响办案要我保密，叫我下午15时给他电话汇报情况。到了8月13日中午，我打电话给高彬问什么时候能把银行卡、存折、身份证还给我，我担心我的证件被人使用，他说不会的，之后高彬就没有再打过电话联系我了。我一共被骗了94200元。 辨认笔录：秦某辨认出4号照片女子（陈光赐）就是2018年8月12日来其家中取走银行卡和存折的女子。 2、秦某居住地照片、中国建设银行取款视频截图、中国工商银行取款视频截图、陈光赐写给秦某的收条：秦某对相关监控录像截图进行辨认，录像中的女子就是对其实施诈骗的女子。陈光赐对上述照片、收条进行辨认，指认作案地点以及视频中的取款女子就是其本人，收条是其本人写给秦某的。其中陈光赐从秦某处拿走银行卡、存折时所留的手写记录单上有陈光赐本人签字，内容为工商一本通，余额49467；建设一本通，余额41855；中行一本通，余额18830。 3、中国工商银行账户历史交易明细清单、中国银行个人客户交易明细、中国建设银行客户交易明细清单、呈请调取证据报告书、银行取款视频证实：2018年8月12日、13日，秦某的中国工商银行账户、中国银行账户、中国建设银行账户被陈光赐通过ATM机、银行柜台多笔取款，工商银行取款34300元，中国银行取款18700元，建设银行取款31000元。 4、电话通话记录证实：秦某所用电话在案发期间的通话记录。 5、受案登记表、受理报警登记表证实：秦某报警情况。 6、被告人陈光赐的供述：2018年8月，我按照自称是公安人员的电话指令，要求我配合公安机关工作，去一个叫秦某的人家里拿存折和银行卡。当时我以为对方真的是公检法人员，后来就按对方电话指令到广州市水荫路一个大院子找到一个叫秦某的老太太。我跟老太太说我是公安机关的工作人员，要对方把银行卡和存折交给我，那个老太太就把她的存折和银行卡交给了我，我还给她写了一张收据。从她家出来后，我就去了银行取款，去了三四家银行，取多少钱我记不清了，我按照给我打电话的男子的指令把取出的钱以现金存款的形式存到一个账号上。 以上证据，经过庭审举证、质证，内容真实、合法、有效，本院予以确认。 此外，公诉机关还提供了以下证据： 1、被告人陈光赐的供述：2018年8月初的一天，我在广州市某公司上班，我单位的座机接到一个自称是电信客服的电话。对方说我的手机号码在西安骚扰到了别人，当时我怀疑我的身份证被人冒用了，对方就让我报警，我同意后，对方帮我转接了报警电话。接电话的是一个自称叫夏文的北京检察官，他说他们正在办理张云诈骗案时怀疑我是犯罪分子的同伙，我说我没有做过，夏文就通过QQ号码给我的QQ号码发了几张证明我违法的截图，主要是逮捕令之类的东西，因为逮捕令上有我的名字、身份证号码和照片，我就信以为真了。夏文表示可以帮助我办理公正清查，要求我向他转账，我账户一共12．9万元被转走，这些钱是夏文直接从我的中国农业银行储蓄卡里转走的，怎么转走的我也不清楚。然后夏文让我下载了Skype聊天软件，他让我定点报告我的位置，防止我逃跑，他说还有一些老人也是那个诈骗案的同伙，但他们行动不便，没有办法办理清查业务以证清白，让我帮助这些老人，我同意了。之后夏文通过聊天软件发来这些老人的家庭住址，我到了这些老人家中后，会拿出夏文给我准备好的工作证件和通缉令，因为夏文和这些老人已经电话联系过，所以他们不会怀疑我的身份，也特别配合把身份证原件、银行卡及密码交给我。我拿到手后会尽快到附近银行取现或转到我的银行卡内，最后给夏文转过去。从2018年8月初到8月17日，我在广州市共给夏文转了5笔钱，每笔多少钱我记不清了，只记得最多的一笔是50多万元人民币。夏文给过我七八张银行卡号码，大多数我记不住了，我被抓时手机内还存有两个银行账号，都是工商银行，户名是张帅和马静。之后夏文说张云诈骗团伙已经知道我在广州了，可能对我人身伤害，让我去北京。8月17日，我到了北京之后，夏文让我办几张银行卡，从而给他汇款使用，我同意后在北京用自己的身份证办理了三张银行卡，工商银行、北京银行、邮储银行，户名都是我本人，办好后我就先后入住了三四家宾馆。8月18日至21日，我和夏文一直在联系，他每天都会通过聊天软件给我发来新的地址，分别是朝阳区双井垂杨柳西里14号楼25号、朝阳区农光里化工宿舍平房1号、西城区白广路6号院15号楼4-1011、丰台区右外玉林东里3区13号楼3-401。我到这些地址后，会用事先准备好的公安局工作证件和通缉令给对方看，因为夏文已经和他们联系过了，他们看了我的工作证件和通缉令后就会很配合我，将他们的身份证、银行卡及密码给我，然后我就会去银行将这些钱转给夏文，这几天我共给夏文转了一百多万元。8月21日晚上9时许，我在朝阳区西坝河福运星月宾馆8225房间休息时被民警抓获了。民警在我的行李箱内、单肩包以及垃圾桶内搜查到了银行卡、动态口令卡和被我撕毁的转账单等相关物品。在北京这四天，我经常使用新办理的三张银行卡向夏文转账，最后一次用的是工商银行卡，转了39万多元，这是8月21日中午从丰台区右外东里3区13号楼3-401室的一个老头那里骗来的。 我在广州做过三次，在北京做过五次，北京有一次没有成功，老人不肯告诉我密码。我去事主家中穿的都是我自己的普通衣服。我每次从事主手中拿到银行卡或存折后，夏文会告诉我用银行ATM机或者柜台转账。我在银行柜台会跟工作人员说这是我外公或者外婆的银行卡，我要留学，需要转账，然后银行就给办理的。这种说法都是夏文告诉我的，这样可以不让银行工作人员怀疑。我从事主银行卡内取出的钱都转给夏文了，我自己没有留。一开始夏文跟我说是帮助老人，我就相信了，之后夏文还说能把我的钱给我，我就帮他了。从广州至北京，夏文前后给了我大概1万元人民币，在广州骗成第三笔时，他让我自留1000元现金使用，去北京时以及到了北京后，他给我的农业银行账户转账，说是办案经费，还把之前从我卡上转走的3．9万元退给我了。我没有见过夏文，他通过电话、QQ、Skype聊天软件联系我，他会告诉我那些老人的身份和地址信息，并传给我一些逮捕令文件以及给他转账的银行账户，我会告诉他我的位置、具体实施进度、是否拿到东西、是否取到钱等等。我一开始没有怀疑过夏文的身份，后来8月20日时我怀疑过他，因为当时他不让我使用我自己的身份证。在北京，他还让我找不用登记身份证的酒店。 我持有的长沙市公安局证件是夏文通过聊天软件给我传了一张照片，然后我将照片打印出来，并购买了一个透明塑料卡套，组合成一张长沙市公安局的证件。这个证件肯定是假的，因为真的警察工作证和通缉令都是国家机关来颁发的，不可能通过网上直接打印。我使用的通缉令写有最高人民检察院字样，也是夏文通过聊天软件给我发过来的，然后我自己打印的。夏文要求我将银行流水单销毁，我不清楚他为什么这么做。事主交给我的银行卡、身份证等物品，我取完钱后都随手扔到附近的垃圾捅了。 2、手机内聊天记录截图、北京中海义信司法鉴定所司法鉴定意见书：陈光赐手机通话记录可见2018年8月11日至8月20日与夏老师（137XXXXXXXX）的通讯情况，手机图库可见陈光赐向被害人刘某出示的假法律文书图片。聊天记录截图可见陈光赐在北京期间与老师的联系情况，老师交代陈光赐要办自己的账号，并向陈光赐发通知，比如有任务了搜一下朝阳区磨坊北里今天忙完换酒店出发、磨房北里212号楼6门401现在上楼你再坐一下，爷爷吃饭完好像犯糊涂，我解释一下回酒店吧，爷爷的女儿回来了，今天先不去了你等会去光大银行一趟先看看密码对吗搜一下丰台区右安门外玉林东里三区13号楼3门401我给你材料，一会打印完事就可以出发打印好了就直接出发，上车跟老师说退房开好卡解完定期后转到你的工商你记得要开一张邮政卡、说到纽约办好出来外面找安静的地方跟我汇报如果银行人员要核对你的身份要马上跟老师说已申请办案预算到你农业银行卡上了一会可以销毁（银行单据），向陈光赐发送户名为张帅、马静的银行卡号，等等内容。陈光赐通过聊天软件将银行存折、银行转账单均拍照发给老师并按照要求将相关单据全部撕毁，比如刘爷爷的回单已经撕了我已全部销毁等等内容。聊天记录中可见老师向陈光赐发送长沙市公安局工作证、长沙市人民检察院逮捕令等文件，并要求陈光赐按要求打印。另可见陈光赐在供述中提到的办案经费情况，如今日收到1000经费卡今日收到2000元今日收到2000等，均转至陈光赐的中国农业银行账户。 3、中国农业银行账户交易明细清单证实：陈光赐的农业银行账户可见其在供述中所称的在2018年8月初其账户内12余万元转出、之后部分钱款又返回账户、以及收到多笔1000元、2000元不等金额的办案经费的情况。 具体金额为，2018年8月6日陈光赐农业银行账户有三笔转账支出，39200元（收款人刘洪）、50000元（收款人周和平）、40000元（收款人周和平）；2018年8月17日，贺一洪向陈光赐账户转存入39200元。2018年8月16日刘欢庆向陈光赐账户转存入3000元，2018年8月17日刘欢庆向陈光赐账户转存入1000元，2018年8月18日贺一洪向陈光赐账户转存入2000元，2018年8月19日贺一洪向陈光赐账户转存入两笔1000元（共计2000元），2018年8月21日冯勇向陈光赐账户转存入1000元。 4、搜查笔录、扣押决定书、扣押笔录、扣押清单证实：2018年8月21日21时许，右安门派出所民警对陈光赐暂住的西坝河福运星月宾馆8225房间进行搜查，发现包括银行交易单据10页、出租车小票及酒店小票2页、手机1部、SIM卡1张、银行数字证书4个、银行卡7张、银行存折1张（刘某）、内存卡1张、往来港澳通行证1张、学生证1张、长沙市公安局工作证1张、身份证2张（陈光赐、刘某）等涉案物品的情况。 5、到案经过、破案报告、110接处警记录证实：2018年8月21日，右安门派出所接到刘某报警称一女子冒充长沙公安局工作人员对其进行诈骗，右安门派出所民警于2018年8月21日21时30分在朝阳区西坝河福运星月宾馆8225房间内将嫌疑人陈光赐查获，并传唤至丰台分局执法办案中心。 6、常住人口基本信息证实：被告人陈光赐的身份情况。 以上证据，经当庭质证，内容真实、合法、有效，本院予以确认。被害人刘某、江某、秦某的报案被骗金额与相关银行取款、转出记录有出入，本院根据证据能够印证部分予以认定。 本院认为，被告人陈光赐受他人指使，冒充人民警察，虚构事实、隐瞒真相，骗取多名老年人的财物，数额特别巨大，其行为已经构成诈骗罪，依法应予处罚。北京市丰台区人民检察院指控被告人陈光赐所犯的相关犯罪事实清楚，证据确实充分，但指控罪名有误，本院予以变更。辩护人提出，被告人陈光赐不具有诈骗故意，她本身也是受害者，不能识别诈骗分子的骗术，以为是帮司法机关办案去帮助老人，未从中获利，无法认定为诈骗罪。本院认为，该意见依据不足，根据相关司法解释，对明知他人实施电信网络诈骗犯罪应当结合被告人的认知能力、既往经历、行为次数和手段、与他人关系、获利情况等主客观因素进行综合分析认定。从在案证据来看，第一，陈光赐本人从未直接接触过所谓的长沙市人民检察院检察官夏文，从未见过对方工作证件、身份证件，仅有电话联系，且对方还给其发送假警察证图片让其打印使用；第二，陈光赐明显不是人民警察，明知对方发送的工作证照片是假，却打印出来，还以此身份进入被害人家中收取身份证、银行卡及密码；第三，陈光赐到银行并未以办案民警身份，未持有对方发给其的相关清查财产文件，而是冒充老人孙子女以出国名义代为取款，将被害人的所有账户资金全部取出，并转移至其个人名下账户，并非办案机关的对公账户；第四，手机内聊天记录不能显示出有涉及司法机关办案的内容，对方对其的指挥行为都是针对收取老人证件、立即取款和转账行为，在发现老人子女回来时，对方还要求立即停止本次行动；第五，陈光赐实施的行为不具有偶发性，已经异地实施多起；第六，现并无相关证据证明陈光赐在实施相关行为时受到胁迫或存在其他能够合理解释的情形，另外，陈光赐供称对方给其转账1万元左右，还将之前其被骗的部分钱款退还，这说明其从中有获得利益。因此，从被告人冒充警察身份和其明显不同于正常转账取款、明显不同于司法机关办案方式的情形来看，其自称是帮司法机关工作、帮老人洗脱犯罪嫌疑的说法已经有悖于一般行为认知和逻辑原理，可以从其客观行为反映出其主观上能够认识到帮助取款行为具有不法性，存在帮助他人实施犯罪、非法占有财物的故意。根据司法解释的规定，冒充国家机关工作人员进行诈骗，同时构成诈骗罪和招摇撞骗罪的，依照处罚较重的规定定罪处罚，故依据本案的犯罪金额，应以诈骗罪追究被告人陈光赐的刑事责任。鉴于被告人陈光赐在本案中所起作用处于从属地位，可以认定为从犯，其到案后能如实供述主要犯罪事实，本院依法对其予以减轻处罚。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、被告人陈光赐犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年8月21日起至2023年8月20日止。罚金于本判决生效后一个月内缴纳。） 二、责令被告人陈光赐退赔人民币四十万零四百元七角返还被害人刘某，退赔人民币七十八万一千一百六十一元九角五分返还被害人张某，退赔人民币四十三万三千元返还被害人江某，退赔人民币八万四千元返还被害人秦某。 三、未随案移送的被扣押物品由扣押机关予以依法处理。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判长胡洋 人民陪审员樊睿 人民陪审员郑松青 二○一九年十一月一日 书记员李洋 陈思菡","writId":"060f28e1c1f1d4c25b17ea633929cf07c5c","writName":"陈光赐招摇撞骗一审刑事判决书"}
