{"ajId":"9983d232-b1ed-491a-8298-e567b01edbb9","ajName":"侯树生、吴正东串通投标一案","ajjbqk":" 舒城县人民检察院指控： 一、被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月犯串通投标犯罪事实。 （一）舒城县杭北干渠改道工程中串通投标犯罪事实。 2014年1月下旬，业主方舒城县重点工程建设管理局委托舒城县招投标中心以邀请投标的形式对舒城县杭北干渠改道工程进行招标，被邀请的六家公司分别为候树生挂靠的阜阳市颍泉水利建筑有限公司、吴正东挂靠的安徽柱石建设工程有限公司、陶友胜挂靠的安徽安庐建设有限公司、钟庆国挂靠的福建省宁德市水利电力工程局、张德培挂靠的安徽海博建设工程有限公司、梅红月挂靠的安徽水安建设集团股份有限公司。 2014年1月26日晚，侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在舒城县清风酒楼商定，该工程由候树生挂靠的阜阳颖泉水利建筑有限公司中标，且由侯树生负责拟定六家公司的商务标报价，侯树生则支付其他五人每人6万元的费用。次日，2014年杭北干渠改道工程在舒城县招投标中心开标，确定阜阳市颖泉水利建筑有限公司中标，中标价格为2157774.14元。 （二）舒城县2014年白石桥等五座一般小（2）型病险水库工程（以下简称2014年病险水库工程）中串通投标犯罪事实。 2014年9月15日，舒城县招投标中心负责对2014年病险水库工程进行公开招标。得知该招标信息后，陶友胜借用安徽兴利建设工程有限责任公司、合肥兴水建筑水电安装工程有限公司、滁州市宏源建设有限责任公司资质，侯树生借用安徽安通建设集团有限公司、合肥江河建筑有限公司资质分别报名参加竞标。其间，陶友胜与侯树生约定，由侯树生负责拟定上述五家公司的商务标报价，中标后利益共享。 2014年10月9日，2014年病险水库工程在舒城县招投标中心开标，确定陶友胜挂靠的合肥兴水建筑水电安装工程有限公司中标该工程第1标段，中标价格为2017242.7元。中标后，陶某2和候树生商定该工程由陶友胜承建，其支付候树生10万元。 （三）舒城县2012年一般小（2）型病险水库除险加固工程（以下简称2012年病险水库工程）串通投标犯罪事实。 2012年10月10日，舒城县招投标中心负责对2012年病险卡水库工程进行公开招标。被告人候树生得知该招标信息后，借用定远县五洋水利建筑工程有限公司、安徽益洋水利建设工程有限公司、安徽安通建设有限公司资质，吴正东以安徽明达水利建筑有限公司、安徽柱石建设工程有限公司，束某、夏某1（均另案处理）借用安徽润通建设工程有限公司资质分别报名参加竞标。其间，候树生相继与束某、夏某1、吴正东商定，由侯树生负责拟定上述六家公司的商务标报价，以确保安徽润通建设工程有限公司中标该工程第3标段，吴正东控制的公司中标第2标段，候树生控制的公司中标第1标段。 2012年11月23日，2012年病险水库工程在舒城县招投标中心开标，确定安徽益洋建设工程有限公司中得第1标段，中标价格为2086180元；安徽明达水利建筑工程有限公司中得第2标段，中标价格为2771647元；安徽润通建设工程有限公司中得第3标段，中标价格为3115917元。 为证明上述事实，公诉机关提供证据如下： 1．当事人户籍信息、银行账户交易明细单、中标通知书等书证； 2．证人吴某1、王某、马某等26人的证言； 3．被告人侯树生、吴正东、陶友胜等6人的供述和辩解； 公诉机关认为，被告人候树生、吴正东、陶友胜、钟庆国、张德格、梅红月在招投标过程中，串通投标报价，损害招标人或者其他投标人的利益，情节严重，其行为均触犯了《中华人民共和国刑法》第二百二十三条第一款，犯罪事实清楚，证据确实、充分，应当以串通投标罪追究各被告人的刑事责任。 二、被告人陶友胜行贿罪犯罪事实。 （一）向舒城县水利局原设计室主任刘和柱行贿犯罪事实。 2008年至2013年问，被告人陶友胜挂靠合肥兴水建筑水电安装工程有限公司等单位承建舒城县域内水利项目，为取得水利项目承建权，其多次给予时任舒城县水利局设计室主任刘和柱（已判决）财物，其中现金合计人民币184000元（以下出现币种均为人民币），购物卡价值合计9000元。 （二）向舒城县水利局设计室工作人员汪某2行贿犯罪事实。 2011年度，陶友胜挂靠安徽安庐建设有限公司，参加本年度舒城县润乡等9座重点小（二）型水库除险加因工程的竞标，因舒城具水利局工作人员汪某2帮其修改标书质保年限，陶友胜得以中标。2011年的一天，陶友胜至汪某2位于本县城关镇明珠花园小区的住处，给子其现金10000元以示感谢。 （三）向舒城县水利局原工作人员薛某2行贿犯罪事实。 2010年度，陶友胜挂靠合肥兴水建筑水电安装工程有限公司，参加舒城县关口、驼岭、乌鸦塘水库除险加固工程的竞标，并请托舒城县水利局原工作人员薛某2帮忙检查标书且在驼岭水库工程监管中给予关照，一天，陶友胜在本县大传盘附近给予薛某2现金10000元以示感谢，2013年问，在薛某2被调至舒城县重点工程建设管理局工作之后的一天，陶友胜分两次汇款共计4000元至薛雁用银行账户。 为证明上述事实，公诉机关提供的证据有： 1．当事人户箱信息、安徽省舒城县人民法院刑事判决书复印件等书证； 2．证人刘和柱、汪某1、薛某1等人的证言； 3．被告人陶友胜的供述和辩解及同步录音录像光盘。 公诉机关认为，被告人陶友胜为谋取非法利益，多次给予三名国家工作人员以财物，数额累计达217000元，其行为触犯了《中华人民共和国刑法》第三百九十条，应当以行贿罪追究其刑事责任。 被告人侯树生对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪，请求法庭给予从轻处罚。 辩护人的辩护意见：公诉机关指控被告人侯树生犯串通投标罪定性准确，侯树生具有如下从轻减轻处罚情节。 一、杭北干渠改道工程的串通投标行为违法，但不构成犯罪。杭北干渠改道工程是邀标，不存在抬高或压低投标报价，从而获取非法利益情形，六被告人从中标人处分得好处，没有损害其他五投标、招标人以及六被告人之外的投标人利益。 二、2014年病险水库工程，侯树生在合作竞标过程中作用较小，属于从犯。侯树生主观恶性不深，涉嫌的工程总额不大，没有给国家造成任何损失，其构成自首，且退赃10万元。请法庭对其从轻处罚，单处罚金。 当庭出示证据：被告人侯树生病历一份，出院记录一份，证实被告人侯树生患有风湿性关节炎等病，不利于关押。 被告人吴正东对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪。请求法庭给予从轻处罚。 辩护人的意见：对公诉机关指控的犯罪事实和罪名无异议。 被告人吴正东参与的杭北干渠改道工程串通投标中起次要和辅助作用，属于从犯，应当从轻、减轻或免除处罚。 被告人参与串通投标共同犯罪中标标的刚达到立案追诉标准，被告人具有自首和立功、无犯罪前科、主动退赃等法定和酌定从轻处罚情节，情节轻微，社会危害性不大，建议对被告人吴正东免除刑事处罚。 被告人陶友胜对公诉机关指控的串通投标罪、行贿罪犯罪事实及罪名不持异议。 辩护人的辩护意见：对指控被告人陶友胜行贿罪、串通投标罪的定性没有异议，但对起诉书所指控的部分事实的定性持有异议。 一、关于被告人陶友胜行贿罪的事实。 （一）辩护人对起诉书指控的第一起犯罪事实中给予刘和柱10万元的定性持有异议。 2012年底，被告人到刘和柱家以送烟酒名义给予其现金10万元，根据行贿、受贿对向性特征，该10万元未认定为刘和柱受贿犯罪事实，因此该起事实也不构成行贿罪。假使构成行贿事实，被告人将10万元取回，也是由于被告人意志以外的原因未得逞，另外被告人陶友胜并未谋取任何不正当利益，是犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。 （二）对起诉书指控的第二、三起犯罪事实认定为行贿有异议。汪某2、薛某2虽为水利局股室工作人员，但对被告人承包的水利工程招投标环节没有决定权，没有给被告人谋取不正当利益。因被告人对水利工程不太内行，按惯例请水利局内部人员帮忙做有关工程标书制作、资料整理，支付劳务费用，只有违规、违纪嫌疑，不能认定为行贿。 （三）薛某2以借款为由，分两次要求被告人向其汇款4000元应属于索贿。当时薛某2已调离县水利局，不可能给被告人谋取不正当利益，该4000元不应认定为行贿。 二、关于被告人陶友胜串通投标罪的事实。 （一）被告人陶友胜参与舒城县杭北干渠改道工程串通投标犯罪，是受候树生邀约，后主动上交了候树生给付的6万元，候树生也是以最低价中标，未给招标人造成损失，情节轻微，不能以该罪论处。 （二）被告人陶友胜在2014年病险水库工程串通投标犯罪中，商务标报价等关键性环节非被告人陶友胜操作，中标项目金额刚得到立案追诉标准，属从犯，依法应当从轻、减轻处罚或者免除处罚。 三、被告人陶友胜经办案机关口头传唤到案，主动交代有关犯罪事实，自愿认罪，构成自首，依法应当从轻处罚。 被告人系初犯，无前科劣迹，其承包的水利项目工程未出现质量问题。 被告人行贿数额不大，没有谋取不正当利益，犯罪情节相对较轻。被告人串通投标情节轻微，没有损害招标人、投标人或者国家、集体、公民的合法利益，其主观恶性和社会危害性较小，请法院依法对被告人陶友胜从轻处罚。 被告人陶友胜庭后出具合肥地区医疗机构、舒城县中医院的门诊病历及（那个医院）体检中心检验综合报告单，证明其长期患有乙肝属大三阳，不适合关押。 被告人钟庆国对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪。请求法庭给予从轻处罚。 辩护人的辩护意见： 一、对钟庆国借用资质参与舒城县杭北干渠建设工程投标过程中，事前与其他五被告人串通，让侯树生挂靠的公司中标，收取侯树生的补偿费6万元的事实及其行为不具有合法性不持异议。 二、指控钟庆国构成串通投标罪不能成立： （一）主体不符合法律规定。钟庆国不是涉案工程的投标人，只是福建宁德水电工程局的委托代理人（实际是借用该单位资质）。钟庆国作为被告人，不符合主体的规定，公诉机关指控借用公司资质的实际投标人为本案的被告人没有法律依据。 （二）招标活动本身违法。 1、违反法律规定，采用邀请招标而不公开招标。 舒城县杭北干渠改道工程，依照《招标投标法》、《工程建设项目招标范围和规模标准规定》、《招标投标法实施条例》的规定，应当公开招标，该工程邀请招标违反了法律的强制性规定，属于无效行为，不受法律保护。 2、明知六被告人借用他人公司资质，仍然准予投标。 依照《建筑法》第二十六条，《建筑工程质量管理条例》第六十一条规定，明确禁止不具备资质的个人和单位借用他人公司资质从事工程承包。本案邀请投标，是明知六人借用他人公司的资质直接邀请六位自然人投标，是典型非法招标，中标结果应一律无效，如果认定犯罪，是在保护非法的招投标。 （三）本案没有达到情节严重。 本罪属于结果犯，参照《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定》，本次串通投标造成招标人82387元的损失，远未达到50万元的标准，没有达到情节严重。 综上，被告人的行为虽然违反《招标投标法》、《建筑法》等相关法律规定，但尚未构成串通投标罪，故请法庭判决被告人钟庆国无罪。 被告人张德培对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪，请求法庭给予从轻处罚。 辩护人的意见：对公诉机关指控被告人张德培犯串通投标罪没有异议；被告人串通投标行为没有造成严重后果，在共同犯罪中作用较小、情节不严重； 被告人张德培经口头传唤到案并如实供述自己的犯罪事实，当庭自愿认罪，系自首；被告人有悔罪表现，积极退缴了违法所得，系初犯、偶犯，主观恶性不深，社会危害性不大，且有立功情节，具有多个法定、酌定从轻、减轻处罚情节，建议对被告人张德培免于刑事处罚。 被告人梅红月对公诉机关指控的犯罪事实及罪名没有异议，当庭自愿认罪，请求对其免予刑事处罚。 辩护人的辩护意见：对公诉机关依据事实认定被告人梅红月串通投标罪无异议。 被告人梅红月主观上没有恶意串通投标的故意，在客观上并没有投标、报价、竞标的行为，犯罪恶意小，在整个犯罪过程中作用相对较轻，系从犯；被告人梅红月认罪、悔罪态度较好，在收到6万元后，向被告人侯树生出具借条，多次联系被告人侯树生要求归还该款，是及时中止犯罪； 被告人梅红月具有自首的法定情节，积极退缴违法所得、无前科劣迹的酌定情节，建议对被告人梅红月免于刑事处罚。 经审理查明： 一、被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月串通投标罪犯罪事实。 （一）舒城县杭北干渠改道工程中串通投标犯罪事实。 2014年1月下旬，舒城县重点工程建设管理局委托舒城县招投标中心以邀请招标的方式对舒城县杭北干渠改道工程进行招标，由舒城县水利局推荐分别由被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月挂靠的阜阳市颍泉水利建筑有限公司（简称颍泉公司）、安徽柱石建设工程有限公司（简称柱石公司）、安徽安庐建设有限公司（简称安庐公司）、福建省宁德市水利电力工程局（简称宁德市工程局）、安徽海博建设工程有限公司（简称海博公司）、安徽水安建设集团股份有限公司（简称水安公司）、6家企业为施工企业进行投标。投标进行现场报价，现场以最低价为中标单位，工程报价上限在中介机构编制的控制价（2452016.07元）基础上下浮8％，为2255854.78元。超过报价上限为废标。该工程定于2014年1月27日10时开标，迟到的算放弃。 2014年1月26日晚，被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月等人相约先后至本县清风酒楼商议该工程投标。一开始被告人钟庆国、张德培、梅红月主动放弃中标，被告人侯树生、陶友胜和吴正东均想中标承建该工程，在商谈过程中，被告人侯树生提出合伙投标由其中标，其给付每人购买材料及补偿费5万元未果，后经梅红月协调确定侯树生给付每人6万元，被告人吴正东、陶友胜、钟庆国、张德培、梅红月均同意放弃中标。最终商定由被告人侯树生挂靠的颖泉公司中标，六个参与投标的公司投标报价均由被告人侯树生统一安排，且侯树生当晚借款将应付其他五公司用于购买投标材料及补偿等相关费用人民币6万元付清，被告人吴正东、陶友胜、钟庆国、张德培、梅红月均予以收下，事后被告人梅红月因担心串通投标案发向被告人侯树生出具了6万元的借条。次日上午舒城县工程在舒城县招投标局开标，被告人陶友胜来到开标现场，因其挂靠的安庐公司工作人员迟到、被告人梅红月及其挂靠的水安公司人员均未到开标现场被视为放弃投标。投标时颍泉公司以2157774.14元，柱石公司、宁德市工程局、海博公司分别根据被告人侯树生的安排以2214948.27元、2184697.71元、2214366.62元填写投标报价参与投标，最终颍泉公司以2214948.27元中标，并向舒城县招投标中心领取中标通知书，签定施工合同后由被告人侯树生完成施工。 （二）舒城县2014年白石桥等五座一般小（2）型病险水库工程（以下简称2014年病险水库工程）中串通投标犯罪事实。 2014年7月31日，舒城县病险小型水库除险加固工作领导组委托舒城县招投标中心对2014年病险水库工程进行公开招标。 2014年9月15日，舒城县招投标中心发布招标公告。该工程有一标、二标两个标段，每个标段包括两个水库。被告人陶友胜、侯树生得知后，陶友胜借用了安徽兴利建设工程有限责任公司、合肥兴水建筑水电安装工程有限公司、滁州市宏源建设有限责任公司资质，侯树生借用了安徽安通建设集团有限公司、合肥江河建筑有限公司资质分别报名参与投标。投标前，被告人陶友胜联系被告人侯树生商定两人合伙投标，由被告人侯树生负责拟定五家商务标的报价，两人借用资质的公司都中标就各自施工一个标段的两个水库，如果两人借用资质的公司只中了一个标段，就每人施工中标标段中的一个水库。 该工程共有20家公司报名参与投标，后安徽明珠建设工程有限公司、安徽腾泰建筑工程有限公司放弃投标，18家公司均交纳保证金参与投标。2014年10日，2014年病险水库工程在舒城县招投标中心开标，陶友胜、侯树生借用资质的公司在参与投标是按照侯树生统一核定的商务标报价填写投标报价，最终陶友胜借用资质的合肥兴水建筑水电安装工程有限公司以2017242.07元的投标价格中标该工程第1标段。中标后，被告人陶某2为了能对中标标段独自一人施工，向被告人候树生支付用于购买投标相关材料及补偿等费用人民币10万元，被告人侯树生予以收下后放弃参与施工，该标段由被告人陶友胜完成施工。 （三）舒城县2012年一般小（2）型病险水库除险加固工程（以下简称2012年病险水库工程）串通投标犯罪事实。 舒城县病险小型水库除险加固工作领导组办公室委托舒城县招投标中心对2012年病险水库工程进行公开招标。 2012年10月10日，舒城县招投标中心发布招标公告，该工程有1标（东风水库、杨湾水库）、2标（金波塘水库、三合水库）、3标（汪洼水库、洪冲水库）三个标段。被告人候树生得知后，向被告人吴正东借用资质因吴正东自己参与投标未果，侯树生当场提出与吴正东合伙投标，吴正东表示可以考虑。后侯树生借用定远县五洋水利建筑工程有限公司（以下简称：定远公司）、安徽益洋水利建设工程有限公司（以下简称：益洋公司）、安徽安通建设有限公司（以下简称：安通公司）资质，束某、夏某1（均另案处理）借用安徽润通建设工程有限公司（以下简称：润通公司）资质，吴正东以其登记经营的安徽明达水利建筑有限公司（以下简称：明达公司）、借用安徽柱石建设工程有限公司（以下简称：柱石公司）资质分别报名参加投标。开标前，被告人候树生与束某、夏某1、吴正东等人相约在明惠酒店协商该工程投标事宜，商定该工程开标时在一起合伙投标，投标的具体事项由侯树生全权负责，投标费用均摊。后侯树生再次找吴正东协商合伙投标，并提出王某想参与工程施工。最终商定侯树生、吴正东、束某、夏某1分别借用资质的六家公司合伙投标，确保吴正东经营或借用资质的公司中标第2标段，中标后吴正东负责该标段中的金波塘水库施工，三合水库分给王某施工；候树生借用资质的公司中标该工程的第1标段。束某、夏某1借用资质的公司中标该工程第3标段。 2012年11月23日，2012年病险水库工程在舒城县招投标中心开标，六家公司分别按照侯树生提供的商务标报价数据直接或作为参考填写了投标报价，最终益洋公司、明达公司、润通公司分别以中标价格2086180元、2771647元、3115917元中标第1标段、第2标段、第3标段。并均向舒城县招投标中心领取中标通知书，签定施工合同，后第1标段中的东风水库、第2标段中的金波塘水库分别由被告人侯树生、吴正东完成施工。 2016年3月10日，舒城县纪委对涉嫌严重违纪的侯树生立案审查并采取两规调查措施，经审查发现侯树生在水利工程投标中有串投标行为涉嫌犯罪，遂将侯树生移送至舒城县公安局经济侦查大队侦查。被告人吴正东、陶友胜、钟庆国、张国培、梅红月均经公安机关口头传唤主动到案接受其串通投标案调查，六被告人到案后，均能如实供述自己及同案人串通投标的犯罪事实。 另查明，案发后，被告人侯树生退缴违法所得16万元；被告人吴正东、陶友胜、钟庆国、张德培、梅红月各自退缴违法所得6万元。 上述串通投标犯罪事实，被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在法庭审理过程中均无异议，当庭自愿认罪，且有扣押笔录，扣押决定书，扣押清单，现金缴款单，到案经过，户籍信息，违法嫌疑人前科证明，中共舒城县纪律检查委员会向舒城县公安局移送书，移送案件登记表，交代材料，相关人员谈话笔录，接受证据材料清单，储蓄对账单一份，谈话笔录，项目承包合同，借条，承包合同，舒城县杭北干渠改道工程，舒城县2014年白石桥等五座一般小（2）型病险水库工程及舒城县2012年一般小（2）型病险水库除险加固工程招、投标相关文件及中标资料，委托书，情况说明，交易明细等书证；证人周某、薛某2、何某、王某、杨某、曹某、鲍某、汪某2、柏某、夏某1、章某、邹某、柯某、束某、殷某、陶某1、马某、徐某1、宋某、郑某、徐某2、孙某、倪某、赵某、李某的证言；被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月的供述和辩解等证据证实。 二、被告人陶友胜行贿犯罪事实： （一）向舒城县水利局原设计室主任刘和柱行贿犯罪事实。 2008年至2013年问，被告人陶友胜挂靠合肥兴水建筑水电安装工程有限公司等单位承建舒城县域内水利项目，为取得水利项目承建权，其多次给予时任舒城县水利局设计室主任刘和柱（已判决）财物，其中现金合计人民币184000元（以下出现币种均为人民币），购物卡价值合计9000元。 分述如下： 1．2008年下半年的一天，陶友胜为取得本年度除险加固水库工程承建权，请托刘和柱帮忙，至刘和柱位于本县城关镇东苑小区住处，给予其现金4000元。 2.2009年下半年的一天，陶友胜为其承建的舒城县南港立新水库工程的结算事宜，请托刘和柱帮忙，至刘和柱东苑小区住处，给予其现会8000元。 3.2010年正月的一天，陶友胜为取得本年度除险加因工程承建权，请托刘和柱帮忙，至刘和柱位于本县城关镇九溪江南小区住处，给予其现金2000元。同年端午节期间的一天，陶友胜在本县花桥路附近给予刘和柱价值4000元的购物卡。 4.2011年的一天，陶友胜为取得本年度水库工程承建权，请托刘和柱帮忙，在本县舒城县水利局附近，给子刘和柱现金20000元。同年11月份的一天。陶友胜中标后至刘和柱九溪江南小区住处，给予其现全3万元以示感谢。 5.2012年的一天，陶友胜为取得本年度水库工程承建权，请托刘和柱帮忙，至刘和柱九派江南小区住处，给予其现金20000元。同年的一天，陶友胜至刘和柱九溪江南小区住处附近，给予其价值2000元购物卡。同年12月底的一天，陶友胜为取得本县小农水项目承建权，请托刘和柱帮忙，至刘和柱九溪江南小区住处，给予其现金10万元。后刘和柱多次电话联系陶友胜要求其取回10万元，并于2013年年初将该10万元退还陶友胜。 6.2013年7月的一天，陶友胜为施工企业信用等级评价事宜，请托刘和柱帮忙，在舒城县水利局刘和柱办公室，给予其价值3000元的购物卡。 （二）向舒城县水利局设计室工作人员汪某2行贿犯罪事实。 2011年度，陶友胜挂靠安徽安庐建设有限公司，参加本年度舒城县润乡等9座重点小（二）型水库除险加因工程的竞标，因舒城具水利局工作人员汪某2帮其修改标书质保年限，陶友胜得以中标。2011年的一天，陶友胜至汪某2位于本县城关镇明珠花园小区的住处，给子其现金10000元以示感谢。 （三）向舒城县水利局原工作人员薛某2行贿犯罪事实。 2010年度，陶友胜挂靠合肥兴水建筑水电安装工程有限公司，参加舒城县关口、驼岭、乌鸦塘水库除险加固工程的竞标，并请托舒城县水利局原工作人员薛某2帮忙检查标书且在驼岭水库工程监管中给予关照，一天，陶友胜在本县大传盘附近给予薛某2现金10000元以示感谢，2013年问，在薛某2被调至舒城县重点工程建设管理局工作之后的一天，陶友胜分两次汇款共计4000元至薛某2用银行账户。 被告人陶友胜经公安机关传唤到案，如实供述了自己行贿的犯罪事实。 上述行贿的犯罪事实，被告人陶友胜在法庭审理过程中均无异议，当庭自愿认罪，且有当事人户籍信息、汪某2个人简历、安徽省舒城县人民法院刑事判决书等书证；证人薛某2、汪某2、刘和柱等人的证言；被告人陶友胜的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在杭北干渠改道工程，被告人侯树生、陶友胜在2014年病险水库工程，被告人侯树生、吴某2在2012年病险水库工程的招投标过程中，相互串通投标报价，损害了招标人和其他投标人的利益，情节严重，六被告人的行为均已构成串通投标罪。公诉机关指控的犯罪事实清楚，罪名成立，本院依法予以支持。被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在串通投标共同犯罪中，为达到串标之目的，相互联络、相互配合、相互作用，所起作用基本相当，故不宜区分主从犯。但被告人吴正东、陶友胜、张德培、钟庆国、梅红月在共同犯罪中，所起的作用相对较小，在量刑时予以考虑。杭北干渠改道工程虽是邀标，规定投标底价，投标人若各自确定自己的投标价格，公平竞争，则六公司均有平等的中标机会，从被告人侯树生处获取6万元补偿费的五被告人，是对竞争投标的妥协，因此串通投标确定侯树生挂靠的公司中标，同样损害了其他五个被邀请投标的公司的合法权益；三起串通投标工程项目中标的金额均达到200万元立案追诉的标准。故被告人侯树生的辩护人关于被告人侯树生在舒城县杭北干渠改道工程中串通投标行为违法，但不构成犯罪，以及在2014病险水库工程串通投标犯罪中属于从犯；被告人吴正东的辩护人关于被告人吴正东在杭北干渠改道工程串通投标中起次要和辅助作用，属于从犯；具有立功情节，被告人陶友胜的辩护人关于被告人陶友胜在舒城县杭北干渠改道工程中串通投标情节轻微，不能以串通投标罪论处以及在2014病险水库工程串通投标犯罪中属于从犯；被告人钟庆国的辩护人关于公诉机关指控的主体不符合法律规定、招标活动本身违法、没有达到情节严重、被告人钟庆国无罪的辩护意见，有悖于法律规定和客观事实，本院均依法不予采纳。被告人张德培的辩护人关于张德培具有立功情节的辩护意见，证据不充分，本院依法不予采信。被告人梅红月虽未参与投标，但在共同谋划串通投标过程中，积极协调侯树生给付参与投标人的补偿款具体数额，并当场收取6万元的补偿款，串通投标目的明显，后又向侯树生出具借条，口头提出以后归还该款，是规避法律的行为，不符合中止的构成要件，故辩护人关于被告人梅红月主观上没有恶意串通投标的故意，在客观上并没有投标、报价、竞标的行为，犯罪恶意小，在整个犯罪过程中作用相对较轻，系从犯，向被告人侯树生出具借条是犯罪中止的辩护意见，本院依法不予采信。 被告人侯树生经舒城县纪律检查委员会移送到公安机关接受调查，被告人吴正东、陶友胜、钟庆国、张德培、梅红月经公安机关民警口头传唤到案接受调查，均如实供述自己及同案人的犯罪事实，当庭自愿认罪，均构成自首，依法可对被告人从轻处罚或减轻处罚。被告人钟庆国、张德培、梅红月各参加串通投标一次，情节轻微。六被告人在案发后，主动退缴违法所得，具有酌定从轻处罚情节。 被告人陶友胜为谋取非法利益，多次给予三名国家工作人员以财物，数额达217000元，构成行贿罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，予以支持，应当与串通投标罪数罪并罚。被告人陶友胜的行贿行为发生在《刑法修正案（九）》施行前，依照刑法从旧兼从轻的原则，应当适用《刑法修正案（九）》施行前的相关法律规定。陶友胜到案后，如实供述自己行贿罪行，且当庭自愿认罪，其行为构成坦白，依法可以从轻处罚。辩护人关于被告人陶友胜送给刘和柱的10万元以及送给汪某2、薛某2的现金不属于行贿的辩护意见，无法律依据，本院不予采信。综上，根据各被告人的犯罪事实、性质、量刑情节及社会危害程度，对被告人侯树生、吴正东、钟庆国、张德培、梅红月依据《中华人民共和国刑法》第二百二十三条第一款，第二十五条第一款，第三十七条，第六十七条第一款，第五十二条，第五十三条，对被告人陶友胜依据《中华人民共和国刑法》第二百二十三条第一款，第三百八十九条第一款，第三百九十条第一款（第二款），第二十五条第一款，第六十七条第一款，第六十九条，第七十二条第一款，第七十三条第二、三款，之规定，判决如下：","pjjg":" 一、被告人侯树生犯串通投标罪，处罚金100000元（罚金于判决生效之日起五日内缴纳）； 二、被告人吴正东犯串通投标罪，处罚金30000元（罚金于判决生效之日起五日内缴纳）； 三、被告人陶友胜犯串通投标罪，处罚金50000元；犯行贿罪，判处有期徒刑一年，缓刑二年，数罪并罚，决定执行有期徒刑一年，缓刑二年，并处罚金50000元（缓刑考验期限，从判决确定之日起计算。罚金于判决生效之日起五日内缴纳）； 四、被告人钟庆国犯串通投标罪，免予刑事处罚； 五、被告人张德培犯串通投标罪，免予刑事处罚； 六、被告人梅红月犯串通投标罪，免予刑事处罚； 七、被告人侯树生非法所得16万元、被告人吴正东、陶友胜、钟庆国、张德培、梅红月非法所得各6万元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"安徽省舒城县人民法院 刑事判决书 （2017）皖1523刑初152号 公诉机关舒城县人民检察院。 被告人侯树生，男，1975年7月8日出生，安徽省舒城县人，汉族，大专文化，舒城县龙山电站职工，住舒城县（户籍地舒城县）。被告人侯树生因涉嫌串通投标罪，于2016年4月27日被舒城县公安局刑事拘留，同年6月2日被舒城县公安局取保候审。 辩护人薛飞，安徽天地缘律师事务所律师。 被告人吴正东，男，1970年12月7日出生，安徽省舒城县人，汉族，初中文化，系安徽明达水利建筑工程有限公司定代表人，住舒城县。被告人吴正东因涉嫌串通投标罪，于2016年3月31日被舒城县公安局取保候审。 辩护人王宗应，安徽永诚律师事务所律师。 被告人陶友胜，男，1966年4月17日出生，安徽省舒城县人，汉族，初中文化，务工，住舒城县。被告人陶友胜因涉嫌串通投标罪，于2016年3月30日被舒城县公安局刑事拘留，同年4月28日被舒城县公安局取保候审。 辩护人黄林，安徽继宏律事务所律师。 被告人钟庆国，男，1970年7月6日出生，安徽省舒城县人，汉族，初中文化，系安徽省自城水利工程有限公司法定代表人，住合肥市经济技术开发区（户籍所在地舒城县东苑A区）。被告人钟庆国因涉嫌串通投标罪，于2016年7月14日被舒城县公安局取保候审。 辩护人孙邦潮，安徽梅林律师事务所律师。 被告人张德培，男，1966年3月7日出生，安徽省舒城县人，汉族，初中文化，系安微强工建设有限公司法定代表人，住舒城县。被告人张德培因涉嫌串通投标罪，于2016年4月1日被舒城县公安局取保候审。 辩护人池洪，安徽舒洲律师事务所律师。 被告人梅红月，男，1970年5月16日出生，安徽省舒城县人，汉族，高中文化，个体工商户，住舒城县（户籍所在地舒城县）。被告人梅红月因涉嫌串通投标罪，于2016年4月1日被舒城县公安局取保候审。 辩护人李洋，安徽XX兵律事务所律师。 舒城县人民检察院以舒检刑诉（2017）136号起诉书指控被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月犯串通投标罪，以舒检刑诉（2017）137号起诉书指控被告人陶友胜犯行贿罪，于2017年8月7日向本院提起公诉。本院依法组成合议庭，于2017年9月28日公开开庭合并进行了审理。舒城县人民检察院指派检察员陈婵娟出庭支持公诉，被告人侯树生及其辩护人薛飞、被告人吴正东及其辩护人王宗应、被告人陶友胜及其辩护人黄林、被告人钟庆国及其辩护人孙邦潮、张德培及其辩护人池洪、被告人梅红月及其辩护人李洋到庭参加了诉讼。现已审理终结。 舒城县人民检察院指控： 一、被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月犯串通投标犯罪事实。 （一）舒城县杭北干渠改道工程中串通投标犯罪事实。 2014年1月下旬，业主方舒城县重点工程建设管理局委托舒城县招投标中心以邀请投标的形式对舒城县杭北干渠改道工程进行招标，被邀请的六家公司分别为候树生挂靠的阜阳市颍泉水利建筑有限公司、吴正东挂靠的安徽柱石建设工程有限公司、陶友胜挂靠的安徽安庐建设有限公司、钟庆国挂靠的福建省宁德市水利电力工程局、张德培挂靠的安徽海博建设工程有限公司、梅红月挂靠的安徽水安建设集团股份有限公司。 2014年1月26日晚，侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在舒城县清风酒楼商定，该工程由候树生挂靠的阜阳颖泉水利建筑有限公司中标，且由侯树生负责拟定六家公司的商务标报价，侯树生则支付其他五人每人6万元的费用。次日，2014年杭北干渠改道工程在舒城县招投标中心开标，确定阜阳市颖泉水利建筑有限公司中标，中标价格为2157774.14元。 （二）舒城县2014年白石桥等五座一般小（2）型病险水库工程（以下简称2014年病险水库工程）中串通投标犯罪事实。 2014年9月15日，舒城县招投标中心负责对2014年病险水库工程进行公开招标。得知该招标信息后，陶友胜借用安徽兴利建设工程有限责任公司、合肥兴水建筑水电安装工程有限公司、滁州市宏源建设有限责任公司资质，侯树生借用安徽安通建设集团有限公司、合肥江河建筑有限公司资质分别报名参加竞标。其间，陶友胜与侯树生约定，由侯树生负责拟定上述五家公司的商务标报价，中标后利益共享。 2014年10月9日，2014年病险水库工程在舒城县招投标中心开标，确定陶友胜挂靠的合肥兴水建筑水电安装工程有限公司中标该工程第1标段，中标价格为2017242.7元。中标后，陶某2和候树生商定该工程由陶友胜承建，其支付候树生10万元。 （三）舒城县2012年一般小（2）型病险水库除险加固工程（以下简称2012年病险水库工程）串通投标犯罪事实。 2012年10月10日，舒城县招投标中心负责对2012年病险卡水库工程进行公开招标。被告人候树生得知该招标信息后，借用定远县五洋水利建筑工程有限公司、安徽益洋水利建设工程有限公司、安徽安通建设有限公司资质，吴正东以安徽明达水利建筑有限公司、安徽柱石建设工程有限公司，束某、夏某1（均另案处理）借用安徽润通建设工程有限公司资质分别报名参加竞标。其间，候树生相继与束某、夏某1、吴正东商定，由侯树生负责拟定上述六家公司的商务标报价，以确保安徽润通建设工程有限公司中标该工程第3标段，吴正东控制的公司中标第2标段，候树生控制的公司中标第1标段。 2012年11月23日，2012年病险水库工程在舒城县招投标中心开标，确定安徽益洋建设工程有限公司中得第1标段，中标价格为2086180元；安徽明达水利建筑工程有限公司中得第2标段，中标价格为2771647元；安徽润通建设工程有限公司中得第3标段，中标价格为3115917元。 为证明上述事实，公诉机关提供证据如下： 1．当事人户籍信息、银行账户交易明细单、中标通知书等书证； 2．证人吴某1、王某、马某等26人的证言； 3．被告人侯树生、吴正东、陶友胜等6人的供述和辩解； 公诉机关认为，被告人候树生、吴正东、陶友胜、钟庆国、张德格、梅红月在招投标过程中，串通投标报价，损害招标人或者其他投标人的利益，情节严重，其行为均触犯了《中华人民共和国刑法》第二百二十三条第一款，犯罪事实清楚，证据确实、充分，应当以串通投标罪追究各被告人的刑事责任。 二、被告人陶友胜行贿罪犯罪事实。 （一）向舒城县水利局原设计室主任刘和柱行贿犯罪事实。 2008年至2013年问，被告人陶友胜挂靠合肥兴水建筑水电安装工程有限公司等单位承建舒城县域内水利项目，为取得水利项目承建权，其多次给予时任舒城县水利局设计室主任刘和柱（已判决）财物，其中现金合计人民币184000元（以下出现币种均为人民币），购物卡价值合计9000元。 （二）向舒城县水利局设计室工作人员汪某2行贿犯罪事实。 2011年度，陶友胜挂靠安徽安庐建设有限公司，参加本年度舒城县润乡等9座重点小（二）型水库除险加因工程的竞标，因舒城具水利局工作人员汪某2帮其修改标书质保年限，陶友胜得以中标。2011年的一天，陶友胜至汪某2位于本县城关镇明珠花园小区的住处，给子其现金10000元以示感谢。 （三）向舒城县水利局原工作人员薛某2行贿犯罪事实。 2010年度，陶友胜挂靠合肥兴水建筑水电安装工程有限公司，参加舒城县关口、驼岭、乌鸦塘水库除险加固工程的竞标，并请托舒城县水利局原工作人员薛某2帮忙检查标书且在驼岭水库工程监管中给予关照，一天，陶友胜在本县大传盘附近给予薛某2现金10000元以示感谢，2013年问，在薛某2被调至舒城县重点工程建设管理局工作之后的一天，陶友胜分两次汇款共计4000元至薛雁用银行账户。 为证明上述事实，公诉机关提供的证据有： 1．当事人户箱信息、安徽省舒城县人民法院刑事判决书复印件等书证； 2．证人刘和柱、汪某1、薛某1等人的证言； 3．被告人陶友胜的供述和辩解及同步录音录像光盘。 公诉机关认为，被告人陶友胜为谋取非法利益，多次给予三名国家工作人员以财物，数额累计达217000元，其行为触犯了《中华人民共和国刑法》第三百九十条，应当以行贿罪追究其刑事责任。 被告人侯树生对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪，请求法庭给予从轻处罚。 辩护人的辩护意见：公诉机关指控被告人侯树生犯串通投标罪定性准确，侯树生具有如下从轻减轻处罚情节。 一、杭北干渠改道工程的串通投标行为违法，但不构成犯罪。杭北干渠改道工程是邀标，不存在抬高或压低投标报价，从而获取非法利益情形，六被告人从中标人处分得好处，没有损害其他五投标、招标人以及六被告人之外的投标人利益。 二、2014年病险水库工程，侯树生在合作竞标过程中作用较小，属于从犯。侯树生主观恶性不深，涉嫌的工程总额不大，没有给国家造成任何损失，其构成自首，且退赃10万元。请法庭对其从轻处罚，单处罚金。 当庭出示证据：被告人侯树生病历一份，出院记录一份，证实被告人侯树生患有风湿性关节炎等病，不利于关押。 被告人吴正东对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪。请求法庭给予从轻处罚。 辩护人的意见：对公诉机关指控的犯罪事实和罪名无异议。 被告人吴正东参与的杭北干渠改道工程串通投标中起次要和辅助作用，属于从犯，应当从轻、减轻或免除处罚。 被告人参与串通投标共同犯罪中标标的刚达到立案追诉标准，被告人具有自首和立功、无犯罪前科、主动退赃等法定和酌定从轻处罚情节，情节轻微，社会危害性不大，建议对被告人吴正东免除刑事处罚。 被告人陶友胜对公诉机关指控的串通投标罪、行贿罪犯罪事实及罪名不持异议。 辩护人的辩护意见：对指控被告人陶友胜行贿罪、串通投标罪的定性没有异议，但对起诉书所指控的部分事实的定性持有异议。 一、关于被告人陶友胜行贿罪的事实。 （一）辩护人对起诉书指控的第一起犯罪事实中给予刘和柱10万元的定性持有异议。 2012年底，被告人到刘和柱家以送烟酒名义给予其现金10万元，根据行贿、受贿对向性特征，该10万元未认定为刘和柱受贿犯罪事实，因此该起事实也不构成行贿罪。假使构成行贿事实，被告人将10万元取回，也是由于被告人意志以外的原因未得逞，另外被告人陶友胜并未谋取任何不正当利益，是犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。 （二）对起诉书指控的第二、三起犯罪事实认定为行贿有异议。汪某2、薛某2虽为水利局股室工作人员，但对被告人承包的水利工程招投标环节没有决定权，没有给被告人谋取不正当利益。因被告人对水利工程不太内行，按惯例请水利局内部人员帮忙做有关工程标书制作、资料整理，支付劳务费用，只有违规、违纪嫌疑，不能认定为行贿。 （三）薛某2以借款为由，分两次要求被告人向其汇款4000元应属于索贿。当时薛某2已调离县水利局，不可能给被告人谋取不正当利益，该4000元不应认定为行贿。 二、关于被告人陶友胜串通投标罪的事实。 （一）被告人陶友胜参与舒城县杭北干渠改道工程串通投标犯罪，是受候树生邀约，后主动上交了候树生给付的6万元，候树生也是以最低价中标，未给招标人造成损失，情节轻微，不能以该罪论处。 （二）被告人陶友胜在2014年病险水库工程串通投标犯罪中，商务标报价等关键性环节非被告人陶友胜操作，中标项目金额刚得到立案追诉标准，属从犯，依法应当从轻、减轻处罚或者免除处罚。 三、被告人陶友胜经办案机关口头传唤到案，主动交代有关犯罪事实，自愿认罪，构成自首，依法应当从轻处罚。 被告人系初犯，无前科劣迹，其承包的水利项目工程未出现质量问题。 被告人行贿数额不大，没有谋取不正当利益，犯罪情节相对较轻。被告人串通投标情节轻微，没有损害招标人、投标人或者国家、集体、公民的合法利益，其主观恶性和社会危害性较小，请法院依法对被告人陶友胜从轻处罚。 被告人陶友胜庭后出具合肥地区医疗机构、舒城县中医院的门诊病历及（那个医院）体检中心检验综合报告单，证明其长期患有乙肝属大三阳，不适合关押。 被告人钟庆国对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪。请求法庭给予从轻处罚。 辩护人的辩护意见： 一、对钟庆国借用资质参与舒城县杭北干渠建设工程投标过程中，事前与其他五被告人串通，让侯树生挂靠的公司中标，收取侯树生的补偿费6万元的事实及其行为不具有合法性不持异议。 二、指控钟庆国构成串通投标罪不能成立： （一）主体不符合法律规定。钟庆国不是涉案工程的投标人，只是福建宁德水电工程局的委托代理人（实际是借用该单位资质）。钟庆国作为被告人，不符合主体的规定，公诉机关指控借用公司资质的实际投标人为本案的被告人没有法律依据。 （二）招标活动本身违法。 1、违反法律规定，采用邀请招标而不公开招标。 舒城县杭北干渠改道工程，依照《招标投标法》、《工程建设项目招标范围和规模标准规定》、《招标投标法实施条例》的规定，应当公开招标，该工程邀请招标违反了法律的强制性规定，属于无效行为，不受法律保护。 2、明知六被告人借用他人公司资质，仍然准予投标。 依照《建筑法》第二十六条，《建筑工程质量管理条例》第六十一条规定，明确禁止不具备资质的个人和单位借用他人公司资质从事工程承包。本案邀请投标，是明知六人借用他人公司的资质直接邀请六位自然人投标，是典型非法招标，中标结果应一律无效，如果认定犯罪，是在保护非法的招投标。 （三）本案没有达到情节严重。 本罪属于结果犯，参照《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定》，本次串通投标造成招标人82387元的损失，远未达到50万元的标准，没有达到情节严重。 综上，被告人的行为虽然违反《招标投标法》、《建筑法》等相关法律规定，但尚未构成串通投标罪，故请法庭判决被告人钟庆国无罪。 被告人张德培对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪，请求法庭给予从轻处罚。 辩护人的意见：对公诉机关指控被告人张德培犯串通投标罪没有异议；被告人串通投标行为没有造成严重后果，在共同犯罪中作用较小、情节不严重； 被告人张德培经口头传唤到案并如实供述自己的犯罪事实，当庭自愿认罪，系自首；被告人有悔罪表现，积极退缴了违法所得，系初犯、偶犯，主观恶性不深，社会危害性不大，且有立功情节，具有多个法定、酌定从轻、减轻处罚情节，建议对被告人张德培免于刑事处罚。 被告人梅红月对公诉机关指控的犯罪事实及罪名没有异议，当庭自愿认罪，请求对其免予刑事处罚。 辩护人的辩护意见：对公诉机关依据事实认定被告人梅红月串通投标罪无异议。 被告人梅红月主观上没有恶意串通投标的故意，在客观上并没有投标、报价、竞标的行为，犯罪恶意小，在整个犯罪过程中作用相对较轻，系从犯；被告人梅红月认罪、悔罪态度较好，在收到6万元后，向被告人侯树生出具借条，多次联系被告人侯树生要求归还该款，是及时中止犯罪； 被告人梅红月具有自首的法定情节，积极退缴违法所得、无前科劣迹的酌定情节，建议对被告人梅红月免于刑事处罚。 经审理查明： 一、被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月串通投标罪犯罪事实。 （一）舒城县杭北干渠改道工程中串通投标犯罪事实。 2014年1月下旬，舒城县重点工程建设管理局委托舒城县招投标中心以邀请招标的方式对舒城县杭北干渠改道工程进行招标，由舒城县水利局推荐分别由被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月挂靠的阜阳市颍泉水利建筑有限公司（简称颍泉公司）、安徽柱石建设工程有限公司（简称柱石公司）、安徽安庐建设有限公司（简称安庐公司）、福建省宁德市水利电力工程局（简称宁德市工程局）、安徽海博建设工程有限公司（简称海博公司）、安徽水安建设集团股份有限公司（简称水安公司）、6家企业为施工企业进行投标。投标进行现场报价，现场以最低价为中标单位，工程报价上限在中介机构编制的控制价（2452016.07元）基础上下浮8％，为2255854.78元。超过报价上限为废标。该工程定于2014年1月27日10时开标，迟到的算放弃。 2014年1月26日晚，被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月等人相约先后至本县清风酒楼商议该工程投标。一开始被告人钟庆国、张德培、梅红月主动放弃中标，被告人侯树生、陶友胜和吴正东均想中标承建该工程，在商谈过程中，被告人侯树生提出合伙投标由其中标，其给付每人购买材料及补偿费5万元未果，后经梅红月协调确定侯树生给付每人6万元，被告人吴正东、陶友胜、钟庆国、张德培、梅红月均同意放弃中标。最终商定由被告人侯树生挂靠的颖泉公司中标，六个参与投标的公司投标报价均由被告人侯树生统一安排，且侯树生当晚借款将应付其他五公司用于购买投标材料及补偿等相关费用人民币6万元付清，被告人吴正东、陶友胜、钟庆国、张德培、梅红月均予以收下，事后被告人梅红月因担心串通投标案发向被告人侯树生出具了6万元的借条。次日上午舒城县工程在舒城县招投标局开标，被告人陶友胜来到开标现场，因其挂靠的安庐公司工作人员迟到、被告人梅红月及其挂靠的水安公司人员均未到开标现场被视为放弃投标。投标时颍泉公司以2157774.14元，柱石公司、宁德市工程局、海博公司分别根据被告人侯树生的安排以2214948.27元、2184697.71元、2214366.62元填写投标报价参与投标，最终颍泉公司以2214948.27元中标，并向舒城县招投标中心领取中标通知书，签定施工合同后由被告人侯树生完成施工。 （二）舒城县2014年白石桥等五座一般小（2）型病险水库工程（以下简称2014年病险水库工程）中串通投标犯罪事实。 2014年7月31日，舒城县病险小型水库除险加固工作领导组委托舒城县招投标中心对2014年病险水库工程进行公开招标。 2014年9月15日，舒城县招投标中心发布招标公告。该工程有一标、二标两个标段，每个标段包括两个水库。被告人陶友胜、侯树生得知后，陶友胜借用了安徽兴利建设工程有限责任公司、合肥兴水建筑水电安装工程有限公司、滁州市宏源建设有限责任公司资质，侯树生借用了安徽安通建设集团有限公司、合肥江河建筑有限公司资质分别报名参与投标。投标前，被告人陶友胜联系被告人侯树生商定两人合伙投标，由被告人侯树生负责拟定五家商务标的报价，两人借用资质的公司都中标就各自施工一个标段的两个水库，如果两人借用资质的公司只中了一个标段，就每人施工中标标段中的一个水库。 该工程共有20家公司报名参与投标，后安徽明珠建设工程有限公司、安徽腾泰建筑工程有限公司放弃投标，18家公司均交纳保证金参与投标。2014年10日，2014年病险水库工程在舒城县招投标中心开标，陶友胜、侯树生借用资质的公司在参与投标是按照侯树生统一核定的商务标报价填写投标报价，最终陶友胜借用资质的合肥兴水建筑水电安装工程有限公司以2017242.07元的投标价格中标该工程第1标段。中标后，被告人陶某2为了能对中标标段独自一人施工，向被告人候树生支付用于购买投标相关材料及补偿等费用人民币10万元，被告人侯树生予以收下后放弃参与施工，该标段由被告人陶友胜完成施工。 （三）舒城县2012年一般小（2）型病险水库除险加固工程（以下简称2012年病险水库工程）串通投标犯罪事实。 舒城县病险小型水库除险加固工作领导组办公室委托舒城县招投标中心对2012年病险水库工程进行公开招标。 2012年10月10日，舒城县招投标中心发布招标公告，该工程有1标（东风水库、杨湾水库）、2标（金波塘水库、三合水库）、3标（汪洼水库、洪冲水库）三个标段。被告人候树生得知后，向被告人吴正东借用资质因吴正东自己参与投标未果，侯树生当场提出与吴正东合伙投标，吴正东表示可以考虑。后侯树生借用定远县五洋水利建筑工程有限公司（以下简称：定远公司）、安徽益洋水利建设工程有限公司（以下简称：益洋公司）、安徽安通建设有限公司（以下简称：安通公司）资质，束某、夏某1（均另案处理）借用安徽润通建设工程有限公司（以下简称：润通公司）资质，吴正东以其登记经营的安徽明达水利建筑有限公司（以下简称：明达公司）、借用安徽柱石建设工程有限公司（以下简称：柱石公司）资质分别报名参加投标。开标前，被告人候树生与束某、夏某1、吴正东等人相约在明惠酒店协商该工程投标事宜，商定该工程开标时在一起合伙投标，投标的具体事项由侯树生全权负责，投标费用均摊。后侯树生再次找吴正东协商合伙投标，并提出王某想参与工程施工。最终商定侯树生、吴正东、束某、夏某1分别借用资质的六家公司合伙投标，确保吴正东经营或借用资质的公司中标第2标段，中标后吴正东负责该标段中的金波塘水库施工，三合水库分给王某施工；候树生借用资质的公司中标该工程的第1标段。束某、夏某1借用资质的公司中标该工程第3标段。 2012年11月23日，2012年病险水库工程在舒城县招投标中心开标，六家公司分别按照侯树生提供的商务标报价数据直接或作为参考填写了投标报价，最终益洋公司、明达公司、润通公司分别以中标价格2086180元、2771647元、3115917元中标第1标段、第2标段、第3标段。并均向舒城县招投标中心领取中标通知书，签定施工合同，后第1标段中的东风水库、第2标段中的金波塘水库分别由被告人侯树生、吴正东完成施工。 2016年3月10日，舒城县纪委对涉嫌严重违纪的侯树生立案审查并采取两规调查措施，经审查发现侯树生在水利工程投标中有串投标行为涉嫌犯罪，遂将侯树生移送至舒城县公安局经济侦查大队侦查。被告人吴正东、陶友胜、钟庆国、张国培、梅红月均经公安机关口头传唤主动到案接受其串通投标案调查，六被告人到案后，均能如实供述自己及同案人串通投标的犯罪事实。 另查明，案发后，被告人侯树生退缴违法所得16万元；被告人吴正东、陶友胜、钟庆国、张德培、梅红月各自退缴违法所得6万元。 上述串通投标犯罪事实，被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在法庭审理过程中均无异议，当庭自愿认罪，且有扣押笔录，扣押决定书，扣押清单，现金缴款单，到案经过，户籍信息，违法嫌疑人前科证明，中共舒城县纪律检查委员会向舒城县公安局移送书，移送案件登记表，交代材料，相关人员谈话笔录，接受证据材料清单，储蓄对账单一份，谈话笔录，项目承包合同，借条，承包合同，舒城县杭北干渠改道工程，舒城县2014年白石桥等五座一般小（2）型病险水库工程及舒城县2012年一般小（2）型病险水库除险加固工程招、投标相关文件及中标资料，委托书，情况说明，交易明细等书证；证人周某、薛某2、何某、王某、杨某、曹某、鲍某、汪某2、柏某、夏某1、章某、邹某、柯某、束某、殷某、陶某1、马某、徐某1、宋某、郑某、徐某2、孙某、倪某、赵某、李某的证言；被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月的供述和辩解等证据证实。 二、被告人陶友胜行贿犯罪事实： （一）向舒城县水利局原设计室主任刘和柱行贿犯罪事实。 2008年至2013年问，被告人陶友胜挂靠合肥兴水建筑水电安装工程有限公司等单位承建舒城县域内水利项目，为取得水利项目承建权，其多次给予时任舒城县水利局设计室主任刘和柱（已判决）财物，其中现金合计人民币184000元（以下出现币种均为人民币），购物卡价值合计9000元。 分述如下： 1．2008年下半年的一天，陶友胜为取得本年度除险加固水库工程承建权，请托刘和柱帮忙，至刘和柱位于本县城关镇东苑小区住处，给予其现金4000元。 2.2009年下半年的一天，陶友胜为其承建的舒城县南港立新水库工程的结算事宜，请托刘和柱帮忙，至刘和柱东苑小区住处，给予其现会8000元。 3.2010年正月的一天，陶友胜为取得本年度除险加因工程承建权，请托刘和柱帮忙，至刘和柱位于本县城关镇九溪江南小区住处，给予其现金2000元。同年端午节期间的一天，陶友胜在本县花桥路附近给予刘和柱价值4000元的购物卡。 4.2011年的一天，陶友胜为取得本年度水库工程承建权，请托刘和柱帮忙，在本县舒城县水利局附近，给子刘和柱现金20000元。同年11月份的一天。陶友胜中标后至刘和柱九溪江南小区住处，给予其现全3万元以示感谢。 5.2012年的一天，陶友胜为取得本年度水库工程承建权，请托刘和柱帮忙，至刘和柱九派江南小区住处，给予其现金20000元。同年的一天，陶友胜至刘和柱九溪江南小区住处附近，给予其价值2000元购物卡。同年12月底的一天，陶友胜为取得本县小农水项目承建权，请托刘和柱帮忙，至刘和柱九溪江南小区住处，给予其现金10万元。后刘和柱多次电话联系陶友胜要求其取回10万元，并于2013年年初将该10万元退还陶友胜。 6.2013年7月的一天，陶友胜为施工企业信用等级评价事宜，请托刘和柱帮忙，在舒城县水利局刘和柱办公室，给予其价值3000元的购物卡。 （二）向舒城县水利局设计室工作人员汪某2行贿犯罪事实。 2011年度，陶友胜挂靠安徽安庐建设有限公司，参加本年度舒城县润乡等9座重点小（二）型水库除险加因工程的竞标，因舒城具水利局工作人员汪某2帮其修改标书质保年限，陶友胜得以中标。2011年的一天，陶友胜至汪某2位于本县城关镇明珠花园小区的住处，给子其现金10000元以示感谢。 （三）向舒城县水利局原工作人员薛某2行贿犯罪事实。 2010年度，陶友胜挂靠合肥兴水建筑水电安装工程有限公司，参加舒城县关口、驼岭、乌鸦塘水库除险加固工程的竞标，并请托舒城县水利局原工作人员薛某2帮忙检查标书且在驼岭水库工程监管中给予关照，一天，陶友胜在本县大传盘附近给予薛某2现金10000元以示感谢，2013年问，在薛某2被调至舒城县重点工程建设管理局工作之后的一天，陶友胜分两次汇款共计4000元至薛某2用银行账户。 被告人陶友胜经公安机关传唤到案，如实供述了自己行贿的犯罪事实。 上述行贿的犯罪事实，被告人陶友胜在法庭审理过程中均无异议，当庭自愿认罪，且有当事人户籍信息、汪某2个人简历、安徽省舒城县人民法院刑事判决书等书证；证人薛某2、汪某2、刘和柱等人的证言；被告人陶友胜的供述和辩解等证据证实，足以认定。 本院认为，被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在杭北干渠改道工程，被告人侯树生、陶友胜在2014年病险水库工程，被告人侯树生、吴某2在2012年病险水库工程的招投标过程中，相互串通投标报价，损害了招标人和其他投标人的利益，情节严重，六被告人的行为均已构成串通投标罪。公诉机关指控的犯罪事实清楚，罪名成立，本院依法予以支持。被告人侯树生、吴正东、陶友胜、钟庆国、张德培、梅红月在串通投标共同犯罪中，为达到串标之目的，相互联络、相互配合、相互作用，所起作用基本相当，故不宜区分主从犯。但被告人吴正东、陶友胜、张德培、钟庆国、梅红月在共同犯罪中，所起的作用相对较小，在量刑时予以考虑。杭北干渠改道工程虽是邀标，规定投标底价，投标人若各自确定自己的投标价格，公平竞争，则六公司均有平等的中标机会，从被告人侯树生处获取6万元补偿费的五被告人，是对竞争投标的妥协，因此串通投标确定侯树生挂靠的公司中标，同样损害了其他五个被邀请投标的公司的合法权益；三起串通投标工程项目中标的金额均达到200万元立案追诉的标准。故被告人侯树生的辩护人关于被告人侯树生在舒城县杭北干渠改道工程中串通投标行为违法，但不构成犯罪，以及在2014病险水库工程串通投标犯罪中属于从犯；被告人吴正东的辩护人关于被告人吴正东在杭北干渠改道工程串通投标中起次要和辅助作用，属于从犯；具有立功情节，被告人陶友胜的辩护人关于被告人陶友胜在舒城县杭北干渠改道工程中串通投标情节轻微，不能以串通投标罪论处以及在2014病险水库工程串通投标犯罪中属于从犯；被告人钟庆国的辩护人关于公诉机关指控的主体不符合法律规定、招标活动本身违法、没有达到情节严重、被告人钟庆国无罪的辩护意见，有悖于法律规定和客观事实，本院均依法不予采纳。被告人张德培的辩护人关于张德培具有立功情节的辩护意见，证据不充分，本院依法不予采信。被告人梅红月虽未参与投标，但在共同谋划串通投标过程中，积极协调侯树生给付参与投标人的补偿款具体数额，并当场收取6万元的补偿款，串通投标目的明显，后又向侯树生出具借条，口头提出以后归还该款，是规避法律的行为，不符合中止的构成要件，故辩护人关于被告人梅红月主观上没有恶意串通投标的故意，在客观上并没有投标、报价、竞标的行为，犯罪恶意小，在整个犯罪过程中作用相对较轻，系从犯，向被告人侯树生出具借条是犯罪中止的辩护意见，本院依法不予采信。 被告人侯树生经舒城县纪律检查委员会移送到公安机关接受调查，被告人吴正东、陶友胜、钟庆国、张德培、梅红月经公安机关民警口头传唤到案接受调查，均如实供述自己及同案人的犯罪事实，当庭自愿认罪，均构成自首，依法可对被告人从轻处罚或减轻处罚。被告人钟庆国、张德培、梅红月各参加串通投标一次，情节轻微。六被告人在案发后，主动退缴违法所得，具有酌定从轻处罚情节。 被告人陶友胜为谋取非法利益，多次给予三名国家工作人员以财物，数额达217000元，构成行贿罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，予以支持，应当与串通投标罪数罪并罚。被告人陶友胜的行贿行为发生在《刑法修正案（九）》施行前，依照刑法从旧兼从轻的原则，应当适用《刑法修正案（九）》施行前的相关法律规定。陶友胜到案后，如实供述自己行贿罪行，且当庭自愿认罪，其行为构成坦白，依法可以从轻处罚。辩护人关于被告人陶友胜送给刘和柱的10万元以及送给汪某2、薛某2的现金不属于行贿的辩护意见，无法律依据，本院不予采信。综上，根据各被告人的犯罪事实、性质、量刑情节及社会危害程度，对被告人侯树生、吴正东、钟庆国、张德培、梅红月依据《中华人民共和国刑法》第二百二十三条第一款，第二十五条第一款，第三十七条，第六十七条第一款，第五十二条，第五十三条，对被告人陶友胜依据《中华人民共和国刑法》第二百二十三条第一款，第三百八十九条第一款，第三百九十条第一款（第二款），第二十五条第一款，第六十七条第一款，第六十九条，第七十二条第一款，第七十三条第二、三款，之规定，判决如下： 一、被告人侯树生犯串通投标罪，处罚金100000元（罚金于判决生效之日起五日内缴纳）； 二、被告人吴正东犯串通投标罪，处罚金30000元（罚金于判决生效之日起五日内缴纳）； 三、被告人陶友胜犯串通投标罪，处罚金50000元；犯行贿罪，判处有期徒刑一年，缓刑二年，数罪并罚，决定执行有期徒刑一年，缓刑二年，并处罚金50000元（缓刑考验期限，从判决确定之日起计算。罚金于判决生效之日起五日内缴纳）； 四、被告人钟庆国犯串通投标罪，免予刑事处罚； 五、被告人张德培犯串通投标罪，免予刑事处罚； 六、被告人梅红月犯串通投标罪，免予刑事处罚； 七、被告人侯树生非法所得16万元、被告人吴正东、陶友胜、钟庆国、张德培、梅红月非法所得各6万元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长朱更生 审判员倪红姝 人民陪审员钱中山 二〇一七年十二月二十七日 书记员赵婷","writId":"0211cad58f881fd058cf64bbe87a1e8667b","writName":"侯树生、吴正东串通投标一审刑事判决书"}
