{"ajId":"3d86103e-c406-47b5-a19b-b84a892bc8b1","ajName":"赖梅妃隐匿、故意销毁会计凭证、会计帐簿、财务会计报告一案","ajjbqk":" 公诉机关指控，2015年10月30日，被告人徐仁益（已向贵阳市南明区人民法院起诉）被立案侦查后，公安机关向金发煤矿及金发能源股份有限公司管理人员杨某2、王某查询公司会计凭证及账目往来。2016年1月13日，公安机关又至浙江省温州市向被告人赖梅妃调查取证，向赖梅妃询问金发煤矿及金发公司账目往来的情况。在公安机关对赖梅妃进行询问后，赖梅妃在已经知道公安机关查询金发煤矿及金发能源股份责任有限公司会计凭证及账目往来的情况下，私自通过徐某2将金发煤矿及金发能源股份有限公司会计凭证及账目的往来从贵州邮局寄至浙江省温州市鹿城区伯爵山庄伊甸1栋107室别墅1层住处，并一直隐匿。2016年6月30日，公安机关通过网上追逃将赖梅妃抓获后，在温州市鹿城区伯爵山庄伊甸1栋107室别墅赖梅妃住处内，将赖梅妃隐匿的涉及金额达一亿多元人民币的金发煤矿及金发能源股份有限公司会计凭证及账目往来查扣。 公诉机关认为，被告人赖梅妃的行为已触犯《中华人民共和国刑法》第一百六十二条之一的规定，构成隐匿会计凭证罪。为证明前述指控，公诉机关向本院提交了户籍证明、转账记录、财富证劵有限账户32×××58、32×××67、32×××08流水、《最高额保证合同》三分、《最高额抵押合同》、《借款合同》、《供货合同》二份、《支付委托书》、《申请报告》电汇凭证、贷款资金去向流水、省公安厅经侦总队移交金发煤矿资料清单、赖梅妃购车信息相关材料、房屋权属登记信息查询证明及购房贷款相关材料、搜查笔录及涉案照片、审计报告。证人赵某、董某、裴某、羊某1、徐某1、羊某1某、许某1、杨某1、杨某1某、徐某1某的证言、被告人赖梅妃的供述等证据。 被告人赖梅妃辩称，我没有隐匿会计凭证的故意、客观上没有实施隐匿行为、也没有提交会计凭证的义务，我持有会计凭证的行为没有造成严重后果，我的行为不构成指控之罪。 辩护人提出如下辩护意见，1、指控事实不清、证据不足；2、南明区法院对本案无管辖权；3、本案没有扣押清单；4、取证程序不合法；5、公诉机关补充的证据不具有合法性，不能作为本案定案依据；6、于第二次庭审后申请证人出庭、申请调取证据、申请对公诉机关补充的证据形成时间作鉴定；7、请法院依法宣告被告人赖梅妃无罪。 经审理查明，被告人赖梅妃与另案被告人徐某3系夫妻关系。2015年10月30日，徐某3（已向本院起诉）因涉嫌犯骗取贷款罪被立案侦查后，公安机关向金发煤矿及金发能源股份有限公司管理人员杨某2、王某查询公司会计凭证及账目往来。2016年1月13日，公安机关又至浙江省温州市向被告人赖梅妃调查取证，向赖梅妃询问金发煤矿及金发公司账目往来的情况。之后，赖梅妃私自通过徐某2将金发煤矿及金发能源股份有限公司会计凭证及账目的往来从贵州邮局寄至浙江省温州市鹿城区伯爵山庄伊甸1栋107室别墅1层住处，并一直隐匿。同年4月以来，公安机关多次通知赖梅妃配合调查，赖梅妃不予配合并关掉联系方式予以躲藏。同年年6月30日，公安机关通过网上追逃将赖梅妃抓获后，在温州市鹿城区伯爵山庄伊甸1栋107室别墅赖梅妃住处内，将赖梅妃隐匿的涉及金额达一亿多元人民币的金发煤矿及金发能源股份有限公司会计凭证及账目往来78册予以查扣。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 1、被告人赖梅妃的户籍材料，证实其身份的基本情况，作案时已达完全刑事责任年龄。 2、证人徐某2的证言，证实其受被告人赖梅妃之托，电话通知金发煤矿的负责人许某2将会计凭证带到贵阳，由其邮寄给赖梅妃的事实。 3、证人羊某2（系另案被告人徐某3的侄儿媳妇）于2017年5月18日作的证言，证实公安人员于2016年7月3日到被告人赖梅妃的住处进行搜查，搜查到一堆金发能源公司的财务资料，向其出示了搜查证，并让其签署了搜查证、搜查笔录等事实。 4、搜查笔录，证实2016年7月3日，在见证人羊某2的见证下，公安人员搜查部分财务资料并进行扣押的事实。 5、会计凭证资料照片三张（有被告人赖梅妃的签名确认），证实公安机关从赖梅妃的住处搜查大量金发煤矿的会计凭证资料的事实。 6、省公安厅经侦总队移交金发煤矿资料清单（根据涉案财务账册汇总而成），证实本案会计凭证涉及金额达一亿多元人民币的事实。 7、贵阳市公安局南明区分局调取证据通知书、贵州顺丰速运有限公司出具的《情况说明》各一份，证实该公司系通过本市龙洞堡中转站分拣后将收寄的包裹寄往目的地的事实。 8、被告人赖梅妃的供述和辩解，证实其委托徐某2将涉案会计凭证资料邮寄到其住处的时间、目的及其躲藏的事实。 上述证据来源和形式合法，内容客观真实，足以作为本案的定案依据。 关于被告人所提“我没有隐匿会计凭证的故意、客观上没有实施隐匿行为、也没有提交会计凭证的义务，我持有会计凭证的行为没有造成严重后果，我的行为不构成指控之罪。”的辩护意见，经查，赖梅妃作为涉案公司的董事、股东，在知晓侦查机关在查找、调取相关会计凭证资料的情况下，有义务配合侦查机关开展工作。其非但不配合，反而将涉案的相关凭证藏匿，妨碍侦查机关依法调取、查找该凭证，其行为属故意隐匿相关涉案会计凭证，故对其辩解，本院不予采纳。 关于辩护人所提“1、指控事实不清、证据不足；2、南明区法院对本案无管辖权；3、本案没有扣押清单；4、取证程序不合法；5、公诉机关补充的证据不具有合法性，不能作为本案定案依据；6、于第二次庭审后申请证人出庭、申请调取证据、申请对公诉机关补充的证据形成时间作鉴定；7、请法院依法宣告被告人赖梅妃无罪。”的辩护意见，经查，前述列举证据证明，涉案凭证系通过本院辖区邮寄；搜查、扣押的侦查行为的合法性已经公诉机关补正证据后得到印证；公诉机关补充的《贵州省公安厅经济犯罪侦察总队委托鉴定书》、《情况说明》，本院未作为证据使用，故对上述各项辩护意见和申请，本院不予采信、采纳。 ","cpfxgc":"本院认为，被告人赖梅妃在知晓侦查机关依在法查找、调取相关涉案会计凭证资料的情况下，有义务配合侦查机关开展侦查工作。其非但不配合，反而指使他人将涉案的相关凭证藏匿于其住处，本人则进行躲藏，妨碍侦查机关依法发现、查找、调取该凭证，其行为属故意隐匿相关涉案会计凭证，涉及金额达一亿多元，已属情节严重，其行为已构成隐匿会计凭证罪，依法应判处五年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金。公诉机关指控被告人赖梅妃犯隐匿会计凭证罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人赖梅妃对指使他人将涉案会计凭证寄往自己住处的行为予以供认，属坦白，依法可从轻处罚，其对行为性质的辩解，不影响对坦白行为的认定。据此，依照《中华人民共和国刑法》第一百六十二条之一第一款、第六十七条第三款、第五十二条之规定，判决如下","pjjg":"； 被告人赖梅妃犯隐匿会计凭证罪，判处有期徒刑一年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后十日内缴纳。）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省贵阳市南明区人民法院 刑事判决书 （2017）黔0102刑初388号 公诉机关贵阳市南明区人民检察院。 被告人赖梅妃，女，1971年4月20日出生于浙江省龙游县，汉族，大专文化，金发能源股份有限公司董事、浙江尚登商贸有限公司法定代表人、纳雍县张家湾镇金发煤矿股东，户籍所在地浙江省杭州市西湖区，现住浙江省温州市鹿城区。2016年7月5日因涉嫌犯骗取贷款罪、隐匿会计凭证罪、洗钱罪、掩饰隐瞒犯罪所得罪被刑事拘留，同年8月13日被逮捕。同年12月15日被贵阳市公安局南明分局取保候审，2017年2月22日被贵阳市南明区检察院取保候审，同年4月10本院决定对其继续取保候审。 辩护人罗剑，执业证号14201200110508031、梁艳，执业证号17011611210568，湖北山河律师事务所律师。 贵阳市南明区人民检察院以南检公诉刑诉［2017］354号起诉书指控被告人赖梅妃犯隐匿会计凭证罪，于2017年3月31日向本院提起公诉。本院于当日立案，并依法组成合议庭，于同年4月13日公开开庭审理了本案。审理期间，公诉机关建议延期审理一个月，予以补充相关证据。同年6月20日，再次公开开庭审理了本案。贵阳市南明区人民检察院均指派检察员苑昊亮出庭支持公诉，被告人赖梅妃及其辩护人罗剑、梁某到庭参加了诉讼。现已审理终结。 公诉机关指控，2015年10月30日，被告人徐仁益（已向贵阳市南明区人民法院起诉）被立案侦查后，公安机关向金发煤矿及金发能源股份有限公司管理人员杨某2、王某查询公司会计凭证及账目往来。2016年1月13日，公安机关又至浙江省温州市向被告人赖梅妃调查取证，向赖梅妃询问金发煤矿及金发公司账目往来的情况。在公安机关对赖梅妃进行询问后，赖梅妃在已经知道公安机关查询金发煤矿及金发能源股份责任有限公司会计凭证及账目往来的情况下，私自通过徐某2将金发煤矿及金发能源股份有限公司会计凭证及账目的往来从贵州邮局寄至浙江省温州市鹿城区伯爵山庄伊甸1栋107室别墅1层住处，并一直隐匿。2016年6月30日，公安机关通过网上追逃将赖梅妃抓获后，在温州市鹿城区伯爵山庄伊甸1栋107室别墅赖梅妃住处内，将赖梅妃隐匿的涉及金额达一亿多元人民币的金发煤矿及金发能源股份有限公司会计凭证及账目往来查扣。 公诉机关认为，被告人赖梅妃的行为已触犯《中华人民共和国刑法》第一百六十二条之一的规定，构成隐匿会计凭证罪。为证明前述指控，公诉机关向本院提交了户籍证明、转账记录、财富证劵有限账户32×××58、32×××67、32×××08流水、《最高额保证合同》三分、《最高额抵押合同》、《借款合同》、《供货合同》二份、《支付委托书》、《申请报告》电汇凭证、贷款资金去向流水、省公安厅经侦总队移交金发煤矿资料清单、赖梅妃购车信息相关材料、房屋权属登记信息查询证明及购房贷款相关材料、搜查笔录及涉案照片、审计报告。证人赵某、董某、裴某、羊某1、徐某1、羊某1某、许某1、杨某1、杨某1某、徐某1某的证言、被告人赖梅妃的供述等证据。 被告人赖梅妃辩称，我没有隐匿会计凭证的故意、客观上没有实施隐匿行为、也没有提交会计凭证的义务，我持有会计凭证的行为没有造成严重后果，我的行为不构成指控之罪。 辩护人提出如下辩护意见，1、指控事实不清、证据不足；2、南明区法院对本案无管辖权；3、本案没有扣押清单；4、取证程序不合法；5、公诉机关补充的证据不具有合法性，不能作为本案定案依据；6、于第二次庭审后申请证人出庭、申请调取证据、申请对公诉机关补充的证据形成时间作鉴定；7、请法院依法宣告被告人赖梅妃无罪。 经审理查明，被告人赖梅妃与另案被告人徐某3系夫妻关系。2015年10月30日，徐某3（已向本院起诉）因涉嫌犯骗取贷款罪被立案侦查后，公安机关向金发煤矿及金发能源股份有限公司管理人员杨某2、王某查询公司会计凭证及账目往来。2016年1月13日，公安机关又至浙江省温州市向被告人赖梅妃调查取证，向赖梅妃询问金发煤矿及金发公司账目往来的情况。之后，赖梅妃私自通过徐某2将金发煤矿及金发能源股份有限公司会计凭证及账目的往来从贵州邮局寄至浙江省温州市鹿城区伯爵山庄伊甸1栋107室别墅1层住处，并一直隐匿。同年4月以来，公安机关多次通知赖梅妃配合调查，赖梅妃不予配合并关掉联系方式予以躲藏。同年年6月30日，公安机关通过网上追逃将赖梅妃抓获后，在温州市鹿城区伯爵山庄伊甸1栋107室别墅赖梅妃住处内，将赖梅妃隐匿的涉及金额达一亿多元人民币的金发煤矿及金发能源股份有限公司会计凭证及账目往来78册予以查扣。 上述审理事实，有公诉机关提交、并经庭审举证、质证的下列证据予以证实。 1、被告人赖梅妃的户籍材料，证实其身份的基本情况，作案时已达完全刑事责任年龄。 2、证人徐某2的证言，证实其受被告人赖梅妃之托，电话通知金发煤矿的负责人许某2将会计凭证带到贵阳，由其邮寄给赖梅妃的事实。 3、证人羊某2（系另案被告人徐某3的侄儿媳妇）于2017年5月18日作的证言，证实公安人员于2016年7月3日到被告人赖梅妃的住处进行搜查，搜查到一堆金发能源公司的财务资料，向其出示了搜查证，并让其签署了搜查证、搜查笔录等事实。 4、搜查笔录，证实2016年7月3日，在见证人羊某2的见证下，公安人员搜查部分财务资料并进行扣押的事实。 5、会计凭证资料照片三张（有被告人赖梅妃的签名确认），证实公安机关从赖梅妃的住处搜查大量金发煤矿的会计凭证资料的事实。 6、省公安厅经侦总队移交金发煤矿资料清单（根据涉案财务账册汇总而成），证实本案会计凭证涉及金额达一亿多元人民币的事实。 7、贵阳市公安局南明区分局调取证据通知书、贵州顺丰速运有限公司出具的《情况说明》各一份，证实该公司系通过本市龙洞堡中转站分拣后将收寄的包裹寄往目的地的事实。 8、被告人赖梅妃的供述和辩解，证实其委托徐某2将涉案会计凭证资料邮寄到其住处的时间、目的及其躲藏的事实。 上述证据来源和形式合法，内容客观真实，足以作为本案的定案依据。 关于被告人所提“我没有隐匿会计凭证的故意、客观上没有实施隐匿行为、也没有提交会计凭证的义务，我持有会计凭证的行为没有造成严重后果，我的行为不构成指控之罪。”的辩护意见，经查，赖梅妃作为涉案公司的董事、股东，在知晓侦查机关在查找、调取相关会计凭证资料的情况下，有义务配合侦查机关开展工作。其非但不配合，反而将涉案的相关凭证藏匿，妨碍侦查机关依法调取、查找该凭证，其行为属故意隐匿相关涉案会计凭证，故对其辩解，本院不予采纳。 关于辩护人所提“1、指控事实不清、证据不足；2、南明区法院对本案无管辖权；3、本案没有扣押清单；4、取证程序不合法；5、公诉机关补充的证据不具有合法性，不能作为本案定案依据；6、于第二次庭审后申请证人出庭、申请调取证据、申请对公诉机关补充的证据形成时间作鉴定；7、请法院依法宣告被告人赖梅妃无罪。”的辩护意见，经查，前述列举证据证明，涉案凭证系通过本院辖区邮寄；搜查、扣押的侦查行为的合法性已经公诉机关补正证据后得到印证；公诉机关补充的《贵州省公安厅经济犯罪侦察总队委托鉴定书》、《情况说明》，本院未作为证据使用，故对上述各项辩护意见和申请，本院不予采信、采纳。 本院认为，被告人赖梅妃在知晓侦查机关依在法查找、调取相关涉案会计凭证资料的情况下，有义务配合侦查机关开展侦查工作。其非但不配合，反而指使他人将涉案的相关凭证藏匿于其住处，本人则进行躲藏，妨碍侦查机关依法发现、查找、调取该凭证，其行为属故意隐匿相关涉案会计凭证，涉及金额达一亿多元，已属情节严重，其行为已构成隐匿会计凭证罪，依法应判处五年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金。公诉机关指控被告人赖梅妃犯隐匿会计凭证罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人赖梅妃对指使他人将涉案会计凭证寄往自己住处的行为予以供认，属坦白，依法可从轻处罚，其对行为性质的辩解，不影响对坦白行为的认定。据此，依照《中华人民共和国刑法》第一百六十二条之一第一款、第六十七条第三款、第五十二条之规定，判决如下； 被告人赖梅妃犯隐匿会计凭证罪，判处有期徒刑一年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后十日内缴纳。）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 。 审判长贾超 审判员赵钧 审判员翟涛 二〇一七年六月二十九日 书记员高湛","writId":"01201ce938c4f38997569ab31b3bce35b6e","writName":"赖梅妃隐匿、故意销毁会计凭证、会计帐簿、财务会计报告一审刑事判决书"}
