{"ajId":"67c05334-8edc-4176-8619-33894d52b9e5","ajName":"汤伟受贿一案","ajjbqk":" 湖南省郴州市中级人民法院审理认定：一、行贿罪、串通投标罪。2008年，怀通高速发布招投标公告之前，被告人汤伟与时任怀通高速公路建设开发有限公司经理的佘某某（已判刑）商定，在怀通高速公路招投标过程中，由汤伟出面找单位参与招投标，佘某某则利用职务之便，确保汤伟所找的单位实现“围标”，中标后由汤伟出面按中标价5个点再将工程以转包的形式转让，获利与佘某某两人平分。此后，汤伟通过找来江西省宜春公路桥梁工程有限责任公司等六家单位报名参加了怀通高速公路29号标段的招投标。佘某某则安排人在资格预审阶段清除其他参与投标的公司，使汤伟组织的六家单位将29号标段工程围死，确保江西省宜春公路桥梁工程有限责任公司中标。在汤伟的操作下，王某和梁某以深圳明之辉公司的名义与江西省宜春公路桥梁工程有限责任公司签订了转包合同，成为该标段的实际施工者，事后王某和梁某向汤伟支付了1600万元转让费。汤伟收钱后将情况告知佘某某，并问佘某某如何处理。佘某某要汤伟先行保管，对情妇刘某之前购买房子借汤伟的60万元先从中扣除，汤伟表示同意。二、利用影响力受贿罪、串通投标罪。2007年至2010年间，汤伟利用冯某甲身为湖南省高管局副局长、局长，主管湖南省内多个高速公路项目的职务便利，通过多个高速公路项目负责人的关照、帮助，以围标或其他手段非法中得常吉B2标、汝郴1标、汝郴12标、张花24标、娄新6标、吉怀2标、大浏11标等高速公路建设项目承建权，并将工程项目交由工程老板游某、胡某、吴某承建，非法获利共计8845万元，其中利用影响力受贿1385万元。上述事实有证人证言、工程施工招标预审公告、中标通知书及合同协议书等书证和被告人供述等证据证明。据此，原审法院判决：一、被告人汤伟犯行贿罪判处有期徒刑十年，并处没收财产五万元；犯利用影响力受贿罪判处有期徒刑七年，并处罚金十万元；犯串通投标罪判处有期徒刑二年，并处罚金五万元；数罪并罚，决定执行有期徒刑十四年，并处罚金十五万元和没收财产五万元；二、追缴被告人汤伟违法所得上缴国库。 上诉人汤伟上诉提出：“认定利用影响力受贿的事实不清，证据不足，不构成利用影响力受贿罪；一审法院没有排除上诉人口供错误，现有证据不足以认定上诉人向佘某某许诺800万元；认定构成串通投标罪的证据不足；对行贿罪量刑过重。”其辩护人辩护提出：“一审判决认定汤伟同意向佘某某行贿800万元的证据不足；一审判决认定汤伟构成利用影响力受贿罪的事实错误，证据不足；一审判决认定汤伟构成串通投标罪的证据不足；汤伟即便构成犯罪，一审判决对汤伟量刑偏重，一审判决未对汤伟的立功线索予以查实，建议减轻处罚。” 湖南省人民检察院检察人员发表出庭意见提出：“本案事实清楚，证据确实、充分，汤伟行贿犯罪是犯罪既遂，并非未遂，汤伟认罪态度极差，对汤伟的行贿犯罪量刑偏轻，其余犯罪量刑适当，上诉人的上诉理由不能成立，建议维持原判。” 经审理查明：一、2009年初，上诉人汤伟与时任怀通高速公路建设开发有限公司经理的同案人佘某某（已判决）商定，在怀通高速公路建设招投标过程中，由汤伟出面找单位参与投标，佘某某则利用职务之便，确保汤伟所找的单位实现“围标”，中标后由汤伟出面按中标价的5个点再将工程以转包的形式转让，获利与佘某某平分。随后，汤伟找到湖南天格贸易有限公司法人代表王某商定，由汤伟找单位在怀通高速公路建设中承揽到工程，再按照合同中标价的5个点将工程转让给王某。怀通高速公路工程招标开始后，汤伟通过童某找来了江西省宜春公路桥梁工程有限责任公司、海南路桥工程公司、广州市公路工程公司、中原油田建设集团公司、东北军辉路桥集团有限公司、邢台市政建设集团有限公司等六家单位报名参加了怀通高速公路第29号合同段的围标。汤伟将上述公司参与投标情况告诉了佘某某。佘某某随即安排公司评标人员杨某某、周某、韩某某等人在资格预审阶段清除其他参与投标的公司，使汤伟组织的六家单位将怀通高速第29号合同段工程招标围死，以确保汤伟找来的江西省宜春公路桥梁工程有限责任公司中标。2009年7月21日，江西省宜春公路桥梁工程有限责任公司以总价为288845.2628万元中标。在第29号合同段工程中标前，汤伟为了控制第29号合同段工程中标后顺利转包牟利，就安排王某和湖南省特地投资有限公司法定代表梁某，以汤伟侄儿朱某的深圳市明之辉建设工程有限公司的名义与江西省宜春公路桥梁工程有限责任公司签订了转包合同。王某、梁某获取第29号合同段工程施工后，于2009年9月2日、6日和2010年春节前向汤伟支付了1600万元转让费。汤伟收钱后，将情况告知佘某某，并问佘某某如何处理两人平分的钱。佘某某要汤伟先行保管，等需要的时候再拿，并提出将佘某某为情妇刘某购买房子时向汤伟借款的60万元先从中扣除。汤伟表示同意。到案发，汤伟没有将740万元送给佘某某。 上述行贿和串通投标的事实有下列经过庭审质证并查证属实的证据证明： 1、侦查机关提取的怀通高速公路项目土建工程施工招标预审公告、怀通高速公路项目土建工程施工招标资格预审评审报告、评审专家抽取申请表、抽取证明及湖南省高速公路建设开发总公司清标工作人员抽取表、怀通高速公路项目土建工程施工资格预审申请文件封箱证明、开箱证明及监督证明、怀通高速公路项目土建工程施工第二十九合同段各竞标单位投标文件、怀通高速公路项目土建工程施工招标评标报告、中标通知书及合同协议书、怀通29标各竞标单位缴纳保证金及退还未中标单位保证金资料等书证证明：怀通高速公路第29合同段土建工程招投标过程，参加投标的单位：江西省宜春公路桥梁工程有限责任公司、海南路桥工程公司、广州市公路工程公司、中原油田建设集团公司、东北军辉路桥集团有限公司、邢台市政建设集团有限公司等；2009年7月21日，江西省宜春公路桥梁有限责任公司正式中标该工程，中标总价为288845.2628万元。 2、侦查机关提取的江西省宜春公路桥梁有限责任公司企业法人营业执照、成立湖南办事处的通知证明：该公司于1994年10月30日成立，王某某任法定代表人；2010年4月公司名称变更为江西省宜春公路建设集团有限公司，2008年11月10日，成立江西省宜春公路桥梁有限责任公司湖南办事处，雷某某任办事处主任。 3、侦查机关提取的江西省宜春公路桥梁工程有限责任公司与深圳市明之辉建设工程有限公司签订的承包合同书证明：2009年4月18日，深圳市明之辉建设工程有限公司与江西省宜春公路桥梁有限责任公司在中标前签订了怀通29标工程项目承包合同书。 4、侦查机关提取的聘书证明：2009年3月13日，江西省宜春公路桥梁有限责任公司聘任王某为项目副经理，聘期五年；2009年3月24日，江西省宜春公路桥梁有限责任公司聘任梁某为施工协调负责人，聘期五年；2009年4月24日，江西省宜春公路桥梁有限责任公司聘任王某为地质工程师，聘期五年。 5、侦查机关提取的关于海南路桥工程公司参与怀通高速29标招投标一事的说明证明：海南路桥工程公司通过雷某甲联系，参与了怀通高速公路29标土建工程的招标，但最终公司未中标。 6、侦查机关提取的王某、梁某筹集款项及支付给汤伟的银行流水、凭证证明：王某和梁某各筹借800万元，于2009年9月2日、6日通过王某的工商银行6222081901000081179账户转账给汤伟的工商银行19010240012045100账户总计1390万元。 7、侦查机关提取的刘某写给汤伟60万元的借条证明：为掩盖佘某某受贿的犯罪事实，佘某某与汤伟约定由刘某补写一张假借条，借条的时间提前至2009年4月20日。此借条与佘某某、汤伟的供述，刘某的证言相互印证。 8、侦查机关提取的房屋买卖合同及相关凭证证明：2009年5月份，唐某将长沙市金色比华利小区9栋802室房屋（面积132平米）卖给了刘某，并办理相关过户手续。 9、侦查机关提取的长沙市二手房买卖合同证明：刘某于2010年1月5日将长沙市金色比华利小区9栋802室卖给了谢某某。 10、证人佘某某的证言证明：2009年3月份下旬，怀通高速发布招投标公告之前，汤伟跟他说，想在怀通搞个标，并说不要让冯某甲知道，由汤伟找施工单位参加招投标，让他利用担任怀通高速项目筹备组组长的权力，帮汤伟在怀通高速工程中中标，中标赚得的钱两人平分。他同意了。怀通高速项目正式发布招投标公告之后，汤伟打电话问他投哪个标。他让汤伟投了29标。汤伟按照招投标的要求，找来参与投标的单位、买预审文件、制作标书、缴纳投标保证金。在上交预审文件之前，汤伟拿了一张纸给他，纸上写着汤伟找来的几家参与怀通高速29标段投标的单位名称，有六家以上。汤伟拿这张纸给他意思就是要他利用职权，保证纸上的几家单位都能够通过29标的资格预审，同时还希望他把其他不是这张纸上的参与投标的单位清除出去，保证汤伟能够中标。他找到汇总表上29标参加招投标的单位，对照汤伟给他的纸上记载的公司，在这些公司的名称前做好标记。他把做好标记的汇总表交给怀通公司负责清标的杨某某、韩某某、周某，让他们把有标记的单位保留下来，将没有标记的单位尽量清除出去。这些清标人员就按照他的要求去操作，清标完后汇总表销毁了。清标后29标段被围死了，留下来的单位都是汤伟提供的单位。后来中标的单位是汤伟找来的江西省宜春公路桥梁工程有限责任公司，而怀通高速29标段的实际施工者是梁某。在招投标之前，汤伟跟他说可以拿到工程总造价的五个点，具体有多少要根据工程量来。意思是他和汤伟一起操作帮助怀通高速29标段的实际承包老板中标后，实际承包老板要按工程中标总造价的5％给他和汤伟好处费。2009年上半年，他的情人刘某跟他提出想在长沙买房子，而他当时没有钱。考虑29标已经被汤伟围死了，他就想到汤伟那里拿钱，但是也不好明着说要钱，就向汤伟说借60万元钱急用。汤伟爽快的答应了，并马上拿了60万元现金给他，他把钱给了刘某。后来刘某用这60万元购买了长沙市金色比华利9栋8楼的一套房子，因为刘某后来要离开长沙，又把这套房子卖了。这60万元他一直没有还，有一次他问汤伟：“你急不急需要用钱，那60万元要不要还给你？”汤伟就说：“招投标那里要感谢你，你那里有钱，这钱就没必要还了。”他就说：“那要得。”从这之后，关于这60万元的事他们再也没有提过了。中标后汤伟收到的钱，先放在汤伟那里，他需要的时候再找汤伟拿，他相信汤伟不会少他的，而且他心里有底，几百万是肯定有的。如果不案发汤伟也会跟他把账算清，把该给他的钱给他。虽然他不知道具体金额，但是这笔钱肯定不少，他没地方保管，银行实行的是实名制存款，作为公职人员，不方便一下存那么多钱。如果存到银行就会暴露他操作招投标的事情。另外他也比较信任汤伟，需要用钱的时候，直接找汤伟拿就是了。 11、证人王某的证言证明：他知道汤伟跟冯某甲的关系比较好，多次跟汤伟提出希望汤伟能给他搞个工程做。汤伟答应。2009年春节前，汤伟跟他说怀通高速的筹备小组成立了，这个工程马上就要报名了，问他是否确定要做。他提出要做。2009年春节后，怀通高速土建工程资格预审之前，他跟汤伟会了面，汤伟跟他说搞这个工程要一两千万的资金。他说资金可以准备好，一切按游戏规则来操作。由于他没这么多钱，他就找了梁某一起来做这个工程。他跟汤伟提出，中标的操作过程以及跟业主单位领导关系的协调他们都不管，他们只管在中标之后付钱。同时要汤伟保证工程中标之后，组建的工程项目部必须要有他和梁某的身份。汤伟告诉他已组织了十家单位参与了购买资格预审文件，但通过资格预审的只有六家单位，最终确定由江西省宜春公路桥梁有限责任公司中标。汤伟还告诉他，在清标的时候会把不是汤伟组织的施工单位排除在外，确保最终中标是汤伟组织的单位，以围标方式中标。这个事是业主单位的老总佘某某把关的，汤伟和佘某某已经讲好了。2009年5月份，怀通高速资格预审结束了，汤伟告诉他已经确定是搞怀通高速29标段，汤伟组织的施工单位通过围标的方式把29标段围死了，汤伟向他提出给2000万元“业务费”。他当时考虑金额太多了，就跟汤伟讨价还价了好几次，最终汤伟提出要1600万元不能再少了，并要求一次性付清。他就跟梁某商量说，汤伟讲这个钱不能低于1600万元，他们不能和汤伟搞僵关系，以后还需要汤伟出面理顺、协调与业主单位，特别是佘总的关系。梁某听了之后就同意了。2009年8月份左右，汤伟通知他29标段已经中标了，等公示期一过，就可以签合同，并告诉他中标的单位是江西省宜春公路桥梁有限责任公司，汤伟告诉的目的：一是29标段已经帮他搞到了；二是他应该付1600万元“业务费”。他也很明确的答复汤伟，他会按规矩办。到怀化签合同的时候，他、梁某、汤伟以及江西省宜春公路桥梁有限责任公司的代表都去了。签完合同之后，他就从工商银行分两次转账1390万元到汤伟的工商银行账户上。2010年春节前，他从益阳赶到长沙将余下的210万元现金给了汤伟。“8.15”系列案案发以后，汤伟打电话给他，要他在有关部门调查29标段的事情上，要他和梁某讲29标段是他和梁某、汤伟一起承建的，汤伟负责招投标方面，他和梁某负责施工管理方面，三人一起分配利润。但他和梁某商量后不同意这么讲，因为他们担不起责任。 12、证人梁某的证言证明：2009年初，王某说可以在怀通高速上搞一个项目和他一起做，搞这个高速项目的关系是王某高中同学汤伟。汤伟和省高管局局长冯某甲的关系特别好，凭这些关系能够给他们在高速上搞一个标段。王某还讲汤伟与怀通高速的业主代表佘某某是多年的朋友，关系比较好，在以后的工作中也能给予他们关照，王某和他商量后就决定一起合伙来做。同年4月份，王某约他一起和汤伟见了面，汤伟对他和王某说在怀通高速上搞一个项目没问题，但要给2000万元中标“业务费”。汤伟还讲了和佘某某的关系比较好，到时候他们搞了怀通高速的标段，佘某某还可以对他们工作上进行关照。当时他跟王某表态考虑一下，也希望汤伟能够在“业务费”的金额上能够少一点。他回去以后打听了湖南高速上“潜规则”的行情，所谓的业务费一般是按中标造价的8-10个点上下浮动，汤伟提出的2000万元是这个行情。他打听行情之后，又找了王某商量。他还对王某说要跟汤伟再压一下价格，钱可以晚点付。大概过了一月，王某就找到他，讲价格压下来了，谈妥是1600万元，但是1600万元必须先付清。他同意了。1600万元中，他出了800万元，王某出了800万元。他与王某挂靠在江西省宜春公路桥梁有限责任公司，与业主单位签了合同。在开工之前，钱就已经通过王某付给了汤伟。 13、证人杨某某（怀通高速公路开发建设有限公司副经理）的证言证明：2009年4月6日17时许，他在佘某某家中的二楼（复式楼），佘某某拿出参加怀通高速土建工程招投标的资格预审文件报名登记统计表（有5、6页打印纸）给他。佘某某要他对这个统计表上参加投标的有关参标公司进行有针对性的清理。意思就是把佘某某在这个表格上已经做好标记的单位清除出去。佘某某还说了这样做，是上面领导的意思。佘某某交给他的名单上有1#、5#、13#、29#、32#、33#等标段。拿到名单后，他就按照佘某某的安排，对有标记的单位一定要找些问题出来，然后清理出去；对没有标记的，就要留下来。当时佘某某交给他这种表格和名单，他知道还有韩某某，另外佘某某还叫他带了一份表格给周某，也是要按佘某某的安排进行清标。佘某某交给他的名单表格中有这些单位：东北军辉路桥集团有限公司、广州市公路工程公司、海南路桥工程公司、江西省宜春公路桥梁工程有限责任公司、邢台市政建设集团有限公司、中原油田建设集团公司。这六家单位和公司在保留范围之列的。29号标段中标后，他知道一个叫梁某的人在具体搞29号标段项目。 14、证人韩某某（怀通高速公路开发建设有限公司副经理兼总工程师）的证言证明：2009年4月6日19时许，佘某某打电话给他，让他到佘某某家里。他到佘某某家后，佘某某就跟他讲了清标的事，并给了他一张多个标段参加投标的单位汇总表，有五六页打印纸。佘某某跟他说，要他在清标的过程中，将打了勾的单位清除出去，将划横线的单位保留下来，并再三叮嘱他不要搞错了。同月7日，他们清标工作人员和交通厅、省高管局派出的监察人员陆续来到了清标地点长沙星沙铭城国际大酒店。当天晚上，在监察人员的监督下，他们清标工作人员开启装有预审文件的资料箱，这些资料箱都是编了号的，每个标段对应一个或数个资料箱。他对照佘某某交给他的做有标记的汇总表，将汇总表上所记载标段的预审文件挑出来由他来清标。8日，他们清标人员开始做清标工作，按照佘某某之前给他的那张汇总表，将需要保留下来的单位搁置一旁，重点找那些需要清除出去单位的不足之处，尽可能将这些单位清除出去。清标工作中，实际上由佘某某、杨某某、周某和他四个人控制，佘某某负责42个标段中的6至8个，杨某某、周某和他三人负责其中的10至12个。 15、证人周某（怀通高速公路开发建设有限公司监理部副部长）的证言证明：在怀通公司土建项目招投标过程中，佘某某已经被任命为怀通公司的总经理，是怀通公司土建项目招投标中的业主代表。他当时只是怀通公司的一个普通职员，想在日后能够得到重用、升迁、获得佘某某的信任和关照，他就违背了正常招投标的程序，按照佘某某的要求去清标了。2009年4月6日下午，他接到怀通公司的通知，知道被确定为清标工作人员。当天晚上，杨某某约他到长沙铁通宾馆见面，见面之后杨某某给了他两张或三张打印纸，纸上记载的是各个合同段参加投标的单位汇总表，大概有十几个合同段。杨某某跟他说，佘某某让他把合同段中打叉的单位找理由清除出去，把打星号的单位保留下来，而对于那些打小圆圈的单位就按正常程序进行审查。之后，他拿着作有标记的汇总表离开了铁通宾馆。4月7日晚上，他们开始在长沙铭城国际大酒店封闭进行清标，他们按照手中汇总表上记载的标段分配预审文件，拿到预审文件之后，他按照汇总表上各种标记的含义，有针对性的进行清标，即将佘某某标记要求保留下来的单位先搁置一旁，重点找需要清除出去单位的不足之处，以达到佘某某的要求。 16、证人童某的证言证明：2009年上半年，怀通高速土建工程招标的时候，汤伟找到他帮忙找一些施工单位来参与怀通高速的招投标，所联系来的施工单位的招投标费用由汤伟来承担。他就找了岳阳籍的雷某某、雷某甲、李桂兴三人以及长沙星沙的陈某某，要他们帮忙联系一些施工单位参加怀通高速的招投标，并跟他们四个人讲了所找施工公司包括投标的一切费用都由他承担。按照当时招投标的市场行情，资格预审环节要5万元，参与投标环节要3万元。雷某某本身就是江西省宜春公路桥梁工程有限公司驻湖南长沙办事处的代表，雷某某就联系了宜春路桥公司。雷某甲联系了海南路桥工程公司。他经李桂兴介绍，联系了中原油田建设集团公司。陈某某联系了东北军辉路桥集团有限公司、广州市公路工程公司、邢台市政建设集团有限公司三家公司。他将联系的6家施工单位的情况告诉了汤伟，并告知资格预审环节所需要费用约42万元。汤伟对他说会安排亲戚朱某把钱给他，后来朱某通过建设银行转了42万元给他。2009年3月份，汤伟告诉他参与投标的标段是29标的土建标。他就联系了上述6家单位要他们去报怀通高速29标的土建工程。这6家单位按照汤伟的要求把资格预审申请文件做好投了怀通高速29标。2009年5月份，怀通高速资格预审评审结束了，汤伟安排他联系的江西省宜春公路桥梁有限责任公司等6家单位全部通过了资格预审。2009年6月份，怀通高速公司给江西省宜春公路桥梁有限责任公司等6家单位发了投标邀请函，雷某某、雷某甲、陈某某、中原油田公司的业务员将这个情况反馈给了他。然后，他将上述情况告诉了汤伟，并估算了投标环节所需费用包括住宿等差旅费大概要21万元。汤伟听了后同意了，要他联系这6家施工单位去购买招投标文件，并要他继续跟进这个事情。汤伟安排朱某将投标环节所需费用21万元通过银行转账支付给他的。在开标的前一两天，这6家单位陆续来到长沙。他将这6家单位来长沙交标书的情况打电话告诉了汤伟。汤伟在电话告诉他，汤伟会安排朱某把存储这6家施工单位每家单位报价金额的资料U盘交给他。他从朱某处拿到U盘后，将报价的资料交给了雷某某、雷某甲、陈某某、中原油田公司业务员四人，并让他们联系好各自所代表施工单位把标书编制好。由于宜春路桥公司收取的管理费最低，约是1个点，其他5家施工单位在2个点上下浮动。他把6家单位收取管理费的情况告诉汤伟。汤伟后来找了宜春路桥公司谈了具体的挂靠事宜。在怀通高速29标土建工程的招标过程中，汤伟除了支付上述63万元外，还给了他一些住宿等差旅费用，合计70万元左右。 17、证人雷某某（江西省宜春公路建设集团有限公司驻湖南办事处主任）的证言证明：在怀通高速公路项目上网公告前的一两个月，童某向他们公司借用资质去参加投标。在与童某合作投标怀通高速公路标段中，他们公司投了三个标，标价是由童某方面定的，他们公司只负责制作标书、提供相关资料，具体运作投标的事由童某方面负责。在公司通过怀通高速公路招投标资质审查之后，童某及一个姓汤的人（50岁左右），还有一个朱总（年纪50岁左右），与他一道从长沙赶到江西省宜春公路建设集团有限公司商谈承包合同的事。由于童某担心他们公司中标之后，不把工程交给童某做，就要求和他们公司先签订一个工程项目承包合同。合同内容为：甲方是他们公司，乙方是深圳市明之辉建设工程有限公司。这个公司是由童某找来的。在合同中约定了双方的有关权利和义务，还就管理费的相关事项进行了约定，深圳市明之辉建设工程有限公司按工程中标价的0.8％向他们公司上缴管理费，他们办事处另外再收0.2％的管理费。中标之后，童某那边一个叫王某的人跟他联系，项目上的事就交给王某去做了，以后管理费的事让他和王某联系。在参与怀通高速公路招投标过程中，用于参加招投标的开支都是由童某承担的。获得怀通高速公路29号标段，从开标时候的报价与最终的中标价格来看，童某等人应该是采用了“围标”的方式获得了怀通高速公路29号标段。“围标”的具体操作人是谁他不是很清楚。 18、证人王某某（时任宜春市公路局路桥工程局局长兼江西省宜春公路建设集团有限公司法定代表人、总经理）的证言证明：怀通高速29号标段，他们是按照雷某某的要求做好标书交给业主单位，至于怎么去参加投标工作，怎么中的标，交给谁去具体施工，他们都是交雷某某去做的。中标之后，雷某某建议将29号标段交给王某去做，他们公司收取0.8％的管理费，办事处的工作经费据雷某某说是0.2％，由项目部直接支付给办事处。怀通高速29标段项目的管理层人员有：他是项目经理，王某是项目副经理，后面来了个叫梁某的担任项目副经理。 19、证人朱某（深圳明之辉建筑工程有限公司董事长）的证言证明：2009年左右，他叔叔汤伟要他用深圳明之辉公司的名义担保承包了湖南怀通高速公路土建工程第29标项目，但这个工程他没有参与。2009年上半年的一天，他、汤伟与江西宜春公司的人到长沙一个宾馆签合同，他去的时候合同已经打印好了，就是要他签个字，盖了明之辉公司的章。汤伟要以他们公司的名义来签订合同，实际上深圳明之辉公司没有参与怀通土建29标工程，怀通土建29标工程是王某等人做的。 20、证人陈某某的证言证明：童某找他帮忙找施工单位参与怀通高速的招投标，他就要杨某帮忙找广州市公路工程公司来参与招投标。2009年6月份，杨某告诉他怀通高速公司给广州公路工程公司发了投标邀请函，他立即将这个信息转告了童某。童某让他联系了广州公路工程公司购买招标文件并按要求制作标书。过了几天，杨某说已经购买了招标文件，到时候会联系广州工程公司制作标书。在标书递交的前一两天，杨某以及广州公路工程公司来了一个女业务员，她们把标书的商务部分和技术部分交给了他。然后他就拿了文件让童某结合自己编织的报价部分整理标书，整理完之后童某把标书就给了他。他把文件给童某的时候，同时童某把投标阶段的3万元付给了他。随即他将2.5万元支付给了杨某。开标当天，他和广州公路工程公司的女业务员一起去鑫都大酒店递交了投标文件并参与了现场开标。过了大概一个月，怀通高速29标的土建工程公布了中标单位，是由江西省宜春公路桥梁有限责任公司中标的。童某一共支付了8万元给他，其中资格预审环节3万元，银行信贷2万元，投标环节3万元。 21、证人杨某的证言证明：陈某某要她找一家公司参与怀通高速公路投标，她就与广州市公路工程公司的人联系，并按陈某某的安排，参与了怀通高速公路29标土建工程的投标。最终公司没有中标，陈某某支付了7万元左右现金给她，她把其中的3万多现金给了广州市公路工程公司的舒某。 22、证人舒某（广州市公路工程公司市场部经理）的证言证明：2009年期间，杨某主动找到他说，杨某能够协助他们开拓湖南市场并参与怀通高速29标项目的投标，如中标杨某可能参与一小部分的劳务分包。他就按照公司正常的招投标流程安排市场部的业务员去长沙购买了这个项目的资格预审文件，然后按照资格预审的要求制作了资格预审申请文件并递交给了业主单位。过了一段时间，他们公司收到业主以传真形式发来的投标邀请书，然后他们就按照投标邀请书规定的时间、地点派业务员去购买招标文件。按照招标文件内容制作投标文件后，他们市场部就派遣业务员李某某去长沙递交投标文件，但最终他们公司没有中标。 23、证人李某某（广州市公路工程公司市场部科员）的证言证明：广州市公路工程公司参与了怀通高速29标的土建工程投标。 24、证人雷某甲的证言证明：他在童某的安排下联系海南路桥工程公司参与了湖南怀通高速公路29段土建工程，但最终没有中标，童某支付了相关费用。 25、证人区某某（海南路桥工程公司副总经理）的证言证明：2009年，海南路桥工程公司通过与雷某甲联系，参加了怀通公路29标的投标事宜，公司按要求制作了参与投标的文书，然后寄给了雷某甲，最终公司没有中标，雷某甲支付了5．5万元给他。 26、证人赵某某、付某某（中石化中原监理公司工作人员）的证言证明：中石化中原石油建筑有限公司参与了怀通高速公路29标土建工程的投标，但是没有中标，后来有人付了5万元的费用给公司。 27、证人刘某（佘某某的情妇）的证言证明：2009年5月份的时候，她在购买金色比华利的9栋802房间时，佘某某分两次给了她63万元，一次是60万元，一次房子过户又给了她3万元。2009年12月份的一天，佘某某对她说，有人在告佘某某的状，如果给她买房子的事情被查的话，后果比较严重，要她必须把房子处理掉，另外如果有人要问的话就说买这个房子是她向汤伟借的钱。过了几天，佘某某就安排汤伟和她联系处理这个房子。汤伟对她讲，如果有人问起来，就说这房子是她向汤伟借钱购买的。她没有向汤伟借过钱，但写过一张借条给汤伟，内容为“今借到汤伟人民币陆拾万圆整，借款人：刘某，2009年4月20日”她将写借条的时间提前，写这张借条的目的是想证明她向汤伟借了钱买房子，但这些都是汤伟安排的。 28、上诉人汤伟在侦查阶段对上述犯罪事实作出过供述。 二、上诉人汤伟因工作上的关系认识湖南省高速公路管理局（以下简称湖南省高管局）原局长冯某甲后，两人来往频繁，湖南省高管局的工作人员、项目经理都知晓两人的关系十分密切。2007年至2010年间，汤伟利用冯某甲身为湖南省高管局副局长、局长，主管湖南省内多个高速公路项目的职务便利，通过多个高速公路项目负责人的关照、帮助，以串通投标等非法方式，以其他单位的名义中标常吉高速B2标、汝郴高速1标、汝郴高速12标、张花高速24标、娄新高速6标、吉怀高速2标、大浏高速11标等高速公路建设项目承建权。汤伟获取上述项目后将工程项目交由游某、胡某、吴某承建，据此非法获利共计8845万元，其中在大浏高速11标中利用影响力受贿1385万元。具体犯罪事实如下： （一）2008年，娄新高速公路项目招标，汤伟和李某甲通过冯某甲向娄新高速公路建设开发有限公司总经理陈某甲打招呼，通过组织中交二公局第六工程有限公司、中铁四局集团第一工程有限公司、中铁十二局集团第七工程有限公司等单位串通投标的方式，于2008年9月19日以中交二公局第六工程有限公司的名义中得娄新高速第6标的土建工程，工程总价为38330.1095万元。随后，汤伟联系了工程老板游某，双方约定汤伟将娄新高速第6标的一半土建工程交给游某承建，游某则按照工程金额比例向汤伟支付好处费。在汤伟的运作下，游某以湖南对外建设公司的名义承建了娄新高速第6标的部分土建工程项目。 2008年，吉怀高速公路项目招标，汤伟通过冯某甲向吉怀高速公路建设开发有限公司总经理聂某某打招呼，通过组织中国路桥工程有限公司、中交二公局第六工程有限公司、中铁十二局集团第二工程有限公司等公司串通投标的方式，于2008年11月17日以中国路桥工程有限公司的名义中得了吉怀高速第2标的土建工程，工程总价为22651.654万元。随后，汤伟联系了游某，双方约定汤伟将吉怀高速第2标的一半土建工程交给游某承建，游某则按照工程金额比例向汤伟支付好处费。在汤伟的运作下，游某以湖南省对外建设公司的名义承建了吉怀高速第2标的土建工程项目。 游某实际获得该两个工程项目的过程中，汤伟从游某处非法获利共计4160万元，汤伟将其中1000万元分给了李某甲。 上述串通投标的事实有下列经过庭审质证并查证属实的证据证明： 1、认定汤伟在娄新高速6标项目串通投标的证据： （1）侦查机关提取的中国路桥集团公司西安实业发展有限公司出具的证明：中国路桥公司西安公司应中交二公局第六工程有限公司的请求，配合投标了娄新高速土建6标项目。 （2）侦查机关提取的娄新高速6标的招标公告、资格预审文件、预审评审报告、投标文件、评标报告、中标通知书、土建施工合同、联合施工协议等书证证明：2008年7月份中交二公局、中铁十二局七公司、中铁四局五公司等公司参与竞标娄新高速6标土建项目；2008年9月19日，中交二公局第六工程有限公司中得娄新高速土建项目第6标段，工程总价为38330.1095万元；2009年1月份，中交二公局第六工程有限公司将部分工程发包给湖南对外建设有限公司施工。 （3）侦查机关提取的游某的信用社账户、建行账户、农合行账户的交易记录证明：2008年8月22日、11月5日、12月26日、12月29日，游某转入汤伟信用社账户2280万元；2010年2月2日、2月9日、2月10日、6月2日游某按照汤伟安排转入汤伟、言容的建行账户880万元；2009年1月13日、16日、20日按照汤伟安排转入李萌、言宇霞信用社账户1000万元，上述共计4160万元。 （4）证人李某甲的证言证明：他和汤伟一起商量，由汤伟负责找有资质的公司参与招投标，具体事宜由汤伟去负责运作。汤伟建议搞娄新高速土建项目6标好一些，要他去跟冯某甲说。他跟冯某甲说，他和汤伟想搞娄新高速土建项目6标。冯某甲同意了。之后由冯某甲跟相关的业主公司负责人打招呼，确保他们中这个标。这样他和汤伟中得了娄新高速公路土建项目6标，具体中标公司以及施工的队伍都是汤伟联系的。中标后不久，汤伟跟他说，没有赚到预期的利润，只能分给他1000万元。 （5）证人陈某甲（娄新高速项目经理）的证言证明：2008年6月份的一天，湖南省高管局原局长冯某甲打电话给他讲：“上面有人跟我打了招呼，要关照一下汤总。你那有什么事情的话就给汤总做一下，汤总这个人为人很不错。”他心里明白冯某甲意思就是要他在娄新高速公路土建项目招标上给予汤伟关照，帮汤伟搞一个标段工程来做。之前，因汤伟是和冯某甲走的比较近的人，经冯某甲介绍他就认识汤伟。过了几天，汤伟电话约他吃饭，他到了酒店和汤伟见面后，汤伟讲想在娄新高速拿一个标段工程来做。当时他想既然冯某甲对他打了招呼，要他照顾汤伟，就按照冯某甲的意思去做就是了，只要把项目尽快做好就可以了。他要汤伟去找几家有实力的公司过来投标，把标书做得好一点。汤伟表示做过工程招投标的事情，不会让他很难做。到2008年7月份下旬，资格预审报名完了，汤伟打电话又约喝茶。在喝茶的时候，汤伟给他一张字条，他看到字条上列了中交二公司第六工程有限公司等8—10家公司的名字，具体是哪些公司记不清了。汤伟告诉他，这是找来投标的公司名字，并告诉他是参与娄新高速第六标段招投标，要他多多关照。他看到汤伟找来的公司确实也比较有实力，就对汤伟讲要的。他因招投标工作向冯某甲汇报时，冯某甲有时装作无意地给他讲汤伟这个人不错，还有就是他和冯某甲经常到华雅大酒店吃饭或喝茶，有时冯某甲会将汤伟喊过来作陪，要他关照汤伟。他将汤伟给他的投标公司名单拿回娄新公司后，拿出第六标段的资格预审报名汇总情况看了一下，投报娄新高速第六标段的公司大概有四五十家，不过有很多是没有什么实力的公司，汤伟找来的那几家公司的实力和资金、信誉还可以。进入清标和资格预审程序，预审评审委员会一起开会商议的时候，他向预审评审委员会重点推荐了汤伟组织报名的公司，并找出不是汤伟组织的其他报名公司的一些毛病。预审评审委员会的专家看是他推荐过去的公司，也觉得这些公司有实力，又看在他是业主单位的代表，就同意他的看法，让汤伟组织的这几家公司通过预审评审，清除不是汤伟组织的其他报名公司。2008年8月份，进入招标阶段时，汤伟意向是让中交二公局六公司中标。2008年8月30日至9月3日，经过招标、评审，娄新高速公路土建工程第六标段中标单位是中交二公局第六工程有限公司。 （6）证人王某甲、王某乙、郭某某（中交二公局人员）的证言证明：中交二公局六公司参与了娄新高速6标的竞标，是汤伟和冯某甲的弟弟冯伟良找王某甲提出去竞标的，并约定中标后分一半的工程给汤伟做。中交二公局六公司联系了其他公司进行围标，并于2008年9月份在汤伟、冯伟良的运作下中得了娄新6标。中标后，六公司将该工程分为两个工区，按照汤伟的安排，将二工区分包给了湖南对外建设有限公司，实际施工人是游某。 （7）证人刘甲（中铁十二局七公司人员）的证言证明：2008年7月份，在何某某的安排下，中铁十二局七公司参与了娄新高速6标的竞标，是帮其他公司围标。 （8）证人程某某（中铁四局一公司人员）的证言证明：2008年7月份，中铁四局一公司帮中交二公局六公司对娄新高速6标进行围标，以中铁四局五公司的名义投标的。 （9）证人冯某某（中铁四局一公司人员）的证言证明：中铁四局一公司帮助中交二公局六公司对娄新高速6标、吉怀高速2标和汝郴高速12标进行了围标，帮助张家口路桥公司对张花高速24标进行了围标。 （10）证人冯某甲的证言证明：他在中共湖南省委组织部任秘书期间，认识了担任湖南省益阳市政研室副主任、市委书记秘书的汤伟。在2008年娄新高速公路建设启动后，汤伟找到他说，让他在娄新高速上照顾汤伟。他打电话跟娄新高速公路负责人陈某甲讲，让陈某甲在娄新高速土建项目上关照汤伟。他记得在娄新高速土建项目上，华雅酒店李某甲也找过他，让他跟业主负责人打招呼。因为李某甲找来的公司资质不符，他记得还让李某甲去找汤伟，让他们两个人合作在娄新高速上搞项目。后来具体他们中了哪个标他就不清楚了。 （11）证人游某的证言证明：2008年上半年，他通过朋友胡某、黄某某认识了汤伟。双方约定汤伟将娄新高速6标的部分工程交给他施工，他付给汤伟15％的管理费。他以湖南对外建设公司的名义与中标的中交二公局六公司签订了合同。之后，汤伟又将吉怀高速2标的工程交给他和胡某施工，双方约定支付汤伟15％的管理费。他通过胡某联系了湖南对外建设公司与中标的中国路桥公司签订了协议。他进场施工后，将该两个标段算在一起，从2008年至2011年，陆续付给汤伟4160万元，其中20万元是付的现金，其余的钱是通过信用社转账给汤伟或者汤伟指定的账户。所涉及的汤伟、李萌、言宇霞、言容等人的银行账号都是汤伟提供给他的，他按照汤伟要求的金额，向上述人员的账号中转账。从时间上看，转账的时间有先有后，有的是在他进场施工前，有的是在他进场施工后，刚开始与汤伟接触商谈项目标段事宜的时候，汤伟就要求他先行支付一部分的“好处费”，之后，按照汤伟的要求陆陆续续支付完了所有的“好处费”。 （12）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 2、认定汤伟在吉怀高速2标项目中串通投标的证据： （1）侦查机关提取的江西省公路机械工程公司出具的情况说明证明：2008年10月，中交二公局第六工程有限公司邀请江西省公路机械工程公司在吉怀高速土建项目2标进行投标，并由中交二公局第六工程有限公司全权进行投标报价。 （2）侦查机关提取的吉怀高速2标的招标文件、资格预审文件、资格预审报告、评标报告、中标通知书、土建施工合同、联合施工合同等书证证明：2008年9月，吉怀高速第2标公开招标，中国路桥工程有限公司、中铁十二局二公司、中交二公局六公司、中铁四局五公司、江西省公路机械有限公司等9个公司通过了资格预审；2008年11月17日，中国路桥工程公司中标，工程总价为22651.654万元；之后中国路桥工程公司将该项目发包给湖南对外建设有限公司，项目负责人为游某。 （3）证人聂某某（吉怀高速项目经理）证言证明：2008年9月份，吉怀高速公路刚刚发布招标公告之后没多久，冯某甲单独跟他说：“吉怀高速现在的招投标情况怎么样？其中吉怀的2标招标的时候你多关照一下。”他回答说：“要的。”接着冯某甲就拿出了一张纸条交给他，他看到纸条上列举了几家施工企业，其中有中国路桥工程有限责任公司。他知道冯某甲的意思是要他确保名单上的施工企业在投吉怀高速公路第2标段时，顺利通过资格预审入围。在审查这部分施工企业的资格预审申请文件时没有原则问题都让它们通过了预审，对于其他参加资格预审的单位进行严格的审查。最后吉怀高速第2标通过资格预审的都是冯某甲向他打招呼的这几家公司。他作为业主代表和专家一起评审施工企业的资格预审申请文件时，最终通过资格预审的都是冯某甲纸条上列举的公司，最终吉怀2标由中国路桥工程有限责任公司中了标。吉怀高速土建工程第2合同段的实际施工人是游某。他不认识汤伟，但是后来他听游某讲2标是花了15个点的业务费从汤伟手上买的。 （4）证人唐某某（吉怀高速项目副经理）证言证明：冯某甲找他为冯某甲提供的吉怀高速项目的竞标公司打了招呼。 （5）证人唐某（中国路桥工程公司人员）证言证明：2008年，中国路桥工程公司竞标吉怀高速2标。报名后，他认识了汤伟，汤伟提出可以帮忙让中国路桥工程公司中标，但中标后要由汤伟的人来做。他同意了，并约定收取管理费。通过汤伟的运作，路桥工程公司中得了吉怀2标。中标后，他按照汤伟的意思，将工程交由游某承包，以湖南对外建设公司的名义签订了合同。在施工过程中，汤伟还找过他，要求他尽快给游某支付工程款。 （6）证人叶某（中国路桥工程公司人员）的证言证明：中国路桥工程公司中标了吉怀高速2标，工程实际上是由湖南人游某承包的。 （7）证人王某甲、郭某某（中交二公局六公司人员）的证言证明：2008年，中交二公局应汤伟的请求，联系陪标公司帮汤伟对吉怀2标进行围标。 （8）证人刘甲（中铁十二局七公司人员）的证言证明：2008年，中铁十二局七公司以中铁十二局二公司的名义投标吉怀高速2标，并通过了资格预审。之后，按照何某某的安排，中铁十二局七公司配合中交二公局进行了围标。 （9）证人程某某（中铁四局一公司人员）的证言证明：2008年，中铁四局一公司以中铁四局五公司的名义配合中交二公局对吉怀高速2标进行围标。 （10）证人冯某甲的证言证明：2008年，吉怀高速项目启动后，汤伟找了他说，让他关照搞个标段。后来他跟吉怀高速的业主负责人聂某某说，让聂某某在吉怀高速土建项目上关照一下汤伟组织参与投标的几家公司。他当时是递了张条子给聂某某，条子上列明了汤伟找来的参加投标的那些公司。 （11）证人游某的证言证明：2008年上半年，他以湖南对外建设公司的名义与中标的中交二公局六公司签订了合同后，汤伟又将吉怀2标的工程交给他和胡某施工，双方约定支付汤伟15％的管理费。他通过胡某联系了湖南对外建设公司与中标的中国路桥公司签订了协议。他进场施工后，将该两个标段算在一起，从2008年至2011年，陆续付给汤伟4160万元。 （12）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 （二）2007年，常吉高速公路项目招标，上诉人汤伟联系了工程老板胡某，并与胡某约定由汤伟运作中标常吉高速项目的工程再交由胡某承建，胡某则按照工程金额比例向汤伟支付好处费。之后汤伟举报湖南捞刀河建设集团有限公司在投标中作假，并通过湖南省高管局原局长冯某甲的帮忙，取消了湖南捞刀河建设集团有限公司的中标资格，使得胡某提供的湖南省对外建设有限公司于2007年6月20日中标常吉高速项目房建工程第B2标合同段，中标价为3065.2888万元。 2008年，汝郴高速公路项目招标前，汤伟联系了胡某，并与胡某约定由汤伟运作中标汝郴高速项目的工程后再交由胡某承建，胡某则按照工程金额比例向汤伟支付好处费。之后，汤伟通过湖南省高管局原局长冯某甲帮忙向汝郴高速项目负责人蔡某某打招呼，通过组织中国路桥集团西安实业发展有限公司、中交二公局第六工程有限公司、江西省公路机械工程局、河北广通路桥集团有限公司、中铁四局集团第五工程有限公司等单位串通投标的方式，于2008年8月11日以中国路桥集团西安实业发展有限公司的名义中得了汝郴高速第1合同段的土建工程，工程总价为23416.8307万元；以中交二公局第六工程有限公司的名义中得了汝郴高速第12合同段的土建工程，工程总价为28637.9780万元。之后，在汤伟的运作下，胡某以湖南省对外建设有限公司的名义承建了上述两个工程的部分工程。 2008年底，张花高速公路项目招标前，汤伟联系了胡某，并与胡某约定由汤伟运作中标张花高速项目的工程交由胡某承建，胡某则按照工程金额比例向汤伟支付好处费。汤伟通过湖南省高管局原局长冯某甲帮忙向张花高速项目负责人赵某甲打招呼，通过组织张家口路桥建设集团有限公司、中原油田建设集团公司、中铁四局集团第四工程有限公司等单位串通投标的方式，于2009年2月28日以张家口路桥建设有限公司的名义中得了张花高速第24合同段的土建工程，合同总价为15363.6772万元。在汤伟的运作下，胡某以湖南省对外建设有限公司的名义承建了该工程。 胡某在获得上述四个工程项目的过程中，先后支付给汤伟的好处费3300万元。 上述串通投标的事实有下列经过庭审质证并查证属实的证据证明： 1、认定汤伟在常吉高速B2标项目中串通投标的证据： （1）侦查机关提取的常吉高速B2标的资格预审报告、投标书、评标报告、调查报告、中标通知书、房建工程合同证明：2007年4月3日，湖南捞刀河建设集团有限公司先中得常吉高速项目房建工程第B2标合同段，后经调查核实湖南捞刀河建设集团有限公司在招标中出具的银行信贷证明存在造假行为，被取消中标资格；2007年6月20日，由湖南对外建设有限公司递补，正式中标该标段，中标价为3065.2888万元；2007年8月份，常吉高速建设公司与湖南对外建设公司签订房建工程合同，工程实际负责人为胡某。 （2）侦查机关提取的胡某、谢斌的信用社账户、农行账户的交易记录以及个人业务存款凭证证明：2008年9月17日至2010年7月2日，胡某、谢斌的银行账户分14次转入汤伟账户1900万元，转入汤伟指定的言宇霞、周俐、周繁华、言永清账户1400万元，合计3300万元；周繁华存入李某甲账户500万元。 （3）证人黄某甲（常吉高速项目副经理）的证言证明：2007年，常吉高速项目开标，常吉B2标经过竞标后，先是湖南捞刀河建设有限公司中标，但因被举报查实存在弄虚作假，后改由湖南对外建设有限公司中标。 （4）证人陈某（常吉高速项目工作人员）的证言证明：他参与了常吉B2标招标过程对原中标的湖南捞刀河建设公司的调查，查明确实存在出具虚假资料的行为，从而取消了该公司的中标资格。 （5）证人魏某（常吉高速项目工作人员）的证言证明：在常吉B2标评标之前，汤伟来找他，要求他关照汤伟组织投标的湖南对外建设公司。经评标后，湖南对外建设公司没有中标，而是湖南捞刀河建设公司中标。之后汤伟询问了他如何可以让湖南对外建设公司中标。他告诉汤伟，如果捞刀河建设公司存在重大过错就会被取消中标资格，而由湖南对外建设公司递补。在该项目公示期间，捞刀河建设公司被举报，经调查核实后，捞刀河公司被取消了中标资格，湖南对外建设公司递补后获得该标段。 （6）证人刘某某（省高管局监察室副主任）的证言证明：他负责办理了群众举报常吉B2标存在问题的调查核实案件，该举报案件的处理单上没有“领导批示”和“处理意见”，不是正常报批程序，而是局领导直接批示办理。经调查，原中标的湖南捞刀河建设公司存在虚报资料的行为，被取消了中标资格，最后由原来的第二中标人中标。 （7）证人朱某某（湖南捞刀河建设公司项目经理）的证言证明：他参与了常吉B2标的招投标工作，湖南捞刀河建设公司在中标公示期间被举报，后被取消了中标资格，由湖南对外建设公司中标。湖南对外建设公司是汤伟找来的公司，他怀疑是汤伟举报操作的。他就找了汤伟确认此事，汤伟默认了此事。之后汤伟让胡某来找他，经汤伟同意后，胡某补偿了40万元给他。 （8）证人冯某甲的证言证明：2007年，汤伟向他反映说常吉B2标的中标公司有问题。他安排监察部门进行调查，取消了原中标公司的资格，由湖南对外建设公司递补中标。 （9）证人胡某的证言证明：2008年，他按照汤伟的授意投标常吉B2标，评标后没有中标。经过汤伟的运作，将原中标公司取消了资格，由他的湖南对外建设公司中标。他按照汤伟的授意向原中标公司的朱总补偿了40万元，事后他支付了260多万元的业务费给汤伟。 （10）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 2、认定汤伟在汝郴高速1标、12标项目中串通投标的证据： （1）侦查机关提取的中国路桥集团西安实业发展有限公司出具的情况证明：在汝郴高速公路建设项目1标投标中，中交二公局第六工程有限公司借用中国路桥集团西安实业发展有限公司的牌子投标，并以中国路桥集团西安实业发展有限公司的名义中标；2008年8月4日，中国路桥集团西安实业发展有限公司将该项目转给了中交二公局第六工程有限公司。之后，中交二公局第六工程有限公司以中国路桥集团西安实业发展有限公司的名义与湖南对外建设有限公司签订了工程联合施工合同。 （2）侦查机关提取的江西省公路机械工程局出具的情况说明证明：2008年7月，中交二公局第六工程有限公司邀请江西省公路机械工程局参与汝郴高速1标项目的投标，并实际全权由中交二公局第六工程有限公司投标报价。 （3）侦查机关提取的河北广通路桥集团有限公司出具的证明：2008年，河北广通路桥集团公司参与了汝郴高速第1标、第12标合同段的投标。 （4）侦查机关提取的汝郴高速1标、12标的招标文件、资格预审文件、资格预审报告、评标报告、中标通知书、土建施工合同、联合施工合同等书证证明：2008年8月11日，中国路桥集团西安实业发展有限公司中得了汝郴高速第1合同段，工程总价为23416.8307万元；2008年9月5日，中国路桥集团西安实业发展有限公司将汝郴高速1标的部分工程发包给湖南省对外建设有限公司承包，实际负责人为胡某；2008年8月11日，中交二公局第六工程有限公司中得汝郴高速第12合同段，工程总价为28637.9780万元；2008年9月5日，中交二公局第六工程有限公司将汝郴高速12标的部分工程发包给湖南对外建设有限公司承包，实际负责人为胡某。 （5）证人蔡某某（汝郴高速项目经理）证言证明：2007年底，汝郴高速项目进入筹备阶段，冯某甲找到他说，要他在汝郴高速项目上关照汤伟。资格预审前，汤伟在冯某甲家将参与汝郴1标、12标的竞标公司名单交给他。在资格预审的过程中，他跟清标小组组长谢某说，尽可能的照顾那些公司，让那些公司通过资格预审。经过清标小组的操作，在符合性检查和强制性履约标准检查之后，他们把不是由汤伟提供的参与投标汝郴高速公路土建项目1标、12标的公司清除出去，最后通过汝郴高速公路土建项目1标的有中国路桥集团西安实业发展有限公司等8家公司、12标的有中交二公局第六工程有限公司等10家公司。通过他的帮忙，汤伟提供的公司围死了汝郴1标和12标。最终汝郴1标由中国路桥集团西安公司中标，汝郴12标由中交二公局六公司中标。后面听汤伟提过，拿下标段后，汤伟把标段工程量的一半交给中标公司做，另一半转交给其他人做。他记得汝郴高速公路土建项目1标、12标中，汤伟控制的那一半工程量的实际施工人是胡某。 （6）证人谢某（汝郴高速项目副经理）的证言证明：他在对汝郴高速1标、12标的竞标公司进行清标时，他按照项目经理蔡某某的授意，对蔡某某提供的公司予以了照顾，让蔡某某提供的公司围死了该两个标段。 （7）证人王某甲（中交二公局六公司人员）的证言证明：他认识冯某甲、冯伟良和汤伟后，冯伟良和汤伟向他提出由他们在湖南高速项目上搞到工程，并分一半的工程给他们做。汝郴高速的项目是和汤伟合作搞的，汝郴1标和12标都是中交二公局六公司组织竞标的，在冯伟良、汤伟的运作下，中国路桥集团西安公司中得汝郴1标，中交二公局六公司中得汝郴12标。按照与汤伟的约定，中交二公司六公司将该两个工程的一半工程量分包给汤伟，与湖南对外建设公司签订合同，工程实际施工人是胡某。 （8）证人王某乙、郭某某（中交二公局六公司人员）的证言证明：中交二公局六公司与汤伟合作，通过汤伟的运作中得了汝郴1标和12标，并按照与汤伟的约定，将该两个工程的一半工程量分包给汤伟，与湖南对外建设公司签订合同，工程实际施工人是胡某。 （9）证人程某某（中铁四局一公司人员）的证言证明：中铁四局一公司以中铁四局五公司的名义帮中交二公局六公司对汝郴12标进行了围标。 （10）证人何某某的证言证明：在汝郴高速投标过程中，冯某甲找他打招呼，要求照顾汤伟，他安排刘甲照顾了汤伟。 （11）证人冯某甲的证言证明：在2008年汝郴高速公路项目筹备阶段，汤伟找到他说，让他在汝郴高速上照顾汤伟搞个标段。之后，他在比华利的家里跟汝郴高速公路公司经理蔡某某说，要蔡某某在汝郴高速公路土建项目上关照下汤伟。有一次蔡某某来到他家向他汇报工作，当时汤伟也在，汤伟将写有参与汝郴高速公路土建项目投标公司的名单交给蔡某某。 （12）证人胡某的证言证明：2008年七八月份的一天，汤伟打电话给他说：汝郴高速公路那里有事给你做，你做不做，要是做的话还是按照老规矩要从中间抽12个点。过了几天，他打电话跟汤伟说可以做，汤伟就说具体的事情等中标之后再具体商量。大概过了个把月的样子，汤伟就跟他说1标和12标各分一半给他做。在施工的过程中，这两个标段他陆续通过农村信用社或者建行银行、农业银行的账户转账和付现金的方式一共给了汤伟2300多万业务费。钱都是从他个人的银行账户转账的，有部分转给了汤伟；还转了钱给一个叫言永清，有一个名字叫什么红或霞的。这两个人的银行账号是汤伟提供给他让他转钱的，他不认识他们。 （14）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 3、认定汤伟在张花高速24标项目中串通投标的证据： （1）侦查机关提取的张花高速24标的招投标公告、资格预审文件、资格预审评审报告、投标书、评标报告、中标通知书、土建施工合同等书证证明：2008年，张花高速24标公开招标；张家口路桥建设集团有限公司、中原油田建设集团公司、中铁四局集团第四工程有限公司等10家公司通过了资格预审；2009年2月28日，张家口路桥建设集团有限公司中标，合同总价为15363.6772万元；2009年2月，张家口路桥建设集团有限公司将该工程交由湖南省对外建设有限公司承包，实际负责人为胡某。 （2）证人赵某甲（张花高速项目经理）的证言证明：2008年10月份，张花高速对外招标，冯某甲介绍汤伟给他认识，并多次提出汤伟想在张花高速搞工程，要求赵某甲照顾。冯某甲将参与竞标的公司资料交给了唐某甲，通过他和唐某甲的关照，冯某甲、汤伟提供的公司围死了张花24标。 （3）证人唐某甲（张花高速项目副经理）的证言证明：他当时担任张花高速项目副经理，负责清标工作。在资格预审前，冯某甲将安排参与张花24标竞标的公司名单交给他，提出要他帮忙将这些公司都通过预审。之后经与赵某甲商量，他让冯某甲提供的公司都通过了预审，围死了张花24标。 （4）证人吴某某、张某某（张家口路桥建设公司副总经理、经营部部长）的证人证言：2008年，张家口路桥建设公司帮助永州路桥公司参与竞标张花高速24标，经永州路桥公司一方运作后，张家口路桥建设公司中得了张花24标。之后，永州路桥公司派人过来协商，经协商张家口路桥建设公司将工程交由湖南对外建设公司施工。 （5）证人程某某（中铁四局一公司工作人员）的证言证明：中铁四局一公司以中铁四局四公司的名义帮助张家口路桥建设公司围标张花24标，并通过资格预审，但没有参与正式的投标。 （6）证人赵某某（中原建设公司人员）的证言证明：2008年，中原建设公司经他人联系后，参与了张花24标的竞标，并通过了资格预审，但没有参与正式投标。 （7）证人冯某甲的证言证明：在2008年张花高速公路项目启动后，汤伟找到他（当时任湖南高管局副局长）说，让他关照搞个标段。他介绍了汤伟给张花高速公路负责人赵某甲认识，并让赵某甲在张花高速土建项目上关照汤伟。他还给唐某甲递了条子，条子上列明了汤伟找来的参加投标的一些公司，他让唐某甲在清标时，关照条子上列举的公司。 （8）证人胡某的证言证明：2008年底，汤伟问他做不做张花高速项目的工程，他答应了。2009年初，汤伟将张花24标交给他做，他以湖南对外建设公司的名义与张家口路桥公司签订协议。之后，他支付了业务费给汤伟或者指定的账户。胡某承接该四个工程，总共支付给汤伟好处费3600多万元，其中以现金形式支付300多万元，其余3300万元都是通过银行转账。 （9）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 （三）2009年6月份，大浏高速公路项目招标前，上诉人汤伟联系了工程老板吴某，并与吴某约定，由汤伟运作帮助吴某组织的投标单位中标大浏高速项目，吴某则按照工程金额比例向汤伟支付好处费。之后，汤伟利用湖南省高管局原局长冯某甲向大浏高速项目经理黄某打招呼，通过吴某组织湖南金沙路桥有限公司、江西井冈路桥（集团）有限公司、江西际洲建设工程有限公司等单位串通投标的方式，使吴某提供的湖南金沙路桥有限公司于2010年2月8日以23552.1152万元中标大浏高速第11合同段的土建工程。事后，汤伟收受吴某送给的好处费1385万元。 上述串通投标和利用影响力受贿的事实有下列经过庭审质证并查证属实的证据证明： 1、侦查机关提取的大浏高速11标土建施工招标的资格预审文件、评标结果报告、中标通知书、土建施工合同、项目管理目标责任书等书证证明：2009年7月份，湖南金沙路桥公司、山西远方路桥（集团）有限公司、江西赣北公路工程有限公司、江西际洲建设工程有限公司、江西井冈路桥（集团）有限公司参与了大浏高速第11合同段的竞标；2010年2月8日，湖南金沙路桥有限公司中标，工程总价为23552.1152万元；工程实际施工人为吴某。 2、侦查机关提取的吴某的建行账户、工行账户的交易记录证明：2010年1月20日、2月3日、5月1日、5月14日，吴某的建行和工行银行账户转入汤伟的建行和工行账户1020万元，转入汤伟指定的谢歆、彭铁亮的建行账户365万元，上述共计1385万元。 3、证人黄某（大浏高速项目经理）的证言证明：2009年6月份初，他们对外发布大浏高速公路土建项目招标信息之前，在金色比华利小区，冯某甲给了他一张纸条，纸条上写有7家公司的名字。然后冯某甲对他说，这7家公司要去投大浏高速公路土建项目11标，要他在进行资格预审的时候予以照顾，让这些公司通过资格预审。他当时回应冯某甲说会尽力去帮忙。大浏高速公路土建项目进行资格预审之前，他去看了参与大浏高速公路土建项目11标投标的公司。按照正常的清标、预审，有两家公司被清除了出去，但是这并不影响大浏高速公路土建项目11标被围死。后来湖南金沙路桥建设有限公司是大浏高速公路土建项目11标的中标公司。吴某作为项目经理，一直是吴某和他们业主单位进行沟通的。 4、证人张某（金沙路桥建设公司副经理）的证言证明：金沙路桥公司参与了大浏11标的竞标，通过项目经理吴某组织了围标，中得了大浏11标，并将该标段交由吴某实际负责。 5、证人付某（江西井冈路桥公司人员）的证言证明：江西井冈路桥公司帮助湖南金沙路桥公司对大浏11标进行了围标，金沙路桥公司最终中标。 6、证人吕某（江西际洲建设公司人员）的证言证明：江西际洲建设公司帮助湖南金沙路桥公司对大浏11标进行了围标，金沙路桥公司最终中标。 7、证人冯某甲的证言证明：在2009年大浏高速公路项目中，汤伟找了他，希望他在大浏高速上照顾汤伟。汤伟后来通过其他关系出面找了他，具体是哪些关系他就记不清了，他记得给大浏高速负责人黄某递过条子，要黄某关照条子上列明的参与投标的公司。 8、证人吴某的证言证明：2009年上半年，汤伟打电话约他喝茶。见面后汤伟问他有没有兴趣做高速公路上路基工程，他说考虑一下。隔了几天，他就回电话给汤伟，他说有合适的工程可以去搞。在大浏高速招投标之前，汤伟打电话约他商谈具体的招投标的事情。见面之后，汤伟跟他提出两种方式让他选择：第一个就是由汤伟负责去找几家单位运作招投标，他只负责中标后具体施工，他要按照中标合同价的8个点还是10个点支付业务费给汤伟；第二种就是由他去找几家单位报名参加招投标，这几家单位的保证金、制作标书等事情都是由他负责，汤伟负责去运作帮他中标，他要按照中标合同价的6个点支付业务费给汤伟。因为他有朋友是搞路桥公司的，他觉得不管8个点也好、10个点也好，费用还是太高了。他就跟汤伟说，他愿意按照第二种方式去搞。他和汤伟谈好之后，汤伟就要他负责去找几家单位报名。在报名参加招投标之前，汤伟又一次打电话约他见面，见面之后，汤伟跟他提出向他借200万元，汤伟好像说要去开矿。他很爽快的就答应了，第二天还是第三天就把钱拿给了汤伟。然后他就按照招投标程序，把他之前准备的那些单位的相关资料交到了大浏高速公司，报名参加了11标段路基工程。报完名之后，他约汤伟在茶楼见了面，他就把找来的几家单位的名字告诉了汤伟，并且把要中标的单位也告诉了汤伟，他把这些单位写在一张纸上交给了汤伟。经过资格预审之后，这个标段被围死了，参加招投标的单位都是他提供的。后来经过评标、开标之后，他提供的湖南金沙路桥建设有限公司中得了大浏高速的11标路基工程。按照之前他们商量好的6个点的业务费，他通过银行转账的方式支付给了汤伟1300多万元，加上之前支付给汤伟的200万元现金，共支付了1500多万元“好处费”给汤伟。转账时间集中在他承建到大浏高速土建项目11标前后，按照汤伟的指示，2010年1月20日，他通过建行德政园支行4340622920308972账户向谢歆建行6227002920440130649账户转存了300万元，另外的1020万元，他先后通过他的建行、工行账户直接转账给了汤伟。银行交易凭证上的“吴某”字样，是他的亲笔签名。 ","cpfxgc":"本院认为：上诉人汤伟为了谋取不正当利益，向国家工作人员行贿，汤伟的行为已经构成行贿罪，且情节特别严重；汤伟与湖南省高速公路管理局原局长冯某甲关系密切，通过冯某甲向其他国家工作人员打招呼的方式，利用其他国家工作人员职务上的行为，为请托人谋取不正当利益，收受请托人财物，汤伟的行为已经构成利用影响力受贿罪，且数额特别巨大；汤伟组织的投标人相互串通投标报价，或者与招标人串通投标的方式，损害国家、集体、公民的合法权益，情节严重，汤伟的行为还构成串通投标罪。汤伟一人犯数罪，应当数罪并罚；在行贿犯罪中，汤伟有740万元为犯罪未遂，可以比照既遂犯减轻处罚。 汤伟上诉提出“认定利用影响力受贿的事实不清，证据不足，不构成利用影响力受贿罪”的理由和其辩护人辩护提出“一审判决认定汤伟构成利用影响力受贿罪的事实错误，证据不足”的意见。经查，认定汤伟犯利用影响力受贿的事实，有证人证言、侦查机关提取的招投标文件、银行转账资料等书证和行贿人吴某的证言证明，事实清楚，证据确实、充分，足以认定。故此上诉理由和辩护意见均不能成立。 汤伟上诉提出“一审法院没有排除上诉人口供错误，现有证据不足以认定上诉人向佘某某许诺800万元”的理由和其辩护人辩护提出“一审判决认定汤伟同意向佘某某行贿800万元的证据不足”的意见。经查，从2013年6月23日汤伟被逮捕，侦查机关每次讯问汤伟时，均依法在看守所内讯问并进行了同步录音录像，对于汤伟没有作出供述的讯问，也依法做了讯问笔录；同时汤伟向侦查人员提供了自书供词，在自书供词中汤伟对怀通高速29标的相关事实进行供认，汤伟此有罪供述能够与佘某某等证人证言相吻合。因此，目前没有证据证明侦查机关在讯问汤伟时存在违法取证的行为，现有的证人证言、书证等证据足以证明汤伟向佘某某行贿的犯罪事实。故此上诉理由和辩护意见均不能成立。 汤伟上诉提出“认定构成串通投标罪的证据不足”的理由和其辩护人辩护提出“一审判决认定汤伟构成串通投标罪的证据不足”的意见。经查，认定汤伟构成串通投标罪的证据有参与串通投标的相关单位出具的证明、证人证言，招标单位负责人的证言、负责清标人的证人证言，相关招投标文件和银行转账详单等证据证明，事实清楚，证据确实、充分，足以认定。故此上诉理由和辩护意见均不能成立。 辩护人辩护提出“一审判决未对汤伟的立功线索予以查实”的意见。经查，二审期间，辩护人向本院提供了在嘉禾县看守所和益阳市公安局朝阳分局复印的9份材料，拟证明汤伟在嘉禾县看守所关押期间于2015年7月29日举报益阳市赫山区的姚某贩卖毒品的事实，认为其行为构成重大立功。经查，在辩护人提供的讯问汤伟的笔录中，汤伟只是反映姚某要他吸毒，他通过接触后知道姚某是贩毒，但是汤伟并没有检举姚某的具体贩毒事实；另外，根据姚某的起诉意见书载明：姚某的贩卖毒品的事实发生在2015年8月之后，两者时间上存在重大矛盾，汤伟的检举对姚某的归案没有起实际作用。因此，辩护人提供的材料，不能证明汤伟二审期间具有立功表现。故此辩护意见不能成立。 汤伟行贿数额800万元，有740万元属于犯罪未遂，可以比照既遂犯减轻处罚，一审法院对汤伟行贿犯罪量刑不当。汤伟上诉提出“对行贿罪量刑过重”的理由和其辩护人辩护提出“汤伟即便构成犯罪，一审判决对汤伟量刑偏重，建议减轻处罚”的意见，本院予以采纳。 湖南省人民检察院检察人员发表出庭意见提出“本案事实清楚，证据确实、充分，汤伟行贿犯罪是犯罪既遂，并非未遂，汤伟认罪态度极差，对汤伟的行贿犯罪量刑偏轻，其余犯罪量刑适当，上诉人的上诉理由不能成立，建议维持原判”意见，本院部分予以采纳。 原审判决认定的犯罪事实清楚，证据确实、充分，定罪准确，除行贿罪外均量刑适当，全案审判程序合法。依照《中华人民共和国刑法》第三百八十九条，第三百九十条第一款，第三百八十八条之一第一款，第二百二十三条，第二十三条，第六十九条，第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、驳回上诉人汤伟的部分上诉，维持湖南省郴州市中级人民法院（2015）郴刑二初字第5号刑事判决中第一项对汤伟犯利用影响力受贿犯罪、串通投标犯罪的判决和对汤伟行贿罪的定罪及第二项的判决； 二、撤销湖南省郴州市中级人民法院（2015）郴刑二初字第5号刑事判决中第一项对汤伟行贿犯罪的量刑和决定执行的刑罚； 三、上诉人汤伟犯行贿罪判处有期徒刑七年，并处罚金五万元；与原判利用影响力受贿罪、串通投标罪的刑罚并罚，决定执行有期徒刑十二年，并处罚金二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月23日起至2025年6月22日止。罚金限判决生效后一个月内履行） 本判决为终审判决。","qw":"湖南省高级人民法院 刑事判决书 （2016）湘刑终39号 原公诉机关湖南省郴州市人民检察院。 上诉人（原审被告人）汤伟，男，1964年11月15日出生于湖南省益阳市，汉族，大学文化，无职业。2013年6月23日因涉嫌受贿犯罪被逮捕。现押湖南省嘉禾县看守所。 辩护人唐志、洪志强，湖南秦希燕律师事务所律师。 湖南省郴州市中级人民法院审理湖南省郴州市人民检察院指控原审被告人汤伟犯受贿罪、利用影响力受贿罪、串通投标罪一案，于二○一五年九月十日作出（2015）郴刑二初字第5号刑事判决。宣判后，湖南省郴州市人民检察院对判决不服，向本院提起抗诉；原审被告人汤伟对判决不服，向本院提出上诉。二审期间，湖南省人民检察院以湖南省郴州市人民检察院抗诉不当为由，向本院申请撤回抗诉，本院依法裁定准许湖南省人民检察院撤回抗诉。对于原审被告人汤伟上诉案件，本院依法组成合议庭，于二○一六年一月二十九日在湖南省嘉禾县人民法院审判庭公开开庭审理了本案。受湖南省人民检察院的指派，湖南省人民检察院代理检察员周页辉、肖红云出庭履行职务。上诉人汤伟及其辩护人到庭参加诉讼。本案现已审理终结。 湖南省郴州市中级人民法院审理认定：一、行贿罪、串通投标罪。2008年，怀通高速发布招投标公告之前，被告人汤伟与时任怀通高速公路建设开发有限公司经理的佘某某（已判刑）商定，在怀通高速公路招投标过程中，由汤伟出面找单位参与招投标，佘某某则利用职务之便，确保汤伟所找的单位实现“围标”，中标后由汤伟出面按中标价5个点再将工程以转包的形式转让，获利与佘某某两人平分。此后，汤伟通过找来江西省宜春公路桥梁工程有限责任公司等六家单位报名参加了怀通高速公路29号标段的招投标。佘某某则安排人在资格预审阶段清除其他参与投标的公司，使汤伟组织的六家单位将29号标段工程围死，确保江西省宜春公路桥梁工程有限责任公司中标。在汤伟的操作下，王某和梁某以深圳明之辉公司的名义与江西省宜春公路桥梁工程有限责任公司签订了转包合同，成为该标段的实际施工者，事后王某和梁某向汤伟支付了1600万元转让费。汤伟收钱后将情况告知佘某某，并问佘某某如何处理。佘某某要汤伟先行保管，对情妇刘某之前购买房子借汤伟的60万元先从中扣除，汤伟表示同意。二、利用影响力受贿罪、串通投标罪。2007年至2010年间，汤伟利用冯某甲身为湖南省高管局副局长、局长，主管湖南省内多个高速公路项目的职务便利，通过多个高速公路项目负责人的关照、帮助，以围标或其他手段非法中得常吉B2标、汝郴1标、汝郴12标、张花24标、娄新6标、吉怀2标、大浏11标等高速公路建设项目承建权，并将工程项目交由工程老板游某、胡某、吴某承建，非法获利共计8845万元，其中利用影响力受贿1385万元。上述事实有证人证言、工程施工招标预审公告、中标通知书及合同协议书等书证和被告人供述等证据证明。据此，原审法院判决：一、被告人汤伟犯行贿罪判处有期徒刑十年，并处没收财产五万元；犯利用影响力受贿罪判处有期徒刑七年，并处罚金十万元；犯串通投标罪判处有期徒刑二年，并处罚金五万元；数罪并罚，决定执行有期徒刑十四年，并处罚金十五万元和没收财产五万元；二、追缴被告人汤伟违法所得上缴国库。 上诉人汤伟上诉提出：“认定利用影响力受贿的事实不清，证据不足，不构成利用影响力受贿罪；一审法院没有排除上诉人口供错误，现有证据不足以认定上诉人向佘某某许诺800万元；认定构成串通投标罪的证据不足；对行贿罪量刑过重。”其辩护人辩护提出：“一审判决认定汤伟同意向佘某某行贿800万元的证据不足；一审判决认定汤伟构成利用影响力受贿罪的事实错误，证据不足；一审判决认定汤伟构成串通投标罪的证据不足；汤伟即便构成犯罪，一审判决对汤伟量刑偏重，一审判决未对汤伟的立功线索予以查实，建议减轻处罚。” 湖南省人民检察院检察人员发表出庭意见提出：“本案事实清楚，证据确实、充分，汤伟行贿犯罪是犯罪既遂，并非未遂，汤伟认罪态度极差，对汤伟的行贿犯罪量刑偏轻，其余犯罪量刑适当，上诉人的上诉理由不能成立，建议维持原判。” 经审理查明：一、2009年初，上诉人汤伟与时任怀通高速公路建设开发有限公司经理的同案人佘某某（已判决）商定，在怀通高速公路建设招投标过程中，由汤伟出面找单位参与投标，佘某某则利用职务之便，确保汤伟所找的单位实现“围标”，中标后由汤伟出面按中标价的5个点再将工程以转包的形式转让，获利与佘某某平分。随后，汤伟找到湖南天格贸易有限公司法人代表王某商定，由汤伟找单位在怀通高速公路建设中承揽到工程，再按照合同中标价的5个点将工程转让给王某。怀通高速公路工程招标开始后，汤伟通过童某找来了江西省宜春公路桥梁工程有限责任公司、海南路桥工程公司、广州市公路工程公司、中原油田建设集团公司、东北军辉路桥集团有限公司、邢台市政建设集团有限公司等六家单位报名参加了怀通高速公路第29号合同段的围标。汤伟将上述公司参与投标情况告诉了佘某某。佘某某随即安排公司评标人员杨某某、周某、韩某某等人在资格预审阶段清除其他参与投标的公司，使汤伟组织的六家单位将怀通高速第29号合同段工程招标围死，以确保汤伟找来的江西省宜春公路桥梁工程有限责任公司中标。2009年7月21日，江西省宜春公路桥梁工程有限责任公司以总价为288845.2628万元中标。在第29号合同段工程中标前，汤伟为了控制第29号合同段工程中标后顺利转包牟利，就安排王某和湖南省特地投资有限公司法定代表梁某，以汤伟侄儿朱某的深圳市明之辉建设工程有限公司的名义与江西省宜春公路桥梁工程有限责任公司签订了转包合同。王某、梁某获取第29号合同段工程施工后，于2009年9月2日、6日和2010年春节前向汤伟支付了1600万元转让费。汤伟收钱后，将情况告知佘某某，并问佘某某如何处理两人平分的钱。佘某某要汤伟先行保管，等需要的时候再拿，并提出将佘某某为情妇刘某购买房子时向汤伟借款的60万元先从中扣除。汤伟表示同意。到案发，汤伟没有将740万元送给佘某某。 上述行贿和串通投标的事实有下列经过庭审质证并查证属实的证据证明： 1、侦查机关提取的怀通高速公路项目土建工程施工招标预审公告、怀通高速公路项目土建工程施工招标资格预审评审报告、评审专家抽取申请表、抽取证明及湖南省高速公路建设开发总公司清标工作人员抽取表、怀通高速公路项目土建工程施工资格预审申请文件封箱证明、开箱证明及监督证明、怀通高速公路项目土建工程施工第二十九合同段各竞标单位投标文件、怀通高速公路项目土建工程施工招标评标报告、中标通知书及合同协议书、怀通29标各竞标单位缴纳保证金及退还未中标单位保证金资料等书证证明：怀通高速公路第29合同段土建工程招投标过程，参加投标的单位：江西省宜春公路桥梁工程有限责任公司、海南路桥工程公司、广州市公路工程公司、中原油田建设集团公司、东北军辉路桥集团有限公司、邢台市政建设集团有限公司等；2009年7月21日，江西省宜春公路桥梁有限责任公司正式中标该工程，中标总价为288845.2628万元。 2、侦查机关提取的江西省宜春公路桥梁有限责任公司企业法人营业执照、成立湖南办事处的通知证明：该公司于1994年10月30日成立，王某某任法定代表人；2010年4月公司名称变更为江西省宜春公路建设集团有限公司，2008年11月10日，成立江西省宜春公路桥梁有限责任公司湖南办事处，雷某某任办事处主任。 3、侦查机关提取的江西省宜春公路桥梁工程有限责任公司与深圳市明之辉建设工程有限公司签订的承包合同书证明：2009年4月18日，深圳市明之辉建设工程有限公司与江西省宜春公路桥梁有限责任公司在中标前签订了怀通29标工程项目承包合同书。 4、侦查机关提取的聘书证明：2009年3月13日，江西省宜春公路桥梁有限责任公司聘任王某为项目副经理，聘期五年；2009年3月24日，江西省宜春公路桥梁有限责任公司聘任梁某为施工协调负责人，聘期五年；2009年4月24日，江西省宜春公路桥梁有限责任公司聘任王某为地质工程师，聘期五年。 5、侦查机关提取的关于海南路桥工程公司参与怀通高速29标招投标一事的说明证明：海南路桥工程公司通过雷某甲联系，参与了怀通高速公路29标土建工程的招标，但最终公司未中标。 6、侦查机关提取的王某、梁某筹集款项及支付给汤伟的银行流水、凭证证明：王某和梁某各筹借800万元，于2009年9月2日、6日通过王某的工商银行6222081901000081179账户转账给汤伟的工商银行19010240012045100账户总计1390万元。 7、侦查机关提取的刘某写给汤伟60万元的借条证明：为掩盖佘某某受贿的犯罪事实，佘某某与汤伟约定由刘某补写一张假借条，借条的时间提前至2009年4月20日。此借条与佘某某、汤伟的供述，刘某的证言相互印证。 8、侦查机关提取的房屋买卖合同及相关凭证证明：2009年5月份，唐某将长沙市金色比华利小区9栋802室房屋（面积132平米）卖给了刘某，并办理相关过户手续。 9、侦查机关提取的长沙市二手房买卖合同证明：刘某于2010年1月5日将长沙市金色比华利小区9栋802室卖给了谢某某。 10、证人佘某某的证言证明：2009年3月份下旬，怀通高速发布招投标公告之前，汤伟跟他说，想在怀通搞个标，并说不要让冯某甲知道，由汤伟找施工单位参加招投标，让他利用担任怀通高速项目筹备组组长的权力，帮汤伟在怀通高速工程中中标，中标赚得的钱两人平分。他同意了。怀通高速项目正式发布招投标公告之后，汤伟打电话问他投哪个标。他让汤伟投了29标。汤伟按照招投标的要求，找来参与投标的单位、买预审文件、制作标书、缴纳投标保证金。在上交预审文件之前，汤伟拿了一张纸给他，纸上写着汤伟找来的几家参与怀通高速29标段投标的单位名称，有六家以上。汤伟拿这张纸给他意思就是要他利用职权，保证纸上的几家单位都能够通过29标的资格预审，同时还希望他把其他不是这张纸上的参与投标的单位清除出去，保证汤伟能够中标。他找到汇总表上29标参加招投标的单位，对照汤伟给他的纸上记载的公司，在这些公司的名称前做好标记。他把做好标记的汇总表交给怀通公司负责清标的杨某某、韩某某、周某，让他们把有标记的单位保留下来，将没有标记的单位尽量清除出去。这些清标人员就按照他的要求去操作，清标完后汇总表销毁了。清标后29标段被围死了，留下来的单位都是汤伟提供的单位。后来中标的单位是汤伟找来的江西省宜春公路桥梁工程有限责任公司，而怀通高速29标段的实际施工者是梁某。在招投标之前，汤伟跟他说可以拿到工程总造价的五个点，具体有多少要根据工程量来。意思是他和汤伟一起操作帮助怀通高速29标段的实际承包老板中标后，实际承包老板要按工程中标总造价的5％给他和汤伟好处费。2009年上半年，他的情人刘某跟他提出想在长沙买房子，而他当时没有钱。考虑29标已经被汤伟围死了，他就想到汤伟那里拿钱，但是也不好明着说要钱，就向汤伟说借60万元钱急用。汤伟爽快的答应了，并马上拿了60万元现金给他，他把钱给了刘某。后来刘某用这60万元购买了长沙市金色比华利9栋8楼的一套房子，因为刘某后来要离开长沙，又把这套房子卖了。这60万元他一直没有还，有一次他问汤伟：“你急不急需要用钱，那60万元要不要还给你？”汤伟就说：“招投标那里要感谢你，你那里有钱，这钱就没必要还了。”他就说：“那要得。”从这之后，关于这60万元的事他们再也没有提过了。中标后汤伟收到的钱，先放在汤伟那里，他需要的时候再找汤伟拿，他相信汤伟不会少他的，而且他心里有底，几百万是肯定有的。如果不案发汤伟也会跟他把账算清，把该给他的钱给他。虽然他不知道具体金额，但是这笔钱肯定不少，他没地方保管，银行实行的是实名制存款，作为公职人员，不方便一下存那么多钱。如果存到银行就会暴露他操作招投标的事情。另外他也比较信任汤伟，需要用钱的时候，直接找汤伟拿就是了。 11、证人王某的证言证明：他知道汤伟跟冯某甲的关系比较好，多次跟汤伟提出希望汤伟能给他搞个工程做。汤伟答应。2009年春节前，汤伟跟他说怀通高速的筹备小组成立了，这个工程马上就要报名了，问他是否确定要做。他提出要做。2009年春节后，怀通高速土建工程资格预审之前，他跟汤伟会了面，汤伟跟他说搞这个工程要一两千万的资金。他说资金可以准备好，一切按游戏规则来操作。由于他没这么多钱，他就找了梁某一起来做这个工程。他跟汤伟提出，中标的操作过程以及跟业主单位领导关系的协调他们都不管，他们只管在中标之后付钱。同时要汤伟保证工程中标之后，组建的工程项目部必须要有他和梁某的身份。汤伟告诉他已组织了十家单位参与了购买资格预审文件，但通过资格预审的只有六家单位，最终确定由江西省宜春公路桥梁有限责任公司中标。汤伟还告诉他，在清标的时候会把不是汤伟组织的施工单位排除在外，确保最终中标是汤伟组织的单位，以围标方式中标。这个事是业主单位的老总佘某某把关的，汤伟和佘某某已经讲好了。2009年5月份，怀通高速资格预审结束了，汤伟告诉他已经确定是搞怀通高速29标段，汤伟组织的施工单位通过围标的方式把29标段围死了，汤伟向他提出给2000万元“业务费”。他当时考虑金额太多了，就跟汤伟讨价还价了好几次，最终汤伟提出要1600万元不能再少了，并要求一次性付清。他就跟梁某商量说，汤伟讲这个钱不能低于1600万元，他们不能和汤伟搞僵关系，以后还需要汤伟出面理顺、协调与业主单位，特别是佘总的关系。梁某听了之后就同意了。2009年8月份左右，汤伟通知他29标段已经中标了，等公示期一过，就可以签合同，并告诉他中标的单位是江西省宜春公路桥梁有限责任公司，汤伟告诉的目的：一是29标段已经帮他搞到了；二是他应该付1600万元“业务费”。他也很明确的答复汤伟，他会按规矩办。到怀化签合同的时候，他、梁某、汤伟以及江西省宜春公路桥梁有限责任公司的代表都去了。签完合同之后，他就从工商银行分两次转账1390万元到汤伟的工商银行账户上。2010年春节前，他从益阳赶到长沙将余下的210万元现金给了汤伟。“8.15”系列案案发以后，汤伟打电话给他，要他在有关部门调查29标段的事情上，要他和梁某讲29标段是他和梁某、汤伟一起承建的，汤伟负责招投标方面，他和梁某负责施工管理方面，三人一起分配利润。但他和梁某商量后不同意这么讲，因为他们担不起责任。 12、证人梁某的证言证明：2009年初，王某说可以在怀通高速上搞一个项目和他一起做，搞这个高速项目的关系是王某高中同学汤伟。汤伟和省高管局局长冯某甲的关系特别好，凭这些关系能够给他们在高速上搞一个标段。王某还讲汤伟与怀通高速的业主代表佘某某是多年的朋友，关系比较好，在以后的工作中也能给予他们关照，王某和他商量后就决定一起合伙来做。同年4月份，王某约他一起和汤伟见了面，汤伟对他和王某说在怀通高速上搞一个项目没问题，但要给2000万元中标“业务费”。汤伟还讲了和佘某某的关系比较好，到时候他们搞了怀通高速的标段，佘某某还可以对他们工作上进行关照。当时他跟王某表态考虑一下，也希望汤伟能够在“业务费”的金额上能够少一点。他回去以后打听了湖南高速上“潜规则”的行情，所谓的业务费一般是按中标造价的8-10个点上下浮动，汤伟提出的2000万元是这个行情。他打听行情之后，又找了王某商量。他还对王某说要跟汤伟再压一下价格，钱可以晚点付。大概过了一月，王某就找到他，讲价格压下来了，谈妥是1600万元，但是1600万元必须先付清。他同意了。1600万元中，他出了800万元，王某出了800万元。他与王某挂靠在江西省宜春公路桥梁有限责任公司，与业主单位签了合同。在开工之前，钱就已经通过王某付给了汤伟。 13、证人杨某某（怀通高速公路开发建设有限公司副经理）的证言证明：2009年4月6日17时许，他在佘某某家中的二楼（复式楼），佘某某拿出参加怀通高速土建工程招投标的资格预审文件报名登记统计表（有5、6页打印纸）给他。佘某某要他对这个统计表上参加投标的有关参标公司进行有针对性的清理。意思就是把佘某某在这个表格上已经做好标记的单位清除出去。佘某某还说了这样做，是上面领导的意思。佘某某交给他的名单上有1#、5#、13#、29#、32#、33#等标段。拿到名单后，他就按照佘某某的安排，对有标记的单位一定要找些问题出来，然后清理出去；对没有标记的，就要留下来。当时佘某某交给他这种表格和名单，他知道还有韩某某，另外佘某某还叫他带了一份表格给周某，也是要按佘某某的安排进行清标。佘某某交给他的名单表格中有这些单位：东北军辉路桥集团有限公司、广州市公路工程公司、海南路桥工程公司、江西省宜春公路桥梁工程有限责任公司、邢台市政建设集团有限公司、中原油田建设集团公司。这六家单位和公司在保留范围之列的。29号标段中标后，他知道一个叫梁某的人在具体搞29号标段项目。 14、证人韩某某（怀通高速公路开发建设有限公司副经理兼总工程师）的证言证明：2009年4月6日19时许，佘某某打电话给他，让他到佘某某家里。他到佘某某家后，佘某某就跟他讲了清标的事，并给了他一张多个标段参加投标的单位汇总表，有五六页打印纸。佘某某跟他说，要他在清标的过程中，将打了勾的单位清除出去，将划横线的单位保留下来，并再三叮嘱他不要搞错了。同月7日，他们清标工作人员和交通厅、省高管局派出的监察人员陆续来到了清标地点长沙星沙铭城国际大酒店。当天晚上，在监察人员的监督下，他们清标工作人员开启装有预审文件的资料箱，这些资料箱都是编了号的，每个标段对应一个或数个资料箱。他对照佘某某交给他的做有标记的汇总表，将汇总表上所记载标段的预审文件挑出来由他来清标。8日，他们清标人员开始做清标工作，按照佘某某之前给他的那张汇总表，将需要保留下来的单位搁置一旁，重点找那些需要清除出去单位的不足之处，尽可能将这些单位清除出去。清标工作中，实际上由佘某某、杨某某、周某和他四个人控制，佘某某负责42个标段中的6至8个，杨某某、周某和他三人负责其中的10至12个。 15、证人周某（怀通高速公路开发建设有限公司监理部副部长）的证言证明：在怀通公司土建项目招投标过程中，佘某某已经被任命为怀通公司的总经理，是怀通公司土建项目招投标中的业主代表。他当时只是怀通公司的一个普通职员，想在日后能够得到重用、升迁、获得佘某某的信任和关照，他就违背了正常招投标的程序，按照佘某某的要求去清标了。2009年4月6日下午，他接到怀通公司的通知，知道被确定为清标工作人员。当天晚上，杨某某约他到长沙铁通宾馆见面，见面之后杨某某给了他两张或三张打印纸，纸上记载的是各个合同段参加投标的单位汇总表，大概有十几个合同段。杨某某跟他说，佘某某让他把合同段中打叉的单位找理由清除出去，把打星号的单位保留下来，而对于那些打小圆圈的单位就按正常程序进行审查。之后，他拿着作有标记的汇总表离开了铁通宾馆。4月7日晚上，他们开始在长沙铭城国际大酒店封闭进行清标，他们按照手中汇总表上记载的标段分配预审文件，拿到预审文件之后，他按照汇总表上各种标记的含义，有针对性的进行清标，即将佘某某标记要求保留下来的单位先搁置一旁，重点找需要清除出去单位的不足之处，以达到佘某某的要求。 16、证人童某的证言证明：2009年上半年，怀通高速土建工程招标的时候，汤伟找到他帮忙找一些施工单位来参与怀通高速的招投标，所联系来的施工单位的招投标费用由汤伟来承担。他就找了岳阳籍的雷某某、雷某甲、李桂兴三人以及长沙星沙的陈某某，要他们帮忙联系一些施工单位参加怀通高速的招投标，并跟他们四个人讲了所找施工公司包括投标的一切费用都由他承担。按照当时招投标的市场行情，资格预审环节要5万元，参与投标环节要3万元。雷某某本身就是江西省宜春公路桥梁工程有限公司驻湖南长沙办事处的代表，雷某某就联系了宜春路桥公司。雷某甲联系了海南路桥工程公司。他经李桂兴介绍，联系了中原油田建设集团公司。陈某某联系了东北军辉路桥集团有限公司、广州市公路工程公司、邢台市政建设集团有限公司三家公司。他将联系的6家施工单位的情况告诉了汤伟，并告知资格预审环节所需要费用约42万元。汤伟对他说会安排亲戚朱某把钱给他，后来朱某通过建设银行转了42万元给他。2009年3月份，汤伟告诉他参与投标的标段是29标的土建标。他就联系了上述6家单位要他们去报怀通高速29标的土建工程。这6家单位按照汤伟的要求把资格预审申请文件做好投了怀通高速29标。2009年5月份，怀通高速资格预审评审结束了，汤伟安排他联系的江西省宜春公路桥梁有限责任公司等6家单位全部通过了资格预审。2009年6月份，怀通高速公司给江西省宜春公路桥梁有限责任公司等6家单位发了投标邀请函，雷某某、雷某甲、陈某某、中原油田公司的业务员将这个情况反馈给了他。然后，他将上述情况告诉了汤伟，并估算了投标环节所需费用包括住宿等差旅费大概要21万元。汤伟听了后同意了，要他联系这6家施工单位去购买招投标文件，并要他继续跟进这个事情。汤伟安排朱某将投标环节所需费用21万元通过银行转账支付给他的。在开标的前一两天，这6家单位陆续来到长沙。他将这6家单位来长沙交标书的情况打电话告诉了汤伟。汤伟在电话告诉他，汤伟会安排朱某把存储这6家施工单位每家单位报价金额的资料U盘交给他。他从朱某处拿到U盘后，将报价的资料交给了雷某某、雷某甲、陈某某、中原油田公司业务员四人，并让他们联系好各自所代表施工单位把标书编制好。由于宜春路桥公司收取的管理费最低，约是1个点，其他5家施工单位在2个点上下浮动。他把6家单位收取管理费的情况告诉汤伟。汤伟后来找了宜春路桥公司谈了具体的挂靠事宜。在怀通高速29标土建工程的招标过程中，汤伟除了支付上述63万元外，还给了他一些住宿等差旅费用，合计70万元左右。 17、证人雷某某（江西省宜春公路建设集团有限公司驻湖南办事处主任）的证言证明：在怀通高速公路项目上网公告前的一两个月，童某向他们公司借用资质去参加投标。在与童某合作投标怀通高速公路标段中，他们公司投了三个标，标价是由童某方面定的，他们公司只负责制作标书、提供相关资料，具体运作投标的事由童某方面负责。在公司通过怀通高速公路招投标资质审查之后，童某及一个姓汤的人（50岁左右），还有一个朱总（年纪50岁左右），与他一道从长沙赶到江西省宜春公路建设集团有限公司商谈承包合同的事。由于童某担心他们公司中标之后，不把工程交给童某做，就要求和他们公司先签订一个工程项目承包合同。合同内容为：甲方是他们公司，乙方是深圳市明之辉建设工程有限公司。这个公司是由童某找来的。在合同中约定了双方的有关权利和义务，还就管理费的相关事项进行了约定，深圳市明之辉建设工程有限公司按工程中标价的0.8％向他们公司上缴管理费，他们办事处另外再收0.2％的管理费。中标之后，童某那边一个叫王某的人跟他联系，项目上的事就交给王某去做了，以后管理费的事让他和王某联系。在参与怀通高速公路招投标过程中，用于参加招投标的开支都是由童某承担的。获得怀通高速公路29号标段，从开标时候的报价与最终的中标价格来看，童某等人应该是采用了“围标”的方式获得了怀通高速公路29号标段。“围标”的具体操作人是谁他不是很清楚。 18、证人王某某（时任宜春市公路局路桥工程局局长兼江西省宜春公路建设集团有限公司法定代表人、总经理）的证言证明：怀通高速29号标段，他们是按照雷某某的要求做好标书交给业主单位，至于怎么去参加投标工作，怎么中的标，交给谁去具体施工，他们都是交雷某某去做的。中标之后，雷某某建议将29号标段交给王某去做，他们公司收取0.8％的管理费，办事处的工作经费据雷某某说是0.2％，由项目部直接支付给办事处。怀通高速29标段项目的管理层人员有：他是项目经理，王某是项目副经理，后面来了个叫梁某的担任项目副经理。 19、证人朱某（深圳明之辉建筑工程有限公司董事长）的证言证明：2009年左右，他叔叔汤伟要他用深圳明之辉公司的名义担保承包了湖南怀通高速公路土建工程第29标项目，但这个工程他没有参与。2009年上半年的一天，他、汤伟与江西宜春公司的人到长沙一个宾馆签合同，他去的时候合同已经打印好了，就是要他签个字，盖了明之辉公司的章。汤伟要以他们公司的名义来签订合同，实际上深圳明之辉公司没有参与怀通土建29标工程，怀通土建29标工程是王某等人做的。 20、证人陈某某的证言证明：童某找他帮忙找施工单位参与怀通高速的招投标，他就要杨某帮忙找广州市公路工程公司来参与招投标。2009年6月份，杨某告诉他怀通高速公司给广州公路工程公司发了投标邀请函，他立即将这个信息转告了童某。童某让他联系了广州公路工程公司购买招标文件并按要求制作标书。过了几天，杨某说已经购买了招标文件，到时候会联系广州工程公司制作标书。在标书递交的前一两天，杨某以及广州公路工程公司来了一个女业务员，她们把标书的商务部分和技术部分交给了他。然后他就拿了文件让童某结合自己编织的报价部分整理标书，整理完之后童某把标书就给了他。他把文件给童某的时候，同时童某把投标阶段的3万元付给了他。随即他将2.5万元支付给了杨某。开标当天，他和广州公路工程公司的女业务员一起去鑫都大酒店递交了投标文件并参与了现场开标。过了大概一个月，怀通高速29标的土建工程公布了中标单位，是由江西省宜春公路桥梁有限责任公司中标的。童某一共支付了8万元给他，其中资格预审环节3万元，银行信贷2万元，投标环节3万元。 21、证人杨某的证言证明：陈某某要她找一家公司参与怀通高速公路投标，她就与广州市公路工程公司的人联系，并按陈某某的安排，参与了怀通高速公路29标土建工程的投标。最终公司没有中标，陈某某支付了7万元左右现金给她，她把其中的3万多现金给了广州市公路工程公司的舒某。 22、证人舒某（广州市公路工程公司市场部经理）的证言证明：2009年期间，杨某主动找到他说，杨某能够协助他们开拓湖南市场并参与怀通高速29标项目的投标，如中标杨某可能参与一小部分的劳务分包。他就按照公司正常的招投标流程安排市场部的业务员去长沙购买了这个项目的资格预审文件，然后按照资格预审的要求制作了资格预审申请文件并递交给了业主单位。过了一段时间，他们公司收到业主以传真形式发来的投标邀请书，然后他们就按照投标邀请书规定的时间、地点派业务员去购买招标文件。按照招标文件内容制作投标文件后，他们市场部就派遣业务员李某某去长沙递交投标文件，但最终他们公司没有中标。 23、证人李某某（广州市公路工程公司市场部科员）的证言证明：广州市公路工程公司参与了怀通高速29标的土建工程投标。 24、证人雷某甲的证言证明：他在童某的安排下联系海南路桥工程公司参与了湖南怀通高速公路29段土建工程，但最终没有中标，童某支付了相关费用。 25、证人区某某（海南路桥工程公司副总经理）的证言证明：2009年，海南路桥工程公司通过与雷某甲联系，参加了怀通公路29标的投标事宜，公司按要求制作了参与投标的文书，然后寄给了雷某甲，最终公司没有中标，雷某甲支付了5．5万元给他。 26、证人赵某某、付某某（中石化中原监理公司工作人员）的证言证明：中石化中原石油建筑有限公司参与了怀通高速公路29标土建工程的投标，但是没有中标，后来有人付了5万元的费用给公司。 27、证人刘某（佘某某的情妇）的证言证明：2009年5月份的时候，她在购买金色比华利的9栋802房间时，佘某某分两次给了她63万元，一次是60万元，一次房子过户又给了她3万元。2009年12月份的一天，佘某某对她说，有人在告佘某某的状，如果给她买房子的事情被查的话，后果比较严重，要她必须把房子处理掉，另外如果有人要问的话就说买这个房子是她向汤伟借的钱。过了几天，佘某某就安排汤伟和她联系处理这个房子。汤伟对她讲，如果有人问起来，就说这房子是她向汤伟借钱购买的。她没有向汤伟借过钱，但写过一张借条给汤伟，内容为“今借到汤伟人民币陆拾万圆整，借款人：刘某，2009年4月20日”她将写借条的时间提前，写这张借条的目的是想证明她向汤伟借了钱买房子，但这些都是汤伟安排的。 28、上诉人汤伟在侦查阶段对上述犯罪事实作出过供述。 二、上诉人汤伟因工作上的关系认识湖南省高速公路管理局（以下简称湖南省高管局）原局长冯某甲后，两人来往频繁，湖南省高管局的工作人员、项目经理都知晓两人的关系十分密切。2007年至2010年间，汤伟利用冯某甲身为湖南省高管局副局长、局长，主管湖南省内多个高速公路项目的职务便利，通过多个高速公路项目负责人的关照、帮助，以串通投标等非法方式，以其他单位的名义中标常吉高速B2标、汝郴高速1标、汝郴高速12标、张花高速24标、娄新高速6标、吉怀高速2标、大浏高速11标等高速公路建设项目承建权。汤伟获取上述项目后将工程项目交由游某、胡某、吴某承建，据此非法获利共计8845万元，其中在大浏高速11标中利用影响力受贿1385万元。具体犯罪事实如下： （一）2008年，娄新高速公路项目招标，汤伟和李某甲通过冯某甲向娄新高速公路建设开发有限公司总经理陈某甲打招呼，通过组织中交二公局第六工程有限公司、中铁四局集团第一工程有限公司、中铁十二局集团第七工程有限公司等单位串通投标的方式，于2008年9月19日以中交二公局第六工程有限公司的名义中得娄新高速第6标的土建工程，工程总价为38330.1095万元。随后，汤伟联系了工程老板游某，双方约定汤伟将娄新高速第6标的一半土建工程交给游某承建，游某则按照工程金额比例向汤伟支付好处费。在汤伟的运作下，游某以湖南对外建设公司的名义承建了娄新高速第6标的部分土建工程项目。 2008年，吉怀高速公路项目招标，汤伟通过冯某甲向吉怀高速公路建设开发有限公司总经理聂某某打招呼，通过组织中国路桥工程有限公司、中交二公局第六工程有限公司、中铁十二局集团第二工程有限公司等公司串通投标的方式，于2008年11月17日以中国路桥工程有限公司的名义中得了吉怀高速第2标的土建工程，工程总价为22651.654万元。随后，汤伟联系了游某，双方约定汤伟将吉怀高速第2标的一半土建工程交给游某承建，游某则按照工程金额比例向汤伟支付好处费。在汤伟的运作下，游某以湖南省对外建设公司的名义承建了吉怀高速第2标的土建工程项目。 游某实际获得该两个工程项目的过程中，汤伟从游某处非法获利共计4160万元，汤伟将其中1000万元分给了李某甲。 上述串通投标的事实有下列经过庭审质证并查证属实的证据证明： 1、认定汤伟在娄新高速6标项目串通投标的证据： （1）侦查机关提取的中国路桥集团公司西安实业发展有限公司出具的证明：中国路桥公司西安公司应中交二公局第六工程有限公司的请求，配合投标了娄新高速土建6标项目。 （2）侦查机关提取的娄新高速6标的招标公告、资格预审文件、预审评审报告、投标文件、评标报告、中标通知书、土建施工合同、联合施工协议等书证证明：2008年7月份中交二公局、中铁十二局七公司、中铁四局五公司等公司参与竞标娄新高速6标土建项目；2008年9月19日，中交二公局第六工程有限公司中得娄新高速土建项目第6标段，工程总价为38330.1095万元；2009年1月份，中交二公局第六工程有限公司将部分工程发包给湖南对外建设有限公司施工。 （3）侦查机关提取的游某的信用社账户、建行账户、农合行账户的交易记录证明：2008年8月22日、11月5日、12月26日、12月29日，游某转入汤伟信用社账户2280万元；2010年2月2日、2月9日、2月10日、6月2日游某按照汤伟安排转入汤伟、言容的建行账户880万元；2009年1月13日、16日、20日按照汤伟安排转入李萌、言宇霞信用社账户1000万元，上述共计4160万元。 （4）证人李某甲的证言证明：他和汤伟一起商量，由汤伟负责找有资质的公司参与招投标，具体事宜由汤伟去负责运作。汤伟建议搞娄新高速土建项目6标好一些，要他去跟冯某甲说。他跟冯某甲说，他和汤伟想搞娄新高速土建项目6标。冯某甲同意了。之后由冯某甲跟相关的业主公司负责人打招呼，确保他们中这个标。这样他和汤伟中得了娄新高速公路土建项目6标，具体中标公司以及施工的队伍都是汤伟联系的。中标后不久，汤伟跟他说，没有赚到预期的利润，只能分给他1000万元。 （5）证人陈某甲（娄新高速项目经理）的证言证明：2008年6月份的一天，湖南省高管局原局长冯某甲打电话给他讲：“上面有人跟我打了招呼，要关照一下汤总。你那有什么事情的话就给汤总做一下，汤总这个人为人很不错。”他心里明白冯某甲意思就是要他在娄新高速公路土建项目招标上给予汤伟关照，帮汤伟搞一个标段工程来做。之前，因汤伟是和冯某甲走的比较近的人，经冯某甲介绍他就认识汤伟。过了几天，汤伟电话约他吃饭，他到了酒店和汤伟见面后，汤伟讲想在娄新高速拿一个标段工程来做。当时他想既然冯某甲对他打了招呼，要他照顾汤伟，就按照冯某甲的意思去做就是了，只要把项目尽快做好就可以了。他要汤伟去找几家有实力的公司过来投标，把标书做得好一点。汤伟表示做过工程招投标的事情，不会让他很难做。到2008年7月份下旬，资格预审报名完了，汤伟打电话又约喝茶。在喝茶的时候，汤伟给他一张字条，他看到字条上列了中交二公司第六工程有限公司等8—10家公司的名字，具体是哪些公司记不清了。汤伟告诉他，这是找来投标的公司名字，并告诉他是参与娄新高速第六标段招投标，要他多多关照。他看到汤伟找来的公司确实也比较有实力，就对汤伟讲要的。他因招投标工作向冯某甲汇报时，冯某甲有时装作无意地给他讲汤伟这个人不错，还有就是他和冯某甲经常到华雅大酒店吃饭或喝茶，有时冯某甲会将汤伟喊过来作陪，要他关照汤伟。他将汤伟给他的投标公司名单拿回娄新公司后，拿出第六标段的资格预审报名汇总情况看了一下，投报娄新高速第六标段的公司大概有四五十家，不过有很多是没有什么实力的公司，汤伟找来的那几家公司的实力和资金、信誉还可以。进入清标和资格预审程序，预审评审委员会一起开会商议的时候，他向预审评审委员会重点推荐了汤伟组织报名的公司，并找出不是汤伟组织的其他报名公司的一些毛病。预审评审委员会的专家看是他推荐过去的公司，也觉得这些公司有实力，又看在他是业主单位的代表，就同意他的看法，让汤伟组织的这几家公司通过预审评审，清除不是汤伟组织的其他报名公司。2008年8月份，进入招标阶段时，汤伟意向是让中交二公局六公司中标。2008年8月30日至9月3日，经过招标、评审，娄新高速公路土建工程第六标段中标单位是中交二公局第六工程有限公司。 （6）证人王某甲、王某乙、郭某某（中交二公局人员）的证言证明：中交二公局六公司参与了娄新高速6标的竞标，是汤伟和冯某甲的弟弟冯伟良找王某甲提出去竞标的，并约定中标后分一半的工程给汤伟做。中交二公局六公司联系了其他公司进行围标，并于2008年9月份在汤伟、冯伟良的运作下中得了娄新6标。中标后，六公司将该工程分为两个工区，按照汤伟的安排，将二工区分包给了湖南对外建设有限公司，实际施工人是游某。 （7）证人刘甲（中铁十二局七公司人员）的证言证明：2008年7月份，在何某某的安排下，中铁十二局七公司参与了娄新高速6标的竞标，是帮其他公司围标。 （8）证人程某某（中铁四局一公司人员）的证言证明：2008年7月份，中铁四局一公司帮中交二公局六公司对娄新高速6标进行围标，以中铁四局五公司的名义投标的。 （9）证人冯某某（中铁四局一公司人员）的证言证明：中铁四局一公司帮助中交二公局六公司对娄新高速6标、吉怀高速2标和汝郴高速12标进行了围标，帮助张家口路桥公司对张花高速24标进行了围标。 （10）证人冯某甲的证言证明：他在中共湖南省委组织部任秘书期间，认识了担任湖南省益阳市政研室副主任、市委书记秘书的汤伟。在2008年娄新高速公路建设启动后，汤伟找到他说，让他在娄新高速上照顾汤伟。他打电话跟娄新高速公路负责人陈某甲讲，让陈某甲在娄新高速土建项目上关照汤伟。他记得在娄新高速土建项目上，华雅酒店李某甲也找过他，让他跟业主负责人打招呼。因为李某甲找来的公司资质不符，他记得还让李某甲去找汤伟，让他们两个人合作在娄新高速上搞项目。后来具体他们中了哪个标他就不清楚了。 （11）证人游某的证言证明：2008年上半年，他通过朋友胡某、黄某某认识了汤伟。双方约定汤伟将娄新高速6标的部分工程交给他施工，他付给汤伟15％的管理费。他以湖南对外建设公司的名义与中标的中交二公局六公司签订了合同。之后，汤伟又将吉怀高速2标的工程交给他和胡某施工，双方约定支付汤伟15％的管理费。他通过胡某联系了湖南对外建设公司与中标的中国路桥公司签订了协议。他进场施工后，将该两个标段算在一起，从2008年至2011年，陆续付给汤伟4160万元，其中20万元是付的现金，其余的钱是通过信用社转账给汤伟或者汤伟指定的账户。所涉及的汤伟、李萌、言宇霞、言容等人的银行账号都是汤伟提供给他的，他按照汤伟要求的金额，向上述人员的账号中转账。从时间上看，转账的时间有先有后，有的是在他进场施工前，有的是在他进场施工后，刚开始与汤伟接触商谈项目标段事宜的时候，汤伟就要求他先行支付一部分的“好处费”，之后，按照汤伟的要求陆陆续续支付完了所有的“好处费”。 （12）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 2、认定汤伟在吉怀高速2标项目中串通投标的证据： （1）侦查机关提取的江西省公路机械工程公司出具的情况说明证明：2008年10月，中交二公局第六工程有限公司邀请江西省公路机械工程公司在吉怀高速土建项目2标进行投标，并由中交二公局第六工程有限公司全权进行投标报价。 （2）侦查机关提取的吉怀高速2标的招标文件、资格预审文件、资格预审报告、评标报告、中标通知书、土建施工合同、联合施工合同等书证证明：2008年9月，吉怀高速第2标公开招标，中国路桥工程有限公司、中铁十二局二公司、中交二公局六公司、中铁四局五公司、江西省公路机械有限公司等9个公司通过了资格预审；2008年11月17日，中国路桥工程公司中标，工程总价为22651.654万元；之后中国路桥工程公司将该项目发包给湖南对外建设有限公司，项目负责人为游某。 （3）证人聂某某（吉怀高速项目经理）证言证明：2008年9月份，吉怀高速公路刚刚发布招标公告之后没多久，冯某甲单独跟他说：“吉怀高速现在的招投标情况怎么样？其中吉怀的2标招标的时候你多关照一下。”他回答说：“要的。”接着冯某甲就拿出了一张纸条交给他，他看到纸条上列举了几家施工企业，其中有中国路桥工程有限责任公司。他知道冯某甲的意思是要他确保名单上的施工企业在投吉怀高速公路第2标段时，顺利通过资格预审入围。在审查这部分施工企业的资格预审申请文件时没有原则问题都让它们通过了预审，对于其他参加资格预审的单位进行严格的审查。最后吉怀高速第2标通过资格预审的都是冯某甲向他打招呼的这几家公司。他作为业主代表和专家一起评审施工企业的资格预审申请文件时，最终通过资格预审的都是冯某甲纸条上列举的公司，最终吉怀2标由中国路桥工程有限责任公司中了标。吉怀高速土建工程第2合同段的实际施工人是游某。他不认识汤伟，但是后来他听游某讲2标是花了15个点的业务费从汤伟手上买的。 （4）证人唐某某（吉怀高速项目副经理）证言证明：冯某甲找他为冯某甲提供的吉怀高速项目的竞标公司打了招呼。 （5）证人唐某（中国路桥工程公司人员）证言证明：2008年，中国路桥工程公司竞标吉怀高速2标。报名后，他认识了汤伟，汤伟提出可以帮忙让中国路桥工程公司中标，但中标后要由汤伟的人来做。他同意了，并约定收取管理费。通过汤伟的运作，路桥工程公司中得了吉怀2标。中标后，他按照汤伟的意思，将工程交由游某承包，以湖南对外建设公司的名义签订了合同。在施工过程中，汤伟还找过他，要求他尽快给游某支付工程款。 （6）证人叶某（中国路桥工程公司人员）的证言证明：中国路桥工程公司中标了吉怀高速2标，工程实际上是由湖南人游某承包的。 （7）证人王某甲、郭某某（中交二公局六公司人员）的证言证明：2008年，中交二公局应汤伟的请求，联系陪标公司帮汤伟对吉怀2标进行围标。 （8）证人刘甲（中铁十二局七公司人员）的证言证明：2008年，中铁十二局七公司以中铁十二局二公司的名义投标吉怀高速2标，并通过了资格预审。之后，按照何某某的安排，中铁十二局七公司配合中交二公局进行了围标。 （9）证人程某某（中铁四局一公司人员）的证言证明：2008年，中铁四局一公司以中铁四局五公司的名义配合中交二公局对吉怀高速2标进行围标。 （10）证人冯某甲的证言证明：2008年，吉怀高速项目启动后，汤伟找了他说，让他关照搞个标段。后来他跟吉怀高速的业主负责人聂某某说，让聂某某在吉怀高速土建项目上关照一下汤伟组织参与投标的几家公司。他当时是递了张条子给聂某某，条子上列明了汤伟找来的参加投标的那些公司。 （11）证人游某的证言证明：2008年上半年，他以湖南对外建设公司的名义与中标的中交二公局六公司签订了合同后，汤伟又将吉怀2标的工程交给他和胡某施工，双方约定支付汤伟15％的管理费。他通过胡某联系了湖南对外建设公司与中标的中国路桥公司签订了协议。他进场施工后，将该两个标段算在一起，从2008年至2011年，陆续付给汤伟4160万元。 （12）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 （二）2007年，常吉高速公路项目招标，上诉人汤伟联系了工程老板胡某，并与胡某约定由汤伟运作中标常吉高速项目的工程再交由胡某承建，胡某则按照工程金额比例向汤伟支付好处费。之后汤伟举报湖南捞刀河建设集团有限公司在投标中作假，并通过湖南省高管局原局长冯某甲的帮忙，取消了湖南捞刀河建设集团有限公司的中标资格，使得胡某提供的湖南省对外建设有限公司于2007年6月20日中标常吉高速项目房建工程第B2标合同段，中标价为3065.2888万元。 2008年，汝郴高速公路项目招标前，汤伟联系了胡某，并与胡某约定由汤伟运作中标汝郴高速项目的工程后再交由胡某承建，胡某则按照工程金额比例向汤伟支付好处费。之后，汤伟通过湖南省高管局原局长冯某甲帮忙向汝郴高速项目负责人蔡某某打招呼，通过组织中国路桥集团西安实业发展有限公司、中交二公局第六工程有限公司、江西省公路机械工程局、河北广通路桥集团有限公司、中铁四局集团第五工程有限公司等单位串通投标的方式，于2008年8月11日以中国路桥集团西安实业发展有限公司的名义中得了汝郴高速第1合同段的土建工程，工程总价为23416.8307万元；以中交二公局第六工程有限公司的名义中得了汝郴高速第12合同段的土建工程，工程总价为28637.9780万元。之后，在汤伟的运作下，胡某以湖南省对外建设有限公司的名义承建了上述两个工程的部分工程。 2008年底，张花高速公路项目招标前，汤伟联系了胡某，并与胡某约定由汤伟运作中标张花高速项目的工程交由胡某承建，胡某则按照工程金额比例向汤伟支付好处费。汤伟通过湖南省高管局原局长冯某甲帮忙向张花高速项目负责人赵某甲打招呼，通过组织张家口路桥建设集团有限公司、中原油田建设集团公司、中铁四局集团第四工程有限公司等单位串通投标的方式，于2009年2月28日以张家口路桥建设有限公司的名义中得了张花高速第24合同段的土建工程，合同总价为15363.6772万元。在汤伟的运作下，胡某以湖南省对外建设有限公司的名义承建了该工程。 胡某在获得上述四个工程项目的过程中，先后支付给汤伟的好处费3300万元。 上述串通投标的事实有下列经过庭审质证并查证属实的证据证明： 1、认定汤伟在常吉高速B2标项目中串通投标的证据： （1）侦查机关提取的常吉高速B2标的资格预审报告、投标书、评标报告、调查报告、中标通知书、房建工程合同证明：2007年4月3日，湖南捞刀河建设集团有限公司先中得常吉高速项目房建工程第B2标合同段，后经调查核实湖南捞刀河建设集团有限公司在招标中出具的银行信贷证明存在造假行为，被取消中标资格；2007年6月20日，由湖南对外建设有限公司递补，正式中标该标段，中标价为3065.2888万元；2007年8月份，常吉高速建设公司与湖南对外建设公司签订房建工程合同，工程实际负责人为胡某。 （2）侦查机关提取的胡某、谢斌的信用社账户、农行账户的交易记录以及个人业务存款凭证证明：2008年9月17日至2010年7月2日，胡某、谢斌的银行账户分14次转入汤伟账户1900万元，转入汤伟指定的言宇霞、周俐、周繁华、言永清账户1400万元，合计3300万元；周繁华存入李某甲账户500万元。 （3）证人黄某甲（常吉高速项目副经理）的证言证明：2007年，常吉高速项目开标，常吉B2标经过竞标后，先是湖南捞刀河建设有限公司中标，但因被举报查实存在弄虚作假，后改由湖南对外建设有限公司中标。 （4）证人陈某（常吉高速项目工作人员）的证言证明：他参与了常吉B2标招标过程对原中标的湖南捞刀河建设公司的调查，查明确实存在出具虚假资料的行为，从而取消了该公司的中标资格。 （5）证人魏某（常吉高速项目工作人员）的证言证明：在常吉B2标评标之前，汤伟来找他，要求他关照汤伟组织投标的湖南对外建设公司。经评标后，湖南对外建设公司没有中标，而是湖南捞刀河建设公司中标。之后汤伟询问了他如何可以让湖南对外建设公司中标。他告诉汤伟，如果捞刀河建设公司存在重大过错就会被取消中标资格，而由湖南对外建设公司递补。在该项目公示期间，捞刀河建设公司被举报，经调查核实后，捞刀河公司被取消了中标资格，湖南对外建设公司递补后获得该标段。 （6）证人刘某某（省高管局监察室副主任）的证言证明：他负责办理了群众举报常吉B2标存在问题的调查核实案件，该举报案件的处理单上没有“领导批示”和“处理意见”，不是正常报批程序，而是局领导直接批示办理。经调查，原中标的湖南捞刀河建设公司存在虚报资料的行为，被取消了中标资格，最后由原来的第二中标人中标。 （7）证人朱某某（湖南捞刀河建设公司项目经理）的证言证明：他参与了常吉B2标的招投标工作，湖南捞刀河建设公司在中标公示期间被举报，后被取消了中标资格，由湖南对外建设公司中标。湖南对外建设公司是汤伟找来的公司，他怀疑是汤伟举报操作的。他就找了汤伟确认此事，汤伟默认了此事。之后汤伟让胡某来找他，经汤伟同意后，胡某补偿了40万元给他。 （8）证人冯某甲的证言证明：2007年，汤伟向他反映说常吉B2标的中标公司有问题。他安排监察部门进行调查，取消了原中标公司的资格，由湖南对外建设公司递补中标。 （9）证人胡某的证言证明：2008年，他按照汤伟的授意投标常吉B2标，评标后没有中标。经过汤伟的运作，将原中标公司取消了资格，由他的湖南对外建设公司中标。他按照汤伟的授意向原中标公司的朱总补偿了40万元，事后他支付了260多万元的业务费给汤伟。 （10）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 2、认定汤伟在汝郴高速1标、12标项目中串通投标的证据： （1）侦查机关提取的中国路桥集团西安实业发展有限公司出具的情况证明：在汝郴高速公路建设项目1标投标中，中交二公局第六工程有限公司借用中国路桥集团西安实业发展有限公司的牌子投标，并以中国路桥集团西安实业发展有限公司的名义中标；2008年8月4日，中国路桥集团西安实业发展有限公司将该项目转给了中交二公局第六工程有限公司。之后，中交二公局第六工程有限公司以中国路桥集团西安实业发展有限公司的名义与湖南对外建设有限公司签订了工程联合施工合同。 （2）侦查机关提取的江西省公路机械工程局出具的情况说明证明：2008年7月，中交二公局第六工程有限公司邀请江西省公路机械工程局参与汝郴高速1标项目的投标，并实际全权由中交二公局第六工程有限公司投标报价。 （3）侦查机关提取的河北广通路桥集团有限公司出具的证明：2008年，河北广通路桥集团公司参与了汝郴高速第1标、第12标合同段的投标。 （4）侦查机关提取的汝郴高速1标、12标的招标文件、资格预审文件、资格预审报告、评标报告、中标通知书、土建施工合同、联合施工合同等书证证明：2008年8月11日，中国路桥集团西安实业发展有限公司中得了汝郴高速第1合同段，工程总价为23416.8307万元；2008年9月5日，中国路桥集团西安实业发展有限公司将汝郴高速1标的部分工程发包给湖南省对外建设有限公司承包，实际负责人为胡某；2008年8月11日，中交二公局第六工程有限公司中得汝郴高速第12合同段，工程总价为28637.9780万元；2008年9月5日，中交二公局第六工程有限公司将汝郴高速12标的部分工程发包给湖南对外建设有限公司承包，实际负责人为胡某。 （5）证人蔡某某（汝郴高速项目经理）证言证明：2007年底，汝郴高速项目进入筹备阶段，冯某甲找到他说，要他在汝郴高速项目上关照汤伟。资格预审前，汤伟在冯某甲家将参与汝郴1标、12标的竞标公司名单交给他。在资格预审的过程中，他跟清标小组组长谢某说，尽可能的照顾那些公司，让那些公司通过资格预审。经过清标小组的操作，在符合性检查和强制性履约标准检查之后，他们把不是由汤伟提供的参与投标汝郴高速公路土建项目1标、12标的公司清除出去，最后通过汝郴高速公路土建项目1标的有中国路桥集团西安实业发展有限公司等8家公司、12标的有中交二公局第六工程有限公司等10家公司。通过他的帮忙，汤伟提供的公司围死了汝郴1标和12标。最终汝郴1标由中国路桥集团西安公司中标，汝郴12标由中交二公局六公司中标。后面听汤伟提过，拿下标段后，汤伟把标段工程量的一半交给中标公司做，另一半转交给其他人做。他记得汝郴高速公路土建项目1标、12标中，汤伟控制的那一半工程量的实际施工人是胡某。 （6）证人谢某（汝郴高速项目副经理）的证言证明：他在对汝郴高速1标、12标的竞标公司进行清标时，他按照项目经理蔡某某的授意，对蔡某某提供的公司予以了照顾，让蔡某某提供的公司围死了该两个标段。 （7）证人王某甲（中交二公局六公司人员）的证言证明：他认识冯某甲、冯伟良和汤伟后，冯伟良和汤伟向他提出由他们在湖南高速项目上搞到工程，并分一半的工程给他们做。汝郴高速的项目是和汤伟合作搞的，汝郴1标和12标都是中交二公局六公司组织竞标的，在冯伟良、汤伟的运作下，中国路桥集团西安公司中得汝郴1标，中交二公局六公司中得汝郴12标。按照与汤伟的约定，中交二公司六公司将该两个工程的一半工程量分包给汤伟，与湖南对外建设公司签订合同，工程实际施工人是胡某。 （8）证人王某乙、郭某某（中交二公局六公司人员）的证言证明：中交二公局六公司与汤伟合作，通过汤伟的运作中得了汝郴1标和12标，并按照与汤伟的约定，将该两个工程的一半工程量分包给汤伟，与湖南对外建设公司签订合同，工程实际施工人是胡某。 （9）证人程某某（中铁四局一公司人员）的证言证明：中铁四局一公司以中铁四局五公司的名义帮中交二公局六公司对汝郴12标进行了围标。 （10）证人何某某的证言证明：在汝郴高速投标过程中，冯某甲找他打招呼，要求照顾汤伟，他安排刘甲照顾了汤伟。 （11）证人冯某甲的证言证明：在2008年汝郴高速公路项目筹备阶段，汤伟找到他说，让他在汝郴高速上照顾汤伟搞个标段。之后，他在比华利的家里跟汝郴高速公路公司经理蔡某某说，要蔡某某在汝郴高速公路土建项目上关照下汤伟。有一次蔡某某来到他家向他汇报工作，当时汤伟也在，汤伟将写有参与汝郴高速公路土建项目投标公司的名单交给蔡某某。 （12）证人胡某的证言证明：2008年七八月份的一天，汤伟打电话给他说：汝郴高速公路那里有事给你做，你做不做，要是做的话还是按照老规矩要从中间抽12个点。过了几天，他打电话跟汤伟说可以做，汤伟就说具体的事情等中标之后再具体商量。大概过了个把月的样子，汤伟就跟他说1标和12标各分一半给他做。在施工的过程中，这两个标段他陆续通过农村信用社或者建行银行、农业银行的账户转账和付现金的方式一共给了汤伟2300多万业务费。钱都是从他个人的银行账户转账的，有部分转给了汤伟；还转了钱给一个叫言永清，有一个名字叫什么红或霞的。这两个人的银行账号是汤伟提供给他让他转钱的，他不认识他们。 （14）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 3、认定汤伟在张花高速24标项目中串通投标的证据： （1）侦查机关提取的张花高速24标的招投标公告、资格预审文件、资格预审评审报告、投标书、评标报告、中标通知书、土建施工合同等书证证明：2008年，张花高速24标公开招标；张家口路桥建设集团有限公司、中原油田建设集团公司、中铁四局集团第四工程有限公司等10家公司通过了资格预审；2009年2月28日，张家口路桥建设集团有限公司中标，合同总价为15363.6772万元；2009年2月，张家口路桥建设集团有限公司将该工程交由湖南省对外建设有限公司承包，实际负责人为胡某。 （2）证人赵某甲（张花高速项目经理）的证言证明：2008年10月份，张花高速对外招标，冯某甲介绍汤伟给他认识，并多次提出汤伟想在张花高速搞工程，要求赵某甲照顾。冯某甲将参与竞标的公司资料交给了唐某甲，通过他和唐某甲的关照，冯某甲、汤伟提供的公司围死了张花24标。 （3）证人唐某甲（张花高速项目副经理）的证言证明：他当时担任张花高速项目副经理，负责清标工作。在资格预审前，冯某甲将安排参与张花24标竞标的公司名单交给他，提出要他帮忙将这些公司都通过预审。之后经与赵某甲商量，他让冯某甲提供的公司都通过了预审，围死了张花24标。 （4）证人吴某某、张某某（张家口路桥建设公司副总经理、经营部部长）的证人证言：2008年，张家口路桥建设公司帮助永州路桥公司参与竞标张花高速24标，经永州路桥公司一方运作后，张家口路桥建设公司中得了张花24标。之后，永州路桥公司派人过来协商，经协商张家口路桥建设公司将工程交由湖南对外建设公司施工。 （5）证人程某某（中铁四局一公司工作人员）的证言证明：中铁四局一公司以中铁四局四公司的名义帮助张家口路桥建设公司围标张花24标，并通过资格预审，但没有参与正式的投标。 （6）证人赵某某（中原建设公司人员）的证言证明：2008年，中原建设公司经他人联系后，参与了张花24标的竞标，并通过了资格预审，但没有参与正式投标。 （7）证人冯某甲的证言证明：在2008年张花高速公路项目启动后，汤伟找到他（当时任湖南高管局副局长）说，让他关照搞个标段。他介绍了汤伟给张花高速公路负责人赵某甲认识，并让赵某甲在张花高速土建项目上关照汤伟。他还给唐某甲递了条子，条子上列明了汤伟找来的参加投标的一些公司，他让唐某甲在清标时，关照条子上列举的公司。 （8）证人胡某的证言证明：2008年底，汤伟问他做不做张花高速项目的工程，他答应了。2009年初，汤伟将张花24标交给他做，他以湖南对外建设公司的名义与张家口路桥公司签订协议。之后，他支付了业务费给汤伟或者指定的账户。胡某承接该四个工程，总共支付给汤伟好处费3600多万元，其中以现金形式支付300多万元，其余3300万元都是通过银行转账。 （9）证人严某某（湖南对外建设公司股东）的证言证明：他在2007年至2009年间担任湖南对外建设公司总经理，公司参加了常吉高速、张花高速、娄新高速等项目的竞标，具体招投标及施工都是项目经理胡某去操作的，公司只是收取管理费。 （三）2009年6月份，大浏高速公路项目招标前，上诉人汤伟联系了工程老板吴某，并与吴某约定，由汤伟运作帮助吴某组织的投标单位中标大浏高速项目，吴某则按照工程金额比例向汤伟支付好处费。之后，汤伟利用湖南省高管局原局长冯某甲向大浏高速项目经理黄某打招呼，通过吴某组织湖南金沙路桥有限公司、江西井冈路桥（集团）有限公司、江西际洲建设工程有限公司等单位串通投标的方式，使吴某提供的湖南金沙路桥有限公司于2010年2月8日以23552.1152万元中标大浏高速第11合同段的土建工程。事后，汤伟收受吴某送给的好处费1385万元。 上述串通投标和利用影响力受贿的事实有下列经过庭审质证并查证属实的证据证明： 1、侦查机关提取的大浏高速11标土建施工招标的资格预审文件、评标结果报告、中标通知书、土建施工合同、项目管理目标责任书等书证证明：2009年7月份，湖南金沙路桥公司、山西远方路桥（集团）有限公司、江西赣北公路工程有限公司、江西际洲建设工程有限公司、江西井冈路桥（集团）有限公司参与了大浏高速第11合同段的竞标；2010年2月8日，湖南金沙路桥有限公司中标，工程总价为23552.1152万元；工程实际施工人为吴某。 2、侦查机关提取的吴某的建行账户、工行账户的交易记录证明：2010年1月20日、2月3日、5月1日、5月14日，吴某的建行和工行银行账户转入汤伟的建行和工行账户1020万元，转入汤伟指定的谢歆、彭铁亮的建行账户365万元，上述共计1385万元。 3、证人黄某（大浏高速项目经理）的证言证明：2009年6月份初，他们对外发布大浏高速公路土建项目招标信息之前，在金色比华利小区，冯某甲给了他一张纸条，纸条上写有7家公司的名字。然后冯某甲对他说，这7家公司要去投大浏高速公路土建项目11标，要他在进行资格预审的时候予以照顾，让这些公司通过资格预审。他当时回应冯某甲说会尽力去帮忙。大浏高速公路土建项目进行资格预审之前，他去看了参与大浏高速公路土建项目11标投标的公司。按照正常的清标、预审，有两家公司被清除了出去，但是这并不影响大浏高速公路土建项目11标被围死。后来湖南金沙路桥建设有限公司是大浏高速公路土建项目11标的中标公司。吴某作为项目经理，一直是吴某和他们业主单位进行沟通的。 4、证人张某（金沙路桥建设公司副经理）的证言证明：金沙路桥公司参与了大浏11标的竞标，通过项目经理吴某组织了围标，中得了大浏11标，并将该标段交由吴某实际负责。 5、证人付某（江西井冈路桥公司人员）的证言证明：江西井冈路桥公司帮助湖南金沙路桥公司对大浏11标进行了围标，金沙路桥公司最终中标。 6、证人吕某（江西际洲建设公司人员）的证言证明：江西际洲建设公司帮助湖南金沙路桥公司对大浏11标进行了围标，金沙路桥公司最终中标。 7、证人冯某甲的证言证明：在2009年大浏高速公路项目中，汤伟找了他，希望他在大浏高速上照顾汤伟。汤伟后来通过其他关系出面找了他，具体是哪些关系他就记不清了，他记得给大浏高速负责人黄某递过条子，要黄某关照条子上列明的参与投标的公司。 8、证人吴某的证言证明：2009年上半年，汤伟打电话约他喝茶。见面后汤伟问他有没有兴趣做高速公路上路基工程，他说考虑一下。隔了几天，他就回电话给汤伟，他说有合适的工程可以去搞。在大浏高速招投标之前，汤伟打电话约他商谈具体的招投标的事情。见面之后，汤伟跟他提出两种方式让他选择：第一个就是由汤伟负责去找几家单位运作招投标，他只负责中标后具体施工，他要按照中标合同价的8个点还是10个点支付业务费给汤伟；第二种就是由他去找几家单位报名参加招投标，这几家单位的保证金、制作标书等事情都是由他负责，汤伟负责去运作帮他中标，他要按照中标合同价的6个点支付业务费给汤伟。因为他有朋友是搞路桥公司的，他觉得不管8个点也好、10个点也好，费用还是太高了。他就跟汤伟说，他愿意按照第二种方式去搞。他和汤伟谈好之后，汤伟就要他负责去找几家单位报名。在报名参加招投标之前，汤伟又一次打电话约他见面，见面之后，汤伟跟他提出向他借200万元，汤伟好像说要去开矿。他很爽快的就答应了，第二天还是第三天就把钱拿给了汤伟。然后他就按照招投标程序，把他之前准备的那些单位的相关资料交到了大浏高速公司，报名参加了11标段路基工程。报完名之后，他约汤伟在茶楼见了面，他就把找来的几家单位的名字告诉了汤伟，并且把要中标的单位也告诉了汤伟，他把这些单位写在一张纸上交给了汤伟。经过资格预审之后，这个标段被围死了，参加招投标的单位都是他提供的。后来经过评标、开标之后，他提供的湖南金沙路桥建设有限公司中得了大浏高速的11标路基工程。按照之前他们商量好的6个点的业务费，他通过银行转账的方式支付给了汤伟1300多万元，加上之前支付给汤伟的200万元现金，共支付了1500多万元“好处费”给汤伟。转账时间集中在他承建到大浏高速土建项目11标前后，按照汤伟的指示，2010年1月20日，他通过建行德政园支行4340622920308972账户向谢歆建行6227002920440130649账户转存了300万元，另外的1020万元，他先后通过他的建行、工行账户直接转账给了汤伟。银行交易凭证上的“吴某”字样，是他的亲笔签名。 本院认为：上诉人汤伟为了谋取不正当利益，向国家工作人员行贿，汤伟的行为已经构成行贿罪，且情节特别严重；汤伟与湖南省高速公路管理局原局长冯某甲关系密切，通过冯某甲向其他国家工作人员打招呼的方式，利用其他国家工作人员职务上的行为，为请托人谋取不正当利益，收受请托人财物，汤伟的行为已经构成利用影响力受贿罪，且数额特别巨大；汤伟组织的投标人相互串通投标报价，或者与招标人串通投标的方式，损害国家、集体、公民的合法权益，情节严重，汤伟的行为还构成串通投标罪。汤伟一人犯数罪，应当数罪并罚；在行贿犯罪中，汤伟有740万元为犯罪未遂，可以比照既遂犯减轻处罚。 汤伟上诉提出“认定利用影响力受贿的事实不清，证据不足，不构成利用影响力受贿罪”的理由和其辩护人辩护提出“一审判决认定汤伟构成利用影响力受贿罪的事实错误，证据不足”的意见。经查，认定汤伟犯利用影响力受贿的事实，有证人证言、侦查机关提取的招投标文件、银行转账资料等书证和行贿人吴某的证言证明，事实清楚，证据确实、充分，足以认定。故此上诉理由和辩护意见均不能成立。 汤伟上诉提出“一审法院没有排除上诉人口供错误，现有证据不足以认定上诉人向佘某某许诺800万元”的理由和其辩护人辩护提出“一审判决认定汤伟同意向佘某某行贿800万元的证据不足”的意见。经查，从2013年6月23日汤伟被逮捕，侦查机关每次讯问汤伟时，均依法在看守所内讯问并进行了同步录音录像，对于汤伟没有作出供述的讯问，也依法做了讯问笔录；同时汤伟向侦查人员提供了自书供词，在自书供词中汤伟对怀通高速29标的相关事实进行供认，汤伟此有罪供述能够与佘某某等证人证言相吻合。因此，目前没有证据证明侦查机关在讯问汤伟时存在违法取证的行为，现有的证人证言、书证等证据足以证明汤伟向佘某某行贿的犯罪事实。故此上诉理由和辩护意见均不能成立。 汤伟上诉提出“认定构成串通投标罪的证据不足”的理由和其辩护人辩护提出“一审判决认定汤伟构成串通投标罪的证据不足”的意见。经查，认定汤伟构成串通投标罪的证据有参与串通投标的相关单位出具的证明、证人证言，招标单位负责人的证言、负责清标人的证人证言，相关招投标文件和银行转账详单等证据证明，事实清楚，证据确实、充分，足以认定。故此上诉理由和辩护意见均不能成立。 辩护人辩护提出“一审判决未对汤伟的立功线索予以查实”的意见。经查，二审期间，辩护人向本院提供了在嘉禾县看守所和益阳市公安局朝阳分局复印的9份材料，拟证明汤伟在嘉禾县看守所关押期间于2015年7月29日举报益阳市赫山区的姚某贩卖毒品的事实，认为其行为构成重大立功。经查，在辩护人提供的讯问汤伟的笔录中，汤伟只是反映姚某要他吸毒，他通过接触后知道姚某是贩毒，但是汤伟并没有检举姚某的具体贩毒事实；另外，根据姚某的起诉意见书载明：姚某的贩卖毒品的事实发生在2015年8月之后，两者时间上存在重大矛盾，汤伟的检举对姚某的归案没有起实际作用。因此，辩护人提供的材料，不能证明汤伟二审期间具有立功表现。故此辩护意见不能成立。 汤伟行贿数额800万元，有740万元属于犯罪未遂，可以比照既遂犯减轻处罚，一审法院对汤伟行贿犯罪量刑不当。汤伟上诉提出“对行贿罪量刑过重”的理由和其辩护人辩护提出“汤伟即便构成犯罪，一审判决对汤伟量刑偏重，建议减轻处罚”的意见，本院予以采纳。 湖南省人民检察院检察人员发表出庭意见提出“本案事实清楚，证据确实、充分，汤伟行贿犯罪是犯罪既遂，并非未遂，汤伟认罪态度极差，对汤伟的行贿犯罪量刑偏轻，其余犯罪量刑适当，上诉人的上诉理由不能成立，建议维持原判”意见，本院部分予以采纳。 原审判决认定的犯罪事实清楚，证据确实、充分，定罪准确，除行贿罪外均量刑适当，全案审判程序合法。依照《中华人民共和国刑法》第三百八十九条，第三百九十条第一款，第三百八十八条之一第一款，第二百二十三条，第二十三条，第六十九条，第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、驳回上诉人汤伟的部分上诉，维持湖南省郴州市中级人民法院（2015）郴刑二初字第5号刑事判决中第一项对汤伟犯利用影响力受贿犯罪、串通投标犯罪的判决和对汤伟行贿罪的定罪及第二项的判决； 二、撤销湖南省郴州市中级人民法院（2015）郴刑二初字第5号刑事判决中第一项对汤伟行贿犯罪的量刑和决定执行的刑罚； 三、上诉人汤伟犯行贿罪判处有期徒刑七年，并处罚金五万元；与原判利用影响力受贿罪、串通投标罪的刑罚并罚，决定执行有期徒刑十二年，并处罚金二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月23日起至2025年6月22日止。罚金限判决生效后一个月内履行） 本判决为终审判决。 审判长李世锋 代理审判员陈健 代理审判员刘芎 二〇一六年三月十五日 书记员叶灿","writId":"025924ed42fe6c61e9f3ee2698e46a78166","writName":"汤伟受贿案二审刑事判决书"}
