{"ajId":"bb6bd5ba-0cb8-48af-a9ed-fd197a9f5077","ajName":"王鹏非法转让土地使用权一案","ajjbqk":" 北京市平谷区人民检察院指控，2014年，被告人王鹏违反土地管理法规，未经过北京市某村委会的同意，未经过某镇政府批准，擅自将北京市平谷区某果园其所承包的土地24.28亩，其中包括基本农田17亩，以20万元的价格转让给王某1。后王某1在上述土地非法采坑，造成土地种植条件严重毁坏，难以恢复。公诉机关就指控的上述事实，向法庭提交了相关证据。公诉机关认为，被告人王鹏的行为已构成非法转让土地使用权罪，且系情节特别严重，提请本院依法惩处。 被告人王鹏对公诉机关指控的事实无异议，但认为其行为不构成犯罪。其辩护人的辩护意见为王鹏不构成非法转让土地使用权罪，理由：1、王鹏没有牟利的目的，王鹏承包土地时的费用为人民币40万元，转让时仅收取租金人民币20万元；2、被告人王鹏已与杨某解除了土地经营权流转协议书，已不享有涉案土地的使用权，不具备非法转让土地使用权的基础；3、根据中华人民共和国自然资源部网站《判定土地违法性质是依据现状还是依据规划？》一文表示“衡量是否属于土地违法行为，要依据土地利用现状用途或者地籍调查的用途确定，而不能依据规划的用途”，涉案土地是荒地、果园地，而非基本农田。如果认定王鹏构成非法转让土地使用权罪，王鹏具有以下量刑情节：自首、初犯、在担任村书记期间工作认真、品德良好。 经审理查明，2014年，被告人王鹏违反土地管理法规，未经过北京市某村委会同意，未经过某镇政府批准，擅自将北京市平谷区某果园其所承包的24.28亩土地的使用权，以人民币20万元的价格转让给王某1。经河北省第一测绘院测量，王某1在某果园用地面积为17亩。经北京市国土资源局平谷分局认定，王某1违法占用农用地17亩的规划用途为基本农田保护区。后王某1在上述土地非法采坑，造成土地种植条件严重毁坏，难以恢复。 2017年10月20日，经民警电话通知，被告人王鹏主动到公安机关投案，并在到案后如实供述了上述事实。 上述事实，被告人王鹏在开庭审理过程中无异议，且有证人杨某、孙某、王某1、王某2、赵某等人的证言，收条，矿产资源破坏价值鉴定结论证明、非法占用基本农田破坏程度鉴定书，仲裁裁决书，证明、某村委会档案查询，公安机关出具的现场照片、到案经过、户籍证明等证据证明，足以认定。 ","cpfxgc":"本院认为，被告人王鹏以牟利为目的，违反土地管理法规，非法转让土地使用权，情节特别严重，其行为已构成非法转让土地使用权罪，应依法予以惩处。北京市平谷区人民检察院指控被告人王鹏犯非法转让土地使用权罪的事实清楚、提供的证据确实、充分，罪名成立。被告人王鹏在未经某村委会同意、某镇政府审批的情况下，将涉案土地使用权非法转让给王某1用于非农业建设，并向王某1收取了转让费，符合非法转让土地使用权罪的构成要件，且非法转让基本农田10亩以上属情节特别严重。本案中，涉案土地一直由王鹏实际经营，王鹏实际享有涉案土地的使用权；北京市国土资源局平谷分局作为行政主管部门，出具的规划用途证明客观、合法。故对被告人王鹏及其辩护人无罪的辩护意见，本院均不予采纳。鉴于被告人王鹏具有自首情节，故对其依法从轻处罚，王鹏辩护人的该项辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十八条、第五十二条、第五十三条、第四十五条、第四十七条、第六十七条第一款、第六十四条、第六十一条及《最高人民法院〈关于审理破坏土地资源刑事案件具体应用法律若干问题的解释〉》第二条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人王鹏犯非法转让土地使用权罪，判处有期徒刑三年，罚金人民币二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月27日起至2021年3月11日止，先行羁押的15日已扣除；罚金限判决生效后10日内缴纳）。 二、继续追缴被告人王鹏的违法所得人民币二十万元，依法予以没收（限判决生效后10日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市平谷区人民法院 刑事判决书 （2018）京0117刑初180号 公诉机关北京市平谷区人民检察院。 被告人王鹏，男，1962年2月22日出生于北京市，汉族，高中文化，中共党员，案发前系北京市某村党支部书记、某镇人大代表，住北京市平谷区；因涉嫌犯非法转让土地使用权罪，于2017年10月20日被刑事拘留，同年11月3日被公安机关取保候审（先行羁押15日），2018年3月27日经检察机关决定被逮捕。现羁押在北京市平谷区看守所。 辩护人刘天甫，北京市京师律师事务所律师。 北京市平谷区人民检察院以京平检公诉刑诉［2018］183号起诉书指控被告人王鹏犯非法转让土地使用权罪，于2018年7月2日向本院提起公诉。本院依法组成合议庭，决定适用普通程序，公开开庭进行了审理。北京市平谷区人民检察院指派检察员廖璐出庭支持公诉，被告人王鹏及其辩护人刘天甫到庭参加诉讼。现已审理终结。 北京市平谷区人民检察院指控，2014年，被告人王鹏违反土地管理法规，未经过北京市某村委会的同意，未经过某镇政府批准，擅自将北京市平谷区某果园其所承包的土地24.28亩，其中包括基本农田17亩，以20万元的价格转让给王某1。后王某1在上述土地非法采坑，造成土地种植条件严重毁坏，难以恢复。公诉机关就指控的上述事实，向法庭提交了相关证据。公诉机关认为，被告人王鹏的行为已构成非法转让土地使用权罪，且系情节特别严重，提请本院依法惩处。 被告人王鹏对公诉机关指控的事实无异议，但认为其行为不构成犯罪。其辩护人的辩护意见为王鹏不构成非法转让土地使用权罪，理由：1、王鹏没有牟利的目的，王鹏承包土地时的费用为人民币40万元，转让时仅收取租金人民币20万元；2、被告人王鹏已与杨某解除了土地经营权流转协议书，已不享有涉案土地的使用权，不具备非法转让土地使用权的基础；3、根据中华人民共和国自然资源部网站《判定土地违法性质是依据现状还是依据规划？》一文表示“衡量是否属于土地违法行为，要依据土地利用现状用途或者地籍调查的用途确定，而不能依据规划的用途”，涉案土地是荒地、果园地，而非基本农田。如果认定王鹏构成非法转让土地使用权罪，王鹏具有以下量刑情节：自首、初犯、在担任村书记期间工作认真、品德良好。 经审理查明，2014年，被告人王鹏违反土地管理法规，未经过北京市某村委会同意，未经过某镇政府批准，擅自将北京市平谷区某果园其所承包的24.28亩土地的使用权，以人民币20万元的价格转让给王某1。经河北省第一测绘院测量，王某1在某果园用地面积为17亩。经北京市国土资源局平谷分局认定，王某1违法占用农用地17亩的规划用途为基本农田保护区。后王某1在上述土地非法采坑，造成土地种植条件严重毁坏，难以恢复。 2017年10月20日，经民警电话通知，被告人王鹏主动到公安机关投案，并在到案后如实供述了上述事实。 上述事实，被告人王鹏在开庭审理过程中无异议，且有证人杨某、孙某、王某1、王某2、赵某等人的证言，收条，矿产资源破坏价值鉴定结论证明、非法占用基本农田破坏程度鉴定书，仲裁裁决书，证明、某村委会档案查询，公安机关出具的现场照片、到案经过、户籍证明等证据证明，足以认定。 本院认为，被告人王鹏以牟利为目的，违反土地管理法规，非法转让土地使用权，情节特别严重，其行为已构成非法转让土地使用权罪，应依法予以惩处。北京市平谷区人民检察院指控被告人王鹏犯非法转让土地使用权罪的事实清楚、提供的证据确实、充分，罪名成立。被告人王鹏在未经某村委会同意、某镇政府审批的情况下，将涉案土地使用权非法转让给王某1用于非农业建设，并向王某1收取了转让费，符合非法转让土地使用权罪的构成要件，且非法转让基本农田10亩以上属情节特别严重。本案中，涉案土地一直由王鹏实际经营，王鹏实际享有涉案土地的使用权；北京市国土资源局平谷分局作为行政主管部门，出具的规划用途证明客观、合法。故对被告人王鹏及其辩护人无罪的辩护意见，本院均不予采纳。鉴于被告人王鹏具有自首情节，故对其依法从轻处罚，王鹏辩护人的该项辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十八条、第五十二条、第五十三条、第四十五条、第四十七条、第六十七条第一款、第六十四条、第六十一条及《最高人民法院〈关于审理破坏土地资源刑事案件具体应用法律若干问题的解释〉》第二条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条、第三条之规定，判决如下： 一、被告人王鹏犯非法转让土地使用权罪，判处有期徒刑三年，罚金人民币二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月27日起至2021年3月11日止，先行羁押的15日已扣除；罚金限判决生效后10日内缴纳）。 二、继续追缴被告人王鹏的违法所得人民币二十万元，依法予以没收（限判决生效后10日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长唐丽珺 人民陪审员李国庆 人民陪审员丁宝顺 二〇一八年十月二十五日 书记员宋春雁","writId":"0304485d32ac248dbdc73233a9196989a39","writName":"王鹏非法转让土地使用权一审刑事判决书"}
