{"ajId":"9f9431c0-51c1-4e1b-b3bf-a9b9321b428b","ajName":"傅世柏刘宗美等开设赌场罪一案","ajjbqk":" 经审理查明： 一、被告人郑家翠、傅世柏、刘宗美共同开设赌场非法获利15.5万余元 2016年11月20日至2017年1月24日，被告人郑家翠、傅世柏、刘宗美共同在巫溪县文峰镇街道廉租房一楼开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利15.5万余元，郑家翠、傅世柏、刘宗美平均分成。针对本笔事实，刘宗美已在本院退缴赃款5.2万元。 二、被告人郑家翠、傅世柏共同开设赌场非法获利8.2万余元 2017年1月25日至2月27日，被告人郑家翠、傅世柏共同在巫溪县文峰镇街道廉租房一楼开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利8.2万余元，郑家翠、傅世柏平均分成。 三、被告人郑家翠独自开设赌场非法获利0.4万余元 2017年2月28日至3月1日，郑家翠独自在巫溪县文峰镇街道廉租房一楼开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利0.4万余元。 四、被告人郑家翠、江佳佳共同开设赌场非法获利4.2万余元 2017年3月2日至3月30日，被告人郑家翠伙同江佳佳先后在巫溪县文峰镇街道廉租房一楼、文峰镇文峰大道X楼上开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利4.2万余元，郑家翠、江佳佳平均分成。针对本笔事实，江佳佳已在本院退缴赃款2.1万元。 另查明，2017年3月30日，被告人郑家翠、江佳佳被公安民警抓获归案；同年4月6日、10日，被告人刘宗美、傅世柏接公安民警通知后主动到案，至今未被控制人身自由；四被告人到案后均如实供述了上述主要犯罪事实。扣押在案的5台麻将机已由公安机关依法销毁。 上述事实，被告人郑家翠、傅世柏、刘宗美、江佳佳在开庭审理过程中亦无异议，并有受案登记表、立案决定书、拘留证、逮捕证、取保候审决定书、扣押决定书、扣押清单、销毁清单、户籍证明、抓获经过、笔记本、调查评估意见书，证人李某1、陈某、吴某1、徐某、王某、夏某、吴某2、何某、田某、宋某、李某2、李某3、李某4、陳某、杨某、龚某、邓某、刘某1、刘某2、杜某的证言，被告人郑家翠、傅世柏、刘宗美、江佳佳的供述，现场勘验笔录、现场图、现场照片、现场辨认笔录及照片、提取笔录、指认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑家翠单独或者伙同被告人傅世柏、刘宗美、江佳佳以营利为目的开设赌场，四被告人的行为均已构成开设赌场罪，且各自在共同开设赌场的事实部分系共同犯罪。傅世柏、刘宗美犯罪后自动到案，如实供述自己的罪行，当庭自愿认罪，系自首。郑家翠、江佳佳到案后如实供述了自己的罪行，当庭自愿认罪，系坦白。公诉机关指控四被告人的犯罪事实、罪名及认为傅世柏、刘宗美具有自首情节和郑家翠、江佳佳具有坦白情节的意见成立，本院予以采纳。鉴于郑家翠具有坦白情节，傅世柏具有自首情节，依法对二被告人予以从轻处罚；刘宗美具有自首情节，江佳佳具有坦白情节，积极退缴违法所得，且有悔罪表现，对二被告人予以从轻处罚并宣告缓刑。综上，根据各被告人的犯罪事实、性质、情节，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十二条、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人郑家翠犯开设赌场罪，判处有期徒刑十个月，并处罚金1.5万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年3月30日起至2018年1月29日止。罚金限判决发生法律效力第2日起30日内缴纳。） 二、被告人傅世柏犯开设赌场罪，判处有期徒刑七个月，并处罚金1万元。 （刑期从判决执行之日起计算。罚金限判决发生法律效力第2日起30日内缴纳。） 三、被告人刘宗美犯开设赌场罪，判处拘役六个月，缓刑六个月，并处罚金0.6万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴。） 四、被告人江佳佳犯开设赌场罪，判处拘役三个月，缓刑四个月，并处罚金0.5万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴。） 五、对退缴至本院的赃款7.3万元（其中包括刘宗美5.2万元、江佳佳2.1万元）予以追缴，上缴国库；继续对郑家翠尚未退缴的赃款11.75万元、傅世柏尚未退缴的赃款9.25万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市巫溪县人民法院 刑事判决书 （2017）渝0238刑初157号 公诉机关重庆市巫溪县人民检察院。 被告人郑家翠，女，1970年5月10日出生于重庆市巫溪县，户籍所在地巫溪县，住重庆市巫溪县。因涉嫌犯开设赌场罪于2017年3月31日被巫溪县公安局刑事拘留，同年5月6日被逮捕。现羁押于奉节县看守所。 被告人傅世柏，男，1966年10月20日出生于重庆市巫溪县，住重庆市巫溪县。因涉嫌犯开设赌场罪于2017年4月10日经巫溪县公安局决定被取保候审，同年6月29日经巫溪县人民检察院决定被取保候审，同年10月30日经本院决定被取保候审。 被告人刘宗美，女，1980年3月23日出生于重庆市巫溪县，户籍所在地巫溪县，住重庆市巫溪县。因涉嫌犯开设赌场罪于2017年4月6日经巫溪县公安局决定被取保候审，同年6月29日经巫溪县人民检察院决定被取保候审，同年10月30日经本院决定被取保候审。 被告人江佳佳，女，1990年2月17日出生于重庆市云阳县，户籍所在地云阳县，住重庆市巫溪县。因涉嫌犯开设赌场罪于2017年3月31日被巫溪县公安局刑事拘留，同年5月6日经巫溪县公安局决定被取保候审，同年6月29日经巫溪县人民检察院决定被取保候审，同年10月30日经本院决定被取保候审。 重庆市巫溪县人民检察院以溪检刑诉（2017）164号起诉书指控被告人郑家翠、傅世柏、刘宗美、江佳佳犯开设赌场罪，于2017年10月25日向本院提起公诉。本院于同月30日立案，在审理过程中发现本案不宜适用简易程序，于同年11月14日依法转为普通程序，并组成合议庭，公开开庭审理了本案。巫溪县人民检察院指派检察官李子轩、检察官助理杨舒出庭支持公诉，被告人郑家翠、傅世柏、刘宗美、江佳佳到庭参加诉讼。现已审理终结。 经审理查明： 一、被告人郑家翠、傅世柏、刘宗美共同开设赌场非法获利15.5万余元 2016年11月20日至2017年1月24日，被告人郑家翠、傅世柏、刘宗美共同在巫溪县文峰镇街道廉租房一楼开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利15.5万余元，郑家翠、傅世柏、刘宗美平均分成。针对本笔事实，刘宗美已在本院退缴赃款5.2万元。 二、被告人郑家翠、傅世柏共同开设赌场非法获利8.2万余元 2017年1月25日至2月27日，被告人郑家翠、傅世柏共同在巫溪县文峰镇街道廉租房一楼开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利8.2万余元，郑家翠、傅世柏平均分成。 三、被告人郑家翠独自开设赌场非法获利0.4万余元 2017年2月28日至3月1日，郑家翠独自在巫溪县文峰镇街道廉租房一楼开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利0.4万余元。 四、被告人郑家翠、江佳佳共同开设赌场非法获利4.2万余元 2017年3月2日至3月30日，被告人郑家翠伙同江佳佳先后在巫溪县文峰镇街道廉租房一楼、文峰镇文峰大道X楼上开设赌场，以“搬螃蟹”、“换三张”等方式赌博，从中抽头渔利4.2万余元，郑家翠、江佳佳平均分成。针对本笔事实，江佳佳已在本院退缴赃款2.1万元。 另查明，2017年3月30日，被告人郑家翠、江佳佳被公安民警抓获归案；同年4月6日、10日，被告人刘宗美、傅世柏接公安民警通知后主动到案，至今未被控制人身自由；四被告人到案后均如实供述了上述主要犯罪事实。扣押在案的5台麻将机已由公安机关依法销毁。 上述事实，被告人郑家翠、傅世柏、刘宗美、江佳佳在开庭审理过程中亦无异议，并有受案登记表、立案决定书、拘留证、逮捕证、取保候审决定书、扣押决定书、扣押清单、销毁清单、户籍证明、抓获经过、笔记本、调查评估意见书，证人李某1、陈某、吴某1、徐某、王某、夏某、吴某2、何某、田某、宋某、李某2、李某3、李某4、陳某、杨某、龚某、邓某、刘某1、刘某2、杜某的证言，被告人郑家翠、傅世柏、刘宗美、江佳佳的供述，现场勘验笔录、现场图、现场照片、现场辨认笔录及照片、提取笔录、指认笔录及照片等证据证实，足以认定。 本院认为，被告人郑家翠单独或者伙同被告人傅世柏、刘宗美、江佳佳以营利为目的开设赌场，四被告人的行为均已构成开设赌场罪，且各自在共同开设赌场的事实部分系共同犯罪。傅世柏、刘宗美犯罪后自动到案，如实供述自己的罪行，当庭自愿认罪，系自首。郑家翠、江佳佳到案后如实供述了自己的罪行，当庭自愿认罪，系坦白。公诉机关指控四被告人的犯罪事实、罪名及认为傅世柏、刘宗美具有自首情节和郑家翠、江佳佳具有坦白情节的意见成立，本院予以采纳。鉴于郑家翠具有坦白情节，傅世柏具有自首情节，依法对二被告人予以从轻处罚；刘宗美具有自首情节，江佳佳具有坦白情节，积极退缴违法所得，且有悔罪表现，对二被告人予以从轻处罚并宣告缓刑。综上，根据各被告人的犯罪事实、性质、情节，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十二条、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人郑家翠犯开设赌场罪，判处有期徒刑十个月，并处罚金1.5万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年3月30日起至2018年1月29日止。罚金限判决发生法律效力第2日起30日内缴纳。） 二、被告人傅世柏犯开设赌场罪，判处有期徒刑七个月，并处罚金1万元。 （刑期从判决执行之日起计算。罚金限判决发生法律效力第2日起30日内缴纳。） 三、被告人刘宗美犯开设赌场罪，判处拘役六个月，缓刑六个月，并处罚金0.6万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴。） 四、被告人江佳佳犯开设赌场罪，判处拘役三个月，缓刑四个月，并处罚金0.5万元。 （缓刑考验期限，从判决确定之日起计算。罚金已预缴。） 五、对退缴至本院的赃款7.3万元（其中包括刘宗美5.2万元、江佳佳2.1万元）予以追缴，上缴国库；继续对郑家翠尚未退缴的赃款11.75万元、傅世柏尚未退缴的赃款9.25万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黎勇 审判员孙福雷 人民陪审员李光荣 二〇一七年十二月二十八日 书记员邓焱","writId":"05196ee91fe57a39c0a97e2e33c837e6f00","writName":"傅世柏刘宗美等开设赌场罪一审刑事判决书"}
