{"ajId":"cf7f9b75-5fa4-4f29-a611-d41bca28b4c0","ajName":"谢庄盗窃一案","ajjbqk":" 龙岩市新罗区人民检察院指控：一、盗窃：2016年2月份以来，被告人谢庄在龙岩市新罗区登高西路幸福公馆小区1号楼507室利用笔记本电脑、手机等作案工具，通过向他人购买公民在网络上购物购票等个人信息并通过电话联系被害人，以订单不成功需要退单退款等理由要求被害人在钓鱼网址输入个人银行卡等信息，在获取了被害人的银行卡验证码等信息后，盗取被害人银行卡内的现金。截至案发，被告人谢庄先后盗取被害人刘某、游某、杨某1、宾某、杨某2、王某1、闫某、付某、李某等人共计人民币132406元。二、侵犯公民个人信息：被告人谢庄在上述作案期间还通过互联网数据平台向他人非法购买公民个人信息用于犯罪。经龙岩市公安局新罗分局公共信息网络安全监察大队对被告人谢庄作案使用的电脑进行电子证据检查，仅作案笔记本电脑存储资料显示被告人谢庄非法购买公民个人信息11565条。 2016年10月14日16时20分许，民警在龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室抓获被告人谢庄。 上述事实有被告人谢庄的户籍证明、抓获经过等书证；证人邱某、赖某1等人证言；被害人刘某、游某、杨某1、宾某、杨某2、王某1、闫某、付某等人的陈述；龙岩市公安局新罗分局提取的电子数据及被告人谢庄的供述和辩解等证据为证。公诉机关认为，被告人谢庄以非法占有为目的，采用秘密手段盗窃他人财物，计人民币132406元，数额巨大，且为实施犯罪非法获取他人网络交易等信息，情节特别严重，其行为已触犯了《中华人民共和国刑法》第二百六十四条、第二百五十三条之一第三款的规定，应当以盗窃罪、侵犯公民个人信息罪追究其刑事责任。被告人谢庄在判决宣告以前一人犯数罪，应实行数罪并罚。提起公诉，请依法判处。 被告人谢庄辩称，对指控其盗窃数额132406元有异议，其实际仅得40000元左右。对侵犯公民个人信息罪的指控无异议。 辩护人的意见是：一、关于盗窃部分：1、被告人谢庄的行为不构成盗窃罪，应属于诈骗行为；2、起诉书所列九名被害人的损失数额应当是56929元，而不是132046元；3、公诉机关指控被告人从2016年2月开始实施犯罪，而其所依据乔某时农行卡的流水账是从2015年5月份开始并得出数额的；4、被害人的被骗金额并没有转入乔某时的农行卡。二、对公诉机关指控被告人谢庄犯侵犯公民个人信息罪的定性无异议，但所指控的公民个人信息数量11565条是原电脑固有的，据此认定犯罪情节特别严重，依据不足。 经审理查明： 一、盗窃 2016年2月份以来，被告人谢庄在龙岩市新罗区登高西路幸福公馆小区1号楼507室利用笔记本电脑、手机等作案工具，通过向他人购买公民在网络上购物购票等个人信息并通过电话联系被害人，以订单不成功需要退单退款等理由要求被害人在钓鱼网址输入个人银行卡等信息，在获取了被害人的银行卡验证码等信息后，盗取被害人银行卡内的现金。截至案发，被告人谢庄先后盗取被害人刘某、游某、杨某1、宾某、杨某2、王某1、闫某、付某、李某等人共计人民币56929元。 二、侵犯公民个人信息 被告人谢庄在上述作案期间还通过互联网数据平台向他人非法购买公民个人信息用于犯罪。经龙岩市公安局新罗分局公共信息网络安全监察大队对被告人谢庄作案使用的电脑进行电子证据检查，仅作案笔记本电脑存储资料显示被告人谢庄非法购买公民个人信息11565条。 2016年10月14日16时20分许，民警在龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室抓获被告人谢庄。 上述事实，有公诉机关提供的并经法庭质证的下列证据证实： 一、书证、物证 1、受案登记表、立案决定书等，证实该案由公安机关侦查发现，2016年10月14日受案，同日立案。 2、拘留证、逮捕证等，证实：2016年10月15日公安机关依法对被告人谢庄刑事拘留。2016年11月14日经龙岩市新罗区人民检察院批准，次日由龙岩市公安局新罗分局执行逮捕。 3、龙岩公安局新罗分局委托公安分局治安大队对现场查获的一张他人身份证进行鉴别，证实：“乔某时，身份证号码430603198809300517”为第二代居民身份证真实有效的身份证件。 4、户籍信息等，证实被告人谢庄户籍情况、无前科。 5、到案经过，证实2016年10月14日16时20分许，民警在龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室抓获被告人谢庄。 6、搜查证、扣押笔录等，证实公安机关对涉案的龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室和莲东厦鑫博世园8号楼3103室进行搜查。 7、现场指认照片，证实被告人谢庄指认龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室为作案地点。 8、扣押决定书、扣押清单、作案电脑截图等，证实公安机关依法扣押被告人谢庄的作案工具，及其使用电脑截图。 9、公安机关调取涉案的扣押银行卡的相关流水信息。 10、公安机关调取的涉案的被害人的报案信息，证实：付某、游某等人的报案信息。其中：被害人闫某报案被QQ31×××06（为被告人谢庄所使用的“铁路客服中心”QQ）诈骗；被害人王某1被手机号码130××××7578诈骗；被害人杨某2被手机号码130××××3368诈骗；被害人付某被手机号码131××××6103诈骗；被害人游某被手机157××××5767诈骗。 11、公安机关调取涉案的手机通话记录。证实：从被告人谢庄处扣押的手机（窜号）使用过上述诈骗的手机号码。 12、涉案的农业银行卡尾数1278，账户名是蔡某立相关流水账户情况（被害人游某）。 13、涉案的宾某转入账户尾数0567用户名是卢某的工商银行账户业务回单。 14、被害人付某农业银行被扣款短信，及被告人发送的二维码、银行被扣款流水、被害人户籍信息、民警现场勘查笔录等截图。 15、杨某2、刘某、杨某1、王某1、李某、闫某等人报案的受案登记表、立案决定书等材料，证实被害人报案的事实。 16、龙岩市公安局刑侦大队2017年1月10日出具的“情况说明”，证实：公安机关根据被告人谢庄供述，提供其作案使用的钓鱼链接是QQ号125××××4108（昵称“a．裸办大躺”），经公安机关侦查该QQ所有人为赖某1所有，赖某1因涉嫌帮助信息网络犯罪活动罪于2016年11月10日被刑事拘留。根据赖某1供述其使用QQ号125××××4108（昵称“a．裸办大躺”）出租钓鱼链接给QQ昵称为“小润发”（号码269××××2434）的男子。 17、赖某2、赖某1的立案决定书、拘留证、逮捕证、到案经过、搜查证、扣押决定书、电脑截图等材料。 18、2017年3月15日新罗公安分局刑侦大队情况说明，证实：被告人谢庄拨打被害人实施诈骗的手机号码均是根据查获的其作案工具手机串号查询获得，号码相符。 另在被告人谢庄被扣押的物品中，1、华硕2BFB4DC8笔记本电脑中有239条公民购票信息，918条公民购物信息；2、华硕5FB2344C电脑中有8190条公民购票信息、1283条公民购物信息，其他公民信息485条；3、2G银色创奇U盘和4G紫色和白色相间的金某U盘中的内容一样，每个U盘有11条购物信息，445条购票信息，其他公民信息4条；4、金色苹果5S手机中无相关信息。 以上被告人谢庄涉嫌买卖公民信息11565条：即公民购票信息共8874条、公民购物信息2212条、其他公民信息479条。 19、被害人王某1涉案被骗银行卡被划账的流水，证实被害人王某12016年5月31日账户被扣款14550元、3298元； 20、被告人谢庄使用用户名为卢某尾数0567的银行卡流水，证实2017年5月9日卢某账户收到账户尾数为3312的跨行汇款2949元。 21、调取谢海燕账户尾数5211的农业银行卡流水，证实该户的交易明细情况。 22、被害人游某中国银行尾数7366的流水，证实：2016年4月13日该账户被扣款两笔：10000元、2900元（对方账户为蔡某立的农业银行尾数1278账户）。 23、涉案的蔡某立的农业银行尾数1278账户流水，证实：被害人游某对应被扣款记录、之后在同日2016年4月13日上述款项被转到支付宝账户尾数72×××78账户。 24、乔某时尾数5270的农行卡流水，证实：该卡自2015年5月28日开卡至2016年10月08日的流水情况。 25、蔡某立尾数1278的农行卡，证实：2015年5月24日至2016年5月12日的流水情况。 26、2017年6月5日新罗区刑侦大队“情况说明”，证实：乔某时尾数5270的农行卡所有收入金额为132406元。 二、证人证言 1、赖某1的证言，证实：我使用两个QQ，其中一个QQ昵称“a．裸办大躺”号码125××××4108；另一个QQ叫生财有道，号码是1258037308。这两个QQ平时都是我在使用。我就是用这两个QQ和“小黑”、“卡商”和客户联系的。客户就是做网络诈骗的人。我所说的出租钓鱼网站的后台，就是指生产虚假网上购物退款链接的程序。我联系的客户有一个QQ昵称是“小润发”，我已经向公安机关确认了我和他之间的聊天记录，他是跟我租用钓鱼链接的客户。我是通过卡商介绍认识小润发的。具体小润发何时向我租用，我忘记了。 2016年5月份左右，我在龙岩市新罗区自己家里通过电脑上网向昵称为“黑客攻击”QQ群的网友昵称为“小黑”（QQ号我记不得了）购买制作“钓鱼网站”的后台程序的原代码，开始学习制作“钓鱼网站”的后台，但是因为我看不懂，所以我叫我哥哥赖某2看原代码，如何制作和维护“钓鱼网站”的后台。我哥哥赖某2边看书边学习，从今年5月份开始帮我维护我“钓鱼网站”的后台。我向“小黑”学习如何推销“钓鱼网站”的后台，我学了半个月，我就学会了如何推销。刚开始，我都是叫“小黑”介绍“卡商”，然后“卡商”再介绍客户租用我们制作的“钓鱼网站”的后台。 因为我刚开始学制作“钓鱼网站”的后台，所以第一个月有一半的时间发生后台不正常。我第一个月主要是推广“钓鱼网站”的后台，所以第一个月我出租“钓鱼网站”的后台都没有收费。第二个月开始，因为风声比较紧，所以大概有二十个客户向我租用出租钓鱼网站的后台，客户租用钓鱼网站后台的七天，收费400元，“卡商”抽成50元，上家再抽成百分之十，我实际到手310元；如果租用十五天，费用700元，“卡商”抽成100元，上家再抽成百分之十，我实际到手540元；如果租用三十天，费用1100元，“卡商”抽成200元，上家再抽成百分之十，我实际到手800元。 客户如果需要我提供域名，我偶尔也会提供给他。我需要上家购买域名。我只向两个上家购买域名，其中一个QQ昵称“域名专家”、另一个QQ昵称“GEN域名”。我一般一次向上家购买20个，一般40至100元不等。 2、赖某2的证言，证实：2015年5月份，我看网上很多人制作钓鱼网站的后台去卖钱，我就开始自己看书学。2016年10月23日，我和我弟弟赖某1聊天的时候说起制作“钓鱼网站”的后台去卖可以赚钱，刚好我学了一段时间，我们就说好一起做“钓鱼网站”的后台，我负责制作和维护“钓鱼网站”的后台，其他事情都由我弟弟赖某1负责比如卖“钓鱼网站”的后台和收钱等。 具体有哪些客户向我们购买和租用，都是赖某1在卖。 三、被害人陈述 1、游某的陈述，证实：2016年4月13日15时25分许，接到一个157××××5767的电话，对方声称是京东商城客服，说我前天晚上在京东购物，因缺货，现要办理退货手续，接着对方给我邮箱发送一个链接，叫我按照链接里的要求填写信息，我填写好后，对方叫我把验证码告诉他，我告诉他后，我的手机就一直响，因为我在上班，没空看短信，等我下班后看手机短信，发现我的银行账户被扣款共计16478元，这时我才意识自己被骗了。 我发现我的银行卡被骗子开通了网银，然后再以快捷支付的方式把我银行卡里的钱转走，是被转到一张农业银行卡上。 我的中国银行尾数7366的卡，被转到对方农业银行尾数1278，账户名是蔡某立。 2、宾某的陈述，证实：2016年5月9日16时20分许，我在公司接到电话130××××1534、130××××5415的电话，对方称是京东退款中心的工作人员，称我在京东的一个订单出现了异常，后通过QQ31×××06给我发送了订单详情，我确定后对方给我发送一个网站链接，我看里面显示的是京东的退款网页，后我就填入自己的身份信息和银行卡信息，再输入我的手机验证码，接着我就收到我的招商银行卡尾数3312的扣款了2949元的信息。 我的钱被跨行转到账户尾数0567用户名是卢某的工商银行账户。 3、付某的陈述，证实：2016年6月28日15时许，我接到一个手机号码130××××4260的陌生女子电话，声称是京东商城客服，说我在6月27日在京东购买的商品因订单出现问题，需要退款给我，已经将退款通知发到了我邮箱，让我查收邮件，6月29日11时许，我用公司电脑上网，打开了邮箱，发现有一封发件人为京东商城的邮件，我打开后，就接到一个京东客服的手机号为131××××6103的陌生男子的电话，那名陌生男子告诉我必须按照他说的去做才能退款，于是我点开链接后进入一个退款网页，又按照他的指示，将我的信息填入网页，随后我就收到农行发送的验证码一起输入，我输入了两次，都说验证没成功，后我告诉对方男子，对方说要加QQ，声称发一个二维码给我，让我扫二维码也可以退款，我加了对方的QQ34×××24，我通过微信扫描，发现自己用微信支付了3000元人民币，于是我就问他，怎么成了我付款，对方说那3000元只是一个代码，再发一个给我重新扫描，但是此时我已经收到农行给我的短信说我被扣款3000元，我问对方，对方说是我操作延时导致的，让我再次扫描一个他发来的验证码就可以将3000元退给我，我意识我被骗，说要报警，之后该男子把电话挂了。 我总共被骗了4000元，先是通过对方发来的网址，被骗1000元，后通过微信扫码被骗3000元。都是我的农行尾数0373的卡被转走的。 4、杨某2的陈述，证实：2016年5月22日中午12时左右的时候，我当时人在富某广场，接到一个电话130××××3368，对方声称是京东的客服人员，说我昨晚在网上购买的物品，可能因为网络故障出现了问题，要我提供我本人银行卡信息。然后对方给我邮箱发了一封邮件。然后我进入我自己的邮箱，打开了对方给我发的邮件，我在上面填写了身份证信息，银行卡信息，以及对方给我发的验证码，我都填写了。然后填写好以后，我想想不对，我担心自己被骗，于是就上了我自己的网银，结果发现里面被消费了1746元。 5、刘某的陈述，证实：2016年4月11日我在亚马逊网站上购买了东西，4月12日上午收到号码为：157××××5259的来电，对方是一男子，称我订单出了问题，然后给我一个网址：××／Rq2ohnu，叫我进入该网址处理订单问题，我点击进入后，按照对方要求操作，最后通过微信扫描了对方发给我的一个二维码付款1200元，之后我发现被骗。 6、杨某1的陈述，证实：2016年5月2日我通过京东网购买了两件商品，5月3日11时许我接到一号码为131××××7764的电话，对方自称是京东售后，说我购买的另一件商品，因为某种原因（具体什么原因我没有听清楚），要求我退款后在重新提交订单才可以发货，退款的链接网站已经发送到你的网易邮箱内了。我同意了对方的要求，然后我就使用我放在马鹿小学办公室内的笔记本电脑登陆我账号为vicky520207。163．corn的网易邮箱，之后就看见一使用邮箱号码为ppag988148f'12931。sohu．Com的人给我的电子邮箱内发送了一条信息，发件人昵称是退款中心。同时还有一个链接网站名称为：http：／／JD．lianoueld．corn，我登陆该网站后准备将钱退还至我的信用卡内，但没有操作成功。于是我就没有再继续操作了，16时38分的时候我接到一号码为130××××4980的电话，听声音还是上午给我打电话的人，我接到电话后对方询问我网购时通过何种方式支付货款，我说我通过微信零钱包进行支付。对方说可以将钱直接退到我的微信零钱包内。后对方询问我的QQ号码，不久后找就收到一QQ号码为31×××06的QQ号码发送来的验证消息，该QQ号码昵称为退款中心。我将其加为QQ好友之后对方就给我发送了一个二维码．我通过微信扫描后验正。于是我就在手机上操作我的微信号扫描了该二维码，扫描后要求我输入支付，我将支付密码输入后确认支付。16时56分我接到一号码为130××××4565的电话，听声音还是上午给我打电话的人，对方还询问了我绑定在微信上的银行卡卡号等信息。昨晚回家时路过取款机时我查询余额的时候就发现我绑定在微信上的银行卡内的现金少了2909.03元，我才发现被骗了，于是今天我就来报案了。 对方打给我的手机号码分别是：131××××7764，归属地为广东省广州市；130××××4980，归属地为广东省深圳市；130××××4565归属地为广东省广州市。听声音都是同一人。还有一个QQ号，QQ号码为：31×××06，昵称为退款中心。我的邮箱是vicky5202071U163．com，对方的邮箱是ppag988148f129310sohu．Com。 我的微信号码是×××，我微信绑定的银行卡户名为罗平，卡号为：37×××71，是工商银行的信用卡。 7、王某1的陈述，证实：2016年5月29日，我通过京东商城购买了一台价格为898元的洗衣机，在5月30日我收到短信通知已发货，但是在5月31日早上十点左右，我收到一个130××××7578的手机电话，对方说我订单失效要给我退款，打电话来是个女的，还说现在有很多订单都失效了，我的也是其中之一。说着说着对方就换成个男的跟我说，对方男的问我要我的QQ，通过QQ发了一个网址给我，让我按他的步骤填写操作，我打开网页感觉是京东的网页，这个网页的用户名和密码都是对方给我的，我发现我的两个银行卡的钱少了一万多之后，和对方联系，对方说你再打一万五过来，他才把我之前的退给我。 我总共被骗了一万七千元，我的京东绑定建设银行尾数是5875的账户被扣款3298元、绑定的尾数6517的账户被扣款14550元。这两张卡都被转到了对方尾数是1571的快钱支付清算信息去了。 8、李某的陈述，证实：2016年9月28日18时许，我接到一个131××××6103的手机，对方称是动车退票中心的工作人员，说我10月2日8时41分从上海出发至温州的动车票购买失败，要退款给我，并且还告诉我退票网址已经发到我邮箱了，我打开了对方的网址，填入我的信息和银行卡卡号密码，还把手机收到的验证码填写上去，之后发现我的尾数是6000的工商银行信用卡被透支消费4999元，之后我就联系银行挂失并报警。 9、闫某的陈述，证实：2016年6月14日15点20分，我在家接到一个132××××4701的电话，对方是一名男性自称是京东加多宝凉茶客服，对方问我是否在京东购买了加多宝凉茶，因为我昨晚在京东确实购买了加多宝凉茶，我说是的，对方又说我下单的订单出了问题，不能给我发货，只能给我退款，并说给我邮箱发过来一条链接用于退款．说完对方也没有挂电话，我就用家里电脑打开我的邮箱看见确实收到一条消息，但是打不开．我告诉对方邮件打不开，对方就让我加他的QQ号退款，我用自己QQ号加了他说的QQ号31×××06，昵称“订单退款中心”，头像为京东的标示。加完好友后，对方给我发来一条退款的链接：http：／／JD．qhvha．com，我点击打开链接显示是京东退款的页面，我就按照上面的要求输入了自己的姓名、身份证号、邮政储蓄银行卡账号、密码和网银支付密码等信息，我输完这些个人信息后，对方就问我手机有没有收到短信验证码，我的手机一直没有收到验证码，就将没有收到验证码告诉给了对方．对方紧接着问我有没有支付宝，我说有的，对方随即给我发来一个二维码说是给我的退款，我用手机打开支付宝扫描了对方发来的二维码，支付宝显示我需要支付4800元钱，我就问对方给我的退款为什么要我支付4800元钱，对方就说这4800元钱是保证金，让我相信他们，还说他们京东这么大的店．我相信了他们然后确定了付款，我付完4800元钱后，对方又给我发来一个二维码，我支付宝扫描了后显示我要支付5000元钱，我就意识到可能上当受骗了，我打开支付宝交易明细，发现刚支付的4800元钱用于购买了杭州凤侠网络科技有限公司的盛大一卡通官方100元点卡，我就告诉对方我不会再扫描二维码了。对方听见我不再用支付宝扫二维码就说，先让我将支付宝内余额转入邮储银行卡，才能生成一个二维码然后扫完才能给我退款，我就意识到之前被骗了，所以来报警。 四、被告人供述 2016年10月14日被告人谢庄的供述，证实：我在网上跟他人购买淘宝网、亚马逊等网络客户的信息资料，后打电话给这些信息上的客户，谎称自己是淘宝或者亚马逊的客服，以退款退单为由发送木马链接给对方，窃取他人钱财。 公安机关在我租住的龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室查获的作案工具（黑色华硕笔记本电脑两台、苹果5S手机一部、金某U盘2个、创奇牌U盘一个），还有两张农业银行卡（尾数5211、0079）、诺基亚手机三部（串号尾数1977、7505、3884），还有一套黑卡（包括农业银行卡尾数5270一张、署名乔某时的身份证一张、手机号尾数6080一张。我用过的手机卡八张及用过的手机外壳7个。以上物品都是我使用的。 我在电脑上注册QQ26×××34的昵称为“小润发”的QQ，用来在网上买“号”，向他人购买淘宝网、亚马逊网站的客户购买信息资料，通过这些购买来的他人信息，我就打电话给对方，谎称自己是客服人员，告诉对方需要退款退单，办理退款手续，如果对方相信我的话，我就会叫对方加我QQ31×××06昵称“铁路客服中心”的QQ，然后我再发钓鱼网址给对方，对方按照网页上的信息填写退款情况，我在后台可以获取对方的账户密码等，我就利用对方的账户密码去网上购买盛大游戏点卷一类的东西，因为网上还需要输入验证码，我还要求对方把支付的验证码告诉我，我完成了购买游戏点券的环节后，就将点券通过QQ发给“卡商”，将点券洗钱后，再由“卡商”把钱打到我的黑卡上（乔某时的农业银行卡）。 我们所说的“号”就是网络上购物的客户信息，“号商”就是那些网络上专门出售上述客户信息的人，“卡商”就是在网上收购像我们这些骗他人钱来买点券去洗钱的人。 跟我交易的“卡商”有QQ尾数1219昵称“飞虎神龙”；“号商”有QQ尾数8877昵称“豪客来”的。我的钓鱼链接是QQ号码125××××4108昵称“a．裸办大躺”的卖给我的。上述人的真实身份我都不懂。 除了网上和上述人员联系外，我需要和“卡商”结算钱时用手机联系（每次都会不一样的号码）。 我的黑卡是飞虎神龙在2016年7月底以800元的价格卖给我的。我买的客户信息一条是2元钱。我的“号商”是“卡商”介绍的，我骗到钱后，“卡商”洗钱时会将我买信息的钱代扣给“号商”。我给“卡商”洗钱时88折。 “卡商”给我的钱都是转到尾数5270的农业银行里。 我从2016年2月底开始利用电脑店买的二手笔记本，三部诺基亚手机和黑卡及电话卡等在我姐姐谢海燕租的幸福公馆小区1号楼3梯507室作案。我大概骗了4万多人民币。我大概花了3000元买他人信息，具体多少条我不记得。我姐姐谢海燕没有和我一起作案，就我一个人实施作案。我姐姐去年生孩子了，所以就没有在这里住，我就让我姐姐给我住，她不知道我在这里作案。我没有在别的地方作案。 2016年10月15日的供述：我没有骗别人钱，我只是在网上打电话给我拥有的他人购物信息核实对方的情况，我只是好奇。我不是淘宝网、亚马逊网的工作人员，我共核实了100多条他人信息，我没有卖出去过。我拥有的公民购物信息是从网站上下载来的，那个网站我忘记了。我从2016年9月开始做非法拥有公民购物信息的。我的QQ尾数2909的是从2006年开始使用，一直是我自己使用。 我只有一个QQ号码，就是尾数2909的昵称谢涵。我的作案工具是在2016年8月购买的二手电脑，电脑上本来就有一个QQ尾数2434的昵称“小润发”的QQ，买电脑时我问了店铺这个QQ的密码后，我偶尔使用。我使用这个QQ没有做什么。QQ尾数2206的昵称“铁路客服中心”的QQ也是电脑买来时就有的，密码也是问卖电脑的人要来的，电脑买来除了维修都是我在使用。 2016年10月28日的供述：我租住的地方搜查出来的黑色华硕笔记本电脑（银色键盘的），这条笔记本是我的，上面有公民信息资料，这个是我在2016年向新罗区适中一男子购买时，对方说里面就有公民信息资料（购物信息和银行卡资料等），我当时就是想买里面的公民信息资料的电脑来实施诈骗的事情，所以对方开价三万元，我就以三万元购买了这台电脑，电脑买来后我按照上面的公民信息打电话给对方实施诈骗。我成功骗了三次，共3000多元。 我的这一台华硕笔记本电脑里的公民信息都是我跟别人买来的，除了当时跟电脑一起买来的信息外，我还有跟一个QQ昵称“豪客来”的人购买，一条2元，大概买了600多元的信息，两次购买，共购买大概280多条公民信息。跟“豪客来”买的信息都是铁路购票信息。我的电脑上的QQ昵称为“铁路客服中心”的QQ也是在购买电脑时就有的，密码也是向卖电脑的人要的，都是我在使用。 2016年11月2日供述：我之前三次笔录中，第一次和第三次是属实的，第二次中说我没有诈骗是不属实的。 我的电脑里的他人邮箱账号密码都是我在买电脑时一起买来的，但是我没有使用。 我诈骗来的钱，洗好后，由卡商转入我购买的黑卡“乔某时”的农行卡内。 我骗的两笔共3000多元，一笔是在2016年8月实施的。 我打电话给购买铁路票的人，对他说你购买的火车票保险失效，需要退票重新购买，他们相信后，我就通过QQ铁路客服中心发链接给对方，对方打开链接重新购买车票，钱款就直接消费在“卡商”那里。我共向“豪客来”购买了280多条铁路购票信息。 我姐姐的银行卡就是放在她的房子里，她去生孩子所以我拿来用了。 我都是自己一人诈骗，没有别人参与。 我不清楚尾数1278的蔡某立的的银行账户和尾数是0567的卢某的账户是怎么回事。 尾数是5270的乔某时的农行卡是我用来收取赃款的，除了这张卡，我没有用其他账户来收骗来的钱。 五、电子数据 龙岩市公安局新罗分局网安大队出具的电子证据检查工作记录，证实：对被告人谢庄持有的作案工具：黑色华硕笔记本电脑两台、苹果5S手机一部、金某U盘2个、创奇牌U盘一个，进行电子证据检查勘查。 上述证据，经庭审质证，证据取得程序合法，内容真实有效，各证据间能够相互印证，证明本案的事实，可以作为本案的定案依据，本院予以确认。 ","cpfxgc":"本院认为，被告人谢庄以非法占有为目的，采用秘密手段盗窃他人财物，计人民币56929元，数额较大，且为实施犯罪非法获取他人网络交易等信息，情节特别严重，其行为已构成盗窃罪、侵犯公民个人信息罪。公诉机关指控罪名成立，本院予以采纳。但指控盗窃数额有误，本院予以纠正。辩护人提出犯罪数额应以九名被害人的实际损失56929元认定有理，本院予以支持。关于辩护人提出本案应认定为诈骗的定性问题。根据法律规定，诈骗罪的客观方面应当表现为被告人使用虚构事实或者隐瞒真相的方法，使被害人信以为真“自愿地”交出财物的行为；而盗窃罪的客观方面则表现为被告人暗中秘密窃取公私财物的行为。结合本案，根据被害人的陈述、通话记录、银行交易明细及被告人的供述，可证实被告人以非法占有为目的，通过以“客服中心”等名义联系买家，在随后的电话聊天中诱导被害人提供信息后侵入各被害人银行卡，将各被害人银行卡内的现金非法购买游戏卡，对此各被害人既不知情，也非自愿。被告人获取财物时起决定性作用的手段是秘密窃取，诱骗被害人提供信息系实施盗窃的辅助手段，为盗窃创造条件或掩护，各被害人并非“自愿”交付财物，获取银行现金实际上是窃取的，符合盗窃罪的犯罪构成要件，故被告人谢庄的行为应定性为盗窃罪，其辩护人提出被告人的行为属诈骗罪的辩护意见与事实、法律规定不符，本院不予采纳。本案被害人的被骗金额先由被告人购买“盛大游戏”点券等物，被告人将点券出售给“卡商”洗钱后，再由“卡商”给付被告人，故被害人的被骗金额并没有直接转入被告人所持的农行卡，辩护人的该节辩护意见无理，本院不予支持。根据刑法规定，窃取或者以其他方法非法获取公民个人信息的，构成侵犯公民个人信息罪，故无论是被告人自己购买或者是从他人处获取公民个人信息，均应认定为其犯罪数量。被告人谢庄非法获取公民个人信息数量达11565条，应当认定犯罪情节特别严重。辩护人的该节辩护意见不成立，本院不予采纳。被告人谢庄在判决宣告以前一人犯数罪，依法实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条，第二百五十三条之一，第六十一条，第六十二条，第六十七条，第六十九条，第四十五条，第四十七条，第五十二条，第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人谢庄犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币二万元；犯侵犯公民个人信息罪，判处有期徒刑三年四个月，并处罚金一万元，总和刑期有期徒刑五年六个月，并处罚金三万元，决定执行有期徒刑五年，并处罚金三万元（已缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月14日起至2021年10月13日止）。 二、扣押于龙岩市公安局新罗分局的华硕笔记本电脑二台，金士顿U盘、创奇U盘各一个，农业银行卡三张，苹果手机一部，黑色诺基亚手机一部，红色诺基亚手机二部，姓名乔师时的居民身份证一张，手机卡16张系作案工具，予以没收，上缴国库。（均未向本院移送） 三、责令被告人谢庄赔偿下列被害人经济损失：刘某1200元、游某16478元、杨某12909元、宾某2949元、杨某21746元、王某117848元、闫某4800元、付某4000元、李某4999元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省龙岩市新罗区人民法院 刑事判决书 （2017）闽0802刑初572号 公诉机关福建省龙岩市新罗区人民检察院。 被告人谢庄，男，1986年6月19日出生于龙岩市新罗区，汉族，专科文化，居民，住福建省龙岩市新罗区。因本案于2016年10月15日被刑事拘留（10月14日被抓获），同年11月15日被逮捕，现羁押于龙岩市看守所。 辩护人谢瑞钦，福建津都律师事务所律师。 辩护人谢健法，福建津都律师事务所律师。 龙岩市新罗区人民检察院以龙新检公刑诉［2017］544号起诉书指控被告人谢庄犯盗窃罪、侵犯公民个人信息罪，于2017年7月14日向本院提起公诉。本院依法组成合议庭，于2017年8月3日、9月27日公开开庭审理了本案。龙岩市新罗区人民检察院指派检察员郑荔丽出庭支持公诉，被告人谢庄及辩护人谢瑞钦到庭参加诉讼。现已审理终结。 龙岩市新罗区人民检察院指控：一、盗窃：2016年2月份以来，被告人谢庄在龙岩市新罗区登高西路幸福公馆小区1号楼507室利用笔记本电脑、手机等作案工具，通过向他人购买公民在网络上购物购票等个人信息并通过电话联系被害人，以订单不成功需要退单退款等理由要求被害人在钓鱼网址输入个人银行卡等信息，在获取了被害人的银行卡验证码等信息后，盗取被害人银行卡内的现金。截至案发，被告人谢庄先后盗取被害人刘某、游某、杨某1、宾某、杨某2、王某1、闫某、付某、李某等人共计人民币132406元。二、侵犯公民个人信息：被告人谢庄在上述作案期间还通过互联网数据平台向他人非法购买公民个人信息用于犯罪。经龙岩市公安局新罗分局公共信息网络安全监察大队对被告人谢庄作案使用的电脑进行电子证据检查，仅作案笔记本电脑存储资料显示被告人谢庄非法购买公民个人信息11565条。 2016年10月14日16时20分许，民警在龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室抓获被告人谢庄。 上述事实有被告人谢庄的户籍证明、抓获经过等书证；证人邱某、赖某1等人证言；被害人刘某、游某、杨某1、宾某、杨某2、王某1、闫某、付某等人的陈述；龙岩市公安局新罗分局提取的电子数据及被告人谢庄的供述和辩解等证据为证。公诉机关认为，被告人谢庄以非法占有为目的，采用秘密手段盗窃他人财物，计人民币132406元，数额巨大，且为实施犯罪非法获取他人网络交易等信息，情节特别严重，其行为已触犯了《中华人民共和国刑法》第二百六十四条、第二百五十三条之一第三款的规定，应当以盗窃罪、侵犯公民个人信息罪追究其刑事责任。被告人谢庄在判决宣告以前一人犯数罪，应实行数罪并罚。提起公诉，请依法判处。 被告人谢庄辩称，对指控其盗窃数额132406元有异议，其实际仅得40000元左右。对侵犯公民个人信息罪的指控无异议。 辩护人的意见是：一、关于盗窃部分：1、被告人谢庄的行为不构成盗窃罪，应属于诈骗行为；2、起诉书所列九名被害人的损失数额应当是56929元，而不是132046元；3、公诉机关指控被告人从2016年2月开始实施犯罪，而其所依据乔某时农行卡的流水账是从2015年5月份开始并得出数额的；4、被害人的被骗金额并没有转入乔某时的农行卡。二、对公诉机关指控被告人谢庄犯侵犯公民个人信息罪的定性无异议，但所指控的公民个人信息数量11565条是原电脑固有的，据此认定犯罪情节特别严重，依据不足。 经审理查明： 一、盗窃 2016年2月份以来，被告人谢庄在龙岩市新罗区登高西路幸福公馆小区1号楼507室利用笔记本电脑、手机等作案工具，通过向他人购买公民在网络上购物购票等个人信息并通过电话联系被害人，以订单不成功需要退单退款等理由要求被害人在钓鱼网址输入个人银行卡等信息，在获取了被害人的银行卡验证码等信息后，盗取被害人银行卡内的现金。截至案发，被告人谢庄先后盗取被害人刘某、游某、杨某1、宾某、杨某2、王某1、闫某、付某、李某等人共计人民币56929元。 二、侵犯公民个人信息 被告人谢庄在上述作案期间还通过互联网数据平台向他人非法购买公民个人信息用于犯罪。经龙岩市公安局新罗分局公共信息网络安全监察大队对被告人谢庄作案使用的电脑进行电子证据检查，仅作案笔记本电脑存储资料显示被告人谢庄非法购买公民个人信息11565条。 2016年10月14日16时20分许，民警在龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室抓获被告人谢庄。 上述事实，有公诉机关提供的并经法庭质证的下列证据证实： 一、书证、物证 1、受案登记表、立案决定书等，证实该案由公安机关侦查发现，2016年10月14日受案，同日立案。 2、拘留证、逮捕证等，证实：2016年10月15日公安机关依法对被告人谢庄刑事拘留。2016年11月14日经龙岩市新罗区人民检察院批准，次日由龙岩市公安局新罗分局执行逮捕。 3、龙岩公安局新罗分局委托公安分局治安大队对现场查获的一张他人身份证进行鉴别，证实：“乔某时，身份证号码430603198809300517”为第二代居民身份证真实有效的身份证件。 4、户籍信息等，证实被告人谢庄户籍情况、无前科。 5、到案经过，证实2016年10月14日16时20分许，民警在龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室抓获被告人谢庄。 6、搜查证、扣押笔录等，证实公安机关对涉案的龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室和莲东厦鑫博世园8号楼3103室进行搜查。 7、现场指认照片，证实被告人谢庄指认龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室为作案地点。 8、扣押决定书、扣押清单、作案电脑截图等，证实公安机关依法扣押被告人谢庄的作案工具，及其使用电脑截图。 9、公安机关调取涉案的扣押银行卡的相关流水信息。 10、公安机关调取的涉案的被害人的报案信息，证实：付某、游某等人的报案信息。其中：被害人闫某报案被QQ31×××06（为被告人谢庄所使用的“铁路客服中心”QQ）诈骗；被害人王某1被手机号码130××××7578诈骗；被害人杨某2被手机号码130××××3368诈骗；被害人付某被手机号码131××××6103诈骗；被害人游某被手机157××××5767诈骗。 11、公安机关调取涉案的手机通话记录。证实：从被告人谢庄处扣押的手机（窜号）使用过上述诈骗的手机号码。 12、涉案的农业银行卡尾数1278，账户名是蔡某立相关流水账户情况（被害人游某）。 13、涉案的宾某转入账户尾数0567用户名是卢某的工商银行账户业务回单。 14、被害人付某农业银行被扣款短信，及被告人发送的二维码、银行被扣款流水、被害人户籍信息、民警现场勘查笔录等截图。 15、杨某2、刘某、杨某1、王某1、李某、闫某等人报案的受案登记表、立案决定书等材料，证实被害人报案的事实。 16、龙岩市公安局刑侦大队2017年1月10日出具的“情况说明”，证实：公安机关根据被告人谢庄供述，提供其作案使用的钓鱼链接是QQ号125××××4108（昵称“a．裸办大躺”），经公安机关侦查该QQ所有人为赖某1所有，赖某1因涉嫌帮助信息网络犯罪活动罪于2016年11月10日被刑事拘留。根据赖某1供述其使用QQ号125××××4108（昵称“a．裸办大躺”）出租钓鱼链接给QQ昵称为“小润发”（号码269××××2434）的男子。 17、赖某2、赖某1的立案决定书、拘留证、逮捕证、到案经过、搜查证、扣押决定书、电脑截图等材料。 18、2017年3月15日新罗公安分局刑侦大队情况说明，证实：被告人谢庄拨打被害人实施诈骗的手机号码均是根据查获的其作案工具手机串号查询获得，号码相符。 另在被告人谢庄被扣押的物品中，1、华硕2BFB4DC8笔记本电脑中有239条公民购票信息，918条公民购物信息；2、华硕5FB2344C电脑中有8190条公民购票信息、1283条公民购物信息，其他公民信息485条；3、2G银色创奇U盘和4G紫色和白色相间的金某U盘中的内容一样，每个U盘有11条购物信息，445条购票信息，其他公民信息4条；4、金色苹果5S手机中无相关信息。 以上被告人谢庄涉嫌买卖公民信息11565条：即公民购票信息共8874条、公民购物信息2212条、其他公民信息479条。 19、被害人王某1涉案被骗银行卡被划账的流水，证实被害人王某12016年5月31日账户被扣款14550元、3298元； 20、被告人谢庄使用用户名为卢某尾数0567的银行卡流水，证实2017年5月9日卢某账户收到账户尾数为3312的跨行汇款2949元。 21、调取谢海燕账户尾数5211的农业银行卡流水，证实该户的交易明细情况。 22、被害人游某中国银行尾数7366的流水，证实：2016年4月13日该账户被扣款两笔：10000元、2900元（对方账户为蔡某立的农业银行尾数1278账户）。 23、涉案的蔡某立的农业银行尾数1278账户流水，证实：被害人游某对应被扣款记录、之后在同日2016年4月13日上述款项被转到支付宝账户尾数72×××78账户。 24、乔某时尾数5270的农行卡流水，证实：该卡自2015年5月28日开卡至2016年10月08日的流水情况。 25、蔡某立尾数1278的农行卡，证实：2015年5月24日至2016年5月12日的流水情况。 26、2017年6月5日新罗区刑侦大队“情况说明”，证实：乔某时尾数5270的农行卡所有收入金额为132406元。 二、证人证言 1、赖某1的证言，证实：我使用两个QQ，其中一个QQ昵称“a．裸办大躺”号码125××××4108；另一个QQ叫生财有道，号码是1258037308。这两个QQ平时都是我在使用。我就是用这两个QQ和“小黑”、“卡商”和客户联系的。客户就是做网络诈骗的人。我所说的出租钓鱼网站的后台，就是指生产虚假网上购物退款链接的程序。我联系的客户有一个QQ昵称是“小润发”，我已经向公安机关确认了我和他之间的聊天记录，他是跟我租用钓鱼链接的客户。我是通过卡商介绍认识小润发的。具体小润发何时向我租用，我忘记了。 2016年5月份左右，我在龙岩市新罗区自己家里通过电脑上网向昵称为“黑客攻击”QQ群的网友昵称为“小黑”（QQ号我记不得了）购买制作“钓鱼网站”的后台程序的原代码，开始学习制作“钓鱼网站”的后台，但是因为我看不懂，所以我叫我哥哥赖某2看原代码，如何制作和维护“钓鱼网站”的后台。我哥哥赖某2边看书边学习，从今年5月份开始帮我维护我“钓鱼网站”的后台。我向“小黑”学习如何推销“钓鱼网站”的后台，我学了半个月，我就学会了如何推销。刚开始，我都是叫“小黑”介绍“卡商”，然后“卡商”再介绍客户租用我们制作的“钓鱼网站”的后台。 因为我刚开始学制作“钓鱼网站”的后台，所以第一个月有一半的时间发生后台不正常。我第一个月主要是推广“钓鱼网站”的后台，所以第一个月我出租“钓鱼网站”的后台都没有收费。第二个月开始，因为风声比较紧，所以大概有二十个客户向我租用出租钓鱼网站的后台，客户租用钓鱼网站后台的七天，收费400元，“卡商”抽成50元，上家再抽成百分之十，我实际到手310元；如果租用十五天，费用700元，“卡商”抽成100元，上家再抽成百分之十，我实际到手540元；如果租用三十天，费用1100元，“卡商”抽成200元，上家再抽成百分之十，我实际到手800元。 客户如果需要我提供域名，我偶尔也会提供给他。我需要上家购买域名。我只向两个上家购买域名，其中一个QQ昵称“域名专家”、另一个QQ昵称“GEN域名”。我一般一次向上家购买20个，一般40至100元不等。 2、赖某2的证言，证实：2015年5月份，我看网上很多人制作钓鱼网站的后台去卖钱，我就开始自己看书学。2016年10月23日，我和我弟弟赖某1聊天的时候说起制作“钓鱼网站”的后台去卖可以赚钱，刚好我学了一段时间，我们就说好一起做“钓鱼网站”的后台，我负责制作和维护“钓鱼网站”的后台，其他事情都由我弟弟赖某1负责比如卖“钓鱼网站”的后台和收钱等。 具体有哪些客户向我们购买和租用，都是赖某1在卖。 三、被害人陈述 1、游某的陈述，证实：2016年4月13日15时25分许，接到一个157××××5767的电话，对方声称是京东商城客服，说我前天晚上在京东购物，因缺货，现要办理退货手续，接着对方给我邮箱发送一个链接，叫我按照链接里的要求填写信息，我填写好后，对方叫我把验证码告诉他，我告诉他后，我的手机就一直响，因为我在上班，没空看短信，等我下班后看手机短信，发现我的银行账户被扣款共计16478元，这时我才意识自己被骗了。 我发现我的银行卡被骗子开通了网银，然后再以快捷支付的方式把我银行卡里的钱转走，是被转到一张农业银行卡上。 我的中国银行尾数7366的卡，被转到对方农业银行尾数1278，账户名是蔡某立。 2、宾某的陈述，证实：2016年5月9日16时20分许，我在公司接到电话130××××1534、130××××5415的电话，对方称是京东退款中心的工作人员，称我在京东的一个订单出现了异常，后通过QQ31×××06给我发送了订单详情，我确定后对方给我发送一个网站链接，我看里面显示的是京东的退款网页，后我就填入自己的身份信息和银行卡信息，再输入我的手机验证码，接着我就收到我的招商银行卡尾数3312的扣款了2949元的信息。 我的钱被跨行转到账户尾数0567用户名是卢某的工商银行账户。 3、付某的陈述，证实：2016年6月28日15时许，我接到一个手机号码130××××4260的陌生女子电话，声称是京东商城客服，说我在6月27日在京东购买的商品因订单出现问题，需要退款给我，已经将退款通知发到了我邮箱，让我查收邮件，6月29日11时许，我用公司电脑上网，打开了邮箱，发现有一封发件人为京东商城的邮件，我打开后，就接到一个京东客服的手机号为131××××6103的陌生男子的电话，那名陌生男子告诉我必须按照他说的去做才能退款，于是我点开链接后进入一个退款网页，又按照他的指示，将我的信息填入网页，随后我就收到农行发送的验证码一起输入，我输入了两次，都说验证没成功，后我告诉对方男子，对方说要加QQ，声称发一个二维码给我，让我扫二维码也可以退款，我加了对方的QQ34×××24，我通过微信扫描，发现自己用微信支付了3000元人民币，于是我就问他，怎么成了我付款，对方说那3000元只是一个代码，再发一个给我重新扫描，但是此时我已经收到农行给我的短信说我被扣款3000元，我问对方，对方说是我操作延时导致的，让我再次扫描一个他发来的验证码就可以将3000元退给我，我意识我被骗，说要报警，之后该男子把电话挂了。 我总共被骗了4000元，先是通过对方发来的网址，被骗1000元，后通过微信扫码被骗3000元。都是我的农行尾数0373的卡被转走的。 4、杨某2的陈述，证实：2016年5月22日中午12时左右的时候，我当时人在富某广场，接到一个电话130××××3368，对方声称是京东的客服人员，说我昨晚在网上购买的物品，可能因为网络故障出现了问题，要我提供我本人银行卡信息。然后对方给我邮箱发了一封邮件。然后我进入我自己的邮箱，打开了对方给我发的邮件，我在上面填写了身份证信息，银行卡信息，以及对方给我发的验证码，我都填写了。然后填写好以后，我想想不对，我担心自己被骗，于是就上了我自己的网银，结果发现里面被消费了1746元。 5、刘某的陈述，证实：2016年4月11日我在亚马逊网站上购买了东西，4月12日上午收到号码为：157××××5259的来电，对方是一男子，称我订单出了问题，然后给我一个网址：××／Rq2ohnu，叫我进入该网址处理订单问题，我点击进入后，按照对方要求操作，最后通过微信扫描了对方发给我的一个二维码付款1200元，之后我发现被骗。 6、杨某1的陈述，证实：2016年5月2日我通过京东网购买了两件商品，5月3日11时许我接到一号码为131××××7764的电话，对方自称是京东售后，说我购买的另一件商品，因为某种原因（具体什么原因我没有听清楚），要求我退款后在重新提交订单才可以发货，退款的链接网站已经发送到你的网易邮箱内了。我同意了对方的要求，然后我就使用我放在马鹿小学办公室内的笔记本电脑登陆我账号为vicky520207。163．corn的网易邮箱，之后就看见一使用邮箱号码为ppag988148f'12931。sohu．Com的人给我的电子邮箱内发送了一条信息，发件人昵称是退款中心。同时还有一个链接网站名称为：http：／／JD．lianoueld．corn，我登陆该网站后准备将钱退还至我的信用卡内，但没有操作成功。于是我就没有再继续操作了，16时38分的时候我接到一号码为130××××4980的电话，听声音还是上午给我打电话的人，我接到电话后对方询问我网购时通过何种方式支付货款，我说我通过微信零钱包进行支付。对方说可以将钱直接退到我的微信零钱包内。后对方询问我的QQ号码，不久后找就收到一QQ号码为31×××06的QQ号码发送来的验证消息，该QQ号码昵称为退款中心。我将其加为QQ好友之后对方就给我发送了一个二维码．我通过微信扫描后验正。于是我就在手机上操作我的微信号扫描了该二维码，扫描后要求我输入支付，我将支付密码输入后确认支付。16时56分我接到一号码为130××××4565的电话，听声音还是上午给我打电话的人，对方还询问了我绑定在微信上的银行卡卡号等信息。昨晚回家时路过取款机时我查询余额的时候就发现我绑定在微信上的银行卡内的现金少了2909.03元，我才发现被骗了，于是今天我就来报案了。 对方打给我的手机号码分别是：131××××7764，归属地为广东省广州市；130××××4980，归属地为广东省深圳市；130××××4565归属地为广东省广州市。听声音都是同一人。还有一个QQ号，QQ号码为：31×××06，昵称为退款中心。我的邮箱是vicky5202071U163．com，对方的邮箱是ppag988148f129310sohu．Com。 我的微信号码是×××，我微信绑定的银行卡户名为罗平，卡号为：37×××71，是工商银行的信用卡。 7、王某1的陈述，证实：2016年5月29日，我通过京东商城购买了一台价格为898元的洗衣机，在5月30日我收到短信通知已发货，但是在5月31日早上十点左右，我收到一个130××××7578的手机电话，对方说我订单失效要给我退款，打电话来是个女的，还说现在有很多订单都失效了，我的也是其中之一。说着说着对方就换成个男的跟我说，对方男的问我要我的QQ，通过QQ发了一个网址给我，让我按他的步骤填写操作，我打开网页感觉是京东的网页，这个网页的用户名和密码都是对方给我的，我发现我的两个银行卡的钱少了一万多之后，和对方联系，对方说你再打一万五过来，他才把我之前的退给我。 我总共被骗了一万七千元，我的京东绑定建设银行尾数是5875的账户被扣款3298元、绑定的尾数6517的账户被扣款14550元。这两张卡都被转到了对方尾数是1571的快钱支付清算信息去了。 8、李某的陈述，证实：2016年9月28日18时许，我接到一个131××××6103的手机，对方称是动车退票中心的工作人员，说我10月2日8时41分从上海出发至温州的动车票购买失败，要退款给我，并且还告诉我退票网址已经发到我邮箱了，我打开了对方的网址，填入我的信息和银行卡卡号密码，还把手机收到的验证码填写上去，之后发现我的尾数是6000的工商银行信用卡被透支消费4999元，之后我就联系银行挂失并报警。 9、闫某的陈述，证实：2016年6月14日15点20分，我在家接到一个132××××4701的电话，对方是一名男性自称是京东加多宝凉茶客服，对方问我是否在京东购买了加多宝凉茶，因为我昨晚在京东确实购买了加多宝凉茶，我说是的，对方又说我下单的订单出了问题，不能给我发货，只能给我退款，并说给我邮箱发过来一条链接用于退款．说完对方也没有挂电话，我就用家里电脑打开我的邮箱看见确实收到一条消息，但是打不开．我告诉对方邮件打不开，对方就让我加他的QQ号退款，我用自己QQ号加了他说的QQ号31×××06，昵称“订单退款中心”，头像为京东的标示。加完好友后，对方给我发来一条退款的链接：http：／／JD．qhvha．com，我点击打开链接显示是京东退款的页面，我就按照上面的要求输入了自己的姓名、身份证号、邮政储蓄银行卡账号、密码和网银支付密码等信息，我输完这些个人信息后，对方就问我手机有没有收到短信验证码，我的手机一直没有收到验证码，就将没有收到验证码告诉给了对方．对方紧接着问我有没有支付宝，我说有的，对方随即给我发来一个二维码说是给我的退款，我用手机打开支付宝扫描了对方发来的二维码，支付宝显示我需要支付4800元钱，我就问对方给我的退款为什么要我支付4800元钱，对方就说这4800元钱是保证金，让我相信他们，还说他们京东这么大的店．我相信了他们然后确定了付款，我付完4800元钱后，对方又给我发来一个二维码，我支付宝扫描了后显示我要支付5000元钱，我就意识到可能上当受骗了，我打开支付宝交易明细，发现刚支付的4800元钱用于购买了杭州凤侠网络科技有限公司的盛大一卡通官方100元点卡，我就告诉对方我不会再扫描二维码了。对方听见我不再用支付宝扫二维码就说，先让我将支付宝内余额转入邮储银行卡，才能生成一个二维码然后扫完才能给我退款，我就意识到之前被骗了，所以来报警。 四、被告人供述 2016年10月14日被告人谢庄的供述，证实：我在网上跟他人购买淘宝网、亚马逊等网络客户的信息资料，后打电话给这些信息上的客户，谎称自己是淘宝或者亚马逊的客服，以退款退单为由发送木马链接给对方，窃取他人钱财。 公安机关在我租住的龙岩市新罗区西陂街道幸福公馆小区1号楼3梯507室查获的作案工具（黑色华硕笔记本电脑两台、苹果5S手机一部、金某U盘2个、创奇牌U盘一个），还有两张农业银行卡（尾数5211、0079）、诺基亚手机三部（串号尾数1977、7505、3884），还有一套黑卡（包括农业银行卡尾数5270一张、署名乔某时的身份证一张、手机号尾数6080一张。我用过的手机卡八张及用过的手机外壳7个。以上物品都是我使用的。 我在电脑上注册QQ26×××34的昵称为“小润发”的QQ，用来在网上买“号”，向他人购买淘宝网、亚马逊网站的客户购买信息资料，通过这些购买来的他人信息，我就打电话给对方，谎称自己是客服人员，告诉对方需要退款退单，办理退款手续，如果对方相信我的话，我就会叫对方加我QQ31×××06昵称“铁路客服中心”的QQ，然后我再发钓鱼网址给对方，对方按照网页上的信息填写退款情况，我在后台可以获取对方的账户密码等，我就利用对方的账户密码去网上购买盛大游戏点卷一类的东西，因为网上还需要输入验证码，我还要求对方把支付的验证码告诉我，我完成了购买游戏点券的环节后，就将点券通过QQ发给“卡商”，将点券洗钱后，再由“卡商”把钱打到我的黑卡上（乔某时的农业银行卡）。 我们所说的“号”就是网络上购物的客户信息，“号商”就是那些网络上专门出售上述客户信息的人，“卡商”就是在网上收购像我们这些骗他人钱来买点券去洗钱的人。 跟我交易的“卡商”有QQ尾数1219昵称“飞虎神龙”；“号商”有QQ尾数8877昵称“豪客来”的。我的钓鱼链接是QQ号码125××××4108昵称“a．裸办大躺”的卖给我的。上述人的真实身份我都不懂。 除了网上和上述人员联系外，我需要和“卡商”结算钱时用手机联系（每次都会不一样的号码）。 我的黑卡是飞虎神龙在2016年7月底以800元的价格卖给我的。我买的客户信息一条是2元钱。我的“号商”是“卡商”介绍的，我骗到钱后，“卡商”洗钱时会将我买信息的钱代扣给“号商”。我给“卡商”洗钱时88折。 “卡商”给我的钱都是转到尾数5270的农业银行里。 我从2016年2月底开始利用电脑店买的二手笔记本，三部诺基亚手机和黑卡及电话卡等在我姐姐谢海燕租的幸福公馆小区1号楼3梯507室作案。我大概骗了4万多人民币。我大概花了3000元买他人信息，具体多少条我不记得。我姐姐谢海燕没有和我一起作案，就我一个人实施作案。我姐姐去年生孩子了，所以就没有在这里住，我就让我姐姐给我住，她不知道我在这里作案。我没有在别的地方作案。 2016年10月15日的供述：我没有骗别人钱，我只是在网上打电话给我拥有的他人购物信息核实对方的情况，我只是好奇。我不是淘宝网、亚马逊网的工作人员，我共核实了100多条他人信息，我没有卖出去过。我拥有的公民购物信息是从网站上下载来的，那个网站我忘记了。我从2016年9月开始做非法拥有公民购物信息的。我的QQ尾数2909的是从2006年开始使用，一直是我自己使用。 我只有一个QQ号码，就是尾数2909的昵称谢涵。我的作案工具是在2016年8月购买的二手电脑，电脑上本来就有一个QQ尾数2434的昵称“小润发”的QQ，买电脑时我问了店铺这个QQ的密码后，我偶尔使用。我使用这个QQ没有做什么。QQ尾数2206的昵称“铁路客服中心”的QQ也是电脑买来时就有的，密码也是问卖电脑的人要来的，电脑买来除了维修都是我在使用。 2016年10月28日的供述：我租住的地方搜查出来的黑色华硕笔记本电脑（银色键盘的），这条笔记本是我的，上面有公民信息资料，这个是我在2016年向新罗区适中一男子购买时，对方说里面就有公民信息资料（购物信息和银行卡资料等），我当时就是想买里面的公民信息资料的电脑来实施诈骗的事情，所以对方开价三万元，我就以三万元购买了这台电脑，电脑买来后我按照上面的公民信息打电话给对方实施诈骗。我成功骗了三次，共3000多元。 我的这一台华硕笔记本电脑里的公民信息都是我跟别人买来的，除了当时跟电脑一起买来的信息外，我还有跟一个QQ昵称“豪客来”的人购买，一条2元，大概买了600多元的信息，两次购买，共购买大概280多条公民信息。跟“豪客来”买的信息都是铁路购票信息。我的电脑上的QQ昵称为“铁路客服中心”的QQ也是在购买电脑时就有的，密码也是向卖电脑的人要的，都是我在使用。 2016年11月2日供述：我之前三次笔录中，第一次和第三次是属实的，第二次中说我没有诈骗是不属实的。 我的电脑里的他人邮箱账号密码都是我在买电脑时一起买来的，但是我没有使用。 我诈骗来的钱，洗好后，由卡商转入我购买的黑卡“乔某时”的农行卡内。 我骗的两笔共3000多元，一笔是在2016年8月实施的。 我打电话给购买铁路票的人，对他说你购买的火车票保险失效，需要退票重新购买，他们相信后，我就通过QQ铁路客服中心发链接给对方，对方打开链接重新购买车票，钱款就直接消费在“卡商”那里。我共向“豪客来”购买了280多条铁路购票信息。 我姐姐的银行卡就是放在她的房子里，她去生孩子所以我拿来用了。 我都是自己一人诈骗，没有别人参与。 我不清楚尾数1278的蔡某立的的银行账户和尾数是0567的卢某的账户是怎么回事。 尾数是5270的乔某时的农行卡是我用来收取赃款的，除了这张卡，我没有用其他账户来收骗来的钱。 五、电子数据 龙岩市公安局新罗分局网安大队出具的电子证据检查工作记录，证实：对被告人谢庄持有的作案工具：黑色华硕笔记本电脑两台、苹果5S手机一部、金某U盘2个、创奇牌U盘一个，进行电子证据检查勘查。 上述证据，经庭审质证，证据取得程序合法，内容真实有效，各证据间能够相互印证，证明本案的事实，可以作为本案的定案依据，本院予以确认。 本院认为，被告人谢庄以非法占有为目的，采用秘密手段盗窃他人财物，计人民币56929元，数额较大，且为实施犯罪非法获取他人网络交易等信息，情节特别严重，其行为已构成盗窃罪、侵犯公民个人信息罪。公诉机关指控罪名成立，本院予以采纳。但指控盗窃数额有误，本院予以纠正。辩护人提出犯罪数额应以九名被害人的实际损失56929元认定有理，本院予以支持。关于辩护人提出本案应认定为诈骗的定性问题。根据法律规定，诈骗罪的客观方面应当表现为被告人使用虚构事实或者隐瞒真相的方法，使被害人信以为真“自愿地”交出财物的行为；而盗窃罪的客观方面则表现为被告人暗中秘密窃取公私财物的行为。结合本案，根据被害人的陈述、通话记录、银行交易明细及被告人的供述，可证实被告人以非法占有为目的，通过以“客服中心”等名义联系买家，在随后的电话聊天中诱导被害人提供信息后侵入各被害人银行卡，将各被害人银行卡内的现金非法购买游戏卡，对此各被害人既不知情，也非自愿。被告人获取财物时起决定性作用的手段是秘密窃取，诱骗被害人提供信息系实施盗窃的辅助手段，为盗窃创造条件或掩护，各被害人并非“自愿”交付财物，获取银行现金实际上是窃取的，符合盗窃罪的犯罪构成要件，故被告人谢庄的行为应定性为盗窃罪，其辩护人提出被告人的行为属诈骗罪的辩护意见与事实、法律规定不符，本院不予采纳。本案被害人的被骗金额先由被告人购买“盛大游戏”点券等物，被告人将点券出售给“卡商”洗钱后，再由“卡商”给付被告人，故被害人的被骗金额并没有直接转入被告人所持的农行卡，辩护人的该节辩护意见无理，本院不予支持。根据刑法规定，窃取或者以其他方法非法获取公民个人信息的，构成侵犯公民个人信息罪，故无论是被告人自己购买或者是从他人处获取公民个人信息，均应认定为其犯罪数量。被告人谢庄非法获取公民个人信息数量达11565条，应当认定犯罪情节特别严重。辩护人的该节辩护意见不成立，本院不予采纳。被告人谢庄在判决宣告以前一人犯数罪，依法实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条，第二百五十三条之一，第六十一条，第六十二条，第六十七条，第六十九条，第四十五条，第四十七条，第五十二条，第五十三条、第六十四条的规定，判决如下： 一、被告人谢庄犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币二万元；犯侵犯公民个人信息罪，判处有期徒刑三年四个月，并处罚金一万元，总和刑期有期徒刑五年六个月，并处罚金三万元，决定执行有期徒刑五年，并处罚金三万元（已缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月14日起至2021年10月13日止）。 二、扣押于龙岩市公安局新罗分局的华硕笔记本电脑二台，金士顿U盘、创奇U盘各一个，农业银行卡三张，苹果手机一部，黑色诺基亚手机一部，红色诺基亚手机二部，姓名乔师时的居民身份证一张，手机卡16张系作案工具，予以没收，上缴国库。（均未向本院移送） 三、责令被告人谢庄赔偿下列被害人经济损失：刘某1200元、游某16478元、杨某12909元、宾某2949元、杨某21746元、王某117848元、闫某4800元、付某4000元、李某4999元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长李华文 人民陪审员李克如 人民陪审员陈美珍 二〇一七年十月九日 书记员郭钰 速录员刘毅超（代） 附刑法相关条文： 第二百六十四条［盗窃罪］盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百五十三条之一［侵犯公民个人信息罪］违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反国家有关规定，将在履行职责或者提供服务过程中获得的公民个人信息，出售或者提供给他人的，依照前款的规定从重处罚。 窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚。 单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条（从重处罚与从轻处罚）犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度内判处刑罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第四十五条［有期徒刑的期限］有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条［有期徒刑刑期的计算与折抵］有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"009068d8c464cb6f9fae24ee458b3e13d0c","writName":"谢庄盗窃一审刑事判决书"}
