{"ajId":"6eb0ce32-c892-44bf-8643-5176aa82e9ca","ajName":"向某串通投标罪一案","ajjbqk":" 湖南省涟源市人民检察院指控： 1、涟源市古塘乡易地扶贫搬迁集中安置工程项目（以下简称“古塘项目”），招标人为涟源市易地扶贫开发投资有限责任公司，招标代理机构为湖南省招标有限责任公司（以下简称“省招公司”）。招标文件规定古塘项目的招标控制价91693387.49万元，评标办法为：“综合评估法1”。 2016年10月下旬，卢某、朱某2、肖某（均另案处理）为中标古塘项目，由卢某、朱某2每人出资60万，朱某2负责协调涟源市业主方领导，卢某负责联系公司进行围标，肖某负责协调社会关系。卢某以挂靠的形式组织湖南省第四工程有限公司（以下称“省四公司”）参与投标，由时任省四公司三分公司副经理即被告人向某，组织了湖南德成建设工程有限公司（以下简称“德成公司”），同时向某请省四公司时任经营部副部长周俊杰（另案处理）帮忙联系了中彩建工园林集团有限公司（以下简称“中彩公司”）、湖南省中融工程建设有限公司（以下简称“中融公司”）参与串通投标。省四公司80万保证金由卢某负责，德成公司80万保证金由向某垫付，中融公司80万保证金由贺某垫付，中彩公司80万保证金由自己公司垫付，垫付的保证金按月息3分收取2个月的利息。标书的技术标部分、投标函部分由这些公司自己编制。省四公司的标书及请来串标的公司的商务标报价部分由省四公司安排人员统一制作。商务标部分的报价均按卢某的要求以最低报价。以上费用均在卢某给向某的30万中支出。 卢某在组织公司串通投标的同时，还与该项目招标代理机构湖南省招标有限责任公司（以下称“省招公司”）熊威（另案处理）联系，通过送烟、酒、土特产等给熊某与其拉近关系后，向熊某提出制作招标文件时要将参与投标的公司信誉打分的权值增大，并设置门槛较高的业绩加分项目“单项合同额不少于7500万，建筑面积不少于6万平米”及投标公司在省外的获奖不能加分等有利于自己方的条件。并且在该项目上网公告前就通过熊某获取了该招标项目的大小、标段划分、加分项目、招标控制价等情况。报名前，卢某将自己方组织的串通投标的公司名单告诉了熊某，让其予以关照。报名截止后，熊某将全部报名的十四家公司的名单告诉了卢某。2016年12月21日，中标候选人公示后，省六公司排名第一，省四公司排名第二。后肖某等人举报该项目招标过程中存在串通投标行为，2016年12月23日，该项目暂停招投标活动并重新招标。 2、2016年4、5月份，冷水江市青园东路、江南路二期工程项目招标上网公示前，邓某1亮、刘某1（均另案处理）找到湖南省第四工程有限公司（以下简称“省四公司”）的被告人向某，提出想挂靠到省四公司去参与该项目的投标，投标保证金和串标行为押金由省四公司承担，利息按月息3分计算。保证金、押金利息、标书制作费、差旅费等所有费用由邓某1亮负责，向某表示同意。刘某1通过邓某1亮支付了省四公司25.2万元利息。邓某1亮为确保中标，还联系了湖南建锋工程有限公司（以下简称“建锋公司”）、湖南德成建设工程有限公司（以下简称“德成公司”）来串通投标。经商量，省四公司的标书由自己制作，投标报价由邓某1亮确定。为确保利益最大化，邓某1亮通过向某要求省四公司做二份商务标书，报价一份下浮7.99％，一份下浮1.67％，向某在明知上述情况下，仍通知省四公司工作人员制作商务标报价材料，并支付了相应费用。邓某1亮、刘某1在开标当天，明确该项目投标被围死了之后，使用省四公司下浮1.67％的那份标书。2016年5月，该项目招标在网上公示，招标代理机构为湖南雁城建设投资咨询有限公司（以下简称“雁城公司”），招标控制价为42539797.02元。省四公司及德成公司、建锋公司均报名投标，后省四公司以投标报价41829109.52元中标。中标后将该项目交给刘某1施工，省四公司收取管理费。 2017年1月16日，被告人向某在娄底市娄星区孙水河旁一茶楼内被娄底市公安局刑侦大队民警抓获；同月22日，省四公司代向某、周俊杰分别向娄底市公安局上缴涉案款各15万元；同年3月22日，省四公司向娄底市公安局上缴涉案款300万元。 公诉机关提供的证明指控事实的证据有：户籍资料，抓获经过、银行账户交易流水、微信截图、报名登记表、招投标项目资料等书证，证人蒋某1、朱某1等人的证言，共同作案人卢某、邓某1亮、刘某1等人的供述，视听资料，被告人向某的供述和辩解等。公诉机关认为，被告人向某与他人相互串通投标报价，损害招标人利益，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十三条第一款，犯罪事实清楚，证据确实、充分，应当以串通投标罪追究其刑事责任。被告人向某在共同犯罪中有主有从，还应适用《中华人民共和国刑法》第二十五条第一款，第二十六条第一、四款，第二十七条。诉请依法判处。 被告人向某对公诉机关指控的事实没有提出异议。 被告人向某的辩护人提出，被告人向某在部分串通投标是从犯，积极退赃，真诚悔罪，请求从轻处罚。 经审理查明： 1、涟源市古塘乡易地扶贫搬迁集中安置工程项目（以下简称“古塘项目”），招标人为涟源市易地扶贫开发投资有限责任公司，招标代理机构为湖南省招标有限责任公司（以下简称“省招公司”）。招标文件规定古塘项目的招标控制价91693387.49万元，评标办法为：“综合评估法1”。 2016年10月下旬，卢某、朱某2、肖某（均另案处理）为中标古塘项目，由卢某、朱某2每人出资60万，朱某2负责协调涟源市业主方领导，卢某负责联系公司进行围标，肖某负责协调社会关系。卢某以挂靠的形式组织湖南省第四工程有限公司（以下称“省四公司”）参与投标，由时任省四公司三分公司副经理即被告人向某，组织了湖南德成建设工程有限公司（以下简称“德成公司”），同时向某请省四公司时任经营部副部长周俊杰（另案处理）帮忙联系了中彩建工园林集团有限公司（以下简称“中彩公司”）、湖南省中融工程建设有限公司（以下简称“中融公司”）参与串通投标。省四公司80万保证金由卢某负责，德成公司80万保证金由向某垫付，中融公司80万保证金由贺某垫付，中彩公司80万保证金由自己公司垫付，垫付的保证金按月息3分收取2个月的利息。标书的技术标部分、投标函部分由这些公司自己编制。省四公司的标书及请来串标的公司的商务标报价部分由省四公司安排人员统一制作。商务标部分的报价均按卢某的要求以最低报价。以上费用均在卢某给向某的30万中支出。 卢某在组织公司串通投标的同时，还与该项目招标代理机构湖南省招标有限责任公司（以下称“省招公司”）熊某（已另案移送审查起诉）联系，通过送烟、酒、土特产等给熊某与其拉近关系后，向熊某提出制作招标文件时要将参与投标的公司信誉打分的权值增大，并设置门槛较高的业绩加分项目“单项合同额不少于7500万，建筑面积不少于6万平米”及投标公司在省外的获奖不能加分等有利于自己方的条件。并且在该项目上网公告前就通过熊某获取了该招标项目的大小、标段划分、加分项目、招标控制价等情况。报名前，卢某将自己方组织的串通投标的公司名单告诉了熊某，让其予以关照。报名截止后，熊某将全部报名的十四家公司的名单告诉了卢某。2016年12月21日，中标候选人公示后，省六公司排名第一，省四公司排名第二。后肖某等人举报该项目招标过程中存在串通投标行为，2016年12月23日，该项目暂停招投标活动并重新招标。 2、2016年4、5月份，冷水江市青园东路、江南路二期工程项目招标上网公示前，邓某1亮、刘某1（均另案处理）找到湖南省第四工程有限公司（以下简称“省四公司”）的被告人向某，提出想挂靠到省四公司去参与该项目的投标，投标保证金和串标行为押金由省四公司承担，利息按月息3分计算。保证金、押金利息、标书制作费、差旅费等所有费用由邓某1亮负责，向某表示同意。刘某1通过邓某1亮支付了省四公司25.2万元利息。邓某1亮为确保中标，还联系了湖南建锋工程有限公司（以下简称“建锋公司”）、湖南德成建设工程有限公司（以下简称“德成公司”）来串通投标。经商量，省四公司的标书由自己制作，投标报价由邓某1亮确定。为确保利益最大化，邓某1亮通过向某要求省四公司做二份商务标书，报价一份下浮7.99％，一份下浮1.67％，向某在明知上述情况下，仍通知省四公司工作人员制作商务标报价材料，并支付了相应费用。邓某1亮、刘某1在开标当天，明确该项目投标被围死了之后，使用省四公司下浮1.67％的那份标书。2016年5月，该项目招标在网上公示，招标代理机构为湖南雁城建设投资咨询有限公司（以下简称“雁城公司”），招标控制价为42539797.02元。省四公司及德成公司、建锋公司均报名投标，后省四公司以投标报价41829109.52元中标。中标后将该项目交给刘某1施工，省四公司收取管理费。 2017年1月16日，被告人向某在娄底市娄星区孙水河旁一茶楼内被娄底市公安局刑侦大队民警抓获，如实供述了自己的罪行；同月22日，省四公司代向某、周俊杰分别向娄底市公安局上缴涉案款各15万元；同年3月22日，省四公司向娄底市公安局上缴涉案款300万元。 上述事实，有下列经过庭审质证并查证属实的证据证明： 古塘项目招投标资料，证明古塘项目招标人为涟源市易地扶贫开发投资有限责任公司，招标代理机构为湖南省招标有限责任公司，招标控制价为91693387.49元，评标办法为“综合评估法1”。省四公司、德成公司、中融公司等公司参与了投标。 古塘项目报名登记表、补充公告、招标控制价公示、评标报告等，证明省四公司、德成公司、中彩公司、中融公司等公司报名投标古塘项目。后因古塘项目收到群众举报存在违法违规行为，决定暂缓开标。开标时，省六公司中标该项目。 投标公司资料，证明省四公司、德成公司、中彩公司、中融公司等公司报名、缴纳保证金、营业执照、资质证书等因古塘项目提交的相关证明材料。 投标公司资料，证明建锋公司、省四公司、德成公司报名、缴纳保证金、营业执照、资质证书等因冷水江青园东路、江南路二期工程项目提交的相关证明材料。 冷水江青园东路、江南路二期工程项目招投标资料，证明2015年6月17日冷某发改局发文同意冷水江青园东路、江南路二期工程项目招标，招标人为娄底锑都发展有限公司，招标代理机构为湖南雁城建设咨询有限公司。建锋公司、省四公司、德成公司报名参与该项目开标。2016年6月8日该项目开标，省四公司以41829109.52元的价格中标。 扣押决定书、扣押物品、文件清单、收据，证明2017年1月22日，省四公司代向某、周俊杰分别向娄底市公安局上缴涉案款各15万元；同年3月22日，省四公司向娄底市公安局上缴涉案款300万元。 户籍资料，证明向某出生于1973年7月1日等基本情况。 到案经过，证明2017年1月16日，向某在娄底市娄星区孙水河旁一茶楼内被娄底市公安局刑侦大队民警抓获。 视听资料，证明相关人员涉案银行电子流水记录。 证人沈某1的证言，证明2016年12月，古塘项目招标公告上网后，德成公司副总经理胡某通知德成公司法人代表沈某1去开标，出场相关费用1万元是胡某支付的，开标后，德成公司没有中标。 证人陈某1的证言，证明德成公司报名古塘项目后，部门领导胡某安排投标部员工陈某1制作投标函部分，并注意接收商务标报价材料。后德成公司按期参加投标。 证人朱某1、张某的证言、微信聊天记录、短信记录、信誉评审计分表，证明2016年8、9月份，省四公司三分公司经理张某、副经理向某分别联系省四公司经营部部长朱某1，说卢某准备搞古塘项目，要进行预登记，朱某1就通知员工肖海燕登记了。10月，向某、卢某找到朱某1，要朱某1将古塘项目给卢某做，和卢某合作，朱某1同意了。后卢某说省六公司也参与该项目投标，让朱某1想办法劝退省六公司，朱某1便联系了省六公司经营部部长陈文波。省四公司的保证金80万元是由卢某支付的，保证金、标书、报价等具体工作是由向某和卢某衔接。开标后，省六公司排第一，省四公司排第二。张某另证实，快开标时，向某说卢某除了省四公司外，还喊了三家公司陪标，其中向某联系了德成公司，经营部副部长周某2联系了两家公司。 证人蒋某1的证言、微信聊天记录，证明2016年11月，省四公司三分公司副经理向某通知省四公司三分公司经营科副科长蒋某1，让蒋某1准备古塘项目报名资料，又让蒋某1将招标文件给公司投标中心主任易某，让其做四份标书。快开标时，向某让蒋某1发了三个公司的名字和两个邮箱给易某，让其发送三份标书给另外三个公司。2016年10、11月，向某、卢某找朱某1谈过古塘项目，省四公司、德成公司、中彩公司、中融公司都是卢某喊来投标的。 证人罗某1、王某1、尹某1的证言，证明省四公司参与古塘项目投标，部门主管易某安排员工罗某1、王某1、尹某1各制作一份商务标报价资料的土建部分，安装部分由姚某负责，这几份标书是给其他公司做的。 证人周某1的证言，证明2016年11月，古塘项目招标公告上网后，省四公司三分公司经理张某、经营部部长朱某1先后向省四公司法人代表、董事长周某1提及该项目及合作人卢某的情况，因卢某和省四公司合作过涟源市蓝田中学项目等，有一定的能力和社会关系，周某1同意与卢某合作并投标。后周某1参加开标，省六公司中标。 证人贺某的证言、银行卡、邮件截图，证明2016年下半年，周某2联系中彩公司总裁助理贺某，说省四公司准备参加古塘项目投标，要贺某帮忙找两家陪标公司，约定由周某2提供标书。贺某和周某2估算，陪标公司的80万保证金利息按月息3％计算为9.8万元，两家陪标公司的标书制作费为5万元。后贺某与中融公司经营部部长聂某说了该项目和周某2的要求，聂某答应陪标，又和中彩公司经营部部长万某讲好一起陪标。后中彩公司法人因身体原因没能参加开标，中融公司按期参加了开标。 证人尹某2的证言，证明2016年11月初，中融公司经营部负责人聂某说省四公司经营部副部长周某2和贺某联系，喊中融公司去陪标古塘项目，中融公司法人兼董事长尹某2同意了。保证金是聂某凑齐并汇入公司账户，标书也是聂某联系中彩公司的人制作的。后尹某2按期参加开标。 证人聂某的证言，证明2016年11月初，贺某找到中融公司经营部部长聂某，说省四公司的周某2要中融公司去陪标古塘项目，还要再喊一家公司陪标，聂某答应了，并和中彩公司负责标书制作的万某联系，万某也答应陪标。聂某让万某制作中融、中彩公司的标书，标书制作费是1万元。周某2向中融公司支付了15万元标书制作费与保证金利息。后聂某向中融公司法人尹某2汇报了这件事情，尹某2同意支付保证金并安排人报名投标，后参加开标。但是中彩公司没有参加开标。 证人万某的证言、邮件截图，证明古塘项目上网公告后的一天，贺某联系中彩公司经营部部长万某，说请中彩公司帮忙陪标古塘项目，约定标书报价部分由贺某提供，标书制作费和差旅费2万元，保证金利息按月息3％计算。后中彩公司报名投标并开始制作标书，万某收到两份标书，将一份发给了中彩公司制作标书的邓启安，另一份发给了中融公司的李晓巧。过了两天，万某又依聂某的要求制作投标函，收取了1000元加班费。后中彩公司法人因怀孕未能参加开标。 证人皮某的证言，证明2016年11月，古塘项目上网公告后，万某告诉中彩公司总裁、董事长皮某，说省四公司的周某2想让中彩公司帮忙陪标古塘项目，皮某考虑后同意了，由万某安排报名和制作标书等事情。快开标时，皮某听说这个项目在闹，而且公司法人蒋某2怀孕了身体吃不消，就未参加开标。 证人李某1的证言、邮件截图，证明冷水江青园东路、江南路二期工程项目招标文件上网后，建锋公司董事长吕某通知建锋公司投标中心负责人李某1，建锋公司将参与该项目投标，让李某1准备相关文件并和邓某1亮具体衔接。李某1和邓某1亮谈好，保证金280万元由建锋公司支付，收取月息3％，由邓某1亮预先支付两个月保证金利息16.8万元、标书制作费和开标相关费用1.95万元，建锋公司的商务标报价材料由邓某1亮提供。建锋公司投标中心的李某1、刘某2、李某2、廖某负责做投标函和标书，技术标外包给黄某。后建锋公司按期参加开标。由于保证金利息只计算了一个月，李某1将剩余的8.4万元利息退给了邓某1亮。 证人吴某1的证言、邮件截图、投标资料，证明冷水江青园东路、江南路二期工程项目开标前一个星期，邓某1亮找到吴亿春，让吴亿春做该项目的报价部分，吴亿春就安排吴某1做。 证人徐某的证言，证明2016年5月左右，邓某1亮联系德成公司长沙分公司经营部部长徐某，请德成公司帮忙参加冷水江青园东路、江南路二期工程项目陪标，约定由德成公司支付保证金并收取利息，商务标报价由邓某1亮提供。徐某请示常德总公司胡某和副总魏某，两人均表示同意。后徐某安排员工姚家宏制作标书的其他部分。邓某1亮支付了标书制作费8000元、保证金利息8.4万元和开标时的差旅费。 证人魏某的证言，证明冷水江青园东路、江南路二期工程项目招标文件上网公告后，徐某向德成公司长沙分公司副总魏某汇报，说邓某1亮想请德成公司在该项目中帮忙陪标，由德成公司支付保证金并收取利息。 证人张某的证言，证明2016年6月初，向某带着刘某1找到省四公司三分公司经理张某，说刘某1想挂靠省四公司做冷水江青园东路、江南路二期工程项目。后省四公司参与了该项目投标并支付了280万元保证金。后省四公司中标，中标后，由刘某1挂靠省四公司经营该项目，省四公司收取工程造价3％的管理费并参股10％-30％，因“内部协议”模板一直未确定，省四公司暂未与刘某1签订内部协议。 证人吕某的证言、交易记录，证明冷水江青园东路、江南路二期工程项目招标文件上网公告后，邓某1亮联系建锋公司法人、董事长吕某，请建锋公司帮忙参加该项目陪标，吕某答应了，约定保证金由建锋公司支付，由邓某1亮支付保证金利息、标书制作费和差旅费等。吕某安排李某1与邓某1亮具体衔接。建锋公司共收取邓某1亮保证金利息8.4万元，标书制作费、差旅费等1.95万元 证人黄某的证言，证明2016年6月初，建锋公司的李某1联系黄某，要黄某做一份技术标，后给了黄某400元制作费。 证人文某、童某的证言，证明2016年10月底的一天，王某2和曾某找到省六公司经营部副部长文某，说想挂靠省六公司拿下古塘项目，文某安排童某具体衔接。王某2、曾某让文某喊三家有实力的公司陪标，文某安排童某负责。约定由曾某、王某2支付四家公司的保证金利息（按月息3分计算）、标书制作费、差旅费等费用，并预先支付40万元。期间，王某2、曾某喊文某一起与该项目招标代理方负责人熊某接触，了解参与这次投标的单位，省六公司的优势等。童某联系的三家陪标公司的人分别是长沙市金盛建筑安装有限公司的副总邓某2、湖南佳园建设工程有限公司的沈某2、湖南省中资联合工程有限公司法人华姐的丈夫陈某2。三家陪标公司的技术标和投标函是各公司自己做的，商务标部分包括报价是省六公司的刘某3安排人编制的。该项目原本定在2016年12月初开标，省四公司为拖延时间等鲁班奖下来，以便多加分就举报投诉，使开标时间延迟到12月20日。12月20日该项目开标，省六公司顺利中标。 证人罗某2的证言，证明冷水江青园东路、江南路二期工程项目是邓某1亮和刘某1挂靠省四公司参与投标并中标。省四公司三分公司副经理罗某2负责检查投标函和技术标内容，省四公司做了两份报价材料和投标函，是为了保证中标及中标后的利润。 证人胡某的证言、微信聊天记录，证明2016年11月，向某联系德成公司市场投标部负责人胡某，说省四公司准备参加古塘项目投标，让德成公司帮忙陪标。约定由向某提供德成公司的预算报价部分，支付标书制作费、差旅费、保证金，德成公司只需做好标书的其他部分。开标后，向某共计支付了3.5万元给胡某。2016年6月初，胡某接到德成公司长沙分公司经营部部长徐某电话，告诉胡某冷水江青园东路、江南路二期工程项目的有关情况，说邓某1亮要德成公司帮忙参与该项目陪标，约定由德成公司支付保证金，收取3％的月息。胡某从朋友那里筹到280万元保证金，邓某1亮共计支付了8.4万元保证金利息。 证人易某的证言，证明古塘项目报名后开标前，向某要省四公司投标中心主任易某制作省四公司报价，并多做三份报价材料，都按照最低价来报，并让易某做好后将另三份报价材料发送至两个邮箱，易某答应了。省四公司的标书是由易某负责土建部分报价，姚某负责水电安装部分报价，陈莎负责投标函，另三份报价材料易某安排罗某1、尹某1、王某1各作一份土建报价，姚某负责水电安装部分报价。后向某支付了9000元给易某。向某还告诉易某省四公司参与该项目投标是卢某联系的。冷水江青园东路、江南路二期工程项目上网公告后，向某联系易某，称公司参与该项目竞标，已经和领导沟通好了，让易某编制招标文件，并安排三分公司经营科长蒋某1与易某联系标书的事情。后易某安排肖玉兵还是邹文靖负责技术标编制，安排欧阳艳芳负责投标函编制，安排肖雄负责商务标中土建部分的编制，安排曾友云负责商务标中安装部分的编制，要求预算报价按最低控制价下浮7.99％。开标前两天，向某联系易某，要易某再编制一份该项目商务报价，要求报价在最低价上下浮1.67％。公司收取了向某3.4万元标书制作费。 证人姚某的证言、银行卡，证明省四公司做古塘项目标书时，易某找到姚某，说该项目一共要做四份标书，问姚某是否愿意多做三份，姚某答应了。四份报价材料，由易某作省四公司的土建报价，易某安排罗某1、尹某1、王某1作另三份土建报价，姚某负责作四份安装预算。 证人周某2的证言，证明2016年11月的一天，向某联系省四公司经营部副部长周某2，说有人想与省四公司合作搞古塘项目，让周某2帮忙找两家公司陪标。周某2联系了中融公司的贺某，贺某愿意陪标并帮忙联系了中彩公司。经商议，两家公司的80万元保证金利息按月息3％计算为9.8万元，两家陪标公司的标书制作费5万元。2016年5、6月份，冷水江青园东路、江南路二期工程项目招标，邓某1亮在省四公司进行了该项目的预登记，邓某1亮要周某2帮忙联系建锋公司陪标，周某2答应并帮忙联系了建锋公司。后该项目开标，省四公司中标，另外参与投标的建锋公司和德成公司都是邓某1亮喊来的，邓某1亮完全控制了项目报价，并保证省四公司中标。 共同作案人卢某、朱某2、肖某的供述，证明2016年9月，卢某和朱某2、肖某多次见面商量一起搞古塘项目，约定朱某2负责给业主方相关领导打招呼，卢某负责找单位投标、围标，肖某负责协调社会关系。卢某建议先找一家熟悉的招投标代理公司做这个项目，但未成功。后卢某和省四公司的业务经理向某联系，让省四公司出面参与投标，中标后的业务交给卢某、朱某2、肖某来做，还委托向某联系几家公司陪标，省四公司的保证金、陪标公司的标书制作费等费用由卢某、朱某2、肖某支付，后省四公司和三家陪标公司顺利报名。开标前四、五日，肖某与挂靠省六公司的曾某几次见面，肖某想劝退省六公司，曾某想劝退省四公司，但都未谈拢。开标后，省六公司排第一，省四公司排第二，卢某、朱某2、肖某认为是曾某在幕后操作，评标时信誉乱加分，很是看不惯，便联系陈某3，让其通过微信平台举报了这个事情。 共同作案人邓某1亮、刘某1的供述、邮件截图，证明2016年3月冷水江青园东路、江南路二期工程项目招标文件上网公告前，刘某1找到邓某1亮，说想挂靠一个公司把这个项目拿下来，让邓某1亮帮忙联系业绩最佳的公司来投标，邓某1亮答应了。早在十年前刘某1就欠邓某1亮50万元，并答应了50万元分红，总共100万元没有还给邓某1亮。邓某1亮比较熟悉省四公司，自己的儿子邓烨也在省四公司上班，而且省四公司可以信誉加分5分，刘某1说就找省四公司来做这个项目。邓某1亮和刘某1一起找到省四公司三分公司的向某，邓某1亮介绍刘某1给向某认识，并讲刘某1想挂靠省四公司做冷水江青园东路、江南路二期工程项目，向某表示同意并将该项目进行了预登记。刘某1为了稳住省四公司，先将280万元保证金转到了向某账户，但之后不知道是不是省四公司有相关规定，在这个项目开标之前，省四公司又将该280万元保证金退了回来。该项目招标公告上网前后，刘某1又找到邓某1亮，说为了保险起见，还要请邓某1亮帮忙找两家公司陪标，费用由刘某1负责，邓某1亮答应了。邓某1亮联系了德成公司的徐某，又通过省四公司的周某2联系了建锋公司的吕某和李某1，两家公司均答应陪标，约定投标保证金各公司负责，但要按月息3％先收取两个月的利息，并要收取标书制作费等。之后刘某1通过邓某1亮支付了建锋公司两个月的保证金利息16.8万元、标书制作费和开标相关费用1.95万元，支付了德成公司两个月的保证金利息16.8万元，但两公司最后都退回了一个月保证金利息8.4万元。省四公司、德成公司、建锋公司的报价都是邓某1亮和刘某1商量好后分别告诉向某、胡某和李某1，建锋公司的商务标报价材料都由邓某1亮提供，是邓某1亮找吴亿春安排吴某1具体制作的，还让省四公司做了高低不同的两套报价材料。后省四公司中标。邓某1亮没有收好处费，只是建锋公司和德成公司退回的16.8万元保证金放在邓某1亮那里，用来归还欠款。 被告人向某的供述，证明2016年8、9月份，卢某找到向某，说想挂靠省四公司承揽古塘项目，中标后的工程由卢某去做。向某向省四公司三分公司经营部部长朱某1反映该情况，朱某1经考虑同意了。项目招标文件公告后，向某和卢某约定，省四公司的保证金80万元由卢某出，卢某要向某再喊两家公司陪标，相关费用也由卢某出，向某需再做好标书。向某联系了德成公司业务拓展部主任胡某，又请周某2联系了中彩公司和中融公司，三家公司均答应陪标。卢某要求省四公司、中彩公司、中融公司和德成公司的报价均在招标控制价下浮7.99％报价，中彩公司、中融公司和德成公司的商务报价材料都是在省四公司投标中心做的，其余部分是各公司自己做的。约定工程由卢某挂靠的中标公司来做，卢某交2-3％的管理费。卢某给向某打了30万元，由向某代付四家公司的标书制作费、保证金利息和差旅费。冷水江青园东路、江南路二期工程项目招标上网公示前，邓某1亮联系向某，向向某介绍该项目的情况，提出想以刘某1的名义挂靠省四公司参与投标，因与邓某1亮有过合作，邓某1亮的儿子邓烨也是省四公司员工，向某便答应了，并将该项目信息反馈到公司经营部进行预登记。招标文件上网公告后，向某安排人下载招标文件并报审批，由公司投标中心制作标书。期间刘某1转账280万元保证金到向某账户，向某上交了公司。标书制作过程中，邓某1亮让向某将省四公司的报价材料按招标控制价下限的最低报价来做，邓某1亮还组织了德成公司和建锋公司参与该项目投标，让向某多做两套商务标报价材料，报价材料按招标控制价上限来报，并提供了两家公司的联系方式，向某便通知公司投标中心主任易某，让易某按照邓某1亮的要求做，承诺给易某1.2万元加班费。后向某考虑到刘某1没有和省四公司合作过，收其保证金有挂靠嫌疑，便向公司经理张某汇报，张某让向某将280万元保证金退给刘某1，由公司自己出保证金，收取月息3％。后邓某1亮又让向某将省四公司的报价材料按招标控制价下浮一个多点再做一套商务标报价材料，向某通知易某制作。之后省四公司按期参与投标，中标后，由刘某1挂靠省四公司经营该项目，省四公司收取工程造价3％的管理费，因“内部协议”模板一直未确定，省四公司暂未与刘某1签订内部协议。期间邓某1亮和刘某1转了2万元给向某，向某付了1.2万元加班费给易某，剩下的作为差旅费；刘某1还向向某转了25.2万元，由向某代付保证金利息。12P58-91，8P25-31，15P1-88 全案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人向某与他人相互串通投标报价，损害招标人利益，情节严重，其行为构成串通投标罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人向某在古塘项目共同串通投标犯罪中行为积极主动，起了主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人向某在冷水江青园东路、江南路二期工程项目共同串通投标犯罪中起次要作用，是从犯，依法应当从轻处罚。被告人向某如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人向某积极退缴赃款，可以酌情从轻处罚。鉴于被告人向某身为省四公司三分公司副经理，为单位落实项目投标工作中，参与串通投标犯罪，能积极退缴赃款，本人尚未实际获利，真诚悔罪，可认定其犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。 据此，依照《中华人民共和国刑法》第二百二十三条第一款，第二十六条第一、四款，第二十七条，第六十七条第三款，第五十二条，第六十四条，第三十七条及《中华人民共和国刑事诉讼法》第二百条第（一）项之规定，判决如下：","pjjg":" 被告人向某犯串通投标罪，免予刑事处罚； 追缴被告人向某违法所得人民币十五万元（已退缴），上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。","qw":"湖南省涟源市人民法院 刑事判决书 （2018）湘1382刑初475号 公诉机关湖南省涟源市人民检察院。 被告人向某，男，出生于湖南省邵阳市，汉族，住湖南省邵阳市双清区。因涉嫌串通投标犯罪，2017年1月17日被娄底市公安局指定监视居住，同年3月21日被该局取保候审。 辩护人刘勇军，湖南娄星律师事务所律师。 湖南省涟源市人民检察院以涟检公诉刑诉（2018）476号起诉书指控被告人向某犯串通投标罪，于2018年7月27日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。审理期间，湖南省涟源市人民检察院因补充侦查建议延期审理二次，本院决定延期审理。湖南省涟源市人民检察院指派检察员吴庆林出庭支持公诉，被告人向某及其辩护人刘勇军均到庭参加诉讼。本案经审委会讨论决定，现已审理终结。 湖南省涟源市人民检察院指控： 1、涟源市古塘乡易地扶贫搬迁集中安置工程项目（以下简称“古塘项目”），招标人为涟源市易地扶贫开发投资有限责任公司，招标代理机构为湖南省招标有限责任公司（以下简称“省招公司”）。招标文件规定古塘项目的招标控制价91693387.49万元，评标办法为：“综合评估法1”。 2016年10月下旬，卢某、朱某2、肖某（均另案处理）为中标古塘项目，由卢某、朱某2每人出资60万，朱某2负责协调涟源市业主方领导，卢某负责联系公司进行围标，肖某负责协调社会关系。卢某以挂靠的形式组织湖南省第四工程有限公司（以下称“省四公司”）参与投标，由时任省四公司三分公司副经理即被告人向某，组织了湖南德成建设工程有限公司（以下简称“德成公司”），同时向某请省四公司时任经营部副部长周俊杰（另案处理）帮忙联系了中彩建工园林集团有限公司（以下简称“中彩公司”）、湖南省中融工程建设有限公司（以下简称“中融公司”）参与串通投标。省四公司80万保证金由卢某负责，德成公司80万保证金由向某垫付，中融公司80万保证金由贺某垫付，中彩公司80万保证金由自己公司垫付，垫付的保证金按月息3分收取2个月的利息。标书的技术标部分、投标函部分由这些公司自己编制。省四公司的标书及请来串标的公司的商务标报价部分由省四公司安排人员统一制作。商务标部分的报价均按卢某的要求以最低报价。以上费用均在卢某给向某的30万中支出。 卢某在组织公司串通投标的同时，还与该项目招标代理机构湖南省招标有限责任公司（以下称“省招公司”）熊威（另案处理）联系，通过送烟、酒、土特产等给熊某与其拉近关系后，向熊某提出制作招标文件时要将参与投标的公司信誉打分的权值增大，并设置门槛较高的业绩加分项目“单项合同额不少于7500万，建筑面积不少于6万平米”及投标公司在省外的获奖不能加分等有利于自己方的条件。并且在该项目上网公告前就通过熊某获取了该招标项目的大小、标段划分、加分项目、招标控制价等情况。报名前，卢某将自己方组织的串通投标的公司名单告诉了熊某，让其予以关照。报名截止后，熊某将全部报名的十四家公司的名单告诉了卢某。2016年12月21日，中标候选人公示后，省六公司排名第一，省四公司排名第二。后肖某等人举报该项目招标过程中存在串通投标行为，2016年12月23日，该项目暂停招投标活动并重新招标。 2、2016年4、5月份，冷水江市青园东路、江南路二期工程项目招标上网公示前，邓某1亮、刘某1（均另案处理）找到湖南省第四工程有限公司（以下简称“省四公司”）的被告人向某，提出想挂靠到省四公司去参与该项目的投标，投标保证金和串标行为押金由省四公司承担，利息按月息3分计算。保证金、押金利息、标书制作费、差旅费等所有费用由邓某1亮负责，向某表示同意。刘某1通过邓某1亮支付了省四公司25.2万元利息。邓某1亮为确保中标，还联系了湖南建锋工程有限公司（以下简称“建锋公司”）、湖南德成建设工程有限公司（以下简称“德成公司”）来串通投标。经商量，省四公司的标书由自己制作，投标报价由邓某1亮确定。为确保利益最大化，邓某1亮通过向某要求省四公司做二份商务标书，报价一份下浮7.99％，一份下浮1.67％，向某在明知上述情况下，仍通知省四公司工作人员制作商务标报价材料，并支付了相应费用。邓某1亮、刘某1在开标当天，明确该项目投标被围死了之后，使用省四公司下浮1.67％的那份标书。2016年5月，该项目招标在网上公示，招标代理机构为湖南雁城建设投资咨询有限公司（以下简称“雁城公司”），招标控制价为42539797.02元。省四公司及德成公司、建锋公司均报名投标，后省四公司以投标报价41829109.52元中标。中标后将该项目交给刘某1施工，省四公司收取管理费。 2017年1月16日，被告人向某在娄底市娄星区孙水河旁一茶楼内被娄底市公安局刑侦大队民警抓获；同月22日，省四公司代向某、周俊杰分别向娄底市公安局上缴涉案款各15万元；同年3月22日，省四公司向娄底市公安局上缴涉案款300万元。 公诉机关提供的证明指控事实的证据有：户籍资料，抓获经过、银行账户交易流水、微信截图、报名登记表、招投标项目资料等书证，证人蒋某1、朱某1等人的证言，共同作案人卢某、邓某1亮、刘某1等人的供述，视听资料，被告人向某的供述和辩解等。公诉机关认为，被告人向某与他人相互串通投标报价，损害招标人利益，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十三条第一款，犯罪事实清楚，证据确实、充分，应当以串通投标罪追究其刑事责任。被告人向某在共同犯罪中有主有从，还应适用《中华人民共和国刑法》第二十五条第一款，第二十六条第一、四款，第二十七条。诉请依法判处。 被告人向某对公诉机关指控的事实没有提出异议。 被告人向某的辩护人提出，被告人向某在部分串通投标是从犯，积极退赃，真诚悔罪，请求从轻处罚。 经审理查明： 1、涟源市古塘乡易地扶贫搬迁集中安置工程项目（以下简称“古塘项目”），招标人为涟源市易地扶贫开发投资有限责任公司，招标代理机构为湖南省招标有限责任公司（以下简称“省招公司”）。招标文件规定古塘项目的招标控制价91693387.49万元，评标办法为：“综合评估法1”。 2016年10月下旬，卢某、朱某2、肖某（均另案处理）为中标古塘项目，由卢某、朱某2每人出资60万，朱某2负责协调涟源市业主方领导，卢某负责联系公司进行围标，肖某负责协调社会关系。卢某以挂靠的形式组织湖南省第四工程有限公司（以下称“省四公司”）参与投标，由时任省四公司三分公司副经理即被告人向某，组织了湖南德成建设工程有限公司（以下简称“德成公司”），同时向某请省四公司时任经营部副部长周俊杰（另案处理）帮忙联系了中彩建工园林集团有限公司（以下简称“中彩公司”）、湖南省中融工程建设有限公司（以下简称“中融公司”）参与串通投标。省四公司80万保证金由卢某负责，德成公司80万保证金由向某垫付，中融公司80万保证金由贺某垫付，中彩公司80万保证金由自己公司垫付，垫付的保证金按月息3分收取2个月的利息。标书的技术标部分、投标函部分由这些公司自己编制。省四公司的标书及请来串标的公司的商务标报价部分由省四公司安排人员统一制作。商务标部分的报价均按卢某的要求以最低报价。以上费用均在卢某给向某的30万中支出。 卢某在组织公司串通投标的同时，还与该项目招标代理机构湖南省招标有限责任公司（以下称“省招公司”）熊某（已另案移送审查起诉）联系，通过送烟、酒、土特产等给熊某与其拉近关系后，向熊某提出制作招标文件时要将参与投标的公司信誉打分的权值增大，并设置门槛较高的业绩加分项目“单项合同额不少于7500万，建筑面积不少于6万平米”及投标公司在省外的获奖不能加分等有利于自己方的条件。并且在该项目上网公告前就通过熊某获取了该招标项目的大小、标段划分、加分项目、招标控制价等情况。报名前，卢某将自己方组织的串通投标的公司名单告诉了熊某，让其予以关照。报名截止后，熊某将全部报名的十四家公司的名单告诉了卢某。2016年12月21日，中标候选人公示后，省六公司排名第一，省四公司排名第二。后肖某等人举报该项目招标过程中存在串通投标行为，2016年12月23日，该项目暂停招投标活动并重新招标。 2、2016年4、5月份，冷水江市青园东路、江南路二期工程项目招标上网公示前，邓某1亮、刘某1（均另案处理）找到湖南省第四工程有限公司（以下简称“省四公司”）的被告人向某，提出想挂靠到省四公司去参与该项目的投标，投标保证金和串标行为押金由省四公司承担，利息按月息3分计算。保证金、押金利息、标书制作费、差旅费等所有费用由邓某1亮负责，向某表示同意。刘某1通过邓某1亮支付了省四公司25.2万元利息。邓某1亮为确保中标，还联系了湖南建锋工程有限公司（以下简称“建锋公司”）、湖南德成建设工程有限公司（以下简称“德成公司”）来串通投标。经商量，省四公司的标书由自己制作，投标报价由邓某1亮确定。为确保利益最大化，邓某1亮通过向某要求省四公司做二份商务标书，报价一份下浮7.99％，一份下浮1.67％，向某在明知上述情况下，仍通知省四公司工作人员制作商务标报价材料，并支付了相应费用。邓某1亮、刘某1在开标当天，明确该项目投标被围死了之后，使用省四公司下浮1.67％的那份标书。2016年5月，该项目招标在网上公示，招标代理机构为湖南雁城建设投资咨询有限公司（以下简称“雁城公司”），招标控制价为42539797.02元。省四公司及德成公司、建锋公司均报名投标，后省四公司以投标报价41829109.52元中标。中标后将该项目交给刘某1施工，省四公司收取管理费。 2017年1月16日，被告人向某在娄底市娄星区孙水河旁一茶楼内被娄底市公安局刑侦大队民警抓获，如实供述了自己的罪行；同月22日，省四公司代向某、周俊杰分别向娄底市公安局上缴涉案款各15万元；同年3月22日，省四公司向娄底市公安局上缴涉案款300万元。 上述事实，有下列经过庭审质证并查证属实的证据证明： 古塘项目招投标资料，证明古塘项目招标人为涟源市易地扶贫开发投资有限责任公司，招标代理机构为湖南省招标有限责任公司，招标控制价为91693387.49元，评标办法为“综合评估法1”。省四公司、德成公司、中融公司等公司参与了投标。 古塘项目报名登记表、补充公告、招标控制价公示、评标报告等，证明省四公司、德成公司、中彩公司、中融公司等公司报名投标古塘项目。后因古塘项目收到群众举报存在违法违规行为，决定暂缓开标。开标时，省六公司中标该项目。 投标公司资料，证明省四公司、德成公司、中彩公司、中融公司等公司报名、缴纳保证金、营业执照、资质证书等因古塘项目提交的相关证明材料。 投标公司资料，证明建锋公司、省四公司、德成公司报名、缴纳保证金、营业执照、资质证书等因冷水江青园东路、江南路二期工程项目提交的相关证明材料。 冷水江青园东路、江南路二期工程项目招投标资料，证明2015年6月17日冷某发改局发文同意冷水江青园东路、江南路二期工程项目招标，招标人为娄底锑都发展有限公司，招标代理机构为湖南雁城建设咨询有限公司。建锋公司、省四公司、德成公司报名参与该项目开标。2016年6月8日该项目开标，省四公司以41829109.52元的价格中标。 扣押决定书、扣押物品、文件清单、收据，证明2017年1月22日，省四公司代向某、周俊杰分别向娄底市公安局上缴涉案款各15万元；同年3月22日，省四公司向娄底市公安局上缴涉案款300万元。 户籍资料，证明向某出生于1973年7月1日等基本情况。 到案经过，证明2017年1月16日，向某在娄底市娄星区孙水河旁一茶楼内被娄底市公安局刑侦大队民警抓获。 视听资料，证明相关人员涉案银行电子流水记录。 证人沈某1的证言，证明2016年12月，古塘项目招标公告上网后，德成公司副总经理胡某通知德成公司法人代表沈某1去开标，出场相关费用1万元是胡某支付的，开标后，德成公司没有中标。 证人陈某1的证言，证明德成公司报名古塘项目后，部门领导胡某安排投标部员工陈某1制作投标函部分，并注意接收商务标报价材料。后德成公司按期参加投标。 证人朱某1、张某的证言、微信聊天记录、短信记录、信誉评审计分表，证明2016年8、9月份，省四公司三分公司经理张某、副经理向某分别联系省四公司经营部部长朱某1，说卢某准备搞古塘项目，要进行预登记，朱某1就通知员工肖海燕登记了。10月，向某、卢某找到朱某1，要朱某1将古塘项目给卢某做，和卢某合作，朱某1同意了。后卢某说省六公司也参与该项目投标，让朱某1想办法劝退省六公司，朱某1便联系了省六公司经营部部长陈文波。省四公司的保证金80万元是由卢某支付的，保证金、标书、报价等具体工作是由向某和卢某衔接。开标后，省六公司排第一，省四公司排第二。张某另证实，快开标时，向某说卢某除了省四公司外，还喊了三家公司陪标，其中向某联系了德成公司，经营部副部长周某2联系了两家公司。 证人蒋某1的证言、微信聊天记录，证明2016年11月，省四公司三分公司副经理向某通知省四公司三分公司经营科副科长蒋某1，让蒋某1准备古塘项目报名资料，又让蒋某1将招标文件给公司投标中心主任易某，让其做四份标书。快开标时，向某让蒋某1发了三个公司的名字和两个邮箱给易某，让其发送三份标书给另外三个公司。2016年10、11月，向某、卢某找朱某1谈过古塘项目，省四公司、德成公司、中彩公司、中融公司都是卢某喊来投标的。 证人罗某1、王某1、尹某1的证言，证明省四公司参与古塘项目投标，部门主管易某安排员工罗某1、王某1、尹某1各制作一份商务标报价资料的土建部分，安装部分由姚某负责，这几份标书是给其他公司做的。 证人周某1的证言，证明2016年11月，古塘项目招标公告上网后，省四公司三分公司经理张某、经营部部长朱某1先后向省四公司法人代表、董事长周某1提及该项目及合作人卢某的情况，因卢某和省四公司合作过涟源市蓝田中学项目等，有一定的能力和社会关系，周某1同意与卢某合作并投标。后周某1参加开标，省六公司中标。 证人贺某的证言、银行卡、邮件截图，证明2016年下半年，周某2联系中彩公司总裁助理贺某，说省四公司准备参加古塘项目投标，要贺某帮忙找两家陪标公司，约定由周某2提供标书。贺某和周某2估算，陪标公司的80万保证金利息按月息3％计算为9.8万元，两家陪标公司的标书制作费为5万元。后贺某与中融公司经营部部长聂某说了该项目和周某2的要求，聂某答应陪标，又和中彩公司经营部部长万某讲好一起陪标。后中彩公司法人因身体原因没能参加开标，中融公司按期参加了开标。 证人尹某2的证言，证明2016年11月初，中融公司经营部负责人聂某说省四公司经营部副部长周某2和贺某联系，喊中融公司去陪标古塘项目，中融公司法人兼董事长尹某2同意了。保证金是聂某凑齐并汇入公司账户，标书也是聂某联系中彩公司的人制作的。后尹某2按期参加开标。 证人聂某的证言，证明2016年11月初，贺某找到中融公司经营部部长聂某，说省四公司的周某2要中融公司去陪标古塘项目，还要再喊一家公司陪标，聂某答应了，并和中彩公司负责标书制作的万某联系，万某也答应陪标。聂某让万某制作中融、中彩公司的标书，标书制作费是1万元。周某2向中融公司支付了15万元标书制作费与保证金利息。后聂某向中融公司法人尹某2汇报了这件事情，尹某2同意支付保证金并安排人报名投标，后参加开标。但是中彩公司没有参加开标。 证人万某的证言、邮件截图，证明古塘项目上网公告后的一天，贺某联系中彩公司经营部部长万某，说请中彩公司帮忙陪标古塘项目，约定标书报价部分由贺某提供，标书制作费和差旅费2万元，保证金利息按月息3％计算。后中彩公司报名投标并开始制作标书，万某收到两份标书，将一份发给了中彩公司制作标书的邓启安，另一份发给了中融公司的李晓巧。过了两天，万某又依聂某的要求制作投标函，收取了1000元加班费。后中彩公司法人因怀孕未能参加开标。 证人皮某的证言，证明2016年11月，古塘项目上网公告后，万某告诉中彩公司总裁、董事长皮某，说省四公司的周某2想让中彩公司帮忙陪标古塘项目，皮某考虑后同意了，由万某安排报名和制作标书等事情。快开标时，皮某听说这个项目在闹，而且公司法人蒋某2怀孕了身体吃不消，就未参加开标。 证人李某1的证言、邮件截图，证明冷水江青园东路、江南路二期工程项目招标文件上网后，建锋公司董事长吕某通知建锋公司投标中心负责人李某1，建锋公司将参与该项目投标，让李某1准备相关文件并和邓某1亮具体衔接。李某1和邓某1亮谈好，保证金280万元由建锋公司支付，收取月息3％，由邓某1亮预先支付两个月保证金利息16.8万元、标书制作费和开标相关费用1.95万元，建锋公司的商务标报价材料由邓某1亮提供。建锋公司投标中心的李某1、刘某2、李某2、廖某负责做投标函和标书，技术标外包给黄某。后建锋公司按期参加开标。由于保证金利息只计算了一个月，李某1将剩余的8.4万元利息退给了邓某1亮。 证人吴某1的证言、邮件截图、投标资料，证明冷水江青园东路、江南路二期工程项目开标前一个星期，邓某1亮找到吴亿春，让吴亿春做该项目的报价部分，吴亿春就安排吴某1做。 证人徐某的证言，证明2016年5月左右，邓某1亮联系德成公司长沙分公司经营部部长徐某，请德成公司帮忙参加冷水江青园东路、江南路二期工程项目陪标，约定由德成公司支付保证金并收取利息，商务标报价由邓某1亮提供。徐某请示常德总公司胡某和副总魏某，两人均表示同意。后徐某安排员工姚家宏制作标书的其他部分。邓某1亮支付了标书制作费8000元、保证金利息8.4万元和开标时的差旅费。 证人魏某的证言，证明冷水江青园东路、江南路二期工程项目招标文件上网公告后，徐某向德成公司长沙分公司副总魏某汇报，说邓某1亮想请德成公司在该项目中帮忙陪标，由德成公司支付保证金并收取利息。 证人张某的证言，证明2016年6月初，向某带着刘某1找到省四公司三分公司经理张某，说刘某1想挂靠省四公司做冷水江青园东路、江南路二期工程项目。后省四公司参与了该项目投标并支付了280万元保证金。后省四公司中标，中标后，由刘某1挂靠省四公司经营该项目，省四公司收取工程造价3％的管理费并参股10％-30％，因“内部协议”模板一直未确定，省四公司暂未与刘某1签订内部协议。 证人吕某的证言、交易记录，证明冷水江青园东路、江南路二期工程项目招标文件上网公告后，邓某1亮联系建锋公司法人、董事长吕某，请建锋公司帮忙参加该项目陪标，吕某答应了，约定保证金由建锋公司支付，由邓某1亮支付保证金利息、标书制作费和差旅费等。吕某安排李某1与邓某1亮具体衔接。建锋公司共收取邓某1亮保证金利息8.4万元，标书制作费、差旅费等1.95万元 证人黄某的证言，证明2016年6月初，建锋公司的李某1联系黄某，要黄某做一份技术标，后给了黄某400元制作费。 证人文某、童某的证言，证明2016年10月底的一天，王某2和曾某找到省六公司经营部副部长文某，说想挂靠省六公司拿下古塘项目，文某安排童某具体衔接。王某2、曾某让文某喊三家有实力的公司陪标，文某安排童某负责。约定由曾某、王某2支付四家公司的保证金利息（按月息3分计算）、标书制作费、差旅费等费用，并预先支付40万元。期间，王某2、曾某喊文某一起与该项目招标代理方负责人熊某接触，了解参与这次投标的单位，省六公司的优势等。童某联系的三家陪标公司的人分别是长沙市金盛建筑安装有限公司的副总邓某2、湖南佳园建设工程有限公司的沈某2、湖南省中资联合工程有限公司法人华姐的丈夫陈某2。三家陪标公司的技术标和投标函是各公司自己做的，商务标部分包括报价是省六公司的刘某3安排人编制的。该项目原本定在2016年12月初开标，省四公司为拖延时间等鲁班奖下来，以便多加分就举报投诉，使开标时间延迟到12月20日。12月20日该项目开标，省六公司顺利中标。 证人罗某2的证言，证明冷水江青园东路、江南路二期工程项目是邓某1亮和刘某1挂靠省四公司参与投标并中标。省四公司三分公司副经理罗某2负责检查投标函和技术标内容，省四公司做了两份报价材料和投标函，是为了保证中标及中标后的利润。 证人胡某的证言、微信聊天记录，证明2016年11月，向某联系德成公司市场投标部负责人胡某，说省四公司准备参加古塘项目投标，让德成公司帮忙陪标。约定由向某提供德成公司的预算报价部分，支付标书制作费、差旅费、保证金，德成公司只需做好标书的其他部分。开标后，向某共计支付了3.5万元给胡某。2016年6月初，胡某接到德成公司长沙分公司经营部部长徐某电话，告诉胡某冷水江青园东路、江南路二期工程项目的有关情况，说邓某1亮要德成公司帮忙参与该项目陪标，约定由德成公司支付保证金，收取3％的月息。胡某从朋友那里筹到280万元保证金，邓某1亮共计支付了8.4万元保证金利息。 证人易某的证言，证明古塘项目报名后开标前，向某要省四公司投标中心主任易某制作省四公司报价，并多做三份报价材料，都按照最低价来报，并让易某做好后将另三份报价材料发送至两个邮箱，易某答应了。省四公司的标书是由易某负责土建部分报价，姚某负责水电安装部分报价，陈莎负责投标函，另三份报价材料易某安排罗某1、尹某1、王某1各作一份土建报价，姚某负责水电安装部分报价。后向某支付了9000元给易某。向某还告诉易某省四公司参与该项目投标是卢某联系的。冷水江青园东路、江南路二期工程项目上网公告后，向某联系易某，称公司参与该项目竞标，已经和领导沟通好了，让易某编制招标文件，并安排三分公司经营科长蒋某1与易某联系标书的事情。后易某安排肖玉兵还是邹文靖负责技术标编制，安排欧阳艳芳负责投标函编制，安排肖雄负责商务标中土建部分的编制，安排曾友云负责商务标中安装部分的编制，要求预算报价按最低控制价下浮7.99％。开标前两天，向某联系易某，要易某再编制一份该项目商务报价，要求报价在最低价上下浮1.67％。公司收取了向某3.4万元标书制作费。 证人姚某的证言、银行卡，证明省四公司做古塘项目标书时，易某找到姚某，说该项目一共要做四份标书，问姚某是否愿意多做三份，姚某答应了。四份报价材料，由易某作省四公司的土建报价，易某安排罗某1、尹某1、王某1作另三份土建报价，姚某负责作四份安装预算。 证人周某2的证言，证明2016年11月的一天，向某联系省四公司经营部副部长周某2，说有人想与省四公司合作搞古塘项目，让周某2帮忙找两家公司陪标。周某2联系了中融公司的贺某，贺某愿意陪标并帮忙联系了中彩公司。经商议，两家公司的80万元保证金利息按月息3％计算为9.8万元，两家陪标公司的标书制作费5万元。2016年5、6月份，冷水江青园东路、江南路二期工程项目招标，邓某1亮在省四公司进行了该项目的预登记，邓某1亮要周某2帮忙联系建锋公司陪标，周某2答应并帮忙联系了建锋公司。后该项目开标，省四公司中标，另外参与投标的建锋公司和德成公司都是邓某1亮喊来的，邓某1亮完全控制了项目报价，并保证省四公司中标。 共同作案人卢某、朱某2、肖某的供述，证明2016年9月，卢某和朱某2、肖某多次见面商量一起搞古塘项目，约定朱某2负责给业主方相关领导打招呼，卢某负责找单位投标、围标，肖某负责协调社会关系。卢某建议先找一家熟悉的招投标代理公司做这个项目，但未成功。后卢某和省四公司的业务经理向某联系，让省四公司出面参与投标，中标后的业务交给卢某、朱某2、肖某来做，还委托向某联系几家公司陪标，省四公司的保证金、陪标公司的标书制作费等费用由卢某、朱某2、肖某支付，后省四公司和三家陪标公司顺利报名。开标前四、五日，肖某与挂靠省六公司的曾某几次见面，肖某想劝退省六公司，曾某想劝退省四公司，但都未谈拢。开标后，省六公司排第一，省四公司排第二，卢某、朱某2、肖某认为是曾某在幕后操作，评标时信誉乱加分，很是看不惯，便联系陈某3，让其通过微信平台举报了这个事情。 共同作案人邓某1亮、刘某1的供述、邮件截图，证明2016年3月冷水江青园东路、江南路二期工程项目招标文件上网公告前，刘某1找到邓某1亮，说想挂靠一个公司把这个项目拿下来，让邓某1亮帮忙联系业绩最佳的公司来投标，邓某1亮答应了。早在十年前刘某1就欠邓某1亮50万元，并答应了50万元分红，总共100万元没有还给邓某1亮。邓某1亮比较熟悉省四公司，自己的儿子邓烨也在省四公司上班，而且省四公司可以信誉加分5分，刘某1说就找省四公司来做这个项目。邓某1亮和刘某1一起找到省四公司三分公司的向某，邓某1亮介绍刘某1给向某认识，并讲刘某1想挂靠省四公司做冷水江青园东路、江南路二期工程项目，向某表示同意并将该项目进行了预登记。刘某1为了稳住省四公司，先将280万元保证金转到了向某账户，但之后不知道是不是省四公司有相关规定，在这个项目开标之前，省四公司又将该280万元保证金退了回来。该项目招标公告上网前后，刘某1又找到邓某1亮，说为了保险起见，还要请邓某1亮帮忙找两家公司陪标，费用由刘某1负责，邓某1亮答应了。邓某1亮联系了德成公司的徐某，又通过省四公司的周某2联系了建锋公司的吕某和李某1，两家公司均答应陪标，约定投标保证金各公司负责，但要按月息3％先收取两个月的利息，并要收取标书制作费等。之后刘某1通过邓某1亮支付了建锋公司两个月的保证金利息16.8万元、标书制作费和开标相关费用1.95万元，支付了德成公司两个月的保证金利息16.8万元，但两公司最后都退回了一个月保证金利息8.4万元。省四公司、德成公司、建锋公司的报价都是邓某1亮和刘某1商量好后分别告诉向某、胡某和李某1，建锋公司的商务标报价材料都由邓某1亮提供，是邓某1亮找吴亿春安排吴某1具体制作的，还让省四公司做了高低不同的两套报价材料。后省四公司中标。邓某1亮没有收好处费，只是建锋公司和德成公司退回的16.8万元保证金放在邓某1亮那里，用来归还欠款。 被告人向某的供述，证明2016年8、9月份，卢某找到向某，说想挂靠省四公司承揽古塘项目，中标后的工程由卢某去做。向某向省四公司三分公司经营部部长朱某1反映该情况，朱某1经考虑同意了。项目招标文件公告后，向某和卢某约定，省四公司的保证金80万元由卢某出，卢某要向某再喊两家公司陪标，相关费用也由卢某出，向某需再做好标书。向某联系了德成公司业务拓展部主任胡某，又请周某2联系了中彩公司和中融公司，三家公司均答应陪标。卢某要求省四公司、中彩公司、中融公司和德成公司的报价均在招标控制价下浮7.99％报价，中彩公司、中融公司和德成公司的商务报价材料都是在省四公司投标中心做的，其余部分是各公司自己做的。约定工程由卢某挂靠的中标公司来做，卢某交2-3％的管理费。卢某给向某打了30万元，由向某代付四家公司的标书制作费、保证金利息和差旅费。冷水江青园东路、江南路二期工程项目招标上网公示前，邓某1亮联系向某，向向某介绍该项目的情况，提出想以刘某1的名义挂靠省四公司参与投标，因与邓某1亮有过合作，邓某1亮的儿子邓烨也是省四公司员工，向某便答应了，并将该项目信息反馈到公司经营部进行预登记。招标文件上网公告后，向某安排人下载招标文件并报审批，由公司投标中心制作标书。期间刘某1转账280万元保证金到向某账户，向某上交了公司。标书制作过程中，邓某1亮让向某将省四公司的报价材料按招标控制价下限的最低报价来做，邓某1亮还组织了德成公司和建锋公司参与该项目投标，让向某多做两套商务标报价材料，报价材料按招标控制价上限来报，并提供了两家公司的联系方式，向某便通知公司投标中心主任易某，让易某按照邓某1亮的要求做，承诺给易某1.2万元加班费。后向某考虑到刘某1没有和省四公司合作过，收其保证金有挂靠嫌疑，便向公司经理张某汇报，张某让向某将280万元保证金退给刘某1，由公司自己出保证金，收取月息3％。后邓某1亮又让向某将省四公司的报价材料按招标控制价下浮一个多点再做一套商务标报价材料，向某通知易某制作。之后省四公司按期参与投标，中标后，由刘某1挂靠省四公司经营该项目，省四公司收取工程造价3％的管理费，因“内部协议”模板一直未确定，省四公司暂未与刘某1签订内部协议。期间邓某1亮和刘某1转了2万元给向某，向某付了1.2万元加班费给易某，剩下的作为差旅费；刘某1还向向某转了25.2万元，由向某代付保证金利息。12P58-91，8P25-31，15P1-88 全案事实清楚，证据确实、充分，足以认定。 本院认为，被告人向某与他人相互串通投标报价，损害招标人利益，情节严重，其行为构成串通投标罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人向某在古塘项目共同串通投标犯罪中行为积极主动，起了主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人向某在冷水江青园东路、江南路二期工程项目共同串通投标犯罪中起次要作用，是从犯，依法应当从轻处罚。被告人向某如实供述自己的罪行，系坦白，依法可以从轻处罚。被告人向某积极退缴赃款，可以酌情从轻处罚。鉴于被告人向某身为省四公司三分公司副经理，为单位落实项目投标工作中，参与串通投标犯罪，能积极退缴赃款，本人尚未实际获利，真诚悔罪，可认定其犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。 据此，依照《中华人民共和国刑法》第二百二十三条第一款，第二十六条第一、四款，第二十七条，第六十七条第三款，第五十二条，第六十四条，第三十七条及《中华人民共和国刑事诉讼法》第二百条第（一）项之规定，判决如下： 被告人向某犯串通投标罪，免予刑事处罚； 追缴被告人向某违法所得人民币十五万元（已退缴），上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。 审判长阳超雄 人民陪审员黄文选 人民陪审员邓建成 二〇一九年七月二十九日 代理书记员向梅 附相关法律条文： 《中华人民共和国刑法》 第二百二十三条投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 投标人与招标人串通投标，损害国家、集体、公民的合法利益的，依照前款的规定处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"050d162e155528f1e1e0cf781c1f6b01dd8","writName":"向某串通投标罪一审刑事判决书"}
