{"ajId":"47c2985c-8fa7-4b54-b2fa-46f26e8bd367","ajName":"邱斌、朱志远串通投标一案","ajjbqk":" 江西省余干县人民检察院指控： 1、2017年10月期间，被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球为了在余干县2017年统筹整合推进高标准农田建设项目瑞洪标段（以下简称1标）、康山标段（以下简称3标）招投标过程中中标，邱斌在其办公室主持召开联合投标的会议，商定借用多家有资质的公司参与投标，约定利润分成，通过向郑州黄河工程有限公司、山东水总有限公司、黄河养护集团有限公司、淄博市黄河工程局、平原涵宇工程公司、浙江水电建筑安装有限公司、河南省地矿建设工程（集团）有限公司、陕西省三和工程公司、黑龙江省庆达水利水电工程有限公司、山东水利建设集团有限公司、黄河建工集团有限公司、山东黄河东平湖工程局、河南中原黄河工程有限公司、德州黄河建业工程有限责任公司、河南省水利第二工程局、浙江水电基础工程有限公司、驻马店市水利工程局、焦作市黄河华龙工程有限公司、山东乾元工程集团有限公司、浙江江南春建设集团有限公司、山东恒泰工程集团有限公司、许昌水利建筑工程有限公司、南阳市御龙建筑水利水电工程有限公司、福建省崇禹水利水电建设工程有限公司等24家公司借资质，各自提供保证金，统一制作报价参与投标，以提高中标概率。经评标，1标由山东水利建设集团有限公司中标，中标金额为人民币124666615.61元。后邱斌等人以人民币1495万将1标卖给了张斌、张文锋。张斌、张文锋实际给付买标款1196万（邱斌出资299万占股20％，与张斌、张文锋合伙施工）。3标由山东黄河东平湖工程局中标，中标金额为人民币56329021.10元。 2、2017年10月期间，被告人吴少华、刘立进、张文锋为了在余干县2017年统筹整合推进高标准农田建设项目康垦标段（以下简称2标）、现代农业示范园标段（以下简称5标）招投标过程中中标，商定合伙投标并约定各自股份分配，通过被告人邱斌协调向山东水总有限公司、浙江水电建筑安装有限公司、河南省地矿建设工程（集团）有限公司、黄河建工集团有限公司、河南中原黄河工程有限公司、德州黄河建业工程有限责任公司、焦作市黄河华龙工程有限公司、山东乾元工程集团有限公司、山东恒泰工程集团有限公司、福建省崇禹水利水电建设工程有限公司、内蒙古黄河工程局股份有限公司、山东水利建设集团有限公司、南阳市御龙建筑水利水电工程有限公司、黑龙江水利水电集团第二工程有限公司共14家公司借用资质，被告人吴少华借用湖南省百舸疏浚股份有限公司、南京明辉建设有限公司2家公司资质，各自提供保证金，统一制作报价参与投标，以提高中标概率。经开标评标后，2标由山东恒泰工程集团有限公司中标，中标金额为人民币92046931.20元。5标由南阳市御龙建筑水利水电工程有限公司中标，中标金额为人民币44051226.88元。 案发后，被告人刘辉主动到公安机关投案，被告人郑炳寅与公安机关约定投案。 公诉机关为证明上述事实，向法庭宣读和出示了以下证据：1．归案情况说明等书证；2．证人熊春等人的证言；3．被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋的供述与辩解；4．辨认笔录等证据。据此，公诉机关认为，被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋的行为违反国家招投标法，串通投标报价，破坏市场经济公平竞争的秩序，情节严重，其行为均构成串通投标罪。被告人邱斌具有《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第六十五条第一款规定之情节，被告人朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球具有《中华人民共和国刑法》第二十五条第一款、第二十七条规定之情节。被告人邱斌、吴少华、刘立进、张文锋具有《中华人民共和国刑法》第二十五条第一款规定之情节。同时被告人刘辉和被告人郑炳寅具有自首情节。提请本院依法判处。 十一名被告人对公诉机关指控的犯罪事实及罪名均无异议，均表示自愿认罪。 邱斌的辩护人对指控的犯罪事实和罪名无异议，辩称本案没有造成招标人的损失，也没有造成恶劣的社会影响，社会危害性小，属于情节显著轻微；被告人邱斌主观恶性较小；指控的第1起共同犯罪不应区分主从犯，指控的第2起共同犯罪邱斌属于从犯；邱斌主动交代了第1起犯罪事实，具有立功表现；邱斌积极全部退赃，且当庭自愿认罪。建议对邱斌从轻处罚。 朱志远的辩护人对指控的犯罪事实和罪名无异议，辩称朱志远属于从犯，可从轻或减轻处罚；具有坦白情节，且当庭自愿认罪悔罪；系初犯、偶犯；朱志远没有获利；朱志远产生犯意在开会当天。建议对朱志远适用缓刑，或单处罚金。 郑炳寅的辩护人对指控的犯罪事实和罪名无异议，辩称郑炳寅具有从犯、自首、当庭认罪悔罪、初犯、没有给国家、集体及其他人造成直接损失等量刑情节。建议对郑炳寅从轻处罚并适用缓刑。 刘辉的辩护人对指控的犯罪事实和罪名无异议，辩称郑刘辉具有从犯、自首、当庭认罪悔罪、无犯罪前科等量刑情节。建议对刘辉适用缓刑或免予刑事处罚。 万顺洪的辩护人对指控的犯罪事实和罪名无异议，辩称万顺洪具有从犯、认罪悔罪、社会危害性较小、主观恶性较小、初犯、偶犯、没有前科劣迹等量刑情节。建议对万顺洪适用缓刑。 邹建昌的辩护人对指控的犯罪事实和罪名无异议，辩称邹建昌具有从犯、坦白、初犯、偶犯、无违法犯罪记录、未损害其他招投人的利益。建议对邹建昌判处缓刑。 杨显亮的辩护人对指控的犯罪事实和罪名无异议，辩称杨显亮具有从犯、初犯、偶犯、坦白等量刑情节。建议对杨显亮减轻处罚或免予刑事处罚。 吴少华的辩护人对指控的犯罪事实和罪名无异议，辩称吴少华监视居住的场所既不是居住地也不是户籍所在地，可认定为指定监视居住；具有从犯、坦白等从轻处罚的情节。建议考虑本案的犯罪情节，对吴少华适用缓刑。 刘立进的辩护人对指控的犯罪事实和罪名无异议，辩称认为刘立进属于从犯，依法从轻、减轻或免予处罚；本案无实际后果的发生；被告人具有坦白情节；被告人多次向家属表达悔改之意，悔罪态度诚恳；被告人涉案前一贯表现良好。建议对刘立进从轻处罚。 张文锋的辩护人对指控的犯罪事实和罪名无异议，辩称本案没有造成危害社会后果，2.5标被省、市两级被评为一等；张文锋属于从犯；张文锋具有坦白情节；系初犯、偶犯；担任扶贫第一书记，捐助物资7万元，捐款21万元，得到当地贫困户的好评。建议对张文锋免予刑事处罚或单处罚金。 经审理查明： 1、2017年9月28日，余干县2017年统筹整合资金推进高标准农田建设项目在网上发出招标公告，该建设项目共有1、2、3、4、5五个标段，项目开标时间是2017年10月19日上午。为了中标到该项目的第1、3标段工程，被告人邱斌邀集被告人郑炳寅、刘辉、朱志远、万顺洪联合投标。2019年10月18日晚，邱斌召集郑炳寅、朱志远、刘辉在其办公室商量联合投标一事，大家商定借用多家有资质的公司参与投标，各自负责借公司费用及所需交纳的投标保证金，以借用公司资质的个数计算股份，中标后按中标价的10％卖掉，卖标价款按股份均摊。被告人邹建昌、沈振球、杨显亮借用的公司搭在刘辉股上联合投标，被告人万顺洪借用的公司搭在郑炳寅股上联合投标。商定后，为了提高中标概率，由朱志远统一制作了1、3标段的投标系数或报价。之后，邱斌借用黄河建工集团有限公司、德州黄河建业工程有限责任公司、山东乾元工程集团有限公司、河南省地矿建设工程（集团）有限公司、山东恒泰工程集团有限公司、河南中原黄河工程有限公司、焦作市黄河华龙工程有限公司、驻马店市水利工程局八家公司参与1标段的投标，借用福建省崇禹水利水电建设工程有限公司参与1、3标段的投标。朱志远借用黄河养护集团有限公司参与1标段的投标，借用浙江江南春建设集团有限公司参与1、3标段的投标，借用北京通成达水务建设有限公司参与3标段的投标。郑炳寅借用浙江省水电建筑安装有限公司、山东山水有限公司、平原涵宇工程公司、淄博市黄河工程局参与3标段的投标。刘辉借用黑龙江省庆达水利水电工程有限公司、陕西省三和工程公司参与1、3标段的投标。万顺洪借用河南省水利第二工程局、山东黄河东平湖工程局参与3标段的投标。邹建昌借用山东水利建设集团有限公司参与1、3标段的投标。杨显亮借用南阳御龙建筑水利水电工程有限公司、许昌水利建筑工程有限公司参与1、3标段的投标。沈振球借用浙江省水电建筑基础工程有限公司参与1、3标段的投标。2017年10月19日上午，1、3标段开标，最终1标段由邹建昌借用的山东水利建设集团有限公司中标，中标金额为人民币124666615.61元，3标由万顺洪借用的山东黄河东平湖工程局中标，中标金额为人民币56329021.10元。中标后邱斌等人以人民币1495万将1标卖给了张斌、张文锋。张斌、张文锋实际给付买标款1196万（邱斌出资299万，占股20％，与张斌、张文锋合伙施工）。该笔款项没有进行利润分配，案发后，邱斌主动将该笔款项上缴了公安机关。3标由邱斌卖给张斌等人承建，张斌未支付买标款。 2、被告人吴少华、刘立进、张文锋为了在余干县2017年统筹整合推进高标准农田建设项目康垦标段（以下简称2标）、现代农业示范园标段（以下简称5标）招投标过程中中标，商定合伙投标并约定各自股份分配，并商定通过被告人邱斌借用公司资质和从中协调，劝说郑炳寅、邹建昌、杨显亮、沈振球放弃2、5标段的投标，并借用四人的公司资质参与投标，邱斌、郑炳寅、邹建昌、杨显亮、沈振球没有股份和利润分成，邱斌、郑炳寅、邹建昌、杨显亮、沈振球表示同意。最后，邱斌借用黄河建工集团有限公司、德州黄河建业工程有限责任公司、山东乾元工程集团有限公司、河南省地矿建设工程（集团）有限公司、福建省崇禹水利水电建设工程有限公司、山东恒泰工程集团有限公司、河南中原黄河工程有限公司、焦作市黄河华龙工程有限公司共八家参与2、5标段的投标，借用内蒙古黄河工程局股份有限公司参与5标段的投标，借用郑炳寅的山东水总有限公司和浙江水电建筑安装有限公司参与2、5标、邹建昌的山东水利建设集团有限公司、杨显亮的南阳市御龙建筑水利水电工程有限公司参与5标的投标，被告人吴少华借用湖南省百舸疏浚股份有限公司、南京明辉建设有限公司2家公司资质参与2、5标段的投标。以上投标保证金除吴少华、张文锋、刘立进转了1500万元给邱斌外，其余的保证金均各自负责，投标报价邱斌统一提供，南阳御龙建筑水利水电公司没有采用统一报价。2017年10月19日开标，2标由邱斌借用的山东恒泰工程集团有限公司中标，中标金额为人民币92046931.20元。5标由杨显亮借用的南阳市御龙建筑水利水电工程有限公司中标，中标金额为人民币44051226.88元。2、5标中标后，2标由吴少华负责处理，5标由刘立进负责处理。 案发后，被告人刘辉主动到公安机关投案，被告人郑炳寅与公安机关约定投案。 认定上述事实的证据有： 1．书证 （1）常住人口）常住人口信息简项查询人邱斌、朱志远、郑炳寅、刘辉、吴少华、刘立进、万顺洪、邹建昌、杨显亮、沈振球、张文锋已达刑事责任年龄，具备刑事责任能力。 （2）归案情况说明、抓获经过、关于对被告人郑炳寅归案情况的补充说明、情况说明，证明邱斌、朱志远、万顺洪、邹建昌、杨显亮、沈振球系被抓获归案，郑炳寅与民警约定5月29日投案自首，但5月28日在南昌被抓获。刘辉系主动到公安机关投案，吴少华、刘立进、张文锋系现场被传唤至公安局接受讯问。吴少华的原户籍所在地为余干县乌泥镇乌泥村大门岭组。 （3）刑事判决书，证明被告人邱斌因犯串通投标罪，于2016年7月14日被九江县人民法院判处有期徒刑八个月，并处罚金十万元。被告人刘辉因犯非法买卖爆炸物罪于2007年12月3日被弋阳县人民法院免予刑事处罚。被告人吴少华因犯故意伤害罪于2011年9月19日被余干县人民法院判处有期徒刑七个月，缓刑一年。 （4）证明，证明被告人郑炳寅2018年5月28日被临时羁押于南昌市第一看守所，5月29日转出到余干县公安局。被告人万顺洪2018年2月13日至2月20日被临时寄押于北京市公安局朝阳分局看守所。 （5）串通投标案暂扣款票据、没收款情况一览标，证明公安机关没收被告人邱斌违法所得1196万元、沈振球5万元、杨显亮24.9万元等共计3089万元。 （6）合同协议、中标通知书、专用合同条款、承诺书、施工合同，以上书证证明瑞洪镇人民政府为实施余干县2017年统筹整合资金推进高标准农田建设项目施工1标（瑞洪标段），于2017年11月1日接受山东水利建设集团有限公司对余干县2017年统筹整合资金推进高标准农田建设项目施工1标的投标，并确定其为中标人。发包人和承包人共同达成协议。中标价为124666615.62元。 康山垦殖场为实施余干县2017年统筹整合资金推进高标准农田建设项目施工2标（康垦标段），于2017年11月1日接受山东恒泰工程集团有限公司对2017年统筹整合资金推进高标准农田建设项目施工2标的投标，并确定其为中标人。发包人和承包人共同达成协议。中标价为92046913.2元。 余干县康山乡人民政府为实施余干县2017年统筹整合资金推讲高标准农田建设项目施工3标（康山标段），已接受山东黄河东平湖工程局对余干县2017年统筹整合资金推进高标准农田律设项目施工3标的投标并确定其为中标人。发包人和承包人共同达成协议。中标价为56329021.10元。 余干县现代农业示范区管理委员会为实施余干县2017年统筹整合资金推进高标准农田建设项目施工5标（现代农业示范区标段），于2017年11月1日接受南阳市御龙建筑水利水电工程有限公司对5标的投标，并确定其为中标人。发包人和承包人共同达成协议。中标价为44051226.28元。 （7）拨付进度款，证明2017年至2018年6月己拨村给高标准粮田施工单位的工程进度款。 瑞洪1标43626663元，康垦2标45090000元，康山3标22007064.65元，石口4标37336759.03元，现代示范区5标25985122.69元，合计174045609.4元。 （8）余干县2017年统筹整合资金推进高标准农田建设项目（施工）招标投标总结报告、工程建设项目招标代理合同、余干县人民政府会议纪要、余干县委办公室文件《余干县统筹整合资金推进高标准农田建设项目和资金管理实施细则》的通知、关于余干县2017年高标准农田建设工程项目预算评审报告、余干县2017年统筹整合资金推进高标准农田建设项目（瑞洪标段、康垦标段、康山标段、石口标段、现代农业示范区标段）施工及监理招标备案报告、江西省招标投标网、江西省公共资源交易网、余干县2017年统筹整合资金推进高标准农田建设项目施工及监理招标公告（瑞洪标段、康垦标段、康山标段、石口标段、现代农业示范区标段）、余干县行政服务中心余干县公共资源交易中心（余干县2017年统筹整合资金推进高标准农田建设项目施工及监理招标公告）、余干县政府门户网站（余干县2017年统筹整合资金推进高标准农田建设项目施工及监理招标公告），以上书证均证明余干县农业局、余干县瑞洪镇人民政府、康山垦殖场、康山乡人民政府、石口镇人民政府、现代农业示范区管理委员会委托江苏大洲工程项目管理有限公司为招标代理。施工招标分为5个标段，一标为瑞洪镇高标准农田土建工程，二标为康山垦殖场高标准农田土建工程，三标为康山乡高标准农田土建工程，四标为石口镇高标准农田土建工程，五标为现代农业示范区高标准农田土建工程。 （9）开标会签到表，证明投标单位投递标段的具体情况。 （10）余干县2017年统筹整合资金推进高标准农田建设项目施工1标（瑞洪标段）随机抽取合理低价期望值K值记录、余干县2017年统筹整合资金推进高标准农田建设项目施工1标（瑞洪标段）入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表、（瑞洪标段）开标记录、投标报价记录、余干县2017年统筹整合资金推进高标准农田建设项目施工2标（康垦标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表、（康垦标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目施工3标（康山标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表、（康山标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目施工4标（石口标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表（石口标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目施工5标（现代农业示范区标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表（现代农业示范区标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目5个标段中标候选人公示（第一排序人至第三排序人）、江西省公共资源交易网、余干县2017年统筹整合资金推进高标准农田建设项目瑞洪标段（中标候选人公示）、余干县人民政府门户网余干县2017年中标候选人公示、中标通知书，以上书证证明：山东水利建设集团有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工1标（瑞洪标段）投标文件被我方接受，被确定为中标人。中标价124666615.62元。 山东恒泰工程集团有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工2标（康垦标段）投标文件被我方接受，被确定为中标人。中标价92046913.20元。 山东黄河东平湖工程局于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工3标（康山标段）投标文件被我方接受，被确定为中标人。中标价56329021.10元。 江西赣禹工程建设有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工4标（石口标段）投标文件被我方接受，被确定为中标人。中标价59457530.00元。 南阳市御龙建筑水利水电工程有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工5标（现代农业示范区标段）投标文件被我方接受，被确定为中标人。中标价44051226.88元。 （11）福建省崇禹水利水电建设工程有限公司（35001647207052507577）开户信息以及2017年10月10日至2017年12月10日的交易明细； 河南地矿建设工程集团有限公司（411060400018000166072）开户信息以及2017年10月10日至12月10日的交易明细。（卷17） （12）刘欢开户信息及账户流水、吴文志开户信息及账户流水、余春萍开户信息及账户流水、刘彦开户信息及账户流水、熊敦潮账户流水、沈振球账户流水、赣阳建工劳务有限公司交易明细、孙静客户信息及账户流水、肖雪华、郭之强、邹建昌交易流水、何华先等人交易明细、谭某等人交易明细、企业活期明细信息、江西省水利水电建设有限公司银行卡交易明细、南昌市博敏事业有限公司银行卡交易明细、熊浩明银行卡交易明细、欧阳平银行卡交易明细、南昌远洲实业有限公司银行卡交易明细、南昌龙鹏实业有限公司银行卡交易明细、江西五湖建筑工程有限公司银行交易明细、南平市中润建设工程有限公司银行交易明细、江河建设集团有限公司银行交易明细、山东省水利工程局有限公司银行交易明细、黄河建工集团物业服务有限公司银行明细、黄河建工集团有限公司银行明细、山东乾元公司银行明细、山东恒泰公司银行明细、山东水总公司银行明细、杨秋芳账号流水、阮秋生账号流水、陈玉秋等人账号流水、邹建昌账号流水、吴靓凌账号流水、邹淑明账号流水、章茂兰账号流水、舒某等人账号流水、李阳平账号流水、何贵先账号流水、刘立进账号流水、李茂昌账号流水、章海亮账号流水、章茂兰账号流水、何华先账号流水、章海昌账号流水、吴国平账号流水、邹建昌账号流水、朱振记账号流水、吴光华账号流水、章嘉培账号流水、张朝辉账号流水、吴光华账号流水、舒某账号流水、章海昌账号流水、朱振记账号流水、吴国平账号流水、郭民军账号流水、何华先账号流水、刘立进账号流水、何贵先账号流水、余干华瑞汽贸账号流水、邱斌关系人账号流水、谭某等人账号流水、刘勋露银行流水、杨显亮银行流水、刘林军银行流水、赵娟银行流水、涂根英银行流水、熊敦潮银行流水、徐小华银行流水、郭民军银行流水、南阳市御龙建筑水利水电工程有限公司、黄河养护集团有限公司明细、南昌明辉建设有限公司明细、刘辉交易明细、中国水利水电第12工程局、黑龙江庆达银行明细、江西赣饶砂石有限公司、魏子仁明细、李小凤明细、林明花明细、俞彩虹明细、曹辉明细、蔡金丹明细、肖雪华明细、李万举明细、熊花妹明细、郭祥初明细、冯开明细、邱斌明细、熊龙龙明细、王慧萍明细、葛友星明细、熊春华明细、陈燕明细、章海亮明细、章茂兰明细、王慧萍银行流水、张桂芝银行流水、熊春银行流水、郭之强银行流水、于琳琳银行流水、郭振辉银行流水、罗文亮银行流水、王家琦银行流水、余春平银行流水、沈振球银行流水、熊雪英银行流水、刘勇辉银行流水、赵某银行流水、葛友星银行流水、邱斌、邹建昌银行流水、邹某银行流水、陈剑峰银行流水、资金流一览表（卷15-26），以上书证证明保证金资金流向情况。 （13）招标文件，证明1标、2标、3标、4标、5标的招标文件。 （14）说明、招标公司一览表，证明参与投标的公司及投标报价情况。 （15）江西省统筹整合资金推进高标准农田建设领导小组文件、关于对县2017年度统筹整合资金推进高标准农田建设项目市级全面验收报告的批复，证明2017年度余干县全省高标准农田建设被评定为先进单位。 （16）授权委托书、证明、营业执照、收付款入账通知等相关证明，证明各公司借用资质和投标情况。 2、证人证言 （1）刘勋露证言，证明其是杨显亮的妻子。杨显亮代理的许昌水利公司和南阳御龙公司出借资质给沈振球（听杨显亮说的）参与了余干县2017年统筹整合推进高标准农田建设工程项目的投标。南阳御龙交580万元保证金，御龙公司垫付了480万元，收取9.6万元利息。许昌水利交460万元保证金，是一个叫舒某的转了245万元转到许昌公司账号上，同时其向朋友熊敦潮借了钱，其支付了6.9万元利息给他。交纳保证金后，杨显亮和刘林军负责制作标书、安排投标事宜。听杨显亮说报价是邱斌报的，御龙公司5标报价没有按照邱斌的报，邱斌打电话责怪，并要我们赔偿100万元。后来，御龙公司中了5标，许昌公司未中标，保证金退还，沈振球转了24.9万元给其作为利息钱和出借费用，其付了总公司9.6万元利息和熊敦潮利息6.9万元，其公司只赚了8.4万元。御龙公司中标后，一个叫吴光华的人将履约保证金90万元汇至御龙账号。 （2）熊敦潮证言，证实其借给刘勋露260万元，半个月之后，刘勋露还了其260万元，并支付了3.9万元利息。 （3）熊斌证言，证实沈振球的浙江水电基础工程有限公司、杨显亮的南阳御龙建筑水利水电工程有限公司搭在刘辉名下与刘辉借用的黑龙江庆达水利水电工程有限公司、陕西省三和工程有限公司两家公司参与联合投余干县2017年统筹整合推进高标准农田建设工程项目的投标，投标保证金刘辉负责，黑龙江庆达水利水电工程有限公司投标报价是按照刘辉提供的0.980系数报的，其将系数转告了沈振球，让他公司按照这个系数做报价。 （4）熊春、熊春华、郭之强、李龙辉、王慧萍、牛丽霞、武凯证言，证实熊春负责的山东乾元、山东恒泰两家公司借给邱斌投余干县统筹整合推进高标准农田建设项目，浙江江南春公司借给朱志远投该标，每个标段收取资质费5万元。朱志远通过一个叫吴雄峰的银行账户将保证金汇到其老婆王慧萍账户上，邱斌的保证金是其自己负责打到两个公司的账户上。山东乾元、山东恒泰的投标报价是邱斌提供的，江南春投标报价是朱志远提供的。山东恒泰中了2标，最初邱斌提供了吴少华的电话，不知是邱斌还是吴少华又提供了吴迪生的电话，让他接洽这个项目，之后，这个项目由吴迪生负责管理。 （5）邹升、张宝成证言，证实邹升通过沈振球将代理的内蒙古黄河工程局股份有限公司和黑龙江省水利水电集团第二工程有限公司借给邱斌参与了5标的投标，黑龙江省水利水电集团第二工程有限公司资质通过兰霖借给姜宁还参与了1标的投标，5标报价是邱斌提供的，1标报价是姜宁提供的。5标借给邱斌没有获利，1标借给姜宁获利6万元。 （6）兰霖证言，证实内蒙古黄河工程局股份有限公司和黑龙江省水利水电集团第二工程有限公司参与2017年余干县高标准农田建设项目1、5标的投标，1标借给姜宁投标，1标报价是姜宁给的，5标通过邱斌借给余干的当地人投标，1标保证金其自己交的，报价是其自己订的。 （7）余春萍证言，证实2017年10月份，邱斌向其借1600万元交投标保证金，其先通过公司基本账户将1370万元分两次转至邱斌指定的两家公司账户上，后又通过其个人账户将230万元转至邱斌个人账户，一个月内，邱斌将1370万元通过两家公司的账户退还到其公司的账户上，230万元邱斌通过个人账户退还给其，并支付了其32万元利息。 （8）郭民军证言，证实其与张文锋几次去去邱斌办公室找邱斌。2017年10月17日，其和章海亮、章海昌每人先后用自己的银行卡向邱斌的银行卡各转了500万元，期间，吴少华和刘立进也到了建设银行。2017年11月29日其又转了600万元至邱斌提供的账户上，另外转了540万元到邱斌的私人账户上。 （9）章海昌、章海亮证言，证实2017年10月17日，两人在南昌是某建设银行分别将500万元转给了邱斌。2017年11月24日和28日，邱斌还两人500万元，而后两人又按照张文锋的意思分别把500万元转给郭军民账户上。 （10）张斌证言，证实2017年余干县统筹整合推进高标准农田建设项目1标中标公司是山东水利建设有限公司，其和张文锋、邱斌三人挂靠在该公司名下，通过张文锋从邱斌那里花了1495万元（中标价的12％）将该标买下作为实际承建人，其占60％的股份，出资897万元，邱斌和张文锋各占20％的股份，各出资299万元。高标准农田建设项目3标是其和吴少华、张文锋买来合伙做的，价格是中标价的13％，吴少华占50％，其占30％。张文锋占20％，买标的钱没有给邱斌。 （11）袁金明证言，证实余干县2017年统筹整合推进高标准农田建设项目施工3标具体由吴少华负责，其经吴少华同意主要负责项目技术。 （12）汤永红证言，证实余干县2017年统筹整合推进高标准农田建设项目施工3标的机耕桥清工工程是其从吴少华手中承包来的，吴干生是帮吴少华做事的。 （13）章少标证言，证实其负责干县2017年统筹整合推进高标准农田建设项目施工3标的人员管理和进购材料这块，这项工程由吴少华、张斌、张文锋三人做。山东黄河东平湖工程局派了一个项目经理来，但不参与管理，只是在与政府部门办理一些相关的手续时签下字。2017年统筹整合推进高标准农田建设项目施工1标是由张斌买来的。 （14）何华先证言，证实2017年10月16日上午，吴少华打电话向其借钱，而后其按照吴少华发给的账号，转给郭军民450万元，2017年10月18日，其又向朋友吴国平借100万元，将这100万元又转给郭军民。之后，经过向吴少华多次催收，吴少华通过郭军民账户还了320万元，至今还欠230万元未还。 （15）吴卫安证言，证实2017年余干县统筹整合推进高标准农田建设项目施工5标的中标公司是南阳御龙有限公司，实际上是刘立进负责管理的，因为刘立进叫其负责管理5标段。 （16）黄正旺证言，证实余干县统筹整合推进高标准农田建设项目施工5标是刘立进负责管理，其帮刘立进负责管账和上税。按照余干县政府的要求。余干县高标准农田项目5标要成立分公司，以便交税，而后其一个人到河南南阳御龙公司办理了设立分公司的相关手续。 （17）吴迪生证言，证实余干县统筹整合推进高标准农田建设项目施工2标表面上中标公司是恒泰公司，熊总是恒泰公司分公司的负责人，实际上刘水明等人从其他人手上买过来的，刘水明是实际上的施工方之一，其在该工程负责借贷业主方监督和民工的管理，在工程施工中有问题请示刘水明和熊春。 （18）吴光华证言，证实2017年11月7、8号，其哥吴少华打电话叫其转484万元给杨显亮，而后，其共转了524万元履约保证金与农民工工资保证金，给杨显亮提供的御龙公司的账户上，因多转了40万元，杨显亮分两次退还了其40万元。后听吴少华说要买一个标做。 （19）刘水明证言，证实2017年11月10日其从吴少华手中承建了余干县统筹整合推进高标准农田建设项目施工2标的施工，其聘请了吴迪生负责工程的各事项。这个工程是由山东恒泰中标的，江西地区负责人姓熊。其施工了一部分，就退出了，现在是恒泰公司的人在负责。 （20）李阳平证言，证实2017年10月18日晚21时许，朱志远接到一个电话，而后其与朱志远同去邱斌公司，当时邱斌办公室还有其他人，之后其先离开了，之后听说邱斌和朱志远商量2017年余干县统筹整合推进高标准农田建设项目招投标的事情，还听说吴少华等人也去了。 （21）吴红梅证言及提供的借用资质投标的相关证据，证实其是余干县公共资源交易中心担任会计。2、5标报名的公司有几十家，但是2标只有14家公司打了保证金，第5标只有19家打了保证金。 （22）应礼彬证言，证实其是邱斌公司员工，负责帮公司制作、上传标书。其负责了黄河建工、焦作市黄河华龙、德州黄河建业、河南中原黄河、福建崇禹水利几家公司的标书制作、上传。当时邱斌给了其投标系数或报价，总公司来了人，总公司为了自己能够中标，没有按照邱斌提供的报价和系数，而是重新做了报价，然后其根据总公司的报价制作标书，上传。山东乾元、山东恒泰是邱斌叫其把系数提供了郭之强，然后郭之强负责这两个公司的标书制作和上传。 （23）张某1的证言，证实2017年10月8日晚上8点其在邱斌办公室看见朱志远、郑炳寅、刘辉，邱斌提议大家一起联系有资质公司对余干农田建设项目进行围标，然后邱斌跟朱志远等人就坐在那商量如何如何进行联投，中标之后如何分成一事，因为其没有借到公司牌子，就先离开了。 （24）胡某的证言，证明其代理的郑州黄河工程有限公司借资质给刘辉参与了年余干县统筹整合推进高标准农田建设项目、、三个标段的投标，三个标段的保证金总共万元，是刘辉叫了一个叫张某4将、、标的保证金万元打到了总公司的账号。投标报价或系数是刘辉在2017年10月19日打电话告诉其叫其踩0.980的系数，然后其叫严国杰根据这个系数做出报价，严国杰打电话将报价给郑少黄河公司的王晓东，王晓东负责制作标书，然后上传。 （25）舒某的证言，证明其借了邹建昌的山东水利建设集团有限公司的资质参加了余干县年统筹整合资金推进高标准农田建设项目投标，其与邹建昌各出一半的保证金，获利后双方平分。之后经邹建昌介绍认识沈振球，其又和沈振球两人用浙江水电基础工程有限公司的资质投了1标，保证金和沈振球各出一半，后借用的山东水利建设集团有限公司中了1标段的标，而且工地都开工了，其不知道，遂质问邹建昌，邹建昌说他在这个项目上都是小股东，说不上话。这次投标的标书文件都是邹建昌运作的，其不清楚。邹建昌、沈振球、杨显亮等人将公司搭在刘辉的股上，其不知情。 （26）揭晓斌、戴琳证言、戴琳QQ邮箱接受2，5标段总报价表的截图，证实福建崇禹水利工程有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目2、5标投标，保证金由公司垫付，邱斌支付利息，一个标段4万元借资质费，投标报价是邱斌提供的。 （27）熊雪英、陈翔宇证言，证实河南省地矿建设工程集团有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，2标保证金由邱斌负责，1、5标段保证金公司垫付，邱斌支付利息，报价邱斌提供。 （28）王某的证言，证明德州黄河建业有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5标，保证金公司垫付，邱斌支付利息，报价和标书邱斌提供。 （29）单某的证言，证明河南中原黄河工程有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，保证金公司垫付，邱斌支付利息，报价和标书邱斌提供。 （30）李某1、曹某1的证言，证实黄河建工集团有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，保证金邱斌支付，报价邱斌提供。 （31）李某2的证言，证明焦作市黄河华龙工程有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，保证金邱斌给付600万元，其余公司垫付，报价和标书邱斌提供、上传。 （32）周某的证言，证明驻马店市水利工程局借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1标投标，保证金邱给付了390万元，其余公司垫付，邱斌支付利息和资质费，报价邱斌提供。 （33）赵某、刘某的证言，证明朱志远借用黄河养护集团有限公司公司资质参与1，4标投标，保证金朱志远支付，报价朱志远提供，公司收取6.5万元资质费。 （34）孙静、郭法文、李德明证言，证明山东山水有限公司借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目2、3、5标段的投标，保证金公司垫付，郑炳寅支付利息，报价郑炳寅提供。 （35）证人苏某车的证言，证明浙江省水电建筑安装有限公司借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目3标段的投标，保证金郑炳寅支付，报价和标书郑炳寅提供。 （36）郭洪亮证言，证明平原涵宇工程公司借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目2、3、5标段的投标，保证金公司垫付，报价郑炳寅提供。 （37）祁某的证言，证明淄博市黄河工程局借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目3标段的投标，保证金公司垫付，报价郑炳寅提供。 （38）巩某的证言，证明河南省水利第二工程局借给万顺洪参与余干县2017年统筹整合资金推进高标准农田建设项目3标段的投标，保证金万顺洪支付，报价和标书郑炳寅提供。 （39）张某2的证言，证明山东黄河东平湖工程局借给万顺洪参与余干县2017年统筹整合资金推进高标准农田建设项目1、3标段的投标，保证金万顺洪支付，报价万顺洪提供。3标中标后，前期由张斌负责管理和施工，2017年12月28日，其公司开始接手该工程并实际施工。 （40）孙某的证言，证明黑龙江哈尔滨庆达水利水电工程有限公司借给刘辉参与余干县2017年统筹整合资金推进高标准农田建设项目1、3标段的投标，保证金刘辉支付270万元，公司垫付220万元，报价和标书刘辉提供。 （41）张某3、张某4、邹某的证言，证明山东水利建设集团有限公司借给邹建昌参与余干县2017年统筹整合资金推进高标准农田建设项目投1、3标，保证金邹建昌支付，报价邹建昌提供给儿子邹细昌，标书邹细昌根据报价制作。公司中到1标后，开始是张斌承建，2017年12月30日公司接手负责承建。 （42）朱某的证言，许昌水利建筑工程有限公司借给杨显亮参与余干县2017年统筹整合资金推进高标准农田建设项目投1.3标，保证金杨显亮支付，标书杨显亮找人制作的。 （43）斯某的证言，证明南阳市御龙建筑水利水电工程有限公司借给杨显亮参与1、3、5标投标，保证金杨显亮支付120万元，公司垫付460万元，报价和标书杨显亮提供。中了5标，2017年11月8日，吴光华汇入484万元履约保证金和农民工工资至公司账户上。公司没有实际承建该项目。 （44）曹某2的证言，证明沈振球借用浙江水电基础工程有限公司资质参与1、3标投标，保证金沈振球支付420万元，公司垫付40万元，报价和标书沈振球负责。 （45）张某5、汤某2、谭某、傅某的证言，证明南京明湖建设有限公司借给余干姓吴的参与余干县2017年统筹整合资金推进高标准农田建设项目投2、5标，保证金吴光华支付180万元，公司垫付215万元，报价有人提供到谭某的QQ邮箱。 （46）黄太才、宋群、证人李某3的证言，证明被告人吴少华借用湖南省百舸疏浚股份有有限公司参与2.5投标，保证金公司垫付，报价吴少华提供。 3、被告人的供述与辩解 （1）邱斌的供述与辩解，证实：①余干县统筹整合推进高标准农田建设项目（以下简称余干农田建设项目）招标公告之前，大概2017年9月中旬，其从张某1处获取到了该信息。余干县统筹整合推进高标准农田建设项目在江西省公共资源交易网站上公告之后，吴少华和刘总让其帮他在这个项目的第2、5标段的招投标中找一些公司进行招投标，之后吴少华、张文锋和刘总又多次找其沟通这个事情，其答应了。②2017年10月18日晚上9点多钟，其和张某1、吴少华、刘立进、张文锋在公司的办公室。其准备和张某1联合，张某1提议全部联合投1、3、4标，张某1打电话叫来了朱志远，其打电话叫了郑炳寅，之后刘辉和一个男子也来到我办公室，大家商量连投1、3、4标，刘辉说邹建昌、沈振球、杨显亮是一伙的，5个标已经全部投了，其把这个消息告诉吴少华，吴少华叫我协调一下，让他们放弃2、5标，其遂打电话告诉邹建昌、沈振球、杨显亮三个人。随后，10月19日凌晨零点左右邹建昌来到其办公室，通过其从中协调，最后邹建昌答应沈振球、杨显亮他们三人共5家公司参与2、5标公司资质全部借给吴少华等人，因为沈振球和杨显亮没有来，就由邹建昌负责转告他们，吴少华同意向这几家公司各支付5万元出借资质费用，如这五家公司其中一家中标，由吴少华承包工程，按中标金额的3％向中标公司支付挂靠费。随后其和朱志远、郑炳寅、刘辉、张某1商谈1、3、4标连投的事，大家商量把公司牌子聚拢，每个标段按大家借用公司资质的个数算股份，到时卖标按总造价的10％卖掉，转卖来的钱按股份平摊，各自借资质的费用及所需投标保证金由各自负责，最后还商定，如果借来的公司中了标，1标由其负责卖（后山东水利中标后，由其卖给了张斌，张文峰，其占20％的股份）；3标由朱志远处理（后来山东黄河东平湖局中标后，朱志远处理不了，最后还是由其处理，其也卖给了张斌，但是张斌跟谁合伙我不清楚），4标是张某1处理（最后是张某1在做）。2标和5标由吴少华等人处理。2011年10月19日凌晨三、四点钟，大家达成一致意见，同意合伙参与该项目的投标。制作投标报价的方法是：按照业主给出的控制价，看多少公司参与，然后按业主给出的报价上下浮动，然后在电脑上把公司参与每个标段的数量，报价罗列好并打印出来，报价即根据系数及控制价计算出一系列报价数字。该项目5个标段的投标报价都是由朱志远统一制作的，其中1、3、4标投标报价是朱志远用他自己带来的笔记本电脑在其办公室现场制作的，我们各自记录了自己对应公司的报价并将报价通知了对应公司的联系人。其中2、5标是朱志远回自己公司办公室制作的，直到凌晨6时许，朱志远才把报价发给了其，打印出后其自己或安排应理彬通知了10家公司，吴少华则直接从其这里抄录了南京明辉、湖南百柯这二家公司的报价，由他负责通知。当时给了一个0.98系数给邹建昌、杨显亮、沈振球，让他们按这个系数提交投标报价。邹建昌当时在现场，杨显亮、沈振球不在现场，是由刘辉将0.98系数提供给杨显亮、沈振球，让他们按照这个系数做投标报价。之后杨显亮打电话给我，叫我给一个合理踩点系数的给他，让他有个希望能中标，我就从朱志远的电脑上找了一个合理的3标的报价给了杨显亮。③该项目的1标和3标，是其和郑炳寅、张某1、邹建昌、杨显亮、刘辉、胡某、朱志远等8人合作的，在对该项目的围标过程中，其联系了8家（黄河建工集团有限公司、德州黄河建业工程有限责任公司、焦作市黄河华龙工程有限责任公司、河南中原黄河工程有限公司、山东乾元工程集团有限公司、山东恒泰工程集团有限公司、河南地矿建设工程集团有限公司、福建崇禹水利水电建设工程有限公司）。投标保证金由各自的联系人自行负责，其中其联系的8家公司由投标公司垫付，按2分的月息向公司支付利息。1标由我们联系的其中一家“山东水利建设集团有限公司”中标，中标金额为：124666615.61元。中标后，其邀张斌一起承接该工程项目，通过我从中协调，我从我的其他合伙人郑炳寅、张某1等8人手上约定以1200万元转接下了该工程项目。缴纳履约保证金、农民工工资保证金之后，项目实施具体由张斌负责。3标由我们联系的其中一家“山东黄河东平湖工程局”中标。中标金额为：56329021.10元。中标后，张斌约定按中标金额的10％从我们手中转接该项目。④该项目的2标，由吴少华、张文锋、刘总负责的，其负责帮他们借用公司资质参与该项目2标的招投标，资质费用（每家每标段5万元）、保证金由吴少华等人出。在2标段招投标中其帮吴少华等人联系了10家公司，吴少华自己联系了2家。张文锋分三笔通过他人账户后转给其1500万元作为保证金，其余保证金其负责代付。2标由我们联系的其中一家“山东恒泰工程集团有限公司”中标。中标金额为：92046931.20元。具体工程承包权由吴少华支配。⑤该项目的5标，与2标一样，5标有17家参加，其中其提供了10家，吴少华提供2家，另外5家是杨显亮、邹建昌、沈振球三人提供的。5标由我们联系其中一家“南阳市御龙建筑水利永电工程有限公司”中标。中标金额为：44051226.88元。具体工程承包权由吴少华支配。⑥该项目的1标、3标是按所中标段的中标金额的10％出售转让，股份按照每人提供参与投标公司的数量的比例分配，至今没有算账。2标、5标其是帮吴少华等人做的，没有从中获取收益。 （2）被告人朱志远的供述与辩解，证明：①2017年9月份，其在网上获取了余干县统筹整合推进高标准农田建设项目招标信息，就想找几家公司准备招投标。在开标的前一天（10月18日）上午，郑炳寅联系其共同连投，其拒绝了。10月19日凌晨1时许，郑炳寅又打来电话邀其一起参与投标，其同意并赶到邱斌所在的公司，当时邱斌公司办公室有十来个人在场，大家商量约定股份按照每人提供参与投标公司的数量的比例计算，所中标段按照中标金额的10％出售转让，所获收益按各自股份进行分配，中标之后1标由邱斌负责，3标由其负责，4标由张某1负责。大家商量好之后，其遂返回自己公司制作投标报价，其中1、3标的投标报价是由其制作的，按可能会抽取到的系数计算报价，按具体参与投标公司数量制定一系列报价，后分发给股东，由各股东提供给参与的投标公司制定预算（即报价），然后进行投标。邱斌打电话让其算一下1标的系数给他做参考，其就算了几个系数给邱斌。郑炳寅打了其电话叫其帮忙算了几个4标的系数给他参考，不过后来4标还是用了他们自己计算的报价上报投标。我后来看了下，公司都没有采用其的报价或者系数投标。②其借了浙江江南春建设有限公司和北京通成达水务建设有限公司参与“余干县统筹整合资金推进高标准农田建设项目”1、3、4号标段的投标。浙江江南春建设有限公司的报价是其提供给公司，投标书他们自己做的，保证金公通过吴雄峰的账户打了490万元到熊春老婆的账户上；北京通成达水务建设有限公司的报价和标书都是其自己做的，保证金公司垫付。均没有中标。③其还通过郭镇辉借用了黄河养护集团有限公司参加了1、4标段投标工作，约定一个标得5万元挂靠费，如果中标了再得中标金额3％的管理费。保证金由朋友吴雄峰转到郭振辉账上，标书其制作的。④1、3标中标后出售转让，但均未结算。 （3）被告人刘辉的供述与辩解，证明：①年月9凌晨1时许，其应邱斌电话之约到邱斌办公室商量联投、、标的事情，随行人员还有其老婆和一个朋友。来到邱斌办公室，当时有十多个人，朱志远、郑炳寅在那里，还有几个不认识的余干人。大家商量一起投、、标，如果中了某个标的话，抽中标价的％出来，然后按牌子数量分摊，其表示同意。因为邹建昌、沈振球等人搭在其股上投、、标，另外他们自己还投了、标，其把这个情况和邱斌说了，邱斌说把他们的、标的牌子也收进来，然后叫其打电话给邹建昌，其打了邹建昌的电话，然后邱斌告诉邹建昌1、3、4连投，且不要投、标段，经过做工作，邹建昌最终同意，把、标的牌子也给了邱斌，由他统一运作。大家商定好中到的标交由邱斌统一支配，每个标段大概可以获利（即中标价的百分之十），到时以每人出公司的数量来分股份和利润，其把这个情况告诉了胡某、邹建昌、沈振球他们，他们都同意将公司所投的、、标搭在其股上，他们自己投的、标和其没有关系。标到标的投标报价是朱志远统一做的，报价出来后，其打电话分别给了胡某、邹建昌、沈振球三人，叫他们踩的系数报价。陕西三和是其打电话给公司的小叶，叫他踩的系数做出报价，因为熊斌是负责黑龙江庆达会司，所以其也打电话将的系数报价给了熊斌。②其有两家公司（陕西省三和工程公司和黑龙江庆达水利水电工程有限公司）参与了年余干县高标准农田项目参与1、3、4标段投标。陕西省三和工程公司的保证金公司垫付，其支付利息，黑龙江庆达水利水电工程有限公司的保证金由熊斌向其岳母刘雪兰借了部分，其余公司垫付，支付利息给公司。胡某的郑州黄河公司，邹建昌的山东水利公司，沈振球的浙江水利水电基础公司、南阳御龙公司、许昌水利公司均搭在其股上，与邱斌一起对该项目进行联投。③胡某的郑州黄河是搭在我的股上，他当时出差了，开始是不知情的，因为他在杭州出差，把郑州黄河搭在我的股上，也没有管具体操作。 （4）被告人郑炳寅的供述与辩解，证明：①年余干县统筹整合推进高标准农田建设项目在网上挂拍公告。开标前一个礼拜左右，邱斌打其电话，提议大家连投，其表示同意。年月日晚上点多钟，其应邱斌之约来到邱斌办公室，刘辉和朱志远后来也到邱斌办公室，当时有几个余干人也在邱斌的另外一个办公室，邱斌叫我们放弃、标，按万元钱一家补给我们，随后我们就商议投1、、标，大家商定把公司牌子聚拢，每个标段按大家借用公司资质的个数算股份，到时卖标按总造价的％卖掉，转卖来的钱按股份平摊，各自借资质的费用及所需投标保证金由各自负责，最后还商定，如果公司中了标，标由邱斌负责处理，标由朱志远处理，标由张某1处理。标和标由余干人处理。年月日凌晨三、四点钟谈妥后，投标报价是由朱志远在邱斌的办公室当场按照招标文件制作一系列投标报价，其先行离开。凌晨五点来钟朱志远打其电话，给了其一个系数，其把这系数报给公司做预算的胡钢，胡钢根据朱志远提供的系数做了报价出来，并把报价给了山东水总公司、平原涵宇公司、浙江水电公司、淄博市黄河工程公司，然后四家公司将标书上传到余干县公共资源交易网上。②其借了四家公司参与余干农田建设项目投标，分别是：浙江水电建筑安装公司、淄博市黄河工程公司、山东水总有限公司、平原涵宇工程公司。另外万顺洪借了两家公司（山东黄河东平湖工程局、河南省水利第二工程局）挂在其名下参与余干农田建设项目投标，利润分成与其一样。开会商量投标事宜万顺洪没有参与，是其或者邱斌将如何投标、如何统一报价，中标后如何分利事宜转达给他。③其用山东水总报名了、、、、标段，其提供了万保证金，用平原涵宇报名了、标段的投标，平原涵宇公司垫付370万元保证金，最后递交标段的时候这两家公司都没有投标。④年月日开标现场，在实际投标过程中，山东水总参与了、、、标共个标的投标，平原涵宇只参与了标的投标，最后这两家公司都没有中标。⑤其还借用了浙江水电公司和淄博市黄河工程公司的资质参与该项目的招投标。浙江水电公司的五个投标保证金共计770万元，是其安排朋友章玉城将770万元保证金汇给苏某军的，在实际投标过程中，浙江水电只参与了2标、3标、4标、5标共4个标的投标。淄博市黄河工程公司当时报名是1、3、4标，实际参与了3、4标的投标。其中的490万保证金是淄博市黄河工程公司垫付的。 （5）被告人万顺洪的供述与辩解，证明：①其借山东黄河东平湖工程局、河南省水利第二工程局搭在郑炳寅股上与邱斌等人对该项目、标进行连投，郑炳寅虽安排人告诉其投标报价，但其自己为了中标将郑炳寅给的报价都改了。之后，陆佳、李海娜将标书制作出来，最后就由李海娜统一上传标书。②2017年10月10日左右，邱斌打电话提议连投，其表示同意。年月日左右，其通过儿子万鹏的账号转了万元投标保证金，年月日左右，其通过自己的江西中帆建设工程有限公司账号转了万元保证金，山东黄河东平平湖工程局中了该工程的3标段。山东黄河东平湖工程局在该项目标段的施工是由余干县的吴少华在施工，该工程项目的履约保证金及农民工保证金是吴少华支付的，其公司只派了一个技术负责人在项目工地，他什么都不管，该项目所有的材料进购，工程管理、施工及施工人员都由吴少华等人负责，后因为被查处了有串通投标，现在该项目由山东黄河东平湖工程局自己接手做了。③、标的股份，没有和邱斌结算，邱斌将标卖给吴少华，吴少华没有支付，所以也没有分钱；标我只知中标单位是江西赣禹建设有限公司，该标有无卖出去我不清楚。山东黄河东平湖工程局和施工方谈好收取％的管理费，山东黄河东平湖工程局直接从工程款中扣除这个点的钱将工程款打给施工方，然后山东黄河东平湖工程局给我％的管理费。但是这个项目还没有谈这个事，也没有支付管理费。 （6）被告人杨显亮的供述与辩解，证明①其将许昌水利建筑工程有限公司资质借给舒某参与余干水利工程的1标、标、南阳御龙公司借给舒某参与余干水利工程的标、标、标。其自己用南阳御龙公司投了5标。舒某是通过朋友沈振球介绍的，舒某转了万元投标保证金到许昌水利公司的基本账户上，其余保证金由其妻子刘勋露向她朋友熊敦潮借了缴纳，由舒某支付两分的利息。两个公司出借费大概有十来万块钱，舒某已经结算。②年月日该项目的开标当天的凌晨，其按照正常踩系数计算出来的投标报价，然后再按照该系数的报价把工程预算做出来，后就叫刘林军把御龙公司所投的号标的投标文书连同投标报价和工程预算先发到江西省公共资源交易网上去。年月日凌晨点半许，沈振球打电话给我，提出这二家公司投标报价都按这个系数，其遂按这个报价制定出相应的工程预算，后因造价员没有更改，南阳御龙公司所参与标的报价仍按之前自己报的报价投标。标由于造价员的失误中标后，邱斌曾打其电话，说这个标的报告比他预计的中标价低了一百多万，叫其赔偿这个一百万的损失。③南阳御龙公司中了标段的标，余干县的吴光华汇入484万元履约保证金和农民工工资保证金到南阳御龙公司账号上，再转入到余干县财政局和余干县劳动监察局的账户上，然后南阳御龙公司的法人裴丰银同业主单位签订了施工合同。标实际施工的人是吴光华一伙人，所有项目的施工、管理、设备租赁，原材料的采购等都是由吴光华负责，南阳御龙总公司负责收取该项目的工程总造价％管理费，所委派的项目经理杨德峰偶尔来过该工地，不负责管理。该项目所有的盈亏与总公司没有关系。 （7）被告人邹建昌的供述与辩解，证明①其是山东水利建设集团有限公司江西分公司的实际负责人，该公司参与了余干县年统筹整合资金推进高标准农田建设项目的1、3、4、5投标。报名后，刘辉打其电话，让其公司搭在他的股上组成一个小团体进行联投。年月日晚上邱斌与刘辉等人开会，刘辉、邱斌打其电话，告知都归到了邱斌的名下，当时刘辉说只能报的标段，不能报标段，之后大家连投，由邱斌牵头负责，预定中到这些标后同项目承包人收取点（就是项目总数）的好处费给大家平分，同时中标公司收取个点以内的挂靠管理费，其表示同意。商定之后，各自准备招投标事宜。1、3、4标的报价是邱斌提供的，5号标报价其随便报的，确保不会中标。②1、3、4标是其和舒某合伙投标的，保证金各出一半，获利二人平分，其还介绍了沈振球与舒某合伙参与1、3标。保证金是舒某出了475万元，其出了195万元，其还借了舒某90万元。5标保证金其自己出的。1、4标的报价是刘辉2017年10月19日凌晨1点左右打电话告诉其的，3标是邱斌10月19日5、6点钟的样子直接将报价用手机短信发给我的。5标因为邱斌打了电话之后，我踩了一个最高系数的报价，这个报价是中不到标的。报价后由儿子邹某负责制作、上传标书的。③山东水利公司中了号标，其他个标段没有中标。1标段实际施工是张斌，因张斌请不到技术人员，于是其又向总公司要求，总公司派了个技术人员到张斌工地上作业了。技术工人与张斌是雇佣关系，后来出事之后，公司将该项目收回自己做。④1、3、4标是刘辉找到其的，所以后来才将公司搭在刘辉的股上，其和沈振球是朋友关系，因为舒某想多找几家，所以我才介绍了沈振球的浙江水电基础公司，舒某搭了一半股份在沈振球的公司。沈振球又介绍了杨显亮的两家公司给舒某，舒某就又搭了一半的股份在杨显亮的许昌水利和南阳御龙公司上面。 （8）被告人沈振球的供述与辩解，证实①其有一家公司即浙江省水电建筑基础工程有限公司与舒某合作参与余干县高标准农田的1、3、5投标，5标汇入保证金但没有参与投标。舒某是通过邹建昌介绍的，后其和舒某约定，保证金其和舒某每人出一半，如中标收益也是每人一半，舒某说公司还是少了，其就电话联系了杨显亮，在电话中其跟杨显亮提出余干县的老板要借他二家公司（南阳御龙和许昌水利）参与余干县高标准农田的投标，后舒某和杨显亮也谈好了，杨显亮南阳御龙公司借一半给舒某参加1、3、4投标，许昌水利资质全部借给舒某参与1、3投标。②在余干县高标准农田项目开标前几天，舒某和其及邹建昌、杨显亮、刘辉、熊斌（刘辉的合伙人）都谈好了，我们联合在一起投该项目的1、3、4标，开支都是自己负责自己的，如果我们这几个人有哪些公司中标了，就按我们所参与的公司股份分成。在开标的前一天晚上，其和邹建昌、杨显亮的公司全拼到刘辉的名下，由刘辉代表我们到邱斌的办公室里开会，由邱斌统一协调，所有参加1、3、4标的公司统一联投，报价都由邱斌统一给，收益按各自的投标公司家数按股份分成。邱斌告知其不要参与5标，其遂按照邱斌的提议将公司资质借给余干人去投5标。③、标的报价是刘辉给的，按照0.98系数算出报价，制作标书，标报价先是邹升提供了给我们，后来邱斌打电话要求我们将公司归拢到他名下，由他统一制作报价，最后标我们还是压了邱斌提供的报价系数制作报价。杨显亮没有案0.98系数做报价，而是按之前算出来的报价作出标书上传的。 （9）被告人吴少华的供述与辩解，证明①其了解到余干县年统筹整合高标准农田建设项目的招投标信息之后，就到南昌邱斌公司找邱斌，在邱斌公司看见张文锋和刘立进先到了邱斌的办公室。张文峰和刘立进之后离开了，其遂要求邱斌帮忙借公司的资质，邱斌拒绝了。后来在刘立进的提议下，其与刘立进和张文锋三人合伙参与余干县年统筹整合高标准农田建设项目的、标的投标，还商谈了借公司资质和三人股份分配情况，其占合作项目的％的股份，张文锋占％的股份，刘立进占％的股份。过了两天后其、刘立进与张文锋三人一起到南昌找邱斌，其要求邱斌不要投、5，只投、、标，最终邱斌答应借家公司的资质给我们参与项目的、标段招投标，还答应不参与、标段的投标，当时其也已经找到了二家公司借资质参与投标。几天后，其、刘立进、张文锋三个人再到南昌找到邱斌，我们三人要求邱斌转告其它参与投标的公司不要投、标，只能投、、标。月日晚上点左右，其和刘立进、张文锋三人再次找邱斌商谈公司参与投标及投标报价的事情，经过邱斌的从中协调，姓邹的他们放弃投这个标并把资质借给我们，相关的费用按照市场价付。当时在邱斌办公室有张某1、朱志远、李阳平等、个人，其和刘立进、张文锋在一个办公室，邱斌和其他人在另外一个办公室。其听到邱斌在办公室和他们商谈投标报价和标书制作的事情。月日大概凌晨点的样子，张文锋一个人先离开了，到了日早上、点的时间，其联系的两家公司打电话催要报价，其就问邱斌要投标报价，随后邱斌安排人将投标报价发给了其联系的二家公司，其他邱斌帮我们联系的公司的投标报价也是邱斌安排的。保证金我们转了万元到邱斌账上，其余由邱斌负责，我们三人支付利息。②其借的两家公司名称是南京明辉建设有限公司和湖南百舫疏浚股份有限公司，邱斌所借家公司的名称其不清楚。标段参与投标的公司有家，其中我们所借的公司有家，包括我借的家公司和邱斌借的家公司，另外家公司中有家也是邱斌帮我们协调好的，具体公司名称我不清楚。③其所借的家公司的保证金是由其负责处理的，其中湖南百舸公司是他们公司自己支付的，其一次性付了万元给他们作为借牌费和保证金利息；南京明辉公司的保证金其是通过郭民军打了万元到公司账上，还有万元是我以分的利息借的他们公司的。④2标段与标段中标后，据说标段是按照工程款的％出售给了刘水明，标段是以工程款的％转售给了刘立进做。标段的施工质量保证金与农民工工资保证金是张文锋负责支付的。南阳市御龙建筑水利水电工程有限公司中标后刘立进打电话叫其把标段的施工质量保证金与农民工工资保证金共万元转到中标公司账上，随后其根据刘立金提供的账号叫吴光华通万元转到了南阳市御龙建筑公司的账上。其所联系的两家公司其已经支付了借牌费及利息，邱斌所联系的借牌费与投标保证金利息还未付。 （10）被告人刘立进的供述与辩解，证明①2年月份其与张文锋了解到余干农田建设项目将有几个大标要挂网上招标，遂想合伙去投这些标。年月日左右，张文锋约其到南昌找邱斌借几家公司来投余干农田建设项目的标，邱斌说牌子已经被借完了，多分钟之后，吴少华刚好也赶到了邱斌办公室，我们就先行离开了。年月中旬，吴少华约其和张文锋到他公司（江西华群建筑公司）商量合伙投该项目的事，三人商量合伙投、标，并决定找邱斌，由邱斌帮忙联系一些公司来参与投该项目的、标。过了一、两天，其与张文锋、吴少华三人到南昌找邱斌谈借牌子的事，当时主要是吴少华跟张文锋在与邱斌商量，邱斌不同意，吴少华就跟邱斌介绍说我是天才的叔叔，张文锋是余干柜龙酒店老板的崽，在余干县关系都是很好的人，并说、标我们三人包了。又过了几天，大约在月日左右，我们三人又来到金昌利大厦找邱斌，吴少华让邱斌他们不要投标，并说即使投了标也不一定能做下去，经吴少华和张文锋做工作，邱斌答应他放弃、不投。年月日发布招标公告后的一天，我们三人又来找邱斌，劝他帮忙借牌子给我们，邱斌答应借、家公司给我们，借公司的费用按市场价来算。后来经过吴少华、张文锋跟邱斌沟通，最后邱斌帮我们联系了家公司，另外吴少华自己联系了两家公司，一起参与投余干高标准农田建设项目、标。②、标公司的保证金具体都是吴少华、张文锋跟邱斌联系的，当时我们鄱阳湖大道提升工程的工程款刚好到账，张文锋从中先挪用了多万工程款打给邱斌，另外吴少华也打了几百万给邱斌，他们两二起打了万元给邱斌用于给邱斌联系的家公司打投标保证金，不足部分吴少华、张文锋已跟邱斌协商好由邱斌帮忙垫付。③年月日晚上，其、张文锋、吴少华三人赶到邱斌办公室商量，标里面还有几家没有控制的参与投标公司怎么处理，另外参与投标的这些公司如何报价一事。经过与邱斌商量，邱斌帮我们电话联系了四家公司，并说好这四家公司借给我们投，由我们按万元一个标段的价格给他们作为借资质的费用，如中标项目由我们负责，我们按项目金额的百分三给他们作为项目的管理费。月日凌晨、点样子，各投标公司的报价做了出来，邱斌将参与各标段投标的报价提供给各公司，由各公司按照提供的报价制作标书上传参与投标。标中标公司名是邱斌帮我们联系的公司中了标。标是南阳市御龙建筑水利水电工程有限公司中了标。中标之后，其、张文锋、吴少华三人商议，标由吴少华运作，后来吴少华按工程款的12％出售给刘水明做，出售所得的款项我们三人按所占股份分成。标由其负责做，按标工程款的％拿出来作为利润由我们三人按股份分成。、说好等工程完工之再来按比例分钱。吴少华自己联系了两家公司参与、标投标，所以我们商议好吴少华占％，我与张文锋各占％的股份。其和刘水明没有支付买标的费用。确定由其承建标之后，邱斌通过微信将南阳御龙公司负责人名字、联系方式、中标通知书等内容发给了其。其与负责人取得联系后安排其姐夫吴卫安、黄正旺跟对方联系及签订合同，并说好给南阳御龙公司万元作为借资质费用，另外将标工程款的％给南阳御龙公司做为管理费，管理费在工程款结算时候直接扣除。当时收到中标通知书时由吴少华先打了履约保证金及农民工工资保证金共计万元至南阳御龙公司的账户，再由南阳御龙公司转交。打款之后我们再与南阳御龙公司签订合同，施工后南阳御龙公司也派了项目经理到工地上负责质量监督，但这个工程由实际由我们具体施工，我们自负盈亏，跟南阳御龙公司没有关系。 （11）被告人张文锋的供述与辩解，证明：①余干县年统筹整合高标准农田建班项目招投标公告出来之前的一个星期左右，刘立进找其要求帮忙借公司资质，随后其和刘立进一起到南昌找到邱斌，要求邱斌帮忙借公司资质，邱斌说公司资质已经被别人预定了定金都交了，没有答应，而后吴少华也来到邱斌的办公室，其和刘立进就先行离开了。回到余干县，刘立进单独找到了吴少华，把要合伙借资质参与中标的事与吴少华说了，吴少华答应三人合伙参与招投标，当时说好了其占％的股份，吴少华与刘立进两人共占％的股份。过了两天后，其、与刘立进、吴少华三人一起到南昌找邱斌，吴少华叫邱斌不要投、标，只能投、、标段，最终邱斌就答应了借家公司资质给我们参与投标，同时答应放弃、标的投标，只投、、标。当时与邱斌约定每家公司的借牌费是万元，中标后，中标公司收项目款的％作为管理费。②项目在网上公示后，其、刘立进、吴少华三人又到南昌找到邱斌，我们找邱斌要所借的10家公司的名称去报名，吴少华另外借了家公司，我们共借了家公司参与、标的招投标。月日的晚上1点左右，我们三人到邱斌办公室，其在邱斌办公室内坐了来分钟的后就离开了，至于他们两人怎样与邱斌商谈报价与制作标书的情况，其不清楚。月日当天个标段全部开了标，其听说、标段的项目是我们所借资质的公司中标了，具体是哪一家公司中标其不清楚。③我们参与标段投标的公司共有家，合计保证金共万元左右，我们三人以分的利息向邱斌借了0万元，另外吴少华向何华先借了万元，通过郭民军账户转到邱斌的账上万元，共转给邱斌万元。④中标之后，我们三人商议两个标段都按工程款％出售，之后标段是以％出售给了刘水明做，标段是％给了刘立进做。刘水明与刘立进没有支付了买标的费用，当时商议好了按照工程的进度从工程款中扣除。 4．辨认笔录，证明邱斌辨认出了3号照片刘立进就是在余干县2017年统筹整合推进高标准农田建设项目招投标活动中与吴少华一同来公司找其的刘总。 经黄太才辨认，辨认出找其借公司资质的姓吴的老板就是吴少华。 5、搜查证，证明侦查机关于2018年1月12日对朱志远的住处进行了搜查，扣押了电脑主机一台。 上述证据来源合法，客观真实，各证据间亦能相互印证，形成证据链，应予以确认和采信。 针对控辩双方争议的焦点，本院综合评析意见如下： 1、邱斌辩护人提出本案犯罪情节显著轻微的意见，经查，被告人串通投标的四个标段的中标金额远远高于串通投标立案追诉200万元的标准，且涉及的公司和人员众多，因此，犯罪情节不属于显著轻微。对此辩护意见不予采纳。 2、邱斌辩护人提出在第1起共同犯罪中，不应区分主从犯的意见，经查，在第1起共同犯罪中，10月18日晚上即开标前一天晚上，被告人邱斌在其办公室召集、主持联合投标报价会议，共同商谈过程中又策划和协调，在具体实施过程中积极与多家公司联系借用公司资质，所参与围标的公司绝大部分系邱斌所借，因此，邱斌起主要和关键性作用，系主犯，其他被告人在邱斌的召集下参与商谈，商谈后各自负责本人所借资质公司的相关事宜，且所借公司较少，朱志远根据大家的要求制作报价，因此，朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、邹建昌在共同犯罪中起次要作用，系从犯。对此辩护意见不予采纳。 邱斌、吴少华、刘力进、张文锋的辩护人提出第2起共同犯罪中，均为从犯的意见。经查，在第2起共同犯罪中，吴少华、刘立进、张文锋三人共同商量串标、借用公司资质事宜，并共同提议由邱斌帮忙借用资质，邱斌在三被告人的提议下积极借用公司资质，并从中协调，因此，四被告人在共同犯罪中作用相当，不宜区分主从犯，吴少华在与邱斌协调沟通过程中行为更为积极，作用相对大。对此辩护意见不予采纳。 3、邱斌辩护人提出邱斌主动交代了第1起犯罪事实，具有立功表现的意见。根据我国刑法第68条规定，犯罪分子揭发他人犯罪行为，查证属实，可认定立功，这里的“他人”不包括被告人本人参与的犯罪案件，因此，不能认定邱斌具有立功表现，只能认定被告人具有坦白情节。对此辩护意见不予采纳。 4、吴少华的辩护人提出吴少华属于指定监视居住的意见，经查，公安人员对吴少华是按普通监所的手续办理监视居住，且乌泥镇乌泥村大门岭组系吴少华的原户籍所在地，因此，不属于指定监视居住。对此辩护意见不予采纳。 5、刘辉的辩护人提出刘辉不属于有犯罪前科的意见。本院认为，犯罪前科即曾经因为犯罪受过刑事处罚的，故曾经判决有罪但免予刑事处罚的，也可视为有前科。因此，刘辉可认定为有犯罪前科。对此辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋违反国家招投标法，在招投标过程中，相互串通投标报价，损害招标人或者其他投标人的利益，情节严重，其行为均构成串通投标罪。公诉机关指控被告人罪名成立，予以支持。在1、3标段串通投标共同犯罪中，被告人邱斌起主要作用，系主犯，被告人朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球起次要作用，系从犯，依法应当从轻或减轻处罚。邱斌的辩护人提出邱斌不应区分主从犯的意见不予采纳。在2、5标段串通投标共同犯罪中，被告人邱斌、吴少华、刘立进、张文锋地位相当，不宜区分主从犯。四被告人的辩护人均提出从犯的意见不予采纳。被告人刘辉主动到公安机关投案并如实供述自己的犯罪事实，且当庭自愿认罪，系自首，依法可从轻或减轻处罚。被告人郑炳寅准备去公安机关投案，被公安机关抓获，视为自动投案，到案后能如实供述自己的犯罪事实，当庭自愿认罪，具有自首情节，依法可从轻或减轻处罚。被告人邱斌、朱志远、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋到案后能如实供述自己的犯罪事实，当庭自愿认罪，具有坦白情节，依法可从轻处罚。邱斌曾因串通投标罪被判处有期徒刑以上刑罚，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚的，系累犯，应当从重处罚。被告人刘辉、吴少华有犯罪前科，可酌情从重处罚。综合考虑各被告人的认罪悔罪态度好、四个标段农田建设项目均被评定为先进单位、积极缴纳罚金，再结合各被告人社区矫正评估意见，决定对被告人朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋予以从轻处罚，并适用缓刑。考虑被告人邱斌积极上缴全部违法所得、主动供述了自己1、3标串通投标的犯罪事实、积极缴纳罚金，决定对邱斌予以从轻处罚。各辩护人就上述量刑情节所发表的辩护意见，予以采纳。根据《中华人民共和国刑法》第二百二十三条第一款、第六十七条第一款、第三款、第六十五条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人邱斌犯串通投标罪，判处有期徒刑一年，并处罚金人民币300000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，指定监视居住二日折抵刑期一日。即自2017年12月15日至2018年12月14日止。期间指定监视居住5个月28日，取保候审11个月23日，刑期顺延至2020年3月6日止。罚金已缴纳） 二、被告人朱志远犯串通投标罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币250000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 三、被告人刘辉犯串通投标罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币250000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 四、被告人郑炳寅犯串通投标罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币250000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 五、被告人万顺洪犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 六、被告人邹建昌犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 七、被告人杨显亮犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 八、被告人沈振球犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 九、被告人吴少华犯串通投标罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 十、被告人刘立进犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 十一、被告人张文锋犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 十二、被告人邱斌上缴的违法所得款1196万元由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省余干县人民法院 刑事判决书 （2019）赣1127刑初201号 公诉机关江西省余干县人民检察院。 被告人邱斌，男，1968年3月15日出生，汉族，初中文化，经商，户籍所在地江西省南昌市西湖区，住江西省南昌市西湖区，因犯串通投标罪，于2016年7月14日被九江县人民法院判处有期徒刑八个月，并处罚金人民币十万元。因涉嫌串通投标罪，于2017年12月15日被余干县公安局刑事拘留，2018年1月14日被余干县公安局指定监视居住，2018年7月12日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人邱德全，江西东鸿律师事务所律师。 辩护人吕军民，江西东鸿律师事务所律师。 被告人朱志远，男性，1963年6月30日出生，汉族，大专文化，余干县水利局职工，户籍所在地江西省上饶市余干县，住余干县玉亭镇东山大街＊＊，因涉嫌串通投标罪，于2017年12月19日被江西省乐平市公安局抓获，12月20日被余干县公安局刑事拘留，2018年1月12日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人袁列文，江西华星律师事务所律师。 辩护人江国婷，江西华星律师事务所律师。 被告人郑炳寅，男性，1975年8月26日出生，汉族，大学文化，经商，户籍所在地湖北省英山县，，住山东省济南市历下区，经常居住地南昌市青山湖区北京东路＊＊＊＊＊＊＊＊因涉嫌串通投标罪，2018年5月28日被临时羁押于南昌市第一看守所，5月29日被余干县公安局刑事拘留，同日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人郑杰，江西秦风律师事务所律师。 辩护人秦德森，江西秦风律师事务所实习律师。 被告人刘辉，男性，1970年8月9日出生，汉族，高中文化，经商，户籍所在地江西省南昌市西湖区，住南昌市，住南昌市西湖区买卖爆炸物罪于2007年12月3日被弋阳县人民法院免予刑事处罚。因涉嫌串通投标罪，于2018年4月28日被余干县公安局刑事拘留，同日被余干县公安局取保候审。2019年7月2日经余干县人民检察院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人郭宏山，江西华赣律师事务所律师。 被告人万顺洪，男性，1967年12月19日出生，汉族，初中文化，经商，户籍所在地江西省南昌市西湖区，住南昌市，住南昌市通投标罪，于2018年2月13日被临时寄押于北京市公安局朝阳分局看守所，2月21日被余干县公安局刑事拘留，同日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人盛逸春，江西观睿律师事务所律师。 辩护人蔡方友，江西秦风律师事务所律师。 被告人邹建昌，男性，1967年12月1日出生，汉族，初中文化，经商，户籍所在地江西省南昌市青山湖区，住南昌市，住南昌市青山湖区通投标罪，2017年12月15日被余干县公安局刑事拘留，2018年1月12日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人柳燕，江西中银（南昌）律师事务所律师。 辩护人吴雨，江西中银（南昌）律师事务所实习律师。 被告人杨显亮，男性，1988年9月27日出生，汉族，大学文化，经商，户籍所在地江西省九江市九江县，住九江市，住九江市开发区通投标罪，于2017年12月15日被抓获，2017年12月16日被余干县公安局刑事拘留，2018年1月13日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人曾纪明，江西敦旷律师事务所律师。 被告人沈振球，男性，1977年12月26日出生，汉族，大专文化，经商，户籍所在地浙江省绍兴市越城区，住浙江省，住浙江省绍兴市越城区通投标罪，于2017年12月23日被余干县公安局刑事拘留，2018年1月13日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 被告人吴少华，男性，1976年8月6日出生，汉族，大专文化，经商，户籍所在地江西省上饶市余干县，住余干县，住余干县伤害罪于2011年9月19日被余干县人民法院判处有期徒刑七个月，缓刑一年。因涉嫌串通投标罪，于2017年12月16日被余干县公安局刑事拘留，2018年1月14日被余干县公安局监视居住，2018年7月13日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人彭定清，江西干越律师事务所律师。 被告人刘立进，男性，1976年9月10日出生，汉族，初中文化，经商，户籍所在地江西省上饶市余干县，住余干县，住余干县通投标罪，于2107年12月16日被余干县公安局刑事拘留，2018年1月6日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人李晓兰，江西方盈律师事务所律师。 被告人张文锋，男性，1987年3月18日出生，汉族，大学文化，余干县建设局执法大队教导员，户籍所在地江西省上饶市余干县，住余干县，住余干县通投标罪，于2017年12月16日被余干县公安局刑事拘留，2018年1月7日被余干县公安局取保候审。2019年7月2日经本院决定逮捕，7月5日由余干县公安局执行逮捕。现羁押于余干县看守所。 辩护人朱玉爱，江西敦旷律师事务所律师。 江西省余干县人民检察院以余检公诉刑诉（2019）177号起诉书指控被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋犯串通投标罪，于2019年7月1日向本院提起公诉。本院受理后，依法组成合议庭，于2019年8月9日公开开庭进行了审理。江西省余干县人民检察院指派检察员汤某1出庭支持公诉，被告人邱斌及其辩护人邱德全、吕军民、被告人朱志远及其辩护人袁列文、江国婷、被告人郑炳寅及其辩护人郑杰、秦德森、被告人刘辉及其辩护人郭宏山、被告人万顺洪及其辩护人盛逸春、蔡方友、被告人邹建昌及其辩护人柳燕、吴雨、被告人杨显亮及其辩护人曾纪明、被告人沈振球、被告人吴少华及其辩护人彭定清、被告人刘立进及其辩护人李晓兰、被告人张文锋及其辩护人朱玉爱均到庭参加诉讼。本案现已审理终结。 江西省余干县人民检察院指控： 1、2017年10月期间，被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球为了在余干县2017年统筹整合推进高标准农田建设项目瑞洪标段（以下简称1标）、康山标段（以下简称3标）招投标过程中中标，邱斌在其办公室主持召开联合投标的会议，商定借用多家有资质的公司参与投标，约定利润分成，通过向郑州黄河工程有限公司、山东水总有限公司、黄河养护集团有限公司、淄博市黄河工程局、平原涵宇工程公司、浙江水电建筑安装有限公司、河南省地矿建设工程（集团）有限公司、陕西省三和工程公司、黑龙江省庆达水利水电工程有限公司、山东水利建设集团有限公司、黄河建工集团有限公司、山东黄河东平湖工程局、河南中原黄河工程有限公司、德州黄河建业工程有限责任公司、河南省水利第二工程局、浙江水电基础工程有限公司、驻马店市水利工程局、焦作市黄河华龙工程有限公司、山东乾元工程集团有限公司、浙江江南春建设集团有限公司、山东恒泰工程集团有限公司、许昌水利建筑工程有限公司、南阳市御龙建筑水利水电工程有限公司、福建省崇禹水利水电建设工程有限公司等24家公司借资质，各自提供保证金，统一制作报价参与投标，以提高中标概率。经评标，1标由山东水利建设集团有限公司中标，中标金额为人民币124666615.61元。后邱斌等人以人民币1495万将1标卖给了张斌、张文锋。张斌、张文锋实际给付买标款1196万（邱斌出资299万占股20％，与张斌、张文锋合伙施工）。3标由山东黄河东平湖工程局中标，中标金额为人民币56329021.10元。 2、2017年10月期间，被告人吴少华、刘立进、张文锋为了在余干县2017年统筹整合推进高标准农田建设项目康垦标段（以下简称2标）、现代农业示范园标段（以下简称5标）招投标过程中中标，商定合伙投标并约定各自股份分配，通过被告人邱斌协调向山东水总有限公司、浙江水电建筑安装有限公司、河南省地矿建设工程（集团）有限公司、黄河建工集团有限公司、河南中原黄河工程有限公司、德州黄河建业工程有限责任公司、焦作市黄河华龙工程有限公司、山东乾元工程集团有限公司、山东恒泰工程集团有限公司、福建省崇禹水利水电建设工程有限公司、内蒙古黄河工程局股份有限公司、山东水利建设集团有限公司、南阳市御龙建筑水利水电工程有限公司、黑龙江水利水电集团第二工程有限公司共14家公司借用资质，被告人吴少华借用湖南省百舸疏浚股份有限公司、南京明辉建设有限公司2家公司资质，各自提供保证金，统一制作报价参与投标，以提高中标概率。经开标评标后，2标由山东恒泰工程集团有限公司中标，中标金额为人民币92046931.20元。5标由南阳市御龙建筑水利水电工程有限公司中标，中标金额为人民币44051226.88元。 案发后，被告人刘辉主动到公安机关投案，被告人郑炳寅与公安机关约定投案。 公诉机关为证明上述事实，向法庭宣读和出示了以下证据：1．归案情况说明等书证；2．证人熊春等人的证言；3．被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋的供述与辩解；4．辨认笔录等证据。据此，公诉机关认为，被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋的行为违反国家招投标法，串通投标报价，破坏市场经济公平竞争的秩序，情节严重，其行为均构成串通投标罪。被告人邱斌具有《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第六十五条第一款规定之情节，被告人朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球具有《中华人民共和国刑法》第二十五条第一款、第二十七条规定之情节。被告人邱斌、吴少华、刘立进、张文锋具有《中华人民共和国刑法》第二十五条第一款规定之情节。同时被告人刘辉和被告人郑炳寅具有自首情节。提请本院依法判处。 十一名被告人对公诉机关指控的犯罪事实及罪名均无异议，均表示自愿认罪。 邱斌的辩护人对指控的犯罪事实和罪名无异议，辩称本案没有造成招标人的损失，也没有造成恶劣的社会影响，社会危害性小，属于情节显著轻微；被告人邱斌主观恶性较小；指控的第1起共同犯罪不应区分主从犯，指控的第2起共同犯罪邱斌属于从犯；邱斌主动交代了第1起犯罪事实，具有立功表现；邱斌积极全部退赃，且当庭自愿认罪。建议对邱斌从轻处罚。 朱志远的辩护人对指控的犯罪事实和罪名无异议，辩称朱志远属于从犯，可从轻或减轻处罚；具有坦白情节，且当庭自愿认罪悔罪；系初犯、偶犯；朱志远没有获利；朱志远产生犯意在开会当天。建议对朱志远适用缓刑，或单处罚金。 郑炳寅的辩护人对指控的犯罪事实和罪名无异议，辩称郑炳寅具有从犯、自首、当庭认罪悔罪、初犯、没有给国家、集体及其他人造成直接损失等量刑情节。建议对郑炳寅从轻处罚并适用缓刑。 刘辉的辩护人对指控的犯罪事实和罪名无异议，辩称郑刘辉具有从犯、自首、当庭认罪悔罪、无犯罪前科等量刑情节。建议对刘辉适用缓刑或免予刑事处罚。 万顺洪的辩护人对指控的犯罪事实和罪名无异议，辩称万顺洪具有从犯、认罪悔罪、社会危害性较小、主观恶性较小、初犯、偶犯、没有前科劣迹等量刑情节。建议对万顺洪适用缓刑。 邹建昌的辩护人对指控的犯罪事实和罪名无异议，辩称邹建昌具有从犯、坦白、初犯、偶犯、无违法犯罪记录、未损害其他招投人的利益。建议对邹建昌判处缓刑。 杨显亮的辩护人对指控的犯罪事实和罪名无异议，辩称杨显亮具有从犯、初犯、偶犯、坦白等量刑情节。建议对杨显亮减轻处罚或免予刑事处罚。 吴少华的辩护人对指控的犯罪事实和罪名无异议，辩称吴少华监视居住的场所既不是居住地也不是户籍所在地，可认定为指定监视居住；具有从犯、坦白等从轻处罚的情节。建议考虑本案的犯罪情节，对吴少华适用缓刑。 刘立进的辩护人对指控的犯罪事实和罪名无异议，辩称认为刘立进属于从犯，依法从轻、减轻或免予处罚；本案无实际后果的发生；被告人具有坦白情节；被告人多次向家属表达悔改之意，悔罪态度诚恳；被告人涉案前一贯表现良好。建议对刘立进从轻处罚。 张文锋的辩护人对指控的犯罪事实和罪名无异议，辩称本案没有造成危害社会后果，2.5标被省、市两级被评为一等；张文锋属于从犯；张文锋具有坦白情节；系初犯、偶犯；担任扶贫第一书记，捐助物资7万元，捐款21万元，得到当地贫困户的好评。建议对张文锋免予刑事处罚或单处罚金。 经审理查明： 1、2017年9月28日，余干县2017年统筹整合资金推进高标准农田建设项目在网上发出招标公告，该建设项目共有1、2、3、4、5五个标段，项目开标时间是2017年10月19日上午。为了中标到该项目的第1、3标段工程，被告人邱斌邀集被告人郑炳寅、刘辉、朱志远、万顺洪联合投标。2019年10月18日晚，邱斌召集郑炳寅、朱志远、刘辉在其办公室商量联合投标一事，大家商定借用多家有资质的公司参与投标，各自负责借公司费用及所需交纳的投标保证金，以借用公司资质的个数计算股份，中标后按中标价的10％卖掉，卖标价款按股份均摊。被告人邹建昌、沈振球、杨显亮借用的公司搭在刘辉股上联合投标，被告人万顺洪借用的公司搭在郑炳寅股上联合投标。商定后，为了提高中标概率，由朱志远统一制作了1、3标段的投标系数或报价。之后，邱斌借用黄河建工集团有限公司、德州黄河建业工程有限责任公司、山东乾元工程集团有限公司、河南省地矿建设工程（集团）有限公司、山东恒泰工程集团有限公司、河南中原黄河工程有限公司、焦作市黄河华龙工程有限公司、驻马店市水利工程局八家公司参与1标段的投标，借用福建省崇禹水利水电建设工程有限公司参与1、3标段的投标。朱志远借用黄河养护集团有限公司参与1标段的投标，借用浙江江南春建设集团有限公司参与1、3标段的投标，借用北京通成达水务建设有限公司参与3标段的投标。郑炳寅借用浙江省水电建筑安装有限公司、山东山水有限公司、平原涵宇工程公司、淄博市黄河工程局参与3标段的投标。刘辉借用黑龙江省庆达水利水电工程有限公司、陕西省三和工程公司参与1、3标段的投标。万顺洪借用河南省水利第二工程局、山东黄河东平湖工程局参与3标段的投标。邹建昌借用山东水利建设集团有限公司参与1、3标段的投标。杨显亮借用南阳御龙建筑水利水电工程有限公司、许昌水利建筑工程有限公司参与1、3标段的投标。沈振球借用浙江省水电建筑基础工程有限公司参与1、3标段的投标。2017年10月19日上午，1、3标段开标，最终1标段由邹建昌借用的山东水利建设集团有限公司中标，中标金额为人民币124666615.61元，3标由万顺洪借用的山东黄河东平湖工程局中标，中标金额为人民币56329021.10元。中标后邱斌等人以人民币1495万将1标卖给了张斌、张文锋。张斌、张文锋实际给付买标款1196万（邱斌出资299万，占股20％，与张斌、张文锋合伙施工）。该笔款项没有进行利润分配，案发后，邱斌主动将该笔款项上缴了公安机关。3标由邱斌卖给张斌等人承建，张斌未支付买标款。 2、被告人吴少华、刘立进、张文锋为了在余干县2017年统筹整合推进高标准农田建设项目康垦标段（以下简称2标）、现代农业示范园标段（以下简称5标）招投标过程中中标，商定合伙投标并约定各自股份分配，并商定通过被告人邱斌借用公司资质和从中协调，劝说郑炳寅、邹建昌、杨显亮、沈振球放弃2、5标段的投标，并借用四人的公司资质参与投标，邱斌、郑炳寅、邹建昌、杨显亮、沈振球没有股份和利润分成，邱斌、郑炳寅、邹建昌、杨显亮、沈振球表示同意。最后，邱斌借用黄河建工集团有限公司、德州黄河建业工程有限责任公司、山东乾元工程集团有限公司、河南省地矿建设工程（集团）有限公司、福建省崇禹水利水电建设工程有限公司、山东恒泰工程集团有限公司、河南中原黄河工程有限公司、焦作市黄河华龙工程有限公司共八家参与2、5标段的投标，借用内蒙古黄河工程局股份有限公司参与5标段的投标，借用郑炳寅的山东水总有限公司和浙江水电建筑安装有限公司参与2、5标、邹建昌的山东水利建设集团有限公司、杨显亮的南阳市御龙建筑水利水电工程有限公司参与5标的投标，被告人吴少华借用湖南省百舸疏浚股份有限公司、南京明辉建设有限公司2家公司资质参与2、5标段的投标。以上投标保证金除吴少华、张文锋、刘立进转了1500万元给邱斌外，其余的保证金均各自负责，投标报价邱斌统一提供，南阳御龙建筑水利水电公司没有采用统一报价。2017年10月19日开标，2标由邱斌借用的山东恒泰工程集团有限公司中标，中标金额为人民币92046931.20元。5标由杨显亮借用的南阳市御龙建筑水利水电工程有限公司中标，中标金额为人民币44051226.88元。2、5标中标后，2标由吴少华负责处理，5标由刘立进负责处理。 案发后，被告人刘辉主动到公安机关投案，被告人郑炳寅与公安机关约定投案。 认定上述事实的证据有： 1．书证 （1）常住人口）常住人口信息简项查询人邱斌、朱志远、郑炳寅、刘辉、吴少华、刘立进、万顺洪、邹建昌、杨显亮、沈振球、张文锋已达刑事责任年龄，具备刑事责任能力。 （2）归案情况说明、抓获经过、关于对被告人郑炳寅归案情况的补充说明、情况说明，证明邱斌、朱志远、万顺洪、邹建昌、杨显亮、沈振球系被抓获归案，郑炳寅与民警约定5月29日投案自首，但5月28日在南昌被抓获。刘辉系主动到公安机关投案，吴少华、刘立进、张文锋系现场被传唤至公安局接受讯问。吴少华的原户籍所在地为余干县乌泥镇乌泥村大门岭组。 （3）刑事判决书，证明被告人邱斌因犯串通投标罪，于2016年7月14日被九江县人民法院判处有期徒刑八个月，并处罚金十万元。被告人刘辉因犯非法买卖爆炸物罪于2007年12月3日被弋阳县人民法院免予刑事处罚。被告人吴少华因犯故意伤害罪于2011年9月19日被余干县人民法院判处有期徒刑七个月，缓刑一年。 （4）证明，证明被告人郑炳寅2018年5月28日被临时羁押于南昌市第一看守所，5月29日转出到余干县公安局。被告人万顺洪2018年2月13日至2月20日被临时寄押于北京市公安局朝阳分局看守所。 （5）串通投标案暂扣款票据、没收款情况一览标，证明公安机关没收被告人邱斌违法所得1196万元、沈振球5万元、杨显亮24.9万元等共计3089万元。 （6）合同协议、中标通知书、专用合同条款、承诺书、施工合同，以上书证证明瑞洪镇人民政府为实施余干县2017年统筹整合资金推进高标准农田建设项目施工1标（瑞洪标段），于2017年11月1日接受山东水利建设集团有限公司对余干县2017年统筹整合资金推进高标准农田建设项目施工1标的投标，并确定其为中标人。发包人和承包人共同达成协议。中标价为124666615.62元。 康山垦殖场为实施余干县2017年统筹整合资金推进高标准农田建设项目施工2标（康垦标段），于2017年11月1日接受山东恒泰工程集团有限公司对2017年统筹整合资金推进高标准农田建设项目施工2标的投标，并确定其为中标人。发包人和承包人共同达成协议。中标价为92046913.2元。 余干县康山乡人民政府为实施余干县2017年统筹整合资金推讲高标准农田建设项目施工3标（康山标段），已接受山东黄河东平湖工程局对余干县2017年统筹整合资金推进高标准农田律设项目施工3标的投标并确定其为中标人。发包人和承包人共同达成协议。中标价为56329021.10元。 余干县现代农业示范区管理委员会为实施余干县2017年统筹整合资金推进高标准农田建设项目施工5标（现代农业示范区标段），于2017年11月1日接受南阳市御龙建筑水利水电工程有限公司对5标的投标，并确定其为中标人。发包人和承包人共同达成协议。中标价为44051226.28元。 （7）拨付进度款，证明2017年至2018年6月己拨村给高标准粮田施工单位的工程进度款。 瑞洪1标43626663元，康垦2标45090000元，康山3标22007064.65元，石口4标37336759.03元，现代示范区5标25985122.69元，合计174045609.4元。 （8）余干县2017年统筹整合资金推进高标准农田建设项目（施工）招标投标总结报告、工程建设项目招标代理合同、余干县人民政府会议纪要、余干县委办公室文件《余干县统筹整合资金推进高标准农田建设项目和资金管理实施细则》的通知、关于余干县2017年高标准农田建设工程项目预算评审报告、余干县2017年统筹整合资金推进高标准农田建设项目（瑞洪标段、康垦标段、康山标段、石口标段、现代农业示范区标段）施工及监理招标备案报告、江西省招标投标网、江西省公共资源交易网、余干县2017年统筹整合资金推进高标准农田建设项目施工及监理招标公告（瑞洪标段、康垦标段、康山标段、石口标段、现代农业示范区标段）、余干县行政服务中心余干县公共资源交易中心（余干县2017年统筹整合资金推进高标准农田建设项目施工及监理招标公告）、余干县政府门户网站（余干县2017年统筹整合资金推进高标准农田建设项目施工及监理招标公告），以上书证均证明余干县农业局、余干县瑞洪镇人民政府、康山垦殖场、康山乡人民政府、石口镇人民政府、现代农业示范区管理委员会委托江苏大洲工程项目管理有限公司为招标代理。施工招标分为5个标段，一标为瑞洪镇高标准农田土建工程，二标为康山垦殖场高标准农田土建工程，三标为康山乡高标准农田土建工程，四标为石口镇高标准农田土建工程，五标为现代农业示范区高标准农田土建工程。 （9）开标会签到表，证明投标单位投递标段的具体情况。 （10）余干县2017年统筹整合资金推进高标准农田建设项目施工1标（瑞洪标段）随机抽取合理低价期望值K值记录、余干县2017年统筹整合资金推进高标准农田建设项目施工1标（瑞洪标段）入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表、（瑞洪标段）开标记录、投标报价记录、余干县2017年统筹整合资金推进高标准农田建设项目施工2标（康垦标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表、（康垦标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目施工3标（康山标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表、（康山标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目施工4标（石口标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表（石口标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目施工5标（现代农业示范区标段）现场查验表、随机抽取合理低价期望值K值记录、入围30家公示、评标委员会评标报告、评标人商务评审得分表、资格审查汇总表、实质性响应汇总表（现代农业示范区标段）开标记录、投标报价记录表、余干县2017年统筹整合资金推进高标准农田建设项目5个标段中标候选人公示（第一排序人至第三排序人）、江西省公共资源交易网、余干县2017年统筹整合资金推进高标准农田建设项目瑞洪标段（中标候选人公示）、余干县人民政府门户网余干县2017年中标候选人公示、中标通知书，以上书证证明：山东水利建设集团有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工1标（瑞洪标段）投标文件被我方接受，被确定为中标人。中标价124666615.62元。 山东恒泰工程集团有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工2标（康垦标段）投标文件被我方接受，被确定为中标人。中标价92046913.20元。 山东黄河东平湖工程局于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工3标（康山标段）投标文件被我方接受，被确定为中标人。中标价56329021.10元。 江西赣禹工程建设有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工4标（石口标段）投标文件被我方接受，被确定为中标人。中标价59457530.00元。 南阳市御龙建筑水利水电工程有限公司于2017年10月19日递交余干县2017年统筹整合推进高标准农田建设项目施工5标（现代农业示范区标段）投标文件被我方接受，被确定为中标人。中标价44051226.88元。 （11）福建省崇禹水利水电建设工程有限公司（35001647207052507577）开户信息以及2017年10月10日至2017年12月10日的交易明细； 河南地矿建设工程集团有限公司（411060400018000166072）开户信息以及2017年10月10日至12月10日的交易明细。（卷17） （12）刘欢开户信息及账户流水、吴文志开户信息及账户流水、余春萍开户信息及账户流水、刘彦开户信息及账户流水、熊敦潮账户流水、沈振球账户流水、赣阳建工劳务有限公司交易明细、孙静客户信息及账户流水、肖雪华、郭之强、邹建昌交易流水、何华先等人交易明细、谭某等人交易明细、企业活期明细信息、江西省水利水电建设有限公司银行卡交易明细、南昌市博敏事业有限公司银行卡交易明细、熊浩明银行卡交易明细、欧阳平银行卡交易明细、南昌远洲实业有限公司银行卡交易明细、南昌龙鹏实业有限公司银行卡交易明细、江西五湖建筑工程有限公司银行交易明细、南平市中润建设工程有限公司银行交易明细、江河建设集团有限公司银行交易明细、山东省水利工程局有限公司银行交易明细、黄河建工集团物业服务有限公司银行明细、黄河建工集团有限公司银行明细、山东乾元公司银行明细、山东恒泰公司银行明细、山东水总公司银行明细、杨秋芳账号流水、阮秋生账号流水、陈玉秋等人账号流水、邹建昌账号流水、吴靓凌账号流水、邹淑明账号流水、章茂兰账号流水、舒某等人账号流水、李阳平账号流水、何贵先账号流水、刘立进账号流水、李茂昌账号流水、章海亮账号流水、章茂兰账号流水、何华先账号流水、章海昌账号流水、吴国平账号流水、邹建昌账号流水、朱振记账号流水、吴光华账号流水、章嘉培账号流水、张朝辉账号流水、吴光华账号流水、舒某账号流水、章海昌账号流水、朱振记账号流水、吴国平账号流水、郭民军账号流水、何华先账号流水、刘立进账号流水、何贵先账号流水、余干华瑞汽贸账号流水、邱斌关系人账号流水、谭某等人账号流水、刘勋露银行流水、杨显亮银行流水、刘林军银行流水、赵娟银行流水、涂根英银行流水、熊敦潮银行流水、徐小华银行流水、郭民军银行流水、南阳市御龙建筑水利水电工程有限公司、黄河养护集团有限公司明细、南昌明辉建设有限公司明细、刘辉交易明细、中国水利水电第12工程局、黑龙江庆达银行明细、江西赣饶砂石有限公司、魏子仁明细、李小凤明细、林明花明细、俞彩虹明细、曹辉明细、蔡金丹明细、肖雪华明细、李万举明细、熊花妹明细、郭祥初明细、冯开明细、邱斌明细、熊龙龙明细、王慧萍明细、葛友星明细、熊春华明细、陈燕明细、章海亮明细、章茂兰明细、王慧萍银行流水、张桂芝银行流水、熊春银行流水、郭之强银行流水、于琳琳银行流水、郭振辉银行流水、罗文亮银行流水、王家琦银行流水、余春平银行流水、沈振球银行流水、熊雪英银行流水、刘勇辉银行流水、赵某银行流水、葛友星银行流水、邱斌、邹建昌银行流水、邹某银行流水、陈剑峰银行流水、资金流一览表（卷15-26），以上书证证明保证金资金流向情况。 （13）招标文件，证明1标、2标、3标、4标、5标的招标文件。 （14）说明、招标公司一览表，证明参与投标的公司及投标报价情况。 （15）江西省统筹整合资金推进高标准农田建设领导小组文件、关于对县2017年度统筹整合资金推进高标准农田建设项目市级全面验收报告的批复，证明2017年度余干县全省高标准农田建设被评定为先进单位。 （16）授权委托书、证明、营业执照、收付款入账通知等相关证明，证明各公司借用资质和投标情况。 2、证人证言 （1）刘勋露证言，证明其是杨显亮的妻子。杨显亮代理的许昌水利公司和南阳御龙公司出借资质给沈振球（听杨显亮说的）参与了余干县2017年统筹整合推进高标准农田建设工程项目的投标。南阳御龙交580万元保证金，御龙公司垫付了480万元，收取9.6万元利息。许昌水利交460万元保证金，是一个叫舒某的转了245万元转到许昌公司账号上，同时其向朋友熊敦潮借了钱，其支付了6.9万元利息给他。交纳保证金后，杨显亮和刘林军负责制作标书、安排投标事宜。听杨显亮说报价是邱斌报的，御龙公司5标报价没有按照邱斌的报，邱斌打电话责怪，并要我们赔偿100万元。后来，御龙公司中了5标，许昌公司未中标，保证金退还，沈振球转了24.9万元给其作为利息钱和出借费用，其付了总公司9.6万元利息和熊敦潮利息6.9万元，其公司只赚了8.4万元。御龙公司中标后，一个叫吴光华的人将履约保证金90万元汇至御龙账号。 （2）熊敦潮证言，证实其借给刘勋露260万元，半个月之后，刘勋露还了其260万元，并支付了3.9万元利息。 （3）熊斌证言，证实沈振球的浙江水电基础工程有限公司、杨显亮的南阳御龙建筑水利水电工程有限公司搭在刘辉名下与刘辉借用的黑龙江庆达水利水电工程有限公司、陕西省三和工程有限公司两家公司参与联合投余干县2017年统筹整合推进高标准农田建设工程项目的投标，投标保证金刘辉负责，黑龙江庆达水利水电工程有限公司投标报价是按照刘辉提供的0.980系数报的，其将系数转告了沈振球，让他公司按照这个系数做报价。 （4）熊春、熊春华、郭之强、李龙辉、王慧萍、牛丽霞、武凯证言，证实熊春负责的山东乾元、山东恒泰两家公司借给邱斌投余干县统筹整合推进高标准农田建设项目，浙江江南春公司借给朱志远投该标，每个标段收取资质费5万元。朱志远通过一个叫吴雄峰的银行账户将保证金汇到其老婆王慧萍账户上，邱斌的保证金是其自己负责打到两个公司的账户上。山东乾元、山东恒泰的投标报价是邱斌提供的，江南春投标报价是朱志远提供的。山东恒泰中了2标，最初邱斌提供了吴少华的电话，不知是邱斌还是吴少华又提供了吴迪生的电话，让他接洽这个项目，之后，这个项目由吴迪生负责管理。 （5）邹升、张宝成证言，证实邹升通过沈振球将代理的内蒙古黄河工程局股份有限公司和黑龙江省水利水电集团第二工程有限公司借给邱斌参与了5标的投标，黑龙江省水利水电集团第二工程有限公司资质通过兰霖借给姜宁还参与了1标的投标，5标报价是邱斌提供的，1标报价是姜宁提供的。5标借给邱斌没有获利，1标借给姜宁获利6万元。 （6）兰霖证言，证实内蒙古黄河工程局股份有限公司和黑龙江省水利水电集团第二工程有限公司参与2017年余干县高标准农田建设项目1、5标的投标，1标借给姜宁投标，1标报价是姜宁给的，5标通过邱斌借给余干的当地人投标，1标保证金其自己交的，报价是其自己订的。 （7）余春萍证言，证实2017年10月份，邱斌向其借1600万元交投标保证金，其先通过公司基本账户将1370万元分两次转至邱斌指定的两家公司账户上，后又通过其个人账户将230万元转至邱斌个人账户，一个月内，邱斌将1370万元通过两家公司的账户退还到其公司的账户上，230万元邱斌通过个人账户退还给其，并支付了其32万元利息。 （8）郭民军证言，证实其与张文锋几次去去邱斌办公室找邱斌。2017年10月17日，其和章海亮、章海昌每人先后用自己的银行卡向邱斌的银行卡各转了500万元，期间，吴少华和刘立进也到了建设银行。2017年11月29日其又转了600万元至邱斌提供的账户上，另外转了540万元到邱斌的私人账户上。 （9）章海昌、章海亮证言，证实2017年10月17日，两人在南昌是某建设银行分别将500万元转给了邱斌。2017年11月24日和28日，邱斌还两人500万元，而后两人又按照张文锋的意思分别把500万元转给郭军民账户上。 （10）张斌证言，证实2017年余干县统筹整合推进高标准农田建设项目1标中标公司是山东水利建设有限公司，其和张文锋、邱斌三人挂靠在该公司名下，通过张文锋从邱斌那里花了1495万元（中标价的12％）将该标买下作为实际承建人，其占60％的股份，出资897万元，邱斌和张文锋各占20％的股份，各出资299万元。高标准农田建设项目3标是其和吴少华、张文锋买来合伙做的，价格是中标价的13％，吴少华占50％，其占30％。张文锋占20％，买标的钱没有给邱斌。 （11）袁金明证言，证实余干县2017年统筹整合推进高标准农田建设项目施工3标具体由吴少华负责，其经吴少华同意主要负责项目技术。 （12）汤永红证言，证实余干县2017年统筹整合推进高标准农田建设项目施工3标的机耕桥清工工程是其从吴少华手中承包来的，吴干生是帮吴少华做事的。 （13）章少标证言，证实其负责干县2017年统筹整合推进高标准农田建设项目施工3标的人员管理和进购材料这块，这项工程由吴少华、张斌、张文锋三人做。山东黄河东平湖工程局派了一个项目经理来，但不参与管理，只是在与政府部门办理一些相关的手续时签下字。2017年统筹整合推进高标准农田建设项目施工1标是由张斌买来的。 （14）何华先证言，证实2017年10月16日上午，吴少华打电话向其借钱，而后其按照吴少华发给的账号，转给郭军民450万元，2017年10月18日，其又向朋友吴国平借100万元，将这100万元又转给郭军民。之后，经过向吴少华多次催收，吴少华通过郭军民账户还了320万元，至今还欠230万元未还。 （15）吴卫安证言，证实2017年余干县统筹整合推进高标准农田建设项目施工5标的中标公司是南阳御龙有限公司，实际上是刘立进负责管理的，因为刘立进叫其负责管理5标段。 （16）黄正旺证言，证实余干县统筹整合推进高标准农田建设项目施工5标是刘立进负责管理，其帮刘立进负责管账和上税。按照余干县政府的要求。余干县高标准农田项目5标要成立分公司，以便交税，而后其一个人到河南南阳御龙公司办理了设立分公司的相关手续。 （17）吴迪生证言，证实余干县统筹整合推进高标准农田建设项目施工2标表面上中标公司是恒泰公司，熊总是恒泰公司分公司的负责人，实际上刘水明等人从其他人手上买过来的，刘水明是实际上的施工方之一，其在该工程负责借贷业主方监督和民工的管理，在工程施工中有问题请示刘水明和熊春。 （18）吴光华证言，证实2017年11月7、8号，其哥吴少华打电话叫其转484万元给杨显亮，而后，其共转了524万元履约保证金与农民工工资保证金，给杨显亮提供的御龙公司的账户上，因多转了40万元，杨显亮分两次退还了其40万元。后听吴少华说要买一个标做。 （19）刘水明证言，证实2017年11月10日其从吴少华手中承建了余干县统筹整合推进高标准农田建设项目施工2标的施工，其聘请了吴迪生负责工程的各事项。这个工程是由山东恒泰中标的，江西地区负责人姓熊。其施工了一部分，就退出了，现在是恒泰公司的人在负责。 （20）李阳平证言，证实2017年10月18日晚21时许，朱志远接到一个电话，而后其与朱志远同去邱斌公司，当时邱斌办公室还有其他人，之后其先离开了，之后听说邱斌和朱志远商量2017年余干县统筹整合推进高标准农田建设项目招投标的事情，还听说吴少华等人也去了。 （21）吴红梅证言及提供的借用资质投标的相关证据，证实其是余干县公共资源交易中心担任会计。2、5标报名的公司有几十家，但是2标只有14家公司打了保证金，第5标只有19家打了保证金。 （22）应礼彬证言，证实其是邱斌公司员工，负责帮公司制作、上传标书。其负责了黄河建工、焦作市黄河华龙、德州黄河建业、河南中原黄河、福建崇禹水利几家公司的标书制作、上传。当时邱斌给了其投标系数或报价，总公司来了人，总公司为了自己能够中标，没有按照邱斌提供的报价和系数，而是重新做了报价，然后其根据总公司的报价制作标书，上传。山东乾元、山东恒泰是邱斌叫其把系数提供了郭之强，然后郭之强负责这两个公司的标书制作和上传。 （23）张某1的证言，证实2017年10月8日晚上8点其在邱斌办公室看见朱志远、郑炳寅、刘辉，邱斌提议大家一起联系有资质公司对余干农田建设项目进行围标，然后邱斌跟朱志远等人就坐在那商量如何如何进行联投，中标之后如何分成一事，因为其没有借到公司牌子，就先离开了。 （24）胡某的证言，证明其代理的郑州黄河工程有限公司借资质给刘辉参与了年余干县统筹整合推进高标准农田建设项目、、三个标段的投标，三个标段的保证金总共万元，是刘辉叫了一个叫张某4将、、标的保证金万元打到了总公司的账号。投标报价或系数是刘辉在2017年10月19日打电话告诉其叫其踩0.980的系数，然后其叫严国杰根据这个系数做出报价，严国杰打电话将报价给郑少黄河公司的王晓东，王晓东负责制作标书，然后上传。 （25）舒某的证言，证明其借了邹建昌的山东水利建设集团有限公司的资质参加了余干县年统筹整合资金推进高标准农田建设项目投标，其与邹建昌各出一半的保证金，获利后双方平分。之后经邹建昌介绍认识沈振球，其又和沈振球两人用浙江水电基础工程有限公司的资质投了1标，保证金和沈振球各出一半，后借用的山东水利建设集团有限公司中了1标段的标，而且工地都开工了，其不知道，遂质问邹建昌，邹建昌说他在这个项目上都是小股东，说不上话。这次投标的标书文件都是邹建昌运作的，其不清楚。邹建昌、沈振球、杨显亮等人将公司搭在刘辉的股上，其不知情。 （26）揭晓斌、戴琳证言、戴琳QQ邮箱接受2，5标段总报价表的截图，证实福建崇禹水利工程有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目2、5标投标，保证金由公司垫付，邱斌支付利息，一个标段4万元借资质费，投标报价是邱斌提供的。 （27）熊雪英、陈翔宇证言，证实河南省地矿建设工程集团有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，2标保证金由邱斌负责，1、5标段保证金公司垫付，邱斌支付利息，报价邱斌提供。 （28）王某的证言，证明德州黄河建业有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5标，保证金公司垫付，邱斌支付利息，报价和标书邱斌提供。 （29）单某的证言，证明河南中原黄河工程有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，保证金公司垫付，邱斌支付利息，报价和标书邱斌提供。 （30）李某1、曹某1的证言，证实黄河建工集团有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，保证金邱斌支付，报价邱斌提供。 （31）李某2的证言，证明焦作市黄河华龙工程有限公司借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1、2、5投标，保证金邱斌给付600万元，其余公司垫付，报价和标书邱斌提供、上传。 （32）周某的证言，证明驻马店市水利工程局借给邱斌参与余干县2017年统筹整合资金推进高标准农田建设项目1标投标，保证金邱给付了390万元，其余公司垫付，邱斌支付利息和资质费，报价邱斌提供。 （33）赵某、刘某的证言，证明朱志远借用黄河养护集团有限公司公司资质参与1，4标投标，保证金朱志远支付，报价朱志远提供，公司收取6.5万元资质费。 （34）孙静、郭法文、李德明证言，证明山东山水有限公司借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目2、3、5标段的投标，保证金公司垫付，郑炳寅支付利息，报价郑炳寅提供。 （35）证人苏某车的证言，证明浙江省水电建筑安装有限公司借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目3标段的投标，保证金郑炳寅支付，报价和标书郑炳寅提供。 （36）郭洪亮证言，证明平原涵宇工程公司借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目2、3、5标段的投标，保证金公司垫付，报价郑炳寅提供。 （37）祁某的证言，证明淄博市黄河工程局借给郑炳寅参与余干县2017年统筹整合资金推进高标准农田建设项目3标段的投标，保证金公司垫付，报价郑炳寅提供。 （38）巩某的证言，证明河南省水利第二工程局借给万顺洪参与余干县2017年统筹整合资金推进高标准农田建设项目3标段的投标，保证金万顺洪支付，报价和标书郑炳寅提供。 （39）张某2的证言，证明山东黄河东平湖工程局借给万顺洪参与余干县2017年统筹整合资金推进高标准农田建设项目1、3标段的投标，保证金万顺洪支付，报价万顺洪提供。3标中标后，前期由张斌负责管理和施工，2017年12月28日，其公司开始接手该工程并实际施工。 （40）孙某的证言，证明黑龙江哈尔滨庆达水利水电工程有限公司借给刘辉参与余干县2017年统筹整合资金推进高标准农田建设项目1、3标段的投标，保证金刘辉支付270万元，公司垫付220万元，报价和标书刘辉提供。 （41）张某3、张某4、邹某的证言，证明山东水利建设集团有限公司借给邹建昌参与余干县2017年统筹整合资金推进高标准农田建设项目投1、3标，保证金邹建昌支付，报价邹建昌提供给儿子邹细昌，标书邹细昌根据报价制作。公司中到1标后，开始是张斌承建，2017年12月30日公司接手负责承建。 （42）朱某的证言，许昌水利建筑工程有限公司借给杨显亮参与余干县2017年统筹整合资金推进高标准农田建设项目投1.3标，保证金杨显亮支付，标书杨显亮找人制作的。 （43）斯某的证言，证明南阳市御龙建筑水利水电工程有限公司借给杨显亮参与1、3、5标投标，保证金杨显亮支付120万元，公司垫付460万元，报价和标书杨显亮提供。中了5标，2017年11月8日，吴光华汇入484万元履约保证金和农民工工资至公司账户上。公司没有实际承建该项目。 （44）曹某2的证言，证明沈振球借用浙江水电基础工程有限公司资质参与1、3标投标，保证金沈振球支付420万元，公司垫付40万元，报价和标书沈振球负责。 （45）张某5、汤某2、谭某、傅某的证言，证明南京明湖建设有限公司借给余干姓吴的参与余干县2017年统筹整合资金推进高标准农田建设项目投2、5标，保证金吴光华支付180万元，公司垫付215万元，报价有人提供到谭某的QQ邮箱。 （46）黄太才、宋群、证人李某3的证言，证明被告人吴少华借用湖南省百舸疏浚股份有有限公司参与2.5投标，保证金公司垫付，报价吴少华提供。 3、被告人的供述与辩解 （1）邱斌的供述与辩解，证实：①余干县统筹整合推进高标准农田建设项目（以下简称余干农田建设项目）招标公告之前，大概2017年9月中旬，其从张某1处获取到了该信息。余干县统筹整合推进高标准农田建设项目在江西省公共资源交易网站上公告之后，吴少华和刘总让其帮他在这个项目的第2、5标段的招投标中找一些公司进行招投标，之后吴少华、张文锋和刘总又多次找其沟通这个事情，其答应了。②2017年10月18日晚上9点多钟，其和张某1、吴少华、刘立进、张文锋在公司的办公室。其准备和张某1联合，张某1提议全部联合投1、3、4标，张某1打电话叫来了朱志远，其打电话叫了郑炳寅，之后刘辉和一个男子也来到我办公室，大家商量连投1、3、4标，刘辉说邹建昌、沈振球、杨显亮是一伙的，5个标已经全部投了，其把这个消息告诉吴少华，吴少华叫我协调一下，让他们放弃2、5标，其遂打电话告诉邹建昌、沈振球、杨显亮三个人。随后，10月19日凌晨零点左右邹建昌来到其办公室，通过其从中协调，最后邹建昌答应沈振球、杨显亮他们三人共5家公司参与2、5标公司资质全部借给吴少华等人，因为沈振球和杨显亮没有来，就由邹建昌负责转告他们，吴少华同意向这几家公司各支付5万元出借资质费用，如这五家公司其中一家中标，由吴少华承包工程，按中标金额的3％向中标公司支付挂靠费。随后其和朱志远、郑炳寅、刘辉、张某1商谈1、3、4标连投的事，大家商量把公司牌子聚拢，每个标段按大家借用公司资质的个数算股份，到时卖标按总造价的10％卖掉，转卖来的钱按股份平摊，各自借资质的费用及所需投标保证金由各自负责，最后还商定，如果借来的公司中了标，1标由其负责卖（后山东水利中标后，由其卖给了张斌，张文峰，其占20％的股份）；3标由朱志远处理（后来山东黄河东平湖局中标后，朱志远处理不了，最后还是由其处理，其也卖给了张斌，但是张斌跟谁合伙我不清楚），4标是张某1处理（最后是张某1在做）。2标和5标由吴少华等人处理。2011年10月19日凌晨三、四点钟，大家达成一致意见，同意合伙参与该项目的投标。制作投标报价的方法是：按照业主给出的控制价，看多少公司参与，然后按业主给出的报价上下浮动，然后在电脑上把公司参与每个标段的数量，报价罗列好并打印出来，报价即根据系数及控制价计算出一系列报价数字。该项目5个标段的投标报价都是由朱志远统一制作的，其中1、3、4标投标报价是朱志远用他自己带来的笔记本电脑在其办公室现场制作的，我们各自记录了自己对应公司的报价并将报价通知了对应公司的联系人。其中2、5标是朱志远回自己公司办公室制作的，直到凌晨6时许，朱志远才把报价发给了其，打印出后其自己或安排应理彬通知了10家公司，吴少华则直接从其这里抄录了南京明辉、湖南百柯这二家公司的报价，由他负责通知。当时给了一个0.98系数给邹建昌、杨显亮、沈振球，让他们按这个系数提交投标报价。邹建昌当时在现场，杨显亮、沈振球不在现场，是由刘辉将0.98系数提供给杨显亮、沈振球，让他们按照这个系数做投标报价。之后杨显亮打电话给我，叫我给一个合理踩点系数的给他，让他有个希望能中标，我就从朱志远的电脑上找了一个合理的3标的报价给了杨显亮。③该项目的1标和3标，是其和郑炳寅、张某1、邹建昌、杨显亮、刘辉、胡某、朱志远等8人合作的，在对该项目的围标过程中，其联系了8家（黄河建工集团有限公司、德州黄河建业工程有限责任公司、焦作市黄河华龙工程有限责任公司、河南中原黄河工程有限公司、山东乾元工程集团有限公司、山东恒泰工程集团有限公司、河南地矿建设工程集团有限公司、福建崇禹水利水电建设工程有限公司）。投标保证金由各自的联系人自行负责，其中其联系的8家公司由投标公司垫付，按2分的月息向公司支付利息。1标由我们联系的其中一家“山东水利建设集团有限公司”中标，中标金额为：124666615.61元。中标后，其邀张斌一起承接该工程项目，通过我从中协调，我从我的其他合伙人郑炳寅、张某1等8人手上约定以1200万元转接下了该工程项目。缴纳履约保证金、农民工工资保证金之后，项目实施具体由张斌负责。3标由我们联系的其中一家“山东黄河东平湖工程局”中标。中标金额为：56329021.10元。中标后，张斌约定按中标金额的10％从我们手中转接该项目。④该项目的2标，由吴少华、张文锋、刘总负责的，其负责帮他们借用公司资质参与该项目2标的招投标，资质费用（每家每标段5万元）、保证金由吴少华等人出。在2标段招投标中其帮吴少华等人联系了10家公司，吴少华自己联系了2家。张文锋分三笔通过他人账户后转给其1500万元作为保证金，其余保证金其负责代付。2标由我们联系的其中一家“山东恒泰工程集团有限公司”中标。中标金额为：92046931.20元。具体工程承包权由吴少华支配。⑤该项目的5标，与2标一样，5标有17家参加，其中其提供了10家，吴少华提供2家，另外5家是杨显亮、邹建昌、沈振球三人提供的。5标由我们联系其中一家“南阳市御龙建筑水利永电工程有限公司”中标。中标金额为：44051226.88元。具体工程承包权由吴少华支配。⑥该项目的1标、3标是按所中标段的中标金额的10％出售转让，股份按照每人提供参与投标公司的数量的比例分配，至今没有算账。2标、5标其是帮吴少华等人做的，没有从中获取收益。 （2）被告人朱志远的供述与辩解，证明：①2017年9月份，其在网上获取了余干县统筹整合推进高标准农田建设项目招标信息，就想找几家公司准备招投标。在开标的前一天（10月18日）上午，郑炳寅联系其共同连投，其拒绝了。10月19日凌晨1时许，郑炳寅又打来电话邀其一起参与投标，其同意并赶到邱斌所在的公司，当时邱斌公司办公室有十来个人在场，大家商量约定股份按照每人提供参与投标公司的数量的比例计算，所中标段按照中标金额的10％出售转让，所获收益按各自股份进行分配，中标之后1标由邱斌负责，3标由其负责，4标由张某1负责。大家商量好之后，其遂返回自己公司制作投标报价，其中1、3标的投标报价是由其制作的，按可能会抽取到的系数计算报价，按具体参与投标公司数量制定一系列报价，后分发给股东，由各股东提供给参与的投标公司制定预算（即报价），然后进行投标。邱斌打电话让其算一下1标的系数给他做参考，其就算了几个系数给邱斌。郑炳寅打了其电话叫其帮忙算了几个4标的系数给他参考，不过后来4标还是用了他们自己计算的报价上报投标。我后来看了下，公司都没有采用其的报价或者系数投标。②其借了浙江江南春建设有限公司和北京通成达水务建设有限公司参与“余干县统筹整合资金推进高标准农田建设项目”1、3、4号标段的投标。浙江江南春建设有限公司的报价是其提供给公司，投标书他们自己做的，保证金公通过吴雄峰的账户打了490万元到熊春老婆的账户上；北京通成达水务建设有限公司的报价和标书都是其自己做的，保证金公司垫付。均没有中标。③其还通过郭镇辉借用了黄河养护集团有限公司参加了1、4标段投标工作，约定一个标得5万元挂靠费，如果中标了再得中标金额3％的管理费。保证金由朋友吴雄峰转到郭振辉账上，标书其制作的。④1、3标中标后出售转让，但均未结算。 （3）被告人刘辉的供述与辩解，证明：①年月9凌晨1时许，其应邱斌电话之约到邱斌办公室商量联投、、标的事情，随行人员还有其老婆和一个朋友。来到邱斌办公室，当时有十多个人，朱志远、郑炳寅在那里，还有几个不认识的余干人。大家商量一起投、、标，如果中了某个标的话，抽中标价的％出来，然后按牌子数量分摊，其表示同意。因为邹建昌、沈振球等人搭在其股上投、、标，另外他们自己还投了、标，其把这个情况和邱斌说了，邱斌说把他们的、标的牌子也收进来，然后叫其打电话给邹建昌，其打了邹建昌的电话，然后邱斌告诉邹建昌1、3、4连投，且不要投、标段，经过做工作，邹建昌最终同意，把、标的牌子也给了邱斌，由他统一运作。大家商定好中到的标交由邱斌统一支配，每个标段大概可以获利（即中标价的百分之十），到时以每人出公司的数量来分股份和利润，其把这个情况告诉了胡某、邹建昌、沈振球他们，他们都同意将公司所投的、、标搭在其股上，他们自己投的、标和其没有关系。标到标的投标报价是朱志远统一做的，报价出来后，其打电话分别给了胡某、邹建昌、沈振球三人，叫他们踩的系数报价。陕西三和是其打电话给公司的小叶，叫他踩的系数做出报价，因为熊斌是负责黑龙江庆达会司，所以其也打电话将的系数报价给了熊斌。②其有两家公司（陕西省三和工程公司和黑龙江庆达水利水电工程有限公司）参与了年余干县高标准农田项目参与1、3、4标段投标。陕西省三和工程公司的保证金公司垫付，其支付利息，黑龙江庆达水利水电工程有限公司的保证金由熊斌向其岳母刘雪兰借了部分，其余公司垫付，支付利息给公司。胡某的郑州黄河公司，邹建昌的山东水利公司，沈振球的浙江水利水电基础公司、南阳御龙公司、许昌水利公司均搭在其股上，与邱斌一起对该项目进行联投。③胡某的郑州黄河是搭在我的股上，他当时出差了，开始是不知情的，因为他在杭州出差，把郑州黄河搭在我的股上，也没有管具体操作。 （4）被告人郑炳寅的供述与辩解，证明：①年余干县统筹整合推进高标准农田建设项目在网上挂拍公告。开标前一个礼拜左右，邱斌打其电话，提议大家连投，其表示同意。年月日晚上点多钟，其应邱斌之约来到邱斌办公室，刘辉和朱志远后来也到邱斌办公室，当时有几个余干人也在邱斌的另外一个办公室，邱斌叫我们放弃、标，按万元钱一家补给我们，随后我们就商议投1、、标，大家商定把公司牌子聚拢，每个标段按大家借用公司资质的个数算股份，到时卖标按总造价的％卖掉，转卖来的钱按股份平摊，各自借资质的费用及所需投标保证金由各自负责，最后还商定，如果公司中了标，标由邱斌负责处理，标由朱志远处理，标由张某1处理。标和标由余干人处理。年月日凌晨三、四点钟谈妥后，投标报价是由朱志远在邱斌的办公室当场按照招标文件制作一系列投标报价，其先行离开。凌晨五点来钟朱志远打其电话，给了其一个系数，其把这系数报给公司做预算的胡钢，胡钢根据朱志远提供的系数做了报价出来，并把报价给了山东水总公司、平原涵宇公司、浙江水电公司、淄博市黄河工程公司，然后四家公司将标书上传到余干县公共资源交易网上。②其借了四家公司参与余干农田建设项目投标，分别是：浙江水电建筑安装公司、淄博市黄河工程公司、山东水总有限公司、平原涵宇工程公司。另外万顺洪借了两家公司（山东黄河东平湖工程局、河南省水利第二工程局）挂在其名下参与余干农田建设项目投标，利润分成与其一样。开会商量投标事宜万顺洪没有参与，是其或者邱斌将如何投标、如何统一报价，中标后如何分利事宜转达给他。③其用山东水总报名了、、、、标段，其提供了万保证金，用平原涵宇报名了、标段的投标，平原涵宇公司垫付370万元保证金，最后递交标段的时候这两家公司都没有投标。④年月日开标现场，在实际投标过程中，山东水总参与了、、、标共个标的投标，平原涵宇只参与了标的投标，最后这两家公司都没有中标。⑤其还借用了浙江水电公司和淄博市黄河工程公司的资质参与该项目的招投标。浙江水电公司的五个投标保证金共计770万元，是其安排朋友章玉城将770万元保证金汇给苏某军的，在实际投标过程中，浙江水电只参与了2标、3标、4标、5标共4个标的投标。淄博市黄河工程公司当时报名是1、3、4标，实际参与了3、4标的投标。其中的490万保证金是淄博市黄河工程公司垫付的。 （5）被告人万顺洪的供述与辩解，证明：①其借山东黄河东平湖工程局、河南省水利第二工程局搭在郑炳寅股上与邱斌等人对该项目、标进行连投，郑炳寅虽安排人告诉其投标报价，但其自己为了中标将郑炳寅给的报价都改了。之后，陆佳、李海娜将标书制作出来，最后就由李海娜统一上传标书。②2017年10月10日左右，邱斌打电话提议连投，其表示同意。年月日左右，其通过儿子万鹏的账号转了万元投标保证金，年月日左右，其通过自己的江西中帆建设工程有限公司账号转了万元保证金，山东黄河东平平湖工程局中了该工程的3标段。山东黄河东平湖工程局在该项目标段的施工是由余干县的吴少华在施工，该工程项目的履约保证金及农民工保证金是吴少华支付的，其公司只派了一个技术负责人在项目工地，他什么都不管，该项目所有的材料进购，工程管理、施工及施工人员都由吴少华等人负责，后因为被查处了有串通投标，现在该项目由山东黄河东平湖工程局自己接手做了。③、标的股份，没有和邱斌结算，邱斌将标卖给吴少华，吴少华没有支付，所以也没有分钱；标我只知中标单位是江西赣禹建设有限公司，该标有无卖出去我不清楚。山东黄河东平湖工程局和施工方谈好收取％的管理费，山东黄河东平湖工程局直接从工程款中扣除这个点的钱将工程款打给施工方，然后山东黄河东平湖工程局给我％的管理费。但是这个项目还没有谈这个事，也没有支付管理费。 （6）被告人杨显亮的供述与辩解，证明①其将许昌水利建筑工程有限公司资质借给舒某参与余干水利工程的1标、标、南阳御龙公司借给舒某参与余干水利工程的标、标、标。其自己用南阳御龙公司投了5标。舒某是通过朋友沈振球介绍的，舒某转了万元投标保证金到许昌水利公司的基本账户上，其余保证金由其妻子刘勋露向她朋友熊敦潮借了缴纳，由舒某支付两分的利息。两个公司出借费大概有十来万块钱，舒某已经结算。②年月日该项目的开标当天的凌晨，其按照正常踩系数计算出来的投标报价，然后再按照该系数的报价把工程预算做出来，后就叫刘林军把御龙公司所投的号标的投标文书连同投标报价和工程预算先发到江西省公共资源交易网上去。年月日凌晨点半许，沈振球打电话给我，提出这二家公司投标报价都按这个系数，其遂按这个报价制定出相应的工程预算，后因造价员没有更改，南阳御龙公司所参与标的报价仍按之前自己报的报价投标。标由于造价员的失误中标后，邱斌曾打其电话，说这个标的报告比他预计的中标价低了一百多万，叫其赔偿这个一百万的损失。③南阳御龙公司中了标段的标，余干县的吴光华汇入484万元履约保证金和农民工工资保证金到南阳御龙公司账号上，再转入到余干县财政局和余干县劳动监察局的账户上，然后南阳御龙公司的法人裴丰银同业主单位签订了施工合同。标实际施工的人是吴光华一伙人，所有项目的施工、管理、设备租赁，原材料的采购等都是由吴光华负责，南阳御龙总公司负责收取该项目的工程总造价％管理费，所委派的项目经理杨德峰偶尔来过该工地，不负责管理。该项目所有的盈亏与总公司没有关系。 （7）被告人邹建昌的供述与辩解，证明①其是山东水利建设集团有限公司江西分公司的实际负责人，该公司参与了余干县年统筹整合资金推进高标准农田建设项目的1、3、4、5投标。报名后，刘辉打其电话，让其公司搭在他的股上组成一个小团体进行联投。年月日晚上邱斌与刘辉等人开会，刘辉、邱斌打其电话，告知都归到了邱斌的名下，当时刘辉说只能报的标段，不能报标段，之后大家连投，由邱斌牵头负责，预定中到这些标后同项目承包人收取点（就是项目总数）的好处费给大家平分，同时中标公司收取个点以内的挂靠管理费，其表示同意。商定之后，各自准备招投标事宜。1、3、4标的报价是邱斌提供的，5号标报价其随便报的，确保不会中标。②1、3、4标是其和舒某合伙投标的，保证金各出一半，获利二人平分，其还介绍了沈振球与舒某合伙参与1、3标。保证金是舒某出了475万元，其出了195万元，其还借了舒某90万元。5标保证金其自己出的。1、4标的报价是刘辉2017年10月19日凌晨1点左右打电话告诉其的，3标是邱斌10月19日5、6点钟的样子直接将报价用手机短信发给我的。5标因为邱斌打了电话之后，我踩了一个最高系数的报价，这个报价是中不到标的。报价后由儿子邹某负责制作、上传标书的。③山东水利公司中了号标，其他个标段没有中标。1标段实际施工是张斌，因张斌请不到技术人员，于是其又向总公司要求，总公司派了个技术人员到张斌工地上作业了。技术工人与张斌是雇佣关系，后来出事之后，公司将该项目收回自己做。④1、3、4标是刘辉找到其的，所以后来才将公司搭在刘辉的股上，其和沈振球是朋友关系，因为舒某想多找几家，所以我才介绍了沈振球的浙江水电基础公司，舒某搭了一半股份在沈振球的公司。沈振球又介绍了杨显亮的两家公司给舒某，舒某就又搭了一半的股份在杨显亮的许昌水利和南阳御龙公司上面。 （8）被告人沈振球的供述与辩解，证实①其有一家公司即浙江省水电建筑基础工程有限公司与舒某合作参与余干县高标准农田的1、3、5投标，5标汇入保证金但没有参与投标。舒某是通过邹建昌介绍的，后其和舒某约定，保证金其和舒某每人出一半，如中标收益也是每人一半，舒某说公司还是少了，其就电话联系了杨显亮，在电话中其跟杨显亮提出余干县的老板要借他二家公司（南阳御龙和许昌水利）参与余干县高标准农田的投标，后舒某和杨显亮也谈好了，杨显亮南阳御龙公司借一半给舒某参加1、3、4投标，许昌水利资质全部借给舒某参与1、3投标。②在余干县高标准农田项目开标前几天，舒某和其及邹建昌、杨显亮、刘辉、熊斌（刘辉的合伙人）都谈好了，我们联合在一起投该项目的1、3、4标，开支都是自己负责自己的，如果我们这几个人有哪些公司中标了，就按我们所参与的公司股份分成。在开标的前一天晚上，其和邹建昌、杨显亮的公司全拼到刘辉的名下，由刘辉代表我们到邱斌的办公室里开会，由邱斌统一协调，所有参加1、3、4标的公司统一联投，报价都由邱斌统一给，收益按各自的投标公司家数按股份分成。邱斌告知其不要参与5标，其遂按照邱斌的提议将公司资质借给余干人去投5标。③、标的报价是刘辉给的，按照0.98系数算出报价，制作标书，标报价先是邹升提供了给我们，后来邱斌打电话要求我们将公司归拢到他名下，由他统一制作报价，最后标我们还是压了邱斌提供的报价系数制作报价。杨显亮没有案0.98系数做报价，而是按之前算出来的报价作出标书上传的。 （9）被告人吴少华的供述与辩解，证明①其了解到余干县年统筹整合高标准农田建设项目的招投标信息之后，就到南昌邱斌公司找邱斌，在邱斌公司看见张文锋和刘立进先到了邱斌的办公室。张文峰和刘立进之后离开了，其遂要求邱斌帮忙借公司的资质，邱斌拒绝了。后来在刘立进的提议下，其与刘立进和张文锋三人合伙参与余干县年统筹整合高标准农田建设项目的、标的投标，还商谈了借公司资质和三人股份分配情况，其占合作项目的％的股份，张文锋占％的股份，刘立进占％的股份。过了两天后其、刘立进与张文锋三人一起到南昌找邱斌，其要求邱斌不要投、5，只投、、标，最终邱斌答应借家公司的资质给我们参与项目的、标段招投标，还答应不参与、标段的投标，当时其也已经找到了二家公司借资质参与投标。几天后，其、刘立进、张文锋三个人再到南昌找到邱斌，我们三人要求邱斌转告其它参与投标的公司不要投、标，只能投、、标。月日晚上点左右，其和刘立进、张文锋三人再次找邱斌商谈公司参与投标及投标报价的事情，经过邱斌的从中协调，姓邹的他们放弃投这个标并把资质借给我们，相关的费用按照市场价付。当时在邱斌办公室有张某1、朱志远、李阳平等、个人，其和刘立进、张文锋在一个办公室，邱斌和其他人在另外一个办公室。其听到邱斌在办公室和他们商谈投标报价和标书制作的事情。月日大概凌晨点的样子，张文锋一个人先离开了，到了日早上、点的时间，其联系的两家公司打电话催要报价，其就问邱斌要投标报价，随后邱斌安排人将投标报价发给了其联系的二家公司，其他邱斌帮我们联系的公司的投标报价也是邱斌安排的。保证金我们转了万元到邱斌账上，其余由邱斌负责，我们三人支付利息。②其借的两家公司名称是南京明辉建设有限公司和湖南百舫疏浚股份有限公司，邱斌所借家公司的名称其不清楚。标段参与投标的公司有家，其中我们所借的公司有家，包括我借的家公司和邱斌借的家公司，另外家公司中有家也是邱斌帮我们协调好的，具体公司名称我不清楚。③其所借的家公司的保证金是由其负责处理的，其中湖南百舸公司是他们公司自己支付的，其一次性付了万元给他们作为借牌费和保证金利息；南京明辉公司的保证金其是通过郭民军打了万元到公司账上，还有万元是我以分的利息借的他们公司的。④2标段与标段中标后，据说标段是按照工程款的％出售给了刘水明，标段是以工程款的％转售给了刘立进做。标段的施工质量保证金与农民工工资保证金是张文锋负责支付的。南阳市御龙建筑水利水电工程有限公司中标后刘立进打电话叫其把标段的施工质量保证金与农民工工资保证金共万元转到中标公司账上，随后其根据刘立金提供的账号叫吴光华通万元转到了南阳市御龙建筑公司的账上。其所联系的两家公司其已经支付了借牌费及利息，邱斌所联系的借牌费与投标保证金利息还未付。 （10）被告人刘立进的供述与辩解，证明①2年月份其与张文锋了解到余干农田建设项目将有几个大标要挂网上招标，遂想合伙去投这些标。年月日左右，张文锋约其到南昌找邱斌借几家公司来投余干农田建设项目的标，邱斌说牌子已经被借完了，多分钟之后，吴少华刚好也赶到了邱斌办公室，我们就先行离开了。年月中旬，吴少华约其和张文锋到他公司（江西华群建筑公司）商量合伙投该项目的事，三人商量合伙投、标，并决定找邱斌，由邱斌帮忙联系一些公司来参与投该项目的、标。过了一、两天，其与张文锋、吴少华三人到南昌找邱斌谈借牌子的事，当时主要是吴少华跟张文锋在与邱斌商量，邱斌不同意，吴少华就跟邱斌介绍说我是天才的叔叔，张文锋是余干柜龙酒店老板的崽，在余干县关系都是很好的人，并说、标我们三人包了。又过了几天，大约在月日左右，我们三人又来到金昌利大厦找邱斌，吴少华让邱斌他们不要投标，并说即使投了标也不一定能做下去，经吴少华和张文锋做工作，邱斌答应他放弃、不投。年月日发布招标公告后的一天，我们三人又来找邱斌，劝他帮忙借牌子给我们，邱斌答应借、家公司给我们，借公司的费用按市场价来算。后来经过吴少华、张文锋跟邱斌沟通，最后邱斌帮我们联系了家公司，另外吴少华自己联系了两家公司，一起参与投余干高标准农田建设项目、标。②、标公司的保证金具体都是吴少华、张文锋跟邱斌联系的，当时我们鄱阳湖大道提升工程的工程款刚好到账，张文锋从中先挪用了多万工程款打给邱斌，另外吴少华也打了几百万给邱斌，他们两二起打了万元给邱斌用于给邱斌联系的家公司打投标保证金，不足部分吴少华、张文锋已跟邱斌协商好由邱斌帮忙垫付。③年月日晚上，其、张文锋、吴少华三人赶到邱斌办公室商量，标里面还有几家没有控制的参与投标公司怎么处理，另外参与投标的这些公司如何报价一事。经过与邱斌商量，邱斌帮我们电话联系了四家公司，并说好这四家公司借给我们投，由我们按万元一个标段的价格给他们作为借资质的费用，如中标项目由我们负责，我们按项目金额的百分三给他们作为项目的管理费。月日凌晨、点样子，各投标公司的报价做了出来，邱斌将参与各标段投标的报价提供给各公司，由各公司按照提供的报价制作标书上传参与投标。标中标公司名是邱斌帮我们联系的公司中了标。标是南阳市御龙建筑水利水电工程有限公司中了标。中标之后，其、张文锋、吴少华三人商议，标由吴少华运作，后来吴少华按工程款的12％出售给刘水明做，出售所得的款项我们三人按所占股份分成。标由其负责做，按标工程款的％拿出来作为利润由我们三人按股份分成。、说好等工程完工之再来按比例分钱。吴少华自己联系了两家公司参与、标投标，所以我们商议好吴少华占％，我与张文锋各占％的股份。其和刘水明没有支付买标的费用。确定由其承建标之后，邱斌通过微信将南阳御龙公司负责人名字、联系方式、中标通知书等内容发给了其。其与负责人取得联系后安排其姐夫吴卫安、黄正旺跟对方联系及签订合同，并说好给南阳御龙公司万元作为借资质费用，另外将标工程款的％给南阳御龙公司做为管理费，管理费在工程款结算时候直接扣除。当时收到中标通知书时由吴少华先打了履约保证金及农民工工资保证金共计万元至南阳御龙公司的账户，再由南阳御龙公司转交。打款之后我们再与南阳御龙公司签订合同，施工后南阳御龙公司也派了项目经理到工地上负责质量监督，但这个工程由实际由我们具体施工，我们自负盈亏，跟南阳御龙公司没有关系。 （11）被告人张文锋的供述与辩解，证明：①余干县年统筹整合高标准农田建班项目招投标公告出来之前的一个星期左右，刘立进找其要求帮忙借公司资质，随后其和刘立进一起到南昌找到邱斌，要求邱斌帮忙借公司资质，邱斌说公司资质已经被别人预定了定金都交了，没有答应，而后吴少华也来到邱斌的办公室，其和刘立进就先行离开了。回到余干县，刘立进单独找到了吴少华，把要合伙借资质参与中标的事与吴少华说了，吴少华答应三人合伙参与招投标，当时说好了其占％的股份，吴少华与刘立进两人共占％的股份。过了两天后，其、与刘立进、吴少华三人一起到南昌找邱斌，吴少华叫邱斌不要投、标，只能投、、标段，最终邱斌就答应了借家公司资质给我们参与投标，同时答应放弃、标的投标，只投、、标。当时与邱斌约定每家公司的借牌费是万元，中标后，中标公司收项目款的％作为管理费。②项目在网上公示后，其、刘立进、吴少华三人又到南昌找到邱斌，我们找邱斌要所借的10家公司的名称去报名，吴少华另外借了家公司，我们共借了家公司参与、标的招投标。月日的晚上1点左右，我们三人到邱斌办公室，其在邱斌办公室内坐了来分钟的后就离开了，至于他们两人怎样与邱斌商谈报价与制作标书的情况，其不清楚。月日当天个标段全部开了标，其听说、标段的项目是我们所借资质的公司中标了，具体是哪一家公司中标其不清楚。③我们参与标段投标的公司共有家，合计保证金共万元左右，我们三人以分的利息向邱斌借了0万元，另外吴少华向何华先借了万元，通过郭民军账户转到邱斌的账上万元，共转给邱斌万元。④中标之后，我们三人商议两个标段都按工程款％出售，之后标段是以％出售给了刘水明做，标段是％给了刘立进做。刘水明与刘立进没有支付了买标的费用，当时商议好了按照工程的进度从工程款中扣除。 4．辨认笔录，证明邱斌辨认出了3号照片刘立进就是在余干县2017年统筹整合推进高标准农田建设项目招投标活动中与吴少华一同来公司找其的刘总。 经黄太才辨认，辨认出找其借公司资质的姓吴的老板就是吴少华。 5、搜查证，证明侦查机关于2018年1月12日对朱志远的住处进行了搜查，扣押了电脑主机一台。 上述证据来源合法，客观真实，各证据间亦能相互印证，形成证据链，应予以确认和采信。 针对控辩双方争议的焦点，本院综合评析意见如下： 1、邱斌辩护人提出本案犯罪情节显著轻微的意见，经查，被告人串通投标的四个标段的中标金额远远高于串通投标立案追诉200万元的标准，且涉及的公司和人员众多，因此，犯罪情节不属于显著轻微。对此辩护意见不予采纳。 2、邱斌辩护人提出在第1起共同犯罪中，不应区分主从犯的意见，经查，在第1起共同犯罪中，10月18日晚上即开标前一天晚上，被告人邱斌在其办公室召集、主持联合投标报价会议，共同商谈过程中又策划和协调，在具体实施过程中积极与多家公司联系借用公司资质，所参与围标的公司绝大部分系邱斌所借，因此，邱斌起主要和关键性作用，系主犯，其他被告人在邱斌的召集下参与商谈，商谈后各自负责本人所借资质公司的相关事宜，且所借公司较少，朱志远根据大家的要求制作报价，因此，朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、邹建昌在共同犯罪中起次要作用，系从犯。对此辩护意见不予采纳。 邱斌、吴少华、刘力进、张文锋的辩护人提出第2起共同犯罪中，均为从犯的意见。经查，在第2起共同犯罪中，吴少华、刘立进、张文锋三人共同商量串标、借用公司资质事宜，并共同提议由邱斌帮忙借用资质，邱斌在三被告人的提议下积极借用公司资质，并从中协调，因此，四被告人在共同犯罪中作用相当，不宜区分主从犯，吴少华在与邱斌协调沟通过程中行为更为积极，作用相对大。对此辩护意见不予采纳。 3、邱斌辩护人提出邱斌主动交代了第1起犯罪事实，具有立功表现的意见。根据我国刑法第68条规定，犯罪分子揭发他人犯罪行为，查证属实，可认定立功，这里的“他人”不包括被告人本人参与的犯罪案件，因此，不能认定邱斌具有立功表现，只能认定被告人具有坦白情节。对此辩护意见不予采纳。 4、吴少华的辩护人提出吴少华属于指定监视居住的意见，经查，公安人员对吴少华是按普通监所的手续办理监视居住，且乌泥镇乌泥村大门岭组系吴少华的原户籍所在地，因此，不属于指定监视居住。对此辩护意见不予采纳。 5、刘辉的辩护人提出刘辉不属于有犯罪前科的意见。本院认为，犯罪前科即曾经因为犯罪受过刑事处罚的，故曾经判决有罪但免予刑事处罚的，也可视为有前科。因此，刘辉可认定为有犯罪前科。对此辩护意见不予采纳。 本院认为，被告人邱斌、朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋违反国家招投标法，在招投标过程中，相互串通投标报价，损害招标人或者其他投标人的利益，情节严重，其行为均构成串通投标罪。公诉机关指控被告人罪名成立，予以支持。在1、3标段串通投标共同犯罪中，被告人邱斌起主要作用，系主犯，被告人朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球起次要作用，系从犯，依法应当从轻或减轻处罚。邱斌的辩护人提出邱斌不应区分主从犯的意见不予采纳。在2、5标段串通投标共同犯罪中，被告人邱斌、吴少华、刘立进、张文锋地位相当，不宜区分主从犯。四被告人的辩护人均提出从犯的意见不予采纳。被告人刘辉主动到公安机关投案并如实供述自己的犯罪事实，且当庭自愿认罪，系自首，依法可从轻或减轻处罚。被告人郑炳寅准备去公安机关投案，被公安机关抓获，视为自动投案，到案后能如实供述自己的犯罪事实，当庭自愿认罪，具有自首情节，依法可从轻或减轻处罚。被告人邱斌、朱志远、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋到案后能如实供述自己的犯罪事实，当庭自愿认罪，具有坦白情节，依法可从轻处罚。邱斌曾因串通投标罪被判处有期徒刑以上刑罚，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚的，系累犯，应当从重处罚。被告人刘辉、吴少华有犯罪前科，可酌情从重处罚。综合考虑各被告人的认罪悔罪态度好、四个标段农田建设项目均被评定为先进单位、积极缴纳罚金，再结合各被告人社区矫正评估意见，决定对被告人朱志远、郑炳寅、刘辉、万顺洪、邹建昌、杨显亮、沈振球、吴少华、刘立进、张文锋予以从轻处罚，并适用缓刑。考虑被告人邱斌积极上缴全部违法所得、主动供述了自己1、3标串通投标的犯罪事实、积极缴纳罚金，决定对邱斌予以从轻处罚。各辩护人就上述量刑情节所发表的辩护意见，予以采纳。根据《中华人民共和国刑法》第二百二十三条第一款、第六十七条第一款、第三款、第六十五条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，经本院审判委员会讨论决定，判决如下： 一、被告人邱斌犯串通投标罪，判处有期徒刑一年，并处罚金人民币300000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，指定监视居住二日折抵刑期一日。即自2017年12月15日至2018年12月14日止。期间指定监视居住5个月28日，取保候审11个月23日，刑期顺延至2020年3月6日止。罚金已缴纳） 二、被告人朱志远犯串通投标罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币250000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 三、被告人刘辉犯串通投标罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币250000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 四、被告人郑炳寅犯串通投标罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币250000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 五、被告人万顺洪犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 六、被告人邹建昌犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 七、被告人杨显亮犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 八、被告人沈振球犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 九、被告人吴少华犯串通投标罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 十、被告人刘立进犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 十一、被告人张文锋犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币200000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳） 十二、被告人邱斌上缴的违法所得款1196万元由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李艳 人民陪审员余丽琴 人民陪审员李玲 二〇一九年九月二十三日 书记员胡美艳","writId":"032616ad5561e722c56321af6b969ac026c","writName":"邱斌、朱志远串通投标一审刑事判决书"}
