{"ajId":"eb96f26f-b47e-4d13-a340-93aac25aec34","ajName":"李方明受贿一案","ajjbqk":" 贵州省黔西南布依族苗族自治州人民检察院指控：2003年至2014年期间，被告人李方明利用担任黔西南州人民医院副院长、院长、党委书记职务上的便利，为他人谋取利益，非法收受工程承包人罗某、岳某1、毛某、金某1、吕某启；医疗设备销售商陈某2、步某、李某1、陈某1、郑某、邹某1、杨某1等12人贿赂共计人民币595.5万元和美元10万元。 上述指控，公诉机关提供物证、书证、证人证言、被告人供述及辩解等证据证实，认为被告人李方明的行为已触犯《中华人民共和国刑法》第三百八十五条的规定，构成受贿罪，提请本院依法判处。 被告人李方明对指控事实及罪名无异议。 辩护人提出“认定收受吕某启贿赂的证据存疑，李方明的供述与吕某启的证言在送钱的地点上不吻合，不能达到证据确实、充分的证明标准；李方明具有自首情节；如实供述犯罪事实，系坦白；积极退赃”的辩护意见为被告人李方明辩护。 经审理查明，2003年至2014年期间，被告人李方明利用担任黔西南布依族苗族自治州人民医院（以下简称州医院）副院长、院长的职务便利，为他人谋取利益，非法收受工程项目承包商罗某、岳某1、毛某、金某1、吕某启；医疗设备销售商陈某2、步某、李某1、陈某1、郑某、邹某1、杨某1等12人贿赂共计人民币595.5万元和美元10万元（折合人民币615420元）。具体事实如下： 一、2003年至2014年期间，被告人李方明利用职务之便，为医疗器械销陈某2江虎在向州医院销售奥林巴斯牌内窥镜产品等事项上提供帮助，先后五次陈某2江虎贿赂共计人民币57.5万元。 认定上述事实的证据如下： （一）书证 1、奥林巴斯（北京）销售服务公司注册登记资陈某2江虎任免职证明、劳动合同书证实：奥林巴斯（北京）公司于2003年登记成立，经营范围为医疗器械等，该公司贵阳分公司于2008年登记成陈某2江虎系奥林巴斯（北京）公司员工，于2004年入职，2015年晋升为该公司西南营业二部营业推广副部长。劳动合同书陈某2江虎不得自行经营或为他人经营与奥林巴斯经营范围相同的公司或其他企业。 2、贞丰县人民检察院关于查询广东德高公司注册登记资料的证明证实：广东德高光学仪器有限公司于2004年7月5日注册成立，2008年已注销。 3、贵州伟华科技发展有限公司、贵州兰科科技有限公司、昆明腾立科技有限公司注册登记资料证潘某1晓侯某林彤、陆歆分别系贵州伟华、贵州兰科、昆明腾立公司法定代表人及上述公司均具备医疗设备销售资质。 侯某林彤情况说明证陈某2江虎以兰科公司名义向州医院销售了腹腔镜、电子支气管镜等奥林巴斯牌医疗器陈某2江虎不是该公司员工，该公司向其收取了25％的管理费及税费，医疗器械购销合陈某2江虎自行签订、履行，自负盈亏。 5、合同书、招投标文件、付款凭证证实：2003年至2012年期间州医院通过国内、国际公开招投标等方式采购了多套奥林巴斯牌内窥镜产品，李方明代表州医陈某2挂某挂靠的广东德高、贵州伟华，贵州兰科、昆明腾立公司签订了销售合同以及经李方明签字同意后州医院向上述公司支付设备款的事实。 （二）证人证言 陈某2江虎证言：我是奥林巴斯（北京）销售服务有限公司（以下简称奥林巴斯公司）西南营业二部营业推广副部长，主要负责推广奥林巴斯产品和售后服务工作。 2002年下半年，我了解到黔西南州医院要购买一套官腔镜，就找当时是黔西南州医院副院长的李方明，向他表示我想做这桩生意，如果能做这桩生意，事后会感谢他。李方明叫我要销售质量好的产品，价格要适当。后来我参与投标，州医院通过议标确定由我代表广东德高公司销售一套官腔镜给黔西南州医院，合同价是16万元人民币。2003年3、4月份的左右的时候，州医院拨款到广东德高公司后的一天，我在州医院李方明的办公室送给李方明1.6万元人民币。当天我到李方明的办公室后，对李方明说感谢他在官腔镜事情上的帮助，然后拿了一个装有1.6万元人民币的信封送给李方明，李方明没有说什么就收下了。 之后我又向州医院销售了一套腹腔镜。我向州医院提供了产品清单和报价，州医院通过议标确定向广东德高公司购买一套腹腔镜，合同价是56.6万元人民币。在2003年12月份左右的一天，我在州医院李方明的办公室送给李方明5.6万元人民币。 大概在2003年、2004年的时候，当时州医院的人员告诉我他们医院要买一套胆道镜，叫我过来谈一下具体内容。这个事情具体是李方明还是下面的工作人员告诉我的我记不清了。后来与李方明最终谈下这一桩生意，价格是13万多，具体金额记不清了。在2004年11月份左右的一天，我到州医院李方明的办公室送给他1.3万元人民币。当天我到李方明的办公室后对他提到了胆道镜的事并对他说了一些感谢的话，之后拿了一个装有1.3万元的信封给李方明，李方明没有说什么就收下了。 2008年的时候，我了解到州医院需要购买一套电子胃镜，我找到李方明向他推荐一下我们产品，希望能向他们医院销售电子产品。李方明对我说可以，叫我和医院的工作人员对接具体工作。后来我就将我们产品的参数报给医院的工作人员，医院的工作人员将这些参数拿给招投标公司，以这个参数来招投标。后来我以昆明腾立科技有限公司的名义中标，合同价是130多万元。当时我联系到这一桩生意后，因为个人不能销售医疗器械，需要以公司的名义来销售，而且还要有相应的资质。我就找昆明腾立科技有限公司的老板陆歆，告诉陆歆州医院有一桩生意想借他公司的名义来做。约定拿差价的25％给他作为管理费和税款，其他的利润归我。我和陆歆谈好之后，就用昆明腾立公司的名义中标、签订合同。州医院将款打到昆明腾立公司，陆歆按照之前的约定分钱给我。2008年10月份左右的一天，我在州医院李方明的办公室送给李方明14万元人民币，当时李方明的办公室已经搬到医院对面。当天我到李方明的办公室后将装有14万元的一个黑色塑料袋拿给李方明，和他说了一些电子胃镜的事情。李方明没有说什么就收下了。 2009年左右的时候，我以贵州兰科公司的名义向州医院销售了一套支气管镜和十二指肠镜，在销售这两套设备前我都曾去找过李方明，向他推销我们公司的产品，李方明都表示同意，具体工作叫我和医院的工作人员对接。我就找到贵州兰科公司的侯某林彤，说黔西南州医院这边有业务，想用他们公司的名义来做生侯某林彤表示同意，生意做成之后他们公司收取差价（出售价减去进货价）的25％作为管理费和税费，剩下的75％归我。后来我就以贵州兰科公司的名义做了这两桩生意。合同做侯某林彤分了75％差价给我，他是分两次还是三次把这个钱拿给我的，我记不清了，都是拿现金，总的大概有30万元。 2010年之后，贵州伟华科技公司取得了黔西南州奥林巴斯产品的代理权，我就找到王某1王王某1王华和贵州伟华公司的潘某1晓清关系好。王某1王华说黔西南州这边的业务以贵州伟华公司去做王某1王华潘某1晓清谈怎么分钱。王某1王华以他的名潘某1晓清谈好了，黔西南州这边的业务贵州伟华公司拨到款之后，除去税款等费用后所得的净利润二八分，净利润20％作为管理费用，剩下的80王某1王华。但实际上这个事情是王某1王华去谈的，净利润的80％实际上是归我。在贵州伟华公司拨到款之潘某1晓清按照之前的约定将净利润的80％王某1王王某1王华再拿给王某1王华从中没有分钱。谈好后，我就去找到贵州伟华公司在黔西南州的业吴某1光超说黔西南州的业务我没有时间去做，叫他去做，做好之后分一半利润给他。我吴某1光超说如果要去找李方明办事就说是我让他去找吴某1光超表示同意。在2011年的时候，我曾给李方明说过以后黔西南州医院的业务，我没有时间来跑，具体的业务吴某1光超来跑，他是我的业务员，李方明说可以的。后来就按照这种模式在黔西南州医院做了三桩业务，有一套胃镜、支气管镜等。贵州伟华公司收到款项潘某1晓清按照王某1王华的约定把钱王某1王王某1王华在把钱如数拿给我，我就按吴某1光超的约定分一半的利吴某1光超。这三桩业务大概有300多万元人民币，具体的数额我记不清了。 2014年5、6月份左右的一天，李方明约我在贵州饭店见面，李方明告诉我他要用钱，我想到之前在黔西南州医院做业务，一直都是按照合同的10％给李方明，我估算了一下数额，觉得当时不能一下拿出这么多，所以我就给李方明说要得过一段时间。2014年7月份左右的一天，吴某1光超的车到兴义，我和李方明联系后就到州医院对面行政楼办公室李方明的办公室，从背包里面拿了一个装有35万元人民币的手提布袋放在李方明办公桌的下面，李方明看了一眼布袋，但没有说什么，后来我就离开了。这次送钱给李吴某1光超不知道，我没有和他说过。有15万是之前从我的农行卡上取的，有20万元王某1王华借的。 我送钱给李方明都是按照之前和他约定的合同价的10％给的，主要是感谢他在购买奥林巴斯设备时给我的帮助，同时也是希望今后能继续向黔西南州医院销售产品。 2、陆歆（昆明腾立公司法定代表人）证言：在2002年左陈某2江虎在云南省跑业务时和他认陈某2江虎主要负责推广奥林巴斯牌医疗设备。2006年4陈某2江虎告诉我要借昆明腾立公司的资质参加州医院的招标，事后给昆明腾立公司合同价款的25％作为税费，我表示同意。2007年昆明腾立公司向州医院销售的奥林巴斯牌电子胃镜设备一套，合同价132.6万元；2011年昆明腾立公司向州医院销售奥林巴斯牌电子十二指肠镜设备一套，合同价67万元。这些设备的货款除扣取税费外，都陈某2江陈某2江虎不能直接销售设备给医院，因为奥林巴斯公司作为外资公司有自己的规定，不直接向医院销售产品，只负责推广、技术指导、服务。 潘某1晓清（贵州伟华公司法定代表人）证言：贵州伟华公司于2009年5月成立，公司实际上是我在负责。2010年公司取得奥林巴斯公司在贵州黔西南州的代理权，公司向州医院销售了大约300至400万元的业务，大部分业务都是业务吴某1光超经王某1王华曾经找我说想要借资质做州医院的业务，之后会给公司20％左右的税费，利润按照20％归贵州伟华公司，80％结王某1王华，我表示同意。这些业务做成后，货款都已结王某1王华。 王某1王华证陈某2江虎与我原是奥林巴斯的同事和上司。奥林巴斯公司主要从事医用内窥镜产品的销售，但公司不直接与医院签订合同销售产品，由代理商和医院签订销售合同。2010年我不在奥林巴斯公司工作后陈某2江虎和州医院的领导关系比较陈某2江虎安排我找贵州伟华公司的负潘某1晓清，让我用贵州伟华的资质销售奥林巴斯牌内窥镜设备给州医潘某1晓清表示同意。陈某2江虎还找到贵州伟华公司的业吴某1光超，安排吴具体对接州医院的合同签订、设备安装、指导使用等业务，所有州医院和贵州伟华公司签订的合同吴某1光超以贵州伟华公司名义签订的，销售价在300万元左右。贵州伟华公司承接到州医院的业务扣除税费等费用及提取20％的利润后，剩下80％的利陈某2江虎陈某2江虎安排其潘某1晓清结账，所有利润都已经以现金和转账的方陈某2江虎。 吴某1光超（贵州伟华公司黔西南州片区原业务经理）证言陈某2江虎有其他业务，不能长时间跑黔西陈某2江虎便安排我以贵州伟华公司名义跑州医院的业务，业务完成后分部分的钱给我。陈某3向州医院销售了奥林巴斯牌电子肠镜、胃镜等设备，合同价大约300多万元，合同均以我的名义和州医院签陈某2江虎在上述业务完成后，拿了30万元左右的费用给我。 万某万颖证言：我于1987年9月调州医院工作，先后在医院院器械科（后改为设备科后某后勤、总务科等部门工作。设备科的主要工作职责是对州医院医疗器械、耗材、设备的采购及设备维修。州医院使用的内窥镜包括电子胃镜、电子腹腔镜、胸腔镜等内窥镜都是奥林巴斯牌的，都是有资质的公司销售的，是一陈某2江虎的人具体做的，他自称奥林巴斯厂家的人。2003年之前，州医陈某2江虎签订有销售奥林巴斯内窥镜的合同，陈某2江虎还是广东德高光学仪器有限公司的销售人员，这个厂家向州医院销售得有几套内窥镜，具体以州医院保存的相关合同为准。李方明从广州学习做腹腔镜手术回来后认为奥林巴斯牌的腹腔镜设备比较好，在州医院采购的时候就讲州医院要采购奥林巴斯牌的陈某2江虎就找到我说李方明已同意购买奥林巴斯相关腹腔镜等设备，并将相关技术参数交给我。我就在设备招标需求里将奥林巳斯特有功能或者镜头大小规格纳入招标参数里面，因为招标文件不准提招标的品牌，只要将这些参数纳入招标需求，就能陈某2江虎提供的奥林巴斯内窥镜设备在招标、评标中加分，最后中标。 梁某1清和证言：我在任州医院副院长期间，在党政联席会议上会的时候了解一些医技科室购买内窥镜的情况，因为奥林巴斯的产品比较好，记得李方明主持会议的时候决定同意相关医技科室购买内窥镜定为奥林巴斯品牌的内窥镜。 （三）被告人的供述和辩解 李方明供陈某2江虎是医疗器械供应商，他在州医院销售有奥林巴斯牌的内窥镜产品。在2002年年底的时候，州医院需要购买一套官腔陈某2江虎知道这个情况后，就来向我推荐他们的产品，并对我说事后会感谢我，我表示同意。后来州医陈某2江虎购买了一套官腔陈某2江虎是以广州一家公司的名义来卖的，我记不清这家公司叫什么名字了，合同价是16万元人民币。购买官腔镜后没有多久，州医院又需要购买一套腹腔陈某2江虎来找到我表示能做这一桩业务，事后会感谢我。我表示同意，叫他和下面的人员对接具体工作。陈某2江虎和州医院做成了这桩生意，合同价56万元多。 2003年的时候州医院需要购买一套胆道陈某2江虎也来找到我表示想做这桩生意，我表示同意。陈某2江虎也做成这桩生意了，合同价有13万元多。 2008年左右的时候，州医院要购买一套电子胃陈某2江虎也是来找到我表示想做这桩生意，我表示同意，叫他和下面的人具体对接工作，完善招投标手续。陈某2江虎以一家公司的名义做成了这桩生意，具体我记不清是哪家公司了。我知道他是做奥林巴斯内窥镜产品代理的，只要是奥林巴斯的我就知陈某2江虎做陈某2江虎和科室沟通好，报参数给科室，科室按照这些参数作为招投要求的条件层报到我这里，我看见是奥林巴斯的我就同意了，在签合同的时候也是这样。 2010年的时陈某2江虎向州医院销售了一些奥林巴斯的内窥镜产陈某2江虎都来找过我，我也都表示同意。陈某2江虎做的时间长了，就按照之前的操作方式来处理这些事情。他也是以公司的名义来销售这些产品，具体是以什么公司来销售的我记不清楚了，我认准的是奥林巴斯。 2011年左右的时陈某2江虎告诉我因为忙他今后不一定来黔西南这边具体跑业务了，向我介绍了一个姓吴的兴仁人，今后黔西南的业务由姓吴的这个人来对接，这个姓吴的具体叫什么我记不清了。在2011年之后的业务，基本上是这个姓吴的来跑的。他们在州医院比较熟了，做的时间也比较长，在此之后我看见是奥林巴斯的产品，又是姓吴的来跑业务，我就知陈某2江虎做的了。 在销售设备期陈某2江虎分五次总的送给我57.5万元人民币。第一次是2003年年中，5、6月份左右的一陈某2江虎在州医院我的办公室送给我1.6万元人民币。陈某2江虎到我办公室后对我说了一些官腔镜的事情，说了一些感谢的话，并说以后会按照十个点（产品合同价的10％）的比例感谢我。这1.6万元人民币被我平时花销了。 第二次是2003年年底或2004年年初左右的一陈某2江虎在州医院我的办公室送给我5.6万元人民陈某2江虎送钱给时和我提了一下腹腔镜的事情，感谢我的关照。这5.6万元放在家里面，陆陆续续的用了。 第三次是在2004年下半年的一陈某2江虎在州医院我的办公室送给我1.3万元人民币。钱被我花销了。 第四次是2008年10月份左右的一天，具体时间记不清陈某2江虎在州医院我的办公室送给我14万元人民陈某2江虎送钱给我的时候对我说了一些感谢的话。这14万元人民币后来我拿李某2方琼家的保险柜里了。 第五次是2014年7月份左右的一天，具体时间记不清陈某2江虎在州医院行政楼我的办公室送给我35万元人民币陈某2江虎送钱给我的前一天，他打电话问我在不在兴义，我说在陈某2江虎就说来兴义找我有点事。当天他到我办公室后看见我办公桌上有一套3D腹腔镜的资陈某2江虎给我说他们公司也有3D腹腔镜的产品，向我推销他们公司的产品。陈某2江虎对我说他有一段时间没有来了，都是小吴在跑，这些年我们医院也买了他们一些产品，这次来感谢陈某2江虎边说边拿了一个布袋子放在我的办公桌旁，又对我说了一些客气话，希望今后能关注下他们的产陈某2江虎走之后我打开这个布袋子来看，发现里面有35万元人民币。这35万元人民币都是百元票面，有三捆和五沓散的，每捆有十沓，每沓一万元，总的有35万元人民币。过后我拿这35万元李某2方琼家的保险柜陈某2江虎送这35万元人氏币给我，一是感谢这些年我们医院向他们购买了一些产品，之前他也说过事后会感谢我；二是为了和我搞好关系，希望我们能购买他们的产品陈某2江虎送钱给我主要是为了感谢我在他向州医院销售奥林巴斯产品时给他的帮助和关照，他对我说过销售产品后会按照十个点感谢我。同时也是希望，我们医院今后继续购买他们的产品 二、2005年至2012年期间，被告人李方明利用职务之便，为工程承罗某罗勇在承接州医院磁共振机房、高压氧舱工程、六个医疗科室住院楼等工程及拨付工程款等事项上提供帮助，先后七次罗某罗勇贿赂共计人民币94万元。 认定上述事实的证据如下： （一）书证 1、黔西南州建筑安装工程总公司注册登记资罗某罗勇劳动合同书、内部承包协挂某挂靠说明、州医院污水处理站工程、连廊钢架结构工程、走廊屋盖钢架结构工程、供应室和放疗楼场坪工程等工程施工合同、磁共振机房、高压氧舱、新综合住院楼、六个医疗科室住院楼及附属工程施工合同、招标代理合同、招标公告、中标通知书、州政府会议纪要、州建设局公函、州医院会议纪要、会议记录证罗某罗勇系黔西南州建筑安装工程总公司职工，其以该公司名义承建了州医院上述工程，其中2005年3月9日签订磁共振机房协议书，合同价27万余元；2010年4月6日签订六个医疗科室过渡病房施工合同，合同价797万余元。2005年后州医院因需整体搬迁，综合住院大楼工程一直未进行土建，2009年经州医院向州政府、州建设局请示，同意该工程改为六个医疗科室过渡病房工程继续由原中标单罗某罗勇）继续实施，不另行招标。2009年至2012年期间，被告人李方明多次主持召开党政联席会议研究了六个医疗科室过渡病房基础工程的建设、配套、招投标等事宜，附属工程不进行招标，最后以审计结果结算。 2、财政部驻贵州省财政监察专员办事处关于黔西南州人民医院预算资产财务的检查结论和处理决定证实：财政部驻贵州专员办于2013年10月24日至11月20日对州医院2012年度预算、资产、财务管理事项及中央专项资金管理使用情况进行了专项检查。检查结论为州医院在基建部分存在未规范执行工程招投标相关程序规定，部分项目存在拆分现象，具体包括“六个科室综合楼”工程涉及的关联项目被拆分为8个直接交黔西南州建筑安装工程总公司一家承建，总金额实际达到了1131.1万的规模等，此种做法违反了《招投标法》第四条、第十条及《贵州省工程建设项目招标范围和规模标准规定》第八条的规定。 3、州医院工程结算单、记账凭罗某罗勇借条等附件证实：经被告人李方明签字同意，州医院已向黔西南州建筑安装公司拨付相关工程款共计2600余万元，建安公司领款人和借款罗某罗勇。其中2005年11月2罗某罗勇书写借条一张，从州医院借款50万元，用于州医院住院综合大楼设计费及招标代理费。2011年12月19日州医院向建安公司支付工程进度款830万元。 4、州医院综合办公楼工程招标代理合刘某2建明提供的付款凭证、致信公司证明证实：综合办公楼工程由黔西南州致信建设工程监理公司负责招标代理工作，州医院合同签字人为李方明，致信公司合同签字刘某2建明。州医院于2005年10月20日支付该公司招标代理费3万元。 （二）证人证言 罗某罗勇证言：我于1996年至1997年在兴义做瓷砖生意，1997年进入黔西南州建筑安装工程总公司任项目经理至今，2005年开始自己承接工程，自负盈亏。 在李方明任州医院副院长时，我就通过朋友认识他了，李方明升任院长后我曾对他说过以后有工程的话关照一下我，安排工程给我做，李方明表示同意。2005年的时候，李方明对我说州医院要发包磁核共振机房建设工程和高压氧舱工程，我就向他表示想做这个工程，李方明表示同意并叫我龚某龚福报名。后来我就以黔西南州建筑安装工程总公司的名义去报名并顺利中标了。在工程快做完的时龚某龚福对我说州医院要修建综合住院大楼，并说如果我想做的话就去找李方明谈。我找到李方明表示想做这个工程，李方明表示同意，但他说对招投标这块不太熟悉不知道怎么操作。我就对李方明说我去找一个招投标代理公司来，只要州医院让这家招投标代理公司负责这个工程的招投标代理，剩下的事情由我去办，事成之后我会感谢他。李方明表示同意。后来我就找了贵州致信公司去报名这个工程的招投标代理，并且把这家公司的信息告诉李方明，意思也是叫他安排这家公司来搞招投标代理，李方明表示同意。后来贵州致信公司代理了住院大楼工程的招投标，我借用的黔西南州建安公司顺利中标。后来这个工程因为居民扯皮以及其他因素，一直没有施工，直到2009年州政府同意州医院在原址上建设六个科室病房工程并且由我们继续实施这个工程，也就是后来我做的六个科室病房工程及相关附属工程。在此期间，我也多次找到李方明希望他帮忙协调让这个工程启动，但最终原住院综合大楼工程没有能继续施工，变成由我继续承接六个科室病房工程。我在做六个科室病房工程主体工程期间，州医院陆陆续续的直接安排些附属工程给我做，实际上这些工程也是李方明安排给我做的，因为在此之前我对李方明说过我得做工程后会感谢他。在承接上述工程期间，我分七次总的送给李方明94万元人民币。 第一次是2005年年底的一天，我在州医院沟边宿舍李方明家中送给李方明10万元人民币。我送钱给他的时候对他说了些感谢他让我中标综合住院大楼工程的话。我送这10万元人民币给李方明，一是感谢李方明安排磁核共振机房建设工程、高压氧舱工程和综合住院大楼工程给我做，当时综合住院大楼工程已经中标了，中标价有2700多万元；二是希望和李方明搞好关系，希望在拨付工程款的时候能得到他的帮助，能及时拨款给我。当时我并没有意料到这个工程会得不到施工，按照常规我是能得到施工的，施工后就要拨付进度款等；三是和李方明搞好关系后，今后能承接更多的工程。 第二次是2010年春节前的一天，我在州医院沟边宿舍李方明家中送给他10万元人民币。2005年州医院综合住院大楼工程中标后一直没有动工，后来州医院多次向州政府汇报，后州政府同意工程由我们继续来做。我这次送钱给李方明，一是感谢他向州政府汇报，让我能继续做六个科室病房工程；二是希望和李方明搞好关系，今后在拨付款的时候能及时拨付；三是希望今后能承接更多的工程。 第三次是在2010年6、7月份的一天，具体时间记不清了，我在州医院沟边宿舍李方明家楼下送给李方明12万元人民币。当天我打电话给他，准备去他家坐一下。我到李方明的家楼下后打电话给他，李方明说他家有人，我对他说拿一些东西给他叫他把车门打开，我把东西放在他的车上。后来李方明就在他家楼上用车钥匙打开车门后，我就把事先准备好的12万元放在车子后备箱里了。这个车子是一辆大众帕萨特。当时工程已经施工了，我送钱给他一是感谢之前李方明的帮助和关照；二是继续搞好关系，希望他能及时拨付工程款给我，没有他的签字我是拨不到工程款的；三是希望今后能承接州医院的工程。 第四次是2011年春节前的一天，具体时间记不清了，我在州医院沟边宿舍李方明家中送给李方明10万元人民币。当时六个科室病房工程正在施工，在此之前拨付工程款的时候李方明都没有为难我，及时、优先为我拨付工程款。这次送钱一是为了感谢他在拨付工程款时的关照和帮助；二是继续搞好关系，在今后拨付工程款时继续得到他的关照和帮助；三是希望李方明能安排六个科室病房工程附属工程给我做。 第五次是2011年年底的一天，当时我拨得了一笔800多万元的工程款后几天，我在州医院沟边宿舍李方明家中送给他12万元人民币。因为在拨款前，我找到李方明向他说多拨一些款给我，李方明表示同意，所以我送钱给李方明是感谢他让我顺利拨得这800多万的工程款，同时也是感谢之前李方明对我的关照和帮助。 第六次是2012年春节前的一天，我在州医院沟边宿舍李方明家楼下送了10万元人民币给李方明。这次送钱给他的情况和第三次差不多，也是李方明在他家楼上用车钥匙把车子的锁解开，我打开车子的后备箱把钱放在后备箱里。这次的车子也是帕萨特。这次送钱给李方明的原因和之前的差不多，一是为了感谢他在拨付工程款上给我的帮助，及时拨付给我；二是希望他能继续在拨付工程款上帮助我；三是搞好关系后能继续承接工程。 第七次是2012年7、8月份的一天，我在州医院沟边宿舍李方明家楼下拿了30万元人民币给李方明。当天我电话和李方明约好在他家见面，我到他家楼下后打电话给他，他就下楼来用车钥匙把车锁打开，我就打开后备箱把事先准备好的30万元放在他的后备箱里。我这次送钱给他一是为了感谢他之前在安排工程、拨付工程款上给我的帮助和支持；二是因为工程款还没有拨完，送钱给他是希望今后能顺利拨款、结算；三是希望今后能继续在州医院承接工程；四是因为之前答应过李方明做成工程后会感谢他。我总的送94万元给李方明也是为了兑现之前的承诺。 我送给李方明的这94万元，李方明没有退还给我，我和李方明之间没有债权债务关系。送给李方明的这94万元都是我个人的钱，送钱给李方明也是我自己决定的，我在州医院做的都是由我自负盈亏，跟建安公司没有关系。 吴某2吴华（黔西南州建筑工程安装总公司原负责人）证罗某罗勇是自己在担任公司负责人时的员工，公司承接的工程由职工自己去联系，有了意向性的工程后，公司开具相关手续，由职工自己去操作参与招投标。工程中标后，公司根据中标通知书和相关规定，与建筑业主单位签订工程施工合同，然后公司与联系工程的职工签订工程内部承包或者项目工程内部承包经济责任书，明确项目负责罗某罗勇承接州医院的工程后也是按这样的程序做罗某罗勇向公司缴纳工程合同价的1％作为管理费。 舒某舒江（黔西南州建筑工程安装总公司现任法定代表人）证言：黔西南州建筑工程安装总公司于2008年承接的州医院六个医疗科室病房工罗某罗勇作为项目经理负责工程建设事宜，工程以公司名义中标罗某罗勇和公司签订内部承包合同。 宋某1奇志证言：200罗某罗勇来公司找我借公司资质做州医院综合住院楼工程的代理，罗某罗勇推荐拿贵州致信监理公司的资质，但需支付工程价格1％的费罗某罗勇同意后，我用贵州致信监理公司的资质中标州医院综合住院楼工程招标代理资格，事后从黔西南州建筑安装工程总公司以开支票形式得到20万元的费用。 刘某2建明（黔西南致信建设工程监理有限公司法定代表人）证言：公司的主要业务是房屋建筑、市政道路工程、机电安装等工程的监理，同时也开展房屋建筑的招投标代理、政府采购的招投标代理、工程造价咨询业务。宋某1奇志有过业务往来。2005年5、6月份的时宋某1奇志找到我说想借用我们公司的资质搞州医院综合大楼招标代理，我表示同意，并要求支付费用。致信公司没有实际参与州医院综合办公楼（也叫综合住院大楼）的招标代理活动，宋某1奇罗某罗勇自己运作。 龚某龚福（州后某后勤保障部原副主任兼基建科原科长）证罗某罗勇在2005年承接到州医院综合住院楼工程，后因州医院需整体搬迁导致工程产生纠罗某罗勇向州医院索赔，2008年李方明院长龚某龚福向住建部门请示，由原中标单位继续承接州医院综合住院楼工程，州住建局批复同意为避免赔偿损失，工程规模减小，改名为六个医疗科室过渡病房工程，仍由原中标单位承建。六个医疗科室工程、附属工程和增加的工程没有招标，由李方明院长直接安排或者包某忠实副院长给我说将工程罗某罗勇做。同时证实罗某罗勇先施工后补签合同或者协议的情况。 梁某1清和（州医院原副院长）证言：2005年州医院的综合住院大楼是黔西南州建筑安装工程总公司中罗某罗勇负责实施，后来工程只有场平等工程实施，土建工程在2009年之后才实施，工程之后更名为六个医疗科室过渡病房工程。这个工程的招标代理是李方明院长负责，基建工程具龚某龚福负责。 包某忠实（州医院原副院长）证言：2009年时州医院综合住院大楼工程更名为六个医疗科室过渡病房工程，后来这个工程又相继实施了一些增加和附属工程，增加的工程和附属的工程内容都上过会研究过，但是这些工程明确由谁来做，没有上过会讨论，是院长李方明直接决罗某罗勇做，也没有经过招投标。 王某2王敏（州医院原党委副书记）证言：州医院综合住院大楼工程是2005年的时候招标，这个工程的土建由于种种原因一直没有施工，直到2009年州政府同意才将2005年的住院综合大楼工程改为六个医疗科室过渡病房工程继续施工，工程的附属工程和增加工程都没有经过招标，具体是施工罗某罗勇）报价，医院分管基建项目的部门与施工方谈价，审核确定价款后报院党政联席会议讨论后决定，工程需要付款时，20万元以下的报审计科审核，20万元以上的报州审计局审计。 1韩某红艳（时任州医院财务科长）证罗某挂某挂靠州建安公司承接州医院六个科室病房及附属工程合同总价为3801万余元，州医院已支付26916000元。 （三）被告人的供述和辩解 李方明供罗某罗勇是兴义人，他以黔西南州建筑工程安装总公司（以下简称：建安公司）名义在州医院承接工程。我在当院长之前就罗某罗勇，他在州医院陆陆续续承接了州医院的一些小工程，罗某罗勇都在医院工地上面管理工程，也要到州医院结算付款，所以罗某罗勇就慢慢的熟悉起来了。从2003年左右到2012年左右的时间里罗某罗勇陆续以建安公司的名义在州医院承接了科室病房的装修改造工程、高压氧舱、磁共振机房改造工程、门诊改造装修、新综合住院楼场平和边坡支护、以及后来改为六个医疗科室工程、消毒供应及放疗综合楼的场平等十多个工程。他在承接州医院相关工程之前都找过我的。2003年罗某罗勇承接州医院的小工程过程中，他找到我让我帮他承接工程，我都表示同意了，罗某罗勇承接的工程量都不大，我就直接同意了。2005年左右的时罗某罗勇找到我说州医院是否准备搞高压氧舱和磁共振机房工程，我说准备罗某罗勇对我说想承接这个工程，事后会感谢我的，我也表示同意。罗某罗勇就承接高压氧舱和磁共振机房工程，合同价我记不清楚了。罗某罗勇又找到我说州医院是否准备实施新住院综合楼工程，我回答他说准备实施罗某罗勇对我说希望承接这个工程，事后会感谢我，我也表示同意，罗某罗勇说这个工程在从事启动前的准备工作，我之前是从事外科专业医生，才当院长不久，不熟悉工程建设相关的程罗某罗勇就对我说他找一家招标代理公司代理州医院新综合住院大楼的工程，只要让这家公司代理招标，他就能承接这个工程，罗某罗勇的这个提议也表示同意了。2005年年中的时罗某罗勇就将他找的这家招标代理公司告诉我。州医院新综合住院楼工程进行招标后罗某罗勇为代表的建安公司中标，合同价2700多万元，该工程原定要建14罗某罗勇组织人员进场实施综合住院楼的边坡支护和场平工程。后来因为州政府要求州医院要整体搬迁到桔山，州医院的在建和相关的装修工程都暂停下来。2009年的时候，因为州医院准备实施“三甲医院”创建，因为“三甲医院”创建要求医院的住院病房要达到一定规模，所以州医院也一直向州政府和州直职能部门请示启动州医院住院病房建设工程，州医院以建设“六个医疗科室病房”工程向州政府申请建设医院科室病房，实际上这个工程也就是之前的综合住院楼工程，但“六个医疗科室病房”由原来的14层改为修建4层，这“六个医疗科室病房”作为过渡使用。在州医院创建“三甲医院”工程中，因为没有统一的规划，所以又向州政府、州职能部门申请增加两层钢架结构，另外还增加了一些附属工程，这些工程都是直接罗某罗勇承接的。基本上“六个医疗科室病房”及其附属工程等罗某罗勇承建的 罗勇第一次给我送钱是在2005年年底的一天，具体时间我记得不是很清楚罗某罗勇和我联系得知我在州医院沟边宿舍的家罗某罗勇就拿了一个牛皮纸资料袋到我家罗某罗勇说了一些感谢的话后将这个资料袋拿给我就走了，我打开牛皮纸资料袋里面有10万元人民罗某罗勇这次送我钱第一是罗某罗勇找我承接州医院高压氧舱和磁共振机房项目，我表示同罗某罗勇承接这个工程后，通过这种方式感谢我。第罗某罗勇承接州医院综合住院楼工程之罗某罗勇也找到我说承接到工程后会感谢我的，再加上上述工程后还需要我签字拨款，因此他才送了我这10万元人民币。这10万元在之后的几个月里面，被我陆陆续续用于过年等日常支出。 第二次是在2009年年底2010年年初（春节前）的一罗某罗勇和我联系后，就到我在州医院沟边宿舍的家中拿了一个牛皮纸的资料袋给我，并对我说了一下感谢的话就走了，我之后打开牛皮纸资料袋看，里面装了10万元人民罗某罗勇这次送我钱第一是因为“六个医疗科室病房”启动了，这个工程罗某罗勇之前中标的综合住院大楼，罗某罗勇对我表示感谢；第罗某罗勇承接“六个医疗科室病房”还要拨付工程款，希望在工程款拨款上面不要为难他，早点拨到工程款。这10万元我放到李某2方琼家的保险柜里面了。 第三次是在2010年6月份左右的一天，具体时间我记不清楚罗某罗勇事先和我联系说想就到我家里面看看我，我回答他我在家的。罗某罗勇到我在州医院的沟边宿舍楼下和我联系，因为当时我家里面有人，我就在电话里面罗某罗勇我家里面有罗某罗勇就让我打开我开的车（州医院的公车）的后备箱，并说他带点东西看看我，我在家里面用遥控钥匙打开我车的后备箱罗某罗勇就我和联系说给我带的东西已经放在我后备箱里面了，之后我就用帕萨特的遥控钥匙关好后备箱。等我家里面的人走了后，我就到楼下打开我车的后备箱，罗某罗勇这次送我一个牛皮纸资料袋，里面装了12万元人民罗某罗勇这次送钱第一是罗某罗勇在州医院实施的工程陆续都在施工，罗某罗勇也说过事后会感谢我的，罗某罗勇才用送钱这种方式感谢我；第罗某罗勇在这个期间还承接“六个医疗科室病房”工程的附属项目，这些工程也要我同意才能拨付工程款，我罗某罗勇承接的工程拨付了工程罗某罗勇送我这12万元也是希望在工程上面不要为难他；第三是想和我搞好关系，以后能承接州医院的更多工程。这12万元我放到李某2方琼家的保险柜里面了。 第四次是在2011年年初（春节前）的一罗某罗勇和我联系我后，到州医院沟边宿舍我家中拿了一个牛皮纸资料袋给我，并和我说了一下感谢的话后就走离开了。之后我就打开这个资料袋看，里面装了10万元的人民罗某罗勇这次送钱第一是罗某罗勇在州医院实施的工程陆续都在施罗某罗勇之前也我和说过工程承接后会感谢我的；第罗某罗勇在这个期间还承接“六个医疗科室病房”工程的附属项目，要通过我决定才能拨付工程款，我也罗某罗勇承接的工程拨付了工程款，希望我在工程上面我不为难他；第罗某罗勇也希望通过这种方式和我搞好关系，以后给能承接州医院的其他工程。这10万元被我放到李某2方琼家的保险柜里面了。 第五次是在2011年年底的一罗某罗勇和我联系后到州医院沟边宿舍我家中拿了一个牛皮纸资料袋给我，说他在州医院的“六个医疗科室病房”主体工程准备竣工罗某罗勇还对我说了一下感谢的话，之后就离开了。我罗某罗勇送我的资料袋，看见里面装有12万元的人民罗某罗勇这次送钱第罗某罗勇在承接这个工程之前也和我说过要感谢我；第二是罗某罗勇承接的“六个医疗科室病房”主体工程快要竣工了，需拨付工程款，罗某罗勇找我拨款时也和我说因为春节要到了，请我拨付工程款，我考虑到这些原因也签罗某罗勇拨付了工程款，没有罗某罗勇；第罗某罗勇承接的这些工程也需要通过我最后决定才能拨付工程款，我也都及罗某罗勇承接的工程拨付了工程款。罗某罗勇也想通过送我钱后能承接州医院的其他工程。这12万元被我放到李某2方琼家的保险柜里面了。 第六次是2012年初（春节前）一罗某罗勇和我联系说准备到州医院沟边宿舍我家来，并说顺便带了点东西来看看我，但是因为我家中有人，我罗某罗勇到州医院沟边宿舍的停车罗某罗勇到后和我联系，我就在我家中用我开的车（州医院单位的公车）遥控器打开后备箱罗某罗勇放好东西后，他就和我电话联系说东西已经放好后，我再将车后备箱用遥控钥匙关好。等我家里面的人离开后，我就到了我开的车后面，打开后备箱后我罗某罗勇送了我一个牛皮纸的资料袋，这里面装了10万元的现罗某罗勇这次送钱的原因和上次一样，这10万元被我放到李某2方琼家的保险柜里面了。 第七次是在2012年中旬（7、8月份）的时罗某罗勇经过和我联系，到州医院沟边宿舍我家楼下，我从家里面下罗某罗勇说感谢我的关心，他承接的工程已经完工了，带了点东西看看罗某罗勇让我将我开的车车门开打，罗某罗勇就将一个手提袋放到我车（州医院公车）后备箱里面，我将车后备箱关好罗某罗勇就离开了。之后我罗某罗勇送我的手提袋，看见里面用黑色塑料袋装了30万元的人民罗某罗勇这次送钱一是他承接州医院的相关工程都已经竣工结算了，所以才送我这30万元对我表示感谢；第二是这些工程的结算需要我同意拨付工程款；第三是希望通过送钱，以后能和我搞好关系，能继续承接州医院的工程。这30万元事后我放到李某2方琼家的保险柜里面了。 三、2005年至2008年期间，被告人李方明利用职务之便，为医疗器械销杨某1柳阳在向州医院销售医疗设备事项上提供帮助。2005年底的一天，李方明在其州医院宿舍停车场杨某1柳阳贿赂人民币50万元。 认定上述事实的证据如下： （一）书证 1、工商注册资料证实：昆明海洋恒科技有限公司于2003年成立，杨某2红汪某汪军，2013年3月12日注销，该公司具有医疗设备销售资质。 2、O．5T核磁共振成像系统、多排螺旋CT、全数字平板血管造影仪招标文件、昆明海洋恒科技有限公司委托书、代理进口合同、设备采购合同及相关附吴某3吴正平借条及州医院申请采购、验收设备的报告、拨付款凭证证实：经州医院委托重庆招标采购（集团）有限公司进行国际招标，昆明海洋恒科技有限公司于2005年3月中标州医院0.5T核磁共振成像系统项目，2008年中标州医院64层螺旋CT、全数字平板血管造影机项目。李方明作为州医院院长参与两次评标活动并代表州医院作为评标委员会委员推荐中标单位为海洋恒公司。 2005年3月5日，李方明代表州医院与海洋恒科技公司杨某1柳阳签订了O．5T核磁共振成像系统销售合同，合同价人民币798.8万元；2008年1月14日，李方明代表州医院与海洋恒科技公司委托的云南省医疗保健进出口公司签订了多排螺旋CT、全数字平板血管造影仪代理进口合同，合同价2225万元，云南省医疗保健进出口公司合同签字代吴某3吴正平。上述设备经安装及州医院验收合格后，经李方明签字同意，已将设备采购款拨付昆明海洋恒公司和云南省医疗保健进出口公司。 3、昆明海洋恒公司银行查询资料证实：该公司在建设银行尾号为9505账号从2004年2月20日开户至2010年9月29日期间存取款历史明细，州医院与海洋恒公司发生采购业务，分三次将798.8万元设备款汇入海洋恒公司。 4、云南省医药保健品进出口公司财务资料证实：州医院三次将设备款共2225万元支付到该公司，该公司除支付实际费用1257万余元外，还支付昆明楚华商贸有限公司421.2万元（法定代表人：聂呸琼）、支付昆明圣浩科技有限公司321.3万元（法定代表汪某汪军）、支付昆明香谢尔商贸有限公司180万元（法定代表王某3春玲）、支付云南熊猫国际旅行社有限公司18.5万元。 5、工商注册登记资料证实：昆明圣浩科技有限公司于2006年成立，法定代汪某汪军；昆明楚华商贸有限公司于2008年成立，法定代表人聂呸琼；昆明香谢尔商贸有限公司于2005年成立，法定代王某3春玲。 （二）证人证言 杨某1柳阳证言：我作为昆明海洋恒科技有限公司副总经理，2005年、2008年先后向州医院销售了GEO．5T核磁共振成像系统及64排螺旋CT、全数字平板血管造影机等医疗设备，与州医院院长李方明在2003年认识后有过工作接触。 2004年，李方明作为黔西南州医院院长组织人员到昆明延安医院实地考察核磁共振设备，我们昆明海洋恒科技有限公司作为美国GE公司的销售代理商，在考察过程中我就和李方明认识了。这次考察之后，州医院结合自己的经济实力和技术要求，根据我们公司提供设备的基本技术参数，通过招投标采购了我们公司代理的美国GE品牌0.5T核磁共振设备。按照国家规定大型进口医疗设备必须通过具有资质的国际招投标公司进行招投标的规定，当时贵州没有相应的招投标公司，州医院通过重庆招投标公司进行招投标，我们公司按照要求进行投标，开标之后是我们昆明海洋恒科技有限公司中标。中标后2005年3月我代表海洋恒公司与州医院院长李方明签订了采购设备的合同。出示的2005年3月5日昆明海洋恒科技有限公司与黔西南州人民医院签订的合同就是黔西南州医院第一次采购0.5T核磁共振设备时与昆明海洋恒科技有限公司签订的合同，合同总价是人民币798.8万元。 2004年在和李方明认识的过程中，我给李方明讲过如果州医院采购我们公司的产品，以后我会代表公司感谢他的。2005年下半年在第一次采购设备后，大概是冬季，我事先打电话联系李方明问他是否在兴义，他说他在兴义，我就从昆明赶到兴义，双方约定在州医院宿舍背面的小河边一条马路见面，具体地名我也不熟悉，见面后我给李方明说了几句感谢他的话之后，我就给他说要过节了，我代表公司来感谢他，给他带了点烟和其他东西给他，然后我就把事先准备好的一个纸箱抱到他车的后备箱，这个纸箱里面装有几条烟和50万人民币，钱我是用一个黑色布袋子装的。之后就各自离开了。这50万元是我从昆明海洋恒科技有限公司的备用金里面拿出来的，因为昆明海洋恒科技有限公司只有汪某汪军两个股东，汪某汪军约定为了开展业务我们每个人手里面可以有100万或者200万左右的备用金，备用金支出后，凭相关票据到公司报账。在送钱之前汪某汪军有商量过，我说要打点一下黔西南州医院的相关领导，但具体送给哪个、送多少钱我没汪某汪军讲。钱送给李方明之后，我汪某汪军讲过我把钱送出去汪某汪军也没有问我具体送钱的情况。 2007年下半年，州医院想采购CT大型医疗设备，也是通过重庆公司进行招投标，昆明海洋恒公司也参加投标，开标后没有宣布中标公司之前，我代表公司请州医院李方明一行人吃饭，吃饭过程中我给李方明讲如果这次还是我们公司中标，公司准备拿3至4个到美国GE公司参观考察的名额给州医院，以表示感谢，李方明当时没有讲话。后面宣布中标公司是我们公司，因为这次州医院采购设备的金额比较大，我们公司委托云南省医药保健品进出口公司进口该设备，之后昆明海洋恒科技有限公司、黔西南州医院、云南省医药保健品进出口公司就签订了一个三方合同，最后完成了这次采购。之后我也打电话问李方明是否安排入员去美国GE公司考察，李方明一直都讲忙，没有时间去，这个承诺到现在一直都没有兑现。我和李方明之间也不存在任何借贷关系，我送给他的50万元他也没有归还我。第二次采购过程中，我代表公司提出给州医院参观考察名额这件事，汪某汪军讲过的，没有兑现的事情汪某汪军讲过的。 我送钱给李方明，一是因为李方明是黔西南州医院的院长，他最终决定采购我们公司代理的GE公司的产品；二是黔西南州医院采购的GE品牌的0.5T核磁共振是我们公司进军贵州市场的标志性事件；三是感谢李方明作为院长在拨付设备款上的帮助，在拨付设备款过程中李方明没有为难我们公司。 关某友兵（州医院放射科主任）证言：2005年、2008年州医院与海洋恒公司两次设备采购过程中，在进行招标之前，都是李方明院长安排放射科根据海洋恒杨某1柳阳安排的技术人员提供的技术参数做的招标资料，之后将技术参数、拦标价交给招标公司进行招标，所以海洋恒公司没有悬念就中标，招投标只是走个形式，另外李方明作为院长在招投标过程中有投票权、中标后签订合同、拨付设备款、验收都要李方明签字同意。 梁某1清和证言：2005年州医院在采购GEO．5T核磁共振时，是由李方明直接安排放关某友兵做的产品技术参数交给招投标公司进行招标，最后海洋恒公司中标，2008年购买64排螺旋CT也是李方明关某友兵做的技术参数，交给招标公司进行招标，最后也是海洋恒公司中标，李方明作为两次招投标委员会委员代表州医院有投票权。 汪某汪军（海洋恒公司总经理）证言：2003年昆明海洋恒公司成立，公司经营期间实行项目相对负责制，也就是杨某1柳阳各自跑项目，但跑项目产生的费用两个股东要相互通气。海洋恒公司曾经与州医院发生过两次业务往来，具体业杨某1柳阳经办，2005年海洋恒公司销售设备给州医杨某1柳阳给我讲过要拿点钱打点州医院的领导，当时我也同意杨某1柳阳送钱的金额应该是50万至80万元之间，但具体金额和送给谁不清楚。第二次是2008年州医院第二次采购设备后，杨某1柳阳给我讲过要拿钱打点州医院的领导，后来这些费用支出通过多次报销差旅费、餐费的方式由公司财务处理了，公司送钱的目的就是为了得到采购的订单。 杨某2红杨某1柳阳胞姐）证言：我在昆明海洋恒公司48％的股份是挂名，实际持有杨某1柳阳，我未实际参与公司的经营管理。 吴某3吴正平（昆明海洋恒公司原销售经理）证言：2008年公司与州医院的设备采购业务是公司副总杨某1柳阳联系的，之后安排我负责设备安装、调试、拨款、验收等工作。 （三）被告人的供述和辩解 李方明供述：2003杨某1柳阳在推销海洋恒公司产品过程中认杨某1柳阳给我承诺过如果州医院采购海洋恒公司的产品，事后会感谢我。2005年、2008年州医院先后与昆明海洋恒公司采购过两次医疗设备，两次采购招标前，我安排放射科负关某友兵根据海洋恒公司事先提供的产品技术参数做招投标资料，再通过招标公司进行招标，招标过程中我作为五个评标委员会委员之一两次都投票给了海洋恒公司。 因为州医院在2005年的时候采购了0.5T的核磁共振，在2005年年底的一杨某1柳阳说感谢我就到我在州医院宿舍的停车场附近送了我50万元人民币。2007年或者2008年左右我们医院采杨某1柳阳销售的一套64排CT和心血管成像系统，总价2000多万杨某1柳阳在销售这套设备后对我说可以支付一笔费用，邀请我们州医院安排几个人员到美国GE总部考察，所有的费杨某1柳阳的公司承担。后来由于州医院在创建三甲医院，时间比较紧张，就没有安排人员出国考察，这个事情就搁置下来了。 四、2005年至2012年期间，被告人李方明利用职务之便，为医用供气系统承步某步磊在承接州医院外五科、妇产科等十余个科（处）室医用氧气中心供氧工程和配套设施安装工程及拨付工程款等事项上提供帮助，先后四次步某步磊贿赂共计人民币23万元。 认定上述事实的证据如下： （一）书证 1、成都联邦氧气工程公司注册登记资料、证明材料、州医院相关科室病房中心供氧系统安装工程合同书、医用分子筛制氧设备及配套设施安装工程、六个医疗科室住院楼中心供氧系统工程招投标文件、中标通知书、安装工程合同步某步磊工程情况统计表等材料证步某步磊系成都联邦氧气工程公司正式员工，该公司具有医用供气系统生产、销售、安装资质。2005年至2012期步某步磊以该公司名义在州医院实施了外五科、六个医疗科室住院楼等十余个科（处）室医用氧气中心供氧工程及配套设施安装工程，合同价821余万元。工程合同施工方代步某步磊，发包方代表为州医院李方包某忠万某万颖等相关负责人；部分工程通过公开招投标进行，部分通过跟标进行。 2、工程竣工验收报告、工程款支付申请表、州医院付款凭证等材料证步某步磊实施的州医院相关科处室中心供氧及配套设施工程竣工经验收后，州医步某步磊所在的成都联邦公司支付工程款800余万元的情况，大部分付款凭证经李方明签字同意。 3、州医院院长办公会纪要证实：2011年7月19日经李方明组织召开院长办公会，确定中医科、儿科病房中心供氧系统设备带跟标建设，成都联邦氧气工程公司优惠8％，以后增加的病房中心供氧系统设备仍按此价建设。 （二）证人证言 步某步磊证言：我200挂某挂靠成都联邦氧气工程公司到贵州省搞医疗器械维修和销售工作，2010年4、5月份左右我入股成都联邦氧气工程公司成为股东，并以该公司名义承接工程，工程承接后公司按我签订的合同扣去相应的税费后，将钱全部转到我的账上。成都联邦氧气公司经营范围是制造医用氧气相关的设备与销售。大概是2005年的时候，在贵阳医学院安顺附属医院开业的时候，我就认识了李方明，2005年下半年他就联系我说让我到黔西南州来一下，因为州医院准备做医用氧气的中心供氧工程。我同意之后就到州医院找到李方明，我向他表示想承接州医院的供氧工程，并说会对他表示感谢，李方明表示同意。之后李方明就安排外五科医用中心供氧系统工程给我做，合同价是10万元左右，之后我又在州医院做了一个外三病房的中心供氧改造工程，合同价也是10万元左右。我在做州医院的医用氧气中心供氧工程的时候，都是我找到李方明说我想做医用氧气中心供氧工程，事后会表示感谢，李方明也都表示同意。在承接六个科室住院楼供氧工程、医用分子筛制氧设备工程时，包某忠实商量之后的供氧工程采用跟标的方式来处理包某忠实商量后我也向李方明汇报跟标的事情，李方明也表示同意。之后州医院就开会讨论同意其他科室的供氧工程采取跟标的方式来进行，我就陆陆续续承接了其他科室的供氧工程。我总的在州医院做了十多个医用氧气中心供氧工程，具体的合同名称我记不清楚了，以相关合同为准，合同价大概几百万。 在做上述工程期间，我总的分4次送给李方明23万元人民币。第一次是2006年2月份左右，我到州医院李方明的办公室请李方明签字拨款，我将事先准备好的装着2万元人民币的牛皮纸信封拿给李方明。我这次拿2万元人民币给李方明的原因是：第一我希望得到李方明的关照，在拨付工程款的时候能及时签字同意；第二我在2005年找到李方明的时候也和他说过我承接了州医院的医用氧气中心供氧工程后会感谢他；第三我也想更多的承接州医院的医用氧气中心供氧工程。 第二次大约是在2008年的4月份左右，我到州医院李方明办公室请他签字拨付医用氧气中心供氧工程款，我将一个牛皮纸的档案袋拿给李方明，这个档案袋中装了5万元人民币。这次送钱给李方明的原因和我第一次送钱给李方明的原因一样。 第三次大概是2010年10月份的时候，我到州医院李方明的办公室，我将事先准备好的一个牛皮纸档案袋拿给李方明，里面装了6万元人民币，李方明收下这个档案袋后，我对李方明说这个工程做亏了。李方明对我说以后会让我承接其他工程来弥补的。这次送钱原因前两次一样。 第四次是在2011年8月份左右的一天，我到李方明的办公室找他，我将一个牛皮纸资料袋拿给了李方明，这个牛皮纸资料袋里面是10万元人民币。送钱的原因和前三次都是一样的。 梁某1清和证言：州医院的科室病房基本上都改造了中心供氧设备，是一家名为成都联邦氧气工程有限公司搞的工程，负责步某步磊，先后实施十多处科室的中心供氧工程，另外还实施一处制氧设备工程，合同价大约几百万元。中心供氧设备采取跟标形式实施，原因一是州医院马上要创建三甲医院，时间比较紧；二是相关科室不能一起停业实施工程，因此需要一个科室一个科室的搞中心供氧改造；三是会议决定早投资、早回报、早收益。 包某忠实证言：州医院中心供氧工程是成都联邦氧气公司实施的，负责步某步磊，总的实施了十多个科室病房中心供氧工程，还实施了州医院的制氧设备工程。由于科室病房装修工程比较多，2011年的时候，州医院创建三甲医院时间比较紧张，在实施中医科、儿科中心供氧工程后就决定以跟标的方式实施之后的科室病房改造工程，决定是以会议的方式通过的。 （三）被告人的供述和辩解 李方明供述：2005年的时候，步某步磊在贵阳医学院附属安顺医院成立的时候认步某步磊介绍他是做供氧工程的。之后我们医院也决定相关科室要装修做供氧工程，我们步某步磊联系叫他到兴义来。步某步磊到州医院找到我向我表示想做我们医院的供氧工程，事后会感谢我，我表示同意，叫他和后某后勤的对接拿出一个方案来。最后就决步某步磊来做，当时是做外五科室的供氧工程。步某步磊在州医院陆续做了外三、妇产科、内科等相关科室的供氧工程。在2010年的时候，六个医疗科室工程主体工程差不多了，也需要做供氧工程，步某步磊来做方包某忠实等人来向我汇报，我同意这个方案，进入招投标程步某步磊中标这个工程。2011年的时候，医院决定买一套制氧设步某步磊就来找到我向我表示想来做这套设备，我表示同意，步某步磊也中标了。在此之后，州医院陆陆续续的装步某步磊也陆陆续续在州医院做供氧工程，因步某步磊也比较熟了，在签字拨款等方面我看步某步磊的就同意签字了。 步磊分4次送给我23万元人民币。第一次是2005年年底或者2006年初的一天，具体时间记不清步某步磊在黔西南州医院我的办公室送给我2万元人民币。这2万元人民币我作为平时开销用了。步某步磊开始在黔西南州做供氧工程了，在此步某步磊来找过我说今后会感谢步某步磊送这2万元人民币是为了感谢我在他承接工程的时候给予的帮助和支持；希望我能及时拨付工程款给他；同时也是为了今后能承接更多工程。 第二次是2008年的一天，具体时间记不清步某步磊在黔西南州医院我的办公室送给我5万元人民币。这5万元人民币是用一个牛皮纸资料袋装的，这5万元人民币我陆陆续续用了。 第三次是2010年的一步某步磊中标了六个医疗科室供氧工程之步某步磊在黔西南州医院我的办公室送给我6万元人民币。这6万元人民币是用一个牛皮纸资料袋装好的，这6万元后来我拿李某2方琼家保险柜里了。 第四次是2011年下半年的一天，当时医院分子筛制氧设备投入使用步某步磊在州医院我的办公室送给我10万元人民币 步磊送钱给我，一是为了感谢我在他承接这个工程时给他的帮助和支持；二是希望今后能承接更多的工程，能及时拨付工程款给步某步磊的工程拨付相关费用时候，需要我签字，期间他多次来找我拨款，我都能及时签字同意拨付 步磊在州医院承接了十多个科室病房中心供氧工程，这些工程主要是为科室承建中心供氧设备带和天轨输液架，这些工程合同价较小的，就由职能部门安排他做了，合同价比较高步某步磊通过招标后承包某忠实和我沟步某步磊实施的中心供氧工程要涨价，我们院领导考虑州医院创建三甲医院时间比较紧，州医院还有其他科室没有实施中心供氧工程改造，所以一方面步某步磊优惠工程价款，另外其他科室中心供氧工程不进行招标，以跟标的方式继续实施工程，争取时间完成改造，通过三甲医院的评审，因此就有州医院院长办公会议纪要的出台。 五、2006年至2008年期间，被告人李方明利用职务之便，为工程承吕某吕元启在承接州医院外一、外二等十余个医疗科室病房装修工程及拨付工程款等事项上提供帮助，先后两次吕某吕元启贿赂共计人民币9万元。 认定上述事实的证据如下： （一）书证 1、贵州汇源建筑工程有限公司、兴义市盘江建筑安装工程有限公司注册登记资挂某挂靠情况说明等证实：兴义市盘江建筑安装工程公司于2003年1月27日登记成立，法定代张某2思茂，该公司具有房屋建筑工程总承包三级资质，2007年吕某吕挂某挂靠该公司承接了州医院外四病房装修工程。黔西南州汇源建筑工程有限公司成立于2001年11月12日，法定代肖某余良，现已更名为贵州汇源建筑工程有限公司，该公司具有房屋建筑工程施工总承包二级资质，2006年至2008年期吕某吕挂某挂靠该公司承接了州医院外二病房装修、医院电梯间、雨蓬装修、内一病房装修、体检中心装修、外科大楼铝合金加固、外六科钢屋架结构装修、中医科装修、放射科透视室、外二骨一科等工程，以上工吕某吕元启全面负责工程上的一切管理及施工业务，自主经营、自负盈亏。 2、州医院外二、内一等病房装饰施工合同书、借条、拨付款凭证及附件、吕某吕元启在州医院实施工程的情况说明及工程审核汇总表证实：2006年至2008年期间，吕挂某挂靠黔西南州汇源建筑工程公司、兴义市盘江建筑安装工程公司、遵义市吉宅装饰设计有限公司在州医院承接并陆续实施了外一、外二、外三、外四、外五、内一、内三、手术室、妇科、产科、儿科、体检中心、外六钢屋架及内装修等科室病房装修工程共13处，这些工程吕某吕元启以个人名义在州医院借支材料、工程款项，州医院付款凭证均经李方明签字同意。 情况说明及工程审核表由州医院总陈某4陈林、财赵某恩韩某红艳、档案管理室岳云明于2016年1月14日出具，证实由于管理欠规范、管理相关工程资料的人员因涉嫌受贿被逮捕，其所管理的相关资料没有进行交接，经总务科相关人员多次查找无法找到，致使外五、内三、手术室、妇科、产科、儿科、体检中心、外六钢屋架及内装修合同找不到，不能向办案单位提供。 上述工吕某吕元启于2006年至2008年期间连续施工，有相关财务支付凭证及工程审核汇总表证实工程价款等情况。工程审核汇总表吕某吕元启实施的工程总计4709695.34元，州医院截至2009年1月21日已支付1609546.41元。 （二）证人证言 吕元启证言：我1996年至1997年左右在州医院从事装修工程，2006年至2008年期间又在州医院从事了外一、外二、外三等十多处病房科室装修工程，这些工程都是零零星星进行的。在州医院从事装修工程期间，我先后向州医院原院长李方明送过9万元人民币。第一次是2007年年初的一天，我将事先准备好的4万元现金用一个黑色的塑料袋装好，到李方明位于州医院沟边宿舍的家中送给他4万元，和他说了一下过年祝贺的话后就离开了。第二次是2007年年底的一天，我先和李方明联系后得知他在家，就到了李方明位于州医院沟边宿舍的家中，将事先用一个黑色塑料袋装好的5万元现金递给李方明，并给李方明说我在州医院做的工程要结算了，请李院长帮忙早点签字结算，李方明说他知道了，李方明收下这个黑色塑料袋后我就离开他家了。 我送这9万元人民币给李方明是为了感谢李方明在我承接州医院科室病房装修工程上的帮助；第二个原因就是我承接的病房装修工程都需要李方明签字才能拨款，我送给李方明钱就是想他早点签字给我拨款结算；另外我通过送钱也想以后得到李方明的帮忙，能在州医院多承接工程。我主挂某挂靠黔西南汇源建筑工程公司、兴义盘江建筑工程公司承接工程，我向这些公司交一定的管理费。我和李方明或李方明的家属之间没有债权债务关系。 （三）被告人的供述和辩解 李方明供述：2005年左罗某罗勇在州医院做得有工吕某吕元启罗某罗勇做工程的，所以就认识了，吕某吕元启自己在州医院做得有一些装修工程，他分两次总的送给我9万元人民币。 2007年春节前的一吕某吕元启打电话给我说是来给我拜个年，然后给了我一个装酒的袋子，里面有两瓶酒。吕某吕元启给我的袋子提到家后才发现酒下面有四沓100元票面的现金，每沓一万元，一共是4万吕某吕元启这次送钱是因为他在州医院做得有一些零星的装修工程，他为了感谢我在工程建设和拨款中对他的关照，同时希望以后继续在州医院做更多的工程。第二次是在2007年底的一吕某吕元启先打电话和我联系后来到我家中，说是感谢我在工程建设和拨款中对他的关照，希望以后继续在州医院做工程，然后拿出一个资料袋放在我家茶几上，说是对我表示感吕某吕元启离开后我打开资料袋，发现里面是五沓100元票面的现金，每沓一万元，一共是5万吕某吕元启送这5万元现金给我，是为了感谢他在做州医院的工程过程中我对他的关照，同时希望以后继续在州医院做工程。我收到这9万元现金之后，抽时间拿去放在李某2方琼家我的保险柜里了。 六、2008年至2013年期间，被告人李方明利用职务之便，为医疗耗材和设备销邹某1金根在向州医院销售一次性医疗耗材和消毒供应设备及拨付设备款等事项上提供帮助，先后六次邹某1金根贿赂共计人民币140万元。 认定上述事实的证据如下： （一）书证 1、骏江实业贵州骏江实业有限公司、南昌市中益医疗器械有限公司、洪某洪达医疗器械集团有限公司、贵州黔江医疗器械有限公司注册登记资料证实：贵州俊江公司于2013年8月5日成立，邹某1金根及其妻子过嫦娥，法定代陈某5陈军，经股权转让，股东变更为过嫦邹某3邹刚，法定代表人变邹某3邹刚，该公司具有医疗器械经营资质；南昌中益公司于2011年6月23日成立，法定代陈某6陈耀，该公司具有医疗器械销售资质；洪某洪达公司于1997年7月1日成立，法定代王某4王辉，该公司具有制造、销售一次性医疗耗材资质；贵州黔江公司于1999年7月29日成立，法定代表人邹员花，股东邹丽萍、过嫦娥，该公司具有医疗器械经营资质。 2、黔西南州人民医院消毒供应中心设备采购及安装项目合同、设备供货范围及分项价目表、开标文件、中标通知书等证实：州医院委托贵州省招标公司对消毒供应中心设备采购及安装项目进行公开竞争性招标，贵州恒益达医疗设备公司于2011年5月5日中标该项目，州医院于2011年5月25日与该公司签订了设备订购合同，合同价710.2402万元，产品为瑞士生产的倍力曼牌灭菌器等。 挂某挂靠说明证实：贵州恒益达公司挂某挂靠说明邹某1金根为该挂某挂靠业务员，允许以公司名义开展销售业务，所销售产品的质量由公司负责，但不能有违法违纪行为。 4、医用耗材及检验试剂集中采购合同及州医院医用耗材订购一览表、公司资质等附件、医疗设备（器械）购销合同及公司资质等附件、授权委托书证实：洪某洪达公司授权贵州黔江公司在贵州地区销售该公司生产的一次性输液器等医疗耗材，有效期限自2012年8月至2016年12月31日止，黔江公司为提高市场占有率，于2013年8月16日邹某1金根在黔西南州等地区开展销售业务。 南昌中益公司为拓展省外销售市场，邹某1金根为该公司在贵州的兼职业务员，有效期自2013年1月1日至2015年12月31日。 2011年至2015年期间，州医院与贵州骏江实业有限公司、洪某洪达医疗器械集团经销有限公司、江西达达贸易有限公司等公司签订了医用耗材、设备购销合同，由上述公司向州医院供应医用耗材；2013年至2014年期间，州医院与南昌市中益医疗器械有限公司签订了心电图机、气象色谱仪等多套医用设备的购销合同。 5、州医院对公付款账号清单、州医院邹某1金根付款情况统计表、州医院财务记账凭证及附件证邹某1金根以洪某洪达、贵州骏江、贵州黔江、江西达达、南昌中益等公司名义与州医院发生医用耗材、设备付款经济往来，2003年至2015年，经李方明签字同意，已向洪某洪达公司付款2592万余元；已向贵州骏江公司付款1582万余元；已向贵州黔江公司付款771万余元；已向南昌中益公司付款364万余元；已向江西达达公司付款912万余元。 （二）证人证言 邹某1金根证言：我是洪某洪达公司驻贵州总代理、贵州黔江公司实际控制人、贵州骏江公司原股东。洪某洪达集团公司是销售一次性医疗注射、输液耗材产品的一家公司，我2003年之前就开始销售该公司的产品，同时也是该公司的职工。贵州黔江公司大概是2006年的时候成立，主要销售一次性注射、输液耗材产品和其他医疗设备，公司股东是邹丽萍和我妻子过嫦娥，注册资金500万元人民币。之后我成立了贵州骏江实业有限公司，注册资金1080多万元，股东是我和妻子过嫦娥，我占公司股份的45％，我妻子过嫦娥占股份比例55％，后来贵州骏江公司的股份转给我邹某3邹刚，现在贵州骏江公司的法定代表人、董事长邹某3邹刚，贵州骏江公司主要生产、销售一次性注射、输液、卫生敷料等耗材产品。上述三个公司在黔西南州都有业务，另外我还以江西南昌中益等公司的名义向州医院销售了一些小型的医疗设备，如监护仪等。 在向黔西南州销售耗材、医疗设备等期间，我和州医院院长李方明之间有不正当经济往来。我分多次共计送给李方明140万元人民币。 第一次是2008年春节前的一天，我事先通过电话联系，之后我到了州医院附近宿舍的李方明家，我事先准备了一个手提袋，袋子里面我装了几瓶茅台酒，另外还准备了5万元的现金，当时他家没有其他的人，我到李方明家后将这个手提袋递给他后，在李方明家里面坐了一会，之后我就离开了。 第二次是2009年春节前的一天，我通过电话联系后就到了李方明位于州医院宿舍的家里，我提了一个手提袋送给李方明，这个手提袋里面我装了5万元的现金，李方明收下后在他家坐了一会儿后，我就离开了。 第三次是2010年春节前的一天，我通过电话事先联系后知道李方明在家，我就准备了几瓶茅台酒和5万元钱拿到他家。，之后在李方明家的停车场里面，李方明下楼后我将这些东西放到李方明开的车后备箱里面，我就离开了。 第四次是2011年春节前的一天，我到李方明在州医院办公室的临时停车的地方，我记得是一个农行停车场里面，我将事先准备好的几瓶茅台酒和10万元的现金送给李方明。当时是李方明在办公室，我通过电话联系后，李方明到楼下停车场，我向他说了一下拜年的话，就将带来的酒和10万元现金放到李方明的车的后备箱里面后就离开了。 第五次是2012年春节前的一天，我到兴义市后通过电话联系李方明，得知他还在办公室，我就到了州医院的办公室楼下（也是上次说的农行停车场）附近，这个地方是州医院租用原红中宾馆的办公室，我记得我是在办公室和李方明见面的，我告诉他带来东西，我和李方明下楼，我将事先准备好的15万元的现金和一件茅台酒送给李方明，这些东西是放在李方明开的州医院公车上后我就离开了，车型好像是丰田凯美瑞。 大概是2011年时候，黔西南州人民医院因为创建“三甲医院”，消毒供应设备是创建三甲的一个重要指标，如果没有个设备的话州医院创建三甲评审就不能通过，这个设备也是州医院院内相关规定的硬性指标。我知道州医院要购买这个设备的信息后就找到李方明和他商量，我想做这个消毒供应设备生意，李方明表示同意，但是要求质量要好，这个消毒供应设备需要原装进口设备，我知道州医院想要用贵州省人民医院、贵阳医学院附属医院等医院用的进口品牌设备，我就和李方明说可以提供这套设备。之后李方明等院领导到了上述医院考察，他们也愿意采购这套设备。我将这套消毒供应设备的相关参数报给李方明院长看后，李方明表示同意，后来州医院也是按照这个设备参数开始招标，因为这个设备的参数是进口，州医院也是按照我提供的参数组织招标，这次招标就能保证我中标。之后我就找到贵州恒益达医疗设备有限公司，用他们公司的资质参加投标，因为招标的参数都是我提供的，所以贵州恒益达医疗设备有限公司就中标了，实际上这笔生意是我在做。我记得这套设备是瑞士生产的贝力曼牌消毒供应设备，合同价大约700多万元。另外我还有一个合陈某7小毛（大概是2013年的时候去世），他是这套消毒供应设备的厂家代表，这套设备的牌子叫贝力曼，产地是瑞士。我按合同价的8％给了贵州恒益达医疗设备有限公司管理费和税费。与州医院签订的消毒供应设备陈某7小毛的名义签订的。 大概是2013年春节前的一天（向州医院销售的消毒设备安装之后），我记不清楚具体是哪一天了，我和李方明联系后知道他还在办公室，我就开车到了州医院办公室附近的农行停车场，我打电话给李方明后他下楼来，我给李方明说要过年给他拜个年，有些资料和重要的礼品送给他，李方明表示同意，我叫李方明打开他车（丰田凯美瑞，车号记不清）的后备箱，我将一个装有100万元现金的纸箱放到他开的车的后备箱里面，说了一些拜年的话以后，我就离开了。出示的《黔西南州人民医院消毒供应中心设备采购及安装项目合同》及2012年5月25日州医院记账凭证第152号和附件就是这次销售医疗设备产生的资料。 我第一次到第五次送钱的原因都差不多，因为我在2003年开始就在州医院销售一次性耗材，随着医院创建三甲医院，病人量越来越大，我供应的耗材就越多，一是想李方明继续采购我代理的江西洪达一次性耗材；二是我想通过送钱和李方明搞好关系；三是我通过江西南昌中益医疗设备等公司向州医院销售过心电监护仪等设备，希望李方明以后照顾我，能向州医院再销售更多的医疗设备。第六次送李方明100万元的原因是我想通过送钱给李方明表示感谢；二是想通过送钱早点将剩余的合同货款结清；三是想通过给李方明送钱，州医院以后能给采购更多的医疗设备。 韩某红艳（州医院财务科原科长）证言：在李方明任院长期间，州医院的工程和医疗设备款拨付的流程是先由科室负责后某后勤部门负责人、分管院领导签字，再由李方明最后签字拨款，拨到相关单位的对公账邹某1金根2003年在向州医院销售设备时与其认邹某1金根主要用五家公司的名称和州医院做生意，分别是洪某洪达医疗器械集团有限公司，对公付款账14×××0000，开户行：农行江西省进贤县支行；贵州黔江医疗器械有限公司，对公付款账户24×××2525，开户行：工行贵州省分行营业部油榨街支行；贵州骏江实业有限公司，对公付款账24×××7171，开户行：工行兴义分行顶效支行；江西达达贸易有限公司，对公付款账户14×××1010，开户行：农行宜春市分行营业部；南昌市中益医疗器械有限公司，对公账户15×××1111，开户行：工行南昌市进贤县李渡镇办事处。其都是在李方明签字后按财物流程付邹某1金根的。 万某万颖（州医院总务科名誉副科长）证言：大概是2011年的时候，州医院因为创建三甲医院购买过一套瑞士进口的消毒供应设备，合同价大概是几百万元，我当时在设备科任副科长，这套设备实际邹某1金根销售给州医院的。2011年消毒供应中心设备采购在贵阳开标时，最后中标的是贵州恒益达医疗设备销售公司。招标文件其实就是招标的要求和相关参数，这些参数中特别是一些核心参数，比如说要求必须是原装进口产品等，就是一个门槛，基本就锁定是瑞士进口的倍力曼牌消毒设备。在招标会的时候，这些独有的核心参数只有贵州恒益达公司符合，所以只能是恒益达公司中标。州医院采购设备都是领导说了算，我不清楚消毒供应中心设备采购的参数是谁提供的。 梁某1清和证言：州医院在创建三甲医院期间，实施的消毒供应设备通过我回忆，是贵州黔江公司的负邹某1金根中标的，这套设备是瑞士进口的倍力曼牌。 （三）被告人的供述和辩解 李方明供述：邹某1金根之间有不正当经济往来，他是一次性耗材、医疗设备的供应商，向州医院销售医疗耗材、器邹某1金根在我任院长前就开始在州医院销售输液器材、注射器等相关器材。2008年左右，国家要求不得使用重复使用的输液器材、注射器等，要改用一次性的输液器材、注射器等。邹某1金根是洪某洪达集团在贵州的代理商，主要是销售输液器材等产品，州医院按照国家的要求开始使用一次性的输液器材邹某1金根也还继续在向州医院销售相关器材，洪某洪达集团中标了贵州省一次性注射用品等耗材的招标，进入贵州省卫生厅统一采购目录。按照规定，医院只能从这个目录中采购相关耗材，采购目录中的供货商有多家。邹某1金根在贵州成立了两家医疗设备、耗材方面的公司，拓展业务，向医院销售一次性注射用品耗材、医疗器邹某1金根在州医院的业务主要是向医院销售一次性注射用品、另外销售有一些医疗设备，医疗设备主要有监护仪、麻醉机、消毒设备等。2008年左右，也就是国家要求要使用一次性耗材前邹某1金根多次来找到我说今后业务量会加大，医院的使用量也会增加，希望州医院能够继续使用他们的产品。我表示同意。邹某1金根成立公司后，向医院销售了一些设备，小一点的有心电监护仪等，大型一点的有麻醉机、消毒设备。在2011年左右，具体时间记不清了，当时我们医院要购置一套消毒设邹某1金根就来找到我说他可以代理消毒设备，希望能来做这套设备的生意。我表示同意。招标这一块的工作叫他具体和下面的对接，根据这套设备的参数、要求进行招投标。后来州医院在报招标参数的时候，将这套设备的核心指标或者重要参数列入采购需求邹某1金根就顺利中标了这个项邹某1金根分六次总的送给我140万元人民币。 第一次是2008年春节前的一邹某1金根在州医院沟边宿舍我的家中送给我5万元人民币。这5万元人民币是用一个黑色塑料袋装好放在一个装酒的手提袋里的，钱后来我拿李某2方琼家的保险柜里了。 第二次是2009年年初一邹某1金根在州医院沟边宿舍我家中送给我5万元人民币。钱后来我拿李某2方琼家的保险柜了。 第三次是2010年春节前的一邹某1金根在州医院沟边宿舍我家门口送给我5万元人民币。钱后来我拿李某2方琼家的保险柜里了。 第四次是2011年春节前的一天，具体时间记不清邹某1金根在州医院行政办公楼旁的农行停车场或者州医院沟边宿舍停车场送给我10万元人民币。邹某1金根和我电话联系后到这个停车邹某1金根就叫我打开我开的州医院公车后备箱，他就拿了一件酒和一个塑料袋放在我的后备箱邹某1金根说了几句客套话后就走了。我打开看发现黑色塑料袋里面装了10万元人民币。这10万元后来我拿李某2方琼家的保险柜里了。 第五次是2012年春节前的一天，具体时间记不清邹某1金根在市农行（州医院行政办公楼旁）的停车场送给我15万元人民币。因为我们医院的行政办公楼是租用红中宾馆的房子，我们行政人员的车都停市农行的停车场。邹某1金根电话和我联系得知我在办公室后，他问我的车停在什么地方，我告诉他车停在市农行的停车场。后来我们约在市农行停车场见面，到邹某1金根叫我把后备箱打邹某1金根就拿了一件酒和一个塑料袋放在车子（州医院公车）的后备箱里。过后我打开后备箱来看，发现除了酒，那个塑料袋里装有15万元人民币。后来这15万元我拿李某2方琼家的保险柜里了。 第六次是2013年春节前的一天，具体时间记不清邹某1金根在市农行的停车场送给我100万元人民币。当天我在办公室写材料，邹某1金根的电话说要来找我，我们就约在市农行停车场见面。到停车邹某1金根叫我打开后备箱，我打开后他拿了一个纸箱子和一箱酒放在车子（州医院公车）的后备箱里。后我就和他一起走了，我写完材料下来后就回家休息了。第二天我打开后备箱来看，除了酒之外，那个纸箱里面装有100万元人民币。后来我就把这100万元李某2方琼家的保险柜里了邹某1金根送钱给我一是为了感谢我在他向黔西南州医院销售一次性注射用品时的关照和帮助，我们医院创“三甲”之后一次性注射用品的量也增加了；二是继续和我搞好关系；三是为了感谢我在黔西南州医院购买消毒设备时对他的关照和帮助，他在向我推荐这套设备的时候也说过事后会感谢我 七、2008年至2014年期间，被告人李方明利用担任职务之便，为医疗器械销李某1建川在向州医院销售医用耗材及检验试剂、全数字化医用直线加速器和放疗室螺旋CT等事项上提供帮助，先后六次李某1建川贿赂人民币122万元。 认定上述事实的证据如下： （一）书证 1、贵阳恒兴盛商贸有限公司、中国医疗器械贵州有限公司、国药集团（贵州）黔西南州医疗器械有限公司注册登记资料证实：上述公司具备销售医疗器械资李某1建川系国药集团黔西南州医疗器械有限公司法定代表人。 2、贵州泰宏进出口公司注册登记资料、进出口代理协议、付款凭证证实：贵州宏泰进出口公司具备医疗器械销售、代理、安装资质。2010年12月，经州医院委托重庆国际投资咨询集团有限公司进行国际公开招标，确认中标人为深圳市天健恒达科技有限公司。2011年3月10日，州医院、深圳市天健恒达科技有限公司、贵州泰宏进出口公司签订三方协议，由州医院与天健恒达公司共同委托贵州泰宏公司代理进口全数字化直线加速器和放疗室螺旋CT，合同价1999万元以及州医院分期支付设备采购款的情况。 3、胶片供片协议、罗氏全自动生化分析仪销售合同及补充协议书、中标通知书、医用耗材及检验试剂销售合同、付款凭证证实：2008年3月14日，州医院与贵阳恒兴盛公司签订合同，该公司按照23元每张销售医用胶片给州医院，贵阳恒兴盛公司免费提供医用富士相机和相关设备给州医院使用，州医院采购期限为8年，每年不少于5000张。 2008年11月20日，州医院与贵阳恒兴盛公司签订销售补充协议书，州医院向该公司采购罗氏牌全自动生化分析仪，合同价168万元。 2012年9月11日，州医院与中国医疗器械贵州有限公司签订医用耗材及检验试剂销售合同，中国医疗器械贵州有限公司承诺按合同约定向州医院供应医疗耗材。 经李方明签字同意，州医院已经将上述设备款项付清。 （二）证人证言 李某1建川证言：我是贵阳恒兴盛商贸有限公司股东、总经理、中国医疗器械贵州有限公司总经理。国药集团（贵州）黔西南州医疗器械有限公司法定代表人。上述三个公司在黔西南州都有业务。 2008年至2012年年初，恒兴盛公司在黔西南州的主要业务是向州医院销售医疗器械、设备等。2008年的时候，恒兴盛公司和州医院签订合同，由恒兴盛公司向州医院提供医用激光相机，第一期提供了4台，之后又向州医院提供了2台，医用激光相机是无偿的，但是州医院只能向我们公司购买医用胶片，期限是8年。签订合同到现在有7年了，州医院都一直在我们公司购买医用胶片，刚开始每年有100多万元的业务量，现在每年有300多万元的业务量，几乎是每年增长20％左右。 2008年左右的时候，州医院向恒兴盛公司购买罗氏牌自动生化检测分析仪，价格是160多万元，价格比市场价要低一些，虽然价格低，但是这套设备必须使用罗氏牌配套的试剂，而试剂的销售权在恒兴盛公司，也就是说州医院买了这套设备，他的大部分试剂也要从我们公司购买。刚开始的时候每年的业务量有50多万，每年以大概以20％左右的速度增长。 2011年左右，我以深圳一家公司的名义，借用他们的资质中标州医院的一个采购项目，因为恒兴盛公司的资质不够，所以才以深圳这家公司的名义和州医院签订的合同，内容是为州医院提供一台直线加速器和一台大孔径CT机，总价格有1900多万元。中标后，我借用资质的这家公司、贵州泰宏公司和黔西南州医院签订三方协议，由深圳这家公司委托贵州泰宏公司进口设备提供给州医院，州医院付款给贵州泰宏公司，泰宏公司再把钱转给我。我卖这两台设备可以盈利500多万元。 2012年左右，中国医疗器械贵州有限公司卖了一台核磁共振（1.5T）给州医院，价格是1200多万元。 恒兴盛公司在2012年初把医疗器械、设备业务转给中国医疗器械贵州有限公司。在国药集团黔西南医疗器械公司成立后，又把这方面的业务转到了国药集团黔西南医疗器械公司。平时的业务就是销售胶片和试剂等耗材，如果州医院要购买设备再根据实际情况销售给他们。 在向州医院销售器材期间，我分六次总的送给李方明122万元人民币。第一次是2010年春节前的一天，我在黔西南州人民医院李方明的办公室送给李方明1万元人民币。在我们公司向州医院提供医用激光相机和购买全自动生化分析仪之前，我曾找到李方明，向他推荐我们公司，希望我们公司能做这笔生意。李方明表示可以考虑，最后我们公司也做成了这笔生意。我送这1万元人民币给李方明，是为了感谢他在我们公司销售医用胶片和试剂时提供的帮助和关照，同时希望搞好关系，今后能长期保持合作关系。 第二次是2011年春节前的一天，我在黔西南州人民医院李方明的办公室送给李方明1万元人民币。 第三次是2012年年初的一天，我在黔西南州人民医院李方明的办公室送给他20万元人民币。我用一个黑色的双肩包装了20万元人民币，当天到他办公室后就把这个双肩包拿给李方明，并对他说感谢他这几年的帮助，今后恒兴盛公司的业务要转到中国医疗器械贵州有限公司，希望他支持。李方明表示同意，后他就收下这个包了。我送这20万元人民币给李方明的原因，一是为了感谢他之前在购买设备、耗材上的帮助和关照；二是希望他能同意我们把业务转到中国医疗器械贵州有限公司，今后继续在州医院销售医用胶片和试剂，长期保持合作关系；三是当时直线加速器和CT机已经在开始做了，感谢他的关照和帮助。基于这些原因，为了感谢李方明的帮助，所以送了这20万元人民币给他。 在2010年的时候，我在得知州医院要采购直线加速器和CT机后，我就多次找到李方明向他表示希望能让我来做这个事情，只要他购买西门子的就可以，其他的事情我来操作，并给他说事成后我会拿100万元感谢他。李方明表示同意。只要州医院选择西门子的，那么我就能做出这桩生意。 第四次是2012年年底或者2013年年初的一天，具体时间记不清了，我在黔西南州医院沟边宿舍李方明家送给李方明20万元人民币。当天和李方明联系好后到李方明家后拿了一个装有20万元人民币的手提布袋子给李方明。 第五次是2013年9月份左右的一天，我在兴义市富康酒店一房间内送给李方明30万元人民币。当天李方明到富康酒店我住的房间后，我们之间说了一些业务上的事情，然后我就拿了一个装有30万元人民币的手提纸袋给李方明。 第六次是2014年4月份的一天，具体时问记不清了，我在贵阳市贵州饭店送给李方明50万元人民币。 我第四、五、六次送的钱总共有100万元，也就是在2010年的时候承诺要送给李方明的100万元，因为之前有过承诺，这几次送钱给他的时候都没有说什么，大家都心知肚明。 刘某1均英证言：我是贵州泰宏公司业务主管。州医院使用的西门子牌直线加速器和大孔径C李某1建川借贵州泰宏公司的资质进口的，该设备的采购分为国际和国内采购，国际采购需要将货款打到西门子厂家，直线加速器的配套设备在国内采购，这些采购都是李某1建川的要求将货款支付至其账户。贵州泰宏公司只负责州医院西门子牌直线加速器等设备的进口。 万某万颖证言：大概2011年的时候，州医院创建三甲医院需要采购一套直线加速器设备，李方明跟我讲准备李某1建川提供的西门子牌的加速器，我作为具体经办人就按李方明的安李某1建川提供的西门子直线加速器参数纳入招标需求内，按照招标规定，在技术需求文件中不能提及购买的牌子、型号，为了完成李方明的安排，其只能将西门子牌的3D显示、4D智能等功能纳入需求内，并要求在贵阳等地方要有维修服务站，李某1建川提供的西门子加速器就能加分，在招标、评标过程中就能保证最大可能中标。 （三）被告人的供述和辩解 李方明供李某1建川是医疗器械、耗材供应商，向州医院销售有相关医疗器械产品。我是通过朋友介李某1建川认识的。在2008年的时李某1建川多次找到我，对我提出可以无偿提供医用相机，但胶片要从他那里购买，并对我说事后会感谢我，我表示同意。后来州医院和贵阳恒兴盛公司签订合同，由恒兴盛公司向州医院无偿提供医用相机，今后的耗材及医用胶片需要向他们购买，期限是八年，数量以实际用量为准。之后我们医院要更换自动生化分析李某1建川就来找到我表示想做这一桩生意，可以向我们医院销售罗氏牌的自动生化分析仪，我表示欢迎。后来贵阳恒兴盛公司和州医院签订协议，由贵阳恒兴盛公司向州医院销售罗氏牌的自动生化分析仪。罗氏牌的这套设备的试剂是专用的，之后的试剂也是向贵阳恒兴盛公司采购。2011年左李某1建川得知我们医院争取到一笔款，用于购买相关医疗设备。后来我们医院决定用这笔钱来购买一套核磁共李某1建川就来找到我，向我表示想做这笔生意并对我说事后会感谢我。我表示同意，李某1建川和医院的工作人员对接具体工作。李某1建川做成了这笔生意，这套设备的合同价是1000多万元。接下来，州医院需要购买一套直线加速器和CT李某1建川了解到这个信息后，多次来找到我，向我表示想做这笔生意，向我推荐西门子品牌的设备，他可以代理西门子品牌的设备，并对我说事成之后会拿100万元人民币感谢我。我表示同意，李某1建川找一下代理公司，把相关参数报给科李某1建川和相关科室对接好后，把参数报给科室，科室将关于购买这套设备的材料层报到我这里，我见是西门子牌的设备的参数，我就知李某1建川做的，我就签字同意。以这些参数为基准来进行招投标，这样李某1建川中标的几率就很大李某1建川推荐了一家招投标代理公司，并把这家公司的情况给我说了，我们选择这家公司来负责这套直线加速器和CT机的招投标代理，这家公司叫什么名字我记不清了。李某1建川做成了这笔生意李某1建川分六次总的送给我122万元人民币。第一次是200 年春节前的一李某1建川在黔西南州医院我的办公室送给我1万元人民李某1建川送我这1万元人民币的原因是，一是感谢我对他在向州医院销售胶片等耗材时对他的关照和帮助；二是和我搞好关系，今后能在州医院销售更多的产品。这1万元人民币我平时花销了。 第二次是2010年春节前的一李某1建川在州医院我的办公室送给我1万元人民币。这1万元人民币我平时花销了。当时他一直在向医院提供医用胶片等耗材，为了感谢我的帮助所以送了这1万元给我，同时也是和我搞好关系，今后能继续和州医院保持长期的合作关系。 第三次是2012年春节前的一李某1建川在州医院我的办公室送给我20万元人民币。当李某1建川和我电话联系后到我的办公室找我，当时我的办公室是在州医院行政楼（医院对面红中宾馆李某1建川到我办公室后对我说他的恒兴盛公司进入中国医疗集团了，成立了中国医疗器械贵州有限公司。他的业务指标增加了，希望今后能得到我的关照，多给他做一些业务，以后会感谢我的，我表示同意李某1建川表示今后会支持他的。说李某1建川就拿了一个黑色的包包给我就走李某1建川走后我打开这个包来看，发现里面有两捆人民币，每捆有十沓，每沓一万元，总共有20万元，都是百元票面。后来这20万元人民币我拿放在李某2方琼家的保险柜里李某1建川送我这20万元人民币的原因，一是感谢我之前对他的帮助和支持；二是希望我同意他将业务转到中国医疗器械贵州公司；三是希望今后能保持长期合作关系。 第四次是2013年春节前的一李某1建川在州医院沟边宿舍（建设路9号）我家中送给我20万元人民币。当李某1建川电话和我联系后来到我李某1建川和我说了一些客气话，并说直线加速器开始在做了，感谢我的关心和支持。说完后拿了一个手提袋给我就走了。过后我打开这个袋子来看，发现里面装有20万元人民币，都是百元票面，有两捆，每捆有十沓，每沓一万元。后来我把这20万元人民币李某2方琼家的保险柜里了。 第五次是2013年9、10月份左右的一李某1建川在兴义市富康酒店一房间内送给我30万元人民币。当李某1建川打电话和我约好在富康酒店见面，后来我李某1建川说的房间号到他住的房间内，和我聊了一下直线加速器和CT机的情李某1建川拿了一个手提袋给我，并说了一些感谢的话。之后我就把这个袋子带回家了，我打开来看发现里面一个黑色塑料袋，黑色塑料袋里面有三捆钱，每捆有十沓，每沓一万元，总的有30万元人民币，都是百元票面。这30万元人民币之后我拿李某2方琼家的保险柜里了。 第六次是2014年4月份左右的一李某1建川在贵阳市贵州饭店送给我50万元人民币。当李某1建川和我电话约好后到贵州饭店来找我，找到李某1建川拿了一个手提袋给我，提了一下直线加速器的情况，并希望今后能继续关照他。过后我打开这个手提袋来看，发现这个袋子里面有50万元人民币，有五捆，每捆有十沓，每沓一万元，都是百元票面。这50万元人民币我带回兴义后放在我李某3芳英家的保险柜里了李某1建川第四、五、六次共送了100万给我，原因一是感谢我在州医院向他购买直线加速器和CT机和其他业务上提供的帮助，李某1建川也说过事成后拿100万元感谢我，这100万李某1建川兑现之前的承诺；二是希望今后继续支持他的业务，得到我的关照 八、2010年至2014年期间，被告人李方明利用职务之便，为苏州科恩净化科技有限公司在承接州医院洁净手术室和ICU病房设备采购和安装工程及拨付工程款等事项上提供帮助，先后两次毛某剑青代表科恩公司送的贿赂人民币40万元，美元10万元（折合人民币615420元）。 认定上述事实的证据如下： （一）书证 1、苏州科恩净化科技有限公司注册登记资料证实：苏州科恩公司于2001年成立，原始股谭某晓崔某崔谭某晓东为法定代表人，2014年股东变崔某崔毛某剑青。该公司具有净化产品生产、销售及医用气体工程的安装资质。 2、户籍证明及户口簿复印件证谭某晓毛某剑青系夫妻关系。 3、洁净手术室、ICU病房净化工程技术需求书：该技术需求书载明了上述净化工程所需的相关配置和要求万某万包某忠实、李方明等人签字同意的字样。 4、州医院关于在六个医疗科室住院楼建层流手术室和重症医学病房的请示、政府采购委托代理协议书、州医院设备采购及安装项目招标全过程资料、中标通知书、苏州科恩净化科技有限公司关于成立州医院项目部的通知、州医院手术室和ICU净化设备采购及安装工程施工合同及附件、州医院付款资料证实：2010年9月21日经州医院向州卫生局请示，同年12月13日委托贵州明诚招标有限公司对州医院洁净手术室和ICU设备采购和安装工程进行公开招标。经评标，2011年1月27日苏州科恩净化科技有限公司成为中标人，2011年3月9日李方明代表州医院与科恩公司宋某2伟宗签订了项目施工合同，合同价1260余万元，合同约定施工期限6个月，提前完成工程一天奖励给苏州科恩公司5000元，延期一天惩罚苏州科恩公司5000元。同年3月21日科恩成某立州医院净化工程项目宋某2伟宗为项目业务负责人。2011年10月28日该工程竣工。经李方明签字同意，州医院已支付科恩公司工程款1134万余元。 5、情况说明证实：中国银行兴义分行监察部出具，载明经查询中国银行外汇牌价系统，2014年5月美元与人民币的中行折算价最低值为615.42（2014年5月8日）。 （二）证人证言 毛某剑青证言：我2001年到苏州科恩净化科技有限公司上班，科恩公司成立时有两名股东，分崔某崔谭某晓东；2006年我通过购买科恩公司的股份成为股东，2014年我又将股份转让出去，但我还是该公司的实际控制人。我丈谭某晓东，现任上海金杨集团下属油脂公司董事长。2010年底，科恩公司承包了州医院层流手术室和ICU病房工程，在该工程的招投标、施工及拨款过程中，我送给了院长李方明40万元人民币和10万美元。 2010年底，州医院为了迎接贵州省三甲医院的评审，需要修建层流手术室和ICU病房。当时科恩公司到贵州已经帮助几家大型医院修建过层流手术室和ICU病房，所以有这方面的经验，我就想找该医院的领导接洽。经他人介绍，我找到李方明谈这个事情，希望李方明将工程给我们公司做，我将公司的相关资质、方案草图和修建层流手术室和ICU病房的具体技术指标给李方明，但当时李方明并没明确表示要将工程给我们公司做。 大概过了一段时间，我准备了40万元人民币就打电话给李方明约其到兴义盘江宾馆门口的一号公馆喝茶。我见面后我向李方明表达了想承包工程的想法，李方明说他们医院为了迎接全省的三甲医院评审，确实需要尽快修建层流手术室和ICU病房，但现在懂这个的公司和人员不是很多，看了我们公司给的材料，觉得还是挺好，同意拿给我们公司做，还说希望我们能先派些技术人员到医院做主体工程建设的指导。聊了一会儿我见李方明准备离开，我就一边说着感谢，一边将我事先准备好的装有40万元人民币的纸袋子递给了李方明，对李方明说：“这里面是我们公司的一些介绍资料，你带回去看一下。”后来大概是2011年2月份的时候，我们公司顺利经过招投标，与州医院签订了项目合同。这40万元都是100元票面，是捆成4捆的，每捆10万元。因为李方明是院长，他决定着州医院的层流手术室和ICU病房拿给哪家公司做。我送钱给李方明首先是希望他能关照我们科恩公司，将工程拿给我们公司做；其次是工程得做后也希望拨付工程款时顺利一些。送给李方明的这40万元是我自己的钱，等工程款结算完后，我再和公司结算这笔费用，现在还没有报账，因为州医院还没有把工程款完全付给我们。 为了公司能做这个项目，我将公司资质、设计方案和技术参数提供给李方明，后来他对我们提供的设计方案和技术参数表示认可，叫我们给他们医院推荐一下招投标代理公司。当时州医院不知道要花多少钱，我还帮他们提供了一些预算，金额大概是1400万元，后来来被医院砍掉了一部分，当时是开会确定的，这个情况是李方明告诉我的。李方明还让我提供我们公司的优势有哪些，这样有利于他们医院在招标时好选择条件，有利于我们公司中标，如我们在贵州做了哪些工程，售后服务如何等，基于提供了这些条件，我们公司顺利的中了标。我们公司先后派过好几个项目负责人，我记得的有一个宋某2伟宗。 大概是2014年5、6月份的一天晚上，我打电话约李方明到兴义马鞍山茶馆喝茶，见面后聊了一会工程上的事情，当时层流手术室和ICU病房工程已经快完工了，但工程款未结算完，所以我这次找李方明就是想他们医院能尽快将剩余的工程款拨付给我们。聊了一会儿我见李方明准备离开了，我将事先准备的装有10万美元的纸袋子递给了李方明，我对他说：“我带了一瓶深海鱼肝油给你，平时可以吃点，对身体有好处。”李方明收下后就离开了。 宋某2伟宗证言：我是苏州科恩公司派驻州医院ICU病房、层流手术室工程原项目经理。201毛某剑青派我到州医院准备该院ICU病房、层流手术室前期工作，该院ICU病房、层流手术室准备设在当时在建的住院楼上面，州医院基龚某龚福和自己对接工程项目的事宜，后我将ICU病房、层流手术室的设计方案、技术需求书、草图、报价预算及科恩公司的优势报送给州医院，并向州医院推荐由贵州明诚招标代理公司来承接招标代理，州医院按照苏州科恩公司的技术参数进行招标，决定由贵州明诚公司进行招标代理。苏州科恩公司于2011年3月份中标，合同要求工程要在当年6月竣工，但苏州科恩公司当年10月份才竣工。 梁某1清和证言：州医院要创建“三甲医院”时，ICU和层流手术室是硬性评审标准，没有这一内容就不能评审通过，当时州医院的人员都不了解这些技术参数，州医院还在修建六个医疗科室住院楼工程，ICU和层流手术室准备设置在该楼上，苏州科恩公司的工作人员在该楼修建的时候就参与设计规划，将相关的设计方案做好后，报龚某龚福，再提交到州医院的领导进行讨论，这个方案讨论通过后，州医院还和科恩公司就工程的价格进行商谈，最后意向性的选择了苏州科恩公司承接工程，我作为州医院的代表参与了招标的开标，在会前李方明安排我给苏州科恩公司评高分，由于招标是按苏州科恩公司技术参数设置，加分项目也是按照该公司的优势设立的，所以苏州科恩公司是高分中标，招标其实就是走流程。 龚某龚福证言：2010年的时候，李方明院长通知我到他办公室，当时李方明在办公室其介绍一名姓毛的女子是苏州科恩公司的经理，准备到州医院承接ICU和层流手术室工程，让我具体和苏州科恩公司的人员对接工程事宜。工程在招标之前，李方明让我将一份已经填写好由贵州明诚招标公司进行招标代理的协议书填好完善其他内容，我签署自己的名字等内容后，按照程序履行招标程序。在招标之前苏州科恩公司一名姓宋的经理将事先做好的设计方案、报价送到州医院，工程招标实际是走程序。 包某忠实证言：州医院的层流手术室、ICU工程是苏州科恩净化科技有限公司承建的。在2010年之前州医院没有层流手术室，这个手术室的要求比较高，相关的技术参数我们医务人员都不了解，苏州科恩公司的人是与李方明院长谈的，这个工程没有招标之前，由科恩公司提出了相关的设计方案，交到州医院的手术室、院感科、护理部等讨论，目的是看一下是否符合相关科室的需要，这些科室讨论后会拿出意见，大家觉得都可以后再交由院领导开会决定实施。之后这个工程的招标是科恩公司自己去完善的，工程也是科恩公司中标后组织实施的。我记得当时科恩公司的一个现场负责人姓宋。 陈某8敬锋（州医院麻醉科主任）证言：州医院之前没有层流手术室。出示的州医院层流手术室、ICU技术需求书就是州医院实施层流手术室、ICU产生的资料，代表的意思就是层流室修建后将要达到的目的、用途，这份资料上面我的签名是州后某后龚某龚福或者是其他人找我签的字，签字代表同意这份技术需求书上的参数和相关指标。技术需求书是谁提供的其不清楚，但是根据州医院当时的医务人员认知和层流手术室净化等知识情况来看，都提不出这么完善的技术需求参数，应该是科恩公司的人提出的。 刘某4丽萍（州医院感染科副主任）证言：州医院实施层流手术室、ICU工程时，我在感染科工作，参与了部分工作。出示的州医院层流手术室、ICU技术需求书就是州医院实施工程时产生的资料，代表什么意思我不清楚。这份资料上面我的签名是2010年底的时候，州医院准备创三甲医院，层流手术室、ICU病房是一项重要指标，我作为院感科人员就在这份资料上面签字了，签字代表认可这份技术需求书的各项参数，同时也代表知晓州医院在创建三甲医院中有层流手术室、ICU这一项目。这份资料按我的理解不是医院的工作人员能提供的，因为上面涉及到很多工业参数、建筑用语，医院的工作人员都不了解。 （三）被告人的供述和辩解 李方明供毛某剑青是苏州科恩净化科技公司的老板，我们医院的层流手术室和ICU病房是他们来做的。2011年我们医院要修建层流手术室和ICU病房，苏州科恩公司知道这个情毛某剑青和他们公司的人就来找到我表示想做这个工程，我表示同意。我们要装修的时候就通知苏州科恩公司的，他们公司一个姓宋的经理来和医院对接做装修的具体方案。方案通过后医院根据这套方案来进行招投标。科恩公司的宋经理向我们推荐了一家招标公司，我就龚某龚福等人具体负责工程招投标的事情。后苏州科恩公司中标。在此过程毛某剑青分两次分别送给我40万元人民币和10万美元。 大概是在2010年年底的或2011年初的一天，应该是州医院搞ICU和层流手术室之前的一毛某剑青打电话给我约我到盘江宾馆门口的一号公馆喝毛某剑青和我说了一下工程的事情，临毛某剑青拿了一个手提纸袋子给我，对我说这是产品资料。当时我的车是停在盘江宾馆的停车场，我出来后回到车上后我打开这个袋子来看，发现里面有40万元人民币。后来我把这40万元人民币李某2方琼家的保险柜里了。 在2014年5月份左右的一毛某剑青约到我马鞍山喝茶，毛某剑青和我说了一下之前做的那个层流手术室和ICU病房工程，毛某剑青问了一下我们新院的基建工程进展如何，还问了一下新院的层流手术室和ICU病房，希望能来做新院的层流手术室和ICU病房工程。后来临毛某剑青拿了一个手提纸袋给我，对我说给我带了一点鱼肝油，我接过这个纸袋后就走了。回到家后我打开这个纸袋子来看，发现除了鱼肝油还有10万元美元。这10万元美元是百元票面的，有十沓，每沓一万元。后来我就把这10万美元放在家里，但总感觉不对，过了几天我就叫李某3芳英去买了一个保险柜，把这10万美元李某3芳英家的这个保险柜里了毛某剑青送我40万元人民 和10万美元，第一是为了感谢我安排州医院老院的ICU和层流手术室工程给她们做；第二是希望我能早点签字给她拨付工程款；第毛某剑青做的工程延误工期，到了2011年的10月底才竣工。按照合同规定延期一天罚5000元，但是我们州医院也没有提这个事情；第四也是为了和我搞好关系，今后能继续得到我的关照。 九、2011年至2013年期间，被告人李方明利用职务之便，为工程承金某1远胜在承接州医院消毒供应、放疗综合楼工程和附属工程及拨付工程款等事项上提供帮助，先后五次金某1远胜贿赂人民币共计35万元。 认定上述事实的证据如下： （一）书证 1、六届州政府第九十九次常务会议纪要（州府常议（2010）22号）、州医院关于尽快启动“州医院消毒供应、放疗综合楼”工程建设的紧急请示、招标代理委托合同、招投标备案资料、中标通知书、基础工程、主体工程、玻璃幕墙等附属工程施工合同、补充协议、会议记录、会议纪要、州医院党政联席会议纪要、付款资料等证实：州政府于2010年11月23日召开常务会议同意州医院修建消毒供应、放疗综合楼，建设资金由州医院自筹。2011年4月12日州医院向州政府提出了尽快启动该工程建设的请示，同年5月4日李方明主持召开党政联席会议，确定该工程的基础工程部分采取邀标方式建设，5月13日李方明代表州医院与黔西南州协力建设有限公司签订了基础工程施工合同，合同价116万余元，6月8日又签订了补充协议。 同年6月24日州医院与黔西南州恒信工程建设咨询有限公司签订招标代理委托合同，工程拦标价为8480083.98元。经公开招标，黔西南州鸿建建筑安装工程有限公司为中标人，中标价8473800元。8月17日李方明代表州医院与鸿建建筑安装工程公司邓某家龙签订了主体工程施工合同书，后州医院项目负包某忠龚某龚福等人代表州医院与鸿建公司邓某家龙又签订了玻璃幕墙等附属工程补充协议书。经统计，该工程总计合同价2000万余元，经李方明签字同意已拨付工程款1600万余元。 2、企业法人营业执照、内部承包协议、法定代表人授权委托挂某挂靠说明证实：州协力公司于2002年12月成立，法定代黄某德章，该公司具有房屋建筑工程施工二级资质，2011年5月20金某1远胜与该公司签订项目负责人协议书金某1远胜负责州医院消毒供应及放疗综合楼基础工程直线加速器工程的建设。 黔西南州鸿建公司于2002年11月登记成立，法定代表人吕天津，该公司具有房屋建筑工程施工二级资质，2011年8月、10金某1远胜与该公司签订项目负责人协议书金某1远胜担任州医院消毒供应及放疗综合楼主体工程及五层会议室功能区增加工程、瓷砖项目等附属工程现场总承包人。 （二）证人证言 金某1远胜证言：2011年我承接了州医院消毒供应、放疗综合楼工程，主体工程有840余万元，附属工程有1100万余元，总共2100多万元。大概是2011年4月份，我戴某晓牧告诉我说州医院有一个项目问我愿不愿意来做，我对她说戴某晓牧说她已包某忠实打过招呼了，叫我包某忠实。当天我包某忠实说戴某晓牧的表弟，包某忠实表示我想做州医院消毒供应、放疗综合楼基础工包某忠实表示同意，但是这件事还戴某晓牧去找一下李方戴某晓牧便找到李方明说我想承接这个工程戴某晓牧对我说她已经向李方明推荐我，李方明同意了，并叫我包某忠包某忠实给我说他给李方明汇报过了，李方明表示同意，但由于图纸等一些手续还没有出来，就叫我先做基础工程，并叫我到州后某后勤部门报名参与邀标。我就到州后某后勤部找到分管基龚某龚福龚某龚福对我说报名已经结束了。之后我包某忠实的办公室和他说了这个情包某忠实说他知道了叫我先走，他会打电龚某龚福说这个事情。没过包某忠实打电话给我说他已龚某龚福说好了让我去报名，具体的工作龚某龚福。我龚某龚福的办公室找龚某龚福就叫我找三家符合资质的公司来报名，他会发出邀请函。几天后州医院就向我提供的三家公司发出邀请函，邀标过后我找来的黔西南州协力建设公司中标了这个工程。在报名邀标之前我也曾找到李方明向他表示想承接这个工程，李方明表示同意，并叫我直包某忠实联系，我就对李方明说得做工程后会感谢他。 2011年5月我开始做消毒供应、放疗综合楼基础工程龚某龚福对我说叫我先做直线加速器顶板工程，这也是李方包某忠实的意思。在主体工程发布公开招投标公告之后，我曾包某忠实，向他表示我想这个工包某忠实表示同意，并叫我按照程序报名投标。我也曾龚某龚福，他是评标委员会成员之一，我向他表示想承接这个工程，请他关龚某龚福表示同意。之挂某挂靠的黔西南州鸿建建筑有限公司中标这个工程。 我在做主体工程期间，还做得有幕墙、吊顶、瓷砖、隔断等附属工程。这些附属工程中，有些是通过州医院邀标得到的，有些是州医院直接安排给我做的。在做上述附属工程期间，我曾多次分别找到李方包某忠龚某龚福，向他们表示我想承接这些附属工程，李方包某忠龚某龚福也都表示同意。在承接这些工程的时候，挂某挂靠黔西南州协力公司、黔西南州鸿建公司来做的，我交给公司1％的管理费，由我自负盈亏。 在承接上述工程期间，我和州医院原院长李方明之间有不正当经济往来，我分五次总的送给李方明35万元人民币。 第一次是2011年6月份左右的一天，我在州医院行政办公楼李方明的办公室送给他5万元人民币。当天我到他办公室对他说感谢他安排消毒供应、放疗综合楼基础工程给我做，边说边拿了一个装有5万元的皮包给李方明。 第二次是2011年中秋节前的一天，我在州医院行政办公楼李方明的办公室送给他10万元人民币。 第三次是2012年1月份的一天我在州医院行政办公楼李方明的办公室送给他5万元人民币。 第四次是2012年中秋节前的一天，我在州医院行政办公楼李方明的办公室送给他10万元人民币。 第五次是2013年年初的一天，我在州医院行政办公楼李方明的办公室送给他5万元人民币。 我送钱给李方明一是为了感谢他安排州医院消毒供应、放疗综合楼基础工程、主体工程和附属工程给我做；二是感谢李方明在拨付工程款的时候给我关照，都能及时、优先拨付工程款给我。在拨付工程款期间我也曾多次找李方明，希望他能尽快同意拨付工程款给我；三是希望李方明在工程结算的时候，能尽快给我结算；四是希望和李方明搞好关系，今后能承接更多工程；五是挂某挂靠公司来承接这些工程，李方明是知道这个情况的，他没有提出异议。 邓某家龙证言：我是黔西南州协力公司职工。我金某1远胜管理了州医院消毒供应及放疗综合楼基础、主体和附属工程，这些工程的工程合同都是我代表鸿建公司与州医院签订的，工程的实际负责金某1远胜。 包某忠实证言：戴某晓牧关系较金某1远戴某晓牧的表弟，2011年的戴某晓牧让我金某1远胜承接州医院的工程项目，我表示同意戴某晓牧自己也要和院长李方明打招戴某晓牧表示自己也会和李方明亲自打招呼。后我向李方明汇报了该情况，李方明表示同意。 戴某晓牧证言：因我是州卫生局医政科原科长，在业务上经常和州医院打交道，所以和州医院院长李方明比较熟悉。2011年的时候，包某忠实讲州医院近期在搞三甲医院创建工程，需承建工程项目包某忠实金某1远胜在州医院承接工包某忠实表示同意，并让我自己也找李方明打招呼，我表示事后会和李方明打招呼让他金某1远胜。后我到李方明在州医院的办公室，对李方明称请他金某1远胜承接工程，李方明表示同意。 （三）被告人的供述和辩解 李方明供述：2011年左右的时候，州卫生局医政科原戴某晓牧到我办公室找金某1远胜是他的亲戚，听说州医院准备创建“三甲医院”要陆续建设工程，希望我照顾金某1远胜。我考戴某晓牧是州卫生局医政科的科长，具体管理我们医院治疗、科室设置、医师护士资格的准入和审批事项，我戴某晓牧说可以。金某1远胜也单独到我办公室找到我，希望我在州医院实施相关工程时照顾他，我表示同意。我包某忠实也和我汇报过，将州医院消毒供应、放疗综合楼基础工程给小金某1远胜）做，我表示同意，消毒供应、放疗综合楼基础工程的合同价大约110多万元。在之金某1远胜承接到消毒供应、放疗综合楼基础工程过程中，考金某1远胜在搞这个工程，就将直线加速器的剪力墙（合同价130多万元）安金某1远胜做，通过州医院会议同意，没有进行招标和邀标程序。 在消毒供应、放疗综合楼主体工程实施之前（合同价大约800多万元金某1远胜找到我说州医院是否准备实施这个工程，我金某1远胜说有金某1远胜对我说希望承接州医院消毒供应、放疗综合楼主体工程，事后会对我表示感谢的，我表示同意金某1远胜自己搞好招投标就行。在主体工程实施之包某忠实也对我讲过请我金某1远胜，金某1远胜之前做了基础工程，比较熟悉，请将工程安金某1远胜做。 金某1远胜在实施州医院消毒供应、放疗综合楼其他附属工程（玻璃幕墙、轻质隔断、吊顶等）的时候，都是以直接安排、邀标等形式金某1远胜做的，一是考戴某晓牧给我打过招呼，二是金某1远胜实施了这个工程主要部分，附属设施就安金某1远胜做了，三是州医院创建“三甲医院”时间比较紧，再进行招投标怕完不成工期。所以这些工程基本上就金某1远胜继续做了金某1远胜在实施上述工程期间，分5次送了我35万元人民币 第一次是2011年6月份左右的一金某1远胜到州医院行政办公楼我的办公室对我说感谢照顾，让他承接到州医院消毒供应、放疗综合楼的基础工程，希望以后在州医院实施的工程方面照顾他，金某1远胜就对我说拿个皮包给我用。他就将这个皮包递给我，我就收下金某1远胜走后，我打开这个皮包看见里面装了5万元的人民币。这5万元我拿去放到兴义市七星路李某2方琼家的保险柜里面了。 第二次是2011年中秋节前的一金某1远胜到州医院行政办公楼我的办公室对我说感谢我帮他承接到消毒供应、放疗综合楼的主体工程，希望我以后照顾金某1远胜就将一个资料袋递给我，之后就离开金某1远胜离开我后，我打开资料袋看见里面装了10万元人民币。钱拿去放到李某2方琼家的保险柜里面了。 第三次是2012年1月份的一金某1远胜到州医院行政办公楼我的办公室感谢我安排消毒供应、放疗综合楼的相关附属工程给他做，另外希望我拨付工程金某1远胜就拿了一个牛皮纸的资料袋递给我，我收金某1远胜就离开金某1远胜离开后我打开这个资料袋看见里面装了5万元人民币，钱我拿去放到李某2方琼家的保险柜里面了。 第四次是2012年中秋节前的一金某1远胜在州医院行政办公楼我的办公金某1远胜对我说谢谢我安排州医院消毒供应、放疗综合楼的附属工程给他做，另外请我拨付工程款，金某1远胜就将一个牛皮纸资料袋递给我，我收下金某1远胜就离开金某1远胜离开后，我就打开他送我的资料袋，看见里面装了10万元人民币，钱我拿去放到兴义市七星路李某2方琼家的保险柜里面了。 第五次是2013年年初的一金某1远胜在州医院行政办公楼我的办公室对我说消毒供应、放疗综合楼工程基本结束，感谢我的帮金某1远胜就将一个牛皮纸资料袋递给我，我就收下后就离开金某1远胜走后，我打开这个资料袋，看见里面装了5万元的人民币，钱我拿去放到李某2方琼家的保险柜里面了金某1远胜送钱给我，一是金某1远胜的戴某晓牧对我说过希望我照顾金某1远胜；金某1远胜在承接工程之前找过我，说过承接工程后会感谢我的；金某1远胜也希望在工程拨付款的时候能顺利，通过给我送钱希望能和我搞好关系，以后从州医院承接更多的工程做 十、2010年至2011年期间，被告人李方明利用职务之便，为医疗设备销陈某1湘霖在向州医院销售西门子牌悬吊式数字化平板探测器和X射线拍片机及拨付设备款等事项上提供帮助。2011年8月的一天，李方明在其州医院办公室陈某1湘霖贿赂人民币5万元。 认定上述事实的证据如下： （一）书证 陈某1湘霖身份证复印件、贵州鸿利源商贸有限公司注册登记资料等证实：贵州鸿利源公司具有医疗设备销售资质，法定代表人为周辉胜，2013年，张某1黎明将股份转让给股东江潜。 2、州医院普放科购买DR机、摄片机建议、可行性论证报告、州医院党政联席会议纪要、招投标材料、中标通知书、设备采购合同及补充协议、设备安装报告、验收证书、州医院记账凭证及相关附件证实：州医院普放科根据需要提出了购买DR机和摄片机的申请，2009年11月李方明主持召开党政联席会议通过了普放科的申请，经进行国际招标和评标，由贵州鸿利源商贸公司中标，2011年1月李方明代表州医院与贵州鸿利源公司签订了设备订货合同，合同价458万元；2011年8月又签订补充协议，约定保修期变更为一年半。经李方明签字同意，州医院已付清设备采购款。 3、贵州鸿利源公司记账凭证证实：2011年8月19日、8月2陈某1湘霖从鸿利源公司财务以借支方式分别支取款项1万元和4.2万元。 （二）证人证言 陈某1湘霖证言：我在贵州省中医一附院设备科工作，张某1黎明以前是贵州鸿利源商贸有限公司股东，2013年她将股份转给了他人。2010年我以鸿利源公司名义销售了一套西门子DR设备和X射线拍片机给州医院，合同价400余万元。 2008年我通过州医院副梁某1清和认识了李方明，之后一直向他推销医疗设备。2010年的时候我到李方明的办公室，他和我说州医院准备购买DR和X射线拍片机，准备购买GE、西门子、飞利浦三个大厂家的设备，问我是否能得到这些厂家的授权和供货，我向李方明说我能保证授权和供货，李方明说要先找DR设备的参数拿给他看看。事后我就将这套西门子牌设备的参数拿到李方明的办公室，他看后叫我交一份西门子参数给放射科吴主任那里，我就按李方明的安排交了参数给州医院放射科。之后州医院招标的时候也是按照我提供的参数进行招标，我以贵州鸿利源公司的名义报名参加投标，顺利中标DR设备。 在销售设备过程中，我和院长李方明有不正当经济往来。2011年8月份左右的一天，具体时间记不清楚了，我在州医院李方明的办公室送给他5万元人民币。当天我在他办公室拿了一个手提资料袋给他，说了一些感谢的话，并请他在发票上签字拨款给我，李方明和我客气几句签完字后我就走了。资料袋里装得有我们产品的宣传资料和一个黑色塑料袋，钱是装在黑色塑料袋里的，有五沓，百元票面，每沓一万元。在销售设备前，我向他表示过想做这笔生意，他表示同意，我送钱给他就是感谢他对我销售DR设备给予的帮助和支持。 梁某1清和证言：我任州医院副院长期间，州医院于2011年招标采购了一套西门子牌数字拍片机设备，当时是一陈某1湘霖的到医院谈的业务，他是贵州鸿利源商贸有限公司的人。 3、吴国平（州医院普放科原副主任）证言：我在任州医院普放科副主任时，医院一直使用的是CR设备，医院想要创建三甲医院，需要有比较好的医疗设备和检测手段，所以科室当时想购置品牌的DR，并认为西门子、飞利浦、GE的设备较好。在科室准备拟采购报告之前，我接到李方明的电话，说有一陈某1湘霖的设备供应商将西门子牌DR的资料和技术参数拿给我看。陈某1湘霖就到我的办公室将资料拿给我，并介绍他是西门子公司的人。我看过资料后，觉得西门子的技术比其他的产品更好，因此在写购置申请时比较偏向西门子、飞利浦、GE这三个牌子。之后梁某1清和副院长作为评标委员会成员参与了这个设备在重庆的开标工作。这套DR设备是贵州鸿利商贸有限公司中标，其陈某1湘霖销售的，合同价是458万元。 张某1黎明证言：贵州鸿利源公司是我和另外三个股东合伙出资于2006年左右成立的，我占25％股份。我陈某1湘霖在2011年挂某挂靠公司向州医院销售过西门子DR。 （三）被告人的供述和辩解 李方明供陈某1湘霖是西门子全数字化X光拍片机（简称DR）的代理商，2010年左右，我们到一次医疗器械展销会上我们看了西门子全数字化X光拍片陈某1湘霖给我们介绍这个产品，我们就认识了。后来州医院决定要购买这套设陈某1湘霖来找到我希望由他提供这套设备，我表示同意，具体事情和科室的对接。陈某1湘霖中标了这个项目。2011年下半年的一天，具体时间记不清了，在州医院陈某1湘霖代理的西门子全数字化X射线拍片机安装调试完成陈某1湘霖到我办公室找我签字拨款，在我签完字陈某1湘霖说了些感谢我对他做的工程的支持和款项的及时拨付，在临走时将一个宣传资料袋放在我的桌子下，说袋子里面有一些新产品的资料介绍，请我看下然后就离开了。当天下班时我陈某1湘霖留下的资料袋发现里面除了设备的资料外，还有5万陈某1湘霖送这5万元给我是为了感谢我在采购他代理的西门子全数字化X线拍片机设备时对他的关照和款项的及时拨付，并希望以后有相关项目时给予照顾陈某1湘霖和我谈州医院采购这套设备的时候，他也和我说过要感谢我。 十一、2012年4月至2013年11月期间，被告人李方明利用职务之便，为贵州新寅科技发展有限公司在拨付州医院五官科合作经营结算款等事项上提供帮助，先后20次共计收受新寅公司委托负郑某锦祥代表公司送的贿赂人民币10万元。 认定上述事实的证据如下： （一）书证 1、贵州新寅科技发展有限公司注册登记资料证实：贵州金马科技有限公司于2003年登记成立，2004年9月更名为贵州新寅科技发展有限公司，法定代表林某光进，该公司具有医疗技术投资及协作资质。 2、州医院与贵州金马公司合作经营五官科协议书及补充协议书、州医院关于终止与金马公司合作的决定、州医院关于与金马公司终止合作后结算有关工作协调安排的会议纪要、州医院财务会计付款凭郑某锦祥领款申请、领条、新寅公司委托书证实：2003年3月19日，州医院与贵州金马科技发展有限公司签订共同合作经营五官科合同书，合作期限为八年，从2003年5月至2011年4月止；2013年1月9日，州医院作出了终止与金马公司合作的决定，但截至2013年11月，双方仍未停止合作，2014年5月13日双方签订补充协议（金马公司已更名为新寅公司），约定2011年5月1日至2013年11月15日合作期间的结算方式仍按原结算方式进行，此后双方就结算相关事宜召开了多次会议，最后一次开会时间为2014年12月15日。2010年1月至2014年7月，经州医院审核结算，李方明签字同意，州医院已将合作期间金马（新寅）公司应得收益支付给金马（新寅）公司委托负郑某锦祥。 （二）证人证郑某锦祥证言：2002年贵州金马科技发展有限公司成立后，我就在公司打工，2004年公司更名为贵州新寅科技发展有限公司，我一直在公司上班，公司法定代林某光进。大概是2003年的时候金马公司与州医院合作经营五官科，主要合作内容是金马公司投资不低500万元的设备和资金，金马公司负责州医院的医生和护士的工资、奖金等费用，金马公司根据和州医院的合同分配利润，合作期限是2003年5月至2011年4月，但因为州医院2010年创建“三甲医院”，金马公司和州医院的合作实际上还在继续，双方一直没有清算债权债务，金马公司到现在大概还有几百万的利润没有和州医院结算。2014年5月份的时候，新寅公司（原金马公司）和州医院签订了一个补充协议，协议主要规定2011年5月至2013年11月合同延续期限内费用结算的一些事项，补充合同是新寅公司和州医院李方明院长签订的 我在2012年大概3、4月至2013年11月双方继续合作期间，因为结算分20次送给院长李方明人民币10万元，每次都是5千元。我每次结算的时候，除了要找分管领导签字，最后都要李方明院长签字同意才能拨款。有一次找李方明签字拨款时，他跟我说金马公司还是比较好的，有好的效益，我知道是李方明感觉我们金马公司赚了钱，他比较不平衡，我就把这个情况告诉公司管理层，后公司回复我说可以考虑给李方明发奖金，所以我就在每次结算时都拿给李方明5000元，这些钱都是从医院结算相关费用后，用我们在黔西南州的业务招待费等科目支出，后从金马公司（新寅公司）账上报销的。 （三）被告人的供述和辩解 李方明供述：从2012年4月份至2013年11月份共20个月的时间，州医院五官科的合作商贵州金马集团公司负郑某锦祥每个月送给我5千元人民币，总的有10万元。 2003年5月1日州医院与贵州金马集团公司签订协议，州医院引进贵州金马公司到医院五官科经营管理，该公司负责增加医疗设备和资金，负责五官科职工的奖金和福利待遇。职工的人事权归医院，合同期限八年，当时我还没有任州医院院长。到2011年5月1日的时候，合作期限本来已经到了，但是当时州医院为了迎接2011年10月份省里面的“三甲”评审，工作重点放在这件事上，就把与贵州金马公司的合作事宜先放着，按照原来的方式顺延。“三甲”评审过后，国家卫生部又出台了新的“三甲”医院标准，根据新的标准州医院又把大部分精力放在相关工作中，加上这段时间五官科相关病房陈旧，贵州金马公司又重新装修了相关病房，几方面的原因结合所以就一直没有与贵州金马公司谈终止合作的事宜。 从贵州金马公司的角度来说，他们从2003年5月1日与州医院签订协议后，投入了大量的资金，大概五年过后五官科才扭亏为盈，他们也想继续合作。从2012年4月份郑某锦祥到医院找我签字拨五官科职工工资的时候，他每次都用信封装起5千元人民币送给我，一直到2013年11月份，总的20介月，总的送给我10万元人民币。到2013年12月份的时候，州医院终止了与贵州金马公司的合郑某锦祥送我钱是因为当时贵州金马公司与州医院的合作时间已经到了，这个时候他们是赚钱的，他希望能继续保持与州医院的合作，所以才送钱给我。 十二、2013年，被告人李方明利用职务之便，为昆明标煌钢结构工程有限公司在承接的州医院大门、急诊中心、远程会诊中心、信息科办公室加层钢结构工程的工程款拨付等事项上提供帮助。2013年初的一天，李方明在其州医院沟边宿舍停车场附近收受标煌公司法定代岳某1星光代表公司送的贿赂人民币10万元。 认定上述事实的证据如下： （一）书证 1、昆明标煌钢结构工程有限公司注册登记资料证实：昆明标煌公司具有钢结构工程施工资岳某1星光系该公司法定代表人。 2、州医院急诊中心、大门、远程会诊中心、信息科办公室加层工程合同书、州医院记账凭证及标煌公司授权委托书、汇款确认书等材料证实：2011年期间，州医院与昆明标煌公司签订了州医院急诊中心、大门、远程会诊申心加层及附属工程项目合同，总价约500万元，承包方合同签字岳某2永岳某1星光，发包方签字包某忠龚某龚福等。经李方明签字同意，州医院已于2011年拨付昆明标煌公司工程款约197万余元，2012年付工程款422000元；2013年1月30日拨付工程款435935元、4月15日拨付工程款1731000余元，签收从岳某2永胜。 （二）证人证言 岳某1星光证言：我是昆明标煌公司法定代表人。昆明标煌公司从成立以来在州医院承接了三个工程。2011年5月左右通过邀标的方式承接了州医院远程会诊中心、信息科办公室加层工程，合同价是90多万元，合同是我与副包某忠实签订的，工程差不多两个月就完工了。2011年7月份左右通过邀标的方式承接了急诊中心楼的工程，工程合同价是130多万元，合同是我岳某2永胜与副包某忠后某后勤保障部副龚某龚福等人签订的。2011年8月左右通过邀标的方式承接了医院大门及附属工程，合同价是50多万元，合同是我岳某2永胜与副包某忠后某后勤保障部副龚某龚福等人签订的。上述三个工程都已完工，因为在施工过程中增加了部分零星工程，总的结算价是500多万岳某2永胜是昆明标煌公司的职工，是州医院工程项目经理，具体负责工程进度、质量、采购工程材料、现场关系的协调、合同签订以及部分工程款申请拨付等。 州医院有钢结构项目的时包某忠龚某龚福就叫我把工程报价资料报给医院，由医院开会决定由谁来做，其实就是州医院的领导主要包括李方包某忠实等人开个院联席会就决定由我们公司来做这些工程，工程结算价以审计的为准。 在承接上述工程中，我和李方明有不正当的经济往来，我一次性送给李方明10万元人民币。李方明来检查工程进度时我岳某2永胜介绍就认识他了。2013年快过春节的一天，我先打电话联系李方明说有事找他，我们约在一个停车场见面，然后李方明就告诉我往哪里走，我根据他说的开车到了州医院宿舍附近的一个停车场和他见面，我就给李方明说过年了，来给你拜年，我做工程做完快两年了，工程款还没有拨付下来，希望你能够帮我协调，尽快把工程款拨付下来，然后我从车上拿出我事先拿报纸包好装在塑料袋的10万元人民币现金给李方明，李方明收下了就说他会想办法去协调一下的。 因为李方明是医院院长、分管财务，拨不拨付工程款最后都是他说了算，即龚某龚包某忠实签字后，李方明不签字我也得不到工程款，我2011年在州医院做的工程早都弄完了，但是到2013还有170多万元工程尾款一直没有办理结算，所有工程款结算都必须要李方明签字同意后我才能得到龚某龚包某忠实我都送了钱，如果不送钱给李方明，那我龚某龚包某忠实的钱也相当于白送了，正因为这样我才送钱给李方明，目的就是希望李方明能够尽快签字，支付我的工程款。送钱之后工程款没多久就拨付下来了。 岳某2永胜证言：我在2009年至2012年期间在昆明标煌公司上班。2011年岳某1星光以昆明标煌公司名义承接到州医院远程会诊中心、信息科加层钢结构工程，这个工岳某1星光与州医院签订的合岳某1星光委托我具体负责工地施工、协调施工方保证工程进度、申请拨付工程款等工作，2011年我岳某1星光的委托代表标煌公司又与州医院签订了急诊大楼大厅、医院大门钢结构工程，这些工程做了几个月就完工了，工程款直到2012年我离开公司时都没有结算完。 （三）被告人的供述和辩解 李方明供岳某1星光是湖南人，从事钢架结构的工程承包。他从2011年左右开始，先后承接了州医院的远程会诊中心、信息科加层钢构工程，合同价大约90万元；急诊中心楼钢架结构工程，合同价130万元左右；其他还有一些工程，我记不清楚岳某1星光承接工程情况主龚某龚包某忠实在具体办理，我只是掌握工程的进展情况，我记得2011年期岳某1星光承接的工程就已经结束了，但工程款一直没有拨付完。 2013年年初的一岳某1星光联系说有事情找我，我叫他到州医院宿舍附近的停车场附近找岳某1星光对我说他的钢架结构工程已经做完了，但是一直没有拨付完工程款，希望我帮助他早点拨到工程款，岳某1星光说我会尽量协调，给他拨款。岳某1星光就将一个用报纸包好的东西递给我，并对我说了一下感谢的话，我就将这包东西收下岳某1星光离开过后我看见他送我的是10万元人民币。钱我拿去放到兴义市七星路李某2方琼家的保险柜里面了。 综合证据： （一）物证 物证照片：保险柜照片5张，塑料桶照片2张。 （二）书证 1、立案决定书、拘传证、拘留决定书、拘留证、逮捕决定书、逮捕证等法律文书证实：黔西南州人民检察院于2015年7月22日决定对李方明涉嫌受贿罪一案立案侦查并决定对其刑事拘留，7月23日拘传李方明到案接受调查，并于当日由黔西南州公安局对其执行刑事拘留，羁押于关岭县看守所，8月6日决定对其逮捕，并于当日由黔西南州公安局对其执行逮捕。 2、州纪委办案查获赃款情况说明及赃款收缴票据、查获物证记录及照片18张、涉案款物移送、处理登记表、涉案款结算收据、扣押决定书、扣押清单证实：2015年6月7日，李方明主动向州纪委办案人员交待，请求上缴存放在李某2方琼家中的涉案款，6月8日办案人员李某2方潘某2玉祥，二人称李方明涉案款已被转移至兴义市南盘岑某尚斌家，潘某2玉祥的指引下，办案人员岑某尚斌家中潘某2玉祥存放渔具的铁皮柜中发现两只蓝色塑料桶，清理上面覆盖的鱼饲料后，发现大量现金，经银行工作人员清点，共计查获涉案款511.6701万元，已按规定办理暂扣手续。 2015年6月28日，李方明主动向州纪委办案人员交待，请求上缴存放在李某3芳英家中的涉案款，6月29日办案人员李某3芳英李某3芳英家中的保险柜里查获李方明涉案款50万元人民币和10万元美元。 2016年3月24日，李方明之妻黄仕英向黔西南州检察院上缴李方明涉案款338299元。 2016年10月25日，黔西南州检察院将本案涉案款共计6595150元转入本院账户，扣押的保险柜2个、塑料桶2个现存于黔西南州检察院。 3、中共黔西南州纪律检查委员会关于李方明在接受组织调查期间有关情况的补充说明证实：黔西南州纪委在查办有关领导干部严重违纪案时，发现李方明在担任黔西南州人民医院党委书记、院长期间，利用职务之便为他人谋取利益，收受他人现金的问题。州纪委于2015年4月27日决定对李方明涉嫌严重违纪问题进行党纪立案，经报省纪委4月28日批准，州纪委调查人员到李方明单位将其带至办案点采取两规措施进行调查，在调查期间，李方明如实交待了吕某吕元启现金9万岳某1星光10万元的违纪违法事实，主动交待了罗某罗勇94万李某1建川122万金某1远胜35万邹某1金根140万步某步磊23万杨某1柳阳110万元（其中60万元未指控陈某1湘霖5万陈某2江虎57.5万毛某剑青40万元和美元10万郑某锦祥10万元，共计人民币655.5万元和美元10万元的违法违纪事实，认罪态度较好。 同时主动交待了部分违纪违法所得存放地点，调查组根据其交待两次追缴了其涉案资金现金561.6701万元和美元10万元。 4、调取证据通知书、李方明户籍证明、任职文件、分工文件、干部任免审批表等证实：李方明生于1959年8月26日，贵州省贵阳市人等基本身份情况。李方明历任州医院党委委员、副院长、院长、党委书记的任职情况及分管工作情况。 5、州医院证明证贵E×××××66号帕萨特轿贵E×××××09号凯美瑞轿车系该院公务用车，未明确李方明专用。在李方明任职期间有车钥匙，可自由使用。（范健出具贵E×××××09车行驶证复印件，所有人为州医院） （三）证人证言 李某2方琼（李方明之妹）证言：李方明放得有两个保险柜在我家，一个是白色的，要小一点，另一个是咖啡色的，要大一点。这两个保险柜都是李方明托其潘某2玉祥买的，李方明说有些私人物品放在保险柜里面。后来李方明经常来自己家，一个人放东西。李方明被纪委调查后，其与丈夫感觉李方明可能放得有大量现金在该两个保险柜中，就和潘某2玉祥准备将保险柜转移，潘某2玉祥将这两个保险柜打开后，发现有大量的现金，潘某2玉祥商量将保险柜中所有的现金转移，由其丈夫转移到乡下一处安全的地方。之后这两个保险柜潘某2玉祥拆了，转移到其他地方。 潘某2玉祥（李方明之妹夫）证言：李方明曾经委托自己先后买过两个保险柜，一个是米汤色，较小。另一个是咖啡色的，较大。都曾经放在自己家的卧室里面。这两个保险柜放在自己家期间，李方明曾多次到自己家放东西，有一次，自己看到李方明将现金放到保险柜里面。李方明被纪委调查后，自己和李某2方琼商量怕这两个保险柜牵连到自己，在李方明出事20多天的时候，自己先后将原来购买保险柜的说明书、备用钥匙找到，用钥匙打开李方明放在自己家的保险柜，发现里面装了大量的现金。因为害怕，自己和李某2方琼商量将这些现金转移，用在兴义市柯沙坡市场购买的两只蓝色的塑料桶将所有的现金装好后，上面用鱼饲料盖好，转移到自己因钓鱼认识的南盘岑某尚斌家。保险柜之后也被拆了岑某尚斌家。纪委办案人员找到自己后，自己带来办案人岑某尚斌家将这两只蓝色塑料桶找到，经清点李方明存放在保险柜里面的现金有510余万元。 岑某尚斌证潘某2玉祥因到南盘江镇钓鱼时与我认识潘某2玉祥钓鱼的物品存放在我家。2016年6月10日，州纪委办案人员到我家查获数百万元的现金，这些钱潘某2玉祥经常存放在其家的铁皮柜中的塑料桶里被查获的。 李某3芳英（系李方明胞姐）证言：自己家购买得一个保险柜，是自己在兴义公路局工作时购买，后来李方明称要放一些东西在里李某3芳英同意。2014年期间，李方明到其家放过一些东西，但是自己都没有看，不知道是什么，直到2014年6月29日，州纪委办案人员到其家根据李方明提供的密码打开保险柜，发现里面存放了50万元现金和10万美元。 上述证据，系侦查机关依法收集，经庭审举证、质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人李方明身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人贿赂共计人民币599.5万元、美元10万元（折合人民币615420元），数额特别巨大，其行为已构成受贿罪，应依法惩处。公诉机关指控李方明犯受贿罪的事实清楚，证据确实、充分，罪名成立，应予确认。李方明归案后除如实供述办案机关已经掌握的犯罪事实外，还主动供述了办案机关尚未掌握的同种犯罪事实，在提起公诉前、庭审中认罪态度较好，真诚悔罪，且积极退缴全部赃款，应从轻处罚。辩护人所提“李方明如实供述犯罪事实，积极退赃”的辩护意见与查明事实相符，予以采纳。所提“李方明具有自首情节”的辩护意见，经查，办案机关出具的情况说明证实李方明系办案机关在掌握部分犯罪事实的情况下从其办公地点带至办案点接受调查，其到案不具有主动性，不符合自首的构成要件，该辩护意见不能成立，不予采纳。所提“认定吕某吕元启贿赂的证据存疑，李方明的供吕某吕元启的证言在送钱的地点上不吻合，不能达到证据确实、充分的证明标准”的辩护意见，经查，李方明供述、吕元启证言及相关书证能够证实李方明在吕元启承接工程及拨付工程款过程吕某吕元启谋取利益而吕某吕元启贿赂9万元的犯罪事实，在送钱地点等细节上虽有矛盾，但并不影响对李方明吕某吕元启贿赂主要犯罪事实的认定，该辩护意见不能成立，不予采纳。李方明毛某剑青贿赂10万美元，因收受之时与上缴之时人民币兑换美元的汇率不一致，导致上缴赃款数额与犯罪数额不一致，但被告人犯罪所得的一切财物，均应当予以追缴，故对差额部分也应当一并没收上缴国库。依照《中华人民共和国刑法》第三百八十五条，第三百八十六条，第三百八十三条第一款第（三）项、第三款，第六十七条第三款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条，第十九条的规定，判决如下：","pjjg":" 一、被告人李方明犯受贿罪，判处有期徒刑十年零三个月，并处罚金人民币六十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月23日起至2025年10月22日止）。 二、被告人违法所得599.5万元人民币，10万美元，没收上缴国库。现扣押于黔西南布依族苗族自治州人民检察院的保险柜二个，塑料桶二个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"李方明受贿一审刑事判决书 贵州省黔西南布依族苗族自治州中级人民法院 刑事判决书 （2016）黔23刑初35号 公诉机关贵州省黔西南布依族苗族自治州人民检察院。 被告人李方明，男，1959年8月26日生于贵州省贵阳市，汉族，本科文化，历任黔西南布依族苗族自治州人民医院党委委员、副院长、院长、党委书记，黔西南州布依族苗族自治州民族职业技术学院党委委员、副院长。住贵州省兴义市。因本案于2015年7月23日被刑事拘留，同年8月6日被逮捕。现押于黔西南州看守所。 辩护人邹帮慧、苏锋，贵州权衡律师事务所律师。 贵州省黔西南布依族苗族自治州人民检察院指控被告人李方明犯受贿罪，于2016年4月22日向本院提起公诉。本院依法组成合议庭，于2016年10月24日公开开庭审理了本案。贵州省黔西南布依族苗族自治州人民检察院指派副检察长冯剑平、检察员常勇出庭支持公诉。被告人李方明及辩护人邹帮慧、苏锋到庭参加诉讼。案件在审理过程中，因补充侦查，黔西南布依族苗族自治州人民检察院建议延期审理一次。现已审理终结。 贵州省黔西南布依族苗族自治州人民检察院指控：2003年至2014年期间，被告人李方明利用担任黔西南州人民医院副院长、院长、党委书记职务上的便利，为他人谋取利益，非法收受工程承包人罗某、岳某1、毛某、金某1、吕某启；医疗设备销售商陈某2、步某、李某1、陈某1、郑某、邹某1、杨某1等12人贿赂共计人民币595.5万元和美元10万元。 上述指控，公诉机关提供物证、书证、证人证言、被告人供述及辩解等证据证实，认为被告人李方明的行为已触犯《中华人民共和国刑法》第三百八十五条的规定，构成受贿罪，提请本院依法判处。 被告人李方明对指控事实及罪名无异议。 辩护人提出“认定收受吕某启贿赂的证据存疑，李方明的供述与吕某启的证言在送钱的地点上不吻合，不能达到证据确实、充分的证明标准；李方明具有自首情节；如实供述犯罪事实，系坦白；积极退赃”的辩护意见为被告人李方明辩护。 经审理查明，2003年至2014年期间，被告人李方明利用担任黔西南布依族苗族自治州人民医院（以下简称州医院）副院长、院长的职务便利，为他人谋取利益，非法收受工程项目承包商罗某、岳某1、毛某、金某1、吕某启；医疗设备销售商陈某2、步某、李某1、陈某1、郑某、邹某1、杨某1等12人贿赂共计人民币595.5万元和美元10万元（折合人民币615420元）。具体事实如下： 一、2003年至2014年期间，被告人李方明利用职务之便，为医疗器械销陈某2江虎在向州医院销售奥林巴斯牌内窥镜产品等事项上提供帮助，先后五次陈某2江虎贿赂共计人民币57.5万元。 认定上述事实的证据如下： （一）书证 1、奥林巴斯（北京）销售服务公司注册登记资陈某2江虎任免职证明、劳动合同书证实：奥林巴斯（北京）公司于2003年登记成立，经营范围为医疗器械等，该公司贵阳分公司于2008年登记成陈某2江虎系奥林巴斯（北京）公司员工，于2004年入职，2015年晋升为该公司西南营业二部营业推广副部长。劳动合同书陈某2江虎不得自行经营或为他人经营与奥林巴斯经营范围相同的公司或其他企业。 2、贞丰县人民检察院关于查询广东德高公司注册登记资料的证明证实：广东德高光学仪器有限公司于2004年7月5日注册成立，2008年已注销。 3、贵州伟华科技发展有限公司、贵州兰科科技有限公司、昆明腾立科技有限公司注册登记资料证潘某1晓侯某林彤、陆歆分别系贵州伟华、贵州兰科、昆明腾立公司法定代表人及上述公司均具备医疗设备销售资质。 侯某林彤情况说明证陈某2江虎以兰科公司名义向州医院销售了腹腔镜、电子支气管镜等奥林巴斯牌医疗器陈某2江虎不是该公司员工，该公司向其收取了25％的管理费及税费，医疗器械购销合陈某2江虎自行签订、履行，自负盈亏。 5、合同书、招投标文件、付款凭证证实：2003年至2012年期间州医院通过国内、国际公开招投标等方式采购了多套奥林巴斯牌内窥镜产品，李方明代表州医陈某2挂某挂靠的广东德高、贵州伟华，贵州兰科、昆明腾立公司签订了销售合同以及经李方明签字同意后州医院向上述公司支付设备款的事实。 （二）证人证言 陈某2江虎证言：我是奥林巴斯（北京）销售服务有限公司（以下简称奥林巴斯公司）西南营业二部营业推广副部长，主要负责推广奥林巴斯产品和售后服务工作。 2002年下半年，我了解到黔西南州医院要购买一套官腔镜，就找当时是黔西南州医院副院长的李方明，向他表示我想做这桩生意，如果能做这桩生意，事后会感谢他。李方明叫我要销售质量好的产品，价格要适当。后来我参与投标，州医院通过议标确定由我代表广东德高公司销售一套官腔镜给黔西南州医院，合同价是16万元人民币。2003年3、4月份的左右的时候，州医院拨款到广东德高公司后的一天，我在州医院李方明的办公室送给李方明1.6万元人民币。当天我到李方明的办公室后，对李方明说感谢他在官腔镜事情上的帮助，然后拿了一个装有1.6万元人民币的信封送给李方明，李方明没有说什么就收下了。 之后我又向州医院销售了一套腹腔镜。我向州医院提供了产品清单和报价，州医院通过议标确定向广东德高公司购买一套腹腔镜，合同价是56.6万元人民币。在2003年12月份左右的一天，我在州医院李方明的办公室送给李方明5.6万元人民币。 大概在2003年、2004年的时候，当时州医院的人员告诉我他们医院要买一套胆道镜，叫我过来谈一下具体内容。这个事情具体是李方明还是下面的工作人员告诉我的我记不清了。后来与李方明最终谈下这一桩生意，价格是13万多，具体金额记不清了。在2004年11月份左右的一天，我到州医院李方明的办公室送给他1.3万元人民币。当天我到李方明的办公室后对他提到了胆道镜的事并对他说了一些感谢的话，之后拿了一个装有1.3万元的信封给李方明，李方明没有说什么就收下了。 2008年的时候，我了解到州医院需要购买一套电子胃镜，我找到李方明向他推荐一下我们产品，希望能向他们医院销售电子产品。李方明对我说可以，叫我和医院的工作人员对接具体工作。后来我就将我们产品的参数报给医院的工作人员，医院的工作人员将这些参数拿给招投标公司，以这个参数来招投标。后来我以昆明腾立科技有限公司的名义中标，合同价是130多万元。当时我联系到这一桩生意后，因为个人不能销售医疗器械，需要以公司的名义来销售，而且还要有相应的资质。我就找昆明腾立科技有限公司的老板陆歆，告诉陆歆州医院有一桩生意想借他公司的名义来做。约定拿差价的25％给他作为管理费和税款，其他的利润归我。我和陆歆谈好之后，就用昆明腾立公司的名义中标、签订合同。州医院将款打到昆明腾立公司，陆歆按照之前的约定分钱给我。2008年10月份左右的一天，我在州医院李方明的办公室送给李方明14万元人民币，当时李方明的办公室已经搬到医院对面。当天我到李方明的办公室后将装有14万元的一个黑色塑料袋拿给李方明，和他说了一些电子胃镜的事情。李方明没有说什么就收下了。 2009年左右的时候，我以贵州兰科公司的名义向州医院销售了一套支气管镜和十二指肠镜，在销售这两套设备前我都曾去找过李方明，向他推销我们公司的产品，李方明都表示同意，具体工作叫我和医院的工作人员对接。我就找到贵州兰科公司的侯某林彤，说黔西南州医院这边有业务，想用他们公司的名义来做生侯某林彤表示同意，生意做成之后他们公司收取差价（出售价减去进货价）的25％作为管理费和税费，剩下的75％归我。后来我就以贵州兰科公司的名义做了这两桩生意。合同做侯某林彤分了75％差价给我，他是分两次还是三次把这个钱拿给我的，我记不清了，都是拿现金，总的大概有30万元。 2010年之后，贵州伟华科技公司取得了黔西南州奥林巴斯产品的代理权，我就找到王某1王王某1王华和贵州伟华公司的潘某1晓清关系好。王某1王华说黔西南州这边的业务以贵州伟华公司去做王某1王华潘某1晓清谈怎么分钱。王某1王华以他的名潘某1晓清谈好了，黔西南州这边的业务贵州伟华公司拨到款之后，除去税款等费用后所得的净利润二八分，净利润20％作为管理费用，剩下的80王某1王华。但实际上这个事情是王某1王华去谈的，净利润的80％实际上是归我。在贵州伟华公司拨到款之潘某1晓清按照之前的约定将净利润的80％王某1王王某1王华再拿给王某1王华从中没有分钱。谈好后，我就去找到贵州伟华公司在黔西南州的业吴某1光超说黔西南州的业务我没有时间去做，叫他去做，做好之后分一半利润给他。我吴某1光超说如果要去找李方明办事就说是我让他去找吴某1光超表示同意。在2011年的时候，我曾给李方明说过以后黔西南州医院的业务，我没有时间来跑，具体的业务吴某1光超来跑，他是我的业务员，李方明说可以的。后来就按照这种模式在黔西南州医院做了三桩业务，有一套胃镜、支气管镜等。贵州伟华公司收到款项潘某1晓清按照王某1王华的约定把钱王某1王王某1王华在把钱如数拿给我，我就按吴某1光超的约定分一半的利吴某1光超。这三桩业务大概有300多万元人民币，具体的数额我记不清了。 2014年5、6月份左右的一天，李方明约我在贵州饭店见面，李方明告诉我他要用钱，我想到之前在黔西南州医院做业务，一直都是按照合同的10％给李方明，我估算了一下数额，觉得当时不能一下拿出这么多，所以我就给李方明说要得过一段时间。2014年7月份左右的一天，吴某1光超的车到兴义，我和李方明联系后就到州医院对面行政楼办公室李方明的办公室，从背包里面拿了一个装有35万元人民币的手提布袋放在李方明办公桌的下面，李方明看了一眼布袋，但没有说什么，后来我就离开了。这次送钱给李吴某1光超不知道，我没有和他说过。有15万是之前从我的农行卡上取的，有20万元王某1王华借的。 我送钱给李方明都是按照之前和他约定的合同价的10％给的，主要是感谢他在购买奥林巴斯设备时给我的帮助，同时也是希望今后能继续向黔西南州医院销售产品。 2、陆歆（昆明腾立公司法定代表人）证言：在2002年左陈某2江虎在云南省跑业务时和他认陈某2江虎主要负责推广奥林巴斯牌医疗设备。2006年4陈某2江虎告诉我要借昆明腾立公司的资质参加州医院的招标，事后给昆明腾立公司合同价款的25％作为税费，我表示同意。2007年昆明腾立公司向州医院销售的奥林巴斯牌电子胃镜设备一套，合同价132.6万元；2011年昆明腾立公司向州医院销售奥林巴斯牌电子十二指肠镜设备一套，合同价67万元。这些设备的货款除扣取税费外，都陈某2江陈某2江虎不能直接销售设备给医院，因为奥林巴斯公司作为外资公司有自己的规定，不直接向医院销售产品，只负责推广、技术指导、服务。 潘某1晓清（贵州伟华公司法定代表人）证言：贵州伟华公司于2009年5月成立，公司实际上是我在负责。2010年公司取得奥林巴斯公司在贵州黔西南州的代理权，公司向州医院销售了大约300至400万元的业务，大部分业务都是业务吴某1光超经王某1王华曾经找我说想要借资质做州医院的业务，之后会给公司20％左右的税费，利润按照20％归贵州伟华公司，80％结王某1王华，我表示同意。这些业务做成后，货款都已结王某1王华。 王某1王华证陈某2江虎与我原是奥林巴斯的同事和上司。奥林巴斯公司主要从事医用内窥镜产品的销售，但公司不直接与医院签订合同销售产品，由代理商和医院签订销售合同。2010年我不在奥林巴斯公司工作后陈某2江虎和州医院的领导关系比较陈某2江虎安排我找贵州伟华公司的负潘某1晓清，让我用贵州伟华的资质销售奥林巴斯牌内窥镜设备给州医潘某1晓清表示同意。陈某2江虎还找到贵州伟华公司的业吴某1光超，安排吴具体对接州医院的合同签订、设备安装、指导使用等业务，所有州医院和贵州伟华公司签订的合同吴某1光超以贵州伟华公司名义签订的，销售价在300万元左右。贵州伟华公司承接到州医院的业务扣除税费等费用及提取20％的利润后，剩下80％的利陈某2江虎陈某2江虎安排其潘某1晓清结账，所有利润都已经以现金和转账的方陈某2江虎。 吴某1光超（贵州伟华公司黔西南州片区原业务经理）证言陈某2江虎有其他业务，不能长时间跑黔西陈某2江虎便安排我以贵州伟华公司名义跑州医院的业务，业务完成后分部分的钱给我。陈某3向州医院销售了奥林巴斯牌电子肠镜、胃镜等设备，合同价大约300多万元，合同均以我的名义和州医院签陈某2江虎在上述业务完成后，拿了30万元左右的费用给我。 万某万颖证言：我于1987年9月调州医院工作，先后在医院院器械科（后改为设备科后某后勤、总务科等部门工作。设备科的主要工作职责是对州医院医疗器械、耗材、设备的采购及设备维修。州医院使用的内窥镜包括电子胃镜、电子腹腔镜、胸腔镜等内窥镜都是奥林巴斯牌的，都是有资质的公司销售的，是一陈某2江虎的人具体做的，他自称奥林巴斯厂家的人。2003年之前，州医陈某2江虎签订有销售奥林巴斯内窥镜的合同，陈某2江虎还是广东德高光学仪器有限公司的销售人员，这个厂家向州医院销售得有几套内窥镜，具体以州医院保存的相关合同为准。李方明从广州学习做腹腔镜手术回来后认为奥林巴斯牌的腹腔镜设备比较好，在州医院采购的时候就讲州医院要采购奥林巴斯牌的陈某2江虎就找到我说李方明已同意购买奥林巴斯相关腹腔镜等设备，并将相关技术参数交给我。我就在设备招标需求里将奥林巳斯特有功能或者镜头大小规格纳入招标参数里面，因为招标文件不准提招标的品牌，只要将这些参数纳入招标需求，就能陈某2江虎提供的奥林巴斯内窥镜设备在招标、评标中加分，最后中标。 梁某1清和证言：我在任州医院副院长期间，在党政联席会议上会的时候了解一些医技科室购买内窥镜的情况，因为奥林巴斯的产品比较好，记得李方明主持会议的时候决定同意相关医技科室购买内窥镜定为奥林巴斯品牌的内窥镜。 （三）被告人的供述和辩解 李方明供陈某2江虎是医疗器械供应商，他在州医院销售有奥林巴斯牌的内窥镜产品。在2002年年底的时候，州医院需要购买一套官腔陈某2江虎知道这个情况后，就来向我推荐他们的产品，并对我说事后会感谢我，我表示同意。后来州医陈某2江虎购买了一套官腔陈某2江虎是以广州一家公司的名义来卖的，我记不清这家公司叫什么名字了，合同价是16万元人民币。购买官腔镜后没有多久，州医院又需要购买一套腹腔陈某2江虎来找到我表示能做这一桩业务，事后会感谢我。我表示同意，叫他和下面的人员对接具体工作。陈某2江虎和州医院做成了这桩生意，合同价56万元多。 2003年的时候州医院需要购买一套胆道陈某2江虎也来找到我表示想做这桩生意，我表示同意。陈某2江虎也做成这桩生意了，合同价有13万元多。 2008年左右的时候，州医院要购买一套电子胃陈某2江虎也是来找到我表示想做这桩生意，我表示同意，叫他和下面的人具体对接工作，完善招投标手续。陈某2江虎以一家公司的名义做成了这桩生意，具体我记不清是哪家公司了。我知道他是做奥林巴斯内窥镜产品代理的，只要是奥林巴斯的我就知陈某2江虎做陈某2江虎和科室沟通好，报参数给科室，科室按照这些参数作为招投要求的条件层报到我这里，我看见是奥林巴斯的我就同意了，在签合同的时候也是这样。 2010年的时陈某2江虎向州医院销售了一些奥林巴斯的内窥镜产陈某2江虎都来找过我，我也都表示同意。陈某2江虎做的时间长了，就按照之前的操作方式来处理这些事情。他也是以公司的名义来销售这些产品，具体是以什么公司来销售的我记不清楚了，我认准的是奥林巴斯。 2011年左右的时陈某2江虎告诉我因为忙他今后不一定来黔西南这边具体跑业务了，向我介绍了一个姓吴的兴仁人，今后黔西南的业务由姓吴的这个人来对接，这个姓吴的具体叫什么我记不清了。在2011年之后的业务，基本上是这个姓吴的来跑的。他们在州医院比较熟了，做的时间也比较长，在此之后我看见是奥林巴斯的产品，又是姓吴的来跑业务，我就知陈某2江虎做的了。 在销售设备期陈某2江虎分五次总的送给我57.5万元人民币。第一次是2003年年中，5、6月份左右的一陈某2江虎在州医院我的办公室送给我1.6万元人民币。陈某2江虎到我办公室后对我说了一些官腔镜的事情，说了一些感谢的话，并说以后会按照十个点（产品合同价的10％）的比例感谢我。这1.6万元人民币被我平时花销了。 第二次是2003年年底或2004年年初左右的一陈某2江虎在州医院我的办公室送给我5.6万元人民陈某2江虎送钱给时和我提了一下腹腔镜的事情，感谢我的关照。这5.6万元放在家里面，陆陆续续的用了。 第三次是在2004年下半年的一陈某2江虎在州医院我的办公室送给我1.3万元人民币。钱被我花销了。 第四次是2008年10月份左右的一天，具体时间记不清陈某2江虎在州医院我的办公室送给我14万元人民陈某2江虎送钱给我的时候对我说了一些感谢的话。这14万元人民币后来我拿李某2方琼家的保险柜里了。 第五次是2014年7月份左右的一天，具体时间记不清陈某2江虎在州医院行政楼我的办公室送给我35万元人民币陈某2江虎送钱给我的前一天，他打电话问我在不在兴义，我说在陈某2江虎就说来兴义找我有点事。当天他到我办公室后看见我办公桌上有一套3D腹腔镜的资陈某2江虎给我说他们公司也有3D腹腔镜的产品，向我推销他们公司的产品。陈某2江虎对我说他有一段时间没有来了，都是小吴在跑，这些年我们医院也买了他们一些产品，这次来感谢陈某2江虎边说边拿了一个布袋子放在我的办公桌旁，又对我说了一些客气话，希望今后能关注下他们的产陈某2江虎走之后我打开这个布袋子来看，发现里面有35万元人民币。这35万元人民币都是百元票面，有三捆和五沓散的，每捆有十沓，每沓一万元，总的有35万元人民币。过后我拿这35万元李某2方琼家的保险柜陈某2江虎送这35万元人氏币给我，一是感谢这些年我们医院向他们购买了一些产品，之前他也说过事后会感谢我；二是为了和我搞好关系，希望我们能购买他们的产品陈某2江虎送钱给我主要是为了感谢我在他向州医院销售奥林巴斯产品时给他的帮助和关照，他对我说过销售产品后会按照十个点感谢我。同时也是希望，我们医院今后继续购买他们的产品 二、2005年至2012年期间，被告人李方明利用职务之便，为工程承罗某罗勇在承接州医院磁共振机房、高压氧舱工程、六个医疗科室住院楼等工程及拨付工程款等事项上提供帮助，先后七次罗某罗勇贿赂共计人民币94万元。 认定上述事实的证据如下： （一）书证 1、黔西南州建筑安装工程总公司注册登记资罗某罗勇劳动合同书、内部承包协挂某挂靠说明、州医院污水处理站工程、连廊钢架结构工程、走廊屋盖钢架结构工程、供应室和放疗楼场坪工程等工程施工合同、磁共振机房、高压氧舱、新综合住院楼、六个医疗科室住院楼及附属工程施工合同、招标代理合同、招标公告、中标通知书、州政府会议纪要、州建设局公函、州医院会议纪要、会议记录证罗某罗勇系黔西南州建筑安装工程总公司职工，其以该公司名义承建了州医院上述工程，其中2005年3月9日签订磁共振机房协议书，合同价27万余元；2010年4月6日签订六个医疗科室过渡病房施工合同，合同价797万余元。2005年后州医院因需整体搬迁，综合住院大楼工程一直未进行土建，2009年经州医院向州政府、州建设局请示，同意该工程改为六个医疗科室过渡病房工程继续由原中标单罗某罗勇）继续实施，不另行招标。2009年至2012年期间，被告人李方明多次主持召开党政联席会议研究了六个医疗科室过渡病房基础工程的建设、配套、招投标等事宜，附属工程不进行招标，最后以审计结果结算。 2、财政部驻贵州省财政监察专员办事处关于黔西南州人民医院预算资产财务的检查结论和处理决定证实：财政部驻贵州专员办于2013年10月24日至11月20日对州医院2012年度预算、资产、财务管理事项及中央专项资金管理使用情况进行了专项检查。检查结论为州医院在基建部分存在未规范执行工程招投标相关程序规定，部分项目存在拆分现象，具体包括“六个科室综合楼”工程涉及的关联项目被拆分为8个直接交黔西南州建筑安装工程总公司一家承建，总金额实际达到了1131.1万的规模等，此种做法违反了《招投标法》第四条、第十条及《贵州省工程建设项目招标范围和规模标准规定》第八条的规定。 3、州医院工程结算单、记账凭罗某罗勇借条等附件证实：经被告人李方明签字同意，州医院已向黔西南州建筑安装公司拨付相关工程款共计2600余万元，建安公司领款人和借款罗某罗勇。其中2005年11月2罗某罗勇书写借条一张，从州医院借款50万元，用于州医院住院综合大楼设计费及招标代理费。2011年12月19日州医院向建安公司支付工程进度款830万元。 4、州医院综合办公楼工程招标代理合刘某2建明提供的付款凭证、致信公司证明证实：综合办公楼工程由黔西南州致信建设工程监理公司负责招标代理工作，州医院合同签字人为李方明，致信公司合同签字刘某2建明。州医院于2005年10月20日支付该公司招标代理费3万元。 （二）证人证言 罗某罗勇证言：我于1996年至1997年在兴义做瓷砖生意，1997年进入黔西南州建筑安装工程总公司任项目经理至今，2005年开始自己承接工程，自负盈亏。 在李方明任州医院副院长时，我就通过朋友认识他了，李方明升任院长后我曾对他说过以后有工程的话关照一下我，安排工程给我做，李方明表示同意。2005年的时候，李方明对我说州医院要发包磁核共振机房建设工程和高压氧舱工程，我就向他表示想做这个工程，李方明表示同意并叫我龚某龚福报名。后来我就以黔西南州建筑安装工程总公司的名义去报名并顺利中标了。在工程快做完的时龚某龚福对我说州医院要修建综合住院大楼，并说如果我想做的话就去找李方明谈。我找到李方明表示想做这个工程，李方明表示同意，但他说对招投标这块不太熟悉不知道怎么操作。我就对李方明说我去找一个招投标代理公司来，只要州医院让这家招投标代理公司负责这个工程的招投标代理，剩下的事情由我去办，事成之后我会感谢他。李方明表示同意。后来我就找了贵州致信公司去报名这个工程的招投标代理，并且把这家公司的信息告诉李方明，意思也是叫他安排这家公司来搞招投标代理，李方明表示同意。后来贵州致信公司代理了住院大楼工程的招投标，我借用的黔西南州建安公司顺利中标。后来这个工程因为居民扯皮以及其他因素，一直没有施工，直到2009年州政府同意州医院在原址上建设六个科室病房工程并且由我们继续实施这个工程，也就是后来我做的六个科室病房工程及相关附属工程。在此期间，我也多次找到李方明希望他帮忙协调让这个工程启动，但最终原住院综合大楼工程没有能继续施工，变成由我继续承接六个科室病房工程。我在做六个科室病房工程主体工程期间，州医院陆陆续续的直接安排些附属工程给我做，实际上这些工程也是李方明安排给我做的，因为在此之前我对李方明说过我得做工程后会感谢他。在承接上述工程期间，我分七次总的送给李方明94万元人民币。 第一次是2005年年底的一天，我在州医院沟边宿舍李方明家中送给李方明10万元人民币。我送钱给他的时候对他说了些感谢他让我中标综合住院大楼工程的话。我送这10万元人民币给李方明，一是感谢李方明安排磁核共振机房建设工程、高压氧舱工程和综合住院大楼工程给我做，当时综合住院大楼工程已经中标了，中标价有2700多万元；二是希望和李方明搞好关系，希望在拨付工程款的时候能得到他的帮助，能及时拨款给我。当时我并没有意料到这个工程会得不到施工，按照常规我是能得到施工的，施工后就要拨付进度款等；三是和李方明搞好关系后，今后能承接更多的工程。 第二次是2010年春节前的一天，我在州医院沟边宿舍李方明家中送给他10万元人民币。2005年州医院综合住院大楼工程中标后一直没有动工，后来州医院多次向州政府汇报，后州政府同意工程由我们继续来做。我这次送钱给李方明，一是感谢他向州政府汇报，让我能继续做六个科室病房工程；二是希望和李方明搞好关系，今后在拨付款的时候能及时拨付；三是希望今后能承接更多的工程。 第三次是在2010年6、7月份的一天，具体时间记不清了，我在州医院沟边宿舍李方明家楼下送给李方明12万元人民币。当天我打电话给他，准备去他家坐一下。我到李方明的家楼下后打电话给他，李方明说他家有人，我对他说拿一些东西给他叫他把车门打开，我把东西放在他的车上。后来李方明就在他家楼上用车钥匙打开车门后，我就把事先准备好的12万元放在车子后备箱里了。这个车子是一辆大众帕萨特。当时工程已经施工了，我送钱给他一是感谢之前李方明的帮助和关照；二是继续搞好关系，希望他能及时拨付工程款给我，没有他的签字我是拨不到工程款的；三是希望今后能承接州医院的工程。 第四次是2011年春节前的一天，具体时间记不清了，我在州医院沟边宿舍李方明家中送给李方明10万元人民币。当时六个科室病房工程正在施工，在此之前拨付工程款的时候李方明都没有为难我，及时、优先为我拨付工程款。这次送钱一是为了感谢他在拨付工程款时的关照和帮助；二是继续搞好关系，在今后拨付工程款时继续得到他的关照和帮助；三是希望李方明能安排六个科室病房工程附属工程给我做。 第五次是2011年年底的一天，当时我拨得了一笔800多万元的工程款后几天，我在州医院沟边宿舍李方明家中送给他12万元人民币。因为在拨款前，我找到李方明向他说多拨一些款给我，李方明表示同意，所以我送钱给李方明是感谢他让我顺利拨得这800多万的工程款，同时也是感谢之前李方明对我的关照和帮助。 第六次是2012年春节前的一天，我在州医院沟边宿舍李方明家楼下送了10万元人民币给李方明。这次送钱给他的情况和第三次差不多，也是李方明在他家楼上用车钥匙把车子的锁解开，我打开车子的后备箱把钱放在后备箱里。这次的车子也是帕萨特。这次送钱给李方明的原因和之前的差不多，一是为了感谢他在拨付工程款上给我的帮助，及时拨付给我；二是希望他能继续在拨付工程款上帮助我；三是搞好关系后能继续承接工程。 第七次是2012年7、8月份的一天，我在州医院沟边宿舍李方明家楼下拿了30万元人民币给李方明。当天我电话和李方明约好在他家见面，我到他家楼下后打电话给他，他就下楼来用车钥匙把车锁打开，我就打开后备箱把事先准备好的30万元放在他的后备箱里。我这次送钱给他一是为了感谢他之前在安排工程、拨付工程款上给我的帮助和支持；二是因为工程款还没有拨完，送钱给他是希望今后能顺利拨款、结算；三是希望今后能继续在州医院承接工程；四是因为之前答应过李方明做成工程后会感谢他。我总的送94万元给李方明也是为了兑现之前的承诺。 我送给李方明的这94万元，李方明没有退还给我，我和李方明之间没有债权债务关系。送给李方明的这94万元都是我个人的钱，送钱给李方明也是我自己决定的，我在州医院做的都是由我自负盈亏，跟建安公司没有关系。 吴某2吴华（黔西南州建筑工程安装总公司原负责人）证罗某罗勇是自己在担任公司负责人时的员工，公司承接的工程由职工自己去联系，有了意向性的工程后，公司开具相关手续，由职工自己去操作参与招投标。工程中标后，公司根据中标通知书和相关规定，与建筑业主单位签订工程施工合同，然后公司与联系工程的职工签订工程内部承包或者项目工程内部承包经济责任书，明确项目负责罗某罗勇承接州医院的工程后也是按这样的程序做罗某罗勇向公司缴纳工程合同价的1％作为管理费。 舒某舒江（黔西南州建筑工程安装总公司现任法定代表人）证言：黔西南州建筑工程安装总公司于2008年承接的州医院六个医疗科室病房工罗某罗勇作为项目经理负责工程建设事宜，工程以公司名义中标罗某罗勇和公司签订内部承包合同。 宋某1奇志证言：200罗某罗勇来公司找我借公司资质做州医院综合住院楼工程的代理，罗某罗勇推荐拿贵州致信监理公司的资质，但需支付工程价格1％的费罗某罗勇同意后，我用贵州致信监理公司的资质中标州医院综合住院楼工程招标代理资格，事后从黔西南州建筑安装工程总公司以开支票形式得到20万元的费用。 刘某2建明（黔西南致信建设工程监理有限公司法定代表人）证言：公司的主要业务是房屋建筑、市政道路工程、机电安装等工程的监理，同时也开展房屋建筑的招投标代理、政府采购的招投标代理、工程造价咨询业务。宋某1奇志有过业务往来。2005年5、6月份的时宋某1奇志找到我说想借用我们公司的资质搞州医院综合大楼招标代理，我表示同意，并要求支付费用。致信公司没有实际参与州医院综合办公楼（也叫综合住院大楼）的招标代理活动，宋某1奇罗某罗勇自己运作。 龚某龚福（州后某后勤保障部原副主任兼基建科原科长）证罗某罗勇在2005年承接到州医院综合住院楼工程，后因州医院需整体搬迁导致工程产生纠罗某罗勇向州医院索赔，2008年李方明院长龚某龚福向住建部门请示，由原中标单位继续承接州医院综合住院楼工程，州住建局批复同意为避免赔偿损失，工程规模减小，改名为六个医疗科室过渡病房工程，仍由原中标单位承建。六个医疗科室工程、附属工程和增加的工程没有招标，由李方明院长直接安排或者包某忠实副院长给我说将工程罗某罗勇做。同时证实罗某罗勇先施工后补签合同或者协议的情况。 梁某1清和（州医院原副院长）证言：2005年州医院的综合住院大楼是黔西南州建筑安装工程总公司中罗某罗勇负责实施，后来工程只有场平等工程实施，土建工程在2009年之后才实施，工程之后更名为六个医疗科室过渡病房工程。这个工程的招标代理是李方明院长负责，基建工程具龚某龚福负责。 包某忠实（州医院原副院长）证言：2009年时州医院综合住院大楼工程更名为六个医疗科室过渡病房工程，后来这个工程又相继实施了一些增加和附属工程，增加的工程和附属的工程内容都上过会研究过，但是这些工程明确由谁来做，没有上过会讨论，是院长李方明直接决罗某罗勇做，也没有经过招投标。 王某2王敏（州医院原党委副书记）证言：州医院综合住院大楼工程是2005年的时候招标，这个工程的土建由于种种原因一直没有施工，直到2009年州政府同意才将2005年的住院综合大楼工程改为六个医疗科室过渡病房工程继续施工，工程的附属工程和增加工程都没有经过招标，具体是施工罗某罗勇）报价，医院分管基建项目的部门与施工方谈价，审核确定价款后报院党政联席会议讨论后决定，工程需要付款时，20万元以下的报审计科审核，20万元以上的报州审计局审计。 1韩某红艳（时任州医院财务科长）证罗某挂某挂靠州建安公司承接州医院六个科室病房及附属工程合同总价为3801万余元，州医院已支付26916000元。 （三）被告人的供述和辩解 李方明供罗某罗勇是兴义人，他以黔西南州建筑工程安装总公司（以下简称：建安公司）名义在州医院承接工程。我在当院长之前就罗某罗勇，他在州医院陆陆续续承接了州医院的一些小工程，罗某罗勇都在医院工地上面管理工程，也要到州医院结算付款，所以罗某罗勇就慢慢的熟悉起来了。从2003年左右到2012年左右的时间里罗某罗勇陆续以建安公司的名义在州医院承接了科室病房的装修改造工程、高压氧舱、磁共振机房改造工程、门诊改造装修、新综合住院楼场平和边坡支护、以及后来改为六个医疗科室工程、消毒供应及放疗综合楼的场平等十多个工程。他在承接州医院相关工程之前都找过我的。2003年罗某罗勇承接州医院的小工程过程中，他找到我让我帮他承接工程，我都表示同意了，罗某罗勇承接的工程量都不大，我就直接同意了。2005年左右的时罗某罗勇找到我说州医院是否准备搞高压氧舱和磁共振机房工程，我说准备罗某罗勇对我说想承接这个工程，事后会感谢我的，我也表示同意。罗某罗勇就承接高压氧舱和磁共振机房工程，合同价我记不清楚了。罗某罗勇又找到我说州医院是否准备实施新住院综合楼工程，我回答他说准备实施罗某罗勇对我说希望承接这个工程，事后会感谢我，我也表示同意，罗某罗勇说这个工程在从事启动前的准备工作，我之前是从事外科专业医生，才当院长不久，不熟悉工程建设相关的程罗某罗勇就对我说他找一家招标代理公司代理州医院新综合住院大楼的工程，只要让这家公司代理招标，他就能承接这个工程，罗某罗勇的这个提议也表示同意了。2005年年中的时罗某罗勇就将他找的这家招标代理公司告诉我。州医院新综合住院楼工程进行招标后罗某罗勇为代表的建安公司中标，合同价2700多万元，该工程原定要建14罗某罗勇组织人员进场实施综合住院楼的边坡支护和场平工程。后来因为州政府要求州医院要整体搬迁到桔山，州医院的在建和相关的装修工程都暂停下来。2009年的时候，因为州医院准备实施“三甲医院”创建，因为“三甲医院”创建要求医院的住院病房要达到一定规模，所以州医院也一直向州政府和州直职能部门请示启动州医院住院病房建设工程，州医院以建设“六个医疗科室病房”工程向州政府申请建设医院科室病房，实际上这个工程也就是之前的综合住院楼工程，但“六个医疗科室病房”由原来的14层改为修建4层，这“六个医疗科室病房”作为过渡使用。在州医院创建“三甲医院”工程中，因为没有统一的规划，所以又向州政府、州职能部门申请增加两层钢架结构，另外还增加了一些附属工程，这些工程都是直接罗某罗勇承接的。基本上“六个医疗科室病房”及其附属工程等罗某罗勇承建的 罗勇第一次给我送钱是在2005年年底的一天，具体时间我记得不是很清楚罗某罗勇和我联系得知我在州医院沟边宿舍的家罗某罗勇就拿了一个牛皮纸资料袋到我家罗某罗勇说了一些感谢的话后将这个资料袋拿给我就走了，我打开牛皮纸资料袋里面有10万元人民罗某罗勇这次送我钱第一是罗某罗勇找我承接州医院高压氧舱和磁共振机房项目，我表示同罗某罗勇承接这个工程后，通过这种方式感谢我。第罗某罗勇承接州医院综合住院楼工程之罗某罗勇也找到我说承接到工程后会感谢我的，再加上上述工程后还需要我签字拨款，因此他才送了我这10万元人民币。这10万元在之后的几个月里面，被我陆陆续续用于过年等日常支出。 第二次是在2009年年底2010年年初（春节前）的一罗某罗勇和我联系后，就到我在州医院沟边宿舍的家中拿了一个牛皮纸的资料袋给我，并对我说了一下感谢的话就走了，我之后打开牛皮纸资料袋看，里面装了10万元人民罗某罗勇这次送我钱第一是因为“六个医疗科室病房”启动了，这个工程罗某罗勇之前中标的综合住院大楼，罗某罗勇对我表示感谢；第罗某罗勇承接“六个医疗科室病房”还要拨付工程款，希望在工程款拨款上面不要为难他，早点拨到工程款。这10万元我放到李某2方琼家的保险柜里面了。 第三次是在2010年6月份左右的一天，具体时间我记不清楚罗某罗勇事先和我联系说想就到我家里面看看我，我回答他我在家的。罗某罗勇到我在州医院的沟边宿舍楼下和我联系，因为当时我家里面有人，我就在电话里面罗某罗勇我家里面有罗某罗勇就让我打开我开的车（州医院的公车）的后备箱，并说他带点东西看看我，我在家里面用遥控钥匙打开我车的后备箱罗某罗勇就我和联系说给我带的东西已经放在我后备箱里面了，之后我就用帕萨特的遥控钥匙关好后备箱。等我家里面的人走了后，我就到楼下打开我车的后备箱，罗某罗勇这次送我一个牛皮纸资料袋，里面装了12万元人民罗某罗勇这次送钱第一是罗某罗勇在州医院实施的工程陆续都在施工，罗某罗勇也说过事后会感谢我的，罗某罗勇才用送钱这种方式感谢我；第罗某罗勇在这个期间还承接“六个医疗科室病房”工程的附属项目，这些工程也要我同意才能拨付工程款，我罗某罗勇承接的工程拨付了工程罗某罗勇送我这12万元也是希望在工程上面不要为难他；第三是想和我搞好关系，以后能承接州医院的更多工程。这12万元我放到李某2方琼家的保险柜里面了。 第四次是在2011年年初（春节前）的一罗某罗勇和我联系我后，到州医院沟边宿舍我家中拿了一个牛皮纸资料袋给我，并和我说了一下感谢的话后就走离开了。之后我就打开这个资料袋看，里面装了10万元的人民罗某罗勇这次送钱第一是罗某罗勇在州医院实施的工程陆续都在施罗某罗勇之前也我和说过工程承接后会感谢我的；第罗某罗勇在这个期间还承接“六个医疗科室病房”工程的附属项目，要通过我决定才能拨付工程款，我也罗某罗勇承接的工程拨付了工程款，希望我在工程上面我不为难他；第罗某罗勇也希望通过这种方式和我搞好关系，以后给能承接州医院的其他工程。这10万元被我放到李某2方琼家的保险柜里面了。 第五次是在2011年年底的一罗某罗勇和我联系后到州医院沟边宿舍我家中拿了一个牛皮纸资料袋给我，说他在州医院的“六个医疗科室病房”主体工程准备竣工罗某罗勇还对我说了一下感谢的话，之后就离开了。我罗某罗勇送我的资料袋，看见里面装有12万元的人民罗某罗勇这次送钱第罗某罗勇在承接这个工程之前也和我说过要感谢我；第二是罗某罗勇承接的“六个医疗科室病房”主体工程快要竣工了，需拨付工程款，罗某罗勇找我拨款时也和我说因为春节要到了，请我拨付工程款，我考虑到这些原因也签罗某罗勇拨付了工程款，没有罗某罗勇；第罗某罗勇承接的这些工程也需要通过我最后决定才能拨付工程款，我也都及罗某罗勇承接的工程拨付了工程款。罗某罗勇也想通过送我钱后能承接州医院的其他工程。这12万元被我放到李某2方琼家的保险柜里面了。 第六次是2012年初（春节前）一罗某罗勇和我联系说准备到州医院沟边宿舍我家来，并说顺便带了点东西来看看我，但是因为我家中有人，我罗某罗勇到州医院沟边宿舍的停车罗某罗勇到后和我联系，我就在我家中用我开的车（州医院单位的公车）遥控器打开后备箱罗某罗勇放好东西后，他就和我电话联系说东西已经放好后，我再将车后备箱用遥控钥匙关好。等我家里面的人离开后，我就到了我开的车后面，打开后备箱后我罗某罗勇送了我一个牛皮纸的资料袋，这里面装了10万元的现罗某罗勇这次送钱的原因和上次一样，这10万元被我放到李某2方琼家的保险柜里面了。 第七次是在2012年中旬（7、8月份）的时罗某罗勇经过和我联系，到州医院沟边宿舍我家楼下，我从家里面下罗某罗勇说感谢我的关心，他承接的工程已经完工了，带了点东西看看罗某罗勇让我将我开的车车门开打，罗某罗勇就将一个手提袋放到我车（州医院公车）后备箱里面，我将车后备箱关好罗某罗勇就离开了。之后我罗某罗勇送我的手提袋，看见里面用黑色塑料袋装了30万元的人民罗某罗勇这次送钱一是他承接州医院的相关工程都已经竣工结算了，所以才送我这30万元对我表示感谢；第二是这些工程的结算需要我同意拨付工程款；第三是希望通过送钱，以后能和我搞好关系，能继续承接州医院的工程。这30万元事后我放到李某2方琼家的保险柜里面了。 三、2005年至2008年期间，被告人李方明利用职务之便，为医疗器械销杨某1柳阳在向州医院销售医疗设备事项上提供帮助。2005年底的一天，李方明在其州医院宿舍停车场杨某1柳阳贿赂人民币50万元。 认定上述事实的证据如下： （一）书证 1、工商注册资料证实：昆明海洋恒科技有限公司于2003年成立，杨某2红汪某汪军，2013年3月12日注销，该公司具有医疗设备销售资质。 2、O．5T核磁共振成像系统、多排螺旋CT、全数字平板血管造影仪招标文件、昆明海洋恒科技有限公司委托书、代理进口合同、设备采购合同及相关附吴某3吴正平借条及州医院申请采购、验收设备的报告、拨付款凭证证实：经州医院委托重庆招标采购（集团）有限公司进行国际招标，昆明海洋恒科技有限公司于2005年3月中标州医院0.5T核磁共振成像系统项目，2008年中标州医院64层螺旋CT、全数字平板血管造影机项目。李方明作为州医院院长参与两次评标活动并代表州医院作为评标委员会委员推荐中标单位为海洋恒公司。 2005年3月5日，李方明代表州医院与海洋恒科技公司杨某1柳阳签订了O．5T核磁共振成像系统销售合同，合同价人民币798.8万元；2008年1月14日，李方明代表州医院与海洋恒科技公司委托的云南省医疗保健进出口公司签订了多排螺旋CT、全数字平板血管造影仪代理进口合同，合同价2225万元，云南省医疗保健进出口公司合同签字代吴某3吴正平。上述设备经安装及州医院验收合格后，经李方明签字同意，已将设备采购款拨付昆明海洋恒公司和云南省医疗保健进出口公司。 3、昆明海洋恒公司银行查询资料证实：该公司在建设银行尾号为9505账号从2004年2月20日开户至2010年9月29日期间存取款历史明细，州医院与海洋恒公司发生采购业务，分三次将798.8万元设备款汇入海洋恒公司。 4、云南省医药保健品进出口公司财务资料证实：州医院三次将设备款共2225万元支付到该公司，该公司除支付实际费用1257万余元外，还支付昆明楚华商贸有限公司421.2万元（法定代表人：聂呸琼）、支付昆明圣浩科技有限公司321.3万元（法定代表汪某汪军）、支付昆明香谢尔商贸有限公司180万元（法定代表王某3春玲）、支付云南熊猫国际旅行社有限公司18.5万元。 5、工商注册登记资料证实：昆明圣浩科技有限公司于2006年成立，法定代汪某汪军；昆明楚华商贸有限公司于2008年成立，法定代表人聂呸琼；昆明香谢尔商贸有限公司于2005年成立，法定代王某3春玲。 （二）证人证言 杨某1柳阳证言：我作为昆明海洋恒科技有限公司副总经理，2005年、2008年先后向州医院销售了GEO．5T核磁共振成像系统及64排螺旋CT、全数字平板血管造影机等医疗设备，与州医院院长李方明在2003年认识后有过工作接触。 2004年，李方明作为黔西南州医院院长组织人员到昆明延安医院实地考察核磁共振设备，我们昆明海洋恒科技有限公司作为美国GE公司的销售代理商，在考察过程中我就和李方明认识了。这次考察之后，州医院结合自己的经济实力和技术要求，根据我们公司提供设备的基本技术参数，通过招投标采购了我们公司代理的美国GE品牌0.5T核磁共振设备。按照国家规定大型进口医疗设备必须通过具有资质的国际招投标公司进行招投标的规定，当时贵州没有相应的招投标公司，州医院通过重庆招投标公司进行招投标，我们公司按照要求进行投标，开标之后是我们昆明海洋恒科技有限公司中标。中标后2005年3月我代表海洋恒公司与州医院院长李方明签订了采购设备的合同。出示的2005年3月5日昆明海洋恒科技有限公司与黔西南州人民医院签订的合同就是黔西南州医院第一次采购0.5T核磁共振设备时与昆明海洋恒科技有限公司签订的合同，合同总价是人民币798.8万元。 2004年在和李方明认识的过程中，我给李方明讲过如果州医院采购我们公司的产品，以后我会代表公司感谢他的。2005年下半年在第一次采购设备后，大概是冬季，我事先打电话联系李方明问他是否在兴义，他说他在兴义，我就从昆明赶到兴义，双方约定在州医院宿舍背面的小河边一条马路见面，具体地名我也不熟悉，见面后我给李方明说了几句感谢他的话之后，我就给他说要过节了，我代表公司来感谢他，给他带了点烟和其他东西给他，然后我就把事先准备好的一个纸箱抱到他车的后备箱，这个纸箱里面装有几条烟和50万人民币，钱我是用一个黑色布袋子装的。之后就各自离开了。这50万元是我从昆明海洋恒科技有限公司的备用金里面拿出来的，因为昆明海洋恒科技有限公司只有汪某汪军两个股东，汪某汪军约定为了开展业务我们每个人手里面可以有100万或者200万左右的备用金，备用金支出后，凭相关票据到公司报账。在送钱之前汪某汪军有商量过，我说要打点一下黔西南州医院的相关领导，但具体送给哪个、送多少钱我没汪某汪军讲。钱送给李方明之后，我汪某汪军讲过我把钱送出去汪某汪军也没有问我具体送钱的情况。 2007年下半年，州医院想采购CT大型医疗设备，也是通过重庆公司进行招投标，昆明海洋恒公司也参加投标，开标后没有宣布中标公司之前，我代表公司请州医院李方明一行人吃饭，吃饭过程中我给李方明讲如果这次还是我们公司中标，公司准备拿3至4个到美国GE公司参观考察的名额给州医院，以表示感谢，李方明当时没有讲话。后面宣布中标公司是我们公司，因为这次州医院采购设备的金额比较大，我们公司委托云南省医药保健品进出口公司进口该设备，之后昆明海洋恒科技有限公司、黔西南州医院、云南省医药保健品进出口公司就签订了一个三方合同，最后完成了这次采购。之后我也打电话问李方明是否安排入员去美国GE公司考察，李方明一直都讲忙，没有时间去，这个承诺到现在一直都没有兑现。我和李方明之间也不存在任何借贷关系，我送给他的50万元他也没有归还我。第二次采购过程中，我代表公司提出给州医院参观考察名额这件事，汪某汪军讲过的，没有兑现的事情汪某汪军讲过的。 我送钱给李方明，一是因为李方明是黔西南州医院的院长，他最终决定采购我们公司代理的GE公司的产品；二是黔西南州医院采购的GE品牌的0.5T核磁共振是我们公司进军贵州市场的标志性事件；三是感谢李方明作为院长在拨付设备款上的帮助，在拨付设备款过程中李方明没有为难我们公司。 关某友兵（州医院放射科主任）证言：2005年、2008年州医院与海洋恒公司两次设备采购过程中，在进行招标之前，都是李方明院长安排放射科根据海洋恒杨某1柳阳安排的技术人员提供的技术参数做的招标资料，之后将技术参数、拦标价交给招标公司进行招标，所以海洋恒公司没有悬念就中标，招投标只是走个形式，另外李方明作为院长在招投标过程中有投票权、中标后签订合同、拨付设备款、验收都要李方明签字同意。 梁某1清和证言：2005年州医院在采购GEO．5T核磁共振时，是由李方明直接安排放关某友兵做的产品技术参数交给招投标公司进行招标，最后海洋恒公司中标，2008年购买64排螺旋CT也是李方明关某友兵做的技术参数，交给招标公司进行招标，最后也是海洋恒公司中标，李方明作为两次招投标委员会委员代表州医院有投票权。 汪某汪军（海洋恒公司总经理）证言：2003年昆明海洋恒公司成立，公司经营期间实行项目相对负责制，也就是杨某1柳阳各自跑项目，但跑项目产生的费用两个股东要相互通气。海洋恒公司曾经与州医院发生过两次业务往来，具体业杨某1柳阳经办，2005年海洋恒公司销售设备给州医杨某1柳阳给我讲过要拿点钱打点州医院的领导，当时我也同意杨某1柳阳送钱的金额应该是50万至80万元之间，但具体金额和送给谁不清楚。第二次是2008年州医院第二次采购设备后，杨某1柳阳给我讲过要拿钱打点州医院的领导，后来这些费用支出通过多次报销差旅费、餐费的方式由公司财务处理了，公司送钱的目的就是为了得到采购的订单。 杨某2红杨某1柳阳胞姐）证言：我在昆明海洋恒公司48％的股份是挂名，实际持有杨某1柳阳，我未实际参与公司的经营管理。 吴某3吴正平（昆明海洋恒公司原销售经理）证言：2008年公司与州医院的设备采购业务是公司副总杨某1柳阳联系的，之后安排我负责设备安装、调试、拨款、验收等工作。 （三）被告人的供述和辩解 李方明供述：2003杨某1柳阳在推销海洋恒公司产品过程中认杨某1柳阳给我承诺过如果州医院采购海洋恒公司的产品，事后会感谢我。2005年、2008年州医院先后与昆明海洋恒公司采购过两次医疗设备，两次采购招标前，我安排放射科负关某友兵根据海洋恒公司事先提供的产品技术参数做招投标资料，再通过招标公司进行招标，招标过程中我作为五个评标委员会委员之一两次都投票给了海洋恒公司。 因为州医院在2005年的时候采购了0.5T的核磁共振，在2005年年底的一杨某1柳阳说感谢我就到我在州医院宿舍的停车场附近送了我50万元人民币。2007年或者2008年左右我们医院采杨某1柳阳销售的一套64排CT和心血管成像系统，总价2000多万杨某1柳阳在销售这套设备后对我说可以支付一笔费用，邀请我们州医院安排几个人员到美国GE总部考察，所有的费杨某1柳阳的公司承担。后来由于州医院在创建三甲医院，时间比较紧张，就没有安排人员出国考察，这个事情就搁置下来了。 四、2005年至2012年期间，被告人李方明利用职务之便，为医用供气系统承步某步磊在承接州医院外五科、妇产科等十余个科（处）室医用氧气中心供氧工程和配套设施安装工程及拨付工程款等事项上提供帮助，先后四次步某步磊贿赂共计人民币23万元。 认定上述事实的证据如下： （一）书证 1、成都联邦氧气工程公司注册登记资料、证明材料、州医院相关科室病房中心供氧系统安装工程合同书、医用分子筛制氧设备及配套设施安装工程、六个医疗科室住院楼中心供氧系统工程招投标文件、中标通知书、安装工程合同步某步磊工程情况统计表等材料证步某步磊系成都联邦氧气工程公司正式员工，该公司具有医用供气系统生产、销售、安装资质。2005年至2012期步某步磊以该公司名义在州医院实施了外五科、六个医疗科室住院楼等十余个科（处）室医用氧气中心供氧工程及配套设施安装工程，合同价821余万元。工程合同施工方代步某步磊，发包方代表为州医院李方包某忠万某万颖等相关负责人；部分工程通过公开招投标进行，部分通过跟标进行。 2、工程竣工验收报告、工程款支付申请表、州医院付款凭证等材料证步某步磊实施的州医院相关科处室中心供氧及配套设施工程竣工经验收后，州医步某步磊所在的成都联邦公司支付工程款800余万元的情况，大部分付款凭证经李方明签字同意。 3、州医院院长办公会纪要证实：2011年7月19日经李方明组织召开院长办公会，确定中医科、儿科病房中心供氧系统设备带跟标建设，成都联邦氧气工程公司优惠8％，以后增加的病房中心供氧系统设备仍按此价建设。 （二）证人证言 步某步磊证言：我200挂某挂靠成都联邦氧气工程公司到贵州省搞医疗器械维修和销售工作，2010年4、5月份左右我入股成都联邦氧气工程公司成为股东，并以该公司名义承接工程，工程承接后公司按我签订的合同扣去相应的税费后，将钱全部转到我的账上。成都联邦氧气公司经营范围是制造医用氧气相关的设备与销售。大概是2005年的时候，在贵阳医学院安顺附属医院开业的时候，我就认识了李方明，2005年下半年他就联系我说让我到黔西南州来一下，因为州医院准备做医用氧气的中心供氧工程。我同意之后就到州医院找到李方明，我向他表示想承接州医院的供氧工程，并说会对他表示感谢，李方明表示同意。之后李方明就安排外五科医用中心供氧系统工程给我做，合同价是10万元左右，之后我又在州医院做了一个外三病房的中心供氧改造工程，合同价也是10万元左右。我在做州医院的医用氧气中心供氧工程的时候，都是我找到李方明说我想做医用氧气中心供氧工程，事后会表示感谢，李方明也都表示同意。在承接六个科室住院楼供氧工程、医用分子筛制氧设备工程时，包某忠实商量之后的供氧工程采用跟标的方式来处理包某忠实商量后我也向李方明汇报跟标的事情，李方明也表示同意。之后州医院就开会讨论同意其他科室的供氧工程采取跟标的方式来进行，我就陆陆续续承接了其他科室的供氧工程。我总的在州医院做了十多个医用氧气中心供氧工程，具体的合同名称我记不清楚了，以相关合同为准，合同价大概几百万。 在做上述工程期间，我总的分4次送给李方明23万元人民币。第一次是2006年2月份左右，我到州医院李方明的办公室请李方明签字拨款，我将事先准备好的装着2万元人民币的牛皮纸信封拿给李方明。我这次拿2万元人民币给李方明的原因是：第一我希望得到李方明的关照，在拨付工程款的时候能及时签字同意；第二我在2005年找到李方明的时候也和他说过我承接了州医院的医用氧气中心供氧工程后会感谢他；第三我也想更多的承接州医院的医用氧气中心供氧工程。 第二次大约是在2008年的4月份左右，我到州医院李方明办公室请他签字拨付医用氧气中心供氧工程款，我将一个牛皮纸的档案袋拿给李方明，这个档案袋中装了5万元人民币。这次送钱给李方明的原因和我第一次送钱给李方明的原因一样。 第三次大概是2010年10月份的时候，我到州医院李方明的办公室，我将事先准备好的一个牛皮纸档案袋拿给李方明，里面装了6万元人民币，李方明收下这个档案袋后，我对李方明说这个工程做亏了。李方明对我说以后会让我承接其他工程来弥补的。这次送钱原因前两次一样。 第四次是在2011年8月份左右的一天，我到李方明的办公室找他，我将一个牛皮纸资料袋拿给了李方明，这个牛皮纸资料袋里面是10万元人民币。送钱的原因和前三次都是一样的。 梁某1清和证言：州医院的科室病房基本上都改造了中心供氧设备，是一家名为成都联邦氧气工程有限公司搞的工程，负责步某步磊，先后实施十多处科室的中心供氧工程，另外还实施一处制氧设备工程，合同价大约几百万元。中心供氧设备采取跟标形式实施，原因一是州医院马上要创建三甲医院，时间比较紧；二是相关科室不能一起停业实施工程，因此需要一个科室一个科室的搞中心供氧改造；三是会议决定早投资、早回报、早收益。 包某忠实证言：州医院中心供氧工程是成都联邦氧气公司实施的，负责步某步磊，总的实施了十多个科室病房中心供氧工程，还实施了州医院的制氧设备工程。由于科室病房装修工程比较多，2011年的时候，州医院创建三甲医院时间比较紧张，在实施中医科、儿科中心供氧工程后就决定以跟标的方式实施之后的科室病房改造工程，决定是以会议的方式通过的。 （三）被告人的供述和辩解 李方明供述：2005年的时候，步某步磊在贵阳医学院附属安顺医院成立的时候认步某步磊介绍他是做供氧工程的。之后我们医院也决定相关科室要装修做供氧工程，我们步某步磊联系叫他到兴义来。步某步磊到州医院找到我向我表示想做我们医院的供氧工程，事后会感谢我，我表示同意，叫他和后某后勤的对接拿出一个方案来。最后就决步某步磊来做，当时是做外五科室的供氧工程。步某步磊在州医院陆续做了外三、妇产科、内科等相关科室的供氧工程。在2010年的时候，六个医疗科室工程主体工程差不多了，也需要做供氧工程，步某步磊来做方包某忠实等人来向我汇报，我同意这个方案，进入招投标程步某步磊中标这个工程。2011年的时候，医院决定买一套制氧设步某步磊就来找到我向我表示想来做这套设备，我表示同意，步某步磊也中标了。在此之后，州医院陆陆续续的装步某步磊也陆陆续续在州医院做供氧工程，因步某步磊也比较熟了，在签字拨款等方面我看步某步磊的就同意签字了。 步磊分4次送给我23万元人民币。第一次是2005年年底或者2006年初的一天，具体时间记不清步某步磊在黔西南州医院我的办公室送给我2万元人民币。这2万元人民币我作为平时开销用了。步某步磊开始在黔西南州做供氧工程了，在此步某步磊来找过我说今后会感谢步某步磊送这2万元人民币是为了感谢我在他承接工程的时候给予的帮助和支持；希望我能及时拨付工程款给他；同时也是为了今后能承接更多工程。 第二次是2008年的一天，具体时间记不清步某步磊在黔西南州医院我的办公室送给我5万元人民币。这5万元人民币是用一个牛皮纸资料袋装的，这5万元人民币我陆陆续续用了。 第三次是2010年的一步某步磊中标了六个医疗科室供氧工程之步某步磊在黔西南州医院我的办公室送给我6万元人民币。这6万元人民币是用一个牛皮纸资料袋装好的，这6万元后来我拿李某2方琼家保险柜里了。 第四次是2011年下半年的一天，当时医院分子筛制氧设备投入使用步某步磊在州医院我的办公室送给我10万元人民币 步磊送钱给我，一是为了感谢我在他承接这个工程时给他的帮助和支持；二是希望今后能承接更多的工程，能及时拨付工程款给步某步磊的工程拨付相关费用时候，需要我签字，期间他多次来找我拨款，我都能及时签字同意拨付 步磊在州医院承接了十多个科室病房中心供氧工程，这些工程主要是为科室承建中心供氧设备带和天轨输液架，这些工程合同价较小的，就由职能部门安排他做了，合同价比较高步某步磊通过招标后承包某忠实和我沟步某步磊实施的中心供氧工程要涨价，我们院领导考虑州医院创建三甲医院时间比较紧，州医院还有其他科室没有实施中心供氧工程改造，所以一方面步某步磊优惠工程价款，另外其他科室中心供氧工程不进行招标，以跟标的方式继续实施工程，争取时间完成改造，通过三甲医院的评审，因此就有州医院院长办公会议纪要的出台。 五、2006年至2008年期间，被告人李方明利用职务之便，为工程承吕某吕元启在承接州医院外一、外二等十余个医疗科室病房装修工程及拨付工程款等事项上提供帮助，先后两次吕某吕元启贿赂共计人民币9万元。 认定上述事实的证据如下： （一）书证 1、贵州汇源建筑工程有限公司、兴义市盘江建筑安装工程有限公司注册登记资挂某挂靠情况说明等证实：兴义市盘江建筑安装工程公司于2003年1月27日登记成立，法定代张某2思茂，该公司具有房屋建筑工程总承包三级资质，2007年吕某吕挂某挂靠该公司承接了州医院外四病房装修工程。黔西南州汇源建筑工程有限公司成立于2001年11月12日，法定代肖某余良，现已更名为贵州汇源建筑工程有限公司，该公司具有房屋建筑工程施工总承包二级资质，2006年至2008年期吕某吕挂某挂靠该公司承接了州医院外二病房装修、医院电梯间、雨蓬装修、内一病房装修、体检中心装修、外科大楼铝合金加固、外六科钢屋架结构装修、中医科装修、放射科透视室、外二骨一科等工程，以上工吕某吕元启全面负责工程上的一切管理及施工业务，自主经营、自负盈亏。 2、州医院外二、内一等病房装饰施工合同书、借条、拨付款凭证及附件、吕某吕元启在州医院实施工程的情况说明及工程审核汇总表证实：2006年至2008年期间，吕挂某挂靠黔西南州汇源建筑工程公司、兴义市盘江建筑安装工程公司、遵义市吉宅装饰设计有限公司在州医院承接并陆续实施了外一、外二、外三、外四、外五、内一、内三、手术室、妇科、产科、儿科、体检中心、外六钢屋架及内装修等科室病房装修工程共13处，这些工程吕某吕元启以个人名义在州医院借支材料、工程款项，州医院付款凭证均经李方明签字同意。 情况说明及工程审核表由州医院总陈某4陈林、财赵某恩韩某红艳、档案管理室岳云明于2016年1月14日出具，证实由于管理欠规范、管理相关工程资料的人员因涉嫌受贿被逮捕，其所管理的相关资料没有进行交接，经总务科相关人员多次查找无法找到，致使外五、内三、手术室、妇科、产科、儿科、体检中心、外六钢屋架及内装修合同找不到，不能向办案单位提供。 上述工吕某吕元启于2006年至2008年期间连续施工，有相关财务支付凭证及工程审核汇总表证实工程价款等情况。工程审核汇总表吕某吕元启实施的工程总计4709695.34元，州医院截至2009年1月21日已支付1609546.41元。 （二）证人证言 吕元启证言：我1996年至1997年左右在州医院从事装修工程，2006年至2008年期间又在州医院从事了外一、外二、外三等十多处病房科室装修工程，这些工程都是零零星星进行的。在州医院从事装修工程期间，我先后向州医院原院长李方明送过9万元人民币。第一次是2007年年初的一天，我将事先准备好的4万元现金用一个黑色的塑料袋装好，到李方明位于州医院沟边宿舍的家中送给他4万元，和他说了一下过年祝贺的话后就离开了。第二次是2007年年底的一天，我先和李方明联系后得知他在家，就到了李方明位于州医院沟边宿舍的家中，将事先用一个黑色塑料袋装好的5万元现金递给李方明，并给李方明说我在州医院做的工程要结算了，请李院长帮忙早点签字结算，李方明说他知道了，李方明收下这个黑色塑料袋后我就离开他家了。 我送这9万元人民币给李方明是为了感谢李方明在我承接州医院科室病房装修工程上的帮助；第二个原因就是我承接的病房装修工程都需要李方明签字才能拨款，我送给李方明钱就是想他早点签字给我拨款结算；另外我通过送钱也想以后得到李方明的帮忙，能在州医院多承接工程。我主挂某挂靠黔西南汇源建筑工程公司、兴义盘江建筑工程公司承接工程，我向这些公司交一定的管理费。我和李方明或李方明的家属之间没有债权债务关系。 （三）被告人的供述和辩解 李方明供述：2005年左罗某罗勇在州医院做得有工吕某吕元启罗某罗勇做工程的，所以就认识了，吕某吕元启自己在州医院做得有一些装修工程，他分两次总的送给我9万元人民币。 2007年春节前的一吕某吕元启打电话给我说是来给我拜个年，然后给了我一个装酒的袋子，里面有两瓶酒。吕某吕元启给我的袋子提到家后才发现酒下面有四沓100元票面的现金，每沓一万元，一共是4万吕某吕元启这次送钱是因为他在州医院做得有一些零星的装修工程，他为了感谢我在工程建设和拨款中对他的关照，同时希望以后继续在州医院做更多的工程。第二次是在2007年底的一吕某吕元启先打电话和我联系后来到我家中，说是感谢我在工程建设和拨款中对他的关照，希望以后继续在州医院做工程，然后拿出一个资料袋放在我家茶几上，说是对我表示感吕某吕元启离开后我打开资料袋，发现里面是五沓100元票面的现金，每沓一万元，一共是5万吕某吕元启送这5万元现金给我，是为了感谢他在做州医院的工程过程中我对他的关照，同时希望以后继续在州医院做工程。我收到这9万元现金之后，抽时间拿去放在李某2方琼家我的保险柜里了。 六、2008年至2013年期间，被告人李方明利用职务之便，为医疗耗材和设备销邹某1金根在向州医院销售一次性医疗耗材和消毒供应设备及拨付设备款等事项上提供帮助，先后六次邹某1金根贿赂共计人民币140万元。 认定上述事实的证据如下： （一）书证 1、骏江实业贵州骏江实业有限公司、南昌市中益医疗器械有限公司、洪某洪达医疗器械集团有限公司、贵州黔江医疗器械有限公司注册登记资料证实：贵州俊江公司于2013年8月5日成立，邹某1金根及其妻子过嫦娥，法定代陈某5陈军，经股权转让，股东变更为过嫦邹某3邹刚，法定代表人变邹某3邹刚，该公司具有医疗器械经营资质；南昌中益公司于2011年6月23日成立，法定代陈某6陈耀，该公司具有医疗器械销售资质；洪某洪达公司于1997年7月1日成立，法定代王某4王辉，该公司具有制造、销售一次性医疗耗材资质；贵州黔江公司于1999年7月29日成立，法定代表人邹员花，股东邹丽萍、过嫦娥，该公司具有医疗器械经营资质。 2、黔西南州人民医院消毒供应中心设备采购及安装项目合同、设备供货范围及分项价目表、开标文件、中标通知书等证实：州医院委托贵州省招标公司对消毒供应中心设备采购及安装项目进行公开竞争性招标，贵州恒益达医疗设备公司于2011年5月5日中标该项目，州医院于2011年5月25日与该公司签订了设备订购合同，合同价710.2402万元，产品为瑞士生产的倍力曼牌灭菌器等。 挂某挂靠说明证实：贵州恒益达公司挂某挂靠说明邹某1金根为该挂某挂靠业务员，允许以公司名义开展销售业务，所销售产品的质量由公司负责，但不能有违法违纪行为。 4、医用耗材及检验试剂集中采购合同及州医院医用耗材订购一览表、公司资质等附件、医疗设备（器械）购销合同及公司资质等附件、授权委托书证实：洪某洪达公司授权贵州黔江公司在贵州地区销售该公司生产的一次性输液器等医疗耗材，有效期限自2012年8月至2016年12月31日止，黔江公司为提高市场占有率，于2013年8月16日邹某1金根在黔西南州等地区开展销售业务。 南昌中益公司为拓展省外销售市场，邹某1金根为该公司在贵州的兼职业务员，有效期自2013年1月1日至2015年12月31日。 2011年至2015年期间，州医院与贵州骏江实业有限公司、洪某洪达医疗器械集团经销有限公司、江西达达贸易有限公司等公司签订了医用耗材、设备购销合同，由上述公司向州医院供应医用耗材；2013年至2014年期间，州医院与南昌市中益医疗器械有限公司签订了心电图机、气象色谱仪等多套医用设备的购销合同。 5、州医院对公付款账号清单、州医院邹某1金根付款情况统计表、州医院财务记账凭证及附件证邹某1金根以洪某洪达、贵州骏江、贵州黔江、江西达达、南昌中益等公司名义与州医院发生医用耗材、设备付款经济往来，2003年至2015年，经李方明签字同意，已向洪某洪达公司付款2592万余元；已向贵州骏江公司付款1582万余元；已向贵州黔江公司付款771万余元；已向南昌中益公司付款364万余元；已向江西达达公司付款912万余元。 （二）证人证言 邹某1金根证言：我是洪某洪达公司驻贵州总代理、贵州黔江公司实际控制人、贵州骏江公司原股东。洪某洪达集团公司是销售一次性医疗注射、输液耗材产品的一家公司，我2003年之前就开始销售该公司的产品，同时也是该公司的职工。贵州黔江公司大概是2006年的时候成立，主要销售一次性注射、输液耗材产品和其他医疗设备，公司股东是邹丽萍和我妻子过嫦娥，注册资金500万元人民币。之后我成立了贵州骏江实业有限公司，注册资金1080多万元，股东是我和妻子过嫦娥，我占公司股份的45％，我妻子过嫦娥占股份比例55％，后来贵州骏江公司的股份转给我邹某3邹刚，现在贵州骏江公司的法定代表人、董事长邹某3邹刚，贵州骏江公司主要生产、销售一次性注射、输液、卫生敷料等耗材产品。上述三个公司在黔西南州都有业务，另外我还以江西南昌中益等公司的名义向州医院销售了一些小型的医疗设备，如监护仪等。 在向黔西南州销售耗材、医疗设备等期间，我和州医院院长李方明之间有不正当经济往来。我分多次共计送给李方明140万元人民币。 第一次是2008年春节前的一天，我事先通过电话联系，之后我到了州医院附近宿舍的李方明家，我事先准备了一个手提袋，袋子里面我装了几瓶茅台酒，另外还准备了5万元的现金，当时他家没有其他的人，我到李方明家后将这个手提袋递给他后，在李方明家里面坐了一会，之后我就离开了。 第二次是2009年春节前的一天，我通过电话联系后就到了李方明位于州医院宿舍的家里，我提了一个手提袋送给李方明，这个手提袋里面我装了5万元的现金，李方明收下后在他家坐了一会儿后，我就离开了。 第三次是2010年春节前的一天，我通过电话事先联系后知道李方明在家，我就准备了几瓶茅台酒和5万元钱拿到他家。，之后在李方明家的停车场里面，李方明下楼后我将这些东西放到李方明开的车后备箱里面，我就离开了。 第四次是2011年春节前的一天，我到李方明在州医院办公室的临时停车的地方，我记得是一个农行停车场里面，我将事先准备好的几瓶茅台酒和10万元的现金送给李方明。当时是李方明在办公室，我通过电话联系后，李方明到楼下停车场，我向他说了一下拜年的话，就将带来的酒和10万元现金放到李方明的车的后备箱里面后就离开了。 第五次是2012年春节前的一天，我到兴义市后通过电话联系李方明，得知他还在办公室，我就到了州医院的办公室楼下（也是上次说的农行停车场）附近，这个地方是州医院租用原红中宾馆的办公室，我记得我是在办公室和李方明见面的，我告诉他带来东西，我和李方明下楼，我将事先准备好的15万元的现金和一件茅台酒送给李方明，这些东西是放在李方明开的州医院公车上后我就离开了，车型好像是丰田凯美瑞。 大概是2011年时候，黔西南州人民医院因为创建“三甲医院”，消毒供应设备是创建三甲的一个重要指标，如果没有个设备的话州医院创建三甲评审就不能通过，这个设备也是州医院院内相关规定的硬性指标。我知道州医院要购买这个设备的信息后就找到李方明和他商量，我想做这个消毒供应设备生意，李方明表示同意，但是要求质量要好，这个消毒供应设备需要原装进口设备，我知道州医院想要用贵州省人民医院、贵阳医学院附属医院等医院用的进口品牌设备，我就和李方明说可以提供这套设备。之后李方明等院领导到了上述医院考察，他们也愿意采购这套设备。我将这套消毒供应设备的相关参数报给李方明院长看后，李方明表示同意，后来州医院也是按照这个设备参数开始招标，因为这个设备的参数是进口，州医院也是按照我提供的参数组织招标，这次招标就能保证我中标。之后我就找到贵州恒益达医疗设备有限公司，用他们公司的资质参加投标，因为招标的参数都是我提供的，所以贵州恒益达医疗设备有限公司就中标了，实际上这笔生意是我在做。我记得这套设备是瑞士生产的贝力曼牌消毒供应设备，合同价大约700多万元。另外我还有一个合陈某7小毛（大概是2013年的时候去世），他是这套消毒供应设备的厂家代表，这套设备的牌子叫贝力曼，产地是瑞士。我按合同价的8％给了贵州恒益达医疗设备有限公司管理费和税费。与州医院签订的消毒供应设备陈某7小毛的名义签订的。 大概是2013年春节前的一天（向州医院销售的消毒设备安装之后），我记不清楚具体是哪一天了，我和李方明联系后知道他还在办公室，我就开车到了州医院办公室附近的农行停车场，我打电话给李方明后他下楼来，我给李方明说要过年给他拜个年，有些资料和重要的礼品送给他，李方明表示同意，我叫李方明打开他车（丰田凯美瑞，车号记不清）的后备箱，我将一个装有100万元现金的纸箱放到他开的车的后备箱里面，说了一些拜年的话以后，我就离开了。出示的《黔西南州人民医院消毒供应中心设备采购及安装项目合同》及2012年5月25日州医院记账凭证第152号和附件就是这次销售医疗设备产生的资料。 我第一次到第五次送钱的原因都差不多，因为我在2003年开始就在州医院销售一次性耗材，随着医院创建三甲医院，病人量越来越大，我供应的耗材就越多，一是想李方明继续采购我代理的江西洪达一次性耗材；二是我想通过送钱和李方明搞好关系；三是我通过江西南昌中益医疗设备等公司向州医院销售过心电监护仪等设备，希望李方明以后照顾我，能向州医院再销售更多的医疗设备。第六次送李方明100万元的原因是我想通过送钱给李方明表示感谢；二是想通过送钱早点将剩余的合同货款结清；三是想通过给李方明送钱，州医院以后能给采购更多的医疗设备。 韩某红艳（州医院财务科原科长）证言：在李方明任院长期间，州医院的工程和医疗设备款拨付的流程是先由科室负责后某后勤部门负责人、分管院领导签字，再由李方明最后签字拨款，拨到相关单位的对公账邹某1金根2003年在向州医院销售设备时与其认邹某1金根主要用五家公司的名称和州医院做生意，分别是洪某洪达医疗器械集团有限公司，对公付款账14×××0000，开户行：农行江西省进贤县支行；贵州黔江医疗器械有限公司，对公付款账户24×××2525，开户行：工行贵州省分行营业部油榨街支行；贵州骏江实业有限公司，对公付款账24×××7171，开户行：工行兴义分行顶效支行；江西达达贸易有限公司，对公付款账户14×××1010，开户行：农行宜春市分行营业部；南昌市中益医疗器械有限公司，对公账户15×××1111，开户行：工行南昌市进贤县李渡镇办事处。其都是在李方明签字后按财物流程付邹某1金根的。 万某万颖（州医院总务科名誉副科长）证言：大概是2011年的时候，州医院因为创建三甲医院购买过一套瑞士进口的消毒供应设备，合同价大概是几百万元，我当时在设备科任副科长，这套设备实际邹某1金根销售给州医院的。2011年消毒供应中心设备采购在贵阳开标时，最后中标的是贵州恒益达医疗设备销售公司。招标文件其实就是招标的要求和相关参数，这些参数中特别是一些核心参数，比如说要求必须是原装进口产品等，就是一个门槛，基本就锁定是瑞士进口的倍力曼牌消毒设备。在招标会的时候，这些独有的核心参数只有贵州恒益达公司符合，所以只能是恒益达公司中标。州医院采购设备都是领导说了算，我不清楚消毒供应中心设备采购的参数是谁提供的。 梁某1清和证言：州医院在创建三甲医院期间，实施的消毒供应设备通过我回忆，是贵州黔江公司的负邹某1金根中标的，这套设备是瑞士进口的倍力曼牌。 （三）被告人的供述和辩解 李方明供述：邹某1金根之间有不正当经济往来，他是一次性耗材、医疗设备的供应商，向州医院销售医疗耗材、器邹某1金根在我任院长前就开始在州医院销售输液器材、注射器等相关器材。2008年左右，国家要求不得使用重复使用的输液器材、注射器等，要改用一次性的输液器材、注射器等。邹某1金根是洪某洪达集团在贵州的代理商，主要是销售输液器材等产品，州医院按照国家的要求开始使用一次性的输液器材邹某1金根也还继续在向州医院销售相关器材，洪某洪达集团中标了贵州省一次性注射用品等耗材的招标，进入贵州省卫生厅统一采购目录。按照规定，医院只能从这个目录中采购相关耗材，采购目录中的供货商有多家。邹某1金根在贵州成立了两家医疗设备、耗材方面的公司，拓展业务，向医院销售一次性注射用品耗材、医疗器邹某1金根在州医院的业务主要是向医院销售一次性注射用品、另外销售有一些医疗设备，医疗设备主要有监护仪、麻醉机、消毒设备等。2008年左右，也就是国家要求要使用一次性耗材前邹某1金根多次来找到我说今后业务量会加大，医院的使用量也会增加，希望州医院能够继续使用他们的产品。我表示同意。邹某1金根成立公司后，向医院销售了一些设备，小一点的有心电监护仪等，大型一点的有麻醉机、消毒设备。在2011年左右，具体时间记不清了，当时我们医院要购置一套消毒设邹某1金根就来找到我说他可以代理消毒设备，希望能来做这套设备的生意。我表示同意。招标这一块的工作叫他具体和下面的对接，根据这套设备的参数、要求进行招投标。后来州医院在报招标参数的时候，将这套设备的核心指标或者重要参数列入采购需求邹某1金根就顺利中标了这个项邹某1金根分六次总的送给我140万元人民币。 第一次是2008年春节前的一邹某1金根在州医院沟边宿舍我的家中送给我5万元人民币。这5万元人民币是用一个黑色塑料袋装好放在一个装酒的手提袋里的，钱后来我拿李某2方琼家的保险柜里了。 第二次是2009年年初一邹某1金根在州医院沟边宿舍我家中送给我5万元人民币。钱后来我拿李某2方琼家的保险柜了。 第三次是2010年春节前的一邹某1金根在州医院沟边宿舍我家门口送给我5万元人民币。钱后来我拿李某2方琼家的保险柜里了。 第四次是2011年春节前的一天，具体时间记不清邹某1金根在州医院行政办公楼旁的农行停车场或者州医院沟边宿舍停车场送给我10万元人民币。邹某1金根和我电话联系后到这个停车邹某1金根就叫我打开我开的州医院公车后备箱，他就拿了一件酒和一个塑料袋放在我的后备箱邹某1金根说了几句客套话后就走了。我打开看发现黑色塑料袋里面装了10万元人民币。这10万元后来我拿李某2方琼家的保险柜里了。 第五次是2012年春节前的一天，具体时间记不清邹某1金根在市农行（州医院行政办公楼旁）的停车场送给我15万元人民币。因为我们医院的行政办公楼是租用红中宾馆的房子，我们行政人员的车都停市农行的停车场。邹某1金根电话和我联系得知我在办公室后，他问我的车停在什么地方，我告诉他车停在市农行的停车场。后来我们约在市农行停车场见面，到邹某1金根叫我把后备箱打邹某1金根就拿了一件酒和一个塑料袋放在车子（州医院公车）的后备箱里。过后我打开后备箱来看，发现除了酒，那个塑料袋里装有15万元人民币。后来这15万元我拿李某2方琼家的保险柜里了。 第六次是2013年春节前的一天，具体时间记不清邹某1金根在市农行的停车场送给我100万元人民币。当天我在办公室写材料，邹某1金根的电话说要来找我，我们就约在市农行停车场见面。到停车邹某1金根叫我打开后备箱，我打开后他拿了一个纸箱子和一箱酒放在车子（州医院公车）的后备箱里。后我就和他一起走了，我写完材料下来后就回家休息了。第二天我打开后备箱来看，除了酒之外，那个纸箱里面装有100万元人民币。后来我就把这100万元李某2方琼家的保险柜里了邹某1金根送钱给我一是为了感谢我在他向黔西南州医院销售一次性注射用品时的关照和帮助，我们医院创“三甲”之后一次性注射用品的量也增加了；二是继续和我搞好关系；三是为了感谢我在黔西南州医院购买消毒设备时对他的关照和帮助，他在向我推荐这套设备的时候也说过事后会感谢我 七、2008年至2014年期间，被告人李方明利用担任职务之便，为医疗器械销李某1建川在向州医院销售医用耗材及检验试剂、全数字化医用直线加速器和放疗室螺旋CT等事项上提供帮助，先后六次李某1建川贿赂人民币122万元。 认定上述事实的证据如下： （一）书证 1、贵阳恒兴盛商贸有限公司、中国医疗器械贵州有限公司、国药集团（贵州）黔西南州医疗器械有限公司注册登记资料证实：上述公司具备销售医疗器械资李某1建川系国药集团黔西南州医疗器械有限公司法定代表人。 2、贵州泰宏进出口公司注册登记资料、进出口代理协议、付款凭证证实：贵州宏泰进出口公司具备医疗器械销售、代理、安装资质。2010年12月，经州医院委托重庆国际投资咨询集团有限公司进行国际公开招标，确认中标人为深圳市天健恒达科技有限公司。2011年3月10日，州医院、深圳市天健恒达科技有限公司、贵州泰宏进出口公司签订三方协议，由州医院与天健恒达公司共同委托贵州泰宏公司代理进口全数字化直线加速器和放疗室螺旋CT，合同价1999万元以及州医院分期支付设备采购款的情况。 3、胶片供片协议、罗氏全自动生化分析仪销售合同及补充协议书、中标通知书、医用耗材及检验试剂销售合同、付款凭证证实：2008年3月14日，州医院与贵阳恒兴盛公司签订合同，该公司按照23元每张销售医用胶片给州医院，贵阳恒兴盛公司免费提供医用富士相机和相关设备给州医院使用，州医院采购期限为8年，每年不少于5000张。 2008年11月20日，州医院与贵阳恒兴盛公司签订销售补充协议书，州医院向该公司采购罗氏牌全自动生化分析仪，合同价168万元。 2012年9月11日，州医院与中国医疗器械贵州有限公司签订医用耗材及检验试剂销售合同，中国医疗器械贵州有限公司承诺按合同约定向州医院供应医疗耗材。 经李方明签字同意，州医院已经将上述设备款项付清。 （二）证人证言 李某1建川证言：我是贵阳恒兴盛商贸有限公司股东、总经理、中国医疗器械贵州有限公司总经理。国药集团（贵州）黔西南州医疗器械有限公司法定代表人。上述三个公司在黔西南州都有业务。 2008年至2012年年初，恒兴盛公司在黔西南州的主要业务是向州医院销售医疗器械、设备等。2008年的时候，恒兴盛公司和州医院签订合同，由恒兴盛公司向州医院提供医用激光相机，第一期提供了4台，之后又向州医院提供了2台，医用激光相机是无偿的，但是州医院只能向我们公司购买医用胶片，期限是8年。签订合同到现在有7年了，州医院都一直在我们公司购买医用胶片，刚开始每年有100多万元的业务量，现在每年有300多万元的业务量，几乎是每年增长20％左右。 2008年左右的时候，州医院向恒兴盛公司购买罗氏牌自动生化检测分析仪，价格是160多万元，价格比市场价要低一些，虽然价格低，但是这套设备必须使用罗氏牌配套的试剂，而试剂的销售权在恒兴盛公司，也就是说州医院买了这套设备，他的大部分试剂也要从我们公司购买。刚开始的时候每年的业务量有50多万，每年以大概以20％左右的速度增长。 2011年左右，我以深圳一家公司的名义，借用他们的资质中标州医院的一个采购项目，因为恒兴盛公司的资质不够，所以才以深圳这家公司的名义和州医院签订的合同，内容是为州医院提供一台直线加速器和一台大孔径CT机，总价格有1900多万元。中标后，我借用资质的这家公司、贵州泰宏公司和黔西南州医院签订三方协议，由深圳这家公司委托贵州泰宏公司进口设备提供给州医院，州医院付款给贵州泰宏公司，泰宏公司再把钱转给我。我卖这两台设备可以盈利500多万元。 2012年左右，中国医疗器械贵州有限公司卖了一台核磁共振（1.5T）给州医院，价格是1200多万元。 恒兴盛公司在2012年初把医疗器械、设备业务转给中国医疗器械贵州有限公司。在国药集团黔西南医疗器械公司成立后，又把这方面的业务转到了国药集团黔西南医疗器械公司。平时的业务就是销售胶片和试剂等耗材，如果州医院要购买设备再根据实际情况销售给他们。 在向州医院销售器材期间，我分六次总的送给李方明122万元人民币。第一次是2010年春节前的一天，我在黔西南州人民医院李方明的办公室送给李方明1万元人民币。在我们公司向州医院提供医用激光相机和购买全自动生化分析仪之前，我曾找到李方明，向他推荐我们公司，希望我们公司能做这笔生意。李方明表示可以考虑，最后我们公司也做成了这笔生意。我送这1万元人民币给李方明，是为了感谢他在我们公司销售医用胶片和试剂时提供的帮助和关照，同时希望搞好关系，今后能长期保持合作关系。 第二次是2011年春节前的一天，我在黔西南州人民医院李方明的办公室送给李方明1万元人民币。 第三次是2012年年初的一天，我在黔西南州人民医院李方明的办公室送给他20万元人民币。我用一个黑色的双肩包装了20万元人民币，当天到他办公室后就把这个双肩包拿给李方明，并对他说感谢他这几年的帮助，今后恒兴盛公司的业务要转到中国医疗器械贵州有限公司，希望他支持。李方明表示同意，后他就收下这个包了。我送这20万元人民币给李方明的原因，一是为了感谢他之前在购买设备、耗材上的帮助和关照；二是希望他能同意我们把业务转到中国医疗器械贵州有限公司，今后继续在州医院销售医用胶片和试剂，长期保持合作关系；三是当时直线加速器和CT机已经在开始做了，感谢他的关照和帮助。基于这些原因，为了感谢李方明的帮助，所以送了这20万元人民币给他。 在2010年的时候，我在得知州医院要采购直线加速器和CT机后，我就多次找到李方明向他表示希望能让我来做这个事情，只要他购买西门子的就可以，其他的事情我来操作，并给他说事成后我会拿100万元感谢他。李方明表示同意。只要州医院选择西门子的，那么我就能做出这桩生意。 第四次是2012年年底或者2013年年初的一天，具体时间记不清了，我在黔西南州医院沟边宿舍李方明家送给李方明20万元人民币。当天和李方明联系好后到李方明家后拿了一个装有20万元人民币的手提布袋子给李方明。 第五次是2013年9月份左右的一天，我在兴义市富康酒店一房间内送给李方明30万元人民币。当天李方明到富康酒店我住的房间后，我们之间说了一些业务上的事情，然后我就拿了一个装有30万元人民币的手提纸袋给李方明。 第六次是2014年4月份的一天，具体时问记不清了，我在贵阳市贵州饭店送给李方明50万元人民币。 我第四、五、六次送的钱总共有100万元，也就是在2010年的时候承诺要送给李方明的100万元，因为之前有过承诺，这几次送钱给他的时候都没有说什么，大家都心知肚明。 刘某1均英证言：我是贵州泰宏公司业务主管。州医院使用的西门子牌直线加速器和大孔径C李某1建川借贵州泰宏公司的资质进口的，该设备的采购分为国际和国内采购，国际采购需要将货款打到西门子厂家，直线加速器的配套设备在国内采购，这些采购都是李某1建川的要求将货款支付至其账户。贵州泰宏公司只负责州医院西门子牌直线加速器等设备的进口。 万某万颖证言：大概2011年的时候，州医院创建三甲医院需要采购一套直线加速器设备，李方明跟我讲准备李某1建川提供的西门子牌的加速器，我作为具体经办人就按李方明的安李某1建川提供的西门子直线加速器参数纳入招标需求内，按照招标规定，在技术需求文件中不能提及购买的牌子、型号，为了完成李方明的安排，其只能将西门子牌的3D显示、4D智能等功能纳入需求内，并要求在贵阳等地方要有维修服务站，李某1建川提供的西门子加速器就能加分，在招标、评标过程中就能保证最大可能中标。 （三）被告人的供述和辩解 李方明供李某1建川是医疗器械、耗材供应商，向州医院销售有相关医疗器械产品。我是通过朋友介李某1建川认识的。在2008年的时李某1建川多次找到我，对我提出可以无偿提供医用相机，但胶片要从他那里购买，并对我说事后会感谢我，我表示同意。后来州医院和贵阳恒兴盛公司签订合同，由恒兴盛公司向州医院无偿提供医用相机，今后的耗材及医用胶片需要向他们购买，期限是八年，数量以实际用量为准。之后我们医院要更换自动生化分析李某1建川就来找到我表示想做这一桩生意，可以向我们医院销售罗氏牌的自动生化分析仪，我表示欢迎。后来贵阳恒兴盛公司和州医院签订协议，由贵阳恒兴盛公司向州医院销售罗氏牌的自动生化分析仪。罗氏牌的这套设备的试剂是专用的，之后的试剂也是向贵阳恒兴盛公司采购。2011年左李某1建川得知我们医院争取到一笔款，用于购买相关医疗设备。后来我们医院决定用这笔钱来购买一套核磁共李某1建川就来找到我，向我表示想做这笔生意并对我说事后会感谢我。我表示同意，李某1建川和医院的工作人员对接具体工作。李某1建川做成了这笔生意，这套设备的合同价是1000多万元。接下来，州医院需要购买一套直线加速器和CT李某1建川了解到这个信息后，多次来找到我，向我表示想做这笔生意，向我推荐西门子品牌的设备，他可以代理西门子品牌的设备，并对我说事成之后会拿100万元人民币感谢我。我表示同意，李某1建川找一下代理公司，把相关参数报给科李某1建川和相关科室对接好后，把参数报给科室，科室将关于购买这套设备的材料层报到我这里，我见是西门子牌的设备的参数，我就知李某1建川做的，我就签字同意。以这些参数为基准来进行招投标，这样李某1建川中标的几率就很大李某1建川推荐了一家招投标代理公司，并把这家公司的情况给我说了，我们选择这家公司来负责这套直线加速器和CT机的招投标代理，这家公司叫什么名字我记不清了。李某1建川做成了这笔生意李某1建川分六次总的送给我122万元人民币。第一次是200 年春节前的一李某1建川在黔西南州医院我的办公室送给我1万元人民李某1建川送我这1万元人民币的原因是，一是感谢我对他在向州医院销售胶片等耗材时对他的关照和帮助；二是和我搞好关系，今后能在州医院销售更多的产品。这1万元人民币我平时花销了。 第二次是2010年春节前的一李某1建川在州医院我的办公室送给我1万元人民币。这1万元人民币我平时花销了。当时他一直在向医院提供医用胶片等耗材，为了感谢我的帮助所以送了这1万元给我，同时也是和我搞好关系，今后能继续和州医院保持长期的合作关系。 第三次是2012年春节前的一李某1建川在州医院我的办公室送给我20万元人民币。当李某1建川和我电话联系后到我的办公室找我，当时我的办公室是在州医院行政楼（医院对面红中宾馆李某1建川到我办公室后对我说他的恒兴盛公司进入中国医疗集团了，成立了中国医疗器械贵州有限公司。他的业务指标增加了，希望今后能得到我的关照，多给他做一些业务，以后会感谢我的，我表示同意李某1建川表示今后会支持他的。说李某1建川就拿了一个黑色的包包给我就走李某1建川走后我打开这个包来看，发现里面有两捆人民币，每捆有十沓，每沓一万元，总共有20万元，都是百元票面。后来这20万元人民币我拿放在李某2方琼家的保险柜里李某1建川送我这20万元人民币的原因，一是感谢我之前对他的帮助和支持；二是希望我同意他将业务转到中国医疗器械贵州公司；三是希望今后能保持长期合作关系。 第四次是2013年春节前的一李某1建川在州医院沟边宿舍（建设路9号）我家中送给我20万元人民币。当李某1建川电话和我联系后来到我李某1建川和我说了一些客气话，并说直线加速器开始在做了，感谢我的关心和支持。说完后拿了一个手提袋给我就走了。过后我打开这个袋子来看，发现里面装有20万元人民币，都是百元票面，有两捆，每捆有十沓，每沓一万元。后来我把这20万元人民币李某2方琼家的保险柜里了。 第五次是2013年9、10月份左右的一李某1建川在兴义市富康酒店一房间内送给我30万元人民币。当李某1建川打电话和我约好在富康酒店见面，后来我李某1建川说的房间号到他住的房间内，和我聊了一下直线加速器和CT机的情李某1建川拿了一个手提袋给我，并说了一些感谢的话。之后我就把这个袋子带回家了，我打开来看发现里面一个黑色塑料袋，黑色塑料袋里面有三捆钱，每捆有十沓，每沓一万元，总的有30万元人民币，都是百元票面。这30万元人民币之后我拿李某2方琼家的保险柜里了。 第六次是2014年4月份左右的一李某1建川在贵阳市贵州饭店送给我50万元人民币。当李某1建川和我电话约好后到贵州饭店来找我，找到李某1建川拿了一个手提袋给我，提了一下直线加速器的情况，并希望今后能继续关照他。过后我打开这个手提袋来看，发现这个袋子里面有50万元人民币，有五捆，每捆有十沓，每沓一万元，都是百元票面。这50万元人民币我带回兴义后放在我李某3芳英家的保险柜里了李某1建川第四、五、六次共送了100万给我，原因一是感谢我在州医院向他购买直线加速器和CT机和其他业务上提供的帮助，李某1建川也说过事成后拿100万元感谢我，这100万李某1建川兑现之前的承诺；二是希望今后继续支持他的业务，得到我的关照 八、2010年至2014年期间，被告人李方明利用职务之便，为苏州科恩净化科技有限公司在承接州医院洁净手术室和ICU病房设备采购和安装工程及拨付工程款等事项上提供帮助，先后两次毛某剑青代表科恩公司送的贿赂人民币40万元，美元10万元（折合人民币615420元）。 认定上述事实的证据如下： （一）书证 1、苏州科恩净化科技有限公司注册登记资料证实：苏州科恩公司于2001年成立，原始股谭某晓崔某崔谭某晓东为法定代表人，2014年股东变崔某崔毛某剑青。该公司具有净化产品生产、销售及医用气体工程的安装资质。 2、户籍证明及户口簿复印件证谭某晓毛某剑青系夫妻关系。 3、洁净手术室、ICU病房净化工程技术需求书：该技术需求书载明了上述净化工程所需的相关配置和要求万某万包某忠实、李方明等人签字同意的字样。 4、州医院关于在六个医疗科室住院楼建层流手术室和重症医学病房的请示、政府采购委托代理协议书、州医院设备采购及安装项目招标全过程资料、中标通知书、苏州科恩净化科技有限公司关于成立州医院项目部的通知、州医院手术室和ICU净化设备采购及安装工程施工合同及附件、州医院付款资料证实：2010年9月21日经州医院向州卫生局请示，同年12月13日委托贵州明诚招标有限公司对州医院洁净手术室和ICU设备采购和安装工程进行公开招标。经评标，2011年1月27日苏州科恩净化科技有限公司成为中标人，2011年3月9日李方明代表州医院与科恩公司宋某2伟宗签订了项目施工合同，合同价1260余万元，合同约定施工期限6个月，提前完成工程一天奖励给苏州科恩公司5000元，延期一天惩罚苏州科恩公司5000元。同年3月21日科恩成某立州医院净化工程项目宋某2伟宗为项目业务负责人。2011年10月28日该工程竣工。经李方明签字同意，州医院已支付科恩公司工程款1134万余元。 5、情况说明证实：中国银行兴义分行监察部出具，载明经查询中国银行外汇牌价系统，2014年5月美元与人民币的中行折算价最低值为615.42（2014年5月8日）。 （二）证人证言 毛某剑青证言：我2001年到苏州科恩净化科技有限公司上班，科恩公司成立时有两名股东，分崔某崔谭某晓东；2006年我通过购买科恩公司的股份成为股东，2014年我又将股份转让出去，但我还是该公司的实际控制人。我丈谭某晓东，现任上海金杨集团下属油脂公司董事长。2010年底，科恩公司承包了州医院层流手术室和ICU病房工程，在该工程的招投标、施工及拨款过程中，我送给了院长李方明40万元人民币和10万美元。 2010年底，州医院为了迎接贵州省三甲医院的评审，需要修建层流手术室和ICU病房。当时科恩公司到贵州已经帮助几家大型医院修建过层流手术室和ICU病房，所以有这方面的经验，我就想找该医院的领导接洽。经他人介绍，我找到李方明谈这个事情，希望李方明将工程给我们公司做，我将公司的相关资质、方案草图和修建层流手术室和ICU病房的具体技术指标给李方明，但当时李方明并没明确表示要将工程给我们公司做。 大概过了一段时间，我准备了40万元人民币就打电话给李方明约其到兴义盘江宾馆门口的一号公馆喝茶。我见面后我向李方明表达了想承包工程的想法，李方明说他们医院为了迎接全省的三甲医院评审，确实需要尽快修建层流手术室和ICU病房，但现在懂这个的公司和人员不是很多，看了我们公司给的材料，觉得还是挺好，同意拿给我们公司做，还说希望我们能先派些技术人员到医院做主体工程建设的指导。聊了一会儿我见李方明准备离开，我就一边说着感谢，一边将我事先准备好的装有40万元人民币的纸袋子递给了李方明，对李方明说：“这里面是我们公司的一些介绍资料，你带回去看一下。”后来大概是2011年2月份的时候，我们公司顺利经过招投标，与州医院签订了项目合同。这40万元都是100元票面，是捆成4捆的，每捆10万元。因为李方明是院长，他决定着州医院的层流手术室和ICU病房拿给哪家公司做。我送钱给李方明首先是希望他能关照我们科恩公司，将工程拿给我们公司做；其次是工程得做后也希望拨付工程款时顺利一些。送给李方明的这40万元是我自己的钱，等工程款结算完后，我再和公司结算这笔费用，现在还没有报账，因为州医院还没有把工程款完全付给我们。 为了公司能做这个项目，我将公司资质、设计方案和技术参数提供给李方明，后来他对我们提供的设计方案和技术参数表示认可，叫我们给他们医院推荐一下招投标代理公司。当时州医院不知道要花多少钱，我还帮他们提供了一些预算，金额大概是1400万元，后来来被医院砍掉了一部分，当时是开会确定的，这个情况是李方明告诉我的。李方明还让我提供我们公司的优势有哪些，这样有利于他们医院在招标时好选择条件，有利于我们公司中标，如我们在贵州做了哪些工程，售后服务如何等，基于提供了这些条件，我们公司顺利的中了标。我们公司先后派过好几个项目负责人，我记得的有一个宋某2伟宗。 大概是2014年5、6月份的一天晚上，我打电话约李方明到兴义马鞍山茶馆喝茶，见面后聊了一会工程上的事情，当时层流手术室和ICU病房工程已经快完工了，但工程款未结算完，所以我这次找李方明就是想他们医院能尽快将剩余的工程款拨付给我们。聊了一会儿我见李方明准备离开了，我将事先准备的装有10万美元的纸袋子递给了李方明，我对他说：“我带了一瓶深海鱼肝油给你，平时可以吃点，对身体有好处。”李方明收下后就离开了。 宋某2伟宗证言：我是苏州科恩公司派驻州医院ICU病房、层流手术室工程原项目经理。201毛某剑青派我到州医院准备该院ICU病房、层流手术室前期工作，该院ICU病房、层流手术室准备设在当时在建的住院楼上面，州医院基龚某龚福和自己对接工程项目的事宜，后我将ICU病房、层流手术室的设计方案、技术需求书、草图、报价预算及科恩公司的优势报送给州医院，并向州医院推荐由贵州明诚招标代理公司来承接招标代理，州医院按照苏州科恩公司的技术参数进行招标，决定由贵州明诚公司进行招标代理。苏州科恩公司于2011年3月份中标，合同要求工程要在当年6月竣工，但苏州科恩公司当年10月份才竣工。 梁某1清和证言：州医院要创建“三甲医院”时，ICU和层流手术室是硬性评审标准，没有这一内容就不能评审通过，当时州医院的人员都不了解这些技术参数，州医院还在修建六个医疗科室住院楼工程，ICU和层流手术室准备设置在该楼上，苏州科恩公司的工作人员在该楼修建的时候就参与设计规划，将相关的设计方案做好后，报龚某龚福，再提交到州医院的领导进行讨论，这个方案讨论通过后，州医院还和科恩公司就工程的价格进行商谈，最后意向性的选择了苏州科恩公司承接工程，我作为州医院的代表参与了招标的开标，在会前李方明安排我给苏州科恩公司评高分，由于招标是按苏州科恩公司技术参数设置，加分项目也是按照该公司的优势设立的，所以苏州科恩公司是高分中标，招标其实就是走流程。 龚某龚福证言：2010年的时候，李方明院长通知我到他办公室，当时李方明在办公室其介绍一名姓毛的女子是苏州科恩公司的经理，准备到州医院承接ICU和层流手术室工程，让我具体和苏州科恩公司的人员对接工程事宜。工程在招标之前，李方明让我将一份已经填写好由贵州明诚招标公司进行招标代理的协议书填好完善其他内容，我签署自己的名字等内容后，按照程序履行招标程序。在招标之前苏州科恩公司一名姓宋的经理将事先做好的设计方案、报价送到州医院，工程招标实际是走程序。 包某忠实证言：州医院的层流手术室、ICU工程是苏州科恩净化科技有限公司承建的。在2010年之前州医院没有层流手术室，这个手术室的要求比较高，相关的技术参数我们医务人员都不了解，苏州科恩公司的人是与李方明院长谈的，这个工程没有招标之前，由科恩公司提出了相关的设计方案，交到州医院的手术室、院感科、护理部等讨论，目的是看一下是否符合相关科室的需要，这些科室讨论后会拿出意见，大家觉得都可以后再交由院领导开会决定实施。之后这个工程的招标是科恩公司自己去完善的，工程也是科恩公司中标后组织实施的。我记得当时科恩公司的一个现场负责人姓宋。 陈某8敬锋（州医院麻醉科主任）证言：州医院之前没有层流手术室。出示的州医院层流手术室、ICU技术需求书就是州医院实施层流手术室、ICU产生的资料，代表的意思就是层流室修建后将要达到的目的、用途，这份资料上面我的签名是州后某后龚某龚福或者是其他人找我签的字，签字代表同意这份技术需求书上的参数和相关指标。技术需求书是谁提供的其不清楚，但是根据州医院当时的医务人员认知和层流手术室净化等知识情况来看，都提不出这么完善的技术需求参数，应该是科恩公司的人提出的。 刘某4丽萍（州医院感染科副主任）证言：州医院实施层流手术室、ICU工程时，我在感染科工作，参与了部分工作。出示的州医院层流手术室、ICU技术需求书就是州医院实施工程时产生的资料，代表什么意思我不清楚。这份资料上面我的签名是2010年底的时候，州医院准备创三甲医院，层流手术室、ICU病房是一项重要指标，我作为院感科人员就在这份资料上面签字了，签字代表认可这份技术需求书的各项参数，同时也代表知晓州医院在创建三甲医院中有层流手术室、ICU这一项目。这份资料按我的理解不是医院的工作人员能提供的，因为上面涉及到很多工业参数、建筑用语，医院的工作人员都不了解。 （三）被告人的供述和辩解 李方明供毛某剑青是苏州科恩净化科技公司的老板，我们医院的层流手术室和ICU病房是他们来做的。2011年我们医院要修建层流手术室和ICU病房，苏州科恩公司知道这个情毛某剑青和他们公司的人就来找到我表示想做这个工程，我表示同意。我们要装修的时候就通知苏州科恩公司的，他们公司一个姓宋的经理来和医院对接做装修的具体方案。方案通过后医院根据这套方案来进行招投标。科恩公司的宋经理向我们推荐了一家招标公司，我就龚某龚福等人具体负责工程招投标的事情。后苏州科恩公司中标。在此过程毛某剑青分两次分别送给我40万元人民币和10万美元。 大概是在2010年年底的或2011年初的一天，应该是州医院搞ICU和层流手术室之前的一毛某剑青打电话给我约我到盘江宾馆门口的一号公馆喝毛某剑青和我说了一下工程的事情，临毛某剑青拿了一个手提纸袋子给我，对我说这是产品资料。当时我的车是停在盘江宾馆的停车场，我出来后回到车上后我打开这个袋子来看，发现里面有40万元人民币。后来我把这40万元人民币李某2方琼家的保险柜里了。 在2014年5月份左右的一毛某剑青约到我马鞍山喝茶，毛某剑青和我说了一下之前做的那个层流手术室和ICU病房工程，毛某剑青问了一下我们新院的基建工程进展如何，还问了一下新院的层流手术室和ICU病房，希望能来做新院的层流手术室和ICU病房工程。后来临毛某剑青拿了一个手提纸袋给我，对我说给我带了一点鱼肝油，我接过这个纸袋后就走了。回到家后我打开这个纸袋子来看，发现除了鱼肝油还有10万元美元。这10万元美元是百元票面的，有十沓，每沓一万元。后来我就把这10万美元放在家里，但总感觉不对，过了几天我就叫李某3芳英去买了一个保险柜，把这10万美元李某3芳英家的这个保险柜里了毛某剑青送我40万元人民 和10万美元，第一是为了感谢我安排州医院老院的ICU和层流手术室工程给她们做；第二是希望我能早点签字给她拨付工程款；第毛某剑青做的工程延误工期，到了2011年的10月底才竣工。按照合同规定延期一天罚5000元，但是我们州医院也没有提这个事情；第四也是为了和我搞好关系，今后能继续得到我的关照。 九、2011年至2013年期间，被告人李方明利用职务之便，为工程承金某1远胜在承接州医院消毒供应、放疗综合楼工程和附属工程及拨付工程款等事项上提供帮助，先后五次金某1远胜贿赂人民币共计35万元。 认定上述事实的证据如下： （一）书证 1、六届州政府第九十九次常务会议纪要（州府常议（2010）22号）、州医院关于尽快启动“州医院消毒供应、放疗综合楼”工程建设的紧急请示、招标代理委托合同、招投标备案资料、中标通知书、基础工程、主体工程、玻璃幕墙等附属工程施工合同、补充协议、会议记录、会议纪要、州医院党政联席会议纪要、付款资料等证实：州政府于2010年11月23日召开常务会议同意州医院修建消毒供应、放疗综合楼，建设资金由州医院自筹。2011年4月12日州医院向州政府提出了尽快启动该工程建设的请示，同年5月4日李方明主持召开党政联席会议，确定该工程的基础工程部分采取邀标方式建设，5月13日李方明代表州医院与黔西南州协力建设有限公司签订了基础工程施工合同，合同价116万余元，6月8日又签订了补充协议。 同年6月24日州医院与黔西南州恒信工程建设咨询有限公司签订招标代理委托合同，工程拦标价为8480083.98元。经公开招标，黔西南州鸿建建筑安装工程有限公司为中标人，中标价8473800元。8月17日李方明代表州医院与鸿建建筑安装工程公司邓某家龙签订了主体工程施工合同书，后州医院项目负包某忠龚某龚福等人代表州医院与鸿建公司邓某家龙又签订了玻璃幕墙等附属工程补充协议书。经统计，该工程总计合同价2000万余元，经李方明签字同意已拨付工程款1600万余元。 2、企业法人营业执照、内部承包协议、法定代表人授权委托挂某挂靠说明证实：州协力公司于2002年12月成立，法定代黄某德章，该公司具有房屋建筑工程施工二级资质，2011年5月20金某1远胜与该公司签订项目负责人协议书金某1远胜负责州医院消毒供应及放疗综合楼基础工程直线加速器工程的建设。 黔西南州鸿建公司于2002年11月登记成立，法定代表人吕天津，该公司具有房屋建筑工程施工二级资质，2011年8月、10金某1远胜与该公司签订项目负责人协议书金某1远胜担任州医院消毒供应及放疗综合楼主体工程及五层会议室功能区增加工程、瓷砖项目等附属工程现场总承包人。 （二）证人证言 金某1远胜证言：2011年我承接了州医院消毒供应、放疗综合楼工程，主体工程有840余万元，附属工程有1100万余元，总共2100多万元。大概是2011年4月份，我戴某晓牧告诉我说州医院有一个项目问我愿不愿意来做，我对她说戴某晓牧说她已包某忠实打过招呼了，叫我包某忠实。当天我包某忠实说戴某晓牧的表弟，包某忠实表示我想做州医院消毒供应、放疗综合楼基础工包某忠实表示同意，但是这件事还戴某晓牧去找一下李方戴某晓牧便找到李方明说我想承接这个工程戴某晓牧对我说她已经向李方明推荐我，李方明同意了，并叫我包某忠包某忠实给我说他给李方明汇报过了，李方明表示同意，但由于图纸等一些手续还没有出来，就叫我先做基础工程，并叫我到州后某后勤部门报名参与邀标。我就到州后某后勤部找到分管基龚某龚福龚某龚福对我说报名已经结束了。之后我包某忠实的办公室和他说了这个情包某忠实说他知道了叫我先走，他会打电龚某龚福说这个事情。没过包某忠实打电话给我说他已龚某龚福说好了让我去报名，具体的工作龚某龚福。我龚某龚福的办公室找龚某龚福就叫我找三家符合资质的公司来报名，他会发出邀请函。几天后州医院就向我提供的三家公司发出邀请函，邀标过后我找来的黔西南州协力建设公司中标了这个工程。在报名邀标之前我也曾找到李方明向他表示想承接这个工程，李方明表示同意，并叫我直包某忠实联系，我就对李方明说得做工程后会感谢他。 2011年5月我开始做消毒供应、放疗综合楼基础工程龚某龚福对我说叫我先做直线加速器顶板工程，这也是李方包某忠实的意思。在主体工程发布公开招投标公告之后，我曾包某忠实，向他表示我想这个工包某忠实表示同意，并叫我按照程序报名投标。我也曾龚某龚福，他是评标委员会成员之一，我向他表示想承接这个工程，请他关龚某龚福表示同意。之挂某挂靠的黔西南州鸿建建筑有限公司中标这个工程。 我在做主体工程期间，还做得有幕墙、吊顶、瓷砖、隔断等附属工程。这些附属工程中，有些是通过州医院邀标得到的，有些是州医院直接安排给我做的。在做上述附属工程期间，我曾多次分别找到李方包某忠龚某龚福，向他们表示我想承接这些附属工程，李方包某忠龚某龚福也都表示同意。在承接这些工程的时候，挂某挂靠黔西南州协力公司、黔西南州鸿建公司来做的，我交给公司1％的管理费，由我自负盈亏。 在承接上述工程期间，我和州医院原院长李方明之间有不正当经济往来，我分五次总的送给李方明35万元人民币。 第一次是2011年6月份左右的一天，我在州医院行政办公楼李方明的办公室送给他5万元人民币。当天我到他办公室对他说感谢他安排消毒供应、放疗综合楼基础工程给我做，边说边拿了一个装有5万元的皮包给李方明。 第二次是2011年中秋节前的一天，我在州医院行政办公楼李方明的办公室送给他10万元人民币。 第三次是2012年1月份的一天我在州医院行政办公楼李方明的办公室送给他5万元人民币。 第四次是2012年中秋节前的一天，我在州医院行政办公楼李方明的办公室送给他10万元人民币。 第五次是2013年年初的一天，我在州医院行政办公楼李方明的办公室送给他5万元人民币。 我送钱给李方明一是为了感谢他安排州医院消毒供应、放疗综合楼基础工程、主体工程和附属工程给我做；二是感谢李方明在拨付工程款的时候给我关照，都能及时、优先拨付工程款给我。在拨付工程款期间我也曾多次找李方明，希望他能尽快同意拨付工程款给我；三是希望李方明在工程结算的时候，能尽快给我结算；四是希望和李方明搞好关系，今后能承接更多工程；五是挂某挂靠公司来承接这些工程，李方明是知道这个情况的，他没有提出异议。 邓某家龙证言：我是黔西南州协力公司职工。我金某1远胜管理了州医院消毒供应及放疗综合楼基础、主体和附属工程，这些工程的工程合同都是我代表鸿建公司与州医院签订的，工程的实际负责金某1远胜。 包某忠实证言：戴某晓牧关系较金某1远戴某晓牧的表弟，2011年的戴某晓牧让我金某1远胜承接州医院的工程项目，我表示同意戴某晓牧自己也要和院长李方明打招戴某晓牧表示自己也会和李方明亲自打招呼。后我向李方明汇报了该情况，李方明表示同意。 戴某晓牧证言：因我是州卫生局医政科原科长，在业务上经常和州医院打交道，所以和州医院院长李方明比较熟悉。2011年的时候，包某忠实讲州医院近期在搞三甲医院创建工程，需承建工程项目包某忠实金某1远胜在州医院承接工包某忠实表示同意，并让我自己也找李方明打招呼，我表示事后会和李方明打招呼让他金某1远胜。后我到李方明在州医院的办公室，对李方明称请他金某1远胜承接工程，李方明表示同意。 （三）被告人的供述和辩解 李方明供述：2011年左右的时候，州卫生局医政科原戴某晓牧到我办公室找金某1远胜是他的亲戚，听说州医院准备创建“三甲医院”要陆续建设工程，希望我照顾金某1远胜。我考戴某晓牧是州卫生局医政科的科长，具体管理我们医院治疗、科室设置、医师护士资格的准入和审批事项，我戴某晓牧说可以。金某1远胜也单独到我办公室找到我，希望我在州医院实施相关工程时照顾他，我表示同意。我包某忠实也和我汇报过，将州医院消毒供应、放疗综合楼基础工程给小金某1远胜）做，我表示同意，消毒供应、放疗综合楼基础工程的合同价大约110多万元。在之金某1远胜承接到消毒供应、放疗综合楼基础工程过程中，考金某1远胜在搞这个工程，就将直线加速器的剪力墙（合同价130多万元）安金某1远胜做，通过州医院会议同意，没有进行招标和邀标程序。 在消毒供应、放疗综合楼主体工程实施之前（合同价大约800多万元金某1远胜找到我说州医院是否准备实施这个工程，我金某1远胜说有金某1远胜对我说希望承接州医院消毒供应、放疗综合楼主体工程，事后会对我表示感谢的，我表示同意金某1远胜自己搞好招投标就行。在主体工程实施之包某忠实也对我讲过请我金某1远胜，金某1远胜之前做了基础工程，比较熟悉，请将工程安金某1远胜做。 金某1远胜在实施州医院消毒供应、放疗综合楼其他附属工程（玻璃幕墙、轻质隔断、吊顶等）的时候，都是以直接安排、邀标等形式金某1远胜做的，一是考戴某晓牧给我打过招呼，二是金某1远胜实施了这个工程主要部分，附属设施就安金某1远胜做了，三是州医院创建“三甲医院”时间比较紧，再进行招投标怕完不成工期。所以这些工程基本上就金某1远胜继续做了金某1远胜在实施上述工程期间，分5次送了我35万元人民币 第一次是2011年6月份左右的一金某1远胜到州医院行政办公楼我的办公室对我说感谢照顾，让他承接到州医院消毒供应、放疗综合楼的基础工程，希望以后在州医院实施的工程方面照顾他，金某1远胜就对我说拿个皮包给我用。他就将这个皮包递给我，我就收下金某1远胜走后，我打开这个皮包看见里面装了5万元的人民币。这5万元我拿去放到兴义市七星路李某2方琼家的保险柜里面了。 第二次是2011年中秋节前的一金某1远胜到州医院行政办公楼我的办公室对我说感谢我帮他承接到消毒供应、放疗综合楼的主体工程，希望我以后照顾金某1远胜就将一个资料袋递给我，之后就离开金某1远胜离开我后，我打开资料袋看见里面装了10万元人民币。钱拿去放到李某2方琼家的保险柜里面了。 第三次是2012年1月份的一金某1远胜到州医院行政办公楼我的办公室感谢我安排消毒供应、放疗综合楼的相关附属工程给他做，另外希望我拨付工程金某1远胜就拿了一个牛皮纸的资料袋递给我，我收金某1远胜就离开金某1远胜离开后我打开这个资料袋看见里面装了5万元人民币，钱我拿去放到李某2方琼家的保险柜里面了。 第四次是2012年中秋节前的一金某1远胜在州医院行政办公楼我的办公金某1远胜对我说谢谢我安排州医院消毒供应、放疗综合楼的附属工程给他做，另外请我拨付工程款，金某1远胜就将一个牛皮纸资料袋递给我，我收下金某1远胜就离开金某1远胜离开后，我就打开他送我的资料袋，看见里面装了10万元人民币，钱我拿去放到兴义市七星路李某2方琼家的保险柜里面了。 第五次是2013年年初的一金某1远胜在州医院行政办公楼我的办公室对我说消毒供应、放疗综合楼工程基本结束，感谢我的帮金某1远胜就将一个牛皮纸资料袋递给我，我就收下后就离开金某1远胜走后，我打开这个资料袋，看见里面装了5万元的人民币，钱我拿去放到李某2方琼家的保险柜里面了金某1远胜送钱给我，一是金某1远胜的戴某晓牧对我说过希望我照顾金某1远胜；金某1远胜在承接工程之前找过我，说过承接工程后会感谢我的；金某1远胜也希望在工程拨付款的时候能顺利，通过给我送钱希望能和我搞好关系，以后从州医院承接更多的工程做 十、2010年至2011年期间，被告人李方明利用职务之便，为医疗设备销陈某1湘霖在向州医院销售西门子牌悬吊式数字化平板探测器和X射线拍片机及拨付设备款等事项上提供帮助。2011年8月的一天，李方明在其州医院办公室陈某1湘霖贿赂人民币5万元。 认定上述事实的证据如下： （一）书证 陈某1湘霖身份证复印件、贵州鸿利源商贸有限公司注册登记资料等证实：贵州鸿利源公司具有医疗设备销售资质，法定代表人为周辉胜，2013年，张某1黎明将股份转让给股东江潜。 2、州医院普放科购买DR机、摄片机建议、可行性论证报告、州医院党政联席会议纪要、招投标材料、中标通知书、设备采购合同及补充协议、设备安装报告、验收证书、州医院记账凭证及相关附件证实：州医院普放科根据需要提出了购买DR机和摄片机的申请，2009年11月李方明主持召开党政联席会议通过了普放科的申请，经进行国际招标和评标，由贵州鸿利源商贸公司中标，2011年1月李方明代表州医院与贵州鸿利源公司签订了设备订货合同，合同价458万元；2011年8月又签订补充协议，约定保修期变更为一年半。经李方明签字同意，州医院已付清设备采购款。 3、贵州鸿利源公司记账凭证证实：2011年8月19日、8月2陈某1湘霖从鸿利源公司财务以借支方式分别支取款项1万元和4.2万元。 （二）证人证言 陈某1湘霖证言：我在贵州省中医一附院设备科工作，张某1黎明以前是贵州鸿利源商贸有限公司股东，2013年她将股份转给了他人。2010年我以鸿利源公司名义销售了一套西门子DR设备和X射线拍片机给州医院，合同价400余万元。 2008年我通过州医院副梁某1清和认识了李方明，之后一直向他推销医疗设备。2010年的时候我到李方明的办公室，他和我说州医院准备购买DR和X射线拍片机，准备购买GE、西门子、飞利浦三个大厂家的设备，问我是否能得到这些厂家的授权和供货，我向李方明说我能保证授权和供货，李方明说要先找DR设备的参数拿给他看看。事后我就将这套西门子牌设备的参数拿到李方明的办公室，他看后叫我交一份西门子参数给放射科吴主任那里，我就按李方明的安排交了参数给州医院放射科。之后州医院招标的时候也是按照我提供的参数进行招标，我以贵州鸿利源公司的名义报名参加投标，顺利中标DR设备。 在销售设备过程中，我和院长李方明有不正当经济往来。2011年8月份左右的一天，具体时间记不清楚了，我在州医院李方明的办公室送给他5万元人民币。当天我在他办公室拿了一个手提资料袋给他，说了一些感谢的话，并请他在发票上签字拨款给我，李方明和我客气几句签完字后我就走了。资料袋里装得有我们产品的宣传资料和一个黑色塑料袋，钱是装在黑色塑料袋里的，有五沓，百元票面，每沓一万元。在销售设备前，我向他表示过想做这笔生意，他表示同意，我送钱给他就是感谢他对我销售DR设备给予的帮助和支持。 梁某1清和证言：我任州医院副院长期间，州医院于2011年招标采购了一套西门子牌数字拍片机设备，当时是一陈某1湘霖的到医院谈的业务，他是贵州鸿利源商贸有限公司的人。 3、吴国平（州医院普放科原副主任）证言：我在任州医院普放科副主任时，医院一直使用的是CR设备，医院想要创建三甲医院，需要有比较好的医疗设备和检测手段，所以科室当时想购置品牌的DR，并认为西门子、飞利浦、GE的设备较好。在科室准备拟采购报告之前，我接到李方明的电话，说有一陈某1湘霖的设备供应商将西门子牌DR的资料和技术参数拿给我看。陈某1湘霖就到我的办公室将资料拿给我，并介绍他是西门子公司的人。我看过资料后，觉得西门子的技术比其他的产品更好，因此在写购置申请时比较偏向西门子、飞利浦、GE这三个牌子。之后梁某1清和副院长作为评标委员会成员参与了这个设备在重庆的开标工作。这套DR设备是贵州鸿利商贸有限公司中标，其陈某1湘霖销售的，合同价是458万元。 张某1黎明证言：贵州鸿利源公司是我和另外三个股东合伙出资于2006年左右成立的，我占25％股份。我陈某1湘霖在2011年挂某挂靠公司向州医院销售过西门子DR。 （三）被告人的供述和辩解 李方明供陈某1湘霖是西门子全数字化X光拍片机（简称DR）的代理商，2010年左右，我们到一次医疗器械展销会上我们看了西门子全数字化X光拍片陈某1湘霖给我们介绍这个产品，我们就认识了。后来州医院决定要购买这套设陈某1湘霖来找到我希望由他提供这套设备，我表示同意，具体事情和科室的对接。陈某1湘霖中标了这个项目。2011年下半年的一天，具体时间记不清了，在州医院陈某1湘霖代理的西门子全数字化X射线拍片机安装调试完成陈某1湘霖到我办公室找我签字拨款，在我签完字陈某1湘霖说了些感谢我对他做的工程的支持和款项的及时拨付，在临走时将一个宣传资料袋放在我的桌子下，说袋子里面有一些新产品的资料介绍，请我看下然后就离开了。当天下班时我陈某1湘霖留下的资料袋发现里面除了设备的资料外，还有5万陈某1湘霖送这5万元给我是为了感谢我在采购他代理的西门子全数字化X线拍片机设备时对他的关照和款项的及时拨付，并希望以后有相关项目时给予照顾陈某1湘霖和我谈州医院采购这套设备的时候，他也和我说过要感谢我。 十一、2012年4月至2013年11月期间，被告人李方明利用职务之便，为贵州新寅科技发展有限公司在拨付州医院五官科合作经营结算款等事项上提供帮助，先后20次共计收受新寅公司委托负郑某锦祥代表公司送的贿赂人民币10万元。 认定上述事实的证据如下： （一）书证 1、贵州新寅科技发展有限公司注册登记资料证实：贵州金马科技有限公司于2003年登记成立，2004年9月更名为贵州新寅科技发展有限公司，法定代表林某光进，该公司具有医疗技术投资及协作资质。 2、州医院与贵州金马公司合作经营五官科协议书及补充协议书、州医院关于终止与金马公司合作的决定、州医院关于与金马公司终止合作后结算有关工作协调安排的会议纪要、州医院财务会计付款凭郑某锦祥领款申请、领条、新寅公司委托书证实：2003年3月19日，州医院与贵州金马科技发展有限公司签订共同合作经营五官科合同书，合作期限为八年，从2003年5月至2011年4月止；2013年1月9日，州医院作出了终止与金马公司合作的决定，但截至2013年11月，双方仍未停止合作，2014年5月13日双方签订补充协议（金马公司已更名为新寅公司），约定2011年5月1日至2013年11月15日合作期间的结算方式仍按原结算方式进行，此后双方就结算相关事宜召开了多次会议，最后一次开会时间为2014年12月15日。2010年1月至2014年7月，经州医院审核结算，李方明签字同意，州医院已将合作期间金马（新寅）公司应得收益支付给金马（新寅）公司委托负郑某锦祥。 （二）证人证郑某锦祥证言：2002年贵州金马科技发展有限公司成立后，我就在公司打工，2004年公司更名为贵州新寅科技发展有限公司，我一直在公司上班，公司法定代林某光进。大概是2003年的时候金马公司与州医院合作经营五官科，主要合作内容是金马公司投资不低500万元的设备和资金，金马公司负责州医院的医生和护士的工资、奖金等费用，金马公司根据和州医院的合同分配利润，合作期限是2003年5月至2011年4月，但因为州医院2010年创建“三甲医院”，金马公司和州医院的合作实际上还在继续，双方一直没有清算债权债务，金马公司到现在大概还有几百万的利润没有和州医院结算。2014年5月份的时候，新寅公司（原金马公司）和州医院签订了一个补充协议，协议主要规定2011年5月至2013年11月合同延续期限内费用结算的一些事项，补充合同是新寅公司和州医院李方明院长签订的 我在2012年大概3、4月至2013年11月双方继续合作期间，因为结算分20次送给院长李方明人民币10万元，每次都是5千元。我每次结算的时候，除了要找分管领导签字，最后都要李方明院长签字同意才能拨款。有一次找李方明签字拨款时，他跟我说金马公司还是比较好的，有好的效益，我知道是李方明感觉我们金马公司赚了钱，他比较不平衡，我就把这个情况告诉公司管理层，后公司回复我说可以考虑给李方明发奖金，所以我就在每次结算时都拿给李方明5000元，这些钱都是从医院结算相关费用后，用我们在黔西南州的业务招待费等科目支出，后从金马公司（新寅公司）账上报销的。 （三）被告人的供述和辩解 李方明供述：从2012年4月份至2013年11月份共20个月的时间，州医院五官科的合作商贵州金马集团公司负郑某锦祥每个月送给我5千元人民币，总的有10万元。 2003年5月1日州医院与贵州金马集团公司签订协议，州医院引进贵州金马公司到医院五官科经营管理，该公司负责增加医疗设备和资金，负责五官科职工的奖金和福利待遇。职工的人事权归医院，合同期限八年，当时我还没有任州医院院长。到2011年5月1日的时候，合作期限本来已经到了，但是当时州医院为了迎接2011年10月份省里面的“三甲”评审，工作重点放在这件事上，就把与贵州金马公司的合作事宜先放着，按照原来的方式顺延。“三甲”评审过后，国家卫生部又出台了新的“三甲”医院标准，根据新的标准州医院又把大部分精力放在相关工作中，加上这段时间五官科相关病房陈旧，贵州金马公司又重新装修了相关病房，几方面的原因结合所以就一直没有与贵州金马公司谈终止合作的事宜。 从贵州金马公司的角度来说，他们从2003年5月1日与州医院签订协议后，投入了大量的资金，大概五年过后五官科才扭亏为盈，他们也想继续合作。从2012年4月份郑某锦祥到医院找我签字拨五官科职工工资的时候，他每次都用信封装起5千元人民币送给我，一直到2013年11月份，总的20介月，总的送给我10万元人民币。到2013年12月份的时候，州医院终止了与贵州金马公司的合郑某锦祥送我钱是因为当时贵州金马公司与州医院的合作时间已经到了，这个时候他们是赚钱的，他希望能继续保持与州医院的合作，所以才送钱给我。 十二、2013年，被告人李方明利用职务之便，为昆明标煌钢结构工程有限公司在承接的州医院大门、急诊中心、远程会诊中心、信息科办公室加层钢结构工程的工程款拨付等事项上提供帮助。2013年初的一天，李方明在其州医院沟边宿舍停车场附近收受标煌公司法定代岳某1星光代表公司送的贿赂人民币10万元。 认定上述事实的证据如下： （一）书证 1、昆明标煌钢结构工程有限公司注册登记资料证实：昆明标煌公司具有钢结构工程施工资岳某1星光系该公司法定代表人。 2、州医院急诊中心、大门、远程会诊中心、信息科办公室加层工程合同书、州医院记账凭证及标煌公司授权委托书、汇款确认书等材料证实：2011年期间，州医院与昆明标煌公司签订了州医院急诊中心、大门、远程会诊申心加层及附属工程项目合同，总价约500万元，承包方合同签字岳某2永岳某1星光，发包方签字包某忠龚某龚福等。经李方明签字同意，州医院已于2011年拨付昆明标煌公司工程款约197万余元，2012年付工程款422000元；2013年1月30日拨付工程款435935元、4月15日拨付工程款1731000余元，签收从岳某2永胜。 （二）证人证言 岳某1星光证言：我是昆明标煌公司法定代表人。昆明标煌公司从成立以来在州医院承接了三个工程。2011年5月左右通过邀标的方式承接了州医院远程会诊中心、信息科办公室加层工程，合同价是90多万元，合同是我与副包某忠实签订的，工程差不多两个月就完工了。2011年7月份左右通过邀标的方式承接了急诊中心楼的工程，工程合同价是130多万元，合同是我岳某2永胜与副包某忠后某后勤保障部副龚某龚福等人签订的。2011年8月左右通过邀标的方式承接了医院大门及附属工程，合同价是50多万元，合同是我岳某2永胜与副包某忠后某后勤保障部副龚某龚福等人签订的。上述三个工程都已完工，因为在施工过程中增加了部分零星工程，总的结算价是500多万岳某2永胜是昆明标煌公司的职工，是州医院工程项目经理，具体负责工程进度、质量、采购工程材料、现场关系的协调、合同签订以及部分工程款申请拨付等。 州医院有钢结构项目的时包某忠龚某龚福就叫我把工程报价资料报给医院，由医院开会决定由谁来做，其实就是州医院的领导主要包括李方包某忠实等人开个院联席会就决定由我们公司来做这些工程，工程结算价以审计的为准。 在承接上述工程中，我和李方明有不正当的经济往来，我一次性送给李方明10万元人民币。李方明来检查工程进度时我岳某2永胜介绍就认识他了。2013年快过春节的一天，我先打电话联系李方明说有事找他，我们约在一个停车场见面，然后李方明就告诉我往哪里走，我根据他说的开车到了州医院宿舍附近的一个停车场和他见面，我就给李方明说过年了，来给你拜年，我做工程做完快两年了，工程款还没有拨付下来，希望你能够帮我协调，尽快把工程款拨付下来，然后我从车上拿出我事先拿报纸包好装在塑料袋的10万元人民币现金给李方明，李方明收下了就说他会想办法去协调一下的。 因为李方明是医院院长、分管财务，拨不拨付工程款最后都是他说了算，即龚某龚包某忠实签字后，李方明不签字我也得不到工程款，我2011年在州医院做的工程早都弄完了，但是到2013还有170多万元工程尾款一直没有办理结算，所有工程款结算都必须要李方明签字同意后我才能得到龚某龚包某忠实我都送了钱，如果不送钱给李方明，那我龚某龚包某忠实的钱也相当于白送了，正因为这样我才送钱给李方明，目的就是希望李方明能够尽快签字，支付我的工程款。送钱之后工程款没多久就拨付下来了。 岳某2永胜证言：我在2009年至2012年期间在昆明标煌公司上班。2011年岳某1星光以昆明标煌公司名义承接到州医院远程会诊中心、信息科加层钢结构工程，这个工岳某1星光与州医院签订的合岳某1星光委托我具体负责工地施工、协调施工方保证工程进度、申请拨付工程款等工作，2011年我岳某1星光的委托代表标煌公司又与州医院签订了急诊大楼大厅、医院大门钢结构工程，这些工程做了几个月就完工了，工程款直到2012年我离开公司时都没有结算完。 （三）被告人的供述和辩解 李方明供岳某1星光是湖南人，从事钢架结构的工程承包。他从2011年左右开始，先后承接了州医院的远程会诊中心、信息科加层钢构工程，合同价大约90万元；急诊中心楼钢架结构工程，合同价130万元左右；其他还有一些工程，我记不清楚岳某1星光承接工程情况主龚某龚包某忠实在具体办理，我只是掌握工程的进展情况，我记得2011年期岳某1星光承接的工程就已经结束了，但工程款一直没有拨付完。 2013年年初的一岳某1星光联系说有事情找我，我叫他到州医院宿舍附近的停车场附近找岳某1星光对我说他的钢架结构工程已经做完了，但是一直没有拨付完工程款，希望我帮助他早点拨到工程款，岳某1星光说我会尽量协调，给他拨款。岳某1星光就将一个用报纸包好的东西递给我，并对我说了一下感谢的话，我就将这包东西收下岳某1星光离开过后我看见他送我的是10万元人民币。钱我拿去放到兴义市七星路李某2方琼家的保险柜里面了。 综合证据： （一）物证 物证照片：保险柜照片5张，塑料桶照片2张。 （二）书证 1、立案决定书、拘传证、拘留决定书、拘留证、逮捕决定书、逮捕证等法律文书证实：黔西南州人民检察院于2015年7月22日决定对李方明涉嫌受贿罪一案立案侦查并决定对其刑事拘留，7月23日拘传李方明到案接受调查，并于当日由黔西南州公安局对其执行刑事拘留，羁押于关岭县看守所，8月6日决定对其逮捕，并于当日由黔西南州公安局对其执行逮捕。 2、州纪委办案查获赃款情况说明及赃款收缴票据、查获物证记录及照片18张、涉案款物移送、处理登记表、涉案款结算收据、扣押决定书、扣押清单证实：2015年6月7日，李方明主动向州纪委办案人员交待，请求上缴存放在李某2方琼家中的涉案款，6月8日办案人员李某2方潘某2玉祥，二人称李方明涉案款已被转移至兴义市南盘岑某尚斌家，潘某2玉祥的指引下，办案人员岑某尚斌家中潘某2玉祥存放渔具的铁皮柜中发现两只蓝色塑料桶，清理上面覆盖的鱼饲料后，发现大量现金，经银行工作人员清点，共计查获涉案款511.6701万元，已按规定办理暂扣手续。 2015年6月28日，李方明主动向州纪委办案人员交待，请求上缴存放在李某3芳英家中的涉案款，6月29日办案人员李某3芳英李某3芳英家中的保险柜里查获李方明涉案款50万元人民币和10万元美元。 2016年3月24日，李方明之妻黄仕英向黔西南州检察院上缴李方明涉案款338299元。 2016年10月25日，黔西南州检察院将本案涉案款共计6595150元转入本院账户，扣押的保险柜2个、塑料桶2个现存于黔西南州检察院。 3、中共黔西南州纪律检查委员会关于李方明在接受组织调查期间有关情况的补充说明证实：黔西南州纪委在查办有关领导干部严重违纪案时，发现李方明在担任黔西南州人民医院党委书记、院长期间，利用职务之便为他人谋取利益，收受他人现金的问题。州纪委于2015年4月27日决定对李方明涉嫌严重违纪问题进行党纪立案，经报省纪委4月28日批准，州纪委调查人员到李方明单位将其带至办案点采取两规措施进行调查，在调查期间，李方明如实交待了吕某吕元启现金9万岳某1星光10万元的违纪违法事实，主动交待了罗某罗勇94万李某1建川122万金某1远胜35万邹某1金根140万步某步磊23万杨某1柳阳110万元（其中60万元未指控陈某1湘霖5万陈某2江虎57.5万毛某剑青40万元和美元10万郑某锦祥10万元，共计人民币655.5万元和美元10万元的违法违纪事实，认罪态度较好。 同时主动交待了部分违纪违法所得存放地点，调查组根据其交待两次追缴了其涉案资金现金561.6701万元和美元10万元。 4、调取证据通知书、李方明户籍证明、任职文件、分工文件、干部任免审批表等证实：李方明生于1959年8月26日，贵州省贵阳市人等基本身份情况。李方明历任州医院党委委员、副院长、院长、党委书记的任职情况及分管工作情况。 5、州医院证明证贵E×××××66号帕萨特轿贵E×××××09号凯美瑞轿车系该院公务用车，未明确李方明专用。在李方明任职期间有车钥匙，可自由使用。（范健出具贵E×××××09车行驶证复印件，所有人为州医院） （三）证人证言 李某2方琼（李方明之妹）证言：李方明放得有两个保险柜在我家，一个是白色的，要小一点，另一个是咖啡色的，要大一点。这两个保险柜都是李方明托其潘某2玉祥买的，李方明说有些私人物品放在保险柜里面。后来李方明经常来自己家，一个人放东西。李方明被纪委调查后，其与丈夫感觉李方明可能放得有大量现金在该两个保险柜中，就和潘某2玉祥准备将保险柜转移，潘某2玉祥将这两个保险柜打开后，发现有大量的现金，潘某2玉祥商量将保险柜中所有的现金转移，由其丈夫转移到乡下一处安全的地方。之后这两个保险柜潘某2玉祥拆了，转移到其他地方。 潘某2玉祥（李方明之妹夫）证言：李方明曾经委托自己先后买过两个保险柜，一个是米汤色，较小。另一个是咖啡色的，较大。都曾经放在自己家的卧室里面。这两个保险柜放在自己家期间，李方明曾多次到自己家放东西，有一次，自己看到李方明将现金放到保险柜里面。李方明被纪委调查后，自己和李某2方琼商量怕这两个保险柜牵连到自己，在李方明出事20多天的时候，自己先后将原来购买保险柜的说明书、备用钥匙找到，用钥匙打开李方明放在自己家的保险柜，发现里面装了大量的现金。因为害怕，自己和李某2方琼商量将这些现金转移，用在兴义市柯沙坡市场购买的两只蓝色的塑料桶将所有的现金装好后，上面用鱼饲料盖好，转移到自己因钓鱼认识的南盘岑某尚斌家。保险柜之后也被拆了岑某尚斌家。纪委办案人员找到自己后，自己带来办案人岑某尚斌家将这两只蓝色塑料桶找到，经清点李方明存放在保险柜里面的现金有510余万元。 岑某尚斌证潘某2玉祥因到南盘江镇钓鱼时与我认识潘某2玉祥钓鱼的物品存放在我家。2016年6月10日，州纪委办案人员到我家查获数百万元的现金，这些钱潘某2玉祥经常存放在其家的铁皮柜中的塑料桶里被查获的。 李某3芳英（系李方明胞姐）证言：自己家购买得一个保险柜，是自己在兴义公路局工作时购买，后来李方明称要放一些东西在里李某3芳英同意。2014年期间，李方明到其家放过一些东西，但是自己都没有看，不知道是什么，直到2014年6月29日，州纪委办案人员到其家根据李方明提供的密码打开保险柜，发现里面存放了50万元现金和10万美元。 上述证据，系侦查机关依法收集，经庭审举证、质证，查证属实，本院予以确认。 本院认为，被告人李方明身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人贿赂共计人民币599.5万元、美元10万元（折合人民币615420元），数额特别巨大，其行为已构成受贿罪，应依法惩处。公诉机关指控李方明犯受贿罪的事实清楚，证据确实、充分，罪名成立，应予确认。李方明归案后除如实供述办案机关已经掌握的犯罪事实外，还主动供述了办案机关尚未掌握的同种犯罪事实，在提起公诉前、庭审中认罪态度较好，真诚悔罪，且积极退缴全部赃款，应从轻处罚。辩护人所提“李方明如实供述犯罪事实，积极退赃”的辩护意见与查明事实相符，予以采纳。所提“李方明具有自首情节”的辩护意见，经查，办案机关出具的情况说明证实李方明系办案机关在掌握部分犯罪事实的情况下从其办公地点带至办案点接受调查，其到案不具有主动性，不符合自首的构成要件，该辩护意见不能成立，不予采纳。所提“认定吕某吕元启贿赂的证据存疑，李方明的供吕某吕元启的证言在送钱的地点上不吻合，不能达到证据确实、充分的证明标准”的辩护意见，经查，李方明供述、吕元启证言及相关书证能够证实李方明在吕元启承接工程及拨付工程款过程吕某吕元启谋取利益而吕某吕元启贿赂9万元的犯罪事实，在送钱地点等细节上虽有矛盾，但并不影响对李方明吕某吕元启贿赂主要犯罪事实的认定，该辩护意见不能成立，不予采纳。李方明毛某剑青贿赂10万美元，因收受之时与上缴之时人民币兑换美元的汇率不一致，导致上缴赃款数额与犯罪数额不一致，但被告人犯罪所得的一切财物，均应当予以追缴，故对差额部分也应当一并没收上缴国库。依照《中华人民共和国刑法》第三百八十五条，第三百八十六条，第三百八十三条第一款第（三）项、第三款，第六十七条第三款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条，第十九条的规定，判决如下： 一、被告人李方明犯受贿罪，判处有期徒刑十年零三个月，并处罚金人民币六十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月23日起至2025年10月22日止）。 二、被告人违法所得599.5万元人民币，10万美元，没收上缴国库。现扣押于黔西南布依族苗族自治州人民检察院的保险柜二个，塑料桶二个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李华敏 审判员蒋文禄 审判员简坤 二〇一六年十二月二十九日 书记员贺尔陪 黎漓","writId":"050e644dc9241bf56509de69979d386fe3e","writName":"李方明受贿一审刑事判决书"}
