{"ajId":"6745b1a9-80a7-45d5-a4f8-bc6a15e7db6c","ajName":"潘晴走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年4月至同年5月期间，被告人潘晴分别在苏州市吴江区黎里镇等地附近，采用电话、微信联系的手段，先后以人民币5200元的价格，向张某、王某（均另行处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计4次。具体分述如下： 1．2017年4月的一天，被告人潘晴在苏州市吴江区黎里镇某厂门口，采用上述手段，以1600元的价格向张某贩卖可待因1次。 2．2017年5月12日，被告人潘晴在苏州市吴江区黎里镇某小区门口，采用上述手段，以1600元的价格向张某贩卖可待因1次。 3．2017年5月16日左右，被告人潘晴在苏州市吴江区黎里镇渔业新村路口，采用上述手段，以400元的价格向王某贩卖可待因1次。 4．2017年5月23日，被告人潘晴在苏州市吴江区黎里镇，采用上述手段，欲以1600元的价格向张某贩卖可待因1次，后因被公安机关查获而未得逞。 被告人潘晴因吸食毒品被查获后，如实供述了侦查机关尚未掌握的贩卖毒品的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人潘晴违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人潘晴在实施第4起贩卖毒品的过程中，因意志以外的原因而未得逞，系犯罪未遂。被告人潘晴犯罪以后自动投案，如实供述自己的罪行，系自首。请依法判处。 上述事实，被告人潘晴在开庭审理过程中亦无异议，且有证人张某、王某的证言笔录、辨认笔录、发破案经过、扣押决定书、扣押笔录、信息截图、照片、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人潘晴违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。被告人潘晴在实施第4起贩卖毒品的过程中，因意志以外的原因而未得逞，系犯罪未遂，依法予以从轻处罚。被告人潘晴犯罪以后自动投案，如实供述自己的罪行，系自首，依法予以减轻处罚。被告人潘晴有犯罪前科，酌情从重处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第二十三条、第六十七条第一款、第六十四条的规定，判决如下：","pjjg":" 被告人潘晴犯贩卖毒品罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月23日起至2019年1月22日止），并处罚金人民币三千元（于本判决生效后五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"潘晴走私、贩卖、运输、制造毒品罪一审刑事判决书 苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初1546号 公诉机关苏州市吴江区人民检察院。 被告人潘晴，男，1989年8月29日生，汉族，中专文化，务工，住苏州市吴江区。被告人潘晴曾因犯容留他人吸毒罪，于2015年6月4日被吴江区人民法院判处拘役五个月。被告人潘晴因涉嫌犯贩卖毒品罪，于2017年5月24日被刑事拘留（23日被羁押），同年6月27日被逮捕，现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）1528号起诉书指控被告人潘晴犯贩卖毒品罪，于2017年9月25日向本院提起公诉。本院于2017年9月30日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员何昌文出庭支持公诉，被告人潘晴到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2017年4月至同年5月期间，被告人潘晴分别在苏州市吴江区黎里镇等地附近，采用电话、微信联系的手段，先后以人民币5200元的价格，向张某、王某（均另行处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计4次。具体分述如下： 1．2017年4月的一天，被告人潘晴在苏州市吴江区黎里镇某厂门口，采用上述手段，以1600元的价格向张某贩卖可待因1次。 2．2017年5月12日，被告人潘晴在苏州市吴江区黎里镇某小区门口，采用上述手段，以1600元的价格向张某贩卖可待因1次。 3．2017年5月16日左右，被告人潘晴在苏州市吴江区黎里镇渔业新村路口，采用上述手段，以400元的价格向王某贩卖可待因1次。 4．2017年5月23日，被告人潘晴在苏州市吴江区黎里镇，采用上述手段，欲以1600元的价格向张某贩卖可待因1次，后因被公安机关查获而未得逞。 被告人潘晴因吸食毒品被查获后，如实供述了侦查机关尚未掌握的贩卖毒品的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人潘晴违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人潘晴在实施第4起贩卖毒品的过程中，因意志以外的原因而未得逞，系犯罪未遂。被告人潘晴犯罪以后自动投案，如实供述自己的罪行，系自首。请依法判处。 上述事实，被告人潘晴在开庭审理过程中亦无异议，且有证人张某、王某的证言笔录、辨认笔录、发破案经过、扣押决定书、扣押笔录、信息截图、照片、人口信息等证据证实，足以认定。 本院认为，被告人潘晴违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。被告人潘晴在实施第4起贩卖毒品的过程中，因意志以外的原因而未得逞，系犯罪未遂，依法予以从轻处罚。被告人潘晴犯罪以后自动投案，如实供述自己的罪行，系自首，依法予以减轻处罚。被告人潘晴有犯罪前科，酌情从重处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第二十三条、第六十七条第一款、第六十四条的规定，判决如下： 被告人潘晴犯贩卖毒品罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月23日起至2019年1月22日止），并处罚金人民币三千元（于本判决生效后五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员周炳红 二〇一七年十月十七日 书记员杨佳宇","writId":"013216ce4433b57186f56ee1cba148e4f30","writName":"潘晴走私、贩卖、运输、制造毒品罪一审刑事判决书"}
