{"ajId":"d4a59e71-ff21-41a3-a91e-ff2e8f278b2e","ajName":"赵某某容留卖淫罪一案","ajjbqk":" 公诉机关指控，被告人赵某某于2014年7月5日晚，在其经营的“红桥”按摩室内，容留陈某分别与尹某、杨某某，初某某（未成年）与兴某从事卖淫嫖娼活动，并从中获利。案发后，经公安机关侦查，被告人赵某某被抓获归案。 公诉机关提供了相关证据证明上述指控事实，认为被告人赵某某提供卖淫场所容留他人卖淫，并从中获取利益，应以容留卖淫罪追究刑事责任。 被告人赵某某表示对起诉书指控的罪名和事实不持异议，但其辩称“红桥”按摩室由其女儿经营和管理，2014年7月5日其受委托帮忙看店，当日其在“红桥”按摩室期间并没有为他人提供卖淫场所，也未收取嫖资提成，也没有为嫖客开门和向嫖客介绍卖淫价格；其女儿曾经对其说过“红桥”按摩室存在卖淫行为，作为一名人民警察明知其女儿有违法行为而没有举报，其违反了公安条例，请求法庭鉴于其身患疾病的情况下对其从轻处罚。 经审理查明，2014年6月初被告人赵某某在其经营的“红桥”按摩室内，为失足妇女陈某、李某、初某某（未成年）在该按摩室向他人提供性服务提供场所，并从中获取利益。2014年7月5日晚，公安人员对“红桥”按摩室进行检查时，查获从事卖淫嫖娼活动的三名嫖客和三名失足妇女。 案发后，经公安机关侦查，被告人赵某某被抓获归案。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以佐证： （一）证人证言 1、证人陈某（“红桥”按摩室失足妇女）的证言，证实其在2014年6月末到“红桥”按摩室应聘“服务员”时由男管事接待并决定将其留下，按摩室还有两名失足妇女分别叫“小玲”和“小不点”，都是从事色情服务的，没有正规服务，按摩室规定了各种色情服务的价格及老板提成情况。2014年7月5日晚上其在按摩室内先后与两名男子发生了性关系。另证实男管事曾交待凡是从前门进来的人都要看看监控视频，要是陌生人就不给开门，怕被警察抓住的事实。 2、证人初某某（“红桥”按摩室失足妇女，未成年）的证言，证实其于2014年6月中旬到“红桥”按摩室上班，按摩室平时由“二哥”和闫某管理，并规定了卖淫的价格和提成金额，闫某对其说“二哥”叫赵某某，外号叫“赵老二”，赵某某和闫某都知道其未成年，店里其他的人叫其为“小不点”；2014年7月5日19时左右，有人敲门，赵某某开的门并向那个男子推荐由其服务，后其与那名男子在按摩室的包房内发生了性关系，并将提成款交给了赵某某；另证实赵某某对我们说最近查卖淫的比较严，要是陌生人来先看一看监控视频，陌生的就不给开门的事实。 3、证人李某（“红桥”按摩室失足妇女）的证言，该证言的内容与证人陈某、初某某的证言基本一致，证实了“红桥”按摩室由赵某某和闫某负责日常管理，该按摩室从事色情服务及服务价格和提成的情况。 4、证人尹某、杨某某、兴某的证言，均证实2014年7月5日晚上到“红桥”按摩室，通过一个50多岁、短头发的男子找了该按摩室内的女子进行性服务的经过的事实。 5、证人被告人赵某某的女儿的证言，证实“红桥”按摩室是其父亲赵某某经营的，房子是其与母亲闫某一起租的，其母签的协议，其交的租房款，本来租这个房子是想自己干粮店，但其父赵某某要开按摩店，并把房租给了其，其就将房子让给赵某某了，期间其只去过一次按摩店是给赵某某送水果，其在按摩室里见到了几个女服务员的事实。 6、证人闫某（赵某某前妻）的证言，证实其租了个房子，协议由其签订，租房款由出的，其准备给女儿干粮店，后来其也不知道赵某某怎么将这个房子经营为“红桥”按摩室，赵某某让其去这个店帮忙做饭，其去过按摩店二、三次，见过店里有几个女服务员，并收了两、三次的服务员交给其的100多元钱；其知道女服务员当中有个叫“小娟”的，还有个叫“小晗”的，“小晗”是其去按摩室做饭时跟其去按摩室的，之后“小晗”就在按摩室工作的事实。 7、证人关某某（房主）的证言，证实其于2014年5月末将房子租给闫某，并与闫某签订了协议租期为四年，每半年一交房租，半年房租为10200元，但钱是由闫某的女儿拿的，其并不知道有人在出租房内从事卖淫活动的事实。 （二）被告人的供述及辩解 被告人赵某某在侦查机关的供述，辩称“红桥”按摩室由闫某于5月29日从别人手中承租过来，之后由其女儿于2014年6月10日左右开始经营，其只知道按摩室有三个服务员分别叫“小玲”30多岁、“小娟”30多岁还有一个叫不上来名的20多岁，其之前在红桥按摩室时从来没有看见过她们从事过卖淫行为；2014年7月5日晚上6、7点钟左右因其女儿（怀孕）打电话对其说难受，让其去店里照看下，其就去了按摩室，进屋后其只看到“小玲”和那个叫不上名的在一进屋的床上休息着，其在边上坐着休息，过了20分钟左右派出所民警就进屋了，警察就开始进屋里面搜查，并将“小娟”和一个男子从按摩的包房内带了出来，其就从“红桥”按摩室离开的事实；另当庭辩称2014年7月5日其受委托帮忙看店，当日其在“红桥”按摩室期间并未为他人提供卖淫场所，也未收取嫖资提成。其女儿曾经对其说过“红桥”按摩室存在卖淫行为。 （三）辨认笔录 1、证人李某（失足妇女）辨认出“红桥”按摩室日常负责管理的男管事即被告人赵某某的事实；辨认出“红桥”按摩室日常负责管理的“大姐”即闫某的事实。 2、证人初某某（失足妇女）辨认出“红桥”按摩室日常负责管理人员为闫某的事实；辨认出“红桥”按摩室日常负责管理的“二哥”即被告人赵某某的事实；辨认出与其共同在“红桥”按摩室提供性服务的“小玲”即李某的事实；辨认出其在“红桥”按摩室内提供性服务与其发生性关系的男子即兴某的事实。 3、证人陈某（失足女女）辨认出“红桥”按摩室日常负责管理人员的“大姐”即闫某的事实；辨认出“红桥”按摩室日常负责管理人员的男管事即被告人赵某某的事实；辨认出与其共同在“红桥”按摩室内提供性服务的“小玲”即李某，“小不点”即初某某的事实。 4、证人兴某辨认出在“红桥”按摩室内进行嫖娼为其开门并向其推荐“小姐”的男子即被告人赵某某的事实；辨认出在“红桥”按摩室内为其提供性服务的女子即初某某的事实。 5、证人尹某辨认出在“红桥”按摩室内进行嫖娼为其开门并向其介绍价格的男子即被告人赵某某的事实；辨认出在“红桥”按摩室内为其提供性服务的女子即陈某的事实；辨认出在“红桥”按摩室内准备为其提供性服务的女子即李某的事实。 （四）书证 1、案件来源及抓获经过。证实本溪市公安局平山分局工人 派出所接特情举报“红桥”按摩室内有人从事卖淫嫖娼活动，公安人员遂对该按摩室进行检查，查获从事卖淫嫖娼活动的三名嫖客和三名失足妇女，经卖淫女及嫖客辨认发现“红桥”按摩室的经营管理人员为该局民警赵某某，该所遂将此情况进行汇报并移交刑警大队，后经侦查机关侦查，被告人赵某某于2014年7月22日被侦查机关审查归案。 2、户籍证明。证实被告人赵某某犯罪时已达到刑事责任年龄，具备刑事责任能力。 3、电话查询记录。证实被告人赵某某无前科劣迹的事实。 4、扣押物品清单。证实公安机关在“红桥”按摩室扣押失足妇女从事卖淫服务使用的物品的情况。 5、本溪市公安局平山分局行政处罚决定书。证实失足妇女 及嫖客被依法行政处罚的情况。 ","cpfxgc":"本院认为，被告人赵某某无视国家法律，在明知他人进行卖淫嫖娼的情况下，仍为他人提供卖淫场所，并从中牟利，其行为已构成容留卖淫罪，公诉机关指控的罪名成立。对于被告人赵某某辩称“红桥”按摩室由其女儿经营、管理，其仅是在女儿身体不舒服情况下前往“红桥”按摩室照看，其在案发时并未为失足妇女及嫖客提供场所，也未收取提成款和介绍卖淫价格的辩解意见，经查，结合在卷证人、闫某以及李某、初某某、陈某的证言可证实“红桥”按摩室由被告人赵某某经营，平日与他人共同负责管理，其为牟取利益为失足妇女卖淫提供场所，同时结合证人兴某、尹某、杨某某的证言亦可证实案发当日被告人赵某某为上述人员嫖娼提供场所，向上述人员介绍卖淫价格，综合上述证据足以认定其容留卖淫犯罪事实，故对其辩解不予采纳。被告人赵某某虽当庭表示对起诉书指控的罪名不持异议但其所辩解内容已不是对犯罪性质的辩解，而是对犯罪事实的否认，故对其不足以从轻处罚。本院为维护社会治安管理秩序和良好的社会道德风尚，并综合考虑被告人的具体犯罪事实、危害程度及悔罪表现等情节依照《中华人民共和国刑法》第三百五十九条第一款之规定，判决如下：","pjjg":" 被告人赵某某犯容留卖淫罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月22日起至2016年7月21日止），并处罚金人民币六万元（于本判决发生法律效力之日起三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省本溪市平山区人民法院 刑事判决书 （2014）平刑初字第00355号 公诉机关本溪市平山区人民检察院。 被告人赵某某，男，1962年1月15日出生，汉族，大专文化。因涉嫌犯容留卖淫罪于2014年7月22日被刑事拘留，同年8月21日被逮捕。现羁押于本溪市看守所。 本溪市平山区人民检察院以本平检公诉刑诉（2014）412号起诉书指控被告人赵某某犯容留卖淫罪，于2014年12月4日向本院提起公诉。本院受理后，依法组成合议庭，于2014年12月16日依法不公开开庭审理了本案。本溪市平山区人民检察院指派检察员刘强出庭支持公诉，被告人赵某某到庭参加诉讼。现已审理终结。 公诉机关指控，被告人赵某某于2014年7月5日晚，在其经营的“红桥”按摩室内，容留陈某分别与尹某、杨某某，初某某（未成年）与兴某从事卖淫嫖娼活动，并从中获利。案发后，经公安机关侦查，被告人赵某某被抓获归案。 公诉机关提供了相关证据证明上述指控事实，认为被告人赵某某提供卖淫场所容留他人卖淫，并从中获取利益，应以容留卖淫罪追究刑事责任。 被告人赵某某表示对起诉书指控的罪名和事实不持异议，但其辩称“红桥”按摩室由其女儿经营和管理，2014年7月5日其受委托帮忙看店，当日其在“红桥”按摩室期间并没有为他人提供卖淫场所，也未收取嫖资提成，也没有为嫖客开门和向嫖客介绍卖淫价格；其女儿曾经对其说过“红桥”按摩室存在卖淫行为，作为一名人民警察明知其女儿有违法行为而没有举报，其违反了公安条例，请求法庭鉴于其身患疾病的情况下对其从轻处罚。 经审理查明，2014年6月初被告人赵某某在其经营的“红桥”按摩室内，为失足妇女陈某、李某、初某某（未成年）在该按摩室向他人提供性服务提供场所，并从中获取利益。2014年7月5日晚，公安人员对“红桥”按摩室进行检查时，查获从事卖淫嫖娼活动的三名嫖客和三名失足妇女。 案发后，经公安机关侦查，被告人赵某某被抓获归案。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以佐证： （一）证人证言 1、证人陈某（“红桥”按摩室失足妇女）的证言，证实其在2014年6月末到“红桥”按摩室应聘“服务员”时由男管事接待并决定将其留下，按摩室还有两名失足妇女分别叫“小玲”和“小不点”，都是从事色情服务的，没有正规服务，按摩室规定了各种色情服务的价格及老板提成情况。2014年7月5日晚上其在按摩室内先后与两名男子发生了性关系。另证实男管事曾交待凡是从前门进来的人都要看看监控视频，要是陌生人就不给开门，怕被警察抓住的事实。 2、证人初某某（“红桥”按摩室失足妇女，未成年）的证言，证实其于2014年6月中旬到“红桥”按摩室上班，按摩室平时由“二哥”和闫某管理，并规定了卖淫的价格和提成金额，闫某对其说“二哥”叫赵某某，外号叫“赵老二”，赵某某和闫某都知道其未成年，店里其他的人叫其为“小不点”；2014年7月5日19时左右，有人敲门，赵某某开的门并向那个男子推荐由其服务，后其与那名男子在按摩室的包房内发生了性关系，并将提成款交给了赵某某；另证实赵某某对我们说最近查卖淫的比较严，要是陌生人来先看一看监控视频，陌生的就不给开门的事实。 3、证人李某（“红桥”按摩室失足妇女）的证言，该证言的内容与证人陈某、初某某的证言基本一致，证实了“红桥”按摩室由赵某某和闫某负责日常管理，该按摩室从事色情服务及服务价格和提成的情况。 4、证人尹某、杨某某、兴某的证言，均证实2014年7月5日晚上到“红桥”按摩室，通过一个50多岁、短头发的男子找了该按摩室内的女子进行性服务的经过的事实。 5、证人被告人赵某某的女儿的证言，证实“红桥”按摩室是其父亲赵某某经营的，房子是其与母亲闫某一起租的，其母签的协议，其交的租房款，本来租这个房子是想自己干粮店，但其父赵某某要开按摩店，并把房租给了其，其就将房子让给赵某某了，期间其只去过一次按摩店是给赵某某送水果，其在按摩室里见到了几个女服务员的事实。 6、证人闫某（赵某某前妻）的证言，证实其租了个房子，协议由其签订，租房款由出的，其准备给女儿干粮店，后来其也不知道赵某某怎么将这个房子经营为“红桥”按摩室，赵某某让其去这个店帮忙做饭，其去过按摩店二、三次，见过店里有几个女服务员，并收了两、三次的服务员交给其的100多元钱；其知道女服务员当中有个叫“小娟”的，还有个叫“小晗”的，“小晗”是其去按摩室做饭时跟其去按摩室的，之后“小晗”就在按摩室工作的事实。 7、证人关某某（房主）的证言，证实其于2014年5月末将房子租给闫某，并与闫某签订了协议租期为四年，每半年一交房租，半年房租为10200元，但钱是由闫某的女儿拿的，其并不知道有人在出租房内从事卖淫活动的事实。 （二）被告人的供述及辩解 被告人赵某某在侦查机关的供述，辩称“红桥”按摩室由闫某于5月29日从别人手中承租过来，之后由其女儿于2014年6月10日左右开始经营，其只知道按摩室有三个服务员分别叫“小玲”30多岁、“小娟”30多岁还有一个叫不上来名的20多岁，其之前在红桥按摩室时从来没有看见过她们从事过卖淫行为；2014年7月5日晚上6、7点钟左右因其女儿（怀孕）打电话对其说难受，让其去店里照看下，其就去了按摩室，进屋后其只看到“小玲”和那个叫不上名的在一进屋的床上休息着，其在边上坐着休息，过了20分钟左右派出所民警就进屋了，警察就开始进屋里面搜查，并将“小娟”和一个男子从按摩的包房内带了出来，其就从“红桥”按摩室离开的事实；另当庭辩称2014年7月5日其受委托帮忙看店，当日其在“红桥”按摩室期间并未为他人提供卖淫场所，也未收取嫖资提成。其女儿曾经对其说过“红桥”按摩室存在卖淫行为。 （三）辨认笔录 1、证人李某（失足妇女）辨认出“红桥”按摩室日常负责管理的男管事即被告人赵某某的事实；辨认出“红桥”按摩室日常负责管理的“大姐”即闫某的事实。 2、证人初某某（失足妇女）辨认出“红桥”按摩室日常负责管理人员为闫某的事实；辨认出“红桥”按摩室日常负责管理的“二哥”即被告人赵某某的事实；辨认出与其共同在“红桥”按摩室提供性服务的“小玲”即李某的事实；辨认出其在“红桥”按摩室内提供性服务与其发生性关系的男子即兴某的事实。 3、证人陈某（失足女女）辨认出“红桥”按摩室日常负责管理人员的“大姐”即闫某的事实；辨认出“红桥”按摩室日常负责管理人员的男管事即被告人赵某某的事实；辨认出与其共同在“红桥”按摩室内提供性服务的“小玲”即李某，“小不点”即初某某的事实。 4、证人兴某辨认出在“红桥”按摩室内进行嫖娼为其开门并向其推荐“小姐”的男子即被告人赵某某的事实；辨认出在“红桥”按摩室内为其提供性服务的女子即初某某的事实。 5、证人尹某辨认出在“红桥”按摩室内进行嫖娼为其开门并向其介绍价格的男子即被告人赵某某的事实；辨认出在“红桥”按摩室内为其提供性服务的女子即陈某的事实；辨认出在“红桥”按摩室内准备为其提供性服务的女子即李某的事实。 （四）书证 1、案件来源及抓获经过。证实本溪市公安局平山分局工人 派出所接特情举报“红桥”按摩室内有人从事卖淫嫖娼活动，公安人员遂对该按摩室进行检查，查获从事卖淫嫖娼活动的三名嫖客和三名失足妇女，经卖淫女及嫖客辨认发现“红桥”按摩室的经营管理人员为该局民警赵某某，该所遂将此情况进行汇报并移交刑警大队，后经侦查机关侦查，被告人赵某某于2014年7月22日被侦查机关审查归案。 2、户籍证明。证实被告人赵某某犯罪时已达到刑事责任年龄，具备刑事责任能力。 3、电话查询记录。证实被告人赵某某无前科劣迹的事实。 4、扣押物品清单。证实公安机关在“红桥”按摩室扣押失足妇女从事卖淫服务使用的物品的情况。 5、本溪市公安局平山分局行政处罚决定书。证实失足妇女 及嫖客被依法行政处罚的情况。 本院认为，被告人赵某某无视国家法律，在明知他人进行卖淫嫖娼的情况下，仍为他人提供卖淫场所，并从中牟利，其行为已构成容留卖淫罪，公诉机关指控的罪名成立。对于被告人赵某某辩称“红桥”按摩室由其女儿经营、管理，其仅是在女儿身体不舒服情况下前往“红桥”按摩室照看，其在案发时并未为失足妇女及嫖客提供场所，也未收取提成款和介绍卖淫价格的辩解意见，经查，结合在卷证人、闫某以及李某、初某某、陈某的证言可证实“红桥”按摩室由被告人赵某某经营，平日与他人共同负责管理，其为牟取利益为失足妇女卖淫提供场所，同时结合证人兴某、尹某、杨某某的证言亦可证实案发当日被告人赵某某为上述人员嫖娼提供场所，向上述人员介绍卖淫价格，综合上述证据足以认定其容留卖淫犯罪事实，故对其辩解不予采纳。被告人赵某某虽当庭表示对起诉书指控的罪名不持异议但其所辩解内容已不是对犯罪性质的辩解，而是对犯罪事实的否认，故对其不足以从轻处罚。本院为维护社会治安管理秩序和良好的社会道德风尚，并综合考虑被告人的具体犯罪事实、危害程度及悔罪表现等情节依照《中华人民共和国刑法》第三百五十九条第一款之规定，判决如下： 被告人赵某某犯容留卖淫罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月22日起至2016年7月21日止），并处罚金人民币六万元（于本判决发生法律效力之日起三个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙家强 人民陪审员应勇 人民陪审员张涛 二〇一五年一月十九日 书记员闫光媚 附：相关法律条文 《中华人民共和国刑法》 第三百五十九条引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 引诱不满十四周岁的幼女卖淫的，处五年以上有期徒刑，并处罚金。","writId":"063b6e1593711df7936d12b0b7ed0f093c2","writName":"赵某某容留卖淫罪一审刑事判决书"}
