{"ajId":"fe9219af-dacd-4028-8533-e3c18e67f100","ajName":"许某行贿;串通投标一案","ajjbqk":" 德阳市罗江区人民检察院指控，2013年上半年，德阳市水务局即将启动德阳市旌阳区石某江防洪治理工程，被告人许某为了能够顺利中标该工程，找到时任德阳市水务局局长的许某甲，并违规赠与许某甲人民币50万元，希望能够在投标中获得优势。后来许某甲将时任德阳市水务局副局长的杨某和工作人员任桄志介绍给许某认识，并授意两人在招标中照顾许某。最终许某先通过其控制的标禾代理公司取得了招标代理权，然后在招投标过程中由其控制的四川洲桥水电工程有限公司、绵阳佳城建设投资有限公司、四川圆瑞建设工程有限公司取得了石某江防洪治理工程三个标段的建设权。 2014年底，德阳市华强沟水库工程即将启动，被告人许某和王某（已死亡）商议，两人合作投标该项目。为了能够顺利中标该工程，被告人许某先找到具有招投标经验的肖某（另案处理），肖某提出投标前要先取得招标代理权，三人商议后决定以川咨建筑工程咨询有限公司的名义参与华强沟水库招标代理机构的招标，后又找到时任德阳市水务局局长的许某甲希望其在招投标中给予帮助，并承诺给予许某甲回扣，许某甲表示可以在他儿子许某创业上给予帮助，许某和王某便多次联系许某，并于2015年7月通过周某的账户向许某的账户汇款75万元，并将此事告知了许某甲，最终许某和王某控制的川咨公司取得了德阳市华强沟水库工程招标代理权。2015年6月，肖某联系新疆兵团水利水电工程集团有限公司四川分公司的经理陈某（另案处理），借用该公司资质参与华强沟水库工程的招标。肖某和陈某商议将新疆兵团水利水电工程集团有限公司粘土心墙水库大坝建设的业绩优势作为华强沟水库招标的准入性条件，确保该公司能顺利中标。为了进一步提高中标几率，王某、许某安排肖某联系新疆北方建设集团有限公司、中国能源建设集团广西水电工程有限公司、山东水利工程总公司等10家公司进行围标，围标公司参与投标的保证金均由王某支付。由于水利厅对招标文件进行修改，取消了投标单位必须具有粘土心墙水库大坝建设经验的要求，王某担心会有未借用资质的单位参与项目招标，于是安排被告人许某、肖某联系评标专家。2015年12月，德阳华强沟水库项目开标前，被告人许某、肖某通过陈某联系四川省城市建设工程有限公司的汪某，并由汪某联系评标专家刘某1，请刘某1在评标时对新疆兵团水利水电工程集团有限公司予以关照。同年12月24日华强沟水库工程开标后，新疆兵团水利水电工程集团有限公司成功中标，中标工程总金额124683373元。被告人许某、肖某告诉王某联系评标专家的费用为中标金额的2％，但被告人许某、肖某与陈某商议的金额为中标金额的1.5％。王某共计支付评标专家费用240万元。被告人许某与肖某将加价的60万元均分。肖某已上缴违法所得30万元，陈某已上缴违法所得50万元，汪某已上缴违法所得20万元，均暂扣于德阳市公安局。 公诉机关出示了相应的证据，认为应以行贿罪、串通投标罪追究被告人许某的刑事责任，请求依法判处。 被告人许某对公诉机关指控其犯行贿罪、串通投标罪不持异议，但认为其所行贿赂是受人安排，是帮忙的行为；在串通投标过程中是受王某的安排，是帮忙行为。 辩护人赵睿提出以下辩护意见：1、对公诉机关指控的被告人许某的犯罪事实不持异议；2、被告人许某是代公司行贿，其行为应视为单位行贿；3、被告人许某的犯罪行为轻微，并在追诉前主动供述了自己的犯罪事实，应从轻或减轻处罚；4、在招投标过程中，被告人许某并非受益者，起次要作用，且国家利益没有受损。综合上述意见，请求对被告人许某从轻处罚。 经审理查明： 一、被告人许某犯行贿罪的犯罪事实 1、2013年上半年，德阳市水务局即将启动德阳市旌阳区石某江防洪治理工程。被告人许某为了顺利中标该工程，于2013年7月的一天晚上，在德阳市旌阳区沂河街许某甲家楼下，将50万元现金送给了许某甲，后被告人许某顺利中标该工程。 上述事实，有公诉机关举证并经庭审质证的下列证据予以证实： （1）、被告人许某的供述与辩解，证实2013年上半年，我得知德阳市水务局有一个石某江堤防工程要进行招投标，于是我通过许某甲的妹妹许萍认识了时任德阳市水务局局长的许某甲，在与许某甲交往过程中，我提出想参加这个工程，许某甲默许了。我和我的盐亭县老乡李夏合伙，并约定李夏出资300万元左右，同时准备资料，找评标专家和投标公司，我负责出资60万元左右，找招标代理公司，并维护与德阳市水务局的关系，项目结算后，李夏分6成，我分4成。后来，我让李夏准备好50万元准备送给许某甲。2013年7月的一天晚上，李夏将用纸箱装好的50万元现金拿给了我，然后，我在德阳市沂河街许某甲家楼下与许某甲见面，并将50万元现金送给了许某甲，他收下这50万元后我就走了。后来，我去找了许某甲，他就把分管防办工作的副局长杨某和具体经办人任桄志介绍给我，并说我是他的老乡，想参与石某江堤防工程。后来这个工程就开始招代理标了，我向许某甲说我想把代理标先拿下，他就默许了，并让我去找具体负责人，最后我们成功中标了该工程项目的三个标段。送给许某甲50万元现金是因为许某甲是水务局的局长，我们希望许某甲能够帮我拿到这个项目，并能关照和支持一下我今后在水务系统的工程。 （2）、许某甲的供述，证实2011年11月至2017年3月，我在德阳市水务局工作，任党组书记、局长。2012年春节期间，我回盐亭老家时通过我妹妹许萍的介绍认识了许某。2013年的一天，许某向我提出想参与德阳市水务局的河流堤防建设工程，我将水务局防办主任张某1、工作人员任桄志介绍给许某认识并进行具体接洽。为了取得我的信任和关照，许某多次在德阳邀请我吃饭联络感情，有一天吃完饭后，我先回了家，许某给我打电话叫我等他一下，我就在沂河街市委宿舍停车场等他，见面后，许某拿给我一个纸箱，我回家打开看了才发现纸箱内装了50万元现金。为了取得中小河流堤防建设中标资格，许某与张某1、任桄志一起商量提出招标代理机构的招标方案，经相关科室审核、分管领导同意后，由我签发上报省厅备案、挂网。招标代理机构选出后，许某与防办研究提出了工程招标方案，我多次召集分管招标项目的领导和相关科室对这个方案反复研究，最后大家取得一致意见表示赞同方才上报省厅备案。许某还通过中介和评标专家进行了大量工作，最后，许某控制的公司在该项工程上中得了三个标段。后来这50万元我放到投资公司里去了，没有退还给许某。许某送我钱是因为我是德阳市水务局局长，他希望我在这个项目上给他帮助和支持，至少在招投标过程中对代理公司提交的方案不提出反对意见或设置障碍，实际上进行研究时我基本上没有提出反对意见。 以上证据来源合法，内容客观真实，与本案具有关联性，本院全部予以采信。 2、2014年，德阳市即将启动华强沟水库工程，被告人许某和王某（已因病去世）为了能顺利中标该工程，找到时任德阳市水务局局长的许某甲希望其在招投标中给予帮助，并承诺给予许某甲回扣，许某甲表示可以在他儿子许某创业上给予帮助。2015年7月9日，被告人许某通过周某的银行账户向许某的银行账户转账75万元，并将此事告知了许某甲，后被告人许某和王某控制的四川川咨建设工程咨询有限责任公司（以下简称川咨公司）取得了德阳市华强沟水库工程招标代理权，最终被告人许某和王某控制的新疆兵团水利水电工程集团有限公司取得华强沟水库工程建设权。 上述事实，有公诉机关举证并经庭审质证的下列证据予以证实： 1、被告人许某的供述与辩解，证实2014年3月至4月左右，我得知德阳市水务局的华强沟水库工程要启动了，我想找人参加华强沟水库工程，于是我找到许某甲并承诺按工程中标价的3个点子给他回扣，许某甲听后没有回答。后来，我和王某口头约定，拿下项目后我和王某二八分成，我也给王某说过我承诺许某甲3个点子回扣的事。有一天，我和王某、许某甲在一起吃饭的时候，我和王某都表示华强沟的事情事成之后不会忘记他的，许某甲表示可以在他儿子许某创业上给予支持和帮助。我们觉得许某甲一直没有正式明确回答，我们又去给许某做工作，叫他帮我们在他爸爸面前说点好话，并告诉他我们之前给许某甲承诺过给他3个点子的回扣。2015年4月，王某告诉我他从许某甲处得知华强沟水库工程开始找招标代理机构了，并叫我去找一家招标代理公司，我就叫肖某的人找了一家代理公司。之后我介绍王某和肖某在成都锦江宾馆见面商量此事，商议后，肖某准备了一个招标代理的文件交给了王某，王某叫我直接去办理，我拿到招标代理文件找到许某甲，他让我送到具体管理华强沟水库项目的何通国那里，何通国告诉我这个事情不好办，类似的招标代理文件都有七八份了，我就把这个消息告诉了王某，王某在电话上与许某甲进行了交流，许某甲叫我们不要急，再等等。2015年5月初，华强沟水库的招标代理公司的招投标就开始网上报名了。2015年6月中下旬，许某给我打了一个电话，约我在德阳岷江路上的一个农业银行附近见面，见面后许某让我把一个协议给王某，协议的内容是王某向一家叫狮蟒的装修公司投资的合同，我打电话问了王某，他让我收下，其他的不用管；合同签了以后，我把协议交给了王某。过了一个多月，许某告诉我他多次找王某拿钱，王某都没理他。后来我联系到王某向他说了这个事情，大概7月份左右，王某叫我找一个卡号，他准备打80万元现金过来，让我转给许某或他老婆王小呤，并把账号发给了我。我把我的朋友周某的建设银行的卡号发给王某，王某就把80万元打了过来，我告知王某我这儿缺钱，王某叫我从中取5万元，剩下的75万元就转给许某或王小呤。狮蟒公司是许某甲的儿子许某在成都开办的公司，实际上这笔钱是我和王某送给许某甲的，并记入了华强沟水库工程的开支成本中，送钱的目的是希望许某甲能够帮助我们顺利的拿下这个工程。我认为许某甲在我们中代理标的阶段起到了关键作用，掌握代理权可以提前掌握信息。我与许某甲、许某之间没有借贷、合伙和投资关系，许某也没有将75万元钱退还。 2、许某甲的供述，证实2014年，许某中标的中小河流堤防建设工程开工后不久，许某就把精力用在了华强沟水库的招投标上，许某和王某一起合伙来参与华强沟水库工程的招投标，两个人多次找到我向我表达想做华强沟水库工程的想法，但鉴于许某前期与我的经济交往，我也没有明确反对，在态度上比较暧昧。就在这个时期，我儿子许某从英国回来在成都准备创业，在一次吃饭时，王某说他在成都关系多，并许诺在我儿子创业上回给予帮助和支持，我一想到儿子创业心切，就向他们说“以后儿子创业，你们要多给予帮助支持”之类的话；之后，许某和王某就经常与我儿子在一起喝茶聊天。2014年5月至6月，华强沟水库还处在前期工作的时候，许某就与我儿子谈过一次合作协议，有一天我儿子回家拿了一份协议给我看，协议写的是许某投资我儿子在成都的企业100万元，一年后还款给许某120万元，这份协议最后签没签订我就不知道了。2015年春节前后，我儿子许某回家来过年，有一天他拿回了一份代理标的招标文件，我给他说必须按照程序研究才能确定。后来有一天许某也拿了一份代理标的招标文件找我，招标文件中就设置了具体的条件，他给我说尽量按照他设置的条件来招标，让我关照下让他拿的代理公司取得代理资格。2015年上半年，在确定代理标的招标文件过程中，我们业主单位对提交的代理标的招标文件进行集体研究，其中也包括许某他们的方案，我只是倾向于许某他们的方案，华强沟水库代理标最后中标的是川咨公司；之后，许某约我与川咨公司的小肖在成都见面，小肖在负责联系川咨公司的招标代理工作。在川咨公司中标代理权后，许某来找过我，让我在局里研究小肖提交的招标方案时不要提出反对意见。我们业主对招标代理机构提出的招标方案也组织过多次研究，我发表的意见是倾向与对小肖提交的招标方案，最后他们提交的方案也通过了市审计、市发改的审查，形成一致意见后就上报了省厅备案，省厅在备案时还把一些主要条款做了修改，修改过程中我曾与省厅交换过意见，想维持我们上报的内容，但省厅没有同意。华强沟水库工程开标后，我给许某打电话问他中标单位新疆建设兵团水利水电公司与他和王某有没有关系，许某承认是他们找来投标的公司。2016年初，华强沟水库招标工作基本结束后，有一天我儿子许某回家拿给我一份协议看，说许某和王某支持他在成都发展，准备拿点钱给他投资，我让他不要把华强沟项目扯进去，不能签这样的协议，之后的一天，许某说许某和王某给他转了70多万元钱支持他投资。许某和王某给许某钱是因为我是德阳市水务局的局长，德阳华源水务投资有限公司董事长，手中掌握着决策权力，他们想利用我手中的权力帮助他们拿到华强沟水库工程，我在华强沟水库工程中标过程中对许某他们提交的招标方案不提出反对意见就是帮了他们了，事实上，我对他们提交的方案基本没有提出反对意见，我为许某和王某他们在华强沟水库招标信息、咨询、协调上也提供过一些方便。我没有给许某说过把这70多万元钱退给许某和王某。我与许某、王某之间不存在投资、合伙、借贷关系。 3、证人任某的证言，证实王某是我丈夫。2016年4月23日，我丈夫王某突发脑溢血死亡，一个叫景某的债主通过许某联系了我，给我看了一个王某的借款协议以及华强沟水库的中标通知书复印件，这时我才知道王某在景某那里借了1000万左右的钱没有还。景某和我商量把华强沟水库工程交给景某来做，以此免除王某在景某那里的借款。华强沟水库工程前期的开支王某都告诉了我，我将开支都记录在笔记本上，有一次在绵阳奥林春天小区附近的茶楼里，我把账页给景某看了，他还专门问过一笔几十万元的管理费开支是怎么回事，我就让许某给景某解释，许某说这个钱是王某送给了当时德阳市水务局姓许的局长了。在和景某清完账后，我没有刻意保留记账的账页，现在找不到了。我和王某与德阳市水务局姓许的局长没有借贷、合伙、投资关系。 4、证人许某的证言，证实我父亲许某甲是德阳市水务局局长。许某和我父亲是老乡，在德阳做水务工程。2014年3月，我和许某在一起喝茶时我给他谈过我想创业开个租车行，许某说他想办法帮我投资。2014年下半年，我通过许某介绍认识了一个叫王某的人，后来在许某和王某的接触交往中，他们多次让我约我父亲出来吃饭，他们还向我父亲表达了想做华强沟水库项目，当时我父亲说欢迎他们来报名华强沟水库项目。后来，我与王某、许某在一起谈论了投资创业的事，我预估起步资金需要200万元左右，许某说如果他和王某能中标华强沟工程，按照中标价3％的标准给我好处费，我说那就260万元，许某说只要事成了400万元都没有问题，为了规避华强沟按点子收受好处费的风险，我就提出签订一份所谓的“投资协议”来遮人耳目，许某和王某表示同意，我把这件事告诉了我父亲，他看过我草拟的“投资协议”中写了与华强沟水库有关的内容，告诉我不能签这样的合同，于是我就把这份合同毁了。2015年的一天，许某给我打电话说投资款的事，他说先投80万元，我就同意了，之后许某通过他朋友周某给我在北京建设银行的卡里打了75万元，这75万元我自己消费用了一部分，发展公司业务用了一部分。许某送钱给我，主要是许某和王某他们想做华强沟项目，让我约我父亲出来见面，拉拢我父亲，让我父亲给他们帮忙，他们是想通过这种方式“捆绑”我，好让我在我父亲面前帮他们说话，表面上是投资款，实际上就是按事先谈好的按3个点子给我好处费的一部分；我给我父亲说过许某给我公司投资的事情，每次给他说这个事情他都很不耐烦，并给我说只要我不参与德阳的事情，自己公司的事自己处理就是了。我收到的钱没有退还给他们，与他们也没有合伙、借贷关系。 5、证人周某的证言，证实2015年7月初的一天，许某打电话给我说要转一笔钱想从我建行卡上过一下，当天进当天就要转走。过了两三天，我和许某，还有他的两三个朋友在一起喝茶时，他给我说钱到账了80万元，我就和许某他们一起到世纪联华对面的建设银行，手续是许某安排人填的，我在柜台上照了相并签字确认，其中75万元是转到一个账户去了，还转了3.9万元到许某的账户，取了1万元现金给许某，给我卡里剩下有1000元钱，许某说是弥补我的手续费，转钱的账号、户名、时间这些以银行流水为准。给我汇80万元的人我不认识，也不认识转给对方账户75万元的那个人，与他们也没有借贷、合伙、投资等关系。 以上证据来源合法，内容客观真实，与本案具有关联性，本院全部予以采信。 综上，被告人许某向许某甲行贿总金额为人民币125万元。 二、被告人许某犯串通投标罪的犯罪事实 2014年年底，德阳市华强沟水库工程即将启动，被告人许某和王某决定合作投标该项目。为了能够顺利中标该工程，被告人许某先找到具有招投标经验的肖某（另案处理），肖某提出投标前要先取得招标代理权，才能获得相应优势，三人商议后，由肖某联系了其合作单位四川川咨建设工程咨询有限责任公司（以下简称川咨公司），并以该公司的名义参与华强沟水库招标代理机构的招标，之后，被告人许某通过向时任德阳市水务局局长许某甲行贿让川咨公司成功获取招标代理权。2015年6月，肖某联系新疆兵团水利水电工程集团有限公司（以下简称新疆水利水电工程公司）四川分公司的经理陈某，借用该公司资质参与华强沟水库工程的招标。为确保该公司能顺利中标，肖某和陈某商议将新疆水利水电工程公司粘土心墙水库大坝建设的业绩优势作为华强沟水库招标的准入性条件。为了进一步提高中标几率，王某、被告人许某安排肖某联系新疆北方建设集团有限公司、中国能源建设集团广西水电工程有限公司、山东水利工程总公司等10家公司进行围标，并向围标公司支付管理费，同时，参与围标的公司的投标保证金均由王某支付。期间，由于四川省水利厅对招标文件进行修改，取消了投标单位必须具有粘土心墙水库大坝建设经验的要求，王某担心会有未借用资质的单位参与项目招标，于是安排被告人许某和肖某联系评标专家。2015年12月，被告人许某和肖某通过陈某联系四川省城市建设工程有限公司的汪某，并由汪某请评标专家刘某1对新疆水利水电工程公司予以关照。同年12月24日华强沟水库工程开标后，新疆水利水电工程公司成功中标，中标工程总金额为124683373元。被告人许某和肖某从王某处获取费用60万元，二人均分。 上述事实，有公诉机关举证并经庭审质证的下列证据予以证实： 1、被告人许某的供述与辩解，证实2014年3月至4月的时候，我听说德阳市水务局华强沟水库工程要建设的信息，我就去找了许某甲，我想通过我与许某甲的关系，从中获取一些利益，后来我就把王某介绍给了许某甲，我还与王某商量过工程拿下来后我占2成干股，投标、工程上的资金都由王某来出。2015年4月，王某叫我去找一家代理公司，我就把肖某介绍给王某，我们三人在成都锦江宾馆谈的这个事情。我和王某把我们与业主方的关系给肖某说了，肖某说他会根据情况整一个方案，先预设一些条件，争取把代理机构投下来。后来肖某整了一个代理机构的模板交给王某，王某叫我交给许某甲，许某甲叫我找何通国，何通国当时比较为难，说有好几个关系都在找，我把这个情况给王某说了一下，王某又去找了许某甲，协调了一下关系，之后业主方就按肖某提供的模板招代理机构，川咨公司就成功中标了。代理公司投下来后，我们当时想的是把川内符合条件的大部分公司都拿来借牌，然后再通过代理机构设置一些排他性条件，把借不到牌的公司都排除在外，这样就可以保证把标投下来，而且价格比较好掌握，不用降太多的点子。当时肖某已经联系了20多家单位。在报到水利厅前，招标文件主要是在业绩方面设置了一些条件，最开始设置了有粘土心墙的大坝建设项目业绩的要求，并要求在3年内有类似水库大坝业绩要求，水利厅对招标文件作出了调整，取消了设置好的一些排他性条件，除我们联系好的20多家单位以外，川内还有50来家单位都符合条件，我们无法按照以前的想法投标了。最开始我们商量的是让新疆建设兵团水利水电集团公司中标，这主要是听取了肖某的意见，因为新疆水利水电公司的业绩比较好，而且有粘土心墙大坝的建设经验和业绩。之后我们三人又在一起商量，王某提出想办法找评标专家，后来就商议只挑选10家左右的公司去投标，然后由肖某去找陈某，让陈某帮忙活动一下评标专家，当时说的评标专家费是中标金额的2％，实际我和肖某找陈某谈好的是1.5％，所以我就和肖某商议把节约下的0.5％作为我和肖某的费用，给王某还是说的2％，这0.5％有60万元，肖某一次性转给我20万元，我还陆续在他那里借了10多万元。这10家公司的投标保证金共800万元是王某在肖某介绍的一家在成都的融资公司借的钱，王某付的利息，这10家参与围标的公司我记得有新疆建设兵团水利水电工程集团公司、新疆北方建设集团有限公司、中国能源建设集团广西水电工程局有限公司、山东水利工程总公司、水利部长江水利委员会陆水枢纽工程局、宁夏回族自治区水利水电工程局。各家公司投标的价格是我、王某和肖某商量过的，肖某还安排人到各家公司去审查过标书。中标的前三名公司都是我们的借牌公司，中标单位是新疆建设兵团水利水电集团公司。我也不敢肯定评标专家就一定起了作用，但中标以后我们还是按以前商量的金额给评标专家送了相应的费用，钱是给肖某的，因为专家是他在联系，一共给了240万。2016年4月，王某因病去世了，一个绵阳人景某通过他身边的朋友文某在德阳找到了我，景某给我看了王某的借款协议以及华强沟水库的中标通知书复印件，我才知道王某在景某那里借了1000万元左右，文某提出让我和景某合作来做这个工程，我就让景某去找王某的妻子任某。景某和任某谈好了，最后，景某给任某补了270万元，任某就把中标通知书交给了景某，由景某全面接管，景某认可了我与王某以前的口头协议，我还多争取了5％的股份，因为景某还是需要我去协调业主方的关系。景某与新疆水利水电公司谈好了，该公司出技术，资金和工程管理由景某来负责，我负责协调业主方的关系。 2、同案犯肖某的供述与辩解，证实2015年初，许某联系我说想请我协助他做个项目，我和许某见面后他把华强沟项目的具体情况介绍给我，我建议先把代理公司拿下，这样才有优势，由于我与川咨公司一直有合作关系，我就把这个项目给川咨公司说了，并根据川咨公司的基本情况做了一个标准提供给许某，他去想办法让业主的招标倾向于川咨公司这个标准，后来川咨公司就取得了华强沟水库的代理资格。王某和许某在合作做华强沟水库这个项目，运作这个项目的资金都是王某在出。我与许某、王某商议时，向他们提出了两种方案，一种是前期只拿几家公司，然后在报价上降低点，争取低价中标，第二种方案就是把符合条件的公司大部分拿下来，报价上就可以高一些；这两种方案中第一种投入成本要低些，中标的可能也要低些，第二种投入的成本高，但中标的可能性就很高，王某最后选择了第二种方案。掌握了代理公司，主要是信息优先掌握，招标文件的条件是我们设置的，我们就可以在招标文件出来之前把符合条件的公司先联系好，我们还可以通过设置条件，尽量减少符合条件的公司数量，这个是王某提出的，符合条件的公司太多的话，需要投入的资金太多，而且有的公司也不愿意借牌。我们在招标文件出来之前找了基本符合条件的30多家公司，这个也是王某要求的，我们要求这30多家公司要么把资质借给我们投标，要么就不要参加投标，最终有10家左右的公司把资质借给我们参加投标，我记得的有新疆兵团水利水电工程公司、新疆北方建设集团、水利部长江委员会陆水枢纽工程局这三个公司，还有20多家公司承诺不参加投标，这30多家公司我们都给了费用，最多的给了15万元左右，最少的给了3万元左右，共支付了180万元左右；出借资质的这10家公司都参加了投标，投标的保证金是我找峰辉投资公司的一个叫张某2的人帮忙联系借的，这个公司现在已经注销了，公司老总叫孟某，每一家公司的保证金都是80万，有6家公司的保证金是峰辉公司安排打的，其余4家是张某2联系其他人打的，共计借了720万元，有借款协议，但现在找不到了。我们在招标文件中主要设置了粘土心墙的业绩要求，因为华强沟水库工程项目是粘土心墙水库大坝，有这种类似业绩的施工企业不多，所以就把这个条件设置为加分项目，这样设置可以减少一部分符合条件的公司，但这个业绩要求后来在审核的时候被取消了，这对我们的投标有很大的影响，符合条件的企业增加了大概20多家，这20多家我们又没有联系，这样使得我们中标的可能性就降低了，王某担心中不了标，就来和我商量，我就给他建议找下评标专家，后来我联系到了新疆兵团水利水电工程公司的陈某，他对我说过他自己就是评标专家，他能够联系到评标专家，当时我估计的是2％的费用，许某就按我说的2％给王某说，后来我和许某在陈某办公室谈的时候，把费用谈成了1.5％，这样中间就存在0.5％的差额，然后我和许某就把这个钱分了，总额大概是50万元，扣除费用，我和许某每人大概是20万元；陈某联系来的评标专家费用是由王某给的，共计给了240万元。最后，中标单位就是陈某所在的新疆水利水电工程公司。 3、同案犯陈某的供述与辩解，证实我是新疆兵团水利水电工程集团有限公司四川分公司的经理，我主要负责招投标方面的业务。2015年6月左右，肖某的朋友来找我谈德阳华强沟水库投标的事，他说与业主方的关系非常好，而且此次招标的代理机构四川川咨建设工程咨询有限公司已经拿到了，他是代理机构的代表，想借用我们公司的资质去投标，拿新疆兵团水利水电工程集团有限公司去中标。我听后就同意了，当时口头约定出借资质，我们公司收大概3万元资料费，如果中标就按中标金额的2％收取管理费。肖某是华强沟水库招标代理机构的代表，可以在招标文件中设置一些条件，我就把新疆水利水电公司水库大坝方面的业绩优势给他讲了，所以当时与肖某约定设置水库大坝的业绩要求，不要水电站大坝方面的业绩要求。除了新疆水利水电公司参与投标以外，我还帮肖某联系了中国能源建设集团广西水电工程局有限公司，还有的公司是我把联系人的电话给肖某，他自己去联系的。之后我才知道是许某和王某想中这个标，他们是合作关系，许某曾经对我说过他的亲戚在德阳市水利局当局长，与业主方面的关系非常好，许某是肖某引荐认识的，王某我仅仅在开标前见过一两次，我只知道他们借了好几家公司的资质来投这个标，新疆水利水电公司投标保证金是许某、肖某安排打的。后来肖某说招标代理机构设置的条件被修改了，会有一些他们没有掌握的公司进来投标，他想让我帮他做一下评标专家的工作，增加中标的几率。之后我联系到汪某，汪某说他帮我想办法，但要按中标金额的1％收取费用，后来我和肖某谈过后，最后把给专家的费用定到70万元，汪某说另外要5万元是拿专家联系方式的费用，我当时和肖某商量把联系专家方式的费用定到了15万元，这样我和肖某就可以从中各得5万元，肖某就对许某和王某说的费用是85万元，最后中标单位是新疆兵团水利水电工程集团有限公司。肖某和许某给了我70万元，我从中拿了50万元，其余的钱给了汪某。这个标的实际中标人应该是许某和王某，但在开工之前王某因病去世了，后来许某和景某、刘某2一起来找我，说他又找了个新的合伙人，因为我一直都在和许某接触，这个工程我也认可许某是实际中标人，所以就认可了他带过来的合伙人刘某2和景某，现在华强沟水库项目上主要是刘某2在具体负责建设，新疆水利水电公司和景某、刘某2没有签订协议，我们只是认可他们是实际建设方而已。 4、证人宋某的证言，证实我是新疆北方建设集团有限公司四川分公司经理，也是该公司负责人。新疆北方建设集团有限公司参与了德阳市华强沟水库项目投标，当时是王某找我投这个标，他说如果中标，劳务就分包给我们公司，当时我同意去投标这个项目。投标的保证金是王某交的。 5、证人龙某的证言，证实我在中国能源建设集团广西水电工程局有限公司四川分公司工作，我该公司在四川的联络人。当时是肖某和我联系，他说他想去投这个标，想和我们公司合作，如果中标了，我们公司也可以做劳务分包。投标保证金是肖某安排打的，没有中标。 6、证人扈某的证言，证实我是新疆兵团水利水电工程集团有限公司疆外公司的董事长。四川分公司有独立法人资格，该分公司的人事和财物我们都不管理，只是在取得项目以后进行管理，利润都归四川分公司，中标金额2％至5％上缴疆外公司，四川分公司由徐某、陈某、李某负责。德阳华强沟水库建设项目这个标是陈某联系的，陈某是如何投标的我不清楚，这个项目是新疆兵团水利水电工程集团公司四川分公司以集团公司的名义中的标。疆外公司向华强沟水库派出的常驻人员有项目经理、技术员和安全员，安全员还要管项目章，陈某曾向业主方提供的一个盖有新疆兵团水利水电工程集团有限公司的证明，这个章是陈某私刻的，我们内部作了处理，把印章没收并销毁了，而且对四川分公司做出了罚款20万元的处罚决定。 7、证人徐某的证言，证实我是新疆兵团水利水电工程集团有限公司成都分公司的负责人之一，公司的负责人有我、陈某、李某三人，对外开展业务是各做各的，产生的利润都是自己所有。我们分公司取得项目以后，疆外公司对取得的项目进行管理，项目取得的利润归我们成都分公司，按中标金额0.5％至1％的指标上缴疆外公司。德阳华强沟水库项目这个标是陈某管的，我不清楚实际投标人是谁。 8、证人汪某的证言，证实我在四川省城市建设工程监理有限公司工作，主要负责经营。大概2015年上半年，陈某说有一个水库项目的监理问我做不做，我就想去参与这个项目，招标文件下来以后，我发现我公司达不到招标条件，就放弃了。开标前几天，陈某让我找个专家帮他检查一下投标文件，他说这个标是围死了的，主要是检查投标文件与招标文件是否相印，我本来就对招标文件比较懂，就帮他检查了一下，检查了三家公司的标书，其中一家就是陈某所在的新疆兵团水利水电公司，其他两家我记不太清楚了。我当时发现招标文件设置的条件比较高，主要是业绩要求比较高，比如要求水库坝高等方面，还有资质的加分方面也比较高，我感觉这几家企业都满足招标文件的要求。报价出来以后，陈某让我留意一下有没有认识的人去评标，之后我就问了几个熟悉的专家，问他们去不去政务中心评标，后来找到一家造价公司的经理刘某1，因为她也不清楚是否是去评这个标，所以我就把陈某给我说的企业名称给她说了，让她在不违背原则的情况下尽量保护一下，评完标以后，我没有给刘某1拿过钱。检查标书，陈某没有给我费用，专家费当时也没有具体谈过，后来陈某给我转了20多万元钱。 9、证人刘某1的证言，证实我是全国注册的造价师、高级工程师，从2005年至今在四川正沣工程造价咨询事务所有限责任公司工作，担任该公司总经理和技术负责人，并在2005年左右进入四川省评标专家库，是工程造价方面的专家。汪某是四川城市建设工程监理有限公司的业务负责人，他知道我是四川省评标专家库的专家。在2015年12月24日去参加四川省公共资源交易服务中心参加评标前，汪某问我今天去不去评标，我说今天正好抽到我，我只知道在四川省公共资源交易服务中心评标，但不知道具体是哪个标，汪某说如果去评的是德阳华强沟水库项目的话就请关照一下，好像还说过这个标是围完了的，尽量不要流标。这次评标过程是非常规范的，我是严格按照招标文件进行评审的，也没有具体关照哪家公司，汪某也没用单独为这件事给我拿过钱。 10、证人任某的证言，证实王某是我丈夫，已于2016年4月去世。我不知道德阳华强沟水库项目投标的具体情况，后来王某生病了，我才知道他与许某、景某合伙在投标德阳华强沟水库项目，而且王某还成功中标了。当时账上记录的开支大概有700万元到800万元。王某去世后，我才知道这个项目上用的钱是王某从景某那里拿的。当时肖某打电话告诉我有笔钱要退，需要我去签个字，我就和肖某一起到成都一家投资公司，用带来的户口本证明我和王某是夫妻关系后，按投资公司的要求签了字，听肖某说，退的这笔钱是保证金。 11、证人姚某的证言，证实我是四川川咨建设工程咨询有限责任公司招标部经理。德阳华强沟水库工程项目的招标代理是肖某来找的我，肖某说他联系了一个项目，想用川咨公司的名义来参与招标代理机构比选，整个项目的招标代理都是肖某在具体运作，只是在需要四川川咨建设工程咨询有限责任公司出面的时候公司才派人，公司收到代理费后，按约定的比例给肖某付劳务费。 以上证据来源合法，内容客观真实，与本案具有关联性，本院全部予以采信。 认定本案的综合证据有： 1、指定管辖决定书、立案决定书，证实被告人许某涉嫌行贿罪由四川省德阳市人民检察院指定德阳市罗江区人民检察院管辖，并于2017年7月17日对本案立案侦查。 2、中共德阳市纪律检查委员会案件线索移送函、受案登记表、立案决定书、监视居住决定书，证实被告人许某因涉嫌串通投标罪移送德阳市公安局，该局于2017年4月17日对本案立案侦查，被告人许某于同日被指定居所监视居住。 3、户籍信息，证实被告人许某的基本情况，达到刑事责任年龄。 4、许某甲任职资料一套，证实被告人许某向许某甲行贿时，许某甲时任德阳市水务局局长。 5、情况说明，证实被告许某涉嫌行贿罪一案的涉案人员王某已于2016年因病去世，涉案人员李夏至今未找到。 6、归案情况说明、拘留文书一套、逮捕文书一套，证实被告人许某因涉嫌行贿罪，于2017年7月17日被刑事拘留，同年7月31日被逮捕。 7、华强沟水库中标通知书、华强沟水库招标文件补遗，证实德阳市华强沟水库工程项目招投标的具体工作过程和该工程项目的具体中标单位。 8、工程保证金转账记录一套，证实许某等人在围标德阳市华强沟水库工程项目期间，为投标单位交纳投标保证金的具体情况。 9、石某江防洪治理工程合同及中标通知书，证实德阳市旌阳区石某江防洪治理工程具体的中标单位和该工程合同的具体内容。 10、周某银行交易记录、许某银行交易记录，证实被告人许某和王某通过周某的账户向时任德阳市水务局局长许某甲之子许某的账户汇款75万元。 11、肖某拘留文书一套、取保候审文书一套、释放通知书，证实肖某因涉嫌串通投标罪，于2017年5月6日被刑事拘留，同年6月2日被取保候审。 12、陈某拘留文书一套、取保候审文书一套、释放通知书，证实陈某因涉嫌串通投标罪，于2017年5月19日被刑事拘留，同年6月16日被取保候审。 13、扣押决定书、缴款书，证实肖某持有的30万元现金，陈某持有的50万元现金，汪某持有的20万元现金均被德阳市公安局扣押。 14、抓获经过，证实肖某于2017年5月6日18时，在成都市锦江区晨辉北路成都社会科学院对门茶馆被抓获；陈某于2017年5月19日14时，在广元市昭化区潘家口村被抓获。 15、证人姚某提供的四川川咨建设工程咨询有限公司相关资料一套，证实四川川咨建设工程咨询有限公司具有独立法人资格和该公司的设立、组织架构、经营范围等情况。 16、肖某提供的投标保证金资料一套，证实被告人许某以及肖某等人在围标德阳市华强沟水库工程项目过程中，为投标单位交纳投标保证金的具体情况。 17、孟某于2017年6月15日出具的情况说明，证实肖某于2015年11月左右介绍王某到四川峰辉投资有限公司（已注销）借款400余万元人民币，并签订借款协议，此款用于为6家企业打款，企业名单由王某提供，后因王某去世，由王某的爱人任某全权办理全部还款手续，借款协议现因时间久远而无法找到。 18、新疆兵团水利水电工程集团有限公司疆外总公司提供的文件，证实扈某的任职情况及陈某私刻新疆兵团水利水电工程集团有限公司行政章的处理情况。 19、水利部长江水利委员会陆水枢纽工程局、山东水利工程总公司、江西省水利水电建设有限公司、河南省水利第一工程局、福建省水利水电工程局有限公司、宁夏回族自治区水利水电工程局、山西省水利建筑工程局关于德阳市华强沟水库工程的投标文件，证实被告人许某等人利用上述公司企业的资质对华强沟水库工程招标过程中进行围标的事实。 20、调取证据通知书、德阳市华强沟水库工程项目招标代理机构比选报告、招标文件审定搞、正式稿、一标段施工评标报告、一标段中标候选人公示资料、中标通知书及延期签订施工合同书、投标文件，证实被告人许某等在德阳市华强沟水库工程项目招投标过程中，借用其他公司资质获取该工程代理标后，采用设置排他性条件、借用其他公司企业进行围标等方式排除其他公司公平竞争，最终由其组织参与围标的部分公司企业中标德阳市华强沟水库工程的事实。 以上证据来源合法，内容客观真实，与本案具有关联性，本院予以全部采信。 另查明，被告人许某羁押前被指定居所监视居住91天，二日折抵刑期一日，折抵刑期46天。 ","cpfxgc":"本院认为，被告人许某伙同他人为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为已构成行贿罪；被告人许某伙同他人采用控制招标代理机构，设置排他性准人条件，串通投标报价，借用多家公司资质参与围标，违规联系评标专家等方式，排除其他公司公平竞争，严重损害其他投标人的利益，情节严重，其行为已构成串通投标罪，公诉机关指控被告人许某犯行贿罪、串通投标罪的罪名成立。被告人许某一人犯数罪，依法应当实行数罪并罚。被告人许某如实供述自己的犯罪事实，可认定为坦白，本院依法对其从轻处罚。经庭审查明，被告人许某与王某系合伙关系，被告人许某负责协调关系，王某负责资金，虽然行贿资金和投标过程中的费用均系王某所出，但被告人许某在行贿和串通投标的过程中起重要作用，系为了其与王某共同的利益，且二人均系挂靠到中标的公司，故对被告人许某提出的“其所行贿赂是受人安排，在串通投标过程中是受王某的安排，是帮忙行为”的辩解意见，以及辩护人赵睿提出的“被告人许某是代公司行贿，其行为应视为单位行贿；被告人许某的犯罪行为轻微；在招投标过程中，被告人许某并非受益者，起次要作用”的辩护意见，与查明的事实不符，本院不予采纳。根据《中华人民共和国刑法》第三百八十九条、第三百九十条第一款、第二百二十三条第一款、第五十二条、第六十四条、第六十七条第三款、第六十九条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第八条之规定，判决如下：","pjjg":" 一、被告人许某犯行贿罪，判处有期徒刑五年，并处罚金50万元，犯串通投标罪，判处有期徒刑二年，并处罚金5万元，数罪并罚，决定合并执行有期徒刑六年，并处罚金55万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，二日折抵刑期一日，即自2017年7月17日起至2023年5月31日止。） （罚金应于判决生效后十日内向本院缴纳。） 二、继续追缴非法所得30万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省德阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"罗江县人民法院 刑事判决书 （2017）川0626刑初134号 公诉机关德阳市罗江区人民检察院（原罗江县人民检察院）。 被告人许某，男，生于1974年3月5日，汉族，初中文化，四川省盐亭县人，住四川省绵阳市盐亭县，因涉嫌犯串通投标罪，于2017年4月17日被指定居所监视居住；因涉嫌犯行贿罪，于2017年7月17日被刑事拘留，同年7月31日被逮捕，现羁押于德阳市看守所。 辩护人赵睿，四川迪泰律师事务所德阳分所律师。 德阳市罗江区人民检察院以罗检公刑诉（2017）135号起诉书和罗检公刑追诉［2018］1号决定书指控被告人许某犯行贿罪、串通投标罪向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。期间延期审理二次。德阳市罗江区人民检察院指派检察员胡婉出庭支持公诉，被告人许某及其辩护人赵睿到庭参加诉讼。现已审理终结。 德阳市罗江区人民检察院指控，2013年上半年，德阳市水务局即将启动德阳市旌阳区石某江防洪治理工程，被告人许某为了能够顺利中标该工程，找到时任德阳市水务局局长的许某甲，并违规赠与许某甲人民币50万元，希望能够在投标中获得优势。后来许某甲将时任德阳市水务局副局长的杨某和工作人员任桄志介绍给许某认识，并授意两人在招标中照顾许某。最终许某先通过其控制的标禾代理公司取得了招标代理权，然后在招投标过程中由其控制的四川洲桥水电工程有限公司、绵阳佳城建设投资有限公司、四川圆瑞建设工程有限公司取得了石某江防洪治理工程三个标段的建设权。 2014年底，德阳市华强沟水库工程即将启动，被告人许某和王某（已死亡）商议，两人合作投标该项目。为了能够顺利中标该工程，被告人许某先找到具有招投标经验的肖某（另案处理），肖某提出投标前要先取得招标代理权，三人商议后决定以川咨建筑工程咨询有限公司的名义参与华强沟水库招标代理机构的招标，后又找到时任德阳市水务局局长的许某甲希望其在招投标中给予帮助，并承诺给予许某甲回扣，许某甲表示可以在他儿子许某创业上给予帮助，许某和王某便多次联系许某，并于2015年7月通过周某的账户向许某的账户汇款75万元，并将此事告知了许某甲，最终许某和王某控制的川咨公司取得了德阳市华强沟水库工程招标代理权。2015年6月，肖某联系新疆兵团水利水电工程集团有限公司四川分公司的经理陈某（另案处理），借用该公司资质参与华强沟水库工程的招标。肖某和陈某商议将新疆兵团水利水电工程集团有限公司粘土心墙水库大坝建设的业绩优势作为华强沟水库招标的准入性条件，确保该公司能顺利中标。为了进一步提高中标几率，王某、许某安排肖某联系新疆北方建设集团有限公司、中国能源建设集团广西水电工程有限公司、山东水利工程总公司等10家公司进行围标，围标公司参与投标的保证金均由王某支付。由于水利厅对招标文件进行修改，取消了投标单位必须具有粘土心墙水库大坝建设经验的要求，王某担心会有未借用资质的单位参与项目招标，于是安排被告人许某、肖某联系评标专家。2015年12月，德阳华强沟水库项目开标前，被告人许某、肖某通过陈某联系四川省城市建设工程有限公司的汪某，并由汪某联系评标专家刘某1，请刘某1在评标时对新疆兵团水利水电工程集团有限公司予以关照。同年12月24日华强沟水库工程开标后，新疆兵团水利水电工程集团有限公司成功中标，中标工程总金额124683373元。被告人许某、肖某告诉王某联系评标专家的费用为中标金额的2％，但被告人许某、肖某与陈某商议的金额为中标金额的1.5％。王某共计支付评标专家费用240万元。被告人许某与肖某将加价的60万元均分。肖某已上缴违法所得30万元，陈某已上缴违法所得50万元，汪某已上缴违法所得20万元，均暂扣于德阳市公安局。 公诉机关出示了相应的证据，认为应以行贿罪、串通投标罪追究被告人许某的刑事责任，请求依法判处。 被告人许某对公诉机关指控其犯行贿罪、串通投标罪不持异议，但认为其所行贿赂是受人安排，是帮忙的行为；在串通投标过程中是受王某的安排，是帮忙行为。 辩护人赵睿提出以下辩护意见：1、对公诉机关指控的被告人许某的犯罪事实不持异议；2、被告人许某是代公司行贿，其行为应视为单位行贿；3、被告人许某的犯罪行为轻微，并在追诉前主动供述了自己的犯罪事实，应从轻或减轻处罚；4、在招投标过程中，被告人许某并非受益者，起次要作用，且国家利益没有受损。综合上述意见，请求对被告人许某从轻处罚。 经审理查明： 一、被告人许某犯行贿罪的犯罪事实 1、2013年上半年，德阳市水务局即将启动德阳市旌阳区石某江防洪治理工程。被告人许某为了顺利中标该工程，于2013年7月的一天晚上，在德阳市旌阳区沂河街许某甲家楼下，将50万元现金送给了许某甲，后被告人许某顺利中标该工程。 上述事实，有公诉机关举证并经庭审质证的下列证据予以证实： （1）、被告人许某的供述与辩解，证实2013年上半年，我得知德阳市水务局有一个石某江堤防工程要进行招投标，于是我通过许某甲的妹妹许萍认识了时任德阳市水务局局长的许某甲，在与许某甲交往过程中，我提出想参加这个工程，许某甲默许了。我和我的盐亭县老乡李夏合伙，并约定李夏出资300万元左右，同时准备资料，找评标专家和投标公司，我负责出资60万元左右，找招标代理公司，并维护与德阳市水务局的关系，项目结算后，李夏分6成，我分4成。后来，我让李夏准备好50万元准备送给许某甲。2013年7月的一天晚上，李夏将用纸箱装好的50万元现金拿给了我，然后，我在德阳市沂河街许某甲家楼下与许某甲见面，并将50万元现金送给了许某甲，他收下这50万元后我就走了。后来，我去找了许某甲，他就把分管防办工作的副局长杨某和具体经办人任桄志介绍给我，并说我是他的老乡，想参与石某江堤防工程。后来这个工程就开始招代理标了，我向许某甲说我想把代理标先拿下，他就默许了，并让我去找具体负责人，最后我们成功中标了该工程项目的三个标段。送给许某甲50万元现金是因为许某甲是水务局的局长，我们希望许某甲能够帮我拿到这个项目，并能关照和支持一下我今后在水务系统的工程。 （2）、许某甲的供述，证实2011年11月至2017年3月，我在德阳市水务局工作，任党组书记、局长。2012年春节期间，我回盐亭老家时通过我妹妹许萍的介绍认识了许某。2013年的一天，许某向我提出想参与德阳市水务局的河流堤防建设工程，我将水务局防办主任张某1、工作人员任桄志介绍给许某认识并进行具体接洽。为了取得我的信任和关照，许某多次在德阳邀请我吃饭联络感情，有一天吃完饭后，我先回了家，许某给我打电话叫我等他一下，我就在沂河街市委宿舍停车场等他，见面后，许某拿给我一个纸箱，我回家打开看了才发现纸箱内装了50万元现金。为了取得中小河流堤防建设中标资格，许某与张某1、任桄志一起商量提出招标代理机构的招标方案，经相关科室审核、分管领导同意后，由我签发上报省厅备案、挂网。招标代理机构选出后，许某与防办研究提出了工程招标方案，我多次召集分管招标项目的领导和相关科室对这个方案反复研究，最后大家取得一致意见表示赞同方才上报省厅备案。许某还通过中介和评标专家进行了大量工作，最后，许某控制的公司在该项工程上中得了三个标段。后来这50万元我放到投资公司里去了，没有退还给许某。许某送我钱是因为我是德阳市水务局局长，他希望我在这个项目上给他帮助和支持，至少在招投标过程中对代理公司提交的方案不提出反对意见或设置障碍，实际上进行研究时我基本上没有提出反对意见。 以上证据来源合法，内容客观真实，与本案具有关联性，本院全部予以采信。 2、2014年，德阳市即将启动华强沟水库工程，被告人许某和王某（已因病去世）为了能顺利中标该工程，找到时任德阳市水务局局长的许某甲希望其在招投标中给予帮助，并承诺给予许某甲回扣，许某甲表示可以在他儿子许某创业上给予帮助。2015年7月9日，被告人许某通过周某的银行账户向许某的银行账户转账75万元，并将此事告知了许某甲，后被告人许某和王某控制的四川川咨建设工程咨询有限责任公司（以下简称川咨公司）取得了德阳市华强沟水库工程招标代理权，最终被告人许某和王某控制的新疆兵团水利水电工程集团有限公司取得华强沟水库工程建设权。 上述事实，有公诉机关举证并经庭审质证的下列证据予以证实： 1、被告人许某的供述与辩解，证实2014年3月至4月左右，我得知德阳市水务局的华强沟水库工程要启动了，我想找人参加华强沟水库工程，于是我找到许某甲并承诺按工程中标价的3个点子给他回扣，许某甲听后没有回答。后来，我和王某口头约定，拿下项目后我和王某二八分成，我也给王某说过我承诺许某甲3个点子回扣的事。有一天，我和王某、许某甲在一起吃饭的时候，我和王某都表示华强沟的事情事成之后不会忘记他的，许某甲表示可以在他儿子许某创业上给予支持和帮助。我们觉得许某甲一直没有正式明确回答，我们又去给许某做工作，叫他帮我们在他爸爸面前说点好话，并告诉他我们之前给许某甲承诺过给他3个点子的回扣。2015年4月，王某告诉我他从许某甲处得知华强沟水库工程开始找招标代理机构了，并叫我去找一家招标代理公司，我就叫肖某的人找了一家代理公司。之后我介绍王某和肖某在成都锦江宾馆见面商量此事，商议后，肖某准备了一个招标代理的文件交给了王某，王某叫我直接去办理，我拿到招标代理文件找到许某甲，他让我送到具体管理华强沟水库项目的何通国那里，何通国告诉我这个事情不好办，类似的招标代理文件都有七八份了，我就把这个消息告诉了王某，王某在电话上与许某甲进行了交流，许某甲叫我们不要急，再等等。2015年5月初，华强沟水库的招标代理公司的招投标就开始网上报名了。2015年6月中下旬，许某给我打了一个电话，约我在德阳岷江路上的一个农业银行附近见面，见面后许某让我把一个协议给王某，协议的内容是王某向一家叫狮蟒的装修公司投资的合同，我打电话问了王某，他让我收下，其他的不用管；合同签了以后，我把协议交给了王某。过了一个多月，许某告诉我他多次找王某拿钱，王某都没理他。后来我联系到王某向他说了这个事情，大概7月份左右，王某叫我找一个卡号，他准备打80万元现金过来，让我转给许某或他老婆王小呤，并把账号发给了我。我把我的朋友周某的建设银行的卡号发给王某，王某就把80万元打了过来，我告知王某我这儿缺钱，王某叫我从中取5万元，剩下的75万元就转给许某或王小呤。狮蟒公司是许某甲的儿子许某在成都开办的公司，实际上这笔钱是我和王某送给许某甲的，并记入了华强沟水库工程的开支成本中，送钱的目的是希望许某甲能够帮助我们顺利的拿下这个工程。我认为许某甲在我们中代理标的阶段起到了关键作用，掌握代理权可以提前掌握信息。我与许某甲、许某之间没有借贷、合伙和投资关系，许某也没有将75万元钱退还。 2、许某甲的供述，证实2014年，许某中标的中小河流堤防建设工程开工后不久，许某就把精力用在了华强沟水库的招投标上，许某和王某一起合伙来参与华强沟水库工程的招投标，两个人多次找到我向我表达想做华强沟水库工程的想法，但鉴于许某前期与我的经济交往，我也没有明确反对，在态度上比较暧昧。就在这个时期，我儿子许某从英国回来在成都准备创业，在一次吃饭时，王某说他在成都关系多，并许诺在我儿子创业上回给予帮助和支持，我一想到儿子创业心切，就向他们说“以后儿子创业，你们要多给予帮助支持”之类的话；之后，许某和王某就经常与我儿子在一起喝茶聊天。2014年5月至6月，华强沟水库还处在前期工作的时候，许某就与我儿子谈过一次合作协议，有一天我儿子回家拿了一份协议给我看，协议写的是许某投资我儿子在成都的企业100万元，一年后还款给许某120万元，这份协议最后签没签订我就不知道了。2015年春节前后，我儿子许某回家来过年，有一天他拿回了一份代理标的招标文件，我给他说必须按照程序研究才能确定。后来有一天许某也拿了一份代理标的招标文件找我，招标文件中就设置了具体的条件，他给我说尽量按照他设置的条件来招标，让我关照下让他拿的代理公司取得代理资格。2015年上半年，在确定代理标的招标文件过程中，我们业主单位对提交的代理标的招标文件进行集体研究，其中也包括许某他们的方案，我只是倾向于许某他们的方案，华强沟水库代理标最后中标的是川咨公司；之后，许某约我与川咨公司的小肖在成都见面，小肖在负责联系川咨公司的招标代理工作。在川咨公司中标代理权后，许某来找过我，让我在局里研究小肖提交的招标方案时不要提出反对意见。我们业主对招标代理机构提出的招标方案也组织过多次研究，我发表的意见是倾向与对小肖提交的招标方案，最后他们提交的方案也通过了市审计、市发改的审查，形成一致意见后就上报了省厅备案，省厅在备案时还把一些主要条款做了修改，修改过程中我曾与省厅交换过意见，想维持我们上报的内容，但省厅没有同意。华强沟水库工程开标后，我给许某打电话问他中标单位新疆建设兵团水利水电公司与他和王某有没有关系，许某承认是他们找来投标的公司。2016年初，华强沟水库招标工作基本结束后，有一天我儿子许某回家拿给我一份协议看，说许某和王某支持他在成都发展，准备拿点钱给他投资，我让他不要把华强沟项目扯进去，不能签这样的协议，之后的一天，许某说许某和王某给他转了70多万元钱支持他投资。许某和王某给许某钱是因为我是德阳市水务局的局长，德阳华源水务投资有限公司董事长，手中掌握着决策权力，他们想利用我手中的权力帮助他们拿到华强沟水库工程，我在华强沟水库工程中标过程中对许某他们提交的招标方案不提出反对意见就是帮了他们了，事实上，我对他们提交的方案基本没有提出反对意见，我为许某和王某他们在华强沟水库招标信息、咨询、协调上也提供过一些方便。我没有给许某说过把这70多万元钱退给许某和王某。我与许某、王某之间不存在投资、合伙、借贷关系。 3、证人任某的证言，证实王某是我丈夫。2016年4月23日，我丈夫王某突发脑溢血死亡，一个叫景某的债主通过许某联系了我，给我看了一个王某的借款协议以及华强沟水库的中标通知书复印件，这时我才知道王某在景某那里借了1000万左右的钱没有还。景某和我商量把华强沟水库工程交给景某来做，以此免除王某在景某那里的借款。华强沟水库工程前期的开支王某都告诉了我，我将开支都记录在笔记本上，有一次在绵阳奥林春天小区附近的茶楼里，我把账页给景某看了，他还专门问过一笔几十万元的管理费开支是怎么回事，我就让许某给景某解释，许某说这个钱是王某送给了当时德阳市水务局姓许的局长了。在和景某清完账后，我没有刻意保留记账的账页，现在找不到了。我和王某与德阳市水务局姓许的局长没有借贷、合伙、投资关系。 4、证人许某的证言，证实我父亲许某甲是德阳市水务局局长。许某和我父亲是老乡，在德阳做水务工程。2014年3月，我和许某在一起喝茶时我给他谈过我想创业开个租车行，许某说他想办法帮我投资。2014年下半年，我通过许某介绍认识了一个叫王某的人，后来在许某和王某的接触交往中，他们多次让我约我父亲出来吃饭，他们还向我父亲表达了想做华强沟水库项目，当时我父亲说欢迎他们来报名华强沟水库项目。后来，我与王某、许某在一起谈论了投资创业的事，我预估起步资金需要200万元左右，许某说如果他和王某能中标华强沟工程，按照中标价3％的标准给我好处费，我说那就260万元，许某说只要事成了400万元都没有问题，为了规避华强沟按点子收受好处费的风险，我就提出签订一份所谓的“投资协议”来遮人耳目，许某和王某表示同意，我把这件事告诉了我父亲，他看过我草拟的“投资协议”中写了与华强沟水库有关的内容，告诉我不能签这样的合同，于是我就把这份合同毁了。2015年的一天，许某给我打电话说投资款的事，他说先投80万元，我就同意了，之后许某通过他朋友周某给我在北京建设银行的卡里打了75万元，这75万元我自己消费用了一部分，发展公司业务用了一部分。许某送钱给我，主要是许某和王某他们想做华强沟项目，让我约我父亲出来见面，拉拢我父亲，让我父亲给他们帮忙，他们是想通过这种方式“捆绑”我，好让我在我父亲面前帮他们说话，表面上是投资款，实际上就是按事先谈好的按3个点子给我好处费的一部分；我给我父亲说过许某给我公司投资的事情，每次给他说这个事情他都很不耐烦，并给我说只要我不参与德阳的事情，自己公司的事自己处理就是了。我收到的钱没有退还给他们，与他们也没有合伙、借贷关系。 5、证人周某的证言，证实2015年7月初的一天，许某打电话给我说要转一笔钱想从我建行卡上过一下，当天进当天就要转走。过了两三天，我和许某，还有他的两三个朋友在一起喝茶时，他给我说钱到账了80万元，我就和许某他们一起到世纪联华对面的建设银行，手续是许某安排人填的，我在柜台上照了相并签字确认，其中75万元是转到一个账户去了，还转了3.9万元到许某的账户，取了1万元现金给许某，给我卡里剩下有1000元钱，许某说是弥补我的手续费，转钱的账号、户名、时间这些以银行流水为准。给我汇80万元的人我不认识，也不认识转给对方账户75万元的那个人，与他们也没有借贷、合伙、投资等关系。 以上证据来源合法，内容客观真实，与本案具有关联性，本院全部予以采信。 综上，被告人许某向许某甲行贿总金额为人民币125万元。 二、被告人许某犯串通投标罪的犯罪事实 2014年年底，德阳市华强沟水库工程即将启动，被告人许某和王某决定合作投标该项目。为了能够顺利中标该工程，被告人许某先找到具有招投标经验的肖某（另案处理），肖某提出投标前要先取得招标代理权，才能获得相应优势，三人商议后，由肖某联系了其合作单位四川川咨建设工程咨询有限责任公司（以下简称川咨公司），并以该公司的名义参与华强沟水库招标代理机构的招标，之后，被告人许某通过向时任德阳市水务局局长许某甲行贿让川咨公司成功获取招标代理权。2015年6月，肖某联系新疆兵团水利水电工程集团有限公司（以下简称新疆水利水电工程公司）四川分公司的经理陈某，借用该公司资质参与华强沟水库工程的招标。为确保该公司能顺利中标，肖某和陈某商议将新疆水利水电工程公司粘土心墙水库大坝建设的业绩优势作为华强沟水库招标的准入性条件。为了进一步提高中标几率，王某、被告人许某安排肖某联系新疆北方建设集团有限公司、中国能源建设集团广西水电工程有限公司、山东水利工程总公司等10家公司进行围标，并向围标公司支付管理费，同时，参与围标的公司的投标保证金均由王某支付。期间，由于四川省水利厅对招标文件进行修改，取消了投标单位必须具有粘土心墙水库大坝建设经验的要求，王某担心会有未借用资质的单位参与项目招标，于是安排被告人许某和肖某联系评标专家。2015年12月，被告人许某和肖某通过陈某联系四川省城市建设工程有限公司的汪某，并由汪某请评标专家刘某1对新疆水利水电工程公司予以关照。同年12月24日华强沟水库工程开标后，新疆水利水电工程公司成功中标，中标工程总金额为124683373元。被告人许某和肖某从王某处获取费用60万元，二人均分。 上述事实，有公诉机关举证并经庭审质证的下列证据予以证实： 1、被告人许某的供述与辩解，证实2014年3月至4月的时候，我听说德阳市水务局华强沟水库工程要建设的信息，我就去找了许某甲，我想通过我与许某甲的关系，从中获取一些利益，后来我就把王某介绍给了许某甲，我还与王某商量过工程拿下来后我占2成干股，投标、工程上的资金都由王某来出。2015年4月，王某叫我去找一家代理公司，我就把肖某介绍给王某，我们三人在成都锦江宾馆谈的这个事情。我和王某把我们与业主方的关系给肖某说了，肖某说他会根据情况整一个方案，先预设一些条件，争取把代理机构投下来。后来肖某整了一个代理机构的模板交给王某，王某叫我交给许某甲，许某甲叫我找何通国，何通国当时比较为难，说有好几个关系都在找，我把这个情况给王某说了一下，王某又去找了许某甲，协调了一下关系，之后业主方就按肖某提供的模板招代理机构，川咨公司就成功中标了。代理公司投下来后，我们当时想的是把川内符合条件的大部分公司都拿来借牌，然后再通过代理机构设置一些排他性条件，把借不到牌的公司都排除在外，这样就可以保证把标投下来，而且价格比较好掌握，不用降太多的点子。当时肖某已经联系了20多家单位。在报到水利厅前，招标文件主要是在业绩方面设置了一些条件，最开始设置了有粘土心墙的大坝建设项目业绩的要求，并要求在3年内有类似水库大坝业绩要求，水利厅对招标文件作出了调整，取消了设置好的一些排他性条件，除我们联系好的20多家单位以外，川内还有50来家单位都符合条件，我们无法按照以前的想法投标了。最开始我们商量的是让新疆建设兵团水利水电集团公司中标，这主要是听取了肖某的意见，因为新疆水利水电公司的业绩比较好，而且有粘土心墙大坝的建设经验和业绩。之后我们三人又在一起商量，王某提出想办法找评标专家，后来就商议只挑选10家左右的公司去投标，然后由肖某去找陈某，让陈某帮忙活动一下评标专家，当时说的评标专家费是中标金额的2％，实际我和肖某找陈某谈好的是1.5％，所以我就和肖某商议把节约下的0.5％作为我和肖某的费用，给王某还是说的2％，这0.5％有60万元，肖某一次性转给我20万元，我还陆续在他那里借了10多万元。这10家公司的投标保证金共800万元是王某在肖某介绍的一家在成都的融资公司借的钱，王某付的利息，这10家参与围标的公司我记得有新疆建设兵团水利水电工程集团公司、新疆北方建设集团有限公司、中国能源建设集团广西水电工程局有限公司、山东水利工程总公司、水利部长江水利委员会陆水枢纽工程局、宁夏回族自治区水利水电工程局。各家公司投标的价格是我、王某和肖某商量过的，肖某还安排人到各家公司去审查过标书。中标的前三名公司都是我们的借牌公司，中标单位是新疆建设兵团水利水电集团公司。我也不敢肯定评标专家就一定起了作用，但中标以后我们还是按以前商量的金额给评标专家送了相应的费用，钱是给肖某的，因为专家是他在联系，一共给了240万。2016年4月，王某因病去世了，一个绵阳人景某通过他身边的朋友文某在德阳找到了我，景某给我看了王某的借款协议以及华强沟水库的中标通知书复印件，我才知道王某在景某那里借了1000万元左右，文某提出让我和景某合作来做这个工程，我就让景某去找王某的妻子任某。景某和任某谈好了，最后，景某给任某补了270万元，任某就把中标通知书交给了景某，由景某全面接管，景某认可了我与王某以前的口头协议，我还多争取了5％的股份，因为景某还是需要我去协调业主方的关系。景某与新疆水利水电公司谈好了，该公司出技术，资金和工程管理由景某来负责，我负责协调业主方的关系。 2、同案犯肖某的供述与辩解，证实2015年初，许某联系我说想请我协助他做个项目，我和许某见面后他把华强沟项目的具体情况介绍给我，我建议先把代理公司拿下，这样才有优势，由于我与川咨公司一直有合作关系，我就把这个项目给川咨公司说了，并根据川咨公司的基本情况做了一个标准提供给许某，他去想办法让业主的招标倾向于川咨公司这个标准，后来川咨公司就取得了华强沟水库的代理资格。王某和许某在合作做华强沟水库这个项目，运作这个项目的资金都是王某在出。我与许某、王某商议时，向他们提出了两种方案，一种是前期只拿几家公司，然后在报价上降低点，争取低价中标，第二种方案就是把符合条件的公司大部分拿下来，报价上就可以高一些；这两种方案中第一种投入成本要低些，中标的可能也要低些，第二种投入的成本高，但中标的可能性就很高，王某最后选择了第二种方案。掌握了代理公司，主要是信息优先掌握，招标文件的条件是我们设置的，我们就可以在招标文件出来之前把符合条件的公司先联系好，我们还可以通过设置条件，尽量减少符合条件的公司数量，这个是王某提出的，符合条件的公司太多的话，需要投入的资金太多，而且有的公司也不愿意借牌。我们在招标文件出来之前找了基本符合条件的30多家公司，这个也是王某要求的，我们要求这30多家公司要么把资质借给我们投标，要么就不要参加投标，最终有10家左右的公司把资质借给我们参加投标，我记得的有新疆兵团水利水电工程公司、新疆北方建设集团、水利部长江委员会陆水枢纽工程局这三个公司，还有20多家公司承诺不参加投标，这30多家公司我们都给了费用，最多的给了15万元左右，最少的给了3万元左右，共支付了180万元左右；出借资质的这10家公司都参加了投标，投标的保证金是我找峰辉投资公司的一个叫张某2的人帮忙联系借的，这个公司现在已经注销了，公司老总叫孟某，每一家公司的保证金都是80万，有6家公司的保证金是峰辉公司安排打的，其余4家是张某2联系其他人打的，共计借了720万元，有借款协议，但现在找不到了。我们在招标文件中主要设置了粘土心墙的业绩要求，因为华强沟水库工程项目是粘土心墙水库大坝，有这种类似业绩的施工企业不多，所以就把这个条件设置为加分项目，这样设置可以减少一部分符合条件的公司，但这个业绩要求后来在审核的时候被取消了，这对我们的投标有很大的影响，符合条件的企业增加了大概20多家，这20多家我们又没有联系，这样使得我们中标的可能性就降低了，王某担心中不了标，就来和我商量，我就给他建议找下评标专家，后来我联系到了新疆兵团水利水电工程公司的陈某，他对我说过他自己就是评标专家，他能够联系到评标专家，当时我估计的是2％的费用，许某就按我说的2％给王某说，后来我和许某在陈某办公室谈的时候，把费用谈成了1.5％，这样中间就存在0.5％的差额，然后我和许某就把这个钱分了，总额大概是50万元，扣除费用，我和许某每人大概是20万元；陈某联系来的评标专家费用是由王某给的，共计给了240万元。最后，中标单位就是陈某所在的新疆水利水电工程公司。 3、同案犯陈某的供述与辩解，证实我是新疆兵团水利水电工程集团有限公司四川分公司的经理，我主要负责招投标方面的业务。2015年6月左右，肖某的朋友来找我谈德阳华强沟水库投标的事，他说与业主方的关系非常好，而且此次招标的代理机构四川川咨建设工程咨询有限公司已经拿到了，他是代理机构的代表，想借用我们公司的资质去投标，拿新疆兵团水利水电工程集团有限公司去中标。我听后就同意了，当时口头约定出借资质，我们公司收大概3万元资料费，如果中标就按中标金额的2％收取管理费。肖某是华强沟水库招标代理机构的代表，可以在招标文件中设置一些条件，我就把新疆水利水电公司水库大坝方面的业绩优势给他讲了，所以当时与肖某约定设置水库大坝的业绩要求，不要水电站大坝方面的业绩要求。除了新疆水利水电公司参与投标以外，我还帮肖某联系了中国能源建设集团广西水电工程局有限公司，还有的公司是我把联系人的电话给肖某，他自己去联系的。之后我才知道是许某和王某想中这个标，他们是合作关系，许某曾经对我说过他的亲戚在德阳市水利局当局长，与业主方面的关系非常好，许某是肖某引荐认识的，王某我仅仅在开标前见过一两次，我只知道他们借了好几家公司的资质来投这个标，新疆水利水电公司投标保证金是许某、肖某安排打的。后来肖某说招标代理机构设置的条件被修改了，会有一些他们没有掌握的公司进来投标，他想让我帮他做一下评标专家的工作，增加中标的几率。之后我联系到汪某，汪某说他帮我想办法，但要按中标金额的1％收取费用，后来我和肖某谈过后，最后把给专家的费用定到70万元，汪某说另外要5万元是拿专家联系方式的费用，我当时和肖某商量把联系专家方式的费用定到了15万元，这样我和肖某就可以从中各得5万元，肖某就对许某和王某说的费用是85万元，最后中标单位是新疆兵团水利水电工程集团有限公司。肖某和许某给了我70万元，我从中拿了50万元，其余的钱给了汪某。这个标的实际中标人应该是许某和王某，但在开工之前王某因病去世了，后来许某和景某、刘某2一起来找我，说他又找了个新的合伙人，因为我一直都在和许某接触，这个工程我也认可许某是实际中标人，所以就认可了他带过来的合伙人刘某2和景某，现在华强沟水库项目上主要是刘某2在具体负责建设，新疆水利水电公司和景某、刘某2没有签订协议，我们只是认可他们是实际建设方而已。 4、证人宋某的证言，证实我是新疆北方建设集团有限公司四川分公司经理，也是该公司负责人。新疆北方建设集团有限公司参与了德阳市华强沟水库项目投标，当时是王某找我投这个标，他说如果中标，劳务就分包给我们公司，当时我同意去投标这个项目。投标的保证金是王某交的。 5、证人龙某的证言，证实我在中国能源建设集团广西水电工程局有限公司四川分公司工作，我该公司在四川的联络人。当时是肖某和我联系，他说他想去投这个标，想和我们公司合作，如果中标了，我们公司也可以做劳务分包。投标保证金是肖某安排打的，没有中标。 6、证人扈某的证言，证实我是新疆兵团水利水电工程集团有限公司疆外公司的董事长。四川分公司有独立法人资格，该分公司的人事和财物我们都不管理，只是在取得项目以后进行管理，利润都归四川分公司，中标金额2％至5％上缴疆外公司，四川分公司由徐某、陈某、李某负责。德阳华强沟水库建设项目这个标是陈某联系的，陈某是如何投标的我不清楚，这个项目是新疆兵团水利水电工程集团公司四川分公司以集团公司的名义中的标。疆外公司向华强沟水库派出的常驻人员有项目经理、技术员和安全员，安全员还要管项目章，陈某曾向业主方提供的一个盖有新疆兵团水利水电工程集团有限公司的证明，这个章是陈某私刻的，我们内部作了处理，把印章没收并销毁了，而且对四川分公司做出了罚款20万元的处罚决定。 7、证人徐某的证言，证实我是新疆兵团水利水电工程集团有限公司成都分公司的负责人之一，公司的负责人有我、陈某、李某三人，对外开展业务是各做各的，产生的利润都是自己所有。我们分公司取得项目以后，疆外公司对取得的项目进行管理，项目取得的利润归我们成都分公司，按中标金额0.5％至1％的指标上缴疆外公司。德阳华强沟水库项目这个标是陈某管的，我不清楚实际投标人是谁。 8、证人汪某的证言，证实我在四川省城市建设工程监理有限公司工作，主要负责经营。大概2015年上半年，陈某说有一个水库项目的监理问我做不做，我就想去参与这个项目，招标文件下来以后，我发现我公司达不到招标条件，就放弃了。开标前几天，陈某让我找个专家帮他检查一下投标文件，他说这个标是围死了的，主要是检查投标文件与招标文件是否相印，我本来就对招标文件比较懂，就帮他检查了一下，检查了三家公司的标书，其中一家就是陈某所在的新疆兵团水利水电公司，其他两家我记不太清楚了。我当时发现招标文件设置的条件比较高，主要是业绩要求比较高，比如要求水库坝高等方面，还有资质的加分方面也比较高，我感觉这几家企业都满足招标文件的要求。报价出来以后，陈某让我留意一下有没有认识的人去评标，之后我就问了几个熟悉的专家，问他们去不去政务中心评标，后来找到一家造价公司的经理刘某1，因为她也不清楚是否是去评这个标，所以我就把陈某给我说的企业名称给她说了，让她在不违背原则的情况下尽量保护一下，评完标以后，我没有给刘某1拿过钱。检查标书，陈某没有给我费用，专家费当时也没有具体谈过，后来陈某给我转了20多万元钱。 9、证人刘某1的证言，证实我是全国注册的造价师、高级工程师，从2005年至今在四川正沣工程造价咨询事务所有限责任公司工作，担任该公司总经理和技术负责人，并在2005年左右进入四川省评标专家库，是工程造价方面的专家。汪某是四川城市建设工程监理有限公司的业务负责人，他知道我是四川省评标专家库的专家。在2015年12月24日去参加四川省公共资源交易服务中心参加评标前，汪某问我今天去不去评标，我说今天正好抽到我，我只知道在四川省公共资源交易服务中心评标，但不知道具体是哪个标，汪某说如果去评的是德阳华强沟水库项目的话就请关照一下，好像还说过这个标是围完了的，尽量不要流标。这次评标过程是非常规范的，我是严格按照招标文件进行评审的，也没有具体关照哪家公司，汪某也没用单独为这件事给我拿过钱。 10、证人任某的证言，证实王某是我丈夫，已于2016年4月去世。我不知道德阳华强沟水库项目投标的具体情况，后来王某生病了，我才知道他与许某、景某合伙在投标德阳华强沟水库项目，而且王某还成功中标了。当时账上记录的开支大概有700万元到800万元。王某去世后，我才知道这个项目上用的钱是王某从景某那里拿的。当时肖某打电话告诉我有笔钱要退，需要我去签个字，我就和肖某一起到成都一家投资公司，用带来的户口本证明我和王某是夫妻关系后，按投资公司的要求签了字，听肖某说，退的这笔钱是保证金。 11、证人姚某的证言，证实我是四川川咨建设工程咨询有限责任公司招标部经理。德阳华强沟水库工程项目的招标代理是肖某来找的我，肖某说他联系了一个项目，想用川咨公司的名义来参与招标代理机构比选，整个项目的招标代理都是肖某在具体运作，只是在需要四川川咨建设工程咨询有限责任公司出面的时候公司才派人，公司收到代理费后，按约定的比例给肖某付劳务费。 以上证据来源合法，内容客观真实，与本案具有关联性，本院全部予以采信。 认定本案的综合证据有： 1、指定管辖决定书、立案决定书，证实被告人许某涉嫌行贿罪由四川省德阳市人民检察院指定德阳市罗江区人民检察院管辖，并于2017年7月17日对本案立案侦查。 2、中共德阳市纪律检查委员会案件线索移送函、受案登记表、立案决定书、监视居住决定书，证实被告人许某因涉嫌串通投标罪移送德阳市公安局，该局于2017年4月17日对本案立案侦查，被告人许某于同日被指定居所监视居住。 3、户籍信息，证实被告人许某的基本情况，达到刑事责任年龄。 4、许某甲任职资料一套，证实被告人许某向许某甲行贿时，许某甲时任德阳市水务局局长。 5、情况说明，证实被告许某涉嫌行贿罪一案的涉案人员王某已于2016年因病去世，涉案人员李夏至今未找到。 6、归案情况说明、拘留文书一套、逮捕文书一套，证实被告人许某因涉嫌行贿罪，于2017年7月17日被刑事拘留，同年7月31日被逮捕。 7、华强沟水库中标通知书、华强沟水库招标文件补遗，证实德阳市华强沟水库工程项目招投标的具体工作过程和该工程项目的具体中标单位。 8、工程保证金转账记录一套，证实许某等人在围标德阳市华强沟水库工程项目期间，为投标单位交纳投标保证金的具体情况。 9、石某江防洪治理工程合同及中标通知书，证实德阳市旌阳区石某江防洪治理工程具体的中标单位和该工程合同的具体内容。 10、周某银行交易记录、许某银行交易记录，证实被告人许某和王某通过周某的账户向时任德阳市水务局局长许某甲之子许某的账户汇款75万元。 11、肖某拘留文书一套、取保候审文书一套、释放通知书，证实肖某因涉嫌串通投标罪，于2017年5月6日被刑事拘留，同年6月2日被取保候审。 12、陈某拘留文书一套、取保候审文书一套、释放通知书，证实陈某因涉嫌串通投标罪，于2017年5月19日被刑事拘留，同年6月16日被取保候审。 13、扣押决定书、缴款书，证实肖某持有的30万元现金，陈某持有的50万元现金，汪某持有的20万元现金均被德阳市公安局扣押。 14、抓获经过，证实肖某于2017年5月6日18时，在成都市锦江区晨辉北路成都社会科学院对门茶馆被抓获；陈某于2017年5月19日14时，在广元市昭化区潘家口村被抓获。 15、证人姚某提供的四川川咨建设工程咨询有限公司相关资料一套，证实四川川咨建设工程咨询有限公司具有独立法人资格和该公司的设立、组织架构、经营范围等情况。 16、肖某提供的投标保证金资料一套，证实被告人许某以及肖某等人在围标德阳市华强沟水库工程项目过程中，为投标单位交纳投标保证金的具体情况。 17、孟某于2017年6月15日出具的情况说明，证实肖某于2015年11月左右介绍王某到四川峰辉投资有限公司（已注销）借款400余万元人民币，并签订借款协议，此款用于为6家企业打款，企业名单由王某提供，后因王某去世，由王某的爱人任某全权办理全部还款手续，借款协议现因时间久远而无法找到。 18、新疆兵团水利水电工程集团有限公司疆外总公司提供的文件，证实扈某的任职情况及陈某私刻新疆兵团水利水电工程集团有限公司行政章的处理情况。 19、水利部长江水利委员会陆水枢纽工程局、山东水利工程总公司、江西省水利水电建设有限公司、河南省水利第一工程局、福建省水利水电工程局有限公司、宁夏回族自治区水利水电工程局、山西省水利建筑工程局关于德阳市华强沟水库工程的投标文件，证实被告人许某等人利用上述公司企业的资质对华强沟水库工程招标过程中进行围标的事实。 20、调取证据通知书、德阳市华强沟水库工程项目招标代理机构比选报告、招标文件审定搞、正式稿、一标段施工评标报告、一标段中标候选人公示资料、中标通知书及延期签订施工合同书、投标文件，证实被告人许某等在德阳市华强沟水库工程项目招投标过程中，借用其他公司资质获取该工程代理标后，采用设置排他性条件、借用其他公司企业进行围标等方式排除其他公司公平竞争，最终由其组织参与围标的部分公司企业中标德阳市华强沟水库工程的事实。 以上证据来源合法，内容客观真实，与本案具有关联性，本院予以全部采信。 另查明，被告人许某羁押前被指定居所监视居住91天，二日折抵刑期一日，折抵刑期46天。 本院认为，被告人许某伙同他人为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为已构成行贿罪；被告人许某伙同他人采用控制招标代理机构，设置排他性准人条件，串通投标报价，借用多家公司资质参与围标，违规联系评标专家等方式，排除其他公司公平竞争，严重损害其他投标人的利益，情节严重，其行为已构成串通投标罪，公诉机关指控被告人许某犯行贿罪、串通投标罪的罪名成立。被告人许某一人犯数罪，依法应当实行数罪并罚。被告人许某如实供述自己的犯罪事实，可认定为坦白，本院依法对其从轻处罚。经庭审查明，被告人许某与王某系合伙关系，被告人许某负责协调关系，王某负责资金，虽然行贿资金和投标过程中的费用均系王某所出，但被告人许某在行贿和串通投标的过程中起重要作用，系为了其与王某共同的利益，且二人均系挂靠到中标的公司，故对被告人许某提出的“其所行贿赂是受人安排，在串通投标过程中是受王某的安排，是帮忙行为”的辩解意见，以及辩护人赵睿提出的“被告人许某是代公司行贿，其行为应视为单位行贿；被告人许某的犯罪行为轻微；在招投标过程中，被告人许某并非受益者，起次要作用”的辩护意见，与查明的事实不符，本院不予采纳。根据《中华人民共和国刑法》第三百八十九条、第三百九十条第一款、第二百二十三条第一款、第五十二条、第六十四条、第六十七条第三款、第六十九条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第八条之规定，判决如下： 一、被告人许某犯行贿罪，判处有期徒刑五年，并处罚金50万元，犯串通投标罪，判处有期徒刑二年，并处罚金5万元，数罪并罚，决定合并执行有期徒刑六年，并处罚金55万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住的，二日折抵刑期一日，即自2017年7月17日起至2023年5月31日止。） （罚金应于判决生效后十日内向本院缴纳。） 二、继续追缴非法所得30万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省德阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王皓 人民陪审员吴韵 人民陪审员郑大章 二〇一八年七月二日 书记员文婉瞩 附：法律条文 《中华人民共和国刑法》 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 …… 第二百二十三条投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 …… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑合拘役的，执行有期徒刑。数罪中有判处有期徒刑合管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第八条犯行贿罪，具有下列情形之一的，应当认定为刑法第三百九十条第一款规定的“情节严重”：（二）行贿数额在五十万元以上不满一百万元，并具有本解释第七条第二款第一项至第五项规定的情形之一的； （三）其他严重的情节。","writId":"057e42fd6807123715e320390fd24cb1be9","writName":"许某行贿;串通投标一审刑事判决书"}
