{"ajId":"76bbb4a4-a77a-4102-b802-5c75f10d229e","ajName":"董某某诈骗罪一案","ajjbqk":" 河南省郑州市金水区人民检察院指控：2014年4月，被告人董某某谎称是河南省发展研究中心的处长，骗取被害人崔某信任，以能够给被害人办理自留山证为名，骗取被害人人民币10万元。现被告人董某某家属已赔偿被害人并得到被害人谅解。 针对上述指控，公诉机关提供了被告人供述，被害人陈述等证据，认为被告人董某某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物，价值数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，提请以诈骗罪予以处罚。 被告人董某某对起诉书指控的诈骗事实无异议，自愿认罪。 辩护人提出的辩护理由是，被告人董某某的行为应认定为招摇撞骗罪。 经审理查明：2014年4月，被告人董某某谎称是河南省发展研究中心的处长，以能够给被害人崔某办理自留山证为由骗取崔某人民币10万元。现被告人董某某家属已赔偿被害人并得到被害人谅解。 上述事实，有公诉机关提供的经庭审举证、质证，本院予以确认的证据证实： 1．被害人崔某的陈述证实，2014年4月16日10时许，其通过王某认识了自称是河南省发展研究中心的处长，现在是省下派到洛阳新安县干部的董某某。其想通过董某某办一个林权证。董某某说能办好但需要30万元。其和董某某商量后双方约定先支付10万元，5月10日前林权证办好后再支付20万元。2014年4月16日19时30分许，其在许昌高速路口交给董某某2万元。4月23日20时许，其在郑州市金水区政六街纬五路附近的吉隆饺子馆交给董某某8万元。但是董某某一直没能将林权证办好，又不退钱。其到发展研究中心找董某某才知道该单位没有这个人，遂报警。 2．证人王某的证言，2014年4月1日左右，崔某让其找人帮忙办一个林权证，并留下一些材料复印件。几天后，董某某来其办公室喝茶聊天得知此事后表示半个月左右就能将这件事办好。4月16日，崔某来到郑州与董某某见面商量这件事。双方确定崔某先给董某某10万元，事成后再给20万元，办不成就退款。6月初，崔某告知事情没办成，但董某某不退款且已经联系不上了。 3．证人崔某的证言，2014年4月中旬的一天，崔某打其电话让其到许昌高速路口。其赶到后发现崔某和秦某及另外三四个男子在一起。崔某指着一名男子说是省发展研究中心的董某某处长，然后给了董某某2万元钱。其后来才知道是崔某让董某某帮忙办理林权证。几天后，其与崔某、秦某等几个人在郑州市金水区的一个饺子馆又见到董某某。崔某又给了董某某8万元钱。再后来崔某说事情没有办成，其跟着崔某来郑州找董某某好几次都没有找到，就报案了。证人秦某的证言与崔某的证言相一致，能相互印证。 4．经证人秦某、崔某辨认，被告人董某某就是以能帮忙办理林权证为由骗取崔某10万元的男子，有辨认笔录、辨认照片及辨认说明在卷佐证。 5．案发后，被告人董某某已退还被害人人民币13万元，并取得被害人的谅解，有收条、谅解书在卷佐证。 6．刑事判决书证实，被告人董某某因犯危险驾驶罪于2013年12月27日被判处拘役四个月，缓刑六个月，并处罚金人民币二万元。 7．侦查机关出具的到案经过证实，被告人董某某于2014年10月21日11时许在郑州市金水区纬四路经一路海馨快捷酒店被民警抓获。 8．户籍证明证实，董某某系成年人，已达到法定刑事责任年龄。 9．被告人董某某的供述，2014年4月份的一天，其与王某聊天时得知崔某想找人办自留山证。其就表示可以找人问问。后来，崔某带着资料来到郑州和其商谈此事。其看了崔某的资料后和人民日报社河南分社领导联系，后给崔某说需要二三十万。崔某说先给10万元，事成后再给20万元。其当天就开车到信阳，在许昌高速路口时崔某给其2万元。其到信阳也没能见到报社领导就回去了。几天后，其在郑州市纬五路与政六街附件的饭店又收了崔某8万元。但是其一直未能联系到罗社长，就再没有找人办理这件事，也没有将钱退还给崔某。崔某当时催其还钱，其没办法推脱就不接电话并更换了号码。 ","cpfxgc":"本院认为：被告人董某某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控被告人董某某犯诈骗罪罪名成立。 根据《中华人民共和国刑法》第二百六十六条之规定：“诈骗公私财物，……数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金……”。被告人董某某的行为符合上述法律规定，依法应在上述量刑幅度内量刑。 关于辩护人提出的被告人董某某的行为应认定为招摇撞骗罪的辩护意见，经查，招摇撞骗罪是指冒充国家机关工作人员进行招摇撞骗，被告人董某某虚构其是省发展研究中心处长，但其并未利用该身份实施骗取他人钱财的行为，不符合招摇撞骗罪的规定，董某某虚构能为他人办理相关证件的事实、隐瞒并未为被害人办理证件的真相，以非法占有为目的骗取崔某人民币10万元，其行为符合诈骗罪的构成要件，故该辩护理由不成立，不予采纳。 被告人董某某已全部退赃且取得谅解，酌情从轻处罚；被告人董某某在缓刑考验期限内犯再犯新罪，应当撤销缓刑，与本次所犯罪行进行数罪并罚。 根据被告人董某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十七条第三款、第六十九条、第七十七条第一款、第六十一条之规定，判决如下：","pjjg":" 一、撤销郑州市高新技术产业开发区人民法院（2013）开刑初字第647号刑事判决书中对被告人董某某缓刑的执行部分。 二、被告人董某某犯诈骗罪，判处有期徒刑三年二个月，并处罚金五万元，与原判拘役四个月，并处罚金人民币二万元进行合并。决定执行有期徒刑三年二个月，拘役四个月，并处罚金人民币七万元（罚金已执行二万元）。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。羁押期间取保候审的，刑期的终止日顺延。即自2014年10月22日起至2018年7月30日止。罚金自判决生效之日起二十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市金水区人民法院 刑事判决书 （2015）金刑初字第160号 公诉机关河南省郑州市金水区人民检察院。 被告人董某某，男，汉族，1977年10月12日出生，无业。2013年12月27日因犯危险驾驶罪被郑州市高新技术产业开发区人民法院判处拘役四个月，缓刑六个月，并处罚金人民币二万元（河南省开封县司法局于2014年1月24日签收缓刑执行材料）。因本案于2014年10月22日被郑州市公安局金水路分局刑事拘留，同年10月31日被取保候审，2015年2月10日被逮捕。现羁押于郑州市第三看守所。 辩护人王良中，河南良仁律师事务所律师。 河南省郑州市金水区人民检察院以郑金检公诉刑诉（2015）98号起诉书指控被告人董某某犯诈骗罪，于2015年2月6日向本院提起公诉并建议适用简易程序审理。因本案有不适用简易程序审理的情形，于2015年2月25日转为普通程序审理。本院依法组成合议庭，公开开庭审理了本案。郑州市金水区人民检察院指派检察员张才辉出庭支持公诉，被告人董某某及其辩护人王良中到庭参加了诉讼。现已审理终结。 河南省郑州市金水区人民检察院指控：2014年4月，被告人董某某谎称是河南省发展研究中心的处长，骗取被害人崔某信任，以能够给被害人办理自留山证为名，骗取被害人人民币10万元。现被告人董某某家属已赔偿被害人并得到被害人谅解。 针对上述指控，公诉机关提供了被告人供述，被害人陈述等证据，认为被告人董某某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物，价值数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，提请以诈骗罪予以处罚。 被告人董某某对起诉书指控的诈骗事实无异议，自愿认罪。 辩护人提出的辩护理由是，被告人董某某的行为应认定为招摇撞骗罪。 经审理查明：2014年4月，被告人董某某谎称是河南省发展研究中心的处长，以能够给被害人崔某办理自留山证为由骗取崔某人民币10万元。现被告人董某某家属已赔偿被害人并得到被害人谅解。 上述事实，有公诉机关提供的经庭审举证、质证，本院予以确认的证据证实： 1．被害人崔某的陈述证实，2014年4月16日10时许，其通过王某认识了自称是河南省发展研究中心的处长，现在是省下派到洛阳新安县干部的董某某。其想通过董某某办一个林权证。董某某说能办好但需要30万元。其和董某某商量后双方约定先支付10万元，5月10日前林权证办好后再支付20万元。2014年4月16日19时30分许，其在许昌高速路口交给董某某2万元。4月23日20时许，其在郑州市金水区政六街纬五路附近的吉隆饺子馆交给董某某8万元。但是董某某一直没能将林权证办好，又不退钱。其到发展研究中心找董某某才知道该单位没有这个人，遂报警。 2．证人王某的证言，2014年4月1日左右，崔某让其找人帮忙办一个林权证，并留下一些材料复印件。几天后，董某某来其办公室喝茶聊天得知此事后表示半个月左右就能将这件事办好。4月16日，崔某来到郑州与董某某见面商量这件事。双方确定崔某先给董某某10万元，事成后再给20万元，办不成就退款。6月初，崔某告知事情没办成，但董某某不退款且已经联系不上了。 3．证人崔某的证言，2014年4月中旬的一天，崔某打其电话让其到许昌高速路口。其赶到后发现崔某和秦某及另外三四个男子在一起。崔某指着一名男子说是省发展研究中心的董某某处长，然后给了董某某2万元钱。其后来才知道是崔某让董某某帮忙办理林权证。几天后，其与崔某、秦某等几个人在郑州市金水区的一个饺子馆又见到董某某。崔某又给了董某某8万元钱。再后来崔某说事情没有办成，其跟着崔某来郑州找董某某好几次都没有找到，就报案了。证人秦某的证言与崔某的证言相一致，能相互印证。 4．经证人秦某、崔某辨认，被告人董某某就是以能帮忙办理林权证为由骗取崔某10万元的男子，有辨认笔录、辨认照片及辨认说明在卷佐证。 5．案发后，被告人董某某已退还被害人人民币13万元，并取得被害人的谅解，有收条、谅解书在卷佐证。 6．刑事判决书证实，被告人董某某因犯危险驾驶罪于2013年12月27日被判处拘役四个月，缓刑六个月，并处罚金人民币二万元。 7．侦查机关出具的到案经过证实，被告人董某某于2014年10月21日11时许在郑州市金水区纬四路经一路海馨快捷酒店被民警抓获。 8．户籍证明证实，董某某系成年人，已达到法定刑事责任年龄。 9．被告人董某某的供述，2014年4月份的一天，其与王某聊天时得知崔某想找人办自留山证。其就表示可以找人问问。后来，崔某带着资料来到郑州和其商谈此事。其看了崔某的资料后和人民日报社河南分社领导联系，后给崔某说需要二三十万。崔某说先给10万元，事成后再给20万元。其当天就开车到信阳，在许昌高速路口时崔某给其2万元。其到信阳也没能见到报社领导就回去了。几天后，其在郑州市纬五路与政六街附件的饭店又收了崔某8万元。但是其一直未能联系到罗社长，就再没有找人办理这件事，也没有将钱退还给崔某。崔某当时催其还钱，其没办法推脱就不接电话并更换了号码。 本院认为：被告人董某某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控被告人董某某犯诈骗罪罪名成立。 根据《中华人民共和国刑法》第二百六十六条之规定：“诈骗公私财物，……数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金……”。被告人董某某的行为符合上述法律规定，依法应在上述量刑幅度内量刑。 关于辩护人提出的被告人董某某的行为应认定为招摇撞骗罪的辩护意见，经查，招摇撞骗罪是指冒充国家机关工作人员进行招摇撞骗，被告人董某某虚构其是省发展研究中心处长，但其并未利用该身份实施骗取他人钱财的行为，不符合招摇撞骗罪的规定，董某某虚构能为他人办理相关证件的事实、隐瞒并未为被害人办理证件的真相，以非法占有为目的骗取崔某人民币10万元，其行为符合诈骗罪的构成要件，故该辩护理由不成立，不予采纳。 被告人董某某已全部退赃且取得谅解，酌情从轻处罚；被告人董某某在缓刑考验期限内犯再犯新罪，应当撤销缓刑，与本次所犯罪行进行数罪并罚。 根据被告人董某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十七条第三款、第六十九条、第七十七条第一款、第六十一条之规定，判决如下： 一、撤销郑州市高新技术产业开发区人民法院（2013）开刑初字第647号刑事判决书中对被告人董某某缓刑的执行部分。 二、被告人董某某犯诈骗罪，判处有期徒刑三年二个月，并处罚金五万元，与原判拘役四个月，并处罚金人民币二万元进行合并。决定执行有期徒刑三年二个月，拘役四个月，并处罚金人民币七万元（罚金已执行二万元）。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。羁押期间取保候审的，刑期的终止日顺延。即自2014年10月22日起至2018年7月30日止。罚金自判决生效之日起二十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 审判长刘瑞 代理审判员李秀琴 人民陪审员周海玲 二〇一五年四月七日 书记员何丽丽","writId":"023babf48ed2d730268b2f2a359f311c8d2","writName":"董某某诈骗罪一审刑事判决书"}
