{"ajId":"0246262c-e407-41a1-a423-2d96d0b1c9fd","ajName":"初某某放火罪一案","ajjbqk":" 太原市迎泽区人民检察院指控，2016年2月3日凌晨3时许，被告人初某某在太原市迎泽区青年路海洋大厦一楼处，持一支塑料枪强行进入停止营业的唐久便利店的库房内，将库房内装鸡蛋的篮子及一个纸箱点燃，库房内的明火被便利店的工作人员郭某1、郭某2扑灭，被烧毁的物品价值共计人民币1424.3元。 另查明，被告人初某某2016年2月3日被太原市公安局迎泽分局迎泽责任区刑警队抓获后，于当日对其做了吸毒现场检测报告书，结果呈阳性。 上述事实，被告人初某某在开庭审理过程中亦无异议，且有被害人郭某2的报案材料及询问笔录，证人郭某1关于便利店被放火的证言，抓获经过，辨认笔录，现场勘验笔录，扣押决定书，扣押笔录及扣押清单，作案工具照片，烧毁物品清单，违法犯罪嫌疑人基本情况调查表，户籍证明，调派出动单，前科劣迹材料，吸毒现场检测报告书，山西省精神疾病司法鉴定中心出具的精神疾病司法鉴定意见书，被告人初某某的供述材料等证据证实，证据间能够相互印证，足以认定。 ","cpfxgc":"本院认为，被告人初某某吸毒后产生幻觉，故意放火焚烧财物，危害公共安全，其行为已构成放火罪，公诉机关的指控成立。被告人初某某有前科，酌情从重处罚；如实供述自己的罪行，可以从轻处罚。故依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款、第六十一条、第六十四条的规定，判决如下：","pjjg":" 一、被告人初某某犯放火罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月4日起至2020年8月3日止。） 二、责令被告人初某某退赔唐久便利店物质损失人民币一千四百二十四元三角。 三、扣押在案的作案工具玩具枪一把，由原扣押机关没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山西省太原市迎泽区人民法院 刑事判决书 （2016）晋0106刑初805号 公诉机关太原市迎泽区人民检察院。 被告人初某某，男，1966年1月7日出生于太原市，汉族，初中文化，无业，户籍地山西省太原市迎泽区。1980年因伤害被少管2年；1983年8月27日因犯抢劫罪被太原市中级人民法院判处无期徒刑（1994年4月27日假释释放）；1999年12月24日因犯盗窃罪被山西省高级人民法院判处有期徒刑五年（2001年10月31日刑满释放）。2002年4月12日因吸毒被强制戒毒六个月；2006年12月26日因吸毒被太原市劳动教养管理委员会决定劳动教养二年。因涉嫌犯放火罪于2016年2月4日被刑事拘留，同年2月6日被逮捕。 太原市迎泽区人民检察院以并迎检公诉刑诉［2016］788号起诉书指控被告人初某某犯放火罪，于2016年11月21日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。太原市迎泽区人民检察院指派代理检察员张卓华出庭支持公诉，被告人初某某到庭参加诉讼。现已审理终结。 太原市迎泽区人民检察院指控，2016年2月3日凌晨3时许，被告人初某某在太原市迎泽区青年路海洋大厦一楼处，持一支塑料枪强行进入停止营业的唐久便利店的库房内，将库房内装鸡蛋的篮子及一个纸箱点燃，库房内的明火被便利店的工作人员郭某1、郭某2扑灭，被烧毁的物品价值共计人民币1424.3元。 另查明，被告人初某某2016年2月3日被太原市公安局迎泽分局迎泽责任区刑警队抓获后，于当日对其做了吸毒现场检测报告书，结果呈阳性。 上述事实，被告人初某某在开庭审理过程中亦无异议，且有被害人郭某2的报案材料及询问笔录，证人郭某1关于便利店被放火的证言，抓获经过，辨认笔录，现场勘验笔录，扣押决定书，扣押笔录及扣押清单，作案工具照片，烧毁物品清单，违法犯罪嫌疑人基本情况调查表，户籍证明，调派出动单，前科劣迹材料，吸毒现场检测报告书，山西省精神疾病司法鉴定中心出具的精神疾病司法鉴定意见书，被告人初某某的供述材料等证据证实，证据间能够相互印证，足以认定。 本院认为，被告人初某某吸毒后产生幻觉，故意放火焚烧财物，危害公共安全，其行为已构成放火罪，公诉机关的指控成立。被告人初某某有前科，酌情从重处罚；如实供述自己的罪行，可以从轻处罚。故依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款、第六十一条、第六十四条的规定，判决如下： 一、被告人初某某犯放火罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月4日起至2020年8月3日止。） 二、责令被告人初某某退赔唐久便利店物质损失人民币一千四百二十四元三角。 三、扣押在案的作案工具玩具枪一把，由原扣押机关没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长郝志亮 人民陪审员闫晓明 人民陪审员高红赞 二〇一六年十二月十九日 书记员苏亚昆","writId":"01933d4a76ea21c3ef686835e689f4c70f8","writName":"初某某放火罪一审刑事判决书"}
