{"ajId":"04f744a1-d59d-44d7-8b39-77c3ce7d63eb","ajName":"韦云红、韦兴力组织、领导传销活动一案","ajjbqk":" 南宁市武鸣区人民检察院指控： 2016年4月27日，海南跨亚欧网络竞技有限公司（以下简称跨亚欧公司，法人代表，夏某）在海南省海口市工商行政管理局注册成立。随后该公司虚构其由央企控股并经政府部门许可发行和交易虚拟货币“亚欧币”，以经营竞技竞猜、产业园、青少年安全食材、跨亚欧网上商城等虚假名目向海南、广西等省、自治区虚假宣传投资“亚欧币”的合法性、投资高效益性和低风险性，以骗取参加者的信任。该公司要求参加者需缴纳10000元以上购买“亚欧币”作为入会门槛并按照一定顺序组成层级，以高额利润回报为诱饵引诱参加者大量投资“亚欧币”并发展会员投资。“亚欧币”以内盘和外盘的投资模式对外接受投资。内盘以参与者投资10000元以上为条件获得“亚欧币”会员资格，所投资的资金用于购买“亚欧币”，投资时其投资款即被冻结，每天解冻0.4％，250天解冻完毕。内盘“亚欧币”每十天都有0.05-0.1的涨幅，解冻后会员可以将“亚欧币”转入外盘交易，以获得利润。外盘投资门槛为1000元，可以在外盘中自由交易。截止案发跨亚欧公司已发展大量层级会员，骗取巨额资金。2017年4月24日，海南省海口市公安局以夏某等人涉嫌组织、领导传销活动罪立案侦查，并于2017年5月12日将夏某等人抓获归案。 2016年6月份，经朱若冰（另案处理）介绍推荐，被告人韦云红以武某县金泥环保科技工程有限公司的名义代理“亚欧币”投资项目，在武某县兴武大道恒宁太阳广场6栋32楼设立跨亚欧公司广西运营中心开始经营“亚欧币”投资活动。 被告人韦云红在其名下发展了被告人韦兴力、李某4（另案处理）、周某2（另案处理）、韦某5姜（另案处理）四个“亚欧币”下线团队，以总代理的身份获得跨亚欧公司“亚欧币”投资额的12％－30％的返利，并以团队业绩计酬的方式向上述团队以投资额的12％－25％进行返利。被告人韦兴力等四个下线团队再逐级给下线会员进行返利。经鉴定，韦云红会员账号下线层级有28层，下线会员数量为2736人。 被告人韦兴力作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦某6（另案处理）作为团队财务人员，发展会员投资“亚欧币”。经鉴定，韦兴力会员账号下线层级有8层，下线会员数量为225人。 被告人黄卫红作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦丽娥作为团队财务人员，发展会员投资“亚欧币”。经鉴定，黄卫红会员账号下线层级有26层，下线会员数量为692人。 被告人韦梅英作为跨亚欧公司广西运营中心的财务人员，主要负责中心的房租、物业、水电费、黄瑜凤、冯某3、韦某7的工资等各项财务开支工作，期间曾接替黄瑜凤的工作将周某2、韦兴力等下线团队发展的“亚欧币”投资款统一汇入跨亚欧公司对公账号或者夏某的私人账户。同时其作为韦某5姜的下线会员，积极发展会员。经鉴定韦梅英会员账号下线层级有13层，下线会员数量为396人。 被告人韦毅龙作为韦云红间接发展的下线会员，曾经作为跨亚欧公司广西运营中心的“亚欧币”宣传讲师，积极宣传“亚欧币”的合法性和高收益性，积极发展会员投资“亚欧币”。经鉴定，韦毅龙会员账号下线层级有16层，下线会员数量为163人。 被告人黄瑜凤作为韦云红间接发展的下线会员，同时作为韦云红的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的返利分配转账给相应的下线团队。 被告人周乔作为韦云红间接发展的下线会员，同时作为韦某5姜的财务人员，教授韦某5姜发展的新会员进行注册投资账号、操作买卖“亚欧币”，负责将韦某5姜下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及部分投资返利，按照韦某5姜的指令进行转账给相应的下线会员。经鉴定，周乔会员账号下线层级有9层，下线会员数量为68人。 被告人韦丽娥作为黄卫红发展的下线会员，同时作为黄卫红的财务人员，教授黄卫红发展的新会员进行注册投资账号、操作买卖“亚欧币”。从2017年4月17日起至2017年5月12日，帮助黄卫红将其下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及投资返利，按照黄卫红的指令进行转账给相应的下线会员。 为证实上述事实，公诉人在法庭出示和宣读了受案登记表、立案决定书、扣押物品清单及照片、银行对帐单、合作协议书复印件、抓获经过、户籍证明、重庆市科信电子数据司法鉴定所关于海口市公安局经济犯罪侦查支队委托鉴定、重庆市科信电子数据司法鉴定所关于南宁市公安局武鸣分局委托鉴定等鉴定意见、海口市公安局网络警察支队电子证据检验报告、证人冯某3、杨某1、杨某2、冯某1、冯某2、罗某1、苏某1、何某、陆某1等人的证言、被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥的供述和辩解等证据。公诉机关认为，被告人韦云红等八名被告人的行为已触犯《中华人民共和国刑法》第二百二十四条之一规定，构成组织、领导传销活动罪，其中韦云红、韦兴力是主犯，应当按照其所参与的全部犯罪处罚；被告人黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥是从犯，应当对其从轻或者减轻处罚；被告人韦兴力、韦丽娥案发后主动投案，如实供述自己的罪行，系自首，可予以从轻或者减轻处罚。提请本院依法判处。 被告人韦云红对起诉书指控的罪名及犯罪事实无异议。其辩护人提出如下辩护意见： 1、被告韦云红等人在案发前根本不知道是传销的犯罪行为，没有犯罪主观故意，且明显属于受害者。 本案是夏某利用海南跨亚欧网络竞技有限公司发行和交易虚拟货币“亚欧币”的方式来进行传销活动。而且，跨亚欧公司已向海南省海口市工商行政局进行注册及获得营业执照，营业执照上的经营范围包括“虚拟货币发行、销售及交易服务”，才导致所有被告人都认为是合法经营；该传销活动运作体制、手段、网络平台等，均系夏某等人一手制订、操作、按排的，本案所有被告人不知情，根本不知其中欺骗性。他们一直被夏某等人蒙骗并为他们服务。为此，被告人韦云红本人已购买了2000多万亚欧币，特别是在被公安机关依法查封停盘前，韦云红还购进300多万亚欧币，充分证实被告人根本不知道是传销行为，否则，明显不会投入那么钱，所以，被告人确实也是受害者。 2、被告人韦云红是受夏某等人的蒙骗被动参与犯罪，所起用比较小，属于从犯，应减轻处罚。本案韦云红实际只是夏某等人在广西武某区域找的一个代理商，韦云红只帮助他推销而以。而且，会员们所购买亚欧币的一切款项均打到跨亚欧帐上及夏某个人帐户上，由他们控制及分配。所以，韦云红只是从犯，依法应减轻处罚。 3、重庆市科信电子数据司法鉴定所出具《司法鉴定意见书》不客观、真实，不能作为证据使用。本案所有被告人的供述均证实会员们所购买亚欧币的一切款项均打到跨亚欧公司的帐户上及夏某个人帐户上，但该司法鉴定意见书未正确反映资金来龙去脉，只是审核查韦云红打给下线的款项、下线打给韦云红及财务人员款项，并未审核韦云红打给跨亚欧帐上及夏某个人帐户，才导致意见书认定多收转存款1.8多亿。所以，《司法鉴定意见书》不客观、真实，不能作为证据使用。 4、被告人归案后认罪、悔罪态度非常好，且积极退赃，依法应减轻处罚。被告人归案如实供述犯罪事实，认罪态度非常好。目前为止被告人已退赃高达507万，为受害人挽回不少的损失，也说明其认罪、悔罪态度非常好，依法应减轻处罚。 5、被告人韦云红是武某县金泥环保科技工程有限公司的法人代表，其公司根据海南跨亚欧网络竟技有限公司的委托授权从事销售亚欧币，其即使构成犯罪也应是单位犯罪。 辩护人当庭提交如下证据材料：1、海南跨亚欧网络竟技有限公司营业执照复印件、授权委托书复印件各1份，证实韦云红是武某县金泥环保科技工程有限公司的法人代表，其公司根据海南跨亚欧网络竟技有限公司的委托授权从事销售亚欧币；2、2018年1月17日中国建设银行客户回单复印件1份，证实邓某3上交韦云红涉案资金人民币88万元；2、2017年12月11日广西农村信用社现金缴款单1份，证实陆某4上交韦云红涉案资金人民币30万元；3、2018年1月25日广西农村信用社转帐业务凭证复印件1份，证实陆某4上交韦云红涉案资金人民币30万元；4、2017年11月8日武某农村信用社结算业务凭证复印件1份，证实韦某1上交韦云红涉案资金人民币367万元。以上证据证实被告人韦云红共退还赃款507万元。 被告人韦兴力对起诉书指控的罪名及犯罪事实无异议。 被告人黄卫红对起诉书指控的罪名无异议，对事实部分有异议。认为其是被骗参加传销的，其一开始并不知道海南跨亚欧公司是非法公司，其是一名投资者，也是一名受害者。其不清楚其下线有那么多人，其并不认识这些人，也没有获得经济利益。希望法院对其从轻处罚。 被告人韦梅英及其辩护人对起诉书指控的罪名无异议，对事实部分有异议。韦梅英提出，其在不明真相的情况下参加传销组织，其只发展了8个下线会员，公诉机关指控的层级及人数不准确。辩护人提出，指控韦梅英发展13层共396人证据不足，鉴定报告不能做为证据使用。首先从庭审各被告人的供述看，均明确每个人名下只能挂3个会员，所以鉴定机构在海南总公司通过调取后台数据得出的鉴定结论是不真实的，该数据是海南公司任意调配的，韦梅英并不知道；其次鉴定报告认定韦某2是韦梅英的下线并发展12层共376人，并据此得出韦梅英发展13层396人，但从韦某2证言和韦兴力供述可看出，韦某2不是韦梅英的下线。剩下的20个人即便属于韦梅英直接或者间接发展的也达不到30人；被告人韦梅英在本案中是从犯，认罪态度较好，且其是被骗加入传销组织，主观恶性小，建议法院对其从轻处罚。 被告人韦毅龙对对起诉书指控的罪名及犯罪事实无异议。 被告人黄瑜凤对起诉书指控的罪名及犯罪事实无异议。 被告人周乔对起诉书指控的罪名及犯罪事实无异议。 被告人韦丽娥对起诉书指控的罪名及犯罪事实无异议。 经审理查明：2016年4月27日，海南跨亚欧网络竞技有限公司（以下简称跨亚欧公司，法人代表，夏某）在海南省海口市工商行政管理局注册成立。随后该公司虚构其由央企控股并经政府部门许可发行和交易虚拟货币“亚欧币”，以经营竞技竞猜、产业园、青少年安全食材、跨亚欧网上商城等虚假名目向海南、广西等省、自治区虚假宣传投资“亚欧币”的合法性、投资高效益性和低风险性，以骗取参加者的信任。该公司要求参加者需缴纳10000元以上购买“亚欧币”作为入会门槛并按照一定顺序组成层级，以高额利润回报为诱饵引诱参加者大量投资“亚欧币”并发展会员投资。“亚欧币”以内盘和外盘的投资模式对外接受投资。内盘以参与者投资10000元以上为条件获得“亚欧币”会员资格，所投资的资金用于购买“亚欧币”，投资时其投资款即被冻结，每天解冻0.4％，250天解冻完毕。内盘“亚欧币”每十天都有0.05-0.1的涨幅，解冻后会员可以将“亚欧币”转入外盘交易，以获得利润。外盘投资门槛为1000元，可以在外盘中自由交易。截止案发跨亚欧公司已发展大量层级会员，骗取巨额资金。2017年4月24日，海南省海口市公安局以夏某等人涉嫌组织、领导传销活动罪立案侦查，并于2017年5月12日将夏某等人抓获归案。 2016年6月份，经朱若冰（另案处理）介绍推荐，被告人韦云红以武某县金泥环保科技工程有限公司的名义代理“亚欧币”投资项目，在武某县兴武大道恒宁太阳广场6栋32楼设立跨亚欧公司广西运营中心开始经营“亚欧币”投资活动。投资期间，其与海南总公司的所有投资资金往来、提成返利等均是通过其个人的银行卡进行转帐拨付。 被告人韦云红在其名下发展了被告人韦兴力、李某4（另案处理）、周某2（已故）、韦某5姜（另案处理）四个“亚欧币”下线团队，以总代理的身份获得跨亚欧公司“亚欧币”投资额的12％－30％的返利，并以团队业绩计酬的方式向上述团队以投资额的12％－25％进行返利。被告人韦兴力等四个下线团队再逐级给下线会员进行返利。经鉴定，韦云红会员账号下线层级有28层，下线会员数量为2736人。 被告人韦兴力作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦某6（另案处理）作为团队财务人员，发展会员投资“亚欧币”。经鉴定，韦兴力会员账号下线层级有8层，下线会员数量为225人。 被告人黄卫红作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦丽娥作为团队财务人员，发展会员投资“亚欧币”。经鉴定，黄卫红会员账号下线层级有26层，下线会员数量为692人。 被告人韦梅英作为跨亚欧公司广西运营中心的财务人员，主要负责中心的房租、物业、水电费、黄瑜凤、冯某3、韦某7的工资等各项财务开支工作，期间曾接替黄瑜凤的工作将周某2、韦兴力等下线团队发展的“亚欧币”投资款统一汇入跨亚欧公司对公账号或者夏某的私人账户。同时其作为韦某5姜的下线会员，积极发展会员。经鉴定韦梅英会员账号下线层级有13层，下线会员数量为396人。 被告人韦毅龙作为韦云红间接发展的下线会员，曾经作为跨亚欧公司广西运营中心的“亚欧币”宣传讲师，积极宣传“亚欧币”的合法性和高收益性，积极发展会员投资“亚欧币”。经鉴定，韦毅龙会员账号下线层级有16层，下线会员数量为163人。 被告人黄瑜凤作为韦云红间接发展的下线会员，同时作为韦云红的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的返利分配转账给相应的下线团队。 被告人周乔作为韦云红间接发展的下线会员，同时作为韦某5姜的财务人员，教授韦某5姜发展的新会员进行注册投资账号、操作买卖“亚欧币”，负责将韦某5姜下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及部分投资返利，按照韦某5姜的指令进行转账给相应的下线会员。经鉴定，周乔会员账号下线层级有9层，下线会员数量为68人。 被告人韦丽娥作为黄卫红发展的下线会员，同时作为黄卫红的财务人员，教授黄卫红发展的新会员进行注册投资账号、操作买卖“亚欧币”。从2017年4月17日起至2017年5月12日，帮助黄卫红将其下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及投资返利，按照黄卫红的指令进行转账给相应的下线会员。 另查明，韦兴力于2017年8月25日向公安机关投案自首。韦丽娥于2017年7月28日以证人身份到公安机关反映情况，同年11月29日公安机关对其传唤时其主动配合，并如实供述，可视为自首。 案发后，公安机关对相关涉案银行卡及21台电脑进行了扣押；对韦云红涉案的资金515万元，韦梅英涉案的资金9.356万元，共524.356万元进行了扣押（该款项已由公安机关存入南宁市武某区财政国库支付中心）；对韦云红在南宁市良庆区富某·国际金融中心购买购置的G1栋二十五层4套房产（分别为2501号、2502号、2503号、2505号）进行了查封。 上述事实，有下列由公诉机关提供并经庭审举证、质证的证据予以证实： 一、书证 1．受案登记表、立案决定书 证实：案件来源及海口市公安局和南宁市公安局武鸣分局（原武鸣县公安局）依法立案经过。 2．抓获经过 证实：韦云红于2017年8月18日在南宁市江南区五一路保利城1栋1701号房内被民警抓获归案。韦兴力于2017年8月25日向公安机关投案自首。韦毅龙于2017年8月30日在武鸣区城东市场被民警抓获归案。韦梅英于2017年8月21日在南宁市武鸣区中医院门诊大楼内被民警抓获归案。黄卫红于2017年11月20日在钦州东站进站口被钦州东站派出所民警抓获归案。周乔于2017年8月24日在武鸣区城厢镇香山大道聚宝城23栋1单元101室被民警抓获归案。黄瑜凤于2017年8月17日被公安机关宣布刑事拘留（没有实际执行），次日被取保候审。韦丽娥于2017年7月28日以证人的身份向公安机关报案。2017年11月29日将其传唤到案，同日对其取保候审。 上述韦云红等8名被告人，除了韦兴力、韦丽娥具有投案自首外，其他6名嫌疑人均被公安民警抓获归案。 3、合作协议书复印件 证实：中华虚拟货币和互联网彩票发展研究中心和海南跨亚欧网络竞技有限公司签署协议就联合进行虚拟货币和互联网彩票课题研究及试点应用开发一事达成协议：协议第三条中华虚拟货币和互联网彩票发展研究中心授权跨亚欧公司在国家法律许可的其公司核准的营业范围内的如中商币、亚欧币等产业及产品的课题研究和开发、应用，并无授权对亚欧币的销售业务。 4、任命书复印件。 证实：2016年8月7日，中国力源控股有限公司任命夏某为海南跨亚欧网络竞技有限公司董事长。经海南警方证实，该任命书系伪造，中国力源控股有限公司与海南跨亚欧网络竞技有限公司没有任何关系。 5．“亚欧币”传销活动韦云红等8人的会员帐户投资情况截图及层级名单、层级关系表、团队业绩表，该数据从海南省“亚欧币”总部后台筛选，归类制表打印。 证实：韦云红及韦兴力等四个团队投资业绩，其本人投资以及各下线层级人员投资情况，下线层级数。 6．黄瑜凤提供的其持有的用于“亚欧币”转帐用的工商银行（卡号62×××16）于2016年7月1至2017年5月12日的交易清单共计139张。 证实：公安机关依法向各银行调取了犯罪嫌疑人韦云红等人帐户内的往来款项及相关证人帐户内的往来款项，有证据证实海南总公司有接收投资款和返利的账目及韦云红接受返利及将部分返利拨付给四个团队的事实。 7．参与投资“亚欧币”部分相关证人提供的参与投资转账明细或者订单登记表 （1）证人冯某2提供的3张中国工商银行电子银行回单 （2）证人罗某1提供的3张农业银行卡交易明细清单 （3）证人廖某提供的1张建设银行个人活期账户交易明细 （4）证人陆某2提供的5张建设银行个人活期账户交易明细 （5）证人周某1提供的3张农业银行卡交易明细清单和2张中国工商银行交易明细 （6）证人谭某提供的14张农业银行卡交易明细清单 （7）证人易某提供的12张中国银行卡交易明细清单 （8）证人刘某1均提供的建设银行、工行、农行交易明细13张 （9）证人覃某提供的35张银行交易明细和转账记录、手机截图等。 （10）证人张某1提供的建设银行交易明细5张 （11）证人李某1提供的建设银行交易明细4张 （12）证人黄某1提供的农业银行交易明细2张 （13）证人苏某2提供的工商银行交易明细20张 （14）证人黄某2提供的订单登记表2张及转账凭证1张。 （15）证人梁某1提供的农业银行卡交易明细5张 （16）证人邓某1提供的订单登记表2张及转账凭证2张。 （17）证人杨某3提供的建设银行卡客户交易明细4张 （18）证人李某2提供的农业银行卡交易明细1张 以上证实上述证人参与投资亚欧币的相关转账记录。 8．户籍证明 证实：被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥等8人犯罪时已达完全刑事责任年龄。 二、物证 1．武鸣县公安局扣押决定书、扣押清单及照片 证实：公安机关从韦云贞处依法扣押了海南跨亚欧网络竞技有限公司的营业执照，海南跨亚欧网络竞技有限公司出具授权代理委托书委托武某县金泥环保科技工程有限公司代理销售跨亚欧公司发行的虚拟数字货币（中商币）运营。武某县金泥环保科技工程有限公司营业执照。 2．扣押笔录、扣押决定书、扣押清单（亚欧币传销案涉案财物说明）、询问笔录、查封决定书、查封清单 ①依法扣押的现金：案发后从相关人员扣押现金人民币总计5243560元（其中从韦云红的表弟韦某1处依法扣押367万、从韦云红的堂哥邓某3处依法扣押88万、从陆某4（韦云贞出借）处依法扣押60万、从韦梅英处依法扣押9.356万），该款项已由南宁市公安局武某分局存入南宁市武某区财政国库支付中心。 ②依法查封的房产： 韦云红在南宁市良庆区富某·国际金融中心购买购置的G1栋二十五层4套房产（分别为2501号、2502号、2503号、2505号），已支付50％的房款。该4套房产已由南宁市公安局武某分局查封，期限至2019年10月30日止。 ③依法扣押的涉案电脑21台。 ④依法从韦兴力处扣押了涉案的步步高OPPO手机一部，信用卡两张，分别是农村信用社6231330700000079336和农业银行卡62×××71。 ⑤依法从韦梅英处扣押了涉案的三本原始凭证、三张银行卡（分别为建行卡一张，卡号为62×××10、工商银行卡一张，卡号为62×××29、邮政储蓄卡一张，卡号为62×××18） ⑥依法从韦毅龙处扣押了涉案的工商银行卡一张，卡号为62×××22。 ⑦依法从黄卫红处扣押了手提包一个、钱包一个、身份证（黄卫红）一张、人民币708.1元、欧米茄手表一块、项链一条、手镯一只、银行卡12张，华为牌手机和苹果牌手机各一部、驾驶证一本、医保卡一张。 ⑧依法从周乔处扣押了涉案的银行卡两张，分别为建行卡，卡号为62×××64和农行卡62×××77．宝马牌汽车一辆，车牌号桂A×××××，该车行驶证一本，VIVO牌手机一部，惠普牌笔记本电脑一台。 三、证人证言 1．证实韦云红犯罪的相关证人证言 ①证人冯某3的证言 证实：2016年9月份，其在韦云红经营的亚欧币广西代理中心从事指引客户找人、休息、倒水、收拾办公室等前台工作，帮助过一些不会登陆亚欧币系统操作的参与者登陆亚欧币网站成为会员和理财工作，其本人投资亚欧币并介绍其亲戚投资亚欧币发展少量下线，其从韦梅英处每月领取1500元工资。 ②证人韦某1的证言 证实：2017年5月12日表哥韦云红转账给其1094万元，过后其按照韦云红的要求将这笔钱转账360万元给韦云红妻子卢婉妍，还有其他部分款项回转给韦云红，目前还有一两百万在其账号里。2017年4、5月份时，韦云红妻子卢婉妍委托其帮助出售韦云红的一部奥迪Q5小车，其将车过户在其名下，车牌为桂A×××××，目前该车还没有出售出去。 另外韦云红以自己的名义在南宁富某国际写字楼购买了25层全层四套的房产，但只支付了300多万元购房款，余款没有支付，韦云红叫其去与开发商办理更名手续，由其接手进行办理购买手续。 ③证人杨某1的证言 证实：2017年2月份，其经过其大嫂冯某3的介绍参与投资“亚欧币”，前后累计投资8万元。期间，其介绍了其二妹杨某4、小妹杨某5、姑姑杨某2三人参与投资“亚欧币”。 ④证人冯某1的证言 证实：2016年6月份，其堂妹冯某3向其介绍“亚欧币”投资项目可以投资，到2017年5月1日其通过其妻子韦丽娥帮助操作，投资了5万元。当时韦丽娥将其放在黄丹丽的名下，让她作为其的投资介绍人。 ⑤证人杨某2的证言 证实：2017年2月份，其经过冯某3的介绍参与投资了“亚欧币”2万元。 ⑥证人冯某2的证言 证实：2016年8月份，其经过冯某3的介绍参与投资了“亚欧币”17万元。同时其提供了三张银行转账回单。 ⑦证人苏某1的证言 证实：2016年6月份，其经过韦云红的介绍参与投资了“亚欧币”，投资了11万元，当时，投资项目的名称叫做“中商币”，后面“中商币”停止发行后，韦云红叫把“中商币”的资产转换成“亚欧币”，转换的比例是1比1等值对换。同时其承认发展了5个下线会员，分别是罗某1、何某、黄某6、王某、李某5。 ⑧证人罗某1的证言 证实：2016年，其通过苏某1的介绍说有“中华数字虚拟货币”项目可以投资，后面其投资了8000元。 ⑨证人何某的证言 证实：2016年6月30日，其经过苏某1的介绍参与投资了“亚欧币”1万元。 ⑩证人黄某3的证言 证实：2016年6月份至案发停盘止，其经过韦云红的介绍，投资了“亚欧币”累计27万元。同时其介绍了其父母、姐姐几个亲戚参与了投资 2．证实韦兴力犯罪的证人证言（下列证人均为韦兴力的下线人员） ①证人韦某2的证言 证实：其是韦兴力的妻子，2016年7、8月份的时候，其初中同学韦云红在同学聚会时介绍了“亚欧币”投资项目很赚钱，之后回家将这个信息告诉了韦兴力，韦兴力经过了解后，拿其身份证去参与投资，到了10月份，韦兴力说要投资10万元才可以成立自己的团队发展业务，后面交了10万以后见他的投资越来越多，先后借款90多万元投入，之后“亚欧币”停盘后，向他催债的人很多，他就去公安机关投案自首了。 ②证人杨某3的证言 证实：2016年9月份，其通过同事韦某2的介绍，去到武某恒宁广场三十二楼了解“亚欧币”，当时韦某2的老公韦兴力给其观看了公司的营业执照，还有该公司的宣传视频，随后其决定参与投资了“亚欧币”，投资了2万元。 ③证人李某2的证言 证实：2016年8月份，其通过同事韦某2的介绍，去到武某恒宁广场三十二楼了解“亚欧币”，当时韦某2向其介绍了海南跨亚欧网络竞技有限公司的经营有虚拟货币等很多项目，都是合法的，且投资收益高，赚钱很快。随后其决定参与投资了“亚欧币”，投资了2万元。 ④证人陆某2的证言 证实：2016年11月份，其通过韦某2的介绍，参与投资了“亚欧币”2万元。 ⑤证人黄某4的证言 证实：2017年春节过后的某一天，其在高中同学聚会上通过韦兴力的介绍，参与投资了“亚欧币”3万元。 ⑥证人周某1的证言 证实：2016年11月份，其通过韦某2的介绍参与投资了“亚欧币”2万元。同时其承认还通过闭雪英的介绍，用其丈夫韦毓英的名义投资了4万元。 ⑦证人谭某的证言 证实：2016年10月份，其通过韦兴力的介绍参与投资了“亚欧币”，前后累计投资了19万元。损失17万元。 ⑧证人李某3的证言 证实：2017年2月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了5万元。同时其承认介绍了本单位的同事潘雪辉参与投资了“亚欧币”。 ⑨证人韦某3的证言 证实：2016年9月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了1万元。 ⑩证人邓某2的证言 证实：2016年8月份，其通过同村的村民韦兴力介绍，参与投资了“亚欧币”2万元。 个人自述材料 ①谢文红证实：2016年9月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了7万元。 ②杨程证实：2017年2月3日，其通过韦兴力的介绍参与投资了“亚欧币”，投资了34万元。 ③黄文城证实：2017年2月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了3.5万元。 ④覃荣标证实：2017年2月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了20万元。 ⑤黄梅英证实：2017年2月份，其主动到恒宁广场的“亚欧币”广西运营中心去了解“亚欧币”的投资情况，当时通过韦兴力的介绍参与投资了“亚欧币”，投资了2万元。 3．证实黄卫红犯罪的证人证言 ①证人黄某2的证言 证实：2016年9月份开始，其堂姑黄卫红向其女儿韦某8、黄某7等亲属介绍了投资“亚欧币”可以很快获得收益。到了2017年2月，其参与投资“亚欧币”，先后投资累计共31万元。 ②证人陆某3的证言 证实：2017年2月份，经其黄卫红的介绍参与投资了“亚欧币”累计303万元。投资期间，其以其妻子卢某1、侄子卢某2、陆某6的名义注册了投资账号。有部分投资款是转给韦某5姜、黄卫红夫妻的财务人员韦丽娥进行投资的。 ③证人邓某1的证言 证实：2017年5月10日，其通过朋友陆某3的介绍去到武某恒宁广场三十二楼找到了黄卫红，黄卫红向其介绍了投资“亚欧币”的种种好处和其经营的模式，其听信后参与投资了“亚欧币”，当日其转账到陆某3的账号23万元，转账到黄卫红的财务人员韦丽娥的账号有49996元，到次日其手机收到了“亚欧币”的相关账号和密码，但到第二天“亚欧币”网站就登录不上了。其损失了279996元。 ④证人李某1的证言 证实：2017年3月份以来，其去到武某恒宁广场三十二楼的“亚欧币”广西运营中心，到该中心后黄卫红安排了“阿丽”帮助其注册了投资账号进行了投资，到案发后总共投资约47万元，期间，其以其丈夫潘克照和其小妹李兰秀的身份证注册了投资账号。这些投资款分别转给黄卫红、黄流勇、韦丽娥。 ⑤证人的梁丽英的证言 证实：2017年元月份，其经过黄卫红的介绍参与投资了“亚欧币”158万元。同时其介绍了同村的梁某1参与投资“亚欧币”。 ⑥证人梁某1的证言 证实：2017年2月份左右，其朋友梁丽英向其介绍说有一个叫做“亚欧币”投资项目赚钱比较快，几个月左右就得赚得本金回来了，梁丽英带其到武某恒宁广场三十二楼找到了黄卫红，当时黄卫红向其介绍说“亚欧币”是海南跨亚欧网络竞技有限公司开发的投资项目，主要是经营网络游戏，投资后得到的利息是投资分红，投资安全可靠。听黄卫红介绍后，其前后累计投资了36万元，全部不能收回。 ⑦证人梁某2的证言 证实：2016年8月份，其经过黄卫红的介绍参与投资了“亚欧币”50万元。同时其以丈夫黄某8、其女儿黄某9、妈妈的李环凤、姐姐张某2、弟媳梁文某的身份信息注册了投资账号，参与投资“亚欧币”。 ⑧证人苏某2的证言 证实：2016年6月份，经其小姑黄卫红的介绍参与投资了“亚欧币”50、60万元。其投资期间，有黄某5、阮某、陈某、罗某2、陆某7等跟其去投资“亚欧币”。黄卫红将他们安排在其的下线投资人。另外其以其儿子黄某7的名义注册了投资账号。 ⑨证人黄某5的证言 证实：2016年8月份，经同学校老师苏某2的介绍参与投资“亚欧币”，累计投资约90万元。期间，其以其丈夫梁绍表的名义注册会员账号进行投资。 自述人的自述材料 ①韦秋兰的证言 证实：2016年9月份，经其黄卫红的介绍参与投资了“亚欧币”累计19万元。投资的钱款分别转给了黄卫红和韦丽娥。 ②黄某12的证言 证实：2016年9月19日，其经黄卫红的介绍参与投资了“亚欧币”2万元，由黄卫红出具了订单登记表（收条）。 ③梁元美的证言 证实：2016年10月份，其经黄卫红的介绍参与投资了“亚欧币”4次共计40万元，投资款分为现金或者转账给黄卫红。 ④谢贵林的证言 证实：2017年元月份，其经过黄卫红的介绍参与投资了“亚欧币”共计48万元。 ⑤陆朝功的证言 证实：2016年12月份，其经过黄卫红介绍参加“亚欧币”投资，投资额为7万元，其是委托其妻子黄冬梅进行打理的，其本人没有进行任何投资操作。 ⑥证人易某的证言 证实：2016年3月份和6月份，其经过黄卫红的介绍，投资了“中商币”和“亚欧币”，黄卫红介绍“亚欧币”现在发行价是0.5元，以后开盘了会涨价，相当于原始股票一样，投资后可以很快赚到钱，所以其累计投资约12万元。同时其以其女儿陆艳艳的身份证注册投资账号。 4．证实周乔犯罪的证人证言 证人韦某4（系周乔的丈夫） 证实：韦某5姜做“亚欧币”的投资项目，其妻子周乔去帮助他管理财务，周乔拿他的身份证注册了“亚欧币”投资账号，其总计给了周乔20万元投资“亚欧币”。 四、被告人的供述： 1．韦云红的供述 侦查机关分别于2017年8月18日、8月24日、8月28日、9月1日、9月4日、9月16日、9月22日、9月26日、10月24日对被告人韦云红所做的讯问笔录证实： （1）海南跨亚欧公司设有总部和各省运营中心，其总部是在海南省海口市海垦金融大厦门17楼，全国部分省有跨亚欧公司的运营中心，我所知道的有云南省、江苏省、山东省、广东省等，广西总代理是我本人。海南跨亚欧公司主要经营亚欧币，以发展会员网络的方式招募会员加盟，其分为内盘会员和外盘会员，这两个盘均需要有。亚欧币系统分内盘和外盘，内盘只有挂在上线的名下才能购买，购入门槛为1万元，购买成功即冻结所有币，每天解冻0.4％，250天解冻完毕，这250天里面包含工作日和非工作日的时间，也就是说周一到周日每天都可以解冻亚欧币，但是只有在周一至周五的工作日时间内才能进交易，解冻的币才可以拿到外盘去交易。内盘亚欧币初始发行价为0.5元／币，由海南跨亚欧公司操控，每10天固定涨价一次，每次涨幅为0.05-0.1元不等，5月13日停盘前为2.7元。外盘是内盘会员解冻亚欧币的交易市场，外盘市场价格不固定，有涨有跌，只要有内盘会员的推广ID号即可注册，购买门槛为1000元。同时，外盘是内盘会员用来提现内盘的钱，内盘会员在提现栏填入外盘的钱包地址，管理审核通过即可提现。外盘交易时间为周一至周五上午9：30至11：30，下午1：30至3：00，周六日休市，但外盘购买的亚欧币不需要解冻就可以直接出售。 海南跨亚欧公司广西运营中心（广西总代理点）的组织架构情况是，法人代表是我本人，董事长由我本人担任，执行董事是李某4，同时她是我的助理，总经理韦某5姜，副总经理韦兴力，市场经理周某2。我让黄瑜凤担任我的财务人员，她是从2017年生了小孩之后就来任我的财务一职，平时主要是负责与海南跨亚欧公司对接资金流转及亚欧币的拔币工作，行政管理这块的工作主要由韦某5姜、李某4、周某2来做，广西总代理第一讲师是朱若冰。我是海南跨亚欧公司一级代理，二级代理李某4、韦某5姜、周某2、韦兴力等人各自经营自己的团队。我作为“亚欧币”广西总代理的负责人，在自己名下发展下线并成立包括李某4在内的四个团队，以团队业绩来获得计酬。同时供述了亚欧币的运营模式和获利方式。 （2）我的团队就李某4、韦某5姜、周某2、韦兴力四人加一个财务黄瑜凤共五人，李某4、韦某5姜、周某2、韦兴力他们四人下面又有他们自己的团队，我的财务黄瑜凤每天具体的工作就是统计李某4、韦某5姜、周某2、韦兴力四个团队每天转到海南总公司的钱，然后核对总公司的返利没有误差就行。我把我帐号交给黄瑜凤，她核对返利无误后再把李某4、韦某5姜、周某2、韦兴力的返利从我的帐户里转钱给他们。 （3）投资“亚欧币”注册的外盘只能绑定一个银行帐户，交易转帐也是通过绑定的银行帐户进行，但是有的银行卡转帐额度有限，为方便转帐，海南总公司让我多报几个银行帐户进行转帐，我就报了，即光大银行的两个帐号62×××09、62×××50，工商银行的两张卡62×××38、622082102001372928。两张工商银行卡和两张光大银行卡有两个U盾，同一个银行同用一个U盾，四张银行卡的密码相同，我把密码告诉告诉黄瑜凤并把卡和U盾都交由她管理，由她在电脑上帮我操作转帐，海南总公司给我们广西运营中心的返利是30％，返利的钱都是通过夏某的银行卡打入我那张尾号为2928的工商银行卡，然后再把返利的钱转进黄瑜凤的银行卡内，最后黄瑜凤再根据我给下面四个团队的返利比例将钱打给他们四个团队。（4）黄卫红是韦某5姜的老婆，开始他们是一个团队的，后来两人离婚了，黄卫红成立自己的团队，她就把投资款由我这里报海南总公司，不再跟韦某5姜的混在一起。 （5）我这张卡号62×××38的工商银行卡是用来周转存放经营亚欧币所获得的返利钱，在海南跨亚欧公司被查后我心里感觉不安，我就在2017年5月12日联系到我表弟韦某1，告诉他我的跨亚欧公司有风险了，现需把我手上的钱转到他的帐户上，他答应后我在当天下午就授意黄瑜凤通过转帐方式将我帐上的1099万元分三笔转到韦某1卡号为62×××43的工商银行帐户。2017年5月份我找到韦某1叫他取了49万现金，过了几天我又授意韦某1转10万元给我妻子卢婉妍，后卢婉妍把该款交给了我，5月下旬我又授意韦某1转40万元给一个叫覃敏权的人，这笔钱作为结算给他的装修工程款。7月份我又授意韦某1转给邓某388万元，这钱是我借给邓某3的。8月17日我又叫韦某1转给陆某460万元，这钱也是我借给陆某4的。 （6）武某县金泥环保科技工程有限公司的对公帐号我没有用来接收亚欧币的款项，这个公司我用来做生意，有卖消毒产品和建筑生意，公司的对公帐户都是这些生意资金的来往。2017年2月我刷卡交了富某·国际金融中心G1栋25层的8间房产预付金50万元，4月份富某国际公司催我交房产首付，我于4月12日用62×××38的工商银行卡去刷了2953691元，加上原交的50万元预付金共3453691元交了4间房产的房款，与富某国际公司签订了房产买卖合同，这3453691元是4间房50％的房款，剩下的50％房款我打算在6月份再付。但到6月份富某国际公司催我交剩下的房款时，因亚欧币已停盘，我已没能力去支付剩下的房款了，我提出要退房，富某国际公司不同意，说可以转让给他人，他们帮变更产权人姓名。后我与韦某1口头协商，把房子转给他，由他支付房子的按揭款。2017年7月19日，我和韦某1到富某国际售楼部，将四间房屋产权人变更为韦某1，由韦某1与富某国际重新签订了买卖合同。实际上我将四间房产转让给韦某1只是口头协商，未签订有协议，韦某1也未支付任何房款给我。另我将我的一辆银色Q5小车（车牌桂A×××××）转给韦某1，他也未付款给我。 2．韦兴力的供述 侦查机关分别于2017年8月25日、8月28日、9月1日、9月15日、9月22日、9月26日对被告人韦兴力所做的讯问笔录证实： 广西总代理点的组织架构是法人代表是韦云红，董事长也是韦云红，执行董事是李某4，总经理是韦某5姜，副总经理是我，我负责专门管理业务，韦毅龙在公司是担任业务经理同时也是亚欧币广西总代理点的讲师。广西总代理点，韦云红是第一级，我和韦某5姜、李某4、韦毅龙某周某2等人算是第二级，韦云红、韦某5姜、李某4、韦毅龙某周某2还有我本人都有各自的团队，韦云红的财务人员是黄瑜凤和韦梅英，韦某5姜的财务人员是周乔，李某4的财务人员是杨某6，我的财务人员是韦某6，韦毅龙的财务人员是谁其不太清楚，周某2的财务人员是龙某1，公司的讲师是刘某4。平时是韦云红负责跟海南总公司对接业务，别人投资亚欧币都是转账或现金给我们各自团队的财务人员，才由财务人员转账给公司财务人员，也就是韦云红的财务人员，之后再由她们转账给海南总公司，然后负责与海南跨亚欧公司对接资金流转及亚欧币的拔币工作。平时有什么事项的都是经过我、韦云红、韦某5姜、李某4和周某25人开会决定，每次由韦云红负责召聚我们5人开会。 广西总代理点是按照海南总公司在媒体和网络上宣传亚欧币的内容向新会员宣传亚欧币的。每个投资者来武某恒宁太阳广场6栋32楼那里之后，公司讲师韦毅龙为向投资者宣传有关知识，同时向这些投资者介绍公司的营业执照、宣传照片、投影等方式，让这些投资者心理觉得投资亚欧币是合法有效的，而且总公司规定内盘10000元钱的亚欧币每天可以释放0.4％，250天释放完毕就可以在外盘交易提现，内盘每10天就提一次价，很容易赚钱，这些向新会员宣传都是很吸引人的。 广西总代理点返利的钱是经由韦云红的财务黄瑜凤的帐号转到我的财务人员韦某6的工商银行帐户里，经我授权韦某6后按照一定的比例返利给的下面的团队。我团队的业绩应该有2千多万，按照24％的返利，我得到的返利应该是800多万。韦云红给我12％的返利，我给4％返利给下一级团队，韦云红给我15％的返利时候，我给8％返利给下一级团队，韦云红给我24％返利时，我给8％返利给下一级团队。下一级团队的返利由上一级支配返利，不由我定。李某4、韦某5姜、周某2是得到韦云红给的24％返利，韦云红给、韦毅龙的返利具体多少其不清楚，至于他们就自己下面团队多少返利由他们自己决定。获得返利是转入我卡号为62×××71的农业银行卡。 3．韦毅龙的供述 侦查机关分别于2017年8月30日、8月31日、9月15日、9月22日、9月26日对被告人韦毅龙所做的讯问笔录证实： （1）“亚欧币”广西总代理点的组织架构情况是：法人代表是韦云红，董事长也是韦云红，执行总裁是李某4，总经理是韦某5姜，副总经理韦兴力，周某2是市场部经理。韦云红、韦某5姜、李某4、韦兴力、周某2都有各自的团队，韦云红的财务人员是黄瑜凤和韦某7，韦某5姜的财务人员是周乔，韦兴力的财务人员是韦某6，李某4的财务人员是杨某6，我是韦某5姜团队的人，公司的讲师是我和刘某4。（2）我刚开始到公司上班之后就直接在3208室担任市场部经理，同时兼任讲师，担任讲师的时间是2016年7月份到2016年9月份，讲师的职责就是负责介绍海南跨亚欧公司的营业执照，讲解公司的合法性，公司造血功能，赢利方向，公司视频的播放等。后来担任讲师不怎么赚钱，我就不担任讲师了，成立了一个属于自己的小团队，挂在韦某5姜的手下，韦某5姜的老婆黄卫红之前也是韦某5姜这个团队的，后来在2017年3月时她脱离了团队而自己成立了一个小团队。（3）投资亚欧币，我出资本金有4万左右，第一次投资1万，第二次也是1万，第三次是2万，到了2017年5月12日封盘前，我在内外盘里面还有2万没有领得出来。我在亚欧币投资绑定的是工商银行卡，卡号是62×××22，我这一层的返利是韦某5姜给我的，是15％，我给我小团队的返利是12％，之前返利是由韦姜通过他的银行卡转帐到我绑定的卡上，后是由其财务周乔通过她的农行卡转帐到我的卡上。我发展了十几个人下线，有黄某10、刘某3、陆某8、梁某3、陆某9、方某仕，其他的不记得了。2017年5月12日海南跨亚欧总公司出事前我从网上看我团队有110多人。 4．韦梅英的供述 侦查机关分别于2017年8月21日、8月28日、9月1日、9月15日、10月25日对被告人韦梅英所做的讯问笔录证实： （1）我是海南跨亚欧网络竞技有限公司广西运营中心的出纳，主要负责支付黄瑜凤、冯某3、韦某7还有讲师的工资，公司的房租、物业费、水电费及银行对公账户的变更。广西运营中心的组织架构是董事长韦云红，财务人员是我和黄瑜凤，负责整个海南跨亚欧广西运营中心的财务。下面又有几个团队，各个团队分别是李某4、韦某5姜，韦兴力，周某2。聘用讲师郭某、韦某9、韦毅龙某刘某4，其他工作人员我就不知道了。我们不仅在运营中心担任相关职务，李某4、韦某5姜，韦兴力，周某2还各自经营自己的团队，有自己的财务人员、管理人员等。我和黄瑜凤在广西运营中心内的工作是负责把李某4、韦某5姜，韦兴力，周某2团队下面发展上来的会员投资款项统一收集然后转给海南跨亚欧总公司，负责转账的是由黄瑜凤负责，在2017年4月份的时候，由于黄瑜凤的银行卡出现限额问题，银行卡的转账受影响了。于是韦云红就叫我去银行办理一张新的银行卡用于转账给海南总公司，于是我就用我个人身份证去到南宁市武某区中国工商银行办理了一张工商银行的借记卡。所以那段时间下面各个团队发展会员之后缴纳用于购买亚欧币的钱都是转到我新办理的银行卡，卡号为：62×××29，是中国工商银行的借记卡，户名为韦梅英。 （2）我投资亚欧币连的老公一起共投入24万元，绑定的是一张建设银行卡，卡号62×××10，韦云红给过我8％、12％、20％的返利，我名下的下线有五六个，我给他们的返利是4％，他们购买币的投资款是转到我的一张邮政储蓄卡，卡号62×××18。 （3）建行卡62×××10是绑定亚欧币外盘的，主要作用就是卖币后提现用；邮政储蓄卡62×××18是我个人投资亚欧币的钱和我在建行卡提现后转到这张卡，然后再从这张卡的钱转到海南总部或黄瑜凤进行追加投资的复投；工行卡62×××29是接收黄瑜凤转给的钱，这张卡的钱是公家的，只有韦云红能支配，他给我用来支付工资、办公经费等。我记得三张卡还剩有余额是：工行卡剩9万多、建行卡4万多、邮政卡有3万多。 5．黄瑜凤的供述 侦查机关分别于2017年8月17日、8月18日、8月29日、9月4日、9月15日对被告人黄瑜凤所做的讯问笔录证实： 亚欧币广西总代理设在武某恒宁太阳广场6栋32楼，广西总代理是韦云红同时也是董事长手下有李某4、韦某5姜，韦兴力，周某2，他们下面又有各自的团队和财务人员。 我主要负责帮韦云红收取别人购买“亚欧币”钱，如投资者身上没现金时，投资者就会向我要我个人的工商银行卡，之后那些投资者通过转账到我的卡上，每天下午5、6左右由我把当日收取得到的钱全部转账给海南总公司的对公账户上。后来我发现银行在节假日期间及周末，用对公账户转账银行不受理。于是在去年国庆节之后我就开始把每天收到的钱转到夏某个的个人账户。总之每次转账到海南跨亚欧公司总部的钱都是经我的银行卡转账。韦梅英负责平时日常开支和工作人员工资发放，每次都是由她列好各种开支单，交给韦云红签字后，韦云红才自行转账给韦梅英。每次海南总公司拔回来的亚欧币都是拔回到韦云红的内盘账号上，韦云红才叫我登入他内盘账号，负责发给购买“亚欧币”人的账号上。我在公司工作期间接受的款项和转帐使用的都是卡号为62×××16的工行卡。 我自2016年6月份起至案发时止，作为韦云红总团队的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的投资返利转账给相应的下线团队。2016年7月我在韦云红的介绍下开始投资亚欧币，他弟弟韦云贞是我的老公，我挂在他名下，我投资使用的是农行卡，卡号62×××19。 6．黄卫红的供述 证实：我本人投资亚欧币共有200多万，这200多万是经过亚欧币升值后重新复投，在5月12日停盘时，我的亚欧币价值1000多万。我投资亚欧币绑定的是一张卡号为62×××55的工商银行卡。 我发展会员购买亚欧币的名单有姚某、陆某3、黄某11、黄某2、韦丽娥、黄某12、苏某3、黄某13。她们购买亚欧币的款项 是转到韦云红的账号上，2017年4月17日之前是由周乔转给韦云红的财务人员，4月17日之后是韦丽娥转给韦云红的财务人员。韦丽娥是我的财务人员。2017年4月17日我和前夫韦某5姜分开，自己管理自己账号，韦云红给我的返利24％，韦云红给返利后，我又按照自己团队人员不同情况返利给他们，因为韦丽娥帮我拨币、转账，我就给她15％返利，给其他人的返利是9％。 7．周乔的供述 证实：广西运营中心是海南跨亚欧公司的广西总代理，主要经营“亚欧币”。广西运营中心的董事长是韦云红，韦云红下面有韦某5姜、韦兴力、李某4、周某2四个团队，每个团队自己经营。韦某5姜团队下面还有两个小团队，一个是韦毅龙的小团队，一个是扶挼县黄玉惠的小团队。这些小团队发展会员投资的钱由他们小团队交给我，然后由我交给黄瑜凤，黄瑜凤把广西总代理下面团队投资的钱收上来后转交给海南总公司。海南总公司收到投资款后把“亚欧币”拔给黄瑜凤，由黄瑜凤把“亚欧币”按投资额拔给各处团队，团队下面又自己拔给自己的小团队或直接拔给自己的会员。我接到黄瑜凤拔给的“亚欧币”后就拔给下面的韦毅龙和黄玉惠小团队。 我于2016年8月份恒宁太阳广场6栋32楼海南跨亚欧网络竞技有限公司广西运营中心上班，我帮韦某5姜打理财务后，每天的工作就是把会员当日投资亚欧币的钱，转账给黄瑜凤，黄瑜凤把会员投资亚欧币的钱相应的亚欧币转账给韦某5姜，我再登入韦某5姜账号把相应的亚欧币拨给会员，碰上会员不知道操作电脑的，就帮他们在网上注册，这工作都是韦某5姜交代我做的。帮会员注册的工作我只做到2017年2月份，就转交给韦丽娥了；财务一直做到2017年4月底。 我从2016年11月份开始使用我丈夫韦某4的身份证、银行卡注册了一个会员进行亚欧币投资，开始投资2万，后陆续投入50－60万元，绑定的是我的农业银行卡，卡号为62×××77，另还有一张建行卡，卡号62×××64。我自己也介绍了十个人左右参加投资亚欧币，韦某5姜给我的返利是按8％给，我大约获得几万元的返利。 8．韦丽娥的供述 证实：我是2017年2月份通过黄卫红介绍进入海南跨亚欧广西运营中心工作，董事长是韦云红，韦云红下面有韦某5姜、韦兴力、李某4、周某2四个团队，我开始只是在运营中心学习卖币、提现、拨币等电脑操作和一些服务工作，后面在四月初韦某5姜和黄卫红分开各自经营团队后我才负责黄卫红团队的财务方面的工作，工作内容就是教黄卫红的会员如何操作购买亚欧币，黄卫红的会员购买亚欧币的钱打入我的个人账号，有的打入黄卫红的账号，以后黄卫红把她卡上的钱转到我这里，再由我做好报表后转给韦云红的财务黄瑜凤。同时，会员购买的亚欧币拨到黄卫红的内盘账户后由我拨分给会员。我本人也投资亚欧币，投资了约23万元，介绍人是黄卫红，她给我的返利达9％，我也介绍了我丈夫冯某1和我叔韦焕现投资亚欧币。 五、鉴定结论 重庆市科信电子数据司法鉴定所关于南宁市公安局武鸣分局委托鉴定［201708］鉴字第012号、016号、002号、021号、003号、004号等电子数据鉴定书及司法鉴定委托书、鉴定机构及人员资质证书。 证实：提取了韦云红等被告人的亚欧币会员下线层级关系信息表、提现记录、投资记录、资金帐户信息情况。同时证实： ①韦云红（第012号）会员账号下线层级有28层，下线会员总数量为2736人。 ②韦兴力（第016号）会员账号下线层级有8层，下线会员数量为225人。 ③韦梅英（第002号）会员账号下线层级有13层，下线会员数量为396人。 ④黄卫红（第021号）会员账号下线层级有26层，下线会员数量为692人。 ⑤韦毅龙（第003号）会员账号下线层级有16层，下线会员数量为163人。 ⑥周乔（第004号）会员账号下线层级有9层，下线会员数量为68人。 以上证据均经庭审质证核实，本院予以确认。 针对控辩双方的争议焦点，结合经庭审查明的事实和证据，本院综合评判如下： 1．关于各被告人及辩护人提出其不知道投资亚欧币是传销的犯罪行为，没有犯罪主观故意，且明显属于受害者，即使构成犯罪也应从轻处罚的辩解及辩护意见。经查，组织领导传销活动罪，指组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济与社会秩序的传销活动的行为。立案标准只要达到组织参与传销活动人员在30人以上且层级在3级以上即可。本案被告人韦云红、韦兴力、韦毅龙某2黄卫红、韦梅英、周乔等人均如实供述了其在武某参与亚欧币传销活动的经过，所起作用及运营模式、组织模式、层级模式、入会门槛模式、返利模式，通过出售网络虚拟货币亚欧币，以会获取高额利润为诱饵，引诱他人参与亚欧币传销活动，以团队业绩进行计酬，不存在实际投资经营，属于纯资本运作，以直接或间接发展人员加入做为返利依据，根据鉴定上述人员发展的层级均超过三级，人员远远超过30人。客观上对亚欧币传销犯罪活动在武某的发展和扩大起到了关键作用，应认定为组织者、领导者，构成组织、领导传销活动罪。被告人黄瑜凤作为韦云红总团队的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入海南跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的投资返利转账给相应的下线团队。被告人韦丽娥作为黄卫红下线团队的财务人员，教授黄卫红发展的部分新会员如何申请注册投资账号、操作买卖“亚欧币”。从2017年4月17日起至2017年5月12日，帮助黄卫红将其下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及投资返利，按照黄卫红的指令进行转账给相应的下线会员。黄瑜凤、韦丽娥的行为，客观上对亚欧币传销犯罪活动在武某的发展和扩大起到了关键作用，根据《最高人民法院、最高人民检察院、公安部关于办理组织领导活动刑事案件适用法律若干问题的意见》（公某字（2013）37号）第二条“关于传销活动有关人员的认定和处理问题”第一款第（五）项的关于“其他对传销活动的实施、传销组织的建立、扩大等起关键作用的人员”的规定，应认定为组织者、领导者，构成组织、领导传销活动罪。故对各被告人及辩护人的辩解及辩护意见不予支持。 2．关于各被告人及辩护人提出司法鉴定机构出具的《司法鉴定意见书》不客观、不严谨，造成鉴定出来的各被告人会员帐号下线的层级及会员数量不真实、不准确，各被告人并没有发展那么多层级和下线，故不能作为证据使用的辩解和辩护意见。经查，各被告人投资情况，所属会员帐号的投资记录、提现记录、资金帐户信息及层级名单、层级关系表、团队业绩表等数据均是从海南省“亚欧币”总部后台数据筛选，鉴定机构根据侦查机关提供的上述检材进行鉴定后所作出的鉴定意见客观、真实，程序合法，鉴定人员、机构具有法定资质。各被告人及其辩护人对该司法鉴定结论提出异议，但并未提供任何证据证实该鉴定结论在鉴定程序、鉴定人的资质以及鉴定所依据的材料来源等方面存在法律规定或者虚假不实的情况。因此本院对本案的司法会计鉴定意见书予以认定，对被告人及其辩护人的辩解及辩护意见不予支持。 3．关于被告人韦云红的辩护人提出韦云红是武某县金泥环保科技工程有限公司的法人代表，其公司根据海南跨亚欧网络竞技有限公司的委托授权从事销售亚欧币业务，本案应系单位犯罪的辩护意见。经查，从被告人韦云红的供述材料证实，武某县金泥环保科技工程有限公司的对公帐号其没有用来接收亚欧币的款项，其并未以公司的名义来进行亚欧币的投资，其“金泥”公司主要经营消毒产品和建筑方面的生意，公司的对公帐户都是这些生意方面的资金往来，与亚欧币的投资无关。其投资亚欧币绑定的均是其个人的银行卡，其用绑定的个人的银行卡进行亚欧币投资、接收返利、将返利拨付给下线团队，用获得的返利进行消费、购置房产等，其供述与其财务黄瑜凤的证言相吻合并与侦查机关查实的其他证据相印证。故对辩护人的该辩护意见不予支持。 4．关于被告人韦云红及辩护人提出被告人归案后能认罪、悔罪，并积极退赔507万元，有依法从轻情节的辩护意见。经查，被告人韦云红归案后能如实供述其犯罪事实，认罪态度较好，配合侦查机关追回了部分赃款，有依法从轻情节，故对辩护人的该辩护意见予以采纳。 5．关于在认定组织、领导传销活动罪中是否需要区分主从犯的问题，根据我国刑法规定，组织、领导传销活动罪处罚的对象为传销活动的组织者、领导者，对于一般的传销参与者并不需要追究刑事责任，而传销组织的组织者和领导者对于传销组织的发展、组织、管理均起到主要作用，均是主犯，应当按照各自所参与或者组织、指挥的全部犯罪进行处罚，故对各被告人及辩护人提出其是从犯，犯罪中作用较小的辩解及辩护意见，本院不予采纳。但各被告人在该传销组织中所起的作用及参与程度有所区别，本院在量刑时予以体现。 6．关于在案冻结的涉案银行账户的资金及被查封的房产处理问题，经查，根据银行账户历史明细清单、被告人的供述等证据，结合该传销组织的运作模式、返利模式等事实，足以认定在案冻结的涉案银行账户均用于传销活动，分别用于亚欧币的投资、收取返利等，其房产也是用亚欧币投资的返利购买。因此，对于前述账户的资金均认定为传销赃款，依法予以追缴、没收。对获利购买的房产予以没收。 ","cpfxgc":"综上，本院认为，被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥等人在没有实体商品经营的情况下，以投资亚欧币将获得高额利润为名组织、领导传销活动，要求参加者缴纳费用以获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬和返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，各被告人的行为均已构成组织、领导传销活动罪。公诉机关指控被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥犯组织、领导传销活动罪成立。其中，韦云红、韦兴力、黄卫红、韦梅英、韦毅龙伞下传销人员众多，累计达120人以上，情节严重。 在共同犯罪中，各被告人均积极参与实施犯罪，对传销活动的实施起关键作用，均是主犯，依法应当按照各自所参与的或者组织的全部犯罪处罚，其中被告人韦云红、韦兴力、黄卫红是本案所起作用相对较大的主犯，而韦云红是本案亚欧币广西的总代理，在量刑时与韦兴力、黄卫红有所区别；各被告人在该传销组织中所起的作用及参与的程度有所区别，在本院量刑时予以体现；被告人韦兴力、韦丽娥案发后主动投案，如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚；各被告人当庭自愿认罪，认罪态度较好，依法可从轻处罚；被告人韦云红归案后能如实供述其犯罪事实，认罪态度较好，并配合侦查机关追回了部分赃款，依法可从轻处罚；被告人黄瑜凤、韦丽娥有认罪、悔罪表现且没有再犯罪危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑；对犯罪分子违法所得的一切财物，应当予以追缴。 综上，根据各被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条、第二十六条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人韦云红犯组织、领导传销活动罪，判处有期徒刑七年，并处罚金七十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月18日起至2024年8月17日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 二、被告人黄卫红犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金五十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月20日起至2023年5月19日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 三、被告人韦梅英犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金五十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月21日起至2022年8月20日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 四、被告人韦毅龙犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金五十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月30日起至2022年8月29日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 五、被告人韦兴力犯组织、领导传销活动罪，判处有期徒刑三年六个月，并处罚金三十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2021年2月24日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 六、被告人周乔犯组织、领导传销活动罪，判处有期徒刑一年十一个月，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2019年7月23日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 七、被告人黄瑜凤犯组织、领导传销活动罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金十二万元； （缓刑考验期限至判决确定之日起计算。罚金已缴纳）； 八、被告人韦丽娥犯组织、领导传销活动罪，判处有期徒刑十个月，缓刑一年，并处罚金六万元； （缓刑考验期限至判决确定之日起计算。罚金已缴纳）； 九、对被告人韦云红被扣押的人民币五百一十五万元、被告人韦梅英被扣押的九万三千五百六十元（该两笔款项现暂存于南宁市武鸣区财政国库支付中心）予以追缴，上缴国库；对被告人韦云红在南宁市良庆区富雅·国际金融中心购买购置的G1栋二十五层4套（分别为2501号、2502号、2503号、2505号）之房产变价后，扣除银行的按揭贷款及其他相关款项后，余款上缴国库； 十、继续追缴被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙、黄瑜凤、周乔、韦丽娥的违法所得，予以没收。 十一、对公安机关扣押的21台涉案电脑予以没收，公安机关扣押、冻结在案的其他物品，由公安机关依法处理。 如不服本判决，可以接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"广西壮族自治区南宁市武鸣区人民法院 刑事判决书 （2018）桂0122刑初423号 公诉机关广西壮族自治区南宁市武鸣区人民检察院。 被告人韦云红，男，1970年12月18日出生于广西壮族自治区南宁市武鸣区，壮族，大专文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年8月18日被南宁市公安局武鸣分局刑事拘留，同年9月22日被逮捕。现羁押于南宁市武鸣看守所。 辩护人封小贤，广西桂盟律师事务所律师。 被告人韦兴力，男，1974年11月26日出生于广西壮族自治区南宁市武鸣区，壮族，高中文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年8月25日被南宁市公安局武鸣分局刑事拘留，同年9月22日被逮捕。现羁押于南宁市武鸣看守所。 被告人黄卫红，女，1968年6月22日出生于广西壮族自治区南宁市武鸣区，壮族，高中文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年11月20日被南宁市公安局武鸣分局刑事拘留，同年12月27日被逮捕。现羁押于南宁市第一看守所。 被告人韦梅英，女，1972年1月1日出生于广西壮族自治区南宁市武鸣区，壮族，高中文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年8月21日被南宁市公安局武鸣分局刑事拘留，同年9月22日被逮捕。现羁押于南宁市第一看守所。 辩护人韦良峰，广西欣源（百色）律师事务所律师。 辩护人黄潘羽，广西欣源律师事务所律师。 被告人韦毅龙，男，1985年1月31日出生于广西壮族自治区南宁市武鸣区，壮族，中共党员，大专文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年8月30日被南宁市公安局武鸣分局刑事拘留，同年9月22日被逮捕。现羁押于南宁市武鸣看守所。 被告人黄瑜凤，女，1985年8月26日出生于广西壮族自治区南宁市武鸣区，壮族，初中文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年8月17日被南宁市公安局武鸣分局刑事拘留，次日被取保候审。2018年8月10日由武鸣区人民检察院决定对其取保候审。2018年9月5日由本院予以取保候审。现在家候审。 被告人周乔，女，1988年3月25日出生于广西壮族自治区南宁市武鸣区，壮族，中专文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年8月24日被南宁市公安局武鸣分局刑事拘留，同年9月22日被逮捕。2019年7月23日由本院予以取保候审，现在家候审。 被告人韦丽娥，女，1989年12月7日出生于广西壮族自治区南宁市武鸣区，壮族，中专文化，住南宁市武鸣区。因涉嫌组织、领导传销活动罪于2017年11月29日被南宁市公安局武鸣分局取保候审。2018年8月10日由武鸣区人民检察院决定对其取保候审。2018年9月5日由本院予以取保候审。现在家候审。 南宁市武鸣区人民检察院以南市武检刑诉（2018）414号起诉书，指控被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥犯组织、领导传销活动罪，于2018年9月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。南宁市武鸣区人民检察院指派检察员潘钇志、邓武山出庭支持公诉，被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥及被告人韦云红的辩护人封小贤，被告人韦梅英的辩护人韦良峰、黄潘羽均到庭参加诉讼。本案已办理有关延期审理手续，现已审理终结。 南宁市武鸣区人民检察院指控： 2016年4月27日，海南跨亚欧网络竞技有限公司（以下简称跨亚欧公司，法人代表，夏某）在海南省海口市工商行政管理局注册成立。随后该公司虚构其由央企控股并经政府部门许可发行和交易虚拟货币“亚欧币”，以经营竞技竞猜、产业园、青少年安全食材、跨亚欧网上商城等虚假名目向海南、广西等省、自治区虚假宣传投资“亚欧币”的合法性、投资高效益性和低风险性，以骗取参加者的信任。该公司要求参加者需缴纳10000元以上购买“亚欧币”作为入会门槛并按照一定顺序组成层级，以高额利润回报为诱饵引诱参加者大量投资“亚欧币”并发展会员投资。“亚欧币”以内盘和外盘的投资模式对外接受投资。内盘以参与者投资10000元以上为条件获得“亚欧币”会员资格，所投资的资金用于购买“亚欧币”，投资时其投资款即被冻结，每天解冻0.4％，250天解冻完毕。内盘“亚欧币”每十天都有0.05-0.1的涨幅，解冻后会员可以将“亚欧币”转入外盘交易，以获得利润。外盘投资门槛为1000元，可以在外盘中自由交易。截止案发跨亚欧公司已发展大量层级会员，骗取巨额资金。2017年4月24日，海南省海口市公安局以夏某等人涉嫌组织、领导传销活动罪立案侦查，并于2017年5月12日将夏某等人抓获归案。 2016年6月份，经朱若冰（另案处理）介绍推荐，被告人韦云红以武某县金泥环保科技工程有限公司的名义代理“亚欧币”投资项目，在武某县兴武大道恒宁太阳广场6栋32楼设立跨亚欧公司广西运营中心开始经营“亚欧币”投资活动。 被告人韦云红在其名下发展了被告人韦兴力、李某4（另案处理）、周某2（另案处理）、韦某5姜（另案处理）四个“亚欧币”下线团队，以总代理的身份获得跨亚欧公司“亚欧币”投资额的12％－30％的返利，并以团队业绩计酬的方式向上述团队以投资额的12％－25％进行返利。被告人韦兴力等四个下线团队再逐级给下线会员进行返利。经鉴定，韦云红会员账号下线层级有28层，下线会员数量为2736人。 被告人韦兴力作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦某6（另案处理）作为团队财务人员，发展会员投资“亚欧币”。经鉴定，韦兴力会员账号下线层级有8层，下线会员数量为225人。 被告人黄卫红作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦丽娥作为团队财务人员，发展会员投资“亚欧币”。经鉴定，黄卫红会员账号下线层级有26层，下线会员数量为692人。 被告人韦梅英作为跨亚欧公司广西运营中心的财务人员，主要负责中心的房租、物业、水电费、黄瑜凤、冯某3、韦某7的工资等各项财务开支工作，期间曾接替黄瑜凤的工作将周某2、韦兴力等下线团队发展的“亚欧币”投资款统一汇入跨亚欧公司对公账号或者夏某的私人账户。同时其作为韦某5姜的下线会员，积极发展会员。经鉴定韦梅英会员账号下线层级有13层，下线会员数量为396人。 被告人韦毅龙作为韦云红间接发展的下线会员，曾经作为跨亚欧公司广西运营中心的“亚欧币”宣传讲师，积极宣传“亚欧币”的合法性和高收益性，积极发展会员投资“亚欧币”。经鉴定，韦毅龙会员账号下线层级有16层，下线会员数量为163人。 被告人黄瑜凤作为韦云红间接发展的下线会员，同时作为韦云红的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的返利分配转账给相应的下线团队。 被告人周乔作为韦云红间接发展的下线会员，同时作为韦某5姜的财务人员，教授韦某5姜发展的新会员进行注册投资账号、操作买卖“亚欧币”，负责将韦某5姜下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及部分投资返利，按照韦某5姜的指令进行转账给相应的下线会员。经鉴定，周乔会员账号下线层级有9层，下线会员数量为68人。 被告人韦丽娥作为黄卫红发展的下线会员，同时作为黄卫红的财务人员，教授黄卫红发展的新会员进行注册投资账号、操作买卖“亚欧币”。从2017年4月17日起至2017年5月12日，帮助黄卫红将其下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及投资返利，按照黄卫红的指令进行转账给相应的下线会员。 为证实上述事实，公诉人在法庭出示和宣读了受案登记表、立案决定书、扣押物品清单及照片、银行对帐单、合作协议书复印件、抓获经过、户籍证明、重庆市科信电子数据司法鉴定所关于海口市公安局经济犯罪侦查支队委托鉴定、重庆市科信电子数据司法鉴定所关于南宁市公安局武鸣分局委托鉴定等鉴定意见、海口市公安局网络警察支队电子证据检验报告、证人冯某3、杨某1、杨某2、冯某1、冯某2、罗某1、苏某1、何某、陆某1等人的证言、被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥的供述和辩解等证据。公诉机关认为，被告人韦云红等八名被告人的行为已触犯《中华人民共和国刑法》第二百二十四条之一规定，构成组织、领导传销活动罪，其中韦云红、韦兴力是主犯，应当按照其所参与的全部犯罪处罚；被告人黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥是从犯，应当对其从轻或者减轻处罚；被告人韦兴力、韦丽娥案发后主动投案，如实供述自己的罪行，系自首，可予以从轻或者减轻处罚。提请本院依法判处。 被告人韦云红对起诉书指控的罪名及犯罪事实无异议。其辩护人提出如下辩护意见： 1、被告韦云红等人在案发前根本不知道是传销的犯罪行为，没有犯罪主观故意，且明显属于受害者。 本案是夏某利用海南跨亚欧网络竞技有限公司发行和交易虚拟货币“亚欧币”的方式来进行传销活动。而且，跨亚欧公司已向海南省海口市工商行政局进行注册及获得营业执照，营业执照上的经营范围包括“虚拟货币发行、销售及交易服务”，才导致所有被告人都认为是合法经营；该传销活动运作体制、手段、网络平台等，均系夏某等人一手制订、操作、按排的，本案所有被告人不知情，根本不知其中欺骗性。他们一直被夏某等人蒙骗并为他们服务。为此，被告人韦云红本人已购买了2000多万亚欧币，特别是在被公安机关依法查封停盘前，韦云红还购进300多万亚欧币，充分证实被告人根本不知道是传销行为，否则，明显不会投入那么钱，所以，被告人确实也是受害者。 2、被告人韦云红是受夏某等人的蒙骗被动参与犯罪，所起用比较小，属于从犯，应减轻处罚。本案韦云红实际只是夏某等人在广西武某区域找的一个代理商，韦云红只帮助他推销而以。而且，会员们所购买亚欧币的一切款项均打到跨亚欧帐上及夏某个人帐户上，由他们控制及分配。所以，韦云红只是从犯，依法应减轻处罚。 3、重庆市科信电子数据司法鉴定所出具《司法鉴定意见书》不客观、真实，不能作为证据使用。本案所有被告人的供述均证实会员们所购买亚欧币的一切款项均打到跨亚欧公司的帐户上及夏某个人帐户上，但该司法鉴定意见书未正确反映资金来龙去脉，只是审核查韦云红打给下线的款项、下线打给韦云红及财务人员款项，并未审核韦云红打给跨亚欧帐上及夏某个人帐户，才导致意见书认定多收转存款1.8多亿。所以，《司法鉴定意见书》不客观、真实，不能作为证据使用。 4、被告人归案后认罪、悔罪态度非常好，且积极退赃，依法应减轻处罚。被告人归案如实供述犯罪事实，认罪态度非常好。目前为止被告人已退赃高达507万，为受害人挽回不少的损失，也说明其认罪、悔罪态度非常好，依法应减轻处罚。 5、被告人韦云红是武某县金泥环保科技工程有限公司的法人代表，其公司根据海南跨亚欧网络竟技有限公司的委托授权从事销售亚欧币，其即使构成犯罪也应是单位犯罪。 辩护人当庭提交如下证据材料：1、海南跨亚欧网络竟技有限公司营业执照复印件、授权委托书复印件各1份，证实韦云红是武某县金泥环保科技工程有限公司的法人代表，其公司根据海南跨亚欧网络竟技有限公司的委托授权从事销售亚欧币；2、2018年1月17日中国建设银行客户回单复印件1份，证实邓某3上交韦云红涉案资金人民币88万元；2、2017年12月11日广西农村信用社现金缴款单1份，证实陆某4上交韦云红涉案资金人民币30万元；3、2018年1月25日广西农村信用社转帐业务凭证复印件1份，证实陆某4上交韦云红涉案资金人民币30万元；4、2017年11月8日武某农村信用社结算业务凭证复印件1份，证实韦某1上交韦云红涉案资金人民币367万元。以上证据证实被告人韦云红共退还赃款507万元。 被告人韦兴力对起诉书指控的罪名及犯罪事实无异议。 被告人黄卫红对起诉书指控的罪名无异议，对事实部分有异议。认为其是被骗参加传销的，其一开始并不知道海南跨亚欧公司是非法公司，其是一名投资者，也是一名受害者。其不清楚其下线有那么多人，其并不认识这些人，也没有获得经济利益。希望法院对其从轻处罚。 被告人韦梅英及其辩护人对起诉书指控的罪名无异议，对事实部分有异议。韦梅英提出，其在不明真相的情况下参加传销组织，其只发展了8个下线会员，公诉机关指控的层级及人数不准确。辩护人提出，指控韦梅英发展13层共396人证据不足，鉴定报告不能做为证据使用。首先从庭审各被告人的供述看，均明确每个人名下只能挂3个会员，所以鉴定机构在海南总公司通过调取后台数据得出的鉴定结论是不真实的，该数据是海南公司任意调配的，韦梅英并不知道；其次鉴定报告认定韦某2是韦梅英的下线并发展12层共376人，并据此得出韦梅英发展13层396人，但从韦某2证言和韦兴力供述可看出，韦某2不是韦梅英的下线。剩下的20个人即便属于韦梅英直接或者间接发展的也达不到30人；被告人韦梅英在本案中是从犯，认罪态度较好，且其是被骗加入传销组织，主观恶性小，建议法院对其从轻处罚。 被告人韦毅龙对对起诉书指控的罪名及犯罪事实无异议。 被告人黄瑜凤对起诉书指控的罪名及犯罪事实无异议。 被告人周乔对起诉书指控的罪名及犯罪事实无异议。 被告人韦丽娥对起诉书指控的罪名及犯罪事实无异议。 经审理查明：2016年4月27日，海南跨亚欧网络竞技有限公司（以下简称跨亚欧公司，法人代表，夏某）在海南省海口市工商行政管理局注册成立。随后该公司虚构其由央企控股并经政府部门许可发行和交易虚拟货币“亚欧币”，以经营竞技竞猜、产业园、青少年安全食材、跨亚欧网上商城等虚假名目向海南、广西等省、自治区虚假宣传投资“亚欧币”的合法性、投资高效益性和低风险性，以骗取参加者的信任。该公司要求参加者需缴纳10000元以上购买“亚欧币”作为入会门槛并按照一定顺序组成层级，以高额利润回报为诱饵引诱参加者大量投资“亚欧币”并发展会员投资。“亚欧币”以内盘和外盘的投资模式对外接受投资。内盘以参与者投资10000元以上为条件获得“亚欧币”会员资格，所投资的资金用于购买“亚欧币”，投资时其投资款即被冻结，每天解冻0.4％，250天解冻完毕。内盘“亚欧币”每十天都有0.05-0.1的涨幅，解冻后会员可以将“亚欧币”转入外盘交易，以获得利润。外盘投资门槛为1000元，可以在外盘中自由交易。截止案发跨亚欧公司已发展大量层级会员，骗取巨额资金。2017年4月24日，海南省海口市公安局以夏某等人涉嫌组织、领导传销活动罪立案侦查，并于2017年5月12日将夏某等人抓获归案。 2016年6月份，经朱若冰（另案处理）介绍推荐，被告人韦云红以武某县金泥环保科技工程有限公司的名义代理“亚欧币”投资项目，在武某县兴武大道恒宁太阳广场6栋32楼设立跨亚欧公司广西运营中心开始经营“亚欧币”投资活动。投资期间，其与海南总公司的所有投资资金往来、提成返利等均是通过其个人的银行卡进行转帐拨付。 被告人韦云红在其名下发展了被告人韦兴力、李某4（另案处理）、周某2（已故）、韦某5姜（另案处理）四个“亚欧币”下线团队，以总代理的身份获得跨亚欧公司“亚欧币”投资额的12％－30％的返利，并以团队业绩计酬的方式向上述团队以投资额的12％－25％进行返利。被告人韦兴力等四个下线团队再逐级给下线会员进行返利。经鉴定，韦云红会员账号下线层级有28层，下线会员数量为2736人。 被告人韦兴力作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦某6（另案处理）作为团队财务人员，发展会员投资“亚欧币”。经鉴定，韦兴力会员账号下线层级有8层，下线会员数量为225人。 被告人黄卫红作为韦云红间接发展的下线会员，积极成立下线团队，雇请韦丽娥作为团队财务人员，发展会员投资“亚欧币”。经鉴定，黄卫红会员账号下线层级有26层，下线会员数量为692人。 被告人韦梅英作为跨亚欧公司广西运营中心的财务人员，主要负责中心的房租、物业、水电费、黄瑜凤、冯某3、韦某7的工资等各项财务开支工作，期间曾接替黄瑜凤的工作将周某2、韦兴力等下线团队发展的“亚欧币”投资款统一汇入跨亚欧公司对公账号或者夏某的私人账户。同时其作为韦某5姜的下线会员，积极发展会员。经鉴定韦梅英会员账号下线层级有13层，下线会员数量为396人。 被告人韦毅龙作为韦云红间接发展的下线会员，曾经作为跨亚欧公司广西运营中心的“亚欧币”宣传讲师，积极宣传“亚欧币”的合法性和高收益性，积极发展会员投资“亚欧币”。经鉴定，韦毅龙会员账号下线层级有16层，下线会员数量为163人。 被告人黄瑜凤作为韦云红间接发展的下线会员，同时作为韦云红的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的返利分配转账给相应的下线团队。 被告人周乔作为韦云红间接发展的下线会员，同时作为韦某5姜的财务人员，教授韦某5姜发展的新会员进行注册投资账号、操作买卖“亚欧币”，负责将韦某5姜下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及部分投资返利，按照韦某5姜的指令进行转账给相应的下线会员。经鉴定，周乔会员账号下线层级有9层，下线会员数量为68人。 被告人韦丽娥作为黄卫红发展的下线会员，同时作为黄卫红的财务人员，教授黄卫红发展的新会员进行注册投资账号、操作买卖“亚欧币”。从2017年4月17日起至2017年5月12日，帮助黄卫红将其下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及投资返利，按照黄卫红的指令进行转账给相应的下线会员。 另查明，韦兴力于2017年8月25日向公安机关投案自首。韦丽娥于2017年7月28日以证人身份到公安机关反映情况，同年11月29日公安机关对其传唤时其主动配合，并如实供述，可视为自首。 案发后，公安机关对相关涉案银行卡及21台电脑进行了扣押；对韦云红涉案的资金515万元，韦梅英涉案的资金9.356万元，共524.356万元进行了扣押（该款项已由公安机关存入南宁市武某区财政国库支付中心）；对韦云红在南宁市良庆区富某·国际金融中心购买购置的G1栋二十五层4套房产（分别为2501号、2502号、2503号、2505号）进行了查封。 上述事实，有下列由公诉机关提供并经庭审举证、质证的证据予以证实： 一、书证 1．受案登记表、立案决定书 证实：案件来源及海口市公安局和南宁市公安局武鸣分局（原武鸣县公安局）依法立案经过。 2．抓获经过 证实：韦云红于2017年8月18日在南宁市江南区五一路保利城1栋1701号房内被民警抓获归案。韦兴力于2017年8月25日向公安机关投案自首。韦毅龙于2017年8月30日在武鸣区城东市场被民警抓获归案。韦梅英于2017年8月21日在南宁市武鸣区中医院门诊大楼内被民警抓获归案。黄卫红于2017年11月20日在钦州东站进站口被钦州东站派出所民警抓获归案。周乔于2017年8月24日在武鸣区城厢镇香山大道聚宝城23栋1单元101室被民警抓获归案。黄瑜凤于2017年8月17日被公安机关宣布刑事拘留（没有实际执行），次日被取保候审。韦丽娥于2017年7月28日以证人的身份向公安机关报案。2017年11月29日将其传唤到案，同日对其取保候审。 上述韦云红等8名被告人，除了韦兴力、韦丽娥具有投案自首外，其他6名嫌疑人均被公安民警抓获归案。 3、合作协议书复印件 证实：中华虚拟货币和互联网彩票发展研究中心和海南跨亚欧网络竞技有限公司签署协议就联合进行虚拟货币和互联网彩票课题研究及试点应用开发一事达成协议：协议第三条中华虚拟货币和互联网彩票发展研究中心授权跨亚欧公司在国家法律许可的其公司核准的营业范围内的如中商币、亚欧币等产业及产品的课题研究和开发、应用，并无授权对亚欧币的销售业务。 4、任命书复印件。 证实：2016年8月7日，中国力源控股有限公司任命夏某为海南跨亚欧网络竞技有限公司董事长。经海南警方证实，该任命书系伪造，中国力源控股有限公司与海南跨亚欧网络竞技有限公司没有任何关系。 5．“亚欧币”传销活动韦云红等8人的会员帐户投资情况截图及层级名单、层级关系表、团队业绩表，该数据从海南省“亚欧币”总部后台筛选，归类制表打印。 证实：韦云红及韦兴力等四个团队投资业绩，其本人投资以及各下线层级人员投资情况，下线层级数。 6．黄瑜凤提供的其持有的用于“亚欧币”转帐用的工商银行（卡号62×××16）于2016年7月1至2017年5月12日的交易清单共计139张。 证实：公安机关依法向各银行调取了犯罪嫌疑人韦云红等人帐户内的往来款项及相关证人帐户内的往来款项，有证据证实海南总公司有接收投资款和返利的账目及韦云红接受返利及将部分返利拨付给四个团队的事实。 7．参与投资“亚欧币”部分相关证人提供的参与投资转账明细或者订单登记表 （1）证人冯某2提供的3张中国工商银行电子银行回单 （2）证人罗某1提供的3张农业银行卡交易明细清单 （3）证人廖某提供的1张建设银行个人活期账户交易明细 （4）证人陆某2提供的5张建设银行个人活期账户交易明细 （5）证人周某1提供的3张农业银行卡交易明细清单和2张中国工商银行交易明细 （6）证人谭某提供的14张农业银行卡交易明细清单 （7）证人易某提供的12张中国银行卡交易明细清单 （8）证人刘某1均提供的建设银行、工行、农行交易明细13张 （9）证人覃某提供的35张银行交易明细和转账记录、手机截图等。 （10）证人张某1提供的建设银行交易明细5张 （11）证人李某1提供的建设银行交易明细4张 （12）证人黄某1提供的农业银行交易明细2张 （13）证人苏某2提供的工商银行交易明细20张 （14）证人黄某2提供的订单登记表2张及转账凭证1张。 （15）证人梁某1提供的农业银行卡交易明细5张 （16）证人邓某1提供的订单登记表2张及转账凭证2张。 （17）证人杨某3提供的建设银行卡客户交易明细4张 （18）证人李某2提供的农业银行卡交易明细1张 以上证实上述证人参与投资亚欧币的相关转账记录。 8．户籍证明 证实：被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥等8人犯罪时已达完全刑事责任年龄。 二、物证 1．武鸣县公安局扣押决定书、扣押清单及照片 证实：公安机关从韦云贞处依法扣押了海南跨亚欧网络竞技有限公司的营业执照，海南跨亚欧网络竞技有限公司出具授权代理委托书委托武某县金泥环保科技工程有限公司代理销售跨亚欧公司发行的虚拟数字货币（中商币）运营。武某县金泥环保科技工程有限公司营业执照。 2．扣押笔录、扣押决定书、扣押清单（亚欧币传销案涉案财物说明）、询问笔录、查封决定书、查封清单 ①依法扣押的现金：案发后从相关人员扣押现金人民币总计5243560元（其中从韦云红的表弟韦某1处依法扣押367万、从韦云红的堂哥邓某3处依法扣押88万、从陆某4（韦云贞出借）处依法扣押60万、从韦梅英处依法扣押9.356万），该款项已由南宁市公安局武某分局存入南宁市武某区财政国库支付中心。 ②依法查封的房产： 韦云红在南宁市良庆区富某·国际金融中心购买购置的G1栋二十五层4套房产（分别为2501号、2502号、2503号、2505号），已支付50％的房款。该4套房产已由南宁市公安局武某分局查封，期限至2019年10月30日止。 ③依法扣押的涉案电脑21台。 ④依法从韦兴力处扣押了涉案的步步高OPPO手机一部，信用卡两张，分别是农村信用社6231330700000079336和农业银行卡62×××71。 ⑤依法从韦梅英处扣押了涉案的三本原始凭证、三张银行卡（分别为建行卡一张，卡号为62×××10、工商银行卡一张，卡号为62×××29、邮政储蓄卡一张，卡号为62×××18） ⑥依法从韦毅龙处扣押了涉案的工商银行卡一张，卡号为62×××22。 ⑦依法从黄卫红处扣押了手提包一个、钱包一个、身份证（黄卫红）一张、人民币708.1元、欧米茄手表一块、项链一条、手镯一只、银行卡12张，华为牌手机和苹果牌手机各一部、驾驶证一本、医保卡一张。 ⑧依法从周乔处扣押了涉案的银行卡两张，分别为建行卡，卡号为62×××64和农行卡62×××77．宝马牌汽车一辆，车牌号桂A×××××，该车行驶证一本，VIVO牌手机一部，惠普牌笔记本电脑一台。 三、证人证言 1．证实韦云红犯罪的相关证人证言 ①证人冯某3的证言 证实：2016年9月份，其在韦云红经营的亚欧币广西代理中心从事指引客户找人、休息、倒水、收拾办公室等前台工作，帮助过一些不会登陆亚欧币系统操作的参与者登陆亚欧币网站成为会员和理财工作，其本人投资亚欧币并介绍其亲戚投资亚欧币发展少量下线，其从韦梅英处每月领取1500元工资。 ②证人韦某1的证言 证实：2017年5月12日表哥韦云红转账给其1094万元，过后其按照韦云红的要求将这笔钱转账360万元给韦云红妻子卢婉妍，还有其他部分款项回转给韦云红，目前还有一两百万在其账号里。2017年4、5月份时，韦云红妻子卢婉妍委托其帮助出售韦云红的一部奥迪Q5小车，其将车过户在其名下，车牌为桂A×××××，目前该车还没有出售出去。 另外韦云红以自己的名义在南宁富某国际写字楼购买了25层全层四套的房产，但只支付了300多万元购房款，余款没有支付，韦云红叫其去与开发商办理更名手续，由其接手进行办理购买手续。 ③证人杨某1的证言 证实：2017年2月份，其经过其大嫂冯某3的介绍参与投资“亚欧币”，前后累计投资8万元。期间，其介绍了其二妹杨某4、小妹杨某5、姑姑杨某2三人参与投资“亚欧币”。 ④证人冯某1的证言 证实：2016年6月份，其堂妹冯某3向其介绍“亚欧币”投资项目可以投资，到2017年5月1日其通过其妻子韦丽娥帮助操作，投资了5万元。当时韦丽娥将其放在黄丹丽的名下，让她作为其的投资介绍人。 ⑤证人杨某2的证言 证实：2017年2月份，其经过冯某3的介绍参与投资了“亚欧币”2万元。 ⑥证人冯某2的证言 证实：2016年8月份，其经过冯某3的介绍参与投资了“亚欧币”17万元。同时其提供了三张银行转账回单。 ⑦证人苏某1的证言 证实：2016年6月份，其经过韦云红的介绍参与投资了“亚欧币”，投资了11万元，当时，投资项目的名称叫做“中商币”，后面“中商币”停止发行后，韦云红叫把“中商币”的资产转换成“亚欧币”，转换的比例是1比1等值对换。同时其承认发展了5个下线会员，分别是罗某1、何某、黄某6、王某、李某5。 ⑧证人罗某1的证言 证实：2016年，其通过苏某1的介绍说有“中华数字虚拟货币”项目可以投资，后面其投资了8000元。 ⑨证人何某的证言 证实：2016年6月30日，其经过苏某1的介绍参与投资了“亚欧币”1万元。 ⑩证人黄某3的证言 证实：2016年6月份至案发停盘止，其经过韦云红的介绍，投资了“亚欧币”累计27万元。同时其介绍了其父母、姐姐几个亲戚参与了投资 2．证实韦兴力犯罪的证人证言（下列证人均为韦兴力的下线人员） ①证人韦某2的证言 证实：其是韦兴力的妻子，2016年7、8月份的时候，其初中同学韦云红在同学聚会时介绍了“亚欧币”投资项目很赚钱，之后回家将这个信息告诉了韦兴力，韦兴力经过了解后，拿其身份证去参与投资，到了10月份，韦兴力说要投资10万元才可以成立自己的团队发展业务，后面交了10万以后见他的投资越来越多，先后借款90多万元投入，之后“亚欧币”停盘后，向他催债的人很多，他就去公安机关投案自首了。 ②证人杨某3的证言 证实：2016年9月份，其通过同事韦某2的介绍，去到武某恒宁广场三十二楼了解“亚欧币”，当时韦某2的老公韦兴力给其观看了公司的营业执照，还有该公司的宣传视频，随后其决定参与投资了“亚欧币”，投资了2万元。 ③证人李某2的证言 证实：2016年8月份，其通过同事韦某2的介绍，去到武某恒宁广场三十二楼了解“亚欧币”，当时韦某2向其介绍了海南跨亚欧网络竞技有限公司的经营有虚拟货币等很多项目，都是合法的，且投资收益高，赚钱很快。随后其决定参与投资了“亚欧币”，投资了2万元。 ④证人陆某2的证言 证实：2016年11月份，其通过韦某2的介绍，参与投资了“亚欧币”2万元。 ⑤证人黄某4的证言 证实：2017年春节过后的某一天，其在高中同学聚会上通过韦兴力的介绍，参与投资了“亚欧币”3万元。 ⑥证人周某1的证言 证实：2016年11月份，其通过韦某2的介绍参与投资了“亚欧币”2万元。同时其承认还通过闭雪英的介绍，用其丈夫韦毓英的名义投资了4万元。 ⑦证人谭某的证言 证实：2016年10月份，其通过韦兴力的介绍参与投资了“亚欧币”，前后累计投资了19万元。损失17万元。 ⑧证人李某3的证言 证实：2017年2月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了5万元。同时其承认介绍了本单位的同事潘雪辉参与投资了“亚欧币”。 ⑨证人韦某3的证言 证实：2016年9月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了1万元。 ⑩证人邓某2的证言 证实：2016年8月份，其通过同村的村民韦兴力介绍，参与投资了“亚欧币”2万元。 个人自述材料 ①谢文红证实：2016年9月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了7万元。 ②杨程证实：2017年2月3日，其通过韦兴力的介绍参与投资了“亚欧币”，投资了34万元。 ③黄文城证实：2017年2月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了3.5万元。 ④覃荣标证实：2017年2月份，其通过韦兴力的介绍参与投资了“亚欧币”，投资了20万元。 ⑤黄梅英证实：2017年2月份，其主动到恒宁广场的“亚欧币”广西运营中心去了解“亚欧币”的投资情况，当时通过韦兴力的介绍参与投资了“亚欧币”，投资了2万元。 3．证实黄卫红犯罪的证人证言 ①证人黄某2的证言 证实：2016年9月份开始，其堂姑黄卫红向其女儿韦某8、黄某7等亲属介绍了投资“亚欧币”可以很快获得收益。到了2017年2月，其参与投资“亚欧币”，先后投资累计共31万元。 ②证人陆某3的证言 证实：2017年2月份，经其黄卫红的介绍参与投资了“亚欧币”累计303万元。投资期间，其以其妻子卢某1、侄子卢某2、陆某6的名义注册了投资账号。有部分投资款是转给韦某5姜、黄卫红夫妻的财务人员韦丽娥进行投资的。 ③证人邓某1的证言 证实：2017年5月10日，其通过朋友陆某3的介绍去到武某恒宁广场三十二楼找到了黄卫红，黄卫红向其介绍了投资“亚欧币”的种种好处和其经营的模式，其听信后参与投资了“亚欧币”，当日其转账到陆某3的账号23万元，转账到黄卫红的财务人员韦丽娥的账号有49996元，到次日其手机收到了“亚欧币”的相关账号和密码，但到第二天“亚欧币”网站就登录不上了。其损失了279996元。 ④证人李某1的证言 证实：2017年3月份以来，其去到武某恒宁广场三十二楼的“亚欧币”广西运营中心，到该中心后黄卫红安排了“阿丽”帮助其注册了投资账号进行了投资，到案发后总共投资约47万元，期间，其以其丈夫潘克照和其小妹李兰秀的身份证注册了投资账号。这些投资款分别转给黄卫红、黄流勇、韦丽娥。 ⑤证人的梁丽英的证言 证实：2017年元月份，其经过黄卫红的介绍参与投资了“亚欧币”158万元。同时其介绍了同村的梁某1参与投资“亚欧币”。 ⑥证人梁某1的证言 证实：2017年2月份左右，其朋友梁丽英向其介绍说有一个叫做“亚欧币”投资项目赚钱比较快，几个月左右就得赚得本金回来了，梁丽英带其到武某恒宁广场三十二楼找到了黄卫红，当时黄卫红向其介绍说“亚欧币”是海南跨亚欧网络竞技有限公司开发的投资项目，主要是经营网络游戏，投资后得到的利息是投资分红，投资安全可靠。听黄卫红介绍后，其前后累计投资了36万元，全部不能收回。 ⑦证人梁某2的证言 证实：2016年8月份，其经过黄卫红的介绍参与投资了“亚欧币”50万元。同时其以丈夫黄某8、其女儿黄某9、妈妈的李环凤、姐姐张某2、弟媳梁文某的身份信息注册了投资账号，参与投资“亚欧币”。 ⑧证人苏某2的证言 证实：2016年6月份，经其小姑黄卫红的介绍参与投资了“亚欧币”50、60万元。其投资期间，有黄某5、阮某、陈某、罗某2、陆某7等跟其去投资“亚欧币”。黄卫红将他们安排在其的下线投资人。另外其以其儿子黄某7的名义注册了投资账号。 ⑨证人黄某5的证言 证实：2016年8月份，经同学校老师苏某2的介绍参与投资“亚欧币”，累计投资约90万元。期间，其以其丈夫梁绍表的名义注册会员账号进行投资。 自述人的自述材料 ①韦秋兰的证言 证实：2016年9月份，经其黄卫红的介绍参与投资了“亚欧币”累计19万元。投资的钱款分别转给了黄卫红和韦丽娥。 ②黄某12的证言 证实：2016年9月19日，其经黄卫红的介绍参与投资了“亚欧币”2万元，由黄卫红出具了订单登记表（收条）。 ③梁元美的证言 证实：2016年10月份，其经黄卫红的介绍参与投资了“亚欧币”4次共计40万元，投资款分为现金或者转账给黄卫红。 ④谢贵林的证言 证实：2017年元月份，其经过黄卫红的介绍参与投资了“亚欧币”共计48万元。 ⑤陆朝功的证言 证实：2016年12月份，其经过黄卫红介绍参加“亚欧币”投资，投资额为7万元，其是委托其妻子黄冬梅进行打理的，其本人没有进行任何投资操作。 ⑥证人易某的证言 证实：2016年3月份和6月份，其经过黄卫红的介绍，投资了“中商币”和“亚欧币”，黄卫红介绍“亚欧币”现在发行价是0.5元，以后开盘了会涨价，相当于原始股票一样，投资后可以很快赚到钱，所以其累计投资约12万元。同时其以其女儿陆艳艳的身份证注册投资账号。 4．证实周乔犯罪的证人证言 证人韦某4（系周乔的丈夫） 证实：韦某5姜做“亚欧币”的投资项目，其妻子周乔去帮助他管理财务，周乔拿他的身份证注册了“亚欧币”投资账号，其总计给了周乔20万元投资“亚欧币”。 四、被告人的供述： 1．韦云红的供述 侦查机关分别于2017年8月18日、8月24日、8月28日、9月1日、9月4日、9月16日、9月22日、9月26日、10月24日对被告人韦云红所做的讯问笔录证实： （1）海南跨亚欧公司设有总部和各省运营中心，其总部是在海南省海口市海垦金融大厦门17楼，全国部分省有跨亚欧公司的运营中心，我所知道的有云南省、江苏省、山东省、广东省等，广西总代理是我本人。海南跨亚欧公司主要经营亚欧币，以发展会员网络的方式招募会员加盟，其分为内盘会员和外盘会员，这两个盘均需要有。亚欧币系统分内盘和外盘，内盘只有挂在上线的名下才能购买，购入门槛为1万元，购买成功即冻结所有币，每天解冻0.4％，250天解冻完毕，这250天里面包含工作日和非工作日的时间，也就是说周一到周日每天都可以解冻亚欧币，但是只有在周一至周五的工作日时间内才能进交易，解冻的币才可以拿到外盘去交易。内盘亚欧币初始发行价为0.5元／币，由海南跨亚欧公司操控，每10天固定涨价一次，每次涨幅为0.05-0.1元不等，5月13日停盘前为2.7元。外盘是内盘会员解冻亚欧币的交易市场，外盘市场价格不固定，有涨有跌，只要有内盘会员的推广ID号即可注册，购买门槛为1000元。同时，外盘是内盘会员用来提现内盘的钱，内盘会员在提现栏填入外盘的钱包地址，管理审核通过即可提现。外盘交易时间为周一至周五上午9：30至11：30，下午1：30至3：00，周六日休市，但外盘购买的亚欧币不需要解冻就可以直接出售。 海南跨亚欧公司广西运营中心（广西总代理点）的组织架构情况是，法人代表是我本人，董事长由我本人担任，执行董事是李某4，同时她是我的助理，总经理韦某5姜，副总经理韦兴力，市场经理周某2。我让黄瑜凤担任我的财务人员，她是从2017年生了小孩之后就来任我的财务一职，平时主要是负责与海南跨亚欧公司对接资金流转及亚欧币的拔币工作，行政管理这块的工作主要由韦某5姜、李某4、周某2来做，广西总代理第一讲师是朱若冰。我是海南跨亚欧公司一级代理，二级代理李某4、韦某5姜、周某2、韦兴力等人各自经营自己的团队。我作为“亚欧币”广西总代理的负责人，在自己名下发展下线并成立包括李某4在内的四个团队，以团队业绩来获得计酬。同时供述了亚欧币的运营模式和获利方式。 （2）我的团队就李某4、韦某5姜、周某2、韦兴力四人加一个财务黄瑜凤共五人，李某4、韦某5姜、周某2、韦兴力他们四人下面又有他们自己的团队，我的财务黄瑜凤每天具体的工作就是统计李某4、韦某5姜、周某2、韦兴力四个团队每天转到海南总公司的钱，然后核对总公司的返利没有误差就行。我把我帐号交给黄瑜凤，她核对返利无误后再把李某4、韦某5姜、周某2、韦兴力的返利从我的帐户里转钱给他们。 （3）投资“亚欧币”注册的外盘只能绑定一个银行帐户，交易转帐也是通过绑定的银行帐户进行，但是有的银行卡转帐额度有限，为方便转帐，海南总公司让我多报几个银行帐户进行转帐，我就报了，即光大银行的两个帐号62×××09、62×××50，工商银行的两张卡62×××38、622082102001372928。两张工商银行卡和两张光大银行卡有两个U盾，同一个银行同用一个U盾，四张银行卡的密码相同，我把密码告诉告诉黄瑜凤并把卡和U盾都交由她管理，由她在电脑上帮我操作转帐，海南总公司给我们广西运营中心的返利是30％，返利的钱都是通过夏某的银行卡打入我那张尾号为2928的工商银行卡，然后再把返利的钱转进黄瑜凤的银行卡内，最后黄瑜凤再根据我给下面四个团队的返利比例将钱打给他们四个团队。（4）黄卫红是韦某5姜的老婆，开始他们是一个团队的，后来两人离婚了，黄卫红成立自己的团队，她就把投资款由我这里报海南总公司，不再跟韦某5姜的混在一起。 （5）我这张卡号62×××38的工商银行卡是用来周转存放经营亚欧币所获得的返利钱，在海南跨亚欧公司被查后我心里感觉不安，我就在2017年5月12日联系到我表弟韦某1，告诉他我的跨亚欧公司有风险了，现需把我手上的钱转到他的帐户上，他答应后我在当天下午就授意黄瑜凤通过转帐方式将我帐上的1099万元分三笔转到韦某1卡号为62×××43的工商银行帐户。2017年5月份我找到韦某1叫他取了49万现金，过了几天我又授意韦某1转10万元给我妻子卢婉妍，后卢婉妍把该款交给了我，5月下旬我又授意韦某1转40万元给一个叫覃敏权的人，这笔钱作为结算给他的装修工程款。7月份我又授意韦某1转给邓某388万元，这钱是我借给邓某3的。8月17日我又叫韦某1转给陆某460万元，这钱也是我借给陆某4的。 （6）武某县金泥环保科技工程有限公司的对公帐号我没有用来接收亚欧币的款项，这个公司我用来做生意，有卖消毒产品和建筑生意，公司的对公帐户都是这些生意资金的来往。2017年2月我刷卡交了富某·国际金融中心G1栋25层的8间房产预付金50万元，4月份富某国际公司催我交房产首付，我于4月12日用62×××38的工商银行卡去刷了2953691元，加上原交的50万元预付金共3453691元交了4间房产的房款，与富某国际公司签订了房产买卖合同，这3453691元是4间房50％的房款，剩下的50％房款我打算在6月份再付。但到6月份富某国际公司催我交剩下的房款时，因亚欧币已停盘，我已没能力去支付剩下的房款了，我提出要退房，富某国际公司不同意，说可以转让给他人，他们帮变更产权人姓名。后我与韦某1口头协商，把房子转给他，由他支付房子的按揭款。2017年7月19日，我和韦某1到富某国际售楼部，将四间房屋产权人变更为韦某1，由韦某1与富某国际重新签订了买卖合同。实际上我将四间房产转让给韦某1只是口头协商，未签订有协议，韦某1也未支付任何房款给我。另我将我的一辆银色Q5小车（车牌桂A×××××）转给韦某1，他也未付款给我。 2．韦兴力的供述 侦查机关分别于2017年8月25日、8月28日、9月1日、9月15日、9月22日、9月26日对被告人韦兴力所做的讯问笔录证实： 广西总代理点的组织架构是法人代表是韦云红，董事长也是韦云红，执行董事是李某4，总经理是韦某5姜，副总经理是我，我负责专门管理业务，韦毅龙在公司是担任业务经理同时也是亚欧币广西总代理点的讲师。广西总代理点，韦云红是第一级，我和韦某5姜、李某4、韦毅龙某周某2等人算是第二级，韦云红、韦某5姜、李某4、韦毅龙某周某2还有我本人都有各自的团队，韦云红的财务人员是黄瑜凤和韦梅英，韦某5姜的财务人员是周乔，李某4的财务人员是杨某6，我的财务人员是韦某6，韦毅龙的财务人员是谁其不太清楚，周某2的财务人员是龙某1，公司的讲师是刘某4。平时是韦云红负责跟海南总公司对接业务，别人投资亚欧币都是转账或现金给我们各自团队的财务人员，才由财务人员转账给公司财务人员，也就是韦云红的财务人员，之后再由她们转账给海南总公司，然后负责与海南跨亚欧公司对接资金流转及亚欧币的拔币工作。平时有什么事项的都是经过我、韦云红、韦某5姜、李某4和周某25人开会决定，每次由韦云红负责召聚我们5人开会。 广西总代理点是按照海南总公司在媒体和网络上宣传亚欧币的内容向新会员宣传亚欧币的。每个投资者来武某恒宁太阳广场6栋32楼那里之后，公司讲师韦毅龙为向投资者宣传有关知识，同时向这些投资者介绍公司的营业执照、宣传照片、投影等方式，让这些投资者心理觉得投资亚欧币是合法有效的，而且总公司规定内盘10000元钱的亚欧币每天可以释放0.4％，250天释放完毕就可以在外盘交易提现，内盘每10天就提一次价，很容易赚钱，这些向新会员宣传都是很吸引人的。 广西总代理点返利的钱是经由韦云红的财务黄瑜凤的帐号转到我的财务人员韦某6的工商银行帐户里，经我授权韦某6后按照一定的比例返利给的下面的团队。我团队的业绩应该有2千多万，按照24％的返利，我得到的返利应该是800多万。韦云红给我12％的返利，我给4％返利给下一级团队，韦云红给我15％的返利时候，我给8％返利给下一级团队，韦云红给我24％返利时，我给8％返利给下一级团队。下一级团队的返利由上一级支配返利，不由我定。李某4、韦某5姜、周某2是得到韦云红给的24％返利，韦云红给、韦毅龙的返利具体多少其不清楚，至于他们就自己下面团队多少返利由他们自己决定。获得返利是转入我卡号为62×××71的农业银行卡。 3．韦毅龙的供述 侦查机关分别于2017年8月30日、8月31日、9月15日、9月22日、9月26日对被告人韦毅龙所做的讯问笔录证实： （1）“亚欧币”广西总代理点的组织架构情况是：法人代表是韦云红，董事长也是韦云红，执行总裁是李某4，总经理是韦某5姜，副总经理韦兴力，周某2是市场部经理。韦云红、韦某5姜、李某4、韦兴力、周某2都有各自的团队，韦云红的财务人员是黄瑜凤和韦某7，韦某5姜的财务人员是周乔，韦兴力的财务人员是韦某6，李某4的财务人员是杨某6，我是韦某5姜团队的人，公司的讲师是我和刘某4。（2）我刚开始到公司上班之后就直接在3208室担任市场部经理，同时兼任讲师，担任讲师的时间是2016年7月份到2016年9月份，讲师的职责就是负责介绍海南跨亚欧公司的营业执照，讲解公司的合法性，公司造血功能，赢利方向，公司视频的播放等。后来担任讲师不怎么赚钱，我就不担任讲师了，成立了一个属于自己的小团队，挂在韦某5姜的手下，韦某5姜的老婆黄卫红之前也是韦某5姜这个团队的，后来在2017年3月时她脱离了团队而自己成立了一个小团队。（3）投资亚欧币，我出资本金有4万左右，第一次投资1万，第二次也是1万，第三次是2万，到了2017年5月12日封盘前，我在内外盘里面还有2万没有领得出来。我在亚欧币投资绑定的是工商银行卡，卡号是62×××22，我这一层的返利是韦某5姜给我的，是15％，我给我小团队的返利是12％，之前返利是由韦姜通过他的银行卡转帐到我绑定的卡上，后是由其财务周乔通过她的农行卡转帐到我的卡上。我发展了十几个人下线，有黄某10、刘某3、陆某8、梁某3、陆某9、方某仕，其他的不记得了。2017年5月12日海南跨亚欧总公司出事前我从网上看我团队有110多人。 4．韦梅英的供述 侦查机关分别于2017年8月21日、8月28日、9月1日、9月15日、10月25日对被告人韦梅英所做的讯问笔录证实： （1）我是海南跨亚欧网络竞技有限公司广西运营中心的出纳，主要负责支付黄瑜凤、冯某3、韦某7还有讲师的工资，公司的房租、物业费、水电费及银行对公账户的变更。广西运营中心的组织架构是董事长韦云红，财务人员是我和黄瑜凤，负责整个海南跨亚欧广西运营中心的财务。下面又有几个团队，各个团队分别是李某4、韦某5姜，韦兴力，周某2。聘用讲师郭某、韦某9、韦毅龙某刘某4，其他工作人员我就不知道了。我们不仅在运营中心担任相关职务，李某4、韦某5姜，韦兴力，周某2还各自经营自己的团队，有自己的财务人员、管理人员等。我和黄瑜凤在广西运营中心内的工作是负责把李某4、韦某5姜，韦兴力，周某2团队下面发展上来的会员投资款项统一收集然后转给海南跨亚欧总公司，负责转账的是由黄瑜凤负责，在2017年4月份的时候，由于黄瑜凤的银行卡出现限额问题，银行卡的转账受影响了。于是韦云红就叫我去银行办理一张新的银行卡用于转账给海南总公司，于是我就用我个人身份证去到南宁市武某区中国工商银行办理了一张工商银行的借记卡。所以那段时间下面各个团队发展会员之后缴纳用于购买亚欧币的钱都是转到我新办理的银行卡，卡号为：62×××29，是中国工商银行的借记卡，户名为韦梅英。 （2）我投资亚欧币连的老公一起共投入24万元，绑定的是一张建设银行卡，卡号62×××10，韦云红给过我8％、12％、20％的返利，我名下的下线有五六个，我给他们的返利是4％，他们购买币的投资款是转到我的一张邮政储蓄卡，卡号62×××18。 （3）建行卡62×××10是绑定亚欧币外盘的，主要作用就是卖币后提现用；邮政储蓄卡62×××18是我个人投资亚欧币的钱和我在建行卡提现后转到这张卡，然后再从这张卡的钱转到海南总部或黄瑜凤进行追加投资的复投；工行卡62×××29是接收黄瑜凤转给的钱，这张卡的钱是公家的，只有韦云红能支配，他给我用来支付工资、办公经费等。我记得三张卡还剩有余额是：工行卡剩9万多、建行卡4万多、邮政卡有3万多。 5．黄瑜凤的供述 侦查机关分别于2017年8月17日、8月18日、8月29日、9月4日、9月15日对被告人黄瑜凤所做的讯问笔录证实： 亚欧币广西总代理设在武某恒宁太阳广场6栋32楼，广西总代理是韦云红同时也是董事长手下有李某4、韦某5姜，韦兴力，周某2，他们下面又有各自的团队和财务人员。 我主要负责帮韦云红收取别人购买“亚欧币”钱，如投资者身上没现金时，投资者就会向我要我个人的工商银行卡，之后那些投资者通过转账到我的卡上，每天下午5、6左右由我把当日收取得到的钱全部转账给海南总公司的对公账户上。后来我发现银行在节假日期间及周末，用对公账户转账银行不受理。于是在去年国庆节之后我就开始把每天收到的钱转到夏某个的个人账户。总之每次转账到海南跨亚欧公司总部的钱都是经我的银行卡转账。韦梅英负责平时日常开支和工作人员工资发放，每次都是由她列好各种开支单，交给韦云红签字后，韦云红才自行转账给韦梅英。每次海南总公司拔回来的亚欧币都是拔回到韦云红的内盘账号上，韦云红才叫我登入他内盘账号，负责发给购买“亚欧币”人的账号上。我在公司工作期间接受的款项和转帐使用的都是卡号为62×××16的工行卡。 我自2016年6月份起至案发时止，作为韦云红总团队的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的投资返利转账给相应的下线团队。2016年7月我在韦云红的介绍下开始投资亚欧币，他弟弟韦云贞是我的老公，我挂在他名下，我投资使用的是农行卡，卡号62×××19。 6．黄卫红的供述 证实：我本人投资亚欧币共有200多万，这200多万是经过亚欧币升值后重新复投，在5月12日停盘时，我的亚欧币价值1000多万。我投资亚欧币绑定的是一张卡号为62×××55的工商银行卡。 我发展会员购买亚欧币的名单有姚某、陆某3、黄某11、黄某2、韦丽娥、黄某12、苏某3、黄某13。她们购买亚欧币的款项 是转到韦云红的账号上，2017年4月17日之前是由周乔转给韦云红的财务人员，4月17日之后是韦丽娥转给韦云红的财务人员。韦丽娥是我的财务人员。2017年4月17日我和前夫韦某5姜分开，自己管理自己账号，韦云红给我的返利24％，韦云红给返利后，我又按照自己团队人员不同情况返利给他们，因为韦丽娥帮我拨币、转账，我就给她15％返利，给其他人的返利是9％。 7．周乔的供述 证实：广西运营中心是海南跨亚欧公司的广西总代理，主要经营“亚欧币”。广西运营中心的董事长是韦云红，韦云红下面有韦某5姜、韦兴力、李某4、周某2四个团队，每个团队自己经营。韦某5姜团队下面还有两个小团队，一个是韦毅龙的小团队，一个是扶挼县黄玉惠的小团队。这些小团队发展会员投资的钱由他们小团队交给我，然后由我交给黄瑜凤，黄瑜凤把广西总代理下面团队投资的钱收上来后转交给海南总公司。海南总公司收到投资款后把“亚欧币”拔给黄瑜凤，由黄瑜凤把“亚欧币”按投资额拔给各处团队，团队下面又自己拔给自己的小团队或直接拔给自己的会员。我接到黄瑜凤拔给的“亚欧币”后就拔给下面的韦毅龙和黄玉惠小团队。 我于2016年8月份恒宁太阳广场6栋32楼海南跨亚欧网络竞技有限公司广西运营中心上班，我帮韦某5姜打理财务后，每天的工作就是把会员当日投资亚欧币的钱，转账给黄瑜凤，黄瑜凤把会员投资亚欧币的钱相应的亚欧币转账给韦某5姜，我再登入韦某5姜账号把相应的亚欧币拨给会员，碰上会员不知道操作电脑的，就帮他们在网上注册，这工作都是韦某5姜交代我做的。帮会员注册的工作我只做到2017年2月份，就转交给韦丽娥了；财务一直做到2017年4月底。 我从2016年11月份开始使用我丈夫韦某4的身份证、银行卡注册了一个会员进行亚欧币投资，开始投资2万，后陆续投入50－60万元，绑定的是我的农业银行卡，卡号为62×××77，另还有一张建行卡，卡号62×××64。我自己也介绍了十个人左右参加投资亚欧币，韦某5姜给我的返利是按8％给，我大约获得几万元的返利。 8．韦丽娥的供述 证实：我是2017年2月份通过黄卫红介绍进入海南跨亚欧广西运营中心工作，董事长是韦云红，韦云红下面有韦某5姜、韦兴力、李某4、周某2四个团队，我开始只是在运营中心学习卖币、提现、拨币等电脑操作和一些服务工作，后面在四月初韦某5姜和黄卫红分开各自经营团队后我才负责黄卫红团队的财务方面的工作，工作内容就是教黄卫红的会员如何操作购买亚欧币，黄卫红的会员购买亚欧币的钱打入我的个人账号，有的打入黄卫红的账号，以后黄卫红把她卡上的钱转到我这里，再由我做好报表后转给韦云红的财务黄瑜凤。同时，会员购买的亚欧币拨到黄卫红的内盘账户后由我拨分给会员。我本人也投资亚欧币，投资了约23万元，介绍人是黄卫红，她给我的返利达9％，我也介绍了我丈夫冯某1和我叔韦焕现投资亚欧币。 五、鉴定结论 重庆市科信电子数据司法鉴定所关于南宁市公安局武鸣分局委托鉴定［201708］鉴字第012号、016号、002号、021号、003号、004号等电子数据鉴定书及司法鉴定委托书、鉴定机构及人员资质证书。 证实：提取了韦云红等被告人的亚欧币会员下线层级关系信息表、提现记录、投资记录、资金帐户信息情况。同时证实： ①韦云红（第012号）会员账号下线层级有28层，下线会员总数量为2736人。 ②韦兴力（第016号）会员账号下线层级有8层，下线会员数量为225人。 ③韦梅英（第002号）会员账号下线层级有13层，下线会员数量为396人。 ④黄卫红（第021号）会员账号下线层级有26层，下线会员数量为692人。 ⑤韦毅龙（第003号）会员账号下线层级有16层，下线会员数量为163人。 ⑥周乔（第004号）会员账号下线层级有9层，下线会员数量为68人。 以上证据均经庭审质证核实，本院予以确认。 针对控辩双方的争议焦点，结合经庭审查明的事实和证据，本院综合评判如下： 1．关于各被告人及辩护人提出其不知道投资亚欧币是传销的犯罪行为，没有犯罪主观故意，且明显属于受害者，即使构成犯罪也应从轻处罚的辩解及辩护意见。经查，组织领导传销活动罪，指组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济与社会秩序的传销活动的行为。立案标准只要达到组织参与传销活动人员在30人以上且层级在3级以上即可。本案被告人韦云红、韦兴力、韦毅龙某2黄卫红、韦梅英、周乔等人均如实供述了其在武某参与亚欧币传销活动的经过，所起作用及运营模式、组织模式、层级模式、入会门槛模式、返利模式，通过出售网络虚拟货币亚欧币，以会获取高额利润为诱饵，引诱他人参与亚欧币传销活动，以团队业绩进行计酬，不存在实际投资经营，属于纯资本运作，以直接或间接发展人员加入做为返利依据，根据鉴定上述人员发展的层级均超过三级，人员远远超过30人。客观上对亚欧币传销犯罪活动在武某的发展和扩大起到了关键作用，应认定为组织者、领导者，构成组织、领导传销活动罪。被告人黄瑜凤作为韦云红总团队的财务人员，负责将周某2、韦兴力等下线团队的投资款汇入海南跨亚欧公司对公账号或者夏某的私人账户，将跨亚欧公司拔给的“亚欧币”转入相应下线团队的账号，并按照韦云红的指令将跨亚欧公司返还给韦云红的投资返利转账给相应的下线团队。被告人韦丽娥作为黄卫红下线团队的财务人员，教授黄卫红发展的部分新会员如何申请注册投资账号、操作买卖“亚欧币”。从2017年4月17日起至2017年5月12日，帮助黄卫红将其下线团队的投资款汇给黄瑜凤，再将黄瑜凤转回的“亚欧币”及投资返利，按照黄卫红的指令进行转账给相应的下线会员。黄瑜凤、韦丽娥的行为，客观上对亚欧币传销犯罪活动在武某的发展和扩大起到了关键作用，根据《最高人民法院、最高人民检察院、公安部关于办理组织领导活动刑事案件适用法律若干问题的意见》（公某字（2013）37号）第二条“关于传销活动有关人员的认定和处理问题”第一款第（五）项的关于“其他对传销活动的实施、传销组织的建立、扩大等起关键作用的人员”的规定，应认定为组织者、领导者，构成组织、领导传销活动罪。故对各被告人及辩护人的辩解及辩护意见不予支持。 2．关于各被告人及辩护人提出司法鉴定机构出具的《司法鉴定意见书》不客观、不严谨，造成鉴定出来的各被告人会员帐号下线的层级及会员数量不真实、不准确，各被告人并没有发展那么多层级和下线，故不能作为证据使用的辩解和辩护意见。经查，各被告人投资情况，所属会员帐号的投资记录、提现记录、资金帐户信息及层级名单、层级关系表、团队业绩表等数据均是从海南省“亚欧币”总部后台数据筛选，鉴定机构根据侦查机关提供的上述检材进行鉴定后所作出的鉴定意见客观、真实，程序合法，鉴定人员、机构具有法定资质。各被告人及其辩护人对该司法鉴定结论提出异议，但并未提供任何证据证实该鉴定结论在鉴定程序、鉴定人的资质以及鉴定所依据的材料来源等方面存在法律规定或者虚假不实的情况。因此本院对本案的司法会计鉴定意见书予以认定，对被告人及其辩护人的辩解及辩护意见不予支持。 3．关于被告人韦云红的辩护人提出韦云红是武某县金泥环保科技工程有限公司的法人代表，其公司根据海南跨亚欧网络竞技有限公司的委托授权从事销售亚欧币业务，本案应系单位犯罪的辩护意见。经查，从被告人韦云红的供述材料证实，武某县金泥环保科技工程有限公司的对公帐号其没有用来接收亚欧币的款项，其并未以公司的名义来进行亚欧币的投资，其“金泥”公司主要经营消毒产品和建筑方面的生意，公司的对公帐户都是这些生意方面的资金往来，与亚欧币的投资无关。其投资亚欧币绑定的均是其个人的银行卡，其用绑定的个人的银行卡进行亚欧币投资、接收返利、将返利拨付给下线团队，用获得的返利进行消费、购置房产等，其供述与其财务黄瑜凤的证言相吻合并与侦查机关查实的其他证据相印证。故对辩护人的该辩护意见不予支持。 4．关于被告人韦云红及辩护人提出被告人归案后能认罪、悔罪，并积极退赔507万元，有依法从轻情节的辩护意见。经查，被告人韦云红归案后能如实供述其犯罪事实，认罪态度较好，配合侦查机关追回了部分赃款，有依法从轻情节，故对辩护人的该辩护意见予以采纳。 5．关于在认定组织、领导传销活动罪中是否需要区分主从犯的问题，根据我国刑法规定，组织、领导传销活动罪处罚的对象为传销活动的组织者、领导者，对于一般的传销参与者并不需要追究刑事责任，而传销组织的组织者和领导者对于传销组织的发展、组织、管理均起到主要作用，均是主犯，应当按照各自所参与或者组织、指挥的全部犯罪进行处罚，故对各被告人及辩护人提出其是从犯，犯罪中作用较小的辩解及辩护意见，本院不予采纳。但各被告人在该传销组织中所起的作用及参与程度有所区别，本院在量刑时予以体现。 6．关于在案冻结的涉案银行账户的资金及被查封的房产处理问题，经查，根据银行账户历史明细清单、被告人的供述等证据，结合该传销组织的运作模式、返利模式等事实，足以认定在案冻结的涉案银行账户均用于传销活动，分别用于亚欧币的投资、收取返利等，其房产也是用亚欧币投资的返利购买。因此，对于前述账户的资金均认定为传销赃款，依法予以追缴、没收。对获利购买的房产予以没收。 综上，本院认为，被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥等人在没有实体商品经营的情况下，以投资亚欧币将获得高额利润为名组织、领导传销活动，要求参加者缴纳费用以获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬和返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，各被告人的行为均已构成组织、领导传销活动罪。公诉机关指控被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙某2黄瑜凤、周乔、韦丽娥犯组织、领导传销活动罪成立。其中，韦云红、韦兴力、黄卫红、韦梅英、韦毅龙伞下传销人员众多，累计达120人以上，情节严重。 在共同犯罪中，各被告人均积极参与实施犯罪，对传销活动的实施起关键作用，均是主犯，依法应当按照各自所参与的或者组织的全部犯罪处罚，其中被告人韦云红、韦兴力、黄卫红是本案所起作用相对较大的主犯，而韦云红是本案亚欧币广西的总代理，在量刑时与韦兴力、黄卫红有所区别；各被告人在该传销组织中所起的作用及参与的程度有所区别，在本院量刑时予以体现；被告人韦兴力、韦丽娥案发后主动投案，如实供述自己的罪行，系自首，依法可以从轻或者减轻处罚；各被告人当庭自愿认罪，认罪态度较好，依法可从轻处罚；被告人韦云红归案后能如实供述其犯罪事实，认罪态度较好，并配合侦查机关追回了部分赃款，依法可从轻处罚；被告人黄瑜凤、韦丽娥有认罪、悔罪表现且没有再犯罪危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑；对犯罪分子违法所得的一切财物，应当予以追缴。 综上，根据各被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条、第二十六条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 一、被告人韦云红犯组织、领导传销活动罪，判处有期徒刑七年，并处罚金七十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月18日起至2024年8月17日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 二、被告人黄卫红犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金五十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月20日起至2023年5月19日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 三、被告人韦梅英犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金五十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月21日起至2022年8月20日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 四、被告人韦毅龙犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金五十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月30日起至2022年8月29日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 五、被告人韦兴力犯组织、领导传销活动罪，判处有期徒刑三年六个月，并处罚金三十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2021年2月24日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 六、被告人周乔犯组织、领导传销活动罪，判处有期徒刑一年十一个月，并处罚金十五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月24日起至2019年7月23日止；罚金于判决生效后十日内缴纳，期满不缴纳的强制缴纳）； 七、被告人黄瑜凤犯组织、领导传销活动罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金十二万元； （缓刑考验期限至判决确定之日起计算。罚金已缴纳）； 八、被告人韦丽娥犯组织、领导传销活动罪，判处有期徒刑十个月，缓刑一年，并处罚金六万元； （缓刑考验期限至判决确定之日起计算。罚金已缴纳）； 九、对被告人韦云红被扣押的人民币五百一十五万元、被告人韦梅英被扣押的九万三千五百六十元（该两笔款项现暂存于南宁市武鸣区财政国库支付中心）予以追缴，上缴国库；对被告人韦云红在南宁市良庆区富雅·国际金融中心购买购置的G1栋二十五层4套（分别为2501号、2502号、2503号、2505号）之房产变价后，扣除银行的按揭贷款及其他相关款项后，余款上缴国库； 十、继续追缴被告人韦云红、韦兴力、黄卫红、韦梅英、韦毅龙、黄瑜凤、周乔、韦丽娥的违法所得，予以没收。 十一、对公安机关扣押的21台涉案电脑予以没收，公安机关扣押、冻结在案的其他物品，由公安机关依法处理。 如不服本判决，可以接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长梁凤堂 审判员邓殿熙 审判员梁恒斐 二〇一九年八月二日 法官助理黄品雁 书记员陆丹 ［附法律条文］ 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者反利依据，引诱、胁迫参加者继续发展他人参加、骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织指挥的全部犯罪处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首，对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对于其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"026079856ad87ab30e57d263819500d127a","writName":"韦云红、韦兴力组织、领导传销活动一审刑事判决书"}
