{"ajId":"7c11e56c-acbd-4dca-93fb-44e4ebf29663","ajName":"被告人李捷平受贿罪一案","ajjbqk":" 原审判决认定，2010年4月19日，被告人李捷平任长沙铁路建设有限公司（以下简称长铁建公司）副总经理，负责公司的经营管理、市场开发等工作；2012年4月16日任长铁建公司调研员，长铁建公司2012年5月28日于公司总经理办公会议宣布被告人李捷平任调研员。 （一）2010年11月2日，被告人李捷平在长铁建公司负责怀化市红星北路铁路桥涵工程项目的经营开发期间，利用担任长铁建公司副总经理的职务便利，以单位需要费用为由向承建该工程的怀化金辰投资有限公司法人代表邹某索要人民币10万元，据为己有。 （二）2010年8月至10月，被告人李捷平在长铁建公司负责耒阳大道下穿京广铁路立交桥涵工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，以收取资质使用费为由向承建该工程的赵某索要人民币6万元，据为己有。2011年至2012年5月，被告人李捷平在长铁建公司负责郴州市卜里坪路下穿京广铁路框架涵工程的经营开发期间，利用担任长铁建公司副总经理的职务便利，多次以补偿他人为由向承建该工程的赵某索要财物，2013年3月，赵某向他人借款人民币10万元转入李捷平建设银行账户，被告人李捷平将该款据为己有。 （三）2011年2月至2012年5月，被告人李捷平在负责衡阳船山东路二标段工程项目的经营开发期间，利用担任长铁建公司副总经理的职务便利，承诺将该工程交由湖南华雁建设有限公司胡某1承建，多次向胡某1索要人民币共计27万元。 （四）2011年10月至2012年4月，被告人李捷平在长铁建公司负责湘潭高新区铁路桥（涵）工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程的承包人薛某1索取人民币5万元。 （五）2011年年底，被告人李捷平在长铁建公司负责汨罗沿江大道西延下穿京广铁路通道工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程承包人胡某4索取人民币4万元。 2014年12月4日，检察机关在掌握被告人李捷平收受邹某财物的线索后，对其采取调查措施，被告人李捷平在调查中交待了该事实，并在被采取强制措施后陆续交待了收受其他人财物的事实。本案在侦查过程中，被告人李捷平的亲属代其退清了全部非法所得。 上述事实，有经一审开庭举证、认证的相应证据予以证明。 原审判决认为，被告人李捷平任调研员的时间是认定其是否在职的重要依据，在案证据显示，被告人李捷平的调研令由上级主管单位长沙铁路多元经营发展集团公司决定并下发，落款时间是2012年4月16日，2012年5月28日长铁建公司收到该令并在总经理办公会议上宣布。被告人李捷平任调研员的时间应认定为2012年5月28日。广州铁路（集团）公司对于调研员等离岗休息人员的管理有明确规定，根据广州铁路（集团）公司2005年10月17日广铁党（2005）60号文件，干部改任调研员后应离开工作岗位。由此可见，被告人李捷平任调研员后，其劳动工资关系虽然仍在长铁建公司，但其已不属于该公司的在岗人员，已不具备国有企业中从事公务的人员这一主体资格。被告人李捷平任调研员后，长铁建公司总经理安排他仍以公司工作人员的身份进行了一些工程开发工作，该安排不符合广铁党（2005）60号文件规定，也未经过公司集体讨论决定，或是报上级主管单位同意，或是由公司对其进行返聘，因此该安排只能认定为公司总经理的个人行为，因而也不能认定被告人李捷平调研后的行为是受单位委托从事公务的行为。而本案也没有证明李捷平在职期间有与请托人约定其离职后收受对方财物的证据。因此起诉书第二项指控其中的10万元、第三项指控其中的7万元、第四项指控7万元、第五项指控其中的5万元、第六项指控10万元、第七项指控20万元、第八项指控89万元均发生在被告人李捷平离职以后，被告人李捷平既不再具备国家工作人员的主体身份，也不能认定其行为是受单位委托从事公务的行为，上述款项无论被告人以何名目收取，指控均不能成立。辩护方的相关辩护意见成立，予以采纳。 原审判决认为，被告人李捷平身为国有企业中从事公务的人员，利用职务之便，索取他人财物人民币62万元，数额巨大，其行为已构成受贿罪。被告人李捷平系索贿，依法从重处罚。被告人李捷平能如实供述自己的罪行并退清了全部犯罪所得，可以从轻处罚。公诉机关指控被告人李捷平犯受贿罪的罪名成立，但指控的部分事实不能成立。被告人李捷平及其辩护人提出的关于李捷平调研后索取他人财物的行为不构成受贿，以及被告人李捷平有退赃情节的辩护意见成立，予以采纳。被告人李捷平及其辩护人辩称部分财物是借款的辩护意见与事实不符，不予采纳。被告人李捷平的辩护人还提出李捷平有自首情节，根据当庭查明的事实，被告人李捷平既非自动投案，也未在调查中如实供述自己的主要犯罪事实，不能认定自首，辩护人的该辩护意见与事实不符，于法无据，不予采纳。依照《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第九十三条第二款、第三百八十六条、第三百八十三条第一款第二项、第二、三款、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十五条第一款、第十九条第一款的规定，以受贿罪判处被告人李捷平有期徒刑四年，并处罚金人民币90万元，上缴国库；受贿所得人民币62万元，予以没收，由检察机关上缴国库；在案扣押的其他款项，由检察机关依法处理。 怀化铁路运输检察院抗诉意见是：原审判决对被告人李捷平的犯罪事实认定错误，重罪轻判，适用刑罚明显不当。在事实认定上：（一）认定被告人李捷平改任调研员后不具备国有企业中从事公务的人员这一主体身份确有错误。原审判决错误地理解了广铁党（2005）60号文件的规定，将“离开工作岗位”等同于司法解释中规定的“离职”。被告人李捷平改任调研员后，仍然属于国有企业中从事公务的人员，符合刑法第九十三条第二款的规定，具备受贿罪的主体资格。理由为：任免通知证明2012年4月16日聘任李捷平为长铁建调研员，解聘其长铁建副总经理职务；会议记录证明2012年5月28日长铁建总经理办公会会议宣布被告人李捷平调研。上述二书证证明被告人李捷平任调研员，仍然是长铁建工作人员。广铁60号文规定“干部改任调研员后，应离开工作岗位”具体到被告人李捷平，是指应离开原来的副总经理领导工作岗位，而不是离开公司。该文件同时规定“调研人员的待遇，仍按广铁党（2005）17号文的规定执行”，17号文规定“男满55岁的基层站段领导班子成员改任调研员，其他干部办理离岗休息。调研员原基本工资不变，奖金按原岗位80％发给，其他政治、生活待遇不变，达到法定退休年龄时办理退休”，上述书证证明，调研员是国有企业工作人员的职名，仍然是国有企业中在编、在职、在岗人员，而不是离退休人员。李捷平具有国家工作人员身份，而非刑法意义上的离职人员。（二）原审判决认为，李捷平任调研员后，长铁建总经理安排其仍以公司工作人员的身份进行了一些工程跟踪开发工作，该安排不符合60号文的规定，也未经过公司集体讨论或报上级主管单位同意，或由公司对其返聘，因此该安排只能认定为总经理的个人行为而不能认定为公司的授权行为，因而不能认定被告人李捷平调研后的行为是受单位委托从事公务的行为，该事实认定有错误。检察机关认为，长铁建总经理作为法定代表人，安排公司调研员李捷平进行涉案工程的经营开发工作，属于法定代表人的正常职务行为，不是个人行为。被告人李捷平调研后受单位指派从事公务的行为，具备了受贿罪的职务便利。根据长铁建公司章程，总经理行使主持公司生产经营管理工作，聘任或者解聘除应由执行董事聘任或解聘以外的负责管理人员等职权，是公司的法定代表人。总经理丛某安排李捷平从事一些工程的经营开发工作，既无须经过公司集体讨论决定，也不必报上级主管单位同意。退而言之，总经理的职务行为在程序上是否完备、是否有瑕疵，不能对抗总经理的职务行为就是长铁建的单位行为这一法律效力，不能改变被告人改任调研员后仍然从事公务的实质。长铁建公司开具的介绍信、广铁集团经营方案评审会会议签到表等书证证明，被告人李捷平改任调研员后，受总经理指派代表长铁建进行涉案工程的经营开发工作，包括参加方案评审会、现场踏勘会、与业主方进行沟通协调、与集团公司相关处室进行联系等，其工作实质是在承办公共事务，是代表公司履职，其利用具体承办涉案工程经营开发的职务便利索要他人财物，是利用职务之便索贿。（三）原审判决认定检察机关指控被告人李捷平调研后索贿7项共148万元不成立确有错误。其中起诉书第二项指控其中的10万元、第三项指控其中的7万元、第四项指控7万元、第八项指控其中的19万元系被告人李捷平利用担任长铁建副总经理的职务便利为他人谋取利益，事后索要财物；起诉书指控的第五项指控其中的5万元、第八项指控其中的70万元系被告人李捷平利用单位指派承办某项公共事务的职务便利为他人谋取利益，并索要财物。上述事实经开庭审理，当庭举证、质证，足以认定。（四）原判认定被告人李捷平退清了全部非法所得，可以从轻处罚确有错误。检察机关认为李捷平索贿210万元，至今只追缴受贿赃款及违法所得154万元，未退清全部非法所得，不具有从轻处罚情节。在适用法律上，本案中被告人李捷平多次受贿共计210万元，均系索贿。依照《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第三款之规定，应当认定为《刑法》第三百八十三条第一款第三项规定的“其他特别严重情节”，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。一审判处被告人李捷平有期徒刑四年，适用法律错误，重罪轻判，适用刑罚明显不当。 广东省人民检察院广州铁路运输分检支持抗诉意见书所提意见与怀化铁路运输检察院抗诉意见一致。 原审被告人李捷平上诉称：一、一审判决认定的第二、三、四单受贿不能成立。理由是：1、其与涉案承包人没有行贿受贿，谋取相关利益的合意与故意，该三单事实所涉及的项目不是长铁建公司自身经营开发的项目，长铁建公司只是在项目中提成管理费，其不可能出卖公司利益，承包人也没有行贿的必要，项目的承包人希望其介绍工程或者感谢其在以往项目中的支持，并不属于违法犯罪。2、其行为对于公司无损害，对于国家工作人员职务行为的廉洁性也没有损害。3、其协助承包人与发包单位签订合同，利用的是工作经验、专业水平以及私人的人脉关系，不是利用职务上的便利。发包单位与长铁建公司没有任何隶属或者管理关系，其职权影响不了发包单位的相关国家工作人员。二、其有投案自首情节，应当从轻、减轻处罚。侦查机关对其采取强制措施以前，没有掌握在起诉书中指控的第2-9起涉案犯罪事实和确实的证据，其在侦查阶段主动将第2-9起涉案事实全部如实向侦查机关交代。 原审被告人李捷平的辩护律师刘文吉所提辩护意见是：李捷平任调研员后没有职权，不具备国有企业中从事公务的人员这一主体资格。其余辩护意见与李捷平的上诉意见一致。 经审理查明，2010年4月19日，原审被告人李捷平任长铁建公司副总经理，负责公司的经营管理、市场开发等工作；2012年4月16日任长铁建公司调研员，长铁建公司2012年5月28日于公司总经理办公会议宣布李捷平任调研员。 一、2010年至2011年12月，原审被告人李捷平在长铁建公司负责怀化市红星北路铁路桥涵工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，以单位需要费用为由向承建该工程的怀化金辰投资有限公司法人代表邹某索要人民币16万元，将其中的10万元据为己有。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人邹某的证言称，广铁集团原则上要求管内涉铁工程由下属施工单位做，其通过李捷平挂靠到怀铁工总和长铁建公司，2010年11月李捷平以个人买车还是单位需要费用的名义找其要了16万元，其是在长沙晓园工行给李捷平个人帐户汇的款，当时其正在施工的怀化迎丰路工程是和怀铁工总合作，即将开工的红星北路工程是和长铁建公司合作。 2、证人丛某（长铁建公司总经理）的证言称，2010年4月到李捷平调研之前，长铁建公司主管经营开发的副总是李捷平。其认识邹某是邹挂靠长铁建公司搞红星北路工程的时候，是李捷平带到其办公室认识的。李捷平出事后其才知道长铁建公司2010年去贵州剑河开民主生活会的费用是李捷平找邹某要的钱，开会研究这个事的时候李捷平说他去解决，这次民主生活会是书记主持的，其对会议的费用情况没多过问，李捷平出事后其才听管某说李捷平给了他4万元用于会务，而且年前检察院找李捷平调查后，李捷平找其和书记康某谈那2万元的事情时都没说找邹某多要了钱。大概2010年底到2011年初的时候李捷平到其办公室把2万元丢到其办公桌抽屉里，李没说什么钱，只说要其放心。李捷平被抓了后其才听说李捷平当时找邹某要了16万元。 3、证人康某（时任长铁建公司党委书记）的证言称，2010年怀铁工总和长铁建公司合并，筹备这次民主生活会的时候李捷平提出要到贵州剑河去开，其担心会议花费，李捷平说他想办法去找赞助，其与丛总通气后就让李捷平安排相关事宜，并让他与当时的党群部长管某具体操作。出发前管某向其汇报李捷平给了他5万元，酒没在这5万元里。2011年春节前的一天，李捷平到其办公室把二叠钱丢到其办公桌抽屉里，是2万元，说是怀化火车站地下通道提前开通的配合奖励费。李捷平出事后其才知道这些钱是李捷平找邹某要的。 4、证人管某（时任长铁建公司党群部长）的证言称，2010年年底，具体时间记不清了，长铁建公司到贵州剑河召开民主生活会，会议是由时任公司副总经理李捷平负责筹备的。出发前李捷平在其办公室给了其4万元现金，这次一共支出了4.1万，事后其在李捷平办公室将4万元的发票交给了李捷平，当时李捷平说这些发票没用了。 5、李捷平工商银行62×××16帐户明细证明，2010年11月2日该帐号收到汇款1.6万元、14.4万元，共计16万元。 6、怀化市红星北路铁路桥涵投资建设合同证明，怀化金辰投资有限公司与长铁建公司作为乙方与甲方怀化市城市建设投资有限公司于2011年12月21日签订该合同，邹某在合同上签名。 7、原审被告人李捷平供述称，在怀化市迎丰路工程中，原来怀铁工总和邹某约定5座桥由邹做4座，怀铁工总做1座，但是后来5座桥都由邹做了，为此邹某承诺给怀铁工总200万元作为补偿，但是后来邹某变卦了，不想给这200万元。怀铁工总和长铁建合并后，邹某给其16万元，是想要其感谢一下长铁建的领导并摆平这200万补偿的事情，邹某在长沙火车站附近一家工商银行当面转给其16万元。 二、2010年8月至10月，原审被告人李捷平在长铁建公司负责耒阳大道下穿京广铁路立交桥涵工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，以收取资质使用费为由向承建该工程的赵某索要人民币6万元。2011年至2012年5月，原审被告人李捷平在长铁建公司负责郴州市卜里坪路下穿京广铁路框架涵工程的经营开发期间，利用担任长铁建公司副总经理的职务便利，多次以补偿他人为由向承建该工程的赵某索要财物。2013年3月，赵某将人民币10万元转入李捷平建设银行62×××59账户（以下简称李捷平建行4859账户）。2014年6月，李捷平又以借钱买房为名，向赵某索要人民币10万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人赵某的证言称，郴州卜里坪工程和耒阳武广大道下穿京广铁路立交桥涵工程的前期开发跟踪中，李捷平一是答应其挂靠长铁建公司作为他们的合作伙伴并答应这两个工程中标后交给其做，二是帮其协调与地方政府和广铁集团的关系，三是李捷平以长铁建公司副总的名义将其介绍给业主单位。2010年8月25日，其通过个人建行帐户给李捷平建设银行4859帐户转入3万元，是李捷平找其要的怀铁工总的资质使用费。当时怀铁工总与长铁建公司合并了，怀铁工总也参与了耒阳武广大道下穿京广铁路立交桥涵工程的前期开发和跟踪。2010年10月14日，其通过个人建行帐户转给李捷平建行4859帐户3.5万元，其中5000元是还李捷平的借款，其余3万元是李捷平找其要的耒阳武广大道下穿京广铁路立交桥涵工程的资质使用费。该工程长铁建公司和怀铁工总因为资质未达标而未参与投标，资质使用费后来其才知道是应当交给长铁建公司的，李捷平是否交给了长铁建公司其不知道。 在郴州卜里坪工程的前期开发跟踪过程中，当时有好几家单位在跟踪，有一次李捷平说他已通过关系将地方上一个很有实力的竞争对手摆平了，要其给对方15万元作为补偿，其当时没答复。后来，长铁建公司中标后工程交给其做，李捷平多次打电话要其出钱补偿对方，其没办法就找凌某借了10万元，于2013年3月18日转给了李捷平建行4859帐户。隔了很久时间，李捷平又多次打电话找其借钱，说是要买房子，李捷平还说，这10万元算他借的，到时候会还的，其又找凌某借了10万元并要凌某付给了李捷平。2014年6月18日，凌某妻子毛小平往李捷平建行4859账户存入了10万元。李捷平没还过其钱，也没主动说过，但2014年9、10月份的一天，其在长铁建公司旁边的茶楼碰到李捷平并找他还后来借的那10万元，李捷平说“你放心，我一个老同志，会还你钱的，但现在没钱，有钱会还你的”。 2、证人凌某的证言称，2013年和2014年具体时间记不清了，赵某两次找其借钱，每次都是10万元，赵某两次都是要其直接打给李捷平，李捷平的帐户和身份证号码都是赵某通过手机短信发给其的。2013年3月18日、2014年6月18日，其分两次往李捷平建行4859账户各转入10万元。2015年1月间，李捷平找到其，要其写一张20万元的还款收据，其当李捷平的面给赵某打电话，赵某在电话中说他作担保，钱到时他会还，其就按李捷平的要求写了一张收到李捷平还借款20万元的收据，李捷平未还给他钱。 3、证人涂某1（长铁建公司经营开发部部长）的证言称，资质使用费是长铁建公司参与投标的工程但又未中标而产生的费用，收取的标准不确定，在5千元到3万元的范围内收取，由开发部负责通知合作方交现金到公司开发部，不进公司财务帐，由开发部直接将钱发给相关产生资质使用费的人员，这笔钱的发放由开发部部长说了算，不需要经过单位领导批准。耒阳武广大道下穿京广铁路立交桥涵工程因长铁建公司的资质不符合要求，长铁建公司没有参与投标，合作方赵某不需要交缴资质使用费，李捷平也从未将其个人收取的资质使用费交给经营开发部。 4、证人丛某的证言称，所谓资质使用费是长铁建公司配合包工头参与招投标，最后又没有中标，但长铁建公司花费了人力物力，所以要求包工头交费用补偿单位职工，比例是千分之一到千分之三的样子，不超过3万元，由包工头提现金交到公司经营开发部，直接发给公司相关参与人员。长铁建公司2015年4月12日提供给检察机关一份长铁建公司周例会会议记录，这次会议是李捷平最后一次参加长铁建公司周例会，会上李捷平向长铁建公司班子成员汇报了湘潭四线涉铁项目和郴州卜里坪涉铁项目相关情况，郴州卜里坪工程一直是李捷平在跟踪。 5、李捷平建行4859帐户明细、存款凭条证明，2010年8月25日赵某转入3万元、10月14日转入3.5万元、2011年1月7日转入4.15万元。2013年3月18日收到凌某现金存入10万元、2014年4月16日收到毛小平转帐存入10万元。 6、建设工程合同证明，郴州市卜里坪路下穿京广铁路框架涵工程发包方华南铁路建设监理公司、承包方长沙铁路建有限公司，双方于2012年6月13日签订承包合同。 7、内部承包合同证明，赵某与长铁建公司于2012年8月20日签订施工合同。 8、长铁建公司项目跟踪、投标中标情况统计表证明，长铁建公司跟踪了耒阳大道工程，该工程2010年8月投标，长铁建公司未中标。 9、耒阳市政府《关于申请建设穿越京广铁路公路隧道的函》证明，耒阳市政府2010年4月29日函请广铁集团同意在京广铁路耒阳站建隧道。 10、广铁集团《关于耒阳大道下穿京广铁路新建框架桥工程方案设计审查意见的函》证明，复函时间为2011年9月9日。 11、原审被告人李捷平供述称，2010年8月25日，赵某转给其3万元，这3万元是其帮赵某联系工程的感谢费；2010年10月14日，赵某转给其3.5万元，是因为其帮赵某联系郴州卜里坪工程，赵某送的钱；2013年3月这一笔10万元，是其在卜里坪工程中以补偿他人的名义找赵某要的；其2014年6月又找赵某要10万元，完全是因为贪心，要钱主要原因一是赵某是其引进长铁建的，进来以后在长铁建搞了几个大工程，二是赵某在搞卜里坪工程时其出了不少力，三是赵某在其任副总经理时、调研后都承诺只要挂长铁建的工程，都给其一个点的好处费。上述款项均存入了其个人建行4859账户。 三、2011年2月至2012年5月，原审被告人李捷平在负责衡阳船山东路二标段工程项目的经营开发期间，利用担任长铁建公司副总经理的职务便利，承诺将该工程交由湖南华雁建设有限公司胡某1承建，多次向胡某1索要人民币共计27万元。2012年11月14日、2013年6月5日，李捷平分两次向胡某1索要人民币共计7万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人胡某1的证言称，2011年2月26日，其给李捷平转了15万元，这笔钱是在和长铁建公司谈船山东路工程的时候，当时已经约定给长铁建公司8个点的管理费，这8个点包括所有费用，李捷平找其借15万元说是要买一副画送给船山东路工程的一个领导，说等工程拿下来后再想办法还。另外2011年12月8日，其通过女儿胡某3帐户给李捷平转了4万，2012年11月14日其自己转给李捷平4万元，这两笔共8万元是李捷平打着船山东路工程幌子找其借的，但不记得他当时怎么说的。2012年4月28日其通过妻子胡某2的帐户给李捷平转了8万元，李捷平当时说在贵州跟一个项目，找其借钱去处理些事情，如果搞成了会分项目给其做。2013年6月5日，其通过自己的帐户转了3万元给李捷平，这3万元是李捷平说要去广州办事，当时说要借十几万，其说没这么多钱，并打开电脑银行帐户给他看了，李捷平说凑个整数借3万元，其就通过网银给他转了3万元。其不知道李捷平是怎么想的，反正开口都是借，但从来没有还过一分钱，说句良心话，如果船山东路工程搞成了，也不会找他还钱，工程这么大，这点钱不算什么，就当送给他了，但这个工程后来其没搞成，肯定要他还。2013年底时其还去李捷平家要他还钱，当时李捷平说钱肯定会还的，另外如果有工程还会拿点给其做，看李这么讲也没过分要求他还钱了。2015年过年前的一天，李捷平打电话说找其有事，第二天李就坐高铁到衡阳，其开车去高铁站接他，李捷平说“在你这里拿的钱，如果有人问，你就说已陆陆续续还给你了，而且说是用现金还的，不要说是从银行转帐的”，其说这样不好吧。李捷平说，“那给你打一张欠条，过年后会想办法还你”。当时其还与李捷平为借条的金额发生了异议，李捷平说，“你帮我个忙，这个表也值几万元。”李捷平写了一张25万元的借条给他，写借条的当天，李捷平给了其一块欧米茄手表。2013年的时候，具体时间记不清了，李捷平在长铁建公司门口的茶楼里送给其一幅画，说是从别人那里求过来的，价值几万元，其不肯收，李好说歹说其才收下了，后来其上网查了下只值800元，李捷平送画不知道是什么意思。 2、证人胡某2、胡某3的证言称，2012年4月28日，胡某2应丈夫胡某1的要求给李捷平帐户汇了8万元；胡某3以自己的身份证开了一张建设银行卡，办好后就给了父亲胡某1，从其帐户中转给李捷平的4万元，其不记得是谁汇的。 3、证人丛某的证言称，李捷平任副总经理时就开始跟踪船山东路工程，当初长铁建公司是准备让胡某1来承建的，都签了协议，李捷平也是这个意思。李捷平调研后也跟踪了这个工程一段时间，后来与中铁二十五局中标后，都由中铁二十五局做，工程量没有分出来，胡某1没有做成。 4、李捷平建行4859帐户银行明细证明，2011年2月26日李捷平收到胡某1转帐15万元，2011年12月8日收到胡某3帐户转帐4万元，2012年4月28日收到胡某2的帐户转帐8万元，2012年11月14日收到胡某1转帐4万元，2013年6月5日收到胡某1转帐3万元。 5、工程施工协议证明，2011年6月长铁建公司与胡某1签订联合开发衡阳市船山东路改扩（涉铁部分）工程施工协议。 6、长铁建公司介绍信存根证明，2010年12月28日李捷平、李某代表长铁建公司前往衡阳市建设局接洽船山东路工程施工事宜。 7、中标通知书证明，2013年7月19日中铁二十五局、长铁建公司中标衡阳市船山东路二标段工程。 8、借据证明，案发后李捷平向胡某1写了借款25万元的借据。 9、原审被告人李捷平供述称，2011年其在任长铁建副总经理时，胡某1找到其，说要其关照，就是说如果有工程就让他挂靠长铁建来做。于是其多次找胡某1要钱，总共是34万元，但一直没有找到合适的工程给他做。2010年下半年其开始跟踪衡阳船山东路工程二标段，本来是想让胡某1来承建，但因为这个工程的工程量不好分开，全部由二十五局二公司做了，胡某1也就没有参加进来。 四、2010年至2011年9月，原审被告人李捷平在长铁建公司负责冷水江群丰路上跨沪昆铁路立交桥工程项目的经营开发工作，2013年10月14日、15日，李捷平向该工程施工负责人刘某1分两次索要人民币5万元、2万元，共7万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人刘某1的证言称，李捷平任长铁建公司副总经理、主管经营开发期间，刘某2挂靠长铁建公司承包了冷水江群丰路城镇跨线桥工程，其跟着刘某2在其中搞一些劳务分包工程。冷水江这个工程2011年5月25日开工，2012年7月25日开通竣工，另外其还长期挂靠长铁建公司做一些零星工程。2013年10月14日其给李捷平个人帐户汇入5万元，当时李捷平说他在贵州有个急事需要用钱，找其借10万，其说没那么多，只有5万元，李就说先搞5万，并用手机给了其一个建设银行帐户。汇了这5万元后，李捷平又打电话说钱不够，还要借点给他，其没办法，在2013年10月15日又给李汇了2万元。其也知道这钱是有借无还，李捷平从来没提出过还钱。李捷平在冷水江群丰路工程的前期跟踪过程中，李捷平帮其到广铁集团各部门、冷水江市政府协调过关系，工程后期帮其催过工程款，冷水江市城投公司和建设局都去帮其跑过。 2、证人刘某2的证言称，冷水江群丰路工程是其与长铁建公司签订的分包合同，当时李捷平是长铁建公司分管经营开发的副总，这个工程与铁路打交道的事都是李捷平代表长铁建公司在跑，也代表长铁建公司与冷水江市政府、城投公司联系工作等等，工程后期也向冷水江方面催过款，这个工程地方还欠90余万元的质保款，具体施工是交给刘某1。 3、李捷平建设银行8459帐户明细证明，2013年10月14日、15日李捷平个人帐户两次收到刘某1转帐5万元、2万元，共7万元。 4、施工合同证明，冷水江市群丰路城镇跨线工程发包方为冷水江市农业发展有限公司，承包方为长铁建公司，双方于2011年6月8日签订合同。 5、工程施工内部承包合同证明，该工程系刘某22011年9月1日从长铁建公司内部承包。 6、原审被告人李捷平供述称，群丰路工程完工后，其于2012年10月14、15日找刘某1要了7万元，要钱的原因一是这个工程是其跟踪的，在工程前期开发中其出了力；二是其在这个工程中垫付了招标投标代理费；三是工程完工后其还帮刘某1找冷水江市业主单位催了款。 五、2011年10月至2012年4月，原审被告人李捷平在长铁建公司负责湘潭高新区铁路桥（涵）工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程的承包人薛某1索取人民币5万元。2013年9月2日，原审被告人李捷平在湘潭市昭云大道铁路立交桥顶涵工程的跟踪期间，向准备承建该工程的承包人薛某1索要人民币5万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人薛某1的证言称，湘潭四线顶涵工程（即湘潭高新区铁路桥涵工程）铁路专用线的产权是湘潭电厂和湘潭钢铁厂，不属于广铁集团，并不必然需要铁路资质，出于安全考虑，其还是想挂靠一家有相关资质的铁路单位，方便工程的顺利进行，于是其通过朋友介绍找到了长铁建公司，是长铁建公司副总李捷平接待的，李捷平当即就同意其挂靠，后来管理费的收取也通过长铁建公司开会同意按2.5％收取，李捷平在会上表态同意了其要求。这项工程事先其已与湘潭市政府、湘潭高新区谈好，长铁建公司主要是做工程的招投标工作，李捷平还代表长铁建公司去过湘潭高新区协调施工和付款事宜，组织并参与了工程的投标、开标等。2011年11月24日其通过自己的建行帐户给李捷平转存3万元，2012年4月15日转给李捷平2万元，也是李捷平以借的名义找其要的。当时其心里确有一些想法，想通过李捷平搞一些工程做，再加上李捷平在长铁建公司做副总，其又挂靠在他们单位搞湘潭四线工程，他开口借钱，只好给他。2013年9月2日，其通过自己的银行帐户给李捷平建行帐户存入5万元，是李捷平打电话找他借的，并且打了无数次的电话后才借给他的，说实话比较烦他，不愿借给他，每次他打电话不是借钱就是要给他送烟，实际上其也清楚李捷平是有借无还。 湘潭昭云大道跨线桥工程是长沙市政主动找到其，因为之前其做湘潭四线顶涵工程做得好，其也跟业主单位沟通好了。当时长铁建公司是李捷平在跟踪这项工程，李捷平也说过要把这项工程拿给其做，在这个项目的前期开发，其只参加了一次会议，就是与湘潭昭山区的李指挥长、湘潭市建设局的蒋局长、刘某2一同去广铁集团工务处沟通、联系工作，该工程因关系复杂、涉及面广，记得刘某2跟其讲过开了几十个会，刘某2还说这些会议李捷平基本都参加了。其听说李捷平当时已退了，但一直在跟踪这个工程，2013年9月2日其转给李捷平的5万元，是李捷平多次打电话打着借的幌子要的，当时其还在长铁建公司做昭云大道工程，也知道李捷平已经退了，但这个工程前期就没有见过长铁建公司其他领导，至于为什么其就不清楚了，这是长铁建公司内部的事，所以李捷平找其借钱时根本就不好拒绝。 2、证人丛某的证言称，其刚到长铁建公司不久，薛某1自己找过来说要挂靠长铁建公司搞湘潭四线项目，李捷平就把他带到其办公室，管理费是以李捷平为主谈的，李捷平告诉其这种较大的BT项目，管理费可适当略减，最后会议上确定按2.5％收取。 3、李捷平建设银行4859帐户明细证明，2011年10月24日薛某1通过银行转入李捷平个人建行帐户3万，2012年4月15日转入2万元，2013年9月20日转入5万元。 4、湘潭高新区铁路桥（涵）工程施工合同证明，该工程发包方湘潭高新集团有限公司。承包方长铁建公司，双方2012年4月25日、6月8日签订施工合同。 5、工程施工内部承包责任书证明，2012年8月20日薛某1与长铁建公司签订内部承包协议。 6、原审被告人李捷平供述称，薛某1是益阳一家搞工程的公司的老总，是丛某介绍认识的。丛某告诉其薛某1准备搞湘潭四线顶涵工程，由其负责开发也就是前期工作。在这个工程期间，薛某1给其建行卡打了5万元。在其调研后，薛某1又给其银行卡上打了5万元，这是其介绍他准备做昭云大道顶涵工程的感谢费。 六、原审被告人李捷平在长铁建公司担任副总经理期间，负责该公司与中铁二十五局集团公司（以下简称中铁二十五局）共同投标衡阳船山东路二标段工程。2012年5月28日，原审被告人李捷平调研，该工程2013年7月由长铁建公司与中铁二十五局联合中标，2014年7月2日，原审被告人李捷平以要买酒感谢广铁集团相关部门为由向中铁二十五局二公司索要人民币10万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人王某1（中铁二十五局中南区域指挥部指挥长）的证言称，船山东路工程的发包方是衡阳市城建投，共有6个标段，中铁二十五局投的是其中的第二标段，2010年前后他们公司就开始跟踪这个项目，当时有很多单位在跟踪，因为该项目在广铁集团管内，为了形成竞争上的优势，中铁二十五局就与长铁建公司组成联合体参与该项目的竞争，并签订了联合体协议，中铁二十五局是前期开发、跟踪的主办方，与长铁建公司一起进行前期开发、跟踪，一起参与竞标，若中标中铁二十五局拿工程的70％的工程，长铁建公司拿30％的工程施工，中铁二十五局前期主要负责与地方政府的协调沟通，长铁建公司主要负责与广铁集团的汇报、协调。长铁建公司方面是主管经营开发的副总李捷平负责，2013年工程开标前李捷平已经退二线了，但长铁建公司并未换人，继续由李捷平跟踪，后来中铁二十五局与长铁建公司中标了。中标后的一天，李捷平在长沙找到其说这个工程中标了，要买点酒去感谢别人。考虑到李捷平在工程的前期跟踪中起了一定作用，并考虑到广铁集团内的各单位接待费用紧张，其就答应了，并要他直接去找左某。事后其给左某打电话要左某帮李捷平解决，过了很久左某向其汇报说单位给了李捷平10万元的酒。 2、证人左某（中铁二十五局中南区域指挥部副指挥长）的证言称，中铁二十五局在衡阳船山东路工程投标中与长铁建公司联合中标了该工程，长铁建公司负责广铁集团的协调，具体负责人是李捷平。中标后李捷平说他跟踪这个工程要买酒给别人，找其公司要了10万元钱。当时李捷平先找了指挥长王某1，王某1打电话说李捷平跟踪这个工程产生了费用要解决，并说李捷平会找其，后来李捷平找其说他前期跟踪这个工程联系广铁集团相关处室、站段找人帮了忙，现在工程中标了，要买酒去感谢别人，找他们要10万元，因这事是王某1安排的，其就要当时船山东路二标段项目部的项目经理段某解决了。 3、证人段某的证言称，其是2013年7月中标后参与的衡阳船山东路工程，担任项目经理，在工作中认识了长铁建公司的李捷平，其在工程中负责联系和协调与铁路的关系。2014年5、6月的时候，李捷平说这个工程中办事买了一些酒，要报销10万元酒钱。其安排项目部用备用金由职工廖某付给了李捷平，李捷平的银行帐户是李提供的。 4、证人廖某的证言称，2014年7月的时候，中铁二十五局船山东路项目部经理段某安排其给长铁建公司的李捷平付10万元的酒钱，其把10万元付到了李捷平的帐户上。 5、证人丛某的证言称，衡阳船山东路工程前期是李捷平负责跟踪的，但是开标时李捷平已经调研了。李捷平在该项目中不存在前期跟踪费用，因为长铁建公司与中铁二十五局二公司组成联合体是以二公司为主，主要的攻关和协调都由二公司去处理，李捷平可能存在和广铁集团相关处室协调关系的情况，但铁路内部的关系协调本来就不产生什么费用，主要是和地方协调的费用较多，而这一块都是二公司负责，所以长铁建不存在费用。其不知道李捷平是否找二公司拿过钱，这个工程长铁建公司已与二公司谈好了，长铁建公司只收120万元，其他什么都不管，如果李捷平从中找二公司拿了钱，也和公司无关。 6、李捷平建行4859帐户明细证明，2014年7月2日，廖某两次向李捷平个人帐户转入6万元、4万元，共10万元。 7、李捷平交给段某购买53度飞天茅台酒的发票及收据复印件。 8、长铁建公司与中铁二十五局签订的联合参加衡阳船山东路项目的协议书，签订时间为2012年2月13日。 9、中标通知书证明，长铁建公司与中铁二十五局于2013年7月19日中标衡阳船山东路工程。 10、湖南省建设工程施工合同证明，衡阳船山东路第二标段工程由中铁二十五局施工。 11、广铁集团公司关于衡阳市船山东路穿（跨）越铁路审查意见函。 12、介绍信存根证明，2010年12月28日李捷平前往衡阳市建设局联系衡阳船山东路工程施工事宜。 13、原审被告人李捷平供述称，其在调研后一直关注船山东路工程，在其调研之后工程中标之前，其为该工程也到衡阳、广铁集团跑过几次。2013年7月这个工程中标后，其了解到因这个工程的工作量不好公开，就由中铁二十五局二公司全部承建，胡某1没有参加进来。当时其心有不甘，因为其在前期跟踪中出了不少力，做了不少工作，当然这些工作也是其份内工作，于是其就向王某1提出要二公司出10万元钱来买酒去感谢广铁集团相关部门，王某1同意了。 七、2012年至2013年，原审被告人李捷平在长铁建公司调研前后，以长铁建公司名义跟踪了湘桂铁路复线湖南段隧道群及车站专项覆盖工程项目。2012年7月10日，原审被告人李捷平向该工程承包人谢某1索要人民币10万元；2013年1月17日，向谢某1索要人民币10万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人谢某1的证言称，其承包的涉铁工程只有湘桂铁路复线湖南段隧道群及车站专项覆盖工程，是其通过朋友了解到这个工程的信息的。该工程2011年立项，由于牵涉到铁路隧道内施工，必须与铁路施工单位合作，2012年其他就带着这个项目去了长铁建公司，希望与他们合作，当时找到主管经营开发的副总李捷平，李捷平表示愿意与其合作。过了几天其又去找李捷平，是在长铁建公司旁边一茶楼见面，当时谈交管理费的比例，其坚持只按2个点收取，李捷平说要向丛总汇报。第二天李捷平将其带到丛总办公室谈，最后双方各让一步，丛总表态按4个点收取管理费。第一次找李捷平是去他办公室，后面几次都是在茶楼见面，其感到纳闷便打听了一下，听说李捷平已经退二线了，但单位还未正式宣布。这项工程的投资单位是移动、电信、联通三家公司，设计、施工总承包是武汉铁四院。之后李捷平与其去了牵头单位湖南移动总公司谈施工方案、预算、铁路相关手续的办理等，李捷平是开了单位的介绍信去的。2012年8、9月份还与李捷平、丛某等人去武汉铁四院协商分包。这个工程其是2012年3月份进场，2013年3月正式开工。2012年初其找李捷平提出挂靠长铁建公司之后，李捷平就提出找其借10万元钱，头二次都是说打牌输了，其知道这个钱是有借不还的，但又怕得罪他，前两次就找了些理由推脱，第三次李捷平又找了一个理由，说帮其跑湘桂铁路湖南段隧道群公网覆盖工程中花了一些钱，承诺今后也可以帮其联系一些工程做，这样其只好答应借给他10万元。其就找广州的同学何某借了10万元付到了李捷平建行卡上，卡号是李捷平发给其的，大概是2012年年中付的。其没有委托过李捷平个人帮其跑这个工程，找的是长铁建公司，其主要是需要长铁建公司的资质，李捷平也从来没有说过有什么花费。于是其就通过银行转帐给李捷平，以此作为给钱的依据。2013年春节前，李捷平说他们长铁建公司开展业务要到有关单位走动一下，说找其借30万元钱，这之前丛某也打过电话说公司有事，到时李捷平会找他，过了几天李捷平就找其并说是丛总的意思，其看李捷平讲是丛某的意思，就找何某借了30万元，要何某用银行卡给李捷平汇了30万元。过了一段时间，其特意给丛某打电话告诉丛某，丛某说他只说要20万元。 2、证人丛某的证言称，大概2012年的时候，李捷平带了一个叫谢某1的老板来，想让谢某1挂靠在长铁建公司搞湘桂线公网覆盖工程，其同意了，到了2013年具体时间记不清了，是个过节的时候，单位职工吵得厉害，其就打电话给谢某1，说公司职工过节过不下去了，能不能给公司做点贡献，谢某1答应了，其就要谢某1拿20万现金给公司财务。事后是李捷平带的20万现金来交给公司财务的，这20万都用于公司发奖金了，但其不知道当时李捷平找谢某1要了30万元，其是在邹某案发后才知道的，是谢某1告诉其的。公网覆盖工程一直都是李捷平负责，李捷平调研后也不希望别人接手他之前负责的工程，李捷平也分别找了其和谢某2，说公网覆盖工程一直都是他负责，所以希望能负责到底，其同意了。其还听说李捷平知道谢某2去过移动公司后还跟谢某2讲要谢不要插手他跟踪的湘桂公网覆盖工程。 3、证人涂某1的证言称，李捷平2012年初就在跟踪湘桂公网覆盖工程，李捷平的调研令虽然是2012年4月16日，但2012年5月28日才到公司，因为5月28日之前李捷平组织、参加过3次会议，5月28日之后就没有参加会议的记录了，因为丛总正式宣布了李捷平调研，不过原来李捷平负责的工程也还是李捷平负责，如湘桂线公网覆盖工程等，这也是丛总为了工作需要。 4、证人谢某2的证言称，湘桂线公网覆盖工程丛总临时安排过其两次工作，一是与谢某1去湖南移动联系工程施工，一次是去广铁集团经营开发处开具推荐函，这两件事是当时丛某正式宣布李捷平调研后不久。正是因为宣布李捷平调研了，其才去广铁集团拿空白推荐函，也才去湖南移动联系这个工程的事宜。但后来丛某又要其不要管这个工程了，说是让李捷平跟踪到底，还说李捷平跟他讲过也是这个意思。李捷平也打电话跟其讲过，要其不要插手这个工程的事情，所以说这个工程一直是李捷平在负责跟踪经营开发。 5、证人褚某（湖南移动公司计划部负责人）的证言称，2012年其在湖南移动负责铁路红线内网络覆盖的规划时认识的李捷平，第一次是2012年3、4月份，李捷平到其办公室，介绍说他是长铁建公司的，给了其一张名片，具体职务记不得了。第二次是2012年7月。两次谈的内容差不多，做铁路网络覆盖项目必须要有广铁集团认可的施工资质，建议他们用代建或者总承包的方式进行施工，说长铁建公司可以协助办理涉及广铁集团的所有手续，李捷平是代表长铁建来的。 6、证人何某的证言称，2013年年初，其同学谢某1打电话说他在承包一个工程。快过年了，工程款没有到位，找其借30万元应急，其同意了，谢某1通过手机发了一个人的建设银行帐户过来，谢某1要其把钱直接汇到这个叫李捷平的人银行帐户里，其照办了。 7、李捷平建设银行4859帐户明细证明，2012年7月10日，谢某1给李捷平转入10万元；2013年1月17日，何某给李捷平转入30万元，李捷平2013年1月24日支取20万元。 8、湘桂铁路复线湖南段隧道群及车站专项覆盖工程施工合同、总承包合同证明，该工程业主为中移动、中电信、中联通湖南省分公司，承包方为中铁第四勘察设计院集团有限公司，2012年12月长铁建公司与铁四院达成合作协议，双方于2013年7月12日签订施工合同。 9、长铁建公司与谢某1签订的内部承包责任状，证明该工程由谢某1施工。 10、广铁集团推荐函证明，广铁集团2012年8月9日向中国移动通信集团湖南有限公司发函推荐长铁建公司承建该工程，联系人谢某2。 11、长铁建公司2012年8月13日开出的介绍信证明李捷平、谢某1到中国移动通信集团湖南省公司联系该工程施工。2012年10月29日、11月9日开出的介绍信证明李捷平、涂某1分别到湘桂铁路复线指挥部，中国移动通信集团湖南有限公司联系该工程施工事宜。 12、原审被告人李捷平供述称，2012年上半年其就开始以长铁建公司的名义跟踪湘桂线公网覆盖工程。2012年7月10日谢某1转到其建行4859账户10万元，是其开口找谢某1要的，但怎么开口的记不清了。2013年1月17日何某转给其的30万元是因为要过年了，丛某要从这个项目中拿20万元给职工发奖金，其就跟谢讲了这个意思，谢同意了。其又跟谢讲自己也要10万元，谢也同意了，谢某1通过何某转帐到其建行4859账户上，其全部取了现金，拿20万给了单位，其余6.5万给了自己家人，另外的自己也用了。 八、2010年至2011年，原审被告人李捷平在长铁建公司担任副总经理、负责冷水江群丰路上跨沪昆铁路立交桥工程项目的经营开发工作期间，于2012年6月至2013年6月向该工程承包人刘某2索要人民币共计19万元。2013年1月，原审被告人李捷平以长铁建公司的名义开始跟踪湘潭市昭云大道铁路立交桥顶涵工程项目，与刘某2约定，由刘某2承包，其与刘某2合伙，并向长铁建公司总经理丛某提出由刘某2为主承包施工，征得同意。此后，该工程长铁建公司中标，并交由刘某2承包施工。2013年12月、2014年8月，李捷平找刘某2要了70万元利润，并表示前面索要的19万元也在该工程分得的利润中抵扣。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人刘某2的证言称，其2013年2、3月份才从李捷平处知道湘潭昭云大道工程，李要其做该工程的项目经理，当初李捷平开始跟踪这个工程时，最开始是让薛某1来承建。后来其就陪李捷平去和业主单位沟通协调、参与现场踏勘、方案评审会、与广铁集团总工室及相关部门沟通、手续审批等。薛某1参与了该工程的招投标，包括进场的便道、工棚，与业主的施工协调会等也参加了，费用也出了一些，包括招投标代理费等。后来这个工程中标，薛某1进场施工时与陈某发生了矛盾，薛某1就自动退出了，这时李捷平提出要其把薛某1的那部分捡起来，由其个人承包，但李捷平怎么跟丛某汇报的其不清楚。确定由其承包后，其和薛某1、李捷平三人一起协商了给薛某1的补偿，经过协商、其从工程款中付给薛某1150万元。 李捷平一共向其要了89万元，其中2012年6月8日其汇入李捷平个人帐户3万；2012年8月18日汇入的5万元是李捷平说家里有急事找其借的；2013年2月4日汇入的7万元，说是他一个朋友家起火要去慰问找其借的；2013年6月9日汇入的4万元，说是有急事找其借的。李捷平开口的时候都说是借，至于当时他内心怎么想的不清楚，至于为什么再三借钱给他，主要是他在冷水江群丰路工程帮了其很多忙，又是领导，拉不下面子，所以借给他。李捷平后来还说过这19万在昭云大道工程的利润中抵扣。其认为与李捷平在昭云大道工程中是个人合作，当时李捷平已经退二线，其认为李捷平是个人在跑这个工程，当时还特意问了李捷平，李捷平说他都退了，可以搞，其才与李捷平合作，如果李捷平还在副总的位子上其是绝对不会与他合作的，其也没有看到长铁建公司给李捷平的委托书要李捷平代表长铁建公司跟踪这个工程。正因为李捷平在这个工程前期出了大力，所以才愿意分利润给他，2013年12月、2014年8月，李捷平找其要了70万元。其中30万元是其要刘某1从银行转给李捷平的。 2、证人刘某1的证言称，2014年8月6日，刘某2找其借30万元，并付给了李捷平提供给其的浏阳一家公司，刘某2为什么给李捷平这30万元其不清楚。 3、证人陈某（昭云大道工程承包人）的证言称，昭云大道是其与中铁八局一起搞的，这个工程有个下穿铁路线的工程，就需要和广铁集团打交道，后来涉铁部分就由长铁建公司中标承建，由刘某2分包，其做了三分之二的工程量。本来这个工程长铁建公司是想让薛某1来做的，薛某1前期也参与了，但这个工程其不同意让薛某1做，后来这个工程实际是刘某2做的，刘某2还从工程款中划了一笔钱补偿薛某1。在这个工程中李捷平是以长铁建公司副总的身份与其打交道，长铁建公司的人其只和李捷平、刘某2打交道。 4、证人黄某、涂某2的证言称，2014年下半年，李捷平通过黄某公司帐户共走帐30万元，黄某取现后将30万元给了李捷平；2013年的一天，李捷平说要通过其公司账户转账，其等着40万元到其公司账户后，让单位出纳将该笔钱转给了李捷平。 5、证人丛某的证言称，李捷平调研后其安排李捷平代表长铁建公司跟踪昭云大道的前期开发。 6、证人薛某1的证言称，2013年1月李捷平让其介入跟踪昭云大道工程，后来长铁建公司中标后，其处理不好与昭云大道工程总承包人陈某的关系退出了，刘某2付给其150万元作为补偿。 7、证人钟某1（广铁集团总工室工程师）的证言称，2013年4月其才获悉了昭云大道的相关情况，并牵头组织的昭云大道相关会议，李捷平是以长铁建公司副总的身份参加的。 8、证人涂某1的证言称，李捷平在调研之前就在跟踪昭云大道工程，其调研后仍然负责跟踪该项工程，这项工程薛某1、刘某2也跟踪过，刘某2作为工程的实际承包人是在经营方案会之前确定的。 9、李捷平建行4859帐号明细证明，2012年6月8日刘某2转入3万元；2012年8月18日刘某2转入5万元；2013年2月4日刘某2分二次转入3万元、4万元，共计7万元；2013年6月9日刘某2转入4万元；2013年12月17日、19日，刘某2通过涂某某和其公司分7次转入共计40万元；李捷平2013年12月17日、19日向焦某转帐10万元，于12月20日向其妻郑某某转帐22万元。 10、银行转帐凭证照片证明，2014年8月6日，长沙弘文劳务服务有限公司（刘某1的公司）向长沙天之骄花卉苗圃（黄某公司）转帐30万元。 11、湘潭昭山示范区昭云大道下穿铁路工程施工合同证明，该合同签订于2013年11月1日，发包方为华南铁路建设监理公司，承包人为长铁建公司。 12、湘潭昭山示范区昭云大道下穿铁路工程经营方案会纪要证明，该工程长铁建公司中标后于2013年12月12日召开了经营方案会讨论了该项目运作模式为劳务分包，项目部按合同造价6％上缴利润，刘某2担任项目经理等事项，李捷平未参加会议，由副总经理谢某2组织。 13、内部承包责任状证明，刘某2与长铁建公司于2013年12月19日签订内部承包协议，由刘某2承包施工。 14、中标通知书证明，2013年10月29日长铁建公司中标湘潭昭云大道工程。 15、会议通知及会议签到表证明，2013年6月28日广铁集团组织相关单位参加昭云大道工程方案评审会，李捷平代表长铁建公司参加，李捷平签到的是长铁建公司副总。 16、《关于商请批准昭云大道下穿京广铁路新建框架设计方案的函》、《关于商请批准昭云大道下穿京广铁路防护工程设计方案的函》证明，2013年4月8日昭云大道业主单位向广铁集团发函商请批准该工程设计方案。 17、广铁师函（2013）773号证明，2013年11月22日，广铁集团就昭云大道工程的相关设计方案向业主单位回函。 18、现场踏勘通知证明，2013年4月27日广铁集团总工室通知于2013年5月3日就昭云大道工程进行现场踏勘，联系人是刘某2。 19、长铁建公司财务凭证证明，2013年11月20日长铁建公司受刘某2委托，将昭云大道工程款150万元付至薛某1的湖南瑞湘投资管理有限公司帐户。 20、施工合同证明，冷水江市群丰路城镇跨线工程发包方为冷水江市农业发展有限公司，承包方为长铁建公司，双方于2011年6月8日签订合同。 21、工程施工内部承包合同证明，冷水江市群丰路城镇跨线工程系刘某22011年9月1日从长铁建公司内部承包。 22、原审被告人李捷平供述称，2012年底，其在广铁集团总工室办事，在钟高工的桌子上看到了昭云大道易家湾车站顶涵工程的相关资料，就随口问钟高工这个工程的广师函发了没有，钟高工说没有，其就知道这个工程还没有招投标。从广州回去后，其自己想搞这个工程，但是自己没有资质也没有施工能力，就和刘某2商量准备合伙搞，其就找丛某说有把握拿下这个工程，说想和刘某2一起挂靠长铁建搞这个工程，丛某答应了，说“这是个好事，工程前期你去搞”，其就代表长铁建出面和业主单位洽谈、现场查看、参加方案评审会（刘某2也参加了方案评审会、涂某1参加了没有其不记得了），招投标也是其协助组织的。在这个过程中，陈某也想搞这个工程，为了把陈赶出去其还拉了薛某1进来，但是薛某1反而被赶走了，最后这个工程陈某还做了大部分。这个工程开工以后，其找刘某2要了70万元，说这70万元在利润中抵扣。除了这70万元，其在之前还主动找刘某2要了19万元钱，因为其和刘某2关系比较好，有信心与其一起合作搞工程，所以先找其借19万元，以后在合作的工程中从利润里抵扣，这几次钱都由刘某2直接打到了其银行账户。 九、2011年年底左右，原审被告人李捷平在长铁建公司负责汨罗沿江大道西延下穿京广铁路通道工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程承包人胡某4索取人民币4万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人胡某4的证言称，2011年下半年，其听到了汩罗沿江大道西延下穿京广铁路通道工程的消息，这个工程涉铁，地方没办法做，其就通过朋友联系了长铁建公司的丛某，丛某答应帮其运作。过了几天其又去丛某办公室，丛总将其介绍给李捷平，说李捷平是长铁建公司主管经营开发的副总今后这个工程就直接跟李捷平联系。这个工程业主是汩罗市交通局，在该工程招投标之前，大概是2011年底或2012年初，李捷平打电话说他来了几个外地的朋友，要其带些酒和3、4万元的费用过来，其安排他弟弟胡某5开车到长沙将一件山西汾酒和4万块钱到长沙交给了李捷平。李捷平当时是长铁建公司主管经营开发的副总，其想搞汩罗沿江工程，李捷平找他要钱，其不可能不给。 2、证人胡某5的证言称，具体时间记不清了，其哥哥胡某4要其给长沙的李捷平送一件酒和一些钱，并把李捷平的电话发给其，其开车到长铁建公司门口，在长铁建公司门口大约等了半小时后李捷平开车来了，其就把一件酒搬到李捷平车上，并把一个装了现金的信封交给了李捷平，信封里装了几万元钱，具体数额不清楚。 3、建设工程施工合同及合同补充说明证明，汩罗沿江大道西延下穿京广铁路通道工程发包方汩罗市交通局，承包方长铁建公司，双方2012年6月1日签订施工合同。 4、工程施工内部承包责任状证明，2012年6月28日胡某4与长铁建公司签订内部承包责任状。 5、经营方案会纪要证明，2012年6月25日长铁建公司就该工程召开了经营方案会，谢某2主持。 6、原审被告人李捷平供述称，2011年下半年，胡某4当时正要挂靠长铁建承建汨罗沿江大道西延下穿京广铁路通道工程，当时其是负责这个工程的经营开发的副总，与胡某4直接打交道，所以其在接待兰州多元中心副总经理时找胡某4过来买单，胡某4委托他弟弟将一件酒和4万元钱给了其。 本案另有下列公诉机关当庭出示，并经原审法庭质证、认证的综合性证据： 1、中共广州铁路集团多元经营发展中心委员会任免通知、广州铁路集团多元经营发展中心任免通知、长沙铁路多元集团公司任免通知证明，2009年11月10日李捷平任长铁建公司怀化分公司党支部书记。2010年4月19日李捷平任长铁建公司副总经理；2012年4月16日李捷平任长铁建公司调研员，解聘长铁建公司副总经理职务。 2、长铁建公司公司章程、工商注册登记资料、营业执照、组织机构代码证明，长铁建公司由长沙铁路多元集团经营发展集团公司、长沙铁路房地产开发公司、湖南铁路联创技术发展中心于1995年7月5日共同出资设立。 3、长铁建公司2010年5月4日党委会（扩大）记录，经长铁建公司党委会决定，李捷平在长铁建公司负责经营管理、市场开发，并于同日在长铁建公司总经理办公会议上宣布。 4、长铁建公司副总经理岗位职责及工作标准证明，副总经理职责建立工程信息处理系统，掌握工程信息的收集、整理、追踪及反馈，并针对确有价值的工程信息做好初步评估工作。负责公司工程项目的开发，组织做好工程投标工作，指导工程投标文件的编制，并参与招标项目的开标工作。 5、会议记录本复印件证明，长铁建公司2012年5月28日总经理办公会议宣布李捷平调研。2012年4月17日、5月2日李捷平还以主持人的身份主持召开经营方案会，履行副总经理职责。 6、广铁集团广铁党（2005）60号文件证明，集团公司内干部转任调研员的，均应离开工作岗位。 7、检察机关提交的李捷平到案情况说明、调查笔录证明，2014年12月4日，检察机关在掌握被告人李捷平收受邹某财物的线索后，通知其到案接受调查，被告人李捷平在调查中仅交待了该事实，后在被采取强制措施后才陆续交待了收受其他人财物的事实。 8、怀化铁路运输检察院扣押财物清单证明，共计扣押涉案款人民币154万元，现存于怀化铁路运输检察院。 二审开庭过程中检察机关还补充出示了证人丛某的证言，证称李捷平调研后，其安排李捷平继续参与、跟踪有关工程，基于几个方面的考虑，一是李捷平调研后对继续工作有热情，主动提出要继续跟踪在其任副总时就已经参与的工程；二是其本来安排总经理助理刘某某接管李捷平原来分管的经营开发工作的想法，由于李捷平与刘某某关系处理不好的原因无法实现；三是李捷平对工程和相关施工单位、发包单位更熟悉，关系处理的好，可以为长铁建带来更多效益。其对李捷平的工作安排属于其职责权限内，是长铁建的单位行为，李捷平调研后参与跟踪相关工程仍然代表长铁建公司。该证据经庭审举证、质证，本院予以确认。 对于检察机关抗诉意见、原审被告人李捷平的上诉理由及其辩护人的辩护意见，本院综合评判如下： 1、关于李捷平主体身份的认定及起诉书指控第五项其中的5万元部分、第八项其中的70万元部分的认定。 经查，本案相关书证证明，长铁建公司是国有公司，李捷平担任长铁建公司的班子成员、副总经理，主管公司涉铁工程的经营管理、市场开发工作，需要完成上级下达的经营任务，履行副总经理职权。因此，李捷平在职期间代表公司，为完成公司目标责任制而对工程项目的跟踪、开发行为，应认定为公务行为。因此，李捷平担任长铁建公司副总期间具备国有公司中从事公务人员的主体身份，可以认定。李捷平改任长铁建公司调研员，并非退休，仍然属于长铁建公司的在编、在职人员。但是，李捷平改任调研员后，是否仍继续从事公务，具备国家工作人员的主体身份，不能一概而论，需要具体分析。 在本案中，李捷平改任调研员后，总经理丛某安排其继续以长铁建公司的名义负责未完成的工程项目的跟踪、开发工作。根据现有证据，全案除湘潭市昭云大道铁路立交桥顶涵工程外，所涉及的工程项目均是李捷平担任长铁建副总经理期间就在负责经营开发，在其改任调研员后，受丛某指派继续跟踪未完成的相关项目，可以认定其开发、跟踪相关工程的行为是从事公务，仍具备国家工作人员的主体身份。原判认为李捷平改任调研员后即绝对不属于国家工作人员不妥，应予纠正。 而在湘潭市昭云大道铁路立交桥顶涵工程中，证人丛某、涂某1的证言虽然证称李捷平担任长铁建公司副总经理之前就负责跟踪昭云大道工程，但丛某的证言前后不一，涂某1仅有一份证言。而与李捷平共同跟踪该工程的薛某1、刘某2证明他们与李捷平跟踪该工程是2013年1月以后。李捷平供称其最初得知该工程的信息是在2012年底在广铁集团总工室的钟某1处，开始跟踪该工程是在其调研以后。证人钟某1证称在2013年4月，其获悉了昭云大道的相关情况并牵头组织相关会议。综合全部相关证据，除言辞证据外没有其他客观证据证明李捷平在担任副总经理期间就负责开发该工程，故根据在案的优势证据及有利于被告人的原则，认定李捷平任调研员以后才开始跟踪该工程。长铁建公司任命的调研员虽是国有企业的工作人员，但并无明确岗位职责、职权，不必然是国有企业中从事公务的人员。李捷平改任调研员后，本应无开发、跟踪工程项目的职责与职权，其调研后新开发的昭云大道项目的跟踪，不同于其担任副总经理期间就已着手开发的工程项目的跟踪，应有长铁建公司的明确授权，否则不能认定其相关的行为是从事公务，只能认定为其个人行为。本案涉及昭云大道工程的指控中，一缺乏相应证据证明李捷平任调研员之前就开发、跟踪该工程；二缺乏相应证据证明其调研后开发、跟踪昭云大道工程属于从事公务，除丛某等人的证言外没有客观证据证明长铁建公司或公司有权人员赋予了李捷平开发、跟踪该工程的权责，也没有证据证明长铁建公司的调研员具备开发工程项目的权责。关于李捷平任调研员后是否实际在昭云大道工程中从事公务，除了上述表现在外在形式方面的证据存在欠缺，在实质上亦有刘某2的相关证言称其与李捷平是个人合作，分给李捷平70万元是因为李捷平在工程前期中所起的作用，能够与李捷平的供述相互印证并成立反证。故而不能认定李捷平在昭云大道工程中的相关跟踪行为是从事公务。起诉书第五项指控其中的5万元、第八项指控其中的70万元部分不能成立受贿，不计入受贿数额。检察机关该部分抗诉意见不能成立，辩护人的相关辩护意见成立，予以采纳。 2、起诉书指控的第六项关于李捷平索取中铁二十五局二公司10万元，不构成受贿，不计入受贿数额。经查，根据在案证据，中铁二十五局二公司与长铁建公司在该工程中为共同投标、联合中标的合作关系，中铁二十五局二公司为李捷平报销10万元，在主观上并非有求于李捷平的职权，不能证明该单位该行为具备收买公权力的主观意图，本单事实不符合受贿罪“权钱交易”的本质特征，不能认定为受贿。检察机关该部分抗诉意见不能成立。 3、起诉书指控的第二项其中的10万元、第三项其中的7万元、第四项指控7万元、第七项指控20万元、第八项指控其中的19万元，均构成受贿罪，应计入受贿数额。上述指控事实所涉及的工程项目均发生于李捷平担任长铁建公司副总经理期间，工程项目的开发、跟踪均在其本人职权范围内。其在任调研员前、后利用担任副总经理期间负责相关工程开发的职权，以工程开发的事由连续多次索要财物；或在任调研员后，以担任副总经理期间负责相关工程开发的事由索要财物，均应认定利用了职务上的便利索取财物，成立受贿罪，故上述指控均成立，所涉款项均应计入受贿数额。检察机关该部分抗诉意见成立，予以采纳。 4、对于怀铁法院一审认定的五项犯罪事实，怀化铁路运输法院的认定理据充分，可以认定该62万元部分均成立受贿罪。针对李捷平上诉提出的意见及其辩护人提出的辩护意见，评判如下：其一、我国刑法第三百八十五条明文规定，在受贿犯罪中索贿的情形，不以“为他人谋取利益”为必要条件，李捷平身为国家工作人员，利用职务上的便利，索取他人财物，即成立受贿罪。故李捷平上诉辨称没有与承包人达成行贿受贿，谋取相关利益的合意与故意，其行为不是受贿的意见不能成立，不予采纳。李捷平身为国家工作人员，在担任长铁建公司副总经理、担任调研员从事相关公务期间，利用经营开发工程的职务便利，索取他人财物，损害了国家工作人员职务行为的廉洁性与不可收买性，其上诉辩称没有出卖单位利益，对国家工作人员职务行为的廉洁性没有损害等相关意见，属于对法律规定的错误理解，不能成立，不予采纳。其二、关于李捷平上诉辩称有投案自首情节，应当从轻或减轻处罚的意见，二审经查，从检察机关提供的到案经过和调查笔录来看，侦查机关掌握了李捷平收受邹某财物的犯罪线索并通知其到案接受调查的情况下，李捷平才到的检察机关，其到案接受调查不具备主动性和自愿性，不能认定自动投案。李捷平在接受调查过程中也只交待了收受邹某财物的事实，直到2015年4月9日下午将其作为犯罪嫌疑人讯问后，其才交待了调研后与刘某2、谢某1合伙搞工程，对方送给其财物的情况，4月10日以后，李捷平才陆续交待了自己的受贿事实，其在调查期间未如实交待主要犯罪事实，不符合刑法及相关司法解释对于自首情节的规定，不能认定构成自首。原审被告人李捷平及其辩护人的相关辩护意见，不能成立，不予采纳。 ","cpfxgc":"本院认为，原审被告人李捷平身为国有企业中从事公务的人员，利用职务上的便利，多次索取他人财物共计人民币125万元，数额巨大，且均系索贿，依法应予从重处罚。关于检察机关的抗诉意见、原审被告人李捷平及其辩护人提出的辩护意见，本院处理意见均已于前文阐述。原审判决认定事实部分清楚，证据确实充分，定罪准确，审判程序合法，但部分事实认定有误，应予纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第九十三条第二款、第三百八十六条、第三百八十三条第一款第（二）项、第二、三款，第五十三条，第六十四条，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十五条第一款、第十九条第一款的规定，判决如下：","pjjg":" 一、维持怀化铁路运输法院（2015）怀铁刑初字第27号刑事判决第一项对原审被告人李捷平的定罪部分。 二、撤销怀化铁路运输法院（2015）怀铁刑初字第27号刑事判决第一项、第二项对原审被告人李捷平的量刑部分。 三、原审被告人李捷平犯受贿罪，判处有期徒刑六年，并处罚金人民币一百二十五万元，上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2021年4月8日止。罚金限于判决生效后三个月内缴纳） 四、原审被告人李捷平犯罪所得人民币一百二十五万元，予以没收。 五、扣押于怀化铁路检察院的原审被告人李捷平的一百五十四万元，没收其中一百二十五万元犯罪所得后剩余部分抵作罚金，不足部分继续追缴。 本判决为终审判决。","qw":"广州铁路运输中级法院 刑事判决书 （2016）粤71刑终15号 抗诉机关怀化铁路运输检察院。 上诉人（原审被告人）李捷平，男，1957年1月1日出生于湖南省洪江市，汉族，大专文化，长铁建公司调研员。住湖南省长沙市开福区。因涉嫌犯受贿罪于2015年4月9日被刑事拘留，同年4月25日被逮捕。现羁押于怀化铁路公安处看守所。 辩护人刘文吉，湖南鹤洲律师事务所律师。 怀化铁路运输法院审理怀化铁路运输检察院指控原审被告人李捷平犯受贿罪一案，于2016年4月28日作出（2015）怀铁刑初字第27号刑事判决。宣判后，怀化铁路运输检察院提出抗诉；原审被告人李捷平不服，提出上诉。本院于2016年7月6日立案并依法组成合议庭，期间检察院阅卷、申请延期审理一次，于2016年10月25日公开开庭审理了本案。广东省人民检察院广州铁路运输分院支持抗诉并指派检察员高月华、王莹出席法庭履行职务。原审被告人李捷平及其辩护人刘文吉，均到庭参加诉讼。经本院审判委员会讨论决定，现已审理终结。 原审判决认定，2010年4月19日，被告人李捷平任长沙铁路建设有限公司（以下简称长铁建公司）副总经理，负责公司的经营管理、市场开发等工作；2012年4月16日任长铁建公司调研员，长铁建公司2012年5月28日于公司总经理办公会议宣布被告人李捷平任调研员。 （一）2010年11月2日，被告人李捷平在长铁建公司负责怀化市红星北路铁路桥涵工程项目的经营开发期间，利用担任长铁建公司副总经理的职务便利，以单位需要费用为由向承建该工程的怀化金辰投资有限公司法人代表邹某索要人民币10万元，据为己有。 （二）2010年8月至10月，被告人李捷平在长铁建公司负责耒阳大道下穿京广铁路立交桥涵工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，以收取资质使用费为由向承建该工程的赵某索要人民币6万元，据为己有。2011年至2012年5月，被告人李捷平在长铁建公司负责郴州市卜里坪路下穿京广铁路框架涵工程的经营开发期间，利用担任长铁建公司副总经理的职务便利，多次以补偿他人为由向承建该工程的赵某索要财物，2013年3月，赵某向他人借款人民币10万元转入李捷平建设银行账户，被告人李捷平将该款据为己有。 （三）2011年2月至2012年5月，被告人李捷平在负责衡阳船山东路二标段工程项目的经营开发期间，利用担任长铁建公司副总经理的职务便利，承诺将该工程交由湖南华雁建设有限公司胡某1承建，多次向胡某1索要人民币共计27万元。 （四）2011年10月至2012年4月，被告人李捷平在长铁建公司负责湘潭高新区铁路桥（涵）工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程的承包人薛某1索取人民币5万元。 （五）2011年年底，被告人李捷平在长铁建公司负责汨罗沿江大道西延下穿京广铁路通道工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程承包人胡某4索取人民币4万元。 2014年12月4日，检察机关在掌握被告人李捷平收受邹某财物的线索后，对其采取调查措施，被告人李捷平在调查中交待了该事实，并在被采取强制措施后陆续交待了收受其他人财物的事实。本案在侦查过程中，被告人李捷平的亲属代其退清了全部非法所得。 上述事实，有经一审开庭举证、认证的相应证据予以证明。 原审判决认为，被告人李捷平任调研员的时间是认定其是否在职的重要依据，在案证据显示，被告人李捷平的调研令由上级主管单位长沙铁路多元经营发展集团公司决定并下发，落款时间是2012年4月16日，2012年5月28日长铁建公司收到该令并在总经理办公会议上宣布。被告人李捷平任调研员的时间应认定为2012年5月28日。广州铁路（集团）公司对于调研员等离岗休息人员的管理有明确规定，根据广州铁路（集团）公司2005年10月17日广铁党（2005）60号文件，干部改任调研员后应离开工作岗位。由此可见，被告人李捷平任调研员后，其劳动工资关系虽然仍在长铁建公司，但其已不属于该公司的在岗人员，已不具备国有企业中从事公务的人员这一主体资格。被告人李捷平任调研员后，长铁建公司总经理安排他仍以公司工作人员的身份进行了一些工程开发工作，该安排不符合广铁党（2005）60号文件规定，也未经过公司集体讨论决定，或是报上级主管单位同意，或是由公司对其进行返聘，因此该安排只能认定为公司总经理的个人行为，因而也不能认定被告人李捷平调研后的行为是受单位委托从事公务的行为。而本案也没有证明李捷平在职期间有与请托人约定其离职后收受对方财物的证据。因此起诉书第二项指控其中的10万元、第三项指控其中的7万元、第四项指控7万元、第五项指控其中的5万元、第六项指控10万元、第七项指控20万元、第八项指控89万元均发生在被告人李捷平离职以后，被告人李捷平既不再具备国家工作人员的主体身份，也不能认定其行为是受单位委托从事公务的行为，上述款项无论被告人以何名目收取，指控均不能成立。辩护方的相关辩护意见成立，予以采纳。 原审判决认为，被告人李捷平身为国有企业中从事公务的人员，利用职务之便，索取他人财物人民币62万元，数额巨大，其行为已构成受贿罪。被告人李捷平系索贿，依法从重处罚。被告人李捷平能如实供述自己的罪行并退清了全部犯罪所得，可以从轻处罚。公诉机关指控被告人李捷平犯受贿罪的罪名成立，但指控的部分事实不能成立。被告人李捷平及其辩护人提出的关于李捷平调研后索取他人财物的行为不构成受贿，以及被告人李捷平有退赃情节的辩护意见成立，予以采纳。被告人李捷平及其辩护人辩称部分财物是借款的辩护意见与事实不符，不予采纳。被告人李捷平的辩护人还提出李捷平有自首情节，根据当庭查明的事实，被告人李捷平既非自动投案，也未在调查中如实供述自己的主要犯罪事实，不能认定自首，辩护人的该辩护意见与事实不符，于法无据，不予采纳。依照《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第九十三条第二款、第三百八十六条、第三百八十三条第一款第二项、第二、三款、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十五条第一款、第十九条第一款的规定，以受贿罪判处被告人李捷平有期徒刑四年，并处罚金人民币90万元，上缴国库；受贿所得人民币62万元，予以没收，由检察机关上缴国库；在案扣押的其他款项，由检察机关依法处理。 怀化铁路运输检察院抗诉意见是：原审判决对被告人李捷平的犯罪事实认定错误，重罪轻判，适用刑罚明显不当。在事实认定上：（一）认定被告人李捷平改任调研员后不具备国有企业中从事公务的人员这一主体身份确有错误。原审判决错误地理解了广铁党（2005）60号文件的规定，将“离开工作岗位”等同于司法解释中规定的“离职”。被告人李捷平改任调研员后，仍然属于国有企业中从事公务的人员，符合刑法第九十三条第二款的规定，具备受贿罪的主体资格。理由为：任免通知证明2012年4月16日聘任李捷平为长铁建调研员，解聘其长铁建副总经理职务；会议记录证明2012年5月28日长铁建总经理办公会会议宣布被告人李捷平调研。上述二书证证明被告人李捷平任调研员，仍然是长铁建工作人员。广铁60号文规定“干部改任调研员后，应离开工作岗位”具体到被告人李捷平，是指应离开原来的副总经理领导工作岗位，而不是离开公司。该文件同时规定“调研人员的待遇，仍按广铁党（2005）17号文的规定执行”，17号文规定“男满55岁的基层站段领导班子成员改任调研员，其他干部办理离岗休息。调研员原基本工资不变，奖金按原岗位80％发给，其他政治、生活待遇不变，达到法定退休年龄时办理退休”，上述书证证明，调研员是国有企业工作人员的职名，仍然是国有企业中在编、在职、在岗人员，而不是离退休人员。李捷平具有国家工作人员身份，而非刑法意义上的离职人员。（二）原审判决认为，李捷平任调研员后，长铁建总经理安排其仍以公司工作人员的身份进行了一些工程跟踪开发工作，该安排不符合60号文的规定，也未经过公司集体讨论或报上级主管单位同意，或由公司对其返聘，因此该安排只能认定为总经理的个人行为而不能认定为公司的授权行为，因而不能认定被告人李捷平调研后的行为是受单位委托从事公务的行为，该事实认定有错误。检察机关认为，长铁建总经理作为法定代表人，安排公司调研员李捷平进行涉案工程的经营开发工作，属于法定代表人的正常职务行为，不是个人行为。被告人李捷平调研后受单位指派从事公务的行为，具备了受贿罪的职务便利。根据长铁建公司章程，总经理行使主持公司生产经营管理工作，聘任或者解聘除应由执行董事聘任或解聘以外的负责管理人员等职权，是公司的法定代表人。总经理丛某安排李捷平从事一些工程的经营开发工作，既无须经过公司集体讨论决定，也不必报上级主管单位同意。退而言之，总经理的职务行为在程序上是否完备、是否有瑕疵，不能对抗总经理的职务行为就是长铁建的单位行为这一法律效力，不能改变被告人改任调研员后仍然从事公务的实质。长铁建公司开具的介绍信、广铁集团经营方案评审会会议签到表等书证证明，被告人李捷平改任调研员后，受总经理指派代表长铁建进行涉案工程的经营开发工作，包括参加方案评审会、现场踏勘会、与业主方进行沟通协调、与集团公司相关处室进行联系等，其工作实质是在承办公共事务，是代表公司履职，其利用具体承办涉案工程经营开发的职务便利索要他人财物，是利用职务之便索贿。（三）原审判决认定检察机关指控被告人李捷平调研后索贿7项共148万元不成立确有错误。其中起诉书第二项指控其中的10万元、第三项指控其中的7万元、第四项指控7万元、第八项指控其中的19万元系被告人李捷平利用担任长铁建副总经理的职务便利为他人谋取利益，事后索要财物；起诉书指控的第五项指控其中的5万元、第八项指控其中的70万元系被告人李捷平利用单位指派承办某项公共事务的职务便利为他人谋取利益，并索要财物。上述事实经开庭审理，当庭举证、质证，足以认定。（四）原判认定被告人李捷平退清了全部非法所得，可以从轻处罚确有错误。检察机关认为李捷平索贿210万元，至今只追缴受贿赃款及违法所得154万元，未退清全部非法所得，不具有从轻处罚情节。在适用法律上，本案中被告人李捷平多次受贿共计210万元，均系索贿。依照《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第三款之规定，应当认定为《刑法》第三百八十三条第一款第三项规定的“其他特别严重情节”，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。一审判处被告人李捷平有期徒刑四年，适用法律错误，重罪轻判，适用刑罚明显不当。 广东省人民检察院广州铁路运输分检支持抗诉意见书所提意见与怀化铁路运输检察院抗诉意见一致。 原审被告人李捷平上诉称：一、一审判决认定的第二、三、四单受贿不能成立。理由是：1、其与涉案承包人没有行贿受贿，谋取相关利益的合意与故意，该三单事实所涉及的项目不是长铁建公司自身经营开发的项目，长铁建公司只是在项目中提成管理费，其不可能出卖公司利益，承包人也没有行贿的必要，项目的承包人希望其介绍工程或者感谢其在以往项目中的支持，并不属于违法犯罪。2、其行为对于公司无损害，对于国家工作人员职务行为的廉洁性也没有损害。3、其协助承包人与发包单位签订合同，利用的是工作经验、专业水平以及私人的人脉关系，不是利用职务上的便利。发包单位与长铁建公司没有任何隶属或者管理关系，其职权影响不了发包单位的相关国家工作人员。二、其有投案自首情节，应当从轻、减轻处罚。侦查机关对其采取强制措施以前，没有掌握在起诉书中指控的第2-9起涉案犯罪事实和确实的证据，其在侦查阶段主动将第2-9起涉案事实全部如实向侦查机关交代。 原审被告人李捷平的辩护律师刘文吉所提辩护意见是：李捷平任调研员后没有职权，不具备国有企业中从事公务的人员这一主体资格。其余辩护意见与李捷平的上诉意见一致。 经审理查明，2010年4月19日，原审被告人李捷平任长铁建公司副总经理，负责公司的经营管理、市场开发等工作；2012年4月16日任长铁建公司调研员，长铁建公司2012年5月28日于公司总经理办公会议宣布李捷平任调研员。 一、2010年至2011年12月，原审被告人李捷平在长铁建公司负责怀化市红星北路铁路桥涵工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，以单位需要费用为由向承建该工程的怀化金辰投资有限公司法人代表邹某索要人民币16万元，将其中的10万元据为己有。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人邹某的证言称，广铁集团原则上要求管内涉铁工程由下属施工单位做，其通过李捷平挂靠到怀铁工总和长铁建公司，2010年11月李捷平以个人买车还是单位需要费用的名义找其要了16万元，其是在长沙晓园工行给李捷平个人帐户汇的款，当时其正在施工的怀化迎丰路工程是和怀铁工总合作，即将开工的红星北路工程是和长铁建公司合作。 2、证人丛某（长铁建公司总经理）的证言称，2010年4月到李捷平调研之前，长铁建公司主管经营开发的副总是李捷平。其认识邹某是邹挂靠长铁建公司搞红星北路工程的时候，是李捷平带到其办公室认识的。李捷平出事后其才知道长铁建公司2010年去贵州剑河开民主生活会的费用是李捷平找邹某要的钱，开会研究这个事的时候李捷平说他去解决，这次民主生活会是书记主持的，其对会议的费用情况没多过问，李捷平出事后其才听管某说李捷平给了他4万元用于会务，而且年前检察院找李捷平调查后，李捷平找其和书记康某谈那2万元的事情时都没说找邹某多要了钱。大概2010年底到2011年初的时候李捷平到其办公室把2万元丢到其办公桌抽屉里，李没说什么钱，只说要其放心。李捷平被抓了后其才听说李捷平当时找邹某要了16万元。 3、证人康某（时任长铁建公司党委书记）的证言称，2010年怀铁工总和长铁建公司合并，筹备这次民主生活会的时候李捷平提出要到贵州剑河去开，其担心会议花费，李捷平说他想办法去找赞助，其与丛总通气后就让李捷平安排相关事宜，并让他与当时的党群部长管某具体操作。出发前管某向其汇报李捷平给了他5万元，酒没在这5万元里。2011年春节前的一天，李捷平到其办公室把二叠钱丢到其办公桌抽屉里，是2万元，说是怀化火车站地下通道提前开通的配合奖励费。李捷平出事后其才知道这些钱是李捷平找邹某要的。 4、证人管某（时任长铁建公司党群部长）的证言称，2010年年底，具体时间记不清了，长铁建公司到贵州剑河召开民主生活会，会议是由时任公司副总经理李捷平负责筹备的。出发前李捷平在其办公室给了其4万元现金，这次一共支出了4.1万，事后其在李捷平办公室将4万元的发票交给了李捷平，当时李捷平说这些发票没用了。 5、李捷平工商银行62×××16帐户明细证明，2010年11月2日该帐号收到汇款1.6万元、14.4万元，共计16万元。 6、怀化市红星北路铁路桥涵投资建设合同证明，怀化金辰投资有限公司与长铁建公司作为乙方与甲方怀化市城市建设投资有限公司于2011年12月21日签订该合同，邹某在合同上签名。 7、原审被告人李捷平供述称，在怀化市迎丰路工程中，原来怀铁工总和邹某约定5座桥由邹做4座，怀铁工总做1座，但是后来5座桥都由邹做了，为此邹某承诺给怀铁工总200万元作为补偿，但是后来邹某变卦了，不想给这200万元。怀铁工总和长铁建合并后，邹某给其16万元，是想要其感谢一下长铁建的领导并摆平这200万补偿的事情，邹某在长沙火车站附近一家工商银行当面转给其16万元。 二、2010年8月至10月，原审被告人李捷平在长铁建公司负责耒阳大道下穿京广铁路立交桥涵工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，以收取资质使用费为由向承建该工程的赵某索要人民币6万元。2011年至2012年5月，原审被告人李捷平在长铁建公司负责郴州市卜里坪路下穿京广铁路框架涵工程的经营开发期间，利用担任长铁建公司副总经理的职务便利，多次以补偿他人为由向承建该工程的赵某索要财物。2013年3月，赵某将人民币10万元转入李捷平建设银行62×××59账户（以下简称李捷平建行4859账户）。2014年6月，李捷平又以借钱买房为名，向赵某索要人民币10万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人赵某的证言称，郴州卜里坪工程和耒阳武广大道下穿京广铁路立交桥涵工程的前期开发跟踪中，李捷平一是答应其挂靠长铁建公司作为他们的合作伙伴并答应这两个工程中标后交给其做，二是帮其协调与地方政府和广铁集团的关系，三是李捷平以长铁建公司副总的名义将其介绍给业主单位。2010年8月25日，其通过个人建行帐户给李捷平建设银行4859帐户转入3万元，是李捷平找其要的怀铁工总的资质使用费。当时怀铁工总与长铁建公司合并了，怀铁工总也参与了耒阳武广大道下穿京广铁路立交桥涵工程的前期开发和跟踪。2010年10月14日，其通过个人建行帐户转给李捷平建行4859帐户3.5万元，其中5000元是还李捷平的借款，其余3万元是李捷平找其要的耒阳武广大道下穿京广铁路立交桥涵工程的资质使用费。该工程长铁建公司和怀铁工总因为资质未达标而未参与投标，资质使用费后来其才知道是应当交给长铁建公司的，李捷平是否交给了长铁建公司其不知道。 在郴州卜里坪工程的前期开发跟踪过程中，当时有好几家单位在跟踪，有一次李捷平说他已通过关系将地方上一个很有实力的竞争对手摆平了，要其给对方15万元作为补偿，其当时没答复。后来，长铁建公司中标后工程交给其做，李捷平多次打电话要其出钱补偿对方，其没办法就找凌某借了10万元，于2013年3月18日转给了李捷平建行4859帐户。隔了很久时间，李捷平又多次打电话找其借钱，说是要买房子，李捷平还说，这10万元算他借的，到时候会还的，其又找凌某借了10万元并要凌某付给了李捷平。2014年6月18日，凌某妻子毛小平往李捷平建行4859账户存入了10万元。李捷平没还过其钱，也没主动说过，但2014年9、10月份的一天，其在长铁建公司旁边的茶楼碰到李捷平并找他还后来借的那10万元，李捷平说“你放心，我一个老同志，会还你钱的，但现在没钱，有钱会还你的”。 2、证人凌某的证言称，2013年和2014年具体时间记不清了，赵某两次找其借钱，每次都是10万元，赵某两次都是要其直接打给李捷平，李捷平的帐户和身份证号码都是赵某通过手机短信发给其的。2013年3月18日、2014年6月18日，其分两次往李捷平建行4859账户各转入10万元。2015年1月间，李捷平找到其，要其写一张20万元的还款收据，其当李捷平的面给赵某打电话，赵某在电话中说他作担保，钱到时他会还，其就按李捷平的要求写了一张收到李捷平还借款20万元的收据，李捷平未还给他钱。 3、证人涂某1（长铁建公司经营开发部部长）的证言称，资质使用费是长铁建公司参与投标的工程但又未中标而产生的费用，收取的标准不确定，在5千元到3万元的范围内收取，由开发部负责通知合作方交现金到公司开发部，不进公司财务帐，由开发部直接将钱发给相关产生资质使用费的人员，这笔钱的发放由开发部部长说了算，不需要经过单位领导批准。耒阳武广大道下穿京广铁路立交桥涵工程因长铁建公司的资质不符合要求，长铁建公司没有参与投标，合作方赵某不需要交缴资质使用费，李捷平也从未将其个人收取的资质使用费交给经营开发部。 4、证人丛某的证言称，所谓资质使用费是长铁建公司配合包工头参与招投标，最后又没有中标，但长铁建公司花费了人力物力，所以要求包工头交费用补偿单位职工，比例是千分之一到千分之三的样子，不超过3万元，由包工头提现金交到公司经营开发部，直接发给公司相关参与人员。长铁建公司2015年4月12日提供给检察机关一份长铁建公司周例会会议记录，这次会议是李捷平最后一次参加长铁建公司周例会，会上李捷平向长铁建公司班子成员汇报了湘潭四线涉铁项目和郴州卜里坪涉铁项目相关情况，郴州卜里坪工程一直是李捷平在跟踪。 5、李捷平建行4859帐户明细、存款凭条证明，2010年8月25日赵某转入3万元、10月14日转入3.5万元、2011年1月7日转入4.15万元。2013年3月18日收到凌某现金存入10万元、2014年4月16日收到毛小平转帐存入10万元。 6、建设工程合同证明，郴州市卜里坪路下穿京广铁路框架涵工程发包方华南铁路建设监理公司、承包方长沙铁路建有限公司，双方于2012年6月13日签订承包合同。 7、内部承包合同证明，赵某与长铁建公司于2012年8月20日签订施工合同。 8、长铁建公司项目跟踪、投标中标情况统计表证明，长铁建公司跟踪了耒阳大道工程，该工程2010年8月投标，长铁建公司未中标。 9、耒阳市政府《关于申请建设穿越京广铁路公路隧道的函》证明，耒阳市政府2010年4月29日函请广铁集团同意在京广铁路耒阳站建隧道。 10、广铁集团《关于耒阳大道下穿京广铁路新建框架桥工程方案设计审查意见的函》证明，复函时间为2011年9月9日。 11、原审被告人李捷平供述称，2010年8月25日，赵某转给其3万元，这3万元是其帮赵某联系工程的感谢费；2010年10月14日，赵某转给其3.5万元，是因为其帮赵某联系郴州卜里坪工程，赵某送的钱；2013年3月这一笔10万元，是其在卜里坪工程中以补偿他人的名义找赵某要的；其2014年6月又找赵某要10万元，完全是因为贪心，要钱主要原因一是赵某是其引进长铁建的，进来以后在长铁建搞了几个大工程，二是赵某在搞卜里坪工程时其出了不少力，三是赵某在其任副总经理时、调研后都承诺只要挂长铁建的工程，都给其一个点的好处费。上述款项均存入了其个人建行4859账户。 三、2011年2月至2012年5月，原审被告人李捷平在负责衡阳船山东路二标段工程项目的经营开发期间，利用担任长铁建公司副总经理的职务便利，承诺将该工程交由湖南华雁建设有限公司胡某1承建，多次向胡某1索要人民币共计27万元。2012年11月14日、2013年6月5日，李捷平分两次向胡某1索要人民币共计7万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人胡某1的证言称，2011年2月26日，其给李捷平转了15万元，这笔钱是在和长铁建公司谈船山东路工程的时候，当时已经约定给长铁建公司8个点的管理费，这8个点包括所有费用，李捷平找其借15万元说是要买一副画送给船山东路工程的一个领导，说等工程拿下来后再想办法还。另外2011年12月8日，其通过女儿胡某3帐户给李捷平转了4万，2012年11月14日其自己转给李捷平4万元，这两笔共8万元是李捷平打着船山东路工程幌子找其借的，但不记得他当时怎么说的。2012年4月28日其通过妻子胡某2的帐户给李捷平转了8万元，李捷平当时说在贵州跟一个项目，找其借钱去处理些事情，如果搞成了会分项目给其做。2013年6月5日，其通过自己的帐户转了3万元给李捷平，这3万元是李捷平说要去广州办事，当时说要借十几万，其说没这么多钱，并打开电脑银行帐户给他看了，李捷平说凑个整数借3万元，其就通过网银给他转了3万元。其不知道李捷平是怎么想的，反正开口都是借，但从来没有还过一分钱，说句良心话，如果船山东路工程搞成了，也不会找他还钱，工程这么大，这点钱不算什么，就当送给他了，但这个工程后来其没搞成，肯定要他还。2013年底时其还去李捷平家要他还钱，当时李捷平说钱肯定会还的，另外如果有工程还会拿点给其做，看李这么讲也没过分要求他还钱了。2015年过年前的一天，李捷平打电话说找其有事，第二天李就坐高铁到衡阳，其开车去高铁站接他，李捷平说“在你这里拿的钱，如果有人问，你就说已陆陆续续还给你了，而且说是用现金还的，不要说是从银行转帐的”，其说这样不好吧。李捷平说，“那给你打一张欠条，过年后会想办法还你”。当时其还与李捷平为借条的金额发生了异议，李捷平说，“你帮我个忙，这个表也值几万元。”李捷平写了一张25万元的借条给他，写借条的当天，李捷平给了其一块欧米茄手表。2013年的时候，具体时间记不清了，李捷平在长铁建公司门口的茶楼里送给其一幅画，说是从别人那里求过来的，价值几万元，其不肯收，李好说歹说其才收下了，后来其上网查了下只值800元，李捷平送画不知道是什么意思。 2、证人胡某2、胡某3的证言称，2012年4月28日，胡某2应丈夫胡某1的要求给李捷平帐户汇了8万元；胡某3以自己的身份证开了一张建设银行卡，办好后就给了父亲胡某1，从其帐户中转给李捷平的4万元，其不记得是谁汇的。 3、证人丛某的证言称，李捷平任副总经理时就开始跟踪船山东路工程，当初长铁建公司是准备让胡某1来承建的，都签了协议，李捷平也是这个意思。李捷平调研后也跟踪了这个工程一段时间，后来与中铁二十五局中标后，都由中铁二十五局做，工程量没有分出来，胡某1没有做成。 4、李捷平建行4859帐户银行明细证明，2011年2月26日李捷平收到胡某1转帐15万元，2011年12月8日收到胡某3帐户转帐4万元，2012年4月28日收到胡某2的帐户转帐8万元，2012年11月14日收到胡某1转帐4万元，2013年6月5日收到胡某1转帐3万元。 5、工程施工协议证明，2011年6月长铁建公司与胡某1签订联合开发衡阳市船山东路改扩（涉铁部分）工程施工协议。 6、长铁建公司介绍信存根证明，2010年12月28日李捷平、李某代表长铁建公司前往衡阳市建设局接洽船山东路工程施工事宜。 7、中标通知书证明，2013年7月19日中铁二十五局、长铁建公司中标衡阳市船山东路二标段工程。 8、借据证明，案发后李捷平向胡某1写了借款25万元的借据。 9、原审被告人李捷平供述称，2011年其在任长铁建副总经理时，胡某1找到其，说要其关照，就是说如果有工程就让他挂靠长铁建来做。于是其多次找胡某1要钱，总共是34万元，但一直没有找到合适的工程给他做。2010年下半年其开始跟踪衡阳船山东路工程二标段，本来是想让胡某1来承建，但因为这个工程的工程量不好分开，全部由二十五局二公司做了，胡某1也就没有参加进来。 四、2010年至2011年9月，原审被告人李捷平在长铁建公司负责冷水江群丰路上跨沪昆铁路立交桥工程项目的经营开发工作，2013年10月14日、15日，李捷平向该工程施工负责人刘某1分两次索要人民币5万元、2万元，共7万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人刘某1的证言称，李捷平任长铁建公司副总经理、主管经营开发期间，刘某2挂靠长铁建公司承包了冷水江群丰路城镇跨线桥工程，其跟着刘某2在其中搞一些劳务分包工程。冷水江这个工程2011年5月25日开工，2012年7月25日开通竣工，另外其还长期挂靠长铁建公司做一些零星工程。2013年10月14日其给李捷平个人帐户汇入5万元，当时李捷平说他在贵州有个急事需要用钱，找其借10万，其说没那么多，只有5万元，李就说先搞5万，并用手机给了其一个建设银行帐户。汇了这5万元后，李捷平又打电话说钱不够，还要借点给他，其没办法，在2013年10月15日又给李汇了2万元。其也知道这钱是有借无还，李捷平从来没提出过还钱。李捷平在冷水江群丰路工程的前期跟踪过程中，李捷平帮其到广铁集团各部门、冷水江市政府协调过关系，工程后期帮其催过工程款，冷水江市城投公司和建设局都去帮其跑过。 2、证人刘某2的证言称，冷水江群丰路工程是其与长铁建公司签订的分包合同，当时李捷平是长铁建公司分管经营开发的副总，这个工程与铁路打交道的事都是李捷平代表长铁建公司在跑，也代表长铁建公司与冷水江市政府、城投公司联系工作等等，工程后期也向冷水江方面催过款，这个工程地方还欠90余万元的质保款，具体施工是交给刘某1。 3、李捷平建设银行8459帐户明细证明，2013年10月14日、15日李捷平个人帐户两次收到刘某1转帐5万元、2万元，共7万元。 4、施工合同证明，冷水江市群丰路城镇跨线工程发包方为冷水江市农业发展有限公司，承包方为长铁建公司，双方于2011年6月8日签订合同。 5、工程施工内部承包合同证明，该工程系刘某22011年9月1日从长铁建公司内部承包。 6、原审被告人李捷平供述称，群丰路工程完工后，其于2012年10月14、15日找刘某1要了7万元，要钱的原因一是这个工程是其跟踪的，在工程前期开发中其出了力；二是其在这个工程中垫付了招标投标代理费；三是工程完工后其还帮刘某1找冷水江市业主单位催了款。 五、2011年10月至2012年4月，原审被告人李捷平在长铁建公司负责湘潭高新区铁路桥（涵）工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程的承包人薛某1索取人民币5万元。2013年9月2日，原审被告人李捷平在湘潭市昭云大道铁路立交桥顶涵工程的跟踪期间，向准备承建该工程的承包人薛某1索要人民币5万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人薛某1的证言称，湘潭四线顶涵工程（即湘潭高新区铁路桥涵工程）铁路专用线的产权是湘潭电厂和湘潭钢铁厂，不属于广铁集团，并不必然需要铁路资质，出于安全考虑，其还是想挂靠一家有相关资质的铁路单位，方便工程的顺利进行，于是其通过朋友介绍找到了长铁建公司，是长铁建公司副总李捷平接待的，李捷平当即就同意其挂靠，后来管理费的收取也通过长铁建公司开会同意按2.5％收取，李捷平在会上表态同意了其要求。这项工程事先其已与湘潭市政府、湘潭高新区谈好，长铁建公司主要是做工程的招投标工作，李捷平还代表长铁建公司去过湘潭高新区协调施工和付款事宜，组织并参与了工程的投标、开标等。2011年11月24日其通过自己的建行帐户给李捷平转存3万元，2012年4月15日转给李捷平2万元，也是李捷平以借的名义找其要的。当时其心里确有一些想法，想通过李捷平搞一些工程做，再加上李捷平在长铁建公司做副总，其又挂靠在他们单位搞湘潭四线工程，他开口借钱，只好给他。2013年9月2日，其通过自己的银行帐户给李捷平建行帐户存入5万元，是李捷平打电话找他借的，并且打了无数次的电话后才借给他的，说实话比较烦他，不愿借给他，每次他打电话不是借钱就是要给他送烟，实际上其也清楚李捷平是有借无还。 湘潭昭云大道跨线桥工程是长沙市政主动找到其，因为之前其做湘潭四线顶涵工程做得好，其也跟业主单位沟通好了。当时长铁建公司是李捷平在跟踪这项工程，李捷平也说过要把这项工程拿给其做，在这个项目的前期开发，其只参加了一次会议，就是与湘潭昭山区的李指挥长、湘潭市建设局的蒋局长、刘某2一同去广铁集团工务处沟通、联系工作，该工程因关系复杂、涉及面广，记得刘某2跟其讲过开了几十个会，刘某2还说这些会议李捷平基本都参加了。其听说李捷平当时已退了，但一直在跟踪这个工程，2013年9月2日其转给李捷平的5万元，是李捷平多次打电话打着借的幌子要的，当时其还在长铁建公司做昭云大道工程，也知道李捷平已经退了，但这个工程前期就没有见过长铁建公司其他领导，至于为什么其就不清楚了，这是长铁建公司内部的事，所以李捷平找其借钱时根本就不好拒绝。 2、证人丛某的证言称，其刚到长铁建公司不久，薛某1自己找过来说要挂靠长铁建公司搞湘潭四线项目，李捷平就把他带到其办公室，管理费是以李捷平为主谈的，李捷平告诉其这种较大的BT项目，管理费可适当略减，最后会议上确定按2.5％收取。 3、李捷平建设银行4859帐户明细证明，2011年10月24日薛某1通过银行转入李捷平个人建行帐户3万，2012年4月15日转入2万元，2013年9月20日转入5万元。 4、湘潭高新区铁路桥（涵）工程施工合同证明，该工程发包方湘潭高新集团有限公司。承包方长铁建公司，双方2012年4月25日、6月8日签订施工合同。 5、工程施工内部承包责任书证明，2012年8月20日薛某1与长铁建公司签订内部承包协议。 6、原审被告人李捷平供述称，薛某1是益阳一家搞工程的公司的老总，是丛某介绍认识的。丛某告诉其薛某1准备搞湘潭四线顶涵工程，由其负责开发也就是前期工作。在这个工程期间，薛某1给其建行卡打了5万元。在其调研后，薛某1又给其银行卡上打了5万元，这是其介绍他准备做昭云大道顶涵工程的感谢费。 六、原审被告人李捷平在长铁建公司担任副总经理期间，负责该公司与中铁二十五局集团公司（以下简称中铁二十五局）共同投标衡阳船山东路二标段工程。2012年5月28日，原审被告人李捷平调研，该工程2013年7月由长铁建公司与中铁二十五局联合中标，2014年7月2日，原审被告人李捷平以要买酒感谢广铁集团相关部门为由向中铁二十五局二公司索要人民币10万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人王某1（中铁二十五局中南区域指挥部指挥长）的证言称，船山东路工程的发包方是衡阳市城建投，共有6个标段，中铁二十五局投的是其中的第二标段，2010年前后他们公司就开始跟踪这个项目，当时有很多单位在跟踪，因为该项目在广铁集团管内，为了形成竞争上的优势，中铁二十五局就与长铁建公司组成联合体参与该项目的竞争，并签订了联合体协议，中铁二十五局是前期开发、跟踪的主办方，与长铁建公司一起进行前期开发、跟踪，一起参与竞标，若中标中铁二十五局拿工程的70％的工程，长铁建公司拿30％的工程施工，中铁二十五局前期主要负责与地方政府的协调沟通，长铁建公司主要负责与广铁集团的汇报、协调。长铁建公司方面是主管经营开发的副总李捷平负责，2013年工程开标前李捷平已经退二线了，但长铁建公司并未换人，继续由李捷平跟踪，后来中铁二十五局与长铁建公司中标了。中标后的一天，李捷平在长沙找到其说这个工程中标了，要买点酒去感谢别人。考虑到李捷平在工程的前期跟踪中起了一定作用，并考虑到广铁集团内的各单位接待费用紧张，其就答应了，并要他直接去找左某。事后其给左某打电话要左某帮李捷平解决，过了很久左某向其汇报说单位给了李捷平10万元的酒。 2、证人左某（中铁二十五局中南区域指挥部副指挥长）的证言称，中铁二十五局在衡阳船山东路工程投标中与长铁建公司联合中标了该工程，长铁建公司负责广铁集团的协调，具体负责人是李捷平。中标后李捷平说他跟踪这个工程要买酒给别人，找其公司要了10万元钱。当时李捷平先找了指挥长王某1，王某1打电话说李捷平跟踪这个工程产生了费用要解决，并说李捷平会找其，后来李捷平找其说他前期跟踪这个工程联系广铁集团相关处室、站段找人帮了忙，现在工程中标了，要买酒去感谢别人，找他们要10万元，因这事是王某1安排的，其就要当时船山东路二标段项目部的项目经理段某解决了。 3、证人段某的证言称，其是2013年7月中标后参与的衡阳船山东路工程，担任项目经理，在工作中认识了长铁建公司的李捷平，其在工程中负责联系和协调与铁路的关系。2014年5、6月的时候，李捷平说这个工程中办事买了一些酒，要报销10万元酒钱。其安排项目部用备用金由职工廖某付给了李捷平，李捷平的银行帐户是李提供的。 4、证人廖某的证言称，2014年7月的时候，中铁二十五局船山东路项目部经理段某安排其给长铁建公司的李捷平付10万元的酒钱，其把10万元付到了李捷平的帐户上。 5、证人丛某的证言称，衡阳船山东路工程前期是李捷平负责跟踪的，但是开标时李捷平已经调研了。李捷平在该项目中不存在前期跟踪费用，因为长铁建公司与中铁二十五局二公司组成联合体是以二公司为主，主要的攻关和协调都由二公司去处理，李捷平可能存在和广铁集团相关处室协调关系的情况，但铁路内部的关系协调本来就不产生什么费用，主要是和地方协调的费用较多，而这一块都是二公司负责，所以长铁建不存在费用。其不知道李捷平是否找二公司拿过钱，这个工程长铁建公司已与二公司谈好了，长铁建公司只收120万元，其他什么都不管，如果李捷平从中找二公司拿了钱，也和公司无关。 6、李捷平建行4859帐户明细证明，2014年7月2日，廖某两次向李捷平个人帐户转入6万元、4万元，共10万元。 7、李捷平交给段某购买53度飞天茅台酒的发票及收据复印件。 8、长铁建公司与中铁二十五局签订的联合参加衡阳船山东路项目的协议书，签订时间为2012年2月13日。 9、中标通知书证明，长铁建公司与中铁二十五局于2013年7月19日中标衡阳船山东路工程。 10、湖南省建设工程施工合同证明，衡阳船山东路第二标段工程由中铁二十五局施工。 11、广铁集团公司关于衡阳市船山东路穿（跨）越铁路审查意见函。 12、介绍信存根证明，2010年12月28日李捷平前往衡阳市建设局联系衡阳船山东路工程施工事宜。 13、原审被告人李捷平供述称，其在调研后一直关注船山东路工程，在其调研之后工程中标之前，其为该工程也到衡阳、广铁集团跑过几次。2013年7月这个工程中标后，其了解到因这个工程的工作量不好公开，就由中铁二十五局二公司全部承建，胡某1没有参加进来。当时其心有不甘，因为其在前期跟踪中出了不少力，做了不少工作，当然这些工作也是其份内工作，于是其就向王某1提出要二公司出10万元钱来买酒去感谢广铁集团相关部门，王某1同意了。 七、2012年至2013年，原审被告人李捷平在长铁建公司调研前后，以长铁建公司名义跟踪了湘桂铁路复线湖南段隧道群及车站专项覆盖工程项目。2012年7月10日，原审被告人李捷平向该工程承包人谢某1索要人民币10万元；2013年1月17日，向谢某1索要人民币10万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人谢某1的证言称，其承包的涉铁工程只有湘桂铁路复线湖南段隧道群及车站专项覆盖工程，是其通过朋友了解到这个工程的信息的。该工程2011年立项，由于牵涉到铁路隧道内施工，必须与铁路施工单位合作，2012年其他就带着这个项目去了长铁建公司，希望与他们合作，当时找到主管经营开发的副总李捷平，李捷平表示愿意与其合作。过了几天其又去找李捷平，是在长铁建公司旁边一茶楼见面，当时谈交管理费的比例，其坚持只按2个点收取，李捷平说要向丛总汇报。第二天李捷平将其带到丛总办公室谈，最后双方各让一步，丛总表态按4个点收取管理费。第一次找李捷平是去他办公室，后面几次都是在茶楼见面，其感到纳闷便打听了一下，听说李捷平已经退二线了，但单位还未正式宣布。这项工程的投资单位是移动、电信、联通三家公司，设计、施工总承包是武汉铁四院。之后李捷平与其去了牵头单位湖南移动总公司谈施工方案、预算、铁路相关手续的办理等，李捷平是开了单位的介绍信去的。2012年8、9月份还与李捷平、丛某等人去武汉铁四院协商分包。这个工程其是2012年3月份进场，2013年3月正式开工。2012年初其找李捷平提出挂靠长铁建公司之后，李捷平就提出找其借10万元钱，头二次都是说打牌输了，其知道这个钱是有借不还的，但又怕得罪他，前两次就找了些理由推脱，第三次李捷平又找了一个理由，说帮其跑湘桂铁路湖南段隧道群公网覆盖工程中花了一些钱，承诺今后也可以帮其联系一些工程做，这样其只好答应借给他10万元。其就找广州的同学何某借了10万元付到了李捷平建行卡上，卡号是李捷平发给其的，大概是2012年年中付的。其没有委托过李捷平个人帮其跑这个工程，找的是长铁建公司，其主要是需要长铁建公司的资质，李捷平也从来没有说过有什么花费。于是其就通过银行转帐给李捷平，以此作为给钱的依据。2013年春节前，李捷平说他们长铁建公司开展业务要到有关单位走动一下，说找其借30万元钱，这之前丛某也打过电话说公司有事，到时李捷平会找他，过了几天李捷平就找其并说是丛总的意思，其看李捷平讲是丛某的意思，就找何某借了30万元，要何某用银行卡给李捷平汇了30万元。过了一段时间，其特意给丛某打电话告诉丛某，丛某说他只说要20万元。 2、证人丛某的证言称，大概2012年的时候，李捷平带了一个叫谢某1的老板来，想让谢某1挂靠在长铁建公司搞湘桂线公网覆盖工程，其同意了，到了2013年具体时间记不清了，是个过节的时候，单位职工吵得厉害，其就打电话给谢某1，说公司职工过节过不下去了，能不能给公司做点贡献，谢某1答应了，其就要谢某1拿20万现金给公司财务。事后是李捷平带的20万现金来交给公司财务的，这20万都用于公司发奖金了，但其不知道当时李捷平找谢某1要了30万元，其是在邹某案发后才知道的，是谢某1告诉其的。公网覆盖工程一直都是李捷平负责，李捷平调研后也不希望别人接手他之前负责的工程，李捷平也分别找了其和谢某2，说公网覆盖工程一直都是他负责，所以希望能负责到底，其同意了。其还听说李捷平知道谢某2去过移动公司后还跟谢某2讲要谢不要插手他跟踪的湘桂公网覆盖工程。 3、证人涂某1的证言称，李捷平2012年初就在跟踪湘桂公网覆盖工程，李捷平的调研令虽然是2012年4月16日，但2012年5月28日才到公司，因为5月28日之前李捷平组织、参加过3次会议，5月28日之后就没有参加会议的记录了，因为丛总正式宣布了李捷平调研，不过原来李捷平负责的工程也还是李捷平负责，如湘桂线公网覆盖工程等，这也是丛总为了工作需要。 4、证人谢某2的证言称，湘桂线公网覆盖工程丛总临时安排过其两次工作，一是与谢某1去湖南移动联系工程施工，一次是去广铁集团经营开发处开具推荐函，这两件事是当时丛某正式宣布李捷平调研后不久。正是因为宣布李捷平调研了，其才去广铁集团拿空白推荐函，也才去湖南移动联系这个工程的事宜。但后来丛某又要其不要管这个工程了，说是让李捷平跟踪到底，还说李捷平跟他讲过也是这个意思。李捷平也打电话跟其讲过，要其不要插手这个工程的事情，所以说这个工程一直是李捷平在负责跟踪经营开发。 5、证人褚某（湖南移动公司计划部负责人）的证言称，2012年其在湖南移动负责铁路红线内网络覆盖的规划时认识的李捷平，第一次是2012年3、4月份，李捷平到其办公室，介绍说他是长铁建公司的，给了其一张名片，具体职务记不得了。第二次是2012年7月。两次谈的内容差不多，做铁路网络覆盖项目必须要有广铁集团认可的施工资质，建议他们用代建或者总承包的方式进行施工，说长铁建公司可以协助办理涉及广铁集团的所有手续，李捷平是代表长铁建来的。 6、证人何某的证言称，2013年年初，其同学谢某1打电话说他在承包一个工程。快过年了，工程款没有到位，找其借30万元应急，其同意了，谢某1通过手机发了一个人的建设银行帐户过来，谢某1要其把钱直接汇到这个叫李捷平的人银行帐户里，其照办了。 7、李捷平建设银行4859帐户明细证明，2012年7月10日，谢某1给李捷平转入10万元；2013年1月17日，何某给李捷平转入30万元，李捷平2013年1月24日支取20万元。 8、湘桂铁路复线湖南段隧道群及车站专项覆盖工程施工合同、总承包合同证明，该工程业主为中移动、中电信、中联通湖南省分公司，承包方为中铁第四勘察设计院集团有限公司，2012年12月长铁建公司与铁四院达成合作协议，双方于2013年7月12日签订施工合同。 9、长铁建公司与谢某1签订的内部承包责任状，证明该工程由谢某1施工。 10、广铁集团推荐函证明，广铁集团2012年8月9日向中国移动通信集团湖南有限公司发函推荐长铁建公司承建该工程，联系人谢某2。 11、长铁建公司2012年8月13日开出的介绍信证明李捷平、谢某1到中国移动通信集团湖南省公司联系该工程施工。2012年10月29日、11月9日开出的介绍信证明李捷平、涂某1分别到湘桂铁路复线指挥部，中国移动通信集团湖南有限公司联系该工程施工事宜。 12、原审被告人李捷平供述称，2012年上半年其就开始以长铁建公司的名义跟踪湘桂线公网覆盖工程。2012年7月10日谢某1转到其建行4859账户10万元，是其开口找谢某1要的，但怎么开口的记不清了。2013年1月17日何某转给其的30万元是因为要过年了，丛某要从这个项目中拿20万元给职工发奖金，其就跟谢讲了这个意思，谢同意了。其又跟谢讲自己也要10万元，谢也同意了，谢某1通过何某转帐到其建行4859账户上，其全部取了现金，拿20万给了单位，其余6.5万给了自己家人，另外的自己也用了。 八、2010年至2011年，原审被告人李捷平在长铁建公司担任副总经理、负责冷水江群丰路上跨沪昆铁路立交桥工程项目的经营开发工作期间，于2012年6月至2013年6月向该工程承包人刘某2索要人民币共计19万元。2013年1月，原审被告人李捷平以长铁建公司的名义开始跟踪湘潭市昭云大道铁路立交桥顶涵工程项目，与刘某2约定，由刘某2承包，其与刘某2合伙，并向长铁建公司总经理丛某提出由刘某2为主承包施工，征得同意。此后，该工程长铁建公司中标，并交由刘某2承包施工。2013年12月、2014年8月，李捷平找刘某2要了70万元利润，并表示前面索要的19万元也在该工程分得的利润中抵扣。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人刘某2的证言称，其2013年2、3月份才从李捷平处知道湘潭昭云大道工程，李要其做该工程的项目经理，当初李捷平开始跟踪这个工程时，最开始是让薛某1来承建。后来其就陪李捷平去和业主单位沟通协调、参与现场踏勘、方案评审会、与广铁集团总工室及相关部门沟通、手续审批等。薛某1参与了该工程的招投标，包括进场的便道、工棚，与业主的施工协调会等也参加了，费用也出了一些，包括招投标代理费等。后来这个工程中标，薛某1进场施工时与陈某发生了矛盾，薛某1就自动退出了，这时李捷平提出要其把薛某1的那部分捡起来，由其个人承包，但李捷平怎么跟丛某汇报的其不清楚。确定由其承包后，其和薛某1、李捷平三人一起协商了给薛某1的补偿，经过协商、其从工程款中付给薛某1150万元。 李捷平一共向其要了89万元，其中2012年6月8日其汇入李捷平个人帐户3万；2012年8月18日汇入的5万元是李捷平说家里有急事找其借的；2013年2月4日汇入的7万元，说是他一个朋友家起火要去慰问找其借的；2013年6月9日汇入的4万元，说是有急事找其借的。李捷平开口的时候都说是借，至于当时他内心怎么想的不清楚，至于为什么再三借钱给他，主要是他在冷水江群丰路工程帮了其很多忙，又是领导，拉不下面子，所以借给他。李捷平后来还说过这19万在昭云大道工程的利润中抵扣。其认为与李捷平在昭云大道工程中是个人合作，当时李捷平已经退二线，其认为李捷平是个人在跑这个工程，当时还特意问了李捷平，李捷平说他都退了，可以搞，其才与李捷平合作，如果李捷平还在副总的位子上其是绝对不会与他合作的，其也没有看到长铁建公司给李捷平的委托书要李捷平代表长铁建公司跟踪这个工程。正因为李捷平在这个工程前期出了大力，所以才愿意分利润给他，2013年12月、2014年8月，李捷平找其要了70万元。其中30万元是其要刘某1从银行转给李捷平的。 2、证人刘某1的证言称，2014年8月6日，刘某2找其借30万元，并付给了李捷平提供给其的浏阳一家公司，刘某2为什么给李捷平这30万元其不清楚。 3、证人陈某（昭云大道工程承包人）的证言称，昭云大道是其与中铁八局一起搞的，这个工程有个下穿铁路线的工程，就需要和广铁集团打交道，后来涉铁部分就由长铁建公司中标承建，由刘某2分包，其做了三分之二的工程量。本来这个工程长铁建公司是想让薛某1来做的，薛某1前期也参与了，但这个工程其不同意让薛某1做，后来这个工程实际是刘某2做的，刘某2还从工程款中划了一笔钱补偿薛某1。在这个工程中李捷平是以长铁建公司副总的身份与其打交道，长铁建公司的人其只和李捷平、刘某2打交道。 4、证人黄某、涂某2的证言称，2014年下半年，李捷平通过黄某公司帐户共走帐30万元，黄某取现后将30万元给了李捷平；2013年的一天，李捷平说要通过其公司账户转账，其等着40万元到其公司账户后，让单位出纳将该笔钱转给了李捷平。 5、证人丛某的证言称，李捷平调研后其安排李捷平代表长铁建公司跟踪昭云大道的前期开发。 6、证人薛某1的证言称，2013年1月李捷平让其介入跟踪昭云大道工程，后来长铁建公司中标后，其处理不好与昭云大道工程总承包人陈某的关系退出了，刘某2付给其150万元作为补偿。 7、证人钟某1（广铁集团总工室工程师）的证言称，2013年4月其才获悉了昭云大道的相关情况，并牵头组织的昭云大道相关会议，李捷平是以长铁建公司副总的身份参加的。 8、证人涂某1的证言称，李捷平在调研之前就在跟踪昭云大道工程，其调研后仍然负责跟踪该项工程，这项工程薛某1、刘某2也跟踪过，刘某2作为工程的实际承包人是在经营方案会之前确定的。 9、李捷平建行4859帐号明细证明，2012年6月8日刘某2转入3万元；2012年8月18日刘某2转入5万元；2013年2月4日刘某2分二次转入3万元、4万元，共计7万元；2013年6月9日刘某2转入4万元；2013年12月17日、19日，刘某2通过涂某某和其公司分7次转入共计40万元；李捷平2013年12月17日、19日向焦某转帐10万元，于12月20日向其妻郑某某转帐22万元。 10、银行转帐凭证照片证明，2014年8月6日，长沙弘文劳务服务有限公司（刘某1的公司）向长沙天之骄花卉苗圃（黄某公司）转帐30万元。 11、湘潭昭山示范区昭云大道下穿铁路工程施工合同证明，该合同签订于2013年11月1日，发包方为华南铁路建设监理公司，承包人为长铁建公司。 12、湘潭昭山示范区昭云大道下穿铁路工程经营方案会纪要证明，该工程长铁建公司中标后于2013年12月12日召开了经营方案会讨论了该项目运作模式为劳务分包，项目部按合同造价6％上缴利润，刘某2担任项目经理等事项，李捷平未参加会议，由副总经理谢某2组织。 13、内部承包责任状证明，刘某2与长铁建公司于2013年12月19日签订内部承包协议，由刘某2承包施工。 14、中标通知书证明，2013年10月29日长铁建公司中标湘潭昭云大道工程。 15、会议通知及会议签到表证明，2013年6月28日广铁集团组织相关单位参加昭云大道工程方案评审会，李捷平代表长铁建公司参加，李捷平签到的是长铁建公司副总。 16、《关于商请批准昭云大道下穿京广铁路新建框架设计方案的函》、《关于商请批准昭云大道下穿京广铁路防护工程设计方案的函》证明，2013年4月8日昭云大道业主单位向广铁集团发函商请批准该工程设计方案。 17、广铁师函（2013）773号证明，2013年11月22日，广铁集团就昭云大道工程的相关设计方案向业主单位回函。 18、现场踏勘通知证明，2013年4月27日广铁集团总工室通知于2013年5月3日就昭云大道工程进行现场踏勘，联系人是刘某2。 19、长铁建公司财务凭证证明，2013年11月20日长铁建公司受刘某2委托，将昭云大道工程款150万元付至薛某1的湖南瑞湘投资管理有限公司帐户。 20、施工合同证明，冷水江市群丰路城镇跨线工程发包方为冷水江市农业发展有限公司，承包方为长铁建公司，双方于2011年6月8日签订合同。 21、工程施工内部承包合同证明，冷水江市群丰路城镇跨线工程系刘某22011年9月1日从长铁建公司内部承包。 22、原审被告人李捷平供述称，2012年底，其在广铁集团总工室办事，在钟高工的桌子上看到了昭云大道易家湾车站顶涵工程的相关资料，就随口问钟高工这个工程的广师函发了没有，钟高工说没有，其就知道这个工程还没有招投标。从广州回去后，其自己想搞这个工程，但是自己没有资质也没有施工能力，就和刘某2商量准备合伙搞，其就找丛某说有把握拿下这个工程，说想和刘某2一起挂靠长铁建搞这个工程，丛某答应了，说“这是个好事，工程前期你去搞”，其就代表长铁建出面和业主单位洽谈、现场查看、参加方案评审会（刘某2也参加了方案评审会、涂某1参加了没有其不记得了），招投标也是其协助组织的。在这个过程中，陈某也想搞这个工程，为了把陈赶出去其还拉了薛某1进来，但是薛某1反而被赶走了，最后这个工程陈某还做了大部分。这个工程开工以后，其找刘某2要了70万元，说这70万元在利润中抵扣。除了这70万元，其在之前还主动找刘某2要了19万元钱，因为其和刘某2关系比较好，有信心与其一起合作搞工程，所以先找其借19万元，以后在合作的工程中从利润里抵扣，这几次钱都由刘某2直接打到了其银行账户。 九、2011年年底左右，原审被告人李捷平在长铁建公司负责汨罗沿江大道西延下穿京广铁路通道工程项目的经营开发工作期间，利用担任长铁建公司副总经理的职务便利，向该工程承包人胡某4索取人民币4万元。 上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证明： 1、证人胡某4的证言称，2011年下半年，其听到了汩罗沿江大道西延下穿京广铁路通道工程的消息，这个工程涉铁，地方没办法做，其就通过朋友联系了长铁建公司的丛某，丛某答应帮其运作。过了几天其又去丛某办公室，丛总将其介绍给李捷平，说李捷平是长铁建公司主管经营开发的副总今后这个工程就直接跟李捷平联系。这个工程业主是汩罗市交通局，在该工程招投标之前，大概是2011年底或2012年初，李捷平打电话说他来了几个外地的朋友，要其带些酒和3、4万元的费用过来，其安排他弟弟胡某5开车到长沙将一件山西汾酒和4万块钱到长沙交给了李捷平。李捷平当时是长铁建公司主管经营开发的副总，其想搞汩罗沿江工程，李捷平找他要钱，其不可能不给。 2、证人胡某5的证言称，具体时间记不清了，其哥哥胡某4要其给长沙的李捷平送一件酒和一些钱，并把李捷平的电话发给其，其开车到长铁建公司门口，在长铁建公司门口大约等了半小时后李捷平开车来了，其就把一件酒搬到李捷平车上，并把一个装了现金的信封交给了李捷平，信封里装了几万元钱，具体数额不清楚。 3、建设工程施工合同及合同补充说明证明，汩罗沿江大道西延下穿京广铁路通道工程发包方汩罗市交通局，承包方长铁建公司，双方2012年6月1日签订施工合同。 4、工程施工内部承包责任状证明，2012年6月28日胡某4与长铁建公司签订内部承包责任状。 5、经营方案会纪要证明，2012年6月25日长铁建公司就该工程召开了经营方案会，谢某2主持。 6、原审被告人李捷平供述称，2011年下半年，胡某4当时正要挂靠长铁建承建汨罗沿江大道西延下穿京广铁路通道工程，当时其是负责这个工程的经营开发的副总，与胡某4直接打交道，所以其在接待兰州多元中心副总经理时找胡某4过来买单，胡某4委托他弟弟将一件酒和4万元钱给了其。 本案另有下列公诉机关当庭出示，并经原审法庭质证、认证的综合性证据： 1、中共广州铁路集团多元经营发展中心委员会任免通知、广州铁路集团多元经营发展中心任免通知、长沙铁路多元集团公司任免通知证明，2009年11月10日李捷平任长铁建公司怀化分公司党支部书记。2010年4月19日李捷平任长铁建公司副总经理；2012年4月16日李捷平任长铁建公司调研员，解聘长铁建公司副总经理职务。 2、长铁建公司公司章程、工商注册登记资料、营业执照、组织机构代码证明，长铁建公司由长沙铁路多元集团经营发展集团公司、长沙铁路房地产开发公司、湖南铁路联创技术发展中心于1995年7月5日共同出资设立。 3、长铁建公司2010年5月4日党委会（扩大）记录，经长铁建公司党委会决定，李捷平在长铁建公司负责经营管理、市场开发，并于同日在长铁建公司总经理办公会议上宣布。 4、长铁建公司副总经理岗位职责及工作标准证明，副总经理职责建立工程信息处理系统，掌握工程信息的收集、整理、追踪及反馈，并针对确有价值的工程信息做好初步评估工作。负责公司工程项目的开发，组织做好工程投标工作，指导工程投标文件的编制，并参与招标项目的开标工作。 5、会议记录本复印件证明，长铁建公司2012年5月28日总经理办公会议宣布李捷平调研。2012年4月17日、5月2日李捷平还以主持人的身份主持召开经营方案会，履行副总经理职责。 6、广铁集团广铁党（2005）60号文件证明，集团公司内干部转任调研员的，均应离开工作岗位。 7、检察机关提交的李捷平到案情况说明、调查笔录证明，2014年12月4日，检察机关在掌握被告人李捷平收受邹某财物的线索后，通知其到案接受调查，被告人李捷平在调查中仅交待了该事实，后在被采取强制措施后才陆续交待了收受其他人财物的事实。 8、怀化铁路运输检察院扣押财物清单证明，共计扣押涉案款人民币154万元，现存于怀化铁路运输检察院。 二审开庭过程中检察机关还补充出示了证人丛某的证言，证称李捷平调研后，其安排李捷平继续参与、跟踪有关工程，基于几个方面的考虑，一是李捷平调研后对继续工作有热情，主动提出要继续跟踪在其任副总时就已经参与的工程；二是其本来安排总经理助理刘某某接管李捷平原来分管的经营开发工作的想法，由于李捷平与刘某某关系处理不好的原因无法实现；三是李捷平对工程和相关施工单位、发包单位更熟悉，关系处理的好，可以为长铁建带来更多效益。其对李捷平的工作安排属于其职责权限内，是长铁建的单位行为，李捷平调研后参与跟踪相关工程仍然代表长铁建公司。该证据经庭审举证、质证，本院予以确认。 对于检察机关抗诉意见、原审被告人李捷平的上诉理由及其辩护人的辩护意见，本院综合评判如下： 1、关于李捷平主体身份的认定及起诉书指控第五项其中的5万元部分、第八项其中的70万元部分的认定。 经查，本案相关书证证明，长铁建公司是国有公司，李捷平担任长铁建公司的班子成员、副总经理，主管公司涉铁工程的经营管理、市场开发工作，需要完成上级下达的经营任务，履行副总经理职权。因此，李捷平在职期间代表公司，为完成公司目标责任制而对工程项目的跟踪、开发行为，应认定为公务行为。因此，李捷平担任长铁建公司副总期间具备国有公司中从事公务人员的主体身份，可以认定。李捷平改任长铁建公司调研员，并非退休，仍然属于长铁建公司的在编、在职人员。但是，李捷平改任调研员后，是否仍继续从事公务，具备国家工作人员的主体身份，不能一概而论，需要具体分析。 在本案中，李捷平改任调研员后，总经理丛某安排其继续以长铁建公司的名义负责未完成的工程项目的跟踪、开发工作。根据现有证据，全案除湘潭市昭云大道铁路立交桥顶涵工程外，所涉及的工程项目均是李捷平担任长铁建副总经理期间就在负责经营开发，在其改任调研员后，受丛某指派继续跟踪未完成的相关项目，可以认定其开发、跟踪相关工程的行为是从事公务，仍具备国家工作人员的主体身份。原判认为李捷平改任调研员后即绝对不属于国家工作人员不妥，应予纠正。 而在湘潭市昭云大道铁路立交桥顶涵工程中，证人丛某、涂某1的证言虽然证称李捷平担任长铁建公司副总经理之前就负责跟踪昭云大道工程，但丛某的证言前后不一，涂某1仅有一份证言。而与李捷平共同跟踪该工程的薛某1、刘某2证明他们与李捷平跟踪该工程是2013年1月以后。李捷平供称其最初得知该工程的信息是在2012年底在广铁集团总工室的钟某1处，开始跟踪该工程是在其调研以后。证人钟某1证称在2013年4月，其获悉了昭云大道的相关情况并牵头组织相关会议。综合全部相关证据，除言辞证据外没有其他客观证据证明李捷平在担任副总经理期间就负责开发该工程，故根据在案的优势证据及有利于被告人的原则，认定李捷平任调研员以后才开始跟踪该工程。长铁建公司任命的调研员虽是国有企业的工作人员，但并无明确岗位职责、职权，不必然是国有企业中从事公务的人员。李捷平改任调研员后，本应无开发、跟踪工程项目的职责与职权，其调研后新开发的昭云大道项目的跟踪，不同于其担任副总经理期间就已着手开发的工程项目的跟踪，应有长铁建公司的明确授权，否则不能认定其相关的行为是从事公务，只能认定为其个人行为。本案涉及昭云大道工程的指控中，一缺乏相应证据证明李捷平任调研员之前就开发、跟踪该工程；二缺乏相应证据证明其调研后开发、跟踪昭云大道工程属于从事公务，除丛某等人的证言外没有客观证据证明长铁建公司或公司有权人员赋予了李捷平开发、跟踪该工程的权责，也没有证据证明长铁建公司的调研员具备开发工程项目的权责。关于李捷平任调研员后是否实际在昭云大道工程中从事公务，除了上述表现在外在形式方面的证据存在欠缺，在实质上亦有刘某2的相关证言称其与李捷平是个人合作，分给李捷平70万元是因为李捷平在工程前期中所起的作用，能够与李捷平的供述相互印证并成立反证。故而不能认定李捷平在昭云大道工程中的相关跟踪行为是从事公务。起诉书第五项指控其中的5万元、第八项指控其中的70万元部分不能成立受贿，不计入受贿数额。检察机关该部分抗诉意见不能成立，辩护人的相关辩护意见成立，予以采纳。 2、起诉书指控的第六项关于李捷平索取中铁二十五局二公司10万元，不构成受贿，不计入受贿数额。经查，根据在案证据，中铁二十五局二公司与长铁建公司在该工程中为共同投标、联合中标的合作关系，中铁二十五局二公司为李捷平报销10万元，在主观上并非有求于李捷平的职权，不能证明该单位该行为具备收买公权力的主观意图，本单事实不符合受贿罪“权钱交易”的本质特征，不能认定为受贿。检察机关该部分抗诉意见不能成立。 3、起诉书指控的第二项其中的10万元、第三项其中的7万元、第四项指控7万元、第七项指控20万元、第八项指控其中的19万元，均构成受贿罪，应计入受贿数额。上述指控事实所涉及的工程项目均发生于李捷平担任长铁建公司副总经理期间，工程项目的开发、跟踪均在其本人职权范围内。其在任调研员前、后利用担任副总经理期间负责相关工程开发的职权，以工程开发的事由连续多次索要财物；或在任调研员后，以担任副总经理期间负责相关工程开发的事由索要财物，均应认定利用了职务上的便利索取财物，成立受贿罪，故上述指控均成立，所涉款项均应计入受贿数额。检察机关该部分抗诉意见成立，予以采纳。 4、对于怀铁法院一审认定的五项犯罪事实，怀化铁路运输法院的认定理据充分，可以认定该62万元部分均成立受贿罪。针对李捷平上诉提出的意见及其辩护人提出的辩护意见，评判如下：其一、我国刑法第三百八十五条明文规定，在受贿犯罪中索贿的情形，不以“为他人谋取利益”为必要条件，李捷平身为国家工作人员，利用职务上的便利，索取他人财物，即成立受贿罪。故李捷平上诉辨称没有与承包人达成行贿受贿，谋取相关利益的合意与故意，其行为不是受贿的意见不能成立，不予采纳。李捷平身为国家工作人员，在担任长铁建公司副总经理、担任调研员从事相关公务期间，利用经营开发工程的职务便利，索取他人财物，损害了国家工作人员职务行为的廉洁性与不可收买性，其上诉辩称没有出卖单位利益，对国家工作人员职务行为的廉洁性没有损害等相关意见，属于对法律规定的错误理解，不能成立，不予采纳。其二、关于李捷平上诉辩称有投案自首情节，应当从轻或减轻处罚的意见，二审经查，从检察机关提供的到案经过和调查笔录来看，侦查机关掌握了李捷平收受邹某财物的犯罪线索并通知其到案接受调查的情况下，李捷平才到的检察机关，其到案接受调查不具备主动性和自愿性，不能认定自动投案。李捷平在接受调查过程中也只交待了收受邹某财物的事实，直到2015年4月9日下午将其作为犯罪嫌疑人讯问后，其才交待了调研后与刘某2、谢某1合伙搞工程，对方送给其财物的情况，4月10日以后，李捷平才陆续交待了自己的受贿事实，其在调查期间未如实交待主要犯罪事实，不符合刑法及相关司法解释对于自首情节的规定，不能认定构成自首。原审被告人李捷平及其辩护人的相关辩护意见，不能成立，不予采纳。 本院认为，原审被告人李捷平身为国有企业中从事公务的人员，利用职务上的便利，多次索取他人财物共计人民币125万元，数额巨大，且均系索贿，依法应予从重处罚。关于检察机关的抗诉意见、原审被告人李捷平及其辩护人提出的辩护意见，本院处理意见均已于前文阐述。原审判决认定事实部分清楚，证据确实充分，定罪准确，审判程序合法，但部分事实认定有误，应予纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第九十三条第二款、第三百八十六条、第三百八十三条第一款第（二）项、第二、三款，第五十三条，第六十四条，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十五条第一款、第十九条第一款的规定，判决如下： 一、维持怀化铁路运输法院（2015）怀铁刑初字第27号刑事判决第一项对原审被告人李捷平的定罪部分。 二、撤销怀化铁路运输法院（2015）怀铁刑初字第27号刑事判决第一项、第二项对原审被告人李捷平的量刑部分。 三、原审被告人李捷平犯受贿罪，判处有期徒刑六年，并处罚金人民币一百二十五万元，上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2021年4月8日止。罚金限于判决生效后三个月内缴纳） 四、原审被告人李捷平犯罪所得人民币一百二十五万元，予以没收。 五、扣押于怀化铁路检察院的原审被告人李捷平的一百五十四万元，没收其中一百二十五万元犯罪所得后剩余部分抵作罚金，不足部分继续追缴。 本判决为终审判决。 审判长张戈 审判员姚湘伟 代理审判员闵天挺 二〇一六年十一月十四日 书记员方伟杰","writId":"05335d06cef4b8dc0291f2c90be3ca9c225","writName":"李捷平受贿二审刑事判决书"}
