{"ajId":"01c0f61a-0524-4f20-bda2-d16749456be2","ajName":"张欢交通肇事罪一案","ajjbqk":" 原审法院查明，2018年5月7日8时40分左右，被告人张欢无证驾驶金捷牌两轮摩托车，沿澧阳镇澧阳北路由南往北行驶至澧县中华联合保险公司前路段时，将由东往西横过公路的彭某1撞倒。被告人张欢肇事后当即拨打了120急救电话，但被告人张欢在被害人彭某1送往医院后驾车逃离了现场。被害人彭某1经澧县人民医院抢救无效于次日死亡。经鉴定：被害人彭某1应系重型颅脑损伤死亡。澧县公安局交通警察大队认定：被告人张欢承担此事故的全部责任。 被告人张欢于肇事次日到澧县交通警察大队投案，并如实供述本案肇事过程。 另查明：被害人彭某1住院抢救医药费8199.00元、死亡赔偿金305532.00元（33948.00元×9年）、丧葬费30053.00元（60610.00元÷12×6月）、亲属奔丧产生的交通费等约5000.00元，四项共计348784.00元。被告人张欢向澧县交通警察大队已交付赔偿款2万元。 上述事实有交通警察大队事故处量中队的接报案登记表、立案决定书、现场勘验笔录、交通事故现场图、交通事故照片、司法鉴定意见书、道路交通事故认定书、驾驶员信息查询结果单、医院病历、诊断报告书、事故赔偿押金收据、相关证人证言以及被告人供述等证据予以证明。 原审法院认为，被告人张欢违反交通运输管理法规，无证驾驶无牌机动车发生重大事故，致一人死亡，且肇事后逃逸，其行为已构成交通肇事罪，应依法惩处。被告人张欢在肇事的次日主动投案，虽在第一次接受讯问时未能如实供认，但在随后的审讯及本院审理过程中均如实供述其犯罪事实，应以自首论处，可依法从轻或者减轻处罚。被告人张欢的犯罪行为给附带民事诉讼原告人造成的经济损失应依法承担民事赔偿责任，对附带民事诉讼原告人提出的医药费、死亡赔偿金、丧葬费、亲属奔丧产生的交通费等诉讼请求，根据其提交的证据和相关的法律法规，其诉求有理有据，予以支持；但对提出精神损害抚慰金5万元的诉求无法律依据，不予支持。据此，依照《中华人民共和国刑法》第一百三十三条，第六十七条第一款，第三十六条第一款，《中华人民共和国侵权责任法》第三条，第十五条第一款第（六）项，第十六条，第四十八条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一、三款，第十九条第一款之规定，判决：一、被告人张欢犯交通肇事罪，判处有期徒刑二年；。二、被告人张欢赔偿附带民事诉讼原告人左某、彭某3、彭某4经济损失共计人民币348784.00元（其中医药费8199.00元、死亡赔偿金305532.00元、丧葬费30053.00元、亲属奔丧交通费等5000.00元；减除已交付的赔偿款2万元，实际还应支付赔偿金额为328784.00元）。 宣判后，澧县人民检察不服，以“原审判决认定原审被告人张欢有自首情节系事实认定错误，且原审判决对原审被告人张欢判处有期徒刑二年系量刑畸轻”为由，向本院提出抗诉。 常德市人民检察院出庭支持抗诉的检察员的出庭意见：澧县人民检察院的抗诉理由正确，应予以支持，请求本院依法予以纠正。 经本院审理查明，2018年5月7日8时40分左右，原审被告人张欢无证驾驶无牌两轮电动摩托车，沿澧县澧阳镇澧阳北路由南往北行驶至澧县中华联合保险公司前路段时，将由东往西横过公路的被害人彭某1撞倒。肇事后，张欢当即拨打120急救电话，但在被害人彭某1送往医院后，张欢驾车逃离现场。经澧县人民医院抢救无效，被害人彭某1于次日中午死亡。经鉴定，被害人彭某1应系重型颅脑损伤死亡。澧县公安局交通警察大队认定，原审被告人张欢承担此事故的全部责任。案发后民警通过走访群众得知：事发后摩托车驾驶人用自已的手机立即拨打120急救电话，办案民警通过澧县120急救中心查找到该手机号码为183××××5828。随后民警到澧县移动公司调取该手机号机主信息和通话详单，经查询锁定，该号码所有人为本案被告人张欢，民警通过张欢所在地基层组织联系张欢的父亲张某。张欢于肇事次日下午1时许，在父亲张某的陪同下，到澧县交通警察大队接受调查，在接受公安机关第一次讯问时，否认自已系肇事者，未如实供述主要案件事实。在公安机关出示事故现场监控录像后，张欢被迫承认犯罪事实。 另查明：本案在二审审理期间，原审被告人张欢的家属与被害人彭某1家属达成赔偿协议，原审被告人张欢家属自愿赔偿被害人家属人民币12万元，取得被害人家属的谅解。 上述事实有以下经庭审质证的证据予以证明： 1、澧县公安局交通警察大队事故处理中队的接报案登记表、立案决定书、案件揭发及归案经过等书证，证实本案案发及原审被告人张欢的归案经过。 2、道路交通事故现场图、现场勘查笔录、照片等书证及现场视频资料，证实交通事故的现场情况。 3、原审被告人张欢身份证复印件，证明张欢案发时已成年，具备完全刑事责任能力。 4、澧县公安局交通警察大队澧公交认字（2018）第0000076号道路交通事故认定书及常德市公安局交通警察大队湘公交复字结论（2018）第000007号道路交通事故复核结论，认定原审被告人张欢承担此事故的全部责任；被害人彭某1不承担此事故的责任。 5、常德市司法鉴定所常澧州司所（2018）病鉴字第37号司法鉴定意见书，鉴定认定：死者彭某1应系重型颅脑损伤而死亡。 6、湖南明鉴司法鉴定所（2018）痕鉴字第239号、第172号司法鉴定意见书，经检验：无牌照金捷牌两轮摩托车车身右前面板的痕迹，符合与人体相关部位相碰撞的痕迹特征。无牌照金捷两轮摩托车转向系、行驶系、制动系符合GB7258-2017《机动车运行安全技术条件》之规定。 7、驾驶员信息查询结果单、肇事摩托车发动机号及车架号，经系统查询，证明原审被告人张欢未办理该机动车驾驶证的信息；事故车发动机号、车架号未办理注册登记。 8、澧县人民医院病历记录、诊断证明书等，证明被害人彭某1受伤后到澧县人民医院住院治疗一天，后因重型颅脑损伤死亡。 9、证人胡某1的证言，证明2018年5月7日早上8时40分，其看见店子对面公路上倒着一个老人，旁边有一辆黑色的板板车，有一个年轻的男孩骑在车上用手机打电话，同时周围也来了许多围观群众。后120急救车来将伤者拉走了。那个年轻人也骑车往黄某方向走了。后听围观群众讲是年轻人打了120的急救电话。 10、证人胡某2的证言，证明医护人员的电话通知其岳父出了车祸。胡某2赶到事故地点，只看见公路上有一滩血，没有看见事故车辆，通过走访周边商铺，群众告诉他有一个年轻伢骑一辆蓝色摩托车擦碰到他的岳父；事发后是这个伢拨打的120急救电话，急救车过来后这个伢就骑摩托车走了。他用手机拨打了报警电话。次日中午12时35分他岳父就去世了。 11、证人张某的证言，证明2018年5月7日早上8点49分，张某接到儿子张欢的电话，说骑摩托车在澧阳北路中华联合保险公司前路段，摩托车的反光镜刮倒一位老人，并说已经打了120，然后就回到了出租屋。他赶到租住地后发现张欢坐在卧室的椅子上，面色不好，在询问的过程中张欢的癫痫病犯了，张某让张欢吃药稳定病情，并给新高堰村书记打电话，书记告诉张某，澧县交警大队的民警已经查到老家了，并将交警队民警唐汇宇的手机号码发给了张某，当天下午张某联系了唐警官，次日13时许，张某和妻子陪同张欢到交警队投案。 12、张欢病历、诊断报告书，证明原审被告人张欢患病后到湖南省第二人民医院检查、治疗的情况。 13、医药费票据等，证明被害人彭某1受伤后在医院抢救的医药费用。 14、澧县交通警察大队收原审被告人张欢事故赔偿押金2万元的收据在卷。 15、二审期间张某（张欢之父）与被害人彭某1家属彭某3、彭某4达成的赔偿协议，证明张欢家属自愿赔偿被害人家属经济损失120000元。 16、二审期间被害人彭某1家属彭某3、彭某4出具的刑事谅解书，证明被害人彭某1家属彭某3、彭某4对张欢表示谅解，恳请政法机关对张欢免于刑事处罚。 17、被害人及原审附带民事诉讼原告人身份信息等证据，证明附带民事诉讼主体身份情况。 18、原审被告人张欢的供述和辩解，证明张欢主动投案后在第一次接受讯问时未如实供述，但在办案民警出示现场监控录像后张欢对交通肇事的事实供认不讳。 ","cpfxgc":"本院认为，原审被告人张欢违反交通运输管理法规，无证驾驶无牌机动车发生重大事故，致一人死亡，且肇事后逃逸，其行为构成交通肇事罪。张欢投案后第一次接受公安机关询问时，在公安机关已经掌握其主要犯罪事实的情况下，未能如实供述主要犯罪事实，之后被迫供述其主要犯罪事实，不应认定为自首，原审判决认定张欢自首属认定事实错误，本院予以纠正。原审判决以张欢犯交通肇事罪，属自首，对其减轻处罚，判处二年有期徒刑，属量刑不当，本院予纠正。在二审审理期间，张欢自愿真诚悔罪，向被害人家属赔偿损失，获得被害人家属谅解，可酌定从轻处罚。结合澧县司法局出具的适用社区矫正调查评估意见，符合缓刑的适用条件。 澧县人民检察院抗诉时提出：原审判决认定原审被告人张欢有自首情节系事实认定错误。经查，事故发生后，民警通过走访群众得知，摩托车驾驶人在发生事故后用自已的手机拨打了120急救电话，办案民警通过澧县120急救中心查找到该手机号码为183××××5828，并通过澧县移动公司调取该手机号机主信息和通话详单，锁定该号码所有人为本案被告人张欢，民警在基本掌握张欢的犯罪事实后，通过张欢所在地基层组织联系张欢的父亲张某，张欢于肇事次日下午1时许，在父亲张某的陪同下，到澧县交通警察大队接受调查，在第一次接受公安机关讯问时张欢未能如实供述犯罪事实。公安机关将事故现场周边监控录像出示后，张欢被迫承认其犯罪事实，综上，原审被告人张欢在公安机关基本掌握其犯罪事实后，第一次接受调查时未如实供述其主要犯罪事实，不能认定为自首，不能从轻处罚或者减轻处罚。故澧县人民检察院所提该抗诉意见成立，本院予以支持。 澧县人民检察院抗诉提出：原审判决对原审被告人张欢判处有期徒刑二年系量刑畸轻的抗诉意见。经查，原审被告人张欢无证驾驶无牌机动车发生重大事故，肇事后逃逸，致一人死亡，应当判处三年以上七年以下有期徒刑，原判以张欢犯交通肇事罪，属自首，对其减轻处罚，判处有期徒刑二年，属量刑不当。故澧县人民检察院所提该抗诉意见成立，本院予以采纳。但考虑到张欢认罪态度较好，且在二审期间积极赔偿被害人经济损失，并取得受害人谅解，宣告缓刑对所居住社区没有重大不良影响，依法可对张欢适用缓刑。 综上所述，原判认定自首错误，导致量刑不当。根据《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项以及《中华人民共和国刑法》第一百三十三条、第七十二、第七十三条之规定，判决如下：","pjjg":" 一、维持湖南省澧县人民法院（2018）湘0723刑初244号刑事附带民事判决第一项中对原审被告人张欢交通肇事罪的定罪部分； 二、撤销湖南省澧县人民法院（2018）湘0723刑初244号刑事附带民事判决第一项中对原审被告人张欢交通肇事罪的量刑部分； 三、原审被告人张欢犯交通肇事罪，判处有期徒刑三年，缓刑三年。（缓刑考验期从判决确定之日起计算。） 本判决为终审判决。","qw":"湖南省常德市中级人民法院 刑事判决书 （2018）湘07刑终349号 抗诉机关（原公诉机关）湖南省澧县人民检察院。 原审被告人张欢，男，1998年10月28日出生于湖南省澧县，汉族，专科文化，无业，户籍地澧县，租住地澧县。因涉嫌交通肇事罪，2018年5月10日被澧县公安局刑事拘留，同月24日被逮捕。现羁押于澧县看守所。 湖南省澧县人民法院审理澧县人民检察院指控原审被告人张欢犯交通肇事罪一案，于2018年11月2日作出（2018）湘0723刑初244号刑事判决附带民事判决。宣判后，澧县人民检察院不服，向本院提出抗诉。本案附带民事部分判决已经发生法律效力。本院受理后，依法组成合议庭，2019年1月16日公开开庭进行了审理，常德市人民检察院指派检察员刘林出庭支持抗诉，原审被告人张欢到庭参加诉讼。现已审理终结。 原审法院查明，2018年5月7日8时40分左右，被告人张欢无证驾驶金捷牌两轮摩托车，沿澧阳镇澧阳北路由南往北行驶至澧县中华联合保险公司前路段时，将由东往西横过公路的彭某1撞倒。被告人张欢肇事后当即拨打了120急救电话，但被告人张欢在被害人彭某1送往医院后驾车逃离了现场。被害人彭某1经澧县人民医院抢救无效于次日死亡。经鉴定：被害人彭某1应系重型颅脑损伤死亡。澧县公安局交通警察大队认定：被告人张欢承担此事故的全部责任。 被告人张欢于肇事次日到澧县交通警察大队投案，并如实供述本案肇事过程。 另查明：被害人彭某1住院抢救医药费8199.00元、死亡赔偿金305532.00元（33948.00元×9年）、丧葬费30053.00元（60610.00元÷12×6月）、亲属奔丧产生的交通费等约5000.00元，四项共计348784.00元。被告人张欢向澧县交通警察大队已交付赔偿款2万元。 上述事实有交通警察大队事故处量中队的接报案登记表、立案决定书、现场勘验笔录、交通事故现场图、交通事故照片、司法鉴定意见书、道路交通事故认定书、驾驶员信息查询结果单、医院病历、诊断报告书、事故赔偿押金收据、相关证人证言以及被告人供述等证据予以证明。 原审法院认为，被告人张欢违反交通运输管理法规，无证驾驶无牌机动车发生重大事故，致一人死亡，且肇事后逃逸，其行为已构成交通肇事罪，应依法惩处。被告人张欢在肇事的次日主动投案，虽在第一次接受讯问时未能如实供认，但在随后的审讯及本院审理过程中均如实供述其犯罪事实，应以自首论处，可依法从轻或者减轻处罚。被告人张欢的犯罪行为给附带民事诉讼原告人造成的经济损失应依法承担民事赔偿责任，对附带民事诉讼原告人提出的医药费、死亡赔偿金、丧葬费、亲属奔丧产生的交通费等诉讼请求，根据其提交的证据和相关的法律法规，其诉求有理有据，予以支持；但对提出精神损害抚慰金5万元的诉求无法律依据，不予支持。据此，依照《中华人民共和国刑法》第一百三十三条，第六十七条第一款，第三十六条第一款，《中华人民共和国侵权责任法》第三条，第十五条第一款第（六）项，第十六条，第四十八条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一、三款，第十九条第一款之规定，判决：一、被告人张欢犯交通肇事罪，判处有期徒刑二年；。二、被告人张欢赔偿附带民事诉讼原告人左某、彭某3、彭某4经济损失共计人民币348784.00元（其中医药费8199.00元、死亡赔偿金305532.00元、丧葬费30053.00元、亲属奔丧交通费等5000.00元；减除已交付的赔偿款2万元，实际还应支付赔偿金额为328784.00元）。 宣判后，澧县人民检察不服，以“原审判决认定原审被告人张欢有自首情节系事实认定错误，且原审判决对原审被告人张欢判处有期徒刑二年系量刑畸轻”为由，向本院提出抗诉。 常德市人民检察院出庭支持抗诉的检察员的出庭意见：澧县人民检察院的抗诉理由正确，应予以支持，请求本院依法予以纠正。 经本院审理查明，2018年5月7日8时40分左右，原审被告人张欢无证驾驶无牌两轮电动摩托车，沿澧县澧阳镇澧阳北路由南往北行驶至澧县中华联合保险公司前路段时，将由东往西横过公路的被害人彭某1撞倒。肇事后，张欢当即拨打120急救电话，但在被害人彭某1送往医院后，张欢驾车逃离现场。经澧县人民医院抢救无效，被害人彭某1于次日中午死亡。经鉴定，被害人彭某1应系重型颅脑损伤死亡。澧县公安局交通警察大队认定，原审被告人张欢承担此事故的全部责任。案发后民警通过走访群众得知：事发后摩托车驾驶人用自已的手机立即拨打120急救电话，办案民警通过澧县120急救中心查找到该手机号码为183××××5828。随后民警到澧县移动公司调取该手机号机主信息和通话详单，经查询锁定，该号码所有人为本案被告人张欢，民警通过张欢所在地基层组织联系张欢的父亲张某。张欢于肇事次日下午1时许，在父亲张某的陪同下，到澧县交通警察大队接受调查，在接受公安机关第一次讯问时，否认自已系肇事者，未如实供述主要案件事实。在公安机关出示事故现场监控录像后，张欢被迫承认犯罪事实。 另查明：本案在二审审理期间，原审被告人张欢的家属与被害人彭某1家属达成赔偿协议，原审被告人张欢家属自愿赔偿被害人家属人民币12万元，取得被害人家属的谅解。 上述事实有以下经庭审质证的证据予以证明： 1、澧县公安局交通警察大队事故处理中队的接报案登记表、立案决定书、案件揭发及归案经过等书证，证实本案案发及原审被告人张欢的归案经过。 2、道路交通事故现场图、现场勘查笔录、照片等书证及现场视频资料，证实交通事故的现场情况。 3、原审被告人张欢身份证复印件，证明张欢案发时已成年，具备完全刑事责任能力。 4、澧县公安局交通警察大队澧公交认字（2018）第0000076号道路交通事故认定书及常德市公安局交通警察大队湘公交复字结论（2018）第000007号道路交通事故复核结论，认定原审被告人张欢承担此事故的全部责任；被害人彭某1不承担此事故的责任。 5、常德市司法鉴定所常澧州司所（2018）病鉴字第37号司法鉴定意见书，鉴定认定：死者彭某1应系重型颅脑损伤而死亡。 6、湖南明鉴司法鉴定所（2018）痕鉴字第239号、第172号司法鉴定意见书，经检验：无牌照金捷牌两轮摩托车车身右前面板的痕迹，符合与人体相关部位相碰撞的痕迹特征。无牌照金捷两轮摩托车转向系、行驶系、制动系符合GB7258-2017《机动车运行安全技术条件》之规定。 7、驾驶员信息查询结果单、肇事摩托车发动机号及车架号，经系统查询，证明原审被告人张欢未办理该机动车驾驶证的信息；事故车发动机号、车架号未办理注册登记。 8、澧县人民医院病历记录、诊断证明书等，证明被害人彭某1受伤后到澧县人民医院住院治疗一天，后因重型颅脑损伤死亡。 9、证人胡某1的证言，证明2018年5月7日早上8时40分，其看见店子对面公路上倒着一个老人，旁边有一辆黑色的板板车，有一个年轻的男孩骑在车上用手机打电话，同时周围也来了许多围观群众。后120急救车来将伤者拉走了。那个年轻人也骑车往黄某方向走了。后听围观群众讲是年轻人打了120的急救电话。 10、证人胡某2的证言，证明医护人员的电话通知其岳父出了车祸。胡某2赶到事故地点，只看见公路上有一滩血，没有看见事故车辆，通过走访周边商铺，群众告诉他有一个年轻伢骑一辆蓝色摩托车擦碰到他的岳父；事发后是这个伢拨打的120急救电话，急救车过来后这个伢就骑摩托车走了。他用手机拨打了报警电话。次日中午12时35分他岳父就去世了。 11、证人张某的证言，证明2018年5月7日早上8点49分，张某接到儿子张欢的电话，说骑摩托车在澧阳北路中华联合保险公司前路段，摩托车的反光镜刮倒一位老人，并说已经打了120，然后就回到了出租屋。他赶到租住地后发现张欢坐在卧室的椅子上，面色不好，在询问的过程中张欢的癫痫病犯了，张某让张欢吃药稳定病情，并给新高堰村书记打电话，书记告诉张某，澧县交警大队的民警已经查到老家了，并将交警队民警唐汇宇的手机号码发给了张某，当天下午张某联系了唐警官，次日13时许，张某和妻子陪同张欢到交警队投案。 12、张欢病历、诊断报告书，证明原审被告人张欢患病后到湖南省第二人民医院检查、治疗的情况。 13、医药费票据等，证明被害人彭某1受伤后在医院抢救的医药费用。 14、澧县交通警察大队收原审被告人张欢事故赔偿押金2万元的收据在卷。 15、二审期间张某（张欢之父）与被害人彭某1家属彭某3、彭某4达成的赔偿协议，证明张欢家属自愿赔偿被害人家属经济损失120000元。 16、二审期间被害人彭某1家属彭某3、彭某4出具的刑事谅解书，证明被害人彭某1家属彭某3、彭某4对张欢表示谅解，恳请政法机关对张欢免于刑事处罚。 17、被害人及原审附带民事诉讼原告人身份信息等证据，证明附带民事诉讼主体身份情况。 18、原审被告人张欢的供述和辩解，证明张欢主动投案后在第一次接受讯问时未如实供述，但在办案民警出示现场监控录像后张欢对交通肇事的事实供认不讳。 本院认为，原审被告人张欢违反交通运输管理法规，无证驾驶无牌机动车发生重大事故，致一人死亡，且肇事后逃逸，其行为构成交通肇事罪。张欢投案后第一次接受公安机关询问时，在公安机关已经掌握其主要犯罪事实的情况下，未能如实供述主要犯罪事实，之后被迫供述其主要犯罪事实，不应认定为自首，原审判决认定张欢自首属认定事实错误，本院予以纠正。原审判决以张欢犯交通肇事罪，属自首，对其减轻处罚，判处二年有期徒刑，属量刑不当，本院予纠正。在二审审理期间，张欢自愿真诚悔罪，向被害人家属赔偿损失，获得被害人家属谅解，可酌定从轻处罚。结合澧县司法局出具的适用社区矫正调查评估意见，符合缓刑的适用条件。 澧县人民检察院抗诉时提出：原审判决认定原审被告人张欢有自首情节系事实认定错误。经查，事故发生后，民警通过走访群众得知，摩托车驾驶人在发生事故后用自已的手机拨打了120急救电话，办案民警通过澧县120急救中心查找到该手机号码为183××××5828，并通过澧县移动公司调取该手机号机主信息和通话详单，锁定该号码所有人为本案被告人张欢，民警在基本掌握张欢的犯罪事实后，通过张欢所在地基层组织联系张欢的父亲张某，张欢于肇事次日下午1时许，在父亲张某的陪同下，到澧县交通警察大队接受调查，在第一次接受公安机关讯问时张欢未能如实供述犯罪事实。公安机关将事故现场周边监控录像出示后，张欢被迫承认其犯罪事实，综上，原审被告人张欢在公安机关基本掌握其犯罪事实后，第一次接受调查时未如实供述其主要犯罪事实，不能认定为自首，不能从轻处罚或者减轻处罚。故澧县人民检察院所提该抗诉意见成立，本院予以支持。 澧县人民检察院抗诉提出：原审判决对原审被告人张欢判处有期徒刑二年系量刑畸轻的抗诉意见。经查，原审被告人张欢无证驾驶无牌机动车发生重大事故，肇事后逃逸，致一人死亡，应当判处三年以上七年以下有期徒刑，原判以张欢犯交通肇事罪，属自首，对其减轻处罚，判处有期徒刑二年，属量刑不当。故澧县人民检察院所提该抗诉意见成立，本院予以采纳。但考虑到张欢认罪态度较好，且在二审期间积极赔偿被害人经济损失，并取得受害人谅解，宣告缓刑对所居住社区没有重大不良影响，依法可对张欢适用缓刑。 综上所述，原判认定自首错误，导致量刑不当。根据《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项以及《中华人民共和国刑法》第一百三十三条、第七十二、第七十三条之规定，判决如下： 一、维持湖南省澧县人民法院（2018）湘0723刑初244号刑事附带民事判决第一项中对原审被告人张欢交通肇事罪的定罪部分； 二、撤销湖南省澧县人民法院（2018）湘0723刑初244号刑事附带民事判决第一项中对原审被告人张欢交通肇事罪的量刑部分； 三、原审被告人张欢犯交通肇事罪，判处有期徒刑三年，缓刑三年。（缓刑考验期从判决确定之日起计算。） 本判决为终审判决。 审判长聂龙 审判员聂敏 审判员陈进山 二〇一九年一月三十一日 法官助理陈赛 书记员胡亚兰 附：相关法律条文 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第一百三十三条违法交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。本案中，原审被告人张欢无证驾驶无牌机动车发生重大事故，肇事后逃逸，致一人死亡，应当判处三年以下七年以下有期徒刑 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"011f9a5d46a3759b1d45a66cf52ec12ff44","writName":"张欢交通肇事罪二审刑事判决书"}
