{"ajId":"696722ad-0af8-49e4-9dba-cc93fcad74f2","ajName":"宋某某交通肇事一案","ajjbqk":" 经审理查明：2011年10月25日11时许，被告人宋某某驾驶晋D34XXX号“中联”牌重型专项作业车，沿长治县至某县慈八线由东向西行驶至山西省长治县某镇某村东村口路段时，在倒车过程中与李某某驾驶同方向行驶的摩托车相撞，造成李某某受伤后经抢救无效死亡、车辆损坏的重大道路交通事故。经山西省长治县公安局交通警察大队认定：宋某某负该事故的全部责任，李某某无责任；经山西省长治县公安局司法鉴定中心鉴定：李某某系严重颅脑损伤死亡。案发后，宋某某自动投案，与被害人家属达成和解协议，赔偿400000元人民币，并已实际履行。 上述事实，被告人宋某某在开庭审理过程中无异议，并且自愿认罪，且有接受刑事案件登记表、立案决定书、被告人宋某某户籍证明、宋某某驾驶证复印件、机动车驾驶证查询结果、李某某驾驶证复印件、长治县公安局交通警察大队道路交通事故认定书、诊断证明书、病危通知书、居民死亡推断书、道路交通事故损害赔偿调解书、道路交通事故经济赔偿凭证、前科劣迹情况说明等书证；证人郭某某证言；被告人宋某某供述；长治县公安司法鉴定中心法医学尸体检验鉴定书及照片；山西顺通司法鉴定所交通事故车辆技术状况司法鉴定检验报告书及照片；道路交通事故现场勘查笔录、现场制图及现场照片等证据证实。上述证据来源合法，内容真实，被告人宋某某均无异议，且证据之间能够相互印证，形成了完整的证据链条，足以认定：被告人宋某某驾驶晋D34XXX号“中联”牌重型专项作业车，违法调头，发生交通事故，造成被害人李某某死亡，负事故全部责任的事实存在。 ","cpfxgc":"本院认为，被告人宋某某违法道路交通安全法，驾驶晋D34XXX号“中联”牌重型专项作业车违法调头与被害人李某某驾驶的两轮摩托车发生相撞，造成被害人李某某经抢救无效死亡，且负事故的全部责任，被告人宋某某的行为触犯了《中华人民共和国刑法》第一百三十三条之规定，已构成交通肇事罪。山西省长治县人民检察院指控被告人宋某某所犯罪行事实清楚，证据确实充分，指控罪名成立，本院予以支持。 被告人宋某某在案发后主动投案，并如实供述犯罪事实，构成自首，依法可以从轻处罚。被告人宋某某自愿认罪，并能积极赔偿被害人经济损失，依法可以从轻处罚。 综上，结合被告人宋某某犯罪的情节、认罪态度及悔罪表现，适用缓刑对所居住社区没有重大不良影响，可以对被告人宋某某适用缓刑。 据此，本院根据被告人宋某某犯罪的事实、犯罪的性质、犯罪的情节及对社会的危害程度。依据《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第七十三条，《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条，《中华人民共和国刑事诉讼法》第二百零八条、第二百一十条第一款之规定，判决如下：","pjjg":" 被告人宋某某犯交通肇事罪，判处拘役六个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本五份。","qw":"山西省长治县人民法院 刑事判决书 （2013）长刑初字第42号 公诉机关山西省长治县人民检察院。 被告人宋某某，男，汉族，小学文化，农民。2012年6月15日因涉嫌交通肇事罪被山西省长治县公安局取保候审，2013年5月24日被山西省某长治县人民法院取保候审。 山西省长治县人民检察院以长检刑诉（2013）038号起诉书指控被告人宋某某犯交通肇事罪，于2013年5月23日向本院提起公诉。本院受理后依法适用简易程序，由审判员李鹏独任审判，于2013年5月30日公开开庭进行了审理。山西省长治县人民检察院助理检察员文汇出庭支持公诉，被告人宋某某到庭参加了诉讼。本案现已审理终结。 经审理查明：2011年10月25日11时许，被告人宋某某驾驶晋D34XXX号“中联”牌重型专项作业车，沿长治县至某县慈八线由东向西行驶至山西省长治县某镇某村东村口路段时，在倒车过程中与李某某驾驶同方向行驶的摩托车相撞，造成李某某受伤后经抢救无效死亡、车辆损坏的重大道路交通事故。经山西省长治县公安局交通警察大队认定：宋某某负该事故的全部责任，李某某无责任；经山西省长治县公安局司法鉴定中心鉴定：李某某系严重颅脑损伤死亡。案发后，宋某某自动投案，与被害人家属达成和解协议，赔偿400000元人民币，并已实际履行。 上述事实，被告人宋某某在开庭审理过程中无异议，并且自愿认罪，且有接受刑事案件登记表、立案决定书、被告人宋某某户籍证明、宋某某驾驶证复印件、机动车驾驶证查询结果、李某某驾驶证复印件、长治县公安局交通警察大队道路交通事故认定书、诊断证明书、病危通知书、居民死亡推断书、道路交通事故损害赔偿调解书、道路交通事故经济赔偿凭证、前科劣迹情况说明等书证；证人郭某某证言；被告人宋某某供述；长治县公安司法鉴定中心法医学尸体检验鉴定书及照片；山西顺通司法鉴定所交通事故车辆技术状况司法鉴定检验报告书及照片；道路交通事故现场勘查笔录、现场制图及现场照片等证据证实。上述证据来源合法，内容真实，被告人宋某某均无异议，且证据之间能够相互印证，形成了完整的证据链条，足以认定：被告人宋某某驾驶晋D34XXX号“中联”牌重型专项作业车，违法调头，发生交通事故，造成被害人李某某死亡，负事故全部责任的事实存在。 本院认为，被告人宋某某违法道路交通安全法，驾驶晋D34XXX号“中联”牌重型专项作业车违法调头与被害人李某某驾驶的两轮摩托车发生相撞，造成被害人李某某经抢救无效死亡，且负事故的全部责任，被告人宋某某的行为触犯了《中华人民共和国刑法》第一百三十三条之规定，已构成交通肇事罪。山西省长治县人民检察院指控被告人宋某某所犯罪行事实清楚，证据确实充分，指控罪名成立，本院予以支持。 被告人宋某某在案发后主动投案，并如实供述犯罪事实，构成自首，依法可以从轻处罚。被告人宋某某自愿认罪，并能积极赔偿被害人经济损失，依法可以从轻处罚。 综上，结合被告人宋某某犯罪的情节、认罪态度及悔罪表现，适用缓刑对所居住社区没有重大不良影响，可以对被告人宋某某适用缓刑。 据此，本院根据被告人宋某某犯罪的事实、犯罪的性质、犯罪的情节及对社会的危害程度。依据《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第七十三条，《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条，《中华人民共和国刑事诉讼法》第二百零八条、第二百一十条第一款之规定，判决如下： 被告人宋某某犯交通肇事罪，判处拘役六个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本五份。 审判员李鹏 二〇一三年六月三日 书记员王宁 第1页共3页","writId":"00818703f3d1c7afd97c875db042601be37","writName":"宋某某交通肇事案一审刑事判决书"}
