{"ajId":"6c0546bc-f8bc-4d36-a9d9-246b3bfa2bad","ajName":"郑伦才犯非国家工作人员受贿罪一案","ajjbqk":" 江安县人民法院判决认定，被告人郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。2011年初至2014年10月期间，被告人郑伦才利用自己担任评标专家的职务之便，在参与泸州市纳溪区污水处理厂二期工程设备采购及安装工程（以下简称“纳溪污水处理工程”）评标过程中为他人谋取利益，与其他评标专家共同非法收受他人财物40万元，从中分得22.5万元。被告人郑伦才在南溪县年小型农田水利设施建设项目渠道工程（以下简称“2010南溪水利渠道工程”）、宜宾五粮液股份有限公司安全保卫部搬迁工程（以下简称“五粮液安保工程”）、五粮液九万吨陶坛陈酿酒库技改工程（以下简称“五粮液九万吨工程”）的投标过程中，没有参与评标，利用参与评标专家的职务便利谋取非法利益，帮助投标人向评标专家行贿66万元，自己从中获得好处费12万元。 江安县人民法院一审认为，被告人郑伦才利用自己担任评标专家的职务之便，在参与“纳溪污水处理工程”评标过程中与其他评标专家共同非法收受他人财物40万元，从中分得22.5万元，为他人谋取利益，数额较大的行为，已构成非国家工作人员受贿罪。江安县人民检察院对该笔事实的指控罪名成立，应予支持。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，没有参与评标，利用了参与评标专家的职务便利谋取非法利益，帮助投标人向工程评标专家行贿66万元，谋取不正当的中标利益及自己从中获得好处费12万元的行为，是向非国家工作人员行贿的帮助行为，已构成对非国家工作人员行贿罪，属行贿数额较大。江安县人民检察院指控被告人郑伦才在上述三个工程投标过程中的行为构成非国家工作人员受贿罪，指控罪名不当，该院不予支持。对辩护人提出被告人郑伦才已退赃的意见与审理查明的事实相符，予以采纳。被告人郑伦才当庭认罪，并退出全部赃款，可酌情从轻处罚。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”中获得的好处费12万元，属于帮助行贿过程中获得的非法利益，系违法所得，应依法予以追缴。被告人郑伦才在“纳溪污水处理工程”中分得的22.5万元，系违法所得，也应依法予以追缴。一审判决认定被告人郑伦才犯非国家工作人员受贿罪，判处有期徒刑二年；犯对非国家工作人员行贿罪，判处有期徒刑一年，并处罚金人民币10万元。总和刑期有期徒刑三年，决定执行有期徒刑二年六个月，并处罚金人民币10万元；被告人郑伦才退出的赃款34.5万元予以没收，上缴国库。 原审被告人郑伦才不服提出上诉。四川省宜宾市中级人民法院审理查明的被告人郑伦才利用其担任评标专家的职务之便，参与“纳溪污水处理工程”项目评标时受贿40万元，分得22.5万元，为他人中标提供帮助的事实，与一审查明的事实一致，二审法院对一审判决查明的该部分事实及采信的证据予以确认。另查明，被告人郑伦才因涉嫌在“2010南溪水利渠道工程”中帮助他人行贿于2015年3月31日被检察机关从办公室带走，同年4月3日被指定居所监视居住。同月16日，被告人郑伦才在自书材料及供述中主动交代在“纳溪污水处理工程”中作为评标专家受贿的犯罪事实。同案人胡桂芳于同年7月24日被立案，同月30日交代该起犯罪事实，行贿人李涛于同年11月10日交代该起犯罪事实。上述事实，有被告人供述及自书材料为据。 二审法院认为，被告人郑伦才利用自己担任评标专家的职务之便，在“纳溪污水处理工程”评标过程中，采取找其他公司标书错误的手段，帮助行贿人李涛挂靠的公司顺利中标并收受贿赂40万元，从中分得22.5万元的行为，已构成非国家工作人员受贿罪。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，并未利用职务之便收受贿赂，仅是利用其熟识评标专家的便利条件，与投标人达成行贿合意后，帮助联系、请托相关项目的评标专家帮助中标并中转贿赂款的行为，涉嫌构成对非国家工作人员行贿罪。一审判决针对该部分指控内容，认定指控的非国家工作人员受贿罪名不成立，在公诉机关未变更指控事实和罪名的情况下，径行以并未指控和查清的行贿66万元的事实对其以对非国家工作人员行贿罪判处，超出了公诉机关指控的范围，违背了不告不理的基本原则，属程序违法，二审法院予以纠正。被告人郑伦才在被采取强制措施后，主动交代出办案机关未掌握的不同种罪行，可视为自首，依法对其从轻处罚，其在提起公诉前退清赃款，认罪悔罪，可酌情从轻处罚。二审法院判决：一、撤销江安县人民法院（2017）川1523刑初92号刑事判决；二、上诉人郑伦才犯非国家工作人员受贿罪，判处有期徒刑一年十个月；三、没收上诉人郑伦才违法所得22.5万元，上缴国库。 四川省人民检察院抗诉认为，1．二审法院在不开庭的情况下以一审判决认定的事实及罪名超出公诉机关指控范围为由不予认定，系审判程序严重违法且适用法律确有错误，应予以纠正。2．二审判决对部分事实定性错误。首先，在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，被告人郑伦才作为评标专家在接受行贿人帮忙中标的请托事项时，其与行贿人均明知郑伦才作为评标专家是否参加评标虽具有不确定性，但不论其是否参与评标，双方均需要郑伦才的帮助才能完成请托事项，郑伦才与行贿人之间既是一种帮助行贿的合意，同时也是一种行、受贿的合意。其次，郑伦才与其他参与评标的专家有共同受贿的犯意联络。最后，郑伦才与其请托的评标专家共同占有了行贿人的财物。因此，郑伦才的行为构成非国家工作人员受贿罪。3．二审法院对事实及定罪量刑有争议的上诉案件不开庭审理，系审判程序严重违法。4．二审判决未依法计算郑伦才有期徒刑刑期的起止时间，应当予以纠正。 原审被告人郑伦才及其辩护人辩护意见：1．郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”中的行为不符合非国家工作人员受贿罪的构成要件。首先，郑伦才不是上述三个项目的评标专家，没有任何职务、职权，不具备职务上的便利。其次，郑伦才与本案涉案的评标专家不构成共同受贿，二者之间没有主观上的共同故意，也无客观上共同占有贿赂款的行为。再次，郑伦才在上述工程项目中仅仅作为中介人，在行、受贿方之间沟通联系的行为不应认定为受贿共犯。2．二审法院充分听取了被告人、辩护人的意见，二审判决认定事实清楚，程序合法，应予维持。3．郑伦才主动如实供述司法机关还未掌握的本人不同种的其他罪行，应当认定自首。4．郑伦才认罪、悔罪态度好，且身患多种疾病，健康状况极差，不宜再次羁押。综上，请求驳回抗诉，维持二审判决。 经审理查明，二审上诉人（一审被告人）郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。2011年初至2014年10月期间，被告人郑伦才利用自己担任评标专家的职务之便，在参与“纳溪污水处理工程”、“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”评标过程中为他人谋取利益，非法收受他人财物34.5万元。具体事实如下： 一、2011年1月，王兵、王崇健、文天强等人以四川峻陵建筑安装工程有限公司（以下简称“四川峻陵公司”）、重庆泰诚建设工程有限公司（以下简称“重庆泰诚公司”）、湖南华宇水利水电建设工程有限公司（以下简称“湖南华宇公司”）、四川信德建设有限公司（以下简称“四川信德公司”）的名义投标“2010南溪水利渠道工程”，该工程分A、B、C、D共4个标段。王兵等三人找到评标专家邓丽华帮忙，并承诺事成后按每个标段12万元共48万元予以感谢，其中40万元给评标专家，8万元给邓丽华。邓丽华将此事告诉同办公室的被告人郑伦才、陈希聪、郑华，三人均同意帮忙。期间，邓丽华、陈希聪和郑伦才帮助文天强等人修改标书。同年2月11日早上，邓丽华、郑华、陈希聪和郑伦才分别采取打电话和发短信的方式联系了周英成、古东等五名评标专家，请托评标专家在评标过程中给予上述四家公司照顾并承诺每个标段给感谢费。周英成、古东等人在评标过程中便采取多给其他竞标公司找漏洞的手段，帮助上述四家公司顺利成为“2010南溪水利渠道工程”的中标人。同日，文天强等人将48万元送到邓丽华、郑伦才、陈希聪、郑华四人的办公室。事成后送给评标专家40万元，余下8万元由郑伦才与邓丽华、陈希聪、郑华四人均分，各分得2万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．南溪县发改局文件、招投标资料、招投标情况说明资料，证实南溪县发改局于2010年12月3日批复“2010南溪水利渠道工程”公开招标并发布招标公告，“四川峻陵公司”、“重庆泰诚公司”、“湖南华宇公司”、“四川信德公司”等为投标人，评标委员有周英成、古东、李志斌、李良俊、李昌安五人，上述四公司均分别中标该工程的A、B、C、D标段。 2．邓丽华证言，证实她与郑伦才、郑华、陈希聪系同一间办公室的同事，且均为评标专家。2011年初的一天，王兵、王崇健、文天强请她帮助“四川信德公司”、“四川峻陵公司”等四个公司中标“2010南溪水利渠道工程”。双方约定4个标段48万元，其中40万元给评标专家、8万元给邓丽华等人。期间她与陈希聪、郑伦才还帮助王兵、王崇健、文天强审核标书。开标当天早上，文天强等三人将48万元送到他们办公室，当时陈希聪、郑华、郑伦才均在场。后她与郑华、郑伦才、陈希聪四人分别打电话联系评标专家，找到古东等5人并告知需要帮助的单位和每个标段的感谢费，最后4个标段都由王兵、王崇健、文天强等人的公司中标。给评标专家送了40万元后，剩余的8万元由她与郑华、郑伦才、陈希聪平分。 3．陈希聪证言，证实“2010南溪水利渠道工程”是邓丽华牵头负责联系，邓丽华与文天强等人谈好48万元中有40万元给评标专家，8万元给他和郑伦才、邓丽华、郑华。开标当天早上，文天强等人送了48万元到办公室，随后他与郑华、郑伦才、邓丽华采取打电话、发短信的方式联系专家。得知评结果，他们将40万元送给专家，具体谁送的钱不清楚。次日，他们四人将剩余的8万元均分了。 4．郑华证言，证实“2010南溪水利渠道工程”是文天强找邓丽华联系帮忙的，邓丽华叫陈希聪、郑伦才一起帮忙做资料。有一天早上，邓丽华叫她帮忙一起联系评标专家。邓丽华说每个专家8万元，他们四人分8万元。项目做成后自己分得了2万元。谁给专家送的钱她不清楚。 5．文天强证言，证实“2010南溪水利渠道工程”分四个标段，王兵、王崇健合伙做B标段，其余3个标段是他与毛于青等人分别挂靠了“四川峻陵公司”、“重庆泰诚公司”、“湖南华宇公司”参与投标。他和王兵、王崇健找到邓丽华商量投标事宜，邓丽华等三人对他们的标书进行修改，并约定每个标段12万元作为打理费。他与毛于青、王崇健将48万元送到邓丽华办公室，最后他们的四个标段都中标了。 6．毛于青证言，证实2011年1月他与文天强、王兵等人一起做南溪的水利工程A、B、C、D四个标段，王兵和王崇健做B标段，其余三个标段由他和文天强一起做，具体由文天强和王兵负责投标事宜。并以“四川峻陵公司”、“重庆泰诚公司”、“湖南华宇公司”的名义投标。文天强称每个标段要12万元给专家才能确保投标成功。开标当天他带了36万元送到专家办公室，最后三个标段都中标了。 7．王崇健证言，证实他在珙县水务局工作，停薪留职后挂靠在“四川信德公司”。2011年初他与王兵合伙以该公司名义参与南溪一水利工程的投标。为保证中标，文天强和王兵联系了评标专家，每个标段给专家12万元，开标当天他和王兵将12万元送到邓丽华办公室，另三个标段也送了36万元。最后四个标段都顺利中标了。 8．古东证言，证实他是四川省建设工程专家评标库的专家。2011年2月份左右，他参加“2010南溪水利渠道工程”四个标段的评标工作。陈希聪电话告诉他有几家公司需要关照，并许诺中标后给好处费。他记下了几家公司的名称，在评标过程中对四家公司以外的另几家最低报价公司作了废标处理。陈希聪按照约定给了他每个标段2万元共8万元感谢费。 9．周英成证言，证实他参加了“2010南溪水利渠道工程”的评标。郑华打电话请求他在评标中给予几个公司关照并表示事后会感谢。他们给另一个评标专家李昌安也打过招呼。在评标中他给其他公司尽量找漏洞以便废标，将需要帮忙的公司排在前面，最后四个公司都中标了。评标结束后郑华给了他和李昌安各8万元。 10．李昌安证言，证实2011年2月他参加“2010南溪水利渠道工程”的评标。在评标前周英成请他关照几家公司。后这几家公司都中标了，评标结束后他和周英成各收到8万元感谢费。 11．李志斌证言，证实2011年2月份他参与“2010南溪水利渠道工程”的评标。在评标过程中有个评标专家给他暗示需要给几个投标单位帮忙，他对那几个公司都进行了关照并顺利中标。他最后没有收到钱。 12．被告人郑伦才供述，“2010南溪水利渠道工程”开标前，王兵等人找到邓丽华帮忙。1月中旬的一天，王兵等三人约他、邓丽华、陈希聪在一家茶楼帮助审核标书。邓丽华与王兵等人商谈帮助中标好处费48万元，其中40万元给专家，8万元给他、邓丽华、陈希聪和郑华。开标当天早上他和邓丽华、陈希聪、郑华分别打电话联系了五个评标专家，其中他联系的是周英成，陈希聪联系的古东，其他三个专家记不起是邓丽华还是郑华联系的，当天早上投标单位就将48万元拿到办公室放在陈希聪处。当天得知中标，他和邓丽华、陈希聪一起将40万元送给评标专家，余下的8万元由他们平分，每人分了2万元。 二、2014年4月，孙建洪与侯昌学、徐万春以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）投标“五粮液安保工程”。在投标过程中，孙建洪找到被告人郑伦才帮忙，并承诺事后给其6万元感谢费。郑伦才将此事告诉陈希聪、邓丽华，二人均同意帮忙。同年4月21日开标前，郑伦才、邓丽华、陈希聪分别电话与评标专家胡桂芳、廖晓玉等人联系，帮助孙建洪等人挂靠的“蜀益建司”顺利成为中标第一候选人。当晚孙建洪将6万元现金送给了郑伦才。后郑伦才分给了廖晓玉、胡桂芳等参与评标专家3万元，余下3万元由郑伦才、邓丽华、陈希聪各分得1万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．“五粮液安保工程”招标文件、评标资料、中标通知书、建设工程施工合同，证实“五粮液安保工程”于2014年4月21日招标，“蜀益建司”中标该项目，并发包给侯昌学、孙建洪，评标专家胡桂芳、廖晓玉等五人参加了评标。 2．孙建洪、徐万春、侯昌学证言，证实2014年3、4月份，孙建洪、侯昌学和徐万春合伙挂靠“蜀益建司”投标“五粮液安保工程”。孙建洪请郑伦才帮忙，并约定事成后给郑伦才6万元运作费。中标当天，孙建洪按照约定与徐万春、侯昌学一起将6万元现金交给了郑伦才。 3．廖晓玉证言，证实2014年4月，她参加了“五粮液安保工程”的评标，郑伦才打电话请她关照“蜀益建司”并表示中标后给予感谢。后该公司中标，她收到了郑伦才送来的1万元感谢费。 4．唐明清证言，证实他是“蜀益建司”的董事长兼法定代表人。孙建洪挂靠到他们公司参与了“五粮液安保工程”投标并中标。 5．胡桂芳证言，证实2014年4月21日上午，郑伦才打电话请她在评标过程中关照“蜀益建司”并表示事后会感谢，她同意了。在该公司中标后的一天，她去郑伦才办公室拿了1万元感谢费。 6．陈希聪、邓丽华证言，证实2014年4月，郑伦才对陈希聪和邓丽华讲孙总的公司投标“五粮液安保工程”，并愿意出6万元给他们运作。开标当天，他们三人联系了3名评标专家，孙总的公司中标，郑伦才收到孙总的6万元后给了评标专家3万元，余下的他们三人各分得1万元。 7．被告人郑伦才供述，2014年4月，孙建洪挂靠的“蜀益建司”为投标“五粮液安保工程”，找到郑伦才帮忙联系评标专家，并表示愿意给6万元运作费，陈希聪和邓丽华都同意帮忙，后他们三人打电话联系了评标专家廖晓玉等三人。中标当晚他收到孙建洪送的6万元，分给三个评标专家共3万元，余下的3万元他和邓丽华、陈希聪各分得1万元。 三、2014年5月，孙建洪与侯昌学、徐万春以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）的名义投标“五粮液九万吨工程”。在投标过程中，孙建洪再次找到被告人郑伦才帮忙中标，约定事后支付50万元感谢费，其中40万元给评标专家，10万元给郑伦才等人。郑伦才将此事告诉陈希聪、邓丽华，二人均同意帮忙。同月21日开标前，郑伦才、邓丽华、陈希聪分别电话联系评标专家廖晓玉等人，请托帮助孙建洪等人挂靠的“贵州公司”中标，并表示事后会感谢。后“贵州公司”成为了中标第一候选人，次日孙建洪按约定给郑伦才现金50万元。五粮液公司因收到举报取消了“贵州公司”的中标资格，郑伦才退还孙建洪现金20万元，其余的30万元由郑伦才、邓丽华、陈希聪各分得9万元，参与评标的专家廖晓玉分得3万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．“五粮液九万吨工程”招标文件、评标资料，证实廖晓玉2014年5月21日参加了“五粮液九万吨工程”的评标。 2．关于“五粮液九万吨工程”招标有关问题讨论的会议纪要和重新招标、评标的有关书证，证实2014年5月21日“贵州公司”经过专家评审，被推荐为“五粮液九万吨工程”中标候选第一人，后因他人举报其存在不能满足招标实质性问题未被评标专家发现，经研究，于同年6月18日重新评标，湖南星大建设集团有限公司中标“五粮液九万吨工程”。 3．孙建洪、徐万春、侯昌学证言，证实2014年5月份，孙建洪、侯昌学、徐万春合伙挂靠“贵州公司”投标“五粮液九万吨工程”，并由张锡荣联系了出资人郭永康。孙建洪与郑伦才商定中标运作费50万元。开标第二天孙建洪给了郑伦才50万元，后该公司没中标，郑伦才退了孙建洪20万元。 4．廖晓玉证言，证实2014年5月，她参加了“五粮液九万吨工程”的评标，郑伦才打电话请她关照贵州的某公司并表示事成后给予感谢。后该公司成为第一中标候选人后又被废标，但仍然给了她3万元感谢费。 5．陈希聪、邓丽华证言，证实2014年5月，为关照孙总的公司，郑伦才叫陈希聪、邓丽华联系“五粮液九万吨工程”的评标专家。郑伦才联系了评标专家廖晓玉，后孙总的公司成了中标第一候选人，郑伦才收了50万元的运作费，但因五粮液不签合同，郑伦才退了20万元给孙总，余下的30万元中，给了廖晓玉3万元，陈希聪、邓丽华、郑伦才各分得9万元。 6．张锡荣证言，证实他是徐万春的女婿。徐万春、孙建洪、侯昌学三人挂靠“贵州公司”投标“五粮液九万吨工程”，实际出资人是郭永康。开标第二天，他从郭永康处得了60万元运作费，他拿了55万元给孙建洪，后因被废标，孙建洪退了他35万元。 7．黄跃证言，证实她知道张锡荣在找人帮忙运作投标“五粮液九万吨工程”的事情。 8．游学洪、张元宇证言，证实游学洪、张元宇分别是“贵州公司”四川市场负责人、工作员。2014年上半年的一天，孙建洪到他们公司联系投标“五粮液九万吨工程”，他们和孙建洪协商了相关事宜后以“贵州公司”名义投标并以第一候选人中标，后不知道什么原因该公司又被废标。 9．被告人郑伦才供述，2014年5月，孙建洪挂靠“贵州公司”投标“五粮液九万吨工程”，评标过程中请他帮忙，并约定中标运作费50万元。开标当天他将帮忙投标的事情告诉了邓丽华和陈希聪，二人均表示同意。郑伦才联系了评标专家廖晓玉。“贵州公司”顺利成为中标第一候选人后，孙建洪给了他50万元，但该公司后来又被废标，他退了20万元给孙建洪，余下的30万元，给了廖晓玉3万元，他和邓丽华、陈希聪每人分得9万元。 四、2014年10月8日，被告人郑伦才和胡桂芳等人一同乘车前往泸州市参加评标。途中，李涛打电话给胡桂芳请托其在“纳溪污水处理工程”评标时帮助中国机械工业第一建设有限公司（以下简称“机械公司”），并承诺事成后给予40万元感谢费。郑伦才和胡桂芳等人便商议谁评到该工程的标谁就给予关照。后郑伦才参与了该工程的评标，在郑伦才的运作下，“机械公司”顺利中标。李涛按照承诺送给胡桂芳现金40万元，胡桂芳将该款交给郑伦才后，郑伦才分了12.5万元给胡桂芳，余下的27.5万元中郑伦才分得22.5万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．中标候选人公示、中标通知书、泸州市发改委文件、施工合同，证实2014年10月20日“机械公司”中标“纳溪污水处理工程”。 2．评标报告，证实郑伦才等五人一致推荐“机械公司”作为第一中标候选人。 3．胡桂芳证言，证实2014年10月8日李涛电话请求她在评标时关照某公司，事成后给40万元感谢费。她将此事告诉了郑伦才，郑伦才表示同意。到泸州后郑伦才被抽中参与评标，后来李涛请求关照的公司中了标，事后她收到李涛40万元，自己从中分得12.5万元，郑伦才拿走了27.5万元，郑伦才说其给另外五个专家每人5万元。 4．李涛证言，证实2014年10月8日，他打电话请求胡桂芳在“纳溪污水处理工程”评标中关照“机械公司”，事成后给40万元感谢费，胡桂芳同意帮忙。后来“机械公司”顺利中标，他将40万元交给了胡桂芳。 5．王昌敏证言，证实她与郑伦才系夫妻，她不清楚郑伦才受贿的情况，但她愿意代郑伦才退出犯罪所得的80万元。 6．被告人郑伦才供述，2014年10月8日他被抽中参与“纳溪污水处理工程”的评标。胡桂芳朋友的公司参与投标，请他帮忙，并表示愿意给40万元运作费。他还找了另一位参加评标的专家曹兴容帮忙，他们通过尽量找其他公司标书上的错误，少找需要帮忙那家公司的错误，最后那家公司顺利中标。胡桂芳拿了12.5万元，其余27.5万元他提回了家，除了给专家5万元外，他实际得了22.5万元。 本案的综合证据： 1．指定管辖决定书、立案决定书，证实案件来源系依法指定管辖、审理的事实。 2．户籍证明，证实郑伦才作案时系成年人，具有完全刑事责任能力人的事实。 3．强制措施文书，证实郑伦才于2015年4月3日被指定居所监视居住的事实。 4．扣押决定书、扣押物品清单、财政缴款收据，证实检察机关依法扣押了郑伦才现金80万元的事实。 5．郑伦才任职信息、四川省评标专家管理委员会办公室文件，证实1997年郑伦才系建设银行宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家的事实。 对检察机关的抗诉意见，本院综合评判如下： 关于郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”投标过程中行为性质认定的问题。郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”投标过程中积极帮助请托人修改标书，采取打电话和发短信的方式联系了各项目的评标专家，请求专家在评标过程中予以关照并承诺给予感谢费。在上述三个项目中，郑伦才虽然没有直接利用自己经手工作范围内的权限，但因其评标委员会成员的特殊身份，郑伦才才会与实际参与评标的专家之间相互熟悉，上述行为属于利用了本人职权、岗位形成的便利条件，通过其他人员职务上的便利，为请托人谋取利益的情形，符合非国家工作人员受贿罪的构成要求，应当以非国家工作人员受贿罪追究其刑事责任。检察机关关于二审判决对郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”投标过程中行为定性错误的抗诉意见成立，本院予以采纳。 关于郑伦才与实际参与评标专家之间是否构成非国家工作人员受贿罪共犯的问题。虽然郑伦才与实际参与评标的专家都具有利用实际参与评标专家的职务便利为请托人谋取利益并收受贿赂款的故意，但该故意的内容有所不同。因为郑伦才等人只是告知实际参与评标专家具体的请托事项和事后感谢费用的数额，对于请托人实际交给郑伦才等人的总的贿赂款数额以及该款如何进行分配的情况，实际参与评标的专家并不清楚，郑伦才与实际参与评标专家之间的犯罪故意并不相同，不构成共同犯罪，他们均只需对自己实际收受的贿赂款数额承担责任。按照实际所得进行认定，郑伦才非国家工作人员受贿数额为34.5万元。检察机关关于郑伦才与实际参与评标专家之间构成非国家工作人员受贿罪的共犯，犯罪数额应当按照受贿总金额进行认定的抗诉意见不能成立，本院不予采纳。 关于二审审理程序是否违法的问题。对于郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中的行为性质的认定，检察机关与一、二审审判机关意见存在分歧，但上述三笔事实清楚，证据确实充分，依照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第二项“起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决”之规定，一审法院按照审理认定的罪名以对非国家工作人员行贿罪对郑伦才在上述三个项目中的行为作出有罪判决的程序处理正确，但二审法院以公诉机关未变更指控为由，在事实清楚、证据确实充分的情况下对该三笔事实不予认定的处理违反上述程序规定，检察机关关于二审审理程序违法的抗诉意见成立，本院再审予以采纳。 ","cpfxgc":"本院认为，二审上诉人（一审被告人）郑伦才利用自己担任评标专家职务上的便利，通过直接参与评标给予关照或者请托其他评标专家给予关照的方式，为他人谋取利益，收受他人财物人民币34.5万元，数额较大的行为，构成非国家工作人员受贿罪。郑伦才在提起公诉前已退清全部赃款，认罪悔罪，可酌情从轻处罚。根据郑伦才的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，决定对郑伦才适用缓刑。经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第二百五十六条第一款、第二百三十四条第二款、第二百三十六条第一款第二项，《中华人民共和国刑法》第一百六十三条第一款、第六十一条、第六十二条、第六十四条、第七十二条第一款及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十一条第一款之规定，判决如下：","pjjg":" 一、撤销四川省宜宾市中级人民法院（2017）川15刑终363号刑事判决； 二、二审上诉人郑伦才犯非国家工作人员受贿罪，判处有期徒刑三年，缓刑四年（缓刑考验期间从判决确定之日起算）； 三、对二审上诉人郑伦才违法所得34.5万元予以没收，上缴国库。 本判决为终审判决。","qw":"四川省高级人民法院 刑事判决书 （2018）川刑再12号 抗诉机关四川省人民检察院。 二审上诉人（一审被告人）郑伦才，男，1958年1月7日出生，四川省宜宾市人，汉族，大专文化，原中国建设银行股份有限公司宜宾分行工作人员，四川省评标专家库专家，住四川省宜宾市翠屏区。因涉嫌受贿、介绍贿赂于2015年4月3日被指定居所监视居住，同月29日被刑事拘留，同年5月14日被逮捕，同年8月14日被取保候审，2016年12月30日被逮捕。 辩护人李波，四川竹海律师事务所律师。 原审被告人郑伦才被控非国家工作人员受贿一案，江安县人民法院于2017年7月18日作出（2017）川1523刑初92号刑事判决，四川省宜宾市中级人民法院于2017年8月15日作出（2017）川15刑终363号刑事判决，已经发生法律效力。四川省人民检察院向本院提出抗诉，本院依法提审本案。本院于2018年5月10日立案，依法组成合议庭，于2018年7月10日公开开庭审理了本案，四川省人民检察院指派检察员王川平出庭履行职务，原审被告人郑伦才及其辩护人李波到庭参加诉讼。现已审理终结。 江安县人民法院判决认定，被告人郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。2011年初至2014年10月期间，被告人郑伦才利用自己担任评标专家的职务之便，在参与泸州市纳溪区污水处理厂二期工程设备采购及安装工程（以下简称“纳溪污水处理工程”）评标过程中为他人谋取利益，与其他评标专家共同非法收受他人财物40万元，从中分得22.5万元。被告人郑伦才在南溪县年小型农田水利设施建设项目渠道工程（以下简称“2010南溪水利渠道工程”）、宜宾五粮液股份有限公司安全保卫部搬迁工程（以下简称“五粮液安保工程”）、五粮液九万吨陶坛陈酿酒库技改工程（以下简称“五粮液九万吨工程”）的投标过程中，没有参与评标，利用参与评标专家的职务便利谋取非法利益，帮助投标人向评标专家行贿66万元，自己从中获得好处费12万元。 江安县人民法院一审认为，被告人郑伦才利用自己担任评标专家的职务之便，在参与“纳溪污水处理工程”评标过程中与其他评标专家共同非法收受他人财物40万元，从中分得22.5万元，为他人谋取利益，数额较大的行为，已构成非国家工作人员受贿罪。江安县人民检察院对该笔事实的指控罪名成立，应予支持。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，没有参与评标，利用了参与评标专家的职务便利谋取非法利益，帮助投标人向工程评标专家行贿66万元，谋取不正当的中标利益及自己从中获得好处费12万元的行为，是向非国家工作人员行贿的帮助行为，已构成对非国家工作人员行贿罪，属行贿数额较大。江安县人民检察院指控被告人郑伦才在上述三个工程投标过程中的行为构成非国家工作人员受贿罪，指控罪名不当，该院不予支持。对辩护人提出被告人郑伦才已退赃的意见与审理查明的事实相符，予以采纳。被告人郑伦才当庭认罪，并退出全部赃款，可酌情从轻处罚。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”中获得的好处费12万元，属于帮助行贿过程中获得的非法利益，系违法所得，应依法予以追缴。被告人郑伦才在“纳溪污水处理工程”中分得的22.5万元，系违法所得，也应依法予以追缴。一审判决认定被告人郑伦才犯非国家工作人员受贿罪，判处有期徒刑二年；犯对非国家工作人员行贿罪，判处有期徒刑一年，并处罚金人民币10万元。总和刑期有期徒刑三年，决定执行有期徒刑二年六个月，并处罚金人民币10万元；被告人郑伦才退出的赃款34.5万元予以没收，上缴国库。 原审被告人郑伦才不服提出上诉。四川省宜宾市中级人民法院审理查明的被告人郑伦才利用其担任评标专家的职务之便，参与“纳溪污水处理工程”项目评标时受贿40万元，分得22.5万元，为他人中标提供帮助的事实，与一审查明的事实一致，二审法院对一审判决查明的该部分事实及采信的证据予以确认。另查明，被告人郑伦才因涉嫌在“2010南溪水利渠道工程”中帮助他人行贿于2015年3月31日被检察机关从办公室带走，同年4月3日被指定居所监视居住。同月16日，被告人郑伦才在自书材料及供述中主动交代在“纳溪污水处理工程”中作为评标专家受贿的犯罪事实。同案人胡桂芳于同年7月24日被立案，同月30日交代该起犯罪事实，行贿人李涛于同年11月10日交代该起犯罪事实。上述事实，有被告人供述及自书材料为据。 二审法院认为，被告人郑伦才利用自己担任评标专家的职务之便，在“纳溪污水处理工程”评标过程中，采取找其他公司标书错误的手段，帮助行贿人李涛挂靠的公司顺利中标并收受贿赂40万元，从中分得22.5万元的行为，已构成非国家工作人员受贿罪。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，并未利用职务之便收受贿赂，仅是利用其熟识评标专家的便利条件，与投标人达成行贿合意后，帮助联系、请托相关项目的评标专家帮助中标并中转贿赂款的行为，涉嫌构成对非国家工作人员行贿罪。一审判决针对该部分指控内容，认定指控的非国家工作人员受贿罪名不成立，在公诉机关未变更指控事实和罪名的情况下，径行以并未指控和查清的行贿66万元的事实对其以对非国家工作人员行贿罪判处，超出了公诉机关指控的范围，违背了不告不理的基本原则，属程序违法，二审法院予以纠正。被告人郑伦才在被采取强制措施后，主动交代出办案机关未掌握的不同种罪行，可视为自首，依法对其从轻处罚，其在提起公诉前退清赃款，认罪悔罪，可酌情从轻处罚。二审法院判决：一、撤销江安县人民法院（2017）川1523刑初92号刑事判决；二、上诉人郑伦才犯非国家工作人员受贿罪，判处有期徒刑一年十个月；三、没收上诉人郑伦才违法所得22.5万元，上缴国库。 四川省人民检察院抗诉认为，1．二审法院在不开庭的情况下以一审判决认定的事实及罪名超出公诉机关指控范围为由不予认定，系审判程序严重违法且适用法律确有错误，应予以纠正。2．二审判决对部分事实定性错误。首先，在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，被告人郑伦才作为评标专家在接受行贿人帮忙中标的请托事项时，其与行贿人均明知郑伦才作为评标专家是否参加评标虽具有不确定性，但不论其是否参与评标，双方均需要郑伦才的帮助才能完成请托事项，郑伦才与行贿人之间既是一种帮助行贿的合意，同时也是一种行、受贿的合意。其次，郑伦才与其他参与评标的专家有共同受贿的犯意联络。最后，郑伦才与其请托的评标专家共同占有了行贿人的财物。因此，郑伦才的行为构成非国家工作人员受贿罪。3．二审法院对事实及定罪量刑有争议的上诉案件不开庭审理，系审判程序严重违法。4．二审判决未依法计算郑伦才有期徒刑刑期的起止时间，应当予以纠正。 原审被告人郑伦才及其辩护人辩护意见：1．郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”中的行为不符合非国家工作人员受贿罪的构成要件。首先，郑伦才不是上述三个项目的评标专家，没有任何职务、职权，不具备职务上的便利。其次，郑伦才与本案涉案的评标专家不构成共同受贿，二者之间没有主观上的共同故意，也无客观上共同占有贿赂款的行为。再次，郑伦才在上述工程项目中仅仅作为中介人，在行、受贿方之间沟通联系的行为不应认定为受贿共犯。2．二审法院充分听取了被告人、辩护人的意见，二审判决认定事实清楚，程序合法，应予维持。3．郑伦才主动如实供述司法机关还未掌握的本人不同种的其他罪行，应当认定自首。4．郑伦才认罪、悔罪态度好，且身患多种疾病，健康状况极差，不宜再次羁押。综上，请求驳回抗诉，维持二审判决。 经审理查明，二审上诉人（一审被告人）郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。2011年初至2014年10月期间，被告人郑伦才利用自己担任评标专家的职务之便，在参与“纳溪污水处理工程”、“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”评标过程中为他人谋取利益，非法收受他人财物34.5万元。具体事实如下： 一、2011年1月，王兵、王崇健、文天强等人以四川峻陵建筑安装工程有限公司（以下简称“四川峻陵公司”）、重庆泰诚建设工程有限公司（以下简称“重庆泰诚公司”）、湖南华宇水利水电建设工程有限公司（以下简称“湖南华宇公司”）、四川信德建设有限公司（以下简称“四川信德公司”）的名义投标“2010南溪水利渠道工程”，该工程分A、B、C、D共4个标段。王兵等三人找到评标专家邓丽华帮忙，并承诺事成后按每个标段12万元共48万元予以感谢，其中40万元给评标专家，8万元给邓丽华。邓丽华将此事告诉同办公室的被告人郑伦才、陈希聪、郑华，三人均同意帮忙。期间，邓丽华、陈希聪和郑伦才帮助文天强等人修改标书。同年2月11日早上，邓丽华、郑华、陈希聪和郑伦才分别采取打电话和发短信的方式联系了周英成、古东等五名评标专家，请托评标专家在评标过程中给予上述四家公司照顾并承诺每个标段给感谢费。周英成、古东等人在评标过程中便采取多给其他竞标公司找漏洞的手段，帮助上述四家公司顺利成为“2010南溪水利渠道工程”的中标人。同日，文天强等人将48万元送到邓丽华、郑伦才、陈希聪、郑华四人的办公室。事成后送给评标专家40万元，余下8万元由郑伦才与邓丽华、陈希聪、郑华四人均分，各分得2万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．南溪县发改局文件、招投标资料、招投标情况说明资料，证实南溪县发改局于2010年12月3日批复“2010南溪水利渠道工程”公开招标并发布招标公告，“四川峻陵公司”、“重庆泰诚公司”、“湖南华宇公司”、“四川信德公司”等为投标人，评标委员有周英成、古东、李志斌、李良俊、李昌安五人，上述四公司均分别中标该工程的A、B、C、D标段。 2．邓丽华证言，证实她与郑伦才、郑华、陈希聪系同一间办公室的同事，且均为评标专家。2011年初的一天，王兵、王崇健、文天强请她帮助“四川信德公司”、“四川峻陵公司”等四个公司中标“2010南溪水利渠道工程”。双方约定4个标段48万元，其中40万元给评标专家、8万元给邓丽华等人。期间她与陈希聪、郑伦才还帮助王兵、王崇健、文天强审核标书。开标当天早上，文天强等三人将48万元送到他们办公室，当时陈希聪、郑华、郑伦才均在场。后她与郑华、郑伦才、陈希聪四人分别打电话联系评标专家，找到古东等5人并告知需要帮助的单位和每个标段的感谢费，最后4个标段都由王兵、王崇健、文天强等人的公司中标。给评标专家送了40万元后，剩余的8万元由她与郑华、郑伦才、陈希聪平分。 3．陈希聪证言，证实“2010南溪水利渠道工程”是邓丽华牵头负责联系，邓丽华与文天强等人谈好48万元中有40万元给评标专家，8万元给他和郑伦才、邓丽华、郑华。开标当天早上，文天强等人送了48万元到办公室，随后他与郑华、郑伦才、邓丽华采取打电话、发短信的方式联系专家。得知评结果，他们将40万元送给专家，具体谁送的钱不清楚。次日，他们四人将剩余的8万元均分了。 4．郑华证言，证实“2010南溪水利渠道工程”是文天强找邓丽华联系帮忙的，邓丽华叫陈希聪、郑伦才一起帮忙做资料。有一天早上，邓丽华叫她帮忙一起联系评标专家。邓丽华说每个专家8万元，他们四人分8万元。项目做成后自己分得了2万元。谁给专家送的钱她不清楚。 5．文天强证言，证实“2010南溪水利渠道工程”分四个标段，王兵、王崇健合伙做B标段，其余3个标段是他与毛于青等人分别挂靠了“四川峻陵公司”、“重庆泰诚公司”、“湖南华宇公司”参与投标。他和王兵、王崇健找到邓丽华商量投标事宜，邓丽华等三人对他们的标书进行修改，并约定每个标段12万元作为打理费。他与毛于青、王崇健将48万元送到邓丽华办公室，最后他们的四个标段都中标了。 6．毛于青证言，证实2011年1月他与文天强、王兵等人一起做南溪的水利工程A、B、C、D四个标段，王兵和王崇健做B标段，其余三个标段由他和文天强一起做，具体由文天强和王兵负责投标事宜。并以“四川峻陵公司”、“重庆泰诚公司”、“湖南华宇公司”的名义投标。文天强称每个标段要12万元给专家才能确保投标成功。开标当天他带了36万元送到专家办公室，最后三个标段都中标了。 7．王崇健证言，证实他在珙县水务局工作，停薪留职后挂靠在“四川信德公司”。2011年初他与王兵合伙以该公司名义参与南溪一水利工程的投标。为保证中标，文天强和王兵联系了评标专家，每个标段给专家12万元，开标当天他和王兵将12万元送到邓丽华办公室，另三个标段也送了36万元。最后四个标段都顺利中标了。 8．古东证言，证实他是四川省建设工程专家评标库的专家。2011年2月份左右，他参加“2010南溪水利渠道工程”四个标段的评标工作。陈希聪电话告诉他有几家公司需要关照，并许诺中标后给好处费。他记下了几家公司的名称，在评标过程中对四家公司以外的另几家最低报价公司作了废标处理。陈希聪按照约定给了他每个标段2万元共8万元感谢费。 9．周英成证言，证实他参加了“2010南溪水利渠道工程”的评标。郑华打电话请求他在评标中给予几个公司关照并表示事后会感谢。他们给另一个评标专家李昌安也打过招呼。在评标中他给其他公司尽量找漏洞以便废标，将需要帮忙的公司排在前面，最后四个公司都中标了。评标结束后郑华给了他和李昌安各8万元。 10．李昌安证言，证实2011年2月他参加“2010南溪水利渠道工程”的评标。在评标前周英成请他关照几家公司。后这几家公司都中标了，评标结束后他和周英成各收到8万元感谢费。 11．李志斌证言，证实2011年2月份他参与“2010南溪水利渠道工程”的评标。在评标过程中有个评标专家给他暗示需要给几个投标单位帮忙，他对那几个公司都进行了关照并顺利中标。他最后没有收到钱。 12．被告人郑伦才供述，“2010南溪水利渠道工程”开标前，王兵等人找到邓丽华帮忙。1月中旬的一天，王兵等三人约他、邓丽华、陈希聪在一家茶楼帮助审核标书。邓丽华与王兵等人商谈帮助中标好处费48万元，其中40万元给专家，8万元给他、邓丽华、陈希聪和郑华。开标当天早上他和邓丽华、陈希聪、郑华分别打电话联系了五个评标专家，其中他联系的是周英成，陈希聪联系的古东，其他三个专家记不起是邓丽华还是郑华联系的，当天早上投标单位就将48万元拿到办公室放在陈希聪处。当天得知中标，他和邓丽华、陈希聪一起将40万元送给评标专家，余下的8万元由他们平分，每人分了2万元。 二、2014年4月，孙建洪与侯昌学、徐万春以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）投标“五粮液安保工程”。在投标过程中，孙建洪找到被告人郑伦才帮忙，并承诺事后给其6万元感谢费。郑伦才将此事告诉陈希聪、邓丽华，二人均同意帮忙。同年4月21日开标前，郑伦才、邓丽华、陈希聪分别电话与评标专家胡桂芳、廖晓玉等人联系，帮助孙建洪等人挂靠的“蜀益建司”顺利成为中标第一候选人。当晚孙建洪将6万元现金送给了郑伦才。后郑伦才分给了廖晓玉、胡桂芳等参与评标专家3万元，余下3万元由郑伦才、邓丽华、陈希聪各分得1万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．“五粮液安保工程”招标文件、评标资料、中标通知书、建设工程施工合同，证实“五粮液安保工程”于2014年4月21日招标，“蜀益建司”中标该项目，并发包给侯昌学、孙建洪，评标专家胡桂芳、廖晓玉等五人参加了评标。 2．孙建洪、徐万春、侯昌学证言，证实2014年3、4月份，孙建洪、侯昌学和徐万春合伙挂靠“蜀益建司”投标“五粮液安保工程”。孙建洪请郑伦才帮忙，并约定事成后给郑伦才6万元运作费。中标当天，孙建洪按照约定与徐万春、侯昌学一起将6万元现金交给了郑伦才。 3．廖晓玉证言，证实2014年4月，她参加了“五粮液安保工程”的评标，郑伦才打电话请她关照“蜀益建司”并表示中标后给予感谢。后该公司中标，她收到了郑伦才送来的1万元感谢费。 4．唐明清证言，证实他是“蜀益建司”的董事长兼法定代表人。孙建洪挂靠到他们公司参与了“五粮液安保工程”投标并中标。 5．胡桂芳证言，证实2014年4月21日上午，郑伦才打电话请她在评标过程中关照“蜀益建司”并表示事后会感谢，她同意了。在该公司中标后的一天，她去郑伦才办公室拿了1万元感谢费。 6．陈希聪、邓丽华证言，证实2014年4月，郑伦才对陈希聪和邓丽华讲孙总的公司投标“五粮液安保工程”，并愿意出6万元给他们运作。开标当天，他们三人联系了3名评标专家，孙总的公司中标，郑伦才收到孙总的6万元后给了评标专家3万元，余下的他们三人各分得1万元。 7．被告人郑伦才供述，2014年4月，孙建洪挂靠的“蜀益建司”为投标“五粮液安保工程”，找到郑伦才帮忙联系评标专家，并表示愿意给6万元运作费，陈希聪和邓丽华都同意帮忙，后他们三人打电话联系了评标专家廖晓玉等三人。中标当晚他收到孙建洪送的6万元，分给三个评标专家共3万元，余下的3万元他和邓丽华、陈希聪各分得1万元。 三、2014年5月，孙建洪与侯昌学、徐万春以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）的名义投标“五粮液九万吨工程”。在投标过程中，孙建洪再次找到被告人郑伦才帮忙中标，约定事后支付50万元感谢费，其中40万元给评标专家，10万元给郑伦才等人。郑伦才将此事告诉陈希聪、邓丽华，二人均同意帮忙。同月21日开标前，郑伦才、邓丽华、陈希聪分别电话联系评标专家廖晓玉等人，请托帮助孙建洪等人挂靠的“贵州公司”中标，并表示事后会感谢。后“贵州公司”成为了中标第一候选人，次日孙建洪按约定给郑伦才现金50万元。五粮液公司因收到举报取消了“贵州公司”的中标资格，郑伦才退还孙建洪现金20万元，其余的30万元由郑伦才、邓丽华、陈希聪各分得9万元，参与评标的专家廖晓玉分得3万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．“五粮液九万吨工程”招标文件、评标资料，证实廖晓玉2014年5月21日参加了“五粮液九万吨工程”的评标。 2．关于“五粮液九万吨工程”招标有关问题讨论的会议纪要和重新招标、评标的有关书证，证实2014年5月21日“贵州公司”经过专家评审，被推荐为“五粮液九万吨工程”中标候选第一人，后因他人举报其存在不能满足招标实质性问题未被评标专家发现，经研究，于同年6月18日重新评标，湖南星大建设集团有限公司中标“五粮液九万吨工程”。 3．孙建洪、徐万春、侯昌学证言，证实2014年5月份，孙建洪、侯昌学、徐万春合伙挂靠“贵州公司”投标“五粮液九万吨工程”，并由张锡荣联系了出资人郭永康。孙建洪与郑伦才商定中标运作费50万元。开标第二天孙建洪给了郑伦才50万元，后该公司没中标，郑伦才退了孙建洪20万元。 4．廖晓玉证言，证实2014年5月，她参加了“五粮液九万吨工程”的评标，郑伦才打电话请她关照贵州的某公司并表示事成后给予感谢。后该公司成为第一中标候选人后又被废标，但仍然给了她3万元感谢费。 5．陈希聪、邓丽华证言，证实2014年5月，为关照孙总的公司，郑伦才叫陈希聪、邓丽华联系“五粮液九万吨工程”的评标专家。郑伦才联系了评标专家廖晓玉，后孙总的公司成了中标第一候选人，郑伦才收了50万元的运作费，但因五粮液不签合同，郑伦才退了20万元给孙总，余下的30万元中，给了廖晓玉3万元，陈希聪、邓丽华、郑伦才各分得9万元。 6．张锡荣证言，证实他是徐万春的女婿。徐万春、孙建洪、侯昌学三人挂靠“贵州公司”投标“五粮液九万吨工程”，实际出资人是郭永康。开标第二天，他从郭永康处得了60万元运作费，他拿了55万元给孙建洪，后因被废标，孙建洪退了他35万元。 7．黄跃证言，证实她知道张锡荣在找人帮忙运作投标“五粮液九万吨工程”的事情。 8．游学洪、张元宇证言，证实游学洪、张元宇分别是“贵州公司”四川市场负责人、工作员。2014年上半年的一天，孙建洪到他们公司联系投标“五粮液九万吨工程”，他们和孙建洪协商了相关事宜后以“贵州公司”名义投标并以第一候选人中标，后不知道什么原因该公司又被废标。 9．被告人郑伦才供述，2014年5月，孙建洪挂靠“贵州公司”投标“五粮液九万吨工程”，评标过程中请他帮忙，并约定中标运作费50万元。开标当天他将帮忙投标的事情告诉了邓丽华和陈希聪，二人均表示同意。郑伦才联系了评标专家廖晓玉。“贵州公司”顺利成为中标第一候选人后，孙建洪给了他50万元，但该公司后来又被废标，他退了20万元给孙建洪，余下的30万元，给了廖晓玉3万元，他和邓丽华、陈希聪每人分得9万元。 四、2014年10月8日，被告人郑伦才和胡桂芳等人一同乘车前往泸州市参加评标。途中，李涛打电话给胡桂芳请托其在“纳溪污水处理工程”评标时帮助中国机械工业第一建设有限公司（以下简称“机械公司”），并承诺事成后给予40万元感谢费。郑伦才和胡桂芳等人便商议谁评到该工程的标谁就给予关照。后郑伦才参与了该工程的评标，在郑伦才的运作下，“机械公司”顺利中标。李涛按照承诺送给胡桂芳现金40万元，胡桂芳将该款交给郑伦才后，郑伦才分了12.5万元给胡桂芳，余下的27.5万元中郑伦才分得22.5万元。 上述事实，有经庭审举证、质证，依法予以确认的下列证据证实： 1．中标候选人公示、中标通知书、泸州市发改委文件、施工合同，证实2014年10月20日“机械公司”中标“纳溪污水处理工程”。 2．评标报告，证实郑伦才等五人一致推荐“机械公司”作为第一中标候选人。 3．胡桂芳证言，证实2014年10月8日李涛电话请求她在评标时关照某公司，事成后给40万元感谢费。她将此事告诉了郑伦才，郑伦才表示同意。到泸州后郑伦才被抽中参与评标，后来李涛请求关照的公司中了标，事后她收到李涛40万元，自己从中分得12.5万元，郑伦才拿走了27.5万元，郑伦才说其给另外五个专家每人5万元。 4．李涛证言，证实2014年10月8日，他打电话请求胡桂芳在“纳溪污水处理工程”评标中关照“机械公司”，事成后给40万元感谢费，胡桂芳同意帮忙。后来“机械公司”顺利中标，他将40万元交给了胡桂芳。 5．王昌敏证言，证实她与郑伦才系夫妻，她不清楚郑伦才受贿的情况，但她愿意代郑伦才退出犯罪所得的80万元。 6．被告人郑伦才供述，2014年10月8日他被抽中参与“纳溪污水处理工程”的评标。胡桂芳朋友的公司参与投标，请他帮忙，并表示愿意给40万元运作费。他还找了另一位参加评标的专家曹兴容帮忙，他们通过尽量找其他公司标书上的错误，少找需要帮忙那家公司的错误，最后那家公司顺利中标。胡桂芳拿了12.5万元，其余27.5万元他提回了家，除了给专家5万元外，他实际得了22.5万元。 本案的综合证据： 1．指定管辖决定书、立案决定书，证实案件来源系依法指定管辖、审理的事实。 2．户籍证明，证实郑伦才作案时系成年人，具有完全刑事责任能力人的事实。 3．强制措施文书，证实郑伦才于2015年4月3日被指定居所监视居住的事实。 4．扣押决定书、扣押物品清单、财政缴款收据，证实检察机关依法扣押了郑伦才现金80万元的事实。 5．郑伦才任职信息、四川省评标专家管理委员会办公室文件，证实1997年郑伦才系建设银行宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家的事实。 对检察机关的抗诉意见，本院综合评判如下： 关于郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”投标过程中行为性质认定的问题。郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”投标过程中积极帮助请托人修改标书，采取打电话和发短信的方式联系了各项目的评标专家，请求专家在评标过程中予以关照并承诺给予感谢费。在上述三个项目中，郑伦才虽然没有直接利用自己经手工作范围内的权限，但因其评标委员会成员的特殊身份，郑伦才才会与实际参与评标的专家之间相互熟悉，上述行为属于利用了本人职权、岗位形成的便利条件，通过其他人员职务上的便利，为请托人谋取利益的情形，符合非国家工作人员受贿罪的构成要求，应当以非国家工作人员受贿罪追究其刑事责任。检察机关关于二审判决对郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”投标过程中行为定性错误的抗诉意见成立，本院予以采纳。 关于郑伦才与实际参与评标专家之间是否构成非国家工作人员受贿罪共犯的问题。虽然郑伦才与实际参与评标的专家都具有利用实际参与评标专家的职务便利为请托人谋取利益并收受贿赂款的故意，但该故意的内容有所不同。因为郑伦才等人只是告知实际参与评标专家具体的请托事项和事后感谢费用的数额，对于请托人实际交给郑伦才等人的总的贿赂款数额以及该款如何进行分配的情况，实际参与评标的专家并不清楚，郑伦才与实际参与评标专家之间的犯罪故意并不相同，不构成共同犯罪，他们均只需对自己实际收受的贿赂款数额承担责任。按照实际所得进行认定，郑伦才非国家工作人员受贿数额为34.5万元。检察机关关于郑伦才与实际参与评标专家之间构成非国家工作人员受贿罪的共犯，犯罪数额应当按照受贿总金额进行认定的抗诉意见不能成立，本院不予采纳。 关于二审审理程序是否违法的问题。对于郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中的行为性质的认定，检察机关与一、二审审判机关意见存在分歧，但上述三笔事实清楚，证据确实充分，依照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第二项“起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决”之规定，一审法院按照审理认定的罪名以对非国家工作人员行贿罪对郑伦才在上述三个项目中的行为作出有罪判决的程序处理正确，但二审法院以公诉机关未变更指控为由，在事实清楚、证据确实充分的情况下对该三笔事实不予认定的处理违反上述程序规定，检察机关关于二审审理程序违法的抗诉意见成立，本院再审予以采纳。 本院认为，二审上诉人（一审被告人）郑伦才利用自己担任评标专家职务上的便利，通过直接参与评标给予关照或者请托其他评标专家给予关照的方式，为他人谋取利益，收受他人财物人民币34.5万元，数额较大的行为，构成非国家工作人员受贿罪。郑伦才在提起公诉前已退清全部赃款，认罪悔罪，可酌情从轻处罚。根据郑伦才的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，决定对郑伦才适用缓刑。经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第二百五十六条第一款、第二百三十四条第二款、第二百三十六条第一款第二项，《中华人民共和国刑法》第一百六十三条第一款、第六十一条、第六十二条、第六十四条、第七十二条第一款及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第十一条第一款之规定，判决如下： 一、撤销四川省宜宾市中级人民法院（2017）川15刑终363号刑事判决； 二、二审上诉人郑伦才犯非国家工作人员受贿罪，判处有期徒刑三年，缓刑四年（缓刑考验期间从判决确定之日起算）； 三、对二审上诉人郑伦才违法所得34.5万元予以没收，上缴国库。 本判决为终审判决。 审判长蒋艳 审判员秦永健 审判员唐嘉君 二〇一九年九月六日 书记员卢茜 附相关法律条文： 《中华人民共和国刑法》 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。","writId":"0527630485a4584a6f4fda5e4395948e043","writName":"郑伦才受贿罪再审刑事判决书"}
