{"ajId":"e1efb344-6521-4cde-a58d-6e0125fca7d0","ajName":"李青长、张健生产、销售不符合安全标准的食品一案","ajjbqk":" 西峡县人民检察院指控：被告人李青长在河南省卢氏县朱阳关镇经营青长日杂副食综合门市，被告人张健在西峡县北四环与老街交叉口处经营“丹鼎颐家”超市。2016年11月份的一天，被告人李青长以75元的价格从贾丽科（另案处理）处购买40件“卫群”牌绿色精纯盐并销售，以85元的价格卖给被告人张健10件，张健在其超市销售。 经鉴定：该食用盐碘含量不合格。 针对上述指控，公诉机关当庭出示并宣读了西峡县盐业管理局案件移送函，河南省卫华包装有限公司证明、户籍证明、到案证明、前科查询证明等书证，扣押食盐等物证，被告人李青长、张健供述，鉴定意见，辨认笔录等证据。据此认为被告人李青长、张健违反国家食品安全管理法规，生产、销售不符合安全标准的食品，其行为触犯了《中华人民共和国刑法》第一百四十三条之规定，应当以生产、销售不符合安全标准的食品罪追究其刑事责任，提请依法判处。 被告人李青长、张健对起诉指控其犯生产、销售不符合安全标准的食品罪的事实及罪名均无异议。请求对其从轻处罚。 经审理查明：2016年11月份的一天，在河南省卢氏县朱阳关经营青长日杂副食综合门市的被告人李青长以75元的价格从贾丽科（另案处理）处购买40件（每件50袋，每袋350克）“卫群”牌绿色精纯盐并销售，将其中10件以85元的价格卖给在西峡县北四环与老街交叉口处经营“丹鼎颐家”超市的被告人张健，张健在其超市销售。 经鉴定：该食用盐碘含量均未达到20mg／kg。 另查明：《河南省盐业管理条例》第二十五条严禁将下列盐产品作为食盐销售：（二）原盐、加工盐、非碘盐、不合格碘盐。第三十一条，违反本条例第二十五条规定的，由盐业行政主管部门没收违法盐产品和违法所得，并处以违法盐产品价值或违法所得二倍以上五倍以下罚款；给用户造成损失的，依法给予赔偿；构成犯罪的，依法追究刑事责任。 根据2011年9月15日卫生部发布的《食品安全国家标准食用盐碘含量》（GB26878-2011）有关要求和我省食盐加碘防治碘缺乏病状况，省卫生厅选择30mg／kg（波动范围21-39mg／kg）。 二被告人对公诉机关当庭出示的证据均无异议。以上证据来源合法，内容客观真实，本院予以采信。 ","cpfxgc":"本院认为，被告人李青长、张健违反国家食品安全管理法规，销售不符合安全标准的食品。其行为已构成销售不符合安全标准的食品罪。公诉机关指控成立，本院予以支持。被告人李青长、张健到案后如实供述自己的罪行，依法可以对其从轻处罚。为了打击犯罪，维护国家对食品卫生的管理制度及公民的生命健康权，依照《中华人民共和国刑法》第一百四十三条、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人李青长犯销售不符合安全标准的食品罪，判处有期徒刑六个月，并处罚金人民币6000元（已缴纳）。 （刑期从判决确定之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年1月5日起至2017年7月4日止。） 二、被告人张健犯销售不符合安全标准的食品罪，判处拘役三个月，缓刑六个月，并处罚金人民币3000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本七份。","qw":"李青长、张健生产、销售不符合安全标准的食品一审刑事判决书 河南省西峡县人民法院 刑事判决书 （2017）豫1323刑初210号 公诉机关河南省西峡县人民检察院。 被告人李青长，男，1969年4月12日出生，汉族，初中毕业，个体户主，户籍所在地河南省三门峡市卢氏县，住卢氏县。因涉嫌犯生产、销售不符合安全标准的食品罪于2017年1月5日被西峡县公安局刑事拘留，同月19日被依法逮捕。 被告人张健，男，1990年10月10日出生，汉族，初中毕业，个体户主，户籍所在地河南省西峡县，现住西峡县。因涉嫌犯生产、销售不符合安全标准的食品于2017年1月3日被西峡县公安局刑事拘留，同月10日被取保候审。 西峡县人民检察院以西检公诉刑诉（2017）135号起诉书指控被告人李青长、张健犯生产、销售不符合安全标准的食品罪，于2017年6月23日向本院提起公诉。本院受理后，依法适用简易程序，由审判员李琳独任审理，于2017年7月3日公开开庭审理了本案，西峡县人民检察院指派检察员王国强出庭支持公诉，被告人李青长、张健到庭参加了诉讼。现已审理终结。 西峡县人民检察院指控：被告人李青长在河南省卢氏县朱阳关镇经营青长日杂副食综合门市，被告人张健在西峡县北四环与老街交叉口处经营“丹鼎颐家”超市。2016年11月份的一天，被告人李青长以75元的价格从贾丽科（另案处理）处购买40件“卫群”牌绿色精纯盐并销售，以85元的价格卖给被告人张健10件，张健在其超市销售。 经鉴定：该食用盐碘含量不合格。 针对上述指控，公诉机关当庭出示并宣读了西峡县盐业管理局案件移送函，河南省卫华包装有限公司证明、户籍证明、到案证明、前科查询证明等书证，扣押食盐等物证，被告人李青长、张健供述，鉴定意见，辨认笔录等证据。据此认为被告人李青长、张健违反国家食品安全管理法规，生产、销售不符合安全标准的食品，其行为触犯了《中华人民共和国刑法》第一百四十三条之规定，应当以生产、销售不符合安全标准的食品罪追究其刑事责任，提请依法判处。 被告人李青长、张健对起诉指控其犯生产、销售不符合安全标准的食品罪的事实及罪名均无异议。请求对其从轻处罚。 经审理查明：2016年11月份的一天，在河南省卢氏县朱阳关经营青长日杂副食综合门市的被告人李青长以75元的价格从贾丽科（另案处理）处购买40件（每件50袋，每袋350克）“卫群”牌绿色精纯盐并销售，将其中10件以85元的价格卖给在西峡县北四环与老街交叉口处经营“丹鼎颐家”超市的被告人张健，张健在其超市销售。 经鉴定：该食用盐碘含量均未达到20mg／kg。 另查明：《河南省盐业管理条例》第二十五条严禁将下列盐产品作为食盐销售：（二）原盐、加工盐、非碘盐、不合格碘盐。第三十一条，违反本条例第二十五条规定的，由盐业行政主管部门没收违法盐产品和违法所得，并处以违法盐产品价值或违法所得二倍以上五倍以下罚款；给用户造成损失的，依法给予赔偿；构成犯罪的，依法追究刑事责任。 根据2011年9月15日卫生部发布的《食品安全国家标准食用盐碘含量》（GB26878-2011）有关要求和我省食盐加碘防治碘缺乏病状况，省卫生厅选择30mg／kg（波动范围21-39mg／kg）。 二被告人对公诉机关当庭出示的证据均无异议。以上证据来源合法，内容客观真实，本院予以采信。 本院认为，被告人李青长、张健违反国家食品安全管理法规，销售不符合安全标准的食品。其行为已构成销售不符合安全标准的食品罪。公诉机关指控成立，本院予以支持。被告人李青长、张健到案后如实供述自己的罪行，依法可以对其从轻处罚。为了打击犯罪，维护国家对食品卫生的管理制度及公民的生命健康权，依照《中华人民共和国刑法》第一百四十三条、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条第二、三款之规定，判决如下： 一、被告人李青长犯销售不符合安全标准的食品罪，判处有期徒刑六个月，并处罚金人民币6000元（已缴纳）。 （刑期从判决确定之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日。即自2017年1月5日起至2017年7月4日止。） 二、被告人张健犯销售不符合安全标准的食品罪，判处拘役三个月，缓刑六个月，并处罚金人民币3000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本七份。 审判员李琳 二〇一七年七月三日 书记员陈虹宇 附：《中华人民共和国刑法》相关法律 《中华人民共和国刑法》 第一百四十三条生产、销售不符合食品安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；后果特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"000895cdff4844d9edd9571b4a73829bfd6","writName":"李青长、张健生产、销售不符合安全标准的食品一审刑事判决书"}
