{"ajId":"c1486efe-64f6-4b40-9169-688173aaae6e","ajName":"文某某盗窃一案","ajjbqk":" 公诉机关指控： 2013年1月4日、2月6日，被告人文某某先后两次入户盗窃他人财物，所盗财物可估价部分总计人民币4353元： 1.2013年1月4日凌晨，被告人文某某伙同同案人罗某（已判决）经策划后，一起到福清市龙山街道玉塘村村北67号，使用“万能钥匙”打开被害人吴某家围墙门，接着推开一楼房门入室，在三楼、二楼、一楼大厅内盗走HTC手机1部、DELL笔记本电脑1台、TCL液晶电视1台、白银项链1条、现金人民币700元。后二人将赃物卖掉，得款人民币2000元，连同所盗现金700元，二人均分。经鉴定，被盗HTC手机价值人民币351元，DELL笔记本电脑、TCL液晶电视、白银项链因参数不明无法估价。 2.2013年2月6日晚，被告人文某某到福清市海口镇岑兜村方头顶103号，用“万能钥匙”打开被害人林某家大门后入室，在一楼大厅、二楼书房内盗走硬壳中华香烟4包、联想G460AX笔记本电脑1部、诺基亚Lumia710手机1部、爱国者移动硬盘1个，之后将赃物卖掉。经鉴定，联想笔记本电脑价值人民币1900元，诺基亚手机价值人民币1230元；硬壳中华香烟2013年2月7日政府零售指导价为人民币43元／包；爱国者硬盘因资料不详、参数不明，无法估价。 被告人文某某将上述盗窃所得赃款均用于日常开支花掉。2018年10月13日，被告人文某某在贵州省威宁县秀水镇大寨村被抓获。 公诉机关认为被告人文某某具有坦白的从轻处罚情节，建议对被告人文某某判处六个月有期徒刑，并处罚金。 被告人文某某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人文某某犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人文某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人文某某的刑期自2018年10月19日起，扣除先行羁押的六日，至2019年4月12日止。罚金限判决生效后一个月内缴清。） 二、责令被告人文某某退赔被害人林某经济损失人民币3302元，退赔被害人吴某经济损失人民币1350元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福清市人民法院 刑事判决书 （2018）闽0181刑初1565号 公诉机关福清市人民检察院。 被告人文某某，男，1983年5月4日出生，彝族，小学文化程度，住贵州省威宁彝族回族苗族自治县。因犯盗窃罪，于2014年3月27日被江苏省沭阳县人民法院判处有期徒刑一年七个月，2015年6月8日刑满释放。因本案，于2018年10月13日被临时羁押于贵州省威宁县看守所，同年10月19日被押解回福清市刑事拘留，同年11月20日由福清市公安局执行逮捕。现羁押于福清市看守所。 公诉机关以融检公诉刑诉（2018）1352号起诉书指控被告人文某某犯盗窃罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控： 2013年1月4日、2月6日，被告人文某某先后两次入户盗窃他人财物，所盗财物可估价部分总计人民币4353元： 1.2013年1月4日凌晨，被告人文某某伙同同案人罗某（已判决）经策划后，一起到福清市龙山街道玉塘村村北67号，使用“万能钥匙”打开被害人吴某家围墙门，接着推开一楼房门入室，在三楼、二楼、一楼大厅内盗走HTC手机1部、DELL笔记本电脑1台、TCL液晶电视1台、白银项链1条、现金人民币700元。后二人将赃物卖掉，得款人民币2000元，连同所盗现金700元，二人均分。经鉴定，被盗HTC手机价值人民币351元，DELL笔记本电脑、TCL液晶电视、白银项链因参数不明无法估价。 2.2013年2月6日晚，被告人文某某到福清市海口镇岑兜村方头顶103号，用“万能钥匙”打开被害人林某家大门后入室，在一楼大厅、二楼书房内盗走硬壳中华香烟4包、联想G460AX笔记本电脑1部、诺基亚Lumia710手机1部、爱国者移动硬盘1个，之后将赃物卖掉。经鉴定，联想笔记本电脑价值人民币1900元，诺基亚手机价值人民币1230元；硬壳中华香烟2013年2月7日政府零售指导价为人民币43元／包；爱国者硬盘因资料不详、参数不明，无法估价。 被告人文某某将上述盗窃所得赃款均用于日常开支花掉。2018年10月13日，被告人文某某在贵州省威宁县秀水镇大寨村被抓获。 公诉机关认为被告人文某某具有坦白的从轻处罚情节，建议对被告人文某某判处六个月有期徒刑，并处罚金。 被告人文某某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人文某某犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人文某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人文某某的刑期自2018年10月19日起，扣除先行羁押的六日，至2019年4月12日止。罚金限判决生效后一个月内缴清。） 二、责令被告人文某某退赔被害人林某经济损失人民币3302元，退赔被害人吴某经济损失人民币1350元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张敦伟 二〇一八年十二月十七日 法官助理林文婷 书记员陈倩雯","writId":"00139f827dcbb247d39b7b04d593118b3c6","writName":"文某某盗窃一审刑事判决书"}
