{"ajId":"36f20f66-3aa7-479a-a7b1-59aa4a931673","ajName":"王兵、杨秀安非法持有、私藏枪支、弹药一案","ajjbqk":" 公诉机关指控，2017年初，杨秀安在淘宝网上购买了配件自己组装了一支射钉枪。后在打鸟过程中被杨秀福、王兵发现，二人委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；杨秀安把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴，杨秀安又从吉首市五金店购买配件组装成一支射钉枪。后三支枪分别被三人所持有。经鉴定，三支枪均为以火药为动力的枪支。公诉机关认为三被告人违反枪支管理规定，各自非法持有枪支一支，均应当以非法持有枪支罪追究刑事责任。在2018年12月13日开庭审理时公诉机关当庭将非法持有枪支罪变更为非法买卖枪支罪。 本院在开庭审理时根据审理查明的事实，已就本院可能将罪名由非法持有枪支罪变更为非法买卖枪支罪进行了释明听取了控辩双方的意见，并且被告人及其辩护人充分行使了辩护权。 被告人杨秀安、王兵、杨秀福及其辩护人对公诉机关指控的犯罪事实均无异议，但均认为本案买枪只为自用，只构成非法持有枪支罪而不构成非法买卖枪支罪，并请求对被告人从轻处罚。 经审理查明：2017年初，杨秀安在淘宝网上购买了配件自己组装了一支“射钉枪”。后在打鸟过程中被杨秀福、王兵发现，二人委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；杨秀安把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴（经鉴定，不能认定为枪支管理法中的枪支），杨秀安又从吉首市五金店购买配件组装成一支射钉枪。后三支枪分别被三人所持有，2018年1月18日吉首市公安局民警分别在三被告人家中各取获枪支一支及钢珠弹、射钉枪弹若干。经鉴定，三支枪均为以火药为动力的枪支。 另查明，三被告人均系被抓获归案。购买配件只需将各个配件组装即可成为以火药为发射动力的枪支，不需再另行加工。 上述事实，有下列证据证实： 一、报警案件登记表、抓获经过等证据证实了本案的来源及被告人到案情况； 二、被告人杨秀安、王兵、杨秀福的供述与辩解，证实了各自非法买卖枪支并持有的事实，杨秀安还供述只需将各个配件组装即可成为以火药为发射动力的枪支，不需再另行加工。 三、证人林某、田某的证言，与被告人的供述相关部分基本一致，证实了杨秀安、王兵、杨秀福非法买卖枪支的事实； 四、枪支鉴定意见、辨认笔录、户籍资料、扣押笔录等证据亦从不同角度证实了本案相关事实。 上述证据，经控辩双方当庭举证、质证，符合证据的合法性、客观性、关联性，且被告人亦供认不讳，本院予以采信。 ","cpfxgc":"本院认为，本案的争议焦点系因个人爱好购买枪支仅为自用的行为构成非法买卖枪支罪还是非法持有枪支罪。对因个人爱好，出于仅供自己使用而购买枪支的行为如何定性，存在不同意见，也是本案处理过程中争议比较突出的问题。一种意见认为，认定购买枪支、弹药行为性质时需考察行为人的主观目的。行为人以倒卖、实施其他犯罪为目的，或者因生产、生活所需购买枪支、弹药，具有牟利目的，应认定为非法买卖枪支、弹药罪。如行为人仅因个人爱好，出于收藏、自用目的购买枪支、弹药，应认定为非法持有枪支、弹药罪。另一种意见认为，刑法分则规定的“买卖”，应统一理解为买进或卖出的行为。行为人只要实施了买进或者卖出枪支、弹药的行为，即构成非法买卖枪支、弹药罪。购买的目的不影响对购买行为性质的评价，而仅对量刑产生影响。本院持第二意见，具体分析如下： （一）按照文义解释规则，对刑法第一百二十五条第一款规定的“买卖”应理解为买进或者卖出。 刑法分则在规定涉枪犯罪时使用“买卖”一词，而没有使用“贩卖”、“倒卖”等用语，显然是刻意与后者作了区分，将“买卖”理解为买进或者卖出的行为，既是对立法本意的尊重，也符合从严打击涉枪犯罪的立法精神。2009年修订的《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第九条规定：“因……等正常生产、需要，以及因从事合法的生产经营活动而非法制造、买卖、运输、邮寄、爆炸物，数量达到本解释第一条规定标准，没有造成严重社会危害，并确有悔改表现的，可依法从轻处罚；情节轻微的，可以免除处罚。”根据该规定，因生产、生活需要非法买卖爆炸物的，仍应定非法买卖爆炸物罪，并不要具有转卖牟利的目的。综上，对刑法分则规定非法买卖违禁品犯罪时使用的“买卖”一词的含义，应作相对统一的理解和把握，实施非法购买或出售行为之一的，均属于非法买卖枪支、弹药行为。 （二）从实质解释角度来看，行为人是否具有牟利目的，不影响对非法买卖枪支行为的定性。 刑法及相关司法解释均未规定非法买卖枪支、弹药罪需具有牟利目的，上述有关枪支、弹药、爆炸物的司法解释只规定因生产、生活需要实施相应涉爆炸物行为的，对该主观因素在量刑时可予以考虑。认为牟利目的影响非法买卖枪支、弹药罪成立的观点，虽然也有一定道理，但法律依据不充分。涉枪犯罪属于严重危害公共安全的犯罪，不是经济犯罪，要求构成此类犯罪具有牟利目的也不具有犯罪构成上的正当性。实践中，对因个人爱好，出于收藏、自用目的购买枪支、弹药行为的危害，存在一定的认识误区。有观点认为，行为人买枪后未用于非法活动，亦未转卖牟利，对公共安全未造成严重危害的，认定为非法持有型犯罪足以罚当其罪。我们认为，我国历来严格控制枪支、弹药的流转，禁止个人买卖、持有。非法买卖的行为人对获取枪支、弹药具有较强的主动性，往往根据其需要通过非法渠道购买，这种非法交易既刺激了枪支、弹药的非法流转，也使其持有规模随意扩大，一旦枪支、弹药因被盗等原因流入社会，后果不堪设想，对公共安全具有极大的潜在风险，必须依法以非法买卖枪支、弹药罪予以惩处。本案中，是基于此类行为对公共安全造成的抽象危险，并不要求造成实际损害，因此不能因为未发生实际损害，不具有牟利目的，就转而认定为较轻罪名。 同时，本院也注意到本案三被告人对枪支的喜好，不属于生产、生活需要，但考虑到三被告人不是实施违法犯罪活动或转卖牟利，客观上枪弹也未流入社会用于违法犯罪活动，其行为的危害性相对较小，量刑时可比照司法解释适当从宽处罚。按照司法解释，非法买卖枪支一支即判处三年以上十年以下有期徒刑，非法买卖枪支五支以上即应当判处十年以上有期徒刑，本案认定被告人杨秀安非法买卖枪支三支，故应当在三至十年之间判决。综上所述，本院认为，被告人杨秀安、王兵、杨秀福违反国家枪支管理规定，非法买卖枪支，其中被告人杨秀安与被告人王兵、杨秀福各共同非法买卖枪支一支，被告人杨秀安单独非法买卖枪支一支，三被告人的行为已触犯刑律构成犯罪。公诉机关指控被告人杨秀安、王兵、杨秀福犯罪的事实清楚，证据确实充分，公诉机关变更指控的罪名成立，应当。在共同犯罪过程中，三被告人均积极实施犯罪行为，均系主犯，均应当按照其参与的全部犯罪处罚。三被告人如实供述自己的罪行，当庭自愿认罪，可以从轻处罚。因本案为发回重审案件，公诉机关虽然对原一审判决提出了抗诉，但其抗诉理由是本院定性错误导致量刑畸重，故在公诉机关未补充起诉新的犯罪事实情况下，本院不能加重三被告人的刑罚亦不得将缓刑改为实刑或者延长缓刑考验期限。根据三被告人的犯罪情节和悔罪表现，对其适应缓刑没有再犯罪的危险，故可对其适用缓刑。综上所述，根据《中华人民共和国刑法》第一百二十五条第一款，第六十七条第三款，第二十五条第一款，第二十六条第一、四款，第七十二条第一款，第七十三条第二、三款，第六十四条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第二项之规定，判决如下：","pjjg":" 一、被告人杨秀安犯非法买卖枪支罪，判处有期徒刑三年，缓刑五年。 二、被告人王兵犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 三、被告人杨秀福犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 四、公安机关扣押的三被告人的枪支予以没收，由扣押机关依法销毁。 （缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省吉首市人民法院 刑事判决书 （2018）湘3101刑初347号 公诉机关吉首市人民检察院。 被告人杨秀安，男，1973年5月4日出生，土家族，小学文化，农民，湖南省凤凰县人，住凤凰县。因涉嫌犯非法持有枪支罪于2018年1月18日被吉首市公安局刑事拘留，同年2月1日经吉首市公安局决定被取保候审，同年5月22日经吉首市人民检察院决定被取保候审，7月13日经吉首市人民法院决定被逮捕。现羁押于吉首市看守所。 指定辩护人夏桂花，湖南广湘律师事务所律师。 被告人王兵，男，1987年8月24日出生，土家族，初中文化，农民，湖南省凤凰县人，住凤凰县。因涉嫌犯非法持有枪支罪于2018年1月18日被吉首市公安局刑事拘留，同年2月1日经吉首市公安局决定被取保候审，5月22日经吉首市人民检察院决定被取保候审。 指定辩护人田聪，湖南民生律师事务所律师。 被告人杨秀福，男，1986年5月16日出生，土家族，小学文化，农民，湖南省凤凰县人，住凤凰县。因涉嫌犯非法持有枪支罪于2018年1月18日被吉首市公安局刑事拘留，同年2月1日经吉首市公安局决定被取保候审，5月22日经吉首市人民检察院决定被取保候审。 指定辩护人于国军，湖南董艺律师事务所律师。 吉首市人民检察院以吉检公诉刑诉（2018）190号起诉书指控被告人杨秀安、王兵、杨秀福犯非法持有枪支罪，于2018年6月12日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。于2018年8月16日作出（2018）湘3101刑初171号刑事判决。吉首市人民检察院提出抗诉；被告人杨秀安提出上诉。湘西土家族苗族自治州中级人民法院于2018年10月19日作出（2018）湘31刑终224号刑事裁定，准许湘西土家族苗族自治州人民检察院撤回抗诉，同日作出（2018）湘31刑终224号之一刑事裁定，撤销原判，发回重审。本院依法重新组成合议庭，于2018年12月13日公开开庭审理了本案。吉首市人民检察院指派检察员田礼旺出庭支持公诉，三被告人及其辩护人到庭参加诉讼。期间，公诉机关建议延期审理二次。现已审理终结。 公诉机关指控，2017年初，杨秀安在淘宝网上购买了配件自己组装了一支射钉枪。后在打鸟过程中被杨秀福、王兵发现，二人委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；杨秀安把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴，杨秀安又从吉首市五金店购买配件组装成一支射钉枪。后三支枪分别被三人所持有。经鉴定，三支枪均为以火药为动力的枪支。公诉机关认为三被告人违反枪支管理规定，各自非法持有枪支一支，均应当以非法持有枪支罪追究刑事责任。在2018年12月13日开庭审理时公诉机关当庭将非法持有枪支罪变更为非法买卖枪支罪。 本院在开庭审理时根据审理查明的事实，已就本院可能将罪名由非法持有枪支罪变更为非法买卖枪支罪进行了释明听取了控辩双方的意见，并且被告人及其辩护人充分行使了辩护权。 被告人杨秀安、王兵、杨秀福及其辩护人对公诉机关指控的犯罪事实均无异议，但均认为本案买枪只为自用，只构成非法持有枪支罪而不构成非法买卖枪支罪，并请求对被告人从轻处罚。 经审理查明：2017年初，杨秀安在淘宝网上购买了配件自己组装了一支“射钉枪”。后在打鸟过程中被杨秀福、王兵发现，二人委托杨秀安购买了配件，杨秀安把配件组装成枪支后交给了王兵；杨秀安把配件交给了杨秀福，杨秀福组装成了枪支。后杨秀安的枪支被凤凰县公安机关收缴（经鉴定，不能认定为枪支管理法中的枪支），杨秀安又从吉首市五金店购买配件组装成一支射钉枪。后三支枪分别被三人所持有，2018年1月18日吉首市公安局民警分别在三被告人家中各取获枪支一支及钢珠弹、射钉枪弹若干。经鉴定，三支枪均为以火药为动力的枪支。 另查明，三被告人均系被抓获归案。购买配件只需将各个配件组装即可成为以火药为发射动力的枪支，不需再另行加工。 上述事实，有下列证据证实： 一、报警案件登记表、抓获经过等证据证实了本案的来源及被告人到案情况； 二、被告人杨秀安、王兵、杨秀福的供述与辩解，证实了各自非法买卖枪支并持有的事实，杨秀安还供述只需将各个配件组装即可成为以火药为发射动力的枪支，不需再另行加工。 三、证人林某、田某的证言，与被告人的供述相关部分基本一致，证实了杨秀安、王兵、杨秀福非法买卖枪支的事实； 四、枪支鉴定意见、辨认笔录、户籍资料、扣押笔录等证据亦从不同角度证实了本案相关事实。 上述证据，经控辩双方当庭举证、质证，符合证据的合法性、客观性、关联性，且被告人亦供认不讳，本院予以采信。 本院认为，本案的争议焦点系因个人爱好购买枪支仅为自用的行为构成非法买卖枪支罪还是非法持有枪支罪。对因个人爱好，出于仅供自己使用而购买枪支的行为如何定性，存在不同意见，也是本案处理过程中争议比较突出的问题。一种意见认为，认定购买枪支、弹药行为性质时需考察行为人的主观目的。行为人以倒卖、实施其他犯罪为目的，或者因生产、生活所需购买枪支、弹药，具有牟利目的，应认定为非法买卖枪支、弹药罪。如行为人仅因个人爱好，出于收藏、自用目的购买枪支、弹药，应认定为非法持有枪支、弹药罪。另一种意见认为，刑法分则规定的“买卖”，应统一理解为买进或卖出的行为。行为人只要实施了买进或者卖出枪支、弹药的行为，即构成非法买卖枪支、弹药罪。购买的目的不影响对购买行为性质的评价，而仅对量刑产生影响。本院持第二意见，具体分析如下： （一）按照文义解释规则，对刑法第一百二十五条第一款规定的“买卖”应理解为买进或者卖出。 刑法分则在规定涉枪犯罪时使用“买卖”一词，而没有使用“贩卖”、“倒卖”等用语，显然是刻意与后者作了区分，将“买卖”理解为买进或者卖出的行为，既是对立法本意的尊重，也符合从严打击涉枪犯罪的立法精神。2009年修订的《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第九条规定：“因……等正常生产、需要，以及因从事合法的生产经营活动而非法制造、买卖、运输、邮寄、爆炸物，数量达到本解释第一条规定标准，没有造成严重社会危害，并确有悔改表现的，可依法从轻处罚；情节轻微的，可以免除处罚。”根据该规定，因生产、生活需要非法买卖爆炸物的，仍应定非法买卖爆炸物罪，并不要具有转卖牟利的目的。综上，对刑法分则规定非法买卖违禁品犯罪时使用的“买卖”一词的含义，应作相对统一的理解和把握，实施非法购买或出售行为之一的，均属于非法买卖枪支、弹药行为。 （二）从实质解释角度来看，行为人是否具有牟利目的，不影响对非法买卖枪支行为的定性。 刑法及相关司法解释均未规定非法买卖枪支、弹药罪需具有牟利目的，上述有关枪支、弹药、爆炸物的司法解释只规定因生产、生活需要实施相应涉爆炸物行为的，对该主观因素在量刑时可予以考虑。认为牟利目的影响非法买卖枪支、弹药罪成立的观点，虽然也有一定道理，但法律依据不充分。涉枪犯罪属于严重危害公共安全的犯罪，不是经济犯罪，要求构成此类犯罪具有牟利目的也不具有犯罪构成上的正当性。实践中，对因个人爱好，出于收藏、自用目的购买枪支、弹药行为的危害，存在一定的认识误区。有观点认为，行为人买枪后未用于非法活动，亦未转卖牟利，对公共安全未造成严重危害的，认定为非法持有型犯罪足以罚当其罪。我们认为，我国历来严格控制枪支、弹药的流转，禁止个人买卖、持有。非法买卖的行为人对获取枪支、弹药具有较强的主动性，往往根据其需要通过非法渠道购买，这种非法交易既刺激了枪支、弹药的非法流转，也使其持有规模随意扩大，一旦枪支、弹药因被盗等原因流入社会，后果不堪设想，对公共安全具有极大的潜在风险，必须依法以非法买卖枪支、弹药罪予以惩处。本案中，是基于此类行为对公共安全造成的抽象危险，并不要求造成实际损害，因此不能因为未发生实际损害，不具有牟利目的，就转而认定为较轻罪名。 同时，本院也注意到本案三被告人对枪支的喜好，不属于生产、生活需要，但考虑到三被告人不是实施违法犯罪活动或转卖牟利，客观上枪弹也未流入社会用于违法犯罪活动，其行为的危害性相对较小，量刑时可比照司法解释适当从宽处罚。按照司法解释，非法买卖枪支一支即判处三年以上十年以下有期徒刑，非法买卖枪支五支以上即应当判处十年以上有期徒刑，本案认定被告人杨秀安非法买卖枪支三支，故应当在三至十年之间判决。综上所述，本院认为，被告人杨秀安、王兵、杨秀福违反国家枪支管理规定，非法买卖枪支，其中被告人杨秀安与被告人王兵、杨秀福各共同非法买卖枪支一支，被告人杨秀安单独非法买卖枪支一支，三被告人的行为已触犯刑律构成犯罪。公诉机关指控被告人杨秀安、王兵、杨秀福犯罪的事实清楚，证据确实充分，公诉机关变更指控的罪名成立，应当。在共同犯罪过程中，三被告人均积极实施犯罪行为，均系主犯，均应当按照其参与的全部犯罪处罚。三被告人如实供述自己的罪行，当庭自愿认罪，可以从轻处罚。因本案为发回重审案件，公诉机关虽然对原一审判决提出了抗诉，但其抗诉理由是本院定性错误导致量刑畸重，故在公诉机关未补充起诉新的犯罪事实情况下，本院不能加重三被告人的刑罚亦不得将缓刑改为实刑或者延长缓刑考验期限。根据三被告人的犯罪情节和悔罪表现，对其适应缓刑没有再犯罪的危险，故可对其适用缓刑。综上所述，根据《中华人民共和国刑法》第一百二十五条第一款，第六十七条第三款，第二十五条第一款，第二十六条第一、四款，第七十二条第一款，第七十三条第二、三款，第六十四条，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第二项之规定，判决如下： 一、被告人杨秀安犯非法买卖枪支罪，判处有期徒刑三年，缓刑五年。 二、被告人王兵犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 三、被告人杨秀福犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 四、公安机关扣押的三被告人的枪支予以没收，由扣押机关依法销毁。 （缓刑考验期限从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长向官小 人民陪审员石玲 人民陪审员杨映辉 二〇一九年三月十一日 代理书记员代玉萍 本案适用的法律： 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚： （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、郎寄、储存军用子弹十发以、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； （四）非法制造、买卖、运输、邮寄、储存手榴弹一枚以上的； （五）非法制造、买卖、运输、邮寄、储存爆炸装置的； （六）非法制造、买卖、运输、邮寄、储存炸药、发射药、黑火药一千克以上或者烟火药三千克以上、雷管三十枚以上或者导火索、导爆索三十米以上的； （七）具有生产爆炸物品资格的单位不按照规定的品种制造，或者具有销售、使用爆炸物品资格的单位超过限额买卖炸药、发射药、黑火药十千克以上或者烟火药三十千克以上、雷管三百枚以上或者导火索、导爆索三百米以上的； （八）多次非法制造、买卖、运输、邮寄、储存弹药、爆炸物的； （九）虽未达到上述最低数量标准，但具有造成严重后果等其他恶劣情节的。 介绍买卖枪支、弹药、爆炸物的，以买卖枪支、弹药、爆炸物罪的共犯论处。","writId":"0354e6399f1dea358b146a48c9e04787c04","writName":"杨秀安、王兵非法持有、私藏枪支、弹药一审刑事判决书"}
