{"ajId":"6a5a838b-d2fe-409b-aafd-39819e0730a7","ajName":"柯术清走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，2019年4月5日21时许，被告人柯术清在云阳县凤鸣镇锦凤路27号一地下车库入口处，以200元的价格贩卖给全某约0.4克毒品冰毒，4月8日11时许，柯术清通过微信红包收取全某毒资200元。2019年4月8日12时许，被告人柯术清在云阳县凤鸣镇人民政府门前三岔路口的中国福利彩票店公路边，以200元的价格贩卖给全某0.45克毒品冰毒，柯术清于当日11时许事先通过微信红包收取全某毒资200元。2019年4月8日12时许，全某与被告人柯术清在云阳县凤鸣镇人民政府门前三岔路口的中国福利彩票店完成毒品交易后被公安民警抓获。公安民警从柯术清随身物品中查获冰毒6.79克、麻古0.35克，从全某身上查获刚交易得来的冰毒0.45克。 公诉机关认为，被告人柯术清贩卖毒品冰毒0.85克给他人，柯术清被抓获后从其随身物品中查获毒品冰毒6.79克、麻古0.35克，其行为应当以贩卖毒品罪追究其刑事责任。柯术清到案后如实供述自己的罪行，可以从轻处罚。柯术清自愿认罪认罚，可以依法从宽处理。建议对其判处有期徒刑三年至四年，并处罚金人民币三千元；对其违法所得400元予以追缴，上缴国库。 公诉机关提交了受案登记表、立案决定书、抓获经过、户籍信息、行政处罚决定书、认罪认罚具结书等书证，证人全某的证言，被告人柯术清的供述，物证检验报告，辨认笔录、搜查笔录、封存笔录、扣押笔录、称量笔录、检材提取笔录及照片，视听资料等证据证实。 被告人柯术清对指控事实、罪名及量刑建议没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦无异议。其辩护人提出对柯术清从轻处罚的辩护意见。 经审理查明的事实、证据与公诉机关的指控一致。在本案审理期间，柯术清预缴罚金三千元、退赃四百元。 ","cpfxgc":"本院认为，被告人柯术清构成贩卖毒品罪。公诉机关的指控成立。柯术清到案后如实供述自己的罪行，愿意接受处罚，对其可以从轻处罚。公诉机关的量刑建议适当。辩护人的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第六十四条、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百零一条的规定，判决如下：","pjjg":" 一、被告人柯术清犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币三千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2019年4月16日起至2022年4月15日止。） 二、被告人柯术清违法所得400元予以追缴（已追缴）。 三、扣押在案的毒品予以没收并由云阳县公安局销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市云阳县人民法院 刑事判决书 （2019）渝0235刑初236号 公诉机关重庆市云阳县人民检察院。 被告人柯术清，女，1971年7月21日出生于重庆市云阳县，汉族，初中文化，务农，住重庆市云阳县。因涉嫌犯贩卖毒品罪，于2019年4月8日被云阳县公安局禁毒大队民警抓获，因吸食毒品于同日被云阳县公安局行政拘留十日，同月16日被云阳县公安局刑事拘留，同月30日被执行逮捕。现羁押于云阳县看守所。 辩护人邹超，重庆龙脊律师事务所律师。 重庆市云阳县人民检察院以云检刑诉（2019）175号起诉书指控被告人柯术清犯贩卖毒品罪，于2019年7月1日向本院提起公诉。经被告人柯术清同意，本院依法适用简易程序，组成合议庭，公开开庭审理了本案。重庆市云阳县人民检察院指派检察官魏平宇出庭支持公诉，被告人柯术清及辩护人邹超其到庭参加诉讼。现已审理终结。 公诉机关指控，2019年4月5日21时许，被告人柯术清在云阳县凤鸣镇锦凤路27号一地下车库入口处，以200元的价格贩卖给全某约0.4克毒品冰毒，4月8日11时许，柯术清通过微信红包收取全某毒资200元。2019年4月8日12时许，被告人柯术清在云阳县凤鸣镇人民政府门前三岔路口的中国福利彩票店公路边，以200元的价格贩卖给全某0.45克毒品冰毒，柯术清于当日11时许事先通过微信红包收取全某毒资200元。2019年4月8日12时许，全某与被告人柯术清在云阳县凤鸣镇人民政府门前三岔路口的中国福利彩票店完成毒品交易后被公安民警抓获。公安民警从柯术清随身物品中查获冰毒6.79克、麻古0.35克，从全某身上查获刚交易得来的冰毒0.45克。 公诉机关认为，被告人柯术清贩卖毒品冰毒0.85克给他人，柯术清被抓获后从其随身物品中查获毒品冰毒6.79克、麻古0.35克，其行为应当以贩卖毒品罪追究其刑事责任。柯术清到案后如实供述自己的罪行，可以从轻处罚。柯术清自愿认罪认罚，可以依法从宽处理。建议对其判处有期徒刑三年至四年，并处罚金人民币三千元；对其违法所得400元予以追缴，上缴国库。 公诉机关提交了受案登记表、立案决定书、抓获经过、户籍信息、行政处罚决定书、认罪认罚具结书等书证，证人全某的证言，被告人柯术清的供述，物证检验报告，辨认笔录、搜查笔录、封存笔录、扣押笔录、称量笔录、检材提取笔录及照片，视听资料等证据证实。 被告人柯术清对指控事实、罪名及量刑建议没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦无异议。其辩护人提出对柯术清从轻处罚的辩护意见。 经审理查明的事实、证据与公诉机关的指控一致。在本案审理期间，柯术清预缴罚金三千元、退赃四百元。 本院认为，被告人柯术清构成贩卖毒品罪。公诉机关的指控成立。柯术清到案后如实供述自己的罪行，愿意接受处罚，对其可以从轻处罚。公诉机关的量刑建议适当。辩护人的辩护意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第五十二条、第六十四条、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百零一条的规定，判决如下： 一、被告人柯术清犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币三千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2019年4月16日起至2022年4月15日止。） 二、被告人柯术清违法所得400元予以追缴（已追缴）。 三、扣押在案的毒品予以没收并由云阳县公安局销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长包家付 人民陪审员丁义蓉 人民陪审员赵容 二〇一九年七月十日 书记员陈春蓉","writId":"00261eaeca87ff29da369dfd3bda5d8344b","writName":"柯术清走私、贩卖、运输、制造毒品罪一审刑事判决书"}
