{"ajId":"ed3088bd-45d4-4af9-a07d-10499dce716f","ajName":"陈某彬、陈某荣串通投标一案","ajjbqk":" 公诉机关指控： 2017年5月初，汕头建筑网发布了《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公告发布后，被告人陈某彬、同案人陈某3（已上网追逃）等人密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标，还通过同案人林某2（已上网追逃）买通评标专家温某、林某3（均另案处理），让其二人在参与评标的过程中将项目的工程造价下浮率填为8％及在评技术分时给予上述四家公司高分，以帮忙上述四家公司中标。2017年5月26日，被告人陈某彬指使被告人曾某丹、被告人陈某燕、被告人陈某胜、被告人刘某强、同案人庄泽彬（已上网追逃）等人在汕头市中山路138号金信园1栋602房校验、打印、扫描、胶装及密封上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的投标文件，并用于2017年5月27日对上述工程进行围标。 被告人陈某荣受广东华迪工程建设监理有限公司粤东地区负责人纪某1委派作为上述招标项目的经办人，参与招标文件的修订、项目备案、项目公告及开标、评标活动等工作。2017年5月27日凌晨，被告人陈某荣为牟取非法利益，答应被告人陈某彬在2017年5月27日参与开标、评标活动时帮其以每人人民币10万元的报酬买通评标专家，让评标专家评给上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司高分，以帮助中标。2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人陈某彬、被告人曾某丹、被告人陈某胜、庄某、陈某4等人携带上述四家公司的投标文件等资料到汕头公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。被告人陈某彬等人在此过程中阻扰招标代理机构负责人纪某1进入评标区，扰乱招标现场秩序。被告人陈某荣作为招标代理机构的工作人员参与开标、评标活动，并在评标过程中利用接触评标专家的机会，试图买通评标专家温某等人帮助上述四家公司中标。最终，经过同案人温某等人的帮助，被告人陈某彬、同案人陈某3等人用于围标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人。 公诉机关向法庭提交了公安机关出具的受案登记表、立案决定书、发破案经过、到案经过、抓获经过、办案说明、扣押物品清单，证人证言，被告人供述及辨认等证据。 公诉机关认为，被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强互相串通投标报价，损害招标人利益，情节严重，其行为触犯《中华人民共和国刑法》第二百二十三条第一款的规定，应当以串通投标罪追究其刑事责任。 被告人陈某彬对于公诉机关指控其串通投标的罪名没有意见；辩称自己与林某2并不认识，也没有通过其买通评标专家；辩称自己在交易中心现场只是与纪某1打招呼，并没有扰乱招投标秩序。其辩护人提出：1、本案串通投标涉及的项目金额只有37590.42万元，没有起诉书指控的117418.5万元；2、被告人陈某彬没有参与组织联系建筑设计公司进行投标，没有参与起草投标文件，确定投标报价，没有参与联络买通专家，在本案中只是参与打印装订投标文件，只是辅助性的工作，在整个犯罪行为的链条中起的作用较小，应有区别于参与上述环节的犯罪人员的量刑，对被告人陈某彬从轻处罚；3、本案没有宣布中标，没有给招标单位造成损失，本案的犯罪人员也没有获得任何利益，因此本案犯罪的社会危害性较小，依法应从轻处罚。 被告人陈某荣对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、被告人陈某荣的行为属于犯罪预备，可以比照既遂犯从轻、减轻处罚或者免除处罚；2、即使陈某荣有实施串通行为，其也只能起到次要或者辅助的作用，依法可以认定为从犯；3、被告人陈某荣具有自首情节，依法可以从轻或减轻处罚；4、被告人陈某荣的犯罪情节轻微，尚未造成实际的社会危害；5、被告人陈某荣无任何前科劣迹系初犯、偶犯，恳请合议庭酌情从宽处理。 被告人陈某胜对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、对起诉书指控陈某胜构成串通投标罪无异议，但认为其在本次共同犯罪中起次要作用，系从犯，应当从轻处罚；2、陈某胜能如实供自己的罪行，具有坦白情节，依法可从轻处罚；3、陈某胜无犯罪前科，系初犯，当庭自愿认罪，认罪态度好，依法可以酌情从轻处罚。 被告人曾某丹对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、曾某丹在本次共同犯罪中起次要作用，系从犯，应当从轻处罚；2、曾某丹能如实供述自己的罪行，具有坦白情节，依法从轻处罚；3、曾某丹当庭自愿认罪，认罪态度好，无犯罪前科，系初犯，请依法酌情从轻处罚。 被告人陈某燕对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、被告人陈某燕在共同犯罪中作用相对较小，仅起辅助作用；2、被告人陈某燕到案后如实、稳定供述，当庭认罪态度好，依法可以从轻处罚；3、被告人陈某燕没有犯罪前科，属于初犯，主观恶性小，恳请法庭对其判处从轻、减轻处罚，让其尽早改过自新，回归社会。 被告人刘某强对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、被告人没有实际参与标书的制作、装订，连招投标项目的具体内容也不清楚，起辅助作用，系从犯，应从轻、减轻处罚；2、涉案招投标项目已被废标，并未造成实际损失；3、被告人供述内容稳定，当庭认罪，认罪态度好，依法可从轻处罚；4、被告人系初犯、主观恶意小，已被羁押七个多月，家中有老人和小孩需要其去照顾，请求酌情从轻处罚，给其一个改过自新的机会，重新回归社会。 经审理查明： 被告人陈某彬系福建福华建设工程有限公司广东办事处的负责人，被告人曾某丹、陈某燕、刘某强均系该办事处的员工。福建福华建设工程有限公司广东办事处的办公地点在汕头市中山路138号金信园1栋602房。 2017年5月初，汕头建筑网发布了《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目招标人汕头市金平区城市综合管理局，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公告发布后，被告人陈某彬、同案人陈某3（已上网追逃）等人密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标。 2017年5月24日晚上，同案人陈某3、许某3主持召开会议，参会的人员有被告人陈某胜、被告人陈某燕、陈某5、郑某、陈两发等人，会议内容是分配检查及胶装上述四家参与围标公司的标书。会上，同案人陈某3和许某3说他们找了四家公司来参与2017年5月27日在汕头市公共资源交易中心进行招投标项目投标，这四家公司标书的检查和胶装等工作需由大家负责完成，后对参会人员进行分组，每一组负责一家公司标书的检查及胶装等工作，并安排被告人陈某胜和郑某作为小组负责人，同案人陈某3、许某3自己也作为小组负责人。 2017年5月26日，被告人陈某彬指使被告人曾某丹、被告人陈某燕、被告人陈某胜（陈俊科的朋友）、同案人庄泽彬（已上网追逃）等人在汕头市中山路138号金信园1栋602房福建省福华建设工程有限公司广东办事处，协助将上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的投标文件进行校验、打印、扫描、胶装及密封，期间，被告人刘某强由于不懂标书的制作，只负责督促公司员工尽快制作好标书材料以及负责后勤服务工作。制作好的四家公司标书用于2017年5月27日对上述工程进行围标。 被告人陈某荣受广东华迪工程建设监理有限公司粤东地区负责人纪某1委派作为上述招标项目的代理机构经办人，参与招标文件的修订、项目备案、项目公告及开标、评标活动等工作。受被告人陈某彬招引，2017年5月27日凌晨，被告人陈某荣为牟取非法利益，答应被告人陈某彬在2017年5月27日参与开标、评标活动时帮其以每人人民币10万元的报酬买通评标专家，让评标专家评给上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司高分，以帮助中标。 2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人陈某彬、被告人曾某丹、被告人陈某胜、同案人庄某、陈某4等人携带上述四家公司的投标文件等资料到汕头公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。期间，被告人陈某彬带同被告人曾某丹等阻止纪某1进入封闭评标区。被告人陈某荣作为招标代理机构的工作人员参与开标、评标活动，并试图在评标过程中利用可能接触评标专家的机会买通评标专家以帮助上述四家公司中标，但最终未能成功与参与评标的七位专家直接接触商谈帮助事宜。而在上述七位评标专家中，同案人温某、林某3二位专家在进入封闭评标前即已接受同案人林某2（已上网追逃）的请托，承诺为上述四家公司在评标时给予帮助。最终，在温某、林某3等人的帮助下，被告人陈某彬、同案人陈某3等人用于围标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人。2017年5月27日评标结束后，被告人陈某彬指使被告人刘某强、被告人曾某丹、被告人陈某燕、同案人庄某等人将公司删除电脑中关于制作标书材料的数据，并安排被告人曾某丹、同案人庄泽彬等人将电脑主机及监控视频主机搬至其朋友陈光宋位于龙湖区星海华庭7幢808房，而后被告人陈某彬指使被告人曾某丹将电脑更换硬盘、重装系统，以便毁灭证据。 《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程招投标项目于2017年5月27日评标完成，上述四家参与围标的公司分别被评定为第一、三、五、七标段的第一候选人，根据招标文件的规定，经公示无异议，第一中标候选人即为中标人，每一个投标人只能中标一个标段，故中标项目金额为37590.42万元。在评标结果公布前，项目招标人汕头市金平区城市综合管理局于2017年6月1日向公安机关报案称被有关人员扰乱招标秩序。2017年6月6日，被告人曾某丹、陈某燕、刘某强被公安机关从公司带走接受调查。因发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效。2017年6月11日，被告人陈某荣经公安机关电话传唤后，于2017年6月12日自动到公安机关接受调查询问，如实供述自己参与串通投标的犯罪事实。2017年7月19日和2017年9月13日，被告人陈某彬、陈某胜被分别抓获归案。 案在侦查期间，公安机关查扣了被告人曾某丹的WD硬盘十三块、华为牌移动电话一部；查扣了被告人陈某燕OPPO牌移动电话一部；查扣了被告人刘某强苹果牌移动电话一部。 上述事实，有下列证据证实： （一）书证、物证 1、公安机关出具的受案登记表、立案决定书、发破案经过、到案经过、抓获经过。反映了上述案件的发破案经过及被告人的到案抓获经过。 2、扣押物品清单。反映了在侦查期间，公安机关查扣了被告人曾某丹的WD硬盘十三块、华为牌移动电话一部；查扣了被告人陈某燕OPPO牌移动电话一部；查扣了被告人刘某强苹果牌移动电话一部的情况。 3、被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕的户籍证明，被告人刘某强的常住人口个人信息表。反映了陈某彬等六被告人的户籍情况。 4、汕头市金平区城市综合管理局出具的报案报告、授权委托书、身份证明。反映了汕头市金平区城市综合管理局委托许某1同志前往龙眼派出所办理金平区域内市属道路及区属道路加铺沥青罩面工程报案的有关事宜。报案称在2017年5月27日，汕头市金平区城市综合管理局在市公共资源交易中心交易平台对金平区域内市属道路及区属道路加铺沥青罩面工程（一、三、四、五、七、八、十标段）进行招投标，在招投标过程中出现被不明身份人员扰乱工作秩序的情况。 5、汕头市金平区龙眼派出所出具的办案说明。证实被告人陈某荣系2017年6月13日经公安机关传唤后，自行到派出所接受调查，且由于其手机已更换，在更换后的手机上并未提取到相关涉案信息。 6、汕头市金平区城市综合管理局于2017年7月2日出具的情况说明。说明了金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招标工程存在投标人串通投标，影响投标结果的情况。经汕头市金平区发展和改革局和汕头市金平区住房和城乡建设局于2017年6月9日联合裁定，该次招标投标结果无效。 7、金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）投标文件、招标文件，投标项目负责人签到表，评标报告，评审专家签到表，评审专家抽签及语音通知结果情况表，专家填写降点数用表，评标专家个人商务技术评分表，汕头市公共资源交易中心出具的复函。说明了金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包招投标项目的招投标内容和评标内容等情况，证实了被告人陈某彬等人用于围标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人的事实。 8、汕头市统诚工程监理有限公司营业执照，任职安排证明表，招标代理拟派进入评标区代表名单。反映了进入评标区代表的名单。 9、上海市基础工程集团有限公司的复函。反映了该公司参加了金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的投标，投标文件由其公司苏某负责制作的情况。 10、中建富林集团有限公司的回复函。反映了该公司参加了金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的投标，投标文件由其公司刘某2负责制作，项目负责人是李某，且该项目投标文件所使用的公章系未经备案，由郭某负责刻制并保管使用等情况。 11、中国移动通信客户详单及通话记录。反映了被告人陈某彬、陈某荣、陈某胜等人的通讯记录。 12、汕头市建设工程招标公告表、裁定书、招标投标结果的公告。说明了金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）工程招投标项目于2017年5月5日发布招标公告，2017年5月27日评标完成，已评定包括本案四家参与围标的公司进入第一候选人，但尚未公布评标结果，却发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效的情况。 13、汕头市金平区发改局出具的汕金发改投预［2017］4号批复。批复：金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）工程项目的项目总投资117418.50万元，核准项目总承包模式和工程监理采用委托招标的组织形式和公开招标的招标方式等内容。 14、被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强分别对同案人、抓获地、交通工具、案发现场等的相片辨认。 （二）证人证言 1、证人郭某的证言。郭某反映其作为中建富林集团有限公司汕头分公司负责人，以每年人民币10万元的承包金向中建富林集团有限公司承包广东省汕头市区域的业务。他的公司有以中建富林集团有限公司的名义参加2017年5月27日开标的金平区域市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的投标，他担任总负责人，委托代理人及项目负责人是李某。而参加这个项目的投标，是因为被告人陈某彬先联系了他，确认了他的公司具备了参投该项目的资质，被告人陈某彬便提出他有一家勘察设计公司中国市政工程东北设计研究总院有限公司可以作为联合体一起参投项目，由被告人陈某彬做主，郭某只提供公司的资质，中标之后工程由被告人陈某彬负责，被告人陈某彬会按照中标工程标的的1％作为管理费给郭某，就算最终没有中标，被告人陈某彬也会补偿人民币4万元作为此次公司出保函等相关费用。达成口头协议后，被告人陈某彬就让其朋友郑某与郭某联系，落实参投项目的相关事宜。郭某在投标文件制作过程中只提供了公司资质的材料给郑某，其他的都由郑某处理。纸质投标文件中所使用的公章是郭某自己雕刻的，雕刻后有向总公司申请备案并获得允许交由其使用，但该公章没有在其他地方登记备案。中建富林集团有限公司总公司总经理刘某3及投标部门员工刘某2之所以说公司的电子版标书是由中建富林集团有限公司总公司制作的，是因为郭某得知上述招投标项目出事了，所以提前与刘某3统一说法，称电子版标书是总公司制作的，以免影响总公司。 2、证人许某1的证言。许某1反映，2017年5月27日上午其单位金平区城市综合管理局在建委大楼11楼汕头市公共资源交易中心进行金平区域市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的招投标，在招投标过程中出现被不明身份人员扰乱工作秩序的情况，包括据招标代理公司广东华迪工程建设监理有限公司粤东分公司本项目负责人纪某1反映其要进入评标室时，被不明身份的人员阻拦；专家组进行评审后，招标代理公司一位女同志准备给专家组发放专家评审劳务费时，也遭到不明身份人员的吵闹及阻挠等情况。 3、证人吴某1的证言。吴某1作为汕头市公共资源交易中心建设工程交易部负责人，其反映在2017年5月27日10时40分左右，其看到在封闭评标区门口围了6、7个人，有两名男子在阻止汕头市统诚工程监理有限公司的法人代表纪某1进入封闭评标区，声称其是统诚公司的人，不是此次招标代理方华迪公司的人。纪某1虽是汕头市统诚工程监理有限公司的人，但他此次作为招标代理方华迪公司的工作人员，之前已经取得了进入封闭评标区的资格，是有资格进入封闭评标区的，为了招标工作的顺利进行，吴某1劝阻了纪某1进入封闭评标区，以免节外生枝。随后，纪某1跟那两名男子就离开了封闭评标区门口，吴某1还听到纪某1身旁的男子在叮嘱其他3、4名男子要一直跟着纪某1，还要用手机把纪某1录下来。在此过程中，双方只有言语争吵，并无肢体冲突。经吴某1辨认，阻挠纪某1进入封闭评标区的几名男子中有被告人陈某彬。 4、证人纪某1的证言。纪某1作为汕头市统诚工程监理有限公司的法人代表，也是此次招标代理方广东华迪工程监理有限公司的工作人员，负责协助做好当天开标和评标的有关事务。其反映在2017年5月27日，当他准备进入交易中心的封闭评标区时，有7、8名男子围了上来，其中两名男子声称其是统诚公司的人，并非招标代理方华迪公司的人，不可以进入封闭评标区。之后，身穿红色上衣的男子拉住了纪某1的左手不让其进入，另一名身穿白色底黑色点上衣的男子就按住了纪某1的肩膀，他们边阻挠纪某1进入封闭评标区边试图冲进去封闭评标区，纪某1见到他们已经进入封闭评标区，担心影响招标工作的顺利进行，加之交易中心负责人吴某1的劝说，纪某1便放弃进入封闭评标区，然后纪某1走到哪里，那几名男子就跟到哪里，一直到纪某1离开交易中心。经纪某1辨认，阻扰其进入封闭评标区的几名男子中有被告人陈某彬、曾某丹。 5、证人石某、方某的证言。其二人均是汕头市统诚工程监理有限公司的员工，均证实了2017年5月27日，在交易中心，有几名男子阻挠他们老板纪某1进入交易中心封闭评标区的事实。经石某辨认，阻挠纪某1进入封闭评标区的几名男子中有被告人陈某彬。 6、证人徐某1的证言。徐某1作为广东华迪工程建设监理有限公司总经理，其证实纪某1是其公司的副总经理，且知道纪某1也是汕头市统诚工程监理有限公司的法定代表人，并同意纪某1与汕头市金平区城市综合管理局签署关于金平区域内市属道路及区属道路加铺沥青罩面工程项目招标代理委托合同的情况。 7、证人潘某的证言。潘某作为广东华迪工程建设监理有限公司员工，也是此次金平区域内市属道路及区属道路加铺沥青罩面工程项目招标代理的项目负责人。其反映了她公司的实际控制人是徐某1，至于纪某1是否在公司兼职其并不清楚，她按照公司的指派参加了此次项目招投标的开标、评标工作。 8、证人胡某的证言。胡某作为江西建工第三建筑有限责任公司经营部部长，他反映参加此次金平区域内市属道路及区属道路加铺沥青罩面工程项目投标的公司是江西建工第三建筑有限责任公司深圳分公司，总公司仅提供了敖某的资质供深圳分公司投标使用，其他的情况总公司均不清楚。 9、证人敖某的证言。敖某作为江西建工第三建筑有限责任公司的一级建造师，也是此次参与金平区域内市属道路及区属道路加铺沥青罩面工程项目投标工作的公司代理人，负责到汕头市公共资源交易中心递交公司的投标资料及参与开标现场的工作。他反映此次投标文件是深圳分公司同事连某负责制作的，他只需要在文件上签名即可，其他情况他并不知情。 10、证人连某的证言。连某作为江西建工第三建筑有限责任公司深圳分公司经营部经理，连某反映，深圳分公司在得到总公司的允许后，参投了金平区域内市属道路及区属道路加铺沥青罩面工程项目。其在微信群中发布了合作信息后，由中设设计集团股份有限公司的江振华与其联系，作为投标联合体共同参投。参加投标的电子标书由深圳分公司经营部资料员赖文光负责制作，所需证件材料由总公司寄送，而中设设计集团股份有限公司的电子标书由其公司制作后，通过电子版本发给深圳分公司进行整合制作完整版投标文件。参投的纸质版标书是在汕头打印、封某的，2017年5月26日由其汕头的朋友吴某2安排其到汕头市的一家公司（六楼）接收其公司的电子版标书并制作标书，当时公司里有十几人，并不清楚他们具体在做什么事情，由于该公司的打印设备不好用，当天傍晚，吴某2带他和另外几个人去汕头市金某3路的一家图文快印店打印、装订标书，纸质版标书装订好后，其便用公司的印章对标书进行盖章，盖章后由于深圳还有急事，其便将印章交给敖某后返回深圳。至于纸质标书的具体封某地点，其并不清楚，此次项目的工程费报价及降点是其在2017年5月25日前让赖文光按照7.5％填入标书的，至于后来为何变化，其并不知情。 11、证人吴某2的证言。吴某2证实了其于2017年5月26日和27日两天有接待朋友连某的同事敖某，但其否认同行有其他人。在此期间有送敖某去过一间图文社办事，具体何事其并不知情，其仅在车内等候。 12、证人刘某1的证言。刘某1作为上海市基础工程集团有限公司深圳分公司员工，刘某1反映收到经营部负责人徐某2的通知，作为项目经理参加了金平区域内市属道路及区属道路加铺沥青罩面工程项目的投标，项目代理人是深圳分公司经营部的员工苏某，刘某1称其不知道与苏某、徐某2从深圳前往汕头时是否携带了纸质投标文件，投标文件是于2017年5月27日早上才看到苏某联系其他人送到交易中心，刘某1在投标文件的项目负责人上签了字，其他的均不知情。 13、证人许某2的证言。许某2作为上海市基础工程集团有限公司法律事务管理部主任，其证实了参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的具体工作由深圳分公司全权负责实施，总公司均不知情，需向深圳分公司了解。 14、证人黄某1的证言。黄某1证实了其在2017年5月26日下午2时许随徐某2到被告人陈某彬公司帮忙核查上海市基础工程集团有限公司的投标文件，至下午4时许离开，之后于当天晚上10时许再次过去被告人陈某彬公司帮忙核查上海市基础工程集团有限公司的投标文件及包封情况。当时在场的还有其他人在封某，具体是什么公司，他并不知情。 15、证人徐某2的证言。徐某2作为上海市基础工程集团有限公司深圳分公司员工，徐某2反映深圳分公司副总经理向某安排其担任参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的负责人，其将电子标书的全部资料发送给了黄某1，并经分公司负责人缪某及向某同意，投标文件中的降点由黄某1确定及填入，纸质投标文件是在被告人陈某彬的公司进行核对、复印、盖章、封某的，当时公司里还有其他很多人，但具体做什么其并不知情。 16、证人苏某的证言。苏某作为上海市基础工程集团有限公司深圳分公司员工，苏某反映其担任本次深圳分公司参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的法定授权委托人，负责到汕头市公共资源交易中心递交公司的投标文件并在签到表上签字。其证实深圳分公司的投标文件是在被告人陈某彬的公司里进行打印、装订、核对、盖章并封某的，包括苏某的授权委托书也是2017年5月26日抵达汕头后才重新签名的。在徐某2的吩咐下，苏某在被告人陈某彬的公司里负责对上海市基础工程集团有限公司深圳分公司参投的标书材料进行盖章并封某。经苏某辨认，在被告人陈某彬公司里对投标文件进行核查、封某的现场有被告人陈某彬、陈某燕。 17、证人向某的证言。向某作为上海市基础工程集团有限公司深圳分公司副总经理，其证实了深圳分公司有联合中交第二航务工程勘察设计院有限公司作为联合体参投金平区域内市属道路及区属道路加铺沥青罩面工程项目，项目负责人是深圳分公司员工徐某2。事后，其通过徐某2得知标书是在汕头进行打印、装订和胶封的。投标文件中的降点是由黄某1确定的，主要是黄某1对汕头的情况比较熟悉，加之如果中标就会分配一部分的工程给黄某1做，所以同意让黄某1负责决定报价的降点。 18、证人缪某的证言。缪某作为上海市基础工程集团有限公司深圳分公司总经理，其证实了深圳分公司副总经理向某安排了徐某2作为参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的项目负责人，且事后知道黄某1帮其公司联系了设计方公司，并对其公司参加投标提供了一些帮助，若中标，还允诺优先考虑分包一部分工程给黄某1所在的公司负责。 19、证人黄某2证言。黄某2作为广西建工集团联合建设有限公司直属分公司副经理，其证实了分公司指定张某1作为项目负责人联合了核工业西南勘察设计研究院有限公司作为联合体参投了金平区域内市属道路及区属道路加铺沥青罩面工程项目，其只根据经验确定了此次项目投标的降点为8％左右，其他均由张某1去实施安排，其并不知情。 20、证人张某1证言。张某1作为广西建工集团联合建设有限公司广东经营部员工，其证实了公司联合了核工业西南勘察设计研究院有限公司作为联合体参投了金平区域内市属道路及区属道路加铺沥青罩面工程项目，降点由黄某2定的范围内确定的，并在被告人陈某6的公司由张某1填入的。 21、证人邹某1证言。邹某1经营金点图文快印，其证实2017年5月26日晚上9时左右，同案人陈某3及被告人陈某燕到其经营的金点图文快印店复印及装订带有金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）字眼的上海市基础工程集团有限公司的标书。 22、证人刘某2证言。刘某2作为中建富林集团有限公司员工，其反映他按照郭某发来招标文件的要求制作好公司的电子版投标文件，该投标工作的总负责人是郭某，项目负责人是李某。至于联系参投的联合体、投标文件的打印、装订、胶封均是由郭某负责的。 23、证人刘某3证言。刘某3作为中建富林集团有限公司总经理，刘某3反映郭某负责参投金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目，授权委托代理人及项目负责人均是李某。电子版投标文件是由公司刘某2制作，然后刻录在U盘里，由刘某2寄给郭某，之后由郭某对投标文件进行打印、装订、胶封。 24、证人邹某2证言。邹某2证实被告人陈某彬于2017年5月26日凌晨带其他4名男子一起到邹某2经营的兴泰快印店打印、装订带有金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）字眼的标书。 25、证人肖某证言。肖某证实2017年5月26日晚被告人陈某胜和其他3、4个人到她上班的蓝田庄星湖丽景富联图文快印店打印、装订带有金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）字眼的标书。 26、证人薛某证言。薛某作为福建福华建设工程有限公司经营部经理，薛某反映福建福华建设工程有限公司与被告人陈某彬于2016年8月18日签订了合作协议，约定被告人陈某彬以每年人民币50万元的承包金承包福建福华建设工程有限公司广东省区域内的业务，由于广东省建设厅的备案一直没有审批下来，所以也没允许被告人陈某彬以公司名义参加投标等业务。福建福华建设工程有限公司并没有参投此次的金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目。 27、证人陈某1证言。陈某1作为福建福华建设工程有限公司广东办事处的员工，陈某1反映2017年5月26日，被告人陈某彬告知公司员工当天要对金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的投标文件进行封某，当天有很多外来的人来公司打印、装订标书，一共有4个标书，投标的公司是上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及另一家其记不得名字的公司。被告人陈某彬当天一直都在公司里，被告人陈某燕、曾某丹有协助其他公司的人复印、装订标书。5月27日，被告人陈某彬让陈某1打开公司的大门，在场的有被告人陈某彬、陈某燕、曾某丹、刘某强等人，被告人陈某彬交代大家拆卸自己使用的电脑主机搬到公司门口，还有拆卸监控视频的主机，之后由被告人曾某丹等人抱走去删除主机中的资料，并组织大家将制作标书的剩余材料拿到公司楼下焚烧销毁。 28、证人张某2证言。张某2作为此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招投标项目的评标专家，其反映于2017年5月27日早上9时30分左右与林某2面谈，林某2试图买通其将投标项目的降点填写为接近8％，以帮助林某2的几家公司中标（具体那几家公司张某2并未看清），但被张某2拒绝。 29、证人陈某2证言。陈某2系被告人陈某荣的父亲，其反映在2017年5月27日，陈某荣曾通过电话联系陈某2，向其索要银行账户号码，声称被告人陈某彬有几家公司在2017年5月27日要参加投标，要陈某荣帮忙中标，事成之后要给陈某荣好处费，所以需要银行账户号码。发送银行账户号码后并未受到任何款项。 （三）同案人供述 1、同案人温某供述。温某作为此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招投标项目的评标专家，其反映2017年5月27日，其按照之前与林某2说好的，抽中评标专家身份后联系了林某2。林某2让温某帮助其参加投标的四家公司中标，并承诺事后会给其人民币10万元的报酬。四家公司分别是上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司。温某便应允，并在之后的评标中将降点填写为8％，且给了上述四家公司高分，以帮助上述四家公司中标。温某反映了2017年5月27日中午，当其进入交易中心洗手间时，被告人陈某荣试图买通他，但被其回绝，没有成功。 2、同案人林某3供述。林某3作为此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招投标项目的评标专家，其反映2017年5月27日，在抽中作为评标专家后，林某2联系其到建委大楼附近见面，并给了林某3一张纸条，写了上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的名字，让其帮忙上述四家公司中标，并承诺事后给报酬。林某3便在之后的评标过程中给予上述四家公司高分，并按林某2说的将降点填写接近8％，帮助上述四家公司中标。据林某2告知林某3，此次他找了她、温某、张某2和另一位专家共计四位专家帮忙上述四家公司中标。 （四）鉴定意见 汕头市公安局电子物证鉴定中心出具的汕公鉴（网）［2017］065号电子数据检验报告。反映了在福建福华建设工程有限公司广东办事处查扣的电脑硬盘经恢复后提取到包含有金平区域内市属道路及区属道路加铺沥青罩面工程等文件。 （五）勘验笔录 1、勘验笔录。通过对被告人陈某燕的QQ邮箱勘验，查明被告人陈某燕于2017年5月25日发送了一封内容上海市基础工程集团有限公司的投标文件给了陈某3。 2、汕头市公安局金某2分局刑侦大队出具的公（刑）勘［2017］20170606号现场勘验检查工作记录，反映了侦查机关于2017年6月6日对金某11栋602房福建福华建设工程有限公司广东办事处进行勘查的情况。 3、检查笔录。侦查机关于2017年6月6日对金某11栋602房福建福华建设工程有限公司广东办事处进行检查，查扣了电脑硬盘12块、U盘1块。 （六）被告人供述及辩解 1、被告人陈某彬的供述及辩解。 被告人陈某彬供述，福建福华建设工程有限公司广东办事处的员工有被告人陈某燕、曾某丹、刘某强、庄某、陈某1等人，其中被告人陈某燕工作职责是负责联系深圳和揭阳分公司及与总公司对接有关业务，如分公司所需的证件、人员等；被告人曾某丹在公司学习制作投标资料，还没有让他负责具体工作；被告人刘某强是被告人陈某彬叫来办事处帮忙的，让他负责联系接待客户；陈某1的工作职责是负责购买一些办公用品及帮忙打印资料等；庄某的工作职责是负责公司工程部的工程事宜及与总公司对接有关业务。 福建福华建设工程有限公司广东办事处并没有参投此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目。2017年5月26日，中交第二航务工程勘察设计院有限公司的陈某7主动联系被告人陈某彬，称需要借用陈某彬公司的办公室及电脑，用来修改、打印、装订以上海市基础工程集团有限公司和中交第二航务工程勘察设计院有限公司作为联合体参投的标书，被告人陈某彬同意后还交代了公司员工被告人陈某燕、曾某丹、庄某及被告人陈某彬的朋友陈某3等人尽量协助他们。陈某7及其公司几名员工从2017年5月26日下午至27日凌晨，一直在被告人陈某彬的公司里修改标书，但因其公司没有封某工具，所以没有在其公司对投标文件进行封某。 被告人陈某彬供述其知道江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司这三家公司有来汕头参投上述项目，但否认这三家公司的投标文件是在其公司里进行修改、打印和装订，至于其公司电脑硬盘中为何有这三家公司的投标文件，他并不知情。 被告人陈某彬承认2017年5月27日凌晨与被告人陈某荣见面，声称是陈某7委托他去向被告人陈某荣了解此次招投标是否存在暗中操作，被告人陈某荣告知他评标专家纪某1有操作嫌疑，除此之外，其并没有要求被告人陈某荣去帮忙做其他事。2017年5月27日，被告人陈某彬有陪同陈某7一起到汕头市公共资源交易中心看上述招标项目的开标过程。当天，陈某7告诉被告人陈某彬，投标资料太重，需要被告人陈某彬安排人协助，被告人陈某彬便安排被告人曾某丹帮陈某7运送投标资料到交易中心，另外陈某3、庄某、刘某强也去交易中心看开标过程。由于前一天晚上被告人陈某荣告知被告人陈某彬评标专家纪某1有可能操纵评标结果，当天早上被告人陈某彬有阻止纪某1进入评标区，声称为了防止其操纵评标结果。 被告人陈某彬否认其2017年5月27日当晚回到公司后有交代被告人刘某强、曾某丹、陈某燕等人将公司的电脑拆除并载走，其反映只交代了员工打扫卫生。至于2017年5月28日以后，被告人曾某丹、陈某燕告知其公司电脑运行速度缓慢，被告人陈某彬便说是内存不足，让他们去换掉主机的内存，但并没有让他们删除硬盘的资料。 2、被告人陈某荣的供述及辩解。 被告人陈某荣供述，其是汕头市统诚工程监理有限公司的员工，是2017年5月27日开标的金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的经办人，负责这个项目的招标文件的修订、项目备案、项目公告、参与项目开标评标工作等。开标当日还以招标代理机构广东华迪建设工程监理公司工作人员的名义参与开标、评标工作。 2017年5月27日凌晨1时许，被告人陈某彬打电话告诉他其有四家公司要参投当天关于金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目，让其帮忙让这四家公司中标，四家公司分别是上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司。被告人陈某彬要求他在评标的时候跟专家们说一声，让专家评上述四个公司高分，并让其转达被告人陈某彬的意思给各位评标专家，如果能让上述四家公司中标，便给每位专家人民币10万元的报酬。被告人陈某荣告知被告人陈某彬，其并无法左右评标结果，能影响专家评标结果的是公司老板纪某1，但被告人陈某彬还是再三强调让其帮忙，并承诺事后会给他报酬，他便答应了被告人陈某彬。被告人陈某彬还告诉他，已买通了很多可能会参与这个项目评标的专家，明天会尽可能不让纪某1进入评标区去影响专家评分。他要求被告人陈某彬先将承诺的钱给他，并打电话给其父亲陈某2，让其父亲陈某2发一个他的银行账户号码给他。在其与父亲陈某2通话的过程中，被告人陈某彬又打电话给他，发现其正在通话中，被告人陈某彬害怕其打电话举报，便约了他到公某见面，当晚大概凌晨2点半，他在公某见了被告人陈某彬和另一男子，被告人陈某彬查看了他的手机通讯记录，期间还用他的电话打电话给其父亲陈某2，确认一下之前通电话的人是否是其父亲陈某2。并将其之前在电话中和他说的，让他帮忙买通专家，帮助上述四家公司中标的事重新说了一遍，还强调不准他去举报，否则会受到报复，事成之后会给他高额的报酬。被告人陈某荣反映，在评标区的时候，监督部门的人员全部坐在评标专家的对面，其根本没办法与专家搭上话，没有帮到被告人陈某彬。此过程中，被告人陈某荣反映自己未得到被告人陈某彬给的报酬。 3、被告人陈某胜的供述及辩解。 被告人陈某胜供述，其是陈某3的朋友。2017年5月中旬，陈某3来到其西胪的家中找他，说5月底有个项目要进行招投标，让其到时帮他把关标书，他就同意了。2017年5月24日晚上8时多，陈某3载他和陈某5从公司出发，到金某1接上陈某燕后，他们就一起到汕头市龙湖区粤海大厦的一家金融公司参加会议，会议的内容是分配检查及胶装4家公司的标书。会议由陈某3和许某3主持，参会人员有被告人陈某胜、陈某燕、陈某5、郑某、陈两发、奕轩及不知姓名的一男一女。会上，陈某3和许某3说他们找了4家公司来参与2017年5月27日在汕头市公共资源交易中心进行招投标项目投标，这4家公司标书的检查和胶装等工作需由大家负责完成，后对参会人员进行分组，每一组负责一家公司标书的检查及胶装等工作，并安排被告人陈某胜和郑某作为小组负责人，陈某3、许某3自己也作为小组负责人。在参加会议的过程中，被告人陈某胜就意识到陈某3、许某3他们拿了4家公司来围标、串标，知道他们这样做可能会涉及到违法犯罪，所以开会完坐车返回的途中，就在车上跟陈某3说他认为这是围标的行为，问陈某3这样做会不会有问题，陈某3就跟他说没事的，并且说这次肯定能让这四家公司中标，他听后就没再说什么了。江西建工第三建筑有限责任公司标书及中设设计集团股份有限公司和核工业西南勘察设计院有限公司这三家公司是由许某3负责联系的，其他几家公司是谁联系的其不清楚。 2017年5月26日中午，许某3打电话跟被告人陈某胜说江西建工第三建筑有限责任公司及中设设计集团股份有限公司的电子版标书发在QQ邮箱里让他检查，他就在陈某3的公司里用电脑登录QQ油箱下载该电子版标书进行检查，在检查的过程中他才知道陈某3他们要围标的项目名称是金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）。到了2017年5月26日15时许，被告人陈某胜检查完标书后，陈某3就让他将江西建工第三建筑有限责任公司及中设设计集团股份有限公司的标书打印出来，他把标书正本打印好后，陈某3就让庄某到金信大厦楼下接他，并带上打印好的标书到金某11栋6楼被告人陈某彬的公司里盖章、签名及封某等。到了被告人陈某彬的公司时，他就发现被告人陈某彬、陈某燕、曾某丹、刘某强、陈某3、许某3、陈某4、奕轩及一些不认识的人已经在公司里，其中被告人陈某燕、陈某3等人正在对上海公司及中交第二航务工程勘察设计院有限公司的标书进行打印、复印、盖章等，许某3和奕轩等人正在核对核工业西南勘察设计院有限公司的标书进行打印、复印及盖章等，被告人陈某彬就在公司里统筹、安排大家做标书，他和庄某到达后，就将标书正本交给陈某3，陈某3安排人对他们标书正本进行盖章、签名。盖章、签名完成后，因被告人陈某彬公司的复印机出现故障，陈某8就安排庄某将江西建工第三建筑有限公司及中设设计集团股份有限公司的标书正本拿到外面去复印、胶装。到了当晚，陈某3说标书需要修改，让他到金某3路富联图文快印店找庄某进行修改。他就自己来到富联图文快印店修改标书，过程中，许某3打电话跟他说报价和降点已确实好，并已发给庄某了，让他按照庄某收到的内容将报价和降点填入标书，这时庄某就在他的手机的微信中打开一张图片给他看，图片是一张纸，纸上写有江西建工第三建筑有限责任公司及中设设计集团股份有限公司投标的施工、设计、勘察的全部报价及降点，他就将纸上所写的报价和降点填入标书，随后他就继续对标书进行修改，由于修改的部分内容需要建造师重新签名，他就打电话告诉陈某3，后江西建工第三建筑有限责任公司的建造师敖某就来到富联图文快印店在标书中签名，签名后敖某就离开酒店了。被告人陈某胜修改好标书后就进行打印，之后就由庄某负责复印及胶装，胶装完，他们就将八本标书拿回金某11栋6楼被告人陈某彬的公司里面进行封某，另外两组的人也回到公司进行封某，并由一个叫东某的人进行检查。封某之后，被告人陈某彬叫上了所有的人，包括被告人陈某彬公司里面的员工，安排了第二天即2017年5月27日到汕头市公共资源交易中心要做的工作，还拿了一张照片给在场的人看，说照片上的人是统城公司的法人代表，如果在汕头市公共资源贸易中心看到的话就跟被告人陈某彬说，说那个人是要去操纵那个项目招投标的结果的，他要去阻止那个人进入评标区。 2017年5月26日由被告人陈某胜、陈某彬、陈某燕、曾某丹、刘某强、庄某、陈某3、许某3和陈某4奕轩等人，以及几个不认识的人在金某11栋6楼被告人陈某彬的公司里制作标书，后来陈两发、陈某5、陈某9宋及另外一些不认识的人也来到陈某彬的公司，但他们是当天晚上很晚的时候才来的，来的时候被告人陈某胜他们已经快将标书封某好了。之所以要到被告人陈某彬的公司制作标书，是因为被告人陈某彬是这次围标的股东之一。 2017年5月27日上午8时许，被告人陈某彬的朋友陈光宋载他及一份标书从被告人陈某彬的公司出发来到汕头市中山路的建委大楼参加投标。下车后他就在建委大楼一楼等待敖某，在建委大楼一楼大厅里面接待了敖某，并和他一起到11楼汕头市公共资源交易中心里面。到达开标室的时候，见陈某4已带着江西建工第三建筑有限责任公司的标书在那里等，他就向陈某4接过江西建工第三建筑有限责任公司的标书，和敖某到开标室的前台签到并上交标书。随后，他就和敖某在开标室里面参与开标、唱标、开标、唱标的过程中，他听到开标室外面有吵架的声音，就出去看，看到被告人陈某彬在阻挠纪某1进入评标区。他们面对面在争吵，他听到被告人陈某彬嚷着说该男子不能进入评标区，他看到陈某3和陈两发在旁边用手机录视频。被告人陈某胜反映，其协助被告人陈某彬、陈某3等人进行围标纯粹是帮陈某3的忙，并没有从中获利。 4、被告人曾某丹的供述及辩解。 被告人曾某丹供述，其是福建福华建设工程有限公司广东办事处员工，主要负责收集汕头市建设网招标工程信息和制作标书、学习制作标书。2017年5月26日，被告人陈某彬说有人要来公司制作标书，让公司员工进来帮忙他们制作，参与制作标书的人有被告人曾某丹、陈某彬、陈某燕、陈某胜、陈某1、庄某、陈某4、陈某10、陈某5和另外十几名男子。当日在被告人陈某彬公司共制作了4份投标文件，其中一份是江西建工第三建筑有限责任公司的投标文件，其他三份被告人曾某丹并不知道哪个公司的。被告人曾某丹在被告人陈某彬的指示下，协助核对江西建工第三建筑有限责任公司的标书，看是否有错漏；然后帮他们在标书上盖他们带来的公司公章；将另一家公司的投标文件资料送至蓝田庄富联图文快印店给庄某。当天，被告人陈某彬负责与外公司的协调和安排他们制作标书；被告人陈某燕负责核对标书和到外面打印店打印标书；陈某1负责打印封条、封条贴双面胶布、扫描、装订等工作；庄某与陈某4、陈某10到蓝田庄富联图文打印标书；陈某5就帮忙打印封条和销毁作废的标书；其他人都是在公司用电脑核对、修改标书等工作。据被告人曾某丹反映，在2017年5月26日这天，除了上述人员，还有陈某3、郑某到公司找过被告人陈某彬，同行的其他四、五名男女在帮忙制作另一份标书。 2017年5月27日凌晨1时左右，当所有人在被告人陈某彬公司制作完标书以后，被告人陈某彬就拿出手机，让在场的被告人曾某丹、陈某胜、庄某、陈某4、陈某3等人记住手机里的一张相片（相片中是纪某1），告诉大家相片里的人是监理公司的人，并说这个人是要去操纵投标的，让大家在交易中心将这个人拦住，不让他进入评标区。同时还交代其让大家阻拦别人进去评标区，肯定会有人来查，让大家投完标以后，要将公司里的电脑搬走。被告人陈某彬最后还交代被告人曾某丹、陈某燕、陈某4、陈某11等人将当天制作标书时作废的资料全部搬到楼下销毁掉。 2017年5月27日8时许，被告人曾某丹按照被告人陈某彬的安排，连同庄某、陈某4、陈某10一起载两份标书到交易中心楼下，在交易中心楼下，庄某让其和被告人陈某胜一起将其中一份标书先搬到交易中心，至于汽车上另一份标书是谁搬到交易中心，其并不清楚。分开搬，是因为两个公司的标书不能一起到交易中心缴投。标书搬到交易中心后，被告人陈某胜下楼将敖某带上楼，然后由敖某去缴这份标书。到了早上9时许，其看见被告人陈某彬在评标室门口拦住了纪某1，不让他进入评标区，那时候交易中心的管理人员就过来叫他们不要惹事并拦开他们。之后被告人陈某彬便吩咐在场的被告人曾某丹，陈某4、庄某及其他三、四名男子，不能让纪某1进入评标区，并让他们跟踪纪某1，走到哪里就跟到哪里，直到纪某1离开交易中心。当晚，在交易中心，被告人陈某彬还拦住了一名声称要进入评标室拿佣金给评标专家的女子，不过后来该女子还是进入了评标区。 2017年5月27日晚到达公司后，被告人刘某强和庄某叫被告人曾某丹、陈某4和陈某10将公司的全部电脑主机拆出来，然后搬到车上。被告人陈某燕、陈某1就拆她们自己用的电脑主机，被告人曾某丹、刘某强、陈某4、庄某、等人一起将公司内的十一台电脑主机和一台监控主机搬到公司的黑色小汽车上，然后由被告人曾某丹、庄泽彬、陈锦涛和陈泽洪载到龙湖区星海华庭7幢808房存放。 2017年5月31日13时许，庄泽彬让被告人曾某丹过去龙湖区星海华庭7幢808房找他，删除电脑主机内的数据。其便按要求将公司电脑主机的F盘格式化，删除其他盘的数据。2017年6月4日，庄泽彬开车载被告人曾某丹到龙湖区星海华庭7幢808房让其将电脑主机的硬盘全部更新，之后搬回公司。并在公司让其将电脑系统重装，并且安装上监控系统。 5、被告人陈某燕的供述及辩解。 被告人陈某燕供述，2017年5月24日21时许，被告人陈某彬的朋友陈某3在她公司叫其跟他去参加一个会议，到了之后，她就看到被告人陈某胜、陈某5、一个叫阿某的女子及其他两个不认识的人在现场，会议开始后，陈某3就跟在场的人说过几天有个项目要进行投标，并在一张纸上写下他们各自要跟进的标书的公司名称，安排他们到时对相应公司的投标资料进行查核跟进。陈某3让在场参与会议的人用手机把他之前写在纸张上的内容拍下来。内容大概是：由她和陈某3负责上海市基础工程集团有限公司投标文件的核查、制作和装订；由庄某、余某负责江西建工第三建筑有限责任公司投标文件的核查、制作和装订；蔡某、郑某负责广西建工集团联合建设有限公司投标文件的核查、制作和装订。 2017年5月26日早上，被告人陈某燕在公司电脑上收到陈某3通过邮件发来的一份关于金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的投标文件（上海市基础工程集团有限公司），陈某3打电话跟她说：检查这份资料是否有问题，尽快回复。随后在公司吃午饭前，被告人刘某强走到办公室门口对她说今天要封某，大家要仔细配合，不要做出废标。在检查完投标文件后，她将修改好的版本通过邮件发给陈某3，陈某3看过后让其将修改好的投标文件打印出来。不一会儿陈某3就来到他们公司，并让她检查陈某3自己重新制作的一份投标文件（上海市基础工程集团有限公司），但她没空检查，陈某3就自己对自己拿来的投标文件进行检查修改后，将他做好的投标文件打印出来。让被告人陈某燕根据他做好的那一份投标文件正本，复印投标文件，一式七份，被告人曾某丹还帮被告人陈某燕一起复印，期间由于公司的复印机、胶装机不太好用，于是被告人陈某燕和陈俊科两个人将他们负责的上海市基础工程集团有限公司的标书拿到金砂东路龙珠花园楼下的金点图文快印店复印、装订、胶装。当时他们在那里制作标书的时候，陈某3就打电话给被告人陈某彬商量后将标书里面的报价和降点填进标书里面。当天下午他们公司又陆续来了三家外公司的人员，他们也是来制作、复印、装订、胶装关于金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的投标文件。他们只需要带一些公章或资料过来协助制作标书，没有参与确定标书中的工程价格降点，标书里面工程价格降点都是由被告人陈某彬和陈某3确定后填上去的。其记得当天在公司制作及装订的公司投标文件共有4家，有三家公司的标书在他们公司里面核对、装订，另外一家公司的标书是由庄某在公司外面制作和装订的，但最后都是在他们公司里面封装。被告人陈某燕就知道这几家外公司都是被告人陈某彬及陈某3拿来围标的。 2017年5月26日，被告人陈某彬来到公司之后就一直和陈某3在被告人陈某彬办公室里面交谈，具体说什么被告人陈受案燕不知道，其当时一直忙于复印，装订标书。等到标书做得差不多了被告人陈某彬就让他们赶紧清理现场，不留下关于他们在公司制作标书参与投标的痕迹，并让被告人陈某燕、曾某丹、陈某1、陈某4、陈某5将作废的标书等纸质材料搬到公司楼下烧毁。忙完了之后，被告人陈某彬安排了公司所有的男员工，在2017年5月27日用这4家公司的投标文件对在汕头市公共资源交易中心举行招标的金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的进行围标。当天，被告人刘某强在公司里面喝茶和帮忙招呼来公司里面的人，他只是在2017年5月26日吃午饭前，走到被告人陈某燕的办公室门口对她说今天要封某，大家要仔细配合，不要做出废标，其他的就没有做什么了。在公司参加制作、装订及封某书的还有陈某4，由于陈某4刚学习制作标书，具体他做的都是些简单的工作，就是传递一些纸张、工具之类的。陈某5有过来公司帮忙打印封条、胶封某书，在制作完标书后陈某4和陈某5还有帮忙打扫现场，将作废的标书等纸质材料搬到楼下烧毁。被告人陈某胜当天用公司的电脑检查、核对江西建工第三建筑有限责任公司的标书文件，期间还有到外面办事。 2017年5月27日投完标后已经是28日凌晨，公司的人都回到公司后，被告人陈某彬、刘某强叫他们全部人各自将自己的电脑主机拆出来，放在大厅，在拆电脑之前，被告人陈某彬还让他们将电脑里面有关当天标书的文件删除，留下自己平时有用的东西，被告人陈某彬在现场指挥，被告人刘某强就负责催促他们。随后被告人曾某丹、庄某和被告人陈某彬的朋友陈某9宋将拆下来的电脑主机搬到楼下运走。 6、被告人刘某强的供述及辩解。 被告人刘某强供述，因为其准备接手公司，就于2017年4月开始到公司熟悉公司的运作情况及办理一些必要的交接手续，其不算公司的员工，算是公司将来的老板，在公司主要是协助被告人陈某彬管理公司的员工，督促他们完成手头的工作。 2017年5月初，被告人陈某彬的朋友陈某3、郑某就经常和两名本地男子到公司来找被告人陈某彬密谋围标的事情，每次他们来后都是在陈某彬的办公室里商量有关的事情，并关上门不让人进去。2017年5月26日下午，有几个公司的人到他们公司来制作标书，被告人陈某彬就安排公司的员工被告人陈某燕、庄某等人帮着几家公司的人制作标书，其中庄某负责胶装标书，被告人陈某燕、曾某丹负责打印、复印及粘贴标书的文件等，陈某1负责为被告人陈某燕、曾某丹、庄某及其他在公司参与制作标书的人提供纸张、胶水等工作，而其自己由于不懂制作标书的流程，就负责帮他们冲茶送水，做一些后勤服务工作，同时按照被告人陈某彬的要求监督公司员工不要偷懒，做好标书。当日来到公司参与制作标书的还有陈某5、陈某4，但他们两人的具体分工其并不清楚。当天下午他们就开始在公司制作、装订标书，直到次日凌晨1时多结束，制作和装订了四家公司的标书，这些标书都是用于围标2017年5月27日开标的投标项目的。 2017年5月27日开标当天，陈某彬就带领被告人曾某丹、庄某等人到汕头市公共资源交易中心去对开标的项目进行围标，而他就一直在家里，直到当天晚上晚饭时间他才去公司，但是发现公司的食堂没有开伙食，他就到建委大楼找被告人陈某彬他们一起吃晚饭，吃完晚饭后他在那里玩手机，大概到了23时多，有一个男子从评标区出来上厕所被一群人围住了，有人问该男子有没有作假，但该男子说了什么他就听不懂，说完后该男子就回到评标区，过了不久就有两人就将投标资料从评标区推出来发还给相关投标单位，他看到这样子知道评标结束了，没有什么事情就离开回公司了。评标结束后，被告人曾某丹、庄某等人回到公司，当时在场的还有被告人刘某强，陈某燕、陈某1、陈某3、陈某5、陈某4等人，庄某他们回来不久，被告人陈某彬就打电话让被告人刘某强交代公司员工将公司所有电脑的主机及监控录像的主机都拆除下来搬到他朋友陈某宋某海华庭的家里，其就按照被告人陈某彬的要求交代在场的公司员工及陈某5、陈某4将所有电脑、视频监控的主机都拆下来，差不多拆完时，陈某10来到公司，他就跟陈某10说不要走，让他帮忙将电脑主机搬到陈某9宋家里，在场的人就帮忙将拆卸下来的主机搬下楼，由陈某10开车载被告人曾某丹、庄某和陈某4一起将电脑主机载到陈某9宋家。2017年6月4日，被告人陈某彬叫其安排人去陈某9宋家将电脑硬盘搬成新的，他就安排了被告人曾某丹和庄某去做这件事情，电脑搬回来后，其发现电脑的硬盘都换成新的了，就按照被告人陈某彬的要求安排被告人曾某丹和庄某将换下来的旧硬盘里有用的电子材料拷贝出来。2017年6月6日下午，被告人刘某强、曾某丹、陈某燕、陈某1等人在公司，当时被告人刘某强在公司泡茶喝，被告人曾某丹、陈某燕、陈某1等人将旧硬盘里的资料进行拷贝时，民警同志就到场进行检查，经检查在旧硬盘里找到了部分涉案标书的资料，后就将被告人刘某强、曾某丹、陈某1等人带到公安机关进行审查，公司里用于制作标书的电脑主机中拆卸下来的11块旧硬盘等物也都被公安机关缴获了。 上列证据，经法庭当庭举证、质证属实，且能相互印证，可以作为定案的依据。 ","cpfxgc":"本院认为：公诉机关指控被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强串通投标的事实清楚，证据确实、充分，本院予以认定。 被告人陈某彬与同案人合伙招引上海市基础工程集团有限公司等四家公司以互相串通投标报价、买通评标专家等形式，从而中标金平区域市属及区属部分道路的加铺沥青罩面工程，损害其他投标人的利益，其行为侵犯了社会主义市场经济的自由交易和公平竞争的秩序和其他投标人的合法权益，中标项目金额37590.42万元，情节严重，构成串通投标罪。被告人陈某荣、陈某胜、曾某丹、陈某燕、刘某强明知被告人陈某彬与其同案人的串通投标行为仍为其提供相关帮助，系串通投标罪的共犯。对各被告人，应按其在共同犯罪中所起的作用依法予以惩处。 被告人陈某彬直接参与了串通投标的策划、商议等过程，主动交代其下属在其担任负责人的的福建省福华建设工程有限公司广东办事处办公场所内协助修改、打印、装订、胶封参与围标的四家公司的投标文件，评标结束后还安排其下属销毁监控视频和电脑硬盘中的监控视频内容及投标文件资料，并企图通过被告人陈某荣买通评标专家提高参与围标的四家公司的中标率，在串通投标共同犯罪中起积极、主要作用，系主犯，应按其所参与的全部犯罪处罚。被告人陈某彬能当庭认罪，依法可以从轻处罚；被告人陈某彬的犯罪行为并未造成被害单位的实际损失，在量刑上可以酌情从轻处罚。辩护人提出招标项目没有宣布中标结果，被害单位并未造成实际损失，社会危害性较小，可以从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人陈某荣身为招标代理机构的员工，接受被告人陈某彬协助买通评标专家的要求，并已在评标过程中利用评标专家温某上洗手间的契机，向其透露买通意图，据此，其已着手实施串通投标犯罪的行为，辩护人提出被告人陈某荣属于犯罪预备，依法可以从轻、减轻处罚或者免除处罚的辩护意见，经查不属实，本院不予采纳；但被告人陈某荣在本案中所起的作用只是受被告人陈某彬的招引帮助其买通评标专家，且在遭评标专家拒绝后，被告人陈某荣再无实施其他有关串通投标的行为，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人陈某荣在公安机关电话传唤后，自动到公安机关投案，如实供述自己的罪行，系自首，依法可予从轻处罚。辩护人提出被告人陈某荣系从犯、具有自首情节，可以从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人陈某胜出于朋友情谊，应同案人陈某3的要求予以协助把关标书质量，而后在得知被告人陈某彬、同案人陈某3等人在实施串通投标犯罪行为时，仍在同案人陈某3的安排下参与打印、装订参与围标公司的标书，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人陈某胜能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人陈某胜系从犯，应从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人曾某丹、陈某燕在被告人陈某彬的指使下，协助核对、打印、装订参与围标公司的标书，事后负责删除监控视频资料、公司电脑主机内的投标文件资料以及更换电脑硬盘，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人曾某丹、陈某燕能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人曾某丹、陈某燕系从犯，应从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人刘某强受被告人陈某彬的指使，督促公司下属协助做好对四家参与围标公司标书的修改、装订、胶封工作，安排公司下属在评标结束后，删除公司电脑主机内的投标文件资料以及更换电脑硬盘，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人刘某强能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人刘某强系从犯，应从轻处罚的辩护意见，经查属实，本院予以采纳。 鉴于被告人陈某荣、陈某胜、曾某丹、陈某燕、刘某强在本案串通投标共同犯罪中，只是起到较小辅助作用的从犯，犯罪情节轻微，依法可以免予刑事处罚。 公安机关查扣了被告人曾某丹的WD硬盘十三块、华为牌移动电话一部；查扣了被告人陈某燕OPPO牌移动电话一部；查扣了被告人刘某强苹果牌移动电话一部，因实物无移送，本案不作判决，由公安机关依法处理。 依照《中华人民共和国刑法》第二百二十三条第一款、第二十五条、第二十六条、第二十七条、第三十七条、第六十七条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人陈某彬犯串通投标罪，判处有期徒刑一年六个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月19日起至2019年1月18日止。罚金应于本判决生效之日起十日内向本院缴纳。） 二、被告人陈某荣犯串通投标罪，免予刑事处罚。 三、被告人陈某胜犯串通投标罪，免予刑事处罚。 四、被告人曾某丹犯串通投标罪，免予刑事处罚。 五、被告人陈某燕犯串通投标罪，免予刑事处罚。 六、被告人刘某强犯串通投标罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汕头市金平区人民法院 刑事判决书 （2017）粤0511刑初611号 公诉机关汕头市金平区人民检察院。 被告人陈某彬，男，1992年3月15日出生，汉族，原系福建省福华建设工程有限公司广东办事处负责人，户籍地广东省汕头市潮阳区。因涉嫌串通投标于2017年7月19日被刑事拘留，2017年8月25日被逮捕。现羁押于广东省汕头市看守所。 辩护人许耿才，广东泛尔律师事务所律师。 被告人陈某荣，男，1992年9月25日出生，汉族，原系汕头市统诚工程监理有限公司员工，户籍地广东省汕头市金平区。因涉嫌串通投标于2017年6月13日被羁押，2017年6月14日被刑事拘留，2017年7月21日被逮捕。现羁押于广东省汕头市看守所。 辩护人肖寅凯，广东泛尔律师事务所律师。 被告人陈某胜，男，1994年3月8日出生，汉族，户籍地广东省汕头市潮阳区。因涉嫌串通投标于2017年9月13日被刑事拘留，2017年10月19日被逮捕。现羁押于广东省汕头市看守所。 指定辩护人林丽瑜，广东众大律师事务所律师。 被告人曾某丹，男，1994年7月8日出生，汉族，原系福建省福华建设工程有限公司广东办事处员工，户籍地广东省汕头市潮阳区。因涉嫌串通投标于2017年6月6日被羁押，2017年6月8日被刑事拘留，2017年7月14日被逮捕。现羁押于广东省汕头市看守所。 辩护人倪哲绵，广东泛尔律师事务所律师。 被告人陈某燕，女，1997年1月14日出生，汉族，原系福建省福华建设工程有限公司广东办事处员工，户籍地广东省汕头市潮阳区。因涉嫌串通投标于2017年6月6日被羁押，2017年6月8日被刑事拘留，2017年7月14日被逮捕。现羁押于广东省汕头市看守所。 辩护人吴妙璇，广东泛尔律师事务所律师。 辩护人蔡林福，广东中乾律师事务所律师。 被告人刘某强，男，1989年7月10日出生，汉族，原系福建省福华建设工程有限公司广东办事处临时负责人，户籍地广东省深圳市龙华新区。因涉嫌串通投标于2017年6月6日被羁押，2017年6月8日被刑事拘留，2017年7月14日被逮捕。现羁押于广东省汕头市看守所。 辩护人陈敏华，广东泛尔律师事务所律师。 汕头市金平区人民检察院以汕金检刑诉（2017）522号起诉书指控被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强犯串通投标罪，于2017年11月14日向本院提起公诉。本院于同日立案，依法适用普通程序，组成合议庭，于2018年1月3日公开开庭进行审理。汕头市金平区人民检察院指派检察员马松合、代理检察员林敏超出庭支持公诉，被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强及各被告人的辩护人均到庭参加诉讼。案审期间，本院向公诉机关调取证据一次。案经合议庭评议、审判委员会讨论。现已审理终结。 公诉机关指控： 2017年5月初，汕头建筑网发布了《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公告发布后，被告人陈某彬、同案人陈某3（已上网追逃）等人密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标，还通过同案人林某2（已上网追逃）买通评标专家温某、林某3（均另案处理），让其二人在参与评标的过程中将项目的工程造价下浮率填为8％及在评技术分时给予上述四家公司高分，以帮忙上述四家公司中标。2017年5月26日，被告人陈某彬指使被告人曾某丹、被告人陈某燕、被告人陈某胜、被告人刘某强、同案人庄泽彬（已上网追逃）等人在汕头市中山路138号金信园1栋602房校验、打印、扫描、胶装及密封上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的投标文件，并用于2017年5月27日对上述工程进行围标。 被告人陈某荣受广东华迪工程建设监理有限公司粤东地区负责人纪某1委派作为上述招标项目的经办人，参与招标文件的修订、项目备案、项目公告及开标、评标活动等工作。2017年5月27日凌晨，被告人陈某荣为牟取非法利益，答应被告人陈某彬在2017年5月27日参与开标、评标活动时帮其以每人人民币10万元的报酬买通评标专家，让评标专家评给上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司高分，以帮助中标。2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人陈某彬、被告人曾某丹、被告人陈某胜、庄某、陈某4等人携带上述四家公司的投标文件等资料到汕头公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。被告人陈某彬等人在此过程中阻扰招标代理机构负责人纪某1进入评标区，扰乱招标现场秩序。被告人陈某荣作为招标代理机构的工作人员参与开标、评标活动，并在评标过程中利用接触评标专家的机会，试图买通评标专家温某等人帮助上述四家公司中标。最终，经过同案人温某等人的帮助，被告人陈某彬、同案人陈某3等人用于围标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人。 公诉机关向法庭提交了公安机关出具的受案登记表、立案决定书、发破案经过、到案经过、抓获经过、办案说明、扣押物品清单，证人证言，被告人供述及辨认等证据。 公诉机关认为，被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强互相串通投标报价，损害招标人利益，情节严重，其行为触犯《中华人民共和国刑法》第二百二十三条第一款的规定，应当以串通投标罪追究其刑事责任。 被告人陈某彬对于公诉机关指控其串通投标的罪名没有意见；辩称自己与林某2并不认识，也没有通过其买通评标专家；辩称自己在交易中心现场只是与纪某1打招呼，并没有扰乱招投标秩序。其辩护人提出：1、本案串通投标涉及的项目金额只有37590.42万元，没有起诉书指控的117418.5万元；2、被告人陈某彬没有参与组织联系建筑设计公司进行投标，没有参与起草投标文件，确定投标报价，没有参与联络买通专家，在本案中只是参与打印装订投标文件，只是辅助性的工作，在整个犯罪行为的链条中起的作用较小，应有区别于参与上述环节的犯罪人员的量刑，对被告人陈某彬从轻处罚；3、本案没有宣布中标，没有给招标单位造成损失，本案的犯罪人员也没有获得任何利益，因此本案犯罪的社会危害性较小，依法应从轻处罚。 被告人陈某荣对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、被告人陈某荣的行为属于犯罪预备，可以比照既遂犯从轻、减轻处罚或者免除处罚；2、即使陈某荣有实施串通行为，其也只能起到次要或者辅助的作用，依法可以认定为从犯；3、被告人陈某荣具有自首情节，依法可以从轻或减轻处罚；4、被告人陈某荣的犯罪情节轻微，尚未造成实际的社会危害；5、被告人陈某荣无任何前科劣迹系初犯、偶犯，恳请合议庭酌情从宽处理。 被告人陈某胜对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、对起诉书指控陈某胜构成串通投标罪无异议，但认为其在本次共同犯罪中起次要作用，系从犯，应当从轻处罚；2、陈某胜能如实供自己的罪行，具有坦白情节，依法可从轻处罚；3、陈某胜无犯罪前科，系初犯，当庭自愿认罪，认罪态度好，依法可以酌情从轻处罚。 被告人曾某丹对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、曾某丹在本次共同犯罪中起次要作用，系从犯，应当从轻处罚；2、曾某丹能如实供述自己的罪行，具有坦白情节，依法从轻处罚；3、曾某丹当庭自愿认罪，认罪态度好，无犯罪前科，系初犯，请依法酌情从轻处罚。 被告人陈某燕对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、被告人陈某燕在共同犯罪中作用相对较小，仅起辅助作用；2、被告人陈某燕到案后如实、稳定供述，当庭认罪态度好，依法可以从轻处罚；3、被告人陈某燕没有犯罪前科，属于初犯，主观恶性小，恳请法庭对其判处从轻、减轻处罚，让其尽早改过自新，回归社会。 被告人刘某强对于公诉机关指控其串通投标的罪名和事实没有意见。其辩护人提出：1、被告人没有实际参与标书的制作、装订，连招投标项目的具体内容也不清楚，起辅助作用，系从犯，应从轻、减轻处罚；2、涉案招投标项目已被废标，并未造成实际损失；3、被告人供述内容稳定，当庭认罪，认罪态度好，依法可从轻处罚；4、被告人系初犯、主观恶意小，已被羁押七个多月，家中有老人和小孩需要其去照顾，请求酌情从轻处罚，给其一个改过自新的机会，重新回归社会。 经审理查明： 被告人陈某彬系福建福华建设工程有限公司广东办事处的负责人，被告人曾某丹、陈某燕、刘某强均系该办事处的员工。福建福华建设工程有限公司广东办事处的办公地点在汕头市中山路138号金信园1栋602房。 2017年5月初，汕头建筑网发布了《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程项目的招标公告，项目招标人汕头市金平区城市综合管理局，项目金额为人民币117418.50万元，项目招标代理机构为广东华迪工程建设监理有限公司。招标公告发布后，被告人陈某彬、同案人陈某3（已上网追逃）等人密谋利用上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司作为投标人进行串通投标。 2017年5月24日晚上，同案人陈某3、许某3主持召开会议，参会的人员有被告人陈某胜、被告人陈某燕、陈某5、郑某、陈两发等人，会议内容是分配检查及胶装上述四家参与围标公司的标书。会上，同案人陈某3和许某3说他们找了四家公司来参与2017年5月27日在汕头市公共资源交易中心进行招投标项目投标，这四家公司标书的检查和胶装等工作需由大家负责完成，后对参会人员进行分组，每一组负责一家公司标书的检查及胶装等工作，并安排被告人陈某胜和郑某作为小组负责人，同案人陈某3、许某3自己也作为小组负责人。 2017年5月26日，被告人陈某彬指使被告人曾某丹、被告人陈某燕、被告人陈某胜（陈俊科的朋友）、同案人庄泽彬（已上网追逃）等人在汕头市中山路138号金信园1栋602房福建省福华建设工程有限公司广东办事处，协助将上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的投标文件进行校验、打印、扫描、胶装及密封，期间，被告人刘某强由于不懂标书的制作，只负责督促公司员工尽快制作好标书材料以及负责后勤服务工作。制作好的四家公司标书用于2017年5月27日对上述工程进行围标。 被告人陈某荣受广东华迪工程建设监理有限公司粤东地区负责人纪某1委派作为上述招标项目的代理机构经办人，参与招标文件的修订、项目备案、项目公告及开标、评标活动等工作。受被告人陈某彬招引，2017年5月27日凌晨，被告人陈某荣为牟取非法利益，答应被告人陈某彬在2017年5月27日参与开标、评标活动时帮其以每人人民币10万元的报酬买通评标专家，让评标专家评给上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司高分，以帮助中标。 2017年5月27日上午，上述工程项目在汕头市中山路213号建委大楼汕头市公共资源交易中心举行开标、评标活动，被告人陈某彬、被告人曾某丹、被告人陈某胜、同案人庄某、陈某4等人携带上述四家公司的投标文件等资料到汕头公共资源交易中心会同上述四家公司的授权委托人及项目负责人敖某、刘某1、苏某等人在交易中心参加投标。期间，被告人陈某彬带同被告人曾某丹等阻止纪某1进入封闭评标区。被告人陈某荣作为招标代理机构的工作人员参与开标、评标活动，并试图在评标过程中利用可能接触评标专家的机会买通评标专家以帮助上述四家公司中标，但最终未能成功与参与评标的七位专家直接接触商谈帮助事宜。而在上述七位评标专家中，同案人温某、林某3二位专家在进入封闭评标前即已接受同案人林某2（已上网追逃）的请托，承诺为上述四家公司在评标时给予帮助。最终，在温某、林某3等人的帮助下，被告人陈某彬、同案人陈某3等人用于围标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人。2017年5月27日评标结束后，被告人陈某彬指使被告人刘某强、被告人曾某丹、被告人陈某燕、同案人庄某等人将公司删除电脑中关于制作标书材料的数据，并安排被告人曾某丹、同案人庄泽彬等人将电脑主机及监控视频主机搬至其朋友陈光宋位于龙湖区星海华庭7幢808房，而后被告人陈某彬指使被告人曾某丹将电脑更换硬盘、重装系统，以便毁灭证据。 《金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）》工程招投标项目于2017年5月27日评标完成，上述四家参与围标的公司分别被评定为第一、三、五、七标段的第一候选人，根据招标文件的规定，经公示无异议，第一中标候选人即为中标人，每一个投标人只能中标一个标段，故中标项目金额为37590.42万元。在评标结果公布前，项目招标人汕头市金平区城市综合管理局于2017年6月1日向公安机关报案称被有关人员扰乱招标秩序。2017年6月6日，被告人曾某丹、陈某燕、刘某强被公安机关从公司带走接受调查。因发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效。2017年6月11日，被告人陈某荣经公安机关电话传唤后，于2017年6月12日自动到公安机关接受调查询问，如实供述自己参与串通投标的犯罪事实。2017年7月19日和2017年9月13日，被告人陈某彬、陈某胜被分别抓获归案。 案在侦查期间，公安机关查扣了被告人曾某丹的WD硬盘十三块、华为牌移动电话一部；查扣了被告人陈某燕OPPO牌移动电话一部；查扣了被告人刘某强苹果牌移动电话一部。 上述事实，有下列证据证实： （一）书证、物证 1、公安机关出具的受案登记表、立案决定书、发破案经过、到案经过、抓获经过。反映了上述案件的发破案经过及被告人的到案抓获经过。 2、扣押物品清单。反映了在侦查期间，公安机关查扣了被告人曾某丹的WD硬盘十三块、华为牌移动电话一部；查扣了被告人陈某燕OPPO牌移动电话一部；查扣了被告人刘某强苹果牌移动电话一部的情况。 3、被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕的户籍证明，被告人刘某强的常住人口个人信息表。反映了陈某彬等六被告人的户籍情况。 4、汕头市金平区城市综合管理局出具的报案报告、授权委托书、身份证明。反映了汕头市金平区城市综合管理局委托许某1同志前往龙眼派出所办理金平区域内市属道路及区属道路加铺沥青罩面工程报案的有关事宜。报案称在2017年5月27日，汕头市金平区城市综合管理局在市公共资源交易中心交易平台对金平区域内市属道路及区属道路加铺沥青罩面工程（一、三、四、五、七、八、十标段）进行招投标，在招投标过程中出现被不明身份人员扰乱工作秩序的情况。 5、汕头市金平区龙眼派出所出具的办案说明。证实被告人陈某荣系2017年6月13日经公安机关传唤后，自行到派出所接受调查，且由于其手机已更换，在更换后的手机上并未提取到相关涉案信息。 6、汕头市金平区城市综合管理局于2017年7月2日出具的情况说明。说明了金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招标工程存在投标人串通投标，影响投标结果的情况。经汕头市金平区发展和改革局和汕头市金平区住房和城乡建设局于2017年6月9日联合裁定，该次招标投标结果无效。 7、金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）投标文件、招标文件，投标项目负责人签到表，评标报告，评审专家签到表，评审专家抽签及语音通知结果情况表，专家填写降点数用表，评标专家个人商务技术评分表，汕头市公共资源交易中心出具的复函。说明了金平区域内市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包招投标项目的招投标内容和评标内容等情况，证实了被告人陈某彬等人用于围标的上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司等四家公司全部被确定为上述项目第一中标候选人及第二中标候选人的事实。 8、汕头市统诚工程监理有限公司营业执照，任职安排证明表，招标代理拟派进入评标区代表名单。反映了进入评标区代表的名单。 9、上海市基础工程集团有限公司的复函。反映了该公司参加了金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的投标，投标文件由其公司苏某负责制作的情况。 10、中建富林集团有限公司的回复函。反映了该公司参加了金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的投标，投标文件由其公司刘某2负责制作，项目负责人是李某，且该项目投标文件所使用的公章系未经备案，由郭某负责刻制并保管使用等情况。 11、中国移动通信客户详单及通话记录。反映了被告人陈某彬、陈某荣、陈某胜等人的通讯记录。 12、汕头市建设工程招标公告表、裁定书、招标投标结果的公告。说明了金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）工程招投标项目于2017年5月5日发布招标公告，2017年5月27日评标完成，已评定包括本案四家参与围标的公司进入第一候选人，但尚未公布评标结果，却发现存在串通投标情况，汕头市金平区发展与改革局和汕头市金平区住房和城乡建设局于2017年6月9日裁定本次招标投标结果无效的情况。 13、汕头市金平区发改局出具的汕金发改投预［2017］4号批复。批复：金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）工程项目的项目总投资117418.50万元，核准项目总承包模式和工程监理采用委托招标的组织形式和公开招标的招标方式等内容。 14、被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强分别对同案人、抓获地、交通工具、案发现场等的相片辨认。 （二）证人证言 1、证人郭某的证言。郭某反映其作为中建富林集团有限公司汕头分公司负责人，以每年人民币10万元的承包金向中建富林集团有限公司承包广东省汕头市区域的业务。他的公司有以中建富林集团有限公司的名义参加2017年5月27日开标的金平区域市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的投标，他担任总负责人，委托代理人及项目负责人是李某。而参加这个项目的投标，是因为被告人陈某彬先联系了他，确认了他的公司具备了参投该项目的资质，被告人陈某彬便提出他有一家勘察设计公司中国市政工程东北设计研究总院有限公司可以作为联合体一起参投项目，由被告人陈某彬做主，郭某只提供公司的资质，中标之后工程由被告人陈某彬负责，被告人陈某彬会按照中标工程标的的1％作为管理费给郭某，就算最终没有中标，被告人陈某彬也会补偿人民币4万元作为此次公司出保函等相关费用。达成口头协议后，被告人陈某彬就让其朋友郑某与郭某联系，落实参投项目的相关事宜。郭某在投标文件制作过程中只提供了公司资质的材料给郑某，其他的都由郑某处理。纸质投标文件中所使用的公章是郭某自己雕刻的，雕刻后有向总公司申请备案并获得允许交由其使用，但该公章没有在其他地方登记备案。中建富林集团有限公司总公司总经理刘某3及投标部门员工刘某2之所以说公司的电子版标书是由中建富林集团有限公司总公司制作的，是因为郭某得知上述招投标项目出事了，所以提前与刘某3统一说法，称电子版标书是总公司制作的，以免影响总公司。 2、证人许某1的证言。许某1反映，2017年5月27日上午其单位金平区城市综合管理局在建委大楼11楼汕头市公共资源交易中心进行金平区域市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目的招投标，在招投标过程中出现被不明身份人员扰乱工作秩序的情况，包括据招标代理公司广东华迪工程建设监理有限公司粤东分公司本项目负责人纪某1反映其要进入评标室时，被不明身份的人员阻拦；专家组进行评审后，招标代理公司一位女同志准备给专家组发放专家评审劳务费时，也遭到不明身份人员的吵闹及阻挠等情况。 3、证人吴某1的证言。吴某1作为汕头市公共资源交易中心建设工程交易部负责人，其反映在2017年5月27日10时40分左右，其看到在封闭评标区门口围了6、7个人，有两名男子在阻止汕头市统诚工程监理有限公司的法人代表纪某1进入封闭评标区，声称其是统诚公司的人，不是此次招标代理方华迪公司的人。纪某1虽是汕头市统诚工程监理有限公司的人，但他此次作为招标代理方华迪公司的工作人员，之前已经取得了进入封闭评标区的资格，是有资格进入封闭评标区的，为了招标工作的顺利进行，吴某1劝阻了纪某1进入封闭评标区，以免节外生枝。随后，纪某1跟那两名男子就离开了封闭评标区门口，吴某1还听到纪某1身旁的男子在叮嘱其他3、4名男子要一直跟着纪某1，还要用手机把纪某1录下来。在此过程中，双方只有言语争吵，并无肢体冲突。经吴某1辨认，阻挠纪某1进入封闭评标区的几名男子中有被告人陈某彬。 4、证人纪某1的证言。纪某1作为汕头市统诚工程监理有限公司的法人代表，也是此次招标代理方广东华迪工程监理有限公司的工作人员，负责协助做好当天开标和评标的有关事务。其反映在2017年5月27日，当他准备进入交易中心的封闭评标区时，有7、8名男子围了上来，其中两名男子声称其是统诚公司的人，并非招标代理方华迪公司的人，不可以进入封闭评标区。之后，身穿红色上衣的男子拉住了纪某1的左手不让其进入，另一名身穿白色底黑色点上衣的男子就按住了纪某1的肩膀，他们边阻挠纪某1进入封闭评标区边试图冲进去封闭评标区，纪某1见到他们已经进入封闭评标区，担心影响招标工作的顺利进行，加之交易中心负责人吴某1的劝说，纪某1便放弃进入封闭评标区，然后纪某1走到哪里，那几名男子就跟到哪里，一直到纪某1离开交易中心。经纪某1辨认，阻扰其进入封闭评标区的几名男子中有被告人陈某彬、曾某丹。 5、证人石某、方某的证言。其二人均是汕头市统诚工程监理有限公司的员工，均证实了2017年5月27日，在交易中心，有几名男子阻挠他们老板纪某1进入交易中心封闭评标区的事实。经石某辨认，阻挠纪某1进入封闭评标区的几名男子中有被告人陈某彬。 6、证人徐某1的证言。徐某1作为广东华迪工程建设监理有限公司总经理，其证实纪某1是其公司的副总经理，且知道纪某1也是汕头市统诚工程监理有限公司的法定代表人，并同意纪某1与汕头市金平区城市综合管理局签署关于金平区域内市属道路及区属道路加铺沥青罩面工程项目招标代理委托合同的情况。 7、证人潘某的证言。潘某作为广东华迪工程建设监理有限公司员工，也是此次金平区域内市属道路及区属道路加铺沥青罩面工程项目招标代理的项目负责人。其反映了她公司的实际控制人是徐某1，至于纪某1是否在公司兼职其并不清楚，她按照公司的指派参加了此次项目招投标的开标、评标工作。 8、证人胡某的证言。胡某作为江西建工第三建筑有限责任公司经营部部长，他反映参加此次金平区域内市属道路及区属道路加铺沥青罩面工程项目投标的公司是江西建工第三建筑有限责任公司深圳分公司，总公司仅提供了敖某的资质供深圳分公司投标使用，其他的情况总公司均不清楚。 9、证人敖某的证言。敖某作为江西建工第三建筑有限责任公司的一级建造师，也是此次参与金平区域内市属道路及区属道路加铺沥青罩面工程项目投标工作的公司代理人，负责到汕头市公共资源交易中心递交公司的投标资料及参与开标现场的工作。他反映此次投标文件是深圳分公司同事连某负责制作的，他只需要在文件上签名即可，其他情况他并不知情。 10、证人连某的证言。连某作为江西建工第三建筑有限责任公司深圳分公司经营部经理，连某反映，深圳分公司在得到总公司的允许后，参投了金平区域内市属道路及区属道路加铺沥青罩面工程项目。其在微信群中发布了合作信息后，由中设设计集团股份有限公司的江振华与其联系，作为投标联合体共同参投。参加投标的电子标书由深圳分公司经营部资料员赖文光负责制作，所需证件材料由总公司寄送，而中设设计集团股份有限公司的电子标书由其公司制作后，通过电子版本发给深圳分公司进行整合制作完整版投标文件。参投的纸质版标书是在汕头打印、封某的，2017年5月26日由其汕头的朋友吴某2安排其到汕头市的一家公司（六楼）接收其公司的电子版标书并制作标书，当时公司里有十几人，并不清楚他们具体在做什么事情，由于该公司的打印设备不好用，当天傍晚，吴某2带他和另外几个人去汕头市金某3路的一家图文快印店打印、装订标书，纸质版标书装订好后，其便用公司的印章对标书进行盖章，盖章后由于深圳还有急事，其便将印章交给敖某后返回深圳。至于纸质标书的具体封某地点，其并不清楚，此次项目的工程费报价及降点是其在2017年5月25日前让赖文光按照7.5％填入标书的，至于后来为何变化，其并不知情。 11、证人吴某2的证言。吴某2证实了其于2017年5月26日和27日两天有接待朋友连某的同事敖某，但其否认同行有其他人。在此期间有送敖某去过一间图文社办事，具体何事其并不知情，其仅在车内等候。 12、证人刘某1的证言。刘某1作为上海市基础工程集团有限公司深圳分公司员工，刘某1反映收到经营部负责人徐某2的通知，作为项目经理参加了金平区域内市属道路及区属道路加铺沥青罩面工程项目的投标，项目代理人是深圳分公司经营部的员工苏某，刘某1称其不知道与苏某、徐某2从深圳前往汕头时是否携带了纸质投标文件，投标文件是于2017年5月27日早上才看到苏某联系其他人送到交易中心，刘某1在投标文件的项目负责人上签了字，其他的均不知情。 13、证人许某2的证言。许某2作为上海市基础工程集团有限公司法律事务管理部主任，其证实了参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的具体工作由深圳分公司全权负责实施，总公司均不知情，需向深圳分公司了解。 14、证人黄某1的证言。黄某1证实了其在2017年5月26日下午2时许随徐某2到被告人陈某彬公司帮忙核查上海市基础工程集团有限公司的投标文件，至下午4时许离开，之后于当天晚上10时许再次过去被告人陈某彬公司帮忙核查上海市基础工程集团有限公司的投标文件及包封情况。当时在场的还有其他人在封某，具体是什么公司，他并不知情。 15、证人徐某2的证言。徐某2作为上海市基础工程集团有限公司深圳分公司员工，徐某2反映深圳分公司副总经理向某安排其担任参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的负责人，其将电子标书的全部资料发送给了黄某1，并经分公司负责人缪某及向某同意，投标文件中的降点由黄某1确定及填入，纸质投标文件是在被告人陈某彬的公司进行核对、复印、盖章、封某的，当时公司里还有其他很多人，但具体做什么其并不知情。 16、证人苏某的证言。苏某作为上海市基础工程集团有限公司深圳分公司员工，苏某反映其担任本次深圳分公司参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的法定授权委托人，负责到汕头市公共资源交易中心递交公司的投标文件并在签到表上签字。其证实深圳分公司的投标文件是在被告人陈某彬的公司里进行打印、装订、核对、盖章并封某的，包括苏某的授权委托书也是2017年5月26日抵达汕头后才重新签名的。在徐某2的吩咐下，苏某在被告人陈某彬的公司里负责对上海市基础工程集团有限公司深圳分公司参投的标书材料进行盖章并封某。经苏某辨认，在被告人陈某彬公司里对投标文件进行核查、封某的现场有被告人陈某彬、陈某燕。 17、证人向某的证言。向某作为上海市基础工程集团有限公司深圳分公司副总经理，其证实了深圳分公司有联合中交第二航务工程勘察设计院有限公司作为联合体参投金平区域内市属道路及区属道路加铺沥青罩面工程项目，项目负责人是深圳分公司员工徐某2。事后，其通过徐某2得知标书是在汕头进行打印、装订和胶封的。投标文件中的降点是由黄某1确定的，主要是黄某1对汕头的情况比较熟悉，加之如果中标就会分配一部分的工程给黄某1做，所以同意让黄某1负责决定报价的降点。 18、证人缪某的证言。缪某作为上海市基础工程集团有限公司深圳分公司总经理，其证实了深圳分公司副总经理向某安排了徐某2作为参投金平区域内市属道路及区属道路加铺沥青罩面工程项目的项目负责人，且事后知道黄某1帮其公司联系了设计方公司，并对其公司参加投标提供了一些帮助，若中标，还允诺优先考虑分包一部分工程给黄某1所在的公司负责。 19、证人黄某2证言。黄某2作为广西建工集团联合建设有限公司直属分公司副经理，其证实了分公司指定张某1作为项目负责人联合了核工业西南勘察设计研究院有限公司作为联合体参投了金平区域内市属道路及区属道路加铺沥青罩面工程项目，其只根据经验确定了此次项目投标的降点为8％左右，其他均由张某1去实施安排，其并不知情。 20、证人张某1证言。张某1作为广西建工集团联合建设有限公司广东经营部员工，其证实了公司联合了核工业西南勘察设计研究院有限公司作为联合体参投了金平区域内市属道路及区属道路加铺沥青罩面工程项目，降点由黄某2定的范围内确定的，并在被告人陈某6的公司由张某1填入的。 21、证人邹某1证言。邹某1经营金点图文快印，其证实2017年5月26日晚上9时左右，同案人陈某3及被告人陈某燕到其经营的金点图文快印店复印及装订带有金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）字眼的上海市基础工程集团有限公司的标书。 22、证人刘某2证言。刘某2作为中建富林集团有限公司员工，其反映他按照郭某发来招标文件的要求制作好公司的电子版投标文件，该投标工作的总负责人是郭某，项目负责人是李某。至于联系参投的联合体、投标文件的打印、装订、胶封均是由郭某负责的。 23、证人刘某3证言。刘某3作为中建富林集团有限公司总经理，刘某3反映郭某负责参投金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目，授权委托代理人及项目负责人均是李某。电子版投标文件是由公司刘某2制作，然后刻录在U盘里，由刘某2寄给郭某，之后由郭某对投标文件进行打印、装订、胶封。 24、证人邹某2证言。邹某2证实被告人陈某彬于2017年5月26日凌晨带其他4名男子一起到邹某2经营的兴泰快印店打印、装订带有金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）字眼的标书。 25、证人肖某证言。肖某证实2017年5月26日晚被告人陈某胜和其他3、4个人到她上班的蓝田庄星湖丽景富联图文快印店打印、装订带有金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）字眼的标书。 26、证人薛某证言。薛某作为福建福华建设工程有限公司经营部经理，薛某反映福建福华建设工程有限公司与被告人陈某彬于2016年8月18日签订了合作协议，约定被告人陈某彬以每年人民币50万元的承包金承包福建福华建设工程有限公司广东省区域内的业务，由于广东省建设厅的备案一直没有审批下来，所以也没允许被告人陈某彬以公司名义参加投标等业务。福建福华建设工程有限公司并没有参投此次的金平区域内市属道路及区属道路加铺沥青罩面工程（第一、三、四、五、七、八、十标段）项目。 27、证人陈某1证言。陈某1作为福建福华建设工程有限公司广东办事处的员工，陈某1反映2017年5月26日，被告人陈某彬告知公司员工当天要对金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的投标文件进行封某，当天有很多外来的人来公司打印、装订标书，一共有4个标书，投标的公司是上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及另一家其记不得名字的公司。被告人陈某彬当天一直都在公司里，被告人陈某燕、曾某丹有协助其他公司的人复印、装订标书。5月27日，被告人陈某彬让陈某1打开公司的大门，在场的有被告人陈某彬、陈某燕、曾某丹、刘某强等人，被告人陈某彬交代大家拆卸自己使用的电脑主机搬到公司门口，还有拆卸监控视频的主机，之后由被告人曾某丹等人抱走去删除主机中的资料，并组织大家将制作标书的剩余材料拿到公司楼下焚烧销毁。 28、证人张某2证言。张某2作为此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招投标项目的评标专家，其反映于2017年5月27日早上9时30分左右与林某2面谈，林某2试图买通其将投标项目的降点填写为接近8％，以帮助林某2的几家公司中标（具体那几家公司张某2并未看清），但被张某2拒绝。 29、证人陈某2证言。陈某2系被告人陈某荣的父亲，其反映在2017年5月27日，陈某荣曾通过电话联系陈某2，向其索要银行账户号码，声称被告人陈某彬有几家公司在2017年5月27日要参加投标，要陈某荣帮忙中标，事成之后要给陈某荣好处费，所以需要银行账户号码。发送银行账户号码后并未受到任何款项。 （三）同案人供述 1、同案人温某供述。温某作为此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招投标项目的评标专家，其反映2017年5月27日，其按照之前与林某2说好的，抽中评标专家身份后联系了林某2。林某2让温某帮助其参加投标的四家公司中标，并承诺事后会给其人民币10万元的报酬。四家公司分别是上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司。温某便应允，并在之后的评标中将降点填写为8％，且给了上述四家公司高分，以帮助上述四家公司中标。温某反映了2017年5月27日中午，当其进入交易中心洗手间时，被告人陈某荣试图买通他，但被其回绝，没有成功。 2、同案人林某3供述。林某3作为此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）招投标项目的评标专家，其反映2017年5月27日，在抽中作为评标专家后，林某2联系其到建委大楼附近见面，并给了林某3一张纸条，写了上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司四家公司的名字，让其帮忙上述四家公司中标，并承诺事后给报酬。林某3便在之后的评标过程中给予上述四家公司高分，并按林某2说的将降点填写接近8％，帮助上述四家公司中标。据林某2告知林某3，此次他找了她、温某、张某2和另一位专家共计四位专家帮忙上述四家公司中标。 （四）鉴定意见 汕头市公安局电子物证鉴定中心出具的汕公鉴（网）［2017］065号电子数据检验报告。反映了在福建福华建设工程有限公司广东办事处查扣的电脑硬盘经恢复后提取到包含有金平区域内市属道路及区属道路加铺沥青罩面工程等文件。 （五）勘验笔录 1、勘验笔录。通过对被告人陈某燕的QQ邮箱勘验，查明被告人陈某燕于2017年5月25日发送了一封内容上海市基础工程集团有限公司的投标文件给了陈某3。 2、汕头市公安局金某2分局刑侦大队出具的公（刑）勘［2017］20170606号现场勘验检查工作记录，反映了侦查机关于2017年6月6日对金某11栋602房福建福华建设工程有限公司广东办事处进行勘查的情况。 3、检查笔录。侦查机关于2017年6月6日对金某11栋602房福建福华建设工程有限公司广东办事处进行检查，查扣了电脑硬盘12块、U盘1块。 （六）被告人供述及辩解 1、被告人陈某彬的供述及辩解。 被告人陈某彬供述，福建福华建设工程有限公司广东办事处的员工有被告人陈某燕、曾某丹、刘某强、庄某、陈某1等人，其中被告人陈某燕工作职责是负责联系深圳和揭阳分公司及与总公司对接有关业务，如分公司所需的证件、人员等；被告人曾某丹在公司学习制作投标资料，还没有让他负责具体工作；被告人刘某强是被告人陈某彬叫来办事处帮忙的，让他负责联系接待客户；陈某1的工作职责是负责购买一些办公用品及帮忙打印资料等；庄某的工作职责是负责公司工程部的工程事宜及与总公司对接有关业务。 福建福华建设工程有限公司广东办事处并没有参投此次金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目。2017年5月26日，中交第二航务工程勘察设计院有限公司的陈某7主动联系被告人陈某彬，称需要借用陈某彬公司的办公室及电脑，用来修改、打印、装订以上海市基础工程集团有限公司和中交第二航务工程勘察设计院有限公司作为联合体参投的标书，被告人陈某彬同意后还交代了公司员工被告人陈某燕、曾某丹、庄某及被告人陈某彬的朋友陈某3等人尽量协助他们。陈某7及其公司几名员工从2017年5月26日下午至27日凌晨，一直在被告人陈某彬的公司里修改标书，但因其公司没有封某工具，所以没有在其公司对投标文件进行封某。 被告人陈某彬供述其知道江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司这三家公司有来汕头参投上述项目，但否认这三家公司的投标文件是在其公司里进行修改、打印和装订，至于其公司电脑硬盘中为何有这三家公司的投标文件，他并不知情。 被告人陈某彬承认2017年5月27日凌晨与被告人陈某荣见面，声称是陈某7委托他去向被告人陈某荣了解此次招投标是否存在暗中操作，被告人陈某荣告知他评标专家纪某1有操作嫌疑，除此之外，其并没有要求被告人陈某荣去帮忙做其他事。2017年5月27日，被告人陈某彬有陪同陈某7一起到汕头市公共资源交易中心看上述招标项目的开标过程。当天，陈某7告诉被告人陈某彬，投标资料太重，需要被告人陈某彬安排人协助，被告人陈某彬便安排被告人曾某丹帮陈某7运送投标资料到交易中心，另外陈某3、庄某、刘某强也去交易中心看开标过程。由于前一天晚上被告人陈某荣告知被告人陈某彬评标专家纪某1有可能操纵评标结果，当天早上被告人陈某彬有阻止纪某1进入评标区，声称为了防止其操纵评标结果。 被告人陈某彬否认其2017年5月27日当晚回到公司后有交代被告人刘某强、曾某丹、陈某燕等人将公司的电脑拆除并载走，其反映只交代了员工打扫卫生。至于2017年5月28日以后，被告人曾某丹、陈某燕告知其公司电脑运行速度缓慢，被告人陈某彬便说是内存不足，让他们去换掉主机的内存，但并没有让他们删除硬盘的资料。 2、被告人陈某荣的供述及辩解。 被告人陈某荣供述，其是汕头市统诚工程监理有限公司的员工，是2017年5月27日开标的金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的经办人，负责这个项目的招标文件的修订、项目备案、项目公告、参与项目开标评标工作等。开标当日还以招标代理机构广东华迪建设工程监理公司工作人员的名义参与开标、评标工作。 2017年5月27日凌晨1时许，被告人陈某彬打电话告诉他其有四家公司要参投当天关于金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目，让其帮忙让这四家公司中标，四家公司分别是上海市基础工程集团有限公司、江西建工第三建筑有限责任公司、广西建工集团联合建设有限公司及中建富林集团有限公司。被告人陈某彬要求他在评标的时候跟专家们说一声，让专家评上述四个公司高分，并让其转达被告人陈某彬的意思给各位评标专家，如果能让上述四家公司中标，便给每位专家人民币10万元的报酬。被告人陈某荣告知被告人陈某彬，其并无法左右评标结果，能影响专家评标结果的是公司老板纪某1，但被告人陈某彬还是再三强调让其帮忙，并承诺事后会给他报酬，他便答应了被告人陈某彬。被告人陈某彬还告诉他，已买通了很多可能会参与这个项目评标的专家，明天会尽可能不让纪某1进入评标区去影响专家评分。他要求被告人陈某彬先将承诺的钱给他，并打电话给其父亲陈某2，让其父亲陈某2发一个他的银行账户号码给他。在其与父亲陈某2通话的过程中，被告人陈某彬又打电话给他，发现其正在通话中，被告人陈某彬害怕其打电话举报，便约了他到公某见面，当晚大概凌晨2点半，他在公某见了被告人陈某彬和另一男子，被告人陈某彬查看了他的手机通讯记录，期间还用他的电话打电话给其父亲陈某2，确认一下之前通电话的人是否是其父亲陈某2。并将其之前在电话中和他说的，让他帮忙买通专家，帮助上述四家公司中标的事重新说了一遍，还强调不准他去举报，否则会受到报复，事成之后会给他高额的报酬。被告人陈某荣反映，在评标区的时候，监督部门的人员全部坐在评标专家的对面，其根本没办法与专家搭上话，没有帮到被告人陈某彬。此过程中，被告人陈某荣反映自己未得到被告人陈某彬给的报酬。 3、被告人陈某胜的供述及辩解。 被告人陈某胜供述，其是陈某3的朋友。2017年5月中旬，陈某3来到其西胪的家中找他，说5月底有个项目要进行招投标，让其到时帮他把关标书，他就同意了。2017年5月24日晚上8时多，陈某3载他和陈某5从公司出发，到金某1接上陈某燕后，他们就一起到汕头市龙湖区粤海大厦的一家金融公司参加会议，会议的内容是分配检查及胶装4家公司的标书。会议由陈某3和许某3主持，参会人员有被告人陈某胜、陈某燕、陈某5、郑某、陈两发、奕轩及不知姓名的一男一女。会上，陈某3和许某3说他们找了4家公司来参与2017年5月27日在汕头市公共资源交易中心进行招投标项目投标，这4家公司标书的检查和胶装等工作需由大家负责完成，后对参会人员进行分组，每一组负责一家公司标书的检查及胶装等工作，并安排被告人陈某胜和郑某作为小组负责人，陈某3、许某3自己也作为小组负责人。在参加会议的过程中，被告人陈某胜就意识到陈某3、许某3他们拿了4家公司来围标、串标，知道他们这样做可能会涉及到违法犯罪，所以开会完坐车返回的途中，就在车上跟陈某3说他认为这是围标的行为，问陈某3这样做会不会有问题，陈某3就跟他说没事的，并且说这次肯定能让这四家公司中标，他听后就没再说什么了。江西建工第三建筑有限责任公司标书及中设设计集团股份有限公司和核工业西南勘察设计院有限公司这三家公司是由许某3负责联系的，其他几家公司是谁联系的其不清楚。 2017年5月26日中午，许某3打电话跟被告人陈某胜说江西建工第三建筑有限责任公司及中设设计集团股份有限公司的电子版标书发在QQ邮箱里让他检查，他就在陈某3的公司里用电脑登录QQ油箱下载该电子版标书进行检查，在检查的过程中他才知道陈某3他们要围标的项目名称是金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）。到了2017年5月26日15时许，被告人陈某胜检查完标书后，陈某3就让他将江西建工第三建筑有限责任公司及中设设计集团股份有限公司的标书打印出来，他把标书正本打印好后，陈某3就让庄某到金信大厦楼下接他，并带上打印好的标书到金某11栋6楼被告人陈某彬的公司里盖章、签名及封某等。到了被告人陈某彬的公司时，他就发现被告人陈某彬、陈某燕、曾某丹、刘某强、陈某3、许某3、陈某4、奕轩及一些不认识的人已经在公司里，其中被告人陈某燕、陈某3等人正在对上海公司及中交第二航务工程勘察设计院有限公司的标书进行打印、复印、盖章等，许某3和奕轩等人正在核对核工业西南勘察设计院有限公司的标书进行打印、复印及盖章等，被告人陈某彬就在公司里统筹、安排大家做标书，他和庄某到达后，就将标书正本交给陈某3，陈某3安排人对他们标书正本进行盖章、签名。盖章、签名完成后，因被告人陈某彬公司的复印机出现故障，陈某8就安排庄某将江西建工第三建筑有限公司及中设设计集团股份有限公司的标书正本拿到外面去复印、胶装。到了当晚，陈某3说标书需要修改，让他到金某3路富联图文快印店找庄某进行修改。他就自己来到富联图文快印店修改标书，过程中，许某3打电话跟他说报价和降点已确实好，并已发给庄某了，让他按照庄某收到的内容将报价和降点填入标书，这时庄某就在他的手机的微信中打开一张图片给他看，图片是一张纸，纸上写有江西建工第三建筑有限责任公司及中设设计集团股份有限公司投标的施工、设计、勘察的全部报价及降点，他就将纸上所写的报价和降点填入标书，随后他就继续对标书进行修改，由于修改的部分内容需要建造师重新签名，他就打电话告诉陈某3，后江西建工第三建筑有限责任公司的建造师敖某就来到富联图文快印店在标书中签名，签名后敖某就离开酒店了。被告人陈某胜修改好标书后就进行打印，之后就由庄某负责复印及胶装，胶装完，他们就将八本标书拿回金某11栋6楼被告人陈某彬的公司里面进行封某，另外两组的人也回到公司进行封某，并由一个叫东某的人进行检查。封某之后，被告人陈某彬叫上了所有的人，包括被告人陈某彬公司里面的员工，安排了第二天即2017年5月27日到汕头市公共资源交易中心要做的工作，还拿了一张照片给在场的人看，说照片上的人是统城公司的法人代表，如果在汕头市公共资源贸易中心看到的话就跟被告人陈某彬说，说那个人是要去操纵那个项目招投标的结果的，他要去阻止那个人进入评标区。 2017年5月26日由被告人陈某胜、陈某彬、陈某燕、曾某丹、刘某强、庄某、陈某3、许某3和陈某4奕轩等人，以及几个不认识的人在金某11栋6楼被告人陈某彬的公司里制作标书，后来陈两发、陈某5、陈某9宋及另外一些不认识的人也来到陈某彬的公司，但他们是当天晚上很晚的时候才来的，来的时候被告人陈某胜他们已经快将标书封某好了。之所以要到被告人陈某彬的公司制作标书，是因为被告人陈某彬是这次围标的股东之一。 2017年5月27日上午8时许，被告人陈某彬的朋友陈光宋载他及一份标书从被告人陈某彬的公司出发来到汕头市中山路的建委大楼参加投标。下车后他就在建委大楼一楼等待敖某，在建委大楼一楼大厅里面接待了敖某，并和他一起到11楼汕头市公共资源交易中心里面。到达开标室的时候，见陈某4已带着江西建工第三建筑有限责任公司的标书在那里等，他就向陈某4接过江西建工第三建筑有限责任公司的标书，和敖某到开标室的前台签到并上交标书。随后，他就和敖某在开标室里面参与开标、唱标、开标、唱标的过程中，他听到开标室外面有吵架的声音，就出去看，看到被告人陈某彬在阻挠纪某1进入评标区。他们面对面在争吵，他听到被告人陈某彬嚷着说该男子不能进入评标区，他看到陈某3和陈两发在旁边用手机录视频。被告人陈某胜反映，其协助被告人陈某彬、陈某3等人进行围标纯粹是帮陈某3的忙，并没有从中获利。 4、被告人曾某丹的供述及辩解。 被告人曾某丹供述，其是福建福华建设工程有限公司广东办事处员工，主要负责收集汕头市建设网招标工程信息和制作标书、学习制作标书。2017年5月26日，被告人陈某彬说有人要来公司制作标书，让公司员工进来帮忙他们制作，参与制作标书的人有被告人曾某丹、陈某彬、陈某燕、陈某胜、陈某1、庄某、陈某4、陈某10、陈某5和另外十几名男子。当日在被告人陈某彬公司共制作了4份投标文件，其中一份是江西建工第三建筑有限责任公司的投标文件，其他三份被告人曾某丹并不知道哪个公司的。被告人曾某丹在被告人陈某彬的指示下，协助核对江西建工第三建筑有限责任公司的标书，看是否有错漏；然后帮他们在标书上盖他们带来的公司公章；将另一家公司的投标文件资料送至蓝田庄富联图文快印店给庄某。当天，被告人陈某彬负责与外公司的协调和安排他们制作标书；被告人陈某燕负责核对标书和到外面打印店打印标书；陈某1负责打印封条、封条贴双面胶布、扫描、装订等工作；庄某与陈某4、陈某10到蓝田庄富联图文打印标书；陈某5就帮忙打印封条和销毁作废的标书；其他人都是在公司用电脑核对、修改标书等工作。据被告人曾某丹反映，在2017年5月26日这天，除了上述人员，还有陈某3、郑某到公司找过被告人陈某彬，同行的其他四、五名男女在帮忙制作另一份标书。 2017年5月27日凌晨1时左右，当所有人在被告人陈某彬公司制作完标书以后，被告人陈某彬就拿出手机，让在场的被告人曾某丹、陈某胜、庄某、陈某4、陈某3等人记住手机里的一张相片（相片中是纪某1），告诉大家相片里的人是监理公司的人，并说这个人是要去操纵投标的，让大家在交易中心将这个人拦住，不让他进入评标区。同时还交代其让大家阻拦别人进去评标区，肯定会有人来查，让大家投完标以后，要将公司里的电脑搬走。被告人陈某彬最后还交代被告人曾某丹、陈某燕、陈某4、陈某11等人将当天制作标书时作废的资料全部搬到楼下销毁掉。 2017年5月27日8时许，被告人曾某丹按照被告人陈某彬的安排，连同庄某、陈某4、陈某10一起载两份标书到交易中心楼下，在交易中心楼下，庄某让其和被告人陈某胜一起将其中一份标书先搬到交易中心，至于汽车上另一份标书是谁搬到交易中心，其并不清楚。分开搬，是因为两个公司的标书不能一起到交易中心缴投。标书搬到交易中心后，被告人陈某胜下楼将敖某带上楼，然后由敖某去缴这份标书。到了早上9时许，其看见被告人陈某彬在评标室门口拦住了纪某1，不让他进入评标区，那时候交易中心的管理人员就过来叫他们不要惹事并拦开他们。之后被告人陈某彬便吩咐在场的被告人曾某丹，陈某4、庄某及其他三、四名男子，不能让纪某1进入评标区，并让他们跟踪纪某1，走到哪里就跟到哪里，直到纪某1离开交易中心。当晚，在交易中心，被告人陈某彬还拦住了一名声称要进入评标室拿佣金给评标专家的女子，不过后来该女子还是进入了评标区。 2017年5月27日晚到达公司后，被告人刘某强和庄某叫被告人曾某丹、陈某4和陈某10将公司的全部电脑主机拆出来，然后搬到车上。被告人陈某燕、陈某1就拆她们自己用的电脑主机，被告人曾某丹、刘某强、陈某4、庄某、等人一起将公司内的十一台电脑主机和一台监控主机搬到公司的黑色小汽车上，然后由被告人曾某丹、庄泽彬、陈锦涛和陈泽洪载到龙湖区星海华庭7幢808房存放。 2017年5月31日13时许，庄泽彬让被告人曾某丹过去龙湖区星海华庭7幢808房找他，删除电脑主机内的数据。其便按要求将公司电脑主机的F盘格式化，删除其他盘的数据。2017年6月4日，庄泽彬开车载被告人曾某丹到龙湖区星海华庭7幢808房让其将电脑主机的硬盘全部更新，之后搬回公司。并在公司让其将电脑系统重装，并且安装上监控系统。 5、被告人陈某燕的供述及辩解。 被告人陈某燕供述，2017年5月24日21时许，被告人陈某彬的朋友陈某3在她公司叫其跟他去参加一个会议，到了之后，她就看到被告人陈某胜、陈某5、一个叫阿某的女子及其他两个不认识的人在现场，会议开始后，陈某3就跟在场的人说过几天有个项目要进行投标，并在一张纸上写下他们各自要跟进的标书的公司名称，安排他们到时对相应公司的投标资料进行查核跟进。陈某3让在场参与会议的人用手机把他之前写在纸张上的内容拍下来。内容大概是：由她和陈某3负责上海市基础工程集团有限公司投标文件的核查、制作和装订；由庄某、余某负责江西建工第三建筑有限责任公司投标文件的核查、制作和装订；蔡某、郑某负责广西建工集团联合建设有限公司投标文件的核查、制作和装订。 2017年5月26日早上，被告人陈某燕在公司电脑上收到陈某3通过邮件发来的一份关于金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的投标文件（上海市基础工程集团有限公司），陈某3打电话跟她说：检查这份资料是否有问题，尽快回复。随后在公司吃午饭前，被告人刘某强走到办公室门口对她说今天要封某，大家要仔细配合，不要做出废标。在检查完投标文件后，她将修改好的版本通过邮件发给陈某3，陈某3看过后让其将修改好的投标文件打印出来。不一会儿陈某3就来到他们公司，并让她检查陈某3自己重新制作的一份投标文件（上海市基础工程集团有限公司），但她没空检查，陈某3就自己对自己拿来的投标文件进行检查修改后，将他做好的投标文件打印出来。让被告人陈某燕根据他做好的那一份投标文件正本，复印投标文件，一式七份，被告人曾某丹还帮被告人陈某燕一起复印，期间由于公司的复印机、胶装机不太好用，于是被告人陈某燕和陈俊科两个人将他们负责的上海市基础工程集团有限公司的标书拿到金砂东路龙珠花园楼下的金点图文快印店复印、装订、胶装。当时他们在那里制作标书的时候，陈某3就打电话给被告人陈某彬商量后将标书里面的报价和降点填进标书里面。当天下午他们公司又陆续来了三家外公司的人员，他们也是来制作、复印、装订、胶装关于金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的投标文件。他们只需要带一些公章或资料过来协助制作标书，没有参与确定标书中的工程价格降点，标书里面工程价格降点都是由被告人陈某彬和陈某3确定后填上去的。其记得当天在公司制作及装订的公司投标文件共有4家，有三家公司的标书在他们公司里面核对、装订，另外一家公司的标书是由庄某在公司外面制作和装订的，但最后都是在他们公司里面封装。被告人陈某燕就知道这几家外公司都是被告人陈某彬及陈某3拿来围标的。 2017年5月26日，被告人陈某彬来到公司之后就一直和陈某3在被告人陈某彬办公室里面交谈，具体说什么被告人陈受案燕不知道，其当时一直忙于复印，装订标书。等到标书做得差不多了被告人陈某彬就让他们赶紧清理现场，不留下关于他们在公司制作标书参与投标的痕迹，并让被告人陈某燕、曾某丹、陈某1、陈某4、陈某5将作废的标书等纸质材料搬到公司楼下烧毁。忙完了之后，被告人陈某彬安排了公司所有的男员工，在2017年5月27日用这4家公司的投标文件对在汕头市公共资源交易中心举行招标的金平区域市属道路及区属道路加铺沥青罩面工程勘察设计施工总承包（第一、三、四、五、七、八、十标段）项目的进行围标。当天，被告人刘某强在公司里面喝茶和帮忙招呼来公司里面的人，他只是在2017年5月26日吃午饭前，走到被告人陈某燕的办公室门口对她说今天要封某，大家要仔细配合，不要做出废标，其他的就没有做什么了。在公司参加制作、装订及封某书的还有陈某4，由于陈某4刚学习制作标书，具体他做的都是些简单的工作，就是传递一些纸张、工具之类的。陈某5有过来公司帮忙打印封条、胶封某书，在制作完标书后陈某4和陈某5还有帮忙打扫现场，将作废的标书等纸质材料搬到楼下烧毁。被告人陈某胜当天用公司的电脑检查、核对江西建工第三建筑有限责任公司的标书文件，期间还有到外面办事。 2017年5月27日投完标后已经是28日凌晨，公司的人都回到公司后，被告人陈某彬、刘某强叫他们全部人各自将自己的电脑主机拆出来，放在大厅，在拆电脑之前，被告人陈某彬还让他们将电脑里面有关当天标书的文件删除，留下自己平时有用的东西，被告人陈某彬在现场指挥，被告人刘某强就负责催促他们。随后被告人曾某丹、庄某和被告人陈某彬的朋友陈某9宋将拆下来的电脑主机搬到楼下运走。 6、被告人刘某强的供述及辩解。 被告人刘某强供述，因为其准备接手公司，就于2017年4月开始到公司熟悉公司的运作情况及办理一些必要的交接手续，其不算公司的员工，算是公司将来的老板，在公司主要是协助被告人陈某彬管理公司的员工，督促他们完成手头的工作。 2017年5月初，被告人陈某彬的朋友陈某3、郑某就经常和两名本地男子到公司来找被告人陈某彬密谋围标的事情，每次他们来后都是在陈某彬的办公室里商量有关的事情，并关上门不让人进去。2017年5月26日下午，有几个公司的人到他们公司来制作标书，被告人陈某彬就安排公司的员工被告人陈某燕、庄某等人帮着几家公司的人制作标书，其中庄某负责胶装标书，被告人陈某燕、曾某丹负责打印、复印及粘贴标书的文件等，陈某1负责为被告人陈某燕、曾某丹、庄某及其他在公司参与制作标书的人提供纸张、胶水等工作，而其自己由于不懂制作标书的流程，就负责帮他们冲茶送水，做一些后勤服务工作，同时按照被告人陈某彬的要求监督公司员工不要偷懒，做好标书。当日来到公司参与制作标书的还有陈某5、陈某4，但他们两人的具体分工其并不清楚。当天下午他们就开始在公司制作、装订标书，直到次日凌晨1时多结束，制作和装订了四家公司的标书，这些标书都是用于围标2017年5月27日开标的投标项目的。 2017年5月27日开标当天，陈某彬就带领被告人曾某丹、庄某等人到汕头市公共资源交易中心去对开标的项目进行围标，而他就一直在家里，直到当天晚上晚饭时间他才去公司，但是发现公司的食堂没有开伙食，他就到建委大楼找被告人陈某彬他们一起吃晚饭，吃完晚饭后他在那里玩手机，大概到了23时多，有一个男子从评标区出来上厕所被一群人围住了，有人问该男子有没有作假，但该男子说了什么他就听不懂，说完后该男子就回到评标区，过了不久就有两人就将投标资料从评标区推出来发还给相关投标单位，他看到这样子知道评标结束了，没有什么事情就离开回公司了。评标结束后，被告人曾某丹、庄某等人回到公司，当时在场的还有被告人刘某强，陈某燕、陈某1、陈某3、陈某5、陈某4等人，庄某他们回来不久，被告人陈某彬就打电话让被告人刘某强交代公司员工将公司所有电脑的主机及监控录像的主机都拆除下来搬到他朋友陈某宋某海华庭的家里，其就按照被告人陈某彬的要求交代在场的公司员工及陈某5、陈某4将所有电脑、视频监控的主机都拆下来，差不多拆完时，陈某10来到公司，他就跟陈某10说不要走，让他帮忙将电脑主机搬到陈某9宋家里，在场的人就帮忙将拆卸下来的主机搬下楼，由陈某10开车载被告人曾某丹、庄某和陈某4一起将电脑主机载到陈某9宋家。2017年6月4日，被告人陈某彬叫其安排人去陈某9宋家将电脑硬盘搬成新的，他就安排了被告人曾某丹和庄某去做这件事情，电脑搬回来后，其发现电脑的硬盘都换成新的了，就按照被告人陈某彬的要求安排被告人曾某丹和庄某将换下来的旧硬盘里有用的电子材料拷贝出来。2017年6月6日下午，被告人刘某强、曾某丹、陈某燕、陈某1等人在公司，当时被告人刘某强在公司泡茶喝，被告人曾某丹、陈某燕、陈某1等人将旧硬盘里的资料进行拷贝时，民警同志就到场进行检查，经检查在旧硬盘里找到了部分涉案标书的资料，后就将被告人刘某强、曾某丹、陈某1等人带到公安机关进行审查，公司里用于制作标书的电脑主机中拆卸下来的11块旧硬盘等物也都被公安机关缴获了。 上列证据，经法庭当庭举证、质证属实，且能相互印证，可以作为定案的依据。 本院认为：公诉机关指控被告人陈某彬、陈某荣、陈某胜、曾某丹、陈某燕、刘某强串通投标的事实清楚，证据确实、充分，本院予以认定。 被告人陈某彬与同案人合伙招引上海市基础工程集团有限公司等四家公司以互相串通投标报价、买通评标专家等形式，从而中标金平区域市属及区属部分道路的加铺沥青罩面工程，损害其他投标人的利益，其行为侵犯了社会主义市场经济的自由交易和公平竞争的秩序和其他投标人的合法权益，中标项目金额37590.42万元，情节严重，构成串通投标罪。被告人陈某荣、陈某胜、曾某丹、陈某燕、刘某强明知被告人陈某彬与其同案人的串通投标行为仍为其提供相关帮助，系串通投标罪的共犯。对各被告人，应按其在共同犯罪中所起的作用依法予以惩处。 被告人陈某彬直接参与了串通投标的策划、商议等过程，主动交代其下属在其担任负责人的的福建省福华建设工程有限公司广东办事处办公场所内协助修改、打印、装订、胶封参与围标的四家公司的投标文件，评标结束后还安排其下属销毁监控视频和电脑硬盘中的监控视频内容及投标文件资料，并企图通过被告人陈某荣买通评标专家提高参与围标的四家公司的中标率，在串通投标共同犯罪中起积极、主要作用，系主犯，应按其所参与的全部犯罪处罚。被告人陈某彬能当庭认罪，依法可以从轻处罚；被告人陈某彬的犯罪行为并未造成被害单位的实际损失，在量刑上可以酌情从轻处罚。辩护人提出招标项目没有宣布中标结果，被害单位并未造成实际损失，社会危害性较小，可以从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人陈某荣身为招标代理机构的员工，接受被告人陈某彬协助买通评标专家的要求，并已在评标过程中利用评标专家温某上洗手间的契机，向其透露买通意图，据此，其已着手实施串通投标犯罪的行为，辩护人提出被告人陈某荣属于犯罪预备，依法可以从轻、减轻处罚或者免除处罚的辩护意见，经查不属实，本院不予采纳；但被告人陈某荣在本案中所起的作用只是受被告人陈某彬的招引帮助其买通评标专家，且在遭评标专家拒绝后，被告人陈某荣再无实施其他有关串通投标的行为，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人陈某荣在公安机关电话传唤后，自动到公安机关投案，如实供述自己的罪行，系自首，依法可予从轻处罚。辩护人提出被告人陈某荣系从犯、具有自首情节，可以从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人陈某胜出于朋友情谊，应同案人陈某3的要求予以协助把关标书质量，而后在得知被告人陈某彬、同案人陈某3等人在实施串通投标犯罪行为时，仍在同案人陈某3的安排下参与打印、装订参与围标公司的标书，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人陈某胜能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人陈某胜系从犯，应从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人曾某丹、陈某燕在被告人陈某彬的指使下，协助核对、打印、装订参与围标公司的标书，事后负责删除监控视频资料、公司电脑主机内的投标文件资料以及更换电脑硬盘，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人曾某丹、陈某燕能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人曾某丹、陈某燕系从犯，应从轻处罚的辩护意见，经查属实，本院予以采纳。 被告人刘某强受被告人陈某彬的指使，督促公司下属协助做好对四家参与围标公司标书的修改、装订、胶封工作，安排公司下属在评标结束后，删除公司电脑主机内的投标文件资料以及更换电脑硬盘，在串通投标共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚；被告人刘某强能如实供述自己的罪行，依法可以从轻处罚。辩护人提出被告人刘某强系从犯，应从轻处罚的辩护意见，经查属实，本院予以采纳。 鉴于被告人陈某荣、陈某胜、曾某丹、陈某燕、刘某强在本案串通投标共同犯罪中，只是起到较小辅助作用的从犯，犯罪情节轻微，依法可以免予刑事处罚。 公安机关查扣了被告人曾某丹的WD硬盘十三块、华为牌移动电话一部；查扣了被告人陈某燕OPPO牌移动电话一部；查扣了被告人刘某强苹果牌移动电话一部，因实物无移送，本案不作判决，由公安机关依法处理。 依照《中华人民共和国刑法》第二百二十三条第一款、第二十五条、第二十六条、第二十七条、第三十七条、第六十七条、第五十二条、第五十三条的规定，判决如下： 一、被告人陈某彬犯串通投标罪，判处有期徒刑一年六个月，并处罚金20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月19日起至2019年1月18日止。罚金应于本判决生效之日起十日内向本院缴纳。） 二、被告人陈某荣犯串通投标罪，免予刑事处罚。 三、被告人陈某胜犯串通投标罪，免予刑事处罚。 四、被告人曾某丹犯串通投标罪，免予刑事处罚。 五、被告人陈某燕犯串通投标罪，免予刑事处罚。 六、被告人刘某强犯串通投标罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭庚亮 审判员杨俊容 审判员许雪玲 二〇一八年二月十二日 书记员陈敏杰 附相关法律条文： 《中华人民共和国刑法》 第二百二十三条第一款投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0434bc80a40fbd7e3df801925904cf1b433","writName":"陈某彬、陈某荣串通投标一审刑事判决书"}
