{"ajId":"3fd6e193-e715-437d-9ceb-8bd2cec0f677","ajName":"蒋誉铭绑架一案","ajjbqk":" 公诉机关指控称：2017年12月17日17时，被告人杨某在深圳市福田区XX花园XX栋一楼大堂尾随被害人梁某军进入电梯。当电梯停在13楼时，梁某军准备走出电梯。被告人杨某拿出枪状物体威胁梁某军，以在梁某军所经营的XX购网站购物造成亏损为由，向梁某军索要人民币1000万元。梁某军在与被告人杨某交谈过程中将被告人杨某逼出电梯，而其自己趁机进入电梯关上电梯门离开。 被告人杨某未得逞后，在网上购买了追踪器材放置在梁某军车底，并在网上招揽同伙准备绑架梁某军索要钱财。2017年12月27日，被告人蒋某铭通过被告人杨某在网上发布的信息加了被告人杨某为微信好友。随后，被告人杨某与被告人蒋某铭多次密谋，被告人杨某称已经准备了一把枪、一把匕首，要求被告人蒋某铭准备手铐、铁锤等作案工具，被告人蒋某铭同意并发送了手铐、匕首的图片给被告人杨某，其后两人到深圳市福田区华强北和XX花园附近踩点，伺机绑架梁某军索要钱财。2018年1月19日，被告人杨某被民警抓获归案。2018年1月20日，被告人蒋某铭来不及伙同被告人杨某实施绑架行为就被深圳市公安局福田分局民警抓获归案。 公诉机关提供了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见、勘验检查辨认笔录、视听资料、电子数据等证据证实上述事实。公诉机关据此认为被告人杨某、蒋某铭的行为已构成绑架罪，提请本院依法判处，建议对被告人杨某判处一年六个月以上四年以下有期徒刑并处罚金，建议对被告人蒋某铭判处二年以下有期徒刑并处罚金。 被告人杨某否认控罪，辩称：1．案发当天其过去找被害人想协商赔偿事宜；2．其没有拿枪状物体威胁被害人；3．二零一七年七八月份其在网上购买追踪器装载被害人车上目的是为了知道他的行踪并协商挽回亏损的事情；4．其和蒋某铭一直是通过微信联系，在还没实施本案犯罪行为前，其和蒋某铭只有一次在被害人新公司楼下见面，见面时没有准备作案工具；5．其没有和蒋某铭去过被害人家里；6．其没有向被害人索赔一千万元；7．其没有和蒋某铭讲如何采取措施；8．其在网上发帖招揽别人参与的目的是发泄，只想将被害人的信息透露给别人，以此让被害人协商赔偿。 其辩护人辩称：1．对公诉机关指控被告人杨某犯绑架罪预备性质无异议，在被告人实施行为过程中可以看到其至始至终以自己真实身份跟蒋某铭接触，其没有隐瞒自己真实身份；2．被告人杨某系初犯、偶犯，杨某虽有跟踪被害人和联络同案，其口头上说要准备工具，但从被告人的供述及辩解、搜查结果等证据均没有被告人所说的作案工具，这就意味着预备犯罪实质上不能够实施绑架的犯罪结果，杨某实际上没有购买作案工具的行为；3．被告人杨某当庭表示认罪认罚，综合本案相关证据和事实、犯罪情节，辩护人建议对被告人杨某处一年以下有期徒刑；4．被告人杨某的行为是威胁、恐吓，被告人杨某发的图片只是给被害人造成心理的恐慌，目的是能够让被害人跟他做一些补偿或者赔偿；5．本案没有物证。关于追踪器的问题，被告人杨某只是想找到被害人，而不是绑架。综上，本案的情节轻微，希望法庭对其从轻处罚。 被告人蒋某铭承认有犯罪行为，辩称：1．其行为不构成绑架罪；2．其有发匕首和手铐的照片给被告人杨某，但都是在网上下载的，其没有准备作案工具也没有使用追踪器跟踪被害人；3．其没有打算绑架被害人，加了杨某微信后处于好奇和好玩就随口附和他，其知道绑架是犯罪；4．其与被告人杨某见面后才知道是被害人公司楼下。 其辩护人辩称：1．被告人蒋某铭不构成绑架罪，构成非法拘禁罪；在案证据证明本案被害人梁某军是XX购网站老板，被告人杨某辩解在XX购网站亏损了钱，去找梁某军是要求补偿亏损并没有勒索额外财物的主观故意，虽然被告人杨某的辩解缺乏其他证据印证，但其辩解具有一定的合理性和可能性，本案无法排除这一合理怀疑。依照刑法第二百三十八条的规定，以非法拘禁罪定罪处罚根据刑法举重以明轻的原则为索取非法债务非法扣押、拘禁他人，只能以非法拘禁罪定罪处罚，本案被告人索取的是合法债务，有非法扣押、拘禁他人的，构成非法拘禁罪；2．被告人蒋某铭为了犯罪准备工具，未着手实施犯罪，是犯罪预备，可以从轻、减轻或者免除处罚；3．被告人蒋某铭不是犯意的提起者，也没有实际接触被害人实行跟踪被害人的行为。其在本案中起到次要和辅助作用，应认定为从犯，应当从轻或者减轻处罚。综上所述，被告人蒋某铭不构成绑架罪，构成非法拘禁罪；其系预备犯和从犯，且认罪认罚，应当减轻处罚，建议对被告人蒋某铭判处一年以下有期徒刑。 经审理查明：2017年12月17日17时，被告人杨某在深圳市福田区XX花园XX栋一楼大堂尾随被害人梁某军进入电梯。当电梯停在13楼时，梁某军准备走出电梯。被告人杨某拿出枪状物体威胁梁某军，以在梁某军所经营的XX购网站购物造成亏损为由，向梁某军索要人民币1000万元。梁某军在与被告人杨某交谈过程中将被告人杨某逼出电梯，而其自己趁机进入电梯关上电梯门离开。 被告人杨某未得逞后，在网上购买了追踪器材放置在梁某军车底，并在网上招揽同伙准备绑架梁某军索要钱财。2017年12月27日，被告人蒋某铭通过被告人杨某在网上发布的信息加了被告人杨某为微信好友。随后，被告人杨某与被告人蒋某铭多次密谋，被告人杨某称已经准备了一把枪、一把匕首，要求被告人蒋某铭准备手铐、铁锤等作案工具，被告人蒋某铭同意并发送了手铐、匕首的图片给被告人杨某，其后两人到深圳市福田区华强北和XX花园附近踩点，伺机绑架梁某军索要钱财。2018年1月19日，被告人杨某被民警抓获归案。2018年1月20日，被告人蒋某铭来不及伙同被告人杨某实施绑架行为就被深圳市公安局福田分局民警抓获归案。 上述事实，有下列经庭审举证、质证的证据予以证实： 一、物证、书证 （1）被告人身份材料：①深圳市福田区看守所送押回执、换押凭证②正、侧面照片③人员指纹卡④人口信息表；⑤前科劣迹查询情况说明，证实被告人杨某、蒋某铭的身份情况，二被告人均无前科。 （2）137××××＊＊＊＊的开户资料及2017年10月28日至2018年1月25日的通话记录，证实被告人蒋某铭的手机通话情况。 （3）131××××＊＊＊＊的开户资料及2017年10月28日至2018年1月25日的通话记录，证实被告人杨某的手机通话情况。 （3）蒋某铭微信聊天记录截图，证实被告人蒋某铭的微信聊天情况。 （4）梁某军的短信聊天记录截图及微信聊天记录截图，证实被害人梁某军的短信、微信聊天情况。 （5）搜查证、搜查笔录，证实侦查机关的搜查经过。 二、证人证言 证人磨某、辛某（华强北派出所民警）的证言证实：抓获被告人蒋某铭及杨某的经过。 三、被害人陈述 被害人梁某军陈述：2017年12月17日17时许，其走到家门口大堂（福田区XX花园XX栋）处，发现有人站在门口等其，该人跟着其一同进入电梯，其出电梯时，该男子也跟着走了出来，并从携带的包内拿出一把金属枪状物，还有三颗子弹。该男子称在其所开的XX购网站内以买到的东西低价卖出亏损了，让其拿1000万人民币作为补偿（后又变成向其借100万元人民币）。其便跟对方聊天分散他注意力，该男子走到电梯消防通道内，其便将消防门锁住，后其回到家中。对方男子便来敲其门找其谈，其便让对方加其微信谈。当晚20时许，对方男子才离开。 其辨认出对方男子杨某、其跟杨某的聊天记录若干。 四、被告人的供述和辩解 （1）被告人杨某在2018年1月19日的笔录（拒绝签名）中供述：2018年1月19日5时许，在深圳市XX国际XX栋XX单元XX旅社被传唤至派出所。 被告人杨某曾在梁某军开设的XX购网站上以一元人民币购买东西，然后抽奖，中奖后有拿到奖品，其低价将该奖品卖了出去。 某日，被告人杨某来到福田区益田村梁某军家楼下等他，梁某军回来后，其就跟他一同乘坐电梯，电梯内的事其记不清了。两人一同下了电梯，两人在楼道面谈（其当时在XX购亏损了，让梁某军补偿给其），后其走到消防楼梯处，梁某军将门关上。其来到梁某军家门口，梁某军让其加微信谈，其就通过微信、短信及电话跟他交谈。后其见补偿没有希望，其就跟对方说借钱，其给梁某军一个还款方式再慢慢还钱给他，梁某军没有同意。其喝了酒，便说气话要拿着枪去见梁某军去找他谈。其称警察抓获其时在其身上查获一些跟踪器（网上买的）、一个枪手把上的塑料（路上捡的）及两部手机。 被告人杨某在2018年2月1日的笔录中供述：2017年某日，其与XX购输钱的维权者来到深圳XX购公司找梁某军，没见到他本人，也没有协商成功。其在XX购群里得知梁某军家庭住址，其便到梁某军家中找他商谈。其没有在消防楼梯内威胁恐吓他。其买了几个车辆GPS定位仪，安装在梁某军车下。后其通过网络认识了一名叫蒋某铭的男子，其将蒋某铭带到梁某军公司，没有见到梁某军。其还带他去了梁某军居住的小区，后其便没有再见蒋某铭了，之后都是通过微信和蒋某铭联系。其之后还以为蒋某铭是警察或者梁某军找的人，其就通过微信耍他，没有想跟他一起。其被抓前一天，爷爷去世了，其被抓的那天，发狠话信息给梁某军，因为其想找梁某军协商一下，不管怎么样其都准备回老家了。其找梁某军时没有准备工具和凶器。 被告人杨某辨认出定位跟踪器、其使用的手机、枪的手把塑料。杨某在检察院送达《听取犯罪嫌疑人意见书》辩解：“我是去维权，油松派出所、福田保税区派出所还有华强北派出所都去报过案，市政府也去上访过。” 被告人杨某在审查起诉阶段拒不认罪。其称是因为蒋某铭认识梁某军，其之所以带蒋去梁某军的住处和公司，是因为其想通过蒋某铭将梁某军约出来以维权。 （2）被告人蒋某铭供述：2017年12月27日，其在网上看到一则帖子称急需用钱可以找他，并留下了微信号（Y476XXX764），其便加了对方微信，对方叫“安某”。他告知其要去绑架XX购老板梁某军，他在梁某军的车里安装了定位器，等梁某军从XX花园家里出来后就跟着他的车，等他再开车回家后，两人就在他家将他绑架，准备向梁某军敲诈勒索1000万元人民币，并称将敲诈勒索的钱转一半给其。计划还没实施，其便于2018年1月20日被警察抓获。其称“安某”还准备了一把手枪、一把匕首、一些安眠药，他叫其准备一些手铐、铁锤。 被告人蒋某铭只见过“安某”一次。2018年1月10日，他约其到福田区华强北XX大厦见面，他告知其梁某军有个公司在此处，并让其踩踩点，并带其到梁某军住处逛了一圈。其均是通过微信和他联系的。“安某”跟其说他的手枪是之前敲诈勒索梁某军的人给其的。其没有敲诈勒索行为，是“安某”策划的，其没有确定要做。 被告人蒋某铭辨认出“安某”（杨某）、其微信资料、“安某”微信资料、其和“安某”的聊天记录若干。 五、鉴定意见 深康鉴定所［2018］司鉴字第1089号司法鉴定意见书证实：被鉴定人杨某既往曾有过“抑郁发作”表现，在2017年12月17日案发期间处于该病症缓解期；被鉴定人杨某在2017年12月17日实施本次涉案行为期间，无精神病理因素的影响，辨认和控制能力正常。 六、勘验、检查笔录 （1）民警于2018年1月19日在深圳市XX国际XX栋XX单元X房查获跟踪器五个、手机两部、枪形手把一个。 （2）民警于2018年1月20日在深圳市龙岗区龙昌街XX栋XX室查获作案手机一部。 以上证据确实、充分，能够相互印证，已经形成完整证据链条，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人杨某、蒋某铭无视国家法律，预谋绑架他人，其行为均已构成绑架罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人杨某、蒋某铭为犯罪准备工具，未着手实施犯罪，系犯罪预备，依法应从轻、减轻或免除处罚。在共同犯罪中，被告人杨某提起犯意并组织策划绑架行为，系主犯；被告人蒋某铭在共同犯罪中起次要作用，可依法认定为从犯，应予以从轻或减轻处罚。被告人蒋某铭归案后如实供述，可以从轻处罚。 对于被告人杨某否认公诉机关指控犯罪事实的意见，经查，被告人杨某所作部分供述与同案犯蒋某铭的供述以及被害人陈述相互印证，可以证实杨某通过网络召集蒋某铭一起作案，准备向被害人勒索1000万元；以及在网上协商准备作案后，将蒋某铭带到被害人公司楼下。被告人杨某否认指控犯罪的意见不能成立，本院不予采纳。 对于二被告人提出不构成绑架罪的意见，经查，被告人杨某与蒋某铭商议将被害人绑架起来用电棒打晕，用手铐铐起来然后要被害人通过支付宝转账给杨某，二被告人的犯罪行为符合绑架罪的犯罪构成要件，依法应认定为绑架罪，被告人的辩解不能成立，本院不予采纳。对于辩护人提出为索取非法债务非法扣押拘禁他人，应定非法拘禁罪的意见，经查，被告人杨某自称被害人的公司使其亏损约百万元人民币，但并无任何证据，即便不能排除债务存在的合理怀疑，其非法索取金额高达千万，远超其所谓亏损金额，辩护人所提非法拘禁罪的意见不能成立，本院不予采纳。辩护人提出本案被告人系初犯以及犯罪预备，请求从轻处罚的意见与查明事实相符，本院予以采纳。 综合二被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第二百三十九条、第二十二条、第二十五条、第二十六条、第二十七条、第六十七条第三款、第五十二条、第五十三条及第六十四条之规定，判决如下：","pjjg":" 一、被告人杨某犯绑架罪，判处有期徒刑二年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月19日至2020年1月18日止；罚金于本判决生效之日起十五日内缴纳完毕。） 二、被告人蒋某铭犯绑架罪，判处有期徒刑一年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月20日至2019年7月19日止；罚金于本判决生效之日起十五日内缴纳完毕。） 三、缴获的作案工具手机三部、跟踪器五个、枪型手把一个，依法予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2018）粤0304刑初1477号 （2018）粤0304刑初1864号 公诉机关深圳市福田区人民检察院。 被告人杨某，男，1991年1月3日出生，汉族，初中文化程度，户籍所在地四川省成都市蒲江县，暂住深圳市南山区。因涉嫌犯绑架罪，于2018年1月19日被抓获，同日被刑事拘留，同年7月26日被逮捕。现羁押于深圳市福田区看守所。 指定辩护人张平，广东福强律师事务所律师。 被告人蒋某铭，男，1994年2月28日出生，汉族，高中文化程度，户籍所在地四川省巴中市恩阳区，暂住深圳市龙岗区。因涉嫌犯绑架罪，于2018年1月20日被抓获，次日被刑事拘留，同年2月13日被逮捕。现羁押于深圳市福田区看守所。 指定辩护人章登洋，广东际唐律师事务所律师。 深圳市福田区人民检察院以深福检刑诉［2018］760号起诉书指控被告人蒋某铭犯绑架罪，于2018年8月8日向本院提起公诉，本院于2018年8月16日作出（2018）粤0304刑初1028号刑事判决，被告人蒋某铭不服原判，提起上诉。在上诉人蒋某铭绑架案二审期间，深圳市福田区人民检察院以深福检刑诉［2018］1848号起诉书指控被告人杨某犯绑架罪，于2018年10月18日向本院提起公诉。2018年11月13日，深圳市中级人民法院作出（2018）粤03刑终2397号刑事裁定书，撤销（2018）粤0304刑初1028号刑事判决，发回深圳市福田区人民法院重新审理。深圳市福田区人民法院重新审理后，将被告人蒋某铭被指控犯绑架罪一案与被告人杨某被指控犯绑架罪一案合并审理。本院依法适用普通程序，并组成合议庭，于2018年12月24日公开开庭进行了审理。因合议庭成员变更，本院于2019年5月8日再次公开开庭进行了审理。深圳市福田区人民检察院指派检察员黄柳出庭支持公诉，被告人杨某及其辩护人张平、被告人蒋某铭及辩护人章登洋（均由深圳市福田区法律援助处指派）均到庭参加诉讼。在法庭审理过程中，因需要补充侦查，公诉机关建议法庭延期审理。现已审理终结。 公诉机关指控称：2017年12月17日17时，被告人杨某在深圳市福田区XX花园XX栋一楼大堂尾随被害人梁某军进入电梯。当电梯停在13楼时，梁某军准备走出电梯。被告人杨某拿出枪状物体威胁梁某军，以在梁某军所经营的XX购网站购物造成亏损为由，向梁某军索要人民币1000万元。梁某军在与被告人杨某交谈过程中将被告人杨某逼出电梯，而其自己趁机进入电梯关上电梯门离开。 被告人杨某未得逞后，在网上购买了追踪器材放置在梁某军车底，并在网上招揽同伙准备绑架梁某军索要钱财。2017年12月27日，被告人蒋某铭通过被告人杨某在网上发布的信息加了被告人杨某为微信好友。随后，被告人杨某与被告人蒋某铭多次密谋，被告人杨某称已经准备了一把枪、一把匕首，要求被告人蒋某铭准备手铐、铁锤等作案工具，被告人蒋某铭同意并发送了手铐、匕首的图片给被告人杨某，其后两人到深圳市福田区华强北和XX花园附近踩点，伺机绑架梁某军索要钱财。2018年1月19日，被告人杨某被民警抓获归案。2018年1月20日，被告人蒋某铭来不及伙同被告人杨某实施绑架行为就被深圳市公安局福田分局民警抓获归案。 公诉机关提供了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见、勘验检查辨认笔录、视听资料、电子数据等证据证实上述事实。公诉机关据此认为被告人杨某、蒋某铭的行为已构成绑架罪，提请本院依法判处，建议对被告人杨某判处一年六个月以上四年以下有期徒刑并处罚金，建议对被告人蒋某铭判处二年以下有期徒刑并处罚金。 被告人杨某否认控罪，辩称：1．案发当天其过去找被害人想协商赔偿事宜；2．其没有拿枪状物体威胁被害人；3．二零一七年七八月份其在网上购买追踪器装载被害人车上目的是为了知道他的行踪并协商挽回亏损的事情；4．其和蒋某铭一直是通过微信联系，在还没实施本案犯罪行为前，其和蒋某铭只有一次在被害人新公司楼下见面，见面时没有准备作案工具；5．其没有和蒋某铭去过被害人家里；6．其没有向被害人索赔一千万元；7．其没有和蒋某铭讲如何采取措施；8．其在网上发帖招揽别人参与的目的是发泄，只想将被害人的信息透露给别人，以此让被害人协商赔偿。 其辩护人辩称：1．对公诉机关指控被告人杨某犯绑架罪预备性质无异议，在被告人实施行为过程中可以看到其至始至终以自己真实身份跟蒋某铭接触，其没有隐瞒自己真实身份；2．被告人杨某系初犯、偶犯，杨某虽有跟踪被害人和联络同案，其口头上说要准备工具，但从被告人的供述及辩解、搜查结果等证据均没有被告人所说的作案工具，这就意味着预备犯罪实质上不能够实施绑架的犯罪结果，杨某实际上没有购买作案工具的行为；3．被告人杨某当庭表示认罪认罚，综合本案相关证据和事实、犯罪情节，辩护人建议对被告人杨某处一年以下有期徒刑；4．被告人杨某的行为是威胁、恐吓，被告人杨某发的图片只是给被害人造成心理的恐慌，目的是能够让被害人跟他做一些补偿或者赔偿；5．本案没有物证。关于追踪器的问题，被告人杨某只是想找到被害人，而不是绑架。综上，本案的情节轻微，希望法庭对其从轻处罚。 被告人蒋某铭承认有犯罪行为，辩称：1．其行为不构成绑架罪；2．其有发匕首和手铐的照片给被告人杨某，但都是在网上下载的，其没有准备作案工具也没有使用追踪器跟踪被害人；3．其没有打算绑架被害人，加了杨某微信后处于好奇和好玩就随口附和他，其知道绑架是犯罪；4．其与被告人杨某见面后才知道是被害人公司楼下。 其辩护人辩称：1．被告人蒋某铭不构成绑架罪，构成非法拘禁罪；在案证据证明本案被害人梁某军是XX购网站老板，被告人杨某辩解在XX购网站亏损了钱，去找梁某军是要求补偿亏损并没有勒索额外财物的主观故意，虽然被告人杨某的辩解缺乏其他证据印证，但其辩解具有一定的合理性和可能性，本案无法排除这一合理怀疑。依照刑法第二百三十八条的规定，以非法拘禁罪定罪处罚根据刑法举重以明轻的原则为索取非法债务非法扣押、拘禁他人，只能以非法拘禁罪定罪处罚，本案被告人索取的是合法债务，有非法扣押、拘禁他人的，构成非法拘禁罪；2．被告人蒋某铭为了犯罪准备工具，未着手实施犯罪，是犯罪预备，可以从轻、减轻或者免除处罚；3．被告人蒋某铭不是犯意的提起者，也没有实际接触被害人实行跟踪被害人的行为。其在本案中起到次要和辅助作用，应认定为从犯，应当从轻或者减轻处罚。综上所述，被告人蒋某铭不构成绑架罪，构成非法拘禁罪；其系预备犯和从犯，且认罪认罚，应当减轻处罚，建议对被告人蒋某铭判处一年以下有期徒刑。 经审理查明：2017年12月17日17时，被告人杨某在深圳市福田区XX花园XX栋一楼大堂尾随被害人梁某军进入电梯。当电梯停在13楼时，梁某军准备走出电梯。被告人杨某拿出枪状物体威胁梁某军，以在梁某军所经营的XX购网站购物造成亏损为由，向梁某军索要人民币1000万元。梁某军在与被告人杨某交谈过程中将被告人杨某逼出电梯，而其自己趁机进入电梯关上电梯门离开。 被告人杨某未得逞后，在网上购买了追踪器材放置在梁某军车底，并在网上招揽同伙准备绑架梁某军索要钱财。2017年12月27日，被告人蒋某铭通过被告人杨某在网上发布的信息加了被告人杨某为微信好友。随后，被告人杨某与被告人蒋某铭多次密谋，被告人杨某称已经准备了一把枪、一把匕首，要求被告人蒋某铭准备手铐、铁锤等作案工具，被告人蒋某铭同意并发送了手铐、匕首的图片给被告人杨某，其后两人到深圳市福田区华强北和XX花园附近踩点，伺机绑架梁某军索要钱财。2018年1月19日，被告人杨某被民警抓获归案。2018年1月20日，被告人蒋某铭来不及伙同被告人杨某实施绑架行为就被深圳市公安局福田分局民警抓获归案。 上述事实，有下列经庭审举证、质证的证据予以证实： 一、物证、书证 （1）被告人身份材料：①深圳市福田区看守所送押回执、换押凭证②正、侧面照片③人员指纹卡④人口信息表；⑤前科劣迹查询情况说明，证实被告人杨某、蒋某铭的身份情况，二被告人均无前科。 （2）137××××＊＊＊＊的开户资料及2017年10月28日至2018年1月25日的通话记录，证实被告人蒋某铭的手机通话情况。 （3）131××××＊＊＊＊的开户资料及2017年10月28日至2018年1月25日的通话记录，证实被告人杨某的手机通话情况。 （3）蒋某铭微信聊天记录截图，证实被告人蒋某铭的微信聊天情况。 （4）梁某军的短信聊天记录截图及微信聊天记录截图，证实被害人梁某军的短信、微信聊天情况。 （5）搜查证、搜查笔录，证实侦查机关的搜查经过。 二、证人证言 证人磨某、辛某（华强北派出所民警）的证言证实：抓获被告人蒋某铭及杨某的经过。 三、被害人陈述 被害人梁某军陈述：2017年12月17日17时许，其走到家门口大堂（福田区XX花园XX栋）处，发现有人站在门口等其，该人跟着其一同进入电梯，其出电梯时，该男子也跟着走了出来，并从携带的包内拿出一把金属枪状物，还有三颗子弹。该男子称在其所开的XX购网站内以买到的东西低价卖出亏损了，让其拿1000万人民币作为补偿（后又变成向其借100万元人民币）。其便跟对方聊天分散他注意力，该男子走到电梯消防通道内，其便将消防门锁住，后其回到家中。对方男子便来敲其门找其谈，其便让对方加其微信谈。当晚20时许，对方男子才离开。 其辨认出对方男子杨某、其跟杨某的聊天记录若干。 四、被告人的供述和辩解 （1）被告人杨某在2018年1月19日的笔录（拒绝签名）中供述：2018年1月19日5时许，在深圳市XX国际XX栋XX单元XX旅社被传唤至派出所。 被告人杨某曾在梁某军开设的XX购网站上以一元人民币购买东西，然后抽奖，中奖后有拿到奖品，其低价将该奖品卖了出去。 某日，被告人杨某来到福田区益田村梁某军家楼下等他，梁某军回来后，其就跟他一同乘坐电梯，电梯内的事其记不清了。两人一同下了电梯，两人在楼道面谈（其当时在XX购亏损了，让梁某军补偿给其），后其走到消防楼梯处，梁某军将门关上。其来到梁某军家门口，梁某军让其加微信谈，其就通过微信、短信及电话跟他交谈。后其见补偿没有希望，其就跟对方说借钱，其给梁某军一个还款方式再慢慢还钱给他，梁某军没有同意。其喝了酒，便说气话要拿着枪去见梁某军去找他谈。其称警察抓获其时在其身上查获一些跟踪器（网上买的）、一个枪手把上的塑料（路上捡的）及两部手机。 被告人杨某在2018年2月1日的笔录中供述：2017年某日，其与XX购输钱的维权者来到深圳XX购公司找梁某军，没见到他本人，也没有协商成功。其在XX购群里得知梁某军家庭住址，其便到梁某军家中找他商谈。其没有在消防楼梯内威胁恐吓他。其买了几个车辆GPS定位仪，安装在梁某军车下。后其通过网络认识了一名叫蒋某铭的男子，其将蒋某铭带到梁某军公司，没有见到梁某军。其还带他去了梁某军居住的小区，后其便没有再见蒋某铭了，之后都是通过微信和蒋某铭联系。其之后还以为蒋某铭是警察或者梁某军找的人，其就通过微信耍他，没有想跟他一起。其被抓前一天，爷爷去世了，其被抓的那天，发狠话信息给梁某军，因为其想找梁某军协商一下，不管怎么样其都准备回老家了。其找梁某军时没有准备工具和凶器。 被告人杨某辨认出定位跟踪器、其使用的手机、枪的手把塑料。杨某在检察院送达《听取犯罪嫌疑人意见书》辩解：“我是去维权，油松派出所、福田保税区派出所还有华强北派出所都去报过案，市政府也去上访过。” 被告人杨某在审查起诉阶段拒不认罪。其称是因为蒋某铭认识梁某军，其之所以带蒋去梁某军的住处和公司，是因为其想通过蒋某铭将梁某军约出来以维权。 （2）被告人蒋某铭供述：2017年12月27日，其在网上看到一则帖子称急需用钱可以找他，并留下了微信号（Y476XXX764），其便加了对方微信，对方叫“安某”。他告知其要去绑架XX购老板梁某军，他在梁某军的车里安装了定位器，等梁某军从XX花园家里出来后就跟着他的车，等他再开车回家后，两人就在他家将他绑架，准备向梁某军敲诈勒索1000万元人民币，并称将敲诈勒索的钱转一半给其。计划还没实施，其便于2018年1月20日被警察抓获。其称“安某”还准备了一把手枪、一把匕首、一些安眠药，他叫其准备一些手铐、铁锤。 被告人蒋某铭只见过“安某”一次。2018年1月10日，他约其到福田区华强北XX大厦见面，他告知其梁某军有个公司在此处，并让其踩踩点，并带其到梁某军住处逛了一圈。其均是通过微信和他联系的。“安某”跟其说他的手枪是之前敲诈勒索梁某军的人给其的。其没有敲诈勒索行为，是“安某”策划的，其没有确定要做。 被告人蒋某铭辨认出“安某”（杨某）、其微信资料、“安某”微信资料、其和“安某”的聊天记录若干。 五、鉴定意见 深康鉴定所［2018］司鉴字第1089号司法鉴定意见书证实：被鉴定人杨某既往曾有过“抑郁发作”表现，在2017年12月17日案发期间处于该病症缓解期；被鉴定人杨某在2017年12月17日实施本次涉案行为期间，无精神病理因素的影响，辨认和控制能力正常。 六、勘验、检查笔录 （1）民警于2018年1月19日在深圳市XX国际XX栋XX单元X房查获跟踪器五个、手机两部、枪形手把一个。 （2）民警于2018年1月20日在深圳市龙岗区龙昌街XX栋XX室查获作案手机一部。 以上证据确实、充分，能够相互印证，已经形成完整证据链条，足以认定，本院予以确认。 本院认为，被告人杨某、蒋某铭无视国家法律，预谋绑架他人，其行为均已构成绑架罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人杨某、蒋某铭为犯罪准备工具，未着手实施犯罪，系犯罪预备，依法应从轻、减轻或免除处罚。在共同犯罪中，被告人杨某提起犯意并组织策划绑架行为，系主犯；被告人蒋某铭在共同犯罪中起次要作用，可依法认定为从犯，应予以从轻或减轻处罚。被告人蒋某铭归案后如实供述，可以从轻处罚。 对于被告人杨某否认公诉机关指控犯罪事实的意见，经查，被告人杨某所作部分供述与同案犯蒋某铭的供述以及被害人陈述相互印证，可以证实杨某通过网络召集蒋某铭一起作案，准备向被害人勒索1000万元；以及在网上协商准备作案后，将蒋某铭带到被害人公司楼下。被告人杨某否认指控犯罪的意见不能成立，本院不予采纳。 对于二被告人提出不构成绑架罪的意见，经查，被告人杨某与蒋某铭商议将被害人绑架起来用电棒打晕，用手铐铐起来然后要被害人通过支付宝转账给杨某，二被告人的犯罪行为符合绑架罪的犯罪构成要件，依法应认定为绑架罪，被告人的辩解不能成立，本院不予采纳。对于辩护人提出为索取非法债务非法扣押拘禁他人，应定非法拘禁罪的意见，经查，被告人杨某自称被害人的公司使其亏损约百万元人民币，但并无任何证据，即便不能排除债务存在的合理怀疑，其非法索取金额高达千万，远超其所谓亏损金额，辩护人所提非法拘禁罪的意见不能成立，本院不予采纳。辩护人提出本案被告人系初犯以及犯罪预备，请求从轻处罚的意见与查明事实相符，本院予以采纳。 综合二被告人的犯罪事实、情节以及社会危害性，依照《中华人民共和国刑法》第二百三十九条、第二十二条、第二十五条、第二十六条、第二十七条、第六十七条第三款、第五十二条、第五十三条及第六十四条之规定，判决如下： 一、被告人杨某犯绑架罪，判处有期徒刑二年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月19日至2020年1月18日止；罚金于本判决生效之日起十五日内缴纳完毕。） 二、被告人蒋某铭犯绑架罪，判处有期徒刑一年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月20日至2019年7月19日止；罚金于本判决生效之日起十五日内缴纳完毕。） 三、缴获的作案工具手机三部、跟踪器五个、枪型手把一个，依法予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李涛 审判员李磊 人民陪审员韦开丽 二〇一九年五月十四日 书记员黄柳清 王小娴 附相关法律法规： 《中华人民共和国刑法》 第二百三十九条［绑架罪］以勒索财物为目的绑架他人的，或者绑架他人作为人质的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节较轻的，处五年以上十年以下有期徒刑，并处罚金。 犯前款罪，致使被绑架人死亡或者杀害被绑架人的，处死刑，并处没收财产。 以勒索财物为目的偷盗婴幼儿的，依照前两款的规定处罚。 第二十二条［犯罪预备］为了犯罪，准备工具、制造条件的，是犯罪预备。 对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳、减免］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"023fdc7b970c8be13d67bf22212671c2c7c","writName":"杨某、蒋某铭绑架一审刑事判决书"}
