{"ajId":"beae2af5-08b3-40f5-a5ce-457f05742abc","ajName":"宋某犯危险驾驶罪一案","ajjbqk":" 公诉机关指控，2015年11月12日17时00分许，被告人宋某酒后无证驾驶无牌三轮摩托车，沿昌乐县红河镇宅科“东方医院”东西水泥路由西往东行驶至与朱孔路交叉口处，与赵某驾驶鲁V×××××小型轿车发生碰撞，造成宋某受伤住院治疗，两车受损的交通事故。经潍坊市公安局交通物证鉴定所鉴定，被告人宋某静脉血中检出乙醇成分，含量为338.79mg／100ml，达到醉酒驾驶标准。经昌乐县公安局交通警察大队认定，被告人宋某无有效驾驶机动车驾驶证、酒后驾驶无牌机动车未确保安全的违法行为，对事故的发生承担同等责任。 上述事实，被告人宋某在开庭审理过程中亦无异议，并有证人赵某、韩某的证言，道路交通事故现场照片、现场图及认定书，当事人血样（尿样）提取登记表，乙醇检验鉴定报告，鉴定结论通知书，驾驶人驾驶证复印件，办案说明，证明，户籍证明等证据，足以证明。 ","cpfxgc":"本院认为，被告人宋某无驾驶资格证、醉酒在道路上驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的事实与罪名成立，予以确认。被告人宋某的辩护人提出如下辩护意见：1、被告人宋某危险驾驶系过于自信的过失成份更大，主观恶性很小；2、被告人宋某自愿认罪可从轻处罚的法定情节；3、被告人宋某系偶犯、初犯；4、被告人宋某已经为自己的行为付出惨重的代价，由于酒驾行为，被告人宋某重度颅脑损伤。综上，建议对被告人宋某减轻处罚或宣告缓刑或免除刑事处罚。辩护人所提第一条辩护意见，经查，上述辩护意见系辩护人的推断，并无证据支持，不予采纳；所提第二、三条辩护意见，与查明的事实相符，予以采纳；所提第四条辩护意见，经查，不属于法定或酌定从轻处罚的理由，不予采纳。鉴于被告人宋某自愿认罪，并已缴纳罚金，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一，第五十二条，第五十三条和《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条之规定，判决如下：","pjjg":" 被告人宋某犯危险驾驶罪，判处拘役四个月，并处罚金8000元。 （拘役的刑期，从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宋某犯危险驾驶罪一审刑事判决书 山东省昌乐县人民法院 刑事判决书 （2016）鲁0725刑初112号 公诉机关昌乐县人民检察院。 被告人宋某，群众，农民。因涉嫌危险驾驶罪于2016年4月11日被昌乐县公安局取保候审。 辩护人孙希科，山东春水律师事务所律师。 昌乐县人民检察院以乐检刑诉（2016）112号起诉书指控被告人宋某犯危险驾驶罪，于2016年5月27日向本院提起公诉。本院适用简易程序，公开开庭审理了本案。昌乐县人民检察院指派检察员冯耀法出庭支持公诉，被告人宋某及其辩护人孙希科到庭参加诉讼。本案现已审理终结。 公诉机关指控，2015年11月12日17时00分许，被告人宋某酒后无证驾驶无牌三轮摩托车，沿昌乐县红河镇宅科“东方医院”东西水泥路由西往东行驶至与朱孔路交叉口处，与赵某驾驶鲁V×××××小型轿车发生碰撞，造成宋某受伤住院治疗，两车受损的交通事故。经潍坊市公安局交通物证鉴定所鉴定，被告人宋某静脉血中检出乙醇成分，含量为338.79mg／100ml，达到醉酒驾驶标准。经昌乐县公安局交通警察大队认定，被告人宋某无有效驾驶机动车驾驶证、酒后驾驶无牌机动车未确保安全的违法行为，对事故的发生承担同等责任。 上述事实，被告人宋某在开庭审理过程中亦无异议，并有证人赵某、韩某的证言，道路交通事故现场照片、现场图及认定书，当事人血样（尿样）提取登记表，乙醇检验鉴定报告，鉴定结论通知书，驾驶人驾驶证复印件，办案说明，证明，户籍证明等证据，足以证明。 本院认为，被告人宋某无驾驶资格证、醉酒在道路上驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的事实与罪名成立，予以确认。被告人宋某的辩护人提出如下辩护意见：1、被告人宋某危险驾驶系过于自信的过失成份更大，主观恶性很小；2、被告人宋某自愿认罪可从轻处罚的法定情节；3、被告人宋某系偶犯、初犯；4、被告人宋某已经为自己的行为付出惨重的代价，由于酒驾行为，被告人宋某重度颅脑损伤。综上，建议对被告人宋某减轻处罚或宣告缓刑或免除刑事处罚。辩护人所提第一条辩护意见，经查，上述辩护意见系辩护人的推断，并无证据支持，不予采纳；所提第二、三条辩护意见，与查明的事实相符，予以采纳；所提第四条辩护意见，经查，不属于法定或酌定从轻处罚的理由，不予采纳。鉴于被告人宋某自愿认罪，并已缴纳罚金，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一，第五十二条，第五十三条和《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条之规定，判决如下： 被告人宋某犯危险驾驶罪，判处拘役四个月，并处罚金8000元。 （拘役的刑期，从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员郑世花 二〇一六年六月十六日 书记员盖斐","writId":"0317f3f57bb648f4c9e2b706bf4d7a6e64f","writName":"宋某犯危险驾驶罪一审刑事判决书"}
