{"ajId":"2c928db5-f6c3-4f44-a9b1-59441b7b2b3c","ajName":"132周红星强奸罪一案","ajjbqk":" 公诉机关指控，2015年上半年，被害人周某丁（2001年9月4日出生）因父母无法管教，被父母送至其大伯即被告人周红星家中长期居住，并委托进行管教。 2015年5、6月份的一天，被告人周红星在明知被害人未满14周岁的情况下，仍利用教养关系，在其位于如皋市长江镇春江花苑510幢104室周红星家中卧室，强行与被害人周某丁发生性关系一次。 2015年5月至2018年8月间，被告人周红星利用教养关系，分别在位于如皋市长江镇春江花苑510幢104室周红星家中、中心沙1组周某丁家中、天顺花苑4号楼707室周红星家中，多次对被害人周某丁实施奸淫。 2018年8月8日上午，被告人周红星在其位于如皋市长江镇天顺花苑4号楼707室家中被害人卧室，采用暴力手段，强行与被害人周某丁发生性关系一次。 公诉机关认为，被告人周红星的行为已构成强奸罪，且情节恶劣，其奸淫不满十四周岁的幼女，应当从重处罚，庭审中能自愿认罪认罚，建议判处有期徒刑十年至十三年。诉至本院。 被告人周红星对指控事实、证据、罪名及量刑建议基本没有异议，当庭表示认罪认罚。 其辩护人对公诉机关指控的罪名无异议，就量刑发表如下辩护意见：1．本案有别于其他强奸案件，被害人是被告人的侄女，因难以管教被父母送至被告人家，请被告人帮忙管教，案发前被告人与被害人已多次发生性关系，但被害人未报过案，此次案发是被害人的男朋友报案，二人在案发当天也发生性关系，可见被害人的私生活混乱，不排除被害人在本案中的主动性；2．被告人不懂法，与被害人第一次发生性关系时，被害人未满14周岁，被告人以为只要双方自愿就不构成犯罪，若他知道法律规定，肯定不敢这么做；3．案发当天的强奸行为是被告人临时起意，是其发现被害人再次带异性回家，一怒之下做出的冲动行为；4．庭审中，被告人认罪服法，悔意较大。 经审理查明，2015年上半年，被害人周某丁（2001年9月4日出生）因父母无法管教，被父母送至其大伯即被告人周红星家中长期居住，并委托进行管教。 2015年5、6月份的一天，被告人周红星在明知被害人未满14周岁的情况下，仍利用教养关系，在其位于如皋市长江镇春江花苑510幢104室周红星家中卧室，强行与被害人周某丁发生性关系一次。 2015年5月至2018年8月间，被告人周红星利用教养关系，分别在位于如皋市长江镇春江花苑510幢104室周红星家中、中心沙1组周某丁家中、天顺花苑4号楼707室周红星家中，多次对被害人周某丁实施奸淫。 2018年8月8日上午，被告人周红星在其位于如皋市长江镇天顺花苑4号楼707室家中被害人卧室，采用暴力手段，强行与被害人周某丁发生性关系一次。 案发后，如皋市公安局从被告人周红星处扣押Iphone手机一部，现暂存于该局。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1．书证： （1）被告人周红星的基本信息，证明：被告人的自然情况，案发时已达刑事责任年龄。 （2）被害人周某丁的出生医学证明，证明：被害人出生于2001年9月4日。 （3）如皋市公安局制作的发破案经过，证明：本案的案发及被告人周红星的归案情况。 （4）本院刑事判决书、如皋市公安局行政处罚决定书，证明：被告人周红星的前科劣迹情况。 （5）如皋市公安局制作的接受证据材料清单，被害人周某丁提供的门诊病历一份，证明：被害人于2018年8月8日接受妇科检查的情况。 （6）如皋市公安局制作的扣押决定书、扣押清单，证明：公安机关扣押被告人周红星Iphone手机一部，现暂存于如皋市公安局。 2．证人证言： （1）证人陈某的证言，证明：2018年8月8日早上6点多钟，其到周某丁房间，后周某丁大伯醒了，周某丁让其躲到房间衣橱里。过了会儿，周某丁被大伯喊出去，问她有没有带人进来，周某丁说没有，其听到周某丁被打的声音。后周某丁大伯让周某丁进她房间，周某丁说不进去。过了会儿，周某丁说的好。周某丁和她大伯进房间后，让周某丁脱衣服，周某丁说不要。其听到“啪”的一声，估计是周某丁被打了。之后还听到男女发生性关系的声音，其用手机录像的。几分钟后他们出了房间。到了11点左右，周某丁与其发信息，说自己不是自愿和她大伯发生性关系。后其联系干姐姐徐某，称自己的女朋友被她大伯强奸，自己被困在大伯家，让她来救其。下午3点多，其从衣橱出来，看到周某丁左侧腮帮子上有血印子，其用手机拍了照。之后二人在房间发生性关系。3、4点钟，徐某和周某甲过来，将其带走。其将避孕套扔到小区垃圾桶。 附：如皋市公安局制作的接受证据材料清单，证明：公安机关接受证人陈某提供的VIVO牌手机一部。 （2）证人徐某、周某甲的证言，证明：2018年8月8日，徐某接陈某消息，称他女朋友被她大伯强奸，他被困在衣柜里，让去救他。之后，徐某联系周某甲一起去将陈某带走。陈某把与女朋友的聊天记录发给徐某看，他女朋友说她们全家都要靠她大伯养活，人在屋檐下不得不低头，而且之前她被大伯强奸了好多次，她妈妈也知道，如果报警了把她大伯抓进去坐牢，她爸妈就会离婚，也没有人能养活她们了。 （3）证人赵某的证言，证明：其女儿周某丁是2001年9月4日在二案医院出生。2015年上半年，周某丁当时上初一第二学期，因其周六周日没空接她，就让她住在周红星春江花苑的家里，一直持续到初三上学期。要中考时，周某丁跟其住在中心沙1组其自己家里，2016年7月份，周红星将春江花苑的房子卖掉，在其家住了三个月左右，之后搬到天顺花苑，周某丁在其上班忙的时候也是住在天顺花苑周红星家。到了2017年5、6月份，其搬了新家，周某丁还在周红星天顺花苑的家里住。周某丁除了2017年中考结束去北京玩了一次，其余都住在天顺花苑。周某丁从初一到初三都参加学校组织的培优，一般不是礼拜六就是礼拜天，那会儿主要还是住家里，周六周日要是其上班，白天会送周某丁到周红星的春江花苑那里。 2016年7月份至10月份的一天晚上，其回家时看到周某丁房间灯没关，电视开着，周红星站在床边上，女儿在床上，其进房间时，周红星转过身，他的裤子皮带是解开的，其就往外走，周红星一边扣皮带一边追其，向其解释说跟其女儿没有什么关系。 其之所以让女儿住在周红星家，是怀疑女儿在外面乱搞男女关系，让周红星看着她，不要往外跑。周某丁从小怕周红星，周某丁犯错误的时候被周红星打过，抽耳光、用树条打。周某丁住在周红星家时都是周红星管，吃住花销都是周红星支付。周某丁目前休学，因这个事情对她影响较大。 其与周红星有男女朋友关系已经七八年了，双方这种关系一直维持到周某丁的事情报警。在周某丁搬过去住之后，和周红星也发生性关系的，但是频率比以前要少了。 （4）证人邵某的证言，证明：其是周某丁的同学，相处7年了，关系挺好的。2015年6月份，初一下学期尚未放假，其跟周某丁在长江镇港城初中学校一楼教室中间的一段过道上，周某丁告诉其她跟别人发生了性关系，其问是谁，周某丁当时没有说。之后周某丁告诉其是跟她大伯，还告诉其她大伯跟她发生过好几次关系。当时其去她大伯家找她玩时见过她大伯。 （5）证人周某乙的证言，证明：其系周红星的姐姐，周某丁的姑妈。周某丁的爸爸常年在外面打工，妈妈管不住周某丁，就让周某丁住到周红星家里去，周红星厉害，让他管周某丁的。周某丁正常住到周红星家去有了两年左右，之前是隔三差五去住的。周某丁的妈妈没有当着其面说，让周某丁丢人不要丢外面，要丢就丢家里。其去中心沙老家和春江花苑周红星家里几次，被周某丁的妈妈喊过去帮着教育周某丁的。 （6）证人熊某的证言，证明：其和周红星于2011年在长江镇结婚。2011年至2015年，其正常在四川老家，偶尔回如皋，最长每年待个把月。2015年，其到了吉隆县，一直到现在，期间，每年会回如皋长江镇待半个月到一个月。其在如皋的时候，周某丁有时会到春江花苑的房子玩，其在家的时候没见过周某丁住其家，不知道其回四川时周某丁有没有住过其家。2016年夏天，周红星将春江花苑房子卖掉，买了天顺花苑。周红星告诉其，春江花苑卖掉后搬到周某丁长青沙老家住的。2016年7、8月份，周红星搬进天顺花苑。 （7）证人周某丙的证言，证明：其和父亲周红星一起住，开始在一个小区，后来搬到一个新小区，在七楼。周某丁是其姐姐，其记得周某丁在两个小区都住过，周某丁有自己单独的房间，其和周红星一起住。平时周红星会因为周某丁不听话打骂，教育她。周红星有时候和周某丁一起待在周某丁的房间，她们在房间的时候会把门关起来。 （8）证人王某的证言，证明：其系港城实验初中老师，2015年下半年，周某丁是其初二班上的学生。周某丁的家长来学校很少，基本上都是周某丁的大伯在管她。 （9）证人刘某的证言，证明：其系周某丁初一班主任。周某丁初一时，基本是她妈妈来学校跟老师打交道，有时候她妈妈临时加班，会让他大伯来学校，这种情况较少。听周某丁说过她比较怕她大伯，看她大伯的样子就吓得怕。 （10）证人蔡某的证言，证明：2017年下半年，其在天顺花苑小区接送周某丁上学几次，当时周某丁在港城高中上高一，接送她的钱都是周红星给的。 3．被害人陈述： 被害人周某丁的陈述，证明：周红星是其大伯，其上初一上半学期开始，只要是周六周日或者放假都住到春江花苑周红星家里去，初一下半学期也就是2015年开始长期住在春江花苑，周一到周五上学也住那里，后来春江花苑的房子卖掉了，其搬回自己家里，周红星也在其家住了2个月左右，然后其跟周红星住到天顺花苑房子去的，再之后其参加中考，上高一。 2015年6月份的一天上午（周六），周红星称其妈妈让他试探其是否是处女，在周红星的房间里，强行脱去其衣服，采用抽巴掌等手段与其发生性关系。初一下学期快要放暑假的时候，其跟同学邵某说过自己跟大伯发生性关系。 住春江花苑期间，周红星平均一个月会跟其发生一次性关系。在其搬到妈妈家住的时候，周红星也在其妈妈家住，与其发生性关系三四次，只有在其中考前的半个月内，没有发生性关系。有一次被妈妈撞见，当时其躺在床上，衣服脱光了用被子裹着，周红星把裤子脱了站在床边，妈妈开门撞见后，转身就出去了，周红星把衣服穿起来出去追的。周红星家搬到天顺花苑，其也跟着一起搬过去。周红星与其有时候一周发生一次性关系，有时候天天发生性关系。 2018年8月8日早上，其男朋友陈某至天顺花苑找其，其将陈某带至自己房间，担心被周红星发现，遂让陈某躲在房间衣橱内。因周红星怀疑其带人回家，在客厅内抽打其耳光、按在沙发上用脚踹，并让其跪地反省。之后，周红星让其到其房间脱衣服，其说不要，被周红星抽耳光，强行脱去衣服，按在床上发生了性关系。 这么多年来，其被周红星强奸的事情，其没有告诉妈妈，因为知道妈妈与大伯关系不一般，爸爸常年不在家，一家人都听大伯的话。没有报警是因为周红星说自己跟警察关系好，自己不敢报警，只能一直忍受。开始还反抗，后来就随他去了。周红星经常因为鸡毛蒜皮的事，吓唬其要不要上学了，然后就要跟其发生性关系，其觉得他就是拿上学的事情来威胁其。 4．被告人供述： 被告人周红星的供述笔录及当庭供述，证明：其是周某丁的大伯，周某丁是2001年出生的，她从初一下半学期开始住到其春江花苑510幢104室的家里，因为周某丁的父母没有时间管她，也管不住她，所以商量把她送到其家来，由其管。平常周某丁的学费和在学校的花费是她父母交的，生活方面的吃、住、用都是其的，一天找人接送两趟，费用也是其出的，有时候还会给她零花钱。平时周某丁考不好，其会讲道理给她听，因为她和其他男的上床，其打过她三次，第一次是两三年前，其当着周某丁父母、姑母的面抽了她几个耳光、踢了几脚，第二次是拿树枝抽了她的背和腿，第三次是8月8日当天抽了她几个巴掌、踢了她屁股几脚，罚跪。 第一次跟周某丁发生性关系是2015年，在她来其家住了几个月后，其为了解决她的生理问题，不让她在外面跟人鬼混，与她发生了性关系，后其将春江花园的房子卖掉，买了天顺花苑4号楼707室的房子，期间曾住到周某丁中心沙一组的家里，期间曾被她妈妈撞见过一次，住在她家期间也发生过性关系。2016年9月其搬到天顺花苑，周某丁也搬来。2018年8月8日，因为周某丁带人到家里鬼混，其在客厅打了她，并跟她说像你这种情况，你就不要上学了。后来就在被害人卧室发生了关系。 其跟周某丁一共发生过7、8次性关系。在与被害人发生性关系之前，其偶尔说过“不要上学”之类的话，站在其角度，是真的想让她改好，站在周某丁的角度，这话有威胁她的意思。庭审中，被告人周红星称第一次发生性关系被害人是半推半就的，后来发生性关系是周某丁找其的，因为其将她看得太紧了，二人发生性关系后，其就管得松点。 其与周某丁的母亲赵某存在两性关系。 5．鉴定意见： 如皋市公安局物证鉴定室出具的鉴定书，证明：经鉴定，周某丁阴道拭子中检出人精子，与周红星DNA一致；现场提取的避孕套内、外表面检出人精子，与陈某DNA一致；周红星龟头擦拭物、阴茎擦拭物、短裤裆部中检出周红星DNA；现场提取的避孕套外表面检出混合型NDA，包含周某丁和陈某的DNA。 6．勘验、检查等笔录： （1）如皋市公安局民警制作的人身检查、提取笔录，证明：2018年8月8日，该局侦查人员对被告人周红星进行人身检查，提取黑色平角裤、血样、龟头擦拭物、阴茎擦拭物各一份；该局侦查人员提取证人陈某血样一份；如皋市长江医院医生对周某丁进行人身检查，发现周某丁处女膜3至6点之间陈旧性裂伤，另提取周某丁阴道拭子一份、口腔拭子一份。 （2）如皋市公安局制作的现场勘验检查笔录，证明：现场位于如皋市长江镇天顺花苑4幢707室，西侧偏南为周某丁卧室即中心现场。在长江中路上十形路口西侧靠南侧路牙有一排东西向四个垃圾桶，在最东桶南侧偏东有一棵树，树下北侧地面有一团卫生纸，纸团内包裹1只使用过的避孕套，拍照固定并原物提取。 7．视听资料、电子证据： （1）如皋市公安局从证人陈某手机中提取的视频、照片以及聊天记录等电子数据以及提取笔录，证明：2018年8月8日上午，被告人周红星与被害人周某丁在周某丁房间发生性关系的经过；周某丁面部照片上指印清晰，其被性侵前被被告人殴打；聊天记录显示被害人周某丁不是自愿和被告人发生性关系，因受被告人能否上学威胁，导致其一直忍受被告人的强奸行为，曾有过反抗，但是无用，在陈某提出报警时，因担心报警无用惹怒被告人导致自己上不了学而阻止陈某报警。 （2）如皋市公安局从被告人周红星手机里提取的微信聊天记录以及制作的电子证据检查笔录、提取笔录等，电子数据部分证明：被告人周红星加入微信群“若思教育”家长交流群，群内多名家长与老师交流学生作业；周某丁在2018年8月8日被性侵后依然发微信给被告人周红星，请求被告人原谅，并称以后只和被告人上床，希望再给她一次机会，让她继续上学。未发现8月7日周某丁喊周红星去房间的微信聊天记录。 ","cpfxgc":"本院认为，被告人周红星利用教养关系，以暴力、胁迫等手段、多次强奸未成年妇女，情节恶劣，其行为已触犯刑律，构成强奸罪。被告人周红星奸淫不满十四周岁的幼女，从重处罚。公诉机关指控被告人周红星犯强奸罪，事实清楚，证据确实、充分，指控的罪名正确，提请对被告人从重处罚的理由成立，本院予以支持。被告人周红星当庭表示认罪认罚，可从宽处理。对辩护人基于该点提出的辩护意见，本院予以采纳。对辩护人提出的其他辩护意见，本院认为，被告人周红星利用自己与被害人的教养关系，利用被害人惧怕其的特殊条件，长期跟被害人发生性关系，直至案发，被害人仍未成年，期间，还存在暴力、胁迫等手段，足以说明其情节恶劣，其是否懂法不影响其犯罪构成。故对辩护人的其他辩护意见，本院不予采纳。被告人周红星有前科劣迹，酌情从重处罚。据此，依照《中华人民共和国刑法》第二百三十六条第二、三款、第六十四条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人周红星犯强奸罪，判处有期徒刑十二年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年8月9日起至2030年8月8日止。） 二、扣押在案的Iphone手机一部（暂存于如皋市公安局），发还被告人周红星。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省如皋市人民法院 刑事判决书 （2019）苏0682刑初132号 公诉机关如皋市人民检察院。 被告人周红星，男，1971年12月29日出生，个体，住如皋市。被告人周红星曾因犯流氓罪，于1996年2月13日被本院判处有期徒刑六年六个月，剥夺政治权利一年；因犯介绍卖淫罪，于2010年1月15日被本院判处有期徒刑一年八个月，缓刑二年，并处罚金人民币一万五千元；因吸毒，于2012年8月28日被如皋市公安局行政拘留五日；因吸毒，于2017年3月4日被如皋市公安局行政拘留十日，并处罚款人民币二千元。被告人周红星因涉嫌犯强奸罪，于2018年8月9日被如皋市公安局刑事拘留，于2018年9月14日经如皋市人民检察院批准逮捕，同日由如皋市公安局执行逮捕。现羁押于如皋市看守所。 辩护人汤向群，如皋市法律援助中心指派律师。 如皋市人民检察院以皋检未检刑诉（2019）3号起诉书指控被告人周红星犯强奸罪，于2019年3月1日向本院提起公诉。本院适用普通程序，依法组成合议庭，不公开（因本案涉及个人隐私）开庭进行了审理。如皋市人民检察院指派检察员倪伯斌出庭支持公诉。被告人周红星及其指定辩护人汤向群到庭参加诉讼。现已审理终结。 公诉机关指控，2015年上半年，被害人周某丁（2001年9月4日出生）因父母无法管教，被父母送至其大伯即被告人周红星家中长期居住，并委托进行管教。 2015年5、6月份的一天，被告人周红星在明知被害人未满14周岁的情况下，仍利用教养关系，在其位于如皋市长江镇春江花苑510幢104室周红星家中卧室，强行与被害人周某丁发生性关系一次。 2015年5月至2018年8月间，被告人周红星利用教养关系，分别在位于如皋市长江镇春江花苑510幢104室周红星家中、中心沙1组周某丁家中、天顺花苑4号楼707室周红星家中，多次对被害人周某丁实施奸淫。 2018年8月8日上午，被告人周红星在其位于如皋市长江镇天顺花苑4号楼707室家中被害人卧室，采用暴力手段，强行与被害人周某丁发生性关系一次。 公诉机关认为，被告人周红星的行为已构成强奸罪，且情节恶劣，其奸淫不满十四周岁的幼女，应当从重处罚，庭审中能自愿认罪认罚，建议判处有期徒刑十年至十三年。诉至本院。 被告人周红星对指控事实、证据、罪名及量刑建议基本没有异议，当庭表示认罪认罚。 其辩护人对公诉机关指控的罪名无异议，就量刑发表如下辩护意见：1．本案有别于其他强奸案件，被害人是被告人的侄女，因难以管教被父母送至被告人家，请被告人帮忙管教，案发前被告人与被害人已多次发生性关系，但被害人未报过案，此次案发是被害人的男朋友报案，二人在案发当天也发生性关系，可见被害人的私生活混乱，不排除被害人在本案中的主动性；2．被告人不懂法，与被害人第一次发生性关系时，被害人未满14周岁，被告人以为只要双方自愿就不构成犯罪，若他知道法律规定，肯定不敢这么做；3．案发当天的强奸行为是被告人临时起意，是其发现被害人再次带异性回家，一怒之下做出的冲动行为；4．庭审中，被告人认罪服法，悔意较大。 经审理查明，2015年上半年，被害人周某丁（2001年9月4日出生）因父母无法管教，被父母送至其大伯即被告人周红星家中长期居住，并委托进行管教。 2015年5、6月份的一天，被告人周红星在明知被害人未满14周岁的情况下，仍利用教养关系，在其位于如皋市长江镇春江花苑510幢104室周红星家中卧室，强行与被害人周某丁发生性关系一次。 2015年5月至2018年8月间，被告人周红星利用教养关系，分别在位于如皋市长江镇春江花苑510幢104室周红星家中、中心沙1组周某丁家中、天顺花苑4号楼707室周红星家中，多次对被害人周某丁实施奸淫。 2018年8月8日上午，被告人周红星在其位于如皋市长江镇天顺花苑4号楼707室家中被害人卧室，采用暴力手段，强行与被害人周某丁发生性关系一次。 案发后，如皋市公安局从被告人周红星处扣押Iphone手机一部，现暂存于该局。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1．书证： （1）被告人周红星的基本信息，证明：被告人的自然情况，案发时已达刑事责任年龄。 （2）被害人周某丁的出生医学证明，证明：被害人出生于2001年9月4日。 （3）如皋市公安局制作的发破案经过，证明：本案的案发及被告人周红星的归案情况。 （4）本院刑事判决书、如皋市公安局行政处罚决定书，证明：被告人周红星的前科劣迹情况。 （5）如皋市公安局制作的接受证据材料清单，被害人周某丁提供的门诊病历一份，证明：被害人于2018年8月8日接受妇科检查的情况。 （6）如皋市公安局制作的扣押决定书、扣押清单，证明：公安机关扣押被告人周红星Iphone手机一部，现暂存于如皋市公安局。 2．证人证言： （1）证人陈某的证言，证明：2018年8月8日早上6点多钟，其到周某丁房间，后周某丁大伯醒了，周某丁让其躲到房间衣橱里。过了会儿，周某丁被大伯喊出去，问她有没有带人进来，周某丁说没有，其听到周某丁被打的声音。后周某丁大伯让周某丁进她房间，周某丁说不进去。过了会儿，周某丁说的好。周某丁和她大伯进房间后，让周某丁脱衣服，周某丁说不要。其听到“啪”的一声，估计是周某丁被打了。之后还听到男女发生性关系的声音，其用手机录像的。几分钟后他们出了房间。到了11点左右，周某丁与其发信息，说自己不是自愿和她大伯发生性关系。后其联系干姐姐徐某，称自己的女朋友被她大伯强奸，自己被困在大伯家，让她来救其。下午3点多，其从衣橱出来，看到周某丁左侧腮帮子上有血印子，其用手机拍了照。之后二人在房间发生性关系。3、4点钟，徐某和周某甲过来，将其带走。其将避孕套扔到小区垃圾桶。 附：如皋市公安局制作的接受证据材料清单，证明：公安机关接受证人陈某提供的VIVO牌手机一部。 （2）证人徐某、周某甲的证言，证明：2018年8月8日，徐某接陈某消息，称他女朋友被她大伯强奸，他被困在衣柜里，让去救他。之后，徐某联系周某甲一起去将陈某带走。陈某把与女朋友的聊天记录发给徐某看，他女朋友说她们全家都要靠她大伯养活，人在屋檐下不得不低头，而且之前她被大伯强奸了好多次，她妈妈也知道，如果报警了把她大伯抓进去坐牢，她爸妈就会离婚，也没有人能养活她们了。 （3）证人赵某的证言，证明：其女儿周某丁是2001年9月4日在二案医院出生。2015年上半年，周某丁当时上初一第二学期，因其周六周日没空接她，就让她住在周红星春江花苑的家里，一直持续到初三上学期。要中考时，周某丁跟其住在中心沙1组其自己家里，2016年7月份，周红星将春江花苑的房子卖掉，在其家住了三个月左右，之后搬到天顺花苑，周某丁在其上班忙的时候也是住在天顺花苑周红星家。到了2017年5、6月份，其搬了新家，周某丁还在周红星天顺花苑的家里住。周某丁除了2017年中考结束去北京玩了一次，其余都住在天顺花苑。周某丁从初一到初三都参加学校组织的培优，一般不是礼拜六就是礼拜天，那会儿主要还是住家里，周六周日要是其上班，白天会送周某丁到周红星的春江花苑那里。 2016年7月份至10月份的一天晚上，其回家时看到周某丁房间灯没关，电视开着，周红星站在床边上，女儿在床上，其进房间时，周红星转过身，他的裤子皮带是解开的，其就往外走，周红星一边扣皮带一边追其，向其解释说跟其女儿没有什么关系。 其之所以让女儿住在周红星家，是怀疑女儿在外面乱搞男女关系，让周红星看着她，不要往外跑。周某丁从小怕周红星，周某丁犯错误的时候被周红星打过，抽耳光、用树条打。周某丁住在周红星家时都是周红星管，吃住花销都是周红星支付。周某丁目前休学，因这个事情对她影响较大。 其与周红星有男女朋友关系已经七八年了，双方这种关系一直维持到周某丁的事情报警。在周某丁搬过去住之后，和周红星也发生性关系的，但是频率比以前要少了。 （4）证人邵某的证言，证明：其是周某丁的同学，相处7年了，关系挺好的。2015年6月份，初一下学期尚未放假，其跟周某丁在长江镇港城初中学校一楼教室中间的一段过道上，周某丁告诉其她跟别人发生了性关系，其问是谁，周某丁当时没有说。之后周某丁告诉其是跟她大伯，还告诉其她大伯跟她发生过好几次关系。当时其去她大伯家找她玩时见过她大伯。 （5）证人周某乙的证言，证明：其系周红星的姐姐，周某丁的姑妈。周某丁的爸爸常年在外面打工，妈妈管不住周某丁，就让周某丁住到周红星家里去，周红星厉害，让他管周某丁的。周某丁正常住到周红星家去有了两年左右，之前是隔三差五去住的。周某丁的妈妈没有当着其面说，让周某丁丢人不要丢外面，要丢就丢家里。其去中心沙老家和春江花苑周红星家里几次，被周某丁的妈妈喊过去帮着教育周某丁的。 （6）证人熊某的证言，证明：其和周红星于2011年在长江镇结婚。2011年至2015年，其正常在四川老家，偶尔回如皋，最长每年待个把月。2015年，其到了吉隆县，一直到现在，期间，每年会回如皋长江镇待半个月到一个月。其在如皋的时候，周某丁有时会到春江花苑的房子玩，其在家的时候没见过周某丁住其家，不知道其回四川时周某丁有没有住过其家。2016年夏天，周红星将春江花苑房子卖掉，买了天顺花苑。周红星告诉其，春江花苑卖掉后搬到周某丁长青沙老家住的。2016年7、8月份，周红星搬进天顺花苑。 （7）证人周某丙的证言，证明：其和父亲周红星一起住，开始在一个小区，后来搬到一个新小区，在七楼。周某丁是其姐姐，其记得周某丁在两个小区都住过，周某丁有自己单独的房间，其和周红星一起住。平时周红星会因为周某丁不听话打骂，教育她。周红星有时候和周某丁一起待在周某丁的房间，她们在房间的时候会把门关起来。 （8）证人王某的证言，证明：其系港城实验初中老师，2015年下半年，周某丁是其初二班上的学生。周某丁的家长来学校很少，基本上都是周某丁的大伯在管她。 （9）证人刘某的证言，证明：其系周某丁初一班主任。周某丁初一时，基本是她妈妈来学校跟老师打交道，有时候她妈妈临时加班，会让他大伯来学校，这种情况较少。听周某丁说过她比较怕她大伯，看她大伯的样子就吓得怕。 （10）证人蔡某的证言，证明：2017年下半年，其在天顺花苑小区接送周某丁上学几次，当时周某丁在港城高中上高一，接送她的钱都是周红星给的。 3．被害人陈述： 被害人周某丁的陈述，证明：周红星是其大伯，其上初一上半学期开始，只要是周六周日或者放假都住到春江花苑周红星家里去，初一下半学期也就是2015年开始长期住在春江花苑，周一到周五上学也住那里，后来春江花苑的房子卖掉了，其搬回自己家里，周红星也在其家住了2个月左右，然后其跟周红星住到天顺花苑房子去的，再之后其参加中考，上高一。 2015年6月份的一天上午（周六），周红星称其妈妈让他试探其是否是处女，在周红星的房间里，强行脱去其衣服，采用抽巴掌等手段与其发生性关系。初一下学期快要放暑假的时候，其跟同学邵某说过自己跟大伯发生性关系。 住春江花苑期间，周红星平均一个月会跟其发生一次性关系。在其搬到妈妈家住的时候，周红星也在其妈妈家住，与其发生性关系三四次，只有在其中考前的半个月内，没有发生性关系。有一次被妈妈撞见，当时其躺在床上，衣服脱光了用被子裹着，周红星把裤子脱了站在床边，妈妈开门撞见后，转身就出去了，周红星把衣服穿起来出去追的。周红星家搬到天顺花苑，其也跟着一起搬过去。周红星与其有时候一周发生一次性关系，有时候天天发生性关系。 2018年8月8日早上，其男朋友陈某至天顺花苑找其，其将陈某带至自己房间，担心被周红星发现，遂让陈某躲在房间衣橱内。因周红星怀疑其带人回家，在客厅内抽打其耳光、按在沙发上用脚踹，并让其跪地反省。之后，周红星让其到其房间脱衣服，其说不要，被周红星抽耳光，强行脱去衣服，按在床上发生了性关系。 这么多年来，其被周红星强奸的事情，其没有告诉妈妈，因为知道妈妈与大伯关系不一般，爸爸常年不在家，一家人都听大伯的话。没有报警是因为周红星说自己跟警察关系好，自己不敢报警，只能一直忍受。开始还反抗，后来就随他去了。周红星经常因为鸡毛蒜皮的事，吓唬其要不要上学了，然后就要跟其发生性关系，其觉得他就是拿上学的事情来威胁其。 4．被告人供述： 被告人周红星的供述笔录及当庭供述，证明：其是周某丁的大伯，周某丁是2001年出生的，她从初一下半学期开始住到其春江花苑510幢104室的家里，因为周某丁的父母没有时间管她，也管不住她，所以商量把她送到其家来，由其管。平常周某丁的学费和在学校的花费是她父母交的，生活方面的吃、住、用都是其的，一天找人接送两趟，费用也是其出的，有时候还会给她零花钱。平时周某丁考不好，其会讲道理给她听，因为她和其他男的上床，其打过她三次，第一次是两三年前，其当着周某丁父母、姑母的面抽了她几个耳光、踢了几脚，第二次是拿树枝抽了她的背和腿，第三次是8月8日当天抽了她几个巴掌、踢了她屁股几脚，罚跪。 第一次跟周某丁发生性关系是2015年，在她来其家住了几个月后，其为了解决她的生理问题，不让她在外面跟人鬼混，与她发生了性关系，后其将春江花园的房子卖掉，买了天顺花苑4号楼707室的房子，期间曾住到周某丁中心沙一组的家里，期间曾被她妈妈撞见过一次，住在她家期间也发生过性关系。2016年9月其搬到天顺花苑，周某丁也搬来。2018年8月8日，因为周某丁带人到家里鬼混，其在客厅打了她，并跟她说像你这种情况，你就不要上学了。后来就在被害人卧室发生了关系。 其跟周某丁一共发生过7、8次性关系。在与被害人发生性关系之前，其偶尔说过“不要上学”之类的话，站在其角度，是真的想让她改好，站在周某丁的角度，这话有威胁她的意思。庭审中，被告人周红星称第一次发生性关系被害人是半推半就的，后来发生性关系是周某丁找其的，因为其将她看得太紧了，二人发生性关系后，其就管得松点。 其与周某丁的母亲赵某存在两性关系。 5．鉴定意见： 如皋市公安局物证鉴定室出具的鉴定书，证明：经鉴定，周某丁阴道拭子中检出人精子，与周红星DNA一致；现场提取的避孕套内、外表面检出人精子，与陈某DNA一致；周红星龟头擦拭物、阴茎擦拭物、短裤裆部中检出周红星DNA；现场提取的避孕套外表面检出混合型NDA，包含周某丁和陈某的DNA。 6．勘验、检查等笔录： （1）如皋市公安局民警制作的人身检查、提取笔录，证明：2018年8月8日，该局侦查人员对被告人周红星进行人身检查，提取黑色平角裤、血样、龟头擦拭物、阴茎擦拭物各一份；该局侦查人员提取证人陈某血样一份；如皋市长江医院医生对周某丁进行人身检查，发现周某丁处女膜3至6点之间陈旧性裂伤，另提取周某丁阴道拭子一份、口腔拭子一份。 （2）如皋市公安局制作的现场勘验检查笔录，证明：现场位于如皋市长江镇天顺花苑4幢707室，西侧偏南为周某丁卧室即中心现场。在长江中路上十形路口西侧靠南侧路牙有一排东西向四个垃圾桶，在最东桶南侧偏东有一棵树，树下北侧地面有一团卫生纸，纸团内包裹1只使用过的避孕套，拍照固定并原物提取。 7．视听资料、电子证据： （1）如皋市公安局从证人陈某手机中提取的视频、照片以及聊天记录等电子数据以及提取笔录，证明：2018年8月8日上午，被告人周红星与被害人周某丁在周某丁房间发生性关系的经过；周某丁面部照片上指印清晰，其被性侵前被被告人殴打；聊天记录显示被害人周某丁不是自愿和被告人发生性关系，因受被告人能否上学威胁，导致其一直忍受被告人的强奸行为，曾有过反抗，但是无用，在陈某提出报警时，因担心报警无用惹怒被告人导致自己上不了学而阻止陈某报警。 （2）如皋市公安局从被告人周红星手机里提取的微信聊天记录以及制作的电子证据检查笔录、提取笔录等，电子数据部分证明：被告人周红星加入微信群“若思教育”家长交流群，群内多名家长与老师交流学生作业；周某丁在2018年8月8日被性侵后依然发微信给被告人周红星，请求被告人原谅，并称以后只和被告人上床，希望再给她一次机会，让她继续上学。未发现8月7日周某丁喊周红星去房间的微信聊天记录。 本院认为，被告人周红星利用教养关系，以暴力、胁迫等手段、多次强奸未成年妇女，情节恶劣，其行为已触犯刑律，构成强奸罪。被告人周红星奸淫不满十四周岁的幼女，从重处罚。公诉机关指控被告人周红星犯强奸罪，事实清楚，证据确实、充分，指控的罪名正确，提请对被告人从重处罚的理由成立，本院予以支持。被告人周红星当庭表示认罪认罚，可从宽处理。对辩护人基于该点提出的辩护意见，本院予以采纳。对辩护人提出的其他辩护意见，本院认为，被告人周红星利用自己与被害人的教养关系，利用被害人惧怕其的特殊条件，长期跟被害人发生性关系，直至案发，被害人仍未成年，期间，还存在暴力、胁迫等手段，足以说明其情节恶劣，其是否懂法不影响其犯罪构成。故对辩护人的其他辩护意见，本院不予采纳。被告人周红星有前科劣迹，酌情从重处罚。据此，依照《中华人民共和国刑法》第二百三十六条第二、三款、第六十四条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人周红星犯强奸罪，判处有期徒刑十二年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年8月9日起至2030年8月8日止。） 二、扣押在案的Iphone手机一部（暂存于如皋市公安局），发还被告人周红星。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李燕杰 人民陪审员吴鉴世 人民陪审员林友 二〇一九年四月十七日 法官助理姚婷婷 书记员陈兰","writId":"0419749ac58ddbc7f44e0f3b7e9888bdc4b","writName":"132周红星强奸罪一审刑事判决书"}
