{"ajId":"a1744c16-9b8c-48c0-b5be-1e1197da7453","ajName":"申次巴强奸罪一案","ajjbqk":" 成都市双流区人民检察院指控：2018年8月26日7时许，被告人申次巴在位于天府新区华阳街道办事处正东上街164号的“顺发旅馆”206号房间外，通过房间开启的窗户，看到被害人布某在该房内裸睡，遂产生强奸布某的意图。随后，被告人申次巴擅自进入206号房间，骑在被害人布某身上，欲与其发生性关系，但遭到布某的强烈反抗而未能得逞，后被民警现场挡获。 为支持指控事实成立，成都市双流区人民检察院当庭出示了书证，证人证言，被害人陈述，被告人的供述与辩解，勘验、检查、辨认笔录，视听资料等。 成都市双流区人民检察院认为，被告人申次巴违背妇女意愿，强行与妇女发生性关系，其行为已触犯了《中华人民共和国刑法》第二百三十六条之规定，应当以强奸罪追究其刑事责任。被告人申次巴已经着手实行犯罪，由于其意志以外的原因而未能得逞，是犯罪未遂。提请法院依法判处。 被告人申次巴对公诉机关起诉指控的基本事实和罪名不持异议并认罪，其辩护人提出：1、被告人申次巴系主动放弃强奸行为，属犯罪中止；2、被告人申次巴系初犯，案发后已取得了被害人布某的书面谅解，请求法院对其从轻处罚。 本院审理查明的事实和证据与公诉机关起诉指控一致。另查明：案发后，被告人申次巴已对被害人布某进行赔偿并取得了被害人的书面谅解。 上述事实，有公安机关出具的受案登记表、立案决定书，被告人申次巴的到案经过，公安机关制作的现场勘验笔录、现场图及现场照片，伤情检查笔录，被告人申次巴的辨认笔录及照片，被害人布某的陈述及辨认，证人申某、王某、高某的证言，谅解书，视听资料，被告人申次巴的供述及其常住人口详细信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人申次巴违背妇女意愿，强行与妇女发生性关系，其行为已构成强奸罪，依法应追究其刑事责任。成都市双流区人民检察院起诉指控的事实清楚，罪名成立，本院予以支持。被告人申次巴已经着手实行犯罪，由于其意志以外的原因而未能得逞，系犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。 对辩护人提出被告人申次巴系犯罪中止的辩护意见，本院认为，公诉机关当庭出示的现有证据，证实被告人申次巴系在实施强奸的过程中，遭到被害人的强烈反抗而未能得逞，并非其自愿放弃了强奸行为，故对辩护人提出的上述辩护意见，本院不予采纳。对辩护人提出被告人申次巴系初犯，案发后取得了被害人书面谅解的辩护意见，本院予以采纳，在量刑时酌情予以从轻处罚。 据此，根据被告人申次巴犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人申次巴犯强奸罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月26日起至2019年4月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"成都市双流区人民法院 刑事判决书 （2018）川0116刑初1486号 公诉机关成都市双流区人民检察院。 被告人申次巴，男，1972年8月12日出生，藏族，文盲，户籍所在地：甘肃省卓尼县。2018年8月26日因涉嫌强奸罪被成都市公安局天府新区分局刑事拘留，同年9月7日因涉嫌强奸罪经成都市双流区人民检察批准，同日由成都市公安局天府新区分局执行逮捕。现羁押于成都市双流区看守所。 辩护人黄祥骏、李玉强，四川智见成律师事务所律师。 成都市双流区人民检察院以川成双公诉刑诉［2018］1249号起诉书指控被告人申次巴犯强奸罪，于2018年11月19日向本院提起公诉。本院受理后，依法组成合议庭，不公开开庭审理了本案。成都市双流区人民检察院指派检察员罗小翠出庭支持公诉，被告人申次巴及其辩护人黄祥骏、李玉强到庭参加诉讼。现已审理终结。 成都市双流区人民检察院指控：2018年8月26日7时许，被告人申次巴在位于天府新区华阳街道办事处正东上街164号的“顺发旅馆”206号房间外，通过房间开启的窗户，看到被害人布某在该房内裸睡，遂产生强奸布某的意图。随后，被告人申次巴擅自进入206号房间，骑在被害人布某身上，欲与其发生性关系，但遭到布某的强烈反抗而未能得逞，后被民警现场挡获。 为支持指控事实成立，成都市双流区人民检察院当庭出示了书证，证人证言，被害人陈述，被告人的供述与辩解，勘验、检查、辨认笔录，视听资料等。 成都市双流区人民检察院认为，被告人申次巴违背妇女意愿，强行与妇女发生性关系，其行为已触犯了《中华人民共和国刑法》第二百三十六条之规定，应当以强奸罪追究其刑事责任。被告人申次巴已经着手实行犯罪，由于其意志以外的原因而未能得逞，是犯罪未遂。提请法院依法判处。 被告人申次巴对公诉机关起诉指控的基本事实和罪名不持异议并认罪，其辩护人提出：1、被告人申次巴系主动放弃强奸行为，属犯罪中止；2、被告人申次巴系初犯，案发后已取得了被害人布某的书面谅解，请求法院对其从轻处罚。 本院审理查明的事实和证据与公诉机关起诉指控一致。另查明：案发后，被告人申次巴已对被害人布某进行赔偿并取得了被害人的书面谅解。 上述事实，有公安机关出具的受案登记表、立案决定书，被告人申次巴的到案经过，公安机关制作的现场勘验笔录、现场图及现场照片，伤情检查笔录，被告人申次巴的辨认笔录及照片，被害人布某的陈述及辨认，证人申某、王某、高某的证言，谅解书，视听资料，被告人申次巴的供述及其常住人口详细信息等证据证实，足以认定。 本院认为，被告人申次巴违背妇女意愿，强行与妇女发生性关系，其行为已构成强奸罪，依法应追究其刑事责任。成都市双流区人民检察院起诉指控的事实清楚，罪名成立，本院予以支持。被告人申次巴已经着手实行犯罪，由于其意志以外的原因而未能得逞，系犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。 对辩护人提出被告人申次巴系犯罪中止的辩护意见，本院认为，公诉机关当庭出示的现有证据，证实被告人申次巴系在实施强奸的过程中，遭到被害人的强烈反抗而未能得逞，并非其自愿放弃了强奸行为，故对辩护人提出的上述辩护意见，本院不予采纳。对辩护人提出被告人申次巴系初犯，案发后取得了被害人书面谅解的辩护意见，本院予以采纳，在量刑时酌情予以从轻处罚。 据此，根据被告人申次巴犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人申次巴犯强奸罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年8月26日起至2019年4月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长周跃 人民陪审员马星美 人民陪审员刘平 二〇一八年十二月五日 书记员肖锋 附相关法律条文： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。","writId":"020d40413d3675946ee8ab561becf58806e","writName":"申次巴强奸罪一审刑事判决书"}
