{"ajId":"0ad0951b-aa63-468b-8c39-5f1df9e28248","ajName":"姜某、韩某犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 沈阳市沈河区人民检察院指控，2016年6月18日下午，被告人姜某、韩某受涉毒人员周某委托带冰毒到沈阳，后被告人姜某、韩某明知是冰毒的情况下，携带一袋冰毒从抚顺市永安桥桥头乘坐一辆号牌为辽D×××××的出租车向沈阳市行驶，并于当日18时许到达沈阳市沈河区南三经街81号全季酒店205房间，二人将从抚顺带来的冰毒交给涉毒人员周某，后被告人姜某、韩某被民警当场抓获，民警现场起获白色晶体一袋。经鉴定，被告人姜某、韩某携带的白色晶体净重1.79克，检出甲基苯丙胺成分。 上述事实，被告人姜某、韩某在开庭审理过程中亦无异议，且有证人周某、吴某、刘某的证言，书证案件来源、抓捕经过、物证照片、公安局扣押物品文件清单及被告人姜某、韩某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人姜某、韩某明知是毒品而予以运输，其行为已构成运输毒品罪，应依法承担刑事责任。被告人姜某、韩某系共同犯罪。被告人姜某、韩某能够如实供述犯罪事实，依法可从轻处罚。被告人姜某、韩某主动交纳罚金，确有悔罪表现，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人姜某犯运输毒品罪，判处拘役四个月，并处罚金人民币二万元。依法上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年6月19日至2016年7月14日予以扣除，即自2017年6月13日起至2017年9月14日止。） 被告人韩某犯运输毒品罪，判处拘役四个月，并处罚金人民币二万元。依法上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年6月19日至2016年7月14日予以扣除，即自2017年6月13日起至2017年9月14日止。） 二、公安机关扣押的毒品依法予以没收并销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"姜某、韩某犯走私、贩卖、运输、制造毒品罪一审刑事判决书 沈阳市沈河区人民法院 刑事判决书 （2017）辽0103刑初359号 公诉机关沈阳市沈河区人民检察院。 被告人姜某，无职业。因涉嫌运输毒品罪于2016年6月19被刑事拘留，同年7月14日被取保候审，2017年6月13日被依法逮捕。现羁押于沈阳市看守所。 被告人韩某，无职业。因涉嫌运输毒品罪于2016年6月19被刑事拘留，同年7月14日被取保候审，2017年6月13日被依法逮捕。现羁押于沈阳市看守所。 沈阳市沈河区人民检察院以沈河检刑诉［2017］240号起诉书指控被告人姜某、韩某犯运输毒品罪，于2017年6月6日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市沈河区人民检察院指派检察员胡忠韬出庭支持公诉。被告人姜某、韩某到庭参加诉讼。现已审理终结。 沈阳市沈河区人民检察院指控，2016年6月18日下午，被告人姜某、韩某受涉毒人员周某委托带冰毒到沈阳，后被告人姜某、韩某明知是冰毒的情况下，携带一袋冰毒从抚顺市永安桥桥头乘坐一辆号牌为辽D×××××的出租车向沈阳市行驶，并于当日18时许到达沈阳市沈河区南三经街81号全季酒店205房间，二人将从抚顺带来的冰毒交给涉毒人员周某，后被告人姜某、韩某被民警当场抓获，民警现场起获白色晶体一袋。经鉴定，被告人姜某、韩某携带的白色晶体净重1.79克，检出甲基苯丙胺成分。 上述事实，被告人姜某、韩某在开庭审理过程中亦无异议，且有证人周某、吴某、刘某的证言，书证案件来源、抓捕经过、物证照片、公安局扣押物品文件清单及被告人姜某、韩某的供述等证据证实，足以认定。 本院认为，被告人姜某、韩某明知是毒品而予以运输，其行为已构成运输毒品罪，应依法承担刑事责任。被告人姜某、韩某系共同犯罪。被告人姜某、韩某能够如实供述犯罪事实，依法可从轻处罚。被告人姜某、韩某主动交纳罚金，确有悔罪表现，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十七条第三款的规定，判决如下： 一、被告人姜某犯运输毒品罪，判处拘役四个月，并处罚金人民币二万元。依法上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年6月19日至2016年7月14日予以扣除，即自2017年6月13日起至2017年9月14日止。） 被告人韩某犯运输毒品罪，判处拘役四个月，并处罚金人民币二万元。依法上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年6月19日至2016年7月14日予以扣除，即自2017年6月13日起至2017年9月14日止。） 二、公安机关扣押的毒品依法予以没收并销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员焦玉玲 二〇一七年六月二十三日 书记员李雪 本案判决所依据的相关法律 《中华人民共和国刑法》第三百四十七条 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 《中华人民共和国刑法》第二十五条第一款 共同犯罪是指二人以上共同故意犯罪。 《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 ","writId":"039551168a0aafbbc82eb10efb0392e7a49","writName":"姜某、韩某犯走私、贩卖、运输、制造毒品罪一审刑事判决书"}
