{"ajId":"9df20604-85e3-4b60-ba71-86bd3dcae817","ajName":"丁某某贩卖毒品一案","ajjbqk":" 公诉机关指控：2018年1月25日15时许，被告人丁某某在沈阳市大东区北洮昌街X号楼下北侧，以人民币600元的价格向徐某某贩卖毒品甲基苯丙胺（冰毒）1袋（重0.5克）。经鉴定，其中检出甲基苯丙胺成分。 被告人丁某某于2018年1月25日被公安机关抓获。 上述事实，被告人丁某某在庭审过程中无异议，且有书证电话查询记录、人口信息常表、抓捕经过、扣押决定书、扣押清单、被扣押毒品照片、毒品称重照片、毒品称重记录、指认照片、微信转账记录、情况说明等；证人徐某某的证言；鉴定意见辽宁大学司法鉴定中心司法鉴定中心司法鉴定意见书；辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人丁某某贩卖毒品重0.5克的行为已构成贩卖毒品罪，公诉机关指控的罪名成立，本院予以支持。丁某某到案后能如实供述犯罪事实，依法可从轻处罚。丁某某能积极缴纳罚金，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人丁某某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币八千元。（已缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月25日起至2018年5月24日止。） 二、依法扣押毒品，予以没收，统一销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"沈阳市大东区人民法院 刑事判决书 （2018）辽0104刑初265号 公诉机关沈阳市大东区人民检察院。 被告人丁某某，男，1970年4月22日出生，回族，初中文化，无职业，出生地辽宁省沈阳市。因涉嫌犯贩卖毒品罪，于2018年1月26日被刑事拘留，2月8日被依法逮捕。现羁押于沈阳市大东区看守所。 沈阳市大东区人民检察院以沈大检公诉刑诉（2018）267号起诉书指控被告人丁某某犯贩卖毒品罪，于2018年4月20日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市大东区人民检察院指派检察员杨威出庭支持公诉，被告人丁某某到庭参加诉讼。现已审理终结。 公诉机关指控：2018年1月25日15时许，被告人丁某某在沈阳市大东区北洮昌街X号楼下北侧，以人民币600元的价格向徐某某贩卖毒品甲基苯丙胺（冰毒）1袋（重0.5克）。经鉴定，其中检出甲基苯丙胺成分。 被告人丁某某于2018年1月25日被公安机关抓获。 上述事实，被告人丁某某在庭审过程中无异议，且有书证电话查询记录、人口信息常表、抓捕经过、扣押决定书、扣押清单、被扣押毒品照片、毒品称重照片、毒品称重记录、指认照片、微信转账记录、情况说明等；证人徐某某的证言；鉴定意见辽宁大学司法鉴定中心司法鉴定中心司法鉴定意见书；辨认笔录等证据证实，足以认定。 本院认为，被告人丁某某贩卖毒品重0.5克的行为已构成贩卖毒品罪，公诉机关指控的罪名成立，本院予以支持。丁某某到案后能如实供述犯罪事实，依法可从轻处罚。丁某某能积极缴纳罚金，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人丁某某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币八千元。（已缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月25日起至2018年5月24日止。） 二、依法扣押毒品，予以没收，统一销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员朱丽娜 二〇一八年四月二十三日 书记员岳文祺 本判决所依据的相关法律 《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 《中华人民共和国刑法》第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"067dcbe309c06207fa7bcf5df05db0686ee","writName":"丁某某贩卖毒品案一审刑事判决书"}
