{"ajId":"7b763486-36ec-40f0-9487-25d4661e9054","ajName":"刘某甲失火罪一案","ajjbqk":" 经审理查明，2014年1月24日上午10时许，被告人刘某甲在自家屋后劳作时，将未燃尽的香烟头丢在堆积的柴草堆上，引燃了柴屑，并蔓延邻近山林，导致本县荣桓镇坪冲村、东风村及杨桥镇花江村、湖田村、金盆村村民山林受损。经鉴定，受损的总面积为85.9公顷，其中有林地面积为38.3公顷，灌木林地面积为11公顷，宜林地面积为36.6公顷。 2014年1月25日，被告人刘某甲自动到公安机关投案并如实供述其罪行。案发后，被告人刘某甲赔偿了部分被害人的损失。在本院审理过程中，被告人刘某甲与全部被害人均达成调解协议，并取得被害人的谅解。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明：证人颜某甲、刘某乙、刘某丙、刘某丁、刘某戊、徐某、刘某己、颜某乙、刘某庚、张某、颜某丙、苏某的证言；衡东县林业调查规划设计队出具的《关于荣桓镇坪冲村山林火灾的调查报告》及《关于杨桥镇花江金盆湖田村山林火灾的补充调查报告》；现场勘查笔录；失火现场照片；被告人刘某甲户籍证明，到案经过，衡东县荣桓镇坪冲村、东风村，杨桥镇花江村村民委员会出具的证明，收条及谅解书以及被告人的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某甲因疏忽大意造成森林火灾，致使集体、个人财产遭受损失，其行为已构成了失火罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人刘某甲在庭审中辩称，对公路对面的过火山林是否因自己失火造成不能确定。经查，被告人刘某甲在侦查机关说“因火势没办法控制一直随着南风往北边烧过去，并烧到路对面导致对面山林过火。”并有证人颜某甲、颜某乙、刘某庚、张某等证人证言予以证实，故对被告人刘某甲的辩解不予采信。衡东县司法局接受本院委托，对被告人刘某甲是否可以实行社区矫正进行社会调查。经调查了解，被告人刘某甲平时为人表现较好，能与周围邻居和睦相处，此前无不良行为记录。2014年1月24日，被告人刘某甲劳动时将烟头丢在柴草堆上，引发火灾，案发后，积极赔偿被害人损失，取得被害人谅解，犯罪动机小，认罪悔罪态度好，社会风险等级偏低，所调查的群众表示能接受被告人在当地服刑，接受矫正。被告人兄弟刘江林签署了社区矫正监管人保证书，矫正环境较好，建议本院实行社区矫正。本院认为，衡东县司法局的建议恰当，应予采纳，对被告人刘某甲宣告缓刑，实行社区矫正。据此，依据《中华人民共和国刑法》第一百一十五条第二款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人刘某甲犯失火罪，判处有期徒刑一年六个月，缓期二年。（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起到第十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省衡东县人民法院 刑事判决书 （2014）东刑初字第39号 公诉机关衡东县人民检察院。 被告人刘某甲，男，1963年3月8日出生于湖南省衡东县，汉族，小学文化，农民。因涉嫌失火犯罪，于2014年1月26日由衡东县公安局取保候审，同年3月5日由衡东县人民检察院决定取保候审，2014年5月5日由本院决定逮捕，2014年5月22日由本院决定取保候审。 衡东县人民检察院以东检公诉刑诉（2014）22号起诉书指控被告人刘某甲犯失火罪，于2014年3月26日向本院提起公诉。本院于2014年3月20日立案受理，并依法组成合议庭，于2014年5月22日公开开庭审理了本案。衡东县人民检察院指派代理检察员陈琼出庭支持公诉。被告人刘某甲到庭参加了诉讼。现已审理终结。 经审理查明，2014年1月24日上午10时许，被告人刘某甲在自家屋后劳作时，将未燃尽的香烟头丢在堆积的柴草堆上，引燃了柴屑，并蔓延邻近山林，导致本县荣桓镇坪冲村、东风村及杨桥镇花江村、湖田村、金盆村村民山林受损。经鉴定，受损的总面积为85.9公顷，其中有林地面积为38.3公顷，灌木林地面积为11公顷，宜林地面积为36.6公顷。 2014年1月25日，被告人刘某甲自动到公安机关投案并如实供述其罪行。案发后，被告人刘某甲赔偿了部分被害人的损失。在本院审理过程中，被告人刘某甲与全部被害人均达成调解协议，并取得被害人的谅解。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明：证人颜某甲、刘某乙、刘某丙、刘某丁、刘某戊、徐某、刘某己、颜某乙、刘某庚、张某、颜某丙、苏某的证言；衡东县林业调查规划设计队出具的《关于荣桓镇坪冲村山林火灾的调查报告》及《关于杨桥镇花江金盆湖田村山林火灾的补充调查报告》；现场勘查笔录；失火现场照片；被告人刘某甲户籍证明，到案经过，衡东县荣桓镇坪冲村、东风村，杨桥镇花江村村民委员会出具的证明，收条及谅解书以及被告人的供述和辩解等证据证实，足以认定。 本院认为，被告人刘某甲因疏忽大意造成森林火灾，致使集体、个人财产遭受损失，其行为已构成了失火罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人刘某甲在庭审中辩称，对公路对面的过火山林是否因自己失火造成不能确定。经查，被告人刘某甲在侦查机关说“因火势没办法控制一直随着南风往北边烧过去，并烧到路对面导致对面山林过火。”并有证人颜某甲、颜某乙、刘某庚、张某等证人证言予以证实，故对被告人刘某甲的辩解不予采信。衡东县司法局接受本院委托，对被告人刘某甲是否可以实行社区矫正进行社会调查。经调查了解，被告人刘某甲平时为人表现较好，能与周围邻居和睦相处，此前无不良行为记录。2014年1月24日，被告人刘某甲劳动时将烟头丢在柴草堆上，引发火灾，案发后，积极赔偿被害人损失，取得被害人谅解，犯罪动机小，认罪悔罪态度好，社会风险等级偏低，所调查的群众表示能接受被告人在当地服刑，接受矫正。被告人兄弟刘江林签署了社区矫正监管人保证书，矫正环境较好，建议本院实行社区矫正。本院认为，衡东县司法局的建议恰当，应予采纳，对被告人刘某甲宣告缓刑，实行社区矫正。据此，依据《中华人民共和国刑法》第一百一十五条第二款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人刘某甲犯失火罪，判处有期徒刑一年六个月，缓期二年。（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起到第十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘芬芬 人民陪审员尹冬云 人民陪审员胡新清 二〇一四年六月六日 代理书记员罗爱香 校对责任人：刘芬芬打印责任人：罗爱香附相关法律条文： 《中华人民共和国刑法》 第一百一十五条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。 过失犯前款罪的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"045d187d0836ba595a9729197a8640286eb","writName":"刘某甲失火罪一审刑事判决书"}
