{"ajId":"fb1bd094-462a-4d18-a231-c883c5829ae7","ajName":"王文成受贿一案","ajjbqk":" 涟水县人民检察院指控，2011年1月至2013年6月，被告人王某某在任涟水县交通局党委副书记、工会主席、S327省道涟水县涟城至石湖段工程指挥部办公室副主任、总监办主任、涟水一中新校区建设工程指挥部办公室主任期间，利用职务之便，先后15次收受马某某、王某某等人送给的人民币计60.2万元、购物卡计人民币1万元，并为他人谋取利益。为证实上述事实，公诉人当庭宣读和出示了被告人供述、证人证言、书证等证据。公诉机关指控认为，被告人王某某身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款的规定，应以受贿罪追究其刑事责任。被告人王某某能如实供述自己的罪行，依据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。公诉机关建议判处被告人王某某有期徒刑十年至十三年。 被告人王某某对指控的事实及罪名均不表异议。 被告人王某某的辩护人提出：一、被告人王某某收受朱某某通过熊某某转送的20万元，与王某某职权无关，并且王某某是通过陈某某为朱某某谋利，属于斡旋受贿，但陈某某不是国家工作人员，故不应认定为受贿；二、被告人王某某能主动交待犯罪事实，且退清赃款，建议对其从轻处罚。 经审理查明，2011年1月至2013年6月，被告人王某某在任涟水县交通局党委副书记、工会主席、S327省道涟水县涟城至石湖段工程指挥部办公室副主任、总监办主任、涟水一中新校区建设工程指挥部办公室主任期间，利用职务之便，先后15次收受马某某、王某某等人送给的人民币计60.2万元、购物卡计人民币1万元，并为他人谋取利益。具体事实如下： 一、2011年春节前至2013年2月，被告人王某某先后5次收受承建S327省道涟水县涟城至石湖路段平交道口工程的秦某某、荣某某、张某某为感谢其在工程承建及工程款拨付过程中给予关照而送给的人民币计17万元。 （1）2011年春节前的一天，被告人王某某在其家中收受秦某某送给的人民币2万元。 （2）2011年7月份的一天，被告人王某某在其家中收受秦某某送给的人民币4万元。 （3）2011年8月份的一天，被告人王某某在涟水县涟城镇公路站宿舍区门前其公务车上收受秦某某送给的人民币5万元。 （4）2012年9月份的一天，被告人王某某在其家中收受秦某某送给的人民币3万元。 （5）2013年2月份的一天，被告人王某某在其家中收受秦某某送给的人民币3万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人秦某某、荣某某、张某某的证言，内容为三人于2010年11月份请王某某帮忙分包了327省道部分工程，期间经王某某与相关单位协调拿到工程款，为表示感谢先后五次由秦某某出面向王某某行贿计17万元。 2、证人丁某某（江苏捷达交通工程集团有限公司项目经理）的证言，内容为2010年11月份，被告人王某某曾向其提出秦诗荣等三人想合伙承建327省道部分工程赚点钱，其遂向公司建议将平交道口工程给该三人做，三人借用了响水乾丰公司资质做，工程款先拨付到捷达公司的账户上，公司再拨到项目部账户上，再由项目部将工程款打到乾丰公司账户，在给付三人工程款方面王某某曾经请其尽快付款，所以只要捷达公司拿到钱就及时给他们的。 3、证人李某某的证言，内容为其曾经将乾丰公司的资质借给秦某某他们使用，后来也跟王某某汇报此事，王某某当时说给他们办。 （二）书证 1、327省道涟水涟城至石湖段建设工程融资项目回购协议、劳务分包合同，证明江苏捷达交通工程集团有限公司、江苏乾丰工程建设有限公司承建327省道部分工程情况。 2、记账凭证及相关收据、银行凭证、对账单，证明相关工程款拨付和收款情况。 （三）被告人王某某的供述，内容为秦某某先后五次向其行贿计17万元的经过情况。 二、2011年12月份至2013年春节前，被告人王某某先后5次在其办公室收受淮安市兴盛管桩有限公司副总经理王某某为感谢其对该公司涟水一中新校区桩基业务给予关照而送给的人民币计7万元、购物卡计1万元。 （1）2011年12月份的一天，被告人王某某收受王某某送给的人民币3万元。 （2）2012年春节前的一天，被告人王某某收受王某某送给的涟水大润发超市价值人民币5000元购物卡。 （3）2012年4月份的一天，被告人王某某收受王某某送给的人民币2万元。 （4）2012年中秋节前的一天，被告人王某某收受王某某送给的涟水大润发超市价值人民币5000元购物卡。 （5）2013年春节前的一天，被告人王某某收受王某某送给的人民币2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人王某某的证言，内容为2011年8、9月份其经刘以康介绍，并向王某某表示自己想做涟水新一中的管桩业务，当时王某某说需要考察调研，后来曾到其公司进行过考察，王某某同意将管桩供货业务给兴盛公司做，具体打桩施工由刘以康负责，并分别签订了合同，之后先后几次给王某某送了7万元钱和1万元的涟水大润发超市购物卡。 2、证人刘某某的证言，内容为涟水一中新校区的桩基工程都必须使用兴盛公司的管桩，货款是通过淮安机械化施工有限公司走账，最终由王某某公司领走。 （二）书证 1、管桩购销合同，证明淮安市兴盛管桩有限公司与刘某某签订购销合同情况。 2、客户明细账、收款收据及汇款凭证，证明淮安市兴盛管桩有限公司收取货款情况。 （三）被告人王某某的供述，内容为淮安市兴盛管桩有限公司的副总经理王某某先后几次向其行贿的过程，主要感谢其对她们公司的关照，在新一中的工程中使用该公司管桩。 三、2011年12月29日，被告人王某某借给涟水县桩基施工个体老板刘某某人民币20万元，双方约定月息2分。2012年2月29日，被告人王某某收刘某某偿还的上述借款本息计人民币20.8万元，并且收受刘某某为感谢其帮助他中标涟水一中新校区桩基工程而送给的人民币9.2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人刘某某的证言，内容为2011年9、10月份其找王某某表示自己想做新一中的桩基工程，并请其帮忙，后来王告诉其要招标，还告诉了低价，后来进行操作并获得工程，为感谢王某某的关照，遂想到以向其借款给利息的方式送钱。2011年12月份其向王提出借20万元周转，到时候给点利息，王提到按照月息2分，后王转了20万元，2012年2月份王提出还钱，并提供了丁某某的账号，之后其往账号上汇了30万元，本息应该20.8万元，另外的9.2万元是想感谢王某某的关照。 2、证人程某的证言，内容为其很早就认识刘某某，曾请其向王某某介绍自己。 3、证人张某某的证言，内容为在桩基工程招投标前，王某某告诉其由刘某某中标，并安排其和招标代理公司蒋士武与刘某某对接。 4、证人蒋某某的证言，内容为新一中桩基工程一至三标段都是由淮安市机械化施工有限公司中标的，但实际上是刘某某借用的公司资质。 5、证人林某（淮安市机械化施工有限公司法定代表人）的证言，内容为2011年年底涟水的刘某某向其提出借用公司资质。 6、证人潘某某、朱某某、吴某的证言，内容为刘以康分别找三公司进行陪标的过程。 （二）书证 1、施工招标评标报告，证明涟水一中新校区建设工程桩基工程招投标情况。 2、银行凭证，证明刘某某和丁某某银行账户在2011年12月29日、2012年2月29日支取情况。 （三）被告人王某某的供述，内容为2011年12月份的一天，刘某某在工地上对其讲自己资金比较紧张，能否借20万元并多还10万元，其表示不需要这么多，就按照月息2分算。过了几天，刘某某将他银行卡号发过来，后就用丁某某的银行卡转了20万元给刘某某，2012年2月份其让刘某某还钱，刘某某将30万元打到丁某某账户上，并说多打的钱是感谢对他关照的。 四、被告人王某某在担任涟水一中新校区建设工程指挥部办公室主任期间，项目建设的工程核算等业务由江苏万源工程咨询有限公司承办。同时，江苏万源工程咨询有限公司还负责涟水县经济开发区负责部分道路工程的结算审计工作。 江苏兴亚建设工程有限公司项目经理朱某某得知自己承建的涟水县经济开发区负责部分道路工程的结算审计系由江苏万源工程咨询有限公司的陈某某负责，同时，陈某某还做涟水一中新校区工程的核算业务，朱某某遂与哥哥朱靖国请朋友熊某某找王某某帮忙，让王某某与陈某某打招呼，一方面审计的速度快些，另外在审计工程时给予照顾。之后，王某某在自己的办公室将上述请托事项向陈某某说明。 2013年2月1日，熊某某打电话给王某某，问事情办怎么样了，王某某说正在抓紧办，熊某某告诉王某某，朱某某感谢他帮忙，要送给他20万元，并向王某某要银行卡号，王某某将妻妹丁某某的卡号发给熊某某。之后，熊某某向丁某某的银行卡上汇了20万元。 2013年2月3日，陈某某所属的江苏万源工程咨询有限公司出具了朱某某承建的相关道路工程结算审核报告。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人朱某某的证言，内容为2010年5月至2012年7月，其用江苏兴亚建设工程有限公司的资质先后承建了涟水县开发区纬七、九、十、十一及滨海路南段和金轮路北段等道路及排水工程，审计是万源公司的陈某某具体负责，陈某某在涟水一中新校区也正做业务，因此认为陈某某应该听王某某的，为此其和哥哥朱某都曾找熊某某，请熊某某找王某某帮忙，让王某某再去找陈某某，让陈某某加快审计速度，另外在审计过程中不要紧、价格放高一点，兄弟二人都曾对熊某某讲“可以送二三十万元给王某某表示感谢”。大约在2013年的一月二十几号，其打电话给熊某某，让熊某某送20万元给王某某，请王某某帮忙，过了几天熊某某打电话来说他已经帮送了20万元给王某某，其告诉熊某某，如果要钱用随时可以还，并且照付利息。 2、证人熊某某的证言，内容为其与江苏兴亚建设有限公司的朱某、张某都是好朋友，朱某对他讲自己的弟弟朱某某在涟水开发区做了一些市政道路工程即将审计结算，搞审计的人姓陈，这个人也在涟水新一中做，听王某某的话，因为其与王某某关系不错，所以请其帮忙跟王某某说说，朱某就讲花二三十万的，由他兄弟（朱某某）出，其直管当家，让他跟姓陈的说在审计的时候不要抠，快一点，给予照顾，多结点工程款。2012年11月份一天，其打电话给王某某，讲自己朋友朱某某在开发区做道路工程，请他跟姓陈的打个招呼，希望审计的时候不要太紧，同时速度快点，朱某某会给钱的，王某某当时就答应了；2013年过年前，其问王某某有关朱某某事情办怎么样了，王回答正在抓紧进行，其跟王某某要银行卡号，王推辞了一会，就把银行卡号发过来了，之后其向卡上汇了20万元；王某某打来电话，说感谢的话并说审计报告即将出，能照顾的已经照顾了。这20万元是其垫付的，自己与朱某、朱某某关系近，也没有着急用这钱，对于开发区的市政工程是朱某还是朱某某做的，不是太清楚，二人都曾向其请托。 3、证人陈某某的证言，内容为从2011年11月份至2013年5月份其在涟水新一中建设过程中做工程量清单编制、工程造价控制、排水工程招标代理，分别拿到50余万元、29万元、3.2万元的费用。2012年11月份，王某某对他讲有朋友朱某某在涟水县开发区做几条路的工程，请其对朱某某的工程审计予以关照，审计快一点、审计价格及工作量放高一点，这样朱某某能够多赚一点钱。后来在审计的时候，审计速度加快，另外材料价格全部按照“淮安工程造价管理”的指导价，但实际上有的材料应当按照市场价格审计，这样做朱某某也就能够多赚一点。在涟水一中新校区项目过程中，要想领取款项必须经王某某的签字；每月逢六号还要参加项目指挥部的例会，如特殊情况不能参加的须向王某某请假才行，重要项目还有至少几个人到场的要求，项目指挥部负责对各个工种、单位进行监管。 4、证人丁某某（王某某系其姐夫）的证言，内容为2013年2月份其发现银行卡上多出20万元，王某某仅告诉他是朋友打的钱，其他情况不清楚。 5、证人邱某某的证言，内容为新港建设有限公司由涟水开发区管委会出资成立的国有公司，实际是代表开发区管委会的，有几个工程是由兴亚建设公司承建的，具体负责人是朱某某，万源公司代表新港公司对工程进行审计。 6、证人乔某某的证言，内容为新港公司是涟水县开发区管委会成立的国有公司，开发区市政工程都是以新港公司名义投资建设，有几条道路是由朱某某承建施工的，资金由管委会出，委托万源公司进行审计。 （二）书证 1、江苏兴亚建设工程有限公司与淮安新港建设有限公司签署的建设工程施工合同，证明江苏兴亚建设工程有限公司承建淮安新港建设有限公司道路建设工程的情况。 2、淮安新港建设有限公司与江苏万源工程咨询有限公司出具的江苏省建设工程造价咨询合同、工程造价咨询报告书、审核报告，证明淮安新港建设有限公司委托江苏万源工程咨询有限公司对江苏兴亚建设工程有限公司承建的道路工程结算审计的情况。 3、银行交易单，证明熊某某通过汇款给王某某20万元的事实。 4、淮安新港建设有限公司与江苏万源工程咨询有限公司涟水分公司的工商登记表，证明两公司工商登记情况。 5、涟水一中新校区工程指挥部与江苏万源工程咨询有限公司的江苏省建设工程造价咨询合同三份，证明江苏万源工程咨询有限公司接受该指挥部委托工程量清单及招标控制价编制、工程全过程跟踪审计、结算审计的任务。 6、涟水一中新校区建设工程跟踪审计单位管理办法、建设指挥部工程管理办法、工地例会会议纪要及支付江苏万源工程咨询公司费用凭证，证明江苏万源工程咨询公司在工程中按指挥部的规定参加例会、接受管理，以及经王某某审批后向公司支付款项的情况。 （三）被告人王某某的供述，内容为其在2012年12月份接到熊某某电话，先问涟水新一中的工程造价控制是否是万源公司的陈某某负责的，后讲有个朋友朱某某在县开发区修路，目前资料在陈某某手里审计，朱某某想让陈某某审计快些，并且审计时松一点、不要太抠，其答应会跟陈某某说。过了几天，陈某某到王某某办公室谈完公事，王某某对陈某某讲朱某某是自己的朋友，请他在审计的时候关照，审计快些，另外审计时不要太抠，陈某某说回去看一下情况，几天后陈某某说正在审计，能关照的肯定会关照的，打过招呼之后也将情况告诉了熊某某。2013年春节前的一天，熊某某打电话说朱某某要给20万元表示感谢，让把银行卡号发给他，其当时推辞不要，但熊某某态度坚决，就将妻妹丁某某银行卡号发给了熊某某，后来丁某某说有人汇了20万元钱，其告诉她是朋友打的，先放她卡上。涟水一中新校区工程指挥部对陈某某及其团队具有监管的权限和职责，在项目进行过程中有例会考勤制度，各单位包括陈某某他们也要派员参加并签到，在检查阶段则要求他们必须有三人到场跟踪审计，在款项拨付方面，发票也必须经其签字后再拿到交通局去领款。 五、2013年春节后的一天，被告人王某某在其办公室收受江苏天成建设工程有限公司项目负责人马某某为感谢其在涟水一中新校区土建三标段工程建设过程中帮忙协调处理矛盾而送给的人民币2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人马某某的证言，内容为其所在公司承建了涟水新一中第三标段工程，在施工过程中，当地群众因为房屋拆迁、建设、供电等问题阻挠施工，后来请王某某出面帮助协调得以顺利施工，为了表示感谢，在2013年春节后到王某某办公室送了2万元钱。 2、证人张某的证言，内容为其被抽调到涟水一中新校区建设工程指挥部，主要负责矛盾协调和处理工作，土建三标段负责人是马某某，王某某曾安排其帮助马某某协调处理拆迁、堆土、变压器移位、拆迁户要养老金等矛盾。 （二）书证 1、江苏天成建设工程有限公司与涟水一中新校区建设工程指挥部签署的施工合同，证明江苏天成建设工程有限公司签署的施工合同情况。 2、记账凭证及相关收款单据，证明江苏天成建设工程有限公司收款情况。 （三）被告人王某某的供述，内容为马某某为了感谢其在施工过程处理了有关矛盾，其安排了张某去处理的，矛盾也处理好了，马某某送了人民币2万元。 六、2013年3月份的一天，被告人王某某在其办公室收受江苏天技科技实业有限公司总经理忻某为感谢其在涟水一中新校区智能化工程施工图纸设计业务中给予关照而送给的人民币3万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人忻某的证言，内容为该公司从事智能化信息系统等业务，通过同学认识王某某，王某某也曾到该公司考察过，2012年10月份王打电话说新一中有智能化工程，想让该公司来做这个设计，后来公司就签订这合同，智能化设计于2013年春节后基本完成，3月份的一天在王的办公室向其送了3万元，主要是为了感谢王某某将该项目给公司做。 （二）书证 1、江苏天技科技实业有限公司与涟水一中新校区建设工程指挥部签署的关于智能化系统工程委托设计协议，证明江苏天技科技实业有限公司与新一中指挥部签订协议情况。 2、记账凭证及银行单据，证明江苏天技科技实业有限公司收款情况。 （三）被告人王某某的供述，内容为2012年11月份新一中智能化工程准备开始启动，其想到天技公司，也曾去考察过，便打电话给天技公司的总经理忻某，后来双方就签订了合同，2013年3月份一天，忻建在办公室送了3万元钱，但是推辞不要，但她将钱放下就走了，后来被其用于家庭日常支出了。 七、2013年6月份的一天，被告人王某某在其办公室收受江苏申纬科技有限公司业务经理沈某为感谢其在涟水一中新校区智能化施工工程给予关照而送给的人民币2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人沈某的证言，内容为其于2013年3、4月份找王某某，王将嵇小某介绍其认识，让二人合伙来做，二人便签订了合作协议，之后其找了思创数码科技股份有限公司来中标，2013年6月份的一天为了感谢王某某的关照，到王的办公室送了2万元现金。 2、证人嵇小某的证言，内容为其于2013年初找王某某，表示想做新校区智能化工程，时间不长王将沈某介绍给他，让两人具体谈谈怎么做，后来与沈某合作来做该工程。 （二）书证 1、施工招标评标报告、建设工程施工合同、合作协议，证明思创数码科技股份有限公司承揽智能化工程，以及沈某与嵇小某签署合作协议的情况。 2、记账凭证及收据，证明涟水一中新校区建设工程指挥部收取保证金的情况。 （三）被告人王某某的供述，内容为沈某和嵇小某都想做智能化工程，觉得很为难，之后决定让二人合伙做该工程，2013年5月份他们挂靠的思创数码公司中标，6月份的一天沈某到办公室送了2万元钱，并讲感谢对其项目上的关照。 另查，被告人王某某于2013年8月27日向中共涟水县纪律检查委员会退赃款人民币60万元，2014年1月20日向涟水县人民检察院退赃款人民币1.2万元。 上述事实，有中共涟水县纪律检查委员会暂扣款决定书、中国工商银行现金存款凭证、涟水县人民检察院扣押清单、中共涟水县委办公室文件、涟水县交通运输局文件、327省道涟水涟城至石湖段工程建设指挥部总监办文件、干部任免审批表、涟水县人民检察院反贪污贿赂局出具的情况说明等证据予以证实。 ","cpfxgc":"本院认为，被告人王某某身为国家工作人员，利用职务上的便利，非法收受他人财物计61.2万元，为他人谋取利益，其行为已构成受贿罪。涟水县人民检察院指控的罪名成立，予以采纳。被告人王某某能如实供述自己的犯罪事实，且大部分受贿事实系其主动交待，一般应当从轻处罚；积极退清赃款，酌情亦可从轻处罚。 对辩护人所提“被告人王某某收受朱某某通过熊某某转送的20万元，与王某某职权无关，并且王某某是通过陈某某为朱某某谋利，属于斡旋受贿，但陈某某不是国家工作人员，故不应认定为受贿”的辩护意见，经查，被告人王某某收钱时明知送钱的意图是为了托请和感谢对朱某某工程审计的关照，仍予以收受，具有受贿的故意，且实施了利用其对江苏万源工程咨询有限公司监管的职权，为朱某某向江苏万源工程咨询有限公司的陈某某打招呼的谋利行为，符合受贿罪的特征；因涟水一中新校区建设工程指挥部对江苏万源工程咨询有限公司负有监管职责，具有制约关系，王某某是利用其办公室主任职权为朱某某谋取利益，不存在斡旋问题，故陈某某是否为国家工作人员，不影响本罪的成立。故对辩护人所提该项辩护意见，本院不予采纳。 对辩护人所提“被告人王某某能主动交待犯罪事实，且退清赃款，建议对其从轻处罚”的辩护意见，经查属实，予以采纳。 公诉机关所提量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第六十七条第三款、第六十四条和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人王某某犯受贿罪，判处有期徒刑十一年，并处没收财产人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月29日起至2024年8月28日止。没收财产已交5万元，余款限判决生效后十日内缴纳。） 二、现存于中共涟水县纪律检查委员会帐户上人民币60万元、存于涟水县人民检察院帐户上人民币1.2万元，系被告人王某某所退赃款，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省涟水县人民法院 刑事判决书 （2014）淮涟刑初字第0062号 公诉机关涟水县人民检察院。 被告人王某某。因涉嫌犯受贿罪，于2013年8月29日被刑事拘留，同年9月12日被逮捕。现羁押于淮安市看守所。 辩护人李亚军，江苏金禾律师事务所律师。 涟水县人民检察院以涟检诉刑诉（2014）33号起诉书指控被告人王某某犯受贿罪，于2014年1月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。涟水县人民检察院指派检察员杨伟出庭支持公诉，被告人王某某及辩护人李亚军到庭参加诉讼。本案经合议庭评议并经本院审判委员会讨论，现已审理终结。 涟水县人民检察院指控，2011年1月至2013年6月，被告人王某某在任涟水县交通局党委副书记、工会主席、S327省道涟水县涟城至石湖段工程指挥部办公室副主任、总监办主任、涟水一中新校区建设工程指挥部办公室主任期间，利用职务之便，先后15次收受马某某、王某某等人送给的人民币计60.2万元、购物卡计人民币1万元，并为他人谋取利益。为证实上述事实，公诉人当庭宣读和出示了被告人供述、证人证言、书证等证据。公诉机关指控认为，被告人王某某身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款的规定，应以受贿罪追究其刑事责任。被告人王某某能如实供述自己的罪行，依据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。公诉机关建议判处被告人王某某有期徒刑十年至十三年。 被告人王某某对指控的事实及罪名均不表异议。 被告人王某某的辩护人提出：一、被告人王某某收受朱某某通过熊某某转送的20万元，与王某某职权无关，并且王某某是通过陈某某为朱某某谋利，属于斡旋受贿，但陈某某不是国家工作人员，故不应认定为受贿；二、被告人王某某能主动交待犯罪事实，且退清赃款，建议对其从轻处罚。 经审理查明，2011年1月至2013年6月，被告人王某某在任涟水县交通局党委副书记、工会主席、S327省道涟水县涟城至石湖段工程指挥部办公室副主任、总监办主任、涟水一中新校区建设工程指挥部办公室主任期间，利用职务之便，先后15次收受马某某、王某某等人送给的人民币计60.2万元、购物卡计人民币1万元，并为他人谋取利益。具体事实如下： 一、2011年春节前至2013年2月，被告人王某某先后5次收受承建S327省道涟水县涟城至石湖路段平交道口工程的秦某某、荣某某、张某某为感谢其在工程承建及工程款拨付过程中给予关照而送给的人民币计17万元。 （1）2011年春节前的一天，被告人王某某在其家中收受秦某某送给的人民币2万元。 （2）2011年7月份的一天，被告人王某某在其家中收受秦某某送给的人民币4万元。 （3）2011年8月份的一天，被告人王某某在涟水县涟城镇公路站宿舍区门前其公务车上收受秦某某送给的人民币5万元。 （4）2012年9月份的一天，被告人王某某在其家中收受秦某某送给的人民币3万元。 （5）2013年2月份的一天，被告人王某某在其家中收受秦某某送给的人民币3万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人秦某某、荣某某、张某某的证言，内容为三人于2010年11月份请王某某帮忙分包了327省道部分工程，期间经王某某与相关单位协调拿到工程款，为表示感谢先后五次由秦某某出面向王某某行贿计17万元。 2、证人丁某某（江苏捷达交通工程集团有限公司项目经理）的证言，内容为2010年11月份，被告人王某某曾向其提出秦诗荣等三人想合伙承建327省道部分工程赚点钱，其遂向公司建议将平交道口工程给该三人做，三人借用了响水乾丰公司资质做，工程款先拨付到捷达公司的账户上，公司再拨到项目部账户上，再由项目部将工程款打到乾丰公司账户，在给付三人工程款方面王某某曾经请其尽快付款，所以只要捷达公司拿到钱就及时给他们的。 3、证人李某某的证言，内容为其曾经将乾丰公司的资质借给秦某某他们使用，后来也跟王某某汇报此事，王某某当时说给他们办。 （二）书证 1、327省道涟水涟城至石湖段建设工程融资项目回购协议、劳务分包合同，证明江苏捷达交通工程集团有限公司、江苏乾丰工程建设有限公司承建327省道部分工程情况。 2、记账凭证及相关收据、银行凭证、对账单，证明相关工程款拨付和收款情况。 （三）被告人王某某的供述，内容为秦某某先后五次向其行贿计17万元的经过情况。 二、2011年12月份至2013年春节前，被告人王某某先后5次在其办公室收受淮安市兴盛管桩有限公司副总经理王某某为感谢其对该公司涟水一中新校区桩基业务给予关照而送给的人民币计7万元、购物卡计1万元。 （1）2011年12月份的一天，被告人王某某收受王某某送给的人民币3万元。 （2）2012年春节前的一天，被告人王某某收受王某某送给的涟水大润发超市价值人民币5000元购物卡。 （3）2012年4月份的一天，被告人王某某收受王某某送给的人民币2万元。 （4）2012年中秋节前的一天，被告人王某某收受王某某送给的涟水大润发超市价值人民币5000元购物卡。 （5）2013年春节前的一天，被告人王某某收受王某某送给的人民币2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人王某某的证言，内容为2011年8、9月份其经刘以康介绍，并向王某某表示自己想做涟水新一中的管桩业务，当时王某某说需要考察调研，后来曾到其公司进行过考察，王某某同意将管桩供货业务给兴盛公司做，具体打桩施工由刘以康负责，并分别签订了合同，之后先后几次给王某某送了7万元钱和1万元的涟水大润发超市购物卡。 2、证人刘某某的证言，内容为涟水一中新校区的桩基工程都必须使用兴盛公司的管桩，货款是通过淮安机械化施工有限公司走账，最终由王某某公司领走。 （二）书证 1、管桩购销合同，证明淮安市兴盛管桩有限公司与刘某某签订购销合同情况。 2、客户明细账、收款收据及汇款凭证，证明淮安市兴盛管桩有限公司收取货款情况。 （三）被告人王某某的供述，内容为淮安市兴盛管桩有限公司的副总经理王某某先后几次向其行贿的过程，主要感谢其对她们公司的关照，在新一中的工程中使用该公司管桩。 三、2011年12月29日，被告人王某某借给涟水县桩基施工个体老板刘某某人民币20万元，双方约定月息2分。2012年2月29日，被告人王某某收刘某某偿还的上述借款本息计人民币20.8万元，并且收受刘某某为感谢其帮助他中标涟水一中新校区桩基工程而送给的人民币9.2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人刘某某的证言，内容为2011年9、10月份其找王某某表示自己想做新一中的桩基工程，并请其帮忙，后来王告诉其要招标，还告诉了低价，后来进行操作并获得工程，为感谢王某某的关照，遂想到以向其借款给利息的方式送钱。2011年12月份其向王提出借20万元周转，到时候给点利息，王提到按照月息2分，后王转了20万元，2012年2月份王提出还钱，并提供了丁某某的账号，之后其往账号上汇了30万元，本息应该20.8万元，另外的9.2万元是想感谢王某某的关照。 2、证人程某的证言，内容为其很早就认识刘某某，曾请其向王某某介绍自己。 3、证人张某某的证言，内容为在桩基工程招投标前，王某某告诉其由刘某某中标，并安排其和招标代理公司蒋士武与刘某某对接。 4、证人蒋某某的证言，内容为新一中桩基工程一至三标段都是由淮安市机械化施工有限公司中标的，但实际上是刘某某借用的公司资质。 5、证人林某（淮安市机械化施工有限公司法定代表人）的证言，内容为2011年年底涟水的刘某某向其提出借用公司资质。 6、证人潘某某、朱某某、吴某的证言，内容为刘以康分别找三公司进行陪标的过程。 （二）书证 1、施工招标评标报告，证明涟水一中新校区建设工程桩基工程招投标情况。 2、银行凭证，证明刘某某和丁某某银行账户在2011年12月29日、2012年2月29日支取情况。 （三）被告人王某某的供述，内容为2011年12月份的一天，刘某某在工地上对其讲自己资金比较紧张，能否借20万元并多还10万元，其表示不需要这么多，就按照月息2分算。过了几天，刘某某将他银行卡号发过来，后就用丁某某的银行卡转了20万元给刘某某，2012年2月份其让刘某某还钱，刘某某将30万元打到丁某某账户上，并说多打的钱是感谢对他关照的。 四、被告人王某某在担任涟水一中新校区建设工程指挥部办公室主任期间，项目建设的工程核算等业务由江苏万源工程咨询有限公司承办。同时，江苏万源工程咨询有限公司还负责涟水县经济开发区负责部分道路工程的结算审计工作。 江苏兴亚建设工程有限公司项目经理朱某某得知自己承建的涟水县经济开发区负责部分道路工程的结算审计系由江苏万源工程咨询有限公司的陈某某负责，同时，陈某某还做涟水一中新校区工程的核算业务，朱某某遂与哥哥朱靖国请朋友熊某某找王某某帮忙，让王某某与陈某某打招呼，一方面审计的速度快些，另外在审计工程时给予照顾。之后，王某某在自己的办公室将上述请托事项向陈某某说明。 2013年2月1日，熊某某打电话给王某某，问事情办怎么样了，王某某说正在抓紧办，熊某某告诉王某某，朱某某感谢他帮忙，要送给他20万元，并向王某某要银行卡号，王某某将妻妹丁某某的卡号发给熊某某。之后，熊某某向丁某某的银行卡上汇了20万元。 2013年2月3日，陈某某所属的江苏万源工程咨询有限公司出具了朱某某承建的相关道路工程结算审核报告。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人朱某某的证言，内容为2010年5月至2012年7月，其用江苏兴亚建设工程有限公司的资质先后承建了涟水县开发区纬七、九、十、十一及滨海路南段和金轮路北段等道路及排水工程，审计是万源公司的陈某某具体负责，陈某某在涟水一中新校区也正做业务，因此认为陈某某应该听王某某的，为此其和哥哥朱某都曾找熊某某，请熊某某找王某某帮忙，让王某某再去找陈某某，让陈某某加快审计速度，另外在审计过程中不要紧、价格放高一点，兄弟二人都曾对熊某某讲“可以送二三十万元给王某某表示感谢”。大约在2013年的一月二十几号，其打电话给熊某某，让熊某某送20万元给王某某，请王某某帮忙，过了几天熊某某打电话来说他已经帮送了20万元给王某某，其告诉熊某某，如果要钱用随时可以还，并且照付利息。 2、证人熊某某的证言，内容为其与江苏兴亚建设有限公司的朱某、张某都是好朋友，朱某对他讲自己的弟弟朱某某在涟水开发区做了一些市政道路工程即将审计结算，搞审计的人姓陈，这个人也在涟水新一中做，听王某某的话，因为其与王某某关系不错，所以请其帮忙跟王某某说说，朱某就讲花二三十万的，由他兄弟（朱某某）出，其直管当家，让他跟姓陈的说在审计的时候不要抠，快一点，给予照顾，多结点工程款。2012年11月份一天，其打电话给王某某，讲自己朋友朱某某在开发区做道路工程，请他跟姓陈的打个招呼，希望审计的时候不要太紧，同时速度快点，朱某某会给钱的，王某某当时就答应了；2013年过年前，其问王某某有关朱某某事情办怎么样了，王回答正在抓紧进行，其跟王某某要银行卡号，王推辞了一会，就把银行卡号发过来了，之后其向卡上汇了20万元；王某某打来电话，说感谢的话并说审计报告即将出，能照顾的已经照顾了。这20万元是其垫付的，自己与朱某、朱某某关系近，也没有着急用这钱，对于开发区的市政工程是朱某还是朱某某做的，不是太清楚，二人都曾向其请托。 3、证人陈某某的证言，内容为从2011年11月份至2013年5月份其在涟水新一中建设过程中做工程量清单编制、工程造价控制、排水工程招标代理，分别拿到50余万元、29万元、3.2万元的费用。2012年11月份，王某某对他讲有朋友朱某某在涟水县开发区做几条路的工程，请其对朱某某的工程审计予以关照，审计快一点、审计价格及工作量放高一点，这样朱某某能够多赚一点钱。后来在审计的时候，审计速度加快，另外材料价格全部按照“淮安工程造价管理”的指导价，但实际上有的材料应当按照市场价格审计，这样做朱某某也就能够多赚一点。在涟水一中新校区项目过程中，要想领取款项必须经王某某的签字；每月逢六号还要参加项目指挥部的例会，如特殊情况不能参加的须向王某某请假才行，重要项目还有至少几个人到场的要求，项目指挥部负责对各个工种、单位进行监管。 4、证人丁某某（王某某系其姐夫）的证言，内容为2013年2月份其发现银行卡上多出20万元，王某某仅告诉他是朋友打的钱，其他情况不清楚。 5、证人邱某某的证言，内容为新港建设有限公司由涟水开发区管委会出资成立的国有公司，实际是代表开发区管委会的，有几个工程是由兴亚建设公司承建的，具体负责人是朱某某，万源公司代表新港公司对工程进行审计。 6、证人乔某某的证言，内容为新港公司是涟水县开发区管委会成立的国有公司，开发区市政工程都是以新港公司名义投资建设，有几条道路是由朱某某承建施工的，资金由管委会出，委托万源公司进行审计。 （二）书证 1、江苏兴亚建设工程有限公司与淮安新港建设有限公司签署的建设工程施工合同，证明江苏兴亚建设工程有限公司承建淮安新港建设有限公司道路建设工程的情况。 2、淮安新港建设有限公司与江苏万源工程咨询有限公司出具的江苏省建设工程造价咨询合同、工程造价咨询报告书、审核报告，证明淮安新港建设有限公司委托江苏万源工程咨询有限公司对江苏兴亚建设工程有限公司承建的道路工程结算审计的情况。 3、银行交易单，证明熊某某通过汇款给王某某20万元的事实。 4、淮安新港建设有限公司与江苏万源工程咨询有限公司涟水分公司的工商登记表，证明两公司工商登记情况。 5、涟水一中新校区工程指挥部与江苏万源工程咨询有限公司的江苏省建设工程造价咨询合同三份，证明江苏万源工程咨询有限公司接受该指挥部委托工程量清单及招标控制价编制、工程全过程跟踪审计、结算审计的任务。 6、涟水一中新校区建设工程跟踪审计单位管理办法、建设指挥部工程管理办法、工地例会会议纪要及支付江苏万源工程咨询公司费用凭证，证明江苏万源工程咨询公司在工程中按指挥部的规定参加例会、接受管理，以及经王某某审批后向公司支付款项的情况。 （三）被告人王某某的供述，内容为其在2012年12月份接到熊某某电话，先问涟水新一中的工程造价控制是否是万源公司的陈某某负责的，后讲有个朋友朱某某在县开发区修路，目前资料在陈某某手里审计，朱某某想让陈某某审计快些，并且审计时松一点、不要太抠，其答应会跟陈某某说。过了几天，陈某某到王某某办公室谈完公事，王某某对陈某某讲朱某某是自己的朋友，请他在审计的时候关照，审计快些，另外审计时不要太抠，陈某某说回去看一下情况，几天后陈某某说正在审计，能关照的肯定会关照的，打过招呼之后也将情况告诉了熊某某。2013年春节前的一天，熊某某打电话说朱某某要给20万元表示感谢，让把银行卡号发给他，其当时推辞不要，但熊某某态度坚决，就将妻妹丁某某银行卡号发给了熊某某，后来丁某某说有人汇了20万元钱，其告诉她是朋友打的，先放她卡上。涟水一中新校区工程指挥部对陈某某及其团队具有监管的权限和职责，在项目进行过程中有例会考勤制度，各单位包括陈某某他们也要派员参加并签到，在检查阶段则要求他们必须有三人到场跟踪审计，在款项拨付方面，发票也必须经其签字后再拿到交通局去领款。 五、2013年春节后的一天，被告人王某某在其办公室收受江苏天成建设工程有限公司项目负责人马某某为感谢其在涟水一中新校区土建三标段工程建设过程中帮忙协调处理矛盾而送给的人民币2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人马某某的证言，内容为其所在公司承建了涟水新一中第三标段工程，在施工过程中，当地群众因为房屋拆迁、建设、供电等问题阻挠施工，后来请王某某出面帮助协调得以顺利施工，为了表示感谢，在2013年春节后到王某某办公室送了2万元钱。 2、证人张某的证言，内容为其被抽调到涟水一中新校区建设工程指挥部，主要负责矛盾协调和处理工作，土建三标段负责人是马某某，王某某曾安排其帮助马某某协调处理拆迁、堆土、变压器移位、拆迁户要养老金等矛盾。 （二）书证 1、江苏天成建设工程有限公司与涟水一中新校区建设工程指挥部签署的施工合同，证明江苏天成建设工程有限公司签署的施工合同情况。 2、记账凭证及相关收款单据，证明江苏天成建设工程有限公司收款情况。 （三）被告人王某某的供述，内容为马某某为了感谢其在施工过程处理了有关矛盾，其安排了张某去处理的，矛盾也处理好了，马某某送了人民币2万元。 六、2013年3月份的一天，被告人王某某在其办公室收受江苏天技科技实业有限公司总经理忻某为感谢其在涟水一中新校区智能化工程施工图纸设计业务中给予关照而送给的人民币3万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人忻某的证言，内容为该公司从事智能化信息系统等业务，通过同学认识王某某，王某某也曾到该公司考察过，2012年10月份王打电话说新一中有智能化工程，想让该公司来做这个设计，后来公司就签订这合同，智能化设计于2013年春节后基本完成，3月份的一天在王的办公室向其送了3万元，主要是为了感谢王某某将该项目给公司做。 （二）书证 1、江苏天技科技实业有限公司与涟水一中新校区建设工程指挥部签署的关于智能化系统工程委托设计协议，证明江苏天技科技实业有限公司与新一中指挥部签订协议情况。 2、记账凭证及银行单据，证明江苏天技科技实业有限公司收款情况。 （三）被告人王某某的供述，内容为2012年11月份新一中智能化工程准备开始启动，其想到天技公司，也曾去考察过，便打电话给天技公司的总经理忻某，后来双方就签订了合同，2013年3月份一天，忻建在办公室送了3万元钱，但是推辞不要，但她将钱放下就走了，后来被其用于家庭日常支出了。 七、2013年6月份的一天，被告人王某某在其办公室收受江苏申纬科技有限公司业务经理沈某为感谢其在涟水一中新校区智能化施工工程给予关照而送给的人民币2万元。 上述事实，有公诉人当庭举证且经质证、认证的下列证据予以证明： （一）证人证言 1、证人沈某的证言，内容为其于2013年3、4月份找王某某，王将嵇小某介绍其认识，让二人合伙来做，二人便签订了合作协议，之后其找了思创数码科技股份有限公司来中标，2013年6月份的一天为了感谢王某某的关照，到王的办公室送了2万元现金。 2、证人嵇小某的证言，内容为其于2013年初找王某某，表示想做新校区智能化工程，时间不长王将沈某介绍给他，让两人具体谈谈怎么做，后来与沈某合作来做该工程。 （二）书证 1、施工招标评标报告、建设工程施工合同、合作协议，证明思创数码科技股份有限公司承揽智能化工程，以及沈某与嵇小某签署合作协议的情况。 2、记账凭证及收据，证明涟水一中新校区建设工程指挥部收取保证金的情况。 （三）被告人王某某的供述，内容为沈某和嵇小某都想做智能化工程，觉得很为难，之后决定让二人合伙做该工程，2013年5月份他们挂靠的思创数码公司中标，6月份的一天沈某到办公室送了2万元钱，并讲感谢对其项目上的关照。 另查，被告人王某某于2013年8月27日向中共涟水县纪律检查委员会退赃款人民币60万元，2014年1月20日向涟水县人民检察院退赃款人民币1.2万元。 上述事实，有中共涟水县纪律检查委员会暂扣款决定书、中国工商银行现金存款凭证、涟水县人民检察院扣押清单、中共涟水县委办公室文件、涟水县交通运输局文件、327省道涟水涟城至石湖段工程建设指挥部总监办文件、干部任免审批表、涟水县人民检察院反贪污贿赂局出具的情况说明等证据予以证实。 本院认为，被告人王某某身为国家工作人员，利用职务上的便利，非法收受他人财物计61.2万元，为他人谋取利益，其行为已构成受贿罪。涟水县人民检察院指控的罪名成立，予以采纳。被告人王某某能如实供述自己的犯罪事实，且大部分受贿事实系其主动交待，一般应当从轻处罚；积极退清赃款，酌情亦可从轻处罚。 对辩护人所提“被告人王某某收受朱某某通过熊某某转送的20万元，与王某某职权无关，并且王某某是通过陈某某为朱某某谋利，属于斡旋受贿，但陈某某不是国家工作人员，故不应认定为受贿”的辩护意见，经查，被告人王某某收钱时明知送钱的意图是为了托请和感谢对朱某某工程审计的关照，仍予以收受，具有受贿的故意，且实施了利用其对江苏万源工程咨询有限公司监管的职权，为朱某某向江苏万源工程咨询有限公司的陈某某打招呼的谋利行为，符合受贿罪的特征；因涟水一中新校区建设工程指挥部对江苏万源工程咨询有限公司负有监管职责，具有制约关系，王某某是利用其办公室主任职权为朱某某谋取利益，不存在斡旋问题，故陈某某是否为国家工作人员，不影响本罪的成立。故对辩护人所提该项辩护意见，本院不予采纳。 对辩护人所提“被告人王某某能主动交待犯罪事实，且退清赃款，建议对其从轻处罚”的辩护意见，经查属实，予以采纳。 公诉机关所提量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第六十七条第三款、第六十四条和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下： 一、被告人王某某犯受贿罪，判处有期徒刑十一年，并处没收财产人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月29日起至2024年8月28日止。没收财产已交5万元，余款限判决生效后十日内缴纳。） 二、现存于中共涟水县纪律检查委员会帐户上人民币60万元、存于涟水县人民检察院帐户上人民币1.2万元，系被告人王某某所退赃款，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙爱明 审判员陈建 人民陪审员张松 二〇一四年四月一日 书记员李金芝 附：相关法律条文及司法解释 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款第（一）项对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 第二款对多次贪污未经处理的，按照累计贪污数额处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》 第四条被采取强制措施的罪犯嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。","writId":"012eb8ed270fec058e54360f44022d8ef47","writName":"王文成受贿一审刑事判决书"}
