{"ajId":"940a4472-72a8-48bd-963e-e14ccc1852b5","ajName":"王某妨碍公务罪一案","ajjbqk":" 原审查明，2013年9月10日早，邻水县鼎屏镇人民政府联合住建局、城管局等部门对鼎屏镇北外村五组村民王某、胡某的违章建筑进行强制拆除。当日早发现被告人王某站在其违章建筑房顶雨棚上，阻止执法人员的强拆工作，其情绪激动，在楼顶雨棚上来回走动，向下乱扔衣物、鞋子等，并要求政府赔偿拆迁费用，否则跳楼与房子共存亡，强制拆除行动被迫停滞。后被告人王某要求与政府部门谈赔偿事宜，政府工作人员就将杨某、罗某、胡某、秦某带至邻水县鼎屏镇政府二楼，双方就房屋拆除问题进行谈判，王某电话中要求对其违章建筑赔偿120万元，胡某方要求赔偿128万元，如果不赔偿，王某就不下楼。当日下午1时许，鼎屏政府工作人员迫于无奈分别支付给了杨某120万元、胡某128万元。被告人王某在得知获得赔偿后，从违章楼顶下来，前后历时7小时许，严重阻碍了强拆执法的顺利进行。杨某方120万元、胡某方128万元赔偿款当日被公安机关扣押。上述事实，有书证、证人证言、被告人供述等证据予以证实。 原判认为，被告人王某以威胁方法阻碍国家机关工作人员依法执行公务，其行为构成妨害执行公务罪。被告人的犯罪情节较轻，不需要判处刑罚。根据被告人的犯罪事实、情节，依照《中华人民共和国刑法》第二百七十七条第一款、第三十七条之规定，判决：被告人王某犯妨害公务罪，免予刑事处罚。 上诉人王某上诉称：1．当地政府拆迁自己房屋程序严重违法；2．强制拆除行为执行主体违法；3．请求二审宣告无罪。 上诉人王某的辩护人辩称：1、行政执法机关强制拆除行为程序严重违法。（1）行政执法机关强制拆除前未向王某送达行政强制执行决定书，其强制拆除行为不具合法性；（2）行政机关执法强制拆除必须在当事人不复议、不诉讼、不拆除的前提下才能进行，行政执法机关未依法给予王某合理期限；（3）执法机关于2013年9月10日凌晨5时左右强制拆除，其强制拆除时间违法。（4）送达时间认定不具合法性。除王某于2013年8月30日签收了违法行政处罚事先告知书、听证告知书外，拆除违法建设催告书、强制拆除违法建设决定书未有王某的签名；而责令限期拆除违法建设决定书、责令限期自行拆除违法建设公告于2013年9月1日才作出，但王某的签名是2013年8月30日。2、强制拆除行为执行主体违法。原判认定执法机关是邻水县鼎屏镇人民政府联合住建局、城管局等部门，根据相关法规，邻水县住房与城乡规划建设局才是唯一的强制执法主体，邻水县鼎屏镇党委、鼎屏镇东外村社区没有执法权，故其执法行为不具合法性。所以王某的行为不构成妨害公务罪。请求二审宣告无罪。 四川省广安市人民检察院出庭意见认为：1．王某所修建的房屋没有相关审批手续，系违法建筑，应当予以拆除，其加班加点修建房屋是为了取得政府赔偿；2.2013年9月10日凌晨4、5点拆除不是夜间，没有立即查处，而是做了相关准备工作；3.9月1日送达了告知书，签字时间是8月31日，可能是误签；4．行政法没有明确规定必须催告期满后才能强制拆除，9月1日发出的强制拆除书，王某拒收，所以留置送达；5．政府强制拆除是在规定时间内；6．原判认定事实清楚、证据充分，建议驳回上诉，维持原判。 经审理查明，原审被告人王某位于邻水县鼎屏镇北外村五组修建的1660平方米的建筑物系违法建设。2013年9月10日邻水县住房和城乡规划建局决定对王某的违法建设强制拆除，并由邻水县鼎屏镇人民政府、邻水县城市综合管理局等部门配合，当日凌晨5时许，上述部门的工作人员到达王某违章建筑处，清理现场、界定警戒线，对违章建筑采取爆破方式强制拆除。此时发现王某站在其违章建筑房顶雨棚上来回走动，向下乱扔衣物，鞋子等，并要求政府赔偿拆迁费用，否则跳楼与房子共存亡。拆除行动被迫停止。后王某要求与政府部门谈赔偿事宜，政府工作人员将其妻杨某等人带至邻水县鼎屏镇政府二楼，双方就房屋拆除问题进行谈判，王某电话中要求对其违章建筑赔偿120余万元，如果不赔偿，王某就不下楼。当日下午1时许鼎屏政府工作人员迫于无奈分别支付给了杨某120万元。王某在得知获得赔偿后，从违章楼顶下来，违章建筑才予以拆除。原审被告人所得的120万元赔偿款当日被公安机关扣押。 同时查明，针对原审被告人王某的违法建设，邻水县住建局于2013年8月29日对王某作出了建设行政处罚事先告知书、建设行政处罚听证告知书，并于同月30日送达给王某签收；邻水县住建局于2013年9月1日对王某作出责令限期拆除违法建设决定书、发布了责令王某限期自行拆除违法建设的公告，责令王某于2013年9月4日之前自行拆除，但责令限期拆除违法建设决定书同时载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。王某在送达回执上的签收时间是2013年8月30日。邻水县住建局于2013年9月5日对王某作出违法建设催告书，该催告书载明“自收到本催告书之日起十日内自行拆除违法建设”，当日进行了送达，送达回执上显示王某拒收，但无在场人签字，采取留置送达，加盖鼎屏镇北外村民委会印章。邻水县住建局于2013年9月10日对王某作出强制拆除违法建设决定书，该决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。该决定书，送达地点为违法建设建筑物现场送达并宣读，送达方式是当日留置送达，受送达人由鼎屏镇北外村民委会代转加盖印章。 认定上述事实，有经庭审举证、质证的下列证据予以证实 1．受案登记表、立案决定书，证实公安机关于2013年9月10日8时许，接到鼎屏镇工作人员邓某的报案和立案的情况。 2．现场勘查笔录、现场平面示意图、现场照片，证实拆除现场概貌。 3．扣押物品、文件清单，证实扣押杨某、罗某签名捺印的领款书，领款名称为“鼎屏镇拆除房屋赔偿费”，金额为120万元；扣押赵某持有的有秦某1、秦某、胡某、赵某签名的领款书，金额为128万元。 4．证人证言 （1）证人邓某的证言（鼎屏镇党委书记），证实我们鼎屏镇人民政府联合县住建局、城管局、国土局等部门对我们鼎屏镇北外村5组王某、秦某两家的违章建筑进行依法强制拆除，遭到王某等人的阻扰，王某在违建房顶以死相威胁，导致我们无法进行合法的正规执法活动，我们就报了案。 王某和秦某两家人，从修建地基开始我们政府就开始制止，先后联合城管等部门去拆了几次，但是他们都是通过各种秘密方式偷偷修起来了，然后县上各大部门都对违建进行了合法的程序流程，王某等人都没有按照相关的要求和规定办，在2013年9月9日下午6时许县政府召集各相关部门开了一个紧急会议决定于2013年9月10日上午对该违章建筑强制拆除，于是今天早上5时许，我们对现场进行了清场，扯了警戒线，在我们基本清场完毕时也就是6时许，发现王某在该违建屋顶上，他在屋顶上用力的踢屋顶，而且还在吼，嘴里在骂，还扔衣物，扔鞋子，声称谁要是拆他的房子他就和房子同归于尽。当时我就觉得情况很复杂，感觉王某要跳楼，他的情绪很激动，然后该村的支部书记黎书记就和王某通了电话，黎书记给我汇报说王某要求和政府谈判，否则就要和房子同归于尽，在这种情况下，我迫于无奈，就开始在现场找王某的家属，找到其家属杨某和其兄弟媳妇罗某，这时胡某和秦某也要求和政府谈判，在这种情况下，我们政府的工作人员包括我在内就先带杨某等人回到鼎屏镇政府。 当时王某在楼顶通过电话传话过来说必须要赔偿才会答应下来，否则就要和房子同归于尽，我就和政府工作人员熊某、黎某、游某、徐某、谢某某、罗某某在政府办公室与他们谈，对方有杨某、罗某、秦某和胡某。杨某与其丈夫打了电话，得到了王某的授意后要求政府拿130几万元才肯退步妥协，我们对杨某等人宣传政策，在2012年6月4日以前的违建才有相应的赔偿政策，之后的没有政策，对于他们的这栋违建按相关政策是没有一分钱补偿的，但是杨某、罗某等人听不进我们劝，总之政府不拿钱王某就不会下来，甚至还会和房子同归于尽，要跳楼，在与我们谈的过程中，杨某大概和王某通了四五次电话，其中有一次我记得很清楚，杨某对王某说先不要激动不要急，免得钱也没有了，人也没有了，什么也没有得到，在此过程中杨某有两次电话打通了都把电话给我叫我在电话中和王某谈，我在电话中对王某说相关政策法规，告知他们违章是没有补偿的，但是王某说他修房子花了很多钱，没有什么说的，必须要赔，我就对他说那是不行的，没有政策，他说没法就算了，他也不活了，我就告诉他先不要激动，我们再商量，之后我包括我们工作人员都又劝杨某、罗某，他们说反正修房子花了很多钱，总要拿话来说，这时秦某就在旁边说总要死几个人在那里摆起，你们才拿话来说，罗某就接过话说同样的话，要死给政府看。然后杨某又把电话给我接，我就又只好对王某说应该按政策办，他提的要求政府无法达到，他就说那就没有法了，你们不赔我也没有想头了，我就说你在要挟政府，他就说他就是要挟政府，再后来，我们政府被逼迫得实在没有办法了，一边是王某的家属等人及秦某等人在一步步逼迫要求我们拿出一家120几万共200多万元出来，一边是辖区的群众王某要跳楼自杀，综合各种因素，我只能无奈答应他们无理要求，于是筹措了现金248万元，杨某一家120万，秦某一家128万，并签了字，写了领条，杨某领到钱后他就给王某打电话，叫他下来钱拿到了，王某才下楼。 （2）证人孔某的证言（住建局副局长），2013年9月10日早上5点钟左右，我们城乡规划建设局到了鼎屏镇北外村5组，准备依法对该5组的违法建筑强制拆除，到了6点多钟，我就开始进行法制宣传，在不经意间抬头发现在屋顶上有一个人站在上面，站的比较边沿，并大声的在吼声称要跳楼，这时他还在大喊下面是谁在负责，谁要拆他的房子，我们见到这种情况，出于无奈，我们就被迫停止了整个强拆行动，领导们就开始商量对策，而那个人就一会来回走走，一会坐到边沿处还把脚伸出边沿，还在一边打电话，他不时还在大骂，而且还把衣服和鞋子往楼下扔，动作相当过激，我们担心他跳下来，都不敢刺激他，社区干部就开始打电话劝他，然后在这过程之前还有一个中年妇女冲进了警戒线，还一直往屋子上冲，但是被工作人员劝阻并带离了，由于这个人在楼上以跳楼自杀相威胁，我们的施工被迫从早上6点钟持续到下午1点多钟都没有进行，只有对围观群众进行法律宣传，而无法进行强制拆除，由于分工不同，在1点多钟我也不知道什么原因，那个人就被劝下来了，于是现场施工再次进行，在下午6点多钟的时候，进行了爆破拆除。 （3）证人熊某的证言，2013年9月10日上午6点多钟的时候，政府组织对鼎屏镇北外村5组的违章建筑进行拆除，当时已经拉了警戒，准备对违章建筑进行爆破，王某在爆破的楼顶大吵大闹，阻止拆除。王某的妻子杨某、兄弟媳妇罗某、以及秦某、胡某在警戒线外闹，要求政府赔偿他们的修房费用。后邓某书记、我、徐某等人在邻水县鼎屏镇政府二楼就给杨某、罗某、秦某、胡某做工作，最终赔偿了248万元，王某要的120万是通过电话给邓书记说的。王某的妻子杨某拿到钱后，通知王某，王某才从楼顶下来。 （4）证人艾某的证言，2013年9月10日我们住建局来到邻水县鼎屏镇北外村5组宣读违法建筑强拆决定书，我负责摄影，早上7点钟的时候，我们听到周围的工作人员在说违法楼顶上有人，我看到有一个男的在违法建筑的楼顶边边上，之后我就和住建局的人分开了，直到下午两点多，我同事给我打电话叫我到违建现场录像，我才去的违法建筑的现场。 （5）证人罗某某的证言，2013年9月10日凌晨5点钟左右，我接到鼎屏镇政府通知，到鼎屏镇政府集合，然后车子就把我们拉到邻水县鼎屏镇北外村村委会，到了现场我才知道，当天要拆鼎屏镇北外村村委会后面的一栋违章建筑，我和游某一组，负责警戒线外的劝阻工作，当时我们所在位置是该栋违章建筑右手边的一个路口，到了当天早上六点钟左右，就有几个人往我们的路口过来，准备冲进警戒线，这几个人中有胡某、王某的母亲其他几个人我不清楚，大概有七八个人，他们几个人还没有冲到警戒线的时候被我们拦住了，胡某说要进去搬点东西，这时候就有几个警察把杨某从警戒线内押了出来，杨某说他一辈子挣的血汗钱来修这栋房子，是他们几个兄妹合伙修的，说她想不通，但最后被我们社区干部劝阻了，我们就一直在警戒线外给他们做工作，到了当天早上六点半到7点钟之间，我突然看到这栋违章建筑楼顶雨棚上有人站起，我当时就担心这个人跳楼，心想这个人上去了，问题大了，今天可能拆不了了，当时我看到这个人在吼，吼的什么我没有听清楚，他在楼顶雨棚上来回走动，情绪比较激动，我就继续在路口守到，当天早上7点半左右，熊某副书记通知我、游某等人到鼎屏镇二楼，到了二楼办公室，胡某两口子、杨某还有一个妇女就来了。 我们到了鼎屏镇政府之后，很多政府工作人员对胡某、杨某几家做工作，当时邓某也在场，工作人员明确告知了胡某、杨某几家，他们所修的房子是违章建筑，必须拆除，胡某和杨某说他们有困难，也承认他们所修的房子是违章建筑，工作人员说违章建筑必须拆除，并问胡某、杨某有什么要求，杨某说材料、建筑成本一共130多万，说完后，杨某就摸电话，和电话另一方说：“我跟他们说130万。”政府工作人员就劝解说，你这130万太多了，熊某就对胡某、杨某几家人作了政策宣传，2012年6月4日之前的违章建筑，自行拆除的政府有赔偿，但是补偿的费用很低，邓某也给她们讲了具体的赔偿办法和程序，但是胡某、杨某几家人都不答应，期间杨某不断在打电话（具体打给谁的我不清楚），通话内容主要是把我们谈论的内容和对方进行沟通，政府工作人员又继续对胡某、杨某几家人做工作，期间王某在楼顶雨棚上一直没有下来，最后政府的工作人员没有办法了，才答应了胡某、杨某的要求，同意给胡某128万、给杨某120万，政府把现金给胡某和杨某后，杨某和王某通电话说：“钱已经拿到手了。”杨某给政府工作人员说他家很困难，反正要政府拿120万出来，一分都不能少，不然事情不好办。胡某一家表示如果130万没有拿到手，王某就不会下来。 （6）证人游某的证言，2013年9月10日早上5多钟的时候，我随政府以及公安、城管等各部门的人一起到达的鼎屏镇北外村5组，当时我们到达现场后，就发现王某在违建楼房的顶上，我们这些拆除工作人员就开始封锁现场，我们封锁现场时，王某的家属就阻止我们，她要进入违建里面，被拆除工作的工作人员拉出了警戒线外，之后被送到政府去了，我也跟到去了政府，王某的家属到了政府后，公安局罗局长和鼎屏镇政府邓书记、熊镇长，就劝她，让她劝王某从违章楼上下来到政府来谈这个事情，但是王某的家属不干，多次通话与王某商量，并且将她的电话给罗局长、邓书记他们，让王某跟罗局长、邓书记他们说这个事情，最后领导就问王某的家属究竟怎么办，王某的家属就要130万，领导说这不行，然后王某的家属与王某商量后要120万元，领导商量之后，邓书记向上级领导汇报了这个情况，当时姓秦一家人要了128万。之后两家人就把钱领了。 王某在楼顶对我们拆除工作造成了相当大的影响。在镇政府时，在领导反复问过王某的老婆后，她说“拿钱王某就下来，不拿钱王某就不下来。” （7）证人屈某的证言，2013年9月10日，我参与鼎屏镇北外村5组违建拆除工作，我看到有一个男的在违章建筑楼顶站起，又跳又闹，阻止工作人员对违建的拆除，并威胁说要跳下来，这个男子一直在楼上，直到中午一两点的时候他才从楼上下来。 （8）证人廖某1的证言，2013年9月10日早上，我到邻水县鼎屏镇北外村5组去维持秩序，早上7点30分左右，我就看到违章建筑的楼顶雨棚上站有一个人，一会用脚踢雨棚，一会躺在雨棚上，一会又坐在雨棚上，还不停骂几句，一直持续到当天下午3点钟左右，我就看到这个人从我身边走过，在这段时期，爆破工作人员一直不敢实施爆破。 这个人对我们造成了影响，本来是准备以爆破方式拆除这栋违章建筑，就是因为这个人站在楼顶上，一直不敢实施爆破。 （9）证人黄某1的证言，2013年9月10日凌晨，我随潘某1一起到邻水县鼎屏镇北外村5组，到了村委会，才知道要拆除一栋违章建筑，到了现场，我们就到违章建筑里面去清理，看有没有人，把里面的人请出来，搜完后发现没有人。到了天亮，就看到有个人在楼顶雨棚上，这个人就在楼顶雨棚上一直跺脚，把雨棚踩的哗哗响，我看了几分钟就到底楼了。这个人一直在楼顶有七八个小时，爆破工作一直无法进行。 （10）证人段某1的证言，我和王某是朋友关系，2013年9月10日我劝王某从楼上下来。王某在电话中说：“我老婆在和鼎屏镇政府的人协商，我要等她协商好了，我才下来。”中午的时候王某给我打电话说：“我老婆已经谈好了，你去帮忙把他接回来。”后头去接杨某时，被公安叫住了。 （11）证人黎某的证言，2013年9月10日，邻水县政府组织邻水县住建局、城管局等相关部门对北外村5组王某和秦某两家人修的违法建筑进行爆破拆除，我当天大概7点多钟的时候到达现场，过了一会有人就看到王某站到了违法建筑的楼顶上了，我和鼎屏镇的邓书记几个人就赶来对王某做工作，邓书记让我给王某打电话，在电话中我劝王某从楼顶下来，有什么事情可以谈，王某在电话中说政府要拆他的房子就要和他谈条件，达不到他的条件他就要和房子同归于尽，当时领导就让我去给王某说找个能负责的人来谈，我给他说了后，王某就说要他老婆来谈。我就说可以，就问他老婆在哪里，王某说：“不行，要两家人一起谈。”于是鼎屏镇政府的人和我找起王某的老婆，王某的兄弟媳妇和另外一家的秦某一共四个人，一起到鼎屏镇政府二楼，鼎屏镇书记邓书记等人就和这几个人谈这个房子的事情。 在鼎屏镇政府后，邓书记等几个人就和王某的老婆等四个人一起谈这个违法建筑的事，我在旁边协调工作，最开始的时候邓书记就让王某老婆和秦某两家人把自己修的违法建筑的面积报出来，王某一家修了1600多个平方，秦某修了2400平方，接着又谈了一些内容。我就听到王某老婆和王某通电话，王某老婆在电话中说：“你不要跳，不要做傻事，你跳了就人财两空，你跳了娃儿怎么弄。”中途我出去吃了饭，回来就看到王某的老婆就咬死要120万元，秦某说他们房子要政府赔128万，政府就拿了248万现钱出来。王某老婆得到钱后就给王某打电话说：“得到钱了，你下来嘛。”秦某的老婆胡某又给王某打电话说：“我们得到钱了。”最后秦某又打电话给王某。 王某的房子和秦某的房子都是违章建筑。王某在楼上要跳楼对政府的拆除工作有很大的影响，致使政府的拆除工作不能正常进行。 （12）证人秦某1的证言，在2013年9月10日，看到政府要拆我家新修的房子和王某家的房子，王某站在要拆的房子楼上威胁政府的人，不赔钱就跳楼，阻止政府拆房子。后我就到鼎屏镇政府去领钱，签了协议。 （13）证人廖某2的证言，2013年9月10日12点多钟，我妈妈胡某给我打电话说政府拆房赔钱，赔了120多万，叫我到鼎屏镇政府去签字，我就到了鼎屏镇政府，看到秦某1、王某的家人等，之后签了字，领了128万元。 （14）证人刘某1的证言，2013年9月10日上午12点左右，公公秦某给我打电话叫我拿个口袋到鼎屏镇政府去装钱，我就和廖某2一起到的鼎屏镇政府，到了后，签了字，政府就给了我们128万元。 （15）证人秦某2的证言，父亲秦某的房子是违章建筑，没有办理任何手续。强制拆迁前没有和王某一家商量过对策。 （16）证人杨某的证言，我们家里修了违章建筑，今天政府来拆除的时候，我老公王某跑到楼顶不让政府拆除，并且威胁政府要强拆他就从楼顶上跳下来，鼎屏镇政府的工作人员叫我们到鼎屏镇政府去协商。 我家的违章建筑是我老公王某和王某2、王某3、王某4一共四家人修的，没有合法手续，在自己的耕地上修建的，没有取得土地使用证和建房许可证。我们打好地基时，政府部门来制止过，选择晚上施工修建。 我们得知政府要拆除我们修建的违章建筑时，我老公和王某、王某2、王某4等人没有商量过。今天政府来拆我们的违章建筑，我和罗某、秦某、胡某3到政府协商赔钱的事，我们之前没有商量如何找政府赔偿。我们谈判的时候，我老公一直在房子上等我们的谈判，鼎屏镇政府的工作人员用我的电话和我老公王某联系，我们最终和鼎屏镇政府达成协议，政府赔偿我们120万元，赔偿了秦某128万。 因为我丈夫王某在楼顶，要跳楼，我们村书记就给我和隔壁胡某、秦某一家做工作叫我们去政府谈。我和我弟媳罗某到了鼎屏镇政府后，到了二楼的一个办公室，当时邓书记和熊镇长都过来了，邓书记问我们的想法，问我房子花了多少钱，我说花了130多万，之后邓书记和王某通电话，在电话中王某应该说了120万，邓书记同意了，打完电话后，邓书记就给我们说王某说120万，我和罗某觉得可以就没有说什么，等了一会儿邓书记说，钱给现金给你们，你们写个领条，你喊王某下来，我把电话打通给王某，邓书记拿过去给王某说：“我把钱给你老婆和兄弟媳妇。”打完电话后，邓书记给我说王某同意了，隔了一会，我看到有几个人提了口袋上来，他们把钱数了后，把钱给了我们，我和罗某在领条上签了字，按了手印。 我们一家人在知道房子要强拆时没有商量什么对策，反正别人怎么拆我们怎么拆，觉得政府应该赔偿。我丈夫在楼顶上威胁执法人员要跳楼时，我们通了几个电话，我丈夫给我说去跟政府谈，房子修花了100多万，也要政府赔100多万，如果谈不好的话他就要和房子同归于尽，我还劝过他，后来又打了几个电话反正都是说该赔多少，谈不成不行等等，并且在这个过程中邓书记还用我的电话和我丈夫谈。 在房子强拆前我和丈夫没有商量要用跳楼来威胁执法，我反正先前还给他打过招呼，叫他万一有什么都不能跳楼，他还有儿女一家人。我也没有听过我丈夫说过政府要强拆他就到楼顶来威胁政府以阻止强拆，他给我的感觉就是他得知房子可能要遭强拆后心里一直比较焦躁，我也不知道他怎么想的。 （17）证人罗某的证言，2013年9月10日早上六点多我听说邻水县政府来拆我们的房子，我到现场看，当时现场已经被封锁了，拉了警戒线，只准政府工作人员进出，但是我老公的二哥王某已经在楼顶了，而且站在楼顶不准政府拆房子，当时我和杨某就在警戒线附近，杨某就对工作人员诉苦，我母亲李某2就在旁边哭，秦某一家也在附近，然后在现场执勤的工作人员就没有让我们进去，直到今天早上8点钟左右政府工作人员就把我和杨某、秦某一家人叫到邻水县鼎屏镇政府去协商。到了鼎屏镇政府后，政府的工作人员就问我和杨某、秦某一家有什么要求，我和杨某、还有秦某一家就对工作人员说：“我们支持政府的双违工作，但是不能让我们血本无归。”我就给政府的工作人员说：“我们建房的成本价要130万。”杨某也说建房的成本价要130万，政府的工作人员就叫我们去商量，他们还要请示上级，期间杨某就在和王某通电话，政府的工作人员就说请示领导后同意赔偿120万元，并且工作人员还给我和杨某做工作，最后秦某和政府谈成128万元。到中午1点钟左右，鼎屏镇政府把现金给了我们。 我们建的房子是违章建筑，没有办任何证件。王某到违章建筑楼顶上，我们事前没有商量。我们之前也没有商量政府找到我们时如何应对。我们没有找政府谈，是政府找我们谈的。 （18）证人胡某的证言，2013年9月10日早上7点左右，当时我在家弄饭，过路人就在门口叫我说我房子那里有很多人，我去看，到现场就看见警戒带已经拉起了，当时家属一个都没有在，就我一个人在现场，我就立即给我的家属秦某打电话叫他过来，那些人不让我进警戒带，我就给那些人说我里面有很多东西要搬出来，后村书记给我打电话叫我今天到鼎屏镇去协调，我就说不去，叫他就在这里谈，这时大约8点多的时候，我老公一个人就来了，后村书记就来叫我一起到政府去谈，正好我们邻居也是这种情况，他们两个人就和我还有我老公一起到鼎屏镇政府二楼谈，来到政府邓某和熊镇长就来找我们谈，后我们一直在政府二楼谈。我们大约谈了两个小时，最后我们和政府以128万元成交，他们以120万谈成。这时邓某和熊镇长就叫人把钱拿来，我看到钱放在门口的时候我就给我外孙和两个媳妇和大女打电话叫他过来拿钱，后我就给政府签了几张协议，还写了一张领条，这时我女儿他们四个人就来了，后我们和邻居他们刚走到门口，就把公安机关带回调查。 我们和邻居一起商量过怎么赔偿的事。我们要求赔造价，我们没有想过政府不会赔，最坏的六个平方赔一个平方。 我们在政府谈的过程是这样的，我和我老公还有杨某和王某的兄弟媳妇，主要是我们四个人在里面谈，先是邓某叫我说要什么条件，我就一直没有说要什么条件，我就在那里说我的家庭情况，说我家里那么多人房子比较窄没有地方住，就想多修点房子，当时没有想过要拆，后邓某就叫我不说了，就直接问杨某要什么条件，后杨某说的多的不要就想把造价拿回来，不然没有办法生存，后邓某就问造价是好多，这时杨某就打电话问王某造价是好多，这时我还看到邓某就把电话拿过来也在说，我好像听到说要120万，后邓某才以120万为基础和杨某谈，没有一会两个就以120万元达成协议，和我们以128万元达成协议。之后我们就领到钱，签了协议。 我知道王某上了楼顶，我后面在鼎屏镇政府协商的时候听说的。我们之前没有商量过，也没有听他说过。 治违大队贴了通知说要拆我房子，我们找政府和治违大队，治违大队说鼎屏镇政府会找我们协商赔偿问题。 （19）证人秦某的证言，2012年1月份的样子，我在邻水县鼎屏镇猫儿沟18号重新修的房子，当时我们看到很多人都在修房子，于是我就喊人来在离我住那里有两三百米的地方就重新修了八层楼房起来，地面面积是400多平米，到现在房子修好了，由于没有取得土地审批手续，邻水县国土局的工作人员先后来了两次叫我们不许修，我没有听就修起来了，邻水县国土局的工作人员就来给我们发了资料就喊我们拆除，于是就在2013年9月10日政府的工作人员就到我家里来强拆我们的新房，我们一家人都不同意拆除，于是后面我跟我老婆、我的两个儿媳妇，女儿、外孙还有我们隔壁王某的那家人就一起到邻水县鼎屏镇政府二楼商量如何解决我家房子的问题，在政府我们就提出了两种方案，一是把房子拆除后赔房子，二是赔钱，后面赔房子的事情没有说成，于是我们就要政府赔钱，我们隔壁的王某那家人就谈成120万，由于我的房子面积宽些，就说成128万，后面我们就跟姓王的那家人一起与政府的人签订了协议。 拆房子当天，我看到新房子周围围起警戒线，不许人进入现场，我就没有进去，然后村上的跟镇上的人就说到政府去协商，然后我就走了。我没有阻拦政府工作人员拆房子，我老婆也没有阻拦。开始政府的人来拆除我们的房子，隔壁的王某就站到房子顶上面去不许拆，后面政府的人就喊他下来，于是我们跟到到鼎屏镇政府去的。谈判是鼎屏镇政府的镇长主持的，有邻水县国土局的人，还有其他部门的人在，我们这边有一条底线就是政府不赔钱，我们的房子就不得拆。 我平时跟姓王的那户人没有就拆房子的事情商量过。我们在谈判的过程中没有过激的言论和行为，只有王某的老婆在哭。 5．被告人王某的供述，今年9月10日凌晨5时许，政府工作人员拆除我违章修建的房子时，我在我违章修建的房子顶楼不让政府工作人员拆除。政府工作人员劝我下来，我给他们说，不赔钱我就不让政府工作人员拆除违章修建的房子，政府工作人员一直在给我做工作叫我下来，不要阻碍工作人员执行公务。我对政府工作人员说，谈不好我就不得下来，如果有人敢上房顶来，我就从楼顶上跳下去，用死亡威胁政府工作人员，使其达不到我提出的条件，就不敢拆除我违章修建的房子。早上8点钟左右我们村上的书记给我打电话叫我下来谈，我说我不得下来，要谈找我老婆谈，我就在顶楼等谈的结果。后来我老婆就和政府工作人员谈，我在电话上说：“必须要政府赔偿我们的损失，房子修成140万，政府要拆要拿100多万，我们才允许拆。”然后我老婆就到政府和工作人员谈去了，我一直在楼顶等谈的结果。中午12点左右我老婆打电话给我说“政府答应拿120万现金给我们，钱已经给我了，现在我身上。”我挂了电话后鼎屏镇政府邓书记打电话给我说：“谈好了，你下楼来。”然后我就下楼了，后来我就到派出所来了。 这段时间我听说我们那里的房子要拆，并且政府工作人员也给我发了催告书，这几天我就到我违章修建的房子去住，我怕政府工作人员来拆我的房子。2013年9月10日凌晨5点许我听到外面有车声，我就起来看，看见很多政府工作人员，我知道是政府的工作人员来拆违章建筑的房子，于是我就跑到顶楼上去，我上楼后就在楼顶的隔热棚上睡到起，我听见下面政府工作人员在敲门，我就在上面大声喊：“你们来拆房子，我跟房子同归于尽，任何人不要来劝我，政府没有人性化，你们骗我。”政府的工作人员劝我下来，有什么事情好好商量，我说商量和我老婆、弟媳妇商量，我不得下来，我要跟房子同归于尽，然后我就在上面跳，把衣服往楼下甩，我把鞋子往下面甩，政府工作人员一直劝我下去，我对他们说我要死，你们喊我下来干什么，政府的工作人员到8楼喊我下来，我说你们不要劝我，我现在抱着跟房子同归于尽的想法，他们一直站在那里上来不了，后来我们村书记打电话来劝我叫我下去商量，我给他说：“我不得下来，下面有人跟你们商量，协商好了我就下来。”后来我给我老婆打电话说：“政府必须赔偿我们损失，房子修成140万，政府要拆必须拿100多万给我们，我们少亏点，我们才允许拆。”我老婆、弟媳妇、隔壁的胡某、秦某他们几个就到鼎屏镇政府和政府工作人员谈判去了，后来我老婆给我打电话说鼎屏镇邓书记要和我通话，然后我就和邓书记通话，邓书记问我有什么要求，我说：“房子修成140万，要赔140万给我。”邓书记说：“我要给领导商量，金额高了。”我说：“你们不能要我们亏得太多了，我要求赔100多万”。然后我就挂了电话一直坐到楼顶隔热棚上了，过了一个小时左右我老婆打电话给我说：“政府答应拿120万元钱现金给我们，钱已经给我了，现在在我身上，你下来嘛。”我下来后就到派出所了。 我修建的房子在邻水县鼎屏镇北外村5组大坟湾后面。房子共有8楼，一层有200多平方，总面积有2000多平方米，这栋房子是我和我大姐王某2、三哥王某5、弟弟王某3四个合伙一起修的。房子是2012年1月份开始修的，修房子的时候没有办手续，我就是晚上叫人修，白天休息，修了三个多月才把房子主体修好的。修建房子的地是我们几兄妹的自留地，我们修建房屋没有去办证。因为我们那里属于开发区，政府要统一规划，不允许私人修房子，办不了证。 我听说我们那个地方要开发了，于是我就找我大姐王某2、三哥王某5、弟弟王某3商量，我们一起修房子，没有开发自己住，开发起来要拆，好叫政府赔偿，我们几兄弟同意了后，2012年1月份我们就开始修房子，当时政府不允许我们修，我就晚上修，就这样修了三个月左右就把房子修起来了。 我们修房子没有办理任何证件。我们修房子我出了40多万、我大姐王某2出了10多万，三哥王某5出了10多万，弟弟王某3出了50万左右。修房子花了将近140万元。 政府工作人员给我说过我违章修建的房子要拆除，我开始没有管这个事情，2013年8月30日左右政府工作人员给我发了一张违章建筑的告知书，我收到告知书后也没有理政府工作人员，2013年9月5日政府工作人员到我违章建筑的房子边贴了一张违章建筑的催告书，当时我在重庆，政府工作人员给我打电话，叫我回来到政府执法大队，2013年9月9日我把催告书拿到执法大队去，工作人员给我说：“你们修建的房子没有办证，是违章建筑，10日之内自己拆除房子，如果不自行拆除，我们将强制拆除通知书给你，政府将强制拆除你违章修建的房子。” 我到顶楼去的目的就是想用我的死来威胁政府工作人员不敢强制拆除我的房子，以达到阻碍政府工作人员无法正常拆除房子。 我和我老婆、弟媳妇、胡某、秦某在一起商量过政府拆房子，要求政府多赔点钱，不要搞得我们血本无归，希望政府人性化，如果政府不人性化我就和房子同归于尽，然后我老婆、弟媳妇、胡某、秦某去和政府谈。 我和我老婆、弟媳妇罗某在家商量过，我说政府发了违章建筑催告书，看怎么办，如果政府要拆我们的房子，要求政府人性化赔偿我们的钱，如果不赔偿我们的钱我就和房子同归于尽。当时只是商量政府能不能多赔点钱，没有商量具体怎么做。今天政府来拆我的房子，我也是临时决定跑到楼顶去的，没有同人商量。 昨天我通电话情况，秦某早上5时29分给我打了电话，问我在哪里，我说我在违章建筑的房顶上，他又问我有没有人，我说有很多人，警戒带拉起的，然后就挂了。 早上6时13分胡某给我打电话，问我在哪里，我还是说在屋顶，因她电话有问题，听不清楚，就挂了。 我今天到屋顶去是我自己的主意，主要是为了让政府拿这件事没有办法，我可以找政府多要点钱，让政府人性化点，可以让我少亏点。 事前没有和秦家人商量过，只是平时在一起说，都说政府政策下来了，肯定要拆，算下来一个平方要亏100多元，就说看能不能让政府多赔点钱，个人少亏点，就说这些。 6．相关书证 （1）户籍信息，证实王某已年满十八周岁，系完全刑事责任年龄人。 （2）2012年6月4日邻水县人民政府《关于强力推进违法建设和违法用地治理工作的决定》，证实邻水县人民政府对“双违”治理工作的决定。 （3）中共邻水县委办公室通知，中共邻水县办公室邻水县人民政府办公室关于加强违法建筑控制和查处的紧急通知，证实违章建筑的查处，县规划和建设局是县城、镇规划区内违法建设的执法主体（县城市综合管理局是县城建成区违法建设的工作主体）。县国土资源局是全县违法用地的执法主体。 （4）中共邻水县委机构编制委员会，关于邻水县城市管理监察大队更名为邻水县城镇管理监察大队有关机构编制事项的通知，证实受县住房局和呈现规划建设局的委托对县城规划区内德违法建设的监督管理和违法建设行为的预防、拆除。 （5）2013年8月13日邻国土资执罚告［2013］52号行政处罚告知书，证实邻水县鼎屏镇北外村5组，王某擅自占用鼎屏镇北外村5组集体土地建房，根据《中华人民共和国土地管理法》第四十三条、第四十四条之规定：责令限期将非法占有土地归还给鼎屏镇北外村5组；没收非法占有土地上新建的建筑物和其他设施。 （6）建设案件调查情况报告表，证实王某未取得建设手续，责令其限期拆除违法建设。 （7）2013年8月29日邻住建局罚告［2013］第25号建设行政处罚事先告知书、邻住建局听告［2013］第25号建设行政处罚听证告知书、送达回执，证实对王某的违章建筑责令限期自行拆除违法建设，并告知王某3日内向邻水县住建局进行陈述、申辩和提出听证申请，逾期视为放弃。王某于2013年8月30日签收 （8）2013年9月1日邻水县住建局责令期限拆除违法建设决定书、责令限期自行拆除违法建设公告、送达回执，证实责令王某对自己的违章建筑于2013年9月4日之前自行予以拆除。逾期未拆除，将依法强制拆除。同时决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。王某于2013年8月30日签收。 （9）2013年9月5日邻水县住建局拆除违法建设催告书、送达回执，证实王某在收到责令限期拆除违法建设决定书规定的2013年9月4日前未履行行政决定，现予以催告，收到催告书之日起10日内履行自行拆除违法建设。送达回执显示王某拒收，留置送达，邻水县鼎屏镇北外村民委会印章。 （10）2013年9月9日行政强制执行呈批表，申请县政府责成有关部门于2013年9月10日以后择日强制执行鼎屏镇北外村五组的违法建筑。 （11）2013年9月10日邻住建局强拆［2013］第25号强制拆除违法建设决定书、送达回执，证实2013年9月10日对王某在邻水县鼎屏镇北外村5组的违法建设实施强制拆除。同时决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。送达回执显示留置送达，邻水县鼎屏镇北外村民委会代转并加盖村委会印章。 （12）通话记录清单，证实王某多次与袁祥云通话的事实。 （13）邻水县鼎屏镇北外村民委员会证明，证明王某的违法建筑是靠借钱修建，家庭经济困难，母亲80高龄，妻子常年生病，大女儿在读大学，儿子读小学，平时只靠王某打工挣钱养家糊口。请求对王某宽大处理。 ","cpfxgc":"本院认为，妨害公务罪是指以暴力、威胁方法阻碍国家机关工作人员依法执行职务的行为。构成妨害公务罪的前提是国家工作人员依法执行职务，本案中，邻水县住建局于2013年9月1日作出《责令期限拆除违法建设决定书》责令王某对自己的违章建筑于2013年9月4日之前自行予以拆除。逾期未拆除，将依法强制拆除。同时决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。申请行政复议和提起行政诉讼是当事人依法享有的法律权利，在最长三个月的期间内，上诉人王某均可以行使诉权进行救济，在这三个月的时间内，执法机关应当保持克制，不应当采取强制执行措施。同时，邻水县住建局在2013年9月5日作出了《拆除违法建设催告书》，要求上诉人王某在收到催告书之日起10日内履行自行拆除违法建设，行政机关在9月10日进行强制拆除也违背了自己给予的承诺，超出了一般人的预期。行政执法机关要遵守法律，执行法律，不能违法行政，违法执法，在对上诉人王某违法建筑的处理过程中，相关执法机关没有依法行政，在强制拆除过程中，邻水县住建局行政执法行为不具有合法性，上诉人王某虽有以威胁方法阻碍强制拆除的行为，但该强制拆除不是国家工作人员依法执行职务，上诉人王某的行为不符合妨害公务罪的犯罪构成要件，依法不构成犯罪。上诉人王某及其辩护人的辩护人关于上诉人王某的行为不构成犯罪的意见本院予以支持。依照《中华人民共和国刑事诉讼法》第一百九十五条第（二）项，第二百二十五条第一款第（二）项、第二款、第二百三十三条之规定，判决如下：","pjjg":" 一、撤销四川省邻水县人民法院（2015）邻水刑初字第52号刑事判决； 二、上诉人（原审被告人）王某无罪。 本判决为终审判决。","qw":"王某犯妨害公务罪二审刑事判决书 四川省广安市中级人民法院 刑事判决书 （2016）川16刑终80号 原公诉机关四川省邻水县人民检察院。 上诉人（原审被告人）王某，男，生于1970年1月8日，汉族，小学文化，住邻水县。因本案于2013年9月11日被邻水县公安局刑事拘留，同年10月15日经邻水县人民检察院批准、次日由邻水县公安局执行逮捕并羁押于邻水县看守所，2014年6月17日经邻水县人民法院决定取保候审。 辩护人罗玉寨，重庆精卓律师事务所律师。 四川省邻水县人民法院审理四川省邻水县人民检察院指控原审被告人王某犯妨害公务罪一案，于2014年6月17日作出（2014）邻水刑初字第43号刑事判决，对被告人王某犯妨害公务罪，判处有期徒刑一年六个月，缓刑二年。原审被告人王某不服，向四川省广安市中级人民法院提起上诉，四川省广安市中级人民法院作出（2014）广法刑终字58号刑事裁定，以事实不清，证据不足为由发回邻水县人民法院重新审判。四川省邻水县人民法院于2016年6月17日作出（2015）邻水刑初字第52号刑事判决，原审被告人王某不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。四川省广安市人民检察院指派检察员刘龙芳出庭履行职务。上诉人（原审被告人）王某及其辩护人罗玉寨到庭参加诉讼。本案现已审理终结。 原审查明，2013年9月10日早，邻水县鼎屏镇人民政府联合住建局、城管局等部门对鼎屏镇北外村五组村民王某、胡某的违章建筑进行强制拆除。当日早发现被告人王某站在其违章建筑房顶雨棚上，阻止执法人员的强拆工作，其情绪激动，在楼顶雨棚上来回走动，向下乱扔衣物、鞋子等，并要求政府赔偿拆迁费用，否则跳楼与房子共存亡，强制拆除行动被迫停滞。后被告人王某要求与政府部门谈赔偿事宜，政府工作人员就将杨某、罗某、胡某、秦某带至邻水县鼎屏镇政府二楼，双方就房屋拆除问题进行谈判，王某电话中要求对其违章建筑赔偿120万元，胡某方要求赔偿128万元，如果不赔偿，王某就不下楼。当日下午1时许，鼎屏政府工作人员迫于无奈分别支付给了杨某120万元、胡某128万元。被告人王某在得知获得赔偿后，从违章楼顶下来，前后历时7小时许，严重阻碍了强拆执法的顺利进行。杨某方120万元、胡某方128万元赔偿款当日被公安机关扣押。上述事实，有书证、证人证言、被告人供述等证据予以证实。 原判认为，被告人王某以威胁方法阻碍国家机关工作人员依法执行公务，其行为构成妨害执行公务罪。被告人的犯罪情节较轻，不需要判处刑罚。根据被告人的犯罪事实、情节，依照《中华人民共和国刑法》第二百七十七条第一款、第三十七条之规定，判决：被告人王某犯妨害公务罪，免予刑事处罚。 上诉人王某上诉称：1．当地政府拆迁自己房屋程序严重违法；2．强制拆除行为执行主体违法；3．请求二审宣告无罪。 上诉人王某的辩护人辩称：1、行政执法机关强制拆除行为程序严重违法。（1）行政执法机关强制拆除前未向王某送达行政强制执行决定书，其强制拆除行为不具合法性；（2）行政机关执法强制拆除必须在当事人不复议、不诉讼、不拆除的前提下才能进行，行政执法机关未依法给予王某合理期限；（3）执法机关于2013年9月10日凌晨5时左右强制拆除，其强制拆除时间违法。（4）送达时间认定不具合法性。除王某于2013年8月30日签收了违法行政处罚事先告知书、听证告知书外，拆除违法建设催告书、强制拆除违法建设决定书未有王某的签名；而责令限期拆除违法建设决定书、责令限期自行拆除违法建设公告于2013年9月1日才作出，但王某的签名是2013年8月30日。2、强制拆除行为执行主体违法。原判认定执法机关是邻水县鼎屏镇人民政府联合住建局、城管局等部门，根据相关法规，邻水县住房与城乡规划建设局才是唯一的强制执法主体，邻水县鼎屏镇党委、鼎屏镇东外村社区没有执法权，故其执法行为不具合法性。所以王某的行为不构成妨害公务罪。请求二审宣告无罪。 四川省广安市人民检察院出庭意见认为：1．王某所修建的房屋没有相关审批手续，系违法建筑，应当予以拆除，其加班加点修建房屋是为了取得政府赔偿；2.2013年9月10日凌晨4、5点拆除不是夜间，没有立即查处，而是做了相关准备工作；3.9月1日送达了告知书，签字时间是8月31日，可能是误签；4．行政法没有明确规定必须催告期满后才能强制拆除，9月1日发出的强制拆除书，王某拒收，所以留置送达；5．政府强制拆除是在规定时间内；6．原判认定事实清楚、证据充分，建议驳回上诉，维持原判。 经审理查明，原审被告人王某位于邻水县鼎屏镇北外村五组修建的1660平方米的建筑物系违法建设。2013年9月10日邻水县住房和城乡规划建局决定对王某的违法建设强制拆除，并由邻水县鼎屏镇人民政府、邻水县城市综合管理局等部门配合，当日凌晨5时许，上述部门的工作人员到达王某违章建筑处，清理现场、界定警戒线，对违章建筑采取爆破方式强制拆除。此时发现王某站在其违章建筑房顶雨棚上来回走动，向下乱扔衣物，鞋子等，并要求政府赔偿拆迁费用，否则跳楼与房子共存亡。拆除行动被迫停止。后王某要求与政府部门谈赔偿事宜，政府工作人员将其妻杨某等人带至邻水县鼎屏镇政府二楼，双方就房屋拆除问题进行谈判，王某电话中要求对其违章建筑赔偿120余万元，如果不赔偿，王某就不下楼。当日下午1时许鼎屏政府工作人员迫于无奈分别支付给了杨某120万元。王某在得知获得赔偿后，从违章楼顶下来，违章建筑才予以拆除。原审被告人所得的120万元赔偿款当日被公安机关扣押。 同时查明，针对原审被告人王某的违法建设，邻水县住建局于2013年8月29日对王某作出了建设行政处罚事先告知书、建设行政处罚听证告知书，并于同月30日送达给王某签收；邻水县住建局于2013年9月1日对王某作出责令限期拆除违法建设决定书、发布了责令王某限期自行拆除违法建设的公告，责令王某于2013年9月4日之前自行拆除，但责令限期拆除违法建设决定书同时载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。王某在送达回执上的签收时间是2013年8月30日。邻水县住建局于2013年9月5日对王某作出违法建设催告书，该催告书载明“自收到本催告书之日起十日内自行拆除违法建设”，当日进行了送达，送达回执上显示王某拒收，但无在场人签字，采取留置送达，加盖鼎屏镇北外村民委会印章。邻水县住建局于2013年9月10日对王某作出强制拆除违法建设决定书，该决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。该决定书，送达地点为违法建设建筑物现场送达并宣读，送达方式是当日留置送达，受送达人由鼎屏镇北外村民委会代转加盖印章。 认定上述事实，有经庭审举证、质证的下列证据予以证实 1．受案登记表、立案决定书，证实公安机关于2013年9月10日8时许，接到鼎屏镇工作人员邓某的报案和立案的情况。 2．现场勘查笔录、现场平面示意图、现场照片，证实拆除现场概貌。 3．扣押物品、文件清单，证实扣押杨某、罗某签名捺印的领款书，领款名称为“鼎屏镇拆除房屋赔偿费”，金额为120万元；扣押赵某持有的有秦某1、秦某、胡某、赵某签名的领款书，金额为128万元。 4．证人证言 （1）证人邓某的证言（鼎屏镇党委书记），证实我们鼎屏镇人民政府联合县住建局、城管局、国土局等部门对我们鼎屏镇北外村5组王某、秦某两家的违章建筑进行依法强制拆除，遭到王某等人的阻扰，王某在违建房顶以死相威胁，导致我们无法进行合法的正规执法活动，我们就报了案。 王某和秦某两家人，从修建地基开始我们政府就开始制止，先后联合城管等部门去拆了几次，但是他们都是通过各种秘密方式偷偷修起来了，然后县上各大部门都对违建进行了合法的程序流程，王某等人都没有按照相关的要求和规定办，在2013年9月9日下午6时许县政府召集各相关部门开了一个紧急会议决定于2013年9月10日上午对该违章建筑强制拆除，于是今天早上5时许，我们对现场进行了清场，扯了警戒线，在我们基本清场完毕时也就是6时许，发现王某在该违建屋顶上，他在屋顶上用力的踢屋顶，而且还在吼，嘴里在骂，还扔衣物，扔鞋子，声称谁要是拆他的房子他就和房子同归于尽。当时我就觉得情况很复杂，感觉王某要跳楼，他的情绪很激动，然后该村的支部书记黎书记就和王某通了电话，黎书记给我汇报说王某要求和政府谈判，否则就要和房子同归于尽，在这种情况下，我迫于无奈，就开始在现场找王某的家属，找到其家属杨某和其兄弟媳妇罗某，这时胡某和秦某也要求和政府谈判，在这种情况下，我们政府的工作人员包括我在内就先带杨某等人回到鼎屏镇政府。 当时王某在楼顶通过电话传话过来说必须要赔偿才会答应下来，否则就要和房子同归于尽，我就和政府工作人员熊某、黎某、游某、徐某、谢某某、罗某某在政府办公室与他们谈，对方有杨某、罗某、秦某和胡某。杨某与其丈夫打了电话，得到了王某的授意后要求政府拿130几万元才肯退步妥协，我们对杨某等人宣传政策，在2012年6月4日以前的违建才有相应的赔偿政策，之后的没有政策，对于他们的这栋违建按相关政策是没有一分钱补偿的，但是杨某、罗某等人听不进我们劝，总之政府不拿钱王某就不会下来，甚至还会和房子同归于尽，要跳楼，在与我们谈的过程中，杨某大概和王某通了四五次电话，其中有一次我记得很清楚，杨某对王某说先不要激动不要急，免得钱也没有了，人也没有了，什么也没有得到，在此过程中杨某有两次电话打通了都把电话给我叫我在电话中和王某谈，我在电话中对王某说相关政策法规，告知他们违章是没有补偿的，但是王某说他修房子花了很多钱，没有什么说的，必须要赔，我就对他说那是不行的，没有政策，他说没法就算了，他也不活了，我就告诉他先不要激动，我们再商量，之后我包括我们工作人员都又劝杨某、罗某，他们说反正修房子花了很多钱，总要拿话来说，这时秦某就在旁边说总要死几个人在那里摆起，你们才拿话来说，罗某就接过话说同样的话，要死给政府看。然后杨某又把电话给我接，我就又只好对王某说应该按政策办，他提的要求政府无法达到，他就说那就没有法了，你们不赔我也没有想头了，我就说你在要挟政府，他就说他就是要挟政府，再后来，我们政府被逼迫得实在没有办法了，一边是王某的家属等人及秦某等人在一步步逼迫要求我们拿出一家120几万共200多万元出来，一边是辖区的群众王某要跳楼自杀，综合各种因素，我只能无奈答应他们无理要求，于是筹措了现金248万元，杨某一家120万，秦某一家128万，并签了字，写了领条，杨某领到钱后他就给王某打电话，叫他下来钱拿到了，王某才下楼。 （2）证人孔某的证言（住建局副局长），2013年9月10日早上5点钟左右，我们城乡规划建设局到了鼎屏镇北外村5组，准备依法对该5组的违法建筑强制拆除，到了6点多钟，我就开始进行法制宣传，在不经意间抬头发现在屋顶上有一个人站在上面，站的比较边沿，并大声的在吼声称要跳楼，这时他还在大喊下面是谁在负责，谁要拆他的房子，我们见到这种情况，出于无奈，我们就被迫停止了整个强拆行动，领导们就开始商量对策，而那个人就一会来回走走，一会坐到边沿处还把脚伸出边沿，还在一边打电话，他不时还在大骂，而且还把衣服和鞋子往楼下扔，动作相当过激，我们担心他跳下来，都不敢刺激他，社区干部就开始打电话劝他，然后在这过程之前还有一个中年妇女冲进了警戒线，还一直往屋子上冲，但是被工作人员劝阻并带离了，由于这个人在楼上以跳楼自杀相威胁，我们的施工被迫从早上6点钟持续到下午1点多钟都没有进行，只有对围观群众进行法律宣传，而无法进行强制拆除，由于分工不同，在1点多钟我也不知道什么原因，那个人就被劝下来了，于是现场施工再次进行，在下午6点多钟的时候，进行了爆破拆除。 （3）证人熊某的证言，2013年9月10日上午6点多钟的时候，政府组织对鼎屏镇北外村5组的违章建筑进行拆除，当时已经拉了警戒，准备对违章建筑进行爆破，王某在爆破的楼顶大吵大闹，阻止拆除。王某的妻子杨某、兄弟媳妇罗某、以及秦某、胡某在警戒线外闹，要求政府赔偿他们的修房费用。后邓某书记、我、徐某等人在邻水县鼎屏镇政府二楼就给杨某、罗某、秦某、胡某做工作，最终赔偿了248万元，王某要的120万是通过电话给邓书记说的。王某的妻子杨某拿到钱后，通知王某，王某才从楼顶下来。 （4）证人艾某的证言，2013年9月10日我们住建局来到邻水县鼎屏镇北外村5组宣读违法建筑强拆决定书，我负责摄影，早上7点钟的时候，我们听到周围的工作人员在说违法楼顶上有人，我看到有一个男的在违法建筑的楼顶边边上，之后我就和住建局的人分开了，直到下午两点多，我同事给我打电话叫我到违建现场录像，我才去的违法建筑的现场。 （5）证人罗某某的证言，2013年9月10日凌晨5点钟左右，我接到鼎屏镇政府通知，到鼎屏镇政府集合，然后车子就把我们拉到邻水县鼎屏镇北外村村委会，到了现场我才知道，当天要拆鼎屏镇北外村村委会后面的一栋违章建筑，我和游某一组，负责警戒线外的劝阻工作，当时我们所在位置是该栋违章建筑右手边的一个路口，到了当天早上六点钟左右，就有几个人往我们的路口过来，准备冲进警戒线，这几个人中有胡某、王某的母亲其他几个人我不清楚，大概有七八个人，他们几个人还没有冲到警戒线的时候被我们拦住了，胡某说要进去搬点东西，这时候就有几个警察把杨某从警戒线内押了出来，杨某说他一辈子挣的血汗钱来修这栋房子，是他们几个兄妹合伙修的，说她想不通，但最后被我们社区干部劝阻了，我们就一直在警戒线外给他们做工作，到了当天早上六点半到7点钟之间，我突然看到这栋违章建筑楼顶雨棚上有人站起，我当时就担心这个人跳楼，心想这个人上去了，问题大了，今天可能拆不了了，当时我看到这个人在吼，吼的什么我没有听清楚，他在楼顶雨棚上来回走动，情绪比较激动，我就继续在路口守到，当天早上7点半左右，熊某副书记通知我、游某等人到鼎屏镇二楼，到了二楼办公室，胡某两口子、杨某还有一个妇女就来了。 我们到了鼎屏镇政府之后，很多政府工作人员对胡某、杨某几家做工作，当时邓某也在场，工作人员明确告知了胡某、杨某几家，他们所修的房子是违章建筑，必须拆除，胡某和杨某说他们有困难，也承认他们所修的房子是违章建筑，工作人员说违章建筑必须拆除，并问胡某、杨某有什么要求，杨某说材料、建筑成本一共130多万，说完后，杨某就摸电话，和电话另一方说：“我跟他们说130万。”政府工作人员就劝解说，你这130万太多了，熊某就对胡某、杨某几家人作了政策宣传，2012年6月4日之前的违章建筑，自行拆除的政府有赔偿，但是补偿的费用很低，邓某也给她们讲了具体的赔偿办法和程序，但是胡某、杨某几家人都不答应，期间杨某不断在打电话（具体打给谁的我不清楚），通话内容主要是把我们谈论的内容和对方进行沟通，政府工作人员又继续对胡某、杨某几家人做工作，期间王某在楼顶雨棚上一直没有下来，最后政府的工作人员没有办法了，才答应了胡某、杨某的要求，同意给胡某128万、给杨某120万，政府把现金给胡某和杨某后，杨某和王某通电话说：“钱已经拿到手了。”杨某给政府工作人员说他家很困难，反正要政府拿120万出来，一分都不能少，不然事情不好办。胡某一家表示如果130万没有拿到手，王某就不会下来。 （6）证人游某的证言，2013年9月10日早上5多钟的时候，我随政府以及公安、城管等各部门的人一起到达的鼎屏镇北外村5组，当时我们到达现场后，就发现王某在违建楼房的顶上，我们这些拆除工作人员就开始封锁现场，我们封锁现场时，王某的家属就阻止我们，她要进入违建里面，被拆除工作的工作人员拉出了警戒线外，之后被送到政府去了，我也跟到去了政府，王某的家属到了政府后，公安局罗局长和鼎屏镇政府邓书记、熊镇长，就劝她，让她劝王某从违章楼上下来到政府来谈这个事情，但是王某的家属不干，多次通话与王某商量，并且将她的电话给罗局长、邓书记他们，让王某跟罗局长、邓书记他们说这个事情，最后领导就问王某的家属究竟怎么办，王某的家属就要130万，领导说这不行，然后王某的家属与王某商量后要120万元，领导商量之后，邓书记向上级领导汇报了这个情况，当时姓秦一家人要了128万。之后两家人就把钱领了。 王某在楼顶对我们拆除工作造成了相当大的影响。在镇政府时，在领导反复问过王某的老婆后，她说“拿钱王某就下来，不拿钱王某就不下来。” （7）证人屈某的证言，2013年9月10日，我参与鼎屏镇北外村5组违建拆除工作，我看到有一个男的在违章建筑楼顶站起，又跳又闹，阻止工作人员对违建的拆除，并威胁说要跳下来，这个男子一直在楼上，直到中午一两点的时候他才从楼上下来。 （8）证人廖某1的证言，2013年9月10日早上，我到邻水县鼎屏镇北外村5组去维持秩序，早上7点30分左右，我就看到违章建筑的楼顶雨棚上站有一个人，一会用脚踢雨棚，一会躺在雨棚上，一会又坐在雨棚上，还不停骂几句，一直持续到当天下午3点钟左右，我就看到这个人从我身边走过，在这段时期，爆破工作人员一直不敢实施爆破。 这个人对我们造成了影响，本来是准备以爆破方式拆除这栋违章建筑，就是因为这个人站在楼顶上，一直不敢实施爆破。 （9）证人黄某1的证言，2013年9月10日凌晨，我随潘某1一起到邻水县鼎屏镇北外村5组，到了村委会，才知道要拆除一栋违章建筑，到了现场，我们就到违章建筑里面去清理，看有没有人，把里面的人请出来，搜完后发现没有人。到了天亮，就看到有个人在楼顶雨棚上，这个人就在楼顶雨棚上一直跺脚，把雨棚踩的哗哗响，我看了几分钟就到底楼了。这个人一直在楼顶有七八个小时，爆破工作一直无法进行。 （10）证人段某1的证言，我和王某是朋友关系，2013年9月10日我劝王某从楼上下来。王某在电话中说：“我老婆在和鼎屏镇政府的人协商，我要等她协商好了，我才下来。”中午的时候王某给我打电话说：“我老婆已经谈好了，你去帮忙把他接回来。”后头去接杨某时，被公安叫住了。 （11）证人黎某的证言，2013年9月10日，邻水县政府组织邻水县住建局、城管局等相关部门对北外村5组王某和秦某两家人修的违法建筑进行爆破拆除，我当天大概7点多钟的时候到达现场，过了一会有人就看到王某站到了违法建筑的楼顶上了，我和鼎屏镇的邓书记几个人就赶来对王某做工作，邓书记让我给王某打电话，在电话中我劝王某从楼顶下来，有什么事情可以谈，王某在电话中说政府要拆他的房子就要和他谈条件，达不到他的条件他就要和房子同归于尽，当时领导就让我去给王某说找个能负责的人来谈，我给他说了后，王某就说要他老婆来谈。我就说可以，就问他老婆在哪里，王某说：“不行，要两家人一起谈。”于是鼎屏镇政府的人和我找起王某的老婆，王某的兄弟媳妇和另外一家的秦某一共四个人，一起到鼎屏镇政府二楼，鼎屏镇书记邓书记等人就和这几个人谈这个房子的事情。 在鼎屏镇政府后，邓书记等几个人就和王某的老婆等四个人一起谈这个违法建筑的事，我在旁边协调工作，最开始的时候邓书记就让王某老婆和秦某两家人把自己修的违法建筑的面积报出来，王某一家修了1600多个平方，秦某修了2400平方，接着又谈了一些内容。我就听到王某老婆和王某通电话，王某老婆在电话中说：“你不要跳，不要做傻事，你跳了就人财两空，你跳了娃儿怎么弄。”中途我出去吃了饭，回来就看到王某的老婆就咬死要120万元，秦某说他们房子要政府赔128万，政府就拿了248万现钱出来。王某老婆得到钱后就给王某打电话说：“得到钱了，你下来嘛。”秦某的老婆胡某又给王某打电话说：“我们得到钱了。”最后秦某又打电话给王某。 王某的房子和秦某的房子都是违章建筑。王某在楼上要跳楼对政府的拆除工作有很大的影响，致使政府的拆除工作不能正常进行。 （12）证人秦某1的证言，在2013年9月10日，看到政府要拆我家新修的房子和王某家的房子，王某站在要拆的房子楼上威胁政府的人，不赔钱就跳楼，阻止政府拆房子。后我就到鼎屏镇政府去领钱，签了协议。 （13）证人廖某2的证言，2013年9月10日12点多钟，我妈妈胡某给我打电话说政府拆房赔钱，赔了120多万，叫我到鼎屏镇政府去签字，我就到了鼎屏镇政府，看到秦某1、王某的家人等，之后签了字，领了128万元。 （14）证人刘某1的证言，2013年9月10日上午12点左右，公公秦某给我打电话叫我拿个口袋到鼎屏镇政府去装钱，我就和廖某2一起到的鼎屏镇政府，到了后，签了字，政府就给了我们128万元。 （15）证人秦某2的证言，父亲秦某的房子是违章建筑，没有办理任何手续。强制拆迁前没有和王某一家商量过对策。 （16）证人杨某的证言，我们家里修了违章建筑，今天政府来拆除的时候，我老公王某跑到楼顶不让政府拆除，并且威胁政府要强拆他就从楼顶上跳下来，鼎屏镇政府的工作人员叫我们到鼎屏镇政府去协商。 我家的违章建筑是我老公王某和王某2、王某3、王某4一共四家人修的，没有合法手续，在自己的耕地上修建的，没有取得土地使用证和建房许可证。我们打好地基时，政府部门来制止过，选择晚上施工修建。 我们得知政府要拆除我们修建的违章建筑时，我老公和王某、王某2、王某4等人没有商量过。今天政府来拆我们的违章建筑，我和罗某、秦某、胡某3到政府协商赔钱的事，我们之前没有商量如何找政府赔偿。我们谈判的时候，我老公一直在房子上等我们的谈判，鼎屏镇政府的工作人员用我的电话和我老公王某联系，我们最终和鼎屏镇政府达成协议，政府赔偿我们120万元，赔偿了秦某128万。 因为我丈夫王某在楼顶，要跳楼，我们村书记就给我和隔壁胡某、秦某一家做工作叫我们去政府谈。我和我弟媳罗某到了鼎屏镇政府后，到了二楼的一个办公室，当时邓书记和熊镇长都过来了，邓书记问我们的想法，问我房子花了多少钱，我说花了130多万，之后邓书记和王某通电话，在电话中王某应该说了120万，邓书记同意了，打完电话后，邓书记就给我们说王某说120万，我和罗某觉得可以就没有说什么，等了一会儿邓书记说，钱给现金给你们，你们写个领条，你喊王某下来，我把电话打通给王某，邓书记拿过去给王某说：“我把钱给你老婆和兄弟媳妇。”打完电话后，邓书记给我说王某同意了，隔了一会，我看到有几个人提了口袋上来，他们把钱数了后，把钱给了我们，我和罗某在领条上签了字，按了手印。 我们一家人在知道房子要强拆时没有商量什么对策，反正别人怎么拆我们怎么拆，觉得政府应该赔偿。我丈夫在楼顶上威胁执法人员要跳楼时，我们通了几个电话，我丈夫给我说去跟政府谈，房子修花了100多万，也要政府赔100多万，如果谈不好的话他就要和房子同归于尽，我还劝过他，后来又打了几个电话反正都是说该赔多少，谈不成不行等等，并且在这个过程中邓书记还用我的电话和我丈夫谈。 在房子强拆前我和丈夫没有商量要用跳楼来威胁执法，我反正先前还给他打过招呼，叫他万一有什么都不能跳楼，他还有儿女一家人。我也没有听过我丈夫说过政府要强拆他就到楼顶来威胁政府以阻止强拆，他给我的感觉就是他得知房子可能要遭强拆后心里一直比较焦躁，我也不知道他怎么想的。 （17）证人罗某的证言，2013年9月10日早上六点多我听说邻水县政府来拆我们的房子，我到现场看，当时现场已经被封锁了，拉了警戒线，只准政府工作人员进出，但是我老公的二哥王某已经在楼顶了，而且站在楼顶不准政府拆房子，当时我和杨某就在警戒线附近，杨某就对工作人员诉苦，我母亲李某2就在旁边哭，秦某一家也在附近，然后在现场执勤的工作人员就没有让我们进去，直到今天早上8点钟左右政府工作人员就把我和杨某、秦某一家人叫到邻水县鼎屏镇政府去协商。到了鼎屏镇政府后，政府的工作人员就问我和杨某、秦某一家有什么要求，我和杨某、还有秦某一家就对工作人员说：“我们支持政府的双违工作，但是不能让我们血本无归。”我就给政府的工作人员说：“我们建房的成本价要130万。”杨某也说建房的成本价要130万，政府的工作人员就叫我们去商量，他们还要请示上级，期间杨某就在和王某通电话，政府的工作人员就说请示领导后同意赔偿120万元，并且工作人员还给我和杨某做工作，最后秦某和政府谈成128万元。到中午1点钟左右，鼎屏镇政府把现金给了我们。 我们建的房子是违章建筑，没有办任何证件。王某到违章建筑楼顶上，我们事前没有商量。我们之前也没有商量政府找到我们时如何应对。我们没有找政府谈，是政府找我们谈的。 （18）证人胡某的证言，2013年9月10日早上7点左右，当时我在家弄饭，过路人就在门口叫我说我房子那里有很多人，我去看，到现场就看见警戒带已经拉起了，当时家属一个都没有在，就我一个人在现场，我就立即给我的家属秦某打电话叫他过来，那些人不让我进警戒带，我就给那些人说我里面有很多东西要搬出来，后村书记给我打电话叫我今天到鼎屏镇去协调，我就说不去，叫他就在这里谈，这时大约8点多的时候，我老公一个人就来了，后村书记就来叫我一起到政府去谈，正好我们邻居也是这种情况，他们两个人就和我还有我老公一起到鼎屏镇政府二楼谈，来到政府邓某和熊镇长就来找我们谈，后我们一直在政府二楼谈。我们大约谈了两个小时，最后我们和政府以128万元成交，他们以120万谈成。这时邓某和熊镇长就叫人把钱拿来，我看到钱放在门口的时候我就给我外孙和两个媳妇和大女打电话叫他过来拿钱，后我就给政府签了几张协议，还写了一张领条，这时我女儿他们四个人就来了，后我们和邻居他们刚走到门口，就把公安机关带回调查。 我们和邻居一起商量过怎么赔偿的事。我们要求赔造价，我们没有想过政府不会赔，最坏的六个平方赔一个平方。 我们在政府谈的过程是这样的，我和我老公还有杨某和王某的兄弟媳妇，主要是我们四个人在里面谈，先是邓某叫我说要什么条件，我就一直没有说要什么条件，我就在那里说我的家庭情况，说我家里那么多人房子比较窄没有地方住，就想多修点房子，当时没有想过要拆，后邓某就叫我不说了，就直接问杨某要什么条件，后杨某说的多的不要就想把造价拿回来，不然没有办法生存，后邓某就问造价是好多，这时杨某就打电话问王某造价是好多，这时我还看到邓某就把电话拿过来也在说，我好像听到说要120万，后邓某才以120万为基础和杨某谈，没有一会两个就以120万元达成协议，和我们以128万元达成协议。之后我们就领到钱，签了协议。 我知道王某上了楼顶，我后面在鼎屏镇政府协商的时候听说的。我们之前没有商量过，也没有听他说过。 治违大队贴了通知说要拆我房子，我们找政府和治违大队，治违大队说鼎屏镇政府会找我们协商赔偿问题。 （19）证人秦某的证言，2012年1月份的样子，我在邻水县鼎屏镇猫儿沟18号重新修的房子，当时我们看到很多人都在修房子，于是我就喊人来在离我住那里有两三百米的地方就重新修了八层楼房起来，地面面积是400多平米，到现在房子修好了，由于没有取得土地审批手续，邻水县国土局的工作人员先后来了两次叫我们不许修，我没有听就修起来了，邻水县国土局的工作人员就来给我们发了资料就喊我们拆除，于是就在2013年9月10日政府的工作人员就到我家里来强拆我们的新房，我们一家人都不同意拆除，于是后面我跟我老婆、我的两个儿媳妇，女儿、外孙还有我们隔壁王某的那家人就一起到邻水县鼎屏镇政府二楼商量如何解决我家房子的问题，在政府我们就提出了两种方案，一是把房子拆除后赔房子，二是赔钱，后面赔房子的事情没有说成，于是我们就要政府赔钱，我们隔壁的王某那家人就谈成120万，由于我的房子面积宽些，就说成128万，后面我们就跟姓王的那家人一起与政府的人签订了协议。 拆房子当天，我看到新房子周围围起警戒线，不许人进入现场，我就没有进去，然后村上的跟镇上的人就说到政府去协商，然后我就走了。我没有阻拦政府工作人员拆房子，我老婆也没有阻拦。开始政府的人来拆除我们的房子，隔壁的王某就站到房子顶上面去不许拆，后面政府的人就喊他下来，于是我们跟到到鼎屏镇政府去的。谈判是鼎屏镇政府的镇长主持的，有邻水县国土局的人，还有其他部门的人在，我们这边有一条底线就是政府不赔钱，我们的房子就不得拆。 我平时跟姓王的那户人没有就拆房子的事情商量过。我们在谈判的过程中没有过激的言论和行为，只有王某的老婆在哭。 5．被告人王某的供述，今年9月10日凌晨5时许，政府工作人员拆除我违章修建的房子时，我在我违章修建的房子顶楼不让政府工作人员拆除。政府工作人员劝我下来，我给他们说，不赔钱我就不让政府工作人员拆除违章修建的房子，政府工作人员一直在给我做工作叫我下来，不要阻碍工作人员执行公务。我对政府工作人员说，谈不好我就不得下来，如果有人敢上房顶来，我就从楼顶上跳下去，用死亡威胁政府工作人员，使其达不到我提出的条件，就不敢拆除我违章修建的房子。早上8点钟左右我们村上的书记给我打电话叫我下来谈，我说我不得下来，要谈找我老婆谈，我就在顶楼等谈的结果。后来我老婆就和政府工作人员谈，我在电话上说：“必须要政府赔偿我们的损失，房子修成140万，政府要拆要拿100多万，我们才允许拆。”然后我老婆就到政府和工作人员谈去了，我一直在楼顶等谈的结果。中午12点左右我老婆打电话给我说“政府答应拿120万现金给我们，钱已经给我了，现在我身上。”我挂了电话后鼎屏镇政府邓书记打电话给我说：“谈好了，你下楼来。”然后我就下楼了，后来我就到派出所来了。 这段时间我听说我们那里的房子要拆，并且政府工作人员也给我发了催告书，这几天我就到我违章修建的房子去住，我怕政府工作人员来拆我的房子。2013年9月10日凌晨5点许我听到外面有车声，我就起来看，看见很多政府工作人员，我知道是政府的工作人员来拆违章建筑的房子，于是我就跑到顶楼上去，我上楼后就在楼顶的隔热棚上睡到起，我听见下面政府工作人员在敲门，我就在上面大声喊：“你们来拆房子，我跟房子同归于尽，任何人不要来劝我，政府没有人性化，你们骗我。”政府的工作人员劝我下来，有什么事情好好商量，我说商量和我老婆、弟媳妇商量，我不得下来，我要跟房子同归于尽，然后我就在上面跳，把衣服往楼下甩，我把鞋子往下面甩，政府工作人员一直劝我下去，我对他们说我要死，你们喊我下来干什么，政府的工作人员到8楼喊我下来，我说你们不要劝我，我现在抱着跟房子同归于尽的想法，他们一直站在那里上来不了，后来我们村书记打电话来劝我叫我下去商量，我给他说：“我不得下来，下面有人跟你们商量，协商好了我就下来。”后来我给我老婆打电话说：“政府必须赔偿我们损失，房子修成140万，政府要拆必须拿100多万给我们，我们少亏点，我们才允许拆。”我老婆、弟媳妇、隔壁的胡某、秦某他们几个就到鼎屏镇政府和政府工作人员谈判去了，后来我老婆给我打电话说鼎屏镇邓书记要和我通话，然后我就和邓书记通话，邓书记问我有什么要求，我说：“房子修成140万，要赔140万给我。”邓书记说：“我要给领导商量，金额高了。”我说：“你们不能要我们亏得太多了，我要求赔100多万”。然后我就挂了电话一直坐到楼顶隔热棚上了，过了一个小时左右我老婆打电话给我说：“政府答应拿120万元钱现金给我们，钱已经给我了，现在在我身上，你下来嘛。”我下来后就到派出所了。 我修建的房子在邻水县鼎屏镇北外村5组大坟湾后面。房子共有8楼，一层有200多平方，总面积有2000多平方米，这栋房子是我和我大姐王某2、三哥王某5、弟弟王某3四个合伙一起修的。房子是2012年1月份开始修的，修房子的时候没有办手续，我就是晚上叫人修，白天休息，修了三个多月才把房子主体修好的。修建房子的地是我们几兄妹的自留地，我们修建房屋没有去办证。因为我们那里属于开发区，政府要统一规划，不允许私人修房子，办不了证。 我听说我们那个地方要开发了，于是我就找我大姐王某2、三哥王某5、弟弟王某3商量，我们一起修房子，没有开发自己住，开发起来要拆，好叫政府赔偿，我们几兄弟同意了后，2012年1月份我们就开始修房子，当时政府不允许我们修，我就晚上修，就这样修了三个月左右就把房子修起来了。 我们修房子没有办理任何证件。我们修房子我出了40多万、我大姐王某2出了10多万，三哥王某5出了10多万，弟弟王某3出了50万左右。修房子花了将近140万元。 政府工作人员给我说过我违章修建的房子要拆除，我开始没有管这个事情，2013年8月30日左右政府工作人员给我发了一张违章建筑的告知书，我收到告知书后也没有理政府工作人员，2013年9月5日政府工作人员到我违章建筑的房子边贴了一张违章建筑的催告书，当时我在重庆，政府工作人员给我打电话，叫我回来到政府执法大队，2013年9月9日我把催告书拿到执法大队去，工作人员给我说：“你们修建的房子没有办证，是违章建筑，10日之内自己拆除房子，如果不自行拆除，我们将强制拆除通知书给你，政府将强制拆除你违章修建的房子。” 我到顶楼去的目的就是想用我的死来威胁政府工作人员不敢强制拆除我的房子，以达到阻碍政府工作人员无法正常拆除房子。 我和我老婆、弟媳妇、胡某、秦某在一起商量过政府拆房子，要求政府多赔点钱，不要搞得我们血本无归，希望政府人性化，如果政府不人性化我就和房子同归于尽，然后我老婆、弟媳妇、胡某、秦某去和政府谈。 我和我老婆、弟媳妇罗某在家商量过，我说政府发了违章建筑催告书，看怎么办，如果政府要拆我们的房子，要求政府人性化赔偿我们的钱，如果不赔偿我们的钱我就和房子同归于尽。当时只是商量政府能不能多赔点钱，没有商量具体怎么做。今天政府来拆我的房子，我也是临时决定跑到楼顶去的，没有同人商量。 昨天我通电话情况，秦某早上5时29分给我打了电话，问我在哪里，我说我在违章建筑的房顶上，他又问我有没有人，我说有很多人，警戒带拉起的，然后就挂了。 早上6时13分胡某给我打电话，问我在哪里，我还是说在屋顶，因她电话有问题，听不清楚，就挂了。 我今天到屋顶去是我自己的主意，主要是为了让政府拿这件事没有办法，我可以找政府多要点钱，让政府人性化点，可以让我少亏点。 事前没有和秦家人商量过，只是平时在一起说，都说政府政策下来了，肯定要拆，算下来一个平方要亏100多元，就说看能不能让政府多赔点钱，个人少亏点，就说这些。 6．相关书证 （1）户籍信息，证实王某已年满十八周岁，系完全刑事责任年龄人。 （2）2012年6月4日邻水县人民政府《关于强力推进违法建设和违法用地治理工作的决定》，证实邻水县人民政府对“双违”治理工作的决定。 （3）中共邻水县委办公室通知，中共邻水县办公室邻水县人民政府办公室关于加强违法建筑控制和查处的紧急通知，证实违章建筑的查处，县规划和建设局是县城、镇规划区内违法建设的执法主体（县城市综合管理局是县城建成区违法建设的工作主体）。县国土资源局是全县违法用地的执法主体。 （4）中共邻水县委机构编制委员会，关于邻水县城市管理监察大队更名为邻水县城镇管理监察大队有关机构编制事项的通知，证实受县住房局和呈现规划建设局的委托对县城规划区内德违法建设的监督管理和违法建设行为的预防、拆除。 （5）2013年8月13日邻国土资执罚告［2013］52号行政处罚告知书，证实邻水县鼎屏镇北外村5组，王某擅自占用鼎屏镇北外村5组集体土地建房，根据《中华人民共和国土地管理法》第四十三条、第四十四条之规定：责令限期将非法占有土地归还给鼎屏镇北外村5组；没收非法占有土地上新建的建筑物和其他设施。 （6）建设案件调查情况报告表，证实王某未取得建设手续，责令其限期拆除违法建设。 （7）2013年8月29日邻住建局罚告［2013］第25号建设行政处罚事先告知书、邻住建局听告［2013］第25号建设行政处罚听证告知书、送达回执，证实对王某的违章建筑责令限期自行拆除违法建设，并告知王某3日内向邻水县住建局进行陈述、申辩和提出听证申请，逾期视为放弃。王某于2013年8月30日签收 （8）2013年9月1日邻水县住建局责令期限拆除违法建设决定书、责令限期自行拆除违法建设公告、送达回执，证实责令王某对自己的违章建筑于2013年9月4日之前自行予以拆除。逾期未拆除，将依法强制拆除。同时决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。王某于2013年8月30日签收。 （9）2013年9月5日邻水县住建局拆除违法建设催告书、送达回执，证实王某在收到责令限期拆除违法建设决定书规定的2013年9月4日前未履行行政决定，现予以催告，收到催告书之日起10日内履行自行拆除违法建设。送达回执显示王某拒收，留置送达，邻水县鼎屏镇北外村民委会印章。 （10）2013年9月9日行政强制执行呈批表，申请县政府责成有关部门于2013年9月10日以后择日强制执行鼎屏镇北外村五组的违法建筑。 （11）2013年9月10日邻住建局强拆［2013］第25号强制拆除违法建设决定书、送达回执，证实2013年9月10日对王某在邻水县鼎屏镇北外村5组的违法建设实施强制拆除。同时决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。送达回执显示留置送达，邻水县鼎屏镇北外村民委会代转并加盖村委会印章。 （12）通话记录清单，证实王某多次与袁祥云通话的事实。 （13）邻水县鼎屏镇北外村民委员会证明，证明王某的违法建筑是靠借钱修建，家庭经济困难，母亲80高龄，妻子常年生病，大女儿在读大学，儿子读小学，平时只靠王某打工挣钱养家糊口。请求对王某宽大处理。 本院认为，妨害公务罪是指以暴力、威胁方法阻碍国家机关工作人员依法执行职务的行为。构成妨害公务罪的前提是国家工作人员依法执行职务，本案中，邻水县住建局于2013年9月1日作出《责令期限拆除违法建设决定书》责令王某对自己的违章建筑于2013年9月4日之前自行予以拆除。逾期未拆除，将依法强制拆除。同时决定书载明：若不服本决定，可在收到本决定书之日起60日内向邻水县人民政府或广安市住房和城乡规划建设局申请行政复议，也可在3个月内直接向邻水县人民法院提起行政诉讼。申请行政复议和提起行政诉讼是当事人依法享有的法律权利，在最长三个月的期间内，上诉人王某均可以行使诉权进行救济，在这三个月的时间内，执法机关应当保持克制，不应当采取强制执行措施。同时，邻水县住建局在2013年9月5日作出了《拆除违法建设催告书》，要求上诉人王某在收到催告书之日起10日内履行自行拆除违法建设，行政机关在9月10日进行强制拆除也违背了自己给予的承诺，超出了一般人的预期。行政执法机关要遵守法律，执行法律，不能违法行政，违法执法，在对上诉人王某违法建筑的处理过程中，相关执法机关没有依法行政，在强制拆除过程中，邻水县住建局行政执法行为不具有合法性，上诉人王某虽有以威胁方法阻碍强制拆除的行为，但该强制拆除不是国家工作人员依法执行职务，上诉人王某的行为不符合妨害公务罪的犯罪构成要件，依法不构成犯罪。上诉人王某及其辩护人的辩护人关于上诉人王某的行为不构成犯罪的意见本院予以支持。依照《中华人民共和国刑事诉讼法》第一百九十五条第（二）项，第二百二十五条第一款第（二）项、第二款、第二百三十三条之规定，判决如下： 一、撤销四川省邻水县人民法院（2015）邻水刑初字第52号刑事判决； 二、上诉人（原审被告人）王某无罪。 本判决为终审判决。 审判长陈爱华 审判员万军 代理审判员王海波 二〇一六年十二月一日 书记员谭丹 附相关法律条文： 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足，指控的犯罪不能成立的无罪判决。 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第二百三十三条第二审的判决、裁定和最高人民法院的判决、裁定，都是终审的判决和裁定。","writId":"06063a793568c382a3af0d6eb28cf38712d","writName":"王某犯妨害公务罪二审刑事判决书"}
