{"ajId":"192eae1a-5ffa-4620-ac0b-fd85d8fba30a","ajName":"田中杰信用卡诈骗罪一案","ajjbqk":" 公诉机关指控：2014年初，李某某（本案被害人）委托被告人田中杰帮其办理POS机终端设备和信用卡。4月，在信用卡办好后，田中杰以办理POS机需要为由，骗得李某某的身份证复印件、手机卡、信用卡，并将信用卡激活，获得密码。5月，田中杰冒用李某某的上述信用卡，先后4次在自己的“杰辉”电器销售部POS机上刷卡套现68729元，用于自己挥霍。公诉机关所举的证据有：物证、书证、证人证言、被害人陈述、被告人供述与辩解等。公诉机关认为，被告人田中杰冒用他人信用卡进行诈骗活动，骗取现金68729元，数额巨大，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款（三）项，犯罪事实清楚，证据确实、充分，应当以信用卡诈骗罪追究其刑事责任。 被告人田中杰辨称：用李某某的信用卡套现是李某某为了发展电子商务会员指使自己刷的，与李某某是借款行为，不构成信用卡诈骗罪。 经审理查明：2014年初，李某某（本案被害人）委托被告人田中杰帮其办理POS机终端设备和信用卡。4月，在信用卡办好后，田中杰以办理POS机需要为由，骗得李某某的身份证复印件、手机卡、信用卡，并将信用卡激活，获得密码。5月，田中杰冒用李某某的上述信用卡，先后4次在自己的“杰辉”电器销售部POS机上刷卡套现68729元，用于自己挥霍。 上述事实，有经庭审举证、质证，本院予以采信下列证据证实： 1、接受刑事案件登记表、立案决定书证实：案件来源于2014年9月9日12时15分，被害人李某某报案，珙县公安局于同日立案侦查。 2、被害人李某某陈述 3、证人证言 5、被告人田中杰供述。 6、抓获说明 7、接受证据材料清单 8、承诺书复印件 9、户籍信息 10、调取证据通知书及银行卡交易对账单 11、调取证据通知书及杰辉电器销售部资料 本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人田中杰冒用他人信用卡进行诈骗活动，骗取现金68729元，数额巨大，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款（三）项，构成信用卡诈骗罪，公诉机关指控罪名成立。被告人田中杰关于用李某某的信用卡套现是李某某为了发展电子商务会员指使自己刷的，与李某某是借款行为，不构成信用卡诈骗罪的辩解与审理查明的事实不符，本院不予采纳。据此，依照《中华人民共和国刑法》第一百九十六条第一款（三）项的规定，判决如下：","pjjg":" 被告人田中杰犯信用卡诈骗罪，判处有期徒刑五年六个月，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月9日起至2020年3月8日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"四川省珙县人民法院 刑事判决书 （2015）宜珙刑初字第14号 公诉机关四川省珙县人民检察院。 被告人田中杰。 珙县人民检察院以珙检刑诉（2014）247号起诉书指控被告人田中杰犯信用卡诈骗罪，于2014年12月16日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。珙县人民检察院指派检察员曾蓉出庭支持公诉，被告人田中杰到庭参加诉讼。现已审理终结。 公诉机关指控：2014年初，李某某（本案被害人）委托被告人田中杰帮其办理POS机终端设备和信用卡。4月，在信用卡办好后，田中杰以办理POS机需要为由，骗得李某某的身份证复印件、手机卡、信用卡，并将信用卡激活，获得密码。5月，田中杰冒用李某某的上述信用卡，先后4次在自己的“杰辉”电器销售部POS机上刷卡套现68729元，用于自己挥霍。公诉机关所举的证据有：物证、书证、证人证言、被害人陈述、被告人供述与辩解等。公诉机关认为，被告人田中杰冒用他人信用卡进行诈骗活动，骗取现金68729元，数额巨大，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款（三）项，犯罪事实清楚，证据确实、充分，应当以信用卡诈骗罪追究其刑事责任。 被告人田中杰辨称：用李某某的信用卡套现是李某某为了发展电子商务会员指使自己刷的，与李某某是借款行为，不构成信用卡诈骗罪。 经审理查明：2014年初，李某某（本案被害人）委托被告人田中杰帮其办理POS机终端设备和信用卡。4月，在信用卡办好后，田中杰以办理POS机需要为由，骗得李某某的身份证复印件、手机卡、信用卡，并将信用卡激活，获得密码。5月，田中杰冒用李某某的上述信用卡，先后4次在自己的“杰辉”电器销售部POS机上刷卡套现68729元，用于自己挥霍。 上述事实，有经庭审举证、质证，本院予以采信下列证据证实： 1、接受刑事案件登记表、立案决定书证实：案件来源于2014年9月9日12时15分，被害人李某某报案，珙县公安局于同日立案侦查。 2、被害人李某某陈述 3、证人证言 5、被告人田中杰供述。 6、抓获说明 7、接受证据材料清单 8、承诺书复印件 9、户籍信息 10、调取证据通知书及银行卡交易对账单 11、调取证据通知书及杰辉电器销售部资料 本案事实清楚，证据确实充分，足以认定。 本院认为，被告人田中杰冒用他人信用卡进行诈骗活动，骗取现金68729元，数额巨大，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款（三）项，构成信用卡诈骗罪，公诉机关指控罪名成立。被告人田中杰关于用李某某的信用卡套现是李某某为了发展电子商务会员指使自己刷的，与李某某是借款行为，不构成信用卡诈骗罪的辩解与审理查明的事实不符，本院不予采纳。据此，依照《中华人民共和国刑法》第一百九十六条第一款（三）项的规定，判决如下： 被告人田中杰犯信用卡诈骗罪，判处有期徒刑五年六个月，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月9日起至2020年3月8日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长周显慧 人民陪审员肖元忠 人民陪审员熊文菊 二〇一五年一月二十七日 书记员熊英娇 附：本案法律条文 《中华人民共和国刑法》 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： ．．．．．。 （三）冒用他人信用卡的；","writId":"02662c4935ed68d3ecb94f7afd8ce2d5f5e","writName":"田中杰信用卡诈骗罪一审刑事判决书"}
