{"ajId":"ec2a3a5e-d764-491d-aa5a-21b09fba36d0","ajName":"曾诚林诉王志刚盗窃罪一案","ajjbqk":" 原审判决认定： 1、2016年10月25日上午，被告人曾诚林伙同王志刚至上海市金山区XX镇XX路XX弄XX小区，由王志刚负责望风，曾诚林利用自带工具开锁进入该XX号XX室被害人陆某家中，窃得10张100元面值的航天纪念币、重6.72克中国金行足金项链一根（经鉴定，价值人民币2，009元）、中国金行金镶玉饰件一个（不予鉴定）。 2、2016年10月26日下午，被告人曾诚林伙同王志刚至上海市金山区XX镇XX村小区，由王志刚负责望风，曾诚林利用自带工具开锁进入该XX号XX室被害人倪某家中，窃得现金人民币1，000余元、“中国黄金”黄金脚链一根（不予鉴定）、“周大福”女式黄金戒指一枚（不予鉴定）、“老凤祥”铂金戒指一枚（不予鉴定）等物品。 2016年11月23日，被告人曾诚林、王志刚被公安机关抓获，到案后，被告人曾诚林供认了部分事实，被告人王志刚供认了上述事实。 认定上述事实并经一审庭审质证的证据有：被害人陆某、倪某的陈述、提供的购买发票复印件及被盗物品照片，公安机关的接受证据清单、调取证据清单、视频监控资料、视听资料说明书，上海市金山区价格认证中心出具的价格鉴定意见书，公安机关出具的现场勘验笔录、扣押笔录、扣押清单、涉案物品照片、发还清单、侦破经过及工作情况，调取的户籍资料及前科资料等证据，被告人曾诚林、王志刚到案后亦作过供述。原审法院据此认为，被告人曾诚林、王志刚以非法占有为目的，采用秘密手段入户窃取公民财物，其行为均已构成盗窃罪。在共同犯罪中，曾诚林起主要作用，系主犯；王志刚起次要作用，系从犯，应当从轻处罚。曾诚林、王志刚均系累犯，应当从重处罚。王志刚到案后能如实供述自己的罪行，可以从轻处罚。原审法院根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条之规定，对被告人曾诚林犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币六千元；被告人王志刚犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币三千元；在案赃款人民币1，000元发还被害人；责令被告人曾诚林、王志刚于判决生效之日起十日内继续退赔被害人损失。 上诉人曾诚林对一审法院认定其犯盗窃罪的罪名及事实无异议，但提出原判对其量刑过重，且未认定其具有坦白情节，请求二审法院依法改判，对其从轻处罚。 上海市人民检察院第一分院出庭意见认为，原判认定上诉人曾诚林伙同原审被告人王志刚犯盗窃罪的事实清楚，证据确实、充分，定性准确，且审判程序合法，但一审判决未认定上诉人曾诚林具有坦白情节不当，建议二审法院依法裁判。 经审理查明，原判认定的事实清楚，证据确实、充分，应予以确认。二审另查明，上诉人曾诚林到案后如实供述了本案所涉盗窃犯罪事实。 ","cpfxgc":"本院认为，上诉人曾诚林伙同原审被告人王志刚以非法占有为目的，采用秘密手段入户窃取公民财物，其行为均已构成盗窃罪。在共同犯罪中，曾诚林起主要作用，系主犯；王志刚起次要作用，系从犯。曾诚林、王志刚均系累犯，应当从重处罚。一审法院根据现已查明的事实，认定公诉机关起诉指控曾诚林、王志刚窃取被害人倪某的“上海亚一”足金手镯和“老凤祥”足金胸花链的证据不足，并无不当，曾诚林到案后否认其在第二节犯罪中窃得足金手镯和胸花链，但对一审判决确认的两节盗窃犯罪事实及相关被窃物品均作了多次供述，故可以认定曾诚林到案后如实供述了盗窃犯罪事实，具有坦白情节，依法可予从轻处罚。原审法院根据曾诚林的犯罪事实、性质、情节以及对社会的危害程度等，对其所作判决定性准确，且审判程序合法，但未认定曾诚林具有坦白情节不当，本院依法予以纠正。二审检察机关提出曾诚林具有坦白情节，建议本院依法裁判的评判意见，于法有据，应予支持。据此，依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持上海市金山区人民法院（2017）沪0116刑初320号刑事判决的第二、三项，即被告人王志刚犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币三千元；在案赃款人民币1，000元发还被害人；责令被告人曾诚林、王志刚于判决生效之日起十日内继续退赔被害人损失。 二、撤销上海市金山区人民法院（2017）沪0116刑初320号刑事判决的第一项，即被告人曾诚林犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币六千元。 三、上诉人（原审被告人）曾诚林犯盗窃罪，判处有期徒刑二年五个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月23日起至2019年4月22日止。） 本判决为终审判决。","qw":"曾诚林诉王志刚盗窃罪一案二审刑事判决书 上海市第一中级人民法院 刑事判决书 （2017）沪01刑终751号 原公诉机关上海市金山区人民检察院。 上诉人（原审被告人）曾诚林（曾用名曾成林），男，1983年1月9日生，汉族，小学文化，无业，户籍地重庆市綦江区；2005年8月因犯盗窃罪被重庆市九龙坡区人民法院判处有期徒刑二年；2009年11月因犯盗窃罪被重庆市九龙坡区人民法院判处有期徒刑三年六个月；2014年3月因犯盗窃罪、掩饰隐瞒犯罪所得罪被重庆市南岸区人民法院判处有期徒刑二年八个月，并处罚金人民币二万三千元，并于2015年12月1日刑满释放；因本案于2016年11月23日被抓获，次日被刑事拘留，同年12月27日被逮捕；现羁押于金山区看守所。 原审被告人王志刚，男，1981年1月22日生，汉族，小学文化，无业，户籍地重庆市长寿区；2006年4月因盗窃被劳动教养一年；2009年11月23日因犯盗窃罪被重庆市长寿区人民法院判处有期徒刑三年；2014年3月因犯盗窃罪被重庆市南岸区人民法院判处有期徒刑二年三个月，并处罚金人民币二万元，并于2016年2月1日刑满释放；因本案于2016年11月23日被抓获，次日被刑事拘留，同年12月27日被逮捕；现羁押于金山区看守所。 上海市金山区人民法院审理上海市金山区人民检察院指控原审被告人曾诚林、王志刚犯盗窃罪，于2017年3月30日作出（2017）沪0116刑初320号刑事判决。原审被告人曾诚林不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。上海市人民检察院第一分院指派代理检察员王亚洁出庭履行职务。上诉人（原审被告人）曾诚林到庭参加诉讼。本案经依法延长审理期限，现已审理终结。 原审判决认定： 1、2016年10月25日上午，被告人曾诚林伙同王志刚至上海市金山区XX镇XX路XX弄XX小区，由王志刚负责望风，曾诚林利用自带工具开锁进入该XX号XX室被害人陆某家中，窃得10张100元面值的航天纪念币、重6.72克中国金行足金项链一根（经鉴定，价值人民币2，009元）、中国金行金镶玉饰件一个（不予鉴定）。 2、2016年10月26日下午，被告人曾诚林伙同王志刚至上海市金山区XX镇XX村小区，由王志刚负责望风，曾诚林利用自带工具开锁进入该XX号XX室被害人倪某家中，窃得现金人民币1，000余元、“中国黄金”黄金脚链一根（不予鉴定）、“周大福”女式黄金戒指一枚（不予鉴定）、“老凤祥”铂金戒指一枚（不予鉴定）等物品。 2016年11月23日，被告人曾诚林、王志刚被公安机关抓获，到案后，被告人曾诚林供认了部分事实，被告人王志刚供认了上述事实。 认定上述事实并经一审庭审质证的证据有：被害人陆某、倪某的陈述、提供的购买发票复印件及被盗物品照片，公安机关的接受证据清单、调取证据清单、视频监控资料、视听资料说明书，上海市金山区价格认证中心出具的价格鉴定意见书，公安机关出具的现场勘验笔录、扣押笔录、扣押清单、涉案物品照片、发还清单、侦破经过及工作情况，调取的户籍资料及前科资料等证据，被告人曾诚林、王志刚到案后亦作过供述。原审法院据此认为，被告人曾诚林、王志刚以非法占有为目的，采用秘密手段入户窃取公民财物，其行为均已构成盗窃罪。在共同犯罪中，曾诚林起主要作用，系主犯；王志刚起次要作用，系从犯，应当从轻处罚。曾诚林、王志刚均系累犯，应当从重处罚。王志刚到案后能如实供述自己的罪行，可以从轻处罚。原审法院根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条之规定，对被告人曾诚林犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币六千元；被告人王志刚犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币三千元；在案赃款人民币1，000元发还被害人；责令被告人曾诚林、王志刚于判决生效之日起十日内继续退赔被害人损失。 上诉人曾诚林对一审法院认定其犯盗窃罪的罪名及事实无异议，但提出原判对其量刑过重，且未认定其具有坦白情节，请求二审法院依法改判，对其从轻处罚。 上海市人民检察院第一分院出庭意见认为，原判认定上诉人曾诚林伙同原审被告人王志刚犯盗窃罪的事实清楚，证据确实、充分，定性准确，且审判程序合法，但一审判决未认定上诉人曾诚林具有坦白情节不当，建议二审法院依法裁判。 经审理查明，原判认定的事实清楚，证据确实、充分，应予以确认。二审另查明，上诉人曾诚林到案后如实供述了本案所涉盗窃犯罪事实。 本院认为，上诉人曾诚林伙同原审被告人王志刚以非法占有为目的，采用秘密手段入户窃取公民财物，其行为均已构成盗窃罪。在共同犯罪中，曾诚林起主要作用，系主犯；王志刚起次要作用，系从犯。曾诚林、王志刚均系累犯，应当从重处罚。一审法院根据现已查明的事实，认定公诉机关起诉指控曾诚林、王志刚窃取被害人倪某的“上海亚一”足金手镯和“老凤祥”足金胸花链的证据不足，并无不当，曾诚林到案后否认其在第二节犯罪中窃得足金手镯和胸花链，但对一审判决确认的两节盗窃犯罪事实及相关被窃物品均作了多次供述，故可以认定曾诚林到案后如实供述了盗窃犯罪事实，具有坦白情节，依法可予从轻处罚。原审法院根据曾诚林的犯罪事实、性质、情节以及对社会的危害程度等，对其所作判决定性准确，且审判程序合法，但未认定曾诚林具有坦白情节不当，本院依法予以纠正。二审检察机关提出曾诚林具有坦白情节，建议本院依法裁判的评判意见，于法有据，应予支持。据此，依据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持上海市金山区人民法院（2017）沪0116刑初320号刑事判决的第二、三项，即被告人王志刚犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币三千元；在案赃款人民币1，000元发还被害人；责令被告人曾诚林、王志刚于判决生效之日起十日内继续退赔被害人损失。 二、撤销上海市金山区人民法院（2017）沪0116刑初320号刑事判决的第一项，即被告人曾诚林犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币六千元。 三、上诉人（原审被告人）曾诚林犯盗窃罪，判处有期徒刑二年五个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月23日起至2019年4月22日止。） 本判决为终审判决。 审判长李玉珍 审判员顾苹洲 代理审判员高丹丹 二〇一七年九月二十九日 书记员平妍哲 附：相关法律条文 一、《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。二、《中华人民共和国刑法》第二十五条共同犯罪是指二人以上共同故意犯罪。……三、《中华人民共和国刑法》第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。……四、《中华人民共和国刑法》第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。五、《中华人民共和国刑法》第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。……六、《中华人民共和国刑法》第六十七条……犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。七、《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。八、《中华人民共和国刑事诉讼法》第二百二十五条……第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：（二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；……","writId":"04670b4bb6b8abd5360400f54f11a97f857","writName":"曾诚林诉王志刚盗窃罪一案二审刑事判决书"}
