{"ajId":"3c8f9827-b134-4b25-bf7a-2f501bbef1c8","ajName":"郭书保非法占用农用地一案","ajjbqk":" 孟州市人民检察院指控：2013年8月，被告人郭书保在未取得批准的情况下，擅自在孟州市驸马庄村北租赁的基本农田上建设仓库。经鉴定，被告人郭书保非法占用耕地建设仓库，由于建房及硬化地面，已造成6.02亩耕地（全部为基本农田）的种植条件严重破坏。 公诉机关认为，被告人郭书保违反土地管理法规，非法占用耕地，改变被占用土地用途，数量较大，造成耕地大量毁坏，其行为触犯了《中华人民共和国刑法》第三百四十二条之规定，应当以非法占用农用地罪追究其刑事责任。公诉机关提供了相关的证据，并提出了量刑建议，建议对被告人郭书保在有期徒刑一年以下量刑处罚，并处罚金。 被告人郭书保对公诉机关指控自己的犯罪事实、罪名无异议。 被告人郭书保辩护人提出的辩护意见是：本案被告人郭书保建设必要的农业附属设施用于晾晒、储存粮食，是国家政策允许的，主观目的并非改变被占用土地用途，其目的是为了服务农业生产，客观上也没有造成耕地的大量毁坏，虽然在报备程序上有不完善之处，但辩护人认为从其主客观方面表现来看，尚不构成刑事犯罪。如果被告人郭书保的行为构成犯罪，则建议法庭对被告人郭书保免予刑事处罚。并向本院提交了如下证据：设施农业建设方案、土地利用选址位置图、设施农用地申请报告、设施农地备案呈报表，用于证明被告人郭书保一直在通过各种方式向有关部门申报农业设施用地备案，截至目前，除孟州市国土资源局外，其他相关部门都已盖章同意。 经审理查明：2013年8月份，被告人郭书保在未取得批准的情况下，擅自在孟州市驸马庄村北租赁的基本农田上建设仓库。经鉴定，被告人郭书保非法占用耕地建设仓库，包括建房及硬化地面，已造成6.02亩耕地（全部为基本农田）的种植条件严重破坏。 证明以上事实的证据有： 1．书证： （1）户籍证明，证明被告人郭书保出生于1957年3月7日，达到完全刑事责任能力年龄。 （2）（无）违法犯罪记录证明，证明被告人郭书保在所在辖区居住期间没有违法犯罪记录。 （3）涉嫌犯罪案件移送书、接受证据材料清单，证明该案系由孟州市国土资源局于2018年3月7日移送到孟州市公安局处理。 （4）孟州市国土资源局行政处罚案件卷宗材料，证明被告人郭书保在租用耕地经营期间未经批准建设仓库，包括盖房、硬化地面，被责令停止违法、行政处罚的事实。 （5）责令停止违法行为通知书，证明孟州市国土资源局于2016年4月27日向被告人郭书保送达了孟国土资责停字（2016）094号责令停止违法行为通知书，责令被告人郭书保主动纠正违法行为，消除违法状态。 （6）行政处罚决定书，证明孟州市国土资源局于2016年5月27日向被告人郭书保送达了孟国土资罚字（2016）094号行政处罚决定书，对被告人郭书保占用耕地非法建仓库的行为予以行政处罚。 （7）营业执照、收据、土地租赁合同复印件、驸马庄村九组各农户土地经营权转包合同，证明2017年10月1日被告人郭书保与驸马庄村九组郭某1等53户签订了土地经营权转包合同，承包土地153亩，承包期限5年。合同中约定在花地农场占地6亩，建家庭农场，合同期满后如郭书保无力或不再继续经营，复耕后交于53户农户。 （8）孟州市国土资源局关于郭书保未经批准占地建仓库一案地类及规划认定的情况说明，证明被告人郭书保建仓库所占土地类型及规划认定未变化，以案件查处时的认定为准。 （9）孟州市公安局视听资料、电子数据制作说明，证明视频内容的制作过程及相关情况。 （10）抓获证明、发、破案经过，证明该案由孟州市国土资源局移送至孟州市公安局，公安局立案侦查后电话联系被告人郭书保到案接受调查。 2．证人证言： （1）证人霍某（南庄镇驸马庄村村委主任）证明：位于驸马庄村北的地是郭书保占用建仓库的，占的地是耕地。 （2）证人郭某1证明：我从2007年开始担任驸马庄村九组组长。2012年10月份，郭书保把我村大部分耕地及其他组的耕地都承包了。郭书保承包我们组耕地时小组里召开了小组会议，签订有承包合同。他在我组耕地东北角处建设一个约6亩左右的仓库，仓库中间是晾晒场，是耕地中最不好的一块。 （3）证人郭某2证明：我任九组群众代表。2012年10月份开始，郭书保承包我组150亩左右的耕地。承包时小组召开过小组会议，签订有承包合同。他在我组耕地的东北角建设一个约6亩左右的仓库，中间是晾晒场，建设前这地是耕地。 （4）证人郭某3证明：我是我村九组的群众代表。郭书保在村北建设的仓库和晾晒场占用的是我组的耕地，占地约6亩，这块地之前是耕地。 （5）证人周某证明：郭书保在驸马庄村和我们殷家洼村包地种粮食。因为我有拖拉机，郭书保雇佣我给他包的地播种、收庄稼，然后用拖拉机帮他拉到他在驸马庄村北边建的仓库里了。郭书保的仓库是存放、晾晒粮食用的。 3．被告人郭书保的供述和辩解：2012年10月至2017年9月、2017年10月至2022年9月，我和组里签订了承包合同，承包我组150亩耕地。我在这地的北头建设了家庭农场，作为储存和晾晒粮食的地方。建之前这块地是耕地，但属我组里最不好的耕地。建设之前我没有办理相关的土地手续。 4．鉴定意见：河南省国土资源调查规划院鉴定报告，证明郭书保非法占用孟州市南庄镇驸马庄村6.02亩集体土地建仓库，地类为水浇地。由于建房及硬化地面已造成6.02亩耕地（全部为基本农田）的种植条件严重毁坏。 5．现场勘验笔录，证明对该地块现场的勘验情况。 6．视听资料：光盘。 上述事实及证据，经当庭质证，核查属实，足以认定。 ","cpfxgc":"本院认为，在案证据能够充分证明被告人郭书保未经主管部门批准，非法占用耕地改变被占用土地用途，主观上存在着显著故意，客观上已经造成超过5亩的基本农田毁坏。被告人郭书保违反土地管理法规，非法占用耕地，改变被占用土地用途，数量较大，造成耕地大量毁坏，其行为已经构成非法占用农用地罪。被告人郭书保辩护人关于被告人郭书保不构成犯罪的辩护意见，本院不予采纳。被告人郭书保到案后能够如实供述自己的罪行，系坦白，可以从轻处罚。公诉机关指控成立。被告人郭书保所建仓库属农业附属设施，主观恶性相对不大，可以酌情从轻处罚。被告人郭书保辩护人关于建议对被告人郭书保免予刑事处罚的量刑建议，结合案情，本院不予采纳。公诉机关量刑建议适当，本院予以采纳。依据《中华人民共和国刑法》第三百四十二条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人郭书保犯非法占用农用地罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一万五千元。 （缓刑考验期限，自判决确定之日起计算。罚金限判决生效后立即缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"河南省孟州市人民法院 刑事判决书 （2018）豫0883刑初381号 公诉机关孟州市人民检察院。 被告人郭书保，男，1957年3月7日出生，汉族，初中文化程度，无业，住河南省孟州市。因涉嫌非法占用农用地犯罪于2018年3月19日被孟州市公安局取保候审，2018年6月15日经孟州市人民检察院决定，于2018年6月15日被孟州市公安局取保候审。 辩护人李全胜，河南孟洲律师事务所律师。 孟州市人民检察院以孟检公诉刑诉（2018）363号起诉书指控被告人郭书保犯非法占用农用地罪，于2018年11月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。孟州市人民检察院指派检察员刘冬霞、张艳出庭支持公诉，被告人郭书保及其辩护人李全胜到庭参加诉讼。现已审理终结。 孟州市人民检察院指控：2013年8月，被告人郭书保在未取得批准的情况下，擅自在孟州市驸马庄村北租赁的基本农田上建设仓库。经鉴定，被告人郭书保非法占用耕地建设仓库，由于建房及硬化地面，已造成6.02亩耕地（全部为基本农田）的种植条件严重破坏。 公诉机关认为，被告人郭书保违反土地管理法规，非法占用耕地，改变被占用土地用途，数量较大，造成耕地大量毁坏，其行为触犯了《中华人民共和国刑法》第三百四十二条之规定，应当以非法占用农用地罪追究其刑事责任。公诉机关提供了相关的证据，并提出了量刑建议，建议对被告人郭书保在有期徒刑一年以下量刑处罚，并处罚金。 被告人郭书保对公诉机关指控自己的犯罪事实、罪名无异议。 被告人郭书保辩护人提出的辩护意见是：本案被告人郭书保建设必要的农业附属设施用于晾晒、储存粮食，是国家政策允许的，主观目的并非改变被占用土地用途，其目的是为了服务农业生产，客观上也没有造成耕地的大量毁坏，虽然在报备程序上有不完善之处，但辩护人认为从其主客观方面表现来看，尚不构成刑事犯罪。如果被告人郭书保的行为构成犯罪，则建议法庭对被告人郭书保免予刑事处罚。并向本院提交了如下证据：设施农业建设方案、土地利用选址位置图、设施农用地申请报告、设施农地备案呈报表，用于证明被告人郭书保一直在通过各种方式向有关部门申报农业设施用地备案，截至目前，除孟州市国土资源局外，其他相关部门都已盖章同意。 经审理查明：2013年8月份，被告人郭书保在未取得批准的情况下，擅自在孟州市驸马庄村北租赁的基本农田上建设仓库。经鉴定，被告人郭书保非法占用耕地建设仓库，包括建房及硬化地面，已造成6.02亩耕地（全部为基本农田）的种植条件严重破坏。 证明以上事实的证据有： 1．书证： （1）户籍证明，证明被告人郭书保出生于1957年3月7日，达到完全刑事责任能力年龄。 （2）（无）违法犯罪记录证明，证明被告人郭书保在所在辖区居住期间没有违法犯罪记录。 （3）涉嫌犯罪案件移送书、接受证据材料清单，证明该案系由孟州市国土资源局于2018年3月7日移送到孟州市公安局处理。 （4）孟州市国土资源局行政处罚案件卷宗材料，证明被告人郭书保在租用耕地经营期间未经批准建设仓库，包括盖房、硬化地面，被责令停止违法、行政处罚的事实。 （5）责令停止违法行为通知书，证明孟州市国土资源局于2016年4月27日向被告人郭书保送达了孟国土资责停字（2016）094号责令停止违法行为通知书，责令被告人郭书保主动纠正违法行为，消除违法状态。 （6）行政处罚决定书，证明孟州市国土资源局于2016年5月27日向被告人郭书保送达了孟国土资罚字（2016）094号行政处罚决定书，对被告人郭书保占用耕地非法建仓库的行为予以行政处罚。 （7）营业执照、收据、土地租赁合同复印件、驸马庄村九组各农户土地经营权转包合同，证明2017年10月1日被告人郭书保与驸马庄村九组郭某1等53户签订了土地经营权转包合同，承包土地153亩，承包期限5年。合同中约定在花地农场占地6亩，建家庭农场，合同期满后如郭书保无力或不再继续经营，复耕后交于53户农户。 （8）孟州市国土资源局关于郭书保未经批准占地建仓库一案地类及规划认定的情况说明，证明被告人郭书保建仓库所占土地类型及规划认定未变化，以案件查处时的认定为准。 （9）孟州市公安局视听资料、电子数据制作说明，证明视频内容的制作过程及相关情况。 （10）抓获证明、发、破案经过，证明该案由孟州市国土资源局移送至孟州市公安局，公安局立案侦查后电话联系被告人郭书保到案接受调查。 2．证人证言： （1）证人霍某（南庄镇驸马庄村村委主任）证明：位于驸马庄村北的地是郭书保占用建仓库的，占的地是耕地。 （2）证人郭某1证明：我从2007年开始担任驸马庄村九组组长。2012年10月份，郭书保把我村大部分耕地及其他组的耕地都承包了。郭书保承包我们组耕地时小组里召开了小组会议，签订有承包合同。他在我组耕地东北角处建设一个约6亩左右的仓库，仓库中间是晾晒场，是耕地中最不好的一块。 （3）证人郭某2证明：我任九组群众代表。2012年10月份开始，郭书保承包我组150亩左右的耕地。承包时小组召开过小组会议，签订有承包合同。他在我组耕地的东北角建设一个约6亩左右的仓库，中间是晾晒场，建设前这地是耕地。 （4）证人郭某3证明：我是我村九组的群众代表。郭书保在村北建设的仓库和晾晒场占用的是我组的耕地，占地约6亩，这块地之前是耕地。 （5）证人周某证明：郭书保在驸马庄村和我们殷家洼村包地种粮食。因为我有拖拉机，郭书保雇佣我给他包的地播种、收庄稼，然后用拖拉机帮他拉到他在驸马庄村北边建的仓库里了。郭书保的仓库是存放、晾晒粮食用的。 3．被告人郭书保的供述和辩解：2012年10月至2017年9月、2017年10月至2022年9月，我和组里签订了承包合同，承包我组150亩耕地。我在这地的北头建设了家庭农场，作为储存和晾晒粮食的地方。建之前这块地是耕地，但属我组里最不好的耕地。建设之前我没有办理相关的土地手续。 4．鉴定意见：河南省国土资源调查规划院鉴定报告，证明郭书保非法占用孟州市南庄镇驸马庄村6.02亩集体土地建仓库，地类为水浇地。由于建房及硬化地面已造成6.02亩耕地（全部为基本农田）的种植条件严重毁坏。 5．现场勘验笔录，证明对该地块现场的勘验情况。 6．视听资料：光盘。 上述事实及证据，经当庭质证，核查属实，足以认定。 本院认为，在案证据能够充分证明被告人郭书保未经主管部门批准，非法占用耕地改变被占用土地用途，主观上存在着显著故意，客观上已经造成超过5亩的基本农田毁坏。被告人郭书保违反土地管理法规，非法占用耕地，改变被占用土地用途，数量较大，造成耕地大量毁坏，其行为已经构成非法占用农用地罪。被告人郭书保辩护人关于被告人郭书保不构成犯罪的辩护意见，本院不予采纳。被告人郭书保到案后能够如实供述自己的罪行，系坦白，可以从轻处罚。公诉机关指控成立。被告人郭书保所建仓库属农业附属设施，主观恶性相对不大，可以酌情从轻处罚。被告人郭书保辩护人关于建议对被告人郭书保免予刑事处罚的量刑建议，结合案情，本院不予采纳。公诉机关量刑建议适当，本院予以采纳。依据《中华人民共和国刑法》第三百四十二条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人郭书保犯非法占用农用地罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一万五千元。 （缓刑考验期限，自判决确定之日起计算。罚金限判决生效后立即缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长高中祥 审判员王娟娟 人民陪审员王天河 二〇一九年一月二十四日 书记员关慧娟","writId":"005c5510d825be58e1b8bc7b50d9b1009ce","writName":"郭书保非法占用农用地一审刑事判决书"}
