{"ajId":"bef8e4b1-f975-495b-ab06-572d751d672a","ajName":"张某甲犯滥用职权罪、受贿罪一案","ajjbqk":" 一、滥用职权罪 英山县人民检察院指控，被告人张明在担任黄冈市黄州区交通运输局副局长，分管黄州区公路治理超限工作期间，不正确履行国家、省、市关于治理车辆超限运输的规定，接受麻城市鑫鑫物流有限公司负责人汪某1吃请及旅游服务，在明知该公司运输车辆在黄州区境内非法严重超限运输的情况下，违法决定黄州区治超站每月收取该公司包月费用2万元，对该公司严重超限车辆没有依法监管和处罚，导致国家非税收入损失达204.95万元。 为了指控上述犯罪事实，公诉机关当庭宣读和出示了如下证据：被告人张明的供述和辩解；证人张某3、赵某、汪某1、沈某、唐某、张某1、王某1、汪某2、单某、李某1、欧某、李某2、吴某1、吕某、余某1、李某3、韩某、余某2、李某4、张某2、童某等人的证言；书证。 公诉机关认为，被告人张明在担任黄州区交通局副局长领导治超工作期间，超越职权决定对长期在黄州区境内非法超限运输的麻城市鑫鑫物流公司货运车辆收取包月费用，不再对其进行监管，该行为不仅致使长期超限运输的车辆对公路造成了严重破坏，也直接造成了国家应当获得的财政收入减少。被告人身为国家机关工作人员，违反国家、湖北省、黄冈市治理超限的法律、法规、规定，不正确履行职责，超越职权，违法决定、处理其无权决定、处理的事项，致使国家利益遭受重大损失，其行为触犯了《中华人民共和国刑法》第三百九十七条，犯罪事实清楚，证据确实、充分，应当以滥用职权罪追究其刑事责任。 被告人张明辩称自己的行为不构成滥用职权罪，其理由是：1、自己虽然在交通局分管某工作，但治超站是公路局下设单位，交通局不是执法主体，是起协调作用。2、省政府在黄州区只批准了一个治超点，即砂子岗，鑫鑫物流公司的镍矿运输路线与砂子岗相隔几十公里，无法处罚。3、麻城鑫鑫物流公司运输的镍矿是有毒的，不能卸载，且是封闭运输，即使超载应由交警部门拦截交治超站卸载、处罚。4、没有参与包月2万元罚款的决定，是由治超站集体会议决定的。 辩护人汪容辩称：原判决、裁定认定事实清楚、适用法律正确，被告人的行为不构成滥用职权罪。其理由是：1、对超限车辆应该先检测、后卸载、再处罚。本案超限车辆运输的是有毒的镍矿，砂子岗检测站无法卸载检测，治超部门不可能对超限车辆进行罚款处理。2、无论是黄冈市公路局的测算结果还是评估公司的鉴定意见都无法作为被告人张明给国家造成损失的依据。（1）治超站不可能对超限车辆进行100％的处罚，故无需测算处罚金额。（2）鉴定报告不合法。黄冈信源资产评估有限公司的评估超出经营范围；评估依据的是商业榜单，商业磅单不能作为超限计量的依据。3、现有证据无法认定张明与公诉机关所称的损失有直接因果关系。治超是联合执法，交警部门是治超站的实际管理者；交警不拦停，罚款也无从谈起；治超站是公路管理局的派出机构，与交通局没有隶属关系；依据规定，公路机构现在不能对超限车辆进行罚款处理，罚款项目已经取消，不能以其作为国家损失对张明进行指控。 经审理查明，被告人张明自2006年5月起担任黄冈市黄州区交通运输局副局长，2011年至2013年期间主抓招商引资工作，分管车辆超限超载治理工作（简称治超工作）。2011年12月份，麻城鑫鑫物流有限公司的运输车队开始在黄州区唐家渡码头至麻城鑫镍鑫材料有限公司之间运输镍矿，因麻城鑫鑫物流有限公司的运输车辆超限运输，被黄冈市黄州区砂子岗治超检测站（简称黄州区治超站）治超人员拦截并处罚。麻城鑫鑫物流有限公司负责人汪某1遂请唐家渡码头负责人唐某一起找被告人张明说情，自称麻城鑫鑫物流有限公司系麻城市招商引资企业，与黄州区唐家渡码头有限公司是合作伙伴，要求对麻城鑫鑫物流有限公司超限运输车辆予以关照，被告人张明亦应允予以关照。2012年年初，黄州区治超站的治超人员又拦截了麻城鑫鑫物流公司的几台车准备处罚时，时任黄州区治超站站长张某3就将这一情况报告了被告人张明，于是被告人张明来到了黄州区治超站，麻城鑫鑫物流公司负责人汪某1也赶到了黄州区治超站，在黄州区治超站站长张某3办公室，经张某3、汪某1双方协商，被告人张明同意，由麻城鑫鑫物流公司每月向黄州区治超站交包月费2万元，黄州区治超站不再对麻城鑫鑫物流有限公司超限运输车辆进行拦截和处罚。 另查明，黄冈市人民检察院反渎职侵权局委托黄冈信源资产评估有限公司对鑫鑫物流有限公司超限运输车辆在2013年3月1日至2013年5月5日期间的最低处罚金额进行了鉴定，鉴定结论认为其最低处罚金额为204.95万元。 上述事实，有经庭审举证、质证及认证的下列证据证实： 1、被告人张明的供述和辩解 我自2006年5月任黄州区交通局副局长一直到现在。2011年，我主抓招商引资工作，分管某工作，2012年我的分工没有变，2013年继续分管某等工作。2011年12月份，麻城鑫鑫物流公司的车刚开始上路运输时，唐某就带汪某1来找过我，因为唐某是该公司的合作伙伴，麻城鑫鑫物流公司使用他们的码头进行镍矿的转运，唐某带汪某1来找我的主要目的就是麻城鑫鑫物流公司的车在用他们的码头运输镍矿，可能会涉及到超载的问题。麻城的这个公司又是麻城招商引资的企业，请我们交通部门对该公司的车辆照顾一下，我当时答应了。后来有一次这个公司又有几台车因为超限运输被黄州区治超站拦下来要处罚，是张某3和王某1扣了他们的车，唐某和汪某1一起来找我，请我们从轻处理，并要求按月向我们黄州区治超站交钱，不再对他们的车辆进行监管。2012年开年后，黄州区治超站又捉了麻城鑫鑫物流公司的几台车准备处罚，张某3就报告了我，并说汪某1马上就赶到黄州区治超站，我就告诉张某3我也过来。后来在张某3办公室里，汪某1就说这样每次处罚企业受不了，还是要求包月，张某3就说包月可以，每个月最少要交4万块钱包月费用，汪某1说太多了，说他们是招商引资的企业要支持一下。最后我说折中，就定下来每月2万元，汪某1和张某3也都同意了。我认识到这种以罚代管的做法是违反相关法律法规的。治超工作是政府主导，部门联合，公路段是执法主体，交通局主要是负责监督。 2、证人证言 ⑴证人张某3的证言证实：2012年2月起，我兼任治超站站长，2月底，治超点扣了几台大车，工作人员问我怎么办，我叫他们把车带到治超站处理，过了一会儿，张明打电话我，说马上到站里来处理这件事。后来，汪某1和张明都来了，汪某1说能不能每月交点费就不要查他的车，我大概算了一下，说交4万元一个月，汪某1说多了，这时张明开始说麻城鑫鑫物流公司是招商引资企业，唐家渡码头也是区里扶持的重点对象，干脆2万元，我就答应了。我同意鑫鑫物流交包月费后，就跟手下的工作人员说不要再查他们的车了，之后没有对其监管。对确认非法超限运输车辆，先要求其卸载，再给予罚款，如果造成公路路面、桥梁损坏的，要收取公路赔（补）偿费。麻城鑫鑫物流公司的车按规定是禁止上路的。 ⑵证人赵某的证言证实：我们治超站收了鑫鑫物流公司交的包月费后，未对该公司的车辆进行监管。对确认非法超限运输车辆，先要求其卸载，再给予罚款，如果造成公路路面、桥梁损坏的，要收取公路赔（补）偿费。麻城鑫鑫物流公司的车按规定是禁止上路的。 ⑶证人汪某1的证言证实：我们鑫鑫物流公司主要从事货运运输业务，为湖北省鑫镍鑫材料有限公司运输镍矿，从中赚取运输费用。2011年11月底，我们公司的车队刚开始运输时，因为超限被团风、黄州等地的治超部门拦停、过磅、罚款。到2011年12月初，我请我们的合作单位唐家渡码头的老总唐某和我一起找到黄州区交通局负责分管某工作的副局长张明，请他在超限运输的问题上给予照顾，张明当时答应了。2012年2月底，我们的车被黄州治超站拦住要处罚，我赶到治超站，和张明、张某3见了面，后张明提出干脆按每月2万元交算了。我们按月交钱后，黄州治超站再没有进行监管了。 ⑷证人沈某的证言证实：我们鑫鑫物流公司主要从事货运运输业务，为湖北省鑫镍鑫材料有限公司运输镍矿，从黄州唐家渡码头运到麻城宋埠镇，从中赚取运输费用。我们公司有12台车，都是6轴限载55吨的大货车。 ⑸证人唐某的证言证实：麻城鑫鑫物流有限公司是我们公司业务往来单位。2011年11月我和汪某1一起找张明协调超限运输问题，请求张明在超限车辆的处罚上予以关照，汪某1问张明能不能向黄州区治超站交一些包月费用，让黄州区治超站不要再监管他们的超限车辆，张明当时同意了，并叫汪某1具体和治超站谈这个事，2012年开年后不久，我听汪某1说已和黄州区治超站谈好了2万元的包月费用。 ⑹证人张某1的证言证实：麻城鑫鑫物流公司汪某1看到公司车辆经常被三地治超部门处罚，就委托我协调关系。2011年11月，他们公司大货车试运营，就在堵城被黄州治超部门捉住要处罚，我到现场去协调，汪某1向张明提出交包月费，张明同意了，后来与张明、张某3他们谈定的每月交2万元的治超费用。 ⑺证人王某1的证言证实：我是2011年3、4月份开始任治超站站长，区公路段分管某工作的领导是张某3，区交通局分管领导是张明。麻城鑫鑫物流公司有十台车，都是6轴限载55吨的大货车，每台车要拖货四五十吨，加上二十几吨的车重，总重大概七八十吨，应该受到我们治超站的监管。2011年11月左右，他们公司的车开始试运营，当时堵城治超班向我报告说把这个公司的几台车拦下来准备带到治超站处罚。后来，这个公司的汪老板就找了张明，张明打电话我和张某3，要求我们先把车放了，说这个公司准备和我们站里谈包月费用，对他们的车不再监管。到了年底，站长由张某3接任，我调到区公路段后听治超站人说麻城鑫鑫物流公司已经和张明、张某3谈好每月2万元的包月费用，黄州区治超站对该公司的车再也没有监管了。 ⑻证人汪某2（治超站站长）的证言证实：针对处罚决定权，2012年10月31日，张明、赵某到治超站开会，规定：超限率在30％以下的处罚由带班副站长决定，超限率在30％-50％由站长决定，超限率在50％-80％由赵某决定，超限率在80％以上和车货总重55吨以上由张明决定。张明经常到治超站检查工作，要求治超工作要常请示、汇报。麻城鑫鑫物流公司都是6轴限载55吨的大货车，每台车要拖货四五十吨，加上二十几吨的车重，总重七八十吨。按照规定，车货总重达到55吨以上的车禁止通行。我就麻城鑫鑫物流公司超限运输的事向赵某做了汇报，赵说这个公司的车已经在张某3手上定下每月2万元的包月费用，这个公司的车都是6轴的大车，张明局长也是同意的，我们是沿袭前任的做法，所以我们治超站对麻城鑫鑫物流公司的超限车辆未监管，仅仅每月收取2万元的费用。 ⑼证人单某、李某1、欧某（三名治超站副站长）的证言证实：黄州区公路段和黄州区交通局都有分管某站工作的领导，黄州区交通局分管的领导是副局长张明。按在治超站开会规定，处罚决定权，超限率在80％以上和车货总重在55吨以上的由黄州区交通局分管的领导决定。麻城鑫鑫物流公司都是6轴限载55吨的大货车，每台车要拖货四五十吨，加上二十几吨的车重，总重七八十吨，经张明的同意，定下收每月2万元的包月费用（包月罚款），所以我们就没有对该公司的车辆进行监管。 ⑽证人李某2（黄州区公路段财务出纳）的证言证实：我知道治超站与麻城鑫鑫物流公司谈好协议收费，每月2万元包月费用，都是以补偿费的名义收取。 ⑾证人吴某1的证言证实：我是2011年元月19日调到黄州区交通局任局长，一直到现在。班子成员7人，其中张明分管招商引资、治超工作，自2011年7月份开始分管公路治超工作的。麻城鑫鑫物流有限公司长期在黄冈境内非法超限运输，黄州区治超站收取每月2万元包月费用而没有任何监管的情况我不清楚，张明、张某3和赵某也都没有向我汇报，这样具体事情也不需要跟我讲。 ⑿证人吕某（黄州区公路管理段段长）的证言证实：麻城鑫鑫物流有限公司货运车辆长期在黄冈境内非法超限运输，黄州区治超站收取每月2万元包月费用而没有任何监管的情况我不知道，张某3和赵某也都没有向我汇报过。 ⒀证人余某1的证言证实：2009年10月份，区委、区政府在黄州区公路段召开治超成员单位会议，当时的区长余友斌、副区长刘金先聘请我代表政府负责治超督办、协调工作，因为近年来，黄冈治超工作不理想，路面被压坏。对于总重55吨以上的非法超限运输车辆，要严禁其上路。 ⒁证人李某3、韩某、余某2、李某4四位麻城鑫鑫物流公司司机于2013年9月3日的证言证实：麻城鑫鑫物流公司有12台经过改装的6轴大货车，运输镍矿，从黄州唐家渡码头将镍矿装车上江北公路，从团风大广高速入口上高速公路后一直拖到麻城鑫镍鑫公司的厂区。公司老板每月向黄州治超站交了包月费用，所以治超站就没管我们的车。 ⒂证人张某2、童某的证言证实：麻城鑫鑫物流公司2012到2013年间一直在黄冈境内严重超载超限运输，应属于禁止上路的情况，该公司在黄州区境内的运输行为受到砂子岗治超站（包括南湖点、堵城点，所谓一站两点）监管，2013年以前砂子岗治超站就对麻城鑫鑫物流公司以包月费以罚代管。 3、书证 ⑴中华人民共和国公路法、公路保护条例、路政管理规定及交通部、湖北省、黄冈市等相关办法、条例、通知、意见等，证实治超站执法的依据。 ⑵黄冈信源资产评估有限公司出具的鉴定报告，证实应对麻城鑫鑫物流有限公司进行处罚的数额是204.95万元。 ⑶黄州区治超站收取麻城鑫鑫物流有限公司包月费的收据，证实麻城鑫鑫物流有限公司包月缴纳罚款的事实。 ⑷麻城鑫鑫物流公司信息，证实该公司是正规的物流公司。 ⑸运输经营协议书、车辆改制费发票和凭证、团风县交通运输管理局处罚单，证实麻城鑫鑫物流公司的车辆是改装的，曾因此受到处罚，应无法在黄州区上路。 ⑹黄州区砂子岗治超检测站会议纪要，证实超限率在80％以上以及车货总重在55吨以上的车辆，其处罚必须上报区交通局分管领导进行审核把关执行。 ⑺黄冈市黄州区公路管理局于2016年9月13日、2016年9月22日出具的关于原黄州区禹王收费站的情况说明、开展流动治超的情况说明以及鑫鑫公司运输车辆路线图证实：禹某点和堵城治超点是同一个地方，在禹王收费站开展流动治超工作，鑫鑫公司的超载货运车辆经过禹某点。 ⑻黄州区公路管理局出具的情况说明及简介，证实治超站有三个治超点，分别在砂子岗、禹王收费站、南湖收费站；黄州区公路局隶属于黄冈市公路管理局和黄州区交通运输局，下设内设机构含有治超站等9个科室。 ⑼黄冈市公安局交警支队2016年8月11日出具的情况说明及黄冈市交警队关于城区各大队管理辖区调整的通知，证实：交警部门不参与禹某点联合治超工作，该治超点具体由黄州区公路部门负责。 ⑽湖北省团风县人民法院（2013）鄂团风刑初字第00079号刑事判决书，证实：鑫鑫物流公司、汪某1、张某1向团风县公路局治超站每月缴纳16000元包月费的行为构成单位行贿罪，二人均被判处免刑。 ⑾湖北省黄冈市黄州区人民法院（2013）鄂黄州刑初字第00203号刑事判决书证实：原黄冈市黄州区公路段总支部副书记赵某因在分管某工作期间，不认真履行职责，允许黄州区治超站收取鑫鑫物流公司包月费用后放弃对超限车辆的监管，致使国家非税收入遭受重大损失，以滥用职权罪对其判处免刑。 ⑿湖北省黄冈市黄州区人民法院（2013）鄂黄州刑初字第00205号刑事判决书证实：原黄冈市黄州区砂子岗治超站站长张某3，明知鑫鑫物流公司长期在该辖区从事非法超限运输，不认真履行监管职责，违反规定收取包月费，放弃对该公司车辆的监管，造成国家利益遭受重大损失，以滥用职权罪被判处免刑。 ⒀鑫鑫物流公司购买汽车凭证、发票，证实：鑫鑫物流公司所购买的汽车型号、12辆牵引汽车。 ⒁鑫鑫物流公司车辆改制费发票和凭证、团风县交通运输管理局对鑫鑫物流公司车辆擅自改装的处罚单，证实：鑫鑫物流公司的车辆曾因改装收到处罚。 ⒂黄冈市公安局交警队2016年9月14日出具的治超工作情况说明，证实禹某点及南湖治超点具体由黄州区公路部门负责，他们成立了60多人的治超执法队伍，所有超限处罚决定均由公路部门作出，其内部有执法台账和处罚票据存根为证。 ⒃黄冈市黄州区公路管理局2016年9月13日、2016年9月22日出具关于原黄州区禹王收费站情况说明、开展流动治超的情况说明及鑫鑫公司运输车辆路线图，证实禹某点和堵城治超点是同一个地方。按照市、区政府和治超办得工作部署，在禹王收费站开展流动治超工作，俗称禹某点、鑫鑫公司起点唐家渡码头至罗家沟桥，途径禹王收费站治超点。 ⒄黄州区人民政府关于协调市直有关部门联合对我区内干支线路公路超限超载车辆急性综合治理的请示、公路超限检测站管理办法，证实治超站有执法权。 ⒅违反行政事业性收费和罚没收入收支两条线管理规定行政处分暂行规定、湖北省罚没收入管理办法，证实罚没收入的概念，即指法律、行政法规授权的执法处罚部门依法实施处罚取得的罚没款和没收物品的折价收入。各级执法、司法单位依法获得的罚没收入，应按月上交当地财政部门，作为地方财政预算收入。 ⒆省政府关于设置全省普通公路超限超载车辆检测站的批复，证实在全省设立了106个治超站，其中黄冈就有砂子岗治超检测站G106、1类站。 ⒇关于印发《湖北省交通行政处罚自由裁量执行标准（试行）》的通知，证实湖北省交通行政处罚自由裁量的执行标准。 （21）会议记录，证实黄州区公路局对治超工作的安排和部署，其中包括严禁对超限车辆进行包月罚款的方式进行管理，学习了行政处罚裁量权的执行标准，张明参加。 二、受贿罪 英山县人民检察院指控，被告人张明在担任黄冈市黄州区交通运输局副局长，分管黄州区公路治理超限工作期间，利用职务上的便利，多次非法收受他人财物，共计人民币45000元。 1、2012年4月，黄州区骏龙雄风球磨厂马某为感谢被告人张明对该厂车辆超载处罚的关照，在黄州步行街的鹅火锅店楼道处送给张明2万元现金。2013年6月初，张明将2万元现金退还给马某。 2、2012年年底，鄂州市个体运输户彭某为感谢被告人张明对其车辆超载处罚的关照，在黄州平安加油站处送给张明1万元现金。在张明被黄冈市人民检察院决定并执行刑事拘留后，2013年6月底，其堂弟张某4将1万元现金退还给彭某。 3、2012年下半年、2013年5月，黄石德鑫运输有限公司吴某2为感谢被告人张明对其车辆超载处罚的关照，先后两次共送给张明5000元现金。2013年5月底，张明将5000元现金退还给吴某2。 4、2012年7月，黄冈宇强混凝土有限公司王某2为感谢被告人张明对其车辆超载处罚的关照，在黄州香格里拉茶楼送给张明5000元现金。 5、2012年5、6月，何某为了感谢和希望得到被告人张明对其侄子运输车辆的关照，在张明家中送给张明5000元现金。2013年5月底，张明将上述5000元现金退还给何某。 案发后，被告人张明如实供述自己的罪行，积极退清赃款。 为了指控上述犯罪事实，公诉机关当庭宣读和出示了如下证据：被告人张明的供述和辩解；证人马某、彭某、张某4、林某、张某5、吴某2、王某2、何某、桂某的证言；书证。 据此，公诉机关认为，被告人张明利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。 被告人张明对上述事实没有异议，但认为自己收受的现金均已在案发前退还，请求从轻或减轻处罚。 辩护人汪容辩称，对受贿罪的指控无异议。 经审理查明：被告人张明在担任黄冈市黄州区交通运输局副局长，分管黄州区公路治理超限工作期间，利用职务上的便利，多次非法收受他人财物，共计人民币45000元。 1、2012年4月，黄州区骏龙雄风球磨厂的法定代表人马某为感谢被告人张明对该厂车辆超载处罚的关照，在黄州步行街的鹅火锅店楼道处送给张明2万元现金。2013年6月初，张明将2万元现金退还给马某。 2、2012年年底，鄂州市个体运输户彭某为感谢被告人张明对其车辆超载处罚的关照，在黄州平安加油站处送给张明1万元现金。在张明被黄冈市人民检察院决定并执行刑事拘留后，2013年6月底，其堂弟张某4将1万元现金退还给彭某。 3、2012年下半年、2013年5月，黄石德鑫运输有限公司的负责人吴某2为感谢被告人张明对其车辆超载处罚的关照，先后两次共送给张明5000元现金。2013年5月底，张明将5000元现金退还给吴某2。 4、2012年7月，黄冈宇强混凝土有限公司的法定代表人王某2为感谢被告人张明对其车辆超载处罚的关照，在黄州香格里拉茶楼送给张明5000元现金。 5、2012年5、6月，何某为了感谢和希望得到被告人张明对其侄子运输车辆的关照，在张明家中送给张明5000元现金。2013年5月底，张明将上述5000元现金退还给何某。 另查明，被告人张明在被侦查机关采取强制措施之前，主动与黄冈经济开发区刑侦大队大队长翟某联系要投案，到侦查机关后如实供述了侦查机关尚未掌握的犯罪事实，并如实供述自己的罪行，积极退清赃款。 上述事实，有经庭审举证、质证及认证的下列证据证实： 1、被告人张明的供述和辩解 2012年4月份左右的一天下午，我在黄州步行街的鹅火锅店里吃晚饭，马某来到火锅店大厅里，在大厅楼梯转角处，马某从随身带的包里拿出2万元给我，说他的车队要我关照。2013年5月底或6月初的一天下午，我打电话给马某叫他到我家来一趟，马某到我家后将2万元退给了他。退钱的原因是检察院在办治超领域的案件，我们局纪委也专门开会强调要求如果收了别人的钱要上交到局纪委，所以在会后我就出去借钱将我平时收的别人的钱退还给别人。 2012年年底，鄂州的个体老板彭总（彭某）在平安加油站处，彭总在他的奥迪车上对我说他有一台送水泥的车，长期要在黄州跑，总是在超载，要我关照一下，然后就给我1万钱，我收下了。 2012年下半年的时候，黄石德鑫运输有限公司的吴老板（吴某2），在天弘钢构公司门口处，说他运水泥的车辆要从我辖区过，叫我关照一下他的车辆，然后就给我一个3000元钱的红包，我收下了；2013年5月份在黄冈市医院住院时，吴老板在医院找到我，跟我说他的工程要完工了，为了感谢我平时对他的车辆关照，给了我2000元钱的红包，我收下了。2013年5月份，团风县检察院侦办团风治超的案子，我听说这个案子之后，可能检察机关要查我们黄州区的，我收了别人的钱，怕受到刑事处罚，同时局里的纪委书记到治超站去开了专题会议，说检察机关正在查，如果收了钱要赶紧交到局纪委，会后，我打电给德鑫公司的吴老板，将送给我5000元退了。 2012年夏天的时候，宇强混凝土公司的王某2和张子益在香格里拉茶楼吃饭时，王某2和张子益说他们刚成立宇强混凝土公司，公司要拉混凝土，有超载的情况，需要我关照一下，然后给了我5000元钱红包，我收下了。 2012年5、6月份的一天，何忠民到我家说他侄儿开球磨厂要运输铁矿的事，希望我关照一下，然后就拿了一个装有5000元现金信封塞到我枕头底下。2013年5月底或6月初，检察机关正在办治超领域的案件，黄州区交通局的纪委书记也专门到治超站去开专题会议，会议上局纪委要求我们如果收了别人的钱要赶快退给局纪委去，会后我就打电话给何某，在我家里将5000元钱退给了何某。 2、证人证言 ⑴证人马某的证言证实：2012年4月份左右的一天，在黄州步行街鹅火锅店后面的楼道处，我从随身带的包里拿2万元现金递给张明，说以后要他对自己的超载车辆给予关照，他收下了；送给张明2万元现金后，自己的12台车在运送铁砂的过程中，没有出现被黄州治超站罚款和扣车的情况。2013年6月份的一天，张明打电话叫我到黄州香格里拉小区他的家中，他把我送的2万元钱退给了我。 ⑵证人彭某的证言证实：2012年年底的一天，在平安加油站处，我跟张明说自己有一台水泥车要经常在黄州那边跑运输，并且车经常超载，请他关照一下，说完后，我将一扎1万元现金给了他，他收下了；后来他是关照了。2013年6月底的一天，张明的堂弟张某4在黄商侧门处，将送给张明的1万元钱退给我。 ⑶证人张某4的证言证实：2013年5月黄州区公路段的赵某被检察院捉去之后，有一天张明叫我到他家告诉我鄂州的彭总（彭某）送了一万元钱给他，现在检察院在查治超的案子，他跟彭总打过几次电话，想把这一万元钱退给彭总，但是彭总一直说自己在海南没回。于是张明就对我讲，如果他被检察院找去了，叫我帮他退一万元钱给彭总，钱找林某（张明的妻子）拿，我答应了。2013年6月底，张明被检察院找去之后几天，我联系到了彭总，找林某拿钱退给他，由于林某在武汉，她叫我从张明的妹妹张某5那里拿一万元钱，在黄商门口，把这一万元钱当着张某5的面退给了彭总。 ⑷证人林某的证言证实：2013年6月底的一天，我正在武汉给张明请律师时，接到张某4的电话，他告诉我姓彭（彭某）的已经从海南回来了，并且已经和他约好了在黄州见面，问我退给他的1万块钱准备好没有。我告诉张某4我现在在武汉，我已经跟张某5联系好了，叫他到张某5那里去拿钱。 ⑸证人张某5的证言证实：2013年6月下旬的一天，我接到林某的电话，叫我拿一万元钱给她，我同意了，她叫我先把钱给张某4，以后再由她还给我；过了一会后，我就接到张某4的电话，叫我准备一万元钱给他，到黄商门口和他会面，我就开车赶到黄商门口，到黄商门口时就看到张某4和一个男的（彭某）在一起，看到我来了，张某4就问我钱带来了没有，我说现在就去取，接着我就和张某4一起到黄商旁边的建行去取了一万元钱交给了张某4，张某4拿了这一万块钱后就给了这个男的（彭某）。 ⑹证人吴某2的证言证实：我想要张明对我公司运输水泥的车在治超方面少收费，不要拦，2012年下半年时，在黄冈市天弘钢构公司门口处，送给张明3000元现金的红包，张明收下了；2013年上半年，我打电话找张明要他继续关照我的运输车辆，得知他在黄冈市医院住院，我就到病房看望张明，我对张明说我的工程快要完工了，要他在工作中继续关照，然后我就拿出一个装有2000元钱的红包给张明，张明把钱收下了；后来张明关照了。2013年5月的一天，在张明的家中，张明把5000元钱退给了我。 ⑺证人王某2的证言证实：2012年7月份，在黄州香格里拉吃完饭后，我拿出一个装有5000元钱红包给张明，张明收下了；送钱是因张明是黄州区交通局的副局长，分管某，我的车又被治超站抓了，所以我就去找张明，希望他关照一下，我找张明之后，治超站罚款的金额是降了点。 ⑻证人何某的证言证实：2012年5、6月份，在张明的家里，我对张明说我侄子在搞运输，车子要在黄州跑，希望张明照顾一下我侄子，然后我就把5000元现金放在张明床上就走了；送钱之后，张明对我侄子关照过，少罚了些款。2013年5、6月份时，张明对我说赵某出事了，检察院也在查这个事，他怕检察院查他，就把5000元钱给我了。 ⑼证人桂某的证言证实：2013年5月31日，按照局（黄州区交通局）党委的安排，我和我局吕某副局长代表黄州区交通局在沙子岗超限站主持召开了通报情况和廉政提醒的会议；会议上我要求大家不要存侥幸心里，有不廉洁的问题要主动向组织交代；会后，没有人到我们纪委来退缴款物。 3、书证 ⑴张明的户籍证明，证实其个人基本信息。 ⑵干部任免审批表，证实张明系黄州区委组织部任命的副科级干部。 ⑶黄冈市黄州区交通运输局相关任职文件，证实2011年起任该局副局长，分管某工作。 ⑷黄冈市黄州区纪委文件、黄冈市黄州区监察局监察决定书，证实张明曾受过行政处分。 ","cpfxgc":"本院认为：一、滥用职权罪，是指国家机关工作人员滥用职权，致使公共财产、国家和人民利益遭受重大损失的行为。致使公共财产、国家和人民利益遭受重大损失是构成本罪的结果要件。本案的损失有两个方面：1、直接损失，即超限超载车辆对公路、桥梁造成的损害。麻城鑫鑫物流有限公司超限运输车辆运输镍矿不便在途中卸载，按规定应当消除违法行为后方可通行，不能以罚代卸，现实际已通行，是否造成了路面、桥梁损坏，公诉机关没有提交相关证据予以证实，故该部分损失不能认定。2、间接损失，即以包月费代替罚款导致国家非税收入减少。本案重审时，公诉机关认为被告人张明的滥用职权行为所造成的重大损失，是依据麻城鑫鑫物流有限公司超限运输车辆自2013年3月1日至2013年5月5日期间的过磅明细表上记载的数据，测算出最低应处罚额为204.95万元，即认为其行为导致国家罚没收入减少。公诉机关以未实现的罚没收入作为损失，其法律依据不足，根据存疑有利于被告人的原则，该损失亦不能认定。综上，公诉机关指控被告人张明犯滥用职权罪的证据不足，故其滥用职权罪罪名不能成立。被告人张明及其辩护人提出不构成滥用职权罪的辩护意见，应予以采纳。二、国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。本案被告人张明利用职务上的便利，非法收受他人财物，对他人的超限超载行为进行关照，其行为构成受贿罪，依法应追究其刑事责任。被告人张明在犯罪后主动与黄冈经济开发区刑侦大队大队长翟某联系要投案的行为属主动投案情形，到案后又如实供述了自己受贿的犯罪事实，是自首，且积极主动退赃，认罪态度好，有悔罪表现，其犯罪情节较轻，依法可以免除处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十七条第一款之规定，判处如下：","pjjg":" 被告人张明犯受贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省英山县人民法院 刑事判决书 （2018）鄂1124刑初26号 公诉机关湖北省英山县人民检察院。 被告人张明，男，1968年5月20日出生，汉族，湖北省蕲春县，大学文化，中共党员，原黄冈市黄州区交通运输局副局长，住黄州区。因妨害公务罪，2007年2月13日被黄州区人民法院判处拘役三个半月，2011年12月20日被黄冈市中级人民法院终审判决免予刑事处罚。因本案，于2013年6月21日被刑事拘留，2013年7月6日被逮捕，2013年7月18日被黄冈市人民检察院取保候审，2017年7月31日被黄石市中级人民法院取保候审，2018年3月9日被本院决定取保候审。 辩护人汪容，湖北黄鹤律师事务所律师。执业证号4201200420568876。 湖北省英山县人民检察院以英检刑诉［2013］89号起诉书指控被告人张明犯滥用职权罪、受贿罪于2013年11月13日向本院提起公诉，本院于2013年12月31日作出（2013）鄂英山刑初字第00099号刑事判决。湖北省英山县人民检察院不服判决提出抗诉，湖北省黄冈市中级人民法院于2014年6月11日作出（2014）鄂黄冈中刑终字第00033号刑事裁定，发回本院重新审理。本院于2014年11月24日作出（2014）鄂英山刑重字第00001号刑事判决。湖北省英山县人民检察院不服判决提出抗诉，湖北省黄冈市中级人民法院于2015年9月16日作出（2015）鄂黄冈中刑终字第00059号刑事裁定，驳回抗诉，维持原判。湖北省人民检察院向湖北省高级人民法院提出抗诉，湖北省高级人民法院于2017年2月27日作出（2017）鄂刑抗1号再审决定书，指令湖北省黄石市中级人民法院进行再审，湖北省黄石市中级人民法院于2017年10月26日作出（2017）鄂02刑再1号刑事裁定书，以再审期间出现新证据为由指令发回本院重新审理，本院另行组成合议庭公开进行了审理。英山县人民检察院指派检察员张丽出庭支持公诉，被告人张明及其辩护人汪容到庭参加了诉讼。本案经本院审判委员会讨论决定，现已审理终结。 一、滥用职权罪 英山县人民检察院指控，被告人张明在担任黄冈市黄州区交通运输局副局长，分管黄州区公路治理超限工作期间，不正确履行国家、省、市关于治理车辆超限运输的规定，接受麻城市鑫鑫物流有限公司负责人汪某1吃请及旅游服务，在明知该公司运输车辆在黄州区境内非法严重超限运输的情况下，违法决定黄州区治超站每月收取该公司包月费用2万元，对该公司严重超限车辆没有依法监管和处罚，导致国家非税收入损失达204.95万元。 为了指控上述犯罪事实，公诉机关当庭宣读和出示了如下证据：被告人张明的供述和辩解；证人张某3、赵某、汪某1、沈某、唐某、张某1、王某1、汪某2、单某、李某1、欧某、李某2、吴某1、吕某、余某1、李某3、韩某、余某2、李某4、张某2、童某等人的证言；书证。 公诉机关认为，被告人张明在担任黄州区交通局副局长领导治超工作期间，超越职权决定对长期在黄州区境内非法超限运输的麻城市鑫鑫物流公司货运车辆收取包月费用，不再对其进行监管，该行为不仅致使长期超限运输的车辆对公路造成了严重破坏，也直接造成了国家应当获得的财政收入减少。被告人身为国家机关工作人员，违反国家、湖北省、黄冈市治理超限的法律、法规、规定，不正确履行职责，超越职权，违法决定、处理其无权决定、处理的事项，致使国家利益遭受重大损失，其行为触犯了《中华人民共和国刑法》第三百九十七条，犯罪事实清楚，证据确实、充分，应当以滥用职权罪追究其刑事责任。 被告人张明辩称自己的行为不构成滥用职权罪，其理由是：1、自己虽然在交通局分管某工作，但治超站是公路局下设单位，交通局不是执法主体，是起协调作用。2、省政府在黄州区只批准了一个治超点，即砂子岗，鑫鑫物流公司的镍矿运输路线与砂子岗相隔几十公里，无法处罚。3、麻城鑫鑫物流公司运输的镍矿是有毒的，不能卸载，且是封闭运输，即使超载应由交警部门拦截交治超站卸载、处罚。4、没有参与包月2万元罚款的决定，是由治超站集体会议决定的。 辩护人汪容辩称：原判决、裁定认定事实清楚、适用法律正确，被告人的行为不构成滥用职权罪。其理由是：1、对超限车辆应该先检测、后卸载、再处罚。本案超限车辆运输的是有毒的镍矿，砂子岗检测站无法卸载检测，治超部门不可能对超限车辆进行罚款处理。2、无论是黄冈市公路局的测算结果还是评估公司的鉴定意见都无法作为被告人张明给国家造成损失的依据。（1）治超站不可能对超限车辆进行100％的处罚，故无需测算处罚金额。（2）鉴定报告不合法。黄冈信源资产评估有限公司的评估超出经营范围；评估依据的是商业榜单，商业磅单不能作为超限计量的依据。3、现有证据无法认定张明与公诉机关所称的损失有直接因果关系。治超是联合执法，交警部门是治超站的实际管理者；交警不拦停，罚款也无从谈起；治超站是公路管理局的派出机构，与交通局没有隶属关系；依据规定，公路机构现在不能对超限车辆进行罚款处理，罚款项目已经取消，不能以其作为国家损失对张明进行指控。 经审理查明，被告人张明自2006年5月起担任黄冈市黄州区交通运输局副局长，2011年至2013年期间主抓招商引资工作，分管车辆超限超载治理工作（简称治超工作）。2011年12月份，麻城鑫鑫物流有限公司的运输车队开始在黄州区唐家渡码头至麻城鑫镍鑫材料有限公司之间运输镍矿，因麻城鑫鑫物流有限公司的运输车辆超限运输，被黄冈市黄州区砂子岗治超检测站（简称黄州区治超站）治超人员拦截并处罚。麻城鑫鑫物流有限公司负责人汪某1遂请唐家渡码头负责人唐某一起找被告人张明说情，自称麻城鑫鑫物流有限公司系麻城市招商引资企业，与黄州区唐家渡码头有限公司是合作伙伴，要求对麻城鑫鑫物流有限公司超限运输车辆予以关照，被告人张明亦应允予以关照。2012年年初，黄州区治超站的治超人员又拦截了麻城鑫鑫物流公司的几台车准备处罚时，时任黄州区治超站站长张某3就将这一情况报告了被告人张明，于是被告人张明来到了黄州区治超站，麻城鑫鑫物流公司负责人汪某1也赶到了黄州区治超站，在黄州区治超站站长张某3办公室，经张某3、汪某1双方协商，被告人张明同意，由麻城鑫鑫物流公司每月向黄州区治超站交包月费2万元，黄州区治超站不再对麻城鑫鑫物流有限公司超限运输车辆进行拦截和处罚。 另查明，黄冈市人民检察院反渎职侵权局委托黄冈信源资产评估有限公司对鑫鑫物流有限公司超限运输车辆在2013年3月1日至2013年5月5日期间的最低处罚金额进行了鉴定，鉴定结论认为其最低处罚金额为204.95万元。 上述事实，有经庭审举证、质证及认证的下列证据证实： 1、被告人张明的供述和辩解 我自2006年5月任黄州区交通局副局长一直到现在。2011年，我主抓招商引资工作，分管某工作，2012年我的分工没有变，2013年继续分管某等工作。2011年12月份，麻城鑫鑫物流公司的车刚开始上路运输时，唐某就带汪某1来找过我，因为唐某是该公司的合作伙伴，麻城鑫鑫物流公司使用他们的码头进行镍矿的转运，唐某带汪某1来找我的主要目的就是麻城鑫鑫物流公司的车在用他们的码头运输镍矿，可能会涉及到超载的问题。麻城的这个公司又是麻城招商引资的企业，请我们交通部门对该公司的车辆照顾一下，我当时答应了。后来有一次这个公司又有几台车因为超限运输被黄州区治超站拦下来要处罚，是张某3和王某1扣了他们的车，唐某和汪某1一起来找我，请我们从轻处理，并要求按月向我们黄州区治超站交钱，不再对他们的车辆进行监管。2012年开年后，黄州区治超站又捉了麻城鑫鑫物流公司的几台车准备处罚，张某3就报告了我，并说汪某1马上就赶到黄州区治超站，我就告诉张某3我也过来。后来在张某3办公室里，汪某1就说这样每次处罚企业受不了，还是要求包月，张某3就说包月可以，每个月最少要交4万块钱包月费用，汪某1说太多了，说他们是招商引资的企业要支持一下。最后我说折中，就定下来每月2万元，汪某1和张某3也都同意了。我认识到这种以罚代管的做法是违反相关法律法规的。治超工作是政府主导，部门联合，公路段是执法主体，交通局主要是负责监督。 2、证人证言 ⑴证人张某3的证言证实：2012年2月起，我兼任治超站站长，2月底，治超点扣了几台大车，工作人员问我怎么办，我叫他们把车带到治超站处理，过了一会儿，张明打电话我，说马上到站里来处理这件事。后来，汪某1和张明都来了，汪某1说能不能每月交点费就不要查他的车，我大概算了一下，说交4万元一个月，汪某1说多了，这时张明开始说麻城鑫鑫物流公司是招商引资企业，唐家渡码头也是区里扶持的重点对象，干脆2万元，我就答应了。我同意鑫鑫物流交包月费后，就跟手下的工作人员说不要再查他们的车了，之后没有对其监管。对确认非法超限运输车辆，先要求其卸载，再给予罚款，如果造成公路路面、桥梁损坏的，要收取公路赔（补）偿费。麻城鑫鑫物流公司的车按规定是禁止上路的。 ⑵证人赵某的证言证实：我们治超站收了鑫鑫物流公司交的包月费后，未对该公司的车辆进行监管。对确认非法超限运输车辆，先要求其卸载，再给予罚款，如果造成公路路面、桥梁损坏的，要收取公路赔（补）偿费。麻城鑫鑫物流公司的车按规定是禁止上路的。 ⑶证人汪某1的证言证实：我们鑫鑫物流公司主要从事货运运输业务，为湖北省鑫镍鑫材料有限公司运输镍矿，从中赚取运输费用。2011年11月底，我们公司的车队刚开始运输时，因为超限被团风、黄州等地的治超部门拦停、过磅、罚款。到2011年12月初，我请我们的合作单位唐家渡码头的老总唐某和我一起找到黄州区交通局负责分管某工作的副局长张明，请他在超限运输的问题上给予照顾，张明当时答应了。2012年2月底，我们的车被黄州治超站拦住要处罚，我赶到治超站，和张明、张某3见了面，后张明提出干脆按每月2万元交算了。我们按月交钱后，黄州治超站再没有进行监管了。 ⑷证人沈某的证言证实：我们鑫鑫物流公司主要从事货运运输业务，为湖北省鑫镍鑫材料有限公司运输镍矿，从黄州唐家渡码头运到麻城宋埠镇，从中赚取运输费用。我们公司有12台车，都是6轴限载55吨的大货车。 ⑸证人唐某的证言证实：麻城鑫鑫物流有限公司是我们公司业务往来单位。2011年11月我和汪某1一起找张明协调超限运输问题，请求张明在超限车辆的处罚上予以关照，汪某1问张明能不能向黄州区治超站交一些包月费用，让黄州区治超站不要再监管他们的超限车辆，张明当时同意了，并叫汪某1具体和治超站谈这个事，2012年开年后不久，我听汪某1说已和黄州区治超站谈好了2万元的包月费用。 ⑹证人张某1的证言证实：麻城鑫鑫物流公司汪某1看到公司车辆经常被三地治超部门处罚，就委托我协调关系。2011年11月，他们公司大货车试运营，就在堵城被黄州治超部门捉住要处罚，我到现场去协调，汪某1向张明提出交包月费，张明同意了，后来与张明、张某3他们谈定的每月交2万元的治超费用。 ⑺证人王某1的证言证实：我是2011年3、4月份开始任治超站站长，区公路段分管某工作的领导是张某3，区交通局分管领导是张明。麻城鑫鑫物流公司有十台车，都是6轴限载55吨的大货车，每台车要拖货四五十吨，加上二十几吨的车重，总重大概七八十吨，应该受到我们治超站的监管。2011年11月左右，他们公司的车开始试运营，当时堵城治超班向我报告说把这个公司的几台车拦下来准备带到治超站处罚。后来，这个公司的汪老板就找了张明，张明打电话我和张某3，要求我们先把车放了，说这个公司准备和我们站里谈包月费用，对他们的车不再监管。到了年底，站长由张某3接任，我调到区公路段后听治超站人说麻城鑫鑫物流公司已经和张明、张某3谈好每月2万元的包月费用，黄州区治超站对该公司的车再也没有监管了。 ⑻证人汪某2（治超站站长）的证言证实：针对处罚决定权，2012年10月31日，张明、赵某到治超站开会，规定：超限率在30％以下的处罚由带班副站长决定，超限率在30％-50％由站长决定，超限率在50％-80％由赵某决定，超限率在80％以上和车货总重55吨以上由张明决定。张明经常到治超站检查工作，要求治超工作要常请示、汇报。麻城鑫鑫物流公司都是6轴限载55吨的大货车，每台车要拖货四五十吨，加上二十几吨的车重，总重七八十吨。按照规定，车货总重达到55吨以上的车禁止通行。我就麻城鑫鑫物流公司超限运输的事向赵某做了汇报，赵说这个公司的车已经在张某3手上定下每月2万元的包月费用，这个公司的车都是6轴的大车，张明局长也是同意的，我们是沿袭前任的做法，所以我们治超站对麻城鑫鑫物流公司的超限车辆未监管，仅仅每月收取2万元的费用。 ⑼证人单某、李某1、欧某（三名治超站副站长）的证言证实：黄州区公路段和黄州区交通局都有分管某站工作的领导，黄州区交通局分管的领导是副局长张明。按在治超站开会规定，处罚决定权，超限率在80％以上和车货总重在55吨以上的由黄州区交通局分管的领导决定。麻城鑫鑫物流公司都是6轴限载55吨的大货车，每台车要拖货四五十吨，加上二十几吨的车重，总重七八十吨，经张明的同意，定下收每月2万元的包月费用（包月罚款），所以我们就没有对该公司的车辆进行监管。 ⑽证人李某2（黄州区公路段财务出纳）的证言证实：我知道治超站与麻城鑫鑫物流公司谈好协议收费，每月2万元包月费用，都是以补偿费的名义收取。 ⑾证人吴某1的证言证实：我是2011年元月19日调到黄州区交通局任局长，一直到现在。班子成员7人，其中张明分管招商引资、治超工作，自2011年7月份开始分管公路治超工作的。麻城鑫鑫物流有限公司长期在黄冈境内非法超限运输，黄州区治超站收取每月2万元包月费用而没有任何监管的情况我不清楚，张明、张某3和赵某也都没有向我汇报，这样具体事情也不需要跟我讲。 ⑿证人吕某（黄州区公路管理段段长）的证言证实：麻城鑫鑫物流有限公司货运车辆长期在黄冈境内非法超限运输，黄州区治超站收取每月2万元包月费用而没有任何监管的情况我不知道，张某3和赵某也都没有向我汇报过。 ⒀证人余某1的证言证实：2009年10月份，区委、区政府在黄州区公路段召开治超成员单位会议，当时的区长余友斌、副区长刘金先聘请我代表政府负责治超督办、协调工作，因为近年来，黄冈治超工作不理想，路面被压坏。对于总重55吨以上的非法超限运输车辆，要严禁其上路。 ⒁证人李某3、韩某、余某2、李某4四位麻城鑫鑫物流公司司机于2013年9月3日的证言证实：麻城鑫鑫物流公司有12台经过改装的6轴大货车，运输镍矿，从黄州唐家渡码头将镍矿装车上江北公路，从团风大广高速入口上高速公路后一直拖到麻城鑫镍鑫公司的厂区。公司老板每月向黄州治超站交了包月费用，所以治超站就没管我们的车。 ⒂证人张某2、童某的证言证实：麻城鑫鑫物流公司2012到2013年间一直在黄冈境内严重超载超限运输，应属于禁止上路的情况，该公司在黄州区境内的运输行为受到砂子岗治超站（包括南湖点、堵城点，所谓一站两点）监管，2013年以前砂子岗治超站就对麻城鑫鑫物流公司以包月费以罚代管。 3、书证 ⑴中华人民共和国公路法、公路保护条例、路政管理规定及交通部、湖北省、黄冈市等相关办法、条例、通知、意见等，证实治超站执法的依据。 ⑵黄冈信源资产评估有限公司出具的鉴定报告，证实应对麻城鑫鑫物流有限公司进行处罚的数额是204.95万元。 ⑶黄州区治超站收取麻城鑫鑫物流有限公司包月费的收据，证实麻城鑫鑫物流有限公司包月缴纳罚款的事实。 ⑷麻城鑫鑫物流公司信息，证实该公司是正规的物流公司。 ⑸运输经营协议书、车辆改制费发票和凭证、团风县交通运输管理局处罚单，证实麻城鑫鑫物流公司的车辆是改装的，曾因此受到处罚，应无法在黄州区上路。 ⑹黄州区砂子岗治超检测站会议纪要，证实超限率在80％以上以及车货总重在55吨以上的车辆，其处罚必须上报区交通局分管领导进行审核把关执行。 ⑺黄冈市黄州区公路管理局于2016年9月13日、2016年9月22日出具的关于原黄州区禹王收费站的情况说明、开展流动治超的情况说明以及鑫鑫公司运输车辆路线图证实：禹某点和堵城治超点是同一个地方，在禹王收费站开展流动治超工作，鑫鑫公司的超载货运车辆经过禹某点。 ⑻黄州区公路管理局出具的情况说明及简介，证实治超站有三个治超点，分别在砂子岗、禹王收费站、南湖收费站；黄州区公路局隶属于黄冈市公路管理局和黄州区交通运输局，下设内设机构含有治超站等9个科室。 ⑼黄冈市公安局交警支队2016年8月11日出具的情况说明及黄冈市交警队关于城区各大队管理辖区调整的通知，证实：交警部门不参与禹某点联合治超工作，该治超点具体由黄州区公路部门负责。 ⑽湖北省团风县人民法院（2013）鄂团风刑初字第00079号刑事判决书，证实：鑫鑫物流公司、汪某1、张某1向团风县公路局治超站每月缴纳16000元包月费的行为构成单位行贿罪，二人均被判处免刑。 ⑾湖北省黄冈市黄州区人民法院（2013）鄂黄州刑初字第00203号刑事判决书证实：原黄冈市黄州区公路段总支部副书记赵某因在分管某工作期间，不认真履行职责，允许黄州区治超站收取鑫鑫物流公司包月费用后放弃对超限车辆的监管，致使国家非税收入遭受重大损失，以滥用职权罪对其判处免刑。 ⑿湖北省黄冈市黄州区人民法院（2013）鄂黄州刑初字第00205号刑事判决书证实：原黄冈市黄州区砂子岗治超站站长张某3，明知鑫鑫物流公司长期在该辖区从事非法超限运输，不认真履行监管职责，违反规定收取包月费，放弃对该公司车辆的监管，造成国家利益遭受重大损失，以滥用职权罪被判处免刑。 ⒀鑫鑫物流公司购买汽车凭证、发票，证实：鑫鑫物流公司所购买的汽车型号、12辆牵引汽车。 ⒁鑫鑫物流公司车辆改制费发票和凭证、团风县交通运输管理局对鑫鑫物流公司车辆擅自改装的处罚单，证实：鑫鑫物流公司的车辆曾因改装收到处罚。 ⒂黄冈市公安局交警队2016年9月14日出具的治超工作情况说明，证实禹某点及南湖治超点具体由黄州区公路部门负责，他们成立了60多人的治超执法队伍，所有超限处罚决定均由公路部门作出，其内部有执法台账和处罚票据存根为证。 ⒃黄冈市黄州区公路管理局2016年9月13日、2016年9月22日出具关于原黄州区禹王收费站情况说明、开展流动治超的情况说明及鑫鑫公司运输车辆路线图，证实禹某点和堵城治超点是同一个地方。按照市、区政府和治超办得工作部署，在禹王收费站开展流动治超工作，俗称禹某点、鑫鑫公司起点唐家渡码头至罗家沟桥，途径禹王收费站治超点。 ⒄黄州区人民政府关于协调市直有关部门联合对我区内干支线路公路超限超载车辆急性综合治理的请示、公路超限检测站管理办法，证实治超站有执法权。 ⒅违反行政事业性收费和罚没收入收支两条线管理规定行政处分暂行规定、湖北省罚没收入管理办法，证实罚没收入的概念，即指法律、行政法规授权的执法处罚部门依法实施处罚取得的罚没款和没收物品的折价收入。各级执法、司法单位依法获得的罚没收入，应按月上交当地财政部门，作为地方财政预算收入。 ⒆省政府关于设置全省普通公路超限超载车辆检测站的批复，证实在全省设立了106个治超站，其中黄冈就有砂子岗治超检测站G106、1类站。 ⒇关于印发《湖北省交通行政处罚自由裁量执行标准（试行）》的通知，证实湖北省交通行政处罚自由裁量的执行标准。 （21）会议记录，证实黄州区公路局对治超工作的安排和部署，其中包括严禁对超限车辆进行包月罚款的方式进行管理，学习了行政处罚裁量权的执行标准，张明参加。 二、受贿罪 英山县人民检察院指控，被告人张明在担任黄冈市黄州区交通运输局副局长，分管黄州区公路治理超限工作期间，利用职务上的便利，多次非法收受他人财物，共计人民币45000元。 1、2012年4月，黄州区骏龙雄风球磨厂马某为感谢被告人张明对该厂车辆超载处罚的关照，在黄州步行街的鹅火锅店楼道处送给张明2万元现金。2013年6月初，张明将2万元现金退还给马某。 2、2012年年底，鄂州市个体运输户彭某为感谢被告人张明对其车辆超载处罚的关照，在黄州平安加油站处送给张明1万元现金。在张明被黄冈市人民检察院决定并执行刑事拘留后，2013年6月底，其堂弟张某4将1万元现金退还给彭某。 3、2012年下半年、2013年5月，黄石德鑫运输有限公司吴某2为感谢被告人张明对其车辆超载处罚的关照，先后两次共送给张明5000元现金。2013年5月底，张明将5000元现金退还给吴某2。 4、2012年7月，黄冈宇强混凝土有限公司王某2为感谢被告人张明对其车辆超载处罚的关照，在黄州香格里拉茶楼送给张明5000元现金。 5、2012年5、6月，何某为了感谢和希望得到被告人张明对其侄子运输车辆的关照，在张明家中送给张明5000元现金。2013年5月底，张明将上述5000元现金退还给何某。 案发后，被告人张明如实供述自己的罪行，积极退清赃款。 为了指控上述犯罪事实，公诉机关当庭宣读和出示了如下证据：被告人张明的供述和辩解；证人马某、彭某、张某4、林某、张某5、吴某2、王某2、何某、桂某的证言；书证。 据此，公诉机关认为，被告人张明利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。 被告人张明对上述事实没有异议，但认为自己收受的现金均已在案发前退还，请求从轻或减轻处罚。 辩护人汪容辩称，对受贿罪的指控无异议。 经审理查明：被告人张明在担任黄冈市黄州区交通运输局副局长，分管黄州区公路治理超限工作期间，利用职务上的便利，多次非法收受他人财物，共计人民币45000元。 1、2012年4月，黄州区骏龙雄风球磨厂的法定代表人马某为感谢被告人张明对该厂车辆超载处罚的关照，在黄州步行街的鹅火锅店楼道处送给张明2万元现金。2013年6月初，张明将2万元现金退还给马某。 2、2012年年底，鄂州市个体运输户彭某为感谢被告人张明对其车辆超载处罚的关照，在黄州平安加油站处送给张明1万元现金。在张明被黄冈市人民检察院决定并执行刑事拘留后，2013年6月底，其堂弟张某4将1万元现金退还给彭某。 3、2012年下半年、2013年5月，黄石德鑫运输有限公司的负责人吴某2为感谢被告人张明对其车辆超载处罚的关照，先后两次共送给张明5000元现金。2013年5月底，张明将5000元现金退还给吴某2。 4、2012年7月，黄冈宇强混凝土有限公司的法定代表人王某2为感谢被告人张明对其车辆超载处罚的关照，在黄州香格里拉茶楼送给张明5000元现金。 5、2012年5、6月，何某为了感谢和希望得到被告人张明对其侄子运输车辆的关照，在张明家中送给张明5000元现金。2013年5月底，张明将上述5000元现金退还给何某。 另查明，被告人张明在被侦查机关采取强制措施之前，主动与黄冈经济开发区刑侦大队大队长翟某联系要投案，到侦查机关后如实供述了侦查机关尚未掌握的犯罪事实，并如实供述自己的罪行，积极退清赃款。 上述事实，有经庭审举证、质证及认证的下列证据证实： 1、被告人张明的供述和辩解 2012年4月份左右的一天下午，我在黄州步行街的鹅火锅店里吃晚饭，马某来到火锅店大厅里，在大厅楼梯转角处，马某从随身带的包里拿出2万元给我，说他的车队要我关照。2013年5月底或6月初的一天下午，我打电话给马某叫他到我家来一趟，马某到我家后将2万元退给了他。退钱的原因是检察院在办治超领域的案件，我们局纪委也专门开会强调要求如果收了别人的钱要上交到局纪委，所以在会后我就出去借钱将我平时收的别人的钱退还给别人。 2012年年底，鄂州的个体老板彭总（彭某）在平安加油站处，彭总在他的奥迪车上对我说他有一台送水泥的车，长期要在黄州跑，总是在超载，要我关照一下，然后就给我1万钱，我收下了。 2012年下半年的时候，黄石德鑫运输有限公司的吴老板（吴某2），在天弘钢构公司门口处，说他运水泥的车辆要从我辖区过，叫我关照一下他的车辆，然后就给我一个3000元钱的红包，我收下了；2013年5月份在黄冈市医院住院时，吴老板在医院找到我，跟我说他的工程要完工了，为了感谢我平时对他的车辆关照，给了我2000元钱的红包，我收下了。2013年5月份，团风县检察院侦办团风治超的案子，我听说这个案子之后，可能检察机关要查我们黄州区的，我收了别人的钱，怕受到刑事处罚，同时局里的纪委书记到治超站去开了专题会议，说检察机关正在查，如果收了钱要赶紧交到局纪委，会后，我打电给德鑫公司的吴老板，将送给我5000元退了。 2012年夏天的时候，宇强混凝土公司的王某2和张子益在香格里拉茶楼吃饭时，王某2和张子益说他们刚成立宇强混凝土公司，公司要拉混凝土，有超载的情况，需要我关照一下，然后给了我5000元钱红包，我收下了。 2012年5、6月份的一天，何忠民到我家说他侄儿开球磨厂要运输铁矿的事，希望我关照一下，然后就拿了一个装有5000元现金信封塞到我枕头底下。2013年5月底或6月初，检察机关正在办治超领域的案件，黄州区交通局的纪委书记也专门到治超站去开专题会议，会议上局纪委要求我们如果收了别人的钱要赶快退给局纪委去，会后我就打电话给何某，在我家里将5000元钱退给了何某。 2、证人证言 ⑴证人马某的证言证实：2012年4月份左右的一天，在黄州步行街鹅火锅店后面的楼道处，我从随身带的包里拿2万元现金递给张明，说以后要他对自己的超载车辆给予关照，他收下了；送给张明2万元现金后，自己的12台车在运送铁砂的过程中，没有出现被黄州治超站罚款和扣车的情况。2013年6月份的一天，张明打电话叫我到黄州香格里拉小区他的家中，他把我送的2万元钱退给了我。 ⑵证人彭某的证言证实：2012年年底的一天，在平安加油站处，我跟张明说自己有一台水泥车要经常在黄州那边跑运输，并且车经常超载，请他关照一下，说完后，我将一扎1万元现金给了他，他收下了；后来他是关照了。2013年6月底的一天，张明的堂弟张某4在黄商侧门处，将送给张明的1万元钱退给我。 ⑶证人张某4的证言证实：2013年5月黄州区公路段的赵某被检察院捉去之后，有一天张明叫我到他家告诉我鄂州的彭总（彭某）送了一万元钱给他，现在检察院在查治超的案子，他跟彭总打过几次电话，想把这一万元钱退给彭总，但是彭总一直说自己在海南没回。于是张明就对我讲，如果他被检察院找去了，叫我帮他退一万元钱给彭总，钱找林某（张明的妻子）拿，我答应了。2013年6月底，张明被检察院找去之后几天，我联系到了彭总，找林某拿钱退给他，由于林某在武汉，她叫我从张明的妹妹张某5那里拿一万元钱，在黄商门口，把这一万元钱当着张某5的面退给了彭总。 ⑷证人林某的证言证实：2013年6月底的一天，我正在武汉给张明请律师时，接到张某4的电话，他告诉我姓彭（彭某）的已经从海南回来了，并且已经和他约好了在黄州见面，问我退给他的1万块钱准备好没有。我告诉张某4我现在在武汉，我已经跟张某5联系好了，叫他到张某5那里去拿钱。 ⑸证人张某5的证言证实：2013年6月下旬的一天，我接到林某的电话，叫我拿一万元钱给她，我同意了，她叫我先把钱给张某4，以后再由她还给我；过了一会后，我就接到张某4的电话，叫我准备一万元钱给他，到黄商门口和他会面，我就开车赶到黄商门口，到黄商门口时就看到张某4和一个男的（彭某）在一起，看到我来了，张某4就问我钱带来了没有，我说现在就去取，接着我就和张某4一起到黄商旁边的建行去取了一万元钱交给了张某4，张某4拿了这一万块钱后就给了这个男的（彭某）。 ⑹证人吴某2的证言证实：我想要张明对我公司运输水泥的车在治超方面少收费，不要拦，2012年下半年时，在黄冈市天弘钢构公司门口处，送给张明3000元现金的红包，张明收下了；2013年上半年，我打电话找张明要他继续关照我的运输车辆，得知他在黄冈市医院住院，我就到病房看望张明，我对张明说我的工程快要完工了，要他在工作中继续关照，然后我就拿出一个装有2000元钱的红包给张明，张明把钱收下了；后来张明关照了。2013年5月的一天，在张明的家中，张明把5000元钱退给了我。 ⑺证人王某2的证言证实：2012年7月份，在黄州香格里拉吃完饭后，我拿出一个装有5000元钱红包给张明，张明收下了；送钱是因张明是黄州区交通局的副局长，分管某，我的车又被治超站抓了，所以我就去找张明，希望他关照一下，我找张明之后，治超站罚款的金额是降了点。 ⑻证人何某的证言证实：2012年5、6月份，在张明的家里，我对张明说我侄子在搞运输，车子要在黄州跑，希望张明照顾一下我侄子，然后我就把5000元现金放在张明床上就走了；送钱之后，张明对我侄子关照过，少罚了些款。2013年5、6月份时，张明对我说赵某出事了，检察院也在查这个事，他怕检察院查他，就把5000元钱给我了。 ⑼证人桂某的证言证实：2013年5月31日，按照局（黄州区交通局）党委的安排，我和我局吕某副局长代表黄州区交通局在沙子岗超限站主持召开了通报情况和廉政提醒的会议；会议上我要求大家不要存侥幸心里，有不廉洁的问题要主动向组织交代；会后，没有人到我们纪委来退缴款物。 3、书证 ⑴张明的户籍证明，证实其个人基本信息。 ⑵干部任免审批表，证实张明系黄州区委组织部任命的副科级干部。 ⑶黄冈市黄州区交通运输局相关任职文件，证实2011年起任该局副局长，分管某工作。 ⑷黄冈市黄州区纪委文件、黄冈市黄州区监察局监察决定书，证实张明曾受过行政处分。 本院认为：一、滥用职权罪，是指国家机关工作人员滥用职权，致使公共财产、国家和人民利益遭受重大损失的行为。致使公共财产、国家和人民利益遭受重大损失是构成本罪的结果要件。本案的损失有两个方面：1、直接损失，即超限超载车辆对公路、桥梁造成的损害。麻城鑫鑫物流有限公司超限运输车辆运输镍矿不便在途中卸载，按规定应当消除违法行为后方可通行，不能以罚代卸，现实际已通行，是否造成了路面、桥梁损坏，公诉机关没有提交相关证据予以证实，故该部分损失不能认定。2、间接损失，即以包月费代替罚款导致国家非税收入减少。本案重审时，公诉机关认为被告人张明的滥用职权行为所造成的重大损失，是依据麻城鑫鑫物流有限公司超限运输车辆自2013年3月1日至2013年5月5日期间的过磅明细表上记载的数据，测算出最低应处罚额为204.95万元，即认为其行为导致国家罚没收入减少。公诉机关以未实现的罚没收入作为损失，其法律依据不足，根据存疑有利于被告人的原则，该损失亦不能认定。综上，公诉机关指控被告人张明犯滥用职权罪的证据不足，故其滥用职权罪罪名不能成立。被告人张明及其辩护人提出不构成滥用职权罪的辩护意见，应予以采纳。二、国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。本案被告人张明利用职务上的便利，非法收受他人财物，对他人的超限超载行为进行关照，其行为构成受贿罪，依法应追究其刑事责任。被告人张明在犯罪后主动与黄冈经济开发区刑侦大队大队长翟某联系要投案的行为属主动投案情形，到案后又如实供述了自己受贿的犯罪事实，是自首，且积极主动退赃，认罪态度好，有悔罪表现，其犯罪情节较轻，依法可以免除处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十七条第一款之规定，判处如下： 被告人张明犯受贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长闵齐飞 审判员郑俊峰 人民陪审员胡群山 二〇一八年五月三十一日 书记员袁琳","writId":"0584175fd9b9d8f589b95c5c768df5449f9","writName":"张明滥用职权、受贿一审刑事判决书"}
