{"ajId":"f6468fde-3151-4df3-9987-51e49ce5752f","ajName":"被告人乔富祥危险驾驶罪一案","ajjbqk":" 乌审旗人民检察院指控，2015年9月14日19时30分许，被告人乔某某醉酒后无机动车驾驶证驾驶无号牌二轮摩托车在乌审旗乌兰陶勒盖镇沿东杨线由西向东行驶至7km＋500m处与金某某驾驶的蒙L26XXX（黑DH8XX挂）号重型半挂牵引车会车时发生侧面碰撞，造成乔某某受伤及两车受损的道路交通事故。交通民警勘查现场时发现乔某某涉嫌酒后驾驶机动车，经对被告人乔某某进行血液酒精含量检验，已达到醉酒状态（血液中酒精含量为202.5mg／100ml）。根据（乌）公（刑）鉴（法损）字（2016）8号法医学人体损伤程度报告书，乔某某的人体损伤程度为重伤二级。根据鄂公（交）乌认字（2015）第153060号道路交通事故认定书认定，在该起事故中金某某承担主要责任，乔某某承担次要责任。 公诉机关认为，被告人乔某某在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款的规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 上述事实，被告人乔某某在开庭审理过程中亦无异议，且有受案登记表、行政强制措施凭证、户籍信息，驾驶证信息、车辆信息、道路交通事故认定书、行政处罚决定书、行政处罚告知书、查获经过、诊断证明书、违法犯罪记录查询结果、鉴定机构资质、鉴定人资格证书、归案情况说明、提取血样登记表、鉴定人资格证书、血液酒精含量检验报告、证人证言、被告人供述与辩解、血中乙醇分析报告、车辆性能检验报告、交通事故车速检验报告、鉴定意见书、当事人血样提取登记表、人体损伤报告书、视听资料、扣押清单、返还物品清单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人乔某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应以危险驾驶罪追究被告人的刑事责任。公诉机关指控被告人乔某某犯危险驾驶罪的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。被告人乔某某醉酒后无牌、无证驾驶两轮摩托车，造成交通事故，且血液中酒精含量达到202.5mg／100ml，应予从重处罚。被告人乔某某在开庭审理中认罪态度好，有悔罪表现，可酌情予以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款；最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》之二、四规定，判决如下：","pjjg":" 被告人乔某某犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年4月22日起至2016年6月5日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古自治区乌审旗人民法院 刑事判决书 （2016）内0626刑初50号 公诉机关内蒙古自治区乌审旗人民检察院。 被告人乔某某，男，1960年11月20日出生，汉族，初中文化，户籍所在地及现住址内蒙古自治区鄂尔多斯市乌审旗乌兰陶勒盖镇，农民。2015年9月20日因涉嫌危险驾驶罪被乌审旗公安局监视居住；2016年3月24日经乌审旗人民法院决定取保候审。 乌审旗人民检察院以乌检公诉刑诉（2016）54号起诉书指控被告人乔某某犯危险驾驶罪，于2016年3月24日向本院提起公诉并建议适用简易程序审理。本院受理后，依法公开开庭审理了本案。乌审旗人民检察院检察员韩玉祥出庭支持公诉，被告人乔某某到庭参加诉讼。本案现已审理终结。 乌审旗人民检察院指控，2015年9月14日19时30分许，被告人乔某某醉酒后无机动车驾驶证驾驶无号牌二轮摩托车在乌审旗乌兰陶勒盖镇沿东杨线由西向东行驶至7km＋500m处与金某某驾驶的蒙L26XXX（黑DH8XX挂）号重型半挂牵引车会车时发生侧面碰撞，造成乔某某受伤及两车受损的道路交通事故。交通民警勘查现场时发现乔某某涉嫌酒后驾驶机动车，经对被告人乔某某进行血液酒精含量检验，已达到醉酒状态（血液中酒精含量为202.5mg／100ml）。根据（乌）公（刑）鉴（法损）字（2016）8号法医学人体损伤程度报告书，乔某某的人体损伤程度为重伤二级。根据鄂公（交）乌认字（2015）第153060号道路交通事故认定书认定，在该起事故中金某某承担主要责任，乔某某承担次要责任。 公诉机关认为，被告人乔某某在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款的规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 上述事实，被告人乔某某在开庭审理过程中亦无异议，且有受案登记表、行政强制措施凭证、户籍信息，驾驶证信息、车辆信息、道路交通事故认定书、行政处罚决定书、行政处罚告知书、查获经过、诊断证明书、违法犯罪记录查询结果、鉴定机构资质、鉴定人资格证书、归案情况说明、提取血样登记表、鉴定人资格证书、血液酒精含量检验报告、证人证言、被告人供述与辩解、血中乙醇分析报告、车辆性能检验报告、交通事故车速检验报告、鉴定意见书、当事人血样提取登记表、人体损伤报告书、视听资料、扣押清单、返还物品清单等证据证实，足以认定。 本院认为，被告人乔某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应以危险驾驶罪追究被告人的刑事责任。公诉机关指控被告人乔某某犯危险驾驶罪的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。被告人乔某某醉酒后无牌、无证驾驶两轮摩托车，造成交通事故，且血液中酒精含量达到202.5mg／100ml，应予从重处罚。被告人乔某某在开庭审理中认罪态度好，有悔罪表现，可酌情予以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款；最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》之二、四规定，判决如下： 被告人乔某某犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年4月22日起至2016年6月5日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员刘晓丽 二〇一六年四月十一日 书记员黄欣 法条链接： 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 二、醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （一）造成交通事故且负事故全部或者主要责任，或者造成交通事故后逃逸，尚未构成其他犯罪的； （二）血液酒精含量达到200毫克／100毫升以上的； （三）在高速公路、城市快速路上驾驶的； （四）驾驶载有乘客的营运机动车的； （五）有严重超员、超载或者超速驾驶，无驾驶资格驾驶机动车，使用伪造或者变造的机动车牌证等严重违反道路交通安全法的行为的； （六）逃避公安机关依法检查，或者拒绝、阻碍公安机关依法检查尚未构成其他犯罪的； （七）曾因酒后驾驶机动车受过行政处罚或者刑事追究的； （八）其他可以从重处罚的情形。 四、对醉酒驾驶机动车的被告人判处罚金，应当根据被告人的醉酒程度、是否造成实际损害、认罪悔罪态度等情况，确定与主刑相适应的罚金数额。","writId":"020937e4975ffbfe78c0f5e191577ba717b","writName":"被告人乔富祥危险驾驶罪一案一审刑事判决书"}
