{"ajId":"cf66b225-ffb0-4c71-a9fd-1db7cfc7ccc1","ajName":"被告人邓新友、姜某、王武犯盗窃罪、寻衅滋事罪；被告人曾某犯盗窃罪一案","ajjbqk":" 湖南省邵阳市北塔区人民检察院指控： 盗窃罪 2013年12月11日晚上1时许，被告人邓新友、姜某到邵阳市大祥区烟草公司家属区宿舍，先后翻爬围墙进入到家属区院子里。邓新友沿14栋楼房外墙的水管攀爬进入该栋住户马某某家中，将大门打开，叫姜某上来一起实施盗窃。邓新友在该户室内行窃，姜某则在门口接应邓新友从屋内盗出的物品。两人盗得两瓶酒、一盒茶叶、两台手机、人民币约10000元。 2013年12月23日晚上，被告人邓新友、姜某、曾某商议去盗窃。邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车到邵阳市公安局3号家属院子里，在准备盗窃的过程中，因被人发现而没有盗窃成功。随后，三人驾车到邵阳市双清区化纤厂家属区27栋2单元，曾某将车子停放在该栋楼房的前坪上，邓新友沿着该栋2单元门口旁的水管爬到何某某家里，将大门打开，叫姜某上来，两人一起在何某某家里盗窃，曾某在门口放哨。三人在该户盗窃的过程中被人发现而逃离现场，盗得人民币3000余元。 2013年12月31日晚上，被告人邓新友到邵阳市大祥区老工商局家属院子里，沿1栋楼房的水管攀爬进入该栋1单元贺某家靠东面的住户家中盗窃，盗得人民币700多元及一台黑色苹果5S手机后离开现场。经鉴定：黑色苹果5手机价值3840元。 2013年12月份的一天，被告人邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区院里，发现1栋住户没有安装防盗窗。于是，邓新友沿该栋后墙的排水管道攀爬进入唐某某家中，打开大门，叫姜某上来，两人一起在该室内盗窃，曾某则在外面放哨。三人盗得两台手机、人民币600多元。经鉴定：其中一台步步高牌手机价值720元。 2014年1月5日凌晨，被告人邓新友、姜某、王武步行商议去邵阳市规划局北塔区家属院盗窃，三人从邵阳市电信局翻围墙进入规划局家属院子里，邓新友沿C座的水管攀爬进入姜某某、杨某某家，姜某、王武在C座楼下放哨。邓新友进入室内后，将大门和C座楼梯防盗门打开，姜某、王武到C座的楼梯间放哨。邓新友在室内盗窃，期间，王武也进入该室内配合邓新友一起盗行窃，盗得一瓶五粮液酒。之后，邓新友又从烟台攀爬到C座孙某家，姜某、王武继续在楼梯间放哨。邓新友进入后，打开大门，叫上姜某、王武到该室内配合其盗窃，三人盗得一条黄金手链、一条铂金项链、一台小米牌手机、人民币几十元。 二、寻衅滋事罪 2014年1月5日晚上，被告人王武、邓新友、姜某的朋友李某（另案处理）过生日，李某和王武、邓新友、姜某在北塔区88酒吧卡台喝酒玩。晚上9时许，酒吧开始玩游戏，期间，王武、邓新友、姜某的另一个朋友“玄某某”邹某某（另案处理）与被害人吴某某、聂某发生冲突，在打斗过程中，姜某、王武冲过来与李某一起对被害方实施殴打。在酒吧保安的制止下，双方停止打斗，王武、邓新友、姜某离开酒吧。当三人走到酒吧门口时，刚好碰到吴某某，三人又伙同他人再次对吴某某、聂某实施殴打。吴某某、聂某被邓新友等人用刀子刺伤、身体多处被打伤。经鉴定：吴某某伤情为轻伤，聂某伤情为轻微伤。 公诉机关就起诉书指控的上述事实向法庭出示了四被告人的供述和辩解、被害人陈述、证人证言、鉴定意见、视听资料、勘验、辨认笔录、书证等证据。公诉机关认为，被告人邓新友、姜某、王武、曾某入室盗窃他人财物，数额较大，其行为均构成盗窃罪。邓新友、姜某、王武在公共场所起哄闹事，随意殴打他人，致一人轻伤，其行为均构成寻衅滋事罪。在共同犯罪中，邓新友系主犯，又为累犯（公诉机关在庭审中变更起诉为邓新友不构成累犯），犯数罪；王武系主犯，犯数罪，且在缓刑考验期间重新犯罪，需数罪并罚，曾某系从犯，可从轻处罚，诉至本院，要求本院依法惩处。 被告人邓新友、姜某、王武、曾某对公诉机关指控的基本事实及罪名均无异议，表示自愿认罪，请求从轻处罚。 被告人邓新友辩称在8898酒吧外没有持刀将人捅伤；王武辩称在8898酒吧里面没有参与打架。 经审理查明： 一、盗窃事实 2013年12月至2014年1月，被告人邓新友单独或分别伙同姜某、王武、曾某采取沿外墙水管攀爬入室的手段，入户盗窃作案6起。期中，邓新友单独入户盗窃1起，参与5起，盗窃数额20860元；姜某参与入户盗窃5起，盗窃数额16318元；王武参与入户盗窃2起，盗窃数额1998元；曾某参与入户盗窃2起，盗窃数额4320元（以上盗窃数额不包含未作鉴定估价及销赃不明的财物）。具体事实如下： 1、2013年12月11日凌晨1时许，被告人邓新友、姜某翻墙进入邵阳市大祥区烟草公司家属区，邓新友爬窗进入14栋马某某家中，将房门和单元楼间的防盗门打开，叫姜某上来一起盗窃。邓新友在该户室内盗窃，姜某在门口接应邓新友盗出的物品，盗得两瓶酒、一盒茶、两台手机、人民币约10000元。 2、2013年12月23日凌晨2时许，被告人邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区盗窃，邓新友正准备爬窗，因被人发现，三人离开后又驾车到邵阳市双清区化纤厂家属区，邓新友沿27栋2单元外墙水管攀爬进入何某某家，将大门打开，叫姜某上来，两人一起在该户室内盗窃，曾某在楼下望风，在实施盗窃的过程中，三人被人发现后逃离现场。邓新友、姜某盗得人民币3000余元，但告诉曾某只盗得人民币1000元，分给曾某200元。 3、2013年12月31日凌晨1时许，被告人邓新友到邵阳市大祥区老工商局家属院子里，沿1栋外墙水管攀爬进入1单元贺某家，盗得人民币700多元及一台黑色苹果5手机，经鉴定：黑色苹果5手机价值3840元。该部手机被公安机关缴回，已退还给贺某。 4、2013年12月份的一天凌晨1时许，被告人邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋外墙水管攀爬进入唐某某家，打开房门，叫姜某上来，两人在该户室内盗窃，曾某在外望风，盗得两台手机及人民币600元。经鉴定：步步高S7手机价值720元。 5、2014年1月5日凌晨2时许，邓新友、姜某、王武翻爬邵阳市电信局围墙进入邵阳市规划局北塔区家属区，邓新友沿C座外墙水管攀爬进入姜某某、杨某某夫妇家，姜某、王武在楼下望风。邓新友进入室内，将房门和楼梯间的防盗门打开，王武、姜某与邓新友一起盗窃，盗得半瓶五粮液酒。随后，邓新友从阳台攀爬进入C栋孙某家，姜某、王武在楼梯间望风。邓新友进入，打开房门，叫姜某、王武入室配合其盗窃，在客厅盗得一台小米牌手机、人民币几十元，邓新友在浴室盗得一条黄金手链，一条铂金项链，没有让姜某、王武知晓。邓新友将盗得的黄金手链以1998元人民币价格销赃。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、被害人马某某的陈述。证明2013年12月11日早上6点40分许，邵阳市大祥区烟草公司家属区14栋住户马某某发现家里被盗两台手机、两盒茶叶、四瓶酒、人民币约9700元。 2、被害人何某某的陈述。证明2013年12月23日凌晨4点许，邵阳市双清区化纤厂家属区27栋房住户何某某在家里睡觉，感觉有人影在床边晃动，惊醒过来，发现有人往客厅大门外跑，意识到家里进了小偷，被盗走人民币3000多元。 3、被害人贺某的陈述。证明2013年12月31日早上8点许，邵阳市大祥区老工商局家属区1栋住户贺某发现家里被盗黑色苹果5手机一台及人民币约1000多元。 4、被害人杨某某的陈述。证明2014年1月5日早上8点许，邵阳市规划局北塔区家属区C座住户杨某某、姜某某夫妇发现家里被盗步步高手机一台。 5、被害人孙某的陈述。证明2014年1月5日早上8点许，邵阳市规划局北塔区家属区C座住户孙某发现家里被盗黄金项链、一条铂金项链各一条、黄金手链两条、黑色小米手机一台、人民币500元。 6、被害人唐某某的陈述。证明2013年12月份的一天早上7点多钟，邵阳市双清区陶家冲炭黑产家属区1栋住户唐某某发现家里被盗三台手机及人民币600元。 7、被告人邓新友的供述及辨认笔录。证明2013年12月11日凌晨1时许，邓新友和姜某翻墙进入邵阳市大祥区烟草公司家属区，邓新友爬窗进入14栋住户家，将房门和单元楼的防盗门打开，叫姜某上来一起盗窃。邓新友在室内盗窃，姜某在门口接应盗出的物品，盗得两瓶酒、一盒茶；2013年12月23日凌晨2时许，邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区盗窃，邓新友正准备爬窗，就被人发现，三人离开后又驾车到邵阳市双清区化纤厂家属区，邓新友沿27栋2单元栋水管爬进，将房门打开，叫姜某上来，两人在该室内盗窃，曾某在楼下放哨，后被户主发现而逃离现场。邓新友、姜某盗得人民币3000余元，但告诉曾某只盗得人民币1000元，分给他200元；2013年12月31日凌晨1时许，邓新友到邵阳市大祥区老工商局家属区，爬窗进入1栋1单元住户家，盗得一台黑色苹果5手机及人民币700多元；2013年12月份的一天，邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋水管攀爬进入3楼住户家，打开房门，叫姜某上来，两人在室内盗窃，曾某在外放哨，盗得两台手机及人民币600多元；2014年1月5日凌晨2时许，邓新友、姜某、王武从邵阳市电信局翻墙进入邵阳市规划局北塔区家属区，邓新友进入C栋，将房门和楼梯间的防盗门打开，王武、姜某进入与邓新友一起盗窃，没盗得值钱财物。随后，邓新友从阳台攀爬进入C栋，姜某、王武在楼梯间放哨。邓新友进入，打开大门，叫姜某、王武进室内一起盗窃，在客厅盗得一台小米牌手机、人民币几十元，邓新友在浴室盗得一条黄金手链、一条铂金项链没有让姜某、王武知道，黄金手链以1998元价格销赃。经邓新友辨认，证实姜某、王武、曾某就是参与盗窃犯罪的同伙。 8、被告人姜某的供述及辨认笔录。证明2013年12月11日凌晨1时许，邓新友、姜某到邵阳市大祥区烟草公司家属区，邓新友爬窗进入14栋住户家盗窃，姜某在门口接应，盗得两瓶酒、一盒茶叶、两台手机、人民币约9000元；2013年12月23日晚凌晨2时许，邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区准备盗窃，因被人发现而离开了现场。随后，三人驾车到邵阳市双清区化纤厂家属区，邓新友沿27栋2单元水管翻爬进入室，将房门打开，叫姜某上来，两人在室内盗窃，曾某在楼下放哨，后被户主发现而逃离现场。邓新友、姜某盗得人民币3000余元，但告诉曾某只盗得人民币1000元，分给他200元；2013年12月份的一天凌晨1时许，邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋水管攀爬进入3楼一住户家，邓新友、王武在室内盗窃，曾某在外放哨，盗得两台手机及人民币600多元；2014年1月5日凌晨2时许，邓新友、姜某、王武到邵阳市规划局北塔区家属区，邓新友沿C栋管道攀爬进入，将房门和楼梯口的防盗门打开，叫王武进入一起盗窃，姜某在楼梯间放哨，盗得半瓶五粮液酒。随后，邓新友从阳台攀爬进入C栋，邓新友、王武在室内盗窃，姜某在楼梯间放哨，盗得一台小米牌手机。经姜某辨认，证实邓新友、王武、曾某就是参与盗窃犯罪的同伙。 9、被告人王武的供述及辨认笔录。证明2014年1月5日凌晨2时许，邓新友、姜某、王武从邵阳市电信局翻围墙进入邵阳市规划局北塔区家属区，姜某、王武在楼梯口放哨，邓新友将一住户门打开，叫王武进去一起盗窃，盗得半瓶五粮液酒。之后，邓新友进入刚才那户隔壁家，王武在门口放哨，盗得一台小米牌手机。经王武辨认，证实邓新友、姜某就是参与盗窃犯罪的同伙。 10、被告人曾某的供述及辨认笔录。证明2013年12月23日晚凌晨2时许，邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区准备盗窃，因被人发现而开车离开现场。随后，三人驾车到邵阳市双清区化纤厂家属区，邓新友沿一栋楼房的水管攀爬进入一住户家中，姜某和邓新友在室内盗窃，曾某在楼下放哨，后被户主发现而逃离现场，邓新友、姜某告诉曾某盗得人民币1000元，分给他200元；2013年12月的一天凌晨1时许，邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋水管攀爬进入一住户家，姜某和邓新友在室内盗窃，曾某在外放哨，盗得两台手机及人民币600多元。经曾某辨认，证实邓新友、姜某就是参与盗窃犯罪的同伙。 11、扣押、发还物品清单，证明公安机关追回被盗财物的情况及从邓新友处扣押黑色苹果5手机一台，已发还被害人贺某。 12、价格鉴证结论书。证明经鉴定：被盗的黑色苹果5手机价值3840元及步步高S7手机价值720元。 13、指认照片、现场勘验检查笔录及提取痕迹、物品登记表、各被盗现场方位、平面示意图及照片。证明被盗的案发现场情况及指纹、鞋印痕迹的提取情况。 14、受案登记表、抓获经过、到案情况说明。证明案件破获经过 15、户籍证明。证明被告人邓新友、姜某、王武、曾某的身份情况。 二、寻衅滋事事实 2014年1月5日晚上，被告人邓新友、王武、姜某应朋友李某（另案处理）之约，到邵阳市北塔区8898酒吧玩。晚上9时许，酒吧游戏刚结束，邓新友、王武、姜某的朋友“玄某某”邹某某（另案处理）用酒瓶砸被害人聂某的头，后双方互殴。姜某、王武和朋友见状，便聚集过去参与打架，聂某、吴某某被打伤，在酒吧保安的制止下，双方停止打斗。随即，邓新友、王武、姜某离开酒吧，走到酒吧门口时，碰巧遇到聂某、吴某某，三人又伙同他人再次对聂某、吴某某，实施殴打，聂某、吴某某被刀子刺伤，身体多处被邓新友、王武、姜某等人打伤。经鉴定：聂某伤情为轻微伤、吴某某伤情为轻伤。 另查明，被告人王武因涉嫌故意毁坏财物、故意伤害罪于2010年9月7日被刑事拘留，2011年6月8日因犯故意毁坏财物、故意伤害罪被本院判处有期徒刑三年，缓刑四年，并于2011年6月10日被取保候审。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、被害人聂某的陈述。证明2014年1月5日22时许，聂某、吴某某和朋友在8898酒吧里面玩，聂某的头被一名男子用酒瓶砸伤，后有四、五名男子冲过来，围着聂某打。聂某、吴某某在酒吧外，又被酒吧里面打伤他们的那些男子围起来打，并被刀子捅伤。 2、被害人吴某某的陈述。证明2014年1月5日22时许，吴某某、聂某、樊某在8898酒吧里面玩，一名男子用酒瓶砸伤聂某头，后双方互殴，经保安劝阻，停止打斗。吴某某、聂某在酒吧外，又被打伤他们的那些男子围起来打，并被刀子捅伤。 3、证人曾某某的证言及辨认笔录。证明2014年1月5日21时许，曾某某在8898酒吧里，看见姜某、王武伙同他人与四、五个男子打架，经保安劝阻，双方停止打斗。在酒吧外，曾某某看见王武和其他朋友对一个男子实行殴打。经曾某某辨认，证实姜某、王武就是参与打架的人。 4、证人张某某的证言及辨认笔录。证明2014年1月5日21时许，张某某在8898酒吧里，看见王武伙同他人与四、五个男子打架，经保安劝阻，双方停止打斗。张某某在酒吧外看见姜某和其他朋友对一个男子实行殴打。经张某某辨认，证实姜某、王武就是参与打架的人。 5、证人姚某某的证言及辨认笔录。2014年1月5日22时许，姚某某在8898酒吧里，见朋友和一伙男子互持酒瓶打架。打斗停止后，姚某某和朋友看见双方的人又在酒吧外打架。经姚某某辨认，证实姜某、王武就是参与打架的人。 证人周某某的证言。证明周某某在8898酒吧里，见一群人在打架。 7、证人樊某的证言。证明樊某在8898酒吧里，见朋友聂某被一群男子围着打。在酒吧外，那群男子又对吴某某、聂某实行殴打，吴某某、聂某被刀子捅伤。 8、证人陈某的证言。证明陈某在8898酒吧里，见朋友吴某某、聂某被一群男子围着打。在酒吧外，见那群男子又对吴某某、聂某实行殴打，吴某某、聂某被刀子捅伤。 9、被告人邓新友的供述及辨认笔录。证明2014年1月5日20许，邓新友伙同他人围着一个男子打，并拿刀出来在对方身上刺了一下，后刀子掉在了地上。经邓新友辨认，证实姜某、王武就是参与打架的同伙。 10、被告人姜某的供述及辨认笔录。证明2014年1月5日9时许，酒吧游戏刚结束，姜某见朋友邹某某（玄某某）拿着一个酒瓶朝一个男子头部砸去。接着，邹某某和李某冲上去对该名男子实行殴打。姜某、王武和朋友见状，便聚集过去，参与打架，经姜某辨认，证实王武就是参与打架的同伙。 11、被告人王武的供述。证明2014年1月5日21时许，王武在8898酒吧里，见有人在打架，正想走过去看，被人用酒瓶砸了头。王武和朋友到酒吧外面，看见一群人围在一起，朋友指明其中一个男子说就是拿酒瓶砸王武的人，王武便冲过去将该男子打伤。 12、邵普司鉴所（2014）临鉴字第46、47号鉴定意见书。证明经鉴定：聂某因外力致头背部皮肤多处裂伤，构成轻微伤；吴某某因外力致左侧气胸及多处软组织裂创，构成轻伤二级。 13、刑事判决书及释放证明书。证明邓新友及王武的犯罪前科情况。 ","cpfxgc":"本院认为，被告人邓新友、姜某、王武、曾某以非法占有为目的，入户盗窃他人财物，其行为均已构成盗窃罪。6次入户盗窃中，邓新友、姜某、王武、曾某分别合伙入户盗窃5次，构成盗窃罪的共犯。邓新友、姜某、王武在公共场所随意殴打他人，致一人轻伤和一人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪，且系共同犯罪。公诉机关指控的主要事实清楚，证据确实、充分，罪名成立，本院予以确认。公诉机关指控邓新友在8898酒吧外面持刀伤人，邓新友在庭审中辩称没有持刀伤人。经查，邓新友虽在侦查机关供述持刀刺了人，但没有相关证据予以印证，不予采信，邓新友据此提出的辩解成立。王武辩称在8898酒吧里面没有参与打架，因证人曾某某、张广聪的证言均能相互印证，证实王武在8898里面参与打架的事实，故对其辩解不予采信。在共同盗窃犯罪中，邓新友、姜某、王武积极参与，各负其责，均起主要作用，系主犯，均应按其参与的全部犯罪处罚；曾某听从安排，负责望风，起帮助作用，系从犯，应从轻处罚。在共同寻衅滋事罪犯罪中，邓新友、姜某、王武均起主要作用，系主犯，均应按其参与的全部犯罪处罚。邓新友、姜某、王武犯盗窃罪、寻衅滋事罪，应数罪并罚；王武在缓刑考验期间又犯新犯罪，应撤销缓刑，与新罪数罪并罚；邓新友、姜某、王武、曾某认罪态度较好，可从轻处罚。经司法行政机关的社会调查评估，曾某符合社区矫正条件，可宣告缓刑。为此，依照《中华人民共和国刑法》第二百六十四条、第二百九十三条第一款第（一）项、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十七条第三款、第六十九条、第七十七条第一款、第七十二条第一、三款，第七十三条第二、三款、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条之规定，判决如下：","pjjg":" 撤销湖南省邵阳市北塔区人民法院（2011）北刑初字第18号刑事判决书中对“被告人王武犯故意毁坏财物罪、故意伤害罪判处有期徒刑三年，缓刑四年”的缓刑部分，执行尚未执行完毕的余刑二年三个月零二十七天。 二、被告人王武犯盗窃罪，判处有期徒刑九个月，并处罚金人民币四千元；犯寻衅滋事罪，判处有期徒刑一年六个月；与本判决第一项中确定的尚未执行的余刑二年三个月零二十七天合并，决定执行有期徒刑四年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月30日起至2018年4月29日止。） 三、被告人邓新友犯盗窃罪，判处有期徒刑二年四个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑一年六个月，决定执行有期徒刑三年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月3日起至2017年10月2日止。罚金限本判决生效之日起三十日内缴纳。） 四、被告人姜某犯盗窃罪，判处有期徒刑二年，并处罚金人民币四千元；犯寻衅滋事罪，判处有期徒刑一年六个月，决定执行有期徒刑二年六个月，并处罚金人民币四千元，上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月25日起至2016年9月24日止。） 五、被告人曾某犯盗窃罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币四千元，上缴国库。 （缓刑考验期，从判决确定之日起计算。被告人曾某应自判决书生效之日起十日内，持刑事判决书到居住地司法所报到，接受社区矫正，同时到居住地派出所报到。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省邵阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"湖南省邵阳市北塔区人民法院 刑事判决书 （2014）北刑初字第62号 公诉机关湖南省邵阳市北塔区人民检察院。 被告人邓新友，绰号小黑，男，1991年1月17日出生于湖南省新邵县，汉族，高中文化，无业。因涉嫌盗窃犯罪于2014年4月3日被刑事拘留，同年4月30日被逮捕。现羁押于邵阳市看守所。 被告人姜某，绰号鸿某某，男，1994年10月7日出生于湖南省邵阳市，汉族，高中文化，无业，住邵阳市北塔区观音庵社区居民委员会资田路156号散户110号。因涉嫌盗窃犯罪于2014年3月25日被刑事拘留，同年4月30日被逮捕。现羁押于邵阳市看守所。 被告人王武，绰号小武，男，1991年8月16日出生于湖南省邵阳市，汉族，初中文化，无业。2011年6月8日因犯故意毁坏财物罪、故意伤害罪被邵阳市北塔区人民法院判处有期徒刑三年，缓刑四年。因涉嫌盗窃犯罪于2014年4月30日被逮捕。现羁押于邵阳市看守所。 被告人曾某，绰号中某某，男，1989年11月13日出生于湖南省邵阳市，汉族，小学文化，无业。因涉嫌盗窃犯罪于2014年4月10日被刑事拘留，同年4月30日被逮捕。现羁押于邵阳市看守所。 湖南省邵阳市北塔区人民检察院以北塔检刑诉（2014）第48号起诉书指控被告人邓新友、姜某、王武犯盗窃罪、寻衅滋事罪；被告人曾某犯盗窃罪，于2014年9月22日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。邵阳市北塔区人民检察院检察员凌洁出庭支持公诉，被告人邓新友、姜某、王武、曾某到庭参加诉讼。现已审理终结。 湖南省邵阳市北塔区人民检察院指控： 盗窃罪 2013年12月11日晚上1时许，被告人邓新友、姜某到邵阳市大祥区烟草公司家属区宿舍，先后翻爬围墙进入到家属区院子里。邓新友沿14栋楼房外墙的水管攀爬进入该栋住户马某某家中，将大门打开，叫姜某上来一起实施盗窃。邓新友在该户室内行窃，姜某则在门口接应邓新友从屋内盗出的物品。两人盗得两瓶酒、一盒茶叶、两台手机、人民币约10000元。 2013年12月23日晚上，被告人邓新友、姜某、曾某商议去盗窃。邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车到邵阳市公安局3号家属院子里，在准备盗窃的过程中，因被人发现而没有盗窃成功。随后，三人驾车到邵阳市双清区化纤厂家属区27栋2单元，曾某将车子停放在该栋楼房的前坪上，邓新友沿着该栋2单元门口旁的水管爬到何某某家里，将大门打开，叫姜某上来，两人一起在何某某家里盗窃，曾某在门口放哨。三人在该户盗窃的过程中被人发现而逃离现场，盗得人民币3000余元。 2013年12月31日晚上，被告人邓新友到邵阳市大祥区老工商局家属院子里，沿1栋楼房的水管攀爬进入该栋1单元贺某家靠东面的住户家中盗窃，盗得人民币700多元及一台黑色苹果5S手机后离开现场。经鉴定：黑色苹果5手机价值3840元。 2013年12月份的一天，被告人邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区院里，发现1栋住户没有安装防盗窗。于是，邓新友沿该栋后墙的排水管道攀爬进入唐某某家中，打开大门，叫姜某上来，两人一起在该室内盗窃，曾某则在外面放哨。三人盗得两台手机、人民币600多元。经鉴定：其中一台步步高牌手机价值720元。 2014年1月5日凌晨，被告人邓新友、姜某、王武步行商议去邵阳市规划局北塔区家属院盗窃，三人从邵阳市电信局翻围墙进入规划局家属院子里，邓新友沿C座的水管攀爬进入姜某某、杨某某家，姜某、王武在C座楼下放哨。邓新友进入室内后，将大门和C座楼梯防盗门打开，姜某、王武到C座的楼梯间放哨。邓新友在室内盗窃，期间，王武也进入该室内配合邓新友一起盗行窃，盗得一瓶五粮液酒。之后，邓新友又从烟台攀爬到C座孙某家，姜某、王武继续在楼梯间放哨。邓新友进入后，打开大门，叫上姜某、王武到该室内配合其盗窃，三人盗得一条黄金手链、一条铂金项链、一台小米牌手机、人民币几十元。 二、寻衅滋事罪 2014年1月5日晚上，被告人王武、邓新友、姜某的朋友李某（另案处理）过生日，李某和王武、邓新友、姜某在北塔区88酒吧卡台喝酒玩。晚上9时许，酒吧开始玩游戏，期间，王武、邓新友、姜某的另一个朋友“玄某某”邹某某（另案处理）与被害人吴某某、聂某发生冲突，在打斗过程中，姜某、王武冲过来与李某一起对被害方实施殴打。在酒吧保安的制止下，双方停止打斗，王武、邓新友、姜某离开酒吧。当三人走到酒吧门口时，刚好碰到吴某某，三人又伙同他人再次对吴某某、聂某实施殴打。吴某某、聂某被邓新友等人用刀子刺伤、身体多处被打伤。经鉴定：吴某某伤情为轻伤，聂某伤情为轻微伤。 公诉机关就起诉书指控的上述事实向法庭出示了四被告人的供述和辩解、被害人陈述、证人证言、鉴定意见、视听资料、勘验、辨认笔录、书证等证据。公诉机关认为，被告人邓新友、姜某、王武、曾某入室盗窃他人财物，数额较大，其行为均构成盗窃罪。邓新友、姜某、王武在公共场所起哄闹事，随意殴打他人，致一人轻伤，其行为均构成寻衅滋事罪。在共同犯罪中，邓新友系主犯，又为累犯（公诉机关在庭审中变更起诉为邓新友不构成累犯），犯数罪；王武系主犯，犯数罪，且在缓刑考验期间重新犯罪，需数罪并罚，曾某系从犯，可从轻处罚，诉至本院，要求本院依法惩处。 被告人邓新友、姜某、王武、曾某对公诉机关指控的基本事实及罪名均无异议，表示自愿认罪，请求从轻处罚。 被告人邓新友辩称在8898酒吧外没有持刀将人捅伤；王武辩称在8898酒吧里面没有参与打架。 经审理查明： 一、盗窃事实 2013年12月至2014年1月，被告人邓新友单独或分别伙同姜某、王武、曾某采取沿外墙水管攀爬入室的手段，入户盗窃作案6起。期中，邓新友单独入户盗窃1起，参与5起，盗窃数额20860元；姜某参与入户盗窃5起，盗窃数额16318元；王武参与入户盗窃2起，盗窃数额1998元；曾某参与入户盗窃2起，盗窃数额4320元（以上盗窃数额不包含未作鉴定估价及销赃不明的财物）。具体事实如下： 1、2013年12月11日凌晨1时许，被告人邓新友、姜某翻墙进入邵阳市大祥区烟草公司家属区，邓新友爬窗进入14栋马某某家中，将房门和单元楼间的防盗门打开，叫姜某上来一起盗窃。邓新友在该户室内盗窃，姜某在门口接应邓新友盗出的物品，盗得两瓶酒、一盒茶、两台手机、人民币约10000元。 2、2013年12月23日凌晨2时许，被告人邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区盗窃，邓新友正准备爬窗，因被人发现，三人离开后又驾车到邵阳市双清区化纤厂家属区，邓新友沿27栋2单元外墙水管攀爬进入何某某家，将大门打开，叫姜某上来，两人一起在该户室内盗窃，曾某在楼下望风，在实施盗窃的过程中，三人被人发现后逃离现场。邓新友、姜某盗得人民币3000余元，但告诉曾某只盗得人民币1000元，分给曾某200元。 3、2013年12月31日凌晨1时许，被告人邓新友到邵阳市大祥区老工商局家属院子里，沿1栋外墙水管攀爬进入1单元贺某家，盗得人民币700多元及一台黑色苹果5手机，经鉴定：黑色苹果5手机价值3840元。该部手机被公安机关缴回，已退还给贺某。 4、2013年12月份的一天凌晨1时许，被告人邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋外墙水管攀爬进入唐某某家，打开房门，叫姜某上来，两人在该户室内盗窃，曾某在外望风，盗得两台手机及人民币600元。经鉴定：步步高S7手机价值720元。 5、2014年1月5日凌晨2时许，邓新友、姜某、王武翻爬邵阳市电信局围墙进入邵阳市规划局北塔区家属区，邓新友沿C座外墙水管攀爬进入姜某某、杨某某夫妇家，姜某、王武在楼下望风。邓新友进入室内，将房门和楼梯间的防盗门打开，王武、姜某与邓新友一起盗窃，盗得半瓶五粮液酒。随后，邓新友从阳台攀爬进入C栋孙某家，姜某、王武在楼梯间望风。邓新友进入，打开房门，叫姜某、王武入室配合其盗窃，在客厅盗得一台小米牌手机、人民币几十元，邓新友在浴室盗得一条黄金手链，一条铂金项链，没有让姜某、王武知晓。邓新友将盗得的黄金手链以1998元人民币价格销赃。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、被害人马某某的陈述。证明2013年12月11日早上6点40分许，邵阳市大祥区烟草公司家属区14栋住户马某某发现家里被盗两台手机、两盒茶叶、四瓶酒、人民币约9700元。 2、被害人何某某的陈述。证明2013年12月23日凌晨4点许，邵阳市双清区化纤厂家属区27栋房住户何某某在家里睡觉，感觉有人影在床边晃动，惊醒过来，发现有人往客厅大门外跑，意识到家里进了小偷，被盗走人民币3000多元。 3、被害人贺某的陈述。证明2013年12月31日早上8点许，邵阳市大祥区老工商局家属区1栋住户贺某发现家里被盗黑色苹果5手机一台及人民币约1000多元。 4、被害人杨某某的陈述。证明2014年1月5日早上8点许，邵阳市规划局北塔区家属区C座住户杨某某、姜某某夫妇发现家里被盗步步高手机一台。 5、被害人孙某的陈述。证明2014年1月5日早上8点许，邵阳市规划局北塔区家属区C座住户孙某发现家里被盗黄金项链、一条铂金项链各一条、黄金手链两条、黑色小米手机一台、人民币500元。 6、被害人唐某某的陈述。证明2013年12月份的一天早上7点多钟，邵阳市双清区陶家冲炭黑产家属区1栋住户唐某某发现家里被盗三台手机及人民币600元。 7、被告人邓新友的供述及辨认笔录。证明2013年12月11日凌晨1时许，邓新友和姜某翻墙进入邵阳市大祥区烟草公司家属区，邓新友爬窗进入14栋住户家，将房门和单元楼的防盗门打开，叫姜某上来一起盗窃。邓新友在室内盗窃，姜某在门口接应盗出的物品，盗得两瓶酒、一盒茶；2013年12月23日凌晨2时许，邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区盗窃，邓新友正准备爬窗，就被人发现，三人离开后又驾车到邵阳市双清区化纤厂家属区，邓新友沿27栋2单元栋水管爬进，将房门打开，叫姜某上来，两人在该室内盗窃，曾某在楼下放哨，后被户主发现而逃离现场。邓新友、姜某盗得人民币3000余元，但告诉曾某只盗得人民币1000元，分给他200元；2013年12月31日凌晨1时许，邓新友到邵阳市大祥区老工商局家属区，爬窗进入1栋1单元住户家，盗得一台黑色苹果5手机及人民币700多元；2013年12月份的一天，邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋水管攀爬进入3楼住户家，打开房门，叫姜某上来，两人在室内盗窃，曾某在外放哨，盗得两台手机及人民币600多元；2014年1月5日凌晨2时许，邓新友、姜某、王武从邵阳市电信局翻墙进入邵阳市规划局北塔区家属区，邓新友进入C栋，将房门和楼梯间的防盗门打开，王武、姜某进入与邓新友一起盗窃，没盗得值钱财物。随后，邓新友从阳台攀爬进入C栋，姜某、王武在楼梯间放哨。邓新友进入，打开大门，叫姜某、王武进室内一起盗窃，在客厅盗得一台小米牌手机、人民币几十元，邓新友在浴室盗得一条黄金手链、一条铂金项链没有让姜某、王武知道，黄金手链以1998元价格销赃。经邓新友辨认，证实姜某、王武、曾某就是参与盗窃犯罪的同伙。 8、被告人姜某的供述及辨认笔录。证明2013年12月11日凌晨1时许，邓新友、姜某到邵阳市大祥区烟草公司家属区，邓新友爬窗进入14栋住户家盗窃，姜某在门口接应，盗得两瓶酒、一盒茶叶、两台手机、人民币约9000元；2013年12月23日晚凌晨2时许，邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区准备盗窃，因被人发现而离开了现场。随后，三人驾车到邵阳市双清区化纤厂家属区，邓新友沿27栋2单元水管翻爬进入室，将房门打开，叫姜某上来，两人在室内盗窃，曾某在楼下放哨，后被户主发现而逃离现场。邓新友、姜某盗得人民币3000余元，但告诉曾某只盗得人民币1000元，分给他200元；2013年12月份的一天凌晨1时许，邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋水管攀爬进入3楼一住户家，邓新友、王武在室内盗窃，曾某在外放哨，盗得两台手机及人民币600多元；2014年1月5日凌晨2时许，邓新友、姜某、王武到邵阳市规划局北塔区家属区，邓新友沿C栋管道攀爬进入，将房门和楼梯口的防盗门打开，叫王武进入一起盗窃，姜某在楼梯间放哨，盗得半瓶五粮液酒。随后，邓新友从阳台攀爬进入C栋，邓新友、王武在室内盗窃，姜某在楼梯间放哨，盗得一台小米牌手机。经姜某辨认，证实邓新友、王武、曾某就是参与盗窃犯罪的同伙。 9、被告人王武的供述及辨认笔录。证明2014年1月5日凌晨2时许，邓新友、姜某、王武从邵阳市电信局翻围墙进入邵阳市规划局北塔区家属区，姜某、王武在楼梯口放哨，邓新友将一住户门打开，叫王武进去一起盗窃，盗得半瓶五粮液酒。之后，邓新友进入刚才那户隔壁家，王武在门口放哨，盗得一台小米牌手机。经王武辨认，证实邓新友、姜某就是参与盗窃犯罪的同伙。 10、被告人曾某的供述及辨认笔录。证明2013年12月23日晚凌晨2时许，邓新友、姜某搭乘曾某驾驶的蓝色起亚牌小车一起到邵阳市公安局3号家属区准备盗窃，因被人发现而开车离开现场。随后，三人驾车到邵阳市双清区化纤厂家属区，邓新友沿一栋楼房的水管攀爬进入一住户家中，姜某和邓新友在室内盗窃，曾某在楼下放哨，后被户主发现而逃离现场，邓新友、姜某告诉曾某盗得人民币1000元，分给他200元；2013年12月的一天凌晨1时许，邓新友、姜某、曾某到邵阳市双清区陶家冲炭黑产家属区，邓新友沿1栋水管攀爬进入一住户家，姜某和邓新友在室内盗窃，曾某在外放哨，盗得两台手机及人民币600多元。经曾某辨认，证实邓新友、姜某就是参与盗窃犯罪的同伙。 11、扣押、发还物品清单，证明公安机关追回被盗财物的情况及从邓新友处扣押黑色苹果5手机一台，已发还被害人贺某。 12、价格鉴证结论书。证明经鉴定：被盗的黑色苹果5手机价值3840元及步步高S7手机价值720元。 13、指认照片、现场勘验检查笔录及提取痕迹、物品登记表、各被盗现场方位、平面示意图及照片。证明被盗的案发现场情况及指纹、鞋印痕迹的提取情况。 14、受案登记表、抓获经过、到案情况说明。证明案件破获经过 15、户籍证明。证明被告人邓新友、姜某、王武、曾某的身份情况。 二、寻衅滋事事实 2014年1月5日晚上，被告人邓新友、王武、姜某应朋友李某（另案处理）之约，到邵阳市北塔区8898酒吧玩。晚上9时许，酒吧游戏刚结束，邓新友、王武、姜某的朋友“玄某某”邹某某（另案处理）用酒瓶砸被害人聂某的头，后双方互殴。姜某、王武和朋友见状，便聚集过去参与打架，聂某、吴某某被打伤，在酒吧保安的制止下，双方停止打斗。随即，邓新友、王武、姜某离开酒吧，走到酒吧门口时，碰巧遇到聂某、吴某某，三人又伙同他人再次对聂某、吴某某，实施殴打，聂某、吴某某被刀子刺伤，身体多处被邓新友、王武、姜某等人打伤。经鉴定：聂某伤情为轻微伤、吴某某伤情为轻伤。 另查明，被告人王武因涉嫌故意毁坏财物、故意伤害罪于2010年9月7日被刑事拘留，2011年6月8日因犯故意毁坏财物、故意伤害罪被本院判处有期徒刑三年，缓刑四年，并于2011年6月10日被取保候审。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、被害人聂某的陈述。证明2014年1月5日22时许，聂某、吴某某和朋友在8898酒吧里面玩，聂某的头被一名男子用酒瓶砸伤，后有四、五名男子冲过来，围着聂某打。聂某、吴某某在酒吧外，又被酒吧里面打伤他们的那些男子围起来打，并被刀子捅伤。 2、被害人吴某某的陈述。证明2014年1月5日22时许，吴某某、聂某、樊某在8898酒吧里面玩，一名男子用酒瓶砸伤聂某头，后双方互殴，经保安劝阻，停止打斗。吴某某、聂某在酒吧外，又被打伤他们的那些男子围起来打，并被刀子捅伤。 3、证人曾某某的证言及辨认笔录。证明2014年1月5日21时许，曾某某在8898酒吧里，看见姜某、王武伙同他人与四、五个男子打架，经保安劝阻，双方停止打斗。在酒吧外，曾某某看见王武和其他朋友对一个男子实行殴打。经曾某某辨认，证实姜某、王武就是参与打架的人。 4、证人张某某的证言及辨认笔录。证明2014年1月5日21时许，张某某在8898酒吧里，看见王武伙同他人与四、五个男子打架，经保安劝阻，双方停止打斗。张某某在酒吧外看见姜某和其他朋友对一个男子实行殴打。经张某某辨认，证实姜某、王武就是参与打架的人。 5、证人姚某某的证言及辨认笔录。2014年1月5日22时许，姚某某在8898酒吧里，见朋友和一伙男子互持酒瓶打架。打斗停止后，姚某某和朋友看见双方的人又在酒吧外打架。经姚某某辨认，证实姜某、王武就是参与打架的人。 证人周某某的证言。证明周某某在8898酒吧里，见一群人在打架。 7、证人樊某的证言。证明樊某在8898酒吧里，见朋友聂某被一群男子围着打。在酒吧外，那群男子又对吴某某、聂某实行殴打，吴某某、聂某被刀子捅伤。 8、证人陈某的证言。证明陈某在8898酒吧里，见朋友吴某某、聂某被一群男子围着打。在酒吧外，见那群男子又对吴某某、聂某实行殴打，吴某某、聂某被刀子捅伤。 9、被告人邓新友的供述及辨认笔录。证明2014年1月5日20许，邓新友伙同他人围着一个男子打，并拿刀出来在对方身上刺了一下，后刀子掉在了地上。经邓新友辨认，证实姜某、王武就是参与打架的同伙。 10、被告人姜某的供述及辨认笔录。证明2014年1月5日9时许，酒吧游戏刚结束，姜某见朋友邹某某（玄某某）拿着一个酒瓶朝一个男子头部砸去。接着，邹某某和李某冲上去对该名男子实行殴打。姜某、王武和朋友见状，便聚集过去，参与打架，经姜某辨认，证实王武就是参与打架的同伙。 11、被告人王武的供述。证明2014年1月5日21时许，王武在8898酒吧里，见有人在打架，正想走过去看，被人用酒瓶砸了头。王武和朋友到酒吧外面，看见一群人围在一起，朋友指明其中一个男子说就是拿酒瓶砸王武的人，王武便冲过去将该男子打伤。 12、邵普司鉴所（2014）临鉴字第46、47号鉴定意见书。证明经鉴定：聂某因外力致头背部皮肤多处裂伤，构成轻微伤；吴某某因外力致左侧气胸及多处软组织裂创，构成轻伤二级。 13、刑事判决书及释放证明书。证明邓新友及王武的犯罪前科情况。 本院认为，被告人邓新友、姜某、王武、曾某以非法占有为目的，入户盗窃他人财物，其行为均已构成盗窃罪。6次入户盗窃中，邓新友、姜某、王武、曾某分别合伙入户盗窃5次，构成盗窃罪的共犯。邓新友、姜某、王武在公共场所随意殴打他人，致一人轻伤和一人轻微伤，情节恶劣，其行为均已构成寻衅滋事罪，且系共同犯罪。公诉机关指控的主要事实清楚，证据确实、充分，罪名成立，本院予以确认。公诉机关指控邓新友在8898酒吧外面持刀伤人，邓新友在庭审中辩称没有持刀伤人。经查，邓新友虽在侦查机关供述持刀刺了人，但没有相关证据予以印证，不予采信，邓新友据此提出的辩解成立。王武辩称在8898酒吧里面没有参与打架，因证人曾某某、张广聪的证言均能相互印证，证实王武在8898里面参与打架的事实，故对其辩解不予采信。在共同盗窃犯罪中，邓新友、姜某、王武积极参与，各负其责，均起主要作用，系主犯，均应按其参与的全部犯罪处罚；曾某听从安排，负责望风，起帮助作用，系从犯，应从轻处罚。在共同寻衅滋事罪犯罪中，邓新友、姜某、王武均起主要作用，系主犯，均应按其参与的全部犯罪处罚。邓新友、姜某、王武犯盗窃罪、寻衅滋事罪，应数罪并罚；王武在缓刑考验期间又犯新犯罪，应撤销缓刑，与新罪数罪并罚；邓新友、姜某、王武、曾某认罪态度较好，可从轻处罚。经司法行政机关的社会调查评估，曾某符合社区矫正条件，可宣告缓刑。为此，依照《中华人民共和国刑法》第二百六十四条、第二百九十三条第一款第（一）项、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十七条第三款、第六十九条、第七十七条第一款、第七十二条第一、三款，第七十三条第二、三款、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条之规定，判决如下： 撤销湖南省邵阳市北塔区人民法院（2011）北刑初字第18号刑事判决书中对“被告人王武犯故意毁坏财物罪、故意伤害罪判处有期徒刑三年，缓刑四年”的缓刑部分，执行尚未执行完毕的余刑二年三个月零二十七天。 二、被告人王武犯盗窃罪，判处有期徒刑九个月，并处罚金人民币四千元；犯寻衅滋事罪，判处有期徒刑一年六个月；与本判决第一项中确定的尚未执行的余刑二年三个月零二十七天合并，决定执行有期徒刑四年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月30日起至2018年4月29日止。） 三、被告人邓新友犯盗窃罪，判处有期徒刑二年四个月，并处罚金人民币五千元；犯寻衅滋事罪，判处有期徒刑一年六个月，决定执行有期徒刑三年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月3日起至2017年10月2日止。罚金限本判决生效之日起三十日内缴纳。） 四、被告人姜某犯盗窃罪，判处有期徒刑二年，并处罚金人民币四千元；犯寻衅滋事罪，判处有期徒刑一年六个月，决定执行有期徒刑二年六个月，并处罚金人民币四千元，上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月25日起至2016年9月24日止。） 五、被告人曾某犯盗窃罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币四千元，上缴国库。 （缓刑考验期，从判决确定之日起计算。被告人曾某应自判决书生效之日起十日内，持刑事判决书到居住地司法所报到，接受社区矫正，同时到居住地派出所报到。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省邵阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判长龚婧 代理审判员刘满平 人民陪审员李维良 二〇一四年十一月七日 书记员戴鹳频 附相关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条第三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处刑 和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑 期以上，酌情决定执行的刑期，但是管制最高不能超过三 年，拘役最高不能超过一年，有期徒刑最高不能超过二十 年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第七十七条第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条因犯盗窃罪，依法判处罚金刑的，应当在一千元以上盗窃数额的二倍以下判处罚金；没有盗窃数额或者盗窃数额无法计算的，应当在一千元以上十万元以下判处罚金。","writId":"022af557a2d61b59e7be158f12bed11be61","writName":"被告人邓新友、姜某、王武犯盗窃罪、寻衅滋事罪；被告人曾某犯盗窃罪一审刑事判决书"}
