{"ajId":"03922cd1-7a5d-43b6-90f5-5ab365a5a3c1","ajName":"蒋鑫犯危险驾驶罪一案","ajjbqk":" 江苏省江阴市人民检察院指控，2016年03月18日20时40分许，被告人蒋鑫醉酒后驾驶号牌为苏B×××××的小型轿车沿江阴市华士镇某某街由北向南行驶至某某地段时，车辆前部右侧撞到钱某停于某某停车道内的苏B×××××小型轿车尾部左侧后继续行驶至某某地段，因无法驾驶而停车休息，后被民警查获。经江阴市公安局认定，被告人蒋鑫负此事故的全部责任。经江阴市公安局鉴定，被告人蒋鑫血液中乙醇含量为1.74mg乙醇／ml血液。 另查明，案发后，被告人蒋鑫支付苏B×××××小型轿车修理费用人民币3690元。 上述事实，被告人蒋鑫多次供述在卷，在开庭审理过程中亦无异议，并有驾驶证及车辆信息、驾驶证及行驶证复印件、接警详细信息、车辆行踪监控系统截图、情况说明、发票复印件等书证，证人强某、李某、张某、庞某、胡某等人的证言笔录，被害人钱某的陈述笔录，江阴市公安局出具的理化检验报告、道路交通事故认定书，江阴市价格认证中心出具的道路交通事故车（物）损价格鉴定报告，无锡高吉司法鉴定所出具的鉴定意见书，江阴市公安局制作现场勘查笔录、现场图及照片，刑事案件侦破经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人蒋鑫在道路上醉酒驾驶机动车，发生交通事故，对公共安全具有一定的危害，其行为确已构成危险驾驶罪。鉴于被告人蒋鑫归案后能如实供述自己的罪行，当庭自愿认罪，已支付被害人车辆修理费用，予以从轻处罚。公诉机关指控被告人蒋鑫犯危险驾驶罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。根据被告人蒋鑫的犯罪情节及社会危害，无缓刑适用条件，依法不适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款之规定，判决如下：","pjjg":" 被告人蒋鑫犯危险驾驶罪，判处拘役二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年6月21日起至2016年8月20日止），并处罚金人民币三千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。","qw":"蒋鑫犯危险驾驶罪一审刑事判决书 江苏省江阴市人民法院 刑事判决书 （2016）苏0281刑初1054号 公诉机关江苏省江阴市人民检察院。 被告人蒋鑫，江阴市某某厂工作。2016年4月6日因涉嫌犯危险驾驶罪由江阴市公安局决定取保候审。2016年6月21日由本院决定逮捕，同日交由江阴市公安局执行逮捕。 江苏省江阴市人民检察院以澄检诉刑诉（2016）894号起诉书指控被告人蒋鑫犯危险驾驶罪，于2016年6月8日向本院提起公诉。本院受理后，经审查于同日立案，依法适用简易程序，实行独任审判，于2016年6月21日公开开庭审理了本案。江苏省江阴市人民检察院指派检察员周峰出庭支持公诉，被告人蒋鑫到庭参加诉讼。现已审理终结。 江苏省江阴市人民检察院指控，2016年03月18日20时40分许，被告人蒋鑫醉酒后驾驶号牌为苏B×××××的小型轿车沿江阴市华士镇某某街由北向南行驶至某某地段时，车辆前部右侧撞到钱某停于某某停车道内的苏B×××××小型轿车尾部左侧后继续行驶至某某地段，因无法驾驶而停车休息，后被民警查获。经江阴市公安局认定，被告人蒋鑫负此事故的全部责任。经江阴市公安局鉴定，被告人蒋鑫血液中乙醇含量为1.74mg乙醇／ml血液。 另查明，案发后，被告人蒋鑫支付苏B×××××小型轿车修理费用人民币3690元。 上述事实，被告人蒋鑫多次供述在卷，在开庭审理过程中亦无异议，并有驾驶证及车辆信息、驾驶证及行驶证复印件、接警详细信息、车辆行踪监控系统截图、情况说明、发票复印件等书证，证人强某、李某、张某、庞某、胡某等人的证言笔录，被害人钱某的陈述笔录，江阴市公安局出具的理化检验报告、道路交通事故认定书，江阴市价格认证中心出具的道路交通事故车（物）损价格鉴定报告，无锡高吉司法鉴定所出具的鉴定意见书，江阴市公安局制作现场勘查笔录、现场图及照片，刑事案件侦破经过等证据证实，足以认定。 本院认为，被告人蒋鑫在道路上醉酒驾驶机动车，发生交通事故，对公共安全具有一定的危害，其行为确已构成危险驾驶罪。鉴于被告人蒋鑫归案后能如实供述自己的罪行，当庭自愿认罪，已支付被害人车辆修理费用，予以从轻处罚。公诉机关指控被告人蒋鑫犯危险驾驶罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。根据被告人蒋鑫的犯罪情节及社会危害，无缓刑适用条件，依法不适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款之规定，判决如下： 被告人蒋鑫犯危险驾驶罪，判处拘役二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年6月21日起至2016年8月20日止），并处罚金人民币三千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。 代理审判员宋相呈 二〇一六年六月二十一日 书记员任凤燕 本案援引法律条款 《中华人民共和国刑法》： 第一百三十三条之一第一款第（二）项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （二）醉酒驾驶机动车的； 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0025e31ca6944cc022f1a5ac0ee6ca139a3","writName":"蒋鑫犯危险驾驶罪一审刑事判决书"}
