{"ajId":"53e17bcd-e727-40b4-92a2-2924d5fb9734","ajName":"李某敲诈勒索一案","ajjbqk":" 九江市浔阳区人民检察院指控：2017年1月至2月，被告人李某与被害人张某系男女朋友关系，在相处期间，李某用手机拍摄多张张某的私处照片。后因被害人张某提出与被告人李某分手，李某遂通过视频、微信、电话等方式，以要将张某的私照转发给家人、朋友等相威胁，向其勒索人民币2500元并威胁要求张某与其发生性关系，后因张某不愿与其发生性关系，只想删除照片，李某遂向张某勒索人民币6000元。2017年3月14日9时许，被告人李某在江西财经职业学校（九江校区）食堂内等待被害人张某前来支付被勒索的钱款时被公安民警当场抓获。 上述事实，被告人李某在开庭审理过程中亦无异议，且有被害人张某的陈述、指认照片、扣押清单、检查笔录、涉案照片、情况说明、常住人口信息及抓获经过等证据证实，经庭审质证，足以认定。 ","cpfxgc":"本院认为，被告人李某无视国家法律，以非法占有为目的，敲诈勒索他人财物，且数额较大，其行为已构成敲诈勒索罪，依法应予惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人李某已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人李某归案后如实供述自己的犯罪事实，依法可以从轻处罚。根据被告人李某犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百七十四条、第二十三条、第六十七条第三款、《最高人民法院最高人民检察院〈关于办理敲诈勒索刑事案件适用法律若干问题的解释〉》第一条第一款、第二款之规定，判决如下：","pjjg":" 被告人李某犯敲诈勒索罪，判处拘役六个月，并处罚金2000元。 （刑期自判决确定之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2017年9月23日止。）（罚金于本判决发生法律效力之日起三日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省九江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"九江市浔阳区人民法院 刑事判决书 （2017）赣0403刑初404号 公诉机关九江市浔阳区人民检察院。 被告人李某，男，1992年11月出生。现因涉嫌犯敲诈勒索罪于2017年3月24日被刑事拘留，同年4月6日被逮捕。现羁押于九江市看守所。 九江市浔阳区人民检察院以浔检公诉刑诉（2017）388号起诉书指控被告人李某犯敲诈勒索罪，于2017年8月24日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。九江市浔阳区人民检察院指派代理检察员赵芯弘出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。 九江市浔阳区人民检察院指控：2017年1月至2月，被告人李某与被害人张某系男女朋友关系，在相处期间，李某用手机拍摄多张张某的私处照片。后因被害人张某提出与被告人李某分手，李某遂通过视频、微信、电话等方式，以要将张某的私照转发给家人、朋友等相威胁，向其勒索人民币2500元并威胁要求张某与其发生性关系，后因张某不愿与其发生性关系，只想删除照片，李某遂向张某勒索人民币6000元。2017年3月14日9时许，被告人李某在江西财经职业学校（九江校区）食堂内等待被害人张某前来支付被勒索的钱款时被公安民警当场抓获。 上述事实，被告人李某在开庭审理过程中亦无异议，且有被害人张某的陈述、指认照片、扣押清单、检查笔录、涉案照片、情况说明、常住人口信息及抓获经过等证据证实，经庭审质证，足以认定。 本院认为，被告人李某无视国家法律，以非法占有为目的，敲诈勒索他人财物，且数额较大，其行为已构成敲诈勒索罪，依法应予惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人李某已经着手实行犯罪，由于其意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。被告人李某归案后如实供述自己的犯罪事实，依法可以从轻处罚。根据被告人李某犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百七十四条、第二十三条、第六十七条第三款、《最高人民法院最高人民检察院〈关于办理敲诈勒索刑事案件适用法律若干问题的解释〉》第一条第一款、第二款之规定，判决如下： 被告人李某犯敲诈勒索罪，判处拘役六个月，并处罚金2000元。 （刑期自判决确定之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2017年9月23日止。）（罚金于本判决发生法律效力之日起三日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省九江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员夏娴 二〇一七年九月十一日 书记员陈维超","writId":"044a0fbbb27ec8e07c100cf1e9bcd3583dc","writName":"李某敲诈勒索一审刑事判决书"}
