{"ajId":"80c1d1fd-383f-4104-a6aa-fc7dd329145b","ajName":"马某甲犯抢劫罪、盗窃罪一案","ajjbqk":" 公诉机关指控： 抢劫罪 1、2006年10月16日2时许，被告人马开兴伙同邵兴峰、周士强（均已判刑）等五人，驾驶两辆摩托车窜至兰陵县矿坑乡堂林村西千山石料厂内，采用胶带捆绑等手段，将该厂看门的杨某甲、吴善成二人捆绑后，抢走该厂内黄色华星50型大铲车一台，涉案价值14万元，并将吴善成的亿通牌手机、钱包、充灯等物品一宗抢走。后赃物被分肥。 2、2014年1月13日凌晨，被告人代宝兴、马开兴、张传友三人驾驶一辆蓝色汽油三轮车窜至费县马庄镇大龙湾村，毒杀多户村民的家犬后，盗窃王某己家中山羊，被王某己及邻居发现后，被告人马开兴持木棍将王某己家玻璃、灯泡打碎，将王某己脸部戳破，后经法医鉴定构成轻微伤，被告人代宝兴、张传友乘机盗走王某己家山羊5只，价值7000余元，变卖后分肥。 3、2014年5月21日凌晨，被告人代宝兴、马开兴、张贵颜驾驶三轮车在费县马庄镇鱼林山村，毒杀多户村民家犬后，进入孙某甲家盗窃山羊8只，在赶羊出村路上被群众发现，三被告人采用言语威胁恐吓追赶群众，并扔石块将追赶来的村民蒋某的脚面砸伤，涉案价值11000余元，变卖后分肥。 4、2014年6月5日凌晨，被告人代宝兴、马开兴、张贵颜驾驶三轮车在费县马庄镇崮后村，毒杀多户村民家犬后，进入王某辛家中，盗窃山羊7只，被王某辛发现后，张贵颜持木棍拦住王某辛，并言语恐吓，代宝兴、马开兴将山羊盗走，价值7200余元，变卖后分肥。 5、2014年6月10日凌晨，被告人代宝兴、马开兴、张贵颜驾驶三轮车在费县马庄镇磨其山村，毒杀多户家犬后，进入宋某在家盗窃山羊7只，被发现后，三嫌疑人言语威胁宋某在，盗走山羊变卖分肥，价值8450元。 6、2014年8月15日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车至费县新庄镇王堂林村，毒杀多户家犬后伺机盗窃山羊时，被村民马某夫妻发现。三人持石块向马某夫妻及马某家院内投掷，后窜到王堂林村外暂时躲藏。后三被告人再次进入王堂林村伺机行窃，被马某夫妻发现，代宝兴持铁叉将马某面部戳伤。经法医鉴定，被害人马某的损伤构成轻微伤。 盗窃罪 1、2006年7月11日21时许，被告人马开兴伙同邵兴峰（已判刑）窜至临沂市兰山区义堂镇华夏村福义宾馆内，将张某乙的一辆价值22000元的金砂黄色昌河车盗走。涉案赃物被变卖分肥。案发后，该车被追回并退还被害人。 2、2006年8月22日2时许，被告人马开兴伙同邵兴峰、李传兴（二人均已判刑）等三人窜至苍山县矿坑乡堂林村，将该村赵某乙的一辆价值20000元的农用五轮车盗走。涉案赃物被变卖分肥。 3、2006年9月27日夜，被告人马开兴伙同邵兴峰、李传兴、周士强（三人均已判刑）窜至临沂市高新技术产业开发区马厂湖镇武德村，将被害人王某丙停放在家门口的一辆价值6000元的银白色柳州五菱单排小货车盗走。涉案赃物被变卖分肥。 4、2012年2月份的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇山北头村，采用T型锥开锁等手段，将赵某丙家中一辆粉红色比德文牌电动自行车盗走，价值1700元。涉案赃物被变卖分肥。 5、2012年9月20日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区小山前村，采用别锁等手段，将杨某庚家中一辆红色大龙牌机动三轮车盗走，价值2900元。随后，采用剪锁等手段，将王卫星家中一台海信牌46寸彩色液晶电视机、一台台式组装电脑、两双运动鞋（李宁牌、乔丹牌各一双）及100余元零钱盗走，总价值6400余元。涉案赃物被变卖分肥。 6、2012年10月17日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇大山前村，采用爬墙入院等手段，将曹某家中一台50英寸海信牌液晶电视、一部黑色直板OPPO手机、两个沙发靠背盗走，总价值6300元。涉案赃物被变卖分肥。案发后，涉案电视机、手机已被追回，并发还给被害人曹某。 7、2012年10月7日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇马厂湖村，采用爬墙入院等手段，将李某庚家中一辆红色行云牌电动车、六箱白酒、三袋大豆（200余斤）盗走，总价值5500余元。涉案赃物被变卖分肥。 8、2012年12月份的一天晚上，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区汪沟镇桃花店子村，采用T型锥开门等手段，将王俊会家中停放在过道里的一辆红色豪达牌机动三轮车盗走，价值2000元。后又采用剪锁等手段，潜入高某经营的超市内，将香烟、牛奶等物品一宗盗走，总价值6000余元。涉案红色机动三轮车被变卖分肥。案发后，部分赃物被追回，发还给被害人高某。 9、2013年1月的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区南坊办事处双庄村，采用别锁等手段，将姜某戊家中一辆宝石蓝色北京裕兴牌电动自行车盗走，价值800元。后又采用爬墙入院等手段，将姜兆玉家中一辆银灰色金彭牌电动三轮车盗走（车内有物品一宗），总价值3800余元。后二被告人将电动自行车卖给李某甲（另案处理），赃款分肥。案发后，涉案裕兴牌电动自行车被追回，并发还给姜某戊。 10、2007年7月19日21时，被告人马开兴伙同李传兴（已判刑）在费县探沂镇侯家城村，采用撬锁等手段窃取被害人张某甲价值13300元的长安牌面包车一辆。二人驾车逃离过程中被公安人员堵截，被告人马开兴弃车逃跑。 11、2013年12月19日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆红色老年乐三轮车至费县马庄镇团山湾村刘某乙家中，毒杀刘某乙的家犬后，盗窃价值11000余元的山羊8只。赃物被变卖分肥。 12、2013年12月31日凌晨，被告人代宝兴、马开兴、张传友驾驶摩托车窜至费县开发区王家后峪村，采取爬墙入院的手段，盗窃被害人王某丁家中价值15000余元的山羊13只、价值为1890元的瑞丰牌电动三轮车一辆。涉案山羊被变卖分肥，涉案电动车在张传友家被缴获发还被害人。 13、2014年1月16日凌晨，被告人代宝兴、马开兴、张传友窜至费县马庄镇南豹窝村，采用爬墙入院的手段，窃取被害人陈某甲家中的山羊4只，价值3000余元。赃物被变卖分肥。 14、2014年1月20日凌晨，被告人代宝兴、马开兴、张传友在费县马庄镇南豹窝村，采用爬墙入院的手段进入被害人赵某甲家中，盗窃山羊6只，杀死1只小羊弃于厕所内，毒死家犬1只，涉案物品价值8000余元。赃物变卖后分肥。 15、2014年1月22日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村、卸甲水村，毒杀多户家犬后，先后在张某丙、姜某、赵某庚、张某壬、刘某癸家中盗窃价值2100元的老年乐三轮车一辆、山羊13只，总价值21600元。被盗山羊被变卖分肥。案发后，被盗三轮车退还给被害人。 16、2014年2月23日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村，采用爬墙入院、毒杀家犬等方式，在戚某、赵某戊家中盗窃山羊5只，价值8000余元。赃物被变卖分肥。 17、2014年2月24日凌晨，被告人代宝兴、马开兴、张传友在费县开发区方山湾村，采用爬墙入院等手段进入王某甲家中盗窃山羊7只，价值10000余元。赃物被变卖后分肥。 18、2014年3月12日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院等手段进入王某辛、李某乙、李某丙家中毒杀家犬后，盗窃山羊10只、电动车电瓶一个、泸州老窖酒一箱，价值12700元。赃物被变卖分肥。 19、2014年3月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇杏树湾村，采用爬墙入院等手段进入朱某甲家中，盗窃山羊17只，捅杀家犬2只，山羊价值22000余元。赃物被变卖分肥。 20、2014年5月4日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇许由洞村，采用爬墙入院等手段进入姚某家中，毒杀家犬一只，盗窃山羊5只，价值10000余元。赃物被变卖分肥。 21、2014年5月5日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇北天井汪村，采用爬墙入院等手段进入被害人吴某甲家中，毒杀家犬一只，盗窃山羊7只，价值6500余元。赃物被变卖后分肥。 22、2014年5月10日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院的手段进入李某乙、王茂军、朱某乙家中，毒杀家犬后，盗窃山羊13只，价值15000元。赃物被变卖分肥。 23、2014年6月10日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇鱼林山村，采用爬墙入院等手段进入吴某丙家中，盗窃山羊9只，价值7000元。赃物被变卖分肥。 24、2014年7月3日凌晨2时许，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇刁家岭村，采用爬墙入院等手段进入刁某甲家中，盗窃山羊5只，价值5000元。赃物被变卖分肥。 25、2014年7月4日凌晨，被告人代宝兴、马开兴、张贵颜、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入孙某乙家中，毒杀家犬1只，盗窃山羊10只，价值13000元。赃物被变卖分肥。 26、2014年7月8日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入周某家中，毒杀家犬2只后，盗窃山羊4只，价值6000。赃物被变卖分肥。 27、2014年7月15日凌晨，马开兴、代宝兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇程庄村，采用剪门锁的方式进入付某甲（别名付某某）家中，毒死家犬1只，盗窃山羊3只，价值3600元。赃物被变卖分肥。 28、2014年8月14日凌晨3时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇鲍家庄村，采用毒杀家犬等手段，盗窃鲍某丙、鲍某甲、鲍某乙家中山羊15只，价值15000元。赃物被变卖后分肥。 29、2014年8月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇晁家岭村，分别晁某乙、晁某甲、晁某丙家中共盗窃山羊7只，金银花一袋、花生米40斤，总价值9500余元。赃物被变卖分肥。 30、2014年8月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用毒杀家犬等手段，分别在付某乙、顾某、张某丁家中盗窃山羊14只，价值13600元。赃物被变卖分肥。 31、2014年8月21日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用捅杀家犬等手段，在被害人韩某家中盗窃山羊5只、家鸡3只，价值2000余元。赃物被变卖分肥。 32、2014年8月23日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇齐家湾村，采用毒杀家犬等手段，在被害人齐某乙家中盗窃山羊4只，毒死家犬3只，后因齐某乙追赶，3只山羊跑散后被失主找回，被盗山羊价值1600元。被盗的山羊被变卖分肥。 33、2014年9月2日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇小寨村，采用毒杀家犬等手段，在刁某己、刁某乙、赵某己家中盗窃山羊9只、核桃9袋，价值10800元。赃物被变卖分肥。 34、2014年9月4日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇归仁庄村，分别在王某壬、杨某乙、杨某丙家中盗窃洗衣机一台、空调外机一台、联想一体机电脑一台、花生油一桶、电瓶一个、电动车一辆、金戒指1个、衣物一宗、金银花5斤，价值16900元。案发后，澳柯玛洗衣机已被退还王某壬；联想一体机电脑发还给被害人杨某乙。 35、2014年9月7日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇西南峪村、兰陵县矿坑镇南坡村，采用毒杀家犬等手段，分别在许某、孙某丁、孙某丙、全某家中盗窃山羊14只、大阳牌三轮车1辆、酒水40余箱，价值17800余元。被盗山羊、三轮车被变卖分肥。被盗部分酒水已被退还被害人。 36、2014年9月10日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在兰陵县仲村镇胡沿庄村，采用毒杀家犬等手段进入被害人王某戊家中，盗窃山羊17只，价值14000余元。赃物被变卖分肥。 37、2014年9月11日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车窜至费县新庄镇西大山前村，分别在张某戊、张某己家中盗窃山羊6只，价值6700元。赃物被变卖分肥。 38、2014年9月13日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇西大山前村王某癸、归仁庄村吴某乙家中，盗窃枣核1袋、松米1袋、山羊1只，价值4300元。赃物被变卖分肥。 39、2014年9月14日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇东古口村王某子家中、西山口村陈某丁、陈某丙家中，盗窃组装电脑一台、衣物一宗、银元若干、山羊6只，总价值9200元。赃物被变卖分肥。 40、2014年9月16日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库、陈某乙家中，盗窃蝎子35斤、松米2600斤、花椒200斤、聚丙烯塑料颗粒15袋、红色隆鑫老年乐三轮车一辆，价值70000余元。案发后，红色隆鑫老年乐三轮车已被退还被害人陈某乙。 41、2014年9月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库，盗窃金银花550斤、枣核900斤，价值40000元。部分赃物被变卖分肥。 公诉机关当庭宣读、出示的证据有：书证，现场检查笔录，指认笔录，鉴定意见，被害人陈述，证人证言，被告人供述及同案犯供述等，认为被告人马开兴、代宝兴、张传友、张贵颜抢劫他人财物，触犯了《中华人民共和国刑法》第二百六十三条第一项、第四项，第二百六十九条之规定；被告人马开兴、代宝兴盗窃公私财物，数额特别巨大，被告人张传友、张贵颜盗窃公私财物，数额巨大，其行为侵犯了他人的财产权利，触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以抢劫罪、盗窃罪追究四被告人的刑事责任。 被告人马开兴对公诉机关指控的内容辩解称：1．关于抢劫罪的指控，第3起张贵颜没有去，在村外等着的，第6起不应认定为抢劫；2．关于盗窃罪的指控，第13起盗窃山羊的数量不是4只，应该是2只。 被告人代宝兴对公诉机关指控的内容辩解称：1．关于抢劫罪的指控，第5起，我没有参与，第6起不构成抢劫；2．关于盗窃罪的指控，第11、12、15、16、17、22、23、24、26、29、33、36起均没有参与；盗窃物品认定价格过高。 辩护人认为：1．关于抢劫罪，公诉机关指控的第3、5、6起不能成立。对于第3起，被告人盗窃行为完成后被村民发现，山羊已摆脱村民的控制，并非当场实施暴力，对于第5起，现有证据不能证明代宝兴参与该起抢劫，并且在同一时间点公诉机关又指控了一起盗窃犯罪，对于第6起，被告人并非在实施盗窃时当场使用暴力。2．关于盗窃罪，公诉机关指控的第11、12、15、16、17、22、23、24、26、29、33、36起，证据不足，不能成立；被盗物品的价值认定数额过高。关于量刑方面，被告人代宝兴归案后如实供述自己的犯罪事实；积极提供线索，配合公安机关抓获同案其他被告人，具有立功情节。 被告人张贵颜对公诉机关指控的内容辩解称：关于抢劫罪的指控，第3、5起没有参与，第6起我不在现场。 辩护人认为：1．关于抢劫罪，公诉机关的指控不成立。对于第3、5起，被告人张贵颜都没有参与，退一步讲，这两起也不符合盗窃转化为抢劫的构成要件，第3起不符合当场使用暴力或暴力相威胁的要件，第5起不存在暴力威胁；对于第4、6起，不符合盗窃转化为抢劫的构成要件，第4起被告人仅实施了轻微暴力，不足以压制被害人的反抗，第6起，张贵颜没有参与殴打村民，被告人马开兴、代宝兴在与村民冲突时尚未盗窃财物，并非事后抗拒抓捕。2．关于盗窃罪，第19、22、23、28、36、37起，证据不足，不应认定；本案所涉部分物品价格认定过高，山羊应按市场平均价格每只700元认定。关于量刑方面，被告人张贵颜在共同犯罪中起次要作用，系从犯；认罪态度好，部分赃物已经退还且其家人交付了部分赃款。 被告人张传友对公诉机关指控的内容辩解称：关于盗窃罪的指控，第23、24、29起没有参与。 辩护人认为：1．关于抢劫罪，被告人张传友仅参与了一起，且只是该起犯罪的参与者，作用较小，系从犯；对于该起抢劫，张传友当庭自愿认罪，认罪态度较好。2．关于盗窃罪，第23、24.29起指控，证据不足。对于第23起，被告人代宝兴的供述未提及张传友参与，该起事实与公诉机关指控的第5起抢劫，时间相同但参与人员不同，也能反映张传友未参与该起盗窃；对于第24起，仅有被告人马开兴的供述提及张传友参与该起盗窃，但因马开兴是被告人张贵颜的姐夫，且供述存在前后矛盾，不可采信，而被告人代宝兴的供述证明该起盗窃系马开兴、代宝兴、张贵颜三人所为；对于第29起，仅有被告人马开兴指认笔录中提及四被告人参与该起盗窃，被告人张贵颜虽当庭供认但并未证实张传友是否参与。另外，本案盗窃物品认定价格过高。关于量刑方面，被告人张传友在所实施的盗窃犯罪中，系从犯，认罪态度好，退回了部分赃款、赃物，建议从轻或减轻处罚。 经审理查明： 抢劫、盗窃犯罪事实 2006年至2014年，被告人马开兴、代宝兴、张传友、张贵颜分别结伙以暴力手段抢劫或在盗窃犯罪过程中当场使用暴力或以暴力相威胁而非法占有他人财物。其中，被告人马开兴结伙抢劫4起（入户抢劫2起），涉案数额158000元；被告人代宝兴结伙抢劫3起（入户抢劫2起），涉案数额18000元；被告人张传友结伙实施入户抢劫1起，涉案数额7000元；被告人张贵颜结伙实施入户抢劫1起，未取得财物，结伙入户盗窃1起，涉案数额11000元。具体犯罪事实如下： （一）2006年10月16日2时许，被告人马开兴伙同邵兴峰、周士强（均已判刑）等五人，驾驶两辆摩托车窜至兰陵县矿坑乡堂林村西千山石料厂内，采用胶带捆绑等手段，将该厂看门的杨某甲、吴善成二人捆绑后，抢走该厂内黄色华星50型大铲车一台，涉案价值14万元，并将吴善成的亿通牌手机、钱包、充灯等物品一宗。后赃物被分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录一份，证实案发后，在山东省苍山县（现更名为兰陵县）矿坑乡千山石子厂现场提取了胶带、细铁丝、黄色尼龙绳、粗铁丝等原本不属于石子厂的物品。 2．证人杨某甲的证言，证实在2006年10月16日凌晨，其和吴某某给石子厂看门，大约有四个人进厂，将其和吴某某捆绑起来，向其要了铲车钥匙，将铲车开走的事实。 3．同案犯的供述和辩解 （1）同案犯邵兴锋的供述，证实2006年10月份的一天晚上，他和周士强、马开兴、李传兴、赵洪玉在苍山县矿坑乡西棠林村西边千山石料厂抢了一辆铲车。 （2）同案犯周士强的供述，证实邵兴锋、李传兴、马开兴、洪玉和我在苍山县棠林西边一个石料厂抢了一个铲车。 4．被告人马开兴对与同案犯邵兴峰、周士强等人结伙抢劫的上述事实予以供认。 5．山东省临沂市中级人民法院（2007）临刑二初字第35号和（2008）临刑二初字第33号刑事判决分别对同案邵兴锋、周士强的上述犯罪事实予以认定。 （二）2014年1月13日凌晨，被告人代宝兴、马开兴、张传友三人驾驶一辆蓝色汽油三轮车窜至费县马庄镇大龙湾村，盗窃王某己家中山羊，被王某己及邻居发现后，被告人马开兴持木棍将王某己家玻璃、灯泡打碎，将王某己脸部戳破。被告人代宝兴、张传友乘机盗走王某己家山羊5只，价值7000余元。山羊被变卖后分肥。经法医鉴定，王某己的损伤构成轻微伤。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验检查笔录及现场照片一宗，证实2014年1月13日凌晨，费县马庄镇大龙湾村村民王某己家山羊被抢后的现场情况。现场发现东侧大门下方玻璃被损坏，在院子内有一根木棍，上面有血迹，院内堂屋顶部灯泡被损坏，受害人王某己面部有血迹。 2．指认笔录一份，证实马开兴指认出王某己家系其和代宝兴、张传友作案的地方。 3．费县公安局刑事科学技术室（费）公（刑）鉴（伤）字［2014］371号法医学人体损伤程度鉴定书一份，证实王某己面部皮肤擦伤，属轻微伤。 4．被害人王某己的陈述：2014年1月13日1时许，我村刘西明给我打电话，让我起来说有偷羊的，狗一直在叫，我就起床了，到我家平房顶上蹲了一会。没什么异样，我就又回到了屋里，把灯打开了。这时整个庄里的狗叫个不停。到了2时40分，我听到我家大门响了一声，我接着就起来了，把灯都打开了。我拿了根棍子从屋门出来了，看到在我院子里有一个人拿着叉子站在大门口附近，他接着将叉扔到一边，也从门口拿了根棍子就冲我捣过来了，捣的我脸。当时我脸就破了，随后我就退回了屋里，他又用棍子将我屋门的西屋玻璃打碎了，并将我院子里的灯泡砸碎了。他将棍子沿西屋玻璃扔到屋里，随后他就走了，我就报警了。我家位于大龙湾村前中部，我被盗了五只羊、一只小狗被药死了，损失价值7000元。 5．被告人供述和辩解 （1）被告人代宝兴的供述：2014年1月份一天凌晨，我和马开兴、张传友戴口罩和长沿帽、穿迷彩服化装后，开三轮车到马庄镇大龙湾村，停车进村药狗。偷第一家时，因为主人亮灯起来没偷成。约二十分钟后，到没偷成那家前边一家偷羊，这家是三间瓦房，马开兴翻墙入院打开大门，张传友站大门口望风，我和马开兴刚进院子，这家的邻居听见动静就上自家平房上问我们是干什么的。马开兴从地上摸根木棒吓唬他，不要吵吵，再吵吵打死你。这时我就牵羊往外走，这家堂屋门外的灯亮了，马开兴拿木棍一下子将灯给打碎了，有个男的开堂屋门要出来，马开兴就用木棍把那男的顶屋里去了，又听见哗啦哗啦一下子，后来马开兴给我们说是他用木棍将那家西窗户玻璃捣碎了，并将木棒扔屋里边去了，那男的吓的也没敢再出来。我们装上车就跑了，偷了5只羊，2大3小，我卖给田茂银了，卖了1800元钱，我们三个人平分了。 （2）被告人马开兴的供述：2014年春节前元旦之后，我们在马庄镇卸甲水西边2公里左右一个加油站的十字路口北边一个村庄，我们在村前的一个瓦屋住户偷了四五只山羊，刚进院时被住户发现了，人家随即把院子里的灯拉开了，代宝兴和大宝牵着羊走，我从院子里摸根棍子，把院子里的电灯泡砸碎了，我听到这户的主人在屋内直喊，就又拿棍子向屋门玻璃上捣了一下，捣碎玻璃后我就走了。 （3）被告人张传友的供述：2013年腊月中旬的一天晚上，我和代宝兴、马开兴三个人骑着摩托车到了马庄镇卸甲水村西边两公里一个加油站的十字路口北边有好几里路的一个村，我们把车停在北边一个废弃的鸭棚里边停着，我们三个人步行进的村，在村北边一户我们发现这家有羊，小马翻墙撬开的门。我和代宝兴也进去了，还没开始偷，这家堂屋里边的人就喊抓贼，马开兴说不拿你们的东西，你们别喊了。这家里的人就不说话了，我们三个人接着出来到了村南边三间瓦房的一家，这家的木头门一推就推开了，代宝兴和马开兴进的院子，我在大门里迎北墙跟前站着，院子西边和南边总共有五只羊，三个栓着的，两个没栓，他们两个人解栓羊的绳子的时候，堂屋的门灯突然亮了，我听见一个男的说你们干什么的。马开兴从地上摸了一根棍子走到了西堂屋门口说了几句，我没听清他说什么，代宝兴解开绳子让我抓紧牵着羊走，我看见马开兴拿着棍子捣西堂屋的木头门上的玻璃，紧接着我听见玻璃碎的声音，我牵着羊到了我们停车的地方，他们两个人也跑过来了，我们装上车就走了。 （三）2014年5月21日凌晨，被告人代宝兴、马开兴、张贵颜经预谋驾驶三轮车窜至费县马庄镇鱼林山村实施盗窃，被告人张贵颜在村口等候，被告人马开兴、代宝兴入村在毒杀多户村民家犬后，进入孙某甲家盗窃山羊8只。被告人马开兴、代宝兴在赶羊离开的路上被孙某甲发现，被告人马开兴采用威胁恐吓、石头投掷等手段，迫使孙某甲不要追赶。后孙某甲喊来其他村民追赶三被告人，但被告人已不见踪影。被盗山羊价值11000余元。三被告人将山羊变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录一份，证实孙某甲被盗现场的具体情况。 2．指认笔录一份，证实马开兴指认出孙某甲家系其和代宝兴、张贵颜偷羊的地方。 3．被害人孙某甲的陈述：2014年5月21日凌晨2点左右，我听见有羊的跑声和叫声，我就出来看看，我到了我新宅子南面的东西路上时，发现一个四五十岁左右的男人正撵着我家的八只羊向东走，我追上去想去抓小偷把我家的羊弄回来，我追到离偷羊的那个人大约四五米远时的距离时，我就喊我邻居快点起来，偷羊的那个人说你再喊我就砸死你。然后那个小偷就捡起一块石头朝我砸来，石头砸在我身旁地上但没砸着我，他又拿着手灯朝我照，朝我追来要打我，说要弄死我。我害怕就没敢再追那个小偷。后来我就跑回去来到我家的平房顶喊人，我村的高自来和其他邻居听见喊声就起来了，我们几个人就朝东追去了，但没追着。后来我们几个人又去了村东野外找了大约半个小时，也没找到。我家被盗8只山羊，总价值约11000元。后来我们就报警了。 4．证人蒋某的证言：2014年5月21日凌晨，我听见家里的狗叫，起床爬到平房上，看到两个男人站在我们家西南角。因为这两个男人把我家的狗给药死了，我就站在平房上与那两名药狗的男子争吵。其中一个男子还用石头向我投掷，正好把我的脚砸了。之后，那两名男子就离开了。那两名男子是偷羊的，因被我发现没得逞，又去偷了孙某甲家的羊。 5．被告人代宝兴对上述事实予以供认，并称张贵颜当时在村口等候，没有入户实施盗窃。 （四）2014年8月15日凌晨，被告人代宝兴、马开兴、张贵颜窜至费县新庄镇王堂林村实施盗窃，在毒杀多户家犬伺机盗窃山羊时，被村民马如宝发现，马如宝将此事告知马某夫妇，后马某夫妇、马如宝等人持农具追赶三被告人未果。被告人代宝兴、马开兴、张贵颜躲避马某、马如宝等人的追赶后，再次返回该村行窃。三被告人准备对马某家实施盗窃时，正好撞上开门查看情况的马某，持铁叉等工具将马某打伤。因被马某夫妇发现，三被告人在殴打马某后逃离现场，未窃取到财物。经法医鉴定，被害人马某的损伤构成轻微伤。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验检查笔录一份，证实马某家被盗现场具体情况。 2．指认笔录一份，证实马开兴指认出马某家系其和张贵颜、代宝兴偷羊的地方，并把男主人打了一顿的事实。 3．费县公安局刑事科学技术室（费）公（刑）鉴（伤）字［2014］370号法医学人体损伤程度鉴定书，证实马某系面部皮肤裂伤，软组织挫伤，右上肢皮肤裂伤，属于轻微伤。 4．被害人马某的陈述：2014年8月15日凌晨，我和老婆正在家睡觉，我四兄弟媳妇曹贵花给我老婆打电话说她家刚才进小偷了，让喊喊在我家后屋里看羊的我四兄弟马如宝，里面养了六七十只羊，我老婆接完电话就上平房顶喊我四兄弟，我四兄弟听见后就忙活的回家了。过了一会，我四兄弟来到我家，说他刚才在路上还没遇到人，从家里回来的路上，在我家东边路上遇到三个穿迷彩服、戴口罩的男子，三个人蹲着，他用手电照了照，那三个人就要揍他，让他快滚，他说这三个人就是上他家偷东西的。我从大门后边拿了把叉、我四兄弟拿了一把撅头就去找那三个小偷，在村南桥北头找到那三个人，但是没追上。然后我们就回家，我回家数了数羊，羊没少，想到外边看看就打开门，刚取开一个门缝，就看见在大门外站着三个人，就是刚才我们追的那三个小偷，其中一个人指着我说，打他，谁让他追了。接着他们就一起推大门，我赶紧关上大门，但是已经来不及了，大门让他们推开了，他们一进来就把我挤到西边门夹道，夹道里放着锄、撅头等农具，接着就打我，一个拿叉攮我，把我的胳膊和脸攮淌血了，我就拿锄打他们，被一个人夺下了。还有一个人拿镰刀打我，我老婆就拼命的喊我四兄弟，这个人拿石头砸我老婆，我老婆一看不好就上平房顶拿石头砸他们，他们才吓得出了我家大门朝东跑去了，这时我四兄弟和儿子、侄子等人赶过来了。 5．被告人供述和辩解 （1）被告人代宝兴的供述：2014年8月中旬一天凌晨，具体哪天想不起来了，我和马开兴、小张（张贵颜）开我的福田五星汽油三轮车从我家里出发沿着岚济公路向西到新庄镇余店子村下北二三里路到一个石料厂，石料厂北边是岭岗子，我们看到向西的路很难走，就把三轮车停在岭岗子上，三个人步行着向西走了二十多分钟来到王堂林村，进村后我们沿土路朝北拐转悠着看看哪家有羊，只要发现哪家有羊、狗直叫的，就把毒火腿肠扔那家院子里，等药死狗再偷羊。当晚有六七处狗叫，每处我们扔份毒火腿肠，我们来到路东边的一家，这家是大平房，大门朝南，大门从外边锁着，我用从家里带来的液压钳把锁拧断，张贵颜在大门外边放哨，我和马开兴进院子拿手电往屋里照，马开兴说屋里有人，我们就出来了。然后我们三个人向北走，又拐进向西的路走了大约一百米，看见路北一家大门口有羊粪，这家大门朝南，东边是条岔路口，有条向北的胡同，院子里的狗直叫，就知道这家有羊，马开兴在大门口往院子里扔了根毒火腿肠，然后我们三个人在这家东边岔路口东边路上坐着等狗药死了偷羊，这时有一个四十多岁的男人照着手电从东往我们这边走来，走到我们跟前的时候用手电照我们，马开兴说“照什么的，想挨揍啊。”这个人没吱声就走了。我对马开兴和张贵颜说“起来人了，咱们走吧”，我们三人就顺着原路慢慢朝回走，六七分钟后，从我们后边跟来二、三个人，他们边追边拿石头砸我们，边喊“让你来偷东西，砸死你”，我们三个朝南跑，我和张贵颜边跑边朝他们扔石头，因为离得远没砸着他们，我们跑过小桥到村外没见人追过来，就停下商量，三个人都觉得这回不但没偷着羊还差点让人追上，吃大亏了，要不是那户人家早就把羊偷走了，说什么也得去把追我们那户的羊偷走。我们等了半个小时左右估计这家人该睡觉了，我们三个人又返回这家，看见大门关着，大门外东旁多了铁叉、铁锨，院里还没熄灯，我们刚到大门口，刚才追我们的人突然打开大门，马开兴说“你再管闲事砸死你”，我顺手拿起门东旁一把铁钗扔门里边，这个人接着关大门，我一使劲又把大门推开，我们三个人冲进去，这个人从大门里西旁拿扁担打我，被马开兴夺下，他又拿锄打我们，我们三个人把他挤在大门里西旁，我们三个人和这个人打在一块，这个人的老婆喊呼着从平房上扔石头砸我们，马开兴和张贵颜从大门外地上捡石头朝这家院子里扔，这时这家平房又上来一个人朝我们扔石头，我们三个人就跑了。 （2）被告人马开兴的供述：2014年阴历五月份左右，我和代宝兴、张贵颜在新庄镇余店子村北边向西一个村庄寻找作案目标时，让村里一个人发现了，后来这个人喊村里人在后面追我们，村里人也没追上我们。后来我们就想回村里看看是谁喊人追我们的，弄清了就砸他家的玻璃，然后我们又回到刚才我们遇到人的那个地方，看到这家住户门口有放的铁锨和铁叉，我们正准备砸他家的玻璃时，这家人正要开大门的时候，我拿铁叉，其他人拿石头的，就在门口透着门缝把这个人给打了，然后我们朝院子里扔石头把他家的玻璃砸坏了。 （3）被告人张贵颜的供述：2014年8月份的一天晚上，我和马开兴、代宝兴顺岚济公路往西走，过官庄村西边下北，我们到了一个村，把车停放在了村东北角，我们三个人进的村。我从一家东边路口放风，代宝兴和马开兴爬墙，狗一叫，这家人就起来了，我们赶紧往南走，这家人喊了别人来追我们，我们一直跑到村南，等了十来分钟，没动静了。我们还想着去偷点东西，正好又转到了想偷山羊的这家，我们想再进去偷山羊来，这家男主人发现了我们。正好门口有个铁叉，马开兴拿铁叉就往这人身上戳了一下，男的大喊，我们赶紧跑了。 盗窃犯罪事实 2006年至2014年，被告人马开兴、代宝兴、张传友、张贵颜分别结伙多次秘密窃取他人财物。其中，被告人马开兴结伙实施盗窃40起（入户盗窃34起，涉案数额316263元），涉案数额469783元；被告人代宝兴结伙实施盗窃30起，涉案数额373083元（入户盗窃28起，涉案数额280863元）；被告人张传友结伙实施盗窃17起，涉案数额264083元（入户盗窃15起，涉案数额171863元）；被告人张贵颜结伙实施盗窃19起，涉案数额269193元（入户盗窃17起，涉案数额176973元）。具体犯罪事实如下： （一）2006年7月11日21时许，被告人马开兴伙同邵兴峰（已判刑）窜至临沂市兰山区义堂镇华夏村福义宾馆内，将张某乙的一辆价值22000元的金砂黄色昌河车盗走。涉案赃物被变卖分肥。案发后，该车被追回并退还被害人。 （二）2006年8月22日2时许，被告人马开兴伙同邵兴峰、李传兴（二人均已判刑）等三人窜至苍山县矿坑乡堂林村，将该村赵某乙的一辆价值20000元的农用五轮车盗走。涉案赃物被变卖分肥。 （三）2006年9月27日夜，被告人马开兴伙同邵兴峰、李传兴、周士强（三人均已判刑）窜至临沂市高新技术产业开发区马厂湖镇武德村，将被害人王某丙停放在家门口的一辆价值6000元的银白色柳州五菱单排小货车盗走。涉案赃物被变卖分肥。 （四）2012年2月份的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇山北头村，采用T型锥开锁等手段，将赵某丙家中一辆粉红色比德文牌电动自行车盗走，价值1700元。涉案赃物被变卖分肥。 （五）2012年9月20日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区小山前村，采用别锁等手段，将杨某庚家中一辆红色大龙牌机动三轮车盗走，价值2900元。随后，采用剪锁等手段，将王卫星家中一台海信牌46寸彩色液晶电视机、一台台式组装电脑、两双运动鞋（李宁牌、乔丹牌各一双）及100余元零钱盗走，总价值6400余元。涉案赃物被变卖分肥。 （六）2012年10月17日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇大山前村，采用爬墙入院等手段，将曹某家中一台50英寸海信牌液晶电视、一部黑色直板OPPO手机、两个沙发靠背盗走，总价值6300元。涉案赃物被变卖分肥。案发后，涉案电视机、手机已被追回，并发还给被害人曹某。 （七）2012年10月7日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇马厂湖村，采用爬墙入院等手段，将李某庚家中一辆红色行云牌电动车、六箱白酒、三袋大豆（200余斤）盗走，总价值5500余元。涉案赃物被变卖分肥。 （八）2012年12月份的一天晚上，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区汪沟镇桃花店子村，采用T型锥开门等手段，将王俊会家中停放在过道里的一辆红色豪达牌机动三轮车盗走，价值2000元。后又采用剪锁等手段，潜入高某经营的超市内，将香烟、牛奶等物品一宗盗走，总价值6000余元。涉案红色机动三轮车被变卖分肥。案发后，部分赃物被追回，发还给被害人高某。 （九）2013年1月的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区南坊办事处双庄村，采用别锁等手段，将姜某戊家中一辆宝石蓝色北京裕兴牌电动自行车盗走，价值800元。后又采用爬墙入院等手段，将姜兆玉家中一辆银灰色金彭牌电动三轮车盗走（车内有物品一宗），总价值3800余元。后二被告人将电动自行车卖给李某甲（另案处理），赃款分肥。案发后，涉案裕兴牌电动自行车被追回，并发还给姜某戊。 上述九起盗窃事实，被告人马开兴在开庭审理过程中无异议，且有被害人张某乙、赵某乙、王某丙、赵某丙等人的陈述，证人黄某、李某甲的证言，同案犯赵连国供述，物品价格鉴定结论书，现场勘验检查笔录，扣押（发还）清单，被告人马开兴的供述，户籍证明，本院（2013）临罗刑二初字12号刑事判决书等证据证实，足以认定。 （十）2007年7月19日21时，被告人马开兴伙同李传兴（已判刑）在费县探沂镇侯家城村，采用撬锁等手段窃取被害人张某甲价值13300元的长安牌面包车一辆。二人驾车逃离过程中被公安人员堵截，被告人马开兴弃车逃跑。 上述事实，有经庭审质证并确认的下列证据证实： 1．鉴定意见 （1）费县公安局法医门诊（2007）法诊字第828号法医学检验报告书一份证实，解一良系左上肢皮肤损伤、软组织挫伤，属轻微伤。 （2）山东省涉案物品价格鉴定结论书临费县价鉴字（2007）111号证实，涉案长安面包车价值13300元。 2．证人证言 （1）证人丁某的证言，证实2007年7月19日晚上，其和张某甲开着一辆长安新星车，车号为鲁Q×××××，到探沂镇侯家城村玩。当时，车停在一条东西巷子里，车头向东，正好对着富马公路。后来发现车不见了，仔细看了一下车痕，这辆车是被盗后沿富马公路向南逃离了。他们立刻报警，后来公安民警查获了那辆被盗的车，并抓获了一个犯罪嫌疑人。 （2）费县公安局马庄派出所民警解一良的自述材料：2007年7月19日21时50分左右，我在单位值班，接到张某甲和丁某报警，他们将一辆长安面包车放在费县探沂镇侯家城村时，被他人盗走，车牌号鲁Q×××××，这辆车有可能沿富马路向南逃窜。接到报警向值班领导汇报后，我就带领一起值班的辅助警李俊江和崔伟一同沿富马公路向北堵截。在堵截过程中发现，犯罪嫌疑人为二人，其中一人被抓获，一人逃跑。 （3）费县公安局马庄派出所辅助警李俊江、崔伟的自述材料与解一良的自述材料基本一致，相互印证。 3．被害人张某甲的陈述，证实2007年7月19日晚，其驾驶单位的一辆长安新星微型普通客车，车牌号为鲁Q×××××，与丁某一起到探沂镇侯家城村的朋友家玩。期间车被人偷走了，报警后，公安民警追回了车辆。 4．同案犯李传兴的供述，证实2007年7月19日，马开兴与李传兴结伙在费县探沂镇侯家城村窃取一辆长安面包车。公安机关对二人进行堵截，后李传兴被抓获，但马开兴逃跑了。 5．被告人马开兴对上述犯罪事实无异议。 6．扣押清单，办案说明等证据附卷佐证。 （十一）2013年12月19日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆红色老年乐三轮车至费县马庄镇团山湾村刘某乙家中，毒杀刘某乙的家犬后，盗窃价值11000余元的山羊8只。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验检查笔录及现场照片一份，证实费县马庄镇团山湾村刘某乙被盗山羊的现场情况。 2．被害人刘某乙的陈述：2013年12月19日早上，我起床后发现我家少了8只羊，家里的狗被药死了，还有一只羊被弄死了。被盗的羊都是红头白身子的波尔山羊，其中一只公羊有30斤左右，两只没带羊的小母羊，五只带羊的母羊，损失总价值11000元。 3．被告人供述和辩解 （1）被告人马开兴的供述：2014年快过元旦的一天凌晨，我、代宝兴、“大宝”开一辆红色老年乐，在芍药山赵庄村东边一里路的一个村子，村子的中间的一户草房住户里偷了7只羊，后来代宝兴卖的，我们每人分了1200元。 （2）被告人张传友的供述：2013年腊月初八或初九晚上11点多，代宝兴骑着他的三轮摩托车带着我和马开兴三个人到龙王堂庙北面一个村的村东南角偷羊，这家房子上面草底下面是瓦房，木头大门朝东南开。代宝兴和马开兴爬墙进入院子，从里边打开大门，从院子里撵七八只羊到龙王堂汪上面装车，然后我们开着车就回到俺村代宝兴的家。过了两天，代宝兴就把羊卖了，给了我600元钱。 （十二）2013年12月31日凌晨，被告人代宝兴、马开兴、张传友驾驶摩托车窜至费县开发区王家后峪村，采取爬墙入院的手段，盗窃被害人王某丁家中价值15000余元的山羊13只、价值为1890元的丰瑞电动三轮车一辆。涉案山羊被变卖分肥，涉案电动车在张传友家被查获发还被害人。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录一份，证实王某丁家山羊被盗后现场具体情况。 2．山东省涉案物品价格鉴定结论书临费县价鉴字［2015］139号，证实涉案的瑞丰牌电动三轮车价值1890元。 3．电动车详细信息一份，证实王某丁的丰瑞三轮车购买时价格2800元。 4．被害人王某丁的陈述：2013年12月31日凌晨，我家羊圈的13只羊被偷了，其中6只大羊、7只小羊，还有一辆电动车被盗了。这13只羊价值共15000余元，电动车价值2500余元。 5．被告人供述和辩解 （1）被告人马开兴的供述：2013年下半年一天凌晨，我、代宝兴、“大宝”到探沂镇龙王堂庙南边快到马庄镇的一个急拐弯的路边一个庄，在庄东一户人家偷了一辆电动三轮车，偷了可能是6只羊，重200多斤，代宝兴卖羊后给我分了800元钱。电动车“大宝”自己留下骑的。 （2）被告人张传友的供述：2014年春节左右，我和代宝兴、马开兴三个人骑着摩托车到了上次偷老年乐那个村南的村子（王家后峪村）偷羊，在庄东南角的一家，这家南边和东边都是树，代宝兴和马开兴把大门打开，从里面牵了两只羊出来，我牵着这两只羊到村东边板厂边上地里等着他们，过了十多分钟，代宝兴和马开兴又偷了一辆电动三轮车过来，马开兴骑着摩托三轮车带着我，代宝兴骑着电动三轮车在后面，到了代宝兴的家，代宝兴把偷来的电动三轮车给我。 6．退赃明细证实公安机关将涉案的三轮车发还给王某丁。 （十三）2014年1月16日凌晨，被告人代宝兴、马开兴、张传友窜至费县马庄镇南豹窝村，采用爬墙入院的手段，窃取被害人陈某甲家中的山羊4只，价值3000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录及指认照片一份，证实马开兴指认出陈某甲家系2014年1月份，其和代宝兴、张传友偷羊的地方。 2．被害人陈某甲的陈述：2013年阴历12月16日，我家被盗了4只羊，其中大母羊2只、小羊羔2只。损失价值为3000余元。 3．被告人供述和辩解 （1）被告人代宝兴的供述：2014年春节过后的一天凌晨，我和马开兴在马庄镇南豹窝村中间一户三间瓦房的院子里偷了4只白山羊，两只大的、两只小的。 （2）被告人马开兴的供述：2014年元旦之后，我、代宝兴、“大宝”在南豹窝村村东面一户瓦房偷了2只白羊。 （3）被告人张传友的供述：2014年麦口的一天凌晨2点钟，代宝兴给我打电话让我到他家骑着他的摩托三轮车到俺村西岭上去拉东西，代宝兴和马开兴牵着两只羊在那里等着的，我们把羊拉回代宝兴家，代宝兴说是从南豹窝村偷的。 （十四）2014年1月20日凌晨，被告人代宝兴、马开兴、张传友在费县马庄镇南豹窝村，采用爬墙入院的手段进入被害人赵某甲家中，盗窃山羊6只，杀死1只小羊弃于厕所内，毒死家犬1只，涉案物品价值8000余元。赃物变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录、现场照片各一份，证实费县马庄镇南豹窝村赵某丁家被盗现场的情况。现场厕所内有一具白色小羊尸体，粪坑有部分羊血。 2．指认笔录一份证实马开兴指认出马庄镇南豹窝村赵某丁家系其和代宝兴、张传友于2014年1、2月份偷羊的地方。 3．证人赵某甲（赵某丁之子）的证言，证实2014年1月20日，被害人赵某丁家被盗了6只山羊，还有一只小羊被现场杀了之后扔在厕所了，一只狗被药死了。损失8000余元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：我们在马庄镇南豹窝村偷了两次，我和马开兴都参与了，张传友好像没有参与。2014年春节前后的一天凌晨，具体时间记不清了，我们在马庄镇南豹窝村村西头一户家里，偷了7只羊。那户家里有狗让我们药死了，马开兴用断线钳剪断大门锁，我们进到院子里偷的羊。 （2）被告人马开兴的供述：2014年元旦之前，在马庄镇南豹窝村，我、代宝兴、“大宝”在村西南部一位带院子的瓦房里把狗药死，我和代宝兴爬墙进入院内，打开大门，偷了6只羊。过了几天代宝兴卖了3000元钱，我们每人分了900元钱。 （3）被告人张传友对该起犯罪事实当庭予以供认。 （十五）2014年1月22日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村、卸甲水村，毒杀多户家犬后，在张某丙、姜某、刘某癸家中盗窃价值2100元的老年乐三轮车一辆、山羊11只，总价值15600元。被盗山羊被变卖分肥。案发后，被盗三轮车从被告人张贵颜处查获退还给被害人。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片三份，证实在费县马庄镇柴山口村张某丙家被盗现场的基本情况；马庄镇卸甲水村刘某癸家被盗现场的基本情况；马庄镇卸甲水村姜某家被盗现场的基本情况。 2．指认笔录、指认照片四份，证实马开兴指认出刘某癸、姜某、张某丙家系其和代宝兴、张传友偷羊的地方。 3．山东省涉案物品价格鉴定结论书临费县价鉴字［2015］139号，证实涉案的珠峰牌电动三轮车价值2100元。 4．发还物品、文件清单一份，证实涉案的珠峰三轮摩托车已退还张某丙。 5．被害人陈述 （1）被害人张某丙的陈述：2014年1月22日凌晨，我被盗了一辆珠峰牌老年乐和三只羊。三只山羊有两只母羊、一只小羊羔，价值4000元。 （2）被害人姜某的陈述：2014年1月22日凌晨，我家被盗了4只山羊，价值5000元左右。 6．证人刘某甲（刘某癸之子）的证言：2014年1月22日凌晨，我父亲刘某癸家被盗了四只羊，两只波尔山羊、两只白羊，价值4500元。 7．被告人供述和辩解 （1）被告人代宝兴的供述：2014年元旦前后时间，我和马开兴、张传友在费县马庄镇柴山口村偷过两次，第一次偷了两家，第一家偷了3只羊，在另一家偷了一只山羊。第二次在柴山口偷了最少四五只山羊。后来被我卖给田茂银共4000元。 （2）被告人马开兴的供述：2014年元旦之后的一天凌晨，我和代宝兴、“大宝”一起开一辆红色三轮摩托车到了马庄镇柴山口村，我们先后进了三户人家，在一个有瓦房的住户家里偷了一老年乐三轮摩托车和两只较大的白山羊，在这家附近的另两家住户里偷了六只山羊。三轮摩托车放到我岳父家里了。 （3）被告人张传友的供述：2014年阳历年后有十几天的一天凌晨，我和代宝兴、马开兴三个人骑着摩托车到了马庄镇卸甲水村西边第一个村的村南，马开兴翻墙进院，偷了大约有五只羊，我牵着羊到了村西边停车的地方，一会他们两个人骑着一辆红色的五六成新的老年乐来了，我和代宝兴开着摩托车拉着羊到代宝兴的家。 （十六）2014年2月23日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村，采用爬墙入院、毒杀家犬等方式，在戚某、赵某戊家中盗窃山羊5只，价值8000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录、现场照片一份，证实费县马庄镇柴山口村赵某戊家被盗现场的基本情况。 2．指认笔录、指认照片二份，证实马开兴指认出费县马庄镇柴山口村戚某家、赵某戊家系其和代宝兴、张传友偷羊的地方。 3．被害人陈述 （1）被害人戚某的陈述：2014年2月23日，我听见院子里狗叫，发现有两个人在偷我的羊。然后我就喊人抓偷羊贼，在被追的过程中，偷羊的两个人把羊给杀死扔了。我损失1500元。 （2）被害人赵某戊的陈述：2014年2月23日凌晨，我被盗了4只羊，其中三只母羊、一只公羊，价值7000元。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年元旦前后时间，我和马开兴、张传友三个人在费县马庄镇柴山口村偷过两次。第一次一夜偷了两家，在村东便靠大街的大小平房的一家，偷了3只白色山羊；之后在这家西边路南的一家又偷了一只青山羊。我们牵着4只羊走的时候，其中一只羊就是不走，让马开兴拿刀子捅死了，这时我们听到有人来追，我们没来得及杀死这只羊，只带着另外3只羊就跑回家了。 （2）被告人马开兴的供述：2014年元旦后一个月的一天凌晨，我和代宝兴、“大宝”，在马庄镇柴山口村一家偷了三只白山羊，一大两小，然后在村前一户人家偷了一只大山羊，结果最后这只大山羊一直叫唤还不肯走，当时后边有人追我们，还大声呼喊，我们怕再惊动了更多的村民，我在村外就用随身携带的小匕首把羊杀死了，扔在地上也没带走。 （3）被告人张传友对该起犯罪事实当庭予以供认。 （十七）2014年2月24日凌晨，被告人代宝兴、马开兴、张传友在费县开发区方山湾村，采用爬墙入院等手段进入被害人王某庚家中盗窃山羊7只，价值7200元。赃物被变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．证人王某甲（王某庚之子）的陈述：2014年2月24日凌晨我父亲王某庚家养的7只山羊被偷了，头天晚上睡觉时山羊还在，第二天早上7点左右，发现羊不见了。庄邻朱秀文说在晚上1点左右，有一辆汽油三轮车拉着羊走他养猪的西面那条路，往南去了。被盗的7只羊有五只母羊、两只小羊，价值7200元。 2．被告人供述 （1）被告人马开兴的供述：2014年年后一天凌晨0时许，具体哪天记不清，我、代宝兴、大宝三人开一辆红色老年乐，在芍药山赵庄村东边一个村子，村子的东边一户草房的住户里偷了7只羊，代宝兴卖了，我们每人分了1200元。 （2）被告人张传友对该起犯罪事实当庭予以供认。 （十八）2014年3月12日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院等手段进入王某辛、王某乙、李某丙家中毒杀家犬后，盗窃山羊10只、电动车电瓶一个、泸州老窖酒一箱，价值12700元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．山东省涉案物品价格鉴定结论书临费县价鉴字［2015］139号，证实涉案的泸州38度1箱价值80元。 2．现场照片一宗，证实费县马庄镇崮后村王某辛家、李某乙家、李某丙家被盗后的现场情况。 3．被害人陈述 （1）被害人王某辛的陈述：2014年3月12日凌晨，我被盗了6只羊，有两只母羊、四只小羊，价值8000元左右。 （2）被害人李某丙的陈述：2014年3月12日早上，我发现我家的4只羊被盗了，还丢了一箱泸州老窖酒。损失价值4300元。 4．证人李某乙（王西峰、王某乙之母）的证言：2014年3月12日早晨，我到大儿子王西峰、二儿子王某乙家看家时，发现大儿子家的狗被药死了，二儿子家的狗也被药死了，还丢了一个电动自行车电瓶、两只鸡。损失价值约600元。 5．被告人供述和辩解 （1）被告人马开兴的供述：在上次偷赵庄东边那个庄的后一个月左右，我、代宝兴、“大宝”上芍药山赵庄西南方向一个村，这个村有十来户住户，当时村里有个住户家里还安着监控，我们上西边一个住户偷了大约10只羊。后来卖了8000元。 （2）被告人代宝兴、张传友对该起犯罪事实无异议。 （十九）2014年3月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇杏树湾村，采用爬墙入院等手段进入朱某甲家中，盗窃山羊17只，捅杀家犬2只，山羊价值22000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录一份，证实芍药山乡杏树湾村朱某甲家被盗现场具体情况。 2．指认笔录、指认照片一份，证实马开兴指认出朱某甲家系其和代宝兴、张贵颜、张传友偷羊的地方。 3．被害人陈述 被害人朱某甲的陈述：2014年3月17日我家被盗了17只山羊。其中四只红母山羊，重180斤，价值3060元；四只绵羊，重300斤，价值3900元；九只波尔山羊，价值15360元，总价值22320元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年3月中旬的一天，我和马开兴、张传友、小张在原芍药山驻地西北的核桃湾村东南角一家养羊的偷了17只羊。这些羊当时拦在那家堂屋两边的夹道里，有山羊也有绵羊。 （2）被告人马开兴的供述：2014年阴历四月份的某一天晚上，我、代宝兴、“大宝”、张贵颜四个人在芍药山驻地北边一个庄往西走很远的一个庄，偷了十来只羊。 （3）被告人张传友的供述：2014年快割麦子的时候，我和代宝兴、马开兴、小张四个人到芍药山的一个庄里偷了十几只羊。 （二十）2014年5月4日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇许由洞村，采用爬墙入院等手段进入姚某家中，毒杀家犬一只，盗窃山羊5只，价值10000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇许由洞村姚某家被盗现场的具体情况。 2．指认笔录一份，证实马开兴指认出姚某家系2014年5、6月份，其和代宝兴、张传友偷羊的地方。 3．被害人姚某的陈述：2014年5月4日凌晨1点55分，我家五只山羊被盗了，大门里西侧的一只家狗被药死了。其中四只母羊，1只公羊。损失价值10000元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年5月份的一天凌晨，我和马开兴、张传友在马庄镇许由洞村偷了5只羊，3只白山羊，2只红山羊。 （2）被告人马开兴的供述：2014年阴历6月份的一天凌晨，我和代宝兴、“大宝”在马庄镇许由洞村偷了5只山羊，2只大的，3只小的。 （二十一）2014年5月5日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇北天井汪村，采用爬墙入院等手段进入被害人吴某甲家中，毒杀家犬一只，盗窃山羊7只，价值6500余元。赃物被变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇北天井汪村吴某甲家被盗现场的具体情况。 2．指认笔录、指认照片一份，证实马开兴指认出北天井汪村吴某甲家系其和代宝兴、张传友偷羊的地方。 3．被害人陈述 被害人吴某甲的陈述：今天早上起床后，发现我家7只羊被盗了，两只大羊、五只小羊，还有一条狗被毒死了。损失价值6560元。 4．被告人供述和辩解 （1）被告人马开兴的供述：2014年割麦子前的一天晚上，我、代宝兴、“大宝”骑代宝兴的蓝色汽油三轮车，上芍药山北天井汪村偷了几只羊。 （2）被告人代宝兴对该起犯罪事实无异议。 （二十二）2014年5月10日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院的手段进入李某乙、王茂军、朱某乙家中，毒杀家犬后，盗窃山羊13只，价值15000元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇崮后村王某乙家被盗现场的具体情况。 2．被害人陈述 被害人朱某乙的陈述：2014年5月10日早5点我起床后，发现我家被盗了4只羊。其中3只母羊，1只小公羊。损失价值6000元。 3．证人王某乙（李某乙之子）的证言：2014年5月10日早晨，我妈李某乙发现我叔王茂军家的4只山羊被盗了，然后又发现我家被盗了5只山羊，一条狗被药死了。我家损失4250元，王茂军家损失5440元，共计损失价值9690元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年5月一天凌晨，我、马开兴、小张（张贵颜）及张传友在马庄镇崮后村偷了三家。其中一家是草屋，偷了三只羊，另一家是瓦房，偷了4只羊，一只羊拴在院子里，三只在西边夹道里；还有一家偷了1只羊。 （2）被告人马开兴对该起犯罪事实无异议。 （二十三）2014年7月3日凌晨2时许，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇刁家岭村，采用爬墙入院等手段进入刁某甲家中，盗窃山羊5只，价值5000元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场指认笔录、照片一份，证实马开兴指认出刁家岭村刁某甲家系2014年7月份的一天晚上，其和代宝兴、张传友、张贵颜盗窃五只羊的地方。 2．被害人刁某甲的陈述：2014年7月3日凌晨2点钟，我被盗5只山羊。其中四只大羊，一只小羊，有两只大羊和一只小羊是波尔山羊，另外两只是普通笨羊。损失约5000元。 3．被告人供述和辩解 （1）被告人代宝兴的供述：2014年6、7月份的一天凌晨，我和马开兴、小张（张贵颜）在马庄镇西古口村偷了5只羊。 （2）被告人马开兴的供述：2014年年后，我、代宝兴、“大宝”在马庄镇西古口村山北面偷了5只羊。 （二十四）2014年7月4日凌晨，被告人代宝兴、马开兴、张贵颜、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入孙某乙家中，毒杀家犬1只，盗窃山羊10只，价值13000元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇卸甲水村孙某乙家被盗现场的具体情况。 2．指认笔录、照片一份，证实马开兴指认出卸甲水村孙某乙家系其和代宝兴、张传友、张贵颜偷羊的地方。 3．被害人孙某乙的陈述：2014年7月4日5点钟左右，我起床后发现家中被盗了10只羊，一条藏獒狗被药死了。损失13000元左右。 4．被告人该供述和辩解 （1）被告人代宝兴的供述：2014年3、4月份的一天凌晨，我和马开兴、小张带着口罩、长沿帽，带着刀子、手电筒、药等工具，开俺家三轮车在马庄镇卸甲水村偷了10只羊。 （2）被告人马开兴的供述：2014年阴历5月底的一天夜里，我和代宝兴、“大宝”、张贵颜在马庄镇卸甲水村偷了10只羊，后来卖了5800元钱。 （3）被告人张传友、张贵颜对该起犯罪事实无异议。 （二十五）2014年7月8日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入周某家中，毒杀家犬2只后，盗窃山羊4只，价值6000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录一份，证实费县马庄镇卸甲水村周某家被盗现场的具体情况。 2．指认笔录、照片一份，证实马开兴指认出卸甲水村周某家系其和代宝兴、张贵颜偷羊的地方。 3．被害人周某的陈述：2014年7月8日凌晨1点左右，我被盗山羊4只，都是红头山羊，价值6000多元。现场有2只小狗被药死了。 4、被告人供述和辩解 （1）被告人代宝兴的供述：2014年6、7月份一天凌晨，我和马开兴、小张三人驾驶三轮车到马庄镇卸甲水村偷了三只白山羊。后来我把山羊给卖了，钱分了。 （2）被告人马开兴的供述：过了十几天，我和代宝兴、张贵颜在上次偷十只羊的这个村偷了五只白山羊。 （3）被告人张贵颜对该起犯罪事实无异议。 （二十六）2014年7月15日凌晨，马开兴、代宝兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇程庄村，采用剪门锁的方式进入付某甲（别名付佰友）家中，毒死家犬1只，盗窃山羊3只，价值3600元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场指认笔录一份，证实马开兴指认出付某甲（付佰友）家为其和代宝兴、张贵颜盗窃山羊的地方。 2．被害人付某甲的陈述：2014年7月14日那天下大雨，晚上9点多我就睡觉了，到了凌晨12点左右听见狗叫我就起来，之后发现我羊圈里少了3只羊，家里的一只小狗也死了。当时下着雨我也不敢追，到了凌晨5点多我打电话报警了。 3．被告人供述和辩解 （1）被告人代宝兴供述：2014年7月份的一天凌晨，具体时间想不起来了，我和马开兴、小张开三轮车到马庄镇程庄村，将三轮车停在程庄村东湖里，在村中间有一户三间瓦房家院，马开兴用断线钳伸进门缝里剪断门挂子，我们在那家院子西边羊棚里，偷走后放俺家里到天亮，卖给了田茂银。 （2）被告人马开兴供述：2014年过完年后，具体时间不记得了，我、代宝兴、张贵颜我们三个人，在马庄镇程庄村中间偏西的一户带院瓦房内，我们先把狗药死，然后铰断门挂，偷了两只白山羊，放在代宝兴家后被卖了。 （3）被告人张贵颜对该起犯罪事实无异议。 （二十七）2014年8月14日凌晨3时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇鲍家庄村，采用毒杀家犬等手段，盗窃鲍某丙、鲍某甲、鲍某乙家中山羊15只，价值15000元。赃物被变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．被盗现场照片一份，证实鲍某甲、鲍某乙家被盗后现场的情况。 2．指认笔录三份，证实马开兴指认出鲍某丙、鲍某甲、鲍某乙家系其和张贵颜、代宝兴偷羊的地方。 3．被害人陈述 （1）被害人鲍某甲的陈述：2014年8月14日3点多钟，我听见狗叫，起来发现我家被盗了5只山羊、一条狗被药死了，损失5000多元。 （2）被害人鲍某乙的陈述：2014年8月14日凌晨，发现我家被盗了5只山羊，狗也被药死了，损失5000元。 （3）被害人鲍某丙的陈述：2014年8月14日凌晨2点多钟，我家5只山羊被盗了，损失5000元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：今年8月份的一天晚上，我和马开兴、张贵颜在鲍家庄一户宅子偷了3只羊，又向东走了四五位宅子偷了五只羊，最后到了最东边的一家，偷了两只羊。后来，我把这些羊给卖了。 （2）被告人马开兴的供述：2014年7月份左右，我、代宝兴、张贵颜在新庄镇鲍家庄村偷了三家，第一家偷了2只山羊，第二家偷了4只山羊，第三家偷了2只羊，跑了1只。后来，代宝兴把这些羊给卖了。 （二十八）2014年8月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇晁家岭村，分别晁某乙、晁某甲、晁某丙家中共盗窃山羊7只，金银花一袋、花生米40斤，总价值9500余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录、照片三份，证实马开兴指认出新庄镇晁家岭村晁某乙家、晁某甲家、晁某丙家为其和代宝兴、张传友、张贵颜于2014年8月份盗窃山羊和金银花的地方。 2．被害人陈述 （1）被害人晁某甲的陈述：2014年8月17日凌晨0点左右，我听见狗叫，我老伴起床出来也没发现什么，到了早上5点多，我发现家里五只山羊（三只小羊、两只大羊）被偷，其中两只小羊是红头，一条狗被药死了，损失5000余元。 （2）被害人晁某乙的陈述：2014年8月17日凌晨0点多，我听见狗叫，没当回事，早上5点多，我看了看院子，发现羊圈里养的两只大山羊被偷了，一辆小推车也被偷了，损失3150元左右。 （3）被害人晁某丙的陈述：2014年8月17日凌晨，我村里的狗叫唤的很厉害，早晨我起床后发现家里门楼子里的金银花40余斤和花生米90余斤不见了，损失1500元。 3．被告人马开兴对该起犯罪事实无异议。 4．被告人张贵颜对该起犯罪事实无异议。 （二十九）2014年8月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用毒杀家犬等手段，分别在付某乙、顾某、张某丁家中盗窃山羊14只，价值13600元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场图、现场照片一份，证实付某乙家山羊被盗现场的具体情况。 2．指认笔录、照片三份，证实马开兴指认出付某乙、顾某、张某丁家系其和张贵颜、代宝兴、张传友偷羊的地方。 3．被害人陈述 （1）被害人顾某的陈述：2014年8月18日早晨5点来钟，我起床后发现被盗10只羊。其中大羊三只，其余为小羊，我家的狗也被毒死了。损失9000余元。 （2）被害人张某丁的陈述：2014年8月18日早晨，我起床后，发现被盗2只白山羊，损失1600余元。 （3）被害人付某乙的陈述：2014年8月18日上午9点多钟，我到老宅子去喂羊，发现我家被盗了2只山羊，损失3000多元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年8月中旬，我和小张、张传友、马开兴驾驶三轮车在崇山头村村西偷了2只羊；后来又在另一家偷了2只羊；在庄西头又偷了七八只羊。后来，我把偷来的羊给卖了，每人分了1000多元。 （2）被告人马开兴的供述：2014年阴历五月份的时候，我、代宝兴和“大宝”、张贵颜四个人在新庄镇崇山头村西边连着偷了三户，第一户偷了2只羊，第二户偷了2只羊，第三户偷了8、9只羊。后来，代宝兴把羊卖了，我们分了钱。 （3）被告人张传友的供述：大约2014年6月份的时候，我和代宝兴、小张、马开兴在新庄镇崇山头村村西边偷了一家2只羊，接着又偷了另一家3只羊。 （4）被告人张贵颜对该起犯罪事实无异议。 （三十）2014年8月21日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用捅杀家犬等手段，在被害人韩某家中盗窃山羊5只、家鸡3只，价值2000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录一份，证实马开兴指认出新庄镇崇山头村韩某家系其和张贵颜、代宝兴、张传友偷羊的地方。 2．被害人陈述 被害人韩某的陈述：2014年8月21日早上四点，我早起准备下地的，发现我家被盗了5只羊、3只鸡、一条狗被捅死了。损失2000余元。 3．被告人供述和辩解： （1）被告人代宝兴的供述：过了两三天的一天凌晨，我和小张、马开兴、张传友四个人在新庄镇崇山头村村南一户人家偷了三四只羊和1只肉食鸡，并捅死了一只狗。这次是小张卖的羊。 （2）被告人马开兴的供述：2014年在新庄镇崇山头村第一次偷完羊不久，我们四个人有去新庄镇崇山头村，在东边一户人家偷了3、4只白山羊和3只母鸡。 （3）被告人张传友的供述：2014年8月份，我和代宝兴、马开兴、小张在新庄镇崇山头村西边一个村东南角偷了一家三只羊。 （4）被告人张贵颜对该起犯罪事实无异议。 （三十一）2014年8月23日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇齐家湾村，采用毒杀家犬等手段，在被害人齐某乙家中盗窃山羊4只，毒死家犬3只，后因齐某乙追赶，3只山羊跑散后被失主找回，被盗山羊价值1000元。被盗的山羊被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场图、相关路段监控视频截图一份，证实2014年8月22日晚至2014年8月23日凌晨，在马庄镇齐家湾路段发现一辆蓝色汽油三轮车。 2．指认笔录一份，证实马开兴指认出齐某乙家为其和代宝兴、张贵颜2014年8月份盗窃山羊的地方。 3．证人齐某甲证言：2014年8月23日凌晨1点多钟，我听说父亲家的羊被偷了，偷羊的人往北边许由洞村跑了。我就骑摩托车沿途追，没看见偷羊的人。后来，我听双桥村赵维强说，凌晨1时20分左右有三个人开一辆汽油三轮车经过，车上还有一只羊。之后，我父亲告诉家里的四只羊被偷走了一只，追回来三只。邻居家还有三只狗被药死了。被盗的羊约60斤，损失1000多元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年8月份，我和马开兴、小张到马庄镇齐家湾村西边一家偷了四只羊，出来大门后有个老太太拿着手电筒直照我们，这时我们就听到那家有个老头在找羊的声音，我们急忙抓一只小羊就跑了。 （2）被告人马开兴的供述：2014年8月份，我、代宝兴、张贵颜在马庄镇齐家湾村西边一户人家偷了四只白山羊，遇见一个老太太，我们就抱着一只羊走了。 （3）被告人张贵颜的供述：2014年8月份的一天晚上，我和马开兴、代宝兴开三轮车沿费县刘庄镇毛家河村向北一个村偷了四只山羊，后来遇见一个老太太，我们就抱着一只羊走了。 （三十二）2014年9月2日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇小寨村，采用毒杀家犬等手段，在刁某己、刁某乙、赵某己家中盗窃山羊9只、核桃9袋，价值10800元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录三份，证实马开兴指认出马庄镇小寨村刁某己家、刁某乙家、赵某己家系其和代宝兴、张贵颜偷羊的地方。 2．被害人陈述 （1）被害人刁某己的陈述：2014年9月2日凌晨1时许，我早上起床后发现我家的五只山羊被盗了，一条狗被药死了，损失4570元。 （2）被害人刁某乙的陈述：2014年9月2日早7时许，我到老宅子里，看见我家的狗被杀死在屋内，5袋青皮核桃被盗走，东堂屋里的4袋核桃被盗走，损失2080元。 （3）被害人赵某己的陈述：2014年9月2日早上6点左右，我发现我家的狗死了，我家的4只羊被盗了。损失4520元。 3．被告人供述和辩解 （1）被告人马开兴的供述：2014年8月份左右，我、代宝兴、张贵颜三人骑蓝色汽油三轮车，在芍药山北天井汪北边可能是大寨村偷了两户人家，第一户偷了5只羊，第二户偷了3、4只羊。 （2）被告人张贵颜对该起犯罪事实无异议。 （三十三）2014年9月4日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇归仁庄村，分别在王某壬、杨某乙、杨某丙家中盗窃洗衣机一台、空调外机一台、联想一体机电脑一台、花生油一桶、电瓶一个、电动车一辆、金戒指1个、衣物一宗、金银花5斤，价值16900元。案发后，澳柯玛洗衣机已被退还王某壬；联想一体机电脑发还给被害人杨某乙。 上述事实，有经庭审质证并确认的下列证据证实： 1．山东省涉案物品价格鉴定书临费县价鉴字［2015］139号意见书认定，涉案的澳柯玛洗衣机价值720元。 2．发还物品、文件清单二份，证实澳柯玛洗衣机已被退还王某壬；一台联想一体机电脑、现金3000元发还给被害人杨某乙。 3．发票二张，证实涉案的澳柯玛洗衣机购买价格980元，美的空调1台3200元。 4．被害人陈述 （1）被害人杨某乙的陈述：2014年9月4日，我发现家中被盗，被盗物品及价值：一辆电动三轮车的六块电瓶，价值1000多元；电动自行车的三块电瓶，价值200多元；花生油约70斤，价值600元；两套昊宝西服，价值2000元；一双乔丹运动鞋，价值200元；三床棉被，价值500元；金戒指一枚，价值3500元；联想电脑一体机，2011年购买价值5100元；大豆约100斤，价值300元；棉花4袋40斤，价值300元。总价值12600元。 （2）被害人王某壬的陈述：2014年9月4日早上5点钟，我发现家中被盗，被盗了一台洗衣机价值920元、一台美的空调价值3200元、七八两金银花还有九阳豆浆机价值400余元。 （3）被害人杨某丙的陈述：2014年9月5日上午我从临沂回家，发现我家被盗了五床棉被和四五斤金银花，价值1300元。 5．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月初的一天，我和马开兴、小张驾驶汽油三轮车到了新庄镇归仁村，把三轮车放在村东的玉米地里。我们步行在新庄镇归仁村村南的一户人家偷了一台崭新的格力空调机和一台崭新的洗衣机。因为偷的东西有点多，想再偷一辆三轮车装东西。然后我们朝西走，在一户人家那里偷了两件褂子、一双黑色乔丹运动鞋还偷了二十多斤的花生油、一台一体机电脑和一辆电动三轮车，还有一辆电动自行车的电瓶。后来，我们赶到玉米地发现偷来的电动三轮车电不够了，就把电瓶拆下来，三轮车扔了。 （2）被告人马开兴的供述：大约2014年8月份的一天晚上，我、代宝兴和张贵颜三个人在归仁村里偷了一个空调内外机和一个双筒洗衣机。之后我们又去路西一个住户偷了一辆电动三轮车和一辆两轮电动车、电脑一体机一台、用纯净水装十斤左右的花生油、两个花瓶、一件厚外套。然后，我走到村东边发现电动三轮车没电了，就把电瓶偷走，车扔在那里了。 （3）被告人张贵颜对该起犯罪事实无异议。 （三十四）2014年9月7日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇西南峪村、兰陵县矿坑镇南坡村，采用毒杀家犬等手段，分别在许某、孙某丁、孙某丙、全某家中盗窃山羊14只、大阳牌三轮车1辆、酒水30余箱，价值15373元。被盗山羊、三轮车被变卖分肥。被盗部分酒水已被退还被害人。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录四份，证实马开兴指认出许某家、孙某丁家、孙某丙家、全某的超市系其和代宝兴、张传友、张贵颜盗窃的地方。 2．山东省涉案物品价格鉴定书临费县价鉴字［2015］139号意见书，证实涉案的温和白酒38度3箱价值135元，杜康酒38度4箱价值240元，老窖醇香38度3箱价值195，泸州醇香52度4箱360元，景雪啤酒价值43元，孔府典藏38度2箱120元，蓝花瓷42度4箱价值320元，温和特液38度1箱65元，温和王38度2箱180元，青花瓷45度2箱180元，红花瓷52度1箱价值85元，泸州38度1箱价值80元，沂蒙老乡38度2箱价值80元，泸州窖酒38度1箱价值70元，总价值2153元。 3．发还物品、文件清单一份，证实涉案的酒水退还被害人全某。 4．大阳牌三轮车信息一份，证实涉案三轮车的具体信息。 5．被害人陈述 （1）被害人孙某丙的陈述：2014年9月7日凌晨4时许，我发现家里被盗了一辆蓝色的老年乐三轮车和6只羊。6只羊价值3840元、三轮车价值2500元，共损失6340元。 （2）被害人许某的陈述：2014年9月7日早上5点30分左右，我家被盗了四只羊，都是白色红头山羊，一只狼狗被药死了，共损失3880元。 （3）被害人全某的陈述：我住在兰陵县矿坑镇南坡村，2014年9月7日早上，我的超市被盗了100箱酒，有青花瓷、蓝花瓷、老窖沉香、原浆酒、杜康酒、温和醇香、温和王等，损失7000元。 （4）被害人孙某丁的陈述：2014年9月7日凌晨，我家被盗4只山羊，包括2只白色母山羊、2只白色公羊，总价值3000元。 6．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月份的一天晚上11时许，我、马开兴、张传友、小张四个人准备好作案用的东西后，在马庄镇西南峪村偷了两户，第一户偷了3只白山羊，第二户偷了5只白山羊和一辆蓝色的汽油三轮车。偷来的汽油三轮车先在我家放着，后来我卖给新庄一收破烂的，钱我自己花了。 （2）被告人马开兴的供述：2014年阴历八月十五日前一天晚上，我、代宝兴、“大宝”、张贵颜在芍药山西南峪村偷了三户人家。第一户偷了3只白山羊，另一户偷了5、6只白山羊和一辆蓝色的汽油三轮车。在回去的路上我们经过苍山县矿坑乡南坡村通往马庄镇的十字路口东北角的一个超市，在超市门口偷了一些酒、果汁，都放代宝兴家里了。车也放代宝兴家中。羊都卖了。 （3）被告人张传友的供述：2014年麦口前没几天，我和代宝兴、马开兴、小张在路南边一个自然村偷了四只羊，还偷了一辆蓝色的汽油三轮车，另一户偷了2只羊。回来走到苍山县南坡村的一个超市，偷了十几箱白酒、果汁等。羊卖了，其他东西都放在代宝兴家中。 （4）被告人张贵颜的供述：2014年中秋节前几天，我和代宝兴、马开兴、张传友四个人在盗窃山羊和三轮车回来的路上，还捣歪了沿途几个探头，走到南坡超市看到门口有堆放的酒，我们就偷了四十来箱酒，一人分了十来箱，我和马开兴分的酒都放我家里了，在我家东里间墙角的。 （三十五）2014年9月10日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在兰陵县仲村镇胡沿庄村，采用毒杀家犬等手段进入被害人王某戊家中，盗窃山羊17只，价值14000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、照片一份，证实兰陵县仲村镇胡沿庄村王某戊家被盗现场的具体情况。 2．指认笔录、照片一份，证实马开兴指认出王某戊家系其和张贵颜、代宝兴、张传友、张贵颜偷羊的地方。 3．发还物品、文件清单一份，证实现金2000元已退还王某戊。 4．被害人王某戊的陈述：2014年9月10日凌晨2点多钟，我家被盗17只羊，其中十一只大羊，六只小羊。损失14000元左右。当时，我听见院子有动静，起床一看，发现我家院墙西南角被拆了个洞，羊一只也没有了。 5．被告人供述和辩解 （1）被告人张传友的供述：偷马庄水库北边村之前的几天，我和代宝兴、马开兴、小张在苍山县流井乡北边的一个村偷了六七只羊。这家在村东边，铁大门门朝南，石头院墙，我们几个人拆的西边的石头墙进入院子，羊当时在西夹道里。 （2）被告人马开兴对该起犯罪事实无异议。 （三十六）2014年9月11日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车窜至费县新庄镇西大山前村，分别在张某戊、张某己家中盗窃山羊6只，价值6700元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．被害人陈述 （1）被害人张某戊的陈述：2014年9月11日早晨，我起来发现家里的两只山羊被盗了，损失1700余元。 （2）被害人张某己的陈述：2014年9月11日早上，我发现家中的6只羊和11600元现金被盗了，六只羊价值5000余元。总损失17600余元。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月下旬的一天凌晨，我和小张、马开兴在新庄镇归仁庄村北边一个村庄偷了四只羊、两盒烟。 （2）被告人马开兴的供述：2014年阴历八月十五日以后，我、代宝兴、马开兴、张贵颜三个人去新庄镇归仁庄，在村后头一家偷了4只羊、1只鸡，代宝兴还偷了两包沂蒙山烟。出来我们上村南一个住户，在这家偷了1只白山羊。 （三十七）2014年9月13日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇西大山前村王某癸、归仁庄村吴某乙家中，盗窃枣核1袋、松米1袋、山羊1只，价值3700元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．被害人陈述 （1）被害人王某癸的陈述：2014年9月13日凌晨2点钟，我听见狗乱叫，起床后发现家里的枣核和松米不见了。枣核一袋，重约100多斤，价值1500元；松米一袋，重约100斤，价值1000多元，共计2500元。 （2）被害人吴某乙的陈述：2014年9月13日凌晨，我家中的8只羊被盗了，找回来7只，丢了一只大公羊，损失1200元。狗被毒死了被扔在大门口了。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年阳历9月中旬的一天晚上，我和小张、马开兴在新庄镇归仁庄村南边一个村庄偷了六七只羊，结果羊都跑了，最后只抓着一只。我们就又上了归仁庄北边的庄，我和马开兴上南屋偷了大约二十斤松米和不到半袋约六十斤的枣仁。 （2）被告人马开兴的供述：2014年八月十五之后，我、代宝兴、张贵颜三个人在新庄镇归仁庄村北边一个庄，在村后一户平房家里偷了两袋枣核有100多斤、小半袋松子有10多斤。在回去的路上经过南营村，在庄东头偷了8只羊，又跑回去7只，只偷了1只。 （三十八）2014年9月14日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇东古口村王某子家中、西山口村陈某丁、陈某丙家中，盗窃组装电脑一台、衣物一宗、银元若干、山羊6只，总价值8800元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场照片二份，证实陈某丙、陈某丁家被盗后现场的具体情况。 2．指认笔录、照片二份，证实马开兴指认出陈某丙、陈某丁家系其和代宝兴、张贵颜偷羊的地方。 3．被害人陈述 （1）被害人王某子的陈述：2014年9月14日早上7点钟左右，我父亲给我打电话说家里被盗，我回来，发现被盗了一台电脑、五块银元、两只鸡和衣服、鞋子等物品，损失约2600余元。 （2）被害人陈某丙的陈述：2014年9月14日凌晨1点45分，我听见家里的狗叫，就起来，发现我家有一陌生男子站在院子里，那男子看见我们出来，通过我家大门逃跑了，然后我发现被盗了5只山羊。损失5000元。 （3）被害人陈某丁的陈述：2014年9月14日凌晨1时许，我被盗了1只羊和一只黑色的狗。损失1200元。 2．被告人供述和辩解 （1）被告人张贵颜的供述：2014年9月份的一天晚上，我和马开兴、代宝兴开三轮车到马庄镇古口村路北的一户人家，我从这家东边路口望风，马开兴和代宝兴偷了一台电脑主机和显示屏，还有偷的衣服和两只鸡。 （2）被告人马开兴、代宝兴对该起犯罪事实均无异议。 （三十九）2014年9月16日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库、陈某乙家中，盗窃蝎子35斤、松米2600斤、花椒200斤、聚丙烯塑料颗粒15袋、红色隆鑫老年乐三轮车一辆，价值52220余元。案发后，红色隆鑫老年乐三轮车已被退还被害人陈某乙。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、照片一份，证实陈某戊仓库被盗现场的具体情况。 2．指认笔录、照片二份，证实马开兴指认出陈某戊、陈某乙家系其和代宝兴、张贵颜、张传友盗窃的地方。 3．山东省涉案物品价格鉴定书临费县价鉴字［2015］139号鉴定意见书，证实涉案的红色隆鑫老年乐三轮车价格为3670元。 4．发还物品、文件清单一份，证实涉案的隆鑫三轮摩托车已退还陈某乙。 5．隆鑫牌三轮摩托车信息一份，证实陈某乙涉案三轮车的具体信息。 6．被害人陈述 （1）被害人陈某戊的陈述：2014年9月16日6点左右，我放在仓库的23袋松米（2600斤），200斤花椒，蝎子35斤被盗。损失价值共计46550元。 陈某戊还陈述：2014年9月16日早，我还发现仓库中有12袋聚丙烯塑料颗粒被盗，损失价值2000元。 （2）被害人陈某乙的陈述：2014年9月15日晚11点30分至次日早晨6点期间，我家被盗了一辆红色的隆鑫牌老年乐三轮车，损失4900元。 7．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月十几号的一天晚上，我和张传友、马开兴、张贵颜在胡家寨村偷了9袋松米，我开车拉着张贵颜回家卸松米，返回来时，张传友和马开兴又在这个庄上偷了一辆红色的老年乐汽油三轮车，并偷了15袋塑料颗粒。我们就又去仓库偷了7、8袋子活蝎子、6袋花椒、10袋松米。 （2）被告人马开兴的供述：2014年9月份左右，我和代宝兴、“大宝”、张贵颜上芍药山胡家寨村西南角一个厂子偷了9袋松子、1箱玩具、1箱宽胶带。这期间，我和“大宝”上村中偷了一辆红色老年乐，我们就用这辆车上那个仓库偷了一个轮胎、十几袋塑料颗粒，14袋松子、4袋花椒、30多斤蝎子。 （3）被告人张传友的供述：2014年9月份的一天凌晨，我和代宝兴、马开兴、小张四个人在一个村的仓库里偷了八九袋子松米、十几袋塑料颗粒、一箱玩具、四五袋子干花椒、五六袋蝎子。 （4）被告人张贵颜的供述：2014年8月份的一天晚上，我和马开兴、代宝兴、“大宝”开车到了费县芍药山乡胡家寨村，在一间大厂房里，我们偷了10多袋松米、四五袋花椒和一盆子蝎子。 （四十）2014年9月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库，盗窃金银花550斤、枣核900斤，价值40000元。部分赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、照片一份，证实陈某戊仓库被盗现场的具体情况。 2．指认笔录一份，证实马开兴指认出陈某戊仓库系其和代宝兴、张贵颜、张传友盗窃的地方。 3．被害人陈某戊的陈述：2014年9月18日4点30分左右，我放在仓库的5袋金银花、9袋枣核被盗了。损失价值共计41050元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月17日晚上11点多钟，马开兴、张传友、我和张贵颜又来到胡家寨这家仓库，别开西边仓库没有货，又上东边仓库，这个仓库的西南窗户被人用砖垒上了，我用从家里带来的撬棍把窗户的未干的水泥撬开，拆开窗户，我和马开兴爬进去偷了四五袋金银花，还偷了6袋零两小半袋枣仁，就回去了。 （2）被告人马开兴的供述：我们四个人偷胡家寨那个厂子隔了一天之后，我们四个人又上这个厂子，看东边仓库后面西南方向的那个被我们原先破坏的那个窗户被堵上了，墙体不干，我们用钳子把墙扒开了，偷了5袋枣核和5袋金银花。 （3）被告人张传友的供述：2014年9月18日的凌晨，我们四个人开着摩托车三轮车到了这个仓库，东边的仓库被我们拆开的窗户被人用水泥糊了一半，还没干透，代宝兴和马开兴用棍子拆的窗户进去的，从仓库里边偷了五袋金银花、五袋枣核。 （4）被告人张贵颜的供述：2014年9月18日，我们又去了胡家寨这家厂房，偷了四五袋小枣核仁、五袋子金银花。 另查明，被告人马开兴在亲属的帮助下向费县公安局交纳退赔款14000元，被告人张贵颜在亲属的帮助下向费县公安局交纳退赔款10000元。从被告人代宝兴家查获的作案工具福田五星牌三轮摩托车系马开兴所有。 本案综合证据： 1．被告人代宝兴在侦查阶段的供述：我和马开兴是从2013年5月份开始盗窃，张传友在2014年1月份参与盗窃的。棠林的小张是2014年6月份参与盗窃的。我们都是选择在每天凌晨1点钟左右进行盗窃。我们每次进行盗窃时，为避免老百姓认出来和避免沿路的监控拍照，我们都伪装化装一下，戴上口罩和长沿帽子挡住脸，有时还穿迷彩服。为防止偷东西时狗叫惊动老百姓，我们专门买了老鼠药和面粉搅拌塞在火腿肠里制成毒火腿。我们盗窃时，都是提前打电话联系，一般是联系我或马开兴，由我和马开兴商量确定去偷，然后由马开兴开我的蓝色汽油三轮车一起去偷东西。 2．被告人马开兴在侦查阶段的供述：2013年6月份的时候，代宝兴拉拢我偷羊。我同意了。从那开始，我、代宝兴、“大宝”、张贵颜一起盗窃。我们主要在费县探沂镇、马庄镇、芍药山、新庄镇一带盗窃。盗窃时，采用现场药狗、翻墙入院、撬门别锁等方式。 3．被告人张传友在侦查阶段的供述：2013年冬天以来，我同代宝兴、马开兴、张贵颜多次在费县马庄镇、探沂镇、芍药山、新庄镇盗窃山羊、三轮车、松子、金银花等。每次盗窃前，我们一般戴上口罩和长沿帽子挡住脸。代宝兴还专门买老鼠药和火腿肠制成一种药，偷东西时，如果狗叫先用药将狗药死。 4．搜查笔录、扣押清单四份，证实费县公安机关对张传友、代宝兴、马开兴、张贵颜家进行搜查，将部分物品进行扣押的事实。 5．退赃人员名单一组，证实部分被害人已被退赃款。 6．抓获经过一份，证实马开兴、代宝兴、张贵颜、张传友均系被公安机关抓获。 7．刑事判决书四份，证实同案犯周士强因犯抢劫罪，于2007年4月24日犯抢劫罪被临沂市中级法院判处无期徒刑，剥夺政治权利终身，并处罚金人民币10万元；同案犯李传兴犯抢劫、盗窃罪于2007年12月3日被费县人民法院判处有期徒刑十六年，并处罚金20000元；同案犯邵兴峰因犯抢劫罪、盗窃罪、破坏电力设备罪于2008年7月21日被临沂市中级法院判处无期徒刑，剥夺政治权利终身，并处罚金13万元；同案犯赵连国因犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币四万元。 5．户籍证明六份，证实四名被告人的基本情况。 6．办案说明一份，证实该案中退赃款由田茂银、柏宗启亲属各交纳5万元，马开兴亲属交纳14000元，张贵颜亲属交纳1万元，共计12.4万元，退赔工作仍在进行中。 7．收案登记表、立案决定书、110接处警记录一宗，证实被害人报警及公安机关予以立案的事实。 综上，被告人马开兴结伙实施抢劫4起（入户抢劫2起），涉案数额158000元；结伙实施盗窃40起（入户盗窃34起，涉案数额316263元），涉案数额469783元。被告人代宝兴结伙实施抢劫3起（入户抢劫2起），涉案数额18000元；结伙实施盗窃30起，涉案数额373083元（入户盗窃28起，涉案数额280863元）。被告人张传友结伙实施入户抢劫1起，涉案数额7000元；结伙实施盗窃17起，涉案数额264083元（入户盗窃15起，涉案数额171863元）。被告人张贵颜结伙实施入户抢劫1起，未取得财物；结伙实施盗窃20起，涉案数额280193元（入户盗窃18起，涉案数额187973元）。 关于公诉机关指控的第四起抢劫，公诉人宣读、出示并经质证了以下证据： 1．被害人王某辛的陈述：2014年3月12日早晨七点，我起床后发现大门敞开着，拴在大门里旁的狗被毒死了，鸡被毒死一只，院子里栓着的6只山羊不见了。损失8000元左右。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年6月份的一天凌晨，我和马开兴、小张晚上半夜准备好作案工具后开着三轮车又出来偷羊，这次是到了费县马庄镇固后村，我们把三轮车放在村东山上，步行进村，转悠着到了村前边，看见一家门前有羊粪，这家是三间瓦房，回门朝南。马开兴爬墙进去把大门敞开，我和小张从大门进去，在院子西边是羊棚，我牵着两只羊往外走，后边又跟着一只小羊，马开兴和小张也牵着羊往外走。我还没走出院子就看见羊棚的灯亮了，随后在羊棚里睡觉的老头起来了，并大喊有偷羊的。我听见马开兴从院子地上拿根木混对老头说你别喊了，蹲屋里老实的，再喊我揍死你。我们就跑了。 （2）被告人张贵颜的供述：二三个月前，我刚参与偷山羊不久，一天晚上，我和马开兴、代宝兴、张传友马庄镇固后村北边一个村庄，在村中的一户，一开始我站在这家西边桥上，看见马开兴进院子牵山羊出来了，随后一个老头也跟出来了，说什么没听清。我就过去了，出来一个老妇女，说把山羊留下。那三个人撵山羊就出来了，我拿根杨树枝子从大门口堵住他们，这老头拿木棍戳我几下，我用树枝子挡住了，朝木棍上砸了两下，这老头把门关上了我们就走了，这次偷了六七只山羊。 综合庭审中控辩双方举证、质证的相关情况，对该起抢劫犯罪事实不予认定。理由如下：1．公诉机关提供的证据可以证明：被害人王某辛于2014年3月12日7时许发现家中6只山羊被盗；被告人马开兴、代宝兴、张贵颜等人于2014年6月份左右在马庄镇崮后村一农户家中盗窃山羊，在盗窃过程中被发现，对被害人有暴力威胁行为。但是不足以证明被告人马开兴、代宝兴、张贵颜等人的抢劫行为与被害人王某辛家中山羊被盗存在因果关系。2．被害人陈述与被告人供述在山羊被盗时间、当事人之间是否存在接触、被告人盗窃过程中是否存在暴力威胁等方面均存在矛盾或不一致，不能相互印证，亦无其他证据佐证，不能形成完整的证据链条。 关于公诉机关指控的第五起抢劫，公诉人宣读、出示并经质证了以下证据： 1．被害人宋某在的陈述：2014年6月9日凌晨，我听见院子里有动静，就开灯从窗户里向外看，看到两个人在我家院子里偷羊，正朝外撵羊。小偷看见我从窗户向外伸头，其中一个又瘦又高的长脸的人用手指着我大声说你躺着老实的。我怕出去他们打我，我就把头伸回来了，在屋里没敢出去。这俩人就把大门开开把羊撵出去了，大约过了三分钟，我从配房出来，看见院子里还有两只小羊没撵走。我就喊我的邻居，后来就报警了。我实际被盗6只山羊，总价值约8450元。 2．被告人代宝兴的供述：2014年6月份的一天晚上11点钟，我和马开兴、小张三个人开三轮车到了马庄镇磨其山村，马开兴先爬墙药死狗，偷一户人家三小两大5只羊，我回来卖给茂银了，一共卖给1500元钱，每人分了500元钱。 综合庭审中控辩双方举证、质证的相关情况，对该起抢劫犯罪事实不予认定。理由如下：1．公诉机关提供的证据可以证明，被害人宋某在于2014年6月9日凌晨，家中被抢6只山羊，损失价值约8450元。但是不足以证实宋某在被抢确系被告人马开兴、代宝兴、张贵颜所为。2．被告人代宝兴、张贵颜当庭辩解称未参与该起犯罪行为。被告人代宝兴在侦查阶段的供述与被害人宋某在的陈述，在主要犯罪事实和过程上不能相互印证。 关于公诉机关指控的第二十三起盗窃，公诉人宣读、出示并经质证了以下证据： 1．被害人吴某丙的陈述：2014年6月9日凌晨，我家被盗了9只羊，都是山羊。其中，3只大羊、6只小羊，损失7480元。 2．被告人代宝兴的供述：2014年6月份的一天晚上11点多，我和马开兴、小张（张贵颜）开车到马庄镇磨其山村偷了五只羊。 综合庭审中控辩双方举证、质证的相关情况，对该起盗窃犯罪事实不予认定。理由如下：1．公诉机关提供的证据可以证明：费县马庄镇鱼林山村的被害人吴某丙于2014年6月9日凌晨发现家中9只山羊被盗；被告人马开兴、代宝兴、张贵颜等人于2014年6月份左右在马庄镇磨其山村一农户家中盗窃山羊5只。但是不足以证明被告人马开兴、代宝兴、张贵颜等人的盗窃行为与被害人吴某丙的山羊被盗之间存在因果关系。2．被害人吴某丙陈述与被告人代宝兴供述在山羊被盗地点、被盗数量等方面均存在矛盾或不一致，不能相互印证，亦无其他证据佐证，不能形成完整的证据链条。 针对被告人马开兴、代宝兴、张传友、张贵颜的辩解及相应辩护人的辩护意见，根据本案的事实、证据及相关法律规定，评判如下： 1．对于被告人张贵颜及其辩护人所提“张贵颜没有参与公诉机关指控的第3起抢劫”的辩解、辩护意见。 经查，被告人马开兴、代宝兴在侦查阶段或当庭供述与被害人孙某甲陈述、证人蒋某证言相互印证，可以证实被告人马开兴、代宝兴、张贵颜三人经预谋窜至费县马庄镇鱼林山村实施盗窃，根据分工，由被告人张贵颜在村口等候接应，马开兴、代宝兴入村后，采用毒杀家犬的方式随机选择作案目标，在毒杀蒋某家的家犬被发现后，马开兴、代宝兴又采用同样方式盗窃了孙某甲家山羊。马开兴、代宝兴在盗窃山羊离开的路上被孙某甲发现，面对孙某甲的追赶，马开兴、代宝兴以暴力相威胁，后孙某甲召集多人继续追赶，未果。被告人马开兴、代宝兴、张贵颜将从孙某甲处非法取得的山羊变卖分肥。被告人张贵颜参与实施盗窃犯罪行为，应予认定。根据法律规定，被告人马开兴、代宝兴在实施盗窃犯罪时，为抗拒抓捕而当场以暴力相威胁，应以抢劫罪处罚。故被告人张贵颜未参与该起犯罪的辩解不能成立，但应以盗窃罪予以处罚。 2．对于辩护人所提被盗物品价值认定数额过高的辩护意见。 经查，本案主要被盗物品为山羊，被盗山羊均被变卖分肥，涉案被害人较多，被盗山羊的数量、品种等存在差异。被告人因盗窃次数较多，对所盗山羊的数量、品种记忆不清，较难反映客观事实，结合本案的具体情况，涉案山羊的价值以被害人所述更为适宜。故辩护人的该辩护意见，本院不予采纳。 3．对于辩护人所提张贵颜、张传友在共同犯罪中作用较小应认定从犯的辩护意见。 经审理认为，被告人张贵颜、张传友与同案犯交叉结伙多次实施犯罪行为，在共同犯罪过程中各有分工，相互配合，根据二人所起作用不宜区分主从犯。辩护人的该辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人马开兴以非法占有他人财物为目的，多次结伙以暴力手段劫取他人财物或者在实施盗窃犯罪过程中被发现后，为抗拒抓捕当场使用暴力或以暴力相威胁（入户二次），抢劫数额巨大，其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，数额特别巨大，其行为侵犯了他人的财产权利，构成盗窃罪。被告人代宝兴以非法占有他人财物为目的，多次结伙在盗窃犯罪过程中当场使用暴力或以暴力相威胁（入户二次），其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，情节特别严重，其行为侵犯了他人的财产权利，构成盗窃罪。被告人张传友以非法占有他人财物为目的，结伙在入户盗窃犯罪过程中当场使用暴力，其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，数额巨大，其行为侵犯了他人的财产权利，构成盗窃罪。被告人张贵颜以非法占有他人财物为目的，结伙在入户盗窃犯罪过程中当场使用暴力，其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，数额巨大，其行为侵犯了他人的财产权利，构成盗窃罪。公诉机关指控的罪名部分成立，对四被告人均应以抢劫罪和盗窃罪并罚。公诉机关指控的第四、五起抢劫事实，证据不足，不予认定；指控的第三起抢劫罪对被告人张贵颜的定性不当，应以盗窃罪定罪处罚。公诉机关所指控的第二十三起盗窃事实，证据不足，不予认 定；指控的第十五起、第十七起、第三十二起、第三十五起、第三十八起、第三十九起、第四十起盗窃犯罪数额与庭审查明事实不符，应以庭审查明的数额予以认定。 本案涉案部分赃物已被追回并发还给被害人。被告人马开兴、张贵颜在亲属的帮助下向侦查机关交纳了部分退赔款。被告人马开兴、代宝兴、张贵颜对被害人马某实施的抢劫犯罪，因被害人的反抗而未能劫取到财物，系犯罪未遂。综合四被告人的量刑情节，可对被告人马开兴、代宝兴、张传友所犯抢劫罪和盗窃罪酌予从轻处罚，对被告人张贵颜所犯抢劫罪减轻处罚、所犯盗窃罪酌予从轻处罚。 综上，根据被告人马开兴、代宝兴、张传友、张贵颜各自的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条（一）、（四）、第二百六十四条、第二百六十九条、第二十五条第一款、第二十三条、第五十五条、第五十六条、第六十四条、第六十九条之规定，判决如下：","pjjg":" 一、被告人马开兴犯抢劫罪，判处有期徒刑十四年，并处罚金人民币十万元，剥夺政治权利四年，犯盗窃罪，判处有期徒刑十二年，并处罚金人民币三十万元，决定执行有期徒刑二十年，并处罚金人民币四十万元，剥夺政治权利四年； （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2034年9月23日止；罚金限于判决生效后十日内一次性向本院缴纳。） 被告人代宝兴犯抢劫罪，判处有期徒刑十一年六个月，并处罚金人民币一万五千元，剥夺政治权利三年，犯盗窃罪，判处有期徒刑十一年，并处罚金人民币二十五万元，决定执行有期徒刑十八年，并处罚金人民币二十六万五千元，剥夺政治权利三年； （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2032年9月25日止；罚金限于判决生效后十日内一次性向本院缴纳。） 被告人张传友犯抢劫罪，判处有期徒刑十年，并处罚金人民币一万元，犯盗窃罪，判处有期徒刑八年，并处罚金人民币二十万元，决定执行有期徒刑十六年，并处罚金人民币二十一万元； （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2030年9月25日止；罚金限于判决生效后十日内一次性向本院缴纳。） 被告人张贵颜犯抢劫罪，判处有期徒刑六年，并处罚金人民币五千元，犯盗窃罪，判处有期徒刑八年，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币二十万五千元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2027年9月25日止；罚金限于判决生效后十日内一次性向本院缴纳。） 二、没收被告人马开兴所有的作案工具蓝色福田五星牌摩托三轮车一辆，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"马开兴犯抢劫罪、盗窃罪一审刑事判决书 山东省临沂市罗庄区人民法院 刑事判决书 （2013）临罗刑二初字第12号之一 公诉机关临沂市罗庄区人民检察院。 被告人马开兴，农民。因涉嫌盗窃罪于2013年1月22日被刑事拘留，同年1月23日被取保候审。2013年11月12日被本院依法决定逮捕。后又因涉嫌盗窃罪于2014年9月26日被费县公安局刑事拘留，同年10月25日被宣布逮捕。现羁押于费县看守所。 被告人代宝兴，农民。2014年9月26日被拘留，同年11月1日被逮捕。现羁押于费县看守所。 辩护人李长金，山东义超律师事务所律师。 辩护人李伟，山东义超律师事务所律师。 被告人张传友，农民。2014年9月26日被拘留，同年11月1日被逮捕。现羁押于费县看守所。 辩护人杨新亮，山东一品律师事务所律师。 被告人张贵颜，农民。2014年9月26日被拘留，同年11月1日被逮捕。现羁押于费县看守所。 辩护人丁兆娟，山东信誉永恒律师事务所律师。 临沂市罗庄区人民检察院以临罗检刑诉（2013）346号起诉书指控被告人马开兴犯抢劫罪、盗窃罪于2013年9月16日向本院提起公诉。审理期间因被告人马开兴拒不到庭参加诉讼，本院依法作出逮捕决定并作出中止审理裁定。2015年8月17日，临沂市罗庄区人民检察院又以临罗检公一刑诉（2015）140号起诉书指控被告人马开兴、代宝兴、张贵颜、张传友犯抢劫罪、盗窃罪向本院提起公诉。本院受理后决定对上述两次起诉予以并案，依法组成合议庭公开开庭进行了审理。临沂市罗庄区人民检察院指派检察员危淑萍出庭支持公诉，被告人马开兴，被告人代宝兴及其辩护人李长金、李伟，被告人张贵颜及其辩护人丁兆娟，被告人张传友及其辩护人杨新亮到庭参加诉讼。现已审理终结。 公诉机关指控： 抢劫罪 1、2006年10月16日2时许，被告人马开兴伙同邵兴峰、周士强（均已判刑）等五人，驾驶两辆摩托车窜至兰陵县矿坑乡堂林村西千山石料厂内，采用胶带捆绑等手段，将该厂看门的杨某甲、吴善成二人捆绑后，抢走该厂内黄色华星50型大铲车一台，涉案价值14万元，并将吴善成的亿通牌手机、钱包、充灯等物品一宗抢走。后赃物被分肥。 2、2014年1月13日凌晨，被告人代宝兴、马开兴、张传友三人驾驶一辆蓝色汽油三轮车窜至费县马庄镇大龙湾村，毒杀多户村民的家犬后，盗窃王某己家中山羊，被王某己及邻居发现后，被告人马开兴持木棍将王某己家玻璃、灯泡打碎，将王某己脸部戳破，后经法医鉴定构成轻微伤，被告人代宝兴、张传友乘机盗走王某己家山羊5只，价值7000余元，变卖后分肥。 3、2014年5月21日凌晨，被告人代宝兴、马开兴、张贵颜驾驶三轮车在费县马庄镇鱼林山村，毒杀多户村民家犬后，进入孙某甲家盗窃山羊8只，在赶羊出村路上被群众发现，三被告人采用言语威胁恐吓追赶群众，并扔石块将追赶来的村民蒋某的脚面砸伤，涉案价值11000余元，变卖后分肥。 4、2014年6月5日凌晨，被告人代宝兴、马开兴、张贵颜驾驶三轮车在费县马庄镇崮后村，毒杀多户村民家犬后，进入王某辛家中，盗窃山羊7只，被王某辛发现后，张贵颜持木棍拦住王某辛，并言语恐吓，代宝兴、马开兴将山羊盗走，价值7200余元，变卖后分肥。 5、2014年6月10日凌晨，被告人代宝兴、马开兴、张贵颜驾驶三轮车在费县马庄镇磨其山村，毒杀多户家犬后，进入宋某在家盗窃山羊7只，被发现后，三嫌疑人言语威胁宋某在，盗走山羊变卖分肥，价值8450元。 6、2014年8月15日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车至费县新庄镇王堂林村，毒杀多户家犬后伺机盗窃山羊时，被村民马某夫妻发现。三人持石块向马某夫妻及马某家院内投掷，后窜到王堂林村外暂时躲藏。后三被告人再次进入王堂林村伺机行窃，被马某夫妻发现，代宝兴持铁叉将马某面部戳伤。经法医鉴定，被害人马某的损伤构成轻微伤。 盗窃罪 1、2006年7月11日21时许，被告人马开兴伙同邵兴峰（已判刑）窜至临沂市兰山区义堂镇华夏村福义宾馆内，将张某乙的一辆价值22000元的金砂黄色昌河车盗走。涉案赃物被变卖分肥。案发后，该车被追回并退还被害人。 2、2006年8月22日2时许，被告人马开兴伙同邵兴峰、李传兴（二人均已判刑）等三人窜至苍山县矿坑乡堂林村，将该村赵某乙的一辆价值20000元的农用五轮车盗走。涉案赃物被变卖分肥。 3、2006年9月27日夜，被告人马开兴伙同邵兴峰、李传兴、周士强（三人均已判刑）窜至临沂市高新技术产业开发区马厂湖镇武德村，将被害人王某丙停放在家门口的一辆价值6000元的银白色柳州五菱单排小货车盗走。涉案赃物被变卖分肥。 4、2012年2月份的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇山北头村，采用T型锥开锁等手段，将赵某丙家中一辆粉红色比德文牌电动自行车盗走，价值1700元。涉案赃物被变卖分肥。 5、2012年9月20日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区小山前村，采用别锁等手段，将杨某庚家中一辆红色大龙牌机动三轮车盗走，价值2900元。随后，采用剪锁等手段，将王卫星家中一台海信牌46寸彩色液晶电视机、一台台式组装电脑、两双运动鞋（李宁牌、乔丹牌各一双）及100余元零钱盗走，总价值6400余元。涉案赃物被变卖分肥。 6、2012年10月17日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇大山前村，采用爬墙入院等手段，将曹某家中一台50英寸海信牌液晶电视、一部黑色直板OPPO手机、两个沙发靠背盗走，总价值6300元。涉案赃物被变卖分肥。案发后，涉案电视机、手机已被追回，并发还给被害人曹某。 7、2012年10月7日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇马厂湖村，采用爬墙入院等手段，将李某庚家中一辆红色行云牌电动车、六箱白酒、三袋大豆（200余斤）盗走，总价值5500余元。涉案赃物被变卖分肥。 8、2012年12月份的一天晚上，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区汪沟镇桃花店子村，采用T型锥开门等手段，将王俊会家中停放在过道里的一辆红色豪达牌机动三轮车盗走，价值2000元。后又采用剪锁等手段，潜入高某经营的超市内，将香烟、牛奶等物品一宗盗走，总价值6000余元。涉案红色机动三轮车被变卖分肥。案发后，部分赃物被追回，发还给被害人高某。 9、2013年1月的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区南坊办事处双庄村，采用别锁等手段，将姜某戊家中一辆宝石蓝色北京裕兴牌电动自行车盗走，价值800元。后又采用爬墙入院等手段，将姜兆玉家中一辆银灰色金彭牌电动三轮车盗走（车内有物品一宗），总价值3800余元。后二被告人将电动自行车卖给李某甲（另案处理），赃款分肥。案发后，涉案裕兴牌电动自行车被追回，并发还给姜某戊。 10、2007年7月19日21时，被告人马开兴伙同李传兴（已判刑）在费县探沂镇侯家城村，采用撬锁等手段窃取被害人张某甲价值13300元的长安牌面包车一辆。二人驾车逃离过程中被公安人员堵截，被告人马开兴弃车逃跑。 11、2013年12月19日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆红色老年乐三轮车至费县马庄镇团山湾村刘某乙家中，毒杀刘某乙的家犬后，盗窃价值11000余元的山羊8只。赃物被变卖分肥。 12、2013年12月31日凌晨，被告人代宝兴、马开兴、张传友驾驶摩托车窜至费县开发区王家后峪村，采取爬墙入院的手段，盗窃被害人王某丁家中价值15000余元的山羊13只、价值为1890元的瑞丰牌电动三轮车一辆。涉案山羊被变卖分肥，涉案电动车在张传友家被缴获发还被害人。 13、2014年1月16日凌晨，被告人代宝兴、马开兴、张传友窜至费县马庄镇南豹窝村，采用爬墙入院的手段，窃取被害人陈某甲家中的山羊4只，价值3000余元。赃物被变卖分肥。 14、2014年1月20日凌晨，被告人代宝兴、马开兴、张传友在费县马庄镇南豹窝村，采用爬墙入院的手段进入被害人赵某甲家中，盗窃山羊6只，杀死1只小羊弃于厕所内，毒死家犬1只，涉案物品价值8000余元。赃物变卖后分肥。 15、2014年1月22日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村、卸甲水村，毒杀多户家犬后，先后在张某丙、姜某、赵某庚、张某壬、刘某癸家中盗窃价值2100元的老年乐三轮车一辆、山羊13只，总价值21600元。被盗山羊被变卖分肥。案发后，被盗三轮车退还给被害人。 16、2014年2月23日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村，采用爬墙入院、毒杀家犬等方式，在戚某、赵某戊家中盗窃山羊5只，价值8000余元。赃物被变卖分肥。 17、2014年2月24日凌晨，被告人代宝兴、马开兴、张传友在费县开发区方山湾村，采用爬墙入院等手段进入王某甲家中盗窃山羊7只，价值10000余元。赃物被变卖后分肥。 18、2014年3月12日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院等手段进入王某辛、李某乙、李某丙家中毒杀家犬后，盗窃山羊10只、电动车电瓶一个、泸州老窖酒一箱，价值12700元。赃物被变卖分肥。 19、2014年3月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇杏树湾村，采用爬墙入院等手段进入朱某甲家中，盗窃山羊17只，捅杀家犬2只，山羊价值22000余元。赃物被变卖分肥。 20、2014年5月4日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇许由洞村，采用爬墙入院等手段进入姚某家中，毒杀家犬一只，盗窃山羊5只，价值10000余元。赃物被变卖分肥。 21、2014年5月5日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇北天井汪村，采用爬墙入院等手段进入被害人吴某甲家中，毒杀家犬一只，盗窃山羊7只，价值6500余元。赃物被变卖后分肥。 22、2014年5月10日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院的手段进入李某乙、王茂军、朱某乙家中，毒杀家犬后，盗窃山羊13只，价值15000元。赃物被变卖分肥。 23、2014年6月10日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇鱼林山村，采用爬墙入院等手段进入吴某丙家中，盗窃山羊9只，价值7000元。赃物被变卖分肥。 24、2014年7月3日凌晨2时许，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇刁家岭村，采用爬墙入院等手段进入刁某甲家中，盗窃山羊5只，价值5000元。赃物被变卖分肥。 25、2014年7月4日凌晨，被告人代宝兴、马开兴、张贵颜、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入孙某乙家中，毒杀家犬1只，盗窃山羊10只，价值13000元。赃物被变卖分肥。 26、2014年7月8日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入周某家中，毒杀家犬2只后，盗窃山羊4只，价值6000。赃物被变卖分肥。 27、2014年7月15日凌晨，马开兴、代宝兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇程庄村，采用剪门锁的方式进入付某甲（别名付某某）家中，毒死家犬1只，盗窃山羊3只，价值3600元。赃物被变卖分肥。 28、2014年8月14日凌晨3时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇鲍家庄村，采用毒杀家犬等手段，盗窃鲍某丙、鲍某甲、鲍某乙家中山羊15只，价值15000元。赃物被变卖后分肥。 29、2014年8月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇晁家岭村，分别晁某乙、晁某甲、晁某丙家中共盗窃山羊7只，金银花一袋、花生米40斤，总价值9500余元。赃物被变卖分肥。 30、2014年8月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用毒杀家犬等手段，分别在付某乙、顾某、张某丁家中盗窃山羊14只，价值13600元。赃物被变卖分肥。 31、2014年8月21日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用捅杀家犬等手段，在被害人韩某家中盗窃山羊5只、家鸡3只，价值2000余元。赃物被变卖分肥。 32、2014年8月23日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇齐家湾村，采用毒杀家犬等手段，在被害人齐某乙家中盗窃山羊4只，毒死家犬3只，后因齐某乙追赶，3只山羊跑散后被失主找回，被盗山羊价值1600元。被盗的山羊被变卖分肥。 33、2014年9月2日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇小寨村，采用毒杀家犬等手段，在刁某己、刁某乙、赵某己家中盗窃山羊9只、核桃9袋，价值10800元。赃物被变卖分肥。 34、2014年9月4日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇归仁庄村，分别在王某壬、杨某乙、杨某丙家中盗窃洗衣机一台、空调外机一台、联想一体机电脑一台、花生油一桶、电瓶一个、电动车一辆、金戒指1个、衣物一宗、金银花5斤，价值16900元。案发后，澳柯玛洗衣机已被退还王某壬；联想一体机电脑发还给被害人杨某乙。 35、2014年9月7日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇西南峪村、兰陵县矿坑镇南坡村，采用毒杀家犬等手段，分别在许某、孙某丁、孙某丙、全某家中盗窃山羊14只、大阳牌三轮车1辆、酒水40余箱，价值17800余元。被盗山羊、三轮车被变卖分肥。被盗部分酒水已被退还被害人。 36、2014年9月10日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在兰陵县仲村镇胡沿庄村，采用毒杀家犬等手段进入被害人王某戊家中，盗窃山羊17只，价值14000余元。赃物被变卖分肥。 37、2014年9月11日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车窜至费县新庄镇西大山前村，分别在张某戊、张某己家中盗窃山羊6只，价值6700元。赃物被变卖分肥。 38、2014年9月13日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇西大山前村王某癸、归仁庄村吴某乙家中，盗窃枣核1袋、松米1袋、山羊1只，价值4300元。赃物被变卖分肥。 39、2014年9月14日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇东古口村王某子家中、西山口村陈某丁、陈某丙家中，盗窃组装电脑一台、衣物一宗、银元若干、山羊6只，总价值9200元。赃物被变卖分肥。 40、2014年9月16日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库、陈某乙家中，盗窃蝎子35斤、松米2600斤、花椒200斤、聚丙烯塑料颗粒15袋、红色隆鑫老年乐三轮车一辆，价值70000余元。案发后，红色隆鑫老年乐三轮车已被退还被害人陈某乙。 41、2014年9月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库，盗窃金银花550斤、枣核900斤，价值40000元。部分赃物被变卖分肥。 公诉机关当庭宣读、出示的证据有：书证，现场检查笔录，指认笔录，鉴定意见，被害人陈述，证人证言，被告人供述及同案犯供述等，认为被告人马开兴、代宝兴、张传友、张贵颜抢劫他人财物，触犯了《中华人民共和国刑法》第二百六十三条第一项、第四项，第二百六十九条之规定；被告人马开兴、代宝兴盗窃公私财物，数额特别巨大，被告人张传友、张贵颜盗窃公私财物，数额巨大，其行为侵犯了他人的财产权利，触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以抢劫罪、盗窃罪追究四被告人的刑事责任。 被告人马开兴对公诉机关指控的内容辩解称：1．关于抢劫罪的指控，第3起张贵颜没有去，在村外等着的，第6起不应认定为抢劫；2．关于盗窃罪的指控，第13起盗窃山羊的数量不是4只，应该是2只。 被告人代宝兴对公诉机关指控的内容辩解称：1．关于抢劫罪的指控，第5起，我没有参与，第6起不构成抢劫；2．关于盗窃罪的指控，第11、12、15、16、17、22、23、24、26、29、33、36起均没有参与；盗窃物品认定价格过高。 辩护人认为：1．关于抢劫罪，公诉机关指控的第3、5、6起不能成立。对于第3起，被告人盗窃行为完成后被村民发现，山羊已摆脱村民的控制，并非当场实施暴力，对于第5起，现有证据不能证明代宝兴参与该起抢劫，并且在同一时间点公诉机关又指控了一起盗窃犯罪，对于第6起，被告人并非在实施盗窃时当场使用暴力。2．关于盗窃罪，公诉机关指控的第11、12、15、16、17、22、23、24、26、29、33、36起，证据不足，不能成立；被盗物品的价值认定数额过高。关于量刑方面，被告人代宝兴归案后如实供述自己的犯罪事实；积极提供线索，配合公安机关抓获同案其他被告人，具有立功情节。 被告人张贵颜对公诉机关指控的内容辩解称：关于抢劫罪的指控，第3、5起没有参与，第6起我不在现场。 辩护人认为：1．关于抢劫罪，公诉机关的指控不成立。对于第3、5起，被告人张贵颜都没有参与，退一步讲，这两起也不符合盗窃转化为抢劫的构成要件，第3起不符合当场使用暴力或暴力相威胁的要件，第5起不存在暴力威胁；对于第4、6起，不符合盗窃转化为抢劫的构成要件，第4起被告人仅实施了轻微暴力，不足以压制被害人的反抗，第6起，张贵颜没有参与殴打村民，被告人马开兴、代宝兴在与村民冲突时尚未盗窃财物，并非事后抗拒抓捕。2．关于盗窃罪，第19、22、23、28、36、37起，证据不足，不应认定；本案所涉部分物品价格认定过高，山羊应按市场平均价格每只700元认定。关于量刑方面，被告人张贵颜在共同犯罪中起次要作用，系从犯；认罪态度好，部分赃物已经退还且其家人交付了部分赃款。 被告人张传友对公诉机关指控的内容辩解称：关于盗窃罪的指控，第23、24、29起没有参与。 辩护人认为：1．关于抢劫罪，被告人张传友仅参与了一起，且只是该起犯罪的参与者，作用较小，系从犯；对于该起抢劫，张传友当庭自愿认罪，认罪态度较好。2．关于盗窃罪，第23、24.29起指控，证据不足。对于第23起，被告人代宝兴的供述未提及张传友参与，该起事实与公诉机关指控的第5起抢劫，时间相同但参与人员不同，也能反映张传友未参与该起盗窃；对于第24起，仅有被告人马开兴的供述提及张传友参与该起盗窃，但因马开兴是被告人张贵颜的姐夫，且供述存在前后矛盾，不可采信，而被告人代宝兴的供述证明该起盗窃系马开兴、代宝兴、张贵颜三人所为；对于第29起，仅有被告人马开兴指认笔录中提及四被告人参与该起盗窃，被告人张贵颜虽当庭供认但并未证实张传友是否参与。另外，本案盗窃物品认定价格过高。关于量刑方面，被告人张传友在所实施的盗窃犯罪中，系从犯，认罪态度好，退回了部分赃款、赃物，建议从轻或减轻处罚。 经审理查明： 抢劫、盗窃犯罪事实 2006年至2014年，被告人马开兴、代宝兴、张传友、张贵颜分别结伙以暴力手段抢劫或在盗窃犯罪过程中当场使用暴力或以暴力相威胁而非法占有他人财物。其中，被告人马开兴结伙抢劫4起（入户抢劫2起），涉案数额158000元；被告人代宝兴结伙抢劫3起（入户抢劫2起），涉案数额18000元；被告人张传友结伙实施入户抢劫1起，涉案数额7000元；被告人张贵颜结伙实施入户抢劫1起，未取得财物，结伙入户盗窃1起，涉案数额11000元。具体犯罪事实如下： （一）2006年10月16日2时许，被告人马开兴伙同邵兴峰、周士强（均已判刑）等五人，驾驶两辆摩托车窜至兰陵县矿坑乡堂林村西千山石料厂内，采用胶带捆绑等手段，将该厂看门的杨某甲、吴善成二人捆绑后，抢走该厂内黄色华星50型大铲车一台，涉案价值14万元，并将吴善成的亿通牌手机、钱包、充灯等物品一宗。后赃物被分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录一份，证实案发后，在山东省苍山县（现更名为兰陵县）矿坑乡千山石子厂现场提取了胶带、细铁丝、黄色尼龙绳、粗铁丝等原本不属于石子厂的物品。 2．证人杨某甲的证言，证实在2006年10月16日凌晨，其和吴某某给石子厂看门，大约有四个人进厂，将其和吴某某捆绑起来，向其要了铲车钥匙，将铲车开走的事实。 3．同案犯的供述和辩解 （1）同案犯邵兴锋的供述，证实2006年10月份的一天晚上，他和周士强、马开兴、李传兴、赵洪玉在苍山县矿坑乡西棠林村西边千山石料厂抢了一辆铲车。 （2）同案犯周士强的供述，证实邵兴锋、李传兴、马开兴、洪玉和我在苍山县棠林西边一个石料厂抢了一个铲车。 4．被告人马开兴对与同案犯邵兴峰、周士强等人结伙抢劫的上述事实予以供认。 5．山东省临沂市中级人民法院（2007）临刑二初字第35号和（2008）临刑二初字第33号刑事判决分别对同案邵兴锋、周士强的上述犯罪事实予以认定。 （二）2014年1月13日凌晨，被告人代宝兴、马开兴、张传友三人驾驶一辆蓝色汽油三轮车窜至费县马庄镇大龙湾村，盗窃王某己家中山羊，被王某己及邻居发现后，被告人马开兴持木棍将王某己家玻璃、灯泡打碎，将王某己脸部戳破。被告人代宝兴、张传友乘机盗走王某己家山羊5只，价值7000余元。山羊被变卖后分肥。经法医鉴定，王某己的损伤构成轻微伤。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验检查笔录及现场照片一宗，证实2014年1月13日凌晨，费县马庄镇大龙湾村村民王某己家山羊被抢后的现场情况。现场发现东侧大门下方玻璃被损坏，在院子内有一根木棍，上面有血迹，院内堂屋顶部灯泡被损坏，受害人王某己面部有血迹。 2．指认笔录一份，证实马开兴指认出王某己家系其和代宝兴、张传友作案的地方。 3．费县公安局刑事科学技术室（费）公（刑）鉴（伤）字［2014］371号法医学人体损伤程度鉴定书一份，证实王某己面部皮肤擦伤，属轻微伤。 4．被害人王某己的陈述：2014年1月13日1时许，我村刘西明给我打电话，让我起来说有偷羊的，狗一直在叫，我就起床了，到我家平房顶上蹲了一会。没什么异样，我就又回到了屋里，把灯打开了。这时整个庄里的狗叫个不停。到了2时40分，我听到我家大门响了一声，我接着就起来了，把灯都打开了。我拿了根棍子从屋门出来了，看到在我院子里有一个人拿着叉子站在大门口附近，他接着将叉扔到一边，也从门口拿了根棍子就冲我捣过来了，捣的我脸。当时我脸就破了，随后我就退回了屋里，他又用棍子将我屋门的西屋玻璃打碎了，并将我院子里的灯泡砸碎了。他将棍子沿西屋玻璃扔到屋里，随后他就走了，我就报警了。我家位于大龙湾村前中部，我被盗了五只羊、一只小狗被药死了，损失价值7000元。 5．被告人供述和辩解 （1）被告人代宝兴的供述：2014年1月份一天凌晨，我和马开兴、张传友戴口罩和长沿帽、穿迷彩服化装后，开三轮车到马庄镇大龙湾村，停车进村药狗。偷第一家时，因为主人亮灯起来没偷成。约二十分钟后，到没偷成那家前边一家偷羊，这家是三间瓦房，马开兴翻墙入院打开大门，张传友站大门口望风，我和马开兴刚进院子，这家的邻居听见动静就上自家平房上问我们是干什么的。马开兴从地上摸根木棒吓唬他，不要吵吵，再吵吵打死你。这时我就牵羊往外走，这家堂屋门外的灯亮了，马开兴拿木棍一下子将灯给打碎了，有个男的开堂屋门要出来，马开兴就用木棍把那男的顶屋里去了，又听见哗啦哗啦一下子，后来马开兴给我们说是他用木棍将那家西窗户玻璃捣碎了，并将木棒扔屋里边去了，那男的吓的也没敢再出来。我们装上车就跑了，偷了5只羊，2大3小，我卖给田茂银了，卖了1800元钱，我们三个人平分了。 （2）被告人马开兴的供述：2014年春节前元旦之后，我们在马庄镇卸甲水西边2公里左右一个加油站的十字路口北边一个村庄，我们在村前的一个瓦屋住户偷了四五只山羊，刚进院时被住户发现了，人家随即把院子里的灯拉开了，代宝兴和大宝牵着羊走，我从院子里摸根棍子，把院子里的电灯泡砸碎了，我听到这户的主人在屋内直喊，就又拿棍子向屋门玻璃上捣了一下，捣碎玻璃后我就走了。 （3）被告人张传友的供述：2013年腊月中旬的一天晚上，我和代宝兴、马开兴三个人骑着摩托车到了马庄镇卸甲水村西边两公里一个加油站的十字路口北边有好几里路的一个村，我们把车停在北边一个废弃的鸭棚里边停着，我们三个人步行进的村，在村北边一户我们发现这家有羊，小马翻墙撬开的门。我和代宝兴也进去了，还没开始偷，这家堂屋里边的人就喊抓贼，马开兴说不拿你们的东西，你们别喊了。这家里的人就不说话了，我们三个人接着出来到了村南边三间瓦房的一家，这家的木头门一推就推开了，代宝兴和马开兴进的院子，我在大门里迎北墙跟前站着，院子西边和南边总共有五只羊，三个栓着的，两个没栓，他们两个人解栓羊的绳子的时候，堂屋的门灯突然亮了，我听见一个男的说你们干什么的。马开兴从地上摸了一根棍子走到了西堂屋门口说了几句，我没听清他说什么，代宝兴解开绳子让我抓紧牵着羊走，我看见马开兴拿着棍子捣西堂屋的木头门上的玻璃，紧接着我听见玻璃碎的声音，我牵着羊到了我们停车的地方，他们两个人也跑过来了，我们装上车就走了。 （三）2014年5月21日凌晨，被告人代宝兴、马开兴、张贵颜经预谋驾驶三轮车窜至费县马庄镇鱼林山村实施盗窃，被告人张贵颜在村口等候，被告人马开兴、代宝兴入村在毒杀多户村民家犬后，进入孙某甲家盗窃山羊8只。被告人马开兴、代宝兴在赶羊离开的路上被孙某甲发现，被告人马开兴采用威胁恐吓、石头投掷等手段，迫使孙某甲不要追赶。后孙某甲喊来其他村民追赶三被告人，但被告人已不见踪影。被盗山羊价值11000余元。三被告人将山羊变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录一份，证实孙某甲被盗现场的具体情况。 2．指认笔录一份，证实马开兴指认出孙某甲家系其和代宝兴、张贵颜偷羊的地方。 3．被害人孙某甲的陈述：2014年5月21日凌晨2点左右，我听见有羊的跑声和叫声，我就出来看看，我到了我新宅子南面的东西路上时，发现一个四五十岁左右的男人正撵着我家的八只羊向东走，我追上去想去抓小偷把我家的羊弄回来，我追到离偷羊的那个人大约四五米远时的距离时，我就喊我邻居快点起来，偷羊的那个人说你再喊我就砸死你。然后那个小偷就捡起一块石头朝我砸来，石头砸在我身旁地上但没砸着我，他又拿着手灯朝我照，朝我追来要打我，说要弄死我。我害怕就没敢再追那个小偷。后来我就跑回去来到我家的平房顶喊人，我村的高自来和其他邻居听见喊声就起来了，我们几个人就朝东追去了，但没追着。后来我们几个人又去了村东野外找了大约半个小时，也没找到。我家被盗8只山羊，总价值约11000元。后来我们就报警了。 4．证人蒋某的证言：2014年5月21日凌晨，我听见家里的狗叫，起床爬到平房上，看到两个男人站在我们家西南角。因为这两个男人把我家的狗给药死了，我就站在平房上与那两名药狗的男子争吵。其中一个男子还用石头向我投掷，正好把我的脚砸了。之后，那两名男子就离开了。那两名男子是偷羊的，因被我发现没得逞，又去偷了孙某甲家的羊。 5．被告人代宝兴对上述事实予以供认，并称张贵颜当时在村口等候，没有入户实施盗窃。 （四）2014年8月15日凌晨，被告人代宝兴、马开兴、张贵颜窜至费县新庄镇王堂林村实施盗窃，在毒杀多户家犬伺机盗窃山羊时，被村民马如宝发现，马如宝将此事告知马某夫妇，后马某夫妇、马如宝等人持农具追赶三被告人未果。被告人代宝兴、马开兴、张贵颜躲避马某、马如宝等人的追赶后，再次返回该村行窃。三被告人准备对马某家实施盗窃时，正好撞上开门查看情况的马某，持铁叉等工具将马某打伤。因被马某夫妇发现，三被告人在殴打马某后逃离现场，未窃取到财物。经法医鉴定，被害人马某的损伤构成轻微伤。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验检查笔录一份，证实马某家被盗现场具体情况。 2．指认笔录一份，证实马开兴指认出马某家系其和张贵颜、代宝兴偷羊的地方，并把男主人打了一顿的事实。 3．费县公安局刑事科学技术室（费）公（刑）鉴（伤）字［2014］370号法医学人体损伤程度鉴定书，证实马某系面部皮肤裂伤，软组织挫伤，右上肢皮肤裂伤，属于轻微伤。 4．被害人马某的陈述：2014年8月15日凌晨，我和老婆正在家睡觉，我四兄弟媳妇曹贵花给我老婆打电话说她家刚才进小偷了，让喊喊在我家后屋里看羊的我四兄弟马如宝，里面养了六七十只羊，我老婆接完电话就上平房顶喊我四兄弟，我四兄弟听见后就忙活的回家了。过了一会，我四兄弟来到我家，说他刚才在路上还没遇到人，从家里回来的路上，在我家东边路上遇到三个穿迷彩服、戴口罩的男子，三个人蹲着，他用手电照了照，那三个人就要揍他，让他快滚，他说这三个人就是上他家偷东西的。我从大门后边拿了把叉、我四兄弟拿了一把撅头就去找那三个小偷，在村南桥北头找到那三个人，但是没追上。然后我们就回家，我回家数了数羊，羊没少，想到外边看看就打开门，刚取开一个门缝，就看见在大门外站着三个人，就是刚才我们追的那三个小偷，其中一个人指着我说，打他，谁让他追了。接着他们就一起推大门，我赶紧关上大门，但是已经来不及了，大门让他们推开了，他们一进来就把我挤到西边门夹道，夹道里放着锄、撅头等农具，接着就打我，一个拿叉攮我，把我的胳膊和脸攮淌血了，我就拿锄打他们，被一个人夺下了。还有一个人拿镰刀打我，我老婆就拼命的喊我四兄弟，这个人拿石头砸我老婆，我老婆一看不好就上平房顶拿石头砸他们，他们才吓得出了我家大门朝东跑去了，这时我四兄弟和儿子、侄子等人赶过来了。 5．被告人供述和辩解 （1）被告人代宝兴的供述：2014年8月中旬一天凌晨，具体哪天想不起来了，我和马开兴、小张（张贵颜）开我的福田五星汽油三轮车从我家里出发沿着岚济公路向西到新庄镇余店子村下北二三里路到一个石料厂，石料厂北边是岭岗子，我们看到向西的路很难走，就把三轮车停在岭岗子上，三个人步行着向西走了二十多分钟来到王堂林村，进村后我们沿土路朝北拐转悠着看看哪家有羊，只要发现哪家有羊、狗直叫的，就把毒火腿肠扔那家院子里，等药死狗再偷羊。当晚有六七处狗叫，每处我们扔份毒火腿肠，我们来到路东边的一家，这家是大平房，大门朝南，大门从外边锁着，我用从家里带来的液压钳把锁拧断，张贵颜在大门外边放哨，我和马开兴进院子拿手电往屋里照，马开兴说屋里有人，我们就出来了。然后我们三个人向北走，又拐进向西的路走了大约一百米，看见路北一家大门口有羊粪，这家大门朝南，东边是条岔路口，有条向北的胡同，院子里的狗直叫，就知道这家有羊，马开兴在大门口往院子里扔了根毒火腿肠，然后我们三个人在这家东边岔路口东边路上坐着等狗药死了偷羊，这时有一个四十多岁的男人照着手电从东往我们这边走来，走到我们跟前的时候用手电照我们，马开兴说“照什么的，想挨揍啊。”这个人没吱声就走了。我对马开兴和张贵颜说“起来人了，咱们走吧”，我们三人就顺着原路慢慢朝回走，六七分钟后，从我们后边跟来二、三个人，他们边追边拿石头砸我们，边喊“让你来偷东西，砸死你”，我们三个朝南跑，我和张贵颜边跑边朝他们扔石头，因为离得远没砸着他们，我们跑过小桥到村外没见人追过来，就停下商量，三个人都觉得这回不但没偷着羊还差点让人追上，吃大亏了，要不是那户人家早就把羊偷走了，说什么也得去把追我们那户的羊偷走。我们等了半个小时左右估计这家人该睡觉了，我们三个人又返回这家，看见大门关着，大门外东旁多了铁叉、铁锨，院里还没熄灯，我们刚到大门口，刚才追我们的人突然打开大门，马开兴说“你再管闲事砸死你”，我顺手拿起门东旁一把铁钗扔门里边，这个人接着关大门，我一使劲又把大门推开，我们三个人冲进去，这个人从大门里西旁拿扁担打我，被马开兴夺下，他又拿锄打我们，我们三个人把他挤在大门里西旁，我们三个人和这个人打在一块，这个人的老婆喊呼着从平房上扔石头砸我们，马开兴和张贵颜从大门外地上捡石头朝这家院子里扔，这时这家平房又上来一个人朝我们扔石头，我们三个人就跑了。 （2）被告人马开兴的供述：2014年阴历五月份左右，我和代宝兴、张贵颜在新庄镇余店子村北边向西一个村庄寻找作案目标时，让村里一个人发现了，后来这个人喊村里人在后面追我们，村里人也没追上我们。后来我们就想回村里看看是谁喊人追我们的，弄清了就砸他家的玻璃，然后我们又回到刚才我们遇到人的那个地方，看到这家住户门口有放的铁锨和铁叉，我们正准备砸他家的玻璃时，这家人正要开大门的时候，我拿铁叉，其他人拿石头的，就在门口透着门缝把这个人给打了，然后我们朝院子里扔石头把他家的玻璃砸坏了。 （3）被告人张贵颜的供述：2014年8月份的一天晚上，我和马开兴、代宝兴顺岚济公路往西走，过官庄村西边下北，我们到了一个村，把车停放在了村东北角，我们三个人进的村。我从一家东边路口放风，代宝兴和马开兴爬墙，狗一叫，这家人就起来了，我们赶紧往南走，这家人喊了别人来追我们，我们一直跑到村南，等了十来分钟，没动静了。我们还想着去偷点东西，正好又转到了想偷山羊的这家，我们想再进去偷山羊来，这家男主人发现了我们。正好门口有个铁叉，马开兴拿铁叉就往这人身上戳了一下，男的大喊，我们赶紧跑了。 盗窃犯罪事实 2006年至2014年，被告人马开兴、代宝兴、张传友、张贵颜分别结伙多次秘密窃取他人财物。其中，被告人马开兴结伙实施盗窃40起（入户盗窃34起，涉案数额316263元），涉案数额469783元；被告人代宝兴结伙实施盗窃30起，涉案数额373083元（入户盗窃28起，涉案数额280863元）；被告人张传友结伙实施盗窃17起，涉案数额264083元（入户盗窃15起，涉案数额171863元）；被告人张贵颜结伙实施盗窃19起，涉案数额269193元（入户盗窃17起，涉案数额176973元）。具体犯罪事实如下： （一）2006年7月11日21时许，被告人马开兴伙同邵兴峰（已判刑）窜至临沂市兰山区义堂镇华夏村福义宾馆内，将张某乙的一辆价值22000元的金砂黄色昌河车盗走。涉案赃物被变卖分肥。案发后，该车被追回并退还被害人。 （二）2006年8月22日2时许，被告人马开兴伙同邵兴峰、李传兴（二人均已判刑）等三人窜至苍山县矿坑乡堂林村，将该村赵某乙的一辆价值20000元的农用五轮车盗走。涉案赃物被变卖分肥。 （三）2006年9月27日夜，被告人马开兴伙同邵兴峰、李传兴、周士强（三人均已判刑）窜至临沂市高新技术产业开发区马厂湖镇武德村，将被害人王某丙停放在家门口的一辆价值6000元的银白色柳州五菱单排小货车盗走。涉案赃物被变卖分肥。 （四）2012年2月份的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇山北头村，采用T型锥开锁等手段，将赵某丙家中一辆粉红色比德文牌电动自行车盗走，价值1700元。涉案赃物被变卖分肥。 （五）2012年9月20日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区小山前村，采用别锁等手段，将杨某庚家中一辆红色大龙牌机动三轮车盗走，价值2900元。随后，采用剪锁等手段，将王卫星家中一台海信牌46寸彩色液晶电视机、一台台式组装电脑、两双运动鞋（李宁牌、乔丹牌各一双）及100余元零钱盗走，总价值6400余元。涉案赃物被变卖分肥。 （六）2012年10月17日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇大山前村，采用爬墙入院等手段，将曹某家中一台50英寸海信牌液晶电视、一部黑色直板OPPO手机、两个沙发靠背盗走，总价值6300元。涉案赃物被变卖分肥。案发后，涉案电视机、手机已被追回，并发还给被害人曹某。 （七）2012年10月7日凌晨2时许，被告人马开兴伙同赵连国（已判刑）窜至临沂高新技术产业开发区马厂湖镇马厂湖村，采用爬墙入院等手段，将李某庚家中一辆红色行云牌电动车、六箱白酒、三袋大豆（200余斤）盗走，总价值5500余元。涉案赃物被变卖分肥。 （八）2012年12月份的一天晚上，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区汪沟镇桃花店子村，采用T型锥开门等手段，将王俊会家中停放在过道里的一辆红色豪达牌机动三轮车盗走，价值2000元。后又采用剪锁等手段，潜入高某经营的超市内，将香烟、牛奶等物品一宗盗走，总价值6000余元。涉案红色机动三轮车被变卖分肥。案发后，部分赃物被追回，发还给被害人高某。 （九）2013年1月的一天凌晨1时许，被告人马开兴伙同赵连国（已判刑）窜至临沂市兰山区南坊办事处双庄村，采用别锁等手段，将姜某戊家中一辆宝石蓝色北京裕兴牌电动自行车盗走，价值800元。后又采用爬墙入院等手段，将姜兆玉家中一辆银灰色金彭牌电动三轮车盗走（车内有物品一宗），总价值3800余元。后二被告人将电动自行车卖给李某甲（另案处理），赃款分肥。案发后，涉案裕兴牌电动自行车被追回，并发还给姜某戊。 上述九起盗窃事实，被告人马开兴在开庭审理过程中无异议，且有被害人张某乙、赵某乙、王某丙、赵某丙等人的陈述，证人黄某、李某甲的证言，同案犯赵连国供述，物品价格鉴定结论书，现场勘验检查笔录，扣押（发还）清单，被告人马开兴的供述，户籍证明，本院（2013）临罗刑二初字12号刑事判决书等证据证实，足以认定。 （十）2007年7月19日21时，被告人马开兴伙同李传兴（已判刑）在费县探沂镇侯家城村，采用撬锁等手段窃取被害人张某甲价值13300元的长安牌面包车一辆。二人驾车逃离过程中被公安人员堵截，被告人马开兴弃车逃跑。 上述事实，有经庭审质证并确认的下列证据证实： 1．鉴定意见 （1）费县公安局法医门诊（2007）法诊字第828号法医学检验报告书一份证实，解一良系左上肢皮肤损伤、软组织挫伤，属轻微伤。 （2）山东省涉案物品价格鉴定结论书临费县价鉴字（2007）111号证实，涉案长安面包车价值13300元。 2．证人证言 （1）证人丁某的证言，证实2007年7月19日晚上，其和张某甲开着一辆长安新星车，车号为鲁Q×××××，到探沂镇侯家城村玩。当时，车停在一条东西巷子里，车头向东，正好对着富马公路。后来发现车不见了，仔细看了一下车痕，这辆车是被盗后沿富马公路向南逃离了。他们立刻报警，后来公安民警查获了那辆被盗的车，并抓获了一个犯罪嫌疑人。 （2）费县公安局马庄派出所民警解一良的自述材料：2007年7月19日21时50分左右，我在单位值班，接到张某甲和丁某报警，他们将一辆长安面包车放在费县探沂镇侯家城村时，被他人盗走，车牌号鲁Q×××××，这辆车有可能沿富马路向南逃窜。接到报警向值班领导汇报后，我就带领一起值班的辅助警李俊江和崔伟一同沿富马公路向北堵截。在堵截过程中发现，犯罪嫌疑人为二人，其中一人被抓获，一人逃跑。 （3）费县公安局马庄派出所辅助警李俊江、崔伟的自述材料与解一良的自述材料基本一致，相互印证。 3．被害人张某甲的陈述，证实2007年7月19日晚，其驾驶单位的一辆长安新星微型普通客车，车牌号为鲁Q×××××，与丁某一起到探沂镇侯家城村的朋友家玩。期间车被人偷走了，报警后，公安民警追回了车辆。 4．同案犯李传兴的供述，证实2007年7月19日，马开兴与李传兴结伙在费县探沂镇侯家城村窃取一辆长安面包车。公安机关对二人进行堵截，后李传兴被抓获，但马开兴逃跑了。 5．被告人马开兴对上述犯罪事实无异议。 6．扣押清单，办案说明等证据附卷佐证。 （十一）2013年12月19日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆红色老年乐三轮车至费县马庄镇团山湾村刘某乙家中，毒杀刘某乙的家犬后，盗窃价值11000余元的山羊8只。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验检查笔录及现场照片一份，证实费县马庄镇团山湾村刘某乙被盗山羊的现场情况。 2．被害人刘某乙的陈述：2013年12月19日早上，我起床后发现我家少了8只羊，家里的狗被药死了，还有一只羊被弄死了。被盗的羊都是红头白身子的波尔山羊，其中一只公羊有30斤左右，两只没带羊的小母羊，五只带羊的母羊，损失总价值11000元。 3．被告人供述和辩解 （1）被告人马开兴的供述：2014年快过元旦的一天凌晨，我、代宝兴、“大宝”开一辆红色老年乐，在芍药山赵庄村东边一里路的一个村子，村子的中间的一户草房住户里偷了7只羊，后来代宝兴卖的，我们每人分了1200元。 （2）被告人张传友的供述：2013年腊月初八或初九晚上11点多，代宝兴骑着他的三轮摩托车带着我和马开兴三个人到龙王堂庙北面一个村的村东南角偷羊，这家房子上面草底下面是瓦房，木头大门朝东南开。代宝兴和马开兴爬墙进入院子，从里边打开大门，从院子里撵七八只羊到龙王堂汪上面装车，然后我们开着车就回到俺村代宝兴的家。过了两天，代宝兴就把羊卖了，给了我600元钱。 （十二）2013年12月31日凌晨，被告人代宝兴、马开兴、张传友驾驶摩托车窜至费县开发区王家后峪村，采取爬墙入院的手段，盗窃被害人王某丁家中价值15000余元的山羊13只、价值为1890元的丰瑞电动三轮车一辆。涉案山羊被变卖分肥，涉案电动车在张传友家被查获发还被害人。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录一份，证实王某丁家山羊被盗后现场具体情况。 2．山东省涉案物品价格鉴定结论书临费县价鉴字［2015］139号，证实涉案的瑞丰牌电动三轮车价值1890元。 3．电动车详细信息一份，证实王某丁的丰瑞三轮车购买时价格2800元。 4．被害人王某丁的陈述：2013年12月31日凌晨，我家羊圈的13只羊被偷了，其中6只大羊、7只小羊，还有一辆电动车被盗了。这13只羊价值共15000余元，电动车价值2500余元。 5．被告人供述和辩解 （1）被告人马开兴的供述：2013年下半年一天凌晨，我、代宝兴、“大宝”到探沂镇龙王堂庙南边快到马庄镇的一个急拐弯的路边一个庄，在庄东一户人家偷了一辆电动三轮车，偷了可能是6只羊，重200多斤，代宝兴卖羊后给我分了800元钱。电动车“大宝”自己留下骑的。 （2）被告人张传友的供述：2014年春节左右，我和代宝兴、马开兴三个人骑着摩托车到了上次偷老年乐那个村南的村子（王家后峪村）偷羊，在庄东南角的一家，这家南边和东边都是树，代宝兴和马开兴把大门打开，从里面牵了两只羊出来，我牵着这两只羊到村东边板厂边上地里等着他们，过了十多分钟，代宝兴和马开兴又偷了一辆电动三轮车过来，马开兴骑着摩托三轮车带着我，代宝兴骑着电动三轮车在后面，到了代宝兴的家，代宝兴把偷来的电动三轮车给我。 6．退赃明细证实公安机关将涉案的三轮车发还给王某丁。 （十三）2014年1月16日凌晨，被告人代宝兴、马开兴、张传友窜至费县马庄镇南豹窝村，采用爬墙入院的手段，窃取被害人陈某甲家中的山羊4只，价值3000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录及指认照片一份，证实马开兴指认出陈某甲家系2014年1月份，其和代宝兴、张传友偷羊的地方。 2．被害人陈某甲的陈述：2013年阴历12月16日，我家被盗了4只羊，其中大母羊2只、小羊羔2只。损失价值为3000余元。 3．被告人供述和辩解 （1）被告人代宝兴的供述：2014年春节过后的一天凌晨，我和马开兴在马庄镇南豹窝村中间一户三间瓦房的院子里偷了4只白山羊，两只大的、两只小的。 （2）被告人马开兴的供述：2014年元旦之后，我、代宝兴、“大宝”在南豹窝村村东面一户瓦房偷了2只白羊。 （3）被告人张传友的供述：2014年麦口的一天凌晨2点钟，代宝兴给我打电话让我到他家骑着他的摩托三轮车到俺村西岭上去拉东西，代宝兴和马开兴牵着两只羊在那里等着的，我们把羊拉回代宝兴家，代宝兴说是从南豹窝村偷的。 （十四）2014年1月20日凌晨，被告人代宝兴、马开兴、张传友在费县马庄镇南豹窝村，采用爬墙入院的手段进入被害人赵某甲家中，盗窃山羊6只，杀死1只小羊弃于厕所内，毒死家犬1只，涉案物品价值8000余元。赃物变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录、现场照片各一份，证实费县马庄镇南豹窝村赵某丁家被盗现场的情况。现场厕所内有一具白色小羊尸体，粪坑有部分羊血。 2．指认笔录一份证实马开兴指认出马庄镇南豹窝村赵某丁家系其和代宝兴、张传友于2014年1、2月份偷羊的地方。 3．证人赵某甲（赵某丁之子）的证言，证实2014年1月20日，被害人赵某丁家被盗了6只山羊，还有一只小羊被现场杀了之后扔在厕所了，一只狗被药死了。损失8000余元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：我们在马庄镇南豹窝村偷了两次，我和马开兴都参与了，张传友好像没有参与。2014年春节前后的一天凌晨，具体时间记不清了，我们在马庄镇南豹窝村村西头一户家里，偷了7只羊。那户家里有狗让我们药死了，马开兴用断线钳剪断大门锁，我们进到院子里偷的羊。 （2）被告人马开兴的供述：2014年元旦之前，在马庄镇南豹窝村，我、代宝兴、“大宝”在村西南部一位带院子的瓦房里把狗药死，我和代宝兴爬墙进入院内，打开大门，偷了6只羊。过了几天代宝兴卖了3000元钱，我们每人分了900元钱。 （3）被告人张传友对该起犯罪事实当庭予以供认。 （十五）2014年1月22日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村、卸甲水村，毒杀多户家犬后，在张某丙、姜某、刘某癸家中盗窃价值2100元的老年乐三轮车一辆、山羊11只，总价值15600元。被盗山羊被变卖分肥。案发后，被盗三轮车从被告人张贵颜处查获退还给被害人。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片三份，证实在费县马庄镇柴山口村张某丙家被盗现场的基本情况；马庄镇卸甲水村刘某癸家被盗现场的基本情况；马庄镇卸甲水村姜某家被盗现场的基本情况。 2．指认笔录、指认照片四份，证实马开兴指认出刘某癸、姜某、张某丙家系其和代宝兴、张传友偷羊的地方。 3．山东省涉案物品价格鉴定结论书临费县价鉴字［2015］139号，证实涉案的珠峰牌电动三轮车价值2100元。 4．发还物品、文件清单一份，证实涉案的珠峰三轮摩托车已退还张某丙。 5．被害人陈述 （1）被害人张某丙的陈述：2014年1月22日凌晨，我被盗了一辆珠峰牌老年乐和三只羊。三只山羊有两只母羊、一只小羊羔，价值4000元。 （2）被害人姜某的陈述：2014年1月22日凌晨，我家被盗了4只山羊，价值5000元左右。 6．证人刘某甲（刘某癸之子）的证言：2014年1月22日凌晨，我父亲刘某癸家被盗了四只羊，两只波尔山羊、两只白羊，价值4500元。 7．被告人供述和辩解 （1）被告人代宝兴的供述：2014年元旦前后时间，我和马开兴、张传友在费县马庄镇柴山口村偷过两次，第一次偷了两家，第一家偷了3只羊，在另一家偷了一只山羊。第二次在柴山口偷了最少四五只山羊。后来被我卖给田茂银共4000元。 （2）被告人马开兴的供述：2014年元旦之后的一天凌晨，我和代宝兴、“大宝”一起开一辆红色三轮摩托车到了马庄镇柴山口村，我们先后进了三户人家，在一个有瓦房的住户家里偷了一老年乐三轮摩托车和两只较大的白山羊，在这家附近的另两家住户里偷了六只山羊。三轮摩托车放到我岳父家里了。 （3）被告人张传友的供述：2014年阳历年后有十几天的一天凌晨，我和代宝兴、马开兴三个人骑着摩托车到了马庄镇卸甲水村西边第一个村的村南，马开兴翻墙进院，偷了大约有五只羊，我牵着羊到了村西边停车的地方，一会他们两个人骑着一辆红色的五六成新的老年乐来了，我和代宝兴开着摩托车拉着羊到代宝兴的家。 （十六）2014年2月23日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇柴山口村，采用爬墙入院、毒杀家犬等方式，在戚某、赵某戊家中盗窃山羊5只，价值8000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录、现场照片一份，证实费县马庄镇柴山口村赵某戊家被盗现场的基本情况。 2．指认笔录、指认照片二份，证实马开兴指认出费县马庄镇柴山口村戚某家、赵某戊家系其和代宝兴、张传友偷羊的地方。 3．被害人陈述 （1）被害人戚某的陈述：2014年2月23日，我听见院子里狗叫，发现有两个人在偷我的羊。然后我就喊人抓偷羊贼，在被追的过程中，偷羊的两个人把羊给杀死扔了。我损失1500元。 （2）被害人赵某戊的陈述：2014年2月23日凌晨，我被盗了4只羊，其中三只母羊、一只公羊，价值7000元。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年元旦前后时间，我和马开兴、张传友三个人在费县马庄镇柴山口村偷过两次。第一次一夜偷了两家，在村东便靠大街的大小平房的一家，偷了3只白色山羊；之后在这家西边路南的一家又偷了一只青山羊。我们牵着4只羊走的时候，其中一只羊就是不走，让马开兴拿刀子捅死了，这时我们听到有人来追，我们没来得及杀死这只羊，只带着另外3只羊就跑回家了。 （2）被告人马开兴的供述：2014年元旦后一个月的一天凌晨，我和代宝兴、“大宝”，在马庄镇柴山口村一家偷了三只白山羊，一大两小，然后在村前一户人家偷了一只大山羊，结果最后这只大山羊一直叫唤还不肯走，当时后边有人追我们，还大声呼喊，我们怕再惊动了更多的村民，我在村外就用随身携带的小匕首把羊杀死了，扔在地上也没带走。 （3）被告人张传友对该起犯罪事实当庭予以供认。 （十七）2014年2月24日凌晨，被告人代宝兴、马开兴、张传友在费县开发区方山湾村，采用爬墙入院等手段进入被害人王某庚家中盗窃山羊7只，价值7200元。赃物被变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．证人王某甲（王某庚之子）的陈述：2014年2月24日凌晨我父亲王某庚家养的7只山羊被偷了，头天晚上睡觉时山羊还在，第二天早上7点左右，发现羊不见了。庄邻朱秀文说在晚上1点左右，有一辆汽油三轮车拉着羊走他养猪的西面那条路，往南去了。被盗的7只羊有五只母羊、两只小羊，价值7200元。 2．被告人供述 （1）被告人马开兴的供述：2014年年后一天凌晨0时许，具体哪天记不清，我、代宝兴、大宝三人开一辆红色老年乐，在芍药山赵庄村东边一个村子，村子的东边一户草房的住户里偷了7只羊，代宝兴卖了，我们每人分了1200元。 （2）被告人张传友对该起犯罪事实当庭予以供认。 （十八）2014年3月12日凌晨，被告人代宝兴、马开兴、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院等手段进入王某辛、王某乙、李某丙家中毒杀家犬后，盗窃山羊10只、电动车电瓶一个、泸州老窖酒一箱，价值12700元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．山东省涉案物品价格鉴定结论书临费县价鉴字［2015］139号，证实涉案的泸州38度1箱价值80元。 2．现场照片一宗，证实费县马庄镇崮后村王某辛家、李某乙家、李某丙家被盗后的现场情况。 3．被害人陈述 （1）被害人王某辛的陈述：2014年3月12日凌晨，我被盗了6只羊，有两只母羊、四只小羊，价值8000元左右。 （2）被害人李某丙的陈述：2014年3月12日早上，我发现我家的4只羊被盗了，还丢了一箱泸州老窖酒。损失价值4300元。 4．证人李某乙（王西峰、王某乙之母）的证言：2014年3月12日早晨，我到大儿子王西峰、二儿子王某乙家看家时，发现大儿子家的狗被药死了，二儿子家的狗也被药死了，还丢了一个电动自行车电瓶、两只鸡。损失价值约600元。 5．被告人供述和辩解 （1）被告人马开兴的供述：在上次偷赵庄东边那个庄的后一个月左右，我、代宝兴、“大宝”上芍药山赵庄西南方向一个村，这个村有十来户住户，当时村里有个住户家里还安着监控，我们上西边一个住户偷了大约10只羊。后来卖了8000元。 （2）被告人代宝兴、张传友对该起犯罪事实无异议。 （十九）2014年3月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇杏树湾村，采用爬墙入院等手段进入朱某甲家中，盗窃山羊17只，捅杀家犬2只，山羊价值22000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘验笔录一份，证实芍药山乡杏树湾村朱某甲家被盗现场具体情况。 2．指认笔录、指认照片一份，证实马开兴指认出朱某甲家系其和代宝兴、张贵颜、张传友偷羊的地方。 3．被害人陈述 被害人朱某甲的陈述：2014年3月17日我家被盗了17只山羊。其中四只红母山羊，重180斤，价值3060元；四只绵羊，重300斤，价值3900元；九只波尔山羊，价值15360元，总价值22320元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年3月中旬的一天，我和马开兴、张传友、小张在原芍药山驻地西北的核桃湾村东南角一家养羊的偷了17只羊。这些羊当时拦在那家堂屋两边的夹道里，有山羊也有绵羊。 （2）被告人马开兴的供述：2014年阴历四月份的某一天晚上，我、代宝兴、“大宝”、张贵颜四个人在芍药山驻地北边一个庄往西走很远的一个庄，偷了十来只羊。 （3）被告人张传友的供述：2014年快割麦子的时候，我和代宝兴、马开兴、小张四个人到芍药山的一个庄里偷了十几只羊。 （二十）2014年5月4日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇许由洞村，采用爬墙入院等手段进入姚某家中，毒杀家犬一只，盗窃山羊5只，价值10000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇许由洞村姚某家被盗现场的具体情况。 2．指认笔录一份，证实马开兴指认出姚某家系2014年5、6月份，其和代宝兴、张传友偷羊的地方。 3．被害人姚某的陈述：2014年5月4日凌晨1点55分，我家五只山羊被盗了，大门里西侧的一只家狗被药死了。其中四只母羊，1只公羊。损失价值10000元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年5月份的一天凌晨，我和马开兴、张传友在马庄镇许由洞村偷了5只羊，3只白山羊，2只红山羊。 （2）被告人马开兴的供述：2014年阴历6月份的一天凌晨，我和代宝兴、“大宝”在马庄镇许由洞村偷了5只山羊，2只大的，3只小的。 （二十一）2014年5月5日凌晨，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇北天井汪村，采用爬墙入院等手段进入被害人吴某甲家中，毒杀家犬一只，盗窃山羊7只，价值6500余元。赃物被变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇北天井汪村吴某甲家被盗现场的具体情况。 2．指认笔录、指认照片一份，证实马开兴指认出北天井汪村吴某甲家系其和代宝兴、张传友偷羊的地方。 3．被害人陈述 被害人吴某甲的陈述：今天早上起床后，发现我家7只羊被盗了，两只大羊、五只小羊，还有一条狗被毒死了。损失价值6560元。 4．被告人供述和辩解 （1）被告人马开兴的供述：2014年割麦子前的一天晚上，我、代宝兴、“大宝”骑代宝兴的蓝色汽油三轮车，上芍药山北天井汪村偷了几只羊。 （2）被告人代宝兴对该起犯罪事实无异议。 （二十二）2014年5月10日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇崮后村，采用爬墙入院的手段进入李某乙、王茂军、朱某乙家中，毒杀家犬后，盗窃山羊13只，价值15000元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇崮后村王某乙家被盗现场的具体情况。 2．被害人陈述 被害人朱某乙的陈述：2014年5月10日早5点我起床后，发现我家被盗了4只羊。其中3只母羊，1只小公羊。损失价值6000元。 3．证人王某乙（李某乙之子）的证言：2014年5月10日早晨，我妈李某乙发现我叔王茂军家的4只山羊被盗了，然后又发现我家被盗了5只山羊，一条狗被药死了。我家损失4250元，王茂军家损失5440元，共计损失价值9690元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年5月一天凌晨，我、马开兴、小张（张贵颜）及张传友在马庄镇崮后村偷了三家。其中一家是草屋，偷了三只羊，另一家是瓦房，偷了4只羊，一只羊拴在院子里，三只在西边夹道里；还有一家偷了1只羊。 （2）被告人马开兴对该起犯罪事实无异议。 （二十三）2014年7月3日凌晨2时许，被告人代宝兴、马开兴驾驶一辆蓝色汽油三轮车在费县马庄镇刁家岭村，采用爬墙入院等手段进入刁某甲家中，盗窃山羊5只，价值5000元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场指认笔录、照片一份，证实马开兴指认出刁家岭村刁某甲家系2014年7月份的一天晚上，其和代宝兴、张传友、张贵颜盗窃五只羊的地方。 2．被害人刁某甲的陈述：2014年7月3日凌晨2点钟，我被盗5只山羊。其中四只大羊，一只小羊，有两只大羊和一只小羊是波尔山羊，另外两只是普通笨羊。损失约5000元。 3．被告人供述和辩解 （1）被告人代宝兴的供述：2014年6、7月份的一天凌晨，我和马开兴、小张（张贵颜）在马庄镇西古口村偷了5只羊。 （2）被告人马开兴的供述：2014年年后，我、代宝兴、“大宝”在马庄镇西古口村山北面偷了5只羊。 （二十四）2014年7月4日凌晨，被告人代宝兴、马开兴、张贵颜、张传友驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入孙某乙家中，毒杀家犬1只，盗窃山羊10只，价值13000元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、现场照片一份，证实费县马庄镇卸甲水村孙某乙家被盗现场的具体情况。 2．指认笔录、照片一份，证实马开兴指认出卸甲水村孙某乙家系其和代宝兴、张传友、张贵颜偷羊的地方。 3．被害人孙某乙的陈述：2014年7月4日5点钟左右，我起床后发现家中被盗了10只羊，一条藏獒狗被药死了。损失13000元左右。 4．被告人该供述和辩解 （1）被告人代宝兴的供述：2014年3、4月份的一天凌晨，我和马开兴、小张带着口罩、长沿帽，带着刀子、手电筒、药等工具，开俺家三轮车在马庄镇卸甲水村偷了10只羊。 （2）被告人马开兴的供述：2014年阴历5月底的一天夜里，我和代宝兴、“大宝”、张贵颜在马庄镇卸甲水村偷了10只羊，后来卖了5800元钱。 （3）被告人张传友、张贵颜对该起犯罪事实无异议。 （二十五）2014年7月8日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇卸甲水村，采用爬墙入院等手段进入周某家中，毒杀家犬2只后，盗窃山羊4只，价值6000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录一份，证实费县马庄镇卸甲水村周某家被盗现场的具体情况。 2．指认笔录、照片一份，证实马开兴指认出卸甲水村周某家系其和代宝兴、张贵颜偷羊的地方。 3．被害人周某的陈述：2014年7月8日凌晨1点左右，我被盗山羊4只，都是红头山羊，价值6000多元。现场有2只小狗被药死了。 4、被告人供述和辩解 （1）被告人代宝兴的供述：2014年6、7月份一天凌晨，我和马开兴、小张三人驾驶三轮车到马庄镇卸甲水村偷了三只白山羊。后来我把山羊给卖了，钱分了。 （2）被告人马开兴的供述：过了十几天，我和代宝兴、张贵颜在上次偷十只羊的这个村偷了五只白山羊。 （3）被告人张贵颜对该起犯罪事实无异议。 （二十六）2014年7月15日凌晨，马开兴、代宝兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇程庄村，采用剪门锁的方式进入付某甲（别名付佰友）家中，毒死家犬1只，盗窃山羊3只，价值3600元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场指认笔录一份，证实马开兴指认出付某甲（付佰友）家为其和代宝兴、张贵颜盗窃山羊的地方。 2．被害人付某甲的陈述：2014年7月14日那天下大雨，晚上9点多我就睡觉了，到了凌晨12点左右听见狗叫我就起来，之后发现我羊圈里少了3只羊，家里的一只小狗也死了。当时下着雨我也不敢追，到了凌晨5点多我打电话报警了。 3．被告人供述和辩解 （1）被告人代宝兴供述：2014年7月份的一天凌晨，具体时间想不起来了，我和马开兴、小张开三轮车到马庄镇程庄村，将三轮车停在程庄村东湖里，在村中间有一户三间瓦房家院，马开兴用断线钳伸进门缝里剪断门挂子，我们在那家院子西边羊棚里，偷走后放俺家里到天亮，卖给了田茂银。 （2）被告人马开兴供述：2014年过完年后，具体时间不记得了，我、代宝兴、张贵颜我们三个人，在马庄镇程庄村中间偏西的一户带院瓦房内，我们先把狗药死，然后铰断门挂，偷了两只白山羊，放在代宝兴家后被卖了。 （3）被告人张贵颜对该起犯罪事实无异议。 （二十七）2014年8月14日凌晨3时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇鲍家庄村，采用毒杀家犬等手段，盗窃鲍某丙、鲍某甲、鲍某乙家中山羊15只，价值15000元。赃物被变卖后分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．被盗现场照片一份，证实鲍某甲、鲍某乙家被盗后现场的情况。 2．指认笔录三份，证实马开兴指认出鲍某丙、鲍某甲、鲍某乙家系其和张贵颜、代宝兴偷羊的地方。 3．被害人陈述 （1）被害人鲍某甲的陈述：2014年8月14日3点多钟，我听见狗叫，起来发现我家被盗了5只山羊、一条狗被药死了，损失5000多元。 （2）被害人鲍某乙的陈述：2014年8月14日凌晨，发现我家被盗了5只山羊，狗也被药死了，损失5000元。 （3）被害人鲍某丙的陈述：2014年8月14日凌晨2点多钟，我家5只山羊被盗了，损失5000元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：今年8月份的一天晚上，我和马开兴、张贵颜在鲍家庄一户宅子偷了3只羊，又向东走了四五位宅子偷了五只羊，最后到了最东边的一家，偷了两只羊。后来，我把这些羊给卖了。 （2）被告人马开兴的供述：2014年7月份左右，我、代宝兴、张贵颜在新庄镇鲍家庄村偷了三家，第一家偷了2只山羊，第二家偷了4只山羊，第三家偷了2只羊，跑了1只。后来，代宝兴把这些羊给卖了。 （二十八）2014年8月17日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇晁家岭村，分别晁某乙、晁某甲、晁某丙家中共盗窃山羊7只，金银花一袋、花生米40斤，总价值9500余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录、照片三份，证实马开兴指认出新庄镇晁家岭村晁某乙家、晁某甲家、晁某丙家为其和代宝兴、张传友、张贵颜于2014年8月份盗窃山羊和金银花的地方。 2．被害人陈述 （1）被害人晁某甲的陈述：2014年8月17日凌晨0点左右，我听见狗叫，我老伴起床出来也没发现什么，到了早上5点多，我发现家里五只山羊（三只小羊、两只大羊）被偷，其中两只小羊是红头，一条狗被药死了，损失5000余元。 （2）被害人晁某乙的陈述：2014年8月17日凌晨0点多，我听见狗叫，没当回事，早上5点多，我看了看院子，发现羊圈里养的两只大山羊被偷了，一辆小推车也被偷了，损失3150元左右。 （3）被害人晁某丙的陈述：2014年8月17日凌晨，我村里的狗叫唤的很厉害，早晨我起床后发现家里门楼子里的金银花40余斤和花生米90余斤不见了，损失1500元。 3．被告人马开兴对该起犯罪事实无异议。 4．被告人张贵颜对该起犯罪事实无异议。 （二十九）2014年8月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用毒杀家犬等手段，分别在付某乙、顾某、张某丁家中盗窃山羊14只，价值13600元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场图、现场照片一份，证实付某乙家山羊被盗现场的具体情况。 2．指认笔录、照片三份，证实马开兴指认出付某乙、顾某、张某丁家系其和张贵颜、代宝兴、张传友偷羊的地方。 3．被害人陈述 （1）被害人顾某的陈述：2014年8月18日早晨5点来钟，我起床后发现被盗10只羊。其中大羊三只，其余为小羊，我家的狗也被毒死了。损失9000余元。 （2）被害人张某丁的陈述：2014年8月18日早晨，我起床后，发现被盗2只白山羊，损失1600余元。 （3）被害人付某乙的陈述：2014年8月18日上午9点多钟，我到老宅子去喂羊，发现我家被盗了2只山羊，损失3000多元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年8月中旬，我和小张、张传友、马开兴驾驶三轮车在崇山头村村西偷了2只羊；后来又在另一家偷了2只羊；在庄西头又偷了七八只羊。后来，我把偷来的羊给卖了，每人分了1000多元。 （2）被告人马开兴的供述：2014年阴历五月份的时候，我、代宝兴和“大宝”、张贵颜四个人在新庄镇崇山头村西边连着偷了三户，第一户偷了2只羊，第二户偷了2只羊，第三户偷了8、9只羊。后来，代宝兴把羊卖了，我们分了钱。 （3）被告人张传友的供述：大约2014年6月份的时候，我和代宝兴、小张、马开兴在新庄镇崇山头村村西边偷了一家2只羊，接着又偷了另一家3只羊。 （4）被告人张贵颜对该起犯罪事实无异议。 （三十）2014年8月21日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇崇山头村，采用捅杀家犬等手段，在被害人韩某家中盗窃山羊5只、家鸡3只，价值2000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录一份，证实马开兴指认出新庄镇崇山头村韩某家系其和张贵颜、代宝兴、张传友偷羊的地方。 2．被害人陈述 被害人韩某的陈述：2014年8月21日早上四点，我早起准备下地的，发现我家被盗了5只羊、3只鸡、一条狗被捅死了。损失2000余元。 3．被告人供述和辩解： （1）被告人代宝兴的供述：过了两三天的一天凌晨，我和小张、马开兴、张传友四个人在新庄镇崇山头村村南一户人家偷了三四只羊和1只肉食鸡，并捅死了一只狗。这次是小张卖的羊。 （2）被告人马开兴的供述：2014年在新庄镇崇山头村第一次偷完羊不久，我们四个人有去新庄镇崇山头村，在东边一户人家偷了3、4只白山羊和3只母鸡。 （3）被告人张传友的供述：2014年8月份，我和代宝兴、马开兴、小张在新庄镇崇山头村西边一个村东南角偷了一家三只羊。 （4）被告人张贵颜对该起犯罪事实无异议。 （三十一）2014年8月23日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇齐家湾村，采用毒杀家犬等手段，在被害人齐某乙家中盗窃山羊4只，毒死家犬3只，后因齐某乙追赶，3只山羊跑散后被失主找回，被盗山羊价值1000元。被盗的山羊被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场图、相关路段监控视频截图一份，证实2014年8月22日晚至2014年8月23日凌晨，在马庄镇齐家湾路段发现一辆蓝色汽油三轮车。 2．指认笔录一份，证实马开兴指认出齐某乙家为其和代宝兴、张贵颜2014年8月份盗窃山羊的地方。 3．证人齐某甲证言：2014年8月23日凌晨1点多钟，我听说父亲家的羊被偷了，偷羊的人往北边许由洞村跑了。我就骑摩托车沿途追，没看见偷羊的人。后来，我听双桥村赵维强说，凌晨1时20分左右有三个人开一辆汽油三轮车经过，车上还有一只羊。之后，我父亲告诉家里的四只羊被偷走了一只，追回来三只。邻居家还有三只狗被药死了。被盗的羊约60斤，损失1000多元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年8月份，我和马开兴、小张到马庄镇齐家湾村西边一家偷了四只羊，出来大门后有个老太太拿着手电筒直照我们，这时我们就听到那家有个老头在找羊的声音，我们急忙抓一只小羊就跑了。 （2）被告人马开兴的供述：2014年8月份，我、代宝兴、张贵颜在马庄镇齐家湾村西边一户人家偷了四只白山羊，遇见一个老太太，我们就抱着一只羊走了。 （3）被告人张贵颜的供述：2014年8月份的一天晚上，我和马开兴、代宝兴开三轮车沿费县刘庄镇毛家河村向北一个村偷了四只山羊，后来遇见一个老太太，我们就抱着一只羊走了。 （三十二）2014年9月2日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇小寨村，采用毒杀家犬等手段，在刁某己、刁某乙、赵某己家中盗窃山羊9只、核桃9袋，价值10800元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录三份，证实马开兴指认出马庄镇小寨村刁某己家、刁某乙家、赵某己家系其和代宝兴、张贵颜偷羊的地方。 2．被害人陈述 （1）被害人刁某己的陈述：2014年9月2日凌晨1时许，我早上起床后发现我家的五只山羊被盗了，一条狗被药死了，损失4570元。 （2）被害人刁某乙的陈述：2014年9月2日早7时许，我到老宅子里，看见我家的狗被杀死在屋内，5袋青皮核桃被盗走，东堂屋里的4袋核桃被盗走，损失2080元。 （3）被害人赵某己的陈述：2014年9月2日早上6点左右，我发现我家的狗死了，我家的4只羊被盗了。损失4520元。 3．被告人供述和辩解 （1）被告人马开兴的供述：2014年8月份左右，我、代宝兴、张贵颜三人骑蓝色汽油三轮车，在芍药山北天井汪北边可能是大寨村偷了两户人家，第一户偷了5只羊，第二户偷了3、4只羊。 （2）被告人张贵颜对该起犯罪事实无异议。 （三十三）2014年9月4日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇归仁庄村，分别在王某壬、杨某乙、杨某丙家中盗窃洗衣机一台、空调外机一台、联想一体机电脑一台、花生油一桶、电瓶一个、电动车一辆、金戒指1个、衣物一宗、金银花5斤，价值16900元。案发后，澳柯玛洗衣机已被退还王某壬；联想一体机电脑发还给被害人杨某乙。 上述事实，有经庭审质证并确认的下列证据证实： 1．山东省涉案物品价格鉴定书临费县价鉴字［2015］139号意见书认定，涉案的澳柯玛洗衣机价值720元。 2．发还物品、文件清单二份，证实澳柯玛洗衣机已被退还王某壬；一台联想一体机电脑、现金3000元发还给被害人杨某乙。 3．发票二张，证实涉案的澳柯玛洗衣机购买价格980元，美的空调1台3200元。 4．被害人陈述 （1）被害人杨某乙的陈述：2014年9月4日，我发现家中被盗，被盗物品及价值：一辆电动三轮车的六块电瓶，价值1000多元；电动自行车的三块电瓶，价值200多元；花生油约70斤，价值600元；两套昊宝西服，价值2000元；一双乔丹运动鞋，价值200元；三床棉被，价值500元；金戒指一枚，价值3500元；联想电脑一体机，2011年购买价值5100元；大豆约100斤，价值300元；棉花4袋40斤，价值300元。总价值12600元。 （2）被害人王某壬的陈述：2014年9月4日早上5点钟，我发现家中被盗，被盗了一台洗衣机价值920元、一台美的空调价值3200元、七八两金银花还有九阳豆浆机价值400余元。 （3）被害人杨某丙的陈述：2014年9月5日上午我从临沂回家，发现我家被盗了五床棉被和四五斤金银花，价值1300元。 5．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月初的一天，我和马开兴、小张驾驶汽油三轮车到了新庄镇归仁村，把三轮车放在村东的玉米地里。我们步行在新庄镇归仁村村南的一户人家偷了一台崭新的格力空调机和一台崭新的洗衣机。因为偷的东西有点多，想再偷一辆三轮车装东西。然后我们朝西走，在一户人家那里偷了两件褂子、一双黑色乔丹运动鞋还偷了二十多斤的花生油、一台一体机电脑和一辆电动三轮车，还有一辆电动自行车的电瓶。后来，我们赶到玉米地发现偷来的电动三轮车电不够了，就把电瓶拆下来，三轮车扔了。 （2）被告人马开兴的供述：大约2014年8月份的一天晚上，我、代宝兴和张贵颜三个人在归仁村里偷了一个空调内外机和一个双筒洗衣机。之后我们又去路西一个住户偷了一辆电动三轮车和一辆两轮电动车、电脑一体机一台、用纯净水装十斤左右的花生油、两个花瓶、一件厚外套。然后，我走到村东边发现电动三轮车没电了，就把电瓶偷走，车扔在那里了。 （3）被告人张贵颜对该起犯罪事实无异议。 （三十四）2014年9月7日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇西南峪村、兰陵县矿坑镇南坡村，采用毒杀家犬等手段，分别在许某、孙某丁、孙某丙、全某家中盗窃山羊14只、大阳牌三轮车1辆、酒水30余箱，价值15373元。被盗山羊、三轮车被变卖分肥。被盗部分酒水已被退还被害人。 上述事实，有经庭审质证并确认的下列证据证实： 1．指认笔录四份，证实马开兴指认出许某家、孙某丁家、孙某丙家、全某的超市系其和代宝兴、张传友、张贵颜盗窃的地方。 2．山东省涉案物品价格鉴定书临费县价鉴字［2015］139号意见书，证实涉案的温和白酒38度3箱价值135元，杜康酒38度4箱价值240元，老窖醇香38度3箱价值195，泸州醇香52度4箱360元，景雪啤酒价值43元，孔府典藏38度2箱120元，蓝花瓷42度4箱价值320元，温和特液38度1箱65元，温和王38度2箱180元，青花瓷45度2箱180元，红花瓷52度1箱价值85元，泸州38度1箱价值80元，沂蒙老乡38度2箱价值80元，泸州窖酒38度1箱价值70元，总价值2153元。 3．发还物品、文件清单一份，证实涉案的酒水退还被害人全某。 4．大阳牌三轮车信息一份，证实涉案三轮车的具体信息。 5．被害人陈述 （1）被害人孙某丙的陈述：2014年9月7日凌晨4时许，我发现家里被盗了一辆蓝色的老年乐三轮车和6只羊。6只羊价值3840元、三轮车价值2500元，共损失6340元。 （2）被害人许某的陈述：2014年9月7日早上5点30分左右，我家被盗了四只羊，都是白色红头山羊，一只狼狗被药死了，共损失3880元。 （3）被害人全某的陈述：我住在兰陵县矿坑镇南坡村，2014年9月7日早上，我的超市被盗了100箱酒，有青花瓷、蓝花瓷、老窖沉香、原浆酒、杜康酒、温和醇香、温和王等，损失7000元。 （4）被害人孙某丁的陈述：2014年9月7日凌晨，我家被盗4只山羊，包括2只白色母山羊、2只白色公羊，总价值3000元。 6．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月份的一天晚上11时许，我、马开兴、张传友、小张四个人准备好作案用的东西后，在马庄镇西南峪村偷了两户，第一户偷了3只白山羊，第二户偷了5只白山羊和一辆蓝色的汽油三轮车。偷来的汽油三轮车先在我家放着，后来我卖给新庄一收破烂的，钱我自己花了。 （2）被告人马开兴的供述：2014年阴历八月十五日前一天晚上，我、代宝兴、“大宝”、张贵颜在芍药山西南峪村偷了三户人家。第一户偷了3只白山羊，另一户偷了5、6只白山羊和一辆蓝色的汽油三轮车。在回去的路上我们经过苍山县矿坑乡南坡村通往马庄镇的十字路口东北角的一个超市，在超市门口偷了一些酒、果汁，都放代宝兴家里了。车也放代宝兴家中。羊都卖了。 （3）被告人张传友的供述：2014年麦口前没几天，我和代宝兴、马开兴、小张在路南边一个自然村偷了四只羊，还偷了一辆蓝色的汽油三轮车，另一户偷了2只羊。回来走到苍山县南坡村的一个超市，偷了十几箱白酒、果汁等。羊卖了，其他东西都放在代宝兴家中。 （4）被告人张贵颜的供述：2014年中秋节前几天，我和代宝兴、马开兴、张传友四个人在盗窃山羊和三轮车回来的路上，还捣歪了沿途几个探头，走到南坡超市看到门口有堆放的酒，我们就偷了四十来箱酒，一人分了十来箱，我和马开兴分的酒都放我家里了，在我家东里间墙角的。 （三十五）2014年9月10日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在兰陵县仲村镇胡沿庄村，采用毒杀家犬等手段进入被害人王某戊家中，盗窃山羊17只，价值14000余元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、照片一份，证实兰陵县仲村镇胡沿庄村王某戊家被盗现场的具体情况。 2．指认笔录、照片一份，证实马开兴指认出王某戊家系其和张贵颜、代宝兴、张传友、张贵颜偷羊的地方。 3．发还物品、文件清单一份，证实现金2000元已退还王某戊。 4．被害人王某戊的陈述：2014年9月10日凌晨2点多钟，我家被盗17只羊，其中十一只大羊，六只小羊。损失14000元左右。当时，我听见院子有动静，起床一看，发现我家院墙西南角被拆了个洞，羊一只也没有了。 5．被告人供述和辩解 （1）被告人张传友的供述：偷马庄水库北边村之前的几天，我和代宝兴、马开兴、小张在苍山县流井乡北边的一个村偷了六七只羊。这家在村东边，铁大门门朝南，石头院墙，我们几个人拆的西边的石头墙进入院子，羊当时在西夹道里。 （2）被告人马开兴对该起犯罪事实无异议。 （三十六）2014年9月11日凌晨1时许，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车窜至费县新庄镇西大山前村，分别在张某戊、张某己家中盗窃山羊6只，价值6700元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．被害人陈述 （1）被害人张某戊的陈述：2014年9月11日早晨，我起来发现家里的两只山羊被盗了，损失1700余元。 （2）被害人张某己的陈述：2014年9月11日早上，我发现家中的6只羊和11600元现金被盗了，六只羊价值5000余元。总损失17600余元。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月下旬的一天凌晨，我和小张、马开兴在新庄镇归仁庄村北边一个村庄偷了四只羊、两盒烟。 （2）被告人马开兴的供述：2014年阴历八月十五日以后，我、代宝兴、马开兴、张贵颜三个人去新庄镇归仁庄，在村后头一家偷了4只羊、1只鸡，代宝兴还偷了两包沂蒙山烟。出来我们上村南一个住户，在这家偷了1只白山羊。 （三十七）2014年9月13日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县新庄镇西大山前村王某癸、归仁庄村吴某乙家中，盗窃枣核1袋、松米1袋、山羊1只，价值3700元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．被害人陈述 （1）被害人王某癸的陈述：2014年9月13日凌晨2点钟，我听见狗乱叫，起床后发现家里的枣核和松米不见了。枣核一袋，重约100多斤，价值1500元；松米一袋，重约100斤，价值1000多元，共计2500元。 （2）被害人吴某乙的陈述：2014年9月13日凌晨，我家中的8只羊被盗了，找回来7只，丢了一只大公羊，损失1200元。狗被毒死了被扔在大门口了。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年阳历9月中旬的一天晚上，我和小张、马开兴在新庄镇归仁庄村南边一个村庄偷了六七只羊，结果羊都跑了，最后只抓着一只。我们就又上了归仁庄北边的庄，我和马开兴上南屋偷了大约二十斤松米和不到半袋约六十斤的枣仁。 （2）被告人马开兴的供述：2014年八月十五之后，我、代宝兴、张贵颜三个人在新庄镇归仁庄村北边一个庄，在村后一户平房家里偷了两袋枣核有100多斤、小半袋松子有10多斤。在回去的路上经过南营村，在庄东头偷了8只羊，又跑回去7只，只偷了1只。 （三十八）2014年9月14日凌晨，被告人代宝兴、马开兴、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇东古口村王某子家中、西山口村陈某丁、陈某丙家中，盗窃组装电脑一台、衣物一宗、银元若干、山羊6只，总价值8800元。赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场照片二份，证实陈某丙、陈某丁家被盗后现场的具体情况。 2．指认笔录、照片二份，证实马开兴指认出陈某丙、陈某丁家系其和代宝兴、张贵颜偷羊的地方。 3．被害人陈述 （1）被害人王某子的陈述：2014年9月14日早上7点钟左右，我父亲给我打电话说家里被盗，我回来，发现被盗了一台电脑、五块银元、两只鸡和衣服、鞋子等物品，损失约2600余元。 （2）被害人陈某丙的陈述：2014年9月14日凌晨1点45分，我听见家里的狗叫，就起来，发现我家有一陌生男子站在院子里，那男子看见我们出来，通过我家大门逃跑了，然后我发现被盗了5只山羊。损失5000元。 （3）被害人陈某丁的陈述：2014年9月14日凌晨1时许，我被盗了1只羊和一只黑色的狗。损失1200元。 2．被告人供述和辩解 （1）被告人张贵颜的供述：2014年9月份的一天晚上，我和马开兴、代宝兴开三轮车到马庄镇古口村路北的一户人家，我从这家东边路口望风，马开兴和代宝兴偷了一台电脑主机和显示屏，还有偷的衣服和两只鸡。 （2）被告人马开兴、代宝兴对该起犯罪事实均无异议。 （三十九）2014年9月16日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库、陈某乙家中，盗窃蝎子35斤、松米2600斤、花椒200斤、聚丙烯塑料颗粒15袋、红色隆鑫老年乐三轮车一辆，价值52220余元。案发后，红色隆鑫老年乐三轮车已被退还被害人陈某乙。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、照片一份，证实陈某戊仓库被盗现场的具体情况。 2．指认笔录、照片二份，证实马开兴指认出陈某戊、陈某乙家系其和代宝兴、张贵颜、张传友盗窃的地方。 3．山东省涉案物品价格鉴定书临费县价鉴字［2015］139号鉴定意见书，证实涉案的红色隆鑫老年乐三轮车价格为3670元。 4．发还物品、文件清单一份，证实涉案的隆鑫三轮摩托车已退还陈某乙。 5．隆鑫牌三轮摩托车信息一份，证实陈某乙涉案三轮车的具体信息。 6．被害人陈述 （1）被害人陈某戊的陈述：2014年9月16日6点左右，我放在仓库的23袋松米（2600斤），200斤花椒，蝎子35斤被盗。损失价值共计46550元。 陈某戊还陈述：2014年9月16日早，我还发现仓库中有12袋聚丙烯塑料颗粒被盗，损失价值2000元。 （2）被害人陈某乙的陈述：2014年9月15日晚11点30分至次日早晨6点期间，我家被盗了一辆红色的隆鑫牌老年乐三轮车，损失4900元。 7．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月十几号的一天晚上，我和张传友、马开兴、张贵颜在胡家寨村偷了9袋松米，我开车拉着张贵颜回家卸松米，返回来时，张传友和马开兴又在这个庄上偷了一辆红色的老年乐汽油三轮车，并偷了15袋塑料颗粒。我们就又去仓库偷了7、8袋子活蝎子、6袋花椒、10袋松米。 （2）被告人马开兴的供述：2014年9月份左右，我和代宝兴、“大宝”、张贵颜上芍药山胡家寨村西南角一个厂子偷了9袋松子、1箱玩具、1箱宽胶带。这期间，我和“大宝”上村中偷了一辆红色老年乐，我们就用这辆车上那个仓库偷了一个轮胎、十几袋塑料颗粒，14袋松子、4袋花椒、30多斤蝎子。 （3）被告人张传友的供述：2014年9月份的一天凌晨，我和代宝兴、马开兴、小张四个人在一个村的仓库里偷了八九袋子松米、十几袋塑料颗粒、一箱玩具、四五袋子干花椒、五六袋蝎子。 （4）被告人张贵颜的供述：2014年8月份的一天晚上，我和马开兴、代宝兴、“大宝”开车到了费县芍药山乡胡家寨村，在一间大厂房里，我们偷了10多袋松米、四五袋花椒和一盆子蝎子。 （四十）2014年9月18日凌晨，被告人代宝兴、马开兴、张传友、张贵颜驾驶一辆蓝色汽油三轮车在费县马庄镇胡家寨村陈某戊的仓库，盗窃金银花550斤、枣核900斤，价值40000元。部分赃物被变卖分肥。 上述事实，有经庭审质证并确认的下列证据证实： 1．现场勘查笔录、照片一份，证实陈某戊仓库被盗现场的具体情况。 2．指认笔录一份，证实马开兴指认出陈某戊仓库系其和代宝兴、张贵颜、张传友盗窃的地方。 3．被害人陈某戊的陈述：2014年9月18日4点30分左右，我放在仓库的5袋金银花、9袋枣核被盗了。损失价值共计41050元。 4．被告人供述和辩解 （1）被告人代宝兴的供述：2014年9月17日晚上11点多钟，马开兴、张传友、我和张贵颜又来到胡家寨这家仓库，别开西边仓库没有货，又上东边仓库，这个仓库的西南窗户被人用砖垒上了，我用从家里带来的撬棍把窗户的未干的水泥撬开，拆开窗户，我和马开兴爬进去偷了四五袋金银花，还偷了6袋零两小半袋枣仁，就回去了。 （2）被告人马开兴的供述：我们四个人偷胡家寨那个厂子隔了一天之后，我们四个人又上这个厂子，看东边仓库后面西南方向的那个被我们原先破坏的那个窗户被堵上了，墙体不干，我们用钳子把墙扒开了，偷了5袋枣核和5袋金银花。 （3）被告人张传友的供述：2014年9月18日的凌晨，我们四个人开着摩托车三轮车到了这个仓库，东边的仓库被我们拆开的窗户被人用水泥糊了一半，还没干透，代宝兴和马开兴用棍子拆的窗户进去的，从仓库里边偷了五袋金银花、五袋枣核。 （4）被告人张贵颜的供述：2014年9月18日，我们又去了胡家寨这家厂房，偷了四五袋小枣核仁、五袋子金银花。 另查明，被告人马开兴在亲属的帮助下向费县公安局交纳退赔款14000元，被告人张贵颜在亲属的帮助下向费县公安局交纳退赔款10000元。从被告人代宝兴家查获的作案工具福田五星牌三轮摩托车系马开兴所有。 本案综合证据： 1．被告人代宝兴在侦查阶段的供述：我和马开兴是从2013年5月份开始盗窃，张传友在2014年1月份参与盗窃的。棠林的小张是2014年6月份参与盗窃的。我们都是选择在每天凌晨1点钟左右进行盗窃。我们每次进行盗窃时，为避免老百姓认出来和避免沿路的监控拍照，我们都伪装化装一下，戴上口罩和长沿帽子挡住脸，有时还穿迷彩服。为防止偷东西时狗叫惊动老百姓，我们专门买了老鼠药和面粉搅拌塞在火腿肠里制成毒火腿。我们盗窃时，都是提前打电话联系，一般是联系我或马开兴，由我和马开兴商量确定去偷，然后由马开兴开我的蓝色汽油三轮车一起去偷东西。 2．被告人马开兴在侦查阶段的供述：2013年6月份的时候，代宝兴拉拢我偷羊。我同意了。从那开始，我、代宝兴、“大宝”、张贵颜一起盗窃。我们主要在费县探沂镇、马庄镇、芍药山、新庄镇一带盗窃。盗窃时，采用现场药狗、翻墙入院、撬门别锁等方式。 3．被告人张传友在侦查阶段的供述：2013年冬天以来，我同代宝兴、马开兴、张贵颜多次在费县马庄镇、探沂镇、芍药山、新庄镇盗窃山羊、三轮车、松子、金银花等。每次盗窃前，我们一般戴上口罩和长沿帽子挡住脸。代宝兴还专门买老鼠药和火腿肠制成一种药，偷东西时，如果狗叫先用药将狗药死。 4．搜查笔录、扣押清单四份，证实费县公安机关对张传友、代宝兴、马开兴、张贵颜家进行搜查，将部分物品进行扣押的事实。 5．退赃人员名单一组，证实部分被害人已被退赃款。 6．抓获经过一份，证实马开兴、代宝兴、张贵颜、张传友均系被公安机关抓获。 7．刑事判决书四份，证实同案犯周士强因犯抢劫罪，于2007年4月24日犯抢劫罪被临沂市中级法院判处无期徒刑，剥夺政治权利终身，并处罚金人民币10万元；同案犯李传兴犯抢劫、盗窃罪于2007年12月3日被费县人民法院判处有期徒刑十六年，并处罚金20000元；同案犯邵兴峰因犯抢劫罪、盗窃罪、破坏电力设备罪于2008年7月21日被临沂市中级法院判处无期徒刑，剥夺政治权利终身，并处罚金13万元；同案犯赵连国因犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币四万元。 5．户籍证明六份，证实四名被告人的基本情况。 6．办案说明一份，证实该案中退赃款由田茂银、柏宗启亲属各交纳5万元，马开兴亲属交纳14000元，张贵颜亲属交纳1万元，共计12.4万元，退赔工作仍在进行中。 7．收案登记表、立案决定书、110接处警记录一宗，证实被害人报警及公安机关予以立案的事实。 综上，被告人马开兴结伙实施抢劫4起（入户抢劫2起），涉案数额158000元；结伙实施盗窃40起（入户盗窃34起，涉案数额316263元），涉案数额469783元。被告人代宝兴结伙实施抢劫3起（入户抢劫2起），涉案数额18000元；结伙实施盗窃30起，涉案数额373083元（入户盗窃28起，涉案数额280863元）。被告人张传友结伙实施入户抢劫1起，涉案数额7000元；结伙实施盗窃17起，涉案数额264083元（入户盗窃15起，涉案数额171863元）。被告人张贵颜结伙实施入户抢劫1起，未取得财物；结伙实施盗窃20起，涉案数额280193元（入户盗窃18起，涉案数额187973元）。 关于公诉机关指控的第四起抢劫，公诉人宣读、出示并经质证了以下证据： 1．被害人王某辛的陈述：2014年3月12日早晨七点，我起床后发现大门敞开着，拴在大门里旁的狗被毒死了，鸡被毒死一只，院子里栓着的6只山羊不见了。损失8000元左右。 2．被告人供述和辩解 （1）被告人代宝兴的供述：2014年6月份的一天凌晨，我和马开兴、小张晚上半夜准备好作案工具后开着三轮车又出来偷羊，这次是到了费县马庄镇固后村，我们把三轮车放在村东山上，步行进村，转悠着到了村前边，看见一家门前有羊粪，这家是三间瓦房，回门朝南。马开兴爬墙进去把大门敞开，我和小张从大门进去，在院子西边是羊棚，我牵着两只羊往外走，后边又跟着一只小羊，马开兴和小张也牵着羊往外走。我还没走出院子就看见羊棚的灯亮了，随后在羊棚里睡觉的老头起来了，并大喊有偷羊的。我听见马开兴从院子地上拿根木混对老头说你别喊了，蹲屋里老实的，再喊我揍死你。我们就跑了。 （2）被告人张贵颜的供述：二三个月前，我刚参与偷山羊不久，一天晚上，我和马开兴、代宝兴、张传友马庄镇固后村北边一个村庄，在村中的一户，一开始我站在这家西边桥上，看见马开兴进院子牵山羊出来了，随后一个老头也跟出来了，说什么没听清。我就过去了，出来一个老妇女，说把山羊留下。那三个人撵山羊就出来了，我拿根杨树枝子从大门口堵住他们，这老头拿木棍戳我几下，我用树枝子挡住了，朝木棍上砸了两下，这老头把门关上了我们就走了，这次偷了六七只山羊。 综合庭审中控辩双方举证、质证的相关情况，对该起抢劫犯罪事实不予认定。理由如下：1．公诉机关提供的证据可以证明：被害人王某辛于2014年3月12日7时许发现家中6只山羊被盗；被告人马开兴、代宝兴、张贵颜等人于2014年6月份左右在马庄镇崮后村一农户家中盗窃山羊，在盗窃过程中被发现，对被害人有暴力威胁行为。但是不足以证明被告人马开兴、代宝兴、张贵颜等人的抢劫行为与被害人王某辛家中山羊被盗存在因果关系。2．被害人陈述与被告人供述在山羊被盗时间、当事人之间是否存在接触、被告人盗窃过程中是否存在暴力威胁等方面均存在矛盾或不一致，不能相互印证，亦无其他证据佐证，不能形成完整的证据链条。 关于公诉机关指控的第五起抢劫，公诉人宣读、出示并经质证了以下证据： 1．被害人宋某在的陈述：2014年6月9日凌晨，我听见院子里有动静，就开灯从窗户里向外看，看到两个人在我家院子里偷羊，正朝外撵羊。小偷看见我从窗户向外伸头，其中一个又瘦又高的长脸的人用手指着我大声说你躺着老实的。我怕出去他们打我，我就把头伸回来了，在屋里没敢出去。这俩人就把大门开开把羊撵出去了，大约过了三分钟，我从配房出来，看见院子里还有两只小羊没撵走。我就喊我的邻居，后来就报警了。我实际被盗6只山羊，总价值约8450元。 2．被告人代宝兴的供述：2014年6月份的一天晚上11点钟，我和马开兴、小张三个人开三轮车到了马庄镇磨其山村，马开兴先爬墙药死狗，偷一户人家三小两大5只羊，我回来卖给茂银了，一共卖给1500元钱，每人分了500元钱。 综合庭审中控辩双方举证、质证的相关情况，对该起抢劫犯罪事实不予认定。理由如下：1．公诉机关提供的证据可以证明，被害人宋某在于2014年6月9日凌晨，家中被抢6只山羊，损失价值约8450元。但是不足以证实宋某在被抢确系被告人马开兴、代宝兴、张贵颜所为。2．被告人代宝兴、张贵颜当庭辩解称未参与该起犯罪行为。被告人代宝兴在侦查阶段的供述与被害人宋某在的陈述，在主要犯罪事实和过程上不能相互印证。 关于公诉机关指控的第二十三起盗窃，公诉人宣读、出示并经质证了以下证据： 1．被害人吴某丙的陈述：2014年6月9日凌晨，我家被盗了9只羊，都是山羊。其中，3只大羊、6只小羊，损失7480元。 2．被告人代宝兴的供述：2014年6月份的一天晚上11点多，我和马开兴、小张（张贵颜）开车到马庄镇磨其山村偷了五只羊。 综合庭审中控辩双方举证、质证的相关情况，对该起盗窃犯罪事实不予认定。理由如下：1．公诉机关提供的证据可以证明：费县马庄镇鱼林山村的被害人吴某丙于2014年6月9日凌晨发现家中9只山羊被盗；被告人马开兴、代宝兴、张贵颜等人于2014年6月份左右在马庄镇磨其山村一农户家中盗窃山羊5只。但是不足以证明被告人马开兴、代宝兴、张贵颜等人的盗窃行为与被害人吴某丙的山羊被盗之间存在因果关系。2．被害人吴某丙陈述与被告人代宝兴供述在山羊被盗地点、被盗数量等方面均存在矛盾或不一致，不能相互印证，亦无其他证据佐证，不能形成完整的证据链条。 针对被告人马开兴、代宝兴、张传友、张贵颜的辩解及相应辩护人的辩护意见，根据本案的事实、证据及相关法律规定，评判如下： 1．对于被告人张贵颜及其辩护人所提“张贵颜没有参与公诉机关指控的第3起抢劫”的辩解、辩护意见。 经查，被告人马开兴、代宝兴在侦查阶段或当庭供述与被害人孙某甲陈述、证人蒋某证言相互印证，可以证实被告人马开兴、代宝兴、张贵颜三人经预谋窜至费县马庄镇鱼林山村实施盗窃，根据分工，由被告人张贵颜在村口等候接应，马开兴、代宝兴入村后，采用毒杀家犬的方式随机选择作案目标，在毒杀蒋某家的家犬被发现后，马开兴、代宝兴又采用同样方式盗窃了孙某甲家山羊。马开兴、代宝兴在盗窃山羊离开的路上被孙某甲发现，面对孙某甲的追赶，马开兴、代宝兴以暴力相威胁，后孙某甲召集多人继续追赶，未果。被告人马开兴、代宝兴、张贵颜将从孙某甲处非法取得的山羊变卖分肥。被告人张贵颜参与实施盗窃犯罪行为，应予认定。根据法律规定，被告人马开兴、代宝兴在实施盗窃犯罪时，为抗拒抓捕而当场以暴力相威胁，应以抢劫罪处罚。故被告人张贵颜未参与该起犯罪的辩解不能成立，但应以盗窃罪予以处罚。 2．对于辩护人所提被盗物品价值认定数额过高的辩护意见。 经查，本案主要被盗物品为山羊，被盗山羊均被变卖分肥，涉案被害人较多，被盗山羊的数量、品种等存在差异。被告人因盗窃次数较多，对所盗山羊的数量、品种记忆不清，较难反映客观事实，结合本案的具体情况，涉案山羊的价值以被害人所述更为适宜。故辩护人的该辩护意见，本院不予采纳。 3．对于辩护人所提张贵颜、张传友在共同犯罪中作用较小应认定从犯的辩护意见。 经审理认为，被告人张贵颜、张传友与同案犯交叉结伙多次实施犯罪行为，在共同犯罪过程中各有分工，相互配合，根据二人所起作用不宜区分主从犯。辩护人的该辩护意见，本院不予采纳。 本院认为，被告人马开兴以非法占有他人财物为目的，多次结伙以暴力手段劫取他人财物或者在实施盗窃犯罪过程中被发现后，为抗拒抓捕当场使用暴力或以暴力相威胁（入户二次），抢劫数额巨大，其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，数额特别巨大，其行为侵犯了他人的财产权利，构成盗窃罪。被告人代宝兴以非法占有他人财物为目的，多次结伙在盗窃犯罪过程中当场使用暴力或以暴力相威胁（入户二次），其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，情节特别严重，其行为侵犯了他人的财产权利，构成盗窃罪。被告人张传友以非法占有他人财物为目的，结伙在入户盗窃犯罪过程中当场使用暴力，其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，数额巨大，其行为侵犯了他人的财产权利，构成盗窃罪。被告人张贵颜以非法占有他人财物为目的，结伙在入户盗窃犯罪过程中当场使用暴力，其行为侵犯了他人的财产权利和人身权利，构成抢劫罪；多次结伙入户盗窃他人财物，数额巨大，其行为侵犯了他人的财产权利，构成盗窃罪。公诉机关指控的罪名部分成立，对四被告人均应以抢劫罪和盗窃罪并罚。公诉机关指控的第四、五起抢劫事实，证据不足，不予认定；指控的第三起抢劫罪对被告人张贵颜的定性不当，应以盗窃罪定罪处罚。公诉机关所指控的第二十三起盗窃事实，证据不足，不予认 定；指控的第十五起、第十七起、第三十二起、第三十五起、第三十八起、第三十九起、第四十起盗窃犯罪数额与庭审查明事实不符，应以庭审查明的数额予以认定。 本案涉案部分赃物已被追回并发还给被害人。被告人马开兴、张贵颜在亲属的帮助下向侦查机关交纳了部分退赔款。被告人马开兴、代宝兴、张贵颜对被害人马某实施的抢劫犯罪，因被害人的反抗而未能劫取到财物，系犯罪未遂。综合四被告人的量刑情节，可对被告人马开兴、代宝兴、张传友所犯抢劫罪和盗窃罪酌予从轻处罚，对被告人张贵颜所犯抢劫罪减轻处罚、所犯盗窃罪酌予从轻处罚。 综上，根据被告人马开兴、代宝兴、张传友、张贵颜各自的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条（一）、（四）、第二百六十四条、第二百六十九条、第二十五条第一款、第二十三条、第五十五条、第五十六条、第六十四条、第六十九条之规定，判决如下： 一、被告人马开兴犯抢劫罪，判处有期徒刑十四年，并处罚金人民币十万元，剥夺政治权利四年，犯盗窃罪，判处有期徒刑十二年，并处罚金人民币三十万元，决定执行有期徒刑二十年，并处罚金人民币四十万元，剥夺政治权利四年； （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2034年9月23日止；罚金限于判决生效后十日内一次性向本院缴纳。） 被告人代宝兴犯抢劫罪，判处有期徒刑十一年六个月，并处罚金人民币一万五千元，剥夺政治权利三年，犯盗窃罪，判处有期徒刑十一年，并处罚金人民币二十五万元，决定执行有期徒刑十八年，并处罚金人民币二十六万五千元，剥夺政治权利三年； （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2032年9月25日止；罚金限于判决生效后十日内一次性向本院缴纳。） 被告人张传友犯抢劫罪，判处有期徒刑十年，并处罚金人民币一万元，犯盗窃罪，判处有期徒刑八年，并处罚金人民币二十万元，决定执行有期徒刑十六年，并处罚金人民币二十一万元； （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2030年9月25日止；罚金限于判决生效后十日内一次性向本院缴纳。） 被告人张贵颜犯抢劫罪，判处有期徒刑六年，并处罚金人民币五千元，犯盗窃罪，判处有期徒刑八年，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币二十万五千元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月26日起至2027年9月25日止；罚金限于判决生效后十日内一次性向本院缴纳。） 二、没收被告人马开兴所有的作案工具蓝色福田五星牌摩托三轮车一辆，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵文湘 人民陪审员刘艳峰 人民陪审员孙永乐 二〇一六年五月二十六日 书记员马琦","writId":"018cb474be304d4d4413892070fa4c9ec1f","writName":"马开兴犯抢劫罪、盗窃罪一审刑事判决书"}
