{"ajId":"ea72ce7f-b1e5-4f96-ab06-7b40292449be","ajName":"赵小飞盗窃罪一案","ajjbqk":" 西安市灞桥区人民检察院指控： 一、2018年5月9日，被告人赵小飞窜至西安市灞桥区XX城XX社区XX号楼XX单元XX层XX户，用事先准备好的起子和购电卡，将住户刘某某房门撬开，在房间内盗窃现金300元。 二、2018年5月19日，被告人赵小飞窜至西安市灞桥区XX城XX小区XX楼XX层XX户，用事先准备好的起子和银行卡，将住户郑某某房门撬开，在该住户屋内盗窃OPPO手机一部，金锁一个，经价格认定共计2224元。 三、2018年5月20日左右，被告人赵小飞携带事先准备好的起子进入西安市灞桥区XX城一印西区一平房内盗窃被害人王成联想笔记本电脑一台，后以1300元价格销赃。 四、2018年5月26日，被告人赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX楼，用事先准备好的起子，将住户王某甲房门撬开，随后在房间卧室盗取现金900余元，金箍子一个，金手镯一个，经价格认定共计14973元。 五、2018年5月26日，被告人赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX层，用同样的手段将住户王某乙房门撬开，在房内盗走手镯一个，金镶玉项链一条，后逃离现场。 为证明指控的事实，公诉人当庭出示了相关证据，据此认为被告人赵小飞已构成盗窃罪，建议对其判处二年以下有期徒刑，并处罚金。 被告人赵小飞对公诉机关指控的罪名及量刑建议均无异议，惟辩称公诉机关指控的第四宗犯罪事实中，其未盗窃金手镯，对指控的其他犯罪事实均无异议，并自愿认罪认罚。 辩护人对公诉机关指控的罪名无异议，惟辩称公诉机关指控的第四宗犯罪事实证据不充分，且被告人有坦白情节，自愿认罪认罚，主观恶性较小，建议对被告人从轻处罚。 经审理查明，被告人赵小飞犯有如下罪行： 一、2018年5月9日，被告人赵小飞窜至西安市灞桥区XX城XX社区XX号楼XX单元XX层XX户，用事先准备好的起子和购电卡将住户刘某某房门撬开，入户盗窃现金300元。 二、2018年5月19日，赵小飞窜至西安市灞桥区XX城XX小区XX楼XX层XX户，用事先准备好的起子和银行卡将住户郑某某房门撬开，入户盗窃OPPO手机一部、金锁一个，经价格认定，被盗手机、金锁价值共计2224元。 三、2018年5月26日，赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX楼，用事先准备好的起子将住户王某甲房门撬开，入户盗窃现金900余元、金戒指一枚，经价格认定，被盗金戒指价值2256元。 四、2018年5月26日，赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX层，用事先准备好的起子将住户王某乙房门撬开，入户盗窃手镯一个、金镶玉项链一条。 又查明，公安机关通过监控视频确定赵小飞重大作案嫌疑后，于2018年7月6日将正在强制隔离戒毒的赵小飞刑事拘留。 上述事实，被告人赵小飞在开庭审理过程中无异议，并自愿认罪认罚，且有受案登记表、接处警登记表、被害人陈述及报案材料、情况说明、扣押物品清单、现场监控视频、指认现场笔录及照片、价格认定结论书、被告人供述、常住人口信息表、前科材料、吸毒人员动态管控详细信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵小飞以非法占有为目的，多次入户盗窃他人财物，数额较大，其行为已构成《中华人民共和国刑法》第二百六十四条规定的盗窃罪。西安市灞桥区人民检察院指控被告人所犯罪名成立，依法应予惩处。公诉机关指控的第四宗犯罪事实中被告人盗窃金手镯的情节及第三宗犯罪事实，证据不足，不予认定。惟被告人能够如实供述自己罪行，并自愿认罪认罚，可依法从轻处罚，辩护人的相关辩护意见予以采纳；被告人的违法所得，应当依法追缴，被害人的损失，应当依法责令被告人退赔。依照《中华人民共和国刑法》第二百六十四条、第六十四条、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人赵小飞犯盗窃罪，判处有期徒刑一年又二个月，并处罚金5000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2019年9月5日止。罚金于判决生效后一个月内缴纳。） 二、责令被告人赵小飞向被害人刘某某退赔损失300元，向被害人郑某某退赔损失2224元，向被害人王某甲退赔损失3156元；被告人赵小飞的其余违法所得继续追缴，发还被害人王某乙。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"西安市灞桥区人民法院 刑事判决书 （2019）陕0111刑初32号 公诉机关西安市灞桥区人民检察院。 被告人赵小飞，男，1985年11月26日出生于陕西省华a县，汉族，小学文化程度，农民，住华县，2014年7月15日因犯盗窃罪被西安市碑林区人民法院判处拘役六个月，并处罚金5000元，2015年5月29日因犯盗窃罪被西安市碑林区人民法院判处拘役五个月，并处罚金1000元，2015年7月15日刑满释放，因涉嫌犯盗窃罪，于2018年7月6日被刑事拘留，同年8月9日被逮捕，现羁押于西安市灞桥区看守所。 指定辩护人代江淼、王清，陕西乐思律师事务所律师。 西安市灞桥区人民检察院以灞检公诉刑诉［2018］591号起诉书指控被告人赵小飞犯盗窃罪，于2018年12月5日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。西安市灞桥区人民检察院指派代理检察员王羽出庭支持公诉，被告人赵小飞及其指定辩护人王清到庭参加诉讼。现已审理终结。 西安市灞桥区人民检察院指控： 一、2018年5月9日，被告人赵小飞窜至西安市灞桥区XX城XX社区XX号楼XX单元XX层XX户，用事先准备好的起子和购电卡，将住户刘某某房门撬开，在房间内盗窃现金300元。 二、2018年5月19日，被告人赵小飞窜至西安市灞桥区XX城XX小区XX楼XX层XX户，用事先准备好的起子和银行卡，将住户郑某某房门撬开，在该住户屋内盗窃OPPO手机一部，金锁一个，经价格认定共计2224元。 三、2018年5月20日左右，被告人赵小飞携带事先准备好的起子进入西安市灞桥区XX城一印西区一平房内盗窃被害人王成联想笔记本电脑一台，后以1300元价格销赃。 四、2018年5月26日，被告人赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX楼，用事先准备好的起子，将住户王某甲房门撬开，随后在房间卧室盗取现金900余元，金箍子一个，金手镯一个，经价格认定共计14973元。 五、2018年5月26日，被告人赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX层，用同样的手段将住户王某乙房门撬开，在房内盗走手镯一个，金镶玉项链一条，后逃离现场。 为证明指控的事实，公诉人当庭出示了相关证据，据此认为被告人赵小飞已构成盗窃罪，建议对其判处二年以下有期徒刑，并处罚金。 被告人赵小飞对公诉机关指控的罪名及量刑建议均无异议，惟辩称公诉机关指控的第四宗犯罪事实中，其未盗窃金手镯，对指控的其他犯罪事实均无异议，并自愿认罪认罚。 辩护人对公诉机关指控的罪名无异议，惟辩称公诉机关指控的第四宗犯罪事实证据不充分，且被告人有坦白情节，自愿认罪认罚，主观恶性较小，建议对被告人从轻处罚。 经审理查明，被告人赵小飞犯有如下罪行： 一、2018年5月9日，被告人赵小飞窜至西安市灞桥区XX城XX社区XX号楼XX单元XX层XX户，用事先准备好的起子和购电卡将住户刘某某房门撬开，入户盗窃现金300元。 二、2018年5月19日，赵小飞窜至西安市灞桥区XX城XX小区XX楼XX层XX户，用事先准备好的起子和银行卡将住户郑某某房门撬开，入户盗窃OPPO手机一部、金锁一个，经价格认定，被盗手机、金锁价值共计2224元。 三、2018年5月26日，赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX楼，用事先准备好的起子将住户王某甲房门撬开，入户盗窃现金900余元、金戒指一枚，经价格认定，被盗金戒指价值2256元。 四、2018年5月26日，赵小飞窜至西安市灞桥区XX城XX区XX号楼XX单元XX层，用事先准备好的起子将住户王某乙房门撬开，入户盗窃手镯一个、金镶玉项链一条。 又查明，公安机关通过监控视频确定赵小飞重大作案嫌疑后，于2018年7月6日将正在强制隔离戒毒的赵小飞刑事拘留。 上述事实，被告人赵小飞在开庭审理过程中无异议，并自愿认罪认罚，且有受案登记表、接处警登记表、被害人陈述及报案材料、情况说明、扣押物品清单、现场监控视频、指认现场笔录及照片、价格认定结论书、被告人供述、常住人口信息表、前科材料、吸毒人员动态管控详细信息等证据证实，足以认定。 本院认为，被告人赵小飞以非法占有为目的，多次入户盗窃他人财物，数额较大，其行为已构成《中华人民共和国刑法》第二百六十四条规定的盗窃罪。西安市灞桥区人民检察院指控被告人所犯罪名成立，依法应予惩处。公诉机关指控的第四宗犯罪事实中被告人盗窃金手镯的情节及第三宗犯罪事实，证据不足，不予认定。惟被告人能够如实供述自己罪行，并自愿认罪认罚，可依法从轻处罚，辩护人的相关辩护意见予以采纳；被告人的违法所得，应当依法追缴，被害人的损失，应当依法责令被告人退赔。依照《中华人民共和国刑法》第二百六十四条、第六十四条、第六十七条第三款的规定，判决如下： 一、被告人赵小飞犯盗窃罪，判处有期徒刑一年又二个月，并处罚金5000元。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2019年9月5日止。罚金于判决生效后一个月内缴纳。） 二、责令被告人赵小飞向被害人刘某某退赔损失300元，向被害人郑某某退赔损失2224元，向被害人王某甲退赔损失3156元；被告人赵小飞的其余违法所得继续追缴，发还被害人王某乙。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长段文文 人民陪审员杨盼民 人民陪审员张彩莉 二〇一九年三月一日 书记员韩雅珍 附：本案涉及的相关法律规定 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"047b6850f50967e84faef96c3e9f7c98dd7","writName":"赵小飞盗窃罪一审刑事判决书"}
