{"ajId":"10cb7596-499a-45cb-a3a1-c752a162d577","ajName":"厉某辉,陈某,王某峰非法吸收公众存款罪一案","ajjbqk":" 经审理查明：深圳秦唐汉资产管理有限公司（以下简称“秦唐汉公司”）成立于2013年8月23日，住所在深圳市南山区南油大道西四达大厦B座6C，后搬迁到深圳市南山区海岸城东座1409室为实际经营场所，该公司的法定代表人为公司实际控制人即被告人厉某，公司监事即被告人陈某作为股东。公司成立后，厉某在未取得金融业务许可证的情况下，在互联网上开发融资借贷平台“my标客”（网址为www．mybiaoke．com），委任被告人王某作为公司总经理，让王某对外非法吸收公众资金，经营政策为公司的办公场所每月租金人民币19200元（以下币种均为人民币）由厉某支付，公司吸收的客户资金在“my标客”网站线上转账给厉某个人账户或不通过网站在线下直接将钱汇入厉某的个人账户，让王某以秦唐汉公司的名义与客户签订资产管理委托协议，宣称保本保息，借款期限灵活，可以有最短3个月到2年的借款期限，提前支取本金提早申请即可。厉某收到资金后，每月按不同的客户以1.5分息、1.8分息、2.0分息不等的利息返现客户，把返现的数额发给陈某核对，陈某核对无误后通知公司财务使用他的徐州华夏银行账户给秦唐汉公司的王某个人账户返现，王某再返现给客户，厉某按秦唐汉公司吸收的总资金的1分息返现给王某本人，用于公司的日常运作费用，除公司日常开支外，其余的钱归王某个人支配。厉某将秦唐汉公司交由王某全权经营。王某拉拢邓某（另案处理）为公司顾问、邹某（另案处理）等为公司业务员，聘请郑玉超为前台文员，通过印刷、散发传单、台历等形式进行宣传，宣称秦唐汉公司为徐州聚创电子商务有限公司（以下简称“聚创公司”）的分公司，实力雄厚，拉拢客户向秦唐汉公司投资获利，发展业务。 2013年底至案发，秦唐汉公司共吸收公众资金约4150000元，王某因此获取介绍客户的佣金及提成200000余元。2014年12月底厉某的聚创公司因经营不善倒闭后导致秦唐汉公司的客户无法收到利息，致投资人损失巨大，桑明红向本院民事起诉秦唐汉公司、厉某，本院经过审理驳回桑明红的起诉，将该案移送深圳市公安局南山分局侦查，该局立案侦查后，厉某、陈某、王某、邓某、邹某在徐州、深圳、东莞等地陆续归案。 另查明，2015年11月3日，被告人厉某自行到徐州市公安局鼓楼分局东站派出所投案；2015年4月14日至2015年7月24日期间，被告人王某分别取得了投资人李峻峰、邓某、单锡芳、甘和平、邹某、郑玉超、高利锋的谅解。上述事实被告人厉某、陈某、王某在庭审过程中亦无异议，并有电脑主机一台、笔记本一本、记账单据28张、网站服务器一台的照片，移送函，受案登记表、立案决定书，扣押决定书、清单，抓获经过、到案经过，深圳秦唐汉资产管理有限公司欠款汇总，王某名片一张，客户资产管理委托协议，桑明红转账给厉某的银行转账记录，桑明红收取王某利息的银行转账记录，“my标客”网站用户付款授权委托书，网站程序化交易服务开通／退出登记单（秦唐汉公司），“my标客”微金融信息服务平台开户文本及平台隐私协议（秦唐汉公司），桑明红标客网站内投资信息，秦唐汉公司注册登记基本信息，单锡芳的银行转账记录，高利峰的银行转账记录，高利峰与王某、桑明红的微信聊天记录，高利峰标客网站内投资信息，厉某、陈某、李爽、高兴、王某、邓某、桑明红的银行账户信息及交易记录，秦唐汉公司银行账户信息及交易记录，www．mybiaoke．com服务器托管材料，中国银行业监督管理委员会深圳监管局办公室出具的关于金融许可证查证结果的复函（该局未向秦唐汉公司颁发金融许可证），秦唐汉公司登记注册资料，聚创公司登记注册资料，被告人户籍信息资料及指纹卡，委托合同纠纷一案民事一审诉讼卷宗，接受证据材料清单，投资人桑明红、高利锋、单锡芳、陈颜婷、姜骁、郑玉超、李峻峰、罗曼红、孟繁春、甘和平的陈述，证人邹某、邓某的证言，桑明红、单锡芳、邹某、王某、邓某的辨认笔录，被告人厉某、陈某、王某的供述与辩解等业经查证属实的证据证实，足以认定。 公诉机关认为，被告人厉某、陈某、王某非法吸收公众存款，应以非法吸收公众存款罪追究三被告人刑事责任，并向本院提交深南检量建（2016）712号量刑建议书，建议对被告人厉某判处三年六个月左右有期徒刑，并处罚金；对被告人陈某、王某分别判处三年有期徒刑，并处罚金。 被告人厉某表示认罪，其辩称：1、关于4100000元的数额，其中有700000元是同案人投资的资金，其余大部分为同案人的亲朋好友的投资，剩余不到1000000元是通过公司宣传得到的投资款；2、其系自首；3、其变现资产偿还被害人损失，并愿意缴纳罚金。 被告人陈某表示认罪，其辩称：对起诉书上关于其系秦唐汉公司股东、监事有异议：1、其实际上并没有出资；2、其没有实际参与秦唐汉公司的业务，其工作仅是核算回款；3、其没有从秦唐汉公司获得收入。 被告人王某表示认罪，其辩称：1、其对指控其获得200000元收益有异议。该200000元为其借给厉某的250000元和用其母亲名义投资的160000元的收益，共计160000元，以及其在秦唐汉公司账户上的30000元备用金的总和，侦查阶段系其误解；2、案发后其召集投资人做了维权工作，与厉某签署了债权转让协议，但实际上并未拿到该债权。 被告人厉某的辩护人年遇春辩称：对起诉书指控被告人厉某犯非法吸收公众存款罪定性没有异议，但对数额有异议：1、起诉书指控的数额大部分定性不当，实际上至多只有几十万元符合非法吸收公众存款罪的特征，邓某、邹某以及在秦唐汉公司工作的员工投资的钱款应当予以剔除。厉某犯罪情节较轻，具有从轻、减轻处罚情节；2、厉某主动投案自首，能积极配合公安机关调查、搜集证据，有近似立功表现；3、厉某愿意积极缴纳罚金，并要求亲属积极协商补偿被害人经济损失，有悔罪表现；4、厉某符合宣告缓刑条件，公诉机关量刑意见过重。并提交以下证据：短信截图、微信截图，拟证明被告人厉某系投案自首，在投案自首前要求其妻子配合公安调查。 被告人陈某的辩护人田锡平辩称：1、陈某只是显名股东，并不是投资股东，代办公司申请注册时把陈某列为监事，但其没有做任何决策；2、陈某只是公司的员工，本案中仅是使用了其银行帐户以及核实相关数据，该行为与量刑意见不相符；3、陈某除工资外没有获取与犯罪相关的其他款项，也没有故意犯罪的其他行为，陈某的犯罪故意在本案证据中不明显；4、陈某主动认罪、悔罪。综上，陈某犯罪故意不明显，希望法庭做出公正判决。 被告人王某的辩护人刘泉辩称：1、秦唐汉公司系厉某及聚创公司吸收资金的工具，王某在本案中起次要作用，系从犯；2、王某仅为厉某、陈某向社会公众吸收资金提供帮助、收取佣金，且案发后主动向对方追讨投资款，也愿意返还所收佣金，其行为情节显著轻微；3、王某为投资人取得两份债权，虽然还未实现，但亦是王某的弥补行为，属于立功行为；4、王某在本案中获取佣金数额较小，与起诉书中的数额有出入；5、王某与同案人桑明红、邓某、甘和平等人在本案中地位和作用相当，应得到同等的处理待遇；6、王某已取得投资人的谅解；7、王某患有××，且系家庭唯一经济支柱。希望法庭对其判处缓刑或不追究其刑事责任。并提交以下证据：1、银行流水；2、王某根据银行流水作出的统计表；3、劳动合同；4、七份谅解协议书。拟证明被告人王某在秦唐汉公司只是兼职，其在收到陈某的款项后用于支付投资人的利息、佣金以及公司运营费用后，所剩无几，甚至还垫付公司运营费。另，王某取得了部分被害人的谅解。 被告人王某的辩护人冼星华辩称：1、王某和其亲戚、朋友均是本案的受害者，应与社会上P2P、非法吸存有本质上的区别；2、王某是否应按非法吸收公众存款处理有待商榷；3、王某事后积极追讨投资款，并得到两份债权，可以认定为立功。希望法庭考虑王某的家庭情况，作出不予追究其刑事责任或判处缓刑。 ","cpfxgc":"本院认为，被告人厉某、陈某、王某违反国家金融管理法规，向社会公众吸收资金人民币4150000元，数额巨大，扰乱金融秩序，其行为均已构成非法吸收公众存款罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。 本案中，三被告人的供述与多名投资人的陈述、银行账户交易记录等能够相互印证，足以证明三被告人通过印刷、散发传单、台历等形式向社会公开宣传，吸收公众资金的事实，其向亲友、单位内部人员吸收的资金依法亦应计入犯罪数额中，且应以吸收的资金全额计算。对各辩护人的相关辩护意见本院不予采纳。投资人在此期间获得了利息、提成、借款等款项，在量刑时予以考虑。 关于王某获取介绍客户的佣金及提成200000余元的数额，其在侦查期间的供述十分明确，对其供述系误解的辩解，明显不符常理，本院不予采信。被告人王某积极追讨投资款的行为，不符合立功的相关法律规定，对其辩护人的相关辩解本院不予采纳，但在量刑时予以考虑。 在共同犯罪中，被告人厉某起主要作用，系主犯；被告人陈某、王某起次要作用，系从犯；被告人厉某犯罪以后自动投案，如实供述其犯罪事实，系自首；被告人陈某、王某当庭自愿认罪。综上，本院对三被告人予以减轻处罚。同时，被告人王某取得了七名投资人的谅解，本院认为被告人王某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区无重大不良影响，亦可达到惩戒之目的，决定对其适用缓刑。综合本案犯罪数额、危害后果等事实情节及各被告人认罪、悔罪态度及公诉机关的量刑建议，依照《中华人民共和国刑法》第一百七十六条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第七十二条一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人厉某犯非法吸收公众存款罪，判处有期徒刑一年四个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月3日起执行至2017年3月2日止。罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 二、被告人陈某犯非法吸收公众存款罪，判处有期徒刑一年二个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月30日起执行至2016年12月29日止。罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 三、被告人王某犯非法吸收公众存款罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算；罚金自本判决发生法律效力之日起十日内向本院缴纳，上缴国库。） 四、缴获的犯罪工具电脑主机、服务器各一台由扣押机关依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"厉某辉，陈某，王某峰非法吸收公众存款罪一审一审公诉案件适用普简程序刑事判决书 广东省深圳市南山区人民法院 刑事判决书 （2016）粤0305刑初697号 公诉机关广东省深圳市南山区人民检察院。 被告人厉某，户籍地：江苏省徐州市鼓楼区，徐州聚创电子商务有限公司法定代表人、深圳秦唐汉资产管理有限公司法定代表人，住江苏省徐州市鼓楼区东阁小区（东阁）3号楼3单元302室。因本案于2015年11月3日被抓获，同日被刑事拘留，2015年11月26日经深圳市南山区人民检察院批准被逮捕，现羁押于深圳市南山区看守所。 辩护人年遇春，广东世纪华人律师事务所律师。 被告人陈某，户籍地江苏省徐州市鼓楼区，在江苏汇金文化艺术品交易有限公司工作，住江苏省徐州市鼓楼区。因本案于2015年10月30日被抓获，同日被刑事拘留，2015年11月26日经深圳市南山区人民检察院批准被逮捕，现羁押于深圳市南山区看守所。 辩护人田锡平，广东融商律师事务所律师。 被告人王某，户籍地广东省深圳市南山区，原南京证券南海大道营业部员工，住深圳市南山区。因本案于2015年10月28日被抓获，次日被刑事拘留，2015年11月26日经深圳市南山区人民检察院批准被逮捕，2016年1月29日被取保候审。 辩护人刘泉，广东华商律师事务所律师。 辩护人冼星华，广东华商律师事务所律师。 深圳市南山区人民检察院以深南检刑诉（2016）750号起诉书指控被告人厉某、陈某、王某犯非法吸收公众存款罪，于2016年6月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市南山区人民检察院指派检察员张盼妮出庭支持公诉，被告人厉某及其辩护人年遇春、被告人陈某及其辩护人田锡平、被告人王某及其辩护人刘泉、冼星华到庭参加诉讼。本案现已审理终结。 经审理查明：深圳秦唐汉资产管理有限公司（以下简称“秦唐汉公司”）成立于2013年8月23日，住所在深圳市南山区南油大道西四达大厦B座6C，后搬迁到深圳市南山区海岸城东座1409室为实际经营场所，该公司的法定代表人为公司实际控制人即被告人厉某，公司监事即被告人陈某作为股东。公司成立后，厉某在未取得金融业务许可证的情况下，在互联网上开发融资借贷平台“my标客”（网址为www．mybiaoke．com），委任被告人王某作为公司总经理，让王某对外非法吸收公众资金，经营政策为公司的办公场所每月租金人民币19200元（以下币种均为人民币）由厉某支付，公司吸收的客户资金在“my标客”网站线上转账给厉某个人账户或不通过网站在线下直接将钱汇入厉某的个人账户，让王某以秦唐汉公司的名义与客户签订资产管理委托协议，宣称保本保息，借款期限灵活，可以有最短3个月到2年的借款期限，提前支取本金提早申请即可。厉某收到资金后，每月按不同的客户以1.5分息、1.8分息、2.0分息不等的利息返现客户，把返现的数额发给陈某核对，陈某核对无误后通知公司财务使用他的徐州华夏银行账户给秦唐汉公司的王某个人账户返现，王某再返现给客户，厉某按秦唐汉公司吸收的总资金的1分息返现给王某本人，用于公司的日常运作费用，除公司日常开支外，其余的钱归王某个人支配。厉某将秦唐汉公司交由王某全权经营。王某拉拢邓某（另案处理）为公司顾问、邹某（另案处理）等为公司业务员，聘请郑玉超为前台文员，通过印刷、散发传单、台历等形式进行宣传，宣称秦唐汉公司为徐州聚创电子商务有限公司（以下简称“聚创公司”）的分公司，实力雄厚，拉拢客户向秦唐汉公司投资获利，发展业务。 2013年底至案发，秦唐汉公司共吸收公众资金约4150000元，王某因此获取介绍客户的佣金及提成200000余元。2014年12月底厉某的聚创公司因经营不善倒闭后导致秦唐汉公司的客户无法收到利息，致投资人损失巨大，桑明红向本院民事起诉秦唐汉公司、厉某，本院经过审理驳回桑明红的起诉，将该案移送深圳市公安局南山分局侦查，该局立案侦查后，厉某、陈某、王某、邓某、邹某在徐州、深圳、东莞等地陆续归案。 另查明，2015年11月3日，被告人厉某自行到徐州市公安局鼓楼分局东站派出所投案；2015年4月14日至2015年7月24日期间，被告人王某分别取得了投资人李峻峰、邓某、单锡芳、甘和平、邹某、郑玉超、高利锋的谅解。上述事实被告人厉某、陈某、王某在庭审过程中亦无异议，并有电脑主机一台、笔记本一本、记账单据28张、网站服务器一台的照片，移送函，受案登记表、立案决定书，扣押决定书、清单，抓获经过、到案经过，深圳秦唐汉资产管理有限公司欠款汇总，王某名片一张，客户资产管理委托协议，桑明红转账给厉某的银行转账记录，桑明红收取王某利息的银行转账记录，“my标客”网站用户付款授权委托书，网站程序化交易服务开通／退出登记单（秦唐汉公司），“my标客”微金融信息服务平台开户文本及平台隐私协议（秦唐汉公司），桑明红标客网站内投资信息，秦唐汉公司注册登记基本信息，单锡芳的银行转账记录，高利峰的银行转账记录，高利峰与王某、桑明红的微信聊天记录，高利峰标客网站内投资信息，厉某、陈某、李爽、高兴、王某、邓某、桑明红的银行账户信息及交易记录，秦唐汉公司银行账户信息及交易记录，www．mybiaoke．com服务器托管材料，中国银行业监督管理委员会深圳监管局办公室出具的关于金融许可证查证结果的复函（该局未向秦唐汉公司颁发金融许可证），秦唐汉公司登记注册资料，聚创公司登记注册资料，被告人户籍信息资料及指纹卡，委托合同纠纷一案民事一审诉讼卷宗，接受证据材料清单，投资人桑明红、高利锋、单锡芳、陈颜婷、姜骁、郑玉超、李峻峰、罗曼红、孟繁春、甘和平的陈述，证人邹某、邓某的证言，桑明红、单锡芳、邹某、王某、邓某的辨认笔录，被告人厉某、陈某、王某的供述与辩解等业经查证属实的证据证实，足以认定。 公诉机关认为，被告人厉某、陈某、王某非法吸收公众存款，应以非法吸收公众存款罪追究三被告人刑事责任，并向本院提交深南检量建（2016）712号量刑建议书，建议对被告人厉某判处三年六个月左右有期徒刑，并处罚金；对被告人陈某、王某分别判处三年有期徒刑，并处罚金。 被告人厉某表示认罪，其辩称：1、关于4100000元的数额，其中有700000元是同案人投资的资金，其余大部分为同案人的亲朋好友的投资，剩余不到1000000元是通过公司宣传得到的投资款；2、其系自首；3、其变现资产偿还被害人损失，并愿意缴纳罚金。 被告人陈某表示认罪，其辩称：对起诉书上关于其系秦唐汉公司股东、监事有异议：1、其实际上并没有出资；2、其没有实际参与秦唐汉公司的业务，其工作仅是核算回款；3、其没有从秦唐汉公司获得收入。 被告人王某表示认罪，其辩称：1、其对指控其获得200000元收益有异议。该200000元为其借给厉某的250000元和用其母亲名义投资的160000元的收益，共计160000元，以及其在秦唐汉公司账户上的30000元备用金的总和，侦查阶段系其误解；2、案发后其召集投资人做了维权工作，与厉某签署了债权转让协议，但实际上并未拿到该债权。 被告人厉某的辩护人年遇春辩称：对起诉书指控被告人厉某犯非法吸收公众存款罪定性没有异议，但对数额有异议：1、起诉书指控的数额大部分定性不当，实际上至多只有几十万元符合非法吸收公众存款罪的特征，邓某、邹某以及在秦唐汉公司工作的员工投资的钱款应当予以剔除。厉某犯罪情节较轻，具有从轻、减轻处罚情节；2、厉某主动投案自首，能积极配合公安机关调查、搜集证据，有近似立功表现；3、厉某愿意积极缴纳罚金，并要求亲属积极协商补偿被害人经济损失，有悔罪表现；4、厉某符合宣告缓刑条件，公诉机关量刑意见过重。并提交以下证据：短信截图、微信截图，拟证明被告人厉某系投案自首，在投案自首前要求其妻子配合公安调查。 被告人陈某的辩护人田锡平辩称：1、陈某只是显名股东，并不是投资股东，代办公司申请注册时把陈某列为监事，但其没有做任何决策；2、陈某只是公司的员工，本案中仅是使用了其银行帐户以及核实相关数据，该行为与量刑意见不相符；3、陈某除工资外没有获取与犯罪相关的其他款项，也没有故意犯罪的其他行为，陈某的犯罪故意在本案证据中不明显；4、陈某主动认罪、悔罪。综上，陈某犯罪故意不明显，希望法庭做出公正判决。 被告人王某的辩护人刘泉辩称：1、秦唐汉公司系厉某及聚创公司吸收资金的工具，王某在本案中起次要作用，系从犯；2、王某仅为厉某、陈某向社会公众吸收资金提供帮助、收取佣金，且案发后主动向对方追讨投资款，也愿意返还所收佣金，其行为情节显著轻微；3、王某为投资人取得两份债权，虽然还未实现，但亦是王某的弥补行为，属于立功行为；4、王某在本案中获取佣金数额较小，与起诉书中的数额有出入；5、王某与同案人桑明红、邓某、甘和平等人在本案中地位和作用相当，应得到同等的处理待遇；6、王某已取得投资人的谅解；7、王某患有××，且系家庭唯一经济支柱。希望法庭对其判处缓刑或不追究其刑事责任。并提交以下证据：1、银行流水；2、王某根据银行流水作出的统计表；3、劳动合同；4、七份谅解协议书。拟证明被告人王某在秦唐汉公司只是兼职，其在收到陈某的款项后用于支付投资人的利息、佣金以及公司运营费用后，所剩无几，甚至还垫付公司运营费。另，王某取得了部分被害人的谅解。 被告人王某的辩护人冼星华辩称：1、王某和其亲戚、朋友均是本案的受害者，应与社会上P2P、非法吸存有本质上的区别；2、王某是否应按非法吸收公众存款处理有待商榷；3、王某事后积极追讨投资款，并得到两份债权，可以认定为立功。希望法庭考虑王某的家庭情况，作出不予追究其刑事责任或判处缓刑。 本院认为，被告人厉某、陈某、王某违反国家金融管理法规，向社会公众吸收资金人民币4150000元，数额巨大，扰乱金融秩序，其行为均已构成非法吸收公众存款罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。 本案中，三被告人的供述与多名投资人的陈述、银行账户交易记录等能够相互印证，足以证明三被告人通过印刷、散发传单、台历等形式向社会公开宣传，吸收公众资金的事实，其向亲友、单位内部人员吸收的资金依法亦应计入犯罪数额中，且应以吸收的资金全额计算。对各辩护人的相关辩护意见本院不予采纳。投资人在此期间获得了利息、提成、借款等款项，在量刑时予以考虑。 关于王某获取介绍客户的佣金及提成200000余元的数额，其在侦查期间的供述十分明确，对其供述系误解的辩解，明显不符常理，本院不予采信。被告人王某积极追讨投资款的行为，不符合立功的相关法律规定，对其辩护人的相关辩解本院不予采纳，但在量刑时予以考虑。 在共同犯罪中，被告人厉某起主要作用，系主犯；被告人陈某、王某起次要作用，系从犯；被告人厉某犯罪以后自动投案，如实供述其犯罪事实，系自首；被告人陈某、王某当庭自愿认罪。综上，本院对三被告人予以减轻处罚。同时，被告人王某取得了七名投资人的谅解，本院认为被告人王某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区无重大不良影响，亦可达到惩戒之目的，决定对其适用缓刑。综合本案犯罪数额、危害后果等事实情节及各被告人认罪、悔罪态度及公诉机关的量刑建议，依照《中华人民共和国刑法》第一百七十六条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第七十二条一、三款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人厉某犯非法吸收公众存款罪，判处有期徒刑一年四个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月3日起执行至2017年3月2日止。罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 二、被告人陈某犯非法吸收公众存款罪，判处有期徒刑一年二个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月30日起执行至2016年12月29日止。罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 三、被告人王某犯非法吸收公众存款罪，判处有期徒刑一年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算；罚金自本判决发生法律效力之日起十日内向本院缴纳，上缴国库。） 四、缴获的犯罪工具电脑主机、服务器各一台由扣押机关依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王莘惠 人民陪审员辛倩平 人民陪审员赖秀芳 二〇一六年十月二十七日 书记员石银芳","writId":"004551e70a7ef78f3c200a72fcbe26b78e9","writName":"厉某辉,陈某,王某峰非法吸收公众存款罪一审一审公诉案件适用普简程序刑事判决书"}
