{"ajId":"76d5bf18-fbae-4d8e-945e-50f76ec31973","ajName":"许珣珣、只伟伟合同诈骗一审一案","ajjbqk":" 公诉机关指控：2014年8月22日16时许，被告人许珣珣经预谋至天津市塘沽区××汽车租赁服务中心谎称自己做生意需要用车，与被害人陈××签订汽车租赁协议，交押金15000元后租赁该公司牌照号为津M×××××的白色汉兰达牌汽车一辆，之后欲将该车抵押而将该车放置于抵押公司。后被害人陈××发现涉案车辆GPS定位器被拆除后多次联系被告人许珣珣，被告人许珣珣先编造谎言拖延交车，后告知该车被抵押，被害人陈××多次要求该抵押公司还车均遭到拒绝，2015年3月6日被害人陈××自己将该车找回。 2014年8月26日16时许，被告人许珣珣、只伟伟和涉案人康××（另案处理）至天津市红桥区××汽车租赁有限公司，谎称其所在运输公司需要用车，由被告人许珣珣签订汽车租赁合同租赁该公司牌照号为津M×××××的黑色丰田牌凯美瑞汽车一辆。当晚22时许，被告人许珣珣、只伟伟及涉案人康××驾驶该汽车到河北省永清县，将该车抵押给永清县××投资担保有限公司，被告人许珣珣签订抵押合同，抵押款被被告人许珣珣等人用于归还所欠债务。该车租期满之后，被害人郭××多次联系被告人许珣珣及涉案人康××无果后报警，后民警收缴被害人郭××被骗汽车，现该车已发还被害人郭××。 2014年8月27日12时许，被告人许珣珣、只伟伟及涉案人康××至被害人于一×经营的天津市武清区××汽车租赁有限公司（另称××汽车租赁有限公司），谎称所在公司需要租车跑业务，由被告人许珣珣签订租赁协议租赁该公司牌照号为津D×××××的黑色卡罗拉汽车一辆，被告人只伟伟做担保人。当日，被告人许珣珣、只伟伟将该汽车抵押给河北省永清县××投资担保有限公司，被告人许珣珣签订抵押合同，抵押款被被告人许珣珣等人用于归还所欠债务。该车租期满之后，被害人于一××多次联系被告人许珣珣、只伟伟无果，后通过该车GPS将该车取回。 2014年8月28日15时许，被告人许珣珣、只伟伟及涉案人康××、张××（另案处理）至天津市滨海新区塘沽××汽车信息咨询服务中心，谎称其所在公司需要租车使用，由被告人许珣珣签订租赁协议租赁该公司牌照号为津H×××××的黑色朗逸汽车一辆。当日，涉案人张××等人将该汽车抵押给河北省永清县××投资担保有限公司，抵押款被被告人许珣珣等人用于归还所欠债务。后被害公司多次向被告人许珣珣等人主张返还该车无果，该车至今仍在河北省永清县××投资担保有限公司处扣留。 2014年9月1日19时许，被告人许珣珣、只伟伟及涉案人康××至河西区××汽车租赁服务中心，谎称所在公司需要租车跑业务，由被告人许珣珣签订租赁协议租赁该公司牌照号为津J×××××的黑色宝来汽车和津M×××××的灰色雪佛兰汽车各一辆，当日，被告人只伟伟将津J×××××的黑色宝来汽车抵押给河北省永清县××投资担保有限公司并签订抵押合同，抵押款被被告人许珣珣等人用于归还所欠债务。后被害公司多次向被告人许珣珣等人主张返还该车辆无果，该车至今仍在河北省永清县××投资担保有限公司处扣留。租车后，被告人许珣珣将津M×××××的灰色雪佛兰汽车抵押给一抵押公司，并协助抵押公司办理多份变卖该车的资料，所得抵押款被被告人许珣珣等人用于归还所欠债务，后该车被被害人刘××追回。 经天津市红桥区价格认证中心评估：涉案津M×××××的白色汉兰达牌汽车一辆，价值人民币232000元；涉案津M×××××的黑色丰田牌凯美瑞汽车一辆，价值人民币12万元；涉案津D×××××的黑色卡罗拉汽车一辆，价值人民币10万元；涉案津H×××××的黑色朗逸汽车一辆，价值人民币122000元；涉案津J×××××的黑色宝来汽车一辆，价值人民币56000元；涉案津M×××××的灰色雪佛兰汽车一辆，价值人民币87000元。 公诉机关提交了有关被害人陈述及辨认笔录、证人证言及辨认笔录、书证、物证照片、鉴定意见、被告人供述等证据材料，认为被告人许珣珣、只伟伟以非法占有为目的，在签订和履行汽车租赁合同的过程中，骗租数家汽车租赁公司的汽车用于抵押，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条、第二十五条第一款之规定，应当以合同诈骗罪追究其刑事责任。被告人许珣珣在刑罚执行完毕后五年内，又犯应当判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。 被告人许珣珣、只伟伟对公诉机关指控的事实和罪名均予以供认，请求法庭从轻处罚。 经审理查明，因被告人许珣珣向涉案人员康××（另案处理）借款无法归还，二人预谋骗租汽车进行抵押获取钱款。由许珣珣上网寻找汽车租赁公司，为康××打工的被告人只伟伟联系抵押公司，几人先后实施了以下诈骗行为： 2014年8月26日，被告人许珣珣、只伟伟和涉案人员康××至被害人郭××经营的天津市红桥区××汽车租赁有限公司，许珣珣签订汽车租赁合同，骗租该公司牌照号为津M×××××的黑色丰田牌凯美瑞汽车一辆，后将该车抵押。该车租期满后，郭××要求许珣珣等人返还车辆无果遂报警，公安机关从抵押权人处扣押涉案车辆发还被害人郭××。 2014年8月27日，被告人许珣珣、只伟伟及涉案人员康××至被害人于一×经营的天津市武清区××汽车租赁有限公司，许珣珣签订租赁协议，只伟伟做担保人，骗租该公司牌照号为津D×××××的灰色丰田牌卡罗拉汽车一辆，后将该车抵押。该车租期满后，于一×联系许珣珣等人返还车辆无果，后通过GPS定位将该车取回。 2014年8月28日，被告人许珣珣、只伟伟及涉案人员康××、张××（另案处理）至被害人陈一×经营的天津市滨海新区塘沽××汽车信息咨询服务中心，许珣珣签订租赁协议，骗租该公司牌照号为津H×××××的黑色大众牌朗逸汽车一辆，后张××将该车抵押。该车租期满后，租赁公司要求许珣珣等人返还车辆无果，遂报警。 2014年9月1日，被告人许珣珣、只伟伟及涉案人员康××至被害人刘一×经营的天津市河西区××汽车租赁服务中心，许珣珣签订租赁协议，骗租该公司牌照号为津J×××××的黑色宝来牌汽车和津M×××××的灰色雪佛兰牌汽车各一辆。后只伟伟将津J×××××号黑色宝来汽车抵押，许珣珣将津M×××××号灰色雪佛兰汽车抵押。刘一×发现所租车辆异常，要求许珣珣等人返还车辆无果，后自行将津M×××××号灰色雪佛兰汽车追回。 经天津市红桥区价格认证中心鉴定：津M×××××号黑色丰田牌（凯美瑞）GTM7200GB型轿车一辆价值人民币12万元；津D×××××号灰色丰田牌小型轿车卡罗拉一辆价值人民币10万元；津H×××××号黑色大众牌小型轿车朗逸一辆价值人民币122000元；津J×××××号黑色宝来牌小型轿车一辆价值人民币56000元；津M×××××号灰色雪佛兰牌小型轿车一辆价值人民币87000元。上述车辆共计价值人民币485000元。 以上抵押涉案车辆所获赃款均由涉案人员康××进行支配，案发后，除自行或被公安机关追回的车辆外，被告人许珣珣、只伟伟未退赔被害人的其他经济损失。 另查明，2014年8月22日，被告人许珣珣至天津市滨海新区塘沽××汽车租赁服务中心，与被害人陈二×签订汽车租赁协议，租赁该公司牌照号为津M×××××的白色丰田牌汉兰达汽车一辆，后将该车放置于抵押公司欲进行抵押。陈二×发现涉案车辆异常遂要求许珣珣返还，后得知该车被抵押。2015年3月6日，陈二×自行将该车找回。 经天津市红桥区价格认证中心鉴定：津M×××××号白色丰田牌小型普通客车汉兰达一辆价值人民币232000元。 2015年1月5日，公安机关侦查天津市红桥区××汽车租赁有限公司被骗案时将被告人许珣珣、只伟伟抓获归案，二人归案后分别主动交代了公安机关尚未掌握的天津市武清区××汽车租赁有限公司被骗案、天津市滨海新区塘沽××汽车信息咨询服务中心被骗案及天津市河西区××汽车租赁服务中心宝来汽车被骗案。后被害人陈二×至公安机关举报了天津市滨海新区塘沽××汽车租赁服务中心被骗案。 上述事实，经当庭举证、质证，有相关案件来源及抓获经过，被害人陈二×、郑××、郭×××、孟××、于一×、田××、于二×、季××、刘二×、陈一×、刘一×、徐××的陈述及辨认笔录，证人陈三×、崔××的证言及辨认笔录，涉案人员康××的供述，被骗商户营业执照复印件，涉案车辆机动车基本信息查询表、机动车销售统一发票及汽车产权证复印件，汽车租赁合同及被告人许珣珣所留的身份证、驾驶证复印件，刷卡消费商户存根，汽车GPS定位系统轨迹截图、GPS轨迹回放报表，车辆转押协议，涉案人员康××所使用的农业银行账户交易明细，被骗商户在58同城网上的广告截图，涉案车辆照片、抵押汽车地点照片，被骗商户现场图及现场照片，天津市红桥区价格认证中心出具的价格鉴定结论书，扣押及发还物品清单，公安机关出具的情况说明，被告人许珣珣、只伟伟的身份证明及前科、劣迹材料，二被告人的供述等证据材料予以证实，事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人许珣珣、只伟伟以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，达到数额较大，其行为均已构成合同诈骗罪，且属数额巨大，公诉机关指控事实及罪名成立，本院予以确认。本案系共同犯罪，许珣珣寻找、联系汽车租赁公司，签订汽车租赁合同，所起作用较大；只伟伟联系抵押公司，配合骗租汽车，所起作用相对较小，量刑时分别予以惩处。许珣珣在有期徒刑刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。二被告人在较短时期内连续实施合同诈骗行为，诈骗标的均较大，案发后未退赔，给被害人造成较大经济损失，且严重扰乱了汽车租赁市场秩序，量刑时均应酌情从重处罚。鉴于二被告人到案后均能如实供述自己的罪行，且主动交代公安机关尚未掌握的其他共同犯罪事实，具有坦白表现，依法均可以从轻处罚。综上，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人许珣珣犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月5日起至2023年1月4日止。所判罚金应于判决生效后三个月内缴纳。） 二、被告人只伟伟犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2020年1月4日止。所判罚金应于判决生效后三个月内缴纳。） 三、责令被告人许珣珣、只伟伟退赔天津市滨海新区塘沽××汽车信息咨询服务中心财产损失人民币十二万二千元；退赔天津市河西区××汽车租赁服务中心财产损失人民币五万六千元。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"天津市红桥区人民法院 刑事判决书 （2015）红刑初字第0317号 公诉机关天津市红桥区人民检察院。 被告人许珣珣，男，1972年4月10日出生。2011年5月13日因犯信用卡诈骗罪被判处有期徒刑一年六个月，并处罚金人民币二万元，2012年9月1日刑满释放。2015年1月5日因涉嫌犯诈骗罪被天津市公安局红桥分局刑事拘留，2015年2月11日被逮捕。现羁押于天津市红桥区看守所。 被告人只伟伟，男，1980年10月13日出生。无职业。2014年5月14日因赌博被行政拘留五日。2015年1月6日因涉嫌犯诈骗罪被天津市公安局红桥分局刑事拘留，2015年2月11日被逮捕。现羁押于天津市红桥区看守所。 天津市红桥区人民检察院以津红检公诉刑诉（2015）276号起诉书指控被告人许珣珣、只伟伟犯合同诈骗罪，于2015年10月22日向本院提起公诉。本院依法组成合议庭，于2016年1月4日公开开庭审理了本案。天津市红桥区人民检察院指派代理检察员王晓蓓出庭支持公诉，被告人许珣珣、只伟伟到庭参加诉讼。现已审理终结。 公诉机关指控：2014年8月22日16时许，被告人许珣珣经预谋至天津市塘沽区××汽车租赁服务中心谎称自己做生意需要用车，与被害人陈××签订汽车租赁协议，交押金15000元后租赁该公司牌照号为津M×××××的白色汉兰达牌汽车一辆，之后欲将该车抵押而将该车放置于抵押公司。后被害人陈××发现涉案车辆GPS定位器被拆除后多次联系被告人许珣珣，被告人许珣珣先编造谎言拖延交车，后告知该车被抵押，被害人陈××多次要求该抵押公司还车均遭到拒绝，2015年3月6日被害人陈××自己将该车找回。 2014年8月26日16时许，被告人许珣珣、只伟伟和涉案人康××（另案处理）至天津市红桥区××汽车租赁有限公司，谎称其所在运输公司需要用车，由被告人许珣珣签订汽车租赁合同租赁该公司牌照号为津M×××××的黑色丰田牌凯美瑞汽车一辆。当晚22时许，被告人许珣珣、只伟伟及涉案人康××驾驶该汽车到河北省永清县，将该车抵押给永清县××投资担保有限公司，被告人许珣珣签订抵押合同，抵押款被被告人许珣珣等人用于归还所欠债务。该车租期满之后，被害人郭××多次联系被告人许珣珣及涉案人康××无果后报警，后民警收缴被害人郭××被骗汽车，现该车已发还被害人郭××。 2014年8月27日12时许，被告人许珣珣、只伟伟及涉案人康××至被害人于一×经营的天津市武清区××汽车租赁有限公司（另称××汽车租赁有限公司），谎称所在公司需要租车跑业务，由被告人许珣珣签订租赁协议租赁该公司牌照号为津D×××××的黑色卡罗拉汽车一辆，被告人只伟伟做担保人。当日，被告人许珣珣、只伟伟将该汽车抵押给河北省永清县××投资担保有限公司，被告人许珣珣签订抵押合同，抵押款被被告人许珣珣等人用于归还所欠债务。该车租期满之后，被害人于一××多次联系被告人许珣珣、只伟伟无果，后通过该车GPS将该车取回。 2014年8月28日15时许，被告人许珣珣、只伟伟及涉案人康××、张××（另案处理）至天津市滨海新区塘沽××汽车信息咨询服务中心，谎称其所在公司需要租车使用，由被告人许珣珣签订租赁协议租赁该公司牌照号为津H×××××的黑色朗逸汽车一辆。当日，涉案人张××等人将该汽车抵押给河北省永清县××投资担保有限公司，抵押款被被告人许珣珣等人用于归还所欠债务。后被害公司多次向被告人许珣珣等人主张返还该车无果，该车至今仍在河北省永清县××投资担保有限公司处扣留。 2014年9月1日19时许，被告人许珣珣、只伟伟及涉案人康××至河西区××汽车租赁服务中心，谎称所在公司需要租车跑业务，由被告人许珣珣签订租赁协议租赁该公司牌照号为津J×××××的黑色宝来汽车和津M×××××的灰色雪佛兰汽车各一辆，当日，被告人只伟伟将津J×××××的黑色宝来汽车抵押给河北省永清县××投资担保有限公司并签订抵押合同，抵押款被被告人许珣珣等人用于归还所欠债务。后被害公司多次向被告人许珣珣等人主张返还该车辆无果，该车至今仍在河北省永清县××投资担保有限公司处扣留。租车后，被告人许珣珣将津M×××××的灰色雪佛兰汽车抵押给一抵押公司，并协助抵押公司办理多份变卖该车的资料，所得抵押款被被告人许珣珣等人用于归还所欠债务，后该车被被害人刘××追回。 经天津市红桥区价格认证中心评估：涉案津M×××××的白色汉兰达牌汽车一辆，价值人民币232000元；涉案津M×××××的黑色丰田牌凯美瑞汽车一辆，价值人民币12万元；涉案津D×××××的黑色卡罗拉汽车一辆，价值人民币10万元；涉案津H×××××的黑色朗逸汽车一辆，价值人民币122000元；涉案津J×××××的黑色宝来汽车一辆，价值人民币56000元；涉案津M×××××的灰色雪佛兰汽车一辆，价值人民币87000元。 公诉机关提交了有关被害人陈述及辨认笔录、证人证言及辨认笔录、书证、物证照片、鉴定意见、被告人供述等证据材料，认为被告人许珣珣、只伟伟以非法占有为目的，在签订和履行汽车租赁合同的过程中，骗租数家汽车租赁公司的汽车用于抵押，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条、第二十五条第一款之规定，应当以合同诈骗罪追究其刑事责任。被告人许珣珣在刑罚执行完毕后五年内，又犯应当判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。 被告人许珣珣、只伟伟对公诉机关指控的事实和罪名均予以供认，请求法庭从轻处罚。 经审理查明，因被告人许珣珣向涉案人员康××（另案处理）借款无法归还，二人预谋骗租汽车进行抵押获取钱款。由许珣珣上网寻找汽车租赁公司，为康××打工的被告人只伟伟联系抵押公司，几人先后实施了以下诈骗行为： 2014年8月26日，被告人许珣珣、只伟伟和涉案人员康××至被害人郭××经营的天津市红桥区××汽车租赁有限公司，许珣珣签订汽车租赁合同，骗租该公司牌照号为津M×××××的黑色丰田牌凯美瑞汽车一辆，后将该车抵押。该车租期满后，郭××要求许珣珣等人返还车辆无果遂报警，公安机关从抵押权人处扣押涉案车辆发还被害人郭××。 2014年8月27日，被告人许珣珣、只伟伟及涉案人员康××至被害人于一×经营的天津市武清区××汽车租赁有限公司，许珣珣签订租赁协议，只伟伟做担保人，骗租该公司牌照号为津D×××××的灰色丰田牌卡罗拉汽车一辆，后将该车抵押。该车租期满后，于一×联系许珣珣等人返还车辆无果，后通过GPS定位将该车取回。 2014年8月28日，被告人许珣珣、只伟伟及涉案人员康××、张××（另案处理）至被害人陈一×经营的天津市滨海新区塘沽××汽车信息咨询服务中心，许珣珣签订租赁协议，骗租该公司牌照号为津H×××××的黑色大众牌朗逸汽车一辆，后张××将该车抵押。该车租期满后，租赁公司要求许珣珣等人返还车辆无果，遂报警。 2014年9月1日，被告人许珣珣、只伟伟及涉案人员康××至被害人刘一×经营的天津市河西区××汽车租赁服务中心，许珣珣签订租赁协议，骗租该公司牌照号为津J×××××的黑色宝来牌汽车和津M×××××的灰色雪佛兰牌汽车各一辆。后只伟伟将津J×××××号黑色宝来汽车抵押，许珣珣将津M×××××号灰色雪佛兰汽车抵押。刘一×发现所租车辆异常，要求许珣珣等人返还车辆无果，后自行将津M×××××号灰色雪佛兰汽车追回。 经天津市红桥区价格认证中心鉴定：津M×××××号黑色丰田牌（凯美瑞）GTM7200GB型轿车一辆价值人民币12万元；津D×××××号灰色丰田牌小型轿车卡罗拉一辆价值人民币10万元；津H×××××号黑色大众牌小型轿车朗逸一辆价值人民币122000元；津J×××××号黑色宝来牌小型轿车一辆价值人民币56000元；津M×××××号灰色雪佛兰牌小型轿车一辆价值人民币87000元。上述车辆共计价值人民币485000元。 以上抵押涉案车辆所获赃款均由涉案人员康××进行支配，案发后，除自行或被公安机关追回的车辆外，被告人许珣珣、只伟伟未退赔被害人的其他经济损失。 另查明，2014年8月22日，被告人许珣珣至天津市滨海新区塘沽××汽车租赁服务中心，与被害人陈二×签订汽车租赁协议，租赁该公司牌照号为津M×××××的白色丰田牌汉兰达汽车一辆，后将该车放置于抵押公司欲进行抵押。陈二×发现涉案车辆异常遂要求许珣珣返还，后得知该车被抵押。2015年3月6日，陈二×自行将该车找回。 经天津市红桥区价格认证中心鉴定：津M×××××号白色丰田牌小型普通客车汉兰达一辆价值人民币232000元。 2015年1月5日，公安机关侦查天津市红桥区××汽车租赁有限公司被骗案时将被告人许珣珣、只伟伟抓获归案，二人归案后分别主动交代了公安机关尚未掌握的天津市武清区××汽车租赁有限公司被骗案、天津市滨海新区塘沽××汽车信息咨询服务中心被骗案及天津市河西区××汽车租赁服务中心宝来汽车被骗案。后被害人陈二×至公安机关举报了天津市滨海新区塘沽××汽车租赁服务中心被骗案。 上述事实，经当庭举证、质证，有相关案件来源及抓获经过，被害人陈二×、郑××、郭×××、孟××、于一×、田××、于二×、季××、刘二×、陈一×、刘一×、徐××的陈述及辨认笔录，证人陈三×、崔××的证言及辨认笔录，涉案人员康××的供述，被骗商户营业执照复印件，涉案车辆机动车基本信息查询表、机动车销售统一发票及汽车产权证复印件，汽车租赁合同及被告人许珣珣所留的身份证、驾驶证复印件，刷卡消费商户存根，汽车GPS定位系统轨迹截图、GPS轨迹回放报表，车辆转押协议，涉案人员康××所使用的农业银行账户交易明细，被骗商户在58同城网上的广告截图，涉案车辆照片、抵押汽车地点照片，被骗商户现场图及现场照片，天津市红桥区价格认证中心出具的价格鉴定结论书，扣押及发还物品清单，公安机关出具的情况说明，被告人许珣珣、只伟伟的身份证明及前科、劣迹材料，二被告人的供述等证据材料予以证实，事实清楚，证据充分，足以认定。 本院认为，被告人许珣珣、只伟伟以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，达到数额较大，其行为均已构成合同诈骗罪，且属数额巨大，公诉机关指控事实及罪名成立，本院予以确认。本案系共同犯罪，许珣珣寻找、联系汽车租赁公司，签订汽车租赁合同，所起作用较大；只伟伟联系抵押公司，配合骗租汽车，所起作用相对较小，量刑时分别予以惩处。许珣珣在有期徒刑刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。二被告人在较短时期内连续实施合同诈骗行为，诈骗标的均较大，案发后未退赔，给被害人造成较大经济损失，且严重扰乱了汽车租赁市场秩序，量刑时均应酌情从重处罚。鉴于二被告人到案后均能如实供述自己的罪行，且主动交代公安机关尚未掌握的其他共同犯罪事实，具有坦白表现，依法均可以从轻处罚。综上，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人许珣珣犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月5日起至2023年1月4日止。所判罚金应于判决生效后三个月内缴纳。） 二、被告人只伟伟犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月6日起至2020年1月4日止。所判罚金应于判决生效后三个月内缴纳。） 三、责令被告人许珣珣、只伟伟退赔天津市滨海新区塘沽××汽车信息咨询服务中心财产损失人民币十二万二千元；退赔天津市河西区××汽车租赁服务中心财产损失人民币五万六千元。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长蔡江 代理审判员任万岱 人民陪审员金丽银 二〇一六年一月十四日 书记员权乐 速录员史敬思 附：本裁判文书所依据法律规定的具体条文 1、《中华人民共和国刑法》第二百二十四条： 有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 2、《中华人民共和国刑法》第二十五条： 共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 3、《中华人民共和国刑法》第六十五条： 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 4、《中华人民共和国刑法》第六十七条： 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 5、《中华人民共和国刑法》第六十四条： 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"012966de3d6d7e06becf9b3f45d0945fdb2","writName":"许珣珣、只伟伟合同诈骗一审一审刑事判决书"}
