{"ajId":"2a05fba0-0953-4eca-a488-550d70203ab1","ajName":"杨某某生产、销售有毒、有害食品一案","ajjbqk":" 濮阳县人民检察院指控：自2013年10月份以来，被告人杨某某在家中使用工业松香给猪头肉褪毛，并将褪过毛的猪头肉加工成熟食进行销售。2013年11月7日，濮阳县公安局徐镇派出所民警在被告人杨某某家中检查提取的猪头肉，经洛阳黎明化工研究院化工新材料检测中心检测出工业“松香”成分。 公诉机关当庭讯问了被告人杨某某，出示了鉴定意见书、检查笔录、现场照片、案发经过、户籍证明等证据以证实起诉书的指控。 公诉机关认为，被告人杨某某在生产、销售的食品中掺入有毒、有害的非食品原料，其行为符合生产、销售有毒、有害食品罪特征，请求依法判处。 被告人杨某某对起诉书指控的事实无异议，当庭未提交证据。 经审理查明：自2013年10月份以来，被告人杨某某在家中使用工业松香给猪头肉褪毛，并将褪过毛的猪头肉加工成熟食进行销售。2013年11月7日，公安机关在被告人杨某某家中检查提取了猪头肉，经检测，猪头内含有工业松香成分。 另查明：被告人杨某某2013年11月12日主动到公安机关投案。 认定上述事实的证据有： 被告人杨某某供述：证实我从2013年10月份开始在煮猪头肉时放松香，我买了3斤多松香，把松香放到锅里熬，熬成粘稠的液体状后，用勺子泼到猪头肉上，再放到凉水里面，等到凝固后，用手揭松香，就把猪毛拔出来了。我每次煮三四十斤左右，煮的猪头肉在王楼菜市场卖了。 检测报告：证实经检测，从杨某某中提取的猪头肉含有工业松香成分。 案发经过：证实被告人杨某某2013年11月12日主动到公安机关投案。 另有检查笔录、现场照片、扣押物品清单、无前科证明、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某某在生产、销售的食品中掺入有毒、在害的非食品原料，其行为符合生产、销售有毒、有害食品罪特征，濮阳县人民检察院指控被告人杨某某犯生产、销售有毒、有害食品罪成立。被告人杨某某主动到公安机关投案，如实供述犯罪事实，系自首。故依照《中华人民共和国刑法》第一百四十四条、第六十七条第一款、第五十二条、第七十二条第一、三款之规定，判决如下：","pjjg":" 被告人杨某某犯生产、销售有毒、有害食品罪，判处有期徒刑六个月，缓刑一年。并处罚金人民币五千元。 （缓刑考验期自判决确定之日起计算。罚金限判决生效后十日内缴纳。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事判决书 （2014）濮刑初字第172号 公诉机关濮阳县人民检察院。 被告人杨某某，男，1962年12月26日出生，汉族，汉族，初中肄业，农民。因涉嫌生产、销售有毒、有害食品2013年11月12日被取保候审。现住原籍。 濮阳县人民检察院以濮县检刑诉（2014）57号起诉书指控被告人杨某某犯生产、销售有毒、有害食品罪，于2014年5月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了此案。濮阳县人民检察院指派检察员王莉出庭支持公诉。被告人杨某某到庭参加诉讼。现已审理终结。 濮阳县人民检察院指控：自2013年10月份以来，被告人杨某某在家中使用工业松香给猪头肉褪毛，并将褪过毛的猪头肉加工成熟食进行销售。2013年11月7日，濮阳县公安局徐镇派出所民警在被告人杨某某家中检查提取的猪头肉，经洛阳黎明化工研究院化工新材料检测中心检测出工业“松香”成分。 公诉机关当庭讯问了被告人杨某某，出示了鉴定意见书、检查笔录、现场照片、案发经过、户籍证明等证据以证实起诉书的指控。 公诉机关认为，被告人杨某某在生产、销售的食品中掺入有毒、有害的非食品原料，其行为符合生产、销售有毒、有害食品罪特征，请求依法判处。 被告人杨某某对起诉书指控的事实无异议，当庭未提交证据。 经审理查明：自2013年10月份以来，被告人杨某某在家中使用工业松香给猪头肉褪毛，并将褪过毛的猪头肉加工成熟食进行销售。2013年11月7日，公安机关在被告人杨某某家中检查提取了猪头肉，经检测，猪头内含有工业松香成分。 另查明：被告人杨某某2013年11月12日主动到公安机关投案。 认定上述事实的证据有： 被告人杨某某供述：证实我从2013年10月份开始在煮猪头肉时放松香，我买了3斤多松香，把松香放到锅里熬，熬成粘稠的液体状后，用勺子泼到猪头肉上，再放到凉水里面，等到凝固后，用手揭松香，就把猪毛拔出来了。我每次煮三四十斤左右，煮的猪头肉在王楼菜市场卖了。 检测报告：证实经检测，从杨某某中提取的猪头肉含有工业松香成分。 案发经过：证实被告人杨某某2013年11月12日主动到公安机关投案。 另有检查笔录、现场照片、扣押物品清单、无前科证明、户籍证明等证据证实，足以认定。 本院认为，被告人杨某某在生产、销售的食品中掺入有毒、在害的非食品原料，其行为符合生产、销售有毒、有害食品罪特征，濮阳县人民检察院指控被告人杨某某犯生产、销售有毒、有害食品罪成立。被告人杨某某主动到公安机关投案，如实供述犯罪事实，系自首。故依照《中华人民共和国刑法》第一百四十四条、第六十七条第一款、第五十二条、第七十二条第一、三款之规定，判决如下： 被告人杨某某犯生产、销售有毒、有害食品罪，判处有期徒刑六个月，缓刑一年。并处罚金人民币五千元。 （缓刑考验期自判决确定之日起计算。罚金限判决生效后十日内缴纳。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王迎春 审判员马东丽 审判员后利珍 二〇一四年六月二十日 书记员董雪","writId":"017940cab83d7e4533790a1254cae6eb082","writName":"杨某某生产、销售有毒、有害食品案刑事判决书"}
