{"ajId":"b84ea03c-4c35-42d5-aeeb-1181c24c6a60","ajName":"张金助、宋雨达滥伐林木一案","ajjbqk":" 盈江县人民检察院指控，2015年9月13日，被告人张金助、宋雨达二人合伙以88600元的价格跟盈江县太平镇卡牙村委会莫家寨村民小组村民左某购买一片杉木采伐，采伐林木的手续由张金助、宋雨达办理。2016年10月27日，被告人张金助、宋雨达在未办理林木采伐许可证的情况下，以修路为由雇请栋文强、曹某1等4人协同修路的挖机采伐林木。 经盈江县森林公安局民警和盈江县林业技术人员对被告人张金助、宋雨达砍伐林木的现场进行勘查，采伐现场位于盈江县太平镇卡牙村委会河边寨西部，属莫家寨村民小组，林班号为29林班17号小班，采伐现场遗留伐桩177株。经云林司法鉴定中心对涉案的林木树种进行鉴定，经鉴定被采伐林木树种为杉木，不属于国家、云南省重点保护树种，共计立木蓄积为42.2783立方米。 被告人张金助、被告人宋雨达分别于2016年11月8日、2016年11月23日主动到盈江县森林公安局太平派出所投案并供述未取得林木采伐许可的情况下滥伐林木的犯罪事实。 认定上述事实的证据有物证、书证、鉴定意见、证人证言、被告人供述与辩解等，被告人张金助违、被告人宋雨达违反森林法的规定，未到林业主管部门办理林木采伐许可证的情况下，采伐林木且数量较大的行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定，应当以滥伐林木罪追究其刑事责任。鉴于被告人张金助、被告人宋雨达有自首情节，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。 被告人张金助、宋雨达对起诉书指控的犯罪事实及罪名无异议。 经审理查明：2015年9月13日，被告人张金助、宋雨达二人合伙以88600元的价格向盈江县太平镇卡牙村委会莫家寨村民小组村民左某购买一片杉木采伐，双方约定采伐林木的手续由张金助、宋雨达办理。2016年10月27日，被告人张金助、宋雨达在未办理林木采伐许可证的情况下，以修路为由雇请栋文强、曹某1等4人协同修路的挖机采伐林木。 经盈江县森林公安局民警和盈江县林业技术人员对被告人张金助、宋雨达砍伐林木的现场进行勘查，采伐现场位于盈江县太平镇卡牙村委会河边寨西部，属莫家寨村民小组，林班号为29林班17号小班，采伐现场遗留伐桩177株。经云林司法鉴定中心对涉案的林木树种进行鉴定，被采伐林木树种为杉木，不属于国家、云南省重点保护树种，共计立木蓄积为42.2783立方米。 被告人张金助于2016年11月8日到盈江县森林公安局太平派出所投案并供述其在未取得林木采伐许可证的情况下滥伐林木的犯罪事实。2016年11月16日，被告人张金助在进行现场辨认时称其与宋雨达系合伙关系，盈江县森林公安局民警随即通知宋雨达到现场进行辨认。2016年11月22日盈江县森林公安局对该案立案侦查，同年11月23日民警传唤二人到盈江县森林公安局太平派出所进行讯问，二被告人如实交代了自己的犯罪事实。 案发后，盈江县森林公安局对以上木材进行了扣押并根据相关规定进行了变卖，所得人民币16000元暂扣于盈江县森林公安局专用账户。 上述事实有公诉机关当庭宣读并出示的以下证据材料予以证实： 1．受案登记表、立案决定书。证实本案线索来源为被告人张金助于2016年11月8日到盈江县森林公安局太平派出所投案，盈江县森林公安局于2016年11月22日对该案立案侦查。 2．被告人张金助、宋雨达的正侧面照片、户口证明、常住人口查询结果单、吸毒人员查询结果。证实被告人张金助、宋雨达的外貌特征与当庭相符，其二人犯罪时已达负刑事责任年龄；被告人宋雨达曾因吸食毒品被相关部门行政处罚。 3．买卖协议一份、盈江县林业局太平镇林业站出具的情况说明一份。证实本案被采伐的林木是2015年9月13日以被告人张金助的名义，用88600元与盈江县太平镇卡牙村委会莫家寨村民小组村民左某签订协议后购买的；该宗林地无林权争议，林木归左某个人所有。 4．到案经过及盈江县森林公安局于2017年12月19日出具的情况说明。证实二被告人到案的时间、地点及具体经过。 5．扣押笔录、扣押决定书、扣押清单、现金缴款单。盈江县森林公安局对涉案木材进行了扣押并根据相关规定进行了变卖，所得人民币16000元暂扣于盈江县森林公安局专用账户。 6．证人左某证言。证实本案被采伐的林木系张金助与其签订协议以88600元购买的，林木树种为杉木，协议约定由张金助办理林木采伐手续，张金助是否有合伙人其不清楚。 7．证人栋文强、曹某1、曹某2（伐木工人）证言（附栋文强、曹某2辨认笔录及照片）。证实其三人受雇帮二被告人在盈江县太平镇卡牙村委会河边寨采伐林木的事实，证人栋文强及曹某2能够辨认出采伐林木现场。 8．现场辨认笔录、辨认照片、现场勘验工作记录及现场照片。证实二被告人能够辨认出其滥伐林木现场及具体检尺情况。 9．鉴定聘请书、云南云林司法鉴定中心（2016）林司鉴字第603号司法鉴定意见书、鉴定意见通知书。证实经鉴定，二被告人滥伐的林木树种杉木，不属于国家、云南省重点保护树种，共计立木蓄积为42.2783m3。该鉴定意见已于2016年12月22日告知了二被告人。 10．被告人张金助、宋雨达的供述与辩解。证实被告人张金助、宋雨达在公安机关如实供述了其二人在未办理林木采伐许可证的情况下，擅自采伐了合伙向左某家购买得的位于盈江县太平镇卡牙村委会河边寨西部林木的犯罪事实。 经质证，被告人张金助、宋雨达对公诉机关出示的证据无异议。以上证据来源客观真实，取证符合法律程序，本院予以确认。 ","cpfxgc":"本院认为，被告人张金助、宋雨达违反我国森林法的规定，在未办理林木采伐许可证的情况下，擅自采伐林木数量较大的行为，已构成滥伐林木罪，依法应予惩处，公诉机关指控罪名成立，本院予以支持。二被告人系共同犯罪，其二人在犯罪过程中作用相当，不宜区分主从犯。被告人张金助在犯罪后主动到公安机关投案，并如实供述了自己的犯罪事实，其行为构成自首，依法可从轻或者减轻处罚；被告人宋雨达经公安机关传唤到案后如实供述了自己的犯罪事实，依法可从轻处罚。综上，本院依法决定对二被告人从轻处罚。关于公诉机关提出被告人张金助有自首情节的意见与审理查明事实相符，本院予以采纳；对公诉机关提出被告人宋雨达具有自首情节的意见，因其系经传唤到案，并非自动投案，故其行为不符合自首的构成要件，对该意见本院不予采纳。本案中，扣押在案的木材变卖款16000元人民币系违法所得，依法应予以没收。根据被告人张金助、宋雨达的具体犯罪事实、性质、情节和悔罪表现，对其适用缓刑不致再危害社会，本院予适用缓刑。依照《中华人民共和国刑法》第三百四十五第二款、第二十五条、第六十七条、第七十二条、第七十三条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张金助犯滥伐林木罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币10000元。（缓刑考验期限，从判决确定之日起计算。罚金自本判决生效之日起五日内向本院缴纳。） 二、被告人宋雨达犯滥伐林木罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币10000元。（缓刑考验期限，从判决确定之日起计算。罚金自本判决生效之日起五日内向本院缴纳。） 三、在案扣押的木材变卖款人民币16000元系违法所得，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省德宏傣族景颇族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。","qw":"云南省盈江县人民法院 刑事判决书 （2017）云3123刑初215号 公诉机关：盈江县人民检察院。 被告人：张金助，男，汉族，1982年4月25日生，初中文化，住盈江县。因涉嫌滥伐林木罪于2016年11月23日被盈江县森林公安局取保候审，2017年10月27日被盈江县人民检察院取保候审，同年11月23日被本院继续取保候审。 被告人：宋雨达，男，汉族，1982年12月10日生，初中文化，住盈江县。因涉嫌滥伐林木罪于2016年11月23日被盈江县森林公安局取保候审，2017年10月27日被盈江县人民检察院取保候审，同年11月23日被本院继续取保候审。 盈江县人民检察院以盈检公诉办刑诉（2017）211号起诉书指控被告人张金助、宋雨达犯滥伐林木罪，于2017年11月23日向本院提起公诉。本院受理后，依法适用普通程序组成合议庭，于2017年12月14日在本院公开开庭进行了审理。盈江县人民检察院指派检察员刘艳芳、陆江出庭支持公诉，被告人张金助、宋雨达到庭参加了诉讼。现已审理终结。 盈江县人民检察院指控，2015年9月13日，被告人张金助、宋雨达二人合伙以88600元的价格跟盈江县太平镇卡牙村委会莫家寨村民小组村民左某购买一片杉木采伐，采伐林木的手续由张金助、宋雨达办理。2016年10月27日，被告人张金助、宋雨达在未办理林木采伐许可证的情况下，以修路为由雇请栋文强、曹某1等4人协同修路的挖机采伐林木。 经盈江县森林公安局民警和盈江县林业技术人员对被告人张金助、宋雨达砍伐林木的现场进行勘查，采伐现场位于盈江县太平镇卡牙村委会河边寨西部，属莫家寨村民小组，林班号为29林班17号小班，采伐现场遗留伐桩177株。经云林司法鉴定中心对涉案的林木树种进行鉴定，经鉴定被采伐林木树种为杉木，不属于国家、云南省重点保护树种，共计立木蓄积为42.2783立方米。 被告人张金助、被告人宋雨达分别于2016年11月8日、2016年11月23日主动到盈江县森林公安局太平派出所投案并供述未取得林木采伐许可的情况下滥伐林木的犯罪事实。 认定上述事实的证据有物证、书证、鉴定意见、证人证言、被告人供述与辩解等，被告人张金助违、被告人宋雨达违反森林法的规定，未到林业主管部门办理林木采伐许可证的情况下，采伐林木且数量较大的行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定，应当以滥伐林木罪追究其刑事责任。鉴于被告人张金助、被告人宋雨达有自首情节，根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或者减轻处罚。 被告人张金助、宋雨达对起诉书指控的犯罪事实及罪名无异议。 经审理查明：2015年9月13日，被告人张金助、宋雨达二人合伙以88600元的价格向盈江县太平镇卡牙村委会莫家寨村民小组村民左某购买一片杉木采伐，双方约定采伐林木的手续由张金助、宋雨达办理。2016年10月27日，被告人张金助、宋雨达在未办理林木采伐许可证的情况下，以修路为由雇请栋文强、曹某1等4人协同修路的挖机采伐林木。 经盈江县森林公安局民警和盈江县林业技术人员对被告人张金助、宋雨达砍伐林木的现场进行勘查，采伐现场位于盈江县太平镇卡牙村委会河边寨西部，属莫家寨村民小组，林班号为29林班17号小班，采伐现场遗留伐桩177株。经云林司法鉴定中心对涉案的林木树种进行鉴定，被采伐林木树种为杉木，不属于国家、云南省重点保护树种，共计立木蓄积为42.2783立方米。 被告人张金助于2016年11月8日到盈江县森林公安局太平派出所投案并供述其在未取得林木采伐许可证的情况下滥伐林木的犯罪事实。2016年11月16日，被告人张金助在进行现场辨认时称其与宋雨达系合伙关系，盈江县森林公安局民警随即通知宋雨达到现场进行辨认。2016年11月22日盈江县森林公安局对该案立案侦查，同年11月23日民警传唤二人到盈江县森林公安局太平派出所进行讯问，二被告人如实交代了自己的犯罪事实。 案发后，盈江县森林公安局对以上木材进行了扣押并根据相关规定进行了变卖，所得人民币16000元暂扣于盈江县森林公安局专用账户。 上述事实有公诉机关当庭宣读并出示的以下证据材料予以证实： 1．受案登记表、立案决定书。证实本案线索来源为被告人张金助于2016年11月8日到盈江县森林公安局太平派出所投案，盈江县森林公安局于2016年11月22日对该案立案侦查。 2．被告人张金助、宋雨达的正侧面照片、户口证明、常住人口查询结果单、吸毒人员查询结果。证实被告人张金助、宋雨达的外貌特征与当庭相符，其二人犯罪时已达负刑事责任年龄；被告人宋雨达曾因吸食毒品被相关部门行政处罚。 3．买卖协议一份、盈江县林业局太平镇林业站出具的情况说明一份。证实本案被采伐的林木是2015年9月13日以被告人张金助的名义，用88600元与盈江县太平镇卡牙村委会莫家寨村民小组村民左某签订协议后购买的；该宗林地无林权争议，林木归左某个人所有。 4．到案经过及盈江县森林公安局于2017年12月19日出具的情况说明。证实二被告人到案的时间、地点及具体经过。 5．扣押笔录、扣押决定书、扣押清单、现金缴款单。盈江县森林公安局对涉案木材进行了扣押并根据相关规定进行了变卖，所得人民币16000元暂扣于盈江县森林公安局专用账户。 6．证人左某证言。证实本案被采伐的林木系张金助与其签订协议以88600元购买的，林木树种为杉木，协议约定由张金助办理林木采伐手续，张金助是否有合伙人其不清楚。 7．证人栋文强、曹某1、曹某2（伐木工人）证言（附栋文强、曹某2辨认笔录及照片）。证实其三人受雇帮二被告人在盈江县太平镇卡牙村委会河边寨采伐林木的事实，证人栋文强及曹某2能够辨认出采伐林木现场。 8．现场辨认笔录、辨认照片、现场勘验工作记录及现场照片。证实二被告人能够辨认出其滥伐林木现场及具体检尺情况。 9．鉴定聘请书、云南云林司法鉴定中心（2016）林司鉴字第603号司法鉴定意见书、鉴定意见通知书。证实经鉴定，二被告人滥伐的林木树种杉木，不属于国家、云南省重点保护树种，共计立木蓄积为42.2783m3。该鉴定意见已于2016年12月22日告知了二被告人。 10．被告人张金助、宋雨达的供述与辩解。证实被告人张金助、宋雨达在公安机关如实供述了其二人在未办理林木采伐许可证的情况下，擅自采伐了合伙向左某家购买得的位于盈江县太平镇卡牙村委会河边寨西部林木的犯罪事实。 经质证，被告人张金助、宋雨达对公诉机关出示的证据无异议。以上证据来源客观真实，取证符合法律程序，本院予以确认。 本院认为，被告人张金助、宋雨达违反我国森林法的规定，在未办理林木采伐许可证的情况下，擅自采伐林木数量较大的行为，已构成滥伐林木罪，依法应予惩处，公诉机关指控罪名成立，本院予以支持。二被告人系共同犯罪，其二人在犯罪过程中作用相当，不宜区分主从犯。被告人张金助在犯罪后主动到公安机关投案，并如实供述了自己的犯罪事实，其行为构成自首，依法可从轻或者减轻处罚；被告人宋雨达经公安机关传唤到案后如实供述了自己的犯罪事实，依法可从轻处罚。综上，本院依法决定对二被告人从轻处罚。关于公诉机关提出被告人张金助有自首情节的意见与审理查明事实相符，本院予以采纳；对公诉机关提出被告人宋雨达具有自首情节的意见，因其系经传唤到案，并非自动投案，故其行为不符合自首的构成要件，对该意见本院不予采纳。本案中，扣押在案的木材变卖款16000元人民币系违法所得，依法应予以没收。根据被告人张金助、宋雨达的具体犯罪事实、性质、情节和悔罪表现，对其适用缓刑不致再危害社会，本院予适用缓刑。依照《中华人民共和国刑法》第三百四十五第二款、第二十五条、第六十七条、第七十二条、第七十三条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、被告人张金助犯滥伐林木罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币10000元。（缓刑考验期限，从判决确定之日起计算。罚金自本判决生效之日起五日内向本院缴纳。） 二、被告人宋雨达犯滥伐林木罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币10000元。（缓刑考验期限，从判决确定之日起计算。罚金自本判决生效之日起五日内向本院缴纳。） 三、在案扣押的木材变卖款人民币16000元系违法所得，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省德宏傣族景颇族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。 审判长范正婷 审判员瞿易 人民陪审员孔小项 二〇一八年一月二十二日 书记员岳希辉","writId":"061aeebab744ba18fbd89108ff0e1fc0b86","writName":"张金助、宋雨达滥伐林木一审刑事判决书"}
