{"ajId":"efa4a270-86f1-4b8c-ae13-6b495c7c72d6","ajName":"王志勤走私、贩卖、运输、制造毒品一案","ajjbqk":" 武汉市蔡甸区人民检察院指控，2017年8月8日下午16时许，被告人王志勤在其位于蔡甸区蔡甸街茂林社区6号1-302住处贩卖毒品4颗毒品甲基苯丙胺片剂（俗称“麻果”）和1管甲基苯丙胺（俗称“冰”）给袁某1均，收取毒资200元。 当日晚19时许，袁某1均向被告人王志勤微信转账300元，其中200元用于购买3颗毒品甲基苯丙胺片剂和1管甲基苯丙胺，被告人王志勤在茂林社区住处贩卖3颗甲基苯丙胺片剂和1管甲基苯丙胺给袁某1均，后被公安机关民警当场查获，从被告人王志勤卧室桌子上铁盒中、桌子上、床头柜中搜出毒品若干。经称量，查获的毒品共重16.19克，经取样鉴定，被查获得毒品均检出毒品甲基苯丙胺成分。 公诉机关为证实上述事实，提供了相应证据。 公诉机关认为，被告人王志勤贩卖毒品甲基苯丙胺16.19克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、三款的规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。 被告人王志勤当庭承认自己所犯的罪行。 被告人王志勤的辩护人的辩护意见是，被告人王志勤归案后如实供述了自己的犯罪事实，当庭自愿认罪，系坦白。侦查机关采取控制下交付的方式侦破本案，被告人王志勤系初犯，请求对被告人王志勤酌情从轻处罚。 经审理查明，2017年8月8日下午16时许，被告人王志勤在其位于蔡甸区蔡甸街茂林社区6号1-302住处贩卖毒品4颗毒品甲基苯丙胺片剂（俗称“麻果”）和1管甲基苯丙胺（俗称“冰”）给袁某1均，收取毒资200元。 当日晚19时许，袁某1均向被告人王志勤微信转账300元，其中200元用于购买3颗毒品甲基苯丙胺片剂和1管甲基苯丙胺，被告人王志勤在茂林社区住处贩卖3颗甲基苯丙胺片剂和1管甲基苯丙胺给袁某1均，后被公安机关民警当场查获，从被告人王志勤卧室桌子上铁盒中、桌子上、床头柜中搜出毒品若干。经称量，查获的毒品共重16.19克，经取样鉴定，被查获得毒品均检出毒品甲基苯丙胺成分。 上述事实，被告人王志勤在法庭审理过程中亦无异议，且有公安机关侦查员查获毒品及作案工具手机的物证照片，接受证据材料清单、扣押、称量、取样告知书，被告人王志勤的常住人口基本信息，武汉市公安局蔡甸区分局蔡公（索）行罚决字（2017）10206号行政处罚决定书、武汉市公安局蔡甸区分局索河镇派出所编号067现场检测报告书，证人袁某1均、刘某的证言，被告人王志勤的供述与辩解，武汉市公安局蔡甸区分局刑侦大队民警沈某、肖某出具的抓获经过，武汉市公安毒品司法鉴定中心武公禁毒技检字［2017］第JD1839号毒品检验鉴定书，提取、扣押、辨认、称量笔录等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王志勤贩卖毒品甲基苯丙胺16.19克，其行为已构成贩卖毒品罪，公诉机关指控被告人王志勤的犯罪事实清楚，证据确实、充分，罪名准确，本院予以支持。被告人王志勤归案后如实供述了自己的犯罪事实，依法可以从轻处罚，故被告人王志勤的辩护人关于其系坦白的辩护意见成立，本院予以支持。公安机关侦查员采取控制下交付的方式现场查获毒品，不属犯意引诱，故被告人王志勤的辩护人关于侦查机关存在犯意引诱的辩护意见不能成立，本院不予支持。被告人王志勤系有吸毒情节的贩毒人员，量刑时酌情考虑其吸毒情节。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十四条、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人王志勤犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年8月8日起至2024年8月7日止。欠缴罚金限判决生效之日起十日内缴纳）。 二、涉案毒品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市蔡甸区人民法院 刑事判决书 （2017）鄂0114刑初396号 公诉机关武汉市蔡甸区人民检察院。 被告人王志勤，女，1972年6月6日出生于湖北省武汉市，汉族，小学文化，无业，住武汉市蔡甸区，户籍所在地湖北省武汉市蔡甸区。因涉嫌犯贩卖毒品罪，于2017年8月8日被抓获，次日被刑事拘留，同年8月24日被逮捕。现羁押于武汉市第一看守所。 辩护人陈祖信，湖北人言律师事务所律师。 武汉市蔡甸区人民检察院以蔡检公诉刑诉［2017］428号起诉书指控被告人王志勤犯贩卖毒品罪，于2017年11月22日向本院提起公诉。本院适用简易程序，依法组成合议庭，于2017年12月5日公开开庭审理了本案。武汉市蔡甸区人民检察院指派代理检察员袁彦飞出庭支持公诉，被告人王志勤及其辩护人陈祖信均到庭参加诉讼。本案现已审理终结。 武汉市蔡甸区人民检察院指控，2017年8月8日下午16时许，被告人王志勤在其位于蔡甸区蔡甸街茂林社区6号1-302住处贩卖毒品4颗毒品甲基苯丙胺片剂（俗称“麻果”）和1管甲基苯丙胺（俗称“冰”）给袁某1均，收取毒资200元。 当日晚19时许，袁某1均向被告人王志勤微信转账300元，其中200元用于购买3颗毒品甲基苯丙胺片剂和1管甲基苯丙胺，被告人王志勤在茂林社区住处贩卖3颗甲基苯丙胺片剂和1管甲基苯丙胺给袁某1均，后被公安机关民警当场查获，从被告人王志勤卧室桌子上铁盒中、桌子上、床头柜中搜出毒品若干。经称量，查获的毒品共重16.19克，经取样鉴定，被查获得毒品均检出毒品甲基苯丙胺成分。 公诉机关为证实上述事实，提供了相应证据。 公诉机关认为，被告人王志勤贩卖毒品甲基苯丙胺16.19克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、三款的规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。 被告人王志勤当庭承认自己所犯的罪行。 被告人王志勤的辩护人的辩护意见是，被告人王志勤归案后如实供述了自己的犯罪事实，当庭自愿认罪，系坦白。侦查机关采取控制下交付的方式侦破本案，被告人王志勤系初犯，请求对被告人王志勤酌情从轻处罚。 经审理查明，2017年8月8日下午16时许，被告人王志勤在其位于蔡甸区蔡甸街茂林社区6号1-302住处贩卖毒品4颗毒品甲基苯丙胺片剂（俗称“麻果”）和1管甲基苯丙胺（俗称“冰”）给袁某1均，收取毒资200元。 当日晚19时许，袁某1均向被告人王志勤微信转账300元，其中200元用于购买3颗毒品甲基苯丙胺片剂和1管甲基苯丙胺，被告人王志勤在茂林社区住处贩卖3颗甲基苯丙胺片剂和1管甲基苯丙胺给袁某1均，后被公安机关民警当场查获，从被告人王志勤卧室桌子上铁盒中、桌子上、床头柜中搜出毒品若干。经称量，查获的毒品共重16.19克，经取样鉴定，被查获得毒品均检出毒品甲基苯丙胺成分。 上述事实，被告人王志勤在法庭审理过程中亦无异议，且有公安机关侦查员查获毒品及作案工具手机的物证照片，接受证据材料清单、扣押、称量、取样告知书，被告人王志勤的常住人口基本信息，武汉市公安局蔡甸区分局蔡公（索）行罚决字（2017）10206号行政处罚决定书、武汉市公安局蔡甸区分局索河镇派出所编号067现场检测报告书，证人袁某1均、刘某的证言，被告人王志勤的供述与辩解，武汉市公安局蔡甸区分局刑侦大队民警沈某、肖某出具的抓获经过，武汉市公安毒品司法鉴定中心武公禁毒技检字［2017］第JD1839号毒品检验鉴定书，提取、扣押、辨认、称量笔录等证据予以证实，足以认定。 本院认为，被告人王志勤贩卖毒品甲基苯丙胺16.19克，其行为已构成贩卖毒品罪，公诉机关指控被告人王志勤的犯罪事实清楚，证据确实、充分，罪名准确，本院予以支持。被告人王志勤归案后如实供述了自己的犯罪事实，依法可以从轻处罚，故被告人王志勤的辩护人关于其系坦白的辩护意见成立，本院予以支持。公安机关侦查员采取控制下交付的方式现场查获毒品，不属犯意引诱，故被告人王志勤的辩护人关于侦查机关存在犯意引诱的辩护意见不能成立，本院不予支持。被告人王志勤系有吸毒情节的贩毒人员，量刑时酌情考虑其吸毒情节。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十四条、第六十七条第三款的规定，判决如下： 一、被告人王志勤犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年8月8日起至2024年8月7日止。欠缴罚金限判决生效之日起十日内缴纳）。 二、涉案毒品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王念慈 人民陪审员吴克胜 人民陪审员陈进 二〇一七年十二月七日 书记员张梅丽","writId":"0039fd216baaf0c086dc310501badcba4fd","writName":"王志勤走私、贩卖、运输、制造毒品一审刑事判决书"}
