{"ajId":"7a63dd08-bc27-4e53-a9cb-41d232e60047","ajName":"苗小岩、周东成等诈骗罪一案","ajjbqk":" 江苏省盐城市亭湖区人民检察院指控，2017年8月至11月期间，被告人苗小岩、周东成、王帅与孙某、邬某、张某1、卢某、张某2、吴某、张某3、周某（均另案处理）等人经合谋后，利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，其中被告人苗小岩参与诈骗作案骗得被害人人民币597013.12元（以下币种均为人民币）；被告人周东成参与诈骗作案骗得被害人113757元；被告人王帅参与诈骗作案骗得被害人22500元。 被告人汪健康与陈某3（另案处理）利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，参与诈骗作案骗得被害人17677元。 被告人苗小岩、周东成、王帅、汪健康被公安机关抓获归案后如实供述了上述事实。被告人周东成归案后，协助公安机关抓获了其他被告人王帅及同案人孙某、邬某、张某1、周某。 为证明上述事实，公诉机关向法庭宣读和出示了四名被告人供述和辩解、相关被害人陈述、证人证言、户籍证明、微信截图、微信转账记录等证据，认为被告人苗小岩、周东成、王帅、汪健康的行为均构成诈骗罪，其中被告人苗小岩的犯罪数额特别巨大、被告人周东成的犯罪数额巨大，被告人王帅、汪健康的犯罪数额较大，其中被告人苗小岩、周东成、王帅和他人系共同犯罪，被告人汪健康和他人系共同犯罪，被告人苗小岩、周东成、王帅、汪健康有坦白情节，被告人周东成协助公安机关抓获其他犯罪嫌疑人，有立功表现，要求依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十八条第一款之规定判处。 被告人苗小岩对公诉机关指控的犯罪事实，认为自己不知道是犯罪，并提出侦查人员在讯问时对其进行了谩骂和欺骗。 被告人苗小岩的辩护人姜荣艳对公诉机关指控的犯罪事实及罪名均不予认可，并提出以下辩护意见：1．被告人苗小岩与其他被告人没有合谋行为，指控其共犯证据不足；2．被告人苗小岩出借银行卡及开房间给其他被告人的行为不构成犯罪；3．公诉机关指控被告人苗小岩的犯罪数额59万多元没有事实依据，证据不足；4．被告人苗小岩没有诈骗犯罪的主观故意。 被告人周东成、王帅、汪健康及其辩护人吕宁对公诉机关指控的犯罪事实和罪名均无异议。 被告人汪健康的辩护人吕宁还提出以下辩护意见：1．被告人汪健康系从犯，有中止犯罪的情节；2．被告人无犯罪前科、系初犯，归案后认罪态度好，且已经赔偿了被害人的全部经济损失。综上，被告人汪健康有法定和酌定从轻量刑情节，建议对其适用缓刑。 经审理查明，2017年8月至11月期间，同案人孙某、邬某利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，骗取被害人钱财后按比例分配，后被告人周东成、王帅与同案人张某1、卢某、张某2、吴某、张某3、周某等人先后加人实施诈骗，被告人苗小岩明知上述被告人在实施网络诈骗时，为其在旅馆开房、上网实施诈骗提供方便、并提供微信号码、银行账号等帮助实施诈骗、帮助转账及分赃。其中被告人苗小岩参与诈骗作案骗得被害人597013.12元；被告人周东成参与诈骗作案骗得被害人113757元；被告人王帅参与诈骗作案骗得被害人22500元。 被告人汪健康与陈某3利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，参与诈骗作案骗得被害人17677元。 另查明，被告人苗小岩与孙某系母子关系。被告人苗小岩、周东成、王帅、汪健康被公安机关抓获归案后如实供述了上述事实。被告人周东成归案后，协助公安机关抓获了被告人王帅及同案人孙某、邬某、张某1、周某。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．书证 （1）被告人苗小岩、汪健康、王帅、周东成的户籍信息，证明了被告人年龄且均已达到应负刑事责任能力年龄等事实。 （2）盐城市公安局亭湖分局出具的抓获经过和发破案经过，证明被告人苗小岩、汪健康、王帅、周东成均系被抓获归案的情况。 （3）被告人周东成的微信交易记录截图、涉案一览表，证明被告人周东成利用刷单骗取受害人钱的情况。 （4）被告人汪健康的微信交易记录截图、聊天记录截图、涉案一览表，证明被告人汪健康利用刷单骗取受害人钱的情况。 （5）被告人王帅的手机微信截图、交易记录、涉案一览表，证明被告人王帅利用刷单骗取受害人钱的情况。 （6）同案人孙某手机的微信转账交易记录的截图，证明同案人孙某利用刷单骗取受害人的钱并转账给其母亲苗小岩等人的情况。 （7）同案人吴某11月14日账户涉案一览表、9月3日账户涉案一览表、9月4日账户涉案一览表、9月6日账户涉案一览表，证明被告人吴某利用刷单骗取受害人钱的情况。 （8）同案人邬某的微信转账交易记录的截图、涉案账户一览表，证明同案人邬某利用刷单骗取受害人钱的情况。 （9）同案人卢某的涉案账户一览表，证明同案人卢某利用刷单骗取受害人钱的情况。 （10）同案人张某2手机微信交易记录截图、涉案账户一览表，证明同案人张某2帮助卢某返还佣金的的情况。 （11）同案人张某1的手机QQ截图、涉案账户一览表证明同案人张某1利用刷单骗取受害人钱的情况。 （12）同案人周某的手机微信转账交易记录截图、涉案账户一览表，证明同案人周某利用刷单骗取受害人钱的情况。 （13）被害人黄金慧提供的与“IS公会认证主持”、“诚信合作、佣金立返”、“官方实名认证消除客服”的聊天记录，证明了被害人被诈骗的事实。 （14）被害人提供的“做单扣1佣金立返”、“官方消除实名认证”等截图及聊天记录证实了其被诈骗的事实。 （15）被害人邹某提供的与“官方实名消除”、“做单扣1佣金立返”的聊天记录、交易记录证实了其被诈骗的事实。 （16）被害人袁某提供的“佣金立返诚信做单”、“官方实名消除认证”的账户信息、微信交易记录截图、借记卡明细证实了其被诈骗的事实。 （17）被害人莫某1提供的微信红包收付款明细截图、贷款记录明细证实了其被诈骗的事实。 （18）被害人何某提供的微信红包收付款明细截图、贷款记录明细证实了其被诈骗的事实。 （19）被害人陈某1提供的与“放单主持”、“消除实名客服766［官方］”的聊天记录、微信红包收付款明细截图、贷款记录明细证实了其被诈骗的事实。 （20）被害人曹某提供的银行卡交易明细、微信截图、与“官方消除实名认证”的聊天记录证实了其被诈骗的事实。 2．证人证言 （1）证人陈某2的证言，证明被告人王帅、周东成及同案人孙某、邬某、张某1、周某等人在网上发布刷单消息骗钱的事实。 （2）证人温某、徐某的证言，证明他们系公安机关的侦查人员，均参与了对被告人苗小岩的审讯，在审讯的过程中，没有采取殴打、恐吓等手段对被告人苗小岩进行非法取证的行为。 3．被害人陈述 （1）被害人黄某某的陈述，证明其在网上被人以刷单为借口诈骗的事实，具体是2017年9月2日凌晨，其在IS语音平台加了个QQ号，对方假冒客服会将其实名认证消除为由，让其下载网贷平台并贷款，将贷款金额打给对方，总共在九个网贷APP借款并将贷款钱打给对方，总共被骗了20000元左右。 （2）被害人朱某的陈述，证明2017年10月2日其在IS平台加了个QQ号，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其共刷了五次单，被骗了21900元。 （3）被害人赵某的陈述，证明2017年10月15日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除。其总共刷了四次单，分别是2000元、2000元、2200元、2667.5元。 （4）被害人邹某的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年10月18日其在IS平台加了一个QQ，对方让下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除。其一共刷了两次单，被骗了11000元。 （5）被害人袁某的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年8月26日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，一共被骗了10865元。 （6）被害人莫某1的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年9月7日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其总共刷了四次单，被骗了7000元。 （7）被害人何某的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年11月3日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其刷了一次单，被骗了2000元。 （8）被害人陈某1的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年10月31日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其刷了一次单，被骗了4300元。 （9）被害人曹某的陈述，证明其在网上被人以刷单为借口诈骗的事实。2017年10月16日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除。我共刷了两次单，被骗了3350元。 4．被告人供述和辩解 （1）被告人苗小岩在侦查机关的供述和辩解，证明2017年9月1日开始其儿子孙某等人在网上放单骗别人钱，孙某每天通过微信转几千块钱给自己，那个时候虽然孙某没有和其明说，但自己心里知道他这个网上做单子是骗别人的钱，自己还帮助孙某及其朋友开宾馆、上网刷单、为他们提供银行卡、微信转账提现等事实。 （2）被告人周东成的供述和辩解，证明2017年8月其朋友孙某让其帮实施诈骗，其主要就是负责跟受害人在QQ上聊天，以帮助贷款平台刷单赚佣金的名义让对方在指定的贷款平台APP贷款，之后就告诉对方可以加客服微信消除贷款记录，孙某就假扮客服让对方将贷款的钱转给他们。其前后跟着孙某做了一个月左右，也单独做了两单，他们实施诈骗的吃住都是孙某和他母亲苗小岩安排的，骗到的钱也是孙某转给苗小岩，苗小岩提现再交给他的。 （3）被告人王帅的供述和辩解，证明其是2017年10月26日到2017年11月9日跟着孙某等人一起在网上利用刷单诈骗的，其主要负责在IS平台上面用孙某事先申请好的QQ上和人家聊天，让人家帮助刷单返现，骗受害人在指定的贷款APP上面贷款，最后让对方将贷款得到的钱微信转给孙某，骗取的钱其和孙某五五分成。孙某的妈妈苗小岩也参与的，因为他们分赃的钱都是她给现金或者用微信转的账。 （4）被告人汪健康的供述和辩解，证明其在2017年9月1日至9月3日凌晨和陈某3在宾馆实施诈骗的，陈某3负责在IS平台上发布刷单广告并留下QQ号码，其就负责在QQ上跟要刷单的人聊天，骗他们下载贷款APP并申请贷款，贷款下来后让对方微信转账给陈某3。 （5）同案人孙某的供述和辩解，证明其从2017年8月下旬开始利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实。因为其微信不能提现，一般会将骗来的钱通过微信转到其妈妈苗小岩的账户上，让其帮助提现，有时候也直接把银行卡给苗小岩去取钱。其刚开始诈骗骗钱的时候有钱就转账给苗小岩，她知道正规刷单赚钱不会这么快，其就告诉了她诈骗的事实，她从一开始就知道是诈骗的，她有时候也会用身份证帮他们在宾馆开房间，为他们上网实施诈骗提供方便。 （6）同案人吴某的供述和辩解，证明其从2017年8月下旬开始和孙某等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。2017年8月孙某教其在网络平台刷单骗钱，后一起开始刷单骗钱了。9月上旬，其和孙某骗了人家四千多元。10月中旬，其和很多人一起开号的，周东成骗了至少有两万元，周东成赚得钱会分其三成，还三成给孙某。他们骗到的钱一般会转给孙某的妈妈苗小岩，他妈妈再提现出来给他们分，刷单的宾馆房间都是孙某开的，孙某妈妈也知道他们是刷单骗钱的，她还经常到宾馆看他们操作。 （7）同案人张某3的供述和辩解，证明自己从2017年9月中旬开始和孙某等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。其和王某2从9月中旬左右开始跟着孙某刷单骗钱，做了不到一个月，骗了有两万多元钱。孙某骗到钱后都是转给他妈妈苗小岩，苗小岩再套现给孙某。 （8）同案人邬某的供述和辩解，证明自己从2017年10月份开始和孙某、周东成、王某2、张某1、张某3、王帅、孙某、黑子等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。其主要是在IS平台发布刷单信息，再用QQ骗人家去APP贷款。其至少骗了有4、5万元，孙某骗来的钱都是转给她妈妈苗小岩的。 （9）同案人卢某的供述和辩解，对自己从2017年8月底开始和孙某、周东成等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。其从8月底开始和孙某一起在网上利用刷单骗钱，总共做了十几天时间，骗到38200多元。他们是在沭阳新时代宾馆三楼的一个房间里面骗的，房间都是孙某开的，他们和孙某骗到钱后，孙某会将钱转给他妈妈苗小岩，苗小岩提现后再给孙某分给他们。 （10）同案人张某2的供述和辩解，证明其对参与孙某、周东成等人骗钱的事实供认不讳，从9月上旬开始，周东成开始安排他看了两天电脑，如果有人加他好友就通知周东成。其在宾馆的时候看到过孙某妈妈给周东成、卢某、王某2分过钱的事实。 （11）同案人张某1供述和辩解，证明其参与孙某等人诈骗的事实供认不讳，是从2017年10月27号左右开始加入他们这个找团伙的，和他们一起骗钱的，是和邬某、孙某、王帅、陈某45个人一起骗钱的。 （12）同案人周某的供述和辩解，证明其参与孙某等人诈骗的事实供认不讳，从2017年11月14日加入他们的，主要负责把诈骗来的钱汇总到去的微信上面来，然后再分配给各个人，孙某妈妈苗小岩负责保管孙某诈骗得来的钱。 （13）同案人王某2的供述和辩解，证明其对参与孙某、周东成等人诈骗的事实供认不讳，QQ和想要刷单的人联系，骗对方在APP平台贷款。 5．辨认笔录 盐城市公安局亭湖分局制作的辨认笔录，证明被告人苗小岩、周东成、王帅、汪健康及同案人孙某、邬某、张某1、周某等人相互之间的辨认情况。 针对控辩双方的意见，根据本案的事实和证据，本院对相关争议焦点评判如下： 1．关于被告人苗小岩在庭审中翻供，并提出在侦查机关作出的供述系受到侦查人员谩骂、欺骗所形成，应作为非法证据予以排除的辩解意见，经查，被告人苗小岩在侦查机关共有五次供述和一次自书陈述笔录，均如实供述了自己明知孙某等人实施网络诈骗，仍帮助其开房间上网、帮助转账及分赃等事实，且苗小岩所作庭前供述与被告人王帅、周东成及同案人孙某等人的陈述及相关书证能相互印证，形成证据锁链，能够证实被告人苗小岩参与电信诈骗的事实，证人温某、徐某的证言能够证实苗小岩在侦查机关所作供述符合法定取证情形，其提出非法证据排除没有按照法律规定提供相关线索或者材料。故对该辩解理由，本院不予采纳。 2．关于被告人苗小岩及其辩护人姜荣艳对公诉机关指控的犯罪事实及罪名均不予认可，认为被告人苗小岩不构成犯罪的辩解及辩护意见，经查，被告人苗小岩明知其儿子孙某伙同他人在实施网络诈骗时，仍为他们在旅馆开房、上网实施诈骗提供方便、提供微信号码、银行账号等帮助实施诈骗，并帮助转账及分赃的事实，有相关的微信转账记录、涉案账号分析，被告人王帅、周东成及同案人孙某、邬某、张某1、周某等人证言，被告人苗小岩在侦查机关的供述等证据予以证实，证据之间能够形成完整的证据锁链，足以证明被告人苗小岩主观上对诈骗行为有明确的认知，客观上有帮助诈骗的行为，因此，被告人苗小岩应当对其参与期间的诈骗行为负责。故其辩解及辩护意见，无事实和法律依据，本院不予采纳。 3．关于被告人汪健康的辩护人吕宁提出被告人汪健康系从犯，有中止犯罪的情节的辩护意见，经查，被告人汪健康在实施诈骗犯罪的过程中，有积极参加的意思表示、有和陈某3相互配合共同实施诈骗并共同分赃的行为，故不宜区分为从犯；法律规定犯罪行为已经完成，犯罪既遂，故也不存在中止犯罪的可能；其已经意识到自己的行为构成了犯罪，后不再继续实施犯罪，只能表明被告人有悔罪表现。故对辩护人提出的该辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人苗小岩、周东成、王帅与他人，被告人汪健康与他人以非法占有为目的，采用虚构事实的手段，共同实施电信网络诈骗，骗取他人钱物，其中被告人苗小岩犯罪数额特别巨大，被告人周东成犯罪数额巨大，被告人王帅、汪健康犯罪数额较大，其行为均构成诈骗罪。被告人苗小岩、周东成、王帅和他人系共同犯罪，被告人汪健康和他人系共同犯罪，应当按照他们在共同犯罪中的所起的作用分别予以处罚，其中，被告人苗小岩系帮助他人实施犯罪，系从犯，应当从轻、减轻处罚或者免除处罚；被告人汪健康在共同犯罪中作用相对较小，可以从轻处罚。公诉机关指控被告人苗小岩、周东成、王帅、汪健康犯诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人周东成协助公安机关抓获其他犯罪嫌疑人，有立功表现，可以从轻处罚。被告人周东成、王帅、汪健康到案后，能如实供述自己的罪行，可以从轻处罚。被告人汪健康案发后能积极退赃，可以从轻处罚。关于被告人汪健康的辩护人提出被告人汪健康无犯罪前科、系初犯，归案后认罪态度好，且已经赔偿了被害人的部分经济损失，建议从轻处罚的辩护意见，经查，该辩护意见与本院查明事实相符，本院予以采纳。 综合被告人苗小岩、周东成、王帅、汪健康的犯罪事实、性质、情节及社会危害程度，本院决定对被告人苗小岩减轻处罚，对被告人周东成、王帅、汪健康均从轻处罚。为打击犯罪，保护公民的财产权利不受侵犯，依据《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十八条，第六十七条第三款，第五十二条，第五十三条、第六十四条规定，判决如下：","pjjg":" 一、被告人苗小岩犯诈骗罪，判处有期徒刑八年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2017年11月19日起至2025年11月18日止，罚金自判决生效之日起一个月内向本院缴纳。） 二、被告人周东成犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2017年11月18日起至2021年5月17日止，罚金自判决生效之日起一个月内向本院缴纳。） 三、被告人王帅犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2017年11月18日起至2019年7月17日止，罚金自判决生效之日起一个月内向本院缴纳。） 四、被告人汪健康犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2018年6月7日起至2019年6月28日止，罚金自判决生效之日起一个月内向本院缴纳。） 五、责令被告人苗小岩退出诈骗资金五十九万七千零十三元一角二分、被告人周东成退出诈骗资金十一万三千七百五十七元、被告人王帅退出诈骗资金二万二千五百元，发还被害人。公安机关扣押在案的被告人汪健康退赃资金八千三百元，发还给被害人，余款九千三百七十七元责令被告人汪健康继续退赔，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。","qw":"江苏省盐城市亭湖区人民法院 刑事判决书 （2018）苏0902刑初107号 公诉机关江苏省盐城市亭湖区人民检察院。 被告人苗小岩，女，1981年7月3日出生于江苏省沭阳县，住江苏省沭阳县。因涉嫌犯诈骗罪，于2017年11月19日被刑事拘留，同年12月25日被逮捕。现羁押于盐城市看守所。 辩护人姜荣艳，江苏序阳律师事务所律师。 被告人周东成，男，1999年3月21日出生于江苏省沭阳县，住江苏省沭阳县。因涉嫌犯诈骗罪，于2017年11月18日刑事拘留，同年12月25日被逮捕。现羁押于盐城市看守所。 被告人王帅，男，1996年8月10日出生于江苏省沭阳县，住江苏省沭阳县。因涉嫌犯诈骗罪，于2017年11月18日被刑事拘留，同年12月25日被逮捕。现羁押于盐城市看守所。 被告人汪健康，男，1993年3月22日出生于江苏省沭阳县，住江苏省沭阳县。因涉嫌犯诈骗罪，于2017年11月18日被刑事拘留，同年12月25日经盐城市公安局亭湖分局决定被取保候审，2017年12月30日，经盐城市亭湖区人民检察院决定被取保候审，2018年6月7日，经本院决定被逮捕。现羁押于盐城市看守所。 辩护人吕宁，江苏瑞信律师事务所律师。 江苏省盐城市亭湖区人民检察院以亭检诉刑诉［2018］44号起诉书指控被告人苗小岩、周东成、王帅、汪健康犯诈骗罪，于2018年1月29日向本院提起公诉。本院审查后，依法组成合议庭，公开开庭审理了本案。江苏省盐城市亭湖区人民检察院指派检察员王某1出庭支持公诉，被告人苗小岩及其辩护人姜荣艳、被告人周东成、王帅、被告人汪健康及其辩护人吕宁，证人温某、徐某到庭参加诉讼。现已审理终结。 江苏省盐城市亭湖区人民检察院指控，2017年8月至11月期间，被告人苗小岩、周东成、王帅与孙某、邬某、张某1、卢某、张某2、吴某、张某3、周某（均另案处理）等人经合谋后，利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，其中被告人苗小岩参与诈骗作案骗得被害人人民币597013.12元（以下币种均为人民币）；被告人周东成参与诈骗作案骗得被害人113757元；被告人王帅参与诈骗作案骗得被害人22500元。 被告人汪健康与陈某3（另案处理）利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，参与诈骗作案骗得被害人17677元。 被告人苗小岩、周东成、王帅、汪健康被公安机关抓获归案后如实供述了上述事实。被告人周东成归案后，协助公安机关抓获了其他被告人王帅及同案人孙某、邬某、张某1、周某。 为证明上述事实，公诉机关向法庭宣读和出示了四名被告人供述和辩解、相关被害人陈述、证人证言、户籍证明、微信截图、微信转账记录等证据，认为被告人苗小岩、周东成、王帅、汪健康的行为均构成诈骗罪，其中被告人苗小岩的犯罪数额特别巨大、被告人周东成的犯罪数额巨大，被告人王帅、汪健康的犯罪数额较大，其中被告人苗小岩、周东成、王帅和他人系共同犯罪，被告人汪健康和他人系共同犯罪，被告人苗小岩、周东成、王帅、汪健康有坦白情节，被告人周东成协助公安机关抓获其他犯罪嫌疑人，有立功表现，要求依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十八条第一款之规定判处。 被告人苗小岩对公诉机关指控的犯罪事实，认为自己不知道是犯罪，并提出侦查人员在讯问时对其进行了谩骂和欺骗。 被告人苗小岩的辩护人姜荣艳对公诉机关指控的犯罪事实及罪名均不予认可，并提出以下辩护意见：1．被告人苗小岩与其他被告人没有合谋行为，指控其共犯证据不足；2．被告人苗小岩出借银行卡及开房间给其他被告人的行为不构成犯罪；3．公诉机关指控被告人苗小岩的犯罪数额59万多元没有事实依据，证据不足；4．被告人苗小岩没有诈骗犯罪的主观故意。 被告人周东成、王帅、汪健康及其辩护人吕宁对公诉机关指控的犯罪事实和罪名均无异议。 被告人汪健康的辩护人吕宁还提出以下辩护意见：1．被告人汪健康系从犯，有中止犯罪的情节；2．被告人无犯罪前科、系初犯，归案后认罪态度好，且已经赔偿了被害人的全部经济损失。综上，被告人汪健康有法定和酌定从轻量刑情节，建议对其适用缓刑。 经审理查明，2017年8月至11月期间，同案人孙某、邬某利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，骗取被害人钱财后按比例分配，后被告人周东成、王帅与同案人张某1、卢某、张某2、吴某、张某3、周某等人先后加人实施诈骗，被告人苗小岩明知上述被告人在实施网络诈骗时，为其在旅馆开房、上网实施诈骗提供方便、并提供微信号码、银行账号等帮助实施诈骗、帮助转账及分赃。其中被告人苗小岩参与诈骗作案骗得被害人597013.12元；被告人周东成参与诈骗作案骗得被害人113757元；被告人王帅参与诈骗作案骗得被害人22500元。 被告人汪健康与陈某3利用电信网络技术手段，以“贷款刷单返佣金”为名实施诈骗，参与诈骗作案骗得被害人17677元。 另查明，被告人苗小岩与孙某系母子关系。被告人苗小岩、周东成、王帅、汪健康被公安机关抓获归案后如实供述了上述事实。被告人周东成归案后，协助公安机关抓获了被告人王帅及同案人孙某、邬某、张某1、周某。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．书证 （1）被告人苗小岩、汪健康、王帅、周东成的户籍信息，证明了被告人年龄且均已达到应负刑事责任能力年龄等事实。 （2）盐城市公安局亭湖分局出具的抓获经过和发破案经过，证明被告人苗小岩、汪健康、王帅、周东成均系被抓获归案的情况。 （3）被告人周东成的微信交易记录截图、涉案一览表，证明被告人周东成利用刷单骗取受害人钱的情况。 （4）被告人汪健康的微信交易记录截图、聊天记录截图、涉案一览表，证明被告人汪健康利用刷单骗取受害人钱的情况。 （5）被告人王帅的手机微信截图、交易记录、涉案一览表，证明被告人王帅利用刷单骗取受害人钱的情况。 （6）同案人孙某手机的微信转账交易记录的截图，证明同案人孙某利用刷单骗取受害人的钱并转账给其母亲苗小岩等人的情况。 （7）同案人吴某11月14日账户涉案一览表、9月3日账户涉案一览表、9月4日账户涉案一览表、9月6日账户涉案一览表，证明被告人吴某利用刷单骗取受害人钱的情况。 （8）同案人邬某的微信转账交易记录的截图、涉案账户一览表，证明同案人邬某利用刷单骗取受害人钱的情况。 （9）同案人卢某的涉案账户一览表，证明同案人卢某利用刷单骗取受害人钱的情况。 （10）同案人张某2手机微信交易记录截图、涉案账户一览表，证明同案人张某2帮助卢某返还佣金的的情况。 （11）同案人张某1的手机QQ截图、涉案账户一览表证明同案人张某1利用刷单骗取受害人钱的情况。 （12）同案人周某的手机微信转账交易记录截图、涉案账户一览表，证明同案人周某利用刷单骗取受害人钱的情况。 （13）被害人黄金慧提供的与“IS公会认证主持”、“诚信合作、佣金立返”、“官方实名认证消除客服”的聊天记录，证明了被害人被诈骗的事实。 （14）被害人提供的“做单扣1佣金立返”、“官方消除实名认证”等截图及聊天记录证实了其被诈骗的事实。 （15）被害人邹某提供的与“官方实名消除”、“做单扣1佣金立返”的聊天记录、交易记录证实了其被诈骗的事实。 （16）被害人袁某提供的“佣金立返诚信做单”、“官方实名消除认证”的账户信息、微信交易记录截图、借记卡明细证实了其被诈骗的事实。 （17）被害人莫某1提供的微信红包收付款明细截图、贷款记录明细证实了其被诈骗的事实。 （18）被害人何某提供的微信红包收付款明细截图、贷款记录明细证实了其被诈骗的事实。 （19）被害人陈某1提供的与“放单主持”、“消除实名客服766［官方］”的聊天记录、微信红包收付款明细截图、贷款记录明细证实了其被诈骗的事实。 （20）被害人曹某提供的银行卡交易明细、微信截图、与“官方消除实名认证”的聊天记录证实了其被诈骗的事实。 2．证人证言 （1）证人陈某2的证言，证明被告人王帅、周东成及同案人孙某、邬某、张某1、周某等人在网上发布刷单消息骗钱的事实。 （2）证人温某、徐某的证言，证明他们系公安机关的侦查人员，均参与了对被告人苗小岩的审讯，在审讯的过程中，没有采取殴打、恐吓等手段对被告人苗小岩进行非法取证的行为。 3．被害人陈述 （1）被害人黄某某的陈述，证明其在网上被人以刷单为借口诈骗的事实，具体是2017年9月2日凌晨，其在IS语音平台加了个QQ号，对方假冒客服会将其实名认证消除为由，让其下载网贷平台并贷款，将贷款金额打给对方，总共在九个网贷APP借款并将贷款钱打给对方，总共被骗了20000元左右。 （2）被害人朱某的陈述，证明2017年10月2日其在IS平台加了个QQ号，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其共刷了五次单，被骗了21900元。 （3）被害人赵某的陈述，证明2017年10月15日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除。其总共刷了四次单，分别是2000元、2000元、2200元、2667.5元。 （4）被害人邹某的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年10月18日其在IS平台加了一个QQ，对方让下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除。其一共刷了两次单，被骗了11000元。 （5）被害人袁某的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年8月26日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，一共被骗了10865元。 （6）被害人莫某1的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年9月7日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其总共刷了四次单，被骗了7000元。 （7）被害人何某的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年11月3日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其刷了一次单，被骗了2000元。 （8）被害人陈某1的陈述，证明其在网上被人以刷单为借口诈骗的事实，2017年10月31日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除，其刷了一次单，被骗了4300元。 （9）被害人曹某的陈述，证明其在网上被人以刷单为借口诈骗的事实。2017年10月16日其在IS平台加了一个QQ，对方让其下载网贷平台并贷款，将贷款金额打给对方，他们的客服会将其实名认证消除。我共刷了两次单，被骗了3350元。 4．被告人供述和辩解 （1）被告人苗小岩在侦查机关的供述和辩解，证明2017年9月1日开始其儿子孙某等人在网上放单骗别人钱，孙某每天通过微信转几千块钱给自己，那个时候虽然孙某没有和其明说，但自己心里知道他这个网上做单子是骗别人的钱，自己还帮助孙某及其朋友开宾馆、上网刷单、为他们提供银行卡、微信转账提现等事实。 （2）被告人周东成的供述和辩解，证明2017年8月其朋友孙某让其帮实施诈骗，其主要就是负责跟受害人在QQ上聊天，以帮助贷款平台刷单赚佣金的名义让对方在指定的贷款平台APP贷款，之后就告诉对方可以加客服微信消除贷款记录，孙某就假扮客服让对方将贷款的钱转给他们。其前后跟着孙某做了一个月左右，也单独做了两单，他们实施诈骗的吃住都是孙某和他母亲苗小岩安排的，骗到的钱也是孙某转给苗小岩，苗小岩提现再交给他的。 （3）被告人王帅的供述和辩解，证明其是2017年10月26日到2017年11月9日跟着孙某等人一起在网上利用刷单诈骗的，其主要负责在IS平台上面用孙某事先申请好的QQ上和人家聊天，让人家帮助刷单返现，骗受害人在指定的贷款APP上面贷款，最后让对方将贷款得到的钱微信转给孙某，骗取的钱其和孙某五五分成。孙某的妈妈苗小岩也参与的，因为他们分赃的钱都是她给现金或者用微信转的账。 （4）被告人汪健康的供述和辩解，证明其在2017年9月1日至9月3日凌晨和陈某3在宾馆实施诈骗的，陈某3负责在IS平台上发布刷单广告并留下QQ号码，其就负责在QQ上跟要刷单的人聊天，骗他们下载贷款APP并申请贷款，贷款下来后让对方微信转账给陈某3。 （5）同案人孙某的供述和辩解，证明其从2017年8月下旬开始利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实。因为其微信不能提现，一般会将骗来的钱通过微信转到其妈妈苗小岩的账户上，让其帮助提现，有时候也直接把银行卡给苗小岩去取钱。其刚开始诈骗骗钱的时候有钱就转账给苗小岩，她知道正规刷单赚钱不会这么快，其就告诉了她诈骗的事实，她从一开始就知道是诈骗的，她有时候也会用身份证帮他们在宾馆开房间，为他们上网实施诈骗提供方便。 （6）同案人吴某的供述和辩解，证明其从2017年8月下旬开始和孙某等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。2017年8月孙某教其在网络平台刷单骗钱，后一起开始刷单骗钱了。9月上旬，其和孙某骗了人家四千多元。10月中旬，其和很多人一起开号的，周东成骗了至少有两万元，周东成赚得钱会分其三成，还三成给孙某。他们骗到的钱一般会转给孙某的妈妈苗小岩，他妈妈再提现出来给他们分，刷单的宾馆房间都是孙某开的，孙某妈妈也知道他们是刷单骗钱的，她还经常到宾馆看他们操作。 （7）同案人张某3的供述和辩解，证明自己从2017年9月中旬开始和孙某等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。其和王某2从9月中旬左右开始跟着孙某刷单骗钱，做了不到一个月，骗了有两万多元钱。孙某骗到钱后都是转给他妈妈苗小岩，苗小岩再套现给孙某。 （8）同案人邬某的供述和辩解，证明自己从2017年10月份开始和孙某、周东成、王某2、张某1、张某3、王帅、孙某、黑子等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。其主要是在IS平台发布刷单信息，再用QQ骗人家去APP贷款。其至少骗了有4、5万元，孙某骗来的钱都是转给她妈妈苗小岩的。 （9）同案人卢某的供述和辩解，对自己从2017年8月底开始和孙某、周东成等人一起利用网络刷单返佣金为名骗受害人在借贷平台上进行贷款，后以可联系客服消除实名为由骗取受害人所贷钱款的事实供认不讳。其从8月底开始和孙某一起在网上利用刷单骗钱，总共做了十几天时间，骗到38200多元。他们是在沭阳新时代宾馆三楼的一个房间里面骗的，房间都是孙某开的，他们和孙某骗到钱后，孙某会将钱转给他妈妈苗小岩，苗小岩提现后再给孙某分给他们。 （10）同案人张某2的供述和辩解，证明其对参与孙某、周东成等人骗钱的事实供认不讳，从9月上旬开始，周东成开始安排他看了两天电脑，如果有人加他好友就通知周东成。其在宾馆的时候看到过孙某妈妈给周东成、卢某、王某2分过钱的事实。 （11）同案人张某1供述和辩解，证明其参与孙某等人诈骗的事实供认不讳，是从2017年10月27号左右开始加入他们这个找团伙的，和他们一起骗钱的，是和邬某、孙某、王帅、陈某45个人一起骗钱的。 （12）同案人周某的供述和辩解，证明其参与孙某等人诈骗的事实供认不讳，从2017年11月14日加入他们的，主要负责把诈骗来的钱汇总到去的微信上面来，然后再分配给各个人，孙某妈妈苗小岩负责保管孙某诈骗得来的钱。 （13）同案人王某2的供述和辩解，证明其对参与孙某、周东成等人诈骗的事实供认不讳，QQ和想要刷单的人联系，骗对方在APP平台贷款。 5．辨认笔录 盐城市公安局亭湖分局制作的辨认笔录，证明被告人苗小岩、周东成、王帅、汪健康及同案人孙某、邬某、张某1、周某等人相互之间的辨认情况。 针对控辩双方的意见，根据本案的事实和证据，本院对相关争议焦点评判如下： 1．关于被告人苗小岩在庭审中翻供，并提出在侦查机关作出的供述系受到侦查人员谩骂、欺骗所形成，应作为非法证据予以排除的辩解意见，经查，被告人苗小岩在侦查机关共有五次供述和一次自书陈述笔录，均如实供述了自己明知孙某等人实施网络诈骗，仍帮助其开房间上网、帮助转账及分赃等事实，且苗小岩所作庭前供述与被告人王帅、周东成及同案人孙某等人的陈述及相关书证能相互印证，形成证据锁链，能够证实被告人苗小岩参与电信诈骗的事实，证人温某、徐某的证言能够证实苗小岩在侦查机关所作供述符合法定取证情形，其提出非法证据排除没有按照法律规定提供相关线索或者材料。故对该辩解理由，本院不予采纳。 2．关于被告人苗小岩及其辩护人姜荣艳对公诉机关指控的犯罪事实及罪名均不予认可，认为被告人苗小岩不构成犯罪的辩解及辩护意见，经查，被告人苗小岩明知其儿子孙某伙同他人在实施网络诈骗时，仍为他们在旅馆开房、上网实施诈骗提供方便、提供微信号码、银行账号等帮助实施诈骗，并帮助转账及分赃的事实，有相关的微信转账记录、涉案账号分析，被告人王帅、周东成及同案人孙某、邬某、张某1、周某等人证言，被告人苗小岩在侦查机关的供述等证据予以证实，证据之间能够形成完整的证据锁链，足以证明被告人苗小岩主观上对诈骗行为有明确的认知，客观上有帮助诈骗的行为，因此，被告人苗小岩应当对其参与期间的诈骗行为负责。故其辩解及辩护意见，无事实和法律依据，本院不予采纳。 3．关于被告人汪健康的辩护人吕宁提出被告人汪健康系从犯，有中止犯罪的情节的辩护意见，经查，被告人汪健康在实施诈骗犯罪的过程中，有积极参加的意思表示、有和陈某3相互配合共同实施诈骗并共同分赃的行为，故不宜区分为从犯；法律规定犯罪行为已经完成，犯罪既遂，故也不存在中止犯罪的可能；其已经意识到自己的行为构成了犯罪，后不再继续实施犯罪，只能表明被告人有悔罪表现。故对辩护人提出的该辩护意见，本院不予采纳。 本院认为，被告人苗小岩、周东成、王帅与他人，被告人汪健康与他人以非法占有为目的，采用虚构事实的手段，共同实施电信网络诈骗，骗取他人钱物，其中被告人苗小岩犯罪数额特别巨大，被告人周东成犯罪数额巨大，被告人王帅、汪健康犯罪数额较大，其行为均构成诈骗罪。被告人苗小岩、周东成、王帅和他人系共同犯罪，被告人汪健康和他人系共同犯罪，应当按照他们在共同犯罪中的所起的作用分别予以处罚，其中，被告人苗小岩系帮助他人实施犯罪，系从犯，应当从轻、减轻处罚或者免除处罚；被告人汪健康在共同犯罪中作用相对较小，可以从轻处罚。公诉机关指控被告人苗小岩、周东成、王帅、汪健康犯诈骗罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人周东成协助公安机关抓获其他犯罪嫌疑人，有立功表现，可以从轻处罚。被告人周东成、王帅、汪健康到案后，能如实供述自己的罪行，可以从轻处罚。被告人汪健康案发后能积极退赃，可以从轻处罚。关于被告人汪健康的辩护人提出被告人汪健康无犯罪前科、系初犯，归案后认罪态度好，且已经赔偿了被害人的部分经济损失，建议从轻处罚的辩护意见，经查，该辩护意见与本院查明事实相符，本院予以采纳。 综合被告人苗小岩、周东成、王帅、汪健康的犯罪事实、性质、情节及社会危害程度，本院决定对被告人苗小岩减轻处罚，对被告人周东成、王帅、汪健康均从轻处罚。为打击犯罪，保护公民的财产权利不受侵犯，依据《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十八条，第六十七条第三款，第五十二条，第五十三条、第六十四条规定，判决如下： 一、被告人苗小岩犯诈骗罪，判处有期徒刑八年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2017年11月19日起至2025年11月18日止，罚金自判决生效之日起一个月内向本院缴纳。） 二、被告人周东成犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2017年11月18日起至2021年5月17日止，罚金自判决生效之日起一个月内向本院缴纳。） 三、被告人王帅犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2017年11月18日起至2019年7月17日止，罚金自判决生效之日起一个月内向本院缴纳。） 四、被告人汪健康犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2018年6月7日起至2019年6月28日止，罚金自判决生效之日起一个月内向本院缴纳。） 五、责令被告人苗小岩退出诈骗资金五十九万七千零十三元一角二分、被告人周东成退出诈骗资金十一万三千七百五十七元、被告人王帅退出诈骗资金二万二千五百元，发还被害人。公安机关扣押在案的被告人汪健康退赃资金八千三百元，发还给被害人，余款九千三百七十七元责令被告人汪健康继续退赔，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。 审判长方飞权 人民陪审员柏汉芳 人民陪审员孙萍 二〇一八年七月三十一日 书记员王珊 附录法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。第五十二条判处罚金，应当根据犯罪情节决定罚金数额。第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0351e588512f6cf3717678a43373e03b1df","writName":"苗小岩、周东成等诈骗罪一审刑事判决书"}
