{"ajId":"d769efff-b9b2-45c3-9a87-96f5d59e39a0","ajName":"季某甲滥伐林木一案","ajjbqk":" 山东省沂南县人民检察院指控，2017年2月份以来，被告人季某甲在未办理林木采伐许可证的情况下，先后五次私自采伐林木，经计算，折合方量立木蓄积共计54.135立方米。具体犯罪事实如下： （一）2017年2月，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇柳行岔村成材杨树23株，经计算，折合方量立木蓄积共计5.256立方米。 （二）2017年3月底4月初，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐依汶镇燕吉台村成材杨树47株，经计算，折合方量立木蓄积共计18.9039立方米。 （三）2017年4月9日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇仁合庄村成材杨树21株，经计算，折合方量立木蓄积共计4.4513立方米。 （四）2017年4月20日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇南岩路村成材杨树107多株，经计算，折合方量立木蓄积共计14.2859立方米。 （五）2017年4月30日，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇魏家岩路村成材杨树16株，经计算，折合方量立木蓄积共计11.2379立方米。 针对上述指控，公诉机关出示了勘验、检查笔录，书证，证人证言，被告人的供述与辩解等证据。认为被告人季某甲违反森林法的规定，在未取得林木采伐许可证的情况下，擅自采伐林木，造成森林资源破坏，应当以滥伐林木罪追究被告人的刑事责任。 被告人季某甲对指控罪名无异议。对指控犯罪事实的第一起和第三起，认为是卖主的房前屋后的零星树木；对第四起，认为是村干部安排他杀树，办没办证自己不知道。 经审理查明，被告人季某甲多年来从事树木买卖生意。2017年2月份以来，被告人季某甲在未办理林木采伐许可证的情况下，先后五次私自采伐林木，经计算，折合方量立木蓄积共计54.135立方米。具体犯罪事实如下： （一）2017年2月，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇柳行岔村成材杨树23株，经计算，折合方量立木蓄积共计5.256立方米。 （二）2017年3月底4月初，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐依汶镇燕吉台村成材杨树47株，经计算，折合方量立木蓄积共计18.9039立方米。 （三）2017年4月9日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇仁合庄村成材杨树21株，经计算，折合方量立木蓄积共计4.4513立方米。 （四）2017年4月20日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇南岩路村成材杨树107多株，经计算，折合方量立木蓄积共计14.2859立方米。 （五）2017年4月30日，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇魏家岩路村成材杨树16株，经计算，折合方量立木蓄积共计11.2379立方米。 认定上述事实的证据如下： 1、证人证言 （1）证人杜某的证言 我在自己的责任田里种植了60来棵杨树，通过他人卖给了孙祖镇的一个姓季的，一共卖了9000多块钱，然后姓季男子就领人把那些杨树杀了拉走了。我们这边都是买树的办理树木采伐证，他在杀树的时候办没办理树木采伐证我不知道。 （2）证人薛某的证言 证实其在村“西岭”上种的树卖给了一个孙祖杀树的，共有四五十棵树，卖了7400元。当时是谁买树谁办采伐证，我不知道孙祖买树的是否办理了林木采伐证。 （3）证人刘某的证言 证实其在村西南、太平庄东北的土山沟里种植的21棵杨树，卖给了孙祖镇一个姓季的树贩子，当时卖了4500元钱。后姓季的男子就找人把这些树给杀了拉走。那些杨树在我们村西南，太平庄村东北的一个土山沟里，树的南边有几户人家，那几户人家是太平庄村的。 （4）证人赵某的证言 其证实，在沂南县岸堤镇南岩路村西岭山上种的杨树，最近我们村修路，我的树碍事，所以就想把这些树卖了。大约在十天之前，我对象就联系孙祖镇一个姓季的买树的人，然后姓季的男的领着人杀了两天把那些树都杀了，装上车拉走了。我家卖了100多棵树，具体多少我也没数，总共卖了10800元钱。当时卖树的时候就说了，谁买书杀树谁办理林木采伐证，他是否办理了采伐证我不知道。那些树有粗有细，粗的有四十多公分，细的有十几公分。 （5）证人张某的证言 我们兄弟三种植的16棵杨树于2017年4月29日商量3800元卖给了姓季的。2017年4月30日八点钟姓季的就带了5、6个人把卖给他的16棵杨树都伐倒了，正在装车的时候，派出所的人就去了。当时卖树的时候说好的是谁买谁办采伐证。 （6）证人袁某的证言 其证实，通过李树刚介绍被季某甲雇佣去杀树。一次在岸堤镇太平庄，杀了有40多棵，约7、8方，2017年4月30日去魏家岩路村东杀了16棵杨树。不知道季某甲办没办理林木采伐许可证。 （7）证人王某的证言 其证实，平时与其丈夫从事收树卖树的业务。证明三次购买季某甲的杨树的过程，对于季某甲在采伐杨树的时候办没办理采伐证不知道。 （8）证人季某乙的证言 其证实了季某甲雇用他帮忙杀树和卖树的过程。 （9）证人李树纲的证言 其也证实了季某甲雇用他帮忙杀树和卖树的过程，办没办理树木采伐证并不知道。 （10）证人戚某的证言 其证实被王某的丈夫租车去岸堤拉树的过程。 2、现场勘验、检查笔录、现场图片 证实侦查人员在以下现场：岸堤镇柳行岔村河西，采伐株数为23株，树桩逐棵检尺记录在检尺记录表，共计5.256立方米；在依汶镇燕吉台村西山沟，采伐株数为47株，树桩逐棵检测记录在检尺记录表，共计18.9039立方米；在岸堤镇仁和庄村西南山沟，采伐株数为21株，树桩逐棵检测记录在检尺记录表，共计4.4513立方米；在岸堤镇南岩路村西北，采伐株数为109株，树桩逐棵检测记录在检尺记录表，共计14.2859立方米；在岸堤镇魏家岩路村东河边，树桩东西分布，伐后新鲜树桩，逐棵检尺记录在检尺表，采伐棵树16株，共计11.2379立方米；在岸堤镇魏家岩路村村东南北水泥路东200米左右的张某家地北边土路北侧，现场有一辆三轮车正往一辆货车上装已经截好的木头，共16棵的情况进行了勘验。同时被告人对上述现场进行了辨认。 3、书证 （1）沂南县林业局案件移交函一份（附移交清单） 证实沂南县孙祖镇大坪村季怀涉嫌滥伐林木罪，现将本案移交沂南县公安局。 （2）林业行政处罚立案登记表及林业行政处罚意见书各一份 证实林业局将案件移送公安立案侦查。 （3）本地常住人口详详细查询结果单10份 证实证人杜某、刘某、张某、薛某、赵某、戚某、王某、袁某、李树纲、季某乙的身份情况。 （4）户籍信息表 证实犯罪嫌疑人季某甲的身份情况。 （5）查获经过 证实本案系公安派出所于2017年4月30日17时50分许接110指令，到现场查获未办理林木采伐证私自购买、采伐杨树的季某甲，办案民警将其口头传唤至岸堤派出所接受讯问，季某甲如实供述了自己的犯罪事实。沂南县公安局于2017年5月6日立案侦查。 4、被告人的供述和辩解 被告人季某甲供述了分别在沂南县岸堤镇柳行岔村河西、依汶镇燕吉台村西山沟、岸堤镇仁和庄村西南山沟、岸堤镇魏家岩路村东河边、岸堤镇魏家岩路村村东未办理采伐证采伐、倒卖杨树及最后一次被查获的过程。 上述证据，经庭审举证、质证，被告人季某甲对证明犯罪事实第一起和第三起的证据，认为是均是卖主的房前屋后的零星树木；对第四起，认为是村干部安排他杀树，办没办正自己不知道。经审查，以上证据来源合法，内容真实有效，可以作为认定本案事实的根据，本院予以确认。 ","cpfxgc":"本院认为，被告人季某甲违反森林法的规定，未取得树木采伐许可证的情况下，擅自采伐林木，数量巨大，造成森林资源的破坏，构成滥伐林木罪，公诉机关指控成立，本院予以确认。 对于被告人辩解对指控第一起、第三起属于卖主房前屋后的零星树木的意见，通过现场图片可以看出，被告人所伐的属于成片树木，面积较大，故其辩解意见本院不予采纳；对于被告人辩解对指控的第四起是村干部安排，不知道是否办理采伐证，该辩解理由与卖主赵某的证言相悖，且被告人从事树木买卖多年，亦应知道采伐树木需要办理的手续，故其该辩解意见本院亦不予采纳。 被告人季某甲在公安机关的口头传唤下主动到案，并如实供述自己的犯罪事实，应认定为自首，可以从轻或减轻处罚；被告人系初犯，无犯罪前科，庭审中认罪、悔罪，积极缴纳罚金，可以对其酌情从轻处罚。根据被告人的犯罪事实、情节和认罪悔罪态度，对被告人季某甲适用缓刑应当不致再危害社会，故对其适用缓刑。依据《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第二款之规定，判决如下：","pjjg":" 被告人季某甲犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金人民币15000元。 （缓刑考验期，从判决决定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临沂市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"季某甲滥伐林木一审刑事判决书 山东省沂南县人民法院 刑事判决书 （2017）鲁1321刑初415号 公诉机关山东省沂南县人民检察院。 被告人季某甲，男，1968年11月23日出生于山东省沂南县，汉族，农民，住沂南县，2017年5月8日因涉嫌滥伐林木被沂南县公安局刑事拘留，同年5月19日被执行逮捕，同年5月22日被取保候审，同年8月4日被我院取保候审。 山东省沂南县人民检察院以沂南检公诉刑诉［2017］404号起诉书指控被告人季某甲犯滥伐林木罪，于2017年7月26日提起公诉。本院依法组成合议庭，公开开庭审理了本案。山东省沂南县人民检察院指派检察员张京明、刘昌出庭支持公诉，被告人季某甲到庭参加诉讼。本案现已审理终结。 山东省沂南县人民检察院指控，2017年2月份以来，被告人季某甲在未办理林木采伐许可证的情况下，先后五次私自采伐林木，经计算，折合方量立木蓄积共计54.135立方米。具体犯罪事实如下： （一）2017年2月，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇柳行岔村成材杨树23株，经计算，折合方量立木蓄积共计5.256立方米。 （二）2017年3月底4月初，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐依汶镇燕吉台村成材杨树47株，经计算，折合方量立木蓄积共计18.9039立方米。 （三）2017年4月9日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇仁合庄村成材杨树21株，经计算，折合方量立木蓄积共计4.4513立方米。 （四）2017年4月20日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇南岩路村成材杨树107多株，经计算，折合方量立木蓄积共计14.2859立方米。 （五）2017年4月30日，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇魏家岩路村成材杨树16株，经计算，折合方量立木蓄积共计11.2379立方米。 针对上述指控，公诉机关出示了勘验、检查笔录，书证，证人证言，被告人的供述与辩解等证据。认为被告人季某甲违反森林法的规定，在未取得林木采伐许可证的情况下，擅自采伐林木，造成森林资源破坏，应当以滥伐林木罪追究被告人的刑事责任。 被告人季某甲对指控罪名无异议。对指控犯罪事实的第一起和第三起，认为是卖主的房前屋后的零星树木；对第四起，认为是村干部安排他杀树，办没办证自己不知道。 经审理查明，被告人季某甲多年来从事树木买卖生意。2017年2月份以来，被告人季某甲在未办理林木采伐许可证的情况下，先后五次私自采伐林木，经计算，折合方量立木蓄积共计54.135立方米。具体犯罪事实如下： （一）2017年2月，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇柳行岔村成材杨树23株，经计算，折合方量立木蓄积共计5.256立方米。 （二）2017年3月底4月初，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐依汶镇燕吉台村成材杨树47株，经计算，折合方量立木蓄积共计18.9039立方米。 （三）2017年4月9日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇仁合庄村成材杨树21株，经计算，折合方量立木蓄积共计4.4513立方米。 （四）2017年4月20日前后，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇南岩路村成材杨树107多株，经计算，折合方量立木蓄积共计14.2859立方米。 （五）2017年4月30日，季某甲在未办理林木采伐许可证的情况下，雇人私自采伐岸堤镇魏家岩路村成材杨树16株，经计算，折合方量立木蓄积共计11.2379立方米。 认定上述事实的证据如下： 1、证人证言 （1）证人杜某的证言 我在自己的责任田里种植了60来棵杨树，通过他人卖给了孙祖镇的一个姓季的，一共卖了9000多块钱，然后姓季男子就领人把那些杨树杀了拉走了。我们这边都是买树的办理树木采伐证，他在杀树的时候办没办理树木采伐证我不知道。 （2）证人薛某的证言 证实其在村“西岭”上种的树卖给了一个孙祖杀树的，共有四五十棵树，卖了7400元。当时是谁买树谁办采伐证，我不知道孙祖买树的是否办理了林木采伐证。 （3）证人刘某的证言 证实其在村西南、太平庄东北的土山沟里种植的21棵杨树，卖给了孙祖镇一个姓季的树贩子，当时卖了4500元钱。后姓季的男子就找人把这些树给杀了拉走。那些杨树在我们村西南，太平庄村东北的一个土山沟里，树的南边有几户人家，那几户人家是太平庄村的。 （4）证人赵某的证言 其证实，在沂南县岸堤镇南岩路村西岭山上种的杨树，最近我们村修路，我的树碍事，所以就想把这些树卖了。大约在十天之前，我对象就联系孙祖镇一个姓季的买树的人，然后姓季的男的领着人杀了两天把那些树都杀了，装上车拉走了。我家卖了100多棵树，具体多少我也没数，总共卖了10800元钱。当时卖树的时候就说了，谁买书杀树谁办理林木采伐证，他是否办理了采伐证我不知道。那些树有粗有细，粗的有四十多公分，细的有十几公分。 （5）证人张某的证言 我们兄弟三种植的16棵杨树于2017年4月29日商量3800元卖给了姓季的。2017年4月30日八点钟姓季的就带了5、6个人把卖给他的16棵杨树都伐倒了，正在装车的时候，派出所的人就去了。当时卖树的时候说好的是谁买谁办采伐证。 （6）证人袁某的证言 其证实，通过李树刚介绍被季某甲雇佣去杀树。一次在岸堤镇太平庄，杀了有40多棵，约7、8方，2017年4月30日去魏家岩路村东杀了16棵杨树。不知道季某甲办没办理林木采伐许可证。 （7）证人王某的证言 其证实，平时与其丈夫从事收树卖树的业务。证明三次购买季某甲的杨树的过程，对于季某甲在采伐杨树的时候办没办理采伐证不知道。 （8）证人季某乙的证言 其证实了季某甲雇用他帮忙杀树和卖树的过程。 （9）证人李树纲的证言 其也证实了季某甲雇用他帮忙杀树和卖树的过程，办没办理树木采伐证并不知道。 （10）证人戚某的证言 其证实被王某的丈夫租车去岸堤拉树的过程。 2、现场勘验、检查笔录、现场图片 证实侦查人员在以下现场：岸堤镇柳行岔村河西，采伐株数为23株，树桩逐棵检尺记录在检尺记录表，共计5.256立方米；在依汶镇燕吉台村西山沟，采伐株数为47株，树桩逐棵检测记录在检尺记录表，共计18.9039立方米；在岸堤镇仁和庄村西南山沟，采伐株数为21株，树桩逐棵检测记录在检尺记录表，共计4.4513立方米；在岸堤镇南岩路村西北，采伐株数为109株，树桩逐棵检测记录在检尺记录表，共计14.2859立方米；在岸堤镇魏家岩路村东河边，树桩东西分布，伐后新鲜树桩，逐棵检尺记录在检尺表，采伐棵树16株，共计11.2379立方米；在岸堤镇魏家岩路村村东南北水泥路东200米左右的张某家地北边土路北侧，现场有一辆三轮车正往一辆货车上装已经截好的木头，共16棵的情况进行了勘验。同时被告人对上述现场进行了辨认。 3、书证 （1）沂南县林业局案件移交函一份（附移交清单） 证实沂南县孙祖镇大坪村季怀涉嫌滥伐林木罪，现将本案移交沂南县公安局。 （2）林业行政处罚立案登记表及林业行政处罚意见书各一份 证实林业局将案件移送公安立案侦查。 （3）本地常住人口详详细查询结果单10份 证实证人杜某、刘某、张某、薛某、赵某、戚某、王某、袁某、李树纲、季某乙的身份情况。 （4）户籍信息表 证实犯罪嫌疑人季某甲的身份情况。 （5）查获经过 证实本案系公安派出所于2017年4月30日17时50分许接110指令，到现场查获未办理林木采伐证私自购买、采伐杨树的季某甲，办案民警将其口头传唤至岸堤派出所接受讯问，季某甲如实供述了自己的犯罪事实。沂南县公安局于2017年5月6日立案侦查。 4、被告人的供述和辩解 被告人季某甲供述了分别在沂南县岸堤镇柳行岔村河西、依汶镇燕吉台村西山沟、岸堤镇仁和庄村西南山沟、岸堤镇魏家岩路村东河边、岸堤镇魏家岩路村村东未办理采伐证采伐、倒卖杨树及最后一次被查获的过程。 上述证据，经庭审举证、质证，被告人季某甲对证明犯罪事实第一起和第三起的证据，认为是均是卖主的房前屋后的零星树木；对第四起，认为是村干部安排他杀树，办没办正自己不知道。经审查，以上证据来源合法，内容真实有效，可以作为认定本案事实的根据，本院予以确认。 本院认为，被告人季某甲违反森林法的规定，未取得树木采伐许可证的情况下，擅自采伐林木，数量巨大，造成森林资源的破坏，构成滥伐林木罪，公诉机关指控成立，本院予以确认。 对于被告人辩解对指控第一起、第三起属于卖主房前屋后的零星树木的意见，通过现场图片可以看出，被告人所伐的属于成片树木，面积较大，故其辩解意见本院不予采纳；对于被告人辩解对指控的第四起是村干部安排，不知道是否办理采伐证，该辩解理由与卖主赵某的证言相悖，且被告人从事树木买卖多年，亦应知道采伐树木需要办理的手续，故其该辩解意见本院亦不予采纳。 被告人季某甲在公安机关的口头传唤下主动到案，并如实供述自己的犯罪事实，应认定为自首，可以从轻或减轻处罚；被告人系初犯，无犯罪前科，庭审中认罪、悔罪，积极缴纳罚金，可以对其酌情从轻处罚。根据被告人的犯罪事实、情节和认罪悔罪态度，对被告人季某甲适用缓刑应当不致再危害社会，故对其适用缓刑。依据《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第二款之规定，判决如下： 被告人季某甲犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金人民币15000元。 （缓刑考验期，从判决决定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临沂市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长苏建斌 人民陪审员高化安 人民陪审员郭敏 二〇一七年九月十二日 书记员马倩倩","writId":"0250f5f0c5b619a430f80d5dadf1ec33b4f","writName":"季某甲滥伐林木一审刑事判决书"}
