{"ajId":"9475c3ae-a70d-4d02-8da6-c20aea4ef317","ajName":"黄琼抢劫、强迫卖淫一案","ajjbqk":" 湖南省娄底市娄星区人民检察院指控： 一、抢劫罪 2017年5月17日，被告人黄琼伙同陈某、吴某2（另案处理）、聂某（在逃）在娄星区农业局家属楼陈某的租房里，以张某勾引陈某男友等为名，对张某轮流抽打耳光和辱骂后，聂某将张某包里的700元钱和李某的一台手机拿走放在黄琼包里。现金共同开销后剩余300余元在黄琼处，被抢手机因李某索要，由黄琼和陈某交给了李某。经娄底市价格认证中心鉴定，被抢手机价值为1477元。 二、强迫卖淫 殴打一阵后，陈某解掉张某的扣子，聂某脱掉其上衣，以要张某还陈某、吴某2的债为由，由陈某、吴某2对张某拍视频和裸照，一同威胁张某去卖淫，陈某对张某讲：“如果不去卖淫，就把裸照发在网上。”，直到张某违心答应。次日凌晨，陈某和聂某在与黄琼共同商量后，由陈某在“陌陌”上找到嫖客龙某，双方确定300元发生一次性关系，将人送到华都宾馆808房，双方谈妥后，陈某和聂某将情况告知黄琼，黄琼表示同意说：“我想睡觉，你们俩带她去”。于是陈某、聂某将张某送到华都宾馆808房交给龙某，两人在外等到早晨八点不见张某，遂在网上威胁张某来陈某租房，后被公安干警抓获。 案发后，被告人黄琼对其犯罪事实供认不讳，共同退还了全部赃款并赔偿被害人四千元。 该院认为，被告人黄琼暴力劫取他人财物，又强迫未成年人卖淫，其行为已触犯了《中华人民共和国刑法》第三百五十八条第一款、第二款、第二百六十三条，应当以抢劫罪、强迫卖淫罪追究其刑事责任。在共同抢劫犯罪中，被告人黄琼系主犯，在共同强迫卖淫犯罪中，系从犯，且系缓刑考验期内又犯新罪，系一人犯数罪，被告人黄琼具有坦白情节，诉请法院依法判处。 经审理查明： 一、抢劫罪 2017年5月17日，被告人黄琼伙同陈某、吴某2（另案处理）、聂某（在逃）在娄星区农业局家属楼陈某的租房里，以张某勾引陈某男友等为名，对张某轮流抽打耳光和辱骂后，聂某将张某包里的700元钱和李某的一台手机拿走放在黄琼包里。现金共同开销后剩余300余元在黄琼处，被抢手机因李某索要，由黄琼和陈某交给了李某。经娄底市价格认证中心鉴定，被抢手机价值为1477元。 二、强迫卖淫 殴打一阵后，陈某解掉张某的扣子，聂某脱掉其上衣，以要张某还陈某、吴某2的债为由，由陈某、吴某2对张某拍视频和裸照，一同威胁张某去卖淫，陈某对张某讲：“如果不去卖淫，就把裸照发在网上。”，直到张某违心答应。次日凌晨，陈某和聂某在与黄琼共同商量后，由陈某在“陌陌”上找到嫖客龙某，双方确定300元发生一次性关系，将人送到华都宾馆808房，双方谈妥后，陈某和聂某将情况告知黄琼，黄琼表示同意说：“我想睡觉，你们俩带她去”。于是陈某、聂某将张某送到华都宾馆808房交给龙某，两人在外等到早晨八点不见张某，遂在网上威胁张某来陈某租房，后被公安干警抓获。 案发后，被告人黄琼对其犯罪事实供认不讳，共同退还了全部赃款并赔偿被害人四千元。 上述事实，被告人黄琼在开庭审理过程中均无异议，还有受案登记表、立案决定书、抓获经过、被害人张某的陈述、证人龙某、李某的证言、共同作案人陈某、吴某2的供述、被抢手机照片及价格认定结论书、扣押决定书及扣押物品、文件清单、辨认笔录、领条、谅解书、提取笔录、情况说明、刑事判决书等相关证据在案佐证，足以认定。 全案事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人黄琼暴力劫取他人财物，又强迫未成年人卖淫，其行为已构成抢劫罪、强迫卖淫罪。被告人黄琼强迫未成年人卖淫，依法从重处罚。在抢劫的共同犯罪中，被告人黄琼的行为积极主动，起了主要作用，系主犯。在强迫卖淫的共同犯罪中，被告人黄琼的行为起了次要作用，系从犯，依法予以从轻处罚。被告人黄琼到案后能够如实供述其犯罪事实，依法予以从轻处罚。案发后，被告人黄琼积极赔偿了被害人的经济损失，取得了被害人的谅解，酌情予以从轻处罚。被告人黄琼系在缓刑考验期内犯新罪，且系一人犯数罪，依法应当撤销缓刑，与本次犯罪所判处的刑罚实行数罪并罚。据此，依照《中华人民共和国刑法》第二百六十三条、第三百五十八条第一款、第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十七条第一款、第六十九条第一款、第三款、第五十二条之规定，判决如下：","pjjg":" 一、撤销湖南省娄底市娄星区人民法院（2015）娄星刑初字第456号刑事判决书中，对被告人黄琼宣告缓刑四年的执行部分。 二、被告人黄琼犯抢劫罪，判处有期徒刑三年二个月，并处罚金人民币五千元；犯强迫卖淫罪，判处有期徒刑五年七个月；与前罪判处的有期徒刑三年并罚，合并决定执行有期徒刑九年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2017年8月25日起至2027年1月13日止）。 上述罚金限于本判决生效后一个月内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黄琼抢劫、强迫卖淫一审刑事判决书 湖南省娄底市娄星区人民法院 刑事判决书 （2017）湘1302刑初376号 公诉机关湖南省娄底市娄星区人民检察院。 被告人黄琼，女，1998年10月15日出生于湖南省双峰县，汉族，初中肄业文化，无业，户籍所在地湖南省双峰县，住娄底市娄星区。因犯寻衅滋事罪，2016年6月28日被娄底市娄星区人民法院判处有期徒刑三年，缓刑四年。因涉嫌犯抢劫罪，于2017年5月19日被娄底市公安局娄星分局刑事拘留，同年6月19日经娄底市娄星区人民检察院批准逮捕，同日由娄底市公安局娄星分局执行，同年6月29日转为监视居住，2017年8月25日由本院决定逮捕，同日由娄底市公安局娄星分局执行，现羁押于娄底市看守所。 湖南省娄底市娄星区人民检察院以娄星检公诉刑诉［2017］391号起诉书指控被告人黄琼犯抢劫罪、强迫卖淫罪，于2017年8月23日向本院提起公诉。本院于同日受理后，依法组成合议庭，因本案涉及个人隐私，于2017年9月15日不公开开庭审理了本案，娄底市娄星区人民检察院指派检察员吴琳出庭支持公诉，被告人黄琼到庭参加诉讼。本案现已审理终结。 湖南省娄底市娄星区人民检察院指控： 一、抢劫罪 2017年5月17日，被告人黄琼伙同陈某、吴某2（另案处理）、聂某（在逃）在娄星区农业局家属楼陈某的租房里，以张某勾引陈某男友等为名，对张某轮流抽打耳光和辱骂后，聂某将张某包里的700元钱和李某的一台手机拿走放在黄琼包里。现金共同开销后剩余300余元在黄琼处，被抢手机因李某索要，由黄琼和陈某交给了李某。经娄底市价格认证中心鉴定，被抢手机价值为1477元。 二、强迫卖淫 殴打一阵后，陈某解掉张某的扣子，聂某脱掉其上衣，以要张某还陈某、吴某2的债为由，由陈某、吴某2对张某拍视频和裸照，一同威胁张某去卖淫，陈某对张某讲：“如果不去卖淫，就把裸照发在网上。”，直到张某违心答应。次日凌晨，陈某和聂某在与黄琼共同商量后，由陈某在“陌陌”上找到嫖客龙某，双方确定300元发生一次性关系，将人送到华都宾馆808房，双方谈妥后，陈某和聂某将情况告知黄琼，黄琼表示同意说：“我想睡觉，你们俩带她去”。于是陈某、聂某将张某送到华都宾馆808房交给龙某，两人在外等到早晨八点不见张某，遂在网上威胁张某来陈某租房，后被公安干警抓获。 案发后，被告人黄琼对其犯罪事实供认不讳，共同退还了全部赃款并赔偿被害人四千元。 该院认为，被告人黄琼暴力劫取他人财物，又强迫未成年人卖淫，其行为已触犯了《中华人民共和国刑法》第三百五十八条第一款、第二款、第二百六十三条，应当以抢劫罪、强迫卖淫罪追究其刑事责任。在共同抢劫犯罪中，被告人黄琼系主犯，在共同强迫卖淫犯罪中，系从犯，且系缓刑考验期内又犯新罪，系一人犯数罪，被告人黄琼具有坦白情节，诉请法院依法判处。 经审理查明： 一、抢劫罪 2017年5月17日，被告人黄琼伙同陈某、吴某2（另案处理）、聂某（在逃）在娄星区农业局家属楼陈某的租房里，以张某勾引陈某男友等为名，对张某轮流抽打耳光和辱骂后，聂某将张某包里的700元钱和李某的一台手机拿走放在黄琼包里。现金共同开销后剩余300余元在黄琼处，被抢手机因李某索要，由黄琼和陈某交给了李某。经娄底市价格认证中心鉴定，被抢手机价值为1477元。 二、强迫卖淫 殴打一阵后，陈某解掉张某的扣子，聂某脱掉其上衣，以要张某还陈某、吴某2的债为由，由陈某、吴某2对张某拍视频和裸照，一同威胁张某去卖淫，陈某对张某讲：“如果不去卖淫，就把裸照发在网上。”，直到张某违心答应。次日凌晨，陈某和聂某在与黄琼共同商量后，由陈某在“陌陌”上找到嫖客龙某，双方确定300元发生一次性关系，将人送到华都宾馆808房，双方谈妥后，陈某和聂某将情况告知黄琼，黄琼表示同意说：“我想睡觉，你们俩带她去”。于是陈某、聂某将张某送到华都宾馆808房交给龙某，两人在外等到早晨八点不见张某，遂在网上威胁张某来陈某租房，后被公安干警抓获。 案发后，被告人黄琼对其犯罪事实供认不讳，共同退还了全部赃款并赔偿被害人四千元。 上述事实，被告人黄琼在开庭审理过程中均无异议，还有受案登记表、立案决定书、抓获经过、被害人张某的陈述、证人龙某、李某的证言、共同作案人陈某、吴某2的供述、被抢手机照片及价格认定结论书、扣押决定书及扣押物品、文件清单、辨认笔录、领条、谅解书、提取笔录、情况说明、刑事判决书等相关证据在案佐证，足以认定。 全案事实清楚，证据确实、充分，本院予以确认。 本院认为，被告人黄琼暴力劫取他人财物，又强迫未成年人卖淫，其行为已构成抢劫罪、强迫卖淫罪。被告人黄琼强迫未成年人卖淫，依法从重处罚。在抢劫的共同犯罪中，被告人黄琼的行为积极主动，起了主要作用，系主犯。在强迫卖淫的共同犯罪中，被告人黄琼的行为起了次要作用，系从犯，依法予以从轻处罚。被告人黄琼到案后能够如实供述其犯罪事实，依法予以从轻处罚。案发后，被告人黄琼积极赔偿了被害人的经济损失，取得了被害人的谅解，酌情予以从轻处罚。被告人黄琼系在缓刑考验期内犯新罪，且系一人犯数罪，依法应当撤销缓刑，与本次犯罪所判处的刑罚实行数罪并罚。据此，依照《中华人民共和国刑法》第二百六十三条、第三百五十八条第一款、第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十七条第一款、第六十九条第一款、第三款、第五十二条之规定，判决如下： 一、撤销湖南省娄底市娄星区人民法院（2015）娄星刑初字第456号刑事判决书中，对被告人黄琼宣告缓刑四年的执行部分。 二、被告人黄琼犯抢劫罪，判处有期徒刑三年二个月，并处罚金人民币五千元；犯强迫卖淫罪，判处有期徒刑五年七个月；与前罪判处的有期徒刑三年并罚，合并决定执行有期徒刑九年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2017年8月25日起至2027年1月13日止）。 上述罚金限于本判决生效后一个月内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱卫军 人民陪审员邓和建 人民陪审员钟艳群 二〇一七年九月二十六日 书记员周浩 附本文书引用的相关《中华人民共和国刑法》条文： 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第三百五十八条组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，依照数罪并罚的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"009a8f4c43403fcc908502047b73fc33ed4","writName":"黄琼抢劫、强迫卖淫一审刑事判决书"}
