{"ajId":"abadb18d-343b-4ee0-86b3-7163dc02af1d","ajName":"冉某某滥伐林木罪一案","ajjbqk":" 重庆市万州区人民检察院指控：2013年10月至11月期间，被告人冉某某在办理少量或者未办理林木采伐许可证的情况下，雇佣刘某某、唐某某、徐某某等人在周某甲、杨某某、周某乙承包的山林中滥伐林木9车贩卖获利。经重庆市林业规划设计院实地勘验，被滥伐林木蓄积量为52.9903立方米。具体犯罪事实如下： 1、被告人冉某某在办理了6立方米林木采伐手续的前提下，于2013年10月份雇佣刘某某、唐某某、徐某某等人在周某甲承包的小地名“黑沟子”（即茶园包）山林中滥伐林木2车贩卖牟利。经重庆市林业规划设计院现场勘验：被砍伐的林木蓄积量为11.3114立方米。冉某某超过林木采伐许可证规定的数量滥伐林木蓄积量为5.3114立方米。 2、被告人冉某某在未取得林木采伐许可证的前提下，于2013年11月份雇佣刘某某、唐某某、徐某某等人在杨某某承包的小地名“沙子坡”、“马窑湾”山林中滥伐林木4车贩卖牟利。经重庆市林业规划设计院现场勘验：被砍伐的林木蓄积量分别为23.4713立方米、2.3020立方米。 3、被告人冉某某在办理了5立方米林木采伐手续的前提下，于2013年10月份雇佣刘某某、唐某某、徐某某等人在周某乙承包的小地名“窄口子”、“沙子片”山林中滥伐林木3车贩卖牟利。经重庆市林业规划设计院现场勘验：被砍伐的林木蓄积量分别为16.4502立方米、10.4554立方米。冉某某超过林木采伐许可证规定的数量滥伐林木蓄积量为21.9056立方米。 被告人冉某某违反森林法的规定，超过林木采伐许可证规定的数量以及未经林业行政主管部门批准并核发林木采伐许可证滥伐林木，数量巨大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任，请依法判处。 被告人冉某某辩称，对公诉机关指控的犯罪事实及罪名均无异议，请求从轻处罚。 辩护人向奎提出的辩护意见是，考虑到被告人妻子因病过世，母亲年过七旬，儿子系肢体三级残疾，家庭经济极其困难。另外被告人到案后认罪态度好，已认识到行为的社会危害性，愿意积极退赃，并主动承诺补植林木以修复对当地森林资源，请求适用缓刑。 经审理另查明，被告人冉某某共砍伐马尾松199株，杉木1株。被告人冉某某将其滥伐的林木部分出售至奉节县永安镇向某某经营的煤矿，获得3600元；部分出售至巫溪县塘坊镇田某某经营的木材加工厂，获得18000元，扣除被告人已办理的11立方米的林木采伐蓄积，被告人违法所得应为17887元。 本案发生后，被告人冉某某被奉节县公安局列为网上追逃对象。2014年6月13日，被告人冉某某在青海省西宁火车站被当地公安机关抓获。2013年6月23日，被告人冉某某被移送至奉节县公安局森林警察大队。经讯问，被告人如实供述了自己的犯罪事实。 被告人冉某某的妻子赵某某因患癌症于2012年抢救无效去世，母亲赵利贵年过七旬，且患有冠心病、胆囊结石、糖尿病，亦需长期服药；儿子冉某甲肢体三级残疾，冉某某为其唯一监护人。 在审理过程中，被告人冉某某主动退出违法所得16000元，并承诺补植林木以修复对当地森林资源造成的损害。 上述事实，被告人冉某某在开庭审理过程中无异议，且有被告人身份信息、受案登记表、立案决定书、拘留证、拘留通知书、取保候审决定书、释放通知书、林权证、林木采伐许可证、奉节县竹园镇林业工作站证明、奉节县公安局青莲派出所情况说明、抓获经过、奉节县竹园镇人民政府及竹园镇五龙村村委会关于被告人家庭状况的证明、竹园镇中心卫生院病历资料等书证；证人杨某某、周某乙、周某甲、刘某某、唐某某、徐某某、田某甲、田某乙、李某某、毛某某的证言；重庆市林业规划设计院现场勘验报告；现场勘验笔录、现场指认笔录及照片、辨认笔录；被告人冉某某的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人冉某某违反森林法的规定，超过林木采伐许可证规定的数量以及未经林业行政主管部门批准并核发林木采伐许可证滥伐林木，数量巨大，其行为构成滥伐林木罪，公诉机关指控的事实及罪名成立。对其滥伐林木违法所得17887元，应予追缴并上缴国库。被告人到案后如实供述自己的罪行，可以从轻处罚。鉴于被告人主动退赃并承诺补栽树木以修复对当地森林资源造成的破坏，有悔罪表现，没有再犯罪的危险，以及家庭的具体状况，宣告缓刑对所居住社区无重大不良影响，可以对其适用缓刑。 综上，本院为了保护森林资源，发挥森林蓄水保土、调节气候、改善环境的作用，依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款、第三款，第七十三条第二款、第三款，《中华人民共和国森林法》第三十九条第四款、《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条、第六条之规定，判决如下：","pjjg":" 一、被告人冉某某犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二万九千元，限本判决生效后十五日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 二、对被告人冉某某违法所得17887元予以追缴，并上缴国库（已追缴16000元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市万州区人民法院 刑事判决书 （2014）万法环刑初字第00092号 公诉机关重庆市万州区人民检察院。 被告人冉某某，男，1965年6月14日出生于重庆市奉节县，汉族，初中文化程度，农民，住重庆市奉节县。因涉嫌滥伐林木罪，于2014年6月24日被奉节县公安局刑事拘留，同年7月23日被奉节县公安局取保候审。 辩护人向奎，重庆贞枰律师事务所律师。 重庆市万州区人民检察院以渝万州检刑诉（2014）1099号起诉书指控被告人冉某某犯滥伐林木罪，于2014年11月25日向本院提起公诉。本院依法适用简易程序，组成合议庭公开开庭审理了本案。重庆市万州区人民检察院指派代理检察员张武清出庭支持公诉，被告人冉某某及其辩护人向奎到庭参加诉讼，现已审理终结。 重庆市万州区人民检察院指控：2013年10月至11月期间，被告人冉某某在办理少量或者未办理林木采伐许可证的情况下，雇佣刘某某、唐某某、徐某某等人在周某甲、杨某某、周某乙承包的山林中滥伐林木9车贩卖获利。经重庆市林业规划设计院实地勘验，被滥伐林木蓄积量为52.9903立方米。具体犯罪事实如下： 1、被告人冉某某在办理了6立方米林木采伐手续的前提下，于2013年10月份雇佣刘某某、唐某某、徐某某等人在周某甲承包的小地名“黑沟子”（即茶园包）山林中滥伐林木2车贩卖牟利。经重庆市林业规划设计院现场勘验：被砍伐的林木蓄积量为11.3114立方米。冉某某超过林木采伐许可证规定的数量滥伐林木蓄积量为5.3114立方米。 2、被告人冉某某在未取得林木采伐许可证的前提下，于2013年11月份雇佣刘某某、唐某某、徐某某等人在杨某某承包的小地名“沙子坡”、“马窑湾”山林中滥伐林木4车贩卖牟利。经重庆市林业规划设计院现场勘验：被砍伐的林木蓄积量分别为23.4713立方米、2.3020立方米。 3、被告人冉某某在办理了5立方米林木采伐手续的前提下，于2013年10月份雇佣刘某某、唐某某、徐某某等人在周某乙承包的小地名“窄口子”、“沙子片”山林中滥伐林木3车贩卖牟利。经重庆市林业规划设计院现场勘验：被砍伐的林木蓄积量分别为16.4502立方米、10.4554立方米。冉某某超过林木采伐许可证规定的数量滥伐林木蓄积量为21.9056立方米。 被告人冉某某违反森林法的规定，超过林木采伐许可证规定的数量以及未经林业行政主管部门批准并核发林木采伐许可证滥伐林木，数量巨大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任，请依法判处。 被告人冉某某辩称，对公诉机关指控的犯罪事实及罪名均无异议，请求从轻处罚。 辩护人向奎提出的辩护意见是，考虑到被告人妻子因病过世，母亲年过七旬，儿子系肢体三级残疾，家庭经济极其困难。另外被告人到案后认罪态度好，已认识到行为的社会危害性，愿意积极退赃，并主动承诺补植林木以修复对当地森林资源，请求适用缓刑。 经审理另查明，被告人冉某某共砍伐马尾松199株，杉木1株。被告人冉某某将其滥伐的林木部分出售至奉节县永安镇向某某经营的煤矿，获得3600元；部分出售至巫溪县塘坊镇田某某经营的木材加工厂，获得18000元，扣除被告人已办理的11立方米的林木采伐蓄积，被告人违法所得应为17887元。 本案发生后，被告人冉某某被奉节县公安局列为网上追逃对象。2014年6月13日，被告人冉某某在青海省西宁火车站被当地公安机关抓获。2013年6月23日，被告人冉某某被移送至奉节县公安局森林警察大队。经讯问，被告人如实供述了自己的犯罪事实。 被告人冉某某的妻子赵某某因患癌症于2012年抢救无效去世，母亲赵利贵年过七旬，且患有冠心病、胆囊结石、糖尿病，亦需长期服药；儿子冉某甲肢体三级残疾，冉某某为其唯一监护人。 在审理过程中，被告人冉某某主动退出违法所得16000元，并承诺补植林木以修复对当地森林资源造成的损害。 上述事实，被告人冉某某在开庭审理过程中无异议，且有被告人身份信息、受案登记表、立案决定书、拘留证、拘留通知书、取保候审决定书、释放通知书、林权证、林木采伐许可证、奉节县竹园镇林业工作站证明、奉节县公安局青莲派出所情况说明、抓获经过、奉节县竹园镇人民政府及竹园镇五龙村村委会关于被告人家庭状况的证明、竹园镇中心卫生院病历资料等书证；证人杨某某、周某乙、周某甲、刘某某、唐某某、徐某某、田某甲、田某乙、李某某、毛某某的证言；重庆市林业规划设计院现场勘验报告；现场勘验笔录、现场指认笔录及照片、辨认笔录；被告人冉某某的供述与辩解等证据证实，足以认定。 本院认为，被告人冉某某违反森林法的规定，超过林木采伐许可证规定的数量以及未经林业行政主管部门批准并核发林木采伐许可证滥伐林木，数量巨大，其行为构成滥伐林木罪，公诉机关指控的事实及罪名成立。对其滥伐林木违法所得17887元，应予追缴并上缴国库。被告人到案后如实供述自己的罪行，可以从轻处罚。鉴于被告人主动退赃并承诺补栽树木以修复对当地森林资源造成的破坏，有悔罪表现，没有再犯罪的危险，以及家庭的具体状况，宣告缓刑对所居住社区无重大不良影响，可以对其适用缓刑。 综上，本院为了保护森林资源，发挥森林蓄水保土、调节气候、改善环境的作用，依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款、第三款，第七十三条第二款、第三款，《中华人民共和国森林法》第三十九条第四款、《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条、第六条之规定，判决如下： 一、被告人冉某某犯滥伐林木罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二万九千元，限本判决生效后十五日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 二、对被告人冉某某违法所得17887元予以追缴，并上缴国库（已追缴16000元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长向勇 人民陪审员唐厚琴 人民陪审员余忠卿 二〇一四年十二月十九日 书记员孙家杰","writId":"0086b64f3f03d1a72801d53311e32a23e5a","writName":"冉某某滥伐林木罪一审刑事判决书"}
