{"ajId":"c1852bcb-c96d-4f98-b522-97830b8b5738","ajName":"徐某甲犯交通肇事罪一案","ajjbqk":" 安丘市人民检察院指控，2015年6月13日22时30分许，被告人徐某甲驾驶未悬挂号牌的“捷达”小型轿车，沿安沙路由东向西行驶，行至慈埠医院门口处时与王某乙驾驶的普通二轮摩托车相撞，致使王某乙受伤经抢救无效死亡。事故发生后被告人徐某甲弃车逃逸。经安丘市公安局交通警察大队认定，被告人徐某甲承担事故全部责任。 公诉机关认为被告人徐某甲违反交通运输管理法规，驾驶机动车致一人死亡，肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条的规定，应以交通肇事罪追究其刑事责任，并提供了有关证据。 另查明，案发后次日，安丘市公安局办案民警给被告人徐某甲打电话让其到案，2015年6月18日，被告人徐某甲到该局交警大队事故科投案。 上述事实，被告人及辩护人在开庭审理过程中亦无异议，并有书证被告人徐某甲常住人口信息、刑事判决书、抓获经过、办案说明、驾驶人和机动车信息查询结果单、安丘市公安局122接处警综合记录单及受理道路交通事故案件登记表、安丘市公安局交通警察大队道路交通事故认定书、被害人王某乙常住人口信息、安丘市公安局扣押物品清单，证人潘某甲、潘某乙、辛某的证言，道路交通事故现场勘查笔录、现场图及现场照片，道路交通事故尸体检验报告及尸体检验照片，鉴定意见潍坊市公安局乙醇检验鉴定报告、潍坊市公安局DNA鉴定书，被告人徐某甲的供述等证据证实，足以认定。辩护人提出，被告人徐某甲不具有交通肇事后逃逸的情节，并有自首情节，被害人醉酒后驾驶摩托车有过错，建议对被告人从轻处罚。 附带民事诉讼原告人诉称，被告人徐某甲赔偿医疗费1182.9元、死亡赔偿金237640元、丧葬费26230元、办理丧葬事宜误工费1000元、交通费1000元、被扶养人王某甲生活费27867元、被扶养人毛某生活费13933.5元、车损1000元、停尸费2200元、精神损害抚慰金10000元、诉讼费支出3086元，共计325139.4元，扣减保险公司赔付的111182.9元，计款213956.2元。并提供了安丘市凌河镇某村村民委员会出具的证明、停尸费收款收据、附带民事诉讼原告人常住人口登记卡等证据。 被告人徐某甲对附带民事诉讼辩称：对医疗费、丧葬费、被扶养人生活费、车损、停尸费无异议，交通费认可500元，家属办理丧葬事宜误工费已包含在丧葬费内不应另行主张，死亡赔偿金、精神损害抚慰金、诉讼费支出不属附带民事赔偿范围。 另查明，被害人王某乙与妻潘某甲育有一女王某甲，生于2003年12月21日，其母毛某生于1942年4月3日生，王某乙有兄弟姐妹四人，其父已故。案发后附带民事诉讼原告人向本院提起民事诉讼，经调解，被告中国平安财产保险股份有限公司潍坊中心支公司在交强险分项限额内赔偿原告人损失111182.9元，原告人撤回对徐某甲的起诉，后提起附带民事诉讼。 附带民事诉讼部分的事实，有附带民事诉讼原告人当庭提供并经质证、认证的安丘市凌河镇某村村民委员会出具的证明、停尸费收款收据、附带民事诉讼原告人常住人口登记卡以及附带民事诉讼当事人双方及其诉讼代理人的当庭陈述等证据所证实，足以认定。 ","cpfxgc":"本院认为，被告人徐某甲违反交通运输管理法规，驾驶机动车造成一人死亡并承担全部责任的重大交通事故，其行为已构成交通肇事罪，且肇事后逃逸，公诉机关指控的罪名成立，应予刑罚。辩护人及被告人关于因害怕被打并非为逃避法律追究才离开现场不具有肇事后逃逸情节的辩护意见，经查，被告人徐某甲投案时供述因害怕离开现场回家，但离开现场后并未立即投案，而是在办案民警于事发次日两次打电话让其到案的情况下，其才于18日到案，故害怕被打才离开现场的辩解不予采信，且交通事故认定书认定其有逃逸行为，故上述辩护意见本院不予采纳。被告人徐某甲在缓刑考验期限内犯新罪，依法应撤销缓刑，与前罪数罪并罚。鉴于被告人案发后主动投案，并如实供述自己罪行，系自首，依法可从轻处罚。根据交通事故认定书，被告人徐某甲应承担事故损失的全部赔偿责任，附带民事诉讼原告人要求赔偿医疗费、丧葬费、死亡赔偿金、被扶养人生活费、近亲属的误工费、交通费、车损，符合法律规定并提供了相关的证据，被告人予以认可，本院予以支持，但具体数额应依法确定；其主张的停尸费已包含在丧葬费内，故该项请求不予支持；其主张的精神损害抚慰金、诉讼费支出不属被害人因人身权利受到犯罪侵犯而遭受的物质损失，故该两项请求亦不予支持。为严肃国法，维护公共安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十七条第一款、第六十九条、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下：","pjjg":" 一、撤销本院（2011）安刑初字第253号刑事判决中对被告人徐某甲宣告缓刑五年的执行部分； 二、被告人徐某甲犯交通肇事罪，判处有期徒刑四年；与前罪所判处的刑罚有期徒刑三年并罚，决定执行有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月18日起至2021年9月11日止）。 三、被告人徐某甲赔偿附带民事诉讼原告人医疗费1182.9元、丧葬费26230元、死亡赔偿金237640元、被扶养人生活费41800.5元、近亲属的误工费489.33元、车损1000元、交通费500元，共计311042.73元，扣除保险公司在交强险分项限额内赔偿的111182.9元，余款197659.83元于判决生效之日起十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"徐某甲犯交通肇事罪一审刑事判决书 山东省安丘市人民法院 刑事附带民事判决书 （2015）安刑初字第393号 公诉机关安丘市人民检察院。 附带民事诉讼原告人潘某甲，农民。系被害人王某乙之妻。 附带民事诉讼原告人王某甲，学生。系被害人王某乙之女。 附带民事诉讼原告人毛某，农民。系被害人王某乙之母。 三原告人诉讼代理人李世俭，山东××律师事务所律师。 被告人徐某甲，农民。2011年9月21日因犯交通肇事罪被本院判处有期徒刑三年，缓刑五年。2015年6月18日因涉嫌交通肇事罪被安丘市公安局刑事拘留，同年7月2日被逮捕。现羁押于安丘市看守所。 辩护人暨附带民事诉讼代理人李庆国，山东××律师事务所律师。 安丘市人民检察院以安检公刑诉（2015）336号起诉书指控被告人徐某甲犯交通肇事罪，于2015年8月12日向本院提起公诉，并建议适用简易程序。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法适用简易程序，组成合议庭，公开开庭合并审理了本案。安丘市人民检察院代理检察员田红霞出庭支持公诉，附带民事诉讼原告人潘某甲及其诉讼代理人李世俭，被告人徐某甲及辩护人暨附带民事诉讼代理人李庆国到庭参加诉讼。现已审理终结。 安丘市人民检察院指控，2015年6月13日22时30分许，被告人徐某甲驾驶未悬挂号牌的“捷达”小型轿车，沿安沙路由东向西行驶，行至慈埠医院门口处时与王某乙驾驶的普通二轮摩托车相撞，致使王某乙受伤经抢救无效死亡。事故发生后被告人徐某甲弃车逃逸。经安丘市公安局交通警察大队认定，被告人徐某甲承担事故全部责任。 公诉机关认为被告人徐某甲违反交通运输管理法规，驾驶机动车致一人死亡，肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条的规定，应以交通肇事罪追究其刑事责任，并提供了有关证据。 另查明，案发后次日，安丘市公安局办案民警给被告人徐某甲打电话让其到案，2015年6月18日，被告人徐某甲到该局交警大队事故科投案。 上述事实，被告人及辩护人在开庭审理过程中亦无异议，并有书证被告人徐某甲常住人口信息、刑事判决书、抓获经过、办案说明、驾驶人和机动车信息查询结果单、安丘市公安局122接处警综合记录单及受理道路交通事故案件登记表、安丘市公安局交通警察大队道路交通事故认定书、被害人王某乙常住人口信息、安丘市公安局扣押物品清单，证人潘某甲、潘某乙、辛某的证言，道路交通事故现场勘查笔录、现场图及现场照片，道路交通事故尸体检验报告及尸体检验照片，鉴定意见潍坊市公安局乙醇检验鉴定报告、潍坊市公安局DNA鉴定书，被告人徐某甲的供述等证据证实，足以认定。辩护人提出，被告人徐某甲不具有交通肇事后逃逸的情节，并有自首情节，被害人醉酒后驾驶摩托车有过错，建议对被告人从轻处罚。 附带民事诉讼原告人诉称，被告人徐某甲赔偿医疗费1182.9元、死亡赔偿金237640元、丧葬费26230元、办理丧葬事宜误工费1000元、交通费1000元、被扶养人王某甲生活费27867元、被扶养人毛某生活费13933.5元、车损1000元、停尸费2200元、精神损害抚慰金10000元、诉讼费支出3086元，共计325139.4元，扣减保险公司赔付的111182.9元，计款213956.2元。并提供了安丘市凌河镇某村村民委员会出具的证明、停尸费收款收据、附带民事诉讼原告人常住人口登记卡等证据。 被告人徐某甲对附带民事诉讼辩称：对医疗费、丧葬费、被扶养人生活费、车损、停尸费无异议，交通费认可500元，家属办理丧葬事宜误工费已包含在丧葬费内不应另行主张，死亡赔偿金、精神损害抚慰金、诉讼费支出不属附带民事赔偿范围。 另查明，被害人王某乙与妻潘某甲育有一女王某甲，生于2003年12月21日，其母毛某生于1942年4月3日生，王某乙有兄弟姐妹四人，其父已故。案发后附带民事诉讼原告人向本院提起民事诉讼，经调解，被告中国平安财产保险股份有限公司潍坊中心支公司在交强险分项限额内赔偿原告人损失111182.9元，原告人撤回对徐某甲的起诉，后提起附带民事诉讼。 附带民事诉讼部分的事实，有附带民事诉讼原告人当庭提供并经质证、认证的安丘市凌河镇某村村民委员会出具的证明、停尸费收款收据、附带民事诉讼原告人常住人口登记卡以及附带民事诉讼当事人双方及其诉讼代理人的当庭陈述等证据所证实，足以认定。 本院认为，被告人徐某甲违反交通运输管理法规，驾驶机动车造成一人死亡并承担全部责任的重大交通事故，其行为已构成交通肇事罪，且肇事后逃逸，公诉机关指控的罪名成立，应予刑罚。辩护人及被告人关于因害怕被打并非为逃避法律追究才离开现场不具有肇事后逃逸情节的辩护意见，经查，被告人徐某甲投案时供述因害怕离开现场回家，但离开现场后并未立即投案，而是在办案民警于事发次日两次打电话让其到案的情况下，其才于18日到案，故害怕被打才离开现场的辩解不予采信，且交通事故认定书认定其有逃逸行为，故上述辩护意见本院不予采纳。被告人徐某甲在缓刑考验期限内犯新罪，依法应撤销缓刑，与前罪数罪并罚。鉴于被告人案发后主动投案，并如实供述自己罪行，系自首，依法可从轻处罚。根据交通事故认定书，被告人徐某甲应承担事故损失的全部赔偿责任，附带民事诉讼原告人要求赔偿医疗费、丧葬费、死亡赔偿金、被扶养人生活费、近亲属的误工费、交通费、车损，符合法律规定并提供了相关的证据，被告人予以认可，本院予以支持，但具体数额应依法确定；其主张的停尸费已包含在丧葬费内，故该项请求不予支持；其主张的精神损害抚慰金、诉讼费支出不属被害人因人身权利受到犯罪侵犯而遭受的物质损失，故该两项请求亦不予支持。为严肃国法，维护公共安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十七条第一款、第六十九条、第三十六条第一款、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下： 一、撤销本院（2011）安刑初字第253号刑事判决中对被告人徐某甲宣告缓刑五年的执行部分； 二、被告人徐某甲犯交通肇事罪，判处有期徒刑四年；与前罪所判处的刑罚有期徒刑三年并罚，决定执行有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月18日起至2021年9月11日止）。 三、被告人徐某甲赔偿附带民事诉讼原告人医疗费1182.9元、丧葬费26230元、死亡赔偿金237640元、被扶养人生活费41800.5元、近亲属的误工费489.33元、车损1000元、交通费500元，共计311042.73元，扣除保险公司在交强险分项限额内赔偿的111182.9元，余款197659.83元于判决生效之日起十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘建芳 人民陪审员范声芳 人民陪审员林树芳 二〇一五年九月十五日 代理书记员王超超","writId":"0320213d5590177d136930f118012a533c2","writName":"徐某甲犯交通肇事罪一审刑事判决书"}
