{"ajId":"8567083c-87d9-4968-b748-c5600589a178","ajName":"郑秀英滥伐林木罪一案","ajjbqk":" 尤溪县人民检察院指控，2018年5月25日，被告人郑秀英为了盖房用材及安全需要，在未办理林木采伐审批手续情况下，擅自雇请胡进樟、胡某1、胡某2等人到尤溪县管前镇后垅村045林班11大班060小班“下隔”山场（又名“下岬仑”山场）自留山上采伐杉木46株、马尾松11株、阔叶树1株，并放置山场晾晒备用。案发后，尤溪县公安局对被伐并放置山场的58株林木依法登记保存。经尤溪县林业规划队鉴定，被伐的58株林木立木蓄积共计16.6762立方米。 2018年7月12日，被告人郑秀英经民警电话通知后，主动到尤溪县公安局管前派出所接受调查。 针对上述指控，尤溪县人民检察院提供了书证、证人证言、被告人的供述和辩解、鉴定意见、勘验笔录、检查笔录、辨认笔录及照片、现场示意图及照片等证据证实，并认为被告人郑秀英违反森林法的规定，滥伐林木58株，立木蓄积共16.6762立方米，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条的规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。提请本院依法判处。 被告人郑秀英对起诉书指控的犯罪事实和罪名均没有异议。 被告人郑秀英的辩护人提出如下辩护意见：1．郑秀英具有自首情节；2．郑秀英犯罪时已年近84周岁，属老年人；3．郑秀英的主观恶性及社会危害性小；4．郑秀英无前科，是初犯；5．郑秀英当庭认罪，具有悔罪表现。综上，希望给予郑秀英减轻从宽处罚。 经审理查明，2018年5月25日，被告人郑秀英为了盖房用材及安全需要，在未办理林木采伐审批手续情况下，擅自雇请胡进樟、胡某1、胡某2等人到尤溪县管前镇后垅村045林班11大班060小班“下隔”山场（又名“下岬仑”山场）自留山上采伐杉木46株、马尾松11株、阔叶树1株，并放置山场晾晒备用。案发后，尤溪县公安局对被伐并放置山场的58株林木依法登记保存。经尤溪县林业规划队鉴定，被伐的58株林木立木蓄积共计16.6762立方米。 2018年7月12日，被告人郑秀英经民警电话通知后，主动到尤溪县公安局管前派出所接受调查。 上述事实，被告人郑秀英在开庭审理过程中亦无异议，且有经庭审查证属实的书证户籍证明、到获经过、违法犯罪经历查询情况表、常住人口登记表、林权证、自留山证、提取物证登记表、登记保存清单、尤溪县管前镇后垅村委会证明等；证人胡某1、胡某2、胡某3、胡某4、胡某5等人的证言；被告人郑秀英的供述和辩解；鉴定意见尤溪县林业规划队关于管前镇后垅村“下隔”山场采伐情况调查鉴定报告；勘验笔录、检查笔录、辨认笔录及照片、现场示意图及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑秀英在未办理林木采伐许可证的情况下，擅自雇工采伐自留山上的林木，立木蓄积16.6762立方米，数量较大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。郑秀英犯罪时已满七十五周岁，依法可以从轻处罚；郑秀英犯罪以后自动投案，并如实供述自己的犯罪事实，是自首，依法可以从轻处罚。鉴于郑秀英的犯罪情节轻微，可以对其免予刑事处罚。辩护人提出的郑秀英具有自首、年满七十五周岁等减轻情节的辩护意见，理由成立，予以采纳。据此，依照《中华人民共和国刑法》第三百四十五条第一款、第十七条之一、第三十七条、第六十一条、第六十四条、第六十七条第一款和《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第六条规定，判决如下：","pjjg":" 一、被告人郑秀英犯滥伐林木罪，免予刑事处罚； 二、尤溪县公安局登记保存的杉木46株、马尾松11株、阔叶树1株，由尤溪县公安局依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省尤溪县人民法院 刑事判决书 （2019）闽0426刑初123号 公诉机关尤溪县人民检察院。 被告人郑秀英，女，1934年6月1日出生于福建省尤溪县，汉族，文盲，农民，住福建省尤溪县。因涉嫌犯滥伐林木罪于2018年7月12日被尤溪县公安局取保候审，2018年12月28日被尤溪县人民检察院取保候审，2019年4月25日被本院取保候审。现在家。 指定辩护人余艳珍，福建沈熹律师事务所律师。 尤溪县人民检察院以尤检林刑诉（2019）6号起诉书指控被告人郑秀英犯滥伐林木罪，于2019年4月25日向本院提起公诉。本院依法适用普通程序，并组成合议庭，公开开庭审理了本案。尤溪县人民检察院指派检察员谢仁波、余鹏出庭支持公诉，被告人郑秀英及尤溪县法律援助中心依法指派的被告人郑秀英的辩护人余艳珍均到庭参加诉讼。现已审理终结。 尤溪县人民检察院指控，2018年5月25日，被告人郑秀英为了盖房用材及安全需要，在未办理林木采伐审批手续情况下，擅自雇请胡进樟、胡某1、胡某2等人到尤溪县管前镇后垅村045林班11大班060小班“下隔”山场（又名“下岬仑”山场）自留山上采伐杉木46株、马尾松11株、阔叶树1株，并放置山场晾晒备用。案发后，尤溪县公安局对被伐并放置山场的58株林木依法登记保存。经尤溪县林业规划队鉴定，被伐的58株林木立木蓄积共计16.6762立方米。 2018年7月12日，被告人郑秀英经民警电话通知后，主动到尤溪县公安局管前派出所接受调查。 针对上述指控，尤溪县人民检察院提供了书证、证人证言、被告人的供述和辩解、鉴定意见、勘验笔录、检查笔录、辨认笔录及照片、现场示意图及照片等证据证实，并认为被告人郑秀英违反森林法的规定，滥伐林木58株，立木蓄积共16.6762立方米，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条的规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。提请本院依法判处。 被告人郑秀英对起诉书指控的犯罪事实和罪名均没有异议。 被告人郑秀英的辩护人提出如下辩护意见：1．郑秀英具有自首情节；2．郑秀英犯罪时已年近84周岁，属老年人；3．郑秀英的主观恶性及社会危害性小；4．郑秀英无前科，是初犯；5．郑秀英当庭认罪，具有悔罪表现。综上，希望给予郑秀英减轻从宽处罚。 经审理查明，2018年5月25日，被告人郑秀英为了盖房用材及安全需要，在未办理林木采伐审批手续情况下，擅自雇请胡进樟、胡某1、胡某2等人到尤溪县管前镇后垅村045林班11大班060小班“下隔”山场（又名“下岬仑”山场）自留山上采伐杉木46株、马尾松11株、阔叶树1株，并放置山场晾晒备用。案发后，尤溪县公安局对被伐并放置山场的58株林木依法登记保存。经尤溪县林业规划队鉴定，被伐的58株林木立木蓄积共计16.6762立方米。 2018年7月12日，被告人郑秀英经民警电话通知后，主动到尤溪县公安局管前派出所接受调查。 上述事实，被告人郑秀英在开庭审理过程中亦无异议，且有经庭审查证属实的书证户籍证明、到获经过、违法犯罪经历查询情况表、常住人口登记表、林权证、自留山证、提取物证登记表、登记保存清单、尤溪县管前镇后垅村委会证明等；证人胡某1、胡某2、胡某3、胡某4、胡某5等人的证言；被告人郑秀英的供述和辩解；鉴定意见尤溪县林业规划队关于管前镇后垅村“下隔”山场采伐情况调查鉴定报告；勘验笔录、检查笔录、辨认笔录及照片、现场示意图及照片等证据证实，足以认定。 本院认为，被告人郑秀英在未办理林木采伐许可证的情况下，擅自雇工采伐自留山上的林木，立木蓄积16.6762立方米，数量较大，其行为已构成滥伐林木罪。公诉机关指控的罪名成立。郑秀英犯罪时已满七十五周岁，依法可以从轻处罚；郑秀英犯罪以后自动投案，并如实供述自己的犯罪事实，是自首，依法可以从轻处罚。鉴于郑秀英的犯罪情节轻微，可以对其免予刑事处罚。辩护人提出的郑秀英具有自首、年满七十五周岁等减轻情节的辩护意见，理由成立，予以采纳。据此，依照《中华人民共和国刑法》第三百四十五条第一款、第十七条之一、第三十七条、第六十一条、第六十四条、第六十七条第一款和《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第六条规定，判决如下： 一、被告人郑秀英犯滥伐林木罪，免予刑事处罚； 二、尤溪县公安局登记保存的杉木46株、马尾松11株、阔叶树1株，由尤溪县公安局依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林自驹 人民陪审员陈沈雁 人民陪审员陈其显 二〇一九年五月二十九日 法官助理黄珑燕 书记员陈金妹 附相关法律条文： 《中华人民共和国刑法》 第十七条之一已满七十五周岁的人故意犯罪的，可以从轻或者减轻处罚；过失犯罪的，应当从轻或者减轻处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； （二）超过林木采伐许可证规定的数量采伐他人所有的森林或者其他林木的。 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。 第六条滥伐林木“数量较大”，以十至二十立方米或者幼树五百至一千株为起点；滥伐林木“数量巨大”，以五十至一百立方米或者幼树二千五百至五千株为起点。","writId":"035b63c96ae287bb6be568f6ee56158a821","writName":"郑秀英滥伐林木罪一审刑事判决书"}
