{"ajId":"211b3fcc-8148-41b6-871a-e57646276f79","ajName":"谭金灿滥伐林木一案","ajjbqk":" 秭归县人民检察院指控，2015年2月，被告人谭金灿以8500元的价格购买了秭归县两河口镇月明山村四组村民马学军自留山中的林木。2017年11月，谭金灿在未办理林木采伐许可证的情况下以200元／。的价格雇工在马学军自留山“滩巴”（小地名）采伐林木197株，并将制成的部分原木出售给秭归县茅坪镇颜某木材加工厂。后经秭归县林业科学技术推广中心鉴定，被采伐197株林木的立木蓄积为30.1827。。公诉人认为，谭金灿违反森林法的规定，购买他人山林里的林木，在未取得采伐林木许可证的情况下任意采伐林木，数量较大，其行为已构成滥伐林木罪，请依法判处。并随案移送了相关证据材料。 被告人谭金灿对公诉机关的指控无异议，请求法院对其从轻处罚。 经审理查明：2015年2月，被告人谭金灿以8500元的价格购买了秭归县两河口镇月明山村四组村民马学军自留山的林木。2017年11月，谭金灿在未办理林木采伐许可证的情况下以200元／。的价格雇工在马学军自留山“滩巴”采伐林木197株，并将制成的部分原木出售给秭归县茅坪镇颜某木材加工厂。2018年3月13日，秭归县森林公安局将剩余的127件原木依法予以扣押。2018年3月26日，经秭归县林业科学技术推广中心鉴定，谭金灿所采伐197株林木的立木蓄积为30.1827。。 同时查明：1.2018年3月12日，被告人谭金灿主动向秭归县森林公安局投案并如实供述了自己的犯罪事实。同年3月20日，谭金灿向秭归县森林公安局退缴违法所得5000元。2.2018年9月17日，谭金灿向公诉机关出具了《承诺书》，承诺在秭归县两河口镇月明山村二组“滩巴”山林里补种林木985株，保证按季对补种林木进行施肥和防治病虫害，保证林木成活率达到90％以上，如果疏于对林木的管理，愿意接受法律的相关处罚。同月20日，谭金灿与秭归县两河口林业工作站签订了《监管协议》，秭归县两河口林业工作站对谭金灿所补种林木进行监管、验收，所栽种林木的成活率达到90％以上，监管单位在每一年的12月到实地进行检查验收并提出整改意见，并保证按照整改意见落实到位，如整改不到位，由有关部门依法进行处理。监管期限为五年，即从2018年至2023年。3．本院委托秭归县社区矫正工作管理局对谭金灿能否适用非监禁刑进行审前社会调查，该局出具了《湖北省适用非监禁刑审前社会调查表》，经调查，认为谭金灿社区矫正环境较好，可以适用非监禁刑。 上述事实，被告人谭金灿在开庭审理过程中无异议，并有谭金灿在森林公安机关的供述与辩解；证人李某、周某1、颜某、马某、郑某1、王某、周某2、范某、郑某2的证言；《犯罪嫌疑人归案情况的说明》，秭归县森林公安局《受案登记表》、《立案决定书》、《扣押决定书》、《扣押清单》、调取证据通知书》、《调取证据清单》，《犯罪嫌疑人基本情况》、涉案人员户籍信息证明，《森林、林木、林地状况登记表》，《2017年两河口镇林木采伐许可证登记台账》，《承诺书》和《监管协议》；秭归县林业科学技术推广中心作出的秭林推鉴字［2018］010号《立木蓄积鉴定意见》及原木材积计算蓄积统计表，《湖北省适用非监禁刑审前社会调查表》；现场勘验笔录、伐桩检尺码单、现场示意图及现场照片等证据在卷证实，上述证据经庭审质证和本院审查，可以采信。 ","cpfxgc":"本院认为：被告人谭金灿违反森林法的规定，在未取得林木采伐许可证的情况下雇工采伐林木，数量较大，其行为已构成滥伐林木罪，公诉机关指控的罪名成立，本院予以支持。谭金灿案发后主动向侦查机关投案，如实供述了自己的犯罪事实，且当庭认罪，应认定谭金灿具有自首情节，依法可对其从轻或者减轻处罚。同时，谭金灿积极配合侦查机关扣押滥伐的原木和向侦查机关退缴违法所得，可酌情对其从轻处罚。在审查起诉阶段，谭金灿出具了《承诺书》，承诺在五年内对补种林木进行管理，恳请监管单位秭归县两河口林业工作站对其补种林木事宜进行监管和验收，并与监管单位签订了《监管协议》，落实了补种林木后期管理的相关措施，确有悔罪表现，可酌情对其从轻处罚。根据谭金灿的犯罪事实、性质、情节和对于社会的危害程度，没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，结合秭归县社区矫正工作管理局的意见，依法可对其从轻处罚并适用缓刑。秭归县森林公安局扣押谭金灿的原木和违法所得，依法应当予以追缴。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十四条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人谭金灿犯滥伐林木罪，判处有期徒刑一年六个月，缓刑二年，并处罚金五千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、对秭归县森林公安局扣押被告人谭金灿的原木127件，依法予以追缴；对秭归县森林公安局扣押被告人谭金灿的违法所得五千元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省秭归县人民法院 刑事判决书 （2018）鄂0527刑初143号 公诉机关秭归县人民检察院。 被告人谭金灿（别名灿娃子），男，1988年2月20日出生于湖北省秭归县，汉族，初中文化，农民，住秭归县。因涉嫌滥伐林木罪于2018年3月20日被秭归县森林公安局取保候审。 秭归县人民检察院以秭检公诉刑诉（2018）137号起诉书指控被告人谭金灿犯滥伐林木罪，于2018年9月29日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序公开开庭审理了本案。秭归县人民检察院指派检察员张兵出庭支持公诉，被告人谭金灿到庭参加诉讼并自行辩护。本案经合议庭评议，现已审理终结。 秭归县人民检察院指控，2015年2月，被告人谭金灿以8500元的价格购买了秭归县两河口镇月明山村四组村民马学军自留山中的林木。2017年11月，谭金灿在未办理林木采伐许可证的情况下以200元／。的价格雇工在马学军自留山“滩巴”（小地名）采伐林木197株，并将制成的部分原木出售给秭归县茅坪镇颜某木材加工厂。后经秭归县林业科学技术推广中心鉴定，被采伐197株林木的立木蓄积为30.1827。。公诉人认为，谭金灿违反森林法的规定，购买他人山林里的林木，在未取得采伐林木许可证的情况下任意采伐林木，数量较大，其行为已构成滥伐林木罪，请依法判处。并随案移送了相关证据材料。 被告人谭金灿对公诉机关的指控无异议，请求法院对其从轻处罚。 经审理查明：2015年2月，被告人谭金灿以8500元的价格购买了秭归县两河口镇月明山村四组村民马学军自留山的林木。2017年11月，谭金灿在未办理林木采伐许可证的情况下以200元／。的价格雇工在马学军自留山“滩巴”采伐林木197株，并将制成的部分原木出售给秭归县茅坪镇颜某木材加工厂。2018年3月13日，秭归县森林公安局将剩余的127件原木依法予以扣押。2018年3月26日，经秭归县林业科学技术推广中心鉴定，谭金灿所采伐197株林木的立木蓄积为30.1827。。 同时查明：1.2018年3月12日，被告人谭金灿主动向秭归县森林公安局投案并如实供述了自己的犯罪事实。同年3月20日，谭金灿向秭归县森林公安局退缴违法所得5000元。2.2018年9月17日，谭金灿向公诉机关出具了《承诺书》，承诺在秭归县两河口镇月明山村二组“滩巴”山林里补种林木985株，保证按季对补种林木进行施肥和防治病虫害，保证林木成活率达到90％以上，如果疏于对林木的管理，愿意接受法律的相关处罚。同月20日，谭金灿与秭归县两河口林业工作站签订了《监管协议》，秭归县两河口林业工作站对谭金灿所补种林木进行监管、验收，所栽种林木的成活率达到90％以上，监管单位在每一年的12月到实地进行检查验收并提出整改意见，并保证按照整改意见落实到位，如整改不到位，由有关部门依法进行处理。监管期限为五年，即从2018年至2023年。3．本院委托秭归县社区矫正工作管理局对谭金灿能否适用非监禁刑进行审前社会调查，该局出具了《湖北省适用非监禁刑审前社会调查表》，经调查，认为谭金灿社区矫正环境较好，可以适用非监禁刑。 上述事实，被告人谭金灿在开庭审理过程中无异议，并有谭金灿在森林公安机关的供述与辩解；证人李某、周某1、颜某、马某、郑某1、王某、周某2、范某、郑某2的证言；《犯罪嫌疑人归案情况的说明》，秭归县森林公安局《受案登记表》、《立案决定书》、《扣押决定书》、《扣押清单》、调取证据通知书》、《调取证据清单》，《犯罪嫌疑人基本情况》、涉案人员户籍信息证明，《森林、林木、林地状况登记表》，《2017年两河口镇林木采伐许可证登记台账》，《承诺书》和《监管协议》；秭归县林业科学技术推广中心作出的秭林推鉴字［2018］010号《立木蓄积鉴定意见》及原木材积计算蓄积统计表，《湖北省适用非监禁刑审前社会调查表》；现场勘验笔录、伐桩检尺码单、现场示意图及现场照片等证据在卷证实，上述证据经庭审质证和本院审查，可以采信。 本院认为：被告人谭金灿违反森林法的规定，在未取得林木采伐许可证的情况下雇工采伐林木，数量较大，其行为已构成滥伐林木罪，公诉机关指控的罪名成立，本院予以支持。谭金灿案发后主动向侦查机关投案，如实供述了自己的犯罪事实，且当庭认罪，应认定谭金灿具有自首情节，依法可对其从轻或者减轻处罚。同时，谭金灿积极配合侦查机关扣押滥伐的原木和向侦查机关退缴违法所得，可酌情对其从轻处罚。在审查起诉阶段，谭金灿出具了《承诺书》，承诺在五年内对补种林木进行管理，恳请监管单位秭归县两河口林业工作站对其补种林木事宜进行监管和验收，并与监管单位签订了《监管协议》，落实了补种林木后期管理的相关措施，确有悔罪表现，可酌情对其从轻处罚。根据谭金灿的犯罪事实、性质、情节和对于社会的危害程度，没有再犯罪的危险，宣告缓刑对其所居住社区没有重大不良影响，结合秭归县社区矫正工作管理局的意见，依法可对其从轻处罚并适用缓刑。秭归县森林公安局扣押谭金灿的原木和违法所得，依法应当予以追缴。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第六十四条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 一、被告人谭金灿犯滥伐林木罪，判处有期徒刑一年六个月，缓刑二年，并处罚金五千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、对秭归县森林公安局扣押被告人谭金灿的原木127件，依法予以追缴；对秭归县森林公安局扣押被告人谭金灿的违法所得五千元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马尚刚 人民陪审员郑好 人民陪审员甘家发 二〇一八年十一月二十八日 书记员刘莉","writId":"0504325c690fc58a5327724419cbe7f2ea9","writName":"谭金灿滥伐林木一审刑事判决书"}
