{"ajId":"36e8aa59-b2b5-46ed-9e25-294718fbb618","ajName":"孙洪斌走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，被告人孙洪斌与朱某系朋友关系。2016年8月间，被告人孙洪斌在天津市北辰区二次向朱某贩卖毒品甲基苯丙胺，具体犯罪事实如下： 2016年8月22日被告人孙洪斌在北辰区华盛道格林豪泰快捷酒店楼下的路边，以人民币200元的价格向朱某贩卖毒品甲基苯丙胺一袋。 2016年8月23日15时许，被告人孙洪斌在北辰区华盛道格林豪泰快捷酒店8519号房间内，以人民币200元的价格向朱某贩卖白色晶体状毒品可疑物一袋，被公安机关当场抓获。公安机关现场从被告人孙洪斌处查获作案手机一部、毒资人民币400元；在被告人孙洪斌驾驶的津L×××××号汽车内查获白色晶体状毒品可疑物二袋。经公安机关称重，朱某提交的毒品可疑物一袋重0.94克；车辆内查获的二袋毒品可疑物分别重4.68克、1.09克。经天津市公安局毒品检验鉴定中心检验，上述毒品可疑物均检测出甲基苯丙胺成分。 案发后，上述毒品甲基苯丙胺和贩卖毒品使用的手机已被公安机关依法收缴扣押。 上述事实，被告人孙洪斌在开庭审理过程中亦无异议，并有公安机关出具的案件来源及到案经过，搜查笔录，扣押笔录，涉案毒品、毒资照片，证人朱某、王某的证言，接受证据材料清单，天津市公安局毒品检验鉴定中心出具的津公禁（毒检）［2016］0655号检验报告，称重笔录，现场检测报告书，毒品案件收缴物交接清单，视听资料，被告人孙洪斌的户籍信息及供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙洪斌贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人孙洪斌犯贩卖毒品罪，事实清楚，证据充分，罪名成立，本院予以支持。被告人孙洪斌当庭自愿认罪，并如实供述自己的罪行，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十四条的规定，判决如下：","pjjg":" 一、被告人孙洪斌犯贩卖毒品罪，判处有期徒刑二年五个月，并处罚金人民币7000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月23日起至2019年1月22日止。罚金自本判决生效后一个月内向本院缴纳） 二、随案移送的作案工具手机一部，依法没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"孙洪斌走私、贩卖、运输、制造毒品一审刑事判决书 天津市河北区人民法院 刑事判决书 （2016）津0105刑初413号 公诉机关天津市河北区人民检察院。 被告人孙洪斌，男，1969年1月14日出生于天津市，汉族，初中文化，无职业，住天津市东丽区，户籍地天津市红桥区。因本案于2016年8月23日被天津市公安局河北分局刑事拘留，同年9月2日被逮捕。现羁押于天津市河北区看守所。 天津市河北区人民检察院以津北检公诉刑诉［2016］446号起诉书指控被告人孙洪斌犯贩卖毒品罪，于2016年12月2日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。天津市河北区人民检察院指派代理检察员张家某出庭支持公诉，被告人孙洪斌到庭参加诉讼。现已审理终结。 经审理查明，被告人孙洪斌与朱某系朋友关系。2016年8月间，被告人孙洪斌在天津市北辰区二次向朱某贩卖毒品甲基苯丙胺，具体犯罪事实如下： 2016年8月22日被告人孙洪斌在北辰区华盛道格林豪泰快捷酒店楼下的路边，以人民币200元的价格向朱某贩卖毒品甲基苯丙胺一袋。 2016年8月23日15时许，被告人孙洪斌在北辰区华盛道格林豪泰快捷酒店8519号房间内，以人民币200元的价格向朱某贩卖白色晶体状毒品可疑物一袋，被公安机关当场抓获。公安机关现场从被告人孙洪斌处查获作案手机一部、毒资人民币400元；在被告人孙洪斌驾驶的津L×××××号汽车内查获白色晶体状毒品可疑物二袋。经公安机关称重，朱某提交的毒品可疑物一袋重0.94克；车辆内查获的二袋毒品可疑物分别重4.68克、1.09克。经天津市公安局毒品检验鉴定中心检验，上述毒品可疑物均检测出甲基苯丙胺成分。 案发后，上述毒品甲基苯丙胺和贩卖毒品使用的手机已被公安机关依法收缴扣押。 上述事实，被告人孙洪斌在开庭审理过程中亦无异议，并有公安机关出具的案件来源及到案经过，搜查笔录，扣押笔录，涉案毒品、毒资照片，证人朱某、王某的证言，接受证据材料清单，天津市公安局毒品检验鉴定中心出具的津公禁（毒检）［2016］0655号检验报告，称重笔录，现场检测报告书，毒品案件收缴物交接清单，视听资料，被告人孙洪斌的户籍信息及供述等证据证实，足以认定。 本院认为，被告人孙洪斌贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人孙洪斌犯贩卖毒品罪，事实清楚，证据充分，罪名成立，本院予以支持。被告人孙洪斌当庭自愿认罪，并如实供述自己的罪行，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十四条的规定，判决如下： 一、被告人孙洪斌犯贩卖毒品罪，判处有期徒刑二年五个月，并处罚金人民币7000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月23日起至2019年1月22日止。罚金自本判决生效后一个月内向本院缴纳） 二、随案移送的作案工具手机一部，依法没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 代理审判员乔双红 二○二○一六年十二月十三日 书记员王月莹 附：本裁判文书适用的法律条文 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"064334718a0ab4f5f1c7a5c5cd6b2541ee7","writName":"孙洪斌走私、贩卖、运输、制造毒品一审刑事判决书"}
