{"ajId":"29761921-d29b-41b5-bad8-85311c4de5df","ajName":"宋志龙、郑雄、张亚静等走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 温州市人民检察院指控： 2017年5月份以来，被告人宋志龙雇佣被告人李江等人在浙江省温岭市从事毒品贩卖，并经被告人郑雄从中联系，多次将毒品贩卖给被告人王兴锋、薛仁烈。被告人薛仁烈从被告人宋志龙、郑雄处购得毒品后，又予以转卖。其间，被告人赖海满在明知被告人王兴锋等人从浙江省乐清市前往温岭市购买毒品的情况下，仍多次受其雇佣帮忙开车接送；被告人张海在明知被告人郑雄等人贩卖毒品给被告人薛仁烈的情况下，帮助被告人郑雄收取毒资，指引被告人薛仁烈前往藏毒地点取得毒品。另，被告人张亚静在明知被告人宋志龙贩卖毒品的情况下，仍于2017年9月11日以其弟弟张某的身份开通账号为62×××79的中国农业银行卡（以下简称张某农行账号）供其使用，并多次帮其提取、转移毒资。根据银行账户明细显示，2017年9月11日至12月21日，张某农行账号共进账232125元（计人民币，以下同）；2017年9月14日至12月20日，被告人张亚静帮助被告人宋志龙提取、转移毒资合计176900元。 其中，2017年11月份以来，被告人宋志龙、郑雄、王兴锋、赖海满、李江、薛仁烈、张海实施毒品犯罪的具体事实有： 1.2017年11月26日下午，被告人王兴锋及黄某（另案处理）分别联系被告人薛仁烈购买2克海洛因和10克海洛因，并通过支付宝分别支付毒资1400元、5720元。而后，被告人薛仁烈又与被告人郑雄联系，向其购买15克海洛因，并按约定将7400元毒资通过支付宝转给被告人张海。被告人张海取得该毒资后，又通过支付宝转给被告人郑雄。被告人郑雄又与被告人宋志龙联系，并其中6000元毒资存入被告人宋志龙使用的张某农行账号。被告人宋志龙遂指使被告人李江将15克海洛因藏匿在温岭市杭温南路电站门口花坛内。当日晚上，被告人张海受被告人郑雄指使，伙同被告人王兴锋、薛仁烈等人乘坐被告人赖海满的车子从乐清市来至温岭市。后在被告人张海的指引下，被告人薛仁烈取得该毒品，将其中2克海洛因交付给被告人王兴锋。而后，被告人张海、薛仁烈、王兴锋等人一起乘坐被告人赖海满的车子返回乐清市。在返回乐清市的途中及到乐清市之后，被告人薛仁烈又将剩余的13克海洛因贩卖给黄某等人。 2.2017年11月30日，被告人王兴锋联系被告人郑雄购买10克海洛因，并按约定将4500元毒资存入被告人宋志龙使用的张某农行账号，将500元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将10克海洛因藏匿在温岭市杭温南路电站门口花坛内。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 3.2017年12月1日，被告人王兴锋联系被告人郑雄购买30克海洛因，并按约定将13500元毒资存入被告人宋志龙使用的张某农行账号，将1100元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使他人将30克海洛因藏匿在温岭市杭温南路电站对面的性保健店木门下。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。其间，被告人王兴锋又通过微信将剩余的400元毒资支付给被告人郑雄。 4.2017年12月3日，被告人王兴锋联系被告人郑雄购买30克海洛因，并按约定将13500元毒资存入被告人宋志龙使用的张某农行账号，将1400元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使他人将30克海洛因藏匿在温岭市杭温南路电站对面的性保健店木门下。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 5.2017年12月5日，被告人王兴锋联系被告人郑雄购买15克海洛因，并按约定将6700元毒资存入被告人宋志龙使用的张某农行账号，将500元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将15克海洛因藏匿在温岭市丹崖寺门口石狮子边。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 6.2017年12月7日，被告人王兴锋联系被告人郑雄购买20克海洛因，并按约定将9000元毒资存入被告人宋志龙使用的张某农行账号，将700元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江字20克海洛因藏匿在温岭市丹崖寺后第三根电线杆下。日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至岭市泽国镇，根据被告人郑雄告知的藏毒地点取得该毒品，而再乘坐被告人赖海满的车子返回乐清市。 7.2017年12月9日，被告人王兴锋联系被告人郑雄购买23克海洛因，并按约定将10300元毒资存入被告人宋志龙使用的张某农行账号，将700元毒资通过微信支付给被告人郑雄，被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将23克海洛因藏匿在温岭市丹崖寺门口石狮子边。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 8.2017年12月11日，被告人王兴锋联系被告人郑雄购买16克海洛因，并按约定将7200元毒资存入被告人宋志龙使用的张某农行账号，将500元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将16克海洛因藏匿在温岭市杭温南路电站边的公交站台牌下。当日，被告人王兴锋等人乘坐他人车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐他人车子返回乐清市。 9.2017年12月12日，被告人王兴锋联系被告人郑雄购买16克海洛因，并按约定将7200元毒资存入被告人宋志龙使用的张某农行账号，将550元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将16克海洛因藏匿在温岭市杭温南路电站门口花坛内。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 10.2017年12月14日，被告人王兴锋联系被告人郑雄购买14克海洛因，并按约定将6300元毒资存入被告人宋志龙使用的张某农行账号。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将14克海洛因藏匿在温岭市丹崖寺门口石狮子边。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后，通过支付宝将500元毒资转入被告人郑雄使用的户名为肖青华的中国邮政储蓄银行卡（账号为62×××81）内，再乘坐被告人赖海满的车子返回乐清市。 2017年12月6日、12月14日、12月19日、12月20日、2018年1月2日、1月5日，公安人员在乐清市、温岭市、浙江省宁波市先后抓获被告人薛仁烈、张海、郑雄、王兴锋、李江、赖海满、宋志龙、张亚静，并在被告人李江暂住的温岭市后间查获毒品1包。经称量、鉴定，该包毒品重30.95克，检出海洛因成分。 公诉人就指控的事实当庭讯问了被告人，并出示了相关证据，据此认为，被告人宋志龙、郑雄、张亚静、王兴锋、赖海满、李江、薛仁烈、张海违反毒品管理法规，明知是毒品而予以贩卖、运输，行为分别触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款的规定，应当以贩卖毒品罪追究被告人宋志龙、郑雄、张亚静、李江、薛仁烈、张海的刑事责任；以运输毒品罪追究被告人王兴锋、赖海满的刑事责任。 被告人宋志龙当庭辩称：（1）自己没有贩毒，也不认识郑雄、薛仁烈；（2）自己有偿将张某农行账号借给“豹哥”用于收取高利贷资金。 其辩护人提出：（1）张亚静在侦查阶段关于如何得知宋志龙贩毒的供述前后矛盾，且被诱供；（2）李江的相关供述亦系遭诱供所得；（3）昵称“华雪恋”的微信号及手机号码137××××9131，并非宋志龙所使用；（4）郑雄当庭否认宋志龙系“华某”，综上认定宋志龙贩毒的证据不足。 被告人郑雄辩称：（1）昵称“熊某”的微信号并非自己使用；（2）自己没有发送尾号为2579的银行账号给王兴锋；（3）王兴锋转账给自己系偿还借款；（4）自己系为薛仁烈帮忙而将钱存入张某名下银行账户，自己没有贩毒。 其辩护人提出：（1）侦查机关未提供郑雄第一次有罪供述的同步录音录像，相关笔录应予排除；（2）张亚静的扣押笔录记载开始时间晚于结束时间，不合常理，亦应排除；（3）仅有王兴锋、张海供认郑雄有贩毒，与郑某、郑雄供述相悖，认定郑雄贩毒的证据不足；（4）即使郑雄构罪，作用也小于宋志龙，应在有期徒刑以下判处。 被告人王兴锋当庭辩称：（1）系为自己吸食而购毒，自己虽帮他人一起给毒品卖家转账，但与他人系同去台州并各自拿毒品；（2）赖海满并非均由自己雇佣，且未告知赖海满是去取毒品；（3）侦查阶段供述的毒品数量，系根据金额推算所得，不应据此直接认定毒品数量。 其辩护人提出：（1）王兴锋购买、携带毒品是为了自吸，行为不构成贩卖、运输毒品罪；（2）即使构罪，亦属非法持有毒品，且毒品数量无法查清实，请依法判处。 被告人李江辩称：（1）自己只是在宋志龙指使下抛放过两三次，且主观上不明知系毒品；（2）自己没有在公交站台抛放。 其辩护人提出，李江即使构罪，系从犯，能坦白，请求依法从轻、减轻处罚。 被告人张亚静辩称：（1）自己遭侦查人员诱供；（2）宋志龙未告知取现资金系毒资，自己主观也不明知。 其辩护人提出：（1）张亚静在侦查阶段遭非法取证；（2）认定宋志龙贩毒的证据不足，故张亚静亦无罪；（3）即使认定张亚静主观对款项系毒资明知，行为亦应定性为转移毒赃罪；（4）现有证据无法准确认定毒品数量，应对被告人从轻处罚。 被告人赖海满辩称：（1）自己遭侦查人员诱供；（2）自己主观上不知道王兴锋等人是为取毒品而去台州。 其辩护人提出：（1）侦查机关未提供赖海满第一次有罪供述的同步录音录像，且赖海满遭侦查人员诱供，故相关笔录应予排除；（2）王兴锋当庭否认曾告知赖海满是为取毒品而去台州，应因此应判处赖海满无罪。 被告人薛仁烈辩称自己系以每克800元的价格，卖给黄某5720元毒品，即使加上贩卖给王兴锋的2克毒品，实际贩卖数量亦未达10克。 其辩护人提出：（1）应以薛仁烈自认的每克800元价格来认定毒品数量，且毒品交易数量会大于实际交付数量，结合薛仁烈有吸食毒品，薛仁烈实际贩毒数量未达10克；（2）薛仁烈当庭对主要犯罪事实予以供认，应予从轻处罚。 被告人张海对指控事实无异议，但辩称自己与郑雄之间的经济往来，部分是借款。 其辩护人提出张海系从犯，能坦白，毒品未流入社会，请求依法从轻、减轻处罚。 经审理查明： 2017年5月份以来，被告人宋志龙在浙江省温岭市贩卖毒品，并雇佣被告人李江等人抛毒。被告人郑雄居间多次从宋志龙处将毒品倒卖给被告人王兴锋、薛仁烈，并从中赚差价牟利。薛仁烈将从郑雄处购得毒品再予转卖。其间，被告人赖海满明知王兴锋等人从浙江省乐清市前往温岭市系为购买毒品，仍多次受雇开车接送。被告人张海明知系毒资，仍帮助郑雄收转，并从乐清来到台州指引薛仁烈前往抛毒位置取得毒品。另被告人张亚静明知情况下，仍于2017年9月11日补办张某农行账号供宋志龙用于贩毒，并参与多次提取、转移毒资。2017年9月11日至12月21日，张某农行账号共进账232125元，张亚静提取、转移毒资176900元。自2017年11月份以来，各被告人的具体犯罪事实如下： 1.2017年11月26日下午，被告人王兴锋及黄某（另案处理）分别向被告人薛仁烈求购2克、10克海洛因，并分别支付毒资1400元、5720元。为此，薛仁烈向被告人郑雄求购15克海洛因，并将7400元毒资通过支付宝转给被告人张海，随后张海再将毒资通过支付宝转给郑雄。郑雄又向被告人宋志龙求购毒品，并将6000元毒资存入张某农行账号。宋志龙遂指使被告人李江将15克海洛因抛放在温岭市杭温南路电站门口花坛内。当晚，被告人赖海满受雇于王兴锋开车从乐清市往返温岭市取毒品，同车还有薛仁烈及受郑雄指使的张海等人。后在张海指引的抛放位置，薛仁烈取得15克海洛因并将其中2克卖给王兴锋。返程途中及在乐清市，薛仁烈又将其余的13克海洛因贩卖给黄某等人。 2．同月30日，被告人王兴锋向被告人郑雄求购10克海洛因，将500元毒资转给郑雄，另将4500元毒资直接存入张某农行账号。后宋志龙指使被告人李江将10克海洛因抛放在温岭市杭温南路电站门口花坛内。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述花坛内取得毒品。 3．同年12月1日，被告人王兴锋向被告人郑雄购买30克海洛因，先后将1100元、400元毒资转给郑雄，另将13500元毒资直接存入张某农行账号。宋志龙遂指使他人将30克海洛因抛放在温岭市杭温南路电站对面性保健店木门下。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述木门下取得毒品。 4．同月3日，被告人王兴锋向被告人郑雄购买30克海洛因，将1400元毒资转给郑雄，另将13500元毒资直接存入张某农行账号。后宋志龙指使他人将30克海洛因抛放在温岭市杭温南路电站对面性保健店木门下。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述木门下取得毒品。 5．同月5日，被告人王兴锋向被告人郑雄求购15克海洛因，将500元毒资转给郑雄，另将6700元毒资直接存入张某农行账号。后宋志龙指使被告人李江将15克海洛因抛放在温岭市丹崖寺门口石狮子旁。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述石狮子旁取得毒品。 6．同月7日，被告人王兴锋向被告人郑雄求购20克海洛因，将700元毒资转给郑雄，另将9000元毒资存入张某农行账号。后宋志龙指使被告人李江将20克海洛因抛放在温岭市丹崖寺后第三根电线杆下。当日，王兴锋等人共被告人赖海满开车从乐清市往返温岭市，并在郑雄告知的上述电线杆下取得毒品。 7．同月9日，被告人王兴锋向被告人郑雄求购23克海洛因，将700元毒资转给郑雄，另将10300元毒资直接存入张某农行账号。后宋志龙指使被告人李江将23克海洛因抛放在温岭市丹崖寺门口石狮子旁。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述石狮子旁取得毒品。 8．同月11日，被告人王兴锋向被告人郑雄求购16克海洛因，将500元毒资转给郑雄，另将7200元毒资直接存入张某农行账号。后宋志龙指使被告人李江将16克海洛因抛放在温岭市杭温南路电站边公交站台牌下。当日，王兴锋等人雇佣他人开车从乐清市往返温岭市取毒品，并在郑雄告知的上述公交站台牌下取得毒品。 9．同月12日，被告人王兴锋向被告人郑雄购买16克海洛因，将550元毒资转给被告人郑雄，另将7200元毒资直接存入张某农行账号。后宋志龙指使被告人李江将16克海洛因抛放在温岭市杭温南路电站门口花坛内。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市去毒品，并在郑雄告知的上述花坛内取得毒品。 10．同月14日，被告人王兴锋向被告人郑雄求购14克海洛因，将6300元毒资存入张某农行账号。后宋志龙指使被告人李江将14克海洛因抛放在温岭市丹崖寺门口石狮子旁。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述石狮子旁取得毒品。后王兴锋将500元毒资转入郑雄控制的肖青华名下62×××81中国邮政储蓄银行账号。 2017年12月6日、12月14日、12月19日、12月20日、2018年1月2日、1月5日，被告人薛仁烈、张海、郑雄、王兴锋、李江、赖海满、宋志龙、张亚静先后被抓获。在李江暂住的温岭市后间查获重30.95克海洛因1包。 认定上述事实的证据有： 1．被告人宋志龙的供述及辨认笔录，供称张某农行账号系自己从小舅子张某处借取，并用于帮“豹哥”收取高利贷资金，自己每次赚取300元至1000元不等的好处费。经辨认照片确认，自己与2017年11月26日在乐清将6000元存入张某农行账号的男子（系郑雄）见过一次；系张亚静自2017年9月14日起，用张某农行账号在温岭ATM机上取款。 2．被告人郑雄的供述与辩解，郑雄在侦查阶段供述反复，但对下述内容曾予以供认：自己的手机号码是152××××1797、184××××3062，微信昵称是“情一动心就痛”。自己与薛仁烈、王兴锋均是戒毒时认识的。自己老乡“阿某”在台州的，他的手机号码是137××××9131，微信昵称是“华雪恋”。2017年11月26日中午，薛仁烈来电称张海的电话无人接听并让自己联系一下。自己拨打也是无人接听的。不久张海回电称薛仁烈想买点海洛因，后称要和薛仁烈去台州。薛仁烈来电称要去台州向“阿某”买毒品，让自己帮忙转钱给阿某。薛仁烈让“阿某”将银行账户发给自己。薛仁烈通过支付宝将钱转给张海，张海又将7390元转入自己农行账户，自己随后将其中6000元存入“阿某”发来的张某农行账号。自己截留的1390元中，1000元是张海还给自己的，还有390元是薛仁烈给自己买烟抽的。同日16时许，张海、薛仁烈先后来电称从台州买了毒品回来。 3．被告人王兴锋在侦查阶段的供述，供认自己与薛仁烈、郑雄系戒毒时相识的。（1）2017年11月26日上午，自己向薛仁烈求购毒品。后薛仁烈来电称已通过郑雄帮忙联系上台州卖家。于是自己直接联系郑雄并得知每个毒品的价格为550元。因自己与薛仁烈商定毒品每个为700元，便将两个毒品计1400元转给薛仁烈。之后，自己让朋友赖海满开车一起到乐清接上薛仁烈，随车还有同村的庄庆云。后薛仁烈又指引在乐清接上郑雄的贵州籍小弟。17时许，在泽国车站附近一公园旁，薛仁烈与郑雄小弟下车一会儿又回到车上。薛仁烈递给自己约2克海洛因。返程途中，自己仍坐在副驾驶位置，后与庄庆云在车上烫吸了海洛因，薛仁烈又以现金1700元卖了3个半海洛因。（2）同月30日上午，自己直接向郑雄求购毒品，郑雄表示需10个以上，每个毒品价格500元，需将其中的450元直接转给台州上家，另50元转给他，并用短信发来上家的东许名下尾号5279农行卡号。于是自己在ATM机上将10个毒品毒资4500元现存到该农行账户，又向郑雄微信转账500元。当日下午，自己乘坐赖海满的车来到台州泽国老车站。之后，自己在郑雄告知的那附近铁门旁一花坛找到了海洛因。（3）同年12月1日下午，自己再次向郑雄求购30个海洛因，并将13500元现存入尾号5279农行账户，向郑雄微信转账1100元。自己又乘坐赖海满的车来到泽国老车站，在郑雄告知的那附近性保健店旁木门下，找到了海洛因。返程途中，自己将剩余400元毒资转给郑雄。（4）同月3日0点多，郑雄短信告知他的新手机号码184××××3062。同日上午，自己联系该号码向郑雄求购30个海洛因，并将12600元现存入尾号5279农行账户，然后微信转给郑雄1400元。自己又乘坐赖海满的车来到泽国老车站，在郑雄告知的那附近性保健店旁木门下找到了海洛因。（5）同月5日下午，自己向郑雄求购15个海洛因，然后乘坐赖海满车前往台州泽国，途中在台州机上将6700元现存入尾号5279农行账户，然后向郑雄微信转账500元。后自己在泽国老车站附近丹崖寺门口石狮子旁找到毒品。（6）同月7日中午，自己向郑雄求购14个海洛因。然后乘坐赖海满的车先来到台州农行，在ATM机上将9000元现存入尾号5279农行账户，向郑雄微信转账700元。后郑雄告知毒品抛放在台州泽国老车站附近的丹崖寺后面第三根电线杆旁，因自己未能找到，后在附近的台阶上碰见抛毒的贵州籍青年男子时，他用手为自己指了一下方位，后自己顺利在一根电线杆下找到了海洛因。（7）同月9日中午，自己向郑雄求购23个海洛因，然后乘坐赖海满的车先来到台州农行，在那的ATM机上将10300元现存入尾号5279农行账户，向郑雄微信转账700元。后在郑雄告知的台州丹崖寺门口石狮子旁，自己找到了海洛因。（8）同月11日下午，自己向郑雄求购16个海洛因，然后乘坐朋友诸某的车先来到台州农行，在那的ATM机上将7200元现存入尾号5279农行卡，又向郑雄微信转账500元。后在郑雄告知的台州泽国电站铁门附近公交站台旁，找到了海洛因。（9）同月12日下午，自己向郑雄求购16个海洛因。郑雄要求将给他的毒资转入肖青华名下62×××81账户。自己乘坐赖海满的车先来到台州农行，将4900元现存入尾号5279农行账户，后因找不到邮政银行，自己仍微信向郑雄转账550元。之后，在郑雄告知的泽国老车站附近电站铁门旁边小花坛，自己找到了海洛因。（10）同月14日中午，自己向郑雄求购14个海洛因。后自己让赖海满开车先到台州上农行，在那的ATM机上将6300元现存入尾号5279农行账户。然后，自己联系郑雄时，他表示暂联系不上对方。于是自己就和赖海满往回开。途中，郑雄来电又让自己重新去泽国。待自己乘坐赖海满的车来到泽国老车站时，郑雄告知毒品抛放在丹崖寺门口石狮子旁。自己沿着石梯往寺庙门口走，在石梯台阶上碰到了曾给自己指示抛毒方位的男子，自己递了一根利群香烟给对方并询问发生了什么事情。他回称因前一天酒喝多了。后自己在石狮子旁找到了海洛因。自己通过支付宝转账500元到肖青华名下尾号1481邮储银行卡里后，将转账截图发给郑雄。郑雄让自己不要发了。郑雄的微信自己备注为熊某，昵称为“情一动心就痛”。自己与郑雄的微信转账都是介绍费。自己与张某名下银行卡转账均是毒资。薛仁烈应该知道自己去台州是为了买毒品，因为自己等人第一次去往台州购毒途中，聊天内容有涉及毒品，且多次购得毒品后在赖海满车上称量毒品并进行吸食，赖海满基本都在车上，且赖海满以有风险为由，将车费从300元增加到500元。并辨认出2017年11月26日17时35分53秒许在ATM机前的男子是郑雄。 辨认笔录，王兴锋从12张照片中，辨认出8号（李江）就是在台州泽国抛毒的青年男子；从12张照片中，辨认出5号（张海）就是郑雄小弟；从12张照片中，辨认出薛仁烈、郑雄。 4．被告人李江在侦查阶段的供述，供认2017年2月份，“华某”（电话号码为137××××9131，备注华某，微信是华雪恋）以每月6000元雇佣自己帮他扔毒品，并给了一部白色OPPO手机，号码是137××××8630。同年5月中旬的一天，“华某”带自己先后去了丹崖寺门口、杭温南路电站门口（有个铁门，旁有小花坛）、丹崖公园门口等地方熟悉地形。5、6天后的一晚20时许，“华某”让去丹崖公园丹崖山脚的亭子旁边取毒品。自己在那找到了用尼龙袋包装的毒品、剪刀、电子秤等物。自己回出租房后称量毒品为20克。当晚，“华某”过来来教自己如何称量、包装毒品。之后每次都是在“华某”指挥下，自己称量毒品并在指定位置抛放毒品。若抛放10克以上，华某会让自己在旁看着买家取走毒品，必要时自己向买家指一下抛毒位置。华某一般也是将毒品抛放在丹崖公园丹崖山脚的亭子旁给自己续货。自2017年11月份开始，从温州来的买家都是购买10克以上毒品。11月26日18时许，华某来电称温州买家要15克毒品。于是自己按指示，称量、包装好毒品抛放在杭温南路电站铁门小花坛旁。同月30日下午，华某来电称温州买家要10克毒品，于是自己按指示再将毒品抛在杭温南路电站铁门旁小花坛，十几分钟后，从一辆黑色现代轿车副驾驶下来一个胖胖的男子A，他在花坛附近捡走了毒品。同年12月1日至14日，自己多次按华某的指示抛毒给该温州买家，其中有在杭温南路电站铁门边上附近公交站台的牌子下面抛放过，A也是从同辆黑色现代轿车下来捡走毒品。其中自己曾在丹崖寺后面第三根电线杆下抛过毒，自己在下山的台阶上，见A找不到毒品，于是用手给他指了一下抛毒位置。下山后见那辆黑色北京现代轿车停放在丹崖公园门口。另外自己在丹崖寺门口石狮子边上抛过3次货，其中一次是14克，最后一次是2017年12月14日下午，自己抛完毒下山途中，与上山的A相遇，他递了一根利群香烟给自己，并问是否因酒喝多了而延误抛毒。华某自称是贵州毕节地区人。自己听华某说还有一人在台州帮他抛毒。2017年12月20日后，民警从自己位于温岭市后间的住处内的一件红色棉袄口袋里查获的一包毒品以及房内的小型电子秤、剪刀、尼龙袋，均是来源于华某并用于贩毒的。 辨认笔录，证明李江从12张照片中，辨认出5号（王兴锋）就是购买毒品的温州男子A；从12张照片中，辨认出9号（宋志龙）就是华某。李江指出温岭市杭温南路丹崖公园内丹崖山脚的一处亭子旁花坛角落，华某均是让人在此抛毒给自己；丹崖寺后台阶往上数第三个灯柱处下方，自己曾在此抛毒给温州男子，因找不到，自己曾向他指了一下抛放位置；丹崖寺正门口位于左边的石狮子旁，自己曾多次抛毒在此；自己曾两次杭温南路电站大铁门旁小花坛里及一次在旁边公交车站台指示牌下抛毒。 5．被告人张亚静在侦查阶段的供述，供认自2016年底开始，自己与老公宋志龙均没有工作。2017年夏天，从宋志龙处得知日常生活费均系来源于贩卖毒品的获利。同年9月份，宋志龙让自己负责补卡所遗失的弟弟张某名下农行卡，并让用手机号码151××××7002绑定尾号5279的新卡。同年11月份前后，宋志龙将该手机卡给了自己，并让自己不要用该号码跟其他人联系，只与宋志龙的137××××9131手机号码进行联系。后陆续有钱存进该农行账户，自己或将钱转存进自己的农村信用社账户再通过微信转给宋志龙，或存入自己名下由宋志龙使用的工行卡里。2017年11月份至12月，一般几天就从卡里取次钱，自己帮他取钱时就知道系毒资了。从自己住处一楼的杂物间里找到张某名下该农行卡、电子秤、螺丝刀、美工刀、保鲜袋、橡胶手套、袋装粉末状物品等，均系宋志龙用于贩毒的。 6．被告人赖海满在侦查阶段的供述，供认2017年11月26日，王兴锋让自己开车去温岭。于是自己驾驶浙C×××××北京现代轿车先到清江接了王兴锋，又在乐清市区，之后在乐清盐盘工业区接上二十多岁的外地男子C。C让自己开到温岭泽国老车站。在那王兴锋让B和C下车，一会儿二人上了车就返程了。自己此次就怀疑王兴锋等人去台州是拿毒品的。此后，自己六七次开车载着王兴锋等往返台州。王兴锋让自己去芙蓉接上“阿军”，然后再去台州泽国，王兴锋或“阿军”一般在那下车十几分钟就回来返程，他们也应该是去拿毒品。因为自己知道王兴锋是吸毒的，且王兴锋和“阿军”有在自己车上称量毒品并吸食毒品，特别是称量毒品时会让自己靠边停车的。期间，“阿军”曾让他朋友将钱转入自己支付宝内，自己帮忙提现五六次再交给王兴锋，然后王兴锋存钱去买毒品。 7．被告人薛仁烈在侦查阶段的供述，供认自己与黄某在温州市黄龙劳教所认识的。2017年11月26日15点54分，黄某有一笔5720元的支付宝转账给我的支付宝。自己通过手机号码188××××7122注册的支付宝转给郑雄指定的张海账户7400元，郑雄的电话号码是152××××1797，微信昵称是“情一动心就痛”。2017年11月26日22时许，黄某开着一辆白色越野车来到乐成镇环城西路水仙桥附近接上自己。当庭薛仁烈对指控自己向郑雄购毒的事实供认不讳，但辩称自己仅将买过来的15克毒品贩卖给王兴锋2克、黄某7.2克。 辨认笔录，证明薛仁烈从12张照片中，辨认指出12号（王兴锋）就是王兴锋。 8．被告人张海的供述与辩解，供认老乡郑雄向他的朋友烈哥表示，自己是他小弟。2017年11月26日14时许，郑雄来电让自己加烈哥的微信和支付宝，并称烈哥会转钱给自己，让自己收到后存入郑雄银行账户。之后，烈哥给自己打电话。同日15时53分许，自己根据烈哥来电的手机号码加他的微信和支付宝。同日16时7分，烈哥就通过他昵称为“仁鑫”的支付宝转给自己7400元。16时26分，自己通过支付宝将钱转入郑雄尾号为6275农行账户。因在烈哥转钱之前，郑雄已表示让自己陪烈哥去台州拿海洛因，所以这钱应该是毒资。17时许，郑雄告知去台州温岭泽国老车站那捡海洛因。17时30分许，烈哥和两个朋友开着一辆灰色小轿车在盐盘工业区接上自己后一起来到温岭泽国老车站附近公园。然后自己联系郑雄，郑雄告知毒品具体抛放在泽国老车站旁一铁门附近。于是自己和烈哥下车步行前往，烈哥在那将找到的毒品放入口袋。返程途中，坐在副驾驶后位置的烈哥将用红色塑料袋包装的东西递给坐副驾驶的人，对方打开看时，自己看见是两包塑料袋包装的海洛因。烈哥与对方各拿了一包。然后车上其余四人用乐清话交流了一下，烈哥就让自己跟他一起下车，几分钟后再上车时发现有烟气，应该是坐副驾驶的人吸毒了。之后，我们上车后，坐副驾驶那人给了烈哥十几张百元人民币。2017年12月1、2日前后，烈哥又来电让自己帮他找海洛因卖家，自己让他联系郑雄。 辨认笔录，张海从12张照片中，辨认出7号（薛仁烈）就是烈哥；从12张照片中，辨认出6号（郑雄）就是郑雄；辨认指出温岭市杭温南路车站附近边上的丹崖公园门口，就是2017年11月26日晚，其与烈哥下车的地点；指出沿杭温南路往乐清市方向走，在丹崖门口约100米处有一家店名为“贵州烙锅”的店，在距离“贵州烙锅”店约20米，有一大铁门，在大铁门的花坛，就是烈哥找到毒品地点。 9．证人黄某的证言，证明自己与薛仁烈（经辨认确认）因戒毒而认识。2017年11月26日15时许，自己向薛仁烈求购买10克毒品，约定每克570元。薛表示要去台州拿。当日自己通过支付宝转账5720元（已包括20元取现手续费）给薛仁烈。22时许，自己在薛仁烈告知的乐清市水仙桥边旁花坛里找到了9克多毒品。 10．证人王某的证言，证明自己在2017年12月1日12时许，自己向黄某购得少量毒品。 11．证人诸某的证言，证明2017年12月11日中午，被告人王兴锋雇佣自己开车去台州泽国，去往途中，王兴锋在芙蓉镇上垟村路边接了一男子，且开到温岭市农行时，王兴锋他们就下车去了银行。最后开车来到泽国老车站，王兴锋下车一会儿找回1包用白色面巾纸包着的东西，上车后有递东西给芙蓉上车男子。王兴锋与该男子聊天有涉及“多了少了”的内容，结合王兴锋曾因毒品被处理过，以及王兴锋在车上的电话通话内容，王兴锋拿回的应该是毒品。 12．证人金某的证言，证明自己系温岭市台洛二路47号房东。2017年11月9日前后，自己将该房子三楼后间租给了李江。 13．证人宋某、史某的证言，证明二人均系宋志龙老乡。他们的手机里均将宋志龙存为“志华”。且史某有昵称为“华雪恋”的微信好友。 14．提取笔录、搜查笔录、扣押清单、扣押决定书、照片，证明2017年12月6日，侦查人员从薛仁烈衣服口袋里查获号码为188××××7122白色手机1部；同日，从张海衣服口袋里查获号码为183××××3715的OPPO手机1部；同月14日，从郑雄衣服口袋里查获号码为152××××1797的OPPO手机1部，号码为184××××3062的魅族手机1部，卡号为62×××27农商行卡及62×××75农行卡各1张；同月20日，从李江衣服口袋里查获串号为860779033573864白色OPPO手机1部；2018年1月2日，从赖海满处提取串号为359255066317089玫瑰金苹果手机1部及牌号为浙C×××××现代轿车1辆；同月5日，从宋志龙处提取串号为358763060494417黑色三星手机1部及串号为866917035293974、866917035293966OPPO手机1部，尾号为6945建行卡、尾号为7670农行卡、尾号为1417工行卡各1张。 15．搜查笔录、扣押决定书、扣押清单、称量笔录、照片，证明2018年1月5日，公安人员对宋志龙、张亚静租住的温岭市丹崖路131号第三单元进行搜查，在该出租房发现被告人张亚静，并在张亚静卧室内查获卡号为62×××70、62×××72、62×××77农行卡3张，卡号为62×××95农商银行卡1张；未安装在手机上的移动手机卡3张、联通手机卡1张，其中1张移动卡编码为89860036111786005166（1516）（号码为151××××7002）；号码151××××8817黑色SAMSUNG手机1部，号码为137××××8282玫瑰金OPPO手机1部。后在张亚静带领下，从丹崖路131号第三单元一楼编号为307号的杂物间发现外用红色塑料袋、内用白色塑料袋包装的白色粉末1包，张亚静称系宋志龙用于掺海洛因的，另有白色透明尼龙袋1卷、一字螺丝刀1把、美工刀1把、电子秤1台，张亚静称均系用于分装毒品的。还发现卡号为62×××79农行卡，张亚静称系接收毒资的银行卡。 16．上交笔录、扣押清单、扣押决定书、照片，2017年12月1日，民警从王某处（来源于丹霞路303号小巷）扣押外用纸巾包裹内用透明塑料袋包装的毒品疑似物一袋。 17．提取笔录、扣押清单、扣押决定书、照片，2017年12月1日，民警从黄某衣服口袋里查获2包透明塑料袋包装的毒品疑似物，以及号码为139××××5333黑色手机1部。 18．搜查笔录、扣押决定书、扣押清单、照片，2017年12月20日，民警在温岭市李江租住处内的红色棉袄口袋内查获海洛因疑似物1包；从房间床头柜附近查获剪刀1把、口袋秤1台。 19．毒品上交清单，证明李江处查获的30.95克毒品已上交。 20．理化检验报告，证明黄某被查获的毒品中检出海洛因成分；从李江处查获的毒品中检出海洛因成分。 21．接受证据材料清单、扣押决定书、扣押清单、照片，证明2018年1月11日，民警从王兴锋处扣押了号码为150××××7600苹果手机1部。 22．银行账户明细、情况说明，证明张某农行账号自2017年9月以来的账单明细以及存取款监控，其中王兴锋多次通过无卡存款方式将毒资存入该账号，其中2017年12月07日，2017年12月11日，2017年12月12日，2017年12月14日，先有一名男子事先在银行ATM机取出现金交由王兴锋，后再由王兴锋存入张某名下账户。 23．情况说明、基站查询，证明2017年11月26日17时之前，薛仁烈的手机在浙江省乐清市，当日19时至20时许在台州温岭。 24．卡口信息，证明浙C×××××在2017年11月26日18时49分许至20时58分许持续在台州温岭市域内活动的轨迹。 25．银行账户信息及明细，证明相关银行账户交易的明细。 26．通话记录，证明相关手机之间的通话情况。 27．微信及通话记录截图，证明王某手机的相关记录。 28．微信、支付宝记录及相册照片等，证明王兴锋手机的相关记录。 29．检查笔录及照片，证明2017年12月1日，民警从黄某的号码为139××××53333苹果手机调取的相关记录，其中黄某通过支付宝于2017年11月26日15时54分许转账5720元给“仁鑫”（即薛仁烈使用支付宝账号）。 30．检查笔录及照片，证明2017年12月6日，民警从薛仁烈的手机调取的相关记录。 31．检查笔录及照片，证明2017年12月9日，民警从张海的号码为183××××3715OPPO手机中调取的相关记录。 32．现场检测报告书，证明2017年12月6日检测到薛仁烈的尿液呈阴性；2018年1月2日检测到赖海满、张亚静、郑雄、张海、李江、宋志龙的尿液呈阴性。 33．冻结财产材料，证明已冻结宋志龙名下62×××70农行账户、62×××45建行账户，张亚静名下62×××77农行账户、62×××17工行账户、62×××95温岭农商行账户，张某名下62×××79农行账户及郑雄名下62×××75农行账户内余额12546.83元。 34．抓获经过，证明2017年12月6日，薛仁烈、张海被抓获归案；同月14日，郑雄被抓获归案；同月19日，王兴锋被抓获归案；同月20日，李江被抓获归案；2018年1月2日赖海满被抓获归案；同月5日，宋志龙、张亚静被抓获归案。 35．行政处罚决定书、刑事判决书，证明相应被告人的前科及劣迹情形。 36．户籍证明，证明各被告人的身份情况。 上述证据均已经庭审举证、质证，证据均合法有效并相互印证，能够形成证据锁链，证实本案相关事实，本院予以确认。 针对控辩双方的意见，本院综合评析如下： 1．有关非法证据审查问题。经查，（1）侦查人员制作有关温岭市丹崖路131号房间的搜查笔录时，虽错误记载搜查起止时间，但搜查过程已通过同步录音录像固定，故相关搜查笔录可以作为定案依据。（2）从有关张亚静的讯问同步录音录像反映，侦查人员并未实施诱供等非法审讯行为。（3）赖海满与辩护人，以及郑雄的辩护人等亦均未能提供侦查人员存在非法取证的证据和线索，因此，上述排除相关证据的意见，均不予采纳。 2．关于“华某”身份纪宋志龙有无贩毒。经查，被告人李江当庭指证宋志龙即指使其抛毒的“华某”，且在侦查阶段供认“华某”的手机号码是137××××9131，微信昵称是“华雪恋”；被告人郑雄在侦查阶段亦供认在台州的老乡“阿华”使用上述手机号码及微信昵称，且自己于2017年11月26日代薛仁烈将毒资6000元存入“阿某”控制的张某农行账号；另被告人张亚静在侦查阶段亦供认上述手机号码系宋志龙使用，自己有帮宋志龙收转毒资。综上，足以认定宋志龙即“华某”，并贩卖毒品的事实。 3．关于郑雄是否构成贩卖毒品罪。经查，被告人薛仁烈及王兴锋当庭供认系向郑雄购买毒品，且被告人张海当庭亦供认自己帮郑雄收转毒资，在郑雄的指使下陪同薛仁烈去台州取毒品，相关供述与通话记录等相印证，同时郑雄在侦查阶段亦曾供认自己代薛仁烈转账毒资给宋志龙，并从中收取好处费。综上足以认定郑雄实施涉案毒品犯罪的事实。 4．关于王兴锋行为定性。经查，虽被告人王兴锋当庭辩称自己所购买毒品仅占涉案毒品的小部分，且系用于自吸，但其在侦查阶段对雇佣赖海满、诸某开车从台州温岭运输回乐清、自己将整体毒资转给卖家的事实予以供认，并得到被告人赖海满供述的印证，可见均是王兴锋安排将所购的数量较大毒品运输回温州，其行为已构成运输毒品罪。另公诉机关根据王兴锋自供的毒品单价结合毒资金额来指控未查获的毒品数量，并无不当，辩护人相关意见均不予采纳。 5．关于李江的主观明知。经查，被告人李江在侦查阶段稳定供认宋志龙以每月6000元雇佣自己抛毒，自己曾向王兴锋指示毒品抛放位置，得到被告人王兴锋供述的印证，且亦从李江租住处查获了用于抛放的海洛因及用于分割、称量毒品的剪刀、电子秤等物品，虽其当庭最后陈述时辩称主观不明知抛放的系毒品，但当庭亦曾供认侦查阶段的供述属实，故足以认定李江受雇抛放涉案毒品的犯罪事实，且系从犯。李江在侦查阶段对在公交站台抛毒予以供认并进行了现场辨认，现当庭翻供且未能合理说明理由，不予采纳。由于李江当庭对主观明知这一主要事实予以否认，故依法不成立坦白，辩护人的相应辩护意见不予采纳。 6．关于张亚静的主观明知、定性及作用。经查，被告人张亚静在侦查阶段供认自己生活费来源于宋志龙贩毒获利，自己亦明知系毒资仍参与收转，应予认定。现其当庭辩称对款项系毒资主观不明知，却未能合理说明翻供理由，同时其将收转毒资的银行卡藏放在所住单元楼下的杂物间中，随同查获的还有电子秤、尼龙袋、白色粉末等贩毒惯常性所需器物，张亚静的行为明显与常理不符，相应辩解意见不予采纳。张亚静明知系毒资，仍参与收转，依法成立宋志龙贩卖毒品罪的共犯，且属从犯，对辩护人提出应定性转移毒赃罪的意见不予采纳。 7．关于赖海满的主观明知。经查，被告人赖海满在侦查阶段对自己明知王兴锋去台州系为购买毒品予以供认，得到被告人王兴锋在侦查阶段供述的印证，另证人诸某仅为王兴锋开车去台州一次即已感知王兴锋系去取毒品，亦一定程度体现王兴锋等人行为的犯罪特征明显，因此赖海满当庭辩称主观不明知，与已查明事实及常理不符，不予采纳。赖海满受雇开车运载携带毒品的王兴锋等从台州回温州，在共同犯罪中作用相对较小，系从犯。 8．关于薛仁烈贩卖毒品数量。经查，被告人薛仁烈对自己贩卖毒品给王兴锋、黄某的事实予以供认，虽当庭辩称实际贩卖数量未达10克，但被告人王兴锋、张海的供述、证人黄某的证言及支付宝转账记录印证证实薛仁烈系为贩卖而去台州购毒，因此薛仁烈所购买毒品重量均系犯罪数量，薛仁烈及辩护人的相关意见，不予采纳。 9．关于张海是否成立从犯、坦白问题。经查，被告人张海虽当庭辩称与郑雄之间的款项往来并非均系毒资，但对指控自己受郑雄指使参与收转毒资、带领买家去台州取毒品的主要犯罪事实予以供认，系坦白，且属从犯。辩护人的相关意见予以采纳。 ","cpfxgc":"本院认为，被告人宋志龙、郑雄、张亚静、李江、薛仁烈、张海贩卖毒品，其中宋志龙、郑雄、张亚静、李江数量大，薛仁烈、张海数量较大，行为均已构成贩卖毒品罪；被告人王兴锋、赖海满运输毒品，数量大，行为均已构成运输毒品罪。公诉机关指控罪名成立。李江、张亚静、赖海满、张海系从犯，且张海能坦白，分别予以减轻处罚；被告人薛仁烈当庭认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第二十五条第一款、第二十七条、第六十七条第三款、第五十五条、第五十六条、第六十四条之规定，判决如下：","pjjg":" 一、被告人宋志龙犯贩卖毒品罪，有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月5日起至2033年1月4日止。） 二、被告人郑雄犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月14日起至2032年12月13日止。） 三、被告人王兴锋犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月10日起至2033年1月9日止。） 四、被告人李江犯贩卖毒品罪，判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币4万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月21日起至2027年12月20日止。） 五、被告人张亚静犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币3.2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月5日起至2026年1月4日止。） 六、被告人赖海满犯运输毒品罪，判处有期徒刑八年，并处罚金人民币3.2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月2日起至2026年1月1日止。） 七、被告人薛仁烈犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币3.2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月6日起至2025年12月5日止。） 八、被告人张海犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月7日起至2022年12月6日止。） 九、随案移送的犯罪工具手机、电子秤、剪刀及被查扣的毒品、银行卡内资金等，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市中级人民法院 刑事判决书 （2018）浙03刑初111号 公诉机关浙江省温州市人民检察院。 被告人宋志龙，男，1988年2月11日出生，汉族，小学文化，务农，户籍地贵州省纳雍县。曾因犯盗窃罪于2007年2月1日被判处拘役五个月。因涉嫌贩卖毒品罪于2018年1月5日被刑事拘留，同年2月7日被逮捕。现羁押于乐清市看守所。 辩护人张春来，浙江海昌（乐清）律师事务所律师。 被告人郑雄，男，1984年5月13日出生，汉族，初中文化，务工，户籍地贵州省纳雍县。因涉嫌贩卖毒品罪于2017年12月14日被刑事拘留，2018年1月11日被逮捕。 辩护人聂昭洪、袁小毛，湖南远达律师事务所律师。 被告人王兴锋，男，1982年3月8日出生，汉族，初中文化，无业，户籍地浙江省乐清市。因涉嫌运输毒品罪于2018年1月10日被刑事拘留，同年2月7日被逮捕。 辩护人赵勇，浙江择法律师事务所律师。 被告人李江，男，1995年8月12日出生，穿青人，小学文化，无业，户籍地贵州省纳雍县。因涉嫌贩卖毒品罪于2017年12月21日被刑事拘留，2018年1月11日被逮捕。 指定辩护人居滋华，浙江越人律师事务所律师。 被告人张亚静，女，1988年2月22日出生，汉族，初中文化，无业，户籍地河南省禹州市。因涉嫌贩卖毒品罪于2018年1月5日被刑事拘留，同年2月7日被逮捕。 指定辩护人黄丽余，浙江震瓯律师事务所律师。 被告人赖海满，男，1984年2月17日出生，汉族，初中文化，无业，户籍地浙江省乐清市。因涉嫌运输毒品罪于2018年1月2日被刑事拘留，同年2月7日被逮捕。 辩护人倪旭亮，浙江航英律师事务所律师。 被告人薛仁烈，男，1974年8月10日出生，汉族，文盲，无业，户籍地浙江省乐清市。因涉嫌贩卖毒品罪于2017年12月6日被刑事拘留，2018年1月11日被逮捕。 指定辩护人程杰，浙江光正大律师事务所律师。 被告人张海，男，1988年9月10日出生，汉族，初中文化，务工，户籍地贵州省纳雍县。因涉嫌贩卖毒品罪于2017年12月7日被刑事拘留，2018年1月11日被逮捕。 指定辩护人陈雪芽，浙江光正大律师事务所律师。 温州市人民检察院以温检公诉一处刑诉［2018］120号起诉书指控被告人宋志龙、郑雄、张亚静、李江、薛仁烈、张海犯贩卖毒品罪及被告人王兴锋、赖海满犯运输毒品罪一案，于2018年7月9日向本院提起公诉。本院依法组成合议庭于2019年3月12日公开开庭审理了本案，温州市人民检察院指派检察员项秉忠出庭支持公诉，被告人宋志龙、郑雄、张亚静、王兴锋、赖海满、李江、薛仁烈、张海及其辩护人到庭参加诉讼。现已审理终结。 温州市人民检察院指控： 2017年5月份以来，被告人宋志龙雇佣被告人李江等人在浙江省温岭市从事毒品贩卖，并经被告人郑雄从中联系，多次将毒品贩卖给被告人王兴锋、薛仁烈。被告人薛仁烈从被告人宋志龙、郑雄处购得毒品后，又予以转卖。其间，被告人赖海满在明知被告人王兴锋等人从浙江省乐清市前往温岭市购买毒品的情况下，仍多次受其雇佣帮忙开车接送；被告人张海在明知被告人郑雄等人贩卖毒品给被告人薛仁烈的情况下，帮助被告人郑雄收取毒资，指引被告人薛仁烈前往藏毒地点取得毒品。另，被告人张亚静在明知被告人宋志龙贩卖毒品的情况下，仍于2017年9月11日以其弟弟张某的身份开通账号为62×××79的中国农业银行卡（以下简称张某农行账号）供其使用，并多次帮其提取、转移毒资。根据银行账户明细显示，2017年9月11日至12月21日，张某农行账号共进账232125元（计人民币，以下同）；2017年9月14日至12月20日，被告人张亚静帮助被告人宋志龙提取、转移毒资合计176900元。 其中，2017年11月份以来，被告人宋志龙、郑雄、王兴锋、赖海满、李江、薛仁烈、张海实施毒品犯罪的具体事实有： 1.2017年11月26日下午，被告人王兴锋及黄某（另案处理）分别联系被告人薛仁烈购买2克海洛因和10克海洛因，并通过支付宝分别支付毒资1400元、5720元。而后，被告人薛仁烈又与被告人郑雄联系，向其购买15克海洛因，并按约定将7400元毒资通过支付宝转给被告人张海。被告人张海取得该毒资后，又通过支付宝转给被告人郑雄。被告人郑雄又与被告人宋志龙联系，并其中6000元毒资存入被告人宋志龙使用的张某农行账号。被告人宋志龙遂指使被告人李江将15克海洛因藏匿在温岭市杭温南路电站门口花坛内。当日晚上，被告人张海受被告人郑雄指使，伙同被告人王兴锋、薛仁烈等人乘坐被告人赖海满的车子从乐清市来至温岭市。后在被告人张海的指引下，被告人薛仁烈取得该毒品，将其中2克海洛因交付给被告人王兴锋。而后，被告人张海、薛仁烈、王兴锋等人一起乘坐被告人赖海满的车子返回乐清市。在返回乐清市的途中及到乐清市之后，被告人薛仁烈又将剩余的13克海洛因贩卖给黄某等人。 2.2017年11月30日，被告人王兴锋联系被告人郑雄购买10克海洛因，并按约定将4500元毒资存入被告人宋志龙使用的张某农行账号，将500元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将10克海洛因藏匿在温岭市杭温南路电站门口花坛内。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 3.2017年12月1日，被告人王兴锋联系被告人郑雄购买30克海洛因，并按约定将13500元毒资存入被告人宋志龙使用的张某农行账号，将1100元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使他人将30克海洛因藏匿在温岭市杭温南路电站对面的性保健店木门下。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。其间，被告人王兴锋又通过微信将剩余的400元毒资支付给被告人郑雄。 4.2017年12月3日，被告人王兴锋联系被告人郑雄购买30克海洛因，并按约定将13500元毒资存入被告人宋志龙使用的张某农行账号，将1400元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使他人将30克海洛因藏匿在温岭市杭温南路电站对面的性保健店木门下。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 5.2017年12月5日，被告人王兴锋联系被告人郑雄购买15克海洛因，并按约定将6700元毒资存入被告人宋志龙使用的张某农行账号，将500元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将15克海洛因藏匿在温岭市丹崖寺门口石狮子边。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 6.2017年12月7日，被告人王兴锋联系被告人郑雄购买20克海洛因，并按约定将9000元毒资存入被告人宋志龙使用的张某农行账号，将700元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江字20克海洛因藏匿在温岭市丹崖寺后第三根电线杆下。日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至岭市泽国镇，根据被告人郑雄告知的藏毒地点取得该毒品，而再乘坐被告人赖海满的车子返回乐清市。 7.2017年12月9日，被告人王兴锋联系被告人郑雄购买23克海洛因，并按约定将10300元毒资存入被告人宋志龙使用的张某农行账号，将700元毒资通过微信支付给被告人郑雄，被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将23克海洛因藏匿在温岭市丹崖寺门口石狮子边。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 8.2017年12月11日，被告人王兴锋联系被告人郑雄购买16克海洛因，并按约定将7200元毒资存入被告人宋志龙使用的张某农行账号，将500元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将16克海洛因藏匿在温岭市杭温南路电站边的公交站台牌下。当日，被告人王兴锋等人乘坐他人车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐他人车子返回乐清市。 9.2017年12月12日，被告人王兴锋联系被告人郑雄购买16克海洛因，并按约定将7200元毒资存入被告人宋志龙使用的张某农行账号，将550元毒资通过微信支付给被告人郑雄。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将16克海洛因藏匿在温岭市杭温南路电站门口花坛内。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后再乘坐被告人赖海满的车子返回乐清市。 10.2017年12月14日，被告人王兴锋联系被告人郑雄购买14克海洛因，并按约定将6300元毒资存入被告人宋志龙使用的张某农行账号。被告人郑雄又与被告人宋志龙联系。被告人宋志龙遂指使被告人李江将14克海洛因藏匿在温岭市丹崖寺门口石狮子边。当日，被告人王兴锋等人乘坐被告人赖海满的车子从乐清市来至温岭市，根据被告人郑雄告知的藏毒地点取得该毒品，而后，通过支付宝将500元毒资转入被告人郑雄使用的户名为肖青华的中国邮政储蓄银行卡（账号为62×××81）内，再乘坐被告人赖海满的车子返回乐清市。 2017年12月6日、12月14日、12月19日、12月20日、2018年1月2日、1月5日，公安人员在乐清市、温岭市、浙江省宁波市先后抓获被告人薛仁烈、张海、郑雄、王兴锋、李江、赖海满、宋志龙、张亚静，并在被告人李江暂住的温岭市后间查获毒品1包。经称量、鉴定，该包毒品重30.95克，检出海洛因成分。 公诉人就指控的事实当庭讯问了被告人，并出示了相关证据，据此认为，被告人宋志龙、郑雄、张亚静、王兴锋、赖海满、李江、薛仁烈、张海违反毒品管理法规，明知是毒品而予以贩卖、运输，行为分别触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款的规定，应当以贩卖毒品罪追究被告人宋志龙、郑雄、张亚静、李江、薛仁烈、张海的刑事责任；以运输毒品罪追究被告人王兴锋、赖海满的刑事责任。 被告人宋志龙当庭辩称：（1）自己没有贩毒，也不认识郑雄、薛仁烈；（2）自己有偿将张某农行账号借给“豹哥”用于收取高利贷资金。 其辩护人提出：（1）张亚静在侦查阶段关于如何得知宋志龙贩毒的供述前后矛盾，且被诱供；（2）李江的相关供述亦系遭诱供所得；（3）昵称“华雪恋”的微信号及手机号码137××××9131，并非宋志龙所使用；（4）郑雄当庭否认宋志龙系“华某”，综上认定宋志龙贩毒的证据不足。 被告人郑雄辩称：（1）昵称“熊某”的微信号并非自己使用；（2）自己没有发送尾号为2579的银行账号给王兴锋；（3）王兴锋转账给自己系偿还借款；（4）自己系为薛仁烈帮忙而将钱存入张某名下银行账户，自己没有贩毒。 其辩护人提出：（1）侦查机关未提供郑雄第一次有罪供述的同步录音录像，相关笔录应予排除；（2）张亚静的扣押笔录记载开始时间晚于结束时间，不合常理，亦应排除；（3）仅有王兴锋、张海供认郑雄有贩毒，与郑某、郑雄供述相悖，认定郑雄贩毒的证据不足；（4）即使郑雄构罪，作用也小于宋志龙，应在有期徒刑以下判处。 被告人王兴锋当庭辩称：（1）系为自己吸食而购毒，自己虽帮他人一起给毒品卖家转账，但与他人系同去台州并各自拿毒品；（2）赖海满并非均由自己雇佣，且未告知赖海满是去取毒品；（3）侦查阶段供述的毒品数量，系根据金额推算所得，不应据此直接认定毒品数量。 其辩护人提出：（1）王兴锋购买、携带毒品是为了自吸，行为不构成贩卖、运输毒品罪；（2）即使构罪，亦属非法持有毒品，且毒品数量无法查清实，请依法判处。 被告人李江辩称：（1）自己只是在宋志龙指使下抛放过两三次，且主观上不明知系毒品；（2）自己没有在公交站台抛放。 其辩护人提出，李江即使构罪，系从犯，能坦白，请求依法从轻、减轻处罚。 被告人张亚静辩称：（1）自己遭侦查人员诱供；（2）宋志龙未告知取现资金系毒资，自己主观也不明知。 其辩护人提出：（1）张亚静在侦查阶段遭非法取证；（2）认定宋志龙贩毒的证据不足，故张亚静亦无罪；（3）即使认定张亚静主观对款项系毒资明知，行为亦应定性为转移毒赃罪；（4）现有证据无法准确认定毒品数量，应对被告人从轻处罚。 被告人赖海满辩称：（1）自己遭侦查人员诱供；（2）自己主观上不知道王兴锋等人是为取毒品而去台州。 其辩护人提出：（1）侦查机关未提供赖海满第一次有罪供述的同步录音录像，且赖海满遭侦查人员诱供，故相关笔录应予排除；（2）王兴锋当庭否认曾告知赖海满是为取毒品而去台州，应因此应判处赖海满无罪。 被告人薛仁烈辩称自己系以每克800元的价格，卖给黄某5720元毒品，即使加上贩卖给王兴锋的2克毒品，实际贩卖数量亦未达10克。 其辩护人提出：（1）应以薛仁烈自认的每克800元价格来认定毒品数量，且毒品交易数量会大于实际交付数量，结合薛仁烈有吸食毒品，薛仁烈实际贩毒数量未达10克；（2）薛仁烈当庭对主要犯罪事实予以供认，应予从轻处罚。 被告人张海对指控事实无异议，但辩称自己与郑雄之间的经济往来，部分是借款。 其辩护人提出张海系从犯，能坦白，毒品未流入社会，请求依法从轻、减轻处罚。 经审理查明： 2017年5月份以来，被告人宋志龙在浙江省温岭市贩卖毒品，并雇佣被告人李江等人抛毒。被告人郑雄居间多次从宋志龙处将毒品倒卖给被告人王兴锋、薛仁烈，并从中赚差价牟利。薛仁烈将从郑雄处购得毒品再予转卖。其间，被告人赖海满明知王兴锋等人从浙江省乐清市前往温岭市系为购买毒品，仍多次受雇开车接送。被告人张海明知系毒资，仍帮助郑雄收转，并从乐清来到台州指引薛仁烈前往抛毒位置取得毒品。另被告人张亚静明知情况下，仍于2017年9月11日补办张某农行账号供宋志龙用于贩毒，并参与多次提取、转移毒资。2017年9月11日至12月21日，张某农行账号共进账232125元，张亚静提取、转移毒资176900元。自2017年11月份以来，各被告人的具体犯罪事实如下： 1.2017年11月26日下午，被告人王兴锋及黄某（另案处理）分别向被告人薛仁烈求购2克、10克海洛因，并分别支付毒资1400元、5720元。为此，薛仁烈向被告人郑雄求购15克海洛因，并将7400元毒资通过支付宝转给被告人张海，随后张海再将毒资通过支付宝转给郑雄。郑雄又向被告人宋志龙求购毒品，并将6000元毒资存入张某农行账号。宋志龙遂指使被告人李江将15克海洛因抛放在温岭市杭温南路电站门口花坛内。当晚，被告人赖海满受雇于王兴锋开车从乐清市往返温岭市取毒品，同车还有薛仁烈及受郑雄指使的张海等人。后在张海指引的抛放位置，薛仁烈取得15克海洛因并将其中2克卖给王兴锋。返程途中及在乐清市，薛仁烈又将其余的13克海洛因贩卖给黄某等人。 2．同月30日，被告人王兴锋向被告人郑雄求购10克海洛因，将500元毒资转给郑雄，另将4500元毒资直接存入张某农行账号。后宋志龙指使被告人李江将10克海洛因抛放在温岭市杭温南路电站门口花坛内。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述花坛内取得毒品。 3．同年12月1日，被告人王兴锋向被告人郑雄购买30克海洛因，先后将1100元、400元毒资转给郑雄，另将13500元毒资直接存入张某农行账号。宋志龙遂指使他人将30克海洛因抛放在温岭市杭温南路电站对面性保健店木门下。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述木门下取得毒品。 4．同月3日，被告人王兴锋向被告人郑雄购买30克海洛因，将1400元毒资转给郑雄，另将13500元毒资直接存入张某农行账号。后宋志龙指使他人将30克海洛因抛放在温岭市杭温南路电站对面性保健店木门下。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述木门下取得毒品。 5．同月5日，被告人王兴锋向被告人郑雄求购15克海洛因，将500元毒资转给郑雄，另将6700元毒资直接存入张某农行账号。后宋志龙指使被告人李江将15克海洛因抛放在温岭市丹崖寺门口石狮子旁。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述石狮子旁取得毒品。 6．同月7日，被告人王兴锋向被告人郑雄求购20克海洛因，将700元毒资转给郑雄，另将9000元毒资存入张某农行账号。后宋志龙指使被告人李江将20克海洛因抛放在温岭市丹崖寺后第三根电线杆下。当日，王兴锋等人共被告人赖海满开车从乐清市往返温岭市，并在郑雄告知的上述电线杆下取得毒品。 7．同月9日，被告人王兴锋向被告人郑雄求购23克海洛因，将700元毒资转给郑雄，另将10300元毒资直接存入张某农行账号。后宋志龙指使被告人李江将23克海洛因抛放在温岭市丹崖寺门口石狮子旁。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述石狮子旁取得毒品。 8．同月11日，被告人王兴锋向被告人郑雄求购16克海洛因，将500元毒资转给郑雄，另将7200元毒资直接存入张某农行账号。后宋志龙指使被告人李江将16克海洛因抛放在温岭市杭温南路电站边公交站台牌下。当日，王兴锋等人雇佣他人开车从乐清市往返温岭市取毒品，并在郑雄告知的上述公交站台牌下取得毒品。 9．同月12日，被告人王兴锋向被告人郑雄购买16克海洛因，将550元毒资转给被告人郑雄，另将7200元毒资直接存入张某农行账号。后宋志龙指使被告人李江将16克海洛因抛放在温岭市杭温南路电站门口花坛内。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市去毒品，并在郑雄告知的上述花坛内取得毒品。 10．同月14日，被告人王兴锋向被告人郑雄求购14克海洛因，将6300元毒资存入张某农行账号。后宋志龙指使被告人李江将14克海洛因抛放在温岭市丹崖寺门口石狮子旁。当日，王兴锋等人雇佣被告人赖海满开车从乐清市往返温岭市取毒品，并在郑雄告知的上述石狮子旁取得毒品。后王兴锋将500元毒资转入郑雄控制的肖青华名下62×××81中国邮政储蓄银行账号。 2017年12月6日、12月14日、12月19日、12月20日、2018年1月2日、1月5日，被告人薛仁烈、张海、郑雄、王兴锋、李江、赖海满、宋志龙、张亚静先后被抓获。在李江暂住的温岭市后间查获重30.95克海洛因1包。 认定上述事实的证据有： 1．被告人宋志龙的供述及辨认笔录，供称张某农行账号系自己从小舅子张某处借取，并用于帮“豹哥”收取高利贷资金，自己每次赚取300元至1000元不等的好处费。经辨认照片确认，自己与2017年11月26日在乐清将6000元存入张某农行账号的男子（系郑雄）见过一次；系张亚静自2017年9月14日起，用张某农行账号在温岭ATM机上取款。 2．被告人郑雄的供述与辩解，郑雄在侦查阶段供述反复，但对下述内容曾予以供认：自己的手机号码是152××××1797、184××××3062，微信昵称是“情一动心就痛”。自己与薛仁烈、王兴锋均是戒毒时认识的。自己老乡“阿某”在台州的，他的手机号码是137××××9131，微信昵称是“华雪恋”。2017年11月26日中午，薛仁烈来电称张海的电话无人接听并让自己联系一下。自己拨打也是无人接听的。不久张海回电称薛仁烈想买点海洛因，后称要和薛仁烈去台州。薛仁烈来电称要去台州向“阿某”买毒品，让自己帮忙转钱给阿某。薛仁烈让“阿某”将银行账户发给自己。薛仁烈通过支付宝将钱转给张海，张海又将7390元转入自己农行账户，自己随后将其中6000元存入“阿某”发来的张某农行账号。自己截留的1390元中，1000元是张海还给自己的，还有390元是薛仁烈给自己买烟抽的。同日16时许，张海、薛仁烈先后来电称从台州买了毒品回来。 3．被告人王兴锋在侦查阶段的供述，供认自己与薛仁烈、郑雄系戒毒时相识的。（1）2017年11月26日上午，自己向薛仁烈求购毒品。后薛仁烈来电称已通过郑雄帮忙联系上台州卖家。于是自己直接联系郑雄并得知每个毒品的价格为550元。因自己与薛仁烈商定毒品每个为700元，便将两个毒品计1400元转给薛仁烈。之后，自己让朋友赖海满开车一起到乐清接上薛仁烈，随车还有同村的庄庆云。后薛仁烈又指引在乐清接上郑雄的贵州籍小弟。17时许，在泽国车站附近一公园旁，薛仁烈与郑雄小弟下车一会儿又回到车上。薛仁烈递给自己约2克海洛因。返程途中，自己仍坐在副驾驶位置，后与庄庆云在车上烫吸了海洛因，薛仁烈又以现金1700元卖了3个半海洛因。（2）同月30日上午，自己直接向郑雄求购毒品，郑雄表示需10个以上，每个毒品价格500元，需将其中的450元直接转给台州上家，另50元转给他，并用短信发来上家的东许名下尾号5279农行卡号。于是自己在ATM机上将10个毒品毒资4500元现存到该农行账户，又向郑雄微信转账500元。当日下午，自己乘坐赖海满的车来到台州泽国老车站。之后，自己在郑雄告知的那附近铁门旁一花坛找到了海洛因。（3）同年12月1日下午，自己再次向郑雄求购30个海洛因，并将13500元现存入尾号5279农行账户，向郑雄微信转账1100元。自己又乘坐赖海满的车来到泽国老车站，在郑雄告知的那附近性保健店旁木门下，找到了海洛因。返程途中，自己将剩余400元毒资转给郑雄。（4）同月3日0点多，郑雄短信告知他的新手机号码184××××3062。同日上午，自己联系该号码向郑雄求购30个海洛因，并将12600元现存入尾号5279农行账户，然后微信转给郑雄1400元。自己又乘坐赖海满的车来到泽国老车站，在郑雄告知的那附近性保健店旁木门下找到了海洛因。（5）同月5日下午，自己向郑雄求购15个海洛因，然后乘坐赖海满车前往台州泽国，途中在台州机上将6700元现存入尾号5279农行账户，然后向郑雄微信转账500元。后自己在泽国老车站附近丹崖寺门口石狮子旁找到毒品。（6）同月7日中午，自己向郑雄求购14个海洛因。然后乘坐赖海满的车先来到台州农行，在ATM机上将9000元现存入尾号5279农行账户，向郑雄微信转账700元。后郑雄告知毒品抛放在台州泽国老车站附近的丹崖寺后面第三根电线杆旁，因自己未能找到，后在附近的台阶上碰见抛毒的贵州籍青年男子时，他用手为自己指了一下方位，后自己顺利在一根电线杆下找到了海洛因。（7）同月9日中午，自己向郑雄求购23个海洛因，然后乘坐赖海满的车先来到台州农行，在那的ATM机上将10300元现存入尾号5279农行账户，向郑雄微信转账700元。后在郑雄告知的台州丹崖寺门口石狮子旁，自己找到了海洛因。（8）同月11日下午，自己向郑雄求购16个海洛因，然后乘坐朋友诸某的车先来到台州农行，在那的ATM机上将7200元现存入尾号5279农行卡，又向郑雄微信转账500元。后在郑雄告知的台州泽国电站铁门附近公交站台旁，找到了海洛因。（9）同月12日下午，自己向郑雄求购16个海洛因。郑雄要求将给他的毒资转入肖青华名下62×××81账户。自己乘坐赖海满的车先来到台州农行，将4900元现存入尾号5279农行账户，后因找不到邮政银行，自己仍微信向郑雄转账550元。之后，在郑雄告知的泽国老车站附近电站铁门旁边小花坛，自己找到了海洛因。（10）同月14日中午，自己向郑雄求购14个海洛因。后自己让赖海满开车先到台州上农行，在那的ATM机上将6300元现存入尾号5279农行账户。然后，自己联系郑雄时，他表示暂联系不上对方。于是自己就和赖海满往回开。途中，郑雄来电又让自己重新去泽国。待自己乘坐赖海满的车来到泽国老车站时，郑雄告知毒品抛放在丹崖寺门口石狮子旁。自己沿着石梯往寺庙门口走，在石梯台阶上碰到了曾给自己指示抛毒方位的男子，自己递了一根利群香烟给对方并询问发生了什么事情。他回称因前一天酒喝多了。后自己在石狮子旁找到了海洛因。自己通过支付宝转账500元到肖青华名下尾号1481邮储银行卡里后，将转账截图发给郑雄。郑雄让自己不要发了。郑雄的微信自己备注为熊某，昵称为“情一动心就痛”。自己与郑雄的微信转账都是介绍费。自己与张某名下银行卡转账均是毒资。薛仁烈应该知道自己去台州是为了买毒品，因为自己等人第一次去往台州购毒途中，聊天内容有涉及毒品，且多次购得毒品后在赖海满车上称量毒品并进行吸食，赖海满基本都在车上，且赖海满以有风险为由，将车费从300元增加到500元。并辨认出2017年11月26日17时35分53秒许在ATM机前的男子是郑雄。 辨认笔录，王兴锋从12张照片中，辨认出8号（李江）就是在台州泽国抛毒的青年男子；从12张照片中，辨认出5号（张海）就是郑雄小弟；从12张照片中，辨认出薛仁烈、郑雄。 4．被告人李江在侦查阶段的供述，供认2017年2月份，“华某”（电话号码为137××××9131，备注华某，微信是华雪恋）以每月6000元雇佣自己帮他扔毒品，并给了一部白色OPPO手机，号码是137××××8630。同年5月中旬的一天，“华某”带自己先后去了丹崖寺门口、杭温南路电站门口（有个铁门，旁有小花坛）、丹崖公园门口等地方熟悉地形。5、6天后的一晚20时许，“华某”让去丹崖公园丹崖山脚的亭子旁边取毒品。自己在那找到了用尼龙袋包装的毒品、剪刀、电子秤等物。自己回出租房后称量毒品为20克。当晚，“华某”过来来教自己如何称量、包装毒品。之后每次都是在“华某”指挥下，自己称量毒品并在指定位置抛放毒品。若抛放10克以上，华某会让自己在旁看着买家取走毒品，必要时自己向买家指一下抛毒位置。华某一般也是将毒品抛放在丹崖公园丹崖山脚的亭子旁给自己续货。自2017年11月份开始，从温州来的买家都是购买10克以上毒品。11月26日18时许，华某来电称温州买家要15克毒品。于是自己按指示，称量、包装好毒品抛放在杭温南路电站铁门小花坛旁。同月30日下午，华某来电称温州买家要10克毒品，于是自己按指示再将毒品抛在杭温南路电站铁门旁小花坛，十几分钟后，从一辆黑色现代轿车副驾驶下来一个胖胖的男子A，他在花坛附近捡走了毒品。同年12月1日至14日，自己多次按华某的指示抛毒给该温州买家，其中有在杭温南路电站铁门边上附近公交站台的牌子下面抛放过，A也是从同辆黑色现代轿车下来捡走毒品。其中自己曾在丹崖寺后面第三根电线杆下抛过毒，自己在下山的台阶上，见A找不到毒品，于是用手给他指了一下抛毒位置。下山后见那辆黑色北京现代轿车停放在丹崖公园门口。另外自己在丹崖寺门口石狮子边上抛过3次货，其中一次是14克，最后一次是2017年12月14日下午，自己抛完毒下山途中，与上山的A相遇，他递了一根利群香烟给自己，并问是否因酒喝多了而延误抛毒。华某自称是贵州毕节地区人。自己听华某说还有一人在台州帮他抛毒。2017年12月20日后，民警从自己位于温岭市后间的住处内的一件红色棉袄口袋里查获的一包毒品以及房内的小型电子秤、剪刀、尼龙袋，均是来源于华某并用于贩毒的。 辨认笔录，证明李江从12张照片中，辨认出5号（王兴锋）就是购买毒品的温州男子A；从12张照片中，辨认出9号（宋志龙）就是华某。李江指出温岭市杭温南路丹崖公园内丹崖山脚的一处亭子旁花坛角落，华某均是让人在此抛毒给自己；丹崖寺后台阶往上数第三个灯柱处下方，自己曾在此抛毒给温州男子，因找不到，自己曾向他指了一下抛放位置；丹崖寺正门口位于左边的石狮子旁，自己曾多次抛毒在此；自己曾两次杭温南路电站大铁门旁小花坛里及一次在旁边公交车站台指示牌下抛毒。 5．被告人张亚静在侦查阶段的供述，供认自2016年底开始，自己与老公宋志龙均没有工作。2017年夏天，从宋志龙处得知日常生活费均系来源于贩卖毒品的获利。同年9月份，宋志龙让自己负责补卡所遗失的弟弟张某名下农行卡，并让用手机号码151××××7002绑定尾号5279的新卡。同年11月份前后，宋志龙将该手机卡给了自己，并让自己不要用该号码跟其他人联系，只与宋志龙的137××××9131手机号码进行联系。后陆续有钱存进该农行账户，自己或将钱转存进自己的农村信用社账户再通过微信转给宋志龙，或存入自己名下由宋志龙使用的工行卡里。2017年11月份至12月，一般几天就从卡里取次钱，自己帮他取钱时就知道系毒资了。从自己住处一楼的杂物间里找到张某名下该农行卡、电子秤、螺丝刀、美工刀、保鲜袋、橡胶手套、袋装粉末状物品等，均系宋志龙用于贩毒的。 6．被告人赖海满在侦查阶段的供述，供认2017年11月26日，王兴锋让自己开车去温岭。于是自己驾驶浙C×××××北京现代轿车先到清江接了王兴锋，又在乐清市区，之后在乐清盐盘工业区接上二十多岁的外地男子C。C让自己开到温岭泽国老车站。在那王兴锋让B和C下车，一会儿二人上了车就返程了。自己此次就怀疑王兴锋等人去台州是拿毒品的。此后，自己六七次开车载着王兴锋等往返台州。王兴锋让自己去芙蓉接上“阿军”，然后再去台州泽国，王兴锋或“阿军”一般在那下车十几分钟就回来返程，他们也应该是去拿毒品。因为自己知道王兴锋是吸毒的，且王兴锋和“阿军”有在自己车上称量毒品并吸食毒品，特别是称量毒品时会让自己靠边停车的。期间，“阿军”曾让他朋友将钱转入自己支付宝内，自己帮忙提现五六次再交给王兴锋，然后王兴锋存钱去买毒品。 7．被告人薛仁烈在侦查阶段的供述，供认自己与黄某在温州市黄龙劳教所认识的。2017年11月26日15点54分，黄某有一笔5720元的支付宝转账给我的支付宝。自己通过手机号码188××××7122注册的支付宝转给郑雄指定的张海账户7400元，郑雄的电话号码是152××××1797，微信昵称是“情一动心就痛”。2017年11月26日22时许，黄某开着一辆白色越野车来到乐成镇环城西路水仙桥附近接上自己。当庭薛仁烈对指控自己向郑雄购毒的事实供认不讳，但辩称自己仅将买过来的15克毒品贩卖给王兴锋2克、黄某7.2克。 辨认笔录，证明薛仁烈从12张照片中，辨认指出12号（王兴锋）就是王兴锋。 8．被告人张海的供述与辩解，供认老乡郑雄向他的朋友烈哥表示，自己是他小弟。2017年11月26日14时许，郑雄来电让自己加烈哥的微信和支付宝，并称烈哥会转钱给自己，让自己收到后存入郑雄银行账户。之后，烈哥给自己打电话。同日15时53分许，自己根据烈哥来电的手机号码加他的微信和支付宝。同日16时7分，烈哥就通过他昵称为“仁鑫”的支付宝转给自己7400元。16时26分，自己通过支付宝将钱转入郑雄尾号为6275农行账户。因在烈哥转钱之前，郑雄已表示让自己陪烈哥去台州拿海洛因，所以这钱应该是毒资。17时许，郑雄告知去台州温岭泽国老车站那捡海洛因。17时30分许，烈哥和两个朋友开着一辆灰色小轿车在盐盘工业区接上自己后一起来到温岭泽国老车站附近公园。然后自己联系郑雄，郑雄告知毒品具体抛放在泽国老车站旁一铁门附近。于是自己和烈哥下车步行前往，烈哥在那将找到的毒品放入口袋。返程途中，坐在副驾驶后位置的烈哥将用红色塑料袋包装的东西递给坐副驾驶的人，对方打开看时，自己看见是两包塑料袋包装的海洛因。烈哥与对方各拿了一包。然后车上其余四人用乐清话交流了一下，烈哥就让自己跟他一起下车，几分钟后再上车时发现有烟气，应该是坐副驾驶的人吸毒了。之后，我们上车后，坐副驾驶那人给了烈哥十几张百元人民币。2017年12月1、2日前后，烈哥又来电让自己帮他找海洛因卖家，自己让他联系郑雄。 辨认笔录，张海从12张照片中，辨认出7号（薛仁烈）就是烈哥；从12张照片中，辨认出6号（郑雄）就是郑雄；辨认指出温岭市杭温南路车站附近边上的丹崖公园门口，就是2017年11月26日晚，其与烈哥下车的地点；指出沿杭温南路往乐清市方向走，在丹崖门口约100米处有一家店名为“贵州烙锅”的店，在距离“贵州烙锅”店约20米，有一大铁门，在大铁门的花坛，就是烈哥找到毒品地点。 9．证人黄某的证言，证明自己与薛仁烈（经辨认确认）因戒毒而认识。2017年11月26日15时许，自己向薛仁烈求购买10克毒品，约定每克570元。薛表示要去台州拿。当日自己通过支付宝转账5720元（已包括20元取现手续费）给薛仁烈。22时许，自己在薛仁烈告知的乐清市水仙桥边旁花坛里找到了9克多毒品。 10．证人王某的证言，证明自己在2017年12月1日12时许，自己向黄某购得少量毒品。 11．证人诸某的证言，证明2017年12月11日中午，被告人王兴锋雇佣自己开车去台州泽国，去往途中，王兴锋在芙蓉镇上垟村路边接了一男子，且开到温岭市农行时，王兴锋他们就下车去了银行。最后开车来到泽国老车站，王兴锋下车一会儿找回1包用白色面巾纸包着的东西，上车后有递东西给芙蓉上车男子。王兴锋与该男子聊天有涉及“多了少了”的内容，结合王兴锋曾因毒品被处理过，以及王兴锋在车上的电话通话内容，王兴锋拿回的应该是毒品。 12．证人金某的证言，证明自己系温岭市台洛二路47号房东。2017年11月9日前后，自己将该房子三楼后间租给了李江。 13．证人宋某、史某的证言，证明二人均系宋志龙老乡。他们的手机里均将宋志龙存为“志华”。且史某有昵称为“华雪恋”的微信好友。 14．提取笔录、搜查笔录、扣押清单、扣押决定书、照片，证明2017年12月6日，侦查人员从薛仁烈衣服口袋里查获号码为188××××7122白色手机1部；同日，从张海衣服口袋里查获号码为183××××3715的OPPO手机1部；同月14日，从郑雄衣服口袋里查获号码为152××××1797的OPPO手机1部，号码为184××××3062的魅族手机1部，卡号为62×××27农商行卡及62×××75农行卡各1张；同月20日，从李江衣服口袋里查获串号为860779033573864白色OPPO手机1部；2018年1月2日，从赖海满处提取串号为359255066317089玫瑰金苹果手机1部及牌号为浙C×××××现代轿车1辆；同月5日，从宋志龙处提取串号为358763060494417黑色三星手机1部及串号为866917035293974、866917035293966OPPO手机1部，尾号为6945建行卡、尾号为7670农行卡、尾号为1417工行卡各1张。 15．搜查笔录、扣押决定书、扣押清单、称量笔录、照片，证明2018年1月5日，公安人员对宋志龙、张亚静租住的温岭市丹崖路131号第三单元进行搜查，在该出租房发现被告人张亚静，并在张亚静卧室内查获卡号为62×××70、62×××72、62×××77农行卡3张，卡号为62×××95农商银行卡1张；未安装在手机上的移动手机卡3张、联通手机卡1张，其中1张移动卡编码为89860036111786005166（1516）（号码为151××××7002）；号码151××××8817黑色SAMSUNG手机1部，号码为137××××8282玫瑰金OPPO手机1部。后在张亚静带领下，从丹崖路131号第三单元一楼编号为307号的杂物间发现外用红色塑料袋、内用白色塑料袋包装的白色粉末1包，张亚静称系宋志龙用于掺海洛因的，另有白色透明尼龙袋1卷、一字螺丝刀1把、美工刀1把、电子秤1台，张亚静称均系用于分装毒品的。还发现卡号为62×××79农行卡，张亚静称系接收毒资的银行卡。 16．上交笔录、扣押清单、扣押决定书、照片，2017年12月1日，民警从王某处（来源于丹霞路303号小巷）扣押外用纸巾包裹内用透明塑料袋包装的毒品疑似物一袋。 17．提取笔录、扣押清单、扣押决定书、照片，2017年12月1日，民警从黄某衣服口袋里查获2包透明塑料袋包装的毒品疑似物，以及号码为139××××5333黑色手机1部。 18．搜查笔录、扣押决定书、扣押清单、照片，2017年12月20日，民警在温岭市李江租住处内的红色棉袄口袋内查获海洛因疑似物1包；从房间床头柜附近查获剪刀1把、口袋秤1台。 19．毒品上交清单，证明李江处查获的30.95克毒品已上交。 20．理化检验报告，证明黄某被查获的毒品中检出海洛因成分；从李江处查获的毒品中检出海洛因成分。 21．接受证据材料清单、扣押决定书、扣押清单、照片，证明2018年1月11日，民警从王兴锋处扣押了号码为150××××7600苹果手机1部。 22．银行账户明细、情况说明，证明张某农行账号自2017年9月以来的账单明细以及存取款监控，其中王兴锋多次通过无卡存款方式将毒资存入该账号，其中2017年12月07日，2017年12月11日，2017年12月12日，2017年12月14日，先有一名男子事先在银行ATM机取出现金交由王兴锋，后再由王兴锋存入张某名下账户。 23．情况说明、基站查询，证明2017年11月26日17时之前，薛仁烈的手机在浙江省乐清市，当日19时至20时许在台州温岭。 24．卡口信息，证明浙C×××××在2017年11月26日18时49分许至20时58分许持续在台州温岭市域内活动的轨迹。 25．银行账户信息及明细，证明相关银行账户交易的明细。 26．通话记录，证明相关手机之间的通话情况。 27．微信及通话记录截图，证明王某手机的相关记录。 28．微信、支付宝记录及相册照片等，证明王兴锋手机的相关记录。 29．检查笔录及照片，证明2017年12月1日，民警从黄某的号码为139××××53333苹果手机调取的相关记录，其中黄某通过支付宝于2017年11月26日15时54分许转账5720元给“仁鑫”（即薛仁烈使用支付宝账号）。 30．检查笔录及照片，证明2017年12月6日，民警从薛仁烈的手机调取的相关记录。 31．检查笔录及照片，证明2017年12月9日，民警从张海的号码为183××××3715OPPO手机中调取的相关记录。 32．现场检测报告书，证明2017年12月6日检测到薛仁烈的尿液呈阴性；2018年1月2日检测到赖海满、张亚静、郑雄、张海、李江、宋志龙的尿液呈阴性。 33．冻结财产材料，证明已冻结宋志龙名下62×××70农行账户、62×××45建行账户，张亚静名下62×××77农行账户、62×××17工行账户、62×××95温岭农商行账户，张某名下62×××79农行账户及郑雄名下62×××75农行账户内余额12546.83元。 34．抓获经过，证明2017年12月6日，薛仁烈、张海被抓获归案；同月14日，郑雄被抓获归案；同月19日，王兴锋被抓获归案；同月20日，李江被抓获归案；2018年1月2日赖海满被抓获归案；同月5日，宋志龙、张亚静被抓获归案。 35．行政处罚决定书、刑事判决书，证明相应被告人的前科及劣迹情形。 36．户籍证明，证明各被告人的身份情况。 上述证据均已经庭审举证、质证，证据均合法有效并相互印证，能够形成证据锁链，证实本案相关事实，本院予以确认。 针对控辩双方的意见，本院综合评析如下： 1．有关非法证据审查问题。经查，（1）侦查人员制作有关温岭市丹崖路131号房间的搜查笔录时，虽错误记载搜查起止时间，但搜查过程已通过同步录音录像固定，故相关搜查笔录可以作为定案依据。（2）从有关张亚静的讯问同步录音录像反映，侦查人员并未实施诱供等非法审讯行为。（3）赖海满与辩护人，以及郑雄的辩护人等亦均未能提供侦查人员存在非法取证的证据和线索，因此，上述排除相关证据的意见，均不予采纳。 2．关于“华某”身份纪宋志龙有无贩毒。经查，被告人李江当庭指证宋志龙即指使其抛毒的“华某”，且在侦查阶段供认“华某”的手机号码是137××××9131，微信昵称是“华雪恋”；被告人郑雄在侦查阶段亦供认在台州的老乡“阿华”使用上述手机号码及微信昵称，且自己于2017年11月26日代薛仁烈将毒资6000元存入“阿某”控制的张某农行账号；另被告人张亚静在侦查阶段亦供认上述手机号码系宋志龙使用，自己有帮宋志龙收转毒资。综上，足以认定宋志龙即“华某”，并贩卖毒品的事实。 3．关于郑雄是否构成贩卖毒品罪。经查，被告人薛仁烈及王兴锋当庭供认系向郑雄购买毒品，且被告人张海当庭亦供认自己帮郑雄收转毒资，在郑雄的指使下陪同薛仁烈去台州取毒品，相关供述与通话记录等相印证，同时郑雄在侦查阶段亦曾供认自己代薛仁烈转账毒资给宋志龙，并从中收取好处费。综上足以认定郑雄实施涉案毒品犯罪的事实。 4．关于王兴锋行为定性。经查，虽被告人王兴锋当庭辩称自己所购买毒品仅占涉案毒品的小部分，且系用于自吸，但其在侦查阶段对雇佣赖海满、诸某开车从台州温岭运输回乐清、自己将整体毒资转给卖家的事实予以供认，并得到被告人赖海满供述的印证，可见均是王兴锋安排将所购的数量较大毒品运输回温州，其行为已构成运输毒品罪。另公诉机关根据王兴锋自供的毒品单价结合毒资金额来指控未查获的毒品数量，并无不当，辩护人相关意见均不予采纳。 5．关于李江的主观明知。经查，被告人李江在侦查阶段稳定供认宋志龙以每月6000元雇佣自己抛毒，自己曾向王兴锋指示毒品抛放位置，得到被告人王兴锋供述的印证，且亦从李江租住处查获了用于抛放的海洛因及用于分割、称量毒品的剪刀、电子秤等物品，虽其当庭最后陈述时辩称主观不明知抛放的系毒品，但当庭亦曾供认侦查阶段的供述属实，故足以认定李江受雇抛放涉案毒品的犯罪事实，且系从犯。李江在侦查阶段对在公交站台抛毒予以供认并进行了现场辨认，现当庭翻供且未能合理说明理由，不予采纳。由于李江当庭对主观明知这一主要事实予以否认，故依法不成立坦白，辩护人的相应辩护意见不予采纳。 6．关于张亚静的主观明知、定性及作用。经查，被告人张亚静在侦查阶段供认自己生活费来源于宋志龙贩毒获利，自己亦明知系毒资仍参与收转，应予认定。现其当庭辩称对款项系毒资主观不明知，却未能合理说明翻供理由，同时其将收转毒资的银行卡藏放在所住单元楼下的杂物间中，随同查获的还有电子秤、尼龙袋、白色粉末等贩毒惯常性所需器物，张亚静的行为明显与常理不符，相应辩解意见不予采纳。张亚静明知系毒资，仍参与收转，依法成立宋志龙贩卖毒品罪的共犯，且属从犯，对辩护人提出应定性转移毒赃罪的意见不予采纳。 7．关于赖海满的主观明知。经查，被告人赖海满在侦查阶段对自己明知王兴锋去台州系为购买毒品予以供认，得到被告人王兴锋在侦查阶段供述的印证，另证人诸某仅为王兴锋开车去台州一次即已感知王兴锋系去取毒品，亦一定程度体现王兴锋等人行为的犯罪特征明显，因此赖海满当庭辩称主观不明知，与已查明事实及常理不符，不予采纳。赖海满受雇开车运载携带毒品的王兴锋等从台州回温州，在共同犯罪中作用相对较小，系从犯。 8．关于薛仁烈贩卖毒品数量。经查，被告人薛仁烈对自己贩卖毒品给王兴锋、黄某的事实予以供认，虽当庭辩称实际贩卖数量未达10克，但被告人王兴锋、张海的供述、证人黄某的证言及支付宝转账记录印证证实薛仁烈系为贩卖而去台州购毒，因此薛仁烈所购买毒品重量均系犯罪数量，薛仁烈及辩护人的相关意见，不予采纳。 9．关于张海是否成立从犯、坦白问题。经查，被告人张海虽当庭辩称与郑雄之间的款项往来并非均系毒资，但对指控自己受郑雄指使参与收转毒资、带领买家去台州取毒品的主要犯罪事实予以供认，系坦白，且属从犯。辩护人的相关意见予以采纳。 本院认为，被告人宋志龙、郑雄、张亚静、李江、薛仁烈、张海贩卖毒品，其中宋志龙、郑雄、张亚静、李江数量大，薛仁烈、张海数量较大，行为均已构成贩卖毒品罪；被告人王兴锋、赖海满运输毒品，数量大，行为均已构成运输毒品罪。公诉机关指控罪名成立。李江、张亚静、赖海满、张海系从犯，且张海能坦白，分别予以减轻处罚；被告人薛仁烈当庭认罪，酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第二十五条第一款、第二十七条、第六十七条第三款、第五十五条、第五十六条、第六十四条之规定，判决如下： 一、被告人宋志龙犯贩卖毒品罪，有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月5日起至2033年1月4日止。） 二、被告人郑雄犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月14日起至2032年12月13日止。） 三、被告人王兴锋犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月10日起至2033年1月9日止。） 四、被告人李江犯贩卖毒品罪，判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币4万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月21日起至2027年12月20日止。） 五、被告人张亚静犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币3.2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月5日起至2026年1月4日止。） 六、被告人赖海满犯运输毒品罪，判处有期徒刑八年，并处罚金人民币3.2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年1月2日起至2026年1月1日止。） 七、被告人薛仁烈犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币3.2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月6日起至2025年12月5日止。） 八、被告人张海犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年12月7日起至2022年12月6日止。） 九、随案移送的犯罪工具手机、电子秤、剪刀及被查扣的毒品、银行卡内资金等，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王海珍 审判员方勇 人民陪审员潘景义 二〇一九年五月七日 书记员张洪林 -34- -1-","writId":"0478544cb0a8a4a3f70caf6238e21f726c1","writName":"宋志龙、郑雄、张亚静等走私、贩卖、运输、制造毒品罪一审刑事判决书"}
