{"ajId":"5ce5b9c8-89f3-4945-a871-18b593ceac8c","ajName":"彭坤亮犯故意杀人罪一案","ajjbqk":" 商丘市人民检察院指控：2009年10月26日下午，被告人彭坤亮的妻子因同村村民林XX家的羊啃食了自己地里的菜，引起双方口角，进而吵骂。为此，被告人彭坤亮心中恼怒，产生报复杀人之念，准备菜刀一把，伺机作案。2009年10月30日14时许，被告人彭坤亮在苗李庄村南地一树林内，手持菜刀朝路过此地的林XX左耳至左下颌处猛砍一刀，致其当场死亡。2009年11月3日，被告人彭坤亮到上海市公安局闸北分局投案。 针对上述指控，公诉机关当庭出示、宣读了下列证据：1、被告人彭坤亮的供述；2、证人李一X、彭一X、彭二X、郭XX、彭三X、李二X、李四X等人的证言；3、鉴定结论；4、勘验笔录；5、物证、书证等。公诉机关认为，被告人彭坤亮的行为已构成故意杀人罪。请求依法判处。 被告人彭坤亮对公诉机关指控的犯罪事实供认不讳。 其辩护人辩称彭坤亮有自首情节和被害人对引发本案有重大过错。 经审理查明，2009年10月26日下午，被告人彭坤亮之妻李一XX因同村村民林XX家的羊啃食了自家地里的菜，而与林爱玲发生口角，进而吵骂。为此，彭坤亮心中恼怒，产生报复杀人之念，准备菜刀一把，伺机作案。2009年10月30日14时许，彭坤亮在苗李庄村南地一树林内，手持菜刀朝路过此地的林XX左耳至左下颌处猛砍一刀，致其失血性休克死亡。2009年11月3日，彭坤亮到上海市公安局闸北分局投案。 上述事实，有以下证据予以证实： 1、被告人彭坤亮当庭对杀死林爱玲的犯罪事实供认不讳。所供述的作案前因、时间、地点、情节、手段等与证人李一X、彭一X、李四X、丁XX、魏XX、黄XX、谢XX等人的证言相一致，与法医鉴定结论、现场勘查笔录相吻合。 2、法医学尸体检验鉴定书证实，林XX系被他人用锐器砍击头面部致失血性休克死亡。 3、根据被告人彭坤亮的供述，公安机关于2009年11月7日在夏邑县李集镇大王庄村西一井内打捞出彭坤亮作案所用菜刀，公安侦查阶段及当庭经彭坤亮辨认无误。 4、公安机关出具的彭坤亮投案情况说明。 5、被告人彭坤亮的户籍证明。 以上证据，经当庭示证、质证，证据来源清楚，收集程序合法，能证明本案事实，本院予以确认。 关于被告人彭坤亮的辩护人辩称彭坤亮有自首情节的问题。经查，被告人彭坤亮将林爱玲杀死后逃往上海市，2009年11月3日彭坤亮主动向上海市公安局闸北公安分局投案，供述了其杀死林爱玲的犯罪事实，且当庭对其犯罪事实供认不讳。本院认为，被告人彭坤亮的行为符合自首的法律规定，应依法认定据有自首情节。辩护人的上述观点本院予以采纳。 关于被告人彭坤亮的辩护人辩称被害人对引发本案有重大过错的问题。经查，被害人林XX与彭坤亮之妻李大芹发生口角后，又在本村沿街漫骂李一X，引起彭坤亮的恼怒，继而引发本案。本院认为，被害人对引发本案有一定责任。 ","cpfxgc":"本院认为，被告人彭坤亮仅因邻里纠纷报复杀人，其行为已构成故意杀人罪。公诉机关指控的罪名成立。被告人彭坤亮犯罪性质恶劣，后果严重，本应依法严惩，但鉴于本案被告人彭坤亮具有自首情节，能积极赔偿被害人亲属的经济损失，且被害人对引发本案有一定责任。对其依法应从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人彭坤亮犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"河南省商丘市中级人民法院 刑事判决书 （2010）商刑初字第28号 公诉机关河南省商丘市人民检察院。 被告人彭坤亮，男，1972年12月29日出生，汉族，农民，初中文化，住夏邑县何营乡苗李庄。因涉嫌犯故意杀人罪于2009年11月7日被夏邑县公安局刑事拘留，同年12月20日被逮捕。现押于夏邑县看守所。 辩护人刘志伟、张川，河南言华律师事务所律师。 河南省商丘市人民检察院以商检刑诉（2010）18号起诉书指控被告人彭坤亮犯故意杀人罪，于2010年4月7日向本院提起公诉。本院依法组成合议庭，于2010年4月23日公开开庭审理了本案。商丘市人民检察院指派检察员刘尊峰出庭支持公诉，被告人彭坤亮及其辩护人刘志伟、张川到庭参加诉讼。现已审理终结。 商丘市人民检察院指控：2009年10月26日下午，被告人彭坤亮的妻子因同村村民林XX家的羊啃食了自己地里的菜，引起双方口角，进而吵骂。为此，被告人彭坤亮心中恼怒，产生报复杀人之念，准备菜刀一把，伺机作案。2009年10月30日14时许，被告人彭坤亮在苗李庄村南地一树林内，手持菜刀朝路过此地的林XX左耳至左下颌处猛砍一刀，致其当场死亡。2009年11月3日，被告人彭坤亮到上海市公安局闸北分局投案。 针对上述指控，公诉机关当庭出示、宣读了下列证据：1、被告人彭坤亮的供述；2、证人李一X、彭一X、彭二X、郭XX、彭三X、李二X、李四X等人的证言；3、鉴定结论；4、勘验笔录；5、物证、书证等。公诉机关认为，被告人彭坤亮的行为已构成故意杀人罪。请求依法判处。 被告人彭坤亮对公诉机关指控的犯罪事实供认不讳。 其辩护人辩称彭坤亮有自首情节和被害人对引发本案有重大过错。 经审理查明，2009年10月26日下午，被告人彭坤亮之妻李一XX因同村村民林XX家的羊啃食了自家地里的菜，而与林爱玲发生口角，进而吵骂。为此，彭坤亮心中恼怒，产生报复杀人之念，准备菜刀一把，伺机作案。2009年10月30日14时许，彭坤亮在苗李庄村南地一树林内，手持菜刀朝路过此地的林XX左耳至左下颌处猛砍一刀，致其失血性休克死亡。2009年11月3日，彭坤亮到上海市公安局闸北分局投案。 上述事实，有以下证据予以证实： 1、被告人彭坤亮当庭对杀死林爱玲的犯罪事实供认不讳。所供述的作案前因、时间、地点、情节、手段等与证人李一X、彭一X、李四X、丁XX、魏XX、黄XX、谢XX等人的证言相一致，与法医鉴定结论、现场勘查笔录相吻合。 2、法医学尸体检验鉴定书证实，林XX系被他人用锐器砍击头面部致失血性休克死亡。 3、根据被告人彭坤亮的供述，公安机关于2009年11月7日在夏邑县李集镇大王庄村西一井内打捞出彭坤亮作案所用菜刀，公安侦查阶段及当庭经彭坤亮辨认无误。 4、公安机关出具的彭坤亮投案情况说明。 5、被告人彭坤亮的户籍证明。 以上证据，经当庭示证、质证，证据来源清楚，收集程序合法，能证明本案事实，本院予以确认。 关于被告人彭坤亮的辩护人辩称彭坤亮有自首情节的问题。经查，被告人彭坤亮将林爱玲杀死后逃往上海市，2009年11月3日彭坤亮主动向上海市公安局闸北公安分局投案，供述了其杀死林爱玲的犯罪事实，且当庭对其犯罪事实供认不讳。本院认为，被告人彭坤亮的行为符合自首的法律规定，应依法认定据有自首情节。辩护人的上述观点本院予以采纳。 关于被告人彭坤亮的辩护人辩称被害人对引发本案有重大过错的问题。经查，被害人林XX与彭坤亮之妻李大芹发生口角后，又在本村沿街漫骂李一X，引起彭坤亮的恼怒，继而引发本案。本院认为，被害人对引发本案有一定责任。 本院认为，被告人彭坤亮仅因邻里纠纷报复杀人，其行为已构成故意杀人罪。公诉机关指控的罪名成立。被告人彭坤亮犯罪性质恶劣，后果严重，本应依法严惩，但鉴于本案被告人彭坤亮具有自首情节，能积极赔偿被害人亲属的经济损失，且被害人对引发本案有一定责任。对其依法应从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款之规定，判决如下： 被告人彭坤亮犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长赵宏伟 审判员黄本领 审判员魏新生 二○一○年五月十七日 书记员李强","writId":"028c9d97e7c7bb9b1289290d8ebb2908227","writName":"彭坤亮犯故意杀人罪一案一审刑事判决书"}
