{"ajId":"c309f480-7108-4679-a147-cf52606f8131","ajName":"侯某某非法侵入住宅一案","ajjbqk":" 安阳市殷都区人民检察院指控，2016年10月中旬，被告人侯某某以向被害人聂某要账为由，跟随董某（聂某妻子）进入其位于安阳市殷都区金色嘉园6号楼1单元5楼西户的家中，趁董某有事出去之机，将放在桌上的房门钥匙拿走。后多次用钥匙开门进入聂某家中，又将门锁换掉，将该房屋让其亲戚居住。 为证实上述指控，公诉机关提供了被告人侯某某户籍证明、刑事判决书、产权证复印件、抓获经过等书证；证人董某、李某、侯某1、苏某、牛某1、牛某2证言；被害人聂某陈述；被告人侯某某供述与辩解等证据，认为被告人侯某某非法侵入他人住宅，应当以非法侵入住宅罪追究其刑事责任，提请本院依法判处。 被告人侯某某辩称，因聂某欠钱不还，其去聂某家要账，希望法院公正处理。 被告人侯某某辩护人认为，本案因聂某拒不偿还债务引发，侯某某没有非法侵入住宅的故意，换锁时与被害人沟通过，被告人没有让被害人离开家中，不存在非法侵入住宅的事实，不构成非法侵入住宅罪。 经审理查明：被告人侯某某与侯某1系兄弟关系，被害人聂某与董某系夫妻关系。2016年7月20日，被害人聂某通过侯某某向侯某1借款24万元，并约定十日后偿还，后被害人聂某未按期偿还借款，侯某1诉至本院，本院于2017年7月3日作出判决，判决被害人聂某、董某偿还借款24万元及利息。被害人聂某未履行还款义务，侯某1申请强制执行，2018年9月6日，侯某1与被害人聂某、董某达成执行和解协议。 2016年10月中旬，被告人侯某某以向被害人聂某要账为由，跟随董某进入其位于安阳市殷都区金色嘉园6号楼1单元5楼西户的家中，趁董某有事出去之机，将放在桌上的房门钥匙拿走。后多次用钥匙开门进入聂某家中，又将门锁换掉，将该房屋让其亲戚居住。 2018年8月29日，被害人聂某向安阳市扫黑办举报被告人侯某某非法讨债，后安阳市公安局殷商分局于2018年9月19日对该案立案侦查，安阳市公安局殷商分局案件侦查大队办案民警于2018年11月12日电话通知侯某某到公安机关接受调查，侯某某到案后供述了因索债非法侵入聂某住宅的犯罪事实。 上述事实，有经过庭审举证、质证，本院予以确认的下列证据证实： 1．侯某某户籍证明一份，证明侯某某已达到刑事责任年龄。 2．（2015）安刑初字第0085号刑事判决书一份，证明侯某某于2015年3月20日因诬告陷害罪被安阳县法院判处有期徒刑一年零六个月，缓刑二年。 3．被告人侯某某供述与辩解，证明2016年7月份，聂某通过其借侯某124万元钱，逾期未还，2016年10月以后侯某某多次到安阳市殷都区金色嘉园6号楼1单元5楼西户聂某家中索要欠款，并将聂某家门钥匙拿走，后多次私自进入聂某家中后又将聂某房屋租住给他人，并开门换锁，强行占用聂某该处住宅的事实。 4．被害人聂某陈述，证明2016年聂某向侯某某借款24万元，后因故未能如期归还，侯某某去聂某金色嘉园家里要账时将聂某妻子董某和孩子赶出，之后将房门私自更换锁芯的事实。 5．证人董某证言，证明侯某某多次去聂某金色嘉园家里要账，2016年10月份侯某某将聂某妻子董某赶出，之后将房门私自更换锁芯并让他人进去的事实。 6．证人李某陈述，证明聂某在殷都法院开完庭后，回金色嘉园中拿衣服时，侯某某打电话让他的朋友开门并告知屋内的人说没有他打电话谁来了也别开门的事实。 7．证人侯某1陈述，证明其借给聂某24万元，到期后多次和侯某某到聂某家中要账的事实。 8．证人牛某1陈述，证明2017年3月期间，牛某1先后两次到牛某2居住的金色嘉园玩耍，且还将其签收的快递盒子遗忘在牛某2的住处的事实。 9．证人王某陈述，证明2017年2月中旬左右，王某女友牛某2在安阳电视台实习期间，通过其姐夫侯某某找到金色嘉园6号楼1单元5楼西户的一处住房居住一月左右，但对于该住房的情况不清楚。 10．证人牛某2陈述，证明2017年2月中旬，牛某2在安阳电视台实习期间，在其男朋友王某的姐夫侯某某的金色嘉园6号楼1单元5楼西户住过1个多月，但并未动过聂某家中东西的事实。 11．证人牛同军陈述，证明2017年其女儿牛某2在金色嘉园小区住过一段时间，期间其也到牛某2的住处去过两次，但不清楚该住宅的具体情况。 12．证人侯某2陈述，证明侯某某给聂某要账他家没人，侯某某把聂某钥匙给侯某2交代让他经常去看看聂某家是否有人回来，侯某2未在聂某家住过。 13．抓获经过一份，证明被告人侯某某系安阳市公安局殷商分局侦查民警电话通知后归案。 14．侯某某提供的执行和解协议书一份，证明侯某1与聂某、董某夫妻俩民间借贷强制执行一案［（2018）豫0505执61号］经双方自愿达成和解协议。 15．（2017）豫0505民初218号之一安阳市殷都区人民法院民事裁定书一份，证明侯某1自愿用名下豫E×××××轿车财保申请冻结董利红、聂某、董利敏名下银行存款24万元或查封同等价值的财产。 16．聂某提供的殷都区字第私1730006488号安阳市房权证一份，证明聂某是殷都区中州路金色嘉园5号楼1单元5层西户的户主。 17．侯某1提供的借据二份，证明聂某、董某与侯某1之间存在借贷关系。 ","cpfxgc":"本院认为，被告人侯某某非法侵入他人住宅，其行为已构成非法侵入他人住宅罪。公诉机关指控被告人侯某某犯非法侵入他人住宅罪罪名成立。被告人侯某某在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。被告人侯某某在接到公安机传唤后主动到案并如实供述犯罪事实，系自首，本院予以从轻处罚。辩护人辩称侯某某不构成非法侵入住宅罪的意见，经查，侯某某在公安机关多次供述因索要债务前去聂某家中并将聂某家门锁更换的犯罪事实，侯某某的供述可以和聂某的陈述、证人董某的证言相互印证，被告人与被害人之间存在债务纠纷不能作为侯某某非法侵入住宅的理由，故对该辩护意见不予采纳。依照《中华人民共和国刑法》第二百四十五条第一款、第七十七条第一款、第六十九条、第六十七条第一款之规定，判决如下：","pjjg":" 撤销安阳县人民法院（2015）安刑初字第0085号刑事判决书刑事判决中对被告人侯某某犯诬告陷害罪，判处有期徒刑一年零六个月，缓刑二年的缓刑部分；被告人侯某某犯非法侵入住宅罪，判处拘役六个月。与前罪被判处有期徒刑一年零六个月实行并罚，决定执行有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月12日起至2019年12月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省安阳市殷都区人民法院 刑事判决书 （2019）豫0505刑初4号 公诉机关安阳市殷都区人民检察院。 被告人侯某某，男，1987年5月2日出生，汉族，初中文化，无业，籍贯河南省安阳县，现租住安阳市殷都区。因犯诬告陷害罪于2015年3月20日被安阳县人民法院判处有期徒刑一年零六个月，缓刑二年。因涉嫌非法侵入住宅罪，于2018年11月12日被安阳市公安局殷商分局刑事拘留，2018年11月23日经安阳市殷都区人民检察院批准逮捕，同日由安阳市公安局殷商分局执行逮捕。 辩护人郭荣芳，河南国厚律师事务所律师。 辩护人田月娇，河南国厚律师事务所律师。 安阳市殷都区人民检察院以安殷检公诉刑诉（2018）168号起诉书指控被告人侯某某犯非法侵入住宅罪，于2019年1月3日向本院提起公诉。本院依法适用普通程序，于2019年1月23日公开开庭审理了本案。安阳市殷都区人民检察院指派检察员范利萍、刘卫龙出庭支持公诉，本案现已审理终结。 安阳市殷都区人民检察院指控，2016年10月中旬，被告人侯某某以向被害人聂某要账为由，跟随董某（聂某妻子）进入其位于安阳市殷都区金色嘉园6号楼1单元5楼西户的家中，趁董某有事出去之机，将放在桌上的房门钥匙拿走。后多次用钥匙开门进入聂某家中，又将门锁换掉，将该房屋让其亲戚居住。 为证实上述指控，公诉机关提供了被告人侯某某户籍证明、刑事判决书、产权证复印件、抓获经过等书证；证人董某、李某、侯某1、苏某、牛某1、牛某2证言；被害人聂某陈述；被告人侯某某供述与辩解等证据，认为被告人侯某某非法侵入他人住宅，应当以非法侵入住宅罪追究其刑事责任，提请本院依法判处。 被告人侯某某辩称，因聂某欠钱不还，其去聂某家要账，希望法院公正处理。 被告人侯某某辩护人认为，本案因聂某拒不偿还债务引发，侯某某没有非法侵入住宅的故意，换锁时与被害人沟通过，被告人没有让被害人离开家中，不存在非法侵入住宅的事实，不构成非法侵入住宅罪。 经审理查明：被告人侯某某与侯某1系兄弟关系，被害人聂某与董某系夫妻关系。2016年7月20日，被害人聂某通过侯某某向侯某1借款24万元，并约定十日后偿还，后被害人聂某未按期偿还借款，侯某1诉至本院，本院于2017年7月3日作出判决，判决被害人聂某、董某偿还借款24万元及利息。被害人聂某未履行还款义务，侯某1申请强制执行，2018年9月6日，侯某1与被害人聂某、董某达成执行和解协议。 2016年10月中旬，被告人侯某某以向被害人聂某要账为由，跟随董某进入其位于安阳市殷都区金色嘉园6号楼1单元5楼西户的家中，趁董某有事出去之机，将放在桌上的房门钥匙拿走。后多次用钥匙开门进入聂某家中，又将门锁换掉，将该房屋让其亲戚居住。 2018年8月29日，被害人聂某向安阳市扫黑办举报被告人侯某某非法讨债，后安阳市公安局殷商分局于2018年9月19日对该案立案侦查，安阳市公安局殷商分局案件侦查大队办案民警于2018年11月12日电话通知侯某某到公安机关接受调查，侯某某到案后供述了因索债非法侵入聂某住宅的犯罪事实。 上述事实，有经过庭审举证、质证，本院予以确认的下列证据证实： 1．侯某某户籍证明一份，证明侯某某已达到刑事责任年龄。 2．（2015）安刑初字第0085号刑事判决书一份，证明侯某某于2015年3月20日因诬告陷害罪被安阳县法院判处有期徒刑一年零六个月，缓刑二年。 3．被告人侯某某供述与辩解，证明2016年7月份，聂某通过其借侯某124万元钱，逾期未还，2016年10月以后侯某某多次到安阳市殷都区金色嘉园6号楼1单元5楼西户聂某家中索要欠款，并将聂某家门钥匙拿走，后多次私自进入聂某家中后又将聂某房屋租住给他人，并开门换锁，强行占用聂某该处住宅的事实。 4．被害人聂某陈述，证明2016年聂某向侯某某借款24万元，后因故未能如期归还，侯某某去聂某金色嘉园家里要账时将聂某妻子董某和孩子赶出，之后将房门私自更换锁芯的事实。 5．证人董某证言，证明侯某某多次去聂某金色嘉园家里要账，2016年10月份侯某某将聂某妻子董某赶出，之后将房门私自更换锁芯并让他人进去的事实。 6．证人李某陈述，证明聂某在殷都法院开完庭后，回金色嘉园中拿衣服时，侯某某打电话让他的朋友开门并告知屋内的人说没有他打电话谁来了也别开门的事实。 7．证人侯某1陈述，证明其借给聂某24万元，到期后多次和侯某某到聂某家中要账的事实。 8．证人牛某1陈述，证明2017年3月期间，牛某1先后两次到牛某2居住的金色嘉园玩耍，且还将其签收的快递盒子遗忘在牛某2的住处的事实。 9．证人王某陈述，证明2017年2月中旬左右，王某女友牛某2在安阳电视台实习期间，通过其姐夫侯某某找到金色嘉园6号楼1单元5楼西户的一处住房居住一月左右，但对于该住房的情况不清楚。 10．证人牛某2陈述，证明2017年2月中旬，牛某2在安阳电视台实习期间，在其男朋友王某的姐夫侯某某的金色嘉园6号楼1单元5楼西户住过1个多月，但并未动过聂某家中东西的事实。 11．证人牛同军陈述，证明2017年其女儿牛某2在金色嘉园小区住过一段时间，期间其也到牛某2的住处去过两次，但不清楚该住宅的具体情况。 12．证人侯某2陈述，证明侯某某给聂某要账他家没人，侯某某把聂某钥匙给侯某2交代让他经常去看看聂某家是否有人回来，侯某2未在聂某家住过。 13．抓获经过一份，证明被告人侯某某系安阳市公安局殷商分局侦查民警电话通知后归案。 14．侯某某提供的执行和解协议书一份，证明侯某1与聂某、董某夫妻俩民间借贷强制执行一案［（2018）豫0505执61号］经双方自愿达成和解协议。 15．（2017）豫0505民初218号之一安阳市殷都区人民法院民事裁定书一份，证明侯某1自愿用名下豫E×××××轿车财保申请冻结董利红、聂某、董利敏名下银行存款24万元或查封同等价值的财产。 16．聂某提供的殷都区字第私1730006488号安阳市房权证一份，证明聂某是殷都区中州路金色嘉园5号楼1单元5层西户的户主。 17．侯某1提供的借据二份，证明聂某、董某与侯某1之间存在借贷关系。 本院认为，被告人侯某某非法侵入他人住宅，其行为已构成非法侵入他人住宅罪。公诉机关指控被告人侯某某犯非法侵入他人住宅罪罪名成立。被告人侯某某在缓刑考验期限内犯新罪，应当撤销缓刑，数罪并罚。被告人侯某某在接到公安机传唤后主动到案并如实供述犯罪事实，系自首，本院予以从轻处罚。辩护人辩称侯某某不构成非法侵入住宅罪的意见，经查，侯某某在公安机关多次供述因索要债务前去聂某家中并将聂某家门锁更换的犯罪事实，侯某某的供述可以和聂某的陈述、证人董某的证言相互印证，被告人与被害人之间存在债务纠纷不能作为侯某某非法侵入住宅的理由，故对该辩护意见不予采纳。依照《中华人民共和国刑法》第二百四十五条第一款、第七十七条第一款、第六十九条、第六十七条第一款之规定，判决如下： 撤销安阳县人民法院（2015）安刑初字第0085号刑事判决书刑事判决中对被告人侯某某犯诬告陷害罪，判处有期徒刑一年零六个月，缓刑二年的缓刑部分；被告人侯某某犯非法侵入住宅罪，判处拘役六个月。与前罪被判处有期徒刑一年零六个月实行并罚，决定执行有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月12日起至2019年12月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张新宇 审判员李瑞 人民陪审员胡斌 二〇一九年三月十五日 书记员宋慧敏","writId":"04602490e208bf16d1f6fae9e23095470cf","writName":"侯某某非法侵入住宅一审刑事判决书"}
