{"ajId":"43ae25bf-fe95-4dcb-bc57-441704bf24d9","ajName":"谢某1引诱、容留、介绍卖淫罪一案","ajjbqk":" 浙江省宁波市海区人民检察院指控： 2017年8月开始，被告人谢某1伙同李崇秋（另案处理）租赁镇海区蛟川街道陈家村施周陈212号-7的暂住房。2018年3月开始，被告人谢某1伙同李某1将杨某、孔某（2004年2月20日出生）先后招募至宁波市海区进行卖淫。截止2018年7月18日，被告人谢某1、李某1指使杨某、孔某等人招嫖后在上述暂住房内向赵某1、吴某等人提供性服务，并通过谢、李某2人控制的微信账户（昵称“小雅”）、支付宝账户（昵称“谢啊东”）收取嫖资，从中共计获利人民币1100余元。具体事实如下： 1.2018年6、7月间，赵某1在上述暂住房内：先后3次与杨某发生性关系，并支付嫖资现金人民币100元、通过上述微信账户支付嫖资人民币100元、通过上述支付宝账户支付嫖资人民币100元；先后2次与孔某发生性关系，并通过上述微信账户支付嫖资共计人民币200元。 2.2018年7月7日晚上、同月17日晚上，吴某在上述暂住房内先后2次与杨某发生性关系，并向上述微信账户支付嫖资共计人民币200元。 3.2018年7月15日晚上，赵某2在上述暂住房内与孔某发生性关系，并通过上述支付宝账户支付嫖资人民币100元。 4.2018年7月17日晚上，刘某在上述暂住房内与杨某发生性关系，并向上述微信账户支付嫖资人民币100元。 5.2018年7月18日凌晨，王某1在上述暂住房内接受孔某口交服务，并通过上述微信账户支付嫖资人民币150元。 6.2018年7月18日凌晨，陈某1在上述暂住房内与杨某发生性关系，并通过上述支付宝账户支付嫖资人民币200元。 7.2018年7月18日晚上，黄某与孔某商定嫖娼事宜，但尚未发生性关系即在上述暂住房内被民警依法查获。 2018年7月19日，被告人谢某1被民警依法抓获。 为证明以上事实，公诉机关向法庭提供了相关证据。公诉机关认为，被告人谢某1容留未成年人等二人卖淫，其行为已构成容留卖淫罪。被告人谢某1系累犯。提请本院依照《中华人民共和国刑法》第三百五十九条第一款、第六十五条第一款之规定，对被告人谢某1予以判处。 被告人谢某1当庭表示自愿认罪，承认租赁了暂住房，但辩解其对二卖淫女的卖淫行为不知情，也未安排收取嫖资，是其妻子李某1在管理二卖淫女并安排收取嫖资。 辩护人对公诉机关指控的罪名没有异议，辩称被告人谢某1在共同犯罪中起次要作用，系从犯，且当庭自愿认罪，并退缴赃款，请求对其从轻处罚。 经审理查明： 2017年8月开始，被告人谢某1伙同他人租赁镇海区蛟川街道陈家村施周陈212号-7的暂住房。2018年3月开始，被告人谢某1伙同他人将杨某、孔某（2004年2月出生）先后招募至宁波市海区进行卖淫。截至2018年7月18日，被告人谢某1等人指使杨某、孔某等人招嫖后在上述暂住房内向赵某1、吴某等人提供性服务，并通过控制的微信账户（昵称“小雅”）、支付宝账户（昵称“谢啊东”）收取嫖资，从中共计获利人民币1100余元。具体事实如下： 1.2018年6、7月间，赵某1在上述暂住房内先后3次与杨某发生性关系，并支付嫖资现金人民币100元、通过上述微信账户支付嫖资人民币100元、通过上述支付宝账户支付嫖资人民币100元；先后2次与孔某发生性关系，并通过上述微信账户支付嫖资共计人民币200元。 2.2018年7月7日晚上、同月17日晚上，吴某在上述暂住房内先后2次与杨某发生性关系，并向上述微信账户支付嫖资共计人民币200元。 3.2018年7月15日晚上，赵某2在上述暂住房内与孔某发生性关系，并通过上述支付宝账户支付嫖资人民币100元。 4.2018年7月17日晚上，刘某在上述暂住房内与杨某发生性关系，并向上述微信账户支付嫖资人民币100元。 5.2018年7月18日凌晨，王某1在上述暂住房内接受孔某口交服务，并通过上述微信账户支付嫖资人民币150元。 6.2018年7月18日凌晨，陈某1在上述暂住房内与杨某发生性关系，并通过上述支付宝账户支付嫖资人民币200元。 7.2018年7月18日晚上，黄某与孔某商定嫖娼事宜，但尚未发生性关系即在上述暂住房内被民警依法查获。 2018年7月19日，被告人谢某1被公安机关抓获归案。 在本院审理过程中，被告人谢某1退缴上述违法所得人民币1？100元，由本院暂扣。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人杨某的证言及其辨认笔录，证实2018年3月9、10日，一个中年妇女在昆明火车站碰到其，并说可以给其介绍工作。随后另一个温州女子就过来跟其说到宁波接待客人，保底工资每月5000元。该女子在第二天凌晨将其送往飞机场，用家乡话电话联系了一个女子，也就是宁波的老板娘，并给了其老板娘的电话。当日中午，一个男子打了其的手机，随后两个男子，其中一个是老板，开着红色雪佛兰轿车将其接到蛟川棉丰中心桥，见到老板娘和“小夏”。随后老板和老板娘带其到炼化188幢401室，其和“小夏”住一间，老板和老板娘住一间。老板娘告诉其到这边就是卖淫的，保底每个月5000元，干满一年才发工资，干满二年才能离开。开始自己默认卖淫了，觉得赚钱快。后来不想做了，但是老板和老板娘都不同意，称做不到一年不准回去，也不会发工资。“小微”她是6月份来的，好像才14岁。老板娘和老板分配给其、“小夏”、“小微”每人一个对讲机，频道是6。老板带着三人去过陈某4一店面房卖淫。老板会在卖淫地点附近巡逻，老板娘就坐在马路边的车上。如果发现警察，老板或者老板娘就会用对讲机通知，其就会找地方躲起来或者关上店门。卖淫每次15分钟，收费100元。如果15分钟到了，老板娘会提醒客人加钟。一开始现金支付给其，其再给老板。后来有些客人说可否用支付宝或微信。老板就先后做了一个支付宝的二维码，老板说支付宝是别人的，查到也和他没关系，还有二个微信二维码都是老板娘的。2018年7月18日晚上，其和“小微”在陈某4的出租房内各谈了一个客人。跟其谈的是一个老头，因老板在对讲机里说让客人从后门放掉，老头就跑掉了。但“小微”的客人没有跑掉，跟其和“小微”一起被带到派出所。“小夏”当天在棉丰中心桥，所以没有被抓。经其辨认，被告人谢某1就是老板，及其辨认出卖淫地点为陈家村施周陈212号；老板、老板娘安排的居住地点为蛟川街道炼化生活区188号401室，以及辨认出本案所涉多名嫖客。 2．证人孔某的证言及其辨认笔录，证实2018年6月11日中午其在昆明火车南站遇到两个中年女子，自称可以帮其找到工作，保底5000元，还有提成。其就同意了，并被带至火车站旁边的一个小屋子里，屋里有个中年男子。该男子称可能是去上海做小姐。第二天有一女子带其到机场，路上还跟另一个女子视频聊天，该女子就是宁波的老板娘。下飞机后老板娘和她老公开着一辆红色小轿车将其带至炼化生活区。其在房间里遇到小夏和倩倩。当晚，老板娘和她老公就带其到了后来被抓的卖淫的地方，其就开始卖淫了。其与倩倩在卖淫时，老板娘都是坐在车上听歌，然后过来收钱。有时候碰到警察，她会通过对讲机告诉二人关门。下班时她会开车送二人回去。她老公主要是管小夏的，每晚都是她老公带小夏回家。店里有支付宝和微信的二维码，都是老板娘拿来的。经其辨认，被告人谢某1就是老板娘的老公，以及辨认出本案所涉多名嫖客。 3．证人黄某的证言及其辨认笔录，证实2018年7月18日22点，其在陈某4石柱路路口碰到一个胖胖的女的在一个店面房门口招嫖，其就进屋跟她谈好100元的价格，随后跟她进入一个小房间正打算脱衣服，那个女的包里对讲机响了，她说有警察叫其快点跑。其走到门口以为没事了，就被警察抓了。同时被抓的还有2个卖淫女，还有个男的好像在其之后进到店面房内的跑掉了。 4．证人赵某1、吴某、赵某2、刘某、陈某1、王某1的证实及辨认笔录，证实2018年7月各证人分别到蛟川街道××陈××路路口的暂住房内嫖娼的具体经过，卖淫女为一个瘦瘦高高的女子和一个有点矮胖的女子。各证人通过微信扫码支付给收款人名为“小雅”的账户，或者支付宝扫码支付给名为“谢阿东”的账户。其中证人陈某1在嫖娼中听到一女子在对讲机里说时间到了让客人走的话。各证人辨认出卖淫女为杨某、孔某。 5．证人陈某2、陈某3证言及其辨认笔录，证实2011年，陈某2从村委会租来了陈家村施周陈212号路边的一排店面房，随后转租他人。其中212号-7的店面房租给陈某3。陈某3因生意不好，于2017年5月对外张贴转租告示。2017年8月，一个自称姓谢的男子（联系电话188××××3921）联系陈某3要租房子，用于开按摩店、理发店。2017年8月31日，陈某2、陈某3、自称谢姓的40来岁的男子和一40来岁的女子到上述店面房内，交给陈某31.8万元转让费，交给陈某2半年的租金0.45万元。陈某3把店内钥匙交给男子。该男子向陈某2、陈某3给了同样的上述手机号码。陈某2叫该男子签协议，该男子说不用签，但叫一起来的女的拿出身份证给陈某2拍照片：姓名余星、身份证号码4203241992××××××××。2018年3月初，陈某2打了188××××3921的电话给姓谢的男子要房租。后该男子通过隔壁老头拿了3000元给陈某2作为房租。2018年5月，派出所找陈某2谈话说该店面房内有卖淫嫖娼违法行为，叫陈某2跟租房的人说不能再开。陈某2打了188××××3921的电话给姓谢的男子，该男子说没有做违法的事情，而且是问陈某3租来的，跟陈某2没关系。陈某2跟派出所反映了情况，派出所过来把他们的床砸掉。经其辨认，被告人谢某1就是该男子。 6．证人张某、王某2的证言及其辨认笔录，证实2017年3月，张某将镇海区炼化生活区188号401室租给一男（联系电话139××××6351，微信名“想你是美好的”）和一女（名为郑呀曼，微信名“啊曼”，手机号码135××××9665）。合同是跟郑呀曼签订的。2018年3月23日、2018年6月17日，微信名“想你是美好的”微信转账向张某付房租。2017年4月底，张某的婆婆王某2因为有人要买上述出租房，发现一个瘦瘦的女人和一个小姑娘住在里面。这个女人说小姑娘是她女儿，其有点怀疑。2018年7月20日，张某联系上述男子的微信没有消息，也联系不上郑呀曼。7月26日，“啊曼”的微信回复并给张某一个183××××2257的号码，随后张某拨打该电话，有一男子与张某约定7月27日9点30分，在上述出租房内交接东西。当日上午，183××××2257的号码打电话给张某要求撕掉合同，理由为该合同内有其身份证。经证人张某辨认，被告人谢某1就是该男子，经证人王某2辨认，李某1、杨某就是屋里的女子和小姑娘。 7．证人谢某2，证实其二哥叫谢某1，手机号139××××6351，微信号昵称想你是美好的，其备注为仙人，二嫂叫李某1，手机号158××××5535，微信号昵称小雅。其用自己的身份证实名认证、注册了支付宝账户，用的是“谢啊东”的名称，2017年4、5月份，谢某1打电话向其借用支付宝账户，随后其就通过微信把其支付宝收钱二维码发给他。转过来的钱没有备注说明，基本是100元、偶尔几笔200元，时间是晚上或者凌晨。一般那边有人转过来钱，谢某1或李某1就会通过微信发信息给其，其会在当天或者第二天通过微信红包或者转账，把钱给他们。几个月下来他们借用其支付宝账号收款的钱大概3000元左右。 8．搜查笔录，证实2018年7月20日9时40分至同日10时20分，公安机关对宁波市海区蛟川街道炼化生活区188幢401室进行搜查，在客厅一抽屉内搜出扫码用二维码若干张。 9．扣押清单、暂扣物品专用票据、对讲机、收款二维码，证实公安机关从证人杨某、孔某以及被告人谢某1处扣押对讲机3部、大量收款二维码的情况。 10．租房协议，证实陈某3向陈某2租赁陈某4212旁偏房一间，张某向郑呀曼出租镇海区炼化生活区188号401室的事实。 11．扫码转账记录，证实本案各嫖客分别通过手机向名为“小雅”的微信账户、名为“谢啊东”的支付宝账户支付嫖资的事实。 12．通话记录，证实2018年5、6月间，陈某2与188××××3921（谢某1）的手机号码多次通话。188××××3921（谢某1）的手机号码在这一期间内所处基站均在镇海区境内。2018年4月到6月间，谢某1139××××6351的手机号码与房东张某137××××5336多次通话。 13．微信聊天记录、微信转账记录，证实张某与被告人谢某1关于租赁房屋的聊天情况；谢某1与他人的聊天记录，其中可见证人杨某于2018年3月10日从昆明乘坐飞机至宁波的内容。谢某2提供的谢某1、李某1的微信号、昵称，以及2018年4月27日到7月15日谢某2给李某1微信发红包，4月19日到7月10日谢某2给谢某1微信发红包，每次金额均为100元、200元。 14．机票复印件、行程单，证实2018年6月12日证人孔某从昆明乘飞机至宁波的事实。 15．到案经过、抓获经过，证实公安机关于2018年7月19日抓获被告人谢某1的情况。 16．人口信息、户籍证明，证实被告人谢某1和二卖淫女的身份情况。 17．刑事判决书、罪犯档案资料，证实被告人谢某1的前科和刑满释放情况。 18．本院执行款票据，证实被告人谢某1退缴赃款1100元的情况。 19．被告人谢某1的当庭辩解，供认其租赁了镇海区蛟川街道陈家村施周陈212号-7的暂住房，188××××3921和139××××6351的号码都是其使用。 ","cpfxgc":"本院认为，被告人谢某1为非法牟利，容留他人多次卖淫，其中一人系未成年人，其行为已构成容留卖淫罪。公诉机关指控成立。被告人谢某1曾因故意犯罪被判处有期徒刑，在刑满释放后五年内再犯应判处有期徒刑刑罚之罪，系累犯，依法应予从重处罚。被告人谢某1已退缴犯罪违法所得，酌情予以从轻处罚。被告人谢某1所提对卖淫行为不知情，也未安排收取嫖资的辩解，审理认为，在案二卖淫女均指认被告人谢某1参与招募、接送二人进行卖淫活动，证人谢某2亦证实被告人谢某1曾向其索要支付宝二维码并要求其及时收转钱款，该二维码现确被用于收取本案嫖资，并有多份微信转账记录、微信聊天记录、通话记录等客观证据予以印证，能够充分证明被告人谢某1为非法牟利，伙同他人租赁卖淫场所、招募卖淫女在镇海区进行卖淫活动并获取嫖资的犯罪事实。故被告人谢某1的相关辩解，与本院查明事实不符，不予采纳。辩护人所提被告人谢某1系从犯，且当庭自愿认罪的辩护意见，审理认为，被告人谢某1在容留他人卖淫的犯罪事实中积极主动实施了租赁卖淫场所、招募运送卖淫女、收取嫖资等犯罪行为，在共同犯罪中明显非次要作用。被告人谢某1当庭虽表示自愿认罪，但其否认容留他人实施卖淫行为，对主要犯罪事实予以否认，不为自愿认罪。故该辩护意见，本院不予采纳。辩护人所提被告人谢某1能退缴赃款，可以酌情予以从轻处罚的辩护意见成立，予以采纳。被告人谢某1的犯罪违法所得人民币一千一百元，依法应予没收。据此，根据被告人谢某1的犯罪事实和具体情节，依照《中华人民共和国刑法》第三百五十九条第一款、第二十五条第一款、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人谢某1犯容留卖淫罪，判处有期徒刑四年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2023年1月18日止；罚金限判决生效后一个月内向本院缴纳。） 二、被告人谢某1的犯罪违法所得人民币一千一百元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市镇海区人民法院 刑事判决书 （2019）浙0211刑初42号 公诉机关浙江省宁波市海区人民检察院。 被告人谢某1，男，1977年10月13日出生于浙江省永嘉县，汉族，文盲，无业，户籍地浙江省温州市永嘉县。2000年3月24日因犯抢劫罪被温州市鹿城区人民法院判处有期徒刑四年六个月，2003年1月25日刑满释放。2006年7月21日因犯故意伤害罪被温州市鹿城区人民法院判处有期徒刑二年。2012年3月8日因犯故意伤害罪被温州市瓯海区人民法院判处有期徒刑四年，2015年3月8日刑满释放。因涉嫌犯容留卖淫罪于2018年7月19日被宁波市公安局镇海分局抓获羁押，同月20日被刑事拘留，同年8月24日被依法逮捕。现羁押于浙江省宁波市海区看守所。 辩护人郑祥，浙江南面律师事务所律师。 浙江省宁波市海区人民检察院以甬镇检未检刑诉（2019）1号起诉书指控被告人谢某1犯容留卖淫罪，于2019年1月25日向本院提起公诉。本院于同年2月1日立案，并依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。浙江省宁波市海区人民检察院指派检察员谢璐出庭支持公诉，被告人谢某1及其辩护人郑祥到庭参加诉讼。现已审理终结。 浙江省宁波市海区人民检察院指控： 2017年8月开始，被告人谢某1伙同李崇秋（另案处理）租赁镇海区蛟川街道陈家村施周陈212号-7的暂住房。2018年3月开始，被告人谢某1伙同李某1将杨某、孔某（2004年2月20日出生）先后招募至宁波市海区进行卖淫。截止2018年7月18日，被告人谢某1、李某1指使杨某、孔某等人招嫖后在上述暂住房内向赵某1、吴某等人提供性服务，并通过谢、李某2人控制的微信账户（昵称“小雅”）、支付宝账户（昵称“谢啊东”）收取嫖资，从中共计获利人民币1100余元。具体事实如下： 1.2018年6、7月间，赵某1在上述暂住房内：先后3次与杨某发生性关系，并支付嫖资现金人民币100元、通过上述微信账户支付嫖资人民币100元、通过上述支付宝账户支付嫖资人民币100元；先后2次与孔某发生性关系，并通过上述微信账户支付嫖资共计人民币200元。 2.2018年7月7日晚上、同月17日晚上，吴某在上述暂住房内先后2次与杨某发生性关系，并向上述微信账户支付嫖资共计人民币200元。 3.2018年7月15日晚上，赵某2在上述暂住房内与孔某发生性关系，并通过上述支付宝账户支付嫖资人民币100元。 4.2018年7月17日晚上，刘某在上述暂住房内与杨某发生性关系，并向上述微信账户支付嫖资人民币100元。 5.2018年7月18日凌晨，王某1在上述暂住房内接受孔某口交服务，并通过上述微信账户支付嫖资人民币150元。 6.2018年7月18日凌晨，陈某1在上述暂住房内与杨某发生性关系，并通过上述支付宝账户支付嫖资人民币200元。 7.2018年7月18日晚上，黄某与孔某商定嫖娼事宜，但尚未发生性关系即在上述暂住房内被民警依法查获。 2018年7月19日，被告人谢某1被民警依法抓获。 为证明以上事实，公诉机关向法庭提供了相关证据。公诉机关认为，被告人谢某1容留未成年人等二人卖淫，其行为已构成容留卖淫罪。被告人谢某1系累犯。提请本院依照《中华人民共和国刑法》第三百五十九条第一款、第六十五条第一款之规定，对被告人谢某1予以判处。 被告人谢某1当庭表示自愿认罪，承认租赁了暂住房，但辩解其对二卖淫女的卖淫行为不知情，也未安排收取嫖资，是其妻子李某1在管理二卖淫女并安排收取嫖资。 辩护人对公诉机关指控的罪名没有异议，辩称被告人谢某1在共同犯罪中起次要作用，系从犯，且当庭自愿认罪，并退缴赃款，请求对其从轻处罚。 经审理查明： 2017年8月开始，被告人谢某1伙同他人租赁镇海区蛟川街道陈家村施周陈212号-7的暂住房。2018年3月开始，被告人谢某1伙同他人将杨某、孔某（2004年2月出生）先后招募至宁波市海区进行卖淫。截至2018年7月18日，被告人谢某1等人指使杨某、孔某等人招嫖后在上述暂住房内向赵某1、吴某等人提供性服务，并通过控制的微信账户（昵称“小雅”）、支付宝账户（昵称“谢啊东”）收取嫖资，从中共计获利人民币1100余元。具体事实如下： 1.2018年6、7月间，赵某1在上述暂住房内先后3次与杨某发生性关系，并支付嫖资现金人民币100元、通过上述微信账户支付嫖资人民币100元、通过上述支付宝账户支付嫖资人民币100元；先后2次与孔某发生性关系，并通过上述微信账户支付嫖资共计人民币200元。 2.2018年7月7日晚上、同月17日晚上，吴某在上述暂住房内先后2次与杨某发生性关系，并向上述微信账户支付嫖资共计人民币200元。 3.2018年7月15日晚上，赵某2在上述暂住房内与孔某发生性关系，并通过上述支付宝账户支付嫖资人民币100元。 4.2018年7月17日晚上，刘某在上述暂住房内与杨某发生性关系，并向上述微信账户支付嫖资人民币100元。 5.2018年7月18日凌晨，王某1在上述暂住房内接受孔某口交服务，并通过上述微信账户支付嫖资人民币150元。 6.2018年7月18日凌晨，陈某1在上述暂住房内与杨某发生性关系，并通过上述支付宝账户支付嫖资人民币200元。 7.2018年7月18日晚上，黄某与孔某商定嫖娼事宜，但尚未发生性关系即在上述暂住房内被民警依法查获。 2018年7月19日，被告人谢某1被公安机关抓获归案。 在本院审理过程中，被告人谢某1退缴上述违法所得人民币1？100元，由本院暂扣。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1．证人杨某的证言及其辨认笔录，证实2018年3月9、10日，一个中年妇女在昆明火车站碰到其，并说可以给其介绍工作。随后另一个温州女子就过来跟其说到宁波接待客人，保底工资每月5000元。该女子在第二天凌晨将其送往飞机场，用家乡话电话联系了一个女子，也就是宁波的老板娘，并给了其老板娘的电话。当日中午，一个男子打了其的手机，随后两个男子，其中一个是老板，开着红色雪佛兰轿车将其接到蛟川棉丰中心桥，见到老板娘和“小夏”。随后老板和老板娘带其到炼化188幢401室，其和“小夏”住一间，老板和老板娘住一间。老板娘告诉其到这边就是卖淫的，保底每个月5000元，干满一年才发工资，干满二年才能离开。开始自己默认卖淫了，觉得赚钱快。后来不想做了，但是老板和老板娘都不同意，称做不到一年不准回去，也不会发工资。“小微”她是6月份来的，好像才14岁。老板娘和老板分配给其、“小夏”、“小微”每人一个对讲机，频道是6。老板带着三人去过陈某4一店面房卖淫。老板会在卖淫地点附近巡逻，老板娘就坐在马路边的车上。如果发现警察，老板或者老板娘就会用对讲机通知，其就会找地方躲起来或者关上店门。卖淫每次15分钟，收费100元。如果15分钟到了，老板娘会提醒客人加钟。一开始现金支付给其，其再给老板。后来有些客人说可否用支付宝或微信。老板就先后做了一个支付宝的二维码，老板说支付宝是别人的，查到也和他没关系，还有二个微信二维码都是老板娘的。2018年7月18日晚上，其和“小微”在陈某4的出租房内各谈了一个客人。跟其谈的是一个老头，因老板在对讲机里说让客人从后门放掉，老头就跑掉了。但“小微”的客人没有跑掉，跟其和“小微”一起被带到派出所。“小夏”当天在棉丰中心桥，所以没有被抓。经其辨认，被告人谢某1就是老板，及其辨认出卖淫地点为陈家村施周陈212号；老板、老板娘安排的居住地点为蛟川街道炼化生活区188号401室，以及辨认出本案所涉多名嫖客。 2．证人孔某的证言及其辨认笔录，证实2018年6月11日中午其在昆明火车南站遇到两个中年女子，自称可以帮其找到工作，保底5000元，还有提成。其就同意了，并被带至火车站旁边的一个小屋子里，屋里有个中年男子。该男子称可能是去上海做小姐。第二天有一女子带其到机场，路上还跟另一个女子视频聊天，该女子就是宁波的老板娘。下飞机后老板娘和她老公开着一辆红色小轿车将其带至炼化生活区。其在房间里遇到小夏和倩倩。当晚，老板娘和她老公就带其到了后来被抓的卖淫的地方，其就开始卖淫了。其与倩倩在卖淫时，老板娘都是坐在车上听歌，然后过来收钱。有时候碰到警察，她会通过对讲机告诉二人关门。下班时她会开车送二人回去。她老公主要是管小夏的，每晚都是她老公带小夏回家。店里有支付宝和微信的二维码，都是老板娘拿来的。经其辨认，被告人谢某1就是老板娘的老公，以及辨认出本案所涉多名嫖客。 3．证人黄某的证言及其辨认笔录，证实2018年7月18日22点，其在陈某4石柱路路口碰到一个胖胖的女的在一个店面房门口招嫖，其就进屋跟她谈好100元的价格，随后跟她进入一个小房间正打算脱衣服，那个女的包里对讲机响了，她说有警察叫其快点跑。其走到门口以为没事了，就被警察抓了。同时被抓的还有2个卖淫女，还有个男的好像在其之后进到店面房内的跑掉了。 4．证人赵某1、吴某、赵某2、刘某、陈某1、王某1的证实及辨认笔录，证实2018年7月各证人分别到蛟川街道××陈××路路口的暂住房内嫖娼的具体经过，卖淫女为一个瘦瘦高高的女子和一个有点矮胖的女子。各证人通过微信扫码支付给收款人名为“小雅”的账户，或者支付宝扫码支付给名为“谢阿东”的账户。其中证人陈某1在嫖娼中听到一女子在对讲机里说时间到了让客人走的话。各证人辨认出卖淫女为杨某、孔某。 5．证人陈某2、陈某3证言及其辨认笔录，证实2011年，陈某2从村委会租来了陈家村施周陈212号路边的一排店面房，随后转租他人。其中212号-7的店面房租给陈某3。陈某3因生意不好，于2017年5月对外张贴转租告示。2017年8月，一个自称姓谢的男子（联系电话188××××3921）联系陈某3要租房子，用于开按摩店、理发店。2017年8月31日，陈某2、陈某3、自称谢姓的40来岁的男子和一40来岁的女子到上述店面房内，交给陈某31.8万元转让费，交给陈某2半年的租金0.45万元。陈某3把店内钥匙交给男子。该男子向陈某2、陈某3给了同样的上述手机号码。陈某2叫该男子签协议，该男子说不用签，但叫一起来的女的拿出身份证给陈某2拍照片：姓名余星、身份证号码4203241992××××××××。2018年3月初，陈某2打了188××××3921的电话给姓谢的男子要房租。后该男子通过隔壁老头拿了3000元给陈某2作为房租。2018年5月，派出所找陈某2谈话说该店面房内有卖淫嫖娼违法行为，叫陈某2跟租房的人说不能再开。陈某2打了188××××3921的电话给姓谢的男子，该男子说没有做违法的事情，而且是问陈某3租来的，跟陈某2没关系。陈某2跟派出所反映了情况，派出所过来把他们的床砸掉。经其辨认，被告人谢某1就是该男子。 6．证人张某、王某2的证言及其辨认笔录，证实2017年3月，张某将镇海区炼化生活区188号401室租给一男（联系电话139××××6351，微信名“想你是美好的”）和一女（名为郑呀曼，微信名“啊曼”，手机号码135××××9665）。合同是跟郑呀曼签订的。2018年3月23日、2018年6月17日，微信名“想你是美好的”微信转账向张某付房租。2017年4月底，张某的婆婆王某2因为有人要买上述出租房，发现一个瘦瘦的女人和一个小姑娘住在里面。这个女人说小姑娘是她女儿，其有点怀疑。2018年7月20日，张某联系上述男子的微信没有消息，也联系不上郑呀曼。7月26日，“啊曼”的微信回复并给张某一个183××××2257的号码，随后张某拨打该电话，有一男子与张某约定7月27日9点30分，在上述出租房内交接东西。当日上午，183××××2257的号码打电话给张某要求撕掉合同，理由为该合同内有其身份证。经证人张某辨认，被告人谢某1就是该男子，经证人王某2辨认，李某1、杨某就是屋里的女子和小姑娘。 7．证人谢某2，证实其二哥叫谢某1，手机号139××××6351，微信号昵称想你是美好的，其备注为仙人，二嫂叫李某1，手机号158××××5535，微信号昵称小雅。其用自己的身份证实名认证、注册了支付宝账户，用的是“谢啊东”的名称，2017年4、5月份，谢某1打电话向其借用支付宝账户，随后其就通过微信把其支付宝收钱二维码发给他。转过来的钱没有备注说明，基本是100元、偶尔几笔200元，时间是晚上或者凌晨。一般那边有人转过来钱，谢某1或李某1就会通过微信发信息给其，其会在当天或者第二天通过微信红包或者转账，把钱给他们。几个月下来他们借用其支付宝账号收款的钱大概3000元左右。 8．搜查笔录，证实2018年7月20日9时40分至同日10时20分，公安机关对宁波市海区蛟川街道炼化生活区188幢401室进行搜查，在客厅一抽屉内搜出扫码用二维码若干张。 9．扣押清单、暂扣物品专用票据、对讲机、收款二维码，证实公安机关从证人杨某、孔某以及被告人谢某1处扣押对讲机3部、大量收款二维码的情况。 10．租房协议，证实陈某3向陈某2租赁陈某4212旁偏房一间，张某向郑呀曼出租镇海区炼化生活区188号401室的事实。 11．扫码转账记录，证实本案各嫖客分别通过手机向名为“小雅”的微信账户、名为“谢啊东”的支付宝账户支付嫖资的事实。 12．通话记录，证实2018年5、6月间，陈某2与188××××3921（谢某1）的手机号码多次通话。188××××3921（谢某1）的手机号码在这一期间内所处基站均在镇海区境内。2018年4月到6月间，谢某1139××××6351的手机号码与房东张某137××××5336多次通话。 13．微信聊天记录、微信转账记录，证实张某与被告人谢某1关于租赁房屋的聊天情况；谢某1与他人的聊天记录，其中可见证人杨某于2018年3月10日从昆明乘坐飞机至宁波的内容。谢某2提供的谢某1、李某1的微信号、昵称，以及2018年4月27日到7月15日谢某2给李某1微信发红包，4月19日到7月10日谢某2给谢某1微信发红包，每次金额均为100元、200元。 14．机票复印件、行程单，证实2018年6月12日证人孔某从昆明乘飞机至宁波的事实。 15．到案经过、抓获经过，证实公安机关于2018年7月19日抓获被告人谢某1的情况。 16．人口信息、户籍证明，证实被告人谢某1和二卖淫女的身份情况。 17．刑事判决书、罪犯档案资料，证实被告人谢某1的前科和刑满释放情况。 18．本院执行款票据，证实被告人谢某1退缴赃款1100元的情况。 19．被告人谢某1的当庭辩解，供认其租赁了镇海区蛟川街道陈家村施周陈212号-7的暂住房，188××××3921和139××××6351的号码都是其使用。 本院认为，被告人谢某1为非法牟利，容留他人多次卖淫，其中一人系未成年人，其行为已构成容留卖淫罪。公诉机关指控成立。被告人谢某1曾因故意犯罪被判处有期徒刑，在刑满释放后五年内再犯应判处有期徒刑刑罚之罪，系累犯，依法应予从重处罚。被告人谢某1已退缴犯罪违法所得，酌情予以从轻处罚。被告人谢某1所提对卖淫行为不知情，也未安排收取嫖资的辩解，审理认为，在案二卖淫女均指认被告人谢某1参与招募、接送二人进行卖淫活动，证人谢某2亦证实被告人谢某1曾向其索要支付宝二维码并要求其及时收转钱款，该二维码现确被用于收取本案嫖资，并有多份微信转账记录、微信聊天记录、通话记录等客观证据予以印证，能够充分证明被告人谢某1为非法牟利，伙同他人租赁卖淫场所、招募卖淫女在镇海区进行卖淫活动并获取嫖资的犯罪事实。故被告人谢某1的相关辩解，与本院查明事实不符，不予采纳。辩护人所提被告人谢某1系从犯，且当庭自愿认罪的辩护意见，审理认为，被告人谢某1在容留他人卖淫的犯罪事实中积极主动实施了租赁卖淫场所、招募运送卖淫女、收取嫖资等犯罪行为，在共同犯罪中明显非次要作用。被告人谢某1当庭虽表示自愿认罪，但其否认容留他人实施卖淫行为，对主要犯罪事实予以否认，不为自愿认罪。故该辩护意见，本院不予采纳。辩护人所提被告人谢某1能退缴赃款，可以酌情予以从轻处罚的辩护意见成立，予以采纳。被告人谢某1的犯罪违法所得人民币一千一百元，依法应予没收。据此，根据被告人谢某1的犯罪事实和具体情节，依照《中华人民共和国刑法》第三百五十九条第一款、第二十五条第一款、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人谢某1犯容留卖淫罪，判处有期徒刑四年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2023年1月18日止；罚金限判决生效后一个月内向本院缴纳。） 二、被告人谢某1的犯罪违法所得人民币一千一百元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡乾锋 人民陪审员金天国 人民陪审员孙霓蕉 二〇一九二月二十六日 代书记员张燕娜","writId":"037c808e7b2ddf9dc695762079d2edba9fa","writName":"谢某1引诱、容留、介绍卖淫罪一审刑事判决书"}
