{"ajId":"dfa29491-f725-4f8e-be34-ceed91283e64","ajName":"田某1滥伐林木一案","ajjbqk":" 咸丰县人民检察院指控，2017年农历冬月，被告人田某1以人民币9000元的价格购买了咸丰县丁寨乡杨家寨村三组叶云飞家位于猫坪（小地名）山林中的马尾松。随后，田某1在未办理林木采伐许可证的情况下，雇请他人砍伐山林中的马尾松35株。经鉴定，被采伐马尾松共计立木蓄积16.1094立方米。 另查明，案发后，田某1在渔塘坪村8组樊家湾造林补植林木3亩。其所滥伐的林木，一部分卖给咸丰县江博竹制品有限公司，获款1300元；一部分被加工成木板394张，该款及木板均被咸丰县森林公安局依法扣押。 上述事实，被告人田某1在开庭审理过程中亦无异议，且有受案登记表，到案经过说明，被告人田某1的供述，证人田某、王某、任某、舒某的证言，森林、林木、林地状况登记表，咸丰县林业局丁寨林业管理站证明、补种林木验收报告，扣押决定书、扣押清单、扣押笔录及咸丰县社会收费缴款通知书，立木蓄积计算说明、立木蓄积鉴定意见书、立木蓄积认定说明、立木蓄积计算表，现场勘验、辨认笔录，现场方位示意图、平面示意图及照片说明，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人田某1无视国家法律，违反森林法的规定，滥伐林木，数量较大，其行为已构成滥伐林木罪。公诉机关的指控成立。归案后，田某1尚能供述犯罪事实，自愿认罪，依法可从轻处罚；田某1已全部退赃，并造林补植林木，有一定的悔罪表现，可酌情对其从轻处罚。公诉机关提出对田某1单处罚金的意见符合法律规定，本院予以采纳。 综合上述量刑情节，结合宽严相济的刑事司法政策，本院依法对田某1从轻处罚。依照《中华人民共和国刑法》第三百四十五条第二款，第六十七条第三款，第六十四条，第五十二条，第六十一条的规定，判决如下：","pjjg":" 一、被告人田某1犯滥伐林木罪，单处罚金人民币1000元（罚金限本判决生效后十日内缴纳）； 二、扣押在案的1300元及木板394张依法予以追缴，由咸丰县森林公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省咸丰县人民法院 刑事判决书 （2018）鄂2826刑初90号 公诉机关咸丰县人民检察院。 被告人田某1，男，1990年12月18日出生于湖北省咸丰县，土家族，小学文化程度，农民，住咸丰县。因涉嫌犯滥伐林木罪，2018年4月13日被咸丰县森林公安局取保候审，同年6月19日被咸丰县人民检察院继续取保候审。现在家。 咸丰县人民检察院以鄂咸丰检刑诉［2018］85号起诉书指控被告人田某1犯滥伐林木罪，于2018年6月20日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。咸丰县人民检察院指派代理检察员向海涛出庭支持公诉，被告人田某1到庭参加诉讼。现已审理终结。 咸丰县人民检察院指控，2017年农历冬月，被告人田某1以人民币9000元的价格购买了咸丰县丁寨乡杨家寨村三组叶云飞家位于猫坪（小地名）山林中的马尾松。随后，田某1在未办理林木采伐许可证的情况下，雇请他人砍伐山林中的马尾松35株。经鉴定，被采伐马尾松共计立木蓄积16.1094立方米。 另查明，案发后，田某1在渔塘坪村8组樊家湾造林补植林木3亩。其所滥伐的林木，一部分卖给咸丰县江博竹制品有限公司，获款1300元；一部分被加工成木板394张，该款及木板均被咸丰县森林公安局依法扣押。 上述事实，被告人田某1在开庭审理过程中亦无异议，且有受案登记表，到案经过说明，被告人田某1的供述，证人田某、王某、任某、舒某的证言，森林、林木、林地状况登记表，咸丰县林业局丁寨林业管理站证明、补种林木验收报告，扣押决定书、扣押清单、扣押笔录及咸丰县社会收费缴款通知书，立木蓄积计算说明、立木蓄积鉴定意见书、立木蓄积认定说明、立木蓄积计算表，现场勘验、辨认笔录，现场方位示意图、平面示意图及照片说明，户籍证明等证据证实，足以认定。 本院认为，被告人田某1无视国家法律，违反森林法的规定，滥伐林木，数量较大，其行为已构成滥伐林木罪。公诉机关的指控成立。归案后，田某1尚能供述犯罪事实，自愿认罪，依法可从轻处罚；田某1已全部退赃，并造林补植林木，有一定的悔罪表现，可酌情对其从轻处罚。公诉机关提出对田某1单处罚金的意见符合法律规定，本院予以采纳。 综合上述量刑情节，结合宽严相济的刑事司法政策，本院依法对田某1从轻处罚。依照《中华人民共和国刑法》第三百四十五条第二款，第六十七条第三款，第六十四条，第五十二条，第六十一条的规定，判决如下： 一、被告人田某1犯滥伐林木罪，单处罚金人民币1000元（罚金限本判决生效后十日内缴纳）； 二、扣押在案的1300元及木板394张依法予以追缴，由咸丰县森林公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向恩施土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员尹寿远 二〇一八年六月二十八日 书记员肖起红","writId":"043952412a088adc72bcc6a9c798787bd5e","writName":"田某1滥伐林木一审刑事判决书"}
