{"ajId":"d5054609-2717-4f4d-93fc-ef2254912612","ajName":"曹智山、周广斌等寻衅滋事罪一案","ajjbqk":" 经审理查明，2017年1月左右，仪征市多名出租车司机构建加入出租车维权的微信群，用于相互联系共同抵制非营运车辆从事网约车经营行为。2017年2月13日12时许，同案人张某从出租车维权微信群中获知被害人贾某1驾驶苏K×××××号轿车从事网约车经营并在仪征市沿山河东路奥林匹克小区附近搭载乘客，便驾驶苏K×××××号出租车寻找被害人贾某1所驾驶车辆，并通过微信群召集其他人员，其驾驶出租车从奥林匹克小区附近开始，途经沿山河路汇众岗、邮政岗、西沿岗、西园北路、万年北路、石碑路等路段，追逐、拦截被害人贾某1所驾驶车辆。被告人周广斌、曹智山、刘广盛明知同案人张某所追逐、拦截的苏K×××××号轿车系网约车的情况下，仍驾驶各自出租车帮助并参与部分路段的追逐、拦截，造成道路交通秩序混乱，危及他人人身财产安全。此间，被告人周广斌、曹智山、刘广盛及同案人张某不按交通标识驾驶车辆，并采用别挡、碰撞、围堵等手段，最终将被害人贾某1驾驶的苏K×××××号轿车拦截、逼停在石碑路路边，且致被害人贾某1驾驶车辆受损。 案发后，被告人周广斌、曹智山主动向公安机关投案，且如实供述了自己的犯罪事实。被告人刘广盛主动向公安机关投案，但归案后未能如实供述自己参与追逐、拦截网约车的事实，当庭供认自己事先知道苏K×××××号轿车系网约车，案发当日驾车跟随该车至石碑路的事实。 上述事实，有被告人周广斌、曹智山、刘广盛及同案人张某的供述、被害人贾某1陈述、证人洪某、毕某等人证言、监控录像、现场照片、价格认定结论书、扣押处理物品文件清单、行政处罚决定书、谅解书、发破案情况说明、户籍证明等证据证实。足以认定。 ","cpfxgc":"本院认为，被告人周广斌、曹智山、刘广盛与他人驾驶机动车在道路上追逐、拦截他人驾驶的车辆，情节恶劣，破坏社会秩序，其行为均已构成寻衅滋事罪，依法应予惩处。被告人周广斌、曹智山、刘广盛在共同犯罪中起次要作用，均系从犯，依法应当从轻、减轻或者免除处罚。被告人周广斌、曹智山犯罪以后自动投案，如实供述了自己的罪行，均系自首，依法可以从轻或者减轻处罚，犯罪较轻的，可以免除处罚。综上，根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依法对各被告人免予刑事处罚。公诉机关对被告人周广斌、曹智山、刘广盛的指控，事实清楚，证据确实、充分，其指控的罪名成立，本院予以支持。各被告人及被告人周广斌、刘广盛的辩护人提出被告人周广斌、曹智山、刘广盛的行为不构成寻衅滋事罪的辩护意见，本院认为，被告人周广斌、曹智山、刘广盛明知同案人张某追逐、拦截的系网约车，仍驾驶各自出租车在公共道路上围追堵截，造成交通秩序混乱，危及他人人身财产安全，该事实不仅有被告人周广斌、曹智山、刘广盛及同案人张某在侦查阶段的供述以及当庭供述予以证实，且得到被害人贾某1陈述、证人洪某、毕某等人证言的印证，还有监控录像、现场照片、行车记录仪录像等证据予以佐证，证据之间能够相互印证，形成了完整的证明体系，足以认定。虽然本案犯罪起因系为了维护出租车群体利益，抵制非营运车辆从事网约车经营行为，但被告人周广斌、曹智山、刘广盛及同案人张某的行为超出了合理限度，其为发泄对网约车的不满情绪，共同驾驶机动车在公共道路上追逐、拦截网约车，情节恶劣，破坏了社会秩序，其行为符合寻衅滋事罪的构成要件，故上述辩解及辩护意见，不予采纳。被告人曹智山的辩护人提出被告人曹智山系从犯，且主动投案，如实供述本案事实，建议对其免除处罚的辩护意见，有事实和法律依据，本院予以采纳。 据此，依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第二十五条第一款、第二十七条、第六十七条第一款和第三十七条的规定，判决如下：","pjjg":" 一、被告人周广斌犯寻衅滋事罪，免予刑事处罚。 二、被告人曹智山犯寻衅滋事罪，免予刑事处罚。 三、被告人刘广盛犯寻衅滋事罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省仪征市人民法院 刑事判决书 （2017）苏1081刑初360号 公诉机关江苏省仪征市人民检察院。 被告人周广斌，男，1974年8月13日出生于江苏省仪征市，汉族，高中文化，驾驶员，住仪征市。因涉嫌犯寻衅滋事罪，于2017年8月17日被仪征市公安局刑事拘留，同年8月20日被该局取保候审，同年9月15日被本院取保候审。 辩护人包志华，江苏东宇律师事务所律师。 辩护人徐桂琴，仪征市个体出租车经营者协会法定代表人。 被告人曹智山，男，1967年7月13日出生于江苏省仪征市，汉族，初中文化，驾驶员，住仪征市（户籍地仪征市）。因涉嫌犯寻衅滋事罪，于2017年8月17日被仪征市公安局刑事拘留，同年8月20日被该局取保候审，同年9月15日被本院取保候审。 辩护人赵远远，江苏东宇律师事务所律师。 辩护人孟令翔，江苏东宇律师事务所律师。 被告人刘广盛，男，1968年9月22日出生于江苏省高邮市，汉族，初中文化，驾驶员，住仪征市。因涉嫌犯寻衅滋事罪，于2017年8月17日被仪征市公安局刑事拘留，同年9月15日被本院取保候审。 辩护人马涛，江苏驰宏律师事务所律师。 江苏省仪征市人民检察院仪检诉刑诉（2017）372号起诉书指控被告人曹智山、周广斌、刘广盛犯寻衅滋事罪，于2017年9月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。江苏省仪征市人民检察院指派检察员许涯邻、检察官助理吴云出庭支持公诉，被告人曹智山、周广斌、刘广盛及辩护人包志华、徐桂琴、孟令翔、马涛均到庭参加了诉讼。现已审理终结。 经审理查明，2017年1月左右，仪征市多名出租车司机构建加入出租车维权的微信群，用于相互联系共同抵制非营运车辆从事网约车经营行为。2017年2月13日12时许，同案人张某从出租车维权微信群中获知被害人贾某1驾驶苏K×××××号轿车从事网约车经营并在仪征市沿山河东路奥林匹克小区附近搭载乘客，便驾驶苏K×××××号出租车寻找被害人贾某1所驾驶车辆，并通过微信群召集其他人员，其驾驶出租车从奥林匹克小区附近开始，途经沿山河路汇众岗、邮政岗、西沿岗、西园北路、万年北路、石碑路等路段，追逐、拦截被害人贾某1所驾驶车辆。被告人周广斌、曹智山、刘广盛明知同案人张某所追逐、拦截的苏K×××××号轿车系网约车的情况下，仍驾驶各自出租车帮助并参与部分路段的追逐、拦截，造成道路交通秩序混乱，危及他人人身财产安全。此间，被告人周广斌、曹智山、刘广盛及同案人张某不按交通标识驾驶车辆，并采用别挡、碰撞、围堵等手段，最终将被害人贾某1驾驶的苏K×××××号轿车拦截、逼停在石碑路路边，且致被害人贾某1驾驶车辆受损。 案发后，被告人周广斌、曹智山主动向公安机关投案，且如实供述了自己的犯罪事实。被告人刘广盛主动向公安机关投案，但归案后未能如实供述自己参与追逐、拦截网约车的事实，当庭供认自己事先知道苏K×××××号轿车系网约车，案发当日驾车跟随该车至石碑路的事实。 上述事实，有被告人周广斌、曹智山、刘广盛及同案人张某的供述、被害人贾某1陈述、证人洪某、毕某等人证言、监控录像、现场照片、价格认定结论书、扣押处理物品文件清单、行政处罚决定书、谅解书、发破案情况说明、户籍证明等证据证实。足以认定。 本院认为，被告人周广斌、曹智山、刘广盛与他人驾驶机动车在道路上追逐、拦截他人驾驶的车辆，情节恶劣，破坏社会秩序，其行为均已构成寻衅滋事罪，依法应予惩处。被告人周广斌、曹智山、刘广盛在共同犯罪中起次要作用，均系从犯，依法应当从轻、减轻或者免除处罚。被告人周广斌、曹智山犯罪以后自动投案，如实供述了自己的罪行，均系自首，依法可以从轻或者减轻处罚，犯罪较轻的，可以免除处罚。综上，根据本案犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依法对各被告人免予刑事处罚。公诉机关对被告人周广斌、曹智山、刘广盛的指控，事实清楚，证据确实、充分，其指控的罪名成立，本院予以支持。各被告人及被告人周广斌、刘广盛的辩护人提出被告人周广斌、曹智山、刘广盛的行为不构成寻衅滋事罪的辩护意见，本院认为，被告人周广斌、曹智山、刘广盛明知同案人张某追逐、拦截的系网约车，仍驾驶各自出租车在公共道路上围追堵截，造成交通秩序混乱，危及他人人身财产安全，该事实不仅有被告人周广斌、曹智山、刘广盛及同案人张某在侦查阶段的供述以及当庭供述予以证实，且得到被害人贾某1陈述、证人洪某、毕某等人证言的印证，还有监控录像、现场照片、行车记录仪录像等证据予以佐证，证据之间能够相互印证，形成了完整的证明体系，足以认定。虽然本案犯罪起因系为了维护出租车群体利益，抵制非营运车辆从事网约车经营行为，但被告人周广斌、曹智山、刘广盛及同案人张某的行为超出了合理限度，其为发泄对网约车的不满情绪，共同驾驶机动车在公共道路上追逐、拦截网约车，情节恶劣，破坏了社会秩序，其行为符合寻衅滋事罪的构成要件，故上述辩解及辩护意见，不予采纳。被告人曹智山的辩护人提出被告人曹智山系从犯，且主动投案，如实供述本案事实，建议对其免除处罚的辩护意见，有事实和法律依据，本院予以采纳。 据此，依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第二十五条第一款、第二十七条、第六十七条第一款和第三十七条的规定，判决如下： 一、被告人周广斌犯寻衅滋事罪，免予刑事处罚。 二、被告人曹智山犯寻衅滋事罪，免予刑事处罚。 三、被告人刘广盛犯寻衅滋事罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李忠正 代理审判员吕超 人民陪审员戴成红 二〇一七年十一月三十日 书记员练庆颖","writId":"0600d13e44149b32f1da25209d224f07110","writName":"曹智山、周广斌等寻衅滋事罪一审刑事判决书"}
