{"ajId":"68626489-a057-4a04-9327-5b37b3bb8eb4","ajName":"李三艳运输毒品罪一案","ajjbqk":" 库车县人民检察院指控：被告人李三艳在库尔勒从一名叫“眼镜”的汉族男子处购得毒品冰毒50克。2015年1月22日晚，李三艳电话联系刘某让其当晚驾车送自己到库车，因刘某有事未应允，次日早上10时许，李三艳再次电话联系刘某让其驾车送自己到库车，刘海便从焉耆县驾驶新MV7028号车在库尔勒接上李三艳，前往库车。途中，李三艳将装有毒品冰毒的绿色布袋放在了该车副驾驶车门内的储物盒内，途径阳霞服务区，李三艳拿出一包冰毒，在新MV7028号车内与刘某一起吸食，吸食冰毒后李三艳将吸剩下的这包冰毒装在了刘某的衣服口袋内，到达库车后，李三艳在库车饭店被抓获。经对李三艳随身物品进行搜查，共计缴获冰毒42.67克，麻古37粒3.23克。经检验，所查获的毒品均检出甲基苯丙胺（冰毒）成分。 针对上述指控公诉机关出示了书证、证人证言、被告人供述与辩解、鉴定意见、搜查、称重笔录等证据，认为被告人李三艳的行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，应当以运输毒品罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请求判处。 被告人李三艳辩称：对起诉书指控的犯罪事实没有异议，对罪名有异议。有个叫“眼镜”的曾向我借钱，后来我找他要钱，“眼镜”没钱就给了我一个包，里面有一包毒品，具体克数不清楚，我把毒品藏在一个小区的栅栏里，后库车有个叫范强的人找我玩，我就把毒品带到库车来了，我没有运输毒品。 辩护人周咏梅辩称：对犯罪事实无异议，但指控罪名有误，应认定被告人非法持有毒品罪。被告人作为长期吸食毒品者，出于自己和朋友无偿吸毒的需要，将购买的毒品随身带到身上，其无非是一种非法持有的状态。本案并无证据证明李三艳携带毒品是为了向他人转移，不能认定毒品持有人乘坐交通工具将毒品从甲地带到乙地就认定为运输毒品。本案不能证明被告人有扩散毒品的主观故意的情况下，即使乘坐交通工具携带毒品，也只适合认定为非法持有。 经审理查明：被告人李三艳从库尔勒一名叫“眼镜”的男子处购得毒品冰毒50克。2015年1月，被告人李三艳曾与范某联系，欲向范某出售毒品。2015年1月22日晚，被告人李三艳电话联系刘某让其驾车送自己到库车，因刘某当晚有事未能成行。次日早上10时许，被告人李三艳再次电话联系刘某让其驾车送自己到库车，刘某便驾驶新MV7028号车从焉耆县赶往库尔勒将李三艳接上，前往库车。途中，被告人李三艳将一装有毒品冰毒的绿色布袋放在了该车副驾驶车门内的储物盒内，途径阳霞服务区，李三艳拿出一包冰毒，在新MV7028号车内与刘某一起吸食，吸食冰毒后李三艳将吸剩下的这包冰毒装在了刘某的衣服口袋内，到达库车后，被告人李三艳在库车饭店被抓获。经对被告人李三艳随身物品及所乘坐车辆进行搜查，从李三艳随身携带的小布袋内搜出6包冰毒（净重5.36克）、8粒麻古（净重0.70克），从李三艳衣服袖口手腕处一塑料盒内搜出29粒麻古（净重2.53克），从李三艳携带的塑料袋内搜出一包冰毒（净重0.6克），从李三艳、刘某乘坐的新MV7028号车内副驾驶车门储物盒内的一绿色布袋内搜出20包冰毒（净重18克），在该绿色布袋内的红色首饰盒内搜出20包冰毒（净重18.10克），从该驾驶室座椅靠背上搭的刘某棉衣口袋内搜出1包冰毒（净重0.61克），以上共计缴获冰毒42.67克，麻古37粒3.23克。经阿克苏地区公安局物证鉴定所毒品检验，所查获的毒品均检出甲基苯丙胺（冰毒）成分。 上述事实有以下经过庭审质证的证据予以证实： 一、物证 黑色手机一部，白手机色VIVO一个；手机包（蓝色布袋），吸毒工具（玻璃管）一套，化妆包（绿色布袋）一个，首饰盒（红色）一个，塑料盒（白色）一个。 二、书证 （1）受案登记表、立案决定书。 证实：2015年1月23日，库车县公安局接举报，从李三艳随身衣物处查获毒品，依法决定对李三艳运输毒品案立案侦查。 （2）抓获经过。 证实：库车县公安局禁毒大队接举报，经查，在库车饭店将涉嫌运输毒品的李三艳抓获。 （3）户籍证明。 证实：李三艳的基本情况，其出生日期1983年7月16日。 三、同案当事人刘某的陈述 刘某分别于2015年1月23日在库车县公安局刑侦、经侦、禁毒综合楼办案中心的陈述；2015年1月24日在库车县公安局看守所的陈述；2015年1月29日在库车县公安局刑侦、经侦、禁毒综合楼办案中心的陈述。 证实：2015年1月23日，其接到李三艳电话，称要到库车办事，其遂驾驶东风本田新MV7028号车，接上李三艳，见李三艳拿着一个手包，又带了另一个包，二人从库尔勒到库车来。途中，其和李三艳一块吸过冰毒，后李三艳将剩下的冰毒装在了其的衣服口袋内的事实经过。 四、证人范某证言 证实：（1）2014年2月范某通过沙雅县一个叫刘武的人认识了李三艳，并一起在沙雅县一个宾馆吸食过冰毒；（2）2015年1月底，李三艳给范某发短信说其要到沙雅县给别人送冰毒，问范某要不要，范某回短信说要5克，并约定每克400元，李三艳到库车与范某在库车饭店一起吸食了冰毒，后李三艳被公安局禁毒大队抓获。 五、被告人李三艳的供述与辩解 被告人李三艳分别于2015年1月23日的讯问笔录、2015年1月24日的讯问笔录、2015年1月29日的讯问笔录、2015年2月6日的讯问笔录。 证实：（1）2015年1月23日，其乘坐刘某驾驶的车辆，携带毒品冰毒、麻古，从库尔勒带到库车的事实经过。（2）其所携带的毒品是在两、三个月前在库尔勒巴音小区从一个叫“眼镜”的汉族男子处以300元每克赊购的。（3）其对侦查机关从其随身搜查出的毒品无异议。（4）其给刘某打电话说到库车来玩，没有说毒品之事。 被告人李三艳在第一次口供中说是贩卖毒品，但是没有相关证据证明，公诉机关认为根据证据规则不能仅根据被告人口供定罪，因此指控被告人涉嫌运输毒品罪，而不是贩卖毒品罪。 六、鉴定意见 （1）鉴定聘请书、检验报告书、鉴定意见书。 证实：经库车县公安局委托，阿克苏地区公安局物证鉴定所物证检验报告，在所送检的新MV7028号车内一绿色布袋内搜出的18克白色晶体样品少量；新MV7028号车内一绿色布袋内的红色首饰盒中搜查出18.1克白色晶体样品少量；李三艳随身携带的蓝色手机小布袋内搜查出的0.70克粉红色片剂样品少量；李三艳携带的塑料袋内搜查出的0.6克白色可疑晶体样品少量；新MV7028号车内刘某棉衣口袋内搜查出0.61克白色可疑晶体样品少量；李三艳随身携带的蓝色手机小布袋内搜查出的5.36克白色晶体样品少量；李三艳手腕处一塑料盒内搜查出2.53克粉红色片剂样品少量，检材中均检出甲基苯丙胺（冰毒），侦查机关将鉴定意见通知了李三艳。 （2）现场检测报告书。 证实：经检测，李三艳、刘某均为吸毒人员。 七、搜查笔录、库车县公安局扣押物品、文件清单、发还清单 证实：经依法搜查，侦查机关在新MV7028号车内副驾驶车门储物盒内发现一绿色皮质化妆包一个，内有一大的自封口塑料袋包裹的20个小的自封口塑料袋，小的自封口塑料袋内均装有白色的可疑晶体，在该绿色布袋内还有一红色手饰盒，在该手饰盒内发现20个小的自封口塑料袋装的白色可疑晶体。在该车驾驶位靠背上搭有一褐色男士棉衣，在该棉衣右侧下口袋内发现一自封口塑料袋装的白色可疑晶体，并对上述物品予以扣押。经依法搜查，侦查机关发现在李三艳衣服左侧口袋内搜查出一蓝色花色布制手机套，内有自封口塑料袋装的白色可疑晶体6袋，一袋内装有8料粉红色片剂，从李三艳随身携带的一塑料手提袋内发现一自封口塑料袋内有白色可疑晶体以及吸毒工具一套。在李三艳左手腕衣服袖口处发现一白色塑料盒，盒内装有粉红色可疑片剂29粒，并依法对上述物品予以扣押，侦查机关将搜查出的钱、银行卡、手表、就医卡、欠条等物品予以返还。 八、称重笔录 证实：侦查机关对搜查出的毒品进行称重，在新MV7028号车内搜查出的绿色化妆包内的白色可疑晶体冰毒分别是18克和18.10克，在驾驶座后背上刘某的棉衣口袋内的白色可疑晶体冰毒0.61克，蓝色手机套内的白色可疑晶体冰毒5.36克，粉红色片剂麻古0.70克，从李三艳随身携带的一塑料袋内，白色可疑晶体冰毒0.60克，在左袖口处藏匿的粉红色可疑片剂麻古2.53克。 九、库车县公安局罚没实物收据 证实：库车县公安局依法对搜查出的冰毒42.67克、麻古3.23克予以收缴。 十、刑事技术照相 证实：对李三艳随身搜查出毒品及对毒品称重的事实经过。 上述证据来源合法、内容客观、真实并能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人李三艳明知冰毒、麻古系国家禁止并加以管制的毒品，仍为贩卖毒品而将毒品从库尔勒市运输到库车县，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，已构成运输毒品罪，应依法予以惩处。库车县人民检察院指控被告人李三艳犯运输毒品罪事实清楚、证据确实充分，指控罪名成立，本院予以支持。鉴于被告人李三艳归案后能如实供述自己的基本犯罪事实，具有坦白情节，本院依法对其从轻处罚。 针对被告人李三艳及其辩护人提出：被告人李三艳犯运输毒品罪罪名错误，应认定被告人非法持有毒品罪的辩解意见，本院结合庭审查明的事实分析认定如下：一、运输毒品是指采用携带、邮寄或者使用交通工具等方法在我国领域内将毒品从此地转移到彼地。本案被告人李三艳携带冰毒、麻古等毒品使用交通工具从库尔勒市运输到库车县，其行为符合运输毒品罪的构成要件。另外，通过刘某、范某的证言可以看出被告人李三艳具有涉嫌贩卖毒品的目的，但由于认定贩卖毒品的证据不足，因而认定为运输毒品罪，符合法律规定。二、被告人虽为吸食毒品人员，但其随身携带的毒品数量大，明显超出其个人吸食量，故对被告人李三艳及其辩护人的辩解意见，本院不予采纳。为维护正常的社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第三款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李三艳犯运输毒品罪，判处有期徒刑十三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月23日起至2028年1月22日止。罚金于判决生效之日起十日内缴纳。） 二、公安机关收缴的涉案毒品，予以没收，由公安机关依法销毁。随案移送的涉案手机、吸毒工具、首饰盒、塑料盒等物品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阿克苏地区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本六份。","qw":"新疆维吾尔自治区库车县人民法院 刑事判决书 （2015）库刑初字第673号 公诉机关库车县人民检察院。 被告人李三艳，女，汉族，1983年7月16日出生，小学文化程度，捕前住库尔勒市。被告人李三艳因涉嫌运输、贩卖毒品罪，于2015年1月23日被库车县公安局刑事拘留，同年2月6日被逮捕，现羁押于库车县看守所。 辩护人周咏梅，新疆君兰律师事务所律师。 库车县人民检察院以库检公诉刑诉（2015）675号起诉书指控被告人李三艳犯运输毒品罪，于2015年4月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。库车县人民检察院检察员方凌云、沙宏伟出庭支持公诉，被告人李三艳及其辩护人周咏梅到庭参加了诉讼。现已审理终结。 库车县人民检察院指控：被告人李三艳在库尔勒从一名叫“眼镜”的汉族男子处购得毒品冰毒50克。2015年1月22日晚，李三艳电话联系刘某让其当晚驾车送自己到库车，因刘某有事未应允，次日早上10时许，李三艳再次电话联系刘某让其驾车送自己到库车，刘海便从焉耆县驾驶新MV7028号车在库尔勒接上李三艳，前往库车。途中，李三艳将装有毒品冰毒的绿色布袋放在了该车副驾驶车门内的储物盒内，途径阳霞服务区，李三艳拿出一包冰毒，在新MV7028号车内与刘某一起吸食，吸食冰毒后李三艳将吸剩下的这包冰毒装在了刘某的衣服口袋内，到达库车后，李三艳在库车饭店被抓获。经对李三艳随身物品进行搜查，共计缴获冰毒42.67克，麻古37粒3.23克。经检验，所查获的毒品均检出甲基苯丙胺（冰毒）成分。 针对上述指控公诉机关出示了书证、证人证言、被告人供述与辩解、鉴定意见、搜查、称重笔录等证据，认为被告人李三艳的行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，应当以运输毒品罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请求判处。 被告人李三艳辩称：对起诉书指控的犯罪事实没有异议，对罪名有异议。有个叫“眼镜”的曾向我借钱，后来我找他要钱，“眼镜”没钱就给了我一个包，里面有一包毒品，具体克数不清楚，我把毒品藏在一个小区的栅栏里，后库车有个叫范强的人找我玩，我就把毒品带到库车来了，我没有运输毒品。 辩护人周咏梅辩称：对犯罪事实无异议，但指控罪名有误，应认定被告人非法持有毒品罪。被告人作为长期吸食毒品者，出于自己和朋友无偿吸毒的需要，将购买的毒品随身带到身上，其无非是一种非法持有的状态。本案并无证据证明李三艳携带毒品是为了向他人转移，不能认定毒品持有人乘坐交通工具将毒品从甲地带到乙地就认定为运输毒品。本案不能证明被告人有扩散毒品的主观故意的情况下，即使乘坐交通工具携带毒品，也只适合认定为非法持有。 经审理查明：被告人李三艳从库尔勒一名叫“眼镜”的男子处购得毒品冰毒50克。2015年1月，被告人李三艳曾与范某联系，欲向范某出售毒品。2015年1月22日晚，被告人李三艳电话联系刘某让其驾车送自己到库车，因刘某当晚有事未能成行。次日早上10时许，被告人李三艳再次电话联系刘某让其驾车送自己到库车，刘某便驾驶新MV7028号车从焉耆县赶往库尔勒将李三艳接上，前往库车。途中，被告人李三艳将一装有毒品冰毒的绿色布袋放在了该车副驾驶车门内的储物盒内，途径阳霞服务区，李三艳拿出一包冰毒，在新MV7028号车内与刘某一起吸食，吸食冰毒后李三艳将吸剩下的这包冰毒装在了刘某的衣服口袋内，到达库车后，被告人李三艳在库车饭店被抓获。经对被告人李三艳随身物品及所乘坐车辆进行搜查，从李三艳随身携带的小布袋内搜出6包冰毒（净重5.36克）、8粒麻古（净重0.70克），从李三艳衣服袖口手腕处一塑料盒内搜出29粒麻古（净重2.53克），从李三艳携带的塑料袋内搜出一包冰毒（净重0.6克），从李三艳、刘某乘坐的新MV7028号车内副驾驶车门储物盒内的一绿色布袋内搜出20包冰毒（净重18克），在该绿色布袋内的红色首饰盒内搜出20包冰毒（净重18.10克），从该驾驶室座椅靠背上搭的刘某棉衣口袋内搜出1包冰毒（净重0.61克），以上共计缴获冰毒42.67克，麻古37粒3.23克。经阿克苏地区公安局物证鉴定所毒品检验，所查获的毒品均检出甲基苯丙胺（冰毒）成分。 上述事实有以下经过庭审质证的证据予以证实： 一、物证 黑色手机一部，白手机色VIVO一个；手机包（蓝色布袋），吸毒工具（玻璃管）一套，化妆包（绿色布袋）一个，首饰盒（红色）一个，塑料盒（白色）一个。 二、书证 （1）受案登记表、立案决定书。 证实：2015年1月23日，库车县公安局接举报，从李三艳随身衣物处查获毒品，依法决定对李三艳运输毒品案立案侦查。 （2）抓获经过。 证实：库车县公安局禁毒大队接举报，经查，在库车饭店将涉嫌运输毒品的李三艳抓获。 （3）户籍证明。 证实：李三艳的基本情况，其出生日期1983年7月16日。 三、同案当事人刘某的陈述 刘某分别于2015年1月23日在库车县公安局刑侦、经侦、禁毒综合楼办案中心的陈述；2015年1月24日在库车县公安局看守所的陈述；2015年1月29日在库车县公安局刑侦、经侦、禁毒综合楼办案中心的陈述。 证实：2015年1月23日，其接到李三艳电话，称要到库车办事，其遂驾驶东风本田新MV7028号车，接上李三艳，见李三艳拿着一个手包，又带了另一个包，二人从库尔勒到库车来。途中，其和李三艳一块吸过冰毒，后李三艳将剩下的冰毒装在了其的衣服口袋内的事实经过。 四、证人范某证言 证实：（1）2014年2月范某通过沙雅县一个叫刘武的人认识了李三艳，并一起在沙雅县一个宾馆吸食过冰毒；（2）2015年1月底，李三艳给范某发短信说其要到沙雅县给别人送冰毒，问范某要不要，范某回短信说要5克，并约定每克400元，李三艳到库车与范某在库车饭店一起吸食了冰毒，后李三艳被公安局禁毒大队抓获。 五、被告人李三艳的供述与辩解 被告人李三艳分别于2015年1月23日的讯问笔录、2015年1月24日的讯问笔录、2015年1月29日的讯问笔录、2015年2月6日的讯问笔录。 证实：（1）2015年1月23日，其乘坐刘某驾驶的车辆，携带毒品冰毒、麻古，从库尔勒带到库车的事实经过。（2）其所携带的毒品是在两、三个月前在库尔勒巴音小区从一个叫“眼镜”的汉族男子处以300元每克赊购的。（3）其对侦查机关从其随身搜查出的毒品无异议。（4）其给刘某打电话说到库车来玩，没有说毒品之事。 被告人李三艳在第一次口供中说是贩卖毒品，但是没有相关证据证明，公诉机关认为根据证据规则不能仅根据被告人口供定罪，因此指控被告人涉嫌运输毒品罪，而不是贩卖毒品罪。 六、鉴定意见 （1）鉴定聘请书、检验报告书、鉴定意见书。 证实：经库车县公安局委托，阿克苏地区公安局物证鉴定所物证检验报告，在所送检的新MV7028号车内一绿色布袋内搜出的18克白色晶体样品少量；新MV7028号车内一绿色布袋内的红色首饰盒中搜查出18.1克白色晶体样品少量；李三艳随身携带的蓝色手机小布袋内搜查出的0.70克粉红色片剂样品少量；李三艳携带的塑料袋内搜查出的0.6克白色可疑晶体样品少量；新MV7028号车内刘某棉衣口袋内搜查出0.61克白色可疑晶体样品少量；李三艳随身携带的蓝色手机小布袋内搜查出的5.36克白色晶体样品少量；李三艳手腕处一塑料盒内搜查出2.53克粉红色片剂样品少量，检材中均检出甲基苯丙胺（冰毒），侦查机关将鉴定意见通知了李三艳。 （2）现场检测报告书。 证实：经检测，李三艳、刘某均为吸毒人员。 七、搜查笔录、库车县公安局扣押物品、文件清单、发还清单 证实：经依法搜查，侦查机关在新MV7028号车内副驾驶车门储物盒内发现一绿色皮质化妆包一个，内有一大的自封口塑料袋包裹的20个小的自封口塑料袋，小的自封口塑料袋内均装有白色的可疑晶体，在该绿色布袋内还有一红色手饰盒，在该手饰盒内发现20个小的自封口塑料袋装的白色可疑晶体。在该车驾驶位靠背上搭有一褐色男士棉衣，在该棉衣右侧下口袋内发现一自封口塑料袋装的白色可疑晶体，并对上述物品予以扣押。经依法搜查，侦查机关发现在李三艳衣服左侧口袋内搜查出一蓝色花色布制手机套，内有自封口塑料袋装的白色可疑晶体6袋，一袋内装有8料粉红色片剂，从李三艳随身携带的一塑料手提袋内发现一自封口塑料袋内有白色可疑晶体以及吸毒工具一套。在李三艳左手腕衣服袖口处发现一白色塑料盒，盒内装有粉红色可疑片剂29粒，并依法对上述物品予以扣押，侦查机关将搜查出的钱、银行卡、手表、就医卡、欠条等物品予以返还。 八、称重笔录 证实：侦查机关对搜查出的毒品进行称重，在新MV7028号车内搜查出的绿色化妆包内的白色可疑晶体冰毒分别是18克和18.10克，在驾驶座后背上刘某的棉衣口袋内的白色可疑晶体冰毒0.61克，蓝色手机套内的白色可疑晶体冰毒5.36克，粉红色片剂麻古0.70克，从李三艳随身携带的一塑料袋内，白色可疑晶体冰毒0.60克，在左袖口处藏匿的粉红色可疑片剂麻古2.53克。 九、库车县公安局罚没实物收据 证实：库车县公安局依法对搜查出的冰毒42.67克、麻古3.23克予以收缴。 十、刑事技术照相 证实：对李三艳随身搜查出毒品及对毒品称重的事实经过。 上述证据来源合法、内容客观、真实并能相互印证，本院予以确认。 本院认为，被告人李三艳明知冰毒、麻古系国家禁止并加以管制的毒品，仍为贩卖毒品而将毒品从库尔勒市运输到库车县，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，已构成运输毒品罪，应依法予以惩处。库车县人民检察院指控被告人李三艳犯运输毒品罪事实清楚、证据确实充分，指控罪名成立，本院予以支持。鉴于被告人李三艳归案后能如实供述自己的基本犯罪事实，具有坦白情节，本院依法对其从轻处罚。 针对被告人李三艳及其辩护人提出：被告人李三艳犯运输毒品罪罪名错误，应认定被告人非法持有毒品罪的辩解意见，本院结合庭审查明的事实分析认定如下：一、运输毒品是指采用携带、邮寄或者使用交通工具等方法在我国领域内将毒品从此地转移到彼地。本案被告人李三艳携带冰毒、麻古等毒品使用交通工具从库尔勒市运输到库车县，其行为符合运输毒品罪的构成要件。另外，通过刘某、范某的证言可以看出被告人李三艳具有涉嫌贩卖毒品的目的，但由于认定贩卖毒品的证据不足，因而认定为运输毒品罪，符合法律规定。二、被告人虽为吸食毒品人员，但其随身携带的毒品数量大，明显超出其个人吸食量，故对被告人李三艳及其辩护人的辩解意见，本院不予采纳。为维护正常的社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第三款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人李三艳犯运输毒品罪，判处有期徒刑十三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月23日起至2028年1月22日止。罚金于判决生效之日起十日内缴纳。） 二、公安机关收缴的涉案毒品，予以没收，由公安机关依法销毁。随案移送的涉案手机、吸毒工具、首饰盒、塑料盒等物品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阿克苏地区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本六份。 审判长冀俊齐 代理审判员刘恒 人民陪审员李莉 二〇一五年六月二十四日 书记员晏筱","writId":"067216e0455471cc30d170f3ed6fd583b17","writName":"李三艳运输毒品罪一审刑事判决书"}
