{"ajId":"bb117122-6d07-4682-8fc8-c581df5f17b3","ajName":"徐某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年11月23日16时15分许，被告人徐某某经事先约定，至上海市黄浦区轨道交通八号线老西门站6号出口处，以人民币200元的价格将2小包毒品贩卖给他人，交易完成后被民警当场抓获，民警随后又从其身上查获14包毒品。经鉴定，以上毒品共计3.38克，均含海洛因成分。 被告人徐某某到案后如实供述了向他人贩卖毒品的事实。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有证人沈某某、杨某某的证言，称重光盘、称量笔录、扣押清单及毒品毒资照片，上海市毒品检验中心鉴定文书，公安机关抓获经过，被告人徐某某的供述及其户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐某某贩卖毒品海洛因3.38克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人徐某某到案后如实供述自已的罪行，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金应在本判决生效之日起三十日内缴付本院。） 二、缴获的毒品予以销毁，缴获的毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2018）沪0106刑初167号 公诉机关上海市静安区人民检察院。 被告人徐某某，男，1965年12月1日出生，汉族，住上海市浦东新区。 上海市静安区人民检察院以沪静检诉刑诉（2018）171号起诉书指控被告人徐某某犯贩卖毒品罪，于2018年2月1日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市静安区人民检察院指派代理检察员张某出庭支持公诉。被告人徐某某到庭参加诉讼。现已审理终结。 公诉机关指控，2017年11月23日16时15分许，被告人徐某某经事先约定，至上海市黄浦区轨道交通八号线老西门站6号出口处，以人民币200元的价格将2小包毒品贩卖给他人，交易完成后被民警当场抓获，民警随后又从其身上查获14包毒品。经鉴定，以上毒品共计3.38克，均含海洛因成分。 被告人徐某某到案后如实供述了向他人贩卖毒品的事实。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有证人沈某某、杨某某的证言，称重光盘、称量笔录、扣押清单及毒品毒资照片，上海市毒品检验中心鉴定文书，公安机关抓获经过，被告人徐某某的供述及其户籍资料等证据证实，足以认定。 本院认为，被告人徐某某贩卖毒品海洛因3.38克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人徐某某到案后如实供述自已的罪行，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款和第四款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人徐某某犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金应在本判决生效之日起三十日内缴付本院。） 二、缴获的毒品予以销毁，缴获的毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判员沈玉青 二〇一八年二月八日 书记员龚正 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"02624deb200ef8db74bee7baf04f39719b5","writName":"徐某某走私、贩卖、运输、制造毒品一审刑事判决书"}
