{"ajId":"adf9969f-6de8-4d18-9a19-be552dd627c7","ajName":"王建伟强奸罪一案","ajjbqk":" 榆林市榆阳区人民检察院指控：2018年2月28日晚，被告人王建伟与曹某等人一起唱歌、吃饭、喝酒后，乘曹某酒醉，强行将曹某拉到其位于榆阳区金榆小区的租住房内将其强奸。 榆林市榆阳区人民检察院建议对被告人判处有期徒刑三年六个月至五年。 被告人王建伟对公诉机关指控的事实无异议，辩解其不知道被害人系未成年人，没有强行拉被害人；被告人王建伟的辩护人认为被告人与被害人的家属达成调解协议，得到被害人家属的谅解，应对被告人从轻处罚。 经审理查明：2018年2月28日晚，被告人王建伟与曹某等人一起唱歌、吃饭、喝酒后，乘曹某酒醉，强行将曹某拉到其位于榆阳区金榆小区的租住房内将其强奸。 经过庭审举证、质证、认定上述事实有以下证据证明： 1、被告人王建伟的供述，证明2018年2月28日晚，其与其朋友陈某在榆阳区二里畔接了两个女孩，到KTV唱歌、喝酒，后又到富康路吃烧烤、喝酒，到凌晨1点多，陈某和其中一个女的走了，就剩其与曹某，曹某说太晚回不了家，其就叫了车将曹某拉到其位于榆阳区金榆小区的租住房内，其脱曹某的衣服时曹某不自愿，反抗，还用手往开推其，后其与曹某发生了性关系的事实。 2、被害人曹某的陈述，证明其在二里畔常相思蛋糕店当学徒，2018年2月28日晚，其与媛媛及媛媛的二个朋友到KTV唱歌、喝酒，后又到富康路吃烧烤、喝酒，到凌晨1点多，其中一个男子强行将其拉上出租车到一个出租住房内，该男子强行脱掉其的衣服与其发生了性关系的事实。 3、证人郭某1的证言，证明其在快手聊天上认识了一男子，其叫他刘哥，2018年2月28日晚，刘哥叫其去唱歌，其就叫了曹某和其与一起去，刘哥还叫了另一个男子，我们四个人喝完歌，又到富康路吃烧烤、喝酒，到凌晨1点多，那个男子强行将曹某拉上出租车，第二天其听曹某说被强奸的事实。 4、证人陈某的证言，证明2018年2月28日晚，其与被告人王建伟、媛媛还有媛媛的朋友在KTV唱歌、喝酒，后又到富康路吃烧烤、喝酒，到凌晨1点多，被告人王建伟与媛媛的朋友离开，第二天其听说媛媛的朋友被强奸的事实。 5、证人张某、白某的证言，证明二人为被告人王建伟强奸一事与被害人家属协调处理，最后被告人给被害人赔偿了1万元的事实。 6、证人刘某的证言、调解协议，证明其系被害人曹某的母亲，曹某被强奸后与被告人方某成了调解，该调解只是处理民事赔偿问题，刑事部分依法处理。 7、证人祁某的证言，证明其系常相思蛋糕店的老板，被害人曹某系其的员工，2018年一天早上8点多，被害人曹某到蛋糕店后一直哭，其问原因说被人强奸了，其就告诉了曹某的母亲的事实。 8、鉴定意见、扣押清单，证明经榆林市公安司法鉴定中心（榆）公（司法）鉴定（2018）533号鉴定书鉴定：被害人内裤、被害人阴道分泌物的人精液PSA检测金标试剂条法检验结果为阴性，阳性、阴性对照正确。 9、诊断证明、门诊病历，证明被害人身体情况。 10、辨认笔录、照片，证明被告人王建伟对犯罪地点的辨认 ","cpfxgc":"本院认为：被告人王建伟违背妇女意愿，以胁迫手段强行与妇女发生性关系，侵犯了妇女性的不可侵犯权利，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，依法应予惩处。公诉机关指控被告人王建伟犯强奸罪的事实及罪名成立。被告人王建伟胁迫手段强奸未成年人，依法应处三年以上十年以下有期徒刑，并从重处罚。被告人王建伟辩解其没有强行拉被害人，经查，被告人王建伟在侦查阶段多次供述被害人不愿意、反抗，及有证人郭某1的证言证明被告人强行将被害人拉上了出租车等证据证明，故对被告人的上述观点，不予采纳；被告人王建伟的辩护人认为被告人与被害人的家属达成调解协议，得到被害人家属的谅解，经查，有被害人曹某的母亲刘某的证言、及被害人的陈述证明只进行了民事赔偿，对刑事部分依法判决，故对辩护人的上述被害人家属对被告人谅解的观点，不予采纳。榆林市榆阳区检察院的量刑建议适当，依法予以采纳。本院为了保护妇女的身心健康权利不受侵犯，打击刑事犯罪，根据《中华人民共和国刑法》第二百三十六条、第四十七条之规定，判决如下：","pjjg":" 被告人王建伟犯强奸罪，判处有期徒刑三年六个月，（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年5月30日起至2021年11月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省榆林市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"陕西省榆林市榆阳区人民法院 刑事判决书 （2018）陕0802刑初743号 公诉机关榆林市榆阳区人民检察院。 被告人王建伟，曾用名王伟，男，1991年12月6日出生于陕西省榆林市靖边县，汉族，小学文化，住榆阳区，无业。2018年5月30日因涉嫌强奸罪被榆林市公安局榆阳分局刑事拘留，同年7月3日经榆阳区人民检察院批准后被依法执行逮捕，现羁押于榆林市榆阳区看守所。 辩护人周培龙、郑凯尹，系陕西正北律师事务所律师 榆林市榆阳区人民检察院以榆区检诉刑诉（2018）第745号起诉书指控被告人王建伟犯强奸罪，于2018年10月31日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。榆林市榆阳区人民检察院指派检察员谢欣、杨慧出庭支持公诉，被告人王建伟及其辩护人周培龙、郑凯尹到庭参加诉讼。现已审理终结。 榆林市榆阳区人民检察院指控：2018年2月28日晚，被告人王建伟与曹某等人一起唱歌、吃饭、喝酒后，乘曹某酒醉，强行将曹某拉到其位于榆阳区金榆小区的租住房内将其强奸。 榆林市榆阳区人民检察院建议对被告人判处有期徒刑三年六个月至五年。 被告人王建伟对公诉机关指控的事实无异议，辩解其不知道被害人系未成年人，没有强行拉被害人；被告人王建伟的辩护人认为被告人与被害人的家属达成调解协议，得到被害人家属的谅解，应对被告人从轻处罚。 经审理查明：2018年2月28日晚，被告人王建伟与曹某等人一起唱歌、吃饭、喝酒后，乘曹某酒醉，强行将曹某拉到其位于榆阳区金榆小区的租住房内将其强奸。 经过庭审举证、质证、认定上述事实有以下证据证明： 1、被告人王建伟的供述，证明2018年2月28日晚，其与其朋友陈某在榆阳区二里畔接了两个女孩，到KTV唱歌、喝酒，后又到富康路吃烧烤、喝酒，到凌晨1点多，陈某和其中一个女的走了，就剩其与曹某，曹某说太晚回不了家，其就叫了车将曹某拉到其位于榆阳区金榆小区的租住房内，其脱曹某的衣服时曹某不自愿，反抗，还用手往开推其，后其与曹某发生了性关系的事实。 2、被害人曹某的陈述，证明其在二里畔常相思蛋糕店当学徒，2018年2月28日晚，其与媛媛及媛媛的二个朋友到KTV唱歌、喝酒，后又到富康路吃烧烤、喝酒，到凌晨1点多，其中一个男子强行将其拉上出租车到一个出租住房内，该男子强行脱掉其的衣服与其发生了性关系的事实。 3、证人郭某1的证言，证明其在快手聊天上认识了一男子，其叫他刘哥，2018年2月28日晚，刘哥叫其去唱歌，其就叫了曹某和其与一起去，刘哥还叫了另一个男子，我们四个人喝完歌，又到富康路吃烧烤、喝酒，到凌晨1点多，那个男子强行将曹某拉上出租车，第二天其听曹某说被强奸的事实。 4、证人陈某的证言，证明2018年2月28日晚，其与被告人王建伟、媛媛还有媛媛的朋友在KTV唱歌、喝酒，后又到富康路吃烧烤、喝酒，到凌晨1点多，被告人王建伟与媛媛的朋友离开，第二天其听说媛媛的朋友被强奸的事实。 5、证人张某、白某的证言，证明二人为被告人王建伟强奸一事与被害人家属协调处理，最后被告人给被害人赔偿了1万元的事实。 6、证人刘某的证言、调解协议，证明其系被害人曹某的母亲，曹某被强奸后与被告人方某成了调解，该调解只是处理民事赔偿问题，刑事部分依法处理。 7、证人祁某的证言，证明其系常相思蛋糕店的老板，被害人曹某系其的员工，2018年一天早上8点多，被害人曹某到蛋糕店后一直哭，其问原因说被人强奸了，其就告诉了曹某的母亲的事实。 8、鉴定意见、扣押清单，证明经榆林市公安司法鉴定中心（榆）公（司法）鉴定（2018）533号鉴定书鉴定：被害人内裤、被害人阴道分泌物的人精液PSA检测金标试剂条法检验结果为阴性，阳性、阴性对照正确。 9、诊断证明、门诊病历，证明被害人身体情况。 10、辨认笔录、照片，证明被告人王建伟对犯罪地点的辨认 本院认为：被告人王建伟违背妇女意愿，以胁迫手段强行与妇女发生性关系，侵犯了妇女性的不可侵犯权利，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，依法应予惩处。公诉机关指控被告人王建伟犯强奸罪的事实及罪名成立。被告人王建伟胁迫手段强奸未成年人，依法应处三年以上十年以下有期徒刑，并从重处罚。被告人王建伟辩解其没有强行拉被害人，经查，被告人王建伟在侦查阶段多次供述被害人不愿意、反抗，及有证人郭某1的证言证明被告人强行将被害人拉上了出租车等证据证明，故对被告人的上述观点，不予采纳；被告人王建伟的辩护人认为被告人与被害人的家属达成调解协议，得到被害人家属的谅解，经查，有被害人曹某的母亲刘某的证言、及被害人的陈述证明只进行了民事赔偿，对刑事部分依法判决，故对辩护人的上述被害人家属对被告人谅解的观点，不予采纳。榆林市榆阳区检察院的量刑建议适当，依法予以采纳。本院为了保护妇女的身心健康权利不受侵犯，打击刑事犯罪，根据《中华人民共和国刑法》第二百三十六条、第四十七条之规定，判决如下： 被告人王建伟犯强奸罪，判处有期徒刑三年六个月，（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年5月30日起至2021年11月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省榆林市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长郭玉婷 人民陪审员刘红艳 人民陪审员王安 二〇一八年十一月二十二日 书记员梁小娥","writId":"0615d88f1af1c229cb45c8c65b530c9e1d1","writName":"王建伟强奸罪一审刑事判决书"}
