{"ajId":"2200a7f0-d38f-4e00-a6b9-513ad2aadb24","ajName":"周某犯交通肇事罪一案","ajjbqk":" 经审理查明，2015年8月19日18时49分许，被告人周某驾驶浙J×××××小型汽车沿台州市椒江区白云山路由南往北行驶至与岙里缪路交叉口右转弯时，与赵某驾驶的轻便二轮摩托车发生碰撞，造成赵某受伤、车辆受损的交通事故，赵某经医院抢救无效于同月31日死亡。事故发生后，周某打电话报警，并在现场等候民警处理。经事故责任认定，周某驾驶机动车行经交叉路口时超越同车道行驶的机动车，转弯时未确保被超车辆安全，其过错行为是导致此事故的主要原因，负此次事故主要责任；赵某未取得机动车驾驶证驾驶机动车上道路行驶，其过错行为是导致此事故发生的次要原因，负此次事故次要责任。 案发后，被告人周某已支付给被害人家属医疗费、丧葬费等损失计人民币5万元。 上述事实，被告人周某在开庭审理过程中亦无异议，证人郑某、金某的证言，道路交通事故现场勘查笔录，现场照片，现场视频，视听资料制作说明，指令出动单，到案经过，户籍证明，机动车行驶证，驾驶人信息，机动车信息，结婚证，户口证明，居民死亡医学证明书，道路交通事故认定书，道路交通事故认定复核结论，尸体检验报告，物证检验报告，道路交通事故车辆技术检验报告，温州市汽车工程学会车辆鉴定意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周某违反交通管理法规，驾驶机动车行经交叉路口时超越同车道行驶的机动车，转弯时未确保被超车辆安全而发生交通事故，致1人死亡后果，并负事故主要责任，其行为已构成交通肇事罪。被告人周某犯罪后主动投案，如实供述自己的罪行，是自首，依法予以从轻处罚。被告人周某案发后至今未对全案作出赔偿。辩护人辩称，被告人周某系自首，具有法定从轻情节，建议法院对被告人周某从轻处罚并适用缓刑。审理认为，被告人周某系自首属实，依法可以从轻处罚，辩护人关于此节的辩称，予以采纳。但纵观全案，被告人周某案发后至今未对被害人的死亡赔偿金等相关经济损失作出全部赔偿，故辩护人所辩对被告人周某适用缓刑的意见不妥，其辩称不予采纳。诉讼代理人辩称，被告人周某案发后在现场报警并等候交警，是《中华人民共和国道路交通安全法》上对驾驶员所规定的义务，不属自首；被害人赵某在此事故中无责。审理认为，被告人周某案发后向公安机关报警并在现场等候处理。根据最高人民法院《关于处理自首和立功若干具体问题的意见》第一条第三款的规定，被告人周某上述的行为属自动投案，构成自首；被害人赵某案发时驾驶的是机动车，根据《中华人民共和国道路交通安全法》第十九条第一款“驾驶机动车，应当依法取得机动车驾驶证”。而被害人赵某未取得驾驶证，应对此事故承担相应的责任。故诉讼代理人认为被告人周某不属自首、被害人赵某在此事故中无责的辩称与事实不符，其辩称不予采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下：","pjjg":" 被告人周某犯交通肇事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月22日起至2017年7月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"浙江省台州市椒江区人民法院 刑事判决书 （2016）浙1002刑初78号 公诉机关台州市椒江区人民检察院。 被害人法定代理人金某。 诉讼代理人王金胜，北京大成（合肥）律师事务所律师。 被告人周某。因本案，于2015年9月23日被台州市公安局椒江分局取保候审。经本院决定，2016年1月22日被执行逮捕。现羁押于台州市看守所。 辩护人张玉海，浙江回浦律师事务所律师。 台州市椒江区人民检察院以台椒检公诉刑诉（2015）972号起诉书指控被告人周某犯交通肇事罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。台州市椒江区人民检察院指派检察员陈常出庭支持公诉，被告人周某及其辩护人、被害人法定代理人的诉讼代理人到庭参加了诉讼。现已审理终结。 经审理查明，2015年8月19日18时49分许，被告人周某驾驶浙J×××××小型汽车沿台州市椒江区白云山路由南往北行驶至与岙里缪路交叉口右转弯时，与赵某驾驶的轻便二轮摩托车发生碰撞，造成赵某受伤、车辆受损的交通事故，赵某经医院抢救无效于同月31日死亡。事故发生后，周某打电话报警，并在现场等候民警处理。经事故责任认定，周某驾驶机动车行经交叉路口时超越同车道行驶的机动车，转弯时未确保被超车辆安全，其过错行为是导致此事故的主要原因，负此次事故主要责任；赵某未取得机动车驾驶证驾驶机动车上道路行驶，其过错行为是导致此事故发生的次要原因，负此次事故次要责任。 案发后，被告人周某已支付给被害人家属医疗费、丧葬费等损失计人民币5万元。 上述事实，被告人周某在开庭审理过程中亦无异议，证人郑某、金某的证言，道路交通事故现场勘查笔录，现场照片，现场视频，视听资料制作说明，指令出动单，到案经过，户籍证明，机动车行驶证，驾驶人信息，机动车信息，结婚证，户口证明，居民死亡医学证明书，道路交通事故认定书，道路交通事故认定复核结论，尸体检验报告，物证检验报告，道路交通事故车辆技术检验报告，温州市汽车工程学会车辆鉴定意见书等证据证实，足以认定。 本院认为，被告人周某违反交通管理法规，驾驶机动车行经交叉路口时超越同车道行驶的机动车，转弯时未确保被超车辆安全而发生交通事故，致1人死亡后果，并负事故主要责任，其行为已构成交通肇事罪。被告人周某犯罪后主动投案，如实供述自己的罪行，是自首，依法予以从轻处罚。被告人周某案发后至今未对全案作出赔偿。辩护人辩称，被告人周某系自首，具有法定从轻情节，建议法院对被告人周某从轻处罚并适用缓刑。审理认为，被告人周某系自首属实，依法可以从轻处罚，辩护人关于此节的辩称，予以采纳。但纵观全案，被告人周某案发后至今未对被害人的死亡赔偿金等相关经济损失作出全部赔偿，故辩护人所辩对被告人周某适用缓刑的意见不妥，其辩称不予采纳。诉讼代理人辩称，被告人周某案发后在现场报警并等候交警，是《中华人民共和国道路交通安全法》上对驾驶员所规定的义务，不属自首；被害人赵某在此事故中无责。审理认为，被告人周某案发后向公安机关报警并在现场等候处理。根据最高人民法院《关于处理自首和立功若干具体问题的意见》第一条第三款的规定，被告人周某上述的行为属自动投案，构成自首；被害人赵某案发时驾驶的是机动车，根据《中华人民共和国道路交通安全法》第十九条第一款“驾驶机动车，应当依法取得机动车驾驶证”。而被害人赵某未取得驾驶证，应对此事故承担相应的责任。故诉讼代理人认为被告人周某不属自首、被害人赵某在此事故中无责的辩称与事实不符，其辩称不予采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下： 被告人周某犯交通肇事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月22日起至2017年7月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长项瑛 人民陪审员李赛珍 人民陪审员卢小萍 二〇一六年一月二十二日 书记员杨丹瑞 附件： 本案判决所依据的法律条文 中华人民共和国刑法 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"00696890e36ebe1fd00366583b57def5f11","writName":"周某犯交通肇事罪一审刑事判决书"}
