{"ajId":"5e343c86-ba9d-4a9d-9e71-93f2428f6530","ajName":"邹应贵走私、贩卖、运输、制造毒品一案","ajjbqk":" 昆明市人民检察院指控：2013年6月13日，被告人邹应贵乘坐出租车途经云南省西双版纳傣族自治州勐海县打洛至勐海勐混路段时被公安民警抓获，当场查获其所携带的一手提袋内的毒品甲基苯丙胺净重375克。 针对上述事实，公诉机关向法院提交了公安机关出具的抓获经过、毒品提取笔录、扣押物品清单、刑事科学鉴定书、毒品计量证明、物证照片、被告人供述等证据。公诉机关认为，被告人邹应贵的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，且刑罚执行完毕后五年内又犯本罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。提请人民法院定罪处罚。 被告人邹应贵在庭审中对公诉机关指控的犯罪事实予以否认，辩称手提袋不是自己的。 辩护人提出本案事实不清、证据不足，被告人邹应贵没有运输毒品的行为和主观故意。 经审理查明的事实与起诉书指控一致并有下列经法庭质证的证据予以证实： 1、云南省勐海县公安局民警杨某、谭某分别出具抓获经过、现场盘问记录，证实2013年6月13日7时许，公安民警在云南省勐海县打洛至勐海公路××勐××路段进行堵卡查缉。对一辆从打洛方向开来的云K×××＊＊出租车进行盘查，经盘查该车副驾驶位载有一名乘客邹应贵，该车后排地上有一棕色手提袋内装着新鲜青包谷，经检查，其中五包包谷中伪装藏匿了用黑色胶带纸包裹住的毒品可疑物。经出租汽车驾驶员指认，该棕色袋子是乘客邹应贵携带并自己放到出租车后排的。 2、物证照片、指认称量照片当庭经被告人邹应贵辨认，其表示无异议。 3、提取笔录，证实从云K×××＊＊出租车后排手提袋里包谷内提取了毒品可疑物；提取被告人邹应贵使用的一部黑色中兴手机，号码136××××＊＊＊＊。 4、电话提取记录，证实提取了被告人邹应贵所持136××××＊＊＊＊手机，于6月13日下午2：35接收来自于电话150××＊＊＊＊＊＊的短信：“老板，包谷给你买好了，怎么不接电话？” 5、现场称量记录、刑事科学技术鉴定书及告知记录，从云K×××＊＊出租车后排手提袋里包谷内查获的毒品可疑物，经鉴定为毒品甲基苯丙胺，经称量净重375克。 6、车票，附卷佐证被告人邹应贵从广州到昆明，从普洱到景洪，从景洪到勐海，从勐海到打洛。 7、证人晏某（云K×××＊＊出租车司机）证言及辩认笔录：2013年6月13日6点不到一点，我接到一个电话说：“有人要去勐海。”我问他人在哪里，对方回答：“人在外面。”我出来看见出租车旁边有两个男子，一个是打电话给我的男子。另一个我不认识，身上背着一个棕色皮包，手里提着一个棕色袋子。这个男子问我到勐海要多少钱，我说300元，最后谈成260元。他就拉开车后门，把他提着的棕色袋子放在脚垫上，自己又坐到副驾驶位上，我们就出发去勐海了。在路上，这个男子还问“路上是否有人检查”。后来在勐混镇被警察检查，从该男子放在后排棕色袋子里查到一些玉米，还有黑色塑料包裹的东西。晏某从照片中辨认出乘车男子即邹应贵。 8、被告人邹应贵供述：我从广州来缅甸赌钱输了，6月13日偷渡回到打洛，准备找车回勐海再回湖北，有辆出租车要价300元，最后谈成260元，我就上了他的车去勐海，在路上遇到警察检查，在后排查到一袋包谷，里面有毒品，我就被抓了。我之前没见过那袋东西。我有一部黑色中兴直板手机，号码是136××××＊＊＊＊，手机通话记录里150××××＊＊＊＊这个号不知道是什么人的，6月12日上午，我借过电话给人10多分钟，可能是借手机的人打的。我身上另一张景洪至勐海的车票，是我上车后向旁边的妇女要的，我想拿回去报销。 7、户口证明、广东省广州市白云区人民法院刑事判决书、释放证明书，证实被告人邹应贵的自然情况与前科情况与起诉书所列一致。 以上证据，经法庭调查、举证、质证，能相互印证，且采证程序合法，应予认定。 ","cpfxgc":"本院认为，被告人邹应贵无视国家法律，主观上明知是毒品，客观上实施了运输毒品的行为，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，依法应予惩处。公诉机关指控其犯运输毒品罪事实清楚，证据充分，指控罪名成立，本院予以支持。被告人邹应贵对持有车票及电话信息等事实不能作出合理解释，其辩解与事实不符，本院不予采信。辩护人所提辩护意见与本案查明事实相悖，本院不予采纳。被告人邹应贵曾被判处有期徒刑以上刑罚，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人邹应贵的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第六十五条、第五十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人邹应贵犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、缴获的毒品甲基苯丙胺375克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"云南省昆明市中级人民法院 刑事判决书 （2014）昆刑三初字第191号 公诉机关云南省昆明市人民检察院。 被告人邹应贵，男，汉族，1965年1月1日生，小学文化，农民，湖北省江陵县人，住湖北省荆州市沙市区。2012年10月15日因犯赌博罪被广东省广州市白云区人民法院判处有期徒刑七个月，于2013年2月1日刑满释放。2013年6月14日因本案被刑事拘留，同年7月18日被逮捕。现羁押于昆明市官渡区看守所。 指定辩护人常涛，昆明市法律援助中心律师。 昆明市人民检察院以昆检公三刑诉（2014）78号起诉书指控被告人邹应贵犯运输毒品罪，于2014年3月28日向本院提起公诉，本院依法组成合议庭，于2014年5月27日公开开庭审理了本案，昆明市人民检察院指派检察员程珊珊出庭支持公诉，被告人邹应贵及其指定辩护人常涛到庭参加诉讼，本案现已审理终结。 昆明市人民检察院指控：2013年6月13日，被告人邹应贵乘坐出租车途经云南省西双版纳傣族自治州勐海县打洛至勐海勐混路段时被公安民警抓获，当场查获其所携带的一手提袋内的毒品甲基苯丙胺净重375克。 针对上述事实，公诉机关向法院提交了公安机关出具的抓获经过、毒品提取笔录、扣押物品清单、刑事科学鉴定书、毒品计量证明、物证照片、被告人供述等证据。公诉机关认为，被告人邹应贵的行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，且刑罚执行完毕后五年内又犯本罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。提请人民法院定罪处罚。 被告人邹应贵在庭审中对公诉机关指控的犯罪事实予以否认，辩称手提袋不是自己的。 辩护人提出本案事实不清、证据不足，被告人邹应贵没有运输毒品的行为和主观故意。 经审理查明的事实与起诉书指控一致并有下列经法庭质证的证据予以证实： 1、云南省勐海县公安局民警杨某、谭某分别出具抓获经过、现场盘问记录，证实2013年6月13日7时许，公安民警在云南省勐海县打洛至勐海公路××勐××路段进行堵卡查缉。对一辆从打洛方向开来的云K×××＊＊出租车进行盘查，经盘查该车副驾驶位载有一名乘客邹应贵，该车后排地上有一棕色手提袋内装着新鲜青包谷，经检查，其中五包包谷中伪装藏匿了用黑色胶带纸包裹住的毒品可疑物。经出租汽车驾驶员指认，该棕色袋子是乘客邹应贵携带并自己放到出租车后排的。 2、物证照片、指认称量照片当庭经被告人邹应贵辨认，其表示无异议。 3、提取笔录，证实从云K×××＊＊出租车后排手提袋里包谷内提取了毒品可疑物；提取被告人邹应贵使用的一部黑色中兴手机，号码136××××＊＊＊＊。 4、电话提取记录，证实提取了被告人邹应贵所持136××××＊＊＊＊手机，于6月13日下午2：35接收来自于电话150××＊＊＊＊＊＊的短信：“老板，包谷给你买好了，怎么不接电话？” 5、现场称量记录、刑事科学技术鉴定书及告知记录，从云K×××＊＊出租车后排手提袋里包谷内查获的毒品可疑物，经鉴定为毒品甲基苯丙胺，经称量净重375克。 6、车票，附卷佐证被告人邹应贵从广州到昆明，从普洱到景洪，从景洪到勐海，从勐海到打洛。 7、证人晏某（云K×××＊＊出租车司机）证言及辩认笔录：2013年6月13日6点不到一点，我接到一个电话说：“有人要去勐海。”我问他人在哪里，对方回答：“人在外面。”我出来看见出租车旁边有两个男子，一个是打电话给我的男子。另一个我不认识，身上背着一个棕色皮包，手里提着一个棕色袋子。这个男子问我到勐海要多少钱，我说300元，最后谈成260元。他就拉开车后门，把他提着的棕色袋子放在脚垫上，自己又坐到副驾驶位上，我们就出发去勐海了。在路上，这个男子还问“路上是否有人检查”。后来在勐混镇被警察检查，从该男子放在后排棕色袋子里查到一些玉米，还有黑色塑料包裹的东西。晏某从照片中辨认出乘车男子即邹应贵。 8、被告人邹应贵供述：我从广州来缅甸赌钱输了，6月13日偷渡回到打洛，准备找车回勐海再回湖北，有辆出租车要价300元，最后谈成260元，我就上了他的车去勐海，在路上遇到警察检查，在后排查到一袋包谷，里面有毒品，我就被抓了。我之前没见过那袋东西。我有一部黑色中兴直板手机，号码是136××××＊＊＊＊，手机通话记录里150××××＊＊＊＊这个号不知道是什么人的，6月12日上午，我借过电话给人10多分钟，可能是借手机的人打的。我身上另一张景洪至勐海的车票，是我上车后向旁边的妇女要的，我想拿回去报销。 7、户口证明、广东省广州市白云区人民法院刑事判决书、释放证明书，证实被告人邹应贵的自然情况与前科情况与起诉书所列一致。 以上证据，经法庭调查、举证、质证，能相互印证，且采证程序合法，应予认定。 本院认为，被告人邹应贵无视国家法律，主观上明知是毒品，客观上实施了运输毒品的行为，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，构成运输毒品罪，依法应予惩处。公诉机关指控其犯运输毒品罪事实清楚，证据充分，指控罪名成立，本院予以支持。被告人邹应贵对持有车票及电话信息等事实不能作出合理解释，其辩解与事实不符，本院不予采信。辩护人所提辩护意见与本案查明事实相悖，本院不予采纳。被告人邹应贵曾被判处有期徒刑以上刑罚，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。据此，本院为保护公民的身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人邹应贵的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第六十五条、第五十七条、第六十四条之规定，判决如下： 一、被告人邹应贵犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、缴获的毒品甲基苯丙胺375克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长华虹 审判员刘成宇 审判员李城橙 二〇一四年六月三十日 书记员李鹏","writId":"05682736a5a9067823cd9d264be696adba0","writName":"邹应贵走私、贩卖、运输、制造毒品一审刑事判决书"}
