{"ajId":"915fe080-2f55-41f0-91f0-6139b1e783fc","ajName":"张勇危险驾驶罪一案","ajjbqk":" 公诉机关指控：2017年8月2日21时6分许，被告人张勇饮酒后驾驶粤B×××××号牌小型汽车行驶至本市福田区彩田路南往北方向福中路口路段时，该车车头与同车道前方由陈某1驾驶的粤B×××××号车车尾发生碰撞，造成两车部分损坏的道路交通事故。执勤民警接警后赶至现场抓获张勇，后认定张勇负事故全部责任。该事故已达成赔偿协议。经对被告人张勇进行呼气式酒精检测，结果为204mg／100ml。随后执勤民警带张勇至医院抽取血样。经鉴定，被告人张勇血液中检出乙醇，含量为195.95mg／100ml。 公诉机关提交了被告人身份材料、道路交通事故认定书、行驶证和驾驶证复印件、涉案车辆登记资料、驾驶证查询信息、吹气酒精测试结果、查获经过、赔偿协议书和谅解书等书证；证人苏某的证言及辨认笔录；被害人陈某1的陈述及辨认笔录；被告人张勇的供述和辩解；司法鉴定意见书；执法录像等证据，并据此认为被告人张勇的行为已构成危险驾驶罪，应依法追究其刑事责任，建议对其判处三个月以下拘役，并处罚金。 被告人张勇当庭承认控罪，对指控的上述事实和证据均无异议，请求法庭从轻处罚。 经审理查明：公诉机关指控被告人张勇犯危险驾驶罪的上述事实清楚、证据确实、充分，证据来源合法且经当庭质证，本院予以采信。 ","cpfxgc":"本院认为，被告人张勇无视国家法律，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人驾驶车辆造成交通事故且负事故的全部责任，量刑时从重。被告人认罪、悔罪，系初犯，且对事故对方当事人进行赔偿并取得谅解，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人张勇犯危险驾驶罪，判处拘役一个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日；罚金自判决生效之日起十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2017）粤0304刑初1440号 公诉机关深圳市福田区人民检察院。 被告人张勇，男，1983年3月17日出生，汉族，大专文化，在深圳市天健物业有限公司工作，户籍所在地：河南省正阳县，暂住本市龙岗区。因涉嫌犯危险驾驶罪，于2017年8月2日被抓获，次日被深圳市公安局刑事拘留，于2017年8月5日被该局取保候审。2017年9月14日深圳市福田区人民法院对其重新取保候审。 深圳市福田区人民检察院以深福检刑诉（2017）1995号起诉书指控被告人张勇犯危险驾驶罪，于2017年9月15日向本院提起公诉。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。深圳市福田区人民检察院指派检察员黄柳出庭支持公诉，被告人张勇到庭参加诉讼。现已审理终结。 公诉机关指控：2017年8月2日21时6分许，被告人张勇饮酒后驾驶粤B×××××号牌小型汽车行驶至本市福田区彩田路南往北方向福中路口路段时，该车车头与同车道前方由陈某1驾驶的粤B×××××号车车尾发生碰撞，造成两车部分损坏的道路交通事故。执勤民警接警后赶至现场抓获张勇，后认定张勇负事故全部责任。该事故已达成赔偿协议。经对被告人张勇进行呼气式酒精检测，结果为204mg／100ml。随后执勤民警带张勇至医院抽取血样。经鉴定，被告人张勇血液中检出乙醇，含量为195.95mg／100ml。 公诉机关提交了被告人身份材料、道路交通事故认定书、行驶证和驾驶证复印件、涉案车辆登记资料、驾驶证查询信息、吹气酒精测试结果、查获经过、赔偿协议书和谅解书等书证；证人苏某的证言及辨认笔录；被害人陈某1的陈述及辨认笔录；被告人张勇的供述和辩解；司法鉴定意见书；执法录像等证据，并据此认为被告人张勇的行为已构成危险驾驶罪，应依法追究其刑事责任，建议对其判处三个月以下拘役，并处罚金。 被告人张勇当庭承认控罪，对指控的上述事实和证据均无异议，请求法庭从轻处罚。 经审理查明：公诉机关指控被告人张勇犯危险驾驶罪的上述事实清楚、证据确实、充分，证据来源合法且经当庭质证，本院予以采信。 本院认为，被告人张勇无视国家法律，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人驾驶车辆造成交通事故且负事故的全部责任，量刑时从重。被告人认罪、悔罪，系初犯，且对事故对方当事人进行赔偿并取得谅解，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人张勇犯危险驾驶罪，判处拘役一个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日；罚金自判决生效之日起十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判员陈敏 二〇一七年九月二十六日 书记员麦嘉杰 速录员李韵虹","writId":"02298fb324fa1101ec6e3449f491d6d1715","writName":"张勇危险驾驶罪一审刑事判决书"}
