{"ajId":"fd3511ca-1039-467e-8c4d-5444ff1d8b83","ajName":"陈友君、李金利等非法经营罪一案","ajjbqk":" 浙江省宁波市北仑区人民检察院指控： 被告人陈友君于2011年2月上旬租用位于宁波市鄞州区古林镇西洋港新村425号的一幢三层楼房用于制造假烟，并雇用被告人李金利找人帮其生产假烟。自2011年2月16日始，李金利先后找来被告人刘提、刘春香、刘圆圆、韩轩英、刘春燕、刘献文及刘全梅七人参与生产假烟。至2011年3月7日，上述李金利等八人共生产假冒利群、玉溪等品牌的卷烟2324条，货值金额共计人民币583855元。被告人陈友君则将李金利等人生产出来的假烟予以销售，其中卖给陈某1、林某、金某、陈某2等人各类卷烟共计128条，获款人民币8050元；通过快递方式销往浙江临海、诸暨等外地买家共获款人民币123900元。2011年3月8日凌晨，公安机关根据线索，分别在上述生产假烟的地点及本区金鑫宾馆将各被告人抓获归案，并在生产假烟的地点及陈友君的暂住处扣押一批加工好尚未销售出去的伪劣卷烟和制造假烟的设备。 为了证明上述事实，公诉机关当庭出示并宣读了各被告人在侦查阶段的供述、证人陈某1等人的证言、银行帐单、搜查笔录、扣押物品清单、帐本、卷烟鉴别检验报告、价格鉴定结论书、户籍证明等证据，公诉机关认为，各被告人违反国家规定，未经许可经营法律、行政法规规定的专营、专卖物品，情节特别严重，其行为均已构成非法经营罪，且系共同犯罪，提请本院依法惩处。 被告人陈友君辩称，其行为应当以生产、销售伪劣产品罪论处，并且应当以实际售价来计算涉案卷烟货值金额。 被告人李金利、韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文对起诉书指控的事实及罪名无异议，但以初次犯罪，情节较轻为由，请求本院从轻处罚。 经审理查明：2011年2月上旬，被告人陈友君租赁了位于宁波市鄞州区古林镇西洋港新村（又称古林新村）425号的一幢三层楼房，并将制造假烟的机器从台州运到该楼房内，又从张某、朱某夫妇、王某等人处购得低价的哈德门、红河等卷烟，用于制造假烟。被告人李金利受陈友君雇用为其生产假烟，后李金利又叫来被告人刘提、刘春香、刘圆圆及刘全梅（另案处理）四人参与生产假烟，五人从2011年2月16日开始即在上述楼房内生产假冒利群、玉溪等品牌的卷烟，至2011年2月21日，共生产假烟573条，货值金额共计人民币149055元。2011年2月22日，被告人韩轩英、刘春燕、刘献文三人受李金利邀请，也与李金利等人一起在上述楼房内生产假烟。2011年2月22日至3月7日，被告人李金利等八人共生产的假冒利群、云烟、玉溪等品牌的卷烟1751条，货值金额共计人民币434800元。期间，李金利、刘提、刘春香、刘圆圆、韩轩英、刘春燕、刘献文从陈友君处领得几百元至千余元不等的工资。被告人陈友君则陆续将李金利等人生产的假烟予以销售，其中销售给陈某1软红长嘴利群卷烟20条、软阳光利群卷烟10条，获款人民币2500元；销售给林某红利群（软）卷烟10条、阳光利群卷烟10条，获款人民币1800元；销售给金某红利群（软）卷烟10条、阳光利群卷烟5条，获款人民币1350元；销售给陈某2红利群（软）卷烟10条、阳光利群卷烟3条，获款人民币1150元。被告人陈友君还转手将50条红双喜销售给陈某1，获款人民币1250元。被告人陈友君另外还通过快递的方式先后将李金利等人生产的假烟销往浙江临海、诸暨等外地买家，获款人民币123900元。 2011年3月8日凌晨，公安民警根据线索，在上述生产假烟的楼房内抓获了被告人李金利、韩轩英、刘春香、刘春燕、刘提、刘献文、刘圆圆及刘全梅，并当场查获已经生产加工好但尚未销售出去的利群、玉溪等假烟731条（货值金额共计人民币180040元）、制假设备、工具、原料（哈德门、雄狮等香烟）及账本等物。同日凌晨，公安民警在北仑区金鑫宾馆抓获了被告人陈友君，后又在陈友君暂住的宁波市鄞州区古林镇庙后古中小区暂住房内查获利群、玉溪、中华、帝豪、黄鹤楼等假冒注册商标且伪劣的卷烟467条（货值金额共计人民币166330元）。 证明上述事实的证据有： 1．被告人陈友君的供述证实，其租赁场地、提供制作假烟的设备、雇佣李金利等7人生产假烟、并销售假烟的经过。其中李金利负责组织生产，前期他叫了4个女老乡，后来又叫来3个女老乡。主要生产假冒的软盒“阳光利群”、“长嘴利群”、软盒“玉溪”等卷烟。假“阳光利群”的售价是90元每条、假“长嘴利群”和“玉溪”的售价是80至85元每条。其销售假烟有现金交易，也有汇入其中国农业银行卡上，账号是62×××19。从开始生产到被查获共计生产了多少假烟，李金利是有记录的。其中，其通过快递公司发货销售假烟的货款有123900元，快递发货单上的名字是其胡乱填写的，但是联系电话都是137××××3823，货物种类填写有文具、模具等。 2．被告人韩轩英的供述证实，2011年春节过后，其丈夫李金利到宁波做加工假烟生意，因为工人不够，就打电话给让其从老家把刘献文、刘春燕带到宁波来加工假烟。2月21号，其带刘献文、刘春燕来到宁波做假烟的厂房，当时包括其丈夫在内已经有5个人在加工假烟。做假烟的原材料和设备都是陈友君提供的，成品的假烟陈友君负责销售，他们8个人一天大概可以生产150条假烟，总产量和销售量都由李金利记账，他们按加工数量算工钱，每条6元钱，香烟上喷码再加l．6元，这些钱由他们平分。 3．被告人李金利的供述证实，其受陈友君雇用，帮陈友君招人生产假烟，刚开始时其叫了刘春香、刘圆圆、刘全梅、刘提四人一起生产假烟，后来其妻子韩轩英和刘春燕、刘献文也来了。他们按照制作假烟的数量来计算报酬，每条假烟老板给7元钱，如果打码再加2元钱，但其对那些女的讲每条假烟老板只给6元。2月16日5人刚开始做假烟时，一天能做100条左右。后来又加了3人，一天能做l50条左右，总共制作了大约45箱假香烟，每天制作假烟其都记账了，账本已经被公安机关扣押。陈友君大概给了其一万元左右，其和妻子得了约3000余元，其余的钱都分给其他人了。 4．被告人刘献文的供述证实，其受李金利、韩轩英邀请，帮陈友君制作假烟的经过，期间，其分到500元的工钱。 5．被告人刘春燕的供述证实，其受李金利、韩轩英邀请，帮陈友君制作假烟的经过，期间，其分到500元的工钱。 6．被告人刘春香的供述证实，其受李金利的邀请，帮陈友君制作假烟的经过，期间，其分到约1000元的工钱。 7．同案犯刘全梅的供述证实，其受李金利的邀请，帮陈友君制作假烟的经过，期间，其分到约1500元的工钱。 8．被告人刘提的供述证实，其受李金利的邀请，帮陈友君制作假烟的经过，期间，其分到约1500元的工钱。 9．被告人刘圆圆的供述证实，其和同村的刘提、刘全梅、刘春香等人被李金利叫去生产假烟的经过，期间，李金利共分给其1000余元钱。 10．证人陈某1的证言证实，其第一次从陈友君处购买了假软红长嘴利群香烟20条，假软阳光利群香烟10条，共付款2500元。第二次从陈友君购买红双喜香烟50条，付款1250元。 11．证人王某的证言及辨认笔录证实，陈友君在其店里买过三四次哈德门牌和红河牌卷烟，他每次来不止向其店里买，市场里其他的香烟店他也去买，这样他一次性购买的这些香烟起码有二三箱。 12．证人林某的证言及辨认笔录证实，其向陈友君购买过假的红利群（软）卷烟10条，假的阳光利群卷烟10条，总共付款1800元。 13．证人金某的证言及辨认笔录证实，其向陈友君购买过假的红利群（软）卷烟10条，假的阳光利群卷烟5条，总共付款1350元。 14．证人陈某2的证言及辨认笔录证实，其向陈友君购买过假的红利群（软）卷烟10条，假的阳光利群卷烟3条，总共付款1150元。 15．证人吴某的证言证实，其岳父位于宁波鄞州区古林西洋港新村425号的一幢三层楼房出租给了被告人陈友君，租赁合同是和陈友君妻子郑安平签订的。 16．证人张某、朱某的证言证实，2011年春节后，老乡陈友君先后三次向其买过低档的哈德门、红河、红金龙等香烟，第一次卖给他6箱共300条香烟，第二次卖给他7箱共350条，第三次卖给他100条红金龙香烟。 17．宁波市价格认证中心价格鉴定结论书、浙江省烟草专卖局出具的卷烟零售价格明细表、浙江省烟草质量监督检测站卷烟鉴别检验报告证实，从宁波市鄞州区古林镇古林新村425号查获的731条各类假烟价值180040元；从古林镇古中小区陈友君暂住房内查获的467条各类假烟价值166330元。以上查获的各类卷烟均系假冒注册商标且系伪劣卷烟。 18．搜查笔录、现场照片、扣押物品清单及情况说明证实，2011年3月8日，公安机关从古林新村（又名西洋港新村）425号搜查出各类假烟731条，以及制假设备、工具、原料、李金利记录生产假烟数量的账本等物品。又从陈友君租用的古林镇庙后新村的暂住房内搜查出各类假烟467条。均予以扣押。根据被告人李金利账本上每天生产假烟数量的记录，结合各被告人的供述，按照浙江省烟草专卖局出具的香烟零售价格计算，李金利账本上记录的生产假烟总金额为583255元。其中2011年2月16日至2月21日生产的各类假烟共计573条，市场零售价值149055元；2月22日至3月7日生产的各类假烟共计1751条，市场零售价值434200元。 19．托运单、陈友君农业银行帐户（62×××19）交易清单，结合被告人陈友君的供述证实，陈友君通过托运向外地贩卖假烟以及通过银行帐户收取货款的事实。 20．抓获经过陈述笔录证实，2011年3月7日，北仑公安分局经侦大队在侦查发现被告人陈友君涉嫌生产假烟，遂于次日凌晨在北仑金鑫宾馆抓获了被告人陈友君，并在对宁波市鄞州区古林新村425号房屋进行搜查时，抓获被告人李金利、韩轩英、刘春香、刘春燕、刘提、刘献文、刘圆圆及刘全梅，另查获大量制造假烟的工具、原料及成品假香烟。 21．被告人身份证明材料证实，各被告人的身份情况。 22．房屋租赁合同及房屋租赁协议证实，吴潮红将西洋港新村（古林）的房屋租给了郑安平（陈友君妻子），李宏兵将庙后古中小区的房屋租给了陈友君。 以上证据经庭审质证，合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人陈友君、李金利、韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文为谋取非法利益，违反国家烟草专卖管理法律法规，未经许可非法生产、销售伪劣的烟草专卖品，情节特别严重，其行为已构成非法经营罪，且系共同犯罪。公诉机关指控的罪名成立。被告人陈友君关于罪名及涉案卷烟价值的辩解，本院认为，被告人陈友君的行为同时触犯了生产、销售伪劣产品罪和非法经营罪，应当按照处罚较重的罪名论处；关于卷烟的价值，起诉书根据相关规定，区别不同的情况对已售卷烟和未售卷烟分别确定价格及货值金额并无不当，故本院对被告人陈友君的相关辩解不予采纳。被告人陈友君、李金利在共同犯罪中起主要作用，是主犯，应当按照其所参与或者组织的全部犯罪处罚。被告人韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文在共同犯罪中所次要作用，是从犯，依法予以减轻处罚。各被告人均能够对涉案事实作如实供述，依法予以从轻处罚。涉案赃物，予以没收。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈友君犯非法经营罪，判处有期徒刑六年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年11月7日起至2017年10月11日止。罚金限于本判决生效后一个月内缴至本院）。 二、被告人李金利犯非法经营罪，判处有期徒刑五年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2016年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 三、被告人刘提犯非法经营罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 四、被告人刘春香犯非法经营罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 五、被告人刘圆圆犯非法经营罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 六、被告人韩轩英犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年1月7日止。罚金限于本判决生效后一个月内缴至本院）。 七、被告人刘春燕犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年1月7日止。罚金限于本判决生效后一个月内缴至本院）。 八、被告人刘献文犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年1月7日止。罚金限于本判决生效后一个月内缴至本院）。 九、扣押在案的伪劣卷烟及相关生产设备、工具、原料，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省宁波市北仑区人民法院 刑事判决书 （2011）甬仑刑初字第515号 公诉机关浙江省宁波市北仑区人民检察院。 被告人陈友君，男，汉族，1973年8月31日出生于浙江省温岭市，初中文化，个体，住温岭市。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕，同年4月2日被监视居住，同年5月12日被取保候审，2011年11月7日被依法逮捕。 被告人李金利，男，汉族，1975年10月24日出生于安徽省临泉县，小学文化，农民，住临泉县。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕。 被告人刘提，女，汉族，1969年4月20日出生于安徽省临泉县，文盲，农民，住临泉县。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕。 被告人刘春香，女，汉族，1969年8月15日出生于安徽省临泉县，文盲，农民，住临泉县。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕。 被告人刘圆圆，女，汉族，1990年9月20日出生于安徽省临泉县，小学文化，农民，住临泉县。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕。 被告人韩轩英，女，汉族，1976年6月22日出生于安徽省临泉县，小学文化，农民，住临泉县。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕。 被告人刘春燕，女，汉族，1974年4月29日出生于安徽省临泉县，文盲，农民，住临泉县。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕。 被告人刘献文，女，汉族，1966年10月1日出生于安徽省临泉县，小学文化，农民，住临泉县。因本案于2011年3月8日被刑事拘留，同月31日被依法逮捕。 浙江省宁波市北仑区人民检察院以甬仑检刑诉（2011）272-1号起诉书指控被告人陈友君、李金利、韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文犯非法经营罪，于2011年8月4日向本院提起公诉。本院于当日立案，依法组成合议庭，于2011年8月22日、10月26日两次公开开庭审理了本案。期间，经公诉机关建议，本院决定对本案延期审理一次。浙江省宁波市北仑区人民检察院指派代理检察员刘浪出庭支持公诉，被告人陈友君、李金利、韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文到庭参加诉讼。本案现已审理终结。 浙江省宁波市北仑区人民检察院指控： 被告人陈友君于2011年2月上旬租用位于宁波市鄞州区古林镇西洋港新村425号的一幢三层楼房用于制造假烟，并雇用被告人李金利找人帮其生产假烟。自2011年2月16日始，李金利先后找来被告人刘提、刘春香、刘圆圆、韩轩英、刘春燕、刘献文及刘全梅七人参与生产假烟。至2011年3月7日，上述李金利等八人共生产假冒利群、玉溪等品牌的卷烟2324条，货值金额共计人民币583855元。被告人陈友君则将李金利等人生产出来的假烟予以销售，其中卖给陈某1、林某、金某、陈某2等人各类卷烟共计128条，获款人民币8050元；通过快递方式销往浙江临海、诸暨等外地买家共获款人民币123900元。2011年3月8日凌晨，公安机关根据线索，分别在上述生产假烟的地点及本区金鑫宾馆将各被告人抓获归案，并在生产假烟的地点及陈友君的暂住处扣押一批加工好尚未销售出去的伪劣卷烟和制造假烟的设备。 为了证明上述事实，公诉机关当庭出示并宣读了各被告人在侦查阶段的供述、证人陈某1等人的证言、银行帐单、搜查笔录、扣押物品清单、帐本、卷烟鉴别检验报告、价格鉴定结论书、户籍证明等证据，公诉机关认为，各被告人违反国家规定，未经许可经营法律、行政法规规定的专营、专卖物品，情节特别严重，其行为均已构成非法经营罪，且系共同犯罪，提请本院依法惩处。 被告人陈友君辩称，其行为应当以生产、销售伪劣产品罪论处，并且应当以实际售价来计算涉案卷烟货值金额。 被告人李金利、韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文对起诉书指控的事实及罪名无异议，但以初次犯罪，情节较轻为由，请求本院从轻处罚。 经审理查明：2011年2月上旬，被告人陈友君租赁了位于宁波市鄞州区古林镇西洋港新村（又称古林新村）425号的一幢三层楼房，并将制造假烟的机器从台州运到该楼房内，又从张某、朱某夫妇、王某等人处购得低价的哈德门、红河等卷烟，用于制造假烟。被告人李金利受陈友君雇用为其生产假烟，后李金利又叫来被告人刘提、刘春香、刘圆圆及刘全梅（另案处理）四人参与生产假烟，五人从2011年2月16日开始即在上述楼房内生产假冒利群、玉溪等品牌的卷烟，至2011年2月21日，共生产假烟573条，货值金额共计人民币149055元。2011年2月22日，被告人韩轩英、刘春燕、刘献文三人受李金利邀请，也与李金利等人一起在上述楼房内生产假烟。2011年2月22日至3月7日，被告人李金利等八人共生产的假冒利群、云烟、玉溪等品牌的卷烟1751条，货值金额共计人民币434800元。期间，李金利、刘提、刘春香、刘圆圆、韩轩英、刘春燕、刘献文从陈友君处领得几百元至千余元不等的工资。被告人陈友君则陆续将李金利等人生产的假烟予以销售，其中销售给陈某1软红长嘴利群卷烟20条、软阳光利群卷烟10条，获款人民币2500元；销售给林某红利群（软）卷烟10条、阳光利群卷烟10条，获款人民币1800元；销售给金某红利群（软）卷烟10条、阳光利群卷烟5条，获款人民币1350元；销售给陈某2红利群（软）卷烟10条、阳光利群卷烟3条，获款人民币1150元。被告人陈友君还转手将50条红双喜销售给陈某1，获款人民币1250元。被告人陈友君另外还通过快递的方式先后将李金利等人生产的假烟销往浙江临海、诸暨等外地买家，获款人民币123900元。 2011年3月8日凌晨，公安民警根据线索，在上述生产假烟的楼房内抓获了被告人李金利、韩轩英、刘春香、刘春燕、刘提、刘献文、刘圆圆及刘全梅，并当场查获已经生产加工好但尚未销售出去的利群、玉溪等假烟731条（货值金额共计人民币180040元）、制假设备、工具、原料（哈德门、雄狮等香烟）及账本等物。同日凌晨，公安民警在北仑区金鑫宾馆抓获了被告人陈友君，后又在陈友君暂住的宁波市鄞州区古林镇庙后古中小区暂住房内查获利群、玉溪、中华、帝豪、黄鹤楼等假冒注册商标且伪劣的卷烟467条（货值金额共计人民币166330元）。 证明上述事实的证据有： 1．被告人陈友君的供述证实，其租赁场地、提供制作假烟的设备、雇佣李金利等7人生产假烟、并销售假烟的经过。其中李金利负责组织生产，前期他叫了4个女老乡，后来又叫来3个女老乡。主要生产假冒的软盒“阳光利群”、“长嘴利群”、软盒“玉溪”等卷烟。假“阳光利群”的售价是90元每条、假“长嘴利群”和“玉溪”的售价是80至85元每条。其销售假烟有现金交易，也有汇入其中国农业银行卡上，账号是62×××19。从开始生产到被查获共计生产了多少假烟，李金利是有记录的。其中，其通过快递公司发货销售假烟的货款有123900元，快递发货单上的名字是其胡乱填写的，但是联系电话都是137××××3823，货物种类填写有文具、模具等。 2．被告人韩轩英的供述证实，2011年春节过后，其丈夫李金利到宁波做加工假烟生意，因为工人不够，就打电话给让其从老家把刘献文、刘春燕带到宁波来加工假烟。2月21号，其带刘献文、刘春燕来到宁波做假烟的厂房，当时包括其丈夫在内已经有5个人在加工假烟。做假烟的原材料和设备都是陈友君提供的，成品的假烟陈友君负责销售，他们8个人一天大概可以生产150条假烟，总产量和销售量都由李金利记账，他们按加工数量算工钱，每条6元钱，香烟上喷码再加l．6元，这些钱由他们平分。 3．被告人李金利的供述证实，其受陈友君雇用，帮陈友君招人生产假烟，刚开始时其叫了刘春香、刘圆圆、刘全梅、刘提四人一起生产假烟，后来其妻子韩轩英和刘春燕、刘献文也来了。他们按照制作假烟的数量来计算报酬，每条假烟老板给7元钱，如果打码再加2元钱，但其对那些女的讲每条假烟老板只给6元。2月16日5人刚开始做假烟时，一天能做100条左右。后来又加了3人，一天能做l50条左右，总共制作了大约45箱假香烟，每天制作假烟其都记账了，账本已经被公安机关扣押。陈友君大概给了其一万元左右，其和妻子得了约3000余元，其余的钱都分给其他人了。 4．被告人刘献文的供述证实，其受李金利、韩轩英邀请，帮陈友君制作假烟的经过，期间，其分到500元的工钱。 5．被告人刘春燕的供述证实，其受李金利、韩轩英邀请，帮陈友君制作假烟的经过，期间，其分到500元的工钱。 6．被告人刘春香的供述证实，其受李金利的邀请，帮陈友君制作假烟的经过，期间，其分到约1000元的工钱。 7．同案犯刘全梅的供述证实，其受李金利的邀请，帮陈友君制作假烟的经过，期间，其分到约1500元的工钱。 8．被告人刘提的供述证实，其受李金利的邀请，帮陈友君制作假烟的经过，期间，其分到约1500元的工钱。 9．被告人刘圆圆的供述证实，其和同村的刘提、刘全梅、刘春香等人被李金利叫去生产假烟的经过，期间，李金利共分给其1000余元钱。 10．证人陈某1的证言证实，其第一次从陈友君处购买了假软红长嘴利群香烟20条，假软阳光利群香烟10条，共付款2500元。第二次从陈友君购买红双喜香烟50条，付款1250元。 11．证人王某的证言及辨认笔录证实，陈友君在其店里买过三四次哈德门牌和红河牌卷烟，他每次来不止向其店里买，市场里其他的香烟店他也去买，这样他一次性购买的这些香烟起码有二三箱。 12．证人林某的证言及辨认笔录证实，其向陈友君购买过假的红利群（软）卷烟10条，假的阳光利群卷烟10条，总共付款1800元。 13．证人金某的证言及辨认笔录证实，其向陈友君购买过假的红利群（软）卷烟10条，假的阳光利群卷烟5条，总共付款1350元。 14．证人陈某2的证言及辨认笔录证实，其向陈友君购买过假的红利群（软）卷烟10条，假的阳光利群卷烟3条，总共付款1150元。 15．证人吴某的证言证实，其岳父位于宁波鄞州区古林西洋港新村425号的一幢三层楼房出租给了被告人陈友君，租赁合同是和陈友君妻子郑安平签订的。 16．证人张某、朱某的证言证实，2011年春节后，老乡陈友君先后三次向其买过低档的哈德门、红河、红金龙等香烟，第一次卖给他6箱共300条香烟，第二次卖给他7箱共350条，第三次卖给他100条红金龙香烟。 17．宁波市价格认证中心价格鉴定结论书、浙江省烟草专卖局出具的卷烟零售价格明细表、浙江省烟草质量监督检测站卷烟鉴别检验报告证实，从宁波市鄞州区古林镇古林新村425号查获的731条各类假烟价值180040元；从古林镇古中小区陈友君暂住房内查获的467条各类假烟价值166330元。以上查获的各类卷烟均系假冒注册商标且系伪劣卷烟。 18．搜查笔录、现场照片、扣押物品清单及情况说明证实，2011年3月8日，公安机关从古林新村（又名西洋港新村）425号搜查出各类假烟731条，以及制假设备、工具、原料、李金利记录生产假烟数量的账本等物品。又从陈友君租用的古林镇庙后新村的暂住房内搜查出各类假烟467条。均予以扣押。根据被告人李金利账本上每天生产假烟数量的记录，结合各被告人的供述，按照浙江省烟草专卖局出具的香烟零售价格计算，李金利账本上记录的生产假烟总金额为583255元。其中2011年2月16日至2月21日生产的各类假烟共计573条，市场零售价值149055元；2月22日至3月7日生产的各类假烟共计1751条，市场零售价值434200元。 19．托运单、陈友君农业银行帐户（62×××19）交易清单，结合被告人陈友君的供述证实，陈友君通过托运向外地贩卖假烟以及通过银行帐户收取货款的事实。 20．抓获经过陈述笔录证实，2011年3月7日，北仑公安分局经侦大队在侦查发现被告人陈友君涉嫌生产假烟，遂于次日凌晨在北仑金鑫宾馆抓获了被告人陈友君，并在对宁波市鄞州区古林新村425号房屋进行搜查时，抓获被告人李金利、韩轩英、刘春香、刘春燕、刘提、刘献文、刘圆圆及刘全梅，另查获大量制造假烟的工具、原料及成品假香烟。 21．被告人身份证明材料证实，各被告人的身份情况。 22．房屋租赁合同及房屋租赁协议证实，吴潮红将西洋港新村（古林）的房屋租给了郑安平（陈友君妻子），李宏兵将庙后古中小区的房屋租给了陈友君。 以上证据经庭审质证，合法有效，本院予以确认。 本院认为，被告人陈友君、李金利、韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文为谋取非法利益，违反国家烟草专卖管理法律法规，未经许可非法生产、销售伪劣的烟草专卖品，情节特别严重，其行为已构成非法经营罪，且系共同犯罪。公诉机关指控的罪名成立。被告人陈友君关于罪名及涉案卷烟价值的辩解，本院认为，被告人陈友君的行为同时触犯了生产、销售伪劣产品罪和非法经营罪，应当按照处罚较重的罪名论处；关于卷烟的价值，起诉书根据相关规定，区别不同的情况对已售卷烟和未售卷烟分别确定价格及货值金额并无不当，故本院对被告人陈友君的相关辩解不予采纳。被告人陈友君、李金利在共同犯罪中起主要作用，是主犯，应当按照其所参与或者组织的全部犯罪处罚。被告人韩轩英、刘提、刘春香、刘圆圆、刘春燕、刘献文在共同犯罪中所次要作用，是从犯，依法予以减轻处罚。各被告人均能够对涉案事实作如实供述，依法予以从轻处罚。涉案赃物，予以没收。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人陈友君犯非法经营罪，判处有期徒刑六年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年11月7日起至2017年10月11日止。罚金限于本判决生效后一个月内缴至本院）。 二、被告人李金利犯非法经营罪，判处有期徒刑五年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2016年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 三、被告人刘提犯非法经营罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 四、被告人刘春香犯非法经营罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 五、被告人刘圆圆犯非法经营罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年3月7日止。罚金限于本判决生效后一个月内缴至本院）。 六、被告人韩轩英犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年1月7日止。罚金限于本判决生效后一个月内缴至本院）。 七、被告人刘春燕犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年1月7日止。罚金限于本判决生效后一个月内缴至本院）。 八、被告人刘献文犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年3月8日起至2012年1月7日止。罚金限于本判决生效后一个月内缴至本院）。 九、扣押在案的伪劣卷烟及相关生产设备、工具、原料，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长殷东伟 人民陪审员袁素月 人民陪审员张秀云 二〇一一年十一月七日 代书记员张蓓蓓","writId":"0213dadd78d614996179b4e775cad8b934b","writName":"陈友君、李金利等非法经营罪一审刑事判决书"}
