{"ajId":"0c27fe87-430a-486c-9535-fec8b460fbd8","ajName":"张家银、王爱余滥伐林木一案","ajjbqk":" 广德县人民检察院指控：2017年11月初，被告人张家银、王爱余为合伙种植茶叶，在未取得林木采伐许可证的情况下，雇工采伐张家银位于广德县誓节镇苏村村陈冲杨树冲山场林木，采伐的林木被拖运到誓节杨柯切片厂等地销售。经鉴定，该山场内采伐林木立木蓄积33.86立方米，幼树3510株。 为证明上述事实，公诉机关在起诉书中列举的证据有：受案登记表、归案经过等书证；证人张某1、程某等的证言；被告人张家银、王爱余的供述与辩解；鉴定意见；广德县森林公安局制作的现场勘验等笔录。 广德县人民检察院认为，被告人张家银、王爱余违反森林法的规定，未办理林木采伐许可证，采伐张家银的山场林木，数量巨大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。 被告人张家银、王爱余对公诉机关指控的事实及罪名均无异议，并当庭自愿认罪。 经审理查明： 2017年11月初，被告人张家银、王爱余为合伙种植茶叶，在未取得林木采伐许可证的情况下，雇工采伐张家银位于广德县誓节镇苏村村陈冲杨树冲山场林木，采伐的林木被拖运到誓节杨柯切片厂等地销售。经鉴定，该山场内采伐林木立木蓄积33.86立方米，幼树3510株。 另查明，案发后，被告人王爱余于2017年11月13日下午自动到案，如实供述了涉嫌犯罪事实。被告人张家银于2017年11月14日下午在王爱余的陪同下到案，如实供述了涉嫌犯罪事实。 二被告人归案后主动退出了违法所得人民币12000元，并对滥伐林木山场进行植被复绿。 上述事实，被告人张家银、王爱余在庭审中均无异议，且有受案登记表、立案决定书、二被告人户籍信息及照片、归案情况说明、无违法犯罪查询说明、调取证据通知书及清单、扣押决定书、扣押清单及收据、植被复绿验收报告等书证；证人胡某1、王某、龚某、胡某2、傅某、张某1、张某2、曾某1、程某、周某、黄某、梅某1斗、曾某2、梅某2的证言；被告人张家银、王爱余的供述和辩解；鉴定意见；现场勘验、检查笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人张家银、王爱余违反森林法的规定，滥伐林木、数量巨大，事实清楚，证据确实、充分，其行为已构成滥伐林木罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。案发后，被告人张家银、王爱余能自动到案，如实供述犯罪事实，是自首，依法可以从轻或者减轻处罚；二被告人当庭自愿认罪，主动退出违法所得，积极对滥伐林木的山场进行植被复绿，酌情可以从轻处罚。综合二被告人的犯罪情节、量刑情节以及认罪悔罪表现，宣告二被告人缓刑对所居住的社区没有重大不良影响，没有再犯罪的危险，依法可以适用缓刑。依据《中华人民共和国刑法》第三百四十五条第二款、第二十五条、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第二款之规定，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第（一）项、第六条之规定，判决如下：","pjjg":" 一、被告人张家银犯滥伐林木罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币五千元。 二、被告人王爱余犯滥伐林木罪，判处有期徒刑二年六个，缓刑三年，并处罚金人民币五千元。 （缓刑考验期限从判决确定之日起计算。被告人张家银、王爱余应当自本判决发生法律效力之日起十日内，持本判决书到安徽省广德县司法局报到，接受社区矫正。逾期不报到的，广德县司法局有权向本院提出撤销缓刑建议并附相关证明材料，建议本院撤销缓刑。罚金均已缴纳） 三、二被告人违法所得人民币12000元予以收缴，上交国库。（已收缴） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省广德县人民法院 刑事判决书 （2018）皖1822刑初131号 公诉机关安徽省广德县人民检察院。 被告人张家银，男，1976年12月5日出生于安徽省广德县，汉族，小学文化，农民，户籍所在地安徽省广德县，住广德县。被告人张家银因涉嫌滥伐林木罪，于2017年11月28日被广德县森林公安局决定取保候审；2018年4月26日被本院决定取保候审。 被告人王爱余，男，1980年7月31日出生于安徽省广德县，初中文化，务工，住广德县。被告人王爱余因涉嫌滥伐林木罪于2017年11月23日被广德县森林公安局刑事拘留，因变更强制措施，于同年11月28日广德县森林公安局被决定取保候审，同年11月29日予以释放；2018年4月26日被本院决定取保候审。 广德县人民检察院以广检刑诉（2018）121号起诉书指控被告人张家银、王爱余犯滥伐林木罪，于2018年4月25日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。广德县人民检察院指派检察员乐某、助理检察员吴某出庭支持公诉，被告人张家银、王爱余到庭参加诉讼。本案现已审理终结。 广德县人民检察院指控：2017年11月初，被告人张家银、王爱余为合伙种植茶叶，在未取得林木采伐许可证的情况下，雇工采伐张家银位于广德县誓节镇苏村村陈冲杨树冲山场林木，采伐的林木被拖运到誓节杨柯切片厂等地销售。经鉴定，该山场内采伐林木立木蓄积33.86立方米，幼树3510株。 为证明上述事实，公诉机关在起诉书中列举的证据有：受案登记表、归案经过等书证；证人张某1、程某等的证言；被告人张家银、王爱余的供述与辩解；鉴定意见；广德县森林公安局制作的现场勘验等笔录。 广德县人民检察院认为，被告人张家银、王爱余违反森林法的规定，未办理林木采伐许可证，采伐张家银的山场林木，数量巨大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任。 被告人张家银、王爱余对公诉机关指控的事实及罪名均无异议，并当庭自愿认罪。 经审理查明： 2017年11月初，被告人张家银、王爱余为合伙种植茶叶，在未取得林木采伐许可证的情况下，雇工采伐张家银位于广德县誓节镇苏村村陈冲杨树冲山场林木，采伐的林木被拖运到誓节杨柯切片厂等地销售。经鉴定，该山场内采伐林木立木蓄积33.86立方米，幼树3510株。 另查明，案发后，被告人王爱余于2017年11月13日下午自动到案，如实供述了涉嫌犯罪事实。被告人张家银于2017年11月14日下午在王爱余的陪同下到案，如实供述了涉嫌犯罪事实。 二被告人归案后主动退出了违法所得人民币12000元，并对滥伐林木山场进行植被复绿。 上述事实，被告人张家银、王爱余在庭审中均无异议，且有受案登记表、立案决定书、二被告人户籍信息及照片、归案情况说明、无违法犯罪查询说明、调取证据通知书及清单、扣押决定书、扣押清单及收据、植被复绿验收报告等书证；证人胡某1、王某、龚某、胡某2、傅某、张某1、张某2、曾某1、程某、周某、黄某、梅某1斗、曾某2、梅某2的证言；被告人张家银、王爱余的供述和辩解；鉴定意见；现场勘验、检查笔录及照片等证据证实，足以认定。 本院认为：被告人张家银、王爱余违反森林法的规定，滥伐林木、数量巨大，事实清楚，证据确实、充分，其行为已构成滥伐林木罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。案发后，被告人张家银、王爱余能自动到案，如实供述犯罪事实，是自首，依法可以从轻或者减轻处罚；二被告人当庭自愿认罪，主动退出违法所得，积极对滥伐林木的山场进行植被复绿，酌情可以从轻处罚。综合二被告人的犯罪情节、量刑情节以及认罪悔罪表现，宣告二被告人缓刑对所居住的社区没有重大不良影响，没有再犯罪的危险，依法可以适用缓刑。依据《中华人民共和国刑法》第三百四十五条第二款、第二十五条、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第二款之规定，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第（一）项、第六条之规定，判决如下： 一、被告人张家银犯滥伐林木罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币五千元。 二、被告人王爱余犯滥伐林木罪，判处有期徒刑二年六个，缓刑三年，并处罚金人民币五千元。 （缓刑考验期限从判决确定之日起计算。被告人张家银、王爱余应当自本判决发生法律效力之日起十日内，持本判决书到安徽省广德县司法局报到，接受社区矫正。逾期不报到的，广德县司法局有权向本院提出撤销缓刑建议并附相关证明材料，建议本院撤销缓刑。罚金均已缴纳） 三、二被告人违法所得人民币12000元予以收缴，上交国库。（已收缴） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐启宏 人民陪审员陈辉 人民陪审员高萍 二〇一八年五月三十一日 书记员朱浩 附：本案适用的法律条文 1．《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 2．《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； 第六条滥伐林木数量较大，以十至二十立方米或者幼树五百至一千株为起点；滥伐林木数量巨大，以五十至一百立方米或者幼树二千五百至五千株为起点。","writId":"0403c6458cc8ce00a9cf3c11a0dbacddcf7","writName":"张家银、王爱余滥伐林木一审刑事判决书"}
