{"ajId":"01fbce75-d1fe-438c-bdf1-2b79d4c42f70","ajName":"肖恒行贿一案","ajjbqk":" 铁力市人民检察院指控： （一）对有影响力的人行贿犯罪：1.2013年年初，被告人肖恒向哈尔滨市呼兰区区委书记贾剑涛的司机魏某（另案处理）行贿2万元，利用魏某的特殊身份，在哈尔滨市松浦大道自家居住的平房处开设道口，方便行车。2.2013年至2015年，被告人肖恒为谋取不正当利益，利用魏某的特殊身份，通过哈尔滨市呼兰区利民开发区管委会分管基建、负责发包市政基建工程项目的副主任姜某（已另案处理），承揽了利民开发区工业一路、工业二路的便道改造工程、环道新修工程、自来水公司给水管线回填土方工程、哈药总厂外环道便道修筑工程等29项市政工程项目，肖恒多次向魏某行贿285万元。 （二）行贿犯罪：2015年4月，被告人肖恒为谋取不正当利益，通过哈尔滨市呼兰区利民开发区管委会主管基建工作的副主任姜某（另案处理），承揽哈尔滨市呼兰区学院路因地铁改造主管道的排水改造工程。肖恒分两次向姜某行贿人民币25万元。 公诉机关向本院提供了指控被告人肖恒犯对有影响力的人行贿罪和行贿罪的书证、证人证言、被告人的供述等相关证据，认为被告人肖恒为谋取不正当利益，向与国家机关工作人员关系密切的人行贿，情节严重，其行为触犯了《中华人民共和国刑法》第三百八十九条之一第一款，犯罪事实清楚，证据确实、充分，应当以对有影响力的人行贿罪追究其刑事责任。被告人肖恒为谋取不正当利益，给予国家工作人员财物，构成行贿罪。监察委在未掌握肖恒向姜某行贿的犯罪事实时，肖恒主动交代了犯罪事实，应认定自首。依据《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款之规定，该案犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。提请本院依法惩处。并建议本院判处被告人肖恒有期徒刑3-5年。 被告人肖恒辩解，1．最后两次给魏某送钱的数额正确，但时间节点不正确，应该是在2015年，具体时间记不清了。2．行贿罪应认定自首。辩护人辩护意见：1．肖恒向魏某权钱交易的合意在2015年11月1日前，《刑法修正案（九）》实施以后肖恒仅是基于先前的约定向魏某交付了现金，因此不能将在《刑法修正案（九）》实施以后的交付现金的行为评价为对有影响力的人行贿罪。2．肖恒在此次犯罪之前一贯表现良好，素无前科劣迹。3．肖恒主观恶性较小，再犯可能性极低。综上所述，恳请法庭本着寓教于审，教育感化的方针，从情理法多个角度考虑，对肖恒适用缓刑。 经审理查明： （一）对有影响力的人行贿罪 2013年至2016年，被告人肖恒利用魏某的特殊身份，承揽了利民开发区工业一路、工业二路、北京东路、哈药总厂施工便道等市政工程项目，2016年2、3月份，肖恒两次向魏某行贿180万元。 上述事实，有指定办理通知书、立案决定书、到案经过、任职文件、干部任免审批表、工程档案、记账凭证、银行明细、交易凭证、户籍证明、证人魏某等6人的证言，被告人肖恒的供述等证据证实，足以认定。 （二）行贿罪 2015年4月，被告人肖恒通过呼兰区利民开发区管委会副主任姜某，承揽了哈尔滨市呼兰区学院路因地铁改造主管道的排水改造工程。肖恒分两次向姜某行贿25万元。肖恒于2018年5月18日被监察委询问时供述了其向姜某行贿的犯罪事实，姜某于2018年5月19日向监察委供述肖恒向其行贿的犯罪事实。 上述事实，有指定办理通知书、立案决定书、到案经过、任职文件、干部任免审批表、工程档案、记账凭证、银行明细、交易凭证、户籍证明、证人姜某等4人的证言，被告人肖恒的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人肖恒为谋取不正当利益，向与国家工作人员关系密切的人行贿，情节严重，其行为已构成对有影响力的人行贿罪。被告人肖恒为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪。被告人肖恒犯数罪，应对其数罪并罚。肖恒在铁力市监察委尚未掌握其向姜某行贿的犯罪事实，便如实交待向姜某行贿的行为，应认定自首。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立。肖恒最后两次向魏某行贿的时间是2016年2、3月份，肖恒供述、魏某供词、建设银行、农业银行出具的肖恒银行账户明细、交易凭证，证实最后两笔拨付工程款时间为2016年2月4日和2016年3月9日，故肖恒辩解最后两次向魏某行贿的时间是2015年不成立，不予采纳。对有影响力的人行贿罪，肖恒向魏某行贿时间发生在2013年至2016年，部分行贿行为发生在2015年11月1日《刑法修正案（九）》实施之前，根据从旧兼从轻原则，此前的行贿行为不应当被追究刑事责任，但肖恒向魏某行贿是连续的行为，2016年2、3月份的两次行贿数额达180万元，应当以对有影响力的人行贿罪追究其刑事责任。故辩护人辩护不能将在《刑法修正案（九）》实施以后的行贿行为评价为犯罪的意见不能成立，不予采纳。对于辩护人辩护肖恒在此次犯罪之前一贯表现良好，素无前科劣迹的辩护意见，通过已查明的事实可以看出，被告人肖恒自2013年至2016年期间，多次向他人行贿，持续时间长，行贿数额大，该表现不能评价为一贯表现良好、素无前科劣迹。故对辩护人的该项辩护意见不予采纳。被告人肖恒多次向他人行贿，持续时间长，行贿数额大，足以体现其主观恶性深，且其犯数罪，故对其不适用缓刑。故辩护人辩护肖恒主观恶性较小，再犯可能性极低，对被告人适用缓刑的辩护意见不予采纳。被告人肖恒如实供述自己的犯罪事实，可从轻处罚。依据《中华人民共和国刑法》第三百九十条之一第一款、第三百八十九条第一款、第三百九十条第一款、第六十九条第一款、第六十二条，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第四款之规定，判决如下：","pjjg":" 被告人肖恒犯对有影响力的人行贿罪，判处有期徒刑三年，并处罚金三十万元；犯行贿罪，判处有期徒刑六个月，并处罚金十万元。数罪并罚，决定执行有期徒刑三年，并处罚金四十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年5月24日起至2021年5月23日止。罚金于本判决生效后十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向伊春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"黑龙江省铁力市人民法院 刑事判决书 （2019）黑0781刑初13号 公诉机关黑龙江省铁力市人民检察院。 被告人肖恒，男，1982年8月27日出生，汉族，大学文化，系哈尔滨市晨晖市政工程有限公司经理，住哈尔滨市呼兰区。2018年5月24日因涉嫌对有影响力的人行贿罪、行贿罪被铁力市监察委员会决定留置，2018年7月9日被铁力市人民检察院以涉嫌对有影响力的人行贿罪、行贿罪决定逮捕，同日由铁力市公安局执行。 辩护人XX晞，黑龙江孟繁旭律师事务所律师。 本案由黑龙江省高级人民法院于2018年6月27日指定我院管辖。铁力市人民检察院以黑铁检诉刑诉（2018）69号起诉书指控被告人肖恒犯对有影响力的人行贿罪、行贿罪，原经本院于2018年10月19日作出（2018）黑0781刑初72号判决，认定：被告人肖恒犯对有影响力的人行贿罪，判处有期徒刑四年，并处罚金二百万元；犯行贿罪，判处有期徒刑一年，并处罚金二十万元。数罪并罚，决定执行有期徒刑四年，并处罚金二百二十万元。宣判后被告人肖恒上诉。2018年12月25日伊春市中级人民法院裁定撤销原判决，发回本院重新审判。本院依法另行组成合议庭，于2019年2月28日公开开庭审理了本案。铁力市人民检察院检察员王丽出庭支持公诉，被告人肖恒及其辩护人到庭参加诉讼。现已审理终结。 铁力市人民检察院指控： （一）对有影响力的人行贿犯罪：1.2013年年初，被告人肖恒向哈尔滨市呼兰区区委书记贾剑涛的司机魏某（另案处理）行贿2万元，利用魏某的特殊身份，在哈尔滨市松浦大道自家居住的平房处开设道口，方便行车。2.2013年至2015年，被告人肖恒为谋取不正当利益，利用魏某的特殊身份，通过哈尔滨市呼兰区利民开发区管委会分管基建、负责发包市政基建工程项目的副主任姜某（已另案处理），承揽了利民开发区工业一路、工业二路的便道改造工程、环道新修工程、自来水公司给水管线回填土方工程、哈药总厂外环道便道修筑工程等29项市政工程项目，肖恒多次向魏某行贿285万元。 （二）行贿犯罪：2015年4月，被告人肖恒为谋取不正当利益，通过哈尔滨市呼兰区利民开发区管委会主管基建工作的副主任姜某（另案处理），承揽哈尔滨市呼兰区学院路因地铁改造主管道的排水改造工程。肖恒分两次向姜某行贿人民币25万元。 公诉机关向本院提供了指控被告人肖恒犯对有影响力的人行贿罪和行贿罪的书证、证人证言、被告人的供述等相关证据，认为被告人肖恒为谋取不正当利益，向与国家机关工作人员关系密切的人行贿，情节严重，其行为触犯了《中华人民共和国刑法》第三百八十九条之一第一款，犯罪事实清楚，证据确实、充分，应当以对有影响力的人行贿罪追究其刑事责任。被告人肖恒为谋取不正当利益，给予国家工作人员财物，构成行贿罪。监察委在未掌握肖恒向姜某行贿的犯罪事实时，肖恒主动交代了犯罪事实，应认定自首。依据《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款之规定，该案犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。提请本院依法惩处。并建议本院判处被告人肖恒有期徒刑3-5年。 被告人肖恒辩解，1．最后两次给魏某送钱的数额正确，但时间节点不正确，应该是在2015年，具体时间记不清了。2．行贿罪应认定自首。辩护人辩护意见：1．肖恒向魏某权钱交易的合意在2015年11月1日前，《刑法修正案（九）》实施以后肖恒仅是基于先前的约定向魏某交付了现金，因此不能将在《刑法修正案（九）》实施以后的交付现金的行为评价为对有影响力的人行贿罪。2．肖恒在此次犯罪之前一贯表现良好，素无前科劣迹。3．肖恒主观恶性较小，再犯可能性极低。综上所述，恳请法庭本着寓教于审，教育感化的方针，从情理法多个角度考虑，对肖恒适用缓刑。 经审理查明： （一）对有影响力的人行贿罪 2013年至2016年，被告人肖恒利用魏某的特殊身份，承揽了利民开发区工业一路、工业二路、北京东路、哈药总厂施工便道等市政工程项目，2016年2、3月份，肖恒两次向魏某行贿180万元。 上述事实，有指定办理通知书、立案决定书、到案经过、任职文件、干部任免审批表、工程档案、记账凭证、银行明细、交易凭证、户籍证明、证人魏某等6人的证言，被告人肖恒的供述等证据证实，足以认定。 （二）行贿罪 2015年4月，被告人肖恒通过呼兰区利民开发区管委会副主任姜某，承揽了哈尔滨市呼兰区学院路因地铁改造主管道的排水改造工程。肖恒分两次向姜某行贿25万元。肖恒于2018年5月18日被监察委询问时供述了其向姜某行贿的犯罪事实，姜某于2018年5月19日向监察委供述肖恒向其行贿的犯罪事实。 上述事实，有指定办理通知书、立案决定书、到案经过、任职文件、干部任免审批表、工程档案、记账凭证、银行明细、交易凭证、户籍证明、证人姜某等4人的证言，被告人肖恒的供述等证据证实，足以认定。 本院认为，被告人肖恒为谋取不正当利益，向与国家工作人员关系密切的人行贿，情节严重，其行为已构成对有影响力的人行贿罪。被告人肖恒为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪。被告人肖恒犯数罪，应对其数罪并罚。肖恒在铁力市监察委尚未掌握其向姜某行贿的犯罪事实，便如实交待向姜某行贿的行为，应认定自首。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立。肖恒最后两次向魏某行贿的时间是2016年2、3月份，肖恒供述、魏某供词、建设银行、农业银行出具的肖恒银行账户明细、交易凭证，证实最后两笔拨付工程款时间为2016年2月4日和2016年3月9日，故肖恒辩解最后两次向魏某行贿的时间是2015年不成立，不予采纳。对有影响力的人行贿罪，肖恒向魏某行贿时间发生在2013年至2016年，部分行贿行为发生在2015年11月1日《刑法修正案（九）》实施之前，根据从旧兼从轻原则，此前的行贿行为不应当被追究刑事责任，但肖恒向魏某行贿是连续的行为，2016年2、3月份的两次行贿数额达180万元，应当以对有影响力的人行贿罪追究其刑事责任。故辩护人辩护不能将在《刑法修正案（九）》实施以后的行贿行为评价为犯罪的意见不能成立，不予采纳。对于辩护人辩护肖恒在此次犯罪之前一贯表现良好，素无前科劣迹的辩护意见，通过已查明的事实可以看出，被告人肖恒自2013年至2016年期间，多次向他人行贿，持续时间长，行贿数额大，该表现不能评价为一贯表现良好、素无前科劣迹。故对辩护人的该项辩护意见不予采纳。被告人肖恒多次向他人行贿，持续时间长，行贿数额大，足以体现其主观恶性深，且其犯数罪，故对其不适用缓刑。故辩护人辩护肖恒主观恶性较小，再犯可能性极低，对被告人适用缓刑的辩护意见不予采纳。被告人肖恒如实供述自己的犯罪事实，可从轻处罚。依据《中华人民共和国刑法》第三百九十条之一第一款、第三百八十九条第一款、第三百九十条第一款、第六十九条第一款、第六十二条，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第四款之规定，判决如下： 被告人肖恒犯对有影响力的人行贿罪，判处有期徒刑三年，并处罚金三十万元；犯行贿罪，判处有期徒刑六个月，并处罚金十万元。数罪并罚，决定执行有期徒刑三年，并处罚金四十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年5月24日起至2021年5月23日止。罚金于本判决生效后十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向伊春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长田咏梅 审判员邓宝海 审判员王云 二〇一九年三月十九日 书记员闫迪","writId":"0370ab1dc59fe3dfd09a92efd2ffddf9b13","writName":"肖恒对有影响力的人行贿、行贿一审刑事判决书"}
