{"ajId":"8fd8ee47-4909-45bf-8abb-f7563ec3d676","ajName":"白某、罗某、孙某非法拘禁罪一案","ajjbqk":" 闽侯县人民检察院指控，2015年6月至7月期间，被告人黄胜安未经林业部门批准，擅自雇工到闽侯县南屿镇九都村际上自然村“大片”山承包的山场砍伐桉树204立方米，雇陈某将桉树运往福州市湾边、火车南站、人造板厂、闽侯县尚干镇等地出售。被告人黄胜安从中非法获利人民币1万多元。被告人黄胜安于2016年5月16日向闽侯县公安局森林分局投案。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人黄胜安的行为应以滥伐林木罪追究其刑事责任，提请本院依法惩处。 被告人黄胜安对公诉机关指控的犯罪事实和罪名不持异议。 经审理查明，2015年6月至7月期间，被告人黄胜安未经林业部门批准，擅自雇工到闽侯县南屿镇九都村际上自然村“大片”山承包的山场砍伐桉树204立方米，雇陈某将桉树运往福州市湾边、火车南站、人造板厂、闽侯县尚干镇等地出售。被告人黄胜安从中非法获利人民币1万多元。被告人黄胜安于2016年5月16日向闽侯县公安局森林分局投案。 在本案审理期间，被告人黄胜安退出非法所得人民币1万元。 另查明，经闽侯县林业局南屿林业工作站确认，被告人黄胜安已在闽侯县南屿镇际上自然村吉祥山场封育树林一年，面积33亩，成活率达90％。被告人黄胜安自愿承诺依照林业部门的安排继续补种林木15亩，并进行管护。 上述事实，被告人黄胜安在庭审中亦无异议，且有证人林某1、周某、陈某、黄某、林某2、张某、许某的证言；被告人黄胜安的供述与辩解；福建省南方司法鉴定中心鉴定意见书、福建南方司法鉴定所司法鉴定回复函；现场勘查笔录、现场示意图、现场照片、现场指认笔录；审前社会调查评估报告；协议书、闽侯县南屿镇九都村民委员会、闽侯县林业局南屿林业工作站证明；投案证明、户籍证明、出售桉树协议书、承包合同书等证据所证实，足以认定。被告人黄胜安庭审提交其患有糖尿病、高血压病例材料，对此，公诉机关对病例材料不持异议。 ","cpfxgc":"本院认为，被告人黄胜安违反国家森林法，滥伐林木204立方米，数量巨大，其行为已构成滥伐林木罪。公诉机关指控罪名成立，适用法律准确，本院予以支持。被告人黄胜安犯罪后自动投案，归案后如实供述自己的罪行，系自首，依法予以从轻处罚。被告人黄胜安自愿缴纳“补种复绿”保证金，并根据本院的指定向闽侯县林业局缴纳履约保证金2万元人民币，依照被告人黄胜安已实施及承诺实施“补种复绿”的情况，本院在量刑时予以酌情从轻处罚。综合被告人黄胜安的犯罪事实及具有自首情节，又能主动缴纳植被恢复保证金，进行补种复绿，退出违法所得，预缴罚金，具有悔罪表现，本院依法对被告人黄胜安减轻处罚并适用缓刑。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款及《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第一项、第六条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第一款第（一）项、第三条之规定，判决如下：","pjjg":" 一、被告人黄胜安犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2万元。（罚金已交） （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、被告人黄胜安退出的非法所得人民币1万元，予以没收，上缴国库。 三、责令被告人黄胜安应于2017年7月前继续补种林木15亩，并进行管护三年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省闽侯县人民法院 刑事判决书 （2016）闽0121刑初437号 公诉机关福建省闽侯县人民检察院。 被告人黄胜安，男，1957年9月13日出生于福建省永泰县，汉族，小学文化，务农，住福建省永泰县。因涉嫌犯滥伐林木罪，于2016年5月16日被闽侯县公安局刑事拘留，同年6月15日由闽侯县公安局取保候审，同年9月27日由闽侯县人民检察院取保候审。 闽侯县人民检察院以侯检公诉刑诉［2016］18号起诉书指控被告人黄胜安犯滥伐林木罪，于2016年10月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。闽侯县人民检察院指派检察员陈强出庭支持公诉，被告人黄胜安到庭参加诉讼，本案现已审理终结。 闽侯县人民检察院指控，2015年6月至7月期间，被告人黄胜安未经林业部门批准，擅自雇工到闽侯县南屿镇九都村际上自然村“大片”山承包的山场砍伐桉树204立方米，雇陈某将桉树运往福州市湾边、火车南站、人造板厂、闽侯县尚干镇等地出售。被告人黄胜安从中非法获利人民币1万多元。被告人黄胜安于2016年5月16日向闽侯县公安局森林分局投案。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人黄胜安的行为应以滥伐林木罪追究其刑事责任，提请本院依法惩处。 被告人黄胜安对公诉机关指控的犯罪事实和罪名不持异议。 经审理查明，2015年6月至7月期间，被告人黄胜安未经林业部门批准，擅自雇工到闽侯县南屿镇九都村际上自然村“大片”山承包的山场砍伐桉树204立方米，雇陈某将桉树运往福州市湾边、火车南站、人造板厂、闽侯县尚干镇等地出售。被告人黄胜安从中非法获利人民币1万多元。被告人黄胜安于2016年5月16日向闽侯县公安局森林分局投案。 在本案审理期间，被告人黄胜安退出非法所得人民币1万元。 另查明，经闽侯县林业局南屿林业工作站确认，被告人黄胜安已在闽侯县南屿镇际上自然村吉祥山场封育树林一年，面积33亩，成活率达90％。被告人黄胜安自愿承诺依照林业部门的安排继续补种林木15亩，并进行管护。 上述事实，被告人黄胜安在庭审中亦无异议，且有证人林某1、周某、陈某、黄某、林某2、张某、许某的证言；被告人黄胜安的供述与辩解；福建省南方司法鉴定中心鉴定意见书、福建南方司法鉴定所司法鉴定回复函；现场勘查笔录、现场示意图、现场照片、现场指认笔录；审前社会调查评估报告；协议书、闽侯县南屿镇九都村民委员会、闽侯县林业局南屿林业工作站证明；投案证明、户籍证明、出售桉树协议书、承包合同书等证据所证实，足以认定。被告人黄胜安庭审提交其患有糖尿病、高血压病例材料，对此，公诉机关对病例材料不持异议。 本院认为，被告人黄胜安违反国家森林法，滥伐林木204立方米，数量巨大，其行为已构成滥伐林木罪。公诉机关指控罪名成立，适用法律准确，本院予以支持。被告人黄胜安犯罪后自动投案，归案后如实供述自己的罪行，系自首，依法予以从轻处罚。被告人黄胜安自愿缴纳“补种复绿”保证金，并根据本院的指定向闽侯县林业局缴纳履约保证金2万元人民币，依照被告人黄胜安已实施及承诺实施“补种复绿”的情况，本院在量刑时予以酌情从轻处罚。综合被告人黄胜安的犯罪事实及具有自首情节，又能主动缴纳植被恢复保证金，进行补种复绿，退出违法所得，预缴罚金，具有悔罪表现，本院依法对被告人黄胜安减轻处罚并适用缓刑。依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款及《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第一项、第六条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条第一款第（一）项、第三条之规定，判决如下： 一、被告人黄胜安犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2万元。（罚金已交） （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、被告人黄胜安退出的非法所得人民币1万元，予以没收，上缴国库。 三、责令被告人黄胜安应于2017年7月前继续补种林木15亩，并进行管护三年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长林孔亮 人民陪审员杨大寿 人民陪审员江月钗 二〇一六年十二月二十三日 书记员杨璐滢 附： 本案适用法律条文 《中华人民共和国刑法》第三百四十五条：盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条：根据刑法（。javascript：ROF（27761，0）\"\"_self。）第六十七（。javascript：ROF（27761，67）\"\"_self。）条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 第三条：根据刑法（。javascript：ROF（27761，0）\"\"_self。）第六十七（。javascript：ROF（27761，67）\"\"_self。）条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。 《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； （二）超过林木采伐许可证规定的数量采伐他人所有的森林或者其他林木的。 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。 第六条滥伐林木“数量较大”，以十至二十立方米或者幼树五百至一千株为起点；滥伐林木“数量巨大”，以五十至一百立方米或者幼树二千五百至五千株为起点。 PAGE","writId":"054e4710d311d4e3c16d3f726a6729fedb5","writName":"黄胜安滥伐林木一审刑事判决书"}
