{"ajId":"5f7d2726-e6aa-4da4-8fbb-6c067f2a42aa","ajName":"庞某某盗窃、抢劫一案","ajjbqk":" 西峡县人民检察院指控： 2016年5月，被告人彭某某通过马小者以3.5万元的价格将被告人钟某某在五里桥镇白鹤湾村购买的杨树买下。2016年6月5日，在未办理林木采伐许可证的情况下，被告人钟某某通知被告人彭某某带人采伐杨树，被告人彭某某亲自带领4人采伐杨树94株，打截后盘运到五里桥镇燕岗村彭某某开办的木材加工厂内。经西峡县林勘队勘查：被伐杨树合立木蓄积36.0564立方米。 2016年6月中旬，西峡县回车镇陡沟村谢某某以5800元的价格从同村王中峰处购买23株杨树，后将这23株杨树以6300元的价格卖给彭某某。2016年7月7日至8日，被告人彭某某在未办理林木采伐许可证情况下，雇佣5人将该23棵杨树采伐打截后盘运到五里桥镇燕岗村其木材加工厂内。经西峡县林勘队勘查：该23株杨树有3株属于房前屋后树木，合立木蓄积4.1704立方米；另20株合立木蓄积11.3579立方米。 针对上述指控，公诉机关当庭出具了相应的证据，认为被告人彭某某、钟某某的行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，应当以滥伐林木罪追究其刑事责任。提请依法判处。 被告人彭某某、钟某某对公诉机关指控的犯罪事实及证据均无异议，请求从轻处罚。 经审理查明：2016年5月，被告人彭某某通过马小者以3.5万元的价格将被告人钟某某在五里桥镇白鹤湾村购买的杨树买下。2016年6月5日，在未办理林木采伐许可证的情况下，被告人钟某某通知被告人彭某某带人采伐杨树，被告人彭某某亲自带领4人采伐杨树94株，打截后盘运到五里桥镇燕岗村彭某某开办的木材加工厂内。经西峡县林勘队勘查：被伐杨树合立木蓄积36.0564立方米。 2016年6月中旬，西峡县回车镇陡沟村谢某某以5800元的价格从同村王中峰处购买23株杨树，后将这23株杨树以6300元的价格卖给彭某某。2016年7月7日至8日，被告人彭某某在未办理林木采伐许可证情况下，雇佣5人将该23棵杨树采伐打截后盘运到五里桥镇燕岗村其木材加工厂内。经西峡县林勘队勘查：该23株杨树有3株属于房前屋后树木，合立木蓄积4.1704立方米；另20株合立木蓄积11.3579立方米。 被告人彭某某、钟某某到案后如实供述了自己的犯罪事实。 上述事实，被告人彭某某、钟某某在庭审过程中亦无异议，并有鉴定意见，勘验、检查笔录，证人证言，另有监控截图、现场照片、户籍证明、报案证明、到案证明等证据在卷证实，足以认定。 ","cpfxgc":"本院认为，被告人彭某某、钟某某违反森林管理法规，未办理林木采伐许可证，滥伐林木，数量较大，其行为构成滥伐林木罪。公诉机关指控成立，本院支持。被告人彭某某、钟某某到案后如实供述自己的罪行，依法可以对其从轻处罚；被告人彭某某在取保候审期间再次犯罪，应当作为量刑情节考虑。本院根据被告人彭某某、钟某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》三百四十五条第二款，第五十二条，第五十三条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人彭某某犯滥伐林木罪，判处有期徒刑二年零六个月，并处罚金5000元人民币。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2016年12月21日起至2019年6月1日止。罚金已缴纳。） 被告人钟某某犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金3000元人民币。 （缓刑刑期自判决确定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省西峡县人民法院 刑事判决书 （2016）豫1323刑初334号 公诉机关河南省西峡县人民检察院。 被告人彭某某，男。因涉嫌犯滥伐林木罪于2016年8月8日被西峡县森林公安局刑事拘留，同月22日被取保候审。经本院批准决定，于2016年12月15日被逮捕，同月20日被取保候审，21日被逮捕。 被告人钟某某，男。因涉嫌犯滥伐林木罪于2016年7月4日被西峡县森林公安局取保候审。 西峡县人民检察院以西检刑诉（2013）287号起诉书指控被告人彭某某、钟某某犯滥伐林木罪，于2016年12月9日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，于2016年12月15日公开开庭审理了本案。西峡县人民检察院指派检察员李鹏出庭支持公诉。被告人彭某某、钟某某到庭参加了诉讼。现已审理终结。 西峡县人民检察院指控： 2016年5月，被告人彭某某通过马小者以3.5万元的价格将被告人钟某某在五里桥镇白鹤湾村购买的杨树买下。2016年6月5日，在未办理林木采伐许可证的情况下，被告人钟某某通知被告人彭某某带人采伐杨树，被告人彭某某亲自带领4人采伐杨树94株，打截后盘运到五里桥镇燕岗村彭某某开办的木材加工厂内。经西峡县林勘队勘查：被伐杨树合立木蓄积36.0564立方米。 2016年6月中旬，西峡县回车镇陡沟村谢某某以5800元的价格从同村王中峰处购买23株杨树，后将这23株杨树以6300元的价格卖给彭某某。2016年7月7日至8日，被告人彭某某在未办理林木采伐许可证情况下，雇佣5人将该23棵杨树采伐打截后盘运到五里桥镇燕岗村其木材加工厂内。经西峡县林勘队勘查：该23株杨树有3株属于房前屋后树木，合立木蓄积4.1704立方米；另20株合立木蓄积11.3579立方米。 针对上述指控，公诉机关当庭出具了相应的证据，认为被告人彭某某、钟某某的行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，应当以滥伐林木罪追究其刑事责任。提请依法判处。 被告人彭某某、钟某某对公诉机关指控的犯罪事实及证据均无异议，请求从轻处罚。 经审理查明：2016年5月，被告人彭某某通过马小者以3.5万元的价格将被告人钟某某在五里桥镇白鹤湾村购买的杨树买下。2016年6月5日，在未办理林木采伐许可证的情况下，被告人钟某某通知被告人彭某某带人采伐杨树，被告人彭某某亲自带领4人采伐杨树94株，打截后盘运到五里桥镇燕岗村彭某某开办的木材加工厂内。经西峡县林勘队勘查：被伐杨树合立木蓄积36.0564立方米。 2016年6月中旬，西峡县回车镇陡沟村谢某某以5800元的价格从同村王中峰处购买23株杨树，后将这23株杨树以6300元的价格卖给彭某某。2016年7月7日至8日，被告人彭某某在未办理林木采伐许可证情况下，雇佣5人将该23棵杨树采伐打截后盘运到五里桥镇燕岗村其木材加工厂内。经西峡县林勘队勘查：该23株杨树有3株属于房前屋后树木，合立木蓄积4.1704立方米；另20株合立木蓄积11.3579立方米。 被告人彭某某、钟某某到案后如实供述了自己的犯罪事实。 上述事实，被告人彭某某、钟某某在庭审过程中亦无异议，并有鉴定意见，勘验、检查笔录，证人证言，另有监控截图、现场照片、户籍证明、报案证明、到案证明等证据在卷证实，足以认定。 本院认为，被告人彭某某、钟某某违反森林管理法规，未办理林木采伐许可证，滥伐林木，数量较大，其行为构成滥伐林木罪。公诉机关指控成立，本院支持。被告人彭某某、钟某某到案后如实供述自己的罪行，依法可以对其从轻处罚；被告人彭某某在取保候审期间再次犯罪，应当作为量刑情节考虑。本院根据被告人彭某某、钟某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》三百四十五条第二款，第五十二条，第五十三条，第六十七条第三款之规定，判决如下： 被告人彭某某犯滥伐林木罪，判处有期徒刑二年零六个月，并处罚金5000元人民币。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2016年12月21日起至2019年6月1日止。罚金已缴纳。） 被告人钟某某犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金3000元人民币。 （缓刑刑期自判决确定之日起计算；罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李颖博 人民陪审员刘宏丽 人民陪审员王洪彬 二〇一六年十二月二十一日 书记员马昂 附：《中华人民共和国刑法》相关法条 《中华人民共和国刑法》 第三百四十五条［盗伐林木罪；滥伐林木罪；非法收购、运输盗伐、滥伐的林木罪］盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。","writId":"00288659c50e63264241482be2922035a0f","writName":"彭某某、钟某某滥伐林木一审刑事判决书"}
