{"ajId":"03897c84-f477-45a1-b393-a600f2bffef9","ajName":"张某某滥伐林木一案","ajjbqk":" 丰都县人民检察院指控，2013年夏天，被告人张某甲公司承包的丰都县三合街道峰顶村、双庙村林地树木遭受风灾。同年11月，丰都县三合街道农业服务中心工作人员告知被告人张某甲清理风折木需要办理采伐证，后被告人张某甲指派其公司人员张某乙申请办理采伐证。丰都县三合街道农业服务中心批准四张林木采伐许可证，采伐地点分别为峰顶村4组、5组，双庙村4组、5组，采伐蓄积每张均为7.15立方米，采伐时间均为2013年12月16日至31日，采伐方式均为零星采伐。 2014年1月14日，被告人张某甲和秦某甲及谢某甲等人来到丰都县三合街道峰顶村5组何家湾（小地名）处，被告人张某甲为了种植茯苓，向谢某甲指认了需要砍伐的范围，即峰顶村何家湾何某乙房屋后面的垭口处直到三王庙处，然后安排谢某甲找人将该片林木全部砍伐，并告知秦某甲和谢某甲等人采伐手续已办。2014年1月18日，被告人张某甲指派秦某甲提供油锯及汽油供谢某甲等人砍伐林木使用，并指派邓某某到现场监督管理。2014年1月19日，被告人张某甲再次来到峰顶村何家湾砍伐现场查看后离开。2014年1月18日至20日，谢某甲等人根据被告人张某甲的安排，将峰顶村5组何家湾何某乙房屋后面垭口处直到下何家湾（小地名）的林木成片砍伐。 2014年1月22日，被告人张某甲指派秦某甲安排邓某某把双庙村5组胡家湾没有清理完的地方清理完。秦某甲根据张某甲的指示在提供油锯及汽油后，安排邓某某对双庙村5组胡家湾林木进行砍伐。2014年1月22日至23日期间，邓某某根据被告人张某甲和秦某甲的安排，将双庙村5组胡家湾林木成片砍伐。 经丰都县公安局现场勘查及丰都县林业勘察设计大队鉴定，峰顶村何家湾现场遗留马尾松伐桩共计858株，活立木蓄积为138.594立方米；双庙村胡家湾现场遗留马尾松伐桩共计95株，活立木蓄积为21.539立方米。 针对指控，公诉机关当庭举示了相应证据，以证实被告人张某甲的行为构成滥伐林木罪。 被告人张某甲的辩解意见是：1、未安排他人砍伐双庙村5组胡家湾处林木。2、由于未参与峰顶村5组何家湾处林木的现场砍伐，故对砍伐数量有异议。 辩护人罗杨的辩护意见是：1、三合镇农服中心工作人员要求被告人张某甲办理采伐证后清理风折木，被告人张某甲安排张某乙办证，因张某乙没有告知张某甲采伐数量、地点、时间等情况，导致被告人张某甲误以为所办采伐证的数量、地点、时间足以使其清理风折木，且被告人张某甲未直接指挥风折木和疫木的清理，故主观上无滥伐林木的故意。2、被告人张某甲雇请他人采伐的是风折木和疫木，不是健康活树，风折木和疫木不是本罪所保护对象，故客观上无滥伐林木的行为。3、砍工经出庭作证，证实未对伐桩进行一一指认，故伐桩数量的真实性存疑，本案事实不清、证据不足，不能认定被告人张某甲有罪。 经审理查明，2013年夏天，丰都××××旅游开发有限公司（被告人张某甲为该公司股东）承包的丰都县三合街道峰顶村4组、5组等林地遭受风灾。同年5月30日，该公司委托股东张某甲对其名下林业资产进行管护以及受灾林木的清理处置事务。同年11月，丰都县三合街道农业服务中心工作人员告知被告人张某甲清理风折木需要办理采伐证。后被告人张某甲让张某乙申请办理采伐证，采伐地点含峰顶村4组、5组，采伐蓄积每张为7.15立方米，采伐时间为2013年12月16日至31日，采伐方式为零星采伐。 2014年1月14日，被告人张某甲和秦某甲、谢某甲等人来到丰都县三合街道峰顶村5组何家湾（小地名）处，被告人张某甲向谢某甲指认了需要砍伐的范围，即峰顶村5组何家湾何某乙房屋后面的垭口处直到三王庙处，并安排谢某甲找人砍伐该片林木，且告知采伐手续已办。2014年1月18日至20日，谢某甲联系谢某乙、秦某乙等人将峰顶村5组何家湾何某乙房屋后垭口处直到下何家湾（小地名）的林木成片砍伐。期间被告人张某甲到砍伐现场查看后离开。 经丰都县公安局现场勘查及丰都县林业勘察设计监测队鉴定，峰顶村5组何家湾现场遗留马尾松伐桩共计858株，立木蓄积为138.594立方米。 被告人张某甲经电话通知到案，到案后如实供述了其安排人采伐峰顶村5组何家湾处林木的犯罪事实。 上述事实，有经庭审质证、认证的以下证据予以佐证，足以认定。 1、受案登记表、立案决定书、抓获经过，证实本案于2014年1月27日接受群众举报后，公安机关于2014年1月29日立案侦查。 被告人张某甲经多次电话通知后，于2014年2月19日下午到丰都县公安局森林警察大队接受讯问归案。 2、户籍信息，证实被告人张某甲出生于1955年9月17日，案发时已达完全刑事责任年龄。 3、森林、林木、林地状况登记表，证实三合街道峰顶村5组杨家湾（含何家湾）林地使用权人为丰都××××旅游开发有限公司。 4、授权委托书，证实丰都××××旅游开发有限公司授权股东张某甲对公司名下林业资源进行管护，以及清理处置受灾部分林木。 5、林木采伐许可证，证实丰都县林业局批准丰都××××旅游开发有限公司对峰顶村5组老虎垭口等地林木进行采伐，采伐时间均为2013年12月16日至2013年12月31日，采伐方式为零星采伐，采伐蓄积为7.15立方米。 6、指认现场笔录，证实2014年2月12日，在见证人的见证下，砍工谢某甲对其于2014年1月18日在峰顶村5组小地名杨家湾（又名何家湾）一带砍伐林木遗留的伐桩进行了指认。通过现场指认，在杨家湾处的新鲜伐桩有858个。伐桩断面颜色一致，与采伐时间段相符，伐桩断面系机械工具所致。附现场指认照片。 7、丰公（森）勘［2014］06号现场勘验检查工作笔录，证实2014年2月12日，在见证人见证下，侦查人员对丰都县三合镇峰顶村5组小地名杨家湾的采伐现场进行了勘验。经砍工谢某甲到现场指认后，技术人员用水彩笔标注并记录测算。在该林区何家湾处人行路以上遗留新鲜伐桩为259个；在何家湾处人行路以下遗留新鲜伐桩237个；在何家湾何某甲屋后遗留新鲜伐桩362个。 通过现场勘验可以得出被砍伐d马尾松为858株，树木伐倒后未断节，遗留在现场，方式为皆伐，遗留的伐桩直径不一，伐桩断面为机械性工具所致，颜色鲜艳一致，枝桠鲜活，从现场遗留的断面枝桠观察，砍伐时间应在现场勘查前20天左右，为同一时间所致，砍工谢某甲对现场遗留的马尾松伐桩进行了确认。 8、（1）丰林勘（2014）鉴字第4号鉴定书，证实在峰顶村5组处砍伐的马尾松共计858株，立木蓄积为138.594m3。其中在该林区何家湾（小地名）处人行路以上砍伐马尾松（新伐桩）259株，活立木蓄积为41.241m3。在何家湾处人行路以下砍伐马尾松（新伐桩）237株，活立木蓄积为31.79m3。在何家湾处何某甲屋背后砍伐马尾松（新伐桩）362株，活立木蓄积为65.563m3。 附现场勘测记录、现场立木材积测算表、现场示意图。 （2）国家林业局森林公安司法鉴定中心林司鉴字（1648）号物证鉴定书，证实在丰都县三合镇峰顶村5组、双庙村5组砍伐林木现场提取的马尾松样品30件。经鉴定，所送检的马尾松木材样本均不具有松材线虫病。 9、现场取样说明，证实2014年2月12日，丰都县森林病虫防治检疫站工作人员与县森林公安局民警，对张某甲滥伐林木现场所留存的马尾松进行随机取样并送检，且样本留有备份。 10、抽样取证记录总汇表及通知书，证实丰都县森林病虫防治检疫站分别在三合镇峰顶村5组何家湾、双庙村5组谭山湾、双庙村生基坪等地抽取马尾松样本共计30件送检测，作为松材线虫病鉴定使用，并通知被告人张某甲。 11、资质证书及聘书，证实丰都县林业勘察设计监测队的业务范围含本施业区范围内从事森林资源调查监测评价，其聘请熊某某、李某甲作为该队队员。 12、情况说明，证实丰都县公安局森林警察大队对被告人张某甲一案现场勘察和指认现场的见证人进行了情况说明。本案现场勘查和指认现场之所以使用了侦查机关的临聘驾驶员，是因为峰顶村案发现场地处偏远山沟，仅有的一户居民和一名老人不愿意充当见证人。而本案砍工系当地村干部和居民，均是本案证人，无法充当见证人。本案见证人在办案过程中未行使勘验、检查等刑事诉讼职权，并完整见证了整个现勘和指认过程，并且也拍照予以固定。且本案松材线虫病检材提取进行了同步录音录像，可以客观印证砍伐现场的存在。故足以证实现勘和指认的真实性。 13、证人秦某甲证实，他在2013年10月份进入康地公司，在花地堡村3组菌种场负责管理。 2014年1月14日左右，驾驶员陈某某开车带他和张某甲到峰顶看砍伐林木现场。张某甲联系了谢某甲，并告诉谢某甲那一片是以前设计的防火线路，设计费也是交了的，且那一边也准备修公路。所以，她就安排谢某甲把那一片全部都砍了且采伐手续也批了。当时她还喊谢某甲从何某乙背后一直砍到公路边上的三王庙处，但谢某甲砍了两天就停手了。安排好后，他们就走了。 1月17日是砍伐峰顶这边的头一天，他电话请示张某甲是否让邓某某去监督，因为邓某某熟悉砍料且又是公司（康地公司）护林员。张某甲同意后，邓某某是1月18日早上去的，当天他和陈某某送油锯去时谢某甲和邓某某都在何某乙家等着。期间，张某甲、付某某和另外三人一起来到何某乙家。张某甲还说“老邓辛苦了。”然后，他和张某甲等人就走了。砍工于下午开始砍。在峰顶村是请谢某甲、何某乙打杂，请邓某某、谢某乙用油锯锯树，采伐的都是松树。采伐是为了种中药材茯苓。 14、证人谢某甲证实，在2014年1月中旬，大概是在13、14号的时候，张某甲和秦某甲坐车来找他，他们一起就到树林中去看，他和秦某甲、张某甲就一直从路上走到何某乙住家处。在路上张某甲就叫他找人把下何家湾的树放倒了晾干，一是那里要修公路，二是把树放倒后种植茯苓。具体砍伐的地方就是从何某乙住处后面一直到有庙处。张某甲开始要他做全工，按砍下来的木材计算工资，说的是150元／米3，但他打电话问油锯秦某乙，秦某乙说做不拢就没做。后来在18号时才说做天，油锯工120元／天，杂工100元／天。2014年1月18日，秦某甲就给他送油锯和汽油来了，他就通知秦某乙、谢某乙到何某乙住处等着，当时邓某某也来监督他。18号上午没有做，下午就开始放树了。开始是从何某乙住处背后开始放的，是两台油锯同时在放，秦某乙、谢某乙放树时，他在打杂，砍刺和提油，有时帮忙推一下树。这样一直放到19日下午5点就砍到何家湾处。这时他就打电话给秦某甲说他不做了，最近吃酒的太多了，秦某甲说可以。20日就是邓某某自己接着他们砍的位置放树，结果只放了半天，邓某某就把何某乙的手弄伤了，就再也没有砍了。 张某甲喊他找人时他还专门问了手续的问题，张某甲当时说手续问题由公司负责，叫他们只负责干活，后来在砍树时秦某甲也说手续批了的，所以他们才砍树的。在砍伐途中，张某甲和另外一个女的来砍伐现场的，说他们辛苦了，要注意安全。砍树要成片采伐是因为张某甲讲要清理干净种药材，加上有些树又被吹倒了，没有砍之前树林中也有干了的树，张某甲说是松材线虫，这样就用这个名义砍了。他们去这个地方砍伐树木之前，没有其他人去砍伐，连干树都没人捡。 15、证人邓某某证实，2014年1月18日早上，公司的秦某甲打电话说峰顶村在伐树，叫他护林时去看一下，记工。他当天到峰顶去后，上午没有采伐，只是在试油锯，下午是两个人在用油锯采伐，谢某甲在做杂工。张某甲带了一些人到峰顶来看采伐现场的，张某甲还慰问他们说辛苦了。1月20日，在峰顶砍树的人要去吃酒，他就拿油锯去采伐树，结果把何某乙的手弄伤了，就没有做了。 16、证人谢某乙证实，2014年1月17日晚，5组组长谢某甲到他家来说有个老板叫张某甲安排其找两个人去锯死树和风吹断的树，120元一天，他就同意春节前去做两天。第二天早上，他和秦某乙一人拿一台油锯，谢某甲拿柴刀打杂，快到9点的时候，他们三人在何某乙家等公司的邓某某来了后一起上山的。中午他们四人到何某乙家吃饭后，下午又继续锯树，下午5点就下班回家。第三天（1月19日），他们早上8点开始在长坝垭口下面去锯树，在下午4点半的时候，谢某甲就给公司的秦经理打电话说他们三个人要到三合镇上吃酒，不能继续锯树了。经同意后，当天5点钟下班后他就再也没去锯树了。他听邓某某说办有采伐手续。在他去采伐林木期间，张某甲一行人到采伐处来的。他们采伐的有些是风吹断的，有些是死树，还有一些是风吹弯但没断的。 17、证人秦某乙证实，2014年1月17日晚，队长谢某甲给他打电话说张某甲的公司要种药材，需要把何某乙家背后那片林子清光，150元／立方米，他认为不划算就没同意去。18日早上，谢某甲又给他打电话说120元／天，他就答应了。谢某甲就喊他去何某乙那里等着拿工具，他到了何某乙家时，张某甲公司一个姓秦的人、谢某甲、谢某乙、邓某某都在那里。谢某甲就叫他和谢某乙一人拿一把油锯，油锯是张某甲的公司姓秦的人送来的。他们四个人就到何某乙屋背后干活去了，姓秦的人就说把何某乙家背后那一片都割了，安排完以后姓秦的就走了。他和谢某乙主要负责用油锯放树，谢某甲就负责杂工，邓某某就在现场指挥和监督他们做事，中午在何某乙家吃饭，下午5点就下班了。第二天是从场坝垭口那里开始割，分工和之前的一样。早上9、10点的时候，张某甲一行人来了，张某甲就喊他们自己注意安全，之后就走了。做到下午4、5点钟，谢某甲就给公司打电话说他们最近吃酒太多了，以后就不做了，后来他们就没有去做了。 砍伐的树有被风吹倒了的、吹弯了的，有些是被风吹倒了的树子压起的。 18、证人张某乙证实，她是康地实业有限公司的出纳。她受张某甲安排，在2013年12月中旬的时候一共去办理了四张林木采伐许可证，分别是三合街道峰顶村4组、5组和双庙村4组、5组。四张林木采伐许可证一直在她那里放起的，她也没看内容，只是给张某甲汇报过采伐证已经办好了。 19、证人赵某某证实，她是丰都县三合街道农业服务中心的副主任，张某甲没有到农服中心来要求除治疫木和砍伐树木。2013年6月份左右，双庙村村主任和峰顶村的护林员打电话来说，张某甲买的山林中的树被风吹断了，拦了路，问能否由其把树砍了，她当时说不行，要办采伐手续。农服中心接到电话后就派李某乙、秦某丙到现场去看，结果发现峰顶村4组何家湾等地被风吹断了很多树。这样，在2013年11月份开始就催张某甲来批采伐手续，以清理风折木，但张某甲一直没有来。直到12月份，张某甲派张某乙来批了共计20立方米的采伐手续，批的是双庙村4组、5组以及峰顶村4组、5组。 除治疫木或砍枯死树都是申报、批准后组织专业队伍除治。从现在张某甲找人采伐的林木的地方来看，根本不属于除治的对象，而且农服中心在任何时候都要求砍伐林木包括自然灾害林木都必须批采伐证，就算清理疫木，数量大了也要通过审批才能清理。 20、证人李某乙证实，他是三合镇农业服务中心工作人员，负责树木病虫害监测和砍伐手续的审批。在2013年至2014年期间，他们没有安排张某甲的公司为他们处理枯死树木，也没有安排他们采伐峰顶村和双庙村的树木。张某甲的公司在2013年11月份向农业服务中心申请了几个村的砍伐手续。批了手续以后，他知道峰顶村那里被风吹倒的树有点多，就给他们请的护林员谢某甲打了三次以上的电话，叫谢某甲监管那里，活的树子一根都不能砍，农业服务中心的人就没有去峰顶村。双庙村他们去看过的，但是批给张某甲砍伐的地点和她实际砍伐的地点不一样，所以他们就没有看到。 清理枯死树木是他们自己组织专业队来清理，都是由农业服务中心开工资，并派人现场监督，绝对不允许其他人乱伐枯死树。 21、证人秦某丁证实，镇上除治松材线虫工作他参加了。他没有看到张某甲公司的其他人办理过松材线虫、枯死木申请。 22、证人张某丙证实，他参加了松材线虫除治工作，他们在全县大部分地方都干过除治松材线虫工作的，张某甲承包经营的山林都除治过松材线虫的。法律规定松材线虫木采伐必须办理手续，任何时候采伐林木都要办理林木采伐许可证。 23、证人张某丁证实，他是张某甲的弟弟，他没有在张某甲的公司上班。在2013年7月份左右，邓某某给他打电话说双庙村、峰顶村因风吹倒了很多树，行人走路不便，又不敢拿去卖，是否可以用来做菌子。他说做菌子不行，可以做茯苓。后来他就找吴某某、张某戊等人商量，把风吹倒的那些树木用于种茯苓。但那几个人说山林全部都是张某甲买的，怕张某甲不同意。他后来就去找张某甲说种茯苓的事，结果张某甲不同意，说种茯苓砍树怕把事情闹大了，不好收场。隔了有十几天后，他又找张某甲谈种茯苓，把风吹倒的树就地种植，张某甲就同意了。 24、证人何某丙证实，峰顶村5组被砍伐的就是他家房屋右边和房后整个一片的树林（小地名杨家湾），是2014年1月18至20日砍的，砍了2天半的时间。在砍伐前，大概是2014年1月13、14日，张某甲带着秦某甲、队长谢某甲和一个姓陈的司机一起到峰顶村5组现在已经被砍伐林木的地方来看过。张某甲给他讲要租他们的地来种植茯苓，将山林的马尾松砍了，在山林中埋不下的木材，就埋在他的土地里，当时土地的租金还没有谈妥。1月18日，队长谢某甲带着2个人开始砍伐的。 25、证人何某乙证实，2014年1月20日邓某某请他去砍伐峰顶村5社杨家湾处的山林，上午去砍了半天，快到中午时，邓某某用油锯砍伐树林时把他的左手、左脚弄伤了的。邓某某是张某甲公司的护林员，邓某某也是在给张某甲干活做工。他20日去砍时，前1、2天已经砍倒了一些了。当天就是他与邓某某两人，邓某某用油锯把树挨着放倒，他负责打杂。反正是用油锯把树挨着一片砍倒，没有断节。工资是100元一天，只做了半天给了他50元钱。邓某某讲的是砍了后种茯苓药材。 26、证人陈某某证实，张某甲是他们公司老总，他在给张某甲开车。2014年1月中旬，他和张某甲、秦某甲一起去过峰顶村，在车上张某甲说是去叫谢某甲清理风吹断了的树和松材线虫病的树。到了之后张某甲怎么安排的他就不知道了。1月18-20日他送秦某甲去过，19日早上的时候，他看见张某甲等人又去了的。 27、被告人张某甲供述，2013年年底，赵某某、李某乙给她打电话叫她到农服中心去，去后李某乙就说她的林子受灾林木较多，需办证把受灾的林木清理出来，并说疫木和灾情木办证不要钱。她就说既然不要钱，让其看着情况办。后来张某乙就打电话说采伐证已经办下来了，但没有讲具体办了多少以及采伐地点。 2014年1月中旬，她和秦某甲等人到峰顶村去找到谢某甲，让其找人把从何某乙屋后开始，凡是被风吹倒、断、枯死的树都清理（砍）出来，并说采伐手续办了的。谢某甲说不好找人，后来谈妥油锯工120元／天，杂工100元／天。她怕出安全事故，就让秦某甲去监督，后来就是秦某甲与谢某甲在联系。 秦某甲在1月18日就到现场去了。19日上午，她和柴县长等人又到现场去的。她去时有谢某甲、邓某某和另外几个人在垭口坝子修油锯，她给那几个民工说他们辛苦了，要注意安全，站了一会儿她就走了。20号左右，秦某甲给她打电话说何某乙手受伤了，她就说马上停下来，把放下来的树保护好，不准人去动，这就是峰顶那边的情况。 由于疏忽大意，没有看采伐证便安排谢某甲采伐树木，她有责任，但是树木采伐不是为了种植茯苓，因为被风折断，所以采伐下来能利用就利用。 邓某某是公司请的护林员，邓某某在双庙村砍伐的事情她不知道。 ","cpfxgc":"本院认为，被告人张某甲违反森林法的规定滥伐林木，数量巨大，其行为已构成滥伐林木罪，应当追究其刑事责任。公诉机关指控被告人张某甲滥伐峰顶村5组何家湾处林木，立木蓄积达138.594立方米的事实以及滥伐林木罪的罪名成立，本院予以支持；但其指控被告人张某甲滥伐双庙村5组胡家湾处林木的事实，证据不足，本院不予认定。被告人张某甲主动投案，并如实供述了自己的犯罪事实，系自首，依法对其从轻处罚。 被告人张某甲提出：1、其未安排他人砍伐双庙村5组胡家湾处林木。经查，该辩解与本案查明的事实相符，本院予以采信。2、由于其未参与峰顶村5组何家湾处林木的现场砍伐，故对砍伐数量持有异议。经查，现场勘查笔录、指认现场笔录、鉴定意见等证据足以证实本案滥伐林木的立木蓄积为138.594立方米，故对此辩解意见，本院不予采纳。 辩护人罗杨提出：1、被告人张某甲无滥伐林木的主观故意的辩护意见。经查，被告人张某甲对自己安排他人采伐林木可能造成的后果系明知，其在办证后未尽常人注意义务，未按照许可证上的时间、地点、数量、方式安排他人合法采伐，对自己的行为造成损害森林资源的危害后果持放任态度，主观上具有间接故意。故对此辩护意见，本院不予采纳。2、被告人张某甲雇请他人采伐的是风折木和疫木，不是健康活树，风折木和疫木不是本罪所保护对象，故客观上无滥伐林木的行为的辩护意见。经查，本案被告人张某甲安排他人采伐的林木经抽样鉴定并无松材线虫病，且有林司鉴字（1648）号物证鉴定书、抽样取证记录总汇表等证据予以证实；且风折木和疫木本是森林资源的组成部分，属于本罪保护的对象，因自然原因导致毁损的林木也必须经办证后合法进行采伐。即被告人张某甲安排他人采伐峰顶村5组何家湾处风折木的行为应认定为滥伐林木。故对此辩护意见，本院不予采纳。3、经砍工谢某甲出庭作证，其未对伐桩进行一一指认，故伐桩数量的真实性存疑，本案事实不清、证据不足，不能认定被告人张某甲有罪的辩护意见。经查，谢某甲出庭作证过程中，经庭审调查发问，其陈述避重就轻，可信度较低，综合全案其他证据，本院对其出庭作证的证言不予认定；另，有经谢某甲签字、捺印认可的询问笔录和指认现场笔录证实其在案发后，对砍伐现场的伐桩进行了一一指认，并有指认照片从旁佐证，故对其指认伐桩的数量应当认可。故对此辩护意见，本院不予采纳。 鉴于本案被告人所伐林木系风折木，综合其主观恶性及社会危害性，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人张某甲犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元。 （缓刑考验限期，从判决确定之日起计算。罚金在本判决发生法律效力后三十日内缴纳；期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市丰都县人民法院 刑事判决书 （2014）丰法刑初字第00281号 公诉机关丰都县人民检察院。 被告人张某甲，女，1955年9月17日出生于重庆市丰都县，汉族，初中文化，重庆××实业有限公司董事长。2014年2月19日被抓获，次日因涉嫌犯滥伐林木罪被丰都县公安局刑事拘留，同年3月16日由丰都县公安局执行逮捕，同年4月10日被丰都县人民检察院取保候审。2015年4月10日经本院决定，同日由丰都县公安局执行取保候审。 辩护人罗杨，重庆创辉律师事务所律师。 丰都县人民检察院以丰检刑诉［2014］277号起诉书指控被告人张某甲犯滥伐林木罪，于2014年9月30日向本院提起公诉。本院于同年10月6日立案受理后，依法组成合议庭，公开开庭审理了本案。丰都县人民检察院指派代理检察员杨文博出庭支持公诉，被告人张某甲及辩护人罗杨均到庭参加诉讼。本院审理期间，公诉机关提出需要补充侦查，先后两次建议对本案延期审理，本院于2015年1月4日及2015年4月30日先后两次决定延期审理。在本案审理期间，因不可抗拒的原因于2015年8月10日决定对本案中止审理，该原因消失后，于同年10月23日决定恢复审理。现已审理终结。 丰都县人民检察院指控，2013年夏天，被告人张某甲公司承包的丰都县三合街道峰顶村、双庙村林地树木遭受风灾。同年11月，丰都县三合街道农业服务中心工作人员告知被告人张某甲清理风折木需要办理采伐证，后被告人张某甲指派其公司人员张某乙申请办理采伐证。丰都县三合街道农业服务中心批准四张林木采伐许可证，采伐地点分别为峰顶村4组、5组，双庙村4组、5组，采伐蓄积每张均为7.15立方米，采伐时间均为2013年12月16日至31日，采伐方式均为零星采伐。 2014年1月14日，被告人张某甲和秦某甲及谢某甲等人来到丰都县三合街道峰顶村5组何家湾（小地名）处，被告人张某甲为了种植茯苓，向谢某甲指认了需要砍伐的范围，即峰顶村何家湾何某乙房屋后面的垭口处直到三王庙处，然后安排谢某甲找人将该片林木全部砍伐，并告知秦某甲和谢某甲等人采伐手续已办。2014年1月18日，被告人张某甲指派秦某甲提供油锯及汽油供谢某甲等人砍伐林木使用，并指派邓某某到现场监督管理。2014年1月19日，被告人张某甲再次来到峰顶村何家湾砍伐现场查看后离开。2014年1月18日至20日，谢某甲等人根据被告人张某甲的安排，将峰顶村5组何家湾何某乙房屋后面垭口处直到下何家湾（小地名）的林木成片砍伐。 2014年1月22日，被告人张某甲指派秦某甲安排邓某某把双庙村5组胡家湾没有清理完的地方清理完。秦某甲根据张某甲的指示在提供油锯及汽油后，安排邓某某对双庙村5组胡家湾林木进行砍伐。2014年1月22日至23日期间，邓某某根据被告人张某甲和秦某甲的安排，将双庙村5组胡家湾林木成片砍伐。 经丰都县公安局现场勘查及丰都县林业勘察设计大队鉴定，峰顶村何家湾现场遗留马尾松伐桩共计858株，活立木蓄积为138.594立方米；双庙村胡家湾现场遗留马尾松伐桩共计95株，活立木蓄积为21.539立方米。 针对指控，公诉机关当庭举示了相应证据，以证实被告人张某甲的行为构成滥伐林木罪。 被告人张某甲的辩解意见是：1、未安排他人砍伐双庙村5组胡家湾处林木。2、由于未参与峰顶村5组何家湾处林木的现场砍伐，故对砍伐数量有异议。 辩护人罗杨的辩护意见是：1、三合镇农服中心工作人员要求被告人张某甲办理采伐证后清理风折木，被告人张某甲安排张某乙办证，因张某乙没有告知张某甲采伐数量、地点、时间等情况，导致被告人张某甲误以为所办采伐证的数量、地点、时间足以使其清理风折木，且被告人张某甲未直接指挥风折木和疫木的清理，故主观上无滥伐林木的故意。2、被告人张某甲雇请他人采伐的是风折木和疫木，不是健康活树，风折木和疫木不是本罪所保护对象，故客观上无滥伐林木的行为。3、砍工经出庭作证，证实未对伐桩进行一一指认，故伐桩数量的真实性存疑，本案事实不清、证据不足，不能认定被告人张某甲有罪。 经审理查明，2013年夏天，丰都××××旅游开发有限公司（被告人张某甲为该公司股东）承包的丰都县三合街道峰顶村4组、5组等林地遭受风灾。同年5月30日，该公司委托股东张某甲对其名下林业资产进行管护以及受灾林木的清理处置事务。同年11月，丰都县三合街道农业服务中心工作人员告知被告人张某甲清理风折木需要办理采伐证。后被告人张某甲让张某乙申请办理采伐证，采伐地点含峰顶村4组、5组，采伐蓄积每张为7.15立方米，采伐时间为2013年12月16日至31日，采伐方式为零星采伐。 2014年1月14日，被告人张某甲和秦某甲、谢某甲等人来到丰都县三合街道峰顶村5组何家湾（小地名）处，被告人张某甲向谢某甲指认了需要砍伐的范围，即峰顶村5组何家湾何某乙房屋后面的垭口处直到三王庙处，并安排谢某甲找人砍伐该片林木，且告知采伐手续已办。2014年1月18日至20日，谢某甲联系谢某乙、秦某乙等人将峰顶村5组何家湾何某乙房屋后垭口处直到下何家湾（小地名）的林木成片砍伐。期间被告人张某甲到砍伐现场查看后离开。 经丰都县公安局现场勘查及丰都县林业勘察设计监测队鉴定，峰顶村5组何家湾现场遗留马尾松伐桩共计858株，立木蓄积为138.594立方米。 被告人张某甲经电话通知到案，到案后如实供述了其安排人采伐峰顶村5组何家湾处林木的犯罪事实。 上述事实，有经庭审质证、认证的以下证据予以佐证，足以认定。 1、受案登记表、立案决定书、抓获经过，证实本案于2014年1月27日接受群众举报后，公安机关于2014年1月29日立案侦查。 被告人张某甲经多次电话通知后，于2014年2月19日下午到丰都县公安局森林警察大队接受讯问归案。 2、户籍信息，证实被告人张某甲出生于1955年9月17日，案发时已达完全刑事责任年龄。 3、森林、林木、林地状况登记表，证实三合街道峰顶村5组杨家湾（含何家湾）林地使用权人为丰都××××旅游开发有限公司。 4、授权委托书，证实丰都××××旅游开发有限公司授权股东张某甲对公司名下林业资源进行管护，以及清理处置受灾部分林木。 5、林木采伐许可证，证实丰都县林业局批准丰都××××旅游开发有限公司对峰顶村5组老虎垭口等地林木进行采伐，采伐时间均为2013年12月16日至2013年12月31日，采伐方式为零星采伐，采伐蓄积为7.15立方米。 6、指认现场笔录，证实2014年2月12日，在见证人的见证下，砍工谢某甲对其于2014年1月18日在峰顶村5组小地名杨家湾（又名何家湾）一带砍伐林木遗留的伐桩进行了指认。通过现场指认，在杨家湾处的新鲜伐桩有858个。伐桩断面颜色一致，与采伐时间段相符，伐桩断面系机械工具所致。附现场指认照片。 7、丰公（森）勘［2014］06号现场勘验检查工作笔录，证实2014年2月12日，在见证人见证下，侦查人员对丰都县三合镇峰顶村5组小地名杨家湾的采伐现场进行了勘验。经砍工谢某甲到现场指认后，技术人员用水彩笔标注并记录测算。在该林区何家湾处人行路以上遗留新鲜伐桩为259个；在何家湾处人行路以下遗留新鲜伐桩237个；在何家湾何某甲屋后遗留新鲜伐桩362个。 通过现场勘验可以得出被砍伐d马尾松为858株，树木伐倒后未断节，遗留在现场，方式为皆伐，遗留的伐桩直径不一，伐桩断面为机械性工具所致，颜色鲜艳一致，枝桠鲜活，从现场遗留的断面枝桠观察，砍伐时间应在现场勘查前20天左右，为同一时间所致，砍工谢某甲对现场遗留的马尾松伐桩进行了确认。 8、（1）丰林勘（2014）鉴字第4号鉴定书，证实在峰顶村5组处砍伐的马尾松共计858株，立木蓄积为138.594m3。其中在该林区何家湾（小地名）处人行路以上砍伐马尾松（新伐桩）259株，活立木蓄积为41.241m3。在何家湾处人行路以下砍伐马尾松（新伐桩）237株，活立木蓄积为31.79m3。在何家湾处何某甲屋背后砍伐马尾松（新伐桩）362株，活立木蓄积为65.563m3。 附现场勘测记录、现场立木材积测算表、现场示意图。 （2）国家林业局森林公安司法鉴定中心林司鉴字（1648）号物证鉴定书，证实在丰都县三合镇峰顶村5组、双庙村5组砍伐林木现场提取的马尾松样品30件。经鉴定，所送检的马尾松木材样本均不具有松材线虫病。 9、现场取样说明，证实2014年2月12日，丰都县森林病虫防治检疫站工作人员与县森林公安局民警，对张某甲滥伐林木现场所留存的马尾松进行随机取样并送检，且样本留有备份。 10、抽样取证记录总汇表及通知书，证实丰都县森林病虫防治检疫站分别在三合镇峰顶村5组何家湾、双庙村5组谭山湾、双庙村生基坪等地抽取马尾松样本共计30件送检测，作为松材线虫病鉴定使用，并通知被告人张某甲。 11、资质证书及聘书，证实丰都县林业勘察设计监测队的业务范围含本施业区范围内从事森林资源调查监测评价，其聘请熊某某、李某甲作为该队队员。 12、情况说明，证实丰都县公安局森林警察大队对被告人张某甲一案现场勘察和指认现场的见证人进行了情况说明。本案现场勘查和指认现场之所以使用了侦查机关的临聘驾驶员，是因为峰顶村案发现场地处偏远山沟，仅有的一户居民和一名老人不愿意充当见证人。而本案砍工系当地村干部和居民，均是本案证人，无法充当见证人。本案见证人在办案过程中未行使勘验、检查等刑事诉讼职权，并完整见证了整个现勘和指认过程，并且也拍照予以固定。且本案松材线虫病检材提取进行了同步录音录像，可以客观印证砍伐现场的存在。故足以证实现勘和指认的真实性。 13、证人秦某甲证实，他在2013年10月份进入康地公司，在花地堡村3组菌种场负责管理。 2014年1月14日左右，驾驶员陈某某开车带他和张某甲到峰顶看砍伐林木现场。张某甲联系了谢某甲，并告诉谢某甲那一片是以前设计的防火线路，设计费也是交了的，且那一边也准备修公路。所以，她就安排谢某甲把那一片全部都砍了且采伐手续也批了。当时她还喊谢某甲从何某乙背后一直砍到公路边上的三王庙处，但谢某甲砍了两天就停手了。安排好后，他们就走了。 1月17日是砍伐峰顶这边的头一天，他电话请示张某甲是否让邓某某去监督，因为邓某某熟悉砍料且又是公司（康地公司）护林员。张某甲同意后，邓某某是1月18日早上去的，当天他和陈某某送油锯去时谢某甲和邓某某都在何某乙家等着。期间，张某甲、付某某和另外三人一起来到何某乙家。张某甲还说“老邓辛苦了。”然后，他和张某甲等人就走了。砍工于下午开始砍。在峰顶村是请谢某甲、何某乙打杂，请邓某某、谢某乙用油锯锯树，采伐的都是松树。采伐是为了种中药材茯苓。 14、证人谢某甲证实，在2014年1月中旬，大概是在13、14号的时候，张某甲和秦某甲坐车来找他，他们一起就到树林中去看，他和秦某甲、张某甲就一直从路上走到何某乙住家处。在路上张某甲就叫他找人把下何家湾的树放倒了晾干，一是那里要修公路，二是把树放倒后种植茯苓。具体砍伐的地方就是从何某乙住处后面一直到有庙处。张某甲开始要他做全工，按砍下来的木材计算工资，说的是150元／米3，但他打电话问油锯秦某乙，秦某乙说做不拢就没做。后来在18号时才说做天，油锯工120元／天，杂工100元／天。2014年1月18日，秦某甲就给他送油锯和汽油来了，他就通知秦某乙、谢某乙到何某乙住处等着，当时邓某某也来监督他。18号上午没有做，下午就开始放树了。开始是从何某乙住处背后开始放的，是两台油锯同时在放，秦某乙、谢某乙放树时，他在打杂，砍刺和提油，有时帮忙推一下树。这样一直放到19日下午5点就砍到何家湾处。这时他就打电话给秦某甲说他不做了，最近吃酒的太多了，秦某甲说可以。20日就是邓某某自己接着他们砍的位置放树，结果只放了半天，邓某某就把何某乙的手弄伤了，就再也没有砍了。 张某甲喊他找人时他还专门问了手续的问题，张某甲当时说手续问题由公司负责，叫他们只负责干活，后来在砍树时秦某甲也说手续批了的，所以他们才砍树的。在砍伐途中，张某甲和另外一个女的来砍伐现场的，说他们辛苦了，要注意安全。砍树要成片采伐是因为张某甲讲要清理干净种药材，加上有些树又被吹倒了，没有砍之前树林中也有干了的树，张某甲说是松材线虫，这样就用这个名义砍了。他们去这个地方砍伐树木之前，没有其他人去砍伐，连干树都没人捡。 15、证人邓某某证实，2014年1月18日早上，公司的秦某甲打电话说峰顶村在伐树，叫他护林时去看一下，记工。他当天到峰顶去后，上午没有采伐，只是在试油锯，下午是两个人在用油锯采伐，谢某甲在做杂工。张某甲带了一些人到峰顶来看采伐现场的，张某甲还慰问他们说辛苦了。1月20日，在峰顶砍树的人要去吃酒，他就拿油锯去采伐树，结果把何某乙的手弄伤了，就没有做了。 16、证人谢某乙证实，2014年1月17日晚，5组组长谢某甲到他家来说有个老板叫张某甲安排其找两个人去锯死树和风吹断的树，120元一天，他就同意春节前去做两天。第二天早上，他和秦某乙一人拿一台油锯，谢某甲拿柴刀打杂，快到9点的时候，他们三人在何某乙家等公司的邓某某来了后一起上山的。中午他们四人到何某乙家吃饭后，下午又继续锯树，下午5点就下班回家。第三天（1月19日），他们早上8点开始在长坝垭口下面去锯树，在下午4点半的时候，谢某甲就给公司的秦经理打电话说他们三个人要到三合镇上吃酒，不能继续锯树了。经同意后，当天5点钟下班后他就再也没去锯树了。他听邓某某说办有采伐手续。在他去采伐林木期间，张某甲一行人到采伐处来的。他们采伐的有些是风吹断的，有些是死树，还有一些是风吹弯但没断的。 17、证人秦某乙证实，2014年1月17日晚，队长谢某甲给他打电话说张某甲的公司要种药材，需要把何某乙家背后那片林子清光，150元／立方米，他认为不划算就没同意去。18日早上，谢某甲又给他打电话说120元／天，他就答应了。谢某甲就喊他去何某乙那里等着拿工具，他到了何某乙家时，张某甲公司一个姓秦的人、谢某甲、谢某乙、邓某某都在那里。谢某甲就叫他和谢某乙一人拿一把油锯，油锯是张某甲的公司姓秦的人送来的。他们四个人就到何某乙屋背后干活去了，姓秦的人就说把何某乙家背后那一片都割了，安排完以后姓秦的就走了。他和谢某乙主要负责用油锯放树，谢某甲就负责杂工，邓某某就在现场指挥和监督他们做事，中午在何某乙家吃饭，下午5点就下班了。第二天是从场坝垭口那里开始割，分工和之前的一样。早上9、10点的时候，张某甲一行人来了，张某甲就喊他们自己注意安全，之后就走了。做到下午4、5点钟，谢某甲就给公司打电话说他们最近吃酒太多了，以后就不做了，后来他们就没有去做了。 砍伐的树有被风吹倒了的、吹弯了的，有些是被风吹倒了的树子压起的。 18、证人张某乙证实，她是康地实业有限公司的出纳。她受张某甲安排，在2013年12月中旬的时候一共去办理了四张林木采伐许可证，分别是三合街道峰顶村4组、5组和双庙村4组、5组。四张林木采伐许可证一直在她那里放起的，她也没看内容，只是给张某甲汇报过采伐证已经办好了。 19、证人赵某某证实，她是丰都县三合街道农业服务中心的副主任，张某甲没有到农服中心来要求除治疫木和砍伐树木。2013年6月份左右，双庙村村主任和峰顶村的护林员打电话来说，张某甲买的山林中的树被风吹断了，拦了路，问能否由其把树砍了，她当时说不行，要办采伐手续。农服中心接到电话后就派李某乙、秦某丙到现场去看，结果发现峰顶村4组何家湾等地被风吹断了很多树。这样，在2013年11月份开始就催张某甲来批采伐手续，以清理风折木，但张某甲一直没有来。直到12月份，张某甲派张某乙来批了共计20立方米的采伐手续，批的是双庙村4组、5组以及峰顶村4组、5组。 除治疫木或砍枯死树都是申报、批准后组织专业队伍除治。从现在张某甲找人采伐的林木的地方来看，根本不属于除治的对象，而且农服中心在任何时候都要求砍伐林木包括自然灾害林木都必须批采伐证，就算清理疫木，数量大了也要通过审批才能清理。 20、证人李某乙证实，他是三合镇农业服务中心工作人员，负责树木病虫害监测和砍伐手续的审批。在2013年至2014年期间，他们没有安排张某甲的公司为他们处理枯死树木，也没有安排他们采伐峰顶村和双庙村的树木。张某甲的公司在2013年11月份向农业服务中心申请了几个村的砍伐手续。批了手续以后，他知道峰顶村那里被风吹倒的树有点多，就给他们请的护林员谢某甲打了三次以上的电话，叫谢某甲监管那里，活的树子一根都不能砍，农业服务中心的人就没有去峰顶村。双庙村他们去看过的，但是批给张某甲砍伐的地点和她实际砍伐的地点不一样，所以他们就没有看到。 清理枯死树木是他们自己组织专业队来清理，都是由农业服务中心开工资，并派人现场监督，绝对不允许其他人乱伐枯死树。 21、证人秦某丁证实，镇上除治松材线虫工作他参加了。他没有看到张某甲公司的其他人办理过松材线虫、枯死木申请。 22、证人张某丙证实，他参加了松材线虫除治工作，他们在全县大部分地方都干过除治松材线虫工作的，张某甲承包经营的山林都除治过松材线虫的。法律规定松材线虫木采伐必须办理手续，任何时候采伐林木都要办理林木采伐许可证。 23、证人张某丁证实，他是张某甲的弟弟，他没有在张某甲的公司上班。在2013年7月份左右，邓某某给他打电话说双庙村、峰顶村因风吹倒了很多树，行人走路不便，又不敢拿去卖，是否可以用来做菌子。他说做菌子不行，可以做茯苓。后来他就找吴某某、张某戊等人商量，把风吹倒的那些树木用于种茯苓。但那几个人说山林全部都是张某甲买的，怕张某甲不同意。他后来就去找张某甲说种茯苓的事，结果张某甲不同意，说种茯苓砍树怕把事情闹大了，不好收场。隔了有十几天后，他又找张某甲谈种茯苓，把风吹倒的树就地种植，张某甲就同意了。 24、证人何某丙证实，峰顶村5组被砍伐的就是他家房屋右边和房后整个一片的树林（小地名杨家湾），是2014年1月18至20日砍的，砍了2天半的时间。在砍伐前，大概是2014年1月13、14日，张某甲带着秦某甲、队长谢某甲和一个姓陈的司机一起到峰顶村5组现在已经被砍伐林木的地方来看过。张某甲给他讲要租他们的地来种植茯苓，将山林的马尾松砍了，在山林中埋不下的木材，就埋在他的土地里，当时土地的租金还没有谈妥。1月18日，队长谢某甲带着2个人开始砍伐的。 25、证人何某乙证实，2014年1月20日邓某某请他去砍伐峰顶村5社杨家湾处的山林，上午去砍了半天，快到中午时，邓某某用油锯砍伐树林时把他的左手、左脚弄伤了的。邓某某是张某甲公司的护林员，邓某某也是在给张某甲干活做工。他20日去砍时，前1、2天已经砍倒了一些了。当天就是他与邓某某两人，邓某某用油锯把树挨着放倒，他负责打杂。反正是用油锯把树挨着一片砍倒，没有断节。工资是100元一天，只做了半天给了他50元钱。邓某某讲的是砍了后种茯苓药材。 26、证人陈某某证实，张某甲是他们公司老总，他在给张某甲开车。2014年1月中旬，他和张某甲、秦某甲一起去过峰顶村，在车上张某甲说是去叫谢某甲清理风吹断了的树和松材线虫病的树。到了之后张某甲怎么安排的他就不知道了。1月18-20日他送秦某甲去过，19日早上的时候，他看见张某甲等人又去了的。 27、被告人张某甲供述，2013年年底，赵某某、李某乙给她打电话叫她到农服中心去，去后李某乙就说她的林子受灾林木较多，需办证把受灾的林木清理出来，并说疫木和灾情木办证不要钱。她就说既然不要钱，让其看着情况办。后来张某乙就打电话说采伐证已经办下来了，但没有讲具体办了多少以及采伐地点。 2014年1月中旬，她和秦某甲等人到峰顶村去找到谢某甲，让其找人把从何某乙屋后开始，凡是被风吹倒、断、枯死的树都清理（砍）出来，并说采伐手续办了的。谢某甲说不好找人，后来谈妥油锯工120元／天，杂工100元／天。她怕出安全事故，就让秦某甲去监督，后来就是秦某甲与谢某甲在联系。 秦某甲在1月18日就到现场去了。19日上午，她和柴县长等人又到现场去的。她去时有谢某甲、邓某某和另外几个人在垭口坝子修油锯，她给那几个民工说他们辛苦了，要注意安全，站了一会儿她就走了。20号左右，秦某甲给她打电话说何某乙手受伤了，她就说马上停下来，把放下来的树保护好，不准人去动，这就是峰顶那边的情况。 由于疏忽大意，没有看采伐证便安排谢某甲采伐树木，她有责任，但是树木采伐不是为了种植茯苓，因为被风折断，所以采伐下来能利用就利用。 邓某某是公司请的护林员，邓某某在双庙村砍伐的事情她不知道。 本院认为，被告人张某甲违反森林法的规定滥伐林木，数量巨大，其行为已构成滥伐林木罪，应当追究其刑事责任。公诉机关指控被告人张某甲滥伐峰顶村5组何家湾处林木，立木蓄积达138.594立方米的事实以及滥伐林木罪的罪名成立，本院予以支持；但其指控被告人张某甲滥伐双庙村5组胡家湾处林木的事实，证据不足，本院不予认定。被告人张某甲主动投案，并如实供述了自己的犯罪事实，系自首，依法对其从轻处罚。 被告人张某甲提出：1、其未安排他人砍伐双庙村5组胡家湾处林木。经查，该辩解与本案查明的事实相符，本院予以采信。2、由于其未参与峰顶村5组何家湾处林木的现场砍伐，故对砍伐数量持有异议。经查，现场勘查笔录、指认现场笔录、鉴定意见等证据足以证实本案滥伐林木的立木蓄积为138.594立方米，故对此辩解意见，本院不予采纳。 辩护人罗杨提出：1、被告人张某甲无滥伐林木的主观故意的辩护意见。经查，被告人张某甲对自己安排他人采伐林木可能造成的后果系明知，其在办证后未尽常人注意义务，未按照许可证上的时间、地点、数量、方式安排他人合法采伐，对自己的行为造成损害森林资源的危害后果持放任态度，主观上具有间接故意。故对此辩护意见，本院不予采纳。2、被告人张某甲雇请他人采伐的是风折木和疫木，不是健康活树，风折木和疫木不是本罪所保护对象，故客观上无滥伐林木的行为的辩护意见。经查，本案被告人张某甲安排他人采伐的林木经抽样鉴定并无松材线虫病，且有林司鉴字（1648）号物证鉴定书、抽样取证记录总汇表等证据予以证实；且风折木和疫木本是森林资源的组成部分，属于本罪保护的对象，因自然原因导致毁损的林木也必须经办证后合法进行采伐。即被告人张某甲安排他人采伐峰顶村5组何家湾处风折木的行为应认定为滥伐林木。故对此辩护意见，本院不予采纳。3、经砍工谢某甲出庭作证，其未对伐桩进行一一指认，故伐桩数量的真实性存疑，本案事实不清、证据不足，不能认定被告人张某甲有罪的辩护意见。经查，谢某甲出庭作证过程中，经庭审调查发问，其陈述避重就轻，可信度较低，综合全案其他证据，本院对其出庭作证的证言不予认定；另，有经谢某甲签字、捺印认可的询问笔录和指认现场笔录证实其在案发后，对砍伐现场的伐桩进行了一一指认，并有指认照片从旁佐证，故对其指认伐桩的数量应当认可。故对此辩护意见，本院不予采纳。 鉴于本案被告人所伐林木系风折木，综合其主观恶性及社会危害性，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下： 被告人张某甲犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元。 （缓刑考验限期，从判决确定之日起计算。罚金在本判决发生法律效力后三十日内缴纳；期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王世敏 人民陪审员陈华 人民陪审员李爱玲 二〇一五年十月三十日 书记员秦雪琳","writId":"0494e00074c266ffd70419eabf8176d2451","writName":"张某某滥伐林木一审刑事判决书"}
