{"ajId":"f4877c19-9af4-4358-b400-7c247938b719","ajName":"原审被告人龚发勇犯销售假药、传播淫秽物品、被告人张金亮犯强奸、被告人赖培犯销售假药、传播淫秽物品、传授犯罪方法、强奸、被告人吴文斌犯传播淫秽物品、传授犯罪一案","ajjbqk":" 原审法院判决认定： 一、销售假药的事实 （一）被告人龚发勇销售假药的事实 2017年以来，被告人龚发勇在浙江省金浦江县通过网络发布信息，多次向他人出售妙手回春、弥漫之夜等。具体事实分述如下： 1.2017年6、7月，被告人龚发勇向吴文斌出售妙手回春1瓶。 2.2017年12月，被告人龚发勇向张金亮出售妙手回春2瓶。 3.2017年11月，被告人龚发勇向赖培出售弥漫之夜1瓶。 4.2017年12月，被告人龚发勇向赖培出售弥漫之夜1瓶。 5.2017年10月，被告人龚发勇向高某出售弥漫之夜1瓶，检出氯硝西泮成分。 6.2017年11月，被告人龚发勇向丁鹏勇出售弥漫之夜1瓶。 7.2017年12月，被告人龚发勇向谢某出售妙手回春1瓶。 （二）被告人赖培销售假药的事实 2017年11月至12月间，被告人赖培向刘骑出售弥漫之夜1瓶、妙手回春1瓶。 上述事实，被告人龚发勇、赖培在原审开庭审理过程中均无异议，并有下列经庭审举证、质证的证据予以证实：证人刘骑、高某等人的证言，辨认笔录、微信聊天记录、检验报告，电子数据检查工作记录、物证鉴定检验报告、食品药品检验报告等。 二、传播淫秽物品的事实 2017年以来，被告人龚发勇建立主要用于交流淫秽内容的微信群“金碧辉煌”（群成员121人），并通过其本人的微信账号×××向该群发送视频1个。经鉴定，该视频为淫秽物品。 被告人赖培通过其本人的微信账号×××向上述“金碧辉煌”群发送视频5个。经鉴定，该5个视频为淫秽物品。 被告人吴文斌通过其本人的微信账号×××向上述“金碧辉煌”群发送视频7个。经鉴定，其中5个视频为淫秽物品。 上述事实，被告人龚发勇、赖培、吴文斌在原审开庭审理过程中均无异议，并有下列经原审庭审举证、质证的下列证据予以证实：电子数据检查工作记录、微信聊天记录、淫秽物品审查鉴定书等。 三、传授犯罪方法的事实 2017年10月至12月间，被告人吴文斌、赖培分别在上述“金碧辉煌”微信群中，向他人传授使用迷药强奸女性的具体方法。 上述事实，赖培在原审开庭审理过程中没有异议，并有下列经原审庭审举证、质证的证据予以证实：被告人吴文斌的供述、微信聊天记录等。 四、强奸的事实 （一）被告人张金亮强奸的事实 2017年12月28日，被告人张金亮至江苏省句容市汤池宫包间内，趁被害人刘某某不备，在其所喝的白开水中加入从龚发勇处购买的妙手回春、预迷晕刘某某后，违背妇女意志与其发生性关系，因刘某某未昏迷而未得逞。 上述事实，被告人张金亮在原审开庭审理过程中亦无异议，并有下列经原审庭审举证、质证的证据予以证实：被害人刘某的陈述、辨认笔录、搜查笔录、扣押清单、监控录像及截图、微信聊天记录等。 （二）被告人赖培强奸的事实 2017年11月25日，被告人赖培在四川省成都市某ktv内，趁被害人李某某不备，在其所喝的啤酒内加入从龚发勇处购买的弥漫之夜，将李某某迷晕后将其带至成都美庭酒店房间内，与李某发生性关系。 2017年12月21日，被告人赖培在四川成都市某饭店，趁被害人代某某不备，在其所喝的啤酒内加入从龚发勇处购买的妙手回春，将代某迷晕后带至成都曼嘉酒店房间内，欲与代某某发生性关系，后自行放弃。 上述事实，被告人赖培在原审开庭审理过程中亦无异议，并有下列经原审庭审举证、质证的证据予以证实：被害人代某、李某的陈述、辨认笔录，证人张某甲的证言、宾馆入住记录及酒店收据、手机视频、微信聊天记录等。 （三）被告人吴文斌强奸的事实 2017年7月29日，被告人吴文斌至浙江省宁波市天一广场银亿环球中心C座柏澜酒店房间内，趁戴某、丁某不备，在二人所喝的啤酒内加入从张某乙（另案处理）处购买的迷药，将二人迷晕后，违背妇女意志与二人发生关系，因戴某处于生理期并在中途醒来，而未得逞。 2017年夏天，被告人吴文斌在浙江省三门县某饭店，趁陈某某不备，在其所喝的啤酒中加入从龚发勇处购买的妙手回春等迷药，将陈某迷晕后将其带至浙江省三门县泗淋乡红泰商务宾馆某房间内，与陈某某发生性关系。 上述事实，有下列经原审庭审举证、质证的证据证实：被害人戴某、丁某、陈某的陈述及辨认笔录，证人叶某、张某乙的证言，支付宝账单，入住记录，微信聊天记录、视频截图，被告人龚发勇、吴文斌的供述等。 另认定，2017年12月28日，被告人龚发勇、吴文斌被公安机关抓获；2017年12月31日，被告人赖培被公安机关抓获；2018年1月4日，被告人张金亮被公安机关抓获，被告人龚发勇、张金亮如实供述上述事实。被告人赖培如实供述传销售假药、播淫秽物品、传授犯罪方法的事实。被告人吴文斌如实供述传播淫秽物品的事实。公安机关从张金亮处扣押妙手回春4瓶。 本案另有发破案经过、抓获经过、常住人口基本信息等证据在卷佐证。 原审法院判决认为，被告人龚发勇销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已构成传播淫秽物品罪。被告人张金亮强奸妇女，其行为已构成强奸罪。被告人赖培销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已构成传授犯罪方法罪；强奸妇女，其行为已构成强奸罪。被告人吴文斌传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已经构成传授犯罪方法罪；强奸妇女多人，其行为已构成强奸罪。龚发勇、赖培、吴文斌均属于判决宣告以前一人犯数罪，应当数罪并罚。张金亮在实施强奸犯罪过程中，吴文斌在实施部分强奸犯罪过程中，均已着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂，依法可以减轻处罚。赖培在实施部分强奸犯罪过程中自动放弃犯罪，属犯罪中止，对该部分犯罪依法应当减轻处罚。龚发勇、张金亮如实供述，赖培如实供述销售假药、传授犯罪方法、传播淫秽物品的罪行，吴文斌如实供述传播淫秽物品的罪行，依法可从轻处罚。赖培对其强奸罪当庭自愿认罪，酌情从轻处罚。张金亮有犯罪前科，酌情从重处罚。依照《中华人民共和国刑法》第一百四十一条、第二百三十六条、第二百九十五条、第三百六十四条第一款、第二十三条、第二十四条、第六十七条第三款、第六十九条、第六十四条的规定，认定被告人吴文斌犯强奸罪，判处有期徒刑七年三个月；犯传授犯罪方法罪，判处有期徒刑一年二个月；犯传播淫秽物品罪，判处有期徒刑六个月，罚金人民币三千元，决定执行有期徒刑八年，罚金人民币三千元。被告人赖培犯强奸罪，判处有期徒刑四年；犯传授犯罪方法罪，判处有期徒刑一年；犯销售假药罪，判处有期徒刑六个月，罚金人民币五千元；犯传播淫秽物品罪，判处有期徒刑六个月，罚金人民币三千元，决定执行有期徒刑五年三个月，罚金人民币八千元。被告人龚发勇犯销售假药罪，判处有期徒刑一年三个月，罚金人民币二万元；犯传播淫秽物品罪，判处有期徒刑九个月，罚金人民币五千元，决定执行有期徒刑一年九个月，罚金人民币二万五千元。被告人张金亮犯强奸罪，判处有期徒刑一年九个月。扣押在案的假药，予以没收。 上诉人吴文斌的上诉理由：其没有与陈某某发生过性关系。 上诉人吴文斌辩护人的主要辩护意见：1．吴文斌的第一次供述是在疲劳审讯下做出的，并非真实，且第一次供述系在侦查人员的欺骗、引诱下作出，系非法证据，应当予以排除；2．第一份笔录的制作内容和形式，不符合一般生活经验。对于辩护人提出非法证据的线索，法院应着重审查询问过程同步录音录像资料；3．吴文斌强奸陈某某应属犯罪未遂。 出庭检察员认为，原审判决认定事实清楚，证据确实、充分，定性准确，量刑适当，审判程序合法，建议二审法院依法驳回上诉，维持原判。 本院经审理查明的上诉人吴文斌犯传播淫秽物品罪、传授犯罪方法罪、强奸罪，原审被告人龚发勇犯销售假药罪、传播淫秽物品罪，原审被告人张金亮犯强奸罪，原审被告人赖培犯销售假药罪、传播淫秽物品罪、传授犯罪方法罪、强奸罪的事实及证据与原审判决一致。二审期间上诉人的辩护人出示了陈某某在2012年年底邮寄给上诉人的贺年卡，证明陈某某早在2012年底与上诉人相识且对上诉人有好感，也是陈某某主动下载探探软件约会上诉人，故陈某某在本案中也是有一定责任的。检察员认为该份证据与上诉人的犯罪事实没有关联性。本案证据均经一、二审庭审质证，本院对原审及本院庭审认定的证据予以确认。 ","cpfxgc":"本院认为，上诉人吴文斌传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已经构成传授犯罪方法罪；强奸妇女多人，其行为已构成强奸罪。原审被告人龚发勇销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已构成传播淫秽物品罪。原审被告人张金亮强奸妇女，其行为已构成强奸罪。原审被告人赖培销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已构成传授犯罪方法罪；强奸妇女，其行为已构成强奸罪。龚发勇、赖培、吴文斌均属于判决宣告以前一人犯数罪，应当数罪并罚。张金亮在实施强奸犯罪过程中，吴文斌在实施部分强奸犯罪过程中，均已着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂，依法可以减轻处罚。赖培在实施部分强奸犯罪过程中自动放弃犯罪，属犯罪中止，对该部分犯罪依法应当减轻处罚。龚发勇、张金亮如实供述，赖培如实供述销售假药、传授犯罪方法、传播淫秽物品的罪行，吴文斌如实供述传播淫秽物品的罪行，依法可从轻处罚。 关于上诉人吴文斌提出“其没有与陈某某发生过性关系”的上诉理由，及其辩护人提出“吴文斌的第一次供述是在疲劳审讯下做出的，并非真实，且第一次供述系在侦查人员的欺骗、引诱下作出，系非法证据，应当予以排除；第一份笔录的制作内容和形式，不符合一般生活经验。对于辩护人提出非法证据的线索，法院应着重审查讯问过程同步录音录像资料；吴文斌强奸陈某某应属犯罪未遂”的辩护意见，经查，上诉人于2017年12月29日凌晨在派出所供述时侦查人员并没有刑讯逼供等非法行为，这次供述也是上诉人到案后侦查人员所进行的第一次讯问，并非连续突击审讯，本次讯问也有同步录音录像附卷，在这次供述中上诉人对自己的犯罪事实均予以了供述，除此之外上诉人在看守所也作过有罪供述，且是由不同的民警进行讯问。上诉人后期推翻了原来的供述，称之前的供述全是编的，但却不能作出合理解释。而其有罪供述与本案的证人证言、被害人陈述、微信聊天记录等证据能够相互印证，依法应予采信并作为定案的依据。上述证据足以证实上诉人既有强奸她人的故意，并准备了迷药，意图通过下迷药的方法实施强奸，又有趁她人昏睡时发生性关系的行为，其行为已经构成强奸罪，应当以强奸罪追究其刑事责任。二审辩护人提供的新证据虽然证实案发前被害人与上诉人相识，但该证据并不能否认上诉人强奸被害人的事实。故此上诉理由及辩护意见不能成立，本院不予采纳。 综上，原审法院判决认定的事实清楚，证据确实、充分，定性准确，审判程序合法。出庭检察员的相关意见正确，本院予以采纳。但原审法院在适用《中华人民共和国刑法》第三百六十四条对相关被告人以传播淫秽物品罪处罚时判处了罚金，属适用法律不当，本院予以纠正。据此，依照《中华人民共和国刑法》第一百四十一条、第二百三十六条、第二百九十五条、第三百六十四条第一款、第二十三条、第二十四条、第六十四条、第六十七条第三款、第六十九条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持南京市江宁区人民法院（2018）苏0115刑初1141号刑事判决第二项及第一项中各被告人定罪、主刑量刑部分、决定执行的刑期及犯销售假药罪判决的附加刑罚金部分； 二、撤销南京市江宁区人民法院（2018）苏0115刑初1141号刑事判决第一项中犯传播淫秽物品罪判决的附加刑罚金部分及决定合并执行的罚金部分； 三、上诉人（原审被告人）吴文斌犯强奸罪，判处有期徒刑七年三个月；犯传授犯罪方法罪，判处有期徒刑一年二个月；犯传播淫秽物品罪，判处有期徒刑六个月，决定执行有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月29日起至2025年12月28日止。） 原审被告人赖培犯强奸罪，判处有期徒刑四年；犯传授犯罪方法罪，判处有期徒刑一年；犯销售假药罪，判处有期徒刑六个月，罚金人民币五千元；犯传播淫秽物品罪，判处有期徒刑六个月，决定执行有期徒刑五年三个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月31日起至2023年3月30日止。罚金于本判决发生法律效力的第二日起十日内向原审法院缴纳。） 原审被告人龚发勇犯销售假药罪，判处有期徒刑一年三个月，罚金人民币二万元；犯传播淫秽物品罪，判处有期徒刑九个月，决定执行有期徒刑一年九个月，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2019年9月27日止。罚金于本判决发生法律效力的第二日起十日内向原审法院缴纳。） 原审被告人张金亮犯强奸罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2019年10月4日止。） 本判决为终审判决。","qw":"江苏省南京市中级人民法院 刑事判决书 （2019）苏01刑终440号 原公诉机关南京市江宁区人民检察院。 上诉人（原审被告人）吴文斌，男，1987年5月5日出生，浙江省三门县海游街道办事处办公室主任，住浙江省三门县。2017年12月29日因本案被刑事拘留，同年2月3日被逮捕。现羁押于南京市江宁区看守所。 辩护人刘洪、李艳丽，江苏刘洪律师事务所律师。 原审被告人龚发勇，男，1990年6月16日出生，无业，住云南省威信县。2017年12月28日因本案被刑事拘留，2018年2月3日被逮捕。现羁押于南京市江宁区看守所。 原审被告人张金亮，男，1985年3月7日出生，企业法定代表人，住江苏省句容市开发区。2008年12月因抢劫、非法侵入住宅罪被判处有期徒刑四年六个月，罚金人民币2000元，2011年9月23日刑满释放。2018年1月5日因本案被刑事拘留，同年2月3日被逮捕。现羁押于南京市江宁区看守所。 原审被告人赖培，男，1993年1月29日出生，企业经营人，住四川省彭州市。2017年12月31日因本案被刑事拘留，2018年2月3日被逮捕。现羁押于南京市江宁区看守所。 南京市江宁区人民法院审理南京市江宁区人民检察院指控原审被告人龚发勇犯销售假药罪、传播淫秽物品罪，被告人张金亮犯强奸罪，被告人赖培犯销售假药罪、传播淫秽物品罪、传授犯罪方法罪、强奸罪，被告人吴文斌犯传播淫秽物品罪、传授犯罪方法罪、强奸罪一案，于2019年4月24日作出（2018）苏0115刑初1141号刑事判决，原审被告人吴文斌不服，提出上诉。本院受理后，依法组成合议庭，不公开开庭审理了本案。江苏省南京市人民检察院指派检察员陈翔出庭履行职务，上诉人（原审被告人）吴文斌及其辩护人刘洪、李艳丽到庭参加诉讼。现已审理终结。 原审法院判决认定： 一、销售假药的事实 （一）被告人龚发勇销售假药的事实 2017年以来，被告人龚发勇在浙江省金浦江县通过网络发布信息，多次向他人出售妙手回春、弥漫之夜等。具体事实分述如下： 1.2017年6、7月，被告人龚发勇向吴文斌出售妙手回春1瓶。 2.2017年12月，被告人龚发勇向张金亮出售妙手回春2瓶。 3.2017年11月，被告人龚发勇向赖培出售弥漫之夜1瓶。 4.2017年12月，被告人龚发勇向赖培出售弥漫之夜1瓶。 5.2017年10月，被告人龚发勇向高某出售弥漫之夜1瓶，检出氯硝西泮成分。 6.2017年11月，被告人龚发勇向丁鹏勇出售弥漫之夜1瓶。 7.2017年12月，被告人龚发勇向谢某出售妙手回春1瓶。 （二）被告人赖培销售假药的事实 2017年11月至12月间，被告人赖培向刘骑出售弥漫之夜1瓶、妙手回春1瓶。 上述事实，被告人龚发勇、赖培在原审开庭审理过程中均无异议，并有下列经庭审举证、质证的证据予以证实：证人刘骑、高某等人的证言，辨认笔录、微信聊天记录、检验报告，电子数据检查工作记录、物证鉴定检验报告、食品药品检验报告等。 二、传播淫秽物品的事实 2017年以来，被告人龚发勇建立主要用于交流淫秽内容的微信群“金碧辉煌”（群成员121人），并通过其本人的微信账号×××向该群发送视频1个。经鉴定，该视频为淫秽物品。 被告人赖培通过其本人的微信账号×××向上述“金碧辉煌”群发送视频5个。经鉴定，该5个视频为淫秽物品。 被告人吴文斌通过其本人的微信账号×××向上述“金碧辉煌”群发送视频7个。经鉴定，其中5个视频为淫秽物品。 上述事实，被告人龚发勇、赖培、吴文斌在原审开庭审理过程中均无异议，并有下列经原审庭审举证、质证的下列证据予以证实：电子数据检查工作记录、微信聊天记录、淫秽物品审查鉴定书等。 三、传授犯罪方法的事实 2017年10月至12月间，被告人吴文斌、赖培分别在上述“金碧辉煌”微信群中，向他人传授使用迷药强奸女性的具体方法。 上述事实，赖培在原审开庭审理过程中没有异议，并有下列经原审庭审举证、质证的证据予以证实：被告人吴文斌的供述、微信聊天记录等。 四、强奸的事实 （一）被告人张金亮强奸的事实 2017年12月28日，被告人张金亮至江苏省句容市汤池宫包间内，趁被害人刘某某不备，在其所喝的白开水中加入从龚发勇处购买的妙手回春、预迷晕刘某某后，违背妇女意志与其发生性关系，因刘某某未昏迷而未得逞。 上述事实，被告人张金亮在原审开庭审理过程中亦无异议，并有下列经原审庭审举证、质证的证据予以证实：被害人刘某的陈述、辨认笔录、搜查笔录、扣押清单、监控录像及截图、微信聊天记录等。 （二）被告人赖培强奸的事实 2017年11月25日，被告人赖培在四川省成都市某ktv内，趁被害人李某某不备，在其所喝的啤酒内加入从龚发勇处购买的弥漫之夜，将李某某迷晕后将其带至成都美庭酒店房间内，与李某发生性关系。 2017年12月21日，被告人赖培在四川成都市某饭店，趁被害人代某某不备，在其所喝的啤酒内加入从龚发勇处购买的妙手回春，将代某迷晕后带至成都曼嘉酒店房间内，欲与代某某发生性关系，后自行放弃。 上述事实，被告人赖培在原审开庭审理过程中亦无异议，并有下列经原审庭审举证、质证的证据予以证实：被害人代某、李某的陈述、辨认笔录，证人张某甲的证言、宾馆入住记录及酒店收据、手机视频、微信聊天记录等。 （三）被告人吴文斌强奸的事实 2017年7月29日，被告人吴文斌至浙江省宁波市天一广场银亿环球中心C座柏澜酒店房间内，趁戴某、丁某不备，在二人所喝的啤酒内加入从张某乙（另案处理）处购买的迷药，将二人迷晕后，违背妇女意志与二人发生关系，因戴某处于生理期并在中途醒来，而未得逞。 2017年夏天，被告人吴文斌在浙江省三门县某饭店，趁陈某某不备，在其所喝的啤酒中加入从龚发勇处购买的妙手回春等迷药，将陈某迷晕后将其带至浙江省三门县泗淋乡红泰商务宾馆某房间内，与陈某某发生性关系。 上述事实，有下列经原审庭审举证、质证的证据证实：被害人戴某、丁某、陈某的陈述及辨认笔录，证人叶某、张某乙的证言，支付宝账单，入住记录，微信聊天记录、视频截图，被告人龚发勇、吴文斌的供述等。 另认定，2017年12月28日，被告人龚发勇、吴文斌被公安机关抓获；2017年12月31日，被告人赖培被公安机关抓获；2018年1月4日，被告人张金亮被公安机关抓获，被告人龚发勇、张金亮如实供述上述事实。被告人赖培如实供述传销售假药、播淫秽物品、传授犯罪方法的事实。被告人吴文斌如实供述传播淫秽物品的事实。公安机关从张金亮处扣押妙手回春4瓶。 本案另有发破案经过、抓获经过、常住人口基本信息等证据在卷佐证。 原审法院判决认为，被告人龚发勇销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已构成传播淫秽物品罪。被告人张金亮强奸妇女，其行为已构成强奸罪。被告人赖培销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已构成传授犯罪方法罪；强奸妇女，其行为已构成强奸罪。被告人吴文斌传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已经构成传授犯罪方法罪；强奸妇女多人，其行为已构成强奸罪。龚发勇、赖培、吴文斌均属于判决宣告以前一人犯数罪，应当数罪并罚。张金亮在实施强奸犯罪过程中，吴文斌在实施部分强奸犯罪过程中，均已着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂，依法可以减轻处罚。赖培在实施部分强奸犯罪过程中自动放弃犯罪，属犯罪中止，对该部分犯罪依法应当减轻处罚。龚发勇、张金亮如实供述，赖培如实供述销售假药、传授犯罪方法、传播淫秽物品的罪行，吴文斌如实供述传播淫秽物品的罪行，依法可从轻处罚。赖培对其强奸罪当庭自愿认罪，酌情从轻处罚。张金亮有犯罪前科，酌情从重处罚。依照《中华人民共和国刑法》第一百四十一条、第二百三十六条、第二百九十五条、第三百六十四条第一款、第二十三条、第二十四条、第六十七条第三款、第六十九条、第六十四条的规定，认定被告人吴文斌犯强奸罪，判处有期徒刑七年三个月；犯传授犯罪方法罪，判处有期徒刑一年二个月；犯传播淫秽物品罪，判处有期徒刑六个月，罚金人民币三千元，决定执行有期徒刑八年，罚金人民币三千元。被告人赖培犯强奸罪，判处有期徒刑四年；犯传授犯罪方法罪，判处有期徒刑一年；犯销售假药罪，判处有期徒刑六个月，罚金人民币五千元；犯传播淫秽物品罪，判处有期徒刑六个月，罚金人民币三千元，决定执行有期徒刑五年三个月，罚金人民币八千元。被告人龚发勇犯销售假药罪，判处有期徒刑一年三个月，罚金人民币二万元；犯传播淫秽物品罪，判处有期徒刑九个月，罚金人民币五千元，决定执行有期徒刑一年九个月，罚金人民币二万五千元。被告人张金亮犯强奸罪，判处有期徒刑一年九个月。扣押在案的假药，予以没收。 上诉人吴文斌的上诉理由：其没有与陈某某发生过性关系。 上诉人吴文斌辩护人的主要辩护意见：1．吴文斌的第一次供述是在疲劳审讯下做出的，并非真实，且第一次供述系在侦查人员的欺骗、引诱下作出，系非法证据，应当予以排除；2．第一份笔录的制作内容和形式，不符合一般生活经验。对于辩护人提出非法证据的线索，法院应着重审查询问过程同步录音录像资料；3．吴文斌强奸陈某某应属犯罪未遂。 出庭检察员认为，原审判决认定事实清楚，证据确实、充分，定性准确，量刑适当，审判程序合法，建议二审法院依法驳回上诉，维持原判。 本院经审理查明的上诉人吴文斌犯传播淫秽物品罪、传授犯罪方法罪、强奸罪，原审被告人龚发勇犯销售假药罪、传播淫秽物品罪，原审被告人张金亮犯强奸罪，原审被告人赖培犯销售假药罪、传播淫秽物品罪、传授犯罪方法罪、强奸罪的事实及证据与原审判决一致。二审期间上诉人的辩护人出示了陈某某在2012年年底邮寄给上诉人的贺年卡，证明陈某某早在2012年底与上诉人相识且对上诉人有好感，也是陈某某主动下载探探软件约会上诉人，故陈某某在本案中也是有一定责任的。检察员认为该份证据与上诉人的犯罪事实没有关联性。本案证据均经一、二审庭审质证，本院对原审及本院庭审认定的证据予以确认。 本院认为，上诉人吴文斌传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已经构成传授犯罪方法罪；强奸妇女多人，其行为已构成强奸罪。原审被告人龚发勇销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已构成传播淫秽物品罪。原审被告人张金亮强奸妇女，其行为已构成强奸罪。原审被告人赖培销售假药，其行为已经构成销售假药罪；传播淫秽物品，情节严重，其行为已经构成传播淫秽物品罪；传授犯罪方法，其行为已构成传授犯罪方法罪；强奸妇女，其行为已构成强奸罪。龚发勇、赖培、吴文斌均属于判决宣告以前一人犯数罪，应当数罪并罚。张金亮在实施强奸犯罪过程中，吴文斌在实施部分强奸犯罪过程中，均已着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂，依法可以减轻处罚。赖培在实施部分强奸犯罪过程中自动放弃犯罪，属犯罪中止，对该部分犯罪依法应当减轻处罚。龚发勇、张金亮如实供述，赖培如实供述销售假药、传授犯罪方法、传播淫秽物品的罪行，吴文斌如实供述传播淫秽物品的罪行，依法可从轻处罚。 关于上诉人吴文斌提出“其没有与陈某某发生过性关系”的上诉理由，及其辩护人提出“吴文斌的第一次供述是在疲劳审讯下做出的，并非真实，且第一次供述系在侦查人员的欺骗、引诱下作出，系非法证据，应当予以排除；第一份笔录的制作内容和形式，不符合一般生活经验。对于辩护人提出非法证据的线索，法院应着重审查讯问过程同步录音录像资料；吴文斌强奸陈某某应属犯罪未遂”的辩护意见，经查，上诉人于2017年12月29日凌晨在派出所供述时侦查人员并没有刑讯逼供等非法行为，这次供述也是上诉人到案后侦查人员所进行的第一次讯问，并非连续突击审讯，本次讯问也有同步录音录像附卷，在这次供述中上诉人对自己的犯罪事实均予以了供述，除此之外上诉人在看守所也作过有罪供述，且是由不同的民警进行讯问。上诉人后期推翻了原来的供述，称之前的供述全是编的，但却不能作出合理解释。而其有罪供述与本案的证人证言、被害人陈述、微信聊天记录等证据能够相互印证，依法应予采信并作为定案的依据。上述证据足以证实上诉人既有强奸她人的故意，并准备了迷药，意图通过下迷药的方法实施强奸，又有趁她人昏睡时发生性关系的行为，其行为已经构成强奸罪，应当以强奸罪追究其刑事责任。二审辩护人提供的新证据虽然证实案发前被害人与上诉人相识，但该证据并不能否认上诉人强奸被害人的事实。故此上诉理由及辩护意见不能成立，本院不予采纳。 综上，原审法院判决认定的事实清楚，证据确实、充分，定性准确，审判程序合法。出庭检察员的相关意见正确，本院予以采纳。但原审法院在适用《中华人民共和国刑法》第三百六十四条对相关被告人以传播淫秽物品罪处罚时判处了罚金，属适用法律不当，本院予以纠正。据此，依照《中华人民共和国刑法》第一百四十一条、第二百三十六条、第二百九十五条、第三百六十四条第一款、第二十三条、第二十四条、第六十四条、第六十七条第三款、第六十九条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持南京市江宁区人民法院（2018）苏0115刑初1141号刑事判决第二项及第一项中各被告人定罪、主刑量刑部分、决定执行的刑期及犯销售假药罪判决的附加刑罚金部分； 二、撤销南京市江宁区人民法院（2018）苏0115刑初1141号刑事判决第一项中犯传播淫秽物品罪判决的附加刑罚金部分及决定合并执行的罚金部分； 三、上诉人（原审被告人）吴文斌犯强奸罪，判处有期徒刑七年三个月；犯传授犯罪方法罪，判处有期徒刑一年二个月；犯传播淫秽物品罪，判处有期徒刑六个月，决定执行有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月29日起至2025年12月28日止。） 原审被告人赖培犯强奸罪，判处有期徒刑四年；犯传授犯罪方法罪，判处有期徒刑一年；犯销售假药罪，判处有期徒刑六个月，罚金人民币五千元；犯传播淫秽物品罪，判处有期徒刑六个月，决定执行有期徒刑五年三个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月31日起至2023年3月30日止。罚金于本判决发生法律效力的第二日起十日内向原审法院缴纳。） 原审被告人龚发勇犯销售假药罪，判处有期徒刑一年三个月，罚金人民币二万元；犯传播淫秽物品罪，判处有期徒刑九个月，决定执行有期徒刑一年九个月，罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月28日起至2019年9月27日止。罚金于本判决发生法律效力的第二日起十日内向原审法院缴纳。） 原审被告人张金亮犯强奸罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2019年10月4日止。） 本判决为终审判决。 审判长李忠强 审判员李涛 审判员顾岚岚 二〇一九年七月二十四日 书记员李秉琪 书记员陈敏","writId":"05187690ea08dabbd2f341aceb5f59eebf2","writName":"原审被告人龚发勇犯销售假药、传播淫秽物品、被告人张金亮犯强奸、被告人赖培犯销售假药、传播淫秽物品、传授犯罪方法、强奸、被告人吴文斌犯传播淫秽物品、传授犯罪方法、强奸一案的刑事判决书"}
