{"ajId":"5b4b02a1-19e5-4f99-ab42-12bbab7d9c41","ajName":"陈志军走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年10月16日15时许，二娃（另处理）经电话联系交易毒品后，安排被告人陈志军去到本区大石街礼村洪昌工业路39号泰禹酒店大堂，以人民币300元的价格贩卖白色晶体1包给何某，交易后被民警当场抓获。公安机关在何某处缴获上述交易的白色晶体1包（净重0.78克，检出甲基苯丙胺成分），在被告人陈志军处缴获毒资人民币300元，在该酒店二娃（另处理）租用的318房缴获白色晶体1包（净重0.75克，检出甲基苯丙胺成分）。 上述事实，被告人陈志军在庭审过程中亦予以供认，并有证人王某、韦某、何某、林某、郭某的证言，被告人的供述，辨认材料，司法鉴定检验报告，现场勘查笔录、现场图，照片资料，视听资料，检查笔录、称量取样笔录、提取笔录，扣押清单、发还清单、接受证据材料清单，抓获经过、破案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈志军无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用三年以下有期徒刑、拘役或者管制，并处罚金的量刑幅度予以处罚。公诉机关指控被告人陈志军犯贩卖毒品罪事实清楚，证据确实、充分，指控罪名成立。被告人陈志军当庭自愿认罪，且自愿签署《认罪认罚具结书》，可以酌情从轻处罚。公诉机关关于对被告人陈志军判处有期徒刑六个月至九个月的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈志军犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年10月16日起执行至2018年5月15日止；罚金于本判决发生法律效力之次日起十日内缴纳，上缴国库）。 二、缴获的毒品甲基苯丙胺1.53克，予以没收销毁；扣押的作案工具黑色OPPO牌R9sPlus手机一台，予以没收上缴国库（该判项由广州市公安局番禺区分局执行）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2018）粤0113刑初335号 公诉机关广州市番禺区人民检察院。 被告人陈志军，男，1990年6月26日出生，汉族，文化程度中专，户籍地湖南省衡阳县，因本案于2017年10月16日被羁押，次日被刑事拘留，同年11月23日被逮捕。现押于广州市番禺区看守所。 广州市番禺区人民检察院以穗番检公刑诉（2018）231号起诉书指控被告人陈志军贩卖毒品一案，于2018年2月6日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。广州市番禺区人民检察院指派检察员罗少威出庭支持公诉，被告人陈志军到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年10月16日15时许，二娃（另处理）经电话联系交易毒品后，安排被告人陈志军去到本区大石街礼村洪昌工业路39号泰禹酒店大堂，以人民币300元的价格贩卖白色晶体1包给何某，交易后被民警当场抓获。公安机关在何某处缴获上述交易的白色晶体1包（净重0.78克，检出甲基苯丙胺成分），在被告人陈志军处缴获毒资人民币300元，在该酒店二娃（另处理）租用的318房缴获白色晶体1包（净重0.75克，检出甲基苯丙胺成分）。 上述事实，被告人陈志军在庭审过程中亦予以供认，并有证人王某、韦某、何某、林某、郭某的证言，被告人的供述，辨认材料，司法鉴定检验报告，现场勘查笔录、现场图，照片资料，视听资料，检查笔录、称量取样笔录、提取笔录，扣押清单、发还清单、接受证据材料清单，抓获经过、破案经过等证据证实，足以认定。 本院认为，被告人陈志军无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用三年以下有期徒刑、拘役或者管制，并处罚金的量刑幅度予以处罚。公诉机关指控被告人陈志军犯贩卖毒品罪事实清楚，证据确实、充分，指控罪名成立。被告人陈志军当庭自愿认罪，且自愿签署《认罪认罚具结书》，可以酌情从轻处罚。公诉机关关于对被告人陈志军判处有期徒刑六个月至九个月的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人陈志军犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年10月16日起执行至2018年5月15日止；罚金于本判决发生法律效力之次日起十日内缴纳，上缴国库）。 二、缴获的毒品甲基苯丙胺1.53克，予以没收销毁；扣押的作案工具黑色OPPO牌R9sPlus手机一台，予以没收上缴国库（该判项由广州市公安局番禺区分局执行）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马聪 人民陪审员何蕴华 人民陪审员吴健周 二〇一八年三月二十日 书记员梁紫薇","writId":"0104ee0462ac6dcc5301b9007cef68bf2cf","writName":"陈志军走私、贩卖、运输、制造毒品一审刑事判决书"}
