{"ajId":"7c5d65a4-a840-493b-98ed-74759b6d381f","ajName":"廖章朝盗伐林木罪、滥伐林木罪杨某甲盗伐林木罪一案","ajjbqk":" 公诉机关指控：1、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买址在长泰县坂里乡高层村仑仔尾山上三宗已批伐（即泰林采字（2013）X号、泰林采字（2013）XX号和泰林采字（2013）XXX号）共825亩的巨尾桉林木。至12月底采伐至伐区界限坑沟南侧时，被告人廖章朝、杨某甲认为采伐实际面积不够，便未经陈某甲一方同意便于2013年12月底雇请工人超越伐区界限继续砍伐陈某甲方位于坑沟北侧的巨尾桉林木面积75亩、立木蓄积量为257.205立方米。2014年3月，被告人廖章朝、杨某甲因超越伐区砍伐林木一事赔偿陈某甲一方巨尾桉林木款共人民币35万元；2、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买位于长泰县坂里乡高层村仑仔尾山上三宗已批伐共825亩的巨尾桉林木。2013年9月底被告人廖章朝雇工进行采伐，未按伐区拨交的要求保留隔离带的巨尾桉林木面积为10.1亩、立木蓄积量为34.6369立方米；3、2009年5月份，被告人廖章朝以人民币4万元的价格向长泰县坂里乡村民郭某购买址在长泰县坂里乡高层村林业基本图06大班150小班的杉木及林地使用权。被告人廖章朝于2010年1月和2011年1月先后二次雇工砍伐杉木，面积12亩、立木蓄积量是45.8232立方米。被告人廖章朝、杨某甲经电话通知于2014年8月17日下午主动到长泰县公安局森林分局岩溪森林派出所接受调查。针对指控的事实，公诉机关当庭出示了证人证言、被告人供述、长泰县林业局、公安局、坂里乡高层村村民委员会证明、现场勘验笔录、现场照片、司法鉴定意见、林木购买合同、汇款账单、林木采伐申请书、伐区拔交单、林木采伐许可证、林权证、长泰县看守所出具的羁押表现情况反映、建议书、长泰县人民检察院审查意见书、户籍证明等证据予以证明。公诉机关认为，被告人廖章朝的行为构成盗伐林木罪、滥伐林木罪，应数罪并罚，被告人杨某甲的行为构成盗伐林木罪；在共同犯罪中均是主犯，被告人杨某甲属罪责相对较轻的主犯；被告人廖章朝、杨某甲有自首、也已得到被害人郑某甲、陈某甲的谅解、二被告人在羁押期间表现良好，依法可以从轻、减轻处罚。 被告人廖章朝在第一次庭审时辩解在砍伐购买的825亩林木前为修路及搭建工棚就在案发地即起诉书指控的75亩区域先行砍伐树木，业主之一的陈某甲有上去巡查时也没有提出异议，其在第二次庭审时供述超伐的75亩林木是在砍伐完购买的825亩林木后因认为实际砍伐的面积不足又临近春节、时间紧迫才未经业主同意擅自砍伐的，其对公诉机关的指控没有异议并表示自愿认罪。 被告人杨某甲对公诉机关的指控没有异议并表示自愿认罪。 被告人廖章朝的辩护人提出，被告人廖章朝超越伐区砍伐林木，主观恶性小；业主指定的土地面积825亩是包括石壁空地，业主与被告人书面合同约定的砍伐面积、已付款面积是不包括石壁空地，山界不清，也是造成被告廖章朝砍伐越界的原因之一。被告人实际发生越界砍伐面积应认定为30亩；被告人廖章朝具有自首情节；已赔偿业主的经济损失；已取得受害人的谅解；被告人廖章朝自愿认罪；系初犯，偶犯，其所在村委会建议对其减轻处罚。建议对被告人廖章朝在法定刑以下减轻处罚。 被告人杨某甲的辩护人提出，从犯意的产生、现场测量、开挖山路、实施越界采伐，均系被告人廖章朝策划、指挥的，被告人杨某甲仅起辅助、次要作用，是从犯；且被告人杨某甲有自首情节、已共同赔偿被害人的经济损失、得到被害人的谅解、已与福建省长泰县亭下国有林场签订生态公益林抚育协议书缴交了抚育质量保证金、愿意缴交罚金，有确实的悔罪表现，建议对其减轻处罚并适用缓刑。 经审理查明： 1、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买址在长泰县坂里乡高层村仑仔尾山上三宗已批伐（即泰林采字（2013）X号、泰林采字（2013）XX号和泰林采字（2013）XXX号）共825亩的巨尾桉林木。同年9月下旬二被告人雇工进行采伐，当12月底采伐至伐区界限即坑沟南侧时，被告人廖章朝让工人停止采伐，并雇请邹某和对伐区面积进行测量，测量后采伐的面积与采伐许可证规定的面积相符。但被告人廖章朝、杨某甲认为采伐实际面积不够，便未经陈某甲一方同意便于2013年12月底雇请工人超越伐区界限继续砍伐陈某甲方位于坑沟北侧的巨尾桉林木。经福建省鼎力司法鉴定中心厦门分所鉴定：采伐地点位于长泰县坂里乡高层村林业基本图第01大班010小班，超伐林木面积75亩，树种为巨尾桉，立木蓄积量为257.205立方米。2014年3月，被告人廖章朝、杨某甲因超越伐区砍伐林木一事赔偿陈某甲一方巨尾桉林木款共人民币35万元，郑某甲、陈某甲具书予以谅解。 2、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买位于长泰县坂里乡高层村仑仔尾山上三宗已批伐共825亩的巨尾桉林木。2013年9月18日，长泰县林业局坂里林业站工作人员到伐区进行拨交时，告知被告人廖章朝：在泰林采字（2013）XX号与泰林采字（2013）XXX号两宗伐区间要保留隔离带50米，隔离带的林木不能采伐。2013年9月底被告人廖章朝雇工进行采伐，未按伐区拨交的要求保留隔离带的巨尾桉林木。经福建省鼎力司法鉴定中心厦门分所鉴定：采伐地点位于泰林采字（2013）XX号与泰林采字（2013）XXX号两个伐区之间的隔离带，采伐树种为巨尾桉，面积为10.1亩，立木蓄积量为34.6369立方米。 3、2009年5月份，被告人廖章朝以人民币4万元的价格向长泰县坂里乡村民郭某购买址在长泰县坂里乡高层村林业基本图06大班150小班的杉木及林地使用权。被告人廖章朝于2010年1月和2011年1月先后二次雇工砍伐杉木，并将杉木分别卖给郑某乙、陈某丁、杨某丙18、14、11立方米。经福建省鼎力司法鉴定中心厦门分所鉴定：采伐地点位于长泰县坂里乡高层村林业基本图的06大班150小班，采伐树种是杉木，面积12亩，林种是水源涵养林，是生态林，立木蓄积量是45.8232立方米。 被告人廖章朝、杨某甲经电话通知于2014年8月17日下午主动到长泰县公安局森林分局岩溪森林派出所接受调查。在羁押期间，被告人廖章朝、杨某甲表现较好。审理期间，被告人杨某甲通过其家人已与福建省长泰县亭下国有林场签订生态公益林抚育协议书、缴交了抚育质量保证金。 上述事实有公诉机关当庭出示的下列证据予以证明： 1、证人陈某甲证言及辨认笔录。证实其是高层村支部书记，2013年11月份至同年12月份，其大部分时间都是在村里忙着配合坂里乡政府拆除猪圈和违章建筑，廖章朝、杨某甲采伐林木期间，较少到仑仔尾山上去。自从廖章朝、杨某甲说要购买仑仔尾山上的林木起，其前后到仑仔尾山上只有5次。第一次是2013年8月下旬，其到山上给廖章朝、杨某甲指定采伐界限范围；2013年9月下旬至11月初，采伐林木期间共3次到山上查看廖章朝他们砍伐林木的情况，当时未发现他们越界采伐；最后一次是2014年1月上旬的一天上午，具体时间忘记了，其骑摩托车到山上就发现廖章朝和杨某甲私自越界盗伐林木，当时没有遇到司机。2013年9月下旬至11月初，其3次到山上有遇到运输木材下山的司机，司机分别是高层村民廖某、钟某、蓝某和杨和明。在发现廖章朝、杨某甲越界采伐林木前，他们两人从未告诉他有关伐区的石壁空地一事，直到他们股东一方与廖章朝、杨某甲交涉时，他们才提出仑仔尾“粗坑”山上存在石壁空地。其从未同意廖章朝、杨某甲越界采伐林木，郑某甲、王某、黄金龙三人都没有同意廖章朝越界采伐我们的巨尾桉林木，其他股东三人也是经他通知后才清楚廖章朝、杨某甲越界采伐林木的事情。如果有同意的话，也不会发生廖章朝事后赔偿他们股东一方人民币35万元一事。三宗批伐区的林木采伐许可证的发证时间是2013年8月20日。同年9月18日，坂里林业站工作人员有到仑仔尾“粗坑”山上进行拨交，当时我在村里忙着干活，当天他们拨完交下山到我家让我签名的。廖章朝、杨某甲超伐的范围在“粗坑”南北两条坑沟之间，西北延伸至与安溪交界的杂木林止，西至山伦脊、防火路，东至农田及湿地松幼树。超伐面积共约100亩。由于他们股东一方已将仑仔尾山上的825亩巨尾桉林木都销售给廖章朝一方进行采伐，林业工作人员到山上拨交时的有关规定都是直接告知廖章朝一方的。他们是将仑仔尾山上林木都卖给廖章朝一方的，廖章朝不按拨交要求，无证采伐隔离带林木的行为应由他自行承担责任。 2、证人郑某甲证言。证实他是在2014年1月份的时候才得知廖章朝、杨某甲到仑仔尾“粗坑”越界盗伐他们股东一方的巨尾桉林木。在越界采伐林木前，廖章朝一方没有与他进行交涉。越界采伐林木前，廖章朝一方没有电话联系他。山上的主要采伐事宜都是廖章朝与陈某甲进行联系的。在发现越界采伐之前，他有多次电话联系廖章朝，向他催讨分期支付的木材货款，但期间（越界采伐林木前）他从未主动电话联系我，也没有谈及越界采伐的事。直到后来他们股东发现廖章朝越界采伐林木后，廖章朝有电话联系他，恳求他的原谅，并说：“能不能按每亩3100元的价钱赔给你们。”他拒绝：“我们股东已协商好了，那些越界的木头比较好，你必须按每亩3500元，100亩共35万元的价钱赔偿我们，否则我们报警。”他从未联系过杨某甲，也不认识他。他和陈某甲、王某、黄金龙四个人都没有同意廖章朝越界采伐林木，如果他们股东事先有同意，就不会发生廖章朝事后赔偿我们35万元一事。2013年9月9日廖章朝与他妻子郑惠敏签订林木购买合同，且当天预支了50万元的木材款订金。如果没有签订合同和支付订金，我是不会允许廖章朝去采伐的。2014年1月份，陈某甲发现廖章朝他们越界采伐之后，他跟廖章朝交涉赔偿事项时，廖章朝电话里有提出伐区存在石壁空地，但他认为那是他的借口而已。他知道泰林采字（2013）XX号与泰林采字（2013）XXX号两个伐区是连在一起的，面积共525亩。由于之前我他不清楚该林地存在隔离带，并且签订合同时也没有注明隔离带一事，所以他们股东一方将隔离带林木也一并卖给了廖章朝。至于违反规定采伐隔离带林木这件事，具体责任应由廖章朝个人承担。 3、证人汪某的证言。证实在2013年10月中旬的一天，廖章朝通过电话联系他，雇请他和重庆老乡到高层村仑仔尾山上采伐巨尾桉林木。当时他问廖章朝是否有采伐手续，廖章朝对他说山上八百多亩的三宗林木都是经过合法审批的，其中一宗已砍伐完，另外两宗是连在一起的准备砍伐。根据廖章朝指定的范围界限，面积约有五百多亩。他们到山上砍伐林木时，发现也有另一伙工人在采伐林木，工头叫陈某乙，闲聊中得知他也是重庆市酉阳县人。2013年12月底，当他们采伐至山上一条坑沟为界限时，廖章朝叫他们先停止采伐，说要先去核实一下采伐面积，于是他们工人就休息了两、三天。后来，廖章朝跟他们讲伐区里面的石壁空地很多，实际面积不够，并叫他们与陈某乙那伙工人继续采伐坑沟右侧（北面）的巨尾桉林木。具体的界限范围是由与廖章朝合伙的“阿牛”向他们指定的，他们就于2014年1月上旬砍伐了坑沟右侧七十多亩的巨尾桉林木，事情的经过就是这个样子。在采伐过程中，廖章朝都没有交代他们必须保留隔离带的林木，他至今都不清楚隔离带的事情。廖章朝叫他和陈某乙两伙工人按各个小山包进行砍伐，砍伐后再砍伐另一个小山包。最近才知道他们和陈某乙两伙工人去砍伐坑沟右侧的七十多亩林木是越界超伐的，采伐之前廖章朝并没告诉我们那部分是没批伐的。他听说“阿牛”也是坂里乡高层村民，他具体的名字我不清楚，他较经常到山上木材检尺。超伐的七十多亩林木采伐界限也是由他向他和陈某乙两伙工人指定的。在采伐仑仔尾山上的巨尾桉林木时，我发现伐区迹地里面有较多的零散石壁空地。经证人汪某辨认公安机关提供的一组12张人像照片，指出4号照片上的人是在山上向其指定采伐范围的“阿牛”（即被告人杨某甲）。 4、证人邹某和证言。证实2013年12月底的一天，（具体哪天我忘记了）廖章朝电话联系他，叫他到仑仔尾山上帮他测量山上已采伐林木的面积，当时廖章朝和他各自骑摩托车到达仑仔尾山上一处三岔路口时，根据廖章朝指定的界限范围，他就手持他交给的一把GPS仪器开始出发，沿着山路和山仑脊测量已采伐迹地。当他走到一片与山仑脊交界的安溪杂木林时，根据廖章朝交代的只测量已采伐林木面积，他看到杂木林下方及坑沟北面的一整片巨尾桉还未采伐，于是就从安溪杂木林往下（东面），沿着坑沟小路走，一直走到一块种有湿地松的荒田。就这样，沿着已采伐林木迹地走了一圈，用了将近两个小时的时间。当时他是沿着坑沟小路往上（西）走，坑沟左侧（南面）的林木都已采伐，而坑沟为界右侧（北面）的巨尾桉林木都未采伐。他手持GPS仪器走范围测面积时，发现采伐迹地里有不少石壁空地。证人邹某和辨认并确认2013年12月底廖章朝雇请其到长泰县坂里乡高层村仑仔尾“粗坑”测量已采伐林木范围的界限地点。 5、证人陈某乙证言。证实2013年9月下旬，廖章朝联系他，雇请他和老乡到高层村仑仔尾山上采伐巨尾桉林木。当时他有过问廖章朝：“林木有没有合法手续？”廖章朝对他说山上八百多亩巨尾桉林木都是有合法手续的，然后廖章朝带他们工人到山上指定了采伐界限，当时他看到山下也有一伙工人在采伐林木，听廖章朝说那片正在砍伐的那300亩林木也是他购买的。砍伐了一段时间后，廖章朝又雇请了另一伙工人到仑仔尾“粗坑”山上采伐林木，工头叫汪某，也是重庆市酉阳县人。2013年12月底，当他们工人采伐至“粗坑”山上一条坑沟为界限时，廖章朝叫他们停止采伐，说他要去核实一下已经采伐的面积。过了两、三天后，廖章朝说已采伐迹地里的石壁空地较多，实际面积不够，并叫他们与汪某两伙工人继续采伐坑沟右侧（北面）那些未采伐的巨尾桉林木。具体的采伐界限是由一个叫杨某甲的高层村民向他们指定的，2014年1月上旬他们砍伐了坑沟右侧七十多亩的巨尾桉林木。在他们采伐林木的过程中，廖章朝并没有交代隔离带的林木不能砍伐，他们工人也不清楚隔离带具体是在哪个位置。廖章朝叫他与汪某两伙工人按各个小山包进行砍伐，砍完后再砍伐另一个小山包。这两天他听说他与汪某两伙工人原先去砍伐坑沟右侧的七十多亩林木是越界超伐的，但当时采伐前廖章朝并没告诉他们那部分是没批伐的。在采伐仑仔尾山上的巨尾桉林木时，发现采伐迹地里面有一些没有生长林木的石壁空地。 6证人陈某京（坂里林业站站长）证言。证实他是长泰县林业局坂里林业站的站长，在2013年9月18日，他和坂里林业站工作人员黄某、陈某丙到高层村仑仔尾山上采伐林木现场进行拨交。到达山上种植湿地松幼树、农田旁边的林道上时，他先与黄某核对伐区地形图，然后向廖章朝指明了采伐界限范围。接着他问买主廖章朝：“你是否清楚山上的采伐界限？”廖章朝回答：“我清楚，之前陈某甲也有到山上向我指定采伐范围了。”他听廖章朝这样说就拿三宗伐区拨交单给他签名。同时交代他：“你采伐林木要注意留下隔离带，作为隔离带的林木不能砍伐。”他听完之后就说：“好的。”在2013年12月中旬，他和坂里林业站工作人员到山上伐区检查时，并未发现廖章朝他们有越界超伐行为。“拨交”是林业术语，意思是山上采伐林木时，林业工作人员必须到达山上现场，根据采伐规划地形图向业主及买主指定采伐界限范围。他没有将拔交单给廖章朝。按照规定：拨交单一式二份，林业站、采伐单位各一份。当时山上现场拨交后廖章朝有在拨交单上签字，后来他就将其中一份拨交单交给业主陈某甲，同时他在泰集采字（2013）XXX、XX号两宗拨交单上都注明了“隔离带不能采伐”。当时他站在山上一处种植湿地松幼树、农田旁边的林道上向廖章朝交代：隔离带是山仑脊向上，长度大约300米，宽度必须保留50米，处于隔离带范围内的巨尾桉林木不能砍伐。2013年9月18日，他在山上看到廖章朝、杨某甲已经雇挖掘机到粗坑山上开设林道便于采伐，且有部分工人从伐区下方（山下）往上，顺着山势开始采伐工作。2013年9月18日上午，他和黄某、陈某丙到山上拨交时，隔离带所在位置的林木还未采伐。由于隔离带处于泰集采字（2013）XXX、XX号两宗共525亩的伐区之间，廖章朝他们也不可能一开始动工就采伐隔离带的林木。当时他用手向廖章朝指明泰集采字（2013）XXX、XX号两宗伐区之间的隔离带位置，该地点完全可以保留50米的宽度作为隔离带。如果无法保留，廖章朝肯定会当场提出疑问的。当时他是在没有异议的情况下，在拨交单上签名确认的。而且拨交后，廖章朝还在仑仔尾粗坑山上问他为什么隔离带林木不能采伐，他明确告诉他：“隔离带林木没有经过林业部门审批，是不允许采伐的。”由于林木是从山下往山上顺势进行采伐，越界地点又是山上伐区的高处，所以廖章朝、杨某甲应该是尾期（最后）才越界采伐的，但具体时间不清楚。2013年12月18日上午，我和坂里林业站工作人员汤锦坤、陈某丙到仑仔尾粗坑山上对伐区进行验收，当时我们并未发现廖章朝、杨某甲越界采伐林木。伐区验收一般不用通知业主或买主，林业站自行验收就可以，所以2013年12月18日当天廖章朝、杨某甲都没有在场。后来在2014年7月下旬，他对2013年度伐区进行检查时，发现隔离带的林木已都被采伐。他就及时将此事向长泰县林业局作出报告。当时拨交现场有当事人廖章朝、我、黄某和陈某丙共四人。杨某甲没有在场。 7、证人陈某丙（坂里林业站工作人员）证言。证实他是长泰县林业局坂里林业站的工作人员，去年9月中旬的一天，站长陈南京说高层村仑仔尾山上三宗批伐的林木刚刚开始采伐，叫他和林业站工作人员黄某与他一起到山上采伐林木现场进行拨交。那天上午他们三人开车到达山上时，买主廖章朝已经在山上等了。当时他们都站在种植湿地松幼树、农田旁边的林道上，陈南京问买主廖章朝：“你是否清楚山上的采伐界限？”廖章朝说他已经清楚了，之前陈某甲有到山上向他指定了采伐界限。于是陈南京就拿了三宗伐区拨交单给廖章朝签名。同时，陈南京还特别交代他：“你采伐林木要注意留下隔离带，作为隔离带的林木不能砍伐。”他听完之后就说：“好的，我知道了。”当时他们几个人都站在种植湿地松幼树、农田旁边的林道上，陈南京翻开地形图，用手向廖章朝指定了远处的伐区界限，当时廖章朝说他已经清楚了界限。2013年9月18日上午，他在山上看到廖章朝他们已经雇挖掘机到粗坑山上开设林道便于采伐，且有部分工人从山下往山上顺着山势开始进行采伐了。如果没有开路，是无法直接到山上伐区的上方进行砍伐的。2013年9月18日上午，他们林业站工作人员到山上拨交时，隔离带位置的林木并未采伐。隔离带是处于两宗共525亩的伐区之间，且廖章朝他们是2013年9月中旬开始动工，从山下开始开路，不可能一下子就砍到隔离带的林木。因为当时隔离带所在位置的林木都未砍伐，宽度50米的隔离带林木完全可以保留。如果无法保留，廖章朝肯定会当场提出异议的。当时廖章朝在山上对保留隔离带林木一事是没有异议的。 7、证人黄某（坂里林业站工作人员）证言。证实他是长泰县林业局的工作人员，去年9月中旬的一天，坂里林业站站长陈南京说高层村仑仔尾山上三宗批伐的林木刚刚开始采伐，叫他和林业站工作人员陈某丙与他一起到山上采伐林木现场进行拨交。那天上午10时许，他们三人开车到达山上时，买主廖章朝已经在山上等他们了。当时我们都站在种植湿地松幼树、农田旁边的林道上，他和陈南京就先拿出伐区设计图核对采伐界限，然后陈南京就开始向买主廖章朝说明采伐界限，并问他：“你是否清楚山上的采伐界限？”廖章朝说他已经清楚了，因为之前陈某甲也有到山上向他指定了采伐界限。于是陈南京就拿出三宗伐区拨交单给廖章朝签名。他还听到陈南京特别交代廖章朝：“你采伐林木必须要留下隔离带，作为隔离带的林木不能砍伐。”他听完之后就说：“好的，我知道了。”当时他们都站在种植湿地松幼树、农田旁边的林道上，他和陈南京根据伐区设计图先进行核对，然后陈南京用手向廖章朝指定了远处的伐区界限，廖章朝有说他已经清楚了界限，之后他根据采伐规定向廖章朝强调了采伐注意事项。当时是由陈南京具体向他说明隔离带的事情，他在旁边听到陈南京交代廖章朝：“隔离带宽度必须留50米。”当时拨交现场有买主廖章朝、陈南京、陈某丙和我共四人。2013年9月18日，他在山上看到廖章朝已经雇挖掘机到粗坑山上开设林道便于采伐，且有四、五个工人从山下往山上，顺着山势开始采伐。当时工人开始砍伐的地点是在泰集采字（2013）X号那宗300亩的伐区内，即粗坑最下方的伐区。隔离带处于泰集采字（2013）XXX、XX号两宗共525亩的伐区之间，2013年9月18日他们到山上拨交时，以上两宗伐区的林木都未采伐，而且工人开始采伐的地点伐区（泰集采字（2013）X号）距离隔离带很远，也不可能一开工就砍到隔离带的林木。根据山上实地情况，当时完全可以保留50米的宽度作为隔离带。当时站长陈南京向廖章朝明确指出隔离带的地点位置，并告诉他：“隔离带是山仑脊向上，长度大约300米。隔离带宽度必须保留50米，处于隔离带范围内的巨尾桉林木不能砍伐。”廖章朝在没有异议的情况下，当场在三张拨交单上签名确认。据我所知，廖章朝经常购买青山做木材生意，做了很多年，他对山界应该是很熟悉的。 8、证人蓝某证言。证实其受廖章朝雇请到山上帮其运输木材。运费是按路途远近来结算的。我自己加车油的话，走华安汰口路线运往漳州龙文区每立方米65元，走长泰路线往漳州龙文区每立方米80米，短途运往高层村的锯台每立方米（吨）30元。其到仑仔尾“粗坑”山上共运输了71车次的巨尾桉统材，直到今年春节前结束运输。砍伐工人是按照小山包进行砍伐的，一边采伐一边造材运输。他从2013年9月中旬开始运输仑仔尾山上的林木，直到2014年1月中旬结束。廖章朝跟他说过仑仔尾山上林木都是经过审批的，有合法手续。而且我运往漳州销售的木材都有随车携带运输手续。2014年1月上旬的一天，廖章朝跟他们司机说仑仔尾山上林木砍伐基本结束了，叫他们司机将山上砍伐后剩余的木材运往高层村杨某乙的木材加工场销售。当时他还说：“这些木材都是有手续的，你们直接把木材载到仑仔尾山脚下杨某乙的锯台就可以了，杨某乙会以我的名义去林业部门办理相关手续。”当时他问：“本村范围内的短途运输，运输手续要不要随车带？”廖章朝说：“你们先把木材载过去，运输手续我会去开给杨某乙的。”听他这样说，我认为没事，就去山上运了5车巨尾桉统材到杨某乙的木材加工场里。2014年1月中旬他到山上运输木材时，看到要运输木材的地点是在一条坑沟及新开设小山路的右侧（北面），西北面是与安溪交界的杂木林。林木已经倒头并造材（4米长）了，山上工人也在收拾行李准备离开了。廖某、钟某和杨和明三人都有参与运输坑沟及新开设小山路右侧（北面）的林木。2013年9月中旬，他第一次开车到仑仔尾粗坑山上运输林木时，发现工人正开始采伐林木，当时是挖掘机先开路，从山下往山上开设林道及修路，路开到哪，工人就砍到哪里。根据目测，当时工人刚砍伐了面积约十亩的巨尾桉林木。2013年9月中旬，工人是从山下往山上顺着山势，按各个小山包开始进行采伐的，他们司机也是先载山下的木材，然后再载山上的木材，按顺序进行木材运输的。直到2014年1月份，砍伐林木临近结束时，他们司机最后到一条坑沟右侧运输一片约70亩的巨尾桉林木。2014年1月上旬，他和钟某、杨某明、廖某四人最后到粗坑与安溪杂木林交界，一条坑沟的右侧（北面）运输木材。坑沟北面的巨尾桉比较湿，砍伐痕迹新鲜，是工人同年1月上旬砍伐的。由于工人是从山下往山上采伐，并从坑沟左侧（南面）往里面右侧（北面）进行采伐的，所以坑沟南侧（南面）的林木应该是2013年12月下旬砍伐的。他到仑仔尾“粗坑”山上运输木材时，有看到砍伐工人搭建的工棚共有五、六处，位置很分散，工棚主要用于住宿，大小一般不超过10平方米。工棚主要都是搭建在有水源的坑沟边，便于工人洗衣做饭。2014年1月上旬他到粗坑山上运输木材的地点附近有一间工棚。面对采伐林木现场，该工棚搭建在安溪杂木林下方的一条坑沟左侧（南面），工棚的下方是一块种有湿地松的农田。该工棚大小约有10平方米，搭建在坑沟小山路的南面（左侧）。那间工棚应该是在2013年12月份才搭建的，他记得2013年12月份自己驾驶挖掘机到山上装车时，才发现坑沟山路的左侧（南面）有搭盖一间工棚。坑沟的右侧没有搭建工棚。坑沟右侧（北面）是一个小山包（即山仑），没有水源地也没有平地，工棚是无法搭建在斜陡的山仑上。他记得工棚地点。该工棚搭建在坑沟的左侧，旁边有生长一株较高的杂木。他共遇到过3次陈某甲骑摩托车到粗坑山上。那三次都是2013年10月份，具体时间忘记了，后来就没在山上遇到过陈某甲，他不清楚陈某甲到山上做什么。他到粗坑山上运输木材和木材装车期间，廖章朝与杨某甲经常到山上管理工人和对木材检尺，杨某甲也经常到山上修路。检尺有时在山上，有时运到高层村水泥路，再由廖章朝、杨某甲检尺。经证人蓝某辨认并确认2014年1月其到坂里乡高层村仑仔尾粗坑山上运输木材所在地点附近一间工棚搭建的位置是在安溪杂木林下方坑沟山路左侧（南面）的一株杂木旁。 9、证人廖某证言。证实其受廖章朝雇请到山上帮其运输木材。廖章朝跟他们司机说过仑仔尾山上采伐的林木都是经过审批的，有正规手续。而且他运往漳州龙文区蓝田、石仓和芗城区石亭、天宝镇销售的木材都有随车携带运输手续，其中薪炭材主要是销往天宝镇的木材加工场。2014年1月中旬他有到仑仔尾山上运输木材，同时运输木材的还有本村的蓝某、钟某和杨某明。2014年1月上旬的一天，廖章朝说仑仔尾山上林木砍伐差不多结束了，叫他们四个司机将山上砍伐后剩余的木材运往高层村杨某乙的木材加工场销售。当时他还交代说：“你们尽管放心，这些木材都是有手续的。你们直接载到杨某乙的锯台就行了，我会去开单给杨某乙的。”当时蓝某有问：“像我们高层本村范围内的短途运输，运输手续要不要随车带？”廖章朝说：“没事的，你们先把木材载过去，运输手续我会开给杨某乙的。”听他这样说，他们司机都认为没事，就将山上剩余的木材运到杨某乙的锯台。2014年1月中旬他开车到仑仔尾山上运输木材时，看到要运输木材的地点是在一条坑沟及新开设小山路的右侧（北面），西北面是与安溪交界的一片杂木林。林木刚砍伐不久，已经倒头并造材好了，山上部分砍伐工人已收拾完行李准备离开。山上木材装车完时，杨某甲都有在场进行检尺，然后自制一份木材检尺码单。他每次将木材运输至杨某乙的锯台时，他都有在场。停下车时他都先将自制的检验码单交与杨某甲，由他进行核对，核对无误后才叫他卸下木材。2014年1月份，他们司机最后运输的是“粗坑”山上西北面与安溪杂木林交界，一条坑沟右侧（北面）的一片巨尾桉林木。坑沟右侧运输的巨尾桉林木砍伐痕迹新鲜，是当时工人刚砍伐的，采伐时间应该是2014年1月上旬。他到仑仔尾“粗坑”山上运输木材时，有看到砍伐工人搭建的工棚共有四、五处，工棚主要用于住宿，大小一般不超过10平方米。工棚主要都是搭建在有水源的坑沟边。2014年1月上旬他到粗坑山上运输木材的地点附近有一间工棚，面对山场，该工棚搭建在安溪杂木林下方的一条坑沟左侧（南面），工棚的下方种有湿地松。他记得工棚旁有生长一株较高的杂木，那株杂木没有砍掉，现在应该还存活着。该工棚大小约有8平方米，搭建在坑沟的南面，那间工棚应该是在2013年12月份才搭建的。他是根据打桩的巨尾桉林木的新鲜程度进行判断的，而且林木是从山下往山上顺势采伐，所以工棚应该是2013年12月份才搭建的。坑沟的右侧即北面没有搭建工棚。他共遇到过3次陈某甲骑摩托车到粗坑山上。那三次都是2013年10月至11月份，后来就没在山上遇到过陈某甲，不清楚陈某甲到山上做什么。2013年10月份至2014年1月份，他到粗坑山上运输木材期间，廖章朝与杨某甲经常到山上管理工人和对木材检尺，杨某甲也经常到山上修路。检尺有时在山上，有时运到高层村水泥路，再由廖章朝、杨某甲检尺。经证人廖某辨认并确认2014年1月其到坂里乡高层村仑仔尾粗坑山上运输木材所在地点附近一间工棚搭建的位置是在安溪杂木林下方坑沟山路左侧（南面）的一株杂木旁。 10、证人钟某证言。证实其受廖章朝雇请到山上帮其运输木材。运费是按路途远近来结算的，听说在廖章朝和杨某甲购买林木之前，仑仔尾山上采伐的林木已经经过审批，并发放了林木采伐许可证。而且他运往漳州龙文区蓝田、石仓和芗城区石亭、浦南销售的木材，全部都有随车携带运输手续。2014年1月上旬，他到仑仔尾山上运输木材时，看到山上的工人已经停止采伐了。廖章朝在山上对他说：“山上木材都砍完了，剩下的几车木材你们都直接运到山脚下杨某乙的锯台就可以了。”因为之前木材运往漳州时，廖章朝都会事先开运输手续给他们。所以他就顺便问廖章朝：“你有没有去开单了？”廖章朝回答：“杨某乙的锯台很近，属于本村范围内的短途运输。你直接把木材载到杨某乙的锯台，我会去开单给杨某乙的。”他问：“这应该没事吧？”廖章朝说：“木材都有合法手续，你放心。”2014年1月中旬他开车到仑仔尾山上运输木材时，看到木材堆放的地点是在一条坑沟及新开设小山路的右侧（北面），西北面是安溪交界的一片杂木林。蓝某、廖某和杨和明他们三人也有参与运输坑沟及新开设小山路右侧（北面）的林木。山上木材装车完后，他们就将木材运到高层村的水泥路边，再由杨某甲或廖章朝进行检尺，然后自制一份木材检尺码单。2014年1月份，砍伐林木临近结束时，他们司机最后到一条坑沟右侧（北面）运输一片约70亩的巨尾桉林木。那些巨尾桉砍伐痕迹新鲜，是工人同年1月份砍伐的。当时有砍伐工人进行装车，也有挖掘机司机蓝某装车的。当时粗坑山上有多伙工人采伐林木，他们搭建的工棚有四、五处。工棚主要用于住宿，大小一般不超过10平方米。工棚主要都是搭建在有水源的坑沟边，便于他们洗衣做饭。2013年9月份仑仔尾粗坑山上林木开始采伐时，工人从山下往山上顺势采伐的。该工棚位于山上高处，不可能是采伐初期搭建的。他是2014年1月份采取运输工棚旁、坑沟右侧的林木，所以才作此判断。坑沟的右侧即北面没有搭建工棚。该工棚搭建在坑沟的南侧，旁边有生长一株较高的杂木，那株杂木现在应该还存活着。2014年1月份上旬他去运输安溪杂木林下方坑沟的右侧林木时，有看到老陈、老汪两伙工人正在砍伐坑沟右侧（北面）的巨尾桉林木。根据林木的新鲜程度和我们的运输顺序，工人应该是先砍伐坑沟左侧（南面）的巨尾桉，后来再往坑沟右侧（北面）进行砍伐。我共遇到过4次陈某甲骑摩托车到粗坑山上。那四次都是在2013年10月至11月份的采伐期间，后来就没在山上遇到过陈某甲，我不清楚陈某甲到山上做什么。2013年10月份至2014年1月份，他到粗坑山上运输木材期间，廖章朝与杨某甲经常到山上管理工人和对木材检尺，杨某甲也经常到山上修路。检尺有时在山上，有时运到高层村水泥路，再由廖章朝、杨某甲检尺。经证人钟某辨认并确认2014年1月其到坂里乡高层村仑仔尾粗坑山上运输木材所在地点附近一间工棚搭建的位置是在安溪杂木林下方坑沟山路左侧（南面）的一株杂木旁。 11、证人杨某乙证言。证实他是高层村村民，主要经营木材加工场，加工场位于高层村村部附近。2014年1月上旬的一天晚上，具体哪天忘记了。廖章朝到他的木材加工场找他坐，当时廖章朝告诉他：“仑仔尾山上的巨尾桉林木砍伐已经结束了，山上还有一部分木材，我叫驾驶员运输到你的锯台怎么样？”他问廖章朝：“木材是不是全部都‘光’（土话，指有手续）的？”廖章朝回答：“全部都有手续呢。”因为他听说廖章朝、杨某甲向陈某甲及厦门股东购买了仑仔尾山上八百多亩有审批手续的巨尾桉林木，所以当时就答应了。廖章朝还对他说：“你锯台就在山脚下，离山上采伐地点很近。干脆我让司机直接把木材运到你锯台，然后我再开单给你，或者我交代林业站陈某丙，你再以我的名义去林业站开检验码单也可以。”他回答说：“既然木材有手续，那你就叫司机载过来吧。”为了证实是否有合法手续，他还电话咨询坂里林业站的陈某丙：“廖章朝在仑仔尾山上采伐的林木是否有手续？”陈某丙回答：“有手续的。”于是他就放心了。过了两、三天，就有四个司机陆续运输木材到他的锯台，他根据他们自制的检尺码单进行核对再签收。收购木材期间，廖章朝有开过木材检验码单给他，廖章朝没空时他就自己去坂里林业站找陈某丙，以廖章朝的名义去开木材检验码单用于办理木材加工后的运输证。就这样，他向廖章朝收购的木材全部都是有手续的。是按照市场价向廖章朝进行收购的，而且他那些木材都是有手续的。四个司机分别是蓝某、廖某、钟某、杨和明。 12、证人王某证言。证实2004年2、3月份的时候，厦门老板郑某甲、坂里乡高层村支部书记陈某甲、长泰县林业局驾驶员黄金龙和他四人共同在坂里乡高层村仑仔尾山上承包种植了一整片巨尾桉林木，造林面积约2000亩，其中郑某甲的股份占70％，他和陈某甲、黄金龙三人各占10％。2013年8月下旬，他们准备出售仑仔尾山上三宗已批伐的巨尾桉林木。当时高层村民廖章朝（别名“国平”）和杨某甲（绰号“阿牛”）找到陈某甲，说打算购买林木进行采伐，于是陈某甲带他们到仑仔尾山上看树并指定伐区界限，且双方就购买林木一事进行了商谈。后来廖章朝一方出价是每亩3100元，825亩共人民币2557500元。他们四个股东经过商量后一致同意，并于2013年9月9日由郑某甲的妻子郑惠敏与廖章朝签订了木材购买合同，接着廖章朝和杨某甲就于同年9月中旬雇工进行采伐。2014年1、2月份的一天（具体时间忘记了），陈某甲电话联系他：“我这两天有到仑仔尾山上，发现廖章朝、杨某甲雇工到山上采伐林木已越界超伐，超伐区面积挺大的。”听他这样说后，就叫他赶紧将此事反映给郑某甲。接着，他们就请林业局工作人员先后两次到仑仔尾山上核对砍伐界限，经过核对，越界采伐的面积近100亩。此事由大股东郑某甲与廖章朝具体进行交涉。最后廖章朝一方于2014年4月上旬将20万元的赔偿金转账汇到郑某甲的银行账户里，三、四天后他又将15万元转账汇给郑某甲，然后再由郑某甲按股份分成，分别汇人民币3.5万元给他、陈某甲和黄金龙三人。他们股东一方是在廖章朝、杨某甲越界采伐林木后才发现的。廖章朝事先都没有与他们交涉，他们股东四人也都没有同意廖章朝一方越界采伐林木。他得知廖章朝一方越界采伐林木后，就带林业局工作人员到仑仔尾山上进行核对。经测量，超伐区面积近100亩。仑仔尾山上林木的管理工作主要由陈某甲负责。山上雇工施肥、劈草、苗木及化肥的运输调度，还有后期山上采伐林木的监管也都是由陈某甲具体负责。直到2014年9月份才听说廖章朝一方无证采伐仑仔尾山上隔离带林木一事。陈某甲从未跟他讲过隔离带林木的情况。 13、证人黄某证言。其证实的内容与证人王某证言的内容基本一致。 14、证人郑某乙证言。证实她先后两次向廖章朝购买了5车杉木原木用于搭建农场的猪舍，其中于2010年元月购买了2车次，2011年元月又购买了3车次。当时是按照市场价进行结算的。 15、证人陈某丁证言。证实2011年的2月份，其有向廖章朝收购了一些杉木。当年在自己家旁边新建了猪舍，需用部分木材，他就打算去买些杉木。廖章朝听说他需要杉木，就主动到他家里找他，并说在山上刚好砍伐了一些杉木，可以就近卖给他用于搭建猪舍。因为急需用材，他就直接问廖章朝什么价钱，廖章朝说按照市场价卖给他，他就答应了。随后几天，廖章朝就自己驾驶一辆蓝色的土炮车，先后共运了4车杉木原木共14立方米到他家门口卖给他。 16、证人杨某丙证言。证实2010年元月，他准备搭建猪舍用于养猪，由于缺少杉木就四处打听。有一天，同村的廖章朝电话联系他，问他是不是需要杉木盖猪舍，廖章朝说有杉木可以卖给他，他问他杉木的价钱怎么算，廖章朝说按照市场价钱进行结算，后来，廖章朝自己驾驶一辆土炮车，先后运载了3车杉木共约11立方米，并开了一张单据给我，他共一次性支付给廖章朝人民币8400元的木材款。 17、证人郭某证言。证实2009年5月份的一天，本村村民廖章朝到她家里坐，说想向她买下“畚箕湖”山上她种植的那些杉木。经过协商，最终她以人民币4万元的价钱将“畚箕湖”山上的杉木，以及十多亩的林地使用权都转让给廖章朝。 18、证人何某证言。证实2013年12月底的一天，廖章朝到其家找其向其借GPS仪器去山上测量范围。具体测量哪里廖章朝没有说，其也没有过问。廖章朝还给其后，其也没有去查看过记录。 19、被告人廖章朝的供述和辩解、辨认笔录。证实： 2013年8月份他听说高层村支部书记陈某甲在高层村仑仔尾山场有一大片巨尾桉林木（已批准采伐）准备销售，因为好友杨某甲（别名“阿牛”，高层村民）曾说过他想承包林木采伐赚钱，于是他就联系杨某甲一起去陈某甲家坐，经过交涉，他和杨某甲当场表示想承包购买下仑仔尾的林木。第二天陈某甲就带他和杨某甲到仑仔尾看山。陈某甲向他们指定了山上三处已审批采伐的林木范围界限后，他们就在山上当场商量买卖价钱，最终他与杨某甲按每亩3100元（扣除石壁空地），共人民币2557500元的价钱向陈某甲购买下仑仔尾山场825亩的巨尾桉林木。后来经过他们多个股东一致同意，同年9月9日，他就与股东之一的郑惠敏（郑某甲的妻子）签订了林木购买合同。签完合同后，他就到林业主管部门缴纳了两金两税、伐区设计费等共约15万元，然后他于2013年9月15日前后开始雇工采伐仑仔尾山场三宗批准采伐的巨尾桉林木。2013年12月底的时候，仑仔尾山上的巨尾桉林木采伐至陈某甲原先在山上向他们指定的坑沟界限时，他叫采伐工人先停止采伐，为了核实泰集采字（2013）41号与39号两宗伐区面积，他就以100元的工钱雇请了一个叫邹某和的高层村民手持GPS到两宗伐区走范围测量采伐面积。结果测算出两宗伐区面积为525亩，与伐区设计的面积相符。但他发现525亩其中包含一些石壁空地，原先他和郑某甲他们签订的购买合同中有规定要扣除石壁空地的，所以他认为实际面积不够，为了不致亏损，他就与杨某甲雇请工人继续砍伐坑沟右侧未批伐的巨尾桉林木。当天山上测量完后，他就有将实际面积不够这个情况告诉杨某甲，经过他们两人商量，决定继续采伐坑沟右侧（北面）那些未批伐的巨尾桉作为补偿泰集采字（2013）39号、40号、41号三宗伐区里面的石壁空地，现已司法鉴定的超伐迹地就是他们原先商量的继续采伐范围，一旦采伐面积超过石壁空地的面积，他们就准备按每亩3100元的价钱赔偿给陈某甲他们。采伐坑沟右侧（北面）未批伐林木前，他和杨某甲没有与陈某甲股东一方交涉，也没有经过他们的同意，就私自越界采伐林木。直到今年1月上旬采伐结束，并且山上木材已全部运走，陈某甲先发现他们有越界超伐行为后，他们才与陈某甲他们交涉私了并进行经济赔偿。他于2013年12月底继续雇请原先砍伐泰集采字（2013）41号与39号两宗伐区的工人超伐林木。那些砍伐工人一伙是湖北籍工人，工头叫“汪某海”（音）；另一伙是四川籍工人，工头叫“陈某乙”（音）。由于那几天他都没有在山上，当时指定现超伐迹地的采伐界限是由杨某甲按他们原先商定的范围向砍伐工人指定的。因为隔离带位于泰集采字（2013）41号与39号两宗伐区之间，也是由“汪某海”和“陈某乙”他们两伙工人进行砍伐的。杨某甲也不清楚隔离带的事，他也没有交代“汪某海”和“老陈”他们隔离带的林木不能采伐，所以他们以为都是批伐范围内的。 在2009年5月份的时候向高层村7组杨某文的妻子郭某购买了高层村“畚箕湖”山上的她自有杉木，其中有一部分杉木套种在竹林里。总共面积约20亩，当时他以人民币4万元的价钱向她购买了杉木及林地的使用权。后来他于2010年的元月份先雇工采伐套种在竹林里面的杉木，次年元月份又雇工继续采伐竹林上方的杉木。他没有向林业部门申请办理林木采伐许可证。我两次砍伐都是雇请一伙贵州籍工人共三人，工头叫杨某生（音）。数量约二十立方米，大部分都是造材4米长，也有少量是2米长的。因为数量不多，当时都是他驾驶自有的土炮农用车到“畚箕湖”山上运输木材，共有五车。并将木材卖给高层村源泉生态农场的郑某乙，后来听说郑某乙将杉木用于搭建农场的猪舍。 自从坂里林业站到山上拨交，告诉他隔离带的林木不能采伐，直到山上林木采伐结束，他都没有告诉杨某甲隔离带一事，杨某甲至今也不清楚隔离带的林木不能采伐。他较少到山上，所以当时工人采伐山上隔离带的林木时，杨某甲是否在场他就不清楚了。当时他是叫汪某和陈某乙两伙工人按各个小山包进行砍伐，砍完后再砍伐另一个小山包。坑沟为界左侧的部分林木主要由汪某那伙工人砍伐的，采伐前他交代过汪某砍伐至一条坑沟为界限，坑沟右侧（北面）的林木不要砍伐。后来因为他经过测量，发现实际面积不够，所以雇请汪某、陈某乙继续采伐坑沟右侧（北面）未批伐的林木，来补石壁空地的面积。他们并不清楚坑沟右侧（北面）那些林木都是未批伐，以为山上要采伐的林木都是有手续的。 他雇工越界采伐面积75亩的巨尾桉林木都是在今年1月上旬运往长泰县坂里乡高层村杨某乙的木材加工场销售。因为越界采伐的那些林木都是运往高层村本地杨某乙的木材加工场销售，属于本村范围内的短途运输，而且木材加工场地点就在仑仔尾的山脚下，路程较短。所以运输前他都有向四个司机交代：“这些木材都是有手续的，你们直接把木材载到我们村里杨某乙的锯台就可以了，杨某乙他会以我的名义去林业部门办理相关手续。”司机听他这样说后，认为没事就答应了。蓝某、廖某、钟某、杨某明四个司机都不清楚。因为运输越界采伐的林木前，他骗他们说“木材都是有手续的”，山上825亩三宗已批伐的巨尾桉林木也都由他们四个司机进行运输，他们都认为山上要采伐的林木都是经过合法审批的。并且在陈某甲未发现他们越界采伐的行为时，他已经叫司机四人将越界采伐的大部分林木运往杨某乙的锯台销售了。 当时坂里林业站陈某京有叫他保留隔离带宽度50米，但他不知道应如何保留隔离带，因为之前采伐林木并没有这样要求，且购买合同也没有规定这样条文，所以就没有特别交代工人隔离带林木不准砍伐，导致隔离带的林木也一并砍掉。这部分木材也由司机运往漳州龙文区的木材加工场销售。 2010年元月份他雇工到“畚箕湖”山上砍完部分杉木后，就将杉木就近卖给源泉生态农场的郑某乙和高层村本地村民杨某丙，当时卖给郑某乙2车杉木，卖给杨某丙3车杉木。2011年元月份他再次雇工到“畚箕湖”山上无证采伐杉木，后又将杉木分别卖给郑某乙和高层村村干部陈某丁，其中卖给郑某乙3车杉木，卖给陈某丁4车杉木。当时他都是自己驾驶土炮车将杉木卖给以上三人的。卖给郑某乙5车次杉木，约有18立方米；卖给陈某丁4车次杉木，约有14立方米；卖给杨某丙3车次杉木，约有11立方米。郑某乙长期居住在厦门市，他可能不清楚收购木材的相关规定，所以从未向他索要过木材手续；卖杉木给陈某丁时，他有骗他说杉木是有合法手续的，他就信以为真了；杨某丙收购杉木时也没过问木材的来源情况，他也没告诉他杉木是在“畚箕湖”山上无证采伐的。他是为了多赚些钱，才不按林业站的拨交要求，私自采伐隔离带的林木。隔离带林木的位置是在仑仔尾山上泰林采字（2013）XX号与泰林采字（2013）XXX号两宗伐区之间，坂里林业站陈某京于2013年9月份拨交时有交代：“顺着山仑脊向上，长300米、宽50米范围内处于隔离带的林木不能采伐。”就此事他在仑仔尾山上曾问过陈某京，陈某京说隔离带林木没有经过林业主管部门的审批，是不允许采伐的。2013年9月份，他和杨某甲以人民币2557500元向陈某甲股东一方购买了三宗已批伐的林木，面积共825亩，每亩均价3100元。当时购买合同里面并没有注明隔离带的林木不能采伐，所以隔离带林木的林权归他和杨某甲所有。他雇请越界盗伐仑仔尾山上林木的工人是汪某和陈某乙两伙外省籍工人。2013年12月底，采伐完825亩批伐区的林木后，他跟他们两伙工人讲伐区里面的石壁空地很多，实际面积不够，并叫他们继续采伐坑沟右侧（北面）的巨尾桉林木。具体的界限范围是我叫杨某甲到山上向他们指定的，后来工人就于2014年1月上旬砍伐了位于坑沟右侧，属于郑某甲一方的75亩巨尾桉林木。 伐区的界限就是仑仔尾山上的坑沟，坑沟位置处于安溪交界杂木林下方，种植湿地松的荒田上方。该坑沟界限就是原先陈某甲在山上向他和杨某甲指定的。当时他、杨某甲和陈某甲三人坐在种湿地松荒田中央的大石头休息时看界限时，根据陈某甲现场的指定，处于安溪杂木林和种湿地松荒田中间的一条坑沟是伐区的界限，坑沟左侧是有批伐的，坑沟右侧是未批伐的。当时陈某甲还说：“为了便于日后炼山，坑沟右侧的林木可以适当采伐。”据他所知，防火带的宽度一般为15米，坑沟长度约有100米，我认为该防火带的面积约有3亩左右。 他之前标明的“仑根”（山仑脊）是不属实的，为了面积之差，减轻刑事责任，他才和杨某甲商量说“仑根”是界限。实际上，画红笔处的坑沟才是陈某甲向给他和杨某甲指定的伐区的界限。 经被告人廖章朝辨认并确认其雇工到长泰县坂里乡高层村仑仔尾“粗坑”越界超伐林木的地点范围以及粗坑采伐隔离带林木的地点范围、到长泰县坂里乡高层村“畚箕湖”无证采伐林木的地点范围。 20、被告人杨某甲的供述及辩解、辨认笔录。其供述的其与廖章朝向陈某甲等股东购买三宗伐区范围、价格、支付方式、雇工砍伐、运输等事实与廖章朝交代的基本一致。其还供述到因为他们向陈某甲等股东购买的三宗伐区里存在一些石壁空地，考虑到经济损失，才和廖章朝才会去越界采伐未批伐的林木。据测量，发现在泰集采字（2013）XXX号、X号、XX号三宗伐区里面，分别有一块鱼塘约一亩、榕树绿化苗地约二亩、种植巨尾桉林木的插花地约二十亩、石壁约三十亩，还有东一块、西一块的零散空地约十亩，以上合计共约有63亩的石壁空地。采伐坑沟右侧（北面）未批伐林木前，他和廖章朝并没有与陈某甲股东一方交涉，也没有得到他们的允许，就私自越界采伐林木。直到今年1月份陈某甲发现了他们有越界超伐行为，他们才与陈某甲他们交涉私了并进行经济赔偿。他和廖章朝于2013年12月底雇工越界超伐坑沟右侧（北面）的那些未批伐林木，砍伐至今年1月上旬结束。由于廖章朝不经常在山上，所以当时是由他按原先和廖章朝商量的界限范围向砍伐工人指定的。他不知道隔离带的林木不能采伐一事，也不清楚隔离带在山上的具体位置，不知道砍伐工人是什么时候采伐山上隔离带的林木。清楚伐区的界限就是坑沟处。以坑沟为界，他用红笔表明界限并签名确认。坑沟上方是与安溪交界的杂木林，坑沟下方种有湿地松。坑沟左侧是已批伐的。而坑沟右侧没有审批，是后来他和廖章朝越界采伐的。在长泰县人民检察院对我和廖章朝调查之前，廖章朝跟我说：“到时候要是检察院有问我们山上界限，你就说界限是在仑根的位置，这时我们超伐的部分就可以用于弥补空地的损失，到时候我们处理会比较轻。” 经杨某甲辨认，确认其雇工到长泰县坂里乡高层村仑仔尾“粗坑”越界超伐林木的地点范围。 21、福建鼎力司法鉴定中心厦门分所（2014）林鉴字第145号、（2014）林鉴字第191号鉴定意见书。证实长泰县坂里乡高层村仑仔尾“粗坑”山上越界超伐林木的地点，位于长泰县坂里乡高层村林业基本图第01大班010小班，超伐林木面积75亩，伐区隔离带位于第01大班050、090小班，林木面积10.1亩，合计85.1亩；越界超伐和伐区隔离带采伐林木的树种是巨尾桉，林种是短周期工业原料林；越界超伐林木的立木蓄积量是257.205立方米，伐区隔离带采伐林木的立木蓄积量34.6369立方米。长泰县坂里乡高层村林业基本图的06大班150小班，面积12亩，树种是杉木，林种是水源涵养林，是生态林，无证采伐林木的立木蓄积量是45.8232立方米。 22、现场勘验笔录、现场图片。证实案发现场情况。 23、长泰县林业局证明。证实长泰县坂里乡高层村仑仔尾“粗坑”山上第01大班010小班，和第01大班050、090小班（伐区隔离带）在2013年8月1日至2014年2月1日期间该局没有批准林木采伐证。长泰县坂里乡高层村畚箕湖06大班150小班在2009年12月至2011年2月期间该局没有批准林木采伐许可证。 24、到案经过。证实被告人廖章朝、杨某甲经电话通知于2014年8月17日下午主动到长泰县公安局森林分局岩溪森林派出所接受调查。 25、高层村仑仔尾山场林木购买合同。证实高层村仑仔尾山场林木买卖情况。 26、林木采伐申请书、伐区拔交单、林木采伐许可证各三份。证实泰集采字（2013）39、40、41号伐区办理林木采伐许可证、拔交情况。 27、汇款账单一张。证实廖章朝二次转账给郑某甲20万元、15万元。 28、林权证。证实：泰林证字（2007）第01526号，林地使用权权利人郑某甲，面积1448亩；泰政林证字（2013）第00072号，林地使用权权利人郑某敏，面积341亩；泰政林证字（2013）第00071号，林地使用权权利人万某钧，面积539亩。 29、长泰县坂里乡高层村村民委员会证明。证实坂里乡高层村畚箕湖06大班150小班面积二十亩原为荒山，后由本村村民郭某开荒种植杉木和竹子并由其经营管理。 30、长泰县林业局坂里林业工作站证明、福建省伐区调查设计资格证。证实泰集采字（2013）40号伐区设计现场设计已将其中的20亩石壁空地进行扣除。 31、长泰县看守所出具的羁押表现情况反映、建议书、长泰县人民检察院审查意见书。证实被告人廖章朝、杨某甲在羁押期间有较好表现，建议对廖章朝、杨某甲酌情从轻量刑。 32、户籍证明。证实被告人廖章朝、杨某甲的出生日期等基本身份情况，均无违法犯罪记录。 辩护人当庭提交了： 1、陈某甲、郑某甲出具的谅解书。证实被告人廖章朝、杨某甲已赔偿陈某甲、郑某甲经济损失，陈某甲、郑某甲对二被告人的行为予以谅解并建议对二被告人从轻、减轻处罚。 2、长泰县坂里乡高层村民委员会证明、建议书。证实高层村民委员会提出杨某甲平时能遵纪守法，父亲杨某义现89岁且患有××、母亲李银花81岁也患有高血压，均长期打针服药，其兄弟多在外面打工，家中仅靠杨某甲供养和照顾；廖章朝平时表现良好、无前科劣迹，上有八十多岁的父母、年迈多病，平时需廖章朝照顾，二人均是初犯，建议对二人从轻、减轻处罚。 3、生态公益林抚育协议书、收条。证实被告人杨某甲通过其家人已与福建省长泰县亭下国有林场签订生态公益林抚育协议书、缴交了抚育质量保证金。 上述证据经庭审质证，证据来源合法、内容真实客观，证据之间能够相互印证，可以作为本案认定的依据。 关于被告人廖章朝的辩护人提出的被告人实际发生越界砍伐面积应当扣减石壁空地与林权争议地（插花地）（两项面积45亩），应认定为30亩的意见。公诉机关认为，二被告人认为825亩林木批伐区内存在石壁空地、实际采伐的面积不够属于买卖问题，二被告人完全可以通过与陈某甲方协商解决或者诉诸于法律予以解决，二被告人未经陈某甲方同意无证擅自砍伐他人所有的林木75亩，批伐区内的石壁空地面积不应从二被告人盗伐的面积中予以抵扣。本院认为，二被告人向他人转买的已批伐的林木的范围、界限均是确定的，须按许可证的规定进行采伐，二被告人自认为购买的825亩林木批伐区内存在石壁空地、实际采伐的面积不够，但未与林木所有人协商、未依法办理采伐许可证就擅自采伐他人所有的林木，是盗伐林木的行为，其所盗伐的林木面积、数量应以犯罪追究，不能扣减。至于二被告人自认为购买的825亩林木批伐区内存在石壁空地、实际采伐的面积不够的问题，系另一法律关系。辩护人的意见与法不符，不予采纳。 关于被告人杨某甲的辩护人提出的被告人杨某甲仅起辅助、次要作用，是从犯的意见。公诉机关认为被告人杨某甲在超伐区有负责修路、检尺、同时还向砍伐工头指明砍伐界限等行为，其在共同犯罪中是积极参加的，应认定为主犯，但根据杨某甲在犯罪中所起的作用，应当认定为罪责相对较轻的主犯。经查，公诉机关的上述意见有在案证据的佐证，于法有据，应予采纳，辩护人的意见与在案证据相左，于法无据，不予采纳。 ","cpfxgc":"本院认为，被告人廖章朝、杨某甲违反森林法的规定，以非法占有为目的，擅自砍伐他人所有林木立木蓄积量257.205立方米，数量特别巨大，其行为已构成盗伐林木罪；被告人廖章朝违反森林法的规定，未经林业行政主管部门批准并核发采伐许可证，任意采伐其所购买的林木立木蓄积量80.4601立方米，数量较大，其行为已构成滥伐林木罪。被告人廖章朝犯二罪，应予并罚。公诉机关指控的犯罪事实清楚、证据确实、充分、适用法律正确、罪名成立，应予采纳。在共同犯罪中，被告人廖章朝、杨某甲均积极参与、起主要作用，均是主犯，应当按照所参与的全部犯罪处罚，但被告人杨某甲罪责相对较轻，可以酌情从轻处罚；被告人廖章朝、杨某甲经电话通知后主动到案，能如实供述自己的罪行，是自首，依法可以从轻、减轻处罚；被告人廖章朝、杨某甲因在履行买卖合同过程中认为实际采伐面积与合同约定的面积存在出入，为减少损失实施了采伐出卖人所有的林木，与出于非法占有为目的实施的盗采国家、集体、他人所有的林木而言，主观恶性较小，可酌情从轻处罚；二被告人案发前能赔偿被害人的经济损失并得到被害人郑某甲、陈某甲的谅解、庭审中自愿认罪、愿意缴交罚金、被告人杨某甲还通过其家人与有关单位签订了生态公益林抚育协议书、缴交了抚育质量保证金，二被告人认罪态度较好，有悔罪表现，其所在村委会也建议从轻、减轻处罚，可酌情予以从轻处罚。综上，可依法对被告人廖章朝、杨某甲所犯盗伐林木罪予以减轻处罚，对被告人廖章朝所犯滥伐林木罪予以从轻处罚，对被告人杨某甲可依法适用缓刑。公诉机关及辩护人的相关意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十五条第一、二款、第二十五条第一款、第二十六条第一款、第六十七条第一款、第六十九条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条之规定，判决如下：","pjjg":" 一、被告人廖章朝犯盗伐林木罪，判处有期徒刑四年六个月，并处罚金人民币三十万元；犯滥伐林木罪，判处有期徒刑七个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑四年八个月，并处罚金人民币三十一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月6日起至2020年2月5日止。罚金已缴纳人民币十五万元，未缴纳部分限于本判决发生法律效力后一个月内缴纳。） 二、被告人杨某甲犯盗伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三十万元。 （缓刑考验期从判决确定之日起计算，即自2016年4月6日起至2020年4月5日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省长泰县人民法院 刑事判决书 （2015）泰刑初字第150号 公诉机关福建省长泰县人民检察院。 被告人廖章朝（曾用名国平），男，1964年7月23日出生于福建省长泰县，汉族，初中文化，农民，长泰县第十七届人大代表（已辞），户籍地、住所地均为福建省长泰县；因涉嫌犯滥伐林木罪，2014年12月19日被取保候审，2015年6月6日逮捕。现羁押于长泰县看守所。 辩护人童文英，福建泾渭明律师事务所律师。 被告人杨某甲（曾用名阿牛），男，1967年10月27日出生于福建省长泰县，汉族，小学文化，农民，户籍地、住所地均为福建省长泰县；因涉嫌犯滥伐林木罪，2014年9月28日被取保候审，2015年6月6日逮捕。现羁押于长泰县看守所。 辩护人朱江辉、黄富杰，福建中仑律师事务所律师。 长泰县人民检察院以泰检生刑诉（2015）3号起诉书指控被告人廖章朝犯盗伐林木罪、滥伐林木罪、被告人杨某甲犯盗伐林木罪，于2015年7月29日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。长泰县人民检察院指派检察员王阿敏、刘秋玲出庭支持公诉，被告人廖章朝、杨某甲、辩护人童文英、朱江辉到庭参加了诉讼。期间因辩护人申请调取新证据及检察机关申请补充侦查，延期了审理。现已审理终结。 公诉机关指控：1、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买址在长泰县坂里乡高层村仑仔尾山上三宗已批伐（即泰林采字（2013）X号、泰林采字（2013）XX号和泰林采字（2013）XXX号）共825亩的巨尾桉林木。至12月底采伐至伐区界限坑沟南侧时，被告人廖章朝、杨某甲认为采伐实际面积不够，便未经陈某甲一方同意便于2013年12月底雇请工人超越伐区界限继续砍伐陈某甲方位于坑沟北侧的巨尾桉林木面积75亩、立木蓄积量为257.205立方米。2014年3月，被告人廖章朝、杨某甲因超越伐区砍伐林木一事赔偿陈某甲一方巨尾桉林木款共人民币35万元；2、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买位于长泰县坂里乡高层村仑仔尾山上三宗已批伐共825亩的巨尾桉林木。2013年9月底被告人廖章朝雇工进行采伐，未按伐区拨交的要求保留隔离带的巨尾桉林木面积为10.1亩、立木蓄积量为34.6369立方米；3、2009年5月份，被告人廖章朝以人民币4万元的价格向长泰县坂里乡村民郭某购买址在长泰县坂里乡高层村林业基本图06大班150小班的杉木及林地使用权。被告人廖章朝于2010年1月和2011年1月先后二次雇工砍伐杉木，面积12亩、立木蓄积量是45.8232立方米。被告人廖章朝、杨某甲经电话通知于2014年8月17日下午主动到长泰县公安局森林分局岩溪森林派出所接受调查。针对指控的事实，公诉机关当庭出示了证人证言、被告人供述、长泰县林业局、公安局、坂里乡高层村村民委员会证明、现场勘验笔录、现场照片、司法鉴定意见、林木购买合同、汇款账单、林木采伐申请书、伐区拔交单、林木采伐许可证、林权证、长泰县看守所出具的羁押表现情况反映、建议书、长泰县人民检察院审查意见书、户籍证明等证据予以证明。公诉机关认为，被告人廖章朝的行为构成盗伐林木罪、滥伐林木罪，应数罪并罚，被告人杨某甲的行为构成盗伐林木罪；在共同犯罪中均是主犯，被告人杨某甲属罪责相对较轻的主犯；被告人廖章朝、杨某甲有自首、也已得到被害人郑某甲、陈某甲的谅解、二被告人在羁押期间表现良好，依法可以从轻、减轻处罚。 被告人廖章朝在第一次庭审时辩解在砍伐购买的825亩林木前为修路及搭建工棚就在案发地即起诉书指控的75亩区域先行砍伐树木，业主之一的陈某甲有上去巡查时也没有提出异议，其在第二次庭审时供述超伐的75亩林木是在砍伐完购买的825亩林木后因认为实际砍伐的面积不足又临近春节、时间紧迫才未经业主同意擅自砍伐的，其对公诉机关的指控没有异议并表示自愿认罪。 被告人杨某甲对公诉机关的指控没有异议并表示自愿认罪。 被告人廖章朝的辩护人提出，被告人廖章朝超越伐区砍伐林木，主观恶性小；业主指定的土地面积825亩是包括石壁空地，业主与被告人书面合同约定的砍伐面积、已付款面积是不包括石壁空地，山界不清，也是造成被告廖章朝砍伐越界的原因之一。被告人实际发生越界砍伐面积应认定为30亩；被告人廖章朝具有自首情节；已赔偿业主的经济损失；已取得受害人的谅解；被告人廖章朝自愿认罪；系初犯，偶犯，其所在村委会建议对其减轻处罚。建议对被告人廖章朝在法定刑以下减轻处罚。 被告人杨某甲的辩护人提出，从犯意的产生、现场测量、开挖山路、实施越界采伐，均系被告人廖章朝策划、指挥的，被告人杨某甲仅起辅助、次要作用，是从犯；且被告人杨某甲有自首情节、已共同赔偿被害人的经济损失、得到被害人的谅解、已与福建省长泰县亭下国有林场签订生态公益林抚育协议书缴交了抚育质量保证金、愿意缴交罚金，有确实的悔罪表现，建议对其减轻处罚并适用缓刑。 经审理查明： 1、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买址在长泰县坂里乡高层村仑仔尾山上三宗已批伐（即泰林采字（2013）X号、泰林采字（2013）XX号和泰林采字（2013）XXX号）共825亩的巨尾桉林木。同年9月下旬二被告人雇工进行采伐，当12月底采伐至伐区界限即坑沟南侧时，被告人廖章朝让工人停止采伐，并雇请邹某和对伐区面积进行测量，测量后采伐的面积与采伐许可证规定的面积相符。但被告人廖章朝、杨某甲认为采伐实际面积不够，便未经陈某甲一方同意便于2013年12月底雇请工人超越伐区界限继续砍伐陈某甲方位于坑沟北侧的巨尾桉林木。经福建省鼎力司法鉴定中心厦门分所鉴定：采伐地点位于长泰县坂里乡高层村林业基本图第01大班010小班，超伐林木面积75亩，树种为巨尾桉，立木蓄积量为257.205立方米。2014年3月，被告人廖章朝、杨某甲因超越伐区砍伐林木一事赔偿陈某甲一方巨尾桉林木款共人民币35万元，郑某甲、陈某甲具书予以谅解。 2、2013年9月9日，被告人廖章朝和杨某甲以每亩人民币3100元的价格向业主陈某甲等人购买位于长泰县坂里乡高层村仑仔尾山上三宗已批伐共825亩的巨尾桉林木。2013年9月18日，长泰县林业局坂里林业站工作人员到伐区进行拨交时，告知被告人廖章朝：在泰林采字（2013）XX号与泰林采字（2013）XXX号两宗伐区间要保留隔离带50米，隔离带的林木不能采伐。2013年9月底被告人廖章朝雇工进行采伐，未按伐区拨交的要求保留隔离带的巨尾桉林木。经福建省鼎力司法鉴定中心厦门分所鉴定：采伐地点位于泰林采字（2013）XX号与泰林采字（2013）XXX号两个伐区之间的隔离带，采伐树种为巨尾桉，面积为10.1亩，立木蓄积量为34.6369立方米。 3、2009年5月份，被告人廖章朝以人民币4万元的价格向长泰县坂里乡村民郭某购买址在长泰县坂里乡高层村林业基本图06大班150小班的杉木及林地使用权。被告人廖章朝于2010年1月和2011年1月先后二次雇工砍伐杉木，并将杉木分别卖给郑某乙、陈某丁、杨某丙18、14、11立方米。经福建省鼎力司法鉴定中心厦门分所鉴定：采伐地点位于长泰县坂里乡高层村林业基本图的06大班150小班，采伐树种是杉木，面积12亩，林种是水源涵养林，是生态林，立木蓄积量是45.8232立方米。 被告人廖章朝、杨某甲经电话通知于2014年8月17日下午主动到长泰县公安局森林分局岩溪森林派出所接受调查。在羁押期间，被告人廖章朝、杨某甲表现较好。审理期间，被告人杨某甲通过其家人已与福建省长泰县亭下国有林场签订生态公益林抚育协议书、缴交了抚育质量保证金。 上述事实有公诉机关当庭出示的下列证据予以证明： 1、证人陈某甲证言及辨认笔录。证实其是高层村支部书记，2013年11月份至同年12月份，其大部分时间都是在村里忙着配合坂里乡政府拆除猪圈和违章建筑，廖章朝、杨某甲采伐林木期间，较少到仑仔尾山上去。自从廖章朝、杨某甲说要购买仑仔尾山上的林木起，其前后到仑仔尾山上只有5次。第一次是2013年8月下旬，其到山上给廖章朝、杨某甲指定采伐界限范围；2013年9月下旬至11月初，采伐林木期间共3次到山上查看廖章朝他们砍伐林木的情况，当时未发现他们越界采伐；最后一次是2014年1月上旬的一天上午，具体时间忘记了，其骑摩托车到山上就发现廖章朝和杨某甲私自越界盗伐林木，当时没有遇到司机。2013年9月下旬至11月初，其3次到山上有遇到运输木材下山的司机，司机分别是高层村民廖某、钟某、蓝某和杨和明。在发现廖章朝、杨某甲越界采伐林木前，他们两人从未告诉他有关伐区的石壁空地一事，直到他们股东一方与廖章朝、杨某甲交涉时，他们才提出仑仔尾“粗坑”山上存在石壁空地。其从未同意廖章朝、杨某甲越界采伐林木，郑某甲、王某、黄金龙三人都没有同意廖章朝越界采伐我们的巨尾桉林木，其他股东三人也是经他通知后才清楚廖章朝、杨某甲越界采伐林木的事情。如果有同意的话，也不会发生廖章朝事后赔偿他们股东一方人民币35万元一事。三宗批伐区的林木采伐许可证的发证时间是2013年8月20日。同年9月18日，坂里林业站工作人员有到仑仔尾“粗坑”山上进行拨交，当时我在村里忙着干活，当天他们拨完交下山到我家让我签名的。廖章朝、杨某甲超伐的范围在“粗坑”南北两条坑沟之间，西北延伸至与安溪交界的杂木林止，西至山伦脊、防火路，东至农田及湿地松幼树。超伐面积共约100亩。由于他们股东一方已将仑仔尾山上的825亩巨尾桉林木都销售给廖章朝一方进行采伐，林业工作人员到山上拨交时的有关规定都是直接告知廖章朝一方的。他们是将仑仔尾山上林木都卖给廖章朝一方的，廖章朝不按拨交要求，无证采伐隔离带林木的行为应由他自行承担责任。 2、证人郑某甲证言。证实他是在2014年1月份的时候才得知廖章朝、杨某甲到仑仔尾“粗坑”越界盗伐他们股东一方的巨尾桉林木。在越界采伐林木前，廖章朝一方没有与他进行交涉。越界采伐林木前，廖章朝一方没有电话联系他。山上的主要采伐事宜都是廖章朝与陈某甲进行联系的。在发现越界采伐之前，他有多次电话联系廖章朝，向他催讨分期支付的木材货款，但期间（越界采伐林木前）他从未主动电话联系我，也没有谈及越界采伐的事。直到后来他们股东发现廖章朝越界采伐林木后，廖章朝有电话联系他，恳求他的原谅，并说：“能不能按每亩3100元的价钱赔给你们。”他拒绝：“我们股东已协商好了，那些越界的木头比较好，你必须按每亩3500元，100亩共35万元的价钱赔偿我们，否则我们报警。”他从未联系过杨某甲，也不认识他。他和陈某甲、王某、黄金龙四个人都没有同意廖章朝越界采伐林木，如果他们股东事先有同意，就不会发生廖章朝事后赔偿我们35万元一事。2013年9月9日廖章朝与他妻子郑惠敏签订林木购买合同，且当天预支了50万元的木材款订金。如果没有签订合同和支付订金，我是不会允许廖章朝去采伐的。2014年1月份，陈某甲发现廖章朝他们越界采伐之后，他跟廖章朝交涉赔偿事项时，廖章朝电话里有提出伐区存在石壁空地，但他认为那是他的借口而已。他知道泰林采字（2013）XX号与泰林采字（2013）XXX号两个伐区是连在一起的，面积共525亩。由于之前我他不清楚该林地存在隔离带，并且签订合同时也没有注明隔离带一事，所以他们股东一方将隔离带林木也一并卖给了廖章朝。至于违反规定采伐隔离带林木这件事，具体责任应由廖章朝个人承担。 3、证人汪某的证言。证实在2013年10月中旬的一天，廖章朝通过电话联系他，雇请他和重庆老乡到高层村仑仔尾山上采伐巨尾桉林木。当时他问廖章朝是否有采伐手续，廖章朝对他说山上八百多亩的三宗林木都是经过合法审批的，其中一宗已砍伐完，另外两宗是连在一起的准备砍伐。根据廖章朝指定的范围界限，面积约有五百多亩。他们到山上砍伐林木时，发现也有另一伙工人在采伐林木，工头叫陈某乙，闲聊中得知他也是重庆市酉阳县人。2013年12月底，当他们采伐至山上一条坑沟为界限时，廖章朝叫他们先停止采伐，说要先去核实一下采伐面积，于是他们工人就休息了两、三天。后来，廖章朝跟他们讲伐区里面的石壁空地很多，实际面积不够，并叫他们与陈某乙那伙工人继续采伐坑沟右侧（北面）的巨尾桉林木。具体的界限范围是由与廖章朝合伙的“阿牛”向他们指定的，他们就于2014年1月上旬砍伐了坑沟右侧七十多亩的巨尾桉林木，事情的经过就是这个样子。在采伐过程中，廖章朝都没有交代他们必须保留隔离带的林木，他至今都不清楚隔离带的事情。廖章朝叫他和陈某乙两伙工人按各个小山包进行砍伐，砍伐后再砍伐另一个小山包。最近才知道他们和陈某乙两伙工人去砍伐坑沟右侧的七十多亩林木是越界超伐的，采伐之前廖章朝并没告诉我们那部分是没批伐的。他听说“阿牛”也是坂里乡高层村民，他具体的名字我不清楚，他较经常到山上木材检尺。超伐的七十多亩林木采伐界限也是由他向他和陈某乙两伙工人指定的。在采伐仑仔尾山上的巨尾桉林木时，我发现伐区迹地里面有较多的零散石壁空地。经证人汪某辨认公安机关提供的一组12张人像照片，指出4号照片上的人是在山上向其指定采伐范围的“阿牛”（即被告人杨某甲）。 4、证人邹某和证言。证实2013年12月底的一天，（具体哪天我忘记了）廖章朝电话联系他，叫他到仑仔尾山上帮他测量山上已采伐林木的面积，当时廖章朝和他各自骑摩托车到达仑仔尾山上一处三岔路口时，根据廖章朝指定的界限范围，他就手持他交给的一把GPS仪器开始出发，沿着山路和山仑脊测量已采伐迹地。当他走到一片与山仑脊交界的安溪杂木林时，根据廖章朝交代的只测量已采伐林木面积，他看到杂木林下方及坑沟北面的一整片巨尾桉还未采伐，于是就从安溪杂木林往下（东面），沿着坑沟小路走，一直走到一块种有湿地松的荒田。就这样，沿着已采伐林木迹地走了一圈，用了将近两个小时的时间。当时他是沿着坑沟小路往上（西）走，坑沟左侧（南面）的林木都已采伐，而坑沟为界右侧（北面）的巨尾桉林木都未采伐。他手持GPS仪器走范围测面积时，发现采伐迹地里有不少石壁空地。证人邹某和辨认并确认2013年12月底廖章朝雇请其到长泰县坂里乡高层村仑仔尾“粗坑”测量已采伐林木范围的界限地点。 5、证人陈某乙证言。证实2013年9月下旬，廖章朝联系他，雇请他和老乡到高层村仑仔尾山上采伐巨尾桉林木。当时他有过问廖章朝：“林木有没有合法手续？”廖章朝对他说山上八百多亩巨尾桉林木都是有合法手续的，然后廖章朝带他们工人到山上指定了采伐界限，当时他看到山下也有一伙工人在采伐林木，听廖章朝说那片正在砍伐的那300亩林木也是他购买的。砍伐了一段时间后，廖章朝又雇请了另一伙工人到仑仔尾“粗坑”山上采伐林木，工头叫汪某，也是重庆市酉阳县人。2013年12月底，当他们工人采伐至“粗坑”山上一条坑沟为界限时，廖章朝叫他们停止采伐，说他要去核实一下已经采伐的面积。过了两、三天后，廖章朝说已采伐迹地里的石壁空地较多，实际面积不够，并叫他们与汪某两伙工人继续采伐坑沟右侧（北面）那些未采伐的巨尾桉林木。具体的采伐界限是由一个叫杨某甲的高层村民向他们指定的，2014年1月上旬他们砍伐了坑沟右侧七十多亩的巨尾桉林木。在他们采伐林木的过程中，廖章朝并没有交代隔离带的林木不能砍伐，他们工人也不清楚隔离带具体是在哪个位置。廖章朝叫他与汪某两伙工人按各个小山包进行砍伐，砍完后再砍伐另一个小山包。这两天他听说他与汪某两伙工人原先去砍伐坑沟右侧的七十多亩林木是越界超伐的，但当时采伐前廖章朝并没告诉他们那部分是没批伐的。在采伐仑仔尾山上的巨尾桉林木时，发现采伐迹地里面有一些没有生长林木的石壁空地。 6证人陈某京（坂里林业站站长）证言。证实他是长泰县林业局坂里林业站的站长，在2013年9月18日，他和坂里林业站工作人员黄某、陈某丙到高层村仑仔尾山上采伐林木现场进行拨交。到达山上种植湿地松幼树、农田旁边的林道上时，他先与黄某核对伐区地形图，然后向廖章朝指明了采伐界限范围。接着他问买主廖章朝：“你是否清楚山上的采伐界限？”廖章朝回答：“我清楚，之前陈某甲也有到山上向我指定采伐范围了。”他听廖章朝这样说就拿三宗伐区拨交单给他签名。同时交代他：“你采伐林木要注意留下隔离带，作为隔离带的林木不能砍伐。”他听完之后就说：“好的。”在2013年12月中旬，他和坂里林业站工作人员到山上伐区检查时，并未发现廖章朝他们有越界超伐行为。“拨交”是林业术语，意思是山上采伐林木时，林业工作人员必须到达山上现场，根据采伐规划地形图向业主及买主指定采伐界限范围。他没有将拔交单给廖章朝。按照规定：拨交单一式二份，林业站、采伐单位各一份。当时山上现场拨交后廖章朝有在拨交单上签字，后来他就将其中一份拨交单交给业主陈某甲，同时他在泰集采字（2013）XXX、XX号两宗拨交单上都注明了“隔离带不能采伐”。当时他站在山上一处种植湿地松幼树、农田旁边的林道上向廖章朝交代：隔离带是山仑脊向上，长度大约300米，宽度必须保留50米，处于隔离带范围内的巨尾桉林木不能砍伐。2013年9月18日，他在山上看到廖章朝、杨某甲已经雇挖掘机到粗坑山上开设林道便于采伐，且有部分工人从伐区下方（山下）往上，顺着山势开始采伐工作。2013年9月18日上午，他和黄某、陈某丙到山上拨交时，隔离带所在位置的林木还未采伐。由于隔离带处于泰集采字（2013）XXX、XX号两宗共525亩的伐区之间，廖章朝他们也不可能一开始动工就采伐隔离带的林木。当时他用手向廖章朝指明泰集采字（2013）XXX、XX号两宗伐区之间的隔离带位置，该地点完全可以保留50米的宽度作为隔离带。如果无法保留，廖章朝肯定会当场提出疑问的。当时他是在没有异议的情况下，在拨交单上签名确认的。而且拨交后，廖章朝还在仑仔尾粗坑山上问他为什么隔离带林木不能采伐，他明确告诉他：“隔离带林木没有经过林业部门审批，是不允许采伐的。”由于林木是从山下往山上顺势进行采伐，越界地点又是山上伐区的高处，所以廖章朝、杨某甲应该是尾期（最后）才越界采伐的，但具体时间不清楚。2013年12月18日上午，我和坂里林业站工作人员汤锦坤、陈某丙到仑仔尾粗坑山上对伐区进行验收，当时我们并未发现廖章朝、杨某甲越界采伐林木。伐区验收一般不用通知业主或买主，林业站自行验收就可以，所以2013年12月18日当天廖章朝、杨某甲都没有在场。后来在2014年7月下旬，他对2013年度伐区进行检查时，发现隔离带的林木已都被采伐。他就及时将此事向长泰县林业局作出报告。当时拨交现场有当事人廖章朝、我、黄某和陈某丙共四人。杨某甲没有在场。 7、证人陈某丙（坂里林业站工作人员）证言。证实他是长泰县林业局坂里林业站的工作人员，去年9月中旬的一天，站长陈南京说高层村仑仔尾山上三宗批伐的林木刚刚开始采伐，叫他和林业站工作人员黄某与他一起到山上采伐林木现场进行拨交。那天上午他们三人开车到达山上时，买主廖章朝已经在山上等了。当时他们都站在种植湿地松幼树、农田旁边的林道上，陈南京问买主廖章朝：“你是否清楚山上的采伐界限？”廖章朝说他已经清楚了，之前陈某甲有到山上向他指定了采伐界限。于是陈南京就拿了三宗伐区拨交单给廖章朝签名。同时，陈南京还特别交代他：“你采伐林木要注意留下隔离带，作为隔离带的林木不能砍伐。”他听完之后就说：“好的，我知道了。”当时他们几个人都站在种植湿地松幼树、农田旁边的林道上，陈南京翻开地形图，用手向廖章朝指定了远处的伐区界限，当时廖章朝说他已经清楚了界限。2013年9月18日上午，他在山上看到廖章朝他们已经雇挖掘机到粗坑山上开设林道便于采伐，且有部分工人从山下往山上顺着山势开始进行采伐了。如果没有开路，是无法直接到山上伐区的上方进行砍伐的。2013年9月18日上午，他们林业站工作人员到山上拨交时，隔离带位置的林木并未采伐。隔离带是处于两宗共525亩的伐区之间，且廖章朝他们是2013年9月中旬开始动工，从山下开始开路，不可能一下子就砍到隔离带的林木。因为当时隔离带所在位置的林木都未砍伐，宽度50米的隔离带林木完全可以保留。如果无法保留，廖章朝肯定会当场提出异议的。当时廖章朝在山上对保留隔离带林木一事是没有异议的。 7、证人黄某（坂里林业站工作人员）证言。证实他是长泰县林业局的工作人员，去年9月中旬的一天，坂里林业站站长陈南京说高层村仑仔尾山上三宗批伐的林木刚刚开始采伐，叫他和林业站工作人员陈某丙与他一起到山上采伐林木现场进行拨交。那天上午10时许，他们三人开车到达山上时，买主廖章朝已经在山上等他们了。当时我们都站在种植湿地松幼树、农田旁边的林道上，他和陈南京就先拿出伐区设计图核对采伐界限，然后陈南京就开始向买主廖章朝说明采伐界限，并问他：“你是否清楚山上的采伐界限？”廖章朝说他已经清楚了，因为之前陈某甲也有到山上向他指定了采伐界限。于是陈南京就拿出三宗伐区拨交单给廖章朝签名。他还听到陈南京特别交代廖章朝：“你采伐林木必须要留下隔离带，作为隔离带的林木不能砍伐。”他听完之后就说：“好的，我知道了。”当时他们都站在种植湿地松幼树、农田旁边的林道上，他和陈南京根据伐区设计图先进行核对，然后陈南京用手向廖章朝指定了远处的伐区界限，廖章朝有说他已经清楚了界限，之后他根据采伐规定向廖章朝强调了采伐注意事项。当时是由陈南京具体向他说明隔离带的事情，他在旁边听到陈南京交代廖章朝：“隔离带宽度必须留50米。”当时拨交现场有买主廖章朝、陈南京、陈某丙和我共四人。2013年9月18日，他在山上看到廖章朝已经雇挖掘机到粗坑山上开设林道便于采伐，且有四、五个工人从山下往山上，顺着山势开始采伐。当时工人开始砍伐的地点是在泰集采字（2013）X号那宗300亩的伐区内，即粗坑最下方的伐区。隔离带处于泰集采字（2013）XXX、XX号两宗共525亩的伐区之间，2013年9月18日他们到山上拨交时，以上两宗伐区的林木都未采伐，而且工人开始采伐的地点伐区（泰集采字（2013）X号）距离隔离带很远，也不可能一开工就砍到隔离带的林木。根据山上实地情况，当时完全可以保留50米的宽度作为隔离带。当时站长陈南京向廖章朝明确指出隔离带的地点位置，并告诉他：“隔离带是山仑脊向上，长度大约300米。隔离带宽度必须保留50米，处于隔离带范围内的巨尾桉林木不能砍伐。”廖章朝在没有异议的情况下，当场在三张拨交单上签名确认。据我所知，廖章朝经常购买青山做木材生意，做了很多年，他对山界应该是很熟悉的。 8、证人蓝某证言。证实其受廖章朝雇请到山上帮其运输木材。运费是按路途远近来结算的。我自己加车油的话，走华安汰口路线运往漳州龙文区每立方米65元，走长泰路线往漳州龙文区每立方米80米，短途运往高层村的锯台每立方米（吨）30元。其到仑仔尾“粗坑”山上共运输了71车次的巨尾桉统材，直到今年春节前结束运输。砍伐工人是按照小山包进行砍伐的，一边采伐一边造材运输。他从2013年9月中旬开始运输仑仔尾山上的林木，直到2014年1月中旬结束。廖章朝跟他说过仑仔尾山上林木都是经过审批的，有合法手续。而且我运往漳州销售的木材都有随车携带运输手续。2014年1月上旬的一天，廖章朝跟他们司机说仑仔尾山上林木砍伐基本结束了，叫他们司机将山上砍伐后剩余的木材运往高层村杨某乙的木材加工场销售。当时他还说：“这些木材都是有手续的，你们直接把木材载到仑仔尾山脚下杨某乙的锯台就可以了，杨某乙会以我的名义去林业部门办理相关手续。”当时他问：“本村范围内的短途运输，运输手续要不要随车带？”廖章朝说：“你们先把木材载过去，运输手续我会去开给杨某乙的。”听他这样说，我认为没事，就去山上运了5车巨尾桉统材到杨某乙的木材加工场里。2014年1月中旬他到山上运输木材时，看到要运输木材的地点是在一条坑沟及新开设小山路的右侧（北面），西北面是与安溪交界的杂木林。林木已经倒头并造材（4米长）了，山上工人也在收拾行李准备离开了。廖某、钟某和杨和明三人都有参与运输坑沟及新开设小山路右侧（北面）的林木。2013年9月中旬，他第一次开车到仑仔尾粗坑山上运输林木时，发现工人正开始采伐林木，当时是挖掘机先开路，从山下往山上开设林道及修路，路开到哪，工人就砍到哪里。根据目测，当时工人刚砍伐了面积约十亩的巨尾桉林木。2013年9月中旬，工人是从山下往山上顺着山势，按各个小山包开始进行采伐的，他们司机也是先载山下的木材，然后再载山上的木材，按顺序进行木材运输的。直到2014年1月份，砍伐林木临近结束时，他们司机最后到一条坑沟右侧运输一片约70亩的巨尾桉林木。2014年1月上旬，他和钟某、杨某明、廖某四人最后到粗坑与安溪杂木林交界，一条坑沟的右侧（北面）运输木材。坑沟北面的巨尾桉比较湿，砍伐痕迹新鲜，是工人同年1月上旬砍伐的。由于工人是从山下往山上采伐，并从坑沟左侧（南面）往里面右侧（北面）进行采伐的，所以坑沟南侧（南面）的林木应该是2013年12月下旬砍伐的。他到仑仔尾“粗坑”山上运输木材时，有看到砍伐工人搭建的工棚共有五、六处，位置很分散，工棚主要用于住宿，大小一般不超过10平方米。工棚主要都是搭建在有水源的坑沟边，便于工人洗衣做饭。2014年1月上旬他到粗坑山上运输木材的地点附近有一间工棚。面对采伐林木现场，该工棚搭建在安溪杂木林下方的一条坑沟左侧（南面），工棚的下方是一块种有湿地松的农田。该工棚大小约有10平方米，搭建在坑沟小山路的南面（左侧）。那间工棚应该是在2013年12月份才搭建的，他记得2013年12月份自己驾驶挖掘机到山上装车时，才发现坑沟山路的左侧（南面）有搭盖一间工棚。坑沟的右侧没有搭建工棚。坑沟右侧（北面）是一个小山包（即山仑），没有水源地也没有平地，工棚是无法搭建在斜陡的山仑上。他记得工棚地点。该工棚搭建在坑沟的左侧，旁边有生长一株较高的杂木。他共遇到过3次陈某甲骑摩托车到粗坑山上。那三次都是2013年10月份，具体时间忘记了，后来就没在山上遇到过陈某甲，他不清楚陈某甲到山上做什么。他到粗坑山上运输木材和木材装车期间，廖章朝与杨某甲经常到山上管理工人和对木材检尺，杨某甲也经常到山上修路。检尺有时在山上，有时运到高层村水泥路，再由廖章朝、杨某甲检尺。经证人蓝某辨认并确认2014年1月其到坂里乡高层村仑仔尾粗坑山上运输木材所在地点附近一间工棚搭建的位置是在安溪杂木林下方坑沟山路左侧（南面）的一株杂木旁。 9、证人廖某证言。证实其受廖章朝雇请到山上帮其运输木材。廖章朝跟他们司机说过仑仔尾山上采伐的林木都是经过审批的，有正规手续。而且他运往漳州龙文区蓝田、石仓和芗城区石亭、天宝镇销售的木材都有随车携带运输手续，其中薪炭材主要是销往天宝镇的木材加工场。2014年1月中旬他有到仑仔尾山上运输木材，同时运输木材的还有本村的蓝某、钟某和杨某明。2014年1月上旬的一天，廖章朝说仑仔尾山上林木砍伐差不多结束了，叫他们四个司机将山上砍伐后剩余的木材运往高层村杨某乙的木材加工场销售。当时他还交代说：“你们尽管放心，这些木材都是有手续的。你们直接载到杨某乙的锯台就行了，我会去开单给杨某乙的。”当时蓝某有问：“像我们高层本村范围内的短途运输，运输手续要不要随车带？”廖章朝说：“没事的，你们先把木材载过去，运输手续我会开给杨某乙的。”听他这样说，他们司机都认为没事，就将山上剩余的木材运到杨某乙的锯台。2014年1月中旬他开车到仑仔尾山上运输木材时，看到要运输木材的地点是在一条坑沟及新开设小山路的右侧（北面），西北面是与安溪交界的一片杂木林。林木刚砍伐不久，已经倒头并造材好了，山上部分砍伐工人已收拾完行李准备离开。山上木材装车完时，杨某甲都有在场进行检尺，然后自制一份木材检尺码单。他每次将木材运输至杨某乙的锯台时，他都有在场。停下车时他都先将自制的检验码单交与杨某甲，由他进行核对，核对无误后才叫他卸下木材。2014年1月份，他们司机最后运输的是“粗坑”山上西北面与安溪杂木林交界，一条坑沟右侧（北面）的一片巨尾桉林木。坑沟右侧运输的巨尾桉林木砍伐痕迹新鲜，是当时工人刚砍伐的，采伐时间应该是2014年1月上旬。他到仑仔尾“粗坑”山上运输木材时，有看到砍伐工人搭建的工棚共有四、五处，工棚主要用于住宿，大小一般不超过10平方米。工棚主要都是搭建在有水源的坑沟边。2014年1月上旬他到粗坑山上运输木材的地点附近有一间工棚，面对山场，该工棚搭建在安溪杂木林下方的一条坑沟左侧（南面），工棚的下方种有湿地松。他记得工棚旁有生长一株较高的杂木，那株杂木没有砍掉，现在应该还存活着。该工棚大小约有8平方米，搭建在坑沟的南面，那间工棚应该是在2013年12月份才搭建的。他是根据打桩的巨尾桉林木的新鲜程度进行判断的，而且林木是从山下往山上顺势采伐，所以工棚应该是2013年12月份才搭建的。坑沟的右侧即北面没有搭建工棚。他共遇到过3次陈某甲骑摩托车到粗坑山上。那三次都是2013年10月至11月份，后来就没在山上遇到过陈某甲，不清楚陈某甲到山上做什么。2013年10月份至2014年1月份，他到粗坑山上运输木材期间，廖章朝与杨某甲经常到山上管理工人和对木材检尺，杨某甲也经常到山上修路。检尺有时在山上，有时运到高层村水泥路，再由廖章朝、杨某甲检尺。经证人廖某辨认并确认2014年1月其到坂里乡高层村仑仔尾粗坑山上运输木材所在地点附近一间工棚搭建的位置是在安溪杂木林下方坑沟山路左侧（南面）的一株杂木旁。 10、证人钟某证言。证实其受廖章朝雇请到山上帮其运输木材。运费是按路途远近来结算的，听说在廖章朝和杨某甲购买林木之前，仑仔尾山上采伐的林木已经经过审批，并发放了林木采伐许可证。而且他运往漳州龙文区蓝田、石仓和芗城区石亭、浦南销售的木材，全部都有随车携带运输手续。2014年1月上旬，他到仑仔尾山上运输木材时，看到山上的工人已经停止采伐了。廖章朝在山上对他说：“山上木材都砍完了，剩下的几车木材你们都直接运到山脚下杨某乙的锯台就可以了。”因为之前木材运往漳州时，廖章朝都会事先开运输手续给他们。所以他就顺便问廖章朝：“你有没有去开单了？”廖章朝回答：“杨某乙的锯台很近，属于本村范围内的短途运输。你直接把木材载到杨某乙的锯台，我会去开单给杨某乙的。”他问：“这应该没事吧？”廖章朝说：“木材都有合法手续，你放心。”2014年1月中旬他开车到仑仔尾山上运输木材时，看到木材堆放的地点是在一条坑沟及新开设小山路的右侧（北面），西北面是安溪交界的一片杂木林。蓝某、廖某和杨和明他们三人也有参与运输坑沟及新开设小山路右侧（北面）的林木。山上木材装车完后，他们就将木材运到高层村的水泥路边，再由杨某甲或廖章朝进行检尺，然后自制一份木材检尺码单。2014年1月份，砍伐林木临近结束时，他们司机最后到一条坑沟右侧（北面）运输一片约70亩的巨尾桉林木。那些巨尾桉砍伐痕迹新鲜，是工人同年1月份砍伐的。当时有砍伐工人进行装车，也有挖掘机司机蓝某装车的。当时粗坑山上有多伙工人采伐林木，他们搭建的工棚有四、五处。工棚主要用于住宿，大小一般不超过10平方米。工棚主要都是搭建在有水源的坑沟边，便于他们洗衣做饭。2013年9月份仑仔尾粗坑山上林木开始采伐时，工人从山下往山上顺势采伐的。该工棚位于山上高处，不可能是采伐初期搭建的。他是2014年1月份采取运输工棚旁、坑沟右侧的林木，所以才作此判断。坑沟的右侧即北面没有搭建工棚。该工棚搭建在坑沟的南侧，旁边有生长一株较高的杂木，那株杂木现在应该还存活着。2014年1月份上旬他去运输安溪杂木林下方坑沟的右侧林木时，有看到老陈、老汪两伙工人正在砍伐坑沟右侧（北面）的巨尾桉林木。根据林木的新鲜程度和我们的运输顺序，工人应该是先砍伐坑沟左侧（南面）的巨尾桉，后来再往坑沟右侧（北面）进行砍伐。我共遇到过4次陈某甲骑摩托车到粗坑山上。那四次都是在2013年10月至11月份的采伐期间，后来就没在山上遇到过陈某甲，我不清楚陈某甲到山上做什么。2013年10月份至2014年1月份，他到粗坑山上运输木材期间，廖章朝与杨某甲经常到山上管理工人和对木材检尺，杨某甲也经常到山上修路。检尺有时在山上，有时运到高层村水泥路，再由廖章朝、杨某甲检尺。经证人钟某辨认并确认2014年1月其到坂里乡高层村仑仔尾粗坑山上运输木材所在地点附近一间工棚搭建的位置是在安溪杂木林下方坑沟山路左侧（南面）的一株杂木旁。 11、证人杨某乙证言。证实他是高层村村民，主要经营木材加工场，加工场位于高层村村部附近。2014年1月上旬的一天晚上，具体哪天忘记了。廖章朝到他的木材加工场找他坐，当时廖章朝告诉他：“仑仔尾山上的巨尾桉林木砍伐已经结束了，山上还有一部分木材，我叫驾驶员运输到你的锯台怎么样？”他问廖章朝：“木材是不是全部都‘光’（土话，指有手续）的？”廖章朝回答：“全部都有手续呢。”因为他听说廖章朝、杨某甲向陈某甲及厦门股东购买了仑仔尾山上八百多亩有审批手续的巨尾桉林木，所以当时就答应了。廖章朝还对他说：“你锯台就在山脚下，离山上采伐地点很近。干脆我让司机直接把木材运到你锯台，然后我再开单给你，或者我交代林业站陈某丙，你再以我的名义去林业站开检验码单也可以。”他回答说：“既然木材有手续，那你就叫司机载过来吧。”为了证实是否有合法手续，他还电话咨询坂里林业站的陈某丙：“廖章朝在仑仔尾山上采伐的林木是否有手续？”陈某丙回答：“有手续的。”于是他就放心了。过了两、三天，就有四个司机陆续运输木材到他的锯台，他根据他们自制的检尺码单进行核对再签收。收购木材期间，廖章朝有开过木材检验码单给他，廖章朝没空时他就自己去坂里林业站找陈某丙，以廖章朝的名义去开木材检验码单用于办理木材加工后的运输证。就这样，他向廖章朝收购的木材全部都是有手续的。是按照市场价向廖章朝进行收购的，而且他那些木材都是有手续的。四个司机分别是蓝某、廖某、钟某、杨和明。 12、证人王某证言。证实2004年2、3月份的时候，厦门老板郑某甲、坂里乡高层村支部书记陈某甲、长泰县林业局驾驶员黄金龙和他四人共同在坂里乡高层村仑仔尾山上承包种植了一整片巨尾桉林木，造林面积约2000亩，其中郑某甲的股份占70％，他和陈某甲、黄金龙三人各占10％。2013年8月下旬，他们准备出售仑仔尾山上三宗已批伐的巨尾桉林木。当时高层村民廖章朝（别名“国平”）和杨某甲（绰号“阿牛”）找到陈某甲，说打算购买林木进行采伐，于是陈某甲带他们到仑仔尾山上看树并指定伐区界限，且双方就购买林木一事进行了商谈。后来廖章朝一方出价是每亩3100元，825亩共人民币2557500元。他们四个股东经过商量后一致同意，并于2013年9月9日由郑某甲的妻子郑惠敏与廖章朝签订了木材购买合同，接着廖章朝和杨某甲就于同年9月中旬雇工进行采伐。2014年1、2月份的一天（具体时间忘记了），陈某甲电话联系他：“我这两天有到仑仔尾山上，发现廖章朝、杨某甲雇工到山上采伐林木已越界超伐，超伐区面积挺大的。”听他这样说后，就叫他赶紧将此事反映给郑某甲。接着，他们就请林业局工作人员先后两次到仑仔尾山上核对砍伐界限，经过核对，越界采伐的面积近100亩。此事由大股东郑某甲与廖章朝具体进行交涉。最后廖章朝一方于2014年4月上旬将20万元的赔偿金转账汇到郑某甲的银行账户里，三、四天后他又将15万元转账汇给郑某甲，然后再由郑某甲按股份分成，分别汇人民币3.5万元给他、陈某甲和黄金龙三人。他们股东一方是在廖章朝、杨某甲越界采伐林木后才发现的。廖章朝事先都没有与他们交涉，他们股东四人也都没有同意廖章朝一方越界采伐林木。他得知廖章朝一方越界采伐林木后，就带林业局工作人员到仑仔尾山上进行核对。经测量，超伐区面积近100亩。仑仔尾山上林木的管理工作主要由陈某甲负责。山上雇工施肥、劈草、苗木及化肥的运输调度，还有后期山上采伐林木的监管也都是由陈某甲具体负责。直到2014年9月份才听说廖章朝一方无证采伐仑仔尾山上隔离带林木一事。陈某甲从未跟他讲过隔离带林木的情况。 13、证人黄某证言。其证实的内容与证人王某证言的内容基本一致。 14、证人郑某乙证言。证实她先后两次向廖章朝购买了5车杉木原木用于搭建农场的猪舍，其中于2010年元月购买了2车次，2011年元月又购买了3车次。当时是按照市场价进行结算的。 15、证人陈某丁证言。证实2011年的2月份，其有向廖章朝收购了一些杉木。当年在自己家旁边新建了猪舍，需用部分木材，他就打算去买些杉木。廖章朝听说他需要杉木，就主动到他家里找他，并说在山上刚好砍伐了一些杉木，可以就近卖给他用于搭建猪舍。因为急需用材，他就直接问廖章朝什么价钱，廖章朝说按照市场价卖给他，他就答应了。随后几天，廖章朝就自己驾驶一辆蓝色的土炮车，先后共运了4车杉木原木共14立方米到他家门口卖给他。 16、证人杨某丙证言。证实2010年元月，他准备搭建猪舍用于养猪，由于缺少杉木就四处打听。有一天，同村的廖章朝电话联系他，问他是不是需要杉木盖猪舍，廖章朝说有杉木可以卖给他，他问他杉木的价钱怎么算，廖章朝说按照市场价钱进行结算，后来，廖章朝自己驾驶一辆土炮车，先后运载了3车杉木共约11立方米，并开了一张单据给我，他共一次性支付给廖章朝人民币8400元的木材款。 17、证人郭某证言。证实2009年5月份的一天，本村村民廖章朝到她家里坐，说想向她买下“畚箕湖”山上她种植的那些杉木。经过协商，最终她以人民币4万元的价钱将“畚箕湖”山上的杉木，以及十多亩的林地使用权都转让给廖章朝。 18、证人何某证言。证实2013年12月底的一天，廖章朝到其家找其向其借GPS仪器去山上测量范围。具体测量哪里廖章朝没有说，其也没有过问。廖章朝还给其后，其也没有去查看过记录。 19、被告人廖章朝的供述和辩解、辨认笔录。证实： 2013年8月份他听说高层村支部书记陈某甲在高层村仑仔尾山场有一大片巨尾桉林木（已批准采伐）准备销售，因为好友杨某甲（别名“阿牛”，高层村民）曾说过他想承包林木采伐赚钱，于是他就联系杨某甲一起去陈某甲家坐，经过交涉，他和杨某甲当场表示想承包购买下仑仔尾的林木。第二天陈某甲就带他和杨某甲到仑仔尾看山。陈某甲向他们指定了山上三处已审批采伐的林木范围界限后，他们就在山上当场商量买卖价钱，最终他与杨某甲按每亩3100元（扣除石壁空地），共人民币2557500元的价钱向陈某甲购买下仑仔尾山场825亩的巨尾桉林木。后来经过他们多个股东一致同意，同年9月9日，他就与股东之一的郑惠敏（郑某甲的妻子）签订了林木购买合同。签完合同后，他就到林业主管部门缴纳了两金两税、伐区设计费等共约15万元，然后他于2013年9月15日前后开始雇工采伐仑仔尾山场三宗批准采伐的巨尾桉林木。2013年12月底的时候，仑仔尾山上的巨尾桉林木采伐至陈某甲原先在山上向他们指定的坑沟界限时，他叫采伐工人先停止采伐，为了核实泰集采字（2013）41号与39号两宗伐区面积，他就以100元的工钱雇请了一个叫邹某和的高层村民手持GPS到两宗伐区走范围测量采伐面积。结果测算出两宗伐区面积为525亩，与伐区设计的面积相符。但他发现525亩其中包含一些石壁空地，原先他和郑某甲他们签订的购买合同中有规定要扣除石壁空地的，所以他认为实际面积不够，为了不致亏损，他就与杨某甲雇请工人继续砍伐坑沟右侧未批伐的巨尾桉林木。当天山上测量完后，他就有将实际面积不够这个情况告诉杨某甲，经过他们两人商量，决定继续采伐坑沟右侧（北面）那些未批伐的巨尾桉作为补偿泰集采字（2013）39号、40号、41号三宗伐区里面的石壁空地，现已司法鉴定的超伐迹地就是他们原先商量的继续采伐范围，一旦采伐面积超过石壁空地的面积，他们就准备按每亩3100元的价钱赔偿给陈某甲他们。采伐坑沟右侧（北面）未批伐林木前，他和杨某甲没有与陈某甲股东一方交涉，也没有经过他们的同意，就私自越界采伐林木。直到今年1月上旬采伐结束，并且山上木材已全部运走，陈某甲先发现他们有越界超伐行为后，他们才与陈某甲他们交涉私了并进行经济赔偿。他于2013年12月底继续雇请原先砍伐泰集采字（2013）41号与39号两宗伐区的工人超伐林木。那些砍伐工人一伙是湖北籍工人，工头叫“汪某海”（音）；另一伙是四川籍工人，工头叫“陈某乙”（音）。由于那几天他都没有在山上，当时指定现超伐迹地的采伐界限是由杨某甲按他们原先商定的范围向砍伐工人指定的。因为隔离带位于泰集采字（2013）41号与39号两宗伐区之间，也是由“汪某海”和“陈某乙”他们两伙工人进行砍伐的。杨某甲也不清楚隔离带的事，他也没有交代“汪某海”和“老陈”他们隔离带的林木不能采伐，所以他们以为都是批伐范围内的。 在2009年5月份的时候向高层村7组杨某文的妻子郭某购买了高层村“畚箕湖”山上的她自有杉木，其中有一部分杉木套种在竹林里。总共面积约20亩，当时他以人民币4万元的价钱向她购买了杉木及林地的使用权。后来他于2010年的元月份先雇工采伐套种在竹林里面的杉木，次年元月份又雇工继续采伐竹林上方的杉木。他没有向林业部门申请办理林木采伐许可证。我两次砍伐都是雇请一伙贵州籍工人共三人，工头叫杨某生（音）。数量约二十立方米，大部分都是造材4米长，也有少量是2米长的。因为数量不多，当时都是他驾驶自有的土炮农用车到“畚箕湖”山上运输木材，共有五车。并将木材卖给高层村源泉生态农场的郑某乙，后来听说郑某乙将杉木用于搭建农场的猪舍。 自从坂里林业站到山上拨交，告诉他隔离带的林木不能采伐，直到山上林木采伐结束，他都没有告诉杨某甲隔离带一事，杨某甲至今也不清楚隔离带的林木不能采伐。他较少到山上，所以当时工人采伐山上隔离带的林木时，杨某甲是否在场他就不清楚了。当时他是叫汪某和陈某乙两伙工人按各个小山包进行砍伐，砍完后再砍伐另一个小山包。坑沟为界左侧的部分林木主要由汪某那伙工人砍伐的，采伐前他交代过汪某砍伐至一条坑沟为界限，坑沟右侧（北面）的林木不要砍伐。后来因为他经过测量，发现实际面积不够，所以雇请汪某、陈某乙继续采伐坑沟右侧（北面）未批伐的林木，来补石壁空地的面积。他们并不清楚坑沟右侧（北面）那些林木都是未批伐，以为山上要采伐的林木都是有手续的。 他雇工越界采伐面积75亩的巨尾桉林木都是在今年1月上旬运往长泰县坂里乡高层村杨某乙的木材加工场销售。因为越界采伐的那些林木都是运往高层村本地杨某乙的木材加工场销售，属于本村范围内的短途运输，而且木材加工场地点就在仑仔尾的山脚下，路程较短。所以运输前他都有向四个司机交代：“这些木材都是有手续的，你们直接把木材载到我们村里杨某乙的锯台就可以了，杨某乙他会以我的名义去林业部门办理相关手续。”司机听他这样说后，认为没事就答应了。蓝某、廖某、钟某、杨某明四个司机都不清楚。因为运输越界采伐的林木前，他骗他们说“木材都是有手续的”，山上825亩三宗已批伐的巨尾桉林木也都由他们四个司机进行运输，他们都认为山上要采伐的林木都是经过合法审批的。并且在陈某甲未发现他们越界采伐的行为时，他已经叫司机四人将越界采伐的大部分林木运往杨某乙的锯台销售了。 当时坂里林业站陈某京有叫他保留隔离带宽度50米，但他不知道应如何保留隔离带，因为之前采伐林木并没有这样要求，且购买合同也没有规定这样条文，所以就没有特别交代工人隔离带林木不准砍伐，导致隔离带的林木也一并砍掉。这部分木材也由司机运往漳州龙文区的木材加工场销售。 2010年元月份他雇工到“畚箕湖”山上砍完部分杉木后，就将杉木就近卖给源泉生态农场的郑某乙和高层村本地村民杨某丙，当时卖给郑某乙2车杉木，卖给杨某丙3车杉木。2011年元月份他再次雇工到“畚箕湖”山上无证采伐杉木，后又将杉木分别卖给郑某乙和高层村村干部陈某丁，其中卖给郑某乙3车杉木，卖给陈某丁4车杉木。当时他都是自己驾驶土炮车将杉木卖给以上三人的。卖给郑某乙5车次杉木，约有18立方米；卖给陈某丁4车次杉木，约有14立方米；卖给杨某丙3车次杉木，约有11立方米。郑某乙长期居住在厦门市，他可能不清楚收购木材的相关规定，所以从未向他索要过木材手续；卖杉木给陈某丁时，他有骗他说杉木是有合法手续的，他就信以为真了；杨某丙收购杉木时也没过问木材的来源情况，他也没告诉他杉木是在“畚箕湖”山上无证采伐的。他是为了多赚些钱，才不按林业站的拨交要求，私自采伐隔离带的林木。隔离带林木的位置是在仑仔尾山上泰林采字（2013）XX号与泰林采字（2013）XXX号两宗伐区之间，坂里林业站陈某京于2013年9月份拨交时有交代：“顺着山仑脊向上，长300米、宽50米范围内处于隔离带的林木不能采伐。”就此事他在仑仔尾山上曾问过陈某京，陈某京说隔离带林木没有经过林业主管部门的审批，是不允许采伐的。2013年9月份，他和杨某甲以人民币2557500元向陈某甲股东一方购买了三宗已批伐的林木，面积共825亩，每亩均价3100元。当时购买合同里面并没有注明隔离带的林木不能采伐，所以隔离带林木的林权归他和杨某甲所有。他雇请越界盗伐仑仔尾山上林木的工人是汪某和陈某乙两伙外省籍工人。2013年12月底，采伐完825亩批伐区的林木后，他跟他们两伙工人讲伐区里面的石壁空地很多，实际面积不够，并叫他们继续采伐坑沟右侧（北面）的巨尾桉林木。具体的界限范围是我叫杨某甲到山上向他们指定的，后来工人就于2014年1月上旬砍伐了位于坑沟右侧，属于郑某甲一方的75亩巨尾桉林木。 伐区的界限就是仑仔尾山上的坑沟，坑沟位置处于安溪交界杂木林下方，种植湿地松的荒田上方。该坑沟界限就是原先陈某甲在山上向他和杨某甲指定的。当时他、杨某甲和陈某甲三人坐在种湿地松荒田中央的大石头休息时看界限时，根据陈某甲现场的指定，处于安溪杂木林和种湿地松荒田中间的一条坑沟是伐区的界限，坑沟左侧是有批伐的，坑沟右侧是未批伐的。当时陈某甲还说：“为了便于日后炼山，坑沟右侧的林木可以适当采伐。”据他所知，防火带的宽度一般为15米，坑沟长度约有100米，我认为该防火带的面积约有3亩左右。 他之前标明的“仑根”（山仑脊）是不属实的，为了面积之差，减轻刑事责任，他才和杨某甲商量说“仑根”是界限。实际上，画红笔处的坑沟才是陈某甲向给他和杨某甲指定的伐区的界限。 经被告人廖章朝辨认并确认其雇工到长泰县坂里乡高层村仑仔尾“粗坑”越界超伐林木的地点范围以及粗坑采伐隔离带林木的地点范围、到长泰县坂里乡高层村“畚箕湖”无证采伐林木的地点范围。 20、被告人杨某甲的供述及辩解、辨认笔录。其供述的其与廖章朝向陈某甲等股东购买三宗伐区范围、价格、支付方式、雇工砍伐、运输等事实与廖章朝交代的基本一致。其还供述到因为他们向陈某甲等股东购买的三宗伐区里存在一些石壁空地，考虑到经济损失，才和廖章朝才会去越界采伐未批伐的林木。据测量，发现在泰集采字（2013）XXX号、X号、XX号三宗伐区里面，分别有一块鱼塘约一亩、榕树绿化苗地约二亩、种植巨尾桉林木的插花地约二十亩、石壁约三十亩，还有东一块、西一块的零散空地约十亩，以上合计共约有63亩的石壁空地。采伐坑沟右侧（北面）未批伐林木前，他和廖章朝并没有与陈某甲股东一方交涉，也没有得到他们的允许，就私自越界采伐林木。直到今年1月份陈某甲发现了他们有越界超伐行为，他们才与陈某甲他们交涉私了并进行经济赔偿。他和廖章朝于2013年12月底雇工越界超伐坑沟右侧（北面）的那些未批伐林木，砍伐至今年1月上旬结束。由于廖章朝不经常在山上，所以当时是由他按原先和廖章朝商量的界限范围向砍伐工人指定的。他不知道隔离带的林木不能采伐一事，也不清楚隔离带在山上的具体位置，不知道砍伐工人是什么时候采伐山上隔离带的林木。清楚伐区的界限就是坑沟处。以坑沟为界，他用红笔表明界限并签名确认。坑沟上方是与安溪交界的杂木林，坑沟下方种有湿地松。坑沟左侧是已批伐的。而坑沟右侧没有审批，是后来他和廖章朝越界采伐的。在长泰县人民检察院对我和廖章朝调查之前，廖章朝跟我说：“到时候要是检察院有问我们山上界限，你就说界限是在仑根的位置，这时我们超伐的部分就可以用于弥补空地的损失，到时候我们处理会比较轻。” 经杨某甲辨认，确认其雇工到长泰县坂里乡高层村仑仔尾“粗坑”越界超伐林木的地点范围。 21、福建鼎力司法鉴定中心厦门分所（2014）林鉴字第145号、（2014）林鉴字第191号鉴定意见书。证实长泰县坂里乡高层村仑仔尾“粗坑”山上越界超伐林木的地点，位于长泰县坂里乡高层村林业基本图第01大班010小班，超伐林木面积75亩，伐区隔离带位于第01大班050、090小班，林木面积10.1亩，合计85.1亩；越界超伐和伐区隔离带采伐林木的树种是巨尾桉，林种是短周期工业原料林；越界超伐林木的立木蓄积量是257.205立方米，伐区隔离带采伐林木的立木蓄积量34.6369立方米。长泰县坂里乡高层村林业基本图的06大班150小班，面积12亩，树种是杉木，林种是水源涵养林，是生态林，无证采伐林木的立木蓄积量是45.8232立方米。 22、现场勘验笔录、现场图片。证实案发现场情况。 23、长泰县林业局证明。证实长泰县坂里乡高层村仑仔尾“粗坑”山上第01大班010小班，和第01大班050、090小班（伐区隔离带）在2013年8月1日至2014年2月1日期间该局没有批准林木采伐证。长泰县坂里乡高层村畚箕湖06大班150小班在2009年12月至2011年2月期间该局没有批准林木采伐许可证。 24、到案经过。证实被告人廖章朝、杨某甲经电话通知于2014年8月17日下午主动到长泰县公安局森林分局岩溪森林派出所接受调查。 25、高层村仑仔尾山场林木购买合同。证实高层村仑仔尾山场林木买卖情况。 26、林木采伐申请书、伐区拔交单、林木采伐许可证各三份。证实泰集采字（2013）39、40、41号伐区办理林木采伐许可证、拔交情况。 27、汇款账单一张。证实廖章朝二次转账给郑某甲20万元、15万元。 28、林权证。证实：泰林证字（2007）第01526号，林地使用权权利人郑某甲，面积1448亩；泰政林证字（2013）第00072号，林地使用权权利人郑某敏，面积341亩；泰政林证字（2013）第00071号，林地使用权权利人万某钧，面积539亩。 29、长泰县坂里乡高层村村民委员会证明。证实坂里乡高层村畚箕湖06大班150小班面积二十亩原为荒山，后由本村村民郭某开荒种植杉木和竹子并由其经营管理。 30、长泰县林业局坂里林业工作站证明、福建省伐区调查设计资格证。证实泰集采字（2013）40号伐区设计现场设计已将其中的20亩石壁空地进行扣除。 31、长泰县看守所出具的羁押表现情况反映、建议书、长泰县人民检察院审查意见书。证实被告人廖章朝、杨某甲在羁押期间有较好表现，建议对廖章朝、杨某甲酌情从轻量刑。 32、户籍证明。证实被告人廖章朝、杨某甲的出生日期等基本身份情况，均无违法犯罪记录。 辩护人当庭提交了： 1、陈某甲、郑某甲出具的谅解书。证实被告人廖章朝、杨某甲已赔偿陈某甲、郑某甲经济损失，陈某甲、郑某甲对二被告人的行为予以谅解并建议对二被告人从轻、减轻处罚。 2、长泰县坂里乡高层村民委员会证明、建议书。证实高层村民委员会提出杨某甲平时能遵纪守法，父亲杨某义现89岁且患有××、母亲李银花81岁也患有高血压，均长期打针服药，其兄弟多在外面打工，家中仅靠杨某甲供养和照顾；廖章朝平时表现良好、无前科劣迹，上有八十多岁的父母、年迈多病，平时需廖章朝照顾，二人均是初犯，建议对二人从轻、减轻处罚。 3、生态公益林抚育协议书、收条。证实被告人杨某甲通过其家人已与福建省长泰县亭下国有林场签订生态公益林抚育协议书、缴交了抚育质量保证金。 上述证据经庭审质证，证据来源合法、内容真实客观，证据之间能够相互印证，可以作为本案认定的依据。 关于被告人廖章朝的辩护人提出的被告人实际发生越界砍伐面积应当扣减石壁空地与林权争议地（插花地）（两项面积45亩），应认定为30亩的意见。公诉机关认为，二被告人认为825亩林木批伐区内存在石壁空地、实际采伐的面积不够属于买卖问题，二被告人完全可以通过与陈某甲方协商解决或者诉诸于法律予以解决，二被告人未经陈某甲方同意无证擅自砍伐他人所有的林木75亩，批伐区内的石壁空地面积不应从二被告人盗伐的面积中予以抵扣。本院认为，二被告人向他人转买的已批伐的林木的范围、界限均是确定的，须按许可证的规定进行采伐，二被告人自认为购买的825亩林木批伐区内存在石壁空地、实际采伐的面积不够，但未与林木所有人协商、未依法办理采伐许可证就擅自采伐他人所有的林木，是盗伐林木的行为，其所盗伐的林木面积、数量应以犯罪追究，不能扣减。至于二被告人自认为购买的825亩林木批伐区内存在石壁空地、实际采伐的面积不够的问题，系另一法律关系。辩护人的意见与法不符，不予采纳。 关于被告人杨某甲的辩护人提出的被告人杨某甲仅起辅助、次要作用，是从犯的意见。公诉机关认为被告人杨某甲在超伐区有负责修路、检尺、同时还向砍伐工头指明砍伐界限等行为，其在共同犯罪中是积极参加的，应认定为主犯，但根据杨某甲在犯罪中所起的作用，应当认定为罪责相对较轻的主犯。经查，公诉机关的上述意见有在案证据的佐证，于法有据，应予采纳，辩护人的意见与在案证据相左，于法无据，不予采纳。 本院认为，被告人廖章朝、杨某甲违反森林法的规定，以非法占有为目的，擅自砍伐他人所有林木立木蓄积量257.205立方米，数量特别巨大，其行为已构成盗伐林木罪；被告人廖章朝违反森林法的规定，未经林业行政主管部门批准并核发采伐许可证，任意采伐其所购买的林木立木蓄积量80.4601立方米，数量较大，其行为已构成滥伐林木罪。被告人廖章朝犯二罪，应予并罚。公诉机关指控的犯罪事实清楚、证据确实、充分、适用法律正确、罪名成立，应予采纳。在共同犯罪中，被告人廖章朝、杨某甲均积极参与、起主要作用，均是主犯，应当按照所参与的全部犯罪处罚，但被告人杨某甲罪责相对较轻，可以酌情从轻处罚；被告人廖章朝、杨某甲经电话通知后主动到案，能如实供述自己的罪行，是自首，依法可以从轻、减轻处罚；被告人廖章朝、杨某甲因在履行买卖合同过程中认为实际采伐面积与合同约定的面积存在出入，为减少损失实施了采伐出卖人所有的林木，与出于非法占有为目的实施的盗采国家、集体、他人所有的林木而言，主观恶性较小，可酌情从轻处罚；二被告人案发前能赔偿被害人的经济损失并得到被害人郑某甲、陈某甲的谅解、庭审中自愿认罪、愿意缴交罚金、被告人杨某甲还通过其家人与有关单位签订了生态公益林抚育协议书、缴交了抚育质量保证金，二被告人认罪态度较好，有悔罪表现，其所在村委会也建议从轻、减轻处罚，可酌情予以从轻处罚。综上，可依法对被告人廖章朝、杨某甲所犯盗伐林木罪予以减轻处罚，对被告人廖章朝所犯滥伐林木罪予以从轻处罚，对被告人杨某甲可依法适用缓刑。公诉机关及辩护人的相关意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十五条第一、二款、第二十五条第一款、第二十六条第一款、第六十七条第一款、第六十九条第一、三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条之规定，判决如下： 一、被告人廖章朝犯盗伐林木罪，判处有期徒刑四年六个月，并处罚金人民币三十万元；犯滥伐林木罪，判处有期徒刑七个月，并处罚金人民币一万元。数罪并罚，决定执行有期徒刑四年八个月，并处罚金人民币三十一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年6月6日起至2020年2月5日止。罚金已缴纳人民币十五万元，未缴纳部分限于本判决发生法律效力后一个月内缴纳。） 二、被告人杨某甲犯盗伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三十万元。 （缓刑考验期从判决确定之日起计算，即自2016年4月6日起至2020年4月5日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长薛凌汉 人民陪审员杨芬秀 人民陪审员戴凤仙 二〇一六年三月二十二日 书记员谢怡锦 附：相关的法律法规： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家自然保护区内的森林或者其它林木的，从重处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"008803693462702ad9003f8aae4e4d0e9ff","writName":"廖章朝盗伐林木罪、滥伐林木罪杨某甲盗伐林木罪一审刑事判决书"}
