{"ajId":"4e110cf0-eb24-4135-b116-33163c3a43b0","ajName":"黄卫伍寻衅滋事一案","ajjbqk":" 公诉机关指控并经本院审理查明，2019年1月24日1时许，被告人黄卫伍酒后窜至东莞市厚街镇桥头村第三工业区牌坊旁处，见被害人程某、王某1、张某、陶某、杨某、罗某、王某2等人将车牌号为粤S×××××、粤S×××××、粤S×××××、粤S×××××、粤S×××××、皖K×××××、粤S×××××、粤S×××××、粤S×××××的汽车停放在该处，便上前用手和砖块将上述车辆挡风玻璃、雨刮等砸坏（共约价值2430元）。2019年1月24日12时许，公安机关在厚街镇南五村抓获黄卫伍。 后黄卫伍的家属向被害人共赔偿了6042元。 以上事实，被告人黄卫伍在开庭审理的过程中没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实。 ","cpfxgc":"本院认为，被告人黄卫伍任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关提请本院以寻衅滋事罪对被告人黄卫伍定罪处罚，罪名成立，本院予以支持。 经查，公安机关接报案后经侦查在南五村将被告人黄卫伍抓获，黄并非主动投案，故不构成自首。辩护人提出被告人黄卫伍有自首情节，与查明事实不符，不予采纳；提出黄卫伍积极赔偿并得到被害人谅解，初犯、偶犯，没前科的辩护意见，予以采纳。 关于本案的量刑问题。被告人黄卫伍归案后认罪态度较好，案发后已对被害人作出赔偿并得到谅解，依法可以从轻处罚。公诉机关提出对被告人黄卫伍判处六个月至一年六个月有期徒刑的量刑建议，合理有据，被告人黄卫伍亦无异议，本院予以支持。辩护人提出对被告人黄卫伍适用缓刑的意见，依据不足，不予采纳。 依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款的规定，判决如下：","pjjg":" 被告人黄卫伍犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月24日起至2019年7月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2019）粤1972刑初1565号 公诉机关广东省东莞市第二市区人民检察院。 被告人黄卫伍，男，1985年12月14日出生，汉族，湖北省房县人，初中文化，无业，住房县。因涉嫌犯寻衅滋事罪于2019年1月24日被羁押并被刑事拘留，同年2月27日被逮捕。现押于东莞市第二看守所。 辩护人黎恒鸿、陈泽森，广东君熙律师事务所律师。 东莞市第二市区人民检察院以东二区检刑诉（2019）1458号起诉书指控被告人黄卫伍犯寻衅滋事罪，于2019年5月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2019年5月21日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员黄纯艳出庭支持公诉，被告人黄卫伍及辩护人陈泽森到庭参加诉讼。现已审理终结。 公诉机关指控并经本院审理查明，2019年1月24日1时许，被告人黄卫伍酒后窜至东莞市厚街镇桥头村第三工业区牌坊旁处，见被害人程某、王某1、张某、陶某、杨某、罗某、王某2等人将车牌号为粤S×××××、粤S×××××、粤S×××××、粤S×××××、粤S×××××、皖K×××××、粤S×××××、粤S×××××、粤S×××××的汽车停放在该处，便上前用手和砖块将上述车辆挡风玻璃、雨刮等砸坏（共约价值2430元）。2019年1月24日12时许，公安机关在厚街镇南五村抓获黄卫伍。 后黄卫伍的家属向被害人共赔偿了6042元。 以上事实，被告人黄卫伍在开庭审理的过程中没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实。 本院认为，被告人黄卫伍任意毁损他人财物，情节严重，其行为已构成寻衅滋事罪，依法应予惩处。公诉机关提请本院以寻衅滋事罪对被告人黄卫伍定罪处罚，罪名成立，本院予以支持。 经查，公安机关接报案后经侦查在南五村将被告人黄卫伍抓获，黄并非主动投案，故不构成自首。辩护人提出被告人黄卫伍有自首情节，与查明事实不符，不予采纳；提出黄卫伍积极赔偿并得到被害人谅解，初犯、偶犯，没前科的辩护意见，予以采纳。 关于本案的量刑问题。被告人黄卫伍归案后认罪态度较好，案发后已对被害人作出赔偿并得到谅解，依法可以从轻处罚。公诉机关提出对被告人黄卫伍判处六个月至一年六个月有期徒刑的量刑建议，合理有据，被告人黄卫伍亦无异议，本院予以支持。辩护人提出对被告人黄卫伍适用缓刑的意见，依据不足，不予采纳。 依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款的规定，判决如下： 被告人黄卫伍犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月24日起至2019年7月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员陈茂华 二〇一九年五月二十四日 书记员梁小贞 （附页） 本案适用的法律条文： 《中华人民共和国刑法》第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"012469e100a52658ab8e0829a2d78ec98e9","writName":"黄卫伍寻衅滋事一审刑事判决书"}
