{"ajId":"930cabda-61a3-4e0e-ad80-683744af149a","ajName":"严秋如骗取贷款、票据承兑、金融票证一案","ajjbqk":" 公诉机关指控，2014年7月，被告人严秋如以其控制的江西信丰某实业发展有限公司的名义，以采购茶叶需要资金为由，向南昌银行（现更名为江西银行）东湖支行申请贷款。期间，被告人向南昌银行东湖支行提供了江西信丰某实业发展有限公司同由其实际控制的景洪曼景达商贸有限公司签订的540万元茶叶采购的虚假合同，骗取银行的信任。同年7月3日，南昌银行东湖支行向江西信丰某实业发展有限公司发放300万元贷款并直接支付至景洪曼景达商贸有限公司账户。当日，被告人便直接从景洪曼景达商贸有限公司账户，或通过江西信丰某实业发展有限公司建设银行账户、景洪信丰某实业有限公司账户等将骗取的贷款用于归还强某的借款。 2015年9月1日及9月7日，被告人通过蔡某个人账户转入后，归还银行贷款本金计100万元。同年12月15日，被告人因无力归还余下贷款，为借新还旧，又以江西信丰某实业发展有限公司的名义向南昌银行东湖支行申请贷款200万元。 2018年6月8日，被告人在云南省双江县滇濮古镇项目部被抓获归案。 为支持以上指控，提交了企业信息、茶叶购销合同、借款合同、委托支付协议书、借款借据、对公账户交易明细查询等书证，证人蔡某、严某等人的证言，被告人严秋如的供述与辩护等证据。 公诉机关认为，被告人严秋如在申请银行贷款过程中，提供虚假的合同，骗取银行贷款人民币300万元，情节严重，其行为已触犯《中华人民共和国刑法》第一百七十五条之一第一款，犯罪事实清楚，证据确实、充分，应当以骗取贷款罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请判处。 经审理查明：2014年7月，被告人严秋如以其控制的江西信丰某实业发展有限公司的名义，以采购茶叶需要资金为由，向南昌银行（现更名为江西银行）东湖支行申请贷款。期间，被告人向南昌银行东湖支行提供了江西信丰某实业发展有限公司同由其实际控制的景洪曼景达商贸有限公司签订的540万元茶叶采购的虚假合同，骗取银行的信任。同年7月3日，南昌银行东湖支行向江西信丰某实业发展有限公司发放300万元贷款并直接支付至景洪曼景达商贸有限公司账户。当日，被告人便直接从景洪曼景达商贸有限公司账户，或通过江西信丰某实业发展有限公司建设银行账户、景洪信丰某实业有限公司账户等将骗取的贷款用于归还强某的借款。 2015年9月1日及9月7日，被告人通过蔡某个人账户转入后，归还银行贷款本金计100万元。同年12月15日，被告人因无力归还余下贷款，为借新还旧，又以江西信丰某实业发展有限公司的名义向南昌银行东湖支行申请贷款200万元。 2018年6月8日，被告人在云南省双江县滇濮古镇项目部被抓获归案。 另查明，被告人家属代为偿还了银行部分贷款，并与银行达成了还款协议，且银行对被告人严秋如的行为表示了谅解。 上述事实，被告人严秋如在开庭审理过程中亦无异议且当庭自愿认罪，并有常住人口信息、抓获经过及羁押证明、企业法人营业执照、组织机构代码证、购销合同、借款合同、支付申请、委托支付协议书、借款借据、对公账户交易明细查询、江西银行贷款还款单、流动资金借款合同、授信协议、谅解书及银行转账汇款业务回单、证人蔡某、严某、徐某、甘某1和的证言、被害单位客户经理杨某的陈述、被告人严秋如的供述与辩解等证据证实，足以认定。 辩护人对起诉书指控的犯罪事实及罪名均无异议，但提出被告人有坦白、与银行达成还款协议并归还部分欠款，取得谅解、无前科劣迹系初犯、偶犯、社会危害性小等从轻情节。 ","cpfxgc":"本院认为，被告人严秋如在申请银行贷款过程中，提供虚假的合同，骗取银行贷款人民币300万元，尚有200万元未偿还，其行为已构成骗取贷款罪。公诉机关指控被告人的犯罪事实和罪名成立，本院予以确认。被告人归案后如实供述所犯罪行，且当庭自愿认罪，有坦白情节，依法可从轻处罚；考虑到被告人家属代为偿还了银行的部分贷款，且与银行达成还款协议，并获取了谅解，酌情可从轻处罚，故辩护人提出被告人具有坦白、偿还部分贷款和取得谅解等从轻情节，与事实和法律相符，本院予以采纳。据此，根据本案的犯罪事实、性质、情节以及对社会的危害程度。依照《中华人民共和国刑法》第一百七十五条之一第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人严秋如犯骗取贷款罪，判处有期徒刑三年（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月8日起至2021年6月7日止），并处罚金人民币五万元（限本判决生效后十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省南昌市东湖区人民法院 刑事判决书 （2018）赣0102刑初767号 公诉机关南昌市东湖区人民检察院。 被告人严秋如，男，1975年10月24日出生，汉族，中专文化，江西信丰祥实业发展有限公司法人代表，住云南省临沧市双江县勐库镇城子村缩俄河组出租房（户籍所在地南昌市青云谱区）。因涉嫌骗取贷款罪，于2018年6月8日被南昌市公安局东湖分局刑事拘留，同年7月13日被执行逮捕。现羁押于南昌市第一看守所。 辩护人邓文峰、魏子红，江西瀛洪仁律师事务所律师。 南昌市东湖区人民检察院以东检刑检刑诉［2018］888号起诉书指控被告人严秋如犯骗取贷款罪，于2018年10月18日向本院提起公诉。本院依法组成合议庭并适用普通程序，公开开庭审理了本案。南昌市东湖区人民检察院指派检察员熊建员出庭支持公诉，被告人严秋如及其辩护人邓文峰到庭参加诉讼。现已审理终结。 公诉机关指控，2014年7月，被告人严秋如以其控制的江西信丰某实业发展有限公司的名义，以采购茶叶需要资金为由，向南昌银行（现更名为江西银行）东湖支行申请贷款。期间，被告人向南昌银行东湖支行提供了江西信丰某实业发展有限公司同由其实际控制的景洪曼景达商贸有限公司签订的540万元茶叶采购的虚假合同，骗取银行的信任。同年7月3日，南昌银行东湖支行向江西信丰某实业发展有限公司发放300万元贷款并直接支付至景洪曼景达商贸有限公司账户。当日，被告人便直接从景洪曼景达商贸有限公司账户，或通过江西信丰某实业发展有限公司建设银行账户、景洪信丰某实业有限公司账户等将骗取的贷款用于归还强某的借款。 2015年9月1日及9月7日，被告人通过蔡某个人账户转入后，归还银行贷款本金计100万元。同年12月15日，被告人因无力归还余下贷款，为借新还旧，又以江西信丰某实业发展有限公司的名义向南昌银行东湖支行申请贷款200万元。 2018年6月8日，被告人在云南省双江县滇濮古镇项目部被抓获归案。 为支持以上指控，提交了企业信息、茶叶购销合同、借款合同、委托支付协议书、借款借据、对公账户交易明细查询等书证，证人蔡某、严某等人的证言，被告人严秋如的供述与辩护等证据。 公诉机关认为，被告人严秋如在申请银行贷款过程中，提供虚假的合同，骗取银行贷款人民币300万元，情节严重，其行为已触犯《中华人民共和国刑法》第一百七十五条之一第一款，犯罪事实清楚，证据确实、充分，应当以骗取贷款罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请判处。 经审理查明：2014年7月，被告人严秋如以其控制的江西信丰某实业发展有限公司的名义，以采购茶叶需要资金为由，向南昌银行（现更名为江西银行）东湖支行申请贷款。期间，被告人向南昌银行东湖支行提供了江西信丰某实业发展有限公司同由其实际控制的景洪曼景达商贸有限公司签订的540万元茶叶采购的虚假合同，骗取银行的信任。同年7月3日，南昌银行东湖支行向江西信丰某实业发展有限公司发放300万元贷款并直接支付至景洪曼景达商贸有限公司账户。当日，被告人便直接从景洪曼景达商贸有限公司账户，或通过江西信丰某实业发展有限公司建设银行账户、景洪信丰某实业有限公司账户等将骗取的贷款用于归还强某的借款。 2015年9月1日及9月7日，被告人通过蔡某个人账户转入后，归还银行贷款本金计100万元。同年12月15日，被告人因无力归还余下贷款，为借新还旧，又以江西信丰某实业发展有限公司的名义向南昌银行东湖支行申请贷款200万元。 2018年6月8日，被告人在云南省双江县滇濮古镇项目部被抓获归案。 另查明，被告人家属代为偿还了银行部分贷款，并与银行达成了还款协议，且银行对被告人严秋如的行为表示了谅解。 上述事实，被告人严秋如在开庭审理过程中亦无异议且当庭自愿认罪，并有常住人口信息、抓获经过及羁押证明、企业法人营业执照、组织机构代码证、购销合同、借款合同、支付申请、委托支付协议书、借款借据、对公账户交易明细查询、江西银行贷款还款单、流动资金借款合同、授信协议、谅解书及银行转账汇款业务回单、证人蔡某、严某、徐某、甘某1和的证言、被害单位客户经理杨某的陈述、被告人严秋如的供述与辩解等证据证实，足以认定。 辩护人对起诉书指控的犯罪事实及罪名均无异议，但提出被告人有坦白、与银行达成还款协议并归还部分欠款，取得谅解、无前科劣迹系初犯、偶犯、社会危害性小等从轻情节。 本院认为，被告人严秋如在申请银行贷款过程中，提供虚假的合同，骗取银行贷款人民币300万元，尚有200万元未偿还，其行为已构成骗取贷款罪。公诉机关指控被告人的犯罪事实和罪名成立，本院予以确认。被告人归案后如实供述所犯罪行，且当庭自愿认罪，有坦白情节，依法可从轻处罚；考虑到被告人家属代为偿还了银行的部分贷款，且与银行达成还款协议，并获取了谅解，酌情可从轻处罚，故辩护人提出被告人具有坦白、偿还部分贷款和取得谅解等从轻情节，与事实和法律相符，本院予以采纳。据此，根据本案的犯罪事实、性质、情节以及对社会的危害程度。依照《中华人民共和国刑法》第一百七十五条之一第一款、第六十七条第三款之规定，判决如下： 被告人严秋如犯骗取贷款罪，判处有期徒刑三年（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月8日起至2021年6月7日止），并处罚金人民币五万元（限本判决生效后十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周玉 人民陪审员魏竹子 人民陪审员朱凯 二〇一八年十二月二十七日 书记员袁瑶环 附相关法律条文： 《中华人民共和国刑法》 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"021e918c1b3c82c04105867af70bba8cf65","writName":"严秋如骗取贷款、票据承兑、金融票证一审刑事判决书"}
