{"ajId":"fdf4657c-aa90-4617-804f-b08e16fec1e3","ajName":"望运军滥伐林木一案","ajjbqk":" 经审理查明，2018年10月至11月，被告人望运军在未经林业行政主管部门批准并核发林木采伐许可证的情况下，购买山林权属人的树木后，雇请他人在位于宜昌市夷陵区太平溪镇长岭村二组小地名为“庙儿岭”、“豹虎子岭”及该村一组小地名为“黑沟”的山林中任意采伐松树，共计36株。经鉴定，被伐林木的立木蓄积为16.3443立方米。同年11月15日，望运军主动到公安机关投案，如实供述了上述事实。 上述事实，被告人望运军在开庭审理过程中亦无异议，且有物证油锯、被伐林木照片；证人覃文均、付某、龚某等人的证言；书证破案经过及说明、身份材料、本院（2009）夷刑初字第126号刑事判决书、释放通知书、林权证、宜昌市夷陵区太平溪林业管理站的说明、检尺码单等；宜昌市森林公安局夷陵区分局的现场勘查笔录、方位图、现场照片、补种树木照片以及被砍林木蓄积的鉴定结论等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人望运军违反森林法的规定，购买他人所有的林木后，未经林业行政主管部门批准并核发林木采伐许可证，雇请他人任意采伐林木，数量较大，事实清楚、证据确实充分，其行为已构成滥伐林木罪，应当承担刑事责任。公诉机关指控的犯罪事实和罪名成立。望运军在犯罪后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。归案后认罪态度较好、积极补种林木，可以酌情从轻处罚。但其有犯罪前科，应酌情从重处罚。本院为保护我国森林资源，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第五十二条、最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第一项、第六条规定，判决如下：","pjjg":" 被告人望运军犯滥伐林木罪，判处有期徒刑六个月，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月31日起至2019年7月30日止。罚金限在本判决发生法律效力后立即缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省宜昌市夷陵区人民法院 刑事判决书 （2019）鄂0506刑初35号 公诉机关宜昌市夷陵区人民检察院。 被告人望运军，男，1989年7月29日出生于湖北省宜昌市，汉族，小学文化，农民，住宜昌市夷陵区。曾因犯强奸罪，于2009年6月2日被本院判处有期徒刑五年，2013年8月7日刑满释放。现因涉嫌犯滥伐林木罪，于2018年11月23日被宜昌市森林公安局夷陵区分局取保候审。本院受理后，于2019年1月31日对其依法逮捕。现羁押于宜昌市夷陵区看守所。 宜昌市夷陵区人民检察院以夷检公诉刑诉［2019］21号起诉书指控被告人望运军犯滥伐林木罪，于2019年1月30日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。宜昌市夷陵区人民检察院指派检察员苏海涛、检察官助理王宗凤出庭支持公诉，被告人望运军到庭参加诉讼。现已审理终结。 经审理查明，2018年10月至11月，被告人望运军在未经林业行政主管部门批准并核发林木采伐许可证的情况下，购买山林权属人的树木后，雇请他人在位于宜昌市夷陵区太平溪镇长岭村二组小地名为“庙儿岭”、“豹虎子岭”及该村一组小地名为“黑沟”的山林中任意采伐松树，共计36株。经鉴定，被伐林木的立木蓄积为16.3443立方米。同年11月15日，望运军主动到公安机关投案，如实供述了上述事实。 上述事实，被告人望运军在开庭审理过程中亦无异议，且有物证油锯、被伐林木照片；证人覃文均、付某、龚某等人的证言；书证破案经过及说明、身份材料、本院（2009）夷刑初字第126号刑事判决书、释放通知书、林权证、宜昌市夷陵区太平溪林业管理站的说明、检尺码单等；宜昌市森林公安局夷陵区分局的现场勘查笔录、方位图、现场照片、补种树木照片以及被砍林木蓄积的鉴定结论等证据证实，足以认定。 本院认为，被告人望运军违反森林法的规定，购买他人所有的林木后，未经林业行政主管部门批准并核发林木采伐许可证，雇请他人任意采伐林木，数量较大，事实清楚、证据确实充分，其行为已构成滥伐林木罪，应当承担刑事责任。公诉机关指控的犯罪事实和罪名成立。望运军在犯罪后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。归案后认罪态度较好、积极补种林木，可以酌情从轻处罚。但其有犯罪前科，应酌情从重处罚。本院为保护我国森林资源，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第五十二条、最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第一项、第六条规定，判决如下： 被告人望运军犯滥伐林木罪，判处有期徒刑六个月，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年1月31日起至2019年7月30日止。罚金限在本判决发生法律效力后立即缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王梅春 人民陪审员黄淑华 人民陪审员杨舟 二〇一九年二月四日 书记员廖翔","writId":"03901e9b655c3a60bcffd6d3b22d2594e94","writName":"望运军滥伐林木一审刑事判决书"}
