{"ajId":"389f5d5e-da8e-4fb9-9efe-9e5364587975","ajName":"牛某、满某等强迫交易罪一案","ajjbqk":" 武川县人民检察院指控，2014年6月，被告人牛某成立内蒙古仁益小额贷款咨询有限公司，公司的主要业务范围是贷款咨询、理财咨询、投资咨询，后牛某纠集永某、满某加入该公司从事放贷业务。 （一）牛某、满某强迫交易罪的犯罪事实 2014年3月至2015年8月，卢某111、曹某多次向牛某高利贷款，未按时归还本息。2015年中秋节左右，牛某纠集公司其他人员以滋扰的方式到曹某的砖厂讨要债务。2015年11月份，牛某要求曹某将呼和浩特市鑫得利建筑材料有限公司过户到其名下，当日，牛某伙同满某前往武川县政务大厅办理公司变更手续，在办理变更手续过程中，曹某不同意在变更企业手续上签字，为迫使曹某在变更企业手续上签字，牛某殴打被害人曹某。后曹某被迫将呼和浩特市鑫得利建筑材料有限公司过户到了牛某和满某名下。 （二）牛某、满某（高明）非法拘禁罪的犯罪事实 2015年5月左右，李某111向牛某高利贷款，未按时归还本息。2016年6月份，牛某伙同砖厂员工满某（高明）去包头市达茂旗石宝镇找李某111讨要贷款，当日14时许找到李某111后，牛某下车对李某111进行了殴打，并伙同满某（高明）强制将李某111带上车返回武川。途中，满某（高明）对李某111进行辱骂并殴打。到达武川县可镇后，牛某和满某（高明）购买一根白蜡杆（木棒），将李某111带往董某位于武川县可镇福地西区的家，进门后为了迫使董某和李某111还钱，牛某用白蜡杆抽打董某和李某111，满某（高明）同时继续殴打被害人董某。之后，牛某、满某（高明）拉着董某、李某111出去要债，当日20时许，二人脱离牛某、满某（高明）的控制。 （三）牛某寻衅滋事罪的犯罪事实 2016午6月份，牛某伙同满某（高明）在向被害人董某讨要债务的过程中，在董某家中殴打董某。2017年5月訾某在向牛某贷款6万元，到期未还款，牛某伙同那某去訾某在家中讨要债务，催债过程中，牛某拿起身边的遥控器将訾某在母亲陈某111胳膊打伤，那某、牛某对訾某在的贷款担保人王某2222111进行殴打，后牛某为了促使王某2222111还钱将王某2222111平房的大门焊住。 （四）那某涉嫌寻衅滋事罪、敲诈勒索罪、牛某涉嫌窝藏罪的犯罪事实 2017年11月，因兰熙鹏欠陈某112贷款，经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。2017年11月15日那某在兰熙鹏的办公室用扩音器播放“兰熙鹏还钱”的录音内容。当晚那某指使巴某去武川县可镇健康街兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂“赵某1还钱、还钱”字样。2017年11月16日，那某为了促使兰熙鹏还钱，指使巴某、其哈日嘎去兰熙鹏儿子赵某1的单位武川县第二中学用喇叭播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。 巴某、其哈日嘎被行政拘留后，那有吉日嘎拉又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某3万元。那某拿到3万元以后给了巴某和其哈日嘎每人4000元，共计8000元，给牛某购买两条软中华香烟，剩余的钱用于日常开销。 2018年8月，在侦查机关调查此事期间，牛某给其种植基地员工那某打电话告诉那某，其向兰熙鹏要钱的事被警方调查，指使那某逃跑，并提供7000元的资金。2018年9月，牛某电话告知那某找兰熙鹏非法讨债的相关事实被警方调查，让那某继续躲避。 （五）永某、满某非法拘禁罪的犯罪事实 2014年冬天，张某111向牛某高利贷款，未按时归还本息。2015年，牛某、永某以滋扰的方式要求张某111还钱。2015年4月，为逼迫张某111还钱，当日早上8时许，张某111进入内蒙古仁益小额贷款咨询有限公司，永某、满某不让张某111离开公司办公室，并多次辱骂张某111，直到晚上9时许，永某和满某让张某111离开内蒙古仁益小额贷款咨询有限公司办公室。 （六）永某、满某非法侵入住宅罪的犯罪事实 2015年3月，董某向牛某高利贷款，未按时归还本息。2016年4月初，永某伙同牛建平和满某一起到武川县可镇福地西区2号楼1单元3楼东户董某家中讨要债务，董某无力归还，为了迫使董某还款，永某安排满某非法入住董某家中，后董某以现金交付的方式交给满某3.6万元，以转账方式交付永某妻子白玉4.4万元，随后满某离开董某家中。 被告人牛某多年来从事高利放贷业务，并纠集永某、满某、那某、满某（高明）以暴力、威胁、滋扰、纠缠的方式多次非法讨要债务，严重扰乱了受害人及其家属的正常工作、生活秩序，破坏了他人生活的安宁，造成了较为恶劣的社会影响，构成恶势力。 公诉机关向本院移送了书证、证人证言、被害人陈述、被告人的供述与辩解、辨认、搜查笔录及视听资料等证据证实上述指控。 公诉机关认为，被告人牛某以暴力、威胁的手段伙同满某，强迫他人转让公司，其行为触犯了《中华人民共和国刑法》第二百二十六条的规定，应当以强迫交易罪追究其刑事责任；被告人牛某伙同满某（高明）非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条的规定，应当以非法拘禁罪追究其刑事责任；被告人牛某随意殴打、辱骂、恐吓他人，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究其刑事责任；被告人牛某明知是犯罪的人而为其提供财物，帮助其逃匿，其行为触犯了《中华人民共和国刑法》第三百一十条的规定，应当以窝藏罪追究其刑事责任。 被告人永某伙同满某非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条的规定，应当以非法拘禁罪追究其刑事责任；被告人永某指使满某非法侵入他人住宅，其行为触犯了《中华人民共和国刑法》第二百四十五条的规定，应当以非法侵入住宅罪追究其刑事责任。被告人那某随意辱骂、恐吓他人，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究其刑事责任；被告人那某敲诈勒索公私财物，数额巨大，其行为触犯了《中华人民共和国刑法〉第二百七十四条的规定，应当以敲诈勒索罪追究其刑事责任。被告人牛某与满某在强迫交易罪中构成共同犯罪，被告人牛某与满某（高明）在非法拘禁罪中构成共同犯罪，被告人永某与满某在非法侵入住宅罪、非法拘禁罪中构成共同犯罪，应同时适用《中华人民共和国刑法》第二十五条的规定。牛某在共同犯罪中系主犯，应适用《中华人民共和国刑法》第二十六条的规定，满某、满某（高明）系从犯，应适用《中华人民共和国刑法》第二十七条的规定。被告人牛某、那某、满某、永某一人犯数罪，应选用《中华人民共和国刑法》第六十九条的规定。以上犯罪事实清楚，证据确实、充分，故提请本院依法判处。 被告人牛某对起诉书指控其犯强迫交易罪、非法拘禁罪、寻衅滋事罪、窝藏罪的犯罪事实及罪名没有异议。其辩称：1、在强迫交易罪中曹某和卢某111向我贷款抵押的是假的产权，砖厂价值不值我借出的钱，当时砖厂已无法经营，我就想把砖厂过户过来生产后还我的钱，他们开始是同意的，过户期间卢某111愿意，曹某不愿意，中间产生了冲突，语言的争执。2、在非法拘禁罪中，因为董某、李某111和我借了一百多万，董某搬家我找不到她，我就联系李某111，并打了董某和李某111。3、在寻衅滋事罪中，我当时喝了点酒，和訾某在母亲争执中，遥控器甩出去了打在訾某在母亲胳膊上，主观上我并没有打的意思。4、在窝藏罪中，当时公安局调查那某，我就打电话给他说要账的事情被调查，让他们找人跑跑。他觉得没事，还在我这工作，又过了一个月我才给他钱，我给他工资是很正常的。5、我认罪认罚，对自己的犯罪行为深刻检讨和忏悔，对受害者表示歉意。董某、曹某共计二百多万元的借款至今未归还，使我不能归还银行贷款和周转资金，由于自己法律意识淡薄导致犯罪，希望法院从轻处罚，给我一个改过的机会，早日回归社会，做一个遵纪守法的公民。 被告人牛某的辩护人提出的辩护意见是：1、被告人牛某等人不构成恶势力。根据两高两部《关于办理黑恶势力犯罪案件若干问题的指导意见》的规定，牛某是基于合法的债务，在讨要过程中触犯了法律，属于事出有因，也没有为了牟利实施黄赌毒、盗抢骗等违法行为，不具有为非作恶、欺压百姓特征，不应作为恶势力案件处理。2、被告人牛某犯罪情节轻微。（1）寻衅滋事罪。牛某不是“随意殴打他人”，而均是因为受害人不偿还借款、多次讨要无果去追讨债务的过程中发生的，属事出有因，且均只殴打了一次，动作轻微、后果轻微，犯罪情节轻微；（2）非法拘禁罪。受害人李某111本身欠牛某20万元的借款，他和董某的共同借款是80万余元且无法偿还，在躲债过程中被找到，李某111也是想和董某共同与牛某商量还款的事以致于后来到了董某家，李某111具有一定的自愿性，牛某的犯罪情节是轻微的；（3）强迫交易罪。曹某和卢某111共计向牛某借款78万元，为了借钱还提供了假的土地证做担保，借款没有偿还。牛某并非是要将砖厂据为己有，只是为了使欠款能够得到偿还，还提出了利润分成比例。另外这个砖窑是非法砖窑不具有合法的生产手续，当时砖厂已经发不出工资、工人已经罢工，到劳动局告状要解决工资问题，当时砖厂经营已经陷入困境。曹某和卢某111虽然不愿意转让砖厂，但是从未同牛某讨论过砖厂价值问题，可以从侧面看出，当时砖厂的价值没有大于他们和牛某的借款额度。如果超出借款数额，卢某111一定会进行清算的，因为在2014年期间，卢某111曾经用一辆凯迪拉克车顶账，牛某将超出部分8万元给了车主国某。可以看出，牛某和卢某111之间如以物抵债是要对债务和抵债物品进行清算的，多出部分中牛某也是予以退还的。但是砖厂这件事上，双方没有进行过类似的讨论。可以证明二个问题，一是砖厂的价值低于借款数额，二是双方均没有用砖厂抵顶债务的意图，只是用砖厂利润抵顶债务，但是砖厂于2018年6月就因环保整治被政府拆除了。到目前曹某和卢某111并没有将欠的款偿还，所以牛某的犯罪情节是轻微的；（4）窝藏罪。《刑法》第310条规定，明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制。本条规定的犯罪是故意犯罪。“明知是犯罪的人”是构成本罪的主观要件。本案中没有证据证明牛某知道或者应当知道那某（阿虎）的行为已构成犯罪，牛某给阿虎的7000元钱，也是阿虎在牛某处打工应得的工资，而非是资助。所以认定牛某构成窝藏罪的证据是不充分的。3、本案中的受害人均存在一定的过错。董某和李某111欠牛某80万元，李某111单独欠20万元，曹某和卢某111欠牛某78万元，陈某111的儿子訾某东欠了6万元，如果上述受害人按约定偿还或者是部分偿还借款，这个案子也许不会发生。甚至卢某111、曹某在借款过程中还提供假的土地证进行担保，受害人对这个案件的发生是有一定过错的。4、牛某认罪态度好。牛某到案后能够如实供述自己的犯罪行为，其供述笔录前后一致，对相同事情的供述一致，且签署了认罪认罚具结书，当庭能如实供述自己的罪行，认罪态度好。5、对牛某主刑的量刑应在3年以下，附加刑应为20000元，更符合罚当其罪、宽严相济的刑事政策。本案存在窝藏罪证据并不充分，非法交易罪也无非法获利这一关键特征，将为一个犯意实施的犯罪划分为二个罪名是否符合《刑法》要求等情况，公诉机关量刑建议偏高，应予以调整。牛某是没有获得任何非法利益，只是为了追讨欠款而没有办法的情况下，想拿砖厂的利润来偿还借款，但实际情况是砖厂是非法的，也被拆除了，借款也未得到偿还。因此公诉机关提出的80000元的罚金数额没有法律依据，也无事实依据，附加刑也确属偏高。综上所述，对牛某应予以从轻处罚，充分体现宽严相济、罚当其罪的刑事政策，实现政治效果、法律效果和社会效果的统一。 被告人满某对起诉书指控其犯强迫交易罪、非法拘禁罪、非法侵入住宅罪的犯罪事实及罪名没有异议。希望法庭从轻判处，以后回归社会不会再做违法事情，并宣传法律。 被告人满某的辩护人提出的辩护意见是：对公诉机关指控被告人满某犯强迫交易罪、非法拘禁罪、非法侵入住宅罪的罪名不持异议，但满某具有从轻减轻处罚的法定情节和酌定情节。1、被告人满某具有自动投案情形。满某因强迫交易罪被拘留后，自行交待了侦查机关未掌握的“非法拘禁罪”和“非法侵入住宅罪”。2、被告人满某在共同犯罪当中是从犯、又是无前科初犯，且认罪认罚并主动缴纳罚金，具有悔罪表现。综上，被告人满某在共同犯罪当中罪责相对特别小、人身危险性、主观恶性相对不大、并有自首、坦白、初犯、悔罪等认罪认罚的情节，应对被告人满某判处有期徒刑三年，缓刑五年，并处罚金20000元的处罚。 被告人永某对起诉书指控其犯非法拘禁罪、非法侵入住宅罪的犯罪事实有异议，没有实施非法拘禁和非法侵入住宅的违法犯罪。 被告人永某的辩护人提出的辩护意见是：公诉人指控永某有罪，事实不清，证据不足。1、没有证据证明永某涉嫌非法拘禁罪。（1）被害人张某111的陈述及起诉书的指控与证人马某1陈述的涉案关键内容严重不符。（2）被害人张某111、证人马某1与本案相关被告存在利害关系，其希望被告人被追究的主观意愿不能排除，其陈述内容的真实性存疑，张某111和马某1未出庭参加庭审、质证，其陈述、证言不得作为定案依据，不能被采信。（3）检察机关违反法定程序，审判期间让公安机关补充制作了一份张某111笔录，其内容与侦查终结、起诉时的笔录发生重大改变，该笔录程序违法，真实性严重存疑，不能作为定案的依据。同时存在的数份被害人询问笔录内容不一致时，不利于被告的陈述依法不应采信，而有利于被告的陈述应当采信。（4）结合非法拘禁罪的犯罪构成综合分析控方的证据，永某的行为不具有非法拘禁罪客观表现和主观故意。综上，综合控方全部笔录和证人证言，没有任何理由认定永某、满某实施了非法拘禁的行为。2、永某涉嫌非法侵入住宅罪，证据不足。（1）董某2018年8月27日的报案材料及之后公安机关多次询问笔录相互矛盾，指认的被告人均不一致。由于董某的多次笔录陈述内容大相径庭，其应当出庭质证，未出庭质证的，其陈述内容依法不得作为定案依据。（2）公安机关对满某的数次讯问笔录，存在影响定罪的关键事实上供述前后不一致，无法解释的问题。（3）永某的讯问笔录，该笔录否认了公安机关对永某指使满某住在董某家中要债的指控。（4）李某111（另外一个与牛某等小贷公司人员有借贷关系的债务人）的询问笔录，也是指认牛某派的满某住在董某家里要债。（5）在审判过程中公诉机关未依法定程序让公安机关补充了一份打款凭证，该打款凭据作为正常的还款证明，并不能证明永某指使满某住到董某家的事实，更不能证明满某住在董某家就是非法侵入住宅。（6）非法侵入住宅罪的犯罪构成要求非法侵入他人住宅，才构成犯罪。董某与永某、牛某等存在真实的、巨额未偿还逾期借款，从满某经董某的同意进入其住宅等待还钱的基本事实来看，永某、满某进入董某家中具有合理的事由，期间没有暴力胁迫等事实，不能证明满某的行为构成非法侵入住宅罪。综上，永某对外借款系民事法律关系中的债权人，债务人到期不能还钱，永某催要欠款属于行使正当权益的行为。永某的行为从主观上并无犯罪故意；客观上，登门要债固不可取，但也没有产生社会危害性。更重要的是所谓的受害人也从未因为永某的催要欠款行为产生任何损失，而其所拖欠的数十万逾期借款至今连本金都没有偿还。鉴于本案并无认定永某有罪的证据，坚持疑罪从无，建议依法公正判决被告人永某无罪。 被告人那某对起诉书指控其犯敲诈勒索罪、寻衅滋事罪的犯罪事实及罪名没有异议。其辩称：我因法律意识淡薄作出违法行为，我深刻反省自己的行为，希望得到受害人谅解。我认罪认罚，恳请法庭从轻处理，我一定认真改过，做对社会有用的人。 被告人那某的辩护人提出的辩护意见是：1、本案各被告人没有形成恶势力犯罪团伙，也非恶势力犯罪。从组织特征和共同犯罪特征来看，本案被告人那某同其他被告人没有共同犯罪故意，更不可能同他人构成恶势力团伙。2、被告人那某的行为构成寻衅滋事罪没有异议，但是认为具体实施犯罪过程中的情节轻微。3、被告人那某敲诈勒索罪证据不足，不足以认定。本案索要30000元人民币为讨债行为的延续，并不独立构成敲诈勒索罪，公诉机关该罪名的指控不能成立。4、被告人那某有诚恳的认罪认罚悔罪情节。本案被告人那某的供述材料前后如一，如实供述，认罪态度好，且表示愿意积极想退赃，家属虽无法替他筹集到足够的交纳罚金和退赃的款项，但是不能改变其积极悔罪的主观意愿。5、本案应充分考虑被害人的过错。本案发生起因均是因被害人长期拖欠他人借款不予归还，且没有积极诚恳的归还态度，恶意拖欠造成，被害人具有过错。综上，认为被告人那某构成寻衅滋事，情节较轻，建议应当在2年以下量刑，敲诈勒索罪证据不足，指控罪名不能成立。 被告人满某（高明）对起诉书指控其犯非法拘禁罪的犯罪事实及罪名没有异议。其辩称：我因法律意识淡薄触犯法律，我认罪认罚，希望法庭给我重新做人的机会，对我从轻处罚。 被告人满某（高明）的辩护人提出的辩护意见是：1、对公诉方指控高明涉嫌非法拘禁罪的罪名不持异议；2、高明犯罪情节轻微。高明未完成义务教育，主观恶意不是出自自己，客观情形中情节非常轻微，也没有控制被害人的手机，见面时间短，非法拘禁情节轻微；3、高明属于从犯，建议给其一个改过自新的机会，对其量刑为8个月有期徒刑。 经审理查明： 2014年6月，被告人牛某成立内蒙古仁益小额贷款咨询有限公司，公司的主要业务范围是贷款咨询、理财咨询、投资咨询，后牛某纠集永某、满某加入该公司从事放贷业务，并纠集永某、满某、那某、满某（高明）以暴力、威胁、滋扰、纠缠的方式多次非法讨要债务，严重扰乱了受害人及其家属的正常工作、生活秩序，破坏了他人生活的安宁，造成了较为恶劣的社会影响，形成恶势力团伙。 上述事实，有下列经庭审举证、质证的证据予以证实： 综合证据： 1、报案材料、立案材料、强制措施、归案情况类 （1）受案登记表、受案回执、立案决定书及报案材料。证实案件的来源及公安机关依法立案的事实。 （2）指定管辖决定书。证实武川县公安局侦查案件的管辖情况。 （3）强制措施文书。证实被告人牛某、永某、满某、那某被采取强制措施的基本情况。 （4）破案小结、归案情况及社会危险性说明。证实案件来源、被告人牛某、满某、永某、那某的到案经过及社会危险性情况。 （5）接受证据材料清单。证实武川县公安局刑警大队依法接收兰熙鹏、卢某111、董某等人持有的证据。 2、主体身份及前科类 （1）户籍证明。证实被告人牛某、满某、永某、那某、满某（高明）在案发时已经达到完全刑事责任年龄。 （2）工作说明、满某、赵斌、李鑫等人刑事侦查卷宗。证实满某（高明）被呼和浩特市公安局赛罕分局刑事侦查、在侦查机关移送审查起诉时暂时不能到案的事实。 （3）那某、牛某、满某（高明）刑事判决书、刑事裁定书。证实被告人牛某的前科情况；那某在另案逃脱的事实；满某（高明）曾被行政处罚的事实。 3、牛某公司信息、资产类 （1）公司登记信息及公司章程等。证实内蒙古奇门遁商贸有限公司、内蒙古仁益小额贷款咨询有限公司的公司信息。 （2）保证金收取条例、借款合同。证实牛某公司的部分资金往来情况。 （3）商品房买卖合同及贷款申请表。证实被告人牛某的资产情况。 （4）扣押物品清单。证实扣押的物品及文件情况。 （5）物品发还清单。证实部分扣押物品的发还情况。 （6）证人兰某证言。证实牛某成立公司的基本情况。 （7）证人杨某1证言。证实仁益小额贷款咨询公司主要是放高利贷，牛某、牛建平、老白、满某等人经常纠集在一起的事实。 （8）证人王某2222112证言。证实仁益小额贷款公司是牛某注册的，内蒙古奇门遁商贸公司是牛某的哥哥牛建平注册的，仁益小额贷款公司给人借贷争取服务费，负责人是牛某以及公司的人员构成情况。 （9）搜查笔录。证实在牛某的公司内搜查出3份贷款申请表、2枚内蒙古仁益小额贷款咨询公司的公章。 （10）搜查视频。证实搜查情况。 分别个案查明的事实和证据： （一）牛某、满某强迫交易罪的犯罪事实 2014年3月至2015年8月，卢某111、曹某多次向牛某高利贷款，未按时归还本息。2015年中秋节左右，牛某纠集公司其他人员以滋扰的方式到曹某的砖厂讨要债务。2015年11月份，牛某要求曹某将呼和浩特市鑫得利建筑材料有限公司过户到其名下，牛某伙同满某前往武川县政务大厅办理公司变更手续，在办理变更手续过程中，曹某不同意在变更企业手续上签字，为迫使曹某在变更企业手续上签字，牛某殴打被害人曹某。后曹某被迫将呼和浩特市鑫得利建筑材料有限公司过户到了牛某和满某名下。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）财产保全申请材料及工商登记信息、起诉状。证实武川县兴盛新型建材厂已经被申请财产保全，且武川县兴盛新型建材厂的全部产权已转让给卢某111。 （2）呼和浩特市鑫得利建筑材料有限公司工商登记材料、兴盛新型建材厂信息及股权变更信息、部门销售账单。证实呼和浩特市鑫得利建筑材料有限公司工商登记材料及股权变更信息以及部分销售情况。 （3）工作说明及照片。证实砖厂被拆除前的具体情况。 （4）价格认定终止通知书。证实因砖厂已经灭失无法估价的事实。 （5）证人卢某112证言。证实2014年曾经有人进入卢某111家中住着要钱的事实。 （6）证人巩某证言。证实牛某名下的位于东土城的砖厂已经拆除。 （7）证人李某112证言。证实牛建强强迫曹某转让砖厂的事实。 （8）证人赵某2证言。证实牛某强迫曹某转让砖厂的事实。 （9）被害人曹某陈述。证实①卢某111、曹某与牛某存在债权债务关系。②牛某强迫曹某转让砖厂的事实。③牛某强迫转让砖厂后造成其家庭生活困难。 （10）被害人卢某111陈述。证实①卢某111、曹某与牛某存在债权债务关系。②牛某强迫曹某转让砖厂的事实。③牛某强迫转让砖厂后造成其家庭生活困难。 （11）巩某提供的窑村砖厂视频。证实砖厂灭失前的情况。 （12）证人国某证言。证实卢某111因欠贷款公司钱，因此找到国某要砖款，当时双方以红色的凯迪拉克越野车抵顶货款，价值40万元左右。 （13）被告人牛某供述。证实①牛某、满某一起前往政务大厅，牛某以暴力方式强迫曹某转让砖厂并将砖厂过户到牛某、满某名下的事实。②牛某与永某、那某、满某、高明经常纠集在一起的事实。 （14）被告人满某供述。证实①满某系牛某公司成员的事实。②公司成员日常的分工情况。③曹某将砖厂过户在牛某和满某名下的事实。 （二）牛某、满某（高明）非法拘禁罪的犯罪事实 2015年5月左右，李某111向牛某高利贷款，未按时归还本息。2016年6月份，牛某伙同砖厂员工满某（高明）去包头市达茂旗石宝镇找李某111讨要贷款，当日14时许找到李某111后，牛某下车对李某111进行了殴打，并伙同满某（高明）强制将李某111带上车返回武川。途中，满某（高明）对李某111进行辱骂并殴打。到达武川县可镇后，牛某和满某（高明）购买一根白蜡杆（木棒），将李某111带往董某位于武川县可镇福地西区的家，进门后为了迫使董某和李某111还钱，牛某用白蜡杆抽打董某和李某111，满某（高明）同时继续殴打被害人董某。之后，牛某、满某（高明）拉着董某、李某111出去要债，当日20时许，二人脱离牛某、满某（高明）的控制。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 被害人李某111的陈述。证实①李某111被牛某、满某（高明）拘禁后殴打的事实。②牛某、满某（高明）殴打董某的事实。③李某111与牛某存在债权债务关系。 （2）被害人董某陈述。证实①牛某、满某（高明）殴打李某111、董某的事实。②董某与牛某存在债权债务关系。 （3）被害人卢某111陈述。证实①牛某、满某（高明）拘禁并殴打李某111的事实。②牛某为讨债殴打董某的事实。 （4）被告人牛某供述。证实①牛某、满某（高明）非法拘禁李某111的事实。②牛某殴打董某的事实。 （5）被告人满某（高明）供述。证实牛某、高明非法拘禁李某111的事实。 （6）内蒙古新凯源餐饮有限公司宾客登记单。证实牛某在武川县新凯源酒店向董某讨要债务的事实。 （7）土地承包流转合同。证实牛某经营振兴元基地的事实。 （8）记账凭证。证实董某与牛某存在债权债务关系。 （9）借条。证实强某提供的董某借款三万元的事实。 （10）证人强某证言。证实董某向强某借款的事实。 （11）证人王某2222113证言。证实董某基地由牛某种植的事实。 （12）证人陈某113证言。证实董某多次向陈某113或者通过陈某113向他人借钱的事实。 （13）证人皇甫某证言。证实皇甫某于2016年和牛某承包过种植基地的事实。 （14）李某111辨认满某（高明）笔录。证实经李某111辨认，当时殴打李某111的就是满某（高明）。 （15）董某辨认满某（高明）、老白笔录。证实经董某辨认高明是在家中殴打她的人、老白就是向其要债的人。 （16）董某辨认卢某111笔录。证实经董某辨认卢某111是和牛某、满某（高明）一起进入其家中的人。 牛某寻衅滋事罪的犯罪事实 2016午6月份，牛某伙同满某（高明）在向被害人董某讨要债务的过程中，在董某家中殴打董某。2017年5月訾某在向牛某贷款6万元，到期未还款，牛某伙同那某去訾某在家中讨要债务，催债过程中，牛某拿起身边的遥控器将訾某在母亲陈某111胳膊打伤，那某、牛某对訾某在的贷款担保人王某2222111进行殴打，后牛某为了促使王某2222111还钱将王某2222111平房的大门焊住。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）证人霍某证言。证实2017年5月王某2222111家的大门被焊住的事实。 （2）证人杨某2证言。证实牛某在訾某在家里殴打王某2222111及其母亲陈某111的事实以及那某殴打王某2222111的事实。 （3）证人何某证言。证实被告人牛某殴打訾某在母亲的事实。 （4）被害人訾某在陈述。证实2017年訾某在未归还欠牛某的欠款，牛某在訾某在被刑拘期间进入訾某在家中殴打和訾某在母亲陈某111的事实。 （5）被害人陈某111陈述。证实2017年訾某在未归还欠牛某的欠款，牛某在訾某在被刑拘期间进入訾某在家中殴打訾某在母亲陈某111的事实。 （6）被害人王某2222111陈述及辨认笔录。证实牛某殴打陈某111和王某2222111以及牛某将王某2222111家门焊住的事实，并证实经王某2222111辨认那某就是殴打他的年轻人。 （7）被告人牛某供述。证实①牛某进入訾某在家中对陈某111、王某2222111进行殴打的事实、雇佣他人焊王某2222111家门的事实。②牛某殴打董某的事实。 （8）被害人李某111的陈述。证实牛某、满某（高明）殴打董某的事实。 （9）被害人董某陈述。证实牛某、满某（高明）殴打李某111、董某的事实。 （10）被害人卢某111陈述。证实牛某为讨债殴打董某的事实。 （11）董某提供的伤情照片。证实董某被被告人牛某殴打后的伤情。 （四）那某寻衅滋事罪、敲诈勒索罪、牛某窝藏罪的犯罪事实 2017年11月，因兰熙鹏欠陈某112贷款，经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。2017年11月15日那某在兰熙鹏的办公室用扩音器播放“兰熙鹏还钱”的录音内容。当晚那某指使巴某去武川县可镇健康街兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂“赵某1还钱、还钱”字样。2017年11月16日，那某为了促使兰熙鹏还钱，指使巴某、其哈日嘎去兰熙鹏儿子赵某1的单位武川县第二中学用喇叭播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。 巴某、其哈日嘎被行政拘留后，那某又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某30000元。那某拿到30000元以后给了巴某和其哈日嘎每人4000元，共计8000元，给牛某购买两条软中华香烟，剩余的钱用于日常开销。 2018年8月，在侦查机关调查此事期间，牛某给其种植基地员工那某打电话告诉那某，其向兰熙鹏要钱的事被警方调查，指使那某逃跑，并提供7000元的资金。2018年9月，牛某电话告知那某找兰熙鹏非法讨债的相关事实被警方调查，让那某继续躲避。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）物证，扩音器及收缴赃款照片。证实那某使用扩音器对兰熙鹏及武川县第二中学进行滋扰的工具特征及赃款的特征。 （2）其哈日嘎、巴某寻衅滋事案行政处罚卷宗。证实武川县公安局于2017年11月16日因扰乱社会秩序给予其哈日嘎和巴某行政拘留七日的处罚。 （3）收条。证实那某向兰熙鹏索要30000元以及陈某112出具收条的事实。 （4）陈某112、兰熙鹏手机短信拍摄照片。证实兰熙鹏于2017年11月至12月发短信要求陈某112不要派那某（阿虎）催账的事实，那某向兰熙鹏讨要债务时使用威胁、恐吓手段。 （5）证人张某112证言。证实2017年11月份，被告人那某和兰熙鹏讨要债务的事实。 （6）证人刘某证言。证实那某等人以威胁、恐吓的方式向兰熙鹏要钱的事实。 （7）证人陈某112证言。证实因兰熙鹏欠陈某112钱，陈某112委托那某讨债以及30000元的费用系坐牢补偿费的事实。 （8）证人巴某证言。证实①那某指使巴某与其哈日嘎去武川县二中扰乱公共秩序的事实。②那某和巴某在兰熙鹏儿媳妇服装店喷字的事实。③那某向兰熙鹏要钱时采用威胁手段的事实。④那某将向兰熙鹏索要的30000元给了巴某与其哈日嘎每人4000元的事实。⑤那某在兰熙鹏办公室播放录音的事实。 （9）证人其哈日嘎证言。证实①那某指使巴某与其哈日嘎去武川县二中扰乱公共秩序的事实。②那某向兰熙鹏要钱时采用威胁手段的事实。③那某将向兰熙鹏索要的30000元给了巴某与其哈日嘎每人4000元的事实。④那某在兰熙鹏办公室播放录音的事实。 （10）证人郭某证言。证实陈某112、郭某雇佣那某讨债的事实。 （11）证人赵某1证言。证实①赵某1妻子卢海燕衣服店铺被喷字的事实。②其哈日嘎和巴某在武川县第二中学播放录音的事实。③赵某1将30000元交给牛某的事实。 （12）证人马某2证言。证实陈某112通过马某2委托给那某等人向兰熙鹏要钱的事实以及那某（阿虎）向兰熙鹏要30000元的事实。 （13）被害人兰熙鹏陈述。证实①2017年11月，因兰熙鹏欠陈某112贷款经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。后那某在兰熙鹏的办公室用扩音器播放“兰熙鹏还钱”录音内容。在兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂还款字样。在兰熙鹏儿子赵某1的单位武川县第二中学用扩音器播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。巴某、其哈日嘎被行政拘留后，那某又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某（阿虎）30000元的事实。 （14）证人裴某证言。证实那某以滋扰方式为他人讨要债务的事实。 （15）辨认笔录 ①郭某辨认阿虎笔录。证实经郭某辨认，指出照片中的人就是其所称的阿虎（那某）。 ②牛某辨认阿虎笔录。证实经牛某辨认，指出照片中的人（那某）就是其所称的阿虎。 （16）兰熙鹏与那某的录音。证实那某采用威胁辱骂方式向兰熙鹏讨要债务的事实。 （17）被告人那某的供述。证实2017年11月，因兰熙鹏欠陈某112贷款经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。后那某在兰熙鹏的办公室用扩音器在兰熙鹏办公室播放“兰熙鹏还钱”录音内容。当晚那某指使巴某去健康街兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂“赵某1还钱、还钱”字样。2017年11月16日，那某为了促使兰熙鹏还钱，指使巴某、其哈日嘎去兰熙鹏儿子赵某1的单位武川县第二中学用喇叭播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。巴某、其哈日嘎被行政拘留后，那某又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某（阿虎）30000元。那某拿到30000元以后给了巴某和其哈日嘎每人4000元，共8000元，给牛某购买两条软中华香烟，剩余的钱用于日常开销。2018年8月，在侦查机关调查此事期间，牛某给那某打电话告诉那某，其向兰熙鹏要钱的事被警方调查，指使那某逃跑，并提供7000元的资金，2018年9月，牛某电话告知那某找兰熙鹏非法讨债的相关事实被警方调查，让那某继续躲避。 （18）被告人牛某供述。证实①牛某指使那某逃跑并提供资金的事实。②牛某帮助那某要30000元的事实。 （五）永某、满某非法拘禁罪的犯罪事实 2014年冬天，张某111向牛某高利贷款，未按时归还本息。2015年，牛某、永某以滋扰的方式要求张某111还钱。2015年7月，为逼迫张某111还钱，当日早上8时许，张某111进入内蒙古仁益小额贷款咨询有限公司，永某、满某不让张某111离开公司办公室，并多次辱骂张某111，直到晚上9时许，永某和满某让张某111离开内蒙古仁益小额贷款咨询有限公司办公室。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）证人马某1证言。证实张某111被永某、满某拘禁的事实。 （2）被害人张某111陈述、张某111辨认满某笔录。证实①牛某以侮辱、辱骂的方式讨债的事实。②张某111被永某、满某非法拘禁的事实。 被害人李某113陈述、被害人常某陈述、被害人张某111陈述，永某的两次讯问笔录，证人侯某证言，证人张某113证言，张某113辨认牛某、永某的辨认笔录。共同证实被告人牛某、永某纠集他人以暴力、威胁的方式暴力向张某111讨债的事实。 被告人永某（老白）供述。证实①永某与牛某共同成立小额贷款公司的事实。②永某、牛某、满某经常纠集在一起的事实。③牛某、永某等人去张某111家多次讨债的事实。 （六）永某、满某非法侵入住宅罪的犯罪事实 2015年3月，董某向牛某高利贷款，未按时归还本息。2016年4月初，永某伙同牛建平和满某一起到武川县可镇福地西区2号楼1单元3楼东户董某家中讨要债务，董某无力归还，为了迫使董某还款，永某安排满某非法入住董某家中，后董某以现金交付的方式交给满某3.6万元，以转账方式交付永某妻子白玉4.4万元，随后满某离开董某家中。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 被害人董某陈述。证实①牛某、满某使用威胁、辱骂方式讨债的事实。②牛某、满某（高明）殴打李某111、董某的事实。③永某安排满某非法入住董某家并向董某索要费用的事实。④董某与牛某存在债权债务关系。 打款凭证与永某供述，共同证明当日满某确实交给永某钱款36000元以及董某转账给永某妻子白玉44000元的事实。 （3）李某111辨认满某笔录。证实经李某111辨认满某就是入住董某家中的人。 （4）满某（高明）辨认满某笔录。证实其所称蒙古族年轻人满某就是向董某要债的人。 （5）被告人永某（老白）供述。证实①永某让满某留下要钱及满某在董某家居住的事实。②永某与牛某共同成立小额贷款公司的事实。③永某、牛某、满某经常纠集在一起的事实。 （6）被告人满某供述。证实①满某按照永某的安排在董某家居住的事实。②满某系牛某公司成员的事实。③公司成员日常的分工情况。 （七）认罪认罚具结书，证实被告人牛某、满某、那某、满某（高明）自愿认罪认罚的事实。 上述证据来源合法，内容客观真实，均经当庭举证、质证，能够互相印证，一致证实本案事实，本院予以采信。 对被告人提出的辩解意见及其辩护人提出的辩护意见本院综合评判如下： 关于被告人牛某提出是由于受害人借款不归还因追讨债务而导致犯罪，自愿认罪悔罪请求从轻处罚的辩解意见予以采纳；对其辩护人提出的被告人牛某等人不构成恶势力的辩护意见，本院认为，牛某从事高利放贷业务，并纠集永某、满某、那某、满某（高明）以暴力、威胁、滋扰、纠缠的方式多次非法讨要债务，严重扰乱了受害人及其家属的正常工作、生活秩序，破坏了他人生活的安宁，造成了较为恶劣的社会影响，应当以恶势力团伙犯罪予以认定；对其辩护人提出的被告人牛某构成窝藏罪证据不充分的辩护意见，因牛某明知那某非法讨债的相关事实被警方调查而电话告知并提供资金，且相关事实有牛某和那某的供述笔录予以佐证，证据确实充分，本院对该辩护意见不予采纳；对其辩护人提出的被告人牛某均是因为受害人不偿还借款、多次讨要无果去追讨债务的过程中发生的违法行为，属事出有因的辩护意见予以采纳；对被告人牛某的辩护人提出的本案中的受害人均存在一定的过错的辩护意见予以采纳；对其辩护人提出的牛某能够如实供述，且自愿认罪，认罪态度好，应从轻处罚的辩护意见予以采纳；对其辩护人提出的牛某强迫交易罪中的标的物砖窑已被拆除，价值不能确定，应对附加刑从轻处罚的辩护意见予以采纳。 关于被告人满某提出的自愿认罪请求从轻处罚的辩解意见予以采纳；对其的辩护人提出的被告人满某具有自动投案情形，应从轻减轻处罚的辩护意见与本案事实不符，不予采纳；对其辩护人提出的满某在共同犯罪中系从犯，应从轻减轻处罚的辩护意见予以采纳；对其辩护人提出的满某无前科系初犯，且认罪认罚，具有悔罪表现，应从轻处罚的辩护意见予以采纳。 关于被告人永某没有实施非法拘禁罪和非法侵入住宅罪的违法行为的辩解意见与本院查明案件事实和证据不符，本院不予采纳；对其辩护人提出被告人永某不构成非法拘禁罪的辩护意见，有被害人的陈述、证人证言及被告人永某多次向张某111讨债的事实予以佐证，且上述证据均由侦查机关合法取得，对该辩护意见不予采纳；对其辩护人提出的被告人永某不构成非法侵入住宅罪的辩护意见，有被害人陈述、证人证言、被告人满某的供述、打款凭证等证据予以证实，且上述证据均由侦查机关合法取得，故本院对该辩护意见亦不予采纳。 关于被告人那某提出的自愿认罪请求从轻处罚的辩解意见予以采纳；对其辩护人提出的本案各被告人没有形成恶势力犯罪团伙，也非恶势力犯罪，被告人那某没有同他人构成恶势力团伙的辩护意见，与本院查明的事实不符，不予采纳；对其辩护人提出被告人那某不构成敲诈勒索罪的辩护意见，有被害人陈述、证人证言、被告人供述等相关证据予以佐证，且上述证据均由侦查机关合法取得，另案涉30000元人民币系被告人那某向被害人兰熙鹏索要取得并未交给陈某112，而是将该款项自行予以分配，不能认为是讨债行为的延续，与本案查明的事实和证据不符，故对该辩护意见亦不予采纳；对其辩护人提出的被告人具有认罪悔罪情节，能够如实供述，应从轻处罚的辩护意见予以采纳；对其辩护人提出的案件发生起因均是因被害人长期拖欠他人借款不予归还，被害人具有过错的辩护意见予以采纳。 关于被告人满某（高明）提出的认罪认罚请求从轻处罚有辩解意见予以采纳；对其辩护人提出满某（高明）系从犯，应从轻减轻处罚的辩护意见予以采纳。 ","cpfxgc":"本院认为，被告人牛某以暴力、威胁手段伙同满某，强迫曹某将呼和浩特市鑫得利建筑材料有限公司过户到牛某和满某名下，其行为已构成强迫交易罪；被告人牛某伙同满某（高明）非法拘禁他人，其行为已构成非法拘禁罪；被告人牛某随意殴打、辱骂、恐吓他人，破坏社会秩序，其行为已构成寻衅滋事罪；被告人牛某明知是犯罪的人而为其提供财物，帮助其逃匿，其行为已构成窝藏罪；被告人永某伙同满某非法拘禁他人，其行为已构成非法拘禁罪；被告人永某指使满某非法侵入他人住宅，其行为已构成非法侵入住宅罪；被告人那某随意辱骂、恐吓他人，破坏社会秩序，其行为已构成寻衅滋事罪；被告人那某敲诈勒索公私财物，数额巨大，其行为已构成敲诈勒索罪。公诉机关指控上述被告人犯罪的事实和罪名成立清楚，本院予以支持。被告人牛某与满某在强迫交易罪中系共同犯罪，被告人牛某与满某（高明）在非法拘禁罪中系共同犯罪，被告人永某与满某在非法侵入住宅罪、非法拘禁罪中系共同犯罪。被告人牛某在其所参与的共同犯罪中居于组织指挥地位，系主犯；被告人满某、满某（高明）在与被告人牛某共同犯罪中居于被支配地位，起辅助、次要作用，系从犯，依法应从轻或减轻处罚。被告人牛某、那某、满某、永某均犯数罪，应数罪并罚。综上所述，根据本院查明事实，结合各被告人的犯罪性质、犯罪情节、犯罪中所起的作用，依照《中华人民共和国刑法》第二百二十六条第（四）项、第二百三十八条第一款、第三款、第二百九十三条第一款、第三百一十条第一款、第二百四十五条第一款、第二百七十四条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十九条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 被告人牛某犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币50000元；犯非法拘禁罪，判处有期徒刑一年六个月；犯寻衅滋事罪，判处有期徒刑两年；犯窝藏罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑四年十个月，并处罚金人民币50000元。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月13日起至2023年8月12日止。） （罚金于判决生效后30日内缴纳） 二、被告人满某犯强迫交易罪，判处有期徒刑一年，并处罚金人民币20000元；犯非法拘禁罪，判处有期徒刑一年三个月；犯非法侵入住宅罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑三年，并处罚金人民币20000元； （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月13日起至2021年10月12日止。） （罚金于判决生效后30日内缴纳） 三、被告人永某犯非法拘禁罪，判处有期徒刑一年三个月；犯非法侵入住宅罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑两年六个月； （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月13日起至2021年4月12日止。） 四、被告人那某犯寻衅滋事罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年，并处罚金 人民币30000元。数罪并罚，决定执行有期徒刑四年，并处罚金人民币30000元； （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月12日起至2022年10月11日止。） （罚金于判决生效后30日内缴纳） 五、被告人满某（高明）犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月3日起至2020年5月2日止。） 六、对被告人那某犯罪所得的人民币22000元（已由巴某、其哈日嘎退缴人民币8000元）继续追缴，责令其退赔被害人兰熙鹏。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。","qw":"武川县人民法院 刑事判决书 （2019）内0125刑初16号 公诉机关武川县人民检察院。 被告人牛某，出生于内蒙古自治区乌兰察布市卓资县，中专文化，个体，捕前住内蒙古自治区呼和浩特市赛罕区万正广场＊号楼＊单元＊＊＊＊室。曾因犯故意毁坏财物罪于2011年11月28日被呼和浩特市赛罕区人民法院判处单处罚金人民币三万元。因涉嫌犯强迫交易罪于2018年10月13日被刑事拘留，因涉嫌犯强迫交易罪、非法拘禁罪、寻衅滋事罪于2018年11月16日被逮捕。现羁押于武川县看守所。 辩护人张伟建。 辩护人宫树林。 被告人满某，出生于内蒙古自治区通辽市，初中文化，无业，捕前住内蒙古自治区呼和浩特市金桥开发区保全庄村。因涉嫌犯强迫交易罪于2018年10月13日被刑事拘留，因涉嫌犯非法拘禁罪、寻衅滋事罪于2018年11月16日被逮捕。现羁押于武川县看守所。 辩护人都楞。 被告人永某，出生于内蒙古自治区通辽市，高中文化，无业，捕前住内蒙古自治区呼和浩特市新城区八一市场美新花园＊＊号楼＊单元＊楼＊户。因涉嫌犯诈骗罪于2018年10月13日被刑事拘留，因涉嫌犯非法拘禁罪于2018年11月16日被逮捕。现羁押于武川县看守所。 辩护人白建超。 辩护人常延平。 被告人那某，出生于内蒙古自治区赤峰市，初中文化，无业，捕前住内蒙古自治区呼和浩特市赛罕区天和公寓＊座＊＊＊＊＊室。因涉嫌犯敲诈勒索罪于2018年10月12日被刑事拘留，因涉嫌犯敲诈勒索罪于2018年11月16日被逮捕。现羁押于武川县看守所。 辩护人胡美霞。 辩护人李晶。 被告人满某，出生于内蒙古自治区乌兰察布市，初中文化，无业，捕前住内蒙古自治区呼和浩特市玉泉区科苑佳园＊＊号楼＊单元＊楼＊户。曾因吸食毒品被呼和浩特市公安局赛罕区分局行政拘留十五日，罚款壹仟伍佰元，社区戒毒三年。因犯寻衅滋事罪于2019年3月6日被呼和浩特市赛罕区人民法院判处有期徒刑八个月。因涉嫌犯非法拘禁罪于2019年5月3日被逮捕。现羁押于武川县看守所。 辩护人郭伟俊。 辩护人张瑞敏。 武川县人民检察院以武川院公诉刑诉［2019］15号起诉书指控被告人牛某犯强迫交易罪、非法拘禁罪、寻衅滋事罪、窝藏罪；被告人满某犯强迫交易罪、非法拘禁罪、非法侵入住宅罪；被告人永某犯非法拘禁罪、非法侵入住宅罪；被告人那某犯敲诈勒索罪、寻衅滋事罪；被告人满某（高明）犯非法拘禁罪，于2019年4月15日向本院提起公诉。本院依法组成合议庭，于2019年5月13日公开开庭审理了本案。武川县人民检察院指派检察员王某22221、王某22223出庭支持公诉，被告人牛某及其辩护人张伟建、宫树林、被告人满某及其辩护人都楞、被告人永某及其辩护人白建超、常延平、被告人那某及其辩护人胡美霞、李晶、被告人满某（高明）及其辩护人郭伟俊、张瑞敏到庭参加了诉讼。现已审理终结。 武川县人民检察院指控，2014年6月，被告人牛某成立内蒙古仁益小额贷款咨询有限公司，公司的主要业务范围是贷款咨询、理财咨询、投资咨询，后牛某纠集永某、满某加入该公司从事放贷业务。 （一）牛某、满某强迫交易罪的犯罪事实 2014年3月至2015年8月，卢某111、曹某多次向牛某高利贷款，未按时归还本息。2015年中秋节左右，牛某纠集公司其他人员以滋扰的方式到曹某的砖厂讨要债务。2015年11月份，牛某要求曹某将呼和浩特市鑫得利建筑材料有限公司过户到其名下，当日，牛某伙同满某前往武川县政务大厅办理公司变更手续，在办理变更手续过程中，曹某不同意在变更企业手续上签字，为迫使曹某在变更企业手续上签字，牛某殴打被害人曹某。后曹某被迫将呼和浩特市鑫得利建筑材料有限公司过户到了牛某和满某名下。 （二）牛某、满某（高明）非法拘禁罪的犯罪事实 2015年5月左右，李某111向牛某高利贷款，未按时归还本息。2016年6月份，牛某伙同砖厂员工满某（高明）去包头市达茂旗石宝镇找李某111讨要贷款，当日14时许找到李某111后，牛某下车对李某111进行了殴打，并伙同满某（高明）强制将李某111带上车返回武川。途中，满某（高明）对李某111进行辱骂并殴打。到达武川县可镇后，牛某和满某（高明）购买一根白蜡杆（木棒），将李某111带往董某位于武川县可镇福地西区的家，进门后为了迫使董某和李某111还钱，牛某用白蜡杆抽打董某和李某111，满某（高明）同时继续殴打被害人董某。之后，牛某、满某（高明）拉着董某、李某111出去要债，当日20时许，二人脱离牛某、满某（高明）的控制。 （三）牛某寻衅滋事罪的犯罪事实 2016午6月份，牛某伙同满某（高明）在向被害人董某讨要债务的过程中，在董某家中殴打董某。2017年5月訾某在向牛某贷款6万元，到期未还款，牛某伙同那某去訾某在家中讨要债务，催债过程中，牛某拿起身边的遥控器将訾某在母亲陈某111胳膊打伤，那某、牛某对訾某在的贷款担保人王某2222111进行殴打，后牛某为了促使王某2222111还钱将王某2222111平房的大门焊住。 （四）那某涉嫌寻衅滋事罪、敲诈勒索罪、牛某涉嫌窝藏罪的犯罪事实 2017年11月，因兰熙鹏欠陈某112贷款，经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。2017年11月15日那某在兰熙鹏的办公室用扩音器播放“兰熙鹏还钱”的录音内容。当晚那某指使巴某去武川县可镇健康街兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂“赵某1还钱、还钱”字样。2017年11月16日，那某为了促使兰熙鹏还钱，指使巴某、其哈日嘎去兰熙鹏儿子赵某1的单位武川县第二中学用喇叭播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。 巴某、其哈日嘎被行政拘留后，那有吉日嘎拉又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某3万元。那某拿到3万元以后给了巴某和其哈日嘎每人4000元，共计8000元，给牛某购买两条软中华香烟，剩余的钱用于日常开销。 2018年8月，在侦查机关调查此事期间，牛某给其种植基地员工那某打电话告诉那某，其向兰熙鹏要钱的事被警方调查，指使那某逃跑，并提供7000元的资金。2018年9月，牛某电话告知那某找兰熙鹏非法讨债的相关事实被警方调查，让那某继续躲避。 （五）永某、满某非法拘禁罪的犯罪事实 2014年冬天，张某111向牛某高利贷款，未按时归还本息。2015年，牛某、永某以滋扰的方式要求张某111还钱。2015年4月，为逼迫张某111还钱，当日早上8时许，张某111进入内蒙古仁益小额贷款咨询有限公司，永某、满某不让张某111离开公司办公室，并多次辱骂张某111，直到晚上9时许，永某和满某让张某111离开内蒙古仁益小额贷款咨询有限公司办公室。 （六）永某、满某非法侵入住宅罪的犯罪事实 2015年3月，董某向牛某高利贷款，未按时归还本息。2016年4月初，永某伙同牛建平和满某一起到武川县可镇福地西区2号楼1单元3楼东户董某家中讨要债务，董某无力归还，为了迫使董某还款，永某安排满某非法入住董某家中，后董某以现金交付的方式交给满某3.6万元，以转账方式交付永某妻子白玉4.4万元，随后满某离开董某家中。 被告人牛某多年来从事高利放贷业务，并纠集永某、满某、那某、满某（高明）以暴力、威胁、滋扰、纠缠的方式多次非法讨要债务，严重扰乱了受害人及其家属的正常工作、生活秩序，破坏了他人生活的安宁，造成了较为恶劣的社会影响，构成恶势力。 公诉机关向本院移送了书证、证人证言、被害人陈述、被告人的供述与辩解、辨认、搜查笔录及视听资料等证据证实上述指控。 公诉机关认为，被告人牛某以暴力、威胁的手段伙同满某，强迫他人转让公司，其行为触犯了《中华人民共和国刑法》第二百二十六条的规定，应当以强迫交易罪追究其刑事责任；被告人牛某伙同满某（高明）非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条的规定，应当以非法拘禁罪追究其刑事责任；被告人牛某随意殴打、辱骂、恐吓他人，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究其刑事责任；被告人牛某明知是犯罪的人而为其提供财物，帮助其逃匿，其行为触犯了《中华人民共和国刑法》第三百一十条的规定，应当以窝藏罪追究其刑事责任。 被告人永某伙同满某非法拘禁他人，其行为触犯了《中华人民共和国刑法》第二百三十八条的规定，应当以非法拘禁罪追究其刑事责任；被告人永某指使满某非法侵入他人住宅，其行为触犯了《中华人民共和国刑法》第二百四十五条的规定，应当以非法侵入住宅罪追究其刑事责任。被告人那某随意辱骂、恐吓他人，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究其刑事责任；被告人那某敲诈勒索公私财物，数额巨大，其行为触犯了《中华人民共和国刑法〉第二百七十四条的规定，应当以敲诈勒索罪追究其刑事责任。被告人牛某与满某在强迫交易罪中构成共同犯罪，被告人牛某与满某（高明）在非法拘禁罪中构成共同犯罪，被告人永某与满某在非法侵入住宅罪、非法拘禁罪中构成共同犯罪，应同时适用《中华人民共和国刑法》第二十五条的规定。牛某在共同犯罪中系主犯，应适用《中华人民共和国刑法》第二十六条的规定，满某、满某（高明）系从犯，应适用《中华人民共和国刑法》第二十七条的规定。被告人牛某、那某、满某、永某一人犯数罪，应选用《中华人民共和国刑法》第六十九条的规定。以上犯罪事实清楚，证据确实、充分，故提请本院依法判处。 被告人牛某对起诉书指控其犯强迫交易罪、非法拘禁罪、寻衅滋事罪、窝藏罪的犯罪事实及罪名没有异议。其辩称：1、在强迫交易罪中曹某和卢某111向我贷款抵押的是假的产权，砖厂价值不值我借出的钱，当时砖厂已无法经营，我就想把砖厂过户过来生产后还我的钱，他们开始是同意的，过户期间卢某111愿意，曹某不愿意，中间产生了冲突，语言的争执。2、在非法拘禁罪中，因为董某、李某111和我借了一百多万，董某搬家我找不到她，我就联系李某111，并打了董某和李某111。3、在寻衅滋事罪中，我当时喝了点酒，和訾某在母亲争执中，遥控器甩出去了打在訾某在母亲胳膊上，主观上我并没有打的意思。4、在窝藏罪中，当时公安局调查那某，我就打电话给他说要账的事情被调查，让他们找人跑跑。他觉得没事，还在我这工作，又过了一个月我才给他钱，我给他工资是很正常的。5、我认罪认罚，对自己的犯罪行为深刻检讨和忏悔，对受害者表示歉意。董某、曹某共计二百多万元的借款至今未归还，使我不能归还银行贷款和周转资金，由于自己法律意识淡薄导致犯罪，希望法院从轻处罚，给我一个改过的机会，早日回归社会，做一个遵纪守法的公民。 被告人牛某的辩护人提出的辩护意见是：1、被告人牛某等人不构成恶势力。根据两高两部《关于办理黑恶势力犯罪案件若干问题的指导意见》的规定，牛某是基于合法的债务，在讨要过程中触犯了法律，属于事出有因，也没有为了牟利实施黄赌毒、盗抢骗等违法行为，不具有为非作恶、欺压百姓特征，不应作为恶势力案件处理。2、被告人牛某犯罪情节轻微。（1）寻衅滋事罪。牛某不是“随意殴打他人”，而均是因为受害人不偿还借款、多次讨要无果去追讨债务的过程中发生的，属事出有因，且均只殴打了一次，动作轻微、后果轻微，犯罪情节轻微；（2）非法拘禁罪。受害人李某111本身欠牛某20万元的借款，他和董某的共同借款是80万余元且无法偿还，在躲债过程中被找到，李某111也是想和董某共同与牛某商量还款的事以致于后来到了董某家，李某111具有一定的自愿性，牛某的犯罪情节是轻微的；（3）强迫交易罪。曹某和卢某111共计向牛某借款78万元，为了借钱还提供了假的土地证做担保，借款没有偿还。牛某并非是要将砖厂据为己有，只是为了使欠款能够得到偿还，还提出了利润分成比例。另外这个砖窑是非法砖窑不具有合法的生产手续，当时砖厂已经发不出工资、工人已经罢工，到劳动局告状要解决工资问题，当时砖厂经营已经陷入困境。曹某和卢某111虽然不愿意转让砖厂，但是从未同牛某讨论过砖厂价值问题，可以从侧面看出，当时砖厂的价值没有大于他们和牛某的借款额度。如果超出借款数额，卢某111一定会进行清算的，因为在2014年期间，卢某111曾经用一辆凯迪拉克车顶账，牛某将超出部分8万元给了车主国某。可以看出，牛某和卢某111之间如以物抵债是要对债务和抵债物品进行清算的，多出部分中牛某也是予以退还的。但是砖厂这件事上，双方没有进行过类似的讨论。可以证明二个问题，一是砖厂的价值低于借款数额，二是双方均没有用砖厂抵顶债务的意图，只是用砖厂利润抵顶债务，但是砖厂于2018年6月就因环保整治被政府拆除了。到目前曹某和卢某111并没有将欠的款偿还，所以牛某的犯罪情节是轻微的；（4）窝藏罪。《刑法》第310条规定，明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制。本条规定的犯罪是故意犯罪。“明知是犯罪的人”是构成本罪的主观要件。本案中没有证据证明牛某知道或者应当知道那某（阿虎）的行为已构成犯罪，牛某给阿虎的7000元钱，也是阿虎在牛某处打工应得的工资，而非是资助。所以认定牛某构成窝藏罪的证据是不充分的。3、本案中的受害人均存在一定的过错。董某和李某111欠牛某80万元，李某111单独欠20万元，曹某和卢某111欠牛某78万元，陈某111的儿子訾某东欠了6万元，如果上述受害人按约定偿还或者是部分偿还借款，这个案子也许不会发生。甚至卢某111、曹某在借款过程中还提供假的土地证进行担保，受害人对这个案件的发生是有一定过错的。4、牛某认罪态度好。牛某到案后能够如实供述自己的犯罪行为，其供述笔录前后一致，对相同事情的供述一致，且签署了认罪认罚具结书，当庭能如实供述自己的罪行，认罪态度好。5、对牛某主刑的量刑应在3年以下，附加刑应为20000元，更符合罚当其罪、宽严相济的刑事政策。本案存在窝藏罪证据并不充分，非法交易罪也无非法获利这一关键特征，将为一个犯意实施的犯罪划分为二个罪名是否符合《刑法》要求等情况，公诉机关量刑建议偏高，应予以调整。牛某是没有获得任何非法利益，只是为了追讨欠款而没有办法的情况下，想拿砖厂的利润来偿还借款，但实际情况是砖厂是非法的，也被拆除了，借款也未得到偿还。因此公诉机关提出的80000元的罚金数额没有法律依据，也无事实依据，附加刑也确属偏高。综上所述，对牛某应予以从轻处罚，充分体现宽严相济、罚当其罪的刑事政策，实现政治效果、法律效果和社会效果的统一。 被告人满某对起诉书指控其犯强迫交易罪、非法拘禁罪、非法侵入住宅罪的犯罪事实及罪名没有异议。希望法庭从轻判处，以后回归社会不会再做违法事情，并宣传法律。 被告人满某的辩护人提出的辩护意见是：对公诉机关指控被告人满某犯强迫交易罪、非法拘禁罪、非法侵入住宅罪的罪名不持异议，但满某具有从轻减轻处罚的法定情节和酌定情节。1、被告人满某具有自动投案情形。满某因强迫交易罪被拘留后，自行交待了侦查机关未掌握的“非法拘禁罪”和“非法侵入住宅罪”。2、被告人满某在共同犯罪当中是从犯、又是无前科初犯，且认罪认罚并主动缴纳罚金，具有悔罪表现。综上，被告人满某在共同犯罪当中罪责相对特别小、人身危险性、主观恶性相对不大、并有自首、坦白、初犯、悔罪等认罪认罚的情节，应对被告人满某判处有期徒刑三年，缓刑五年，并处罚金20000元的处罚。 被告人永某对起诉书指控其犯非法拘禁罪、非法侵入住宅罪的犯罪事实有异议，没有实施非法拘禁和非法侵入住宅的违法犯罪。 被告人永某的辩护人提出的辩护意见是：公诉人指控永某有罪，事实不清，证据不足。1、没有证据证明永某涉嫌非法拘禁罪。（1）被害人张某111的陈述及起诉书的指控与证人马某1陈述的涉案关键内容严重不符。（2）被害人张某111、证人马某1与本案相关被告存在利害关系，其希望被告人被追究的主观意愿不能排除，其陈述内容的真实性存疑，张某111和马某1未出庭参加庭审、质证，其陈述、证言不得作为定案依据，不能被采信。（3）检察机关违反法定程序，审判期间让公安机关补充制作了一份张某111笔录，其内容与侦查终结、起诉时的笔录发生重大改变，该笔录程序违法，真实性严重存疑，不能作为定案的依据。同时存在的数份被害人询问笔录内容不一致时，不利于被告的陈述依法不应采信，而有利于被告的陈述应当采信。（4）结合非法拘禁罪的犯罪构成综合分析控方的证据，永某的行为不具有非法拘禁罪客观表现和主观故意。综上，综合控方全部笔录和证人证言，没有任何理由认定永某、满某实施了非法拘禁的行为。2、永某涉嫌非法侵入住宅罪，证据不足。（1）董某2018年8月27日的报案材料及之后公安机关多次询问笔录相互矛盾，指认的被告人均不一致。由于董某的多次笔录陈述内容大相径庭，其应当出庭质证，未出庭质证的，其陈述内容依法不得作为定案依据。（2）公安机关对满某的数次讯问笔录，存在影响定罪的关键事实上供述前后不一致，无法解释的问题。（3）永某的讯问笔录，该笔录否认了公安机关对永某指使满某住在董某家中要债的指控。（4）李某111（另外一个与牛某等小贷公司人员有借贷关系的债务人）的询问笔录，也是指认牛某派的满某住在董某家里要债。（5）在审判过程中公诉机关未依法定程序让公安机关补充了一份打款凭证，该打款凭据作为正常的还款证明，并不能证明永某指使满某住到董某家的事实，更不能证明满某住在董某家就是非法侵入住宅。（6）非法侵入住宅罪的犯罪构成要求非法侵入他人住宅，才构成犯罪。董某与永某、牛某等存在真实的、巨额未偿还逾期借款，从满某经董某的同意进入其住宅等待还钱的基本事实来看，永某、满某进入董某家中具有合理的事由，期间没有暴力胁迫等事实，不能证明满某的行为构成非法侵入住宅罪。综上，永某对外借款系民事法律关系中的债权人，债务人到期不能还钱，永某催要欠款属于行使正当权益的行为。永某的行为从主观上并无犯罪故意；客观上，登门要债固不可取，但也没有产生社会危害性。更重要的是所谓的受害人也从未因为永某的催要欠款行为产生任何损失，而其所拖欠的数十万逾期借款至今连本金都没有偿还。鉴于本案并无认定永某有罪的证据，坚持疑罪从无，建议依法公正判决被告人永某无罪。 被告人那某对起诉书指控其犯敲诈勒索罪、寻衅滋事罪的犯罪事实及罪名没有异议。其辩称：我因法律意识淡薄作出违法行为，我深刻反省自己的行为，希望得到受害人谅解。我认罪认罚，恳请法庭从轻处理，我一定认真改过，做对社会有用的人。 被告人那某的辩护人提出的辩护意见是：1、本案各被告人没有形成恶势力犯罪团伙，也非恶势力犯罪。从组织特征和共同犯罪特征来看，本案被告人那某同其他被告人没有共同犯罪故意，更不可能同他人构成恶势力团伙。2、被告人那某的行为构成寻衅滋事罪没有异议，但是认为具体实施犯罪过程中的情节轻微。3、被告人那某敲诈勒索罪证据不足，不足以认定。本案索要30000元人民币为讨债行为的延续，并不独立构成敲诈勒索罪，公诉机关该罪名的指控不能成立。4、被告人那某有诚恳的认罪认罚悔罪情节。本案被告人那某的供述材料前后如一，如实供述，认罪态度好，且表示愿意积极想退赃，家属虽无法替他筹集到足够的交纳罚金和退赃的款项，但是不能改变其积极悔罪的主观意愿。5、本案应充分考虑被害人的过错。本案发生起因均是因被害人长期拖欠他人借款不予归还，且没有积极诚恳的归还态度，恶意拖欠造成，被害人具有过错。综上，认为被告人那某构成寻衅滋事，情节较轻，建议应当在2年以下量刑，敲诈勒索罪证据不足，指控罪名不能成立。 被告人满某（高明）对起诉书指控其犯非法拘禁罪的犯罪事实及罪名没有异议。其辩称：我因法律意识淡薄触犯法律，我认罪认罚，希望法庭给我重新做人的机会，对我从轻处罚。 被告人满某（高明）的辩护人提出的辩护意见是：1、对公诉方指控高明涉嫌非法拘禁罪的罪名不持异议；2、高明犯罪情节轻微。高明未完成义务教育，主观恶意不是出自自己，客观情形中情节非常轻微，也没有控制被害人的手机，见面时间短，非法拘禁情节轻微；3、高明属于从犯，建议给其一个改过自新的机会，对其量刑为8个月有期徒刑。 经审理查明： 2014年6月，被告人牛某成立内蒙古仁益小额贷款咨询有限公司，公司的主要业务范围是贷款咨询、理财咨询、投资咨询，后牛某纠集永某、满某加入该公司从事放贷业务，并纠集永某、满某、那某、满某（高明）以暴力、威胁、滋扰、纠缠的方式多次非法讨要债务，严重扰乱了受害人及其家属的正常工作、生活秩序，破坏了他人生活的安宁，造成了较为恶劣的社会影响，形成恶势力团伙。 上述事实，有下列经庭审举证、质证的证据予以证实： 综合证据： 1、报案材料、立案材料、强制措施、归案情况类 （1）受案登记表、受案回执、立案决定书及报案材料。证实案件的来源及公安机关依法立案的事实。 （2）指定管辖决定书。证实武川县公安局侦查案件的管辖情况。 （3）强制措施文书。证实被告人牛某、永某、满某、那某被采取强制措施的基本情况。 （4）破案小结、归案情况及社会危险性说明。证实案件来源、被告人牛某、满某、永某、那某的到案经过及社会危险性情况。 （5）接受证据材料清单。证实武川县公安局刑警大队依法接收兰熙鹏、卢某111、董某等人持有的证据。 2、主体身份及前科类 （1）户籍证明。证实被告人牛某、满某、永某、那某、满某（高明）在案发时已经达到完全刑事责任年龄。 （2）工作说明、满某、赵斌、李鑫等人刑事侦查卷宗。证实满某（高明）被呼和浩特市公安局赛罕分局刑事侦查、在侦查机关移送审查起诉时暂时不能到案的事实。 （3）那某、牛某、满某（高明）刑事判决书、刑事裁定书。证实被告人牛某的前科情况；那某在另案逃脱的事实；满某（高明）曾被行政处罚的事实。 3、牛某公司信息、资产类 （1）公司登记信息及公司章程等。证实内蒙古奇门遁商贸有限公司、内蒙古仁益小额贷款咨询有限公司的公司信息。 （2）保证金收取条例、借款合同。证实牛某公司的部分资金往来情况。 （3）商品房买卖合同及贷款申请表。证实被告人牛某的资产情况。 （4）扣押物品清单。证实扣押的物品及文件情况。 （5）物品发还清单。证实部分扣押物品的发还情况。 （6）证人兰某证言。证实牛某成立公司的基本情况。 （7）证人杨某1证言。证实仁益小额贷款咨询公司主要是放高利贷，牛某、牛建平、老白、满某等人经常纠集在一起的事实。 （8）证人王某2222112证言。证实仁益小额贷款公司是牛某注册的，内蒙古奇门遁商贸公司是牛某的哥哥牛建平注册的，仁益小额贷款公司给人借贷争取服务费，负责人是牛某以及公司的人员构成情况。 （9）搜查笔录。证实在牛某的公司内搜查出3份贷款申请表、2枚内蒙古仁益小额贷款咨询公司的公章。 （10）搜查视频。证实搜查情况。 分别个案查明的事实和证据： （一）牛某、满某强迫交易罪的犯罪事实 2014年3月至2015年8月，卢某111、曹某多次向牛某高利贷款，未按时归还本息。2015年中秋节左右，牛某纠集公司其他人员以滋扰的方式到曹某的砖厂讨要债务。2015年11月份，牛某要求曹某将呼和浩特市鑫得利建筑材料有限公司过户到其名下，牛某伙同满某前往武川县政务大厅办理公司变更手续，在办理变更手续过程中，曹某不同意在变更企业手续上签字，为迫使曹某在变更企业手续上签字，牛某殴打被害人曹某。后曹某被迫将呼和浩特市鑫得利建筑材料有限公司过户到了牛某和满某名下。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）财产保全申请材料及工商登记信息、起诉状。证实武川县兴盛新型建材厂已经被申请财产保全，且武川县兴盛新型建材厂的全部产权已转让给卢某111。 （2）呼和浩特市鑫得利建筑材料有限公司工商登记材料、兴盛新型建材厂信息及股权变更信息、部门销售账单。证实呼和浩特市鑫得利建筑材料有限公司工商登记材料及股权变更信息以及部分销售情况。 （3）工作说明及照片。证实砖厂被拆除前的具体情况。 （4）价格认定终止通知书。证实因砖厂已经灭失无法估价的事实。 （5）证人卢某112证言。证实2014年曾经有人进入卢某111家中住着要钱的事实。 （6）证人巩某证言。证实牛某名下的位于东土城的砖厂已经拆除。 （7）证人李某112证言。证实牛建强强迫曹某转让砖厂的事实。 （8）证人赵某2证言。证实牛某强迫曹某转让砖厂的事实。 （9）被害人曹某陈述。证实①卢某111、曹某与牛某存在债权债务关系。②牛某强迫曹某转让砖厂的事实。③牛某强迫转让砖厂后造成其家庭生活困难。 （10）被害人卢某111陈述。证实①卢某111、曹某与牛某存在债权债务关系。②牛某强迫曹某转让砖厂的事实。③牛某强迫转让砖厂后造成其家庭生活困难。 （11）巩某提供的窑村砖厂视频。证实砖厂灭失前的情况。 （12）证人国某证言。证实卢某111因欠贷款公司钱，因此找到国某要砖款，当时双方以红色的凯迪拉克越野车抵顶货款，价值40万元左右。 （13）被告人牛某供述。证实①牛某、满某一起前往政务大厅，牛某以暴力方式强迫曹某转让砖厂并将砖厂过户到牛某、满某名下的事实。②牛某与永某、那某、满某、高明经常纠集在一起的事实。 （14）被告人满某供述。证实①满某系牛某公司成员的事实。②公司成员日常的分工情况。③曹某将砖厂过户在牛某和满某名下的事实。 （二）牛某、满某（高明）非法拘禁罪的犯罪事实 2015年5月左右，李某111向牛某高利贷款，未按时归还本息。2016年6月份，牛某伙同砖厂员工满某（高明）去包头市达茂旗石宝镇找李某111讨要贷款，当日14时许找到李某111后，牛某下车对李某111进行了殴打，并伙同满某（高明）强制将李某111带上车返回武川。途中，满某（高明）对李某111进行辱骂并殴打。到达武川县可镇后，牛某和满某（高明）购买一根白蜡杆（木棒），将李某111带往董某位于武川县可镇福地西区的家，进门后为了迫使董某和李某111还钱，牛某用白蜡杆抽打董某和李某111，满某（高明）同时继续殴打被害人董某。之后，牛某、满某（高明）拉着董某、李某111出去要债，当日20时许，二人脱离牛某、满某（高明）的控制。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 被害人李某111的陈述。证实①李某111被牛某、满某（高明）拘禁后殴打的事实。②牛某、满某（高明）殴打董某的事实。③李某111与牛某存在债权债务关系。 （2）被害人董某陈述。证实①牛某、满某（高明）殴打李某111、董某的事实。②董某与牛某存在债权债务关系。 （3）被害人卢某111陈述。证实①牛某、满某（高明）拘禁并殴打李某111的事实。②牛某为讨债殴打董某的事实。 （4）被告人牛某供述。证实①牛某、满某（高明）非法拘禁李某111的事实。②牛某殴打董某的事实。 （5）被告人满某（高明）供述。证实牛某、高明非法拘禁李某111的事实。 （6）内蒙古新凯源餐饮有限公司宾客登记单。证实牛某在武川县新凯源酒店向董某讨要债务的事实。 （7）土地承包流转合同。证实牛某经营振兴元基地的事实。 （8）记账凭证。证实董某与牛某存在债权债务关系。 （9）借条。证实强某提供的董某借款三万元的事实。 （10）证人强某证言。证实董某向强某借款的事实。 （11）证人王某2222113证言。证实董某基地由牛某种植的事实。 （12）证人陈某113证言。证实董某多次向陈某113或者通过陈某113向他人借钱的事实。 （13）证人皇甫某证言。证实皇甫某于2016年和牛某承包过种植基地的事实。 （14）李某111辨认满某（高明）笔录。证实经李某111辨认，当时殴打李某111的就是满某（高明）。 （15）董某辨认满某（高明）、老白笔录。证实经董某辨认高明是在家中殴打她的人、老白就是向其要债的人。 （16）董某辨认卢某111笔录。证实经董某辨认卢某111是和牛某、满某（高明）一起进入其家中的人。 牛某寻衅滋事罪的犯罪事实 2016午6月份，牛某伙同满某（高明）在向被害人董某讨要债务的过程中，在董某家中殴打董某。2017年5月訾某在向牛某贷款6万元，到期未还款，牛某伙同那某去訾某在家中讨要债务，催债过程中，牛某拿起身边的遥控器将訾某在母亲陈某111胳膊打伤，那某、牛某对訾某在的贷款担保人王某2222111进行殴打，后牛某为了促使王某2222111还钱将王某2222111平房的大门焊住。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）证人霍某证言。证实2017年5月王某2222111家的大门被焊住的事实。 （2）证人杨某2证言。证实牛某在訾某在家里殴打王某2222111及其母亲陈某111的事实以及那某殴打王某2222111的事实。 （3）证人何某证言。证实被告人牛某殴打訾某在母亲的事实。 （4）被害人訾某在陈述。证实2017年訾某在未归还欠牛某的欠款，牛某在訾某在被刑拘期间进入訾某在家中殴打和訾某在母亲陈某111的事实。 （5）被害人陈某111陈述。证实2017年訾某在未归还欠牛某的欠款，牛某在訾某在被刑拘期间进入訾某在家中殴打訾某在母亲陈某111的事实。 （6）被害人王某2222111陈述及辨认笔录。证实牛某殴打陈某111和王某2222111以及牛某将王某2222111家门焊住的事实，并证实经王某2222111辨认那某就是殴打他的年轻人。 （7）被告人牛某供述。证实①牛某进入訾某在家中对陈某111、王某2222111进行殴打的事实、雇佣他人焊王某2222111家门的事实。②牛某殴打董某的事实。 （8）被害人李某111的陈述。证实牛某、满某（高明）殴打董某的事实。 （9）被害人董某陈述。证实牛某、满某（高明）殴打李某111、董某的事实。 （10）被害人卢某111陈述。证实牛某为讨债殴打董某的事实。 （11）董某提供的伤情照片。证实董某被被告人牛某殴打后的伤情。 （四）那某寻衅滋事罪、敲诈勒索罪、牛某窝藏罪的犯罪事实 2017年11月，因兰熙鹏欠陈某112贷款，经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。2017年11月15日那某在兰熙鹏的办公室用扩音器播放“兰熙鹏还钱”的录音内容。当晚那某指使巴某去武川县可镇健康街兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂“赵某1还钱、还钱”字样。2017年11月16日，那某为了促使兰熙鹏还钱，指使巴某、其哈日嘎去兰熙鹏儿子赵某1的单位武川县第二中学用喇叭播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。 巴某、其哈日嘎被行政拘留后，那某又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某30000元。那某拿到30000元以后给了巴某和其哈日嘎每人4000元，共计8000元，给牛某购买两条软中华香烟，剩余的钱用于日常开销。 2018年8月，在侦查机关调查此事期间，牛某给其种植基地员工那某打电话告诉那某，其向兰熙鹏要钱的事被警方调查，指使那某逃跑，并提供7000元的资金。2018年9月，牛某电话告知那某找兰熙鹏非法讨债的相关事实被警方调查，让那某继续躲避。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）物证，扩音器及收缴赃款照片。证实那某使用扩音器对兰熙鹏及武川县第二中学进行滋扰的工具特征及赃款的特征。 （2）其哈日嘎、巴某寻衅滋事案行政处罚卷宗。证实武川县公安局于2017年11月16日因扰乱社会秩序给予其哈日嘎和巴某行政拘留七日的处罚。 （3）收条。证实那某向兰熙鹏索要30000元以及陈某112出具收条的事实。 （4）陈某112、兰熙鹏手机短信拍摄照片。证实兰熙鹏于2017年11月至12月发短信要求陈某112不要派那某（阿虎）催账的事实，那某向兰熙鹏讨要债务时使用威胁、恐吓手段。 （5）证人张某112证言。证实2017年11月份，被告人那某和兰熙鹏讨要债务的事实。 （6）证人刘某证言。证实那某等人以威胁、恐吓的方式向兰熙鹏要钱的事实。 （7）证人陈某112证言。证实因兰熙鹏欠陈某112钱，陈某112委托那某讨债以及30000元的费用系坐牢补偿费的事实。 （8）证人巴某证言。证实①那某指使巴某与其哈日嘎去武川县二中扰乱公共秩序的事实。②那某和巴某在兰熙鹏儿媳妇服装店喷字的事实。③那某向兰熙鹏要钱时采用威胁手段的事实。④那某将向兰熙鹏索要的30000元给了巴某与其哈日嘎每人4000元的事实。⑤那某在兰熙鹏办公室播放录音的事实。 （9）证人其哈日嘎证言。证实①那某指使巴某与其哈日嘎去武川县二中扰乱公共秩序的事实。②那某向兰熙鹏要钱时采用威胁手段的事实。③那某将向兰熙鹏索要的30000元给了巴某与其哈日嘎每人4000元的事实。④那某在兰熙鹏办公室播放录音的事实。 （10）证人郭某证言。证实陈某112、郭某雇佣那某讨债的事实。 （11）证人赵某1证言。证实①赵某1妻子卢海燕衣服店铺被喷字的事实。②其哈日嘎和巴某在武川县第二中学播放录音的事实。③赵某1将30000元交给牛某的事实。 （12）证人马某2证言。证实陈某112通过马某2委托给那某等人向兰熙鹏要钱的事实以及那某（阿虎）向兰熙鹏要30000元的事实。 （13）被害人兰熙鹏陈述。证实①2017年11月，因兰熙鹏欠陈某112贷款经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。后那某在兰熙鹏的办公室用扩音器播放“兰熙鹏还钱”录音内容。在兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂还款字样。在兰熙鹏儿子赵某1的单位武川县第二中学用扩音器播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。巴某、其哈日嘎被行政拘留后，那某又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某（阿虎）30000元的事实。 （14）证人裴某证言。证实那某以滋扰方式为他人讨要债务的事实。 （15）辨认笔录 ①郭某辨认阿虎笔录。证实经郭某辨认，指出照片中的人就是其所称的阿虎（那某）。 ②牛某辨认阿虎笔录。证实经牛某辨认，指出照片中的人（那某）就是其所称的阿虎。 （16）兰熙鹏与那某的录音。证实那某采用威胁辱骂方式向兰熙鹏讨要债务的事实。 （17）被告人那某的供述。证实2017年11月，因兰熙鹏欠陈某112贷款经陈某112多次向兰熙鹏催要无果，2017年11月10日陈某112委托那某向兰熙鹏催款。后那某在兰熙鹏的办公室用扩音器在兰熙鹏办公室播放“兰熙鹏还钱”录音内容。当晚那某指使巴某去健康街兰熙鹏儿媳卢海燕的服装店的卷帘门上用自喷漆喷涂“赵某1还钱、还钱”字样。2017年11月16日，那某为了促使兰熙鹏还钱，指使巴某、其哈日嘎去兰熙鹏儿子赵某1的单位武川县第二中学用喇叭播放“赵某1还钱”为内容的录音，后因扰乱学校正常上课秩序，武川县可镇派出所将播放录音的巴某、其哈日嘎行政拘留。巴某、其哈日嘎被行政拘留后，那某又威胁兰熙鹏要求给予补偿，后兰熙鹏交给那某（阿虎）30000元。那某拿到30000元以后给了巴某和其哈日嘎每人4000元，共8000元，给牛某购买两条软中华香烟，剩余的钱用于日常开销。2018年8月，在侦查机关调查此事期间，牛某给那某打电话告诉那某，其向兰熙鹏要钱的事被警方调查，指使那某逃跑，并提供7000元的资金，2018年9月，牛某电话告知那某找兰熙鹏非法讨债的相关事实被警方调查，让那某继续躲避。 （18）被告人牛某供述。证实①牛某指使那某逃跑并提供资金的事实。②牛某帮助那某要30000元的事实。 （五）永某、满某非法拘禁罪的犯罪事实 2014年冬天，张某111向牛某高利贷款，未按时归还本息。2015年，牛某、永某以滋扰的方式要求张某111还钱。2015年7月，为逼迫张某111还钱，当日早上8时许，张某111进入内蒙古仁益小额贷款咨询有限公司，永某、满某不让张某111离开公司办公室，并多次辱骂张某111，直到晚上9时许，永某和满某让张某111离开内蒙古仁益小额贷款咨询有限公司办公室。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： （1）证人马某1证言。证实张某111被永某、满某拘禁的事实。 （2）被害人张某111陈述、张某111辨认满某笔录。证实①牛某以侮辱、辱骂的方式讨债的事实。②张某111被永某、满某非法拘禁的事实。 被害人李某113陈述、被害人常某陈述、被害人张某111陈述，永某的两次讯问笔录，证人侯某证言，证人张某113证言，张某113辨认牛某、永某的辨认笔录。共同证实被告人牛某、永某纠集他人以暴力、威胁的方式暴力向张某111讨债的事实。 被告人永某（老白）供述。证实①永某与牛某共同成立小额贷款公司的事实。②永某、牛某、满某经常纠集在一起的事实。③牛某、永某等人去张某111家多次讨债的事实。 （六）永某、满某非法侵入住宅罪的犯罪事实 2015年3月，董某向牛某高利贷款，未按时归还本息。2016年4月初，永某伙同牛建平和满某一起到武川县可镇福地西区2号楼1单元3楼东户董某家中讨要债务，董某无力归还，为了迫使董某还款，永某安排满某非法入住董某家中，后董某以现金交付的方式交给满某3.6万元，以转账方式交付永某妻子白玉4.4万元，随后满某离开董某家中。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 被害人董某陈述。证实①牛某、满某使用威胁、辱骂方式讨债的事实。②牛某、满某（高明）殴打李某111、董某的事实。③永某安排满某非法入住董某家并向董某索要费用的事实。④董某与牛某存在债权债务关系。 打款凭证与永某供述，共同证明当日满某确实交给永某钱款36000元以及董某转账给永某妻子白玉44000元的事实。 （3）李某111辨认满某笔录。证实经李某111辨认满某就是入住董某家中的人。 （4）满某（高明）辨认满某笔录。证实其所称蒙古族年轻人满某就是向董某要债的人。 （5）被告人永某（老白）供述。证实①永某让满某留下要钱及满某在董某家居住的事实。②永某与牛某共同成立小额贷款公司的事实。③永某、牛某、满某经常纠集在一起的事实。 （6）被告人满某供述。证实①满某按照永某的安排在董某家居住的事实。②满某系牛某公司成员的事实。③公司成员日常的分工情况。 （七）认罪认罚具结书，证实被告人牛某、满某、那某、满某（高明）自愿认罪认罚的事实。 上述证据来源合法，内容客观真实，均经当庭举证、质证，能够互相印证，一致证实本案事实，本院予以采信。 对被告人提出的辩解意见及其辩护人提出的辩护意见本院综合评判如下： 关于被告人牛某提出是由于受害人借款不归还因追讨债务而导致犯罪，自愿认罪悔罪请求从轻处罚的辩解意见予以采纳；对其辩护人提出的被告人牛某等人不构成恶势力的辩护意见，本院认为，牛某从事高利放贷业务，并纠集永某、满某、那某、满某（高明）以暴力、威胁、滋扰、纠缠的方式多次非法讨要债务，严重扰乱了受害人及其家属的正常工作、生活秩序，破坏了他人生活的安宁，造成了较为恶劣的社会影响，应当以恶势力团伙犯罪予以认定；对其辩护人提出的被告人牛某构成窝藏罪证据不充分的辩护意见，因牛某明知那某非法讨债的相关事实被警方调查而电话告知并提供资金，且相关事实有牛某和那某的供述笔录予以佐证，证据确实充分，本院对该辩护意见不予采纳；对其辩护人提出的被告人牛某均是因为受害人不偿还借款、多次讨要无果去追讨债务的过程中发生的违法行为，属事出有因的辩护意见予以采纳；对被告人牛某的辩护人提出的本案中的受害人均存在一定的过错的辩护意见予以采纳；对其辩护人提出的牛某能够如实供述，且自愿认罪，认罪态度好，应从轻处罚的辩护意见予以采纳；对其辩护人提出的牛某强迫交易罪中的标的物砖窑已被拆除，价值不能确定，应对附加刑从轻处罚的辩护意见予以采纳。 关于被告人满某提出的自愿认罪请求从轻处罚的辩解意见予以采纳；对其的辩护人提出的被告人满某具有自动投案情形，应从轻减轻处罚的辩护意见与本案事实不符，不予采纳；对其辩护人提出的满某在共同犯罪中系从犯，应从轻减轻处罚的辩护意见予以采纳；对其辩护人提出的满某无前科系初犯，且认罪认罚，具有悔罪表现，应从轻处罚的辩护意见予以采纳。 关于被告人永某没有实施非法拘禁罪和非法侵入住宅罪的违法行为的辩解意见与本院查明案件事实和证据不符，本院不予采纳；对其辩护人提出被告人永某不构成非法拘禁罪的辩护意见，有被害人的陈述、证人证言及被告人永某多次向张某111讨债的事实予以佐证，且上述证据均由侦查机关合法取得，对该辩护意见不予采纳；对其辩护人提出的被告人永某不构成非法侵入住宅罪的辩护意见，有被害人陈述、证人证言、被告人满某的供述、打款凭证等证据予以证实，且上述证据均由侦查机关合法取得，故本院对该辩护意见亦不予采纳。 关于被告人那某提出的自愿认罪请求从轻处罚的辩解意见予以采纳；对其辩护人提出的本案各被告人没有形成恶势力犯罪团伙，也非恶势力犯罪，被告人那某没有同他人构成恶势力团伙的辩护意见，与本院查明的事实不符，不予采纳；对其辩护人提出被告人那某不构成敲诈勒索罪的辩护意见，有被害人陈述、证人证言、被告人供述等相关证据予以佐证，且上述证据均由侦查机关合法取得，另案涉30000元人民币系被告人那某向被害人兰熙鹏索要取得并未交给陈某112，而是将该款项自行予以分配，不能认为是讨债行为的延续，与本案查明的事实和证据不符，故对该辩护意见亦不予采纳；对其辩护人提出的被告人具有认罪悔罪情节，能够如实供述，应从轻处罚的辩护意见予以采纳；对其辩护人提出的案件发生起因均是因被害人长期拖欠他人借款不予归还，被害人具有过错的辩护意见予以采纳。 关于被告人满某（高明）提出的认罪认罚请求从轻处罚有辩解意见予以采纳；对其辩护人提出满某（高明）系从犯，应从轻减轻处罚的辩护意见予以采纳。 本院认为，被告人牛某以暴力、威胁手段伙同满某，强迫曹某将呼和浩特市鑫得利建筑材料有限公司过户到牛某和满某名下，其行为已构成强迫交易罪；被告人牛某伙同满某（高明）非法拘禁他人，其行为已构成非法拘禁罪；被告人牛某随意殴打、辱骂、恐吓他人，破坏社会秩序，其行为已构成寻衅滋事罪；被告人牛某明知是犯罪的人而为其提供财物，帮助其逃匿，其行为已构成窝藏罪；被告人永某伙同满某非法拘禁他人，其行为已构成非法拘禁罪；被告人永某指使满某非法侵入他人住宅，其行为已构成非法侵入住宅罪；被告人那某随意辱骂、恐吓他人，破坏社会秩序，其行为已构成寻衅滋事罪；被告人那某敲诈勒索公私财物，数额巨大，其行为已构成敲诈勒索罪。公诉机关指控上述被告人犯罪的事实和罪名成立清楚，本院予以支持。被告人牛某与满某在强迫交易罪中系共同犯罪，被告人牛某与满某（高明）在非法拘禁罪中系共同犯罪，被告人永某与满某在非法侵入住宅罪、非法拘禁罪中系共同犯罪。被告人牛某在其所参与的共同犯罪中居于组织指挥地位，系主犯；被告人满某、满某（高明）在与被告人牛某共同犯罪中居于被支配地位，起辅助、次要作用，系从犯，依法应从轻或减轻处罚。被告人牛某、那某、满某、永某均犯数罪，应数罪并罚。综上所述，根据本院查明事实，结合各被告人的犯罪性质、犯罪情节、犯罪中所起的作用，依照《中华人民共和国刑法》第二百二十六条第（四）项、第二百三十八条第一款、第三款、第二百九十三条第一款、第三百一十条第一款、第二百四十五条第一款、第二百七十四条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十九条第一款、第三款、第六十四条之规定，判决如下： 被告人牛某犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币50000元；犯非法拘禁罪，判处有期徒刑一年六个月；犯寻衅滋事罪，判处有期徒刑两年；犯窝藏罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑四年十个月，并处罚金人民币50000元。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月13日起至2023年8月12日止。） （罚金于判决生效后30日内缴纳） 二、被告人满某犯强迫交易罪，判处有期徒刑一年，并处罚金人民币20000元；犯非法拘禁罪，判处有期徒刑一年三个月；犯非法侵入住宅罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑三年，并处罚金人民币20000元； （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月13日起至2021年10月12日止。） （罚金于判决生效后30日内缴纳） 三、被告人永某犯非法拘禁罪，判处有期徒刑一年三个月；犯非法侵入住宅罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑两年六个月； （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月13日起至2021年4月12日止。） 四、被告人那某犯寻衅滋事罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年，并处罚金 人民币30000元。数罪并罚，决定执行有期徒刑四年，并处罚金人民币30000元； （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月12日起至2022年10月11日止。） （罚金于判决生效后30日内缴纳） 五、被告人满某（高明）犯非法拘禁罪，判处有期徒刑一年。 （刑期从判决执行之日计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月3日起至2020年5月2日止。） 六、对被告人那某犯罪所得的人民币22000元（已由巴某、其哈日嘎退缴人民币8000元）继续追缴，责令其退赔被害人兰熙鹏。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。 审判长赵建孝 审判员秦永利 人民陪审员张挨成 二〇一九年五月二十八日 书记员郑巧凤 附相关法律条文： 《中华人民共和国刑法》 第二百二十六条以暴力、威胁手段，实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金： （一）强买强卖商品的； （二）强迫他人提供或者接受服务的； （三）强迫他人参与或者退出投标、拍卖的； （四）强迫他人转让或者收购公司、企业的股份、债券或者其他资产的； （五）强迫他人参与或者退出特定的经营活动的。 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第三百一十条明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第二百四十五条非法搜查他人身体、住宅，或者非法侵入他人住宅的，处三年以下有期徒刑或者拘役。 司法工作人员滥用职权，犯前款罪的，从重处罚。 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总合刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最告不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"056f3d7de91d5c2426f097f4c7f0a193c19","writName":"牛某、满某等强迫交易罪一审刑事判决书"}
