{"ajId":"b0fa7857-81d7-4e12-a286-482b86016489","ajName":"秦海照等诈骗一案","ajjbqk":" 北京市顺义区人民检察院指控： 1．2019年1月10日，在北京市顺义区×镇×苑东侧菜市场内，被告人秦海照伙同刘汉永以抽奖方式进行诈骗，骗取郝某（男，52岁，吉林省人）人民币2201元、赵某1（男，53岁，顺义区人）人民币1140元、陈某（男，56岁，四川省人）人民币400元。经鉴定，郝某抽得奖品价值人民币369元；赵某1、陈某抽得奖品共计价值人民币223元。 2．2019年5月24日18时许，在北京市顺义区×镇×村，被告人秦海照伙同刘汉永等人以抽奖方式进行诈骗，骗取刘某1（男，32岁，河北省人）人民币4798元。经鉴定，刘某1抽得奖品价值人民币360元。 被告人刘汉永、秦海照于2019年5月24日被民警抓获到案。已退赔部分被害人，并获得谅解。 公诉机关认为，被告人刘汉永伙同秦海照以非法占有为目的，虚构事实，骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条之规定，应当以诈骗罪追究其刑事责任。公诉机关根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，向本院提起公诉，请依法判处。 庭审中，被告人刘汉永、秦海照对公诉机关指控的事实及罪名均不持异议。 被告人刘汉永的辩护人对公诉机关指控的事实及罪名亦均不持异议。在量刑方面，辩护人的主要辩护意见为，被告人刘汉永到案后能够如实供述犯罪事实、认罪认罚，积极赔偿被害人的部分损失并取得谅解，认罪态度好，建议法庭对被告人刘汉永予以从轻处罚。 被告人秦海照的辩护人对公诉机关指控的事实及罪名亦均不持异议。在量刑方面，辩护人的主要辩护意见为，被告人秦海照到案后能够如实供述犯罪事实、认罪认罚，积极赔偿被害人的部分损失并取得谅解，认罪态度好，建议法庭对被告人秦海照予以从轻处罚。 本院查明事实与公诉机关指控事实一致。 上述事实有微信转账截图、行政处罚决定书、谅解书、证人秦某、于某、刘某2、赵某2的证言、被害人郝某、陈某、赵某1、刘某1的陈述、证据保全决定书、证据保全清单、微信支付截图、物证照片、受案登记表、到案经过、个人身份信息、刑事判决书、搜查笔录、扣押笔录、扣押决定书、扣押清单、被告人刘汉永、秦海照的供述和辩解、价格评估结论书、案发现场录像予以证实，足以认定。 ","cpfxgc":"本院认为：被告人刘汉永、秦海照以非法占有为目的，虚构事实，骗取他人财物，数额较大，二被告人的行为均侵犯了公民的财产权利，已构成诈骗罪，依法应予惩处。北京市顺义区人民检察院对被告人刘汉永、秦海照犯有诈骗罪的指控，事实清楚，证据确实、充分，指控罪名成立。被告人刘汉永、秦海照的前科劣迹情况，本院在量刑时酌情从重处罚；鉴于被告人刘汉永到案后能够如实供述自己的犯罪事实，认罪态度较好，并赔偿了大部分被害人经济损失并取得谅解，本院依法对其从轻处罚；鉴于被告人秦海照当庭认罪态度较好，赔偿了大部分被害人的经济损失并取得谅解，本院依法对其从轻处罚。二辩护人的相关辩护意见，本院酌予采纳。据此，对被告人刘汉永依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条之规定，对被告人秦海照依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人刘汉永犯诈骗罪，判处有期徒刑六个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年5月24日起至2019年11月23日止；罚金于判决生效后十日内缴纳）； 二、被告人秦海照犯诈骗罪，判处有期徒刑七个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年5月24日起至2019年12月23日止；罚金于判决生效后十日内缴纳）； 三、在案扣押的人民币六百元中的人民币四百元发还给被害人陈某，剩余人民币二百元折抵被告人刘汉永的罚金，扣押的其余物品依法予以没收（另附清单）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2019）京0113刑初1060号 公诉机关北京市顺义区人民检察院。 被告人刘汉永，男，1988年2月12日出生于山西省，公民身份号码×××，汉族，初中文化，无业，户籍所在地山西省吕梁市。因诈骗，于2018年10月12日被北京市公安局昌平分局行政拘留十四日。因涉嫌诈骗罪，于2019年5月24日被羁押，次日被拘留，同年7月2日被逮捕，现羁押于北京市顺义区看守所。 指定辩护人孙振杰，北京市青天律师事务所律师。 被告人秦海照，男，1977年2月8日出生于山西省，公民身份号码×××，汉族，小学肄业，无业，户籍所在地山西省临县。因赌博，于2007年8月1日被北京市公安局朝阳分局行政拘留三日；因吸毒，于2015年3月17日被北京市公安局海淀分局行政拘留五日；因殴打他人，于2016年4月14日被北京市公安局昌平分局行政拘留十日，并处罚款人民币五百元；因犯销售假药罪，于2012年9月14日被北京市朝阳区人民法院判处拘役四个月，并处罚金人民币一千元，于2012年10月11日刑满释放。因涉嫌诈骗罪，于2019年5月24日被羁押，次日被拘留，同年7月2日被逮捕，现羁押于北京市顺义区看守所。 指定辩护人彭晓琪，北京市青天律师事务所律师。 北京市顺义区人民检察院以京顺检一部刑诉（2019）1048号起诉书指控被告人刘汉永、秦海照犯诈骗罪，于2019年10月10日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。北京市顺义区人民检察院指派检察员魏星出庭支持公诉，被告人刘汉永及其辩护人孙振杰、被告人秦海照及其辩护人彭晓琪到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控： 1．2019年1月10日，在北京市顺义区×镇×苑东侧菜市场内，被告人秦海照伙同刘汉永以抽奖方式进行诈骗，骗取郝某（男，52岁，吉林省人）人民币2201元、赵某1（男，53岁，顺义区人）人民币1140元、陈某（男，56岁，四川省人）人民币400元。经鉴定，郝某抽得奖品价值人民币369元；赵某1、陈某抽得奖品共计价值人民币223元。 2．2019年5月24日18时许，在北京市顺义区×镇×村，被告人秦海照伙同刘汉永等人以抽奖方式进行诈骗，骗取刘某1（男，32岁，河北省人）人民币4798元。经鉴定，刘某1抽得奖品价值人民币360元。 被告人刘汉永、秦海照于2019年5月24日被民警抓获到案。已退赔部分被害人，并获得谅解。 公诉机关认为，被告人刘汉永伙同秦海照以非法占有为目的，虚构事实，骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条之规定，应当以诈骗罪追究其刑事责任。公诉机关根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，向本院提起公诉，请依法判处。 庭审中，被告人刘汉永、秦海照对公诉机关指控的事实及罪名均不持异议。 被告人刘汉永的辩护人对公诉机关指控的事实及罪名亦均不持异议。在量刑方面，辩护人的主要辩护意见为，被告人刘汉永到案后能够如实供述犯罪事实、认罪认罚，积极赔偿被害人的部分损失并取得谅解，认罪态度好，建议法庭对被告人刘汉永予以从轻处罚。 被告人秦海照的辩护人对公诉机关指控的事实及罪名亦均不持异议。在量刑方面，辩护人的主要辩护意见为，被告人秦海照到案后能够如实供述犯罪事实、认罪认罚，积极赔偿被害人的部分损失并取得谅解，认罪态度好，建议法庭对被告人秦海照予以从轻处罚。 本院查明事实与公诉机关指控事实一致。 上述事实有微信转账截图、行政处罚决定书、谅解书、证人秦某、于某、刘某2、赵某2的证言、被害人郝某、陈某、赵某1、刘某1的陈述、证据保全决定书、证据保全清单、微信支付截图、物证照片、受案登记表、到案经过、个人身份信息、刑事判决书、搜查笔录、扣押笔录、扣押决定书、扣押清单、被告人刘汉永、秦海照的供述和辩解、价格评估结论书、案发现场录像予以证实，足以认定。 本院认为：被告人刘汉永、秦海照以非法占有为目的，虚构事实，骗取他人财物，数额较大，二被告人的行为均侵犯了公民的财产权利，已构成诈骗罪，依法应予惩处。北京市顺义区人民检察院对被告人刘汉永、秦海照犯有诈骗罪的指控，事实清楚，证据确实、充分，指控罪名成立。被告人刘汉永、秦海照的前科劣迹情况，本院在量刑时酌情从重处罚；鉴于被告人刘汉永到案后能够如实供述自己的犯罪事实，认罪态度较好，并赔偿了大部分被害人经济损失并取得谅解，本院依法对其从轻处罚；鉴于被告人秦海照当庭认罪态度较好，赔偿了大部分被害人的经济损失并取得谅解，本院依法对其从轻处罚。二辩护人的相关辩护意见，本院酌予采纳。据此，对被告人刘汉永依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条之规定，对被告人秦海照依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下： 一、被告人刘汉永犯诈骗罪，判处有期徒刑六个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年5月24日起至2019年11月23日止；罚金于判决生效后十日内缴纳）； 二、被告人秦海照犯诈骗罪，判处有期徒刑七个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年5月24日起至2019年12月23日止；罚金于判决生效后十日内缴纳）； 三、在案扣押的人民币六百元中的人民币四百元发还给被害人陈某，剩余人民币二百元折抵被告人刘汉永的罚金，扣押的其余物品依法予以没收（另附清单）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长赵仁洋 人民陪审员张森达 人民陪审员尹晓安 二〇一九年十一月六日 法官助理李贞 书记员张静琪","writId":"0647ca2851ca0fec638b172356a18c51166","writName":"秦海照等诈骗一审刑事判决书"}
