{"ajId":"149cbd31-c149-4887-9cd7-709d37c4be51","ajName":"罗明昌盗窃罪一案","ajjbqk":" 经审理查明： 1、2018年2月的一天晚上，被告人罗明昌至嘉善县姚庄镇俞汇社区丁-后白荡-130号电线杆北侧鱼塘边的房子，采用直接推门的方式进入，窃得被害人周某放置于房内的零钱10元、香烟半包，共计价值20元。案发后，被告人罗明昌已退赔被害人50元。 2、2018年2月18日晚上，被告人罗明昌至嘉善县姚庄镇横港村姚-上玉圩-009主-21号电线杆西北侧平房，采用直接推门的方式进入，窃得被害人王某2放置于房内的零钱70元、康师傅泡面1桶、蛋2个及雪花牌啤酒1瓶，共计价值79元。案发后，被告人罗明昌已退赔被害人100元。 3、2018年2月下旬的一天晚上，被告人罗明昌至嘉善县姚庄镇展丰村姚-长汶港-513主-05号电线杆附近木棚，窃得被害人赵某放置于此处的草莓20颗，共计价值10元。案发后，被告人罗明昌已退赔被害人50元。 4、2018年2月28日左右的一天晚上，被告人罗明昌至嘉善县的房子，窃得被害人马某放置于房内的零钱100元。 5、2018年3月3日中午，被告人罗明昌至嘉善县的房子，窃得被害人丁某1放置于房内床头柜中的零钱30元。案发后，被告人罗明昌已退赔被害人30元。 6、2018年3月的一天，被告人罗明昌至嘉善县满某花弁园艺对面葡萄园被害人李某1的房子，采用翻窗的方式进入，未窃得财物后离开。 另查明，被告人罗明昌到案后如实供述了上述犯罪事实。 以上事实，被告人罗明昌在庭审过程中亦无异议，并有被害人周某、王某2、赵某等人的陈述，证人李某2、丁某2的证言，辨认笔录，现场勘验检查笔录，价格认定结论书，户口证明，抓获经过，刑事判决书，罪犯档案资料，收条，情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗明昌以非法占有为目的，多次秘密窃取他人财物，共计价值人民币200余元，其行为已构成盗窃罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人罗明昌在被判处有期徒刑刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。被告人罗明昌有坦白情节，依法可从轻处罚。被告人罗明昌退赔大部分被害人的损失，可酌情从轻处罚。为了打击刑事犯罪，保护公民财产权利不受非法侵犯，维护社会管理秩序，依据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人罗明昌犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年3月7日起至2019年9月6日止，罚金限判决生效后十日内缴纳）。 二、责令被告人罗明昌退赔被害人马某的损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省嘉善县人民法院 刑事判决书 （2018）浙0421刑初510号 公诉机关浙江省嘉善县人民检察院。 被告人罗明昌，男，1974年7月21日出生，汉族，文盲，无业，住云南省昭通市彝良县。2015年10月因犯盗窃罪被桐乡市人民法院判处拘役六个月，缓刑九个月；2016年6月17日因犯盗窃罪被桐乡市人民法院判处有期徒刑十个月，2017年1月16日刑满释放。因本案于2018年3月7日被刑事拘留，同年4月10日被逮捕。现羁押于嘉善县看守所。 嘉善县人民检察院以善检公诉刑诉（2018）463号起诉书指控被告人罗明昌犯盗窃罪，于2018年7月3日向本院提起公诉，本院依法适用简易程序，实行独任审判，并于2018年7月10日公开开庭审理了本案。嘉善县人民检察院指派检察员王某1、代理检察员黄某出庭支持公诉，被告人罗明昌到庭参加诉讼。现已审理终结。 经审理查明： 1、2018年2月的一天晚上，被告人罗明昌至嘉善县姚庄镇俞汇社区丁-后白荡-130号电线杆北侧鱼塘边的房子，采用直接推门的方式进入，窃得被害人周某放置于房内的零钱10元、香烟半包，共计价值20元。案发后，被告人罗明昌已退赔被害人50元。 2、2018年2月18日晚上，被告人罗明昌至嘉善县姚庄镇横港村姚-上玉圩-009主-21号电线杆西北侧平房，采用直接推门的方式进入，窃得被害人王某2放置于房内的零钱70元、康师傅泡面1桶、蛋2个及雪花牌啤酒1瓶，共计价值79元。案发后，被告人罗明昌已退赔被害人100元。 3、2018年2月下旬的一天晚上，被告人罗明昌至嘉善县姚庄镇展丰村姚-长汶港-513主-05号电线杆附近木棚，窃得被害人赵某放置于此处的草莓20颗，共计价值10元。案发后，被告人罗明昌已退赔被害人50元。 4、2018年2月28日左右的一天晚上，被告人罗明昌至嘉善县的房子，窃得被害人马某放置于房内的零钱100元。 5、2018年3月3日中午，被告人罗明昌至嘉善县的房子，窃得被害人丁某1放置于房内床头柜中的零钱30元。案发后，被告人罗明昌已退赔被害人30元。 6、2018年3月的一天，被告人罗明昌至嘉善县满某花弁园艺对面葡萄园被害人李某1的房子，采用翻窗的方式进入，未窃得财物后离开。 另查明，被告人罗明昌到案后如实供述了上述犯罪事实。 以上事实，被告人罗明昌在庭审过程中亦无异议，并有被害人周某、王某2、赵某等人的陈述，证人李某2、丁某2的证言，辨认笔录，现场勘验检查笔录，价格认定结论书，户口证明，抓获经过，刑事判决书，罪犯档案资料，收条，情况说明等证据证实，足以认定。 本院认为，被告人罗明昌以非法占有为目的，多次秘密窃取他人财物，共计价值人民币200余元，其行为已构成盗窃罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人罗明昌在被判处有期徒刑刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。被告人罗明昌有坦白情节，依法可从轻处罚。被告人罗明昌退赔大部分被害人的损失，可酌情从轻处罚。为了打击刑事犯罪，保护公民财产权利不受非法侵犯，维护社会管理秩序，依据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人罗明昌犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年3月7日起至2019年9月6日止，罚金限判决生效后十日内缴纳）。 二、责令被告人罗明昌退赔被害人马某的损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员杨亮 二〇一八年七月十日 书记员刘文婷","writId":"009c57226299ffcd4a60c3dc875d6b1dcf3","writName":"罗明昌盗窃罪一审刑事判决书"}
