{"ajId":"6c3790d7-2f6a-451b-9c53-1bc157bfc6a9","ajName":"汪文阳玩忽职守罪一案","ajjbqk":" 杭州市富阳区人民检察院指控，2009年9月至2014年4月间，被告人汪文阳担任原富阳市新登镇农业和农村工作办公室主任，负责全镇的农村土地综合整治项目的预立项前初步踏勘、申报材料的审查核实，并对各行政村农村土地综合整治项目的资金申请拨付进行审查审核等工作。 2011年9、10月份，富阳市新登镇人民政府接到马弓村宅基地复垦项目的立项申请，时任新登镇农业和农村工作办公室主任的被告人汪文阳本应到马弓村去实地踏勘核实地块现状，进行项目立项的初核工作。但被告人汪文阳既未按照自身工作职责以及相关规章制度的要求到进行初步实地踏勘审核，也未审核项目地块是否符合土地利用总体规划以及村镇建设规划、地块现状与二调图斑是否相一致、地块现状与测绘公司出具的现状实测图是否相一致、土地权属问题是否清晰、村民代表会议记录是否真实等立项申报条件，也未与富阳市国土资源局土地整理中心工作人员到实地进行联合踏勘并相互监督。在未向领导汇报、也未对审报材料进行审查核实的情况下，被告人汪文阳擅自要求富阳市土地勘测规划设计有限公司，将宅基地复垦立项材料上报至富阳市国土资源局土地整理中心进行申报立项，导致丁盏岭茶园28-17、28-18地块总计占地4.071亩，进行宅基地复垦立项并进行复垦。2013年1月，该地块通过杭州市验收，致使给国家造成经济损失人民币138.5万元。 2011年9、10月份，富阳市新登镇人民政府接到塔山村宅基地复垦项目的立项申请，被告人汪文阳本应到塔山村进行实地踏勘等初审工作，但被告人汪文阳既未履行工作职责，也未向领导汇报。2012年1月，塔山村宅基地复垦项目（总计占地8亩），通过杭州市验收。同年2月，塔山村委同意施工方以塔山村的名义通过制作虚假的青苗费发放单以及伪造《补偿协议》的方式套取宅基地复垦项目补偿资金，并将上述虚假材料上报至新登镇人民政府。被告人汪文阳对塔山村上报的申请材料真实性未进行实质性审查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认，致使给国家造成经济损失人民币106.9万余元。 为证实上述指控事实，公诉机关当庭宣读、出示了相关证据予以证明。公诉机关认为，被告人汪文阳身为国家机关工作人员，在工作中玩忽职守，致使公共财产和国家利益遭受重大损失，情节特别严重，其行为应当以玩忽职守罪追究其刑事责任。提请本院依照《中华人民共和国刑法》第三百九十七条之规定予以惩处。 被告人汪文阳对起诉书指控的事实和罪名无异议，并表示自愿认罪。 被告人汪文阳的辩护人冯宇钦提出，1、关于新登镇丁盏岭茶园28-17、28-18地块因被告人汪文阳的疏忽大意被错误立入土地复垦项目中，造成国家经济损失人民币138.5万元的指控不能成立。该两处地块在第二次土地调查时已被确认为村庄用地，而且该两处地块的土地整理工程也通过了杭州市国土局的验收，说明该两处地块立项复垦符合规定，且该复垦指标仍然合法有效，对富阳市政府没有造成损失，相反富阳市政府还因此节约了资金。同时，政府将土地整理资金划拨到了村账户后，该笔专项资金在没有通过项目审计及申报审批手续转化为集体资金前，在村账户上的钱仍然属于国家所有，未造成国家损失。2、关于塔山村项目由于被告人的过失造成国家损失的指控也不能成立。塔山村土地整理款被伪造的材料套取是由于塔山村班子违反了有关文件和会议纪要的规定，将土地整理工程以一脚踢的方式发包而造成的，塔山村私下将施工、拆迁等整体发包，并且与承包方串通伪造拆迁补偿协议、青苗补偿协议来套取土地整理专项资金，被告人当时对此情况是无法发现的，只能说被告人的工作有漏洞存在，被套取的资金也能够通过法律手段追回，不能作为玩忽职守罪来追究。3、土地复垦在2011年前是各村各个项目立项申报，而2011年度是划片进行方案规划设计，不是直接申报立项，规划设计方案环节中没有要求被告人签字审核，被告人没有法定的审核职责，后来划款签字也是形式审核。本来富阳市政府文件规定土地复垦由镇政府作为业主实施，由于时间紧、任务重，新登镇政府才授权各行政村负责实施，新登镇政府相关会议纪要中没有规定新登镇农办及被告人的职责。2011年新登镇将整个新登镇划成几个区块来做立项论证方案，由新登镇政府委托测绘公司、设计公司对各个区块内相关村提供的可整理土地进行合法性勘察，然后做出整理方案报国土局论证，在整个勘察、测绘、设计中新登镇政府已将前期审查授权委托给各村和专业测绘、设计公司，在方案设计书上无需被告人签字审核，方案完成直接提交给国土局论证，被告人也没有受邀参加论证会，其在当中实际是作为一个联络人而已。即使方案形成后如确需被告人全部现场踏勘，但实际上也是不可能完成的。4、塔山村的搬迁补偿协议在工程招投标的时候已经被确认，而被告人不参与招投标，从新登镇政府《新登镇村级财务管理制度》的规定来看，村级资金拨付审核实行三级监督机制，其中没有规定要由被告人审核同意。5、被告人在基层勤勤恳恳工作二十多年，其表现优秀，从2010年到2013年均被评定为优秀。而土地整理是近几年来出现的新工作，存在法律、法规不完善、各个部门协调衔接不紧密等情况，实践过程中出现一些失误难免，但要与玩忽职守罪严格区别，被告人的行为符合工作失误的情况，无需用刑法调整，希对被告人作出无罪的判决。 被告人汪文阳的辩护人冯宇钦当庭提供下列证据： 1、富阳市新登镇人民政府与富阳市土地勘测规划设计有限公司签订的测绘合同，以证明2011年富阳市新登镇委托测绘公司进行规划编制、立项测绘的事实。 2、浙江省农村土地整治项目申报书，以证明富阳市新登镇马弓村涉案土地相关资料在2013年9月6日填报，在2011年没有进行正式的申报立项，不存在项目申报前期踏勘问题。 3、富某2发［2011］76号、68号文件，以证明农村土地整治地类认定系按照二调图成果为准，富阳市新登镇马弓村涉案土地应按照二调图成果来进行认定。 经审理查明：2009年9月至2014年4月间，被告人汪文阳担任原富阳市新登镇农业和农村工作办公室主任，负责全镇的农村土地综合整治项目的预立项前初步踏勘、申报材料的审查核实，并对各行政村农村土地综合整治项目的资金申请拨付进行审查审核等工作。 2011年9、10月份，富阳市新登镇人民政府接到新登镇马弓村宅基地复垦项目的立项申请，时任新登镇农业和农村工作办公室主任的被告人汪文阳本应到马弓村去实地踏勘核实地块现状，进行项目立项的初核工作。但被告人汪文阳既未按照自身工作职责以及相关规章制度的要求到进行初步实地踏勘审核，也未审核项目地块是否符合土地利用总体规划以及村镇建设规划、地块现状与二调图斑是否相一致、地块现状与测绘公司出具的现状实测图是否相一致、土地权属问题是否清晰、村民代表会议记录是否真实等立项申报条件，也未与富阳市国土资源局土地整理中心工作人员到实地进行联合踏勘并相互监督。在未向领导汇报、也未对审报材料进行审查核实的情况下，被告人汪文阳擅自要求富阳市土地勘测规划设计有限公司，将宅基地复垦立项材料上报至富阳市国土资源局土地整理中心进行申报立项，导致丁盏岭茶园28-17、28-18地块总计占地4.071亩，进行宅基地复垦立项并进行复垦。2013年1月，该地块通过杭州市验收，致使给国家造成经济损失人民币118.145万元。 2011年9、10月份，富阳市新登镇人民政府接到新登镇塔山村宅基地复垦项目的立项申请，被告人汪文阳本应到塔山村进行实地踏勘等初审工作。但被告人汪文阳既未履行工作职责，也未向领导汇报。2012年1月，塔山村宅基地复垦项目（总计占地8.1015亩），通过杭州市验收。同年2月，塔山村委同意施工方以塔山村的名义通过制作虚假的青苗费发放单以及伪造《补偿协议》的方式套取宅基地复垦项目补偿资金，并将上述虚假材料上报至新登镇人民政府。被告人汪文阳对塔山村上报的申请材料真实性未进行实质性审查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认，致使给国家造成经济损失人民币90万余元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人钟某1的证言，证实其为新登镇副镇长，分管农业线工作，2009年至2014年期间镇农办主任是汪文阳，负责农办全部工作，其中土地整理工作在2011年10月份前由农办负责，之后由城建办负责，但汪文阳仍参与协助土地整理工作。土地整理工作先由富阳市下指标，各村上报复垦地块，镇里对上报申请进行初核，由镇里联系新登国土所人员一起到现场踏勘是否符合复垦条件，由镇里委托测绘公司测绘现状图，镇里核对后上报国土局土地整理中心，国土局土地整理中心下文正式立项。项目施工中文件要求新登镇是土地整理工作的业主单位，为了方便管理由新登镇下文委托各行政村为具体实施主体，施工过程中由新登镇相关工作人员对项目工程把关监督，新登镇初验后上报土地整理中心申请初验，最终配合上级部门验收。资金是新登镇向土地整理中心提出申请，经土地整理中心同意后拨付到新登镇以会议纪要形式规范青苗补偿费的上限和禁止一脚踢方式承包，汪文阳没有汇报过村里没有房子的地块当作宅基地复垦等事实。 2．证人宋某1的证言，证实其为新登镇副镇长，2011年10月初分管城建办工作。2011年10月前新登土地整理工作由镇农办主任汪文阳负责，之后由其分管，当时分管时一些项目已申报、实施，并由汪文阳继续负责土地整理工作，到2012年4、5月后由城建办周某3负责。土地整理工作分为垦造耕地项目和建设用地复垦项目，后合并为农村土地综合整治项目。2010年底新登镇将相关村分为若干区块，2011年通过现场踏勘，审核后确定几个区块，确立复垦区，计划三年实施，2011年底完成规划文本，通过国土局牵头召开的评审会。具体每年由村里上报项目地块，由新登镇相关部门审核，通过后由新登镇委托勘测设计公司制作现状图、实测图等，由汪文阳或周某3初审，认为符合立项条件的，上报国土局土地整理中心，再由镇里人员和土地整理中心人员一起进行实地踏勘，最后由农村土地综合整治领导小组下文正式立项。为了方便管理，由新登镇下文委托各行政村为具体实施主体，施工过程中由新登镇相关工作人员对项目工程把关监督，新登镇初验后上报土地整理中心申请初验，最终配合上级部门验收。资金是土地整理中心拨付到新登镇，再拨付到村里。汪文阳没有汇报过村里没有房子的地块当作宅基地复垦等事实。 3．证人华某的证言，证实其于2009年7月至2013年2月担任富阳市国土资源局土地整理中心副主任，主持该中心工作。对于土地整理项目中，乡镇是垦造耕地、建设用地复垦项目的业主单位，乡镇根据当时富阳市政府分配到各乡镇的项目指标，对各村上报垦造耕地、建设用地复垦项目进行初核，符合条件的再上报土地整理中心，同时乡镇委托测绘公司对涉及地块进行实地测绘，出具现状实测图上报土地整理中心。立项过程中土地整理中心把现状实测图对照二调图斑后认为所涉地块初步符合土地整理项目要求的，组织农业、水利、发改、林业等部门到实地踏勘，乡镇也派人参加，对图纸与现状相一致的地块进行预立项。项目实施过程中乡镇会确定质量监督员，项目完成后乡镇会确认验收意见，向领导小组申请验收，出具验收竣工图，土地整理中心对项目进行初步验收，正式验收由杭州市国土局进行。乡镇会根据项目进度向土地整理中心申请相关项目资金，土地整理中心收到申请表后由相关领导签好字，将项目资金拨付到各乡镇核算中心，各乡镇再把钱拨付到项目所在村，监督村级财务规范使用项目资金以及其负责土地整理中心时新登镇土地整理工作是由农办主任汪文阳具体负责，2011年左右新登镇土地整理工作由周某3具体负责等事实。 4．证人王某1的证言，证实其从2006年至2013年在富阳市国土资源局土地整理中心工作，是片区负责人。土地整理项目中包括垦造耕地、建设用地复垦项目，项目所在乡镇是业主单位，需要负责项目的初步审核、委托测绘公司制作测绘数据图纸、审核村里的会议纪要、调查地块权属、权属人的意愿、制作立项申报材料、在项目施工中监督质量进度、竣工后陪同有关部门验收、土地整理项目的后续监管、业主单位与各行政村之间补偿资金的监管等工作。乡镇审核项目地块后认为符合立项条件的，要提出书面申请，并对立项申报材料的真实性负责，不能将业主职权委托各行政村实施。在立项过程中需要进行实地踏勘，乡镇作为业主单位也要参加踏勘等事实。 5．证人徐某1的证言，证实其为原新登镇书记，2009年开始申报垦造耕地项目，宅基地复垦是2011年开始的。2011年后宅基地复垦项目先由镇里农办主任通知各村上报项目，由镇里委托测绘机构实地测绘，再由乡镇、国土等部门实地踏勘，由国土部门决定是否立项。2011年新登镇农办主任不是汪文阳就是戴勇军，镇里没有人提出的补偿标准高于镇里标准。丁盏岭茶园两个地块上报时新登镇是汪文阳负责的，当时国土局土地整理中心蒋大、王某3来实地踏勘过，汪文阳陪同的，汪文阳除施工和验收时来看一下，其他时间没有来实地踏勘过等事实。 5．证人周某1的证言，证实2011年新登镇农办主任汪文阳负责该镇宅基地复垦项目，丁盏岭地块4亩多上报宅基地复垦项目时有国土局土地整理中心蒋主任、王某3到实地踏勘过，新登镇有人来的，是谁记不清等事实。 6．证人周某2的证言，证实其为新登镇报账员，丁盏岭地块被韩国人承包后用于种植茶叶，2003年时曾建有大棚，大概2009年拆除，该地块应该不是宅基地，但参加了宅基地复垦，数量是4亩多。资金分配是镇里留下5万元／亩，留下18万元／亩等事实。 7．证人张某的证言，证实其曾在韩国人承包丁盏岭茶园时为韩国人打理过，该茶园后转包给徐某1和周某1，后该地块进行宅基地复垦的事实。 8．证人楼某的证言，证实其承接过宅基地复垦建设工程，2011年11月开始施工，一直做到2012年12月。当时是周某1和其到实地放样，确定宅基地复垦的方案和范围，复垦项目基本上有房子，但有三块地没有房子，其中一块是在周志培厂房对面山坡上的茶园，大概四亩左右，是徐某1、周某1承包的。施工时新登镇国土所的王某3偶尔来一下，新登镇城建办的周建平有时会来看看。根据招标文件，2011年工程款是每亩2.37万元，2012年的工程款是每亩3.6万元，已支付工程款70万元左右，还欠10多万元工程款等事实。 9．证人陈某的证言，证实其从2003年到富阳市土地勘测规划设计有限公司工作，做土地整理立项文本制作设计。建设用地复垦项目归为农村土地综合整治项目，其公司根据乡镇委托到村里测绘具体地块，第一次去需要镇里干部陪同，其公司之后作现状实测图，2011年、2012年新登镇宅基地复垦项目基本上由其公司承接，其中有土地综合整治设计方案的。当时新登镇2011年是由农办主任汪文阳负责土地整理工作的，新登镇按规定在委托其公司测绘好图纸后需将图纸拿回进行项目复核，由镇里进行初步踏勘工作，再交给土地整理中心用于实地踏勘。马弓村涉案地块实测时加上房屋是为了保证项目顺利通过，其当时听说立项只要图斑是建设用地即可，有没有房屋没关系，其就加上了房屋等事实。 10．证人徐某2的证言，证实2005年至2007年其担任新登镇老塔山村村主任，2007年老塔山村和城北自然村合并为新塔山村，2008年经过换届改选后其担任新塔山村村主任，从2013年开始其还是塔山村经济合作社成员。2011年塔山村宅基地复垦项目面积大概在8亩左右（内含双溪村2亩左右的项目），2012年项目的面积大概是3到4亩，2013年项目的面积在大概在4亩左右。塔山村2011年宅基地复垦项目资金经村支两委开会讨论按照一脚踢的方式承包给施工方，即村里留20万元／亩，其他的钱都给施工方，但是施工费和青苗费等费用由施工方来支付，拆迁、施工、验收工作也都由施工方来具体负责，村里委派沈某和吕某协助施工方负责具体项目。2011年塔山村宅基地复垦项目中塔山村同意施工方通过制作虚假的青苗费发放单以及伪造的补偿协议，以虚报青苗费的方式套取建设用地复垦项目专项补偿资金的事实。 11．证人朱某1的证言，证实2011年至2013年新登镇塔山村党委成员是其、徐某2、朱某4、林立平、吴某，其担任村党委书记，村委成员是徐某2、袁某、吕某，徐某2担任村主任。2011年，塔山村做了一个宅基地整理项目，面积有5亩，其中大部分都在，后2012年、2013年塔山村也有宅基地整理项目的。宅基地整理补偿款有每亩45万元下拨款项，其中镇里提留5万元／亩，剩下40万元／亩是拨到村里的，除了村里面提留的20万元，镇里拨下来的钱都是给做工程的这批人。2011年塔山村宅基地复垦项目中塔山村存在同意施工方通过制作虚假的青苗费发放单以及伪造的《补偿协议》，以虚报青苗费的方式套取建设用地复垦项目专项补偿资金的情况，其在发放单上签字的时候虽发现这个问题的，但考虑到村领导班子的团结，其最终在发放单上签字同意的事实。 12．证人沈某的证言，证实其在新登镇前城北村担任村委委员，2007年城北村与塔山村合并为新塔山村之后其从2008年开始到2010年担任新登镇塔山村村委委员，主要是管理协调的事务，2011年至2013年其不再担任塔山村村委委员，而成为了塔山村经济合作社的成员，但是的事务还是由其来管理协调的。塔山村2011年宅基地复垦项目资金经村支两委开会讨论按照一脚踢的方式承包给施工方。新登镇确定农办干部汪文阳具体负责土地整理工作，在宅基地复垦立项过程中汪文阳曾于2011年8、9月份来看过的，但没有全部看完就走了。2011年塔山村宅基地复垦项目中塔山村同意施工方通过制作虚假的青苗费发放单以及伪造的补偿协议，以虚报青苗费的方式套取建设用地复垦项目专项补偿资金的事实。 13．证人蒋某、朱某2的证言，证实2011年塔山村宅基地复垦项目实施中塔山村委按照一脚踢的方式承包给蒋某、朱某2，即按照五五开分配下拨资金，施工方与村里各拿20万元／亩，村里是净收入，蒋某、朱某2需要承担施工费用、测绘费用以及赔给村民的青苗费等费用。之后在2011年塔山村宅基地复垦项目中，为了使蒋某、朱某2拿到每亩20万元的宅基地复垦补偿款，经过塔山村村委同意虚造了宅基地复垦补偿协议，用以套取建设用地复垦项目专项补偿资金的事实。 14．证人陈东良、朱某3、李某、林某1、方某、林某2、林某3、孙某1、宋某2、孙某2、钟某2、裘某等人的证言，证实2011年新登镇塔山村通过虚报青苗费套取农村土地综合整治项目补偿资金1069071元的事实。 15．干部履历表、年度考核表、任命文件，证实被告人汪文阳在案发期间系富阳市新登镇人民政府农业和农村工作办公室主任，具有国家机关工作人员身份的事实。 16．富阳市土地开发整理项目实施细则，证实富阳市自2010年起开始实施农村土地综合整治工作，各乡镇街道为土地开发整理项目的业主单位。建设用地复垦的立项标准是项目地块符合土地利用总体规划的要求、项目地块符合村镇规划的要求、项目地块现状实测图与现状一致、项目地块现状与土地利用更新调查成果相一致。土地开发整理项目必须设立专户，专款专用，竣工验收后项目结余资金可用于其他土地开发整理项目及新农村建设的项目。建设用地复垦项目立项以后拨付10％启动资金，工程量完成50％以后再拨付30％资金，项目竣工以后再拨付20％资金，通过杭州市验收以后再拨付15％资金，项目通过浙江省验收以后再拨付15％的资金，剩余10％资金待工程竣工验收后一年并由农业部门出具耕作情况证明后予以拨付。宅基地复垦的补偿标准为45万元／亩，乡镇对宅基地复垦项目在补助资金中提取5万元／亩作为综合统筹使用资金等情况。 17．关于农村土地综合整治项目中地类认定的通知，证实建设用地复垦中，现状地类认定是根据土地勘测成果结合第二次土地调查成果确定的情况。 18．关于下达2012年度宅基地复垦项目立项的通知、关于富阳市2012年度宅基地复垦项目备案的请示，证实新登镇丹山脚水库边茶园28-17、28-18地块被立项为宅基地复垦项目的事实。 19．杭州劦力城乡测绘有限公司勘查设计图，证实该公司当时经委托对涉案新登镇宅基地复垦项目现状进行测绘并制作图纸的情况。 20．林权证，证实2011年新登镇宅基地复垦中28-17、28-18地块所属丁盏岭地块的土地性质属于林地的事实。 21．全国第二次土地利用现状更新调查成果图，证实新登镇马弓村丁盏岭茶园地块在二调图斑上显示为村庄用地的事实。 22．新登镇宅基地复垦项目现状图，证实新登镇马弓村丁盏岭宅基地复垦项目现状图中28-17、28-18地块上标有房屋的事实。 23．富阳市新登镇长兰村等五村农村土地综合整治项目规划设计方案、富阳市万市镇罗宅村等六村等25个土地综合整治项目区规划设计方案论证意见，证实2011年新登镇马弓村宅基地复垦项目以及新登镇塔山村宅基地复垦项目的立项方案正式通过了富阳市农村土地综合整治项目专家组的论证，确定预立项的事实。 24．关于富阳市万市镇白马村等101个村庄345个建设用地复垦地块实地验收的反馈意见，证实2011年新登镇宅基地复垦项目正式通过了实地验收，验收面积为4.071亩的事实。 25．富阳市农村土地综合整治项目资金拨付申请表、富阳市新登镇马弓村宅基地复垦项目2011年-2013年资金情况表，证实新登镇丁盏岭茶园28-17、28-18地块复垦完成，富阳市国土资源局土地整理中心已经就该项目拨付138.5万元补偿资金的事实。 26．关于富阳市环山乡中兴村等33个村庄369个建设用地复垦地块实地验收的反馈意见，证实新登镇塔山村2011年度建设用地复垦项目正式通过了实地验收，验收面积共计8.1015亩，其中双溪村有2亩的事实。 27．关于印发新登镇村级财务管理制度的通知，证实2011年开始上级拨付到村的各项专项补助资金必须经新登镇政府审核同意之后方可支出的事实。 28．关于授权湘河村委等为土地开发整理项目具体实施单位的通知、关于2011年度农村土地整合整治工作的会议纪要，证实2010年至2011年期间新登镇政府委托辖区各行政村为土地综合整治项目的具体实施单位，并且将农村土地综合整治工作中项目的前期准备、政策处理、工程招标、工程监督、资金使用及新增耕地的后续管理等部分行政职权委托由各行政村履行，各村不得将农村土地综合整治工程以一脚踢的承包方式进行项目的实施；新登镇确定建设用地复垦项目地面附属物赔偿标准为14万元／亩，工程造价款为2.3万元／亩，上浮不得超过10％的指导价等情况。 29．会议记录，证实2011年新登镇塔山村同意将农村土地综合整治工程以一脚踢承包方式进行以及补助资金以五五开资金分配方式发包给施工方蒋某和朱某2的事实。 30．项目申报工程实施协议，证实新登镇塔山村将该村2011年宅基地复垦项目以一脚踢方式发包给施工方蒋某，双方约定项目资金按照三五、六五分配，农户土地附着物赔偿费、青苗费由施工方承担的事实。 31．项目工程中标通知书、施工承包合同，证实新登镇塔山村2011年宅基地复垦项目中标单位是江西省丰和营造集团有限公司（蒋某挂靠）的事实。 32.2011年度虚报青苗费明细、2011年度塔山村记账凭证、付款凭证汇总表、新登镇村级财务（专项、基建资金）支出审核表、沈某关于实际支付青苗费的记录、青苗费工资发放单、补偿协议、未入账青苗补偿费工资发放单，证实新登镇塔山村2011年度宅基地复垦项目通过虚报青苗费的方式套取国家农村土地综合整治项目资金，被告人汪文阳未对塔山村上报到新登镇人民政府的农村土地综合整治项目资金申请材料实质性情况进行调查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认的事实。 33．归案经过，证实被告人汪文阳系被检察机关立案侦查后经传唤到案的情况。 34．户籍证明，证实被告人汪文阳的基本身份情况。 35．被告人汪文阳的供述和辩解，证实其于2009年9月至2014年4月期间在新登镇政府农业和农村工作办公室担任主任，是新登镇2011年度农村土地综合整治工作的具体负责人和经办人。新登镇政府作为该镇农村土地综合整治项目的业主单位，需要对委托到各行政村的农村土地综合整治工作进行监督管理。其在具体工作中，一是要将当时富阳市委市政府、镇政府对土地整理的工作要求、做法明确告知村里，要求村里实事求是、严格按照市政府、镇政府以及上级有关部门文件要求执行土地整理工作，不能弄虚作假；二是委托测绘公司对村里的项目地块进行实际测绘，确定项目地块的位置、现状、面积、项目地块实际地类以及项目地块在二调图斑中的地类等；三是携带测绘图纸等材料在项目地块立项前到实地去踏勘、审核，核对图纸的真实性以及项目地块是否符合申报立项的标准；四是制作立项申报材料，在实际工作中立项申报材料是委托测绘公司制作立项申报文本，在立项申报文本制作完成以后，其应该认真审核立项申报材料的真实性，确认申报材料真实以后向国土部门申报；五是在工程施工过程中其应该到实地现场去监督工程的质量和进度等；六是工程项目的验收过程中，其要陪同上级有关部门验收；七是在土地整理项目补偿资金拨付的过程中，其作为经办人要认真审核资金申报材料，认真把关报账资金申报的真实性。其在2011年新登镇宅基地复垦项目立项之前，没有到实地对具体地块进行初步踏勘核实，也没有将相关情况汇报至分管领导。其对2011年宅基地复垦项目上报的立项申报材料以及测绘公司提供的现状实测图纸没有进行审核。其在2011年新登镇塔山村宅基地复垦项目立项之前没有到实地对具体地块进行初步踏勘核实，也没有将相关情况汇报至分管领导。其对塔山村上报到新登镇政府的农村土地综合整治项目资金申请材料没有进行调查核实，就直接签署情况属实意见并签字确认等事实。 对于被告人汪文阳的辩护人冯宇钦提供的证据，本院认为，结合本案其他证据，辩护人提供的证据尚无法达到其证明目的，故对该证据，本院不予认定。 本案事实清楚，证据确实充分，足以认定。 关于被告人汪文阳的辩护人提出的被告人汪文阳不构成玩忽职守罪的辩护意见，经查，被告人汪文阳身为原富阳市新登镇农业和农村工作办公室主任，负责全镇的农村土地综合整治项目的预立项前初步踏勘、申报材料的审查核实，并对各行政村农村土地综合整治项目的资金申请拨付进行审查审核等工作。其在工作期间未正确履行自己的工作职责，严重不任负责，导致新登镇马弓村涉案地块在实为茶园而非宅基地的情况下以宅基地复垦标准领取补助资金以及新登镇塔山村宅基地复垦中塔山村委同意施工方以塔山村的名义通过制作虚假的青苗费发放单以及伪造《补偿协议》的方式套取宅基地复垦项目补偿资金，并将上述虚假材料上报至新登镇人民政府时，因被告人汪文阳对塔山村上报的申请材料真实性未进行实质性审查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认，导致国家利益遭受重大损失，造成恶劣社会影响，其行为已构成玩忽职守罪，故对上述辩护意见本院不予采纳。 ","cpfxgc":"本院认为，被告人汪文阳身为国家机关工作人员，在工作中玩忽职守，致使公共财产和国家利益遭受重大损失，情节特别严重，其行为已构成玩忽职守罪，依法应予以惩处。公诉机关指控的罪名成立，适用法律正确。关于本案所涉造成国家损失金额问题。对于涉及土地复垦项目公共财产和国家利益的损失金额，公诉机关将该项目当时下拨的补助资金138.5万元均作为国家损失予以认定，而根据相关文件规定，当时农村宅基地复垦的补偿标准为45万元／亩，乡镇对宅基地复垦项目在补助资金中提取5万元／亩作为综合统筹使用资金，本案由新登镇政府提取的5万元／亩的补助资金仍由政府部门控制，不应作为国家损失予以认定，故对新登镇涉及宅基地复垦的提留资金应从上述138.5万元中予以扣除；对于涉及塔山村土地复垦项目公共财产和国家利益的损失金额，公诉机关将包工头蒋某、朱某2等人在2011年度套取的青苗费1069071元全部算作国家损失，忽略了施工方在实际操作过程中必定会产生的除工程款以外的其他费用，故国家损失应该按照包工头蒋某、朱某2等人实际获利进行计算，本着在宅基地复垦项目中确实存在其他必要费用的情况和有利于被告人的原则，按包工头蒋某、朱某2等人的证言确定2011年实际获利90万余元为国家损失数额。鉴于被告人汪文阳归案后如实供述犯罪事实，并表示自愿认罪，本院酌情予以从轻处罚。本院根据被告人汪文阳的犯罪事实、性质、对社会的危害程度及认罪表现，依法确定其刑罚。据此，依照《中华人民共和国刑法》第三百九十七条第一款，第七十二条第一款，第七十三条第二款、第三款，第六十一条和《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，判决如下：","pjjg":" 被告人汪文阳犯玩忽职守罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期从本判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市富阳区人民法院 刑事判决书 （2014）杭富刑初字第692号 公诉机关浙江省富阳市人民检察院。 被告人汪文阳，男，1970年8月21日出生，汉族，文化程度大专，原系杭州市富阳区新登镇人民政府农业和农村工作办公室主任，户籍地杭州市富阳区，现住杭州市富阳区。因本案于2014年9月13日被杭州市富阳区人民检察院取保候审。 辩护人冯宇钦，浙江乾道律师事务所律师。 杭州市富阳区人民检察院以富检刑诉（2014）678号起诉书指控被告人汪文阳犯玩忽职守罪，于2014年10月13日向本院提起公诉。本院经审查，于2014年10月14日受理后，依法组成合议庭，适用普通程序，于2014年11月4日公开开庭审理了本案。杭州市富阳区人民检察院指派检察员陈根生出庭支持公诉，被告人汪文阳及辩护人冯宇钦到庭参加诉讼。本案经杭州市中级人民法院批准延长审限三个月。现已审理终结。 杭州市富阳区人民检察院指控，2009年9月至2014年4月间，被告人汪文阳担任原富阳市新登镇农业和农村工作办公室主任，负责全镇的农村土地综合整治项目的预立项前初步踏勘、申报材料的审查核实，并对各行政村农村土地综合整治项目的资金申请拨付进行审查审核等工作。 2011年9、10月份，富阳市新登镇人民政府接到马弓村宅基地复垦项目的立项申请，时任新登镇农业和农村工作办公室主任的被告人汪文阳本应到马弓村去实地踏勘核实地块现状，进行项目立项的初核工作。但被告人汪文阳既未按照自身工作职责以及相关规章制度的要求到进行初步实地踏勘审核，也未审核项目地块是否符合土地利用总体规划以及村镇建设规划、地块现状与二调图斑是否相一致、地块现状与测绘公司出具的现状实测图是否相一致、土地权属问题是否清晰、村民代表会议记录是否真实等立项申报条件，也未与富阳市国土资源局土地整理中心工作人员到实地进行联合踏勘并相互监督。在未向领导汇报、也未对审报材料进行审查核实的情况下，被告人汪文阳擅自要求富阳市土地勘测规划设计有限公司，将宅基地复垦立项材料上报至富阳市国土资源局土地整理中心进行申报立项，导致丁盏岭茶园28-17、28-18地块总计占地4.071亩，进行宅基地复垦立项并进行复垦。2013年1月，该地块通过杭州市验收，致使给国家造成经济损失人民币138.5万元。 2011年9、10月份，富阳市新登镇人民政府接到塔山村宅基地复垦项目的立项申请，被告人汪文阳本应到塔山村进行实地踏勘等初审工作，但被告人汪文阳既未履行工作职责，也未向领导汇报。2012年1月，塔山村宅基地复垦项目（总计占地8亩），通过杭州市验收。同年2月，塔山村委同意施工方以塔山村的名义通过制作虚假的青苗费发放单以及伪造《补偿协议》的方式套取宅基地复垦项目补偿资金，并将上述虚假材料上报至新登镇人民政府。被告人汪文阳对塔山村上报的申请材料真实性未进行实质性审查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认，致使给国家造成经济损失人民币106.9万余元。 为证实上述指控事实，公诉机关当庭宣读、出示了相关证据予以证明。公诉机关认为，被告人汪文阳身为国家机关工作人员，在工作中玩忽职守，致使公共财产和国家利益遭受重大损失，情节特别严重，其行为应当以玩忽职守罪追究其刑事责任。提请本院依照《中华人民共和国刑法》第三百九十七条之规定予以惩处。 被告人汪文阳对起诉书指控的事实和罪名无异议，并表示自愿认罪。 被告人汪文阳的辩护人冯宇钦提出，1、关于新登镇丁盏岭茶园28-17、28-18地块因被告人汪文阳的疏忽大意被错误立入土地复垦项目中，造成国家经济损失人民币138.5万元的指控不能成立。该两处地块在第二次土地调查时已被确认为村庄用地，而且该两处地块的土地整理工程也通过了杭州市国土局的验收，说明该两处地块立项复垦符合规定，且该复垦指标仍然合法有效，对富阳市政府没有造成损失，相反富阳市政府还因此节约了资金。同时，政府将土地整理资金划拨到了村账户后，该笔专项资金在没有通过项目审计及申报审批手续转化为集体资金前，在村账户上的钱仍然属于国家所有，未造成国家损失。2、关于塔山村项目由于被告人的过失造成国家损失的指控也不能成立。塔山村土地整理款被伪造的材料套取是由于塔山村班子违反了有关文件和会议纪要的规定，将土地整理工程以一脚踢的方式发包而造成的，塔山村私下将施工、拆迁等整体发包，并且与承包方串通伪造拆迁补偿协议、青苗补偿协议来套取土地整理专项资金，被告人当时对此情况是无法发现的，只能说被告人的工作有漏洞存在，被套取的资金也能够通过法律手段追回，不能作为玩忽职守罪来追究。3、土地复垦在2011年前是各村各个项目立项申报，而2011年度是划片进行方案规划设计，不是直接申报立项，规划设计方案环节中没有要求被告人签字审核，被告人没有法定的审核职责，后来划款签字也是形式审核。本来富阳市政府文件规定土地复垦由镇政府作为业主实施，由于时间紧、任务重，新登镇政府才授权各行政村负责实施，新登镇政府相关会议纪要中没有规定新登镇农办及被告人的职责。2011年新登镇将整个新登镇划成几个区块来做立项论证方案，由新登镇政府委托测绘公司、设计公司对各个区块内相关村提供的可整理土地进行合法性勘察，然后做出整理方案报国土局论证，在整个勘察、测绘、设计中新登镇政府已将前期审查授权委托给各村和专业测绘、设计公司，在方案设计书上无需被告人签字审核，方案完成直接提交给国土局论证，被告人也没有受邀参加论证会，其在当中实际是作为一个联络人而已。即使方案形成后如确需被告人全部现场踏勘，但实际上也是不可能完成的。4、塔山村的搬迁补偿协议在工程招投标的时候已经被确认，而被告人不参与招投标，从新登镇政府《新登镇村级财务管理制度》的规定来看，村级资金拨付审核实行三级监督机制，其中没有规定要由被告人审核同意。5、被告人在基层勤勤恳恳工作二十多年，其表现优秀，从2010年到2013年均被评定为优秀。而土地整理是近几年来出现的新工作，存在法律、法规不完善、各个部门协调衔接不紧密等情况，实践过程中出现一些失误难免，但要与玩忽职守罪严格区别，被告人的行为符合工作失误的情况，无需用刑法调整，希对被告人作出无罪的判决。 被告人汪文阳的辩护人冯宇钦当庭提供下列证据： 1、富阳市新登镇人民政府与富阳市土地勘测规划设计有限公司签订的测绘合同，以证明2011年富阳市新登镇委托测绘公司进行规划编制、立项测绘的事实。 2、浙江省农村土地整治项目申报书，以证明富阳市新登镇马弓村涉案土地相关资料在2013年9月6日填报，在2011年没有进行正式的申报立项，不存在项目申报前期踏勘问题。 3、富某2发［2011］76号、68号文件，以证明农村土地整治地类认定系按照二调图成果为准，富阳市新登镇马弓村涉案土地应按照二调图成果来进行认定。 经审理查明：2009年9月至2014年4月间，被告人汪文阳担任原富阳市新登镇农业和农村工作办公室主任，负责全镇的农村土地综合整治项目的预立项前初步踏勘、申报材料的审查核实，并对各行政村农村土地综合整治项目的资金申请拨付进行审查审核等工作。 2011年9、10月份，富阳市新登镇人民政府接到新登镇马弓村宅基地复垦项目的立项申请，时任新登镇农业和农村工作办公室主任的被告人汪文阳本应到马弓村去实地踏勘核实地块现状，进行项目立项的初核工作。但被告人汪文阳既未按照自身工作职责以及相关规章制度的要求到进行初步实地踏勘审核，也未审核项目地块是否符合土地利用总体规划以及村镇建设规划、地块现状与二调图斑是否相一致、地块现状与测绘公司出具的现状实测图是否相一致、土地权属问题是否清晰、村民代表会议记录是否真实等立项申报条件，也未与富阳市国土资源局土地整理中心工作人员到实地进行联合踏勘并相互监督。在未向领导汇报、也未对审报材料进行审查核实的情况下，被告人汪文阳擅自要求富阳市土地勘测规划设计有限公司，将宅基地复垦立项材料上报至富阳市国土资源局土地整理中心进行申报立项，导致丁盏岭茶园28-17、28-18地块总计占地4.071亩，进行宅基地复垦立项并进行复垦。2013年1月，该地块通过杭州市验收，致使给国家造成经济损失人民币118.145万元。 2011年9、10月份，富阳市新登镇人民政府接到新登镇塔山村宅基地复垦项目的立项申请，被告人汪文阳本应到塔山村进行实地踏勘等初审工作。但被告人汪文阳既未履行工作职责，也未向领导汇报。2012年1月，塔山村宅基地复垦项目（总计占地8.1015亩），通过杭州市验收。同年2月，塔山村委同意施工方以塔山村的名义通过制作虚假的青苗费发放单以及伪造《补偿协议》的方式套取宅基地复垦项目补偿资金，并将上述虚假材料上报至新登镇人民政府。被告人汪文阳对塔山村上报的申请材料真实性未进行实质性审查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认，致使给国家造成经济损失人民币90万余元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人钟某1的证言，证实其为新登镇副镇长，分管农业线工作，2009年至2014年期间镇农办主任是汪文阳，负责农办全部工作，其中土地整理工作在2011年10月份前由农办负责，之后由城建办负责，但汪文阳仍参与协助土地整理工作。土地整理工作先由富阳市下指标，各村上报复垦地块，镇里对上报申请进行初核，由镇里联系新登国土所人员一起到现场踏勘是否符合复垦条件，由镇里委托测绘公司测绘现状图，镇里核对后上报国土局土地整理中心，国土局土地整理中心下文正式立项。项目施工中文件要求新登镇是土地整理工作的业主单位，为了方便管理由新登镇下文委托各行政村为具体实施主体，施工过程中由新登镇相关工作人员对项目工程把关监督，新登镇初验后上报土地整理中心申请初验，最终配合上级部门验收。资金是新登镇向土地整理中心提出申请，经土地整理中心同意后拨付到新登镇以会议纪要形式规范青苗补偿费的上限和禁止一脚踢方式承包，汪文阳没有汇报过村里没有房子的地块当作宅基地复垦等事实。 2．证人宋某1的证言，证实其为新登镇副镇长，2011年10月初分管城建办工作。2011年10月前新登土地整理工作由镇农办主任汪文阳负责，之后由其分管，当时分管时一些项目已申报、实施，并由汪文阳继续负责土地整理工作，到2012年4、5月后由城建办周某3负责。土地整理工作分为垦造耕地项目和建设用地复垦项目，后合并为农村土地综合整治项目。2010年底新登镇将相关村分为若干区块，2011年通过现场踏勘，审核后确定几个区块，确立复垦区，计划三年实施，2011年底完成规划文本，通过国土局牵头召开的评审会。具体每年由村里上报项目地块，由新登镇相关部门审核，通过后由新登镇委托勘测设计公司制作现状图、实测图等，由汪文阳或周某3初审，认为符合立项条件的，上报国土局土地整理中心，再由镇里人员和土地整理中心人员一起进行实地踏勘，最后由农村土地综合整治领导小组下文正式立项。为了方便管理，由新登镇下文委托各行政村为具体实施主体，施工过程中由新登镇相关工作人员对项目工程把关监督，新登镇初验后上报土地整理中心申请初验，最终配合上级部门验收。资金是土地整理中心拨付到新登镇，再拨付到村里。汪文阳没有汇报过村里没有房子的地块当作宅基地复垦等事实。 3．证人华某的证言，证实其于2009年7月至2013年2月担任富阳市国土资源局土地整理中心副主任，主持该中心工作。对于土地整理项目中，乡镇是垦造耕地、建设用地复垦项目的业主单位，乡镇根据当时富阳市政府分配到各乡镇的项目指标，对各村上报垦造耕地、建设用地复垦项目进行初核，符合条件的再上报土地整理中心，同时乡镇委托测绘公司对涉及地块进行实地测绘，出具现状实测图上报土地整理中心。立项过程中土地整理中心把现状实测图对照二调图斑后认为所涉地块初步符合土地整理项目要求的，组织农业、水利、发改、林业等部门到实地踏勘，乡镇也派人参加，对图纸与现状相一致的地块进行预立项。项目实施过程中乡镇会确定质量监督员，项目完成后乡镇会确认验收意见，向领导小组申请验收，出具验收竣工图，土地整理中心对项目进行初步验收，正式验收由杭州市国土局进行。乡镇会根据项目进度向土地整理中心申请相关项目资金，土地整理中心收到申请表后由相关领导签好字，将项目资金拨付到各乡镇核算中心，各乡镇再把钱拨付到项目所在村，监督村级财务规范使用项目资金以及其负责土地整理中心时新登镇土地整理工作是由农办主任汪文阳具体负责，2011年左右新登镇土地整理工作由周某3具体负责等事实。 4．证人王某1的证言，证实其从2006年至2013年在富阳市国土资源局土地整理中心工作，是片区负责人。土地整理项目中包括垦造耕地、建设用地复垦项目，项目所在乡镇是业主单位，需要负责项目的初步审核、委托测绘公司制作测绘数据图纸、审核村里的会议纪要、调查地块权属、权属人的意愿、制作立项申报材料、在项目施工中监督质量进度、竣工后陪同有关部门验收、土地整理项目的后续监管、业主单位与各行政村之间补偿资金的监管等工作。乡镇审核项目地块后认为符合立项条件的，要提出书面申请，并对立项申报材料的真实性负责，不能将业主职权委托各行政村实施。在立项过程中需要进行实地踏勘，乡镇作为业主单位也要参加踏勘等事实。 5．证人徐某1的证言，证实其为原新登镇书记，2009年开始申报垦造耕地项目，宅基地复垦是2011年开始的。2011年后宅基地复垦项目先由镇里农办主任通知各村上报项目，由镇里委托测绘机构实地测绘，再由乡镇、国土等部门实地踏勘，由国土部门决定是否立项。2011年新登镇农办主任不是汪文阳就是戴勇军，镇里没有人提出的补偿标准高于镇里标准。丁盏岭茶园两个地块上报时新登镇是汪文阳负责的，当时国土局土地整理中心蒋大、王某3来实地踏勘过，汪文阳陪同的，汪文阳除施工和验收时来看一下，其他时间没有来实地踏勘过等事实。 5．证人周某1的证言，证实2011年新登镇农办主任汪文阳负责该镇宅基地复垦项目，丁盏岭地块4亩多上报宅基地复垦项目时有国土局土地整理中心蒋主任、王某3到实地踏勘过，新登镇有人来的，是谁记不清等事实。 6．证人周某2的证言，证实其为新登镇报账员，丁盏岭地块被韩国人承包后用于种植茶叶，2003年时曾建有大棚，大概2009年拆除，该地块应该不是宅基地，但参加了宅基地复垦，数量是4亩多。资金分配是镇里留下5万元／亩，留下18万元／亩等事实。 7．证人张某的证言，证实其曾在韩国人承包丁盏岭茶园时为韩国人打理过，该茶园后转包给徐某1和周某1，后该地块进行宅基地复垦的事实。 8．证人楼某的证言，证实其承接过宅基地复垦建设工程，2011年11月开始施工，一直做到2012年12月。当时是周某1和其到实地放样，确定宅基地复垦的方案和范围，复垦项目基本上有房子，但有三块地没有房子，其中一块是在周志培厂房对面山坡上的茶园，大概四亩左右，是徐某1、周某1承包的。施工时新登镇国土所的王某3偶尔来一下，新登镇城建办的周建平有时会来看看。根据招标文件，2011年工程款是每亩2.37万元，2012年的工程款是每亩3.6万元，已支付工程款70万元左右，还欠10多万元工程款等事实。 9．证人陈某的证言，证实其从2003年到富阳市土地勘测规划设计有限公司工作，做土地整理立项文本制作设计。建设用地复垦项目归为农村土地综合整治项目，其公司根据乡镇委托到村里测绘具体地块，第一次去需要镇里干部陪同，其公司之后作现状实测图，2011年、2012年新登镇宅基地复垦项目基本上由其公司承接，其中有土地综合整治设计方案的。当时新登镇2011年是由农办主任汪文阳负责土地整理工作的，新登镇按规定在委托其公司测绘好图纸后需将图纸拿回进行项目复核，由镇里进行初步踏勘工作，再交给土地整理中心用于实地踏勘。马弓村涉案地块实测时加上房屋是为了保证项目顺利通过，其当时听说立项只要图斑是建设用地即可，有没有房屋没关系，其就加上了房屋等事实。 10．证人徐某2的证言，证实2005年至2007年其担任新登镇老塔山村村主任，2007年老塔山村和城北自然村合并为新塔山村，2008年经过换届改选后其担任新塔山村村主任，从2013年开始其还是塔山村经济合作社成员。2011年塔山村宅基地复垦项目面积大概在8亩左右（内含双溪村2亩左右的项目），2012年项目的面积大概是3到4亩，2013年项目的面积在大概在4亩左右。塔山村2011年宅基地复垦项目资金经村支两委开会讨论按照一脚踢的方式承包给施工方，即村里留20万元／亩，其他的钱都给施工方，但是施工费和青苗费等费用由施工方来支付，拆迁、施工、验收工作也都由施工方来具体负责，村里委派沈某和吕某协助施工方负责具体项目。2011年塔山村宅基地复垦项目中塔山村同意施工方通过制作虚假的青苗费发放单以及伪造的补偿协议，以虚报青苗费的方式套取建设用地复垦项目专项补偿资金的事实。 11．证人朱某1的证言，证实2011年至2013年新登镇塔山村党委成员是其、徐某2、朱某4、林立平、吴某，其担任村党委书记，村委成员是徐某2、袁某、吕某，徐某2担任村主任。2011年，塔山村做了一个宅基地整理项目，面积有5亩，其中大部分都在，后2012年、2013年塔山村也有宅基地整理项目的。宅基地整理补偿款有每亩45万元下拨款项，其中镇里提留5万元／亩，剩下40万元／亩是拨到村里的，除了村里面提留的20万元，镇里拨下来的钱都是给做工程的这批人。2011年塔山村宅基地复垦项目中塔山村存在同意施工方通过制作虚假的青苗费发放单以及伪造的《补偿协议》，以虚报青苗费的方式套取建设用地复垦项目专项补偿资金的情况，其在发放单上签字的时候虽发现这个问题的，但考虑到村领导班子的团结，其最终在发放单上签字同意的事实。 12．证人沈某的证言，证实其在新登镇前城北村担任村委委员，2007年城北村与塔山村合并为新塔山村之后其从2008年开始到2010年担任新登镇塔山村村委委员，主要是管理协调的事务，2011年至2013年其不再担任塔山村村委委员，而成为了塔山村经济合作社的成员，但是的事务还是由其来管理协调的。塔山村2011年宅基地复垦项目资金经村支两委开会讨论按照一脚踢的方式承包给施工方。新登镇确定农办干部汪文阳具体负责土地整理工作，在宅基地复垦立项过程中汪文阳曾于2011年8、9月份来看过的，但没有全部看完就走了。2011年塔山村宅基地复垦项目中塔山村同意施工方通过制作虚假的青苗费发放单以及伪造的补偿协议，以虚报青苗费的方式套取建设用地复垦项目专项补偿资金的事实。 13．证人蒋某、朱某2的证言，证实2011年塔山村宅基地复垦项目实施中塔山村委按照一脚踢的方式承包给蒋某、朱某2，即按照五五开分配下拨资金，施工方与村里各拿20万元／亩，村里是净收入，蒋某、朱某2需要承担施工费用、测绘费用以及赔给村民的青苗费等费用。之后在2011年塔山村宅基地复垦项目中，为了使蒋某、朱某2拿到每亩20万元的宅基地复垦补偿款，经过塔山村村委同意虚造了宅基地复垦补偿协议，用以套取建设用地复垦项目专项补偿资金的事实。 14．证人陈东良、朱某3、李某、林某1、方某、林某2、林某3、孙某1、宋某2、孙某2、钟某2、裘某等人的证言，证实2011年新登镇塔山村通过虚报青苗费套取农村土地综合整治项目补偿资金1069071元的事实。 15．干部履历表、年度考核表、任命文件，证实被告人汪文阳在案发期间系富阳市新登镇人民政府农业和农村工作办公室主任，具有国家机关工作人员身份的事实。 16．富阳市土地开发整理项目实施细则，证实富阳市自2010年起开始实施农村土地综合整治工作，各乡镇街道为土地开发整理项目的业主单位。建设用地复垦的立项标准是项目地块符合土地利用总体规划的要求、项目地块符合村镇规划的要求、项目地块现状实测图与现状一致、项目地块现状与土地利用更新调查成果相一致。土地开发整理项目必须设立专户，专款专用，竣工验收后项目结余资金可用于其他土地开发整理项目及新农村建设的项目。建设用地复垦项目立项以后拨付10％启动资金，工程量完成50％以后再拨付30％资金，项目竣工以后再拨付20％资金，通过杭州市验收以后再拨付15％资金，项目通过浙江省验收以后再拨付15％的资金，剩余10％资金待工程竣工验收后一年并由农业部门出具耕作情况证明后予以拨付。宅基地复垦的补偿标准为45万元／亩，乡镇对宅基地复垦项目在补助资金中提取5万元／亩作为综合统筹使用资金等情况。 17．关于农村土地综合整治项目中地类认定的通知，证实建设用地复垦中，现状地类认定是根据土地勘测成果结合第二次土地调查成果确定的情况。 18．关于下达2012年度宅基地复垦项目立项的通知、关于富阳市2012年度宅基地复垦项目备案的请示，证实新登镇丹山脚水库边茶园28-17、28-18地块被立项为宅基地复垦项目的事实。 19．杭州劦力城乡测绘有限公司勘查设计图，证实该公司当时经委托对涉案新登镇宅基地复垦项目现状进行测绘并制作图纸的情况。 20．林权证，证实2011年新登镇宅基地复垦中28-17、28-18地块所属丁盏岭地块的土地性质属于林地的事实。 21．全国第二次土地利用现状更新调查成果图，证实新登镇马弓村丁盏岭茶园地块在二调图斑上显示为村庄用地的事实。 22．新登镇宅基地复垦项目现状图，证实新登镇马弓村丁盏岭宅基地复垦项目现状图中28-17、28-18地块上标有房屋的事实。 23．富阳市新登镇长兰村等五村农村土地综合整治项目规划设计方案、富阳市万市镇罗宅村等六村等25个土地综合整治项目区规划设计方案论证意见，证实2011年新登镇马弓村宅基地复垦项目以及新登镇塔山村宅基地复垦项目的立项方案正式通过了富阳市农村土地综合整治项目专家组的论证，确定预立项的事实。 24．关于富阳市万市镇白马村等101个村庄345个建设用地复垦地块实地验收的反馈意见，证实2011年新登镇宅基地复垦项目正式通过了实地验收，验收面积为4.071亩的事实。 25．富阳市农村土地综合整治项目资金拨付申请表、富阳市新登镇马弓村宅基地复垦项目2011年-2013年资金情况表，证实新登镇丁盏岭茶园28-17、28-18地块复垦完成，富阳市国土资源局土地整理中心已经就该项目拨付138.5万元补偿资金的事实。 26．关于富阳市环山乡中兴村等33个村庄369个建设用地复垦地块实地验收的反馈意见，证实新登镇塔山村2011年度建设用地复垦项目正式通过了实地验收，验收面积共计8.1015亩，其中双溪村有2亩的事实。 27．关于印发新登镇村级财务管理制度的通知，证实2011年开始上级拨付到村的各项专项补助资金必须经新登镇政府审核同意之后方可支出的事实。 28．关于授权湘河村委等为土地开发整理项目具体实施单位的通知、关于2011年度农村土地整合整治工作的会议纪要，证实2010年至2011年期间新登镇政府委托辖区各行政村为土地综合整治项目的具体实施单位，并且将农村土地综合整治工作中项目的前期准备、政策处理、工程招标、工程监督、资金使用及新增耕地的后续管理等部分行政职权委托由各行政村履行，各村不得将农村土地综合整治工程以一脚踢的承包方式进行项目的实施；新登镇确定建设用地复垦项目地面附属物赔偿标准为14万元／亩，工程造价款为2.3万元／亩，上浮不得超过10％的指导价等情况。 29．会议记录，证实2011年新登镇塔山村同意将农村土地综合整治工程以一脚踢承包方式进行以及补助资金以五五开资金分配方式发包给施工方蒋某和朱某2的事实。 30．项目申报工程实施协议，证实新登镇塔山村将该村2011年宅基地复垦项目以一脚踢方式发包给施工方蒋某，双方约定项目资金按照三五、六五分配，农户土地附着物赔偿费、青苗费由施工方承担的事实。 31．项目工程中标通知书、施工承包合同，证实新登镇塔山村2011年宅基地复垦项目中标单位是江西省丰和营造集团有限公司（蒋某挂靠）的事实。 32.2011年度虚报青苗费明细、2011年度塔山村记账凭证、付款凭证汇总表、新登镇村级财务（专项、基建资金）支出审核表、沈某关于实际支付青苗费的记录、青苗费工资发放单、补偿协议、未入账青苗补偿费工资发放单，证实新登镇塔山村2011年度宅基地复垦项目通过虚报青苗费的方式套取国家农村土地综合整治项目资金，被告人汪文阳未对塔山村上报到新登镇人民政府的农村土地综合整治项目资金申请材料实质性情况进行调查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认的事实。 33．归案经过，证实被告人汪文阳系被检察机关立案侦查后经传唤到案的情况。 34．户籍证明，证实被告人汪文阳的基本身份情况。 35．被告人汪文阳的供述和辩解，证实其于2009年9月至2014年4月期间在新登镇政府农业和农村工作办公室担任主任，是新登镇2011年度农村土地综合整治工作的具体负责人和经办人。新登镇政府作为该镇农村土地综合整治项目的业主单位，需要对委托到各行政村的农村土地综合整治工作进行监督管理。其在具体工作中，一是要将当时富阳市委市政府、镇政府对土地整理的工作要求、做法明确告知村里，要求村里实事求是、严格按照市政府、镇政府以及上级有关部门文件要求执行土地整理工作，不能弄虚作假；二是委托测绘公司对村里的项目地块进行实际测绘，确定项目地块的位置、现状、面积、项目地块实际地类以及项目地块在二调图斑中的地类等；三是携带测绘图纸等材料在项目地块立项前到实地去踏勘、审核，核对图纸的真实性以及项目地块是否符合申报立项的标准；四是制作立项申报材料，在实际工作中立项申报材料是委托测绘公司制作立项申报文本，在立项申报文本制作完成以后，其应该认真审核立项申报材料的真实性，确认申报材料真实以后向国土部门申报；五是在工程施工过程中其应该到实地现场去监督工程的质量和进度等；六是工程项目的验收过程中，其要陪同上级有关部门验收；七是在土地整理项目补偿资金拨付的过程中，其作为经办人要认真审核资金申报材料，认真把关报账资金申报的真实性。其在2011年新登镇宅基地复垦项目立项之前，没有到实地对具体地块进行初步踏勘核实，也没有将相关情况汇报至分管领导。其对2011年宅基地复垦项目上报的立项申报材料以及测绘公司提供的现状实测图纸没有进行审核。其在2011年新登镇塔山村宅基地复垦项目立项之前没有到实地对具体地块进行初步踏勘核实，也没有将相关情况汇报至分管领导。其对塔山村上报到新登镇政府的农村土地综合整治项目资金申请材料没有进行调查核实，就直接签署情况属实意见并签字确认等事实。 对于被告人汪文阳的辩护人冯宇钦提供的证据，本院认为，结合本案其他证据，辩护人提供的证据尚无法达到其证明目的，故对该证据，本院不予认定。 本案事实清楚，证据确实充分，足以认定。 关于被告人汪文阳的辩护人提出的被告人汪文阳不构成玩忽职守罪的辩护意见，经查，被告人汪文阳身为原富阳市新登镇农业和农村工作办公室主任，负责全镇的农村土地综合整治项目的预立项前初步踏勘、申报材料的审查核实，并对各行政村农村土地综合整治项目的资金申请拨付进行审查审核等工作。其在工作期间未正确履行自己的工作职责，严重不任负责，导致新登镇马弓村涉案地块在实为茶园而非宅基地的情况下以宅基地复垦标准领取补助资金以及新登镇塔山村宅基地复垦中塔山村委同意施工方以塔山村的名义通过制作虚假的青苗费发放单以及伪造《补偿协议》的方式套取宅基地复垦项目补偿资金，并将上述虚假材料上报至新登镇人民政府时，因被告人汪文阳对塔山村上报的申请材料真实性未进行实质性审查核实，直接在《新登镇村级财务（专项、基础资金）支出审核表》上签署情况属实意见并签字确认，导致国家利益遭受重大损失，造成恶劣社会影响，其行为已构成玩忽职守罪，故对上述辩护意见本院不予采纳。 本院认为，被告人汪文阳身为国家机关工作人员，在工作中玩忽职守，致使公共财产和国家利益遭受重大损失，情节特别严重，其行为已构成玩忽职守罪，依法应予以惩处。公诉机关指控的罪名成立，适用法律正确。关于本案所涉造成国家损失金额问题。对于涉及土地复垦项目公共财产和国家利益的损失金额，公诉机关将该项目当时下拨的补助资金138.5万元均作为国家损失予以认定，而根据相关文件规定，当时农村宅基地复垦的补偿标准为45万元／亩，乡镇对宅基地复垦项目在补助资金中提取5万元／亩作为综合统筹使用资金，本案由新登镇政府提取的5万元／亩的补助资金仍由政府部门控制，不应作为国家损失予以认定，故对新登镇涉及宅基地复垦的提留资金应从上述138.5万元中予以扣除；对于涉及塔山村土地复垦项目公共财产和国家利益的损失金额，公诉机关将包工头蒋某、朱某2等人在2011年度套取的青苗费1069071元全部算作国家损失，忽略了施工方在实际操作过程中必定会产生的除工程款以外的其他费用，故国家损失应该按照包工头蒋某、朱某2等人实际获利进行计算，本着在宅基地复垦项目中确实存在其他必要费用的情况和有利于被告人的原则，按包工头蒋某、朱某2等人的证言确定2011年实际获利90万余元为国家损失数额。鉴于被告人汪文阳归案后如实供述犯罪事实，并表示自愿认罪，本院酌情予以从轻处罚。本院根据被告人汪文阳的犯罪事实、性质、对社会的危害程度及认罪表现，依法确定其刑罚。据此，依照《中华人民共和国刑法》第三百九十七条第一款，第七十二条第一款，第七十三条第二款、第三款，第六十一条和《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，判决如下： 被告人汪文阳犯玩忽职守罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期从本判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长潘蔚 人民陪审员史济亚 人民陪审员郑俊杰 二〇一六年九月十二日 代书记员马嶙侃","writId":"000815fecf37e0f9626ce5fc5c5fc2eb4d1","writName":"汪文阳玩忽职守罪一审刑事判决书"}
