{"ajId":"5a32b892-079a-4c0d-9b61-abd468186118","ajName":"江建荣一案","ajjbqk":" 原一审法院审理查明： 一、组织、领导、参加黑社会性质组织罪。从上世纪90年代以来，江建荣伙同江建明等人在贵溪辖区多次持械进行聚众斗殴、寻衅滋事等犯罪活动。其中，2001年下半年江建荣组织江建明、吴某1（另案处理已判刑）等人集中吃住一个多月，伺机打压与其有矛盾的周某1，并于同年12月4日持铳、持刀在贵溪市区烧箕山菜场将周某1打成重伤。2002年11月江建荣因犯聚众斗殴罪被判缓刑。2003年以来，江建荣纠集、网罗假释人员、刑满释放人员及社会闲散人员江建明、黄志山、李云春、洪超斌、汪新全、汪兵、徐龙辉、项建明等人多次进行违法犯罪活动，逐步形成并发展为以江建荣为组织者、领导者，江建明、黄志山、李云春为积极参加者，洪超斌、汪新全、汪兵、徐龙辉、项建明为一般参加者的黑社会性质组织。 该组织成员听从江建荣指挥，江建荣通过带领组织成员共同谋利，在组织成员有事时出面摆平关系等，以加强对组织成员的领导和控制。2005年底至2006年春节期间江建荣指使李云春、洪超斌负责赌场抽水、记帐获利；2007年黄志山、汪兵带匕首跟随江建荣，保护江建荣安全，照顾江建荣的生活，并获利；2007年3月22日，项建明、汪新全等人在鹰潭市新天地娱乐城打黄某、砸音箱和2005年5月5日洪超斌指使董某等人寻衅滋事，在贵溪市区砸周某2的游戏机后，江建荣积极出面欲摆平；2007年底江建荣、江建明将部分工程交由汪兵，而使其获利。 江建荣组织、领导的黑社会性质组织通过长期的开设赌场、入股河砂开采、非法行使市场管理权、插手工程摆平当地的社会关系、投资工程、虚构贷款用途进行贷款等手段获取巨额的经济利益，用于购车、吃喝玩乐、向组织成员发放工资等，以支持该组织的活动。2003年上半年至2006年春节期间，江建荣、江建明伙同他人陆续在弋阳县工商银行果园、贵溪紫云山庄、滨江乡全背杨家村、童家镇鱼种场等地多次开设赌场，共计获利140余万元；2004年5月至2009年3月，江建荣通过入股河砂市场、非法行使河砂市场管理权获利；2004年江建荣、江建明通过与项某1等人合伙承建或转包相关道路工程获取巨额利润；2006年10月，江建明帮阮廷龙所承包的江西铜业公司技校围墙工程摆平当地的社会关系，获利10万元；2007年4月，江建荣虚构与阮廷龙合伙承包工程的事实，在贵溪市滨江乡农村信用社贷款16万元；2007年11月，江建荣以建贵溪工业园区南北环工程需钱为由，以翁艳阳父母家的住房作抵押贷款50万元。 为使其黑社会性质组织不断发展壮大，江建荣等人有组织地实施开设赌场、故意伤害、非法拘禁、寻衅滋事等违法犯罪活动。2008年9月24日，江建荣指使黄志山、徐龙辉报复采砂经营户江某1和，将江某1和砍成轻伤；2005年11月，江建荣指使项建明、李云春、汪新全、徐龙辉等人将王某1从鹰潭市区带到贵溪市，非法限制其人身自由；2007年3月21日，江建荣指使江建明、黄志山、汪兵在贵溪市区街上随意殴打帮助过江建荣对立面王强的张某；2004年下半年江建明指使他人到江某2家收赌债，因江某2不在，即随意砸打江家的家俱。 为对贵溪的河砂市场领域形成非法控制，2004-2009年间，江建荣采取入股河砂市场、非法行使管理权、故意伤害河砂经营户等方式，扰乱河砂资源及河砂市场领域，对贵溪市河砂经营秩序造成严重影响。2004年5月，江建荣分别投入5万元入股到贵溪市鹭鸶湾Ⅱ段、鹭鸶湾Ⅲ段砂厂；2005年上半年，李某1将自己及其弟李国样在鹭鸶湾Ⅲ段的15万元股份抵偿给江建荣；2009年3月江建荣将35万元记在陈小明名下入股黄坑段采砂厂；2007年7月至8月，江建荣提出成立河砂行业协会，欲控制贵溪市河砂市场，遭到当时经营户江某1和、江某3等人的抵制；2007年8月至9月江建荣指使李云春等人以暴力、威胁手段非法行使管理权，阻止到期经营户采砂；2008年元月，江建荣采取威胁手段阻止江某1和参加对贵溪市黄坑、外董段采砂厂竞拍，并于拍卖当日指派江建明、李云春到拍卖现场。 另外，2006年10月，阮廷龙承包到了江西铜业公司技校围墙工程。为摆平当地的社会关系，使工程顺利施工，阮廷龙找到江建明，并支付10万元。当地村民得知江建荣、江建明兄弟插手该工程后，均感到害怕，对当地群众形成心理强制。2004年3月，江建荣、江建明以利诱等手段阻止江某4、王某2、阮小平等人参加贵溪化肥厂煤灰投标，意图围标，致使当时煤灰招标工作一度停止。2009年3至4月，组织成员黄志山、汪兵利用该组织的势力影响带人持刀在贵溪市屠宰场非法行使市场管理权，非法获利。 原一审法院认为，被告人江建荣组织、领导具有黑社会性质组织，大肆进行违法犯罪活动，其行为已构成组织、领导黑社会性质组织罪；被告人江建明、黄志山、李云春为该组织的骨干成员，属于积极参加者，其行为已构成积极参加黑社会性质组织罪；被告人洪超斌、汪新全、汪兵、徐龙辉、项建明为该组织成员，属于一般参加者，其行为已构成参加黑社会性质组织罪。被告人翁艳阳没有参加该犯罪组织的违法犯罪活动，不构成参加黑社会性质组织罪。 二、赌博罪、开设赌场罪。1、2003年春节过后，被告人江建荣伙同项某2、饶锦西在贵溪市志光镇、滨江乡、雄石镇象山等地开设流动赌场，赌场内以用扑克牌押九点半的方式进行赌博，按封庄5％进行抽水，共开设十多次，获利30万余元，每人分得10万元。 2、2003年5月至2004年10月期间，被告人江建荣指使吴某1（另案处理）负责，在弋阳工商银行果园山庄、贵溪市象山水产场旧厂房里（紫云山庄）、106地质队、流口镇、志光镇、童家镇大桥村横山童仙梅家、童家鱼种场饶某1家、滨江乡金背杨家江有风家等地开设流动赌场100余次，赌场由被告人洪超斌等人望风，采用用扑克牌压九点半的方式赌博，按封庄的百分之五抽水，并对参赌人员进行放贷，每次获利一万余元。2003年8月22日，被告人江建明被假释后，伙同江建荣一同开设赌场，负责赌场的管理，在赌场进行放贷和收取债务。吴某1将每次获得的利润都及时交给江建荣或江建明。 3、2005年春节期间，被告人江建荣、江建明在贵溪市象山水产场旧厂房里（紫云山庄）、贵溪市北街城安桥58号江建荣家开设赌场。赌场采取上述赌博方式由江建荣、江建明负责放贷和抽水，期间开设赌场十余次，获利十万余元。 4、2005年底至2006年春节期间，被告人江建荣、江建明在贵溪市象山水产场旧厂房里（紫云山庄），雄石镇石泉金家金建华家，雄石镇象山唐元村曾启明家，滨江乡太岩村翁秋华家，雷溪乡重文彭家等地开设赌场。并指使被告人李云春、洪超斌负责管理，赌场采取上述方式进行赌博，共开设20多次，每次除去开支均获利1万元余元，并交给江建荣或江建明。 5、2005年底至2006年初，被告人洪超斌在贵溪市东街儒学头96号汪某1家开设赌场。洪超斌召集参赌人员在赌场内采取用扑克牌压九点半的方式进行赌博，按封庄的百分之五进行抽水，从中抽头渔利。 6、2006年夏天，被告人李云春、翁艳阳、乐仙文（另案处理）商定在乐仙文租住的贵溪市委党校周建平的房屋里开设赌场。赌场内采用打贵溪麻将的方式进行赌博，每梭20个筹码，2000元至4000元一梭，采取每人每梭抽一个筹码的方式进行抽水，赌场开设十多天，共计抽头渔利10多万元。 7、2008年5月至11月期间，被告人黄志山陆续登记贵溪市新京都宾馆403房和405房，用于开设赌场，赌场内采用打贵溪麻将的方式进行赌博，每梭20个筹码，2000元至4000元一梭，采取每人每梭中抽一个筹码的方式进行抽水，赌场开设期间，共获利30余万元。 8、2008年7月至9月，被告人汪兵伙同邓某、吴某2（均已判刑）在贵溪市罗河镇屈碧朱家、潜岭应家开设赌场，采用抛掷三枚铜钱的方式进行赌博。该赌场对赢家进行抽水，参赌人数多时达四十多人，赌资多时达六万余元。赌场开设二个月，除去开支后累计获利3万多元。 9、2006年8月至年底，被告人翁艳阳伙同冬冬、小姨子（均另案处理）租得李国忠在贵溪市委党校的住房用于开设赌场。赌场内采用打南昌麻将的方式进行赌博，采取每人每梭抽一个筹码的方式进行抽水，该赌场累计开了约一个月，共获利3万余元。 10、2007年6月，被告人翁艳阳与贵溪市顶级俱乐部经理李明口头协议在顶级俱乐部三楼开设棋牌室，棋牌室开张后，翁艳阳私自纠集多人以打贵溪麻将的方式进行赌博，每梭20个筹码，6000元一梭，共获利7千余元。 11、2009年春节期间，被告人翁艳阳在贵溪市顶级俱乐部12楼开设赌场，赌场内以打贵溪麻将的方式进行赌博，每梭30个筹码，1000元至3000元一梭，采取每人每梭抽一个筹码的方式进行抽水，累计开了一个星期，共获利2万余元。 原一审法院认为，被告人江建荣、江建明以营利为目的，大肆开设赌场，并获取了巨额利润；被告人李云春、洪超斌明知江建荣、江建明开设赌场而为其实施赌场的抽水、记帐等帮助行为，还分别伙同他人和单独开设赌场。四被告人的上述行为触犯《中华人民共和国刑法》第三百零三条之规定，鉴于四被告人开设赌场行为均发生在《中华人民共和国刑法修正案（六）》（2006年6月29日）颁布之前，根据我国刑法从旧兼从轻原则，四被告人的行为均构成赌博罪。被告人黄志山、汪兵、翁艳阳分别以营利为目的，提供用于赌博的场所及赌具、供人赌博，从中获利。三被告人的行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，均已构成开设赌场罪。 三、故意伤害罪。1、2008年9月的一天下午，被告人江建荣独自驾车至贵溪市电影院门口处找到被告人黄志山，称被害人江某1和太老卵，要黄找人教训他，黄志山即打电话将徐龙辉（因此事已判刑）叫到江建荣车上，要徐带几个不认识的崽仂教训汪任和，徐龙辉表示同意。之后江建荣将江某1和所驾车的车牌号赣L-×××××告诉二人。2008年9月24日下午2时许，江某1和的车停在贵溪市烧箕山派出所门口，黄志山打电话通知徐龙辉，徐龙辉即驾车带着聂某、严某二人（因此事均已判刑）先赶到贵溪市老汽车修理厂黄志山租住地，黄志山携带内装砍刀的钓鱼包上车后，四人开车至烧箕山派出所对面处。当江某1和驾车驶离派出所时，徐龙辉开车追赶，逼停该车，并伙同聂某、严某下车持刀对江某1和进行乱砍，之后逃离现场。经法医鉴定，被害人江某1和的伤情为轻伤甲级。 2、2009年2月9日，汪兵、邓某、朱某等五人在贵溪市罗河集镇志仪酒店门口找到被害人魏某，采取殴打的方式迫使其归还之前因为赌博而借的钱，在殴打过程中，其中一人（废铁）持匕首将被害人魏某背部刺伤，后五人又开车将被害人带到罗河镇政府地基上继续殴打。在被害人归还5000元钱后，五人将被害人送到罗河卫生院。在医院内，因为被害人想要报警，五人再次对被害人进行殴打后方离开。五人的行为，致使被害人左背部及骶骨部损伤程度达到轻伤甲级。案发后，汪兵等已与被害人魏某达成民事赔偿协议。 3、2006年邹某1（已判刑）将打姚某的想法告诉了被告人李云春。同年8月29日被告人李云春得知姚某在贵溪丽晶KTV玩，即电话通知邹某1，邹某1立即纠集邹某2等五人持铳、刀找到姚某，邹某1朝姚某腹部开了一铳，其他人挥刀乱砍，将姚某打伤后逃离现场，李云春给邹某1人民币9900元用于逃跑。经法医鉴定，被害人姚某的伤情为重伤甲级。 4、2008年5月15日，饶某2和万某在紫晶KTV因唱歌一事发生冲突，饶某2被刺伤胳膊，随后到184医院治疗。汪新全等人到184医院看望饶某2时恰好碰到万某、郑某1等人也到184医院，后汪某2、郑等人发生冲突，在冲突过程中，汪新全用刀朝郑某1胸部刺了一刀。经法医鉴定，被害人郑某1伤情为轻伤甲级。 原一审法院认为，被告人江建荣、黄志山伙同徐龙辉等人共同伤害江某1和，致江某1和轻伤甲级；被告人汪兵伙同他人共同伤害魏某，致魏某轻伤甲级；被告人李云春伙同他人共同伤害姚某，致姚某重伤甲级；被告人汪新全故意伤害郑某1，致郑某1轻伤甲级，各被告人的行为分别触犯《中华人民共和国刑法》第二百三十四条第一、二款之规定，构成故意伤害罪。 四、非法拘禁罪。2005年11月的一天晚上8时许，被告人江建荣因被害人王某1曾叫人砸其轿车一事，打电话指使被告人项建明找王某1赔钱。项建明遂纠集被告人汪新全、徐龙辉、吴某3（另案处理）等人在鹰潭市新天地酒吧楼下找到王某1，持刀将其砍伤后挟持到的士上。之后，项建明将已抓住王某1的事打电话告诉江建荣，江建荣即指示将王带到贵溪市港背下张村与李云春会合，李云春接到江建荣电话后也在上述地点等候。项建明等人与李云春会合后，便将王某1带到李云春家后面的山上，逼其跪下并对其进行殴打，后又将王某1带至李云春家走廊上。此时，方某1、姜某、项某3得知王某1被抓的消息后也赶到贵溪，并打电话向江建荣求情，双方谈妥由王某1向江建荣赔礼道歉并赔偿人民币2万元，江建荣才同意放人。当晚11时许，被害人王某1被放回。 原一审法院认为，被告人江建荣指使项建明等人找到被害人王某1后，先搞到贵溪，实在不行再送公安局。充分证明了被告人等并不是为了把王某1送公安。被告人项建明等人将被害人带至贵溪港背下张村，对其进行侮辱、殴打，并非法限制其人身自由达2个多小时，直到江建荣同意才将其放回。所以被告人江建荣、项建明、汪新全、徐龙辉、李云春的行为均已触犯《中华人民共和国刑法》第二百三十八条之规定，构成非法拘禁罪。 五、寻衅滋事罪。2005年5月5日，洪超斌向被害人周某2提出在周开办的新浪电玩城看场子，在遭到周某2拒绝后，于晚上十点多钟，指使董某（已判刑）、克卵、西瓜（另案处理）等人到新浪电玩城进行打砸，砸坏该电玩城内的五台连线机和一台游戏机，经贵溪市价格认证中心鉴定，被损坏物品价格为9760元。另查明，案发后被告人洪超斌已赔偿了被害人的经济损失，并得到被害人的谅解。 原一审法院认为，被告人洪超斌指使他人寻衅滋事，打砸营业场所物品，破坏社会秩序，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，其行为已构成寻衅滋事罪。洪超斌已赔偿了被害人的经济损失，并得到被害人的谅解，可以对洪超斌从轻处罚 六、非法持有枪支罪。被告人黄志山于2009年3月从波波（另案处理）手中得到单管猎枪一支，存放至其在贵溪老汽车站修理厂附近的租住处，一直由其持有至2009年4月17日，后由熊玲玲（已判刑）将枪转放到贵溪市罗河镇剑汪村汪斌家中，2009年5月21日被鹰潭市公安局查获。 原一审法院认为，被告人黄志山非法持有枪支一支，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。 七、关于累犯及其他情节。被告人江建荣于2002年11月21日因犯聚众斗殴罪，被判处有期徒刑三年缓刑三年。被告人江建明于2002年11月21日因犯寻衅滋事罪、聚众斗殴罪，被判处有期徒刑三年。2003年8月22日江建明被假释，假释考验期从2003年8月22日至2004年11月15日止。被告人李云春因犯聚众斗殴罪、抢劫罪，被判处有期徒刑八年，于2002年9月3日刑满释放。被告人洪超斌于2007年8月17日因犯寻衅滋事罪，被判处有期徒刑六个月，2007年9月12日释放。被告人汪新全于1996年3月22日因盗窃、抢劫罪，被判处有期徒刑十三年，经南昌市中级人民法院裁定减刑二年，减刑后刑期截止日为2006年6月29日。2004年10月30日经南昌市中级人民法院裁定假释，于2004年11月1日假释出狱。 同时查明，被告人徐龙辉2009年3月30日因犯故意伤害罪被贵溪市人民法院（2009）贵刑初字第15号刑事判决书判处有期徒刑二年。 被告人江建荣的辩护人当庭提供常山看守所对江建荣及同监室的郑某2的谈话笔录说明江建荣制止同监室的方某2海割腕想自杀的情况及常山看守所出具的江建荣反映的情况属实的证明，以此来证实江建荣具有立功情节。本院认为，对于消除他人自杀、逃跑，转变他人不认罪的态度等不属于有利于国家、社会的突出表现，因此，不应认定为立功。 八、附带民事部分。附带民事诉讼原告人郑某1于2008年5月15日在中国人民解放军一八四医院住院治疗61天，花费医疗费21006.09元，该医疗费已由饶某2向郑某1赔付，原告人郑某1已当庭认可。2008年9月10日经鹰潭鑫明司法鉴定中心鉴定，郑某1的伤残等级为十级。 原一审法院认为，按照法律规定，被告人汪新全应赔偿附带民事诉讼原告人郑某1残疾赔偿金、护理费、误工费、住院伙食补助费、鉴定费、交通费、营养费共计人民币29744元。 综上，原一审法院认为，被告人江建荣组织、领导黑社会性质的组织，大肆进行违法犯罪活动，严重破坏经济、社会生活秩序；以营利为目的，开设赌场；故意伤害公民身体健康，致人轻伤甲级；指使他人非法剥夺公民的人身自由。公诉机关指控其犯组织、领导黑社会性质组织罪、赌博罪、故意伤害罪、非法拘禁罪成立，予以认定，应数罪并罚。被告人江建荣在缓刑考验期限内犯新罪，应当撤销缓刑。 被告人江建明积极参加黑社会性质的组织；以营利为目的，开设赌场。公诉机关指控其犯积极参加黑社会性质组织罪、赌博罪成立，予以认定，应数罪并罚。被告人江建明在假释考验期间内犯新罪，应当撤销假释。 被告人黄志山积极参加黑社会性质的组织；以营利为目，开设赌场；故意伤害公民身体健康，致人轻伤甲级；非法持有枪支1支。公诉机关指控其犯积极参加黑社会性质组织罪、开设赌场罪、故意伤害罪、非法持有枪支罪成立，予以认定，应数罪并罚。 被告人李云春积极参加黑社会性质的组织；以营利为目的，开设赌场；故意伤害公民身体健康，致人重伤甲级；非法剥夺公民的人身自由。公诉机关指控其犯积极参加黑社会性质组织罪、赌博罪、故意伤害罪、非法拘禁罪成立，予以认定，应数罪并罚。被告人李云春系累犯，应当从重处罚。 被告人洪超斌参加黑社会性质的组织；以营利为目的，开设赌场；寻衅滋事，破坏社会秩序。公诉机关指控其犯参加黑社会性质组织罪、赌博罪、寻衅滋事罪成立，予以认定，应数罪并罚。被告人洪超斌系累犯，应当从重处罚。 被告人汪兵参加黑社会性质的组织；以营利为目的，开设赌场；故意伤害公民身体健康，致人轻伤甲级。公诉机关指控其犯参加黑社会性质组织罪、故意伤害罪、开设赌场罪成立，予以认定，应数罪并罚。 被告人汪新全参加黑社会性质的组织；故意伤害公民身体健康，致人轻伤甲级；非法剥夺公民的人身自由。公诉机关指控其犯参加黑社会性质组织罪、故意伤害罪、非法拘禁罪成立，予以认定，应数罪并罚。被告人汪新全在假释考验期间内犯新罪，应当撤销假释。 被告人徐龙辉参加黑社会性质的组织；非法剥夺公民的人身自由。公诉机关指控其犯参加黑社会性质组织罪、非法拘禁罪成立，予以认定。被告人徐龙辉曾因犯故意伤害罪被判处有期徒刑二年，在刑罚执行期间发现徐龙辉还犯有上述罪行，应数罪并罚。 被告人项建明参加黑社会性质的组织；非法剥夺公民的人身自由。公诉机关指控其犯参加黑社会性质组织罪、非法拘禁罪成立，予以认定，应数罪并罚。 被告人翁艳阳以营利为目的，开设赌场。公诉机关指控其犯开设赌场罪成立，予以认定；公诉机关指控被告人翁艳阳犯参加黑社会性质组织罪不成立，不予认定。 据此，原一审法院依照《中华人民共和国刑法》第二百九十四条第一、三款、第三百零三条、第二百三十四第一、二款、第二百三十八条第一款、第一百二十八第一款、第二百九十三条、第二十五条第一款、第七十七条、第八十六条、第六十五条第一款、第六十九条、第七十条、第七十一条、第六十四条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条之规定，判决如下： 一、被告人江建荣犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯赌博罪，判处有期徒刑二年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑八个月；撤销鹰潭市中级人民法院（2002）鹰刑终字第36号刑事判决书对被告人江建荣犯聚众斗殴罪所宣告的缓刑，执行原判有期徒刑三年。决定执行有期徒刑十二年六个月，并处罚金人民币五万元。 二、被告人江建明犯积极参加黑社会性质组织罪，判处有期徒刑四年；犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币二万元；撤销鹰潭市中级人民法院（2003）鹰刑执字第8号刑事裁定书对被告人江建明假释的裁定，执行尚未执行刑期一年二个月二十四日。决定执行有期徒刑五年六个月，并处罚金人民币二万元。 三、被告人黄志山犯积极参加黑社会性质组织罪，判处有期徒刑三年；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币二万元；犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑六个月。决定执行有期徒刑五年六个月，并处罚金人民币二万元。 四、被告人李云春犯积极参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑三年；犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑七个月。决定执行有期徒刑六年六个月，并处罚金人民币二万元。 五、被告人洪超斌犯参加黑社会性质组织罪，判处有期徒刑二年；犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元；犯寻衅滋事罪，判处有期徒刑一年。决定执行有期徒刑三年，并处罚金人民币二万元。 六、被告人汪兵犯参加黑社会性质组织罪，判处有期徒刑一年；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币一万元；犯故意伤害罪，判处有期徒刑一年。决定执行有期徒刑二年，并处罚金人民币一万元。 七、被告人汪新全犯参加黑社会性质组织罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑一年；犯非法拘禁罪，判处有期徒刑六个月；撤销南昌市中级人民法院（2004）洪刑执字第3503号刑事裁定书对被告人汪新全假释的裁定，执行尚未执行刑期一年七个月二十八日。决定执行有期徒刑三年。 八、被告人徐龙辉犯参加黑社会性质组织罪，判处有期徒刑一年；犯非法拘禁罪，判处有期徒刑六个月；曾因犯故意伤害罪，判处有期徒刑二年。决定执行有期徒刑二年六个月。 九、被告人项建明犯参加黑社会性质组织罪，判处有期徒刑一年；犯非法拘禁罪，判处有期徒刑八个月。决定执行有期徒刑一年六个月。 十、被告人翁艳阳犯开设赌场罪，判处有期徒刑一年，并处罚金人民币四万元。 十一、被告人江建荣的作案工具大众辉腾汽车（车牌号为赣L×××××）予以没收，追缴非法所得人民币二十七万元。 十二、被告人汪新全赔偿附带民事诉讼原告人郑某1残疾赔偿金、护理费、误工费、住院伙食补助费、鉴定费、交通费、营养费共计人民币二万九千七百四十四元，于本判决生效后一个月内付清。 宣判后，被告人江建荣等人提出上诉。原二审法院于2011年5月27日作出（2011）鹰刑一终字第11号刑事裁定，认为原一审判决认定事实清楚，证据确实充分，定罪准确，量刑适当，民事部分处理正确，程序合法，应予维持。二审裁定：驳回上诉，维持原判。 判决生效后，江西省鹰潭市人民检察院于2017年11月15日以鹰检控申刑申再建［2017］1号再审检察建议书，向本院提出再审建议。检察机关认为，申诉人江建荣在常山县看守所关押期间制止同监室犯人方某2海自杀属事实，该事实有证人陈某你、章某、徐某1、郑某2和方忠海的证人证言以及常山县公安局、常山县看守所出具的证明为证。江建荣的行为对于维护看守所的监管秩序、保障在押人员的合法权益有积极的作用，应予以肯定。鹰潭市人民检察院认为月湖区人民法院在原审判决中对于申诉人江建荣制止他人自杀行为的认定存在轻微错误，为维护司法公正，建议按照审判监督程序重新审判。 原审被告人江建荣无异议。 再审与原一、二审查明的事实一致。 另查明，2009年8月7日，申诉人江建荣因故意伤害罪等罪被鹰潭市公安局异地关押于浙江省常山县看守所。2010年7月1日午休时，同监室再押犯人方某2海独自前往厕所，从墙上掰下一块破瓷砖片，右手持该瓷砖片划割左手的手腕背。江建荣听到动静后来到厕所，看到方某2海的自杀行为，立刻上前用手紧压住方某2海左手腕的伤口，并叫同监室在押人员郑某2报警。管教民警陈某你接到报警后立即赶到，将方某2海带往医务室进行包扎处理。 上述事实，有下列经庭审举证、质证的证据予以证明： 证据一、鹰潭市人民检察院办案人员2017年8月24日在江西省温圳监狱对江建荣做的调查笔录。证明江建荣犯罪服刑情况，以及2010年7月上旬，发现并制止了被关押人员方某2海割腕自杀的具体过程。 证据二、鹰潭市人民检察院办案人员2017年9月5日在浙江省开化县国际大酒店对方某2海做的调查笔录。证明方某2海2010年6月底被关押在常山县看守所期间，割腕自杀的详细过程。 证据三、鹰潭市人民检察院办案人员2017年9月4日在江西省常山县公安局城郊派出所对浙江省常山县公安局城郊派出所副所长徐某1做的调查笔录。证明徐某1于2007年2月至2015年3月在常山县看守所工作期间，了解的关于2010年7月常山县看守所B1监号发生的关押人员试图自杀被制止，及治疗情况。 证据四、2017年9月6日鹰潭市人民检察院办案人员在浙江省衢州市柯城区人民检察院控申科对郑某2做的调查笔录。证明郑某2于2010年夏天关押在常山县看守所B区监号时，所了解的同监号室友试图自杀的详细情况。 证据五、2017年9月4日鹰潭市人民检察院办案人员在浙江省常山县人民检察院控申科对常山县公安局退休民警陈某你做的调查笔录。证明陈某你在常山看守所任管教民警期间，了解的江建荣、方某2海犯罪服刑情况，及方某2海试图自杀、被制止、抢救的具体情况。 证据六、2017年9月4日鹰潭市人民检察院办案人员在浙江省常山县人民检察院控申科对常山县公安局城关派出所民警章某的调查笔录。证明章某2005年1月至2014年1月在常山县看守所任管教民警期间，所了解的2010年7月常山县看守所B1监号发生的关押人员试图自杀事件的相关情况。 证据七、原常山县看守所民警陈某你的书面证明，证明江建荣发现并制止方某2海割腕自杀。 证据八、常山县公安局、看守所证明二份，证明2010年7月22日反映情况属实。 证据九、2010年7月22日，常山县看守所民警章某、徐某1在教育室对江建荣做的谈话记录，证明江建荣在常山看守所在押期间，于2010年7月1日中午发现并制止了被关押人员方某2海割腕自杀的具体过程。 证据十、2010年7月23日，常山县看守所民警徐某3、徐某1在教育室对郑某2做的谈话记录，证明郑某2在常山看守所在押期间，关于方某2海割腕的事情的具体过程。 证据十一、2017年6月18日，鹰潭市中级人民法院立案审查法官黄景洪、李某2在浙江省城郊派出所对城效派出所民警徐某1做的的谈话笔录，证明徐某1在常山看守所工作期间，参与处理方某2海试图割腕自杀的具体情况。 证据十二、2017年6月18日，鹰潭市中级人民法院立案审查法官黄景洪、李某2在浙江省常山县东方大酒店对章某的谈话笔录，证明章某在常山县看守所工作期间，所了解的方某2海割腕试图自杀的具体情况。 上述证据能够相互统一印证，本院予以确认。 ","cpfxgc":"本院认为，原审被告人江建荣在常山县看守所关押期间制止同监室犯人方某2海自杀，经查证属实，依法构成立功，可对其从轻处罚。检察机关认为，该行为对于维护看守所的监管秩序、保障在押人员的合法权益有积极的作用，应予以肯定。对于该检察意见，本院予以支持。 原一、二审判决认定事实清楚，证据确实充分，定罪准确，对被告人江建明、黄志山、李云春、洪超斌、汪兵、汪新全、徐龙辉、项建明、翁艳阳量刑正确，对被告人江建荣的单个罪名量刑准确，但因为江建荣在常山县看守所关押期间制止同监室方某2海自杀，江建荣的该行为构成立功，依法可以从轻或减轻处罚。原一、二审判决对江建荣的决定执行刑期没有体现从轻处理，该处理不妥当，予以纠正。依照《中华人民共和国刑法》第二百九十四条第一、三款、第三百零三条、第二百三十四第一、二款、第二百三十八条第一款、第二百九十三条、第七十七条、第六十八条之规定，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条和最高人民法院《关于处理自首和立功若干具体问题的意见》第八条之规定。根据《中华人民共和国刑事诉讼法》第二百四十五条第一款、二百二十五条第一款第一项、第二项、第二百三十三条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、撤销本院（2011）鹰刑一终字第11号刑事裁定； 二、维持月湖区人民法院（2010）月刑初字第165号刑事附带民事判决第二、三、四、五、六、七、八、九、十、十一、十二项对被告人江建明、黄志山、李云春、洪超斌、汪兵、汪新全、徐龙辉、项建明、翁艳阳的定罪量刑部分，被告人汪新全的民事赔偿部分，犯罪工具的没收和非法所得的追缴部分； 三、维持被告人江建荣的个罪定罪量刑部分，撤销月湖区人民法院（2010）月刑初字第165号刑事附带民事判决第一项对被告人江建荣的决定执行的刑期部分； 四、原审被告人江建荣犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯赌博罪，判处有期徒刑二年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑八个月；撤销鹰潭市中级人民法院（2002）鹰刑终字第36号刑事判决书对被告人江建荣犯聚众斗殴罪所宣告的缓刑，执行原判有期徒刑三年。决定执行有期徒刑十一年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，相应刑期即自2009年8月7日起至2020年6月28日止。曾因犯聚众斗殴罪，羁押7个月零8日予以折抵。罚金于本判决生效后一个月内向本院缴纳）。 本判决为终审判决。","qw":"江西省鹰潭市中级人民法院 刑事判决书 （2018）赣06刑再1号 原公诉机关鹰潭市月湖区人民检察院。 申诉人（原审被告人、二审上诉人）：江建荣（绰号江姩），男，1971年12月26日生，汉族，初中文化，无业，住贵溪市。2002年11月21日因犯聚众斗殴罪被鹰潭市中级人民法院判处有期徒刑三年缓刑三年，同月26日被释放。因涉嫌故意伤害罪，2009年6月15日经鹰潭市人民检察院批准逮捕，同年8月7日由鹰潭市公安局执行逮捕。现在温圳监狱服刑。 原审附带民事诉讼原告郑某1，男，1988年11月28日生，汉族，浙江省杭州市人，住浙江省杭州市桐庐县。 原审被告人江建明（绰号明古卵），男，1975年12月15日生，汉族，初中文化，无业，住贵溪市。2002年11月21日因犯聚众斗殴罪、寻衅滋事罪被鹰潭市中级人民法院判处有期徒刑三年，2003年8月22日被假释。因涉嫌开设赌场罪，2010年1月20日经鹰潭市人民检察院批准逮捕，同年3月17日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人黄志山（绰号三毛），男，1982年8月15日生，汉族，初中文化，无业，住贵溪市。因涉嫌故意伤害罪，2009年5月12日被贵溪市公安局刑事拘留，同年6月15日经鹰潭市人民检察院批准逮捕，同月18日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人李云春（绰号小云仂），男，1976年4月25日生，汉族，初中文化，无业，住贵溪市。1997年因犯聚众斗殴罪被判处有期徒刑八年，2002年9月3日刑满释放。因涉嫌故意伤害罪，2009年7月4日被鹰潭市公安局刑事拘留，同年8月6日经鹰潭市人民检察院批准逮捕，同月9日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人洪超斌（绰号壮壮），男，1983年2月24日生，汉族，初中文化，无业，住贵溪市。2002年10月31日因犯寻衅滋事罪被贵溪市人民法院判处有期徒刑一年零十个月；2007年8月17日因犯寻衅滋事罪被贵溪市人民法院判处有期徒刑六个月，2004年2月5日释放。因涉嫌开设赌场罪，2010年1月8日被鹰潭市公安局刑事拘留，同月20日经鹰潭市人民检察院批准逮捕，次日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人汪新全（绰号新老板），男，1978年12月1日生，汉族，小学文化，无业，住贵溪市。1996年因犯抢劫罪、盗窃罪被鹰潭市中级人民法院判处有期徒刑十三年，2004年11月1日被假释释放。因涉嫌非法拘禁罪，2009年8月31日被鹰潭市公安局刑事拘留，同年9月29日经鹰潭市人民检察院批准逮捕，同日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人汪兵，男，1984年9月29日生，汉族，初中文化，无业，住贵溪市。因涉嫌故意伤害罪，2009年5月12日被贵溪市公安局刑事拘留，同年6月15日经鹰潭市人民检察院批准逮捕，同月18日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人徐龙辉（绰号斗子），1976年11月24日生，汉族，初中文化，无业，住鹰潭市月湖区。2009年3月30日因犯故意伤害罪被贵溪市人民法院判处有期徒刑二年，因涉嫌参加黑社会性质组织罪，2010年9月25日经鹰潭市人民检察院批准逮捕，同年10月8日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人项建明（绰号小瘌子），男，1973年1月14日生，汉族，初中文化，无业，住贵溪市。因涉嫌非法拘禁罪，2009年8月31日被鹰潭市公安局刑事拘留，同年9月29日经鹰潭市人民检察院批准逮捕，同日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人翁艳阳（绰号阳阳），女，1978年10月5日生，汉族，高中文化，无业，住贵溪市。因涉嫌开设赌场罪，2010年1月20日经鹰潭市人民检察院批准逮捕，同年3月17日由鹰潭市公安局执行逮捕。已刑满释放。 原审被告人江建荣犯组织、领导、参加黑社会性质组织罪等罪一案，本院于2011年5月27日作出终审判决，以犯组织、领导、参加黑社会性质组织罪等罪，判处被告人江建荣有期徒刑十二年六个月，并处罚金五万元。2017年11月15日，江西省鹰潭市人民检察院以鹰检控申刑申再建［2017］1号再审检察建议书，向本院提出再审建议。本院于2017年12月12日作出了（2017）赣06刑监1号再审决定书，决定再审。并另行组成合议庭公开开庭审理了本案。江西省鹰潭市人民检察院指派检察员柳杨、金艳秀莹出庭履行职务，原审被告人江建荣到庭参加诉讼。本案现已审理终结。 原一审法院审理查明： 一、组织、领导、参加黑社会性质组织罪。从上世纪90年代以来，江建荣伙同江建明等人在贵溪辖区多次持械进行聚众斗殴、寻衅滋事等犯罪活动。其中，2001年下半年江建荣组织江建明、吴某1（另案处理已判刑）等人集中吃住一个多月，伺机打压与其有矛盾的周某1，并于同年12月4日持铳、持刀在贵溪市区烧箕山菜场将周某1打成重伤。2002年11月江建荣因犯聚众斗殴罪被判缓刑。2003年以来，江建荣纠集、网罗假释人员、刑满释放人员及社会闲散人员江建明、黄志山、李云春、洪超斌、汪新全、汪兵、徐龙辉、项建明等人多次进行违法犯罪活动，逐步形成并发展为以江建荣为组织者、领导者，江建明、黄志山、李云春为积极参加者，洪超斌、汪新全、汪兵、徐龙辉、项建明为一般参加者的黑社会性质组织。 该组织成员听从江建荣指挥，江建荣通过带领组织成员共同谋利，在组织成员有事时出面摆平关系等，以加强对组织成员的领导和控制。2005年底至2006年春节期间江建荣指使李云春、洪超斌负责赌场抽水、记帐获利；2007年黄志山、汪兵带匕首跟随江建荣，保护江建荣安全，照顾江建荣的生活，并获利；2007年3月22日，项建明、汪新全等人在鹰潭市新天地娱乐城打黄某、砸音箱和2005年5月5日洪超斌指使董某等人寻衅滋事，在贵溪市区砸周某2的游戏机后，江建荣积极出面欲摆平；2007年底江建荣、江建明将部分工程交由汪兵，而使其获利。 江建荣组织、领导的黑社会性质组织通过长期的开设赌场、入股河砂开采、非法行使市场管理权、插手工程摆平当地的社会关系、投资工程、虚构贷款用途进行贷款等手段获取巨额的经济利益，用于购车、吃喝玩乐、向组织成员发放工资等，以支持该组织的活动。2003年上半年至2006年春节期间，江建荣、江建明伙同他人陆续在弋阳县工商银行果园、贵溪紫云山庄、滨江乡全背杨家村、童家镇鱼种场等地多次开设赌场，共计获利140余万元；2004年5月至2009年3月，江建荣通过入股河砂市场、非法行使河砂市场管理权获利；2004年江建荣、江建明通过与项某1等人合伙承建或转包相关道路工程获取巨额利润；2006年10月，江建明帮阮廷龙所承包的江西铜业公司技校围墙工程摆平当地的社会关系，获利10万元；2007年4月，江建荣虚构与阮廷龙合伙承包工程的事实，在贵溪市滨江乡农村信用社贷款16万元；2007年11月，江建荣以建贵溪工业园区南北环工程需钱为由，以翁艳阳父母家的住房作抵押贷款50万元。 为使其黑社会性质组织不断发展壮大，江建荣等人有组织地实施开设赌场、故意伤害、非法拘禁、寻衅滋事等违法犯罪活动。2008年9月24日，江建荣指使黄志山、徐龙辉报复采砂经营户江某1和，将江某1和砍成轻伤；2005年11月，江建荣指使项建明、李云春、汪新全、徐龙辉等人将王某1从鹰潭市区带到贵溪市，非法限制其人身自由；2007年3月21日，江建荣指使江建明、黄志山、汪兵在贵溪市区街上随意殴打帮助过江建荣对立面王强的张某；2004年下半年江建明指使他人到江某2家收赌债，因江某2不在，即随意砸打江家的家俱。 为对贵溪的河砂市场领域形成非法控制，2004-2009年间，江建荣采取入股河砂市场、非法行使管理权、故意伤害河砂经营户等方式，扰乱河砂资源及河砂市场领域，对贵溪市河砂经营秩序造成严重影响。2004年5月，江建荣分别投入5万元入股到贵溪市鹭鸶湾Ⅱ段、鹭鸶湾Ⅲ段砂厂；2005年上半年，李某1将自己及其弟李国样在鹭鸶湾Ⅲ段的15万元股份抵偿给江建荣；2009年3月江建荣将35万元记在陈小明名下入股黄坑段采砂厂；2007年7月至8月，江建荣提出成立河砂行业协会，欲控制贵溪市河砂市场，遭到当时经营户江某1和、江某3等人的抵制；2007年8月至9月江建荣指使李云春等人以暴力、威胁手段非法行使管理权，阻止到期经营户采砂；2008年元月，江建荣采取威胁手段阻止江某1和参加对贵溪市黄坑、外董段采砂厂竞拍，并于拍卖当日指派江建明、李云春到拍卖现场。 另外，2006年10月，阮廷龙承包到了江西铜业公司技校围墙工程。为摆平当地的社会关系，使工程顺利施工，阮廷龙找到江建明，并支付10万元。当地村民得知江建荣、江建明兄弟插手该工程后，均感到害怕，对当地群众形成心理强制。2004年3月，江建荣、江建明以利诱等手段阻止江某4、王某2、阮小平等人参加贵溪化肥厂煤灰投标，意图围标，致使当时煤灰招标工作一度停止。2009年3至4月，组织成员黄志山、汪兵利用该组织的势力影响带人持刀在贵溪市屠宰场非法行使市场管理权，非法获利。 原一审法院认为，被告人江建荣组织、领导具有黑社会性质组织，大肆进行违法犯罪活动，其行为已构成组织、领导黑社会性质组织罪；被告人江建明、黄志山、李云春为该组织的骨干成员，属于积极参加者，其行为已构成积极参加黑社会性质组织罪；被告人洪超斌、汪新全、汪兵、徐龙辉、项建明为该组织成员，属于一般参加者，其行为已构成参加黑社会性质组织罪。被告人翁艳阳没有参加该犯罪组织的违法犯罪活动，不构成参加黑社会性质组织罪。 二、赌博罪、开设赌场罪。1、2003年春节过后，被告人江建荣伙同项某2、饶锦西在贵溪市志光镇、滨江乡、雄石镇象山等地开设流动赌场，赌场内以用扑克牌押九点半的方式进行赌博，按封庄5％进行抽水，共开设十多次，获利30万余元，每人分得10万元。 2、2003年5月至2004年10月期间，被告人江建荣指使吴某1（另案处理）负责，在弋阳工商银行果园山庄、贵溪市象山水产场旧厂房里（紫云山庄）、106地质队、流口镇、志光镇、童家镇大桥村横山童仙梅家、童家鱼种场饶某1家、滨江乡金背杨家江有风家等地开设流动赌场100余次，赌场由被告人洪超斌等人望风，采用用扑克牌压九点半的方式赌博，按封庄的百分之五抽水，并对参赌人员进行放贷，每次获利一万余元。2003年8月22日，被告人江建明被假释后，伙同江建荣一同开设赌场，负责赌场的管理，在赌场进行放贷和收取债务。吴某1将每次获得的利润都及时交给江建荣或江建明。 3、2005年春节期间，被告人江建荣、江建明在贵溪市象山水产场旧厂房里（紫云山庄）、贵溪市北街城安桥58号江建荣家开设赌场。赌场采取上述赌博方式由江建荣、江建明负责放贷和抽水，期间开设赌场十余次，获利十万余元。 4、2005年底至2006年春节期间，被告人江建荣、江建明在贵溪市象山水产场旧厂房里（紫云山庄），雄石镇石泉金家金建华家，雄石镇象山唐元村曾启明家，滨江乡太岩村翁秋华家，雷溪乡重文彭家等地开设赌场。并指使被告人李云春、洪超斌负责管理，赌场采取上述方式进行赌博，共开设20多次，每次除去开支均获利1万元余元，并交给江建荣或江建明。 5、2005年底至2006年初，被告人洪超斌在贵溪市东街儒学头96号汪某1家开设赌场。洪超斌召集参赌人员在赌场内采取用扑克牌压九点半的方式进行赌博，按封庄的百分之五进行抽水，从中抽头渔利。 6、2006年夏天，被告人李云春、翁艳阳、乐仙文（另案处理）商定在乐仙文租住的贵溪市委党校周建平的房屋里开设赌场。赌场内采用打贵溪麻将的方式进行赌博，每梭20个筹码，2000元至4000元一梭，采取每人每梭抽一个筹码的方式进行抽水，赌场开设十多天，共计抽头渔利10多万元。 7、2008年5月至11月期间，被告人黄志山陆续登记贵溪市新京都宾馆403房和405房，用于开设赌场，赌场内采用打贵溪麻将的方式进行赌博，每梭20个筹码，2000元至4000元一梭，采取每人每梭中抽一个筹码的方式进行抽水，赌场开设期间，共获利30余万元。 8、2008年7月至9月，被告人汪兵伙同邓某、吴某2（均已判刑）在贵溪市罗河镇屈碧朱家、潜岭应家开设赌场，采用抛掷三枚铜钱的方式进行赌博。该赌场对赢家进行抽水，参赌人数多时达四十多人，赌资多时达六万余元。赌场开设二个月，除去开支后累计获利3万多元。 9、2006年8月至年底，被告人翁艳阳伙同冬冬、小姨子（均另案处理）租得李国忠在贵溪市委党校的住房用于开设赌场。赌场内采用打南昌麻将的方式进行赌博，采取每人每梭抽一个筹码的方式进行抽水，该赌场累计开了约一个月，共获利3万余元。 10、2007年6月，被告人翁艳阳与贵溪市顶级俱乐部经理李明口头协议在顶级俱乐部三楼开设棋牌室，棋牌室开张后，翁艳阳私自纠集多人以打贵溪麻将的方式进行赌博，每梭20个筹码，6000元一梭，共获利7千余元。 11、2009年春节期间，被告人翁艳阳在贵溪市顶级俱乐部12楼开设赌场，赌场内以打贵溪麻将的方式进行赌博，每梭30个筹码，1000元至3000元一梭，采取每人每梭抽一个筹码的方式进行抽水，累计开了一个星期，共获利2万余元。 原一审法院认为，被告人江建荣、江建明以营利为目的，大肆开设赌场，并获取了巨额利润；被告人李云春、洪超斌明知江建荣、江建明开设赌场而为其实施赌场的抽水、记帐等帮助行为，还分别伙同他人和单独开设赌场。四被告人的上述行为触犯《中华人民共和国刑法》第三百零三条之规定，鉴于四被告人开设赌场行为均发生在《中华人民共和国刑法修正案（六）》（2006年6月29日）颁布之前，根据我国刑法从旧兼从轻原则，四被告人的行为均构成赌博罪。被告人黄志山、汪兵、翁艳阳分别以营利为目的，提供用于赌博的场所及赌具、供人赌博，从中获利。三被告人的行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，均已构成开设赌场罪。 三、故意伤害罪。1、2008年9月的一天下午，被告人江建荣独自驾车至贵溪市电影院门口处找到被告人黄志山，称被害人江某1和太老卵，要黄找人教训他，黄志山即打电话将徐龙辉（因此事已判刑）叫到江建荣车上，要徐带几个不认识的崽仂教训汪任和，徐龙辉表示同意。之后江建荣将江某1和所驾车的车牌号赣L-×××××告诉二人。2008年9月24日下午2时许，江某1和的车停在贵溪市烧箕山派出所门口，黄志山打电话通知徐龙辉，徐龙辉即驾车带着聂某、严某二人（因此事均已判刑）先赶到贵溪市老汽车修理厂黄志山租住地，黄志山携带内装砍刀的钓鱼包上车后，四人开车至烧箕山派出所对面处。当江某1和驾车驶离派出所时，徐龙辉开车追赶，逼停该车，并伙同聂某、严某下车持刀对江某1和进行乱砍，之后逃离现场。经法医鉴定，被害人江某1和的伤情为轻伤甲级。 2、2009年2月9日，汪兵、邓某、朱某等五人在贵溪市罗河集镇志仪酒店门口找到被害人魏某，采取殴打的方式迫使其归还之前因为赌博而借的钱，在殴打过程中，其中一人（废铁）持匕首将被害人魏某背部刺伤，后五人又开车将被害人带到罗河镇政府地基上继续殴打。在被害人归还5000元钱后，五人将被害人送到罗河卫生院。在医院内，因为被害人想要报警，五人再次对被害人进行殴打后方离开。五人的行为，致使被害人左背部及骶骨部损伤程度达到轻伤甲级。案发后，汪兵等已与被害人魏某达成民事赔偿协议。 3、2006年邹某1（已判刑）将打姚某的想法告诉了被告人李云春。同年8月29日被告人李云春得知姚某在贵溪丽晶KTV玩，即电话通知邹某1，邹某1立即纠集邹某2等五人持铳、刀找到姚某，邹某1朝姚某腹部开了一铳，其他人挥刀乱砍，将姚某打伤后逃离现场，李云春给邹某1人民币9900元用于逃跑。经法医鉴定，被害人姚某的伤情为重伤甲级。 4、2008年5月15日，饶某2和万某在紫晶KTV因唱歌一事发生冲突，饶某2被刺伤胳膊，随后到184医院治疗。汪新全等人到184医院看望饶某2时恰好碰到万某、郑某1等人也到184医院，后汪某2、郑等人发生冲突，在冲突过程中，汪新全用刀朝郑某1胸部刺了一刀。经法医鉴定，被害人郑某1伤情为轻伤甲级。 原一审法院认为，被告人江建荣、黄志山伙同徐龙辉等人共同伤害江某1和，致江某1和轻伤甲级；被告人汪兵伙同他人共同伤害魏某，致魏某轻伤甲级；被告人李云春伙同他人共同伤害姚某，致姚某重伤甲级；被告人汪新全故意伤害郑某1，致郑某1轻伤甲级，各被告人的行为分别触犯《中华人民共和国刑法》第二百三十四条第一、二款之规定，构成故意伤害罪。 四、非法拘禁罪。2005年11月的一天晚上8时许，被告人江建荣因被害人王某1曾叫人砸其轿车一事，打电话指使被告人项建明找王某1赔钱。项建明遂纠集被告人汪新全、徐龙辉、吴某3（另案处理）等人在鹰潭市新天地酒吧楼下找到王某1，持刀将其砍伤后挟持到的士上。之后，项建明将已抓住王某1的事打电话告诉江建荣，江建荣即指示将王带到贵溪市港背下张村与李云春会合，李云春接到江建荣电话后也在上述地点等候。项建明等人与李云春会合后，便将王某1带到李云春家后面的山上，逼其跪下并对其进行殴打，后又将王某1带至李云春家走廊上。此时，方某1、姜某、项某3得知王某1被抓的消息后也赶到贵溪，并打电话向江建荣求情，双方谈妥由王某1向江建荣赔礼道歉并赔偿人民币2万元，江建荣才同意放人。当晚11时许，被害人王某1被放回。 原一审法院认为，被告人江建荣指使项建明等人找到被害人王某1后，先搞到贵溪，实在不行再送公安局。充分证明了被告人等并不是为了把王某1送公安。被告人项建明等人将被害人带至贵溪港背下张村，对其进行侮辱、殴打，并非法限制其人身自由达2个多小时，直到江建荣同意才将其放回。所以被告人江建荣、项建明、汪新全、徐龙辉、李云春的行为均已触犯《中华人民共和国刑法》第二百三十八条之规定，构成非法拘禁罪。 五、寻衅滋事罪。2005年5月5日，洪超斌向被害人周某2提出在周开办的新浪电玩城看场子，在遭到周某2拒绝后，于晚上十点多钟，指使董某（已判刑）、克卵、西瓜（另案处理）等人到新浪电玩城进行打砸，砸坏该电玩城内的五台连线机和一台游戏机，经贵溪市价格认证中心鉴定，被损坏物品价格为9760元。另查明，案发后被告人洪超斌已赔偿了被害人的经济损失，并得到被害人的谅解。 原一审法院认为，被告人洪超斌指使他人寻衅滋事，打砸营业场所物品，破坏社会秩序，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，其行为已构成寻衅滋事罪。洪超斌已赔偿了被害人的经济损失，并得到被害人的谅解，可以对洪超斌从轻处罚 六、非法持有枪支罪。被告人黄志山于2009年3月从波波（另案处理）手中得到单管猎枪一支，存放至其在贵溪老汽车站修理厂附近的租住处，一直由其持有至2009年4月17日，后由熊玲玲（已判刑）将枪转放到贵溪市罗河镇剑汪村汪斌家中，2009年5月21日被鹰潭市公安局查获。 原一审法院认为，被告人黄志山非法持有枪支一支，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。 七、关于累犯及其他情节。被告人江建荣于2002年11月21日因犯聚众斗殴罪，被判处有期徒刑三年缓刑三年。被告人江建明于2002年11月21日因犯寻衅滋事罪、聚众斗殴罪，被判处有期徒刑三年。2003年8月22日江建明被假释，假释考验期从2003年8月22日至2004年11月15日止。被告人李云春因犯聚众斗殴罪、抢劫罪，被判处有期徒刑八年，于2002年9月3日刑满释放。被告人洪超斌于2007年8月17日因犯寻衅滋事罪，被判处有期徒刑六个月，2007年9月12日释放。被告人汪新全于1996年3月22日因盗窃、抢劫罪，被判处有期徒刑十三年，经南昌市中级人民法院裁定减刑二年，减刑后刑期截止日为2006年6月29日。2004年10月30日经南昌市中级人民法院裁定假释，于2004年11月1日假释出狱。 同时查明，被告人徐龙辉2009年3月30日因犯故意伤害罪被贵溪市人民法院（2009）贵刑初字第15号刑事判决书判处有期徒刑二年。 被告人江建荣的辩护人当庭提供常山看守所对江建荣及同监室的郑某2的谈话笔录说明江建荣制止同监室的方某2海割腕想自杀的情况及常山看守所出具的江建荣反映的情况属实的证明，以此来证实江建荣具有立功情节。本院认为，对于消除他人自杀、逃跑，转变他人不认罪的态度等不属于有利于国家、社会的突出表现，因此，不应认定为立功。 八、附带民事部分。附带民事诉讼原告人郑某1于2008年5月15日在中国人民解放军一八四医院住院治疗61天，花费医疗费21006.09元，该医疗费已由饶某2向郑某1赔付，原告人郑某1已当庭认可。2008年9月10日经鹰潭鑫明司法鉴定中心鉴定，郑某1的伤残等级为十级。 原一审法院认为，按照法律规定，被告人汪新全应赔偿附带民事诉讼原告人郑某1残疾赔偿金、护理费、误工费、住院伙食补助费、鉴定费、交通费、营养费共计人民币29744元。 综上，原一审法院认为，被告人江建荣组织、领导黑社会性质的组织，大肆进行违法犯罪活动，严重破坏经济、社会生活秩序；以营利为目的，开设赌场；故意伤害公民身体健康，致人轻伤甲级；指使他人非法剥夺公民的人身自由。公诉机关指控其犯组织、领导黑社会性质组织罪、赌博罪、故意伤害罪、非法拘禁罪成立，予以认定，应数罪并罚。被告人江建荣在缓刑考验期限内犯新罪，应当撤销缓刑。 被告人江建明积极参加黑社会性质的组织；以营利为目的，开设赌场。公诉机关指控其犯积极参加黑社会性质组织罪、赌博罪成立，予以认定，应数罪并罚。被告人江建明在假释考验期间内犯新罪，应当撤销假释。 被告人黄志山积极参加黑社会性质的组织；以营利为目，开设赌场；故意伤害公民身体健康，致人轻伤甲级；非法持有枪支1支。公诉机关指控其犯积极参加黑社会性质组织罪、开设赌场罪、故意伤害罪、非法持有枪支罪成立，予以认定，应数罪并罚。 被告人李云春积极参加黑社会性质的组织；以营利为目的，开设赌场；故意伤害公民身体健康，致人重伤甲级；非法剥夺公民的人身自由。公诉机关指控其犯积极参加黑社会性质组织罪、赌博罪、故意伤害罪、非法拘禁罪成立，予以认定，应数罪并罚。被告人李云春系累犯，应当从重处罚。 被告人洪超斌参加黑社会性质的组织；以营利为目的，开设赌场；寻衅滋事，破坏社会秩序。公诉机关指控其犯参加黑社会性质组织罪、赌博罪、寻衅滋事罪成立，予以认定，应数罪并罚。被告人洪超斌系累犯，应当从重处罚。 被告人汪兵参加黑社会性质的组织；以营利为目的，开设赌场；故意伤害公民身体健康，致人轻伤甲级。公诉机关指控其犯参加黑社会性质组织罪、故意伤害罪、开设赌场罪成立，予以认定，应数罪并罚。 被告人汪新全参加黑社会性质的组织；故意伤害公民身体健康，致人轻伤甲级；非法剥夺公民的人身自由。公诉机关指控其犯参加黑社会性质组织罪、故意伤害罪、非法拘禁罪成立，予以认定，应数罪并罚。被告人汪新全在假释考验期间内犯新罪，应当撤销假释。 被告人徐龙辉参加黑社会性质的组织；非法剥夺公民的人身自由。公诉机关指控其犯参加黑社会性质组织罪、非法拘禁罪成立，予以认定。被告人徐龙辉曾因犯故意伤害罪被判处有期徒刑二年，在刑罚执行期间发现徐龙辉还犯有上述罪行，应数罪并罚。 被告人项建明参加黑社会性质的组织；非法剥夺公民的人身自由。公诉机关指控其犯参加黑社会性质组织罪、非法拘禁罪成立，予以认定，应数罪并罚。 被告人翁艳阳以营利为目的，开设赌场。公诉机关指控其犯开设赌场罪成立，予以认定；公诉机关指控被告人翁艳阳犯参加黑社会性质组织罪不成立，不予认定。 据此，原一审法院依照《中华人民共和国刑法》第二百九十四条第一、三款、第三百零三条、第二百三十四第一、二款、第二百三十八条第一款、第一百二十八第一款、第二百九十三条、第二十五条第一款、第七十七条、第八十六条、第六十五条第一款、第六十九条、第七十条、第七十一条、第六十四条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条之规定，判决如下： 一、被告人江建荣犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯赌博罪，判处有期徒刑二年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑八个月；撤销鹰潭市中级人民法院（2002）鹰刑终字第36号刑事判决书对被告人江建荣犯聚众斗殴罪所宣告的缓刑，执行原判有期徒刑三年。决定执行有期徒刑十二年六个月，并处罚金人民币五万元。 二、被告人江建明犯积极参加黑社会性质组织罪，判处有期徒刑四年；犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币二万元；撤销鹰潭市中级人民法院（2003）鹰刑执字第8号刑事裁定书对被告人江建明假释的裁定，执行尚未执行刑期一年二个月二十四日。决定执行有期徒刑五年六个月，并处罚金人民币二万元。 三、被告人黄志山犯积极参加黑社会性质组织罪，判处有期徒刑三年；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币二万元；犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑六个月。决定执行有期徒刑五年六个月，并处罚金人民币二万元。 四、被告人李云春犯积极参加黑社会性质组织罪，判处有期徒刑三年；犯故意伤害罪，判处有期徒刑三年；犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑七个月。决定执行有期徒刑六年六个月，并处罚金人民币二万元。 五、被告人洪超斌犯参加黑社会性质组织罪，判处有期徒刑二年；犯赌博罪，判处有期徒刑一年，并处罚金人民币二万元；犯寻衅滋事罪，判处有期徒刑一年。决定执行有期徒刑三年，并处罚金人民币二万元。 六、被告人汪兵犯参加黑社会性质组织罪，判处有期徒刑一年；犯开设赌场罪，判处有期徒刑一年，并处罚金人民币一万元；犯故意伤害罪，判处有期徒刑一年。决定执行有期徒刑二年，并处罚金人民币一万元。 七、被告人汪新全犯参加黑社会性质组织罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑一年；犯非法拘禁罪，判处有期徒刑六个月；撤销南昌市中级人民法院（2004）洪刑执字第3503号刑事裁定书对被告人汪新全假释的裁定，执行尚未执行刑期一年七个月二十八日。决定执行有期徒刑三年。 八、被告人徐龙辉犯参加黑社会性质组织罪，判处有期徒刑一年；犯非法拘禁罪，判处有期徒刑六个月；曾因犯故意伤害罪，判处有期徒刑二年。决定执行有期徒刑二年六个月。 九、被告人项建明犯参加黑社会性质组织罪，判处有期徒刑一年；犯非法拘禁罪，判处有期徒刑八个月。决定执行有期徒刑一年六个月。 十、被告人翁艳阳犯开设赌场罪，判处有期徒刑一年，并处罚金人民币四万元。 十一、被告人江建荣的作案工具大众辉腾汽车（车牌号为赣L×××××）予以没收，追缴非法所得人民币二十七万元。 十二、被告人汪新全赔偿附带民事诉讼原告人郑某1残疾赔偿金、护理费、误工费、住院伙食补助费、鉴定费、交通费、营养费共计人民币二万九千七百四十四元，于本判决生效后一个月内付清。 宣判后，被告人江建荣等人提出上诉。原二审法院于2011年5月27日作出（2011）鹰刑一终字第11号刑事裁定，认为原一审判决认定事实清楚，证据确实充分，定罪准确，量刑适当，民事部分处理正确，程序合法，应予维持。二审裁定：驳回上诉，维持原判。 判决生效后，江西省鹰潭市人民检察院于2017年11月15日以鹰检控申刑申再建［2017］1号再审检察建议书，向本院提出再审建议。检察机关认为，申诉人江建荣在常山县看守所关押期间制止同监室犯人方某2海自杀属事实，该事实有证人陈某你、章某、徐某1、郑某2和方忠海的证人证言以及常山县公安局、常山县看守所出具的证明为证。江建荣的行为对于维护看守所的监管秩序、保障在押人员的合法权益有积极的作用，应予以肯定。鹰潭市人民检察院认为月湖区人民法院在原审判决中对于申诉人江建荣制止他人自杀行为的认定存在轻微错误，为维护司法公正，建议按照审判监督程序重新审判。 原审被告人江建荣无异议。 再审与原一、二审查明的事实一致。 另查明，2009年8月7日，申诉人江建荣因故意伤害罪等罪被鹰潭市公安局异地关押于浙江省常山县看守所。2010年7月1日午休时，同监室再押犯人方某2海独自前往厕所，从墙上掰下一块破瓷砖片，右手持该瓷砖片划割左手的手腕背。江建荣听到动静后来到厕所，看到方某2海的自杀行为，立刻上前用手紧压住方某2海左手腕的伤口，并叫同监室在押人员郑某2报警。管教民警陈某你接到报警后立即赶到，将方某2海带往医务室进行包扎处理。 上述事实，有下列经庭审举证、质证的证据予以证明： 证据一、鹰潭市人民检察院办案人员2017年8月24日在江西省温圳监狱对江建荣做的调查笔录。证明江建荣犯罪服刑情况，以及2010年7月上旬，发现并制止了被关押人员方某2海割腕自杀的具体过程。 证据二、鹰潭市人民检察院办案人员2017年9月5日在浙江省开化县国际大酒店对方某2海做的调查笔录。证明方某2海2010年6月底被关押在常山县看守所期间，割腕自杀的详细过程。 证据三、鹰潭市人民检察院办案人员2017年9月4日在江西省常山县公安局城郊派出所对浙江省常山县公安局城郊派出所副所长徐某1做的调查笔录。证明徐某1于2007年2月至2015年3月在常山县看守所工作期间，了解的关于2010年7月常山县看守所B1监号发生的关押人员试图自杀被制止，及治疗情况。 证据四、2017年9月6日鹰潭市人民检察院办案人员在浙江省衢州市柯城区人民检察院控申科对郑某2做的调查笔录。证明郑某2于2010年夏天关押在常山县看守所B区监号时，所了解的同监号室友试图自杀的详细情况。 证据五、2017年9月4日鹰潭市人民检察院办案人员在浙江省常山县人民检察院控申科对常山县公安局退休民警陈某你做的调查笔录。证明陈某你在常山看守所任管教民警期间，了解的江建荣、方某2海犯罪服刑情况，及方某2海试图自杀、被制止、抢救的具体情况。 证据六、2017年9月4日鹰潭市人民检察院办案人员在浙江省常山县人民检察院控申科对常山县公安局城关派出所民警章某的调查笔录。证明章某2005年1月至2014年1月在常山县看守所任管教民警期间，所了解的2010年7月常山县看守所B1监号发生的关押人员试图自杀事件的相关情况。 证据七、原常山县看守所民警陈某你的书面证明，证明江建荣发现并制止方某2海割腕自杀。 证据八、常山县公安局、看守所证明二份，证明2010年7月22日反映情况属实。 证据九、2010年7月22日，常山县看守所民警章某、徐某1在教育室对江建荣做的谈话记录，证明江建荣在常山看守所在押期间，于2010年7月1日中午发现并制止了被关押人员方某2海割腕自杀的具体过程。 证据十、2010年7月23日，常山县看守所民警徐某3、徐某1在教育室对郑某2做的谈话记录，证明郑某2在常山看守所在押期间，关于方某2海割腕的事情的具体过程。 证据十一、2017年6月18日，鹰潭市中级人民法院立案审查法官黄景洪、李某2在浙江省城郊派出所对城效派出所民警徐某1做的的谈话笔录，证明徐某1在常山看守所工作期间，参与处理方某2海试图割腕自杀的具体情况。 证据十二、2017年6月18日，鹰潭市中级人民法院立案审查法官黄景洪、李某2在浙江省常山县东方大酒店对章某的谈话笔录，证明章某在常山县看守所工作期间，所了解的方某2海割腕试图自杀的具体情况。 上述证据能够相互统一印证，本院予以确认。 本院认为，原审被告人江建荣在常山县看守所关押期间制止同监室犯人方某2海自杀，经查证属实，依法构成立功，可对其从轻处罚。检察机关认为，该行为对于维护看守所的监管秩序、保障在押人员的合法权益有积极的作用，应予以肯定。对于该检察意见，本院予以支持。 原一、二审判决认定事实清楚，证据确实充分，定罪准确，对被告人江建明、黄志山、李云春、洪超斌、汪兵、汪新全、徐龙辉、项建明、翁艳阳量刑正确，对被告人江建荣的单个罪名量刑准确，但因为江建荣在常山县看守所关押期间制止同监室方某2海自杀，江建荣的该行为构成立功，依法可以从轻或减轻处罚。原一、二审判决对江建荣的决定执行刑期没有体现从轻处理，该处理不妥当，予以纠正。依照《中华人民共和国刑法》第二百九十四条第一、三款、第三百零三条、第二百三十四第一、二款、第二百三十八条第一款、第二百九十三条、第七十七条、第六十八条之规定，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条和最高人民法院《关于处理自首和立功若干具体问题的意见》第八条之规定。根据《中华人民共和国刑事诉讼法》第二百四十五条第一款、二百二十五条第一款第一项、第二项、第二百三十三条之规定，经本院审判委员会讨论决定，判决如下： 一、撤销本院（2011）鹰刑一终字第11号刑事裁定； 二、维持月湖区人民法院（2010）月刑初字第165号刑事附带民事判决第二、三、四、五、六、七、八、九、十、十一、十二项对被告人江建明、黄志山、李云春、洪超斌、汪兵、汪新全、徐龙辉、项建明、翁艳阳的定罪量刑部分，被告人汪新全的民事赔偿部分，犯罪工具的没收和非法所得的追缴部分； 三、维持被告人江建荣的个罪定罪量刑部分，撤销月湖区人民法院（2010）月刑初字第165号刑事附带民事判决第一项对被告人江建荣的决定执行的刑期部分； 四、原审被告人江建荣犯组织、领导黑社会性质组织罪，判处有期徒刑六年；犯赌博罪，判处有期徒刑二年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑八个月；撤销鹰潭市中级人民法院（2002）鹰刑终字第36号刑事判决书对被告人江建荣犯聚众斗殴罪所宣告的缓刑，执行原判有期徒刑三年。决定执行有期徒刑十一年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，相应刑期即自2009年8月7日起至2020年6月28日止。曾因犯聚众斗殴罪，羁押7个月零8日予以折抵。罚金于本判决生效后一个月内向本院缴纳）。 本判决为终审判决。 审判长傅高煌 审判员周林昌 审判员张文胜 二〇一八年三月二十三日 书记员徐惠","writId":"02012efaecd7740438b6c708ba81989672e","writName":"江建荣、郑某1组织、领导、参加黑社会性质组织再审刑事判决书"}
